[{"id":454693,"p":"/3ph7zCtHkoBTJUXZEC4eUmGNV65.jpg","b":"/kt3UuEaGYTIMRbH543SOv27TNEg.jpg","t":"沉默的教室","r":7.4,"y":2018,"rd":"2018-03-01","hs":0.64,"d":0.87,"mt":"movie","o":"1956年，两位高中生提奥和库特在看去西柏林看电影的路上见到了匈牙利十月起义的新闻报道。为了对起义的死者表示悼念，他们和同班同学们决定，一起在课堂上无视老师，突发沉默一分钟。然而这短短的一分钟彻底改变了班上同学的命运，许多人从此被东德安全局视为眼中钉，加以监视和迫害。在班级被强行解散后，他们却决心在西德重新结集，不过是以作为逃亡者的新身份。"},{"id":81401,"p":"/k5Nj2GcU8RwU53GhMZjyxQyemGF.jpg","b":"/eMgNa5dbU34qyF0KA9DMA4TrEzn.jpg","t":"都灵之马","r":7.6,"y":2011,"rd":"2011-03-31","hs":0.639,"d":1.283,"mt":"movie","o":"　　“1889年1月3日，都灵。弗里德里克·尼采在维亚·卡罗·艾尔波特酒店的六号门前驻足。他的目光被酒店外的一个马车吸引。不远的地方，停着一辆小马车。马车的车夫遭遇到了一匹倔强的马。不管车夫怎么喊叫，马匹根本没有要移动的意思。最终，车夫失去了耐心，拿起了鞭子，朝马匹打去。尼采见到此番情景，挤进人群，冲到马匹跟前，阻止住马夫，抱住马的脖子，痛哭起来。酒店的主人赶来，拉走了尼采。回到酒店的尼采在沙发上安安静静地、一动不动地躺了两天。随后，他小声地说了几句话。接下来，就是尼采精神错乱、神经颠颠的十年，由他的妹妹和母亲照顾的日子。谁也不知道，在都灵，在那匹马的身上，在尼采的心理，发生了什么。”"},{"id":546630,"p":"/qmWWNc8qsVZ7iitElJWNvkPks57.jpg","b":"/fqb1odEjdxDrwicf6DZVCKZvrAr.jpg","t":"一百样东西","r":6.6,"y":2018,"rd":"2018-12-06","hs":0.638,"d":0.891,"mt":"movie","o":"最好的朋友托尼和保罗决定放弃他们所有的财物100天，他们每天都会收到他们的一件物品。在这次挑战中，两人意识到，他们唯一不能没有的就是他们的友谊。关于当代唯物主义和追求生命中真正重要事物的故事。"},{"id":250230,"p":"/QGmH2wYtZWyrFZ2T9VFOJntsfR.jpg","b":"/9TqqcNryvLgohcbpoUXxnxvt0hg.jpg","t":"切口","r":5.9,"y":2014,"rd":"2014-10-16","hs":0.636,"d":1.147,"mt":"movie","o":"影片以生活在土耳其小城mardin 的铁匠纳扎莱特的平静生活开场，他有贤惠的妻子和一对可爱的双胞胎女儿。然而一战爆发，一天深夜，土耳其警察敲门将他从家中带走，苦难的历程拉开帷幕。在逃脱苦工、饥饿，大屠杀等一系列灾难后，他最终获得自由，并得知一对女儿还活在世上，从此生活的全部目的就是为了找到她们。土耳其到黎巴嫩，古巴再到美国，纳扎莱特远涉重洋，遇到好人帮助，也有恶者和风险，最终不负有心人。"},{"id":452,"p":"/d7Jeih0UvhmkUyRvpmv5BwD08yB.jpg","b":"/7yJvYCJzPWuqBDR0Eplh3NbnR9h.jpg","t":"白痴","r":6.489,"y":1998,"rd":"1998-04-28","hs":0.636,"d":2.174,"mt":"movie","o":"刚刚遭受丧子之痛的家庭主妇凯伦（波迪尔·约根森 Bodil Jørgensen饰），敏感脆弱。她失魂落魄的游荡在哥本哈根的街头，在餐厅进餐时偶遇一位紧握她手不放的白痴。出于同情心，凯伦一路跟随他，目睹了一群终日装疯卖傻的“白痴们”。其实这群年轻男女并非是真正的弱智者，他们是以史托佛（杨斯·艾宾纳斯 Jens Albinus饰）为首佯装白痴的正常人。为了向中产阶级体制挑战，他们不顾舆论压力，以欺骗他人、玩弄他人为乐。凯伦一方面无法彻底成为“白痴”，一方面又对他们的行径梦寐以求。渐渐地，凯伦开始在她的家人面前扮演起了白痴，深陷其中不能自拔。 本片入围1998年第51届戛纳电影节主竞赛单元-金棕榈奖。这部以“道格玛95”为电影拍摄准则的影片，不仅在拍摄手法上完全不顾画面的美感，更是继《感官世界》后又一部大量暴露性器官镜头的影片，极度挑战着电检制度和观众的道德尺度。《白痴》与《破浪而出》、《黑暗中的舞者》合称“良心三部曲”。"},{"id":428495,"p":"/fcQOeSQV6flz28ybZCkcmCsdqkR.jpg","b":"/5DtdoqshV16HuQB1vWqxU1F3JWS.jpg","t":"尼罗河的希尔顿事件","r":6.596,"y":2017,"rd":"2017-06-19","hs":0.635,"d":0.954,"mt":"movie","o":"故事背景在埃及開羅革命前夕，一起看似單純的希爾頓酒店女性謀殺案，調查過程逐步掀起隱藏在事件底下的社會亂象，與更多埃及的政商精英貪腐現象..."},{"id":141043,"p":"/ibtYPDUQXKK2CIYzMEWgt1VNMlP.jpg","b":"/cA2lXcl4rVKsRltJwVYRqpSqvhq.jpg","t":"自杀四人组","r":6.2,"y":2014,"rd":"2014-03-20","hs":0.634,"d":1.204,"mt":"movie","o":"在元旦新年的守岁夜，伦敦有四个失意绝望的人：因为跟一个15岁少女上床而声败名裂的电视名人马丁；除了照顾自己严重残疾的成年儿子没有自己生活的中年妇女莫莲；因为姐姐几年前神秘失踪而一直走不出心理阴影的少女杰丝；和乐队解散、女友分手的美国摇滚歌手JJ。他们都想到著名的“礼帽大 厦”楼顶跳楼自杀，四人在楼顶不期而遇。他们一起度过了一个晚上，讲述各自不幸的遭遇，第二天一早各自回家，但从此形成了一个奇怪的四人小团体，开始发生各种各样有趣的事情，比如他们试图挽救马丁的婚姻，结果一团糟；他们组成读书会，专门讨论自杀的作家们，他们还计划不周地匆匆去金丝雀群岛旅行…"},{"id":11661,"p":"/wQldU9HSVa3lCAp7RSsENe8alF6.jpg","b":"/5ChBhGXIX7RgOMSjIlXgBp6UjMf.jpg","t":"圣诞快乐","r":7.4,"y":2005,"rd":"2005-11-09","hs":0.632,"d":1.596,"mt":"movie","o":"第一次世界大战在一九一四年的时候仍然处于胶着状态，参战的欧洲各国在大大小小的战役里争夺自己的利益，各个阶层的人不断的拖入战争。德国男高音斯普林克，被迫放弃自己的艺术生涯和女友安娜，参军入伍。圣诞节前的平安夜，安娜来看望斯普林克，也为士兵们带来了她柔美的歌声。战场上所有的人都被这雪夜的仙乐所温暖，德国人爬出战壕，高举点缀璀璨的圣诞树；英国人也吹起了悠扬的苏格兰风笛；所有的战士放下武器，走到一起，相互预定度过一个和平安详的圣诞节。然而，短暂的和平还是被上级的命令打破，相互残杀依旧不可避免。  故事发生在1914年的冬天，第一次世界大战战场上一块三角形的阵地，英军、法军抵制德军的进攻。英军中有想在战争中有所作为的兄弟，也有与世无争的牧师军医巴尔迈尔；德军里有刚刚从舞台上征招入伍的演员斯普林克；法军中有妻子即将临产的青年军官阿德贝尔特，每天闹表调到10点、给妈妈准备咖啡的彭瑟尔。因为战争，他们远离佳人，聚集在一起。战争是残酷的，咫尺之遥的战壕里双方死伤都很大，眼睁睁看着战友和兄弟倒下，却无法救助，士兵们都被眼前的血腥吓住了，内心充满恐惧。  寂静的平安夜，英国牧师吹响了风笛，优美动听的笛声回荡在布满尸体的战场上；斯普林克说服女友安娜陪自己离开豪华明亮热闹的军官聚会，来到寒冷紧张的战场上为士兵们延长，他一点点走出战壕，把装饰璀璨的圣诞树也摆在了战壕上；英国风笛慢慢随着歌声飘散战场上空，士兵们也慢慢走出封锁线。三个军官达成协议，要平安度过平安夜，快乐地过个圣诞节。于是，三国士兵走到了一起，度过了一个愉快平安的平安夜。  自从那夜后，士兵们建立起了深深的友谊，不愿意任何人在战争中受伤：德军轰炸英军、法军的时候，德军就让他们躲在自己的战壕里，法军轰炸德军是就让德军躲在自己的战壕。可是，天下没有不透风的墙，不久，后方军官就发现了情况，战争又不可避免地开始了。"},{"id":93858,"p":"/y8UypeZK8Q3XvwRpv959553lsxX.jpg","b":"/tNhgMd1A3L39e4V3Ha5Qr4oVNzb.jpg","t":"禁忌","r":7.045,"y":2012,"rd":"2012-04-05","hs":0.631,"d":1.236,"mt":"movie","o":"本部影片分为两个章节《失乐园》和《乐园》，讲述了女主人公奥罗拉（劳拉·索维拉尔 Laura Soveral饰）一生波澜壮阔的爱情史诗。喜怒无常的奥罗拉已经年迈，跟自己的黑人女管家住在一起。他们的邻居是一个叫皮拉（特蕾莎·马杜加 Teresa Madruga饰）的热心老妇人。皮拉常常向奥罗拉表达她的善意，可奥罗拉并不领情。在奥罗拉死后，皮拉跟女管家发现了她的一个秘密——一封她生前写给旧情人的信。皮拉决定把这封信寄给奥罗拉的情人，由此引出了奥罗拉一段尘封已久的往事——一段发生在非洲殖民地的难以忘却的爱情和冒险故事。"},{"id":16083,"p":"/umki3SR7dBjHPOHrJvtaq31GIzX.jpg","b":"/vLCAvc63t4Zf4Hb8IsLcZ9i8t1k.jpg","t":"第一场雪","r":6.127,"y":2006,"rd":"2006-05-05","hs":0.631,"d":1.627,"mt":"movie","o":"吉姆是一个推销员，最近却总是有一些倒霉事落到他头上。算命师说他将会有劫难，随着天气逐渐变冷，吉姆越来越害怕另一个预言会实现--在第一场雪落下后，他们的生命也就到了尽头……"},{"id":514586,"p":"/4t8Vgj9UL1TCGmyZHbQxPtSCXrp.jpg","b":"/cuTYUFG7FOupFsn45H44tgu7bmp.jpg","t":"街拍情缘","r":6.7,"y":2019,"rd":"2019-03-15","hs":0.63,"d":0.8,"mt":"movie","o":"　　拉菲（纳瓦祖丁·席迪圭 Nawazuddin Siddiqui 饰）是一名摄影师，靠着在旅游景点帮游客们拍照维持生计。拉菲和祖母之间的关系十分的要好，年迈的祖母希望能在死前看到拉菲成家立业，为了安慰祖母，拉菲撒了一个善意的谎言，他找了一张自己所拍的游客的照片给祖母看，谎称照片上的女子是自己的未婚妻。\r 　　让拉菲没有想到的是，看了照片兴奋不已的祖母竟然提出要登门拜访，亲眼见一见自己未来的孙媳妇，为了圆谎，拉菲的当务之急就是找到照片中的女子。功夫不负有心人，拉菲总算找到了这个名叫米洛尼（桑亚·玛荷塔 Sanya Malhotra 饰）的女人，他恳请米洛尼和自己演一出戏。"},{"id":1852,"p":"/uLL4KbLD1sY14el7kTzoiCRR6HM.jpg","b":"/1PtzrpMbuYg9rfWpEkm6qwN63oW.jpg","t":"世贸中心","r":6.139,"y":2006,"rd":"2006-08-09","hs":0.63,"d":1.778,"mt":"movie","o":"　　2001年9月11日，位于美国纽约的世贸双子大厦遭遇了史无前例的恐怖袭击。美国联合航空公司的两架航班猛然撞向两座高耸的大楼。爆炸、坍塌接踵而至，纽约市内所有的消防队员以及警察等都参与到这场惊天动地的大营救当中。让人意想不到的是，参与营救的人在如此严重且危机四伏的灾祸面前也时常变成了被救者。许多救险队员都被困在了轰然而降的废墟中。其中就包括纽约市港务局的两位警官约翰·迈克劳林(尼古拉斯·凯奇)和威廉·吉梅诺(迈克尔·佩纳)。身处险境的两人牵动了许许多多的关注，特别是他们的家人，当然还有其他身处安全境地的救援人员。一方面，是家人和抢救人员通力合作，在积极寻求有效的营救方案，早日救出两位警员；另一方面，被困废墟内的两人，身处在氧气渐渐稀薄的绝境，想尽一切办法并凭着自己的坚强毅力和不懈的努力，寻找着可能还生的一线希望。然而，所有的恐惧、彷徨、伤心、绝望无不从四面八方甚至从地狱中缓缓袭来。营救与自救在这惊心动魄且颇显漫长的24小时内同时展开了。废墟内两个旺盛的生命在备受煎熬……"},{"id":1023,"p":"/6RNmgq0UKvPuzLI6iY81ugLhjw2.jpg","b":"/iVnsOj0MtVE1lzfillNAPqCdhpR.jpg","t":"亚当的苹果","r":7.442,"y":2005,"rd":"2005-04-15","hs":0.629,"d":1.584,"mt":"movie","o":"该片讲述的是新纳粹份子亚当被派遣到教堂做社区服务，亚当选择浇灌苹果树，各类天灾人祸不断威胁着苹果的生长，究其原因，难缠的神父伊万和亚当有了分歧的故事。"},{"id":186971,"p":"/v561dxgppHCFGBKyb8FWNT0ukY7.jpg","b":"/7OFw4NIC6RPQtKonm8kU6yR2VC5.jpg","t":"马贩子科尔哈斯","r":5.9,"y":2013,"rd":"2013-08-14","hs":0.627,"d":1.206,"mt":"movie","o":"16世纪的法国塞文山脉中，富有的马商米夏埃尔·科尔哈斯（麦德斯·米科尔森 Mads Mikkelsen 饰）过着富足幸福的生活。遭人陷害后，这位正直不阿的人组织了一支军队，占领了许多城市，寻求公平。"},{"id":239103,"p":"/yJzjUpSrnRGzCJ1YotbtFsr1ynd.jpg","b":"/5UjRTKgaspuhynCHsxSgFKvC7Kv.jpg","t":"二战男孩逃生记","r":7.169,"y":2014,"rd":"2014-01-10","hs":0.626,"d":1.098,"mt":"movie","o":"根据畅销书改编，在1942年的以色列，一个八岁的男孩从华沙集中营中逃脱。他千方百计地求生，他先是在森林里躲藏，然后隐瞒身份，在波兰农场中作为一个基督教的孤儿生活。经过了百般磨难，他内心的犹太信仰将要渐渐地失去了…"},{"id":116811,"p":"/sCrLZYF7TU32Vk5bOIJneVAcoKE.jpg","b":"/y23fv507CBr4i0ODMlJd5JOU4AU.jpg","t":"邪典录音室","r":6.1,"y":2012,"rd":"2012-08-30","hs":0.626,"d":1.276,"mt":"movie","o":"　　“Berberian Sound Studio”在意大利早期邪典恐怖片爱好者心目中有着特殊的地位，号称“意大利最廉价、最偷工减料”的工作室。\r 　　本片故事发生在20世纪70年代。吉尔德罗伊(托比·琼斯 饰)是一名英国音效师。他接受了一份在意大利的电影录音工作。与他合作的这名导演叫做桑蒂尼(安东尼奥·曼奇诺 饰)，此人性情神秘，脾气暴躁。当吉尔德罗伊开始工作之后，才发现这部影片的血腥暴力程度远远超过了他的想象。"},{"id":10052,"p":"/tafDYI10ZhorJ6nmsPqUfzQpRLn.jpg","b":"/kM9D0sVUiaOclaw1dLNm6a2jEG7.jpg","t":"蜻蜓","r":6.534,"y":2002,"rd":"2002-02-22","hs":0.624,"d":1.877,"mt":"movie","o":"乔（凯文·科斯特纳 Kevin Costner 饰）的妻子艾米丽（苏珊娜·汤姆森 Susanna Thompson 饰）死于一场车祸，讽刺的是，在医院担任心理创伤治疗的乔这一回却无法修复自己破碎的内心。乔的世界崩塌了，他抑郁，酗酒，对于工作的无法放弃和责任感成为了他活在这个世界上的唯一理由。  　　一次偶然中，乔被委托完成一项工作，他的病人们是身患绝症的儿童。令乔感到意外的是，艾米丽生前一直照料着的，正是这些儿童。为了怀念妻子，乔毅然接手了这项工作，天真懵懂的孩童逐渐治愈了乔的内心，正当他的生活逐渐走上正轨之时，一个意外的消息再次扰乱了乔的内心，一个有过濒死经历的孩子告诉乔，他在“那个世界”里看到了艾米丽，而艾米丽似乎有着什么话想要传达给乔。"},{"id":10223,"p":"/iJYGDwZmVEYRkSPbWQdxzvBLTcK.jpg","b":"/gtdCmYpubVkkvTQ8rdR9tkixDSj.jpg","t":"绝地计划","r":7.194,"y":1998,"rd":"1998-12-11","hs":0.624,"d":1.982,"mt":"movie","o":"　　一架飞机坠落在一个与世隔绝、白雪覆盖的森林中，飞机上有一 具尸体，还有四百五十万的现金。汉克（比尔派斯顿饰）、他的哥哥雅各（比利鲍伯松顿饰）与他们的朋友路，都为这笔钱心动，因为他们都需要用钱。汉克在村里小有名望，妻子即将生产；雅各没那么成功，老是梦想要把父亲的农场买回来；失业又好杯中物的路则想钱想的要命。站在雪中，面对这辈子从来没见过的巨款，这三个人秘密达成协议，背叛、怀疑与猜忌却也由此而生。他们的关系将面临危机，汉克对他的妻子沙拉（布莉姬芳达饰）的爱、他与路的友谊，以及他和雅克的兄弟之情，都将一一受到考验。"},{"id":60534,"p":"/6G7HtcxE2GHzBnwzdnYkAaPjHpU.jpg","b":"/fMVdVLOg4wNdVsWLV2NVTN8ZIKU.jpg","t":"最后的沉默","r":6.586,"y":2010,"rd":"2010-08-13","hs":0.623,"d":1.343,"mt":"movie","o":"\"安逸小镇的盛夏之夜，一辆被遗弃的自行车被发现在麦田里，13岁女孩失踪了，而在23年前，一名叫做Pia的13岁女孩也曾在这里被奸杀，同样的事情会不会发生在如今的失踪少女身上？退休探员Krischan（伯格哈特·克莱斯纳 饰演）相信两起案件之间有着联系。23年前，他也曾试图抓获凶手但一无所获，这一次他同年轻的搭档决心要将其绳之于法。\r 影片改编自德国当代侦探小说家扬·科斯廷·瓦格纳的畅销书《沉默》，作者受到日式侦探文学影响，本书曾获得2008年的德国侦探小说奖。将它搬上银幕的是年轻的新人导演巴伦·博·欧达尔，他此前执导过短片同广告片受到好评。影片比起破案过程和悬疑气氛，更重于挖掘背后的人性因素，给人一种真实的黑暗感觉。\""},{"id":82529,"p":"/uxqxBVwkiyo21XmGNCVY8soTWZz.jpg","b":"/zIZfRGEmF0fTVjDEtTwuFXK5poU.jpg","t":"格斗女孩","r":6.736,"y":2011,"rd":"2011-06-28","hs":0.621,"d":1.272,"mt":"movie","o":"　　20岁的玛丽莎（艾琳娜·莱辛 Alina Levshin 饰）是一个愤世嫉俗、特立独行的德国女孩，平日里他与一群新纳粹伙伴聚在一起，仇恨一切异族、外国人、警察乃至所有看不顺眼的人。破败的家庭让她很难体会到温暖，而充斥着性、暴力、酒精的团体却让她有着强烈归属感。可是，在于来自阿富汗的少年拉索（Sayed Ahmad 饰）三番五次的接触中，玛丽莎充满愤怒的心悄悄发生了转变。与此同时，年仅14岁的丝雯嘉（婕拉·海斯 Jella Haase 饰）进入叛逆期，正试图从乖乖女变成一个挑战一切禁忌的个性少女，她加入了玛丽莎所在的团体，与这个酷劲十足的前辈共同经历着人生最重要的蜕变…… 　　本片荣获2011年巴伐利亚电影节最佳导演奖和最佳青年演员奖（Jella Haase）；2012年德国电影节最佳女主角奖（Alina Levshin）和最佳剧本奖。"},{"id":57695,"p":"/caQJFRX65FQ2fisXF8lviOKLjqY.jpg","b":"/vHP7i4qvmKyxFkqpycGZtuhP3J2.jpg","t":"蒙庞西耶王妃","r":6.371,"y":2010,"rd":"2010-11-03","hs":0.62,"d":1.353,"mt":"movie","o":""},{"id":63493,"p":"/cTaDS6CTIfZ5MH189ub6oE1FATk.jpg","b":"/fWOfr0L1ISpP3KF8qY2qG1qrxMi.jpg","t":"窗台","r":6.1,"y":2011,"rd":"2011-05-06","hs":0.62,"d":1.316,"mt":"movie","o":"　　Gavin（查理·汉纳姆）是个年轻的大学教授，开场的时候，他正站在一座高楼的顶端打算跳下去。因为他陷入了与有夫之妇丽芙·泰勒的热恋，而泰勒的丈夫是一个狂热的基督徒（帕特里克·威尔森饰演），他用负罪感折磨她、最后甚至发展到几乎要置她于死地……泰伦斯·霍华德饰演一位劝阻他的警察，他自己也在遭遇一肚子烦心事。在二人的对话中，他们讨论了各自的心事，他们都需要找到继续生活下去的理由。　　《窗台》的故事说的是一个男人站在高楼的窗台上，坚持要在正午时分跳下去，他的行为引来了围观人群、电视台和警察，其中泰伦斯·霍华德(Terrence Howard)扮演的警察试图控制住局面，克里斯托弗·高汉姆则扮演这个疯男人的室友、一名电视台的编辑。"},{"id":10720,"p":"/kYNLgaFQUS703L4ECTUCA8uz9Xi.jpg","b":"/gncvmif7zzVOpMNxnpAOPfSXgUq.jpg","t":"愛情趴趴走","r":6.1,"y":2003,"rd":"2003-05-08","hs":0.617,"d":1.844,"mt":"movie","o":"這是一部重回經典「桃樂絲黛碰上洛克遜」式的復古作品，電影講的是一名發誓不再愛人的女人，以及一名受歡迎卻認為自己不需要愛情的男人，兩人之間從不懷好意的接觸、衝突，因而擦出愛的火花。  60年代的紐約，宛如夢境的極致優雅和復古奢華。風流瀟灑的明星記者凱契布洛克，愛情無往不利、左擁右抱的他，自從女作家芭芭拉諾華的新書橫掃紐約書市，教女性如何拒絕愛情，去擁抱事業、權力和性之後，這股革命言論造就她直線上升的人氣及風潮，卻讓頂尖知名記者凱契布洛克很不是滋味，這個全紐約最受男人和女人歡迎的萬人迷，揚言要讓芭芭拉愛上他，收回自己說過的話。  《愛情趴趴走》以重現60年代「洛赫遜v.s桃樂絲黛」電影情致和風華，這些電影魅力四射、強調舊式價值觀，充斥著機鋒十足的的性暗示和雙關語。不過，《愛情趴趴走》使用最現代的技術打造出復古60年代紐約街景、品味卓絕的豪華住宅、高檔的休閒俱樂部等，襯托兩個主角的身份，一個是芮妮齊薇格的暢銷作家兼愛情顧問，一個是伊旺麥奎格的風流記者兼花花公子。片中兩人不僅魅力鬥法、談情說愛，片尾兩人還破天荒開口合唱同名主題曲「Down with Love」。"},{"id":32084,"p":"/e8E8ERpav0wUUiumDqWfWWrsj9T.jpg","b":"/zOWYsIZxJ0PfJIA4aobry05bMOk.jpg","t":"黎巴嫩","r":6.525,"y":2009,"rd":"2009-09-24","hs":0.616,"d":1.387,"mt":"movie","o":"影片讲述了一个真实的故事，1982年6月黎巴嫩战争的第一天，四名年轻的以色列士兵独自驾驶一辆坦克，被要求配合一队地面士兵作战。该部队的第一个任务是进入黎巴嫩平民村庄，清除那些看上去明显是巴解放组织的恐怖分子。指挥官贾米里描述特派团的行动要领是要“迅速简单”，然而随着士兵进入村庄，看似简单的任务很快变得复杂，最终变成了一场屠杀噩梦。在特派团出动那一刻起，他们和其他部队失去联系，四名士兵就被带到了一个死亡陷阱当中。"},{"id":6963,"p":"/ouBpYrhSnk1ieXKsVYKLDj5J6eP.jpg","b":"/wn2zysoNM6QncXEw9MyvSGJ6eS1.jpg","t":"天气预报员","r":6.143,"y":2005,"rd":"2005-10-20","hs":0.616,"d":1.735,"mt":"movie","o":"　　戴维（尼古拉斯·凯奇 饰）是名天气预报员，可是他没有专业知识能用在工作上，当预报的天气并不理想时，观众们会在街上肆意向他丢垃圾。戴维对自己的生活感到灰暗，与妻子（霍普·戴维斯 饰）离婚更是对他的一个打击。如今他得到一个前往纽约重新工作的机会，可是他必须要面对与孩子们并不融洽的关系。儿子迈克被戒毒时认识的辅导员性骚扰；女儿雪丽的肥胖被学校的同学耻笑，性格忧郁。更令戴维伤心的是，他的小说家父亲罗伯特（迈克尔·凯恩 饰）患上了绝症。 　　戴维希望父亲能看到他的成功，他更想与前妻复合，一家人到纽约重新生活。无论做了多大的努力，他与家人的关系并没得到和缓，他依然遭到观众的垃圾袭击，他更开始抗拒前往纽约。 　　此时他看到父亲平静面对死亡的态度，并在与父亲相处的最后时光中，戴维被授予了很多人生的道理。"},{"id":342,"p":"/7t4WDIhpVTzz72G2gDbwdp8OafR.jpg","b":"/mjCTpAo0GIfK8tzt1YPJuy1dA9S.jpg","t":"夏日风暴","r":6.8,"y":2004,"rd":"2004-09-02","hs":0.616,"d":1.654,"mt":"movie","o":"　同在一支青少年赛艇队的Tobi（Robert Stadlober）和Achim（Kostja Ullmann）是死党，训练之外，两人经常一起打闹玩乐，虽然都有女朋友，但Tobi对Achim有超过好兄弟的感情。\r 　　一年一次的夏季青少年赛艇比赛来临，Tobi和Achim随队伍来到一个美丽的湖边露营。当得知驻营地离他们最近的队伍，来自柏林的“横冲直撞”队是一支同性恋赛艇队时，赛艇队成员都觉得非常尴尬，唯独联想到自己同Achim关系的Tobi在羡慕之余，怀起心事。某次游泳结束后，无法自控的Tobi亲吻了Achim，Achim恐慌地逃走，Tobi一人伤心落寞时，“横冲直撞”队的一名队员来到他身边。男孩之间的故事变得复杂起来。"},{"id":350849,"p":"/jqGzL1jfJP688ynjq7luM8H44wk.jpg","b":"/uALxyfocULyNbYHPayrRn6o3FSS.jpg","t":"血婚新娘","r":6.732,"y":2015,"rd":"2015-12-11","hs":0.613,"d":1.016,"mt":"movie","o":"女主和新郎情夫小的时候三角恋，新郎和情夫家家长互相决斗挂了，新娘和新郎后来订婚，情夫跟表妹结婚还生了孩子却不能忘怀，最终不知道怎么就搞在一起。最终双双决斗挂了."},{"id":246860,"p":"/4qS3N2oMDycMeFWS76yAf9uiv2D.jpg","b":"/yb0hXYnuXp91iFeZGmpWqzfIYsd.jpg","t":"锡尔斯玛利亚","r":6.6,"y":2014,"rd":"2014-08-20","hs":0.612,"d":1.101,"mt":"movie","o":"　　上了年纪的演员玛利亚（朱丽叶·比诺什 饰），年轻时曾饰演“西格德”一角，西格德是一个充满野心，具有致命魅力的女孩，吸引了一个名为海琳娜的成熟女人并导致她最终自杀。这个角色让年轻的玛利亚获得了成功，跻身名流。多年之后，年过40的玛利亚对自己的年龄格外敏感。此时，玛利亚将再次出演成名作，不过角色由迷人的西格德变为自杀而死的海琳娜。而好莱坞问题少女艾利斯（科洛·莫瑞兹 饰）将接手西格德的角色。玛利亚对艾利斯由开始的不屑一顾逐渐转为依赖，如同海琳娜对西格德的迷恋，然而这份危险的痴迷却伤害了玛利亚与她唯一的朋友，私人助理薇伦汀（克里斯汀·斯图尔特 饰）的亲密关系。"},{"id":514124,"p":"/2MggppJMR7cLdNz4WfzmuVGdI06.jpg","b":"/zLWReMiAMwrfqQ3ULq6MK2rZp99.jpg","t":"一次聚會","r":6.806,"y":2018,"rd":"2018-10-18","hs":0.611,"d":0.834,"mt":"movie","o":"史戴芬与其老婆伊丽莎白邀请了伊丽莎白的弟弟托马斯两口子以及男闺蜜勒内在家里共进晚餐。托马斯在席间透露自己将给即将诞生的儿子取名“阿道夫”，从而在这个家里引发了大规模的争议。"},{"id":9039,"p":"/4sujD0KP5O90TXAWrTjqDPBTnfQ.jpg","b":"/fYIXyQnhpGjoCeXDKDpmzKHLZeW.jpg","t":"陷入绝境","r":6.2,"y":2002,"rd":"2002-09-20","hs":0.61,"d":1.836,"mt":"movie","o":"　　威廉姆（斯图尔特·汤森德 Stuart Townsend 饰）和妻子凯伦（查理兹·塞隆 Charlize Theron 饰）之间的感情十分要好，两人共同养育着可爱乖巧的女儿阿比盖尔（达科塔·范宁 Dakota Fanning 饰），一家人的幸福生活堪称典范。然而，在我们的故事里，这样的幸福注定不会长久。  　　乔（凯文·贝肯 Kevin Bacon 饰）和谢瑞尔（科特妮·洛芙 Courtney Love 饰）是一对智商极高的亡命鸳鸯，在“劫富济贫”的信念之中，在天衣无缝的配合之下，两人犯下了一桩又一桩的完美绑架案。这一次，他们的目标正是威廉姆和凯伦一家人。阿比盖尔失踪了，与此同时，威廉姆和凯伦分别收到了一封时限为24小时的通牒，在绑匪规定的时间内，他们能够顺利救出阿比盖尔吗？"}]