[{"id":118293,"p":"/76okzIRRrAdGz0ZFRULwT0fxFfk.jpg","b":"/dEhlohXLLmLA3DTgPskzu8O18Hu.jpg","t":"自杀专卖店","r":6.3,"y":2012,"rd":"2012-09-26","hs":0.582,"d":1.154,"mt":"anime","o":"“太多人都死得不够专业……你知道吗，在十五万自杀的人当中，十三万八千人都失败了。这些人往往成了轮椅上的残废，肢体不全，而如果购买了我们的商品……我们提供的自杀方式是有保障的。如果不死就全额退款！买吧，买吧，您不会后悔这笔开销的……就像我一直说的那样，只用一次就死成，成就一个令人难忘的时刻。”请想象一下有这么一家店铺，销售着自杀工具。这个小小的家族企业在死气沉沉的氛围中竟然生意兴旺，而且已经传承了十代人，直到有一天，突然出现了一个无情的对手——生活的快乐。一家有口皆碑的老店，代代皆以贩卖创意自杀产品著称，不管你是要剖腹、自焚、上吊，还是碰触式、吸入式、口服式的各种毒药，这里都可以完全满足你的需求。这个小小的家族企业一直都靠悲伤和苦闷维生，家里的每个人都愁眉苦脸、了无生气，他们的人生观黑暗负面，唯一的目标就是让所有的顾客都视死如归，帮助他们轻松“上路”"},{"id":9642,"p":"/4YG3fv8qu20PMhDbna0sL1J00Np.jpg","b":"/ohcDvA5DfIuOrID3ZqsGQNv3AsI.jpg","t":"高卢英雄大战维京海盗","r":6.107,"y":2006,"rd":"2006-04-12","hs":0.69,"d":1.982,"mt":"anime","o":"\"故事发生在罗马帝国崛起的时期，彼时，大西洋沿岸已经尽数被强悍的罗马军队占领，只剩下一个小小的高卢村庄还在顽强的抵抗着侵略。阿斯克（何热·卡尔 Roger Carel 配音）和欧贝里克斯（Jacques Frantz 配音）是居住在此的两个名不见经传的小人物，而他们即将要完成一个伟大的任务，那就是拯救被敌方绑架的古巨立克斯（洛兰特·道驰 Lorànt Deutsch 配音）。\r 古巨立克斯虽然身为高卢首领的侄子，却是个胆小懦弱至极的人，然而，在古老的传说中，这样的人将会被赋予飞行的能力，这也就意味着，古巨立克斯成为了拯救村庄和村民们的唯一希望。在此过程中，古巨立克斯结识了美丽温柔的艾巴（莎拉·弗里斯蒂 Sara Forestier 配音），坠入了爱河。\""},{"id":387592,"p":"/x7GztXf082U59mEny88zVI146yp.jpg","b":"/9m71RMP45mg599xtKPyjicyHn1a.jpg","t":"无敌原始人","r":6.1,"y":2018,"rd":"2018-01-26","hs":1.18,"d":2.413,"mt":"anime","o":"炙烈燃烧的流星划过天际，坠落在地球，并留下巨大陨石坑洞。原始人为此展开调查，然后他们就发明了“足球”这项运动…时光流逝，原始的足球技法早已被人们遗忘，接着登场的是地表最强穴居人达哥（埃迪·雷德梅恩 配音），以及他天兵的族人们，一同在溪谷过着幸福美满的生活。但随著“青铜时代”入侵，迫使处在劣势的他们，必须离开挚爱的部落。勇敢的达哥拒绝离开，并决定把部落的未来，赌在一场前所未闻的足球比赛上…达哥开始对十位天兵原始人进行足球特训，不过天兵踢到哪都是天兵，整场特训就是特“逊”，直到他网罗青铜时代的女粉丝古娜（麦茜·威廉姆斯 配音）担任教练，让灾难开始有了转变。即使邪恶的努斯大佬（汤姆·希德勒斯顿 配音）竭尽所能，利用他们过去的秘密试图从中破坏，却也无法阻挡他们想要获胜的决心。究竟这群原始人能否学会“相信自己”的真谛，并把潜能推向无限，成功击败“青铜时代”呢？"},{"id":49953,"p":"/k5iNd9Uj1nyBZRZPwexcsvDVZ0O.jpg","b":"/o6dMhtZP2bco4biwqbdgaTJ7JIm.jpg","t":"萨米大冒险","r":6,"y":2010,"rd":"2010-08-04","hs":1.008,"d":3.215,"mt":"anime","o":"阳光明媚、寂静平和的海滩，一群小海龟孵化出壳，他们摆动着稚嫩的臂膀，奋力向大海爬去。名叫萨米的小海龟最后爬出蛋壳，但是他怎么也无法爬出沙坑。焦急时分，塞米更被海鸟捉到空中，眼看就成为了对方的点心。混乱之际，他结识了美丽的女孩莎莉。此后，他乘坐轮船的碎木板像海洋中心飘去，偶然遇到了他一生的好朋友雷。在此后的50年里，两个小家伙乘坐破木板周游世界，见识了海洋各处的美景奇观，也经历着人类为了私欲对海洋做出的无可弥补的破坏，他们的冒险从未结束……"},{"id":11572,"p":"/2fPRDTrHHcJtYruX5Alty7WTsAq.jpg","b":"/aqgkUysvSUVOMFwEK5NWArN1nob.jpg","t":"盖娜","r":5.919,"y":2003,"rd":"2003-06-04","hs":0.578,"d":1.567,"mt":"anime","o":""},{"id":25741,"p":"/n7K1uR3YAzZtVgk84zEJJCjsiON.jpg","b":"/uxP8y6KOdsurjvaHvfQoaiV4u0g.jpg","t":"极地大冒险","r":5.7,"y":2008,"rd":"2008-09-22","hs":0.619,"d":1.476,"mt":"anime","o":"小驯鹿尼科相信他的父亲是圣诞老人飞行团队的一员，他时常幻想自己像父亲那样飞跃长空，来去自由，但是他的尝试屡次失败，还因此遭到伙伴们的奚落。为了实现飞行的梦想，尼科偷偷潜去野狼出没的鹿角山练习，却把黑狼团伙引到鹿群居住的山谷。尼科备受打击，独自离开迁徙的队伍去寻找圣诞老人的家。与此同时，黑狼企图吃掉圣诞老人和飞行的驯鹿，并进一步吃掉期待圣诞礼物的小孩。尼科偶然听到这个消息，危险旋即向他逼近……  　　本片荣获2008年儿童电影节观众奖和最佳儿童电影奖、2009年芬兰影艺学院奖最佳电影和最佳剧本奖、芬兰奥陆国际儿童影展C.I.F.E.J.奖特别提及。"}]