[{"id":106251,"p":"/rd0lSOPWdVXFjMlfWod8bA2insc.jpg","b":"/xN9waTugj6Kn9sTrFw2buEUyply.jpg","t":"乐高悟空小侠","r":8.817,"y":2020,"rd":"2020-09-12","hs":3.857,"d":27.119,"mt":"anime","o":"家喻户晓的神话人物孙悟空将会在这一部动画系列剧中化身为“齐小天”，一个着迷于《西游记》古老传说的少年，他梦想着能成为和孙悟空一样伟大的神话英雄。一个偶然的机会，他在山顶发现了金箍棒——很久以前，为了将牛魔王永久封禁在山中，孙悟空曾把它插在山顶作为封印。由于金箍棒被拔出而封印解除，牛魔王得以重返人间作恶，而齐小天必须踏上一段充满艰难险阻的征程，在与恶魔的战斗中重新塑造自我，成为新一代神话英雄。\n\n齐小天所要面对的挑战，不仅是维护和平的责任重担，也有刻苦炼就但不易掌控的超能力的困扰。在这样一个未来高科技世界中，为了击败威胁人类的恶魔，他需要不断开拓崭新的方向和道路。\n\n幸好他并不孤单而是有朋友们相伴：\n\n龙小骄——说话语速奇快的传奇龙王家族成员，是齐小天的坚强后盾；\n\n朱大厨——作为经验老道的厨师和面馆老板，他虽然大嗓门粗鲁不讲情面，但只要齐小天面临险境，他总是伸出援手鼎力相助；\n\n沙大力——身材魁梧力大无穷又爱喝茶的和平主义者，他曾经是出色的战士，但如今只关心如何心平气和地颐养天年，当然，大家都别去骚扰他可爱的小猫，否则昔日那位威风八面的斗士又会重现眼前；\n\n唐师父——智慧过人却爱贪小便宜，总想免费吃面条这一点让朱大厨头疼不已，他的大脑是个孙悟空知识宝库，同时他还是各种古老神话传说的专家，这让他成为齐小天和伙伴们不可缺少的智囊；\n\n最后不能缺少的当然是——孙悟空！他选择齐小天作为他传奇事业的继承者，时不时出现在后者的身边，指导缺少经验的少年向着自己的梦想努力前进。\n\n和齐小天与他的伙伴们作对的是一群掌握了邪恶未来科技的坏蛋。而这正是齐小天挺身而出击败恶势力成为新一代英雄的时刻。这是属于悟空小侠的时代！"},{"id":198182,"p":"/5UKuu59Y02NVWGQBxzQ5saaT3cF.jpg","b":"/lCyVptIB3CgO0ls9o0PvT50xshn.jpg","t":"神印王座","r":8.8,"y":2022,"rd":"2022-04-28","hs":4.818,"d":33.116,"mt":"anime","o":"六千年前，魔神皇枫秀与七十二根魔神柱从天而降，所有生物沾染魔神柱散发的气息，立刻会变异成魔族生物，人类随之进入黑暗年代。随后，人类强者自行组织六大圣殿，阻挡魔族前进的脚步，逐渐形成人魔共存的局面。主角龙皓晨，为救母加入六大圣殿之一的骑士圣殿成为一名骑士，在一步步成长冒险中，奇遇，诡计，命运般的爱情与友情不断在他身上上演。龙皓晨坚守骑士精神，通过自己的人格与努力，赢得他人认可。他先是与六大圣殿其他天才少年组成“1号猎魔团”对抗魔族，为人类的生存与尊严奋战。同时不惜献出生命，守护自己的伙伴与最珍贵的爱人。而世界的局势变化难测，更多的阴谋在酝酿，更深的秘密也等着他却揭开。而最终龙皓晨是否能赢得神印王座的认可，登上骑士圣殿的最高荣耀，同时他又是否能面对所有真相揭开的那一刻，化解整个世界最大的危机，一切都有待揭晓。"},{"id":209867,"p":"/jvueXfiDeeifwGCySYsQdcw2fCz.jpg","b":"/96RT2A47UdzWlUfvIERFyBsLhL2.jpg","t":"葬送的芙莉莲","r":8.8,"y":2023,"rd":"2023-09-29","hs":6.19,"d":43.56,"mt":"anime","o":"打倒了魔王的勇者一行人的后日谈——在“那之后”的故事。身为魔法使的芙莉莲是一位精灵，她和另外三人有着不一样的地方。对于生活在“之后”的世界、感受到的事情有着不一样的看法……残存世间的人们所编织的，葬送与祈祷相伴的故事——从“冒险的结束”开始了。"},{"id":94605,"p":"/2vX3qtBa7qODr6ANC3m3SiwtYRj.jpg","b":"/wQEW3xLrQAThu1GvqpsKQyejrYS.jpg","t":"英雄联盟：双城之战","r":8.767,"y":2021,"rd":"2021-11-06","hs":5.764,"d":45.919,"mt":"anime","o":"本动画剧集以游戏《英雄联盟》为背景，讲述了在充满蒸汽朋克气息的乌托邦--皮尔特沃夫和由化学品驱动的地下城--祖安中，蔚和金克丝姐妹俩，在一场由神秘的海克斯科技引发的激烈冲突中站在了彼此的对立面，她们从此分道扬镳，朝着不同的命运终点走去，但心中的羁绊又无时不刻地让二人想要破镜重圆，而心怀正义的姐姐蔚也拼尽全力，誓要战胜地下城中的一切邪恶。"},{"id":131378,"p":"/fi1b6U1kp73xheECzqwzMn8u3mX.jpg","b":"/7BzmK4MWc0cj4hCxwWURt6TS6UR.jpg","t":"探险活宝：菲奥娜与蛋糕","r":8.729,"y":2023,"rd":"2023-08-31","hs":4.995,"d":22.42,"mt":"anime","o":"宝妹和皮姊在前冰霸王赛门帕特里克夫的帮助下穿梭多重宇宙进行冒险与自我探索之旅。"},{"id":46298,"p":"/9WxfAQquTun9ATkV6iAeFHMkqxv.jpg","b":"/6U0e6OHklJAcMAuIoGXjTBS5zsI.jpg","t":"全职猎人2011","r":8.7,"y":2011,"rd":"2011-10-02","hs":3.998,"d":95.573,"mt":"anime","o":"主人公小杰从小在鲸鱼岛长大，与米特阿姨和阿婆相依为伴。性格开朗的他，有着能与动物沟通的灵性。因为无父无母，小杰将米特阿姨当成自己的生母爱着。直到9岁那一年，小杰在森林里被一位青年男子搭救。从他口中小杰得知自己的父亲还活着而且职业是猎人。在说服米特阿姨之后，小杰独自踏上了寻父的征程。然而世界那么大，在茫茫人海中找到父亲谈何容易？于是，小杰决定成为猎人，从这里开始找寻他父亲的踪迹。靠这样一种信念开始了冒险旅途，并在旅途当中结交好友，不断成长，从而引发了后面的所有故事，引出全职猎人的精彩世界。"},{"id":272059,"p":"/3SHNexaAClQL3CjhCESIJnGQGwf.jpg","b":"/4b0oKiGtlwX19b0y6tQQC1ea0o5.jpg","t":"凸变英雄X","r":8.7,"y":2025,"rd":"2025-04-06","hs":6.85,"d":22.698,"mt":"anime","o":"这是一个由人们的信赖造就英雄的世界，而获得最多信赖的英雄被誉为——X。在这个世界里，人们的信赖是可以被数据统计出来的，并且这些数值会反映在每个人的手腕上。只要获得足够多的信赖值，普通人也能拥有超能力，成为拯救世界的超级英雄。然而，持续变化的信赖值让英雄之路充满未知……"},{"id":1429,"p":"/by4f66EHK82OZNyEuYbOW5RxFBa.jpg","b":"/aok7IhrbA83josNz9Dqh8tNA0Ao.jpg","t":"进击的巨人","r":8.7,"y":2013,"rd":"2013-04-07","hs":3.773,"d":45.72,"mt":"anime","o":"曾几何时，世界上突然出现无数身形庞大的巨人，普通人类的生命受到前所未有的威胁。为了保护自身安全，最后的人类筑起三座高墙：玛莉亚、露丝和希娜。人类迎来了长达一个世纪的和平岁月，却也让自己成为圈养在笼中的鸟儿，屈辱地失去自由。845 年，高达 60 米的超大型巨人和铠之巨人登场， 摧毁了最外层的玛莉亚之壁，也惊醒了人类似乎永远不会苏醒的长梦。在此事件中，不愿蜷缩在墙内的少年艾伦·耶格尔亲眼目睹母亲遇害，由此更坚定了他加入调查兵团的决心。在此之后，艾伦和青梅竹马三笠·阿克曼、好友阿尔敏·亚鲁雷特加入第 104 期训练兵团，发誓成为足以消灭所有巨人的英勇战士。百年的和平结束，人类和巨人的战争再度拉开序幕。"},{"id":79024,"p":"/pM5ND1TiH6jArgMjMbJcnGMhk5W.jpg","b":"/5meyZ1ZcmpcKqNUr8V6IVrRBwh3.jpg","t":"偶活学园Friends","r":8.7,"y":2018,"rd":"2018-04-05","hs":3.035,"d":18.921,"mt":"anime","o":"就读于星睦学园普通科的友希爱音是擅长交朋友的女孩子，一次偶然的机会，爱音和学园偶像科的顶级偶像凑美绪相遇，爱音也因此转入了偶像科，成为了一名偶像。有如成熟女性般大气的神秘女孩蝶乃舞花、个性活泼外向，对学妹总是表现出大姐姐的样子的日向绘麻、自称来自月球的，擅长占卜的神秘双胞胎姐妹白百合咲夜和白百合辉夜，成为偶像的爱音与富有个性的偶像们相遇，成为了朋友，也见证了舞花和绘麻的组合“Honey Cat”还有咲夜和辉夜的组合“Reflect Moon”的成立，同时，爱音和美绪也组成了组合“Pure Palette”。\n\n“Love Me Tear”组合的前辈神城卡莲和明日香未来是拥有“钻石友谊”称号的Friends，拥有着闪闪发光的钻石礼服。组成双人组合的爱音和美绪等人以顶级偶像称号“钻石友谊”为目标，不断成长着"},{"id":94954,"p":"/7hIhuP9T0d8WOqvqxfuLqgXaxPW.jpg","b":"/tuCU2yVRM2iZxFkpqlPUyvd6tSu.jpg","t":"地狱客栈","r":8.694,"y":2024,"rd":"2024-01-18","hs":6.991,"d":33.144,"mt":"anime","o":"地狱公主夏莉·晨星努力说服一众恶魔与天使，地狱的灵魂可以被救赎。这部有歌唱有咒骂的成人音乐喜剧讲述灵魂获得第二次机会的故事。"},{"id":31911,"p":"/dLIAaTiNN8XnUwSh9HW4FNNtEcQ.jpg","b":"/A6tMQAo6t6eRFCPhsrShmxZLqFB.jpg","t":"钢之炼金术师 FA","r":8.692,"y":2009,"rd":"2009-04-05","hs":3.159,"d":43.887,"mt":"anime","o":"炼金术，一种建立在等价交换原则基础上的科学，将物质进行理解、分解、再构造，将一种物品变成另外一种。但是，这样先进的技术却不能进行人体炼成，这是炼金术绝对的禁忌。可是，拥有极高炼金术天赋的爱德华（朴璐美 配音）和阿尔冯斯（钉宫理恵 配音）兄弟，因为对母亲极大的思念不惜触犯禁忌。而最终的代价却是，爱德华失去了一条手臂和一条腿，弟弟阿尔冯斯只能将灵魂依附在一副巨大的装甲之内。终于明白一切的兄弟俩，为了恢复原状，寻求更多的炼金术知识，成为国家炼金术师踏上了寻找终极炼金物品——贤者之石的旅程。在不断的探索中，两兄弟终于发现了贤者之石背后的真相，对身处的这个军事化国家也有了更深入的了解。此时，面对国家、民族、家庭……炼金术的未来究竟在何处。"},{"id":291212,"p":"/wXwiNeXa4lY7AWb72XdAdnIK9lC.jpg","b":"/acK2nRUIjL8YaSSoJAKapTneHZL.jpg","t":"无机杀手","r":8.667,"y":2021,"rd":"2021-10-29","hs":2.355,"d":5.63,"mt":"anime","o":"这是一个关于“毁灭全人类”的暖心故事。叛逆少女工人机器人乌奇与奉命来消灭她的亢奋乐观拆解机恩成为朋友。然而，这段关系对人类而言恐怕是场灾难。"},{"id":92685,"p":"/zqjSex7DZn7p4dU7mMktdJ8zQV5.jpg","b":"/mGHrUSt2uA5RaIheSmBfRnRHPS8.jpg","t":"猫头鹰魔法社","r":8.659,"y":2020,"rd":"2020-01-10","hs":5.148,"d":49.788,"mt":"anime","o":"露丝是一个自信的人类少女，她偶然发现了一个通往魔法新世界的入口，在那里她结识了叛逆的女巫伊丹和可爱的小战士魔王。尽管没有魔法能力，露丝还是选择在猫头鹰魔法社给伊丹当学徒，来实现自己成为女巫的梦想，并最终在这个地方找到了新家庭。"},{"id":220542,"p":"/woiIhg5ccepHROYWRjy9A0f562A.jpg","b":"/gffVOVZ2Y9cmVIZ26Gt9ByMGCYH.jpg","t":"药屋少女的呢喃","r":8.655,"y":2023,"rd":"2023-10-22","hs":7.261,"d":91.14,"mt":"anime","o":"「可否为我配制一帖春药？」猫猫的眼眸瞬间浮现出惊讶与好奇的色彩──位处大陆中央的某个大国，有位姑娘置身于皇帝宫阙之中。姑娘名唤猫猫，原在烟花巷担任药师，眼下则在后宫做下女。这个绝对称不上美女的姑娘很懂分寸，只是静待期满离宫。她有自信，皇帝绝对不会「宠幸」她。其间，猫猫得知皇子皆年幼早夭的事，并听闻连尚在人世的皇子皇女也身染重病，她开始调查他们的病因──广获赞誉的酣畅淋漓推理之作，众所期盼的第一集终于出版。以中世东方为舞台，「试毒」少女将一一解决宫中发生的悬疑案件！"},{"id":85937,"p":"/8yL6oB8eGvnbJr4W1fTdHrI103R.jpg","b":"/3GQKYh6Trm8pxd2AypovoYQf4Ay.jpg","t":"鬼灭之刃","r":8.648,"y":2019,"rd":"2019-04-06","hs":4.181,"d":24.486,"mt":"anime","o":"时值日本大正时期。\n\n传说太阳下山后，有恶鬼出没吃人。亦有猎鬼人斩杀恶鬼、保护人们。\n\n卖炭少年炭治郎，他那平凡而幸福的日常生活，在家人遭到恶鬼袭击的那一天发生了剧变。母亲与四个弟弟妹妹惨遭杀害，而与他一起生还的妹妹祢豆子亦异变成凶暴的鬼。\n\n在猎鬼人的指引下，立志成为猎鬼人的炭治郎与变成鬼却尚存理智的祢豆子踏上了旅程。通过艰苦的剑术修行与赌命试炼，炭治郎成为了猎鬼人组织“鬼杀队”的一员。\n\n为了让妹妹祢豆子变回人类，为了讨伐杀害家人的恶鬼，为了斩断悲伤的连锁，少年与鬼的战斗不曾停歇。\n\n幸福被破坏之时，总是弥漫着鲜血的味道。纵然我身俱灭，定将恶鬼斩杀！血风剑戟冒险谭，开幕！"},{"id":127532,"p":"/9vAmQQD1Ewus7kqwsGgeoM7sjE6.jpg","b":"/xMNH87maNLt9n2bMDYeI6db5VFm.jpg","t":"我独自升级","r":8.624,"y":2024,"rd":"2024-01-07","hs":8.705,"d":83.056,"mt":"anime","o":"10年前，世界与其他次元链接的“门”被打开，各种魔物不断出现，于是乎能力各异的猎魔者也随之出现，被称为“猎人”。程肖宇(成振宇)是一名实力最弱的E级猎人，在一次挑战任务中，遇到了可怕的隐藏挑战。生死存亡之际，他居然获得了升级系统！在系统的利用下，他能成为最强猎人吗？"},{"id":240411,"p":"/tvLkaxvMXM2I1NSoUE28EFaTUs5.jpg","b":"/jlbUx0aHJupDVDlCo0R7UxSaUUd.jpg","t":"胆大党","r":8.618,"y":2024,"rd":"2024-10-04","hs":7.029,"d":40.997,"mt":"anime","o":"出生于灵媒师家族的女高中生·小桃（绫濑桃），与她同年级的超自然爱好者·厄卡伦（高仓健）。小桃在厄卡伦遭到班上同学欺凌时保护了他，两人以此为契机开始有了交流。“相信幽灵存在但否定外星人存在”的小桃，和“相信外星人存在但否定幽灵存在”的厄卡伦争论不休。为了让对方相信外星人和幽灵的存在，小桃去了被称为UFO圣地的废弃医院，厄卡伦去了闹鬼的隧道。在那里，他们遇到了无法理解的极其怪异的现象。在绝境中，小桃觉醒了体内潜藏的力量，厄卡伦获得了诅咒之力，二人开始挑战接连逼近的怪异！也开始了命运之恋！？超能力战斗&青春故事，开幕！"},{"id":13916,"p":"/chnG4pYo89weaBjXHJWvW68E35B.jpg","b":"/koBa94NxTaGe2FoDzlXMuJptsv0.jpg","t":"死亡笔记","r":8.6,"y":2006,"rd":"2006-10-04","hs":2.792,"d":34.243,"mt":"anime","o":"　　\"名字被写在这个笔记本上的人会死\"——死神流克拥有这样的死亡笔记，却将它遗失在人间。天才高中生夜神月捡到这本笔记本，本以为是恶作剧的他，在笔记本上写下了电视中播放的罪犯的名字，确认了笔记本能力的真实性。厌倦腐朽世界的夜神月使用笔记本的力量，开始杀死犯罪者，以此希望建立一个没有犯罪的美好理想世界，而自己成为“新世界的神”。  　　连续罪犯死亡事件，吸引了全世界警察的目光，更吸引了世界第一名侦探L的注意，L能否将被崇拜者称为“基拉”的夜神月逮捕？  　　一本死神的笔记本，拉开了天才与天才之间卓越巅峰的头脑战争的序幕。本已对人间失去兴趣的流克，在旁观惊心动魄的斗智过程中感叹“人类，真有趣。”"},{"id":42573,"p":"/c6oBt7aD6V4JzPhzHTqMH4xPO7O.jpg","b":"/5bNQtKzufiAbwUpU1jWDwUIOVlm.jpg","t":"灌篮高手","r":8.6,"y":1993,"rd":"1993-10-16","hs":2.388,"d":62.905,"mt":"anime","o":"湘北高中的一年级新生樱木花道在初中就有了被50个女孩抛弃的“悲惨”经历，最后一个女孩抛弃他原来是看上了篮球部队小田，由此樱木对篮球更是深恶痛绝。进入高中后，樱木看上了美少女赤木晴子，晴子十分热爱篮球，为了赢取晴子的芳心，樱木决定加入篮球部。在侥幸赢得与篮球队队长赤木刚宪的打赌后，樱木顺利加入了篮球队。随着国中篮球联赛的最有价值球员流川枫的到来、伤愈复出的控位宫城良田以及误入歧途的前国中最有价值球员三井寿的回归，去年不堪一击的湘北篮球今年可谓人强马壮，虽然问题少年一大帮，但是在队长赤木刚宪的带领下，这一群以全国第一为目标的篮球少年正朝着自己的梦想进发！"},{"id":79141,"p":"/jz9ii5sft8l6zP3lzu51xNWmgiO.jpg","b":"/nPhrJRN1U95NJiOfwtGF2GlZP4a.jpg","t":"刺客伍六七","r":8.6,"y":2018,"rd":"2018-04-25","hs":3.419,"d":21.216,"mt":"anime","o":"这个世界有两大超级强国：崇尚武力的玄武国和高科技的斯坦国（第二季开始因审查原因改名为斯特国）。玄武国的人认为将武功练到最高境界后便不怕任何现代武器，而斯特国的人却认为科技才是最厉害的武器，多年来玄武国与斯特国之间战争不断，其他诸国饱受株连。\n\n而在普通人居住的名叫小鸡岛(小号岛)的小岛上，有一个可以伪装成任何玩意的廉价刺客：伍六七。伍六七平时看上去是个理发师，其实背地里却做着刺客生意。他热爱理发事业，喜欢给人剪头发，善用剪刀——剪刀也是他的刺杀武器。由于在刺客榜的排名不高，接到的都是些奇葩的刺杀任务。在完成刺杀任务的过程中，他常与刺杀对象发生一系列有趣的意外事件，每次任务都被搞得乱七八糟。\n\n伍六七其实是他的经纪人鸡大保从海边捡回来的，当时他重伤昏迷，失去了记忆，没有人知道他的过去。鸡大保根据理发店门牌号给他取了个这个名字，同时作为他的经纪人，以理发店为据点，替伍六七承接各种奇葩的刺杀任务。善良的伍六七从来没有成功完成过刺杀任务，但却每次都能意外的化解雇主的仇恨。然而，由于从来没有成功刺杀过一个人，他也只能混迹于刺客行业的底层，靠理发（和卖牛杂）收入勉强度日。\n\n在刺客伍六七执行奇葩任务的过程中，他看到了很多人，经历了很多事。他开始渐渐的认清自我，身世之谜也渐渐浮出水面。慢慢地，也许有一天，他终将寻回自己失去的记忆。"},{"id":207250,"p":"/n8aZlg8QZrqhCRYsobYh7LYElO7.jpg","b":"/3hbvuY7ZQXsQjGC66JN6JTvRGC0.jpg","t":"我心里危险的东西","r":8.6,"y":2023,"rd":"2023-04-02","hs":5.298,"d":28.309,"mt":"anime","o":"重度中二病的阴暗角色市川京太郎和班级内受欢迎的山田杏奈\n\n市川看着做出不符合美少女身份的行为的山田\n\n她究竟知道市川的这份感情吗\n\n山田天真烂漫地走了过来\n\n完全是不同世界的两个人，他们的距离却在渐渐靠近……"},{"id":61663,"p":"/jNF9u45UNiwkIL2l5HEy0Ns8nTb.jpg","b":"/x6jWDL4H9TaBLGEvyej0qKiirBU.jpg","t":"四月是你的谎言","r":8.6,"y":2014,"rd":"2014-10-10","hs":3.08,"d":25.938,"mt":"anime","o":"男主角有马公生自小接受母亲严格的钢琴训练，以按照乐谱精准弹奏的能力在各项音乐比赛中获胜，被人称作“神童”（动画作品内，亦被人嘲讽为“妈妈的傀儡”、“人体节拍器”、“演奏机”、“钢琴比赛机器”）。然而11岁时母亲病逝，加上自身对弹奏的迷惘，陷入听不见钢琴声音的心境障碍，选择放弃钢琴弹奏。国中三年级时，某一天在青梅竹马椿的介绍下，认识同年级的小提琴手——宫园薰，并于一场合奏的音乐比赛中被薰自由奔放的演奏风格所吸引，自此心境与日常生活开始转变。"},{"id":65844,"p":"/wVrnWi9rUXAH22u6upt6u8eRW5a.jpg","b":"/rvZJxD36tKoglL8fXoMMWKGQfM.jpg","t":"为美好的世界献上祝福！","r":8.6,"y":2016,"rd":"2016-01-14","hs":3.847,"d":40.917,"mt":"anime","o":"热爱游戏的家里蹲少年·佐藤和真的人生，因交通事故而轻易闭幕……本该是这样，但当他醒来之时，眼前有一位自称是女神的美少女。“喂，我有点好事要告诉你。要去异世界吗？只带一样你喜欢的东西没问题喔。”“那，我就带着你好了。”由此开始，在异世界转生的和真的魔王讨伐大冒险开始了……虽然是这么想的，但他却为了获得衣食住行而开始劳动。想要平稳度日的和真，却由于女神引起的各种问题，而终于被魔王军盯上了"},{"id":82728,"p":"/aw4AO4yU5N6ibYfh16KMMbVPPYg.jpg","b":"/g88VMPtog8sl8riaIRtz4U80dMK.jpg","t":"布鲁伊","r":8.593,"y":2018,"rd":"2018-10-01","hs":4.514,"d":61.026,"mt":"anime","o":"这部以趣味真挚的方式描绘现代家庭生活的动画片，赞扬了富有想象力的游戏是如何帮助孩子健康成长的。6岁的蓝色澳大利亚牧牛犬布鲁伊有着无穷无尽的想象力，热衷于将日常生活转变为调皮冒险。她和妹妹宾果致力于探索自己的世界，用游戏来克服她们的恐惧，并且尝试扮演成年人的角色。她们喜欢把父母（尤其是爸爸）拉进她们的游戏中。妈妈奇莉回归工作了，而爸爸班底特一边照顾孩子一边在家工作。虽然他可能以为自己能做主，但是女儿们绝对掌控了游戏时间——以及几乎所有其他的事情！"},{"id":80564,"p":"/3GiB5Ybbhzt0ePRR2zgld9R56DB.jpg","b":"/fFA3I1ArhfTZptG1NDkhrFIjrDz.jpg","t":"战栗杀机","r":8.585,"y":2018,"rd":"2018-07-06","hs":3.039,"d":14.336,"mt":"anime","o":"纽约。有着非凡的姿容，和卓越战斗力的少年·亚修。统领街头暴力团的他听到了，被手下所杀的男人在临死之际说出的“BANANA FISH”的神秘话语。与此同时，他与作为摄影师的助手来取材的日本少年·奥村英二相遇。两人决定一同追寻“BANANA FISH”之谜——"},{"id":35610,"p":"/5pMVrmb6tGmNAH0sX7guM9WbrU3.jpg","b":"/mVE1ULmLaYhCkBQPt3JC5xZC6T6.jpg","t":"犬夜叉","r":8.583,"y":2000,"rd":"2000-10-16","hs":2.729,"d":57.967,"mt":"anime","o":"　　战国时代，大妖怪斗牙王与人类公主十六夜的儿子——半妖犬夜叉，因为自己半妖的身份受到人类与妖怪的排斥，为了成为真正的妖怪而想得到四魂之玉；而巫女桔梗为了保护和净化四魂之玉，运用灵力不断与前来抢夺四魂之玉的妖怪战斗。命运的红线牵引的两人虽然在开始互为敌对，但两人却也因四魂之玉结缘，桔梗发现了犬夜叉粗鲁外表下的善良，以及与自己同样的孤独；而犬夜叉也看到了桔梗在孤高的外表下其实也有颗孤单的、渴望被爱的心。  在不断的相互了解中，两人最终相爱了，并约定利用四魂之玉的力量，让犬夜叉成为人类，而守护使命结束的桔梗也可以回归到平凡生活，与爱人相守终生。但是，悲剧就此拉开序幕——在约定的日子里，发生了难以预料的变故。  桔梗当时救了一个全身烧伤的盗贼鬼蜘蛛，鬼蜘蛛逐渐对桔梗产生了邪念，想得到桔梗和四魂之玉，于是把自己出卖给众多妖怪，诞生出了邪恶的半妖——奈落。奈落暗中设计，让犬夜叉和桔梗误以为遭到对方的背叛。桔梗用最后一口气将犬夜叉封印在御神木上，令犬夜叉进入了永远长眠，值得注意的是，犬夜叉被封印时的表情十分安详。而桔梗选择与四魂之玉一同火化，追随“背叛”她的犬夜叉。   五百年后，桔梗的灵魂转世为现代少女日暮戈薇，一个活泼坚强，却又普通的初三学生。她在15岁生日那天，被家里食骨之井中的的妖怪百足妖妇强行带到了战国时代，穿越时空，见到了被封印在御神木上五十年的犬夜叉。妖怪前来抢夺戈薇体内隐藏的四魂之玉，慌忙之下，戈薇解开了犬夜叉的封印，唤醒沉睡的犬夜叉。随后在夺回被尸舞鸟抢走的四魂之玉时，戈薇无意间射碎四魂之玉，使其破碎成残片，散落于各地。为了搜集齐所有的四魂之玉碎片，犬夜叉和戈薇在弥勒、珊瑚、七宝还有云母等一众伙伴的陪同下开始了旅途。"},{"id":95479,"p":"/kdE1ALF5G6DFMyDU67AyyUklEtn.jpg","b":"/gmECX1DvFgdUPjtio2zaL8BPYPu.jpg","t":"咒术回战","r":8.582,"y":2020,"rd":"2020-10-03","hs":5.95,"d":81.177,"mt":"anime","o":"少年战斗着——「为寻求正确的死亡」。辛酸·后悔·耻辱人类产生的负面情感，化为诅咒，潜入日常生活诅咒是蔓延于世界的祸源，最糟糕的情况下，会让人类踏入死亡，并且诅咒只能以诅咒祓除。虎杖悠仁是一位体育万能的高中生，某天他为了从“咒物”危机中解救学姐，而吞下了被诅咒的手指“两面宿傩之指”，让“宿傩”这种诅咒跟自己合而为一。在最强咒术师五条悟的指引下，进入对诅咒专门机关「东京都立咒术高等专门学校」，并遇到了伏黑惠与钉崎野蔷薇这两位同学。某日，突然出现“特级咒物”，他们三人就奉命到现场支援。为了实现爷爷要他“助人”的遗言，虎杖将会继续与“诅咒”奋斗下去。为了祓除诅咒而成为诅咒的少年，无法回头的壮阔故事开始了——"},{"id":890,"p":"/cDxbgU4k5e9Pup9y5ydfTjQmv8y.jpg","b":"/z2RumCOIZ6HO3oMvfINzZlFnPAw.jpg","t":"新世纪福音战士","r":8.58,"y":1995,"rd":"1995-10-04","hs":2.154,"d":32.705,"mt":"anime","o":"突袭世界的大灾难“第二次冲击”后，世界在废墟之上重建。14 岁的少年碇真嗣被父亲碇元渡叫到第 3 新东京市。本以为能见到父亲迎接的他，却见到名为“ 使徒”的巨大生物与军队交火。危急之下，特务机关 NERV 的葛成美里将真嗣救下，并将其带往碇元渡所统领的 NERV 总部。但迎接真嗣的，却是是父亲冷酷地命令：驾驶称为“EVA”的巨大人型机器人与使徒战斗。本已表示拒绝的真嗣，看到重伤的替补驾驶员绫波丽后，决定遵从父亲的命令。就这样，从未受过作战训练的真嗣，准备驾驶 EVA 初号机迎战使徒。 不断袭来的使徒，身份不明的绫波丽，从德国来的驾驶员惣流·明日香·兰格蕾，14 岁的少年要面对远超自己能力的挑战。而碇元渡不动声色地观察一切，一个称为“人类补完计划”的神秘计划正在按照他的计划实现。"},{"id":83121,"p":"/22SNAcYuN73WwDsdnZU9mhq5YDd.jpg","b":"/dJ8yrSokdTMnhKJw06MllSfCegb.jpg","t":"辉夜大小姐想让我告白","r":8.561,"y":2019,"rd":"2019-01-12","hs":4.293,"d":38.205,"mt":"anime","o":"不论家世还是人品都很优秀!!将来备受期待的人才云集的秀知院学园!!在此处的学生会相遇的副会长·四宫辉夜，以及会长·白银御行本该会被对方所吸引，然而…… 就这样什么都没发生地过了半年!!自尊心极强而又不坦率的两个人，陷入了总是想着“如何让对方告白”这种麻烦的事态!?直到恋爱开花结果之前，尽情期待吧!!新感觉“头脑战”恋爱喜剧，开战!!"},{"id":82739,"p":"/2tKH9xWLh7LfKOBGMrMx8SFEs6H.jpg","b":"/ffvaWDSYLcIQRCLFLG1a3lC0xPX.jpg","t":"青春猪头少年不会梦到兔女郎学姐","r":8.554,"y":2018,"rd":"2018-10-04","hs":3.613,"d":23.446,"mt":"anime","o":"思春期症候群，这是一种只发生在易敏感和不稳定的青春期的、不可思议的现象。例如，在梓川咲太面前出现的野生兔女郎。她的真实身份是高中高年级学生，明星活动休止的女演员樱岛麻衣。她迷人的身姿，不知为何在周围的人眼里看不出来。咲太决定解开这一谜题。在于麻衣一起度过的时间里，咲太知道了她秘密的想法。女主人公们一个接一个地出现于咲太的周围，她们都有着“青春期症候群”。在天空和大海都很闪耀的小镇上，开始了令人激动的故事。"}]