[{"id":20815,"p":"/cnkKQyRzoCMZliMaknTOXHqXKaz.jpg","b":"/ti84zQAKUm049pf2yLIZqy53Hw1.jpg","t":"使女的故事","r":6.2,"y":1990,"rd":"1990-02-15","hs":0.749,"d":3.618,"mt":"movie","o":"在未来的世界里，美国政府被推翻而成立了吉累共和国，这是一个专利独裁的政权 ，由于某些不明的原因社会上不孕的原因极为严重，因此有生育能力的年轻女人被当作特权子生育下一代的工具。凯和丈夫及五岁的女儿企图逃离吉累共和国时遭到逮捕，因而被送到统治者家中作为统治者生育的工具。由于统治者为凯之美色所惑而开始要求增加幽会次数，统治者之妻便唆使凯与年轻司机来往……"},{"id":3509,"p":"/lUKudOpHICDj6A6SO7DdaZM4W48.jpg","b":"/do8idarfaUTxxwaarefTNA724Qj.jpg","t":"黑暗扫描仪","r":6.804,"y":2006,"rd":"2006-07-07","hs":0.744,"d":2.13,"mt":"anime","o":"不久的未来，毒品泛滥已经失去控制，一种极易上瘾的非法药品“D药丸”在美国境内流行，政府当局只好利用高科技监视系统对抗失控的局面。卧底的缉毒探员弗瑞德（基努•里维斯 饰）化名巴布•亚特，试图追踪毒品来源，这样，他与小毒贩唐娜•霍桑（薇诺娜•瑞德饰）、吸毒者吉姆•贝芮斯（小罗伯特•唐尼饰）、厄尼•洛克曼（伍迪•哈里逊饰）、查尔斯•费克（罗瑞•考克兰饰）等人住在一起。但实际上，弗瑞德也被“D药丸”的毒瘾深深吸引。随着毒瘾越来越深，他逐渐模糊现实与虚假间的界线，失去神智的弗瑞德，不断追寻大毒枭的隐藏之处，毫不知情自己一直置身于幕后黑手的摆弄。"},{"id":8850,"p":"/xAbFJH3vQYZvUyzzGAtG4OLy492.jpg","b":"/j3CMtQbRS4bBAuRuoTBpnPAaHSj.jpg","t":"魅影奇侠","r":6.1,"y":1994,"rd":"1994-07-01","hs":0.738,"d":3.274,"mt":"movie","o":"一个曾经号称“拉萨屠夫”（字幕翻译如此，实际上影片中他被称为“黑鹰”）的恶棍拉蒙特（鲍德温）被高僧收服，传他法术，后来他回到30年代的纽约，成了魅影侠，扶危济困，白天却是一副公子哥样子。后来同样是高僧弟子，成吉思汗转世的舒云可汗（尊龙）杀死高僧，夺得了具有魔力的金刚杵（老外觉得那就是个Flying Dagger），来到纽约，准备夺得最新技术研制的原子弹，一举实现成吉思汗遗愿，统治世界。两人都是精于心灵控制的大师，展开了各种奇诡的法术斗争。整个纽约成了一场黑暗战争的战场……"},{"id":310135,"p":"/mlw2tAtx9f0iNBydrFzVGE4Urje.jpg","b":"/21fNILK2g4tzsY6IHWXc7Plujne.jpg","t":"极爆少年","r":6.515,"y":2015,"rd":"2015-08-14","hs":0.734,"d":1.361,"mt":"movie","o":"1997年，和战争几乎摧毁了旧世界的一切，天灾人祸，世道离乱，幸存者艰难求生，文明沦落，这是一个弱肉强食的残酷世界。少年（Munro Chambers 饰）居住在隐蔽的所在，他经常出没在废墟间，依他称之为“寻宝”的方式寻找有用的物品，然后换取食物以及他最喜欢的漫画书《极爆战士》。在此期间，古灵精怪的女孩“苹果”爱普尔（Laurence Leboeuf 饰）自顾自闯入少年的领地，虽然起初颇有些不情愿，不过少年慢慢接受了这个新伙伴。当他们的关系终于更进一步的时候，女孩突然被某个邪恶组织抓走，被迫要参加血腥残酷的角斗大赛。  　　为了救回爱普尔，少年化身他最崇拜的漫画英雄极爆战士冲入对方的领地……"},{"id":429203,"p":"/3bp7kvp6F0Ggo9Rh6vjC8F41SpV.jpg","b":"/8bRIfPGDnmWgdy65LO8xtdcFmFP.jpg","t":"老人和枪","r":6.435,"y":2018,"rd":"2018-09-27","hs":0.731,"d":1.127,"mt":"movie","o":"福瑞斯特·塔克（Forrest Tucker）打从少年时就是个不法之徒，抢银行就是他的职业，进过十几次班房的经历还让他练就了“越狱”的本领——一共18次越狱，最近一次时他已70岁高龄！"},{"id":1090,"p":"/5SInN5iJ4uTggNqgNKtp8heDtkQ.jpg","b":"/nJ0jz1J3zNja31UEMeklhgFeMw5.jpg","t":"异次元骇客","r":7.1,"y":1999,"rd":"1999-04-16","hs":0.728,"d":2.521,"mt":"movie","o":"十三，一个听起来就有些阴冷的数字。在一座大厦的第十三层，科学家道格拉斯·霍尔（克雷格·比尔克 饰）和汉农·富勒（阿明·缪勒-斯塔尔 饰）用电脑模拟出一个逼真的1937年的洛杉矶，他们可以通过电脑进入这个虚拟世界，真实地体验1937年的生活与自己。然而一个夜里，富勒被人杀死，种种线索都表明似乎是霍尔所为。可霍尔却对当天夜里的事情全无记忆。这时一个自称是富勒女儿的女人又神秘出现，可霍尔从未听富勒说过自己有女儿……为了找到凶手明晓真相，霍尔循着富勒留下的线索来到虚拟世界中，他离真相越来越近了……近到窒息……"},{"id":2789,"p":"/bzWcAhkhVYvOZTXZJNDkmqBOH6X.jpg","b":"/lt3NqorBMWn786m9bzqM0OLdMS8.jpg","t":"星际传奇2","r":6.537,"y":2004,"rd":"2004-06-11","hs":0.726,"d":2.343,"mt":"movie","o":"故事接着上一集的5年之后，在未来的星际世界，经过降落酷热星球上的劫难后，喜欢在星际冒险的李迪克(文•迪塞尔 饰)虽然摆脱了黑暗的控制，暂时逃脱了赏金猎手的追捕，却惊恐地发现自己陷入了一场声势浩大的星际大战之中。他自己也被一个宗教恶势力抓获，这个26世纪宗教战队“第10十字军”的头目，就是被称为“星际之王”的大恶棍洛德•马歇尔(科姆•菲尔 饰)，也正是他发起了一系列的星际大战。被俘虏后度过了一段黑暗的日子，李迪克幸得“第四元素”种族的大使亚伦(朱迪•丹奇 饰)救出，并帮助他找回了身世之迷。一次意外的遭遇，使李迪克再次被困在一座地下监狱里，在那里他见到了上一集在酷热星球上认识的那个女孩——基拉——现在已经长成个大女孩了(艾莉莎•黛娃洛丝 饰)。此时，整个宇宙星际正笼罩在马歇尔的黑暗统治下，他的“第10十字军”军团在各个星系各个星球间横行霸道，笼络更多..."},{"id":9425,"p":"/rYy5m4nnjdlvB6dyGkP9ELZbUZz.jpg","b":"/eYrjffVvcc0MEgy9RcquvWyBGtQ.jpg","t":"兵人","r":6.396,"y":1998,"rd":"1998-10-23","hs":0.718,"d":2.743,"mt":"movie","o":"未来世界，为了赢得星际战争，政府从新生儿中严格挑选一批人，从小就进行杀人训练，这些人没有家庭、感情，他们眼中只有杀戮，称为兵人。特德（Kurt Russell）就是这群人中的佼佼者，他经历了数场星际大战，依然屹立不倒。这次政府采用新的基因技术，让婴儿在母体中就接受战争基因的改造，制造了一批改良后的兵人。为了测试效果，特德和另外两名伙伴被挑选和新兵人凯恩（Jason Scott Lee）进行一场较量，结果两名伙伴被打死，而特德因为昏迷被误认为死亡而逃过一劫。他和另外两个伙伴的尸体被扔到了一个垃圾星球。特德在那里遇到了被遗弃的平民，他麻木的心灵在这里滋生了友谊和爱情。当他准备在这里和心爱的女人幸福过活时，政府将这里当成了新兵人的训练场。新兵人们在这里的任务就是杀光所有生物。为心爱的人和伙伴们，特德毅然出战！"},{"id":379,"p":"/ab3pnsTKp3BgcAFy0FgWBFBg9FL.jpg","b":"/cEsnLkTCJ4jh9Oym7nPAPGnOMm3.jpg","t":"米勒的十字路口","r":7.46,"y":1990,"rd":"1990-09-21","hs":0.718,"d":2.992,"mt":"movie","o":"美国一个小城市，当地的黑帮老大利奥和他的好朋友兼助手汤姆（加布里埃尔•伯恩 Gabriel Byrne 饰）同时爱上了黑道中人伯尼（约翰•特托罗 John Turturro 饰）的妹妹维娜（马西娅•盖伊•哈登 Marcia Gay Harden 饰），两个好朋友甚至为争夺维娜的爱的而反目。同时，当地的另一个黑帮老大卡斯帕极力拉拢汤姆，答应帮他偿还赌债，条件就是干掉伯尼。汤姆为了讨维娜的欢心，暗中帮助伯尼藏了起来，对卡斯帕却宣称自己已经杀死了伯尼。不料伯尼反咬一口，以此威胁汤姆帮他干掉卡斯帕，不然就重新露面。局面霎时变得混乱起来。"},{"id":8843,"p":"/AqvD5NpUhmFszlLSfTG1AmojhWd.jpg","b":"/wMvqec4N7Na5DHdyQugh7w0UpBF.jpg","t":"入侵脑细胞","r":6.273,"y":2000,"rd":"2000-08-18","hs":0.707,"d":2.606,"mt":"movie","o":"　　儿童临床医学家凯瑟琳•迪恩（珍妮弗•洛佩斯 Jennifer Lopez 饰）供职于一家研究大脑的医疗研究机构，她的任务是通过高技术手段陷入幼年患者的梦境中，治愈她们幼小心灵中的疮疤。\r 　　警方接到报案，说当地有很多幼女失踪。负责此案的FBI探员（文斯•沃恩 Vince Vaughn 饰）断定，此举为一个连环作案的变态凶手所为。经过调查，警方锁定了犯罪嫌疑人——卡尔•斯塔格（文森特•德奥诺费奥 Vincent D'Onofrio 饰），但是苦于他守口如瓶，无法救出被他囚禁的女孩。这时，警方联系了凯瑟琳，希望她可以通过梦境的方法，潜入犯人的大脑，找到受害者的所在位置。然而，事情远比想象得更加险象环生……"},{"id":1073,"p":"/o2vgfDgJQF1j8bIudrakS2lvnwd.jpg","b":"/7qfRbS477Io8JnYz739P0aXbBVh.jpg","t":"无懈可击","r":7,"y":1999,"rd":"1999-03-19","hs":0.695,"d":2.358,"mt":"movie","o":"　　迈克尔·法拉第（杰夫·布里吉斯 Jeff Bridges 饰）是一名乔治华盛顿大学的历史系教授，单独抚养着9岁的儿子，他的妻子原是FBI探员，前不久死于一次执勤。最近，迈克尔家街对面搬来了一户新人家，奥利弗（蒂姆·罗宾斯 Tim Robbins 饰）和雪柔（琼·库萨克 Joan Cusack 饰）以及他们的儿子布雷迪。然而不知是由于正在讲授恐怖组织一课的职业惯性还是第六感作祟，迈克尔总是对这户新邻居心存怀疑，当然，周围没有一个人相信他的荒谬推理。迈克尔开始对奥利弗一家明察暗访，渐渐发现了原来奥利弗一直在用假身份生活，家族史也颇有疑点，但是奥利弗和雪柔的警惕始终让迈克尔的调查寸步难行。直到一天，迈克尔的女友无意在奥利弗的车后发现了一只可疑的包裹，然而就在他们还来不及弄清楚事情原委的时候，谋杀已经笼罩了这座城市……"},{"id":2787,"p":"/ubP0DgqDsPy0RjRScjNxAbKrQcn.jpg","b":"/38Y65sf9O4zLq6Ke2KdpANYk0G3.jpg","t":"星际传奇","r":6.848,"y":2000,"rd":"2000-02-18","hs":0.693,"d":2.337,"mt":"movie","o":"　　在浩瀚的宇宙间，一艘名为猎人号的商用飞船正进行着漫长的旅程。船上搭载着40位乘客，其中包括重刑罪犯理查·雷迪克（Vin Diesel 饰）。当行驶到丹吉尔星系时，突如其来的事故令飞船遭受重创，空气飞速泄漏，最终迫降到一颗炎热而荒凉的星球上。着陆时的巨大冲击力几乎让飞船支离破碎，死伤者众多。幸存者们来到这片陌生的国土，严酷的自然环境考验着每一个人，不同民族不同职业的他们此时必须捐弃前嫌，联合起来。他们不仅要与天空中三个太阳作抗争，还要时刻提防隐藏在黑暗中的危险……  　　本片荣获2001年澳大利亚摄影师协会年度最佳摄影师和金三角架奖。 ©豆瓣"},{"id":281,"p":"/6EWM0Iz0ixNMifaDXr63NXe8fKH.jpg","b":"/zSFuvi6fIPT8CHpH1KMG25T2Iub.jpg","t":"末世纪暴潮","r":7.006,"y":1995,"rd":"1995-10-13","hs":0.693,"d":2.629,"mt":"movie","o":"1999年12月30日的洛杉矶陷入一片混乱，虽然警察三步一岗五步一哨，但各种恶性案件还是接连发生。伦尼是当地一名卸任警探，对这个人吃人的大都市有着透彻的了解。为了生活，只要有报酬的事他都做，但唯有杀人不干。但命运偏与他为难：为他做事的姑娘艾丽丝被谋杀，而且杀人者故意栽赃陷害他。眼下，只有马斯和麦克斯可以信赖。他们齐心协力要制服这个变态杀手...  这部科幻动作片的创意来自大名鼎鼎的詹姆斯.卡梅伦，由他和杰伊.科克斯编写剧本，他们希望能创造出一个真实可信的人物，让观众能与其同呼吸共命运，同时也关注我们大家在世纪末共同面对的问题。"},{"id":244509,"p":"/i58D3vIxp7OF1bd5wLQ6Y67e3PL.jpg","b":"/erszaeysMaU83F5XKBa1oUGHF5R.jpg","t":"七月寒潮","r":6.546,"y":2014,"rd":"2014-05-23","hs":0.689,"d":1.314,"mt":"movie","o":"出于自卫，理查德射杀了侵入自己家中的陌生人。但是他不得不面对死者父亲的残忍报复。然而不久，敌对双方就发现事实并不像表面展现的那么简单，他们不得不联合起来面对黑暗的真相。"},{"id":7737,"p":"/gIDqwIxzrmwYNH4fLFs6rgkQ6KP.jpg","b":"/u8QUvrq24pWB2x1DxCy4ulbKJG5.jpg","t":"生化危机3：灭绝","r":6.303,"y":2007,"rd":"2007-09-20","hs":0.681,"d":1.964,"mt":"movie","o":"爱丽丝（米拉·乔沃维奇 Milla Jovovich 饰）被保护伞公司实验室复制，成了伊萨克博士（伊恩·格雷 Iain Glen 饰）的研究标本。因为她体内的DNA可以对抗T-病毒，所以博士以此来提升丧尸的杀伤力。爱丽丝接到了人类的求救信号，但却中了奸计，几经拼杀，方才自救。她如释重负，然而在睡梦中，她却强烈地感受体内强大力量的召唤，显然保护伞公司实验室对她做了手脚。而且，伊萨克博士还给僵尸注入了人类血液，激活其人类的心智。僵尸变得更强大，根本无法被控制，他们残忍地杀害了实验室助手，被训练对付爱丽丝。3年后，地球成了不毛之地。内华达州的幸存者结成了同盟，爱丽丝也在其中，但是她不敢表露身份，因为实验室给了她超能力，同时也让她被迫做了间谍。爱丽丝被孤立，只有卡洛斯懂得她的苦衷，二人也因此陷入了暧昧之中……"},{"id":290,"p":"/oDkp5iClJ9WKJGtKHz8BydodHC3.jpg","b":"/eOn6EtViFLxXAmPPjJR861Dx4PX.jpg","t":"巴顿·芬克","r":7.456,"y":1991,"rd":"1991-08-01","hs":0.675,"d":2.614,"mt":"movie","o":"一名具有社会意识的编剧新秀刚从百老汇崛起，便被好莱坞约请写一部关于摔角的B级片剧本。他住在破败的旅馆房间中搜索刮肠，却硬是挤不出只言片语。此刻，他隔壁的房间里却发生了种种怪事，使他犹如置身于人间炼狱，脑海中发生了种种荒诞可笑的幻象。编导用了相当隐晦的方式，来刻划创作者面感灵感枯揭时的心理压力，将重心放在了环境气氛的营造上……  《巴顿芬克》是科恩兄弟正式走上国际影坛的代表作品，影片带有强烈的魔幻色彩和超现实主义风格。一举拿下当年戛纳三项大奖。"},{"id":7450,"p":"/el2iHk3LTJWfEnwrvcRkvWY501G.jpg","b":"/wfebvjrep7sV80fwyEdpaGwrsO8.jpg","t":"冰冻星球","r":6.6,"y":2000,"rd":"2000-06-16","hs":0.673,"d":2.264,"mt":"anime","o":"3028年的地球，人类的航天技术突飞猛进，已与宇宙间的各种智慧生物建立往来，却遭到一种纯能量体生物“锥尔”的攻击。山姆·塔克博士（朗·普尔曼 Ron Perlman 配音）在地球毁灭之际，为了保住“泰坦计划”，不得已将儿子凯尔（阿历克斯·迪·林兹 Alex D. Linz 配音）托付给外星朋友泰克（同恩·洛克 Tone Loc 饰）。15年后的凯尔随泰克在小行星带的垃圾站长大，直到父亲当年的同事约瑟夫·科尔索船长（比尔·普尔曼 Bill Pullman 配音）说服他以人类兴亡为己任，用父亲留下的戒指帮助寻找泰坦飞船的位置。与此同时，凯尔对副船长阿吉玛（德鲁·巴里摩尔Drew Barrymore 配音）一见钟情。众人经历千辛万苦后终于找到泰坦飞船，但他们能否共同抵抗锥尔人的攻击，为人类开辟新世界呢？  　　本片获安妮动画奖效果动画、制片安排及动画电影三项突出贡献提名及美国国际记者协会最佳影片金卫星奖提名，并获美国电影声音剪辑师协会最佳声音剪辑金胶片奖。"},{"id":10155,"p":"/lffvjJU8j7RLfz1SJVMfrn2wH6i.jpg","b":"/rq6duKhgffOtMs9LqgyhrJ9Y8EX.jpg","t":"不准掉头","r":6.629,"y":1997,"rd":"1997-10-03","hs":0.669,"d":2.422,"mt":"movie","o":"曾是网球选手的博比（西恩•潘 Sean Penn 饰）最近霉运缠身，先是欠下赌债被债主砍去手指，继而在前往拉斯维加斯还债途中汽车竟然在一个偏僻的小镇苏必略抛锚了。然而，倒霉透顶的博比怎么也没有想到，他的恶运其实刚刚开始。在苏必略，博比先是被修车工敲诈，强行扣下了他的车；然后，他在商店又遭到了抢劫，最后，万分郁闷的他甚至在酒吧喝闷酒都被一个不明所以的青年纠缠，硬是说他和自己女友有染，两人甚至大打出手。就在此时，博比遇到了一位神秘美女格雷斯（詹妮弗•洛佩兹 Jennifer Lopez 饰）。当他们正在进行好事时，撞见了格雷斯的丈夫杰克。出人意料的是，杰克竟然要求博比干掉格雷斯！怪事一桩接一桩，完全摸不着头脑的博比最终何去何从？"},{"id":157834,"p":"/9XuvkfOUTMIbfFDMyKcMT1GNK3E.jpg","b":"/6RcWkHz1LT8wJBlAwYRoq2nOzG6.jpg","t":"零点定理","r":6.114,"y":2013,"rd":"2013-09-20","hs":0.667,"d":1.403,"mt":"movie","o":"在一个“奥威尔式”（Orwellian）的受严格统治而失去人性的社会，国家的上层建筑为了监视人民控制思想，将眼线散布在生活、工作场所，甚至网络上。克里斯托弗·瓦尔兹饰演一名性格古怪的计算机天才Qohen Leth，然而生活本来按部就班的他注意力却渐渐为一系列“虚拟性骚扰”所分散，并且“领导人”叛逆的儿子也让他头疼不已。为了搞清楚这些问题，智慧超群的他开始实施一个神秘的计划……"},{"id":9504,"p":"/nGZCeCfNseq1ee3cJLBp0rH0djT.jpg","b":"/qukaw3P4MOFNdxjhNpClhT9unr8.jpg","t":"大亨游戏","r":7.342,"y":1992,"rd":"1992-09-10","hs":0.653,"d":2.45,"mt":"movie","o":"某房地产公司的销售业务每况愈下，除了员工里基（阿尔•帕西诺 Al Pacino 饰）业绩尚可，其他员工只剩下在酒吧里买醉。公司主管约翰（凯文•史派西 Kevin Spacey 饰）看到士气低落，于是请来了推销大师布莱克（亚历克•鲍德温 Alec Baldwin 饰）前来布道。这家伙盛气凌人，出言尖酸刻薄，把各位批得一无是处。为了生存，老推销员莱文（杰克•莱蒙 Jack Lemmon 饰）因为女儿生病住院，所以希望可以得到照顾，保住饭碗；乔治（艾伦•阿金 Alan Arkin 饰）则因为年事已高，听天由命；戴夫（艾德•哈里斯 Ed Harris 饰）偷窃里基买卖的主意，一切通过金钱交易，神不知鬼不觉。然而，这个如意算盘并不是一帆风顺......"},{"id":11660,"p":"/rXHdIfyJ5ojQYsN2wPrmf9aIIyN.jpg","b":"/owgFkvnozNYdShynerDjot2hHK2.jpg","t":"追随","r":7.143,"y":1999,"rd":"1999-05-06","hs":0.633,"d":1.971,"mt":"movie","o":"比尔（杰里米·希尔伯德 Jeremy Theobald 饰）是个游手好闲的作家，借跟踪陌生人打发时间，希望从中能找到一些灵感。这让他体验到形形色色的人生，很神秘，也很刺激。不过，有一次，比尔盯上了一个西服革履的家伙柯布（艾利克斯·豪 Alex Haw 饰）。尾随到餐厅之后，他却被对方识破，只得摊牌。柯布是个贩卖盗版光碟的商贩，此外还做拧门撬锁的勾当。比尔希望能在盗窃中得到一些写作的素材，于是就跟着柯布一起行窃。柯布带着比尔潜入了陌生人家中，但比尔发现柯布根本不取财物，而是寻找主人蓄意掩盖的隐私。同时，柯布还提醒比尔要注意仪表。后来，比尔认识了一个神秘的金发女人（露西·拉塞尔 Lucy Russell 饰）。在酒吧，比尔主动与她调情，但是对方冷若冰霜。原来她是黑社会大佬的女人，但是不可遏制的激情让比尔失去了理智，开始和她交往，从而堕入了万劫不复的深渊；与此同时，柯布正策划着一个大阴谋 ······"},{"id":10223,"p":"/iJYGDwZmVEYRkSPbWQdxzvBLTcK.jpg","b":"/gtdCmYpubVkkvTQ8rdR9tkixDSj.jpg","t":"绝地计划","r":7.194,"y":1998,"rd":"1998-12-11","hs":0.624,"d":1.982,"mt":"movie","o":"　　一架飞机坠落在一个与世隔绝、白雪覆盖的森林中，飞机上有一 具尸体，还有四百五十万的现金。汉克（比尔派斯顿饰）、他的哥哥雅各（比利鲍伯松顿饰）与他们的朋友路，都为这笔钱心动，因为他们都需要用钱。汉克在村里小有名望，妻子即将生产；雅各没那么成功，老是梦想要把父亲的农场买回来；失业又好杯中物的路则想钱想的要命。站在雪中，面对这辈子从来没见过的巨款，这三个人秘密达成协议，背叛、怀疑与猜忌却也由此而生。他们的关系将面临危机，汉克对他的妻子沙拉（布莉姬芳达饰）的爱、他与路的友谊，以及他和雅克的兄弟之情，都将一一受到考验。"},{"id":8060,"p":"/AdJKmRh3AKX5CVCdwdw1dNTqEJ8.jpg","b":"/fvIj8fo9j6DifyMWopHevGVhFUQ.jpg","t":"婚姻生活","r":5.767,"y":2008,"rd":"2008-03-28","hs":0.616,"d":1.464,"mt":"movie","o":"　　Harry（克里斯·库柏 Chris Cooper 饰）和Richard（皮尔斯·布鲁斯南 Pierce Brosnan 饰）是无话不说的好友，Harry走到了人生中最为平庸的一个时候：早已习惯到毫无新鲜感的妻子，熟能生巧不再刺激的工作，与Richard的风流倜傥相比，他简直就是一个不再令人注目的中年男人。然而这些日子他却活得神采飞扬，他与一年轻的女子Kay（瑞秋·麦克亚当斯 Rachel McAdams 饰）坠入爱河，并且毫不避讳地把美丽得不可方物的Kay介绍给Richard认识。\r 　　Richard难以置信朋友在这个年龄还能得到这个尤物的倾心，难以抑制地，他对Kay一见倾心，并总是寻找机会与她接近。Harry在准备着如何与Kay顺利私奔，妻子Pat（派翠西娅·克拉克森 Patricia Clarkson 饰）毫无过错，且凡事为他着想。Harry想制造一起伪装成自杀的凶杀案。在准备的过程中不小心发现了Richard对Kay的爱慕，而Richard更发现了Pat的秘密。\r 　　原来在一段感情里，谁都有可能是谁的第四者。事情最后会有一个怎样的结局，他们能否都得到自己想要的幸福？"},{"id":25284,"p":"/kK8IiJDkz2Tv6DwaK60vJVHKH85.jpg","b":"/8KbWuuthHkS7U1wntWCrgo36igG.jpg","t":"最后的诱惑","r":6.8,"y":1994,"rd":"1994-05-26","hs":0.612,"d":2.21,"mt":"movie","o":"　　布丽姬（琳达•费奥伦蒂诺 Linda Fiorentino 饰）的丈夫是一名毒贩，不过她比她的丈夫更“毒”。她乘丈夫不留意的时候，将他贩毒所得的巨款洗掠一空，携款从美国繁华的纽约市跑到了中部的一个小镇上去享受她的快乐人生。布丽姬看上了当地天真无暇的帅哥康奥尼尔，同时，另一位金发美女也看上了康奥尼尔。老谋深算的布丽姬设下一个又一个的圈套牢牢套住了康奥尼尔，将情敌打得落花流水。看来布丽姬的人生将继续在她的掌控中顺利展开。"},{"id":269650,"p":"/uLRO0bgrMM1qjTUgNvNk7yowv8t.jpg","b":"/myxbgobjPN13kdKBrVneiyc3tmM.jpg","t":"苹果核战记：阿尔法","r":6.7,"y":2014,"rd":"2014-05-28","hs":0.598,"d":1.049,"mt":"anime","o":"公元2131年，一场非核大战让地球成为一片废墟。雇佣兵战士——杜南·纳兹（Deunan Knute）和前男友兼搭档布里艾诺斯（Briareos）作为战后幸存者，被派往饱受战争蹂躏的城郊。执勤过程中，他们遇到了两名来自神秘乌托邦——奥林匹斯的居民——伊里斯（Iris） 和 奥尔森（Olson）。  　　伊里斯（Iris） 和 奥尔森（Olson）可能有办法拯救世界，但无情的塔罗斯和诡计多端的军阀都各自盘算着自己的计划。杜南·纳兹（Deunan Knute）和布里艾诺斯（Briareos）必须守护好他们的新盟友，以保留人类最后的希望..."},{"id":2577,"p":"/2LZpKvJhYp7qGZsPn0CmVAUQpy0.jpg","b":"/8BsZeEl8gArwpYIBXyJ2WdreF8I.jpg","t":"代码46","r":6.2,"y":2003,"rd":"2003-09-02","hs":0.591,"d":1.659,"mt":"movie","o":"威廉被派到上海去调查斯芬克斯保险公司的一桩伪造证件案，由于他染上了一种奇特的病毒，使他能够一清二楚地知道嫌疑犯的心理活动。玛丽娅是斯芬克斯的雇员，这家公司发行一种特殊的证件「papelles」，这是保险、护照与信用卡的混合体。没有这种证件的人就只能生活在被指派的次等区域内，那里条件极其恶劣，基本就是沙漠般的荒地，这些低等公民被禁止进入文明地带。\r 经过调查，威廉发现正是玛丽娅在把伪造的证件卖给那些斯芬克斯公司拒绝与之交易的人。他很明白把玛丽娅交给组织是自己的职责，但是似乎还有一股更大的力量在悄悄发生作用。威廉深深地爱上了她，他无法就此一手将玛丽娅送上绝路。\r 事情甚至更复杂，最令威廉惊讶的是，玛丽娅竟然是从他死去的母亲脑部DNA克隆而成。\r 这对情侣受到驱逐，为了躲避当局追捕，他们不得不亡命天涯……"},{"id":14237,"p":"/2Xe3ktCp0XaZZRqvQruuv7VaJmP.jpg","b":"/wsyVTV1KeQkIscporZdCCWv8kjP.jpg","t":"六度战栗","r":6.2,"y":1994,"rd":"1994-04-22","hs":0.577,"d":2.046,"mt":"movie","o":"迈可透过一张光碟，参加了一场刺激的游戏，在月黑风高的晚上他发现自已稍稍走进一间屋子并从厨房拿刀子杀死一个沈睡著的男人当迈可醒来时他兴奋极了，这一生他从没有这么刺激和开心过，第二天当他看到新闻。天啊！那件谋杀案真的发生了吗？后来第二张CD又寄来了，他决定结束这场荒谬的游戏，但主谋者从迈可的电脑中走出来，他竟是一具有形象的＂人＂，并且一再要胁迈可再玩下去，也挑唆他面对恐惧和幻象，迈可就像受催眠一般他无处可逃，主谋者已经完全控制了他使他分不清什么是真什么是假……"},{"id":14353,"p":"/2G5LczM1clXu3byEudWk9w0KDYD.jpg","b":"/xLH9jvY4tNzcKvopgEGYI7YeAy7.jpg","t":"遗传学歌剧","r":6.3,"y":2008,"rd":"2008-11-07","hs":0.577,"d":1.333,"mt":"movie","o":"故事设定在2056年，因为一场大规模瘟疫，人体健康深受其害，无数人因此死去。这时一个名叫Geneco的生物科技公司横空出世，人们可以以分期付款的方式向它购买器官存活下去，但是如果买家停止付钱，该公司便会派“器官收取人”——一种高级刺客，收回他所买的器官组织。  　　17岁的女孩希罗患有一种罕见的血液疾病，因此被爱女心切的父亲纳森关在房中，一直与外界隔离。纳森是一个“器官收取人”，他新的下手目标是玛格丽特，可后者是纳森已故妻子的好友，同时也是希罗的教母，这让纳森左右为难……  　　另一方面，Geneco公司的领导人将不久于人世，他的子女们明争暗斗都想成为新一任领导。在这个是非不分的世界里，各种疯狂事件正在火热上演……"},{"id":24249,"p":"/8s4TwiCCBVnikc140osRlhjFFS0.jpg","b":"/7S0xxHy2xYW6spljjva1NOU8I59.jpg","t":"都市狂情","r":6,"y":1990,"rd":"1990-03-09","hs":0.563,"d":2.149,"mt":"movie","o":"迈克尔，一个过着平淡生活的本份的职员，总是被同事搅乱自己的计划，虽然他想要的只不过是工作的成功。他的爱情生活也很好——他和一个把他们未来都计划好的女人订了婚。一次，在咖啡店，麦克尔遇到了一场殴斗，一个叫阿列克斯的神秘男子救了他，两人 因此成了朋友。阿列克斯介绍他到洛杉矶的地下酒吧，起初，麦克尔很喜欢自己新的经历，并且在阿列克斯的建议的鼓舞下，鼓起勇气在工作中取得主动，并得到自己想要的。渐渐的，阿列克斯影响着麦克尔生活的各个方面，把麦克尔带到了偷窃，性，偷窥和谋杀的黑暗世界。麦克尔开始拯救自己……"},{"id":9296,"p":"/tduHWkVtEa3WMb78XsJO6hD0s6c.jpg","b":"/pc3GErXMuP9Uol3pPc6Tk5TwWwP.jpg","t":"西蒙妮","r":6,"y":2002,"rd":"2002-08-23","hs":0.559,"d":1.664,"mt":"movie","o":"　　好莱坞导演维克多（阿尔•帕西诺 饰）曾经大名鼎鼎，有过辉煌的历史。他的影片曾获过奥斯卡提名。然而，时运不济，一心追求艺术的他，却遭到大牌明星的罢演，就连一直支持他艺术的前妻也将他解雇。眼看着维克多的新片《日出日落》即将胎死腹中。  　　也许是上帝的眷顾吧，一位天才程序设计师神秘地出现在维克多面前，交给他一套可以设计出高度逼真的三维动画的程序。利用它，维克多创造出了一个让全世界，无论是男人还是女人都狂热喜爱的“完美女人”——Simone。Simone一夜之间迅速走红，成为全世界追随的超级偶像。可是，人们并不知道，他们日夜追捧的“完美女人”，其实并不存在于现实世界。虚拟背后的危机，随之攀升…… ©豆瓣"}]