[{"id":42190,"p":"/st7MWttjZxMLMYzwDUra82FnMQ.jpg","b":"/aUskYggZkaoU2BhvIaRF1QehNdj.jpg","t":"假如爱有天意","r":7.6,"y":2003,"rd":"2003-01-30","hs":0.851,"d":2.884,"mt":"movie","o":"一名女子发现一个箱子中的信件和一本日记，其中详细记述了她母亲的青春岁月。母亲的爱情故事竟和她的经历十分相似。"},{"id":11647,"p":"/vzuVdIxvtXeDp4ca3u8pbnmAkJ1.jpg","b":"/j0bK5l5Wo4XvUUrKp1FckLvbse9.jpg","t":"无间道2","r":7.289,"y":2003,"rd":"2003-10-01","hs":0.849,"d":2.868,"mt":"movie","o":"1991年，香港黑帮龙头倪坤（张同祖 饰）被杀，倪氏家族旗下五大头目中除韩琛（曾志伟 饰）外，均伺机背叛发难，不料却被倪家不起眼的第二代倪永孝（吴镇宇 饰）不费一兵一卒牵制，此举引来重案祖督察黄志诚（黄秋生 饰）的戒心，使其派出警校学生陈永仁（余文乐 饰）渗入倪家进行长期的卧底工作，而韩琛为了巩固势力，早在警察内部安插了线人刘建明（陈冠希 饰）。三年后，事业蒸蒸日上的倪永孝为安枕无忧，决意将五大头目一举歼灭，却因疏忽让韩琛成为漏网之鱼。1997年，大难不死的韩琛重出江湖，为替死去的同事报仇，黄志诚找到他商议合作除掉倪永孝的事宜，不久却发现此举铸成大错，而各自为自己的尴尬身份苦恼的陈永仁和刘建明，则在无间道的路上越行越远……"},{"id":470,"p":"/mJ90fpnVWiRWMsRctHUGrUlnSLF.jpg","b":"/5SgrtPH6kBmmHao0PofxpvOYfWC.jpg","t":"21克","r":7.326,"y":2003,"rd":"2003-09-06","hs":0.842,"d":2.712,"mt":"movie","o":"故事叙述保罗（西恩·潘饰）、杰克（班尼西欧岱托罗饰）和克莉丝汀（妮奥米·瓦兹饰）三个人，在他们的生命中短短几个月的交错，因为一场意外让他们的生活和命运结合在一起。"},{"id":9486,"p":"/tywUkCQBhJ5mtC3N8wS19xATAiT.jpg","b":"/gtDuUEprJkTIrzcO2vFsXgdkJ0R.jpg","t":"憨豆特工","r":6.276,"y":2003,"rd":"2003-03-14","hs":0.836,"d":3.314,"mt":"movie","o":"在这个动荡不安的乱世中，很少有像英国情报局这么值得信赖的单位。它拥有全世界最顶尖的情报员、最尖端的先进科技、最犀利的武器配备以及最有效的情报搜集网，而且每一名英国情报局特派员都是十八般武艺样样精通的顶尖高手。因此当他们得到有人想偷走英国王室珠宝的情报时，就派出局里最顶尖的超级间..."},{"id":10934,"p":"/3vQUQwdtfPt1Sl2GZrIECWWA0dk.jpg","b":"/dy516GsG7lvszB47FiotNjLARDY.jpg","t":"托斯卡纳艳阳下","r":6.883,"y":2003,"rd":"2003-09-20","hs":0.825,"d":2.816,"mt":"movie","o":"　　婚姻失败对于已经三十多岁的女作家法兰西斯(戴安·琳恩 Diane Lane饰)来说，是一个很残酷的打击。幸亏朋友体贴窝心，专程安排她到意大利托斯卡尼去旅行一趟。想不到，托斯卡尼这个美丽得令人窒息的城市，竟然改变了法兰西斯的后半生。  　　法兰西斯在托斯卡尼看到了一个郊外别墅的广告。本来并无太多打算，然而接下来的种种巧合却让她和这幢房子接下了不解之缘。于是，这个来自美国的作家毅然决定放弃从前的一切，开始在异国他乡建立自己的新窝。  　　法兰西斯布置自己的新房，大大小小的琐事令她皱眉，各式各样的新人和新事物也令这个新房客应接不暇，新的恋情也在眼前铺开。阳光明净的托斯卡尼，让法兰西斯的内心渐渐丰盈。"},{"id":237,"p":"/3ORx5N6v4NcDySsAGDZSH0ocdfF.jpg","b":"/bHqIHC1sK5CzAS2XkF1jbyuS4ww.jpg","t":"年轻的亚当","r":5.8,"y":2003,"rd":"2003-09-26","hs":0.818,"d":2.859,"mt":"movie","o":"　　工人阶级出身的文学青年祖儿（伊万.麦克戈雷格 Ewan McGregor 饰）在驳船主里斯夫妇的船上打工并和夫妇二人一起生活在船上。一天，祖儿在岸边发现水里浮起了一具已经发白的女尸，惊慌的祖儿和里斯捞起了女尸。  　　当晚，祖儿在和里斯夫妇吃饭的时候讲了白天捞起女尸的事情，并对女主人艾娜（蒂尔达.斯温顿 Tilda Swinton 饰）百般勾引，在丈夫身上得不到满足、平日阴沉抑郁的艾娜晚饭后就和祖儿搭上了。祖儿再一次提起了女尸的事情。  　　原来，女尸生前曾是祖儿的情人。随着祖儿的回忆，事情一幕幕揭开…… ©豆瓣"},{"id":2662,"p":"/bUcPIClvK50DBzx3XfD1TjxsdLK.jpg","b":"/fGTQXeEbUFWHK7FlJk1Hgc2AHmF.jpg","t":"千尸屋","r":6.181,"y":2003,"rd":"2003-04-11","hs":0.817,"d":3.118,"mt":"movie","o":"　　为了对传说中的撒旦博士进行调查，杰瑞（Chris Hardwick 饰）和玛丽（Jennifer Jostyn 饰）、比尔（Rainn Wilson 饰）和丹尼丝（Erin Daniels 饰）这两对情侣驾车行驶在某乡村小路上。他们来到一个荒无人烟的地方，且遭遇狂风暴雨，万般无奈之下，他们躲进了一幢破旧的房子内。  　　当他们进入后发现，这里竟住着一个凶残嗜血且变态失常的邪恶家族。他们的到来，无异于羊入虎口……  　　本片荣获2004年Fangoria（美国恐怖电影杂志）链锯奖最佳男配角奖（Sid Haig）、2004年葡萄牙奇幻国际电影节最佳特效奖。"},{"id":14310,"p":"/nmfzuiwo7f41Z4xWEDsto8PeH1G.jpg","b":"/vsTHSW1j3FDx3JTsiIfPcuu9C6h.jpg","t":"无间道3：终极无间","r":6.915,"y":2003,"rd":"2003-12-12","hs":0.804,"d":2.667,"mt":"movie","o":"高级警司/黑帮卧底刘建明（刘德华 饰）在警察卧底/帮派干部陈永仁（梁朝伟 饰）被杀10个月后接受警队内部调查，被架空职权，加上家庭的变故，他的精神状态每况愈下，但他坚信局面很快就会扭转。年轻警司杨锦荣（黎明 饰）在同事看来是怪人一个，他正凭着过人的业绩迈向警队最高层。为了搞清楚杨锦荣的真实身份，刘建明开始对其调查。刘建明渐渐发现韩琛旧日的生意拍档沈澄（陈道明 饰）与杨锦荣有着千丝万缕的关系，为了置杨锦荣于死地，也为了不让自己的身份曝光，渴望做个好人已久的刘建明开始千辛万苦地找寻一个又一个证据，可是他总在最接近真相时功亏一篑……"},{"id":25988,"p":"/fOFcv1LlQLpG4svZa6bm0ND1njV.jpg","b":"/351R85FxY6gHefB6tK5CWorjwpC.jpg","t":"字典情人","r":6.5,"y":2003,"rd":"2003-01-31","hs":0.798,"d":2.665,"mt":"movie","o":"1936年，年轻的英国人蔡斯科特秉承父亲遗志，从千里之遥的英国来到英国的殖民地沙越拉，从事教化那些住在丛林中的当地人的工作。当地土着首领的儿子别兰塞在码头接到蔡斯科特那一刻起，蔡斯科特就对当地居民无拘无束的生活困惑不已，并暗下决心要把来自英国的思想教育在这里发扬光大。别兰塞带领蔡斯科特回到丛林，在丛林中的居住地，蔡斯科特见到了他的上级长官亨利和别兰塞的父亲以及他所要教化的人们。当地的人们用开玩笑的方式迎接了蔡斯科特的到来，并给他派去了一名美丽的“字典情人”。“字典情人”是当地居民给来自英国官员们准备的情人，而导致这一现象的是最初来到这里的英国人。这些情人的日常工作就是在照料这些英国军官们的日常起居，并教他们说当地语言。但根据殖民地的法规，作为“字典情人”的女人们是绝对不能嫁给这些英国军官的，否则就只有面对被处死的命运。当初，亨利也因爱上了他的“字典情人”在国家法规和爱情之间犹豫不决……"},{"id":4464,"p":"/jCamhO2YEKnxAGGJYDhfMI4CTMr.jpg","b":"/9mxDXwoNLLX1SOeq2uiqEfGg4sN.jpg","t":"奔腾年代","r":7.052,"y":2003,"rd":"2003-07-22","hs":0.795,"d":2.586,"mt":"movie","o":"大萧条时期，每个人都要守住一个梦想，以此来度过最黑暗的时光，生活失意的汽车制造商查尔斯•霍华德（杰夫•布里吉斯 Jeff Bridges 饰）也不例外。他买了一匹小个子赛马，名为“海饼干”，并笼络了一批同样有梦想的人，意图进入赛马圈。 第一个发现海饼干天赋的是训练师 汤姆•史密斯（克里斯•库珀 Chris Cooper 饰），他认为这匹马虽然个头矮小，腿脚也不太灵光，天性中却藏着十足的执拗和倔强，这有可能使其成为赛马圈的王者。他们找来前拳击冠军瑞德•波拉德（托比•马奎尔 Tobey Maguire饰）作为海饼干的骑师，三个人一匹马在共同的征程中重新找到了生活的方向。"},{"id":7229,"p":"/9eVhBeFva0mGht0qo6UtjZ95wvt.jpg","b":"/wFY88k4fQQCwgALmANwNVtMRusm.jpg","t":"你丫闭嘴！","r":6.681,"y":2003,"rd":"2003-10-22","hs":0.789,"d":2.657,"mt":"movie","o":"钢蛋（杰拉尔·德帕缔约）是个大话痨，与人聊天不分时间、场合和对象，也因此他没有朋友，在监狱里一个接一个的换着室友，直到他遇到总也不说话的杀手卢比。钢蛋可以一直对卢比说下去，卢比（让·雷诺）不说话，不生气，脑子里总在策划越狱。尽管卢比的越狱计划天衣无缝，却不想被钢蛋死死的黏住，可也正由于钢蛋的帮忙，两人在混乱中逃了出去。卢比心中还有为女友复仇的计划，然而钢蛋只是想永远和卢比做朋友，开一个餐馆。一个喋喋不休，一个喊着要对方闭嘴。两个人在逃亡的途中，冲突不断，笑料迭出。"},{"id":1647,"p":"/zd9eNagUB7FEaqffnSw3n3Nii4p.jpg","b":"/bwDTWOd0SCFWfRw8ophhykOgUBS.jpg","t":"谍海计中计","r":6.4,"y":2003,"rd":"2003-01-31","hs":0.785,"d":2.798,"mt":"movie","o":"詹姆斯（科林.法瑞尔饰）是一个大学优等生，并顺利通过美国中央情报局的初期审查，和其它精英学子一起进入训练基地接受特种训练。为了将这群初出茅庐的新兵锻炼成合格的特工人员，中情局派出了最有经验的王牌特工沃特（阿尔.帕西诺饰）来训练这群年轻人。在近乎冷血的各式各样的残酷训练当中，詹姆斯凭借其优良的表现，得到了很多人的认可。但詹姆斯却莫名其妙的被淘汰出局，未来陷入了一片黑暗，詹姆斯也像一只折翼的鹰，失去了对生活的信心。 　　正在这时，沃特突然出现在他的面前。原来，詹姆斯是因为表现过于优异，中情局决定给他以更大的使命，让他这个新兵执行一项更加富有挑战性的任务。在这群新人中，有个名叫莱拉（布里吉特.莫伊纳罕饰）的女人引起了上层的怀疑。她被怀疑是另一个敌对情报组织派来的卧底。于是，在训练中和莱拉关系良好的詹姆斯，就成了最好的反卧底的工具。詹姆斯接受了这个任务，开始接近莱拉。而随着两个人的相处，他竟然对这个可能很危险的人物产生了致命的情愫。在国家的荣誉与个人的情感面前，詹姆斯那苦恼的心，又要如何去抉择呢？"},{"id":8409,"p":"/pHlqlcsvzUOixVD9AEruheIHV1a.jpg","b":"/bPVCkI1NVHNuAdD9OB5NFHgOSXk.jpg","t":"单刀直入","r":6.1,"y":2003,"rd":"2003-04-04","hs":0.783,"d":2.812,"mt":"movie","o":"美国和墨西哥的边境的荒漠地带，由于地理位置的优势和两国管理上存在的漏洞，而成为贩毒行动最为猖獗的地方。西恩·维特(范·迪索)从小在街头长大，做事特立独行，是一名出色的DEA(美国药品管理局)缉毒特工，经过长久的艰苦调查和跟踪，他带领着手下的同事终于成功捣毁了一个庞大的贩毒集团，并把集团的龙头老大、臭名昭著的大毒枭卢塞洛(基诺·席尔瓦)送进了监狱……"},{"id":2056,"p":"/y2tT12IkEsBipE4vSJXuV0Z3NXt.jpg","b":"/bX5UVSVDOcuFMJh2zWN6gXbKswM.jpg","t":"下一站幸福","r":7.358,"y":2003,"rd":"2003-12-05","hs":0.782,"d":2.446,"mt":"movie","o":"芬巴·麦克布赖德（彼特·丁拉基 Peter Dinklage 饰），一个一心只想安安静静过日子的普通男人，而他天生四尺五寸的矮小个头却格外引人注目。在众人的指指点点和嘲笑声中，芬巴只得避开人群，把所有时间和精力都花在研究各式火车上面。  　　当唯一的好友过世，芬巴决定离开原本熟悉的环境，搬到纽泽西乡下朋友留给他的废弃火车库房独自生活。然而接二连三出现的意外访客，让原本希望离群索居的芬巴不情愿地开始了他的邻里生活。刚刚遭遇丧子之痛的中年女画家奥利维亚·哈里斯（派翠西娅·克拉克森 Patricia Clarkson 饰），健谈热情的热狗小贩乔·奥拉马斯（鲍比·卡纳威 Bobby Cannavale 饰），以及其他新朋友。渐渐地，在他们的温暖关怀下，拒人千里之外的芬巴开始敞开心扉，他的生活也在不经意间有了微妙的变化。"},{"id":2116,"p":"/zMExJ6RdJQmRMydvozhEBlOLX1m.jpg","b":"/ip2SgXV5XBT3XDQRrNdXtk1kZd5.jpg","t":"限时追捕","r":6.341,"y":2003,"rd":"2003-10-03","hs":0.773,"d":2.704,"mt":"movie","o":"“发生了一件凶杀案，所有的迹象都指明是你干的，这时，你会怎么做？” 　　马特·李·韦洛克(丹泽尔·华盛顿 饰)是一位受人尊敬的警察局长，在佛罗里达州一个名叫班岩的小镇任职。他热爱自己的警察工作，在十多年的警察生涯中破案无数，他的下属都把他奉为榜样，也赢得了小镇人的爱戴。不幸的是，正当事业如日中天之际，他却陷入了一场糟糕的三角恋。　　韦洛克深深的爱上了一个有夫之妇，她名叫安妮·哈里森(桑娜·莱瑟 饰)，是曾在美国国家棒球联盟打过四分卫的克里斯·哈里森(迪恩·凯恩 饰)的妻子。韦洛克爱得“病入膏肓”，他甚至从警察局的证物间“借”了一大笔钱，以便能与身染重病的安妮一起远走高飞。　　但韦洛克怎么也想不到的是，安妮很快就背叛了他，原来，安妮以前跟他在一起热恋，仅仅是为了报复韦洛克。不久后，小镇上发生了一桩离奇的双尸案，安妮也在一场大火中丧生，韦洛克的生活从此完全改变了。凶杀案的种种迹象都指向了韦洛克——他是最可能的凶手。　　此时，小镇警察局来了一位警官亚历克斯·洛柯(伊娃·门德斯 饰)，她奉命前来调查此案。现在，韦洛克的名誉和职业都陷于危险之中，为了找出真相洗脱罪名，他不得不周旋于警察局和每个他信任的人之间，而此时，女警官洛柯却意外的爱上了他……"},{"id":10147,"p":"/rfClLIyeHqpMofmrPY8DaLe4z9x.jpg","b":"/8UOJBcEHZgOK8BeyEfKnp5Vs0Dy.jpg","t":"圣诞坏公公","r":6.546,"y":2003,"rd":"2003-11-26","hs":0.765,"d":2.628,"mt":"movie","o":"　　比利·鲍伯·松顿与托尼·考克斯饰演两名骗徒假扮圣诞老公公与精灵躲避警方追缉，四处使坏、抢劫落脚的城镇，直到他们碰到一位八岁的男孩，才唤醒他们，让他们重新体认圣诞节的真正意义与精神。\r 　　这部由儿童电影第一把交椅─迪斯尼出资拍摄的《圣诞坏公公》Bad Santa，日前在迪斯尼试片。一幕幕圣诞坏公公使坏的影像吓坏了出资的迪斯尼众老板们。这反传统的圣诞坏公公嗜色成性，片中安排一幕小朋友们在圣诞老公公的洞室外排队等候，镜头一转，则看到圣诞坏公公正在他的洞室中做爱做的事。\r 　　再者，片中另一幕更安排小孩们，因看到神话般的圣诞老公公而「得惊骂骂号」外，这圣诞坏公公还告知孩子们，说他是不存在的。这部《圣诞坏公公》是由迪斯尼旗下的Miramax Films制作，片中除了上述场景外，还有枪战、警匪汽车追逐战等镜头。"},{"id":2055,"p":"/bLPMhOKavyAW9G7NoSjoX7G7b9B.jpg","b":"/e65E7jH5bKMSgHJnWLw4ex02Dyu.jpg","t":"天地无限","r":7.2,"y":2003,"rd":"2003-08-11","hs":0.762,"d":2.355,"mt":"movie","o":"故事发生在1882年的美国西部平原，在那片广阔的土地上，生活着名为“拓荒者”的人们，他们自由的选择土地，辛勤劳作，放牧牛羊，安居乐业，查理（凯文·科斯特纳 Kevin Costner 饰）、苏（安妮特·贝宁 Annette Bening 饰）、莫斯（亚布拉哈姆·本鲁比 Abraham Benrubi 饰）和斯皮尔曼（罗伯特·杜瓦尔 Robert Duvall 饰）正是其中的成员。\r 可是，随着时间的推移，居民的增多，广袤的平原不再是能够自由驰骋的疆土，只是单纯善良的四人还没有注意到局势的变化。一次意外中，西部小镇的恶霸巴克斯特（金·寇兹 Kim Coates 饰）联手警长恶整了前来购买物资的莫斯并禁止“拓荒者”们再接近小镇，直到这时，查理一行人才意识到，是时候拿起武器为他们的尊严和自由而战了。"},{"id":14455,"p":"/6yCL6JD9Ktd51CM4RXxw3hjMSfW.jpg","b":"/e8aihDdcXylamCMeswIyee6G1v1.jpg","t":"壬生义士传","r":7.556,"y":2003,"rd":"2003-01-18","hs":0.761,"d":2.381,"mt":"movie","o":"　　幕末时期，四维动荡。新撰组虽然网罗四方高手，但已有名无实。适值此时，来自盛冈南部藩的吉村贯一郎（中井贵一 饰）加入新撰组，其为人油滑悭吝，然非凡的剑术与缜密精细的头脑令土方岁三（野村祐人 饰）、斋藤一（佐藤浩市 饰）、冲田总司（堺雅人 饰）等名侍也不由得暗自钦佩。随着倒幕运动初露端倪，新撰组统归幕府直接领导，其血腥无情的作风更被世人称作“壬生之狼”。值此关隘，伊东甲子太郎（斋藤步 饰）等人不愿沦为幕府走狗，反出新撰组。最强大的武士部队分裂，与之相伴的必然是一场混杂着阴谋和杀戮的腥风血雨……\r 　　本片根据浅田次郎的同名历史小说改编，荣获2004年第27届日本电影金像奖包括最佳影片、最佳男主角、最佳男配角等数个奖项"},{"id":12079,"p":"/jiwNobUsd29ooowQyTeh0cvPBFL.jpg","b":"/57CjdO0N8erYJq234HCyYwkhq5K.jpg","t":"与毒共舞","r":6.568,"y":2003,"rd":"2003-02-07","hs":0.756,"d":2.458,"mt":"movie","o":"　　二十岁的罗斯（詹森·舒瓦兹曼 Jason Schwartzman 饰）年纪轻轻就已经深陷毒谭，为此甚至欠下了巨额的债务，可是，尽管现状是如此堪忧，但罗斯的脑袋里除了毒品和性爱外，几乎空空如也。蜘蛛麦克（约翰·雷吉扎莫 John Leguizamo 饰）是当地有名的毒贩，他负责给他的“上级”厨子（米基·洛克 Mickey Rourke 饰）提供毒品。除此之外，还有弗里斯（派屈克·福吉特 Patrick Fugit 饰），不幸的他被两个臭名昭著的警察给盯上了。  　　通过蜘蛛麦克，罗斯获得了和厨子接近的机会，罗斯替蜘蛛麦克给厨子送货，以此换取高档毒品，然而，让罗斯没有想到的是，这份来之不易的工作却并不简单，刚刚上任第一天，意外和麻烦就接踵而至。"},{"id":13156,"p":"/4AivDVAAae3VBjjcbUoqixs2u5L.jpg","b":"/ithoU8bcAj5dIaKkhN4ybiiWhyK.jpg","t":"二手狮王","r":7.182,"y":2003,"rd":"2003-09-19","hs":0.748,"d":2.298,"mt":"movie","o":"14岁的沃尔特(海利·乔·奥斯蒙特饰)有两个非比寻常的伯父，他们生活在德克萨斯州的乡下，那里可以说是沃尔特最不愿意去的地方，不料，刚放暑假的他就被母亲玫(凯拉·塞吉威克饰)从家里赶了出来，一向单身的玫要和新男友过甜蜜的二人生活，所以才把儿子沃尔特送到遥远的乡下。小小年纪的沃尔特，只得收拾简单的行李，去和两个疯子般的老男人度过他一直期待的快乐暑假，要等到母亲来接他，沃尔特才能解脱出来。性格古怪、脾气粗暴的哈勃(罗伯特·杜瓦尔 饰)和加斯·迈肯(迈克尔·凯恩饰)，就是沃尔特乡下农场的两个伯父，传说他们两个曾经是银行抢劫犯，犯案后黑手党把他们藏了起来，甚至在他们年轻的时候还参加过战争。  　　  　　这些虚实难辨的谣传令人难以捉摸，可以肯定的是，哈勃和加斯·迈肯似乎总能从神秘渠道获得需要的现金。有一次，沃尔特在一个木箱子里找到了一张加斯·迈肯年轻时和一个美丽女人在一起的照片，他好奇的问老伯父，照片里的漂亮女人是谁？渐渐的，老伯父们向沃尔特讲起了他们年轻时的故事，那时候德克萨斯州还处在一个混乱的年代。这些故事深深吸引了小沃尔特，他幻想着那些故事里色彩丰富的画面，男人们骑在马上奔驰，用手中的剑去捍卫自己的生存，博得美丽少女的芳心，他的两个伯父是那时叱咤风云的英雄，经历着人们只能在梦中才能看到的冒险日子。  　　  　　老伯父们的往事，无意中使小沃尔特发现了看世界的另一道门，一个充满真正冒险的新天地。老伯父丰富的人生阅历，深深地影响了小沃尔特，使他看到了一个人们崇尚尊敬和勇敢甚于金钱和权力的不同世界。同样的，通过给侄儿讲述自己年轻时的故事，哈勃和加斯开始用新的视角看待自己的人生，并且重新找到了老年生活的快乐……"},{"id":9666,"p":"/sTTY7AcsQF1go0HFbPG0XPbrFst.jpg","b":"/rQvjuEw7OWthkbZleA4v1nsOcXN.jpg","t":"咒怨2","r":6.4,"y":2003,"rd":"2003-08-15","hs":0.745,"d":2.405,"mt":"movie","o":"东京近郊的这座凶宅因凶案频发而小有名气，一个摄制组决定以此为题录制节目，恐怖片演员京子、主持人朋香、化妆师惠美、导演圭介等人共同参与了录制，录制过程中有怪事发生，而在节目录制之后，真正的恐怖才正式开始，所有参与的人员无一例外都遭受了诅咒，分别在不同时间惨遭不幸，甚至连他们身边的人如京子和朋香的男友，也都没能幸免。"},{"id":3635,"p":"/nOZyq3GLpjsWWaB0PD3wjpzNNZq.jpg","b":"/tuiupUeJrNQkmO6LADHOSjbGJ6E.jpg","t":"戴珍珠耳环的少女","r":6.6,"y":2003,"rd":"2003-12-12","hs":0.733,"d":2.385,"mt":"movie","o":"　　少女葛利叶（Scarlett Johansson 饰）家境贫寒，于是来到画家维梅尔（Colin Firth 饰）家做女佣。维梅尔的家庭是一个母系社会。他的岳母、妻子，常常摆出颐指气使的神情。因为维梅尔曾经有过外遇，妻子对正当青春的葛利叶更是戒心重重。在非常苛刻和压抑的氛围下，葛利叶在维梅尔家过得卑躬屈膝。维梅尔的画带给了她一点生活的乐趣。她收拾主人画室的时候，流露出了对艺术的天分。她跟维梅尔谈论对画的理解，二人的交心让彼此的情意慢慢滋长。葛利叶知道不可能与维梅尔修得正果，但她愿意做模特奉献给维梅尔作画。她默默地，忍受着维梅尔给她的耳朵打上洞，戴上他妻子的珍珠耳环，画出这一刻的窒息的美丽。"},{"id":10720,"p":"/kYNLgaFQUS703L4ECTUCA8uz9Xi.jpg","b":"/gncvmif7zzVOpMNxnpAOPfSXgUq.jpg","t":"随爱沉沦","r":6.102,"y":2003,"rd":"2003-05-08","hs":0.732,"d":2.465,"mt":"movie","o":"剀切（伊万·麦克格雷格 Ewan McGregor 饰）是一名记者，在职场上叱咤风云的他凭借着出色的外表和圆滑的社交手段赢得了不少女性的爱慕，同时他也十分享受在各式美女之间辗转徘徊的快感。芭芭拉（芮妮·齐薇格 Renée Zellweger 饰）是一个标准的女权主义者，她刚刚出版的新书《随爱沉沦》更是强调了女性在爱情中的主宰地位，而在1963年的纽约，这样一种呼声是十分新潮而又大胆的。  一次偶然中，剀切和芭芭拉相遇了，这两个各自行业内的翘楚一经相识立刻碰撞出了激烈的火花，在不同观点的碰撞中，他们都誓死捍卫自己的话语权，同时，在针锋相对之间，一种奇妙的感情在这一对性格迥异的男女之间产生了。"},{"id":6038,"p":"/ekqifm4lCxFSeCu6iJaD9gNAxsL.jpg","b":"/AoXqOWzD0HGZttYi0wHMvvGJZhZ.jpg","t":"上海正午2：上海骑士","r":6.136,"y":2003,"rd":"2003-02-06","hs":0.729,"d":2.598,"mt":"movie","o":"　　1887年，在西部某镇担任治安官的强（成龙 饰）忽然收到一封家信，惊闻看护玉玺的父亲被人杀死，玉玺失踪，妹妹铃（范文芳 饰）追踪犯人一路到了英国。于是强匆忙奔赴纽约，寻找老友罗伊（欧文•威尔逊 饰），强本想用上次得来的皇家黄金帮助自己，岂料风流兼吹牛成性的罗伊早将黄金豪赌一空，如今落魄成了一个偶尔卖身的侍应。强虽无奈，还是带着罗伊一起到了英国。先期抵达英国的铃跟踪仇人雷斯本多日，在后者身上，隐藏着一宗涉及清、英两国的重大阴谋。原来私生子出身的皇帝之弟吴超（甄子丹 饰），为了夺取皇位同雷斯本联手，抢夺玉玺计划发动兵变。匆忙赶到的强，为了复仇和家族荣誉，决定不惜一切阻止吴超。"},{"id":19644,"p":"/zs0uA4nEYw0GCbcAQmMcK6ikaO1.jpg","b":"/dbZRnjdBxpIHnyfCDMLlFSzx7pw.jpg","t":"实尾岛","r":7.1,"y":2003,"rd":"2003-12-24","hs":0.717,"d":2.172,"mt":"movie","o":"　　60年代末朝鲜半岛南北局势紧张，双方都展开了疯狂的间谍与刺杀行动。1968年1月，康仁灿（薛景求饰）因谋杀罪名成立而被判死刑的，在行刑前突然被召到拘留室，与特种部队军官讨论替代死刑的条件，他将被送到西南部荒岛实尾岛接受特别军事训练。同时，另外30名死囚也接受了特种部队军官的条件，被征召到实尾岛执行特别任务。\r 　　这31名死囚乘坐渔船到达实尾岛后，便在上级崔在贤中尉（安圣基饰）宣布下，组成了以刺杀朝鲜元首金日成为目标的“684北派部队”，并随即接受一连串地狱式的体能和军事训练。\r 　　可是在三年后，由于韩国政府国策的改变，“684北派部队”的计划被取消，31名队员则前途未卜。他们纷感被国家出卖，只能设法自救……"},{"id":72443,"p":"/ePqLutgrjnX2QLDnbi32xgWP7KM.jpg","b":"/fdtGbLY9F5RWixb2mRibuMSzQXv.jpg","t":"Jose与虎与鱼们","r":6.99,"y":2003,"rd":"2003-12-13","hs":0.715,"d":2.17,"mt":"movie","o":"　　某个清晨的街道，一个老婆婆失手让推着的婴儿车从斜坡滚下，这时，麻将馆收工的恒夫恰好路过，他上前查看，惊讶地发现婴儿车里竟然有个年纪不小的女孩子！原来，女孩子是老婆婆的孙女，从小双腿残疾，婆婆觉得丢人，就把她藏在家里，只在清早带她出去散心。令恒夫惊讶的是，这个女孩子的身上不仅没有流露脆弱或自卑，反而有些特别的地方：她烧得一手好菜，她读各种各样从垃圾里捡回的书，她自己给自己取名叫Jozee，她想着从黑市买Tokarev手枪自卫，和恒夫出去逛街时，她无比眷恋地说想把天空的云彩带回家。虽然恒夫已经有了女朋友，他还是不知不觉被Jozee吸引过去……"},{"id":10782,"p":"/jtyF4NF9fQlyGP8cgU1mK3DLUTB.jpg","b":"/nbQccqxcpAV1dwofccLeM3c6qzn.jpg","t":"基地疑云","r":6.494,"y":2003,"rd":"2003-04-18","hs":0.715,"d":2.302,"mt":"movie","o":"这世界上有两种事实，一种是我们所看到的事实，一种是背后隐藏的真正的事实。我们看到的往往是那些像是现实的假象，而另外一个我们看不到的才是真正的答案。 　　在巴拿马丛林的美军训练基地里，发生了一起神秘的失踪事件。6名受训学员出发进行常规的军事训练，却连同教官韦斯特(塞缪尔·杰克逊饰)在飓风后消失得无影无踪。韦斯特素以严厉著称，和学员之间的关系一向十分紧张。仅存的两名幸存者却保持缄默，不愿与官方合作。整个调查陷入了僵局。 　　无奈之下，基地指挥官只好请来昔日的学员哈代(约翰·特拉沃尔塔饰)，现在的美国药品管理局官员协助调查。但是军方调查官员朱丽娅少尉(康妮·尼尔森饰)却并不欢迎他的到来。因为其一，哈代被怀疑与其当地毒品贩子有非法交易；其二，哈代也曾是号称魔鬼教官韦斯特的门下弟子，并且和其他的受训者一样对他心存怨恨。 　　随着调查的展开，哈代与朱丽娅为了整体利益，决定暂时封存彼此的不信任。哈代更使用非常手段从幸免的学员丹巴口中套出惊人“事实”：韦斯特和其他失踪学员是被人谋杀，并且尸首已经被飓风吹走。但另外一个学员肯达尔的供词却与丹巴的大相径庭。 　　究竟是谁在说谎，或者两人的说法都是谎言？究竟在这个神秘的丛林里发生了怎样的故事？随着调查的继续，更多的谎言，更多的欺骗浮出水面，而一个可怕的事实，也在逐渐向哈代他们靠近……"},{"id":11197,"p":"/29Ramn6KaVTfuwXR5AVhvY0OBGU.jpg","b":"/2EIiauBZJspEHEJQeSw7OvrFG3d.jpg","t":"校园规则","r":7.303,"y":2003,"rd":"2003-09-16","hs":0.714,"d":2.123,"mt":"movie","o":"艾里克（安德鲁斯·威尔森 Andreas Wilson 饰）是一个让所有人都感到头痛的不良少年，逃学翘课打架生事，哪个都少不了他的一份。究其原因，还要归结到父亲的家庭暴力上去。在被公力学校开除后，爱子心切的母亲不得不将艾里克送入了斯特加伯格私立寄宿学校，可当艾里克来到这里后才发现，曾经满心欢喜的以为终于逃脱了家庭掌控的自己不过是从一个监狱被转移到了另一个监狱罢了，高年级的学生们称霸着校园，就连老师们也不敢越雷池半步。\r 　　没过多久，艾里克就和室友皮埃尔（亨里克·伦德斯多姆 Henrik Lundström 饰）成为了朋友，皮埃尔温和的性格渐渐改变了艾里克，他发誓要安安分分的念书，直到毕业。可惜天不遂人愿，初来乍到的艾里克很快就成为了校园混混们的欺负对象，在忍辱负重和全力反抗之间，他该如何选择？ ©豆瓣"},{"id":11775,"p":"/7K8hDwOWsZv0MluyrB8nWlhJOgB.jpg","b":"/h1Zjf3yCqhQsVTTm9G4CyHgFVzx.jpg","t":"真情假爱","r":5.944,"y":2003,"rd":"2003-09-02","hs":0.702,"d":2.454,"mt":"movie","o":"　　作为南加州最好的离婚官司律师，迈尔斯•马西（乔治•克鲁尼 饰）的精明之道令客户非常满意。而玛丽莲（凯瑟琳•泽塔-琼斯 饰）这个拜金女郎想利用自己的美色嫁入豪门后以离婚的名义取得高额的财产。而玛丽莲的丈夫请来了迈尔斯，以确保自己能在离婚官司中稳操胜券。  　　玛丽莲的美丽吸引住了迈尔斯，但他还是帮自己的客户保全了家产。深深不忿的玛丽莲想要报复迈尔斯，便想假装与他结婚。  　　他们一边算计对方，一边被对方吸引，到底爱情的力量又能否胜出呢？"},{"id":11190,"p":"/qE6vQOOiHfNNdz3bjpzO11QNnPP.jpg","b":"/8ULBp6mMRhpR6qnEqEWFbMdmdNq.jpg","t":"回归","r":7.278,"y":2003,"rd":"2003-06-25","hs":0.697,"d":2.029,"mt":"movie","o":"消失了12个年头之后，父亲重新回到家中，而两个儿子——安德列和伊万已经长大。他们虽时时刻刻思念父亲，然真正相会时却产生了隔膜感。父亲带着两个儿子去俄罗斯北部的小岛度假，一路上他们遇到各种困难，父亲皆能轻松解决，然而父子间的距离却始终没有拉近。他对待儿子们格外严厉，大儿子安德列对此只能小心应付，小儿子伊万却桀骜不驯。这次旅行，是否能成为父子间的疗伤之旅呢？"}]