[{"id":598065,"p":"/dSI9Gy5xqmObmKoR9D80Bl0c1GC.jpg","b":"/gkfjclGZef5PS8Xm5c7XfZPCxdW.jpg","t":"我们的教父","r":6.5,"y":2019,"rd":"2019-04-28","hs":0.784,"d":1.081,"mt":"movie","o":"多瑪索·布西達在 1986 年，成為史上第一位出庭作證指控黑幫的黑手黨高層大老，但此舉也讓他和他的家人付出了一切。"},{"id":81460,"p":"/iyYp4IzPZvIZw3am03bVPIFoq38.jpg","b":"/fuuyu5OxInQuJOD11HVHVeROv8b.jpg","t":"蓝盐","r":6.5,"y":2011,"rd":"2011-08-31","hs":0.863,"d":2.126,"mt":"movie","o":"　　黑帮老大金万吉突遭意外，命在旦夕。危难之际，金要求将名叫尹斗宪的男子带来。斗宪（宋康昊 饰）曾是组织内的得力干将，但他多年前早已引退，隐居在某海滨小镇学习料理。不过这个背负着黑暗过去的男子终要回到原来的世界，随着金万吉去世消息的传来，斗宪的内心波涛骤起，而围绕老大继承人的话题也在组织内争论不休。另一方面，与斗宪一同学习料理的美丽少女赵世彬（申世京 饰）实则是某组织派来监视斗宪并伺机实行暗杀的杀手。可是在相处的过程中，世彬冰冷封锁的心门渐渐渐渐为斗宪所打开，她的感情也悄悄发生着变化。\r 　　风起云涌的时节，彼此的命运皆无法把握……"},{"id":320910,"p":"/1fWnzmBxZMEJZZATogoMPebazYB.jpg","b":"/AbVxDd2901CGVjybb504v78Ld7n.jpg","t":"我也是个粗人","r":6.5,"y":2015,"rd":"2015-10-21","hs":0.505,"d":0.782,"mt":"movie","o":"尽管一直被当警察的妈妈当做宝宠着，潘迪（维杰·塞瑟帕蒂饰演）却从小就立志当一个大流氓。成年后的潘迪终日和酒吧小混混为友，是一个无所事事、无能粗暴的小混蛋。潘迪遇见了寻找父亲的女孩卡丹芭莉（纳彦塔拉饰演），他对女孩一见钟情。  　　卡丹芭莉是警察的女儿，黑帮和政治家的阴谋导致了卡丹芭莉在童年时就失去了妈妈，并导致耳朵失聪。为了追到美人，潘迪答应卡丹芭莉为父报仇。  　　是用流氓治流氓，还是用警察来治流氓呢？当一个坏女孩有什么体验？做一个坏男孩又有多爽？这部电影会告诉你，爱情的力量有多伟大。"},{"id":665251,"p":"/eKPhgb9GUzA1h0qxH817A1KOfht.jpg","b":"/mluxnTYUSTRh7GtpZmkGAh9L6zQ.jpg","t":"副本：义体置换","r":6.5,"y":2020,"rd":"2020-03-19","hs":1.751,"d":3.699,"mt":"anime","o":"《星际牛仔》编剧佐藤大创作剧本，设定在真人剧已展开的那个赛博朋克风世界，继续“人的意识数字化，可以换不同身体”，日本黑道、CTAC部队、忍者、一个女孩……各方大开杀戒，武·科瓦奇再次登场。"},{"id":469274,"p":"/qlFRMWdlUMOKLqf2O2yvGD4xU2P.jpg","b":"/131jup22e3FZOdQ0CmED8iO3t5Z.jpg","t":"城市猎人","r":6.496,"y":2019,"rd":"2019-02-06","hs":1.13,"d":1.956,"mt":"movie","o":"北条司著名漫画《城市猎人》的法国真人版，Nicky Larson是人称“城市猎人”的私家侦探，他集幽默、正义、好色于一身，擅长处理五花八门的棘手任务，深受委托人信赖。某天一名神秘人士交付一项危险任务，要他保护神奇的爱情灵药“丘比特香水”，此款香水会让人性欲大开、如狼似虎 ，天不怕地不怕的Nicky欣然接受，谁知香水却被有心人士偷走，他必须在时限之内找回香水，否则会天下大乱……"},{"id":7516,"p":"/eI2wcVRlMijhCLlybRlDhZw2hBS.jpg","b":"/p0uaaqE5XQ9TpICMir5axMfTYkg.jpg","t":"五路追杀令","r":6.486,"y":2006,"rd":"2006-12-09","hs":0.88,"d":3.005,"mt":"movie","o":"　　美国最大黑手党犯罪集团科萨·诺斯特拉横行无忌，连一向风行雷厉的联邦调查局也拿它们没辙。但最近曾加入过团伙的三流魔术师巴蒂“艾斯”以色瑞尔，为了自保，终于同意提供所有的犯罪证据，这无疑是扳倒帮派大佬普莱默的最好机会。但大佬普莱默岂是吃素的主，他马上出重金悬赏艾斯的脑袋，决意让艾斯永远消失。 100万美金的开价在黑帮内外传出，埃斯的那颗原本不值钱的脑袋也成了众家的热门目标。重金很快吸引了赏金猎手、退隐江湖的老手、想进入黑帮内线的混混、杀手级别的辣妹甚至双面黑帮人士的眼光。而FBI也害怕自己指证黑手党的唯一王牌艾斯遭到不测，派出两名特工负责保护，希望赶在杀手之前一步。 偏偏这艾斯，还在风光宜人的内华达州塔霍湖风流快活。身处风景胜地，作为污点证人接受监管，住在豪华饭店，还沾染着毒品和妓女，要想躲过视野开阔的湖畔虎视眈眈的狠家伙们，可不是件容易的差事。而那些或职业或非专业的杀手们，都有着自己的盘算，这块可口的大蛋糕，到底怎么才分得匀？"},{"id":38842,"p":"/l56cv8FczzEk4pe3W8BHiRNCC05.jpg","b":"/wiyGkY94gw6K38hjqdB961GmCuy.jpg","t":"中间人","r":6.476,"y":2009,"rd":"2009-05-17","hs":0.683,"d":1.637,"mt":"movie","o":"　杰克·哈里斯（卢克·威尔逊 Luke Wilson 饰）拥有美满的家庭和成功的事业，直到一次偶然的机会让他遇见韦恩（吉奥瓦尼·瑞比西 Giovanni Ribisi 饰）和巴克（盖布瑞·马赫特 Gabriel Macht 饰）。这两人一心想开发互联网色情行业但却始终不得要领，杰克看到了这个创意的前途，决意合伙经营。不久，三人就建立起了独家的色情门户网站，大赚特赚，甚至开始雇用自己的色情明星。然而杰克的妻子却十分反对他的事业，于是忙于吸金的杰克日渐与家庭疏远，并开始与色情艺人奥黛丽（劳拉·莱姆希 Laura Ramsey 饰）沉溺于肉体狂欢中。然而，随着网站效应日渐膨胀，恐怖分子和FBI竟同时盯上了杰克一行人，事情开始向戏剧性的方向发展，三人的网站也不再是赚钱那么简单了……"},{"id":339397,"p":"/32cCKkJ9r14DKgUI2bAaTDypf6y.jpg","b":"/p0pqnu9URsFzYwo55QbS3bfAamU.jpg","t":"咖啡公社","r":6.459,"y":2016,"rd":"2016-05-11","hs":1.055,"d":2.377,"mt":"movie","o":"故事发生在二十世纪三十年代，懵懂青年鲍勃（杰西·艾森伯格 Jesse Eisenberg 饰）前往好莱坞投奔在那里混得风生水起的舅舅菲尔（史蒂夫·卡瑞尔 Steve Carell 饰），在菲尔的引荐下，鲍勃结识了名为瓦妮（克里斯汀·斯图尔特 Kristen Stewart 饰）的可爱姑娘。活泼健谈的瓦妮很快就令鲍勃坠入了爱河，遗憾的是，瓦妮告诉鲍勃自己已经有了男友。一日，伤心欲绝的瓦妮找到鲍勃，原来她的男友是一名有妇之夫，后者因为无法下定决心同妻子离婚而决定与其分手。鲍勃温柔耐心的陪伴失恋的瓦妮，随着时间的推移，两人慢慢走到了一起。让鲍勃没有想到的是，瓦妮的前男友竟然正是菲尔，当菲尔下定决心要娶瓦妮之时，瓦妮亦毫不犹豫的离开了鲍勃。之后，失意的鲍勃返回家乡，在哥哥本（寇瑞·斯托尔 Corey Stoll 饰）经营的俱乐部里当差，并在那里遇见了维罗妮卡（布蕾克·莱弗利 Blake Lively 饰），他们结婚生子，一切看起来都是那样的美好，直到有一天，瓦妮和菲尔再度出现在了鲍勃的身边。"},{"id":2069,"p":"/teQyZpyxHwICOGvU8cvTZqRMNa3.jpg","b":"/dA8CmAfzxVwNTcrUWTkunh7ZPqk.jpg","t":"整九码","r":6.458,"y":2000,"rd":"2000-02-18","hs":0.805,"d":3.249,"mt":"movie","o":"迈阿密牙医奥斯（马修•派瑞 Matthew Perry 饰）的生活并不愉快，这一切都是因为他的妻子苏菲（罗姗娜•阿奎特 Rosanna Arquette 饰）。菲比为人泼辣，十分霸道，令到奥斯整天只能忍气吞声。这天，奥斯家来了新的邻居——吉米（布鲁斯•威利斯 Bruce Willis 饰）。这个吉米不简单，他曾是芝加哥的一个黑帮杀手，因为背叛了黑帮老大查理才来此暂避风头。查理已经发出悬赏令通缉吉米。  　　苏菲为了赏金逼奥斯到芝加哥去告密，本来不愿去的奥斯不得已只能只身前往芝加哥。奥斯也打好了自己的如意算盘，拿到了赏金后就将苏菲甩掉。另一方面，苏菲也有自己的小九九，等奥斯拿到赏金后就雇人将他干掉。岂料意外接踵而至，吉米的老婆辛西娅（娜塔莎•亨斯屈奇 Natasha Henstridge 饰）被查理绑架了，场面变得混乱起来……"},{"id":193893,"p":"/rf439opXrgWxrJU3yDar8QUv5bt.jpg","b":"/aa5P3DfHMD2Y5xotn2067A5OMAI.jpg","t":"警察游戏","r":6.458,"y":2014,"rd":"2014-08-13","hs":1.701,"d":7.459,"mt":"movie","o":"两个努力奋斗的铁哥们装扮成警察去参加化装舞会，不想引发了邻里间的轰动；当这两个新生的“英雄”跟生活中的犯罪成员和黑警纠缠在一起的时候，他们也不得不戴上假的徽章一起陷于危险之中。"},{"id":400,"p":"/n6UTVN4Ff8b8VYlAtZ7hgW9Xzp0.jpg","b":"/7fEOKdQIfbkOxy0enLtpyPGUsTm.jpg","t":"五个杀手的传说","r":6.456,"y":1995,"rd":"1995-12-01","hs":0.607,"d":2.169,"mt":"movie","o":"　　吉米（安迪·加西亚 Andy Garcia 饰）曾经在黑道中过着刀尖舔血的危险生活，当他厌倦了整日提心吊胆之后，他决定金盆洗手，如今，他经营着一家录像带租售的店铺，小日子过得相当不错，亦很安全。  　　一天，吉米意外的遭人绑架，原来那是他曾经效忠过的老大（克里斯托弗·洛伊德 Christopher Lloyd 饰）想要见他。老大希望吉米能够帮助他去执行一项非常“简单”的任务，去小小的“吓一吓”自己儿子的前女友，以及这个女人的新欢，吉米无奈只能接下了这个活计。本以为这是很快便可以完成的任务，但渐渐地，吉米发现，事态的发展超越了他的预计，他所面临的，竟然是杀身之祸。"},{"id":1283,"p":"/bYAqKRiDVL0f38AoUKpDI32oY5r.jpg","b":"/59xWNE4bXaPsKHHre8dYwHUMJeQ.jpg","t":"多浪迪警官","r":6.433,"y":1998,"rd":"1998-03-13","hs":0.479,"d":1.367,"mt":"movie","o":""},{"id":9556,"p":"/ypP2d5jHXwiOsWBbPkhiQe23b9F.jpg","b":"/gzj6i2yOON6i30NrihTsDWEYOm7.jpg","t":"变形黑侠","r":6.432,"y":1990,"rd":"1990-08-24","hs":0.6,"d":2.516,"mt":"movie","o":"经过多年的潜心研究，培顿博士（连姆·尼森 Liam Neeson 饰）终于研制出了人造皮肤，可是，这种人造皮肤有一个致命的弱点，那就是长时间的阳光照射会使它变质腐坏。一群歹徒盯上了佩顿博士的研究，为了得到这珍贵的发明，他们不惜炸毁了实验室。尽管培顿博士死里逃生，但他的全身皮肤严重毁损已成为了事实。治疗所带来的痛苦和副作用让佩顿博士的内心充满了愤怒，怀揣着复仇的信念，他逃出了医院。利用自己所发明的人造皮肤，佩顿博士有了新的面孔，与此同时，一个新的超级英雄也就此诞生。在罪犯们的眼中，培顿博士是令人闻风丧胆的凶神恶煞，可在昔日爱人的面前，佩顿博士却感受到了久违的悲伤和痛苦。"},{"id":241554,"p":"/zHyexVBdFnf0v9xNoDqptzFTBps.jpg","b":"/cb1R4VdM0FkacQ8AYjuK9Qe6Lpl.jpg","t":"暗夜逐仇","r":6.422,"y":2015,"rd":"2015-03-11","hs":1.133,"d":2.944,"mt":"movie","o":"吉米·科龙(连姆·尼森 饰演)是一位布鲁克林的职业杀手，“掘墓人”是他的绰号。他曾经为黑帮工作，与黑帮大佬西恩·马奎尔出生入死结下了深厚的情谊。然而吉米的儿子迈克尔(乔尔·金纳曼 饰演)却遭到黑帮追杀，虽然与儿子一直关系疏远，但吉米不得不为了保全迈克尔的性命而与西恩反目为仇。在这个疯狂的夜晚中，吉米与迈克尔一起并肩作战，与围剿他们的腐败警察、合约杀手以及黑帮们斗智斗勇。"},{"id":47504,"p":"/80zDn3oanRMWDSDX1cPKZVIi8OO.jpg","b":"/eixQk0rpDH3vYamqWw4Bvu3Y635.jpg","t":"小奥德萨","r":6.417,"y":1994,"rd":"1994-10-28","hs":0.567,"d":1.961,"mt":"movie","o":"做了多年职业杀手的乔舒亚在一次合同途中，要在小奥德萨停留，因为当年的他就是从这俄罗斯移民区跑出去闯荡江湖的，这里有他的亲人和朋友。但是这次省亲彻底失败，母亲重病不起，父亲嫌他名声不好，态度冷淡，旧日的爱情和兄弟间的手足情都已成为过眼云烟，而惟有当地的黑帮对他的旧怨一丝没有减退..."},{"id":9333,"p":"/7YdzT7t5eCRoidbVivLsXfzz52E.jpg","b":"/uH5SyUuG7qqHGbuQoI4FIWIbIQn.jpg","t":"终极悍将","r":6.4,"y":1996,"rd":"1996-09-20","hs":0.672,"d":2.599,"mt":"movie","o":"约翰·史密斯是一个神秘的陌生人，在两个禁制时期的帮派之间陷入了一场恶性战争。在一场危险的游戏中，他将忠诚切换到另一个，将他的服务提供给最高出价者。随着死亡人数的增加，史密斯在一场致命的比赛中将法律纳入自己的手中，以保持生命。"},{"id":22073,"p":"/hZrwqVXLyxxsNJHVc6bJKSUDkXA.jpg","b":"/4kr8dUmxSxCHQnaI6hYtEz49OvR.jpg","t":"暴徒","r":6.4,"y":1997,"rd":"1997-08-27","hs":0.595,"d":1.965,"mt":"movie","o":"　　片中的主要人物在30年代的纽约都是闻之令人胆寒的黑帮。邦皮.约翰逊受入狱的黑帮女老大之托，代管赌毒买卖。与别的帮派先是合作，后又火并，直打得血流成河尸横街头。原因是他这个黑道人物有自己的特色，身为黑人，他不以白人的马首是瞻，更不让所谓道规行律束缚自己。所以，以白人舒尔茨为代表的黑道人物也视他为圈内的“不法之徒\"。从影片中我们可以看到，邦皮虽然赚的是黑钱，但这些钱很多又回馈社会。人们视他为哈林区仗义疏财的罗宾汉，对社会有贡献的英雄。这位已于1968年去世的着名“暴徒\"也许不会想到，今天的电影人会以他的生平来表现一种阳刚之气。"},{"id":10394,"p":"/t8eUSsD2reaIR9qmklU7O2GCVn4.jpg","b":"/8zmWwgtiPCWBzxCiRHdmBZoPvXc.jpg","t":"天王流氓","r":6.4,"y":2000,"rd":"2000-06-09","hs":0.39,"d":0.967,"mt":"movie","o":"影片以黑帮老大（马尔科姆·麦克道威尔 Malcolm McDowell 饰）第一人称的角度讲述了六十年代伦敦血雨腥风的黑帮恩怨。\r 　　名不见经传的街头小混混（保罗·贝坦尼 Paul Bettany 饰）幸运地成为了在当时伦敦城呼风唤雨的黑帮老大佛莱迪（大卫·休里斯 David Thewlis 饰）的手下。纸醉金迷的生活诱惑着他，金钱和地位更加让他心驰神往。佛莱迪似乎拥有一切至高无上的权利，走到哪里都只手遮天，吃香喝辣。不仅如此，佛莱迪生活奢侈又有品味，笔挺的西装和优雅的举止，更加使得小混混充满着羡慕和妒忌。渐渐地，这赤裸裸的欲望开始膨胀变质，在勾心斗角的黑帮势力开始交锋的时候，他甚至趁机想取代老大的位置。"},{"id":43410,"p":"/m3h7iSCBBFT40IZYuh3IjJN6fjE.jpg","b":"/xDs2K2VNBz7UemiUt3rywvdLHKx.jpg","t":"युवा","r":6.4,"y":2004,"rd":"2004-05-22","hs":0.631,"d":1.716,"mt":"movie","o":""},{"id":44147,"p":"/3w6djOdvnMIuSlnLUTXZNI7QnIa.jpg","b":"/ndD7ErIKJ3sFKk3EoG6Tqnf2Bux.jpg","t":"狂野目标","r":6.4,"y":2010,"rd":"2010-06-17","hs":0.631,"d":1.424,"mt":"movie","o":"　　中年杀手维克多（比尔·奈伊扮演）一向独来独往的生活里闯进了两个人： 一个名叫托尼的年轻人（鲁珀特扮演）成为了维克多的徒弟，还有一个胆大包天的女贼Rose（艾米莉扮演），她得罪了黑道上的人，维克多受雇去杀她。然而环境所迫致使维克多无法下手，黑道老大遂又派出了两路人马过来杀她（并且顺带着把这师徒二人也结果掉）。维克多决定帮助Rose，这个另类三人组来到维克多家里避风头，家中还有他那坏脾气的老妈路易萨（艾琳·阿特金斯饰演）。在躲避追杀的过程中维克多对Rose渐生情愫，可是她发现了他的身份和使命，害怕他会杀死她，而他们与追杀者的最终对决也不可避免。"},{"id":207718,"p":"/2JmAIoadGdOYtYmxaIR0repbbgm.jpg","b":"/loauL4dM0bXDer9gJFkdXjpSEvA.jpg","t":"性感野兽","r":6.4,"y":2024,"rd":"2024-01-25","hs":4.736,"d":13.936,"mt":"tv","o":"该剧是英国同名帮派电影的前传剧集，背景设定在90年代的伦敦，讲述电影男主盖尔和唐复杂关系的起源，以及男主盖尔和妻子迪迪的相识过程。"},{"id":156643,"p":"/sitzel7HyUQ11P0SagRs6wRxmj9.jpg","b":"/j51H0Ro50R6uQYVyjeTkG3mjsbc.jpg","t":"大上海","r":6.4,"y":2012,"rd":"2012-12-22","hs":0.793,"d":1.756,"mt":"movie","o":"　　本是水果店小伙计的成大器（黄晓明 饰），在上海投向权倾一时的巡捕房探长金寿亭（洪金宝 饰）旗下，任职赌场打手，被洪寿亭的妻子凌沪生（袁莉 饰）慧眼赏识，造就大器迅速出人头地。成大器颇具江湖手腕，不仅敢打敢拼，还擅于各方谈判，愿意利益共享，往往能化干戈为玉帛，令他终于成为上海一代枭雄之首。 　　成大器少年得志，交上了上海第一美人“溢春园阿宝”（莫小棋 饰），阿宝对王公巨贾都不假辞色，但对大器却一往情深，可惜她发现了无论大器如何疼她宠她，她在大器的心目中永远都只能是第二位，第一位始终是青梅竹马、音讯全无的叶知秋（袁泉 饰）。 　　多年后，人到中年的成大器（周润发 饰），已是一方之雄，声誉与地位已超越了师父洪寿亭。在上海几乎已无人匹敌，但外敌蠢动的野心与霸道，成为他的最大难题。此时，当年救他一命的茅载（吴镇宇 饰）已成为大特务头子，野心勃勃，以权谋私，令成大器不得不计划好“杀出一条血路”。而就在这时，他竟重遇了多年不见的叶知秋，同时发现原来她已作人妇……　"},{"id":251981,"p":"/1BY7ghBx5A3EefvOc3IaR3xsvxb.jpg","b":"/9CIPFIgFhKQd3ExuhQ0N3NmyxCl.jpg","t":"渴望","r":6.4,"y":2014,"rd":"2014-07-04","hs":0.848,"d":1.77,"mt":"movie","o":"　颓废堕落的中年人藤岛昭和（役所广司 饰）也曾拥有幸福美满的家庭，身为刑警的他因暴打前妻桐子（黑泽明日香 饰）的情人而被迫提前退休。在看不见未来的最低端，他接到桐子打来的电话，原来藤岛的女儿加奈子（小松菜奈 饰）已失踪多日。出于复杂的感情，这个粗鲁凶暴的男人风风火火展开调查，他走访了加奈子身边的人，包括高中同学森下（桥本爱 饰）和长野（森川葵 饰）、班主任东里惠（中谷美纪 饰）以及精神科医生辻村（国村隼 饰），从这些人的口中，却发现女儿天使般的外表下似乎住着一个可以让所有人堕落乃至遭遇不幸的魔鬼。藤岛全速奔跑 ，另一伙危险的人马也介入进来……  　　鬼才中岛哲也自《告白》之后时隔3年的新作。影片改编自深町秋生的获奖小说，继《帕高和魔法绘本》之后，中岛哲也再度合作役所广司。女主角则有新人小松菜奈担当。由于这次的新片发行公司从东宝变成了GAGA，所以在拍摄自由度上留给了中岛哲也更大的空间。影片在拍摄伊始就确定了R-15的限制级别，相信在包括妻夫木聪、二阶堂富美、小田切让、中谷美纪等豪华演绎阵容的助阵下，中岛映画或将再迎巅峰。"},{"id":11315,"p":"/wNYJncgWZey94FoOLDemz2xd0jh.jpg","b":"/cA9Zr9lox5HBNJ5Ko0eyxQkTh3H.jpg","t":"生存还是毁灭之犯罪者","r":6.394,"y":1999,"rd":"1999-11-27","hs":0.41,"d":1.057,"mt":"movie","o":"歌舞伎町是一个鱼龙混杂危险的地方。某天一辆运钞车被劫，犯罪者龙一（竹内力 饰）及其同伴是当年二战后返日的中国残留孤儿后代。在身份不被认同的祖国里，他们行走于社会边缘，无恶不作。克尽职守的警官城岛（哀川翔 饰）接手此案，经过仔细调查，案情逐渐浮出水面。在一次警匪枪战中，城岛痛失搭档井上（寺岛进 饰），小龙之弟（柏谷みちすけ 饰）亦中弹身亡，两人仇恨愈深。小龙为弟报仇，杀害城岛家人。痛失妻女的城岛辞去警官职务，开始了对小龙一伙人的猎杀追逐……\r 本片为三池崇史1999年黑帮犯罪影片，“生死格斗三部曲”第一部。"},{"id":4824,"p":"/bM5BAqLZn8zMxzrtugH6PfzDrsF.jpg","b":"/ctu2jbJ4NpQX2SKXdIMCYfwDCsO.jpg","t":"狙击职业杀手","r":6.379,"y":1997,"rd":"1997-11-14","hs":0.958,"d":5.229,"mt":"movie","o":"　　一直以来，联邦调查局副局长卡特（西德尼·波蒂埃 Sidney Poitier 饰）和俄国情报官瓦伦蒂娜（戴安·维诺拉 Diane Venora 饰）都在追击一名十分危险的犯人，他手持高杀伤性化学武器，精通电脑和变装术，个性狡猾又残忍，是威胁到世界和平的重大隐患，他甚至连名字都没有，人送代号“豺狼”（布鲁斯·威利斯 Bruce Willis 饰）。  　　在屡战屡败的不利立场之下，卡特和瓦伦蒂娜决定动用手上的“秘密武器”——一位曾经和豺狼交过手的被囚杀手莫昆（理查·基尔 Richard Gere 饰）。在经验丰富的莫昆的帮助下，卡特一行人能否顺利捕获豺狼呢？对于莫昆来说，前路上又有怎样的危险在等待着他呢？"},{"id":13154,"p":"/phwuQrs557cJkRhoS1TVWsslnJK.jpg","b":"/usnJJH0gZhNOUdHeHJYdzojGcVw.jpg","t":"浴血蛟龙","r":6.378,"y":1991,"rd":"1991-08-23","hs":0.671,"d":2.902,"mt":"movie","o":"在洛杉矶市日本人聚集的地区小东京，以吉田先生为首的铁爪帮横行霸道，欺凌善良百姓，并且野心勃勃的想独占全美毒品市场。肯纳与强尼是洛城警探负责缉毒扫黑的工作，面对高手如云的铁爪帮，他们仍然決定出生入死为民除害……"},{"id":82682,"p":"/xXv5wqytmnzC0BG3ul43UDjsqvH.jpg","b":"/cdd4S09XxLLvp6IRN4PQamPAXL6.jpg","t":"匪帮传奇","r":6.372,"y":2013,"rd":"2013-01-09","hs":1.173,"d":3.725,"mt":"movie","o":"　　主人公John O'Mara（乔什·布洛林饰演）在参与了打击纳粹的战斗之后回到美国，却发现他的城市被一群匪徒操控。在他远离家乡的那段时间里，Mickey Cohen（西恩·潘饰演）成了头目，让整个洛城都笼罩在硝烟炮火之中。Mickey Cohen是 上世纪30、40年代美国黑帮兴盛时期的传奇人物。他曾经是一个职业拳击手，后来加入黑帮，成为另外两位传奇黑帮人物梅耶·兰斯基与巴格西·西格尔的伙伴。而梅耶·兰斯基则是《美国往事》中罗伯特·德尼罗饰演的“面条”的原型。在我们的故事里，洛杉矶警官Jerry Wooters（瑞恩·高斯林 饰）和John O'Mara（乔什·布洛林 饰）领导了一个由治安警察组成的团体，就是所谓的“匪帮”，用自己的方式缉捕黑帮传奇人物米奇·科恩（Mickey Cohen, 西恩·潘 饰），而斗争结果是为了洛城的未来，那会决定这座城市是会腐朽堕落还是变成西部的一颗明珠......"},{"id":10337,"p":"/hSGncpMByW8zx2aOSXdZB0e70yA.jpg","b":"/w5q18zHh6Ql0yC2OIn5wk1Gs3Me.jpg","t":"豪情四海","r":6.37,"y":1991,"rd":"1991-12-10","hs":0.469,"d":1.583,"mt":"movie","o":"　　取材自真人真事的黑帮英雄片。沃伦．贝蒂饰演美国梦的追逐者巴格西席格，他原是叱吒东岸的黑道杀手，在前往西岸洛杉矶开疆拓土之余，他看上了性感的女明星维琴妮亚．希尔，展开一段火药味浓厚的恋情。另一方面，他看上了拉斯维加斯一处牧牛的荒地，决定投入巨资把它建成美酒笙歌的豪华赌场。"},{"id":10955,"p":"/1SoBJ38aCfvePgMAneeZYvmz9wB.jpg","b":"/2yHD9xcjRYbrjzANIwJC7DdsEEJ.jpg","t":"魔鬼雷普利","r":6.367,"y":2002,"rd":"2002-09-02","hs":0.454,"d":1.141,"mt":"movie","o":"故事发生在《天才雷普利》20年后，已经结婚的雷普利靠他的姻亲及高竿犯罪技巧聚敛了大笔财富，和他的钢琴家妻子路薏莎定居在威尼斯的一座乡村别墅。迫不得已干下无数起法理难容的勾当后，雷普利已经心如止水无所畏惧，做起古画买卖的他仍然时不时巧取豪夺。 在当地一个家庭宴会上，宴会主人画框师强那森暗地里说了雷普利许多坏话，他的妻子想要制止已经为时太晚，悉数听到的雷普利怒火中烧。不久后，雷普利在柏林做生意的老朋友请求雷普利帮忙干掉自己的竞争对手，出于报复，雷普利向朋友推荐了强那森。身患血癌面临死亡的强那森，在金钱的诱惑之下，从一个普通人变成了杀手，虽然他的内心不断挣扎，但杀人已成为事实，而且第二个刺杀任务又摆在了他的面前。雷普利感觉事件已经失去了控制，良心未泯的他希望挽救强那森，帮他完成杀人计划，却不想自己也因此陷入了阴谋之中，无法自拔。虽然杀人计划最终完成，但却被对方抓到蛛丝马迹，追踪之下，发现凶手是强那森和雷普利，身为俄罗斯黑手党的他们立刻派出杀手来到雷普利居住的乡村追杀。强那森和雷普利也察觉到了危险，关键时刻，他们共同联手在雷普利的别墅里展开血拼。杀过多人之后，内心矛盾的强那森已默默接受了这种处境，然而，本以为从此可以与妻儿快乐生活的他，却被另两名杀手枪杀而亡。最后，内心充满愧疚的雷普利匆忙赶到了妻子的钢琴演奏会上，看着轻柔弹奏钢琴的妻子，雷普利的脸上现出内疚、疲惫，也有平静、淡然。"},{"id":112205,"p":"/ww0nrH0T5tfbIAbtFYEgJRc42wR.jpg","b":"/mt4cfjeFHNKda7KDSvvJlG50swc.jpg","t":"别惹我","r":6.363,"y":2013,"rd":"2013-09-13","hs":1.268,"d":4.313,"mt":"movie","o":"法国一个宁静的小镇，某个夜晚搬来了布莱克一家：男主人弗莱德、妻子麦姬以及他们的儿女瓦伦和贝尔。他们看似与其他的美国人没什么两样，然而一系列出格的举止却不得不让人对他们刮目相看。原来弗莱德的真实身份是历史悠久的黑手党家族曼佐尼的一员，为躲避追杀他在FBI探员罗伯特·斯坦菲尔德的安排下多次搬家。 看似惬意舒适的隐居生活危机四伏，背负着背叛家族罪名的弗莱德终将迎来夺命杀手的拜访……"}]