[{"id":426618,"p":"/omKzydOrom9kpdfQUE0G9Y9sPl0.jpg","b":"/2reDfi3bl3givTawULOVvjEF1rR.jpg","t":"触碰的双手","r":7.9,"y":2018,"rd":"2018-09-14","hs":0.973,"d":1.525,"mt":"movie","o":"1944年的德國正值世界大戰，少女蕾娜的母親是德國人、父親是非裔，她因為膚色飽受壓迫；然而，她和希特勒的青年軍魯茲情不自禁地墜入愛河，為此兩人更陷入險地..."},{"id":40709,"p":"/2m758pf2DF5lHtHsoHcC0oFm7qj.jpg","b":"/ykVDz6aZ0LmMxdkUAT63MEYZC5x.jpg","t":"古墓迷途","r":6.1,"y":2008,"rd":"2008-02-21","hs":0.636,"d":1.516,"mt":"movie","o":"谢尔盖 曾经是大学历史系的高材生，如今却成为了一个倒卖文物的小混混，他带领着齐烈普 、斯皮尔特 和秋哈，整日穿梭在大大小小的古墓之中，企图找到能让他们一夜暴富的珍宝。"},{"id":321751,"p":"/bzUQ7XAYh1faUp2QySCSb8hvPSR.jpg","b":"/fTnBp9hqcnKfZ56ccwxxZ2iogGZ.jpg","t":"美好的一天","r":6.7,"y":2015,"rd":"2015-08-28","hs":0.796,"d":1.513,"mt":"movie","o":"善于描绘社会荒谬景象的西班牙导演阿拉诺，新作《极渴救援》将镜头转向战乱的巴尔干半岛冲突区，讲述一件原本能轻易解决的水源危机，却在一连串刁难和天人交战后，成为不可能的任务，令一批好莱坞影星班尼西欧岱托罗、提姆罗宾斯、欧嘉柯瑞兰寇所饰演的国际义工们，在各怀心机下陷入不可收拾的荒谬情境。"},{"id":22549,"p":"/yweuiVqvKzaRBCpCFcUsxIjf5af.jpg","b":"/2CqkiCDXftfhTGMy3odCgTFkHP5.jpg","t":"尤里西斯的凝视","r":7.423,"y":1995,"rd":"1995-10-12","hs":0.497,"d":1.512,"mt":"movie","o":"　　本片开始回顾了一战时第一部反映巴尔干半岛的默片，内容是描述纺织女工生活的场景。主人公（哈威·凯特尔 Harvey Keitel 饰）是个希腊裔美国人，在经历战争洗礼后，他怀着感慨的心情重归故里，寻找电影开始的地方。他跟同伴讲述着曾经在这里度过的岁月，怀旧而伤感。特别是看 到教徒手持火把游行的情景，勾起了他对残酷战争的回忆。最后，他决心逃离。大雪漫天，他要了辆出租车，并答应送一位老人回家乡看看。然而，满目疮痍的战争废墟，让老人无家可归。汽车在雪地里抛锚，他只能登上了列车继续前行。在萨拉热窝，他在电影馆馆长的陪同下，寻找那部默片未果，却和馆长的女儿一见钟情。他高调地进入社交圈，却发现这里已经被前苏联的文化浸染，到处吟唱着喀秋莎的旋律。他曾目睹列宁的雕像被卸开，内心涌动着复杂的感情……"},{"id":248087,"p":"/n5T4GltPa4PydvkjiJKX4BA9qfB.jpg","b":"/h3xOanfIJAOvC5GQSDYtYDMV9nq.jpg","t":"永远的0","r":7,"y":2013,"rd":"2013-12-20","hs":0.746,"d":1.509,"mt":"movie","o":"2004年的一天，司法浪人佐伯健太郎（三浦春马 饰）在外婆的葬礼上得知，他和外公贤一郎（夏八木勋 饰）没有任何血缘关系，其真正的外公宫部久藏（冈田准一 饰）早已在二战末期死于神风特攻行动中。此后不久，健太郎被姐姐庆子（吹石一惠 饰）叫上去调查宫部的事迹，他们走访了宫部当年的战友，谁知许多人都将外公斥为“帝国海军第一懦夫”，其执行任务时即使看着战友牺牲也绝不卷入战局。老兵们的评价让姐弟俩颇受打击，但随着调查的深入，他们发现宫部拥有最高超的飞行技巧，他深爱着妻子（井上真央 饰）及女儿，并发誓无论如何要回到家人身边。坚定着这一信念，宫部不惜放弃帝国男儿的尊严，而他的处事方式也不知不觉影响着各期的战友们。伴随着老兵们的讲述，健太郎注视着外公迎来了最后的时刻……"},{"id":296523,"p":"/6sv6YqD7CPbk1Wn7ayq5zosPeCi.jpg","b":"/xEaNiGowJgrS8wHKZdPjnKgZI06.jpg","t":"友军倒下","r":6.007,"y":2015,"rd":"2015-09-12","hs":0.786,"d":1.508,"mt":"movie","o":"Gabriel Drummer（Shia LaBeouf扮演）是一位丈夫、一位父亲、也是一位海军陆战队的军人。当然，这些身份只存在于人文社会还未消亡之前。如今，Gabriel漫步在末日之后的国土上，与他的好战友Davin Roberts（Jai Courtney扮演）一起，在末日充满危险和牺牲的严酷环境下艰难地生存着。同时，Gabriel也在与自己的回忆作着斗争：他在阿富汗经历的可怕回忆；他挚爱的妻子Natalie（Kate Mara扮演）、以及他们行走在分崩离析边缘的婚姻；还有与军队中的心理医生Peyton上尉（Gary Oldman扮演）断断续续的交谈。在这些回忆的包围之中，愤怒、悔恨驱使着Gabriel用尽他所知的手段，找回自己失去的一切。"},{"id":432616,"p":"/eKpr5YuYnATcDjbVxzJmtEvAWw5.jpg","b":"/7xNRB4UWJhvxz4hUuSbhb8PGDdx.jpg","t":"童年的许诺","r":7.272,"y":2017,"rd":"2017-12-20","hs":0.886,"d":1.49,"mt":"movie","o":"　　改編全法國中學生指定重點讀物《我答應》。《貝禮一家》王牌監製群操刀，又一喜淚交織的親情暖心之作，坎城影后夏綠蒂甘絲柏格，動人演出全歐洲的母親典範；橫跨五個國家、耗時十四個星期、深入20至50年代歷史核心的史詩鉅作。  　　羅曼加里(皮耶尼內 飾演)的人生可說是精彩非凡，在波蘭度過的貧困童年、法國尼斯陽光下的青少年時期，乃至於二次世界大戰時擔任飛行員，在非洲立下的彪炳戰功。他為了成為一位偉大的男人與著名作家，艱辛嘗盡人生的酸甜苦辣，全都是為了他的母親妮娜(夏綠蒂甘絲柏格 飾演)。這個可愛又特立獨行的婦人，對兒子的強烈母愛，令加里的人生充滿波折、熱情與神秘，也令他成為二十世紀的重要作家。只是，如此無止無盡的母愛，也終將成為他生命的負擔…。  　　電影《黎明的承諾》（Promise at Dawn）改編自法國文學巨擘羅曼加里1960年出版的自傳小說《我答應》，描述羅曼加里成為法國文學巨擘的傳奇故事，他與母親之間至情至性的動人回憶，一部橫跨二十世紀的史詩鉅作、喜淚交織的親情暖心電影。"},{"id":54474,"p":"/rYaKGv7Ps9hW0Ziffkaevx7m7II.jpg","b":"/cVWSNDSC8pY7KBUq0CZbKXlmOLv.jpg","t":"东线情报战","r":5.9,"y":2002,"rd":"2002-05-06","hs":0.551,"d":1.489,"mt":"movie","o":"1944年，苏联边境的德国部队正在紧张地准备着士兵4万人和坦克2千辆准备反攻，为了制止他们这些动机，也为将盟军带入到胜利，身临险境地苏联军，为了探索敌军的动向把多位优秀士兵派遣到了敌军阵地的最前线。特拉夫金率领的部队收集着敌军的重要情报，也付出了重大的代价。1944年夏天，苏联红军经过浴血奋战，正一步步将德军逼出边界。在苏联与波兰接壤的西部边界，德军欲作最后挣扎。根据初步推测·在倍受苏军最高统帅部关注的某地域，德军正在调整部署准备进行最后的顽抗。为了准确查明德军在边界地域的真实作战意图，摸清敌人兵力及装备集结地点，苏军某部侦察小分队潜入敌防御纵深进行侦察，先后均遭敌围歼。在侦察排严重减员的情况下，按照上级要求，临时组成了以特拉夫金中尉为组长包括其他6名战士在内的第三侦察小分队，携带一部无线电台深入敌区完成这一艰巨任务。小分队电台使用“星星”呼号与军司令部“大地”进行联络。夜幕掩盖之下，小分队插入德军纵深，不小心被德军发现，被迫撤至难以逾越的沼泽之中。战士布拉尼科夫陷入泥沼，就在他即将被吞没的一刹那，抓住了队友伸过来的枪管。小分队七个人之间尽管有点小摩擦，但都不顾个人安危，先后抓捕了三名德国军人，查清了敌军假的货运车站．摸清了敌军的调整部署和部队集结情况。就在侦察小分队取得一个个重要成果的同时，德军连下三道紧急命令，派遣万余兵力，全力实施搜索和剿灭“绿色幽灵”的“兽夹”行动，打算消灭侦察小分队…… 小分队在遭遇战中损失了电台，为了将重要情报及时报告给苏军，冒险潜入敌军腹地抢夺电台：经过激烈的交战，他们终于夺得了电台，然后藏身于河边的小木屋中，德军从四面围了上来。枪声打破了寂静的森林，但是“星星”的讯息还是回荡在整个战区，敌军的部署终于被传送到了军司令部，传送到了最高统帅部，但是侦察兵们却献出了年轻的生命……"},{"id":10491,"p":"/7gBFkDYBqvSzrPOWlpGTXRp97NQ.jpg","b":"/pE334YKo9NNgee3VEGl6VR6gGSZ.jpg","t":"拦截密码战","r":6.4,"y":2001,"rd":"2001-01-22","hs":0.533,"d":1.487,"mt":"movie","o":"　　故事发生在二战期间的英国。汤姆·杰里科是一名出色的密码破译专家，他在布兰彻利公园密码破译中心工作，帮助盟军破解代号为“谜”的密码。在这里，他与一位女雇员，克莱尔·罗米利发生了一段短暂而炽烈的感情。克莱尔美丽动人，但却是个谜样的神秘女子，在她身上似乎隐藏着不少秘密。尽管如此，在破译中心她还是吸引了大批的追逐者，汤姆仅仅是其中的一个罢了。  　　  　　而对汤姆来说，自从5年前战争爆发他开始这份辛苦的工作以来，他就没有再享受过生活的乐趣和爱情的甜蜜，因而他很快就陷入了对克莱尔深深的迷恋中。不过，显然克莱尔并不投入，她不久就厌烦了，并提出分手另结新欢。汤姆顿时一蹶不振，工作时也心不在焉。这种沮丧和痛苦终于被傲慢的上司激发出来，他冲动地对上司大打出手。这一举动使他被调职，但不料一个月后，他竟然又被调回了中心。  　　  　　此时的布兰彻利公园正处于一片混乱中，面临着一场灾难性危机的考验。德军突然改变了密码系统，而更改的密码需要在短时间内破译。因为盟军正准备把一批重要的军需物资运往英国，在此之前必须查明德军是否会有袭击行动以及具体的地点和时间等一系列军事机密。而汤姆作为破译“谜”密码的专家，自然得参与到这项紧急任务中来。但是德军是如何知道他们的密码已经被破译了呢？显然，在布兰彻利公园有间谍。嫌疑马上落到了克莱尔身上，自德军的信息中断以后她就杳无音讯了。经过调查，发现的证据居然表明克莱尔已遭人谋杀。此时，怀疑的目光开始转向她的前任男友汤姆。汤姆的处境很不妙，他发现自己不仅被疑心为杀害克莱尔的凶手，甚至还有可能被当作叛徒。  　　  　　汤姆开始集中精力破译德军的新密码，他的助手正是克莱尔的室友，海斯特·沃利斯。与风情万种的克莱尔相反，海斯特是个单纯拘谨的女孩。时间十分紧迫，他们不但要抢在德军发动袭击前解开密码，还要揭开笼罩在克莱尔身上的重重迷雾。与此同时，一名政府的高级间谍，温格雷也在暗中关注他们的行动。他心里很清楚他们正在慢慢靠近一个惊人的秘密。果然，汤姆和海斯特逐渐发现在这桩事件背后存在一起重大的阴谋，直接牵涉到英国政府的高层。在此过程中，他们也开始相互吸引……"},{"id":18840,"p":"/65AKidOOKrfyQkiVYtkgDJVM4CA.jpg","b":"/6coKuJMLZnX1Us87n5H51giDC5C.jpg","t":"伯爵夫人","r":6.247,"y":2005,"rd":"2005-10-30","hs":0.582,"d":1.472,"mt":"movie","o":"故事发生在20世纪30年代的上海，托德（拉尔夫·费因斯 Ralph Fiennes 饰）是一位生活和事业都陷入了瓶颈的外交官，整日混迹于欢场和酒馆之间。刚刚来到这里的时候，托德也有过宏大和高远的理想，但渐渐失去的视力和复杂的权谋争斗让他无法再在职业的道路上前进下去。  在一家夜总会里，托德结识了名叫索菲亚（娜塔莎·理查德森 Natasha Richardson 饰）女子。索菲亚曾是声名显赫的伯爵夫人，如今却沦为艳舞女郎，为了抚养十岁的女儿，她甚至不得不出卖自己的肉体。就是这样境遇相同的两人，不断的相互吸引着。不久之后，日侵华战争全面爆发，而此时，托德才发现了自己压抑已久的对于索菲亚的强烈爱意，这对心心相印的男女最终能否终成眷属呢？"},{"id":18804,"p":"/7hife90EykgFaJ6KPY1DX8y7DVD.jpg","b":"/30TFieICaZPeAggwGF9S5GQeoFa.jpg","t":"巴黎烟云","r":5.9,"y":2004,"rd":"2004-04-29","hs":0.559,"d":1.467,"mt":"movie","o":"1933年的一个雨夜，英国剑桥大学的一名一年级学生盖伊（斯图尔特·汤森德 Stuart Townsend 饰）的寝室里，突然闯入了一位美艳动人的女子吉尔达（查理兹·塞隆 Charlize Theron 饰），盖伊好心收留她过夜，而后两人迅速坠入爱河。几年后，吉尔达成为了一名时尚摄影师，邀请盖伊前去她巴黎的豪宅相聚，并与她的模特兼密友米娅（佩妮洛普·克鲁兹 Penélope Cruz 饰）三人一起享受着时髦与欢乐的时光。然而，就在吉尔达的事业如日中天之时，第二次世界大战爆发了，三个好朋友因对于此持不同看法而分道扬镳，盖伊和米娅决定去往前线支援，而吉尔达则留了下来。6年的抗战之后，盖伊回到了日思夜想的巴黎，得知爱人吉尔达已成为千夫所指的德国军官情妇，却不知她其实是一名地下间谍。而此时的吉尔达已面临生死关头，一方面，她的间谍身份行将暴露，另一方面，巴黎的民众恨不得杀她而后快，两个有情人的命运还能否相交……本片曾获2005年米兰国际电影节最佳影片奖。"},{"id":8056,"p":"/3KtZfqNpUXPJkF4OYqNhELbH6ep.jpg","b":"/7QDnuj2T6CCY5wOSnKfYH7cIb6M.jpg","t":"囚车驶向圣地","r":7.354,"y":1998,"rd":"1998-09-16","hs":0.512,"d":1.46,"mt":"movie","o":"第二次世界大战开始了，硝烟和炮火让整个世界满目疮痍，人民深陷于水火之中，苦苦挣扎。在占领了法国之后，凶残的纳粹开始了对于犹太人的疯狂屠杀，从屠刀下幸运地死里逃生的施劳模（利昂尔·阿贝兰斯基 Lionel Abelanski 饰）此刻脑海里只有一个念头，那就是要将这鲜血淋漓的一切告知聚居在施代尔的犹太人们。\r 　　在得知了这一消息后，惊恐万状的村民们决定举村迁逃，他们集资购买了一列火车，一部分人乔装打扮成德国士兵，佯装押送犹太人前往集中营，希望能以此蒙混过关。前路上充满了凶险和危机，这些未经世事的村民们，能够顺利凭借他们的小聪明和小智慧死里逃生吗？"},{"id":8198,"p":"/eaSU6IiBWq8mS1KZqHhRhhJ1NeN.jpg","b":"/a6ZQn9r1xCkOY6mAIbQfVsqhQbh.jpg","t":"沉静的美国人","r":6.534,"y":2002,"rd":"2002-11-22","hs":0.539,"d":1.46,"mt":"movie","o":"　　1952年，英国的老记者托马斯享受着他在西贡悠闲的生活与美丽温柔的情妇、越南女人红。这个顺从的女人虽然明知他在英国已有家室，却别无所求。\r 　　一位英俊的美国青年艾登怀着理想主义的激情来到西贡，希望参加医疗援助，他的热情打动了托马斯。一直以来，托马斯都小心翼翼地保持着中立态度，仅仅不动声色地观察着，尽到自己新闻报道者的本分。很快他就发现艾登迷上了红，而伦敦的报社总部命令他停止在越南的活动回国。\r 　　托马斯决定去挖掘一桩大新闻，深入战争地带报道一起大屠杀，以使自己能够继续留在越南。艾登追随他潜入战场，并向他坦承对红的爱，表示将向她求婚。出人意料的是，红竟然拒绝了艾登的求婚。另一方面，托马斯逐渐发现艾登似乎并不像他看上去的那般单纯……"},{"id":62678,"p":"/wzp1Qh2tfczlTYHkeC9ASq6nTej.jpg","b":"/27RtmO3cI4UPLG0YvO7R2G8wrYe.jpg","t":"战地童子","r":5.931,"y":2006,"rd":"2006-02-02","hs":0.591,"d":1.457,"mt":"movie","o":"　　那是1943年。Polkovnik Vishnevskiy接到来自政府的命令训练一组从事破坏活动的士兵，以便阻止被称为\"Eidelveis\"的德军部队的行动。 并且此任务是一项最高机密。Vishnevskiy从少年中挑选了14-15岁为男孩训练。而他们都知道在完成任务后，他们将会被除掉，因为他们都知道的太多而要被灭口。"},{"id":279641,"p":"/7ehi1Vhe3EDrc9rozrPACYha7bV.jpg","b":"/7295GnkwMbNcHLEXkQkLNIWNa39.jpg","t":"威士忌、探戈、狐步舞","r":6.3,"y":2016,"rd":"2016-03-04","hs":0.779,"d":1.436,"mt":"movie","o":"为了重振自己的生活和事业，一名记者跟随部队进入中东战区，并在那里再次发现了她的记者天分。"},{"id":253239,"p":"/90vDxCbrw1m6NpOnQg3b7LtxNoT.jpg","b":"/8rECi529Ep0fS0bXKjZl643DvK9.jpg","t":"外交秘闻","r":7,"y":2014,"rd":"2014-03-05","hs":0.746,"d":1.424,"mt":"movie","o":"电影改编自法国剧作家西里·贾里（Cyril Gely），2011年大获成功的同名舞台剧。故事主要发生在1944年8月24日夜晚，巴黎里沃利街上的（Rue de Rivoli）莫里斯酒店（Hotel Meurice）里。这座建于18世纪的酒店历史丰富，据说拿破仑的情妇还踏上过隐秘的后楼梯。当时，酒店则是肖尔铁茨的指挥部。 盟军于1944年6月登陆诺曼底后，正步步向巴黎进发，希特勒下达了焚毁巴黎的命令，偌灵则要极力劝服负责执行这一命令，已经在埃菲尔铁塔、卢浮宫、巴黎圣母院和塞纳河大桥上布置好了炸药的肖尔铁茨，放弃焚烧，保住巴黎的大街小巷，名胜古迹，和无辜居民。 这幕经典的政治大戏几乎全是两个角色的对手戏，一边是资深外交官偌灵，另一边则是既希望忠实履行军人天职，又不希望背负摧毁巴黎恶名的肖尔铁茨。两位主演尼尔斯·阿莱斯楚普（《预言者》《我心遗忘的节奏》）以及安德烈·杜索里埃（《巴黎香颂》《漫长的婚约》）的表演，收获国外影评人赞誉。跌宕起伏与唇枪舌剑，展示出有的时候，历史的转折就握在几个关键人物的手中。 历史上，偌灵与肖尔铁茨并没有如此戏剧化的“巴黎一夜”，而是在盟军开进巴黎之前，进行了多次会面，偌灵最终劝服了肖尔铁茨，放弃焚毁巴黎的计划。"},{"id":884452,"p":"/ykbJauBWmYJunAQDRLD2uwD8CO2.jpg","b":"/tKQBdl1wf8rhurIr6QnvuDl7e3m.jpg","t":"沙漠伏击","r":6,"y":2021,"rd":"2021-11-25","hs":1.091,"d":1.424,"mt":"movie","o":"　　2018年冬天，阿联酋军队被部署在也门以提供援助。在摩卡基地，三名阿联酋士兵期待着即将回国，情绪高涨。在最后一次例行巡逻中，阿里、比拉尔和欣达西三名士兵在穿越狭窄峡谷的途中遭到全副武装的武装分子的伏击。三名士兵被困、受伤，并且在通信范围之外，他们意识到自己处境的严重性。他们已经没有选择、弹药和时间了。回到基地后，他们的指挥官接到消息，意识到对阿联酋陆军巡逻队的袭击是有预谋的。  　　救援任务很快就开始了，但空中和地面的支持能及时到达这些人手中吗？他们能活下来吗？"},{"id":433356,"p":"/keHVpf7x6Na3KK7ep2BXzd2jlCv.jpg","b":"/7RJmCyuTPbckzian3DvSbfgWSYE.jpg","t":"奥斯曼中尉","r":6.119,"y":2017,"rd":"2017-03-28","hs":0.831,"d":1.422,"mt":"movie","o":"奥斯曼中尉向一位美丽的女孩讲述一个故事，为了躲避自身所遭受的不公平对待，美国女护士只身前往即将成为一战战场的土耳其从事医疗工作，并在战争中爱上了被视为敌人的奥斯曼陆军中尉，在爱恨情仇中她必须做出自己的选择，一段美国护士与土耳其军官的爱情故事就此展开。"},{"id":19659,"p":"/tTCUAlGakuDkbltkSEEzUUOR7gL.jpg","b":"/1Vx4ewBt7ezYaEdjkeAgG64myOh.jpg","t":"世紀戰艦大和號","r":5.4,"y":2005,"rd":"2005-12-17","hs":0.568,"d":1.419,"mt":"movie","o":"故事背景设定在太平洋战争中后期，日本海军在中途岛海战中被美海军大败；第一机动舰队4艘航母被击沉；联合舰队司令长官山本五十六大将战死，太平洋上各岛屿的日军守备部队先后覆没，日海军处于严重不利的形势。昭和19年（公元1944年）的春天，特别少年兵部队的神尾怀着对大和号的憧憬，登上了超弩级战列舰“大和”号的甲板，当时的大和号是日本国民和军人的希望与象征。神尾忍受了舰上严酷的训练，然后迎来了他的第一次实战——莱特湾大海战。在这次海战中，联合舰队事实上已经土崩瓦解。当残酷的战局放在面前，大和号和它的船员们怀着守护国土的决心，起锚迎来它的最后一次悲壮决战。所有的人都很清楚：迎接他们的将是杀气腾腾的美军大批舰载机群............."},{"id":53457,"p":"/73mNU1Dgc5ClgMEIyklLwMRwinI.jpg","b":"/okAHapFqs7Gx9wI8avrMVXVRUzU.jpg","t":"莎拉的钥匙","r":7.285,"y":2010,"rd":"2010-09-16","hs":0.66,"d":1.418,"mt":"movie","o":"　　本片通过女记者朱丽娅（克里斯汀·斯科特·托马斯 Kristin Scott Thomas 饰）的视角重现了二战期间发生在法国巴黎东赛馆事件中的一个悲伤的故事。1942年，在德国占领下的法国巴黎被要求交出居住在巴黎的犹太人。十岁的萨拉（梅路什·玛亚奇 Mélusine M ayance 饰）和她的家人也未能在这次浩劫中幸免于难。在军队搜捕来临之际，萨拉将年幼的弟弟悄悄锁进家中的衣柜保护起来，并小心翼翼地收好了衣柜的钥匙，满心希冀可以通过这个方法让弟弟免于德军的搜捕。可是向往集中营的萨拉意识到这次离开不是一天两天的时候，她拼命逃出集中营回到旧居。可是迎接她的不仅是已经搬进的新住户，还有在衣柜中已经不幸遇难的弟弟。朱丽娅因工作原因受命对这则故事进行挖掘。在采访的过程中她不仅发现了当年掩盖的真相，同时也发现了自己与萨拉一家千丝万缕却又好似命中注定的联系。"},{"id":127372,"p":"/8tOb4To7YvFBoKEUQrMw6gKg54U.jpg","b":"/yjxbplcGynDo3qTHNKyQblUdzYX.jpg","t":"天皇","r":6.133,"y":2012,"rd":"2012-09-14","hs":0.677,"d":1.417,"mt":"movie","o":"根据真实的历史故事改编。第二次世界大战即将结束，马修·福克斯饰演的美军军官菲勒斯面对个人前途的抉择感到困惑，如果日本天皇因战争罪被处死，自己将何去何从？在麦克阿瑟将军（汤米·李·琼斯饰演）的开导下，他决定到战败的日本去，寻找他学生时代的情人Aya。"},{"id":375012,"p":"/bsHpzc7mVbJfZBaD0EISJkm3f3H.jpg","b":"/ZxvwJew62hZOHXzGvQQ18WL4zQ.jpg","t":"闇影之下","r":6.487,"y":2016,"rd":"2016-09-30","hs":0.786,"d":1.413,"mt":"movie","o":"敘述1988年的德黑蘭，兩伊戰爭第八年，希徳與女兒朵莎相依為命，某天一枚飛彈擊中公寓屋頂，造成傷亡卻未引爆。隨著這枚飛彈到來，一連串匪夷所思的怪象陸續發生。"},{"id":396616,"p":"/fCvbHfVlHAuTQx0RKRB3LM5lNi2.jpg","b":"/7X2OUTjCpoY3JYVnoZgLY7OzKn7.jpg","t":"国王的选择","r":6.9,"y":2016,"rd":"2016-09-29","hs":0.805,"d":1.413,"mt":"movie","o":"1940年4月9日，德国士兵抵达奥斯陆市。 挪威国王面临着永远改变他的国家的选择。 国王的选择是关于挪威历史上三个最戏剧性的日子，皇室的逃脱和哈康国王纳粹德国入侵挪威后的艰难选择的故事。"},{"id":13470,"p":"/w8FeAVNxe17rQUqaBhKy5F0wpBf.jpg","b":"/rEovUFDH1BSNipOt5T80G8FDGs.jpg","t":"魂归伤膝谷","r":6.5,"y":2007,"rd":"2007-05-27","hs":0.591,"d":1.403,"mt":"movie","o":"从苏族在小大角战役中战胜卡斯特将军的血腥胜利开始，讲述了三个人物的观点：查尔斯·伊斯曼（海滩饰），年轻的达特茅斯大学毕业的苏族医生奥希耶萨，被认为是所谓的同化成功的活生生的证据;坐牛（谢伦贝格），骄傲的拉科塔酋长谁拒绝服从美国政府的政策，旨在剥夺他的人民的身份，他们的尊严和神圣的土地--达科塔州盛产黄金的黑山;参议员亨利道斯（奎因饰），他是政府印第安事务政策的设计师之一。当伊士曼和贵族教师伊莱恩·古德尔（帕奎因饰）努力改善保留地印第安人的生活时，参议员道斯游说格兰特总统（汤普森饰）给予更人道的待遇，反对威廉·特库姆塞将军（谢尔曼饰）的好战立场。 印第安人的希望以先知沃沃卡（Studi）和鬼舞的形式升起--这是一个救世主般的运动，承诺结束他们在白色男人统治下的苦难。1890年12月29日，坐牛被暗杀，数百名印第安男人、妇女和儿童被第七骑兵队在伤膝溪屠杀，这一希望破灭了。"},{"id":31894,"p":"/8xgYqh9XlFLusp4R8u5ocZM0WjV.jpg","b":"/2nTYrk82ALzqMfPfq4lUe3yXn4m.jpg","t":"塔斯克基飞行员","r":7.08,"y":1995,"rd":"1995-08-25","hs":0.47,"d":1.4,"mt":"movie","o":"影片《黑色轰炸机》以第二次世界大战为背景，讲述了一段黑人为保卫祖国而战的故事。在二战期间，美国需要更多的飞行员，国会提出是不是可以试验，组成一个叫塔斯克吉飞行队，在阿拉巴马洲建立试验性的飞行训练中心，训练了一批黑人飞行员与白人共同保卫自己的家园。"},{"id":19855,"p":"/eMJYqr5zs7rz54oZhiX4ez1BI5E.jpg","b":"/hbrm1L30yO1R0zvQ0Wis0spLUZZ.jpg","t":"战争","r":6.662,"y":1994,"rd":"1994-11-04","hs":0.459,"d":1.397,"mt":"movie","o":"曾经，史蒂芬（凯文·科斯特纳 Kevin Costner 饰）亦是怀揣着保家卫国的热血理想参军踏上了战场，然而，知道真正的身处于炮火之中时，史蒂芬才发现，战争，无论对于己方还是敌人，都是一场惨无人道的酷刑。史蒂夫幸运的成为了战场上的幸存者，返回了家乡，没想到这里一切早已物是人非，史蒂芬决定依靠自己的双手，重建家园……"},{"id":468362,"p":"/d5vBixJD1coOvHvr8N2pbyffxFU.jpg","b":"/hrPM6KM36D0NhcEGL9t76tHG2XP.jpg","t":"天使降临","r":6.6,"y":2018,"rd":"2018-05-15","hs":0.875,"d":1.397,"mt":"movie","o":"NetFlix原创惊悚片，《以色列的埃及天使》说的是阿什拉夫·巴姆(AshrafMarwan)的真实故事。他是埃及总统迦玛尔·阿卜杜尔·纳赛尔(Nasser)的女婿及特别顾问，也是总统继承人穆罕默德·安瓦尔·萨达特(AnwarSadat)的心腹，但同时，他也是20世纪以 色列情报单位最珍贵的资产之一。"},{"id":16374,"p":"/jDr1iXVPKSdzPMb1QeGwacEL9Vq.jpg","b":"/hYj5nrBz6BO5lhNBfAME0nbpUT7.jpg","t":"四月某时","r":7.077,"y":2005,"rd":"2005-02-17","hs":0.564,"d":1.389,"mt":"movie","o":"这部由美国和卢旺达联合制作的影片，是第一部关于大约80万图西人和胡图族人遭到种族灭绝的主要影片，在卢旺达当地拍摄，并动用了大批当地居民作为临时演员。  电影讲述了1994年4月，一名胡图族士兵在最初大屠杀的混乱里与图西族妻子和两个儿子失散的故事，10年后当他与遇见他的兄弟泽维尔时，才获悉他们的命运。而身为记者的泽维尔正在坦桑尼亚Arusha的卢旺达国际法庭受审，罪名是通过电台广播煽动流血事件。影片中也提到了作为美国国务院官员的德博拉-温格(Debra Winger)，努力说服当时的总统比尔-克林顿采取行动。"},{"id":400728,"p":"/dcGh5ZBgDDsNwpn41b4dxBeAQ3c.jpg","b":"/4lI768UFQXijUf9TlfWDnxS1nlk.jpg","t":"无名战士","r":7.5,"y":2017,"rd":"2017-10-27","hs":0.844,"d":1.387,"mt":"movie","o":"影片改编自1954年同名畅销小说《无名战士》，讲述了一队芬兰士兵在苏芬战争中的故事。小国寡民芬兰能与强大苏联鏖战数年，且占领过苏联领土，并没有完全落下风，有自己民族骨气和气节！  拍的很真实，真实反映战争来临时普通战士的表现。没经历过战争的新排长第一场战斗就和其他新兵一样拉稀了，腿软的趴在地上无力的喊冲锋，自己却站不起来。老连长一个人喊着往前冲结果被一炮打飞。。。"},{"id":10105,"p":"/u4OuI1bCM6mb9YVRJ8OFnEoGXzm.jpg","b":"/pacFbnIUi8ew2VZOy7fpBS7vR8k.jpg","t":"冰雪勇士","r":6.284,"y":2003,"rd":"2003-09-11","hs":0.529,"d":1.387,"mt":"movie","o":"1944年，二战已经接近尾声，穷途末路的德国纳粹变得格外残忍，众多盟军士兵在缴械后惨遭杀害。美军士兵迪克（Corbin Allred 饰）、斯蒂文（Alexander Polinsky 饰）、谢尔（Larry Bagby 饰）和戈登（Peter Asle Holden 饰）四人从纳粹的屠杀中侥幸逃脱，曾经在德国担任神父的迪克通晓德语，加之出色的枪法令他成为四人中颇为依赖的战力，然而此时的迪克身陷厌战症的困扰，频频出现在眼前的黑影不知是敌人的身形还是死神的召唤？四人在暂时栖身的木屋中恰巧听闻了德军的情报，于是赶在德军之前救出了一位英军飞行员温利。温利身负传递德军布阵情报的重要使命，为了让情报顺利传达挽救盟军将士生命，迪克等四人与温利一同踏上穿越德军封锁线的征途……"}]