[{"id":11665,"p":"/2oetWU0k1wkQyzEcJ0O8JtZp19j.jpg","b":"/9SZ4OxZVYRfTn0qCvoQq0pPLISn.jpg","t":"糊涂侦探","r":6.197,"y":2008,"rd":"2008-06-19","hs":0.926,"d":3.272,"mt":"movie","o":"冷战结束后，天控局面临被解散的危险，但是这个美国最大的特务机关，依旧担负着重要的使命。不过，近期天控局总部却遭受了突发性袭击，导致特工们都有被身份曝光的危险。其中也包括强壮如牛、身手不凡的23号特工（道恩•强森 Dwayne Johnson 饰）。总部经过研究发现，袭击事件是一个叫盖不达集团的，为了迎敌，总部对分析家麦克斯韦（史蒂夫•卡瑞尔 Steve Carell 饰）委以重任，后者终于等到了一展身手的机会。于是，他积极参与了对付盖不达的行动，不过之前的两次演习都被他搞砸了。唯一的收获是，他跟99号特工（安妮•海瑟薇 Anne Hathaway 饰）结成了搭档，后者是唯一不怕身份曝光的特工。他们在飞机上遇到了一个疑似的恐怖分子，但是当他们出手时，却意外陷入了对方的圈套。此后，这对欢喜冤家又接连遇到一系列令人啼笑皆非的困境。"},{"id":13813,"p":"/cakC5JFMJIlX6lZfsZSgjJkSFjd.jpg","b":"/cwVwPnsMHrgfM0dkpAJIeU4YEQN.jpg","t":"反抗军","r":6.84,"y":2008,"rd":"2008-12-31","hs":0.923,"d":2.829,"mt":"movie","o":"二战期间，德国纳粹在欧洲实行惨无人道的种族清洗政策，许多犹太人成为德国军队的枪下亡魂。但是，并非所有被希特勒镇压的犹太人都是被动的受害者，他们当中，也有顽强的反抗英雄。在波兰有一个犹太人家族，长子图维那（丹尼尔·克雷格饰）在德国入侵之时，父母均被德国军人杀害的情况下，图维那带领两个弟弟祖斯（列维·施瑞博尔饰）与阿斯贝（杰米·贝尔饰）躲过了德国纳粹的铁骑，逃出了生灵涂炭的波兰。 　　三兄弟并不清楚他们将来将何去何从，他们从波兰逃到了白俄罗斯的森林里，面临着粮食和物资的短缺。三兄弟克服重重困难，开始在森林中自食其力，度过了最初缺粮缺水的日子，三兄弟渐渐的适应了森林中的艰苦生活，开始为他们的将来做打算。德国军队占领了波兰，开始入侵白俄罗斯，图维那决定组织起所有藏匿在森林中的人，对抗德国军队。经过几次成功的偷袭行动，图维那率领的反抗军成功的夺取了德军的物资，他们的队伍越来越大，这时候，弟弟祖斯也成长成为一名优秀的军人。三兄弟在数年的反抗行动里，先先后后解救了上千名犹太群众。 　　德军对于森林的反围剿几次失败，德军将领恼羞成怒，决定对该地区实施一次大的清剿。而为这次清剿，德军制定了一个引诱反抗军深入重围的计划。偏偏祖斯又是一个冲动的人，他带领反抗军走进了德军的包围圈，而这时候苏联军队也对反抗军虎视眈眈。图维那腹背受敌，他必须想出一个两全其美的办法来解决目前的危机……"},{"id":10529,"p":"/rccLic0bPHVj0dNR0RQohxSpzvE.jpg","b":"/3b973tk8kA9tiY85ppxPxpXIrP3.jpg","t":"魔兽战场","r":6.442,"y":2008,"rd":"2008-04-24","hs":0.917,"d":2.943,"mt":"movie","o":"故事发生在古代的挪威，当时正处于维京人统治时期。一个外星人驾驶的飞船紧急降落在地球上，因为飞船的毁坏，随船的一只嗜血怪物被释放出来。为了消灭怪物，外星人必须和当地的维京人一起联手，阻止它的血腥杀戮……"},{"id":14771,"p":"/AikMOGbaKpCzHnupsdBzyacsKC2.jpg","b":"/cO2JV41rdC561pVh0ZlC4NFGFzF.jpg","t":"洋葱电影","r":6.1,"y":2008,"rd":"2008-05-31","hs":0.908,"d":2.784,"mt":"movie","o":"“洋葱”是美国一家提供讽刺新闻的组织。它以报道讽刺性文章为特色，文章内容涉及国内外以及当地的消息，在它的旗下还有娱乐性的报纸和网站。 由该组织所提供的新闻是对时事的评论，而这些时事既有真实的也有虚构的。它以真实新闻事件为蓝本，加工杜撰假新闻。虽然故事都是假的，却绝非胡编瞎造，而是用夸张的想象表达对世界观感，是另类的社会评论，因此有不少读者追捧。它模仿了传统新闻的特点，所有新闻均以美国联合通讯社规格报道。当传统印刷媒体发行量减少，被迫裁员时，《洋葱》的销量却丝毫没有受到影响。此为《洋葱新闻》的电影版。"},{"id":14359,"p":"/ydbTvChNwAnc8CyO6CQ4rQA2lk6.jpg","b":"/aoFXpKQtJxFA4opHpVKzh0DLdzp.jpg","t":"虐童疑云","r":7.191,"y":2008,"rd":"2008-12-12","hs":0.899,"d":2.558,"mt":"movie","o":"　　1964年，美国纽约布朗克斯区，圣尼古拉斯天主学校。修女阿洛伊修斯•贝维尔（Meryl Streep 梅丽尔•斯特里普 饰）令行禁止，教条严明，为学生们所畏惧；而新来的布伦丹•弗林的神父（Philip Seymour Hoffman 菲利普•塞默•霍夫曼 饰）则态度和蔼，处事开明，受到学生们的喜爱。\r 　　这期间，弗林尤其关心学校内有史以来第一位的黑人学生唐纳德•米勒（Joseph Foster 饰）。某天，詹姆斯修女（Amy Adams 饰）将唐纳德的奇怪表现报告给贝维尔修女。贝维尔认定弗林正与男孩发展不正当的关系，她决心不惜一切代价制止。然而事实究竟怎样？"},{"id":3580,"p":"/kfuPutxpyFG6xbw7BkYpgZSs4q6.jpg","b":"/eBmIaAm1CkBuuyIUQYorhQKzTTg.jpg","t":"换子疑云","r":7.588,"y":2008,"rd":"2008-10-24","hs":0.896,"d":2.343,"mt":"movie","o":"　　1928年美国洛杉矶，在电话局接线台工作的克莉斯汀•柯林斯（Angelina Jolie 安吉莉娜•朱丽 饰）独自抚养儿子沃特（Gattlin Griffith 加特林•格里菲斯 饰），母子的生活简单而幸福。然而她们的生活很快被打乱，某天当克莉斯汀下班后，发现儿子不见踪影。  　　在公众的舆论压力下，腐败的洛杉矶警方于5个月后找回沃特，但克莉斯汀发现这并非自己的亲生儿子。她三番五次要求警方澄清事实，帮其寻找真正的沃特，却一次次受到阻挠和指责，甚至以妨碍警方公务的罪名被送入精神病院。一向以揭露警方暴行为己任的牧师古斯塔夫•布里格拉伯（John Malkovich 约翰•马尔科维奇 饰），为了这个可怜女人的不幸遭遇奔走呼告。  　　另一方面，探员莱斯特（Michael Kelly 饰）在侦办一件偷渡案时，无意中发现了一起重大的连环儿童杀人案。少年沃特的失踪案似乎渐露眉目……"},{"id":13012,"p":"/1eYGh6DETJFXQt5PWjV8lp8YZvx.jpg","b":"/petZXpswyEMya01VPVBfp82lAer.jpg","t":"监狱生活","r":7.1,"y":2008,"rd":"2008-07-17","hs":0.892,"d":2.568,"mt":"movie","o":"故事的主人公是一个家庭至上的男人，某天晚上他为了保护家人不受伤害，结果实施正当防卫杀死了夜闯民宅的盗贼。没想到随后他却被判处3年徒刑。　　监狱里的日子非常难熬，外面社会的道德准则在这里统统被抛弃。备受折磨的主人公，为了能活着等到出狱的那天，决心改头换面，在可恶而暴力的监狱长和狱友间左右周旋，坚强而隐忍的活下去……"},{"id":63193,"p":"/wmkkbQ48TNStm5dZwsdhMYakDAX.jpg","b":"/yGmSkfaYDp1JzrtXRcPq0Qcy6DL.jpg","t":"叫我第一名","r":7.976,"y":2008,"rd":"2008-12-07","hs":0.887,"d":2.465,"mt":"movie","o":"　　BoBo（詹姆斯•沃克 James Wolk 饰）患有先天性的妥瑞氏症，这种严重的痉挛疾病，导致他无法控制地扭动脖子和发出奇怪的声音。而这种怪异的行为，更是让他从小不被周围的人理解，在学校里老师经常批评他，同学们更是对他冷嘲热讽，就连他的父亲也对他失望透顶。只有他的母亲一直是他的坚实臂弯，母亲的坚持与鼓励，让他能够在正常人的生活里艰难前行。然而面对这个不能理解他的世界，BoBo一直在痛苦的漩涡里挣扎。直到在一次全校大会上校长在众人面前巧妙的让大家了解了BoBo的真实情况，让他有了成为一名关爱学生的教师的坚定梦想，即使因为这个病症让BoBo在寻求教师梦想的道路上遭到众人怀疑，屡屡受挫，但他始终坚持着自己的这份梦想, 为了找到一个愿意接受自己的学校，不抛弃梦想，不放弃信念，默默的努力。而他曾经曲折的人生道路在他的坚持下也开始慢慢好转…\r 　　该片根据布拉德•科恩的真实故事改编。　"},{"id":1266,"p":"/mL1Ho7VNoeVg1L8tDYTlqjNTrNA.jpg","b":"/h5h2zpha5480Nea2saKTyF8KNBk.jpg","t":"街头之王","r":6.628,"y":2008,"rd":"2008-04-10","hs":0.865,"d":2.592,"mt":"movie","o":"洛杉矶警察汤姆·罗德（基努·里维斯 Keanu Reeves 饰）作风骠悍，勇猛果敢，经常和队友不顾警察条例而对嫌疑犯暴力相向。他们的做法令不法分子既恐惧又憎恨，同时也受到同僚的指摘。凭借队长杰克·沃德（福里斯特·惠特克 Forest Whitaker 饰）的关照，汤姆我行我素，不为所动。  泰伦斯·华盛顿（Terry Crews 饰）是汤姆的昔日搭档，他奉命调查汤姆暴力执法的问题。某晚，泰伦斯遭到两个戴面具之人的杀害，根据现场遗留下来的证据，汤姆便成了头号嫌疑犯。几经周折，他和负责调查此案的警官保罗·迪斯坎特（Chris Evans 饰）合作，却发现这起谋杀案的背后竟然隐藏着惊天的阴谋。与此同时，危险尾随而至，汤姆必须抓紧时间，为了自由和清白全力奋战……"},{"id":10665,"p":"/4IgwoCsFP2zYoy4VsrfHMLR4Puh.jpg","b":"/vPXFPmccpQRrwgD40Jj2xpfDP2F.jpg","t":"陌生人","r":6.1,"y":2008,"rd":"2008-05-29","hs":0.863,"d":2.874,"mt":"movie","o":"刚刚参加完朋友婚礼的年轻夫妇詹姆斯和妻子克里斯汀酒意微醺的离开了晚宴。本已疲惫不堪的二人，却在回家的途中遭遇事故，两人不得已在陌生的环境下停车，去周边寻求救援。两人在误打误撞下，意外地进入了一座废弃的度假别墅，索性休整一晚。夜色渐深，黑暗袭来。詹姆斯和克里斯汀的厄运从此开始。入夜，三个戴着面具的入侵者突然出现在房子周围，向他们发起了连续袭击。面对死亡的威胁，夫妇在强烈的求生意志下，开始了殊死抗争。被困在屋内的二人，随即陷入了这场血腥暴力的生死之战。"},{"id":4960,"p":"/5UwdhrjXhUgsiDhe1dpS9z4yj7q.jpg","b":"/z49xfB5s3A7G8vnXDfzFWJup046.jpg","t":"纽约提喻法","r":7.5,"y":2008,"rd":"2008-10-24","hs":0.856,"d":2.262,"mt":"movie","o":"9月，伴随着秋天到来的，似乎还有戏剧导演凯顿（菲利普·塞默·霍夫曼 Philip Seymour Hoffman 饰）的孤独，因一次意外的受伤，凯顿陷入了无休止的诊疗，不停拜访各专业医生；另一方面，创作微缩油画的妻子阿黛尔（凯瑟琳·基纳 Catherine Keener 饰）和他日渐疏远，冷漠尴尬的家庭气氛加深了凯顿的自我怀疑，即便他的剧目获得巨大成功也不能掩盖这一切。凯顿与在剧场工作的女子以及一名女演员保持着暧昧关系，在妻子抛弃他之后，凯顿从这两个女人身上试图找到改善自我精神状态的可能性，然而他还是失败了。凯顿最后决定从戏剧中找到答案，他产生了一个庞杂的创作计划……"},{"id":14071,"p":"/obwjlgNI2NFZupMuJBbKgH3IhQp.jpg","b":"/yxW0sz9kZS37g52JUp07kSdV1dv.jpg","t":"燃情迈阿密","r":6.1,"y":2008,"rd":"2008-11-13","hs":0.835,"d":2.374,"mt":"movie","o":"蓝天碧海，风景怡人，无数的活力四射的年轻人生活在这座美丽的城市。身为护士的山姆（阿布舍克·巴强 Abhishek Bachchan 饰）和摄影师库纳尔（约翰·亚伯拉罕 John Abraham 饰）都必须尽快租到新房子，本来素不相识的二人因为看上同一套公寓而相识。房主坚持房子只租给女士，二人急中生智谎称是同志才得到了房主的同意。公寓里还住着房东漂亮的外甥女奈哈，两个帅气的小伙子要在一个美女面前假装同志这可让俩人伤心不已。在相处的过程里，山姆和库纳尔居然都爱上了美丽的奈哈，可是介于“同志”身份，二人只能私下相互竞争。奈哈和自己的上司恋爱了，二人决定要从情敌变为同盟，合伙抢回奈哈……"},{"id":12837,"p":"/m1LGEeoYfc6crbfG8WmTKg9SVqL.jpg","b":"/3CcO4QdasRCitq2dczOpx7CXgLM.jpg","t":"蜜蜂的秘密生活","r":7.5,"y":2008,"rd":"2008-09-17","hs":0.83,"d":2.21,"mt":"movie","o":"　　14岁的莉莉（达科塔·范宁 Dakota Fanning 饰）和父亲生活在自家的农场里，母亲的早逝为莉莉幼小的心灵蒙上了阴影，父亲也因此变得脾气暴躁郁郁寡欢。好在有黑人姑娘罗萨琳（詹妮弗·哈德森 Jennifer Hudson 饰）的陪伴，莉莉才能够健康的成长，罗萨琳成为了莉莉唯一的港湾。  　　在那个年代，对于黑人的歧视和迫害从未停止，无奈之下，罗萨琳和莉莉只得离开了熟悉的家园，千里迢迢来到了位于卡罗莱纳州南部的小镇上。在这里不仅有莉莉关于母亲的回忆，还有性格开朗的鲍莱特三姐妹。鲍莱特三姐妹经营着一间蜜蜂养殖场，在这里，五个姑娘开始了她们充满了快乐和幸福的新生活。"},{"id":12689,"p":"/3WLMr49X84qGiFn1pkCyhS5SEBZ.jpg","b":"/4FmtbkjHHdZRlsaceN8JeFQ8nE3.jpg","t":"青春爱欲吻","r":6.5,"y":2008,"rd":"2008-07-25","hs":0.828,"d":2.395,"mt":"movie","o":"　　14岁的小女孩乔治娅·尼克尔森（乔治娅·格洛梅 Georgia Groome 饰）刚刚步入青春期，她的叛逆和倔强随之而生。这个年龄的她不再为了糖果和洋娃娃欢呼雀跃，虽然父母仍旧将其看作一个小孩子，但她已经开始为了朦胧的爱情怦然心动了。升入中学，一众死党感受到来自自身和外界的冲击，她们讨论乳房、初恋、接吻，一切都让懵懂的女孩们激动不已。与此同时，乔治娅迷上了阳光帅气的男孩罗比（亚伦·约翰逊 Aaron Johnson 饰），从此每一天都变得多姿多彩起来……本片根据英国作家露易丝·任尼森（Louise Rennison）系列日记体小说的“Angus, Thongs and Full-Frontal Snogging”和“It’s Okay, I’m Wearing Really Big Knickers”改编，并荣获2008年巴斯特国际儿童电影节观众奖和最佳儿童演员奖（Georgia Groome）。"},{"id":7461,"p":"/hIP0jJ00iXJcqRJUN6wKnMkKQo6.jpg","b":"/tmh9zbHQiugRMloFk8co3PBmtoo.jpg","t":"刺杀据点","r":6.396,"y":2008,"rd":"2008-02-01","hs":0.826,"d":2.498,"mt":"movie","o":"为了应对911之后日益猖獗的恐怖主义，美国总统亨利·阿什顿与西方各国以及阿拉伯国家首脑相约西班牙的萨拉曼卡，将在此缔结全新的反恐同盟。是日阳光明媚，广场人头攒动，不同社会背景之人齐齐聚集，嘈杂万分。阿什顿总统的车队在一片欢呼和反对声中到来，六个月前为保护总统而遭到枪击的资深探员托马斯·巴恩斯冲在最前方，警觉地监视着来自周遭一切可疑之人。谁知，当总统正准备发表演说时，两发子弹击中了他。广场顿时大乱，有人仓皇而逃，有人冲向主席台，有人则趁乱制造祸端。随之而来的爆炸将这美好的一日彻底毁灭。通过电视台女导播、阿什顿总统、巴恩斯以及几名和此事件有关之人的视角，血腥一日背后的真相逐步得到还原……"},{"id":10202,"p":"/o8oG87XKdMjocpMKoqIZHChMQcC.jpg","b":"/2WeWB06omVBhm6CrEBqteLLEGk0.jpg","t":"睡前故事","r":6.154,"y":2008,"rd":"2008-12-24","hs":0.824,"d":2.633,"mt":"movie","o":"　　在斯基特（亚当·桑德勒 Adam Sandler 饰）小时候，凝聚着父亲心血的旅馆被转卖给了诺丁汉。诺丁汉将旅馆改造成酒店，并承诺斯基特长大后交还给他经营。为了这一承诺，25年后斯基特还在酒店里勤勤恳恳的做着杂役，却听到诺丁汉将新酒店总经理指名给别人的消息。  　　沮丧的斯基特把自己的遭遇和期望编成睡前故事讲给侄子侄女听，原本天马行空的故事情节竟一一应验在现实中，令斯基特欣喜不已。他决定利用故事达成夺回酒店的期望。但孩子们对他刻意安排的故事内容百般挑剔，迫使现实也朝着意外的走向发展……"},{"id":8885,"p":"/kMDSxw15QTu4hGChkp9j146DRrH.jpg","b":"/cMoiIk3tD6qshxccYRjjym7l5YV.jpg","t":"和巴什尔跳华尔兹","r":7.7,"y":2008,"rd":"2008-06-12","hs":0.808,"d":2.037,"mt":"anime","o":"　　《和巴什尔跳华尔兹》是一部“大胆的动画记录片”。在这部影片中，以色列导演阿里·福尔曼试图给观众还原他对1982年贝鲁特难民营大屠杀的记忆。  　　1982年6月，以色列对黎巴嫩发动大规模武装入侵，占领黎三分之一的国土，重兵围困贝鲁特。9月15日，1000多名巴勒斯坦难民于遭到以色列侵略军和黎巴嫩基督教民兵的血腥屠杀。"},{"id":13335,"p":"/gmXKlm8c8O7JEISYP4WiWq2x3We.jpg","b":"/7Q1SGTuIDkTnKRonEhmYUefQP79.jpg","t":"猪头逛大街2","r":6.3,"y":2008,"rd":"2008-04-25","hs":0.804,"d":2.389,"mt":"movie","o":"哈罗德·李（约翰·赵 John Cho 饰）喜欢的女孩玛丽娅去了阿姆斯特丹，他决定追随而至，想尽一切办法赢得她的欢心。在机场，卡玛·派特（卡尔·潘 Kal Penn 饰）偶然遇到了他的前女友温妮莎，却惊讶地发现她就要结婚了。卡玛还没上飞机呢，他就和机场的警卫发生了激烈的争吵，差一点误了事，不过两人最终成功地登上了飞机。由于等不及在飞机上那漫长的6个小时，卡玛跑到厕所里自制了一个“无烟器”--骚乱由此引发，“无烟器”被误认成炸弹，而哈罗德和卡玛则不幸地被当成恐怖分子。这场突发事件致使飞机改变了航向，把他们送到了关塔那摩湾的监狱中关了起来。不甘心的两人成功越狱，从关塔那摩湾跑出来之后，哈罗德和卡玛途经迈阿密抵达德州--温妮莎婚礼的举办地，决定破坏婚礼。但不知道紧随在他们身后的是国家安全局的长官罗恩·福克斯，他要重新抓回这两个高度危险的恐怖分子......"},{"id":13809,"p":"/hL2j3IgayhBXWVy6fb0atCCYaDa.jpg","b":"/11V6JMreBokxvTZTsxmSQsibaRb.jpg","t":"摇滚黑帮","r":6.954,"y":2008,"rd":"2008-09-04","hs":0.781,"d":2.083,"mt":"movie","o":"莱尼（汤姆•威尔金森 Tom Wilkinson 饰）是伦敦黑帮的头目，他手下有个得力干将艾奇（马克•斯特朗 Mark Strong 饰）。莱尼曾经做套逼小流氓头二（杰拉德•巴特勒 Gerard Butler 饰）还债。结果，头二凭借情人史黛拉（桑迪•牛顿 Thandie Newton 饰）提供的情报，成功打劫，抢得巨款，还清了债务，并且一发而不可收拾……　　莱尼买通议员想进军房地产市场。为了重金担保，他从俄罗斯黑帮头目尤里（卡瑞尔•罗登 Karel Roden 饰）手中借来了一副名画。然而，这幅名画却不翼而飞。于是，一群人卷入了这场寻找名画的闹剧中，其中不乏有莱尼失散多年的儿子，盗卖皮草的毛贼，打不死的保镖，同性恋的律师等等。最后，在名画事件水落石出之时，黑帮最大告密者的身份也被揭穿……"},{"id":8461,"p":"/5y6tMSV5t7IPoWc587ELtFaXuD4.jpg","b":"/6P4R7kYUdJprHpyBmOQO6aB85xX.jpg","t":"趣味游戏","r":6.6,"y":2008,"rd":"2008-03-14","hs":0.781,"d":2.198,"mt":"movie","o":"　　乔治（Tim Roth 蒂姆•罗素 饰）和安（Naomi Watts 娜奥米•沃茨 饰）带着儿子和爱犬来到城外岛某别墅度假，原本美好的假期却被两个不速之客破坏。两个打扮拘谨，文质彬彬的年轻人敲开乔治的房门，向他们借鸡蛋。安热情地接待他们，然而鸡蛋一次次被有意无意打破，他们的电话也被碰倒水中。安的忍耐到了极限，命令他们离开自己的房子。 　　年轻人非但不听，反而变本加厉，开始对乔治一家展开毫不留情的折磨与屠杀……"},{"id":21755,"p":"/xIz8iwzyjgWGzcIwHKpqhBs77ML.jpg","b":"/heynjquDV0REveOItjMGFRaW9sV.jpg","t":"布鲁姆兄弟","r":6.6,"y":2008,"rd":"2008-09-09","hs":0.771,"d":2.091,"mt":"movie","o":"史蒂芬（马克•鲁弗洛 Mark Ruffalo 饰）和布鲁姆（阿德里安•布洛迪 Adrien Brody 饰）是从小相依为命的兄弟，他们精于骗术，因此总遭到养父母的抛弃。渐渐地，他们习惯了这种生活方式。在骗局中，总是史蒂芬谋划全局，布鲁姆配合实施。长大后，兄弟俩依旧靠骗术行走江湖，而且还多了一个伙伴——寡言少语但出手不凡的日本女孩邦邦（菊地凛子 Rinko Kikuchi 饰）。三人合作，多次得手，但布鲁姆已经厌倦了这种虚假的生活。这时，史蒂芬计划对独居的年轻富婆佩内洛普（蕾切尔•薇姿 Rachel Weisz 饰）下手，让布鲁姆充当骗财骗色的角色。在交往中，布鲁姆发现佩内洛普是一个多才多艺的古怪女孩，两人在接触中擦出了爱情的火花。但是，骗局即将收官，布鲁姆却苦于恋情与手足情的对立，难以抉择……"},{"id":15450,"p":"/lmSzXQmlDoTGwO56Jjgy1HosSPO.jpg","b":"/7FVuYMbCVIa32yMhrGmnaPAUYpJ.jpg","t":"家庭纷争","r":6.8,"y":2008,"rd":"2008-09-12","hs":0.768,"d":2.019,"mt":"movie","o":"社交名流夏洛特和蓝领女性爱丽丝是多年的好朋友，尽管两人所处阶层不同，但一直保持着深厚的友谊。爱丽丝自私自利的女儿安德里亚刚刚新婚不久，却背叛丈夫与自己的上司，也就是夏洛特的儿子威廉私通。威廉本身已有家室，作风不检点的他正觊觎母亲夏洛特公司COO的位置。此外，其他人也各有打算，夏洛特和爱丽丝的家庭生活都被搅得一团糟乱。为了远离烦恼，让自己透口气，夏洛特和爱丽丝决定一起出外旅行，而在路上的经历也让她们重新发现了自己，开始努力找寻让家庭破镜重圆的办法……"},{"id":12473,"p":"/mnWfHylafgisgfxkYSXpRiSBbA8.jpg","b":"/8Bd7vVrxSyeKO8JraeVe2YNLLeg.jpg","t":"人生访客","r":7.162,"y":2008,"rd":"2008-02-21","hs":0.764,"d":1.975,"mt":"movie","o":"　 怀特·沃尔是康乃狄克大学的一名经济学教师。妻子的故去给他带来了巨大的痛苦，沃尔只能通过无休止工作来使自己获得解脱。孤独沉闷的生活让沃尔感到厌烦，他渴望激情，想竭力寻找生活的意义。 因为要参加学术会议，沃尔来到自己在纽约的公寓。自从妻子去世之后，他已经很长时间没有来过这里了，可令他惊讶的是，房间里充满了生活的气息，公寓里甚至还摆放着盛开的鲜花。这里竟居住着一对年轻情侣！ 经过沟通，真相大白：原来这对夫妇被“租”房子给他们的熟人骗了！在公寓真正的主人面前，年轻情侣——来自叙利亚的塔瑞克和来自塞内加尔的伊赛成了无家可归的人。然而好心的沃尔没有让他们露宿街头，他宽容的收留了这对可怜的情侣。 最初的误会没有阻碍友谊的发展，怀特和鼓手塔瑞克克服了文化上的巨大差异，通过一只很具民族特色的鼓，成了好朋友。在轻快的鼓点声中，怀特找到了久违的快乐，并被塔瑞克的才华和激情深深感染。 后来，他又跟随塔瑞克参加了少数族裔朋友的聚会，聚会中，以鼓声为载体的异域文化让怀特产生了共鸣，更重要的是，鼓声震开了他曾经一度非常沉重的心灵。 快乐总是短暂。一天，塔瑞克在与怀特从中央公园返回的途中，因为跳过地铁旋转门而被捕，尽管事实上他已经买了票。这件事引起了一个大麻烦，因为警察发现塔瑞克没有合法身份，塔瑞克被送到了皇后区的非法移民拘留中心。 出于对这对情侣的同情和强烈的责任心，沃尔决定帮助塔瑞克，而塔瑞克的母亲由于许久没有得到儿子的消息，也从密西根来到了纽约。他们有了共同的奋斗目标，那就是要让塔瑞克重获自由！ 两个人在这个过程中互相鼓励，两颗心也渐渐感受到了彼此的温暖。在探监室玻璃墙的两端，怀特与塔瑞克还只能通过电话进行交流。但是友谊不会因此而阻断，他们，这对乐观的朋友，在各自的身上又敲起了熟悉欢快的节奏…………"},{"id":23190,"p":"/vDeK0Oc3SsxbfKjXWKH8XIChcLA.jpg","b":"/q2zHomyjs3MVjeCRTmmr2XeM724.jpg","t":"人类消失后的世界","r":6.967,"y":2008,"rd":"2008-01-21","hs":0.761,"d":1.983,"mt":"movie","o":"百年后，废弃的摩天大楼将会由鸟、老鼠还有植物建设成为“垂直的生态系统”。也许一个小动物就可以让胡佛大坝水力发电厂倒下。汹涌泛滥的河水、倒塌的桥梁和大厦、重回西部大平原的加利福尼亚灰熊和水牛群：在没有人类的世界里，这些将是视觉的印记。我们的汽车将生锈变形、归于尘土，我们的宠物将被强壮的野生动物抓住吃掉。而人类的绝大多数记录，比如书、照片、唱片呢？它们会很快地失去光彩，失落坏萎，我们在这个星球上生存过的一点点证据都将不复存在。"},{"id":18176,"p":"/pFhPBogzWlpEbqUXTpUv6sJOeFu.jpg","b":"/aSHCKIaM443octZUVaC31NMYW9G.jpg","t":"高中学生会长暗杀事件","r":5.7,"y":2008,"rd":"2008-01-17","hs":0.76,"d":2.102,"mt":"movie","o":"提起大家都会度过的中学时代，也许那是每个人的人生中最重要的几年生活，但它不一定是一直都充满着和同学、朋友之前的欢声笑语，或者跟狐朋狗友一起无忧无虑的聚会、与喜欢的女生在静僻处的耳鬓厮磨，它也有可能是当你因为淘气闯了祸之后回到家，看到父母愤怒到爆的臭脸，甚至有些时候，它会变得丑陋、艰难，而且复杂得就像颠覆国家政权的阴谋一样。鲍勃·芬克（里斯·汤普森 饰）是圣东诺范斯中学的一名学生，他还是一个初出茅庐的校报记者。一天，高年级的校花弗朗西斯卡（米莎·巴顿 饰）请求鲍勃·芬克帮她追查谁偷盗了SAT（美国高中生读大学的入学测试）试题，而鲍勃·芬克经过一番查证之后，他把校长（布鲁斯·威利斯 饰）给指认了出来！芬克因此成为学校中最受欢迎的人，不再是一个刚刚进入学校、不懂世事的小毛孩。他赢得了每一个人的尊重，从学校的那些风云大佬，到那些在课堂上对他信口雌黄家伙。当弗朗西斯卡带他去参加校友聚会时，甚至学校内部的所有的一些腐败问题都消失了，鲍勃·芬克感觉在这里越来越如鱼得水。但这所高中并不总是像看起来的那般平静。随着芬克的知名度越高，他的疑问也就越多。校长真的偷了试题了吗？背后是否还有什么原因或者真相？或者鲍勃·芬克自身只是这个巨大阴谋里被人利用的一个毛躁小卒子？为了进一步发现事实的真相，芬克决定去调查在校长丑闻背后的那些更肮脏、更隐秘的阴谋。学校董事会、各部门头头、还有学校里的篮球明星兼兄弟会老大保罗（帕特里克·泰勒 饰），每个人都好像与此有关。带着初出茅庐的朝气，以及追查真相的勇气，芬克必须在阴谋搞定他之前，搞定这一阴谋……"},{"id":12797,"p":"/b8VS14DwpLlugTxVWSllYU0Gjn5.jpg","b":"/iDgK5UFgXKVqegWYc5tl58qfGOw.jpg","t":"鬼镇","r":6.533,"y":2008,"rd":"2008-09-19","hs":0.758,"d":2.068,"mt":"movie","o":"　　在纽约行医的伦敦牙医伯特伦•平库斯（瑞奇•吉弗斯 Richy Gervais 饰）不善与人相处，自私自利又愤世嫉俗。在一次结肠手术意外中，伯伦特假死7分钟，醒来后便具有了与鬼魂交流的能力。被众鬼魂骚扰烦不胜烦的伯伦特遇到了生前是公共关系专家的鬼魂弗兰克（格雷格•金尼尔 Greg Kinnear 饰），为求清净答应了他的请求，帮助阻止弗兰克遗孀、考古专家格温（蒂娅•莱欧妮Téa Leoni 饰）与人权律师男友理查德（比利•坎贝尔 Billy Campbell 饰）再婚。在与格温的接触中，伯伦特发现自己竟逐渐坠入爱河；而格温与理查德的婚事如愿取消，却并未达成弗兰克了结尘缘的心愿。不仅如此，众鬼魂求伯伦特协助完成最后愿望的请求愈演愈烈，这使一贯以自我为中心的伯伦特无所适从……"},{"id":13996,"p":"/DMc4eRfU0RA2SX2oGR3YllEhH7.jpg","b":"/eiI7A6i0Ipnst2H9NIT5P3fSm3J.jpg","t":"酒业风云","r":6.3,"y":2008,"rd":"2008-09-05","hs":0.756,"d":2.009,"mt":"movie","o":"吉姆（比尔·普尔曼 Bill Pullman 饰）和阿博（克里斯·派恩 Chris Pine 饰）是性格迥异的父子两，尽管生活中两人常常因为意见不合而大动干戈，但也因此碰撞出了许多智慧的火花。吉姆和阿博想要酿造一种名为“莎当妮”的葡萄酒，以此同法国南部的酿造者们抗衡。  史蒂芬（阿伦·瑞克曼 Alan Rickman 饰）是一名酒商，为了挽救自己岌岌可危的酒庄，他四处游历，寻访美酒。史蒂芬发现了阿博酿造的莎当妮，决心将它“收入麾下”，然而他傲慢的态度却惹恼了吉姆。背着父亲，阿博将两支莎当妮送往了史蒂芬的品酒会，与此同时，吉姆震惊的发现自己酿的就竟然变色了，这也就意味着，他现在所拥有的一切，不过是一坛坛一文不值的酸水，绝望之中吉姆决定将这些酒全部销毁。"},{"id":8881,"p":"/2VvYA5fgnvjAz11dCNWS68uL2CU.jpg","b":"/wWschc3KS0Fe2Rk01KR2tbFWmmL.jpg","t":"切·格瓦拉传：阿根廷人","r":6.8,"y":2008,"rd":"2008-09-05","hs":0.754,"d":1.986,"mt":"movie","o":"　　1952年，古巴独裁者巴蒂斯塔上台，他所率领的政府在国内实行高压统治，对国外则推行亲美政策。切•格瓦拉（Benicio Del Toro本尼西奥•德尔•托罗 饰）于1955年和菲德尔•卡斯特罗（Rodrigo Santoro 罗德里格•桑托罗 饰）在墨西哥城相会，随后加入卡斯特罗组织的“七二六运动”。次年，格瓦拉与其他81名起义者一同踏上推翻巴蒂斯塔独裁政府的征程……  　　为了详尽真实再现革命家切•格瓦拉的一生，美国好莱坞著名导演史蒂芬•索德伯格（Steven Soderbergh）用了4个小时来描绘这位传奇英雄。最终按照院线的需要，影片被分作两部分上映。本片荣获2008年戛纳电影节最佳男主角奖，并获得金棕榈奖提名。"},{"id":20789,"p":"/pQoxndesKFNyG3895L0yiVcVJUK.jpg","b":"/q9YJ50IylRVYtAFGnwyu6GiDpaB.jpg","t":"飞行男孩","r":7.6,"y":2008,"rd":"2008-08-15","hs":0.753,"d":1.918,"mt":"movie","o":""},{"id":14299,"p":"/u2GtllItFwaXMLj4uCeKYt9wf4l.jpg","b":"/ubgl0v0crnOGYPGkR2hhIwv7Chm.jpg","t":"蓝调传奇","r":7.1,"y":2008,"rd":"2008-12-05","hs":0.75,"d":1.923,"mt":"movie","o":"《蓝调传奇》以芝加哥著名唱片公司切斯唱片(ChessRecords)的老板里奥纳德·切斯(LeonardChess)的一生为贯穿全片的主轴，讲述了1950到1960年代的芝加哥大环境下的一个关于暴力、种族、性和摇滚的故事。其中包括美国音乐界许多传奇人物的波澜壮阔的人生经历。 1947年的芝加哥南区某个逼仄的角落里，波兰裔移民里奥纳德·切斯(亚德里安·布洛迪饰)开了一间酒吧。野心勃勃的他聘请了极具天赋却又桀骜不驯的蓝调二人组——包括安静深沉的天才吉他手马迪·沃特斯(杰弗里·怀特饰)和个性冲动的口琴手利特·沃尔特(哥伦布·绍特饰)——在酒吧驻唱演出。基于对蓝调音乐的热爱和对正在起步的唱片行业的敏锐直觉，切斯为沃特斯的音乐录制了唱片。沃特斯早期音乐的唱片开创了节奏布鲁斯的先河，对于他个人也意味着大量的演出机会。"}]