[{"id":10922,"p":"/lbSgFewt5YtMyhhcKrSxBX1X7Rx.jpg","b":"/dCX2wx2z7KmizfQpJZRUrprW9j.jpg","t":"人性污点","r":6,"y":2003,"rd":"2003-10-29","hs":0.591,"d":1.698,"mt":"movie","o":"新英格兰一所大学的古典文学教授科尔曼·希尔科（安东尼·霍普金斯 Anthony Hopkins 饰）因为在课堂上使用了带有种族歧视的言辞，引起公愤。一夜之间，他从天堂坠入地狱，失去了原本美好的一切：被迫辞去大学教职，朋友避之不见，妻子因为此事而脑血栓发作死去。为了躲避众人的指责，科尔曼谎称自己罹患癌症，躲开风口浪尖。这时候他遇到了学校清洁工弗妮娅（妮可·基德曼 Nicole Kidman 饰），一个没有受过良好教育、美丽但粗俗的女人。一直活在自卑和羞耻中的弗妮娅与同样身处巨大社会压力之下的科尔曼马上陷入疯狂的热恋中。然而，这段婚外情还是被人曝光了，两人社会地位的悬殊再次招来非议，科尔曼不得不求助作家朋友纳森·祖克曼（加里·西尼斯 Gary Sinise 饰），希望能够借他的笔帮助恢复自己的名誉。但是，最后他发现一直在幕后揭露自己身份秘密的人竟然就是纳森——那个让他走向毁灭之路的推手。"},{"id":16932,"p":"/7Mdinj8oIYgEY86ZiE96eoq2Ns0.jpg","b":"/yr90qtmsOMlR3NZ1ellJeRFoWFs.jpg","t":"Après vous...","r":6,"y":2003,"rd":"2003-12-17","hs":0.273,"d":0.56,"mt":"movie","o":""},{"id":11572,"p":"/2fPRDTrHHcJtYruX5Alty7WTsAq.jpg","b":"/aqgkUysvSUVOMFwEK5NWArN1nob.jpg","t":"盖娜","r":5.919,"y":2003,"rd":"2003-06-04","hs":0.578,"d":1.567,"mt":"anime","o":""},{"id":38018,"p":"/5S7kpeVc6kNwgbcbA0sHxj3bzFQ.jpg","b":"/vVXhDutjuBldReR53ZZHYH34M7j.jpg","t":"灰眼珠的男孩","r":5.9,"y":2003,"rd":"2003-08-20","hs":0.453,"d":1.089,"mt":"movie","o":"　故事发生在1940年6月的法国巴黎，带着两个孩子菲利普（格雷戈瓦·勒普兰斯-林盖 Grégoire Leprince-Ringuet 饰）和凯西（Clémence Meyer 饰）的单身母亲奥迪尔（艾曼纽·贝阿 Emmanuelle Béart 饰）正因为蠢蠢欲动的战火而提心吊胆着。该来的总会到来，当枪炮声回荡在街头巷尾之时，这位坚强的母亲毫不犹豫的加入了逃亡的队伍中。对于孩子们来说，这段漫长的旅程意义不明，对于母亲背井离乡的决定，他们并不十分理解。\r 　　德军的飞机对逃亡的队伍进行了残酷的轰炸，奥迪尔和孩子们虽然逃过了此劫，但全部家当却都消失在了熊熊的烈火之中。就在无依无靠的三人不知该如何是好的时候，一个名叫伊万（加斯帕德·尤利尔 Gaspard Ulliel 饰）的男孩出现在了他们的面前。"},{"id":46025,"p":"/2Ypfs4yETjYlfPzHCQSMv0nK1Lw.jpg","b":"/mahVxOumX9FZdhbJ1YcX5qTLBQY.jpg","t":"圣歌","r":5.884,"y":2003,"rd":"2003-05-07","hs":0.235,"d":0.467,"mt":"movie","o":"　　剧情介绍：一名商人在被判入狱后在狱中悟出原来是他妻子陷害了他，夺走了他的公司、财产以及儿子。主人公所在的牢房内另有三人：一名易性癖的青年男子，一名什么东西都要吃的弱智年轻男子以及一名具有绅士风度的老年男子。某日，主人公在自己的床靠着的墙壁里发现了一本古旧的书本，居然是二十世纪二十年代的一位魔法师的日记，上面记载了他发现的种种黑魔法。牢房里的四人无意间发现书上的魔法居然都无比灵验，便决定利用穿墙而过的魔法逃狱。一次失败的尝试之后，弱智的年轻男子撕扯着吃下了书页，便痛苦地扭曲着死去了；母亲般深爱着他的易性癖男子痛苦地将书丢出了牢房的窗户，主人公和老绅士错愕不已……活着的三人该怎么办呢？\r 　　第二天，监狱管理人员清理了乱吃东西的年轻人的尸首后，一位穿着像魔术师般的中年人进入了牢房，带着他的DV，在死去的年轻人的床位住下了。可是第二天他又消失不见了，监狱管理人员说根本没有送来过新的犯人。主人公三人在那人留下的DV中看到了那人晚间施行穿墙而过的魔法的录像，并且在牢房中再次发现了那本书。这一回，他们成功了，但是在施行了魔法之后，他们发现自己不是在牢房外面，而是来到了……"},{"id":237,"p":"/3ORx5N6v4NcDySsAGDZSH0ocdfF.jpg","b":"/bHqIHC1sK5CzAS2XkF1jbyuS4ww.jpg","t":"年轻的亚当","r":5.8,"y":2003,"rd":"2003-09-26","hs":0.786,"d":2.655,"mt":"movie","o":"　　工人阶级出身的文学青年祖儿（伊万.麦克戈雷格 Ewan McGregor 饰）在驳船主里斯夫妇的船上打工并和夫妇二人一起生活在船上。一天，祖儿在岸边发现水里浮起了一具已经发白的女尸，惊慌的祖儿和里斯捞起了女尸。  　　当晚，祖儿在和里斯夫妇吃饭的时候讲了白天捞起女尸的事情，并对女主人艾娜（蒂尔达.斯温顿 Tilda Swinton 饰）百般勾引，在丈夫身上得不到满足、平日阴沉抑郁的艾娜晚饭后就和祖儿搭上了。祖儿再一次提起了女尸的事情。  　　原来，女尸生前曾是祖儿的情人。随着祖儿的回忆，事情一幕幕揭开…… ©豆瓣"},{"id":38376,"p":"/vgzfj7rfsIznVUd71KI5gcF2thx.jpg","b":"/rYzVBCiWUIgfyIYxtRcuhpFgqVp.jpg","t":"娜塔丽","r":5.8,"y":2003,"rd":"2003-09-11","hs":0.419,"d":0.981,"mt":"movie","o":"伯纳德（杰拉尔•·德帕迪约 Gérard Depardieu 饰）和凯瑟琳（芬妮·阿尔丹 Fanny Ardant 饰）是一对生活优渥的中产阶级夫妇，他们朋友众多，友善好客，但是夫妻感情却似乎出现了问题。在凯瑟琳生日当天，伯纳德没能及时赶回来参加派对。次日，丈夫手机中一条暧昧的留言又让凯瑟琳疑窦丛生。在此之后，他来到一家俱乐部，找到脱衣舞女马琳娜（艾曼纽·贝阿 Emmanuelle Béart 饰）。马琳娜工作之余以私人侦探的身份赚取外快，她接受了凯瑟琳的委托，化名娜塔莉去试探伯纳德。随后的日子里，娜塔莉不断向凯瑟琳报告她和伯纳德的感情进展，这令凯瑟琳对丈夫的信任几近崩溃……"},{"id":44513,"p":"/nulkS5kPEt42CUH3qBr3CHp2OFR.jpg","b":"/8o2l1tDdEP79o1aKqOFUwQl5Bf5.jpg","t":"父与子","r":5.688,"y":2003,"rd":"2003-09-12","hs":0.34,"d":0.736,"mt":"movie","o":"本片讲述了一对父子之间朦胧迷离的感情。阿列克谢（阿里克谢·尼穆斯霍夫 Aleksei Nejmyshev 饰）的父亲（安德烈·薛提宁 Andrei Shchetinin 饰）是一个退伍军人，父子二人相依为命，父亲离不开儿子，儿子也非常依赖父亲。因为父亲的关系，阿列克 谢也进入了军校，他的父亲经常到军校探视他。某日，阿列克谢的女朋友来到军校向他提出分手，原因似乎就是她难以接受他们父子俩过于亲密的关系。阿列克谢常常做噩梦，醒来后他问母亲在哪里，父亲却无言以对。父亲表示，外地有一份更加高薪的工作等着他，但是父子二人谁也离不开谁。"},{"id":6277,"p":"/dxiL0nUW82RGz5lNv8HbRf95Dc5.jpg","b":"/ukg6d35NGTW4DuOyG4hs6cB6uwr.jpg","t":"罪无可恕","r":5.607,"y":2003,"rd":"2003-04-16","hs":0.54,"d":1.422,"mt":"movie","o":"　　威尼在一家餐馆门口将那辆争议很大的汽车交给了大哥扎梅蒂，扎梅蒂和手下进入餐馆，同时街头小霸王率领荷枪实弹的兄弟看到门口的汽车遂进入餐馆找车主谈判，之后的结果可想而知，双方谈判未果，像《全民公敌》最后那个时刻一样，双发剑拔弩张对射近30秒，枪战停止之后只有扎梅蒂没死，他还全身上下找枪眼。随后扎梅蒂悠闲地踱出餐馆，G先生派来的轿车开足马力向他冲来，扎梅蒂被撞得飞得老高，像跳水王子田亮一样来了个转体360度，之后重重地摔在地上，老大就这样挂了，嘴里还吐着舌头。  　　法国6人组只剩下5人，受尽委屈的他们决议和劳伦·巴查迪做一笔交易。在一处码头，法国人将录音带交给了巴查迪，巴查迪将一箱美金交给了法国人。之后巴查迪也被G先生的人控制了，而法国人得到的也只是一箱只有十几张美元的箱子。  　　法国人失望之际发现了手提兜里面卷了那张《花瓶里的15支向日葵》，那是凡高的名画，但向日葵却随风落入了海里，法国人互相对视了一番，接着动作整齐地迈过栏杆，跳入大海，镜头就此定格，一部法国式风格的荒诞电影以荒诞的结果作为结尾。"},{"id":41488,"p":"/a7IvoBJ70dp6U1fjRlvB04ZtxvF.jpg","b":"/uHFZdbtLAaAaVFKBowN1RTDD0oC.jpg","t":"屠杀报告","r":5.6,"y":2003,"rd":"2003-12-12","hs":0.463,"d":1.131,"mt":"movie","o":"　　1992年，法国，已经70岁的皮埃尔在天主教会的帮助下，躲藏了近50年。现在他正躲在普罗斯旺地区的一间修道院里，过着隐姓埋名的生活。然而想杀死皮埃尔的人却并未停止对他的追杀，一次皮埃尔偶然在一个前来杀他的杀手那里发现了一份报告，原来皮埃尔这些年的行踪早已被法国政府所掌握，而且已经被列为军方消灭的对象，新上任的陆军军官鲁克斯就是负责追杀他的人。惊慌的皮埃尔马上离开修道院踏上了逃亡之路，然而他不知道的是，此时追杀他的人还有纳粹猎人安玛丽·丽维。而鲁克斯与安玛丽也在追踪皮埃尔的过程中，发现了当年的事情真相，这其中似乎隐藏着一个更大的阴谋。皮埃尔在朋友和前妻的帮助下一次次从鲁克斯与安玛丽手中逃脱，十年过去了，越来越老的皮埃尔还能够顺利地逃生吗？对波洛萨德恨之入骨的犹太刺客组织正在追踪着他的行踪，并试图运用法律程序对他的罪行进行审判并把他关入监狱中。然而一个天主教牧师组成的秘密社团却将他隐匿在法国各个修道院中。这个被高度通缉的人就是皮埃尔·波洛萨德，他是二战中的纳粹党人，犯有战争罪。他不仅屠杀犹太人，更把他们的财产据为己有。但是，波洛萨德的罪行发生在40年前，他长时间的消声匿迹使得人们相信不再有人保护着他，甚至连他的妻子也这么认为。波洛萨德不断地从一个隐藏地逃跑到下一个，勉强摆脱众多的追击者。而他又不得不面对心脏病发作的危险……"}]