[{"id":4959,"p":"/4Rv53hIi0ovKgfgrDw7oBVmDI9N.jpg","b":"/fTM8ZJL23nvFLshLUN3SdSrTFsi.jpg","t":"跨国银行","r":6.24,"y":2009,"rd":"2009-02-03","hs":0.727,"d":1.929,"mt":"movie","o":"　　一位国际警察组织的主管（克里夫·欧文饰）奉命调查一家全球知名的银行业机构，后者被怀疑与国际军火交易，以及一些贪污腐败和谋杀案件有着密切关系。娜奥米·沃茨在片中扮演欧文的助手——一名曼哈顿的律师，与欧文一起对这宗案件进行调查。 执着的国际刑警在调查一桩离奇案件的过程中，逐渐将矛头指向了某全球规模第一的金融机构。随着涉入渐深，刑警先生惊觉该组织长期以来一直在通过操纵各国政坛、利用各地的腐败牟取暴利、contraband包括核弹头在内的ammo以及针对首脑政要的暗杀等一系列跨国犯罪行径，来达到从背后遥控整个世界的邪恶目的。于是，他将和自己半道儿上英雄救美得来的靓女检察官一起，扫除这片笼罩着整个地球的不祥的阴影。 经济全球化的坏处在今年得到了一次历史性的集结展示，可本片的关键镜头补拍却让索尼方面痛失在秋天的金融危机爆发初期趁火打劫的上映计划。于是乎一延再延，直到影迷开始揶揄\"不会是烂片吧？\"，才终于碍着面子定格在情人节的黄金档。不过预告片糅杂了《生死狙击》、《谍影重重》、《刺杀疑云》的风格以及跟中国有关的情节，再度点燃影迷们对《跨国银行》的热情，且看两位奥斯卡提名者联袂主演的惊悚片有啥内涵吧."},{"id":51365,"p":"/4R7NMQySy8O6G8wjfQjZhQMInIR.jpg","b":"/nueHTYMqSfhe0t02wIdlzW4vhQa.jpg","t":"再生门","r":6.214,"y":2009,"rd":"2009-11-26","hs":0.509,"d":1.054,"mt":"movie","o":"平静的郊外社区，小有名气的画家大卫·安德纳赫（麦德斯·米科尔森 Mads Mikkelsen 饰）与隔壁女邻居有染。某天当他鬼混时，女儿里奥妮（Valeria Eisenbart 饰）却在自家泳池溺毙。该事件直接导致他和妻子玛雅（洁西卡·史瓦兹 Jessica Schwarz 饰）的婚姻破裂，悲伤自责的大卫自暴自弃，一度试图自杀了结生命。被好友马克思（Tim Seyfi 饰）从死亡边缘拉回后的夜晚，大卫跟随一只神秘而美丽的蝴蝶穿过一条通道，竟意外回到了5年前事故发生的那一刻，成功救下女儿的性命。悲剧人生似乎发生转机，然而随后一连串的连锁事件却让他陷入命运漩涡，难以抽身……"},{"id":11699,"p":"/928yUo4lHXToTI7PgWyY67SZ6VX.jpg","b":"/abF5X1C7KMJEJnbB7KidfHOIszj.jpg","t":"坏中尉","r":6.2,"y":2009,"rd":"2009-09-11","hs":0.792,"d":2.228,"mt":"movie","o":"　　飓风后的奥尔良，全城陷入瘫痪。当地的监狱中，所有狱警和囚犯已全部撤离，却有一个囚徒被遗忘在这里。警官特伦斯·麦克多纳和同事巡查牢房时发现了他，特伦斯出手相助。这个英勇举动使他晋升为中尉，但他的脊柱也受到严重损伤，从此只能靠药物缓解疼痛。不断加剧的疼痛令各种药物失去效力，特伦斯在这一过程中饱受折磨，他不得以求助毒品，身体和经济状况都接近崩溃边缘，脾气也越来越糟。一个英雄警察逐渐堕落。不久，城内发生一起灭门惨案，大毒枭达费特具有重大嫌疑。特伦斯受命调查此案，在这一过程中，他泯灭已久的良知逐渐复苏……"},{"id":8939,"p":"/p6LMvGgoL5pEDJtUJuuFPt9SCDP.jpg","b":"/aHt60mnQJUjvzw5NmbK5CnkwmYA.jpg","t":"大耳無罪","r":6.19,"y":2009,"rd":"2009-03-04","hs":0.435,"d":0.841,"mt":"movie","o":"阿沙（Ondas Besikbasov 饰）由海军退役后回到草原，寄住在姐姐一家的帐篷里，姐夫将他介绍给附近最后一位待嫁的姑娘图潘，阿沙只顾将海上的见闻在对方二老面前聊得性起，岂料帷幕后的姑娘嫌他耳大。姐夫对阿沙相亲失败大感懊恼，羊群中的母羊频频难产，无法成家的阿沙却一时不能担负牧人的职责。难耐姐夫冷脸的阿沙再次登门求亲，虽然又被拒绝，但阿沙从门缝偷窥图潘以后，真的爱上了这位姑娘。  　　草原上的生活艰辛寂寞，收音机广播内的消息和好友托尼经常扮演着外界的诱惑。牧民迁徙的时节快要到了，阿沙与姐夫大吵后愤而出走，但他却被一只难产的母羊阻住了……  　　本片获2008年戛纳电影节“一种关注”单元奖，东京电影节金麒麟奖。"},{"id":33974,"p":"/oHEO8xNYuDfm6llHV1lhzfF9qNN.jpg","b":"/65MrvoxmfzOG31JUYkwW8qur1gk.jpg","t":"猛犸象","r":6.179,"y":2009,"rd":"2009-01-19","hs":0.416,"d":0.799,"mt":"movie","o":"年轻有为的里奥•维德勒斯（Gael García Bernal 饰）是美国一家游戏网站的创始人，妻子艾伦（Michelle Williams 饰）则是某家医院的外科医生。夫妻俩终日忙碌，奔波不停，只得把7岁的女儿杰姬（Sophie Nyweide 饰）托付给菲佣格罗瑞娅（Marife Necesito 饰）照看。"},{"id":33809,"p":"/oDnEzUmd3xBF28rQPok5FH7ByTR.jpg","b":"/moMzzwovYkk5ZO1cawc1uznySaC.jpg","t":"完美第二对","r":6.171,"y":2009,"rd":"2009-03-26","hs":0.385,"d":0.72,"mt":"movie","o":"吉蒂和克里斯是一对夫妻，在他们度假的时候遇见了另一对看似完美的夫妇，在四个人之间，自然而然的对比和装腔作势油然而生，两对夫妻之间的平衡也被逐渐打破…"},{"id":28938,"p":"/vvUwPSbi68VGkwj5M5JPWULikCD.jpg","b":"/2Nr70tjW1l7E0gHNGnkcxCu0Pr3.jpg","t":"男人心","r":6.152,"y":2009,"rd":"2009-09-09","hs":0.361,"d":0.667,"mt":"movie","o":"　　一家健身房里几个男子的生活悲喜录：有单身宅男追女记；有广告创意总监的外遇诱惑；也有女友未婚先孕的花花公子；更有音乐才子的迷惘人生。总之，各有各的欢笑与苦痛，看的人或爆笑，或唏嘘，或感慨，或动容。节奏明快，故事曲折，多线索并行发展的叙事结构，犹如一副徐徐展开的画卷，观者可以将朝气活力的都市青年的精彩生活一览无遗。"},{"id":22215,"p":"/b35rv11ebJdqCe5chVmSUZ0RIlX.jpg","b":"/xaHEopBVf5BZCrHiSdzvYgA3vdj.jpg","t":"谢利","r":6.066,"y":2009,"rd":"2009-04-08","hs":0.514,"d":1.079,"mt":"movie","o":"故事根据法国作家科莱特的小说改编。 上世纪20年代的法国巴黎，名妓皮萝丝（凯西·贝茨 Kathy Bates 饰）的儿子，一个年轻的富家子弟谢利（鲁伯特·弗兰德Rupert Friend 饰）爱上了妈妈的朋友——50岁的高级妓女莱娅（米歇尔·菲佛Michelle Pfeiffer 饰）。皮萝丝当初把儿子送到莱娅身边，只是为了利用这个情场老手教会儿子社交界的法则。她本以为，儿子会在莱娅身边成长为一个世故的花花公子，然后就会顺理成章地离开那个和自己一般岁数的女人，找个名门女眷晋身上流社会。 然而，对于这个教会他如何去爱的女人，谢利却爱得简直无法自拔。当皮萝丝发现事情的进展出乎她所料，便千方百计地强迫儿子放弃这段长达6年的感情。谢利在母亲的胁迫下终于妥协，但他始终无法忘记莱娅，甚至在终于迎娶豪门千金之后仍然如此。最终，谢利依然无法忘记这个教会自己如何去“爱”的人，最终选择了逃往一个幻想中的世界……"},{"id":14979,"p":"/yN9AIYG7JFq7LafQLjsDcyS1MbH.jpg","b":"/cYjglKnAbWgmALRqi8qR3wGqh7Y.jpg","t":"亲密如贼","r":6,"y":2009,"rd":"2009-01-09","hs":0.72,"d":1.903,"mt":"movie","o":"　　精通算计又胆大心细的珠宝大盗凯斯·雷普利在搭档维克多不幸身亡后，为了帮其还清巨额赌债，不得不接下债主尼基的一担高难度任务——窃取俄罗斯皇家彩蛋。雷普利开始四处物色搭档，一个偶然的机会他盯上了身手敏捷的街头扒手马丁，能说会道的雷普利很快说服了他一起加入这次任务，联手破解皇家重重防线。与此同时，维克多的女儿艾莉丝意外出现，她的性感魅力使马丁沉迷，两人很快陷入热恋。然而就在雷普利和马丁闯入了戒备森严的皇家金库，准备实施盗宝计划之时，却发现警方早已在此恭候多时，而另一边，黑帮老大尼基则劫持了艾莉丝以要挟两人必须拿下彩蛋，更意想不到的是，马丁的身份也出现了巨大反转。在这千钧一发的关头，雷普利还能否成功扭转局势全身而退呢？"},{"id":14857,"p":"/vSEtJB5GDz47uoRy5yqFE9EMdfA.jpg","b":"/9ThXvPQB0BDOZuKZ8StxY6wh1Qm.jpg","t":"真爱效应","r":6,"y":2009,"rd":"2009-03-05","hs":0.565,"d":1.227,"mt":"movie","o":"妹妹被谋杀的噩耗让华特（艾什顿·库彻 Ashton Kutcher 饰）大受打击，终日沉浸在愤怒和悲哀中的他决定复仇。在小镇上，华特遇见了名为琳达（米歇尔·菲佛 Michelle Pfeiffer 饰）的美丽女人，没想到，在琳达的坚强背后也隐藏了一段与华特相似的悲惨遭遇。就是这样心怀伤痛的两人，他们相遇了，相爱了。"},{"id":38780,"p":"/a6N8QCsdWxAQvdob3oCHcsVyLvc.jpg","b":"/vRf517K6cVc9XbN0qlt2owTVMmb.jpg","t":"狂暴","r":5.951,"y":2009,"rd":"2009-09-27","hs":0.948,"d":2.969,"mt":"movie","o":"一个充满了报复心的人，用牢固的凯夫拉合成纤维为自己打造了全身盔甲，开始了一场杀人狂欢。"},{"id":34989,"p":"/vcknyawJdopmWlZYoZyXgPP9Okj.jpg","b":"/qK8nxkESWu4ZKw2lMfh6gzqKQH8.jpg","t":"斯洛文尼亚女郎","r":5.941,"y":2009,"rd":"2009-09-30","hs":0.658,"d":1.528,"mt":"movie","o":"为了满足自己不断膨胀的虚荣心，年轻的阿莱克桑达（Nina Ivanisin 饰）走上了出卖肉体换取金钱的道路，一次交易中，阿莱克桑达那年迈的客户突发心脏病去世了，从此，阿莱克桑达便成为了报纸和新闻里身份神秘的“斯洛文尼亚女郎”……"},{"id":34069,"p":"/fLeOjQgNLd8N3xOfA73I0jSUXAS.jpg","b":"/lLt7UMEHeMNnwLQJow8crCcmVU6.jpg","t":"太空运输","r":5.903,"y":2009,"rd":"2009-09-24","hs":0.555,"d":1.238,"mt":"movie","o":"地球不适合居住了，地球生态在人类的破坏下崩溃。人类企图在土卫五建立一个新的类似于地球的生态系统。故事发生在一艘生锈的太空货船KASSANDRA上。准备前往被开发成人类新的乐园的土卫五，却只有少数人才能去那里。事实上土卫五开发失败，如今呈现在众人面前的只是虚拟世界，一切都是假象。一部分知晓真相的自由斗士与当局做着斗争，并致力在地球上寻找已恢复或可改造至适宜人居的生态系统。年轻的女医官劳拉为了见到远在土卫五上生活居住亲人，踏上了前往42号太空站的货船，开始了为期48个月的太空生活。在她每天巡逻的过程中，劳拉穿过古怪而空荡荡的船舱，一开始直觉告诉劳拉她并不是一个人，好像有什么诡异的事情发生在隐藏在船舱中，直到货船船长离奇的死亡引发了一系列让人措手不及的阴谋，随船发现了这一真相，原来土卫五计划，是一个幌子，为了揭穿谎言，年轻的劳拉开始了一段探寻之路。并协同潜伏在该船上的自由组织领导人一起摧毁土卫五信号发射塔，向世人揭穿这一谎言，使住在拥挤不堪，瘟疫横行的太空城市中的人们有望回归地球开始新生活。"},{"id":16558,"p":"/cIMII0x2GpLnapomRbrxAXqZFzM.jpg","b":"/dGfpqdkEJzpUb46L9neCrthdRfq.jpg","t":"口是心非","r":5.902,"y":2009,"rd":"2009-03-18","hs":0.705,"d":1.855,"mt":"movie","o":"　　英国军情六处的前特工雷（克里夫•欧文 饰）转行做了商业间谍。在酒会上，他邂逅了曾在美国中情局工作的特工克莱尔（茱莉亚•罗伯茨 饰）。不过，克莱尔却装作不认识，这勾起了他的好奇。终于，雷依靠软磨硬泡，拉克莱尔去开房。没想到，却被对方下药迷倒，还偷走了他的重要文件。原来，此时的克莱尔已经做了竞争对手公司的间谍。这令如梦初醒的雷非常愤怒。在一次接头任务中，雷再次见到克莱尔的身影，于是不顾命令，拦住了她，结果他意外发现她恰恰就是接头人。虽然因为他的鲁莽，这场碰头不欢而散，但是这两人的纠缠却并未结束，因为他们先后卷入了两家竞争公司的明争暗斗之中，为了窃取商业情报，两人大打出手，互相斗法，并在其中擦出了爱情的火花……"},{"id":8316,"p":"/nnksbKPiwDZS5x9O64OU94hJ15g.jpg","b":"/w1kShva9ltxozY2UePgBjXjedvI.jpg","t":"女伯爵","r":5.9,"y":2009,"rd":"2009-03-13","hs":0.59,"d":1.318,"mt":"movie","o":"影片根据真实事件改编。17世纪的匈牙利，女伯爵伊丽莎白的美貌远近驰名。自从她的丈夫在战争中死去，年华渐渐老去的她一直寡居在城堡里。在一次宫廷舞会上，伊丽莎白遇到了英俊多情的贵族青年伊斯特凡，两人共坠爱河。而两人之间的私情遭到了伊斯特凡父亲的坚决反对，他强行把儿子送往丹麦，并为他物色了更年轻的结婚对象。伊丽莎白备感失落，向女巫安娜求助驻颜之法，以挽回爱情。传说中，处女的鲜血有驻颜奇效，为了保持自己的美丽，伊丽莎白秘密地谋杀了650名处女，用她们的血来沐浴。而等待着伊丽莎白的并不是爱情的回归，1610年，这个臭名昭着的女人被监禁，四年后死于狱中。"}]