[{"id":2196,"p":"/r90Mmt0mn9KbWCR0m3f76ipgM1H.jpg","b":"/lIXNL1uoEyuTLqaTAqtBYoc71WF.jpg","t":"葬礼上的死亡","r":6.899,"y":2007,"rd":"2007-08-17","hs":0.88,"d":2.694,"mt":"movie","o":"　　丹尼尔（马修·麦克费登 Matthew Macfadyen 饰）是个久不得志的作家，而且一直生活在名作家哥哥罗伯特（拉珀特·格雷夫斯 Rupert Graves 饰）的阴影之下。默默担负赡养父母义务的他这次主办父亲的葬礼，却同样被哥哥喧宾夺主。\r 　　本来严肃而又神圣的葬礼更是被堂姐的未婚夫，错食了迷幻药的可怜虫西蒙（艾伦·图代克 Alan Tudyk 饰），搅得一团糟。然而更大的危机在后面，一个神秘的侏儒男子（彼特·丁拉基 Peter Dinklage 饰）现身了，带着毁坏父亲所有声名的证据对丹尼尔进行敲诈。原来丹尼尔的父亲是同性恋，这个秘密眼看就要在他死后被揭开。\r 　　在一团混乱中，葬礼断断续续的进行着。戏剧化的悲伤和幽默悄然向我们揭示葬礼的意义——带着挚爱的心情缅怀死者，也让生者将不如意的过去埋葬在葬礼上。 ©豆瓣"},{"id":25961,"p":"/a92GIQXzjRSgSHLfiAvb0fZ17BK.jpg","b":"/dGulOAB9N4qJlafWxI4YczXDA4I.jpg","t":"宝可梦剧场版：帝牙卢卡VS帕路奇亚VS达克莱伊","r":6.9,"y":2007,"rd":"2007-07-14","hs":0.866,"d":2.591,"mt":"anime","o":"小智一行人抵达了小光预备参加神奇宝贝华丽大赛的白杨镇，在那里他们认识了驾驶热气球的女子艾莉丝、其青梅竹马东尼欧，以及艾伯特男爵。由于艾伯特男爵认定隐居于城镇庭园中的黑暗神奇宝贝-达克莱伊是近日来破坏城镇的元凶，并准备讨伐它。  然而东尼欧的想法却不同，他侦测到在白杨镇的上方有一股异常的冲击波，而那正是传说中分别掌控时间的帝牙卢卡与空间的帕路奇犽这两大传说神奇宝贝在次元夹缝中大战所造成；而达克莱伊的攻击正是为了让它们远离这座城镇。随着两大传说神奇宝贝的争斗越来越激烈，终于在白杨镇的名景“时空之塔”的上方产生了空间裂缝，战场也随之转移到了白杨镇。小智他们该如何阻止这场危机？而众人对达克莱伊的误解又会如何化解？好看又刺激的一场争斗即将展开!"},{"id":6538,"p":"/3caK23lKqRfuaPeUUFnzOqSP3IN.jpg","b":"/6MyFH4phzKMxdvuk8ZfI1fohMz7.jpg","t":"查理·威尔森的战争","r":6.539,"y":2007,"rd":"2007-12-19","hs":0.854,"d":2.685,"mt":"movie","o":"查理（汤姆•汉克斯 Tom Hanks 饰）被美国国防部授予了反战间谍英雄的称号，因为他跟其他的谍报人员——乔安妮（朱莉娅•罗伯茨 Julia Roberts 饰）与盖斯特（菲利普•塞默•霍夫曼 Philip Seymour Hoffman 饰）一起为前苏联的解体、柏林墙的倒塌都做出了重要贡献。查理具有光鲜身份，他身兼国防部、政府、CIA等多方角色，终日周旋于商界政要之间，美色金钱纷至沓来，谁都希望借助他的能量满足一己私利。他关注阿富汗战争的局势，并且跟巴基斯坦的军方也通了气。其实，他所做的都是为了美国的利益，在红颜知己乔安妮与性格伙伴盖斯特的帮助下，他们导演了这场充满了传奇色彩的间谍战争…… ©豆瓣"},{"id":4688,"p":"/447c8Te3DXC46rQvDEixKGO4dS6.jpg","b":"/uov0QRXGEaIsVGis2ttJ1ax32Kc.jpg","t":"穿越苍穹","r":7.138,"y":2007,"rd":"2007-09-14","hs":0.85,"d":2.449,"mt":"movie","o":"上世纪60年代中期是一个因为反战抗议、精神诉求和摇滚乐而异常喧嚣的时代，而在这样一个大环境下发生的爱情故事，不安中却又能显示出更多的浪漫情怀和热情……一对在爱情的道路上经历了太多障碍的小情侣裘德和露西，随着一群朋友和音乐家从利物浦码头的造船厂到格林威治镇那充满了创新的幻象中，再从底特律永远是骚乱的街道抵达越南杀戮血腥的战场，在罗伯特博士和凯特先生的引导下，积极地将自己投身于反战和反主流文化的运动中。然而，由于无法控制、来自外界的各种冲突引起的混乱，令裘德和露西最终走向了不同的道路……这一切都迫使着这对年轻的爱人拨开重重的阻碍，疯狂地寻找着那座灵魂的桥梁，能够将他们重新带回爱情的起点。"},{"id":14943,"p":"/jbBNNIAZkwYvRktUZeLuJ7pqVS4.jpg","b":"/43FpZytJjlReDAPrByR77i81mnr.jpg","t":"热血高校","r":7.1,"y":2007,"rd":"2007-10-26","hs":0.844,"d":2.452,"mt":"movie","o":"铃兰男子高中外号“乌鸦学校”，这里聚集着一群好打架的不良学生，学校里各派纷争不断，至今尚未有人能称霸铃兰。\r 从未有过败绩、号称县内最强的林田惠是铃兰二年级的学生，但他对派系斗争丝毫不感兴趣，也不想在学校里称老大。目前校内最有势力的是三年级学生芹泽多摩雄率领的芹泽军团。芹泽号称“百兽之王”，他非常能打，在兄弟们中的威望也很高。芹泽麾下以密友辰川时生为首，聚集了一批实力好手。学校里还存在着与芹泽针锋相对的其它势力。比如三年级的伊崎瞬和牧濑隆史等人、同样三年级的凶恶双胞胎三上兄弟俩、摩托队“武装战线”四天王之一的阪东秀人集团、以及相当刺头的一年级三人组桐岛广海、本城俊明和杉原诚。\r 一天，在群雄割据的铃兰高中，突然来了一个三年级转校生泷谷源治。他不喜欢成群结队，素来独来独往。泷谷和铃兰毕业的黑道混混片桐拳偶然相识，成了好朋友。片桐希望泷谷能完成自己没能完成的梦想——称霸铃兰。\r 一批共同战斗朋友聚集到了泷谷身边，新势力GPS（意为源治完全制霸）加入了铃兰纷乱的战局。\r 滂沱大雨之中，泷谷和芹泽展开了一场恶斗……"},{"id":13250,"p":"/892TqYE0ndxOTSpG6HdB1maUDn6.jpg","b":"/7al64Hp3RPaMNB5AWTdFH7RggnG.jpg","t":"危情24小时","r":6.403,"y":2007,"rd":"2007-07-27","hs":0.84,"d":2.559,"mt":"movie","o":"尼尔（杰瑞德.巴特勒 饰）和爱碧（玛丽亚.贝萝 饰），是对婚姻生活幸福美满的夫妇。他们居住在环境优美安宁的芝加哥郊区，尼尔是野心勃勃的广告业主管，爱碧是一位家庭主妇，照顾两人五岁大的女儿苏菲。 　　就在爱碧生日的这个週末，尼尔却不能在家里陪她，因为他的老闆邀请他去僻静的乡间住处，尼尔不愿因此影响他在公司里的合伙地位，于是不情愿地答应受邀了，条件是让爱碧和她最好的朋友，在这个特别的日一起狂欢度过。爱碧找来了一位保姆照顾女儿，尼尔便开著车载爱碧出门，準备顺道送她去她朋友住处。 　　两人在车上轻松地聊起多年来的心路历程，以及他们对未来的计画，眼前生活的一切似乎都令他们十分顺心如意…。未料，就在这时候，车上突然冒出一个不速之客莱恩（皮尔斯布洛斯南 饰），他从后座拿著枪坐起来，显然他有共犯，两人绑架了他们的女儿，爱碧听到了手机彼端，传来了一个惊恐而细弱的声音。"},{"id":10074,"p":"/jRkt03dXCVKnbvcQm3ygU1cjg9Y.jpg","b":"/R0p2aJVD7NTrCJFbDlTPKoVCCz.jpg","t":"飞车手罗德","r":6.391,"y":2007,"rd":"2007-08-03","hs":0.836,"d":2.599,"mt":"movie","o":"罗德（安迪•萨姆伯格 Andy Samberg 饰）与同母异父的弟弟凯文（乔玛•塔昆 Jorma Taccone 饰），以及两个又二又丧的朋友组成了一个特技飞车小组。飞车手罗德的生活中只有两件事：继承死去的特技车手父亲的遗志，打赢强壮的继父弗兰克（伊恩•麦柯肖恩 Ian McShane 饰）。但罗德的所有特技表演几乎都沦为疯狂的自毁举动，而全副武装后的每一次挑战结果都是被弗兰克击溃。精力超级旺盛的不死之身罗德也几乎挺不住了！可这天他突然惊闻弗兰克罹患心脏病，罗德为实现弗兰克必死于自己之手的愿望，计划进行前所未有的飞车表演来为弗兰克筹集手术款，并趁机将自己暗恋已久邻家美女丹妮丝（艾拉•菲舍尔 Isla Fisher 饰）拉入了队伍。于是，一场近似于自杀的飞车表演拉开了无厘头大幕……"},{"id":11148,"p":"/wREgo3KR1wW6s0MxhsJO7AnKVOj.jpg","b":"/w1USmlLq33AkiAEIry7k0Hy5GsE.jpg","t":"我是女生，也是男生","r":6.9,"y":2007,"rd":"2007-06-14","hs":0.835,"d":2.43,"mt":"movie","o":"　阿历克斯（Inés Efron 饰）生来就是个雌雄同体的异类，他同时拥有男性和女性的性征，不过一直被父母当成女孩来抚养，他和父母一起住在一个远离城市的海边小镇。随着阿历克斯的渐渐长大，母亲想让他切除掉阴茎，成为一个完完全全的女孩。于是，她没有和丈夫商量，就请来了外科医生一家到家里做客，希望说服阿历克斯接受手术。外科医生的小儿子阿尔瓦罗（Martín Piroyansky 饰）是一个同性恋，他和阿历克斯首次见面时，阿历克斯就邀请他和自己做爱。阿尔瓦罗开始时虽然拒绝了，但随后还是跟着阿历克斯跑进了海边的小木屋，随后，阿尔瓦罗发现了阿历克斯的秘密……"},{"id":285923,"p":"/tvMBwJlmQTIQf5EBjHzzyE9tjcN.jpg","b":"/gRd7O8TRijlJK81ONZSEZfV4Ubn.jpg","t":"刑房","r":7,"y":2007,"rd":"2007-04-06","hs":0.833,"d":2.406,"mt":"movie","o":"本片由两部电影组成，分别为昆汀·塔伦蒂诺（Quentin Tarantino）所拍的《死亡证据》，以及罗伯特·罗德里格兹（Robert Rodriguez）所拍的《恐怖星球》。《死亡证据》讲述了一个变态杀手麦克（库尔特·拉塞尔 Kurt Russell 饰）用他的爱车谋杀四个美女的故事。他出没于公路边的酒吧，寻找猎物取得信任，然后在公路上通过车祸的方式残忍的杀害她们，同时自己也身负重伤，这就是他满足自己嗜血欲望的方式。这一次，他又盯上了四个目标，但这一次，他的直觉失灵了，这个恶贯满盈的杀人魔王终于遇到了他生命中最后的克星。在《恐怖星球》里，小镇被嗜血的丧失包围，一种奇怪的病毒迅速传染开来。切瑞（罗丝·麦高恩 Rose McGowan 饰）是一个脱衣舞女郎，她遭到丧失的袭击失去了右腿。男友在她的残肢上装上了一挺机关枪，为了生存，也为了保护所爱的人，切瑞必须成为英雄。"},{"id":48253,"p":"/fMWIgcj7TtlYyMjevk8AyBUuQq7.jpg","b":"/o1FYR2I1d299micoSQ2pGhSrvSF.jpg","t":"Kurtlar Vadisi: Terör","r":6.2,"y":2007,"rd":"2007-02-08","hs":0.832,"d":2.412,"mt":"tv","o":""},{"id":20342,"p":"/y7I50D2IigCBZZeY5sbqEVKZhjr.jpg","b":"/gm9REvuEjb3p2gylDsAzoT1G0r7.jpg","t":"不能说的秘密","r":7.6,"y":2007,"rd":"2007-07-27","hs":0.832,"d":2.36,"mt":"movie","o":"高中生叶湘伦(周杰伦饰)出身单亲家庭，并且在父亲(黄秋生饰)任教的学校就读。而在父亲的耳濡目染下，他热爱音乐并且琴艺过人。某日，班上来了一位同样喜爱弹琴的新同学路小雨(桂纶镁饰)，投缘的两人形影不离，情感也日渐加温，然而小雨总是相当神祕，还常弹奏一首未曾问世，但优美动听的曲子。而每当小伦想多了解小雨一些，她常欲言又止，只都推说是秘密。但有一天，在一场误会发生后，小雨再也没来上过课，思念小雨又一头雾水的小伦决心要找出这个不能说的秘密。"},{"id":4349,"p":"/uAcqK5nATWA7HfaOYVOTpuiCkbU.jpg","b":"/qzmCz3tK2v5BFLQYgbQVGmTI3YD.jpg","t":"染血王国","r":6.7,"y":2007,"rd":"2007-08-22","hs":0.831,"d":2.505,"mt":"movie","o":"这里讲述的是一个适合用来自我疗伤的乌托邦故事，而中东所面对的混乱局面，就形成了一个最完美的天然大环境：沙特阿拉伯的首都利雅得，发生了一场针对西方人的恐怖袭击，人体炸弹在海湾绿洲的复式住宅区被引爆。在这场大爆炸中，至少有100人死亡、200人受伤，其中包括石油公司的雇员以及他们的家人……由于至高无上的领土问题，沙特阿拉伯和美国在当地的办事处就案件的归属而发生了争执，FBI特派探员罗纳德·弗鲁瑞带领他的小队抵达沙特阿拉伯进行专案调查，小组成员包括前特种部队士兵和爆破专家格兰特·塞克斯、法医珍妮特·梅耶斯和情报分析师亚当·莱维特，他们只有5天的时间，却要穿越沙特阿拉伯的沙漠，抓住那个在背后策划了爆炸案的极端的宗教疯子。但是，当罗纳德和他的组员踏上这个沙漠的王国时，他们才发现，沙特阿拉伯政府对来自于美国的闯入者根本就持怀疑和不欢迎的态度，因为他们认为这场爆炸案发生在沙特阿拉伯国土上，属于自己的“家事”，外人无权干涉。 几经协商无果，罗纳德焦急的发现留给自己的时间正在慢慢缩短。这些FBI中最优秀的探员终于清醒地意识到，没有沙特阿拉伯外交部的信任和支持，他们的专业技术再出类拔萃，到了这里也没什么使用价值。 而沙特阿拉伯官方却希望按照自己的办案手段，自己去寻找那些制造了血案的恐怖分子。当局为了确保这些美国佬不会在自己的地盘上乱来，特别派来阿尔·戛兹军官“保护”他们。 但当阿尔·戛兹与罗纳德共同解开了犯罪现场一些未被人注意到的蛛丝马迹的秘密时，他们惊恐地发现这些恐怖分子正在计划另一场更大规模的爆炸案，于是，两个来自于不同世界、不同文化的男人，因为一个共同的目标而将任务变得一体化，他们撇开了外交政策的失败和民族仇恨，结成了最值得信任的同盟，共同在沙特阿拉伯酷热的沙漠中追踪凶手。没想到，这样的同盟却使恐怖分子掉转矛头，将怨恨而疯狂的目光对准在他们身上……在一场惊心动魄、你死我亡的对质当中，完全陌生的人因为一个共同的目标而站到了一起，他们绝对不会停下来，直到正义的审判抵达这片沙漠。"},{"id":11807,"p":"/l4t7comOeUlxMXUAI9OBDnvb7mr.jpg","b":"/1liaFFVnxdcUlfvi6Dp29261tK5.jpg","t":"忽然遇见你","r":7.3,"y":2007,"rd":"2007-10-26","hs":0.827,"d":2.349,"mt":"movie","o":"　　 一次偶然中，艾迪特（沙希德·卡泼尔 Shahid Kapoor 饰）在火车上遇见了名为吉特（卡琳娜·卡普 Kareena Kapoor 饰）的女子，通过交谈，艾迪特得知吉特有一个相恋已久的男友安舒曼（Tarun Arora 饰），于是帮助吉特离家出走，去和安舒曼双宿双飞，而自己也回到了家中，承担起了家族企业那沉重的负担。时间流逝，艾迪特的心中一直没有忘却勇敢坚强的吉特。  　　直到吉特的家人找到艾迪特之时，他才知道，吉特并没有能够和安舒曼在一起，他去找安舒曼，却发现此人是一个薄情寡义的混蛋，他对吉特避而不见，无处可去的吉特只能暂时在修道院中寄宿。艾迪特找到了吉特，说服她回到家人身边，然而，就在吉特答应之时，安舒曼却改变了态度，忽然出现在了吉特的眼前"},{"id":5353,"p":"/kXUfQGa7BoW856hDYAFtZLtiAAQ.jpg","b":"/k1dXZF6vyVgtmppyXWLZd9FmqmY.jpg","t":"狩猎聚会","r":6.496,"y":2007,"rd":"2007-09-03","hs":0.826,"d":2.44,"mt":"movie","o":"摄影师达克（泰伦斯·霍华德 Terrence Dashon Howard 饰）和记者西蒙（理查·基尔 Richard Gere 饰）是一对出生入死的好搭档，每日，他们穿梭在枪林弹雨之中，在最危险的前线为全世界人们带来战地的消息。凭借着真实可靠的报道，达克和西蒙获得了新闻 界人人梦寐以求的艾美奖，就此，他们的事业到达了巅峰。\r 一次意外中，报道现场发生了事故，西蒙失踪了，之后，达克获得了晋升，而西蒙始终杳无音信。时间流逝，五年后，当达克和新的搭档本杰明（杰西·艾森伯格 Jesse Eisenberg 饰）重新回到萨拉热窝后，西蒙意外的出现在了他们的面前。西蒙的出现带出了一个重量级的爆炸性新闻，为了证实这条新闻，达克、本杰明和西蒙三人决定深入虎穴。"},{"id":4413,"p":"/sPqNoCrHZsGR07zle7dd5WlvVSG.jpg","b":"/42peqRwvHPIvl4gZWBa2X9xZ67T.jpg","t":"勇敢的人","r":6.589,"y":2007,"rd":"2007-09-12","hs":0.822,"d":2.466,"mt":"movie","o":"爱丽卡·拜恩是纽约一家电台的主持人，一场飞来横祸将她原本幸福美满的生活彻底打破。爱丽卡和未婚夫突遭歹徒施暴，奄奄一息的爱丽卡经抢救后苏醒，面对的却是爱人的猝然离世。爱丽卡无法摆脱这场悲剧的阴影，试图通过重重司法渠道却根本无法将凶手绳之以法，于是她开始单独追查犯人的行踪，在深夜的纽约街道上，多了一个惩恶扬善的复仇天使的身影。而她的神秘行踪也引起了警方的注意。在和警方侦探(特伦斯·霍华德 饰)携手奋力地追捕犯人的同时，以暴制暴的快感让爱丽卡不知所措又难以自拔，随着当年杀害爱人的元凶浮出水面，爱丽卡必须为自己的复仇计划做一个正确的选择。"},{"id":14047,"p":"/szx0sWq0pgvgfRX7g72cWBYoOjf.jpg","b":"/waOYBThLihaTKUFOAzjvhPjBmrS.jpg","t":"激辩风云","r":7.251,"y":2007,"rd":"2007-12-25","hs":0.821,"d":2.299,"mt":"movie","o":"1935年，美国南部各州还沿用着自19世纪70年代开始制定的对黑人实行种族隔离或种族歧视的法律--黑人被剥夺选举权，并在学校、住区、公共交通、公共场所以及就业、司法、军役、婚姻等各方面，受到残酷的隔离和歧视。马文·托尔森（丹泽尔·华盛顿），是一位出色的诗人，也是德克萨斯州东部一所济济无名的全黑人高校的教授。 马文相信团结，也相信语言的力量。于是，在空余时间，他一方面秘密组织佃农联合工会，反抗不公平的压榨，一方面决定成立黑人高校的第一支辩论队。在他的仔细选拔下，四位学生脱颖而出--汉密尔顿·伯格斯、亨利·劳伊、女生莎曼萨和年仅14岁的小詹姆斯·法默尔。马文相信：辩论就是战斗，就是要用语言这个武器摧毁对手。所以，他亲自撰写辩词，模拟辩论赛，并让孩子们经受军队般的严格训练。 然而，马文不同常规的、甚至有几分凶猛的教学法不仅让孩子们时有微词，年幼的法默尔的牧师父亲（弗雷斯特·惠特克）也相当反对孩子加入一个叛逆者建立的辩论队。更糟的是，麻烦接踵而来。小镇警长带着部下偷袭了工会聚会，并扣押了领头的马文不肯释放；之后，得知黑人辩论队消息的暴徒，更公然威胁要绞死他和辩论队成员...。即便艰难险阻，马文和辩论队却靠着自己的努力，得到了哈佛大学冠军辩论队的邀请，最终在全国辩论锦标赛上向顶级名校发起挑战！"},{"id":15403,"p":"/vPND6Qff1KVYAtjaQuZtij8wtAj.jpg","b":"/rLDD8pzbACRNIRHTrUqIrUU9Xyk.jpg","t":"少年骇客：变身之谜","r":7.344,"y":2007,"rd":"2007-08-10","hs":0.819,"d":2.31,"mt":"anime","o":"田小班在面对董悟博士时，被一道不明光线波及，启动了Omnitrix的自毁模式。钻金刚（和钻石战神是同一个星系的人）接收到信号后赶到地球，告知小班他们必须深入外太空找到Omnitrix的发明者阿兹米斯，才能阻止自毁模式，确保小班和整个宇宙的安危。"},{"id":13008,"p":"/bLsE0sMI1bycBxZX7QNYghy5iyi.jpg","b":"/7Ww2p8mXVVOyj3RLKRg6GzeYIAv.jpg","t":"美国田园下的罪恶","r":7.311,"y":2007,"rd":"2007-07-27","hs":0.817,"d":2.266,"mt":"movie","o":"本片根据1965年美国印第安纳波利斯的真实案件改编而成。女孩西尔维亚（艾伦•佩姬 Ellen Page 饰）因游乐园工作的父母事务繁忙，与妹妹简妮（哈蕾•麦克法兰 Hayley McFarland 饰）搬入育有七子女的单亲母亲格特鲁德•巴尼泽夫斯基（凯瑟琳•基纳 Catherine Keener 饰）家暂住。格特鲁德的大女儿宝拉（阿丽•葛雷勒 Ari Graynor 饰）未婚先孕，西尔维亚无意中听到这一消息，失口告知同学，没想消息泄露。宝拉迁怒西尔维亚，致使其被格特鲁德体罚。这之后，酗酒成性的格特鲁德将一切家庭问题均归于西尔维亚的到来，背着镇上人将她囚于地下室，并怂恿子女用酷刑折磨西尔维亚。不仅如此，镇上其他儿童也参与到这残酷的摧残中，共同实施了美国历史上针对个人犯下的最严重的罪行之一。"},{"id":14636,"p":"/uC50pDHgQQtoDFNh9bBNDAvpsqu.jpg","b":"/fNuvWg1Bb1SmNquQDAM6ekT3xX1.jpg","t":"死囚大逃杀","r":6.1,"y":2007,"rd":"2007-04-27","hs":0.812,"d":2.521,"mt":"movie","o":"杰克•康拉德（Stone Cold Steve Austin “响尾蛇”史蒂夫•奥斯汀 饰）原本是美国中部一座监狱里的死刑犯，在即将走上电椅的那一刻，他却被腐败的监狱长卖给一家电视台。该电视台制片人策划了一个新节目，他从世界各地遴选10位肌肉发达、动作敏捷且暴虐十足的死囚犯，将他们置身于海上孤岛中相互残杀，只有干掉其他对手坚持30个小时的人才有一线生机。整个搏斗过程通过摄像机全方位多角度传送到世界各地，嗜血如命的观众纷纷购买这个疯狂的真人秀。 　　死囚中藏龙卧虎，杰克若想活命只有奋力搏杀…… 　　[背景] *光头佬男主角是WWE著名摔角手Stone Cold Steve Austin，他的地位成就与更早前从影的The Rock不相上下。如果从WWE专门为之定做重量级冠军腰带这件事来看，SCSA的成就实际要高于后者的。 　　*WWE自成立电影部门以来，先后重点推出三位选手主演电影：1，Kane《魔影无踪》（See No Evil）；2，John Cena《海军陆战队》（Marine）；3，SCSA《死囚大逃杀》。从票房来看，《海军陆战队》最高，《魔影无踪》次之，《死囚》票房和风评都很差。而从投入与产出的比例来看，《魔影无踪》无疑为最大赢家。 　　*死囚中有对夫妻档，男的是上世纪90年代中期活跃于WWE（当时还叫WWF）的摔角手Wildman。印象中此人最多就得过洲际杯冠军（比WWF冠军次一等），他的前女友Sable曾两次为PLAYBOY宽衣解带拍照，后来跟另一位比她小很多的摔角手结婚，其夫婿Brock Lesner曾为WWE冠军，后来主宾翻脸，Lesner辞职，转投自由搏击，效力于美国最大MMA组织UFC，现为UFC重量级冠军。 　　*影片整体架构来自于深作欣二的《大逃杀》（Battle Royale），而Battle Royale恰是摔角界的一种比赛形式，所有摔角手站在擂台上互殴，他们必须将对手从最顶的绳圈上扔出场外，最后剩下的是胜者。"},{"id":4170,"p":"/x2ckiEGoYz2AomOeviEPqnhrw7Q.jpg","b":"/5t7zGnOTe9qIAuwuSE4nbs39M3h.jpg","t":"交易","r":7,"y":2007,"rd":"2007-01-23","hs":0.812,"d":2.305,"mt":"movie","o":"自从被人贩绑架后，13岁的艾德里安（鲍琳娜·盖坦 Paulina Gaitan 饰）的生活一下子从天堂跌入了地狱，年轻美丽的她被卷入了一起国际性的“性奴”交易阴谋中。好在得到了好友维罗妮卡（艾丽卡·巴赫蕾达-库鲁斯 Alicja Bachleda-Curus 饰）的帮助，艾德里安幸运的免于了被伤害的命运，可她明白好运不会太长久。"},{"id":19528,"p":"/mUNXJcq1Eb9sZyQf5bUcT5NOCzo.jpg","b":"/f2Q1OsZKv4JvPDG2zPQxNvAO0Mc.jpg","t":"男儿本色","r":6.8,"y":2007,"rd":"2007-07-19","hs":0.804,"d":2.274,"mt":"movie","o":"　　一辆装有一亿美金的解款车被贼人蒋英豪（吴京饰）集团劫走，见习督察方奕威（余文乐扮演）受辱幸存，发誓要捉拿蒋归案。警方派到蒋英豪方面的卧底被怀疑变节，其弟弟（房祖名饰）在警队受到牵连被暂时停职。警察陈晋（谢霆锋饰）多年前因为未婚妻在蒋的劫案中被炸弹炸死，也一心要为爱人复仇。于是三个警察，怀着不同的目的联手共同破案，誓将蒋英豪捉拿归案……"},{"id":10247,"p":"/dZiQLBDum5SjlNmLlkHd61RKVLV.jpg","b":"/dl6fWX816xuKYw7vZRcFaKotBaw.jpg","t":"曾经安静的男人","r":6.4,"y":2007,"rd":"2007-11-23","hs":0.796,"d":2.301,"mt":"movie","o":"鲍勃是一名常被忽视的公司小职员，独自生活领着微薄的工资，他讨厌公司里的每个人，但惟独对漂亮女同事维纳沙情有独钟。他每天幻想着怎样射杀这些冷漠的同事和上司，但突然有一天清晨另一名同事先于他一步做了这些事情，不幸的是维纳沙也被误伤，为了救她鲍勃挺身而出，但是她还是永远不能站立了。一夜之间鲍勃变身了拯救公司的英雄，地位得到提升，但他所想的只是拯救落寞的维纳沙，可事情总不像表面那样，鲍勃的生活变好了但他内心还有许多潜藏的不安，维纳沙表面清纯其实内心沧桑。最终，鲍勃走上了另一条不归路。"},{"id":3594,"p":"/k2kxNPY3alce9TEkP1LcmphuPMj.jpg","b":"/zBFbGxw22wY2VTNGbcknd84CIEf.jpg","t":"灵数23","r":6.414,"y":2007,"rd":"2007-02-23","hs":0.794,"d":2.472,"mt":"movie","o":"故事以谜一般的数字23作为切入点，产生了一种不可抵挡的黑暗力量，这种力量让主角沃尔特·斯派洛幸福的田园生活陷入了痛苦的心理折磨之中，并引导着他走向死亡，而他所爱的人也不能幸免于难。 　　这一切，都开始于一本名叫《数字23》的神秘小说……从沃尔特翻开它的那天起，就再也无法对此释怀，小说中所描写的一切都与他的生活不谋而合，它就像一面镜子，一面让沃尔特胆战心惊的镜子，迫使他面对尘封已久的过去和遥不可及的未来。"},{"id":12247,"p":"/aeIlHt28Z8KmHcKEgl4oLHpwZ8M.jpg","b":"/u5hVdYR4l7Mv8ruYEGVL1mbIoKC.jpg","t":"猎枪往事","r":6.9,"y":2007,"rd":"2007-10-01","hs":0.788,"d":2.199,"mt":"movie","o":"海耶斯家的三兄弟没有名字，他们的父亲只是简单粗暴的称呼他们为儿子（迈克尔·珊农 Michael Shannon 饰）、孩子（Douglas Ligon 饰）和小子（巴洛·雅克布斯 Barlow Jacobs 饰）。在决定彻底和过去告别，开始新的生活后，父亲果断的将三个男孩丢给了他们的母亲，从此人间蒸发对四人的死活不闻不问。\r 一晃眼多年过去，曾经抛家弃子的男人，在另一个小镇上却成为了德高望重的好好先生，他再度组成了家庭，并有了另外的四个孩子，一家人无比的团结和恩爱。一晃眼多年过去，当三个男孩再度接收到有关父亲的消息时，得到的是他的死讯。为了处理父亲的后事，他们来到了父亲生前生活过的小镇上。"},{"id":20294,"p":"/fudxnXlTTBIDCkpR7XhlIgkNaUY.jpg","b":"/hXqGVk7IGiybUxODz7o3OaD3Gid.jpg","t":"乘龙快婿","r":6.7,"y":2007,"rd":"2007-12-21","hs":0.788,"d":2.209,"mt":"movie","o":"Uday Shetty和Majnu及他们的老板Sikander是一帮黑社会小团体，游手好闲的他们总想着借给妹妹Sanjana(卡特里娜·卡伊夫饰)寻一门好婚事沾点小光。一天，Uday遇见了富人家的帅小伙Rajiv(阿克夏·库马尔饰)，觉得这是个不错的选择，但是Rajiv的叔叔并不同意侄子娶一个家族背景不太干净的姑娘。"},{"id":11835,"p":"/3rdEAMh4a3pc7GO6fSkJwpt7BWX.jpg","b":"/tlPAcPTRJmHgULtUVIasQWQQiVN.jpg","t":"非法制裁","r":6.8,"y":2007,"rd":"2007-08-31","hs":0.784,"d":2.221,"mt":"movie","o":"成功的事业、美丽的妻子、两个乖巧的儿子，尼克·休姆（凯文·贝肯）过着人人称羡的完美生活。大儿子布莱登更是尼克的骄傲，他不仅学业一流，还是个很可能成为“明日之星”的出色冰球选手。一天夜晚，载着刚赢了一场比赛的儿子回家的途中，父子俩有说有笑。然而，在途经加油站的时候，一场抢劫却改变了一切！还没等尼克回过神来，在加油站便利店买东西的儿子就死在了歹徒刀下！  歹徒在大笑中开车逃走，愤怒的尼克在一片混乱中扯了其中一个的面具，但还是被他溜走。警方很快抓获了嫌疑人，永远不可能忘记歹徒的脸的尼克自然毫不犹豫指证出了凶手。然而，虽然凶手就在眼前，可因为缺乏其他证人和证物，法庭竟然只判凶手无罪释放！眼睁睁地看着家里人饱受丧子的痛苦折磨，平静的生活变得支离破碎，本来极度痛恨暴力的尼克几近疯狂，他决定亲手复仇，让每一个哪怕是动了他儿子一根汗毛的坏蛋都不得好死！  可复仇把尼克甜蜜温暖的家庭更引向了崩溃的深渊！在杀死被无罪释放的凶手之后，得知此事的黑帮暴徒竟然决定血债血偿，对尼克全家下达了追杀令，非致他们于死地不可！再也无法承受痛失最爱之痛，沉默寡言的一家之主尼克，为了保护自己的家人，决定展开一场腥风血雨的骇人杀戮！"},{"id":2355,"p":"/b5EtDvwj2gdG1qMBLijamlLfJLB.jpg","b":"/inPupECvfe7cHuAwaEVBkDJjXZO.jpg","t":"从心开始","r":7.207,"y":2007,"rd":"2007-03-22","hs":0.78,"d":2.104,"mt":"movie","o":"查理(亚当·桑德勒 Adam Sandler饰)是一个9•11的直接受害者，他的妻儿和爱狗都在这场灾难中丧生。查理从此一蹶不振，严重的自闭抑郁。他已经习惯了每天踩着电动滑车，戴着大耳机在街头行尸走肉般游荡，心灵巨大的创伤让他回归不了正常的生活。 　　艾伦（唐·钱德尔 Don Cheadle 饰）则是一个表面看来非常幸福的男人，有成功的事业和美满的家庭，然而他承受的生活压力是常人无法理解的，他的内心在暗暗苦撑。 　　直到有一天，艾伦在街头遇上了查理。得知这个老同学为何变得如此颓唐后，艾伦心里便下定决心也帮他一把，让他从低谷中走出来。他们一起谈心，游戏，慢慢的发现彼此的心灵都从窒息中苏醒过来。"},{"id":2013,"p":"/res4M4iWhMl15fD4lxaeUh7obh9.jpg","b":"/gs9Z5cPauxH9Gml2kO6oUYwkTgK.jpg","t":"潜水钟与蝴蝶","r":7.564,"y":2007,"rd":"2007-05-23","hs":0.779,"d":2.013,"mt":"movie","o":"　　1995年12月8日，一场突如其来的灾难袭向了家庭事业双得意总编吉恩•多米尼克•鲍比（Mathieu Amalric 饰）。他的脑干突然中风，继而引发极其罕见、概率极低的闭锁症候群。罹患此症的吉恩全身瘫痪，只有左眼尚能自由活动。他形容自己就如同困在潜水钟里一般，身体被紧紧箍住，无法动弹，而心灵却像蝴蝶一样在广阔的天地里自由飞翔。吉恩凭借着左眼和顽强的意志以及语音矫正师的协助，与世界做着无声的交流…… 　　本片荣获2007年AFI电影节观众奖最佳影片奖；2007年波士顿影评人协会最佳摄影、最佳导演和最佳外语片奖；2007年戛纳电影节最佳导演奖和技术大奖；2008年法国凯撒电影节最佳男主角（Mathieu Amalric）和最佳编剧奖。"},{"id":5723,"p":"/gskQ8rtctQeW6wFjSZsAXD4xj24.jpg","b":"/8p6HdiVBzuOrGZQfNaxkeLXmr9u.jpg","t":"曾经","r":7.402,"y":2007,"rd":"2007-03-23","hs":0.777,"d":2.037,"mt":"movie","o":"　　这是一部由音乐开启的爱尔兰电影。卖花女（Marketa Irglova）被街头艺人（Glen Hansard饰）的音乐所吸引，开始了一段荡气回肠的浪漫故事。他们不是王子和公主，各自有着琐碎的生活，但是他们有个共同点，那就是对音乐的热爱。在一次合奏中，他们找到了彼此间惊人的默契。这个发现让他们兴奋，很快他们找到了另外的一个同伴，组成了一个乐队，并通过优秀的表现得到了专业人士的肯定。与此同时，爱情也在逐渐萌芽。音乐是这部电影最大的亮点之一，塑造了极其浪漫唯美的氛围。"},{"id":25647,"p":"/nt3JuZL3vmiEYrpo50isfglvEte.jpg","b":"/3Wr9M9Pee1kLgfbRSrG0LHy0GsP.jpg","t":"呼吸","r":6.681,"y":2007,"rd":"2007-04-26","hs":0.777,"d":2.154,"mt":"movie","o":"生无可恋的死囚张真（张震 饰）知道自己剩下的日子不多，在他想要自杀之际，他又想要多活几天而放弃了马上死去的念头，继续感受冰冷的监狱，他也知道不用自己动手，他离死亡也不远了。 原本生活幸福的的室内设计师妍（朴智娥 饰）面对丈夫（夏正宇 饰）的外遇，顿时倍感失落伤心。无意间，她在电视上看到了死囚张真的有关报道，恻忍之心油然而生，便前往监狱探望张真。 不知为何，妍把小时候徘徊死亡边缘的经历告诉了张真这名陌生人。妍想为张真做些事情，因此常常寄给张真礼物。妍的出现，再次带给了张真生活中的温暖。后来两人发展出的恋情，遭到了妍的丈夫的阻止。"}]