[{"id":568012,"p":"/becGsBxxzmC8uiP4laBQN6BV62Q.jpg","b":"/55NKqRgstL3u1Oxe2gAAJUtx3jM.jpg","t":"海贼王：狂热行动","r":7.8,"y":2019,"rd":"2019-01-03","hs":1.234,"d":2.018,"mt":"anime","o":"“海贼王系列”第14部剧场版，也是《海贼王》动画二十周年纪念之作。 以超新星为代表的众多航海家纷纷现身世界最大的航海家庆典——航海世博会。草帽海贼团也收到了主办者费斯塔的邀请函，搭乘万里阳光号前往。原以为海贼们的狂热世博会只是为争夺“海贼王罗杰留下的宝藏”，就在神秘宝藏争夺战如火如荼之际，阻挡在路飞等人面前的可怕威胁道格拉斯·巴雷特突然现身！暗藏阴谋的敌我混战一触即发……"},{"id":41498,"p":"/ajOTtM25hEMkQfbNkyKtJ5cOFVs.jpg","b":"/1oaRUHv1zX4mZNX1zq4NcHIg50m.jpg","t":"海贼王：强者天下","r":7.4,"y":2009,"rd":"2009-12-12","hs":1.234,"d":4.469,"mt":"anime","o":"在一个风和日丽的日子，草帽海贼团正悠闲地在海上航行。突然，天空中出现一个漂浮的小岛，娜美及时通知各位规避即将到来的龙卷风，她的能力引起了小岛上海贼的注意。这个海贼首领非同寻常，他名叫金狮子史基，在大海贼时代到来前曾和哥鲁德•罗杰拼杀争霸。罗杰被俘后，史基也被投入海底监狱，但他却斩断双脚逃亡，并决心向东海展开复仇。史基意欲拉娜美入伙，双方不可避免发生纷争，经过一波三折，娜美最终落入史基手中。为了救出伙伴，并阻止东海毁灭计划，草帽海贼团将和史上最强大的敌人展开对决……  　　本片根据尾田荣一郎同名原著改编，系《海贼王》的第十部剧场版动画，尾田荣一郎亲自担任制作总指挥。"},{"id":573683,"p":"/14AoCEjWNGgZ9Ay0AheBjsRpV93.jpg","b":"/vawafIW1ONZTONAoZcb6pvWoPe6.jpg","t":"生日乐园","r":6.4,"y":2019,"rd":"2019-04-26","hs":1.22,"d":2.136,"mt":"anime","o":"　　改编自柏叶幸子的《地下室开始的奇妙旅行》：在生日的前一天，出现在缺乏自信的茜的面前的是谜一样的大炼金术师与其弟子。他们拜托茜去拯救自己的世界，在没有得到茜同意的情况下，通过古董店地下室的门，将她强行带到了另一个世界“满溢幸福色彩的奇境”。在这个居住着不可思议的动物与人的世界中，色彩消失了。被选为守护世界的救世主的茜在大冒险的结束之前，改变人生的决断是什么？一生仅有一次的，特殊又奇妙的生日即将开始……！"},{"id":11619,"p":"/a75ODzZrNq0xvb2Fb2kTNvE4dOL.jpg","b":"/7xQk3HdCvkNmk3gblDGn9fVnbsT.jpg","t":"鼠国流浪记","r":6.308,"y":2006,"rd":"2006-10-22","hs":1.218,"d":6.303,"mt":"anime","o":"宠物鼠罗迪的奢华生活全被一只从下水道爬上来的流浪鼠西德搅了，无赖西德甚至把罗迪冲进了下水道。从没经历过世事的罗迪简直步入了噩梦一般，他光鲜的衣着和闪亮的皮鞋与肮脏的下水道城市格格不入。不过幸运的他遇到了丽塔，一个独立、勇敢、聪明、强悍的新新鼠类，更重要的是，她是个漂亮的女孩儿。 丽塔答应送罗迪回家，不想这个过程费尽了周折。地下世界里生活着一只妄想灭绝鼠类的疯疯癫癫的癞蛤蟆陶德。他一路对丽塔和罗迪围追堵劫。历尽千辛万苦，他们终于回到罗迪的家。然而在丽塔看来，罗迪的家虽然舒适却宛如金丝雀的鸟笼。已经对丽塔心生爱慕的罗迪该怎么办呢？他会放弃豪华的生活追随着心爱的姑娘去漂泊么？"},{"id":676705,"p":"/bkffm9f998aRzPh3pImoCI4IrRR.jpg","b":"/aHxKWnkqFb6CLUnfPBPOhtykQov.jpg","t":"疯狂大营救","r":6.716,"y":2021,"rd":"2021-08-11","hs":1.215,"d":1.679,"mt":"anime","o":"皮尔，一个流浪的小女孩，和她的三只驯服的黄鼠狼一起住在中世纪城市 Roc-en-Brume 的街道上。 她幸免于从险恶的摄政王特里斯坦城堡偷走的食物。 有一天，为了躲避他的守卫，皮尔伪装成公主。 因此，她与自认为是贵族的笨拙守卫克洛巴和年轻的疯子小丑里戈林一起开始了一场疯狂而精神错乱的冒险。 皮尔将不得不拯救在咒语诅咒下的王位合法继承人罗兰。 这次冒险将颠覆整个王国，并告诉皮尔我们所有人都可以找到贵族。"},{"id":283984,"p":"/lbFRor6VezVzO6jZzPwtrIpoExM.jpg","b":"/xfZ2u86Tui0aTKcPYcKGStzxWZv.jpg","t":"命运之夜——天之杯Ⅰ：恶兆之花","r":7.5,"y":2017,"rd":"2017-10-14","hs":1.214,"d":2.484,"mt":"anime","o":"「假如我变成坏人的话，学长就不会原谅我了吧？」少年想要守护少女，仅此而已的故事。  魔术师〈MASTER〉和英灵〈SERVANT〉，围绕着能够实现所有愿望的许愿机「圣杯」而战斗——在「圣杯战争」发生的10年后，冬木市又一次掀起了战争。  前代「圣杯战争」的参加者卫宫切嗣的养子・卫宫士郎继承了遗志，终于下定决心参战。  士郎的身边，陪伴着仰慕他的少女——间桐樱。她每天早晨晚上都来到卫宫家，为他打扫房间和制作料理，孑然一身的她和士郎度过了平稳而又温情的日常。  但是随着战争的开始，冬木市街道上到处发生着杀人事件，险恶的空气开始流动。所以士郎决定让樱留宿在自己家里。  士郎召唤出从者・Saber的同时，和身为正统魔术师的远坂凛结盟面对「圣杯战争」。但是，这场战争由于某些人的暗中策划而发出不和谐音，开始变得扭曲了。"},{"id":9408,"p":"/xm2gaCpmlIbFgHkSaKhjFjfRi4g.jpg","b":"/Y50RfoNVKIj9dSJavE8uBdN377.jpg","t":"冲浪企鹅","r":6.463,"y":2007,"rd":"2007-06-08","hs":1.21,"d":5.552,"mt":"anime","o":"“大Z”吉克（杰夫·布里吉斯 Jeff Bridges 配音）是企鹅世界最知名的冲浪选手，他有着光辉成绩，又在十年前消失在一次比赛里，因此成为传奇，他的故事激励了一代又一代小企鹅继承冲浪事业，科迪（希亚·拉博夫 Shia LaBeouf 配音）就是其中最痴迷的一个，他从小就立志走出小镇，也的确凭自己的努力和天赋，得到经纪人长腿鸟（马里奥·坎东尼 Mario Cantone 配音）和矮熊老板（詹姆斯·伍兹 James Woods 配音）的支持，带他进入世界级冲浪比赛赛场——夏威夷岛。在那里，科迪遇见了一个蔑视“大Z”的傲慢选手“坦克”（狄尔里奇·巴德 Diedrich Bader 配音），为维护偶像向他提出挑战，还遇到美丽的救生企鹅兰妮（佐伊·丹斯切尔 Zooey Deschanel 配音），梦想和爱情，一起摆在年轻科迪的面前……"},{"id":508422,"p":"/8IBa2keHyLlgOqJ4x0CASNZh2k5.jpg","b":"/ujNMvDCrKVlVkDMzfaoBCaZJVuE.jpg","t":"企鹅公路","r":7.1,"y":2018,"rd":"2018-08-17","hs":1.209,"d":2.289,"mt":"anime","o":"在这个原本百无聊赖的平凡夏天，一群企鹅凭空出现在没有海的住宅区又凭空消失。在目睹了牙医助手姐姐所投掷的可乐罐变成企鹅之后，有着强烈好奇心的小少年“青山君”决心一探究竟，因而展开了一场不可思议而令人难忘的夏季冒险。"},{"id":14411,"p":"/yiW2L1fDiBT7AeWXrykhTNtPrr8.jpg","b":"/j8isWEPL3PmmVh8ap3jm75qVF4p.jpg","t":"辛巴达七海传奇","r":6.982,"y":2003,"rd":"2003-07-02","hs":1.209,"d":6.04,"mt":"anime","o":"故事从希腊神话的纷争女神艾莉丝（米歇尔·菲佛 Michelle Pfeiffer 配音）开始，她是一个喜欢混乱的女神，她盗走了“和平宝典”，又将这个罪名嫁祸给了辛巴达（布拉德·皮特 Brad Pitt 配音），护送“和平宝典”的王普罗士（约瑟夫·费因斯 Joseph Fiennes 配音）是辛巴达的从小玩得好的朋友，“和平宝典”被窃也使得他的任务失败，无法向自己的王国交代，而王国里的大臣都一致认为是辛巴达盗走了。但普罗士相信辛巴达的清白，他主动提出以自己生命做抵押，让辛巴达追回宝物“和平之书”。普罗士的未婚妻玛琳娜（凯瑟琳·泽塔-琼斯 Catherine Zeta-Jones 配音），为监视辛巴达也偷偷登上了船。辛巴达能否经受考验，为夺回“和平之书”救出朋友的性命？他和玛琳娜又在患难中发生了怎样的爱情？"},{"id":328111,"p":"/2BorMD4ALSHSenAuLzmVp31MOlI.jpg","b":"/c1Ywtvlqls6tPBZ3BqbPtBwHyng.jpg","t":"爱宠大机密","r":6.295,"y":2016,"rd":"2016-06-18","hs":1.206,"d":3.233,"mt":"anime","o":"讲述了在纽约一幢热闹的公寓大楼里，有一群宠物，每天主人出门后、回家前这里就变成了它们的乐园：有的和其他宠物一起出去玩；有的聚在一起交流主人的糗事；还有的在不停捯饬自己的外貌，使自己看上去更可爱以便从主人那里要来更多的零食……总之，宠物们每天的“朝九晚五”是他们一天中最自由、最惬意的时光。在这群宠物中，有一只小猎犬是当仁不让的领袖，他叫麦克斯（Max），机智可爱，自认为是女主人生活的中心——直到她从外带回家一只懒散、没有家教的杂种狗“公爵”（Duke）。麦克斯和公爵人生观价值观都不一样，自然很难和平共处。但当它们一起流落纽约街头后，两人又必须抛弃分歧、共同阻止一只被主人抛弃的宠物兔“雪球”（Snowball）——后者为了报复人类，准备组织一支遭弃宠物大军在晚饭前向人类发起总攻……"},{"id":797394,"p":"/v0ejO0qPCqityuI7S9QAjF64rJz.jpg","b":"/tzJZaglq1hR7RS35BKG68Xz7KY0.jpg","t":"神秘魔法部","r":6.988,"y":2021,"rd":"2021-03-18","hs":1.205,"d":1.642,"mt":"anime","o":"格蕾特（Gretel）被指派调查本世纪的罪行–国王的神秘失踪。她的兄弟汉瑟（Hansel）是一位著名的骗子，给魔法监察员无可挑剔的声誉蒙上了一层阴影，使本来已经很困难的案件变得复杂起来。秘密机构知道，只有在格勒泰尔（Gretel）的知识和汉瑟（Hansel）的才智结合在一起，他们才能找到国王。他们将一起追踪魔法世界的阴森诡秘的秘密，与邪恶势力作斗争，并向强大的女巫发起挑战。"},{"id":137227,"p":"/h7TgikhR952AIKWllJBuHiPo7zr.jpg","b":"/vA4T6wydyu8xpcN7ZB7YhTbCfig.jpg","t":"哆啦A梦：新·大雄与铁人兵团","r":7.2,"y":2011,"rd":"2011-03-05","hs":1.194,"d":3.799,"mt":"anime","o":"胖虎和小夫炫耀机器人玩具令大雄既生气又羡慕，他恳求哆啦A梦帮助自己，结果哆啦A梦烦躁难耐跑到了北极。大雄随之进入北极，却发现类似机器人的巨大零件。在此之后，他和哆啦A梦将零件带到镜之世界组装，并邀请静香一起来玩，然而他们竟意外发现机器人具有十分强大的火力和破坏力。为免出现不可预料的事情，小伙伴们将机器人永远留在了镜之世界。不久，神秘女孩莉露露找到大雄索要机器人，大雄背着哆啦A梦带她来到镜之世界，谁知莉露露却奉命策划者一个地球人捕获计划。地球危在旦夕。"},{"id":263109,"p":"/bdGHQwUQa6gIW0Hsq6UmRL1rQw7.jpg","b":"/sQbpfYoGiEBUnr8tBjHP51heNNT.jpg","t":"小羊肖恩","r":6.957,"y":2015,"rd":"2015-02-05","hs":1.189,"d":2.894,"mt":"anime","o":"小羊肖恩日复一日接受农夫的指令，它厌倦了这样的生活，计划和羊群放假一天。可原本让农夫白天睡大觉的计划发生了意外，固定旧篷车轮子的石头滑落，旧篷车冲上了小路，把熟睡的农夫送进了热闹的大城市。牧羊犬BITZER追赶着旧篷车也一起进了大城市。肖恩和羊群被留在农场。农场的生活变得混乱不堪，主人和狗狗都不见了，肖恩开始懊恼，最终决定和羊群进入大城市，找回主人和牧羊犬。"},{"id":21733,"p":"/gLw6b0v1HfJAB4pvjsq7FkAmMF6.jpg","b":"/ynYZmGl40MhXi2EPRyKMvfi06XV.jpg","t":"超时空要塞 PLUS","r":7.1,"y":1994,"rd":"1994-08-25","hs":1.188,"d":8.433,"mt":"anime","o":"勇、卡尔德和谬是从小在伊甸行星一起长大的老朋友。勇与卡尔德以航空事业为职志，谬则希望成为歌手。然而，当三人在高中毕业时，因为一次不预期的意外，使得三人就此各分东西。而谬也为此放弃了成为歌手的理想，成为一个现实的商人。\n\n2040年，为了替换雷霆式战斗机，统合军方展开了一项名为超新星的计划，开发新一代的可变型战斗机。是时，卡尔德以通用银河公司的试飞主任的身分，于伊甸行星上的新爱德华基地负责YF-21的测试工作。已是统合军中尉的勇也在此时调返故乡，以试飞员的身分加入超新星计划，为另一竞争团队试飞YF-19。而成为夏浓之苹果经纪人的谬，则是为了公司的造势活动而回到伊甸。在不预期的机缘中，三人终于又同时回到故乡。这样的重逢，挑起了他们心中尘封已久的心结。在新仇加旧恨下，勇与卡尔德两人在超新星计划中开始了激烈的互角。\n\n同时，统合军也正在进行一项秘密计划——开发取代有人飞机的无人战斗机鬼魂X-9，并将于第一次宇宙大战胜利纪念日发表。这一阴影，正要降临在超新星计划与两位主角的身上。这一次，他们将为过去的矛盾作出最后的总决算.........."},{"id":533,"p":"/cMQ2lNd7sBe6PCf6zF5QxrKzbRG.jpg","b":"/3XR0OjxvxbJt2vIfBROBa8dDkou.jpg","t":"超级无敌掌门狗：人兔的诅咒","r":7.114,"y":2005,"rd":"2005-09-15","hs":1.186,"d":5.103,"mt":"anime","o":"村民们要参加一年一度的蔬菜大赛啦，他们培育出来的蔬菜超级棒，不料却招来了害虫——野兔的骚扰。野兔身材高大，神出鬼没，村民们一筹莫展，唯有请来捉兔专家华理士。当然，华理士的爱狗勒密特也在捉兔队伍之列。华理士和勒密特设计出各色各样的捉兔工具，村民以为大可放心时，华理士却犯了一个严重的错误：他竟然错误操作机器，让自己和野兔的思想发生对调，闹剧更加轰轰烈烈。互换了身份的华理士和野兔，如何让自己回到原来的世界，而野兔就注定要被除掉吗？  © 豆瓣"},{"id":271706,"p":"/yKHEKsrIJLfPoS9f7m5Stbo6fpJ.jpg","b":"/3WVhUsttN1uLyXhV33xCkONeFGA.jpg","t":"大鱼海棠","r":7.4,"y":2016,"rd":"2016-07-08","hs":1.184,"d":2.567,"mt":"anime","o":"所有活着的人类，都是海里一条巨大的鱼；出生的时候他们从海的此岸出发。他们的生命就像横越大海，有时相遇，有时分开……死的时候，他们便到了岸，各去各的世界。  四十五亿年前，这个星球上，只有一片汪洋大海，和一群古老的大鱼。在与人类世界平行的空间里，生活着一个规规矩矩、遵守秩序的族群，他们为神工作，掌管世界万物运行规律，也掌管人类的灵魂。他们的天空与人类世界的大海相连。他们既不是神，也不是人，他们是“其他人”。  少女椿，作为生家族的继承人，掌管着海棠花的生长。不惜违背族人戒律，逆天而行，在海底世界秘密饲养人类少年的灵魂——一条拇指大的小鱼。"},{"id":5255,"p":"/x5A5d1S75ZJTLqRmG9etKNYm80I.jpg","b":"/y8Mabq84N0d5fm83CWb9Zkltkwr.jpg","t":"极地特快","r":6.72,"y":2004,"rd":"2004-11-10","hs":1.182,"d":5.896,"mt":"anime","o":"信则灵。小男孩始终坚信圣诞老人的存在，但周围的大人和玩伴都认为这只是他天真的一厢情愿。圣诞前夕，小男孩终于因为他的坚持而得到了回报，睡梦中的他忽然感到屋子颤抖起来了，一列长长的火车停在了他的家门口。当他战战兢兢打开房门时，和蔼的列车长邀请他参加北极的圣诞派对。惴惴不安的克 劳斯踏上了火车，发现很多和他一样的小伙伴们。于是，兴奋不已的小男孩开始了他的北极狂欢之旅。"},{"id":526429,"p":"/wRh2gFEJnGYBrcOhBRm56NCqaEZ.jpg","b":"/p1nXKEZAzGuFNNSVD1WM1uVrk1F.jpg","t":"来自深渊：流浪的黄昏","r":8.3,"y":2019,"rd":"2019-01-18","hs":1.181,"d":1.946,"mt":"anime","o":"人气动漫《来自深渊》确认将推出两部剧场版动画——《来自深渊：启程的拂晓》《来自深渊：流浪的黄昏》，此外，第二季动画也在制作之中。《来自深渊》改编自土笔章人原作的同名漫画，深不见底的洞穴中栖居着各种奇妙生物，挑战大洞穴的冒险者们，陆续得到了“探窟家”的名号。"},{"id":20982,"p":"/42wTMmhYstM01tlaXWWfKn0RqPr.jpg","b":"/sZIJkZPKySo398Me4HLeUM7eCy0.jpg","t":"火影忍者剧场版：鸣人之死","r":7.397,"y":2007,"rd":"2007-08-04","hs":1.18,"d":4.427,"mt":"anime","o":"幽灵军团的黄泉通过神秘的暗黑医疗术，复活了具有足以毁灭世界恐怖力量的魔物魍魉，希望以此建立黑暗的千年王国。魍魉俯身于黄泉身上，随即命令幽灵军团攻打鬼之国，企图杀害具有封印魔物和预言死亡能力的巫女紫苑，并准备夺回魍魉封印在沼之国的肉体。一旦魍魉的灵魂和肉体合二为一，世界将彻底灭亡。鬼之国遇袭的消息很快传到其他各国，叶隐村的忍者也被调动起来。鸣人、小樱、宁次和小李受命前去保护紫苑。然而，鸣人却从紫苑的口中得到他将死去的预言……"},{"id":79707,"p":"/9z2W0WHvlFBZIrTe0C0r6wG3z7S.jpg","b":"/r3ibKnJ3qZvcm42OleT0HlcRDUk.jpg","t":"追逐繁星的孩子","r":7.216,"y":2011,"rd":"2011-05-07","hs":1.18,"d":3.638,"mt":"anime","o":"在一片宁静的小山村，少女渡濑明日菜时常站在山顶，用父亲留给她的神秘矿石作二极管，收听着来自外面世界的美妙音乐。在一次放学途中，明日菜遭到一头怪兽的袭击，关键时刻她被俊美少年瞬救下，纯洁的友谊在少男少女之间开始萌芽。明日菜体味着友谊的甜蜜，却不知瞬在某天悄然离开人世。新来的男老师森崎龙司为孩子们讲述了死国的传说，明日菜这才意识到瞬正是来自另一个世界雅戈泰的人。森崎真实身份隶属某个神秘组织，他和明日菜的心中都有想要复活的人，于是经过一波三折，他们随着瞬的弟弟心一同来到了传说中的雅戈泰。在这个绝美而凄惶的国度，他们展开了似乎永无止境的旅程……"},{"id":50723,"p":"/wEZVxW73JqQLtAFmmruXKqjmumS.jpg","b":"/a4MrZ711OIObIhSGF8SqcZQTyZo.jpg","t":"火影忍者剧场版：失落之塔","r":7.137,"y":2010,"rd":"2010-07-31","hs":1.178,"d":3.897,"mt":"anime","o":"为了追踪叛忍百足，五代目火影网手命令大和率领小樱、漩涡鸣人、佐井等人前往楼兰。楼兰某处地下藏有蕴含巨大能量的龙脉查克拉，很久以前被第四代火影封印。而百足的目标则是解开封印，释放恐怖的力量。经过千钧一发的搏斗，鸣人变成孤身一人，他意外来到一座繁华的失落城市，在此遭到了傀儡部队的袭击，并得到神秘木叶忍者的救助。之后鸣人邂逅楼兰女王萨拉，而围绕这个美丽的女子，邪恶的阴谋正悄悄展开。时空错乱，旧日的影像浮现……"},{"id":592867,"p":"/62UaRaAscnxI5MuSTrabYeVdeKv.jpg","b":"/vKhp5yhdtPkKsBOYXMjb5Yi05e7.jpg","t":"勇者斗恶龙：你的故事","r":6.7,"y":2019,"rd":"2019-08-02","hs":1.177,"d":2.013,"mt":"anime","o":"改编自日本RPG游戏《勇者斗恶龙》系列的第5部作品《勇者斗恶龙5：天空的新娘》，此番CG动画剧场版请来《哆啦A梦：伴我同行》导演山崎贵担任总导演和编剧，导演为八木龙一和花房真。佐藤健、有村架纯、坂口健太郎、波瑠、山田孝之等全明星配音阵容。"},{"id":17979,"p":"/wZpDggInUoRGEqY7P8I1WOXza3x.jpg","b":"/bFntIQxWBwtzYAFc68xF1GKAfiv.jpg","t":"圣诞颂歌","r":6.888,"y":2009,"rd":"2009-11-04","hs":1.176,"d":4.277,"mt":"anime","o":"故事改编自狄更斯的作品《圣诞颂歌》，主要讲述了性情刻薄、冷酷的守财奴艾柏纳泽·斯克鲁奇，面对温暖的圣诞节，却讨厌周遭的一切庆祝活动。于是上天派来 3个精灵让他看看自己过去的所作所为，以及亲友私下对他的态度。这一切渐渐唤醒他人性的另一面——同情、仁慈、爱心及喜悦，瞬间，他那固有的自私及冷酷迅速崩塌，消失殆尽，从此变成了一个乐善好施的人。"},{"id":514710,"p":"/tTX3ApaRsPsauZ912j0SCMHSDlT.jpg","b":"/doZDR89j4qSiVmkOioVvAXvLu91.jpg","t":"小小的英雄：螃蟹与蛋与透明人","r":6.626,"y":2018,"rd":"2018-08-24","hs":1.174,"d":2.214,"mt":"anime","o":"影片使用的作品标题为《小小英雄》（ちいさな英雄），这出自于西村义明想向孩子们提出「在生活四周里，也许就有着渺小但努力活着想达成某种目标的人物存在」。作品里包含三个长度各约15分的动画。  卡尼尼与卡尼诺：在河川里头，住着由父亲多多（トト），以及他的两个儿子卡尼尼（カニーニ）和卡尼诺（カニーノ）所组成的螃蟹家庭。某日，多多在河中意外被水里的急流冲走，为了找回失踪的父亲，卡尼尼和卡尼诺两人踏上了冒险。  武士蛋 ─ Life Ain't Gonna Lose：俊（シュン）是一名住在东京府中市里喜欢棒球的小男孩，但他天生有着不能接触蛋类食物的特殊体质。有一天在练习完棒球回家后，俊不小心拿了内含鸡蛋成份制成的冰淇淋当点心吃，让他的身体因此起了严重反应。  透明人：一栋旧公寓里，住着一位不被周遭注意到的透明人。而他的透明人身份，到了最后连重力都将其忽视，就这样慢慢漂浮到天空中消失。"},{"id":390634,"p":"/AsKowx1bbivP4u1aUIwVU4xnCCd.jpg","b":"/Amvdexp1W0uqqSEkWlYjM9nDJfa.jpg","t":"命运之夜——天之杯Ⅱ：迷失之蝶","r":7,"y":2019,"rd":"2019-01-12","hs":1.173,"d":1.981,"mt":"anime","o":"TYPE-MOON的人气PC游戏「Fate/stay night」电影化做了的剧场版3部曲第2章。通过原作游戏中女主角之一的间桐樱，将逼近了《圣杯战争》真相的剧本路线《Heaven's Feel》（通称：樱路线）动画化。时隔10年，冬木市爆发的战争，由于桐家当主间桐脏砚的参战，被认为是“圣杯战争”的御三家，产生了歪曲。另一方面，作为魔术师（主人）参战的卫宫士郎受伤，失去了英灵（Servant）Saber。尽管如此士郎，为了守护樱花持续战斗。担心士郎身体的樱，自己也被魔术师的宿命所捕获。"},{"id":9836,"p":"/ipnMKGrs6U3WIe35vaJ33GYOnJ2.jpg","b":"/pxsR974ez8bQx0GDixxiKr7pk1o.jpg","t":"快乐的大脚","r":6.202,"y":2006,"rd":"2006-11-16","hs":1.173,"d":6.034,"mt":"anime","o":"　　这是属于帝企鹅的伟大时代。它们占领者着南极洲的最深处，在这个家族里，只有一个办法能够让新生的小家伙得到大家的认可——拥有一副动听的歌喉。不幸的是，马伯(伊利亚·伍德配音)是整个家族里唱歌唱得最差的那个。但是，他却是一个天生的舞蹈家，街舞跳到出神入化。马伯的妈妈诺玛·吉恩(妮可·基德曼配音)，把马伯舞蹈天赋仅仅看成一个可爱的小爱好，但马伯的爸爸孟菲斯(休·杰克曼配音)却认为，不会唱歌只会跳舞的马伯根本就不是企鹅。不过他们达成共识的是，没有一副好嗓子的巴伯，可能永远也找不到真爱了。有趣的是，不会唱歌的马伯唯一的好朋友格洛丽亚(布兰特妮·墨菲配音)，正好是整个家族当中最好的歌手。虽然他们俩自出生后就一直在一起，对彼此都有特殊的感觉，但格洛丽亚总是被马伯与众不同的节奏舞步困扰着。马伯与其他帝企鹅实在是太不一样了--特别是对于家族中最严厉的领导者诺亚(罗宾·威廉姆斯配音)来说。虽然诺亚的独断专行导致他最后被家族所排斥，但他一贯不依不饶的态度迫使马伯产生了离开的念头。第一次离开家的马伯，在路上碰到了一群企鹅朋友。他们不是帝企鹅，而是阿德兰企鹅，首领叫做罗曼。阿德兰们被马伯独特的舞步深深打动，邀请他去参加一个盛大的舞会。在阿德兰的地盘上，马伯用一块鹅卵石的代价，获得了一位头上长有奇怪羽毛，跳着摇滚舞步的流浪者的指引，他回答了马伯生命中的很多疑问……"},{"id":6259,"p":"/ujX7b5Nn5i7AUdsa45qrxlp2r7Q.jpg","b":"/qHkplRI0Pfn6NBQgeOZOg6GEM9N.jpg","t":"火辣之城","r":5.3,"y":1997,"rd":"1997-07-11","hs":1.168,"d":7.272,"mt":"anime","o":"火辣之城是一部由拉尔夫·巴克希为 HBO 创作的动画电视连续剧。该系列持续了一个季度，共六集。发生在一个具有蒸汽朋克风格的未来都市中。"},{"id":11621,"p":"/78ZLVpm3GnlnzcSJFv8gM5ZNk61.jpg","b":"/pFalq14lacs2oO7Q6YKiNqz5uAC.jpg","t":"红猪","r":7.799,"y":1992,"rd":"1992-07-18","hs":1.164,"d":7.062,"mt":"anime","o":"罗森是一战中意大利空军的王牌飞行员，但却被施了魔法变了一头猪。虽然变了猪，但罗森还是继续他的老本行，成了一位赏金猎人，专门打击在亚地里亚海空域作恶的空中劫匪。红猪侠一时威名远扬，令劫匪们闻风丧胆。匪徒们为了对付罗森，请来了超级飞行员卡基斯。卡基斯在于罗森对决中趁他发动机故障将其击落。罗森把飞机送到老朋友比克罗处修理时，遇上了比克罗的孙女菲欧。菲欧帮罗森修好了飞机，两人一起再度翱翔蓝天对付空中劫匪。这时，卡斯基出现了，他对菲欧一见钟情。为了争夺菲欧的爱，卡斯罗向罗森提出决斗。于是两人再次浴血蓝空。"},{"id":387592,"p":"/x7GztXf082U59mEny88zVI146yp.jpg","b":"/9m71RMP45mg599xtKPyjicyHn1a.jpg","t":"无敌原始人","r":6.145,"y":2018,"rd":"2018-01-26","hs":1.164,"d":2.357,"mt":"anime","o":"炙烈燃烧的流星划过天际，坠落在地球，并留下巨大陨石坑洞。原始人为此展开调查，然后他们就发明了“足球”这项运动…时光流逝，原始的足球技法早已被人们遗忘，接着登场的是地表最强穴居人达哥（埃迪·雷德梅恩 配音），以及他天兵的族人们，一同在溪谷过着幸福美满的生活。但随著“青铜时代”入侵，迫使处在劣势的他们，必须离开挚爱的部落。勇敢的达哥拒绝离开，并决定把部落的未来，赌在一场前所未闻的足球比赛上…达哥开始对十位天兵原始人进行足球特训，不过天兵踢到哪都是天兵，整场特训就是特“逊”，直到他网罗青铜时代的女粉丝古娜（麦茜·威廉姆斯 配音）担任教练，让灾难开始有了转变。即使邪恶的努斯大佬（汤姆·希德勒斯顿 配音）竭尽所能，利用他们过去的秘密试图从中破坏，却也无法阻挡他们想要获胜的决心。究竟这群原始人能否学会“相信自己”的真谛，并把潜能推向无限，成功击败“青铜时代”呢？"},{"id":10501,"p":"/ryXm7xp4aqQyda0FU2eMfHehPBg.jpg","b":"/ciM5RFsBoWEj0tbwJy42Hr76iRd.jpg","t":"勇闯黄金城","r":7.248,"y":2000,"rd":"2000-03-31","hs":1.163,"d":5.929,"mt":"anime","o":"图利（凯文·克莱恩 Kevin Kline 配音）和米格尔（肯尼思·布拉纳 Kenneth Branagh 配音）是一对职业骗子，意外之中得到了前往传说中的黄金之城的地图，兴奋无比的两人自认为找到了通往财富的道路，在战马奥利弗（弗兰克·维尔克 Frank Welker 配音）的帮助下，两人从囚禁他们的船舶上逃脱，踏上了冒险的旅途。 大祭司泽科尔（阿曼德·阿山特 Armand Assante 饰）企图谋权篡位，他设计了一个阴谋，将图利和米格尔捧上了神座以此笼络人心，而图利和米格尔两人必须得到土著秋儿（罗西·培瑞兹 Rosie Perez 饰）的帮助才能够抵达目的地。与此同时，在利益面前，图利和米格尔的友情亦在不断地经受着考验。"}]