[{"id":563,"p":"/rmrfF7iOC6SLscGcGFLOb3shOwh.jpg","b":"/9qokUngA9fAgBy7skSyZj2irOfR.jpg","t":"星河战队","r":7.085,"y":1997,"rd":"1997-11-07","hs":1.092,"d":6.015,"mt":"movie","o":"　　高中生瑞科（卡斯帕·凡·迪恩 Casper Van Dien 饰）毕业后，在女友卡门（丹妮丝·理查兹 Denise Richards 饰）的鼓动下，违背了父亲的意志，加入了机械化步兵学院，卡门亦加入了海军学院。在他们参加训练不久后，地球遭到了来自外星球的昆虫袭击。瑞科的亲人均惨遭杀害，卡门将拍摄到的影像传送给了瑞科。悲愤交加的瑞科率领部下投入到了对抗外星昆虫的战斗中。然而，军队低估了这些昆虫的实力。在一次遭遇战中，10万军队惨遭杀戮，只剩瑞科、卡门等几人侥幸逃生。瑞科亲眼目睹了恐怖的杀戮场面，意外获知了这些昆虫变得如此聪明、强大的秘密。瑞科意识到必须制造更先进的武器才能对付这些昆虫，人类的反击开始了！"},{"id":13688,"p":"/v8xUyWtRrFmZ5iVEHI0pbQuxHD5.jpg","b":"/7y0ol1zsvs0GbYR0BdTvWdOIDHo.jpg","t":"长江七号","r":7.341,"y":2008,"rd":"2008-01-30","hs":1.38,"d":5.995,"mt":"movie","o":"小狄是一个在贵族学校念书的穷孩子。他诚实善良，却总是遭到富家子的欺负和嘲笑。小狄和爸爸住在一所废弃的旧房子里，爸爸每天拼命的工作，就是为了让他念好书，将来出人头地。平日，小狄总是很乖，就算体育课因为没有运动鞋而被老师罚站，他也从不埋怨爸爸。可是这一次，为了一个大家都有的玩具，小狄跟爸爸发起脾气来。爸爸买不起，就在垃圾堆里捡了一个“球”给儿子玩。谁知，这个透明的小球却变成一只活泼可爱，拥有超能力的太空狗。小狄欣喜极若狂，给他取名叫“长江七号”。小狄梦想着用七仔的超能力考100分，却没想到七仔非但没有帮到他，却让他得了个零蛋。他偷偷修改了成绩单，跟爸爸说了一次谎。爸爸大怒，小狄离家出走，赌气要凭真本事考好成绩给爸爸看。谁知，正当小狄笑着，拿着成绩单的时候，工地发生事故，爸爸从楼上摔了下来……"},{"id":227156,"p":"/kXUXRABJjEN50pMtacRqNUQwV1j.jpg","b":"/gFKC66PEiM2Xuzgpg1OwVzWjzPn.jpg","t":"记忆传授人","r":6.55,"y":2014,"rd":"2014-08-13","hs":1.546,"d":5.901,"mt":"movie","o":"主人公是一个叫乔纳思的少年，他生活在一个看似非常完美的社区里，没有战争、没有灾难、没有痛苦。在这里，人们的生活都被安排得井井有条，他们不用决定工作，不用决定配偶，一切都已经被社区领导者决定好了。然而，这个世界里没有记忆、感情、颜色以及音乐，人们也没有选择的权力。年满十二岁的时候，少年乔纳思 被选中担任下一任“记忆传授人”，跟从上一任“传授人” 接受训练，将来他将一个人去承担整个社会该有的记忆。他必须独自承受痛苦、恐惧和孤单，同时也知道了什么是温暖、幸福和爱，就此得到了他以前所不曾有过的经验。而当他知道的越多，越发现这个世界的虚假，于是有了想要离开的念头……"},{"id":9739,"p":"/iXKYMYvh0L0ZDJpKBBY5Qlsh3yD.jpg","b":"/4pl165EUdvveHCr4J4YcHVA1MnD.jpg","t":"越空狂龙","r":6.738,"y":1993,"rd":"1993-10-08","hs":0.975,"d":5.862,"mt":"movie","o":"洛杉矶的“罪恶终结者”约翰（西尔维斯特•史泰龙 Sylvester Stallone 饰）因逮捕恶贯满盈的“铁凤凰”（韦斯利•斯奈普斯 Wesley Snipes 饰）时连带了30多人丧命，被判处了几十年的冰冻刑罚，而“铁凤凰”则被判无期冰冻。几十年过去了，约翰刑满获得解冻重回人间。此时人类的生活方式已和当年大不一样，为了令他尽快适应新社会，当局安排了一位女警的帮助了约翰。约翰的脑子里被植入了含有裁缝技能的记忆芯片，很明显当局想他当一名裁缝。然而，“铁凤凰”阴差阳错地也从冰冻中苏醒并逃出了监狱。更为可怕的是，他的脑里植入了毁灭者的记忆芯片。未来，人类已经不再使用枪、火箭炮等野蛮的武器了。“铁凤凰”在武器博物馆里搞到了一切装备后，开始大肆破坏……"},{"id":8077,"p":"/tTTn5GwPrQHTc7khgc93QggYB6L.jpg","b":"/nEmOmbCWBXS3tHU2N49z693KDK.jpg","t":"异形3","r":6.375,"y":1992,"rd":"1992-05-22","hs":0.912,"d":5.797,"mt":"movie","o":"经过长时间的飞行，蕾普莉搭乘的飞船并没有飞回地球！飞船返航途中发生意外，低温休眠舱在母船爆炸前脱离后，掉进了一个黑暗、寒冷的星球。除了残存的主教外，只有蕾普莉一人生还。这里是地球的一个外星废弃矿井，现在成了一个管制危险犯人的监狱。蕾普莉在医生的救助下恢复了健康。随着蕾普莉的到来，这里的犯人开始一个一个被神秘杀害。当局以为是犯人内部的犯罪，然而蕾普莉隐隐知道没这么简单。当她找出主教的残体连接上电脑查看飞行记录后，证实了她的想法：异形来了。"},{"id":9362,"p":"/cA4ggkZ3r1d5r9hOAUWC8x5ul2i.jpg","b":"/ojVlJoGsysPmdmLrIbGW7ljn7JH.jpg","t":"异形魔怪","r":6.9,"y":1990,"rd":"1990-01-19","hs":0.942,"d":5.726,"mt":"movie","o":"在一个名为“完美”的宁静小镇上，米奇（凯文·贝肯 Kevin Bacon 饰）和死党巴斯特（弗莱德·沃德 Fred Ward 饰）又度过了属于他们的平静一天。对于在这个无趣的小镇里从事着一份又一份没有前途，仅能糊口的工作这一事实，两个血气方刚的年轻人感到十分无奈和困扰。终于，他们决定要走出完美镇，开始他们多姿多彩的新生活，而就在此时，通向镇外的唯一一条公路莫名塌陷了，某些不详的征兆开始显现。  　　早在数星期之前，镇上发生了家畜神秘失踪的恐怖事件，同时，地质系学生蕾贝卡（ 芬妮·卡特 Finn Carter 饰）发现小镇的地壳运动十分异常。现在，众人终于将这些纷乱的线索拼凑到了一起，在大家的脚下，黑不见光的地底，究竟是什么在蠢蠢欲动？"},{"id":45612,"p":"/wqQ110hGrWojx9g9pR5FBbki5Qs.jpg","b":"/noHDKhzbwP6DfoaO2xRFLVrpX0N.jpg","t":"源代码","r":7.3,"y":2011,"rd":"2011-03-30","hs":1.495,"d":5.661,"mt":"movie","o":"在阿富汗执行任务的美国空军飞行员柯尔特·斯蒂文斯上尉（杰克·吉伦哈尔 Jake Gyllenhaal 饰）突然惊醒，发现自己在一辆高速行驶的列车上，而他的身边坐着一个素不相识的名叫克里斯蒂娜（米歇尔·莫娜汉 Michelle Monaghan 饰）的女子正在与自己讲话。柯尔特不知自己为什么会在这辆列车上，而且他发现自己居然是以另一个人的身份存在，正当他迷惑不解的时候，列车上忽然发生爆炸……柯尔特又一次惊醒，发现自己身处一个密闭的空间里，有一位女军官古德温（维拉·法米加 Vera Farmiga 饰）正在通过视频和自己对话，并要求自己报告列车上发生的事情。一头雾水的柯尔特还没搞明白是怎么回事时，他又一次被送上那辆列车……"},{"id":49049,"p":"/6RRdv1jqsFTmqLF0E0FwzEa3SkA.jpg","b":"/yeF9ewBnFp9d5nqdHMic4IAOqrs.jpg","t":"特警判官","r":6.841,"y":2012,"rd":"2012-09-07","hs":1.457,"d":5.627,"mt":"movie","o":"　　未来世界，地球爆发了惨绝人寰的核战争。曾经显赫一时的超级大国美利坚合众国，也在连番的自戕战争中灰飞烟灭。现如今，以当初华盛顿等地为中心，高高的围墙将北核污染的大地隔绝在外，仅存的8亿人类生活在这名为超级城市一号的封闭空间内。只是人类从来不曾吸取教训，各种恶性犯罪层出不穷，鲜血燃红大地。在此期间，名为“特警判官”的一群暴力机器得到确立，冷酷干练的Dredd（Karl Urban 饰）即是其中一员。他接手新人卡珊卓·安德森（Olivia Thirlby 饰）的培训评审工作，与之异同调查城市中似乎永无止境的恶性案件。在此期间，超级罪恶女头目“马-马”（Lena Headey 饰）浮出水面，成为这对特警搭档面前最大的对手……"},{"id":531309,"p":"/2HrPAd3U2jHXh8NihuAjCk5Iyy0.jpg","b":"/j3w3lT3ABvJsVE3byNOMCYmnGMB.jpg","t":"靈異乍現","r":6.138,"y":2019,"rd":"2019-05-09","hs":1.845,"d":5.586,"mt":"movie","o":"全新類型的超級英雄恐怖片。伊莉莎白班克斯（Elizabeth Banks）主演，一個從異世界墜落至地球的孩子，批上斗篷並不會成為英雄，而是成為邪惡的存在。  意外「降臨」到這個世界的孩子，他的與眾不同是上天的恩賜，還是另有目的的靈異開端？如果來自另個星球的孩子墜毀在地球上，不是成為人類的超級英雄，是否將成為比邪惡更令人畏懼的東西⋯"},{"id":37686,"p":"/jd7JSUa1yO0TQZDqr1Sp6b7XHhh.jpg","b":"/qdoBaE4nFcSOIrS3TPUCJ1t8xOh.jpg","t":"超级8","r":6.769,"y":2011,"rd":"2011-06-08","hs":1.391,"d":5.574,"mt":"movie","o":"　　时间是1979年，美国俄亥俄州一个平凡小镇。少年乔·兰布（乔尔·科特尼 Joel Courtney 饰）痛失母亲，生死悲痛让他久久地沉默。数月后，他应好朋友查尔斯（雷利·格里芬斯 Riley Griffiths 饰）的邀请，决定约上几个朋友一起用超8摄像机（8 mm）拍摄一部恐怖电影。当然令他下定决心的，是那个令她心仪的美丽女孩爱丽丝（艾丽·范宁 Elle Fanning 饰）也参与其中。在某个夜晚，爱丽丝驾驶父亲的汽车载着伙伴们来到火车站拍戏，谁知却目睹了一场极其惨烈的火车事故。这起事故还只是一系列不寻常事件的开始，小镇上的人们相继离奇失踪，各种奇怪的事件也接连发生。少年们的摄像机记录关于这一切的秘密……"},{"id":406990,"p":"/sT1MR3v2a894INbd6wzXy7DXV1R.jpg","b":"/j7ij93mtHXAF8D3PjRSEaKPHpIE.jpg","t":"猎杀星期一","r":7.2,"y":2017,"rd":"2017-08-18","hs":1.84,"d":5.486,"mt":"movie","o":"故事设定在近未来，由于人口过剩和饥荒，政府不得不实行“独生子女”政策。正因为这个严格的计划生育议程，姐妹们必须轮流使用一个人的身份Karen Settman(拉佩斯饰)。她们的祖父(达福饰)给其命名为周一、周二、周三、周四、周五、周六和周日。每个人都可以每周外出一次。姐妹们只有在自己的公寓里才可以自在生活。直到有一天，“星期一”没回家......"},{"id":1903,"p":"/pyaf7UerOANMlCJneoWHAARUC9j.jpg","b":"/wwLufumafJojc59hgIamHyJSTO9.jpg","t":"香草的天空","r":6.8,"y":2001,"rd":"2001-12-14","hs":1.086,"d":5.442,"mt":"movie","o":"大卫·阿姆斯（汤姆·克鲁斯 Tom Cruise 饰）可以称为上帝的完美杰作：他家境优渥、事业有成、仪表堂堂、风度翩翩，无数性感迷人的女性都为其柔情蜜语所倾倒。而大卫自是不愿浪费这天赐的条件，他四处出击，以猎艳为乐，甚至连好友的女朋友索菲娅（佩内洛普·克鲁兹 Penélope Cruz 饰）都不放过。不过，大卫终要为自己的花心付出代价，在和前女友茱丽（卡梅伦·迪雅兹 Cameron Diaz 饰）乘车出行之时，茱丽开车撞向大树，企图与之同归于尽。这场车祸使大卫的人生跌入谷底，而更为诡异的却仍在前面等待着他……"},{"id":9804,"p":"/z5Ngm5FANTMDUteQABhp7UMwXBi.jpg","b":"/yaIu82UiD9QZEkKCGrAd8VAmc0V.jpg","t":"未来水世界","r":6.219,"y":1995,"rd":"1995-07-28","hs":0.913,"d":5.399,"mt":"movie","o":"公元2500年，地球两极冰川大量消融，地球成了一片汪洋。人们只能在水上生存，建起了水上浮岛，泥土成了稀有之物。一天，来了一个孤独的海行者（凯文•科斯特纳 Kevin Costner 饰），他用了一罐泥土换了淡水和番茄苗。正当他要离开时，当地人发现他竟然长着鳃和蹼，认为他是怪物，把他关了起来，准备过两天将他处死。时日，海盗袭击了浮岛，海伦（珍妮•特里普里霍恩 Jeanne Tripplehorn 饰）和她的养女伊萝娜（蒂娜•米乔里诺 Tina Majorino 饰）没能赶上出逃的救生船，她们救出了海行者。海行者凭着过人的机智和勇敢，带着海伦和依蒙娜逃了出来。原来，海盗的目标只是伊萝娜，依蒙娜的身世藏着一个惊人的秘密……"},{"id":39513,"p":"/7ON50tA6pDFhjxyvGHVrlhfhjCF.jpg","b":"/kl3rMfydlxyLDsZidSUCEWm8K0M.jpg","t":"保罗","r":6.733,"y":2011,"rd":"2011-02-14","hs":1.365,"d":5.395,"mt":"movie","o":"　　《僵尸肖恩》和《热血警探》中的一对活宝西蒙·佩吉、尼克·弗罗斯特联袂编剧、主演。片中二人饰演两名狂热的科幻粉丝，他们来到美国参加Comic-Con并且借机参观一些著名的UFO发现地。而在Comic-Con上他们遇到了一位绿色外星人保罗(塞斯·罗根配音)，保罗随即加入了俩人接下来的旅程。外星人的加入也让他们受到了联邦特工(杰森·贝特曼饰)追捕。而俩人还“误打误撞”，不知怎么的绑架了一名女孩。女孩的父亲自然也就和联邦特工一起加入到了追捕行动。佩吉和福斯特必须想出办法将外星人保罗安全送回他的宇宙飞船。"},{"id":7551,"p":"/kBGRPmffWLzysty2HSC0U9eZjyU.jpg","b":"/doURjrcHMXg1oi9lSWunuPvwqcS.jpg","t":"时空线索","r":6.868,"y":2006,"rd":"2006-11-22","hs":1.204,"d":5.312,"mt":"movie","o":"　　每个人都曾经会被神秘的似曾相识的记忆碎片所困扰过--当你新认识一个人、却觉得在过去曾经遇到过；或者对于一个你从未到过的地方感觉非常熟悉，很多人对此往往就是一笑了之。但是，当这些来自于过去的记忆碎片不断地向你发出对于未来的警示的时候，你又将如何对待这样的情况呢？好莱坞大导演托尼·斯科特携手制片人杰里·布鲁克海莫，一起为观众们打造了一部精彩刺激的惊悚动作电影。　　在片中，道格·卡林(丹泽尔·华盛顿　饰)是一名ATF(美国酒精、烟草与火器管理局)探员，奉命对于一起恐怖袭击案件进行调查。他们所得到的消息是一个名叫奥斯塔特(詹姆斯·卡维泽尔　饰)的极端恐怖分子将要在新奥尔良民用码头安置大威力炸弹，这样，将有数百名平民的生命安全受到威胁。而在这之前，有数起爆炸事件均与奥斯塔特有关。在调查的过程中，卡林遇到一个陌生女人，这个名叫克莱尔的女人向卡林诉说她经常会感觉到一些有关爆炸场面的情景，但是没有人相信她。敏锐的卡林听到这个消息后马上重视起来，他预感到这将是破解这次恐怖袭击的唯一线索……"},{"id":1635,"p":"/1ggPjGcQWHzgHoWWGb9996vymfC.jpg","b":"/zZZ1FDl5FPClZ9OnMrlaPA4Iuxv.jpg","t":"逃出克隆岛","r":6.7,"y":2005,"rd":"2005-07-21","hs":1.142,"d":5.215,"mt":"movie","o":"林肯（伊万•麦克格雷格 Ewan McGregor饰）和乔丹（斯嘉丽•约翰逊 Scarlett Johansson饰）以为他们生活在一个与世隔绝的社区里。据科学家说，他们是地球最后一批存活的人类。而在他们这个群体里面，将会抽签决定人选，派去一个世外桃源的小岛上面生活。然而在没选中之前，他们得忍受没有自由、备受监管的生活。\r 当林肯和乔丹“幸运”当选后，他们却发现了一个惊人的秘密——原来所谓的世外桃源岛根本不存在，而他们本身，也只是岛上居民克隆版本；他们前往小岛，迎接来的不是美丽生活，而是掏出他们的鲜活的器官，用以拯救人类。而林肯亲眼目睹了他的朋友，如何在手术刀下被解剖。于是，二人的这次当选，也成为了逃出克隆岛的绝好机会。"},{"id":76726,"p":"/7krWwZUWfOS8JgQE9K5uao0NOtS.jpg","b":"/rgNzvSagnlc32TuMEBa529QFIig.jpg","t":"超能失控","r":6.83,"y":2012,"rd":"2012-02-01","hs":1.4,"d":5.174,"mt":"movie","o":"　　少年安德鲁（戴恩·德哈恩 Dane DeHaan 饰）就像绝大多数宅男那样，内向、不善言辞，还有轻度的社交恐惧。来自父亲的打骂以及母亲的病重，更让他对周遭的一切充满戒心，成了躲在镜头后面的拍摄狂人，整日陶醉在自己的小世界里。\r 　　为了替安德鲁的未来打开局面，表哥麦特 （亚历 克斯·罗素 Alex Russell 饰）邀请他出席校园派对。聚会过程中，在表哥好友史蒂夫（迈克尔·B·乔丹 Michael B. Jordan 饰）的建议下，三人进行了一次惊险的野外探洞之旅，并意外获得了自由操纵物体的超能力。这成了他们生活的分水岭——强烈的好奇心与表现欲催促三人不停对自身能力的上限发起挑战，而安德鲁无穷的创意使得他成为了伙伴当中的佼佼者，聚会的明星。可惜好景不长，日渐增强的能力并没有带来幸福，不加节制的安德鲁越玩越过火，终致走向了一条不可挽回的毁灭之路…… ©豆瓣"},{"id":23048,"p":"/dzQrjjPXLtODR9ioFlMHH0kMgRa.jpg","b":"/aMnBqdlb0CMZLsvEghYw9doOSHX.jpg","t":"热浴盆时光机","r":6.045,"y":2010,"rd":"2010-03-26","hs":1.215,"d":5.136,"mt":"movie","o":"　　约翰·库萨克、克雷格·罗宾逊、罗伯·考德瑞和克拉克·杜克四位兄弟生活无聊，于是来到滑雪胜地度个小假、疯狂一把。不想，泡了一晚上热水澡就发现自己回到了80年代（克雷格·罗宾逊拉住路人问，迈克尔·杰克逊是啥颜色的？路人答曰，黑色）。本片的神奇元素也差不多就这么些了，几个穿越回过去的男人是如何在混乱中成长的才是电影主题。不过，既然是科幻片，片中主角难免也会遭遇一些科幻问题。比如克拉克·杜克就遇到了最尴尬的“祖父悖论”，他遇到了自己的母亲，然后发现自己的美女母亲被四兄弟中最猥琐那个给上了，并且怀了孕……正准备求婚却被女友甩了，遭遇人生如此大劫的亚当准备找自己的死党去滑雪胜地度假散散心，却没想到几个朋友也是麻烦事多多：卢喜欢每天都在各种不同的派对里消磨时光，他却既找不到好的派对地方也找不齐派对参加的人；尼克是个气管炎，不管走到哪都总是被老婆监管着一举一动；雅各布更是宅得不行，一把年纪还整天沉迷在电子游戏里。看着这些生活一团乱麻的死党，亚当觉得人到中年的自己，活得真是糟透了。在度假的地方，四人发现了一个露天的温泉浴盆，可这浴盆看起来总是有些古古怪怪，四人抱着试一试的心态泡到里面，喝得个酩酊大醉，接着神奇的事情发生了——他们竟然从2010年穿越到1986年！好家伙，这下亚当觉得改变自己人生的机会到了，他要借助这次奇妙的穿梭来修正他在过去所犯的种种错误。不过亚当可没法控制自己其他几个朋友的行为，他们都在过去的时光玩得要多疯狂有多疯狂。很快，他们就意识到这样下去，未来将会变得混乱不堪，因此几个人又开始想方设法的收拾这场烂摊子……四个由小玩到大的猪朋狗友：亚当、卢、尼克、雅各布，人到中年各自出现危机，失恋！失意！失去男性尊严！他们决定重游旧地，寻回久违了的轻狂岁月，怎料一夜喝酒玩High了，神奇按摩浴缸竟然载他们回到1986年……他们会像当年一样尽情玩乐，还是藉此机缘扭转未来，重设自己的人生……"},{"id":943134,"p":"/gKiguRKQo3A7V6qyvMtKlCxbztH.jpg","b":"/H41DJiw7Q8xn6bWC75eyaavp9L.jpg","t":"动物王国","r":6.999,"y":2023,"rd":"2023-10-04","hs":2.747,"d":5.103,"mt":"movie","o":"近未来，神秘症状在人群间扩散，恐惧在空气中曼延。原因不明，只知感染者初期会产生骨骼变异，身体长出毛皮或鳞片，原有人类特质将逐步退化。政府束手无策，只能强制收管已兽化的感染者。方苏瓦深信挚爱的妻子还在那张突变的面孔底下，无论她被转到多远的收容所，他都带着青春期的儿子艾米搬迁跟随。尝试融入新班级的艾米，却意外发现身体也出现了难以启齿的变化⋯⋯"},{"id":38050,"p":"/jJM7xJj5Rbym4C5jF3siUBkLnUn.jpg","b":"/jE3deh9kkOKgl3MISqmpWpqLUjl.jpg","t":"命运规划局","r":6.766,"y":2011,"rd":"2011-03-03","hs":1.332,"d":5.052,"mt":"movie","o":"本影片根据菲利普·K·迪克的短篇小说《规划小组（Adjustment Team）》改编。天生就适合走上政治舞台的大卫·诺里斯(马特·达蒙 Matt Damon 饰)，是一名政坛的明日之星，他在信心满满的参选纽约州参议员期间，意外认识了认识美丽的芭蕾女演员爱丽丝(艾米莉·布朗特 Emily Blunt 饰)，两人一见钟情，正当情意正浓时大卫突然被一群穿黑西装、戴黑帽和墨镜的神秘人士绑走。这群自称是隶属于联邦的人生命运调整局的人，告诉大卫他命里该当总统，伊丽丝也会成为世界著名的编舞家，他们的相爱会使两人的前途都成为泡影。规划局想尽一切方式阻止两人再次相遇。知道真相的大卫是会追求自己的梦想而放弃爱丽丝？还是为了真爱，对抗命运调整局呢？"},{"id":39538,"p":"/o0jpQ9VEKsUBwU4aPkr93ZpHXh5.jpg","b":"/bdmyvEdrmnj7J3RWaKXEOwYggRv.jpg","t":"传染病","r":6.645,"y":2011,"rd":"2011-09-08","hs":1.303,"d":4.989,"mt":"movie","o":"一个出国旅行者正准备把信用卡递到酒吧侍者的手上,一个商务会议在一片握手和问好中开始,一个男人在公交车上咳嗽…… 这些本没有关联的事情被一种传染病联系在了一起。贝丝·埃姆霍夫从香港出差回到明尼阿波利斯,身体不适,她觉得这只是坐飞机时间太久的结果。可是不料,两天之后她却死在了急诊室。医生告诉她悲痛的丈夫,这个女人的死因不明。 很快,相似的病例相继出现:现实剧烈的咳嗽、随后是高烧不退,接着是昏迷、脑出血,最后就是死亡。更为可怕的是,这种症状的患者正在全世界范围内出现,明尼阿波利斯、芝加哥、纽约、伦敦、巴黎、东京、香港都出现了病例。这种传染病以不可预知的速度传播着,2个人、4个人、16个人,随后就是成百上千上亿人。医学无法解释和治疗这种新出现的病症,只能任由其肆无忌惮地传播。全球性的恐慌开始产生。"},{"id":817,"p":"/wqcE8EAmVl5j3mLuIrHFG7RmQyg.jpg","b":"/xI1tAzzUk2v9nON6DLAHzcOLK42.jpg","t":"王牌大贱谍2","r":6.28,"y":1999,"rd":"1999-06-08","hs":0.95,"d":4.979,"mt":"movie","o":"　　邪恶博士使用了一种时间机器来到的1969年，在这里他偷走了奥斯汀的毛九(MOJO)——奥斯汀的力量之源，使其威力尽失。幸运的是，英国智力机构发明了一种更先进的时光机器，奥斯汀告别1999年的美好物质生活，回到他生龙活虎的时代，追回他的MOJO。  　　同时邪恶博士酝酿了一个毁灭世界的邪恶计划：在月球上按照炮弹进而毁灭地球。奥斯汀一定要在1969年阻止邪恶博士的计划，不然，他将失去1999年所拥有的美女与吃喝玩乐。不正经的特工再次出动，只是为了自己，顺便拯救一下世界。"},{"id":818,"p":"/n8V61f1v7idya4WJzGEJNoIp9iL.jpg","b":"/kuPpElzfYnzsCye0hF8EbJSrvwo.jpg","t":"王牌大贱谍3","r":5.993,"y":2002,"rd":"2002-07-26","hs":0.969,"d":4.924,"mt":"movie","o":"　　本已经被特工奥斯汀（麦克•迈尔斯饰）抓住的“邪恶博士”（麦克•迈尔斯饰）成功越狱。这一次，邪恶博士计划了更大的阴谋，他乘坐时间机器回到1975年，妄图绑架奥斯汀的父亲，进而毁灭奥斯汀家族的一切。得知这一计划的奥斯汀不得不抛弃1999年高度发达的资本社会，回到1975年与邪恶博士决斗，而他竟遇到了当时年轻的自己，一个不出名的小人物。回到过去的奥斯汀不仅要打倒邪恶博士，救出自己的父亲，还要正视自己的内心。当然，无厘头的他是不会忘了自己的搞笑功夫。"},{"id":83542,"p":"/gW9tzCcHpbjt9ZdpNC3QN96xS2S.jpg","b":"/sFDntG0Z0Wjrsz26TVptfs5OSLT.jpg","t":"云图","r":6.886,"y":2012,"rd":"2012-10-26","hs":1.377,"d":4.922,"mt":"movie","o":"1850年，南太平洋，美国公证人亚当·尤因 在船上被不明寄生虫病折磨，他用日记记录下自己所见所闻；1931年，苏格兰，落魄青年罗伯特·弗罗比舍 为音乐大师记录曲谱，受到半本旅行日记的启发创作出了恢宏壮阔的《云图六重奏》；1975年，美国加州，小报记者路易莎·雷 冒着生命危险调查一桩核电站丑闻，在老唱片店她被一首不知名的乐章打动；2012年，英国伦敦，被囚禁在养老院的出版商蒂莫西·卡文迪什 揣着一叠由女记者写成的纪实文学，打算将自己的“越狱经历”拍成电影；乌托邦未来，首尔，餐厅服务员克隆人星美-451 开始形成自我意识和反抗人类，她在人类图书馆看了一部飞跃老人院的电影；文明毁灭后的未来，夏威夷，牧羊土着扎克里 对高科技文明的先知心怀敌意，他的部落唯一相信的女神叫星美…… 不同的人物、场景和事件在时空中更迭变幻，不变的是每个主角身上都带有彗星形状的胎记。它像亘古灵魂的烙印，将人性中的反抗精神代代延续，最终织成一幅浩瀚璀璨的云图。　"},{"id":59967,"p":"/cNvM76Rmh06STRyu7M5WSTS6fH4.jpg","b":"/4GPCnwvTbsDleH5QIOyDLMsK8a2.jpg","t":"环形使者","r":6.891,"y":2012,"rd":"2012-09-26","hs":1.371,"d":4.877,"mt":"movie","o":"　　未来，2044年。时间旅行从被发明的一开始就属于非法，只有当黑帮组织想清理某个特定对象、又不愿意在此世界留下任何痕迹时，才会出动“环形使者”。他们专门负责处决那些被时间传送回彼世界的目标。之所以称为“环形使者”，因为他们最终必须杀死未来的自己——这样才不会给未来主顾留下任何的麻烦。这个过程被称为“封环”。杀手乔是最年轻的环形使者，弹无虚发，然而当他想处决来自未来的自己时，却遭到激烈反抗而失手。老年乔希望杀死未来封环计划中的关键人物——唤雨师，从而改变妻子的命运；青年乔在追杀过程中遇到了农场单亲妈妈莎拉，意外的成为了一对母子的保护人。两个版本的乔在这场改变未来（和现在）的豪赌中各出奇谋，上演了自我的巅峰对决......"},{"id":6795,"p":"/xAIOiFoFZ29NPOkjlxVdqtRSBZU.jpg","b":"/s9Bn7Mx4U9cWOR1WdFZjU1DTAkh.jpg","t":"勇敢者的游戏：太空飞行棋","r":6.423,"y":2005,"rd":"2005-11-06","hs":1.071,"d":4.801,"mt":"movie","o":"父亲因为工作需要出门，姐姐莉莎（克里斯汀•斯图尔特 Kristen Stewart 饰）作为老大不得已担负起照顾两个弟弟丹尼和沃特的责任。然而莉莎偷懒留下丹尼（乔纳什•波波 Jonah Bobo 饰）和沃特（乔什•哈切森 Josh Hutcherson 饰）这两个生性好动，年幼顽皮的的家伙自己上楼去睡觉。无聊至极的二人只得自娱自乐，但二人不断的争吵让丹尼赌气离开，独自来到地下室淘宝，意外的发现了一套太空飞行棋。好奇心起的丹尼开启了游戏的开关，并邀请哥哥沃特参与到游戏中来。不断的流星雨和外星人侵袭让这场游戏越发的惊心动魄，而中途加入的神秘太空人真实的身份更是让人大跌眼镜。渐渐他们意识到，这不是一盘普通的游戏棋，而一旦开启了游戏的开关，如若不能到达游戏的终点扎图拉行星，等待他们的将是永远滞留在外太空。那么两兄弟能否在这场真实的冒险中尽释前嫌，联手度过难关？"},{"id":19959,"p":"/6BF3LgpNDJu4B6R9f9TDq6QcvSS.jpg","b":"/cCjzu6OZIUDWowadzexCHNBTmjH.jpg","t":"未来战警","r":6.134,"y":2009,"rd":"2009-09-24","hs":1.139,"d":4.734,"mt":"movie","o":"　　故事发生在并不遥远的未来，人类生活在互相隔绝的世界里，各自躲在家中，彼此之间保持联系的方式就是通过使用代理机器人。布鲁斯·威利斯所饰演的警察，被派去调查一宗代理机器人被杀案，因此他被迫冒险从家里出来，去追踪案件的蛛丝马迹。　　未来社会，科技的进步日新月异，尤其是网络的发展更是进化到了今时今日的人类无法想像的地步，这一切都是因为坎特博士（詹姆斯·克伦威尔饰）发明了机器代理人这样一种高科技产物。大家根本不需要自己亲自出门，只需要将大脑接入网络，就可以通过由思维来控制的机器代理人在替自己做一切想做的事情。这些机器代理人的外表可以根据客户的要求定制，可以是一位迷人的金发美女，也可以是一位体格壮硕的硬朗汉子。有了机器代理人的社会，一切都化繁为简，生活看上去变得更加完美。　　只是，在这看似完美的生活下面，总会有一些不那么美好的事情发生。零犯罪率保持了许多年的社会里，突然发生了一起谋杀案，彻底将这个人人向往的乌托邦社会击碎。格里尔（布鲁斯·威利斯饰）是一位经验老到的FBI探员，他和搭档彼得斯（拉妲·米契尔饰）奉命调查这起谋杀案件，随着两人对案件的抽丝剥茧，他们逐渐走进了事件的核心。原来机器代理人并非完美社会的解决方案，它的诞生其实是源于一个巨大的阴谋。而讽刺的事，格里尔调查这起案件时一直使用着机器代理人。为了真正找出真相，格里尔放弃了使用机器代理人而亲自出门调查这起案件，他却突然发现，这个曾经如此熟悉的社会看起来却冰冷陌生，而且危机四伏……"},{"id":75,"p":"/fWpo6O0QcVlUVsxbBzYGVL6zWC7.jpg","b":"/ELsTifJ2lu4vsMhoHeZ5EnncHw.jpg","t":"火星人玩转地球","r":6.414,"y":1996,"rd":"1996-12-13","hs":0.884,"d":4.691,"mt":"movie","o":"5月9日的傍晚，肯塔基州某地燃烧的牛群狂奔过农场，一架飞碟腾空而起……美国政府很快探知火星人的飞碟已集结在地球周围，经过一番思量，美国总统戴尔（杰克•尼科尔森 Jack Nicholson 饰）决定向世界发布火星人到来的消息。在白宫中，总统夫人玛莎（格伦•克洛斯 Glenn Close 饰）和女儿戴菲（娜塔丽•波曼 Natalie Portman 饰）面对火星人到来像谈论一场寻常的访问活动；在纽约，从事新闻业的史东与娜塔莉正在筹备采访唐纳博士（皮尔斯•布鲁斯南 Pierce Brosnan 饰）；在堪萨斯，瑞奇的哥哥即将担任接见火星人的守卫军人；在拉斯维加斯，昔日拳王拜伦如今为家庭生计苦苦工作。终于到了火星人降临的时刻，他们发出了和平的信号，但之后却是大开杀戒，火星人一再的戏弄政府高层，人们束手无策，然而，真正能战胜火星人的武器出乎了所有人的预料……"},{"id":820609,"p":"/lEzoMaPBg0M4WnyfZYeNEuMtV39.jpg","b":"/zYlgqIpqJ1VAbvFhRhktAzIybVs.jpg","t":"孤立无援","r":6.702,"y":2023,"rd":"2023-09-21","hs":2.568,"d":4.626,"mt":"movie","o":"才华洋溢的年轻女子布琳受到自己社区居民的排挤，虽然孤单一人，但还好她在从小长大的家里得到了慰藉，直到有一天，来自外星的入侵者制造了诡异声响，吵醒了布琳，布琳和外星生物就此展开了动魄惊心的对决，她必须对抗威胁到她未来的外星生物，并同时被迫正视自己的过去。"},{"id":13811,"p":"/KVEATin5mYxP6z6OCHGdgNvtKJ.jpg","b":"/s6h8MemlWFshLmPfd08syBpaTTK.jpg","t":"神秘代码","r":6.22,"y":2009,"rd":"2009-03-19","hs":1.122,"d":4.602,"mt":"movie","o":"　　1959年，美国马塞诸塞州列辛顿威廉道斯小学，该校即将迎来校庆日，小女孩露辛达•安伯利（Lara Robinson 饰）提出的创意为校长所采纳。校庆日时，学生们将画下自己对未来的设想，并集中放入金属时间囊中埋入地下，准备50年后重新开启。校庆日之后，举止怪异的露辛达用鲜血在墙上写下奇怪文字，并向老师提出警告。2009年，威廉道斯小学再次迎来校庆日，被埋藏地下50年之久的时间囊重见天日。小男孩凯勒（Chandler Canterbury 饰）得到露辛达的信，上面没有任何图画，整页布满毫无规律可言的数字。凯勒的父亲约翰（尼古拉斯•凯奇 Nicolas Cage 饰）夜晚研究这些数字，竟发现这是一组具有预言性的密码。文中的数字清楚记录了世界上过去50年所发生的各种灾难。除此之外，这组数字还包括了接下来将发生的重大灾难……"}]