[{"id":86828,"p":"/nVJxL6NV4rYV6s6J7nlmGjRnK91.jpg","b":"/jKBsOJPPHLIi9hEClnX1SPR9jmN.jpg","t":"魔法老师","r":5.898,"y":2015,"rd":"2015-02-13","hs":1.252,"d":3.766,"mt":"movie","o":"　在外星人的眼中，地球人就是供他们玩乐的消遣。一群外星人打了一个赌，赌注是地球的存亡。他们在地球上随机选了一个人，赋予他心想事成的超能力，如果这个人最终成为了贪得无厌的恶人，外星人就选择把地球毁灭，但如果这个人依然维持着善良的本性，则意味着地球仍然有着继续运转的意义。  　　平凡而又内向的中学老师尼尔（西蒙·佩吉 Simon Pegg 饰）成为了这名干系到地球存亡的天选之子，在拥有了超能力后，尼尔的身边发生了一连串有惊无险令人不知该笑还是该害怕的意外。与此同时，尼尔默默爱慕的女子凯瑟琳（凯特·贝金赛尔 Kate Beckinsale 饰）也被卷入了危险之中。"},{"id":9294,"p":"/sEFauS0fgD2dWNq23dqgKXnmRdd.jpg","b":"/15JUzyooElSbMXXYl2gnHX62A7X.jpg","t":"不一样的本能","r":6.458,"y":1996,"rd":"1996-07-05","hs":0.816,"d":3.737,"mt":"movie","o":"　　乔治（约翰·特拉沃塔 John Travolta 饰）本是一个普通的汽车工程师，然而，一束强光的照射彻底改变了他平凡的命运，一些神奇的能力逐渐的开始在乔治的身上显现。乔治的变化并没有让他获得他人羡慕的目光，正相反，曾经的朋友和邻居都因为他的怪异举动而对他产生了抵触的情绪，乔治渐渐变得孤立无援。  　　至始至终守护在乔治身边的是名叫莱斯（凯拉·塞吉维克 Kyra Sedgwick 饰）的女人，在她的温柔关怀下，乔治重拾了生活的热情和信心。他积极的利用自己的超能力做起了帮助他人的善事，而他的名声也因此越传越远。乔治的能力并非取之不尽用之不竭，当力量逐渐枯竭之时，会有怎样的命运等待着他呢？"},{"id":570670,"p":"/rFgVc8H1EpG0Vust60iFx1sCSl1.jpg","b":"/tweDJNQzBGgsWVF5MC8JhSAk07p.jpg","t":"隐形人","r":7.111,"y":2020,"rd":"2020-02-26","hs":1.805,"d":3.715,"mt":"movie","o":"一名女子摆脱了富有、残忍且控制欲强的科技奇才男友。随后，一股看不见的力量却开始跟踪并折磨她。"},{"id":46529,"p":"/hN62dOFMlMHkUW33fAy3Lh30jg.jpg","b":"/zGKDR7bYPo14MXmzpj8c4AErhtt.jpg","t":"关键第四号","r":6.18,"y":2011,"rd":"2011-02-18","hs":1.068,"d":3.705,"mt":"movie","o":"作为从外星球为了躲避茅迦人的杀戮而逃到地球的九个青少年之一，约翰·史密斯这个帅气的年轻人是其中的第四号。茅迦人为了斩尽杀绝，也追踪他们到了地球，前三号已经死在他们手中。茅迦人的下一个目标就是第四号--约翰·史密斯。这时史密斯已经和自己的保护者逃亡到了天堂镇，他邂逅并爱上了美丽的女同学萨拉，也认识了痴迷研究外星人的朋友萨姆。危险在步步逼近，茅迦人已经发现了史密斯的行踪。 这位关键第四号在萨姆和突然现身的第六号的帮助下，施展自己的超能力，击败了邪恶的茅迦人。他和第六号也要踏上新的旅程，去寻找其它的四个同伴。"},{"id":1577,"p":"/eBw6DP75IwMjbfvp3fuGrQcimTp.jpg","b":"/5PJP3NaiH9ZJRzrEHLeqSY5rNxb.jpg","t":"生化危机2：启示录","r":6.356,"y":2004,"rd":"2004-09-10","hs":0.909,"d":3.688,"mt":"movie","o":"T病毒在蜂巢中肆虐并很快打破了地面上浣熊市的平静，丧尸开始在人群中出现，保护伞公司将整个城市封锁，计划使用核武器摧毁城市以掩盖病毒外泄的事实。被保护伞注射T病毒使身体能力远超常人的爱丽丝由昏睡中醒来，她在混乱的浣熊市与防卫队员瓦伦汀、记者泰莉等人组成队伍，试图找到脱身之法。另一方面，保护伞公司的科学家艾肯佛博士为搭救被公司抛弃在城中的女儿安琪拉，以提供逃生方式为代价请求爱丽丝和防卫人员卡洛斯两组人马帮助。而保护伞公司派出了由环保分子麦特所改造成的“复仇邪神”阻止这一切……"},{"id":1072371,"p":"/ycE3i1d04lVJI0PcvD24xbWwYsX.jpg","b":"/xCXMHUMQJess3GACbR2PQI7sjeH.jpg","t":"小镇幽浮","r":7.2,"y":2023,"rd":"2023-08-10","hs":2.352,"d":3.666,"mt":"movie","o":"一位不寻常且意想不到的天外访客将宾夕法尼亚州西部乡村一座小城市的几个人聚集在了一起。"},{"id":9824,"p":"/ciVSbFmDecOIwlxl9F6GhHVgCVJ.jpg","b":"/nrLnodkGvswfPiuKfbdPZN8P5eI.jpg","t":"神秘兵团","r":5.819,"y":1999,"rd":"1999-08-06","hs":0.819,"d":3.623,"mt":"movie","o":"　　Champion城的保护者，超级英雄Amazing上尉被绑架了。7个蹩脚“英雄”为拯救Champion城、救出Amazing上尉而同妄图控制整个城市的Casanova Frankenstein展开了斗争。"},{"id":20815,"p":"/cnkKQyRzoCMZliMaknTOXHqXKaz.jpg","b":"/ti84zQAKUm049pf2yLIZqy53Hw1.jpg","t":"使女的故事","r":6.2,"y":1990,"rd":"1990-02-15","hs":0.749,"d":3.618,"mt":"movie","o":"在未来的世界里，美国政府被推翻而成立了吉累共和国，这是一个专利独裁的政权 ，由于某些不明的原因社会上不孕的原因极为严重，因此有生育能力的年轻女人被当作特权子生育下一代的工具。凯和丈夫及五岁的女儿企图逃离吉累共和国时遭到逮捕，因而被送到统治者家中作为统治者生育的工具。由于统治者为凯之美色所惑而开始要求增加幽会次数，统治者之妻便唆使凯与年轻司机来往……"},{"id":201,"p":"/tkgBvQLxlIALtgjJmDdSwfEGyUD.jpg","b":"/6z9w8eidKWDDXwZNSVNaRolAYEP.jpg","t":"星际旅行10：复仇女神","r":6.296,"y":2002,"rd":"2002-12-13","hs":0.878,"d":3.611,"mt":"movie","o":"　　企业号宇宙飞船遨游在太空，在人类和外星人中间传播好意，同时也在防范敌对星球有可能的攻击行为，因为有迹象表明，星际联盟的老对头罗木兰星球有可能发起新一轮的攻击。皮卡特船长和他的船员们也在小心翼翼的观察着事态的进展，时刻准备投入战斗。  　　可就在这时，罗木兰星球发出了和谈的讯息，星际联盟命令企业号前往谈判，当皮卡特船长第一次见到罗木兰星球新的执政官后惊呆了，原来对方就是罗木兰很久以前制造的皮卡特的人类复制品，面对这个难缠的对手，皮卡特船长和他的船员们该如何是好？"},{"id":375366,"p":"/erSyl9BDSHpaLla99EkF5WAPWTY.jpg","b":"/rrAMFTuTFHYI6INtyPnOYyoGTO2.jpg","t":"天赐之女","r":6.553,"y":2016,"rd":"2016-09-23","hs":1.343,"d":3.603,"mt":"movie","o":"未来世界，人类突然变异，类似行尸走肉，一名科学家和一位教师踏上逃亡之路，他们身边有一个叫Melanie的小女孩，似乎拥有某种特殊而残忍的技能。"},{"id":1381,"p":"/qeJxxYSHkT4zAaQGc2Rn7wYuHSx.jpg","b":"/9RNJ0pKYA8EQiMa0lFZ68gzeElH.jpg","t":"珍爱泉源","r":6.912,"y":2006,"rd":"2006-11-22","hs":0.998,"d":3.568,"mt":"movie","o":"一千年的历程，抒写一部史诗般的神话，一个跨越时空去拯救爱的故事。主人公分别出现在三段时空中：在16世纪的西班牙，他是英勇的武士托马斯·克莱奥，要去寻找传说中的生命之树，据说这种树的浆液会让人永生不死，以挽救自己垂死的爱人；生活在当今的他是科学家汤米·克莱奥，心爱的妻子身患癌症生命将尽，他在想方设法寻求解救的方法；而26世纪的他是宇宙探险家汤姆，开始逐渐领悟一个多世纪以来困惑他的生命奥秘……"},{"id":17431,"p":"/oSKOmiXCDkmdto7FcwloLy2bkHb.jpg","b":"/xvNNdKrQo57gEEndrqoqZSzEjNj.jpg","t":"月球","r":7.565,"y":2009,"rd":"2009-06-12","hs":1.159,"d":3.557,"mt":"movie","o":"未来世界，随着科技的飞速进步，地球的污染也越来越严重。为了遏制这种现状，一家名为月能工业有限公司的企业应运而生。该公司致力于月球能源的开发，通过采集氦-3来满足地球对能源的需求。月能公司在月球设有基地，山姆·贝尔（山姆·洛克威尔 Sam Rockwell 饰）正是该基地 上唯一的工作人员。山姆是公司聘用的合同工，他已在月球孤零零地生活3年，陪伴他的只有智能机器人戈蒂（凯文·斯派西 Kevin Spacey 饰）。枯燥乏味的生活令山姆归心似箭，在还有两周就离开月球的时候，山姆偶然遭遇一起事故。醒来后的他发现戈蒂似乎对其有所隐瞒，公司高层也拒绝他的回程请求。山姆借机逃出基地，却在事故发生地点发现另一个自己……本片荣获2009年爱丁堡国际电影节最佳英国影片奖、2009年西雅图国际电影节最佳男主角奖。"},{"id":446164,"p":"/4J95qJLEZKeY7W2QsCTWyMhES2a.jpg","b":"/7M2jVFQOOO6OTLpNmh2V1FZmsmp.jpg","t":"散步的侵略者","r":6.472,"y":2017,"rd":"2017-09-16","hs":1.447,"d":3.55,"mt":"movie","o":"　　该片根据前川知大2005年的舞台剧改编，讲述男子(松田龙平饰)突然失踪，致使其妻(长泽雅美饰)备受打击。尔后他意外归家，但举止古怪的他令人疑惑。于此同时，小镇另一边发生了一家惨死事件。"},{"id":238615,"p":"/1VoyRXXitCzE20qRbTa7eNkojkG.jpg","b":"/vzbsqeoG7xH8EVOBiYBSIjU8wt1.jpg","t":"幻体：续命游戏","r":6.414,"y":2015,"rd":"2015-07-10","hs":1.246,"d":3.534,"mt":"movie","o":"　　曾在纽约建筑界享有极高声誉的富豪马丁·戴米恩（本·金斯利 Ben Kingsley 饰），而今饱受癌症折磨，不得不面对即将在半年后去世的事实。除此之外，他与女儿克莱尔的关系始终处于冰封状态，这令他不仅慨叹金钱的无力。不久前，马丁与菲尼克斯生物科技公司取得联系，对方声称使用最先进的脱换技术可以帮助马丁重获新生，简而言之就是将他的意识或者灵魂注入一具更加年轻健康的躯体内再生。经过慎重的考虑，马丁以爱德华·基德纳（瑞恩·雷诺兹 Ryan Reynolds 饰）的身份复活。此后的一段时间里，爱德华尽情享受重返青春的乐趣。\r 　　与此同时，这具陌生躯体背后所隐藏的秘密，则让他渐渐感到不安……"},{"id":97370,"p":"/v989miv3tCInJzewQc4jcZ9WSRX.jpg","b":"/eS5OdKN3kRZXQbWRSSCJ4Gh0z26.jpg","t":"皮囊之下","r":6.136,"y":2014,"rd":"2014-03-14","hs":1.155,"d":3.519,"mt":"movie","o":"不知从何时起，萧索的苏格兰街头出现了一个神秘女子（斯嘉丽·约翰逊 Scarlett Johansson 饰），她身着皮草，驾驶一辆汽车，不苟言笑的面庞隐约间弥散着摄人魅力。她时不时地与路边的男人搭讪，向他们问路，间或载着相中的男人同归。她走向黑暗的劲头，被欲望支配的男人们紧随其后，却全然未能觉察自己步入了怎样的深渊。男人有如飞蛾扑火，被抽取了骨血，只剩空空皮囊，薄如蝉翼。直到某个晚上，女人搭载了一个相貌极其丑陋的男子。他宛如怪物一般，自知丑陋而深深隐藏自己。女人如往常一样接纳了他，而从第二天起，似乎女人发现自己在悄悄发生着变化。她发现了这幅皮囊的可欣赏之处，享受作为女人的乐趣，却几乎忘记了本来的面目……"},{"id":1858,"p":"/iFLXpnELp6LEO9g4lYvxlvA1gOZ.jpg","b":"/77P56ZcL8M9Cw7FIptMIGjhNJoj.jpg","t":"变形金刚","r":6.815,"y":2007,"rd":"2007-06-27","hs":0.997,"d":3.491,"mt":"movie","o":"为了追寻能量块，威震天来到了地球，在北极，他受到磁场的强干扰，意外地被封冻于冰层之下。借助不慎跌入冰谷的科学家们，威震天将有关能量块的信息扫描到科学家的眼镜上。威震天被美国军方秘密转移到位于胡佛大坝地下的秘密基地，这个秘密只有历任国防部长组成的7人军事小组知道。“霸天虎”的先遣部队旋风和毒蝎袭击了美军位于卡塔尔的军事基地，与此同时，路障帮助他的搭档迷乱潜入了美国总统的座机空中一号，通过电脑获悉，要想找到威震天就必须找到维特维奇家族的那副眼镜，上面有威震天关于能量块的信息扫描，而它现在的拥有者山姆·维特维奇成为了“霸天虎”攻击的目标。山姆是名高中生，学校里没有人相信他讲述的关于这副眼镜的历史，失望之余，山姆把眼镜放到网上拍卖，然而从未引起买家的兴趣。这时父亲送了一辆破车给他，这辆车恰好就是“汽车人”大黄蜂的变形。大黄蜂帮助山姆交上了漂亮的女朋友，但很快就遭遇了“霸天虎”的袭击，擎天柱带着其他“汽车人”赶到，一场机器人大战由此拉开了序幕。"},{"id":1272,"p":"/j2jxwdxZHJAqKurxOtG00t9QtAG.jpg","b":"/5AIAnucJKZ3sHpm7r1ykFVIoUHK.jpg","t":"太阳浩劫","r":7,"y":2007,"rd":"2007-04-05","hs":1.021,"d":3.49,"mt":"movie","o":"　　在短短的半个世纪之后，人类赖以生存的“生命之源”——太阳，渐渐失去了它普照万物的能量。逐渐提前进入了可怕的衰竭期之中。这对于渺小的人类来说，不啻于可怕的灭顶之灾的提前到来。于是，人类组织了一个由8个人组成的“太阳营救小组”。乘坐一艘名为“伊卡洛斯二号”（Icarus II）的宇宙飞船迅速地“奔向”炙热的太阳。其成员则来自世界各地：机长凯恩达（真田广之），是一个老成持重的团队领导。而飞船中的掌舵则是年轻的漂亮的卡西（罗斯·伯恩），她的助手是副驾驶经斯（克里斯·埃文斯）。还有负责飞船氧气供给的植物学家（杨紫琼），航海家特雷（本尼迪特·王），物理学家卡帕（西廉·墨菲），通讯指挥官哈维（特洛伊·格雷提）以及博士西瑞尔（克里夫·克蒂斯）。这8个各怀“绝技”的地球人担负起了“拯救太阳”以及“拯救人类” 的重大使命。在他们的飞船上搭载着一枚威力巨大的炸弹，如果行动顺利的话，这枚投向太阳的炸弹将重新激发起太阳的活力。然而，这艘在太空中飞行的宇宙飞船，随着距离太阳越来越近，意想不到的事件也接踵而至。先是他们和地球失去了联系，身陷浩瀚茫茫的宇宙之中，无所依傍的孤独感折磨着每一个人。而前路茫茫的恐惧也让气氛越来越紧张。接着，他们又得知，早在七年前，就已经有一支肩负着同样使命的营救小组，也曾踏上和他们相同的旅程，并且至今都杳无音信，更不要说安全地返回地球。本就前路渺茫的“拯救行动”更是蒙上了一层厚厚的阴影。队员们该如何面对？太阳能起死回生么？人类能被拯救么……"},{"id":605116,"p":"/8WzCUUubdKtOlNw4WBV5gsdopw7.jpg","b":"/qVygtf2vU15L2yKS4Ke44U4oMdD.jpg","t":"超能計畫","r":6.441,"y":2020,"rd":"2020-08-14","hs":1.626,"d":3.481,"mt":"movie","o":"紐奧良街頭掀起熱議，據說有一款神奇的新藥，能讓每個人展現獨一無二的超能力，重點是你必須吃下它之後才曉得你會獲得什麼樣的能力。有人皮膚刀槍不入、有人得到隱身能力、有人力大無窮，有人卻出現致命反應。這項神奇藥物導致市內犯罪率激增，整個城市岌岌可危。一名當地警察（喬瑟夫·高登李維飾）、青少年毒販（多米妮可·斐許巴克飾），以及懷抱秘密私仇的退役士兵（傑米·福克斯飾）展開合作力挽狂瀾。他們甚至冒險服藥，誓言拿下製造出這款藥物的組織。"},{"id":387426,"p":"/mOxRZzSrEdbMc5aRNaNmSl4Vmpe.jpg","b":"/1ycTOys6bzvt0XPnzSv8qYfrD0V.jpg","t":"玉子","r":7.351,"y":2017,"rd":"2017-06-28","hs":1.49,"d":3.445,"mt":"movie","o":"　　《玉子》由美国Netflix与Plan B娱乐共同制作，讲述了带着秘密出生的巨大生物okja“玉子”和与它一起在江原道山谷长大的少女美子之间结下真挚友谊并展开奇异征程的故事。玉子的突然消失，令美子抱着必死的决心踏上了寻找玉子的征程，并被卷入了意想不到的阴谋..."},{"id":7453,"p":"/yr9A3KGQlxBh3yW0cmglsr8aMIz.jpg","b":"/bp2nxKuLqcVmMwa5wTsgO4tYm8p.jpg","t":"银河系漫游指南","r":6.671,"y":2005,"rd":"2005-04-28","hs":0.929,"d":3.421,"mt":"movie","o":"每个人都曾经历过懊恼糟糕的早晨。懒床睡过了点，起床弄伤了脚趾，下楼磕了头，早餐烤焦了面包，阿瑟· 登特(马丁·弗里曼Martin Freeman 饰)的这个早上可谓衰运当头，而且还远不止这些。刚认识的美眉被人横刀夺爱，好端端的住家又要被拆，政府已经决定拆掉他的房子。诸事不顺之际，好友福特·普里弗克特(摩斯·德夫Mos Def 饰)承认自己是个外星人，正在地球上寻找新版《银河系漫游指南》。最耸人听闻的是，外星人正在建造银河系高速公路，而地球是阻挡工程进展的障碍物，外星人即将摧毁地球。福特要阿瑟一定要拿条毛巾才可以抢搭外星人的宇宙飞船。在福特的帮助下，阿瑟·登特在地球被毁灭前的最后一刻搭上了一艘路过地球的外星人的太空船，远离这个即将毁灭的伤心地，开始了一段充满惊奇的星河探险。没想到，才刚偷渡上船的他们又被放逐到外层空间，阴错阳差下更和银河系总统、忧郁症机器人一起亡命星际。在太空之旅中，阿瑟发现毛巾是宇宙里最有用的东西，并体会到了生命的精确含义，更发现所有他需要知道的一切居然都写在一本名叫《银河系漫游指南》的电子图书里，甚至体验到宇宙生命的全新意义……"},{"id":926,"p":"/fZXSwgZknp81vmciTb86rw0MejV.jpg","b":"/yzQ0mkz1OUJKtUK1NWp53jiGcaJ.jpg","t":"惊爆银河系","r":7.068,"y":1999,"rd":"1999-12-25","hs":0.859,"d":3.418,"mt":"movie","o":"《银河探险》是一套二十年前讲述太空NSEA保护者故事的电视科幻剧集，1982年停播，接近二十年后，饰演指挥官的贾森 ，饰演博士的亚历山大，以及格温 等几位演员再度聚首，参加一系列粉丝见面会和商业活动。期间，一群自称塞米安人的怪诞粉丝跟随贾森到他的家里，疲惫的贾森发现这群塞米安人并非疯狂粉丝，而是真正的外星人！没有欺骗能力的塞米安人在收看《银河探险》后以为贾森等人是真正的太空英雄，他们在和宇宙恶徒萨里斯的对决中节节败退，于是远赴地球寻求保护者们的帮助，贾森和亚历山大等船员假戏真做，帮助塞米安人对抗宇宙邪恶势力……"},{"id":324670,"p":"/Z5drpmwWPEdr4MQZaAf7lLJ1t8.jpg","b":"/cBrzOqgAJv1YG4Jww9dt1B54Sv8.jpg","t":"幽冥","r":6.5,"y":2016,"rd":"2016-12-09","hs":1.296,"d":3.378,"mt":"movie","o":"故事敘述在一座戰亂的摩爾多瓦城市，一支三角洲部隊駐守於此，但他們發現某種無形的神秘生物潛伏於周遭，並接連殺害他們的士兵。使得一名工程師與該部隊必須為了存活，而與看不見的敵人戰鬥。"},{"id":892,"p":"/crjQsIQnkT1tP8tNPmMOATY3YHR.jpg","b":"/ii6L97z4uzJ1vPTHOnpTgzkvrXs.jpg","t":"黑店狂想曲","r":7.299,"y":1991,"rd":"1991-04-17","hs":0.76,"d":3.337,"mt":"movie","o":"一个虚构的年代背景，经济萧条，人人自危，甚至要以人肉为食物赖以生存。一幢破败的房子里住在屠夫一家。他们亦靠屠宰人肉为食。诡秘荒诞的色调下，屠夫挥舞着明晃晃的刀宰杀人肉。而这幢楼，还住着各式充满诡异色彩的人物：吃蜗牛的住客、对自杀非常迷恋的女人，爱切罐头的男子……他们说过，如果没有外来的食物补给，那么自己人的肉也不会放过，小丑路易（多米尼克•皮诺 Dominique Pinon 饰）前来打工，闯入了这个荒唐的世界，成为大家眼里的盘中餐。然而，屠夫的女儿（玛希罗蒂杜娜Marie-Laure Dougnac 饰）却爱上了他，并设法帮助他逃过大劫，这片世界开始陷入了混乱和崩溃之中。"},{"id":157353,"p":"/fK4hNoIQIeCCXtoTVeAVgxgQSbz.jpg","b":"/ypuD6ZsupyVV1ElNSIPz2BooIlX.jpg","t":"超验骇客","r":6.1,"y":2014,"rd":"2014-04-16","hs":1.099,"d":3.291,"mt":"movie","o":"威尔·卡斯特博士（约翰尼·德普 Johnny Depp 饰）是人工智能领域首屈一指的研究者，他致力于开创有史以来最人性化的有感知的机器人，全方位结合了人类情感和智慧。虽然威尔极具争议的实验令他一举成名，但同时也让他成为反科技极端分子的眼中钉，这些极端分子开始极尽一切阻止他。然而没想到的是，他们对威尔的摧毁行动，却在不经意间成为了威尔人工智能人实验成功的催化剂——成为了他“超验”的参与者。威尔的妻子伊芙琳（丽贝卡·豪尔 Rebecca Hall 饰）和他最好的朋友马克斯（保罗·贝坦尼 Paul Bettany 饰）同是这个实验的研究员，但问题不在于他们能不能……而是他们应不应该继续着这项研究。伊芙琳和马克斯最担心的是，他们逐渐察觉到，威尔已经不再是单纯的进行探索研究，而是逐步演变成追求一种权力，他无所不在，让人无法预料在他的掌控下未来的结局是什么，唯一越来越清晰的可怕事情是没有人能够阻止他。"},{"id":846,"p":"/xjki5a2hzzZLKExWqa0lqSUrlke.jpg","b":"/2YIzEKCMfexbLIoeVUkR8MPayB2.jpg","t":"X档案：征服未来","r":6.89,"y":1998,"rd":"1998-06-19","hs":0.811,"d":3.265,"mt":"movie","o":"五年的追逐化为泡影，随着X档案的关闭，福克斯·穆德（大卫·杜楚尼 David Duchovny 饰）和丹娜·斯科莉（吉莲·安德森 Gillian Anderson 饰）被迫调任处理一些平常的案件。某天，美国得州达拉斯市发生一起爆炸案。虽然穆德和斯科莉极力疏散写字楼内的人群，但爆炸还是夺取了4名无辜者的性命，他们也因此受到上级的指摘。然而事后不久，穆德便得知4名牺牲者早在爆炸之前便已死亡，所谓爆炸案不过是某个神秘部门为了掩盖证据而实施的骗局。该部门据说多年来一直从事外星人的研究，并且他们的研究足以导致人类的毁灭。两名搭档决定彻查此事，但是神秘且难以抗拒的力量无时无刻不在阻挠他们追寻真相的脚步……  本片为同名美剧的第一部剧场版。"},{"id":19898,"p":"/gm7alBhdKP0nJXkwiDy1qEKhlB6.jpg","b":"/2M5V8VcK02o4R5cxe7Ew1ltaxKr.jpg","t":"深空失忆","r":6.564,"y":2009,"rd":"2009-09-08","hs":0.994,"d":3.253,"mt":"movie","o":"　　无边无际的黑暗蔓延的外太空，一艘飞船徐徐飘来，它看上去没有动力，也没有人驾驶，就像悬浮在宇宙里的陨石一样飘荡着。过了许久，船舱内一个插着各种管子和仪器的身体突然开始扭动，沉睡着的一双眼睛猛地睁开。我是谁？我在哪儿？我睡了多久？我要干什么？我为什么在这里？我为什么呆在太空舱里？这个叫鲍尔（本·福斯特饰）的年轻男子，身无着物，失去了一切记忆，满脑子都是不知身在何处的恐慌。　凭借着脑海里残存的些许记忆，鲍尔带着手电筒开始四处探索。船舱里到处都是废弃的机械和太久无人使用而产生的积灰，还有着很多可疑的痕迹与工具。硕大的宇宙飞船，竟被无故遗弃？原来的船员和乘客，又消失去了哪里？　　怀着满腹狐疑，他找到了船长佩顿（丹尼斯·奎德饰）--被遗弃在飞船上的另一个同样摸不着头脑的人。两人一起开始寻找记忆与真相，发现这艘满载着六万名乘客的飞船，乘客已经全部神秘失踪。船舱深处不断有声音传来，于是他们去探看究竟，赫然发现了许多突变生物，它们行动非常敏捷，非常强壮，发出刺耳的尖叫，而且鲍尔和佩顿发现，如果被他们击中，则会变成和他们一样的怪物。鲍尔和佩顿唯一能做的就是逃命，并且他们还决定要找到方法对抗这些怪物，重新取得对飞船的控制，了解整件事情的真相……"},{"id":10559,"p":"/xO4BwvqMVBwgVo7BnbYGNoMvGEU.jpg","b":"/3N6iWYfL5spmk18d4s7rl4N89Pg.jpg","t":"黑洞频率","r":7.253,"y":2000,"rd":"2000-04-28","hs":0.862,"d":3.234,"mt":"movie","o":"如果你能够回到过去改变你人生中的一件事情，会发生什么事情？对于约翰苏利万来说，这没有问题，他将阻止一件1969年10月12日发生的一场悲剧，使他的当年做消防员的父亲能够逃离那场火灾死神的魔掌。 那个时候，约翰还只是个6岁的孩子，他的父亲死去以后，他曾经几次梦见自己想要去阻止那场悲剧，父亲的死在他的心灵上留下了重重的伤痕，直到现在已经成为了一名警察，他仍然对此事难以忘怀。  在父亲忌日前一天的暴风夜里，约翰在那座父亲留下的房间里发现了一个他曾经用过的老式收音机，他开始摆弄它，却竟然从收音机中收到了一个自称是 1969年叫弗兰克的消防员的说话，他开始与那个人交谈起来，难道这真是他的父亲吗，就是在30年前的这天夜里，他的父亲正是也在这里，难道此时他正在另一个时空中。 约翰和他谈自己的爱情，谈自己的忏悔，他们谈了整整一夜， 当他终于确信这个人正是他那年轻的父亲后，他意识到他现在可以改变一切。约翰抓紧时间提醒弗兰克在12日那可怕的火灾中如何脱身，他要将他的父亲从死神的手中挽救回来……  1999年10月12日，约翰当约翰醒来时，发现墙上有一张满头银发的父亲的照片，约翰知道自己改变了过去，眼前是一个崭新的现在，这使他欣喜若狂。然而紧接着可怕的事情又发生了，一连串残忍的凶杀案又改变了他的生活，他的母亲成为其中的牺牲者。父亲弗兰克必须再通过收音机频率回到过去，阻止一场后来改变他们家庭命运的谋杀。而每次弗兰克在他的时空中改变了一件事情，约翰一觉醒来都是一个不一样的现在……  本片是一部关于时光倒流的幻想影片，故事中充满了亲情和温馨，同时又包括恐怖的谋杀，是一部集众多卖点于一身的娱乐影片"},{"id":455839,"p":"/805sjNk5cHLU15IYrwhPKrW6akH.jpg","b":"/lRFtFFIoGQfHxyHNS254Ew7PV9c.jpg","t":"時空陷阱","r":6.3,"y":2018,"rd":"2018-06-22","hs":1.386,"d":3.218,"mt":"movie","o":"一群學生為尋找失蹤教授，大膽深入他消失的洞穴，結果發現詭異的神祕事件，改變了他們的現實生活。"},{"id":1497,"p":"/Hyvvz9Z3le1is8a0EeFJQm0aSC.jpg","b":"/8VGaEXbTOGeWGW7IvzOf1j2rjet.jpg","t":"忍者神龟2","r":6.191,"y":1991,"rd":"1991-03-22","hs":0.685,"d":3.196,"mt":"movie","o":"忍者神龟们发现了变种物质的泄漏之处,但史莱德同时也发现这一秘密,于是他们之间又展开了新一轮的战斗,而忍者神龟们也在战斗中得到了提高!"},{"id":2135,"p":"/9X8RitVTvF18YpOlQMjTGi1WF6B.jpg","b":"/i0eOILDW8HipIkOUSKhB1dvZzNJ.jpg","t":"时间机器","r":6.275,"y":2002,"rd":"2002-03-04","hs":0.812,"d":3.195,"mt":"movie","o":"年青的工程师亚历山大·哈德金乘坐自己制造的时光机器出发，却意外来到了80万年后的未来。那时地球人已经分化为对立的莫洛克人和伊洛人，伊洛人是讨人喜爱，居住在平静的世界内，但莫洛克人却完全相反，他们是寄居在地下世界的怪物，每当入黑时，他们就会出动掳走伊洛人，除此之外他更发现在这个未来世界的背后正在隐藏着一个黑暗的秘密……。不久亚历山大更发现了一个隐藏在这一切背后的邪恶秘密，紧张刺激的剧情也将由此展开。"}]