[{"id":199818,"p":"/8ZqMarXrFw3EkWjSVyfWQpmZfFA.jpg","b":"/d7qDCDGIPKB3QMJ96hC1QFQnIZ2.jpg","t":"神秘之路","r":6.2,"y":2013,"rd":"2013-08-15","hs":0.741,"d":1.523,"mt":"movie","o":"在澳大利亚的广袤荒野中，一条荒僻公路的桥下，一具年轻女孩的尸体被发现，她的生命在最美好的年华戛然而止，令人痛心疾首。这起案件像一块沉重的石头，投入了当地平静的生活，激起了层层涟漪。  杰伊·斯旺（Jay Swan），一位土著侦探，带着复杂的情感回到了这片熟悉的土地，接手了这个棘手的案件。他深知，这不仅仅是一场对凶手的追捕，更是一次对自身身份和过去的探寻。然而，他很快发现，周围的人们对这起土著少女的谋杀案似乎并不上心，冷漠的态度让他感到心寒。他仿佛置身于一座无形的孤岛，被迫独自面对这个充满挑战的谜团。  杰伊·斯旺在调查过程中，不仅要面对外界的冷漠与偏见，还要克服内心的挣扎与矛盾。他像一位孤独的行者，在真相的道路上艰难前行，每一步都充满了艰辛与未知。他必须依靠自己的智慧、直觉和对这片土地的深刻理解，去揭开隐藏在黑暗中的秘密，为逝去的生命讨回公道。  这部电影通过杰伊·斯旺的视角，展现了一个关于正义、身份和救赎的故事。它不仅是一部紧张刺激的犯罪悬疑片，更是一部深刻探讨社会问题和人性的佳作。观众将跟随杰伊的脚步，走进这片神秘而广袤的土地，感受他内心的挣扎与成长，见证一个关于勇气与坚持的传奇。"},{"id":277662,"p":"/ofwYh7X9T9KOzFnTLvAQ0Q26EAu.jpg","b":"/y1qOKo2j4CURJWgK1jVoQsxiXJu.jpg","t":"夜莺","r":5.981,"y":2014,"rd":"2014-06-17","hs":0.74,"d":1.419,"mt":"movie","o":"这出搧动人心的剧情片深入一个心理失常者最黑暗的心灵角落。由荣获金球奖肯定的戴维奥伊罗饰演主角，片中将抽丝剥茧逐渐显露这名退役沙场老将的内心。这个关于孤立与隔绝的故事对人生如何击垮一名男子提供尖刻的观察。"},{"id":9280,"p":"/i2OgxmZVbIsJxaLiYMjCSewsLty.jpg","b":"/rc0n0PItBZK4ptPNEuSRv83Noee.jpg","t":"蛇蝎美人","r":6.143,"y":2002,"rd":"2002-04-30","hs":0.74,"d":2.565,"mt":"movie","o":"劳拉•艾什（丽贝卡•罗梅恩 饰）与同党瑞西、威克斯在一个电影首映式上，出尽法宝要偷取一条佩戴在某位明星身上，价值千万的钻石项链。劳拉在神不知鬼不觉之间，把仿品成功与真品掉包。同党打算把女明星杀掉，劳拉出手阻止。两人较量时，劳拉把同党一同杀死了。劳拉害怕自己的身份被识破，处处躲藏，直到她得到了另一个身份。一个与她相貌惊人相似的女人莉莉自杀了，当她目睹这一切之际，她决定盗用莉莉的身份。借助新的身份她的新生活开始了，她也成为了他人的妻子，感受到了家庭的温暖。尼古拉斯（安东尼奥•班德拉斯 饰）的职业是记者，自他认识劳拉后，他对劳拉鲜为人知的过去非常感兴趣，企图要揭开她的底细，也因此迫使劳拉要对自己的身份作出抉择……"},{"id":2275,"p":"/rHOC6xn9dG2cRqH9LpZuXbRiusr.jpg","b":"/ppXYWZdv0qkr9aIRMLjtJPXDDon.jpg","t":"将军的女儿","r":6.405,"y":1999,"rd":"1999-06-18","hs":0.739,"d":2.81,"mt":"movie","o":"　　“军队罪行调查部”的高级官员布伦纳（约翰·特拉沃夫塔 John Travolta 饰）和其助手森希尔（马德琳·斯托 Madeleine Stowe 饰）奉命36小时内调查清楚一起神秘的谋杀案，副总统的有力竞争者坎贝尔将军（詹姆斯·克伦威尔 James Cromwell 饰 ）的女儿伊丽莎白（莱斯利·斯蒂芬森 Leslie Stefanson 饰）在军事基地内被残忍杀害。随着调查深入，布伦纳发现曾就读于西点军校的伊丽莎白除了成绩优异、长相出众外在高中时还发生过一起不为人知的事情，她的私生活糜烂不堪，与父亲的关系并不融洽，而坎贝尔将军也不像他所塑造的形象一样刚正不阿。在揭开事情真相的同时布伦纳也发现了许多军队中的秘密。最终，杀人凶手被惩治以法，事件得以平息。 ©豆瓣"},{"id":16617,"p":"/hNqUOxkJTyN55yy0LKe8u19W46p.jpg","b":"/uEp1TbrqoK4m6i8Y6sfTy8wOa7Q.jpg","t":"八面埋伏","r":6.455,"y":2004,"rd":"2004-05-07","hs":0.737,"d":2.36,"mt":"movie","o":"　　莎拉、妮可、卢卡斯等七名FBI成员在资深教官杰克·哈里斯的带领下，来到离加州不远的弗涅戈小岛，他们将在岛上的虚拟小镇中进行演练，通过推理来找出绰号为“酒吧眼泪”的连环杀手。这群探员业务精湛，自命不凡，与世隔绝的小岛之行对他们来说更像一个无聊难耐的假期。但是，他们的狂妄并未持续太久。原本看似平常的推理演习，竟然开始出现死者，所有的逃生之路被切断，众人完全孤立在小岛之上。演习随即演变成一场精心策划的杀戮游戏……"},{"id":4566,"p":"/tewDlVnyJuJcZKXnSsho8eaqqEt.jpg","b":"/8j6GP3wOkUDIC7DZDsAyaDsr1el.jpg","t":"迈克尔·克莱顿","r":6.788,"y":2007,"rd":"2007-09-28","hs":0.737,"d":2.018,"mt":"movie","o":"曾经是一名优秀的刑事犯罪检察官的迈克尔· 克莱顿(乔治·克鲁尼饰)在纽约法律界可谓是风光一时。而经历了一番不可解释的遭遇之后，迈克尔离开了原职。还好他又在一家大型的私人法律事务所里找到了位置，暂且可以凭借自己丰富的办事经验维持生机。在新老板马蒂·巴彻(西德尼·波拉克饰)的督促下，开始了兢兢业业地为肯纳、里丁以及老板巴彻等人的洗脱种种肮脏的法律事件当中。　　但是，不同境遇、忙碌辛苦的工作也终于大大改变了迈克尔·克莱顿的个人生活：妻子孩子离他而去，本就捉襟见肘的经济状况再度遭遇沉重打击。无法估量的债务让他没了以前的光彩，彻底厌倦了。尽管，迈克尔非常想摆脱目前的工作状态，但是他的财政状况以及他曾宣誓要为公司的老板效力的决心，让他别无选择，只得继续在这样的工作中煎熬。与此同时，迈克尔·克莱顿又因为公司的肮脏业务而卷入一场价值高达数百万美元的集体诉讼案当中。而正当他利用自己的关系和丰富的办事经验“拨开迷雾”成功解决这场诉讼案的同时，老板巴彻手下的另一个办事员亚瑟·艾登斯(汤姆·威尔金森饰)以及女诉讼律师凯伦·克劳德(蒂尔达·斯文顿饰)等人的一一卷入，使得迈克尔·克莱顿的事业和人生再次面临新一轮严峻的挑战……"},{"id":16657,"p":"/67DnIDl3KCyUBAl6MpGtpzoVacm.jpg","b":"/3YQKH7lzJ4L4rGFi6tnCLYqRxjO.jpg","t":"门徒","r":6.8,"y":2007,"rd":"2007-04-13","hs":0.735,"d":1.957,"mt":"movie","o":"生活在香港的昆哥(刘德华饰演)表面上脯经营着一家小店做小生意，其真实身份却是掌叼控着庞大誊贩毒脉络的毒枭老大，他的妻子(袁咏仪饰演)已经有了两个女儿，如今又身怀六甲，这让昆哥产生了金盆洗手的想法。其实她的妻子对他的毒枭背景早以心知肚明，只是为了家庭，一直未吐露出来。阿力(吴彦祖饰演)是跟随昆哥多年的“门徒”，他的真是身份其实是警方的卧底。虽然得到昆哥的信任，可一直以来却始终掌握不到关于制毒贩毒的详细情况，这让他非常苦恼，就在他灰心丧气的时候，昆哥忽然要带他去东南亚深入制毒的秘密基地…… 古天乐和张静初在片中饰演一对夫妻，古天乐饰演的丈夫是个瘾君子，妻子阿芬(张静初饰演)为了向丈夫证明人是可以戒毒的，从而也染上了毒瘾。为了便于自己吸毒，丧尽天良的丈夫居然逼迫自己的老婆和三岁的女儿替自己贩毒。而阿芬在渴望戒毒的时候偶然结识了阿力，两人不知不觉发生一段微妙的情感纠葛……"},{"id":137409,"p":"/nqby5EtbHWlG2yzzpm5rRhWbAgm.jpg","b":"/uw28cMvJBFBzgaMM5YeKlXTtUqE.jpg","t":"寒战","r":6.6,"y":2012,"rd":"2012-11-08","hs":0.734,"d":1.568,"mt":"movie","o":"作为亚洲金融中心的香港被称作“最安全的城市”，岂料警局接到一通匿名电话，对方声称劫持了警队的一辆前线冲锋车以及车内的五名警员和武器装备。此次事件引起了香港警队高层的高度重视，适逢处长（王敏德 饰）出访国外，此时由鹰派人物行动副处长李文彬（梁家辉 饰）与年轻的管理副处长刘杰辉（郭富城 饰）一起负责这次案件，并将行动命名为“寒战”，李文彬任总指挥。李文彬的儿子（彭于晏 饰）也是人质之一，刘杰辉因此对李文彬父子产生怀疑。与此同时，匪徒展开了进一步行动：警察被杀、爆炸案频发……到底是谁在将整个警队玩弄于鼓掌之中？香港真的是“最安全的城市”吗？"},{"id":2117,"p":"/q92OCXVxg8zcaoSpO3VGNTvmNqu.jpg","b":"/8U9GfW8RVbkfOHExyNxZ6PAvPFQ.jpg","t":"希望与反抗","r":7.148,"y":2005,"rd":"2005-02-13","hs":0.734,"d":2.083,"mt":"movie","o":"　　1943年2月，残酷的斯大林格勒战役呈现出胶着态势。在慕尼黑，地下反战组织白玫瑰的成员们正在加紧印发传单，其中索菲（Julia Jentsch 饰）与汉斯姐弟两人为响应不久前女学生们的行动，计划将传单散发到大学校园内，两人冒着极大风险进入学校，在散发完毕时不幸被捕。盖世太保摩尔负责审讯索菲，姐弟俩按照事先商定的串词，拒绝承认自己与反战传单有关，并几乎可以无罪释放，但纳粹的搜查发现了新的线索，形势急转直下，索菲开始将罪责揽到自己身上以掩护同伴们，经过反复的交锋，摩尔开始对这位坚定的女青年产生了些许理解和同情，但等待索菲的，终究是一场封闭的不公平审判……　　本片根据真实故事改编，获2005年柏林电影节最佳导演奖等多项褒奖。"},{"id":78182,"p":"/8JrhILhgjcvaFQTZ6tdlZBxQ2Hp.jpg","b":"/bwfbcCPAcKDBG1xFQm8zf2AHeaq.jpg","t":"伊莲娜","r":7.185,"y":2011,"rd":"2011-06-06","hs":0.733,"d":1.611,"mt":"movie","o":"相识时，伊莲娜和弗拉基米尔都已经步入中年，为了孤独的人生能有人陪伴，两人走到了一起。弗拉基米尔的经历和富有让他冷酷而又无情，面对丈夫如此糟糕的个性，由于贫穷而一直处于弱势地位的伊莲娜一直都默默的忍受着。伊莲娜有一个不争气的儿子，游手好闲的他将伊莲娜当成了维持生计的主要经济来源，生活的压力让伊莲娜不堪重负，丈夫的财产成为了她的唯一希望。弗拉基米尔有一个和她一样无情的女儿，没想到，女儿的一次探望让弗拉基米尔做出了将遗产全部留给她的糊涂决定。唯一的希望眼看这就要破灭，伊莲娜的脑海里酝酿出了一个计划。"},{"id":226,"p":"/5Ahiw6DgiM6sfdPhsslVQpmjCPJ.jpg","b":"/yV1s91RyHJIMIJ7KeyHsWJ0ayUv.jpg","t":"男孩别哭","r":7.404,"y":1999,"rd":"1999-09-02","hs":0.732,"d":2.442,"mt":"movie","o":"布兰顿（希拉里•斯万克 Hilary Swank 饰）来到法奥斯城，成为了当地的大众情人，很受女性欢迎。然而他却有着不为人知的隐秘——俊男本是女儿身。“他”的真名叫蒂娜，一直对自己是个女性缺失认同。他喜欢成为男性，并决定来到这个陌生的城市开始新角色和新生活。布兰顿和当地女孩拉娜（科洛•塞维尼 Chloë Sevigny 饰）恋爱了，还和拉娜的前男友成为好友——尽管他们粗野、酗酒，行为暴戾，但被接纳的布兰顿却得到了认同感..."},{"id":18857,"p":"/jtZKhsQfhcl7BSSful0gE4rpCvi.jpg","b":"/22orZnIyD5zfR9ZSZLelPO6KX7j.jpg","t":"重案组","r":6.7,"y":1993,"rd":"1993-06-24","hs":0.732,"d":3.109,"mt":"movie","o":"这是根据香港当年轰动一时的王德辉绑架案改编。香港富翁黄一飞（罗家英 饰）自上次被绑架安全回来后，现在再度遭到绑架了！警局高层高度关注此案，此案的资料甚至视为高度机密。年轻有为的陈帮办（成龙 饰）负责侦察此案，由于多日来毫无头绪，他只能去请教之前将黄一飞从劫匪手中救回了的老警察洪爷（郑则士 饰）。  洪爷为陈帮办提供了不少办案思路，陈帮办根据洪爷的指示一步步追踪案件的真相。但是，随着案件逐渐进入高潮，陈帮办忽然发现自己似乎被歹徒玩弄于股掌，他的一举一动歹徒竟然了如指掌！歹徒究竟有何本领令到陈帮办一再受挫？"},{"id":15077,"p":"/1D7usO7pm3sNs7boyBwAZqLcW1W.jpg","b":"/g0iK0FIS2KP67D0QCxAtMo3iaX3.jpg","t":"黑社会2：以和为贵","r":7.4,"y":2006,"rd":"2006-04-27","hs":0.732,"d":1.989,"mt":"movie","o":"　　自从乐少（任达华饰）当上和联胜办事人后，黑社会的世界总算有了一个过度性的安宁。然而，和联胜两年一度的办事人选举即将举行，暴风雨前夕，总又让人觉得不安……　　两年行将过去，现任办事人乐少留恋办事人身份，希望说服一众叔父和邓伯（王天林饰）修例让其连任。 邓伯告诫乐少，生意越做越大，人马众多的Jimmy仔 （古天乐饰）为不二之选的新办事人。　　为了个人事业，Jimmy仔与幕后老板扩展其国内生意。一次交易，Jimmy仔与其助手到国内与有关人仕商讨生意，惜被早已埋伏的公安围捕；并警告他只可到国内旅游观光，不可涉及生意活动；除非他是办事人……利欲熏心，为了实现大计，Jimmy仔表态极力争取做和联胜新一任办事人，终与乐少反目。　　另一方面，乐少为了铲除障碍，说服了东莞仔与其连手，绑架Jimmy仔幕后老板以迫令他放弃做新办事人。乐少与Jimmy仔正式展开决斗，为一场腥风血雨的江湖冲突拉开战幕……　　最后二人怎样解决他们的恩怨？又是否能安守帮会几百年下来的宗旨—以和为贵？"},{"id":18665,"p":"/vF3xN5umwPQEZ7mcbaRcv55cg1y.jpg","b":"/sGcTENowp6KezAXhTOb2xf3KGP9.jpg","t":"鼠胆龙威","r":6.619,"y":1995,"rd":"1995-07-01","hs":0.73,"d":2.924,"mt":"movie","o":"爆破专家李杰一次因执行任务判断失误，亲眼目睹妻儿被活活炸死，伤心欲绝辞去公职，一面寻找杀死妻儿的凶手，一面化名大胆，为天皇巨星龙威出任保镖及替身，不时为他演出亡命的镜头。除了记得凶手的声音之外，并无其它线索。电视台主持人乐慧贞对龙威的表演有所怀疑，因此不惜日夜跟从。龙威受邀参加一个大型珠宝展览会，自称医生的匪徒正策划盗取展览会钻饰，并派助手朱菲混入酒店当公关作卧底。钻饰展览当日，李杰护送龙威到场后就离开，回家途中偶然在车上认出了医生的声音，于是拼命返回狂追匪徒，演绎了一场生死混战……"},{"id":334557,"p":"/qUkHnXpmPhSWV6L8p9PjzxOGun7.jpg","b":"/jzwW3QT2z6pQGGD22QzFIrqjhrg.jpg","t":"踏血寻梅","r":6.6,"y":2015,"rd":"2015-11-13","hs":0.73,"d":1.304,"mt":"movie","o":"2009年，十六岁的湖南女孩王佳梅（春夏 饰）追随改嫁的妈妈和姐姐的脚步来到了香港，全新而陌生的环境，她感觉到格格不入，与家人的关系也逐渐紧张起来。志愿成为模特的佳梅以助理身份入行，尝尽了圈内的苦辣酸甜，最终为了赚更多的钱而出卖肉体。直到某天，她认识了拥有悲惨童年经历的肥仔丁子聪（白只 饰），两人的命运同时朝着悲剧的方向转变。繁忙的警署内，肥仔前来自首，负责此案的臧SIR（郭富城 饰）针对相关人士展开调查，在此过程中，佳梅和丁子聪个人的故事交替展开。有如两条悲伤的河流，最终汇成混杂着血污与泪的黄泉之水……本片根据真实案件改编。"},{"id":3432,"p":"/yYleq0qmb67Ig2ViY3hFmUOrH77.jpg","b":"/6M2IeELPSKZZ4iAPz2w0i7wdm6X.jpg","t":"布鲁克斯先生","r":6.934,"y":2007,"rd":"2007-06-01","hs":0.729,"d":1.94,"mt":"movie","o":"探讨人性的双面性，展示残忍、阴暗的另一个自己。布鲁克斯先生（凯文•科斯特纳Kevin Costner 饰）是个成功的上流社会人士，热衷慈善，德高望重，家庭美满。这样一个满分男人，人格里却有着另人不为所知的一面：另一个他自称马歇尔，不断诱使布鲁克斯以杀人为乐。他陶醉于连环杀人的乐趣中，就如染上毒瘾，却不料在杀害一名夫妇的时候，被一名摄影师拍下全过程。摄影师以此来要挟布鲁克斯，怎料却被布鲁克斯反攻一着。因为事情蹊跷，引来了女警探特蕾西的怀疑。于是布鲁克斯先生开始了他下一步的计划。"},{"id":146223,"p":"/lN9n3xQX0o5yJ6EuMUjjF0oldOU.jpg","b":"/2QjZb6YHj5Ueldi5y7E7E5sWDZb.jpg","t":"危险辩护","r":5.925,"y":2013,"rd":"2013-08-28","hs":0.728,"d":1.556,"mt":"movie","o":"一天早晨，伦敦的一个繁忙的市场发生了爆炸，大批的平民死亡。在随后的警方的逮捕行动中，只有一个嫌疑犯活了下来，并且被关进了监狱之中，他叫法洛可·埃尔多安。随后，所有的政府工作人员都开始准备进行一场大审判。但是，事情却更加蹊跷了起来。\r 　　在审判开始前夕，政府决定用某些极为特殊而且隐秘的证据来起诉并定罪埃尔多安。但是这些证据却异常机密，包括埃尔多安本人和他的律师都无缘一见。于是，这需要首席检察官委派一名律师去检视这些证据，并回来成为审判中的关键人员。于是，一名政府指派的律师便登场了。她有机会看到这些证据，并在最终的审判中作为关键性人物出庭。这名叫做克劳迪娅的律师的职责很简单，去检查证据，不去和与被告有关的任何人员联系，在最终审判的当天出庭作证。\r 　　可是，事情又有了突然的变化，埃尔多安的律师暴毙，一个叫做马丁·罗斯的候补律师顶替了上来。马丁英俊潇洒、才华横溢、坚忍不拔，是一个杰出的律师。更令人尴尬的是，他曾经是克劳迪娅的男朋友。这两个身处最要案件漩涡中的律师，小心翼翼地隐藏着他们之前的关系。\r 　　但是，随着马丁把整个案件一点一点地拼凑起来，他会发现一个惊天的大阴谋。而这个发现，将会让这对前情侣重新在一起－－并且暴漏在危险之中……"},{"id":16140,"p":"/oaMu4vXxJOIAUhNcAerA5Dhx1gX.jpg","b":"/8swHho6hoIlHERMrX2Z83OBQJCa.jpg","t":"死亡笔记：最后的名字","r":7.1,"y":2006,"rd":"2006-10-28","hs":0.728,"d":1.984,"mt":"movie","o":"上篇中，夜神月（藤原龙也 饰）设计除掉了女友和跟踪自己的FBI的探员，趁机混进了调查本部，但是，L（松山健一 饰）对他的怀疑并没有结束，新一轮的智力游戏继续进行。与死神硫克个性迥异的死神雷姆把另外一本“死亡笔记”扔到人间，得到它的是极度崇拜“基拉”的少女弥海砂（户田惠梨香 饰），她还以一半性命为代价得到了夜神月所没有的死神之眼。并主动和夜神月联系，答应协助他除掉L，条件是让月做自己的男朋友。聪明的L先发制人，将弥海砂关进了基拉对策室，夜神月为了救弥海砂，也为了自保，想到了一个绝妙的办法。同时，因为跟踪报道“基拉”事件而风头大劲的樱花电视台发生了一连出人意料的事情，主播高田清美（片濑那奈 饰）追踪基拉的过程中发现了不为人知的秘密，随即第三名基拉出现了......两个死神，两本“死亡笔记”，三个基拉，一切扑朔迷离；两个算无遗漏的天才，谁最终能够洞悉事实的真相？谁才是“死亡笔记”上最后的名字？"},{"id":370992,"p":"/2BWgVSH1cbTHtaD11Ckf9JLmT7B.jpg","b":"/zyBhDZaQwDgaKzCycIetW7mgqSQ.jpg","t":"雪峰神爸","r":5.8,"y":2016,"rd":"2016-10-28","hs":0.728,"d":1.229,"mt":"movie","o":"湿婆夷（阿贾耶·德乌干饰）是一位生活在喜马拉雅山南麓的登山导游，同时又是一位忠实的湿婆神信徒，用他自己的话说，来此攀登的人或是来寻找自我或是来寻找神灵，他以能为其引路为荣。直到有一天，一位名叫欧尔伽（伊瑞卡·卡尔饰）的保加利亚女留学生来到他的团队，在英雄救美的过程中双双陷入爱河并结下爱情的果实。在湿婆夷的苦苦哀求下，欧尔伽决定生下高拉（阿比盖尔·埃姆斯饰）并留给了湿婆夷，然后返回家乡寻找自己的梦想。  　　八年后，一次地震让高拉知道了真相，她妈妈还活着。高拉坚持要见妈妈，湿婆夷只好带着女儿来到保加利亚，不料高拉未等见到妈妈就遭到以贩卖人口为业的俄罗斯黑手党的劫持，七十二小时内就可能运出国境。这时，心急如焚的湿婆夷面对敌人和警察的双重围剿，在美女大使安努什卡（萨耶莎·赛加尔饰）的协助下，有如湿婆神下界，发挥其职业特长与时间展开赛跑……"},{"id":9414,"p":"/gRuZl4sPKeATTBYu2G0pGwdpLJC.jpg","b":"/k0NVarTkjVJBDS4XDpkhNbrh8vS.jpg","t":"特工插班生","r":6.384,"y":1997,"rd":"1997-11-14","hs":0.728,"d":2.852,"mt":"movie","o":"最近，瓦伦斯（比尔·默瑞 Bill Murray 饰）心情不错，因为他即将赶赴伦敦，与他的弟弟詹姆士（彼得·盖勒 Peter Gallagher 饰）共度生日。然而，对于詹姆士来说，这可不是一个好消息，身为一个成功的银行家，繁忙的工作让他再也分不出时间来应付这个成天傻呵呵的弟弟了。为了打发瓦伦斯，詹姆士送给了他一张舞台剧门票，没想到正是这张门票，将瓦伦斯卷入了一个阴谋之中。  　　黑帮，杀手，这些平日里离瓦伦斯的生活无比遥远的角色开始接连出现在了他的身边，而单纯又善良的瓦伦斯将这惊心动魄的一切权当做是一部超真实的电影乐在其中。没想到，能够阻挡杀手强力攻势的竟然是瓦伦斯的单纯，正义和邪恶之间的争斗在笑料百出之中展开了。"},{"id":13018,"p":"/4McLezsMBVSHQXxo4EaNGeCkx3p.jpg","b":"/A68agruFq6vg5oYCMFyllmqMsI0.jpg","t":"玩叛游戏","r":5.9,"y":2008,"rd":"2008-04-24","hs":0.727,"d":2.027,"mt":"movie","o":"墨守成规的会计师乔纳森（伊万·麦克格雷格 Ewan McGregor 饰）意外结识风度翩翩的律师怀亚特（休·杰克曼 Hugh Jackman 饰），怀亚特的热情与幽默让这位极度压抑自我的会计师看到了这个世界金融中心繁华背后的奢靡。怀亚特与乔纳森无所不谈，他告之乔纳森存在一个神秘的性爱俱乐部，那里有无数希望和男人发生一夜情的美女，乔纳森对此表现出憧憬。怀亚特出差前与乔纳森拿错电话，乔纳森意外接到来自性爱俱乐部的电话邀请，考虑再三之后乔纳森最终走入了那片欲望之地，并且在一次约会中偶遇自己在地铁中曾经遭遇的心仪女子“S”。正当乔纳森完全沉浸在幸福之时，意外发生了。自己在旅馆房间被打晕，“S”遭遇绑架，怀亚特神秘失踪，一下子仿佛他这段曾经的经历只发生在自己的妄想之中……"},{"id":9268,"p":"/hdR3JnQC66x0Dav8L7RLwO5OYun.jpg","b":"/8n6ZCFJWwK7UiX7NYuIEvHLRPYG.jpg","t":"蒸发密令","r":6.072,"y":1996,"rd":"1996-06-21","hs":0.727,"d":3.269,"mt":"movie","o":"　　艾伦（范妮莎·L·威廉姆斯 Vanessa Williams 饰）是美国最大武器武器制造公司西历公司的高级职员，她慢慢发现了这加公司的一些黑幕――该公司生产了一种明令禁止的武器并在黑市交易。FBI利用艾伦获得了一些证据，艾伦成了本案的关键证人。鉴于这间公司的势力，证人保护中心派出了法警约翰（阿诺·施瓦辛格 Arnold Schwarzenegger 饰）前往保护艾伦。当约翰赶到艾伦家时，杀手正在谋杀艾伦。约翰救出了惊魂未定的艾伦，并告诉了她现在情况。安顿好艾伦后，约翰前往酒吧和同伴罗伯特（詹姆斯·凯恩 James Caan 饰）见面，罗伯特告诉约翰因为保护证人的计划泄漏，要重新安排，并要求约翰一起行动。向来都是独立完成任务的约翰起了疑心，他慢慢开始觉得这件事背后的势力并不简单。"},{"id":19457,"p":"/AtwXtU8CDWvVADgOwRkOSRZFPWI.jpg","b":"/y8cbKwg2VYtG7IdZUu8TE0AajsO.jpg","t":"家族情仇","r":6.2,"y":2000,"rd":"2000-04-27","hs":0.726,"d":2.609,"mt":"movie","o":"故事发生在车水马龙的繁华大都市纽约，李奥（马克·沃尔伯格 Mark Wahlberg 饰）终于结束了他的铁窗生涯，刑满释放，回归了社会，他已经不再想去洗清自己身上所蒙受的不白之冤，只想珍惜所剩不多的时间，做一个平凡的人。  李奥来到了叔叔弗兰克（詹姆斯·卡恩 James Caan 饰）所经营的车厂工作，这个李奥的家族世世代代经营的车厂让李奥能够卸下所有的心防，做一个真实的自己。和朋友威利（杰昆·菲尼克斯 Joaquin Phoenix 饰）、艾瑞卡（查理兹·塞隆 Charlize Theron 饰）等人的重逢令李奥觉得自己离理想生活越来越近。然而事与愿违，一个李奥无意之中发现的秘密让他再度成为众矢之的，而这一次，他所要面对的敌人正是他的家人们。"},{"id":81242,"p":"/YQ5WrklhsUwh8YBoK3Q3IQQs2f.jpg","b":"/rNuVltH8EeUKrbVlQyxNDtAG5z1.jpg","t":"委托人","r":6.9,"y":2011,"rd":"2011-09-29","hs":0.724,"d":1.595,"mt":"movie","o":"一宗离奇的尸体失踪案一起轩然大波，嫌疑人疑似死者的丈夫。面对“嫌疑人”的异常沉默和深入案件后涌现的诸多疑点，律师决定为当事人做“无罪辩护”。然而，提起公诉的检查官则认定“嫌疑人”就是手刃自己妻子的凶手，双方在法庭上唇枪舌剑、针锋相对。迷雾缭绕的案情背后，真相竟超乎所有人的预料……"},{"id":92591,"p":"/rW5CetooG545jpkPNpD4FjFAXfe.jpg","b":"/gLr8DBGveOCJAS469GnWTRSXsP9.jpg","t":"伯尼","r":6.59,"y":2012,"rd":"2012-04-27","hs":0.724,"d":1.579,"mt":"movie","o":"　　伯尼（杰克·布莱克 Jack Black 饰）是德州小镇迦太基的殡仪师，他专业技术过硬，为人厚道、慷慨、热心公益、在教堂担任领唱还参加社区剧团演出，赢得小镇所有人的欢心，但他始终单身，被人猜测要么奉承独身主义，要么是个基佬。镇上一位富商去世后，留下脾气古怪、被所有人讨厌的高龄寡妇玛佳丽（雪莉·麦克雷恩 Shirley MacLaine 饰）。伯尼本着“对每个家属赋以最真诚同情和善意”的原则，热心接近玛佳丽，很快赢得她的欢心，她负担起两人所有玩乐开销，让伯尼参与她的财产管理，甚至为他改动遗嘱。两年过去，人人都爱的伯尼几乎成了玛佳丽的私人所有物，她辞退所有用人，生活中的所有琐事都交予伯尼一手包办。好脾气的伯尼也有爆发的一天，而且是一步到位地结束了玛佳丽的性命，演着一出“玛佳丽中风了”的戏，伯尼撑着这个秘密，试图逃过法律制裁…… 　　本片根据发生在德州的一起真实事件改编。"},{"id":25716,"p":"/moULWzZJgqxck4cffb8I5NJxLmq.jpg","b":"/xUEYfFKPHQf0xJS7EFOOo1N9pmp.jpg","t":"热血高校2","r":7.2,"y":2009,"rd":"2009-04-11","hs":0.723,"d":1.73,"mt":"movie","o":"铃兰男子高中，别名“乌鸦校”，这里是不良少年的巢穴。  转校生泷泽源治意欲称霸铃兰，在毕业生片桐等人的帮助下，他结成校内的新势力“GPS”，与“百兽之王” 芹泽多摩雄率领的“芹泽军团”展开对抗。两强相争之下，最终源治成功地打倒了芹泽。接着，源治向号称“最强之男”的林田惠发出挑战，却在其超强的实力之下尝到了败北的滋味。  几个月后，凤仙学园的“杀戮军团”向铃兰高中派出了刺客。凤仙与铃兰本是宿敌，曾经展开过一场互有伤亡的大对战，后来双方决定休战，互不相扰。如今，凤仙学园的新首领鸣海大我单方面打破协议，突然向铃兰发起进攻，点燃了争端的火种。  源治心里只想着和林田惠之间胜负，对周围的情势毫不在意，GPS面临瓦解，而芹泽军团则保持着沉默，只剩下一年级生在校园里为所欲为。毫不团结的铃兰高中正面临着前所未有的存亡危机。  “杀戮军团”中有一位年轻的干将——一年级的美藤龙也，他看准了铃兰的弱点，展开行动。乌鸦们的新的征战拉开了帷幕……"},{"id":140,"p":"/wzSbLXOWm9NfyDfLCCj9KG8ZIwY.jpg","b":"/wNFiDhGnrnSfyqYxzeAa8mFnUhj.jpg","t":"不良教育","r":7.4,"y":2004,"rd":"2004-03-19","hs":0.723,"d":2.037,"mt":"movie","o":"　　恩里克（费雷•马丁内兹 饰）和伊格莱西奥（弗朗西斯科•拜奥拉 饰）是教会学校的同学，更是一对同性恋人。学校的莫雷神父以留下恩里克为诱饵占有了伊格莱西奥，但最终恩里克还是离开了教会学校。这对同性恋人也就劳燕分飞。\r 　　成年后的恩里克已是一名大有前途的导演。一天，伊格莱西奥带着名为《旅途》的剧本找到了恩里克，希望自己能出演男主角。剧本描写的就是他们的成长经历加上想象的成年经历，恩里克对剧本十分感兴趣，但却不同意由伊格莱西奥出演。\r 　　当恩里克来到伊格莱西奥的家乡时，秘密一幕幕揭开……"},{"id":258284,"p":"/jR3rrAtFhK6MufgJIlNYoo0Iyfd.jpg","b":"/f1mkwzPX23sDQ1rFiBoJgfbbMj4.jpg","t":"失踪秘闻","r":6.129,"y":2014,"rd":"2014-04-20","hs":0.723,"d":1.417,"mt":"movie","o":"Ronnie和Alice11岁的时候因为谋杀婴儿入狱，电影的故事要从事发七年后展开。自从两位少女出狱之后，当地又开始频繁发生婴孩失踪的谜案，所有的怀疑都指向两个曾经的谋杀犯，但她们真的是元凶，还是一切都另有隐情？"},{"id":377462,"p":"/ubXcFOttFt8HINYgeuETwb6x3B7.jpg","b":"/a9jBEm8wb4XJIvAdFJlAVgVxbB5.jpg","t":"辛普森：美国制造","r":8.407,"y":2016,"rd":"2016-05-20","hs":0.723,"d":1.142,"mt":"movie","o":"继《纽约灾星》和《制造杀人犯》 之后又一部极佳的纪录剧集。本作是导演伊斯拉•埃德尔曼摄制的5集纪录电视电影。将震惊美国的著名橄榄球运动员O.J. 辛普森杀人案事件再度搬上荧幕，通过对辛普森人生轨迹的深入展现，探究美国社会最关注的两个话题：种族和名人……"},{"id":9386,"p":"/3NvOFpmyECI3DNExYMtFIRcGMsu.jpg","b":"/9P5jcTFSWQMTqQq7LrwGA8zU0Sb.jpg","t":"火线狙击","r":6.972,"y":1993,"rd":"1993-07-08","hs":0.722,"d":3.009,"mt":"movie","o":"　　肯尼迪总统的遇刺让身为他贴身保镖的弗兰克（克林特·伊斯特伍德 Clint Eastwood 饰）陷入了自责的情绪中不能自拔。即使多年过去，但只要一想到此时，弗兰克总觉得是自己的失职和大意造成了这一悲剧。某一日，一个神秘的电话引起了他的警觉。打电话的男人名叫米奇（约翰·马尔科维奇 John Malkovich 饰），他告诉弗兰克，自己准备暗杀现任总统，并邀请弗兰克玩一个所谓的“游戏”，这个游戏的成败将直接影响总统的命运。  　　往事重演，这一次，弗兰克决定无论如何都要保护总统的安全。这个米奇到底是谁？他这么做的目的何在？在一连串的疑问面前，一场激烈而又危险的追杀游戏逐渐展开。"}]