[{"id":376866,"p":"/bz98MU4S1mkGjeRIxZXCJR7LcBi.jpg","b":"/lF41LYBSLVpZ61rZci471pqi6UW.jpg","t":"第一夫人","r":6.454,"y":2016,"rd":"2016-12-02","hs":0.914,"d":1.862,"mt":"movie","o":"讲述美国前总统约翰·肯尼迪在1963年11月22日遇刺身亡的前四天时间里，发生在前第一夫人杰奎琳·肯尼迪身上的故事。"},{"id":362178,"p":"/GNz0dyRCGjqpnuigKpwJJqlyoV.jpg","b":"/b08ydxzpqR4WDSgnkLBSp4hfB3v.jpg","t":"路边野餐","r":7.027,"y":2016,"rd":"2016-03-23","hs":0.913,"d":1.71,"mt":"movie","o":"在贵州黔东南神秘潮湿的亚热带乡土，大雾弥漫的凯里县城诊所里，两个医生心事重重活得像幽灵。陈升为了母亲的遗愿，踏上火车寻找弟弟抛弃的孩子；而另一位孤独的老女人托他带一张照片、一件衬衫、一盒磁带给病重的旧情人。去镇远县城的路上，陈升（陈永忠 饰）来到一个叫荡麦的地方，那里的时间不是线性的 ，人们的生活相互补充和消解。他似乎经历了过去、现在和未来，重新思索了自己的生活。 最终，陈升到了镇远，只是用望远镜远远地看了孩子。把老女人的信物给了她旧情人的儿子。一个人再次踏上火车。分不清这个世界是我的记忆，还是我是这世界的一个浮想……"},{"id":400114,"p":"/rG7U1YwTRVyVjLtd5VJo0AMaO9l.jpg","b":"/323R1b3D2WS17JXgdAfmPGNpMkJ.jpg","t":"我不是潘金莲","r":6.9,"y":2016,"rd":"2016-09-29","hs":0.903,"d":1.683,"mt":"movie","o":"一个普通的农村妇女李雪莲，为了纠正一句话，与上上下下、方方面面打了十年交道。打交道的过程中，她没想到一件事变成了另一件事，接着变成了第三件事。十年过去，她没有把这句话纠正过来，但她饱尝了世间的人情冷暖，悟明白了另外一个道理。李雪莲要纠正的这句话是她前夫说的。她前夫说：你是李雪莲吗？我咋觉得你是潘金莲呢？李雪莲要告诉大家的是：我不是潘金莲。"},{"id":380762,"p":"/8NXqYdXnZtVdkkmfv26VJefhDel.jpg","b":"/jbWbUmVxcUQDWK7HXHnzyIb9pb8.jpg","t":"树大招风","r":7.1,"y":2016,"rd":"2016-04-07","hs":0.885,"d":1.628,"mt":"movie","o":"空穴来风，未必无因。1997年初，卓子强、叶国欢、季正雄互不相识，却恰巧在同一家酒楼出现。此后，江湖上便风声四起：香港犯罪史上最恶名昭彰的三大贼王，正密谋合作，做一件惊天大案！众人都以为他们要趁回归前，成就犯罪界的最后辉煌。殊不知，身为主角的三人却懵然不知……子虚乌有的谣言，竟渐渐成真！表面上，彷佛是传闻令他们走在一起；然而，却更像是他们三人在各自的性格、欲望驱使下衍生的必然结局。树大招风，本已全城瞩目的三人渐行渐近，所谓的世纪合作，更似在引火烧身… 是偶然，还是必然？电影改编自1990年代香港\"三大贼王\"张子强、叶继欢与季炳雄的犯罪经历。"},{"id":416249,"p":"/9zOViubsW4H5f4rgx59aQ14gSvd.jpg","b":"/7yR2BMksskCgw87Ts04dL2p0pIn.jpg","t":"寒战2","r":6.2,"y":2016,"rd":"2016-07-08","hs":0.804,"d":1.425,"mt":"movie","o":"刘杰辉（郭富城饰）荣升警队一哥后，他的妻儿却遭遇了歹徒绑架，对方要求警队以李家俊（彭于晏饰）为交换。虽然费尽心机，但最终被对方得逞，李家俊逃跑，而他也由于违反警队规定擅自行动，遭遇香港司法机关质询。他一心要揪出绑架案的幕后黑手。而引咎辞职的前警务处处长李文彬，受到已退休的前警务处长蔡元祺（张国柱饰）的蛊惑，在质询过程中临阵倒戈，引发了刘杰辉被弹劾的危机。  同时，立法会议员简奥伟（周润发饰），对李文彬的倒戈也充满疑虑，派出自己的侄女欧咏恩调查李文彬的行踪，从而发现了李文彬与逃跑的李家俊以及蔡元祺有接触，后来在跟踪过程中被蔡元祺一伙发现，最终死于车祸。欧咏恩的死激怒了简奥伟，使他也加入到了对李文彬的调查之中。简奥伟通过欧咏恩留下的云端文件，获得了李文彬跟李家俊、蔡元祺密会的照片。而刘杰辉也通过反间谍的方式，发现了警队中李文彬的眼线，并顺藤摸瓜找到了蔡元祺藏匿之前失踪冲锋车的地点，同时通过调查发现了蔡元祺控制香港警队信息系统的证据，并最终一举破坏了蔡元祺的阴谋。而更深层次原因——律政司司长黎永廉（李子雄饰）想要竞选香港特首，进而控制香港政府的政治阴谋，依然藏在水下未被揭开。"},{"id":333667,"p":"/3L5LhcYOp4MMyResaX2kOtVHNN8.jpg","b":"/vHiTIgoIoF1rjnjeC4n3qYaZ7Ua.jpg","t":"摇滚藏獒","r":6.172,"y":2016,"rd":"2016-07-08","hs":0.762,"d":1.343,"mt":"anime","o":"藏獒波弟（郭麒麟 配音）在山村长大，本该子承父业担当村庄卫士，却爱上了现代摇滚乐。为了追求音乐梦想，他进入城市，寻找乐队未果、拜师学艺受挫、屡遭狼群算计，但他坚持不懈，不仅拯救村民，还弥补了亲情上的裂痕，最终梦想成真。"},{"id":417419,"p":"/tXa8fLdbS4MPfBkjAnpqhcinwEh.jpg","b":"/8x3ubYuzXTd161PAOCepIIaTyNv.jpg","t":"七月与安生","r":7.2,"y":2016,"rd":"2016-09-23","hs":0.76,"d":1.291,"mt":"movie","o":"“13 岁”奏响了青春序曲的第一个音符。七月（马思纯 饰）与安生（周冬雨 饰）从踏入中学校门的一刻起，便宿命般地成为了朋友。她们一个恬静如水，一个张扬似火，性格截然不同、却又互相吸引。她们以为会永远陪伴在彼此的生命里，然而青春的阵痛带来的不是别的，而是对同一个男生的爱——18 岁那年，她们遇见了苏家明，至此，成长的大幕轰然打开……"},{"id":339148,"p":"/ueBjyTvmniDmSmDswabpKACemDK.jpg","b":"/cw8rlL3gwdLnuBT8CdHBaTT61Sc.jpg","t":"已是香港明日","r":5.9,"y":2016,"rd":"2016-02-12","hs":0.709,"d":1.192,"mt":"movie","o":"Ruby——来自洛杉矶的美籍华人玩具设计师——首次因公来到香港。在她处境困难之际遇到了Josh——在香港居住的美国人。Josh带她去了兰桂坊，也领略了其它的香港风光。两个人的偶遇和漫步之间，散发着对彼此不可抗拒的吸引力……"},{"id":355277,"p":"/fwXvD2SoJHu10g3omRPywhE2AuA.jpg","b":"/6kGg5jANkqrQK7X8EJUJCNi9n0e.jpg","t":"我们诞生在中国","r":7.4,"y":2016,"rd":"2016-08-12","hs":0.609,"d":0.936,"mt":"movie","o":"广袤的中华大地，数不胜数的美丽生灵与人类共生，谱写一曲曲壮美的生命之歌。生活在高原地带的雪豹达娃不久前刚刚成为两个小家伙的妈妈，为了抚养孩子长大，她不仅要一次次出击捕猎，还要面对来自强劲对手的挑战。四川某处的茂密竹林中，大熊猫丫丫正和女儿美美快乐玩耍，美美对世界充满好奇，渴望尽早挣脱妈妈的束缚去拥抱未知的世界。神农架的原始丛林里，小金丝猴淘淘倍感落寞，因为新出生的妹妹夺走了本该属于他的关爱，于是淘淘离开家人，成为了流浪猴中的一员，却必须面对种种残酷的现实。可可西里的荒原上，母藏羚羊和丈夫们告别，成群结队赶往某个圣地，迎接新生命的到来。而另一边，仙鹤在长空中翱翔，带走一个又一个结束了生命之旅的灵魂，展开下一段充满未知的轮回……"},{"id":431339,"p":"/8Ry1c7rVYonb4y8ELpdxvvMQWB1.jpg","b":"/zCRjWc0SIV3bR6I41nk69j9CfJb.jpg","t":"塑料海洋","r":7.6,"y":2016,"rd":"2016-09-22","hs":0.447,"d":0.625,"mt":"movie","o":"发现世界海洋里满是塑料垃圾后，这名纪录片导演调查了该污染对环境的恶劣影响。"}]