[{"id":1948,"p":"/5B1CKC41OBGlRmMbBDdb93q7yPG.jpg","b":"/6EX31EmX6lo0SPZB93Ls2ReBfbd.jpg","t":"怒火攻心","r":6.648,"y":2006,"rd":"2006-08-31","hs":1.187,"d":5.434,"mt":"movie","o":"一向在道上风光无限的黑帮大哥切夫·切里奥斯（杰森·斯塔森）如今却倒霉地遭遇黑手袭击。 一次正当自己熟睡的时候，不小心被一个已经被对手收买的小弟暗算。那小子趁着他熟睡的时候，悄悄地给他注射了一种侵害人体心脏的毒药。这种毒药有着独特的功效，通常状况下会让人被注射者在一个小时内他就猝然死去。而这种神奇的毒药竟然还有一种神奇的也是唯一的补救方法是——就是让被注射者的心脏一直保持在一个相对很快的跳动的频率上，就能幸免一死。 醒来后得知此事的切里奥斯，愤怒之余只有想尽一切办法拯救自己的心脏乃至性命。于是，切里奥斯开始拼命地让自己进入心脏兴奋的状态下，并尽快找到陷害自己的小子，弄到解药，同时，还要反击来自敌手的不断进攻，并保护好自己美丽的女友。 所有这一切，让所有人自然也包括切夫·切里奥斯自身进入了一个真正的心惊肉跳的状态。好莱坞“心脏版”生死时速亦全面展开了！"},{"id":302401,"p":"/bEEDYLxMC3ZASsiOQJfqNJiXlHJ.jpg","b":"/mYZYVrQ2ghU3m79q7byeLzNXo1M.jpg","t":"斯诺登","r":7.105,"y":2016,"rd":"2016-09-15","hs":1.187,"d":2.597,"mt":"movie","o":"斯诺登2004年应征入伍、后被派遣到伊拉克战场，因不幸在训练时双腿受伤，斯诺登退役回国后应聘加入中情局。之后，他又进入国安局工作，并意外发现政府在“9·11”事件后对公民电话和社交网络实施大规模监控计划，于是泄露了大量机密文件。事发后，斯诺登遭当局通缉，便逃到香港。此后，他几经辗转逃至俄罗斯寻求庇护。"},{"id":550231,"p":"/e2w9iV7jCdIsAuI2cvwY9bDxMPZ.jpg","b":"/kN8SMfKfca655F97pqRnWPmFAiZ.jpg","t":"敢梦有爱","r":7.285,"y":2020,"rd":"2020-04-16","hs":1.186,"d":1.772,"mt":"movie","o":"故事描述独自扶养三个孩子的寡妇米兰达 在一场风暴过后，雇用了一名水电工布雷 修缮受损的住家。 在闲暇之余，布雷会与米兰达分享他的人生哲学“吸引力法则”，布雷相信只要打从心底渴望某件事物，宇宙自然会有力量助你心想事成、梦想成真……"},{"id":458131,"p":"/rDKnYoyfBK9iyWYZQHJfAB7RAXp.jpg","b":"/hvFdjSEPveRmYXu4jazOQFjjDu3.jpg","t":"最佳敌人","r":7.4,"y":2019,"rd":"2019-04-05","hs":1.186,"d":1.97,"mt":"movie","o":"汉森饰演北卡罗来纳州达勒姆的民权活动家Ann Atwater，与3K党领导者C.P. Ellis(洛克威尔)进行了为时10年的斗争，直到1971年，两人同意共同主持一个为期两周的社区会议，以应对法院命令的学校废除种族隔离法令。这场会议改变了他们的生活。"},{"id":396373,"p":"/qI5NcQHR0nsykPqlG2qnfFyMgW6.jpg","b":"/eFpSaFzmP916Vf0QdEJSE9M0uOO.jpg","t":"女先行者","r":6.7,"y":2018,"rd":"2018-06-28","hs":1.186,"d":2.25,"mt":"movie","o":"故事根据十九世纪末真人真事改编，劳模饰演女活动家卡罗琳·威尔登，她呼吁政府公正对待印第安人，并为著名印第安酋长坐牛担任英语翻译，帮助印第安人对抗政府保护苏族土地。印第安人尊称她为“女先行者”。"},{"id":581859,"p":"/yx4cp1ljJMDSFeEex0Zjv45b55E.jpg","b":"/Aq5Zhj9iaTF6BEKNk05dlUxeHKa.jpg","t":"誓血五人组","r":6.464,"y":2020,"rd":"2020-06-12","hs":1.184,"d":1.914,"mt":"movie","o":"荣获奥斯卡金像奖的斯派克·李为我们带来了全新作品，这个故事讲述了四个非裔美国退伍军人返回越南的故事。他们前去寻找死去的队长（查德维克·博斯曼饰演）的遗体和埋藏的宝藏。在对抗人与自然的力量的同时，我们的英雄们还要面对越南战争中的残暴行径所带来的持久破坏。"},{"id":397837,"p":"/kpaewO8hrG9ApTpeevREM1LCitK.jpg","b":"/q0X5l5GfbqxKuof0XHEIuh94RKb.jpg","t":"忽然七日","r":7,"y":2017,"rd":"2017-03-02","hs":1.184,"d":2.427,"mt":"movie","o":"萝伦奥立佛同名畅销小说改编。莎曼珊金斯顿(柔伊德区 饰演)在2月12日晚上发生意外，她感觉自己将永无止尽地坠落，但一个声响打断沉默，她醒过来了，闹钟已经响了二十分钟。现在是早上六点五十分，2月12日。意外过后，莎曼珊发现自己不断回到这一天，而她每一个不同的决定和选择，竟然都有深远的影响。她逐渐明白，自己仿佛肩负着某个使命，必须完成某些事、改变某些人的生命，也许，她一次又一次回到这一天，为的并不是要救自己，而是另一个人……"},{"id":451480,"p":"/lr0bb3oV9iKwYdBNdkBcOKlnk2m.jpg","b":"/mGDUIbcrdULI7N0eg1Ip7oY0aUS.jpg","t":"真愛收信中","r":7.4,"y":2018,"rd":"2018-04-19","hs":1.183,"d":2.111,"mt":"movie","o":"改編紐約時報排行榜冠軍小說《親愛的茱麗葉》，以深情寫意的動人書信為主軸，超越《P.S. 我愛妳》《電子情書》的書情話愛。感性女作家遇上性感男文青，一段由「閱讀」開啟的浪漫情緣。  新生代時尚指標莉莉詹姆斯繼《仙履奇緣》後再展清新魅力。  英國文壇新星茱麗葉艾許登（莉莉詹姆斯　飾）偶然與根西島的道西亞當斯（麥可俞斯曼　飾）成為筆友，道西信中真摯溫暖的文字及島上祕密社團「根西馬鈴薯皮派文學讀書會」讓她深感好奇，因而決定親自前往島上一探究竟，但茱麗葉沒想到這趟「筆友見面會」，竟意外地成為她最浪漫的真愛之旅。  讀你千遍也不厭倦，愛你的感覺像春天。  「閱讀」竟能牽起浪漫情緣？英國女作家茱麗葉艾許登收到了根西島書迷道西亞當斯來信，他偶然在喜愛的二手書中發現了茱麗葉的姓名地址，所以寫信請她推薦其他好書。茱麗葉為道西字裡行間對文學的熱情打動，更對信中提及的祕密社團「根西馬鈴薯皮派文學讀書會」心生好奇。而隨著兩人信件往返，為島上風情與歷史軼事所吸引的她進而決定要將這些故事寫成書。為了蒐集寫作資料，她親自前往探索陌生根西島，但茱麗葉沒想到，靈感並不是她這趟旅程中唯一的收穫。"},{"id":1991,"p":"/elnpVWdB2WwMhScK7OD95ZklgBI.jpg","b":"/hrNQWwQU6WuOKDpgFtdcDd90UnA.jpg","t":"金刚不坏","r":6.837,"y":2007,"rd":"2007-05-22","hs":1.183,"d":4.898,"mt":"movie","o":"　　迈克（库尔特•拉塞尔饰）是一个经常与死神打交道的特技演员，久经刺激之后，他俨然成为一个变态杀人狂。一天，他穿上行头，照样开着那印有骷髅图案的汽车上路寻找猎物。在午夜酒吧，他接近了一些年轻女人（罗莎里奥•道森、范妮莎•费丽托、乔丹•莱德、罗丝•麦高恩等饰）。在喋喋不休的她们离开酒吧后，迈克展开了行动，那辆诡异的汽车，便是他的致命凶器。  　　一段时间后，李（玛丽•伊丽莎白•文斯蒂德饰）和她的朋友们（佐伊•贝尔等饰）结伴开车兜风，一路上有完没完地闲聊。此时脸上有疤，目露凶光的迈克又在暗处盯上了她们并一路跟踪，他还能继续可怕的疯狂杀戮吗？"},{"id":962571,"p":"/boaJbnrkxkCmqU5BsZg6raWhfdG.jpg","b":"/aO4DsNW3YwldPl9CyChkWFLbFV8.jpg","t":"乐土","r":7.4,"y":2022,"rd":"2022-11-18","hs":1.183,"d":1.378,"mt":"movie","o":"拉纳家族是一个封建和专制并行的家族，全家人都翘首以待着会有新生的男婴来继承家族血脉。天不遂人愿，他们的小儿子偷偷加入了一个难登大雅之堂的舞蹈剧团，并爱上了其中一位雄心勃勃的跨性别女星。他们不可能的爱情点燃了整个家族对反叛的渴望。当内心的乐土逐渐被外部的世界侵蚀，他们该何去何从？巴基斯坦申奥片，父权制社会下的边缘人物的写真。"},{"id":653601,"p":"/hNQ7st9dFXUXENMcsAuVxcrIBfA.jpg","b":"/6vLCEAVBCLCOtDxZOlnp2fkVUCw.jpg","t":"爱马的女孩","r":5.655,"y":2020,"rd":"2020-01-27","hs":1.183,"d":1.993,"mt":"movie","o":"女主莎拉特别钟情于工艺、马和超自然犯罪节目，她还时不时做清醒梦。当梦境变得越来越真实，莎拉开始分不清眼前到底是梦还是现实。"},{"id":296,"p":"/zBQ8ijSmzQcS5iDEXKkX5D1DGPZ.jpg","b":"/kbXMOnz2RhTSAbLtHX5hy5AXtwv.jpg","t":"终结者3：机器的觉醒","r":6.171,"y":2003,"rd":"2003-07-02","hs":1.183,"d":7.316,"mt":"movie","o":"自从十多年前，天网那些高度发达的机器人网络能感觉自我和准备毁灭人类开始，在约翰·康纳（尼克·斯塔尔饰）的帮助下，世界末日被阻止了。 时光转眼到了1997年8月29日，世界一直相安无事，虽然天网也曾二次试图谋害约翰·康纳并对人类开战，但都以失败告终。22岁的约翰·康纳过着与世隔绝的生活——没有家，没有信用卡，没有电话，也没有工作。甚至没有能证明他存在的记录。康纳也无法破除天网的追踪。对人类未来构成最大威胁的女终结者T-X（克莉丝汀娜·洛肯饰）来了，她是天网中超级智能机器人杀手。T-X被派来执行她的前任T-1000没有完成的任务。T-X虽然外表象人类一样美丽无比，但却是个无情的杀手。而且比她前面任何一个终结者都要能量更大、更危险、更具毁灭性。此次，约翰·康纳并不是天网唯一的打击目标，不起眼的兽医凯特·布鲁斯特（克莱尔·丹尼斯饰）如果能躲过无坚不摧的T-X，她将洞悉遥远的过去，并发誓尽力阻止未来不可思议状态的发生。约翰·康纳和凯特·布鲁斯特意识到他们离世界末日已越来越近。他们唯一幸存下来的希望都寄托在智能终结者的复制品（阿诺德·施瓦辛格饰）身上。他就是康纳从前那个神秘、现在已失去作用的秘密刺客。正如我们所知，他们必须团结起来，在世界末日威胁降临之前，战胜技术装备胜人一筹的T-X，避免人类文明的倒退。"},{"id":9567,"p":"/1wfMQzmzEYcMnQWEDcLHy3zdRvS.jpg","b":"/n2wlMpTuiovYCZHpwKtbSTY8Wor.jpg","t":"太阳泪","r":6.9,"y":2003,"rd":"2003-03-07","hs":1.182,"d":5.85,"mt":"movie","o":"　　美国海军下属“海豹”特种突击队队长沃特斯（布鲁斯·威利斯 Bruce Willis 饰）带领一支小分队前往非洲密林执行命令：把在当地进行紧急医护工作的莱娜医生（莫妮卡·贝鲁齐 Monica Bellucci 饰）营救出来。小分队很快找到了莱娜医生，但在最后关头莱娜医生提出要把这里的70个难民一起转移的要求，否则自己也不会离开。沃特斯犯难了，非洲原始丛林天险众多，而且有剧毒莫测的野生动物，小分队人数不够，如何带着70个老弱病残逃离？然而人道主义最终打了胜仗，这支小分队在前有丛林、后有追兵的情况下带领这浩浩荡荡几十人开始了转移的道路，一个接一个的士兵倒下，生命的价值在这里人人平等。"},{"id":522526,"p":"/zTYdMdMeMxkPxzLtbkP44HThIAW.jpg","b":"/oFSO37diz2Fw4E5N6dkYvg22G7q.jpg","t":"蒙娜丽莎与血月亮","r":6.312,"y":2022,"rd":"2022-09-30","hs":1.182,"d":1.414,"mt":"movie","o":"　　凯特·哈德森、克雷格·罗宾森([香肠派对])加盟新片[血月亮](Blood Moon，暂译)，扎克·埃夫隆也有望出演。安娜·莉莉·阿米普尔([独自夜归的女孩])自编自导，约翰·莱舍尔([鸟人])担任制片。故事围绕一个拥有危险超能力的女子从新奥尔良精神病院逃走展开。影片将在美国电影市场预售，明春开拍。"},{"id":1136512,"p":"/nhaJGTfYNaof7uxSsUEyeH01NKB.jpg","b":"/sQhIZd9d61B0cx9e1xF4F9sAyL9.jpg","t":"约拿","r":3.2,"y":2024,"rd":"2024-03-12","hs":1.182,"d":0.968,"mt":"movie","o":"据称外星人绑架了玛戈特（Margot）的儿子约拿（Jonah），奥齐（Ozzie）和达伦这（Darren）两位调查超自然案件的记者决心揭露真相。在调查过程中，奥齐努力回想自己那些挥之不去的记忆，导致对玛戈特的故事产生了强烈的怀疑。"},{"id":374052,"p":"/q6mZjCwGn9KCTrStTRM88pui0is.jpg","b":"/caOdCGw5ExDfNfbj6VWJJ979iVT.jpg","t":"爱之女巫","r":6.441,"y":2016,"rd":"2016-11-11","hs":1.182,"d":2.758,"mt":"movie","o":"小镇上新搬来了一位名叫爱莲（萨曼莎·罗宾逊 Samantha Robinson 饰）的女子，拥有着妖冶美艳的外表和小女孩一样单纯内心的爱莲成为了镇上一道亮丽的风景线。表面上，爱莲是一名手工艺品制作师，经常会在家制作各种各样五颜六色的药水和肥皂，可实际上，她的真实身份是一名女巫，她为自己配置了法力强大的爱情药水，希望能够利用魔法找到真正爱她的男人。很快，爱莲便遇见了一位名叫金（克里夫·阿什伯恩 Clive Ashborn 饰）的男子，金生性风流，只想和爱莲来一段露水情缘，却受爱情药水的影响，无法承受内心涌现的对爱莲的强烈感情，心脏衰竭而亡。伤心的爱莲埋葬了金，开始寻找她的下一个“猎物”。镇上频发的男性死亡事件让警探对爱莲产生了怀疑，但他亦无法逃脱爱莲的魅力。"},{"id":9476,"p":"/b7VTx1GPLEN87YPk2N6xNiWlW7l.jpg","b":"/ip6Qy9kjj8RFR2hCSZ6K5juKZFO.jpg","t":"圣战骑士","r":6.9,"y":2001,"rd":"2001-05-11","hs":1.181,"d":6.409,"mt":"movie","o":"　　小伙子威廉（希思•莱吉尔Heath Ledger 饰）虽然出身于法国的平民家庭，但从小就梦想当一名骑士，从儿时起就苦练剑术和马术。然而当时的社会只有贵族才有资格当骑士，于是威廉只当了一名贵族骑士的侍从。 在一次马上长枪比武中，威廉的主人在场间休息时突然意外死去。威廉灵机一个，穿上了主人的铠甲，骑上他的坐骑，冒名顶替并赢得了这场比赛。捧着胜利的奖杯，威廉决定继续冒充自己的主人参加在伦敦举行的世界骑士锦标赛，通过赢得比赛使自己成为一名真正的骑士。威廉启程了！"},{"id":602,"p":"/tTCEyKVRJa9dBlEhNQlR6Aa9B6Z.jpg","b":"/uw4SnKFZ453Gxmj5XR5Susj8TNo.jpg","t":"独立日","r":6.893,"y":1996,"rd":"1996-06-25","hs":1.181,"d":7.963,"mt":"movie","o":"未来某年的7月2日，美国各地的监视站发现一艘巨大飞船接近了地球。飞船发出的无线电信号干扰了地球的通信卫星信号，并放出了多艘直径达15英里的子飞船飞抵地球上各大城市的上空。外星飞船敌友未明，电脑工程师戴维破译出外星人发出的无线电信号，但是为时已晚，7月3日，外星人的飞船开始攻击地球，人类文明瞬间遭到巨大的打击和灾难。总统等人撤离到军事基地，指挥空军反击，却犹如以卵击石，毫无作用，军事基地也被摧毁，唯有飞行员史蒂文设法诱使一架外星人战斗飞艇坠毁。幸存者们逃到了秘密军事基地，在那里，科学家们一直在研究一艘50多年前坠毁的外星飞艇，致力于找出对付外星人的办法，那里也是人类最后的希望……"},{"id":110398,"p":"/rA0nIznX7bkT3sIvtkqpORdFdoe.jpg","b":"/92MsvjpGoaiujgg6prkwmFvggoP.jpg","t":"智利说不","r":7.181,"y":2012,"rd":"2012-08-09","hs":1.181,"d":3.464,"mt":"movie","o":"本片根据真实历史为背景，讲述在智利军事独裁首脑奥古斯托·皮诺切特执政期间，“广告救国”的传奇故事。皮诺切特的军政府用残暴高压政策镇压异己，引起了大量不满。但面对国际施加的压力，被迫举办公投，由人民用“Yes”或“No”的方式，决定是否由皮诺切特接任下一届八年任期。反对党领袖找来一位年轻的广告人雷内·萨维德拉（盖尔·加西亚·贝纳尔 Gael García Bernal饰）为他们的反动运动做广告宣传。这场投票战争到底是否在广告宣传中取得最后的胜利呢？导演帕布罗·拉雷恩长久以来关注智利政局，继《杀手夜狂热》、《后事》之后，创作了这部“皮诺切特三部曲”的最后一部。"},{"id":517116,"p":"/bwbbDAcU7b4B4eguSRhb5GQzKqU.jpg","b":"/dmXsktpfHgTNeLFeo5nVItiXuBr.jpg","t":"惊魂鬼屋","r":6.7,"y":2019,"rd":"2019-09-13","hs":1.18,"d":2.074,"mt":"movie","o":"　　一群青少年万圣节去鬼屋玩耍，里面的一些可怕的东西居然是真的，血腥、腐烂和变态之物……"},{"id":772,"p":"/ps7nNRgECZDvlBQGx5fZqvw6Qju.jpg","b":"/kjby7cr8JnIPkfqMGKutOFrM2at.jpg","t":"小鬼当家2","r":6.763,"y":1992,"rd":"1992-11-15","hs":1.18,"d":9.67,"mt":"movie","o":"又一年圣诞节来临，上集因被遗忘在家而没有去成圣诞旅游的凯文（麦考利·卡尔金 Macaulay Culkin 饰）今年和家人准备到佛罗里达去享受他们的圣诞假期。粗心的爸爸妈妈这次当然不会再忘记带上凯文，但他们丢三落四的性格没有改变。眼看飞机准备起飞了，一家子才急冲冲的赶到机场。这次凯文没被忘在家里，却在登记时被忘在了机场，阴差阳错的登上了飞往纽约的航班！第一次来到这个完全陌生的大城市，聪明捣蛋的凯文也不禁暗暗害怕。更糟糕的是，他竟然遇上了上一集在他家里被他修理得很惨的那两个笨贼。两人刚刚越狱出来，碰上了凯文，这次自然要一雪前耻。于是，凯文的战场从上一集的家里搬到了纽约的中央公园酒店和玩具反斗城！"},{"id":641,"p":"/1tBO874iaE2DxrG6iDMWImiy0ag.jpg","b":"/9Gk3h004bow0jflh09iU4nPig48.jpg","t":"梦之安魂曲","r":8.014,"y":2000,"rd":"2000-10-06","hs":1.18,"d":4.964,"mt":"movie","o":"哈瑞和玛丽安彼此相爱，梦想着开个服装店，梦想着有个美好的明天。然而他们都离不开毒品，并想着以销毒赚得第一桶金。哈瑞的母亲是个彻底的电视迷，最大的梦想是上电视，为此不顾年迈吞食减肥药。由于药品里的毒品成分，她渐渐上了瘾。哈瑞的朋友狄龙同样是个瘾君子，为了挣大钱加入了黑社会。为了梦想，他们努力着，却一步步深陷毒品难以自拔。\r 哈瑞的胳膊因注射毒品感染而被割去；玛丽安为了毒品出卖肉体和自尊；哈瑞的母亲最终住进了精神病院受尽折磨；狄龙锒铛入狱。当视线变得模糊，梦在遥远处呼唤，迷失的人该以怎样的姿态安抚自己的灵魂。"},{"id":9702,"p":"/gvP6R6juhe2IpCG7QGDgjyUvm0g.jpg","b":"/9xjUZjuYyehv2qnqMH0oR9nSTft.jpg","t":"黑帮悍将","r":8.131,"y":1993,"rd":"1993-02-05","hs":1.179,"d":7.034,"mt":"movie","o":"影片以诗人吉米·圣地亚哥·巴卡的真实生活经历为基础，重点讲述了帕科和克鲁兹的同父异母兄弟，以及他们的两个种族表兄米科。影片于1972年开拍，因为这三人是洛杉矶东部一个叫“瓦托斯机车”的团伙的成员，故事的重点是暴力犯罪和毒品的影响如何改变他们的生活。"},{"id":186,"p":"/lffouNv9fyKgJgmyxzJphacsrIn.jpg","b":"/ShDHEWiJ4NL6ldn4W2m3bEkIBr.jpg","t":"幸运数字斯莱文","r":7.483,"y":2006,"rd":"2006-02-24","hs":1.179,"d":4.406,"mt":"movie","o":"　　老实巴交的乡下小子斯莱文（乔什·哈奈特）一心想着到大都市纽约去实现自己的梦想。然而，令他万万没有想到的是，那里竟隐藏着重重的杀机，在等待着他。他的生活也就此发生了翻天覆地的改变。 　　斯莱文和纽约的好友尼克约定之后，独自乘航班来到纽约。这座国际大都市简直令斯莱文无法适应。似乎连与人相处都成了问题。当他按地址找到好友尼克的公寓之后，却发现尼克这里已经是人去楼空。而无处可去的斯莱文只好先住在这里等待尼克的出现。稍显孤独的斯莱文却有幸结识了同住在公寓中隔壁邻居的漂亮女孩琳德塞（刘玉玲），正当孤单小子正准备沉浸在与邻家女孩的温馨浪漫中时。一场大祸即将降临，这就是那个叫尼克的小子为斯莱文埋下了天大的祸根。一时间，被误认为是尼克的斯莱文，成了纽约城里两大黑帮帮派的关注对象。 　　黑人老板（摩根·弗里曼）以及另一伙黑社会团伙老大拉比（本·金斯利）都欲从尼克小子的口里得到些什么。然而，倒霉的斯莱文却丢失了能证明自己非尼克的一切证据，因此，只能在万口难辨的情况下忍受着各种皮肉之苦。甚至，这场不管是尼克还是斯莱文卷入的黑帮内部谋杀案中引来了本地着名的职业杀手古德凯特先生（布鲁斯·威利斯）的加入。一场混乱的黑帮狗咬狗事件在假尼克的搅和下愈发的杂乱无章了……"},{"id":9007,"p":"/2Y9frFLdtsnDQMoZmyL4imvgMQv.jpg","b":"/k63j5qexRlpD3wxzETKfuZRVWiT.jpg","t":"宛如天堂","r":6.962,"y":2005,"rd":"2005-09-16","hs":1.178,"d":5.198,"mt":"movie","o":"　　温文尔雅的大卫（马克·鲁法洛饰）痛失爱妻，为了忘记悲痛，他决定转租一套古雅而梦幻的公寓，可出乎意料的是，这个举动引来了一个叫伊丽莎白（瑞茜·威瑟斯朋饰）的漂亮姑娘，突然出现的她宣称自己才是这套公寓的拥有者。一头雾水的大卫开始以为这是个误会，他费劲地向伊丽莎白解释，可本来就一团乱的情况却越来越离谱。就当无计可施的大卫考虑把这个纠纷拿到法庭上解决时，伊丽莎白竟然又神奇地突然消失了。 　　从此以后，迷人漂亮的伊丽莎白就幽灵一样随时随地出现在大卫的生活中，对大卫在自己公寓里看不顺眼的生活习惯横加干预。换锁没用、警卫也没辙，因为这个让人咂舌的女人居然还能穿墙而过！焦头烂额的大卫四处调查，一系列的拼凑，大卫开始怀疑伊丽莎白是以前生活在这所公寓里的女医生，因为一次车祸意外死亡。这意味着，我们美丽的伊丽莎白其实是——鬼！ 　　于是，大卫试图一步步地帮助伊丽莎白接受自己已死的现实，并让她能够平静地到达“天堂”。同时，在发现自己不但能够穿墙入壁、被大多数人忽视，还经常如入无人之境后，伊丽莎白也觉得自己的存在似乎有点不合常理。在寻找关于伊丽莎白的真相、帮助她回到属于她的那个世界的过程中，两人深深地相爱了，但不幸的是，这段另类人鬼情的前途有些渺茫，而且，离伊丽莎白“寿终正寝”的时间已经没有多久了！"},{"id":465003,"p":"/bTgd1QQFTKdxESevtffAvIvCnz2.jpg","b":"/7XI3DfxdQwvgXTCx29fglvcirQP.jpg","t":"紅海深潛密援","r":6.8,"y":2019,"rd":"2019-07-28","hs":1.177,"d":2.031,"mt":"movie","o":"臥底特務設立一家冒牌飯店，一邊接待貨真價實的遊客，一邊以此作為掩護，協助成千上萬的衣索比亞難民偷渡至安全區域。本片改編自真實事件。"},{"id":136418,"p":"/kwb7rXdqqwieHMboAASJ6YTpvxG.jpg","b":"/lLZdvnt25Jg5R9Cece3EYKnTsrW.jpg","t":"蜂鸟特攻","r":6.18,"y":2013,"rd":"2013-05-07","hs":1.176,"d":3.737,"mt":"movie","o":"　　一年前，作为特种部队一员的约瑟夫·史密斯中士（杰森·斯坦森 Jason Statham 饰）在阿富汗战场经历了常人难以想象的血雨腥风。因某起事件他被军事法庭指控，并被诊断患有攻击压力症。之后约瑟夫从医院逃出，混迹在流浪汉中间艰苦求生。他化名乔伊，与名叫伊莎贝尔（维多利亚·贝维克 Victoria Bewick 饰）的女孩结伴。在一次被歹徒袭击之后，慌不择路的乔伊意外闯入一幢无人房间，适逢主人赴美公干，他放心享用主人的一切物品。饱受精神困扰的他，似乎只能从善良的修女克里斯蒂娜（阿嘉塔·布泽克 Agata Buzek 饰）那里得到些许帮助。  　　偶然机会，乔伊涉足中国黑道，在刀头舔血赚取营生的同时，他意外听到关于伊莎贝尔的消息……."},{"id":49520,"p":"/iV6ARQZyGpjygtzFMdWH9U1Lj9x.jpg","b":"/mMxbSeNEkiddadwyuHrU21621U.jpg","t":"两男变错身","r":6.153,"y":2011,"rd":"2011-08-05","hs":1.176,"d":4.42,"mt":"movie","o":"米奇和戴夫在一起长大,曾经是最要好的朋友。在一起时间长了,两个人难免会在脾气、性格上有些相似。随着时间的逝去,好朋友也会有自己的生活而疏于联系,所以在成年后,米奇和戴夫简直成了截然不同的两个人。 　　戴夫现在是一个工作勤勉的律师,一个好丈夫和几个孩子的爹;而米奇则依然单身,工作不稳定,年龄不小了却还孩子气十足,从来不为明天考虑,整日和漂亮姑娘厮混。在戴夫的眼里,米奇拥有他所幻想的一切:高薪的工作、极为崇高的社会地位、漂亮的对他崇拜有加的老婆、完满的家庭和和谐的生活。可是在米奇看来,戴夫的那种无忧无虑、没有负担和责任的生活才是“梦想中”的完美。 　　在一个喝得醉醺醺的晚上,两个人对生活大发感慨。在许愿喷泉和女神下尿尿的时候,他们不禁说出了“我想要你的生活”的愿望。结果第二天早上起来,戴夫和米奇互换了身体。 　　有了负担的米奇和丢掉了负担的戴夫对这种互换的生活一开始还觉得很新鲜,但是渐渐地,他们才发现对方的生活并没有表面上看起来那么光鲜亮丽。三个孩子的确很烦,单身生活也并非那么有趣。在律师事务所里,漂亮性感的女同事赛伯瑞纳频频向住在米奇身体里的戴夫示好;而与米奇长期分居的老父亲现在又重出江湖,跑来和儿子“捣蛋”,这弄得变成了单身汉的戴夫焦头烂额。 　　互换了身体的戴夫和米奇都在小心翼翼地过着他人的生活,生怕自己的愚蠢和以往的性格将好朋友的生活毁于一旦。与此同时,他们还要努力地找到把身体换回来的办法。"},{"id":755,"p":"/uBoQytp3KTQFaVqTe6d0ECGaKh9.jpg","b":"/phiRQhfwZZeMMn3osvQUmGYmJbp.jpg","t":"杀出个黎明","r":7.027,"y":1996,"rd":"1996-01-19","hs":1.176,"d":7.562,"mt":"movie","o":"塞斯•杰科（乔治•克鲁尼 George Clooney 饰）恶贯满盈，被判刑多年；弟弟理查德（昆汀•塔伦蒂诺 Quentin Tarantino 饰）打通关节帮他成功越狱。为了能顺利逃往墨西哥，兄弟俩挟持了牧师一家人，一路上以他们作掩护。最终经过重重关卡，他们顺利逃到了墨西哥。　　到达墨西哥后，杰科兄弟联系上了当地的匪徒卡洛斯为他们打点一切，并约好在一家酒吧碰面。按计划杰科兄弟和卡洛斯接上头后就将释放牧师一家，似乎结局皆大欢喜。然而，他们在酒吧里等到入夜还没见到卡洛斯，等来的却是一大群僵尸！为了保命，他们只能和僵尸浴血奋战！"},{"id":15092,"p":"/ceeugAVGIUqoKVKSLGPtDUOMjxa.jpg","b":"/oTbIfHSLNxi9ihV6SG4K6jZ2PvM.jpg","t":"怒火攻心2：高压电","r":6.1,"y":2009,"rd":"2009-04-16","hs":1.176,"d":5.078,"mt":"movie","o":"从直升机上坠落的切弗（杰森•斯达森Jason Statham 饰）并没有死，当他醒来的时候，正躺在一家黑诊所，几个蹩脚的香港医生正在做心脏移植手术。期间，小混混强尼万不时在身边干扰。手术后的切弗拥有了一颗Avicor公司的人造心脏以和一块腰带电池。医生告诉切弗，为了保持心脏的活力，他必须不停给身体充电。切弗认定是强尼万偷了他的心脏，所以疯狂追击。在性爱社交俱乐部，他碰巧搭救了妓女瑞亚（白灵 饰），在夜总会，他又见到了跳钢管舞的女友伊芙（艾米•斯玛特Amy Smart 饰）。夜总会的枪战，引来了警察，但是电棍只会给切弗充电。追到跑马场的切弗，为了摩擦充电，在众目睽睽之下出尽洋相。直到香港三合会老大唐金出现，切弗才真正了解心脏被盗的真正原因……"}]