[{"id":216156,"p":"/WxGIgw13bKHXFbMhJqBc8Sk2TY.jpg","b":"/lJKhmgfilbyi0ejGYKTNh7UHZgE.jpg","t":"寂静人生","r":7.5,"y":2013,"rd":"2013-11-28","hs":0.627,"d":1.139,"mt":"movie","o":"约翰是一个普通的社会服务员，他的工作是为孤单死去的逝者寻找相关亲人，而当他被告知即将被政府裁员后，他决定将最后一位死者的亲友全部找齐……"},{"id":9573,"p":"/A6wWJkIREagRWFNu3YotID3n9aW.jpg","b":"/7mEYBXThyEK2IM6j88e1ZJr9eli.jpg","t":"血腥拼图","r":6.2,"y":2002,"rd":"2002-08-09","hs":0.627,"d":1.95,"mt":"movie","o":"近来，令罪犯们闻风丧胆的联邦调查局探员特瑞（克林特·伊斯特伍德 Clint Eastwood 饰）正在调查一个名为“密码杀手”的神秘人物，就在这个节骨眼上，突发的心脏病让特瑞不得不提前走下了工作岗位，在接受了心脏移植手术后，退休的特瑞选择远离危险的工作，来到了偏僻的乡下静养。  一转眼，两年过去了，一个名叫格莱夏埃拉（旺达·德·杰索斯 Wanda De Jesus 饰）的神秘女子的来访扰乱了特瑞平静的生活。原来，为特瑞提供心脏的是格莱夏埃拉的妹妹，巧合的是，她就是“密码杀手”手下诸多的受害者之一。以此为契机，特瑞重新开始了对于凶手的调查和追击，就在他逐渐接近真相的同时，危险也来到了他的身边。 ©豆瓣"},{"id":84194,"p":"/3aLgB6FTQlNanER0RpckbKdwyh9.jpg","b":"/8UdXjInCd98kSc0QgfgWQ3BpFGC.jpg","t":"开膛少女的异想世界","r":6.2,"y":2012,"rd":"2012-09-12","hs":0.627,"d":1.291,"mt":"movie","o":"一名患有妄想症的女高中生Pauline波琳，时常幻想着替她的同学们做手术。后来Pauline波琳在得到一直控制着她人生的母亲认同之后，尤于无法控制内心的躁动与不安，最终从对医学的抱负走向极端疯狂。  怪胎少女波琳,开门见山在课堂上问老师:“和死尸做爱会染病吗?”外貌邋遢的她,对于成为外科医生能解剖人体,有异于常人的欲望遐想,面对控制狂母亲、同侪排挤,波琳的绮丽梦境更加变本加厉,“血浴、舔尸、断头、开胸”幻想与现实逐渐拉近。"},{"id":8675,"p":"/irvFBOc33CHsioU6hqcu8ExymEa.jpg","b":"/bFCJcJ8Grp12Fkeh0X4oUcoV5uR.jpg","t":"摩门教徒High上天","r":6.1,"y":1998,"rd":"1998-07-02","hs":0.627,"d":2.159,"mt":"movie","o":"　　乔(崔帕克饰)是一位年轻的摩 门 教徒，平日都在洛杉矶一带散播福音。不过，原是个替天行道的传教士，却在一次误闯拍A片的片场，让他化身成为一位高知名度的三级片男星。  　　原本就为筹备跟女友莉萨(萝苹莉妮饰)结婚的费用烦恼不已的乔，最后还是接受导演所开出的高片酬，决定豁出去演三级片。在拍片现场，乔的打扮像个精力充沛的超人。由于他始终是瞒着莉萨偷偷拍摄三级片，于是在拍片时所遇到的悲与苦只能对在片中饰演他助手的瘦皮猴宾(戴恩贝区饰)吐露心声。  　　宾其实拥有物理和工程双博士，在家里精心研制了一把「高潮雷射枪」，不过，这支雷射枪又大又重，并非个子瘦小的宾所能举起，只有个子高挺的乔能运用自如。  　　为了试验「高潮雷射枪」的威力，俩人决定到街头去找路人试试看。当他们一出 门 时，迎面看到腰挺不直的老太太，手持扶物缓慢走来，于是俩人窥视四周无人，便瞄准老太太的身躯发射出「高潮雷射枪」。万万没想到，老太太不但抛弃手扶物，甚至挺直着腰手舞足蹈起来， 浑 身散发出如美国舞娘的曼妙热情。  　　自从俩人有了「高潮雷射枪」之后，他们常常扮演成蒙面超人，在大街小巷里整顿社会败类。在这段时间，乔所拍摄的三级片正在推出，没想到一上映就造成轰动，眼见如此成功的票房，三级片导演决定再请乔拍摄续集，没想到乔一口拒绝了导演，甚至不为双倍的酬劳所 心动 ，因为他现在一心一意只想赶快迎娶莉萨回家。  　　不幸的事总是降临在乔的身上，有一天，莉萨经过一家录像带专卖店，看着电视上的电影宣传带，她一眼就认出片中男主角就是自己的男友乔，对于这项突如其来的打击，莉萨决定与乔分手。究竟乔要如何挽回与莉萨的感情呢？乔在往后又会遇到什么三级的爆笑事情呢？"},{"id":2359,"p":"/9zJ9HBG8a7hNXUawuswvXE6DPvW.jpg","b":"/e7BKRLuCH4ig4wyWWHhd037QtNJ.jpg","t":"医疗内幕","r":7.4,"y":2007,"rd":"2007-05-18","hs":0.626,"d":1.468,"mt":"movie","o":"美国是唯一没有统一且公营的医疗保险的发达国家。美国医疗系统奉行私有化与市场化，每个人要自己买医疗保险。经济困难的美国人，只能希望自己不要生病；因为一旦发生意外，高昂的医疗费用在没有医疗保险公司负担的情况下，是一笔巨大的开销。《医疗内幕》片中讲述了一个美国男人意外地用电锯切断了自己的中指和无名指，赶到医院后，医生告诉他，接合中指要6万美元，接合无名指要1万2千美元；这个没有医疗保险的人只好选择只接上“便宜”的无名指，而放弃自己的中指。"},{"id":11560,"p":"/vsEjRPDWydv37Vhd4cU7uj843IW.jpg","b":"/l6VxsJ3eZ9l99T8ayLs4CQJXZUR.jpg","t":"一级重罪","r":6.357,"y":2002,"rd":"2002-04-05","hs":0.626,"d":1.914,"mt":"movie","o":"旧金山女强人律师克莱尔•库比克 的丈夫汤姆•库比克 突然被FBI抓走，送往洛杉矶附近的军事法庭秘密受审，罪名则是在服役时于萨尔瓦多杀害9名平民。震惊的克莱尔不顾一切丢下工作来到洛杉矶，雇佣了当地军事法庭律师查尔斯•格瑞姆斯，共同与军方指派的年轻辩护律师中尉恩布里 一起为汤姆辩护。三人的调查取证遭到军方层层阻隔，甚至克莱尔的人身安全也遭严重威胁。坚信丈夫无罪的克莱尔与格瑞姆斯竭尽全力，却发现案件背后真相的复杂度远远超过了众人的想象……"},{"id":12412,"p":"/7PqmgaQBuD0Zp9pDIkkEjkhCJUj.jpg","b":"/hY3O9tTA6xlk5l7xamO4uVNxEN2.jpg","t":"圣安娜奇迹","r":6.1,"y":2008,"rd":"2008-09-15","hs":0.626,"d":1.526,"mt":"movie","o":"1983年，纽约曼哈顿。退伍士兵赫克特·耐隆（拉兹·阿隆索 Laz Alonso饰）在一家邮局工作。某日他突然掏枪击杀了一名陌生的顾客，随后警方在他家中发现了一尊桃花女神的雕塑头像。1944年寒冬，意大利托斯卡纳地区。四名来自美国第92师的黑人士兵，奥布里·斯坦普斯(德瑞克·卢克 Derek Luke饰)、坡仕普·康明斯(迈克尔·伊雷 Michael Ealy饰)、山姆·崔恩（奥玛·本森·米勒 Omar Benson Miller饰）和赫克特，为了营救一个意大利男孩安吉洛，不幸与大部队失散，被包围在当地一个名为圣安娜的村子里。在这个语言不通的意大利村庄里，当地村民起初对他们防备敌视。可随着战斗进程，他们逐渐受到了村民的欢迎和尊敬。他们跨越种族、阶级和国别，用勇敢和信仰创造了一个被世人所赞颂的伟大奇迹。  本片由小说改编而成，是发生在二战时意大利托斯卡尼地区的真实事件。"},{"id":116811,"p":"/sCrLZYF7TU32Vk5bOIJneVAcoKE.jpg","b":"/y23fv507CBr4i0ODMlJd5JOU4AU.jpg","t":"邪典录音室","r":6.1,"y":2012,"rd":"2012-08-30","hs":0.626,"d":1.276,"mt":"movie","o":"　　“Berberian Sound Studio”在意大利早期邪典恐怖片爱好者心目中有着特殊的地位，号称“意大利最廉价、最偷工减料”的工作室。\r 　　本片故事发生在20世纪70年代。吉尔德罗伊(托比·琼斯 饰)是一名英国音效师。他接受了一份在意大利的电影录音工作。与他合作的这名导演叫做桑蒂尼(安东尼奥·曼奇诺 饰)，此人性情神秘，脾气暴躁。当吉尔德罗伊开始工作之后，才发现这部影片的血腥暴力程度远远超过了他的想象。"},{"id":746060,"p":"/kUdYbf7o5H3IkI0kXG6TfA0NxuX.jpg","b":"/84ObTe22XWcDgNBFEodziAyLfYw.jpg","t":"Five Star Christmas","r":6.9,"y":2020,"rd":"2020-11-27","hs":0.626,"d":0.726,"mt":"movie","o":""},{"id":11086,"p":"/4lEXn1tBSyGUPWMBLhmozXdYug4.jpg","b":"/1K1dvjsHOBrj03NqpfSWmrkdzIk.jpg","t":"电影人生","r":6.8,"y":2001,"rd":"2001-12-21","hs":0.626,"d":1.892,"mt":"movie","o":"1951年好莱坞，一切带有左翼观点的电影都深受“麦卡锡事件”影响，被列入所谓的黑名单中，众多无辜的电影人被迫害。刚入行的电影编剧彼得·阿普尔顿（金·凯瑞 Jim Carrey饰）本是好莱坞一位才华横溢的青年剧作家，可生不逢时的他因为一次在大学时的无心之举也被政府列入黑名 单之中。然而他的噩梦并没有结束，失业失恋的彼得在一次车祸中失去了所有的记忆。当彼得被好心人救起，带到一座名叫朗森的小镇时，小镇居民都把他误认成九年前在二战中牺牲的鲁克。而鲁克的父亲哈里（马丁·兰杜饰）更是欣喜若狂。彼得修复了哈里无心经营的电影院，也让他在电影中找到了生活的激情。鲁克原来的女友阿黛尔（劳瑞·霍尔登饰）更与彼得坠入情网。当一切都向着大团圆结局发展的时候，调查员却追踪到小镇，要求彼特立刻出庭。"},{"id":9844,"p":"/xpILzxKHywYngftBC8AmvsqUfBj.jpg","b":"/fw4mgfiq01d0SQduEqKjnh3xzbs.jpg","t":"她和他和她之间","r":6.157,"y":1998,"rd":"1998-05-22","hs":0.626,"d":2.091,"mt":"movie","o":"16岁少女迪迪（克里斯蒂娜·里奇 Christina Ricci 饰）的继父去世之后，迪迪立马就离开了家，她恨透了自己的母亲，也恨透了这个没有温暖的家庭。在好友兰迪（威廉姆·李·斯科特 William Lee Scott 饰）的帮助下，迪迪前去投奔自己同父异母的哥哥比尔（马丁·唐文 Martin Donovan 饰），比尔是一名同性恋者，和自己的男友迈特（伊凡·谢尔盖 Ivan Sergei 饰）住在一起。很快，迪迪就和迈特搞到了一起，不仅如此，她还怀上了迈特的孩子。于是，迈特带着迪迪远走高飞，而迈特的前男友贾森（约翰尼·盖尔克奇 Johnny Galecki 饰）根本不相信这一切，他一位迈特失踪了，于是报了警。"},{"id":327,"p":"/lJFjaEsLEQV4fahwIOyiW1zQbTC.jpg","b":"/cL1VX6WllejQQhGTUGGWHW25yor.jpg","t":"大佬","r":7.098,"y":2000,"rd":"2000-12-13","hs":0.625,"d":1.903,"mt":"movie","o":"在黑帮争斗上失败了的山本（北野武饰），走投无路只能去找远在美国洛杉矶的弟弟阿键（真木藏人饰）。在言语不通的陌生城市里，山本找到了弟弟，但他已经成了不务正业的毒品贩子。必然地，他们卷入黑帮仇杀、势力争斗当中，山本凭着心狠手辣，冷静果断，再身边有忠诚的手下加藤（寺岛进饰）以及黑人丹尼（欧玛•艾普斯饰），剿灭墨西哥贩毒党，不断壮大自己的地盘，四处挑战其他帮会，还拉拢一大黑帮头领白濑（加藤雅也饰）的甘心加盟。但是黑手党已经将目标瞄准了他们，一场血雨腥风的恶斗在所难免。"},{"id":199575,"p":"/AmVgGpLdAUzCszbyQ4THY8eB0HL.jpg","b":"/vnD6QKkhwVgLRYyqZ1dqvfFUXV3.jpg","t":"最后之时","r":6.464,"y":2014,"rd":"2014-07-31","hs":0.625,"d":1.139,"mt":"movie","o":"这是地球的最后一天，12小时前一个灾难的事件导致人们将要结束眼前的生活。詹姆士选择了去混乱涌动的人潮死亡派对中结束剩下的日子。途中，他很不情愿的救了一个寻找父亲名叫萝丝的女孩。此时他必须肩负起重任，面对余下生命中的最重要的东西...."},{"id":279690,"p":"/vzqwe4uuINJhbPqvlbVShBnCvHv.jpg","b":"/9LnbH36b9L85azfbbaXmgJQBVsG.jpg","t":"不死之身","r":6.205,"y":2015,"rd":"2015-12-18","hs":0.625,"d":1.088,"mt":"movie","o":"杰克是一个与同类相食作斗争的人。当你不能死的时候，就没有什么理由去活了。"},{"id":84342,"p":"/vXEZjHxxwaQqKnkE92paaXg5bV1.jpg","b":"/eJIQeihNUsXb7ZY7NjAxZlp7wwr.jpg","t":"说唱乐的艺术","r":6.7,"y":2012,"rd":"2012-06-15","hs":0.625,"d":1.222,"mt":"movie","o":""},{"id":14326,"p":"/nyB5BeSNJUcWwKN7ypCMjbvnarq.jpg","b":"/wFfGk3kwGJGz43Ffup9SZ7pICW9.jpg","t":"罗丹岛之恋","r":6.3,"y":2008,"rd":"2008-09-26","hs":0.624,"d":1.525,"mt":"movie","o":"　　任性的丈夫和叛逆的女儿让艾德莉安·威利斯的生活充满混乱。每天她都在与家人的吵闹和自己内心的孤独这样矛盾的心境下度过。压抑的生活让她喘不过气，想要将一切甩在脑后逃之夭夭。一个周末，朋友请她去帮忙照看一下一个位于加利福尼亚北部罗丹岛上的小客栈，艾德莉安·威利斯欣然的接受了，终于，她有了一个自己一个人轻松的机会。 　　一个人过得感觉真的不错，久违的单身生活让艾德莉安惬意不已，但是现实的无奈总是隐隐的在她心中纠结。不过一场突如其来的暴风雪将她所有的思绪打断，厚厚的白雪阻绝了她回家的路也彻底给她营造了一个与世隔绝的世外桃源。这时，客栈里住进了一个新来的旅客——保罗·弗兰德博士。他到这里来倒不是为了逃避什么，而是来探望自己疏远已久的儿子——当然，他自己也有本难念的经。事实上，这个时候保罗·弗兰德博士是这个小客栈唯一的客人。现在暴雪的阻隔下他只好每日呆在客栈里，与临时的女主人艾德莉安·威利斯终日为伴。两人在一起谈天说地，沉闷的时间倒也打发的轻松，而在不知不觉中两个人的心也早已经贴近在一起。于是，在这样一个神奇的周末之后，两个人的生活同时发生了改变……"},{"id":49291,"p":"/dH3piPHdu3TeoKWMydmsqbmk1Vz.jpg","b":"/k6RUUIiJDVn6Rs1jmenk0uNUwaY.jpg","t":"顺流逆流","r":6.459,"y":2000,"rd":"2000-10-19","hs":0.624,"d":1.941,"mt":"movie","o":"　　年轻人阿政总想着能有不一样的生活，向往去南美。一次偶然，他邂逅卧底女警察，当上了“准爸爸”。为了筹钱抚养女方肚中的孩子，阿政辞掉了酒吧招待的工作，跟随吉叔做起了保镖。阿杰多年来在南美担任雇佣兵，在经历枪林弹雨的战火生活后，他想着洗手告别过去，回到香港娶了慧，她是香港有权势的黑社会老大的女儿。一次阿政无意中结识了阿杰，他们不仅成为好友，更是成为最佳拍档。而阿杰为了照顾妻子，独吞了钱财，昔日战友们很快追到香港，一场恶战在所难免。"},{"id":10052,"p":"/tafDYI10ZhorJ6nmsPqUfzQpRLn.jpg","b":"/kM9D0sVUiaOclaw1dLNm6a2jEG7.jpg","t":"蜻蜓","r":6.534,"y":2002,"rd":"2002-02-22","hs":0.624,"d":1.877,"mt":"movie","o":"乔（凯文·科斯特纳 Kevin Costner 饰）的妻子艾米丽（苏珊娜·汤姆森 Susanna Thompson 饰）死于一场车祸，讽刺的是，在医院担任心理创伤治疗的乔这一回却无法修复自己破碎的内心。乔的世界崩塌了，他抑郁，酗酒，对于工作的无法放弃和责任感成为了他活在这个世界上的唯一理由。  　　一次偶然中，乔被委托完成一项工作，他的病人们是身患绝症的儿童。令乔感到意外的是，艾米丽生前一直照料着的，正是这些儿童。为了怀念妻子，乔毅然接手了这项工作，天真懵懂的孩童逐渐治愈了乔的内心，正当他的生活逐渐走上正轨之时，一个意外的消息再次扰乱了乔的内心，一个有过濒死经历的孩子告诉乔，他在“那个世界”里看到了艾米丽，而艾米丽似乎有着什么话想要传达给乔。"},{"id":457258,"p":"/e27BoM25FfABoEpZ2NU4jlzrNlY.jpg","b":"/7IPtNRuXYCe30fUBEPzBtXPjw1K.jpg","t":"阿里的婚礼","r":6.9,"y":2017,"rd":"2017-08-31","hs":0.624,"d":0.917,"mt":"movie","o":"这是一个有关于爱、责任、谎言的真实故事。 阿里生活在一个由伊拉克移民到澳大利亚的穆斯林牧师家庭。为了迎合自己的家庭，也为了追随自己的内心，阿里一直活在两个不同的世界中。他在没有注册的前提下进入了医学院学习，尽管早已有了许配的结婚对象，他还是奋不顾身地爱上了另一个女孩。随着婚期的将近，阿里的两个截然不同的世界也处于被曝光的边缘。"},{"id":309049,"p":"/A8ezFMixyVkxMPptmd3dqiZUp2W.jpg","b":"/g9N9GELfk7TfhFXGswQgddWrQ41.jpg","t":"各取所得","r":5.967,"y":2014,"rd":"2014-12-12","hs":0.624,"d":1.112,"mt":"movie","o":"东区退休恶棍查理-阿切尔（Charlie Archer）被一个野蛮的街头帮派杀害，他的弟弟里奇（Ritchie）从西班牙返回伦敦进行调查。警方的调查一无所获，里奇决定亲自动手，将他的老派正义带回伦敦东区的街头。他召集了他的老同事，带领义警讨伐这些穷凶极恶的年轻罪犯，使用他所掌握的一切残忍的方法来找到并惩罚杀害他兄弟的凶手。他们的武器和人数都不占优势，但他们从未被打败过。"},{"id":8092,"p":"/ahOpQceexMOSPVBznFqTVTW42Xx.jpg","b":"/6N6VUUR1gzbCkiGpQzvRREv3Od1.jpg","t":"男孩的生活","r":7.134,"y":1993,"rd":"1993-04-09","hs":0.624,"d":2.28,"mt":"movie","o":"　卡洛琳（艾伦·巴金 Ellen Barkin 饰）是一位不幸的单身母亲，她带着儿子托比（莱昂纳多·迪卡普里奥 Leonardo DiCaprio 饰）离开了有暴力倾向的男友，辗转于不同的城市，只为能够赚钱养家糊口。在西雅图，卡洛琳认识了卡车司机德怀特（罗伯特·德尼罗 Robert De Niro 饰），在德怀特的身上，她找到了久违的爱情的感觉。  　　很快，卡洛琳就和德怀特结了婚，并搬到了名叫康克福特的小镇，在这里，似乎新的美好生活就要展开。可是，德怀特和叛逆的托比之间的关系却并不尽如人意，强势的德怀特不仅硬塞给了托比一份送报纸的工作还强迫他参加了童子军。对于继父的强权，年岁渐长的托比选择了反抗，靠着在艺术方面极高的天分，他不仅挣得了数额巨大的奖学金，更获得了深造的机会。最终，已经独立的托比带着母亲离开了德怀特，离开了康克福特小镇，踏上了新的旅程。"},{"id":14249,"p":"/83diOZcg6ZiY8voNy2k4BX9TsMf.jpg","b":"/duKQcnaxGsSMqgRuxORPqhR4sKp.jpg","t":"复仇","r":6.502,"y":1990,"rd":"1990-02-16","hs":0.624,"d":2.574,"mt":"movie","o":"　　迈克尔（凯文．科斯特纳）从空军部队退役，在老朋友安东尼的豪宅内，与其妻子遭遇激情。面对老朋友及自己妻子的双重背叛，安东尼爆发了无可遏止的愤怒，开始了对通奸的情人无情野蛮的攻击……迈克尔死里逃生再找到安东尼报仇，此时，心爱的女人已被卖到妓院奄奄一息。"},{"id":10223,"p":"/iJYGDwZmVEYRkSPbWQdxzvBLTcK.jpg","b":"/gtdCmYpubVkkvTQ8rdR9tkixDSj.jpg","t":"绝地计划","r":7.194,"y":1998,"rd":"1998-12-11","hs":0.624,"d":1.982,"mt":"movie","o":"　　一架飞机坠落在一个与世隔绝、白雪覆盖的森林中，飞机上有一 具尸体，还有四百五十万的现金。汉克（比尔派斯顿饰）、他的哥哥雅各（比利鲍伯松顿饰）与他们的朋友路，都为这笔钱心动，因为他们都需要用钱。汉克在村里小有名望，妻子即将生产；雅各没那么成功，老是梦想要把父亲的农场买回来；失业又好杯中物的路则想钱想的要命。站在雪中，面对这辈子从来没见过的巨款，这三个人秘密达成协议，背叛、怀疑与猜忌却也由此而生。他们的关系将面临危机，汉克对他的妻子沙拉（布莉姬芳达饰）的爱、他与路的友谊，以及他和雅克的兄弟之情，都将一一受到考验。"},{"id":14055,"p":"/m0NU3kgn87iNffUUDeItUXZKUKl.jpg","b":"/uXQxMjg57mGmXdFnAatnKFekdXk.jpg","t":"恋爱学分","r":6.4,"y":2006,"rd":"2006-09-13","hs":0.624,"d":1.617,"mt":"movie","o":"布莱恩·杰克逊（詹姆斯·麦卡沃伊 James McAvoy 饰）刚刚升入英国布里斯托大学的第一年，纵情的聚会和销魂的香烟都令他如坠云端，然而更加吸引他的则是比拼知识的电视节目大学挑战赛。虽然负责带队的老师（本尼迪克特·康伯巴奇 Benedict Cumberbatch 饰）开始对他不屑一顾，但布拉恩还是凭借从小对知识的积累和热情赢得了参赛资格，与此同时，与美丽队友爱丽丝（爱丽丝·伊芙 Alice Eve 饰）的暧昧火花也翩然而至。然而在际遇丰富的大学校园中，布莱恩又恋上了另一位有思想的女生丽贝卡（丽贝卡·豪尔 Rebecca Hall 饰）并同她度过了第一个离家在外的新年。然而当对手强大的比赛和三角恋情的压力来临，布莱恩是否做好了准备迎接人生挑战，赢得成长学分？ ©豆瓣"},{"id":12165,"p":"/lZlChM3LmOLUCQCfnbaf2dQKe9J.jpg","b":"/7BSSLv4MvBjEmercZIolaOUR42q.jpg","t":"燃烧的平原","r":6.599,"y":2008,"rd":"2008-11-07","hs":0.624,"d":1.481,"mt":"movie","o":"影片沿袭了吉勒莫·阿里加独步天下的多线叙事手法，通过纵横交错的情节展现了五位主角不同的生活遭遇。波特兰一个名叫西尔维亚（查理兹·塞隆饰）的女人，一直在童年时不慎犯下的罪孽阴影中不能自拔，期待与家人和解的她试图寻找新的出路；生活在墨西哥边境小镇的16岁女孩玛利亚娜，想尽办法让感情破裂的父母重归于好；一对恋人吉娜和尼克不幸陷于难以自拔的地下情之中；小女孩玛丽亚则帮助自己的父母彼此宽恕，找到真爱……这五人都在自己的痛苦中实现着自我拯救，最终找到了生活的真谛。"},{"id":45156,"p":"/l6PPyobgVN4eVlD9pJZg2SIPJMT.jpg","b":"/hSl0AZ2A2BCBy9eaCnF6f6kt0jF.jpg","t":"天使的微笑","r":6.398,"y":2011,"rd":"2011-02-03","hs":0.623,"d":1.325,"mt":"movie","o":"爱情总在最意想不到的时候发生。身为一个事业成功的女强人，个性开朗的Marley(凯特.哈德森饰)拥有许多关心她的好朋友，也尽情享受多采多姿的生活，即使单身也从来不缺男伴，看似一切完美的她，却始终不相信爱情。直到有一天，Marley被宣告得了癌症，即将不久人世，她却在治疗过程中，和主治医生Julian(盖尔.加西亚.贝纳尔 饰)渐渐产生情愫，然而比起死亡的威胁，她更害怕陷入爱情中……"},{"id":8583,"p":"/7uHX8qIr8VYPwdpVv4TCjXcVxDo.jpg","b":"/nT6udCjGaYih9VUZQU7xnwX99RK.jpg","t":"红颜祸水","r":7.1,"y":1998,"rd":"1998-02-20","hs":0.623,"d":2.01,"mt":"movie","o":"宠妓,16世纪水城威尼斯最美丽的风景。她们风流典雅，吟诗作赋，尽情地绽放女人最美丽的一面，而维诺妮卡（Catherine McCormack）是其中最美丽的威尼斯之花。出生普通家庭的她与青年贵族马可（Rufus Sewell ）相恋，然而家庭地位的悬殊使这段恋情无果而终。失意的维诺妮卡为了得到心爱的男人，选择了宠妓之路。优雅动人的她让得不到的男人又恨又爱，让贵族的妻子们妒火中烧。不久战争爆发了，国家陷入危机和惶恐之中，维诺妮卡为国家利益挺身而出。然而战后她却被视为红颜祸水，成为众矢之的……"},{"id":36691,"p":"/5Dpm8QDoL3w3ZOwVl6rgvjRWxrj.jpg","b":"/siRNvFgS55N7eidfLKmwvNs8QGo.jpg","t":"孤独的人","r":5.9,"y":2009,"rd":"2009-09-07","hs":0.623,"d":1.458,"mt":"movie","o":"　　迈克尔·道格拉斯扮演一个富得冒油的汽车电影下载商，但是由于其卓绝的个性一直消耗着他的控制力，使得这个呼风唤雨的有钱人，最终落得个事业家庭全部崩盘的下场。  让我们一起走进曼哈顿的上东区，那里因为聚集了金融、投资银行的富豪们而被称为 “富人的天堂”……整个故事都是围绕着一个名叫本·卡尔曼（迈克尔·道格拉斯饰）的50多岁的纽约人展开的，他之前曾经是一位非常成功的汽车经销商，却因为经历了一系列糟糕的抉择和动荡之后，失去了他辛苦奋斗所得来的一切，也使得他的事业根基全部付之东流。在经过了潜心地休整，本已经下定决心从头来过，凭借着努力和与生俱来的商业天分，找回那个曾经无限风光的自己。但是，出于某些同样的因素和动机，汇聚成了强大的反作用力，直接威胁到了本所实施的过度以及转变，很可能让他再一次受到沉重的经济打击，就此一蹶不振，再也无法翻身。  本已经与大学时代就在一起、同时也是最了解他、知道他拥有着别人无法企及的才能的爱人南茜（苏珊·萨兰登饰）离婚了，虽然他仍然可以找时间和他们的女儿苏珊（珍娜·费舍饰）以及可爱的外孙聚聚，可是自从南茜知道本正在与自己的一个好朋友约会之后，就彻底地切断了两个人之间的联系，再也不肯露面了。本现在的女朋友乔丹（玛丽·露易斯·帕克饰）的父亲是一位非常有影响力的商人，经营着一家实力雄厚的汽车制造厂，如果本可以将自己的傲慢与狂妄暂时隐藏起来，他就有可能得到生命中最强大、最有力的支持和帮助。然而他周遭的环境却在不断地逼迫他接近一个他不应该接触的女孩，同时也让他再一次置身在了危险的境地当中。"},{"id":73818,"p":"/nJMru27zbwolphYGEvzqYkMmm0e.jpg","b":"/lJqo0kGopNwhF7NwdPRdBYxljiJ.jpg","t":"人质游戏","r":6.159,"y":2011,"rd":"2011-09-06","hs":0.623,"d":1.296,"mt":"movie","o":"保罗的生活陷入困境，于是他决定绑架三名社会名流，以获得高昂赎金。但他的同伙开始与受害者嬉闹培养起交情，单纯的绑架事件逐渐失控。完美计画开始崩解，保罗必须抢先一步，来扭转这场荒谬游戏"},{"id":8999,"p":"/kUFgDtchy8d5m6IXqRi1BivuObe.jpg","b":"/yhx8DtHySbvIm19wurVttyXCTTe.jpg","t":"越轨追击","r":6.4,"y":2005,"rd":"2005-11-11","hs":0.622,"d":1.719,"mt":"movie","o":"------查尔斯·舒尼(克里夫·欧文饰)是一位成功的广告策划人，同时他也有一个美好的家庭，有很爱他的妻子。在一次旅行中，查尔斯·舒尼在火车上偶然认识了女商人卢辛达·哈里森(詹妮弗·安妮斯顿饰)，两人一见钟情，迅速迸发出了激情。于是，他们倆来到了一个小镇，准备一起过夜。然而，在两人缠绵时，被一个叫菲利浦·拉罗奇(文森特·卡塞尔饰)的人闯进并且要挟，他扬言向双方家庭揭露私情，以此勒索，并且将查尔斯和卢辛达引入了一个危险的阴谋当中。查尔斯和卢辛达的生活受到了极大的威胁，他们必须想出办法扭转局面、拯救家庭。"}]