[{"id":105680,"p":"/lElhfjGuzerP73VbOOWT8Ttros1.jpg","b":"/hVT07ob5GKpJlM5VBMq8Vdk2jtq.jpg","t":"春娇与志明","r":6.6,"y":2012,"rd":"2012-03-29","hs":0.661,"d":1.328,"mt":"movie","o":"张志明（余文乐 饰）与余春娇（杨千嬅 饰）在一起后，恋情也不可避免由热烈转向平淡，几番龃龉过后，二人平平淡淡、不知不觉地分手了。在此之后，志明接受前老板的邀请，和公公前往北京发展，他很快结识了美丽温柔的空姐尚优优（杨幂 饰），一段新的恋情由此展开。另一方面，春娇的化妆品牌决定关掉香港分店，于是她也和娥姐转战北京。曾经的恋人相见自是几多尴尬，而原以为早已平淡和忘却的情感竟在见面的一刻复萌。虽然志明有优优陪伴，春娇也意外邂逅了体贴稳重的SAM（徐峥 饰），但是他们仍然瞒着另一半偷偷见面，他们小心地保持着距离，心又不由自主地向对方靠近。  　　已是从香港转战北京的爱情，将如何收场……"},{"id":119193,"p":"/yNxNtEb5PelTqH9PpLIcnWyhvWz.jpg","b":"/ts5284n2iDF205O8dBGRz4T66YC.jpg","t":"今夕何夕","r":7.7,"y":2012,"rd":"2012-09-12","hs":0.673,"d":1.327,"mt":"movie","o":"故事发生在20世纪30年代的阿尔及利亚。尤内斯9岁时被带到在奥兰做药剂师的叔叔家抚养，并起了个新名字叫乔纳斯。他与里奥·撒拉多村里的年轻人一起长大，并且成为了朋友。在这群朋友中，有个女孩艾米莉，大家都爱上了她。在乔纳斯与她之间一段伟大的爱情诞生了，但很快这段感情就被引起国家动荡的冲突所扰乱。"},{"id":116227,"p":"/cUsnJFncoHt4mISkIZdc025PwD9.jpg","b":"/7tmlUctBhphnEpbTetZYvcy04ng.jpg","t":"嚎叫","r":6,"y":2012,"rd":"2012-02-16","hs":0.651,"d":1.315,"mt":"movie","o":"停车场内，乞丐目睹了一场自焚事件，毒贩在车内被熊熊烈火化为灰烬。警方随即封锁现场，仕途不得意的中年警官尚吉（宋康昊 饰），刚调入刑警队恩英（李娜英 饰），共同接手此案。经过尸检，尚吉发现死者的皮带扣中暗藏玄机，而且在事故发生前，死者曾经被烈性犬咬伤。尚吉和恩英顺藤摸瓜，查到了一个逼迫未成年少女卖淫、贩毒的犯罪集团。但是在查案过程中，贪功心切的尚吉并不向领导汇报，也不与同僚分享案情。与此同时，搭档恩英还要忍受被其他前辈羞辱。案发后，烈性犬继续伤人，而且目标准确，一击毙命，此案经媒体渲染后引起高层关注，恩英不顾尚吉阻拦，孤注一掷沿着训犬师的线索跟踪追查，逐渐接近了真相，然而死亡的威胁也随之而来……  　　本片根据日本女小说家乃南朝获得日本直木奖的小说《冰冻的犬齿》改编拍摄。"},{"id":84287,"p":"/fq1MMkiKjCLUO0rZf8FL1JdjHAw.jpg","b":"/gwxItUSR8qvaKlNqsQCRVNNZAAF.jpg","t":"冒充者","r":7.322,"y":2012,"rd":"2012-07-13","hs":0.669,"d":1.31,"mt":"movie","o":"1994年，美国德克萨斯州圣安东尼奥一个家庭的13岁男孩在回家路上失踪了，他的名字叫尼可拉斯·巴克雷。这件事情并没有被新闻媒体报道，过了三年半之后，他的家人都以为他已不在人世，然而一群游客在西班牙南部一个小镇发现了一名神志不清的男孩，自 称是失踪的尼克。尼克的母亲身体状况不佳， 由他的姐姐卡莉来到了西班牙，将他带回德州的家。然而，面前的这个人，真的是尼克么？"},{"id":101267,"p":"/aCOPVt8ycxXxlWzBuNLabjJb61v.jpg","b":"/cZRcHeM3pwIPOomIkGlEUpIpWF.jpg","t":"凯蒂·派瑞：这样的我","r":7.2,"y":2012,"rd":"2012-06-28","hs":0.659,"d":1.305,"mt":"movie","o":"《凯蒂佩芮：做自己》（Katy Perry: Part of Me），2012年上映的3D纪录片，记录凯蒂·佩芮出道至今的经历。这部电影记录了凯蒂·佩芮的故事和职业生涯。内容包括罕见的幕后访谈，凯蒂和她的朋友之间的私人时光以及彩排，编舞，凯蒂的签名风格等等的无障碍片段。"},{"id":84334,"p":"/odj0J7mHn0N6gK83JLuYzFc1Xd9.jpg","b":"/8RafTGqYqAN9FJzvC75USKmJCso.jpg","t":"寻找小糖人","r":7.874,"y":2012,"rd":"2012-06-30","hs":0.688,"d":1.292,"mt":"movie","o":"罗德里格斯在上世纪70年代发行过两张专辑《Cold Fact》与《Coming From Reality》，在南非有超过50万的销量且知名度可与滚石乐队相提并论。但与其他知名的美国歌手不同，南非的歌迷得不到任何一点关于罗德里格斯的信息，除了专辑歌曲之外唯一能了解的只有专 辑封面上一张并不清晰的相片。两张专辑后，他好像也就此销声匿迹。对于在南非的辉煌成绩，罗德里格斯其实并不知情，他在美国过着截然不同的生活，没有知名度，专辑销量不佳，被唱片公司抛弃，曾经一度做着装修屋顶的体力活。南非开普敦一家唱片店老板斯蒂芬与音乐记者克雷格听到罗德里格斯在舞台上奇特自杀的传闻后展开调查，寻找小糖人之路就此开始，一段神秘的传奇故事就此展开。"},{"id":101731,"p":"/imoZLjmCnfG4f69Dq0f2Zsr9XOR.jpg","b":"/fM4TVNg27IBCYAz8FUiLefWck1p.jpg","t":"贝拉的魔法","r":6.971,"y":2012,"rd":"2012-07-06","hs":0.644,"d":1.274,"mt":"movie","o":"影片讲述了一个励志故事，一位从小村庄走出的过气著名作家(由摩根·弗里曼饰演)为了重新找回曾让自己辉煌的天赋和灵感，决定帮助一位年轻的小姑娘释放出自己惊人的创造力，同时，他也在尽力让孩子的母亲再一次找到属于自己的爱情"},{"id":95755,"p":"/z7j98OiCC6v0gOXJ9VF5t2kV169.jpg","b":"/AbPxK4IMO9eNUgJYeSOfOjHxfkz.jpg","t":"小公寓","r":5.9,"y":2012,"rd":"2012-03-10","hs":0.631,"d":1.27,"mt":"movie","o":"马特·卢卡斯主演的叫弗兰克的家伙不小心杀死了自己的房东，而他必须想尽办法来藏尸，这听起来似乎又是一个愚蠢的罪犯故事，而所谓的笑料也必然穿插在掩饰罪行的整个过程中。但是这个故事显然并不想按想照常规路线走，弗郭兰阴差阳错地开始了一次旅程，而在这次旅程中，他竟然邂逅了无数幸运…"},{"id":151743,"p":"/764nbubybs6325aUQLs27wfRKVT.jpg","b":"/gHBBnrXdx1rvcnnYHUWJulBDCVZ.jpg","t":"人再囧途之泰囧","r":6.4,"y":2012,"rd":"2012-12-12","hs":0.636,"d":1.265,"mt":"movie","o":"商业成功人士徐朗（徐峥 饰）用了五年时间发明了一种叫“油霸”的神奇产品——每次汽车加油只需加到三分之二，再滴入2滴“油霸”，油箱的汽油就会变成满满一箱。徐朗的同学，兼商业竞争对手高博（黄渤 饰）想把这个发明一次性卖给法国人。但徐朗坚决不同意，他希望深入开发研究， 把“油霸”发扬光大，得到更远的收益。两个人各抒己见，争论不休，一直无果。由于两人股份相同，唯有得到公司最大股东周扬的授权书，方可达到各自目的。当得知周扬在泰国后，徐朗立刻启程寻找。而高博获悉后将一枚跟踪器放在徐朗身上一起去了泰国。飞机上，徐朗遇到了王宝（王宝强 饰），别有心机地想利用他来摆脱对手高博的追赶，可他不仅没甩掉王宝，还成了他的“贴身保姆”…"},{"id":97899,"p":"/jEVkIkTXzsWuezf93iN4iccTfJN.jpg","b":"/uFdQiyy0kJyH4vUsYij0g2mi3nc.jpg","t":"盛装登场","r":6.46,"y":2012,"rd":"2012-03-16","hs":0.631,"d":1.26,"mt":"movie","o":"男青年彼得罗（埃里奥·杰曼诺 Elio Germano 饰）来到罗马成为一名面包烘焙师。幻想当演员的他经常去参加各种试镜，但从没成功过。由于业主向他隐瞒了承租的房子闹鬼的事实，因此当一身歌剧打扮的鬼魂们浮现时，彼得罗完全被吓到魂飞魄散。幸运的是这些鬼魂并没有恶意，他 们是二战期间歌剧院一场离奇火灾的遇害人。他 们拜托彼得罗找出事实的真相，达成他们未尽的心愿......\r 本片是意大利著名同志导演弗森·殴兹派特的最新黑色喜剧。其《土耳其浴室》、《他的秘密生活》以及《炽爱》都是叫好又叫座的佳片，多次入围戛纳柏林等国际影展。《盛装登场》获2012年意大利金球奖最佳男主角、最佳女配角奖，并入围有“意大利奥斯卡”之称的国家电影新闻记者协会银丝带奖。"},{"id":138665,"p":"/qQpdRTF3IpUgIAi5V0YGzICe8z5.jpg","b":"/fuCRyREqcz2KoJdOfcDDgWR9VOq.jpg","t":"嫌疑人X的献身","r":6.6,"y":2012,"rd":"2012-10-18","hs":0.629,"d":1.235,"mt":"movie","o":"影片改编自日本推理作家东野圭吾的代表作《嫌疑人X的献身》，原名《完美的爱情》，后仍改为和原著接近的《嫌疑人X》。  　　沉默寡言的天才数学家金石固（柳承范 饰）每天唯一的乐趣，便是去固定的便当店买午餐，只为看一眼在便当店做事的邻居白花善（李瑶媛 饰）。花善与外甥女允儿相依为命，过 着平静的生活，可是有一个总来找麻烦的前夫金哲民。终于有一天，花善因不堪忍受虐待，最终手刃了前来纠缠的前夫。石固察觉花善出于自卫而杀人的事实后，主动提出由他料理善后，为此这桩犯罪设计完美的不在场的证明，保证让花善和允儿不受到牵连。负责查办此案的郑警官（赵镇雄 饰）是石固的好友对花善的凶手身份确认不疑，虽然没有确凿证据，却依然执著地展开调查。  　　到底石固使用了怎样的隐藏手法？最终他会为爱献身吗？"},{"id":106685,"p":"/4Nn9UHyFI5TbmikKo2rXYzCG6j1.jpg","b":"/aV9N8eswfbBmDu77laxhbcpcAXc.jpg","t":"一夜","r":6.138,"y":2012,"rd":"2012-01-04","hs":0.626,"d":1.233,"mt":"movie","o":"巴黎，特警队长西蒙.维斯，如同每个晚上一样，开始他的夜间娱乐场所的例行巡查。这是他的工作。一个夜晚，但却与别夜晚不同......很快，维斯明白了有人对他设了陷阱。被警察的警察和流氓两者折磨，维斯要自己保护自己，对抗警察，生意人和罪犯。"},{"id":114955,"p":"/rmYB5cqacaYhIcLjAD9QRob7luz.jpg","b":"/1ZDG6VJFd2t92dZAScCqti0QPAg.jpg","t":"闪耀青春","r":6.9,"y":2012,"rd":"2012-06-15","hs":0.628,"d":1.232,"mt":"movie","o":"赛勒斯、克里斯和罗克茜参加了⼀场歌曲创作比赛。塞勒斯倾心谱写了一首关于罗克茜的歌，以笔名“真相”投稿，并赢得了比赛。但⼤家都误以为克里斯是这⾸歌的作者。塞勒斯要怎样克服自我怀疑，把握机会为自己的梦想而战？"},{"id":85872,"p":"/i127ycvqkOq6h6qej4HXMZLnBwL.jpg","b":"/pLhtSQX85R2E7q4X92kPE7IwUFx.jpg","t":"大厨","r":6.194,"y":2012,"rd":"2012-03-07","hs":0.604,"d":1.229,"mt":"movie","o":"自学成才的Jacky对法国高级料理抱有热诚，要求非常严谨，更视著名米其林三星名厨亚历山大为偶像。可惜，Jacky的完美主义经常惹麻烦，接连被餐厅老板炒鱿，唯有顺从怀孕的女友Jacky，改行到老人院当油漆匠。那边厢米其林三星大厨亚历山大也不好过，被富二代老板欺压，又要应付食评家挑剔，势位岌岌可危。两人机缘巧合遇上了，骄傲的亚历山大和固执Jacky，从相处学会尊重，将烹饪技艺升华，一起开创美食新境..."},{"id":84204,"p":"/n1CkFfuDCh4NDZgaXmyna3V0Hxc.jpg","b":"/5GI1MueBPswWnFs7nqTeMS8tL7V.jpg","t":"海岸大捕怪","r":6.1,"y":2012,"rd":"2012-08-10","hs":0.605,"d":1.227,"mt":"movie","o":"　　奥谢是个英俊潇洒的爱尔兰小民警，他每天的工作就是到辖区内的酒吧里巡逻，每天和他打交道的不是本地酒鬼就是不知从那冒出来的古怪人士。直到一天，他发现了一种貌似巨大章鱼的恶心外星生物正准备大肆袭击他的小镇，经过实战发现，酒鬼的血液对外星人来说是万能毒药，于是乎，小民警奥谢想出了一条绝世妙计：把全镇人灌醉……"},{"id":130737,"p":"/k4RZrElzpSVGDPPNiaHAnfL9ISl.jpg","b":"/xhEkKDeFCBxK7p3Lo7p1RRZbN4Z.jpg","t":"寻梦内罗毕","r":6.944,"y":2012,"rd":"2012-07-21","hs":0.625,"d":1.218,"mt":"movie","o":"影片讲述了一名心地单纯的肯尼亚年轻人的故事。他梦想成为电影明星，于是不顾父母和兄长的反对，来到了肯尼亚的首都内罗毕（Nairobi），在大城市里寻找机会。但没过多久，他就明白了这座机会之城并不像他想象中的那样美好。内罗毕（Nairobi）一直有着“内罗劫”（Nairobbery）的外号，因为抢劫案件高发。主人公被抢走了身上所有的钱和行李，饥肠辘辘举目无亲。也许是运气，或者是厄运——让他结识了这个城市的一群街头混混。他和一名小帮派的头儿结成了朋友，并且加入了团伙。不过他并不满足于做一名小偷和混混，依然没有放弃演员的梦想。"},{"id":128154,"p":"/3wHMe8o5evtO6cwzQtMefZUbxPp.jpg","b":"/aBwbgdmsCZBZ7trw8fDznPWsCne.jpg","t":"暗之光","r":6.9,"y":2012,"rd":"2012-09-09","hs":0.622,"d":1.212,"mt":"movie","o":"一段跨界之爱，照亮两个年轻的生命。青涩的巴勒斯坦大学生尼莫（尼古拉斯·雅各布 Nicholas Jacob 饰）暗中潜入以色列，在特拉维夫的同志酒吧邂逅了帅气逼人的律师罗伊（迈克尔·阿洛尼 Michael Aloni 饰）。当尼莫取得学生签证可以合法出入以色列后，他和罗伊迅速陷入一段难以自拔的热恋中。然 而随着感情升温，阻力也随之而来。对尼莫来说，巴勒斯坦不耻他的性取向，以色列不承认他的身份；由于有一个激进暴力的哥哥，他更被以色列特工部门列入黑名单，签证也因此被吊销。罗伊倾尽所能为尼莫奔走，却遭到来自官方的恐吓；而尼莫的秘密也似乎被家人窥破，生命陷入空前危险中。这份暗夜中的爱情最终能否冲破阻碍、拥抱光明？"},{"id":89584,"p":"/heoytIIcboUKfzUjbJchGXKWP6v.jpg","b":"/eEtBGMENh3UBax2wz0ZvBzCzxPu.jpg","t":"征服1453","r":6.029,"y":2012,"rd":"2012-02-16","hs":0.605,"d":1.197,"mt":"movie","o":"　　土耳其史上最贵的影片，根据历史上穆罕默德二世在1453年攻陷拜占庭首都君士坦丁堡的战役改编，是一部堪比好莱坞的史诗动作大片。征服者，抑或“法提赫”，土耳其历史上最好战的苏丹穆罕默德二世的绰号；1453年，中世纪结束的那一年。那一年，年仅23岁的穆罕默德二世率领骑兵和战舰攻陷拜占庭首都君士坦丁堡，从而结束了东罗马帝国一千多年的统治，将奥斯曼帝国建立成一个地跨欧亚的国家，东西方文明在此交汇。1453年，对于现在的土耳其人来说，是仅次于1923年土耳其建国之外最重要的年份。影片根据历史上穆罕默德二世在1453年的君士坦丁堡之役改编。1453年， 拜占庭首都君士坦丁堡被土耳其侵略者包围。由于帝国的国库逐渐空虚此时的君士坦丁堡只是曾经荣耀的影子，相对而言土耳其帝国却逐渐强大起来。在忍受了拜占庭帝国这么多年后，野心勃勃的苏丹穆罕穆德二世发起了终结拜占庭帝国的战役，以土耳其人的名义征服君士坦丁堡。"},{"id":84341,"p":"/d4b2k3bB5C6AC9s3FFZhjZw7rB1.jpg","b":"/5rdtiEBC6znvGr5ep2TfeqI1JCC.jpg","t":"酒醒时分","r":6.5,"y":2012,"rd":"2012-01-22","hs":0.609,"d":1.197,"mt":"movie","o":"凯特和查理是一对刚刚结婚的小夫妻，他们走到一起的原因是他们共同喜爱着音乐、欢笑和喝酒。当凯特决定戒酒之后，这对夫妻之间的关系渐渐变得松动，他们之间的连结也不再稳固。"},{"id":82450,"p":"/xzg4kbVSobZFdQN8RP1094nj3vp.jpg","b":"/iH0g7qR4qxy9Wmft8TOBfTdE8Ux.jpg","t":"国家利益","r":6.1,"y":2012,"rd":"2012-03-02","hs":0.606,"d":1.187,"mt":"movie","o":"本片是瑞典2012年大制作，被称为瑞典版007。由上届奥斯卡最佳外语片《更好的世界》男主角Mikael Persbrandt主演，片中他饰演一名瑞典情报官员卡尔·汉密尔顿，打入一个偷了瑞典先进的GPS制导导弹的国际犯罪团伙，这伙亡命雇佣军绑架了一名瑞典武器技术专家，并收到了一个不明身份客户组织的命令，准备发动一次致命的攻击。虽然汉密尔顿暴露了身份并逃脱了团伙的追杀，但导弹和专家都已经失去了踪迹。不久，被盗的武器之一出现在索马里的恐怖袭击事件中，一名和平政治家被杀害。在瑞典首相承诺的情况下，政 府同意聘请一家私人保安公司完成救援任务，汉密尔顿作为瑞典政 府观察员随行。显然，这是一项极度危险的任务，汉密尔顿要从索马里的荒芜沙漠，一路追踪到阿曼的街头巷战，以及斯德哥尔摩群岛的丛林＋水艇战，在国家利益面前（nicktime），他必须经历陆、海、空三种激战前所未有的挑战！　"},{"id":84329,"p":"/eoxxXAVse7gjaqhsuEaB3Tkvzij.jpg","b":"/mV2UZZHYiWPKH0AwtMSil1T7DUH.jpg","t":"机器人与弗兰克","r":6.9,"y":2012,"rd":"2012-08-24","hs":0.606,"d":1.177,"mt":"movie","o":"　　影片发生在不久的将来，一位老人的儿子为他提供了一个机器人来照料他的日常生活，老人和机器人之间由此产生了很多故事。"},{"id":88920,"p":"/66PKthTm3oi2lrsahRbaAPOnimT.jpg","b":"/vTpDpRm8v7v4a7MkHOYxsrIx30D.jpg","t":"歌剧魅影2：真爱不死","r":7,"y":2012,"rd":"2012-02-08","hs":0.608,"d":1.171,"mt":"movie","o":"《歌声魅影》的凄美爱情故事，随著幽灵的黯然离去，留下了幽幽的伏线：时为1907年，从巴黎歌剧院失踪已超过十年的“魅影\"，原来辗转流落纽约哥尼岛一个华丽荒诞却大受欢迎的游乐胜地，于性感歌舞表演与畸形怪物秀之间重新找到立足点，继续挥洒音乐才华，却始终对毕生最爱的姬丝汀念念不忘。已贵为全球首席女高音的姬丝汀，与罗尔的婚姻却陷入低潮，既因为罗尔酗酒好赌而面对经济压力，同时又受到五光十色的舞台所吸引，因此当她接获匿名邀请，重金礼聘她演出，即欣然接受，并带同丈夫与十岁大的儿子吉士远赴哥尼岛，就此被卷进‘魅影’的夺爱阴谋，爱儿吉士提更落入‘魅影’手中，要胁姬丝汀献唱！缠绕半生的生死恋再度复现眼前，姬丝汀又一次面对终极两难爱的抉择……"},{"id":139651,"p":"/blUiFgBX2VQBtkjHRciQZZX7aL3.jpg","b":"/lE2D5xV0nNgGjnhniGmALGWD9kR.jpg","t":"爱丽舍宫的女大厨","r":6.2,"y":2012,"rd":"2012-09-17","hs":0.594,"d":1.171,"mt":"movie","o":"影片根据真实故事改编，讲述了一名超有性格的女大厨在法国总统的住所爱丽舍宫担任主厨的遭遇。霍腾瑟(Hortense Laborie)来自法国西南部的小城佩裏戈尔(Perigord)，意外地被共和国的主席任命为她的私人厨师。她奉命统管爱丽舍宫后厨的一切事物。然而这让她手偶到了来自同行的嫉妒。但霍腾瑟还是凭借着自己的能力获得了人们的尊重。意外的是，她的厨艺不仅勾住了总统的胃，而且吸引了她的心，但是这段不能公开与众的感情面临了重重的阻碍……"},{"id":135281,"p":"/eYMrF8lLK5kEJ0m5DsXzvlziWMs.jpg","b":"/enC6nKHaL5LKniMCVm8Vdi34Q02.jpg","t":"再一次初恋","r":6.211,"y":2012,"rd":"2012-09-12","hs":0.594,"d":1.164,"mt":"movie","o":"如果能回到十六岁，面对命运，你会选择勇敢去扭转，或是甜蜜地臣服？离婚后连住所都快没了的中年落魄女演员，一次意外下时空倒转，让她重回无忧无虑的二八年华。但面对这个“再来一次”的青春，却有比享受当下更重要的事情，例如：把握与已故母亲相处的片刻，以及学习抗拒猛烈追求她的丈夫，即使初恋仍然如此令她怦然心动。有着《回到未来》类型电影的各种元素，《再一次初恋》毫不流于俗套，反而散发着睿智、优雅、狂想的法式喜剧气味。"},{"id":84281,"p":"/fdOOzlwjCYb755OwGxZEdMgHKBW.jpg","b":"/h7F9RnstcrBMqWdC24egD7PEk99.jpg","t":"我必将离去","r":6,"y":2012,"rd":"2012-09-07","hs":0.593,"d":1.154,"mt":"movie","o":""},{"id":129850,"p":"/AhwL6k1MesIHp2VSqwDwoikVznP.jpg","b":"/rvWsU70sypCSSSWlK4TjyAxn1jX.jpg","t":"消失的子弹","r":6.4,"y":2012,"rd":"2012-08-14","hs":0.598,"d":1.153,"mt":"movie","o":"民国时期，国内最大的兵工厂发生离奇命案，死者被“幽灵子弹”所杀——犯罪现场找不到弹头。一时之间，疑云密布，人心惶惶，此案堪称民国第一奇案。此案交由警局内负责管理档案的政务警察松东路调查，担任文职的松东路既不会拳脚功夫也不懂如何开枪，却思想缜密，对破疑难杂 案有独特方法。一心为民除害的热血警探郭追 不容于警局贪污腐败氛围，联手松东路调查此离奇命案。如何开枪不用子弹？如何让子弹在穿入肉体的时候消失？松东路和郭追在枪和子弹上做了各种各样的研究，包括向猪身体发射盐子弹、冰子弹等等，却没有任何满意的结果。随着案情调查深入，两位警探抽丝剥茧地发现恐怖阴森的杀人密室和离奇的造弹装置，其诡异程度让经验丰富的松东路也瞠目结舌。就在“幽灵子弹杀人”真相揭开之际，松东路、郭追却接二连三遭人追杀，警察小五 在开枪掩护松东路、郭追逃亡之时惨死。结案期限迫在眉睫，算命姑娘小云雀 不经意间透露出“幽灵子弹”惊天秘密…"},{"id":122336,"p":"/psumXWegfmRTo8DcTHGqcAIFeeK.jpg","b":"/miVfGpU1jwmYb6o4fRE4q6M4IcO.jpg","t":"啄木鸟和雨","r":6,"y":2012,"rd":"2012-02-11","hs":0.597,"d":1.144,"mt":"movie","o":"　　宁静的山村进入雨季。村中的老伐木工人岸克彦为人古板，与儿子关系紧张。他在上工途中给东京来的新人导演田边幸一和副导演带路，由此被拉入一部丧尸电影的外景拍摄。在被迫充当临时演员后，克彦竟对电影产生了微妙的兴趣，他开始不请自来的帮助摄制组与村民沟通，开展工作，甚至忽略了本职与妻子的忌日。突然闯入的摄制组扰乱了山村的平静和克彦的生活，也改变了导演幸一自身。幸一生性腼腆缺乏自信，在摄制组中毫无威信。偶然间他发现自己的丧尸剧本竟为克彦所欣赏，不禁大受鼓舞，两人在数次的泡澡时间里进行了奇妙的沟通。在克彦的帮助下，幸一慢慢树立了自信，电影拍摄也步入正轨。然而临关机前的一场瓢泼大雨再次令拍摄陷入危机，克彦的缺席也令幸一惶恐无措起来……"},{"id":116303,"p":"/sZBogqzLZla7I4J7DI5KGp39pO6.jpg","b":"/iTgF0Z5jRj93KCmzTVdPkOVAKBq.jpg","t":"租赁猫","r":7.3,"y":2012,"rd":"2012-05-12","hs":0.595,"d":1.132,"mt":"movie","o":"　　美丽善良但举止性格多少有点儿怪异的小夜子（市川实日子 饰），和一群可爱的猫儿独自生活在近郊的旧宅中。她似乎天生就有招猫喜欢的气质，而她也如两年前去世的奶奶那样对这群可爱的小生灵格外疼爱。无忧无虑的小夜子，每日里将猫儿们装在小拖车内，便沿着河岸行走，边唱着独特的 “租赁猫”吆喝声。在这一过程中，她先后邂逅了家境殷实但孤独寂寞的老妇人吉冈寿子（草村礼子 饰）、独自赴任东京长达六年的中年人吉田五郎（光石研 饰）、在某租车公司打拼十二年之久的分店店长吉川（山田真步 饰）以及混迹黑道的中学时代同学吉泽茂（田中圭 饰）。\r 　　慵懒炎热的夏日，以及随性自由的小夜子，和她的猫儿们见证着世间百态，喜怒哀乐……"},{"id":136080,"p":"/drXoInDRGyFgH26Wf2pUFBAer2l.jpg","b":"/xyYaeLTNsJTYL5JSCNRu3VCXAmb.jpg","t":"逃亡","r":5.955,"y":2012,"rd":"2012-09-28","hs":0.583,"d":1.129,"mt":"movie","o":"14世纪，黑死病肆虐以来第十个年头，恐怖绝症夺走挪威一半人口，国家萧条，人丁寥落。为了生计，有人铤而走险，干起杀盗劫掠的营生。穷人家少女欣儿（Isabel Christine Andreasen 饰）随家人迁徙异地，但在荒野山间遭到匪徒袭击，父母、弟弟均被杀害，欣儿则暂得性命，随女匪首戴格玛（英格丽德·波尔索·贝达尔 Ingrid Bolsø Berdal 饰）回到营地。戴格玛只希望为心爱的女儿斐吉（Milla Olin 饰）找到一个如姐妹般的玩伴，但即便如此也改变不了欣儿被奴役、威胁和欺凌的命运。\r 　　清楚明了自己的处境，欣儿必须想方设法逃脱。在斐吉的帮助下，她们向密林之外逃去，而戴格玛及其凶神恶煞般的途中紧随其后……"},{"id":129070,"p":"/z5pcMuVnJPeq2UmwxuE9VruAvGu.jpg","b":"/1nRRM7xkESqmHge8llznh36gnB0.jpg","t":"听风者","r":5.9,"y":2012,"rd":"2012-08-10","hs":0.587,"d":1.12,"mt":"movie","o":"1949年，新中国建立之初。江山初定，百废待兴，和平的表象下没有硝烟的战争早已拉开序幕。败逃台湾的国民党接连向大陆派出特工，伺机破坏。为了应对接二连三的破坏活动，中共成立情报部门701局与敌方展开连番较量。同年10月初，701局控制的侦听局莫名消失，为了查清消失电台的下落，701局负责人老鬼（王学兵 饰）授命代号二〇〇的张学宁（周迅 饰）去上海寻找耳力超群的钢琴调音师罗三耳。结果阴差阳错，学宁找到了罗德小徒弟——耳力同样超群的盲人调音师阿兵（梁朝伟 饰）。阿兵不负众望，不仅通过层层严苛的考试，还在工作中一鸣惊人。在残酷的谍报战争中，阿兵和学宁之间某种情愫也暗暗滋生……"}]