[{"id":516632,"p":"/8apzu9JFTUMtOpYkHk6LNPOs3pY.jpg","b":"/hwpbTeZEaKKUfiUjc2FJZpv7uAI.jpg","t":"躯壳","r":6.173,"y":2020,"rd":"2020-10-22","hs":1.928,"d":4.853,"mt":"movie","o":"改编自BOOM!Studio于2014年推出的同名漫画小说，由美国漫画届最高荣誉艾斯纳奖（Eisner Award）得主Cullen Bunn创作。讲述人类社会被一种名为“躯壳”的疾病困扰，患上这种病的人会性格易怒、出现幻觉与自杀倾向，变得有如灵魂被掏空的空人躯壳。疾病 爆发后，依然找不到解药，同时美国邪教组织兴起。FBI与CDC投入调查，希望能找寻一切真相。"},{"id":63311,"p":"/jY8EDTAfeubJKe3BHMmyGyNWUEb.jpg","b":"/qn8NzshtQmJD7Nm06sAp5yOtexH.jpg","t":"吾栖之肤","r":7.495,"y":2011,"rd":"2011-08-17","hs":1.415,"d":4.84,"mt":"movie","o":"在位于郊外的华丽别墅内，人过中年的整形医生罗伯特·雷德加（安东尼奥·班德拉斯 Antonio Banderas 饰）和忠心老仆人玛丽莉娅（Marisa Paredes 饰）居住于此。在过去的十二年里，他先后失去了妻子盖儿和女儿诺玛（Ana Mena 饰），一桩桩人间惨剧彻底颠覆了罗伯特看似完美的生活，同时也将他的事业与研究推向了完全未知的领域。在别墅的某个神秘房间内，居住着一个美丽且与世隔绝的女子，她叫薇拉（埃琳娜·安纳亚 Elena Anaya 饰），既是罗伯特的病人，又是他的实验对象，二人有着纷繁错乱的渊源。她经罗伯特之手精心塑造出来的容颜，将彼此紧紧缠绕在了一起…"},{"id":41446,"p":"/jx1i2hcvPVJ1BeUDZ4BEpK6LKLk.jpg","b":"/c5EmNhLQsTTKAyUHULnKYQjlloz.jpg","t":"惊声尖叫4","r":6.463,"y":2011,"rd":"2011-04-13","hs":1.261,"d":4.822,"mt":"movie","o":"继震惊全国的威兹堡命案发生已经过去10个年头了，当年的幸存者悉妮·普利斯科特（内维·坎贝尔 Neve Campbell 饰）经历了常人无法想象的痛苦与磨难，如今终于从过去的阴影走出。她将那段不堪回首的往事写成书，其经历也被拍成系列电影，一时间红遍全国。在全国签售的最后一站，悉妮来到故乡威兹堡。然而厄运似乎如影随形，前一晚两名妙龄女孩在家中即遭鬼脸杀手杀害，悉妮的车厢内更发现了带血的刀子。警长戴维（David Arquette 饰）对此高度关注，与妻子盖尔（Courteney Cox 饰）各自积极追查真凶。　　与此同时，悉妮的表妹吉尔（Emma Roberts 饰）和朋友们也受到陌生人的死亡来电。新一轮的屠杀就此展开，血雨腥风在所难免……"},{"id":546121,"p":"/rDgxDAmMTjuPYiyNc35ScthJAi5.jpg","b":"/rLchzndbDRy41J9X363pMePbV5x.jpg","t":"逃跑","r":7.242,"y":2020,"rd":"2020-11-20","hs":2.068,"d":4.806,"mt":"movie","o":"克洛伊从一出生起就和母亲过着相依为命的生活，在她们的世界里，父亲这一角色是从未存在过，也不可提及的。因为早产，克洛伊的健康面临着非常严重的打击，时时刻刻都在遭受着死亡的威胁，可即便如此，母亲也从未放弃过克洛伊，她凭借着自己坚强的力量将克洛伊抚养长大。克洛伊体弱多病，半身不遂只能依靠轮椅行动，母亲是她和外界唯一的联系，在母亲的帮助之下，克洛伊靠着自学参加了大学的入学考试，正在焦急的等待着考试结果的公布。某日，克洛伊对自己每天都要服用的药物产生了怀疑，通过种种调查，她震惊的发现这些药物正是导致自己无法行走的元凶。"},{"id":257445,"p":"/h71Y2Ye6R6wdeN0819jLJSXsYgP.jpg","b":"/lHnLmg16r6VvMV7cKpFxjwdG8m2.jpg","t":"鸡皮疙瘩","r":6.308,"y":2015,"rd":"2015-08-05","hs":1.414,"d":4.709,"mt":"movie","o":"影片的故事讲述了迪兰·米内特饰演的邻居家男孩在一次偶然中，将斯坦书里奇幻而恐怖的生物带到了真实世界。为了避免这些数量巨大的恐怖怪物毁灭宁静的小镇，斯坦必须联合他的邻居和女儿进行殊死抵抗······"},{"id":482373,"p":"/x52uPdrwieAtZpN1ojxL4hdX3zX.jpg","b":"/pUc51UUQb1lMLVVkDCaZVsCo37U.jpg","t":"屏住呼吸2","r":7.045,"y":2021,"rd":"2021-08-12","hs":2.159,"d":4.655,"mt":"movie","o":"在最初致命的入室抢劫之后的几年，眼盲的退伍老兵诺曼过着平静的生活，并收养了一名养女菲尼克斯，直到某天，一群不速之客闯入了诺曼的家，为了保护爱女，诺曼接下来又是一场恶战。"},{"id":52520,"p":"/n3a5bBW8wWjFzFVECx3puTXfl4P.jpg","b":"/40L18Jc7dE72de1LzZu3JajGYDr.jpg","t":"黑夜传说4：觉醒","r":6.3,"y":2012,"rd":"2012-01-19","hs":1.255,"d":4.652,"mt":"movie","o":"终于有一天，人类向日渐增多的血族和狼族宣战，这两个族群遭到大肆围剿与屠杀，人类取得绝对的优势。塞琳娜和约翰也在这场浩劫中遭难，当她再次醒来时，却发现自己被名为抗原研究所的机构囚禁起来，编号实验品1号。她奋力突破了束缚，根据共视的能力在黑暗的都市中寻找实验品2号——约翰。途中她遭遇血族的同伴相助以及狼人的袭击，当她找到被狼人们追逐的实验品2号时却发现，眼前竟是一个从没见过面但有着极为恐怖力量的小女孩——伊薇，而她是血族与狼族的混血儿。在这个陌生的时代，塞琳娜注定继续过着血雨腥风的生活……"},{"id":376570,"p":"/zHzBTd502IZf60x8n2g0TB01vPF.jpg","b":"/p2vXeNleONOFWtkiIB57QGO6ObL.jpg","t":"无声夜","r":6.7,"y":2016,"rd":"2016-03-12","hs":1.533,"d":4.652,"mt":"movie","o":"在一个远离城市喧嚣的寂静所在，迷离中央的木屋中，居住着美丽的聋哑女作家麦蒂·杨。她的世界寂静无声，而在写作时心底又会有个声音充满她那静谧的内心世界。当此时的写作陷入僵局时，麦蒂起身去厨房收拾餐具，就在此时不久前才刚见过的好友莎拉 残忍杀害。可惜任凭莎拉百般呼救，却无法引起麦迪的注意。一无所知的麦蒂回到电脑前继续工作，而那个男人则悄悄潜入室内。这时麦蒂突然收到从自己的手机上发来的短信，里面则是蒙面男子用手机拍下来的照片。当这个女子意识到危险降临之际，她已成为任凭猎人玩弄的笼中之鸟……"},{"id":820609,"p":"/lEzoMaPBg0M4WnyfZYeNEuMtV39.jpg","b":"/zYlgqIpqJ1VAbvFhRhktAzIybVs.jpg","t":"孤立无援","r":6.702,"y":2023,"rd":"2023-09-21","hs":2.568,"d":4.626,"mt":"movie","o":"才华洋溢的年轻女子布琳受到自己社区居民的排挤，虽然孤单一人，但还好她在从小长大的家里得到了慰藉，直到有一天，来自外星的入侵者制造了诡异声响，吵醒了布琳，布琳和外星生物就此展开了动魄惊心的对决，她必须对抗威胁到她未来的外星生物，并同时被迫正视自己的过去。"},{"id":23827,"p":"/plt5mOFfteeVDgHFgPAITFUq7yl.jpg","b":"/17QgDl7HRdUhloGt1zJwpUWg2a.jpg","t":"灵动：鬼影实录","r":6.02,"y":2007,"rd":"2007-09-14","hs":1.041,"d":4.625,"mt":"movie","o":"　　如果连在家睡觉都不安全了，我们还能躲到什么地方去呢？一对年轻的夫妻卡蒂（卡蒂·范瑟斯藤饰）和弥加（弥加·斯洛特饰）终于搬进了他们期待已久的位于郊区的大房子，然而从他们的脸上，却看不到一丁点儿乔迁新居的喜悦，因为他们越来越惊恐地发现，这个房子里似乎有什么不干净的东西存在。　　两个人都因为越来越明显的灵异现象而深感困扰，不管这些令人无法理解的响声起因为何，却总是发生在午夜时分，尤其是当他们睡着或半梦半醒之间……后来，卡蒂和弥加想到一个办法，他们决定用摄像机代替熟睡的自己，看一看那些时不时烦扰他们的究竟是一些什么东西--于是，他们在房子里安装了多台摄像机，希望能够用真实的影像记录下鬼魂出没的证据，但显然，他们对随后出现的可怕事件，并没有做好充分的心理准备。"},{"id":21506,"p":"/3AKFzsIRNuXt0CWq5mesddCltXi.jpg","b":"/9f29yseBYdoBUp5sFPElpeHVlck.jpg","t":"灵异咒","r":6.9,"y":2005,"rd":"2005-08-20","hs":1.114,"d":4.615,"mt":"movie","o":"某日，东京一处房屋失火，房屋主人小林雅文（村木仁 饰）生不见人，死不见尸。小林是一名怪奇作家，他经常到传言闹鬼的地方体验采访，著书立作，同时还是一名电台灵异节目的主持人。他的失踪引起人们广泛猜测，而其留下的DV素材则称为寻找其下落的关键所在。\r 录像带中，小林曾拜访过一位中年妇女石井潤子（久我朋乃 饰），石井声称在隔壁经常能够听到婴儿的哭声，而那户人家根本没有小孩。在采访结束后不久，石井遭遇车祸身亡。小林坚信这起事故背后另有隐情，他由此展开更为深入的调查。然而调查越深入，离奇诡异的事件越来越多，而恐怖的真相也渐渐浮出水面……"},{"id":59421,"p":"/jKBTMNWS7Zf2B1eTPc1oPtLyhoB.jpg","b":"/1PcwcQnvYL3yrZZzJ7bsUxTPFT0.jpg","t":"金福南杀人事件始末","r":7.2,"y":2010,"rd":"2010-08-19","hs":1.276,"d":4.584,"mt":"movie","o":"在首尔金融业独自打拼的单身女子郑海媛（池成媛 饰）自然承受来自方方面面的巨大压力，她的情绪越来越紧张，最终不得不被迫休假。利用假期，海媛回到阔别已久的家乡无岛。这里风景秀美，民风粗犷甚至有些野蛮，男尊女卑的现象依然十分严重。海媛重逢了童年的玩伴金福南（徐英姬 饰），这是一个温和开朗、任劳任怨的女人，但是她的丈夫和家人都视其为猪狗，任意欺负和凌辱。福南希望女儿小燕拥有更好的人生，只是在这个蛮荒所在，人的尊严被肆意践踏。巨大的压力下，逆来顺受的福南化身为悲剧的复仇女王……"},{"id":417384,"p":"/gIdFkodYmGQzjPCCj2TNPVJdMT4.jpg","b":"/snll1zUi2oxIah9qifXOvbfjcrG.jpg","t":"在黑暗中讲述的恐怖故事","r":6.498,"y":2019,"rd":"2019-08-08","hs":1.747,"d":4.532,"mt":"movie","o":"该片根据艾文·施瓦兹的同名小说改编，故事围绕一群年轻人展开，小镇频发死亡事件，他们必须找出背后的秘密。"},{"id":723072,"p":"/yhmGh7Q4Fzc2t1xVmDfPoSOcqey.jpg","b":"/buop8brXQ8gGiOPrVTxZZUqE8Oa.jpg","t":"夺魂连线","r":6.48,"y":2020,"rd":"2020-12-04","hs":1.894,"d":4.503,"mt":"movie","o":"六名好友在居家隔离期找了一位灵媒，想要通过Zoom进行降灵仪式。然而事情的发展远超他们的想象，一个恶灵似乎回应了他们的召唤，并且侵入了每个人的家中……"},{"id":988402,"p":"/mq1dLlAwxqcT2JLnzinvyRPfJpb.jpg","b":"/7t7IQhdA5rO8jhinE3ig258hqlf.jpg","t":"人道主义吸血鬼在寻找自杀自愿者","r":7.407,"y":2023,"rd":"2023-10-13","hs":2.603,"d":4.455,"mt":"movie","o":"荣获今年威尼斯电影节欧洲电影联盟奖威尼斯日最佳影片，萨沙从小就面临一个严重的问题：她是一个吸血鬼，但却没有办法对人类下手。她的家人一直在想办法让她接受自己的天性，这期间她一直靠服用血浆生存。一天，她遇到了一个想要自杀的青年保罗。保罗长期遭受身边人的欺负和指责，对这个世界感到绝望，并决定完成最后的愿望后将自己的生命献给萨沙，帮助她找回天性。"},{"id":252171,"p":"/cd2rCE1nun7CESjBI8PGNEof1tb.jpg","b":"/5mUTmmBFbsXlJE66XOumJSzYK7M.jpg","t":"独自夜归的女孩","r":6.8,"y":2014,"rd":"2014-11-21","hs":1.406,"d":4.414,"mt":"movie","o":"　　在一个罪恶的都市，一个散发着孤独和死亡臭味的偏远小镇里，只有廖少的人仍旧住在那里，每天撒谎，欺诈，偷窃，滥赌和吸毒来消磨他们那没有目标而又没完没了的时间，可以这样猜想，他们全都在暗自祈祷一个最不寻常的吸血鬼： 一个长相无辜裹着伊斯兰头巾的年轻女孩滑着滑板巡游在街上搜寻牺牲品来满足她的饥渴。本片以华丽和富有感染力的黑白镜头拍摄，是居住在美国的作家和导演 Ana Lily Amirpour的第一部影片，一个西方的伊斯兰吸血鬼，一部冰冷而又伤感浪漫的喜剧， 是今年最为骇人的原创电影。“一个狡诈又性感的藤蔓”，他说。"},{"id":507076,"p":"/vT6TNJAxky8rwuoaVCvNNGeSP2f.jpg","b":"/v0sblc9A8eaE8EqDQ5Y6fELj4oB.jpg","t":"高潮","r":7.054,"y":2018,"rd":"2018-09-19","hs":1.717,"d":4.402,"mt":"movie","o":"故事设定在1990年，聚焦一群舞者共同参加为期3天的排演，后却变为通往毒品的地狱之旅，麻木使得有些人感觉置身天堂，但大多数人却陷入地狱。"},{"id":2082,"p":"/kqb7P376HX7WDodcqHxJMqEoviD.jpg","b":"/mTnWbNBURKyIxz4ic830pcQOu3l.jpg","t":"新万圣节","r":6.213,"y":2007,"rd":"2007-08-31","hs":1.058,"d":4.379,"mt":"movie","o":"1963年，在位于美国的伊利诺斯州的霍登平原市。阴暗恐怖的夜色笼罩着这座死寂的小城市，一起奇异的惨案就在黑暗当中发生了：梅尔斯家里只有六岁大小的迈克尔·梅尔斯（达格·法奇饰），残忍的用棒球棒将母亲的男朋友一棍一棍的锤成了肉泥，然后又将自己的姐姐以及姐姐的男朋友一同肢解得支离破碎、惨不忍睹……  　　事实上，这个特别的小男孩儿在一生来似乎从面孔到内心就充满了深深的邪恶与仇恨。而令所有人万万没有想到的是男孩刚刚长到他6岁这一年便疯狂般地露出了他狰狞的恶魔脸孔。而每一年象征着“群魔乱舞”的万圣节似乎也成了他活跃异常的时刻。  　　根据美国当地的法律，未成年人杀人并不会受到警方更严厉的制裁，最终裁定将这个心灵扭曲的少年送到了精神疗养所进行看管。在那里，一个名叫萨米尔·鲁米斯的医生负责调教和看管恶魔男孩儿。从未见识过如此凶残的儿童的鲁米斯想尽一切办法接近这个可怕少年的心灵，试图去影响、改变他的一切。但医生做的所有尝试都最终以失败而告终。迈克尔·梅尔斯是一个极其顽固的邪恶的载体，他没有理智、毫无人性可言，有的只是日益强悍的身体和越来越强烈的暴虐和不断增长的杀戮欲望——萨米尔·鲁米斯最后也意识到了这点，但似乎所有这一切都已经为时太晚了。  　　在被关押了漫长的十七年之后，已经“长大成人”的迈克尔·梅尔斯凭借强壮的身体终于找到机会逃出了逼仄的牢笼。压抑已久的仇复与杀戮的恶魔之心终于得到了释放的机会，他迫不及待的回到霍登平原市，去寻找他唯一真正爱护过的妹妹劳瑞。  　　这一切的真相，只有萨米尔·鲁米斯知道，老医生深知他的目的所在；也只有萨米尔·鲁米斯知道，任何不幸遭遇恶魔迈克尔·梅尔斯的人都将以最惨痛的方式付出自己的生命做代价。如今，留给他的时间已经不多，他要竭尽全力去警告无知的人们，并保护这家人唯一的希望——劳瑞。与此同时，为了所有其他人的无辜性命，鲁米斯还要拼尽全力找到并控制住疯狂的迈克尔·梅尔斯。尤其是每当月黑风高的万圣节之夜悄悄降临时……"},{"id":787752,"p":"/yV2g232XncN0qV1XpcPJsy59InI.jpg","b":"/oVv5l6L5Wi5j3gd4P2vt0YvVMOg.jpg","t":"新鲜","r":6.986,"y":2022,"rd":"2022-03-03","hs":2.281,"d":4.368,"mt":"movie","o":"诺阿（黛西·埃德加-琼斯 Daisy Edgar-Jones 饰）是一个喜欢通过交友软件来结识新人的女孩，某一日，在进行了一场糟糕的约会之后，诺阿在超市里邂逅了名叫史蒂夫（塞巴斯蒂安·斯坦 Sebastian Stan 饰）的男子，两人交换了联系方式。之后，诺阿和史蒂夫开始了约会，并且最终碰撞出了爱情的火花。虽然诺阿的好友茉莉（乔尼卡·T·吉布斯 Jojo T. Gibbs 饰）并不是非常信任这个凭空出世的男人，但诺阿坚信这一次，自己遇到了真爱。史蒂夫邀请诺阿去旅行，并且将她带到了自己的一幢别墅中，在这幢没有信号的豪宅里，史蒂夫给诺阿下了药，并且囚禁了他。等待着诺阿的，是比死亡更悲惨的命运。"},{"id":22804,"p":"/kK1VZHNYJA7nkT5oTXR44FDqJNi.jpg","b":"/gqR59DjJGr6i8mxRD1VfOzCueTI.jpg","t":"电锯惊魂6","r":6.285,"y":2009,"rd":"2009-10-22","hs":1.111,"d":4.341,"mt":"movie","o":"对于民众而言，随着“竖锯”（托宾·贝尔饰）与亚曼达（肖妮·史密斯饰）的死亡，也许这个耸人听闻的事件可以就此画上句号。不过，虽然竖锯已死，但霍夫曼（考斯塔斯·曼迪特饰）屡次从那些竖锯安排的死亡陷井里不可思议的全身而退，这一点也足够引起FBI的警觉。传承了竖锯和亚曼达衣钵的霍夫曼知晓FBI 对自己的怀疑，他决定要按照竖锯的理念将这场用生命做赌注的游戏进行下去，同时也要用某种方式消除FBI对自己的怀疑。又一群受害者在失去知觉之后，带到了一个炼狱当中。这次霍夫曼依据竖锯留下的资料，设计出6种游戏来让受害者抉择，其中最残酷的一项则是让一个人决定六个人生死的轮盘游戏“喧闹酒会”。此外，霍夫曼还专门为一位叫黛比（卡洛琳·德芙饰）的女人和一个年轻小伙布兰特（戴文·博斯蒂克饰）准备了两个特别的游戏。这样做的原因很简单：在两人身上，隐藏着一个关于竖锯的重要秘密。霍夫曼并不仅仅只满足于竖锯定下的游戏规则，他要进一步以他的理念完善整个游戏。"},{"id":3021,"p":"/uiuM6l2PB2yBgrbn3BV0eRcyaVF.jpg","b":"/e6GXJOyRSFsGOwGHnG1TmLuqN9N.jpg","t":"幻影凶间","r":6.7,"y":2007,"rd":"2007-06-22","hs":1.097,"d":4.317,"mt":"movie","o":"他不相信，不相信这个世界上有鬼，不相信人死后会有灵魂，不相信上帝……他只相信自己双眼看到的一切，眼见为实，眼睛是鉴别真伪的最有力武器。他是恐怖小说家迈克·安瑟林，在文学界积累的名气则来自于他的作品中对一系列恐怖事件客观而中肯的剖析与见解。最近小说界流行着这样一个约定俗成的风向标：只要这本小说是对一个闹鬼的房间或墓地进行不负责任的胡说八道，肯定畅销，因为这种超出正常范围的灵异事件，往往能够满足读者永无止境的猎奇心理。迈克最近也在忙叨着一本这种类型的恐怖小说，然而苦于没有供参考的实例，迈克总感觉自己的故事中缺乏相应的灵魂。所以在惊闻发生在纽约海豚酒店的闹鬼事件之后，迈克迅速收拾行囊，登记入住到酒店里，不顾大堂经理奥林先生的警告，硬是住进了那间据说被鬼魂霸占了的1408室，成了这个房间许多年来的第一位客人……其实迈克心里自有他的如意算盘，根据以往的经验，他认为房间的闹鬼事件是经理伙同员工共同捏造出来的假消息，目的很简单，想通过这种方法吸引更多的客人慕名前来，他决定借助发生在这个房间的事件为自己小说结尾的一章提供素材，同时还可以揭发海豚酒店的卑鄙行为，让他们功亏一篑。然而这一次，迈克却彻底地想错了，住在1408室的几个晚上成了他一辈子都挥之不去的梦魇，让他从一个无神论者变成了彻头彻尾的信徒，每一个晚上他都在与恶魔不停地缠斗——对于迈克来说，现在最重要的不是创作出一部畅销小说，而是如何活命。"},{"id":13510,"p":"/8Vt2uwICe3Nc50f7lP38Rt2LKLX.jpg","b":"/jyaOY55ldFqBfrWw47TocQSzROi.jpg","t":"伊甸湖","r":6.826,"y":2008,"rd":"2008-09-12","hs":1.147,"d":4.317,"mt":"movie","o":"　　热恋中的珍妮（Kelly Reilly 饰）与史帝夫（Michael Fassbender 饰）来到美丽的湖边，计划度过一个浪漫而温馨的周末。但是他们的周末被一群胡作非为、大声喧哗的少年给搅乱。一番口角冲突过后，夫妇俩的食物以及车钥匙不翼而飞。他们只得徒步前往镇上求助，却不知道，这恰恰是恶梦的开始……\r 　　本片荣获2009年《帝国》杂志奖最佳恐怖片奖、2009年葡萄牙奇幻国际电影节最佳导演奖、2009年伦敦影评电影金像奖英国年度青年演员奖（Thomas Turgoose）、2008年Sitges – Catalonian国际电影节评审团特别奖最佳影片。"},{"id":576845,"p":"/lgHTq5LoSt9w4qiQp4bJn6kUoSn.jpg","b":"/nPWy5KISy7BbUOQcg588dflKzTL.jpg","t":"Soho区惊魂夜","r":7.295,"y":2021,"rd":"2021-10-21","hs":2.135,"d":4.307,"mt":"movie","o":"一个对时装设计充满激情的年轻女孩神秘地进入了20世纪60年代，在那里她遇到了自己的偶像，一个令人眼花缭乱的准歌手。但上世纪60年代的伦敦并不是它看起来的那样，时间似乎随着阴暗的后果而分崩离析。"},{"id":1576,"p":"/uYOr9N5BEE7gJ2dAMlYjp2Okk1C.jpg","b":"/eLuE9zFExdASgZkUPSvTh6ocFtk.jpg","t":"生化危机1：恶灵古堡","r":6.642,"y":2002,"rd":"2002-03-15","hs":0.968,"d":4.284,"mt":"movie","o":"为军方研究生化武器的保护伞公司在浣熊市地下设有巨大的研究中心——蜂巢，由于一次意外事故导致可通过空气传播的生化武器泄露，负责蜂巢安保的电脑系统“红后”启动应急措施，却导致数百名工作人员罹难……四小时后，蜂巢安保人员爱丽丝（米拉·乔沃维奇 Milla Jovovich 饰）在蜂巢出口醒来，并且因为催眠气体而失忆。一支受命关闭红后的特种小队来到此处，与爱丽丝、自称警察的安德森，以及蜂巢工作人员帕克斯组队深入地下。一行人因任务目标与红后冲突而先后遭遇保卫系统和丧尸的连番袭击，而爱丽丝渐渐恢复的记忆揭示了她与同行者非同一般的联系。这场生化丧尸危机该如何解除？又或者根本是一曲绝望的前奏？"},{"id":9539,"p":"/AtKUBX1POUsCNf74VA1wtxdyDzG.jpg","b":"/7PzMIZkM8IJU6xDZB4DHTouHYvR.jpg","t":"殉难者","r":7.309,"y":2008,"rd":"2008-06-12","hs":1.192,"d":4.256,"mt":"movie","o":"露西童年时被一神秘组织绑架，在那一年的黑暗岁月里，她饱受折磨。最终她趁守卫不注意逃脱，在孤儿院结识了新的朋友安娜。然而露西心灵受到严重创伤，她经常能够看到一个全身赤裸、伤痕累累的恐怖女人对她进行恐吓与追杀。露西就在恐慌与悲痛中度过了童年。  15年后，经过一番追查，露西和安娜查到了当年的行凶者之一。露西将对方一家杀害，却仍无法摆脱童年的梦魇，最终在歇斯底里中自杀身亡。悲伤的安娜很快被那个神秘组织抓到，她将如朋友一样，被迫成为传说中的殉道者……"},{"id":17111,"p":"/kyev1C9CMUSgDx9jitjwMSFhkeG.jpg","b":"/kyVSY4kJcC7ThHE6hQFXxtyaLJv.jpg","t":"鬼影","r":7.296,"y":2004,"rd":"2004-09-09","hs":1.073,"d":4.251,"mt":"movie","o":"年轻的自由摄影师Thun（Ananda Everingham）这日携女友Jane（Natthaweeranuch Thongmee）与大学同窗聚会完毕开车归家，途中Jane将一名飘忽而至的女子撞倒在地。Jane欲下车查看女子伤势，被Thun劝阻，两人匆忙逃离肇事现场。Jane开始终日坐立不安，并指责Thun冷血，Thun只叫她放宽心莫多虑。"},{"id":520023,"p":"/1lqqmq4EvkV529vdEvumM7D668p.jpg","b":"/zmpvhQQ8HcwwD1MujPZIEpT92GW.jpg","t":"尸体游戏","r":6.2,"y":2022,"rd":"2022-08-05","hs":2.119,"d":4.237,"mt":"movie","o":"人前手牵手，闭眼下毒手！究竟谁才是真朋友、谁又是黑暗中的凶手？讲述一群朋友在偏远的周末派对上玩了一个模拟谋杀的游戏，结果却发生了真正的谋杀。"},{"id":2671,"p":"/jFDEgilDUAOuyFThUxPM3Yg83mN.jpg","b":"/oCbjCUKyBuHJvoEQM99JaFfs3jo.jpg","t":"午夜凶铃","r":7.1,"y":1998,"rd":"1998-01-31","hs":0.939,"d":4.217,"mt":"movie","o":"　　女高中生友子和同学共同看了一盘来历不明的录像带，七天后，她和她的同学相继死去，这引起了女记者浅川（松岛菜菜子 饰）的关注，她决定调查这个事件的真相。浅川了解到友子死前曾因看一盘录像带惊吓过度而住院，于是她找到了出租那盘录像带的旅店，也租了那盘没有名字的带子，打开录像机，极度恐怖的画面让浅川情绪几近崩溃。浅川的前夫高山（真田广之 饰）此时来到了她的身边，并且复制了一盘录象带决定和她一起研究。而他们只有在七天之内揭开录像带的秘密才能活下去……"},{"id":215,"p":"/sn7lwc1QpGxIwOWwkxHw3AYO9lo.jpg","b":"/1lWeIA03iGXTlDv0yzsN0wUdT9T.jpg","t":"电锯惊魂2","r":6.599,"y":2005,"rd":"2005-10-28","hs":1.018,"d":4.197,"mt":"movie","o":"凶残成性的变态杀人狂带着他新发明的杀人游戏回来了，这回他要用更诡异的方式，令他指定的游戏参与者更加深刻地体验到生命的价值。又一位带着“竖锯” 标签式的死亡特征的受害人被警方发现，这令探员艾里克马休斯重新回到之前的惊竦噩梦之中，但这一次令他意外的是杀人者留下了十分明显的线索，这些令人意料之外的收获让调查进行得十分顺利。但所有这一切其实都在“竖锯”的掌控之中，留下线索并令自己被捕正是他进行下一个邪恶游戏中的重要前提：即将有8位相互陌生的人被迫加入游戏，而更疯狂的是，除此之外的另一位游戏者已经被锁定为马休斯。在“竖锯”的策划下，又一场充满惊险的生死游戏就要开始了……"},{"id":18467,"p":"/s23edtdDcAA9w9nk9cVkSk8j139.jpg","b":"/jS82cGBJF3PEYFnJ6TE07SSaI7q.jpg","t":"往事不堪回首","r":6.1,"y":2007,"rd":"2007-01-27","hs":1.11,"d":4.195,"mt":"movie","o":"消瘦苍白、一脸病态的梅森（乔·摩尔 Joel Moore 饰）是某公司的电话销售员，他每天的工作就是给不同的陌生人致电，一遍遍重复着无聊枯燥的话语。日常生活中，梅森患有哮喘，精神容易紧张，他几乎不与人交流，专横跋扈的老板伯克利（扎克瑞·莱维 Zachary Levi 饰）似乎是他仅有的交谈对象。某天，梅森与公司的新人爱波（爱波·塔布琳 Amber Tamblyn 饰）相识。这个女孩刚来几天便被伯克利开除，不过梅森却与之展开交往。爱波开朗乐观的性格慢慢影响着有些自闭的梅森，他们的生活仿佛也从此发生翻天覆地的变化……"}]