[{"id":58412,"p":"/L3UJUO90kMddmFunhUGbYVDHUs.jpg","b":"/3T23wNGVoj9aVrs5Usj839STgzZ.jpg","t":"洗黑钱","r":6.971,"y":1990,"rd":"1990-08-11","hs":0.619,"d":2.456,"mt":"movie","o":"余文慧（关之琳 饰）和未婚夫（仇云波 饰）都是知名律师，过着上流人的生活。某日，游龙（甄子丹 饰）来律师事务所办理离婚时目睹了一宗劫案，一大笔美金不翼而飞，另一个目击者就是他太太的律师余文慧。由于误会，大伟和余文慧被警察当作了劫匪通缉，另一边真正的劫匪也没拿到这笔巨款并 怀疑是大伟和文慧二人私吞，也派人追杀他们。二人腹背受敌、百口莫辩，在逃难的过程中，文慧渐渐看清了未婚夫的真面目，同时对大伟另眼相看，真相终于揭开……谁是真正的幕后黑手？大伟和文慧能洗清自己并走到一起吗？《洗黑钱》由袁和平、甄子丹、袁祥仁、郭振锋共同完成动作设计，其动作场面被誉为香港动作影史的典范之作！"},{"id":3595,"p":"/4DGjgQMR1Sxjhxc9HPNXLJr20Vq.jpg","b":"/AtHEEiHtD31xazyEvYdmk4Pj6o2.jpg","t":"赎金风暴","r":6.675,"y":1996,"rd":"1996-11-08","hs":0.655,"d":2.443,"mt":"movie","o":"　　美国协力航空公司的总裁汤姆（梅尔·吉布森 Mel Gibson 饰）打拼多年获得令人瞩目的成绩，但最近却被一宗行贿工会案卷入，所幸美满的家庭总能及时给予他安慰。是日，汤姆一家三口参加一次儿童科学园游会，在纷乱的人流中，儿子肖恩被人掳走。劫匪很快打来了电话，向汤姆勒索两百万美金，同时绑架案处理专家朗尼带同FBI介入此案，劫匪头目是纽约警察吉米（Gary Sinise 饰），他高强的反侦破手段让警方一时无从下手，约翰配合警方安排却导致步步被动。心急如焚的约翰决定放手一搏，在媒体公开将赎金变为抓捕绑匪的悬赏，吉米针锋相对，双方展开了走钢丝般的心理较量。吉米团伙抵不过约翰强大的心理攻势出现了分裂，但是吉米又想出了新的对策，两名强硬男人之间的对决，究竟谁生谁负？"},{"id":339259,"p":"/3tNZ3k0jnoTnQP2yL8l8r7mmpdG.jpg","b":"/pKXtR7X45VFyC1zpEXSw2zZyWPF.jpg","t":"刺杀盖世太保","r":6.557,"y":2017,"rd":"2017-05-25","hs":1.157,"d":2.441,"mt":"movie","o":"《刺杀盖世太保》依托于真实历史故事，再现了由丘吉尔亲自制定的刺杀“纳粹斩首官”海德里希的“猿人计划”。影片聚焦于执行刺杀的两名捷克伞兵，再现了两名普通的捷克战士如何在二战浪潮中扛起历史重任，完成悲壮一击的英雄赞歌。"},{"id":537190,"p":"/9aJThZI95NGsmXYqe7L9NBMGP1W.jpg","b":"/ylXU65OCcyXU3tZ00CCeTfwGFja.jpg","t":"猖獗","r":6.9,"y":2018,"rd":"2018-10-25","hs":1.248,"d":2.439,"mt":"movie","o":"　　《猖獗》讲述了古代王子带兵与名为“夜鬼”的僵尸战斗，拯救国家的故事，玄彬饰演了在国外当十多年人质后回国的王子，而张东健则饰演了手握兵权，试图进行改革的朝廷重臣。"},{"id":571786,"p":"/wUmYlN84d0YnzO3DRekK2D719rz.jpg","b":"/qRgzNlypm7QryRYY6UkLTHlvjOV.jpg","t":"女警","r":6.9,"y":2019,"rd":"2019-05-09","hs":1.325,"d":2.435,"mt":"movie","o":"　讲述虽然是传说中有名的Ace刑警，但在结婚后就到了民怨室工作的美英(罗美兰)和闯祸后被驱逐到民怨室的警察智慧(李圣经)相遇，偶然追赶犯罪事件的喜剧动作故事。  故事中罗美兰饰演过去是机动队的王牌，结婚生子后放弃了梦想在民怨室担任主务工作的警察美英。李圣经饰演虽然在强力班抱有梦想但因为意欲过多接连发生事故后被派遣往民怨室的智慧。  影片描写了两人偶然卷入犯罪事件，并一起扫荡犯人的喜剧过程。 罗美兰和李圣经虽然互相争吵的关系，但在抓捕犯人面前却不惜肆意展现义气的桀骜不驯的魅力，在调查过程中展现出的两位演员的武打动作也将给观众带来趣味性。"},{"id":2789,"p":"/bzWcAhkhVYvOZTXZJNDkmqBOH6X.jpg","b":"/lt3NqorBMWn786m9bzqM0OLdMS8.jpg","t":"星际传奇2","r":6.537,"y":2004,"rd":"2004-06-11","hs":0.741,"d":2.431,"mt":"movie","o":"故事接着上一集的5年之后，在未来的星际世界，经过降落酷热星球上的劫难后，喜欢在星际冒险的李迪克(文•迪塞尔 饰)虽然摆脱了黑暗的控制，暂时逃脱了赏金猎手的追捕，却惊恐地发现自己陷入了一场声势浩大的星际大战之中。他自己也被一个宗教恶势力抓获，这个26世纪宗教战队“第10十字军”的头目，就是被称为“星际之王”的大恶棍洛德•马歇尔(科姆•菲尔 饰)，也正是他发起了一系列的星际大战。被俘虏后度过了一段黑暗的日子，李迪克幸得“第四元素”种族的大使亚伦(朱迪•丹奇 饰)救出，并帮助他找回了身世之迷。一次意外的遭遇，使李迪克再次被困在一座地下监狱里，在那里他见到了上一集在酷热星球上认识的那个女孩——基拉——现在已经长成个大女孩了(艾莉莎•黛娃洛丝 饰)。此时，整个宇宙星际正笼罩在马歇尔的黑暗统治下，他的“第10十字军”军团在各个星系各个星球间横行霸道，笼络更多..."},{"id":27073,"p":"/zh1yVXlNrFaoGN2JmdjHkMGGXSj.jpg","b":"/nRZqV7WIoWGXpAD0X7fB6AheeXt.jpg","t":"侠盗高飞","r":6.8,"y":1992,"rd":"1992-07-23","hs":0.631,"d":2.43,"mt":"movie","o":"这是周润发早期比较出名的英雄片之一。故事讲述的是担任保安的神枪手高飞（周润发 饰）为人侠义、一身正气，他的好友沈四（黄秋生 饰）欠下一身高利贷，被放高利贷的人抓走了，幸好高飞深入虎穴将沈四救出。沈四为了还债，央求高飞跟他一起合作协助贼人抢劫一批私运的军火，无奈下高飞答应了。整个计划进行得十分顺利，但就在得手后，高飞被贼人出卖，车子冲进了民居造成了一家人除了5岁的幼女全部罹难。为了弥补自己的错失，高飞觉得向贼人抢回赃款补偿幼女。"},{"id":464293,"p":"/6R3KQiDQuNqB3gBnft4qShpJbrr.jpg","b":"/lbxvZ4jooF6zHkC7fTeOCCaUhbe.jpg","t":"毛拉·贾特传奇","r":7.8,"y":2022,"rd":"2022-10-13","hs":1.676,"d":2.427,"mt":"movie","o":"这是一个关于真相、犹豫和正义的故事。赏金拳手毛拉·贾特为了复仇，向穷凶极恶的帮派首领努里·纳特发起正面挑战，随后走向了一条家破人亡、挚爱分离的道路。"},{"id":18725,"p":"/9ZcQcBGled0i96n93amx1C4Ud6H.jpg","b":"/aAhljX3GsM5k2NgIXHIVDDGKcu2.jpg","t":"给爸爸的信","r":6.7,"y":1995,"rd":"1995-02-08","hs":0.658,"d":2.426,"mt":"movie","o":"巩伟（李连杰）是中国公安特警，被派混入省港犯罪集团，调查国内贪污等严重罪行，为取集团头目甫光（于荣光）信任，巩伟参加一个黑吃黑行动，与悍匪在闹市火拼，大队警察赶到，伟只好挟持方逸华（梅艳芳）督察跟警方对恃，逃走过程中遇上袭击伟奋力保护华，令华深感这个不见容貌的蒙面的匪徒并非一般冷血之辈。华被上司派往大陆调查伟，在伟去港之前，其子巩固（谢苗）泣问伟是否犯法，伟否认，最后只留下传呼机号码，以备紧急联络，但叮嘱固千万不可向任何人透露自己的行踪，故此遇上华的询问时，固对她充满敌意。华与固逐渐产生母子般的感情，并带固去香港寻找伟，华的上司（刘松仁）得知后，要华利用固引出伟，华大发雷霆，但其上司为求立功，一意孤行。这使本来已经相信华的固在得悉后愤然而去。同一时间伟前往营救儿子，在黑暗中与华发生大战。另一方面，固被甫光所掳，被伟在大陆认识的集团小人物阿黑（柯受良）所救，并答应固，帮助他找到父亲，结果遇到处心积虑的甫光，为救固黑惨死，固逃脱后马上传呼父亲，伟受到讯息后，与华双双赶到，与甫光展开一场剧斗……"},{"id":910371,"p":"/uu8Y4SviDLKh4PonzRel1id5JqR.jpg","b":"/cGcAyVmjrayA5x7nJswjGZXdU4M.jpg","t":"地狱犬","r":7.175,"y":2022,"rd":"2022-09-16","hs":1.671,"d":2.415,"mt":"movie","o":"本片改编自深町秋生同名小说。冈田准一将扮演潜入黑社会的原刑警兼高昭吾。兼高在失去自己的爱人之后，无法自拔，陷入深渊。成为了一个为了复仇而活着的人。警方利用他的精神状态，强行让其潜入黑社会……坂口健太郎则将饰演黑道组织成员室岡秀喜。"},{"id":415214,"p":"/tNQvNjEk5BdoSrIOFP1q97hjBoR.jpg","b":"/xUmZHFZa85KxIKzsIdr16oGMjCH.jpg","t":"湄公河行动","r":7,"y":2016,"rd":"2016-09-30","hs":1.125,"d":2.413,"mt":"movie","o":"2011年10月5日，两艘中国商船在湄公河金三角水域遭遇袭击，13名中国船员全部遇难，泰国警方从船上搜出90万颗冰毒。消息传回国内，举国震惊。为了查明真相，云南缉毒总队长高刚（张涵予 饰）接受了特殊任务，率领一支骁勇善战的战斗小组进入泰国境内，与潜伏在泰国的情报员方新武（彭于晏 饰）碰头，二人联手深入金三角查案。经过调查，发现案件背后果然有着重重疑点，真正的凶手在嫁祸残害无辜中国船员后，不但逍遥法外，更意图利用毒品制造更大的阴谋……二人决定，不惜一切代价也要拿下真凶，打击毒品犯罪，为无辜国人讨回公道！"},{"id":81128,"p":"/kA0a1vRDHBET4rFXp6ASQm1a5mR.jpg","b":"/2Er4kCOmW8ubeHOfzmo5ChdrmiY.jpg","t":"天若有情","r":7.1,"y":1990,"rd":"1990-06-14","hs":0.612,"d":2.403,"mt":"movie","o":"华弟（刘德华 饰）是一个黑道的小混混，喜欢从飚车中得到快感，整天骑着电单车。他在极不愿意的情况下做了一宗抢劫案，警方怀疑他实施追捕，他挟持了富家女Jojo（吴倩莲 饰）出走，没想到他们不管悬殊的身份地位，很快爱上了对方。Jojo不管家里人的反对跟着华弟出走。华弟后来更遭到了黑道老大的追杀，两人亡命天涯。"},{"id":49214,"p":"/lctiswIcYWc5BEkniNlukPglsir.jpg","b":"/a7FjMHK3AQVbAcVOeQoeEAxTDU0.jpg","t":"马粥街残酷史","r":7.2,"y":2004,"rd":"2004-01-15","hs":0.777,"d":2.402,"mt":"movie","o":"本来是一名模范生的铉洙（权相佑 饰）来到一所出了名黑暗的学生，对校内的情况十分不满，校内的教师对学生十分不尊重，出口辱骂之余还对学生拳打脚踢。铉洙是校内唯一一名读书的学生，也没有其他朋友。但他不久后却跟一名不良学生金佑植（李正振 饰）成为了好朋友，两个男生更同时喜欢上一名叫江恩珠（韩佳人 饰）。铉洙性格内敛，总是羞涩与向恩珠表达爱意，在恋爱方面输给了佑植。随后打击铉洙的事再次发生了，佑植与恩珠都消失在铉洙的生活中，因为一向好胜的佑植与他人决斗的时候败给对方了。这些事情让铉洙性情大变，他变得好斗了，并努力练习双节棍，希望帮好友打败当年的敌人。"},{"id":1229349,"p":"/fI5BIp48yERyYhu7O6XlDT4puSZ.jpg","b":"/9IEYCg2Sxk72QdNNcvbbCMelalu.jpg","t":"热辣滚烫","r":6.427,"y":2024,"rd":"2024-02-10","hs":2.136,"d":2.402,"mt":"movie","o":"自甘堕落的乐莹（贾玲 饰）每天宅在父母家中，因与妹妹发生矛盾，遂离开家寻求独立生活。在经历了种种波折和伤害后，慢慢发觉，拳击这项运动貌似能给她的人生带来些许变化……"},{"id":416194,"p":"/c4QuwkiP3z0QyDL7nsrEwSw8rA8.jpg","b":"/7bN5BIbOZJ1h9Atp59fptJuwKV0.jpg","t":"大地震","r":6.74,"y":2018,"rd":"2018-08-31","hs":1.217,"d":2.385,"mt":"movie","o":"1904年，5.4级地震突袭挪威首都奥斯陆，造成严重伤亡！多年来，挪威仍不时受细规模地震影响。然而，地质学专家预测，一场难以避免的巨型地震将会再次发生，今次杀伤力更会远超当年。不过，他们却无法准确预计地震出现的时间，可能会是100年后、10年后、甚至明日…当地震来临时，众人又能否全身而退？"},{"id":47648,"p":"/cle0z0keL6EaBtbcOWKLxXBakBf.jpg","b":"/lm46UD7R8WNq2s9hZIWlqhJPPVj.jpg","t":"武状元苏乞儿","r":6.8,"y":1992,"rd":"1992-12-17","hs":0.622,"d":2.371,"mt":"movie","o":"　　广州提督之子苏灿在考取武状元时，被人设计陷害沦为乞丐。因为丐帮四大长老杀了自己的教主，入主朝廷的天理教太乙真人四处迫害丐帮，加上丐帮帮主阵亡令打狗棒法失传，丐帮一时四分五裂群龙无首。在心仪苏灿的如霜的暗中帮助下，传功长老选中苏灿为丐帮接班人，传以打狗律法要诀。苏灿学艺成功后，成为新任帮主，开始团结各地丐帮会员自强，共同奋力对抗天理教。太乙真人欲拥兵自立，预谋在黄帝狩猎之时下手行刺，不料消息走露传到苏灿耳中。"},{"id":698201,"p":"/gowAhs0FPHAgToviNDUVbcg4ZWP.jpg","b":"/wBHrFVmEp2NriJcWeOTAbEbamFp.jpg","t":"东京复仇者","r":7.9,"y":2021,"rd":"2021-07-09","hs":1.539,"d":2.369,"mt":"movie","o":"根据同名漫画改编，讲述武道做什么事情都不顺，又住在破旧老公寓里，从电视上得知国中时期的前女友—日向，无端卷入帮派火拼而身亡。某天他在月台等车，居然跌落铁轨，正当他以为自己死定了，回神之后却发现自己回到12年前的国中时期。后来又遇上了日向的弟弟—直人，告诉他12年后发生的事实，要求他要保护姐姐，双方握手之后他又再次回到现代。"},{"id":40213,"p":"/ovohqa3EbQ7CWSNGypVxbrm3qT8.jpg","b":"/kQBEHIcFrUPIudjIlsULhglRQzc.jpg","t":"新龙门客栈","r":7.2,"y":1992,"rd":"1992-08-22","hs":0.625,"d":2.364,"mt":"movie","o":"宦官专权的明朝中叶，东厂曹少钦（甄子丹）假造圣旨杀害了忠良杨宇轩，并想斩草除根杀死其后代。侠女邱莫言（林青霞）、江湖义士贺虎等人冒死救出忠良后代后，逃至边关沙漠里的龙门客栈，与杨宇轩部下周淮安（梁家辉）会合。龙门客栈实则黑店，老板娘金镶玉（张曼玉）利用乱世，以美貌和风骚 作诱饵杀人越货聚敛钱财，但她却为英俊潇洒的周淮安动了真心。为了摸清潜藏于龙门客栈中的出关暗道，周淮安将计就计，答应与金镶玉成亲。 洞房花烛夜，楼上的周淮安与金镶玉各怀心事暗中较劲，楼下的邱莫言、贺虎等人也与东厂一众“走狗”展开了明争暗斗，战事一触即发。"},{"id":62977,"p":"/qWRlg39v7cHqPHh3gEZWeotArTk.jpg","b":"/go2JaeHIxzZJiXPLibcdsUdpwTN.jpg","t":"关云长","r":6.3,"y":2011,"rd":"2011-04-28","hs":0.909,"d":2.342,"mt":"movie","o":"东汉末年乱世中，刘备的两位夫人、以及一位未过门的小妾绮兰（孙俪 饰）受困曹营，关云长（甄子丹 饰）为存忠义投降曹操（姜文 饰），但始终不能原谅曹操操控汉室的狼子野心，希望能够重回刘备身边。曹操倾慕关羽之将才以及仁者之心，试图用天下苍生之利益说服后者。适逢袁绍起兵伐曹，关云长于阵斩杀颜良，获封汉寿亭侯，并与张辽（邵兵 饰）结下同袍之谊。曹操将两位刘夫人遣返后，在关云长酒中加入春药，欲使其与绮兰发生不义关系——关云长昔日对同乡绮兰暗怀情意，甚至曾经不惜为她杀死官兵，这段感情终究被叔嫂之礼阻断，清醒过来的关云长携绮兰投奔刘备，沿路冲破重重关卡，留下“过五关斩六将”的千古传奇……"},{"id":124157,"p":"/ylEbTio1W9L6kXx5yeAecTmMp5L.jpg","b":"/h1vNqJzPCTPg9Hhfxtv2XdE6Pna.jpg","t":"夺宝联盟","r":6.7,"y":2012,"rd":"2012-07-25","hs":0.937,"d":2.337,"mt":"movie","o":"曾轰动全球且价值高达300亿的钻石太阳之泪惊现中国澳门，某神秘人物委托混迹赌场的盗贼朴澳门 组织人马侵入赌场金库，盗取钻石，事成之后报酬颇丰。在此之后，朴从韩国网罗了当年被他背叛的伙伴波比、詹姆帕诺、艾妮可、口香糖、百事，以及中国方面的陈、安德鲁、朱莉 、乔尼 等人。这些人中包括偷盗、绳索、路线、演技等各方面高手，实可谓一次强强联合。在朴澳门的周密策划下，偷盗行动有条不紊地展开。在此过程中两方人马暗暗较劲又相互帮衬配合，紧张有趣而意外迭出，上演了一出中韩盗贼大比拼。"},{"id":660046,"p":"/zSNyZUeqDdii0doQ9970E90kCkb.jpg","b":"/nrVpYaBw0kqm2ySiwbxo33LnRkr.jpg","t":"庞尼因·塞尔文：第一部分","r":7.137,"y":2022,"rd":"2022-09-30","hs":1.639,"d":2.336,"mt":"movie","o":"乔拉王国正面临着来自内部和外部力量的威胁，由于王储阿迪塔·卡里卡兰、他的弟弟阿伦莫齐·瓦尔曼和皇帝桑达拉·乔拉因局势而分开，因此，确保王国安全的关键在于一名使者。他能成功完成任务吗，尤其是卡里卡兰的前女友南迪尼密谋推翻整个乔拉帝国？"},{"id":589712,"p":"/n3H1ggNL2yNC6iTd9sr4PhNkz4H.jpg","b":"/7kOxwYxZ9FNKlRSWOxd7ENIFPKP.jpg","t":"中国机长","r":7,"y":2019,"rd":"2019-09-30","hs":1.294,"d":2.336,"mt":"movie","o":"电影《中国机长》根据2018年5月14日川航3U8633航班成功备降的真实事件改编：机组执行航班任务时，在万米高空突遇驾驶舱风挡玻璃爆裂脱落、座舱释压的极端罕见险情，生死关头，他们临危不乱、果断应对、正确处置，确保了机上全部人员的生命安全，创造了世界民航史上的奇迹。"},{"id":18426,"p":"/7HvTGfK1szYWzfarRXHGTyxqurC.jpg","b":"/4NTM2UfehhQueBQd06DCzzHMW5i.jpg","t":"雏菊","r":7.151,"y":2006,"rd":"2006-03-09","hs":0.799,"d":2.332,"mt":"movie","o":"画家慧英（全智贤饰）是一个开朗活泼乐观向上的女孩子，而自从她的世界出现两个男人之后，一切都变的混乱不堪起来。这两个男人一个是冷面杀手（郑宇成饰），他身背几条人命却又对慧英充满了真诚的爱情，自从他第一次遇到慧英就被她的美丽和善良所吸引，但无奈的生活却逼得他不能光明正大的爱她；而另外一个男人则是个刑警（李成宰饰），他是杀手的克星，却意外在追捕中遇到了慧英，他同样被慧英所吸引，陷入了爱情。两个男人，一正一邪，即是法律上的敌人也是感情上的对手，两个男人将展开一场生死较量，而他们对慧英的感情却是如出一辙的真挚感人，三个人在残酷的现实中将何去何从？"},{"id":18667,"p":"/nV1gNajhdubw6OnpgHnBwqJYiQG.jpg","b":"/t9SwMaalWyoHFbTH9KY8YlpwRm8.jpg","t":"东方不败之风云再起","r":6,"y":1993,"rd":"1993-08-04","hs":0.623,"d":2.328,"mt":"movie","o":"　　水师提督顾长风奉朝廷之命带领西班牙舰队探访黑木崖，过程中西班牙领队欲打开东方不败的棺木与视东方不败为偶像的顾长风发生争执。正在此时黑木崖上忽然现身一怪人，可以以掌接西班牙火枪子弹。顾长风被怪人所救，却身受内伤，坚信其便是东方不败，坚持要一见其真面目，虽死无憾。怪人一偿所愿，让其看自己的庐山真面目，正是当年风采依旧的东方不败。顾长风告诉东方不败江湖上有很多人正在冒充他的名号为非作歹，东方不败于是决定留其性命，让他看着自己重出江湖。与此同时，东方不败旧时爱妾雪千寻正率领着一群苗人打着东方不败的旗号与日本倭寇就海域问题谈判，雪千寻痴心不改，重组神教只是为了等待爱人归来......"},{"id":844075,"p":"/gIxieIOq0Mnd7LoNlXGxuhyoBdh.jpg","b":"/zxIXvhF5PSZwQ9tvlLIzhcwi7IO.jpg","t":"新神榜：杨戬","r":7.5,"y":2022,"rd":"2022-08-19","hs":1.639,"d":2.322,"mt":"anime","o":"商周之战一千五百年后，天界衰落，蒙冤落魄的杨戬以赏银捕手为业谋生。一日，杨戬接受了一位神秘访客的赏银去追捕一位少年，意外发现少年竟是自己的亲外甥沉香。沉香立志要寻回宝莲灯，劈山救母，却将酿成大祸。杨戬踏上追寻沉香并揭开尘封往事的旅程……"},{"id":55157,"p":"/x2ehXnTm65Ow9XutfAG5z1gC8as.jpg","b":"/1VM4LFmhKhhrxl7P4rkMd756umf.jpg","t":"射雕英雄传之东成西就","r":7.1,"y":1993,"rd":"1993-02-05","hs":0.625,"d":2.316,"mt":"movie","o":"金轮国王妃（叶玉卿 饰）与表哥欧阳锋（梁朝伟 饰）有染，为霸占江山，他们毒死了国王，但没找到传国玉玺。得知玉玺在前往九宫山找寻其师父求助的三公主（林青霞 饰）手里后，欧阳锋企图抢到手但没成功。糊涂国师（张曼玉 饰）在淫威下屈服，查出三公主的具体下落，欧阳锋乘火箭金靴追赶 ，却误脱落一只插死刚出关的王重阳（钟镇涛 饰），奄奄一息的王重阳恳求适逢路过的三公主找到其师弟周伯通（刘嘉玲 饰）代为报仇。逃到九宫山的三公主邀得师弟黄药师（张国荣 饰）与师妹（王祖贤 饰）相助，再加上前来寻找表妹的洪七（张学友 饰）、找到真心人才能成仙的段智兴（梁家辉 饰），一场与欧阳锋的生死恶战蓄势待发……"},{"id":30942,"p":"/qD5gxnDffbyn94KrSPrvS9F7li9.jpg","b":"/t1mHDnHW8yzHA2qUMO38xV9uR1e.jpg","t":"黑拳","r":6.5,"y":2006,"rd":"2006-10-05","hs":0.791,"d":2.306,"mt":"movie","o":"　　全国武术冠军高岗（吴京 饰）随一只京剧团赴港表演，期间高岗矫健的身手引起地下黑拳组织者豪哥的注意，豪哥邀请高岗参加黑拳，但被其拒绝。高岗与剧团中的少女小田（杨爱瑾 饰）交好，但困窘的生活状况令高岗自叹无力给予女孩幸福，在小田的支持下，高岗终于走向了黑拳的赛场……  　　高岗初战告捷，得以结识黑拳组织中打杂的古惑仔——队长（郑中基 饰），队长性格悭吝，但其实为人良善，且身怀武功。赌球的庄家辉少觊觎黑拳生意，与豪哥合伙将赛事扩大。高岗在连番拼斗中无一败绩，成为辉少与豪哥手中的王牌。另一黑拳庄家陈新嫉妒不已，尽遣K1冠军等高手与高岗比拼，高岗在队长帮助下涉险获胜，但这时等待着他的是鸟尽弓藏的结局，而小田和他的关系，也远没有想象的简单……"},{"id":928344,"p":"/qcj2z13G0KjaIgc01ifiUKu7W07.jpg","b":"/cWoTRLCRFeSXmh79I3sBj6Bn17n.jpg","t":"怪人：阿尔·杨科维克的故事","r":6.73,"y":2022,"rd":"2022-09-08","hs":1.606,"d":2.305,"mt":"movie","o":"探索了扬科维奇生活的方方面面，从他以《吃吧》和《像外科医生》等早期热门歌曲迅速成名，到他炙手可热的名人恋情和著名的堕落生活方式。"},{"id":49527,"p":"/lXc64bd28C0g4307XphI852epUu.jpg","b":"/zB2NdJ75xpZRJhFtU7dUVAgD0cW.jpg","t":"窗台上的男人","r":6.429,"y":2012,"rd":"2012-01-13","hs":0.88,"d":2.286,"mt":"movie","o":"前纽约警局警探尼克·卡西迪（萨姆·沃辛顿 Sam Worthington 饰）因重大窃盗罪入狱，之后又成为逃犯。如今，他进入位于纽约市第45街和麦迪逊大道交界著名的罗斯福饭店，在最高楼层的房间里爬出窗外，站在大楼外墙边缘，这不只威胁到他自身的安危，也捕捉到全市的目光，其中有些人正担心某个天大的秘密会曝光。尼克站在高楼窗台边缘的惊心动魄举动不仅爆发媒体追踪，也引来不被看好的谈判女警探莉迪亚·梅瑟（伊丽莎白·班克斯 Elizabeth Banks 饰），她必须说服他回到房间，同时还要应付刁难的纽约警局同事（爱德华·伯恩斯 Edward Burns 饰）。这可能跟一个声东击西的惊人计划有关。尼克在大楼边缘等待时机的同时，他的忠心弟弟（杰米·贝尔 Jamie Bell 饰）跟女友正在秘密进行什么？或者尼克在警力的好友兼搭挡（安东尼·麦凯 Anthony Mackie 饰）正想说动他进来房间？或者这一切都跟商界大亨（艾德·哈里斯 Ed Harris 饰）的卑鄙勾当脱不了关系？在尼克大胆展开惊险行动的过程中，更多谜团将随之揭露，而不消多久，这个不名誉警探想证明自己清白的决心和幕后故事无疑成为更令人大开眼界的焦点。最后，这场风险变得愈益诡谲危急，不再只是他可能会失去平衡掉下大楼。　"},{"id":19528,"p":"/mUNXJcq1Eb9sZyQf5bUcT5NOCzo.jpg","b":"/f2Q1OsZKv4JvPDG2zPQxNvAO0Mc.jpg","t":"男儿本色","r":6.8,"y":2007,"rd":"2007-07-19","hs":0.806,"d":2.285,"mt":"movie","o":"　　一辆装有一亿美金的解款车被贼人蒋英豪（吴京饰）集团劫走，见习督察方奕威（余文乐扮演）受辱幸存，发誓要捉拿蒋归案。警方派到蒋英豪方面的卧底被怀疑变节，其弟弟（房祖名饰）在警队受到牵连被暂时停职。警察陈晋（谢霆锋饰）多年前因为未婚妻在蒋的劫案中被炸弹炸死，也一心要为爱人复仇。于是三个警察，怀着不同的目的联手共同破案，誓将蒋英豪捉拿归案……"}]