[{"id":198184,"p":"/b9r6qjjhjVdPI7LB2hk3NaK96JH.jpg","b":"/3pKIcv6KhUE35jsKnv3MylQ3OT2.jpg","t":"超能查派","r":6.786,"y":2015,"rd":"2015-03-04","hs":1.998,"d":9.378,"mt":"movie","o":"本片灵感来自布隆坎普2004年的短片《Tetra Vaal》。故事讲述本该成为机器人巡警的人工智能小机器人“查皮”（Chappie）刚刚诞生没多久就被两个犯罪分子绑架，他们想改造它来做坏事，但却和查皮组成了一个非传统的临时家庭。查皮有着超乎寻常的天赋，是一个天才，只是碰巧投胎成为了一个机器人。"},{"id":640146,"p":"/g0OWGM7HoIt866Lu7yKohYO31NU.jpg","b":"/m8JTwHFwX7I7JY5fPe4SjqejWag.jpg","t":"蚁人与黄蜂女：量子狂潮","r":6.278,"y":2023,"rd":"2023-02-15","hs":3.254,"d":9.375,"mt":"movie","o":"在与灭霸的终极决战结束后，“蚁人”斯科特·朗（保罗·路德 Paul Rudd 饰）和“黄蜂女”霍普·凡·戴恩（伊万杰琳·莉莉 Evangeline Lilly 饰）一家迎来了分外难得的平静生活，当然两个人作为救世主也得到周遭人的喜爱和敬仰。可是短暂的安逸之后，新的危机突然袭来。斯科特的女儿凯茜（凯瑟琳·纽 顿 Kathryn Newton 饰）一次失误操作，将父母以及外公外婆重新带回量子世界。在那个光怪陆离的世界里，珍妮特（米歇尔·菲佛 Michelle Pfeiffer）与老友重逢，斯科特等也结识新的朋友。与此同时，他们发现曾在量子世界得到珍妮特帮助的征服者康（乔纳森·梅杰斯 Jonathan Majors 饰）已经建立起一个强大的帝国。而这个号称宇宙最强存在的反派，正意图逃离这个禁缚他许久的量子世界……"},{"id":195530,"p":"/yEbk8HKIl3UxabY4fRgUDXrBpqi.jpg","b":"/gm2IfEvI6wphjmLbAwV32LopadU.jpg","t":"Tekken: Bloodline","r":7.5,"y":2022,"rd":"2022-08-18","hs":3.207,"d":9.353,"mt":"anime","o":"“权力就是一切。”风间仁自小学习妈妈的家族自卫术“风间流古武术”，但强大如他，也有软弱无力的时候。一个阴险狡猾的恶魔突然出现，摧毁风间仁挚爱的一切，他的人生就此改写。风间仁眼睁睁地看著一切发生，却无能为力。气愤难平的他，矢言寻求最强大的力量，藉此报仇雪恨。他竭力奋斗，最终踏上铁拳王锦标赛的国际舞台。"},{"id":291805,"p":"/1DROzpTyds24QU5lDjddx03OtaP.jpg","b":"/oFQilRMEq6yQbtMPxIYWpXeQ5ZN.jpg","t":"惊天魔盗团2","r":6.824,"y":2016,"rd":"2016-06-02","hs":2.092,"d":9.336,"mt":"movie","o":"四骑士重新聚首，借一场大秀意图揭穿一位科技大亨的不义之举，不料行动失败。同时，他们背后的支持者迪伦自己也深陷危机。幕后黑手正是科学奇才沃尔特，他胁迫四骑士去完成一次不可能的偷盗任务。四骑士只剩最后的希望，他们必须上演一场前所未有的魔术秀来为自己正名，揭穿背后主谋。"},{"id":1128650,"p":"/n7lu7p8Sv0AR9PaTIfA6fhevqi3.jpg","b":"/4frrYwamVG0eXhdMTy3cpNNcCBp.jpg","t":"误判","r":7.1,"y":2024,"rd":"2024-12-08","hs":4.099,"d":9.331,"mt":"movie","o":"贫苦青年马志杰借出了住址而误收毒品包裹，在辩护律师的诱骗和误导下承认了贩毒控罪。曾是干探的检察官霍子豪凭其警察触觉和执着，不惜违规为此冤案展开调查，抽丝剥茧揭开辩护律师团队的真面目。在欧柏文等恶势力的重重阻挠下，霍子豪勇破难关且设下圈套，成功还原真相并将真正罪犯绳之以法，守住了法律的威严，阻止了一次无情的误判。"},{"id":9470,"p":"/l0K2XZpJIAheTotb096MwAdEQpX.jpg","b":"/8NT7h1CxdXapqt6hdLhfFcoZJAU.jpg","t":"功夫","r":7.47,"y":2004,"rd":"2004-02-10","hs":1.551,"d":9.329,"mt":"movie","o":"1940年代的上海，自小受尽欺辱的街头混混阿星为了能出人头地，可谓窥见机会的缝隙就往里钻，今次他盯上行动日益猖獗的黑道势力“斧头帮”，想借之大名成就大业。阿星假冒“斧头帮”成员试图在一个叫“猪笼城寨”的地方对居民敲诈，不想引来真的“斧头帮”与“猪笼城寨”居民的恩怨。“猪笼城寨”原是藏龙卧虎之处，居民中有许多身怀绝技者，他们隐藏于此本是为远离江湖恩怨，不想麻烦自动上身，躲都躲不及。而在观战正邪两派的斗争中，阿星逐渐领悟功夫的真谛。"},{"id":297802,"p":"/wLBMi9S2ORBzvMI2Ck3kjlTF9Bq.jpg","b":"/qkOw5IZXESOiRH4wzdIYJlBZiCp.jpg","t":"海王","r":6.876,"y":2018,"rd":"2018-12-07","hs":2.327,"d":9.329,"mt":"movie","o":"许多年前，亚特兰蒂斯女王（妮可·基德曼 Nicole Kidman 饰）和人类相知相恋，共同孕育了爱情的结晶——后来被陆地人称为海王的亚瑟·库瑞（杰森·莫玛 Jason Momoa 饰）。在成长的过程中，亚瑟接受海底导师维科（威廉·达福 Willem Dafoe 饰）的严苛训练，时刻渴望去看望母亲，然而作为混血的私生子这却是奢望。与此同时，亚瑟的同母异父兄弟奥姆（帕特里克·威尔森 Patrick Wilson 饰）成为亚特兰蒂斯的国王，他不满陆地人类对大海的荼毒与污染，遂谋划联合其他海底王国发动对陆地的全面战争。为了阻止他的野心，维科和奥姆的未婚妻湄拉（艾梅柏·希尔德 Amber Heard 饰）将亚瑟带到海底世界。宿命推动着亚瑟，去寻找失落已久的三叉戟，建立一个更加开明的海底王国……"},{"id":9737,"p":"/qNb5pQARESaa2O2HGqlILEiWUr9.jpg","b":"/wOLTJxfv98miIQcn0oNXq9fIgXM.jpg","t":"绝地战警","r":6.819,"y":1995,"rd":"1995-04-07","hs":1.226,"d":9.309,"mt":"movie","o":"迈阿密警局的一对“黄金”搭档，顾家爱妻的好男人宾纳（马丁·劳伦斯 饰）和衣着光鲜风流倜傥的富家子弟劳瑞（威尔·史密斯 饰），奉命追查一桩价值上亿美元的毒品证物失窃案，如果不能及时完成任务，他俩就得卷铺盖走人。在两人疲于奔命之际，该案件唯一的性感女证人打电话到警局声称她愿意指认主谋，但条件是劳瑞必须出面保护她，否则一切免谈，此时劳瑞刚好不在警局，宾纳为套取线索，急中生智冒名顶替。其后，为了不失去女证人的信任，两人只得将对调身份一事进行到底，宾纳在枪林弹雨及汽车追逐中贴身保护女证人，劳瑞则来到他家中陪伴其妻。"},{"id":273481,"p":"/lnwa2OIKnnUWlZFvyRs5yErBU8f.jpg","b":"/fKPgObonYgPgCdu88yjV7Hpn7Dp.jpg","t":"边境杀手","r":7.412,"y":2015,"rd":"2015-09-17","hs":2.153,"d":9.294,"mt":"movie","o":"在美国与墨西哥的边界有一块灰色地带，那里是毒贩和杀手们的天堂，他们在此交易火并，完全视法律为无物。凯特是联邦调查局的探员，心里怀揣着惩奸除恶的正义理想，她来到此地，加入了联邦政府特种部队，成为了马特的部下..."},{"id":619803,"p":"/euH65NAl9VmN89O9UlpqXHsD31x.jpg","b":"/jwtsNew0oMC11Nns3QrFzKKAONc.jpg","t":"犯罪都市2","r":7.3,"y":2022,"rd":"2022-05-18","hs":3.194,"d":9.241,"mt":"movie","o":"首尔重案组马锡道（马东锡 饰）远赴越南引渡自首韩国疑犯，几经拷问下查出背后庞大的绑架阴谋，幕后黑手正是专门绑架韩国旅客的癫丧残暴杀手姜海尚（孙锡久 饰）。霸气野兽刑警马队长不惜狂追猛打，由韩国打到越南，连环使出招牌「一拳KO」，对抗刀刀要命的姜海尚，誓以极拳执法将罪犯清零！"},{"id":364,"p":"/gjgPx3iT7hBaAAWN2vypmYZkOp3.jpg","b":"/3WP0RObZ2t7ShHfqQpKPljF9B22.jpg","t":"蝙蝠侠归来","r":6.937,"y":1992,"rd":"1992-06-19","hs":1.186,"d":9.238,"mt":"movie","o":"　　蝙蝠侠（迈克尔•基顿 Michael Keaton 饰）归来了！自从打败“小丑”后，高谭市获得片刻的宁静。然而，又一个强大的对手出现了！这次是脾气乖张暴戾的“企鹅”。  　　“企鹅”因为是次子，所以自幼就被父母遗弃，落下残疾，导致“企鹅”对整个社会都心生不忿。长大后“企鹅”的企鹅决心杀回高谭市，将市内的长子都杀光，并控制整个高谭市。在迫使邪恶商人马克斯（克里斯托弗•沃肯 Christopher Walken 饰）帮忙后，“企鹅”顺利当上了高谭市长。同时，马克斯的秘书西莉娅（米歇尔•菲佛 Michelle Pfeiffer 饰）意外获知了他们的秘密，在遭受他们迫害时意外获得了超强能力，成为了亦正亦邪的猫女。  　　蝙蝠侠这次将面临“企鹅”和猫女的双重挑战！"},{"id":254,"p":"/v0L70eo2xg9hSnhWZtK9MKl4ObB.jpg","b":"/mRM2NB0i3wv4HqxXvwIjEVi4Qqq.jpg","t":"金刚","r":6.886,"y":2005,"rd":"2005-12-12","hs":1.486,"d":9.234,"mt":"movie","o":"　　1933年美国，经济大萧条和盲目的探险精神激励著每个人去探索陌生的领域，开拓未知的生存空间。漂亮的女演员安(娜奥米·沃茨饰)日益感觉到自己正处于纽约沮丧的气氛之中，就在事业低落的时候，一位野心勃勃的电影制作人卡尔(杰克·布莱克饰)将好运带给了她，她将成为一部最新制作影片的主演，并且影片将会在Skull岛上完成拍摄，安希望这座靠近苏门达拉岛的世外桃源会带给她一个充满刺激和兴奋的旅程。 意外加偶然，轮船最终搁浅在了卡尔的理想目的地——骷髅岛。可还没等卡尔激动地想开始自己的巨制拍摄，一群突如其来的土著野人的疯狂袭击便让几名成员丧生。好不容易逃离野人魔爪启航逃走，娇小的安却被抓走了。原来这名字都很诡异的骷髅岛果然是凶险重重，那些野蛮土著自不必说了，恐龙、野兽更是遍地都是。为了救安，大家不得不又返航回去。 被土著野人当作祭品的安不禁失声尖叫。尖叫声却意外引来了金刚的“关注”，这只巨大无比、连凶悍的恐龙也怕它几分的传奇猩猩，偏偏钟情于安。然而，它不会知道的是，这却是它悲剧命运的开始……"},{"id":530254,"p":"/LslbEVHvuc6eEjIl5vBll22Bcd.jpg","b":"/faawswmpK7mGhPtiVjdPWVJ6Vld.jpg","t":"魔女","r":7.878,"y":2018,"rd":"2018-06-27","hs":2.457,"d":9.183,"mt":"movie","o":"10年前在一起奇怪的事故中独自生还的失忆少女子允，在一对老夫妇的抚养下长大。为了贴补家用，子允参加了某档电视节目，但让她没想到的是，就在节目播出后，开始有各种奇怪的人出现在她面前。"},{"id":399579,"p":"/yEGA0kM0YW7VVnbS231wbgTA4DI.jpg","b":"/jXDselREPq8TOVGM4dzBBUM7xVk.jpg","t":"阿丽塔：战斗天使","r":7.241,"y":2019,"rd":"2019-01-31","hs":2.568,"d":9.157,"mt":"movie","o":"在26世纪的世界中，上等人住在浮在半空中一个名叫撒冷的空间站里，而平民百姓则在废土一般的地表钢铁城中生活。钢铁城里人类与机械改造人共存，弱肉强食是钢铁城中唯一的生存法则。钢铁城中著名的改造人医生依德（克里斯托弗·瓦尔兹饰）在一个垃圾场发现了一个半机械少女的残躯，他将其改造成为有着机械身体的少女，依德为重生的少女取名阿丽塔（罗莎·萨拉扎尔饰）。阿丽塔失去了过往的记忆，犹如新生儿一般对世界充满好奇。她遇到了街头少年雨果（基恩·约翰逊饰），两人互生好感。天真烂漫的阿丽塔偶然间发现自己有着惊人的战斗力，而她在面对厮杀的过程中，慢慢恢复了记忆，也开始想起自己的使命。"},{"id":119565,"p":"/RjJKHRjyXBL8Ia4acAyrPajyOp.jpg","b":"/64sRF9p6VhoIRGFJ9rZA6zYvUYi.jpg","t":"不义之财：十年不晚","r":6.9,"y":2021,"rd":"2021-04-07","hs":2.872,"d":9.156,"mt":"tv","o":"企业家喷气机以及犯罪世界比以往任何时候都更加残酷，混乱和残酷。当这两个世界碰撞时，忠诚，友谊和商业伙伴将在永无止境的轻松赚钱中受到考验。"},{"id":13475,"p":"/igdq38DJHMv4ewcEL5yYwy13aLT.jpg","b":"/zzzoRNVSaUv6e1hpADjUDeM3EvY.jpg","t":"星际迷航","r":7.428,"y":2009,"rd":"2009-05-06","hs":1.749,"d":9.111,"mt":"movie","o":"故事发生在的二十三世纪，人类的科技发展已经到达了可以星际旅行的地步。  2230年出生于瓦肯星的男孩史波克，因为母亲是人类，经常遭到同僚的嘲笑和欺负。因父亲是瓦肯星的一名外交官，史波克从小就不断地在严肃的瓦肯逻辑教育和他的人类情感之间挣扎。长大后的史波克遇到了同样怀着远大志向的柯克，两人虽矛盾不断但通过种种任务考验逐渐开始互相理解。  企业号的老舰长是克里斯托弗·派克，舰员则包括医疗官“老骨头”麦考伊、总工程师史考特、通讯官乌胡拉、舵手苏鲁，以及17岁的领航员——天才少年契柯夫。而来自未来的老年史波克穿越时空，告诉了柯克未来罗慕伦帝国的残余势力尼禄也已经回到现在，并率领大队人马进行复仇，尼诺摧毁了史波克的家乡瓦肯星，下一个目标便是地球……"},{"id":49530,"p":"/qKS6kRi4iUtY9uJP3IRREhBMI8h.jpg","b":"/pxL08w7Eq0vKrQ3mJzYp0VHGaKG.jpg","t":"时间规划局","r":6.97,"y":2011,"rd":"2011-10-27","hs":1.747,"d":9.056,"mt":"movie","o":"在未来，人类可以随心所欲的操控时间，改写年龄。在人类社会，不管这个人活多久，他的年龄被永远定格在25岁。因为没有了自然死亡，为了避免人口膨胀。人类社会抛弃了以往的货币，改用时间作为货币流通。一个人的时间用完之后，这个人就会死亡。一个名叫威尔（贾斯汀·丁伯莱克 Justin Timberlake 饰）的穷人，却意外获得了一笔巨大的财富，拥有了用不完的时间。但是却因为此事被锁定为一场谋杀案的嫌疑人，由此走上了逃亡之路。在逃亡过程中，绑架了时间银行的女继承人（阿曼达·塞弗里德 Amanda Seyfried 饰）。在整个逃亡过程中，他们之间迸发出了感情的火花。而且两人都对现有的时间管理机制都非常不满，进而联手起来对抗这个统治机构。仅凭两人之力能够推翻成熟的权力机构吗？"},{"id":810693,"p":"/qiodOI39faRytzKvmq1C8IUjxaX.jpg","b":"/rcEDPOOOUTLFxLLQJggfLffbofe.jpg","t":"剧场版 咒术回战 0","r":8.12,"y":2021,"rd":"2021-12-24","hs":3.125,"d":9.051,"mt":"anime","o":"乙骨忧太是一个高中生，他正面临着一个严重的问题，青梅竹马理香变成了一个咒灵，不会让他一个人呆着。由于理香不是普通的咒灵，他的困境被咒术高专的老师五条悟注意到了。五条说服忧太入学，但他赶得及吗？"},{"id":400535,"p":"/9tqJOUn9ZwztmWhP6xntrQE8cnY.jpg","b":"/tnwMCH4yLBY4qpe6Nr4n66u4U3f.jpg","t":"边境杀手2：边境战士","r":6.934,"y":2018,"rd":"2018-06-27","hs":2.321,"d":9.046,"mt":"movie","o":"随着一名恐怖分子试图通过卡特尔贩毒集团从墨西哥偷渡到美国失败后自爆和之后在堪萨斯城发生的自杀式炸弹袭击，美墨边境的毒品战争升级，联邦特工马特·格拉弗与善变的亚历杭德罗重新开始了合作。"},{"id":95,"p":"/mc5zKzCcyxMnVTjc7V8yfq6tnA6.jpg","b":"/1cO6OQJxz7YhTZ4V1OlkYfebeJa.jpg","t":"世界末日","r":6.838,"y":1998,"rd":"1998-07-01","hs":1.275,"d":9.03,"mt":"movie","o":"　　发现一颗巨大的陨石正朝地球方向奔来，并将于十八日内撞上地球时，美国太空总署想出阻止该陨石与地球相撞造成人类毁灭的办法：派人登陆陨石的表面，钻洞贯穿至陨石的地心，放入核弹引爆。但这一切必须要在十八日内完成。钻油井工头（布鲁斯•威利斯）被委以重任，而他的下属（本•阿弗莱特）恰也是其女儿（丽芙•泰勒）的男朋友，此次任务能否成功完成，关系到女儿下半辈子的幸福。为此，他和下属接受了太空总署的高强度的训练，以期一夜之间从打井工人变成救世英雄。"},{"id":900667,"p":"/3QqONV7T5oglzyjUj2AydrBIPaj.jpg","b":"/wghKvEjM7UzQzQcKnGbDjOyQO13.jpg","t":"海贼王：红发歌姬","r":7.186,"y":2022,"rd":"2022-08-06","hs":3.172,"d":9.016,"mt":"anime","o":"令全世界为之疯狂的歌姬·乌塔。  　　她的身世成谜，歌声却被誉为“来自别的次元”。  　　而这次，她将举办演唱会并第一次露出庐山真面目。为了欣赏她的歌声，路飞率领的草帽一伙，以及各路海盗、海军、世界各地的歌迷都汇聚在会场之中。  　　全世界备受瞩目的歌声即将在此回荡。  　　而故事就在UTA是“杰克斯的女儿”这一令人震惊的发现中拉开帷幕！"},{"id":1771,"p":"/iSBCI0dosMBU85Ksc4g6kdOgQYZ.jpg","b":"/yFuKvT4Vm3sKHdFY4eG6I4ldAnn.jpg","t":"美国队长","r":7.002,"y":2011,"rd":"2011-07-22","hs":1.751,"d":9.003,"mt":"movie","o":"上世纪 40 年代，纳粹及其邪恶轴心的战火烧遍世界各个角落。居住在布鲁克林的小个子史蒂夫·罗杰斯（克里斯·埃文斯 Chris Evans 饰）心系国家，一心上阵杀敌，可是糟糕的体格让他始终被征兵办拒之门外。偶然的机会，在德籍科学家厄斯金博士（Stanley Tucci 饰）的帮助下，这个小个子男孩得以走入兵营，并接受了博士的试验，化身成为高大健壮、膂力过人的超级战士。与此同时，德国纳粹红骷髅部队的首领约翰·施密特（雨果·维文 Hugo Weaving 饰）依靠超自然的力量建立起一支超级战队，企图称霸全世界。为了营救好友，史蒂夫以美国队长的形象闯入施密特的军营，正邪两大超级战士的战斗就此展开……"},{"id":373571,"p":"/h1A6jdeNSxCrKSuvCQq6dcBfFnA.jpg","b":"/30BxobPLvzTp3ziDDPDnKLQUzi8.jpg","t":"哥斯拉2：怪兽之王","r":6.7,"y":2019,"rd":"2019-05-29","hs":2.379,"d":8.949,"mt":"movie","o":"五年前的“旧金山事件”虽已平息，但是帝王组织对泰坦巨兽的研究从未停止。这一日，位于61号基地的巨兽摩斯拉破茧而出。艾玛·罗素博士 利用手中的声波设备与暴走的摩斯拉建立联系，可是突然闯入的雇佣兵却将一切引向不可预测的方向。原来劫走艾玛的艾伦，试图借助声波设备唤醒正沉睡在冰川中的远古巨兽基多拉。另一方面，芹泽博士 辗转找到马克 ，希望他能一同救回马克的前妻——艾玛博士。然而事态逐渐失控，在人类欲望的趋势下，巨兽相继苏醒，更大的灾难笼罩在地球上空……"},{"id":428078,"p":"/9NuleH4ah6eNkCMyrMSrgA2eX3l.jpg","b":"/rm2oMykm5nX6SzXFr7TGHkO6r8Z.jpg","t":"掠食城市","r":6.2,"y":2018,"rd":"2018-11-27","hs":2.113,"d":8.949,"mt":"movie","o":"一次灾难性事件毁灭了文明，数千年后，人类已经适应，并进化出了新的生存方式。如今，巨大的移动城市在地球上漫步，无情地吞噬着小牵引城镇。汤姆·纳茨沃西（罗伯特·席安饰），来自大牵引城市伦敦的底层，在遭遇了危险逃犯海特·肖（海拉·希尔莫饰）后，不得不开始为生存而奋战。两个截然相反，本不该相遇的人，却意外结盟，他们注定将改变未来。"},{"id":299537,"p":"/dfkPx9scDnzUhYqxzgr5RVn5rIy.jpg","b":"/qAzYK4YPSWDc7aa4R43LcwRIAyb.jpg","t":"惊奇队长","r":6.8,"y":2019,"rd":"2019-03-06","hs":2.399,"d":8.907,"mt":"movie","o":"在围剿斯克鲁人的战斗中，克里人星际战队成员弗斯（布丽·拉尔森 Brie Larson 饰）不幸成为对方的俘虏。斯克鲁人尝试探究弗斯的记忆，最终发现连弗斯本人都不知道的一段往事，进而也得知名为温迪·劳森博士的女子掌握着他们急于得到的时空引擎。趁对方不备，拥有强大超能力的弗斯摆脱束缚，逃到了代号为 C-53 的地球，而这里也正是她那段失落的记忆的发生地。未过多久，神盾局探员弗瑞特工（塞缪尔·杰克逊 Samuel L. Jackson 饰）找上门来，而紧随其后的斯克鲁人更是引发了地球人前所未见的大骚动。在这一过程中，弗瑞特工意识到事态的严重性，并且帮助弗斯认清本来的自己。倔强的弗斯，终于找到了真正需要保护的东西……"},{"id":545609,"p":"/xUyWrrnkTEzq3Ub76hVRHesly79.jpg","b":"/1R6cvRtZgsYCkh8UFuWFN33xBP4.jpg","t":"惊天营救","r":7.314,"y":2020,"rd":"2020-04-23","hs":2.733,"d":8.89,"mt":"movie","o":"一名坚毅的雇佣兵被派往孟加拉国营救一名被绑架的毒枭之子，他的任务变成了一场深及灵魂的生存之战。"},{"id":180,"p":"/kBnf9xan7svq9IySmDUjRPR9LeU.jpg","b":"/r1gLQFbpkWWLrOEPmpqzzMIUxxj.jpg","t":"少数派报告","r":7.349,"y":2002,"rd":"2002-06-20","hs":1.453,"d":8.862,"mt":"movie","o":"随着科技的发展，人类发明了能侦察人的脑电波的“聪明”的机器人――“先知”。“先知”能侦察出人的犯罪企图，所以在罪犯犯罪之前，就已经被犯罪预防组织的警察逮捕并获刑。乔恩（汤姆•克鲁斯 Tom Cruise 饰）就是犯罪预防组织的一个主管。在一次通过“先知”成功阻止了一起因外遇引起的双人命案之后，乔恩隐约感到了这一套完美的预防犯罪系统中隐含的秘密，那就是少数派报告。原来，共有三个“先知”一起判定一个人是否有杀人企图。当出现分歧时，按少数服从多数原则定案，但最后若证明少数那一方是正确的话，则会秘密保存一份少数派报告。乔恩一觉醒来，突然发现自己已是昔日同事的抓捕对象。乔恩唯一的出路就是找到能证明自己清白的那份少数派报告……"},{"id":374720,"p":"/y8nvZPcNzuAIjWjplDiPeS4WZ6c.jpg","b":"/ddIkmH3TpR6XSc47jj0BrGK5Rbz.jpg","t":"敦刻尔克","r":7.451,"y":2017,"rd":"2017-07-19","hs":2.33,"d":8.833,"mt":"movie","o":"故事改编自著名的二战军事事件“敦刻尔克大撤退”。二战初期，40万英法盟军被敌军围困于敦刻尔克的海滩之上，面对敌军步步逼近的绝境，形势万分危急。英国政府和海军发动大批船员，动员人民营救军队。英国士兵汤米（菲昂·怀特海德 Fionn Whitehead 饰）在逃离海滩的过程中相继结识吉布森与亚历克斯，同时民用船主道森先生（马克·里朗斯 Mark Rylance 饰）与儿子彼得、17岁少年乔治也离开英国，去往敦刻尔克拯救士兵。三人陆续搭救了海军（基里安·墨菲 Cillian Murphy 饰）、飞行员柯林斯及汤米一行人，而战斗机飞行员法瑞尔（汤姆·哈迪 Tom Hardy 饰）则在被敌人双面夹击的艰难情形下顽强战斗。影片的故事从陆、海、空三个角度讲述，在德国军队的包围下，每个人不得不为自己的命运背水一战，才有可能活着回家。"},{"id":8909,"p":"/yT5pEMEPehGWTTy35uZJTFB7h5M.jpg","b":"/qqhzXiNyCotzJdyEbi41EtzYYYI.jpg","t":"通缉令","r":6.525,"y":2008,"rd":"2008-06-19","hs":1.5,"d":8.826,"mt":"movie","o":"韦斯利刚刚步入25岁的黄金年龄，然而对于一个生来就喜欢逃避现实的人来说，他的生命却已经到了混吃等死的最后阶段。不过在性格与偶然性铸就的人生当中，很多现状都是他自己一点一滴亲手促成的。韦斯利非常讨厌自己正在面对的境地，因为这样的生活让他充满了失败感：在公司中韦斯利的大块头老板几乎每小时都会辱骂他一番，已经把折磨他当成了人生的一大乐事；回到家中韦斯利那堪比性感尤物的女友，却又把他当成虚无的空气一样视而不见。每一个人都相信，像韦斯利这种闲散的懒鬼，最终的结局只会是一事无成，最最糟糕的是，就连韦斯利本人也这么认为，在他看来，生命的意义就是消磨时间，等待死亡——直到他遇到了一个名叫福克斯的女人，所有的一切都改变了。  韦斯利一直以为自己的亲生父亲早在他出生那会儿就已经去世了，然而事态全然不若他想得那般简单，福克斯为他带来了真相：他的父亲于昨天被人谋杀，而她奉命带韦斯利回去，完成他父亲未竟的事业。福克斯身上所散发出来的致命吸引力，让韦斯利毫不犹豫地跟随她加入了“互助会”，一个存在了几个世纪的秘密社团组织，并在那里接受训练，释放隐藏起来的能量，为父亲的死复仇——原来，杀戮的本性在他的血脉当中早已经如此根深蒂固了。就在福克斯教会韦斯利如何开发像闪电般快速的反应能力和成果显著的敏捷性时，他也发现这个组织一直秉承着一个古老且牢不可破的信念：贯彻执行由命运赋予的死亡命令，杀一人，救千人。  在一群技艺高超、才华横溢的导师的指点下——包括“互助会”中像谜一般高深莫测的领袖斯隆，韦斯利开始深深着迷于自身被开发出来的强大潜能，他也意识到这些危险的“同伴”背后隐藏着的是肉眼看不到的秘密，尤其是执行刺杀任务的时候，当初的高贵与纯粹也荡然无存。纠结在被新进开发的英雄主义和复仇的愤怒当中，韦斯利将会学会一件任何人都没办法教会他的事实：命运是掌握在自己手中的。"},{"id":530915,"p":"/f7e2TuatlK9mwDnLMI8V7sa4vd5.jpg","b":"/2lBOQK06tltt8SQaswgb8d657Mv.jpg","t":"1917","r":7.989,"y":2019,"rd":"2019-12-25","hs":2.76,"d":8.708,"mt":"movie","o":"1917 年，第一次世界大战进入最激烈之际，两个年仅 16 岁的英国士兵接到的命令，需立即赶往死亡前线，向那里的将军传达一个“立刻停止进攻”讯息。 时间只有八小时，武器弹药有限，无人知晓前方敌况：死亡寂静之地、布满尸体的铁丝网、突入其来的敌军、随时毙命的危险境况……这一次两个少年为救 1600 个人的性命，不完成，毋宁死！"}]