[{"id":26010,"p":"/7pYf24Mz1AoSpQKjXWOU4Y2WEn0.jpg","b":"/euLNfQFJ6SPP2vEmAynN7dFOPXG.jpg","t":"狼牙","r":6.11,"y":2008,"rd":"2008-12-05","hs":0.814,"d":2.247,"mt":"movie","o":"《狼牙》讲述香港黑帮集团老大马爷为躲避国际警察通缉来到离岛寺庙避世。在台风即将来临之际，离岛的寺庙内发生离奇的无头命案，香港黑帮集团老大马爷一夜间头颅神秘失踪，黑帮集团幕后神秘女人(青山伦子)派遣手下(林雪、田启文)开始谋划周密的复仇计划。"},{"id":514684,"p":"/Af1RY9YCAViGUQ5zOdGE3xzJt9B.jpg","b":"/ehaZKFWlNV1UudA4DBnFAG6eozT.jpg","t":"为何不去死","r":6.6,"y":2018,"rd":"2018-08-13","hs":0.813,"d":1.245,"mt":"movie","o":"故事讲述一名带着铁锤上门的青年马提夫闯入岳父家中、试图杀死岳父替女友复仇，却发现一连串隐藏在这个平凡家庭底下的黑暗戏谑真相"},{"id":25474,"p":"/cjrm6KckyVlz38Xs4Ex8XsAId7M.jpg","b":"/auUuv1dVlmdCsUhXZXL8B1BJBhE.jpg","t":"意外","r":6.6,"y":2009,"rd":"2009-09-24","hs":0.813,"d":2.13,"mt":"movie","o":"某人在开车经过街区时被突然从天而降的碎玻璃砸中，当场毙命。警察及时赶到，将此案定为意外。而实际上，意外乃是犯罪团伙联手制造的假象。团伙的首领大脑（古天乐 饰），跟女人（叶璇 饰）、胖子（林雪 饰）以及嗑药老头（冯淬帆 饰），经常联手搞意外杀人。他们采取的手段多为利用电击、雷劈、车祸、悬挂物坠落等方式。在作案中，大脑负责全盘统领，女人协助做诱饵，胖子和嗑药老头做障眼法。在前面的案件中，由于嗑药老头导致的失误，险些令行动失败，所以大脑大发雷霆，生怕稍有闪失即遭覆灭。后来，在妻子（莫小奇 饰）的温柔乡中，大脑紧张的神经才得以恢复平静。然而，后一单的雨夜杀人计划依旧遇到了前所未有的难题，一个神秘人物陈芳洲（任贤齐 饰）的出现，改变了这个集团的命运……"},{"id":9350,"p":"/j7OJJGm5iC7quW0EQGuwcqNQNq0.jpg","b":"/yCOwgIIO0gYd7aEeyJ4oGM4h9Iy.jpg","t":"绝岭雄风","r":6.513,"y":1993,"rd":"1993-05-28","hs":0.807,"d":4.077,"mt":"movie","o":"　　加贝是一名高山抢险队队员，对于他来说，不断的征服一座又一座看似高不可攀的山巅就是人生的全部意义所在。然而，在一次行动中，由于加贝的疏忽导致了朋友意外坠山而亡，心中充满了愧疚与悔恨的他决心就此放弃攀登。一次偶然中，加贝接收到了一个神秘的求救信号，信号的发出地位于雪岭之巅，和朋友哈尔、杰西一起，加贝决心到那里一探究竟。让加贝没有想到的是，在雪岭等待着他的，竟然是一帮穷凶极恶的劫匪和一群手无寸铁的人质。比环境更险恶的，是人心，这一次，加贝能否逢凶化吉呢？"},{"id":18899,"p":"/dxeRWmNzrxb4LZ9ny8b3jzCHjgm.jpg","b":"/2FO2YXMDTeLr6bQfSwAAtWOW7KW.jpg","t":"复仇","r":6.6,"y":2009,"rd":"2009-05-20","hs":0.802,"d":2.094,"mt":"movie","o":"费兰斯•高德勒（约翰尼•哈里戴 Johnny Hallyday 饰）20年前曾是叱咤风云的杀手，收山后他在巴黎开了一家餐馆，过着平静安宁的日子。某天，他定居在澳门的女儿爱莲（Sylvie Testud 饰）一家遭到不明身份的杀手的袭击。女婿和两个外孙全部遇难，只有爱莲侥幸逃生。费兰斯得知消息后连忙从法国赶往澳门，在见到现场的惨状后，他决心不惜一切代价为女儿一家复仇。由于人生地不熟，费兰斯的调查毫无进展。偶然间，他在酒店遭遇一起暗杀事件，三个杀手阿鬼（黄秋生 饰）、阿柱（林家栋 饰）和肥乐（林雪 饰）给他留下极深的印象。经过短暂的试探和接触，费兰斯决定雇佣阿鬼三人作为帮手。凭借爱莲留下的线索和在凶案现场的勘查，众人逐渐缩小包围圈，一场复仇战随即悄悄地展开，而幕后的阴谋也慢慢浮出水面……"},{"id":104,"p":"/o7VM8ohqXK6JEAvglJ304xNzIaE.jpg","b":"/wRcm3iwi4BeMN59U4fjO7u3dOVI.jpg","t":"罗拉快跑","r":7.293,"y":1998,"rd":"1998-08-20","hs":0.802,"d":2.982,"mt":"movie","o":"　　罗拉（弗兰卡•波滕特 饰）和曼尼（莫里兹•克雷多 饰）是一对年轻的恋人，其中曼尼是一个不务正业的小混混，而罗拉则是相信“天大的事情有爱情顶着”的爱情至上主义者。\r 　　一天，曼尼为老大完成一项钻石交易，带着装有10万马克的钱袋等候罗拉的接应，然而罗拉的自行车被人抢走，耽误了约定的接应时间，曼尼只好乘地铁回去。在地铁车厢里，曼尼扶起身边的乞丐，同时，看见两名警察向他走来。慌乱中，曼尼下了车，竟然把钱袋忘在了车厢里。显然，钱袋被乞丐拿走了。此时距离曼尼和老大约定见面交钱的时间只剩下20分钟，如果20分钟之内筹集不到10万马克，曼尼就会被老大杀死。走投无路的曼尼打电话向罗拉求救，如果罗拉20分钟之内不能赶到，曼尼只能铤而走险抢劫电话亭对面的超市。\r 　　考验罗拉爱情的时候到了，为了在20分钟内筹到10万马克，救出曼尼，她狂奔在向银行家父亲求助的路上。"},{"id":48417,"p":"/dnsEEXxgnKJad2FgGRsTmQDAf9l.jpg","b":"/sufFmNogYfm6Kj7sdvlfLSRFEWn.jpg","t":"线人","r":5.8,"y":2010,"rd":"2010-08-26","hs":0.8,"d":1.988,"mt":"movie","o":"　　为了侦破棘手案件，警方往往借助线人之手获取情报。然而在行动过程中，却常常有意无意置线人于危险之地。一年前，线人废噏（廖启智 饰）的悲惨下场让香港警察李沧东（张家辉 饰）的身心备受煎熬，表面的荣迁始终洗刷不掉铭刻其心中的罪恶感。而如今，他不得不再次与新的线人合作。这次，他找到了命运多舛的小混混何细鬼（谢霆锋 饰）。为了搭救身陷水火的妹妹，细鬼无奈接受了李沧东的任务，打入金行大盗华天（陆毅 饰）的团伙内部获取情报。　　在细鬼的帮助下，警方掌握越来越多的证据，抓捕的罗网也渐渐收拢。与此同时，细鬼的境遇也愈加危险。一年前的悲剧似乎将再次重演，李沧东该如何选择……"},{"id":244114,"p":"/tr7pYZ6f0KUS8l1BaFQU4kx6hi5.jpg","b":"/LL8GyzFYcFDPRd562N9J3faZQE.jpg","t":"风暴","r":6.2,"y":2013,"rd":"2013-12-12","hs":0.799,"d":1.703,"mt":"movie","o":"香港闹市街头，一辆押款车被前科累累的重犯曹楠（胡军 饰）劫持。重案组高级督察吕明哲（刘德华 饰）率队赶往现场，与曹楠一伙发生激烈火拼。谁知危机关头，一辆突然出现的汽车搅乱战局。曹楠趁机逃走，而那辆车的车主陶成邦（林家栋 饰）被警方请入警局。陶和明哲是老同学，后来作为古惑仔混迹江湖。出事前他刚刚出狱不久。明哲以及成邦的女友燕冰（姚晨 饰）无论如何都不相信他和曹楠无关，而嚣张的曹楠更五次三番戏耍警察。为了抓住这个狡猾凶狠的对手，明哲决定安排内应潜入对方内部，无奈遭遇惨烈挫败。 站在人生的十字路口，陶成邦的选择成为左右战局的关键。而随着风暴愈演愈烈，正邪双方的界限彻底模糊…"},{"id":77495,"p":"/aDi56oSNirZStVwgl8R12nkQrIk.jpg","b":"/nMJlSiRA0ct2vuX5O9ltq192IxR.jpg","t":"当你熟睡","r":7.1,"y":2011,"rd":"2011-10-14","hs":0.798,"d":1.838,"mt":"movie","o":"　　人过中年的塞萨尔是某幢公寓的管理员，上班期间他兢兢业业，和每个经过他面前的邻居问好，认真处理所有事务，偶尔帮助住户照看小狗；休息时则前往医院看望母亲，为其讲述一天的经历和见闻。然而看似老实内向的塞萨尔，却有着不可为人道的秘密。每天晚上，他都偷 偷潜入青春靓丽的女住户克拉拉的房间，用药物令其陷入深深的熟睡之中，日常海发各种言辞热辣的短信进行骚扰。然而这一切似乎并非处于近乎疯狂的迷恋，他的行为背后隐藏着更深的企图。在此期间，克拉拉的身体状况愈来愈差，她的生活也由此变得一团糟。在他乖张的行为进行过程中，一切朝着不可逆转的方向发展……"},{"id":32582,"p":"/8SIwMSj89FwgaINwowMrL6qUXxo.jpg","b":"/8TAZDAnJ2pKErbKcC0l4PDGJgpA.jpg","t":"风声","r":7.4,"y":2009,"rd":"2009-09-22","hs":0.798,"d":2.03,"mt":"movie","o":"1940年春，原中国国民党副主席汪精卫与日本政府媾和，在南京成立新的国民政府，对日抗战进入新的\"三国\"时期－－汪精卫的南京国民政府，蒋介石的重庆国民政府，毛泽东领导的陕甘宁边区政府势成三足鼎立，各自为政，互为掣肘。汪精卫上任后展开三大政策：在势力范围内展开建军，清乡剿共，同时诱招失意蒋派军政要员入阁。1942年10月10日，汪伪政府举办庆祝国民政府成立三十周年的盛大仪式，一名汪伪政府的要员被枪杀，引起了日本方面的高度重视。皇军特务机关长武田怀疑这一系列暗杀行动是北平地区共产党领导人策划的，希望抓住这次机会破获他的组织。"},{"id":7305,"p":"/uQACcCZqd7WCTRin9xRIW5gr1bd.jpg","b":"/vxpmN2HKzB7amrBVpzfETLtkOt8.jpg","t":"天劫余生","r":6.9,"y":1993,"rd":"1993-01-15","hs":0.796,"d":3.662,"mt":"movie","o":"1972年10月13日，赴智利比赛的一支乌拉圭橄榄球队所搭乘的飞机在安第斯山脉失事。生还的二十多位幸存者面对冰天雪地的生存环境，竭尽全力地以求能活着走出这座荒无人烟的死亡之地。在经历了满心希望的等待着救援队伍无果之后，绝望地他们只能面对着残酷的事实，赖以维生的食物日渐减少，海拔气候寒冷严苛，遭遇好几次雪崩以及内心对死亡充满的巨大恐惧。在激烈的讨论和内心挣扎后，他们开始尝试一些不可能做到的事情，分食死尸。终于，在飞机坠毁五十多天以后，天气渐渐转暖，救援队终于找到了他们。活下来的十六个人终于走出了这块死亡之地，再一次与家人团聚在了一起。"},{"id":18674,"p":"/rFEIzX8qd2bxpNj5YNgaGTl176.jpg","b":"/tR6bYGdCSm6t9JE4UESRw96EoPy.jpg","t":"中南海保镖","r":6.8,"y":1994,"rd":"1994-07-28","hs":0.793,"d":3.497,"mt":"movie","o":"许正阳是受过严格训练的中国特种部队成员，身手高强，在一次演习中，他由于不听指挥而犯错，结果失去了保护首长南巡的机会，而被派到香港保护一个叫MICHELLE的女人。 MICHELLE是一件凶杀案的唯一目击证人，由于她的未婚夫是与大陆高层关系密切的富商，因此中央才会派许正阳这样的精英来保护她。可MICHELLE并不领情，对许正阳态度冷漠。而许正阳也不大看得起MICHELLE，认为她是个贪慕虚荣的女人。尽管如此，许正阳对MICHELLE的保护却尽心尽力，从未出过半点差池。 随着相处日久，许正阳与MICHELLE的了解也渐渐加深。两人都发现了对方的优点，甚至产生了感情。但许正阳知道执行任务时不允许自己有一点点私人的感情因素，所以刻意回避，但背地里却又患得患失，就在他俩无从选择时，一个危险的杀手正在悄悄向他们逼近。"},{"id":1647,"p":"/zd9eNagUB7FEaqffnSw3n3Nii4p.jpg","b":"/bwDTWOd0SCFWfRw8ophhykOgUBS.jpg","t":"谍海计中计","r":6.4,"y":2003,"rd":"2003-01-31","hs":0.785,"d":2.798,"mt":"movie","o":"詹姆斯（科林.法瑞尔饰）是一个大学优等生，并顺利通过美国中央情报局的初期审查，和其它精英学子一起进入训练基地接受特种训练。为了将这群初出茅庐的新兵锻炼成合格的特工人员，中情局派出了最有经验的王牌特工沃特（阿尔.帕西诺饰）来训练这群年轻人。在近乎冷血的各式各样的残酷训练当中，詹姆斯凭借其优良的表现，得到了很多人的认可。但詹姆斯却莫名其妙的被淘汰出局，未来陷入了一片黑暗，詹姆斯也像一只折翼的鹰，失去了对生活的信心。 　　正在这时，沃特突然出现在他的面前。原来，詹姆斯是因为表现过于优异，中情局决定给他以更大的使命，让他这个新兵执行一项更加富有挑战性的任务。在这群新人中，有个名叫莱拉（布里吉特.莫伊纳罕饰）的女人引起了上层的怀疑。她被怀疑是另一个敌对情报组织派来的卧底。于是，在训练中和莱拉关系良好的詹姆斯，就成了最好的反卧底的工具。詹姆斯接受了这个任务，开始接近莱拉。而随着两个人的相处，他竟然对这个可能很危险的人物产生了致命的情愫。在国家的荣誉与个人的情感面前，詹姆斯那苦恼的心，又要如何去抉择呢？"},{"id":18747,"p":"/kEiylGG220CLiRUss1vaFKsm15Z.jpg","b":"/uVnHskokSRJ8cRItMA0L9NQ9dXa.jpg","t":"黑社会","r":7.1,"y":2005,"rd":"2005-10-20","hs":0.781,"d":2.326,"mt":"movie","o":"　　香港最大黑社会帮会“和联胜”举行两年一度的办事人选举，阿乐（任达华饰）与大D（梁家辉饰）作为两大地区领导，暗地里展开争夺宝座的努力，一众有投票权的元老亦为自身利益而明争暗斗，选举因此相当不顺利。　　结果，阿乐再次获选成为办事人，满心不服的大D决定挑战帮规，他要抢夺到象征最高权力的信物龙头棍，组织新帮会。五名小头目（古天乐、张兆辉、张家辉、林雪、林家栋饰）牵连其中，为争夺龙头棍展开连番内斗。最终鹿死谁手，一切不得而知。"},{"id":41387,"p":"/jjkRE0CLXi5lPzpWrfAxljbKbIO.jpg","b":"/iilHEhKoiQF66BTMfsXsDrkeugC.jpg","t":"国产凌凌漆","r":7,"y":1994,"rd":"1994-10-13","hs":0.781,"d":3.373,"mt":"movie","o":"　　一代著名特工凌凌漆（周星驰）长期被上级弃用，沦为卖肉摊主。一具价值连城的恐龙骨架被一个浑身盔甲的金枪客盗去，因为线索少任务危险，凌凌漆又被高层领导委以重任。凌凌漆依循线索来到香港，与联络人香琴（袁咏仪）碰头，不想香琴处心积虑找机会要将凌凌漆杀死，原来她的另一身份是金枪客派来的杀手，但经历过出生入死的战斗后，香琴与凌凌漆渐生出了真情。而此时，金枪客的真实身份也被曝光，发现自己掉进某个阴谋里的凌凌漆开始奋力与敌手较量。"},{"id":1598,"p":"/meJZAAuVcjic2ipvbOPz5UlE4P9.jpg","b":"/ntgpger7OwFNlEldxuvvFHDKzjW.jpg","t":"恐怖角","r":7.256,"y":1991,"rd":"1991-11-13","hs":0.78,"d":3.478,"mt":"movie","o":"　　迈克斯（罗伯特•德尼罗 Robert De Niro 饰）因为强奸而遭到起诉，他找来了律师萨姆（尼克·诺尔蒂 Nick Nolte 饰）为自己辩护；萨姆是一个女权主义者。出于义愤，萨姆在辩护是故意隐瞒了一项对迈克斯有利的证据，最终导致了迈克斯被多判了6年。本来不懂法律的迈克斯在狱中通过自学法律发现了萨姆对他的背叛，发誓一定要找萨姆报仇。 一晃14年过去了，迈克斯刑满获释了，他开始展开他的复仇计划。"},{"id":1014386,"p":"/aQJ93gdI2htbZfOLX41PnkRxW3l.jpg","b":"/f2YYd59EwNAMroWDds4MhRooFWp.jpg","t":"乔基：德里怒火","r":6.8,"y":2022,"rd":"2022-09-16","hs":0.777,"d":0.772,"mt":"movie","o":"20世纪80年代，印度局势紧张。为了拯救镇上的数百居民，信仰不同的三名友人为了崇高目标团结一心、铤而走险。"},{"id":1433,"p":"/jkLoQLbuzHH3EhdnpUb12z0ItYJ.jpg","b":"/9KuaNaiLj1BhIhpLfhRrpah9kCO.jpg","t":"鬼童院","r":7.279,"y":2001,"rd":"2001-04-20","hs":0.775,"d":2.576,"mt":"movie","o":"1939年，持续三年的西班牙内战接近尾声，右翼法西斯分子风头正劲。左派战争孤儿卡洛斯（费尔南多·缇艾弗 Fernando Tielve 饰），被父亲的战友们送到一个位于荒郊野外的孤儿院。这个孤儿院由严厉的卡门女士（玛丽莎·佩雷德斯 Marisa Paredes 饰）和和蔼的卡萨瑞斯教授（Federico Luppi 饰）共同经营。卡洛斯离开亲人和叔叔们的失落情绪并未持续太久，他很快就融入了这个满是同龄人的大家庭。不过，这个院子中央插着炮弹的地方，也许原本就存在着些许异常。卡洛斯所睡的12号床之前属于一个名叫山迪的孩子，山迪在不久前离奇死去。自从卡洛斯来之后，那个小男孩的鬼魂便不断出现……"},{"id":24889,"p":"/hMXJWGwmceGrzGZ47Faqk8en8Lk.jpg","b":"/4hjQ4IKBO7N29tM5rnVGRGTJGyY.jpg","t":"窃听风云","r":6.9,"y":2009,"rd":"2009-07-23","hs":0.775,"d":1.955,"mt":"movie","o":"　　情报科窃听小组三兄弟情同手足，梁俊义（刘青云 饰）正直而又懦弱，在个人感情问题上托泥带水；杨真（古天乐 饰）家境窘困，不仅要应付身患白血病儿子的随时可能出现的突发情况，而且自己也病入膏肓，命不久矣；林一祥（吴彦祖 饰）年轻有为，满怀雄心，如今又“嫁入豪门”，前途不可限量。  　　三兄弟在负责调查上市公司“风华国际”涉嫌内幕交易案起始，通力合作，出色的完成了布置各种偷听及监视仪器的工作。在继续的监听过程中意外获得一则情报，巨额利润诱惑之下，三人遂起贪念，在风起云涌的股市大赚一笔。事后三人又恐事情败露，利用职务之便销毁罪证。  　　正当三人以为这件事平息之际，却不曾想风云再起，一只意想不到的黑手往他们袭来，三人陷入劫境，连遭杀戮，最终悲情收场。  　　“三大型男”挑战极限，两大班底（《无间道》、《门徒》）共同打造，一段悲情感人至深。"},{"id":503017,"p":"/7uKyoEtfYX0P7dG2iG6t9mqo4NA.jpg","b":"/k3lj5BWQgQRzSzXzWeSI1lSzwdN.jpg","t":"The Dunes","r":5.6,"y":2021,"rd":"2021-09-30","hs":0.769,"d":0.86,"mt":"movie","o":""},{"id":9272,"p":"/iIV9zYVEFbb7AWc3BgnVQlfoeW.jpg","b":"/bBE2NdAjrbeRbTrcATvdaf1NeXp.jpg","t":"危险小天使","r":6.8,"y":1993,"rd":"1993-09-24","hs":0.766,"d":3.438,"mt":"movie","o":"马克的母亲去世后，父亲把他交给姑姑照顾，自己去旅行了。在姑姑家，他遇到了表弟亨利。表面上亨利是一个很可爱的孩子，可是马克逐渐发现亨利不是一个普通的孩子。一件一件意外不停地发生，让马克觉得亨利是个恶魔，可是没有人相信他！"},{"id":123377,"p":"/zSEIzsGBJ33w1hRVx3tnb90jePi.jpg","b":"/iOmGHgU3qhCMTBcf73m528risb.jpg","t":"圣殇","r":7.1,"y":2012,"rd":"2012-09-06","hs":0.756,"d":1.612,"mt":"movie","o":"李江道（李廷镇 饰）是一个十恶不赦的高利贷收账者，他没有家人，也没有恋人，生活的重心就是每天上门向欠债人讨债。他生性冷酷，手段残忍，常常用暴力威胁对方，甚至还把欠债人打成残废。那些被江道追讨过债务的家庭，从此都过上了丧失尊严的破碎生活。可是突然有一天，一个名叫江美善（赵敏秀 饰）的中年妇女来到了江道的面前，并声称自己就是他的亲生母亲，而江道就是自己那个走失已久的儿子。渴望亲情的江道在半信半疑之下和这个女人开始了一段特殊的“母子关系”。渐渐品尝到亲情温暖的江道却不知道，一场阴谋正等待着他....."},{"id":11371,"p":"/fsb4m9XW59mei8GKznvI3lLzcfp.jpg","b":"/ghUBVNrOEgWKvJiNvHLNupXd1EL.jpg","t":"大买卖","r":6.702,"y":2001,"rd":"2001-07-13","hs":0.754,"d":2.664,"mt":"movie","o":"偷窃老手尼克（罗伯特·德尼罗 Robert De Niro 饰）顺利完成了委托人的任务返回住所，但是在交接时委托人麦斯（马龙·白兰度 Marlon Brando饰）给他带来了一好一坏两个消息：坏消息是买主死掉了，尼克无法出货；好消息则是有一单四百万的大生意在等着他——需要尼可从海关大楼的地下室偷出国王的加冕权杖。预备和女友结婚的尼可不想再涉足偷窃，但是麦斯的合作者——乔装弱智打入海关内部的青年杰克（爱德华·诺顿 Edward Norton 饰）对这单生意锲而不舍，杰克终于打动尼可，与之结成了偷窃权杖的二人组合。杰克凭借出色的急智完成了准备工作，尼可对这位锋芒毕露的年青人要求严格，但又不乏暗暗的赞许。行动当夜，两人潜入海关，但事情的发展却出人意表…… ©豆瓣"},{"id":51497,"p":"/pykYI5ux68GlS2Qm0glyK7syZ1P.jpg","b":"/krtWl2iNKAzoZZnVCgApBsH30sb.jpg","t":"速度与激情5","r":7.239,"y":2011,"rd":"2011-04-20","hs":0.754,"d":1.619,"mt":"movie","o":"蛰伏2年之后，布莱恩（保罗·沃克 Paul Walker 饰）与多米尼克（范·迪塞尔 Vin Diesel饰）再度联手把火车中的神秘豪车盗走，遭到了警察和黑帮分子的火线追杀。布莱恩和米娅（乔丹娜·布鲁斯特 Jordana Brewster 饰）到里约寻找援兵，并与多米尼克会和。为了寻找多米尼克等人的下落，FBI王牌探员卢克（道恩·强森 Dwayne Johnson饰）挺身而出，组成精英部队，追查来到里约。他雇佣了丧夫的美丽女警艾莲娜（埃尔莎·帕塔奇 Elsa Pataky 饰），一同寻找多米尼克。与此同时，里约的地头蛇也对这些不速之客开火。三股势力开始相互缠斗。期间，因米娅怀孕，布莱恩决定陪她一起逃亡，所以多米尼克只得依靠昔日老友探寻新车的秘密。在罗曼、韩等人的帮助下，多米尼克终于找到了这辆车的秘密，并由此揭开了其中隐藏的一个不可告人的计划……"},{"id":96664,"p":"/jHSiEheteLq4naFJgpDOZknvtts.jpg","b":"/zlYoYfY6XFdSumfdFUH9PHzX8EX.jpg","t":"大追捕","r":6.385,"y":2012,"rd":"2012-03-15","hs":0.749,"d":1.609,"mt":"movie","o":"二十年前因奸杀少女依芸入狱，重犯王远阳（张家辉 饰）在狱中历经凌辱，变成性格怪异、人见人惧的哑巴杀手。刚刚出狱的他，又卷入了一场惨绝人寰的命案之中：中英混血指挥家徐翰林被发现抛尸海边荒野，容貌尽毁遍体鳞伤，而徐翰林正是少女依芸的父亲。外号怒汉的警探林正忠（任达华 饰）一心查出真相，出狱后一直跟踪徐翰林幼女徐雪（文咏珊 饰）的王远阳，自然成为最大的嫌疑人，一场全港大追捕全面展开，然而，真相才刚刚开始被揭开…"},{"id":1420784,"p":"/xslXoDf49hqtDf91wOep3IyPR1X.jpg","b":"/fFo9iW6nExjWdGgBK7taOtFN5ZC.jpg","t":"Farzi","r":8.333,"y":2023,"rd":"2023-02-10","hs":0.747,"d":0.635,"mt":"movie","o":""},{"id":11975,"p":"/twLGHXPjQtS8UyVGp5GXmhJiTM7.jpg","b":"/c9RwZm40IizTKwWPO933SyDufHS.jpg","t":"造雨人","r":7.021,"y":1997,"rd":"1997-11-18","hs":0.743,"d":2.808,"mt":"movie","o":"　　初出茅庐的鲁迪·贝勒（马特·达蒙 Matt Damon饰）是刚踏进律师界的新手。一腔热血的鲁迪接手的第一个案子是一宗涉及医疗保险赔偿的诉讼。无助的母亲，生命垂危的儿子，拒绝支付医疗费的保险公司，不择手段的辩护律师，一切都跟当初设想的大相径庭。面对种种举步维艰的行业阴暗面和陷于困境的弱势群体，鲁迪至始至终都没有放弃他的正义之心。影片的另一条主线还有一位遭受家庭暴力的受虐少妇。影片用写实的手法，向我们描绘了一场捍卫正义的道德之战。本片根据约翰·格里沙姆的同名小说改编。"},{"id":5551,"p":"/8wSCduD0la1VgeztbNKppfQb7XZ.jpg","b":"/sUye6BrOjlpoAKRMjcP0YwiUvHW.jpg","t":"太空牛仔","r":6.4,"y":2000,"rd":"2000-08-04","hs":0.741,"d":2.783,"mt":"movie","o":"　　21世纪初，一颗隶属于前苏联的卫星突然出现故障，随时可能坠毁于美国本土，这令美国太空总署（NASA）的大小官员分外紧张。NASA打算派出太空人前往外太空修复卫星，但是却没有找到任何通晓当年技术的技术人员。所谓病急乱投医，几个业已退休的老家伙就这样浮出水面。他们分别是弗兰克·柯文（克林特·伊斯特伍德 Clint Eastwood 饰）、霍克·霍金斯（汤米·李·琼斯 Tommy Lee Jones 饰）、杰瑞·奥尼尔（唐纳德·萨瑟兰 Donald Sutherland 饰）以及坦克·苏利文（詹姆斯·加纳 James Garner 饰）。在上世纪50年代，他们原本会是首批飞向太空的队员，却因为计划的调整而抱憾终生。如今，那颗捣乱的卫星终于能令他们一圆飞上太空的梦想……  　　本片荣获2001年日本《电影旬报》最佳外语片奖、2001年日本每日电影最佳外语片奖。"},{"id":10355,"p":"/r4u4OIem92rjCiFAJhzgjYIOL9U.jpg","b":"/kwZvgDGG0gZdhOuV0fjEm32PYep.jpg","t":"生死谍变","r":6.4,"y":1999,"rd":"1999-02-13","hs":0.74,"d":2.683,"mt":"movie","o":"　　金明姬是朝鲜第八特别部队的特工，自1993年潜入韩国之后，暗杀了多名政要。她的行动引起了韩国特工机构的注意，并派特工崔相焕（韩石奎 饰）和李正希（宋康浩 饰）调查她的下落，可是她却销声匿迹了。1998年，金明姬又出现了，她让黑市军火商人林光超帮忙找新武器液体炸弹CTX，林贿赂国防部研究院的研究员金宗叔帮他偷，没有得手。事情暴露后，二人先后被金明姬杀害。因为金明姬的失败，朝鲜派出了以卜万坤（崔岷植 饰）为首的特工队伍，在韩国军队运送CTX参加军火展览途中将炸弹劫走，准备破坏即将举办的两国友谊足球比赛。这一切，让崔相焕、李正希和他们的上司高部长十分苦恼，他们发现，金明姬总能先他们一步找到目标，破坏他们的行动，金明姬就在他们身边，或许正是最亲近，最不设防的那个人。"},{"id":50461,"p":"/8hB6kO8J1mod9VTTFVPkvlMkFM8.jpg","b":"/hLlaTznCqzSFp3ysItlBaAinbXj.jpg","t":"诈欺游戏：最后的舞台","r":7.6,"y":2010,"rd":"2010-03-06","hs":0.74,"d":1.721,"mt":"movie","o":"大学生神崎直（戸田恵梨香饰）某日不慎被卷入一个名为Liar Game的可怕游戏，游戏方式是对手们相互欺骗来获得巨额奖金。小直信奉着“人性本善论”，游戏过程中，不管遭遇多少谎言和背叛，她都以最诚挚的态度对待每个人。另一参赛者天才诈欺师秋山深一（松田翔太饰）凭借着他的天才智慧脱颖而出，也护佑着小直一次次化险为夷，逃出劫数。Liar Game决赛举行，11位参赛者巅峰对决。此次的主题是“伊甸园的果实”，只要集满红苹果，全员都能获胜，否则众人将面临被流放失乐园的悲惨境地。有多少人性的弱点将被暴露出来？秋山将使出怎样的天才招数力压群雄？小直的美好信念能帮助大家逃出Liar Game的生天，还是会再次被残酷的现实击溃？"}]