[{"id":1802,"p":"/nMbhZN6dCQhHN3pilNiYDasRT3n.jpg","b":"/fYEHHRZAjnVJxWEzNVRGoANs7wE.jpg","t":"冷酷祭典","r":7.264,"y":1995,"rd":"1995-08-30","hs":0.91,"d":4.356,"mt":"movie","o":"　　苏菲在中产阶级乐里芙家做女佣，她千方百计隐藏着自己不识字的秘密。性格内向的苏菲内心非常敏感，事事留神不犯差错，并得到了主人家的认同。乐里芙一家对苏菲彬彬有礼，同时也昭示出主仆间的不同等级。在镇上的邮局，苏菲认识了同属穷人阶级的珍。珍对有钱人充满了扭曲的愤恨心理，成为苏菲的好友后，她从没有停止过煽动苏菲，让她与富人阶级决裂。矛盾一步步走向无可调和的地步，苏菲的秘密在乐里芙家曝了光，和谐的外壳瞬间倒坍，珍和苏菲的反抗如同狂风骤雨……"},{"id":86825,"p":"/t7HVYhw5vmUrffaqRaojhlhHzhO.jpg","b":"/lW2gABmLW92WigMIILrQPaLv8KR.jpg","t":"斯托克","r":6.64,"y":2013,"rd":"2013-02-28","hs":0.904,"d":2.164,"mt":"movie","o":"恬静娴淑的女孩印蒂雅·斯托克（米娅·华希科沃斯卡 Mia Wasikowska 饰）18岁生日之际，惊闻父亲理查德（德蒙特·莫罗尼 Dermot Mulroney 饰）死于意外的噩耗。相对于和丈夫一向不睦的母亲伊芙琳（妮可·基德曼 Nicole Kidman 饰），从小和父亲一起打猎的印蒂雅自然承受难以排遣的哀伤与痛苦。葬礼当天，一名有着和善笑容却周身散发阴冷气息的男子毫无征兆出现在斯托克母女身边。他是理查德的弟弟查理（马修·古迪 Matthew Goode 饰），自称刚刚结束环球旅行赶来。伊芙琳对查理表现出不加掩饰的热情和好感，并主动留查理在家中居住。而印蒂雅对这个突然到来的叔叔怀有深深的抗拒与戒备之心。紧张的气氛在这个刚刚失去男主人的家中蔓延，斯托克一家朝向万劫不复的深渊疾驰……"},{"id":2100,"p":"/pYnUfauPVK6g8IRO2REYl4TUZ2p.jpg","b":"/bYJyQqqJV30RJX6VPE3Rz1lPZhH.jpg","t":"最后的城堡","r":7.158,"y":2001,"rd":"2001-10-19","hs":0.9,"d":3.445,"mt":"movie","o":"一座由城堡改建而来的军事监狱中迎来了一位重量级犯人——陆军将军埃尔文（罗伯特·雷德福 Robert Redford 饰），监狱长温特（James Gandolfini 饰）笑脸迎接，但很快开始厌恶对方身上的军人傲骨。埃尔文在监狱中听闻诸多温特的劣迹，但抱着安心服刑的心态让他并未多事，很快，温特剥夺军人尊严的惩罚激怒了埃尔文，埃尔文开始用自己的方式令众犯人找回尊严，并顺理成章成为犯人的领袖，感到自己受到威胁的温特愈发不可理喻，下令射杀一名犯人导致双方矛盾升级。埃尔文决定组织实施监狱暴动，以使上级部门介入对温特的调查。这些昔日的军人、如今的犯人们抱着重新回到战场的觉悟，在高度组织和秘密的情况下完成了作战的准备，一次双重间谍的任务成功之后，犯人军团吹响了夺取监狱的号角！"},{"id":55,"p":"/fBCG2T2FygISOIQ85Bs5wPsnQFB.jpg","b":"/tJTRLtdKPeVT8HORSbeHpdb8BKg.jpg","t":"爱情是狗娘","r":7.624,"y":2000,"rd":"2000-06-16","hs":0.898,"d":3.242,"mt":"movie","o":"三个与狗有关的故事，三段令人唏嘘的人生。  　　奥克塔瓦（Gael Garcia Bernal 饰）和母亲、兄嫂住在一起，哥哥阿米罗（Marco Perez 饰）和女人鬼混，白天在超市上班，晚上抢劫超市，对妻子苏珊娜（Vanessa Bauche 饰）和小孩十分粗暴，奥克塔瓦慢慢爱上了苏珊娜，为了和苏珊娜私奔，他带自己的狗“高飞”参加地下斗狗比赛，赢了不少钱。谁知，快到约定私奔的日子，阿米罗和苏珊娜带着小孩离开了，还带走了他辛苦攒下的钱，气急败坏的奥克塔瓦约老对手做最后一场比赛，对方输红了眼，开枪打伤“高飞”，奥克塔瓦刺伤对手，开车逃亡，发生车祸。他和家人的生活，就此转折。  　　和奥克塔瓦撞车的是名模瓦雷里亚（Goya Toledo 饰），她的情人丹尼尔（Alvaro Guerrero 饰）刚刚离开妻子，二人开始同居。车祸使她的职业生涯受到了很大的影响，相依为..."},{"id":8653,"p":"/fqubdg1F7XTYgmDm84LA45plzvK.jpg","b":"/kUM5b2y1eveCOINZmq6FWFb2Iob.jpg","t":"漂流欲室","r":6.9,"y":2000,"rd":"2000-04-22","hs":0.893,"d":3.629,"mt":"movie","o":"森林里一条偏僻小路的尽头，是一片长满芦苇的湖，湖下面有一个渔场，上面有一间间的水上宾馆，它们远看像是一个又一个的“小岛”。湖的主人熙真（徐倩）是一个漂亮的哑女，早上她驾驶小船接载宾馆的客人，顺便卖鱼粮给渔夫，晚上则以姿色诱惑那些客人，许多心术不正的男人都死在了她的美色中。曾是警察的贤植（金儒哲）因杀掉不忠女友逃亡到“小岛”，左思右想后准备吞枪自杀，就在举枪时，熙真突然从水里冒出来，把一把尖刀插入他的大腿，自杀不了的贤植对熙真产生既古怪又亲密的感觉。自此，两人开始在世外荒源上演疯狂激烈的情欲角逐大战。"},{"id":696605,"p":"/sBTC6ZSxvs3JAq2yIYVN7ZWGXSx.jpg","b":"/d3rvdCFRHydPhb9bxnMBUFMEA9I.jpg","t":"乔赛亚见闻","r":5.9,"y":2021,"rd":"2021-08-13","hs":0.886,"d":1.055,"mt":"movie","o":"久不见的家庭因一家石油公司欲向其购买他们的农田来铺设管道，而再次团聚。被迫召唤回家，家庭成员们隐藏在内心已久的阴影，也逐渐被揭露…"},{"id":49527,"p":"/lXc64bd28C0g4307XphI852epUu.jpg","b":"/zB2NdJ75xpZRJhFtU7dUVAgD0cW.jpg","t":"窗台上的男人","r":6.429,"y":2012,"rd":"2012-01-13","hs":0.88,"d":2.286,"mt":"movie","o":"前纽约警局警探尼克·卡西迪（萨姆·沃辛顿 Sam Worthington 饰）因重大窃盗罪入狱，之后又成为逃犯。如今，他进入位于纽约市第45街和麦迪逊大道交界著名的罗斯福饭店，在最高楼层的房间里爬出窗外，站在大楼外墙边缘，这不只威胁到他自身的安危，也捕捉到全市的目光，其中有些人正担心某个天大的秘密会曝光。尼克站在高楼窗台边缘的惊心动魄举动不仅爆发媒体追踪，也引来不被看好的谈判女警探莉迪亚·梅瑟（伊丽莎白·班克斯 Elizabeth Banks 饰），她必须说服他回到房间，同时还要应付刁难的纽约警局同事（爱德华·伯恩斯 Edward Burns 饰）。这可能跟一个声东击西的惊人计划有关。尼克在大楼边缘等待时机的同时，他的忠心弟弟（杰米·贝尔 Jamie Bell 饰）跟女友正在秘密进行什么？或者尼克在警力的好友兼搭挡（安东尼·麦凯 Anthony Mackie 饰）正想说动他进来房间？或者这一切都跟商界大亨（艾德·哈里斯 Ed Harris 饰）的卑鄙勾当脱不了关系？在尼克大胆展开惊险行动的过程中，更多谜团将随之揭露，而不消多久，这个不名誉警探想证明自己清白的决心和幕后故事无疑成为更令人大开眼界的焦点。最后，这场风险变得愈益诡谲危急，不再只是他可能会失去平衡掉下大楼。　"},{"id":10316,"p":"/twDnBGjJe6PR71OUIyuNJSKeT5o.jpg","b":"/lO3QqiOh2AO47oUVJcgr7axxftH.jpg","t":"总统杀局","r":6.673,"y":2011,"rd":"2011-10-07","hs":0.877,"d":2.296,"mt":"movie","o":"故事以克鲁尼饰演的完美的民主党政客迈克·莫里斯为核心，他天才、帅气、野心勃勃，充满领袖气场，他向公众保证他会诚实于自己所言。斯蒂芬（瑞恩·高斯林饰）则是他竞选班底中的媒体发言人，这个新兵的势头几乎盖过了竞选班底中的老头目保罗（菲利普·塞默·霍夫曼饰）。不过政治总会慢慢显示出其自身的险恶。 　　斯蒂芬与前来实习的大学生莫莉（埃文·蕾切尔·伍德饰）发生了一段恋情，却不经意发现了莫里斯与她有过一夜情，而莫莉还怀上了孩子。随后，斯蒂芬与莫里斯对手的竞选主管（保罗·吉亚玛提饰）私下会面被曝出，他被迫辞职，而莫莉更是因此自杀……"},{"id":1700,"p":"/23Y65uWaVMpqfbZTN3CT0aei4D5.jpg","b":"/rUAn3Ul1tL7JXMjZ951UOI3F0UA.jpg","t":"危情十日","r":7.747,"y":1990,"rd":"1990-11-30","hs":0.875,"d":4.011,"mt":"movie","o":"　　畅销书作家保罗·谢尔顿带着他的最新作品《米瑟莉》驱车走在回家的路上。途中他遭遇了可怕的暴风雪，轿车发生侧翻事故，保罗的双腿严重受伤，幸好被独居在附近山顶的护士安妮·威尔克斯及时相救。安妮是保罗的头号书迷，在她的悉心照顾下，保罗的伤势日渐好转。但当她获悉喜爱的女主人公在保罗的新书中已经死亡，却难以遏制心中的怒火，通过各种手段向保罗施加报复，逐渐将作家逼向了绝望。"},{"id":6623,"p":"/xLmZDzzi6qftlcX6OgEyElTysUC.jpg","b":"/lwEuFWTUsXbQWF6wU3Ui7mcAoId.jpg","t":"末日戒备","r":6.04,"y":1997,"rd":"1997-09-26","hs":0.863,"d":4.276,"mt":"movie","o":"美国白宫反核走私情报部门的朱莉亚.凯利博士怀疑俄罗斯境内造成重大伤亡的核意外不是偶然发生的事故，而是某位俄罗斯将军为掩盖窃取核弹头制造的烟幕，他们经历失败之后又把核弹头盗卖给波斯尼亚的一位政客。失莉亚在戴夫上校的陪同下来到东欧，通过艰苦的调查终于查明，这名政客实际是一名核恐怖分子，并已带着一枚核弹头进入美国本土，欲炸毁设在纽约的联合国总部......"},{"id":682152,"p":"/4VPPpQ3xbeIZLE1jeycDG17gNfj.jpg","b":"/zrDLv2jGlL7mwkRKpw7oXNoCLhE.jpg","t":"旱之时","r":6.9,"y":2022,"rd":"2022-12-09","hs":0.86,"d":0.884,"mt":"movie","o":"　　来到人生地不熟的小镇亚尼克拉的检察官埃姆雷，正值年轻气盛充满了傲气与道德正义感，看起来平静的亚尼克拉背后却暗潮汹涌，不论是连年干旱抽取地下水造成的天坑或镇上猎杀野猪的陋习，都让埃姆雷亟欲解决背后的政治角力。这时当地镇长儿子沙辛邀约宴请埃姆雷至家中吃饭，在酒酣耳热之后埃姆雷喝到不醒人事，没想到隔天就在镇长家中发生了性侵案件，埃姆雷自认清白而展开了公正调查并逮补了嫌犯沙辛……但没想到在他破碎残留的记忆中，有些状况超乎他自己认定的无辜与清白，而可能是帮助他的目击证人却是与镇长敌对的一名报社发行人穆拉，两人的关系暧昧不明，也更让这起案件扑朔迷离……"},{"id":9619,"p":"/AdnDhNBsDHtjp47UPI47YHgGd6X.jpg","b":"/mnXOfgasuAldIwmTRB0wQKJSsz4.jpg","t":"天崩地裂","r":6.209,"y":1997,"rd":"1997-02-07","hs":0.855,"d":4.252,"mt":"movie","o":"研究火山的科学家哈里在工作中痛失爱妻，四年后他又受命去但丁峰进行地震测试。他测试的结果是火山存在异常活动，有喷发的迹象。但他发出警告的意见为上司所阻。但丁峰小镇的镇长瑞切尔是个单身母亲，她正准备组织一个庆祝活动，因为小镇刚刚获得一个全美最佳居住环境奖。在这种背景下，谁也不愿相信火山即将喷发的事实。但是哈里秉承科学家的良心还是坚持自己的意见。就在疏散工作正在进行的时候，火山爆发了。惊慌的人们纷纷逃离，但瑞切尔却要逆流而上去寻找她的女儿，哈里勇敢地挺身而出，驾车向山上开去……"},{"id":70670,"p":"/b444Dp2KOhhhSKAvYKwC2xnIqMW.jpg","b":"/cuodmX7wuVDciUH8LdSFEqoTzIy.jpg","t":"猎头游戏","r":7.239,"y":2011,"rd":"2011-08-26","hs":0.851,"d":2.003,"mt":"movie","o":"故事讲述了一个猎头为了支付自己奢靡的生活，铤而走险盗取富翁客户的艺术收藏，却没想到自己身陷一个谋杀计划中。罗杰的表面工作是猎头公司的总裁，可是背地里他却是一个名画大盗。为了维持自己奢侈的生活和妻子画廊的开销，他只有不停地偷画、卖画来改善自己即将破产的经济状况。罗杰的妻子遇到了一位荷兰的做GPS的商人。名义上他是来挪威继承遗产并找工作的，可实际上，他另有计划。罗杰的财务遇到了麻烦，就在这个时候，他了解到荷兰电子商人家里有一副失踪已久的名画，搞定它，自己下半生就衣食无忧了。说干就干的罗杰很轻松地就偷到了画。可是随着画到手的，还有不停的麻烦事。起先，罗杰以为自己的妻子出轨，可是随着事件的发展他愈发觉得自己正在和一个无形的组织打交道。在误杀了自己的好朋友之后，罗杰成为了逃犯。逃命途中，他也得知自己偷来的名画是个赝品，而且那个神秘的荷兰商人是在利用自己。走投无路的罗杰回到了家中，在确信自己和妻子之间的爱情之后，他朝着那个要夺他性命的荷兰商人、前特种部队军人展开了倒戈一击……"},{"id":251981,"p":"/1BY7ghBx5A3EefvOc3IaR3xsvxb.jpg","b":"/9CIPFIgFhKQd3ExuhQ0N3NmyxCl.jpg","t":"渴望","r":6.4,"y":2014,"rd":"2014-07-04","hs":0.848,"d":1.77,"mt":"movie","o":"　颓废堕落的中年人藤岛昭和（役所广司 饰）也曾拥有幸福美满的家庭，身为刑警的他因暴打前妻桐子（黑泽明日香 饰）的情人而被迫提前退休。在看不见未来的最低端，他接到桐子打来的电话，原来藤岛的女儿加奈子（小松菜奈 饰）已失踪多日。出于复杂的感情，这个粗鲁凶暴的男人风风火火展开调查，他走访了加奈子身边的人，包括高中同学森下（桥本爱 饰）和长野（森川葵 饰）、班主任东里惠（中谷美纪 饰）以及精神科医生辻村（国村隼 饰），从这些人的口中，却发现女儿天使般的外表下似乎住着一个可以让所有人堕落乃至遭遇不幸的魔鬼。藤岛全速奔跑 ，另一伙危险的人马也介入进来……  　　鬼才中岛哲也自《告白》之后时隔3年的新作。影片改编自深町秋生的获奖小说，继《帕高和魔法绘本》之后，中岛哲也再度合作役所广司。女主角则有新人小松菜奈担当。由于这次的新片发行公司从东宝变成了GAGA，所以在拍摄自由度上留给了中岛哲也更大的空间。影片在拍摄伊始就确定了R-15的限制级别，相信在包括妻夫木聪、二阶堂富美、小田切让、中谷美纪等豪华演绎阵容的助阵下，中岛映画或将再迎巅峰。"},{"id":15860,"p":"/z91SuqOkTeqzQO0rMyMdmOtNIjp.jpg","b":"/gOsmhLqpHcahFQJsUwHvqHG436S.jpg","t":"龙虎门","r":6.7,"y":2006,"rd":"2006-07-27","hs":0.848,"d":2.626,"mt":"movie","o":"出身武术世家的王降龙（元华 饰）、王伏虎兄弟为使草根阶层不受欺压，开创龙虎门传授武术、匡扶正义。王小龙（甄子丹 饰）、王小虎（谢霆锋 饰）为王伏虎膝下一对同父异母的兄弟，小龙幼年时被母亲带离龙虎门，身边留有一块龙形玉佩和小虎的虎形玉佩成双。\r 　　小龙命运多舛，母亲身死后他为帮派人物马坤（陈观泰 饰）收养。小龙搭救了后来成为火云邪神手下的罗刹女（李小冉 饰），成为她一生所爱。\r 　　时光荏苒，青年王小虎与众师弟盲打误撞卷入马坤与白狮帮的纷争，并得到火云邪神交予马坤的罗刹令。王小龙为马坤取回罗刹令，却因不容马坤手下的卑鄙行径而和对方动手，混战中，王小虎得到嗜武青年石黑龙（余文乐 饰）援手。\r 　　王小虎与马坤之女马小灵（董洁 饰）相遇相识，石黑龙亦如愿拜入王降龙门下，另一边，马坤欲退出江湖却惹怒火云邪神，王小龙浴血苦战，只救得小灵。火云邪神听信罗刹女拖延之计独身横扫龙虎门，王小虎石黑龙身受重创，小灵带二人远赴白云山求助。龙虎三皇潜心修炼，准备与火云邪神的最后一战…"},{"id":10348,"p":"/ah8W4EEZAPI5HJuqfazepOSeGZW.jpg","b":"/xR8Ag3NpOqc0hgJGFqB05lj7dDd.jpg","t":"霹雳火","r":6.4,"y":1995,"rd":"1995-09-08","hs":0.847,"d":3.984,"mt":"movie","o":"车房修理工阿火(成龙 饰)脾气火爆，他不仅身手敏捷，而且开车技术一流，只因家中贫穷才一直没有实现当赛车手梦想。这天，警方找到他希望他能帮忙逮捕偷车集团的首脑库克。因为库克开车技术一流，警方多次设路障追截都一无所获。阿火欣然答应。  　　在阿火的帮助下，警方费了九牛二虎之力终于捉到了库克。但是库克在拘留期间，被集团同伙救走了。偷车集团还袭击了阿火的车房，阿火侥幸逃过一劫，两个妹妹却深受重伤。随后库克加入了日本某车队，并约阿火在日本赛道上一决高下。为了报仇，阿火毅然参赛!"},{"id":11782,"p":"/xmoqp70ERCKkz216a0lARNXoJFo.jpg","b":"/kxTWssqcwsHqH6Sj2ivu0FHP5QK.jpg","t":"辣手神探","r":7.513,"y":1992,"rd":"1992-04-16","hs":0.846,"d":3.939,"mt":"movie","o":"袁浩云（周润发 饰）是警署侦探，为人正直但行事火爆。他的好友在一次捕匪行动中不幸遇难，令他更加急于报仇。袁正侦探一桩非法军火集团的重案，但为了案件侦破顺利，袁的上司决定让他不再负责此案。此时，袁的女友也离他而去，并对他的敌人产生了感情。这个敌人，正是军火集团里面的头号马仔江浪（梁朝伟 饰）。江郎行事拼命，千方百计博得集团头目信任。袁在追捕中与江相遇，眼看大难临头却发现江放他一马，原来另有内情。"},{"id":50837,"p":"/oDPZ6lch424c1BVZ7jP5tSwrJ6X.jpg","b":"/AfkQiLzfuutRakBDQKImBrdqsEm.jpg","t":"双面玛莎","r":6.61,"y":2011,"rd":"2011-10-21","hs":0.845,"d":2.12,"mt":"movie","o":"　　凌晨时分，一个疾奔的身影出现在乡间的农场边……她是玛莎（伊丽莎白·奥尔森饰），离开家里已经很久很久，终于有一日，心急如焚的姐姐露西（莎拉·保罗森饰）接到了她的电话，玛莎告诉了她在哪里，希望她能接她回家。又惊又喜的露西带着姐姐回到家里，但她却一直一言不发，随后才在平淡瑟静的家庭生活中慢慢的讲述了自己的经历。原来她误入邪教，被教主帕里克（约翰·哈克斯饰）洗脑，最后好不容易才逃脱邪教控制，得以脱身。在日复一日的正常生活里，玛莎逐渐忘记了不堪回首的过去，并且和泰德（休·丹西饰）开始谈婚论嫁。泰德很富有，玛莎和他很恩爱，她告诉了他自己的往事，但却始终不肯透露在邪教里最后的那段日子。原来，她曾经以宗教仪式的名义被强奸，这是玛莎心里最大的心结，不过这个秘密最终被泰德知晓，两人的关系顿时处在一种不安的境地当中……"},{"id":470,"p":"/mJ90fpnVWiRWMsRctHUGrUlnSLF.jpg","b":"/5SgrtPH6kBmmHao0PofxpvOYfWC.jpg","t":"21克","r":7.326,"y":2003,"rd":"2003-09-06","hs":0.842,"d":2.712,"mt":"movie","o":"故事叙述保罗（西恩·潘饰）、杰克（班尼西欧岱托罗饰）和克莉丝汀（妮奥米·瓦兹饰）三个人，在他们的生命中短短几个月的交错，因为一场意外让他们的生活和命运结合在一起。"},{"id":9075,"p":"/dMpDS9m9IwAsOnXwVigjIjIB9FG.jpg","b":"/1OK9voMZPeeXZ9OFcT7sUJJxmSw.jpg","t":"黑皮书","r":7.446,"y":2006,"rd":"2006-09-14","hs":0.837,"d":2.397,"mt":"movie","o":"　　二战末期，荷兰的犹太姑娘雷切尔（卡里斯·范·侯登 Carice van Houten 饰）和她家人刚刚逃过死神关口，来不及喘息又遭到德国军船的扫射，只幸存下雷切尔一人。躲避在暗处的雷切尔把叛徒的样子牢牢记在心上，她的一生都为寻找这个人而孤注一掷。她为了隐藏身份，当了一名歌手，然而阴差阳错竟让她开始了另一条人生道路。游击队队长让雷切尔混进德国阵营中，去搭救他被逮捕的儿子。于是，美丽的雷切尔成功俘获了德国军官的心。一切都好像进展顺利，但雷切尔的一个机密任务，却让她陷入了四面楚歌的境况。复仇的决心还在雷切尔心中熊熊燃烧，叛徒还在某个阴暗的角落……"},{"id":8963,"p":"/9gl4drDLJ27e7sGv8W6Ndbw5R6A.jpg","b":"/qKWQ9IEDkMawD7sgKnIGCdFAhct.jpg","t":"红潮风暴","r":7.179,"y":1995,"rd":"1995-05-12","hs":0.837,"d":3.636,"mt":"movie","o":"　　内容描述苏联发生政变时，叛变者控制了一个核子飞弹基地，威胁要攻击美国。美国政府急命阿拉巴马号核子潜艇准备反攻，但就在是否要下达攻击令的关键时刻，潜艇的通讯系统发生故障，无法判断攻击令的真伪。哈克曼饰演的潜艇指挥官决定发射，但新来的副官华盛顿却认为事关重大，应确定讯息再说，不惜为此发动兵变囚禁上司。"},{"id":427348,"p":"/m22qtxpyyuWtd2XUhdC65OSi9fj.jpg","b":"/mBmxc4EQi8GlNAgtx7r9SRxOivK.jpg","t":"污碳","r":6.721,"y":2017,"rd":"2017-11-01","hs":0.835,"d":1.408,"mt":"movie","o":"安东是一个平凡的人，他冒着失去自己公司的风险设计了一个在后来震惊世界的世纪骗局。,由于事件的规模过于庞大，他避免不了要面对随之而来的背叛、谋杀和偿还欠帐。"},{"id":479034,"p":"/fDut5XoptwmqFUWRogiVxegD3c3.jpg","b":"/z4XcK7DJHBbaCKLZmQt7ApN1g5T.jpg","t":"祈祷落幕时","r":7.2,"y":2018,"rd":"2018-05-24","hs":0.835,"d":1.278,"mt":"movie","o":"在东京都葛饰区小菅的某座公寓里，发现了一具被勒死的女性遗体。被害者是在清洁公司上班、住在滋贺县的押谷道子。而杀人现场的住户越川睦夫也下落不明。而以松宫（沟端淳平 饰）等警视厅搜查一科的刑警们查不出越川与押谷道子有何交集，案件调查陷入困境。尽管查明押谷道子是为了拜访她的同学，即导演浅居博美（松岛菜菜子 饰）才来东京的，但博美与越川之间也找不出什么交集。这时，案发地点附近发现了被烧死的尸体，松宫怀疑两者有关联。从遗物中，发现了写有日本桥周围12座桥名的文字。知道此事后加贺恭一郎（阿部宽 饰）非常激动，因为那东西与他的亡母大有关联。"},{"id":8066,"p":"/j1Yj6uCmKyArgsKod6TOxEcwUny.jpg","b":"/eUNQJ0XKHoGDDQzj1Y4WhE5zAFJ.jpg","t":"生死停留","r":6.593,"y":2005,"rd":"2005-09-24","hs":0.835,"d":2.783,"mt":"movie","o":"　　故事始于纽约的布鲁克林大桥，一位年轻人沮丧地坐在撞毁的SUV中……纽约精神科医生山姆·佛斯特(伊万·麦克格雷格 饰)新近接收了一个麻烦的青年病人亨利·莱瑟姆(瑞恩·高斯林 饰)，从此，两个看上去毫无共通之处的男人却被命运无端地绑在了一起。作为医生的山姆，成功、敬业、又善解人意，他最骄傲的治愈病例就是他现在的女友莱拉(娜奥米·沃茨 饰)，一个脆弱但具有非凡洞察力的画家，正是山姆把她从自杀的边缘上拯救了回来。而作为艺术系的大学生，亨利过于多愁善感，脑子里净是些关于死亡的悲喜浪漫，在原来的心理医生意外生病后，他偶然地成为了山姆的病人。　　几次诊疗过后，亨利告诉了山姆一个惊人的决定：他决定在三天后即将到来的周六午夜，即21岁生日到来的时刻，结束自己的生命，态度决然得不容别人劝阻，但职业的本能不允许山姆任自己的病人拿性命如此儿戏，他竭力劝说亨利留在这美好的世间，于是他开始调查亨利的个人背景与生活现状，随着调查的渐次深入，对于亨利的关切很快就占据了山姆的全部生活空间，山姆也陷入了莫可名状的生活状态、游弋于潜意识的迷思中无法自拔，甚至于亨利的回忆、恐惧、怪异的幻觉也占据了山姆的脑海，究竟谁是病人而谁是医生？谁又应该拯救谁？仿佛二者的身份已经合而为一，他印象中的纽约正在瓦解脱落，原先所认知的一切不过是幻觉而已？在欲望与恐惧、现实与幻觉之中，究竟哪一个才是真实的自我？山姆紧紧把持的理性世界开始崩溃……亨利到底是谁？为什么山姆的生活因他的出现而变得混乱不堪？最终，在布鲁克林大桥上，一切走向高潮，有关存在的认知、生命的宽恕与救赎，发生在山姆和亨利身上的一切，并不存在于我们所能感知的这个世界，那是一个生死之间的临界地带，就像是客栈，只可驻足小憩，不可永久停留。"},{"id":570661,"p":"/16nSaeqInq04AX4lp7TBYAOE4qi.jpg","b":"/8Vqny8wNC5FQab04pYGgAZbMghv.jpg","t":"无罪谋杀：科林尼案","r":7.4,"y":2019,"rd":"2019-04-18","hs":0.834,"d":1.149,"mt":"movie","o":"柯林尼（弗兰科·尼罗 Franco Nero 饰）是一位勤勤恳恳工作了几十年的老打工人，某一日，竟然向警方投案自首，声称自己杀害了一位名叫迈耶（曼弗莱德·扎帕卡 Manfred Zapatka 饰）的男子。莱恩（埃利亚斯·穆巴里克 Elyas M'Barek 饰）是负责替柯林尼辩护的律师，这是初出茅庐的他承接的第一个案子。"},{"id":797457,"p":"/j9dGkbHpSM254QhoLNxetvszcHa.jpg","b":"/9ugGl7jpiIvKj3UTY331MKl4Bz4.jpg","t":"内特拉姆","r":7,"y":2021,"rd":"2021-09-30","hs":0.831,"d":0.954,"mt":"movie","o":"故事聚焦1996年澳大利亚塔斯马尼亚州亚瑟港大屠杀事件，29岁的马丁·布莱恩特制造了这场血案，导致35人丧生，23人受伤。马丁被判终身监禁，不得假释。影片将还原并分析这场暴行发生的原因和方式。"},{"id":76812,"p":"/toB9yjJssyJZSworX0KePbjSexP.jpg","b":"/p0UpMWsISGexlFccIg4baEjyj76.jpg","t":"黑蝴蝶","r":6.213,"y":2017,"rd":"2017-05-26","hs":0.828,"d":1.444,"mt":"movie","o":"故事围绕一位颓丧的作家和流浪汉之间展开，流浪汉身上，则隐藏着不为人知的秘密。"},{"id":8007,"p":"/fA40j3HucjbpORWjqWkfHVycc2Y.jpg","b":"/dDysbNQipEnh2xFr8o3MPmjDkfg.jpg","t":"深入敌后","r":6.414,"y":2001,"rd":"2001-11-30","hs":0.823,"d":3.268,"mt":"movie","o":"　　圣诞节前夕，波斯尼亚战争终于达成停火协议，亚得里亚海上的美军官兵们即将返回家乡。海军领航员伯纳中尉（Owen Wilson 饰）早已厌倦这场无意义的战争，长官莱斯利（Gene Hackman 饰）出面劝解却无济于事。圣诞当天，伯纳与搭档驾驶大黄蜂战机执行航拍任务，无意中瞥见非安全区中有武装人员行动，两人决定介入，却被对方的萨姆导弹击落，搭档被对方处死，伯纳侥幸脱险，但对方搜寻人员沿路追踪不舍。与此同时，接到伯纳求救信息的莱斯利苦于北约将军节制，在所谓顾全大局的考虑下无法介入非安全区搭救伯纳，莱斯利只好借助媒体力量甚至不惜盗用盟友设备，展开了一场对落入敌后下属的拯救行动。"},{"id":691214,"p":"/oXkEO5QBW7EG24BjGm9LqIJ1rpt.jpg","b":"/ccE09Tf0W38uPV1GoQJKvopg0R0.jpg","t":"岛屿上的煎熬","r":6.4,"y":2022,"rd":"2022-09-02","hs":0.816,"d":0.833,"mt":"movie","o":"共和国高级专员De Roller在法属波利尼西亚的大溪地岛工作，他是一个举止完美、极有心计的人，能通过官方招待会之类的场合，精准地把握怒气可能随时爆发的当地民众的脉搏。此时，人群中流传着一个谣言：有人曾经看到一座潜水艇幽灵般的身影，这很可能预示着法国即将重启核试验。"},{"id":793032,"p":"/bIyWhW4fGipuQWQ6y9Uf8iaHtSr.jpg","b":"/4xCkHdDkHCTyc1rDjKt1tUYlqJj.jpg","t":"கோப்ரா","r":6.1,"y":2022,"rd":"2022-08-31","hs":0.815,"d":0.824,"mt":"movie","o":""}]