[{"id":550988,"p":"/sbzhdDaO1YEo6aqdVmL2BVmeOjy.jpg","b":"/rOJb0yQOCny0bPjg8bCLw8DyAD7.jpg","t":"失控玩家","r":7.479,"y":2021,"rd":"2021-08-11","hs":3.145,"d":9.921,"mt":"movie","o":"《自由城》是一款爆款动作冒险类游戏，玩家可以在游戏里烧杀抢掠，体验当法外之徒的快感。游戏中还有不少 NPC，他们日复一日配合玩家做出各种反应：被抢劫、被打倒在地、被迫崇拜玩家等等。盖（瑞安·雷诺兹 饰）是《自由城》中的一名 NPC 银行出纳员，拥有一衣柜一模一样的蓝衬衣，过着一成不变的生活。有一天，由于某个契机他突然决定打破这种循环，掌握人生的主动权，出人意料地抢走了玩家的 VR 眼镜，然后震惊地看到玩家眼中的世界：四处漂浮着的虚拟图标，提示着任务任务、血量和弹药量等，地上还有装备、医疗包。盖的世界观彻底被震撼了，而他也误打误撞地体验起了当玩家的感觉。然而，善良的他不愿意杀人放火，于是开始了做好事不留名的奇特游戏生涯。他以一己之力影响着游戏的风气，成为传奇人物，现实中的玩家纷纷猜测他的真实身份。但是，好景不长，《自由城》的拥有者安托万为了推出新游戏而要将它关停。盖赖以生存的电子世界即将毁灭，拯救世界的重担落在了他肩上。与此同时，现实世界中的程序员兼游戏设计师米莉的成果被安托万窃取，不得不进入游戏偷回代码。在这一过程中她遇到了觉醒的盖，和他联手踏上了拯救游戏世界的冒险之旅。"},{"id":786892,"p":"/thjawbunTiXkoqW6DG0Apl1VS4w.jpg","b":"/wNAhuOZ3Zf84jCIlrcI6JhgmY5q.jpg","t":"疯狂的麦克斯：狂暴女神","r":7.477,"y":2024,"rd":"2024-05-22","hs":5.384,"d":17.459,"mt":"movie","o":"年轻的弗瑞奥萨从原本的家园被掠走，落入军阀狄门特斯领导的帮派手中，在穿过荒原时，他们来到不死老乔所掌管的堡垒。在两位暴君争夺统治地位的同时，弗瑞奥萨必须在重重考验中活下来，并想方设法寻找回家的路；她也逐渐成长为利落酷飒的狂暴女神。"},{"id":1251,"p":"/5vPGNSftjRiYVxzusH1sFspncyQ.jpg","b":"/p9V3vD1Ye2zRNfTsE8oY58Fe81S.jpg","t":"硫磺岛的来信","r":7.475,"y":2006,"rd":"2006-12-09","hs":0.869,"d":2.516,"mt":"movie","o":"中途岛战役失利直接宣布了日军在太平洋战场上的失败，负隅顽抗的日军依然坚守日本最南端的小岛—硫磺岛。这个看似不起眼的小岛，却上演了二战太平洋上最惨烈的战争。栗林忠道中将是日军在硫磺岛的指挥官，负责这道日军最后的防线。栗林中将大力改革日军内部的陋习和不足，并设计出一整套对付美军、以拖延为主的作战方案。虽然他和日军的二万名官兵都上下齐心，但面对占尽空中优势的四万名美军士兵，栗林知道这将是一场没有归路的战争。在最后的战争之前，栗林写下了他最后的家书……"},{"id":84185,"p":"/q4T6Wqh7ZXzf30odR2Yo2dLWdZ.jpg","b":"/pTzzoMS3OQ2iM1RImLITf9w0ov7.jpg","t":"逐冰之旅","r":7.475,"y":2012,"rd":"2012-10-01","hs":0.517,"d":0.924,"mt":"movie","o":"影片纪录了《国家地理》杂志摄影师詹姆斯·巴洛格长达数年的南极冰川考察之旅。曾经一度巴洛格对于全球气候变暖的说法半信半疑，但这次考察改变了他的看法，通过他的摄像机镜头纪录，让我们意识到我们的星球已经面目全非、越发虚弱。巴洛格在一个由年轻人组成的探险团队的帮助下，通过直升机，木艇、雪橇等交通工具，跨越三个大洲旅行，为我们带来了震撼视觉和人心的影像和拷问。"},{"id":34303,"p":"/vAMdeGiCv5BRfTXyU1aANaTGl4Y.jpg","b":"/n2l0zKV3BzvJ28VpUfpv2IyFbPR.jpg","t":"Hitman Hart: Wrestling With Shadows","r":7.472,"y":1998,"rd":"1998-12-20","hs":0.24,"d":0.528,"mt":"movie","o":""},{"id":998757,"p":"/jwgg2CxQCDP7PGEopqCTcmtUo9z.jpg","b":"/1mFWlam1nXTujIj7a7LHeemO6vE.jpg","t":"美籍亚美尼亚人","r":7.472,"y":2022,"rd":"2022-07-21","hs":0.797,"d":0.797,"mt":"movie","o":""},{"id":9470,"p":"/l0K2XZpJIAheTotb096MwAdEQpX.jpg","b":"/8NT7h1CxdXapqt6hdLhfFcoZJAU.jpg","t":"功夫","r":7.47,"y":2004,"rd":"2004-02-10","hs":1.586,"d":9.923,"mt":"movie","o":"1940年代的上海，自小受尽欺辱的街头混混阿星为了能出人头地，可谓窥见机会的缝隙就往里钻，今次他盯上行动日益猖獗的黑道势力“斧头帮”，想借之大名成就大业。阿星假冒“斧头帮”成员试图在一个叫“猪笼城寨”的地方对居民敲诈，不想引来真的“斧头帮”与“猪笼城寨”居民的恩怨。“猪笼城寨”原是藏龙卧虎之处，居民中有许多身怀绝技者，他们隐藏于此本是为远离江湖恩怨，不想麻烦自动上身，躲都躲不及。而在观战正邪两派的斗争中，阿星逐渐领悟功夫的真谛。"},{"id":520763,"p":"/wukjBE5iGmZ55uehAGE0RFjznIE.jpg","b":"/AsqUSUqXrK8JfH8WEQnCXVbIAv6.jpg","t":"噤界II","r":7.47,"y":2021,"rd":"2021-05-21","hs":2.993,"d":8.797,"mt":"movie","o":"故事承接上一集，家裡發生意外之後，一家人 現在必須去面對外界未知的恐怖世界，繼續為了生存而努力噤聲。他們迫使冒險踏入全新未知的地方，但很快就意識到，那些透過聲音來狩獵的生物並不是潛伏在沙子路上的唯一威脅。"},{"id":1813,"p":"/21QNS97Tfzv264Sz0uOJojav53X.jpg","b":"/d1m5SWHs5Qb1rtn9QCIayF3uQju.jpg","t":"魔鬼代言人","r":7.469,"y":1997,"rd":"1997-10-17","hs":1.387,"d":9.663,"mt":"movie","o":"凯文（基努·里维斯Keanu Reeves 饰）是个保持不败记录的年轻律师，一个又一个案子在他的辩护下得以胜诉。但与此同时，他也逐渐地意识到自己为之洗脱罪名的客户并非清白。同时有娇妻玛丽相伴，事业有为的他宛如生活在天堂一般。受到纽约著名事务所的邀请，他携妻子来到纽约。奢华的生活近在眼前，一切似乎都昭示着明天的坦途与光明。老板米尔顿（艾尔·帕西诺Al Pacino饰）对凯文非常赏识，不断地委以重任，同时也带他见识了五光十色的世界。面临着工作的压力和色情，名利各个方面的诱惑，凯文渐渐的迷失在生活中，和玛丽住着豪宅，手上有花不完的钞票，甚至忽视了妻子精神上的反常。但是，玛丽却渐渐地感到与凯文疏远了，而且生活的并不幸福。玛丽总是能看到诡异的情景，而且整个人的精神都彻底崩溃了。在强大的压力下，玛丽选择了自杀。直到失常的妻子自刎在他的臂弯中，凯文才猛然意识到身边的危机。凯文愤怒地去找米尔顿，指责米尔顿给他设下陷阱。同时，凯文从母亲那里得到了一个惊人的秘密，原来凯文任职的那家律师行的老板米尔顿，就是自己的父亲。气愤的凯文去找米尔顿报仇。当他开枪射向米尔顿的时候，米尔顿却毫发无损。原来米尔顿就是撒旦，他要让整个世界变为已有。米尔顿还有个女儿克丽丝塔，她是罗麦斯同父异母的孩子。然而，究竟是魔鬼的诱惑还是内心的虚荣将凯文引向今日的迷雾与深渊？自由意志下凯文又会做出怎样的抉择？"},{"id":2501,"p":"/AnFs3kxLspBA6w5qOCUsrXr2rT8.jpg","b":"/kJaRWmy1BGq3pHyE94LOTteiHer.jpg","t":"谍影重重","r":7.467,"y":2002,"rd":"2002-06-14","hs":1.372,"d":7.419,"mt":"movie","o":"杰森·伯恩（马特·达蒙 饰）在意大利被人从海上救起，他失去了记忆，除了臀部的瑞士银行帐号之外，他完全没有办法证明自己的身份。杰森从瑞士银行找到了大量的现金，六本护照，一把枪，同时他发现自己格斗、枪械、和语言等方面的能力，他开始追查自己的身份，并且把陌生女子玛丽（弗兰卡·泼坦特 饰）也卷了进来。两人从瑞士到巴黎，一路上受到神秘杀手组织的追杀，危机重重。杰森能否化险为夷，找到自己的真实身份？他是否有勇气面对真相？"},{"id":8055,"p":"/yMvsKwvXMkIGdmpNMjSLmS8nskY.jpg","b":"/waMGsUEoHfYj3A1uRMUUgpBa71d.jpg","t":"朗读者","r":7.467,"y":2008,"rd":"2008-12-10","hs":1.316,"d":5.054,"mt":"movie","o":"15岁的少年米夏·伯格（大卫·克劳斯 David Kross 饰）偶遇36岁的中年神秘女列车售票员汉娜（凯特·温丝莱特 Kate Winslet 饰），后来两个发展出一段秘密的情人关系。汉娜最喜欢躺在米夏怀里听米夏为他读书，她总是沉浸在那朗朗的读书声中。年轻的米夏沉溺于这种关系不能自拔的同时，却发现他自己根本不了解汉娜。忽然有一天，这个神秘女人不告而别，米夏在短暂的迷惑和悲伤之后，开始了新的生活。二战虽然结束了，但德国对于纳粹战犯的审判还在继续。成为法律学校的实习生的米夏，在一次旁听对纳粹战犯的审判过程中，竟然发现一个熟悉的身影。虽然已经事隔8年，但米夏还是一眼便认出那就是消失8年的汉娜。而这一次，她坐上了纳粹战犯审判法庭的被告席，这个神秘女人的往事在案件的审理过程中逐渐清晰。然而，米夏却发现了一个汉娜宁愿搭上性命也要隐藏秘密。汉娜最终被判终身监禁，而此时米夏（拉尔夫·费因斯 Ralph Fiennes 饰）与汉娜的故事还在继续。"},{"id":5503,"p":"/475SkOjWVOXaB79pmtdL3mnqaXv.jpg","b":"/7WVRxZ7KZmzoHnUkAjnEFT4o6Dw.jpg","t":"亡命天涯","r":7.466,"y":1993,"rd":"1993-08-06","hs":1.039,"d":5.657,"mt":"movie","o":"金波医生的妻子在家中被人谋杀，虽然金波当晚撞见独臂凶手并与之搏斗，但是凶手终于逃走，金波本人却因种种不利证据被判定为谋杀罪。在押解前往监狱的途中，一名犯人试图逃脱造成狱车事故，金波在混乱中搭救了一名警员并趁夜色逃逸。赶到事故现场的联邦司法官山姆接手此案追捕金波，山姆为人精明强干，作风强硬，更重要的是，他怀有一颗探求真相的正义之心。山姆带队与金波展开了节奏紧凑的追捕与反追捕，金波在四面无援的困境中，依靠为爱妻报仇的意念坚持了下来，并将山姆引向此案的真相..."},{"id":9428,"p":"/sMLgIdN4Ra9f2Nvl6oH3tMARCo4.jpg","b":"/g2s22rGjCTCYsjI1iAflem7HjdG.jpg","t":"天才一族","r":7.466,"y":2001,"rd":"2001-10-05","hs":1.029,"d":4.158,"mt":"movie","o":"罗伊·特伦鲍姆Royal Tenenbaum（吉恩·哈克曼 Gene Hackman 饰）45岁那年夫妻分居，他一个人去住酒店，独自抚养孩子的妻子艾瑟琳Etheline（安杰丽卡·休斯顿 Anjelica Huston 饰）把所有重心都放在了孩子才能的培养方面。不负众望，他们的三个孩子个个都是天生异禀的奇才，她以此写作了一本书——《天才一族》。 大儿子查斯Chas（本·斯蒂勒 Ben Stiller 饰）12岁时就对生意运筹帷幄，初中就购置不动产，对财务有着超同寻常的理解。二女儿玛葛Margot（格温妮斯·帕特洛 Gwyneth Paltrow 饰）两岁时被收养，这个话题被父亲叨叨终身以致玛葛Matgot有点神经质地耿耿于怀。这个天才剧作家9岁时就赢得了勇士奖。里奇Richie（卢克·威尔逊 Luke Wilson 饰）从三年级起就是冠军网球选手，业余喜爱组乐队和收藏汽车模型以及绘画，17岁转做职业选手的他连续三年获得美国公开赛冠军。 罗伊与妻子离了婚后离开了家，时间荏苒，20年过去了，三个天才孩子长大成人。查斯Chas在一次飞机失事失去妻子后，变得神经兮兮，整天替两个儿子的安全而担忧，惶惶度日；玛葛Matgot貌似淑女，其实是个有20年烟龄的“烟枪”，并且已多年没有出版过作品，和做神经科医生的丈夫维持着毫无激情可言的婚姻生活，整日把自己锁在浴室不与丈夫交谈；里奇Richie在大海上准备一年的航行，自在一次大赛中失利后就一蹶不振，如今靠在世界各地航海来打发时间。这一切都被Royal的一个突然消息中止：他患上了癌症只剩下6个礼拜的生命，他想和家人共度最后的时光。 原来是离家多年的罗伊开始想念起自己的妻儿，热切渴望重归家庭怀抱享受天伦之乐。为了达到这个目的，他宣布已被医生诊断为胃癌，而且只剩下六个星期的生命，这个消息令分离的家人又重新团聚到一起，这天才一家再度聚首，有趣的事层出不穷。尽管开始的时候大家还是格格不入，但大家的关系却在悄悄地发生着微妙的变化，当家庭从新拥有凝聚力之后，特伦又该怎样解释自己的“病情”呢？"},{"id":675353,"p":"/5tVmIPVvfOCqCK7ATKgWjuY4aS2.jpg","b":"/xuLA0pii2IMJW2puT7EvJtgpg0H.jpg","t":"刺猬索尼克2","r":7.466,"y":2022,"rd":"2022-03-30","hs":4.337,"d":19.622,"mt":"movie","o":"索尼克在绿丘镇安顿下来之后，就急着要证明自己有能力成为一名真正的英雄。当蛋头博士带着全新的搭档纳克鲁斯，又回来寻找一块力量强大足以毁灭人类文明的翡翠的时候，他就面对了另一个严峻的考验。这次索尼克和他自己的跟班塔尔斯携手合作，一起踏上一场环游世界的冒险旅程，希望能在那块翡翠落入坏人手中之前先找到它。"},{"id":338544,"p":"/1pDgqNx9GdW82QJU4Rc6egT3YAG.jpg","b":"/pL4jkJqXvW2ZnmjooF0LavaIVF8.jpg","t":"情系斯波克","r":7.466,"y":2016,"rd":"2016-09-09","hs":0.576,"d":0.867,"mt":"movie","o":"演员伦纳德·尼莫伊的儿子导演了这部以斯波克为题材的电影 — 斯波克是他的父亲在《星际迷航》中扮演了 50 年的一个经典角色。"},{"id":114,"p":"/tLF2oZ5UkOcmXSkGryNBwGiDjpS.jpg","b":"/sGEqHTylawwS6hwKultk1mKUjdB.jpg","t":"风月俏佳人","r":7.463,"y":1990,"rd":"1990-03-23","hs":1.317,"d":11.085,"mt":"movie","o":"爱德华·刘易斯是个身家百万的企业巨头，也是个潇洒迷人的青年男子。但是麻烦的是他总是搞不好和女人的关系，最近，他与女友的关系又破裂了。 爱德华到洛杉矶出差。一天夜里，他向他的朋友——律师菲利普借了一辆高级轿车想出去解闷，却不知不觉将车开到了红灯区。在一条林荫道上，迷失方向的爱德华只好向一位年轻漂亮的妓女维维安问路。维维安的美丽活泼吸引了爱德华。在付出一笔小费之后，维维安答应送他回旅馆。当回到套间里时，爱德华已经不想让维维安离开了。于是他又继续“雇”了她一夜。爱德华发现自己喜欢上了维维安，但又碍于面子不能出口。菲利普出了个主意，花3000元雇她一周作为出席交际活动的女伴。维维安接受了爱德华的要求。当她装扮停当赶到时，看上去俨然是一位贵妇人。在用餐时，维维安对年轻的戴维发生了兴趣；而在马球比赛时，两人又热切交谈。这引起了爱德华的醋意大发。回到旅馆后，维维安发现自己已爱上了爱德华，两人谁也不能离开对方了。一周很快过去，爱德华想要出钱把她安置在纽约一所公寓里，维维安干脆地拒绝了。维维安离开了爱德华回到自己的公寓，她决定去上学，开始重新做人。正当她准备出门时，爱德华的汽车已停到了门外……"},{"id":187,"p":"/plFyuG57EdT5eeyxQJqK4ryPr6N.jpg","b":"/t9kQnqiaxQ8TLB25rTzDKLd0fdM.jpg","t":"罪恶之城","r":7.463,"y":2005,"rd":"2005-04-01","hs":1.444,"d":7.219,"mt":"movie","o":"　　影片改编自著名漫画大师弗兰克·米勒的经典同名漫画，由三个故事组成，都发生在虚拟的罪恶之城，这里，警察和暴徒已无分别，暴力摧毁一切，也保护一切。故事一：罪城。容貌丑陋，脾气火爆的马福，遇上了金发美女歌蒂，一夜情给了马福从未有过的温暖。然而，醒来之后，马福发现躺在身边的歌蒂被谋杀，自己则面临着杀人凶手的指控。马福的心被愤怒和复仇的火焰点燃，他在歌蒂的姐姐温蒂的帮助下，调查事实的真相，寻找杀害自己爱人的凶手。故事二：狙杀。迪怀特以前是罪犯，整容后，他成了酒吧招待雪莉的男朋友，并且帮她教训纠缠不清的前男友，有暴力倾向的杰奇。迪怀特跟踪杰奇一伙到了由妓女帮派统治的老城，杰奇不按规则办事，被妓女们杀死，之后，她们才发现，杰奇是警察，他的死，破坏了妓女们和警察之间的协议。迪怀特必须帮她们掩盖犯罪事实，并且保护她们的权利。故事三：黄杂种哈迪根由于心脏病快退休了，在他警察生涯的最后一小时，哈迪接到情报，参议员的儿子罗杰绑架了11岁的少女南茜，罗杰是几起奸杀案的主要嫌疑人，落到他手里凶多吉少。哈迪根单枪匹马的救出了南希，废掉了罗杰，自己也身受重伤。随后的八年，罗杰的参议员父亲，利用权势将他关在监狱中，逼他为罗杰顶罪，哈迪根一直没有屈服，而南希化名为科里迪娅的来信则是她生活中的唯一慰藉。南希的来信突然中断了，这让哈迪根很不安，他不得不放弃反抗，以认罪来换取假释，寻找保护南希。他并不知道，一直在暗中跟踪他的怪物黄杂种，将让他和南希重新陷入危险之中。"},{"id":379,"p":"/ab3pnsTKp3BgcAFy0FgWBFBg9FL.jpg","b":"/cEsnLkTCJ4jh9Oym7nPAPGnOMm3.jpg","t":"米勒的十字路口","r":7.46,"y":1990,"rd":"1990-09-21","hs":0.718,"d":2.992,"mt":"movie","o":"美国一个小城市，当地的黑帮老大利奥和他的好朋友兼助手汤姆（加布里埃尔•伯恩 Gabriel Byrne 饰）同时爱上了黑道中人伯尼（约翰•特托罗 John Turturro 饰）的妹妹维娜（马西娅•盖伊•哈登 Marcia Gay Harden 饰），两个好朋友甚至为争夺维娜的爱的而反目。同时，当地的另一个黑帮老大卡斯帕极力拉拢汤姆，答应帮他偿还赌债，条件就是干掉伯尼。汤姆为了讨维娜的欢心，暗中帮助伯尼藏了起来，对卡斯帕却宣称自己已经杀死了伯尼。不料伯尼反咬一口，以此威胁汤姆帮他干掉卡斯帕，不然就重新露面。局面霎时变得混乱起来。"},{"id":469019,"p":"/kKzopOFXz9YfsCTqg3XpF0GoypX.jpg","b":"/5ORjzDMq26GI82COSnJngXm5Kww.jpg","t":"金與安迪","r":7.458,"y":2017,"rd":"2017-09-05","hs":0.825,"d":1.315,"mt":"movie","o":"金·凱瑞藉由深刻精湛地詮釋安迪·考夫曼一角，思索生命、現實、身份認同與職業生涯的真諦。"},{"id":9509,"p":"/4rOB9UnZWVp25kFt2qWXSLGk8cF.jpg","b":"/6c7j7MQCczzNVvcrNEiXbs8Kt2p.jpg","t":"怒火救援","r":7.457,"y":2004,"rd":"2004-04-23","hs":1.268,"d":5.687,"mt":"movie","o":"一位有厌世倾向的前CIA探员勉为其难地接下到墨西哥市担任10岁小女孩保镖的工作。不料小女孩遭到绑架，他必须不择手段将她平安救回。"},{"id":290,"p":"/oDkp5iClJ9WKJGtKHz8BydodHC3.jpg","b":"/eOn6EtViFLxXAmPPjJR861Dx4PX.jpg","t":"巴顿·芬克","r":7.456,"y":1991,"rd":"1991-08-01","hs":0.675,"d":2.614,"mt":"movie","o":"一名具有社会意识的编剧新秀刚从百老汇崛起，便被好莱坞约请写一部关于摔角的B级片剧本。他住在破败的旅馆房间中搜索刮肠，却硬是挤不出只言片语。此刻，他隔壁的房间里却发生了种种怪事，使他犹如置身于人间炼狱，脑海中发生了种种荒诞可笑的幻象。编导用了相当隐晦的方式，来刻划创作者面感灵感枯揭时的心理压力，将重心放在了环境气氛的营造上……  《巴顿芬克》是科恩兄弟正式走上国际影坛的代表作品，影片带有强烈的魔幻色彩和超现实主义风格。一举拿下当年戛纳三项大奖。"},{"id":9008,"p":"/jJCyIBPfvk41uETq6K6u4upyGO8.jpg","b":"/2GIr0LArTvO33HQVPEdp49FLdNV.jpg","t":"惊曝内幕","r":7.456,"y":1999,"rd":"1999-10-28","hs":0.802,"d":2.832,"mt":"movie","o":"劳埃尔-伯格曼(艾尔-帕西诺饰)是CBS电视台“60分钟”节目的王牌制作人，和德高望重的节目主持人迈克-华莱士(克里斯托弗-普拉默饰)向来合作无间。乔佛瑞-维根(罗素-克罗饰)刚被大烟草公司解雇，他的人生似乎瞬间坠入谷底。伯格曼收到一份显示烟草公司制造的香烟对人体有害的报告，找到维根来翻译。然而从这个时候开始，维根便感觉到有人在跟踪监视自己，并给家人带来极大的威胁。烟草公司提醒维根与自己签署的保密协议，他将不能公开任何有关香烟制造的研究给公众。维根不想失去医疗保险等等对家人生活的保障，然而又在备受良心拷问。他最终决定向外界宣布这一切，即使违反保密协议。他先和伯格曼录制了一集“60分钟”栏目，然后前往密西西比州出庭作证控告烟草公司。 然而，烟草公司比他更快一步申请了言论禁制令，他妻子带着两名女儿离去，“60分”栏目又遭到CBS禁播。这一切巨大的代价让人压不过气。维根和伯格曼成了单打独斗的勇士，他们面对内心的正义、勇敢，并一直坚持。"},{"id":228203,"p":"/3c5Gs12gyzVPKfsnNvtVMFOi6mS.jpg","b":"/bNxnk75NLddqqnblfjovGGyr71K.jpg","t":"麦克法兰","r":7.456,"y":2015,"rd":"2015-02-20","hs":1.392,"d":3.697,"mt":"movie","o":"《麦克法兰》取材于真人真事。1980年代，加州小镇麦克法兰，一位居住在拉丁人社区的教练，在一所高中创办田径队，排除了自己心理上、身体上和外界压力等等困难，把田径队送上冠军位置。"},{"id":194662,"p":"/rUa1QaHw0esANyp5E4slMV9mBak.jpg","b":"/s0OrExdg7i3RLR7oqzHRk4q2kL4.jpg","t":"鸟人","r":7.455,"y":2014,"rd":"2014-10-17","hs":1.864,"d":7.064,"mt":"movie","o":"主人公是一个过气的演员（迈克尔·基顿饰），他曾经凭借一个成功的超级英雄角色大红大紫，但后来家庭和事业却一落千丈。为了重拾往昔的荣耀，他计划在百老汇上演一场舞台剧来挽救事业，但是跟他合作的傲慢男主角（爱德华·诺顿饰）却威胁着要把所有东西都毁于一旦。她的女儿（艾玛·斯通饰）也是问题缠身，刚刚从戒疗所里出来，之后开始做父亲的助手。"},{"id":1677,"p":"/tSPC7sO2XYNL9QcMmK88tuUALL5.jpg","b":"/umtxTkop7Ec9UFynjB7Z53lmkX1.jpg","t":"灵魂歌王","r":7.452,"y":2004,"rd":"2004-10-29","hs":1.278,"d":5.955,"mt":"movie","o":"本片是是一部关于美国灵魂乐之父雷.查尔斯(Ray Charles)的人物传记影片。像大多数的音乐天才一样，他的一生经理了许多的坎坷与磨难，但最终取得了辉煌的成功。"},{"id":344170,"p":"/ozqfofwYfzjh5AneTArpr68yuX4.jpg","b":"/71AoDrq47CetxlGeWa1rHnKepLc.jpg","t":"唯有死亡","r":7.452,"y":2015,"rd":"2015-06-11","hs":0.22,"d":0.284,"mt":"movie","o":"记者Michael Ware获得史无前例的机会，能与士兵和恐怖份子近距离接触，深入描写伊拉克战争，毫无保留地呈现史诗般的故事。"},{"id":17654,"p":"/dkEHEwOGvOiBko9wjO03We2ipZN.jpg","b":"/jhM3wgWUrrOkz9r4xwV5cV5RhI4.jpg","t":"第九区","r":7.451,"y":2009,"rd":"2009-08-05","hs":1.539,"d":6.628,"mt":"movie","o":"1990 年，一艘巨大的飞船出现在地球上空，人们惶恐不安，却又分外好奇。经过一段时间紧张的等待，外星飞船始终没有动静。人类终于小心翼翼靠近它，强行走进舱内，结果发现了不计其数的外星人。他们形容丑陋，宛如虾子，而且健康状况极差，虚弱无力。原来这是一群来自外星的难民，他们最终被地球人接纳，并隔离在南非约翰内斯堡的一片区域内生活，此地名为“第九区”。经过长达 20 年的繁衍，外星难民的数量扩张至 180 万之多，且和周边人类的矛盾冲突不断，越来越多的人类呼吁将“大虾”赶出地球。MNU（列国同盟组织）经过磋商，决定将外星难民迁移到更为偏远的区域。MNU 外星事务部门的特工威库斯（Sharlto Copley 饰）专门负责搬迁工作。威库斯在动员过程中傲慢随意，与当地居民冲突频频。最终，他为自己的行为付出代价，外星人的神秘流体将其感染，威库斯慢慢变成了外星人的模样。此时威库斯才真正体会到了外星移民在地球上受到的不公待遇，他决定做些什么改变局面……"},{"id":674324,"p":"/jKMvuEpxc4FHl3Dsh38ZXqiy68.jpg","b":"/1vXD5HXqkhvsXFHE7KmCPZGPR1e.jpg","t":"伊尼舍林的报丧女妖","r":7.451,"y":2022,"rd":"2022-10-20","hs":2.902,"d":6.712,"mt":"movie","o":"爱尔兰内战期间一座小镇的两位好友突然结束了彼此间的友谊，导致发生冲突，带来了令人震惊的后果。当友谊走到尽头的心碎和伤害推到极端，所产生的愤怒与报复，竟然比爱情还失控。"},{"id":374720,"p":"/y8nvZPcNzuAIjWjplDiPeS4WZ6c.jpg","b":"/ddIkmH3TpR6XSc47jj0BrGK5Rbz.jpg","t":"敦克爾克大行動","r":7.451,"y":2017,"rd":"2017-07-19","hs":2.293,"d":8.488,"mt":"movie","o":"【敦克爾克大行動】以第二次世界大戰初期為背景，敘述 40萬名英軍與盟軍士兵遭受敵軍團團包圍，他們受困在臨海的最後據點：敦克爾克，當敵軍不斷地進逼，這群士兵陷入無路可逃的困境，而家就在隔著大海的 26 英哩之外。當這 40萬士兵無法回家，家迎向了他們…。英國出動 933艘各式大小船艦，冒著無情的戰火，出發拯救這群士兵。"},{"id":460713,"p":"/mRi0yIECsCzgDNUZ1aKNtVjryCi.jpg","b":"/6n1UG44gJ6FmPJuQrR0eHvHR5sf.jpg","t":"老爸102岁","r":7.45,"y":2018,"rd":"2018-05-04","hs":0.417,"d":0.508,"mt":"movie","o":"　　102岁的老爸达特利（阿米达普·巴强 饰）是一个有着26岁灵魂、精神奕奕的酷老头，他75岁的儿子巴布（里希·卡普尔 饰）却暮气沉沉刻板无趣。  　　为了挑战世界长寿纪录，老爸决定将儿子送进养老院，想要阻止老爸的疯狂行为，儿子巴布就必须完成一系列“改造任务”，成为眼中有光热爱生活的新巴布。完成任务的过程中，父子两人有温馨欢乐也有争吵冲突，而就在儿子即将完成所有任务，重拾对生活热情时，却发现改造计划背后更感人的秘密……"}]