[{"id":974635,"p":"/5YRzbSu8QxNJEp1ZViTg4d7HdaI.jpg","b":"/nv6F6tz7r61DUhE7zgHwLJFcTYp.jpg","t":"當殺手戀愛時","r":6.819,"y":2024,"rd":"2024-05-16","hs":3.839,"d":8.193,"mt":"movie","o":"蓋瑞（格蘭鮑威爾 飾）平常是一名哲學教授，在校園之外，他則是名為羅恩的職業殺手，不過，他的殺手身份只是偽裝，目的是協助警方誘捕潛在的罪犯。某天，性感迷人的麥迪遜（安卓亞霍娜 飾）找上羅恩，想僱用他殺掉會對她家暴的丈夫，結果兩人意外墜入情網，蓋瑞認為麥迪遜不會喜歡真正的自己，因此陷入內心掙扎……。"},{"id":303991,"p":"/bt7mpgYB9yvPLbmmNCov3Jjf5hq.jpg","b":"/dapUorbOMzlaB12dACCtaiuaTQz.jpg","t":"破碎人生","r":6.818,"y":2016,"rd":"2016-04-06","hs":1.222,"d":2.883,"mt":"movie","o":"　　故事讲述杰克·吉伦哈尔饰演的一位投资银行家在妻子遭遇意外身亡后，生活变得支离破碎，直到遇到了娜奥米·沃茨饰演的单亲妈妈，人生才有了转机。据悉，娜奥米·沃茨饰演的这位单亲妈妈是一个和又老板约会、又吸大麻的客户服务代表，她的公司专门生产自动贩卖机。她和男主角的相遇也充满戏剧性，男主角的钱被自动贩卖机吞了，她去处理投诉时了解到了男主角的不幸遭遇，继而与他有了进一步的接触。"},{"id":956842,"p":"/zUWIwtl7oz1dcuRDhLX1GCcJSmt.jpg","b":"/4ItXEyVPj6wb9AdhsltcqYE6f5f.jpg","t":"登月大计划","r":6.818,"y":2024,"rd":"2024-07-10","hs":3.067,"d":4.864,"mt":"movie","o":"举世闻名的阿波罗计划究竟是壮举还是骗局？为完成人类首次登月任务，发射中心负责人柯尔（查宁·塔图姆 Channing Tatum 饰）带领团队不断处理登月火箭出现的各种问题。担心无法登月的政客们，为确保最终能在太空竞赛中占据优势，暗中找到广告狂人凯莉（斯嘉丽·约翰逊 Scarlett Johansson 饰），要求她秘密拍摄一段登月视频作为Plan B。柯尔和凯莉将擦出怎样的火花？政治阴谋之下，这对欢喜冤家又该如何实现最终的登月目标？"},{"id":397243,"p":"/8layFEPi7TkG0onjZtsgT66Qhy4.jpg","b":"/7GEi50BH2gjWuhoAx55Mmb0f7Vj.jpg","t":"无名女尸","r":6.818,"y":2016,"rd":"2016-12-21","hs":1.972,"d":7.996,"mt":"movie","o":"奥斯丁 和父亲汤米 同为镇上的验尸官，某天晚上，刑警谢尔顿 送来了一具无名女尸，希望汤米和奥斯丁能够在天亮之前弄清楚她身上的秘密。奇怪的是，这具女尸身上没有任何的淤青或伤口，然而她的内脏和骨骼却伤痕累累，很显然生前遭到了残酷的虐待..."},{"id":82992,"p":"/lmNm5bc0npV5mI0p6B3dEonjFt0.jpg","b":"/xDp29MSWa7O3ROC13r6dPTFnREJ.jpg","t":"速度与激情6","r":6.817,"y":2013,"rd":"2013-05-21","hs":0.715,"d":1.464,"mt":"movie","o":"俄罗斯莫斯科闹市中央，执行押送任务的军方部队遭到一伙训练有素的匪徒袭击，大战过后的现场惨不忍睹，重要的卫星元件遭到劫持。国际刑警霍布斯（道恩·强森 Dwayne Johnson 饰）查明，包括此案在内的一系列案件均系前特种部队军人欧文·肖（卢克·伊万斯 Luke Evans 饰）所为。为了将这群训练有素、老练凶狠的匪徒绳之于法，他辗转找到隐居世外桃源的多米尼克·托莱多（范·迪塞尔 Vin Diesel 饰）助拳。霍布斯开出的条件令人难以拒绝，他不仅可以将托雷多和布莱恩（保罗·沃克 Paul Walker 饰）一伙从前的犯罪记录一笔勾销，此外欧文一伙中竟然还有本该死去的莱蒂……"},{"id":34152,"p":"/iFqe07F78SO0SIBzWcK4I5MwNvP.jpg","b":"/mIKuvEhBvDf9LGxE9x6m0hDR9Au.jpg","t":"种族情深","r":6.816,"y":1994,"rd":"1994-05-13","hs":0.449,"d":1.345,"mt":"movie","o":"《Crooklyn（种族情深）》是Spike Lee在94年拍的一部半自传电影，这部电影真实还原了美国纽约布鲁克林区和Bedford-Stuyvesant中普通黑人家庭70年代的生活，Spike Lee小时候就在布鲁克林区居住。这部电影的主角是一个叫Troy的小女孩，以及她的家庭，她的4个兄弟，她的父母。同时斯派克·李在里面也饰演了一个瘾君子的角色。Spike Lee是美国最具黑人意识的导演，所拍摄的题材大都跟黑人的出路、觉醒、种族歧视相关。他的电影风格犀利、节奏明快且极具爆发力，对于黑人的习性和社会困境有相当深刻的体会。所以本片就是通过对一个70年代普通黑人家庭故事的叙述，反映当时美国黑人的生活环境。"},{"id":1392,"p":"/e7OWmWptBRCnUKj6MJ2qbxj5ZY5.jpg","b":"/r6Ai2I1F4rWlNo5SzAUzQ4hWGjC.jpg","t":"生于妓院","r":6.816,"y":2004,"rd":"2004-12-08","hs":0.354,"d":0.752,"mt":"movie","o":"1998年，纽约新闻记者布里斯基来到加尔各答，打算拍摄一些关于妓女的东西。结果她不但了解了她们，而且了解了她们的孩子。而孩子们对她和她的相机产生了兴趣，而当她看到一名小女孩被一名中年男子带入街巷后，决定将加尔各答这阴暗的角落展现给世界 。于是不久之后，当她从纽约返回后就带来不少照相机，开始对那些孩子进行摄影培训。这一培训来自她突发的灵感：组织一个摄影班，让片中7个小主角拿着相机去记录他们身边的世界 。  拍摄过程\r 这些小摄影家严肃的对待自己的工作，其中的一些人在拍摄过程中甚至专业地分析着光线和不同作品。而影片拍摄期间还发生了一个惨剧，12岁的阿维吉特唯一可以依靠的母亲被皮条客烧死。期间布里斯基带他们到海滩和动物园进行了摄影实习。这部电影的拍摄手法没有像其他纪录片一样使用大量胶片，而是简洁地以孩子们的所见构建影片。比如，她只是通过孩子们在一个破烂动物园对一些奄奄一息的动物拍摄的过程，以此含蓄表现这些孩子的现实生活 。  简介\r 人生的悲哀不是历经坎坷，而是在奋力拼搏之后却发现命运早已注定。印度加尔各答市某个红灯区，这里贫穷和疾病蔓延，人们的生活没有任何希望。然而最令人不忍的是那些妓女的孩子，他们不仅要承受他人歧视的目光，还要过早去面对自己那早已被注定的黑暗命运。美国导演兼摄影师泽娜·布里斯基和罗斯·考夫曼在这里找到7个妓女的孩子，教授他们使用照相机。这一台台小巧精密的机器点燃了孩子们的艺术天分，在阴霾的街区呈现出一片纯洁无邪的天地  。"},{"id":131631,"p":"/fzS6UHZa7SXiNDc4P9ZkgMGEjeB.jpg","b":"/qvo0g1yeQnYoCcXctSHI4mkoFMc.jpg","t":"饥饿游戏3：嘲笑鸟（上）","r":6.816,"y":2014,"rd":"2014-11-19","hs":2.222,"d":13.895,"mt":"movie","o":"　　凯特尼斯·伊夫狄恩，燃烧的女孩，虽然她的家被毁了，可她却活了下来。盖尔也逃了出来，凯特尼斯的家人也安全了，皮塔被凯匹特抓走了。十三区并不真的存在，出现了反抗，出现了新的领导者，一个革命的序幕正在缓缓拉开。凯特尼斯从噩梦般的竞技场逃出来是已经设计好的，她是反抗运动的参与者，也是设计好的，而她对此并不知情。十三区从隐蔽处出来了，并计划推翻凯匹特的统治。似乎每个人都参与了这项精心策划的行动，而只有凯特尼斯并不知情。反抗运动将凯特尼斯卷入了漩涡，她被迫成为棋子，她被迫为许多人的使命负责，不得不肩负起改变帕纳姆国的未来的负责。为了做到这一切，她必须抛却愤怒和不信任，她必须要成为反抗者的嘲笑鸟――不管要付出多大的代价。"},{"id":14439,"p":"/qPe6EtkyONh6JuekhPZ56jRWyVV.jpg","b":"/5uMgPq5IVsTrZZGT2yIRVITwfp3.jpg","t":"战略机动大作战","r":6.815,"y":1998,"rd":"1998-02-28","hs":0.454,"d":1.24,"mt":"movie","o":"尖锐讽刺的喜剧电影，根据真实事件改编而成，揭露政府单位的官僚政客间，利益互相冲突的惊人内幕。美国国防部正在发展一种新的步兵战斗车，进入了最后的设计阶段，此时，空军上校约翰（凯瑞艾文斯，「王牌大骗子」）受命评估此种新型战斗车的功能，他很惊讶地发现，军方竟然花了17年、140亿的经费来发展它，为此他决定私下展开调查。另一方面，负责此计画的帕瑞吉少将（凯西葛莱姆，「欢乐一家亲」），却希望将它尽快建造后用于战场上，当他发现约翰上校的调查后，决定不惜一切代价阻止他。每次约翰要为战车进行实地测试时，总会遭到帕将军的阻挠...这两人展开一场大斗法，最后到底是谁胜谁负呢？"},{"id":6961,"p":"/t0AEzycJ6V8dLVlSudCUAA9mzgn.jpg","b":"/wi8y24BI9sa8XSnH9vFmmYin6Km.jpg","t":"婚禮約會","r":6.815,"y":2005,"rd":"2005-02-04","hs":0.863,"d":2.86,"mt":"movie","o":"凱特(黛伯拉梅西飾)收到妹妹的喜帖，晴天霹靂的是婚禮伴郎之一，竟是曾經悔婚的前未婚夫。  為了扳回顏面，凱特找來男伴遊尼克(德莫麥隆尼飾)佯裝男友返家參加婚禮。就在甜蜜的氣氛下，凱特假戲真做了起來…"},{"id":1858,"p":"/iFLXpnELp6LEO9g4lYvxlvA1gOZ.jpg","b":"/77P56ZcL8M9Cw7FIptMIGjhNJoj.jpg","t":"变形金刚","r":6.815,"y":2007,"rd":"2007-06-27","hs":0.997,"d":3.491,"mt":"movie","o":"为了追寻能量块，威震天来到了地球，在北极，他受到磁场的强干扰，意外地被封冻于冰层之下。借助不慎跌入冰谷的科学家们，威震天将有关能量块的信息扫描到科学家的眼镜上。威震天被美国军方秘密转移到位于胡佛大坝地下的秘密基地，这个秘密只有历任国防部长组成的7人军事小组知道。“霸天虎”的先遣部队旋风和毒蝎袭击了美军位于卡塔尔的军事基地，与此同时，路障帮助他的搭档迷乱潜入了美国总统的座机空中一号，通过电脑获悉，要想找到威震天就必须找到维特维奇家族的那副眼镜，上面有威震天关于能量块的信息扫描，而它现在的拥有者山姆·维特维奇成为了“霸天虎”攻击的目标。山姆是名高中生，学校里没有人相信他讲述的关于这副眼镜的历史，失望之余，山姆把眼镜放到网上拍卖，然而从未引起买家的兴趣。这时父亲送了一辆破车给他，这辆车恰好就是“汽车人”大黄蜂的变形。大黄蜂帮助山姆交上了漂亮的女朋友，但很快就遭遇了“霸天虎”的袭击，擎天柱带着其他“汽车人”赶到，一场机器人大战由此拉开了序幕。"},{"id":524434,"p":"/6R4RAEFG39l5m40Lyv2XLAq4th6.jpg","b":"/c6H7Z4u73ir3cIoCteuhJh7UCAR.jpg","t":"永恒族","r":6.815,"y":2021,"rd":"2021-11-03","hs":2.945,"d":10.349,"mt":"movie","o":"公元前 5000 年，“天神族”的“审判者”阿里瑟姆从奥林匹亚星挑选 10 位拥有超能力的“永恒族”，派遣他们前往地球抵御“变异族”的入侵。几千年来，永恒族一直帮助人类抵御变异族入侵。最后一批变异族在 1521 年被消灭后，永恒族内部对于是否继续保护人类一事产生分歧，最终决定分开，并等待阿里瑟姆将他们召唤回母星。时间到了现在，瑟西（嘉玛·陈 Gemma Chan 饰）和丝派特（莉亚·麦克休 Lia McHugh 饰）一同住在英国伦敦。500 年前，瑟西与前男友伊卡瑞斯（理查德·麦登 Richard Madden 饰）分开，并结交了在伦敦自然史博物馆工作的戴恩·惠特曼（基特·哈灵顿 Kit Harington 饰）。一天晚上，一位名叫克罗的变异族突袭三人，伊卡瑞斯却突然出现，暂时击退克罗。瑟西、丝派特和伊卡瑞斯意识到情况不妙，于是决定紧急召集其他人以应对新的威胁……"},{"id":567797,"p":"/zM12bfL2TEqVRXjiQIFUWUMLcCg.jpg","b":"/sGIfwDYvfU0h1G7pGWEhdEi9hT2.jpg","t":"小镇缉凶","r":6.814,"y":2021,"rd":"2021-01-01","hs":1.618,"d":2.736,"mt":"movie","o":"阿伦·法尔克怀着沉重的心情，回到了遭受严重旱灾的家乡，参加了一场令人心痛的葬礼。然而，他的归来却意外地揭开了一段尘封数十年的伤疤——那是一位少女尚未解开的死亡之谜。"},{"id":283708,"p":"/efhEOjjqLhnmBsLiS6Ep69hMAzy.jpg","b":"/boHbhtXnKprUrJBnZyy1eTXQBCh.jpg","t":"远离人迹","r":6.813,"y":2015,"rd":"2015-01-14","hs":0.539,"d":0.853,"mt":"movie","o":"1954年，当叛乱的力量在山谷里滋长，两个男人不顾一切地在阿尔及利亚山脉间逃亡。严酷的冬天里，独居的老师Daru必须将被指控谋杀的男孩Mohanmed送去给法国当局。被复仇的骑兵和居民盯上，两人不得不争取赢回自由。电影灵感来自1957年加缪出版的《流放与王国》里的短篇小说《来客》。（via one world films，翻译by上校）"},{"id":2141,"p":"/cmH94i0z1hpgCkpZWKDcic3ikgG.jpg","b":"/iBsvTINEs3trKH73p4Ogbwm9xQ5.jpg","t":"詹姆斯·迪恩","r":6.812,"y":2001,"rd":"2001-08-04","hs":0.414,"d":1.008,"mt":"movie","o":"关于演员詹姆斯·迪恩，最终十几岁的反叛，其星途以及过早死亡传记片使他成为传奇。他的角色被描述为具有与个人生活，最引人注目的是他的父亲关系紧张很多共同点。"},{"id":57118,"p":"/wEVN6PW7cBW4JytulTtQNtRV1T8.jpg","b":"/nazhtLZUpFo2WYpR7G5fXV8vQFy.jpg","t":"这就是我","r":6.812,"y":2011,"rd":"2011-04-29","hs":0.562,"d":1.102,"mt":"movie","o":"　　Geek们幸福美好的生活我们看得太多了，但实际上，他们的日子并不好过！比如切斯·埃利森饰演的小主人公Andy，一个处处受人欺负的书呆小年，但是在后来与一名同样不收欢迎的geek老师的交往中，他学会了宽容与勇气。影片由艾德·哈里斯、职业摔角手兰迪·奥顿联合主演，虽然由于其60年代的背景不免显得过时，但并不是趣味全无。"},{"id":19554,"p":"/eYucJWWJiTQVDwwbjhHIu1aDp5C.jpg","b":"/9cy44nYsWmNblqcqCuPXZc74FuU.jpg","t":"埃尔维斯与安娜贝尔","r":6.811,"y":2007,"rd":"2007-03-10","hs":0.634,"d":1.549,"mt":"movie","o":"尽管安娜贝尔（布蕾克·莱弗利 Blake Lively 饰）满心的不愿意，但她还是在母亲的强势逼迫之下去参加了德克萨斯州小姐的竞选，然而，一场突如其来的意外夺取了她年轻的生命，就这样，安娜贝尔以一具尸体的形式同埃尔维斯（麦克思·明格拉 Max Minghella 饰）相遇了。  　　埃尔维斯想要做一名遗体美容师，可是，家中没有一个人理解他的这个奇怪理想，并且想方设法地阻挠他实现自己的理想，这让埃尔维斯感到很不自由。让埃尔维斯怎么也意想不到的是，躺在他面前的女子的尸体竟然奇迹般的复活了！就这样，一个诡异的开始发展成为了一段奇妙的情缘，在安娜贝尔和埃尔维斯之间，浪漫的故事就此展开。"},{"id":37735,"p":"/ezcWtwGjFjkkeYiSjoHH4Kje5U2.jpg","b":"/30rvmoEBqovm723agDJ3QddWXcY.jpg","t":"绯闻计划","r":6.811,"y":2010,"rd":"2010-09-16","hs":1.482,"d":6.832,"mt":"movie","o":"　　女高中生奥利弗（艾玛·斯通饰）为帮助男性朋友布兰登（丹·伯德饰）消除因同性恋问题被人嘲弄的苦恼，策划了一出自己失身的绯闻。奥利弗却因此成名，很多男生慕名而来，希望她假意与他们约会一段时间，以便也跟着出名。渐渐地，奥利弗发现这成了一笔生意，她以她的名气带动着其他人的名气，不但自己变得越来越有名，更因此在经济上也获益匪浅。当然，同时树大招风的她，也招来了对她出名不满的对手玛丽安（阿曼达·拜恩斯　饰），玛丽安进一步散布对奥利弗不利的谣言，试图逼迫其离开学校。而奥利弗则决定利用对自己有利的绯闻展开反击，于是，两位女生开始了一场绯闻对绯闻的荒诞而有趣的“战斗”。"},{"id":225574,"p":"/Ai0ezyBqutS2sV6TlJjNWKaHuOe.jpg","b":"/7UOWJEhNbePQeGSaVn9PvcRaujX.jpg","t":"空中营救","r":6.81,"y":2014,"rd":"2014-02-26","hs":1.345,"d":4.114,"mt":"movie","o":"连姆·尼森饰演一位名叫比尔·马科斯（Bill Marks）的老兵，奉命去一架航班飞机上执行任务。期间，他收到一系列神秘短信，要求政府向一个秘密账户转账1.5亿美元，否则就会每隔20分钟杀死一名航班上的乘客，正邪双方由此在四万英尺的高空上展开了智力与武力的双重对决。"},{"id":128136,"p":"/5TsZbOLHCdCOesjVyGVLqtsoD5A.jpg","b":"/2gR4hjE2atX7rwVm3pxtHKlTSx.jpg","t":"我的尴尬性之旅","r":6.809,"y":2012,"rd":"2012-09-11","hs":0.534,"d":0.984,"mt":"movie","o":"身为会计师的乔登（乔纳斯·切尔尼克 Jonas Chernick 饰）最近失恋了，令乔登感到伤心的是，女友离开他不为别的，只因为他那差劲到令人发指的床上功夫。为了排解心中的郁闷，乔登只能借助于酒精，一次大醉后，他与名叫茱莉亚（艾蜜莉·汉普雪儿 Emily Hampshire 饰）的脱衣舞女相遇了。一边是急需要“补课”的衰男，一边是囊中羞涩的舞女，两人一拍即合，茱莉亚成为了乔登的“性学教师”。茱莉亚为乔登设计了一系列听起来令人脸红心跳的课程，授课过程中更是循循善诱、“言传身教”，在这样一位优秀教师的教导下，乔登能够通过最后的“期末考试”吗？在技巧上取得了长足进步的乔登又能否重振自己在情场上的风采呢？"},{"id":107985,"p":"/jQCHJhRwmpAIfVgqAQ5l5qXOcaI.jpg","b":"/stAPkorBeBkvEZ6DQs30Ke4cPyr.jpg","t":"世界尽头","r":6.808,"y":2013,"rd":"2013-07-18","hs":1.269,"d":3.944,"mt":"movie","o":"　　“血与冰激淋三部曲”（Blood and Ice Cream Trilogy）的最后一部（前两部是《僵尸肖恩》和《热血警探》）\r 　　影片讲述少年时代尝试过“超棒酒吧漫游”的五位好友，因为其中一人想参加豪饮马拉松而在多年之后重新聚首。他们被一个名叫Gary King的家伙说服，准备再来一次当年的“壮举”。Gary是个40岁的老家伙，青少年时期就深坠烟海。他将有点不情不愿的五人帮拽回他们的家乡，并试图再 次去寻找那个传说中的酒吧“世界尽头”。几人回望过去检视现在，意识到真正的难题是未来，并不只是他们自己，而是关系到全人类的生存。"},{"id":36647,"p":"/yqD0lwIUjla4wLhZPDEavEd0NKI.jpg","b":"/hZnnUq0mrUQ3e54SJVca4mf2oAQ.jpg","t":"刀锋战士","r":6.807,"y":1998,"rd":"1998-08-21","hs":1.611,"d":17.558,"mt":"movie","o":"刀锋战士自小就被专门打造新式武器的吸血鬼猎人惠斯特（克里斯多佛森饰）收养，专门出入有吸血鬼出没的场所，拯救即将被消灭吞噬的人类，凭着他驾骑着银翼机车，手持无敌火力的巨型火焰枪，以及无敌旋风刀和身后背负着的那把长剑，不死的无敌战神刀锋战士所向披靡，只要他一出现，躲藏在人群当中的吸血鬼将无所遁形。 　　于是，在这个未来的世界中，刀锋战士成了人类和吸血鬼双方争夺生存空间下最勇猛的正义战士，也因此，吸血鬼领袖佛斯特（史蒂芬德尔饰）处心积虑要除去这心头大患，以完成他一统天下的大梦，他先利用刀锋战士的心理弱点给他致命的攻击，原来，刀锋出身时被吸血鬼血液浸满子宫，也成了半个吸血鬼，必须随时克制着自己对血的渴望。 　　佛特斯先是邀请刀锋战士加入邪恶势力的一方，只要他们两方联手，相信没有人可以逃过他们的力量，然而刀锋战士作为献祭品以请出血王，增强自己的力量。在正邪双方的互斗之下，究竟谁才能获得最后的胜利。"},{"id":796,"p":"/zPIMHb6UeGMJaNiVCRIXSj4Sg7T.jpg","b":"/m2QvGozzKz5ux74gKocn4kFTGz1.jpg","t":"危险性游戏","r":6.807,"y":1999,"rd":"1999-03-05","hs":1.195,"d":7.358,"mt":"movie","o":"凯萨琳（莎拉米雪儿吉兰）和萨巴斯丁（雷恩菲力浦）是一对姊弟，他们俩是非常喜欢操纵人的富家子弟。当他们两人看到同是富家子弟的赛西尔（塞玛布莱儿）和安妮（瑞丝怀丝彭），是如此的天真无邪时，他们俩决定玩一个性爱的操控游戏，而赌注是……"},{"id":27850,"p":"/y9RJCxJMbWqhXjkBgC0VXETmHj6.jpg","b":"/dOaF7zNAHYsSaAp8PXrUt4qfm8k.jpg","t":"女巫一族","r":6.807,"y":1998,"rd":"1998-11-10","hs":0.568,"d":1.759,"mt":"movie","o":"在这部冒险喜剧片中，玛妮和弟弟妹妹们跟随许久未见的外婆（黛比·雷诺斯饰）来到了她位于万圣镇的家中。玛妮的外婆是一个善良的女巫，而在万圣镇里，女巫、妖精、吸血鬼等各种生物，都过着和常人无异的生活。在13岁生日那天，玛妮发现了自己来自女巫世家，而自己也是个女巫。当她发现邪恶势力正密谋要占领万圣镇时，她必须帮助妈妈和外婆一起拯救大家。"},{"id":8292,"p":"/y2fkD8q6i17jnD3C94NzjsZPI1D.jpg","b":"/2pITFeesu6aikrEknoH6bNXOdhk.jpg","t":"四兄弟","r":6.807,"y":2005,"rd":"2005-08-11","hs":1.097,"d":4.608,"mt":"movie","o":"　　 影片以母亲的遇害为起因，讲述了特殊构成家庭里的四兄弟其心协力与黑暗势力作者针锋相对、你死我活的斗争。影片出了饱含黑色暴力元素之外，也相应地加入了“调剂”用的轻喜剧成分，事实上，这也是辛格尔顿的特色之一。除了影片最具亮点的“黑白抗争”、“黑打黑”的动作戏之外，最能打动人的要属影片给人的真实感受。被收养的不同肤色的孩子们在同一个大家庭里过着幸福的生活，怎不令人羡慕、令人动容。而善良老母的被害、与四兄弟愤然掀起复仇狂潮的情节更是激起了所有热血男儿的心潮。另外，影片中，经常萦绕耳边的动感黑人音乐也无形中增加着影片的吸引力。"},{"id":340485,"p":"/pjOOuojMdYIMh4GhGqTKyNFg7C.jpg","b":"/1XPWt58gzKQvOuOuhTrNYP9igbM.jpg","t":"美国甜心","r":6.807,"y":2016,"rd":"2016-09-30","hs":0.859,"d":1.583,"mt":"movie","o":"丝泰尔（萨莎·莱恩 饰）是一个正处于青春期的年轻女孩，她离开了乱糟糟的家庭生活，加入了一支杂志订阅销售团队。她需要穿越美国广袤的中西部地区，挨家挨户地推销杂志。杰克（希亚·拉博夫 饰）也是这帮年轻人中的一员。丝泰尔很快适应了他们的生活方式，她的生活被酊酩大醉的夜晚、隔三差五的小叛逆和爱情故事所点缀……"},{"id":596161,"p":"/qRssXLQc3nUPzg7oGbFBLiKk8OH.jpg","b":"/ZLD4pjmMLt9I3t1a7SFJBekIh1.jpg","t":"让他走","r":6.807,"y":2020,"rd":"2020-11-05","hs":1.523,"d":2.82,"mt":"movie","o":"基于退休警长乔治·布莱克利奇和妻子玛格丽特在失去儿子后，离开蒙大拿州的牧场，去达科他州寻找与外界隔离的危险一家人，解救他们年幼的孙子。而当他们到达目的地，发现那家人并没有意愿放人。"},{"id":795,"p":"/43pfHjaotWHGtf7Jv43LDUe6Q2M.jpg","b":"/pYl4YpepgRbr504D7ep58C5gMyF.jpg","t":"天使之城","r":6.806,"y":1998,"rd":"1998-04-10","hs":0.935,"d":4.401,"mt":"movie","o":"　　天使塞斯（尼古拉斯•凯奇 饰）拥有天使应该拥有的一切法力，还能永生。他的使命就是每天游荡在医院里将已去的人们带到另外一个世界，他却爱上了医院的医生梅姬（梅格•瑞恩 饰），为了能够和心爱的人在一起，塞斯放弃了天使的身份，放弃永生，坠入了凡间。然而，他却并不明白，等待他的，除了动人的爱情，还有弄人的命运。"},{"id":16995,"p":"/djVeoh9qcMDVplxy89bf5CjXjx9.jpg","b":"/n6ggvrNiiDBGcymaomQPeVsIfUg.jpg","t":"国家要案","r":6.806,"y":2009,"rd":"2009-04-17","hs":1.017,"d":3.24,"mt":"movie","o":"身为《华盛顿报道》的一位名记，卡尔·麦卡弗里（罗素·克劳饰）最近的日子不怎么好过，身边有不少烦心事困扰着他，而曾经很热爱这份工作的他，也已经好几年没有拿到过一个好题材来进行报道了。本打算昏昏僵僵继续过日子的卡尔，正好让他碰上了斯蒂芬·柯林斯身边的这起谋杀案，政治谋杀，光鲜政客背后的丑闻，种种讯息使触角敏锐的卡尔感觉到，这起新闻背后有着很多可供挖掘的内容。报社也知道他在这方面的兴趣与能力，于是委派他作为这起报道的记者。当然，一个更重要的原因报社和卡尔都心照不宣：卡尔曾经是斯蒂芬的竞选顾问，在他身边出谋划策的日子不再少数。　　卡尔和漂亮的女助手德拉（瑞秋·麦克亚当斯饰）一起开始追查这起案件背后的诸多故事。虽然警方一直对外宣称正在侦破，但从诸多信息来看，这起案件警局一直没有深入追查，这是为什么呢？卡尔和德拉决心要找出真相，查明凶手是谁。鉴于自己过去和斯蒂芬的关系，卡尔发现斯蒂芬已经不再是过去他所认识的那位充满干劲活力的年轻人，在政坛浸淫多年的他，已经变得圆滑世故。同时在追查过程里，卡尔逐渐发现这起案件牵扯了许许多多的富得流油的政客。最终，卡尔发现了一个事实：当一个人面对改变自己命运的时刻，爱情和别人的性命……一切东西，他都可以出卖。"},{"id":9746,"p":"/yvdFRDoQIQ5PBk4u8x8gJT8NJAw.jpg","b":"/hDUGoS4BKEAn5ZwJsFEGPU2fJtS.jpg","t":"达赖的一生","r":6.805,"y":1997,"rd":"1997-12-25","hs":0.458,"d":1.299,"mt":"movie","o":"讲述一个出生在牧民家庭小男孩，被寻找转世灵童的人发现并确定为未来的达赖，当其继承前代达赖衣钵后更显示不同凡人的天赋。而后其便在拉萨学习经文，并且有机会接触外界文化和思想。当其还羽翼未满时当时的摄政王企图夺位，好在衷心辅佐他的人平除了那次危机。  　　但是这时的历史已经发生巨变，社会主义中国成立了，要求收回西藏，他不想人民流血而采取非暴力的不合作方式，包括去北京会见毛泽东，接受思想教育。这时达赖向周围那些大国四处求援但无人应答，根本无法拒绝解放军入驻西藏的要求，接着辅佐的人们也相继离他而去，最后他在困顿交加中离开了西藏。"}]