[{"id":124905,"p":"/ybTEfdh3Z9fs2W5YAn6FnjQAsfE.jpg","b":"/zCjZfevPFBbOh2SAx2syIBHSqEI.jpg","t":"哥斯拉","r":6.346,"y":2014,"rd":"2014-05-14","hs":1.788,"d":9.09,"mt":"movie","o":"拥有幸福美满生活的大兵福德·布罗迪内心隐藏着一个挥之不去的阴影。15年前，他和父亲乔伊、母亲桑德拉生活在日本。父母供职于一座大型核电站。就在福德的爸爸生日当天，一场突如其来的灾难摧毁了核电站，他的母亲在灾难中丧生，语焉不详的政府隐瞒真相，以防止核辐射的名义封锁了该地区。但是乔伊却从种种异状觉察到反常之处，十五年来他一直试图揭开当天的灾难之谜，终于发现这一切都是由一只如山一般巨大的怪兽所引起。怪兽哥斯拉从沉睡中苏醒，令人难以预测的灾难席卷而来……"},{"id":71689,"p":"/s29wW0zxifm1mawISxusDoZApLY.jpg","b":"/uxezSInaPoH20CyHx4TuY1LzGly.jpg","t":"飞哥与小佛：超时空之谜","r":7.078,"y":2011,"rd":"2011-08-05","hs":1.787,"d":9.433,"mt":"anime","o":"故事叙述一个巧妙的契机，在泰瑞进入飞哥小佛家五周年纪念日当天，飞哥做了一个用大型鸭嘴兽羽毛球机器，而且两人就坐在里头，在阴错阳差之下撞上了背着两人驾着火箭车出任务的泰瑞，意外弹到了杜芬舒斯家中，飞哥与小佛因此结识了杜芬舒斯，并帮杜芬舒斯修好被他们撞烂的\"超时空终结者\"，刚好泰瑞在此时闯进杜芬舒斯家，因为不能被家中主人发现，所以只好变回毫无威胁性的鸭嘴兽。飞哥帮忙修好机器后，一行人进入了另一个时空。那个时空是一个被穿黑袍的独眼杜芬舒斯独裁统治的三州地区，莫来管队长则成了独眼杜芬舒斯底下的助理。"},{"id":537061,"p":"/8mRgpubxHqnqvENK4Bei30xMDvy.jpg","b":"/re3ZvlKJg04iLpLRf1xTKHS2wLU.jpg","t":"宇宙小子大电影","r":8.164,"y":2019,"rd":"2019-10-07","hs":1.785,"d":3.758,"mt":"anime","o":"讲述史蒂文以为他保护地球的日子结束了，但新的反派来到沙滩市，史蒂文平静美丽的日子也完了，他遇到了人生中最大的挑战。"},{"id":228967,"p":"/g5Zo6Rp2T6NDzDusZDHcmnoxniC.jpg","b":"/rS8CR6cgTjNiBNQOUkITdeWVZ1k.jpg","t":"刺杀金正恩","r":6.183,"y":2014,"rd":"2014-12-25","hs":1.784,"d":9.398,"mt":"movie","o":"戴夫·斯盖拉克和好基友亚伦是某八卦脱口秀的主持人和制作人，虽然收视率节节攀升，但是新闻记者出身的亚伦还是希望能在正统的领域内大有作为。与此同时，北朝鲜统治着金正恩号称要用核武器轰炸美国西海岸，朝美两国关系瞬间跌至冰点，剑拔弩张。而戴夫则突发奇想，要面对面采访这个世人眼里如同恶魔一般的独裁者。当两人还未动身之际，CIA探员主动找上门来，要求他们在采访期间伺机刺杀金正恩。几个回合下来，不靠谱的戴夫和亚伦答应了这个危险的任务。他们总算来到神秘的朝鲜，可是突发状况却接二连三出现……"},{"id":290250,"p":"/NMepJJMzPgFvWGWsr10kdgPIpN.jpg","b":"/oLp6ueqQXNWvWCFwrb6tXDnH0Ye.jpg","t":"假會徵信社","r":7.123,"y":2016,"rd":"2016-05-15","hs":1.763,"d":5.649,"mt":"movie","o":"在燈紅酒綠的1977年洛杉磯，從事暴力討債的傑克森希利 受女律師之託找出其失蹤女兒，只好求助於看起來不太可靠的私家偵探侯藍馬奇，兩人在因緣際會之下，攜手追查事情的真相，卻又同時捲入過氣A片女星自殺疑雲。離奇的是，在這起案子逐漸引起大眾關注之際，去世女子的家人卻堅稱她仍健在，使情況更為棘手。 而這兩起看似無關的案件竟然環環相扣，牽扯出黑幫驚人的陰謀，像滾雪球般愈滾愈大，相關人士也一一遭到謀殺。這一對個性不合的偵探因此陷入險境，他們要如何查出真相、對抗黑幫，又活著逃出洛杉磯不為人知、烏煙瘴氣的瘋狂世界？"},{"id":400136,"p":"/tOdPEuKzJRoCkX0vdN6wtArpS4H.jpg","b":"/mrejoAr82g4mSfAaq0H7CjtNfqN.jpg","t":"惡靈古堡：血仇","r":6.9,"y":2017,"rd":"2017-05-27","hs":1.759,"d":5.316,"mt":"anime","o":"隸屬生化恐怖活動組織「BSAA」的克里斯，前往搭救慘遭殭屍襲擊的警察特殊部隊 S.T.A.R.S 小組成員蕾貝卡，她因此得以撿回一命。在這次的襲擊之後，為了追補「生化恐怖活動」首腦安里亞斯，防止他危害無辜的人們，兩人同追著他前往紐約，卻不知道，又陷入另一場陰謀……"},{"id":559,"p":"/r475OTZndh5dhVPZK7rcRoEzdE7.jpg","b":"/w1oD1MzHjnBJc5snKupIQaSBLIh.jpg","t":"蜘蛛侠3","r":6.439,"y":2007,"rd":"2007-05-01","hs":1.758,"d":15.333,"mt":"movie","o":"蜘蛛侠在经历了重重考验之后，成为了人人敬仰的正义英雄，抱得美人归。但是，光环下的他也有自己的心病：他曾放走了小偷导致最亲爱的叔叔被小偷杀死，帕克一直耿耿于怀。生活顺意的帕克开始变得目中无人，当他再次抓到那个小偷时，残忍地看着他从楼上摔下致死，过后才发现自己惩罚错了人，真凶是“沙人”。当帕克将“沙人”残忍杀死后，帕克心内的阴暗面渐渐在帕克的身体内占据了上风，蜘蛛侠最终演变成邪恶的“毒蜘蛛”！糟糕的是，帕克没有察觉到自身的变化，帕克最终如何摆脱自身的邪恶？"},{"id":4421,"p":"/6yBgZJYqaR4XkxwjsB9tS4GK1ZN.jpg","b":"/bs65jUGHevSDmfKF5LgVyWtPK4o.jpg","t":"魔鬼女大兵","r":6.468,"y":1997,"rd":"1997-08-19","hs":1.754,"d":26.345,"mt":"movie","o":"作为一枚政治筹码，海军情报官欧尼尔（黛咪·摩尔 Demi Moore 饰）成为了美国历史上第一个参加特种部队“海豹突击队”训练的女性军官。凭借此事，一直呼吁男女平等的参议员狄海雯（安妮·班克罗夫特 Anne Bancroft 饰）获得了诸多选票。然而，利欲熏心的狄海雯根本就不关心欧尼尔作为个体的感受和遭遇，因为她心里明白，欧尼尔根本不可能完成特种部队里残酷而又可怕的训练。让所有人大吃一惊的是，欧尼尔不仅出色的完成了训练任务，甚至有可能通过最终考试成为特种部队正式的一员，在此节骨眼上，狄海雯只得使出阴招，以欧尼尔为同性恋的虚假理由将其逐出了队伍。在朋友的帮助下，欧尼尔揭穿了狄海雯的阴谋，不仅如此，她还一次实战任务中凭借着自己的智慧大展拳脚，获得了同伴的尊重。"},{"id":64688,"p":"/2kWpD1w0eCNUyNuJ46I7KgesxCo.jpg","b":"/lxCUDgZ54myV7goBrkpFoHRt9Ms.jpg","t":"龙虎少年队","r":6.88,"y":2012,"rd":"2012-03-14","hs":1.752,"d":8.652,"mt":"movie","o":"　　施密特和延科已经长大了。他们希望能用工作来改变自己的现状，并把诸多青少年时代的问题一一抛诸脑后。他们加入了警方的一个特种组织：龙虎少年队，并凭借着自己年轻的外表，混迹到了当地的一间高中做了卧底。把自己的手枪和警徽换成了高中生用的书包之后，施密特和延科就来到了高中，重新做起了“学生”。他们来到学校，并不是要重新回炉念书，而是奉命调查一桩毒品走私案。危险，似乎离学校很远，但又时时刻刻地如影随形。现在的学校，已经和几年前的学校大相径庭了，施密特和延科已经不再适应这里的生活。更悲催的是，他们似乎还要面对那些他们本以为已经甩到身后的“青少年问题”。"},{"id":645788,"p":"/trvRZ19px8zt58OOrqRwP2MXZ6z.jpg","b":"/fbTxsnJcQwuwzCEu9VEiU9lV75Y.jpg","t":"门徒","r":6.6,"y":2021,"rd":"2021-08-19","hs":1.752,"d":3.264,"mt":"movie","o":"故事围绕伦勃朗(基顿饰)和安娜(李美琪饰)展开，这两个世界上最顶级的杀手将揭露一段发生在越南的神秘往事。多年来，他们游遍全球来互相争夺最抢手的合同。但当安娜的导师穆迪(杰克逊饰)被谋杀时，她和伦勃朗必须结盟，返回越南追捕凶手。"},{"id":1701,"p":"/x4sPfL7dUgCULZvuTySZ1V5wNpQ.jpg","b":"/vsmlShNNHrYlERZaqMOsZ3YctoO.jpg","t":"空中监狱","r":6.751,"y":1997,"rd":"1997-06-05","hs":1.752,"d":24.703,"mt":"movie","o":"空中监狱是美国运送最凶狠、最危险的罪犯的专用装甲飞机，配备了全副武装的警卫以及手脚镣铐，飞行目的地是绝密的，连囚犯都不知道。没人逃出过这个空中堡垒，这次却出了差错。在这部火爆的动作片中，一群暴力的末路罪犯劫持了一架飞机，将警卫作为人质，准备逃离境外。服完刑后打算回家团圆的坡也搭乘这架飞机。面对劫机者他奋起抵抗，避免灾难的发生。在一番惊心动魄的搏斗之后，飞机安全降落在洛杉矶，罪犯们也得到了应得的惩罚。"},{"id":49530,"p":"/qKS6kRi4iUtY9uJP3IRREhBMI8h.jpg","b":"/pxL08w7Eq0vKrQ3mJzYp0VHGaKG.jpg","t":"时间规划局","r":6.97,"y":2011,"rd":"2011-10-27","hs":1.749,"d":9.078,"mt":"movie","o":"在未来，人类可以随心所欲的操控时间，改写年龄。在人类社会，不管这个人活多久，他的年龄被永远定格在25岁。因为没有了自然死亡，为了避免人口膨胀。人类社会抛弃了以往的货币，改用时间作为货币流通。一个人的时间用完之后，这个人就会死亡。一个名叫威尔（贾斯汀·丁伯莱克 Justin Timberlake 饰）的穷人，却意外获得了一笔巨大的财富，拥有了用不完的时间。但是却因为此事被锁定为一场谋杀案的嫌疑人，由此走上了逃亡之路。在逃亡过程中，绑架了时间银行的女继承人（阿曼达·塞弗里德 Amanda Seyfried 饰）。在整个逃亡过程中，他们之间迸发出了感情的火花。而且两人都对现有的时间管理机制都非常不满，进而联手起来对抗这个统治机构。仅凭两人之力能够推翻成熟的权力机构吗？"},{"id":4108,"p":"/h8WMDOTgJxcqKZhO0S7MDKyO4Cx.jpg","b":"/kWt1OcPgwO1ssu57wgTKmq38JYw.jpg","t":"玩命快递","r":6.709,"y":2002,"rd":"2002-10-02","hs":1.749,"d":18.639,"mt":"movie","o":"　　故事发生在法国南部，弗兰克·马丁是个送货员，是那种专门为黑道人物送包裹的“地下送货员”，他当过特种兵，身手了得，外表冷漠，喜欢独来独往，多年来他一直坚守三条戒规，那就是：一、一旦接货就要干到底；二、从不打听雇主的情况；三、从不私自拆开包裹，这也是他能一直干到现在的原因。这不马丁又接了一单生意，一个美国人让他送一个包裹，马丁二话不说就上路了，可是路上他发现他的“包裹”动起来了。强烈的好奇心驱使他打破了自己的第三条规矩，去查看了包裹——结果发现里面是一个美丽的东方女子，嘴里被塞上了东西。这女孩是一个中国蛇头的女儿，她父亲专门把中国非法移民走私运送到法国。因为父亲在生意上得罪了人而被绑架。马丁决定帮这个女孩逃生，这个决定为他带来了种种麻烦，美国人开始追杀他们，而马丁和女孩也发生了感情。"},{"id":625568,"p":"/dqrpg1XScjlzJJye919dPVhPXqy.jpg","b":"/wXk9y36eTmNl6XwEuOfw6yNNClr.jpg","t":"超危險駕駛","r":6.439,"y":2020,"rd":"2020-07-16","hs":1.746,"d":3.975,"mt":"movie","o":"好的駕駛帶你上天堂，壞的駕駛讓你叫警察！  瑞秋今天惹錯人了！在她向路上的某台車狂按喇叭後，這名駕駛決定要瑞秋和她的周遭親友付出慘痛代價……"},{"id":706503,"p":"/nrJg7CB2FW35qXgGY0spq6EqDjD.jpg","b":"/t4mzypFVjY6toyBXAmfrIaWcUXa.jpg","t":"罪证子弹","r":6.603,"y":2020,"rd":"2020-06-19","hs":1.743,"d":3.731,"mt":"movie","o":"利诺是一位天才机械师，擅长建造冲压汽车，之后因为盗窃犯错被捕。缉毒特别执法部门的主管发掘了他，并向他提出了一项可以逃避牢狱之灾的交易。九个月后，利诺证明了自己的价值。但由于被冤枉成谋杀犯，别无选择的他必须找到证明自己清白的唯一证据 — 在失踪汽车里藏着的那枚杀人的子弹。"},{"id":399402,"p":"/u2VqfWaGj3LxoWV8NmE3fuIZZPc.jpg","b":"/gCIB3DdK00DyfwosVGf7pnFFdK3.jpg","t":"潛艦獵殺令","r":6.891,"y":2018,"rd":"2018-10-19","hs":1.742,"d":4.682,"mt":"movie","o":"在北極海的海底深處，美國潛艦艦長喬葛拉斯 在搜尋一艘落難的美國潛艇時，意外發現俄國即將發生一場軍事政變，眼看就要瓦解世界的秩序。葛拉斯艦長要保護艦上人員的安危，更要捍衛國土，他現在必須集結一支海軍精英特種部隊，前往搭救被綁架的俄國總統，並潛入敵軍的海域阻止第三次世界大戰的爆發。"},{"id":666243,"p":"/ckjlfMg2lXQK5aav33BCBgtsYWh.jpg","b":"/orGlr1vHTgbDkGJPwuBjd8ncVjQ.jpg","t":"獵魔士：狼之惡夢","r":7.459,"y":2021,"rd":"2021-08-22","hs":1.74,"d":2.908,"mt":"anime","o":"當初為了脫離貧窮，維瑟米爾成了獵魔士，如今的他則為錢幣和榮譽斬殺怪物。但當新的威脅出現，他將被迫面對來自過往的惡魔。"},{"id":956,"p":"/fU3pXXtGdtlrairPZIirsDjDaCD.jpg","b":"/sjcPWJ5TXgFglsoixNxyZRyEUq3.jpg","t":"碟中谍3","r":6.748,"y":2006,"rd":"2006-04-25","hs":1.738,"d":13.92,"mt":"movie","o":"伊森（汤姆·克鲁斯 Tom Cruise 饰）曾是任职于特殊部门的秘密特工，自从一位名叫茱莉亚（米歇尔·莫娜汉 Michelle Monaghan 饰）的美丽女子出现在他的生命里后，伊森决定金盆洗手，卸甲归田。遗憾的是，好景不长，幸福的生活还没过多久，伊森便接到了徒弟林德赛（凯丽·拉塞尔 Keri Russell 饰）被死对头戴维恩（菲利普·塞默·霍夫曼 Philip Seymour Hoffman 饰）掳走的消息。戴维恩冷酷又凶残，林德赛落入他的手中可谓是凶多吉少。为了解救林德赛，伊森重操旧业，他组织了一支精干的特工小组，向着目标人物发起了进攻。让伊森没有想到的是，戴维恩的真正目标并不是林德赛，而是茱莉亚，当爱妻落入敌手之时，伊森会做出怎样的反击？"},{"id":280217,"p":"/2SwKM7Z3vcrastJo63YYJtEuKfQ.jpg","b":"/nLvDo1F9xQD4VdFNgtipti7lKYD.jpg","t":"乐高大电影2","r":6.672,"y":2019,"rd":"2019-02-06","hs":1.736,"d":4.295,"mt":"anime","o":"　　风靡全球的经典动画系列新作《乐高大电影2》爆笑来袭。乐高小人艾米特贱萌回归，抱得美人归的他和女友露西过着甜蜜的生活。但是看似平静的表面其实暗藏阴谋，神秘外星入侵者突然降临，他们的破坏速度远在乐高小人的建造速度之上，艾米特的世界再度危在旦夕。外星入侵者甚至能洞察艾米特等人的每一次行动，困难与挑战直线升级，身手敏捷的露西也难逃厄运，陷入危机。艾米特必须联合一众好友，再次拯救世界。这一次，他们将前往遥远未知的新奇世界，见识更多令人大开眼界的乐高世界，同时也将发现真正的自我。"},{"id":514999,"p":"/vqsUO58YgeNdtz9nB4QWNuShbcY.jpg","b":"/wL8KA3zIJQPbbU5hJlyIdmmLZit.jpg","t":"谋杀疑案","r":6.272,"y":2019,"rd":"2019-05-25","hs":1.733,"d":4.789,"mt":"movie","o":"一名纽约警察终于兑现很久以前的承诺，带太太到欧洲旅行。飞机上的一场巧遇，让他们获邀前往年事已高的千万富豪穆尔康·昆斯的超豪华游艇，参加对方的小型家人聚会。不料昆斯竟然遇害，警察夫妇成为头号嫌疑犯，顿时变成侦探小说中的主角。"},{"id":53182,"p":"/TAmMyVfw6P25KU5XMMiNSUnn7i.jpg","b":"/chjkfyo57JexWo1YeIZRMk8wA4m.jpg","t":"300勇士：帝国崛起","r":6.1,"y":2014,"rd":"2014-03-05","hs":1.729,"d":8.972,"mt":"movie","o":"据漫画家弗兰克·米勒介绍，前传故事比《300勇士》要早上10年，以马拉松战役为起点。前传暂以“薛西斯”（Xerxes）为名，他就是《300勇士》中的波斯王，薛西斯在公元前5世纪成为“万王之王”，继承父亲大流士的意志远征希腊。前传的主要人物是被称为雅典海军之父的特米斯托克利（Themistocles），他成为希腊的统治者并建立了海军，同时也是斯巴达国王列奥尼达斯（Leonidas）的死对头。"},{"id":262500,"p":"/bc933QmF0F2EpMXDypgwr8C36ly.jpg","b":"/8YNNyQiPZlF9qv5EGOUK20mnXVk.jpg","t":"分歧者2：绝地反击","r":6.364,"y":2015,"rd":"2015-03-18","hs":1.726,"d":7.501,"mt":"movie","o":"翠丝（谢琳·伍德蕾 Shailene Woodley 饰）与老四（提奥·詹姆斯 Theo James 饰）捣毁旧世界的秩序，曝露他们的分歧者身分之后，如今已沦为逃犯，被博学派领导人珍宁（凯特·温丝莱特 Kate Winslet 饰）布下天罗地网追捕。大权在握并掌控无畏派叛军的珍宁，在已成为反乌托邦本营的芝加哥废墟中，大肆搜索所有潜在的分歧者。翠丝与老四暗中游走于友好派、直言派、克己派、无畏派等派别，企图寻找同盟。亲友受她牵连而丧命的悲痛，令翠丝必须勇敢抛开内疚，重亲定义自己，找出她家人不借牺牲生命所要保护的信念，和博学派对她不择手段赶尽杀绝的原因。翠丝决定面对自己最深沉黑暗的恐惧，接受一连串近乎不可能的挑战，才能揭开这个世界过去的祕密，以及未来的真相……"},{"id":949,"p":"/j54LgvBrKf8ULkHl7as5XDD3n48.jpg","b":"/xKsnZDERG1dk95wuZ5q9iks3OL3.jpg","t":"盗火线","r":7.921,"y":1995,"rd":"1995-12-15","hs":1.724,"d":16.852,"mt":"movie","o":"文森特•汉纳是洛杉矶警局重案组的探长，工作积极投入，打击犯罪毫不手软，因此，家庭生活危机重重，目前的第三次婚姻也面临解体；尼尔•麦考利是职业匪徒，混迹江湖多年，做事干净利落，而且心狠手辣，不留后患，组织手下成功抢劫运钞车的案子，使他受到了警方的“特别关注”。一个偶然的机会，尼尔认识了平面设计师伊迪，两人一见钟情，再看到手下都有安定的家庭生活，尼尔也想把握自己的幸福，遂萌生退意。然而，在最后一次抢劫银行的行动中，因为叛徒的出卖，手下一死一伤，本已逃出的尼尔，带着伊迪在去机场的路上，得知了叛徒的消息，他决定替手下报仇，同时也和文森特•汉纳进行最后的较量……"},{"id":26389,"p":"/5KPsCYAlcZ2QXPVwj0jknUd3N17.jpg","b":"/fvCq1wEwLtiHKCJYm6BfkIO068x.jpg","t":"巴黎谍影","r":6.316,"y":2010,"rd":"2010-02-04","hs":1.722,"d":11.052,"mt":"movie","o":"身为美国驻法国大使的私人助理，詹姆斯·里斯在巴黎过的是令人羡慕的高端生活，更别提他还有一个美丽的法国女友陪伴左右了。不知道是不是电影和漫画看得太多了，詹姆斯惟一渴望实现的梦想，就是成为一个真正的特工，好能执行一些惊险刺激的重要任务——所以当他接到第一个比较高水平的委派时，他简直不敢相信自己竟然能有如此好的运气，直到他遇到了他的新搭档——查理·怀克斯特工。很快，詹姆斯就惊恐地发现，他的这位工作伙伴是一个异常好斗、喜欢满嘴胡说八道、懒散自由的粗俗之人，而查理被派到巴黎的目的，则是为了阻止一场由恐怖分子发起的袭击。查理带着詹姆斯在巴黎的地下犯罪世界里横冲直撞，引发了一系列无节制的枪战……"},{"id":652,"p":"/83j0auiOhGK62xOCG1NnalZvgdh.jpg","b":"/y51M7Ca95sCXTCDvJaRP1uzxKbg.jpg","t":"特洛伊：木马屠城","r":7.164,"y":2004,"rd":"2004-05-13","hs":1.718,"d":13.218,"mt":"movie","o":"相信很多人对于特洛伊木马的故事都不会陌生。这是一次传奇性色彩很浓厚的战争，因为它不仅有关权力和荣誉，更加有关于爱情。在古希腊时代，特洛伊的王子帕里斯(奥兰多•布鲁姆饰)与斯巴达国王(布兰登•格雷森饰)的妻子海伦(黛安•克鲁格)一见钟情，他们之间的爱情让斯巴达国王遭受到了耻辱，发动了特洛伊战争。而这场战争的灵魂人物，则是勇士阿喀琉斯（布拉德•皮特饰）。阿喀琉斯所向披靡，他为了荣誉而加入了攻打特洛伊，但是他的命运又对他开了个玩笑，他能最终会怎样呢？当斯巴达的军队久攻不下最终撤回时，这场战争其实才刚刚开始……"},{"id":554805,"p":"/A0nD7Z4YjDErTmnIo0XIKXPb2Kn.jpg","b":"/sx9dBw5dvbXtXIx2mO9VyzujgS2.jpg","t":"王者天下","r":7.2,"y":2019,"rd":"2019-04-19","hs":1.715,"d":3.92,"mt":"movie","o":"　　故事以未曾经历统一、战乱不止的中国战国时代为舞台，主人公李信是一位秦国的少年，他因为战乱而失去双亲，并在收留自己的里长家里过着奴隶一样的生活。里长家里收留了两名战争孤儿信和漂。然而，身为孤儿的信和漂并没有因为身份的卑贱而失去志向，反而这战事频繁的乱世中，立志要成为大将军，两人一同苦练武功。他们以成为名震天下的大将军为目标，每日磨练自己，等待机会建功立业。某天，漂被带入宫中任官。及后濒死的漂回到家中，信在漂指引下，见到了因为政变而被追杀的秦国大王嬴政，他戎马天下的人生便由此拉开了序幕……"},{"id":1495,"p":"/942coQplJT5p0LdysLhC6BueOn9.jpg","b":"/kP8rK9dGS1pr0HrnmXfIi2heWjo.jpg","t":"天国王朝","r":6.986,"y":2005,"rd":"2005-05-03","hs":1.713,"d":13.129,"mt":"movie","o":"------12世纪，巴里安(奥兰多·布鲁姆饰)是一个法国小铁匠，在妻子自杀后不情愿地加入了十字军。当他随着十字军东征来到耶路撒冷后，深深地被当地陌生而奇特的文化吸引，巴里安甚至爱上了公主希比拉。但是萨拉丁率领的撒拉森骑士很快来袭，他们发誓要夺回心中的圣地，一场惊心动魄又野蛮残酷的战争即将展开…… 奥兰多布鲁饰演贝里昂，一名失去家人和几乎丧失信仰的铁匠，在圣地发生的宗教大战似乎距离他很遥远，但他被命运逼入这个戏剧场景。他在中世纪神秘且复杂汹涌的耶路撒冷，陷入爱河，成为一名领袖，最后用全部的勇气和高超技艺悍卫整个城市不被悲剧摧毁。 命运要贝里昂成为一名骑士，再也不能自外于这场战争，高佛瑞（连恩尼逊饰演）是一位十字军战士，短暂从在东方的战场返回老家法国，透露说原来他是贝里昂的父亲，高佛瑞展现给他真正的骑士精神，并带他上路，越过大陆，抵达传说中的圣城。 这时的耶路撒冷正僵持在一种脆弱、一触即发的和平状态，由开明的基督教君王巴特文在幕僚提贝里尔斯（杰若米艾朗饰演），以及以骑士风范著称的回教优秀军队领导人撒拉丁（哈珊码索饰演）帮助下，勉力维持。但巴特文的日子所剩无多，并承受著十字军们的狂热、贪婪、嫉妒等人性弱点，和平摇摇欲坠。 包括高佛瑞在内的一群骑士，和巴特文国王一样有著王者天下的和平愿景，他们宣誓用生命来效忠这份荣誉。高佛瑞将宝剑传给儿子的同时，也等于递交给他这份誓言，要保护无助的人、捍卫和平、为文化和宗教上的和谐努力，成就天国一样的乐土帝国。"},{"id":390043,"p":"/eLjWZafv9uTTC2X3DfxNot3gQlt.jpg","b":"/7KsqfXDECZMryX1Rv4RKsT7SIjQ.jpg","t":"王牌保镖","r":6.892,"y":2017,"rd":"2017-08-16","hs":1.713,"d":5.084,"mt":"movie","o":"影片讲述职业杀手（塞缪尔·杰克逊 Samuel L. Jackson 饰）为了解救妻子（萨尔玛·海耶克 Salma Hayek 饰）自愿成为法庭审判一名超级罪犯（加里·奥德曼 Gary Oldman 饰）的关键证人，被警方派重兵护送出庭作证。罪犯为杀人灭口派出 雇佣兵全歼了护送部队。侥幸逃生的女探员（艾洛蒂·袁 Elodie Yung 饰）只能避开警方既定路线请来私人保镖（瑞恩·雷诺兹 Ryan Reynolds 饰）继续护送证人。殊不知二人是多年的死对头，现在却要共同抵抗雇佣兵的截杀和警方的追捕并在24小时之内从英国伦敦抵达荷兰海牙出庭作证。两人冤家聚头火花四溅，为全球观众献上一场爆笑不断的动作大片版“尖峰时刻”。"},{"id":1771,"p":"/iSBCI0dosMBU85Ksc4g6kdOgQYZ.jpg","b":"/yFuKvT4Vm3sKHdFY4eG6I4ldAnn.jpg","t":"美国队长","r":7.002,"y":2011,"rd":"2011-07-22","hs":1.712,"d":8.513,"mt":"movie","o":"上世纪 40 年代，纳粹及其邪恶轴心的战火烧遍世界各个角落。居住在布鲁克林的小个子史蒂夫·罗杰斯（克里斯·埃文斯 Chris Evans 饰）心系国家，一心上阵杀敌，可是糟糕的体格让他始终被征兵办拒之门外。偶然的机会，在德籍科学家厄斯金博士（Stanley Tucci 饰）的帮助下，这个小个子男孩得以走入兵营，并接受了博士的试验，化身成为高大健壮、膂力过人的超级战士。与此同时，德国纳粹红骷髅部队的首领约翰·施密特（雨果·维文 Hugo Weaving 饰）依靠超自然的力量建立起一支超级战队，企图称霸全世界。为了营救好友，史蒂夫以美国队长的形象闯入施密特的军营，正邪两大超级战士的战斗就此展开……"},{"id":458594,"p":"/kUMyOz0LSIJLPbGEWC15x4Y6bPE.jpg","b":"/14HPHJnNUVAdbYKnG46WnBh4OD6.jpg","t":"血薄荷","r":6.72,"y":2018,"rd":"2018-09-06","hs":1.706,"d":4.631,"mt":"movie","o":"萊莉(Jennifer Garner 飾)和丈夫女兒前往遊樂場共度天倫之樂，卻在途中遭到槍殺，萊莉從血泊昏迷中醒來，全家遭逢劫難後，僅剩她一人倖存。她出席法庭指證嫌犯卻遭威脅，從警察、律師、法官相關人等，全呵成一氣，為嫌犯脫罪。她對當前腐敗的體制感到灰心，隱姓埋名自我鍛鍊，從全職主婦蛻變成憤怒殺手，縝密計畫，在家人去世十週年之際，她將目標瞄準當時所有人，犯罪集團、視而不見的律師以及腐敗警察，親手將他們一一送入地獄…"}]