[{"id":20676,"p":"/vVLNUxxT2BHeBsNKET0tfnUUmwZ.jpg","b":"/1igdOZ4SzSaomRaKkCKMlK45f05.jpg","t":"卧龙战警","r":6.8,"y":1992,"rd":"1992-04-15","hs":0.909,"d":4.919,"mt":"movie","o":""},{"id":10159,"p":"/pi8lyTu8w1YN6DSsg9B1Wt4kHYp.jpg","b":"/oy4NVW7peNLRn0X1DEVz7u6q8NJ.jpg","t":"丛林奇兵","r":6.451,"y":2003,"rd":"2003-09-26","hs":0.907,"d":3.655,"mt":"movie","o":"　　贝克（巨石 The Rock 饰）欠了比利一大笔高利贷，比利承诺只要贝克到亚马逊中部的黄金城把他辍学在外漂泊的儿子屈维斯（西恩?威廉?斯科特 Seann William Scott 饰）带回来即免除一切债务，贝克爽快地答应了。　　贝克在黄金城通过一名酒吧女招待玛丽安娜（罗莎里奥?道森 Rosario Dawson 饰）很快就找到了正在寻宝的屈维斯。就在他要带走屈维斯时，当地的黑社会老大赫切带着手下也来争夺屈维斯，原来屈维斯知道了当地的宝物“加托”的下落。贝克打跑他们后，带着屈维斯赶往机场回家。途中屈维斯企图开溜导致两人都落入了当地的叛军手中，原来玛丽安娜就是叛军首领，她也在寻找“加托”。为了顺利回家，他们只能答应先帮叛军找出“加托”……"},{"id":1656,"p":"/oulvMkerckhqFbH13RHsvkgkPzX.jpg","b":"/2b3PSB97qrxQduzquYihf7u3uwV.jpg","t":"佐罗传奇","r":6.125,"y":2005,"rd":"2005-10-24","hs":0.906,"d":3.636,"mt":"movie","o":"1850年加州即将成为美利坚合众国第三十一州，但是某些别有用心的人士以及一个中古时代的神秘组织却为了本身的利益从中阻挠，于是蒙面侠佐罗必须再度出马，帮助加州人民对抗这些强权恶霸。在这同时，贪污腐败的麦吉文伯爵不断欺压善良的老百姓，强占他们的土地，并威胁他们的人身安全。蒙面侠佐罗也必须阻止他的恶行。"},{"id":624479,"p":"/dkLplIwss7Jleh82NawyGyFNMgJ.jpg","b":"/qCYfEoxupGIVum1J5PfOEqnRZ54.jpg","t":"超人2：理查德·唐纳剪辑版","r":7.332,"y":2006,"rd":"2006-11-02","hs":0.906,"d":2.872,"mt":"movie","o":"30年前，《超人II》的导演理查德·唐纳在拍摄超人大结局时因种种原因被中途炒了鱿鱼，如今，他将最终发行《超人II》的“理查德·唐纳”版本。  　　理查德-唐纳将于11月20日发行《超人2》理查德-唐纳剪辑版DVD。由于同制片方交恶，他作为《超人II》的导演被中途炒了鱿鱼。唐纳剪辑版与电影院公映的《超人II》完全不同，包括15分钟的马龙·白兰度扮演的超人之父片段，这个断片观众此前从未看到。唐纳还把来自试镜的片段插入影片当中，以替换他的确没时间拍摄的场景。一个恢复的片段涉及克拉克·肯特(超人)，他在女友的百般诱骗下，泄露了自己的秘密身份。在剧场版中，肯特无意之间把手放进火中，但没有烧着，结果不小心泄露了身份。唐纳剪辑版则是，当洛伊斯·拉尼(肯特的女友)用装有空包弹的枪向他射击时，肯特以超人的速度做出反应。  　　《超人II》唐纳剪辑版DVD的发行标志着电影史上持续时间最长的争吵之一终于告一段落。《超人》制片人亚历山大和伊尔亚·萨尔金德(Ilya Salkind)认为两部超人电影成本直线上升，而且气氛过于沉闷、阴暗，为此多次同唐纳发生摩擦。当白兰度宣布，如果他的片酬达不到影片在美国票房收入的近12%，他不允许有关他的场景出现时，双方的矛盾终于爆发。萨尔金德父子断然拒绝了白兰度的无理要求，宣布影片中有关他的场景将会被剪掉。唐纳不愿参与这件事，结果惹怒了他们。他1978年4月接受《星光科幻》杂志采访时说：“他们要求我也向他施加压力。但决定权应该在我手里，我的意思不是财政大权，而是拍摄控制权。”  　　唐纳于1979年3月被解雇，接替他的是理查德·莱斯特，后者被赋予了作为《超人II》唯一导演的荣誉。唐纳剪辑版包括莱斯特拍摄的不到20%的片段，数十年来超人影迷对此是期盼已久。影迷甚至制作了他们自己的非正式《超人》版本——夹杂有萨尔金德父子公开的稀有片段，这个版本更忠实于唐纳的版本。"},{"id":6312,"p":"/d7TXucKJ9MkLSNmVMDONv1Eu0V8.jpg","b":"/9C6DUuw0jtrZBTEKnVigXoKoBQw.jpg","t":"狼族盟约","r":6.719,"y":2001,"rd":"2001-01-31","hs":0.905,"d":3.728,"mt":"movie","o":"　　1766年法国在美洲的属地出现了一只怪兽，专门攻击妇女、孩童，当地弥漫著一股恐怖的气息。法国国王路易五派了逢萨克骑士去调查，他在当地得到一位印地安人曼尼的帮助，两人建立了如兄弟般的情谊......电影结合了恐怖、浪漫、传统的气息，导演克里斯多福康斯成功的以六零年代的电影传统、加上现代的手法来呈现。康斯不仅以意大利电影史诗的手法来描述这个法国故事，使它充满气势、张力，更以吴宇森的功夫影像来让观众感受打斗动作的临场感。将这个流传于18世纪的故事以21世纪的电影手法表现。"},{"id":704264,"p":"/bnHi24pvKwY7vAA6tc8hCBhQ1qX.jpg","b":"/uBZQOYZLIU9dBmd62fdzBAoropu.jpg","t":"史前战纪：野蛮故事","r":8.4,"y":2019,"rd":"2019-11-21","hs":0.904,"d":1.243,"mt":"anime","o":"根德迪·塔塔科夫斯基的以一个穴居人和一只濒临灭绝的恐龙为特色。被悲剧所束缚，这种不可能的友谊成为生存的唯一希望。"},{"id":9631,"p":"/6upx38XdnXX8NIgHH9xEyPeSfvn.jpg","b":"/y4TbQOC9DCzZop9HwKuX73rKbYO.jpg","t":"王牌对王牌","r":7.101,"y":1998,"rd":"1998-07-29","hs":0.903,"d":3.884,"mt":"movie","o":"丹尼是一名出色的谈判专家，屡立战功。当他的人生顺风顺水时，刹那间的转折让他措手不及。他的搭档因涉嫌私吞公款而被拘，却在警局惨遭灭口，第一时间赶到现场的丹尼自然最大嫌疑人。当他确信是警局内有人要找他做替死鬼，百口莫辩之际，他铤而走险绑架了局长等一干重要人物，想通过与警方的对话为自己洗刷罪名。丹尼要求另一分局派出谈判专家来和自己对话，因为他清楚要谋害自己的人就在自己的局里。于是邻局的谈判专家史宾恩奉命前来和丹尼谈判，史宾恩相信了丹尼，开始为他搜集证据。"},{"id":9593,"p":"/ArQIyajM38EpGeads6bNH39zSYr.jpg","b":"/bumIpNTKmLY380bruTgIDTrXfpZ.jpg","t":"幻影英雄","r":6.475,"y":1993,"rd":"1993-06-18","hs":0.901,"d":5.19,"mt":"movie","o":"杰克系列电影是由施瓦辛格主演的系列电影。在这电影中，施瓦辛格扮演的杰克（阿诺•施瓦辛格 Arnold Schwarzenegger 饰）总是世界的救世主，每当他的老对头班尼迪（查里斯•丹斯 Charles Dance 饰）出来作恶时，杰克总是能及时赶到，讲班尼迪打得落花流水。小男孩丹尼是杰克系列电影的忠实影迷，杰克系列电影的前三集他都能倒背如流。这天他的好朋友，电影放映员尼克给了丹尼一张神奇的电影，丹尼凭着这张电影票进入到了还未上演的杰克系列第四集中。不料班尼迪抢走了丹尼的电影票，从电影中来到了现实中。他的目标就是除掉杰克的扮演者施瓦辛格，这样在电影世界里就不再有人能够阻止他的邪恶计划。"},{"id":13981,"p":"/rgTquSOPMVjcRG162dwFhLbM7OC.jpg","b":"/5jbIVp6dwGoVovMSXqJfCOGfryP.jpg","t":"苹果核战记：机器人的背叛","r":6.437,"y":2007,"rd":"2007-10-19","hs":0.899,"d":2.822,"mt":"anime","o":"西元2133年，世界陷入荒芜与混乱，愚蠢的人类亲手用核武器摧毁了自己赖以居住的场所。硝烟与战火散尽之后，孕育着希望的新城奥林帕斯建立起来，高科技的产物生化人 隆重登场，充当着服务人类的重任，而ESWAT则担负起保卫世界和平的重任。在一次执行任务中，布里艾诺斯（山寺宏一 配音）为保护女友迪娜•纳兹（小林爱 配音）而身受重伤，之后ESWAT高层利用布里艾诺斯的基因制作了生化人特雷斯，并让他和迪娜组成新的搭档。虽然颇有抵触，但在一段时间的相处后，迪娜内心深处悄悄发生着变化。 　　与此同时，各地接连发生机器人失控危及人类的情况，而他们使用的武器全部指向了重工业最大生产国波塞冬。奥利帕斯高层研究加强对通信卫星的监控，突然之间，ESWAT内部经过改造的半机械人也失去控制。新的危机呈现，迪娜面临重大的抉择……"},{"id":13455,"p":"/sc37WqWA1vPYglKk4NMylqZY5pY.jpg","b":"/uQ5xARQz6BiKlppKCBnKmkfW76m.jpg","t":"异能","r":6.14,"y":2009,"rd":"2009-02-04","hs":0.899,"d":2.911,"mt":"movie","o":"在这个世界上有一群身怀特异功能的人，影片主要讲述了有三种特异功能的人，通过某种方式预知或查知过去的“观察者”；能够意念移物的“移物者”，操纵别人思想，将自己编织的意念注入别人脑中的“思想者”。世界各国包括美国政府将这些拥有异能的人抓进一个叫隔离区的地方，通过吸取他们的超能力，然后注入普通人的体内，使得普通人也能拥有超能力，这样试验成功的话，就可以打造一支无敌的超级军队。为此，他们在各地寻找拥有异能的人来做实验，一次偶然的机会，一个被抓的异能者顺利的逃出了隔离区，同时她还顺手偷出了一支含有异能液的注射器，将其藏在一个箱子里，然后来到了香港。同时隔离区派来特工抓捕这名逃跑者,同时找回丢失的异能液。 　　 主人公尼克（克里斯·埃文斯饰）的父亲也是一名异能者，为隔离区工作，但是为了自己以及自己的家庭，他叛逃了。随后被隔离区特工追捕，在被隔离区特工抓去之前，告诉他的儿子尼克以后碰到一个送他花的女孩，就尽力帮助她。流落到香港的尼克，终于在一次赌博失败后送她花的女孩出现了，凯西·霍尔蒙斯（达科塔·范宁饰），一个“观察”者。她通过预知未来知道只有在尼克的帮助下才能得到这个装有异能液的箱子，尼克此时也想起了父亲的嘱托，于是他寻找了一批流落到香港的异能者一块来打败隔离区派来的特工，以夺取箱子。同时香港政府的异能特工也发现了这个箱子，希望能得到它。于是三方势力为了争夺这个箱子展开了生死的争夺……"},{"id":2140,"p":"/nkQmgBzvSLZNE2p1EGuiNRSIYXg.jpg","b":"/9S0BHQuZAyNMG0GpHAMSIbF38au.jpg","t":"龙之吻","r":6.885,"y":2001,"rd":"2001-07-06","hs":0.897,"d":3.565,"mt":"movie","o":"　　中国特工刘剑（李连杰）受命前往巴黎帮助警察局侦破当地毒品走私集团。由于任务极度敏感，上级并没有告知刘剑具体的任务细节。他到达巴黎后，去见了合作的警察局高级侦探理查德（切基·卡尤 Tchéky Karyo 饰）。刘剑头一次与理查德面对面，就亲眼目睹他将一名嫌犯殴打致死。他实际上是贩毒集团成员，预谋杀害并诬陷刘剑。身手矫健、机智过人的刘剑只身击退了几十名理查德的打手的追击，成功脱身，并结识了美国人洁西卡（布里吉特·芳达 Bridget Fonda 饰）。洁西卡的女儿被理查德挟持，自己也因为吸毒受到理查德的胁迫，成为妓女。因理查德的诬陷，刘剑被指控犯有谋杀罪。他与洁西卡为情势所迫，不得不联手共同对付阴险狡诈的对手......"},{"id":1493,"p":"/pat3vKaRlB70he4ghwTMydR4TvP.jpg","b":"/iM7MA12WiiErwo3UKhY3ytH8SUx.jpg","t":"特工佳丽","r":6.539,"y":2000,"rd":"2000-12-22","hs":0.897,"d":4.028,"mt":"movie","o":"格雷西的母亲是一名出色的联邦特工，在一次任务中不幸殉职。格雷西（桑德拉•布洛克 Sandra Bullock 饰）长大后继承了母亲的事业，也成为了一名联邦特工。格雷西从小就脾气刚烈、不修边幅，作为“假小子”的她并不受欢迎，只有她的拍档兼好友艾瑞克（本杰明•布拉特 Benjamin Bratt 饰）理解她。FBI获悉有一伙恐怖分子准备在美国小姐选美时制造恐怖袭击，为挫败这次阴谋，FBI决定派卧底参加选美。任务自然落到了格雷西身上。经过造型师的巧手，格雷西令所有人都眼前一亮，她的“假小子”性格自然也令到这次任务笑料百出。直到美国小姐庆典举行当晚，一切似乎都没有异常。然而，当格雷西和一众佳丽站到台上时，意外发生了！"},{"id":560204,"p":"/cBINPWhlaxoi1lNmnAhiFPMqvh6.jpg","b":"/1Q3cxQmZcU7lqwWlruKL2yCC5j2.jpg","t":"阿肯色","r":5.8,"y":2020,"rd":"2020-05-05","hs":0.896,"d":1.247,"mt":"movie","o":"利亚姆·海姆斯沃斯、文斯·沃恩将主演克拉克·杜克导演处女作[阿肯色]。本片讲述迪克西黑手党中两名低级毒贩(海姆斯沃斯、杜克饰)本按照阿肯色州毒枭(沃恩饰)的命令生活，但一笔交易出了可怕的差错，随之而来的是致命的后果。"},{"id":10428,"p":"/t611bi4AVWRAJ5tFeBsT1Y5yctE.jpg","b":"/r7fk4I68wiGrhaExjtvnGtCAI1l.jpg","t":"黑客","r":6.369,"y":1995,"rd":"1995-09-14","hs":0.893,"d":4.724,"mt":"movie","o":"达德（约翰·李·米勒 Jonny Lee Miller 饰）是一名出色的天才黑客，曾经，股市因为11岁的他的小小恶作剧而差点崩盘，达德因此被剥夺了使用网络的权利，如今，已经成年的达德终于重新获得了这一权利，跃跃欲试的他摩拳擦掌，准备在网络上重新大展拳脚。凯特（安吉丽娜·朱莉 Angelina Jolie 饰）和乔伊（杰西·布拉德福特 Jesse Bradford 饰）都是如同达德一样的黑客，他们因为趣味相投而走到了一起成为了好友。普拉格（费舍·史蒂芬斯 Fisher Stevens 饰）曾经是一名技术高超的超级黑客，如今，被招安的他成为了一家大公司的系统安全专家。背地里，普拉格和黑恶势力勾结，谋取公司账户里的巨额财产，此外，他还发明了一种能令全球网络陷入瘫痪的可怕病毒。一次偶然中，达德一行人发现了普拉格的罪恶和阴谋，他们决定给利用自己的力量，阻止普拉格。 ©豆瓣"},{"id":13012,"p":"/1eYGh6DETJFXQt5PWjV8lp8YZvx.jpg","b":"/petZXpswyEMya01VPVBfp82lAer.jpg","t":"监狱生活","r":7.1,"y":2008,"rd":"2008-07-17","hs":0.892,"d":2.568,"mt":"movie","o":"故事的主人公是一个家庭至上的男人，某天晚上他为了保护家人不受伤害，结果实施正当防卫杀死了夜闯民宅的盗贼。没想到随后他却被判处3年徒刑。　　监狱里的日子非常难熬，外面社会的道德准则在这里统统被抛弃。备受折磨的主人公，为了能活着等到出狱的那天，决心改头换面，在可恶而暴力的监狱长和狱友间左右周旋，坚强而隐忍的活下去……"},{"id":32985,"p":"/zC6SCZ5DYfvnJbMcVuvZ1FbMsxP.jpg","b":"/5BqdQshlGWtn43YIFHIlYJzhFsR.jpg","t":"所罗门王凯恩","r":6.02,"y":2009,"rd":"2009-09-16","hs":0.891,"d":2.838,"mt":"movie","o":"　　在那个充满战争和巫术的时代，所罗门·凯恩（杰姆斯·鲍弗 James Purefoy 饰）在无尽的贪欲和杀戮之中迷失自我，险些沦为魔王的傀儡。大难不死的所罗门回到故乡英格兰的一所修道院里，本想就此过上远离杀戮生活的他，在神父的指示下踏上回家的路。此时，外面遍布杀戮与抢掠，孤身上路的所罗门险遭不测，幸被准备举家迁往美洲的克鲁索恩一家所救。在与克鲁索恩一家相处的过程中，所罗门感受到家人的温暖与信任。一天清晨，克鲁索恩一家遭遇一群邪恶武士，他们杀死了克鲁索恩先生和两个儿子并抢走了克鲁索恩先生的女儿梅瑞蒂斯（蕾切儿·哈伍德 Rachel Hurd-Wood 饰），克鲁索恩在临死之前，祈求所罗门救出女儿，并告诉他只有救出梅瑞蒂斯，他的灵魂便才能得到惩救。立誓永不杀戮的所罗门为了救出梅瑞蒂斯同时惩求自己的灵魂，他不得不重拾战剑……  　　本片根据美国作家罗伯特·霍华德（Robert E. Howard）1928年创作的同名小说改编。 ©豆瓣"},{"id":965653,"p":"/dWYGHG6yIG8Fh8LwhbGnnaYNYyX.jpg","b":"/evekFb5xYhSJXoG6AbM3r9SSHg1.jpg","t":"火线救妻2","r":7,"y":2022,"rd":"2022-07-08","hs":0.89,"d":0.926,"mt":"movie","o":""},{"id":36669,"p":"/ww5VbFq372LIcH4gF5yj2FzUBV4.jpg","b":"/bAMPiltMT6UifIZbIDFwyh1Hnls.jpg","t":"007：择日而亡","r":5.991,"y":2002,"rd":"2002-11-17","hs":0.889,"d":4.151,"mt":"movie","o":"007（皮尔斯·布鲁斯南 Pierce Brosnan 饰）这次在北朝鲜发现了一位世界级的媒体大亨——盖斯特维的阴谋诡计。盖斯特维妄图研制一枚类似于第二颗太阳那样的卫星来挑起全球战争，进而达到他控制地球的企图。007当然不会允许盖斯特维的阴谋得逞，于是在北朝鲜展开了调查。经过调查，007发现盖斯特维的真实身份，那是经过整容后改头换面的原北朝鲜领导人Zao。现在，007必须抓紧时间找到Zao，制止他的阴谋以阻止战争的全面爆发。本片是皮尔斯·布鲁斯南的最后一部007作品。"},{"id":2112,"p":"/8Bqlv2kbOyZFqfiPNgzdBscqYPn.jpg","b":"/7y9zHux7Kt7qHZNuB36tbu4hFc9.jpg","t":"危险人物","r":6.832,"y":1999,"rd":"1999-02-05","hs":0.889,"d":3.808,"mt":"movie","o":"这个世界黑白颠倒，所有身边出现的男人，都是杀手；依偎身边的女人，都是妓女；主持公道的警察，更是无赖。坏人当道，好人就倒霉，但倒是有点好处，就是当你要寻仇时，在这个浑沌的城市中，揪出坏人中的坏人，并不困难…… 　　波特（梅尔·吉布森饰）寻仇的动机其实是很简单─讨回属于自己的钱。波特虽然是混黑社会的，但却是一位有原则、有格调的汉子。他不轻易发火，也讲道理，但千万不要惹恼他，否则踢至的准是一块铁板。他和同伙维尔（葛瑞洛亨利饰）从老板那里黑吃黑干了一笔钱，正准备要分赃，得到他应得的七万元美金，但维尔却犯了三个大错：他一枪打倒波特，吞了所有的钱，拐走他的女人。但最致命的错误是，维尔当时应该确认波特是不是已经一命鸣呼。 　　波特当然没死，等他伤势复原，重出江湖，变得更有原则，冷酷慑人。当他放话要找维尔简直把他吓的屁滚尿流。但维尔当然也不是简单货色，调齐身边所有人手，计画再一次整垮波特。波特有备而来，准备好好玩一场，单枪匹马把黑社会秩序搞得大乱，就连替维尔撑腰的犯罪集团大头目卡特（威廉狄凡饰），都心悸于抓狂的波特。黑吃黑的社会，波特如何以寡击众，但....他不计任何代价拿回那笔钱的决心，未曾改变。"},{"id":31867,"p":"/mg94BKSicLO6ENWW6Qh11ymutSi.jpg","b":"/hXNiSA21uPj2ywM94p4WpXY0F3p.jpg","t":"重生男人","r":6.331,"y":2010,"rd":"2010-03-18","hs":0.888,"d":2.594,"mt":"movie","o":"本片根据埃里克·加西亚小说《重生曼波》（The Repossession Mambo）改编，故事设定在未来，人类已经开始广泛使用昂贵的机器器官来延长生命，这些机器器官全部由一家名为“The Union”的公司垄断制造，他们雇了一群追讨人，专门负责收回付不起钱的顾客的机器器官，哪怕那些人的机器器官被粗暴的取出后生命会陷入垂危。 雷米（裘德·洛）就是工作最出色的一名追讨人，然而在一天执行任务的时候，他因突发的心脏衰竭而奄奄一息，等他醒来后“The Union”公司已经为他换上了最好的机器心脏，而他自己的心脏已经失去功效了。可惜，这个机器心脏不是免费的，雷米必须为其支付一大笔钱，付不起钱的雷米成为了追讨人新的猎物，而负责追讨回他的心脏的正是当初他的搭档杰克（福里斯特·惠特克）。"},{"id":2019,"p":"/w5GRuVhEd3kGuykBEp0iCePMopR.jpg","b":"/4IRHnS9Ljvb4tGI2SGaSiQikcaE.jpg","t":"终极标靶","r":6.4,"y":1993,"rd":"1993-04-27","hs":0.885,"d":4.904,"mt":"movie","o":"　　娜塔莎（杨茜•巴特勒 Yancy Butler 饰）年轻富有，这次专门来到新奥尔良市寻找自己失散多年的退伍的父亲。然而她刚踏入这个城市就遭到了抢劫，失业海员赞斯（尚格•云顿 Jean-Claude Van Damme 饰）见义勇为帮她打走了匪徒。娜塔莎见赞斯富有正义感，就聘请他为自己寻找父亲，为存够钱重新出海的赞斯欣然答应。  　　不久，警方找到了被火烧焦了的娜塔莎的父亲。直觉敏锐的赞斯觉得事情不简单，他在现场仔细搜寻，终于发现了被箭射穿的娜塔莎父亲的士兵牌，从而确定了娜塔莎父亲是被人射杀的。赞斯和娜塔莎通过调查，发现了新奥尔良市有一伙暴徒，他们专门找一些无依靠的退伍军人，然后让富人们像猎杀动物一样猎杀他们。赞斯和娜塔莎决心要将这伙冷酷的暴徒乘之于法！"},{"id":18487,"p":"/rEnyQiBu6goqJfvQXpUZQjpoHVp.jpg","b":"/kBWPHSszi8jKLqW5tMaQV1bISB2.jpg","t":"地铁惊魂","r":6.4,"y":2009,"rd":"2009-06-10","hs":0.885,"d":2.73,"mt":"movie","o":"　　沃特（丹泽尔?华盛顿 Denzel Washington 饰）是一名纽约地铁调度员，负责控制各条线路的调配运营。某日，一群恐怖分子劫持了地铁123号线，匪首雷德（约翰?屈伏塔 John Travolta 饰）为前美国雇佣兵，声言要提供1000万赎金才释放人质。巧的是，该数额正式保险金、商业贷款等提取的上限。地铁123号线在隧道里飞驰，乘警多人毙命，司机被挟持，乘客人人自危。沃特因工作失职被调离，后因雷德点名，才被迫参与谈判，面对贪污的质问，他的坦诚拯救了一名年轻乘客的生命。面对劫匪提出的高额赎金和苛刻条件，纽约市长如坐针毡，正当他准备划破钱款平息事端之时，丧心病狂的劫匪又突然改变了主意。作为高速运输管理局要员，沃特决定用自己替换人质，与劫匪展开了一场惊心动魄的生死搏斗……"},{"id":134411,"p":"/qrMbeIIEBvxstAyESGOJWu1hyF2.jpg","b":"/80seex5P196f7pff3R8xqwd2Zo.jpg","t":"告密者","r":6.113,"y":2013,"rd":"2013-02-21","hs":0.884,"d":2.28,"mt":"movie","o":"　　根据真实故事改编，讲述了强森饰演的父亲为了被陷害贩毒入狱的儿子讨回公道，与律师达成协议，不惜铤而走险，伪装成卧底混入贩毒集团内部。"},{"id":15152,"p":"/rJ5YrOLaq4mBDjSl4hzZJF7JfXi.jpg","b":"/hvbxK1qfLwO4qbj4tYv9RrGSJLT.jpg","t":"OSS117之开罗谍影","r":7.236,"y":2006,"rd":"2006-04-19","hs":0.884,"d":2.696,"mt":"movie","o":"1955年，埃及首都开罗。落寞的法老王家庭后代想夺回他们的王位，秘密的宗教组织K想操纵政府。法国总统也派来了自家的密探117来趟混水。荒唐无稽的事情层出不穷。  英国有个邦德007，法国则出了个特工117。而且这个117早在1949年就活跃在银幕上了，比第一部邦德还早4年。不过这个117的长处是搞笑而不是枪战和特殊武器。影片整体格调轻松、诙谐，很有法国风味。男主角十足的50年代的语言、表情、动作都让人发笑，甚至有打了发胶的溜光的头发！当然也缺不了女间谍，她们不像邦德女郎那样火辣身材但是一言一行都优雅风趣。  你是不是已经对于百战百胜的邦德和他的女郎们有点厌倦了，那不如让我们一起感受一下法国式的自嘲吧。"},{"id":9882,"p":"/f9D1KkfOBwd9oDyq7yovFFGOMve.jpg","b":"/c2B8gl2ZLbelWxS0ZODPKGJxdWX.jpg","t":"烈血天空","r":6.3,"y":1998,"rd":"1998-11-06","hs":0.882,"d":4.208,"mt":"movie","o":"　　海湾战争后，美国于1992年在伊拉克的南方守望行动中遭遇胡巴尔群楼爆炸攻击，美军将嫌疑组织首领绑架至美秘密调查。FBI探员安东尼•哈勃德（丹泽尔•华盛顿 Denzel Washington 饰）及阿拉伯语搭档弗兰克（托尼•夏尔赫布 Tony　Shalhoub 饰）负责调查纽约巴士自杀炸弹恐怖袭击过程中收到神秘讯息“放人”。CIA特工伊莉斯（安妮特•贝宁 Annette Bening 饰）坚称为恐怖分子办理学生签证入美的阿拉伯人萨米尔（塞米•鲍亚吉拉 Sami Bouajila）是自己重要线人，却不肯透露其他信息。随着恐怖袭击的升级，将军威廉姆•得弗罗（布鲁斯•威利斯 Bruce Willis 饰）奉总统之名进驻纽约对布鲁克林区实施军管，将所有青壮年阿拉伯人收监待审。军方对人权与民主的践踏激起纽约市民的强烈反感，示威游行与下一波恐怖活动的威胁让所有人进退两难……"},{"id":8007,"p":"/fA40j3HucjbpORWjqWkfHVycc2Y.jpg","b":"/dDysbNQipEnh2xFr8o3MPmjDkfg.jpg","t":"深入敌后","r":6.414,"y":2001,"rd":"2001-11-30","hs":0.88,"d":3.71,"mt":"movie","o":"　　圣诞节前夕，波斯尼亚战争终于达成停火协议，亚得里亚海上的美军官兵们即将返回家乡。海军领航员伯纳中尉（Owen Wilson 饰）早已厌倦这场无意义的战争，长官莱斯利（Gene Hackman 饰）出面劝解却无济于事。圣诞当天，伯纳与搭档驾驶大黄蜂战机执行航拍任务，无意中瞥见非安全区中有武装人员行动，两人决定介入，却被对方的萨姆导弹击落，搭档被对方处死，伯纳侥幸脱险，但对方搜寻人员沿路追踪不舍。与此同时，接到伯纳求救信息的莱斯利苦于北约将军节制，在所谓顾全大局的考虑下无法介入非安全区搭救伯纳，莱斯利只好借助媒体力量甚至不惜盗用盟友设备，展开了一场对落入敌后下属的拯救行动。"},{"id":9331,"p":"/tWwEQkHg5rqGlYuy5daWuidyMJx.jpg","b":"/njPBXJqugKR5qwUJIHOWSCYscnz.jpg","t":"燃眉追击","r":6.7,"y":1994,"rd":"1994-08-03","hs":0.88,"d":4.501,"mt":"movie","o":"　　哈里森·福特依旧饰演美国中情局干员杰克·雷恩，这一次他卷入了哥伦比亚的贩毒战争之中，因为美国总统的友人遭毒贩谋杀，雷恩奉命追查真相。但另一方面总统又派了秘密的突击小组对付毒贩集团，使雷恩在状况不明、敌友不分的情况下陷入重重危机之中。影片叙事手法简练，将后冷战时代复杂的国际局势和政治权谋的诡异多变交代得很清楚，同时也兼顾动作场面紧张刺激的娱乐性，堪称是优秀的政治惊险片，但观众欣赏本片时非得聚精会神不可，要不然难以了解其中的微言大义。"},{"id":18533,"p":"/6diyyGIbBNiANsdIaCGtyv4IofR.jpg","b":"/uc8FwdCQi3eD7JIbyiZuzo5n6Jv.jpg","t":"布朗森","r":6.979,"y":2009,"rd":"2009-03-13","hs":0.879,"d":2.418,"mt":"movie","o":"　　影片根据英国历史上最臭名昭著的囚犯迈克尔·皮特森的故事改编。1974年，一名叫做查尔斯·布朗森的少年结交了一些街头的混混朋友，沾染上了一些不良少年。在那个狂热、躁动的年纪里，他想让自己快点出名，所以在家里做了一把手枪，并且实施了一起邮局抢劫案。战利品一点也不丰厚——区区26英镑，但是他却为此付出了7年牢狱生活的代价。  　　之后，这个少年在监狱里不断犯事、不断被加刑。总共在监狱里呆了34年的他有30年是一个人在禁闭室里独自渡过的。影片着重描写了他的34年的牢狱生涯，在那里，斗殴就是他生活的全部。"},{"id":201,"p":"/tkgBvQLxlIALtgjJmDdSwfEGyUD.jpg","b":"/6z9w8eidKWDDXwZNSVNaRolAYEP.jpg","t":"星际旅行10：复仇女神","r":6.296,"y":2002,"rd":"2002-12-13","hs":0.878,"d":3.611,"mt":"movie","o":"　　企业号宇宙飞船遨游在太空，在人类和外星人中间传播好意，同时也在防范敌对星球有可能的攻击行为，因为有迹象表明，星际联盟的老对头罗木兰星球有可能发起新一轮的攻击。皮卡特船长和他的船员们也在小心翼翼的观察着事态的进展，时刻准备投入战斗。  　　可就在这时，罗木兰星球发出了和谈的讯息，星际联盟命令企业号前往谈判，当皮卡特船长第一次见到罗木兰星球新的执政官后惊呆了，原来对方就是罗木兰很久以前制造的皮卡特的人类复制品，面对这个难缠的对手，皮卡特船长和他的船员们该如何是好？"},{"id":31967,"p":"/3HEKlPhoji9i6mJAImI1A98KNzv.jpg","b":"/xqWZR7eS5wVBUcwoONQ2PyFFsaL.jpg","t":"但丁的地狱之旅","r":7,"y":2010,"rd":"2010-02-09","hs":0.877,"d":2.288,"mt":"anime","o":"全新的动画电影基于但丁作品《神曲》改编。讲述了意大利诗人阿利盖利．但丁的地狱之旅。但丁在英雄维吉尔的带领下，穿越一层层地狱，走遍地狱的各个区域，最终来到地心，并来到另一半球，即炼狱。本片中运用了50多张即将出版的《但丁的地狱之旅》卡通书中的插画。"}]