[{"id":35648,"p":"/n27XgWfLJ8AIZwdeb8alrRLtbh4.jpg","b":"/dfP5F5i3a4FfkVXiEAdLgo61lGj.jpg","t":"老人Z","r":6.6,"y":1991,"rd":"1991-09-14","hs":0.544,"d":1.943,"mt":"anime","o":"「Z」是一家商业生化计算机公司的硬件产物，为剧中所谓的「第六世代计算机」，它比拥有 A.I.人工智能的「第五世代计算机」等级还要高，原因即是不仅拥有基本的A.I.人工智能，同时还可以自我学习而进化。但由于这家商业生化计算机公司会设计制造出这种计算机，并不因为该公司拥有造福人群的伟大情操，商业的最终目的还是在于军事用途上，所以背着厚生省（卫生署）暗自将这种新世代计算机改装成专门照顾无自我能力的老人病床，藉此测试计算机的自我进化功能。"},{"id":16308,"p":"/jvihtiWihV9MKTACul1zH0XFCVE.jpg","b":"/3m6rRRxJl7nzcLiNbA3TfQE7UZX.jpg","t":"机动战士高达F91","r":6.5,"y":1991,"rd":"1991-03-16","hs":0.48,"d":1.587,"mt":"anime","o":"经过短暂的和平后，贵族主义在宇宙殖民地的政治界和商界中抬头，当中罗那家族更组成一支私立军队“骨十字先鋒軍”。地球联邦军一直对宇宙民居采取观察态度，并没有加以理会。U.C.0123年，骨十字先鋒軍部队突袭Side 4各宇宙殖民地，与地球联邦军部队交战。地球联邦军的机动战士的性能不及骨十字先鋒軍的机动战士，战争处于一面倒的状态。宇宙殖民地FRONTIER IV的某间大学内正在进行选美比赛，正当裁判宣布谢西莉胜出时，一架被毁的机动战士掉下来，会场顿时陷入恐慌。主角西普克和他的朋友集合后前往战争博物馆避难，但他们眼见地球联邦军节节败退，于是决定驾驶的半毁的旧式机动战士，想逃往24号港口乘搭难民船……"},{"id":22914,"p":"/8mM06fjWaVEHmD7xiyDKfKBFOJZ.jpg","b":"/hpdROxSApbVxbIc2L17kaNCwVD3.jpg","t":"新机动战记高达W 无尽的华尔兹剧场版","r":7.3,"y":1998,"rd":"1998-08-01","hs":0.447,"d":1.205,"mt":"anime","o":"地球与殖民地结束战斗。除了五飞，希洛等人决心把钢弹弃置于太阳。然而统一的地球圈又被人类的欲望所吞噬，战乱再一次燃起，A.C.196年莉莉娜被玛莉美亚军掳走，同时于新建的殖民地(X18999)向地球宣战，希洛等人原本把弃置去太阳的钢弹再次取回作战。"},{"id":14572,"p":"/5LNUJJaKAaM1Jk3FyphZyTbZyDO.jpg","b":"/puoGakSBPGxdpSKmbhgyAkQyHra.jpg","t":"机动警察 和平保卫战","r":7.3,"y":1993,"rd":"1993-08-07","hs":0.406,"d":1.171,"mt":"anime","o":"2002年冬天，横浜大桥突然被战斗机炸毁，媒体虽然报导此为自卫队战机所为，但实际上这架战机却并不存在。民众广泛对自卫队产生了不信任感。特车二课第二小队的后藤（大林隆介 配音）队长察觉此事与在99年的那场事件中失踪的自卫队队员柘植有关——1999年，日本陆上自卫队的机器人小队在一次联合国维和行动中遭到全歼。而柘植是特车二课第一小队队长南云（榊原良子 配音）原来的恋人。民众的不信任感达到了顶峰，处于戒严状态的东京面临着大骚乱，人们被即将爆发战争的危机笼罩着。在自卫队王牌队员荒川的帮助下，后藤（大林隆介 配音）和南云追查到了柘植的下落。后藤招集起泉（千叶繁 配音）、篠原（古川登志夫 配音）等特车二课原来的成员们，启动PATLABOR机器人进攻柘植的根据地……"},{"id":16402,"p":"/uH6xNGaiA7QHlmKWQUh4mSF8d65.jpg","b":"/z7nc41k7XyfGa2zhOOlfyXeMX4s.jpg","t":"机动警察 废弃物13号","r":6.4,"y":2002,"rd":"2002-03-30","hs":0.369,"d":0.84,"mt":"anime","o":"连续的破坏活动出现在东京湾附近。城南署的刑事久住及秦负责此案的调查工作。调查中，秦认识了担任大学讲师的冴子，并渐渐地对她产生了好感。之后，秦与久住在东京湾上的储备基地遭遇了将人类一个个吞噬的异型怪物，原以为这个怪物就是连续袭击事件的真正凶手，没想到怪物遗留于现场的肉块，却让整个事件产生了翻天覆地的大转变，事件的内幕波及到了警视厅、防卫厅及特车二课，甚至还发现了秦所不知道的冴子的另一面。光明下是令人惊愕的真相，黑暗中自卫队已经开始行动。正当秦不知所措之时，怪物再度出现于东京湾。为了结束这场悲痛的战役，机动警察部队挺身而出。"}]