[{"id":4622,"p":"/tnbDoaiVjD6svXDIxJ6dMUTEBVK.jpg","b":"/oSBOivU2VjjrLlslo5Hdixygneo.jpg","t":"虚幻勇士","r":7.4,"y":2003,"rd":"2003-09-03","hs":2.398,"d":46.336,"mt":"anime","o":"虚幻勇士这部动画讲述的是凯德学院的5位学生：Aelita、Jeremy、Odd、Ulrich、Yumi与邪恶的人工智能程序XANA对抗的故事。Jeremy在离凯德学院不远的一座废弃工厂里发现了一台神秘的超级计算机，并且在好奇心的驱使下开启了它，之后发现了这台计算机运行着一个被称为兰科（Lyoko）的虚拟世界，并在虚拟世界内发现了一位神秘女孩。Jeremy给她起了一个名字叫Maya，后来Maya从圆塔中得知自己叫Aelita，就在超级计算机被开启后，凯德学院发生了各种奇怪事件，如要使这些奇怪事件不再发生就必须关闭超级计算机，但是这样做的话Aelita也会消失，Jeremy不希望这样，他要想办法让Aelita脱离超级计算机，在Jeremy想办法的这段时间里，XANA不断的向地球发动进攻，各种威胁人类生命的事情发生了，就在这时，Jeremy结识了同班同学Odd、Ulrich以及Ulrich在体育馆认识的Yumi，他们共同抵抗着XANA的进攻，为了阻止XANA对地球的威胁，Aelita必须进入由夏之纳启动的圆塔中，并把它锁定，只有这样才能阻止XANA的攻击。在兰科中XANA制造了许多怪兽（攻击性程序）阻止Aelita进入圆塔，Odd，Ulrich，Yumi则要通过扫描仪虚拟化后进入兰科帮助Aelita消灭怪兽。Jeremy则在现实世界操作计算机并给在兰科的他们提供战术信息，在成功锁定圆塔后，Jeremy会启动时间倒转程序让时间回到夏之纳发动攻击之前的状态，但前提是在夏之纳发动攻击时没有人类伤亡，时间倒转程序并不能让死去的人复活。在虚拟世界兰科中Odd，Ulrich，Yumi分别拥有100点生命点数，一旦生命点数归零，扫描器程序会自动把他们实体化并送回现实世界，但在第一、二季中Aelita的生命点数一旦归零则会被删除而不复存在，从第三季开始Aelita可以自由进出兰科，生命点数归零后也会和其他人一样被实体化主要人物。"},{"id":140,"p":"/nAxpKhVuaMmPXx4iLUPa7lpEySY.jpg","b":"/sTRb3YjoBzzlmh3JWXLiP4Ar5ex.jpg","t":"Martin Mystère","r":6.6,"y":2003,"rd":"2003-10-23","hs":1.699,"d":14.637,"mt":"anime","o":""},{"id":1278,"p":"/gUOWmIVSp6ER06MWFvAXdUHInyW.jpg","b":"/vaRCS4CCFXcWz1j9GKd6rGLsQQ2.jpg","t":"戏梦巴黎","r":7.2,"y":2003,"rd":"2003-10-10","hs":1.404,"d":8.191,"mt":"movie","o":"1968年法国学运前夕，孪生姐弟伊莎贝拉（伊娃•格林）和雷奥（路易斯•加瑞尔）因为电影，与来自美国的留学生马休（迈克尔•皮特）成为好朋友。姐弟两人将马休带到家中做客时，马休得到两人同是大学教授的父母的喜爱，住进他们家中，慢慢地，他喜欢上伊莎贝拉。  学运开始后大学停课，三个年轻人因无所事事在房间里玩起有关电影导演和台词的游戏，游戏进行当中，伊莎贝拉知晓马休对她有意思，联合雷奥要求马休与她做爱，自此，由于父母出门度假，三人开始了如伊甸园般的日子，马休也慢慢发现伊莎贝拉和雷奥有不伦恋情，三人关系开始发生微妙的变化，而外面正如火如荼进行着的学运，似乎与他们无关。"},{"id":9654,"p":"/6QKZ0Y6cCPTsof963kgFmhGpPpf.jpg","b":"/haIHcieOlTlyAUr9cWukqyK5SaU.jpg","t":"偷天换日","r":6.775,"y":2003,"rd":"2003-05-30","hs":1.214,"d":6.468,"mt":"movie","o":"以查理(马克·沃尔伯格饰)为首的一伙职业盗贼，其中包括内线史蒂夫(爱德华·诺顿饰)、电脑黑客里尔(塞斯·格林饰)、驾车能手罗勃、爆破高手“一只耳”和专攻保险箱的约翰，在意大利威尼斯完成了一票大买卖，抢得了大量黄金。就在几个人满心欢喜准备分钱的时候，史蒂夫竟一个人带着金条溜之大吉。为了抢回属于自己的那份，剩下的人只好重新出发，与新加入的漂亮女贼斯黛拉(查理兹·塞隆饰)一起来到洛杉矶。为了抢在史蒂夫把金条脱手之前找到他，一伙人成功的控制了洛杉矶市的交通系统，造成了有史以来最大的城市交通阻塞。而他们驾驶着迷你型宝马车，在装甲车与直升机的追逐下，在大街小巷甚至是地铁隧道里，完成了一场惊天大逃亡。"},{"id":508,"p":"/nB8wvhntaWFhIp9HSE1Oan7T858.jpg","b":"/xUWf5xX0AnZgAnYXAMk03zTbsef.jpg","t":"真爱至上","r":7.105,"y":2003,"rd":"2003-09-07","hs":1.233,"d":6.118,"mt":"movie","o":"　　这是一出10个爱情故事窜成的喜剧杂烩：失去母亲的小男孩终日郁郁寡欢，继父不知该如何安慰。当他得知继子喜欢上学校里最美的女孩，便热烈地鼓励儿子去追。小男孩为了赢得小女孩的关注，废寝忘食地练习架子鼓，只为了在圣诞节的晚会上能与她同台演出。勇敢的他，甚至为了最后的一记道别潇洒地突破机场的安检区。两个孩子的母亲面对了婚姻危机。丈夫感情出轨，把项链送给了别的女人，给她的，则仅是一张她热爱的女歌手的CD。她找了借口仓皇躲入卧室，在歌声中隐忍啜泣。转个身，又夸张地大笑着，迎向娇女爱子欢喜的面容。 丈夫最终幡然醒悟……如此的小故事共有十出，温暖你我的心。"},{"id":9316,"p":"/8Q5A5qBF2ToaSOVB6pziEdMmWFc.jpg","b":"/wdHIYawEp7lnf1XNzp6rWxLYgUG.jpg","t":"拳霸","r":7.128,"y":2003,"rd":"2003-01-21","hs":1.206,"d":5.845,"mt":"movie","o":"　　巴都村是泰国一个宁静、与世无争的小村庄，村民都过着安逸、悠闲的生活。岂料，一名无良的村民巴瑞竟然砍掉用来保护整个村庄安全的安北佛佛头，贩卖给非法的集团，牟取暴利。这件事惊动了整个村庄，令到每位村民惶恐不安。 　　为保家园平安，负责打理村内庙宇的阿天（柏朗依林饰演）自告奋勇，单枪匹马海报(17张)前赴曼谷市夺回佛头。 　　身负重任的阿天以为出外靠朋友，找来曼谷的同乡阿含莱协助寻找佛头的踪迹，岂料那人不是阿含莱，而是阿扬，他却借着天不凡的身手，哄他在地下擂台比武赚钱，将他当做摇钱树。虽然身处这样一个纸醉金迷的城市，但阿天仍决心寻回佛头，就算赴汤蹈火都在所不惜，故阿天决定重拾行装独自上路找佛首。 好在后来阿扬及时醒悟，决定帮助阿天。 　　几经艰苦，天终于找到巴瑞，得知他们在依腊山的一个山洞里。并在他们砍掉一处洞穴内的大型佛像时赶到。不过，那里的人早已埋伏好。最终，在阿含莱（阿扬）的帮助下，天以寡敌众，身受重伤，但最终在阿含莱（阿扬）牺牲的代价下夺回了佛首，送回了巴都村。"},{"id":553,"p":"/byeyQP2jx7xsHgURzXCPf7UIjNH.jpg","b":"/r3xsFBD1VTUusk393bBc7SsDUJe.jpg","t":"狗镇","r":7.771,"y":2003,"rd":"2003-05-21","hs":1.02,"d":3.627,"mt":"movie","o":"封闭守旧的美国小镇闯进了一个神秘女子格蕾斯（妮可•基德曼 Nicole Kidman 饰）。她美丽善良，正在逃避歹徒追杀。镇中的作家汤姆力劝村民留下这个女子，让她暂时在镇里避过难关。然而条件就是格蕾丝要干各种农活来偿还。人们同意了，不久后却发现格蕾丝是一个通缉中的逃犯。大家要把格蕾丝赶走，最后答应，如果她更卖力的干活，才可以在这里逗留。\r 格蕾丝日以继夜的劳作，终难逃过不幸的事情发生。一个镇民在警察搜捕后，强暴了格蕾丝。龌龊的事情拉开了序幕：人们开始随意的污辱她，甚至连汤姆，也揭开了善良的面具，格蕾斯沦为镇上的一条狗，干活，受罪，善良的心也有了渐渐的改变。镇上的人怎么也想不到，这个女子的神秘身世，让此刻的污辱成为了他日的灭顶之灾。"},{"id":246,"p":"/1lQBDz6g3jvcBeE0Nk3efxfEiXx.jpg","b":"/kP6WiYHQUUXo6ZaXI06enkMsxkF.jpg","t":"座头市","r":7.2,"y":2003,"rd":"2003-09-06","hs":0.933,"d":3.422,"mt":"movie","o":"盲剑客座头市（北野武饰）来到一个小镇上，他染着金发，身怀绝技，出手致命。服部源之助（浅野忠信饰）是名武艺高强的剑客，他为了筹钱给妻子（夏川结衣饰）治病也来到小镇，想要寻找一份工作。与此同时，一对为了复仇，化装成艺妓流浪卖艺的野子姐弟（大家由佑子、橘大五郎饰）也来到此地，他们的目标是镇上恶霸银藏和扇屋等。好打抱不平的座头市得知其中隐情后，决定帮助姐弟俩报双亲被杀之仇，而服部却成了敌人所雇佣的保镖，一场生死大战在所难免。"},{"id":9662,"p":"/5GrYyY09JbMg9fhtITeK4pKDsHc.jpg","b":"/s1A9CKeoKglWDdQFRl9aC8wa3Zj.jpg","t":"疯狂约会美丽都","r":7.392,"y":2003,"rd":"2003-06-11","hs":0.928,"d":3.312,"mt":"anime","o":"　　查宾是一个孤独的孩子，从小失去双亲的他每天跟苏沙婆婆相依为命。男孩有点自闭，喜欢跟小狗布鲁诺说话，喜欢独自骑单车。美丽都三姊妹的歌声陪伴他们过着平静日子。终于，婆婆看出了查宾单车方面的天分，要把他培养成才，于是风雨不改的陪孩子训练。查宾终于可以参加环法自行车大赛了。然而却因为黑手党要控制赛果而出了意外，查宾和其他两个选手被歹徒挟持到了美丽都。婆婆奋不顾身，带着布鲁诺坐上颠簸的小船，前往搭救她的孙子。在流落他乡的街头，婆婆遇上了美丽都三姐妹，她们一起投入到拯救小查宾的队伍当中。"},{"id":7229,"p":"/9eVhBeFva0mGht0qo6UtjZ95wvt.jpg","b":"/wFY88k4fQQCwgALmANwNVtMRusm.jpg","t":"你丫闭嘴！","r":6.681,"y":2003,"rd":"2003-10-22","hs":0.846,"d":3.017,"mt":"movie","o":"钢蛋（杰拉尔·德帕缔约）是个大话痨，与人聊天不分时间、场合和对象，也因此他没有朋友，在监狱里一个接一个的换着室友，直到他遇到总也不说话的杀手卢比。钢蛋可以一直对卢比说下去，卢比（让·雷诺）不说话，不生气，脑子里总在策划越狱。尽管卢比的越狱计划天衣无缝，却不想被钢蛋死死的黏住，可也正由于钢蛋的帮忙，两人在混乱中逃了出去。卢比心中还有为女友复仇的计划，然而钢蛋只是想永远和卢比做朋友，开一个餐馆。一个喋喋不休，一个喊着要对方闭嘴。两个人在逃亡的途中，冲突不断，笑料迭出。"},{"id":237,"p":"/3ORx5N6v4NcDySsAGDZSH0ocdfF.jpg","b":"/bHqIHC1sK5CzAS2XkF1jbyuS4ww.jpg","t":"年轻的亚当","r":5.8,"y":2003,"rd":"2003-09-26","hs":0.786,"d":2.655,"mt":"movie","o":"　　工人阶级出身的文学青年祖儿（伊万.麦克戈雷格 Ewan McGregor 饰）在驳船主里斯夫妇的船上打工并和夫妇二人一起生活在船上。一天，祖儿在岸边发现水里浮起了一具已经发白的女尸，惊慌的祖儿和里斯捞起了女尸。  　　当晚，祖儿在和里斯夫妇吃饭的时候讲了白天捞起女尸的事情，并对女主人艾娜（蒂尔达.斯温顿 Tilda Swinton 饰）百般勾引，在丈夫身上得不到满足、平日阴沉抑郁的艾娜晚饭后就和祖儿搭上了。祖儿再一次提起了女尸的事情。  　　原来，女尸生前曾是祖儿的情人。随着祖儿的回忆，事情一幕幕揭开…… ©豆瓣"},{"id":11049,"p":"/n0K6mjU8aVnag2mi93FuvJsjZi.jpg","b":"/p1XtUnWJrmVNqyhYJGIatMNt8C1.jpg","t":"星际5555：异星梦系统秘传","r":7.8,"y":2003,"rd":"2003-05-28","hs":0.792,"d":2.447,"mt":"anime","o":"在宇宙的彼方有一颗美丽的行星Discovery，那里和平地生活着一群外貌与地球人无异，只是肤色为蓝色的人。在这个星球上，有一支摇滚乐队The Crescendolls很受欢迎，乐队有四名成员：低音吉他手Stella、吉他手Arpegius、键盘兼主唱Octave及鼓手Baryl。就在一次演出时，一艘宇宙飞船突然闯入，将这四人绑架并掳到地球，他们不但被洗脑，更被改饰成地球人，这原来全是一名邪恶的经纪人Darkwood伯爵的阴谋，他将四人包装成流行乐队，收为麾下，剥夺了他们意识和自由，他们在Darkwood伯爵的百般摆布下，超负荷地出席无数公开场合和表演，竟然只是为了征服全球乐坛排行榜。一直倾慕Stella的太空巡逻员Shep追至地球，为营救众人，Shep牺牲了性命。逃出魔掌的四人，通过以身涉险的调查，总算捣破了Darkwood伯爵在音乐界的惊人黑幕。最后，The Crescendolls四人终于返回故乡星球，但他们的音乐仍然在地球上流传，继续为地球人所崇拜和热爱。"},{"id":10226,"p":"/9RbmSeq0cuLGYBQDw2IA6UfkVvf.jpg","b":"/ecn4qv1SzQaZ8jMyPPs307UqKxa.jpg","t":"高压电","r":6.759,"y":2003,"rd":"2003-06-18","hs":0.745,"d":2.4,"mt":"movie","o":"青春少女玛丽和爱莉西娅是同在法国巴黎一所大学就读的好朋友。某个周末，两人驱车前往爱莉西娅家位于乡下的农场度假。适值深夜，万籁俱寂，玛丽寂寞难耐正在自我宣泄之时，一个不速之客突然闯入。他残忍杀害了爱莉西娅的父母和年幼的弟弟，并将其掳去。为了营救好友，玛丽悄悄钻进凶手的卡车。途经一个加油站，她换上同样惨遭杀害的店员的车继续跟踪，却被狡猾的凶手发现行迹。一场近乎迷幻的猫鼠杀戮游戏旋即进入高潮……"},{"id":3635,"p":"/nOZyq3GLpjsWWaB0PD3wjpzNNZq.jpg","b":"/tuiupUeJrNQkmO6LADHOSjbGJ6E.jpg","t":"戴珍珠耳环的少女","r":6.6,"y":2003,"rd":"2003-12-12","hs":0.707,"d":2.239,"mt":"movie","o":"　　少女葛利叶（Scarlett Johansson 饰）家境贫寒，于是来到画家维梅尔（Colin Firth 饰）家做女佣。维梅尔的家庭是一个母系社会。他的岳母、妻子，常常摆出颐指气使的神情。因为维梅尔曾经有过外遇，妻子对正当青春的葛利叶更是戒心重重。在非常苛刻和压抑的氛围下，葛利叶在维梅尔家过得卑躬屈膝。维梅尔的画带给了她一点生活的乐趣。她收拾主人画室的时候，流露出了对艺术的天分。她跟维梅尔谈论对画的理解，二人的交心让彼此的情意慢慢滋长。葛利叶知道不可能与维梅尔修得正果，但她愿意做模特奉献给维梅尔作画。她默默地，忍受着维梅尔给她的耳朵打上洞，戴上他妻子的珍珠耳环，画出这一刻的窒息的美丽。"},{"id":302,"p":"/bwBAUlEXhUKmegdguoFj9grF9t3.jpg","b":"/q0kZOxL6OMSeDlT6SRNKCJYStlF.jpg","t":"泳池情杀案","r":6.476,"y":2003,"rd":"2003-05-21","hs":0.69,"d":2.141,"mt":"movie","o":"早已功成名就的女性神秘小说家莎拉•莫顿（Charlotte Rampling 夏洛特•汉普林 饰）却为新作烦恼不已，在出版商约翰•布兰德（Charles Dance 查理士•当斯 饰）的建议下，她来到约翰的家乡别墅，一面休养，一面寻找灵感。乡间的悠哉生活使莎拉从久居伦敦的疲惫中解脱出来，尽情享受着难得的休闲时光。 某晚，自称约翰女儿的茱莉（Ludivine Sagnier 卢蒂文•萨尼埃 饰）不宣而至，茱莉开朗、张扬、放荡，与古板莎拉格格不入。莎拉的创作计划被打乱，而一丝不祥的气息也悄然弥漫开来……"},{"id":10922,"p":"/lbSgFewt5YtMyhhcKrSxBX1X7Rx.jpg","b":"/dCX2wx2z7KmizfQpJZRUrprW9j.jpg","t":"人性污点","r":6,"y":2003,"rd":"2003-10-29","hs":0.591,"d":1.698,"mt":"movie","o":"新英格兰一所大学的古典文学教授科尔曼·希尔科（安东尼·霍普金斯 Anthony Hopkins 饰）因为在课堂上使用了带有种族歧视的言辞，引起公愤。一夜之间，他从天堂坠入地狱，失去了原本美好的一切：被迫辞去大学教职，朋友避之不见，妻子因为此事而脑血栓发作死去。为了躲避众人的指责，科尔曼谎称自己罹患癌症，躲开风口浪尖。这时候他遇到了学校清洁工弗妮娅（妮可·基德曼 Nicole Kidman 饰），一个没有受过良好教育、美丽但粗俗的女人。一直活在自卑和羞耻中的弗妮娅与同样身处巨大社会压力之下的科尔曼马上陷入疯狂的热恋中。然而，这段婚外情还是被人曝光了，两人社会地位的悬殊再次招来非议，科尔曼不得不求助作家朋友纳森·祖克曼（加里·西尼斯 Gary Sinise 饰），希望能够借他的笔帮助恢复自己的名誉。但是，最后他发现一直在幕后揭露自己身份秘密的人竟然就是纳森——那个让他走向毁灭之路的推手。"},{"id":8424,"p":"/oFEptbOobk37dpNW4AsRTcjzNto.jpg","b":"/pkDBwOWUjIE1hycR4epPGgfIX4.jpg","t":"两小无猜","r":7.233,"y":2003,"rd":"2003-09-17","hs":0.6,"d":1.582,"mt":"movie","o":"当一个人问另一个人“敢不敢”的时候，另一个人必须说“敢”，这就是游戏的规则。小男孩于连和小女孩苏菲的相遇即开始于这样一场孩童的闹剧，一个精美的铁盒子就是他们游戏的见证。说脏话，扰乱课堂，在校长室小便，内衣外穿……一个游戏两人一玩十多年，他们什么都敢，除了承认彼此相爱。\r 苏菲（玛丽昂·歌迪亚 Marion Cotillard 饰）提议两人分别四年，挑战的内容是于连（吉约姆·卡内 Guillaume Canet 饰）敢不敢伤害苏菲。恍惚四年逝去，于连找到苏菲，为了游戏的进行他决定另娶她人，邀请苏菲做伴娘。受到伤害的苏菲在于连的婚礼上抛出铁盒子“你敢悔婚么？”原本最最亲密的朋友相互伤害最深。同样心痛的两个人相约再次分别十年。\r 十年里，于连拥有了一切，家庭、事业、朋友，只是没了苏菲宛如没了心，原来丧失激情的生活这般索然无味。\r 终于十年过去，“Love me, if you dare...”"},{"id":11572,"p":"/2fPRDTrHHcJtYruX5Alty7WTsAq.jpg","b":"/aqgkUysvSUVOMFwEK5NWArN1nob.jpg","t":"盖娜","r":5.919,"y":2003,"rd":"2003-06-04","hs":0.578,"d":1.567,"mt":"anime","o":""},{"id":11427,"p":"/mKjYhIvHSN4IP98TUESE1mQtgAv.jpg","b":"/3eceYFkNcpvpGPIRN6S43JUeET5.jpg","t":"死路","r":6.3,"y":2003,"rd":"2003-12-12","hs":0.549,"d":1.493,"mt":"movie","o":"又一年圣诞节来到，弗兰克·哈灵顿（Ray Wise 饰）带着妻子劳拉（Lin Shaye 饰）、儿子理查德（Mick Cain 饰）、女儿玛丽安（Alexandra Holden 饰）及其男友布莱德（Billy Asher 饰）驱车前往亲戚家度假。夜晚的旅途困顿乏味，弗兰克还险些出了车祸。在极度压抑的情况下，他决定放弃那条走了20年的州际公路，转而奔上从未走过的小路。但是这却是一个糟糕的决定，路上出现的白衣女子和黑色房车将海灵顿一家引向死途……\r 　　本片荣获2003年布鲁塞尔国际奇幻电影节欧洲奇幻电影银奖和佩格萨斯观众奖、2003年亚洲奇幻电影节评委会奖最佳影片、2003年圣•塞巴斯蒂安恐怖与奇幻电影节观众奖最佳影片。"},{"id":6277,"p":"/dxiL0nUW82RGz5lNv8HbRf95Dc5.jpg","b":"/ukg6d35NGTW4DuOyG4hs6cB6uwr.jpg","t":"罪无可恕","r":5.607,"y":2003,"rd":"2003-04-16","hs":0.54,"d":1.422,"mt":"movie","o":"　　威尼在一家餐馆门口将那辆争议很大的汽车交给了大哥扎梅蒂，扎梅蒂和手下进入餐馆，同时街头小霸王率领荷枪实弹的兄弟看到门口的汽车遂进入餐馆找车主谈判，之后的结果可想而知，双方谈判未果，像《全民公敌》最后那个时刻一样，双发剑拔弩张对射近30秒，枪战停止之后只有扎梅蒂没死，他还全身上下找枪眼。随后扎梅蒂悠闲地踱出餐馆，G先生派来的轿车开足马力向他冲来，扎梅蒂被撞得飞得老高，像跳水王子田亮一样来了个转体360度，之后重重地摔在地上，老大就这样挂了，嘴里还吐着舌头。  　　法国6人组只剩下5人，受尽委屈的他们决议和劳伦·巴查迪做一笔交易。在一处码头，法国人将录音带交给了巴查迪，巴查迪将一箱美金交给了法国人。之后巴查迪也被G先生的人控制了，而法国人得到的也只是一箱只有十几张美元的箱子。  　　法国人失望之际发现了手提兜里面卷了那张《花瓶里的15支向日葵》，那是凡高的名画，但向日葵却随风落入了海里，法国人互相对视了一番，接着动作整齐地迈过栏杆，跳入大海，镜头就此定格，一部法国式风格的荒诞电影以荒诞的结果作为结尾。"},{"id":10544,"p":"/fS4nIWTMjweqYPHKRhMYLZGaBoW.jpg","b":"/s7InPuEqbxTjuLUpIZeBX3R9uEA.jpg","t":"凯利党","r":6.064,"y":2003,"rd":"2003-03-22","hs":0.508,"d":1.328,"mt":"movie","o":"故事发生在19世纪中叶，居住在维多利亚东北部地区的居民们生活苦不堪言，奈徳凯利（希斯·莱杰 Heath Ledger 饰）也是其中的一份子。从小，奈德就见识过了执法者的昏庸和腐败，在16岁那年，他由于莫须有的罪名被投放到了监狱中，这次经历让奈德迅速成长，成为了能够担负起家庭重担的可靠存在。然而，平静的生活并没有维持多久，当一个警察企图强暴奈德的妹妹凯特（凯瑞·康顿 Kerry Condon 饰），被愤怒冲昏了头脑的奈德狠狠揍了警察一顿。\r 因为这件事，奈德开始了流亡生涯，和好友斯蒂夫（菲利普·巴兰蒂尼 Philip Barantini 饰）与乔（奥兰多·布鲁姆 Orlando Bloom 饰）一起，他们建立了惩奸除恶的“凯利党”。凯利党的存在让当局大为震怒，他们发誓要不惜一切代价，将他们捉拿归案。"},{"id":41488,"p":"/a7IvoBJ70dp6U1fjRlvB04ZtxvF.jpg","b":"/uHFZdbtLAaAaVFKBowN1RTDD0oC.jpg","t":"屠杀报告","r":5.6,"y":2003,"rd":"2003-12-12","hs":0.463,"d":1.131,"mt":"movie","o":"　　1992年，法国，已经70岁的皮埃尔在天主教会的帮助下，躲藏了近50年。现在他正躲在普罗斯旺地区的一间修道院里，过着隐姓埋名的生活。然而想杀死皮埃尔的人却并未停止对他的追杀，一次皮埃尔偶然在一个前来杀他的杀手那里发现了一份报告，原来皮埃尔这些年的行踪早已被法国政府所掌握，而且已经被列为军方消灭的对象，新上任的陆军军官鲁克斯就是负责追杀他的人。惊慌的皮埃尔马上离开修道院踏上了逃亡之路，然而他不知道的是，此时追杀他的人还有纳粹猎人安玛丽·丽维。而鲁克斯与安玛丽也在追踪皮埃尔的过程中，发现了当年的事情真相，这其中似乎隐藏着一个更大的阴谋。皮埃尔在朋友和前妻的帮助下一次次从鲁克斯与安玛丽手中逃脱，十年过去了，越来越老的皮埃尔还能够顺利地逃生吗？对波洛萨德恨之入骨的犹太刺客组织正在追踪着他的行踪，并试图运用法律程序对他的罪行进行审判并把他关入监狱中。然而一个天主教牧师组成的秘密社团却将他隐匿在法国各个修道院中。这个被高度通缉的人就是皮埃尔·波洛萨德，他是二战中的纳粹党人，犯有战争罪。他不仅屠杀犹太人，更把他们的财产据为己有。但是，波洛萨德的罪行发生在40年前，他长时间的消声匿迹使得人们相信不再有人保护着他，甚至连他的妻子也这么认为。波洛萨德不断地从一个隐藏地逃跑到下一个，勉强摆脱众多的追击者。而他又不得不面对心脏病发作的危险……"},{"id":38018,"p":"/5S7kpeVc6kNwgbcbA0sHxj3bzFQ.jpg","b":"/vVXhDutjuBldReR53ZZHYH34M7j.jpg","t":"灰眼珠的男孩","r":5.9,"y":2003,"rd":"2003-08-20","hs":0.453,"d":1.089,"mt":"movie","o":"　故事发生在1940年6月的法国巴黎，带着两个孩子菲利普（格雷戈瓦·勒普兰斯-林盖 Grégoire Leprince-Ringuet 饰）和凯西（Clémence Meyer 饰）的单身母亲奥迪尔（艾曼纽·贝阿 Emmanuelle Béart 饰）正因为蠢蠢欲动的战火而提心吊胆着。该来的总会到来，当枪炮声回荡在街头巷尾之时，这位坚强的母亲毫不犹豫的加入了逃亡的队伍中。对于孩子们来说，这段漫长的旅程意义不明，对于母亲背井离乡的决定，他们并不十分理解。\r 　　德军的飞机对逃亡的队伍进行了残酷的轰炸，奥迪尔和孩子们虽然逃过了此劫，但全部家当却都消失在了熊熊的烈火之中。就在无依无靠的三人不知该如何是好的时候，一个名叫伊万（加斯帕德·尤利尔 Gaspard Ulliel 饰）的男孩出现在了他们的面前。"},{"id":337,"p":"/vLpKMLQ62HMdBKi1DO3UKpkM9Zr.jpg","b":"/56uYFEyonCvjlM3lpPchy1LRruH.jpg","t":"易布拉辛先生和古兰经的花","r":7,"y":2003,"rd":"2003-09-17","hs":0.439,"d":1.031,"mt":"movie","o":"故事发生在60年代的一个巴黎小镇上。男主角（奥玛 沙里夫 饰）是个阿拉伯人，年迈的他开了间卖杂货的小店维持生活。头发花白的他非常孤独，却是个善良的老人，直到有一天一个犹太小男孩莫莫（皮埃尔·布朗格 饰）的出现，才打破了他寂寞的生活，一老一少，两个不同种族的人走到一起，在他们之间产生了忘年的友谊，也从对方身上找到了生活的乐趣。"},{"id":38376,"p":"/vgzfj7rfsIznVUd71KI5gcF2thx.jpg","b":"/rYzVBCiWUIgfyIYxtRcuhpFgqVp.jpg","t":"娜塔丽","r":5.8,"y":2003,"rd":"2003-09-11","hs":0.419,"d":0.981,"mt":"movie","o":"伯纳德（杰拉尔•·德帕迪约 Gérard Depardieu 饰）和凯瑟琳（芬妮·阿尔丹 Fanny Ardant 饰）是一对生活优渥的中产阶级夫妇，他们朋友众多，友善好客，但是夫妻感情却似乎出现了问题。在凯瑟琳生日当天，伯纳德没能及时赶回来参加派对。次日，丈夫手机中一条暧昧的留言又让凯瑟琳疑窦丛生。在此之后，他来到一家俱乐部，找到脱衣舞女马琳娜（艾曼纽·贝阿 Emmanuelle Béart 饰）。马琳娜工作之余以私人侦探的身份赚取外快，她接受了凯瑟琳的委托，化名娜塔莉去试探伯纳德。随后的日子里，娜塔莉不断向凯瑟琳报告她和伯纳德的感情进展，这令凯瑟琳对丈夫的信任几近崩溃……"},{"id":31076,"p":"/aD3xI2bAShtdq0OtFQtbQr7Njh3.jpg","b":"/mwt4hPMnQRqGiL1LlU5wgt3JUsv.jpg","t":"战战兢兢","r":6.5,"y":2003,"rd":"2003-03-12","hs":0.418,"d":0.973,"mt":"movie","o":""},{"id":11042,"p":"/fNNXhMitLAWrxTC6uEm9m6DymSt.jpg","b":"/7PefpVkSOiQmcdGv6TGHU8kn296.jpg","t":"野蛮入侵","r":7.1,"y":2003,"rd":"2003-09-24","hs":0.411,"d":0.937,"mt":"movie","o":"　　与父亲形同陌路的塞巴斯蒂安（斯蒂芬·卢梭 Stéphane Rousseau 饰）忽然接到母亲路易丝的电话，那个风流成性的历史教授父亲莱米如今躺在医院里，命不久矣。塞巴斯蒂安在一番犹豫之后赶回蒙特利尔，陪父亲走过最后一段时光。多年的隔膜以及生活方式的差异让这对父子从一开始就吵了个天翻地覆，但塞巴斯蒂安还是想尽办法让父亲平静的走完最后的日子。他把父亲换到舒适的病房，并且打电话召集了父亲昔日的朋友聚集到一起，甚至为父亲买来海洛因止痛。在相处过程中，父子俩的感情产生了微妙的变化。  　　该片被誉为“生命的告别仪式”，以其平实朴质的影像和细腻入微的感情横扫各大影坛颁奖礼。2003年，法国戛纳电影节上获得了最佳剧本、最佳女演员大奖，并获金棕榈大奖提名；2004年，法国恺撒奖最佳导演、最佳影片、最佳剧本奖；2004年，奥斯卡最佳外语片奖以及最佳原创剧本提名。"},{"id":40427,"p":"/kSa33WeSCCdJeADOOATVmKuyxvU.jpg","b":"/o9LEZLW2ZX6G5KsWQXNCk0McuFM.jpg","t":"深红的金子","r":7,"y":2003,"rd":"2003-09-12","hs":0.393,"d":0.886,"mt":"movie","o":"故事发生在伊朗的一个城市，主人公侯塞因在两伊战争退伍之后，做了比萨速递员，靠送比萨给到富人区来维持生活。他爱上朋友阿里的姐姐，并希望娶她为妻。阿里是个小偷，一次，他偷到手的手袋里竟有一块黄金。侯塞因想给自己的爱人买一件首饰，在旁人的怂恿下，他与阿里去珠宝店购物，却遭到奚落，在贫富世界的巨大差异下，侯塞因感到深深的失落，愤怒之下他打劫了那家珠宝店，并为之付出沉重的代价。"},{"id":14652,"p":"/rs4nJIrSwDUesSymgekea6D1IgA.jpg","b":"/3kXZJ8XogMUQhZKx4mfAlifKLwQ.jpg","t":"一路顺风","r":6.3,"y":2003,"rd":"2003-04-16","hs":0.388,"d":0.879,"mt":"movie","o":"德国法西斯1940年5月10日开始进攻西欧，英法联军防线在德国机械化部队快速攻势下崩溃。5月26日晚英法联军开始了“敦刻尔克大撤退”，同时法国政府宣布巴黎为不设防城市后逃到波尔多。临时政府就在当地一家豪华旅馆办公。"},{"id":24190,"p":"/70L8elbNbYLvruyM9RTEn51sfYi.jpg","b":"/fx3dceNJMq7RHC03YWjdHYzweA2.jpg","t":"狼族时代","r":6.096,"y":2003,"rd":"2003-08-28","hs":0.369,"d":0.833,"mt":"movie","o":"伊莎贝尔·于佩斯饰演的安娜，一家四口从城市逃难到乡下，发觉自己的村屋给人占去。争执中丈夫被杀，安娜带着子女流离失所，途中儿子还给一流浪少年扣留。后来到了一个火车站，很多人在苦候，望火车把他们带到安乐郷。安娜听说有一班宗教义士，奉献自己以拯救人类，连她儿子也甘愿受祭。人在极端环境里不见得只剩下狼性。汉尼卡的风格有份严峻之美，正为杜绝滥情，从人之不仁中发现希望。"}]