[{"id":108972,"p":"/zL5eK9AfJjv3HOCv3f2E83lY3ca.jpg","b":"/A6pz86y4OqRHbGVkEf76yKMg4yW.jpg","t":"火车","r":7.082,"y":2012,"rd":"2012-03-08","hs":0.922,"d":2.238,"mt":"movie","o":"某个下雨的日子，经营宠物医院的张文浩（李善均 饰）带着还有一个月就要与之共赴婚姻殿堂的姜善瑛（金敏喜 饰）前往老家看望父母。途中文浩下车购物，而善瑛在接了一通电话之后便从男友身边神秘失踪。焦急的文浩四处寻找，结果却发现一桩桩令他难以置信的事实。善瑛曾于2007年债台高筑宣布破产，而当年的照片与他失踪的未婚妻竟完全是两个人。这个失踪的女人真身为何？她的背后又隐藏怎样的秘密和故事呢？ 本片根据日本作家宫部美雪的同名原著改编，“火车”来自佛教用语，指载着作恶亡灵前往地狱的冒火的车子。《观无量寿经》云：“人以恶应堕恶道，命欲终时，地狱众火俱至，必有火车来迎。”"},{"id":116185,"p":"/gADzX6C4pGHneBoU148LXFMDyMr.jpg","b":"/87Jyyx02Qbae94Esmyy1reY1WnQ.jpg","t":"贝拉行动2","r":5.987,"y":2012,"rd":"2012-07-13","hs":0.922,"d":2.255,"mt":"movie","o":""},{"id":106021,"p":"/xYhKuQnepbZ9Q0NU6GoqjGUAI0z.jpg","b":"/cOEd8b4lBqVIriNTMuhEi3nelZC.jpg","t":"叛谍追击","r":6.076,"y":2012,"rd":"2012-08-23","hs":0.92,"d":2.448,"mt":"movie","o":"CIA顶尖探员罗根（艾伦·艾克哈特 饰）在前妻过世之后，想要修补与女儿艾美（丽亚娜·莱伯拉托 饰）的关系，于是辞去了中情局顶尖探员的职务，带着和他关系疏远的艾美，搬到了安特卫普开始尝试过一般人的生活。 随后，罗根进入比利时一家资金亿万美元的跨国公司的安全系统部门，担任安全顾问一职。某次，在整个团队的共同努力下，他们成功破解一个高度机密的安全装置。但第二天清晨，当罗根神采奕奕地到达办公地点时，却发现与公司相关的所有人事物通通凭空消失，而且所有证明公司存在过的证据也全被销毁。与此同时，罗根发现他的助理竟然是一名训练有素的特工，负责的任务就是杀死自己和自己的女儿。更让罗根感到意外的是，他在CIA的前同事兼女友也奉命将其追捕归案。 为了活命并找出幕后凶手，罗根和女儿艾米在被一群训练有素的杀手团队追杀的同时，开始了一段逃亡之旅。在这个过程当中，父女之间开始慢慢相互了解，并重新建立起信任和亲情......然而威胁和阻碍不断升级，并逐渐将父女二人卷入一场更大的、国际性的阴谋当中....."},{"id":91186,"p":"/rwvxQ76l1eMRSHTUZ8C5zwSuIsB.jpg","b":"/qgL2W53BCTgyhOcX9mjlDpJA4SP.jpg","t":"桃姐","r":7.5,"y":2012,"rd":"2012-03-09","hs":0.913,"d":2.167,"mt":"movie","o":"桃姐（叶德娴 饰）是侍候了李家数十年的老佣人，把第二代的少爷罗杰（刘德华 饰）抚养成人。罗杰从事电影制片人，五十多岁了仍然独身，而桃姐也继续照顾罗杰，成为习惯……一日，桃姐如常到街市买菜，回寓所煲汤、做好满桌的饭菜，在等待从内地出差回家的罗杰，桃姐看着窗外的街景打发时间 ，不知不觉间却竟昏迷在地上……桃姐醒来时发现自己身在医院，桃姐是中风了！一边手臂不能活动自如，必须利用物理治疗尽量恢复活动能力。\r 　　罗杰在百忙工作中为桃姐找合适老人院，期间巧遇昔日电影拍摄认识的草蜢哥（黄秋生 饰），桃姐出院来到老人院，环境陌生，院友怪异，桃姐强装镇定。罗杰工余常到老人院探桃姐，主仆闲话家常一如母子，仍保持互相揶揄调侃习惯，桃姐嘴硬心甜，院友羡慕。\r 　　罗杰特意带桃姐参加电影首映礼，桃姐首次刻意打扮准备，取收藏已久的名贵衣服出发赴会；首映礼上桃姐大开眼界，更终有机会见到电影明星，桃姐感叹自己有生之年已然无憾……"},{"id":86541,"p":"/dFpmBzHveMHem14xZR9OIz1RtaP.jpg","b":"/4NY2PBOcctr5ETj16zPrd0iiczU.jpg","t":"猛鬼毕业典礼","r":6.618,"y":2012,"rd":"2012-02-03","hs":0.911,"d":2.225,"mt":"movie","o":"一所西班牙普通学校，接连九名教师意外身亡，这里一时间人心惶惶，学校关门在即。适值此时，四处碰壁的青年教师莫德斯托（劳尔·阿雷瓦罗 Raúl Arévalo 饰）来此应聘，他拥有能看到鬼魂的能力，可是根本没人相信他说的话，他被医生诊断患有精神病和妄想症，学生们谩骂嘲笑，校长气愤烦恼，致使莫德斯托在每一所学校都待不长。来到新学校的第一天，奥德斯托就意外发现5名盘桓在学校内的学生的鬼魂。  　　他们20年前因违反校规而关禁闭，结果死于意外的火灾。5个鬼魂多年来热和捣蛋，吓坏了老师和学生。在美丽女同事的请求下，奥德斯托决定正视眼前的一切，帮助这5个孩子超生……"},{"id":149085,"p":"/wmm3y0WfqbolaufUgk69Z49WJHo.jpg","b":"/v1vkK6RXcix0ZsCWy4ZodAsUsKn.jpg","t":"太极2：英雄崛起","r":6.2,"y":2012,"rd":"2012-10-25","hs":0.9,"d":2.185,"mt":"movie","o":"才挡下“特洛伊”，陈家沟面临的是一触即发的内战。在杨露禅（袁晓超 饰）和陈玉娘（杨颖 饰）大喜之日，失踪多年的陈家长子栽秧（冯绍峰 饰）突然带着媳妇允儿（谢欣颖 饰）现身，并以莫测高深的武功震慑众人。不久之后，陈家祠堂里的铜钟“大法陀”出现异常，村民骚动并强烈要求驱逐外姓人员。任凭玉娘如何辩护也改变不了家族成员驱逐杨露禅的决心。而陈栽秧却用花样百出的科学手法伪装成武功高手，和允儿连手制造骚乱，意在破坏家族内部和谐，与方子敬（彭于晏 饰）里应外合，使陈家沟不攻自破。深谋远虑的掌门人陈长兴（梁家辉 饰）亲手拆穿了儿子栽秧的诡计，实时悔悟的陈栽秧也临阵倒戈，让杨露禅和陈玉娘得以趁隙逃离。两人奔波到京城请愿后又面临新的巨大阻碍……"},{"id":84332,"p":"/hRD2B7PhEUkK1ghTrU8UK5VBawt.jpg","b":"/hOVZHM2ZEaWdytcptRhfzk0fJBv.jpg","t":"安全没有保障","r":6.771,"y":2012,"rd":"2012-06-08","hs":0.899,"d":2.214,"mt":"movie","o":"　　新加入杂志社的布里特（奥布瑞·普拉扎饰）一直都小心翼翼的做着实习生的工作，在一次杂志编辑头脑风暴的会议上，编辑们讨论起报纸上的一则有趣的征人广告：我要找个人跟我一起穿越时空，回到过去。我不是开玩笑。完成这事，回来之后，我会给你钱。注意：自己带武器，安全没有保障，因为这事之前我也就干过一回。资深杂志编辑杰夫（杰克·M·约翰森饰）觉得这事或许是好的素材点子，因此决定带俩个实习生去接触登广告的人，而布里特也被选中，加入了这个三人组合。 　　三人找到了登广告的人，他们发现这位名叫肯尼思·卡洛维（马克·杜普拉斯饰）的男子是一名超市售货员，业已中年的他看起来有些神神叨叨，作为三人中唯一的女性，布里特使劲浑身解数，终于取得了布里特的信任。他开始训练布里特打枪、跑步，做穿越时空前的准备，在和肯尼思朝夕相处的过程里，布里特开始被这个孤独的男人所吸引，渐渐的认同了他的信念。随着穿越之日的接近，布里特发现，还有另一股神秘势力在监视着肯尼思。究竟穿越时空是不是真的，监视肯尼思的又是什么人？布里特开始慢慢的接近事情的真相……"},{"id":121828,"p":"/pE8bzO0yzyYMcLOupAx6bpkzLGM.jpg","b":"/ksimUeAeB2ZxPSfZKpvXOCNUsgc.jpg","t":"极恶非道2","r":7,"y":2012,"rd":"2012-09-03","hs":0.893,"d":2.122,"mt":"movie","o":"　　自从五年前成功篡位以来，加藤（三浦友和 饰）在石原（加濑亮 饰）的辅佐下带领山王会蹿升为关东最大暴力团，他们以经济利益为主要导向并逐渐将触角伸向政界，一时间风光无限。另一方面，组织内老派干部受到排挤，心存不满；警方敏锐注意到山王会的动向，暗中部署有针对性的坏灭行动；狡猾的片冈刑警（小日向文世 饰）出于自身利益，谋划着以黑制黑的凶险棋局。片冈首先策动山王会干部富田（中尾彬 饰）结交关西头号黑帮组织花菱会，在这一步棋失败后，随即找来了曾被山王会覆灭的村濑组若头木村（中野英雄 饰）以及一度传闻惨死狱中的山王会大友组组长大友（北野武 饰）。两位曾经的仇家既往不咎，势要将布施（神山繁 饰）所统领的花菱会势力带入关东，上演一出两强相碰的黑帮大火并。\r 　　无仁义的战争，扑朔迷离…"},{"id":58270,"p":"/uCmNinP6frPI1AbKLogGuGXjZLH.jpg","b":"/9kUmMra7MdlPyAewTvvtl0Jk6CF.jpg","t":"Derren Brown: Apocalypse","r":5.8,"y":2012,"rd":"2012-10-26","hs":0.89,"d":2.117,"mt":"tv","o":""},{"id":172329,"p":"/e8r2N7TOv2zQd4Ax4VqAZ7KAWsB.jpg","b":"/mDJhQArLqVUmSF99JkH2SN0KpMW.jpg","t":"海贼王：路飞特别篇 - 手掌岛的冒险","r":6.7,"y":2012,"rd":"2012-12-15","hs":0.889,"d":2.11,"mt":"anime","o":"由于路飞和船员遭到数艘海上军舰的袭击，他们被迫使用政变逃生。在进行一些维修时，机组人员决定在一个岛屿上坠毁。在遇到蜡匠并了解岛屿背后的真相后，路飞提供了帮助。"},{"id":58244,"p":"/5whyP30TxC1BQqg6HclvJFI6OhR.jpg","b":"/sKWh9hF0ekVhHHyGuJwdA3fnMGZ.jpg","t":"逆世界","r":6.3,"y":2012,"rd":"2012-09-27","hs":0.888,"d":2.372,"mt":"movie","o":"这是一部由卢森堡、丹麦、加拿大、英国、美国、法国联合摄制的科幻爱情片。在一个上下颠倒的双生世界，人们像生活在平行世界中一般各自生活工作，互不干涉。法律规定任何人不能和另一个世界的人沟通，更不能试图跨越到另一个世界去。活在“下界”的Adam（吉姆·斯特吉斯 Jim St urgess 饰）与生活于“上界”的Eden（克斯汀·邓斯特 Kirsten Dunst 饰）在年少时已在高山的山顶上结识并互有好感。可惜一次意外，令Eden失忆，从此忘记Adam；而Adam虽对她念念不忘，亦无法在山上再碰到她。直至多年后的某一天，Adam无意间从电视中见到Eden ，霎时唤醒了这份埋藏心底的感情！对Eden仍然痴心一片的Adam，决心凭借他的科学天份，闯入天梯，取得高科技仪器，冲破空间引力界限，誓要与Eden再谈一场逆转天地的恋爱！他们的距离虽然并不遥远，但他们的相爱却注定远不仅仅是你情我愿那么简单……　"},{"id":135531,"p":"/71Jo1NnDcRNAoZegH9V5U8f0UPQ.jpg","b":"/qOqpRqFulhrOox5GTuh29MtQ3pU.jpg","t":"妖精的尾巴剧场版：凤凰的巫女","r":7.3,"y":2012,"rd":"2012-08-18","hs":0.886,"d":2.069,"mt":"anime","o":"在某个临海小镇，隶属魔导士公会下设分支机构“妖精的尾巴（Fairy Tail）”的纳兹·多拉格尼尔、露西·哈特菲利亚、格雷·佛尔帕斯塔 等人接受委托，前来捉拿某盗贼团头领基斯。经过一番激战，虽然纳兹等人消灭盗贼团的大多数成员，可是基斯还是在露西面前溜走。心灰意冷的众人回到总部，露西则意外在途中救助了神秘少女艾克蕾娅。失去记忆的艾克蕾娅手持半块凤凰石，她隐约记得要前往一座森林。纳兹他们决定出手相助，谁知在旅途中不断有敌人向他们袭来，而他们的目标便是那半块引来无数纷争的凤凰石……"},{"id":84195,"p":"/6whqmaU1uYiaeAla2jxIDYla0py.jpg","b":"/hZ3EtaPjJz6D5yfIHwdfKBZVI1m.jpg","t":"父亲的椅子","r":6.9,"y":2012,"rd":"2012-01-20","hs":0.885,"d":2.093,"mt":"movie","o":""},{"id":78698,"p":"/hqdrgC5oHK06DDaAlulReUC7Nog.jpg","b":"/9iMCwIdz2ZXAuKurdPiVrJy05Kb.jpg","t":"鲸奇","r":6.7,"y":2012,"rd":"2012-02-02","hs":0.883,"d":2.127,"mt":"movie","o":"　　影片来自于真实的故事，小镇上的记者亚当（约翰·卡拉辛斯基 John Krasinski 饰）和绿色和平组织的一位志愿者瑞秋（德鲁·巴里摩尔 Drew Barrymore 饰）加入到了拯救北极圈灰鲸的行动中去。 两人必须联合阿拉斯加的因纽特人，对抗石油公司以及苏联和美国的军队的反对——在当时的冷战背景下，他们终于得到了世界的关注，冷战的阴影也因拯救这种濒临灭绝的动物行动而得到缓解。"},{"id":86004,"p":"/oCxyN7HmJ7zWp8jtJeMRHABnutF.jpg","b":"/aJIojufZhl5JG42rJ0H3LsMxId6.jpg","t":"觅迹寻踪","r":6.8,"y":2012,"rd":"2012-11-30","hs":0.883,"d":2.097,"mt":"movie","o":"一位当红电影明星的离奇死亡吸引了侦探苏贾（阿米尔·汗 Aamir Khan 饰）的注意，心中充满了疑惑的他决定靠自己的力量找到事件的真相。苏贾和妻子罗斯（拉妮·玛克赫吉 Rani Mukherjee 饰）曾经拥有过一个可爱的孩子，不幸的是，随着这个孩子的死亡，夫妻两人的感情亦跌落了冰点，时刻濒临崩溃的边缘。 在苏贾的新家里，一个陌生老妇的闯入将一切搅得一团糟，同时，他手中的案子也成为了无头悬案。一次偶然中，一位名叫罗诗妮（卡琳娜·卡普 Kareena Kapoor 饰）的美艳女子出现在了苏贾的视线中，很显然，种种线索表明了，这个神秘的妓女和他正在调查的案件有着千丝万缕的关联。"},{"id":127521,"p":"/ehop19kLWL87ErXA65GavXxbuC1.jpg","b":"/43ZU7sKMdh7WFXgfuHntpPUh4Nf.jpg","t":"六颗子弹","r":6.251,"y":2012,"rd":"2012-09-11","hs":0.882,"d":2.174,"mt":"movie","o":"剧情简:介为寻找失踪儿童的前雇佣兵被雇佣一个混杂的武术战队。  查逊.高卢是退役的美国老兵，结果虽然每次成功解救被拐骗的儿童却总带了无辜的伤亡，因此警长非常气愤。美国人费登带着老婆和女儿贝基从美国来俄罗斯旅游，在住酒店时候女儿被带走了。在警察和寻找无奈的情况下，通过在大使馆工作的高卢的儿子，他找到了高卢，希望他能帮忙。高卢开始拒绝这个事情，因为他还在为以前自己的失误愧疚自责，变的没有了自信。费登没有办法只能自己去寻找，没想到找到一家夜店，跟里面的人发生争吵，随即招来围攻，幸好高卢及时来解救，不然将被杀死在夜店里。  当高卢解救了费登，他也就正式参与寻找解救贝基了。高卢果然有一套，他首先闯入本地最大黑势力团伙的总部，并抓了头目进行逼问，了解贝基的下落。头目相当吃惊脱身后立即打电话告知绑架团伙把这个事情摆平自己不想惹上麻烦，他们的通话正好被高卢通过预先装好的窃听器听到了，很快贝基就有了线索。  绑架女孩的黑手是一个叫斯戴路老大干的，他拿年轻的处女做交易给国防高官做交易，因为这个高官想把拥有金发的好女作为交易给某酋长，斯戴路为了获得高额的利润和交易筹码，专门绑架一些年轻的处女女孩子，贝基正是符合这一点，所以成了他们的目标。"},{"id":86837,"p":"/nEk5dZvtfcbE3CO8EJjyPpLeZBc.jpg","b":"/w7Z4BVMin49voNN61IUWyN9DopV.jpg","t":"爱","r":7.756,"y":2012,"rd":"2012-09-20","hs":0.881,"d":1.87,"mt":"movie","o":"导演迈克尔·哈内克凭借本片再度勇夺金棕榈大奖。本片的两位老戏骨分别是威尼斯影后和戛纳柏林双料影帝。Anne（埃玛妞·丽娃 Emmanuelle Riva 饰）和Georges（让-路易斯·特林提格南特 Jean-Louis Trintignant 饰）这对老夫妻已经 80多岁了，他们都是退休的，有教养的音乐教师。他们的女儿Eva（伊莎贝尔·于佩尔 Isabelle Huppert 饰）也是一个音乐工作者，目前生活在国外。可是有一天，Anne突然中风，随后偏瘫，卧床不起。而正是从这一天开始，她和乔治斯的爱情，在某种程度上开始了考验......"},{"id":49527,"p":"/lXc64bd28C0g4307XphI852epUu.jpg","b":"/zB2NdJ75xpZRJhFtU7dUVAgD0cW.jpg","t":"窗台上的男人","r":6.429,"y":2012,"rd":"2012-01-13","hs":0.88,"d":2.286,"mt":"movie","o":"前纽约警局警探尼克·卡西迪（萨姆·沃辛顿 Sam Worthington 饰）因重大窃盗罪入狱，之后又成为逃犯。如今，他进入位于纽约市第45街和麦迪逊大道交界著名的罗斯福饭店，在最高楼层的房间里爬出窗外，站在大楼外墙边缘，这不只威胁到他自身的安危，也捕捉到全市的目光，其中有些人正担心某个天大的秘密会曝光。尼克站在高楼窗台边缘的惊心动魄举动不仅爆发媒体追踪，也引来不被看好的谈判女警探莉迪亚·梅瑟（伊丽莎白·班克斯 Elizabeth Banks 饰），她必须说服他回到房间，同时还要应付刁难的纽约警局同事（爱德华·伯恩斯 Edward Burns 饰）。这可能跟一个声东击西的惊人计划有关。尼克在大楼边缘等待时机的同时，他的忠心弟弟（杰米·贝尔 Jamie Bell 饰）跟女友正在秘密进行什么？或者尼克在警力的好友兼搭挡（安东尼·麦凯 Anthony Mackie 饰）正想说动他进来房间？或者这一切都跟商界大亨（艾德·哈里斯 Ed Harris 饰）的卑鄙勾当脱不了关系？在尼克大胆展开惊险行动的过程中，更多谜团将随之揭露，而不消多久，这个不名誉警探想证明自己清白的决心和幕后故事无疑成为更令人大开眼界的焦点。最后，这场风险变得愈益诡谲危急，不再只是他可能会失去平衡掉下大楼。　"},{"id":121823,"p":"/wVzxogPGPLEN1teHm1KTopcYstq.jpg","b":"/15sBS390fiQDoxucuOVFNofRDk6.jpg","t":"太极1：从零开始","r":6,"y":2012,"rd":"2012-09-27","hs":0.879,"d":2.116,"mt":"movie","o":"清朝中叶，内忧外患，传统崩溃，民生凋敝。小男孩杨露禅额头天生肉角、相貌奇异，却只会吃和傻笑，大家认定他这辈子只能混吃等死，唯独杨母（舒淇 饰）认为儿子露禅（袁晓超 饰）天赋异禀，将来必成大器。随着年龄增长，露禅渐渐展现异于常人的能力——对于种种拳脚招式，过目不忘，尤其是头顶肉角一旦被触动，更是力大无穷，无人能敌。高人指出，如能善用此天赋，他将成为绝顶高手，但若放任其颜色由红转黑，必有性命之虞。露禅一路颠沛流离来到陈家沟——太极拳的发源地，希望学拳保命。孰料陈家拳不传外人，所幸有神秘老人（梁家辉 饰）总在关键时刻暗中指点，露禅进步神速，令村民刮目相看。一向平静的山村，因为朝廷修筑铁道面临灭村危机。在陈家沟成长，从英国学成归国的直隶铁道总监造方子敬（彭于晏 饰），为了自己的前途，不惜牺牲乡亲的利益。玉娘（杨颖 饰）与子敬青梅竹马，面对爱人背叛，伤心欲绝，决定不惜性命保护家园。子敬率领机械怪兽“特洛伊”直捣村口，威胁村民限期搬离，否则夷为平地。露禅在神秘老人的指点下，与玉娘并肩作战，一举摧毁特洛伊，打退清兵，拯救全村。陷入疯狂的方子敬，誓言以更强大的火力报复，而玉娘也做出了一个重大决定……"},{"id":126319,"p":"/xhtv7GkQZ01pdyxDWZhOBFDFWoU.jpg","b":"/6zvLHD4rbHUNuRQLoIC2rkV8ayi.jpg","t":"艾特熊和赛娜鼠","r":7.764,"y":2012,"rd":"2012-12-12","hs":0.879,"d":1.939,"mt":"anime","o":"一份跨越种族的深厚感情，一次直触心底的神奇旅程。 从小生活在孤儿院的小老鼠赛娜几经波折，终于从地下鼠国逃出。可是当她跌跌撞撞地来到熊的王国时，却一路受尽鄙夷和白眼。疲惫的小赛娜沉沉地睡在垃圾桶里，一觉惊醒后发现一只体型硕大的大熊正要把她当作晚餐。然而经过此次的风波后，两人很快成为了朋友。原来这只名叫艾特的熊先生是名街头音乐家兼马戏团演员，多才多艺的艾特还从事过很多职业。热情的艾特带着赛娜到家里住，他们彼此扶持理解，相互鼓励帮助。一份看似不可能发生的友谊，正在挑战着现有的秩序和规则，也正慢慢变得越来越深厚坚实。 《艾特熊和赛娜鼠》以温馨的水彩手绘画风和治愈系的内容剧情，荣获2013年第38届凯撒奖最佳动画片，入围2013年第3届北京国际电影节国外展映单元及2012年多伦多电影节“儿童片”展映单元。《艾特熊和赛娜鼠》系列绘本由比利时女作家嘉贝丽·文生创作，多种版本在世界各地畅销200多万册，深受孩子们甚至是成年人的喜爱。"},{"id":181656,"p":"/tv50wHVIhwwK8rpDkyJPLnw7WWF.jpg","b":"/SRqyqMk9Zg80mwJBDHlNswYBwa.jpg","t":"阿修罗","r":7.1,"y":2012,"rd":"2012-09-29","hs":0.871,"d":2.03,"mt":"anime","o":"平安时代末，天灾人祸，世道离乱，横尸遍野。在这个人吃人的恐怖时代，一条受到诅咒的生命降临人间。年幼的他（野泽雅子 配音）自幼以人肉为食，成为令人闻风丧胆的食人魔。直到与慈悲的法师（北大路欣也 配音），他才终于有了名字“阿修罗”，一句“南无阿弥陀佛”更在阿修罗的心中种下人性复苏的种子。在被人追杀的绝望途中，阿修罗得到美丽少女若狭（林原惠美 配音）给他无微不至的关怀与照顾，野兽般少年的心底善良的花朵绽放。可是在兵荒马乱、人性沦丧的时代。他的美好期望相继落空，留给阿修罗的究竟是什么？"},{"id":177221,"p":"/nI7lzx2t4UPfuqhunB5bEVymOOV.jpg","b":"/tgA2GbzyUBVm13qvI7AyPIdWSsS.jpg","t":"棒球伙伴","r":6.2,"y":2012,"rd":"2012-10-13","hs":0.868,"d":2.101,"mt":"movie","o":"两名前棒球运 动员， 试图在僵尸世界末日中幸存下来。"},{"id":69537,"p":"/dmhPnvYQVtx4xS1dkA9trCpQXvY.jpg","b":"/gTK2lEyMSFxKsA52uEYLQlmpAWu.jpg","t":"我们的友情岁月","r":7.076,"y":2012,"rd":"2012-01-13","hs":0.866,"d":2.014,"mt":"movie","o":"　　此电影翻拍自北印度2009年的由阿米尔汗主演的火爆全球，正在中国上映的《3 Idiots》。  　　电影以两个好朋友Venkatramakrishnan，Sevalkodi Senthil在寻找多年不见的老朋友Panchavan Parivendan aka Pari的过程中展开回忆。Srivatsan是该部影片的反派角色，虚伪，功利，心眼不好。电影通过断断续续的倒序画面向我们讲述了Pari的故事。Pari是名聪明而又不拘小节的学生，他不随波逐流，特立独行，以自己的魅力成功影响了他的两个好朋友，帮助他们找到了自我，学会去追逐自己的心，抱着笑面吟诵Pari的名言“一切皆好（all is well）”的心态面对生活。Pari敢于对教育体制说不，经常打破陈规，与校长Virumandi Santhanam教授的名言“生活就是场比赛，加油去跑（Life is a rce-Run Run Run）对着干。最终他赢得了Virumandi女儿Riya的芳心。该影片通过回忆讲述了Pari传奇的一生。"},{"id":83686,"p":"/aJtPLZS7tlpiQl6pEr8H42K565x.jpg","b":"/b0GGZbLB7P9r4klx1wUcz77WzE6.jpg","t":"妙笔生花","r":6.665,"y":2012,"rd":"2012-09-07","hs":0.863,"d":2.089,"mt":"movie","o":"本片是《创：战纪》两位编剧布莱恩·克鲁格曼和李·斯特恩斯奥的导演处女作。  　　罗里（布莱德利·库珀 Bradley Cooper 饰）虽然一直在努力写作，却从未得到出版社的青睐，时不时还要靠父亲的接济度日。和新婚妻子多拉（佐伊·索尔达娜 Zoe Saldana 饰）去巴黎度 蜜月时在二手店买了一个书稿包。罗里偶然发现了里面的一份旧小说手稿，内容深深吸引了他。最后他把小说占为己有并出版，终于让他一举成名，成为文学界的新锐。而一个神秘的老人（杰瑞米·艾恩斯 Jeremy Irons 饰）突然出现，告诉罗里自己才是小说的作者，并给他讲述了一个小说中发生在巴黎的真实爱情故事。  　　面对这一切，罗里有了无法逃遁的负罪感。他会把成功当做理所当然，还是一场道德考验？"},{"id":79660,"p":"/ccHYoV76o9ZFSnPUr0yPSab0oma.jpg","b":"/7FR9Srj28AWUAojaUVjSYn1rcp8.jpg","t":"3","r":6.6,"y":2012,"rd":"2012-03-30","hs":0.859,"d":1.998,"mt":"movie","o":""},{"id":140212,"p":"/aDVOLE88UAWfwE6iumZqbdW4Yjj.jpg","b":"/zfC6I4v7OQw5crVsl3DMA0BLgbj.jpg","t":"我是杀人犯","r":7.2,"y":2012,"rd":"2012-11-08","hs":0.859,"d":1.967,"mt":"movie","o":"15年前，发生了夺取多名女子性命的连环杀人案，犯人却始终逍遥法外，直到诉讼有效期截止当天，一名受害者家属在负责该案件的刑警面前跳楼自杀。为此，警探崔向久一直耿耿于怀，不能原谅自己的无能，并在脸上留下惨不忍睹的伤痕，以惩罚自己的无所作为。\r 　　2年后，自称该连环杀人案凶手的李斗石以《我是杀人犯》为名出版了自传，旋即成为畅销书。样貌英俊、谈吐得体的李斗石成为偶像级的人物，受到大众的高度关注。这同时也引起了崔向久的注意，他甚至参加电视直播节目，与李斗石面对面辩论，企图揭穿对方的骗局。崔向久始终认为这个名叫李斗石的男人不过是想通过冒充杀人犯而出名。随着进一步剥茧抽丝，崔警探渐渐接近真相了……"},{"id":73567,"p":"/fPISkf617izRUhTYKaSw9bzI2Pf.jpg","b":"/20LDgpq7CzqRDEBa4WBlbon2J8.jpg","t":"杀手乔","r":6.527,"y":2012,"rd":"2012-06-07","hs":0.858,"d":2.115,"mt":"movie","o":"22岁的毒贩克里斯（埃米尔·赫斯基 Emile Hirsch 饰）欠了一屁股债，高利贷主正威胁要追杀他。为保性命，他想到了唯一的办法，就是谋杀亲母阿黛尔以赚取高额保险，并联合了父亲、继母和妹妹多蒂（朱诺·坦普尔 Juno Temple 饰）一起瓜分这笔横财。然而克里斯不愿自己动手，遂瞄准了专业杀手乔（马修·麦康纳 Matthew McConaughey 饰），然而乔只做买卖不做慈善，筹不够钱不会动手。束手无策之时，克里斯只好先把妹妹暂时当“订金”交给乔。本以为万事办妥，只等坐收巨款的克里斯，却没想到事情竟往戏剧化的方向发展而去……"},{"id":72207,"p":"/drsY910CSoSkROYypNVwUxI875T.jpg","b":"/hpCVGnsOzdciHsPSgdDdj4FKwuw.jpg","t":"五年之约","r":5.854,"y":2012,"rd":"2012-04-27","hs":0.856,"d":2.308,"mt":"movie","o":"在众人眼里，汤姆（杰森·席格尔 Jason Segel 饰）和薇莱特（艾米莉·布朗特 Emily Blunt 饰）是天设地造的一对，他们经过1年的爱情短跑，都自认为是世界上最了解对方的那个人，两人闪电订婚。薇莱特渴望有一个完美的家庭，但同时也希望能够有自己的事业，她收到了密歇根大学的一个梦寐以求的职位，但前提是汤姆必须放弃现在的工作，两人一起迁往密歇根。汤姆同意了，但在密歇根的生活并不如他所想得那么美好，一方面，专业技能很强的他居然只能在小吃店找到一份仅够糊口的工作，另一方面，薇莱特在职场上屡屡获得成功，两人的距离越来越远。\r 　　矛盾随着薇莱特的步步高升日益激化，两人的婚礼年复一年的推迟着，而正当他们两人下定决心要举行婚礼的时候，一个第三者的吻却给两人的感情制造了难以愈合的伤痕。 ©豆瓣"},{"id":49526,"p":"/8qkZfKbls2FKZVd4vbdAYFc4FRa.jpg","b":"/5I1VkAjzeo0arQQ7pFVymQsNrqN.jpg","t":"致命急件","r":6.332,"y":2012,"rd":"2012-08-24","hs":0.853,"d":2.188,"mt":"movie","o":"　　速递员威利（约瑟夫·高登-莱维特 Joseph Gordon-Levitt 饰）的自行车是一辆经过改装的fixed gear，钢制车架，，再加上他的车技和灵敏的反应，每天都能在拥挤的街道上穿行。\r 　　一天，一个女人给了他一个“非常重要的急件”，要他在90分钟内把这个东西送到唐人街。可是在半路上，却又警察把威利拦了下来，并用强迫的方法要威利交出那个急件。走投无路的威利只好私自拆开了信封，并发现了一个惊人的秘密。\r 　　那么，发现秘密的威利能在90分钟内把这个消息准确送达么？他的自行车能跑得过警车和黑帮的速度么？"},{"id":148265,"p":"/xSEVX6IHxiePa2NuH1Y5LDQZjML.jpg","b":"/fuCfQ0D2HtNa7kRLFDkPWl87Zs9.jpg","t":"功夫小蝇","r":7.127,"y":2012,"rd":"2012-07-05","hs":0.848,"d":1.939,"mt":"movie","o":"　　烟火工纳尼（纳尼 Nani 饰）暗恋对楼的女孩缤杜（萨曼莎·鲁斯·帕布 Samantha Ruth Prabhu 饰）两年，虽然从未获得缤杜肯定，依然对她如痴如醉。赞助缤杜工作的建筑公司老板苏迪普（苏迪普 Sudeep 饰）也看上了她，这个看似腰缠万贯、有权有势的男人实则是个心狠手辣的黑帮老大。他用尽手段欲引诱缤杜，但他发现缤杜爱的是纳尼。正当缤杜与纳尼度过一个甜蜜的夜晚，缤杜决定鼓起勇气想向他表明心意时，纳尼却被嫉妒的苏迪普所谋杀。然而死去的纳尼死而复生，灵魂变成一只苍蝇而重生。它努力尝试破坏苏迪普接近缤杜的一切计划，并终于让缤杜相信它就是纳尼。于是这对情侣开始联手实施一系列不同寻常的报复行动......"}]