[{"id":164457,"p":"/cOuQQ4eRpSBxb0G9OXzWE1pHPeq.jpg","b":"/knK1NdE8fezJsOv3ZPzZdLnndla.jpg","t":"逃出熔炉","r":6.566,"y":2013,"rd":"2013-11-12","hs":0.903,"d":2.18,"mt":"movie","o":"影片讲述了贝尔饰演的主人公罗塞尔·贝兹（Russell Baze）在经历了四年牢狱被释放后，发现自己的弟弟（卡西·阿弗莱克饰）被残忍地谋杀了。为了复仇，罗塞尔踏上了追踪杀手的历程。佐伊·索尔达娜饰演罗塞尔的爱情对象，山姆·夏普德出演贝兹兄弟的叔叔。"},{"id":163,"p":"/3zbph7kiGRQ9lvosbwYuRPpSAZN.jpg","b":"/5b5HrewiViLWEdMR4dmbd7ajQ8Q.jpg","t":"十二罗汉","r":6.563,"y":2004,"rd":"2004-12-09","hs":1.192,"d":6.297,"mt":"movie","o":"在赌城盗窃案三年之后，重归于好的丹尼（乔治-克鲁尼饰 George Clooney 饰）与泰丝（朱莉娅·罗伯茨 Julia Roberts 饰）二人的闲适生活戛然而止，因为赌场大亨班奈狄（安迪•加西亚 Andy Garcia 饰）突然将丹尼和十名同伙全部找到，并限定他们在两周内筹钱，连本带利偿还他当年被盗的一亿六千万。罗斯（布拉德•皮特 Brad Pitt 饰）、莱纳斯（马特·达蒙 Matt Damon 饰）等人齐聚，他们因无力偿还只得选择前往欧洲作案。然而丹尼等人的欧洲之行困难重重，法国神偷“夜狐”（文森特·卡索 Vincent Cassel 饰）在暗中作梗，罗斯的前任警探女友伊莎贝（凯瑟琳·泽塔-琼斯 Catherine Zeta-Jones 饰）则率警方严密盯防他们。这次，丹尼的团伙还能顺利脱身么？"},{"id":551804,"p":"/pLJjBkUhYDjiLnY6gpPu77pzHED.jpg","b":"/lVbPO7RjsMWoUwH1ISRbZNbg62s.jpg","t":"砍人快乐","r":6.56,"y":2020,"rd":"2020-11-12","hs":2.039,"d":5.321,"mt":"movie","o":"讲述高中女生和中年男子连环杀手交换身体的故事：女孩米莉成为镇上臭名昭著的杀手“屠夫”的新目标，他那把神秘古老的匕首没能杀掉米莉，导致两人互换身体后，她意识到自己只有一天的时间换回来，否则将永不可逆，而屠夫发现这具少女身体是杀人狂欢的完美掩护，两人使出浑身解数斗智斗勇。"},{"id":206647,"p":"/8KcTySYevFZNinrFadCZoKpF9jN.jpg","b":"/8lBViysvNJBPkl6zG1LVAaW3qhj.jpg","t":"007：幽灵党","r":6.558,"y":2015,"rd":"2015-10-26","hs":2.212,"d":13.491,"mt":"movie","o":"一个来自过去的加密信息让詹姆斯·邦德开始了一个神秘任务，从墨西哥城到最终的罗马，在那儿他邂逅了美艳的露琪亚·斯琪拉（莫妮卡·贝鲁奇 Monica Bellucci 饰），而她则是一名臭名昭著的意大利黑手党寡妇。邦德潜入到了一个密会中，揭开了一个名叫“幽灵党”的邪恶组织背后的秘密。然而，远在伦敦的国家安全中心的新任负责人马克思·登彼（安德鲁·斯科特 Andrew Scott 饰）怀疑邦德这次行动的目的，并挑战M（拉尔夫·费恩斯 Ralph Fiennes 饰）掌权的军情六处的地位。邦德暗中召集了钱班霓（奈奥米·哈里斯 Naomi Harris 饰）和Q博士（本·威肖 Ben Whishaw 饰），协助他寻找他宿敌的女儿——玛德琳·斯旺（蕾雅·赛杜 Léa Seydoux 饰）的下落，玛德琳·斯旺手里握有解开幽灵党秘密的线索。作为一名杀手的女儿，斯旺比绝大多数人更了解邦德。"},{"id":82798,"p":"/zv2R0UvZ93hpeNcIkSKDeHtQC3S.jpg","b":"/fFeUzsieVuARo6a3CQqw2dMw5T4.jpg","t":"一九八三","r":6.556,"y":2018,"rd":"2018-11-30","hs":2.421,"d":10.003,"mt":"tv","o":"　　旷日持久的冷战开始升温。1983 年，一场灾难性的恐怖袭击打断了波兰解放以及后来苏联解体的进程。二十年后，怀揣理想主义的法律系学生和事业不顺的警探偶然发现了一个旨在维护铁幕和波兰压抑的极权统治的阴谋。  　　如今到了 2003 年，在经历了二十年的和平与繁荣后，政权领袖与 20 世纪 80 年代的对手出人意料地联合，制定了一项秘密计划。这项计划将从根本上改变波兰，并影响该国人民以及全世界人民的生活。  　　这二人的发现可能会引发一场革命，而当权者将不惜一切代价来守住这个秘密。"},{"id":8413,"p":"/mKrCQQXtQyZZYrXqTHSLBAyMIS1.jpg","b":"/q8F35eFRbvqhXDSxTEO7vP84Xo5.jpg","t":"黑洞表面","r":6.546,"y":1997,"rd":"1997-08-15","hs":1.051,"d":6.291,"mt":"movie","o":"未来几十年内，人类探索利用太空的程度不断加深。2040年，利用空间扭曲技术深入宇宙的“新领域号”消失于海王星附近。2047年，新领域号突然在海王星发回讯号，内容似乎为求救，于是当年设计新领域号的威尔博士（Sam Neill 饰）受命乘坐营救船“路易与克拉克”号前去施救。船长米勒（Laurence Fishburnes 饰）不甚友好，所幸路易与克拉克号很快按计划与新领域号对接。虽然生命扫描显示新领域号充满生命迹象，但搜寻之后营救队发现所有船员均死亡或消失，新领域号内制造黑洞的核心动力部分产生的震荡破坏了路易与克拉克号的外壳，营救队被迫暂时停留。新领域号残留的影像记录将当时血腥的一幕呈现给所有人，同时营救队员们被幻象所困——他们分别看到了自己心中无法释怀的伤痛。队员们陷入了崩溃的边缘。然而更令人惊异的是，新领域号似乎具有了生命。威尔博士相信新领域号的变化是由于它进入过地狱，米勒船长为了拯救队员们和威尔展开了生死对决……"},{"id":1965,"p":"/uoZgz3Sy41682lHtTUmfSt5HpnE.jpg","b":"/q3ND5eHCkwzbx7xL0inrSJko0PL.jpg","t":"超完美谋杀案","r":6.541,"y":1998,"rd":"1998-06-05","hs":0.82,"d":3.519,"mt":"movie","o":"　　史蒂文·泰勒（迈克尔·道格拉斯 Michael Douglas 饰）身为一位叱咤华尔街的百万富豪，金钱和地位却始终无法令他满足，他渴望的是妻子艾米丽（格温妮斯·帕特洛 Gwyneth Paltrow 饰）的忠贞爱情，但却从来吝于表达自己对她的爱。美貌与才情兼备的艾米丽并不想成为丈夫身边的一只花瓶，工作之余她偶然结识了才华横溢的穷画家戴维·肖（维果·莫腾森 Viggo Mortensen 饰），从他那里尝到了丈夫不曾给过的爱恋激情。然而，频繁的幽会最终还是被泰勒察觉，妒火中烧加之妻子身后巨额保险金的诱惑，使泰勒渐渐萌生了杀妻之念，他精心策划了一起超完美谋杀案，然而再完美的计划也赶不上变化，一场猫鼠游戏才刚刚开始……  　　本片是翻拍自悬疑片大师希区柯克1954年的经典作品《完美的谋杀案》。"},{"id":664,"p":"/ycLB23sudd8qsbL86YnT65gp45w.jpg","b":"/5oCAo7LFj2x0yByfi5JYirGnK8I.jpg","t":"龙卷风","r":6.54,"y":1996,"rd":"1996-05-10","hs":1.012,"d":6.04,"mt":"movie","o":"龙卷风的暴戾和神秘吸引了大批科学家的深入研究，深入风暴中间是最危险的行为，但亦是探索龙卷风最有效的方法。乔和离婚的丈夫比尔就是这类“与龙共舞”的科学家，即使他们感情已经破裂，比尔也已找到新的恋人，但出于对龙卷风研究的痴迷，他们还是决定共同追逐一场俄克拉何马州的飓风，并把新研制成功的探测仪“多萝西”放到龙卷风中心收集数据。他们驾驶着破旧的货车，带领着追风队，向最危险的地方进发。同时，另一队装备精良的人马也朝着这个方向驶去，由裘纳领队，在追风行动中和乔激励较劲。一边是志同道合的乔，一边是畏惧惊险生活的新女友，比尔在追风过程中如何重新抉择自己的感情道路？更重要的是，面对实力雄厚的对手，和随时葬身其中的龙卷风，乔和比尔如何实现自己的追风梦想？"},{"id":522938,"p":"/cKEMTfp49GmVsREL9FRU6EkrNNc.jpg","b":"/pAsZ0ifQwKTHVab8bCHHn2qtizE.jpg","t":"第一滴血5：最后的血","r":6.536,"y":2019,"rd":"2019-09-19","hs":2.015,"d":6.222,"mt":"movie","o":"饱经战争创伤的退伍军人约翰·蓝波追求平静的生活，但领养孙女的失踪点燃了他心中的怒火，让他展开了最后一次行动。"},{"id":401981,"p":"/laDSc9RJhIf5jIkDg7GBaqovj4r.jpg","b":"/sGzuQYSTwJvLBc2PnuSVLHhuFeh.jpg","t":"红雀","r":6.536,"y":2018,"rd":"2018-02-28","hs":1.82,"d":5.7,"mt":"movie","o":"一位当代俄罗斯的美女间谍多米尼卡·叶戈罗娃（Dominika Egorova ）在不情愿的情况下被克格勃训练成为一名“燕子”（克格勃色情间谍的代号，男性称为乌鸦），之后被派去勾引一名美国的中情局特工内森尼尔·纳什（Nathaniel Nash）以获取美国打入俄罗斯内部的间谍名单。然而多米尼卡与纳什这两个年轻人却碰撞出了爱情的火花，之后多米尼卡为了报复那些把她训练成“燕子”的同僚，主动选择成为一名为中情局服务的双重间谍。在她的帮助下，俄罗斯安插在美国华盛顿和军方的高级间谍纷纷被揪了出来，而她也将排除万难，重回莫斯科，成为普京身边的美国眼线。"},{"id":12437,"p":"/dpm7HDit2v2xOz9Qo9n3Od53O8v.jpg","b":"/bn2zYuo5TcOJla1q0s6aK8XKUsD.jpg","t":"黑夜传说3：狼族崛起","r":6.535,"y":2009,"rd":"2009-01-22","hs":1.155,"d":4.465,"mt":"movie","o":"遥远的黑暗世纪，柯文诺斯的子孙一分为二。血族在维多的领导下独行天下，强大的吸血兵团压制极具传染性且无法进化成人的残暴狼族。直到某天，一个神奇的生命诞生，改变了这两个家族的命运。一只母狼诞下有着人类外表的狼人路西安，维多窥见狼人身体内的强大实力，于是对其大量繁殖，并将狼人纳为服务血族的奴隶。奴隶的苦难永无终结，而在这一过程中路西安还冒天下之大不韪与维多的女儿桑雅偷偷相恋。渴望自由的路西安最终设法解开维多对自己的禁锢，狼人与血族持续数百年的战争亦由此拉开序幕……"},{"id":948276,"p":"/uYQ5yhL5z21n5Nox0G6ITN4YqUX.jpg","b":"/707thQazLJiYLBhCrZlRoV05NNL.jpg","t":"罪证子弹2","r":6.532,"y":2022,"rd":"2022-11-10","hs":2.131,"d":3.938,"mt":"movie","o":"沙拉斯去世后，利诺（奥尔本·勒努瓦饰）和朱莉娅（施特菲·塞尔马饰）接管他的工作并成立了新的缉毒行动队。利诺一心想找到杀害他兄弟和导师的凶手，谁都别想挡他的道。"},{"id":73567,"p":"/fPISkf617izRUhTYKaSw9bzI2Pf.jpg","b":"/20LDgpq7CzqRDEBa4WBlbon2J8.jpg","t":"杀手乔","r":6.527,"y":2012,"rd":"2012-06-07","hs":0.858,"d":2.115,"mt":"movie","o":"22岁的毒贩克里斯（埃米尔·赫斯基 Emile Hirsch 饰）欠了一屁股债，高利贷主正威胁要追杀他。为保性命，他想到了唯一的办法，就是谋杀亲母阿黛尔以赚取高额保险，并联合了父亲、继母和妹妹多蒂（朱诺·坦普尔 Juno Temple 饰）一起瓜分这笔横财。然而克里斯不愿自己动手，遂瞄准了专业杀手乔（马修·麦康纳 Matthew McConaughey 饰），然而乔只做买卖不做慈善，筹不够钱不会动手。束手无策之时，克里斯只好先把妹妹暂时当“订金”交给乔。本以为万事办妥，只等坐收巨款的克里斯，却没想到事情竟往戏剧化的方向发展而去……"},{"id":8909,"p":"/yT5pEMEPehGWTTy35uZJTFB7h5M.jpg","b":"/qqhzXiNyCotzJdyEbi41EtzYYYI.jpg","t":"通缉令","r":6.525,"y":2008,"rd":"2008-06-19","hs":1.5,"d":8.826,"mt":"movie","o":"韦斯利刚刚步入25岁的黄金年龄，然而对于一个生来就喜欢逃避现实的人来说，他的生命却已经到了混吃等死的最后阶段。不过在性格与偶然性铸就的人生当中，很多现状都是他自己一点一滴亲手促成的。韦斯利非常讨厌自己正在面对的境地，因为这样的生活让他充满了失败感：在公司中韦斯利的大块头老板几乎每小时都会辱骂他一番，已经把折磨他当成了人生的一大乐事；回到家中韦斯利那堪比性感尤物的女友，却又把他当成虚无的空气一样视而不见。每一个人都相信，像韦斯利这种闲散的懒鬼，最终的结局只会是一事无成，最最糟糕的是，就连韦斯利本人也这么认为，在他看来，生命的意义就是消磨时间，等待死亡——直到他遇到了一个名叫福克斯的女人，所有的一切都改变了。  韦斯利一直以为自己的亲生父亲早在他出生那会儿就已经去世了，然而事态全然不若他想得那般简单，福克斯为他带来了真相：他的父亲于昨天被人谋杀，而她奉命带韦斯利回去，完成他父亲未竟的事业。福克斯身上所散发出来的致命吸引力，让韦斯利毫不犹豫地跟随她加入了“互助会”，一个存在了几个世纪的秘密社团组织，并在那里接受训练，释放隐藏起来的能量，为父亲的死复仇——原来，杀戮的本性在他的血脉当中早已经如此根深蒂固了。就在福克斯教会韦斯利如何开发像闪电般快速的反应能力和成果显著的敏捷性时，他也发现这个组织一直秉承着一个古老且牢不可破的信念：贯彻执行由命运赋予的死亡命令，杀一人，救千人。  在一群技艺高超、才华横溢的导师的指点下——包括“互助会”中像谜一般高深莫测的领袖斯隆，韦斯利开始深深着迷于自身被开发出来的强大潜能，他也意识到这些危险的“同伴”背后隐藏着的是肉眼看不到的秘密，尤其是执行刺杀任务的时候，当初的高贵与纯粹也荡然无存。纠结在被新进开发的英雄主义和复仇的愤怒当中，韦斯利将会学会一件任何人都没办法教会他的事实：命运是掌握在自己手中的。"},{"id":9615,"p":"/iOqYCSkltvcImHn1ryCHCIqTyrj.jpg","b":"/dMARcKLrv0T7kVJ4iQR3vqTTdtT.jpg","t":"速度与激情3：东京漂移","r":6.522,"y":2006,"rd":"2006-06-03","hs":0.927,"d":3.412,"mt":"movie","o":"东京一直是改装汽车爱好者的天堂，复杂狭窄的街道成为了他们用激情和速度去拼杀的赛道。由于东京街道的弯道极度，在这样的路线上比拼速度，单纯的速度是无法获得胜利。所以，东京的街道赛变成了漂移技术的比赛。男主角尚恩注定是个失败者，在学校毫无朋友，唯一能发泄的地方就只有街头赛车，在经历一次非法赛车被警方通缉后，为躲避牢狱之灾，不得不离开美国，到东京他在军中服役的父亲家中。可是父亲的专制，让尚恩觉得与其格格不入，每天仍然沉迷于街头赛车中。东京赛车极高的漂移技术把尚恩深深吸引，并结识了“漂移之王”DK。由于与日本的犯罪集团扯上关系，尚恩不得不为弥补自己的过失再次比赛，而这次比赛的赌注却是自己的生命。一场东京狂飙，就此拉开……"},{"id":27582,"p":"/bwRohvkOCaQImvYPNzwgsznoO6t.jpg","b":"/mnNeITGLiCe01uWaLB9A14vKMdS.jpg","t":"机械师","r":6.521,"y":2011,"rd":"2011-01-13","hs":1.44,"d":6.367,"mt":"movie","o":"稳定的心态，精妙的手法，杀人于无形，这是一个顶尖杀手的必备特质。亚瑟（杰森•斯坦森Jason Statham 饰）入行多年，在自己以前的搭档哈里（唐纳德•萨瑟兰Donald Sutherland 饰）的帮助下，已经成为一个出色的杀人机器。亚瑟接到一项新任务，暗杀对象是哈里。虽然亚瑟不忍下手，但在清楚的得知哈里难逃一死之后，最终还是决定亲自送哈里一程。哈里的儿子史蒂夫（本•福斯特 Ben Foster 饰）为了替父报仇，决意要跟随亚瑟学习。在亚瑟的训练下，史蒂夫逐渐掌握了作为一个机械师所必备的技能，与亚瑟合作完成一项又一项暗杀任务。虽然亚瑟从未告诉史蒂夫杀害哈里的凶手，但史蒂夫还是知道了其父被害为亚瑟所为，复仇的火焰在史蒂夫心中逐渐升腾……"},{"id":1027073,"p":"/idZgVDUh8D7js6Cy2Z8DvI0FA5i.jpg","b":"/4kmNLwmVeT3xMciSRefE6SCi2hX.jpg","t":"圣人营救","r":6.52,"y":2023,"rd":"2023-10-06","hs":2.307,"d":3.706,"mt":"movie","o":"在一个偏远的爱尔兰村庄，一个伤害他人的杀手芬巴人（连姆·尼森 饰演）在一生的罪恶之后被迫为救赎而战，但他愿意付出什么代价呢？在圣人和罪人的土地上，有些罪是无法埋葬的。"},{"id":9350,"p":"/j7OJJGm5iC7quW0EQGuwcqNQNq0.jpg","b":"/yCOwgIIO0gYd7aEeyJ4oGM4h9Iy.jpg","t":"绝岭雄风","r":6.513,"y":1993,"rd":"1993-05-28","hs":0.807,"d":4.077,"mt":"movie","o":"　　加贝是一名高山抢险队队员，对于他来说，不断的征服一座又一座看似高不可攀的山巅就是人生的全部意义所在。然而，在一次行动中，由于加贝的疏忽导致了朋友意外坠山而亡，心中充满了愧疚与悔恨的他决心就此放弃攀登。一次偶然中，加贝接收到了一个神秘的求救信号，信号的发出地位于雪岭之巅，和朋友哈尔、杰西一起，加贝决心到那里一探究竟。让加贝没有想到的是，在雪岭等待着他的，竟然是一帮穷凶极恶的劫匪和一群手无寸铁的人质。比环境更险恶的，是人心，这一次，加贝能否逢凶化吉呢？"},{"id":10866,"p":"/ojp2dts5QNoOvGtTwmfN32UTbZi.jpg","b":"/onqQM9YETEcFynO3gZ2kgdI9wIO.jpg","t":"致命玩笑","r":6.513,"y":2001,"rd":"2001-10-05","hs":0.696,"d":2.359,"mt":"movie","o":"　　暑假来临，大学新生刘易斯·托马斯（保罗·沃克尔 Paul Walker 饰）决定穿州过省，前往新泽西去看望他自高中时代便喜欢的女孩维娜·威尔柯斯（Leelee Sobieski 饰）。为了打发旅途上的无聊时光，他将正因酒后驾车蹲局子的老哥富勒（史蒂夫·赞恩 Steve Zahn 饰）保释出来，兄弟俩一路通行。\r 　　旅途中，富勒买了一部车载对讲机，与其他的司机扯皮聊天。期间他们搭上一个绰号“锈钉”的卡车司机，富勒突发奇想，怂恿弟弟假扮女人用对讲机勾引锈钉。对他们来说，这似乎是旅途中一个无伤大雅、转眼就忘的玩笑。没想到他们却惹上了这个难缠和恐怖的家伙。在接下来的时间里，锈钉成为刘易斯、富勒和维娜难以摆脱的噩梦…… ©豆瓣"},{"id":43947,"p":"/45APllGlBVySh3ANeQa6YwZbwlM.jpg","b":"/9pzIGGQtkEGHdxbV1f3YEuApO8g.jpg","t":"我唾弃你的坟墓","r":6.513,"y":2010,"rd":"2010-06-17","hs":1.326,"d":5.598,"mt":"movie","o":"该片讲述了一个漂亮的年轻女作家珍妮为了开始她的第一部长篇小说，来到一个河边小镇寻找灵感。送外卖的马修很快对这个美丽又聪慧的女孩流露出爱慕之心，他把这个秘密告诉了他的三个在加油站工作的朋友。这三个年轻的男子早就对性感的珍妮虎视眈眈，在几次试探之后，他们和马修一起截住了小船上身穿比基尼的珍妮，对她进行了轮奸。在遭受了粗暴的凌辱之后，珍妮放弃了投案，而是按照自己的意志和方法，将四个男人一个个杀死。"},{"id":712124,"p":"/akXlXBO5r6yzvrCq9WPKZzHlyOV.jpg","b":"/ok89LpYshIMUBRAAtKBZHdYAdbp.jpg","t":"夜间医生","r":6.512,"y":2021,"rd":"2021-06-16","hs":0.514,"d":0.52,"mt":"movie","o":""},{"id":18129,"p":"/zMpGfkiDIdg5bB7WGcAT3Fdrfpt.jpg","b":"/i8vHWue4YFBQPI4wsnnBJq2RQV9.jpg","t":"致命赌局","r":6.502,"y":1990,"rd":"1990-08-08","hs":0.456,"d":1.537,"mt":"movie","o":"表面上，罗伊（约翰·库萨克 John Cusack 饰）和迈拉（安妮特·贝宁 Annette Bening 饰）是一对恩爱的情侣，但实际上，他们的真实身份是职业骗子。混迹江湖多年，罗伊和迈拉从未失手。罗伊的母亲莉莉（安杰丽卡·休斯顿 Anjelica Huston 饰）也是一个骗术高超的“专业选手”，看着儿子一步一步的走上了自己当年的道路，她的心情十分复杂。迈拉希望能够和罗伊联手一笔票大买卖，却被罗伊拒绝，愤怒的迈拉盯上了莉莉，并在黑老大博博（帕特·亨格尔 Pat Hingle 饰）面前揭穿了莉莉的骗术。无奈之下，莉莉只得带着骗来的巨额金钱踏上了逃亡之路。迈拉死了，直觉告诉罗伊这一定是母亲所为，他找到了东躲西藏的莉莉，希望她能够改邪归正投案自首。"},{"id":1140066,"p":"/njQHhuxZ36WkDKRggn9TIxnZVld.jpg","b":"/df8ya9FKghk0U45G2nJru6ZOuUK.jpg","t":"换命天堂","r":6.501,"y":2023,"rd":"2023-06-24","hs":1.542,"d":1.833,"mt":"movie","o":"妻子为偿还沉重的债务被迫放弃了 40 年寿命，这名男子也因此看到了自己供职的操纵时间的生物技术公司黑暗的一面。"},{"id":50936,"p":"/qFUJjRyigtJVZwQSG72R7DVUHlO.jpg","b":"/whQtcAP7gzei1rmYAuH5uCN7eHx.jpg","t":"战神传说","r":6.5,"y":1992,"rd":"1992-12-19","hs":0.491,"d":1.604,"mt":"movie","o":"故事发生在江湖时代。孤儿阿飞（刘德华 饰）传说自小由鱼群抚养长大，因此身手不凡。不过阿飞却对功名不感兴趣，在渔村过着逍遥自在的生活。一次偶然机会，阿飞结识了前朝遗民燕十三（钟镇涛 饰），两日成立莫逆之交。为了帮助燕十三与兰陵国君一起从十四太子手中夺回王位，阿飞前往兰陵国救出了兰陵国君及其女月牙儿（梅艳芳 饰）。阿飞与月牙儿在逃亡过程中互生情愫，但月牙儿早已与燕十三订下婚约，阿飞只能黯然离开了他们。趁阿飞离开，十四太子调遣部队包围了燕十三他们，情况危在旦夕。"},{"id":12117,"p":"/8EKmzia6awjsqFxgBk5a82aTmb6.jpg","b":"/uqa2PKpMzNMm5nkW2Xwio7TVIli.jpg","t":"本能反应","r":6.5,"y":1999,"rd":"1999-06-04","hs":0.473,"d":1.328,"mt":"movie","o":"　　伊森.鲍威尔是曾经是一位致力于大猩猩研究的人类学家。在非洲神秘失踪两年之後，终於被人们发现了行踪，但此时的他不但性情大变，而且由于杀人罪行被所有人视为极端危险分子。鲍威尔的奇怪转变引起了年轻的心理学家卡尔特的兴趣，他试图运用自己专业水平和聪明才智去揭开这位犯人的精神异常之谜。同时他更想引导鲍威尔说出当年的失踪原因和杀人经过。但同样有着高超心理分析能力的鲍威尔并不为年轻气盛的卡尔特所劝服，他对这位野心勃勃的心理学家一开始就充满着敌意。两位旗鼓相当的高手在气氛阴暗的监狱中展开了一场持久的心理战和智力竞赛。随着两人在心理上的逐渐认同和情感上的逐步接近，卡尔特发现在鲍威尔的内心深处，隐藏着一段有关人类残酷本性的悲剧性经历，而鲍威尔对自然生命的珍惜和保护使他开始意识到，平等和自由对于所有生命的重要意义。"},{"id":56256,"p":"/yawndRzFyZTyo2RmLNkSFW819wG.jpg","b":"/aBpJiueAc504nqU7F8sDIl6qaLe.jpg","t":"无命钱","r":6.5,"y":2001,"rd":"2001-06-01","hs":0.066,"d":0.117,"mt":"movie","o":"海滨城市康斯坦察的杂货店青年奥维迪乌接受了当地黑帮成员马切尔的一项任务，在两点前送一个包裹到布加勒斯特。他决定顺路替店里进一些货，于是叫上了朋友瓦里同行，瓦里又带上了自己的刚认识的女孩贝蒂。这个包裹引来了一辆红色汽车的追逐，事情开始逐渐走向失控……\r 《无命钱》被公认为近年风靡一时的“罗马尼亚新浪潮”的起点作品，入围2001年戛纳“导演双周”并获金摄影机提名，获得2001年塞萨洛尼基电影节最佳演员奖和费比西奖。"},{"id":32233,"p":"/ei4aA1J47Qa1Q9sfyCdqm3RX9Xn.jpg","b":"/yVgv80XIDcl1RGqT4Q1qVmnKlnr.jpg","t":"大块头有大智慧","r":6.5,"y":2003,"rd":"2003-09-27","hs":0.563,"d":1.492,"mt":"movie","o":"　　大隻佬（刘德华 饰）在跳艳舞时与前来扫黄的警花李凤仪（张柏芝 饰）相遇，同时，重案组亦在附近调查一起印度人杀人案。大隻佬逃跑时与逃走的印度逃犯不期而遇，最后逃犯逃走了，大隻佬被当成了嫌犯抓回了警局。其实大隻佬以前是大陆一名武僧，因好友小翠惨死，悲伤过度在树下不慎打死小鸟，对着小鸟坐禅7天7夜因而获得能看到因果的能力——看到结果时，便能看到因由。他看到了小翠的死是因果，他打死小鸟是因果，因无法平静接受这一切，他还俗了。\r 　　这次，他看到了李凤仪，看到了日军在杀人，便知她罪业太重，会遭遇横祸。为了帮助这位心地善良的警花，他开始暗中帮助她，帮她屡破奇案，救她于危难，希望能帮她洗刷罪业…"},{"id":32151,"p":"/fWM73Bc7tIavtZ6cAX9xvGwndBi.jpg","b":"/jzt28N70y6LJ3chW618Z5tdS8FA.jpg","t":"铁三角","r":6.5,"y":2007,"rd":"2007-10-01","hs":0.701,"d":1.815,"mt":"movie","o":"彭辉（古天乐饰）、宝山（任达华饰）和莫中原（孙红雷饰）是三个饱受社会、家庭以及经济压力的好友。一天晚上，三人在酒吧聊天，商量改变现状的办法。一位名叫陈福水的神秘老人留下线索，为他们三个带来一次寻宝奇遇。莫中原破解了老人留下的密码，原来宝藏就藏在立法局的地下。三人准备一番，决定铤而走险，寻找宝藏。然而就在他们发财在望之时，警探正文（林家栋饰）却追捕而至，他和彭辉乃至宝山的妻子（林熙蕾饰）似乎又有着不可告人的秘密一连串怪事也接踵而至，先后加入的人物与势力，陷入了你死我活的夺宝旋涡而无法自拔。"},{"id":37984,"p":"/AigkyILhNVnXp66OhbUQntjuOu5.jpg","b":"/y4yIR8E6nSadaExxZL0KeEJiUdz.jpg","t":"跟踪","r":6.5,"y":2007,"rd":"2007-06-21","hs":0.642,"d":1.58,"mt":"movie","o":"黄文展“狗头”和何家宝“猪女”是香港CIB的职员。CIB俗称香港警察中的狗仔队，里面人人行动低调样貌平凡，但却对罪犯有极其灵敏的嗅觉。狗头和猪女这次的任务是追踪珠宝劫案的疑犯陈重山。陈重山是个犯案“天才”，对躲避警察追捕有丰富经验和巧妙手段。这次CIB行动，比平时都更为艰巨。尽管已经警方十面埋伏，狗头和猪女都使出浑身解数，陈重山还是屡屡逃脱。一路的跟踪就好像猫捉老鼠，没完没了。陈重山似乎有神奇的力量，闻到警察追到身边的气味。眼看有警员在追踪过程中殉职，狗头和猪女心急如焚。"},{"id":40172,"p":"/70V7RtYLWb6JCEAY2iUrsoMdxAA.jpg","b":"/vR9z6ZsTCAEKaPegvGdIyi9Co48.jpg","t":"色欲迷墙","r":6.5,"y":2006,"rd":"2006-10-30","hs":0.912,"d":2.97,"mt":"movie","o":"刚搬进来的阿凉偶然发现原来可以听到隔壁房间少女杉浦五月（开始是另一位女演员：西野翔，后来换苍井空饰）的声音，在好奇的驱使下，阿凉便开始了他一系列“偷听计划”，而这行为渐渐已变成他每天的习惯。在每天的窃听下，阿凉可清晰听到少女在打电话时的对话，赤裸更衣时、沐浴时及与男友小西雄太激烈性爱时的声音。而这种声音却演变成一幕幕精采片段及带动著阿凉的澎湃欲念。更甚者是他经常幻想著与少女一起生活及与少女发生一次又一次激烈而疯狂的变态性爱行为，而时间日深更令阿凉不能控制自己。阿凉买来各种窃听器，这度薄薄的墙正一步一步逐渐崩解……后来阿凉发现五月的男朋友竟然在她房间里安装窃听器和摄像头，先是恐吓五月，五月向他求救就来和五月做爱，阿凉羞赧不已，开始计划并成功揭穿挫败小西的恶行，在小西报复五月时英雄救美，最终赢得美人心，杉浦五月自己投怀送抱。"}]