[{"id":4995,"p":"/6fzz3HkAGJxhGcwRZwpbEZxgZMu.jpg","b":"/bQEIYntlPba76NN41uWxIzUmzBb.jpg","t":"不羁夜","r":7.63,"y":1997,"rd":"1997-10-10","hs":0.994,"d":4.357,"mt":"movie","o":"故事发生在上世纪70年代，17岁的夜店服务生艾迪（马克•沃尔伯格 Mark Wahlberg 饰）天生拥有巨大的秘密武器，一次偶然机会，他被色情片导演杰克（伯特•雷诺兹 Burt Reynolds 饰）看中。于是，艾迪改艺名为德克，在杰克的栽培下在色情电影界大放异彩，成了该行业的天皇巨星。因为所拍影片都很卖座，杰克和德克名利双收，过着豪华无度的生活。然而进入80年代以后，色情电影工业发生了重大变化，过去辉煌的历史一去不返，德克和和杰克这对色情电影业的最佳拍档也分道扬镳。"},{"id":21422,"p":"/nVRcFDjUi4wljc3WWbodlUnKl2G.jpg","b":"/fUHuBNqTFGCohCuHDEqHs1pDPj7.jpg","t":"名侦探柯南：计时引爆摩天楼","r":7.4,"y":1997,"rd":"1997-04-19","hs":0.933,"d":4.286,"mt":"anime","o":"知名建筑设计师森谷帝二这日邀请新一参加在他府上举办的茶会，柯南只得电话拜托小兰。柯南、小兰及毛利小五郎三人未入森府，已被绝对对称的宏伟建筑吸引。衣香鬓影的茶会上，森谷帝二令人诧异地大声攻击年轻设计师，讲建筑的美学准则要被他们破坏殆尽。柯南在规定时间内将他出给众宾客的难题破解，被获准和小兰一起参观陈有他设计图的展览馆，交谈中，他感慨 30 多岁初成名时的作品不够对称称不上完美，并从小兰口中打探到她要与新一在米花大楼约会为新一庆生的诸多细节。不久，柯南连接数通向新一挑战的电话，对方均告知他已在某地放置会在某时爆炸的炸弹，柯南将危机一一化解后，开始与警方、毛利一起分析到底是何人所为。电视报道其中最为轰动的爆炸案时，柯南由画面联想到所有炸弹放置的地点附近均有森谷帝二自认不完美的作品，心中一惊。众人拜访森谷帝二时，柯南暗中将他的宅邸查看，找出凶犯正是他的证据，原来他是狂热的完美主义者，想亲手毁掉年轻时因妥协设计出的不绝对对称作品，并借机报复没令他的宏伟设计夙愿在西多摩市达成的新一。被抓一刻，森谷帝二的冷笑令柯南醒悟：米花大楼亦是他不完美的作品，小兰正在那里等新一赴约。"},{"id":6623,"p":"/xLmZDzzi6qftlcX6OgEyElTysUC.jpg","b":"/lwEuFWTUsXbQWF6wU3Ui7mcAoId.jpg","t":"末日戒备","r":6.04,"y":1997,"rd":"1997-09-26","hs":0.863,"d":4.276,"mt":"movie","o":"美国白宫反核走私情报部门的朱莉亚.凯利博士怀疑俄罗斯境内造成重大伤亡的核意外不是偶然发生的事故，而是某位俄罗斯将军为掩盖窃取核弹头制造的烟幕，他们经历失败之后又把核弹头盗卖给波斯尼亚的一位政客。失莉亚在戴夫上校的陪同下来到东欧，通过艰苦的调查终于查明，这名政客实际是一名核恐怖分子，并已带着一枚核弹头进入美国本土，欲炸毁设在纽约的联合国总部......"},{"id":10622,"p":"/q8MFxAhCdAEqfYEmmKfGKgOsVze.jpg","b":"/7VwHKpOgVrOwOfHlGzDZYtH7dfP.jpg","t":"一个好人","r":6.5,"y":1997,"rd":"1997-01-31","hs":0.871,"d":4.015,"mt":"movie","o":"澳大利亚墨尔本，华裔厨师积奇（成龙 饰）是当地小有名气的人物，定期在电视上主持烹饪节目。  毒枭金·卡洛（Richard Norton 饰）集团颇有势力，金·卡洛本人残暴冷酷，清除了敌对帮派的卧底之后率众和对方在仓库大打出手，而枪战全过程被记者戴安娜（Gabrielle Fitzpatrick 饰）用摄影机记录。在躲避贩毒集团追逐的路上，戴安娜巧遇积奇，后者仗义出手为她引开歹徒，孰料两人分手时戴安娜错将积奇的节目录像带当做证据带走。戴安娜的住处很快被贩毒集团找到，遍搜不获的歹徒们开始将目标转向积奇。积奇女友美琪（李婷宜 饰）远道来访，特意参加了积奇的节目录制，贩毒集团在录制现场围捕积奇，经过一番街头苦战，积奇终于脱险。黄雀在后的金·卡洛敌对帮派带走了美琪，要挟积奇用录像带换人，一时间，围绕着录像带，积奇、警方、以及两个犯罪集团陷入了混乱的争夺战。"},{"id":18329,"p":"/dAyUTgO1BGuEZhF3f2G8V9d8sXM.jpg","b":"/2Xkd3WeAx11cHxb4Lr3wnSNDWcd.jpg","t":"春光乍泄","r":7.564,"y":1997,"rd":"1997-05-30","hs":0.908,"d":3.889,"mt":"movie","o":"黎耀辉与何宝荣是一对同性恋人，为了有新的开始，他们怀着美丽的梦想（去看南美洲大瀑布）离开香港来到阿根廷，却在布宜诺斯艾利斯迷了路。黎耀辉想安下心来过日子，无奈何宝荣于夜夜笙歌中放纵着自己的生命，以期找寻更多的刺激，只当黎耀辉是他受伤后的港湾，两人分歧 、争吵越来越多，心的距离越来越远。黎耀辉明白过去的日子不可能再复返时，决定离开何宝荣，而正是在他离开后，绝望的意味（对黎耀辉的爱）才在何宝荣的脑海中完整的浮现。"},{"id":10620,"p":"/wZTNzDULoQPwiDbwpNnEfTtGM7M.jpg","b":"/3ifKXbBHTtJeNfdPk8FJMjRymzw.jpg","t":"黄飞鸿之六：西域雄狮","r":5.8,"y":1997,"rd":"1997-02-01","hs":0.784,"d":3.194,"mt":"movie","o":"　　黄飞鸿，十三姨和鬼脚七三人远赴美国旧金山，只因一年前牙擦苏在美国开设宝芝林至今终于扎下了脚跟。黄飞鸿于路搭救了落难的美国快枪手比利，不想他们的旅队被林中埋伏的印第安人冲散，黄飞鸿为救十三姨落入湍急河流，头部受撞击后下落不明。十三姨和鬼脚七被人救起送至宝芝林，牙擦苏得见二人大喜过望，为这华工颇受镇长欺侮的小镇生活增添了生机。比利因出众的枪法受雇为助理治安官，对华人颇有好感的比利凭一己之力予以华工帮助。失去记忆的黄飞鸿被印第安人部落收留，因十三姨坚持不懈的寻找二人终于团聚。与此同时，镇长与匪帮勾结为自己牟取暴利，事发后撇开匪帮导致后者大举报复，被镇长栽赃的黄飞鸿挺身而出，大战西部群匪……"},{"id":30020,"p":"/bCHtrhmYfQNsm3qR31nGWEE9oX4.jpg","b":"/44SNTCSZTdbF5bzgUy4IfPV3DUq.jpg","t":"樱桃的滋味","r":7.657,"y":1997,"rd":"1997-09-28","hs":0.814,"d":3.137,"mt":"movie","o":"巴迪（Homayoun Ershadi 饰）驾驶着自己的汽车，在遍布工地的郊外漫无目的的行驶，他搭载了一名入伍不久的新兵，和他讲述当年从军的经历，而后提出了自己的要求：出钱要新兵掩埋自己自杀后的尸体，新兵惊慌失措，跑掉了。巴迪继续寻找埋尸人，可工地上的流浪汉、神学院的学生，全部拒绝了他的请求。一位在博物馆工作的老人巴格里（Abdolrahman Bagheri 饰）登上了巴迪的车，巴格里曾经自杀，但最终为樱桃的甜美滋味所挽留，巴格里为了治疗儿子的病，应承下了巴迪的请托。巴迪在博物馆外踯躅，心中似乎产生了动摇……"},{"id":978,"p":"/5euQXAgJ34TdUFl1t3O6Jw2lJAs.jpg","b":"/s90zsx8QQmgkXVhM6TJEYAaWy2I.jpg","t":"西藏七年","r":7.157,"y":1997,"rd":"1997-09-12","hs":0.799,"d":3.121,"mt":"movie","o":"1939年，两位奥地利登山运动员海因里希·哈勒 和彼得·奥弗施奈特 以纳粹党徒的身份来到印度攀登喜马拉雅山。由于德国和英国的宣战，二人在登山时被印度的英国殖民军抓获并囚禁了5年，终于在1944年成功地逃往青藏高原。 经历了千辛万苦，二人终于逃到了西藏拉萨。因为西藏人民认为外国人是邪恶的，会给西藏带来危险，因此，西藏禁止外国人入内。但他们却通过伪装，偷偷的溜进圣城拉萨，最后被西藏地方政府的一个官员收留。在西藏期间，哈勒有幸与西藏的精神领袖第十四世达赖喇嘛（当时还是个小男孩）结识，并成为了他的亲密无间的朋友和老师。在这几年里，哈勒受西藏地方政府官员的供养，衣食无忧。 但是，1950年中国人民解放军以武力占领西藏，导致西藏政教合一的领导人逃亡印度。在哈勒听说德国战败之后，哈勒决定动身返回奥地利。在离开西藏前，哈勒来到布达拉宫和达赖喇嘛道别。达赖喇嘛送给他一个八音盒作为临别的礼物。"},{"id":9433,"p":"/zplJqfuUyqzW0D4jX3W1afl0d7b.jpg","b":"/yU3nJxP2vNy8OQdDsfV09elG4k9.jpg","t":"势不两立","r":6.8,"y":1997,"rd":"1997-09-06","hs":0.761,"d":3.024,"mt":"movie","o":"　　查尔斯（安东尼·霍普金斯 Anthony Hopkins 饰）是一个腰缠万贯的百万富翁，对于他来说，金钱、权利和女人不过是生活的基本配置而已。但是，在为查尔斯打工的摄影师罗伯特（亚历克·鲍德温 Alec Baldwin 饰）眼里，老板所拥有的一切，尤其是他年轻的妻子米琪（艾拉·麦克弗森 Elle Macpherson 饰）都让他感到十分眼红，但是，罗伯特不知道的是，敏感又细心的查尔斯早就开始怀疑起了他和米琪之间的清白。  　　在一次工作中，众人乘坐的飞机发生了事故，一行人流落到了阿拉斯加的荒原之上。匮乏的资源，恶劣的天气，凶恶的野生动物，一切的一切都威胁着大家的性命，但最最可怕的，其实是每个人深藏在心底的黑暗面。"},{"id":21334,"p":"/FhYkfibyvO1RwrHYBPAK3RV4Yl.jpg","b":"/9W250lyDDC3P9AgW5ZKGRj7R2Pv.jpg","t":"小鞋子","r":7.911,"y":1997,"rd":"1997-08-01","hs":0.778,"d":2.813,"mt":"movie","o":"家境贫寒的男孩Ali（Amir Farrokh Hashemian）帮妹妹Zahra（Bahare Seddiqi）取修补好的鞋子时，不慎将鞋子弄丢，为了不被父（Mohammad Amir Naji）、母（Fereshte Sarabandi ）责罚，他央求Zahra暂时保密，说两人可以替换着穿他的鞋子上学，并答应一定会帮她买双新鞋子。Ali原本指望用他和父亲进城打工挣的钱帮Zahra买双新鞋，父亲的意外受伤打消了他的美梦。看到全市长跑比赛季军的奖品是一双运动鞋时，Ali决定参加比赛，但是他错过了报名日期。几经哀求，老师（Dariush Mokhtari ）破例让实力出众的Ali参加了比赛。比赛场上，Ali不断提醒自己，一定要得第三名！"},{"id":20506,"p":"/w7cFnCB2UECuekGRzamxiEzMKzE.jpg","b":"/2yYrBdhPzsrHQlNqswFa90y6bZu.jpg","t":"鳗鱼","r":6.9,"y":1997,"rd":"1997-05-12","hs":0.72,"d":2.668,"mt":"movie","o":"中年男子山下拓郎（役所广司）在亲眼目睹了妻子与人偷情的场面后，于愤怒中刺死了妻子，锒铛入狱，八年后，获假释出狱的他在千叶县利根河边开了家小理发店，因为当年的遭遇，他对人很难再信任，平时唯有的交流对象是所养的鳗鱼。山下无意间救下自杀的桂子（清水美砂）后，后者为了报答他留在理发店里工作，并因性格开朗为他招来很多客人，而他的性格亦渐渐阳光起来。山下的前狱友高崎出狱后，来到利根河附近从事垃圾回收的工作，为将山下的平静生活打乱，他开始不断地揭露山下的“丑行”，而桂子的原情人堂岛也于此时寻来，要带桂子和她的钱走，虽然深知一旦与人发生冲突就必须回到狱中继续服刑，山下还是为了保护桂子勇敢地采取了行动。"},{"id":1902,"p":"/mTkzVbLfiULNRzRTqsOU23NXIMV.jpg","b":"/k6xQZq2jkA7xRpvyy2kLWprFwIN.jpg","t":"睁开你的双眼","r":7.452,"y":1997,"rd":"1997-12-19","hs":0.723,"d":2.535,"mt":"movie","o":"25岁青年塞萨尔（Eduardo Noriega 饰）从早亡父母那里继承的遗产使他衣食无忧，频繁的更换女友让他在朋友圈里有不羁的名声，但是最近塞萨尔被一名女子诺丽亚纠缠，为摆脱诺丽亚，塞萨尔求助于好友的女友索菲亚（Penélope Cruz 饰）。故事切换到监狱内，面容可怖的塞萨尔因涉嫌杀人被拘，医生安东尼奥正诱使他说出事情的经过，原来诺丽亚在索菲亚家门外载到塞萨尔，路上发生了车祸导致后者毁容……塞萨尔从梦中醒来与索菲亚在公园约会，但他很快又发现公园约会才是美梦一场，医生们对塞萨尔的面容无能为力，不久他在朦胧中签订了一份协议，院方的新设备奇迹般恢复了塞萨尔的容貌，但他却发现索菲亚居然是自己虚构的人物，塞萨尔无法区分梦境与现实，决定和安东尼奥一起找到事情的真相…… 本片获1998年东京电影节东京知事奖等多项专业褒奖。"},{"id":8874,"p":"/b5g4bp8gS5ovMyR5439AII6zQ3n.jpg","b":"/naA6aqGYh8D8x2pODBAvFiqwuJh.jpg","t":"我最好朋友的婚礼","r":6.594,"y":1997,"rd":"1997-06-19","hs":0.669,"d":2.513,"mt":"movie","o":"朱莉安（朱莉娅•罗伯茨 Julia Roberts 饰）和迈克尔（德蒙特•莫罗尼 Dermot Mulroney饰）是大学时候的情侣。和大多数的恋人一样，他们的热恋慢慢降温，直到沦为好朋友。于是毕业前有了这样一个约定：如果28岁之前，彼此还是单身，那么就明证了他俩是天造地设的一对，到时候两人就结婚。毕业后二人一直通电，朱莉安以为只是友情。然而迈克尔的婚讯却让她如梦初醒——自己一直都还深爱迈克尔，此时强烈的妒嫉和伤心让她寝食难安。朱莉安决定要改变这一切。她一手设计了一个个令人哭笑不得的“阴谋”，让迈克尔未婚妻当众出丑，离间他们的感情。当发现迈克尔对未婚妻的爱竟然占了上风时，朱莉安在婚礼上做出了疯狂举动，这一招果真气走了新娘。然而事情又有了变化。"},{"id":48254,"p":"/r03hQBjHFvt0pFMFhAdrW1cOwtt.jpg","b":"/dWNWXJJg1bW3PM2xXyIv6AOcyCn.jpg","t":"一个少男的传说","r":7.201,"y":1997,"rd":"1997-09-12","hs":0.696,"d":2.473,"mt":"movie","o":"　　影片讲述了一个在利沃诺的人口密集区成长的普通男孩的故事，他的父亲是一个守门人，曾经多次进出监狱。皮埃罗的兄弟有智力障碍，他还有个年轻的继母，一家人住在拥挤的公寓中。"},{"id":9427,"p":"/crtSEBd4ya9r5oEFHRatAud6Id8.jpg","b":"/dxhf7ozF8pJVJznuZG0VyQi1UDT.jpg","t":"光猪六壮士","r":6.995,"y":1997,"rd":"1997-08-13","hs":0.67,"d":2.345,"mt":"movie","o":"下岗恐怕不仅仅是中国工人面对的问题，下岗了怎么办？英国人用他们的幽默给我们上了一课。这天，刚下岗的钢铁工人盖茨（罗伯特•卡莱尔 Robert Carlyle 饰）和戴夫（马克•艾迪 Mark Addy 饰）遇上了一个同病相怜的兄弟――正在自杀的龙珀（史提夫•惠森 Ste ve Huison 饰），二人慌忙救下了他。为了今后的出路，三人绞尽脑汁。最终，他们想出了一个近乎疯狂的主意。他们找到了已经转业在舞厅当演员的前工头杰拉尔，于是，当地第一个专门的男人脱衣舞团成立了！随后，黑人霍斯和小伙子盖伊也闻风加入了这个团体。在一连串爆笑的场面下，这个脱衣舞团第一次演出就获得了空前的成功，虽然因为涉嫌色情遭到了警察调查，却为这个团体增加了更加多人气，很多人出于好奇心而来观看演出。在获得了家庭成员的理解后，这个团体开始了他们的终极演出。"},{"id":18415,"p":"/i2MBAEvU6pRo7RtnWLIcve8zEnn.jpg","b":"/k9ckmSgxUT3TJTxRAFAdYXqD9fQ.jpg","t":"奇异小子","r":6.628,"y":1997,"rd":"1997-10-17","hs":0.618,"d":2.113,"mt":"movie","o":"　　1970年代，美国俄亥俄州。一场飓风将半个小镇破坏殆尽。十四岁的男孩所罗门（雅各布·雷诺兹 Jacob Reynolds饰）和男孩塔克（尼克·萨顿 Nick Sutton饰）是两个无所事事的街头小混混。这场残酷的飓风不仅破坏了小镇的一切，也带走了所罗门父亲在内众多居民的生命。所罗门和精神异常的母亲相依为命，塔克则与鳏居的父亲一起生活。两个难兄难弟都对生活迷失了方向，每日就以吸毒，扳手腕和杀猫为乐。在这个悲惨而又毫无意义的世界里，两个少不更事的男孩就这样无聊而麻木地生活着，明天对于二人而言如同虚设，只能继续堕落下去。"},{"id":5910,"p":"/kODRulaJ71pSQF5TcfuCIFUKTn.jpg","b":"/mdQ6oH7GLM9VerAb8JhsEAyJnHs.jpg","t":"花火","r":7.7,"y":1997,"rd":"1997-10-30","hs":0.642,"d":2.048,"mt":"movie","o":"西佳敬（北野武饰）是一名警察，几年前儿子不幸死去，现在妻子（岸本加世子饰）患白血病已到晚期。好意让他去探望妻子的搭档堀部（大杉涟饰），则在任务中严重受伤，导致下半身瘫痪，与轮椅为伴。后来西在一次逮捕行动中处理失当，又导致后辈田中（芦川诚饰）丧生。引咎辞职的他，想着供养田中的寡妻（大家由佑子饰），接近并安慰老友堀部，黑社会紧追着他索讨利息，这一切都令西感到不堪重负。他决定铤而走险，做件冒险的事情，将一切做个了结。最后，西陪妻子做一次没有归途的旅行。"},{"id":20992,"p":"/yYPQEhDkKBkiKv1ekZGhaNVfzcT.jpg","b":"/g5821JEdxqj8bUBDV1FDhHbZkRa.jpg","t":"兄弟","r":7.567,"y":1997,"rd":"1997-12-12","hs":0.62,"d":1.984,"mt":"movie","o":"年轻的丹尼尔·巴格罗夫服满兵役后回到家乡，母亲要他去圣彼得堡找哥哥维克托，以便找到合适的工作。到了彼得堡他在市场救了一个绰号为“德国人”的摆地摊的男子霍夫曼，并结识了爱吃药的女混混凯特。 丹尼尔找到了哥哥维克托，发现他已成为了一个杀手，维克托刚刚结到一笔订单要干掉一名恐怖分子“车臣人”，维克托要丹尼尔帮忙干掉“车臣人”。丹尼尔先租了一个房子居住，后来尽管丹尼尔成功干掉了“车臣人”，但却遭到雇佣者的追杀，原来雇佣维克托的黑帮大佬想干掉贪财的维克托。丹尼尔在逃脱途中打伤了一名大佬的手下，并得到开有轨电车的女司机斯维特兰娜的帮助，此后丹尼尔与斯维特兰娜发生感情并一起生活了一段时间。之后丹尼尔再次为哥哥做事，打死了大佬的几名手下，而大佬为了报仇，以维克托为人质想除掉前来的丹尼尔。最终丹尼尔将黑帮分子干掉，并救出了哥哥。之后他带着大佬留下的一大笔美金离开，他去找斯维特兰娜要求她与他一起远走高飞，然而她坐牢的丈夫已归家，而她仍深爱着丈夫因此拒绝了丹尼尔的要求。丹尼尔感到大城市的人都只爱钱贪生怕死，包括哥哥维克托，最终离开彼得堡去了莫斯科。"},{"id":50512,"p":"/3ICgdNGD3CE2QeAj1g3dzdLGyFb.jpg","b":"/teVi7XIrQDKMsIMCcZeM42vTKvc.jpg","t":"安娜·卡列尼娜","r":6,"y":1997,"rd":"1997-04-04","hs":0.567,"d":1.826,"mt":"movie","o":"这是一部根据托尔斯泰的《安娜卡列尼娜》改编的小说。卡列宁（詹姆斯·福克斯饰）和安娜（苏菲·玛索饰）是十九世纪俄国上流社会的一对夫妻。安娜拥有非凡的美貌，万种风情。后来，安娜和风流倜傥的渥伦斯（西恩·宾饰）邂逅了。渥伦斯的炙热爱情点燃了安娜心中沉睡已久的激情，两人不顾一切的相爱了。卡列宁当然无法容忍安娜的这种行为，但是安娜为了这段爱情，选择了奋不顾身，不惜一切代价。于是，她的命运被彻底改写，走向了另外一个轨迹。"},{"id":29346,"p":"/hKG0ctouxWRxxBcKPMznoDbzuJf.jpg","b":"/6e2SgD5ZrF52qzHASvuI3hZL9Bf.jpg","t":"宋家皇朝","r":6.7,"y":1997,"rd":"1997-05-01","hs":0.55,"d":1.696,"mt":"movie","o":"政局腐败民不聊生的晚清末年，宋查理（姜文）凭借其在美国所获先进知识与孙中山（赵文瑄）合力，企图推翻满清。其后，宋查理留学美国的各具风情的三个女儿学成归国，老大宋霭龄（杨紫琼）下嫁商人孔祥熙（牛振华），老二宋庆龄（张曼玉）不顾父亲反对追随了革命者孙中山，老三宋美龄（邬君梅）则在先是革命者后是叛国者的蒋介石（吴兴国）的狂烈追求下成为其妇，三人的命运开始在动荡不安的政局中随着对其时的中国最重要的三个男人的命运沉浮。"},{"id":48942,"p":"/vJiF0se9VOoiv4E5E6PAndYJ2AM.jpg","b":"/dPDdYIozAzPhVNONJ9KDeA7Da1g.jpg","t":"古惑仔4：战无不胜","r":6.3,"y":1997,"rd":"1997-03-28","hs":0.537,"d":1.638,"mt":"movie","o":"　　黑社会洪兴社的屯门区话事人恐龙被东星社的耀扬杀害后，龙头蒋天养决定从山鸡和生蕃中选出一个填补该空缺，铜锣湾的话事人浩南深知该职的压力，力劝山鸡放弃与人争权夺位，但苦劝无效。生蕃为打压山鸡，勾结耀扬设下诡计，令山鸡好友大天二死于非命。另一方面，屯门区某中学教师欣欣一向反感黑社会，但在结识浩南后，对黑社会的以往印象有所改变，更在短短时间内对浩南产生倾慕之情，两人发生一夜情。然而因为生活于两个完全不同的世界，加上浩南始终无法对前女友忘情，他们的感情注定只能是无疾而终。"},{"id":26005,"p":"/isakcGSzkC3HDM3wmphFvJDt0Gs.jpg","b":"/mXpB1O5M5dZBGKyCXL5F82dwZ58.jpg","t":"香港制造","r":7.6,"y":1997,"rd":"1997-10-09","hs":0.542,"d":1.637,"mt":"movie","o":"有惨淡家境的香港街头小混混中秋（李灿森）虽对未来迷茫，为人却很豪爽讲义气，将总被人欺负的弱智男孩阿龙（李栋泉）当作自己的亲人“罩”着，可是在他被仇家捅成重伤躺在医院时，老大派去运毒的阿龙被人活活打死。\r 　　而另外两个与他的生命有过交叉的少女——留下两封遗书跳楼自杀的女中学生阿珊（谭嘉荃）、他爱上的等不到合适肾源医治绝症的濒死少女阿屏（严栩慈）——的“命中注定”，则加重了他青春的绝望。他能走的路，似乎只有听天由命。"},{"id":37909,"p":"/eW513xyv4AN5VML4miGGeTSZAhi.jpg","b":"/npje2bVLUfx6y2av952D6V4UfZI.jpg","t":"有话好好说","r":7.3,"y":1997,"rd":"1997-09-02","hs":0.536,"d":1.624,"mt":"movie","o":"失恋青年赵小帅（姜文 饰）是名个体书商，他与女友安红(瞿颖 饰)分手后又想和好，死缠烂打不放。不过，安红正与某娱乐公司的老板刘德龙（刘信义 饰）恋爱，视对方为情敌的两人终于大打出手。混乱之中，小帅抢过行人张秋生（李保田 饰）的背包，当武器抡打，砸电线杆上将包内电脑摔坏。最终小帅仍被打伤，他发誓要报仇，将刘德龙一只手跺掉。张秋生为索赔电脑奔波于小帅与刘德龙之间，协商着息事宁人，索还电脑。而赵小帅依然为报复刘德龙寻找机会，张秋生拼命阻止，最终小帅的复仇计划离奇落空……"},{"id":42842,"p":"/8hn2cuPKlJfGQg0xII5IMvDqtDU.jpg","b":"/w2ZV3U6DQm4RXf6TU3g7uHlD5cJ.jpg","t":"高度戒备","r":6.7,"y":1997,"rd":"1997-07-18","hs":0.491,"d":1.426,"mt":"movie","o":"重案组督察包伟雄因一宗谋案拘捕了前土木工程师、悍匪麦坤，并在他家发现一座保险库的设计图及许多炸药，原来麦坤正准备与台湾几名匪徒密谋一宗惊天大劫案。拘留期间，麦坤成功越狱。重案组立即进入高度戒备，并发现了匪徒的目标是存放有数亿现金存款的马会总部的保险库。麦在马场放置炸弹，成功劫走大量巨款。最终包伟雄追上了麦坤，两人打斗中包开枪打死了麦坤之妻，麦坤最后开枪自杀。"},{"id":10217,"p":"/gJy7LMq4b5qO5fsSUSoBgm24BHf.jpg","b":"/7zRAZFZ4xVMyoLEvCb4Au41uvny.jpg","t":"甜蜜的来世","r":6.891,"y":1997,"rd":"1997-09-25","hs":0.486,"d":1.41,"mt":"movie","o":"冬日的夜里，律师米歇尔（伊安·霍姆 Ian Holm 饰）在某洗车房洗车时，接到了嗑药女儿佐伊打来的电话，言语间暴露了父女之间理念上的矛盾。怀着一腔闷气的米歇尔，又遭遇了洗车时车门打不开的尴尬，最后只能愤然弃车，扬长而去。此前，在飞机上，米歇尔曾邂逅女儿的昔日好友艾莉森，并跟他讲述了父女分崩离析的原因······米歇尔在小镇上目睹了一起车祸现场，那个载有学龄儿童的校车因躲避来车意外翻车掉进了湖里，导致很多家庭失去了亲生骨肉。米歇尔在探访中接触到了各式各样的家庭，有的父女畸形恋，有的酗酒暴力，有的疾病缠身。为了帮助他们向政府讨要抚恤金，律师走上了一条坎坷的助人为乐之路······"},{"id":10806,"p":"/jUTQp6cPgfOX4St2WfaeUvxZCts.jpg","b":"/AlgiBrqgx9R21fJVORCDdrti7Z8.jpg","t":"新郎向后跑","r":6.466,"y":1997,"rd":"1997-09-10","hs":0.473,"d":1.407,"mt":"movie","o":"　　霍华德（凯文·克莱恩 Kevin Kline 饰）是一名在高中里任教的老师，一辈子勤勤恳恳的教书育人，获得了朋友和学生们的尊重。霍华德和女友艾米丽（琼·库萨克 Joan Cusack 饰）的爱情长跑终于要开花结果了，再过不久，他们就将携手步入婚姻的殿堂，许下相守一生的诺言。  　　一天，霍华德在艾米丽家，和他的未婚妻一起观看奥斯卡颁奖典礼，让他感到不可思议的是，影帝的殊荣竟然颁发给了他曾经的学生。深感自豪之余，这位新晋影帝的一番获奖感言却将霍华德打落谷底，在成千上万的观众面前，霍华德竟然“被出柜”了。果不其然，艾米丽大怒，霍华德跳进黄河也洗不清冤屈。"},{"id":79279,"p":"/94ATjiPkLhckBMzhZjWcIi9EaTo.jpg","b":"/hjxfWQq4cdR28kQ7jTcEgEHeuHr.jpg","t":"甲方乙方","r":7,"y":1997,"rd":"1997-02-01","hs":0.48,"d":1.374,"mt":"movie","o":"　　四个年轻人姚远(葛优饰)，周北雁(刘蓓饰)，钱康(冯小刚饰)，梁子(何冰饰)是一群自由职业者。他们突发奇想，开办了一个“好梦一日游”业务，承诺帮人们过上梦想成真的一天。人们离奇古怪的愿望接踵而至，似乎人人都想给自己现有的生活来一个180度大转弯。于是，富贵的想尝试贫穷，明星想体验平凡，小平民想做巴顿将军，守不住秘密的厨子想成为守口如瓶的铮铮铁汉……在搞笑荒诞的愿望中，四个年轻人忙碌着扮演各种场景角色，他们把真情融入到了这些故事当中。生活过得充满乐趣，有滋有味。"},{"id":9311,"p":"/3eeCYGVWb4Ic8SFpARGWOjyl9Md.jpg","b":"/4TQgxCYdaizZr9bfjQYVsZPZVGE.jpg","t":"冰雪谜案","r":6.292,"y":1997,"rd":"1997-02-28","hs":0.468,"d":1.359,"mt":"movie","o":"1859年，一颗陨石坠落在格陵兰，掀起的冰雪覆盖了茫茫大地……时间回到当代，一名因纽特男孩以赛亚坠楼身亡，他的邻居——冰原学者史米拉（Julia Ormond 饰）发现现场疑点重重，更为重要的是，史米拉清楚有恐高症的以赛亚不会去房顶玩耍。史米拉为了不辜负她和以赛亚的友情，决意将真相调查到底。\r 以赛亚的父亲生前为格陵兰矿业公司雇佣，结果不幸死于野外事故，同时陪同父亲工作但幸免于难的以赛亚开始定期接受丹麦顶尖医生的体检，而医生背后则是矿业公司总裁。各种神秘人物不断阻扰史米拉的调查，同一栋楼内的失语症机械师站到了史米拉身边予以保护让调查得以继续。从一系列谋杀与陷害事件中逃离后，史米拉终于发现一切都源于那颗陨石……"},{"id":31465,"p":"/sgRravjx1m3guWa9otsizIbEJXx.jpg","b":"/w079cPMCXq0Xd4mOSL7VRdpFve5.jpg","t":"骗子家族","r":5.548,"y":1997,"rd":"1997-04-18","hs":0.463,"d":1.317,"mt":"movie","o":""},{"id":158,"p":"/2Ca1ZAwtBAPlzPCrvWyigCQt7VI.jpg","b":"/yXnlw2SB0QhYUC4QDyuRZh3CQlU.jpg","t":"敲开天堂的门","r":7.697,"y":1997,"rd":"1997-02-20","hs":0.481,"d":1.315,"mt":"movie","o":"　　Martin Brest（蒂尔·施威格 Til Schweiger饰）和Rudi Wurlitzer（让·约瑟夫·莱佛斯 Jan Josef Liefers 饰）是两个身患不治之症的病人，两人在医院相遇了，相谈甚欢更一起喝了一瓶偶然找到的酒。两人喝醉后，Martin知道了Rudi一个秘密：长这么大Rudi竟然还没见过大海。Martin决定在Rudi临终之前实现他这个愿望。两人偷了一辆车，不想这辆车竟然是一黑帮老大的，里面更藏有大量现金。两人还一路抢劫，被警察追捕。黑帮的人为了追回车里的钱，也在追杀他们。在寻找大海的路上，两人到底要历经多少艰险，Martin和Rudi最后能否实现看一眼大海的愿望，天堂在前，两人要去敲开天堂的大门了......"}]