[{"id":8270,"p":"/wTYyXCoIBy2TDxetoGS4Sc0VBP1.jpg","b":"/4iEg0LWTx9aTWOWMhpBu3UffXih.jpg","t":"小心为上","r":6.672,"y":2007,"rd":"2007-03-09","hs":0.619,"d":1.527,"mt":"movie","o":"克里斯（约瑟夫·高登·莱维特 Joseph Gordon-Levitt饰）曾经是一个耀眼的男生：身为冰球明星，有着优越的家境，漂亮的女友，人生如平坦的大道一样畅顺。一场车祸却摧毁了一切，他患上了短暂失忆，每天都在无法控制的状态中度过，就连车匙放在哪里之类的小问题，克里斯也无法有把握地记起。如今他成了银行的守门人，身边唯一的朋友就是盲人路易斯（杰夫·丹尼尔斯 Jeff Daniels饰），他用快乐的人生观指点着克里斯该如何应对生活。"},{"id":9785,"p":"/cNhkkZ7fDL5suqR8vUQkfCkyxsu.jpg","b":"/6gmgk1rWMj5USt3Q9iy05MslNeM.jpg","t":"隐形人","r":6.3,"y":2007,"rd":"2007-04-27","hs":0.616,"d":1.553,"mt":"movie","o":"是生？是死？还是介于生与死之间？ 　　故事开始于一个名叫尼克·鲍威尔的高三学生早上正常抵达学校开始一天的课程，然而让他感到震惊的是，所有的同学都不认识他了--不，准确点来说是看不到他了。尼克惊恐地发现，自己不知道因为什么原因，而身陷生死两界的中间地带，他的灵魂脱离了肉体，在这个世界上不被人知地游荡着，他目前的状况是接近于死亡，却又不等同于死亡。渐渐地，尼克能够零星地回忆起之前发生的事情了：原来他在一天晚上受到了突然袭击，他那受到伤害的身体因为被人为地认定已经死亡，而留在了案发现场……虽然在地狱边上徘徊是一件非常可怕的事情，但尼克很快就接受了这个现实，他现在惟一想知道的，就是到底是谁把自己害成了现在这般模样？只有这样，他才有机会重新找回那个完整的自我，但是，难题也摆在了他的面前：你要如何去解决一场谋杀案？尤其受害者是你自己的时候？ 　　发生在身体上的不可思议的新状态，使得尼克有机会从另一个角度去观察这个世界和那些曾经生活在他周围的人，他顺藤摸瓜地一点一点抠出凶杀背后的可怕真相，线索先指向他的妈妈，然后又指向他的好友，其中还经历了一个可疑的罪犯……最后，所有的疑点都集中在了一个名叫安妮的问题少女身上，原来她就是害死尼克的凶手。但呈透明状态的尼克的感觉也突然变得敏锐起来，他有理由相信，这个掌握着能够唤醒一切无法解释的秘密的关键钥匙的女孩，并不只是一名少年犯那般简单，而让尼克更想不明白的是，他竟然爱上了这个人前张狂、人后落寞的美丽姑娘。"},{"id":5125,"p":"/gebF4P3k0AyINOiYWrTVHUSy2EG.jpg","b":"/hVgbeqLYbbrT23pryiR0Oz009CM.jpg","t":"反恐疑云","r":6.4,"y":2007,"rd":"2007-09-07","hs":0.614,"d":1.545,"mt":"movie","o":"如果你深爱的人，突然人间蒸发般的消失了，你会怎么办？伊莎贝拉的丈夫安瓦尔•艾布拉汉姆，是一名埃及裔化工工程师，在结束了南非的工作任务后，搭乘飞机返家与妻儿团聚。安瓦尔刚一到达美国的机场就被警方无端扣押了，苦等多时的伊莎贝拉不相信丈夫会平白无故的消失。她求助前男友艾伦，希望这位CIA探员能寻获有关丈夫的蛛丝马迹。调查终于有了进展，他们发现安瓦尔的确遭人挟持……　　原来，安瓦尔之所以会“消失”，是由于其特殊的身份背景。美国的CIA当局怀疑中东移民身份的安瓦尔与多宗恐怖活动有关，为了一举铲除幕后的恐怖组织，CIA密谋绑架了安瓦尔，并在高层管理人员惠特曼的授意下，通过“非常规引渡”法则，将安瓦尔被秘密引渡至开罗。在秘密审讯室里，安瓦尔不仅受到中情局分析师道格拉斯的严辞逼供，还遭受到电击、水囚等严刑拷打，在那里遭到了惨无人道的虐待。无辜的安瓦尔能否活着走出审讯室？伊莎贝拉又能否再次见到心爱的丈夫？到底又是谁，能带给这对夫妻唯一的希望呢?"},{"id":387470,"p":"/k9568nNUbo7z81j2eYuHp0vkEy6.jpg","b":"/jw2FmU7RKMMkgDCshUBE9OaXuaJ.jpg","t":"JOJO的奇妙冒险 幻影血脉","r":6.7,"y":2007,"rd":"2007-02-17","hs":0.614,"d":1.471,"mt":"anime","o":"2007年2月17日公映，根据原作的第一部改编的剧场版动画。制作人员为第三部OVA的原班人马。由于过度改编，为了在短短1、2个小时内塞进如此多的内容导致部分角色神秘失踪：比如我们的解说员史比特瓦根先生。公映至今因票房收入惨淡而没有制作做成DVD等媒介，只有一个预告片和短短的16分钟流出画面（没有声音），是名符其实的“黑历史”。唯一的遗产是被称为DIO的角色曲的主题曲《Voodoo Kingdom》。  2023年，据传闻，本片确实有计划过发行DVD，但本片的所有材料和样片已被集英社完全回收，原因不明。"},{"id":10758,"p":"/ux3SPTHHmJytSjWEaV7xlo9nbOZ.jpg","b":"/cmdaPEbxLhty4cvxXhJx8KFe5Bh.jpg","t":"女招待","r":6.7,"y":2007,"rd":"2007-05-25","hs":0.614,"d":1.499,"mt":"movie","o":"吉娜(凯丽•拉塞尔 饰)擅长制作各种美味非常的馅饼,她把每天在生活中的经历都化为做馅饼的灵感。但实际上她的生活并不快乐，她被一段名存实亡的婚姻困扰多年。她一心想参加馅饼比赛，得到足够多的钱之后离开丈夫厄尔（杰瑞米•西斯托 饰）现自己怀孕了，她知道自己的丈夫是个自私的人，无法养育孩子。她十分迷茫之际，遇到了妇产科医生波马特（内森•菲利安 饰）并且两人疯狂的恋上了，波马特也是个已婚之人。她知道自己的行为是错误的，但她还是不能控制的与波马特见面，受尽良心谴责的她从朋友身上得到了很多的启示。就在女儿出生当天，她决意要与丈夫分开，也要好好处理与波马特的关系。"},{"id":2239,"p":"/3DEgKwvRu8SmQ6T3jUT3mfry8C1.jpg","b":"/fDUyw5NFPsUg6K23pHDOSiAbpI0.jpg","t":"在屋顶上流浪","r":6.7,"y":2007,"rd":"2007-02-16","hs":0.612,"d":1.474,"mt":"movie","o":"男孩哈勒姆（杰米•贝尔 Jamie Bell 饰）自小就十分依恋母亲，他喜欢拿着妈妈的东西胡闹：拿眼线笔画眼线、拿唇膏到处涂抹、用妈妈的耳钉帮自己穿耳洞……然而，他的母亲却突然离世了，之后他的爸爸娶了他的继母。哈勒姆十分悲伤，正处在青春叛逆期的他怀疑母亲是被他的继母谋害的。于是，哈勒姆把自己慢慢于是隔绝开来，经常喜欢独自一人在树屋内远远的偷窥着别人，为的是能探究出母亲的死亡之谜，帮她复仇……"},{"id":2267,"p":"/jnLXcQFx4hSKDNG1P6RMz4v5jje.jpg","b":"/zzhXcdGij5MPfrnpNoC6dKhgT8M.jpg","t":"虫洞效应","r":6.351,"y":2007,"rd":"2007-02-09","hs":0.611,"d":1.521,"mt":"movie","o":"　　一次偶然中，呆头呆脑的诺亚（克里斯·奥尼尔 Chris O'Neil 饰）和他古灵精怪的妹妹艾玛（莱茵侬·雷-瑞恩 Rhiannon Leigh Wryn 饰）在沙滩上发现了一个神秘的盒子，在盒子中，两人发现了许多前所未见的“玩具”和一只能够同他们交流的玩具兔子，这些神奇的发现让诺亚和艾玛拥有了许多自然科学无法解释的特异能力。  　　乔（朱莉·理查德森 Joely Richardson 饰）发现了自己两个孩子的异常，可包括丈夫大卫（蒂莫西·赫顿 Timothy Hutton 饰）在内的所有人都不相信她所言。国土安全部的特工布劳德曼（迈克·克拉克·邓肯 Michael Clarke Duncan 饰）带走了神秘的盒子，孩子们和玩具兔子被迫分离。眼看着玩具兔子的生命气息越来越微弱，诺亚和艾玛能够将它从危险中拯救出来吗？"},{"id":7862,"p":"/eNRlFpNRhhSyOPQSXyKa4DMjaG7.jpg","b":"/f6c63X99xkhWtdfet0aZqXgW2vc.jpg","t":"伯纳德行动","r":7.356,"y":2007,"rd":"2007-03-22","hs":0.61,"d":1.414,"mt":"movie","o":"20世纪30年代，二次大战如火如荼。而萨利（Karl Markovics卡尔•马克维斯 饰）凭借一手高超的伪造技巧春风得意，佳肴美女信手拈来，好不自在。但是他的好日子并为持续多久，很快他便因为遭罪被逮捕，随后投入毛特豪森集中营。当时德国纳粹图谋制造大量假币，以扰乱同盟国的经济。萨利的才能得到发掘，他成了这个秘密伪钞制造小组的头目，但良心却促使他选择了另一条路…… 本片根据阿道夫•博格（Adolf Burger）原著《魔鬼工厂》（The Devils Workshop），书中所述为作者亲身经历，影片荣获2008年奥斯卡最佳外语片奖和2007年德国电影金像奖最佳男配角奖（Devid Striesow）。  © 豆瓣"},{"id":13249,"p":"/pw2CzRLLSRUhrDczqDxEKsYuYtk.jpg","b":"/kPNnBitz7R2A5XzFT9NanVQGoVQ.jpg","t":"堕落天使","r":6.4,"y":2007,"rd":"2007-01-26","hs":0.609,"d":1.516,"mt":"movie","o":"南北战争爆发后，尼森扮演的南方军官卡弗，带着四个跟班走上了杀人之路，皮尔斯·布鲁斯南饰演的基甸则一路逃窜。双方的战斗从内华达州的洛基雪山开始，一直杀到荒凉的新墨西哥州大沙漠。在这一过程中，卡弗的跟班相继死去，两位主角也被折腾了没有人样…… 　　身穿笨重皮衣的基甸窝在雪山上面对火堆取暖，身旁是无精打采的老马和用来保命的来福枪，这哥仨一声不响地倾听着风声，直到卡弗的子弹从基甸的脑袋边上飞过去，才激起了基甸的慌忙逃窜。正当他惊慌失措地向丛林深处跑去时，随后赶到的第二颗子弹还是狠狠钻进了他的左臂。他失去了平衡，踉踉跄跄地从瀑布载了下去……当基甸从刺骨的河水中奋力爬起，用尖刀从血肉中挑出子弹时，一个原始状态下的美国社会，便在这残酷的一幕中表现出来，且向观众抛出了硕大的问号-- 两人的仇怨因何而起？导演向观众的暗示是：卡弗对基甸的刻骨仇恨，或许正象征了这场内战的爆发根源......"},{"id":13198,"p":"/qModiIR60IMLP28ruGZluQOtsOj.jpg","b":"/wDLgGI6Rswo30YkWoM6TGq0VWVy.jpg","t":"割腕者的天堂","r":6.956,"y":2007,"rd":"2007-10-19","hs":0.606,"d":1.446,"mt":"movie","o":"　　故事设定在一个死后的奇异时空，所有自杀后的人都会被聚集到这里。在这个异次元的世界里，除了每个人都拥有神奇力量外，一切看似跟现实世界毫无分别。男主人公齐亚为情割腕自杀后，本以为能就此一了百了，却阴差阳错的坠入这个自杀者的天堂。在路上，齐亚先后遇见了因各种原因自杀的路人，后与另外两位自杀者结伴同行，一起踏上了神奇旅程。"},{"id":18514,"p":"/oltpSl3hEwJnwRj674K0BJiZvvN.jpg","b":"/usnSs0fHKBiaQvR60Zl551yoYep.jpg","t":"第二次爱情","r":6.6,"y":2007,"rd":"2007-06-20","hs":0.604,"d":1.436,"mt":"movie","o":"苏菲（维拉•法梅加 饰）与丈夫安德鲁（大卫•麦金尼斯 饰）深爱彼此，幸福的他们一直想要一个孩子，多年来苏菲都无法怀孕。不忍丈夫痛苦的苏菲一直像借用他人的精子让自己怀孕，一天她在诊所遇到了心中的人选。 被苏菲看中的人叫金志河（河正宇 饰），跟苏菲丈夫一样是名韩国人。由于他非法滞留而被医院拒绝了捐献精子从而得到报酬。 苏菲以300美元每一次的价钱与志河交易，直至苏菲怀孕。没想到两人渐渐产生了感情，与此同时苏菲也发现自己已经怀孕了，并要求不再与志河见面。早已爱上对方的两人饱受相思之苦，苏菲再次出现在了志河的面前，可是好景不长，苏菲的丈夫发现了真相……"},{"id":13641,"p":"/fYHFgzQflVLrAXus62neUjOeRtz.jpg","b":"/650GtWNvw78YKebPTAgY3xxZWQs.jpg","t":"我呼吸的空气","r":6.3,"y":2007,"rd":"2007-02-07","hs":0.599,"d":1.47,"mt":"movie","o":"讲述的是以一句古老的中国箴言：福(happiness)、乐(pleasure)、忧(sorrow)、爱(love)，所映照出来的四段故事与四个人命运的奇妙故事，生意人福(福里斯特·惠特克 饰，《颤栗空间》)为了金钱挺而走险，将自己的生命押注在地下赌庄的赛马赌注上；黑帮份子乐(布兰登·弗莱瑟 饰)则是可以预见未来；忧(莎拉·米歇尔·盖拉饰)是个流行歌手却被黑帮老大手指Finger(安迪·加西亚饰)盯上，做为诈财的工具；而爱(凯文·贝肯 饰)则是个婚姻失败的医师，极欲挽回妻子的爱。\r 这四个拥有不同人生的人，在某个命运交叉点相会，能够预见未来是否就代表能避过所有灾祸？四个人的生命互相交缠，一个失控，让所有的生命都在危险边缘游走，能预见未来？是否也能改变结果？"},{"id":4351,"p":"/c0AR36VzvB5ileCoMfSlV9bFsVn.jpg","b":"/fUdxWZPjTy7ghxp0wZVBfCvWhzV.jpg","t":"边城小镇","r":6.3,"y":2007,"rd":"2007-02-22","hs":0.596,"d":1.452,"mt":"movie","o":"　　1992年，《北美自由贸易协定》签署并生效。许多大型企业涌向与美国接壤的墨西哥边境城镇设立工厂，他们雇用当地的廉价劳动力大量生产商品，并向美国倾销。这类工厂被称作“马奎拉多纳（Maquilaoras）”，当地的妇女为了那少得可怜的报酬不辞辛苦，夜以继日拼命忙碌，通常要到深夜或凌晨才可能回家。而在这个人烟稀少的危险时段，许多妇女遭受强暴和杀害。在混乱破败的华雷斯时，针对马奎拉多纳妇女的连环杀人案引起广泛关注。为了得到驻外记者的职位，来自美国的记者劳伦（珍妮弗·洛佩茨 Jennifer Lopez 饰）开始调查华雷斯镇的连环凶杀案。在这一过程中，她邂逅了侥幸逃生的女孩伊芙（Maya Zapata 饰），两个女人的命运就这样连接在一起……  　　本片根据真实事件改编。"},{"id":13391,"p":"/wtugp5aESvmA8GGIoSUbCz5kbXp.jpg","b":"/i7oKytMBPC0uJwPFDpfr3DsDxkL.jpg","t":"2077日本锁国","r":6.676,"y":2007,"rd":"2007-08-18","hs":0.594,"d":1.411,"mt":"anime","o":"　　21世纪初，日本生物科技高度发达，其所研制并独家垄断的生物机器人极大推进了时代的进步，但同时其潜在的危害性也不断受到世界各国的指摘。不满于其他国家对该技术限制的呼声，日本于2067年单方面退出联合国，用高科技手段屏蔽一切外来信号，再次进入锁国状态。 　　此后整整10年间，关于日本的现状外界一无所知。美国政府急于了解日本当前的状况，虽派出特种部队SWORD秘密潜入这个已经封闭了十个年头的神秘国家。当特种队员VEXILLE（黒木メイサ 音）和里昂（谷原章介 饰）进入日本后，眼前的一切却令他们大吃一惊……"},{"id":2359,"p":"/9zJ9HBG8a7hNXUawuswvXE6DPvW.jpg","b":"/e7BKRLuCH4ig4wyWWHhd037QtNJ.jpg","t":"医疗内幕","r":7.4,"y":2007,"rd":"2007-05-18","hs":0.59,"d":1.339,"mt":"movie","o":"美国是唯一没有统一且公营的医疗保险的发达国家。美国医疗系统奉行私有化与市场化，每个人要自己买医疗保险。经济困难的美国人，只能希望自己不要生病；因为一旦发生意外，高昂的医疗费用在没有医疗保险公司负担的情况下，是一笔巨大的开销。《医疗内幕》片中讲述了一个美国男人意外地用电锯切断了自己的中指和无名指，赶到医院后，医生告诉他，接合中指要6万美元，接合无名指要1万2千美元；这个没有医疗保险的人只好选择只接上“便宜”的无名指，而放弃自己的中指。"},{"id":13949,"p":"/rDv38jqf3t0n4F9wGkQXBLx7wN9.jpg","b":"/wYuuvNzIcQPKGoK03JgPZ2IkB0A.jpg","t":"劝导","r":7.3,"y":2007,"rd":"2007-04-01","hs":0.588,"d":1.36,"mt":"movie","o":"　　根据简·奥斯丁同名小说《劝导》改编而成。\r 　　沃尔特家的二小姐安妮（Sally Hawkins饰）温柔娴静，知书达理，是一位德才兼备的好姑娘，可年近28的她至今还待字闺中——8年前，安妮和情郎温特沃斯（Rupert Penry-Jones饰）订下婚约，却最终因长辈拉塞尔夫人（Alice Krige饰）的“劝导”而选择和对方分手。虽然安妮旋即萌生悔意，但受了伤的温特沃斯早已远走他乡，杳无音讯。这段往事给安妮心口划上一道永难愈合的口子，此后，她的心扉再未向他人打开。\r 　　8年后，温特沃斯衣锦还乡，一举一动都透出绅士魅力，完全不复昔日的穷酸样，已成为富家女竞相追逐的对象，他对安妮的态度冷淡无比；安妮表面虽然镇定自若，在点滴接触中却不自禁地加深了对温特沃斯的无限爱慕之情，深知昔情难追的她也因此在内心深处备受煎熬……"},{"id":12449,"p":"/vVrCrRVgSn54HvWNltgqN7mQr1k.jpg","b":"/q1aFewHYceUsnoy37GPavzAQHQ7.jpg","t":"死亡之屋","r":6.264,"y":2007,"rd":"2007-11-14","hs":0.583,"d":1.372,"mt":"movie","o":"两个失意的工程师深夜狂欢，飚车之时不慎撞死一位路人。两人在死者随身的包内发现巨额现金，经过一番天人交战，他们决定留下这笔钱，然后毁尸灭迹。虽然他们自认为做得天衣无缝，然却不知车祸过程已被神秘之人尽收眼底，而被撞之人也牵涉到一起离奇诡异的杀人案。因巨额现金丢失，作为人质的女孩被残忍杀害，之后做成复古的娃娃。\r 　　女警员露西（Mélanie Laurent 饰）对这两起案件抽丝剥茧，探究背后隐藏的真相……\r 　　本片根据法国作家法兰克西莱斯（Franck Thilliez）的犯罪小说改编。"},{"id":2009,"p":"/v3mdPzV5Ne8NFmU22rdTfKbKSNR.jpg","b":"/hNoAUhjs0kALlU8bJeBsdSXq7RQ.jpg","t":"四月三周两天","r":7.551,"y":2007,"rd":"2007-08-24","hs":0.583,"d":1.298,"mt":"movie","o":"苏联解体前夕的1987年，其时还是社会主义国家的罗马尼亚仍有明确法律禁止堕胎。布加勒斯特被男友抛弃的女大学生Gabita意外怀孕，她的室友兼好友Otilia（Anamaria Marinca）决定帮她秘密堕胎。通过朋友的介绍，两人联系到了愿意做手术的医生，并估算着筹集到了一笔数目不小的钱。\r 不想，她们所筹的钱无法满足医生的要求。在做手术的地点——一家廉价旅馆里——医生提出用Otilia的身体做交换。为彻底帮助Gabita，Otilia答应了医生的要求，事后，她开始思考自己同男友的关系，并提出假设：如果她意外怀孕，男友会是怎样的态度？而影片名字“四月三周两天”，正是Gabita从怀孕到堕胎的时间总长。"},{"id":13079,"p":"/1Kmy4EfYegTyQNQeHZomTWvmFPe.jpg","b":"/crwSXtFrmH3y9IAdzy3JzYVenSj.jpg","t":"眼前的生活","r":6.1,"y":2007,"rd":"2007-09-08","hs":0.577,"d":1.391,"mt":"movie","o":"　　高中女孩戴安娜（埃文·蕾切尔·伍德 Evan Rachel Wood 饰）似乎等不及成年，就要开始她狂野热烈、放纵不羁的人生，毒品、性爱这些成人游戏皆不在话下，然而她的好朋友莫琳（伊娃·阿穆里 Eva Amurri 饰）却是个相对保守的女生，对戴安娜担心抱怨却又无可奈何。然而，一场突如其来的校园枪击案，彻底改变了两个女孩的命运。  　　如今的戴安娜（乌玛·瑟曼 Uma Thurman 饰）已经是一所大学的艺术史教授，有一个同为教授的丈夫和一个可爱的小女儿。然而她的心却始终不得安宁，枪击案15周年纪念日临近，那个深藏在戴安娜脑海中的血色阴影又再次弥漫开来……  　　本片根据美国作家Laura Kasischke的同名小说改编。 ©豆瓣"},{"id":7343,"p":"/8wq7tVRXXJcfSGBE2zPBNYw7GRv.jpg","b":"/1mJFeIf51DKAz84895htRmRzhs7.jpg","t":"人类之城","r":7.1,"y":2007,"rd":"2007-08-31","hs":0.574,"d":1.323,"mt":"movie","o":"故事发生在巴西里约热内卢的贫民窟内，阿塞罗拉（道格拉斯·席尔瓦 Douglas Silva 饰）和拉让辛哈（Darlan Cunha 饰）是生活在那里的两个少年，举目无亲相依为命的两人之间结下了深厚的友谊。尽管才十八岁，但是阿塞罗拉已经是一名父亲了，他目前的首要任务，就是照顾他那被妈妈抛弃的儿子。而拉让辛哈则决定去寻找他那了无音信的父亲。\r 　　就这样，命运的齿轮开始了它的旋转。阿塞罗拉从小就没见过父亲，因此根本就不知道该怎样和孩子相处，这让阿塞罗拉焦头烂额。而拉让辛哈得到了父亲的消息，却发现他不过是一个碌碌无为的无耻小混混。与此同时，在一场帮派斗争中，阿塞罗拉和拉让辛哈竟然成为了敌人，面对友情和忠诚，他们会做出怎样的选择？"},{"id":14748,"p":"/wrQQUjeiHFPvTfaaB3vtNLLZ8kv.jpg","b":"/gCPaaz5fkbHBaU2DIK2rhNIIxZF.jpg","t":"男孩A","r":7.122,"y":2007,"rd":"2007-10-28","hs":0.567,"d":1.294,"mt":"movie","o":"　　24岁的杰克（安德鲁·加菲尔德 Andrew Garfield 饰）获得假释出狱，负责接管他的特里（彼得·穆兰 Peter Mullan 饰）为他安排了新名字新房子新工作，于是他用“杰克”这个名字开始了新生活。在新的工作环境中，杰克认识了新朋友克里斯（肖恩·埃文斯 Shaun Evans 饰），也结交了一个女朋友米歇尔（凯蒂·里昂丝 Katie Lyons 饰），还在一次车祸中救了一名女孩。然而，已经改过自新的他必须向所有人隐瞒——自己曾经是个杀人犯的秘密。曾经的杰克是个受到老师家长冷落的少年，他和唯一的朋友菲利普整天厮混在一起，有一天，他们在小树林里残忍地杀害了一名少女……  　　杰克在适应新生活的同时，往日的记忆常常一幕幕地浮现。多年前的命案引起社会的强烈关注，小报们时刻在关注这个少年杀人犯，网上也炒起了悬赏金。随后女朋友的无故失踪让他陷入不安中，曾经被称作“男孩A”的他又如何面对以后的生活……  　　本片改编自乔纳森·特里盖尔获得多项大奖的同名小说。 ©豆瓣"},{"id":13067,"p":"/qbfVeY8sE3luiRXYZTPT9rjV6p1.jpg","b":"/dUEFKK9iUIjadCVLVBaP0azpLce.jpg","t":"女人领地","r":5.9,"y":2007,"rd":"2007-04-20","hs":0.564,"d":1.392,"mt":"movie","o":"\"卡特（亚当·布罗迪 Adam Brody饰）在好莱坞的事业进展得不大顺利，也一直遇不上能相伴终生的爱人。当漂亮女友索菲娅（埃琳纳·安娜亚 Elena Anaya饰）和他摊牌分手之后，卡特的心情跌到了谷底。他离开了洛杉矶，来到密歇根的祖母家，这里有大片的田园和蓝天，卡特开始了波澜不惊的生活。\r 祖母是神经兮兮的老人家，孤僻倔强，不近人情；此外，邻局的母亲莎拉（梅格·瑞安 Meg Ryan饰）和她的两个女儿，也让卡特得到了不一样的生活视角：莎拉忍受着丈夫外遇的事实，为照顾家庭委曲求全；大女儿正处于青春期，性格暴躁易怒，焦躁不安；小女儿只有11岁，却早熟地陷入了感情的世界。卡特走进这些女子的生活中，看着她们走过人生的四季风景，心里也获得了某种意义的救赎。\""},{"id":104176,"p":"/pKK4zXvInTEPrZVqX8QbefkJpq7.jpg","b":"/zf2bEdkV2i9kJEUKiFs7K2qWksR.jpg","t":"那家伙的声音","r":6.6,"y":2007,"rd":"2007-02-01","hs":0.564,"d":1.299,"mt":"movie","o":"　　电视台主播韩京培（薛景求 饰）的儿子被绑架了，绑匪（姜东元 饰）打来电话要求1亿韩元的赎金，京培不得讨价还价。京培与妻子智善（金南珠 饰）都十分着急，无奈之下只好报警了，警方很快展开了调查。  　　警方的高科技调查方式对于狡猾的罪犯来说根本起不了作用。唯一有用的证据便是绑匪打来电话时被录下了的嗓音。一把低沉而且毫无感情的嗓音。案情一直没有进展，京培与妻子连儿子的死活都不知道。于是京培决定自己出面，偷偷向绑匪提出见面的要求。"},{"id":14843,"p":"/58yQktFXU8bMytpvda6USX2vkgS.jpg","b":"/mECuKagaQtUKOplO5VhhCdKIoHv.jpg","t":"十英寸的英雄","r":7.1,"y":2007,"rd":"2007-04-25","hs":0.562,"d":1.284,"mt":"movie","o":"派普（伊莉莎白·哈诺伊斯 Elisabeth Harnois 饰）刚刚从大学毕业，某日，她发现心理医生诺亚（肖恩·派特里克·弗兰纳里 Sean Patrick Flanery 饰）的女儿茱莉亚（阿黛尔·提什勒 Adair Tishler 饰）很可能就是自己曾经抛弃的女儿，为此，派普开始接近诺亚。泰什（丹妮尔·哈里斯 Danneel Harris 饰）结识了名叫泰德（肖恩·温 Sean Wing 饰）的男子，没想到外表英俊的泰德是个人渣。\r 内向害羞的珍（克丽·杜瓦尔 Clea DuVall 饰）让派普陪她去见网友，最终，珍还是选择了临阵脱逃。普莱斯特（简森·阿克斯 Jensen Ackles 饰）外表叛逆，但却是个十全十美的好男人。在小小的餐馆之中，围绕着这四名个性迥异的店员，发生了一系列有趣而又浪漫的故事。"},{"id":13243,"p":"/u5EqwPmzc40qIyUUSMvoaWVsSMc.jpg","b":"/tQeYoSH2z0vqiBff3wUHOUqyZA7.jpg","t":"遇见比尔","r":6.1,"y":2007,"rd":"2007-09-07","hs":0.561,"d":1.34,"mt":"movie","o":"　比尔（艾伦·艾克哈特 Aaron Eckhart 饰）不知道自己的生活怎么会沦落到如此的地步。在岳父所经营的银行里，他是个毫不起眼没有前途的小小职员，在本该温馨和幸福的家庭里，妻子杰斯（伊丽莎白·班克斯 Elizabeth Banks 饰）对自己的郁郁不得志毫不关心，反而和新闻主播齐普（蒂莫西·奥利芬特 Timothy Olyphant 饰）大搞暧昧关系。再看看自己，硕大的肚腩和令人感到不安的发际线，一切的一切都让他失去了对生活的期望。  　　一次偶然中，比尔结识了神秘的少年（罗根·勒曼 Logan Lerman 饰）和美艳的内衣销售露西（杰西卡·阿尔芭 Jessica Alba 饰），在两人的鼓励和帮助下，比尔重拾了信心，决定要从内到外，来一次彻彻底底的大改变。"},{"id":6022,"p":"/A2UBh9Cw9jnUaXVcxuKWkwkk7D4.jpg","b":"/av15h0uEilEc3OrTNLuNw0VibtJ.jpg","t":"夜幕","r":5.85,"y":2007,"rd":"2007-06-09","hs":0.559,"d":1.32,"mt":"movie","o":"身患绝症的母亲安·格兰特（瓦妮莎·雷德格瑞夫 Vanessa Redgrave饰）正挣扎在死亡的边缘，她的两个女儿尼娜·马尔斯（托妮·科莱特 Toni Collette饰）和康丝坦茨·福德（娜塔莎·理查德森 Natasha Richardson饰）都陪在她的身边，希望陪母亲走完生命中的最后一程。预感到自己时日无多的安，开始向两个女儿追忆从前的往事。五十年前，安（克莱尔·丹妮斯 Claire Danes饰）还是一个年轻美丽的女孩，她作为最好朋友莱拉·威顿鲍恩（麦米·古默 Mamie Gummer饰）的伴娘邂逅了哈里斯·阿尔丁（帕特里克·威尔森 Patrick Wilson饰），一段不期而遇的情感如潮水般汹涌而至。\r 　　影片改编自苏珊·米诺特创作的同名畅销小说，由普利策获奖小说家迈克尔·卡宁汉姆担任编剧。本片演员阵容极其强大，汇集了大批实力演技派明星。"},{"id":107976,"p":"/rFgPhN2wJAadaiSgBz9BO3x7wLr.jpg","b":"/cXuizqYBAKHvv2DKfcOD20Lw650.jpg","t":"黑色之家","r":6.1,"y":2007,"rd":"2007-06-21","hs":0.559,"d":1.289,"mt":"movie","o":"全俊五（黄政民 饰）是保险公司中的调查员，业务能力出色工作又认真的他深得上司的信任和赏识。某日，全俊五接到一件委托，他来到了一幢阴森的宅子面前，目睹到了悲惨而又恐怖的一幕——一具已经腐烂发臭的男孩的尸体，从天花板上掉落到了地面，而全俊五的客户，正是这名死去的男孩的父母。\r 　　经过警方的鉴定，男孩的死因是自杀，但敏感的全俊五始终觉得事有蹊跷，他忘不了在宅子里看到的一幕幕，忘不了男孩双亲眼中所流露出的贪婪的目光。全俊五决定依靠自己的力量私下调查此案，没想到却因此惹怒了沉睡中的恶魔，他一步一步的接近着事件的真相，死亡亦在一步一步的靠近他"},{"id":13470,"p":"/w8FeAVNxe17rQUqaBhKy5F0wpBf.jpg","b":"/rEovUFDH1BSNipOt5T80G8FDGs.jpg","t":"魂归伤膝谷","r":6.5,"y":2007,"rd":"2007-05-27","hs":0.558,"d":1.287,"mt":"movie","o":"从苏族在小大角战役中战胜卡斯特将军的血腥胜利开始，讲述了三个人物的观点：查尔斯·伊斯曼（海滩饰），年轻的达特茅斯大学毕业的苏族医生奥希耶萨，被认为是所谓的同化成功的活生生的证据;坐牛（谢伦贝格），骄傲的拉科塔酋长谁拒绝服从美国政府的政策，旨在剥夺他的人民的身份，他们的尊严和神圣的土地--达科塔州盛产黄金的黑山;参议员亨利道斯（奎因饰），他是政府印第安事务政策的设计师之一。当伊士曼和贵族教师伊莱恩·古德尔（帕奎因饰）努力改善保留地印第安人的生活时，参议员道斯游说格兰特总统（汤普森饰）给予更人道的待遇，反对威廉·特库姆塞将军（谢尔曼饰）的好战立场。 印第安人的希望以先知沃沃卡（Studi）和鬼舞的形式升起--这是一个救世主般的运动，承诺结束他们在白色男人统治下的苦难。1890年12月29日，坐牛被暗杀，数百名印第安男人、妇女和儿童被第七骑兵队在伤膝溪屠杀，这一希望破灭了。"},{"id":3877,"p":"/fyMziX8tPzPSguUgOpKWkKK322S.jpg","b":"/wZoEYkZa3PfpF6dXyWf642W96nU.jpg","t":"遗失在火中的记忆","r":6.6,"y":2007,"rd":"2007-09-26","hs":0.556,"d":1.291,"mt":"movie","o":"两个受到命运召唤的人，他们注定要依偎在一起共同度过生命中最困难的时刻。当奥德丽·伯克站在自家门口，听着警察为她带来的丈夫布莱恩的死讯时，顿觉天旋地转，险些晕倒。奥德丽与布莱恩的婚姻刚刚步入第11个年头，共同孕育了一对儿女，他们都尽情地享受着美满的婚姻所能带来的舒服的感觉，心甘情愿地被对方所束缚，幻想着就这样过一辈子，相守到老……奥德丽怎么也没想到，她那脾气温和、性格可爱的丈夫竟然是在一次混乱且偶然的暴力事件中丧生的。突如其来的打击，让猝不及防的奥德丽再次变成了一个无根、随意漂泊的浮萍，而她的手中，还牵着一对年纪尚小的儿女."},{"id":140509,"p":"/ulhWheMauc3VA6gaKbYfLCxly7Z.jpg","b":"/pWDrJaCDFIKrno8CrTT6IsfRSLP.jpg","t":"鸭子和野鸭子的投币式自动存放柜","r":6.9,"y":2007,"rd":"2007-06-23","hs":0.555,"d":1.265,"mt":"movie","o":"　　“如果有被车压的狗，一定要去救；如果有逃走的女人，找到天涯海角也一定要找到；如果有想要的书，就算袭击书店也要得到。”\r 　　从老家来到仙台求学的大学生椎名（濱田岳 饰），在公寓的门口遇见了一个自称名叫河崎（瑛太 饰）的神秘男子。河崎称隔壁住着一个不丹人，不丹人搞不清鸭子和野鸭的区别。为了帮助他，河崎决定去书店打劫一本《广辞苑》，并邀请椎名参加。\r 　　懵懂的椎名稀里糊涂随着河崎行动了，不过河崎却错拿了一本《广辞林》。随着和河崎交往的日渐加深，椎名逐渐了解了他真实的面目，以及两年前发生的一段令人难以忘怀的故事……"}]