[{"id":989672,"p":"/cVdT5YCx3oPibEtzRwat0p6GKrH.jpg","b":"/81xLmjnYHgmumzZJc4z4JCK6tWa.jpg","t":"爱与森林","r":7,"y":2023,"rd":"2023-05-24","hs":1.036,"d":0.978,"mt":"movie","o":"当Blanche遇到Grégoire时，她认为自己找到了那个。将他们联系在一起的纽带迅速增长，一场激情四射的恋情随之而来。他们一起搬迁。对于布兰奇来说，远离家人，远离双胞胎妹妹罗斯，新的生活开始了。但渐渐地，她发现自己被一个占有欲极强、危险的男人抓住了。"},{"id":18405,"p":"/qMNQEMnJ0DDL9gbFXYzAQa0CxcI.jpg","b":"/vycdWGJ6XvLBtr0EjICcfWXM1FG.jpg","t":"杀人不分左右","r":6.487,"y":2009,"rd":"2009-03-13","hs":1.036,"d":3.545,"mt":"movie","o":"　　克林伍德夫妇携女儿玛丽驱车来到湖畔别墅度假，刚抵达不久，玛丽便开车去找朋友佩姬玩。期间她们邂逅碰巧路过此地的青年贾斯汀，在男孩的邀请下，玛丽和佩姬一同前往贾斯汀所在的旅馆。在旅馆中，她们遇见贾斯汀的父亲克鲁克。克鲁克是一个变态杀人犯，他刚刚被弟弟法兰西和女友莎蒂从监狱救出。为避免泄漏行踪，他们劫持了玛丽和佩姬开车跑路。途中玛丽试图逃跑，由此引发了一连串的血腥事件……"},{"id":36955,"p":"/mfrGFyRYn8dyXP4RSseR1EtHrCr.jpg","b":"/jRZ3joUcg8YDCQYl4Tog5xhY6wk.jpg","t":"真实的谎言","r":7.079,"y":1994,"rd":"1994-07-15","hs":1.036,"d":5.958,"mt":"movie","o":"哈里（阿诺·施瓦辛格 Arnold Schwarzenegger 饰）是美国FBI的高级特工，他正在奉命调查一起跨国核武器走私案件。出于安全考虑，哈里连结婚15年的妻子海伦（杰米·李·柯蒂斯 Jamie Lee Curtis 饰）都没有告诉他的真实身份。海伦是一名普通白领，平凡的生活已令她心生厌倦。一次，汽车商西蒙假扮FBI特工，溜到海伦家谎称自己被人追杀。紧张刺激的经历很快令海伦着迷。这一切都没有逃过真正的FBI特工哈里眼睛。哈里利用间谍侦查手段令到西蒙洋相百出，并化妆成法国人正欲调戏海伦时，被恐怖分子突然袭击，两人被挟持到一个热带小岛。哈里和海伦最终能否逃出生天，挫败恐怖分子阴谋？"},{"id":1640,"p":"/tTovS0AWYiETpS9FC7uWH1CxPg8.jpg","b":"/8bXbZE8lBdV7W68AD7u5YNXKTOn.jpg","t":"撞车","r":7.216,"y":2005,"rd":"2005-05-06","hs":1.029,"d":3.715,"mt":"movie","o":"一个黑人电视导演和他的妻子，莫名其妙地因为莫须有的违章驾驶受到了白人警察的侮辱；看似该受到谴责的警察却在最危急关头挽救了那名曾遭他侮辱的黑人妇女；老实巴交的波斯商店店主，却差点谋杀了有着刺青的墨西哥修锁匠；地区检察官和他的妻子被抢吉普车后只能把怨气发泄到无辜的修锁匠身上；黑人警察在承受着上司的威胁和焦急地寻找自己的弟弟。这一切看似无关的琐事，却在36小时内以一种出人意料的方式绞缠在一起，在这个以暴力，性，金钱闻名的多民族、多文化聚集的大城市—洛杉矶街头一幕幕上演。"},{"id":9798,"p":"/dJs2A4tkGA5o7Wdj5MVETz7Rs5L.jpg","b":"/lPLTLCBn39Wiy1RPQLB9xOKyF2v.jpg","t":"国家公敌","r":7.054,"y":1998,"rd":"1998-11-20","hs":1.024,"d":5.07,"mt":"movie","o":"迪恩（威尔 史密斯 Will Smith 饰）是一个家庭生活和美、前途一片光明的黑人执业律师。圣诞节前夕，迪恩遇到了一位久未谋面的朋友。从此，迪恩的生活发生了天翻地覆的变化。原来这位友人将一张记录了某个位高权重的人谋杀国会议员整个过程的光盘放进了迪恩的袋子！可怜的迪恩在毫不知情的情况下，被NSA中的害群之马严密监视，并被施加了各种各样的压力，甚至无端遭到了谋杀前女友雷切尔的起诉。迪恩迫于无奈之下，只得只身展开了逃亡、追查幕后真凶之路。"},{"id":404604,"p":"/2iHoyOzDXxSV4KOwbTVOZTwgsQB.jpg","b":"/cCV4rIBtBjSDmAbP1SFaRz7CZV4.jpg","t":"一个母亲的复仇","r":7.6,"y":2017,"rd":"2017-07-07","hs":1.022,"d":1.858,"mt":"movie","o":"本片改编自震惊印度的“德里黑公交案”。艾莉亚在一次派对活动后遭到强暴，面对凿凿证据，四名罪犯却被法庭判为无罪。艾莉亚的继母，戴维琪伤心欲绝，在走投无路后愤然决定亲手为女儿寻求正义，一场高能高智商的复仇大戏拉开序幕。正义到不了的地方，还有母亲！"},{"id":633503,"p":"/uve1yQK84nsoVl1sVb8hKSGbAcE.jpg","b":"/niZPYxb9Vy96pxAZ1FgdZhCIcoI.jpg","t":"东方","r":5.9,"y":2021,"rd":"2021-08-13","hs":1.017,"d":1.285,"mt":"movie","o":"　　一名年轻的荷兰士兵被派往荷兰殖民地印度尼西亚镇压二战后的独立努力，当他加入一支日益残酷的指挥官精英队伍时，他发现自己在责任和良心之间左右为难。"},{"id":435577,"p":"/8gYSKC1MF3jSH5vQ0eHveyzsQOa.jpg","b":"/u8IIXvpP12Njywuays2yP5v5mwP.jpg","t":"第十二个人","r":7.148,"y":2017,"rd":"2017-12-25","hs":1.014,"d":1.853,"mt":"movie","o":"本片根据真实故事改编,第二次大战期间，12名挪威破坏小分队潜入了德国在挪威境内的驻扎港，实施代号为“红色马丁”的破坏计划，11人被捕，第12人得以逃脱，并将秘密文件带回英国……"},{"id":417466,"p":"/4H0vb5rcTYNcEdmppslyYSDbWbI.jpg","b":"/hmOrnAImC8QVRurauDcK0l3jjyw.jpg","t":"猴子","r":6.6,"y":2019,"rd":"2019-08-15","hs":1.013,"d":1.604,"mt":"movie","o":"讲述了八个哥伦比亚游击队少年在山区基地中看守一名美国俘虏的故事，他们经历的一系列事件让人开始反思成长、反叛、规训等主题。雨林、山丘、激流的壮丽背景与叙事的残酷相辅相成，精彩的配乐和变幻莫测的剪辑同样令人赞叹。本片获第35届圣丹斯电影节评审团特别奖。"},{"id":664,"p":"/ycLB23sudd8qsbL86YnT65gp45w.jpg","b":"/5oCAo7LFj2x0yByfi5JYirGnK8I.jpg","t":"龙卷风","r":6.54,"y":1996,"rd":"1996-05-10","hs":1.012,"d":6.04,"mt":"movie","o":"龙卷风的暴戾和神秘吸引了大批科学家的深入研究，深入风暴中间是最危险的行为，但亦是探索龙卷风最有效的方法。乔和离婚的丈夫比尔就是这类“与龙共舞”的科学家，即使他们感情已经破裂，比尔也已找到新的恋人，但出于对龙卷风研究的痴迷，他们还是决定共同追逐一场俄克拉何马州的飓风，并把新研制成功的探测仪“多萝西”放到龙卷风中心收集数据。他们驾驶着破旧的货车，带领着追风队，向最危险的地方进发。同时，另一队装备精良的人马也朝着这个方向驶去，由裘纳领队，在追风行动中和乔激励较劲。一边是志同道合的乔，一边是畏惧惊险生活的新女友，比尔在追风过程中如何重新抉择自己的感情道路？更重要的是，面对实力雄厚的对手，和随时葬身其中的龙卷风，乔和比尔如何实现自己的追风梦想？"},{"id":1272,"p":"/j2jxwdxZHJAqKurxOtG00t9QtAG.jpg","b":"/5AIAnucJKZ3sHpm7r1ykFVIoUHK.jpg","t":"太阳浩劫","r":6.96,"y":2007,"rd":"2007-04-05","hs":1.011,"d":3.453,"mt":"movie","o":"　　在短短的半个世纪之后，人类赖以生存的“生命之源”——太阳，渐渐失去了它普照万物的能量。逐渐提前进入了可怕的衰竭期之中。这对于渺小的人类来说，不啻于可怕的灭顶之灾的提前到来。于是，人类组织了一个由8个人组成的“太阳营救小组”。乘坐一艘名为“伊卡洛斯二号”（Icarus II）的宇宙飞船迅速地“奔向”炙热的太阳。其成员则来自世界各地：机长凯恩达（真田广之），是一个老成持重的团队领导。而飞船中的掌舵则是年轻的漂亮的卡西（罗斯·伯恩），她的助手是副驾驶经斯（克里斯·埃文斯）。还有负责飞船氧气供给的植物学家（杨紫琼），航海家特雷（本尼迪特·王），物理学家卡帕（西廉·墨菲），通讯指挥官哈维（特洛伊·格雷提）以及博士西瑞尔（克里夫·克蒂斯）。这8个各怀“绝技”的地球人担负起了“拯救太阳”以及“拯救人类” 的重大使命。在他们的飞船上搭载着一枚威力巨大的炸弹，如果行动顺利的话，这枚投向太阳的炸弹将重新激发起太阳的活力。然而，这艘在太空中飞行的宇宙飞船，随着距离太阳越来越近，意想不到的事件也接踵而至。先是他们和地球失去了联系，身陷浩瀚茫茫的宇宙之中，无所依傍的孤独感折磨着每一个人。而前路茫茫的恐惧也让气氛越来越紧张。接着，他们又得知，早在七年前，就已经有一支肩负着同样使命的营救小组，也曾踏上和他们相同的旅程，并且至今都杳无音信，更不要说安全地返回地球。本就前路渺茫的“拯救行动”更是蒙上了一层厚厚的阴影。队员们该如何面对？太阳能起死回生么？人类能被拯救么……"},{"id":747688,"p":"/l4pLdsQ7iXziTljdl1EaBCYlw0T.jpg","b":"/plDX7PVEfwhh8SKDxmDhcN31Ozx.jpg","t":"谁杀了雅拉","r":6.31,"y":2021,"rd":"2021-10-18","hs":1.01,"d":1.308,"mt":"movie","o":"一名 13 岁女孩的失踪案令这个执着的检察官寝食难安，试图尽一切努力查出真相。改编自真实案件。"},{"id":360551,"p":"/2FT906t5hgDSts4w31GEn1ZOq2c.jpg","b":"/mABlfQzHdsD8E1HopoDnUx1jLxh.jpg","t":"黑司祭们","r":6.886,"y":2015,"rd":"2015-11-05","hs":1.008,"d":2.161,"mt":"movie","o":"　金司祭（金允石 饰）因总是擅自行动而被教会其他司祭所排挤，更为了拯救因一宗神秘交通事故而陷入危机的少女英申（朴洙垣 饰），在所有人的反对和怀疑中，做出了危险的选择，独自计划着所有的行动。神学院学生出身的崔副祭（姜栋元 饰），虽然曾是作弊又喝酒的不良学生，但具备了可以帮助金司祭的所有条件，于是他也加入到金司祭的计划中，帮助他一起拯救少女。他并不相信金司祭所作的一切，在帮助他的同时也担负起监视他的任务，与金司祭一起进行危险的仪式，却被卷入了意料之外的神秘事件。"},{"id":586461,"p":"/rcz0H6f0giKKS8thKWqEQpQobbH.jpg","b":"/wU6c64E5tOK30QVNDCAiXAaHnPT.jpg","t":"吞咽","r":6.6,"y":2020,"rd":"2020-01-15","hs":1.007,"d":1.453,"mt":"movie","o":"讲述家庭主妇亨特怀孕后，发现自己逐渐抑制不住地吞下危险物品，随着她的丈夫和家庭加强对她的控制，她必须直面有关迷恋危险物品的黑暗秘密。"},{"id":184,"p":"/1Wn7RWEzYXyCf5ZUn2meGLdLtJ1.jpg","b":"/gvaeY5kz3wHrMU6xLdnybziwYXw.jpg","t":"危险关系","r":7.358,"y":1997,"rd":"1997-12-25","hs":1.006,"d":4.676,"mt":"movie","o":"表面看来，杰奇（帕姆·格里尔 Pam Grier 饰）是一名普通的空姐，然而，在暗地里，她一直利用职务之便，帮助军火商奥德尔（塞缪尔·杰克逊 Samuel L. Jackson 饰）运送赃款，并从中获取暴利。一次意外中，杰奇的“生意”曝光了，她本人亦遭到了逮捕。得知此事，奥德尔派出了马克斯（罗伯特·福斯特 Robert Forster 饰），想要杀人灭口。让奥德尔没有想到的是，马克斯竟然疯狂的爱上了杰奇，两人一拍即合，策划了一场阴谋将奥德尔耍得团团转，甚至派出了心腹梅兰妮（布里吉特·芳达 Bridget Fonda 饰）和路易斯（罗伯特·德尼罗 Robert De Niro 饰）助其一臂之力。然而，当奥德尔发现自己受骗之时，他才发现，事态的发展早已经脱离了他的掌控。"},{"id":811596,"p":"/eupa4DZiXoKRLa8U7j244uZTUbN.jpg","b":"/n5QLk1pm2Z4EW3PM1BYFgxSXbP8.jpg","t":"燃烧的巴黎圣母院","r":6.6,"y":2022,"rd":"2022-03-16","hs":1.005,"d":1.112,"mt":"movie","o":"　　让-雅克·阿诺将执导聚焦2019年巴黎圣母院大火事件的新片[燃烧的巴黎圣母院](Notre Dame On Fire，暂译)。阿诺将与托马斯·彼得葛恩([预言者])共同操刀剧本。巴黎圣母院于法国当地时间2019年4月15日18时50分左右发生大火，失火点位于教堂阁楼处。大火导致其尖顶坍塌，中后部的木质屋顶完全被烧毁，而其石制的拱顶大部分得以保存。几百名消防员彻夜扑救，直至第二天黎明，大火得以扑灭，挽救了建筑物的整体结构。影片将聚焦大火发生的24小时。"},{"id":4147,"p":"/kBxURaP3aoehPDO42IBs6EvelcS.jpg","b":"/cDDyZ2qtBzNAepdTbgxKfFcxREl.jpg","t":"毁灭之路","r":7.357,"y":2002,"rd":"2002-07-12","hs":1.005,"d":3.907,"mt":"movie","o":"　 1930年代，芝加哥。美国实行禁酒令，道德观念保守，而这个年代却是个堕落而充满暴力的年代。芝加哥的地下世界被卡波尼黑帮分子牢牢控制。芝加哥所在的伊利诺伊州是意大利和爱尔兰暴徒聚集的地方。在这个州的洛克岛，爱尔兰裔的鲁尼（保罗·纽曼），人称“老头约翰”，控制着这里的生意。他的社区里居住的多是爱尔兰移民和他们的后裔。鲁尼的助手是他的儿子库纳尔（丹尼尔·克雷格），和“养子”迈克尔·奥苏利文（汤姆·汉克斯）。奥苏利文在圈子内有“死亡天使”之名，是个令人生畏的职业杀手；但他同时却有他的同情心和正直的一面，更重要的是他十分看重自己的家庭，忠实于妻子和两个儿子，从不抽烟喝酒，家庭生活中规中矩。多年来他努力在杀手和丈夫父亲的角色间保持着平衡。　　然而变故突然降临。他的两个儿子小迈克尔和彼德虽然不知道父亲是干什么的，却一直当他是自己的英雄，十分崇拜。小迈克尔12岁了，渐渐懂事，他非常想知道父亲的职业。于是有一天父亲和库纳尔出去办事时他悄悄藏在了汽车里。不久以后小迈克尔目睹了一起杀人事件，而自己的父亲是杀手。　　帮派里的人担心迈克尔会泄露看见的一切。奥苏利文只说了一句：他是我的儿子。然而这并不能让其他人放心。小迈克尔还没来得及理解真实世界的种种和自己的父亲，他的母亲和弟弟已经被人杀害，而他和父亲本是这场杀戮的目标。　　父子两人开始逃亡。尽管儿子哀求他不要再有任何暴力，奥苏利文还是决定向鲁尼复仇。鲁尼和库纳尔都躲了起来,奥苏利文决定一一袭击他们的生意据点,直到他们出来应战。　　这个计划却使他同卡波尼派发生了冲突，他们因为与鲁尼有生意往来，奥苏利文的行动使他们的利益受到了损害。于是他们派出杀手马奎尔追踪奥苏利文和迈克尔。马奎尔(裘德·洛)原来是个记者，从事杀手行业之后外号就叫“记者”，他的任务只有一个：杀死这父子俩。"},{"id":34653,"p":"/aCusmxD8dKq3IqmXTmjyCVcUiBB.jpg","b":"/4rHZyoFxGxvkMNiLFEqwm19HCtc.jpg","t":"单身男子","r":7.3,"y":2009,"rd":"2009-12-11","hs":1.003,"d":2.92,"mt":"movie","o":"　　本片根据美国小说家克里斯托弗·伊舍伍德（Christopher Isherwood）1964年的同名小说改编。故事发生于1962年11月30日的美国加州洛杉矶。中年英语教授乔治·费尔科纳（科林·费斯 Colin Firth 饰）沉浸在与自己十六年共同生活的同性伴侣吉姆（马修·古迪 Matthew Goode 饰）车祸死亡的阴影中无法自拔，精心准备打算自杀。电影记录了乔治从早到晚一天的活动，包括他在学习授课，处理与学生肯尼（尼古拉斯·霍尔特 Nicholas Hoult 饰）的关系，并参加伦敦旧情人夏洛特（朱丽安·摩尔 Julian Moore 饰）私人晚餐的过程。\r 　　本片获奥斯卡最佳男主角提名（科林·费斯），英国电影电视协会最佳服装设计提名和最佳男主角奖，金球奖最佳男主角提名，最佳女配角提名（朱丽安·摩尔）和最佳原创电影音乐提名，以及威尼斯电影节金狮奖提名和最佳男主角奖。 ©豆瓣"},{"id":35854,"p":"/lDtC3SUghrYdHi6ARfQ4KXVq522.jpg","b":"/wo9qgjGrgsF4UpDbah2uVPdDgFE.jpg","t":"导火线","r":6.9,"y":2007,"rd":"2007-07-26","hs":1.002,"d":3.393,"mt":"movie","o":"重案组沙展马军（甄子丹 饰）致力抓拿犯罪分子，身手不凡的他由于抓贼心切常常出手过重。警方一直搜集越南帮兄弟阿渣（吕良伟 饰）、Tony（邹兆龙 饰）、阿虎（行宇 饰）的犯罪证据，于是派出了华生（古天乐 饰）以卧底的身份潜入他们之间。三兄弟为人心狠手辣，想铲除掉眼中钉阿山。阿渣被抓后，Tony也识破了华生的真实身份，要将华生以及其他证人通通杀掉，救出大哥。华生女友秋堤（范冰冰 饰）被挟持，华生不得不放弃指证阿渣。华生与女友都抓走当人质，马军也带着阿渣去营救华生。"},{"id":13455,"p":"/sc37WqWA1vPYglKk4NMylqZY5pY.jpg","b":"/uQ5xARQz6BiKlppKCBnKmkfW76m.jpg","t":"异能","r":6.14,"y":2009,"rd":"2009-02-04","hs":1.002,"d":3.589,"mt":"movie","o":"在这个世界上有一群身怀特异功能的人，影片主要讲述了有三种特异功能的人，通过某种方式预知或查知过去的“观察者”；能够意念移物的“移物者”，操纵别人思想，将自己编织的意念注入别人脑中的“思想者”。世界各国包括美国政府将这些拥有异能的人抓进一个叫隔离区的地方，通过吸取他们的超能力，然后注入普通人的体内，使得普通人也能拥有超能力，这样试验成功的话，就可以打造一支无敌的超级军队。为此，他们在各地寻找拥有异能的人来做实验，一次偶然的机会，一个被抓的异能者顺利的逃出了隔离区，同时她还顺手偷出了一支含有异能液的注射器，将其藏在一个箱子里，然后来到了香港。同时隔离区派来特工抓捕这名逃跑者,同时找回丢失的异能液。 　　 主人公尼克（克里斯·埃文斯饰）的父亲也是一名异能者，为隔离区工作，但是为了自己以及自己的家庭，他叛逃了。随后被隔离区特工追捕，在被隔离区特工抓去之前，告诉他的儿子尼克以后碰到一个送他花的女孩，就尽力帮助她。流落到香港的尼克，终于在一次赌博失败后送她花的女孩出现了，凯西·霍尔蒙斯（达科塔·范宁饰），一个“观察”者。她通过预知未来知道只有在尼克的帮助下才能得到这个装有异能液的箱子，尼克此时也想起了父亲的嘱托，于是他寻找了一批流落到香港的异能者一块来打败隔离区派来的特工，以夺取箱子。同时香港政府的异能特工也发现了这个箱子，希望能得到它。于是三方势力为了争夺这个箱子展开了生死的争夺……"},{"id":10665,"p":"/4IgwoCsFP2zYoy4VsrfHMLR4Puh.jpg","b":"/vPXFPmccpQRrwgD40Jj2xpfDP2F.jpg","t":"陌生人","r":6.12,"y":2008,"rd":"2008-05-29","hs":0.997,"d":3.777,"mt":"movie","o":"刚刚参加完朋友婚礼的年轻夫妇詹姆斯和妻子克里斯汀酒意微醺的离开了晚宴。本已疲惫不堪的二人，却在回家的途中遭遇事故，两人不得已在陌生的环境下停车，去周边寻求救援。两人在误打误撞下，意外地进入了一座废弃的度假别墅，索性休整一晚。夜色渐深，黑暗袭来。詹姆斯和克里斯汀的厄运从此开始。入夜，三个戴着面具的入侵者突然出现在房子周围，向他们发起了连续袭击。面对死亡的威胁，夫妇在强烈的求生意志下，开始了殊死抗争。被困在屋内的二人，随即陷入了这场血腥暴力的生死之战。"},{"id":390433,"p":"/9dnN0xkM2fojzedmTZ6uBmEppxS.jpg","b":"/1liJMvtf2nWZl9BBQiAhcIXrk5R.jpg","t":"等着你","r":7.2,"y":2016,"rd":"2016-03-10","hs":0.995,"d":1.957,"mt":"movie","o":"熙朱的父亲死在了连环杀人犯基范的屠刀之下，这残酷的一幕被当时只有七岁的熙朱尽收眼底，虽然一晃眼很多年过去，但当时的一幕幕和凶手穷凶极恶的模样依旧时时出现在熙朱的眼前。尽管基范最终受到了法律的制裁被关入了大牢，但这并不足以消解盘踞在熙朱心头的仇恨。十五年后，基范的刑期已满重获自由，而熙朱也长大成人，开始了她的复仇计划，她决心手刃仇人替父亲报仇。然而，基范天性邪恶狡诈，缺乏经验的熙朱很可能复仇不成，反而成为其手下冤魂。这些年来，刑警大英一直照顾着无依无靠的熙朱，如今，和当年相似的连环杀人案件再度发生，他亦展开了对于凶手的追击。"},{"id":36669,"p":"/ww5VbFq372LIcH4gF5yj2FzUBV4.jpg","b":"/bAMPiltMT6UifIZbIDFwyh1Hnls.jpg","t":"007：择日而亡","r":5.99,"y":2002,"rd":"2002-11-17","hs":0.994,"d":5.276,"mt":"movie","o":"007（皮尔斯·布鲁斯南 Pierce Brosnan 饰）这次在北朝鲜发现了一位世界级的媒体大亨——盖斯特维的阴谋诡计。盖斯特维妄图研制一枚类似于第二颗太阳那样的卫星来挑起全球战争，进而达到他控制地球的企图。007当然不会允许盖斯特维的阴谋得逞，于是在北朝鲜展开了调查。经过调查，007发现盖斯特维的真实身份，那是经过整容后改头换面的原北朝鲜领导人Zao。现在，007必须抓紧时间找到Zao，制止他的阴谋以阻止战争的全面爆发。本片是皮尔斯·布鲁斯南的最后一部007作品。"},{"id":1021803,"p":"/mBHyJMoyX6S6QZw1XymoKApwXIc.jpg","b":"/p3ptZJtmzjpE9jvvi4NzJvuWALp.jpg","t":"柔板","r":6.6,"y":2023,"rd":"2023-12-14","hs":0.993,"d":0.936,"mt":"movie","o":"今日罗马：永恒之城被野火包围。在饱受腐败和暴力摧残的市中心，三个老黑帮联合起来，用他们最后的力量拯救一个辜负了错误的人的男孩。"},{"id":1900,"p":"/v6YrfR1e2OUAYbXrJ7hv3EiGNcg.jpg","b":"/syapU4X3vYBCdARyAOtz3g90hMt.jpg","t":"毒品网络","r":7.077,"y":2000,"rd":"2000-12-27","hs":0.992,"d":4.386,"mt":"movie","o":"在崇尚享乐的现代社会，毒品已成为了美国政府甚为头痛的难题。为了应对日益严重的毒品犯罪和买卖，美国总统发起反毒品战争计划，正直的俄亥俄州最高法院大法官罗伯特·刘易斯（迈克·道格拉斯 饰）由此调任成为国家药品政策管理局的官员，他不仅要面对各个利益团体的攻伐和拉拢，还要应对来自家庭内部的毒品侵蚀；墨西哥南部，恪尽职守的警官哈维德·罗德里格兹在军方某将军的授意下，即将对盘桓这里的贩毒组织展开行动，而他也陷入了毒品泥潭中难以抽身；联邦干探蒙特尔和雷从事毒品卧底工作多年，虽然老牌毒枭卡尔落网，但他们又将和卡尔的妻子海伦娜（凯瑟琳·泽塔·琼斯 饰），这个继承了丈夫产业的新毒品贩子展开抗争…… ©豆瓣"},{"id":1213,"p":"/dt6gYhIgk3PfzmfJyd3DHZNmkvQ.jpg","b":"/51UDa3IuGyiKGe2MgMcLGvJE2Fm.jpg","t":"天才瑞普利","r":7.192,"y":1999,"rd":"1999-12-25","hs":0.985,"d":4.361,"mt":"movie","o":"年轻有钱又置身于意大利的艳阳下，这是汤姆·瑞普利（马特·达蒙 Matt Damon 饰）所渴望的生活，却是迪基·格林利（裘德·洛 Jude Law 饰）早已拥有的东西。 瑞普利是个出身平凡，生活也毫无值得炫耀的年轻人，他受到一个富商之托，到意大利去游说他放荡不羁的儿子迪基，重回他的家乡美国。但是当瑞普利一到那里，就深深地被迪基的生活形态所迷惑：美丽的别墅、高级浮华的渡假饭店、一掷千金的奢靡生活，以及他美丽温柔的女友，都令他羡慕不已。 由于瑞普利一心凯觎迪基的生活，最后这样的欲望竟扩张成想要将迪基取而代之，他缜密的心思不仅令人昨舌，而冷静的犯罪手法更教人措手不及。就在他陶醉于亲手打造的美梦中时，瑞普利因为一次意外的巧合害他露出了马脚，于是引起警方的注意并展开调查…… 本片改编自女作家派翠西亚·海史密斯写于1955年的同名小说，法国导演雷内·克莱芒曾于1960年拍摄过一部以该小说为蓝本的电影《太阳背面》，由法国影星阿兰·德隆主演"},{"id":913,"p":"/ulsEC0fUpOlPYy09nxIaQfQcXgA.jpg","b":"/iDGfPcu2CV66BCRk31uOcfB3IvU.jpg","t":"天罗地网","r":6.746,"y":1999,"rd":"1999-08-06","hs":0.985,"d":4.739,"mt":"movie","o":"　　一个炎热的夏日，纽约大都会艺术博物馆内突然停电，馆内一幅正在展出的价值一亿美金的克劳迪·莫奈的名画被手段高明的窃贼盗走。由于馆内红外线监控系统在夏日高温下全然失去功效，因此神秘的作案者在现场几乎没留下任何作案痕迹。将莫奈名画窃走的神秘窃贼正是亿万富翁托马斯·克劳恩，这位拥有私人飞机、豪华游艇及上百仆从的企业界大亨住在曼哈顿的一幢豪宅中。克劳恩的钱财几乎可买来世上一切可用金钱买到的东西，但他却只对那些无法用金钱买到的东西感兴趣。克劳恩在光天化日之下窃走名画一不为钱，二不为艺术收藏，只因博物馆一再声称此画概不对外出售，有着极强征服欲的克劳恩最喜欢做的便是那些令他深感刺激的事情。"},{"id":1153366,"p":"/5azN5MxhFnB7lS5NSsivm3GHS0h.jpg","b":"/nTp2j30pTkrIdf2lpHmf7NUqB2m.jpg","t":"乌龙英雄","r":6.4,"y":2023,"rd":"2023-08-03","hs":0.979,"d":0.91,"mt":"movie","o":"为情所困的司机和冒牌维修工误接了一名退休的犯罪头目，由此引发一场一场既欢乐又危险的改变人生之旅。"},{"id":820,"p":"/kosdfJ9iX3DhFEquwAZIVFtKI4b.jpg","b":"/77gjiDyD94aJfqZq6AJAcMLxZhd.jpg","t":"刺杀肯尼迪","r":7.597,"y":1991,"rd":"1991-12-20","hs":0.979,"d":5.226,"mt":"movie","o":"　　肯尼迪的遇刺成为了一桩美国历史上的悬案，电影重新审视了那一段历史，到底杀手是一个普通人，还是整个庞大的政治阴谋，真相和幻象，都在调查中渐渐露出端倪。  　　总统遇刺的两小时内，官方认定的凶手即被逮捕，他就是里•哈威•奥斯瓦多。然而巧合的是，在随后的一个小时，这个嫌疑犯却火速被一名流氓杀死。经过调查，官方还是认定里•哈威•奥斯瓦多为真凶。但是，二十多年后的一个美国律师吉姆•加里森（凯文•科斯特纳 Kevin Costner 饰），却发现肯尼迪中弹的蹊跷，从而推测当年官方的误判，接下来，他的侦查牵连着一个历史上的惊天阴谋。"},{"id":13127,"p":"/jRw2OhObV6intMBBHei9GFISX0W.jpg","b":"/7uJmhgeKWYEGp4UydW9NhsOEhYP.jpg","t":"杀破狼","r":6.939,"y":2005,"rd":"2005-11-18","hs":0.975,"d":3.514,"mt":"movie","o":"刘国忠（任达华 饰）是一个身患绝症的警察，他的前途暗淡无光，他接到任务要保护一个证人的女儿。督察马军（甄子丹 饰）是身手了得的武术家，一心要接替忠的位置。忠派去黑道大哥宝爷（洪金宝 饰）身边的卧底意外死亡，原因不明，忠怀疑是宝爷所为。于是把宝爷押送到警局盘问，苦于没有证 据，忠迫不得已开始捏造证据控告宝爷，全警局都深谙此道，只有军蒙在鼓里。然而，证据神秘消失，宝爷走出警局时，扬言要杀掉忠的所有手下，果然他身边的冷血杀手Jack（吴京 饰）干掉了忠一帮下属，马军意外发现，忠的下属和宝爷之间原来还另有恩怨，马军怒火中烧，决定与宝爷和Jack决一死战。"}]