[{"id":15860,"p":"/z91SuqOkTeqzQO0rMyMdmOtNIjp.jpg","b":"/gOsmhLqpHcahFQJsUwHvqHG436S.jpg","t":"龙虎门","r":6.7,"y":2006,"rd":"2006-07-27","hs":0.848,"d":2.626,"mt":"movie","o":"出身武术世家的王降龙（元华 饰）、王伏虎兄弟为使草根阶层不受欺压，开创龙虎门传授武术、匡扶正义。王小龙（甄子丹 饰）、王小虎（谢霆锋 饰）为王伏虎膝下一对同父异母的兄弟，小龙幼年时被母亲带离龙虎门，身边留有一块龙形玉佩和小虎的虎形玉佩成双。\r 　　小龙命运多舛，母亲身死后他为帮派人物马坤（陈观泰 饰）收养。小龙搭救了后来成为火云邪神手下的罗刹女（李小冉 饰），成为她一生所爱。\r 　　时光荏苒，青年王小虎与众师弟盲打误撞卷入马坤与白狮帮的纷争，并得到火云邪神交予马坤的罗刹令。王小龙为马坤取回罗刹令，却因不容马坤手下的卑鄙行径而和对方动手，混战中，王小虎得到嗜武青年石黑龙（余文乐 饰）援手。\r 　　王小虎与马坤之女马小灵（董洁 饰）相遇相识，石黑龙亦如愿拜入王降龙门下，另一边，马坤欲退出江湖却惹怒火云邪神，王小龙浴血苦战，只救得小灵。火云邪神听信罗刹女拖延之计独身横扫龙虎门，王小虎石黑龙身受重创，小灵带二人远赴白云山求助。龙虎三皇潜心修炼，准备与火云邪神的最后一战…"},{"id":11782,"p":"/xmoqp70ERCKkz216a0lARNXoJFo.jpg","b":"/kxTWssqcwsHqH6Sj2ivu0FHP5QK.jpg","t":"辣手神探","r":7.513,"y":1992,"rd":"1992-04-16","hs":0.846,"d":3.939,"mt":"movie","o":"袁浩云（周润发 饰）是警署侦探，为人正直但行事火爆。他的好友在一次捕匪行动中不幸遇难，令他更加急于报仇。袁正侦探一桩非法军火集团的重案，但为了案件侦破顺利，袁的上司决定让他不再负责此案。此时，袁的女友也离他而去，并对他的敌人产生了感情。这个敌人，正是军火集团里面的头号马仔江浪（梁朝伟 饰）。江郎行事拼命，千方百计博得集团头目信任。袁在追捕中与江相遇，眼看大难临头却发现江放他一马，原来另有内情。"},{"id":50837,"p":"/oDPZ6lch424c1BVZ7jP5tSwrJ6X.jpg","b":"/AfkQiLzfuutRakBDQKImBrdqsEm.jpg","t":"双面玛莎","r":6.61,"y":2011,"rd":"2011-10-21","hs":0.845,"d":2.12,"mt":"movie","o":"　　凌晨时分，一个疾奔的身影出现在乡间的农场边……她是玛莎（伊丽莎白·奥尔森饰），离开家里已经很久很久，终于有一日，心急如焚的姐姐露西（莎拉·保罗森饰）接到了她的电话，玛莎告诉了她在哪里，希望她能接她回家。又惊又喜的露西带着姐姐回到家里，但她却一直一言不发，随后才在平淡瑟静的家庭生活中慢慢的讲述了自己的经历。原来她误入邪教，被教主帕里克（约翰·哈克斯饰）洗脑，最后好不容易才逃脱邪教控制，得以脱身。在日复一日的正常生活里，玛莎逐渐忘记了不堪回首的过去，并且和泰德（休·丹西饰）开始谈婚论嫁。泰德很富有，玛莎和他很恩爱，她告诉了他自己的往事，但却始终不肯透露在邪教里最后的那段日子。原来，她曾经以宗教仪式的名义被强奸，这是玛莎心里最大的心结，不过这个秘密最终被泰德知晓，两人的关系顿时处在一种不安的境地当中……"},{"id":267467,"p":"/hljukhGDRHeGMdQ7KcKzobgxJlR.jpg","b":"/oquMboQfqtfFMNW9SSHpm0EVGHU.jpg","t":"标靶","r":6.976,"y":2014,"rd":"2014-04-30","hs":0.841,"d":1.712,"mt":"movie","o":"繁忙的医院，送来一名看似毫无特别之处的有勋（柳承龙 饰）伤重患者，主治医生泰俊（李镇旭 饰）发现对方遭遇枪伤，随后命令护士报案，而他不顾之后发生的一个蹊跷事件，急匆匆地回家陪伴怀孕的老婆熙珠。次日一早，才刚起床的泰俊遭到神秘之人攻击晕倒，当他再次醒来时，发现熙珠不在家中，随后一同电话打来，命令他将有勋带出病院，否则无法保证熙珠的安危。惊慌失措的泰俊急匆匆赶到医院，结果遭遇专案刑警英珠（金成玲 饰），他想方设法带有勋离开，结果有勋醒来后逃脱了控制，后者蒙受不白之冤，必须尽快查明真相。而泰俊能否成功解救妻子？  　　本片根据法国影片《单刀直入》改编。"},{"id":196032,"p":"/hMERG2jWHRL6T2bYUL9Dxw2arRN.jpg","b":"/eWAyaR01f4TVui8vxLVFwUjx3hB.jpg","t":"不义之财3","r":6.3,"y":2013,"rd":"2013-08-30","hs":0.837,"d":1.827,"mt":"movie","o":"JW现在流亡，比以往任何时候都决心找出他失踪的妹妹卡米拉发生了什么。 每一条痕迹都带领他进入斯德哥尔摩的有组织犯罪世界。 豪尔赫将要做最后的成绩 - 瑞典历史上最大的抢劫。 但在复杂的准备阶段，他遇到了一个从过去的Nadja的女人。 MartinHägerström被选中进入塞尔维亚黑社会，以便让其臭名昭着的老板Radovan Krajnic在酒吧后面。 当Radovan被暗杀时，他的女儿娜塔莉被塞进塞尔维亚黑社会的权力斗争中。"},{"id":9075,"p":"/dMpDS9m9IwAsOnXwVigjIjIB9FG.jpg","b":"/1OK9voMZPeeXZ9OFcT7sUJJxmSw.jpg","t":"黑皮书","r":7.446,"y":2006,"rd":"2006-09-14","hs":0.837,"d":2.397,"mt":"movie","o":"　　二战末期，荷兰的犹太姑娘雷切尔（卡里斯·范·侯登 Carice van Houten 饰）和她家人刚刚逃过死神关口，来不及喘息又遭到德国军船的扫射，只幸存下雷切尔一人。躲避在暗处的雷切尔把叛徒的样子牢牢记在心上，她的一生都为寻找这个人而孤注一掷。她为了隐藏身份，当了一名歌手，然而阴差阳错竟让她开始了另一条人生道路。游击队队长让雷切尔混进德国阵营中，去搭救他被逮捕的儿子。于是，美丽的雷切尔成功俘获了德国军官的心。一切都好像进展顺利，但雷切尔的一个机密任务，却让她陷入了四面楚歌的境况。复仇的决心还在雷切尔心中熊熊燃烧，叛徒还在某个阴暗的角落……"},{"id":570661,"p":"/16nSaeqInq04AX4lp7TBYAOE4qi.jpg","b":"/8Vqny8wNC5FQab04pYGgAZbMghv.jpg","t":"无罪谋杀：科林尼案","r":7.4,"y":2019,"rd":"2019-04-18","hs":0.834,"d":1.149,"mt":"movie","o":"柯林尼（弗兰科·尼罗 Franco Nero 饰）是一位勤勤恳恳工作了几十年的老打工人，某一日，竟然向警方投案自首，声称自己杀害了一位名叫迈耶（曼弗莱德·扎帕卡 Manfred Zapatka 饰）的男子。莱恩（埃利亚斯·穆巴里克 Elyas M'Barek 饰）是负责替柯林尼辩护的律师，这是初出茅庐的他承接的第一个案子。"},{"id":4349,"p":"/uAcqK5nATWA7HfaOYVOTpuiCkbU.jpg","b":"/qzmCz3tK2v5BFLQYgbQVGmTI3YD.jpg","t":"染血王国","r":6.713,"y":2007,"rd":"2007-08-22","hs":0.831,"d":2.504,"mt":"movie","o":"这里讲述的是一个适合用来自我疗伤的乌托邦故事，而中东所面对的混乱局面，就形成了一个最完美的天然大环境：沙特阿拉伯的首都利雅得，发生了一场针对西方人的恐怖袭击，人体炸弹在海湾绿洲的复式住宅区被引爆。在这场大爆炸中，至少有100人死亡、200人受伤，其中包括石油公司的雇员以及他们的家人……由于至高无上的领土问题，沙特阿拉伯和美国在当地的办事处就案件的归属而发生了争执，FBI特派探员罗纳德·弗鲁瑞带领他的小队抵达沙特阿拉伯进行专案调查，小组成员包括前特种部队士兵和爆破专家格兰特·塞克斯、法医珍妮特·梅耶斯和情报分析师亚当·莱维特，他们只有5天的时间，却要穿越沙特阿拉伯的沙漠，抓住那个在背后策划了爆炸案的极端的宗教疯子。但是，当罗纳德和他的组员踏上这个沙漠的王国时，他们才发现，沙特阿拉伯政府对来自于美国的闯入者根本就持怀疑和不欢迎的态度，因为他们认为这场爆炸案发生在沙特阿拉伯国土上，属于自己的“家事”，外人无权干涉。 几经协商无果，罗纳德焦急的发现留给自己的时间正在慢慢缩短。这些FBI中最优秀的探员终于清醒地意识到，没有沙特阿拉伯外交部的信任和支持，他们的专业技术再出类拔萃，到了这里也没什么使用价值。 而沙特阿拉伯官方却希望按照自己的办案手段，自己去寻找那些制造了血案的恐怖分子。当局为了确保这些美国佬不会在自己的地盘上乱来，特别派来阿尔·戛兹军官“保护”他们。 但当阿尔·戛兹与罗纳德共同解开了犯罪现场一些未被人注意到的蛛丝马迹的秘密时，他们惊恐地发现这些恐怖分子正在计划另一场更大规模的爆炸案，于是，两个来自于不同世界、不同文化的男人，因为一个共同的目标而将任务变得一体化，他们撇开了外交政策的失败和民族仇恨，结成了最值得信任的同盟，共同在沙特阿拉伯酷热的沙漠中追踪凶手。没想到，这样的同盟却使恐怖分子掉转矛头，将怨恨而疯狂的目光对准在他们身上……在一场惊心动魄、你死我亡的对质当中，完全陌生的人因为一个共同的目标而站到了一起，他们绝对不会停下来，直到正义的审判抵达这片沙漠。"},{"id":76812,"p":"/toB9yjJssyJZSworX0KePbjSexP.jpg","b":"/p0UpMWsISGexlFccIg4baEjyj76.jpg","t":"黑蝴蝶","r":6.213,"y":2017,"rd":"2017-05-26","hs":0.828,"d":1.444,"mt":"movie","o":"故事围绕一位颓丧的作家和流浪汉之间展开，流浪汉身上，则隐藏着不为人知的秘密。"},{"id":38363,"p":"/m1Ye2ujLLTSTREEng30gXUFQ9Wu.jpg","b":"/2PmX0FeigeZa2UBK7UYeQYS5ZL4.jpg","t":"众矢之的","r":6.472,"y":2010,"rd":"2010-05-20","hs":0.825,"d":2.175,"mt":"movie","o":"　　在美国被政治笼罩的大氛围中，所谓的“公平”，也变成了一种特殊的存在，只有靠着自己的不断争取与抗争，才有可能变为现实……瓦莱丽·普莱姆（娜奥米·沃茨饰）在美国CIA武器不扩散部门工作，秘密领导伊拉克大规模杀伤性武器调查。瓦莱丽的丈夫乔（西恩·潘饰）是外交官，接到了寻找尼日尔向伊拉克售卖浓缩铀嫌疑案证据的任务。当布什政府无视调查结论，毫无证据地发动战争时，乔在《纽约时报》发表了一篇文章，引发了激烈争论。没过多久，瓦莱丽高度机密的特工身份就被泄露给了华盛顿时事记者。身份的暴露、国外联系人遭遇生命危险、丈夫的猜疑、家庭濒临崩溃的危局让她身心疲惫。瓦莱丽不得不奋起捍卫事实和真理，挽救自己的家庭、工作和生活。"},{"id":121875,"p":"/1cWpFhRViNIrL3bSC3FEa3n4B70.jpg","b":"/44e7qs704rSWWGFMhGtPhAvyT8O.jpg","t":"登堂入室","r":7.245,"y":2012,"rd":"2012-09-26","hs":0.824,"d":1.813,"mt":"movie","o":"一名16岁的中学生闯入了同学的家，并把观察到的一切写入自己的文章中。而他的老师面对这个与众不同，却有着天赋的学生找到了教书的乐趣。然而，这次事件的进程却出乎意料，直至难以控制。"},{"id":8007,"p":"/fA40j3HucjbpORWjqWkfHVycc2Y.jpg","b":"/dDysbNQipEnh2xFr8o3MPmjDkfg.jpg","t":"深入敌后","r":6.414,"y":2001,"rd":"2001-11-30","hs":0.823,"d":3.268,"mt":"movie","o":"　　圣诞节前夕，波斯尼亚战争终于达成停火协议，亚得里亚海上的美军官兵们即将返回家乡。海军领航员伯纳中尉（Owen Wilson 饰）早已厌倦这场无意义的战争，长官莱斯利（Gene Hackman 饰）出面劝解却无济于事。圣诞当天，伯纳与搭档驾驶大黄蜂战机执行航拍任务，无意中瞥见非安全区中有武装人员行动，两人决定介入，却被对方的萨姆导弹击落，搭档被对方处死，伯纳侥幸脱险，但对方搜寻人员沿路追踪不舍。与此同时，接到伯纳求救信息的莱斯利苦于北约将军节制，在所谓顾全大局的考虑下无法介入非安全区搭救伯纳，莱斯利只好借助媒体力量甚至不惜盗用盟友设备，展开了一场对落入敌后下属的拯救行动。"},{"id":11601,"p":"/9CyJ5aYF27cITX1WSUTENeP4wBE.jpg","b":"/r6tolvqamMPUUZaaPkALU0nwxQb.jpg","t":"灵异骇客","r":6.673,"y":1999,"rd":"1999-09-10","hs":0.823,"d":3.343,"mt":"movie","o":"线路工人汤姆·维特斯基（凯文·贝肯 Kevin Bacon 饰）和麦姬（凯瑟琳·厄比 Kathryn Erbe 饰）是一对普通的美国夫妇，他们和儿子杰克（Zachary David Cope 饰）以及麦姬的妹妹丽莎（伊莲娜·道格拉斯 Illeana Douglas 饰）住在芝加哥的郊区，生活波澜不惊。丽莎青春年少，性感迷人，带着神秘的气质。在一次派对上，汤姆被丽莎催眠，继而经历了一场短暂而惊悸的梦境。这次经历让汤姆陷入不安中，奇怪的幻像自此时常出现在他的眼前，生活也开始为诡异的氛围所包围。与此同时，年幼的杰克似乎也和父亲有着同样的感受 ······"},{"id":393562,"p":"/q6Thd5CojqiXC9vezawOgBcRvtl.jpg","b":"/wlbWvdbn3B3EvWIaQ8hiKPnv2qH.jpg","t":"孟买连环杀手","r":7,"y":2016,"rd":"2016-06-24","hs":0.822,"d":1.453,"mt":"movie","o":"　　越是臭名远播的连环杀人犯，就越容易引来模仿犯。孟买连环杀手拉曼拉加夫(Raman Raghav) 在六十年代一共杀害41人。电影引用当年事件，把Raman Raghav 一分为二，Raman以凶残手段杀害无辜；Raghav 则负责调查凶案。兵和贼，看似二元对立，但在一章章的电影中，二元逐渐合并为一。宝莱坞电影教父又一别树一格作品，用后现代风格处理日常小事，把鸡毛蒜皮的小事都拍得令人回味。冷处理热炽惊心的犯罪现场，凶手脸上伤痕、眼神、颦笑都令人触目惊心。《美味情书》的纳华萨甸薛迪奇饰演变态杀人狂魔，不卖印度式歌舞温情，转卖印度式血腥，依旧震撼众人。"},{"id":44629,"p":"/dJS4G1HBx4wmSPbZoy7935CvVEz.jpg","b":"/dxOv6K3LNbZfQaGDyx7Tp94Koy.jpg","t":"动物王国","r":6.804,"y":2010,"rd":"2010-06-03","hs":0.82,"d":2.084,"mt":"movie","o":"　　表面上，约书亚（詹姆斯·弗兰切威勒 James Frecheville 饰）只是一个17岁的普通少年，但他的一生注定不会平凡，因为自打出生起，他便背负了著名黑道家族——科迪家族之子的“好”名声。母亲的去世让他得以重新回到了这个充满了罪恶和争斗的家族里，尚未成熟的他会受到怎样的洗礼？而他和叔叔以及三个哥哥之间的关系会有着怎样的变化？\r 　　警探莱基（盖·皮尔斯 Guy Pearce 饰）的出现给予了约书亚一种新的希望，他不懈的劝说着约书亚，希望他能够回归到正常的人生轨道上来。同时，警方盯上了科迪家族，只等待时机到来将他们一网打尽。在亲情和道义，人生和理想之间，年轻的约书亚不知道该何去何从。 ©豆瓣"},{"id":1965,"p":"/uoZgz3Sy41682lHtTUmfSt5HpnE.jpg","b":"/q3ND5eHCkwzbx7xL0inrSJko0PL.jpg","t":"超完美谋杀案","r":6.541,"y":1998,"rd":"1998-06-05","hs":0.82,"d":3.519,"mt":"movie","o":"　　史蒂文·泰勒（迈克尔·道格拉斯 Michael Douglas 饰）身为一位叱咤华尔街的百万富豪，金钱和地位却始终无法令他满足，他渴望的是妻子艾米丽（格温妮斯·帕特洛 Gwyneth Paltrow 饰）的忠贞爱情，但却从来吝于表达自己对她的爱。美貌与才情兼备的艾米丽并不想成为丈夫身边的一只花瓶，工作之余她偶然结识了才华横溢的穷画家戴维·肖（维果·莫腾森 Viggo Mortensen 饰），从他那里尝到了丈夫不曾给过的爱恋激情。然而，频繁的幽会最终还是被泰勒察觉，妒火中烧加之妻子身后巨额保险金的诱惑，使泰勒渐渐萌生了杀妻之念，他精心策划了一起超完美谋杀案，然而再完美的计划也赶不上变化，一场猫鼠游戏才刚刚开始……  　　本片是翻拍自悬疑片大师希区柯克1954年的经典作品《完美的谋杀案》。"},{"id":691214,"p":"/oXkEO5QBW7EG24BjGm9LqIJ1rpt.jpg","b":"/ccE09Tf0W38uPV1GoQJKvopg0R0.jpg","t":"岛屿上的煎熬","r":6.4,"y":2022,"rd":"2022-09-02","hs":0.816,"d":0.833,"mt":"movie","o":"共和国高级专员De Roller在法属波利尼西亚的大溪地岛工作，他是一个举止完美、极有心计的人，能通过官方招待会之类的场合，精准地把握怒气可能随时爆发的当地民众的脉搏。此时，人群中流传着一个谣言：有人曾经看到一座潜水艇幽灵般的身影，这很可能预示着法国即将重启核试验。"},{"id":25474,"p":"/cjrm6KckyVlz38Xs4Ex8XsAId7M.jpg","b":"/auUuv1dVlmdCsUhXZXL8B1BJBhE.jpg","t":"意外","r":6.6,"y":2009,"rd":"2009-09-24","hs":0.813,"d":2.13,"mt":"movie","o":"某人在开车经过街区时被突然从天而降的碎玻璃砸中，当场毙命。警察及时赶到，将此案定为意外。而实际上，意外乃是犯罪团伙联手制造的假象。团伙的首领大脑（古天乐 饰），跟女人（叶璇 饰）、胖子（林雪 饰）以及嗑药老头（冯淬帆 饰），经常联手搞意外杀人。他们采取的手段多为利用电击、雷劈、车祸、悬挂物坠落等方式。在作案中，大脑负责全盘统领，女人协助做诱饵，胖子和嗑药老头做障眼法。在前面的案件中，由于嗑药老头导致的失误，险些令行动失败，所以大脑大发雷霆，生怕稍有闪失即遭覆灭。后来，在妻子（莫小奇 饰）的温柔乡中，大脑紧张的神经才得以恢复平静。然而，后一单的雨夜杀人计划依旧遇到了前所未有的难题，一个神秘人物陈芳洲（任贤齐 饰）的出现，改变了这个集团的命运……"},{"id":394374,"p":"/dueU8VknDbG2VilRuQ5DH0XdRGR.jpg","b":"/wsD8nxCRrVyGLsBLQhVgtTdl6Kr.jpg","t":"隧道尽头","r":7,"y":2016,"rd":"2016-04-21","hs":0.812,"d":1.427,"mt":"movie","o":"Joaquín 是一位瘫痪的电脑工程师，为了摆脱银行债务，他将房子租给外国女郎Berta和她6岁的女儿Betty。一次偶然的机会，Joaquín发现一伙小偷打算挖隧道偷窃银行，等待Joaquí的会是什么呢？"},{"id":5516,"p":"/l4g9R39NCp6VaYFrw6q8JwKNW9x.jpg","b":"/mdaBC7yEcorGC4uI9U5CEyfWsvK.jpg","t":"老妇杀手","r":6.128,"y":2004,"rd":"2004-03-25","hs":0.811,"d":2.978,"mt":"movie","o":"　　曼森太太（马龙·韦恩斯 Marlon Wayans饰）和她的猫一起度日，慈祥善良而又充满大智慧的她，却成为了一桩赌场金库劫案的绊脚石。劫案的主谋是盗名昭著的希金森教授（汤姆·汉克斯 Tom Hanks饰）。他自称来在密西西比大学，一举一动充满了诗人的神采，这招可骗过了曼森太太。在希金森的带领下，一大帮社会各色人等进驻曼森太太出租的寓所，在这里，他们佯装排练教堂歌曲，实质是在打通一条通往金库的地下隧道。当然，如此艰巨的任务，请来的各路神通也足够应付。有挖过隧道的将军，有片场的道具师，有赌场打杂的黑人，甚至有一个曾经的美式足球运动员。大家都在努力“工作”，眼看大计就要成功，却怎么也想不到，曼森太太将会成为他们的噩梦…… ©豆瓣"},{"id":209247,"p":"/4R6ojBfyO8fj3WszLE9rog5qR4W.jpg","b":"/vzAOHT5z3J6xL5UebQPEnjqLpxD.jpg","t":"偷窃的艺术","r":6.173,"y":2013,"rd":"2013-09-20","hs":0.809,"d":1.821,"mt":"movie","o":"《偷盗艺术》是一部加拿大犯罪喜剧.科朗奇·卡尔霍恩(拉塞尔)是一个蛮勇的车手,他算是半个改过自新的艺术品窃贼,答应了他弟弟尼基(狄龙)再做一单案子。当科朗奇找回他以前的队伍,正要偷取一本价值连城的古老的书时,尼基突然想到了一个更冒险的方案。而两兄弟并不知道,他们每个人的背后其实都有着一份自己的打算,而先前的计划则泡汤了。"},{"id":9350,"p":"/j7OJJGm5iC7quW0EQGuwcqNQNq0.jpg","b":"/yCOwgIIO0gYd7aEeyJ4oGM4h9Iy.jpg","t":"绝岭雄风","r":6.513,"y":1993,"rd":"1993-05-28","hs":0.807,"d":4.077,"mt":"movie","o":"　　加贝是一名高山抢险队队员，对于他来说，不断的征服一座又一座看似高不可攀的山巅就是人生的全部意义所在。然而，在一次行动中，由于加贝的疏忽导致了朋友意外坠山而亡，心中充满了愧疚与悔恨的他决心就此放弃攀登。一次偶然中，加贝接收到了一个神秘的求救信号，信号的发出地位于雪岭之巅，和朋友哈尔、杰西一起，加贝决心到那里一探究竟。让加贝没有想到的是，在雪岭等待着他的，竟然是一帮穷凶极恶的劫匪和一群手无寸铁的人质。比环境更险恶的，是人心，这一次，加贝能否逢凶化吉呢？"},{"id":18899,"p":"/dxeRWmNzrxb4LZ9ny8b3jzCHjgm.jpg","b":"/2FO2YXMDTeLr6bQfSwAAtWOW7KW.jpg","t":"复仇","r":6.6,"y":2009,"rd":"2009-05-20","hs":0.802,"d":2.094,"mt":"movie","o":"费兰斯•高德勒（约翰尼•哈里戴 Johnny Hallyday 饰）20年前曾是叱咤风云的杀手，收山后他在巴黎开了一家餐馆，过着平静安宁的日子。某天，他定居在澳门的女儿爱莲（Sylvie Testud 饰）一家遭到不明身份的杀手的袭击。女婿和两个外孙全部遇难，只有爱莲侥幸逃生。费兰斯得知消息后连忙从法国赶往澳门，在见到现场的惨状后，他决心不惜一切代价为女儿一家复仇。由于人生地不熟，费兰斯的调查毫无进展。偶然间，他在酒店遭遇一起暗杀事件，三个杀手阿鬼（黄秋生 饰）、阿柱（林家栋 饰）和肥乐（林雪 饰）给他留下极深的印象。经过短暂的试探和接触，费兰斯决定雇佣阿鬼三人作为帮手。凭借爱莲留下的线索和在凶案现场的勘查，众人逐渐缩小包围圈，一场复仇战随即悄悄地展开，而幕后的阴谋也慢慢浮出水面……"},{"id":104,"p":"/o7VM8ohqXK6JEAvglJ304xNzIaE.jpg","b":"/wRcm3iwi4BeMN59U4fjO7u3dOVI.jpg","t":"罗拉快跑","r":7.293,"y":1998,"rd":"1998-08-20","hs":0.802,"d":2.982,"mt":"movie","o":"　　罗拉（弗兰卡•波滕特 饰）和曼尼（莫里兹•克雷多 饰）是一对年轻的恋人，其中曼尼是一个不务正业的小混混，而罗拉则是相信“天大的事情有爱情顶着”的爱情至上主义者。\r 　　一天，曼尼为老大完成一项钻石交易，带着装有10万马克的钱袋等候罗拉的接应，然而罗拉的自行车被人抢走，耽误了约定的接应时间，曼尼只好乘地铁回去。在地铁车厢里，曼尼扶起身边的乞丐，同时，看见两名警察向他走来。慌乱中，曼尼下了车，竟然把钱袋忘在了车厢里。显然，钱袋被乞丐拿走了。此时距离曼尼和老大约定见面交钱的时间只剩下20分钟，如果20分钟之内筹集不到10万马克，曼尼就会被老大杀死。走投无路的曼尼打电话向罗拉求救，如果罗拉20分钟之内不能赶到，曼尼只能铤而走险抢劫电话亭对面的超市。\r 　　考验罗拉爱情的时候到了，为了在20分钟内筹到10万马克，救出曼尼，她狂奔在向银行家父亲求助的路上。"},{"id":246080,"p":"/2KBzeNGyaoVmMTu07y8WUpt5U9n.jpg","b":"/goccXjwwNyDhrwQiP77T71pfFb7.jpg","t":"黑海夺金","r":6.258,"y":2014,"rd":"2014-12-05","hs":0.801,"d":1.728,"mt":"movie","o":"《黑海夺金》由裘德·洛主演，讲述了一个潜艇的船长带着自己的队伍奔赴海底，寻找沉没的宝藏的故事。裘德·洛在片中饰演的是一位具有小混混气质的船长。在幽闭的潜艇内部，船长和他的船员都由于压力导致“精神恍惚”。最终，寻宝之旅变成了不是你死就是我亡的生存游戏。"},{"id":464458,"p":"/kFrWJ5NyKSnaDZ4wfqIvz6p5wS6.jpg","b":"/hB6ROJ36qUKARCRl1mHyMcHWtsh.jpg","t":"天作谜案","r":6.9,"y":2017,"rd":"2017-11-03","hs":0.8,"d":1.3,"mt":"movie","o":"警官德夫正在调查一宗双重谋杀案，只有两名证人，他们也是主要嫌疑人。嫌疑犯之一，著名的作家；另一个，是年轻的家庭主妇玛雅。不同的故事，却在同一个命运之夜联系到了一起，而背后的真相也远非表面这么简单……"},{"id":244114,"p":"/tr7pYZ6f0KUS8l1BaFQU4kx6hi5.jpg","b":"/LL8GyzFYcFDPRd562N9J3faZQE.jpg","t":"风暴","r":6.2,"y":2013,"rd":"2013-12-12","hs":0.799,"d":1.703,"mt":"movie","o":"香港闹市街头，一辆押款车被前科累累的重犯曹楠（胡军 饰）劫持。重案组高级督察吕明哲（刘德华 饰）率队赶往现场，与曹楠一伙发生激烈火拼。谁知危机关头，一辆突然出现的汽车搅乱战局。曹楠趁机逃走，而那辆车的车主陶成邦（林家栋 饰）被警方请入警局。陶和明哲是老同学，后来作为古惑仔混迹江湖。出事前他刚刚出狱不久。明哲以及成邦的女友燕冰（姚晨 饰）无论如何都不相信他和曹楠无关，而嚣张的曹楠更五次三番戏耍警察。为了抓住这个狡猾凶狠的对手，明哲决定安排内应潜入对方内部，无奈遭遇惨烈挫败。 站在人生的十字路口，陶成邦的选择成为左右战局的关键。而随着风暴愈演愈烈，正邪双方的界限彻底模糊…"},{"id":77495,"p":"/aDi56oSNirZStVwgl8R12nkQrIk.jpg","b":"/nMJlSiRA0ct2vuX5O9ltq192IxR.jpg","t":"当你熟睡","r":7.1,"y":2011,"rd":"2011-10-14","hs":0.798,"d":1.838,"mt":"movie","o":"　　人过中年的塞萨尔是某幢公寓的管理员，上班期间他兢兢业业，和每个经过他面前的邻居问好，认真处理所有事务，偶尔帮助住户照看小狗；休息时则前往医院看望母亲，为其讲述一天的经历和见闻。然而看似老实内向的塞萨尔，却有着不可为人道的秘密。每天晚上，他都偷 偷潜入青春靓丽的女住户克拉拉的房间，用药物令其陷入深深的熟睡之中，日常海发各种言辞热辣的短信进行骚扰。然而这一切似乎并非处于近乎疯狂的迷恋，他的行为背后隐藏着更深的企图。在此期间，克拉拉的身体状况愈来愈差，她的生活也由此变得一团糟。在他乖张的行为进行过程中，一切朝着不可逆转的方向发展……"},{"id":32582,"p":"/8SIwMSj89FwgaINwowMrL6qUXxo.jpg","b":"/8TAZDAnJ2pKErbKcC0l4PDGJgpA.jpg","t":"风声","r":7.4,"y":2009,"rd":"2009-09-22","hs":0.798,"d":2.03,"mt":"movie","o":"1940年春，原中国国民党副主席汪精卫与日本政府媾和，在南京成立新的国民政府，对日抗战进入新的\"三国\"时期－－汪精卫的南京国民政府，蒋介石的重庆国民政府，毛泽东领导的陕甘宁边区政府势成三足鼎立，各自为政，互为掣肘。汪精卫上任后展开三大政策：在势力范围内展开建军，清乡剿共，同时诱招失意蒋派军政要员入阁。1942年10月10日，汪伪政府举办庆祝国民政府成立三十周年的盛大仪式，一名汪伪政府的要员被枪杀，引起了日本方面的高度重视。皇军特务机关长武田怀疑这一系列暗杀行动是北平地区共产党领导人策划的，希望抓住这次机会破获他的组织。"},{"id":7305,"p":"/uQACcCZqd7WCTRin9xRIW5gr1bd.jpg","b":"/vxpmN2HKzB7amrBVpzfETLtkOt8.jpg","t":"天劫余生","r":6.9,"y":1993,"rd":"1993-01-15","hs":0.796,"d":3.662,"mt":"movie","o":"1972年10月13日，赴智利比赛的一支乌拉圭橄榄球队所搭乘的飞机在安第斯山脉失事。生还的二十多位幸存者面对冰天雪地的生存环境，竭尽全力地以求能活着走出这座荒无人烟的死亡之地。在经历了满心希望的等待着救援队伍无果之后，绝望地他们只能面对着残酷的事实，赖以维生的食物日渐减少，海拔气候寒冷严苛，遭遇好几次雪崩以及内心对死亡充满的巨大恐惧。在激烈的讨论和内心挣扎后，他们开始尝试一些不可能做到的事情，分食死尸。终于，在飞机坠毁五十多天以后，天气渐渐转暖，救援队终于找到了他们。活下来的十六个人终于走出了这块死亡之地，再一次与家人团聚在了一起。"}]