[{"id":39513,"p":"/7ON50tA6pDFhjxyvGHVrlhfhjCF.jpg","b":"/kl3rMfydlxyLDsZidSUCEWm8K0M.jpg","t":"保罗","r":6.733,"y":2011,"rd":"2011-02-14","hs":1.365,"d":5.395,"mt":"movie","o":"　　《僵尸肖恩》和《热血警探》中的一对活宝西蒙·佩吉、尼克·弗罗斯特联袂编剧、主演。片中二人饰演两名狂热的科幻粉丝，他们来到美国参加Comic-Con并且借机参观一些著名的UFO发现地。而在Comic-Con上他们遇到了一位绿色外星人保罗(塞斯·罗根配音)，保罗随即加入了俩人接下来的旅程。外星人的加入也让他们受到了联邦特工(杰森·贝特曼饰)追捕。而俩人还“误打误撞”，不知怎么的绑架了一名女孩。女孩的父亲自然也就和联邦特工一起加入到了追捕行动。佩吉和福斯特必须想出办法将外星人保罗安全送回他的宇宙飞船。"},{"id":948713,"p":"/tcFSdyZaSzftZWPVXGyPJgmM5cl.jpg","b":"/xwA90BwZXTh8ke3CVsQlj8EOkFr.jpg","t":"孤国春秋：七王丧钟","r":7.237,"y":2023,"rd":"2023-04-14","hs":2.831,"d":5.305,"mt":"movie","o":"电视剧《孤国春秋》的续作，根据原著小说最后三部改编。讲述爱德华国王薨逝后，贝班堡的乌特雷德和战友们冒险穿越支离破碎的王国，希望最终统一英格兰。"},{"id":1541,"p":"/d4HVxWK91EKlNsvvTpU0MSK9hDj.jpg","b":"/gXPtXbvI0nfLihu1dXgehAxsvm1.jpg","t":"末路狂花","r":7.595,"y":1991,"rd":"1991-05-24","hs":0.987,"d":5.248,"mt":"movie","o":"该片被认为是向男权社会发出抗争的女性主义电影代表作。\r Thelma是家庭主妇，Louise是餐厅女招待。两位极其普通的女人想趁周末之际，出外旅行散心。谁知Thelma在一家乡村酒吧险遭强奸，幸亏Louise即时赶到予以制止。由于对方出言不逊，Louise一时冲动，枪杀了该男子。一个不经意的过失，把两人推上了逃亡的道路。在驶往墨西哥的路上，搭车的J.D.假装钟情于Thelma，两人尽欢后，趁Thelma疏忽之际，J.D.拿走了她们所有的路费。Thelma和Louise被逼上了绝路。平时在家是个受气包的Thelma不得不持枪强劫了零货店，两人一步步走向绝路。"},{"id":714,"p":"/aQTVkhC2tEfXaqHqE6RMvqa9EaC.jpg","b":"/fesAgiKA0pc04vScDTAQe1f9nd4.jpg","t":"007：明日帝国","r":6.367,"y":1997,"rd":"1997-12-11","hs":0.946,"d":5.194,"mt":"movie","o":"英国海军的德文郡号军舰在中国领海内被遭到不明鱼雷攻击沉没。为了查明情况，英国海军决定动用武力，派出军舰前往出事海域进行反击。然而却被秘密情报负责人M（朱迪·丹奇 Judi Dench 饰）阻止，并派出代号007的情报员詹姆斯·邦德（皮尔斯·布鲁斯南 Pierce Brosnan 饰）去查清真正的原因，避免两国之间一触即发的战争。在不断深入的调查中，媒体大亨卡佛（乔纳森·普雷斯 Jonathan Pryce 饰）进入了邦德的视线。而且在卡佛举办的晚宴上，邦德遇上了前女友帕丽丝（泰瑞·海切尔 Teri Hatcher 饰），现在的卡佛夫人。在帕丽丝的帮助下，邦德利用GPS让已出动的英国军舰偏离了航道为自己的调查争取到了宝贵的时间。从卡佛处偷来的设备上，邦德发现了沉没军舰的准确位置，不过在沉船处却与中国女特工林惠（杨紫琼 饰）一起被卡佛擒获。原来，卡佛是想通过引发战争来获得全球媒体的垄断地位。这一次，邦德能否逃出魔掌捣毁卡佛的阴谋？"},{"id":9392,"p":"/m58GULwdiC9m1z8DNWJH1ZacMhO.jpg","b":"/yERDHEaOezMqsRXhrulS9t6sAqC.jpg","t":"黑暗侵袭","r":6.963,"y":2005,"rd":"2005-07-08","hs":1.166,"d":5.093,"mt":"movie","o":"莎拉（肖娜·麦克唐纳 饰）本来平静幸福的生活被一次车祸意外打破，丈夫和女儿在事故中丧生，她虽然活了下来却从此一蹶不振，为了让莎拉重新振作起来，她的五个女性朋友为她安排了一次探险旅行，地点是在一个丛林中荒僻而古老洞穴，茹诺(娜塔丽·杰克逊·门多萨 饰)是其中最有野外探险经验也是她选择来到这里。正当女孩们对山洞中景色惊叹不已时，却在不知不觉中惊扰了洞中另外一种生物，他们没有视觉，依靠声音的来源残忍的捕杀她们，女孩们为了自救团结起来，却在逃生中朋友间互生怀疑，为了生存下去，她们要如何在狭小黑暗的洞穴中找到出去的路呢？"},{"id":1907,"p":"/5VutXzHMgQ8QKN5gkiwsFwzHM3p.jpg","b":"/f7sQHmdZdPHaRVt3428XmdoZ8Hs.jpg","t":"海滩","r":6.488,"y":2000,"rd":"2000-02-03","hs":0.995,"d":5.074,"mt":"movie","o":"Richard（Leonardo DiCaprio）是位酷爱网上冲浪和冒险的美国年轻人，一天，他来到泰国曼谷，欲找寻在网络上得知的天堂海滩。在投宿的廉价旅馆里，他遇到法国女孩Franoise（Virginie Ledoyen）和其男友，三人成了朋友，不久Richard爱上Franoise。 Richard从诡异的光头佬那里得到一些听来奇怪的秘密，随后光头佬留下一张神秘地图意外死去，这激起Richard的好奇心，按图索骥一番追踪，他确信天堂海滩的确存在，开始说服Franoise和其男友同他一起去找寻天堂海滩，并复制了一份地图供另外认识的美国朋友前去探险……"},{"id":4824,"p":"/bM5BAqLZn8zMxzrtugH6PfzDrsF.jpg","b":"/ctu2jbJ4NpQX2SKXdIMCYfwDCsO.jpg","t":"狙击职业杀手","r":6.379,"y":1997,"rd":"1997-11-14","hs":0.938,"d":4.979,"mt":"movie","o":"　　一直以来，联邦调查局副局长卡特（西德尼·波蒂埃 Sidney Poitier 饰）和俄国情报官瓦伦蒂娜（戴安·维诺拉 Diane Venora 饰）都在追击一名十分危险的犯人，他手持高杀伤性化学武器，精通电脑和变装术，个性狡猾又残忍，是威胁到世界和平的重大隐患，他甚至连名字都没有，人送代号“豺狼”（布鲁斯·威利斯 Bruce Willis 饰）。  　　在屡战屡败的不利立场之下，卡特和瓦伦蒂娜决定动用手上的“秘密武器”——一位曾经和豺狼交过手的被囚杀手莫昆（理查·基尔 Richard Gere 饰）。在经验丰富的莫昆的帮助下，卡特一行人能否顺利捕获豺狼呢？对于莫昆来说，前路上又有怎样的危险在等待着他呢？"},{"id":329996,"p":"/93ZQFurcdODIwXbjKWKZk0SfkYr.jpg","b":"/5tFt6iuGnKapHl5tw0X0cKcnuVo.jpg","t":"小飛象","r":6.602,"y":2019,"rd":"2019-03-27","hs":1.798,"d":4.76,"mt":"movie","o":"生意岌岌可危的瑪帝奇馬戲團，誕生了一隻有對招風耳的象寶寶，團中兩個年幼的孩子，不顧嘲笑和漫罵，細心呵護這隻特別的小象，終於有天，小象在萬眾矚目下飛向天際，也讓面臨倒閉的馬戲團重振票房。小飛象驚人的表演引來娛樂大亨凡德爾的目光，在大筆資金的誘惑下，馬戲團的老闆決定把事業賣給凡德爾，馬戲團中的表演者們，包括小飛象，也一同搬到重金打造的大型豪華表演莊園中。在這裡小飛象和才華洋溢的美女表演家一起演出精彩的空中飛人秀，一切看似美夢成真，直到漸漸的，凡德爾的野心浮上檯面……眾人才驚覺落入黑暗的圈套中……"},{"id":2268,"p":"/bZIl2YDGFtpPVACFliAGiFYLGdn.jpg","b":"/qifYc5jT4CZxmLH9DfOlipioSPp.jpg","t":"黄金罗盘","r":6.074,"y":2007,"rd":"2007-12-04","hs":1.056,"d":4.671,"mt":"movie","o":"这一个不凡世界，人的灵魂是一个以动物形式存在的精灵，且人与精灵密不可分，不然，生命将不复存在。 13岁的莱拉，长在这世界的约旦大学，没有家庭之爱，不识富有、强大但已成敌的父母，更不知自己身负震撼世界的诅咒；她终日与玩伴及他们的精灵自由自在地嬉闹，长成了一个诡计多端、恣意妄为且谎话连篇的野女孩。然而，可怕的预言无法抗拒，莱拉注定要承担起救世主之责，扮演人类之母夏娃的角色：人人畏惧的“尘埃”出现了，饕餮游荡在城市各个角，玩伴接连莫名失踪，快乐时光彻底完结于密友罗杰的失去，巨大的阴谋正在酝酿之中……于是，在个惟她可懂、能预知未来的黄金罗盘——真理仪的帮助下，浑然不觉险恶的莱拉决定去寻找被邪恶科学家掠走的孩子们，从此开了拯救世界的艰难之旅；她朝着未知的北极而去；等待她的，有披甲熊、女巫、天使、厉鬼，更有能够终结生命的精灵切割机…而领引她步步踏入死亡之地的，竟是其父，自然科学家阿斯里尔勋爵，与其母，狂热的原教旨主义信徒库尔特夫人……"},{"id":36643,"p":"/5NBeXxS3jvbBCDWSevW49RUdJHB.jpg","b":"/n2jVDMcBEWsLFooO7W1ZkcMUtWS.jpg","t":"007：黑日危机","r":6.28,"y":1999,"rd":"1999-11-17","hs":0.918,"d":4.605,"mt":"movie","o":"贪婪、复仇、妄想统一世界、高科技恐怖活动，这就是007每天工作所遇到的内容。在铁金刚系列的第19集中，邦德必须排除由于世界石油供给不平衡而造成的国际势力之间的斗争所带来的危险。 继【黄金眼】与【明日帝国】之后，皮尔斯布洛南第三次饰演世界上最着名的间谍007詹姆斯邦德，他要驾着高速快艇从西班牙比尔堡的奈维河岸到伦敦的泰晤士河边，再穿越苏格兰的高地，冒着几乎不可能生还的危险保护石油大亨的唯一继承人——美丽的依蕾克屈（苏菲玛素饰），他的对手是雷纳德（罗伯卡莱饰），这个臭名昭着的国际恐怖分子甚至威胁说要在土耳其巨大的输油管道里引发核爆炸。为了垄断石油供给权，他已经杀害了石油大亨罗伯爵士，现在他也不会放过罗伯爵士的继承人。007在阿塞拜疆找到和自己化敌为友的前苏联特工，查出雷纳德的行踪，原来他要窃取哈萨克斯坦的核弹头，制造更惊人的恐怖活动。007又追踪到哈萨克斯坦的核军事基地，但就在他已擒获雷纳德时，却被误认为是间谍而功亏一篑，雷纳德顺利窃得核弹头后逃脱。但007也不是没有收获，在这里他又结识了另一位邦德女郎核弹专家克里斯钟斯博士（丹妮丝里察丝饰），于是两人联手去对付雷纳德，展开连番激战。 和所有的007电影一样，【黑日危机】描述了一次令人兴奋的冒险故事，铁金刚的传奇经历再度成为新闻的焦点，很明显，詹姆斯邦德……间谍007……他又回来了！"},{"id":75174,"p":"/HFGhIYN6BITIgQlM5mQFnaZSQy.jpg","b":"/1qXwGPLvlLVod4EFN6X5Mm3ZiaS.jpg","t":"人狼大战","r":6.564,"y":2012,"rd":"2012-01-26","hs":1.288,"d":4.603,"mt":"movie","o":"　　冰天雪地极度严寒的阿拉斯加荒原，来自各地的杀人犯等非法之徒加入某石油公司，在这个蛮荒之地辛苦作业。约翰·奥特维（连姆·尼森 Liam Neeson 饰）是这家公司的守护猎人，专门负责猎杀野狼以使工人灭受残害。他日夜思念妻子，于生早已了无所望。某天，他和工人们乘坐的飞机遭受空难，当他再次醒来时，发现自己正置身在暴雪纷飞的冰原。与之一同侥幸逃生的汉德里克（Dallas Roberts 饰）、迪亚兹（Frank Grillo 饰）、博克（Nonso Anozie 饰）、塔尔盖特（Dermot Mulroney 饰）、弗兰纳瑞（Joe Anderson 饰）以及赫南德兹（Ben Bray 饰）等6人。虽然暂时逃生，但在救援迟迟不曾到来的危机时刻，他们的生命依然受到威胁。  　　性格各异的7名幸存者，即将踏上似乎永无止境的求生之路……"},{"id":58857,"p":"/24GeKFiBPpryD21NWjxFKtLOQ0R.jpg","b":"/A3Jl4Vu2Xx4J9hWWKX1xO6NOeV4.jpg","t":"十三刺客","r":7.3,"y":2010,"rd":"2010-09-09","hs":1.27,"d":4.414,"mt":"movie","o":"　　已是江户时代后期，时有明石藩江户之家老间宫图书（内野聖陽 饰）在幕府老中土井大炊头（平幹二朗 饰）的宅前自杀，此举引起朝野震动。一切皆由明石藩主齐昭（稲垣吾郎 饰）而起。齐昭系现任将军的异母弟弟，其人嗜血如命、暴虐无常，引起朝廷上下诸多人等的不满，然齐昭已内定成为下任老中。为免苍生遭其荼毒，土井授意岛田新作卫门（役所広司 饰）在齐昭回藩途中予以刺杀。新左卫门召集了仓永左平太（松方弘樹 饰）、三桥军次郎（沢村一樹 饰）、平山九十郎（伊原剛志 饰）等13名刺客，在齐昭的必经之地布下层层埋伏…… 　　本片翻拍自工藤荣一1963年同名经典名作，新版剧本由著名导演今村昌平之子天愿大介担任，该片荣获2010年日本电影旬报十佳影片第4名。"},{"id":258489,"p":"/bDxQRL4KqbHjVkqO3V3OtZw49qb.jpg","b":"/btCaMm9aVW1PG485Ef8RMBBALzI.jpg","t":"泰山傳奇","r":5.911,"y":2016,"rd":"2016-06-29","hs":1.346,"d":4.409,"mt":"movie","o":"【泰山傳奇】故事敘述被人猿撫養長大的泰山離開了非洲叢林，以葛氏鉅子約翰克萊頓三世的新身分，跟摰愛的妻子珍（瑪格羅比 飾）展開文明的生活。這樣的生活經過了幾年，他受邀返回剛果擔任國會的貿易特使，但他渾然不知自己早已落入貪婪和報復的致命陷阱中，成為比利時里昂羅姆上尉（克里斯多夫沃茲 飾）所操控的棋子。然而，這場謀殺陰謀的幕後黑手卻沒料到他們即將釋放出何種神祕的力量。"},{"id":134,"p":"/s9foMAcLg8GEzzQzer04qOGdD1k.jpg","b":"/rbsm633lnt3hKHEpk7FOt3dy82a.jpg","t":"逃狱三王","r":7.318,"y":2000,"rd":"2000-08-30","hs":1.021,"d":4.396,"mt":"movie","o":"影片由家喻户晓的科恩兄弟导演，电影原声大碟获得第44届格莱美最佳年度专辑大奖。30年代初，密西西比州荒野的监狱里，唠唠叨叨、油嘴滑舌的艾弗瑞特（乔治·克鲁尼 George Clooney 饰）整天打着各种逃跑的鬼主意。在成功说服了狱友——头脑简单的德尔玛（蒂姆·布雷克 ·尼尔森 Tim Blake Nelson 饰）和贼大胆的皮特（约翰·特托罗 John Turturro 饰）之后，艾弗瑞特的越狱大计终于得以实现，三个穿着犯人服、拖着手铐、脚镣的罪犯叮叮当当地踏上了通往自由之路。据艾弗瑞特说，在密西西比河边还埋藏有一大笔赃款赃物。逃亡途中，他们不仅要对付各种各样令人棘手的突发事件，还要与追捕他们的执法官库利斗智斗勇。这个锲而不舍的家伙发誓要把这三个“脱网之鱼”送回监狱。这一路上意外不断，状况百出，究竟他们能否获得真正的自由？"},{"id":10601,"p":"/6QdU3TZZrIvXFzoHOwafZAynFjB.jpg","b":"/zyWbOvKCdA9V9P5xuUG2eiPYsUo.jpg","t":"小飞侠彼得潘","r":7.151,"y":2003,"rd":"2003-12-18","hs":1.054,"d":4.334,"mt":"movie","o":"　　这是一个小女孩的冒险故事，生活在维多利亚时代的女孩温迪（雷切尔·霍伍德 饰），出生在压抑的环境中，还整天被一个呆板顽固的父亲，扼杀她童年的快乐和梦想。温迪的好朋友约翰和米高，也遭受着同样的痛苦，他们梦想着有一天，能够学会在天上飞，这样他们就可以飞离令他们讨厌的家了。 　　终于有一个黑暗的夜晚，长着乳牙的小飞侠彼得·潘（杰里米·森普特 饰），飞到了他们的窗前，说要教会他们飞翔，带他们去一个美丽的地方。温迪、约翰和米高都高兴极了，于是，他们很快就跟着小飞侠学会了飞，而且飞到了一个美丽的海岛——梦幻岛。 　　原来，小飞侠是梦幻岛上永远也长不大的调皮小孩，他和小仙子一起生活在这个岛上，但两个人觉得多少有点寂寞，于是就请来了云蒂他们三个梦想飞的人类小孩。 　　飞到梦幻岛，温迪立刻被这个美丽而神秘的海岛吸引住了，这里有茂密的丛林、高大的树木，还有野蛮的印第安人，以及横行附近海面的坏蛋海盗。小飞侠带着温迪他们找到了六、七个隐蔽的树洞，这就是他们在梦幻岛上的家，平时他们在海盗的深处探险，晚上累了就回到树洞休息游戏。 　　温迪、约翰和米高本来可以在梦幻岛开心地嬉戏玩乐，和小飞侠与小仙女两位神秘朋友快乐的生活，优哉游哉，岂料，无恶不作的海盗铁钩船长（詹森·艾萨克 饰）带着他的一帮海盗前来大肆破坏。勇敢的小飞侠，这次要营救他的好朋友离开梦幻岛，为此他要与铁钩船长展开一轮激战……"},{"id":975511,"p":"/k1Yyy7L3K5Aoe2Cw5KzRGyr77Za.jpg","b":"/vgT0kAaWU88do5RrCfHhXRVPnXM.jpg","t":"王者归来","r":6.52,"y":2024,"rd":"2024-09-07","hs":2.893,"d":4.324,"mt":"movie","o":"20年后，奥德修斯（拉尔夫·费因斯 饰）被冲上伊萨卡海岸，憔悴不堪，面目全非。国王终于回家了，但自从他参加特洛伊战争离开家园以来，他的王国发生了很大变化。  　　他心爱的妻子佩内洛普（朱丽叶·比诺什 饰）现在是家中的囚犯，被许多雄心勃勃的追求者追逐，以选择新丈夫、新国王。他们的儿子忒勒马科斯长大后失去了父亲，在母亲的追求者手中面临死亡，他们认为他是他们追求佩内洛普和王位的障碍。"},{"id":7459,"p":"/wUHQ9NxxW1J3gK4gKMaIMhIZGJJ.jpg","b":"/kH14XvCHKfMRz1sNsAMY0KpAKb0.jpg","t":"极速赛车手","r":6.285,"y":2008,"rd":"2008-05-07","hs":1.097,"d":4.316,"mt":"movie","o":"　　影片改编自动画大师吉田龙夫(Tatsuo Yoshida)的经典系列动画作品。斯皮德·莱瑟（埃米尔·赫斯基 Emile Hirsch 饰）的父亲波普斯（约翰·古德曼 John Goodman 饰）是个汽车制造商，经营的公司已经相当有名气。在他的培养下，大儿子雷克斯成为世界顶级车手，然而，不幸的是雷克斯在一次比赛中失事过世。斯皮德在女友翠茜（克里斯蒂娜·里奇 Christina Ricci 饰）还有家人的支持下决定参加国际汽车大奖赛，并且找出哥哥死亡的真相。在比赛过程中，斯皮德结识了神秘赛车手莱瑟X（马修·福克斯 Matthew Fox 饰），以及同样为对抗罗伊尔顿的亚洲车手天速（郑智薰 饰）。在他们的帮助下，斯皮德开始接受这个可能会通向死亡的赛道的考验。在寻找哥哥死亡真相的过程中，斯皮德发现了让家人相当震惊的事实……"},{"id":9486,"p":"/tywUkCQBhJ5mtC3N8wS19xATAiT.jpg","b":"/gtDuUEprJkTIrzcO2vFsXgdkJ0R.jpg","t":"憨豆特工","r":6.276,"y":2003,"rd":"2003-03-14","hs":0.953,"d":4.28,"mt":"movie","o":"在这个动荡不安的乱世中，很少有像英国情报局这么值得信赖的单位。它拥有全世界最顶尖的情报员、最尖端的先进科技、最犀利的武器配备以及最有效的情报搜集网，而且每一名英国情报局特派员都是十八般武艺样样精通的顶尖高手。因此当他们得到有人想偷走英国王室珠宝的情报时，就派出局里最顶尖的超级间..."},{"id":36669,"p":"/ww5VbFq372LIcH4gF5yj2FzUBV4.jpg","b":"/bAMPiltMT6UifIZbIDFwyh1Hnls.jpg","t":"007：择日而亡","r":5.991,"y":2002,"rd":"2002-11-17","hs":0.889,"d":4.151,"mt":"movie","o":"007（皮尔斯·布鲁斯南 Pierce Brosnan 饰）这次在北朝鲜发现了一位世界级的媒体大亨——盖斯特维的阴谋诡计。盖斯特维妄图研制一枚类似于第二颗太阳那样的卫星来挑起全球战争，进而达到他控制地球的企图。007当然不会允许盖斯特维的阴谋得逞，于是在北朝鲜展开了调查。经过调查，007发现盖斯特维的真实身份，那是经过整容后改头换面的原北朝鲜领导人Zao。现在，007必须抓紧时间找到Zao，制止他的阴谋以阻止战争的全面爆发。本片是皮尔斯·布鲁斯南的最后一部007作品。"},{"id":829280,"p":"/o93iayGDsD0EkwC8iGwsCIpojDE.jpg","b":"/n2OaA7Je0fgcVnfJM7xDJoPny7x.jpg","t":"福尔摩斯小姐：伦敦厄运","r":7.348,"y":2022,"rd":"2022-11-30","hs":2.269,"d":4.08,"mt":"movie","o":"伊诺拉以侦探的身份正式接手了第一个案件，但为了解开失踪女孩之谜，她需要朋友们和哥哥夏洛克的帮助。"},{"id":463272,"p":"/u0QQaJ2TeS0eRQQtfP05ufxP62V.jpg","b":"/b7Q0uX4Tcd6lXWItJEMxYk9XBbc.jpg","t":"特務戇J：神級歸位","r":6.3,"y":2018,"rd":"2018-09-13","hs":1.528,"d":4.042,"mt":"movie","o":"英國秘密情報局軍情七處電腦系統遭受黑客入侵破壞，令所有最精銳現職特務全遭曝光起底，無法執行任務；早因犯錯「被退休」的過氣前特務「戇J」尊尼不在名單上，反而成為破案唯一希望！終於可以重出江湖的「戇J」脫節甩轆，全靠符碌升格皇家特務，必須先接受高科技再培訓，挑戰VR虛擬實境考驗，更遠征法國南部趕絕阻頭阻勢單車賽隊……為了拯救國家解除危機，無勇無謀但有特製跑車與尖端武器旁身的「戇J」，誓要用盡怪招、出盡洋相，逢凶化吉重振雄「瘋」，繼續玩殘占士邦式特務間諜經典！"},{"id":1281,"p":"/3L2AtmpEx85AA4X4vsq1LQTnW9S.jpg","b":"/xvBvwR3NWn1K8YcByJJhB7pYoKu.jpg","t":"憨豆先生的大灾难","r":6.461,"y":1997,"rd":"1997-07-03","hs":0.851,"d":4.035,"mt":"movie","o":"我们疯狂的憨豆先生（罗温•艾金森 Rowan Atkinson 饰）又来了！这次，我们的憨豆先生在英国一间画廊工作。画廊里的一副传世珍品被美国国家博物馆买走了，憨豆先生所在博物馆要派出一名专家运送这副画到美国。阴差阳错之下，这个专家就由憨豆先生担任了。  　　飞过古板的英国， 憨豆先生来到了美国。美国国家博物馆的馆长盛情接待了憨豆，在保险库里，憨豆得以独自一人欣赏名作。正当憨豆洋洋得意地近距离观赏名画之时，憨豆一个喷嚏把口水鼻涕都喷在了这副油画上！眼看油画的色彩开始随着自己的口水四处横流，憨豆慌忙之下拿起抹布想把自己的口水擦干。这一下，这副珍品彻底毁了！憨豆最后会否因为毁坏名画而被关进监狱？"},{"id":420814,"p":"/dUyH6iTHicxctf7Z27tbyieQyHm.jpg","b":"/3O5tanjVJGo8sgxC0Y8A1ecFB6d.jpg","t":"維尼與我","r":7.294,"y":2018,"rd":"2018-08-01","hs":1.676,"d":3.993,"mt":"movie","o":"曾在百畝森林中與這群生機勃勃，惹人憐愛的小動物們嬉鬧玩耍的小男孩已經長大成人，如今，眼看他逐漸迷失了人生方向，這群動物夥伴們決心走進人類世界，幫助羅賓記起內心深處那個友善活潑的自己。"},{"id":59859,"p":"/2Qi5lGafBSS6QYM7OPFsbMQ0YeC.jpg","b":"/dHBYguQvCDa00GMoidNYa7IOD8y.jpg","t":"海扁王2","r":6.402,"y":2013,"rd":"2013-07-17","hs":1.211,"d":3.981,"mt":"movie","o":"“海扁王”的曝光掀起了一股“自制装备、行侠仗义”的浪潮，而这其中的领军人物就是由金·凯瑞饰演的“上校”。然而这帮业余“英雄”却遭到了“红旋风”及其党羽的追捕，正当众人深陷困局、一筹莫展之时，超杀女（Hit-Girl）再度出现！不过后来由于“超杀女”需要进入学校上学，“海扁王”失去了最重要的帮手，为了击败“红旋风”，他选择加入了“上校”的阵营——“正义联盟”……"},{"id":253412,"p":"/1mzatpEVIHpYKI6A05pRMsDYwXX.jpg","b":"/fWrAtRkmTUhT6zhqog1x3WOItQz.jpg","t":"绝命海拔","r":6.825,"y":2015,"rd":"2015-09-10","hs":1.361,"d":3.871,"mt":"movie","o":"友善谨慎的新西兰领队罗布·霍尔（杰森·克拉科 Jason Clarke 饰），他的队伍名为“冒险顾问”；而斯科特·费雪（杰克·吉伦哈尔 Jake Gyllenhaal 饰）则风趣搞怪，他带领来自西雅图的“疯狂山脉”登山队。他们相互竞争，又彼此帮助。两支队伍中的勇士们来自各行各业，他们中有邮差、记者、医生，还有一名来自日本的职业女性。这些登山者看似平凡， 但每个人背后都有一个属于自己的梦想，激励着他们前往海拔 8000 米以上、氧气稀薄的珠峰。在攀登过程中，他们的身体机能急速下降，在应对体力衰竭、缺氧、雪盲的同时，他们又极为不幸地遭遇了一场剧烈的暴风雪，因此命悬一线。影片改编自 1996 年的一次真实探险经历。"},{"id":407436,"p":"/5QCBDn89BBvurTGWowM4Adcav0Y.jpg","b":"/pApaVlxJCp2o4mrzCAD3AaLjq77.jpg","t":"MOWGLI","r":6.472,"y":2018,"rd":"2018-11-25","hs":1.497,"d":3.744,"mt":"movie","o":"故事講述一個在印度森林中由狼群撫育的人類孩子—毛克利(Mowgli)。他在大熊Baloo和豹子Bagheera的監護下，學會了叢林的殘酷法則，逐漸被其他動物接受成為牠們的一份子，但當中卻不包括令人聞風喪膽的老虎Shere Khan。而森林更大的危機，就在毛克利與人類接觸後正式爆發……"},{"id":22972,"p":"/aNecBs9lSbEGwWL6xXwWuZ7NwDk.jpg","b":"/3EE9h3xYxIastf5xVLbezH3eGps.jpg","t":"绿区","r":6.483,"y":2010,"rd":"2010-03-11","hs":1.078,"d":3.642,"mt":"movie","o":"　　2003年，伊拉克战争爆发。萨达姆政府受到重创，大规模杀伤性武器（WMD）成为美国出兵伊拉克的有力借口。罗伊·米勒所率领的小分队奉命在伊拉克境内寻找WMD，然而无数次的搜寻皆无所获，这令米勒对线报的来源心生疑惑。某次行动中，他遇到当地的独腿男子法哈迪，从对方口中米勒得知一众伊拉克关键人物正在某地集会，行动中意外发现扑克牌通缉令上的艾尔·拉威也在其中，而艾尔·拉威似乎和美国政府有着错综复杂的关系。米勒不顾劝阻展开独立调查，发现所谓的WMD不过是包藏了无数丑恶真相的谎言而已……"},{"id":18032,"p":"/1ZdwKhauiCgIxulUme63JjejpTS.jpg","b":"/wdpebYdOMtUJpfYZsUei07wOfuB.jpg","t":"月亮坪的秘密","r":6.5,"y":2009,"rd":"2009-02-06","hs":1.057,"d":3.51,"mt":"movie","o":"玛利亚（达科塔·布鲁·理查兹 Dakota Blue Richards 饰）的父亲身负重债，逝世后只留给了她一本厚厚的古书《月亮坪的历史》，里面记载着月亮公主与白马的童话。十三岁的玛利亚变成了孤儿，来到月亮坪庄园投靠叔叔本杰明（艾恩·格拉法德 Ioan Gruffudd 饰）。然而入住古堡不久，玛利亚就发现怪事接踵而至：她的东西总是被到处乱放，屋里的钢琴会自动演奏，夜里甚至有一匹白马的影子在屋外晃荡……然而对于这些疑问叔叔却只字不肯透露，玛利亚只好偷偷翻阅那本被叔叔藏起来了的古书，终于得知了月亮坪上一段久远的神秘往事与仇怨，原来整个山谷已被月亮公主的诅咒笼罩百年，唯有等待一位拥有纯真心灵的解咒人出现……  　　本片改编自英国儿童文学作家伊丽莎白·古吉的经典小说《古堡里的月亮公主》。"},{"id":258230,"p":"/hwU5Qcu4HwirCKqtBXmPOSoRDfC.jpg","b":"/mAUfGMmYmsBeKRHlBdaj7YUe1Ow.jpg","t":"怪物來敲門","r":7.287,"y":2016,"rd":"2016-10-07","hs":1.411,"d":3.462,"mt":"movie","o":"12 歲的康納歐邁利（路易斯麥克杜格爾 飾）即將逃離現實，進入一個充滿怪物和童話故事的奇幻世界。康納的母親（費莉絲蒂瓊斯 飾）生了重病，於是他不得不去和不苟言笑的祖母（雪歌妮薇佛 飾）同住。住在英國的他，每天上學都是枯躁乏味的苦差事，而且還遭受同學們霸凌。康納的父親（托比凱貝爾 飾）搬到了數千哩外的美國，使得他渴望有人能來引導他。他意外地召喚了一個最不可思議的盟友：從一棵古老高大的紫杉樹和底下的地面冒出來的四十呎高龐然大物（連恩尼遜 擔任動態擷取和配音），在午夜 12 點 07 分出現在康納房間的窗前，之後每天都在同一個時間出現。這個怪物有很多故事要說，他堅持要康納在聽故事的同時努力地想像。康納逐漸從充滿恐懼變成了精力充沛，然後探索自己的內心，因為怪物要求他在聽完故事之後，就要換他來講述他自己的故事。這個古老、粗暴又冷酷的怪物，引領康納踏上一場勇氣、信念和真相的旅程。"},{"id":7453,"p":"/yr9A3KGQlxBh3yW0cmglsr8aMIz.jpg","b":"/bp2nxKuLqcVmMwa5wTsgO4tYm8p.jpg","t":"银河系漫游指南","r":6.671,"y":2005,"rd":"2005-04-28","hs":0.929,"d":3.421,"mt":"movie","o":"每个人都曾经历过懊恼糟糕的早晨。懒床睡过了点，起床弄伤了脚趾，下楼磕了头，早餐烤焦了面包，阿瑟· 登特(马丁·弗里曼Martin Freeman 饰)的这个早上可谓衰运当头，而且还远不止这些。刚认识的美眉被人横刀夺爱，好端端的住家又要被拆，政府已经决定拆掉他的房子。诸事不顺之际，好友福特·普里弗克特(摩斯·德夫Mos Def 饰)承认自己是个外星人，正在地球上寻找新版《银河系漫游指南》。最耸人听闻的是，外星人正在建造银河系高速公路，而地球是阻挡工程进展的障碍物，外星人即将摧毁地球。福特要阿瑟一定要拿条毛巾才可以抢搭外星人的宇宙飞船。在福特的帮助下，阿瑟·登特在地球被毁灭前的最后一刻搭上了一艘路过地球的外星人的太空船，远离这个即将毁灭的伤心地，开始了一段充满惊奇的星河探险。没想到，才刚偷渡上船的他们又被放逐到外层空间，阴错阳差下更和银河系总统、忧郁症机器人一起亡命星际。在太空之旅中，阿瑟发现毛巾是宇宙里最有用的东西，并体会到了生命的精确含义，更发现所有他需要知道的一切居然都写在一本名叫《银河系漫游指南》的电子图书里，甚至体验到宇宙生命的全新意义……"}]