[{"id":61222,"p":"/Ag5V554DfjRn8ccEM6Wmb2moaCO.jpg","b":"/AmIHaw6CQWOfBCQYom15Jzsu7OB.jpg","t":"马男波杰克","r":8.545,"y":2014,"rd":"2014-08-22","hs":4.251,"d":78.329,"mt":"anime","o":"本剧的世界设定是普通人类和拟人化的动物共同生活在一起，除了外形，这些动物跟人类没什么不同。马男波杰克（威尔·阿奈特 Will Arnett 配音）就是一匹中年过气明星马，他年轻时主演的电视剧《胡闹的小马》风靡一时，而今他已是无人问津的过气明星，与人类废柴陶德（亚伦·保尔 Aaron Paul 配音）一同生活在LA的一所别墅里。为了重整旗鼓，波杰克在经纪人兼前女友卡罗琳公主（艾米·塞德丽丝 Amy Sedaris 配音）催促下决定出版一部自传，希望回到大众视野里。但是由于波杰克过分拖延迟迟不肯下笔，出版社介绍了一位枪手作者戴安（爱丽森·布里 Alison Brie 配音）给他。波杰克多番拒绝，终于，在一个派对上，他与戴安相遇了，却发现她竟是自己的死对头花生酱先生的女朋友。"},{"id":60863,"p":"/gpna2w6NF83I9LX2eQRCdBzz6kF.jpg","b":"/3mBtXzyOIzh5zJNEgHqIIYTPb6n.jpg","t":"排球少年","r":8.617,"y":2014,"rd":"2014-04-06","hs":3.922,"d":60.965,"mt":"anime","o":"童年时一次看电视转播的经历，在少年日向翔阳的心中种下了排球的种子。他在初中时代是排球部的主将，可是人丁寥落的排球部始终没有起色，唯一一场比赛也已惨败告终。在此之后，他终于如愿考入梦寐以求的学府乌野高中，并加入了该校的排球部。当年翔阳在电视上看到的正是乌野高中的比赛，如今这个学校的排球却正面临着衰败的命运。与宿命的对手和好友影山飞雄聚首于此，心怀排球梦想的少年们将团结一心，带领着乌野这名王者再度振翅高飞。"},{"id":61374,"p":"/hVUr9mlheYLTBsXMohGUHhdgzht.jpg","b":"/yOarY3Yo0NMkuTuft87M5oAZa3C.jpg","t":"东京食尸鬼","r":8.297,"y":2014,"rd":"2014-07-04","hs":3.802,"d":54.057,"mt":"anime","o":"在东京街头，一群成谜的吃人怪人“喰种”正悄悄在人类世界扩张他们的势力──平凡的大学生金木研因为遭到喰种猎食而性命垂危。医生为他进行了器官移植手术，然而器官提供者其实是喰种…在病床上醒来的金木很快就感觉到身体不对劲，原本记忆中美味的食物全都走味到难以下咽。一开始，即使好几天不吃东西他也不会饿，但不久，激烈的空腹感开始折磨他。当他意识到，能引起他食欲的对象只剩下街上错身而过的男男女女。在群众中潜伏着，狩猎着人类，这个吞食着死尸的怪人，人们称其为食尸鬼，在青年和怪人相遇之时，充满波折的命运的齿轮开始转动了！"},{"id":82702,"p":"/vYQsThTi4S38qpToNf3a2nIXRYq.jpg","b":"/5MnP0h7RcUCeX7gpxMYoMScmfq7.jpg","t":"驯龙高手2","r":7.674,"y":2014,"rd":"2014-06-05","hs":3.61,"d":50.498,"mt":"anime","o":"故事发生在前部的五年之后，赛龙比赛已成为岛上最受欢迎的一项运动，男女主人公小嗝嗝与阿斯特丽德驾着自己的龙开始探索未知的世界。他俩发现自己已卷入一场战争的中心地带，必须率领族人捍卫这片土地的平静。"},{"id":62211,"p":"/7Dyz0Lw5vbffyq90kLjL5scPs9C.jpg","b":"/wkiP6KZIE9HiB13k8R8l6XmkKgi.jpg","t":"索尼克音爆","r":7.4,"y":2014,"rd":"2014-11-08","hs":3.131,"d":38.044,"mt":"anime","o":"索尼克是著名的游戏和漫画造型，也是一款极受欢迎的电子游戏系列，作为世界上最具知名度的刺猬，索尼克从一诞生就凭借其可爱的造型和无可比拟的速度风靡。本品为系列的第6部动画片。索尼克、塔尔斯、艾咪和纳克鲁斯以全新感觉示人，另有新角色斯迪克斯登场，索尼克的团队就此展开了搞笑而惊险的冒险故事，与永远的大反派艾格曼博士和他的机器人斗智斗勇，期间笑料和动作戏十足，快来一睹索尼克的3D新世界吧。"},{"id":61663,"p":"/jNF9u45UNiwkIL2l5HEy0Ns8nTb.jpg","b":"/x6jWDL4H9TaBLGEvyej0qKiirBU.jpg","t":"四月是你的谎言","r":8.6,"y":2014,"rd":"2014-10-10","hs":3.08,"d":25.938,"mt":"anime","o":"男主角有马公生自小接受母亲严格的钢琴训练，以按照乐谱精准弹奏的能力在各项音乐比赛中获胜，被人称作“神童”（动画作品内，亦被人嘲讽为“妈妈的傀儡”、“人体节拍器”、“演奏机”、“钢琴比赛机器”）。然而11岁时母亲病逝，加上自身对弹奏的迷惘，陷入听不见钢琴声音的心境障碍，选择放弃钢琴弹奏。国中三年级时，某一天在青梅竹马椿的介绍下，认识同年级的小提琴手——宫园薰，并于一场合奏的音乐比赛中被薰自由奔放的演奏风格所吸引，自此心境与日常生活开始转变。"},{"id":61617,"p":"/m3lU8n7WxzMecxKZcqhq5y5ESy.jpg","b":"/hozufHEzqIRpqJrlyGDqnsyFrAQ.jpg","t":"花园墙外","r":8.562,"y":2014,"rd":"2014-11-03","hs":2.938,"d":20.918,"mt":"anime","o":"沃特和葛瑞格是一对兄弟。他们莫名地进入了一片诡谲又阴暗黑森林-\"迷林\"。在四处寻找回家的路途上，两兄弟遇到了一只会说话的青鸟、一位阴郁的樵夫，和潜伏在迷林，人人都惧怕的神秘\"野兽\"。"},{"id":177572,"p":"/p3SDxXL2kVke2smA093oYjmLFju.jpg","b":"/4s2d3xdyqotiVNHTlTlJjrr3q0H.jpg","t":"超能陆战队","r":7.729,"y":2014,"rd":"2014-10-24","hs":2.78,"d":19.196,"mt":"anime","o":"未来世界的超级都市旧京山，热爱发明创造的天才少年小宏，在哥哥泰迪的鼓励下参加了罗伯特·卡拉汉教授主持的理工学院机器人专业的入学大赛。他凭借神奇的微型磁力机器人赢得观众、参赛者以及考官的一致好评，谁知突如其来的灾难却将小宏的梦想和人生毁于一旦。大火烧毁了展示会场，而哥哥为了救出受困的卡拉汉教授命丧火场。身心饱受创伤的小宏闭门不出，哥哥生前留下的治疗型机器人大白则成为安慰他的唯一伙伴。原以为微型机器人也毁于火灾，谁知小宏和大白竟意外发现有人在某座废弃工厂内大批量地生产他的发明。稍后哥哥的朋友们弗雷德等人也加入进来，他们穿上小宏发明的超级战士战斗装备，和怀有险恶阴谋的神秘对手展开较量…"},{"id":61174,"p":"/2qwIq9Dqceine5TPwf50iQdqL3G.jpg","b":"/6832R2aNwWv2PofPjMxFTTHXU3z.jpg","t":"小蜂与狗猫猫","r":8.2,"y":2014,"rd":"2014-11-06","hs":2.777,"d":25.306,"mt":"anime","o":"在一个神奇迷人的小岛上，冲劲十足的小蜂和她的宠物好友在一家星际人才中介机构上班，期间她们共同经历了各种冒险。"},{"id":270946,"p":"/ybaPXeIQw4uAMkXaHMgx5eIxbR.jpg","b":"/2QMgoiDlTmrO9FngZft8GgZ2SbX.jpg","t":"马达加斯加的企鹅","r":6.529,"y":2014,"rd":"2014-11-22","hs":1.879,"d":9.529,"mt":"anime","o":"为了给最疼爱的小老弟菜鸟（克里斯多夫·奈茨 Christopher Knights 配音）庆生，老大（汤姆·麦格拉思 Tom McGrath 配音）带领菜鸟以及好搭档科斯基（克里斯·米勒 Chris Miller 配音）、瑞哥闯入了防守最严密的美国黄金储备中心，只为找到金库尽头仅有的那台销售炸薯条的自动贩卖机。谁知他们刚刚完成任务没多久，便被长着触角的贩卖机吞了进去，随后被运到一个神秘的所在。在全封闭的设施内，四只企鹅见到了伪装成基因遗传科学家的章鱼戴夫（约翰·马尔科维奇 John Malkovich 配音）。原来戴夫曾是动物园一只明星章鱼，但随着萌态十足的企鹅们的到来，他便跌入了绝望的深谷。因此戴夫潜心研制了可怕的血清，发誓要向所有他曾待过的动物园中的企鹅展开报复。老大和伙伴们在逃亡途中得到北风特工队的救助，而他们和这些高傲的特工队员将分别阻止戴夫的阴谋……"},{"id":228326,"p":"/rsWMCP2TSPqQ7tHBWUYSi3qubsz.jpg","b":"/8K92dxdtyrhXB6fEnfGWmWnSFV7.jpg","t":"生命之书","r":7.542,"y":2014,"rd":"2014-10-01","hs":1.677,"d":5.593,"mt":"anime","o":"影片灵感来自于墨西哥传统节日“鬼节”(Day of the Dead)的传说，讲述了三位青梅竹马的好友，马诺洛、玛利亚 和华金 之间的故事。故事从博物馆里的一本书神秘之书讲起，随着镜头的推进，影片来到了另一个世界。这是一个关于拉丁神话的世界，马诺洛、玛利亚和华金是青梅竹马的好朋友，马诺洛和华金同时喜欢上了玛利亚，但是爱情的最终决定权不在于玛利亚，而是神灵。虽然影片讲述了一个很古老、常规的童话故事，但其中墨西哥神话的元素还是备受期待。"},{"id":242828,"p":"/1aLc9QxRH5NLuoJLghBfMwHGZ1d.jpg","b":"/86l1gqKjhPn6Ypd8XSSIGx7ZikB.jpg","t":"记忆中的玛妮","r":7.929,"y":2014,"rd":"2014-07-19","hs":1.53,"d":4.35,"mt":"anime","o":"边远而秀美的北海道札幌市，迎来了刚刚升入初中的12岁少女佐佐木杏奈（高月彩良 配音）。杏奈羞涩内敛，不善言辞，童年的悲伤经历令她深锁内心，与养母赖子（松岛菜菜子配音）有着厚厚的隔膜。暑期到来，为了治疗哮喘，她乘车投奔养母居住在札幌的亲戚大岩夫妇——爱讲鬼故事的清正（寺岛进配音）和心宽体胖的阿节阿姨（根岸季衣 配音）。大岩家坐落于毗邻海边的小村庄，在纯朴自然的环境里，附近湿地中央一栋古旧却散发着独特魅力的西式建筑引起了杏奈的注意。那栋建筑似曾相识，仿佛勾起了心底被时光之尘所层层覆盖的遥远的记忆。杏奈向村里人询问它的来历，却得知那里已经数十年不曾有人居住。在村中祭典的夜晚，杏奈和当地的初中生发生争执。心情低落的她逃离了人群，苦闷而抑郁的她独自登上小船，朝着湿地古屋划去，渴望找到一个无人的场所放声大哭。当船儿离对岸越来越近的时候，古屋内竟然亮起了灯光，接着从里面传来了女孩子的声音。杏奈张皇踉跄地上了岸，站在眼前的竟是一个金发碧眼、身着西式睡衣的美丽少女。她的名字叫玛妮（有村架纯配音），说着一口流利的日语。夜幕下玛妮赤裸着双脚，显得格外楚楚动人。年龄相仿的两个女孩，从一见面就对彼此有了好感，她们很快成为无话不说的好朋友。而就从这一天起，各种奇怪的经历也接连在杏奈的身边发生，穿越时空的舞会、森林中的告白、悬崖的神秘之夜……时间如同曼妙的旋律一般流淌，杏奈度过了如梦如幻的假期。而在这一过程中，她也无意间发现了玛妮的秘密……"},{"id":172385,"p":"/qldWHOAHx9kKzMViDjL7VGPwIDz.jpg","b":"/eg2jxQ1FFi6ENDfyMIMC5odpcU0.jpg","t":"里约大冒险2","r":6.511,"y":2014,"rd":"2014-03-19","hs":1.351,"d":4.432,"mt":"anime","o":"在第二集中，《里约大冒险》主角们在续集全部回归，这一集中布鲁和珠儿有了三个可爱的宝宝，在里约过着完美的家庭生活，但珠儿决定孩子们应该要回到丛林，学习如何去过身为一只鸟应有的生活，坚持全家进入亚马逊丛林，展开一场更欢乐、更刺激、更多音乐及乐趣的狂欢冒险。"},{"id":265712,"p":"/hOZIaXc4MpzOn61A3NXVtMBJHxu.jpg","b":"/1aABIiqBY7yoQESE8qWvR0w9bJZ.jpg","t":"哆啦A梦：伴我同行","r":7.4,"y":2014,"rd":"2014-08-08","hs":1.319,"d":3.649,"mt":"anime","o":"学习、体育全不擅长还饱受胖虎和小夫欺负的少年野比大雄在20世纪的日本过着平凡无聊的生活，这一天突然有意外的访客出现在大雄面前，对方是自称来自22世纪大雄孙子的孙子世修以及猫型智能机器人哆啦A梦。世修愁眉紧锁，似乎对这位曾祖父有着诸多的不满，他专门介绍了大雄的未来：进入社会的大雄求职失败，转而自己开公司当老板，可是由于不善经营导致公司破产，还背负了巨额债务。他的厄运直接影响到了也比家的子孙，为了扭转自己的命运，世修打算从源头着手，派哆啦A梦协助大雄改变命运。哆啦A梦被世修设定了“完成程序”，如果他不能顺利实现改变曾祖父命运的重任，就无法返回22世纪。百般不上进的大雄就这样和责任心十足却有着这样那样缺点的哆啦A梦生活在了一起。哆啦A梦那神奇的百宝袋可以变出各种各样令人咋舌的道具，它们帮助大雄解决了生活中大大小小的难题，当然在此期间由于大雄的滥用也惹来了不少的麻烦。两个好朋友携手并进，不知不觉间感情也变得好了起来。终于，对于大雄来说最重要的人生目标——和美丽女孩源静香结婚——在未来得以实现，废柴少年的糟糕命运彻底扭转，哆啦A梦圆满完成了他的使命，即将启程返回22世纪。只不过他和大雄之间的羁绊已经非常深了，纵使依依不舍，却仍然迎来告别的时刻。大雄该如何以一己之力实现他那来之不易的幸福未来呢？"},{"id":170687,"p":"/AtjbijrFzEV0vZ3JMRuko2WcmdW.jpg","b":"/q2vz5DeLbegD2teJU29Gtb4t2sO.jpg","t":"盒子怪","r":6.698,"y":2014,"rd":"2014-09-10","hs":1.045,"d":2.569,"mt":"anime","o":"《盒子怪》根据阿兰·斯诺（Alan Snow）的小说《这里有怪兽》（Here Be Monsters）改编，是一个幽默的寓言故事。“奶酪桥”（Cheesebridge）是维多利亚时期一个光鲜亮丽的城市，这里的居民痴迷于财富、等级，还有臭奶酪！然而在他们别致的鹅卵石道路之下住着一群“可怕”的怪物，他们每天晚上都会从下水道爬出来，偷走居民家中的孩子和奶酪——当然，这只是当地居民的一面之词！事实上“盒子怪”是一群非常可爱害羞的生物，他们躲在可回收的纸板箱里，就像乌龟喜欢缩在自己的壳里一样。盒子怪们收养了一个人类孤儿，给他起名“蛋生”（Eggs），这个小男孩和一个爱冒险的地上世界的女孩温妮（Winnie）成为了好朋友，他们需要在盒子怪与人类之间架起一座桥梁——尤其是当人类政客为了选票而把盒子怪们描绘成一群可怕怪物，进而煽动民众驱逐他们的时候……"},{"id":223706,"p":"/pNdqVuROes4tdWSbHPu4sKnmlaJ.jpg","b":"/zmIFeh3xutkIFZBKYatzWF1XDu0.jpg","t":"男孩与世界","r":7.4,"y":2014,"rd":"2014-01-17","hs":0.519,"d":0.839,"mt":"anime","o":"荣获动画界最高荣誉——法国安锡动画影展首奖。童真如何面对成长的苦涩与世界的现实？宛如巴西版的囧男孩，一家务农生活穷苦却过得快乐。然而为求谋生，父亲只得离乡出外谋生。小男孩不忍母亲伤心，踏上寻父的大冒险旅程。沿途光怪陆离的人事，城乡风景，媒体，贪婪嘴脸的美国老板与压榨扁瘦得劳动者，美丽又悲伤的世界景象。"}]