[{"id":59298,"p":"/jP5o5MebQP9YLO5lYrBMSnD06dO.jpg","b":"/1lRLUzmdhmM3mrnMgTDfzKllE8u.jpg","t":"钢琴之森","r":7.1,"y":2007,"rd":"2007-07-21","hs":0.873,"d":2.606,"mt":"anime","o":"雨宫修平（神木隆之介，14岁，配音）是小学五年级的学生，他最大的梦想是成为钢琴家。这并不是单单说说而已的梦想，他带着他的梦想转学到了乡下的学校。初来乍道的他同样也遭到学校内孩子王的刁难。他们故意告诉他在学校附近的森林深处有一架无法发声的坏钢琴，只有有才能的人才能弹响。同学们向修平挑衅着，就在修平恼怒的不知如何是好的时候，同班的一之濑海（上户彩，21岁，配音）为他解了围。海说“如果钢琴发出了声，你们又如何？”\r 放学后，海带着修平来到了那个有着神秘钢琴的森林。在森林深处，光线透过树木的缝隙洒落在那架钢琴上，看起来这是一架极其豪华的钢琴。让修平没想到的是，整日都努力练习弹琴的修平并没有弹响它，反倒对乐谱一点不识的海却让沉寂了好久的钢琴发出了声响。海兴奋的说“这是属于我的钢琴啊！”自由奔放的海赤脚在森林中奔跑、弹琴，音色的玄妙可以触动人的心灵，这一切也刺激着修平，面对既没有学过钢琴，又不识乐谱的海，修平似乎产生了自卑感。为了成为父亲那样的钢琴家，修平甚至放弃了游戏时间，放弃了一切属于钢琴之外的业余时间，然而他却还不如一个从未接触过钢琴的海。\r 钢琴让两个人之间的关系变得很默契，修平让海对钢琴产生了兴趣，也开始弹起了钢琴。既是好朋友，又是竞争对手的两个人，为大家奉献了一台围绕钢琴展开的动人心弦的友情故事……"},{"id":152042,"p":"/oi7la1tts9uTKqKZECgjy3b5jGj.jpg","b":"/4YbVJmtXjRL3tmbVHbhZoHqCOka.jpg","t":"魔法少女小圆 剧场版 前篇：起始的物语","r":7.476,"y":2012,"rd":"2012-10-05","hs":1.012,"d":2.6,"mt":"anime","o":"就读于市立见泷原中学二年级的女孩鹿目圆，日复一日过着普通平凡的生活。某天晚上，她梦见一个伤痕累累的少女与神秘的生物交战。次日清晨，名叫晓美焰的女孩转到小圆的学校上课，而晓美焰竟然与小圆梦中的女孩一模一样。放学途中，小圆与好友美树沙耶香遭遇了梦中那个神秘生物——满身伤痕、奄奄一息的丘比，追杀丘比的则是转校生晓美焰。小圆和沙耶香救助了丘比，却意外闯入了一个神秘的空间。关键时刻，魔法少女巴麻美救助了她们，奇妙的魔法少女世界由此拉开序幕。"},{"id":642538,"p":"/8XMALLT2Hp4O1MAcQ30onMb2F7W.jpg","b":"/b0wvlhQdnBMKjkxDDs3OqHVYgCW.jpg","t":"平家物语：犬王","r":7.3,"y":2022,"rd":"2022-05-28","hs":1.739,"d":2.576,"mt":"anime","o":"故事改编自古川日出男的小说《平家物语：犬王篇》，描述室町时代天生外貌畸形的能乐艺者犬王与遭受诅咒失明的琵琶法师友鱼，两者在纷乱时代经历的奇幻事迹。"},{"id":428707,"p":"/84ek6gLtJC73zA4ufy09B8Pxe9E.jpg","b":"/xMsn2d2MfoMqtUrR2mMlfchKzOF.jpg","t":"黑子的篮球：终极一战","r":7.7,"y":2017,"rd":"2017-03-18","hs":1.235,"d":2.571,"mt":"anime","o":"黑子哲也 及 火神大我 加入了诚凛高中篮球队。相对于有着绝佳球感的火神，黑子却是一名在场上“几乎没有存在感”的球员。但其实，黑子曾是篮球强校帝光国中篮球队的一员，曾与被称为“奇迹时代”的5位天才并肩战斗，以“梦幻的第6人”的称号活跃在篮球场上。“影”与“光”的二人搭档成为校队主力，带领诚凛高中成功打进了冬季选拔赛，并在选拔赛中击败其他拥有“奇迹时代”成员的各路强队，获得了全国冠军。 就在二人升上高二后的那个暑假末尾，由一批18岁左右的美国篮球天才组成的街球队伍“Jabberwock”来访日本，并与日本男篮国家队进行友谊赛。他们以压倒性的实力让日本队惨败，还嘲笑了他们一番。 此举激怒了诚凛高中篮球队教练丽子的父亲景虎。这位曾经的日本篮球国手决定集结黑子与火神，以及“奇迹时代”的其他成员，临时组建梦幻球队“VORPAL SWORDS”，誓言向“Jabberwock”复仇！ 一场最激烈的决战，就此打响!"},{"id":271706,"p":"/yKHEKsrIJLfPoS9f7m5Stbo6fpJ.jpg","b":"/3WVhUsttN1uLyXhV33xCkONeFGA.jpg","t":"大鱼海棠","r":7.4,"y":2016,"rd":"2016-07-08","hs":1.184,"d":2.567,"mt":"anime","o":"所有活着的人类，都是海里一条巨大的鱼；出生的时候他们从海的此岸出发。他们的生命就像横越大海，有时相遇，有时分开……死的时候，他们便到了岸，各去各的世界。  四十五亿年前，这个星球上，只有一片汪洋大海，和一群古老的大鱼。在与人类世界平行的空间里，生活着一个规规矩矩、遵守秩序的族群，他们为神工作，掌管世界万物运行规律，也掌管人类的灵魂。他们的天空与人类世界的大海相连。他们既不是神，也不是人，他们是“其他人”。  少女椿，作为生家族的继承人，掌管着海棠花的生长。不惜违背族人戒律，逆天而行，在海底世界秘密饲养人类少年的灵魂——一条拇指大的小鱼。"},{"id":12924,"p":"/m3WLCSai37TgqPXKTcq5J0Ql4Qv.jpg","b":"/hjxRXWOTLfrsNNVzUWGLuYnyC0Q.jpg","t":"云之彼端，约定的地方","r":6.6,"y":2004,"rd":"2004-11-20","hs":0.791,"d":2.562,"mt":"anime","o":"战争之后，日本被分为南北两个部分。美军统治西的青森县，少年藤泽浩纪和白川拓也都喜欢同年级的同学泽度佐由理。他们的心中都有佐由理，还有那个东西——边境以北的津轻海峡，日本北海道联盟建立的高耸云端的“塔”。巨大而神秘的的塔，是三位少年少女的向往，他们约定，建造小型飞机，飞向塔去一探究竟。 中学三年级佐由理转学到东京。两位少年放弃了制造飞机的打算。浩纪考进东京的高中，拓也继续留在青森的高中就学，彼此在各自的道路上越走越远。 但是，多年后，佐由理在医院中陷入沉睡！这突如其来的病症让三人再次聚在一起。沉睡的病症，与塔的力量有神秘的联系，而塔本身，似乎也成了日本南北开战的据点。 卷入战争与爱情的三人，到底是救佐由理，还是救世界！命运的解答，似乎就在云的那一端，他们曾经约定的地方。"},{"id":741335,"p":"/vYWcskEXqDLgUJymgUK2yYnKhD5.jpg","b":"/2hkyfxdJkBRR75msNs6V7Y9hd8k.jpg","t":"让我聆听爱的歌声","r":7.7,"y":2021,"rd":"2021-10-29","hs":1.571,"d":2.529,"mt":"anime","o":"转学来到景部市高级中学的神秘美少女「诗音」因为出类拔萃的运动神经及天真烂漫的个性而成为了学校中的风云人物…而她的真面目其实是正在进行试验的【AI】！诗音来到了在班上总是孤单一人的「悟美」面前，并突然开始唱起歌来。她使用各种出乎意料的方法，试图让悟美获得「幸福」。然而诗音却因为为悟美的某项行动而被卷入了一个大骚动之中——。有一点脱线的AI与同学们所共同交织出的一场扣人心弦的喜剧故事！"},{"id":337703,"p":"/9l8RTLOd9wxDDakQ453F2SulRJw.jpg","b":"/dotEMpAXmAp6lAYulMVK4lqKFiX.jpg","t":"红海龟","r":7.46,"y":2016,"rd":"2016-03-27","hs":1.195,"d":2.527,"mt":"anime","o":"这部动画由吉卜力工作室与法国合资制作，主要讲述了男主因航船失事流落到了无人岛，存活下的男人企图建造救生筏逃离荒岛，但他的计划却不断被一只神秘的巨型红海龟破坏，在他绝望时，一名神秘女子出现了并挽救其灵魂的故事。"},{"id":2011,"p":"/wDVqJXjU3mDP4yNyLLFiTT1JVjU.jpg","b":"/6kqybERm5qi2jGpu8I7DaQPxpSU.jpg","t":"我在伊朗长大","r":7.892,"y":2007,"rd":"2007-06-27","hs":0.924,"d":2.514,"mt":"anime","o":"电影改编自伊朗女插画家Marjane Satrapi的同名漫画，以自传的形式讲述了自己的成长经历，反映了伊朗的社会变迁。1979年之后，伊朗发起了伊斯兰教革命，社会动荡不安，革命的失败更使伊朗失去民主的希望，日渐保守，人民苦不堪言。九岁的Marjane早熟、敏感，她聪明地瞒过官方爪牙，迷上了西方朋克乐队和流行音乐，沉浸在自己的世界。两伊战争爆发之后，伊朗的生活更加艰难，Marjane渐渐长大，越来越大胆的行为让父母担心不已，她14岁那年，被父母送到了奥地利上学。在奥地利，Marjane身为一个伊朗人，不得不面对别人的歧视和自卑的情绪。当她终于克服了心理障碍，赢得大家认可的时候，爱情的伤痛和对家乡的思念，却使她决定回到父母身边。此时的伊朗，依然经历着战火的洗礼，宗教对妇女生活的限制越发严苛，Marjane开始怀疑自己是否应该在这个充满专制的国度继续生活下去。"},{"id":362584,"p":"/mRknveOnc7dgTQHDHjePgHFPy6P.jpg","b":"/41XzkXiiDZGSYF2uBegeS2qQ3NC.jpg","t":"伤物语2：热血篇","r":8,"y":2016,"rd":"2016-08-19","hs":1.171,"d":2.493,"mt":"anime","o":"在高二的舂假里，阿良良木历遇上了姬丝秀忒・雅赛劳拉莉昂・刃下心而变成了吸血鬼。为了变回人类，历必须从吸血鬼猎人的手上夺回姬丝秀忒的四肢。\r 德拉曼兹路基——双手拿着焰形剑、身高超过两公尺的巨汉。艾比所特——单手就将比自身体格大三倍的巨大十字架扛在肩上的男人。奇洛金卡达——乍看之下非常沉稳，没拿任何武器、深不可测的男人。\r 在忍野咩咩的交涉下将与三位吸血鬼猎人一决死战的历，于3月的最后一晚前往决斗地点。\r 历在下雨的学校操场与德拉曼兹路基对峙。面对夺走姬丝秀忒右脚的对手，阿良良木历为了变回人类的战斗即将展开……"},{"id":39977,"p":"/8QlyVQnnj7m7wb1Y93rpQxyalLV.jpg","b":"/uf3Y6AoO7jBfdFfFjGe3BhLNgbj.jpg","t":"浪客剑心：维新志士的镇魂歌","r":7.2,"y":1997,"rd":"1997-12-20","hs":0.691,"d":2.465,"mt":"anime","o":"明治11年，剑心与好友到横滨观光，遇见多名外国水兵调戏一名少女，剑心当场教训了恶徒，出手相助的还有一个剑客，时雨泷魅。剑心和时雨英雄相惜，当即引为知交。然而两人都不知对方的身份背景：时雨曾经是佐幕派彰义队的领袖之一；而他当年的同僚兼好友“鬼斩”高槻严达，正是死在剑心的刀下。剑心的横滨之行还碰上一场骚乱：一群反明治政府的叛乱分子袭击英国使馆，陆军指挥官田母野锐敏领兵前来镇压，但叛乱分子。后来，剑心得知被救的少女名叫高槻朱鹭，这让剑心想起了高槻严达，开始觉得事有跷蹊。明治政府的日益西化引起民众不满，时雨纠集了这些志士势力。趁英国国宾到访之机，他带兵集结东京，准备在盛大游行的进行期间行刺国宾，再发动“新?维新”推翻明治政府，以慰严达在天之灵。然而，这一切正中了田母野的下怀，在时雨身边的叛徒加治木贞史郎的协助下，田母野打算用一石二鸟之计：将叛军先纵后擒，再趁乱局夺取陆军的支配权。剑心从朱鹭和弥彦那里得知时雨的全盘计划，遂立即赶去制止。时雨在迎宾馆发动袭击，双方伤亡惨重。千钧一发之际，剑心将国宾救下，而时雨也发现剑心就是杀害严达的凶手，新仇旧恨交加，两人大打出手。无奈政府军渐占上风，时雨最后不得不带着余党败逃。剑心征得陆军统帅的同意，独自前去与叛军谈判。经过激烈的决斗，在手持逆刃刀的剑心的引导之下，时雨终于明白了严达的遗志，答应投降并安心照顾朱鹭。岂料，阴谋家田母野无耻地粉碎了这个美好的结局，他擅自下令枪决在场连剑心在内的所有人。时雨为了保护朱鹭而被乱枪打死，怒不可遏的剑心将田母野狠狠打倒，而潜逃的叛徒加治木，在半路上被贯彻“恶即斩”的斋藤一拦截，得到了应有的报应"},{"id":257475,"p":"/k64bxiPa5ynUkKjDqOv7AjjRaip.jpg","b":"/6Nz34wS45PsHUpk1SPBjFGzbCBZ.jpg","t":"玉子爱情故事","r":7.2,"y":2014,"rd":"2014-04-26","hs":1.043,"d":2.432,"mt":"anime","o":"北白川玉子已经是高三学生了。虽然她的脑海里充满了商店街和年糕店的事情，直到有一天，她发现自己的好朋友们正在认真考虑未来。与此同时，她家对面住着的同班同学、青梅竹马大路饼藏也已经找到自己的目标。周围人的变化让玉子也开始渐渐思索自己的未来"},{"id":997317,"p":"/7AVn6DxZdJMHJbeyic8bfrQ01ml.jpg","b":"/bCzkRouaqLUSpSP5KHuObo8Fam5.jpg","t":"辉夜大小姐想让我告白：初吻不会结束","r":8,"y":2022,"rd":"2022-12-17","hs":1.689,"d":2.427,"mt":"anime","o":"在秀知院学园的学生会里，副会长四宫辉夜和会长白银御行相识了。两位天才在经历了漫长的恋爱头脑战之后，终于都明白了对方的心意，并在“奉心祭”上第一次接吻。但是，两人都没有做出明确的表白，本以为会成为一对恋人的他们，依然处于暧昧不清的关系之中。就在两人对对方的想法愈加强烈之时，圣诞节到来了。白银想要变得完美，但辉夜渴求的却正是不完美的他。这是由两个天才造就的，极为“普通”的恋爱故事。初吻永不结束。"},{"id":366170,"p":"/qKPdvdDVvpwD9BKZUiNk5Cd7H76.jpg","b":"/s9q3uNEjqHnLDgPX78Yfaoy8p1I.jpg","t":"游戏王：次元的黑暗面","r":7.6,"y":2016,"rd":"2016-04-23","hs":1.154,"d":2.422,"mt":"anime","o":"本作是为了纪念在1996年起开始的《游戏王》系列漫画连载二十周年所推出的动画电影。\r 　　在跨越无数的试练后，武藤游戏与身体内的另一人格“暗游戏”进行最终决战并获胜，在作出正式诀别后踏上各自的旅途。\r 　　在经历一段时间后，游戏等人重新回归平凡的生活。然而，一名自称蓝神的神秘少年却出现在他们的眼前。另一方面，将暗游戏视为劲敌的海马濑人，在暗游戏消失的地方发掘“千年积木”并打算将其重新完成，试图再度复活暗游戏。"},{"id":372754,"p":"/7byisQANRFHf9SC60n5PaLywuMa.jpg","b":"/tLmyP7akYmxLwyfTEt2qyj2sOR3.jpg","t":"同级生","r":8.3,"y":2016,"rd":"2016-02-20","hs":1.178,"d":2.407,"mt":"anime","o":"夏天时节，东府第一高校要举行合唱祭。在课后合唱训练中，高中二年级A班草壁光（神谷浩史 配音）发现同班的尖子生佐条利人（野岛健儿 配音）并没有开口唱歌。草壁原以为这样的优等生不屑于合唱活动，却在当天放学后发现佐条独自留在教室练习。鬼使神差地，擅长音律的草壁主动提出要帮助佐条练习唱歌。经过多日的相处，草壁渐渐被认真的佐条吸引，却一直苦恼于对方是为了他人才如此努力学习唱歌。到了合唱祭这一天，草壁忽然控制不住情绪，在正式演出中途跑了出去，佐条见状紧张地追上。在空荡荡的校园里，二人终于向对方确定了心意。夏天要结束了，而他们青春的诗篇才刚刚开始。"},{"id":482150,"p":"/6PYhcifIXGJo6hnTzwm210ex3ir.jpg","b":"/hGp9UXEl8jOrkfSBQuQFJaswLeH.jpg","t":"莉兹与青鸟","r":7.5,"y":2018,"rd":"2018-04-21","hs":1.248,"d":2.398,"mt":"anime","o":"就读北宇治高中的铠塚霙，在管乐团中负责吹奏双簧管；伞木希美 则负责吹奏长笛。国中时，希美主动对孤单的霙搭话，从那刻起霙就将希美视为自己的全世界。霙现在每天都感到很幸福，因为有希美在身边陪伴她，但同时也害怕希美是否会再次消失在自己面前……身为高三生的两人，即将参加最后一次的音乐竞赛会，自选曲是〈莉兹与青鸟〉，这是一首以童话为蓝本所创作的曲子，为双簧管和长笛共演的独奏曲。「霙是莉兹，希美是青鸟」两人一边将自己的情感投射于童话故事中，一边练习曲子度过不安焦躁的每一天。总是不太契合的齿轮，为了寻求相合的瞬间，而不停地转动著……究竟霙是否能对希美坦露自己真正的烦恼呢？"},{"id":823,"p":"/cbWpFiOomvA1VhTMoh4bHAizOAu.jpg","b":"/2WuR3EaBj8X2WR4fvqa449tnNLn.jpg","t":"人狼","r":7.4,"y":1999,"rd":"1999-11-17","hs":0.714,"d":2.392,"mt":"anime","o":"二战后的十数年，日本从战败的阴影中逐渐走出，进入了经济高度增长的时代。然而强硬的经济政策也导致失业率的不断攀升，各种反政府武装势力不断抬头，安定的社会治安荡然无存。为了应对这一难题，政府建立了拥有高度自主权的首都圈治安警察机构，通过精良的装备和果断的武力来打击以“党派”为首的反政府组织。随着经济不断发展，崇尚暴力的首都圈警察和“党派”逐渐遭到民众的厌弃和孤立。在一次激烈血腥的交战中，隶属“党派”的少女阿川引爆炸弹自杀，目睹这一幕的首都圈警察成员伏一贵心灵受到前所未有的冲击。这一刻起，他的人生悄悄发生转变……"},{"id":110416,"p":"/z5Sj5vhQralSBajag1ZZQLR67iv.jpg","b":"/mVLZvSe1Aa8CFKx0cInTamVZJrW.jpg","t":"海洋之歌","r":8.015,"y":2014,"rd":"2014-06-23","hs":1.106,"d":2.363,"mt":"anime","o":"故事背景设置在了现代社会，是有关于一个塞尔奇小精灵的民间传说，她是最后一个拥有着海豹外貌却能化为人形的生物，尝试着想要重新回到大海里——那是一个童话世界即将终结的时间点，所有只存在于民间传说中的生物全部在现代社会的影响下，愈加地堕落、腐败，他们根本就不想回去，可小精灵的歌声却是让他们回归的惟一办法…… 一个有点悲伤的故事，却以一种非常美好的方式呈现出来。"},{"id":378108,"p":"/gwMVeVButlxJwinq95vnvCreh11.jpg","b":"/bh5jnK2SeUw7iTbg9QHIi24S01Q.jpg","t":"在这世界的角落","r":7.9,"y":2016,"rd":"2016-11-12","hs":1.152,"d":2.339,"mt":"anime","o":"小铃（能年玲奈 配音）是一个整日里慢慢腾腾迷迷糊糊的姑娘，最大的爱好就是画画。眼看着到了嫁人的年纪，在父母的安排下，小铃来到了吴市，嫁给了名为北条周作（细谷佳正 配音）的男子，成为了北条家的媳妇。\r 径子（尾身美词 配音）是周作的姐姐，带着女儿晴美（稻叶菜月 配音）住回了娘家。和贤惠老实的小铃不同，径子性格张扬而泼辣，虽然她常常对唯唯诺诺的小铃感到不满，但两人之间的感情其实十分要好。战争开始了，越来越多的战斗机飞过天空，刺耳的防空警报声常常划破夜晚的宁静，战争的阴影一点一点的覆盖着北条一家人的生活。在一场空袭中，晴美不幸遇难，小铃亦失去了右手再也无法作画，然而，在如此残酷的时局下，一家人依然没有放弃对生存的渴望。"},{"id":1231574,"p":"/5cxRKTGoEjyRPU8tsh4FTIogEsS.jpg","b":"/6ApZUenk0DREBMzpthcYC3g1mhg.jpg","t":"我的鬼女孩","r":7.3,"y":2024,"rd":"2024-05-24","hs":2.103,"d":2.307,"mt":"anime","o":"在一个雪花纷飞的夏日，不善拒绝的害羞少年被任性的少女生拉硬拽着踏上了一场寻找失踪母亲的神秘旅程。"},{"id":362585,"p":"/3QEJlbDt6VTh24Hq9J0JZKQPaZY.jpg","b":"/yDyC5l7vyLx2ZzXqZMoqOPGKttl.jpg","t":"伤物语3：冷血篇","r":8,"y":2017,"rd":"2017-01-06","hs":1.163,"d":2.264,"mt":"anime","o":"在怪异专家忍野咩咩的帮助之下，阿良良木历战胜了3位强大的吸血鬼猎人——德拉曼兹路基、艾比所特以及奇洛金卡达。\r 他终于成功夺回吸血鬼姬丝秀忒・雅赛劳拉莉昂・刃下心的四肢。这一切都是为了让他变回普通的人类。\r 但当历再次来到姬丝秀忒身边时才发现吸血鬼让人惧怕的本质，历因此对自己犯下不可弥补的过失感到自责。此时，在后悔万分的历面前出现的不是别人，正是历的“友人”羽川翼，她给了历一个提案……"},{"id":842859,"p":"/tPakN7T2T6VHd3Q7kPmASbHfq9P.jpg","b":"/bKhhWhoV6B1Kq1wKRSWGDBhLv9Z.jpg","t":"珍奇之物","r":7.486,"y":2024,"rd":"2024-11-20","hs":2.081,"d":2.251,"mt":"anime","o":""},{"id":409421,"p":"/oSAlpVXRXcj6Fj6c9guA7PzOkTV.jpg","b":"/9orgGrjh0Jivz0zZLn1Ufj4NRZP.jpg","t":"特工次世代","r":6.459,"y":2017,"rd":"2017-05-20","hs":1.112,"d":2.244,"mt":"anime","o":"世界观  　　  故事发生在时间和地点皆无法判明的超未来。  　　  世界由高度发达的网络（软件）和作为其现实载体的超构造体（硬件）所构成。本该是得益于科技繁荣发展的人类却由于一场灾难丧失了连接网络的资格和能力（相当于公民权）。  　　  没有了支配者的AI依据管理规定开始排斥失去了网络连接资格的人类。而忘却了曾经的繁荣的人们，只能在管理系统的阴影下苟且偷生。本作的舞台就被设定在这样一个人类日渐衰亡的世界。  　　  都市构造体  　　  作为舞台的世界就像一个巨大的高楼或者说是连接了所有建筑的巨大都市。大部分为超构造体所遮蔽，形成了阶梯结构。由于建设者的失控，都市构造体正在无止境地扩大之中，就本作故事发生的时间为止至少已抵达木星轨道面。根据统治局描述，正是都市的这样漫无目的地成长从根本上导致了波及全世界的混乱。其结果毋庸置疑的人口密度极度下降。  　　  环境  　　  就都市构造体所涉及的范畴由于其间散布的纳米机器人的作用保证了生物学上的病毒的排除实现了无菌状态。而这一成果则是由曾经机能正常运转时候的网络球给予统治局的指示所实现的。同一作者的《BIOMEGA》和《DEADHEADS》作品主体中的由于强力病毒引发的传染病在本作中原则上是不可能发生的。从这些设定中可以推断作为网络終端遗传因子的变异原因的“感染”不等同于其字面上的感染，很有可能是由于系统逻辑上的分歧所引起的。  　　  故事大纲  　　  探索者雾亥流浪在数千层无边无际的巨大阶梯都市之中。手持可以贯穿一切物质的重力子放射线射出装置追寻着网络終端遗传因子。"},{"id":428288,"p":"/u5B9vQSLoPQlIvPRC1fafOL8oL6.jpg","b":"/6PmpKyToUGRheNKfnRRHQToPxSm.jpg","t":"午睡公主","r":6.7,"y":2017,"rd":"2017-03-18","hs":1.124,"d":2.236,"mt":"anime","o":"故事发生在冈山县仓敷市，高中女孩森川心音（高畑充希 配音）与父亲桃太郎（江口洋介 配音）相依为命。心音最为擅长的就是睡觉，无论身处何方，只要她想似乎就随时可以进入梦乡。不过最近一段时间睡觉让心音有点儿闹心，因为反反复复她总是做同一个梦。而父亲似乎只对改造汽车感兴趣，对女儿的烦恼全然没有半点察觉。2020年，就在东京奥运会召开前三天，桃太郎突然被警察逮捕。心音坚信父亲绝对清白，于是她找到童年时的好友，正上大学的佐渡守生（满岛真之介 配音），结伴前往东京拯救父亲。在此途中，女孩不断从自己的梦中得到启示，而这些恰恰成为解开父亲被捕之谜的谜团。因此，心音决定利用自己的睡觉技能，完成这次交织着梦和现实的冒险之旅……"},{"id":374853,"p":"/gntcHEIhOX8JBP8Tg5CwKqWI6N5.jpg","b":"/zyqfXxJVhPOTIKHDeFBQXx1IIXl.jpg","t":"告白实行委员会：从很久以前就喜欢你了","r":7.5,"y":2016,"rd":"2016-04-23","hs":1.07,"d":2.185,"mt":"anime","o":"因为这是最后的练习——。  樱丘高中三年级的榎本夏树，单恋着青梅竹马的濑户口优。  但，她无法变得坦率，于是说要把优当做告白的“练习”对象。  在一直隐藏着真正心情的过程中，  夏树被同班同学绫濑恋雪邀请去约会……？  夏树的“练习”能否演变成为“正戏”！？"},{"id":9081,"p":"/2MRM4PL6H7yraAkwyUEe2EqoQH3.jpg","b":"/56MLZww2dMVAaTt5LDKCBu1do2X.jpg","t":"半梦半醒的人生","r":7.468,"y":2001,"rd":"2001-10-19","hs":0.711,"d":2.184,"mt":"anime","o":"青年学生维利•维金斯（Wiley Wiggins 饰）童年时曾从小伙伴那里得到这样一个预言：“梦即命运”。长大后，他在恍恍惚惚间来到了一座陌生的城市。维利走街串巷，经历各种各样的神奇体验，仿佛穿梭于不同的梦中。在此期间，他还遇到了各色人等：从开着船形汽车的司机到大学教授，从性感的金发美女到癫狂的眼睛男，从引火自焚的金发男子再到留着雷鬼头的四人团体……每个人都喋喋不休，谈论着人生、理想和哲学。而维利不发一言，俨然一个极具耐心的聆听者。"},{"id":667717,"p":"/yIuyHCFijTkL8oRONSgZHWbFJp9.jpg","b":"/71egHDJ8bl2K0t6oIJ9mGA7Xdhl.jpg","t":"深海","r":6.9,"y":2023,"rd":"2023-01-22","hs":1.754,"d":2.177,"mt":"anime","o":"在大海的最深处，藏着所有秘密。一位现代少女（参宿）误入梦幻的深海世界，却因此邂逅了一段独特的生命旅程。"},{"id":291270,"p":"/4DJ1zNr4Y6q7zQ27goEYla46VdO.jpg","b":"/xNykrL50OsygNTtFuHCw9U0D3eu.jpg","t":"失常","r":7.106,"y":2015,"rd":"2015-12-30","hs":1.016,"d":2.151,"mt":"anime","o":"鸡汤书籍《我该如何帮你去帮助他人》作者迈克尔·斯通（Michael Stone）来到辛辛那提，准备在一场大会上发表励志演说。这个面临中年危机的已婚男人邂逅了一位不善言辞的销售代理丽莎（Lisa），两人碰出了火花，由此展开了一段婚外情。"},{"id":255413,"p":"/vo3ODtGpSQxI2ajPuSife2dXNyE.jpg","b":"/iuEhCOiMjGM1acgWJ1bSJ93Tq2a.jpg","t":"剧场版 我们仍未知道那天所看见的花的名字。","r":7.5,"y":2013,"rd":"2013-08-31","hs":0.933,"d":2.119,"mt":"anime","o":"剧场版以已去世的女主角『本间芽衣子』的视角来述说那个夏天以及一年后所发生的故事，想必在这段时间里每个人都有所成长了，而小时候的大家的童年回忆和想法又是如何的呢？将来的梦想、希望彼此都不曾忘记，深信着我们还可以再见面，在那只属于我们的——“秘密基地”。"},{"id":734002,"p":"/3pySUe6Zt3pIUXAZqMkqw5jtZ0w.jpg","b":"/rhFFbdRxSw25LvylJMbkOGljy2d.jpg","t":"农夫","r":7.6,"y":2023,"rd":"2023-10-13","hs":1.741,"d":2.113,"mt":"anime","o":"入围2023年多伦多电影节展映作品，改编自弗拉迪斯拉夫·莱蒙特的诺贝尔文学奖获奖小说，故事发生在19世纪和20世纪的波兰乡村，讲述农家女孩贾格娜尽管深爱着儿子安特克，但还是被迫嫁给了年长的富农博瑞纳，后来贾格娜成为村民羡慕嫉妒恨的对象，不得不为维护自己的独立而奋斗。"}]