[{"id":135531,"p":"/71Jo1NnDcRNAoZegH9V5U8f0UPQ.jpg","b":"/qOqpRqFulhrOox5GTuh29MtQ3pU.jpg","t":"妖精的尾巴剧场版：凤凰的巫女","r":7.3,"y":2012,"rd":"2012-08-18","hs":0.886,"d":2.069,"mt":"anime","o":"在某个临海小镇，隶属魔导士公会下设分支机构“妖精的尾巴（Fairy Tail）”的纳兹·多拉格尼尔、露西·哈特菲利亚、格雷·佛尔帕斯塔 等人接受委托，前来捉拿某盗贼团头领基斯。经过一番激战，虽然纳兹等人消灭盗贼团的大多数成员，可是基斯还是在露西面前溜走。心灰意冷的众人回到总部，露西则意外在途中救助了神秘少女艾克蕾娅。失去记忆的艾克蕾娅手持半块凤凰石，她隐约记得要前往一座森林。纳兹他们决定出手相助，谁知在旅途中不断有敌人向他们袭来，而他们的目标便是那半块引来无数纷争的凤凰石……"},{"id":43125,"p":"/4jRRENkSeXmFjKotzuEs0j39091.jpg","b":"/aSvQlrCp9o4ARLGxsJQsPLZ7o3o.jpg","t":"罪恶王冠","r":7.3,"y":2011,"rd":"2011-10-13","hs":2.439,"d":23.263,"mt":"anime","o":"故事发生在 2029 年，被病毒袭击的日本陷入了混乱之后被名为“GHQ”的暴力组织全面接手，政府逐渐成为了傀儡。在这样动荡的大环境下，樱满集只是一名平凡的高中生，过着属于他的平凡生活，直到那个叫做楪祈的少女出现在他的眼前。祈的真实身份为“葬仪社”的成员，这个社团以从 GHQ 的手上夺回日本自治权为目标不断进行着危险而残酷的战争。在组织首领恙神涯的引导之下，集成为了组织的一员，结识了同僚筱宫绫濑和鸫等人。随着战斗的升级，各种迹象显示出集似乎拥有着神秘的力量，而躲在诸多敌人背后的究竟是怎样强大的存在，众人无从而知。"},{"id":118412,"p":"/6ytPHimWtZDVObGcSmazMo4noRc.jpg","b":"/A34inrFSAIQNatFGc8qP5kfwDmV.jpg","t":"剑风传奇 黄金时代篇2：多尔多雷攻略","r":7.3,"y":2012,"rd":"2012-06-23","hs":1.099,"d":2.991,"mt":"anime","o":"百年战争，血海横流。经过无数次的战场杀戮，曾经认为单凭自己的力量便能在乱世生存的格斯（岩永洋昭 配音）逐渐和卡斯嘉等战友们建立起深厚的信任感和友谊。他所依附的佣兵部队“鹰之团”更是扶摇直上，凭借朝强大的战斗力成为了米特兰王国的正规军。与此同时，米特兰准备向尤达王国铜墙铁壁一般的致命要塞多尔多雷发动总攻。格里菲斯主动请缨出征，走出了决定百年战争战局至关重要的一步。然而一度令格斯甘愿弄脏双手的“鹰之团”队长格里菲斯（樱井孝宏 配音），却似乎在荣耀的光环下慢慢变质。宫闱之争，心与心渐次遥远。本片根据漫画家三浦健太郎的同名原作改编，为“黄金时代”三部曲第二部，其他两部为《霸王之卵》、《降临》。"},{"id":45844,"p":"/qb16YdhyknIrhxZ2PQoJvfHK3u1.jpg","b":"/A8tHJQef2u4rMKgG1GAZJmpcqfJ.jpg","t":"宇宙战舰大和号2199","r":7.3,"y":2013,"rd":"2013-04-07","hs":2.653,"d":25.093,"mt":"anime","o":"西元2199年，来自太阳系外的敌人加米拉斯帝国，为了挽救母星的危亡，开始侵略其他星球。地球军在与加米拉斯帝国军的交战中惨败，同时加米拉斯帝国军向地球发射大量含有放射能的游星炸弹。地球的抵抗力量越来越弱。本与加米拉斯为双子星球的伊斯坎达尔星球仗义相助，向地球发送了波动引擎和波动炮的设计图纸，并告知地球军本星球拥有清除放射能的设备“宇宙清洗器D”。在与欧洲、美洲失去联系的情况下，地球防卫军利用伊斯坎达尔星球提供的技术将沉睡于海底的大和号改造为宇宙战舰。大和号全体乘员踏上了取回“宇宙清洗器D”的漫漫征程。"},{"id":1067282,"p":"/5uEuUv9GsnMWAn0WRtQPrRxAi3K.jpg","b":"/tcYO8ay3A0liCWxHu2creU3Q9IB.jpg","t":"鬼灭之刃剧场版：前往刀匠村","r":7.3,"y":2023,"rd":"2023-02-03","hs":3.078,"d":6.427,"mt":"anime","o":"炭治郎、音柱・宇髓天元等人與上弦之陸・墮姬跟妓夫太郎激戰的《遊郭篇》第十集、第十一集首度在電影院上映，並公開在新任務地點與霞柱・時透無一郎及戀柱・甘露寺蜜璃相遇、以及描寫了上弦之鬼集結於「無限城」的《刀匠村篇》第一集。"},{"id":201223,"p":"/VrYTAlyK3TDa379pk20WpAHKmh.jpg","b":"/A1UxV47akI0LYiNcIwifTVGEqfV.jpg","t":"青之驱魔师 剧场版","r":7.3,"y":2012,"rd":"2012-12-28","hs":0.962,"d":2.387,"mt":"anime","o":"　　十一年一次的祭典即将在正十字学园町召开，奉命随同奥村雪男处理幽灵列车事件，却因奥村燐和诗绘美自作主张，导致事态朝着最混乱的方向发展。暴走的列车不仅损坏大量建筑和设施，还压垮了一个年代久远的神社。遭受禁足惩罚的燐被命令监管原本封印在神社中的少年恶魔，可是在他眼里，那只不过是一个调皮捣蛋却又惹人喜爱的可爱小男孩。燐渐渐放松了警惕，他的友善也得到男孩的热情呼应。与此同时，为防止恶魔入侵，包括台湾支部刘成龙在内的世界各地顶尖除魔师纷纷云集正十字学园，严阵以待。而在此期间，诡异的事件接连发生……  　　本片为漫画家加藤和惠同名原作改编的TV动画剧场版。"},{"id":61295,"p":"/i1VBvb96toO2stZVE1QbD9IX3Ay.jpg","b":"/zVpsLulhjz1RoW4LWQjYP3wmhtg.jpg","t":"精灵宝可梦 起源","r":7.3,"y":2013,"rd":"2013-10-02","hs":1.982,"d":10.21,"mt":"anime","o":"真新镇的赤红和青绿从大木博士手中取得了宝可梦图鉴，并踏上完成图鉴的旅程，大木博士分别给了两人一个宝可梦，赤红选择小火龙、而青绿选择杰尼龟。赤红出发后不久即开始捕捉宝可梦，他在一次对战中败给青绿之后，意识到如果想完成图鉴，自己也必须成为强大的宝可梦训练家，因此开始向道馆挑战。在道馆馆主小刚的指导下，赤红对宝可梦战斗有了基本的认识，并击败了小刚的大岩蛇、取得了第一个徽章。\n\n之后、赤红四处游历、上山下海，一方面寻找宝可梦、一方面向道馆挑战。一日、他来到紫苑镇并听闻“宝可梦的灵骨塔”内的幽灵传闻。他遇见富士老人和丽奈，并从丽奈口中得知因为犯罪组织火箭队而成了孤儿的卡拉卡拉的遭遇，赤红决定帮助他、并因此与火箭队正面冲突。在赤红和青绿合作打倒火箭队的成员后，可拉可拉和幽灵的真面目──可拉可拉的母亲得以团聚。赤红也从富士老人手中得到两颗神秘宝石做为答谢。\n\n赤红的小火龙进化成了喷火龙，赤红与青绿遇见希尔弗公司的秘书，并得知该公司已经被犯罪集团火箭队占领的消息。赤红潜入公司内并释放了受到监禁的科学家。最终、他遇见火箭队的首领坂木，却输得一败涂地。但他仍继续旅程，并终于要向最后一个道馆挑战，但那里的馆主竟是坂木。赤红在与坂木激烈对战后终得胜利，而坂木也在战斗中找回已经失去了的、对战斗的热情以及爱护宝可梦的心，火箭队因而瓦解。\n\n蒐齐八个徽章的赤红向宝可梦联盟挑战。在战胜了四天王后，他与当上冠军的劲敌青绿展开全面对决，并以些微差距获胜，成为新任冠军。赤红没有停下脚步，继续为了完成图鉴而探索，就在他将149种已知的宝可梦的资料都收集齐全后，得知青绿被一个神秘的强大宝可梦重创的消息。赤红回想起在旅途中看过的文献，推断那个宝可梦可能是以梦幻的基因制造出的宝可梦“超梦”。赤红前往无名洞窟试图捕捉超梦，但他与他的喷火龙被强大的超梦重创，在他们即将落败之时，他们不放弃的精神激发了两颗神秘宝石，让喷火龙超级进化成超级喷火龙X，最后击败并收服了超梦。\n\n当赤红与大木博士等人一起庆祝完成图鉴时，赤红突然意识到还有第151个宝可梦“梦幻”仍未被发现，这也代表他的旅程尚未结束，不过他却没发现此时梦幻正飞过自己的身后。"},{"id":61398,"p":"/4EUYrzfIibhyqZG0FxXmd6xSqK2.jpg","b":"/b6WtMcvcmFExFijP82X7b7mWh2O.jpg","t":"火星异种","r":7.3,"y":2014,"rd":"2014-09-26","hs":2.766,"d":25.087,"mt":"anime","o":"不断增长的人口和不断恶化的环境让人类不得不开始考虑起了他们的未来，就这样，“火星地球化”的计划被提上了日程，人们通过向火星地表投放藻类和蟑螂使其颜色变深，如此一来便可吸收阳光提高气温。之后，BUGS1号搭载着六名宇航员，踏上了前往火星的旅程，目的在于生物样本的采集和运送。  　　\n\n令六人以及全人类没有想到的是，火星上特殊的气候令生活在其中的蟑螂发生了变异，它们不仅异化拥有了人类的体魄，还产生了极强的攻击性和战斗能力，几乎是在瞬间，六人全军覆没。幸运的是，一只蟑螂的头部样本被传送回了地球，科学家们研究后决定称其为“火星异种”。出乎所有人意料的是，这种可怕的生物在未来，竟然成为了拯救人类的唯一希望。"},{"id":61628,"p":"/nLqkR8Pe0IVRCgSK0dYUkqvXr0r.jpg","b":"/6eriPLiAXhW8BOrwosYaKrYSvTW.jpg","t":"境界触发者","r":7.3,"y":2014,"rd":"2014-10-05","hs":3.048,"d":36.024,"mt":"anime","o":"三门市，人口28万人。某一天，通往异世界的门在这里打开了。从异世界而来的侵略者“近界民”，任意蹂躏门附近的地区，让整座都市陷入恐惧之中。 就在每个人都认为都市毁灭只是早晚的问题时，突然出现一个神秘的团体击退了近界民。 被称为境界防卫组织“BORDER”的他们，在这边的世界建立了巨大的基地，以对抗陆续来袭的近界民。四年后，近界民空闲游真从异世界来到日本寻找父亲的熟人，并认识了三云修。 修为了解近界民的真相，决定指引及监视人生路不熟的游真，两人的故事随着“BORDER”与“近界民”的战斗展开。"},{"id":62745,"p":"/hy80ot3EQTREi8jR1RJuQYbjZ2i.jpg","b":"/xCmdeEvJNxptR30bEVXXWLrt4iI.jpg","t":"在地下城寻求邂逅是否搞错了什么","r":7.3,"y":2015,"rd":"2015-04-04","hs":1.623,"d":5.27,"mt":"anime","o":"故事发生在一座名为欧拉丽的繁华都市之中，这座城市的地下有着极其庞大复杂的迷宫，人们称之为“地下城”。某日，少年贝尔遇见了名为赫斯缇雅的少女，一直想要成为冒险者的少年同一直在寻找眷属的少女，两人一拍即合，结伴展开了精彩绝伦的冒险。贝尔一直相信，在地下城中，他将会邂逅自己命中注定的女主角，于是，这一天，在生死存亡之际，一位名叫艾斯的冒险者出现在了他的面前，着戏剧性的一刻让贝尔立刻就坠入了爱河。除了贝尔等人，同样活跃在冒险前线的还有拥有超高智商的少女莉莉露卡、铁匠韦尔夫和剑客大和命等人。"},{"id":62773,"p":"/sBtOc2W3FDDQlWEMD2QvGc6hUDU.jpg","b":"/ptiSlEK0UhqUGQxeOlS3rn5FBSn.jpg","t":"噬神者","r":7.3,"y":2015,"rd":"2015-07-12","hs":4.037,"d":96.646,"mt":"anime","o":"这是五十年后的未来，世界被“神”吞噬殆尽而荒芜的架空故事。 由于遭到突如其来的怪物“荒神”的破坏而失去平衡。在人类文明既有的兵器都因荒神的“捕食”本能而无效化下，生化科技企业“芬里尔”成功利用荒神细胞开发出了名为“神机”的生物兵器。并同时组织了特殊部队“GOD EATER”。自此，人类终于获得了与荒神对抗的力量。  　　\n\n于是，追求知性之极致的荒神，与追求物种延续的人类之间的战争便此展开。在破灭的尽头，究竟是神会先成为人，还是人会先成为神呢？竞争开始了。GOD EATER的任务是把靠近地下居住区的荒神击退，并且把荒神的核心和素材带回。在这样的背景下，玩家将会扮演一名神机使，开始了与死亡擦身而过的每一天。"},{"id":396263,"p":"/jSjfxJrEsUiMX9hR4ohuyg4HtBB.jpg","b":"/wyDNiOVWwviCFzWITuxs9CnjmAW.jpg","t":"杀戮都市：O","r":7.3,"y":2016,"rd":"2016-10-14","hs":1.212,"d":2.669,"mt":"anime","o":"高中生加藤胜（小野大辅 配音）和弟弟过着相依为命的生活，某日，加藤胜所在的地铁站遭到了无差别杀人犯的袭击，为了救人，加藤胜身中数刀不幸身亡，而当他再度睁开双眼之时，却发现自己完好无损的站在一个陌生的房间里，眼前是一个黑色的诡异圆球。和加藤胜在一起的，还有下平蕾佳（早见沙织 配音）、西丈一郎（郭智博 配音）和铃木良一（池田秀一 配音）三人，他们和加藤胜一样，都是已死之人。蕾佳告诉满头雾水的加藤胜，黑色的圆球名叫“GANTZ”，而他们所要做的，是等待圆球下达的命令。这一次，四人被传送到了大阪，他们所要面对的，是叫做“滑瓢”的怪物以及一场盛大的百鬼夜行，只有在 GANTZ 所规定的时间内杀掉所有的怪物，加藤胜才能够得到再次回到弟弟身边的机会。"},{"id":80560,"p":"/z4Eriu63E6U4JPWLCUpn3QbavaQ.jpg","b":"/2Zie5dP4Y9kehmGARB4Al6VDPIP.jpg","t":"天狼","r":7.3,"y":2018,"rd":"2018-07-12","hs":2.716,"d":13.445,"mt":"anime","o":"昭和初期，帝都 东京府。怀抱乐器盒的奇妙团体，降临在东京车站。他们是为了狩猎吸血鬼而来的“猎人”——。其中有一位尤其冷静、散发出非同寻常气氛的青年。他是狼与人类的混血，被吸血鬼毁灭了故乡的男人，名字叫做尤里。围绕着名为“天狼之匣”的圣柜，与吸血鬼展开死战的尤里等人。他们在战斗的最后得知的真相究竟是……？悠远的恩仇与策谋的螺旋相交错，至极的悬疑动作剧，于此开幕！"},{"id":94924,"p":"/zNYPSo9nhrLyy453s5SsC0MCTuz.jpg","b":"/isTQeaP6kp4lc9OBLKYGqK3ncu2.jpg","t":"灵探特莱丝","r":7.3,"y":2021,"rd":"2021-06-11","hs":3.248,"d":12.501,"mt":"anime","o":"又发生超自然悬案？马上找亚历珊德拉·特莱丝来帮忙就对啦！《灵探特莱丝》改编自菲律宾得奖漫画，以马尼拉为背景，带您见识闻所未闻的恐怖民间传说。"},{"id":106393,"p":"/hUzSjQYNZ1T0yiKDTzvxsTJR4of.jpg","b":"/9WXRqIyNIV1J272dC3RdlT5aAOb.jpg","t":"星际迷航：神童","r":7.3,"y":2021,"rd":"2021-10-28","hs":4.627,"d":39.851,"mt":"anime","o":"继CBS All Access过去预订成人向动画剧《星际迷航：下层舰员 Star Trek: Lower Decks》后，Nickelodeon现在宣布要制作一部面向年轻观众的《星际迷航 Star Trek》动画剧，由兄弟档Kevin及Dan Hageman负责。这部动画讲述一群无法无天的青少年意外发现一艘废弃星舰，而他们决定用它来进行探险、寻找目标及找到自己的救赎。"},{"id":19544,"p":"/1wif9a57obZA5N1UujiluoUahkI.jpg","b":"/4MgI4sp5hLdz4ZZ9OieYjHk7y5N.jpg","t":"爆炸头武士","r":7.294,"y":2007,"rd":"2007-01-04","hs":1.732,"d":11.532,"mt":"anime","o":"世界上自古流传的两条头带,\"一番\"和\"二番\",佩带一番者有如神,唯一能向其发出挑战的就是二番佩带者,但全世界的人都可以向二番发起挑战. 少年阿非目睹了曾经作为一番的父亲被来挑战的二番\"正义\"斩首,从此,背负着杀父之仇走上了挑战一番的道路."},{"id":1209290,"p":"/hnIhLPIlVTctwVyNH2Z0qED78JY.jpg","b":"/dsGwCEO8tda4FlgHKvL95f0oQbH.jpg","t":"正义联盟：无限地球危机（下）","r":7.287,"y":2024,"rd":"2024-07-15","hs":3.319,"d":5.53,"mt":"anime","o":"现在，作为对生存的终极威胁，反显示器对在袖珍宇宙中挣扎求生的地球发动了无情的攻击。一个接一个，这些世界和他们所有的居民都蒸发了！在剩下的星球上，甚至时间本身也被粉碎了，来自过去的英雄加入了正义联盟和他们的乌合之众反对邪恶的缩影。但是当他们进行最后的抵抗时，超级英雄们的牺牲足以拯救我们所有人吗？"},{"id":78081,"p":"/w7I3zKEk8E9o061jxJz7s6UuxDg.jpg","b":"/FTePL7vKrRFVfCbVgQIDXAzSec.jpg","t":"康斯坦丁：恶魔之城","r":7.287,"y":2018,"rd":"2018-03-24","hs":2.631,"d":12.31,"mt":"anime","o":"约翰·康斯坦丁凭借着对黑暗艺术的神秘知识和邪恶的机智，打响了这场战争。他的灵魂已经被诅咒到地狱，他会尽一切努力去保护无辜的人。在正义与邪恶的平衡线上，Constantine运用他的技能去面对威胁我们世界的超自然恐怖，并将他们送回属于他们的地方。在那之后，谁知道…也许他和他的灵魂终究还是有希望的。"},{"id":39108,"p":"/ptPTWOxojBJtAGyH1dhtDpcudvF.jpg","b":"/Ktn3lkVHlaLpymvp7cCIPdb65g.jpg","t":"龙珠Z剧场版13：龙拳爆发!! 悟空舍我其谁","r":7.279,"y":1995,"rd":"1995-07-15","hs":1.009,"d":5.351,"mt":"anime","o":"晴朗的一天，悟饭和比迪丽正在教室上课，这是接到一条求助信息。原来有个老头准备跳楼自杀，他们连忙化身赛亚超人前去营救。从这个奇怪的老头口中，他们得知距今一千五百年前，南银河科纳兹星球曾有一名超级英雄塔皮欧，后来不知何种原因被困在音乐盒中。为防止即将到来的大灾难，孙悟空父子在老头的请求下召唤了神龙，终于救出塔皮欧，却发现塔皮欧并不领情，而老头似乎又隐藏着某种阴谋。此后不久，一个邪恶的怪物出现在都市之中，它只有下半截身体，上半截则被封印在塔皮欧的体内。一切昭然若显，龙珠战士则面临巨大的危机…"},{"id":16907,"p":"/aURR9AdIB7Q3iNcW0JiAml6Qg0k.jpg","b":"/bW0Hr19Xo7LDnMmywXuH5YoTMY5.jpg","t":"火影忍者剧场版：大活剧！雪姬忍法帖","r":7.263,"y":2004,"rd":"2004-08-21","hs":0.985,"d":3.642,"mt":"anime","o":"漩涡鸣人所在的第七班接到了一个新的保护任务，电影《风云姫の大冒険》系列里饰演风云公主的女影星富士风雪绘要去一年到头都是雪的“雪之国”拍这部电影的完结篇，富士风雪绘的经纪人三太夫委托第七班去做她的保护者。而富士风雪绘为了不去“雪之国”，屡次试图从拍摄现场逃走，她这样做的原因，其实和她所隐瞒的过去有关。故事讲述的是以漩涡鸣人为首的木叶下忍们，接受保护因演出热门电影《风雪姬大冒险》而大红大紫的女明星富士风雪绘前往终年覆盖坚冰的“雪之国”拍摄电影的任务。但在那里等待他们的却是雪忍三人众的袭击。令人好奇的是这三个人居然与卡卡西老师有一段旧日的恩怨，在鸣人他们完成任务的同时，卡卡西过去的秘密也慢慢被揭开了。"},{"id":207493,"p":"/qZdMgazTarR30GJ7piPzCGAKlxz.jpg","b":"/k3V9eGCWmiOTKSQTBjG48pJhDHd.jpg","t":"转生贵族的异世界冒险录～不知自重的诸神的使徒～","r":7.26,"y":2023,"rd":"2023-04-03","hs":4.412,"d":17.169,"mt":"anime","o":"为了保护青梅竹马的妹妹而被歹徒刺死的椎名和也，作为贵族的第三子凯因，转生到了梦寐以求的剑与魔法的世界。这个世界的习俗是在五岁的时候进行神明的加护礼。结果加护的神力过于庞大，超界限的神力所孕育的是……"},{"id":1010830,"p":"/aQqqm7xK8qHsk5sNRT9JfVC7F9J.jpg","b":"/ekdyrBffLhoFWkm5eUVAbIhDVh6.jpg","t":"蝙蝠侠：漫长的万圣节","r":7.244,"y":2022,"rd":"2022-09-19","hs":1.041,"d":1.15,"mt":"anime","o":"《蝙蝠侠：漫长的万圣节》的灵感来源于20世纪90年代中期由杰夫·勒布和蒂姆·赛尔创作的标志性DC故事，“第一部分”以万圣节的一起残忍谋杀案开始，促使哥谭市年轻的义务警员蝙蝠侠与该市仅有的两名廉洁的执法人员(警长詹姆斯·戈登和地区检察官哈维·登特饰)达成协议，以扳倒臭名昭著的法尔科内犯罪家族的头目罗马人。  　　但当感恩节和圣诞节发生更多死亡事件时，很明显，他们面对的不是普通的帮派暴力，而是一个连环杀手-随着每条相互冲突的线索，他们的身份变得越来越难以辨别。  　　很少有案件像假日杀手背后的谜团那样考验这位世界上最伟大的侦探的智慧。"},{"id":75624,"p":"/hum3k23m4i3tjkN12lfDjaENtCU.jpg","b":"/Abv3ZtGV2NXxPimArb3LDLg2bDH.jpg","t":"火影忍者剧场版：血狱","r":7.231,"y":2011,"rd":"2011-07-30","hs":1.314,"d":4.518,"mt":"anime","o":"　在一段晦暗的日子里，云隐、雾隐和岩隐的忍者接连遭到神秘忍者的袭击，而从这些地方发来的通缉令全部指向了木叶村的漩涡鸣人。鸣人百口莫辩，最终被五花大绑，投入了“血狱”鬼灯城。鬼灯城地处大海中央的孤岛之上，四周波涛汹涌，怒浪滔天，小岛悬崖峭壁，地势险恶。此处囚禁着或罪大恶极或忠义至上的上忍，加上城主无为严酷的统治及严密防卫，鬼灯城堪称绝对无法逃脱的死地。即使明知不可为，鸣人也要想方设法从此地逃脱。在这一过程中，令他蒙受不白之冤的阴谋渐渐浮出水面……"},{"id":324849,"p":"/w46nskOB96U19gk6iqcf9Y7YFRZ.jpg","b":"/mo1eLCJTp5JGGz2tKlW98KXpRo0.jpg","t":"乐高蝙蝠侠大电影","r":7.226,"y":2017,"rd":"2017-02-08","hs":2.798,"d":16.042,"mt":"anime","o":"罪恶丛生的哥谭市，疯狂的小丑（扎克·加利凡纳基斯 Zach Galifianakis 配音）带领恶棍军团展开新一波的犯罪活动。对他来说，犯罪以及引来宿敌蝙蝠侠（威尔·阿奈特 Will Arnett 配音）是无比快乐的事情，可是猛男蝙蝠侠不仅轻松解决掉这群小坏蛋，还根本不将小丑放在眼里。蝙蝠侠的无情言语，深深刺痛了小丑的心。在此之后，孤独的蝙蝠侠收养了罗宾（迈克尔·塞拉 Michael Cera 配音），看上了美丽的女警长芭芭拉，只不过他始终拒绝别人走入他的内心世界。另一方面，自尊严重受挫的小丑从天空监狱找来了霸王龙、迅猛龙、索伦、伏地魔、金刚等史上著名的大坏蛋，他要狠狠地打击自高自大的蝙蝠侠。"},{"id":614930,"p":"/grJ7ea5ghYLnVjSddFXrqDsggJ.jpg","b":"/zYdTGqWIup2SMg6A8ZpeLuvCpiy.jpg","t":"忍者神龟：变种大乱斗","r":7.225,"y":2023,"rd":"2023-07-31","hs":3.494,"d":8.573,"mt":"anime","o":"影片聚焦更年轻的神龟，一同见证神龟的成长故事！熟悉的地下英雄，新潮的酷炫画风， “龟”来依旧是少年，属于新生代神龟的全新冒险之旅即将开启。"},{"id":1098,"p":"/7fJaKBFdXS9ouUWVUMhp4aoe3rM.jpg","b":"/y9ETqHxMWc8IrDtVvRGST3IxafB.jpg","t":"魔女猎人罗宾","r":7.222,"y":2002,"rd":"2002-07-03","hs":1.869,"d":20.589,"mt":"anime","o":"　这是一个魔女和人类共存的世界，当局所罗门组织了一支名为STN的行动部队，用以监视和猎捕会对人类造成威胁和伤害的魔女。罗宾（渡边明乃 配音）就是行动队中的一员，她本身亦是法力高强的魔女。当局将罗宾从欧洲派到了日本，参加猎捕魔女的计划。  　　随着时间的推移，罗宾渐渐开始对自己正在完成的事业产生了怀疑，她的搭档亚门（竹若拓磨 配音）对自己的态度一直不冷不热，与此同时，罗宾意外得知，亚门残酷的猎捕了他的前一任搭档，这令罗宾感到自危。与此同时，罗宾意外获得了及其强大的魔力，这让她的战斗力陡升，使其成为了所罗门重点防患的对象。"},{"id":70047,"p":"/s12Z2uGrvjj5sA7LsBStTtfTYjC.jpg","b":"/4aZJbmmLsWqMhYUOjBbB3308c7.jpg","t":"魔发奇缘：剧集版","r":7.217,"y":2017,"rd":"2017-03-24","hs":4.098,"d":69.485,"mt":"anime","o":"长发公主从大银幕转战小荧屏，迪士尼宣布制作动画剧集《长发公主》，故事承接影片结尾，长发公主与父母重逢后，拉上尤金、变色龙和骏马麦克斯，探索世界，把被困高塔的时光统统找回来，时间线在番外篇二人结婚之前。"},{"id":9957,"p":"/8IuTg9XaviDwpfm99IXUUPukrVA.jpg","b":"/kCn0YRqJyhjiyP7hTtLnEVLyYvk.jpg","t":"摩登大圣动画","r":7.2,"y":1995,"rd":"1995-08-12","hs":1.874,"d":30.783,"mt":"anime","o":"史丹利是一名普通的银行出纳员，陪伴他的只有一只忠实的小狗米罗，他喜欢着俏丽女郎狄娜。偶然一天他从河里打捞起了一个神秘的面具，他不知道这个面具其实是恶作剧之神洛基的神物。终于有一次他不小心戴上了面具，这次意外改变了他的生活，只要戴上面具他就成了全能的绿脸怪物“摩登大圣”， 这个面具既给他带了许多做英雄的机会也给他带来了许多麻烦。\n\n　　此片是金凯瑞主演的电影版的动画电视剧版"},{"id":1168,"p":"/vx8KdVNOpHVBR0x30shg5kcGnd7.jpg","b":"/iIQKA17YHJUmGYRpXmP0KXaxq99.jpg","t":"The Real Adventures of Jonny Quest","r":7.2,"y":1996,"rd":"1996-08-26","hs":2.186,"d":53.676,"mt":"anime","o":""},{"id":39977,"p":"/8QlyVQnnj7m7wb1Y93rpQxyalLV.jpg","b":"/uf3Y6AoO7jBfdFfFjGe3BhLNgbj.jpg","t":"浪客剑心：维新志士的镇魂歌","r":7.2,"y":1997,"rd":"1997-12-20","hs":0.691,"d":2.465,"mt":"anime","o":"明治11年，剑心与好友到横滨观光，遇见多名外国水兵调戏一名少女，剑心当场教训了恶徒，出手相助的还有一个剑客，时雨泷魅。剑心和时雨英雄相惜，当即引为知交。然而两人都不知对方的身份背景：时雨曾经是佐幕派彰义队的领袖之一；而他当年的同僚兼好友“鬼斩”高槻严达，正是死在剑心的刀下。剑心的横滨之行还碰上一场骚乱：一群反明治政府的叛乱分子袭击英国使馆，陆军指挥官田母野锐敏领兵前来镇压，但叛乱分子。后来，剑心得知被救的少女名叫高槻朱鹭，这让剑心想起了高槻严达，开始觉得事有跷蹊。明治政府的日益西化引起民众不满，时雨纠集了这些志士势力。趁英国国宾到访之机，他带兵集结东京，准备在盛大游行的进行期间行刺国宾，再发动“新?维新”推翻明治政府，以慰严达在天之灵。然而，这一切正中了田母野的下怀，在时雨身边的叛徒加治木贞史郎的协助下，田母野打算用一石二鸟之计：将叛军先纵后擒，再趁乱局夺取陆军的支配权。剑心从朱鹭和弥彦那里得知时雨的全盘计划，遂立即赶去制止。时雨在迎宾馆发动袭击，双方伤亡惨重。千钧一发之际，剑心将国宾救下，而时雨也发现剑心就是杀害严达的凶手，新仇旧恨交加，两人大打出手。无奈政府军渐占上风，时雨最后不得不带着余党败逃。剑心征得陆军统帅的同意，独自前去与叛军谈判。经过激烈的决斗，在手持逆刃刀的剑心的引导之下，时雨终于明白了严达的遗志，答应投降并安心照顾朱鹭。岂料，阴谋家田母野无耻地粉碎了这个美好的结局，他擅自下令枪决在场连剑心在内的所有人。时雨为了保护朱鹭而被乱枪打死，怒不可遏的剑心将田母野狠狠打倒，而潜逃的叛徒加治木，在半路上被贯彻“恶即斩”的斋藤一拦截，得到了应有的报应"}]