[{"id":716532,"p":"/qdLYQIgyaTRSFkfCbBzkT3CdVMm.jpg","b":"/986tYIogimDvl38zHbfugWtiZtB.jpg","t":"马尔科姆先生的清单","r":5.9,"y":2022,"rd":"2022-07-01","hs":1.235,"d":1.512,"mt":"movie","o":"本片讲述19世纪初英国的一位年轻女士(陈饰)与一位神秘富有的追求者马尔科姆先生(索佩·迪瑞苏饰)求爱的故事，然而她却不知道马尔科姆的清单中有许多未来妻子难以实现的要求。该片由艾玛·霍利·琼斯执导。"},{"id":22549,"p":"/yweuiVqvKzaRBCpCFcUsxIjf5af.jpg","b":"/2CqkiCDXftfhTGMy3odCgTFkHP5.jpg","t":"尤里西斯的凝视","r":7.423,"y":1995,"rd":"1995-10-12","hs":0.497,"d":1.512,"mt":"movie","o":"　　本片开始回顾了一战时第一部反映巴尔干半岛的默片，内容是描述纺织女工生活的场景。主人公（哈威·凯特尔 Harvey Keitel 饰）是个希腊裔美国人，在经历战争洗礼后，他怀着感慨的心情重归故里，寻找电影开始的地方。他跟同伴讲述着曾经在这里度过的岁月，怀旧而伤感。特别是看 到教徒手持火把游行的情景，勾起了他对残酷战争的回忆。最后，他决心逃离。大雪漫天，他要了辆出租车，并答应送一位老人回家乡看看。然而，满目疮痍的战争废墟，让老人无家可归。汽车在雪地里抛锚，他只能登上了列车继续前行。在萨拉热窝，他在电影馆馆长的陪同下，寻找那部默片未果，却和馆长的女儿一见钟情。他高调地进入社交圈，却发现这里已经被前苏联的文化浸染，到处吟唱着喀秋莎的旋律。他曾目睹列宁的雕像被卸开，内心涌动着复杂的感情……"},{"id":95516,"p":"/dgHAFprnEkdD8vFZTFnjoWgmucP.jpg","b":"/piCrF7kAkTRPAziDUmigIzdJ5ho.jpg","t":"清道夫","r":5.657,"y":2012,"rd":"2012-03-08","hs":0.691,"d":1.505,"mt":"movie","o":"肖恩.宾饰演一位秘密特工伊万，隶属于伦敦刑事部的一个未公开部门。这次他面临的是一个极端恐怖组织，他的使命就是：终止极端偏见。"},{"id":9740,"p":"/8DasFw4VWTBRBPe3ilQoQcmtMco.jpg","b":"/1eMvglbY3wpl4nl09eYLtfstV2I.jpg","t":"汉尼拔","r":6.768,"y":2001,"rd":"2001-02-08","hs":0.533,"d":1.504,"mt":"movie","o":"　　本片是《沉默的羔羊》的续集，10年前FBI女干探史黛琳（朱丽安·摩尔 饰）曾在监狱拜访过一位神秘的变态教授汉尼拔（安东尼·霍普金斯 饰）。汉尼拔后来从禁卫森严的监狱中逃脱，从此销声匿迹。谁也想不到，汉尼拔在意大利隐姓埋名，过起了正常人的生活。不料，竟然有侦探揭开了他的秘密，无奈汉尼拔只好重操旧业，开始了血腥的杀人之旅。原来，昔日饱受汉尼拔折磨的受害者梅森竟然未死，他悬赏300万遍邀天下高手购买汉尼拔的项上人头。汉尼拔为摆脱杀手们的纠缠，回到美国寻找梅森复仇，但不慎被俘。梅森准备把汉尼拔让野猪活活吃掉以解心头之恨。史黛琳即时赶到，冒险将汉尼拔[1]救了出来，但自己也身受重伤。汉尼拔为史黛琳准备了一桌特殊的晚宴，还邀请她一起亡命天涯......"},{"id":18538,"p":"/1Ndh5G2xemRDwJ2Qgo8dWNPzb28.jpg","b":"/cNGpwYkko2GvU6sDDkoSwefN0Zm.jpg","t":"爱奴","r":6,"y":2003,"rd":"2003-01-18","hs":0.561,"d":1.502,"mt":"movie","o":"女孩卡门（娜塔丽娅·沃拜克 Natalia Verbeke 饰）即将和她相识不久的爱人巴纳比（詹姆斯·达西 James D'Arcy 饰）结婚了，尽管卡门对于巴纳比的感情并不深厚，但巴纳比富裕的财产足以让卡门找到与他结合的理由。在仪式中，根据传统，卡门必须亲吻一个陌生男子，那名男子就是基特（盖尔·加西亚·贝纳尔 Gael García Bernal 饰）。  　　这个吻让卡门惊讶的发现，自己的真命天子原来正是基特，可此时她已经无法再放弃一切重新选择了，一段复杂的三角关系在两男一女之间就此展开。婚后的生活并没有卡门想象的那样单纯，没有爱情的婚姻令她无时不刻不在痛苦中煎熬。同时，一些奇怪的事情开始在卡门的周围发生，她发现自己似乎被卷入了某个秘密之中。"},{"id":36464,"p":"/7NfDZwBPNxceuynFKXU2VkSsH6D.jpg","b":"/yLPLt2wdzcpamI7c0p9mkvINcK0.jpg","t":"暴风前夕","r":6.6,"y":2002,"rd":"2002-04-22","hs":0.554,"d":1.497,"mt":"movie","o":"　　邱吉尔的政途于三十年代中期起下滑，已经退休的他虽然依旧参加国会的讨论，但不得志的他还是整日闷闷不乐，生命陷入低潮。。更雪上加霜的是，在股灾中，邱吉尔成了最大的受害者之一，财政状况十分糟糕。虽然他夜以继日地为各大报刊撰稿，也仍然填补不了财政赤字。但忙于政务的邱吉尔对帐务上的危机视而不见，这可愁坏了邱吉尔夫人，她努力地应付平时的各项开支，但她已渐渐觉得精神和体力都承受不了这么大的压力。\r 　　此时国际形势严峻，德国纳粹不断扩张自己的势力，希特勒的狼子野心更是日益显现。邱吉尔准确预测德国的野心侵略，为大英帝国在国际上的地位担心不已。但国会却依然持着绥靖政策，任由德国纳粹势力发展，不愿出兵干涉。更可气的是，财政大臣居然鼓动国会同意卖给德国制作飞机的发动机，丝毫没有意识到德国带来的威胁。当然，对德国问题忧心忡忡的不只是邱吉尔一个人，还有任情报机关重要领导的瑞尔夫，他也察觉到德国的狼子野心终究有一天会危害到英国。但是报国无门，瑞尔夫陷入了深深的苦闷中。\r 　　一次偶然的机会，在扎摩登的帮助下，邱吉尔和瑞尔夫成为了同一个战壕的兄弟，一起为保护大英帝国努力着。瑞尔夫冒险偷出的关于德国情况的详细资料为邱吉尔在国会上的演讲提供了巨大的支持，听到一组组数据，一些人开始觉醒，意识到英国即将面临灾难。但一些反对者仍然一意孤行，坚持英国应该向德国妥协，并派人威胁瑞尔夫。最终瑞尔夫顶不住来自政府的压力自杀身亡，邱吉尔对他的死表示了莫大的悲痛。为了英国，也是为了完成瑞尔夫的遗愿，邱吉尔更加努力地工作，在各大会议和电台发表演说，引起了不小的轰动。\r 　　功夫不赴有心人，在邱吉尔的多方奔走下，国内支持他的群众日益增多，国会同意对德国宣战。邱吉尔终于东山再起，成为了战时的英国首相，他领到了五年的第二次世界大战，并且终于于1945年5月赢得了胜利，攀上生命新高峰。\r 　　精彩视点：\r 　　本片以英国首相邱吉尔二次大战崛起前后的事迹改编。影片打破传统的叙事结构，让整个故事充满惊喜，而导演细腻地处理主角之间关系的转折，更使本片有别于一般的温情类型电影，而增添许多张力。另外，本片还极好地展现了双方面进行意志较量的精彩场面，并把推理手法与心理表现完美结合起来，采用文献资料加以艺术改造。可以说，这是一部不可多得的政治人物影片。"},{"id":227700,"p":"/e2M9BdWLa4x5Klz8GUcuoUg20Hu.jpg","b":"/8I501BcjoSm9yZjb7RupSBWRiBg.jpg","t":"思维空间","r":6.5,"y":2013,"rd":"2013-10-13","hs":0.724,"d":1.497,"mt":"movie","o":"约翰有能看到别人记忆的特殊能力，他的新案子调查对象是个聪颖却有精神问题的十六岁少女安娜。约翰必须解开谜团：安娜究竟是反社会还是神秘精神创伤的受害人……"},{"id":9503,"p":"/cYeodvtw9wlo5DWUVwoTiqjvfLJ.jpg","b":"/wNBbu88yqMakj9xPVrCOcGHMGvc.jpg","t":"女教皇","r":6.805,"y":2009,"rd":"2009-10-22","hs":0.651,"d":1.496,"mt":"movie","o":"　　西元814年欧洲中古时代，德国一户平凡家庭。因为当时女性饱受社会的歧视与种种限制，约翰娜从小就在教士父亲重男轻女的观念下长大。虽然父亲反对，但聪慧好学的约翰娜还是得到了希腊教士的精心教导，掌握了拉丁文和希腊文。约翰娜渐渐长大，并与格罗尔德伯爵相爱。不久战争爆发，格罗尔德奔赴前线。死里逃生的约翰娜在逃亡中凭借着过人的胆识和智慧，女扮男装顶替早逝的哥哥进入修道院，并在那里行医救治穷人。很快，约汉娜以高明的医术获得教皇的信任，却随即卷入了政治宗教的危险漩涡之中。在一连串政治权力的斗争中，约翰娜终于登上教廷的最高位置，成为万众景仰的一代教皇。她隐藏女性身份统治天主教会长达两年之久，直到因热恋怀孕而被斗争下台。"},{"id":9613,"p":"/slTjaIfHgpTnIw34g1D0nREmnmY.jpg","b":"/zVVYFN9OjiSn43RVYrzgCOu7y6r.jpg","t":"蜘蛛梦魇","r":6.647,"y":2002,"rd":"2002-11-06","hs":0.544,"d":1.495,"mt":"movie","o":"丹尼斯（拉尔夫·费因斯 Ralph Fiennes 饰）已经在精神病院治疗了20年，现在他刚回归社会，却发现并不能顺利地开始新生活。因为，往昔的情景一幕幕闪回，支离破碎而又让他无法摆脱。尤其是母亲，以及父亲和那个破坏了丹尼斯家庭的妓女，更让他回忆中的往事似乎变得真实。是父亲和妓女杀死了他心爱的母亲。他们残忍地用铁锹砸死母亲，把她埋在菜园子里……把回忆串联起来后，丹尼斯决定找妓女复仇。然而，他的记忆可靠吗？事情的原貌正如他还原出来的样子吗？有时记忆常常会欺骗我们。"},{"id":55561,"p":"/dUCeH8FIsDOpjXQhOFIbP5DARQD.jpg","b":"/rwfbbTIZakqQxtEGTQdmDNXuPxj.jpg","t":"等放工","r":6.1,"y":1997,"rd":"1997-06-12","hs":0.503,"d":1.493,"mt":"movie","o":"随着一名新员工的到来，四位在同一信贷公司工作的女性临时员工之间的关系岌岌可危，因为这名新员工获得了一个永久职位，而这个职位本是其中一名女性一直在争取的。"},{"id":9275,"p":"/wrwwuNLITsA5N5cVnA3ftvHFqHj.jpg","b":"/rn1iivOP3HJz9GtOi25Laf1GoIH.jpg","t":"斯慕奇之死","r":5.9,"y":2002,"rd":"2002-03-29","hs":0.533,"d":1.491,"mt":"movie","o":"　　尽管兰道夫（罗宾·威廉姆斯 Robin Williams 饰）身为儿童电视节目主持人，但他的真实性格和形象远远不如节目中所表现出来的那样善良与和蔼可亲。为了参加他住持的儿童节目，家长们必须向其行贿，与此同时，兰道夫亦与黑帮分子之间有着千丝万缕的联系。  　　东窗事发之后，电视台开除了兰道夫，为了弥补兰道夫的不良形象为电视台所带来的名誉损害，他们必须尽快找到一个可以信赖、身世清白的人作为替代，就这样，好运落在了一个名为莫普斯（爱德华·诺顿 Edward Norton 饰）的三流演员身上。让所有人没有想到的是，莫普斯居然就此一炮而红，这让生活一落千丈的兰道夫恨红了眼，他的心中只有一个想法，那就是除掉莫普斯。"},{"id":1808,"p":"/bsuSac0PldPFcOtR1Vioe7VBF4l.jpg","b":"/zUs2GW4rPSIsfzBp0GtXaQR2mqk.jpg","t":"天鹅绒金矿","r":6.9,"y":1998,"rd":"1998-08-28","hs":0.512,"d":1.489,"mt":"movie","o":"　　摇滚史上最华丽的70年代，性感、妖艳、前卫、激进等各种大胆元素被融合成独特的摇滚流派。这场摇滚革命的代言人布莱德·斯莱德（乔纳森·莱斯·梅耶斯 Jonathan Rhys Meyers 饰）彼时倾倒众生。然而，1984年，他在一次演出中遭遇“暗杀”，巨星自此陨落。伦敦先 驱报 记者阿瑟（克里斯蒂安·贝尔 Christian Bale 饰）对自己的偶像展开调查。在回溯逝去岁月之中，却挖掘出布莱德与美国摇滚歌手库尔特·怀尔德（伊万·麦克格雷格 Ewan McGregor 饰）的一段冰火之恋。布莱德受库尔特音乐的感染，创造出自己的华丽风格，迅速走红。两人相互激发灵感、彼此迷恋，最终却因为性格冲突而决裂。风头正劲的布莱德在失去库尔特之后也开始自暴自弃，导演出一场“暗杀”剧……。阿瑟在酒吧邂逅消沉的库尔特，他仿佛被布莱德灵魂附体，他们共同沉浸在对布莱德的怀念中难以自拔，同时一种奇妙的情感在他们之间诞生。\r 　　本片获得第71届奥斯卡金像奖最佳服装设计提名、第51届戛纳电影节最佳艺术贡献奖及金棕榈奖提名。"},{"id":210479,"p":"/wXxrInh5BnhKPQwsEbanvyJFaeW.jpg","b":"/9LFk66Se0T3Uw2JPupYxAc6F2Gq.jpg","t":"洛克","r":6.899,"y":2014,"rd":"2014-04-10","hs":0.76,"d":1.488,"mt":"movie","o":"伊万·洛克一直努力着为自己创造一个更好的生活，但今晚，他的生活将彻底土崩瓦解。在他职业生涯中最大的挑战前夕，伊万收到电话，将影响关于他的一系列事件，将击溃他的家庭、工作和灵魂。《洛克》这部影片，将是一次独特的影象体验，真实地将观众置于副驾驶座，来观看驾驶者的人生层层展开……"},{"id":10491,"p":"/7gBFkDYBqvSzrPOWlpGTXRp97NQ.jpg","b":"/pE334YKo9NNgee3VEGl6VR6gGSZ.jpg","t":"拦截密码战","r":6.4,"y":2001,"rd":"2001-01-22","hs":0.533,"d":1.487,"mt":"movie","o":"　　故事发生在二战期间的英国。汤姆·杰里科是一名出色的密码破译专家，他在布兰彻利公园密码破译中心工作，帮助盟军破解代号为“谜”的密码。在这里，他与一位女雇员，克莱尔·罗米利发生了一段短暂而炽烈的感情。克莱尔美丽动人，但却是个谜样的神秘女子，在她身上似乎隐藏着不少秘密。尽管如此，在破译中心她还是吸引了大批的追逐者，汤姆仅仅是其中的一个罢了。  　　  　　而对汤姆来说，自从5年前战争爆发他开始这份辛苦的工作以来，他就没有再享受过生活的乐趣和爱情的甜蜜，因而他很快就陷入了对克莱尔深深的迷恋中。不过，显然克莱尔并不投入，她不久就厌烦了，并提出分手另结新欢。汤姆顿时一蹶不振，工作时也心不在焉。这种沮丧和痛苦终于被傲慢的上司激发出来，他冲动地对上司大打出手。这一举动使他被调职，但不料一个月后，他竟然又被调回了中心。  　　  　　此时的布兰彻利公园正处于一片混乱中，面临着一场灾难性危机的考验。德军突然改变了密码系统，而更改的密码需要在短时间内破译。因为盟军正准备把一批重要的军需物资运往英国，在此之前必须查明德军是否会有袭击行动以及具体的地点和时间等一系列军事机密。而汤姆作为破译“谜”密码的专家，自然得参与到这项紧急任务中来。但是德军是如何知道他们的密码已经被破译了呢？显然，在布兰彻利公园有间谍。嫌疑马上落到了克莱尔身上，自德军的信息中断以后她就杳无音讯了。经过调查，发现的证据居然表明克莱尔已遭人谋杀。此时，怀疑的目光开始转向她的前任男友汤姆。汤姆的处境很不妙，他发现自己不仅被疑心为杀害克莱尔的凶手，甚至还有可能被当作叛徒。  　　  　　汤姆开始集中精力破译德军的新密码，他的助手正是克莱尔的室友，海斯特·沃利斯。与风情万种的克莱尔相反，海斯特是个单纯拘谨的女孩。时间十分紧迫，他们不但要抢在德军发动袭击前解开密码，还要揭开笼罩在克莱尔身上的重重迷雾。与此同时，一名政府的高级间谍，温格雷也在暗中关注他们的行动。他心里很清楚他们正在慢慢靠近一个惊人的秘密。果然，汤姆和海斯特逐渐发现在这桩事件背后存在一起重大的阴谋，直接牵涉到英国政府的高层。在此过程中，他们也开始相互吸引……"},{"id":595671,"p":"/7yiSyQhhjTFphhfCUcn05tCQxyG.jpg","b":"/cMV6XPQhYP2SoJc9An29nO28rDP.jpg","t":"从不，很少，有时，总是","r":7.2,"y":2020,"rd":"2020-03-13","hs":1.055,"d":1.487,"mt":"movie","o":"电影刻画了美国宾夕法尼亚州农村两个少女的故事。在意外怀孕后，Autumn和她的表亲Skylar在家乡遭到了不友好的对待，于是两人启程前往纽约，进行了一场跨越州际之旅"},{"id":707103,"p":"/tgVBMIiJczfBWINRRd9yxE8ESln.jpg","b":"/7DrLrDf3vVVjgOGRUf37knUu7Rx.jpg","t":"艾米莉","r":6.928,"y":2022,"rd":"2022-10-14","hs":1.234,"d":1.485,"mt":"movie","o":"讲述了世界上最著名的作家之一艾米莉·勃朗特的故事。她与夏洛特和安妮之间原始而充满激情的感情激发了她， 她与魏特曼姐弟的感情痛苦而禁忌，她追寻自己的感情，后来她创作了文学经典《呼啸山庄》……"},{"id":111473,"p":"/1qurTmuj36prAz4BG71hC9r2n02.jpg","b":"/3CXIH1cc3Da9Ubk5Xgzqh5a88QS.jpg","t":"看不见的女人","r":5.9,"y":2013,"rd":"2013-12-25","hs":0.722,"d":1.484,"mt":"movie","o":"看不见的女人影片聚焦查尔斯·狄更斯的秘密情人，讲述狄更斯如何与她相遇，被她激发出写作灵感，并在她的陪伴下一路走向死亡。"},{"id":246080,"p":"/2KBzeNGyaoVmMTu07y8WUpt5U9n.jpg","b":"/goccXjwwNyDhrwQiP77T71pfFb7.jpg","t":"黑海夺金","r":6.258,"y":2014,"rd":"2014-12-05","hs":0.727,"d":1.481,"mt":"movie","o":"《黑海夺金》由裘德·洛主演，讲述了一个潜艇的船长带着自己的队伍奔赴海底，寻找沉没的宝藏的故事。裘德·洛在片中饰演的是一位具有小混混气质的船长。在幽闭的潜艇内部，船长和他的船员都由于压力导致“精神恍惚”。最终，寻宝之旅变成了不是你死就是我亡的生存游戏。"},{"id":47821,"p":"/heq4BXSPGkhpLXEc20zkDlwQgUe.jpg","b":"/tbZJMFiJSDMVTkYkkFRxWKlwNpe.jpg","t":"欢喜城","r":6.598,"y":1992,"rd":"1992-04-15","hs":0.462,"d":1.475,"mt":"movie","o":""},{"id":283227,"p":"/20ss5SNODjxvdB4hBAVPW37jaJ6.jpg","b":"/4ANK5uSBMQxEdHSYqSqs4YMY0Ed.jpg","t":"小混乱","r":6.31,"y":2015,"rd":"2015-03-26","hs":0.767,"d":1.474,"mt":"movie","o":"《小混乱》围绕两个园艺师之间的关系展开，两人为法国路易十四设计凡尔赛宫的喷泉时，发生了意见分歧，由此引发了一连串笑料。凯特·温丝莱特和马提亚斯·修奈尔茨在片中将扮演两个有趣的园艺师，而艾伦·里克曼则出演路易十四，三人之间的较量令人期待。"},{"id":14785,"p":"/aYJgxlxo0NZvA075d4BelEjsbJA.jpg","b":"/54HjaN1wfl8O7F2xuBoDrduEzKJ.jpg","t":"土匪女王","r":6.6,"y":1995,"rd":"1995-02-17","hs":0.485,"d":1.474,"mt":"movie","o":"这部1995年的电影以印度传奇女土匪普兰提毗的传记为原型。普兰提毗于1963年生于印度北方邦的一个低种姓家庭，很小时候就被嫁给了一个中年男人。后来她逃家，加入土匪帮，成为匪帮里唯一的女性，并与一位匪帮成员相恋。她曾经饱受侮辱，也曾是匪帮的首领，也曾被政府招安，从阶下囚到 土匪女王，她不甘屈服于自己种姓，奋力反抗，在短暂如流星一般生命里写下自己的传奇。电影荣获43届印度电影最佳影片奖。"},{"id":11129,"p":"/cHwnYGZh1fVuVWqT28GpCN0usYF.jpg","b":"/j1BWdnbzIJckxeOHlyzRNQCs5yZ.jpg","t":"周末狂欢","r":6.8,"y":1999,"rd":"1999-06-04","hs":0.517,"d":1.474,"mt":"movie","o":"90年代的卡迪夫俱乐部场景：五个最好的朋友在周末期间处理他们的关系和个人困扰。吉普自称为性偏执狂，害怕自己阳痿。吉普的伙伴露露对男人没有太多兴趣。妮娜讨厌她在快餐店的工作，她的男人库普梦想成为一名伟大的嘻哈音乐DJ，容易出现无端的嫉妒。第五个人是莫夫，他的家人对他的行为不满。从星期五下午开始，准备参加俱乐部活动，我们跟随这五个人从嗨药带来的乐趣，到周六清晨酒精带来的宿醉，再到周末的余波。至少有三个人迎来了突破。"},{"id":18840,"p":"/65AKidOOKrfyQkiVYtkgDJVM4CA.jpg","b":"/6coKuJMLZnX1Us87n5H51giDC5C.jpg","t":"伯爵夫人","r":6.247,"y":2005,"rd":"2005-10-30","hs":0.582,"d":1.472,"mt":"movie","o":"故事发生在20世纪30年代的上海，托德（拉尔夫·费因斯 Ralph Fiennes 饰）是一位生活和事业都陷入了瓶颈的外交官，整日混迹于欢场和酒馆之间。刚刚来到这里的时候，托德也有过宏大和高远的理想，但渐渐失去的视力和复杂的权谋争斗让他无法再在职业的道路上前进下去。  在一家夜总会里，托德结识了名叫索菲亚（娜塔莎·理查德森 Natasha Richardson 饰）女子。索菲亚曾是声名显赫的伯爵夫人，如今却沦为艳舞女郎，为了抚养十岁的女儿，她甚至不得不出卖自己的肉体。就是这样境遇相同的两人，不断的相互吸引着。不久之后，日侵华战争全面爆发，而此时，托德才发现了自己压抑已久的对于索菲亚的强烈爱意，这对心心相印的男女最终能否终成眷属呢？"},{"id":1037035,"p":"/cKxUVQxspHr8zVyPOHwmwxYhTpU.jpg","b":"/fuv2TxJb1retWu3XMwsVJqm8ylr.jpg","t":"珍妮特的星球","r":6,"y":2024,"rd":"2024-06-21","hs":1.579,"d":1.471,"mt":"movie","o":"1991年，居于麻省西部乡下的11岁女孩莉丝留在家中过暑假，享受着妈妈珍妮纳的陪伴，同时沉迷于自己的想象世界。这个夏天有三位客人来访，全都被珍纳的迷人魅力吸引。莉丝独处时会沉醉于她异常细腻的内心世界，而这个世界会逐渐渗透现实生活。本片由普利策奖得主、剧作家安妮贝克尔首次执导，以其细致视角，描绘孩子在流逝时光中的体验，以及女儿对母亲的依恋日渐淡去的美妙转化。"},{"id":18804,"p":"/7hife90EykgFaJ6KPY1DX8y7DVD.jpg","b":"/30TFieICaZPeAggwGF9S5GQeoFa.jpg","t":"巴黎烟云","r":5.9,"y":2004,"rd":"2004-04-29","hs":0.559,"d":1.467,"mt":"movie","o":"1933年的一个雨夜，英国剑桥大学的一名一年级学生盖伊（斯图尔特·汤森德 Stuart Townsend 饰）的寝室里，突然闯入了一位美艳动人的女子吉尔达（查理兹·塞隆 Charlize Theron 饰），盖伊好心收留她过夜，而后两人迅速坠入爱河。几年后，吉尔达成为了一名时尚摄影师，邀请盖伊前去她巴黎的豪宅相聚，并与她的模特兼密友米娅（佩妮洛普·克鲁兹 Penélope Cruz 饰）三人一起享受着时髦与欢乐的时光。然而，就在吉尔达的事业如日中天之时，第二次世界大战爆发了，三个好朋友因对于此持不同看法而分道扬镳，盖伊和米娅决定去往前线支援，而吉尔达则留了下来。6年的抗战之后，盖伊回到了日思夜想的巴黎，得知爱人吉尔达已成为千夫所指的德国军官情妇，却不知她其实是一名地下间谍。而此时的吉尔达已面临生死关头，一方面，她的间谍身份行将暴露，另一方面，巴黎的民众恨不得杀她而后快，两个有情人的命运还能否相交……本片曾获2005年米兰国际电影节最佳影片奖。"},{"id":53896,"p":"/HVMvJ3TzjbNOqlOILZWPkfZXt0.jpg","b":"/smpifJr0V8SsSa9FblO4TkC4lJD.jpg","t":"闭上我的眼睛","r":5.9,"y":1991,"rd":"1991-11-22","hs":0.452,"d":1.463,"mt":"movie","o":"在几年的紧张之后，理查德开始与妹妹娜塔莉发生性关系。现在结婚了，这段关系被证明是危险的强迫症。"},{"id":1997,"p":"/5I2pRuJI3SZVsxP5iaorGaczzkI.jpg","b":"/aB5123I8MNi3NIg0t9RrP6A7Yla.jpg","t":"虎兄虎弟","r":7.1,"y":2004,"rd":"2004-04-07","hs":0.574,"d":1.462,"mt":"movie","o":"性格迥异的老虎兄弟失散后经历不同的命运，最终兄弟俩得以重逢并回到了大自然的故事。"},{"id":831395,"p":"/603wNgivB4Q8T81RB8AlXziJDuS.jpg","b":"/ebmY8j6bfTsxUdhVtTaoNITch6u.jpg","t":"星期二","r":6.8,"y":2024,"rd":"2024-06-07","hs":1.575,"d":1.461,"mt":"movie","o":"路易斯-德瑞弗斯与佩蒂克鲁将饰演一对母女，而女儿的名字便是“星期二”。  当死神以一只会说话的鸟的形式降临时，一对母女必须面对死神。"},{"id":8198,"p":"/eaSU6IiBWq8mS1KZqHhRhhJ1NeN.jpg","b":"/a6ZQn9r1xCkOY6mAIbQfVsqhQbh.jpg","t":"沉静的美国人","r":6.534,"y":2002,"rd":"2002-11-22","hs":0.539,"d":1.46,"mt":"movie","o":"　　1952年，英国的老记者托马斯享受着他在西贡悠闲的生活与美丽温柔的情妇、越南女人红。这个顺从的女人虽然明知他在英国已有家室，却别无所求。\r 　　一位英俊的美国青年艾登怀着理想主义的激情来到西贡，希望参加医疗援助，他的热情打动了托马斯。一直以来，托马斯都小心翼翼地保持着中立态度，仅仅不动声色地观察着，尽到自己新闻报道者的本分。很快他就发现艾登迷上了红，而伦敦的报社总部命令他停止在越南的活动回国。\r 　　托马斯决定去挖掘一桩大新闻，深入战争地带报道一起大屠杀，以使自己能够继续留在越南。艾登追随他潜入战场，并向他坦承对红的爱，表示将向她求婚。出人意料的是，红竟然拒绝了艾登的求婚。另一方面，托马斯逐渐发现艾登似乎并不像他看上去的那般单纯……"},{"id":649394,"p":"/AvVUrGEFGcUzujJgpQBCs7vMyOk.jpg","b":"/A2tQrEbK8T9gxa6kLW7Fc65EXlO.jpg","t":"值得","r":6.703,"y":2021,"rd":"2021-07-21","hs":1.103,"d":1.454,"mt":"movie","o":"影片根据麦克思·鲍伦斯坦2008年剧本黑名单改编。故事则围绕肯尼斯·费恩伯格回忆录展开。讲述911事件，肯尼斯·费恩伯格所在911受害者赔偿基金为受害者赔偿的故事。该片将于今年4月在纽约开拍。"}]