[{"id":68724,"p":"/nEK6mMbnHFb0aiBVYNoKzRma0T0.jpg","b":"/865EZzG7fpQLBitZ0YmkBmDZY7q.jpg","t":"极乐空间","r":6.513,"y":2013,"rd":"2013-08-07","hs":1.671,"d":7.942,"mt":"movie","o":"在遥远的2159年，人类分为两大等级：富有的人全部住在人造的空间站“极乐世界”里；其余人等都挤在人口爆炸的地球上。俗话说，人往高处走，于是就有很多地球上的人开始偷渡，想要成为“极乐世界”的一员。朱迪·福斯特（Jodie Foster）饰演的罗德斯（Secretary Rhodes）是一位强硬的政府官员，没有什么能阻止她执行反移民的法律、维护“极乐世界”上富人的奢侈生活。马特·达蒙（Matt Damon）饰演的麦克斯（Max）是一位陷入困境的人，他接受了一个艰巨的任务，如果成功不仅能拯救他自己的性命，还能为这个两极分化的世界带来久违的平等。"},{"id":20504,"p":"/AnEd3oXByuZuL1mLtC68aCLRKtX.jpg","b":"/aPrrrGtSjXbw8XnpzsVJgF0ioq3.jpg","t":"艾利之书","r":6.785,"y":2010,"rd":"2010-01-14","hs":1.565,"d":7.831,"mt":"movie","o":"近未来，地球爆发一场毁灭性的战争。灾难过后，人类文明消失殆尽，整个星球满目疮痍。幸存者逆境求生，为了有限的资源回归原始，暴力血腥肆意蔓延。沉默的黑人艾利（丹泽·华盛顿 Denzel Washington 饰）是一个独来独往的旅者，他横越荒芜的美洲大陆，见识几多炎凉和凶险。这一日，艾利辗转来到一座喧嚣小镇。神秘危险的卡耐基（加里·奥德曼 Gary Oldman 饰）控制着小镇的水源，也因此成为富甲一方、不可一世的大头目。正当此时，世间流传着一本关乎人类未来命运的预言书的传说，而艾利正是这本书的护送人。卡耐基派出手下四处寻找预言书，结果一无所获，命运却指引着他和艾利宿命地相会。人类的命运终将如何……"},{"id":801688,"p":"/rstcAnBeCkxNQjNp3YXrF6IP1tW.jpg","b":"/o8XSR1SONnjcsv84NRu6Mwsl5io.jpg","t":"毗濕奴降臨","r":6.5,"y":2024,"rd":"2024-06-26","hs":3.785,"d":7.788,"mt":"movie","o":"當世界陷入黑暗，一股新力量即將崛起。\r 電影《毗濕奴降臨》（Kalki 2898-AD）背景設定在後末日世界，當黑暗力量威脅世界時，毗濕奴的化身——Kalki 將崛起拯救世界。電影融合了印度史詩《摩訶婆羅多》的元素，將神話與科幻相結合，展現了一場史詩般的戰爭。影片充滿了動作場面與精美視效，古老傳說和未來科技交織，"},{"id":42504,"p":"/fQl45oYuu0N4gkdW4fbstqqOozh.jpg","b":"/ec5TBIOvmXG6lPppdf0NjDgZMk3.jpg","t":"未来都市NO.6","r":7,"y":2011,"rd":"2011-07-08","hs":1.634,"d":7.607,"mt":"anime","o":"2013年，都市NO.6。这里是一个没有犯罪，没有疾病，没有战争，没有所谓痛苦和怨恨的理想国度。一直这么认为的12岁天才少年紫苑（梶裕贵 配音）和母亲住在NO.6的高级住宅区，在一个暴风雨的夜晚邂逅了颠覆他世界观的人——伤痕累累，有戾气的少年老鼠（细谷佳正 配音）。对老鼠感到好奇和好感的紫苑不但没有感到害怕还救了老鼠，结果被认为窝藏嫌疑犯，被剥夺了所有特权，继而沦为了公园管理员。\n\n经历了这场变故的紫苑对所生存的理想世界产生了怀疑，城市里也频繁发生恐怖的死人事件。而这些事件和NO.6有着千丝万缕的联系，愈发困惑的紫苑不知自己已处在生死边缘，在关键时刻，被四年不见的老鼠所救，来到了NO.6外圈的贫民区。在这里，紫苑逐渐认识到了NO.6的真相，而危险远没有离开他们……"},{"id":1538,"p":"/6iDsTyKkbGms9sFyydKOe9uALKp.jpg","b":"/nrDDTgU0tAHVlwCQ02cUWlPGtiQ.jpg","t":"借刀杀人","r":7.229,"y":2004,"rd":"2004-08-04","hs":1.395,"d":7.528,"mt":"movie","o":"夜幕低垂，麦克斯（杰米·福克斯 Jamie Foxx 饰）接了一位注定要改变他人生的客人――文森特（汤姆·克鲁斯 Tom Cruise 饰）。  文森特受雇于一家跨国贩毒集团，这晚来到洛杉矶要干掉五名重要证人。他与我们经常看到的杀手大不一样，他天生喜欢唠叨，在他挟持 麦克斯去帮他完成杀人工作时，还振振有词――“我又不是卢旺达大屠杀，我杀人本来就不是好人，可以说是替天行道，你有什么可以指责我的？”麦克斯也一时语塞。  这晚要杀的最后一个人是助理检查官，她曾是麦克斯的顾客。麦克斯决心保护她……"},{"id":262500,"p":"/bc933QmF0F2EpMXDypgwr8C36ly.jpg","b":"/8YNNyQiPZlF9qv5EGOUK20mnXVk.jpg","t":"分歧者2：绝地反击","r":6.364,"y":2015,"rd":"2015-03-18","hs":1.726,"d":7.501,"mt":"movie","o":"翠丝（谢琳·伍德蕾 Shailene Woodley 饰）与老四（提奥·詹姆斯 Theo James 饰）捣毁旧世界的秩序，曝露他们的分歧者身分之后，如今已沦为逃犯，被博学派领导人珍宁（凯特·温丝莱特 Kate Winslet 饰）布下天罗地网追捕。大权在握并掌控无畏派叛军的珍宁，在已成为反乌托邦本营的芝加哥废墟中，大肆搜索所有潜在的分歧者。翠丝与老四暗中游走于友好派、直言派、克己派、无畏派等派别，企图寻找同盟。亲友受她牵连而丧命的悲痛，令翠丝必须勇敢抛开内疚，重亲定义自己，找出她家人不借牺牲生命所要保护的信念，和博学派对她不择手段赶尽杀绝的原因。翠丝决定面对自己最深沉黑暗的恐惧，接受一连串近乎不可能的挑战，才能揭开这个世界过去的祕密，以及未来的真相……"},{"id":20526,"p":"/o2nLnzJ0GjepztDIfYsxUGLZZkS.jpg","b":"/kBrHv277DUIpecde9JL6V0xBg61.jpg","t":"创：战纪","r":6.502,"y":2010,"rd":"2010-12-14","hs":1.48,"d":7.475,"mt":"movie","o":"这部电影是1982年《Tron》的续集，故事讲述萨姆·弗林的儿子为了寻找失踪多年的父亲，在父亲好友艾伦·布拉德利（布鲁斯·巴克林纳饰）的引导下，和女友（奥利维亚·王尔德饰）一起进入了一款名为“Tron”的电玩中。游戏世界已经进化得更加先进危险，在与父亲重逢后，三人在这个视觉惊人的电子世界中展开了一段生死大冒险。"},{"id":115,"p":"/76dXF1E7HfnLof1A2yl8BRJUy3x.jpg","b":"/nevS6wjzCxZESvmjJZqdyZ3RNQ6.jpg","t":"谋杀绿脚趾","r":7.8,"y":1998,"rd":"1998-03-06","hs":1.33,"d":7.469,"mt":"movie","o":"勒保斯基（杰夫·布里吉斯 Jeff Bridges 饰）绰号“督爷”，是个无所事事的中年混混，终日最大的消遣就是和两个同样无能的朋友沃特（约翰·古德曼 John Goodman 饰）和多尼（斯蒂夫·巴斯米 Steve Buscemi 饰）打保龄球。一日，一群打手把他错认成城里和他同名同姓的那个百万富翁加以威胁，临走还尿在他的地毯上。平白无故吃亏的督爷只好跑去找那个富翁（戴维·哈德莱斯顿 David Huddleston 饰）赔偿，未果后自作主张偷了富翁一块地毯。几日后富翁又把督爷找去帮忙，因其年轻妻子邦妮（塔拉·雷德 Tara Reid 饰）遭到绑架，督爷被要求帮忙送赎金给绑匪，就此和两个朋友一起卷入一场哭笑不得的犯罪事件。"},{"id":64635,"p":"/yEQgnQsb2MqGv2hh4nDVOnAD57n.jpg","b":"/giHTf3nGlCU7gd6vFAlTxBfQtvr.jpg","t":"全面回忆","r":6.025,"y":2012,"rd":"2012-08-02","hs":1.475,"d":7.346,"mt":"movie","o":"欢迎来到Rekall，它是一个能够把你的梦境变成现实的工厂。主人公道格拉斯·奎德（柯林·法瑞尔 Colin Farrell 饰）是一名普通的工厂工人。尽管他有一位漂亮的妻子（凯特·贝金赛尔 Kate Beckinsale 饰），两人看似恩爱，但他内心似乎依然不满足。思绪旅行听起来像是个完美的假期，让他从沮丧的生活中得到放松——作为一名特工的真实记忆可能正是他所需要的。但是当这个过程出现可怕的异常时，奎德变成了一个被追杀的逃犯。他发现自己正在躲避受考哈根长官（布莱恩·科兰斯顿 Bryan Cranston 饰）控制的警察，没有一个人是奎德可以信任的，除了一名叛军的女战士（杰西卡·贝尔 Jessica Biel 饰），她为地下抵抗组织的首领（比尔·奈伊 Bill Nighy 饰）工作。幻想和现实之间的界线变得模糊，他的命运凶吉难卜，因为奎德发现了他的真实身份，他的真爱，还有他真正的命运。\r 本片改编自菲利普·K·迪克的著名短篇小说《We Can Remember It For You Wholesale》。"},{"id":296,"p":"/zBQ8ijSmzQcS5iDEXKkX5D1DGPZ.jpg","b":"/kbXMOnz2RhTSAbLtHX5hy5AXtwv.jpg","t":"终结者3：机器的觉醒","r":6.17,"y":2003,"rd":"2003-07-02","hs":1.182,"d":7.316,"mt":"movie","o":"自从十多年前，天网那些高度发达的机器人网络能感觉自我和准备毁灭人类开始，在约翰·康纳（尼克·斯塔尔饰）的帮助下，世界末日被阻止了。 时光转眼到了1997年8月29日，世界一直相安无事，虽然天网也曾二次试图谋害约翰·康纳并对人类开战，但都以失败告终。22岁的约翰·康纳过着与世隔绝的生活——没有家，没有信用卡，没有电话，也没有工作。甚至没有能证明他存在的记录。康纳也无法破除天网的追踪。对人类未来构成最大威胁的女终结者T-X（克莉丝汀娜·洛肯饰）来了，她是天网中超级智能机器人杀手。T-X被派来执行她的前任T-1000没有完成的任务。T-X虽然外表象人类一样美丽无比，但却是个无情的杀手。而且比她前面任何一个终结者都要能量更大、更危险、更具毁灭性。此次，约翰·康纳并不是天网唯一的打击目标，不起眼的兽医凯特·布鲁斯特（克莱尔·丹尼斯饰）如果能躲过无坚不摧的T-X，她将洞悉遥远的过去，并发誓尽力阻止未来不可思议状态的发生。约翰·康纳和凯特·布鲁斯特意识到他们离世界末日已越来越近。他们唯一幸存下来的希望都寄托在智能终结者的复制品（阿诺德·施瓦辛格饰）身上。他就是康纳从前那个神秘、现在已失去作用的秘密刺客。正如我们所知，他们必须团结起来，在世界末日威胁降临之前，战胜技术装备胜人一筹的T-X，避免人类文明的倒退。"},{"id":534,"p":"/cPN3Zbwm95p9tP3lUyZ8TPGt2Pn.jpg","b":"/m9yHpYz4GcEtmHJW4rvQIrF891h.jpg","t":"终结者4：救世军","r":6.065,"y":2009,"rd":"2009-05-20","hs":1.344,"d":7.276,"mt":"movie","o":"2018年，审判日摧毁了人类文明，地球被大量由“天网”控制的机械人“终结者”占据，苟延残喘的人类被逐一捕杀，自小已被预告未来的约翰·康纳现已长大成人，他与预言一样成为人类领袖，带领生还者团结起义，组织反抗军以寡敌众。 现在，人类已走到约翰·康纳预知的未来，但情况却与他母亲一直向他预警的未来不同，神秘人马库斯的出现，动摇了约翰·康纳从小到大深信不移的理念，他开始怀疑人类能够战胜这场硬仗。 来自过去的马库斯声称最后的记忆是在死囚监房等待行刑，醒来却身处这个陌生的世界，约翰·康纳必须选择是否相信这个不明来历的神秘人，而当天网正准备发动终极突击灭绝反抗军之际，约翰·康纳决定与马库斯联手，潜入“天网”的基地，与敌人迎面交锋，更发现了人类歼灭计划背后的惊天秘密。“天网”利用核浩劫摧毁了大部分人类，一群幸存者们在首领约翰·康纳的带领下，与机器人展开抗衡，阻止他们完成摧毁任务。"},{"id":9323,"p":"/p1bQDvD1EZZBlP4TpO7HQRLpYJ4.jpg","b":"/gTRXgigmgKpeJjW07iq686HZyBD.jpg","t":"攻壳机动队","r":7.9,"y":1995,"rd":"1995-11-18","hs":1.243,"d":7.265,"mt":"anime","o":"公元2029年，未来世界是高科技与信息化的世界。人类生活水平的提高伴随着犯罪活动的高科技化，于是，专门镇压高科技犯罪的特殊部队——公安9课成立了。队长草薙素子，作为一位全身“义体化”的女警，带领公安9课不断展开行动。这次，公安9课帮助公安6课秘密解决了一位程序员外逃他国的麻烦琐事，又卷入传说中的黑客“傀儡师”的犯罪事件。当行动陷入僵局之际，傀儡师竟然不请自来，出现在公安9课！素子与她的战友们，不知不觉地被卷入了一场涉及政府的阴谋之中。"},{"id":187,"p":"/plFyuG57EdT5eeyxQJqK4ryPr6N.jpg","b":"/t9kQnqiaxQ8TLB25rTzDKLd0fdM.jpg","t":"罪恶之城","r":7.463,"y":2005,"rd":"2005-04-01","hs":1.444,"d":7.219,"mt":"movie","o":"　　影片改编自著名漫画大师弗兰克·米勒的经典同名漫画，由三个故事组成，都发生在虚拟的罪恶之城，这里，警察和暴徒已无分别，暴力摧毁一切，也保护一切。故事一：罪城。容貌丑陋，脾气火爆的马福，遇上了金发美女歌蒂，一夜情给了马福从未有过的温暖。然而，醒来之后，马福发现躺在身边的歌蒂被谋杀，自己则面临着杀人凶手的指控。马福的心被愤怒和复仇的火焰点燃，他在歌蒂的姐姐温蒂的帮助下，调查事实的真相，寻找杀害自己爱人的凶手。故事二：狙杀。迪怀特以前是罪犯，整容后，他成了酒吧招待雪莉的男朋友，并且帮她教训纠缠不清的前男友，有暴力倾向的杰奇。迪怀特跟踪杰奇一伙到了由妓女帮派统治的老城，杰奇不按规则办事，被妓女们杀死，之后，她们才发现，杰奇是警察，他的死，破坏了妓女们和警察之间的协议。迪怀特必须帮她们掩盖犯罪事实，并且保护她们的权利。故事三：黄杂种哈迪根由于心脏病快退休了，在他警察生涯的最后一小时，哈迪接到情报，参议员的儿子罗杰绑架了11岁的少女南茜，罗杰是几起奸杀案的主要嫌疑人，落到他手里凶多吉少。哈迪根单枪匹马的救出了南希，废掉了罗杰，自己也身受重伤。随后的八年，罗杰的参议员父亲，利用权势将他关在监狱中，逼他为罗杰顶罪，哈迪根一直没有屈服，而南希化名为科里迪娅的来信则是她生活中的唯一慰藉。南希的来信突然中断了，这让哈迪根很不安，他不得不放弃反抗，以认罪来换取假释，寻找保护南希。他并不知道，一直在暗中跟踪他的怪物黄杂种，将让他和南希重新陷入危险之中。"},{"id":2034,"p":"/bUeiwBQdupBLQthMCHKV7zv56uv.jpg","b":"/nuO8o9ltxhI7AZQxePavEZ4TyHa.jpg","t":"训练日","r":7.505,"y":2001,"rd":"2001-10-05","hs":1.33,"d":7.213,"mt":"movie","o":"阿洛佐是美国毒品缉查部的黑人警探，经验丰富，查案出色，对毒品案件有着敏锐的嗅觉。人称“魔幻之眼”。这天阿洛佐的部门来了一个新同事杰克（伊桑•霍克 Ethan Hawke 饰），杰克跟随阿洛佐深入到街头的每一个阴暗角落，发现这个城市光怪陆离的同时，也慢慢见识了阿洛佐亦正亦邪的办案手法。阿洛佐虽然身为警探，手段却游走在法律边缘。他秉持“以毒攻毒”的原则，先把自己武装起来：没收罪犯的毒品自己服下，用枪指着杰克命令他跟着照做，他与贩毒分子甚至有着某种不寻常关系。但另一方面，他却奋力保护杰克这个年轻人，复杂的性格让杰克对这个神探上司捉摸不透。"},{"id":8078,"p":"/jc3d3PjVLNHIzK7rgjzfYJgJBFN.jpg","b":"/zQI8yxl61JTpjCB3MrTbcQBOT82.jpg","t":"异形4","r":6.157,"y":1997,"rd":"1997-11-12","hs":1.054,"d":7.191,"mt":"movie","o":"美国军队在“御夫座”星球上安置了一个太空探测站，这里曾经活跃着一群由雷恩和格迪曼“克隆”出来的异形，其中有一个名叫蕾普莉的女人，她便是两百年前异形女王怀胎后生下并转变成人类的异形人。雷恩和格迪曼拿蕾普莉作异形种类的研究，一艘叫“贝蒂”的宇宙飞船正运送一批被休眠的地球人到“御夫座”的星球上去，他们是被诱拐来准备用作孵化异形女王生下的蛋。“贝蒂”飞船上有个名叫考尔的年轻女人，她想办法要破坏孵化异形蛋的计划，当她来到蕾普莉的大本营，发现异形已被转移走……"},{"id":71716,"p":"/jrA47ygwLxWJoofHe9LHoWOrNJh.jpg","b":"/3nkyFTDzmdITnwUMoFpzREMeVUv.jpg","t":"虚拟幻梦","r":6.725,"y":2018,"rd":"2018-05-30","hs":2.123,"d":7.184,"mt":"tv","o":"　　NBC新剧《虚拟幻梦 Reverie》由《传世 Extant》主创Mickey Fisher负责，该剧讲述一个专攻「人类行为」的前警探Mara（《疑犯追踪 Person of Interest》主演Sarah Shahi饰）被引进至一个先进的虚拟现实程序，而在这虚拟现实中，有着危险及令人意想不到的后果。粗鲁﹑被带进「Reverie」拯救别人的Mara现在于一间野鸡大学当人际动力学的教授，过去她曾经是名人质谈判专家，现患有创伤后遗症，因为她曾见证姐夫杀害了她姐姐及侄女。\n\n　　Jessica Lu饰演Alexis Barrett，是Reverie这公司的创办人，在这能全面沉浸﹑个人订制的虚拟现实系统，客户只需简单的神经发讯器即可使用。与安全顾问Charlie Ventana及几个投资者合作的她对于自己的系统十分自豪，不过当部份首批用户不回到现实及身体进入昏迷状态时，Alexis就得进行损害控制。Sendhil Ramamurthy饰演Paul Hammond，是虚拟系统的首席梦学家，或者你可以称他为梦的专家，他负责设计了Reverie的出厂设定及训练模式。  　　Dennis Haysbert饰演前总警监Charlie Ventana，当Mara还在执法部门时，Charlie是她的上司；现在他在Reverie工作，并且招募Mara来解决这虚拟现实程序的问题。Kathryn Morris饰演美国国防部官员Monica Shaw，在Reverie虚拟现实系统上有既得利益关系；当她知道虚拟现实出现令人不回到现实的问题后，Monica与保安主管Charlie一同进行损害控制及拯救该计划，不然美国国防部就会退出了。"},{"id":97020,"p":"/phpPQhnhT70qAiLeIgtcKy79MOx.jpg","b":"/xACuC5FwpCdayrcCsJPxYzrl8BO.jpg","t":"机械战警","r":5.876,"y":2014,"rd":"2014-01-30","hs":1.538,"d":7.173,"mt":"movie","o":"新版《机械战警》依照原版的故事背景，依旧设定在工业城市底特律，但故事年代已由之前设定的2020年变为了2028年，并且故事格局也明显扩大。在片中，乔尔·金纳曼饰演的好丈夫，好父亲，好警察——墨菲在与底特律日益猖獗的犯罪东征的过程中惨遭爆炸，严重受伤。于是接受了进行军火开发的机器人公司Omni Corp的改造，成为了半人半机器的\"机械战警\"，并继续战斗在抵抗犯罪的前线。然而有一点被所有人忽略的是：尽管名为\"机械战警\"，却仍然是一个人类在机械的武装下进行战斗，影片展现的就是机械战警\"出口转内销\"过程中引发的暴力及思考。"},{"id":264660,"p":"/xTxameM8qkGEO5SA7pbkanpo757.jpg","b":"/uqOuJ50EtTj7kkDIXP8LCg7G45D.jpg","t":"机械姬","r":7.572,"y":2015,"rd":"2015-01-21","hs":1.957,"d":6.967,"mt":"movie","o":"片中，伊萨克饰演一名神秘的亿万富翁，格里森饰演他公司的一名程序员，后者由于赢得公司一项幸运大奖而被邀请到老板的别墅共度周末。这栋别墅隐匿于林间，它其实是一座高科技的研究所。在那里，格里森被介绍给名为“伊娃”的人工智能机器人(艾丽西卡·维坎德 饰演)，原来他被邀请到这里的真正目的是进行针对伊娃的“图灵测试”(注：一项由图灵提出的测试机器是否具备人类智能的的著名实验）……"},{"id":782,"p":"/3qIBe79zye2PgTzHqhR70FwBYNd.jpg","b":"/hPsCR1ny6GnctJkWqeJwihTDD7T.jpg","t":"千钧一发","r":7.561,"y":1997,"rd":"1997-09-07","hs":1.228,"d":6.959,"mt":"movie","o":"　　未来的世界，科技的力量胜过一切，基因决定命运，几乎成为金科玉律。不幸文森特（伊桑·霍克 Ethan Hawke 饰）是一个基因不良的人，出生以来就决定了他近视和心脏病的缺陷，他只能活到30岁。\r 于是父母为文森特增添了一个有着优良基因的弟弟。文森特的梦想是漫游太空，然而恶劣的基因令他无法圆梦，直到他遇到了太空中心的杰罗姆（裘德·洛 Jude Law 饰）。杰罗姆有优秀的基因，却在一次意外中半身瘫痪。\r 二人决定调换身份，文森特千方百计隐藏自己的基因信息，每天都认真清洗掉自己的皮屑毛发，不暴露任何蛛丝马迹。另一方面，杰罗姆帮他筹备进入太空前需要检查的基因物品。事情进展得非常顺利，然而一桩谋杀案和一根睫毛，让事情节外生枝。"},{"id":131634,"p":"/IYurEdTaEILfV8kcQAUDMrMr7G.jpg","b":"/9zWWAL8LciOBXvAArLn9mtGvRzQ.jpg","t":"饥饿游戏3：嘲笑鸟（下）","r":6.9,"y":2015,"rd":"2015-11-18","hs":1.794,"d":6.938,"mt":"movie","o":"　　饥饿游戏施惠国爆发了全面战争，凯特尼斯将在最后关头对峙斯诺总统。在盖尔、芬尼克和皮塔等好友的陪伴下，凯特尼斯和十三区的小队一起为了解放施惠国的人民而冒险抗争，并且策划暗杀越来越执迷于杀死她的斯诺总统。凯特尼斯将面对致命陷阱、劲敌和道义上的选择，而这些挑战都不曾出现在饥饿游戏的竞技场中。"},{"id":447404,"p":"/lBXrQmgIWAY8HLAWWBGfgQV3v2l.jpg","b":"/2iWEh6shgyqBReVufpGZo4BVd7E.jpg","t":"大侦探皮卡丘","r":6.921,"y":2019,"rd":"2019-05-03","hs":2.199,"d":6.896,"mt":"movie","o":"蒂姆·古德曼（贾斯提斯·史密斯饰）为寻找下落不明的父亲来到莱姆市，意外与父亲的前宝可梦搭档大侦探皮卡丘（瑞安·雷诺兹 配音）相遇，并惊讶地发现自己是唯一能听懂皮卡丘说话的人类，他们决定组队踏上揭开真相的刺激冒险之路。探案过程中他们邂逅了各式各样的宝可梦，并意外发现了一个足以毁灭整个宝可梦宇宙的惊天阴谋。"},{"id":861,"p":"/dXIMqmw84w5Pk055vNMALPYaI0N.jpg","b":"/e9zfOyNd3YaViIGadiqWg9x8pAq.jpg","t":"全面回忆","r":7.309,"y":1990,"rd":"1990-06-01","hs":1.063,"d":6.782,"mt":"movie","o":"　　未来世界中，工程工人道格拉斯（Arnold Schwarzenegger 饰）被持续的梦境困扰，那是一系列发生在红色火星上的体验。道格拉斯在广告上发现了回忆旅行公司的介绍，虽然同事警告他这种虚拟旅行可能会危害人类的大脑，但比起亲自去一趟充斥着反政府武装的火星，回忆旅行公司确是一个不错的选择。道格拉斯如愿接受了回忆旅行的服务，但是虚拟记忆的过程突然出现错误，自此一系列不可思议的经历出现在道格拉斯的身上，先是妻子劳瑞（Sharon Stone 饰）向他发起攻击并承认自己是监视道格拉斯的间谍，后来有陌生人出现帮助他逃脱并指出他是火星独裁者针对反政府武装派出的特工，结果因为一名女子梅丽（Rachel Ticotin 饰）改变了立场……道格拉斯动身前往火星，那里有一切的谜底，或者一切又只是梦境一场？"},{"id":254320,"p":"/og4GLTSy8Cu5upQQTzGIlcNwCye.jpg","b":"/2wiMb1RBskEW9Uml5bGDEUHFbv8.jpg","t":"龙虾","r":7.039,"y":2015,"rd":"2015-10-15","hs":1.805,"d":6.751,"mt":"movie","o":"故事背景设定在一个虚构的近未来社会，居民的婚恋受到严格控制管理。根据规定，单身者要被集中移送到一个酒店里，他们必须要在45天之内找到一个匹配的伴侣，失败者会被转化为一种自选的动物，并被流放到森林中。为了延长45天的期限，酒店里的单身者们还会到森林里狩猎其他逃亡的单身者。本片的主人公大卫（柯林·法瑞尔 Colin Farrell 饰）与一批单身者一同被送到酒店，他忍受着这里的各种严苛规定，同时也积极在酒店提供的各式各样的相亲场合中寻找伴侣。眼看期限将至，大卫还没有找到合适的伴侣。尝试和一个女人配对失败后，他逃到了酒店外面的森林，逃亡的单身者居住的地方。然而，在这个单身者反抗酒店制度的栖息地里，又有着另一套截然不同的制度……"},{"id":644,"p":"/tl8F1HG1Iua7iTBJbGFeDYidIe7.jpg","b":"/n7p6UTAZtkeoHkwCO42BEQaMFJY.jpg","t":"人工智能","r":7.046,"y":2001,"rd":"2001-06-29","hs":1.218,"d":6.637,"mt":"movie","o":"　　21世纪中期，由于气候变暖，南北两极冰盖的融化，地球上很多城市都被淹没在了一片汪洋之中。此时，人类的科学技术已经达到了相当高的水平，人工智能机器人就是人类发明出来的用以应对恶劣自然环境的科技手段之一。先进的人工智能机器人不但拥有可以乱真的人类外表，而且还能像人类一样感知自己的存在。大卫（海利·乔·奥斯蒙特）就是这样一个有思想、有感情的小孩机器人，他被一对人类父母梦妮卡和亨利所收养，但他始终不是真人。由于种种原因，梦妮卡还是将大卫留在郊外（为了使大卫不被销毁），所以他一直渴望着自己终有一天不再仅仅是个机器人。抱着对这个愿望的执着，大卫踏上了漫长的寻找蓝仙女的旅程，途中遇到了被追杀的善良的机器人乔（裘德·洛）。谁也不知道他们能否完成自己的心愿成为真正的人，得到真正的爱。"},{"id":17654,"p":"/dkEHEwOGvOiBko9wjO03We2ipZN.jpg","b":"/jhM3wgWUrrOkz9r4xwV5cV5RhI4.jpg","t":"第九区","r":7.451,"y":2009,"rd":"2009-08-05","hs":1.539,"d":6.628,"mt":"movie","o":"1990 年，一艘巨大的飞船出现在地球上空，人们惶恐不安，却又分外好奇。经过一段时间紧张的等待，外星飞船始终没有动静。人类终于小心翼翼靠近它，强行走进舱内，结果发现了不计其数的外星人。他们形容丑陋，宛如虾子，而且健康状况极差，虚弱无力。原来这是一群来自外星的难民，他们最终被地球人接纳，并隔离在南非约翰内斯堡的一片区域内生活，此地名为“第九区”。经过长达 20 年的繁衍，外星难民的数量扩张至 180 万之多，且和周边人类的矛盾冲突不断，越来越多的人类呼吁将“大虾”赶出地球。MNU（列国同盟组织）经过磋商，决定将外星难民迁移到更为偏远的区域。MNU 外星事务部门的特工威库斯（Sharlto Copley 饰）专门负责搬迁工作。威库斯在动员过程中傲慢随意，与当地居民冲突频频。最终，他为自己的行为付出代价，外星人的神秘流体将其感染，威库斯慢慢变成了外星人的模样。此时威库斯才真正体会到了外星移民在地球上受到的不公待遇，他决定做些什么改变局面……"},{"id":112837,"p":"/xHblpupZvkgD2eKbskuVfDnkcbu.jpg","b":"/tLW5BKMBZX0dqoXxUkHELQg5Y7i.jpg","t":"命定之人","r":7,"y":2022,"rd":"2022-11-18","hs":2.752,"d":6.59,"mt":"tv","o":"一名软件开发者打造了一款约会软件，她和友人却因此陷入一张谋杀与犯罪之网 — 而一个神秘男子正在不远处潜伏。"},{"id":93522,"p":"/4SqKIHz3jn4TmOV13tINbTrVMEF.jpg","b":"/mJfXmAD7ABHla1fuzL29rZqoxrN.jpg","t":"分裂之城","r":7,"y":2020,"rd":"2020-01-19","hs":2.322,"d":6.565,"mt":"tv","o":"在反乌托邦的未来马德里，一个家庭挣扎求生存，展现了被围墙以及更多因素所隔离的两个世界的巨大差异。"},{"id":75612,"p":"/xXi0rt5u3SDeTN4BLo8HD1wQnkF.jpg","b":"/sbkYWB5QcfT00gLUkbNE5LTdhIX.jpg","t":"遗落战境","r":6.655,"y":2013,"rd":"2013-04-10","hs":1.571,"d":6.564,"mt":"movie","o":"2017年，母星遭到毁灭的外星流亡者入侵地球。人类虽然用核武器打败对手，但也付出失去家园的惨痛代价。在接下来将近半个世纪的时光中，人类移民泰坦星（土卫六），不过仍有极少部分人类留在故土，扫荡残存的外星掠夺者。杰克·哈珀（汤姆·克鲁斯 Tom Cruise 饰）与维多利亚（安德丽亚·瑞斯波罗格 Andrea Riseborough 饰）即是留守者中的一员，他们的主要任务为保障遍布各地守护水萃取塔的无人机正常运行。看似永无止境的任务终于接近尾声，而就在此刻，不明飞行器坠落一处无人区。杰克在当地发现数名人类伤员，可是他们却遭到无人机的屠杀。危急时刻，杰克救下了一个名为茱莉亚（欧嘉·柯瑞兰寇 Olga Kurylenko 饰）的女子。这一事件令杰克无意中知晓了掠夺者以及自身背后隐藏的秘密……"},{"id":3176,"p":"/iJzrwIZuiLEO8M4gRL0zwn7faOb.jpg","b":"/amBvmIshdsSkOtvVIgxl7YSQ9Dg.jpg","t":"大逃杀","r":7.3,"y":2000,"rd":"2000-12-16","hs":1.21,"d":6.433,"mt":"movie","o":"　　为了培养出忠实效忠于成人、在逆境中坚忍不拔的青少年一代，日本政府出台《BR》法案。每年都从全国学校随机抽出一个班级的同学，前往荒岛进行生存极限挑战——老师发给学生地图、粮食和各式武器，令他们自相残杀，直到存活下来的最后一个，才能离开荒岛。接下来，残酷的游戏规则和令人绝望的生存条件，使班级里的年轻人开始了相互杀戮。善良或者凶残，主动出击或者被动防守， 同学们开始了各自的计划，人性的丑恶在血腥的死亡中暴露无遗。\r 　　大逃杀的游戏在荒岛上壮烈上演。究竟学生们的宿命如何，谁才是最后的存活者。"},{"id":87104,"p":"/7DTUqddsptvouhT28fRFAI1L4PU.jpg","b":"/95DOsfIpXweztOlzGBU1bnePCIS.jpg","t":"未来岁月","r":7.6,"y":2019,"rd":"2019-05-14","hs":2.17,"d":6.298,"mt":"tv","o":"聚焦曼彻斯特的Lyon一家15年间的故事，2019年的关键一夜后，故事加速进入未来：那时，英国退出了欧盟，美国成为独狼，中国显示威力，一个新世界开始形成。而Vivienne Rook式政客，一种融合政客、娱乐人士、反叛者、骗子、危险人物的新种类开始掌权，这个家庭也从此进入了未知的未来。"}]