[{"id":62327,"p":"/7L4XJnb3qvJAz9Oa4Jkz5qWUKwH.jpg","b":"/m8b52XWf1jO11Aeaz5vPpAgeqZp.jpg","t":"血界战线","r":7.059,"y":2015,"rd":"2015-04-05","hs":2.854,"d":24.889,"mt":"anime","o":"故事发生在名为赫尔沙雷姆兹·罗特的虚构城市中，时空扭曲让异世界和人类世界发生了联结，生活在异世界中的古老种族“血界眷属”因此降临，给人类的安全造成了极大的威胁。为了维护世界的和平，一个名为“秘密结社莱布拉”的秘密组织在暗地里活跃地行动着。"},{"id":296917,"p":"/2nSak3UREboupBdzbolau3nkPAN.jpg","b":"/8jnHGZ4vguLcctDHlMvaAyG7mjb.jpg","t":"心理测量者 剧场版","r":7.04,"y":2015,"rd":"2015-01-09","hs":0.989,"d":2.086,"mt":"anime","o":"2112 年新人监视官常守朱和执行官狡噛慎也与以前发生的恶性案件的幕后黑手槙岛圣护相遇。槙岛圣护动摇了维持和平的系统的根基，质疑正义的存在。最后，狡啮对他执行了自己的正义，从此消失无踪。2116 年，日本政府开始向战乱国输入“Sibyl System（西比拉系统）”和无人驾驶机器人，企图让这个系统控制全世界。他们在处于内战状态的 SEAUn（东南亚诸国）实验性地导入了“Sibyl System”，令其治理下的水上都市“香巴拉弗洛特”短暂地得到了平稳和安定的生活。但是，SEAUn 却向日本派出了恐怖分子。恐怖分子偷偷潜入香巴拉弗洛特，企图对中枢发动攻击。其中出现了某名男子的身影。刑事课一系的常守朱奉命前往香巴拉佛洛特进行调查。为这片新土地带来正义的真相。"},{"id":63323,"p":"/y5ruAwzGx5oyFSpzmCbmIt5Zz8l.jpg","b":"/zwU5YOrOIGJrDF5ZEUtbAOxY15q.jpg","t":"下流梗不存在的灰暗世界","r":7,"y":2015,"rd":"2015-07-04","hs":2.578,"d":17.945,"mt":"anime","o":"故事以日本國內為背景，全面禁止與性相關的展現已有數十年，《公序良俗健全育成法》及由所有國民義務穿戴的超小型信息終端PeaceMaker（簡稱 PM），使得色情行為及用語得到了全面的監管和禁止。本作的男主人公奧間狸吉，進入了國內有名的風紀優良的學校，抱著希望被「淨化」的他，卻意外地遇到了\r\n以反對《公序良俗健全育成法》併到處散布色情物品的組織SOX，在SOX的創設者華城綾女的誘拐之下，奧間狸吉被迫開始幫助SOX並創造了種種的「下流恐\r\n怖襲擊」。"},{"id":62430,"p":"/3CRKmwqethibNdMYVa3kXe9FHUl.jpg","b":"/ty3fCZumomMkHPHRxACDQJkTEyD.jpg","t":"亚尔斯兰战记 ","r":7,"y":2015,"rd":"2015-04-05","hs":3.051,"d":31.489,"mt":"anime","o":"　亚尔斯兰（小林裕介 配音）是帕尔斯王国的王子，即使个性软弱，善良细腻，但他终究还是要背负起复国的责任。在孔武有力忠贞不二的达龙（细谷佳正 配音）的保护下，亚尔斯兰免于了被俘虏的命运，两人决定前往巴休尔山，寻找在那里隐居的智者那尔撒斯（浪川大辅 配音），那尔撒斯和亚尔斯兰的父亲曾经有过一段并不愉快的过去，如今，面对哀求的亚尔斯兰，他是否会不计前嫌，伸出援手？"},{"id":67154,"p":"/d48gIgIwhOBBeOYCPZEa52V1YPl.jpg","b":"/wf7HeTRRa9SOQ8up5EJZeOKseLO.jpg","t":"落第骑士英雄谭","r":6.954,"y":2015,"rd":"2015-10-03","hs":2.411,"d":14.674,"mt":"anime","o":"故事的主人公黑铁一辉虽有着成为能将灵魂转化为魔剑的“魔导骑士”的目标，但由于自身没有魔法方面的才能而被他人戏称为“落第骑士”。不过，在与来自异国的公主——有名且最强的“A级骑士”史黛菈・法米利昂相遇后，一辉的学院生活发生了改变"},{"id":314388,"p":"/rETMCC1NdtgA04qgf9oF1PBnSKb.jpg","b":"/nE6sFxIB15GDiRVcoMUGtojd5ga.jpg","t":"山河故人","r":6.937,"y":2015,"rd":"2015-10-30","hs":1.157,"d":2.749,"mt":"movie","o":"1999年中国北方小城汾阳，涛儿（赵涛 饰）一直徘徊在煤矿主张晋生（张译 饰）和矿工梁子（梁景东 饰）的三角关系之中，当上个世纪最后一个春天来临，涛儿选择嫁给张晋生，梁子远走他乡。2014年重病缠身的梁子，背井离乡15年后带着妻子（刘陆 饰）和儿子回到故乡，等待生命最后一刻的停摆。病床前涛儿与梁子相望唏嘘，涛儿已经离婚，前夫张晋生准备带儿子移民澳大利亚。涛送儿子去上海坐飞机出国，火车悠长，这是母子间最后的惜别。2025年涛的儿子（董子健 饰）长大成人，住在澳大利亚海边的城市。他不喜欢讲中文，只记得母亲的名字叫：Tao，波浪的意思。"},{"id":267970,"p":"/xpwBcJGIuqLWYVmfIDSqoAe59TA.jpg","b":"/kWT9hKpbd0MhvQ38Dga1KAVMrqU.jpg","t":"百日红","r":6.8,"y":2015,"rd":"2015-05-09","hs":0.648,"d":1.098,"mt":"anime","o":"《蜡笔小新》的导演原惠一的最新动画电影《百日红》曝光追加声优，除了此前公布的主人公由人气女星杏配音以外，松重丰、滨田岳、高良健吾等个性派影星强势集结。该片根据杉浦日向子的人气漫画改编，曾执导过《河童之夏》、《蜡笔小新》等人气动画的导演原惠一掌镜。全片以江户时代为舞台，讲述了浮世绘画家葛饰北斋的女儿阿荣与江户百姓们的生活和交流。为主人公阿荣配音的是人气女星杏，这是杏首次挑战动画声优。凭借《孤独的美食家》等热播日剧被观众熟知的松重丰为阿荣的父亲北斋配音。此外，滨田岳、高良健吾、美保纯、清水诗音、筒井道隆、麻生久美子、立川谈春等都将分饰要角。"},{"id":303857,"p":"/eUabQGztxa9IwCJMnpi5iSyOfjf.jpg","b":"/yWZCOzib7BipGjYJ39nrplb1Fy.jpg","t":"龙珠Z：复活的弗利萨","r":6.8,"y":2015,"rd":"2015-04-18","hs":1.493,"d":4.653,"mt":"anime","o":"许多年前，宇宙最大魔王弗利萨（中尾隆圣 配音）接连败在超级赛亚人之手，他的残党欲孽则流浪宇宙之中寻找那美克星人的新定居点，以期将弗利萨再度复活。几经周折，军队代理索尔贝（斋藤志郎 配音）利用地球的龙珠把弗利萨带回人间，而这个刚刚复活不久的魔王很快展开了他的复仇计划。半年之后，浩浩荡荡的弗利萨大军降临地球，悟饭（野泽雅子 配音）、比克大魔王（古川登志夫 配音）、克林、天津饭、武天老师挺身而出，而孙悟空（野泽雅子 配音）和贝吉塔（堀川亮 配音）则正跟随维斯（森田成一 配音）在遥远的宇宙深处接受试炼。  危机时刻，地球被入侵的消息终于传到维斯和比鲁斯那里，悟空、贝吉塔即将与他们宿命中的冤家再度展开对决……"},{"id":334376,"p":"/yPPPmu2yVS7e6kwWp4UByDLfu7d.jpg","b":"/m2qvBj43KuC67plFDTHbNWyxuew.jpg","t":"攻壳机动队新剧场版","r":6.6,"y":2015,"rd":"2015-06-20","hs":1.133,"d":2.678,"mt":"anime","o":"2029年3月某日，某国大使馆遭到一群经大规模义体改造的武装分子的入侵，众多外国使节及其同侪眷属沦为人质，事态十万火急。草薙素子 召集巴特、陀古萨 等得力属下，并制定了周密的营救计划。谁知当一切都按部就班进行之时，意外突然发生。与此同时，距离大使馆不远的一座摩天大楼内，日本首相遭到密码箱炸弹的暗杀，素子之前的上司陆军501机关的机关长库露兹 也在爆炸中丧生。经过缜密追查，素子等人发现一种能够篡改记忆的病毒正在网络蔓延，而她的身世居然和一连串的事件有着密切联系。危机当前，阴谋悄然复出水面…… 本片根据士郎正宗的同名原作改编，系《攻壳机动队》诞生25周年纪念作品。"},{"id":63187,"p":"/nZth7FJw4QWbRqwEzODe51N9ILC.jpg","b":"/8kDfyySKdueN8poBMAymm0vwYl2.jpg","t":"魔物娘的同居日常","r":6.589,"y":2015,"rd":"2015-07-07","hs":2.521,"d":17.019,"mt":"anime","o":"这是一个魔物和人类共存的世界，长久以来，魔物们都隐藏在黑暗中不被人类知晓，然而，“种族间交流法案”的颁布和实施让这个初看有些可怕但实际上人畜无害的种族走出了幕后，走入了人类社会。\n\n来留主公人（间岛淳司 配音）是一个性格温吞没有坏心眼的平凡男子，法案的颁布彻底改变了他平淡的生活。活泼开朗大大咧咧的半蛇人米亚（雨宫天 配音）、个性呆萌整日里迷迷糊糊的鹰身人帕皮（小泽亚李 配音）、高贵典雅重情重义的人马珊卓雷雅（相川奈都姬 配音）、存在感微弱有着双重性格的史莱姆族丝（野村真悠华 配音），这些可爱的人魔娘们接二连三的光临来留的家中，充满了欢笑的同居生活就此拉开序幕。"},{"id":340176,"p":"/hnjvaakhMiESLICya7VITYTW7E9.jpg","b":"/rch5tr1bpNyfeRJxARoU7I2a9KR.jpg","t":"真实魔鬼游戏","r":6.504,"y":2015,"rd":"2015-05-11","hs":0.991,"d":2.155,"mt":"movie","o":"故事放生在阳光明媚、和风送暖的美好时节。风姿绰约的高中女生们三三两两出现在校园中，她们时尚、靓丽、开朗、奔放，用无所顾忌的朗朗笑声尽情挥霍着金色的青春。  在毫无征兆的时刻，一个听起来十分童真却令人不寒而栗的声音传来：“警告全日本的女高中生，由于你们太过目中无人，所以要把你们的数量减少一些！”  仿佛是来自死神的宣言，残酷的杀戮突如其来。花季少女喋血教室，女孩们的哀号响彻全国。在地狱般的屠杀中，乖乖女模样的光子（特林德尔·玲奈 饰）、身着白色婚纱的打女启子（篠田麻里子 饰）、正在参加马拉松的和泉（真野惠里菜 饰）不可避免地被卷入血腥的漩涡之中。针对日本全国160万女高中生的杀戮，由此拉开血淋淋的帷幕……"},{"id":308504,"p":"/kDDwAQHkqPy8RYQc38lFTuRw8Ro.jpg","b":"/rdDcZHklNkHHApjcBd0qTK7YzJr.jpg","t":"最后的骑士","r":6.4,"y":2015,"rd":"2015-04-03","hs":0.873,"d":1.82,"mt":"movie","o":"　  影片以虚拟的未知时代为背景，讲述了勇猛忠诚的将军雷顿（克里夫·欧文 饰）和其拥戴的强悍君主巴托（摩根·弗里曼 饰）二人为挑战腐败不堪的绝对权威，不惜让自身卷入生死攸关的事件，从而引发了一连串惊心动魄的故事。"}]