[{"id":15373,"p":"/d5SatGKWi0VpO9QX0Z74zLh9i91.jpg","b":"/rWvWUAtcsFdWbzFHLLwOojokW00.jpg","t":"模范贱兄弟","r":6.476,"y":2008,"rd":"2008-11-07","hs":0.94,"d":3.108,"mt":"movie","o":"　　惠勒和丹尼兄弟俩是一对精力充沛却极度没有责任感，永远处于后进状态的推销员，他们因酒醉后的失控行为、搞坏公司的卡车而被法院判罚。在三个月的牢狱之灾和150个小时的社区服务之间，他们认为150小时比3个月更容易\"混\"，于是他们选择了社区服务。然而这两个只有一身蛮力且行为不端的傻大个儿，不可能成为年轻夫妇寻找临时保姆时的首要人选，而且他们连开列购物清单都不会。于是，法院改判他们去帮助一群有智力障碍或情绪障碍以致于不能适应社会和工作环境的孩子。　　一身酒气的惠勒被分配去调教好满嘴脏话、年纪小小就很好色的五年级学生罗尼，要让他学会，尊敬长辈；丹尼则要去去帮助害羞、被女朋友抛弃并对中世纪喜剧的角色着迷的怪人奥基，要让他成为一个真正的男人。一开始，他们除了挖苦、嘲笑和刺伤之外，会做的并不太多，但在社区中心主任向他们发出最后通牒后，他们必须认真对待这两个任务，因为如果他们不想在监牢里度过他们的惩罚期，就必须对这一群需要帮助的人给予真正的关心和帮助。"},{"id":13027,"p":"/m8PRpCd6kxAZbuda5dvpiQ6qJry.jpg","b":"/xQc51OBY9UNF2fQKyAOXZE7az2w.jpg","t":"鹰眼","r":6.476,"y":2008,"rd":"2008-09-25","hs":1.153,"d":4.728,"mt":"movie","o":"中东某地，美国军方的情报系统锁定了一名目标人物，总统不顾系统电脑运算出的建议处理方式，下令定点清除，由此引发了意外的连锁反应……公司小职员杰瑞的生活平淡乏味，时常手头拮据，连房租也成了问题，由于供职于军方的孪生兄弟意外过世，杰瑞赶回家中参加葬礼，但此行归来后，杰瑞发现家中居然堆满了武器，随即赶到的FBI破窗而入将他逮捕。与此同时，名叫蕾切尔的女人从大街上的电子广告牌上得知自己的儿子被某人绑架，绑架者拥有超乎寻常的能力，能够控制电子产品并监控一切。这名绑架者引导杰瑞摆脱FBI，最终上了蕾切尔的车，两名陌生人被迫合作，在FBI的追捕中落入了神秘绑架者的计划……究竟绑架者是谁？他又有何居心呢？"},{"id":10529,"p":"/rccLic0bPHVj0dNR0RQohxSpzvE.jpg","b":"/3b973tk8kA9tiY85ppxPxpXIrP3.jpg","t":"魔兽战场","r":6.442,"y":2008,"rd":"2008-04-24","hs":0.917,"d":2.943,"mt":"movie","o":"故事发生在古代的挪威，当时正处于维京人统治时期。一个外星人驾驶的飞船紧急降落在地球上，因为飞船的毁坏，随船的一只嗜血怪物被释放出来。为了消灭怪物，外星人必须和当地的维京人一起联手，阻止它的血腥杀戮……"},{"id":8064,"p":"/7jvu0BUsrsojDVDmar3QddRgCEF.jpg","b":"/sa85yRz5asOPKx49aubcbCmKj2b.jpg","t":"雏鸡","r":6.4,"y":2008,"rd":"2008-02-09","hs":0.231,"d":0.395,"mt":"movie","o":"漢堡土耳其族一路，經已是令影迷每年都要留意的先鋒電影品牌，當法堤艾金已走到天堂邊緣去，也是作家身份的小師弟奧思古尤迪林則做好人間基礎，進駐杜爾斯柏土裔區，寫出這鏗鏘有力的黑道上位故事。志哥與提貝的關係，讓人想起《旺角卡門》裡來自調景嶺的華仔和烏蠅。他們認了表面上是音樂監製的棕哥做大佬，志哥憑膽色扶搖直上，提貝則跟不上，志哥終於面臨要兄弟還是要黃金的命運臨界點。江湖好漢的事蹟背後是全球化／後殖民時期國族題旨很深的體會，血緣認同狂暴的掙扎，於傷痛與罪孽中不能自持。"},{"id":6687,"p":"/dhTOda5CLp9tEdDzQZiqBTdv5lR.jpg","b":"/dpSrTZIWeI3u025LSUOjV9FHFvf.jpg","t":"穿越西伯利亚","r":6.395,"y":2008,"rd":"2008-01-18","hs":0.545,"d":1.244,"mt":"movie","o":"　　美国夫妇罗伊（伍迪·哈里森 Woody Harrelson 饰）和杰西（艾米莉·莫迪默 Emily Mortimer 饰）坐火车从北京到莫斯科度假。在车上他们认识了西班牙小伙子卡洛斯（爱德华多·诺列加 Eduardo Noriega 饰）和美国姑娘艾比（凯特·玛拉 Kate Mara 饰）。当火车在西伯利亚小镇伊尔库茨克停留时，罗伊因贪恋观光而误了火车，卡洛斯和艾比决定与杰西在下站的伊兰斯基一同等待罗伊乘下班火车赶来。风流的卡洛斯很快便向杰西发起了追求攻势，使本来单纯的观光之旅变得复杂。而下一位与杰西夫妇同车厢的旅客竟是俄罗斯缉毒警官格林科（本·金斯利 Ben Kingsley 饰），随着事态越变越诡异，罗伊夫妇发现自己已深陷危机……\r 　　本片获西班牙高迪奖最佳艺术指导和最佳电影剪辑奖及最佳摄影、最佳外语、最佳音效和最佳特效四项提名，并获美国科幻、幻象及恐怖电影协会土星奖最佳女主角（艾米莉·莫迪默）、最佳国际影片及最佳男配角（伍迪·哈里森）提名。 ©豆瓣"},{"id":13150,"p":"/8VZ1ABbtXqwPcc06yXbf3gj3anG.jpg","b":"/5B6seAIfg0lMCISu98ycP5c4v2s.jpg","t":"自豪与荣耀","r":6.3,"y":2008,"rd":"2008-09-09","hs":0.727,"d":1.971,"mt":"movie","o":"　　在纽约警署，泰尔尼家族声名赫赫。老弗朗西斯·泰尔尼（强·沃特 Jon Voight 饰）创下无数丰功伟绩，在黑白两道皆有很高声望，他的儿子小弗朗西斯（诺亚·艾默里奇 Noah Emmerich 饰）、雷（爱德华·诺顿 Edward Norton 饰）以及女婿吉米·伊根（柯林·法瑞尔 Colin Farrell 饰）也同样在警察的岗位上兢兢业业。某晚，正在参加橄榄球比赛的吉米突然得到噩耗，他所负责的辖区发生枪战，数名警员中弹身亡。在父亲的鼓励下，雷加入特别行动小组，开始追捕相关疑犯。 　　在调查过程中，雷发现越来越多疑点，进而察觉吉米、小弗朗西斯甚至敬爱的父亲都可能牵涉其中。正义在这一刻染上污点，雷的调查之路也充满曲折和危险……"},{"id":63907,"p":"/sXdNJLsKEy3h9yDYwQ9ICwQzcgz.jpg","b":"/AcN9dpKF8Ec18z4VkFVoB4Igfr0.jpg","t":"黑金航线","r":6.296,"y":2008,"rd":"2008-09-30","hs":0.301,"d":0.542,"mt":"movie","o":""},{"id":7459,"p":"/wUHQ9NxxW1J3gK4gKMaIMhIZGJJ.jpg","b":"/kH14XvCHKfMRz1sNsAMY0KpAKb0.jpg","t":"极速赛车手","r":6.285,"y":2008,"rd":"2008-05-07","hs":1.097,"d":4.316,"mt":"movie","o":"　　影片改编自动画大师吉田龙夫(Tatsuo Yoshida)的经典系列动画作品。斯皮德·莱瑟（埃米尔·赫斯基 Emile Hirsch 饰）的父亲波普斯（约翰·古德曼 John Goodman 饰）是个汽车制造商，经营的公司已经相当有名气。在他的培养下，大儿子雷克斯成为世界顶级车手，然而，不幸的是雷克斯在一次比赛中失事过世。斯皮德在女友翠茜（克里斯蒂娜·里奇 Christina Ricci 饰）还有家人的支持下决定参加国际汽车大奖赛，并且找出哥哥死亡的真相。在比赛过程中，斯皮德结识了神秘赛车手莱瑟X（马修·福克斯 Matthew Fox 饰），以及同样为对抗罗伊尔顿的亚洲车手天速（郑智薰 饰）。在他们的帮助下，斯皮德开始接受这个可能会通向死亡的赛道的考验。在寻找哥哥死亡真相的过程中，斯皮德发现了让家人相当震惊的事实……"},{"id":13522,"p":"/peDmASZsrR8xByFIOXZDMoooIww.jpg","b":"/IKfJwfyxd6JBpLnlSB78WjHC8i.jpg","t":"圣殿骑士之路尽头的国度","r":6.279,"y":2008,"rd":"2008-08-22","hs":0.456,"d":0.935,"mt":"movie","o":"阿恩已经在圣地完成了他的任期，并回家与他心爱的塞西莉亚团聚。当他回家时，他发现政治势力试图将他和塞西莉亚分开——但多亏了女王布兰卡，他们终于结婚了。阿恩知道战争迫在眉睫，凭借自己的军事知识，他开始在福斯维克的新家组建军队。"},{"id":10483,"p":"/aaqaL2GTO1O9syXoSQ9qTF9PA1O.jpg","b":"/bSqhsOTMnp0L6xGSHCAArXXURNy.jpg","t":"死亡飞车","r":6.275,"y":2008,"rd":"2008-08-22","hs":1.515,"d":9.575,"mt":"movie","o":"本片翻拍自1975年的那部由史泰龙主演的《死亡飞车》。　　故事发生在不远的未来，一片后工业时代的荒凉废墟之上，有一座装满了各种凶神恶煞的监狱，里面的每一个犯人都曾犯下了穷凶极恶的罪行……这座监狱里的犯人们有着一个非常可怕的“娱乐项目”，其实也是监狱长强加在他们身上的，那就是每年都要举行一次残忍恐怖的体育赛事——死亡飞车，监狱长则通过网络视频让全世界都看到整个比赛过程中的血腥和暴力，以此牟取高额的利润。由于犯人可以用各种高端武器武装自己的赛车，所以在这样的竞技舞台上，纵然是壮观且引人入胜，可性命也会在瞬间陨落。　　到目前为止，已经当过三次赛车冠军的詹森·艾姆斯，算得上是这片荒蛮之地的生存专家了，也许这正好也应验了詹森常挂在嘴边的那句话：我不相信还能出现比现在更加糟糕的状况。确实，詹森正在为不是他所犯下的罪行坐牢，那是一起手段极其残忍的凶杀案，而被害人则是詹森的妻子……其实，詹森还有几个星期的时间就可以刑满释放了，然而他却被迫再一次戴上了面具，伪装成神秘的赛车手'科学怪人'——观众最喜爱的赛车手之一，就好像是拥有不死身的怪物一样。詹森根本就没有回旋的余地，因为“终端岛屿”的监狱长给了他一个不是选择的选择：要么穿上伪装去赛车，要么在自己的牢房中直到腐烂。　　被这样一个金属面具遮去了真实面容，詹森以一个囚犯的身份加入到这场惊心动魄、为期三天的竞赛当中，而他需要做的，就是在一大群最**的罪犯的交叉火力攻击之下寻找突破口以求生存，因为这次比赛的胜者将获得'自由之身'的奖励。与“科学怪人”的外形相匹配的是詹森所驾驶的那辆怪物车，车身上则配备着机关枪、喷火器和枪榴弹发射器，这个绝望的男人，发誓要摧毁一切阻挡他赢得这场地球上最可怕的赛事的障碍。"},{"id":18516,"p":"/k0Di5lSe0oIzpJle2O9T5di4w3M.jpg","b":"/jBhZq4RpXnVA7mcpjgsGwIwXjnq.jpg","t":"苏醒的亚当","r":6.2,"y":2008,"rd":"2008-08-08","hs":0.521,"d":1.127,"mt":"movie","o":"该片又名《亚当复活》，根据1969年以色列著名畅销小说家尤拉里·卡纽克(Yoram Kaniuk)的作品改编，讲述了德裔以色列小丑演员亚当·斯坦的故事，他被迫在纳粹集中营内为在押犯们表演取乐，最后得以逃过生死劫只是因为能够为进入毒气室的囚犯们拉拉小提琴曲。杰夫·古德布鲁姆(Jeff Goldblum)在片中饰演亚当，威廉·达福则出演集中营指挥官，此人将亚当象条狗一样尽尽羞辱之能事。"},{"id":8886,"p":"/hDTuyypuDHngXat0tt49wYoBBXg.jpg","b":"/afi32ruadygPhNfhgwgAO4jXOvL.jpg","t":"帕勒莫枪击案","r":6.2,"y":2008,"rd":"2008-11-20","hs":0.336,"d":0.624,"mt":"movie","o":"一位德国成功的摄影师，他的电话还是响个不停，应酬还是没完没了。为躲避这些，他来到意大利南部城市帕勒莫，但是在这里他遇到了一个神秘杀手的追逐，与此同时，他遇到了新的爱情和新的生活。"},{"id":15457,"p":"/kVZ4NyAwErjF600XC4x1gXeJMYY.jpg","b":"/3DhtxvX7jzGEQsgVMPhwWrMRdXc.jpg","t":"北郊1936年","r":6.141,"y":2008,"rd":"2008-09-24","hs":0.371,"d":0.713,"mt":"movie","o":"　　导演克里斯托夫·巴拉蒂继处女作《放牛班的春天》之后再次演绎合唱团的故事， 怀旧的情绪，热情洋溢的人物，竖立起了一座法式平民电影的丰碑，甫一上映，再创票房佳绩。\r 　　本片发生的背景为1935年至1937年的法国。当时正是法国“人民前线”(popular front)运动高峰时期，法国国际工会(SFIO)第一次带领工人阶级取得了国家的合法政权。在一批社会主义积极分子的领导下，当时的法国社会上上下下开始了一系列的工人权益斗争运动。劳资关系变得空前的紧张。在普遍的罢工和呼吁改革的压力下，许多工人确实得到了福利及待遇的提高。但是，在很多地方，工人的待遇不但没有提高，反而因为工厂的倒闭以及当时的经济大萧条而陷入了更加艰苦的境地。\r 　　本片的主人公剧院舞台经理辟谷(杰拉尔·朱诺饰演)便是深受打击的一位。而祸不单行的是他的老婆也在这个时候背叛了他，跟着别的男人跑了，只留他和儿子相依为命。谁知，儿子因为上街拉手风琴卖艺，自己指控无抚养能力，儿子也因此被行政机关强制带走。同时，辟谷所在的剧院也被当地的官员查封，他彻底的陷入了绝望的境地。\r 　　若是辟谷在这个时候选择一死了之故事也就没什么说的了，戏剧性的是他在遭受打击之后并没有选择就此沉沦，相反他重新鼓舞了斗志，并且想要自己组织一场戏剧演出以此来振奋自己的生活。于是他找来了同样已经失业的古怪的歌舞男杰克·杰克特和理想主义的革命青年埃米尔。随后他们开始自己动手修缮了破败的剧院，组织了一群失业青年来共同加入他们。并且还意外的找到了色艺俱佳的女演员杜丝。所有参加这场演出的人都没有收到任何的报酬，可是大家的热情同样十分高涨。因为这场演出，让许多人的生命中重新有了希望。"},{"id":12410,"p":"/AgNssumEnPaT6kzzJyj4oLypOOG.jpg","b":"/xIvvsQc164xbBDWPnSHWriGy7f9.jpg","t":"好人","r":6.112,"y":2008,"rd":"2008-12-31","hs":0.409,"d":0.813,"mt":"movie","o":"上个世纪的30年代，一位德国文学教授约翰·赫德 (英文John Halder ；Viggo Mortensen 饰)身边有年迈且病重的母亲、妻子、情人和犹太好友，由于撰写主张安乐死的小说，他受到了纳粹的注意。从开始的不情愿，到后来的纳粹军官，赫德在感性和理性的天平上一直小心翼翼得平衡着。这就是为什么你很难做到去恨这样一个人物的原因，一个极其脆弱和敏感又极其爱慕虚名、自负的结合体，一个被卷入纳粹运动洪流的人。本片有别于一般的纳粹电影，并非《朗读者》一样将观众牵入大是大非当中，更没有一个盖棺定论的“结局”。对于安乐死的主题和二战的特殊历史背景下，赫德教授的故事，还需要观众的一双慧眼自己去甄别其主旨。\r 本片改编自英国剧作家C. P. Taylor的同名戏剧。"},{"id":12471,"p":"/dhJbiyDolYwKYjAGpQaK53XKCLH.jpg","b":"/f2EShrwrmIdaDXuVnAlKoJymPTb.jpg","t":"牛奶","r":6,"y":2008,"rd":"2008-09-01","hs":0.472,"d":0.978,"mt":"movie","o":""},{"id":4627,"p":"/nCYpa6P6KuBIGmIf7khCLKC91KR.jpg","b":"/k5s17QWs7DKFVfeueqvNiQseZIv.jpg","t":"鬼磨坊","r":5.925,"y":2008,"rd":"2008-09-07","hs":0.677,"d":1.704,"mt":"movie","o":"　　本片讲述少年克拉巴特与邪恶的磨坊师傅斗法的故事。由于父母双双死于瘟疫，14岁的克拉巴特（大卫•克劳斯 David Kross 饰）沦为小乞丐。接连好几天晚上，他都做了一个奇怪的梦，梦里的乌鸦召唤他去往黑昆仑的磨坊。于是他按照梦的指示到了磨坊，并被左眼蒙着一块黑色皮罩的磨坊师傅（克里斯蒂安•雷德尔 Christian Redl）收留，还结交了磨坊里的学徒们。佟达(丹尼尔•布鲁赫 Daniel Brühl 饰)作为学徒里的领班，对年纪最小的克拉巴特照顾有加，帮助他获得了磨坊师傅以及其他学徒们的认可。原来磨坊师傅是一个黑魔法师，虽然一直教授学徒们魔法，但每到新年的前一天，都会发生一件可怕的事情，而这一年佟达不幸摔死。渐渐地，克拉巴特发现了佟达死亡的真正原因，他决心以习得的魔法对抗邪恶势力……"},{"id":4942,"p":"/dl2yu8iuwG3dqbpjalm2odadRaH.jpg","b":"/p6sqf1ujNfaQepZgVC7j3E0dU0B.jpg","t":"爱情达阵","r":5.8,"y":2008,"rd":"2008-03-24","hs":0.5,"d":1.121,"mt":"movie","o":"道奇（乔治·克鲁尼 George Clooney 饰）所带领的橄榄球队由于投资方拒绝继续赞助而面临着被迫解散的下场，为了自己挚爱的橄榄球运动，也为了一同流血流汗的队友们，道奇必须想出解决的办法。大学橄榄球明星卡特（约翰·卡拉辛斯基 John Krasinski 饰）的出现吸引了道奇的注意，一个绝妙的注意应运而生。\r 道奇将卡特纳入了队中，利用其明星效应成功的吸引了公众的目光。卡特的履历表上写满了他的英雄事迹，曾经凭借一人力量让众多德军缴械投降的事迹也屡屡被人提起。但是，对于新闻记者莱西（芮妮·齐薇格 Renée Zellweger 饰）来说，卡特的历史充满了疑点。为了查明真相，莱西想方设法的接近了卡特，没想到，她的美貌和美丽却在橄榄球队中掀起了轩然大波。"}]