[{"id":13935,"p":"/jdANR1WXRQ56jPe2jTEArB4zzXI.jpg","b":"/tqzpeMDGkC5z2n28U13kRZR4Lti.jpg","t":"战鼓平息","r":6.624,"y":1998,"rd":"1998-06-27","hs":0.679,"d":2.357,"mt":"movie","o":"这部由HBO自制的电影是“汉堡高地”导演约翰艾文的又一战争写实影片，背景设在第二次世界大战，血腥的贺根森林之役。在整排的袍泽被敌人歼灭后，唯一幸存的二等兵大卫曼宁（朗爱德 饰，“彗星撞地球”、“豪情四兄弟”）被升为士官，由于承受不了带领新兵的压力，曼宁以精神不适任的理由申请退役，然而曼宁的指挥官（马丁唐纳文 饰，“她和他和他们之间”）却向他提出条件只要带兵攻下一座德军的哨站，他就将曼宁的退役申请呈报上去。但在残酷无情的战争中，重要的并非胜利，而是如何自战场上生还。当提起第二次世界大战的史诗电影时，“拯救雷恩大兵”及“红色警戒”或许已抢尽锋芒，但该片绝对是一部不容错过且毫不逊色的最佳战争写实电影"},{"id":133200,"p":"/lduBhQke0F7AqCvIM8YxGI412Kn.jpg","b":"/dg4Si7ShYbeadFFZSPCbfRArgYn.jpg","t":"双面君王","r":7.682,"y":2012,"rd":"2012-09-13","hs":0.96,"d":2.354,"mt":"movie","o":"　　1616年（朝鲜光海君8年），政局混乱，权力纷争，时时刻刻威胁着君王的切身安全。处于恐惧，光海君（李秉宪 饰）找到都承旨许均（柳承龙 饰），让他想办法给自己找一个替身，以备不测。许均通过妓院认识的醉客找到了说相声为生的平民男子河善（李秉宪 饰），惊奇地发现该男子竟然长着一副和光海君一样的面孔，还具备卓越的口才和模仿天赋，几乎就是君王替身的不二人选。于是，许均带着河善回到皇宫，准备实施“狸猫换太子”的奇谋。\r 　　一天，光海君突然失去意识跌倒。许均借为君王治疗之机，实行调包，将市井草根河善送进中宫。在许均的指点下，河善开始模仿君王的口气、走路的姿势，并且恶补国情现状，以及治理国家的方法等等。可在外人看来，“君王”还是从里到外发生了意想不到的改变，以前那个暴虐蛮横的光海君不见了，取而代之的则是一个和善温暖的全新帝王。而在“执政”的过程中，河善也渐渐发出了自己的声音，这对许均来说却是始料未及…"},{"id":660942,"p":"/dBlnVc0llGe1McMg2WUFJHH2H0s.jpg","b":"/4hAhZ66n5iasGtSYHTFg6oGdJk0.jpg","t":"无辜者","r":6.927,"y":2021,"rd":"2021-09-03","hs":1.495,"d":2.352,"mt":"movie","o":"　　在一个暑假，四个小伙伴脱离了父母的监管，并发现他们都有隐藏的能力。当这些天真无邪的孩子在附近的森林里使用这些新能力时，不知不觉吸引了黑暗的东西，奇怪的事情开始发生。"},{"id":4104,"p":"/7g7qYdUN9wDXJGIOj6U67RPIBHO.jpg","b":"/2TkuCpt75P5CyRgW1606dkY4JwM.jpg","t":"邦尼和琼","r":7,"y":1993,"rd":"1993-04-16","hs":0.63,"d":2.351,"mt":"movie","o":"邦尼（艾丹•奎因 Aidan Quinn 饰）在汽车修理厂工作。他有一个智障的妹妹琼（玛丽•斯图尔特•马斯特森 Mary Stuart Masterson 饰）令他非常操心。为了照顾妹妹，邦尼一直单身，因为他不想把琼送到专门的疗养院。某一天，邦尼和琼遇到了一个不速之客——邦尼朋友的远房亲戚萨姆（约翰尼•德普 Johnny Depp 饰）。这个萨姆行为古怪，他在酒吧里可以用面包玩出花样，还会模仿经典影片的桥段，逗大家开心。于是，邦尼邀请他做自己妹妹的保姆。在相处中，两个年轻人渐渐建立了一种特殊的感情。同时，邦尼也遇到了心上人路西（朱丽安•摩尔 Julianne Moore 饰），但是对妹妹的责任感让他对这段恋情有所忌惮。或许是出于对妹妹的爱，他拒绝萨姆的请求，结果萨姆带着琼私奔了。但是，因为改变环境，琼开始发疯，她被强制送进了医院……"},{"id":266058,"p":"/lALzwZP5KK6hPKi9nmXWeOH0sGI.jpg","b":"/Alf3XfN7zoc3iYpxfvorrk3LHjs.jpg","t":"道熙呀","r":6.925,"y":2014,"rd":"2014-05-22","hs":1.017,"d":2.35,"mt":"movie","o":"　　不苟言笑的首尔女警官李英男（裴斗娜 饰），因某件事被“流放”到一个偏远闭塞的海港小镇担任为期一年的派出所所长。抵达当地的第一天，英男便遇见了怯懦沉默的小女孩孙道熙（金赛纶 饰）。道熙是当地唯一的青壮年朴龙河收养的孩子，但是朴及其母亲却经常对道熙拳脚相向，女孩在校期间也饱受同学的欺负。某晚，英男从醉酒的朴龙河手中搭救了道熙，自此之后道熙便成为了她的小跟班。之后的一天，朴母死于意外，这让道熙得以暂时躲在英男的家中避难。 在李英男的呵护下，女孩的脸上展现了久违的笑容，然而彼时一股暧昧的气氛悄然升起，英男被迫卷入命运的漩涡之中……"},{"id":1039882,"p":"/3yhtTfPaNSRa2KkPo4FSCkkD8f3.jpg","b":"/vWVmlnQnTjqB2MpGD9CtRitep0a.jpg","t":"路基完","r":7.4,"y":2024,"rd":"2024-02-19","hs":2.134,"d":2.35,"mt":"movie","o":"讲述抱着人生最后希望来到比利时的脱北者路基完和失去生存意义的女人玛丽相遇、离别和陷入爱情的虐心故事。"},{"id":132344,"p":"/2Tpz3RqxSSqXs34Hoet6dCdSIgA.jpg","b":"/crdW75sDNYM0ddjFyrcg6V59qdP.jpg","t":"爱在午夜降临前","r":7.51,"y":2013,"rd":"2013-04-05","hs":1.031,"d":2.348,"mt":"movie","o":"在《爱在日落黄昏时》的故事结束9年之后，杰西（伊桑·霍克 Ethan Hawke 饰）和赛琳（朱莉·德尔佩 Julie Delpy 饰）在巴黎定居下来，结了婚，并生了一对双胞胎女儿。杰西还有一个十多岁儿子，和前妻住在芝加哥。杰西正在努力维持自己和他的关系。这个夏天，杰西、赛琳以及他们的孩子，在希腊的一个小岛上度假。一开始事情都很平顺，可是渐渐地一些关于之前生活和爱情的争吵便浮出了水面。"},{"id":547404,"p":"/3eccp8YnHWravRi3ViBwbpEUajQ.jpg","b":"/f67vlmQx6yjYoqj4Qsi1estJJWN.jpg","t":"蜂鸟","r":7.586,"y":2019,"rd":"2019-08-28","hs":1.307,"d":2.347,"mt":"movie","o":"圣水大桥坍塌的1994年，中学生恩熙和父母、姐姐、哥哥一起生活。全家在各自的问题上争吵，此时的恩熙寻觅未至的爱情，像岛一样漂浮。恩熙的生活里，唯一能给予理解的她出现了。"},{"id":44281,"p":"/uI7hb9flZetd0KZoN2BGHLq4uvZ.jpg","b":"/mzmJAIO1mYHapSPVSFRATuGxfKU.jpg","t":"哈法欧尼","r":6.431,"y":1990,"rd":"1990-09-14","hs":0.601,"d":2.347,"mt":"movie","o":"努拉一家人生活在突尼斯市的老区哈勒法欧尼工人区内。努拉已经十三岁了，由于身材过于矮小而受到同学的嘲笑，却也正因如此还可以和妈妈一起进女浴室洗澡。在努拉的心中有三阿哥偶像：一个是被丈夫遗弃来努拉家暂住的表姐拉娣，因其美貌大胆而赢得了整个小区的小伙子的欢心；一个是正直而博学的鞋匠沙里赫；还有一个就是寄宿在他家的孤女莱拉。在一次洗澡的过程中，努拉由于过分接近一个女浴者而被认为不再适合进入女浴室……"},{"id":269494,"p":"/eZjxkLO1fEafCEQZCRjkz0ogEo0.jpg","b":"/u0os34ctKo55sx6krTbO381ohNR.jpg","t":"走到尽头","r":7.1,"y":2014,"rd":"2014-05-29","hs":1.022,"d":2.345,"mt":"movie","o":"道貌岸然的水源警局警官高建洙（李善均 饰）正处在人生的危急关头，他的母亲不久前刚刚去世，警局方面因为和同事涉嫌受贿而被检察官调查，回家奔丧的路上速度过快又不慎撞死了人。高左右奔突，疲于奔命，最后以瞒天过海的方式逃过一劫。好不容易渡过危机的高和同事受命追查一个通缉犯，结果却发现对方正是自己撞到的人。雪上加霜的是，偏偏有人目击了车祸过程，并且匿名举报。之后不久，神秘之人（赵镇雄 饰）打来电话，直接道出高建洙撞到通缉犯的隐情。对方拥有和高警官同样体面的身份，而他反复纠缠这个惊弓之鸟背后又有怎样不可告人的目的？"},{"id":501395,"p":"/eVyESHnWiTY1el8DEWbYMVW3K5k.jpg","b":"/6xIZ4GCZ5Dhjv8tYU88ZbZ4PwxQ.jpg","t":"凯利帮的真实历史","r":5.925,"y":2019,"rd":"2019-11-23","hs":1.253,"d":2.345,"mt":"movie","o":"讲述澳大利亚绿林好汉Edward \"Ned\" Kelly传奇的一生。凯利被公认为是最后一个，也是最著名的绿林好汉。因家庭遭遇变故而流亡澳大利亚，他和弟弟以及好友一起建立了“凯利帮”，反抗暴警和政府，在此期间谋杀了数名警官。他在人生中的最后大战中穿着防弹装甲与警察展开了激烈的枪战，身受重伤，成为唯一生还者，被关进墨尔本的监狱，于1880年被处以绞刑，年仅25岁。"},{"id":581032,"p":"/mN7gQlvdCDKwqxn86qLq7oYjwIS.jpg","b":"/57dG6BzU2RcPtLgoA3oyHUIb2rI.jpg","t":"世界新闻","r":6.956,"y":2020,"rd":"2020-12-25","hs":1.382,"d":2.345,"mt":"movie","o":"　　美国内战结束后5年，退伍军官杰弗森·凯尔·基德上尉（汤姆·汉克斯 饰），现在以读报人的身份从一个小镇到另一个小镇，和当地居民分享总统与女王、错综复杂的世代恩仇、死伤惨重的天灾人祸，以及来自遥远的世界各地的精彩新闻。他在得克萨斯州的平原上遇到约翰娜·莱昂伯格（海伦娜·泽格尔 饰），一个6年前被基奥瓦印第安人掳走并被收养的10岁女孩。约翰娜对她未曾体验过的世界充满敌意，基得上尉答应护送约翰娜回到她依照法律应该属于的地方。他们必须在环境严苛的野外跋山涉水好几百英里，而且当他们在寻找一个他们都可以称为家园的地方时，将面对来自人类和大自然的巨大挑战。  　　《世界新闻》是一部粗犷的公路片，节奏舒缓、令人沉思，与其说该片是一部战后电影，倒不如说是一部战争电影，因为一个年轻国家的集体创伤仍使这个国家饱受折磨和痛苦。该片的主题不是疏离和孤独，而是关连——两个苦难的人彼此寻求沉默的安慰和治愈的希望。汤姆·汉克斯细腻地演绎出读报人杰弗森·凯尔·基德的坚韧与真诚，他给角色带来了情感的深度，或许只有他那蓄着胡须、疲倦不堪的脸庞才能给陷在泥沼中的腐朽灵魂带来令人信服的同情心和优雅。虽然海伦娜·泽格尔饰演的约翰娜·莱昂伯格几乎没有台词，但她给予了角色强大的存在感和吸引力，通过伤感的眼神和沉重的面容传递出角色所遭遇的创伤。此外，詹姆斯·纽顿·霍华德为该片所作的华丽又动人的配乐，也替影片奠定了史诗化的基调。总体而言，该片是一部精心制作的戏剧，传达了一个温柔的信息，即审视过去的痛苦，并希冀在未来找到一个和平欢乐的故乡。"},{"id":23538,"p":"/OIHOoQA6ebAbBES0XqFwt5XeeN.jpg","b":"/nHeUqmbEjtth8XqaTgyw85WNXBQ.jpg","t":"卑劣的街头","r":7,"y":2006,"rd":"2006-10-17","hs":0.801,"d":2.345,"mt":"movie","o":"赵炳斗（赵仁成 饰）是一个三流社团的小头目，家中有两个弟妹，母亲身体不好，生活困顿；他在社团里也混得不如意，老大不器重，净派一些当街打架、恐吓收债的小事情，本来应该他接手的游戏厅也被别人抢了功。\r 炳斗的同窗好友金珉浩（南宫民 饰）是一个不得志的小导演，为了拍黑帮片，找炳斗体验生活；在金珉浩的帮助下，炳斗也和初恋对象姜贤珠（李宝英 饰）重逢，但是炳斗黑社会的身份让贤珠心存芥蒂。\r 终于，炳斗抓住了一个机会代替了老大，在社团中地位大大提升，他帮助清理拆迁中的钉子户，使社团新开发的房地产项目大获成功，自己也从中分了一杯羹；在他坚持不懈的努力下，贤珠渐渐接受了他的感情，他也答应退出黑社会，过平淡的生活。\r 金珉浩的电影因为真实而深受好评，炳斗到电影院观看，正是这部电影，改变了二人的生活，事情往不可控制的方向发展。"},{"id":517991,"p":"/q0epYI6m8XZQwl52sX7nnf6S4tU.jpg","b":"/fReqenpUkU83y7rpEMscE5EjoDr.jpg","t":"特工","r":7.4,"y":2018,"rd":"2018-08-08","hs":1.232,"d":2.341,"mt":"movie","o":"　　本片根据韩国特工朴采书的事迹改编。\r 　　20世纪90年代中期，朝鲜对外宣传已经拥有了核武器，对韩国形成巨大威胁。为了破坏朝鲜的核计划，韩国国家安全企划部室长崔学成（赵震雄 饰）找到陆军上校朴皙映（黄政民 饰），命令他抛弃过往身份，寻找机会潜入朝鲜。一腔热血的朴皙映随后退伍，成为安企部情报员，代号“黑金星”。\r 　　经过数年的经营，朴皙映已然成为一名在北京风生水起小有成就的韩国商人。他抓住朝鲜当时经济困难的弱点，帮助朝鲜对外经济部的处长李明云（李星民 饰）解决“张成勋事件”，获得对方信任，不但成功潜入朝鲜，更直接面见了朝鲜领袖金正日。以此为节点，安企部策划的广告项目开始推进，一旦成功则韩方可借拍摄广告之机窥探朝方核计划。正当一帆风顺之时，韩国执政党为了阻止宣扬南北和解的金大中当选，竟欲花大价钱求金正日在边境制造紧张气氛，一心只想完成任务的朴皙映由此卷入了南北权力高层间的恐怖阴谋之中…"},{"id":124157,"p":"/ylEbTio1W9L6kXx5yeAecTmMp5L.jpg","b":"/h1vNqJzPCTPg9Hhfxtv2XdE6Pna.jpg","t":"夺宝联盟","r":6.7,"y":2012,"rd":"2012-07-25","hs":0.937,"d":2.337,"mt":"movie","o":"曾轰动全球且价值高达300亿的钻石太阳之泪惊现中国澳门，某神秘人物委托混迹赌场的盗贼朴澳门 组织人马侵入赌场金库，盗取钻石，事成之后报酬颇丰。在此之后，朴从韩国网罗了当年被他背叛的伙伴波比、詹姆帕诺、艾妮可、口香糖、百事，以及中国方面的陈、安德鲁、朱莉 、乔尼 等人。这些人中包括偷盗、绳索、路线、演技等各方面高手，实可谓一次强强联合。在朴澳门的周密策划下，偷盗行动有条不紊地展开。在此过程中两方人马暗暗较劲又相互帮衬配合，紧张有趣而意外迭出，上演了一出中韩盗贼大比拼。"},{"id":89623,"p":"/tRI11AEOsvhGoYOHAcmGHxqLHrX.jpg","b":"/nsu4eCB9b5MXJKqVLhlQgAcCa2B.jpg","t":"鸡妈鸭仔","r":7.8,"y":2011,"rd":"2011-07-28","hs":0.926,"d":2.337,"mt":"anime","o":"喧嚣的农舍内，母鸡们如同机器一般按点进食、按点下蛋，没有半点自由。虽然绝大多数同伴都习惯了这种无忧无虑的囚徒生活，但是小母鸡叶芽（文素利 配音）却时刻想要逃出樊笼，自由自在孵化她的小宝宝，为此她连续三天三夜绝食，打算装死逃出鸡舍。谁知由于太过饥饿，叶芽最终昏死过去，当她 再次醒来时，发现自己已经被农夫扔到野外。梦想成真的叶芽快乐玩耍，可是农舍的同伴根本不接纳她，野外还有贪婪的黄鼠狼追杀。在冷酷的“他乡客”（崔岷植 配音）的保护下，叶芽专心孵化着一枚鸭蛋。不久，可爱的鸭宝宝诞生了……\r 本片根据韩国销量突破百万册的经典童话图书《芽芽，走出院子的母鸡》（作者：黄圣美）改编"},{"id":660046,"p":"/zSNyZUeqDdii0doQ9970E90kCkb.jpg","b":"/nrVpYaBw0kqm2ySiwbxo33LnRkr.jpg","t":"庞尼因·塞尔文：第一部分","r":7.137,"y":2022,"rd":"2022-09-30","hs":1.639,"d":2.336,"mt":"movie","o":"乔拉王国正面临着来自内部和外部力量的威胁，由于王储阿迪塔·卡里卡兰、他的弟弟阿伦莫齐·瓦尔曼和皇帝桑达拉·乔拉因局势而分开，因此，确保王国安全的关键在于一名使者。他能成功完成任务吗，尤其是卡里卡兰的前女友南迪尼密谋推翻整个乔拉帝国？"},{"id":2977,"p":"/9v2hp5qrhx8JpodGPVYfRrSAxuv.jpg","b":"/r95IP56O3j8fz9a09x55lymr9uJ.jpg","t":"成为简·奥斯汀","r":7.3,"y":2007,"rd":"2007-03-02","hs":0.837,"d":2.335,"mt":"movie","o":"　　简•奥斯汀（安妮·海瑟薇 Anne Hathaway 饰）的一生是否如她的文字那样充满曲折的过程和完满的结局？《成为简》用传记方式描述她的一生：她的母亲竭力为她撮合婚事，对象是上层社会的有钱人。但是简不接受没有爱情的婚姻，认为女人要靠自己的能力去养活自身。于是，她拒绝贵族瓦斯莱先生的求婚，爱上了心灵相通的汤姆•勒弗罗伊（詹姆斯·麦卡沃伊 James McAvoy 饰）。\r 　　好事多磨，有人从中作梗，导致汤姆家人并不赞成二人婚事，汤姆决定携简私奔。但是这样一来，汤姆的经济来源就会被切断，简亦将面临着世俗的压力和贫困的生活。到底二人在私奔路上会走得多远？会不会有美满的结局？"},{"id":16138,"p":"/ljZebL8Mw3731ZNUNr3owRfqgkr.jpg","b":"/tV4ASlhHNvfvhTuICH8pUOsl0Pr.jpg","t":"罗密欧点","r":6.7,"y":2004,"rd":"2004-08-13","hs":0.759,"d":2.334,"mt":"movie","o":"1972年的越南战争，韩国亦卷入其中。崔泰宇（甘宇成 饰）中尉所在的部队在一场战争中全部被歼，仅剩崔泰宇一人生还。崔泰宇常常被噩梦折磨而醒，为摆脱心魔，他主动要求归队，但迟迟得不到批准。"},{"id":47909,"p":"/5eEblZp1OsFSZVTBNG3yFhkQHlw.jpg","b":"/m3xCLh3b3QH9QkZx67argsU5PTO.jpg","t":"诗","r":7.567,"y":2010,"rd":"2010-05-13","hs":0.903,"d":2.334,"mt":"movie","o":"时髦的打扮掩饰了岁月在她的身上留下痕迹，66岁的美子（尹静姬 饰）像一朵摇曳在街边的小花一样绽放着自己暮年的美丽。美子靠做钟点工赚些小钱，与读初中的外孙独自生活的日子虽然清贫，但却丝毫没有影响她对于生活的热情。虽然已经确诊患上了老年痴呆症，但她却依然酷爱诗歌，不仅时常参加诗歌朗诵会，而且开始学习写诗。她总是留意观察生活中的点滴，以便捕捉随时可能出现的灵感，然后把它们记录在随身携带的小本上。然而，如同写诗的灵感并不会轻易出现一样，生活也并非表面的那样轻松和容易…… 在63届戛纳电影节上，李沧东凭借此片获得最佳编剧奖。"},{"id":355547,"p":"/tEbDvivUfsCupngKIfMJJ725eAD.jpg","b":"/gpVg9EA5tieNCxmPtx9KTbUKXrU.jpg","t":"圣诞星","r":6.356,"y":2017,"rd":"2017-11-15","hs":1.122,"d":2.334,"mt":"anime","o":"“The Star”只是个工作代号，并不是这部影片的正式片名。该片原名《羔羊》（The Lamb），由奥斯卡提名动画短片《头朝下的生活》（Head Over Heels）导演蒂莫西·雷克阿特（Timothy Reckart）执导，以一头勇敢的小驴子和他的动物伙伴为主角，从他们的角度描述了耶稣降生的故事。以布偶电影而著称的吉姆·汉森公司（The Jim Henson Company）将和索尼动画一起制作本片。"},{"id":18426,"p":"/7HvTGfK1szYWzfarRXHGTyxqurC.jpg","b":"/4NTM2UfehhQueBQd06DCzzHMW5i.jpg","t":"雏菊","r":7.151,"y":2006,"rd":"2006-03-09","hs":0.799,"d":2.332,"mt":"movie","o":"画家慧英（全智贤饰）是一个开朗活泼乐观向上的女孩子，而自从她的世界出现两个男人之后，一切都变的混乱不堪起来。这两个男人一个是冷面杀手（郑宇成饰），他身背几条人命却又对慧英充满了真诚的爱情，自从他第一次遇到慧英就被她的美丽和善良所吸引，但无奈的生活却逼得他不能光明正大的爱她；而另外一个男人则是个刑警（李成宰饰），他是杀手的克星，却意外在追捕中遇到了慧英，他同样被慧英所吸引，陷入了爱情。两个男人，一正一邪，即是法律上的敌人也是感情上的对手，两个男人将展开一场生死较量，而他们对慧英的感情却是如出一辙的真挚感人，三个人在残酷的现实中将何去何从？"},{"id":615952,"p":"/ipvU3sbkbGgHGyvXGchAfrRqnn5.jpg","b":"/pqCfTRzYzojsyHvKtS6mHfC7Wc7.jpg","t":"世界末日","r":6.46,"y":2022,"rd":"2022-10-28","hs":1.6,"d":2.332,"mt":"movie","o":"本片取材于上世纪80年代中期格雷在纽约皇后区邱森林学校学习成长的回忆录。"},{"id":397837,"p":"/kpaewO8hrG9ApTpeevREM1LCitK.jpg","b":"/q0X5l5GfbqxKuof0XHEIuh94RKb.jpg","t":"忽然七日","r":6.967,"y":2017,"rd":"2017-03-02","hs":1.152,"d":2.33,"mt":"movie","o":"萝伦奥立佛同名畅销小说改编。莎曼珊金斯顿(柔伊德区 饰演)在2月12日晚上发生意外，她感觉自己将永无止尽地坠落，但一个声响打断沉默，她醒过来了，闹钟已经响了二十分钟。现在是早上六点五十分，2月12日。意外过后，莎曼珊发现自己不断回到这一天，而她每一个不同的决定和选择，竟然都有深远的影响。她逐渐明白，自己仿佛肩负着某个使命，必须完成某些事、改变某些人的生命，也许，她一次又一次回到这一天，为的并不是要救自己，而是另一个人……"},{"id":2654,"p":"/msh4tEUzbnEqlHcFOUH4O0Zti8r.jpg","b":"/iuRHfeN28bRuXk2Q87RlnruYg8K.jpg","t":"战栗黑洞","r":7.21,"y":1995,"rd":"1995-02-03","hs":0.658,"d":2.329,"mt":"movie","o":"在故事结构上具有后味道的悬疑恐怖片，将观众带入“真实\"、“虚拟真实\"的辩证之中。萨姆．尼尔饰演私家侦探，受为出版商追查一名突然神秘失踪的恐怖畅销小说作家的下落，他作品的一些出奇之处是能够令读者发疯，造出很多失去理性的暴力行为。侦探起初并不相信此书具有魔力，但在他追到了书中所写的故事发生地点时，竟发现那些情节都是真实的，他自己也变得越来越疯狂。约翰．卡彭特导演本片的成绩普通而已，但幻想力丰富的剧情却着实吸引着观众一步一步深入故事气氛之中，希望寻找出事件的真相，片中的一些特技效果很能挑战人们的视觉经验。"},{"id":14968,"p":"/teEAwhvEdfYPFe7scdIbcjcSUUh.jpg","b":"/1t3cpOlMmftKsK8MzFweJAftAxl.jpg","t":"欢迎来到东莫村","r":7.5,"y":2005,"rd":"2005-08-04","hs":0.787,"d":2.329,"mt":"movie","o":"朝鲜战争期间，在江原道附近一个叫东莫村的偏僻小山村。那里的人们与外界隔绝，过着自给自足的生活，他们竟不知外面有发生战争。韩国国军的表铉哲和卫生员文尚相由于逃营和掉队，来到东莫村。与此同时，朝鲜人民军的李秀华和老兵张荣熙以及少年兵徐泽基也到了东莫村。而在此之前，因为飞机坠毁，美国飞行员史密斯大尉也来到了村子。当双方士兵碰面时，剑拔弩张，后来才由紧张对峙渐渐平和下来，互不侵犯，但还是有很大敌意。在与淳朴的村民接触中，士兵们习惯了东莫村安宁的生活。后来战火即便降临到村子头上，双方的士兵们决定肩负起保卫东莫村的任务。"},{"id":517909,"p":"/hwNMJgbiUUvPCxsnADjbV9ysM5j.jpg","b":"/ld3bBHoKINhXHjABn5yEJVSBOpF.jpg","t":"洗钱风云","r":6.012,"y":2019,"rd":"2019-09-27","hs":1.197,"d":2.329,"mt":"movie","o":"一位寡妇遭遇保险欺诈，在她调查此事的过程中，牵扯出巴拿马两位狡诈的律师，他们帮助超级富豪藏匿资金。"},{"id":68252,"p":"/yXnGO8s2aWyYenZVMbuco1W5cQk.jpg","b":"/6m1u3eCBsm6a2mXRUtzoqIvCXsY.jpg","t":"超能力者","r":6.264,"y":2010,"rd":"2010-11-10","hs":0.88,"d":2.326,"mt":"movie","o":"　　从小，楚仁（姜东元 饰）就知道自己拥有能够控制人心的超能力，凡是被他的双眼所正视的人，无一例外的会被迷惑而任其摆布。靠着着神奇的超能力，楚仁得到了一切他想要得到的东西，但人性本就贪婪，个性乖僻的他依然没有感到满足，而是变本加厉的使用这能力干起了犯罪的勾当。  　　在一次偷窃行动中，楚仁和名为奎南（高修 饰）的男子相遇了。让楚仁感到震惊的是，这个外表平凡的男子居然没有受到自己的蛊惑，他不仅让行动遭遇了失败，还害自己错手杀死了无辜的人成为了通缉的对象。更让楚仁愤怒的是，不自量力的奎南居然对自己展开了调查。一场猫鼠之间的追逐正式拉开了序幕。 ©豆瓣"},{"id":319373,"p":"/q5PYJzznvh3T5Xom7bFq8cgmade.jpg","b":"/m2YuVWnbZH1pkxbBhNx4BR5F99n.jpg","t":"澄沙之味","r":7.426,"y":2015,"rd":"2015-05-30","hs":1.075,"d":2.325,"mt":"movie","o":"故事发生在一间名为“铜锣之春”的铜锣烧专卖店里，千太郎（永濑正敏 饰）是这里的店长，曾经，他有过一段十分灰暗的过往，如今，他将不堪回首的回忆深深的埋葬在心底，安安心心，只做一介卖铜锣烧的小贩。\r 某日，一位名叫德江（树木希林 饰）的老人来到了店铺，声称自己是来应聘做店员的，然而，小小的铜锣之春里并不需要店员，千太郎从一开始就打算拒绝德江。然而，德江拿出了自己制作的红豆馅，品尝过后，千太郎被馅料的美味所震惊了，就这样，德江成为了店里的一员。随着时间的推移，一些有关德江的不利传闻在小镇上蔓延开来，甚至影响到了店铺的经营。"},{"id":111083,"p":"/iyYp1lk18ApNrS4cCFeXPm3OAfX.jpg","b":"/z3gZRm7ZnWVyKpZHJ4vho7wRZW3.jpg","t":"女尸谜案","r":7.526,"y":2012,"rd":"2012-12-21","hs":0.98,"d":2.323,"mt":"movie","o":"西班牙的深夜，一名中年男子惊慌失措奔跑在丛林间，最终被一辆公路上飞驰的汽车撞成重伤。警方初步探查得知，此人是某停尸房警卫，他在出事前肯定见过什么恐怖景象。经过进一步调查发现，原来当晚停尸房丢了一具尸体。尸体名叫玛卡·维拉芙尔德（贝伦·鲁艾达 Belén Rueda 饰），是一位呼风唤雨的企业女强人，当天下午乘飞机从洛杉矶回来后不久即因心脏病去世。警方联系上玛卡的丈夫，此时正陪伴情人的亚历克斯（雨果·席尔瓦 Hugo Silva 饰）。他谈论妻子时的冷漠不得不让人对他们夫妻间的关系产生质疑。伴随着诡异肃杀的气氛，真相渐渐浮出水面。"}]