[{"id":502356,"p":"/lZVumU6dplne9LpitkVDYxhKSDl.jpg","b":"/9n2tJBplPbgR2ca05hS5CKXwP2c.jpg","t":"超级马里奥兄弟大电影","r":7.6,"y":2023,"rd":"2023-04-05","hs":6.352,"d":47.63,"mt":"anime","o":"马力欧（克里斯·帕拉特 Chris Pratt 配音）和路易吉（查理·戴 Charlie Day 饰）是生活在布鲁克林的两名水管工，他们刚刚成立了自己的小公司，但很显然，他们的家人并不完全支持兄弟两人的这份事业。某日，在工作中，马力欧和路易吉被水管吸入到了一个光怪陆离的世界之中，两人在旅途中被迫分开，马力欧来到了由碧姬公主（安雅·泰勒-乔伊 Anya Taylor-Joy 配音）统治的蘑菇王国，而路易吉则不幸的被传送到了由酷霸王（杰克·布莱克 Jack Black 配音）统治的库巴王国。此时，酷霸王正准备大举进攻蘑菇国，掳走公主并和她结婚，在这个节骨眼上，马力欧的出现带给了碧姬公主希望，她带着马力欧来到了丛林王国，请求那里的国王和王子（塞斯·罗根 Seth Aaron Rogen 饰）的支援。"},{"id":1357633,"p":"/juBkVIeXLaoqQJjB0qPlHnYgviY.jpg","b":"/hlfu6g0h0D65SjkVhQBU20zePTl.jpg","t":"我獨自升級：二次覺醒","r":6.937,"y":2024,"rd":"2024-11-26","hs":5.405,"d":20.925,"mt":"anime","o":"10年前，世界与其他次元链接的“门”被打开，各种魔物不断出现，于是乎能力各异的猎魔者也随之出现，被称为“猎人”。程肖宇(成振宇)是一名实力最弱的E级猎人，在一次挑战任务中，遇到了可怕的隐藏挑战。生死存亡之际，他居然获得了升级系统！在系统的利用下，他能成为最强猎人吗？该片包含第一季的剧情回顾以及第二季前两集内容。"},{"id":675353,"p":"/5tVmIPVvfOCqCK7ATKgWjuY4aS2.jpg","b":"/xuLA0pii2IMJW2puT7EvJtgpg0H.jpg","t":"刺猬索尼克2","r":7.466,"y":2022,"rd":"2022-03-30","hs":4.337,"d":19.622,"mt":"movie","o":"索尼克在绿丘镇安顿下来之后，就急着要证明自己有能力成为一名真正的英雄。当蛋头博士带着全新的搭档纳克鲁斯，又回来寻找一块力量强大足以毁灭人类文明的翡翠的时候，他就面对了另一个严峻的考验。这次索尼克和他自己的跟班塔尔斯携手合作，一起踏上一场环游世界的冒险旅程，希望能在那块翡翠落入坏人手中之前先找到它。"},{"id":396535,"p":"/id4HnPSkjXAORcB2eynvzSvU25Y.jpg","b":"/fVpFOcQyHJM2di9upgSIwWD5wac.jpg","t":"屍速列車","r":7.749,"y":2016,"rd":"2016-07-20","hs":2.948,"d":18.004,"mt":"movie","o":"證券基金經理人碩宇忙於工作導致婚姻岌岌可危，也疏於照顧女兒秀安，讓備感寂寞的秀安只想去釜山找媽媽，碩宇不得已才帶女兒搭上從首爾往釜山的KTX高速列車。這趟乍看單純的旅程，卻成為逃離地獄首爾的最後機會。  碩宇才和女兒上車，殭屍就侵襲了車站，然而上車的不是只有活人，一位上車的少女身上的喪屍病毒開始肆虐且不斷擴散，傾刻間列車陷入災難。從首爾到釜山的442公里，在極速飛馳的高速鐵路之上，爸爸碩宇是否能夠突破重圍和難關，守護愛女活命抵達安全的地方？"},{"id":839033,"p":"/na76ZhbQejfBpNjIhQ20BtStOZP.jpg","b":"/ie8OSgIHEl6yQiGJ90dsyBWOpQA.jpg","t":"指环王：洛汗之战","r":6.637,"y":2024,"rd":"2024-12-05","hs":4.967,"d":16.848,"mt":"anime","o":"“2691—2759 9.“锤手”海尔姆。他统治的末期，洛汗因敌人入侵和漫长冬季遭受了重大损失。海尔姆和他的两个儿子哈烈斯和哈马都死了。海尔姆的外甥弗雷亚拉夫继承了王位。”猜测电影可能会涉及洛汗与黑蛮地人的战争、海尔姆率部退守深谷的惨烈故事，以及弗雷亚拉夫收复埃多拉斯成为国王等情节。"},{"id":4935,"p":"/nOi7yf4NLfFj72MsjtBGn6Thq1q.jpg","b":"/nv5wwZou159v5OC61i4ElR7OqyY.jpg","t":"哈尔的移动城堡","r":8.396,"y":2004,"rd":"2004-09-09","hs":2.122,"d":16.144,"mt":"anime","o":"继母因无力负担生活，将苏菲和她的两个妹妹都送到了制帽店去当学徒。两个妹妹很快先后就离开了制帽店去追寻各自的梦想，只有苏菲坚持了下来。一天，小镇旁边来了一座移动堡垒，传说堡垒的主人哈尔专吸取年青姑娘的灵魂，所以小镇的姑娘都不敢靠近。一个恶毒的巫婆嫉妒苏菲的制帽技术，用巫术把她变成了一个80岁的老太婆，而且苏菲还不能对别人说出自己身中的巫术。无奈，苏菲决定独自一人逃离小镇。天黑了，虚弱的苏菲没走多远，来到了移动城堡。心想自己已经是老太婆了，苏菲壮着胆子走进了城堡。不想，遇到了和她遭遇相同的火焰魔。两人约定彼此帮助对方打破各自的咒语。"},{"id":516729,"p":"/pIIaTDBtfvSFYDuyJBHpFPCvIdW.jpg","b":"/hfTyu2VPBqLRPo2DauW8q7bh9bm.jpg","t":"帕丁顿熊3：秘鲁大冒险","r":6.9,"y":2024,"rd":"2024-11-08","hs":4.639,"d":13.225,"mt":"movie","o":"帕丁顿在秘鲁将帕丁顿的故事带到秘鲁，他回来看望他心爱的露西阿姨，露西现在住在退休熊之家。在布朗一家的带领下，一场惊心动魄的冒险随之而来，一个神秘的故事将他们带入了一场穿越亚马逊雨林、登上秘鲁山峰的意外之旅"},{"id":128,"p":"/mgxuL4rDqAHdcZvO3fXRhrcifpv.jpg","b":"/gl0jzn4BupSbL2qMVeqrjKkF9Js.jpg","t":"幽灵公主","r":8.327,"y":1997,"rd":"1997-07-12","hs":1.702,"d":12.913,"mt":"anime","o":"室町时代时期的虾夷族少年阿席达卡，某日遇到被称为“邪魔神”攻击他所居住村落的怪物。在阿席达卡为了保护村落与邪魔神对战时，过程当中遭受邪魔神的攻击而留下创伤与诅咒。击败了邪魔神之后，阿席达卡发现对方是由一头愤怒的山猪神所变化而成，并在祂的体内发现一颗铁弹。之后村里的女巫便劝他以铁弹为线索，来离开村落前往西方，查找邪魔神产生的来源和解除诅咒方法。  于阿席达卡的旅途中，他拯救了两名来自于炼铁据地“达达拉城”的住民。在协助对方返回到达达拉城之后，阿席达卡得知邪魔神身上的铁弹，便是遭到由达达拉城所打造的火枪所伤，其中达达拉城的统治者黑帽大人因为炼铁缘故从森林中砍伐许多木头资源，便与森林中的神祇交恶发生冲突。起初阿席达卡对于黑帽大人夺取资源、伤害森林神祇的行为感到愤怒，但之后目睹到众多穷人以及被社会隔离的痳疯患者在达达拉城有着生存机会而动摇。  后续他知晓森林里住着一位由犬神所养大，憎恨黑帽大人一心想取下对方性命，有着“幽灵公主”名号的人类少女小桑。在阿席达卡来到达达拉城的当日夜晚里，小桑突然现身于达达拉城内想找寻机会突击黑帽大人。当她们俩人展开打斗时，阿席达卡试图想调停双方之间的斗争，但在阻止的过程中阿席达卡意外遭旁人用石火枪给误射打伤。而小桑之后则将阿席达卡带回自己居住的森林里疗养。  在伤口撤销后，阿席达卡得知小桑打算与其祂山猪神同盟向人类一决死战，并发现到黑帽大人要与朝廷一方势力联手，来夺取名为“山兽神”的森林神祇之首级，以获得对方长生不死能力的事情。之后阿席达卡便试着想在混乱的局势中，找寻可解决冲突的方式。"},{"id":508883,"p":"/l4aHizcnMzqQrP39caBatIX7IY3.jpg","b":"/75nSb1fbWooipwcSU5bUttiOriI.jpg","t":"你想活出怎样的人生","r":7.433,"y":2023,"rd":"2023-07-14","hs":4.046,"d":11.956,"mt":"anime","o":"少年牧真人（山时聪真 配音）的母亲葬身火海后，他随父亲牧胜一（木村拓哉 配音）与继母夏子（木村佳乃 配音）组成新家庭。深陷悲伤的真人阴郁孤僻，难以融入新环境。一次意外，他跟随一只会说话的苍鹭（菅田将晖 配音）闯入废弃的神秘塔楼，却不料进入了奇幻的“亡灵世界”，开始了一场不可思议的冒险……影片片名致敬了小说家吉野源三郎在1937年发表的同名小说，但电影故事由宫崎骏原创。"},{"id":916224,"p":"/newKNDhIMnDylqzFedFzWZsXqxw.jpg","b":"/4tdV5AeojEdbvn6VpeQrbuDlmzs.jpg","t":"铃芽之旅","r":7.92,"y":2022,"rd":"2022-11-11","hs":3.694,"d":11.646,"mt":"anime","o":"生活在日本九州田舍的17岁少女・铃芽遇见了为了寻找“门”而踏上旅途的青年。追随着青年的脚步，铃芽来到了山上一片废墟之地，在这里静静伫立着一扇古老的门，仿佛是坍塌中存留的唯一遗迹。铃芽仿佛被什么吸引了一般，将手伸向了那扇门…  不久之后，日本各地的门开始一扇一扇地打开。据说，开着的门必须关上，否则灾祸将会从门的那一边降临于现世。  星星，夕阳，拂晓，误入之境的天空，仿佛溶解了一切的时间。在神秘之门的引导下，铃芽踏上了关门的旅途。"},{"id":1333100,"p":"/kkbGiEFXaLFWKLuJzMMJ4oEjUXS.jpg","b":"/nB6IR9XfdRpVRKCz85uT97EjgwB.jpg","t":"进击的巨人：完结篇 最后的进击","r":8.8,"y":2024,"rd":"2024-11-08","hs":4.263,"d":9.97,"mt":"anime","o":"人类为了躲避巨人威胁而建筑高耸巨大城墙，躲在城墙中过着苟且偷生的日子。一天，超大型巨人来袭打破了历经百年的和平日常，纷乱中失去母亲的少年艾伦·耶格尔自此发誓要驱逐所有巨人，成为与巨人战斗的调查军团的一员。在几番赌命的险恶战斗中，艾伦得到化身为巨人的能力，一边为人类的胜利做出贡献，逐步慢慢接近世界的真相。  时光流逝，来到墙外世界的艾伦选择与调查军团的伙伴们分道扬镳，执行一个惊世骇俗的恐怖计划：率领无数巨人将这个世界上所有能称之为生命的生命尽数蹂躏的“地鸣”。以三笠和阿尔敏为首的幸存者们，为了阻止意图毁灭世界的艾伦，挺身挑战最后的战役。"},{"id":1159311,"p":"/2F2UK1PaTDisRwRBkcSy4qn4vlu.jpg","b":"/hd1TvTUGjkoYoqvXYfSBpI5Ri9B.jpg","t":"我的英雄學院 YOU'RE NEXT","r":7,"y":2024,"rd":"2024-08-02","hs":4.176,"d":9.831,"mt":"anime","o":"在《我的英雄學院》作品中，大部分的人類都擁有名為「個性」的力量，但有力量之人卻不一定都屬於正義的一方。只要邪惡出現的地方，必定會有英雄挺身而出拯救眾人。一名天生沒有力量的少年「綠谷出久」從小就憧憬一位頂尖英雄，而他的夢想就是成為偉大的英雄，可是沒有力量的他能實現自己的夢想嗎？雖然困難重重，少年卻依舊不放棄，朝著自己的目標勇往前進。"},{"id":1181107,"p":"/n66WEgkJGndAgaM6igMn43U6qHz.jpg","b":"/mr2LvZydvor6CDZhrpJLRYMCcBc.jpg","t":"萬王之王","r":8.3,"y":2025,"rd":"2025-04-07","hs":5.141,"d":9.78,"mt":"anime","o":"英國文豪查爾斯狄更斯透過一個孩子天真的眼睛講述了耶穌從出生到死亡、最終復活，包含了天使、邪惡國王和奇蹟的故事。"},{"id":15370,"p":"/A3YF1CdIAGfC48U6gfNbUgOXk31.jpg","b":"/zUCpWrWU2kLZd0f8gPG2vma0AiM.jpg","t":"猫的报恩","r":7.123,"y":2002,"rd":"2002-07-19","hs":1.432,"d":9.276,"mt":"anime","o":"高中生小春这天因为贪睡而迟到了。正当她为了避免出丑而准备翘课时，眼看一只猫就要被车撞上了，小春眼疾手快，用好友的球拍救了这只猫。晚上，小春家门口来了一大群猫，惊讶的小春这时才得知她白天救的是猫国的王子。隔天早上，怪事发生了。小春的鞋箱里塞满了猫们送来的礼物，猫王这时出现了，他邀请小春到猫国旅游和成为自己儿子的王妃，稀里糊涂的小春答应了。忽然小春听闻一把声音叫她去找猫事务所，街上小春遇到了猫事务所的男爵猫。男爵猫告诉小春如果她和猫王子成亲将会永远留在猫国。为了帮小春解除婚约，男爵猫前往面见猫王，临行前叮嘱小春要小心。岂料男爵刚走，一大群猫就蜂拥进了事务所，将小春带到猫国……"},{"id":619803,"p":"/euH65NAl9VmN89O9UlpqXHsD31x.jpg","b":"/jwtsNew0oMC11Nns3QrFzKKAONc.jpg","t":"犯罪都市2","r":7.3,"y":2022,"rd":"2022-05-18","hs":3.084,"d":8.484,"mt":"movie","o":"首尔重案组马锡道（马东锡 饰）远赴越南引渡自首韩国疑犯，几经拷问下查出背后庞大的绑架阴谋，幕后黑手正是专门绑架韩国旅客的癫丧残暴杀手姜海尚（孙锡久 饰）。霸气野兽刑警马队长不惜狂追猛打，由韩国打到越南，连环使出招牌「一拳KO」，对抗刀刀要命的姜海尚，誓以极拳执法将罪犯清零！"},{"id":601796,"p":"/hSb1ky8t1sb96gJtoqaBuT4Xln6.jpg","b":"/7ZP8HtgOIDaBs12krXgUIygqEsy.jpg","t":"祖宗膠戰外星人","r":6.831,"y":2022,"rd":"2022-07-20","hs":2.994,"d":8.198,"mt":"movie","o":"2022年，外星守護者（金宇彬 飾）與機械助手隱居地球，管理被封印在人類體內的外星囚犯。某日，地球刑警（蘇志燮 飾）目睹首爾上空出現了太空船，外星大戰一觸即發！另一方面，在630年前的古代，為了奪取有無限力量的神劍，武功大師（柳俊烈 飾）激戰著能發射雷電的女子（金泰梨 飾），鬥得難分難解之際，戴著面具的暗黑神秘人（金義城 飾），都一同加入這場神劍爭奪戰，同時也喚醒了在深谷中的太空船…… 外星人、機械人、現代人、古代人，齊齊穿越今古時空，打爆多重宇宙！"},{"id":1308681,"p":"/mug5fJGwkmyeykZ941nWz9BiMJW.jpg","b":"/mB0EO0am5wVI61t0UShH10czHsj.jpg","t":"DAN DA DAN 先行上映","r":8.1,"y":2024,"rd":"2024-08-31","hs":3.884,"d":8.143,"mt":"anime","o":"出生於靈媒師世家的高中女生．桃桃（綾瀨桃），以及跟她同年級，熱愛神秘學的神痴（高倉健）。桃桃出手救了在班上被欺負的神痴，兩人也以此為契機和對方聊了起來，可是「相信幽靈但不相信外星人派」的桃桃跟「相信外星人但不相信幽靈派」的神痴起了爭執。兩人為了讓對方相信外星人和幽靈確實存在，桃桃前往了據說是UFO出沒地的醫院廢墟，神痴則是前往了靈異熱門景點的隧道。兩人在那裡分別遇上了遠遠超出他們理解能力的怪異。在緊要關頭讓深藏於體內的能力覺醒的桃桃，跟得到詛咒之力的神痴，兩人將攜手挑戰接連襲來的怪異！也開始了一段命運般的戀情！？超能力戰鬥＆青春故事，就此開幕！*電影內容包括第一至三話及訪談影像。"},{"id":11621,"p":"/78ZLVpm3GnlnzcSJFv8gM5ZNk61.jpg","b":"/pFalq14lacs2oO7Q6YKiNqz5uAC.jpg","t":"红猪","r":7.798,"y":1992,"rd":"1992-07-18","hs":1.211,"d":7.801,"mt":"anime","o":"罗森是一战中意大利空军的王牌飞行员，但却被施了魔法变了一头猪。虽然变了猪，但罗森还是继续他的老本行，成了一位赏金猎人，专门打击在亚地里亚海空域作恶的空中劫匪。红猪侠一时威名远扬，令劫匪们闻风丧胆。匪徒们为了对付罗森，请来了超级飞行员卡基斯。卡基斯在于罗森对决中趁他发动机故障将其击落。罗森把飞机送到老朋友比克罗处修理时，遇上了比克罗的孙女菲欧。菲欧帮罗森修好了飞机，两人一起再度翱翔蓝天对付空中劫匪。这时，卡斯基出现了，他对菲欧一见钟情。为了争夺菲欧的爱，卡斯罗向罗森提出决斗。于是两人再次浴血蓝空。"},{"id":1062807,"p":"/wv2WqMdqhFZuCTh2C4Tw47w7nf.jpg","b":"/zVDJ4cRgSpHlILSm7kGiklHQ6O7.jpg","t":"间谍过家家 代号：白","r":7.033,"y":2023,"rd":"2023-12-22","hs":3.257,"d":7.516,"mt":"anime","o":"出色的间谍“黄昏”化身为心理医生劳埃德·福杰，与拥有“读心术”的超能力女孩阿尼亚、杀手约尔组成各怀秘密但意外温馨的“伪装家庭”，在共同经历笑料百出的家庭闹剧后，将踏上第一次“家庭旅行”。然而，在愉快的旅途中，阿尼亚却发现了一个可能会撼动世界和平的“秘密”，令人措手不及的大危机事件来袭！世界的命运，又一次掌握在了这意外不断的临时一家人手中！"},{"id":900667,"p":"/3QqONV7T5oglzyjUj2AydrBIPaj.jpg","b":"/wghKvEjM7UzQzQcKnGbDjOyQO13.jpg","t":"海贼王：红发歌姬","r":7.186,"y":2022,"rd":"2022-08-06","hs":2.87,"d":7.06,"mt":"anime","o":"令全世界为之疯狂的歌姬·乌塔。  　　她的身世成谜，歌声却被誉为“来自别的次元”。  　　而这次，她将举办演唱会并第一次露出庐山真面目。为了欣赏她的歌声，路飞率领的草帽一伙，以及各路海盗、海军、世界各地的歌迷都汇聚在会场之中。  　　全世界备受瞩目的歌声即将在此回荡。  　　而故事就在UTA是“杰克斯的女儿”这一令人震惊的发现中拉开帷幕！"},{"id":447404,"p":"/lBXrQmgIWAY8HLAWWBGfgQV3v2l.jpg","b":"/2iWEh6shgyqBReVufpGZo4BVd7E.jpg","t":"大侦探皮卡丘","r":6.921,"y":2019,"rd":"2019-05-03","hs":2.199,"d":6.896,"mt":"movie","o":"蒂姆·古德曼（贾斯提斯·史密斯饰）为寻找下落不明的父亲来到莱姆市，意外与父亲的前宝可梦搭档大侦探皮卡丘（瑞安·雷诺兹 配音）相遇，并惊讶地发现自己是唯一能听懂皮卡丘说话的人类，他们决定组队踏上揭开真相的刺激冒险之路。探案过程中他们邂逅了各式各样的宝可梦，并意外发现了一个足以毁灭整个宝可梦宇宙的惊天阴谋。"},{"id":397567,"p":"/sJeghExb2jrzolhPQqenjOMsRTj.jpg","b":"/7nCdv4wvBopG4iPxNEjeSvOVyg3.jpg","t":"与神同行：罪与罚","r":8.1,"y":2017,"rd":"2017-12-20","hs":2.086,"d":6.563,"mt":"movie","o":"阴间有法，所有亡者在死后的49天内都要经过七次审判——分别在杀人狱、懒惰狱、欺骗狱、不义狱、背叛狱、暴力狱、天伦狱中进行，只有通过了七次审判宣告无罪的亡者，才有获得新生的机会。消防员金子洪在一场火灾当中为了救一名女孩而不幸牺牲。地狱使者解怨脉和德春出现在了金子洪的面前。尽管金子洪无法相信自己的死亡，却被德春一脸严肃地告知自己既是亡者、又是贵人。在通往地狱的入口，金子洪遇到了在初军门等着自己的另一位使者江林。他掌管着解怨脉和德春两位使者，同时也将在子洪即将接受的七次审判中为子洪进行辩护..."},{"id":518068,"p":"/nMjmOQ9gwKDJ340EePB3vrrTzhv.jpg","b":"/ul4WiN9EJxsMokdg7z4Y6iisvHS.jpg","t":"與神同行：終極審判","r":8.074,"y":2018,"rd":"2018-08-01","hs":2.119,"d":6.275,"mt":"movie","o":"地獄三使者(河正宇、朱智勛、金香起 飾）引渡千年最後一個貴人金秀鴻(金東旭 飾)展開七七四十九天審判，準備四人一起投胎轉世之際，鎮守家宅的成造神(馬東石 飾)為搶救爺爺亡魂，不惜挑戰一切規則，翻轉人間，觸怒了閻羅王(李政宰 飾)。地獄三使者為了重整人間秩序，一方面帶領秀鴻繼續地獄審判；另一方面於人間與成造神正面交鋒﹗陰間與人間翻天覆地，意外驚醒了所有人的前世記憶！因果迴旋之下，各大神祇將在49日狹路重逢，迎戰終極審判……"},{"id":338970,"p":"/roEGqXZ7I8qAT1XtgxtoEuuksgm.jpg","b":"/ohijjhvNqAPKTURQr6VIF7xuAjY.jpg","t":"古墓奇兵","r":6.366,"y":2018,"rd":"2018-03-05","hs":1.833,"d":6.117,"mt":"movie","o":"《古墓奇兵》重啟之作。無所畏懼的蘿拉為了解開探險家父親的失蹤謎團，展開一場駭人的旅程，要找出父親一直在尋找的神祕之墓。"},{"id":446893,"p":"/4d5GMuZuZEcgLnnJyqX9KumUxcV.jpg","b":"/qsxhnirlp7y4Ae9bd11oYJSX59j.jpg","t":"魔髮精靈唱遊世界","r":7.279,"y":2020,"rd":"2020-03-11","hs":2.307,"d":6.091,"mt":"anime","o":"安娜坎卓克和賈斯汀再度回歸，為夢工廠動畫2016年賣座音樂動畫片的續集《魔髮精靈唱遊世界》配音。波比 和小布 這次踏上一場冒險旅程，將他們帶到從所未見的世界，並且發現這世上總共有六個不同的精靈部落，他們只是其中的一個，這六個精靈部落分散在六塊不同的土地，各自專注於不同的音樂類型：放克、鄉村、電音、古典、流行與搖滾。於是他們的世界就變得更大也更響亮。 重搖滾王室成員芭碧女王 在她父親鞭擊王 的協助下，想要摧毀其它的音樂，好讓搖滾樂稱霸世界。這個世界危在旦夕，波比和小布以及他們的朋友 － 大支、大紫、大紅、褲哥 和白閃閃 － 一起前往其它的土地，和其他的精靈和諧一致，對抗想要搶盡風頭的芭碧女王。"},{"id":812225,"p":"/crxrD7YG9HjFvdMVkqg4xwYVRf.jpg","b":"/rogeBJK44LtWynOqzMFmEF30T80.jpg","t":"黑色五叶草：魔法帝之剑","r":8.175,"y":2023,"rd":"2023-06-16","hs":3.068,"d":6.069,"mt":"anime","o":"这部电影将由原著漫画作者田畠裕基担任监制，讲述原作中并未透露的魔法帝的故事。在一个魔法主宰万物的世界里，生来就没有魔法的男孩亚斯塔立志成为“魔法帝”，以克服逆境，证明自己的力量，并遵守与朋友们的约定。"},{"id":10228,"p":"/infNkhOBPwEhEMsmOqsphPcyJqe.jpg","b":"/eA0qc5ihjSKG05tdJO4QPgYPAwY.jpg","t":"神奇寶貝劇場版：超夢的逆襲","r":6.933,"y":1998,"rd":"1998-07-18","hs":1.084,"d":5.897,"mt":"anime","o":"收集到關都八個道館徽章的小智與他的同伴，某日，和海盜風格的訓練家(台譯：美國男)戰鬥完後，忽然收到快龍送來的信，內容說是要邀請他們和「全世界最強的訓練家」會面，地點是新島的神奇寶貝城，他們就毫不遲疑的前往。然而這其實是被人類以複製方式所創造出的神奇寶貝—超夢為了報復，所設下的陷阱。而這時，在亞馬遜叢林的深處，夢幻也感受到超夢的存在而甦醒，一場「本尊」和「分身」間的戰爭即將展開.....。"},{"id":1171462,"p":"/5ofRmnUVB48DoN8pfYf6q0Vnauc.jpg","b":"/zU79dkIicO6nipT5Ypr1RmWbZN2.jpg","t":"黄金神威","r":6.8,"y":2024,"rd":"2024-01-19","hs":3.297,"d":5.579,"mt":"movie","o":"　　影片改编自野田悟的同名漫画，讲述了被冠以“不死之身杉元”之名的原军人杉元佐一与阿依努族少女阿希莉帕一起在昔日淘金热潮盛行的北海道四处冒险、寻找金块的故事。"},{"id":12599,"p":"/eSXPT9pzhspKUqu4JEA0aKUvNSV.jpg","b":"/bS93S5uEVZng4qmDhmDMXTSEuay.jpg","t":"宝可梦剧场版：幻之宝可梦 洛奇亚爆诞","r":6.696,"y":1999,"rd":"1999-07-17","hs":1.054,"d":5.484,"mt":"anime","o":"在橘子群岛一带旅行的小智等人，某日在乘船时意外被暴风雨吹至当中的一个岛屿-亚西亚岛，当地适逢庆典，他们结识少女芙芦拉等居民，并得知流传岛上的古老传说。 就在同时，贪婪的收藏家吉尔露太，为了满足自己的收藏欲望，捕捉了传说中神圣不可侵犯的的火焰鸟与闪电鸟，甚至想进一步捕捉急冻鸟，以引出传说中的海之神-洛奇亚，致使传说成真，各处气候变异、关都，城都地区步向毁灭，小智决定挺身而出前往化解危机...."},{"id":581387,"p":"/2ta2MxVp1anS4SAG3KErzT6XH3G.jpg","b":"/2TgMAAstOJjRywwmPeBnpyDiQMw.jpg","t":"白头山","r":6.819,"y":2019,"rd":"2019-12-19","hs":1.98,"d":5.422,"mt":"movie","o":"故事叙述位于朝鲜民主主义人民共和国和中华人民共和国边界的白头山无预警喷发，破坏力会遍及整个朝鲜半岛。为了阻止更大规模的灾难，地震学家姜奉莱（马东石 饰）提出一个避免白头山全面喷发的理论（逆转地壳法），要进入朝鲜偷窃核子武器，去火山喷发地点利用核武在地底炸开引流，避免巨大灾难，交付由韩国军官赵仁昌（河正宇 饰）去执行，要到朝鲜寻求间谍李俊平（李秉宪 饰）的协助，但李俊平原本一心只想拿核子武器卖给中国武器买家，拿钱就要逃跑，在这场灾难过程中间还有美国因政治协定，以及中国的武器买家，为了核子武器展开争夺，在赵仁昌妻子崔智英（裴秀智 饰）即将临盆，国家却交代这场任务，他几乎是无生还的机会……"}]