[{"id":484428,"p":"/vBCxnHTQPEGJO8oqTo8FCqelMNy.jpg","b":"/mSjjzzuj87pJV3paZWBrtaro474.jpg","t":"关于阿斯特丽德","r":7.1,"y":2018,"rd":"2018-09-14","hs":0.563,"d":0.741,"mt":"movie","o":"电影讲的是《长袜子皮皮》是瑞典女作家阿斯特丽德·林格伦的故事。 《长袜子皮皮》写作的缘起是：作者林格伦给患病的7岁女儿卡琳讲的故事。关于阿斯特里德，她从小对抗她的的宗教教育，不断地在对于一个女性作家艰难的生存时代里努力地用自己的创作进行表达。一部值得期待的女作家传记电影，且看而今如何解读这位童话作家。"},{"id":15163,"p":"/zr48JEuwxcYM03NcdJU6qWMHPtq.jpg","b":"/9vFMRabZKwF4BTlrIqn7ltaUUMJ.jpg","t":"奇异的恩典","r":6.913,"y":2006,"rd":"2006-09-16","hs":0.562,"d":1.341,"mt":"movie","o":"　　影片讲述的是理想主义者威廉·威伯福斯在18世纪的英国国会长期坚持反黑奴运动并与反对者展开斗争的故事。1797年，近34岁的基督教信徒、反对黑奴运动的鼓动者威廉·威伯福斯(艾恩·格拉法德饰)的身体被明争暗斗的议会给弄垮了，患上大肠炎，只好退休到他乡下的朋友亨利Henry（尼古拉斯·法雷尔饰）和玛芮安妮·汤顿Marianne Thornton（斯薇斯特·L·唐兹尔Sylvestra Le Touzel饰）那里去度假。威廉·威伯福斯是一个特别有爱心的人，也十分珍爱动物们。在乡下，他曾严厉地指责两个鞭打马儿的农夫，怪他们不应该虐待动物。在威廉·威伯福斯休假过程中，他还向他的崇拜者,后来成为他妻子的芭芭拉·史普纳Barbara Spooner (萝玛拉·嘉瑞饰)讲述了他所为之奋斗的事业……\r 　　八年前，仅21岁的威廉·威伯福斯在好友威廉姆·彼特William Pitt (本尼迪克特·康柏拜区饰)的劝说下加入了英国议会。当时只有24岁的威廉姆·彼特后来成了英国国会的最年轻的首席执政官。威伯福斯与威廉姆·彼特以曾经的黑奴运动领导人汤玛斯·克拉克森Thomas Clarkson (卢夫斯·塞维尔饰)和自由黑奴作家Oloudah Equiano的思想为指导，共同领导了反奴隶运动，与塔尔顿君主 (斯安·海恩斯饰)和克拉伦斯公爵(托比·琼斯饰)展开激烈的斗争。但是，尽管他们做了最大的努力，1791年，由威廉·威伯福斯拟定的关于反黑奴的议案还是被国会否定了……\r 　　1797 年，威廉·威伯福斯与芭芭拉·史普纳相爱了，并结了婚，举家迁往克莱普罕。1807年，他的议案也部分通过了，威廉·威伯福斯获得了道德上的胜利。刚开始的时候，整个国会只有他是基督徒。当他离去的时候，上下两院各有超过一百名的基督徒。许多被他的行为所感动的基督徒也加入了国会，使得威廉·威伯福斯的队伍开始壮大……　　"},{"id":19659,"p":"/tTCUAlGakuDkbltkSEEzUUOR7gL.jpg","b":"/1Vx4ewBt7ezYaEdjkeAgG64myOh.jpg","t":"男人们的大和","r":5.4,"y":2005,"rd":"2005-12-17","hs":0.559,"d":1.386,"mt":"movie","o":"故事背景设定在太平洋战争中后期，日本海军在中途岛海战中被美海军大败；第一机动舰队4艘航母被击沉；联合舰队司令长官山本五十六大将战死，太平洋上各岛屿的日军守备部队先后覆没，日海军处于严重不利的形势。昭和19年（公元1944年）的春天，特别少年兵部队的神尾怀着对大和号的憧憬，登上了超弩级战列舰“大和”号的甲板，当时的大和号是日本国民和军人的希望与象征。神尾忍受了舰上严酷的训练，然后迎来了他的第一次实战——莱特湾大海战。在这次海战中，联合舰队事实上已经土崩瓦解。当残酷的战局放在面前，大和号和它的船员们怀着守护国土的决心，起锚迎来它的最后一次悲壮决战。所有的人都很清楚：迎接他们的将是杀气腾腾的美军大批舰载机群............."},{"id":333696,"p":"/q3Rp1139ZzLrwYkS4STfFCmxMwh.jpg","b":"/kuPzbd0j1zN9J9tNBJgoCKvsk4t.jpg","t":"裸露在狼群","r":7.365,"y":2015,"rd":"2015-04-01","hs":0.559,"d":0.884,"mt":"movie","o":"根据同名小说以及1963年的老版翻拍的新版。一个犹太男孩出现在了布痕瓦尔德集中营内，救或不救，杀或不杀，成为了两方面主要考虑的问题。裸露在狼群的不止是羔羊，还有人类的本性。"},{"id":13470,"p":"/w8FeAVNxe17rQUqaBhKy5F0wpBf.jpg","b":"/rEovUFDH1BSNipOt5T80G8FDGs.jpg","t":"魂归伤膝谷","r":6.5,"y":2007,"rd":"2007-05-27","hs":0.558,"d":1.287,"mt":"movie","o":"从苏族在小大角战役中战胜卡斯特将军的血腥胜利开始，讲述了三个人物的观点：查尔斯·伊斯曼（海滩饰），年轻的达特茅斯大学毕业的苏族医生奥希耶萨，被认为是所谓的同化成功的活生生的证据;坐牛（谢伦贝格），骄傲的拉科塔酋长谁拒绝服从美国政府的政策，旨在剥夺他的人民的身份，他们的尊严和神圣的土地--达科塔州盛产黄金的黑山;参议员亨利道斯（奎因饰），他是政府印第安事务政策的设计师之一。当伊士曼和贵族教师伊莱恩·古德尔（帕奎因饰）努力改善保留地印第安人的生活时，参议员道斯游说格兰特总统（汤普森饰）给予更人道的待遇，反对威廉·特库姆塞将军（谢尔曼饰）的好战立场。 印第安人的希望以先知沃沃卡（Studi）和鬼舞的形式升起--这是一个救世主般的运动，承诺结束他们在白色男人统治下的苦难。1890年12月29日，坐牛被暗杀，数百名印第安男人、妇女和儿童被第七骑兵队在伤膝溪屠杀，这一希望破灭了。"},{"id":13020,"p":"/zezeOElCxlPui9SFGj5ToZ4W1Nh.jpg","b":"/4enh5oCykgbpNiLTEYsnjZJhYVb.jpg","t":"安然：房间里最聪明的人","r":7.191,"y":2005,"rd":"2005-04-22","hs":0.558,"d":1.355,"mt":"movie","o":"记录华尔街有史以来最大的商业丑闻，揭露一群绝顶聪明的高阶经理人，如何将美国第七大企业搞挂，轻轻松松卷走十亿美金，让投资人血本无归，上万员工失去工作。 本片根据安隆事件畅销书The Smartest Guys in the Room摄制，运用访谈画面、录音、企业内部数据制作而成，甚至揭露布什家族可能涉案的内幕。安隆案影响甚巨，不仅使全球五大会计师事务所之一的安达信(Arthur Andersen LLP)被美国证期会吊销执照，也让国际知名的麦肯锡顾问公司重伤五内，更让所有商学院洗心革面，在高喊利润至上之外，重新向MBA学生传授「伦理与道德」。 全球各大企业也把「公司治理」捧上天，希望能够赢回投资人的信任。但安隆风暴尚未结案，高潮将可能再度袭卷华尔街…"},{"id":10452,"p":"/4P6GT66d5siA3CqSBN0mRASt0wL.jpg","b":"/xWWz6hAzkvV0Yh5gnVe870VKSs3.jpg","t":"玛戈王后","r":7.2,"y":1994,"rd":"1994-05-13","hs":0.556,"d":1.838,"mt":"movie","o":"十六世纪后半叶，法国处于“胡格诺战争”时期，天主教和新教残酷战争不断。而宫廷内部也奢华淫靡，腐败不堪。为了平息连年内战，信仰天主教的法国宫廷决定将玛格丽特公主  嫁给新教徒的首领纳瓦尔国王亨利。"},{"id":22302,"p":"/k0xmtct9cSseksuFKMSXxM8hfni.jpg","b":"/rD6VVei45TLnkCdDucJDDUmb3e3.jpg","t":"理工学院","r":7.154,"y":2009,"rd":"2009-02-06","hs":0.554,"d":1.154,"mt":"movie","o":"1989年，突如其来的枪响划破了魁北克理工学院的平静景象，抓狂青年持枪横扫，就此写下了加拿大史上最血腥的屠杀惨案。改编自真实事件，《迷情漩涡》导演以抒情、优雅的黑白影像，多重视点与跳跃叙事逐步回溯，不带批判或愤慨，忧郁哀伤的氛围渲染出对死亡与孤独的哀悼，也让暴力与恨意更加不忍卒睹，感性深层的心理书写更胜《大象》。"},{"id":25095,"p":"/pZBQ6KfITjufDMCp6FFkqjCoIMN.jpg","b":"/60OypzgF62FE8PWxXi5zSI1bLyS.jpg","t":"呼啸山庄","r":6.6,"y":1992,"rd":"1992-10-16","hs":0.552,"d":1.965,"mt":"movie","o":"阴云密布的旷野荒原，一位身披斗篷的孤独女人行走其间。她缓缓地讲述着一个关于爱与复仇的故事。19世纪，英国约克郡。呼啸山庄的主人恩萧先生带回了一个男孩，并取名为希斯克利夫。几年后，希斯克利夫（拉尔夫·费因斯 Ralph Fiennes饰）便长成了一位英俊少年。恩萧的女儿凯瑟琳（朱丽叶·比诺什 Juliette Binoche饰）一下子就迷上了这个沉默寡言、我行我素的男孩。然而恩萧先生对希斯克利夫的宠爱，却让恩萧的儿子亨德雷（杰瑞米·诺森 Jeremy Northam饰）异常嫉妒。一次意外，让凯瑟琳邂逅了贵族埃德加·林顿（西蒙·谢普德 Simon Shepherd饰）。面对粗俗的希斯克利夫和优雅的林顿家人，凯瑟琳还是嫁给了埃德加。希斯克利夫一怒之下愤然离去。几年后，衣锦还乡的希斯克利夫展开了疯狂地复仇。"},{"id":29346,"p":"/hKG0ctouxWRxxBcKPMznoDbzuJf.jpg","b":"/6e2SgD5ZrF52qzHASvuI3hZL9Bf.jpg","t":"宋家皇朝","r":6.7,"y":1997,"rd":"1997-05-01","hs":0.55,"d":1.696,"mt":"movie","o":"政局腐败民不聊生的晚清末年，宋查理（姜文）凭借其在美国所获先进知识与孙中山（赵文瑄）合力，企图推翻满清。其后，宋查理留学美国的各具风情的三个女儿学成归国，老大宋霭龄（杨紫琼）下嫁商人孔祥熙（牛振华），老二宋庆龄（张曼玉）不顾父亲反对追随了革命者孙中山，老三宋美龄（邬君梅）则在先是革命者后是叛国者的蒋介石（吴兴国）的狂烈追求下成为其妇，三人的命运开始在动荡不安的政局中随着对其时的中国最重要的三个男人的命运沉浮。"},{"id":1988,"p":"/rv4uwX3YQob8Ecaorx6DIy9kVzr.jpg","b":"/zjVE6yJE3UvQbBTB6QbiN3fK52m.jpg","t":"坚强的心","r":6.4,"y":2007,"rd":"2007-06-22","hs":0.548,"d":1.276,"mt":"movie","o":"电影改编自《华尔街日报》战地记者丹尼尔•珀尔的妻子所写的回忆录。丹尼尔（丹·福特曼 Dan Futterman饰）前往巴基斯坦调查报道一桩恐怖分子的新闻，却不幸遭到绑架，不久后惨遭杀害。妻子玛林娜（安吉丽娜·朱莉 Angelina Jolie饰）却一直在祈求丈夫能平安归来，寻找丈夫的信念一直支撑着这个已有着身孕的准妈妈。 她坚毅地书写回忆录，里面布满着和丹尼尔相识相知的点滴，更令丹尼尔的新闻理想和奔赴真相的勇气跃然纸上，她要让孩子知道，自己的父亲，曾经是一个称职的新闻人。玛琳娜终于能够坚强而平静的接受丈夫的遇害，同时，她不仅要让孩子远离种族仇恨和战争烟尘，还回到法国继续自己的事业，抚养孩子长大成人。"},{"id":326382,"p":"/3pfgZyIJ1AyXD4JB6b0d2IHzTLV.jpg","b":"/9JqIR7bBO0uofsJiONgYAX2yw1R.jpg","t":"扎马","r":6.612,"y":2017,"rd":"2017-09-28","hs":0.544,"d":0.769,"mt":"movie","o":"扎马，一个出生于南美的西班牙军官，等待一封国王授予他更好的位置的调令。他的处境很微妙。为此，他被迫顺从地接受每项任务。当然，国王的命令从未到来。当发现等待是徒劳的时候，他决定参加一个危险的任务，以期让国王听到他的事。然而，当生命处于危险之中，他发现他唯一的愿望是活着。"},{"id":8316,"p":"/nnksbKPiwDZS5x9O64OU94hJ15g.jpg","b":"/w1kShva9ltxozY2UePgBjXjedvI.jpg","t":"女伯爵","r":5.9,"y":2009,"rd":"2009-03-13","hs":0.544,"d":1.172,"mt":"movie","o":"影片根据真实事件改编。17世纪的匈牙利，女伯爵伊丽莎白的美貌远近驰名。自从她的丈夫在战争中死去，年华渐渐老去的她一直寡居在城堡里。在一次宫廷舞会上，伊丽莎白遇到了英俊多情的贵族青年伊斯特凡，两人共坠爱河。而两人之间的私情遭到了伊斯特凡父亲的坚决反对，他强行把儿子送往丹麦，并为他物色了更年轻的结婚对象。伊丽莎白备感失落，向女巫安娜求助驻颜之法，以挽回爱情。传说中，处女的鲜血有驻颜奇效，为了保持自己的美丽，伊丽莎白秘密地谋杀了650名处女，用她们的血来沐浴。而等待着伊丽莎白的并不是爱情的回归，1610年，这个臭名昭着的女人被监禁，四年后死于狱中。"},{"id":336029,"p":"/fcEAvuXdLxJGQDKVvBPsbTOG2Og.jpg","b":"/kdSY08cMaoBYSIYSfuN9mlhFUiM.jpg","t":"爱与黑暗的故事","r":5.7,"y":2015,"rd":"2015-09-03","hs":0.544,"d":0.883,"mt":"movie","o":"关于耶路撒冷奥兹的童年故事，以及在英国任务期间以及以色列国首日的基布兹青年。 情节描述了年轻的奥兹与他母亲之间的关系和作为作家的第一步"},{"id":34561,"p":"/6UGPCggFtq70xFq8SDWPo0hZ3tO.jpg","b":"/jegQMIfcXMktZH0oJ3yeZPsxstl.jpg","t":"紫蝴蝶","r":6.684,"y":2003,"rd":"2003-07-04","hs":0.528,"d":1.345,"mt":"movie","o":"1928年，伪满洲国的日本翻译伊丹英彦（仲村亨）离开中国情人丁慧（章子怡）返回日本，数年后他再回中国来到上海时，变身高级特务。而此时丁慧已成为地下抗日组织的成员，并与该组织首领谢明（冯远征）相爱。抗日组织去火车站接从外地聘请的暗杀日本情报人员山本的杀手时，误认其为小职员司徒（刘烨），混乱中，丁慧杀死司徒女友依玲（李冰冰），司徒则被伊丹英彦抓获。  对一系列遭遇无比迷惑的司徒被释放后，发誓要为依玲报仇。丁慧与伊丹英彦重逢，成为两股势力互相设局要利用的重要棋子，她本人正为误杀无辜饱受内心折磨。某个日本会所举办的舞会上，伊丹英彦告诉丁慧山本与谢明均已死，丁慧震惊想刺杀伊丹英彦之际，司徒持枪闯进舞会。"},{"id":159014,"p":"/bn8ogxrmRjJXXzC9ZhgwvZke5PI.jpg","b":"/wUop1B76njSptV0B0s8YUFRRG5I.jpg","t":"离巨星二十英尺","r":7.2,"y":2013,"rd":"2013-06-14","hs":0.527,"d":0.907,"mt":"movie","o":"很多人听过她们的声音，但是鲜少有人知道她们的名字，这句话几乎可作为“和声女声”职业生涯的最佳注脚。由Morgan Neville执导的纪录片《离巨星二十英尺》就将视角聚焦于如Darlene Love, Merry Clayton, Claudia Lennear, Lisa Fischer, Tata Vega还有Judith Hill等几位幕后女声，他们曾为那些20世纪最著名的流行歌手们甘做绿叶，而她们也恰好如此地见证了流行音乐史。"},{"id":37557,"p":"/nzydiNaVUJaIa48aDdwgIMjtChM.jpg","b":"/gHG1OogmvDJldyi1tjqncjoblKV.jpg","t":"摇啊摇，摇到外婆桥","r":6.8,"y":1995,"rd":"1995-09-14","hs":0.526,"d":1.67,"mt":"movie","o":"1930年代，乡村少年唐水生来到上海投靠六叔（李雪健），在他的引荐下，做了歌舞皇后小金宝（巩俐）的贴身佣人。小金宝是上海滩一霸唐老爷（李保田）的女人，但与其手下宋二爷有染，而宋二爷已经觊觎唐老爷的位子良久。竞争对手余胖子的突然袭击使唐老爷心生警觉，带着小金宝、水生等人来到一个只有寡妇翠花和她女儿所在的小岛避难，并下令对上岛的生熟面孔格杀无论。小金宝在同翠花的相处中对生活有了另一番理解，渐渐对唐老爷的残忍非常不满，然而她的命运亦掌控在唐老爷手中。"},{"id":31299,"p":"/kXl85gEU0Cs4MrSBbcyZkJQgdGT.jpg","b":"/fKepSBIpx7qJFGBPt7zx1t3EsMP.jpg","t":"少许灰烬","r":5.9,"y":2008,"rd":"2008-10-06","hs":0.526,"d":1.153,"mt":"movie","o":"这是一部关于西班牙三位后现代大师——大画家萨尔瓦多·达利（罗伯特·帕丁森 Robert Pattinson 饰），诗人加西亚·洛尔迦（哈维尔·贝尔特兰 Javier Beltrán 饰）以及电影大师路易斯·布努艾尔（马修·麦克诺提 Matthew McNulty 饰）年轻时代的电影。故事发生在1922年的西班牙，当时的传统价值正受到了新文化浪潮的冲击。进步青年洛尔迦和布努艾尔是大学里的风云人物，达利则是一名刚刚进入大学的新生。才华横溢而又害羞局促的达利很快引起了二人的注意，他们主动结识了达利，并带他参加各种小社团活动。渐渐地，达利性格中狂放不羁的一面深深地吸引着洛尔迦，心灵的契合和灵魂的相通使二人的关系向着爱情的方向发展。发现了这一切的布努艾尔把达利带去了巴黎，二人在后现代艺术中尽情施展才华。两人分道扬镳后走上了截然不同的道路，洛尔迦成了当时反法西斯的重要带头人，而达利只沉迷于名利中，不关心政治。后来，洛尔迦却因政治斗争而丧命，达利闻讯悲痛不已，在画纸上疯狂地涂抹……"},{"id":1770,"p":"/brIBbU6t9glEGAKRTJ4PMj9OiDC.jpg","b":"/hZQE3YIoajSFtqkvSZCTnvISIMl.jpg","t":"傲气盖天","r":6.901,"y":1996,"rd":"1996-10-25","hs":0.526,"d":1.633,"mt":"movie","o":"影片的剧本在1983年就完成了，导演努力了12年才将其搬上银幕。故事从1916年爱尔兰武装叛乱失败、反叛领袖被处决说起。作为叛军年轻指挥官的迈克尔.柯林斯也被关押。获释后，他与哈利.勃兰德一起再展反旗。这次，他们放弃大规模武装起义，而是开展游击战和暗杀行动。在一次行动时，柯林斯受伤，由凯蒂进行护理，并逐渐建立起恋情。后来，柯林斯被迫放弃暗杀行动，进行大规模作战，爱尔兰共和军因此受到重创。柯林斯在充当停火协议的主要谈判者期间惨遭暗杀。"},{"id":8883,"p":"/384NwhPsZbZKOPrF1QPI9ShNj6z.jpg","b":"/trZRS3RfDnWBe3bQW1UUlOS210F.jpg","t":"弗莱蒙和希特伦","r":6.9,"y":2008,"rd":"2008-03-25","hs":0.525,"d":1.129,"mt":"movie","o":"　　“火焰”和\"柚子\"是丹麦最重要的通缉犯，德军盖世太保头目霍夫曼将他们定为头号公敌。在执行某次刺杀德军军官的行动时，吉尔伯特掺和进了“火焰”和“柚子”的任务中。扑朔迷离、敌我不明的形势下，“火焰“和“柚子“决定自己行动，从而卷入了巨大的危险之中。"},{"id":9746,"p":"/yvdFRDoQIQ5PBk4u8x8gJT8NJAw.jpg","b":"/hDUGoS4BKEAn5ZwJsFEGPU2fJtS.jpg","t":"达赖的一生","r":6.808,"y":1997,"rd":"1997-12-25","hs":0.524,"d":1.59,"mt":"movie","o":"讲述一个出生在牧民家庭小男孩，被寻找转世灵童的人发现并确定为未来的达赖，当其继承前代达赖衣钵后更显示不同凡人的天赋。而后其便在拉萨学习经文，并且有机会接触外界文化和思想。当其还羽翼未满时当时的摄政王企图夺位，好在衷心辅佐他的人平除了那次危机。  　　但是这时的历史已经发生巨变，社会主义中国成立了，要求收回西藏，他不想人民流血而采取非暴力的不合作方式，包括去北京会见毛泽东，接受思想教育。这时达赖向周围那些大国四处求援但无人应答，根本无法拒绝解放军入驻西藏的要求，接着辅佐的人们也相继离他而去，最后他在困顿交加中离开了西藏。"},{"id":80427,"p":"/6zs6YyGrXiSSrHc2W8Nw0RRTnP.jpg","b":"/2j24aBnhYmvYKu5zp2IXoxl1BoR.jpg","t":"站台","r":6.965,"y":2001,"rd":"2001-08-29","hs":0.523,"d":1.405,"mt":"movie","o":"一九七九年，刚刚改革开放的中国，汾阳县文工团的崔明亮、张军等年轻人一起排演诗朗诵《风流歌》。崔明亮十分倾慕担任朗诵女演员的殷瑞娟，二人经常在一起排练，但从未相互表达过彼此的心意。星期天，崔明亮和张军约殷瑞娟、钟萍等同事一起去看电影《流浪者》，偶遇殷瑞娟的父亲。殷父不喜欢女儿与崔明亮在一起，并误会两人是在恋爱约会，将女儿从从电影院中叫走，令大家不欢而散。但殷瑞娟和崔明亮的心里却更加不平静，两人在黄昏的街上偶然相遇，终于表达了自己了心意。进入八十年代，沿海城市逐渐开放，发廊里能够听到邓丽君的歌。张军前往广州探望姑妈，寄给崔明亮一张印有城市街景的明信片，崔明亮看着明信片上高楼大厦的景象，彻夜难眠。从广州归来的张军带回了许多新鲜玩意，包括一把红棉牌吉它，崔明亮很快便迷上了弹吉它。文工团排演了一台轻音乐节目，并要进行巡回演出，但殷瑞娟因父亲生病，不能与演出团同行。殷瑞娟和崔明亮不得不暂时分离，清晨，崔明亮、张军等人乘着汽车渐渐远去，开始了他们的演出之旅。"},{"id":6535,"p":"/pT5BkLuOXhUXB2W1mOhQFVj3yB5.jpg","b":"/7v7NGRbRcih7vItQluyjBOGQsz7.jpg","t":"对我说","r":6.884,"y":2007,"rd":"2007-07-13","hs":0.519,"d":1.148,"mt":"movie","o":"让我们回到上个世纪60年代的中末期，华盛顿特区，震憾的灵魂音乐与具有爆发性的社会意识正在相互作用、结合，为美国黑人群体带来了一个具有非同一般意义的革新时代——对于“皮蒂”小拉尔夫·瓦尔多·格林来说，正好是一个天时地利的好时机，让他以电台DJ的身份“实话实说”，充分表达自己的愤慨，为受到不公正待遇的黑人社区带来了勇气和鼓舞。  　　在他那难以控制外加脾气火爆的女友弗奈尔·沃特森的鼎力支持下，当时被认为是“反面素材”的谈话内容大量涌进由他主持的电台节目中——如果没有在监狱结识的室友麦洛的弟弟杜威·休斯作为工作伙伴在背后给予他帮助的话，他早就因为自己“嚼舌根”而被赶出电台了。  　　皮蒂最初主持的是电台每天早上第一个直播的谈话节目，“灵魂歌曲”是这档节目的中心内容，而杜威则是策划导演……皮蒂很快就用他犀利的主持风格，以及参杂了独特个性的嗓音和热情，赢得了听众的喜爱，受欢迎的程度甚至超越了电台中的王牌音乐节目主持人“夜鹰”和“快乐的吉姆”。皮蒂总是喜欢在正常的社会新闻播报或评论中加进一些尖锐的幽默感，甚至敢于公然地与电台的所有者E·G·桑德林进行激烈地争论。  　　皮蒂希望他所在的黑人社区，都能够像自己一样，知晓美国正在发生的大大小小的事情，站在一个与白人同等的视角去见证这个时代风起云涌的变化。当皮蒂的声音、幽默感和勇气在电波中澎湃出时代的活力和生命力时，听众的注意力就不仅仅集中在美妙的音乐上了，因为这里还有一个说起话来铿锵有力的男人，以一种以前没有人能够做到的方式，直接告诉他们有关美国的种族和政治问题。在整整几年的时间跨度里，皮蒂那“实话实说”的主持风格，不但成就了一个经典的回忆，还让他和杜威成为了那个时代最受喜爱的黑人偶像。"},{"id":24241,"p":"/aPXm56o3tEQdk0QTR6sZzmyw4f5.jpg","b":"/1j1HWW08eYsVNw6zDX5aBoLAhmx.jpg","t":"墨西哥风暴","r":6.8,"y":2003,"rd":"2003-09-07","hs":0.515,"d":1.3,"mt":"movie","o":"　　他是反抗外国殖民者的英雄，也是一名崇尚武力、杀人不眨眼的凶神。“我被迫杀死许多人，但我从此解救了更多的墨西哥人民'——这是他向世界的宣告，这就是墨西哥历史上著名的开国功臣派其奥·维拉。  　　本片从一位电影人的角度记述了这位著名人物的事迹。年轻的电影导演弗兰克·塞亚跟随摄制组来到墨西哥，亲眼观摩了一场真实的战役。战场上一位骁勇善战的男子引起了他的注意。没想到，当夜他遭到了绑架，而绑架他的不是别人，正是他白天见到的那名勇士，他叫派其奥·维拉，是一支印第安农民起义部队的首领。派其奥·维拉希望弗兰克替他拍摄一部电影，这个大胆的建议立即引起了弗兰克的兴趣。于是他与摄影师跟随派其奥·维拉的部队，拍摄下了这支部队征战的场景，也记录下了派其奥·维拉的日常生活。但是，这部纪录片在美国首映时遭到了失败。  　　几个月后，弗兰克又接到了派其奥·维拉的来电，要他回到墨西哥。因为这时的国外媒体对派其奥·维拉非常不利，他们把他描绘成了一个杀人魔王。弗兰克再次来到墨西哥，他要将事实的真相告诉人们，他要告诉人们一个真实的派其奥·维拉。摄制工作顺利地进行着，弗兰克看到了派其奥·维拉作战勇敢、对人民宽厚的一面，但弗兰克也看到了他所不能认同的派其奥·维拉，那就是性格暴躁、过于崇尚武力。尤其是当弗兰克看到派其奥·维拉杀死自己妻子时，他愤怒地离开了派其奥·维拉。这一次，他所拍摄的电影获得了巨大的成功，但弗兰克却无法高兴起来。不久，传来了派其奥·维拉被害的消息……"},{"id":45371,"p":"/4lTtWEWMWE0NCVkW1Ss9GRTFbLv.jpg","b":"/5YEgo8KhD5ylZ19tYMjo3Fei603.jpg","t":"特殊关系","r":6.5,"y":2010,"rd":"2010-05-29","hs":0.514,"d":1.015,"mt":"movie","o":"　　《特殊关系》讲述了1997年至2000年期间，当时的英国首相托尼·布莱尔与当时的美国总统比尔·克林顿之间的“亲密联系”，同时电影还将重点展现克林顿与白宫实习生莱温斯基在1995年到1997年期间的“不正当关系”，以及此事被曝光后是如何险些令克林顿下台的。"},{"id":324253,"p":"/7oO565fLtDlx2Ief7Jn7YVsY0g.jpg","b":"/8azdxVR1RU2BwTHmsocsGSCx1ho.jpg","t":"一切都会过去：TOWER唱片的浮与沉","r":7.197,"y":2015,"rd":"2015-10-16","hs":0.514,"d":0.794,"mt":"movie","o":"Tower Records的成立于1960年，曾是零售巨头两个百元店，在三十个国家，遍及五大洲。从一个小城镇的药店卑微，Tower Records的最终成为心脏和音乐世界的灵魂，在音乐产业的强大力量。 1999年，Tower Records的制作$ 1十亿。 2006年，该公司申请破产。什么地方出了错？每个人都认为他们知道什么杀死了Tower Records的：互联网。但是，这并不是故事。 “万物必将消逝”是一部纪录片研究这个标志性公司的爆炸性轨迹，悲惨的灭亡，和传统由其创始人叛逆拉斯所罗门伪造的。"},{"id":1019391,"p":"/wIWMAwJEESIhpHxoiH6VoeM0zMI.jpg","b":"/xwBYcq3MyUBU7tkyGlwudk0KxkZ.jpg","t":"撤退","r":7.1,"y":2022,"rd":"2022-10-17","hs":0.511,"d":0.456,"mt":"movie","o":"通过美国绿色贝雷帽和他们训练的阿富汗军官之间的亲密关系，讲述20年阿富汗战争的最后几个月。"},{"id":53596,"p":"/rWrFBniaBtTv2FUpIRiijwxMFZZ.jpg","b":"/wIgN4qGIydCAkgeFfPomqLRqRbg.jpg","t":"雨水危机","r":6.9,"y":2011,"rd":"2011-01-05","hs":0.51,"d":0.959,"mt":"movie","o":"　　为拍摄一部关于哥伦布美洲探险寻宝的电影，导演塞巴斯蒂安和他的制片人科斯塔来到了玻利维亚，然而他们的剧组却被搅入了当地民众抗议水系统私有化的政治危机当中。"},{"id":39437,"p":"/bLZo9tJijRBbxHAxMNXhs51pvC8.jpg","b":"/tPP7GWiEwQRdDEdaiszbIIJHcQ8.jpg","t":"真爱","r":5.793,"y":1998,"rd":"1998-10-16","hs":0.508,"d":1.493,"mt":"movie","o":"故事发生于1873年，赛斯（奥普拉·温弗里 Oprah Winfrey 饰）曾是一名黑人奴隶，遭受过种种非人的待遇，为了不使自己的女儿重复自己悲惨的道路，她毅然杀死了刚刚出生的大女儿。一晃眼十八年过去了，每一个黑奴都没有料到，奴隶制度竟然遭到了全盘的推翻，如今的他们成为了自由人。\r 带着二女儿丹佛（金伯莉·伊丽丝 Kimberly Elise 饰），赛斯定居辛辛那提，和她的朋友保罗（丹尼·格洛弗 Danny Glover 饰）住在种植园中。一天，一个名为宠儿（桑迪·牛顿 Thandie Newton 饰）的陌生女孩敲响了赛斯家的大门，她行文怪异口齿不清，赛斯收留了这个女孩，之后种种怪事接二连三的发生在她的身边。"},{"id":35588,"p":"/9FNuwnhHngkblD6eVRXnmJN8kQq.jpg","b":"/6YSj3paJAn3p6F6cyfSdgLncFTQ.jpg","t":"杰罗尼莫：美国传奇","r":6.261,"y":1993,"rd":"1993-12-10","hs":0.5,"d":1.66,"mt":"movie","o":"在欧洲移民逐渐征服北美大陆，建立自己的国家——美国的过程中，对于印第安人的处理一直是个问题。美国西南部与墨西哥边境交界的地方有一群最后没有被“保留地”制度约束的土著印第安人。他们是阿帕奇人，在大部分人投降愿意到“保留地”生活之后，仍然坚持负隅顽抗的阿帕奇人头领杰罗尼莫成了美国军方最头痛的人物。约定投降后，第六骑兵团中尉盖克伍德和年轻的少尉戴维斯上路押解杰罗尼莫到“保留地”。  保留地的生活和阿帕奇人原本的生活方式完全不同，不甘心当种玉米农民的杰罗尼莫因白人杀死了他们的巫医后，决心重新战斗，夺回本属于自己的家园和生活。军方高层对杰罗尼莫的出尔反尔十分光火，白人和印第安人的交战使双方都死伤严重。盖克伍德和戴维斯厌恶战争，认为应该给阿帕奇人一个好的生活空间，但上级长官的命令他们又不得不遵从。杰罗尼莫带着跟随他的族人，组成了阿帕奇人的冲锋队，他们和白人战斗，想把自己的土地夺回来。虽然已加入美军的阿帕奇人有倒戈的，但为数不少的阿帕奇还是希望有稳定的生活，在他们的帮助下，盖克伍德和戴维斯还是受命踏上了寻找杰罗尼莫的“劝降”之路。  天性热爱和平的杰罗尼莫在“朋友”盖克伍德的说服下，相信了到佛罗里达生活两年，然后返回老家的招降计划，但美国政府背弃诺言，并且把已经加入军队的其他阿帕奇人也一同打入了佛州的监狱。直到22年后，杰罗尼莫死在狱中，他也再没有回到过自己的土地……"}]