[{"id":80518,"p":"/iodglQKQGLSwPZjz8bWCWcukF2p.jpg","b":"/rFkiZNiub7Q7eGPYdM4JGRVLcCn.jpg","t":"钢之炼金术师：叹息之丘的圣星","r":6.8,"y":2011,"rd":"2011-07-02","hs":1.134,"d":3.486,"mt":"anime","o":"　　在亚美斯多利斯期间，爱德华・艾尔利克（朴璐美 饰）和弟弟阿尔方斯（钉宫理恵 饰）遭遇了还有两个月就可以刑满释放的越狱犯梅尔文（森川智之 饰），结果发现对方拥有不输于艾尔利克兄弟的强大炼金术。根据梅尔文在监狱留下的蛛丝马迹，兄弟二人前往西方的大国古雷达调查。在这里他们的火车遭到神秘黑蝙蝠的袭击，同时也遇到了梅尔文寻找的少女茱莉亚・克莱顿（坂本真绫 饰）。一番混乱之后，他们相继来到位于地下的贫困之镇米洛斯。米洛斯是大国夹缝中的牺牲品，而她的人民也决定利用圣星的利用重新复兴祖国与民族…… 　　本片根据荒川弘的漫画原著改编。"},{"id":332718,"p":"/ncWuEzxnXqssxRfHghZuUAIezCo.jpg","b":"/tBY8hN4inRzOwUwfvhBUHo00pIQ.jpg","t":"比拉传奇","r":6.8,"y":2016,"rd":"2016-09-08","hs":0.94,"d":1.802,"mt":"anime","o":"《比拉传奇》是中东首部CG动画电影，电影此前还参评了第89届奥斯卡最佳动画长片奖。电影讲述的是在阿拉伯大陆，主角比拉和妹妹被埃及奴役，不过比拉励志成为一名勇士，他鼓舞了埃及奴隶一起反抗，成为鼓舞阿拉伯人的超级英雄。"},{"id":303857,"p":"/eUabQGztxa9IwCJMnpi5iSyOfjf.jpg","b":"/yWZCOzib7BipGjYJ39nrplb1Fy.jpg","t":"龙珠Z：复活的弗利萨","r":6.8,"y":2015,"rd":"2015-04-18","hs":1.493,"d":4.653,"mt":"anime","o":"许多年前，宇宙最大魔王弗利萨（中尾隆圣 配音）接连败在超级赛亚人之手，他的残党欲孽则流浪宇宙之中寻找那美克星人的新定居点，以期将弗利萨再度复活。几经周折，军队代理索尔贝（斋藤志郎 配音）利用地球的龙珠把弗利萨带回人间，而这个刚刚复活不久的魔王很快展开了他的复仇计划。半年之后，浩浩荡荡的弗利萨大军降临地球，悟饭（野泽雅子 配音）、比克大魔王（古川登志夫 配音）、克林、天津饭、武天老师挺身而出，而孙悟空（野泽雅子 配音）和贝吉塔（堀川亮 配音）则正跟随维斯（森田成一 配音）在遥远的宇宙深处接受试炼。  危机时刻，地球被入侵的消息终于传到维斯和比鲁斯那里，悟空、贝吉塔即将与他们宿命中的冤家再度展开对决……"},{"id":537059,"p":"/t4v46Gb9tqTZZzBRshBkeoOzxFg.jpg","b":"/ph8AVe4htktIRWIapoUYfuLxESW.jpg","t":"正义联盟大战致命五人组","r":6.8,"y":2019,"rd":"2019-03-29","hs":0.836,"d":1.189,"mt":"anime","o":"正义联盟将面对一群超级恶棍，他们有能力与正义联盟中的世界上最伟大的超级英雄对抗致命的五人组，这是一部于2019年上映的DC宇宙原版电影。"},{"id":13648,"p":"/pDFlaHFSGAKsszOtCQjZXgMXsyZ.jpg","b":"/3JgfNUCoN6pyXlO7wZOJ4PgQgW3.jpg","t":"生化危机：恶化","r":6.798,"y":2008,"rd":"2008-02-13","hs":1.227,"d":4.954,"mt":"anime","o":"　　故事发生在美国中西部的一座工业城市哈弗威尔的机场。克莱尔如今是一位非政府组织的成员，为了救济受到生化武器侵害的受害者而在全球各地不断地奔走。然而，当她到达这家机场时，她亲眼目睹到一个丧尸出现在机场的人群当中！但一切都太迟了，先是一位机场警员被咬伤，随后不断地有乘客和机场的员工受到感染，机场很快陷入一片恐慌当中！甚至，一架本已飞离机场的客机此时又坠向机场，而从客机中走出来的乘客和乘务员，已经全部都是丧尸......是T病毒！那个7年前由臭名昭著的保护伞公司开发的恐怖病毒，现在又重新出现，而这次它却落入了恐怖分子的手上，他们目的就是为了要挟美国政府满足他们的种种要求。于是在这种紧急形势下，白宫派遣特工里昂为这次恐怖事件的特别指挥官奉命协助政府军队应对局势。里昂与当地的特种部队合作，同时又再度与克莱尔邂逅，一边共同击退丧尸一边在机场里营救幸存人员。凭着他们的丰富经验，已经隐隐察觉到隐藏在这次事件之后的似乎有着一场不可告人的内幕..."},{"id":44725,"p":"/8I2PchhKuRBVjq8dnXf4sr0z1Z3.jpg","b":"/zz1XuiGopECvvSvWskpPQBsV3vQ.jpg","t":"海贼王：珍兽岛的乔巴王国","r":6.783,"y":2002,"rd":"2002-03-02","hs":0.815,"d":2.851,"mt":"anime","o":"娜美偶然得到一张珍兽岛的地图，据说那里埋藏着无价的宝藏，草帽海贼团的诸位不顾乔巴的阻拦，决定向这座小岛挺进。正在此时，海底火山爆发，将黄金梅利号抛向空中。机缘巧合，他们竟然被抛到了珍兽岛。这个小岛由会说人话的动物统治，它们的老国王麒麟狮已经仙逝，偶然跌落于此的乔巴被众兽奉为新的国王。乔巴拗不过众兽，权且任职。正当珍兽岛为新国王的诞生欢欣鼓舞之时，贪婪邪恶的巴特拉伯爵及其爪牙登陆小岛。为了传说中的“国王宝藏”，他不惜对岛上的动物大开杀戒。他们也势必和草帽海贼团发生冲突……  　　本片根据日本漫画家尾田荣一郎的同名原著改编，是2002年上映的第三部动画剧场版。"},{"id":126963,"p":"/3JEdSdY7iMjscW4JJcthUctF9Zz.jpg","b":"/pWNUpRESGnzKqweHCB77JShPZ2i.jpg","t":"龙珠Z：神与神","r":6.782,"y":2013,"rd":"2013-03-30","hs":1.502,"d":5.569,"mt":"anime","o":"在宇宙的神秘角落，令界王神都闻风丧胆的可怕神明悠悠苏醒。他是破坏之神比鲁斯（山寺宏一 配音），漫长的39年沉睡中，比鲁斯梦见与传说中的赛亚人之神对决，而弗利萨被消灭的消息也引起了他对赛亚人的兴趣。为此，他和随从维斯（森田成一 配音）来到了界王星，寻找打败弗利萨的孙悟空（野泽雅子 配音）。孙君不顾界王（八奈见乘儿 配音）的劝阻，斗胆向比鲁斯发起挑战，结果遭遇实力悬殊的惨败。为求赛亚人之神的真相，比鲁斯再度造访地球。此时Z战士们正齐聚西部城市为布玛（鹤ひろみ 配音）庆生，派对上的美味食物引起比鲁斯和维斯的极大兴趣。事先知情的贝吉塔（堀川りょう 配音）小心应付，以防破坏之神毁灭地球，但是意外与战斗还是不可避免地发生了……  传说中的赛亚人之神是否真的存在？地球的命运将会如何？"},{"id":240341,"p":"/5ISWXnpcOCK23Oa5Fd37cisU0mG.jpg","b":"/9R2YxSFjA3JEYFVYXfc4X7PAK8S.jpg","t":"攻壳机动队：崛起3","r":6.766,"y":2014,"rd":"2014-06-28","hs":0.55,"d":0.926,"mt":"anime","o":"正享受短暂假期的公安九课少校草薙素子（坂本真绫 配音）突然接到巴特（松田健一郎 配音）的报告，西之内某处大厦遭受恐怖分子袭击，政府高官和商业巨擎被人杀害。在草薙的指挥下，九课的石川、波玛、帕兹、巴特等人通力合作，将恐怖分子彻底制服，但草薙在行动中意外受到神秘病毒感染。在西之内恐怖袭击的同时，远郊的水坝发生爆炸案。新滨县刑警陀古萨（新垣樽助 配音）传唤水坝管理企业负责人沙特博士，对方是来自饱经战火的卡森共和国的卡尔迪斯人。受警方高层施压，陀古萨没有得到任何有用信息。另一方面，草薙一方得知恐怖分子的真实身份，正是卡尔迪斯的游击队组织。两起案件意外联系在一起，其背后隐藏怎样的真相？"},{"id":44251,"p":"/psoKeLpn1YTbvEJWNgoZmxhCdbE.jpg","b":"/actb3TYLDu0ZR5sm4JAB5IkTxTp.jpg","t":"龙珠Z剧场版10：两人面临危机! 超战士难以成眠","r":6.743,"y":1994,"rd":"1994-03-12","hs":1.036,"d":6.285,"mt":"anime","o":"与孙悟空和贝吉塔等龙珠战士的一役结束，伤痕累累的布洛迪乘球星飞船追踪来至地球，却因伤势过重昏迷过去，被冰封于山谷之中。  　　许多年过去，老一辈龙珠战士开始退居幕后，悟天、特兰克斯和比迪丽寻找散落各地的龙珠。三人路过一个山村，这里连年遭受天灾，村民认为惹恼了山中的恶魔，于是希望献上童女高高以平息恶魔的诅咒。悟天等人为救高高，答应帮村民除掉恶魔，却撞见了从沉睡中苏醒的布洛迪。一场大战在所难免…"},{"id":390734,"p":"/xP4C9A33vkl4AUMXYyDB8vrVUWq.jpg","b":"/eTfik9sRZTcaWIMJGVhmUqrbL0Q.jpg","t":"最终幻想15：王者之剑","r":6.739,"y":2016,"rd":"2016-07-09","hs":1.149,"d":2.567,"mt":"anime","o":"魔法王国路西斯是神圣水晶之乡，而尼夫海姆（Niflheim）帝国来势汹汹，不择手段想要夺取水晶。两国之间展开了旷日持久的战争。路西斯国王雷吉斯麾下有一支精锐部队“王者之剑”。尼克斯·乌尔里克和他的伙伴们挥舞着国王的魔法，站在王都因索莫尼亚（Insomnia）前，阻止尼夫海姆的帝国军队进犯。在帝国压倒性的军事力量面前，雷吉斯国王为挽救他的王国，不得不接受了最后通牒——他必须割让除王都外的所有土地，他的儿子诺克提斯王子要迎娶隶属帝国的戴涅布莱国（Tenebrae）前公主露娜弗蕾亚；战火肆虐，生灵涂炭，遍地哀鸿，尼夫海姆的阴谋让因索莫尼亚变成一个宏伟的战场，尼克斯被迫卷入了这场关乎王国生死存亡的斗争中。"},{"id":732450,"p":"/uDhnTtSxU5a8DtZdbbin3aZmkmU.jpg","b":"/jvRewPpawHAfBW38EzHoFdTVEez.jpg","t":"蝙蝠侠：龙之魂","r":6.721,"y":2021,"rd":"2021-01-12","hs":1.156,"d":1.563,"mt":"anime","o":"　　DC Universe动画原创电影系列中的第40部电影。年轻时的Bruce Wayne在训练自己成为一名惩戒战士的同时，来到了日本的一个秘密寺院Nanda Parbat，在那里，他遇到了寺院的看守人O-Sensei和其他五名接受武术训练的学生。Shiva, Richard Dragon, Jade, Ben Turner, 和Rip Jagger. O-Sensei最终将自己手中的村正剑 \"Soul Breaker \"托付给了Shiva，但同时，他对寺院外围的某扇门仍然讳莫如深。"},{"id":18095,"p":"/3akLP2uVDF7hHrFnMA03VcuAquv.jpg","b":"/sLCN5b2WYsYkWMrMMCnRHGv1VEO.jpg","t":"龙珠GT 悟空外传！勇气的证明四星球","r":6.718,"y":1997,"rd":"1997-03-26","hs":0.919,"d":4.323,"mt":"anime","o":"在第41话和第42话中间播出的电视特别篇《悟空外传!勇气的证明四星球》  这是孙悟空第六代子孙的故事，发生在第64集「再会了，悟空…后会有期」天下第一武道大会之前、贝比复仇事件结束的一百年后的世界。  身边的亲友纷纷过世，就连乌普也在两年前过世，只剩下小芳还活着，然而小芳在此时已经是一位老奶奶。由于小芳非常思念爷爷孙悟空，因此建立一个碑纪念孙悟空爷爷。小芳有个孙子，外貌与悟空爷爷十分相似，所以取名叫孙悟空Jr.。但是悟空Jr.个性懦弱不善战斗，在学校总是受到同侪欺负，令身为奶奶的小芳很伤脑筋。  有一天小芳因病倒地不起，在医院里小芳告诉悟空Jr.「你需要的不是力量，而是勇气；是你觉得不害怕周围的任何事情，那才是真正的力量。」令悟空Jr.下定决心朝着包子山和帕库踏上寻找七龙珠的旅行。  后来悟空Jr.经历一番苦心的冒险终于来到包子山悟空爷爷的住所，在里面发现一颗四星球，同时悟空Jr.与悟空爷爷相遇。悟空Jr.受到悟空爷爷的勉励下鼓起了勇气和自信，小芳奶奶及旅行中遇难的帕库也平安无事，最后带着悟空爷爷送的四星球离开包子山，并答应悟空爷爷往后的日子要继续努力，悟空Jr.手上的四星球一定也会像悟空爷爷小时候保护悟饭爷爷的遗物一样，珍惜这一颗勇气的四星球。"},{"id":18881,"p":"/d0ZJs80HsrdHNqPJtLG2DDtOFl2.jpg","b":"/qfi122rXUQRt3RmfBylt28Aqas0.jpg","t":"风筝","r":6.7,"y":1998,"rd":"1998-02-25","hs":0.817,"d":3.293,"mt":"anime","o":"在日本，拥有女子高中生和杀手双重面貌的美少女砂羽，生存在黑暗世界下，砂羽唯一能视作心灵寄托的对象，是同样生存在这个世界的谜样少年音不利。  这两人从一次任务认识后互相吸引，直到音不利背叛组织，砂羽追杀他才惊觉萌生出爱情。即使如此暗杀组织的戒律优先执行。最终，砂羽了结这一切后，究竟又到了何处？"},{"id":33875,"p":"/h26eTTRQVqZahWVeCcE7IBmjrpR.jpg","b":"/6nfEmbfWMuMBenYMOY6Vdho3Ycg.jpg","t":"宝可梦剧场版：水都的守护神 拉帝亚斯与拉帝欧斯","r":6.7,"y":2002,"rd":"2002-07-13","hs":0.95,"d":3.85,"mt":"anime","o":"水都奥多马雷，相传在这里有两只传说神奇宝贝——拉帝欧斯与拉帝亚斯，秘密地看守着守护这座城市的宝石：心之水滴。小智一行人正好造访这里，参加完水上竞速赛后，并从当地居民口中得知这项传说。这时，闻名世界的怪盗姊妹出现了，她们为了夺取心之水滴，利用探测器，找出了变成人型的拉帝亚斯，想借此查出心之水滴的下落，正好被小智撞见。怪盗姊妹想利用心之水滴的力量掌控整个水都奥多马雷，小智该如何制止她们的计划？"},{"id":51786,"p":"/3XAMrWxsqqQI5HNJfegbUXtXiEG.jpg","b":"/vkyiRXgIAKFNVBYmauTF1a7u4wj.jpg","t":"麻辣女孩：时间危机","r":6.7,"y":2003,"rd":"2003-11-28","hs":0.363,"d":0.801,"mt":"anime","o":"Kim和罗恩开始了一个新的学年，才发现，罗恩的家人正在向挪威。这使得应变他们的合作伙伴关系，就如同Drakken博士，猴子拳头，达夫Killigan组队找到并使用一个古老的时间旅行装置统治世界。在过去，现在和未来的攻击金，可以将这些villians成功吗？或将无法预料的力具有更大的破坏性？"},{"id":11633,"p":"/t116iq1AwKeCt5PXqIkMn6AJSNZ.jpg","b":"/z85BQhs5WIQDnRVZC62b6zLsGIZ.jpg","t":"苹果核战记","r":6.7,"y":2004,"rd":"2004-04-17","hs":0.755,"d":2.334,"mt":"anime","o":"2131年，地球爆发大规模的世界大战，各大主要城市尽成废墟，人们流离失所。讽刺的是，这场摧毁人类文明的大战最终没有任何战胜国。幸存的人类将原来的综合管理机构改造成名为奥林帕斯的基地，以此作为幸存者的理想国。 　　少女琉南•纳兹在一座废弃城市与火力强大的人造人展开激烈战斗，危急时刻，她的前男友布里亚留斯和美丽女孩瞳带领奥林帕斯的小分队赶来营救。布里亚留斯之前在北非战场失去大部分身体，如今也被改造成机械加身的人造人。结束了枕戈待旦的日子，琉南开始迎来平静祥和的生活。她发现奥林帕斯的科技极为发达，而这里相当数量的人类是人造人。这座过分祥和的理想国让琉南心有不安，它的背后似乎隐藏着不为人知的秘密……"},{"id":592867,"p":"/62UaRaAscnxI5MuSTrabYeVdeKv.jpg","b":"/vKhp5yhdtPkKsBOYXMjb5Yi05e7.jpg","t":"勇者鬥惡龍：你的故事","r":6.7,"y":2019,"rd":"2019-08-02","hs":1.211,"d":2.113,"mt":"anime","o":"琉卡追隨父親的腳步，要將母親從邪惡的蓋瑪手中救出。找到揮舞天空之劍的天空勇者，是他唯一的希望。"},{"id":15877,"p":"/kMKey4Oh0iC7hRnXMNjRBFvPzdk.jpg","b":"/45Likf66oU37NUmzC0lFOohkQ8v.jpg","t":"空中杀手","r":6.7,"y":2008,"rd":"2008-08-02","hs":0.966,"d":3.029,"mt":"anime","o":"战斗机飞行员函南优一（加濑亮配音）来到基地报道，等待他的是全新的生活环境与熟悉的飞行战斗。在这里，函南优一遇到了各式各样的战友，与不苟言笑的长官草薙水素（菊地凛子配音）。函南优一获得了一架新战斗机，但是，基地里的战友们都对战斗机的前任驾驶员缄默不语。于是函南优一开始留意相关的消息，他渐渐知道，前任驾驶员已经去世，而事件本身与草薙水素有莫大的关系。随着调查的深入，函南优一逐渐发现惊人的真相，而他每天与敌人的战斗，似乎也隐藏着他不知道的意义。"},{"id":17101,"p":"/o0RPLurVbRI1iJZLXSAo4u1ZgdZ.jpg","b":"/vmuvk8DSUyk6IUyrvgyxZAAITmP.jpg","t":"死神剧场版：钻石星尘的反叛 另一个冰轮丸","r":6.7,"y":2007,"rd":"2007-12-22","hs":0.764,"d":2.102,"mt":"anime","o":"在负责押送尸魂界王族秘宝“王印”的途中，一股神秘力量突然袭来，十番队虽奋力反击，却终究丢掉秘宝，日番谷冬狮郎（朴璐美 配音）也在阵前莫名逃亡。不久，日番谷临阵逃脱的报告传遍尸魂界，黑崎一护（森田成一 配音）从二番队队长碎蜂口中得知始末，之后遇见并救助了体力不支倒地的日番谷，继而得知袭击护送队伍且与日番谷交手的是一个早已死掉的死神草冠。这两个人当年曾是莫逆之交，他们的关系也让袭击事件变得扑朔迷离。日番谷的暧昧态度零十番队遭受软禁处罚，而草冠的背后有隐藏着怎样的势力和秘密？  　　本片根据日本漫画家久保带人的同名原著改编，系该动画的第二部剧场版。"},{"id":23150,"p":"/54ACY3u90r7yfuuUDKSZRNuiBOV.jpg","b":"/8Xwj0xawHPElBaLE33eeKCvdmLZ.jpg","t":"空之境界 第一章 俯瞰风景","r":6.7,"y":2007,"rd":"2007-12-01","hs":0.959,"d":3.134,"mt":"anime","o":"1998 年 9 月，围绕巫条大厦发生了连续少女坠楼事件。媒体将其报道为无法解释的自杀事件，而有一个人，看出了事件背后的某种关联。她是魔术师苍崎橙子，伽蓝堂事务所的所长。解决都市不可思议事件的伽蓝堂只有三位成员：苍崎橙子、黑桐干也、两仪式。拥有“直死之眼”的两仪式受橙子所托，前往巫条大厦调查。等待她的是意想不到的敌人，而对抗敌人的武器，只有那把一直在式手中的匕首。而远在伽蓝堂，黑桐似乎被巫条大厦的魔力控制，失去了知觉。日本同人小说最高境界《空之境界》全七章动画化，本作为第一章电影版。"},{"id":887357,"p":"/ouiet6Codx1o3LiVRxZaZMx9DDo.jpg","b":"/v2PbcBAJINk02PYWppsGsuQRIuu.jpg","t":"绿灯侠：绿灯长明","r":6.7,"y":2022,"rd":"2022-05-19","hs":1.556,"d":2.17,"mt":"anime","o":"最近出院的海军陆战队狙击手约翰·斯图尔特正处于人生的十字路口，这只有在收到一个外星环后才变得复杂，这让他获得了地球绿灯侠的力量。不幸的是，这枚戒指没有说明书——但它确实带有行李，就像一群一心想消灭宇宙中每个绿灯侠的行星际杀手一样。现在，在轻松的绿箭、亚当·斯特兰奇和鹰女的帮助下，这位不情愿的士兵必须进入银河兰恩/萨纳加尔战争的核心，并在所有其他绿灯侠都失败的地方以某种方式取得成功。"},{"id":269650,"p":"/uLRO0bgrMM1qjTUgNvNk7yowv8t.jpg","b":"/myxbgobjPN13kdKBrVneiyc3tmM.jpg","t":"苹果核战记：阿尔法","r":6.7,"y":2014,"rd":"2014-05-28","hs":0.598,"d":1.049,"mt":"anime","o":"公元2131年，一场非核大战让地球成为一片废墟。雇佣兵战士——杜南·纳兹（Deunan Knute）和前男友兼搭档布里艾诺斯（Briareos）作为战后幸存者，被派往饱受战争蹂躏的城郊。执勤过程中，他们遇到了两名来自神秘乌托邦——奥林匹斯的居民——伊里斯（Iris） 和 奥尔森（Olson）。  　　伊里斯（Iris） 和 奥尔森（Olson）可能有办法拯救世界，但无情的塔罗斯和诡计多端的军阀都各自盘算着自己的计划。杜南·纳兹（Deunan Knute）和布里艾诺斯（Briareos）必须守护好他们的新盟友，以保留人类最后的希望..."},{"id":471474,"p":"/7souLi5zqQCnpZVghaXv0Wowi0y.jpg","b":"/9ojJB7vZR2uDqXdxOzYaADthEBT.jpg","t":"蝙蝠侠：煤气灯下的哥谭","r":6.691,"y":2018,"rd":"2018-01-12","hs":1.019,"d":1.782,"mt":"anime","o":"DC动画电影，改编自《煤气灯下的歌谭市》，《蝙蝠侠：煤气灯下的哥谭》是DC“异世界”系列作品，而且是该系列第一部作品，同系列还有“西部蝙蝠侠”。《蝙蝠侠：煤气灯下的哥谭》处于“夏洛克福尔摩斯”的背景，除了设定为19世纪外，仍然是土豪布鲁斯韦恩与管家阿福的配置，蝙蝠侠最大的对手就是令伦敦警局闻风丧胆的“开膛手杰克”。本作与原版漫画一样，设定为19世纪，讲述蝙蝠侠追踪“开膛手杰克”的故事，充满了蒸汽朋克风。"},{"id":280217,"p":"/2SwKM7Z3vcrastJo63YYJtEuKfQ.jpg","b":"/nLvDo1F9xQD4VdFNgtipti7lKYD.jpg","t":"乐高大电影2","r":6.672,"y":2019,"rd":"2019-02-06","hs":1.736,"d":4.295,"mt":"anime","o":"　　风靡全球的经典动画系列新作《乐高大电影2》爆笑来袭。乐高小人艾米特贱萌回归，抱得美人归的他和女友露西过着甜蜜的生活。但是看似平静的表面其实暗藏阴谋，神秘外星入侵者突然降临，他们的破坏速度远在乐高小人的建造速度之上，艾米特的世界再度危在旦夕。外星入侵者甚至能洞察艾米特等人的每一次行动，困难与挑战直线升级，身手敏捷的露西也难逃厄运，陷入危机。艾米特必须联合一众好友，再次拯救世界。这一次，他们将前往遥远未知的新奇世界，见识更多令人大开眼界的乐高世界，同时也将发现真正的自我。"},{"id":839033,"p":"/na76ZhbQejfBpNjIhQ20BtStOZP.jpg","b":"/ie8OSgIHEl6yQiGJ90dsyBWOpQA.jpg","t":"指环王：洛汗之战","r":6.637,"y":2024,"rd":"2024-12-05","hs":4.967,"d":16.848,"mt":"anime","o":"“2691—2759 9.“锤手”海尔姆。他统治的末期，洛汗因敌人入侵和漫长冬季遭受了重大损失。海尔姆和他的两个儿子哈烈斯和哈马都死了。海尔姆的外甥弗雷亚拉夫继承了王位。”猜测电影可能会涉及洛汗与黑蛮地人的战争、海尔姆率部退守深谷的惨烈故事，以及弗雷亚拉夫收复埃多拉斯成为国王等情节。"},{"id":382322,"p":"/n12Az6YIEiqatHv1UGqJ7yioBgs.jpg","b":"/2jApwp78umL4dK9uSBJAngNDiG9.jpg","t":"蝙蝠侠：致命玩笑","r":6.605,"y":2016,"rd":"2016-07-24","hs":1.061,"d":2.316,"mt":"anime","o":"他是蝙蝠侠最不共戴天的宿敌，是丧心病狂的犯罪大师，他怪异的狂暴行径就连世界最佳侦探也琢磨不透。然而小丑并非天生如此。在他成为犯罪界的小丑王子之前，在那命定的一天将他面容尽毁、心灵永久扭曲之前，他也曾是黑暗骑士愿意献出生命去保护的对象——一个平凡人。\r 是什么导致了这个平凡公民堕落成了哥谭有史以来最强反派？蝙蝠侠能阻止小丑把戈登局长和他的女儿芭芭拉拖入疯狂深渊的计划吗？这对死敌能及时为他们之间无尽的对决画下一个句号吗？"},{"id":7450,"p":"/el2iHk3LTJWfEnwrvcRkvWY501G.jpg","b":"/wfebvjrep7sV80fwyEdpaGwrsO8.jpg","t":"冰冻星球","r":6.6,"y":2000,"rd":"2000-06-16","hs":0.673,"d":2.264,"mt":"anime","o":"3028年的地球，人类的航天技术突飞猛进，已与宇宙间的各种智慧生物建立往来，却遭到一种纯能量体生物“锥尔”的攻击。山姆·塔克博士（朗·普尔曼 Ron Perlman 配音）在地球毁灭之际，为了保住“泰坦计划”，不得已将儿子凯尔（阿历克斯·迪·林兹 Alex D. Linz 配音）托付给外星朋友泰克（同恩·洛克 Tone Loc 饰）。15年后的凯尔随泰克在小行星带的垃圾站长大，直到父亲当年的同事约瑟夫·科尔索船长（比尔·普尔曼 Bill Pullman 配音）说服他以人类兴亡为己任，用父亲留下的戒指帮助寻找泰坦飞船的位置。与此同时，凯尔对副船长阿吉玛（德鲁·巴里摩尔Drew Barrymore 配音）一见钟情。众人经历千辛万苦后终于找到泰坦飞船，但他们能否共同抵抗锥尔人的攻击，为人类开辟新世界呢？  　　本片获安妮动画奖效果动画、制片安排及动画电影三项突出贡献提名及美国国际记者协会最佳影片金卫星奖提名，并获美国电影声音剪辑师协会最佳声音剪辑金胶片奖。"},{"id":870358,"p":"/2J70guF8wcErbYbRgZUBcvShgI1.jpg","b":"/juzDMLeQJpv0SaTd3sazw2GoodV.jpg","t":"圣诞快乐小蝙蝠侠","r":6.6,"y":2023,"rd":"2023-12-08","hs":1.877,"d":2.471,"mt":"anime","o":"今年圣诞节，达米安·韦恩想成为一个像他父亲一样的超级英雄,唯一的蝙蝠侠。当达米安独自一人留在家中，而蝙蝠侠在平安夜迎战哥谭市最糟糕的超级反派时，他偶然发现了一个偷走圣诞节的邪恶阴谋，并抓住了拯救这一天的机会。"},{"id":433422,"p":"/rTNk0cZ0CnTp7EMndtaJVLUUffh.jpg","b":"/7c7U6Ay1QgsLxdeA1g7uurEjpzf.jpg","t":"妖精的尾巴剧场版：龙泣","r":6.6,"y":2017,"rd":"2017-05-06","hs":1.296,"d":2.93,"mt":"anime","o":"妖精的尾巴故事叙述在一个充满魔法的世界——“阿斯兰特（EARTH LAND）”中，位于菲奥雷王国的一个众多厉害魔导士云集的魔导士公会“FAIRY TAIL”。露西一直希望能加入，成为其中的成员。在纳兹的引导下，露西终于得尝所愿，并结识了许多厉害的魔导士。随后，露西跟纳兹、格雷、艾露莎和哈比组成“最强队伍”，在这个全世界最吵闹、最暴力，但也是最快乐的公会里，创造出数不清的传说的，借着各种委托人的任务而不断变强，伙伴也一个一个加入，故事就这样渐渐揭开……"},{"id":9742,"p":"/wMJ9B8ZCY7yxOgwbKS6NBr1UW05.jpg","b":"/6K9uuMC1XgUNdAJbS1ZMRSxj8yy.jpg","t":"Werner - Beinhart!","r":6.591,"y":1990,"rd":"1990-11-29","hs":0.38,"d":1.153,"mt":"anime","o":""}]