[{"id":78204,"p":"/3N3ZuB5q50yO5aEuuF4LFj3B3Z4.jpg","b":"/rJ3WMubG6K6I3j8xjatGgefBWsc.jpg","t":"刀剑神域外传：暴风之铳","r":7.8,"y":2018,"rd":"2018-04-08","hs":3.08,"d":18.591,"mt":"anime","o":"在枪与钢铁的世界“暴风之铳”享受着单人游戏的女性玩家·莲。喜欢可爱事物的她，全身清一色的粉红色装备，不断累积游戏经验，并逐渐增强实力。之后，由于某件事而对于PK（玩家狩猎）觉醒了兴趣的莲沉迷于PK中，并终于到达被人称作“粉红恶魔”的地步。这样的莲，与神秘的美女玩家Pitohui相遇，并和她意气相投。莲按照她所说的，参加了小队作战活动“特攻强袭”。"},{"id":1067282,"p":"/5uEuUv9GsnMWAn0WRtQPrRxAi3K.jpg","b":"/tcYO8ay3A0liCWxHu2creU3Q9IB.jpg","t":"鬼灭之刃剧场版：前往刀匠村","r":7.3,"y":2023,"rd":"2023-02-03","hs":3.078,"d":6.427,"mt":"anime","o":"炭治郎、音柱・宇髓天元等人與上弦之陸・墮姬跟妓夫太郎激戰的《遊郭篇》第十集、第十一集首度在電影院上映，並公開在新任務地點與霞柱・時透無一郎及戀柱・甘露寺蜜璃相遇、以及描寫了上弦之鬼集結於「無限城」的《刀匠村篇》第一集。"},{"id":62255,"p":"/jP569pDgvwX3MeZPXUnmteYA2oZ.jpg","b":"/yz9fEOBPG5Ks3uPzPyFetQpR6QX.jpg","t":"终结的炽天使","r":7.891,"y":2015,"rd":"2015-04-04","hs":3.075,"d":28.702,"mt":"anime","o":"故事发生在遥远的未来，一种神秘的病毒侵袭了地球，十三岁以上的人类全部灭绝，可是，对于那些幸存下来的孩子们来说，活着却并不意味着幸运，横空出世的吸血鬼一族成为了地球上的统治者，而这些孩子们则作为它们的口粮被“饲养”起来。  　　\n\n优一郎（入野自由 配音）和米伽尔（小野贤章 配音）不愿意向命运低头，为了反抗，优一郎加入了日本帝鬼军，成为了月鬼组的一员。在那里，优一郎结识了特立独行的柊筱娅（早见沙织 配音）、善良软弱的早乙女与一（冈本信彦 配音）、温文尔雅的君月士方（石川界人 配音）和大大咧咧的三宫三叶（井口裕香 配音），五人成为了生死与共的战友。"},{"id":80732,"p":"/nH9HZrygttwBBSSfWOggUmcYfzj.jpg","b":"/gTPwFRah0oxiApaPktfWMmINqhd.jpg","t":"魔道祖师","r":8.1,"y":2018,"rd":"2018-07-09","hs":3.07,"d":19.336,"mt":"anime","o":"温氏横行，生灵涂炭。江湖仙门义士发动“射日之征”，合力讨伐温氏。“夷陵老祖”魏无羡虽在推翻温氏中立下了汗马功劳，却因修非常道且太过强大而遭人忌惮坑害，致万人唾骂，被情同手足的师弟带人端了老巢，身陨形灭。十三年后，魏无羡被人献舍，并再度与姑苏蓝氏蓝忘机、云梦江氏江澄等旧人相遇，前尘谜团未消，江湖疑云再起。而这一切恩怨情仇，都要从他们少年时说起……"},{"id":61459,"p":"/dC1rIfKScgrHjmZYdTpUgWpZF4h.jpg","b":"/zfk6siC4KRXurG4jJzSXHy9szGQ.jpg","t":"寄生兽：生命的准则","r":8.3,"y":2014,"rd":"2014-10-09","hs":3.068,"d":26.538,"mt":"anime","o":"由于残忍的分尸杀人事件频发，世界各地人民陷入一片惶恐不安之中，然而元凶却是人类未曾意料到的“寄生兽”。这些寄生生物的幼虫侵入人类或动物身体后，以寄生脑部为目标，寄生完成后与脑部细胞同化，管理这个“死掉的身体”。它们能任意变形，能够迅速吸收掌握人类知识，而它们的食物便是寄生体相同的物种。  　　\n\n普通高中生泉新一（岛崎信长 配音）某天被一只奇怪的虫子侵入身体并吞噬了右手，自此他不得不与寄生生物“右”共存。本性正直善良的泉新一不敢将这一变故告诉家人和朋友，然而他喜欢的人村野里美（花泽香菜 配音）似乎留意到他身体的变化。为了被寄生生物杀死的亲友以及所有人类的未来，泉新一决心与其他完全体寄生兽进行殊死搏斗。"},{"id":65945,"p":"/5Iw4PGoSxJCAoFqmOa3ZnPWS5jY.jpg","b":"/rGpgCQbdWvAThLKASFlFWWPdj3r.jpg","t":"甲铁城的卡巴内瑞","r":6.876,"y":2016,"rd":"2016-04-08","hs":3.065,"d":27.593,"mt":"anime","o":"世界被产业革命的波澜推动，自近世变迁至近代之时，不死的怪物突然出现。被钢铁的皮膜包覆，只要心脏不被破坏就不会消灭，被它啃咬的人似乎也会在死过一次之后复生，并开始袭击人类。之后被称为卡巴内的这些怪物爆发性地增殖，并覆盖了全世界。远东岛国日本的人们，为了对抗卡巴内的威胁而在各地建造名为“驿”的城寨，并困守在其中，想方设法残存下去。能够在驿之间来往的只有装甲蒸汽机车（通称骏城），驿之间通过各自生产物的融通，总算是保证了生活。住在以炼铁和蒸汽机的生产为业的显金驿的蒸汽锻冶少年，生驹。他为了打倒卡巴内，开发出独自的武器“贯筒”，同时期盼着有朝一日能够发挥出自己的力量。某天，穿越前线的骏城之一甲铁城来到了显金驿。为了车辆的清扫整备而被召唤的生驹，目击到了从义务性的卡巴内检阅中被免除的不可思议少女。当晚，生驹与自称为无名的那位白天的少女再会，此时骏城突然暴走并突入了显金驿。乘务员全灭，而且全部变成了卡巴内！卡巴内从显金驿中溢出。如同要从被恐慌袭击的人浪中逆行一般，生驹奔跑着。这一次不能逃避，我要用贯筒打倒卡巴内！于是，为了成为真正能闪耀光辉的男人，生驹的战斗开始了。"},{"id":60572,"p":"/gemtXLOh5qM39jrLxYFPt7knrUU.jpg","b":"/yEDdbQwkrgk3dwNbd3sWoZ3Xe6f.jpg","t":"宝可梦","r":7.929,"y":1997,"rd":"1997-04-01","hs":3.063,"d":161.684,"mt":"anime","o":"真新镇的少年年满10岁之后，就可以得到训练宝可梦的资格。10岁的少年小智以成为最厉害的宝可梦训练大师为目标，即将踏上修行之旅。小智因为早上赖床迟到，险些失去挑选宝可梦的资格，无奈下他领走了一只被挑剩下的宝可梦——皮卡丘。皮卡丘又名电气鼠，虽然长相可爱，但性格含羞内向却又不亲近人类，稍有不满就乱放电电人，暴躁的脾气让小智吃尽了苦头。大木博士把宝可梦图鉴和精灵球作为践行礼物送给了小智。在小智和皮卡丘的前方，宝可梦的世界有许多谜题和探险在等着他们，迎接他们的到底是光明还是黑暗，小智能否如愿成为宝可梦大师呢？"},{"id":527774,"p":"/oJ4jksSNsZqvSaCQw9Kpmkj72AA.jpg","b":"/rcUcYzGGicDvhDs58uM44tJKB9F.jpg","t":"寻龙传说","r":7.834,"y":2021,"rd":"2021-03-03","hs":3.054,"d":8.322,"mt":"anime","o":"很久以前，在充满奇幻色彩的龙佑之邦，人类和龙和谐地生活在一起。但当一股邪恶的力量袭来，龙牺牲了自己来拯救人类。500年后，同样的邪恶力量卷土重来，只有一个孤独的战士拉雅承担重任，追踪传说中的最后一条龙，以修复这块破碎的土地，团结分裂的人民。在她的旅程中，她也会逐渐了解到拯救世界不仅仅需要一条龙，还需要信任和团队合作。"},{"id":46004,"p":"/ogGs083lUOdCHDv5aVQD4ky4Z8s.jpg","b":"/lyam6zw2aNwSM6h6sn0wTLgygj6.jpg","t":"约会大作战","r":8.3,"y":2013,"rd":"2013-04-06","hs":3.051,"d":34.369,"mt":"anime","o":"四月十日，春假在昨天结束，今天早上就是所谓的返校日。被可爱的妹妹吵醒后，五河士道原本以为今天也会如同往常般度过平凡的一天。然而伴随着一阵突如其来的冲击波，街道就这样消失得无影无踪。在宛如陨石撞击而变成环形山的街道一隅，一名身穿盔甲手持大剑的神秘少女正站在坑洞的正中央。“你也是来杀我的吧？”摧毁世界的灾难、充满谜团的怪物、被世界否定的少女。 阻止这一切的方法只有两种——歼灭或对话。身穿司令官服的妹妹五河琴里对士道说：“所以你必须与精灵〈约会〉，并且让对方迷恋上你！”这名少女的真正身份是精灵，是会给世界带来毁灭性灾难的存在，她的再次出现，将会给地球带来毁灭性的未来！然而主人公士道却有方法阻止世界毁灭，这个唯一能够阻止世界毁灭的方法就是——要与她约会！"},{"id":61628,"p":"/nLqkR8Pe0IVRCgSK0dYUkqvXr0r.jpg","b":"/6eriPLiAXhW8BOrwosYaKrYSvTW.jpg","t":"境界触发者","r":7.3,"y":2014,"rd":"2014-10-05","hs":3.048,"d":36.024,"mt":"anime","o":"三门市，人口28万人。某一天，通往异世界的门在这里打开了。从异世界而来的侵略者“近界民”，任意蹂躏门附近的地区，让整座都市陷入恐惧之中。 就在每个人都认为都市毁灭只是早晚的问题时，突然出现一个神秘的团体击退了近界民。 被称为境界防卫组织“BORDER”的他们，在这边的世界建立了巨大的基地，以对抗陆续来袭的近界民。四年后，近界民空闲游真从异世界来到日本寻找父亲的熟人，并认识了三云修。 修为了解近界民的真相，决定指引及监视人生路不熟的游真，两人的故事随着“BORDER”与“近界民”的战斗展开。"},{"id":62798,"p":"/xRowPbnDmzJnaqSolUpHUTlqhDx.jpg","b":"/vknOLvvET1s9BaC2kmrulMCeE7Y.jpg","t":"刀锋战士","r":7.15,"y":2011,"rd":"2011-07-01","hs":3.043,"d":53.555,"mt":"anime","o":"Blade在即将出生之时，母亲被吸血鬼袭击。故而是有着吸血鬼的超级能力，并且能忍受阳光的超人。为了为母亲报仇，而追寻着“四牙”的吸血鬼的战斗故事。\n\n有一天，Blade遇见了宿敌“四牙”中的一人ディーコン・フロスト，并与其在日本对峙，不过很快就败下阵来。\n\n由于フロスト的陷阱，日本的女吸血鬼Hunterマコト开始追杀Blade来报父亲的仇。\n\n追着フロスト，又被マコト追着的Blade的前面等待着的是…？"},{"id":80564,"p":"/3GiB5Ybbhzt0ePRR2zgld9R56DB.jpg","b":"/fFA3I1ArhfTZptG1NDkhrFIjrDz.jpg","t":"战栗杀机","r":8.585,"y":2018,"rd":"2018-07-06","hs":3.039,"d":14.336,"mt":"anime","o":"纽约。有着非凡的姿容，和卓越战斗力的少年·亚修。统领街头暴力团的他听到了，被手下所杀的男人在临死之际说出的“BANANA FISH”的神秘话语。与此同时，他与作为摄影师的助手来取材的日本少年·奥村英二相遇。两人决定一同追寻“BANANA FISH”之谜——"},{"id":1047041,"p":"/15miKTJx5xHE234hAMgWSEKnV4.jpg","b":"/uKTkiw3w3LfdzgiPOvu0C19Voi3.jpg","t":"名侦探柯南：黑铁的鱼影","r":6.966,"y":2023,"rd":"2023-04-14","hs":3.033,"d":6.367,"mt":"anime","o":"故事发生在东京八丈岛近海，这里建成了一座连接了全球各地警方监控摄像的海洋设施“太平洋浮标”。在这座设施正式启动之前，为了与欧洲刑警组织管辖的范围联网，世界各国的IT工程师来到现场。而与此同时，一项应用了人脸识别系统的“新技术”的测试也在进行中……  另一方面，柯南和少年侦探团在园子的招待下来到八丈岛赏鲸。此时，柯南接到来自冲矢昂（赤井秀一）的电话，被告知欧洲刑警组织的成员在德国遭到琴酒的杀害。为调查真相，柯南偷偷混进了前往“太平洋浮标”进行警备工作的黑田兵卫等警视厅人员乘坐的警备艇中，进入设施内部。之后，在为系统启动而稳步展开准备工作的设施内，发生了案件——一名女性工程遭到黑衣组织的绑架，而她手中装有某些情报的U盘也落到了黑衣组织的手里。  海中传来令人毛骨悚然的螺旋桨声。而此时身在八丈岛的灰原哀身边，也正有黑影在悄悄靠近……"},{"id":81983,"p":"/desSj4kx0y9p61vm9QBE3Wm8GxK.jpg","b":"/eVj45YR8BUKblq2YaUw8xu255xF.jpg","t":"天堂镇警局","r":7.2,"y":2018,"rd":"2018-08-31","hs":3.031,"d":18.527,"mt":"anime","o":"一名热切的年轻菜鸟加入了由他老爸统领的小镇警队，与组织散漫的同事联手查办毒品大案，一起闯祸、吵架和吸毒。"},{"id":44305,"p":"/gFhBIF8oXjpdVk1NbI4kP4l8LAe.jpg","b":"/lXMmT078fOOvCAg5f6tKNrMNpOS.jpg","t":"梦工厂驯龙记","r":7.716,"y":2012,"rd":"2012-08-07","hs":3.021,"d":39.702,"mt":"anime","o":"位于寒冷北欧的博克岛，千百年来，岛上的维京武士都与形态各异的龙族展开永无休止的惨烈战争。随着希卡普（杰伊·巴鲁切尔 Jay Baruchel 配音）和可爱的无牙邂逅，一切开始发生转机，岛民们尝试和那群大家伙和平相处，但是龙族“毫无章法”的生活习性令一部分人再也无法忍受，他们决定撕破停战协议，将龙族赶出博克岛。希卡普不愿看到噩梦重演，他决定和阿斯特丽德（亚美莉卡·费雷拉 America Ferrera 配音）、鱼腿、双胞胎等好友开办一间驯龙学校，好好教育、训练一下这群大家伙。一切似乎开始出现转机，而面对野性十足的龙族，惊险刺激但紧张有趣的故事注定接连上演……"},{"id":39373,"p":"/ieGCVoyOkOo6jNPM9v1L6jGiM0N.jpg","b":"/5YsPnlbb1YjwsOQTzszMCIZLVFu.jpg","t":"红蓝大作战","r":7.568,"y":2003,"rd":"2003-04-01","hs":3.019,"d":125.84,"mt":"anime","o":""},{"id":15804,"p":"/ukXZ1N9Pd99vDNetFKYNpFYgoXF.jpg","b":"/2ntyHIpPturMsFjjjM7bEr2gaHB.jpg","t":"蝙蝠侠：英勇无畏","r":7.6,"y":2008,"rd":"2008-11-14","hs":3.017,"d":69.761,"mt":"anime","o":""},{"id":90677,"p":"/7wF9eiNOHajMnjlqSBoJSUJR3P7.jpg","b":"/s6ukZz0Mk7RkQDfC4PM7uOnhLlC.jpg","t":"命运／冠位指定 -绝对魔兽战线巴比伦尼亚-","r":8,"y":2019,"rd":"2019-10-05","hs":3.014,"d":14.592,"mt":"anime","o":"　　人理续存保障机构·迦勒底，对于仅凭魔术无法看见的世界，仅凭科学无法计算的世界进行观测，为了让已被证明会灭亡于2017年的人类史存续下去，日夜持续着活动。人类灭亡的原因，是在历史上数个地点突然出现的“无法观测领域”——“特异点”。迦勒底唯一残存的御主·藤丸立香，与亚从者玛修·基列莱特一同介入这些特异点的事象，从而执行将其解明或破坏的禁断仪式——“圣杯探索”。这一次新发现的是第七个特异点——纪元前2655年的古代美索不达米亚。由结束了不老不死灵草的探索的“天之楔·贤王吉尔伽美什”所统治，以繁荣而自豪的乌鲁克之地，在三柱女神及众多魔兽的蹂躏下面临灭亡的危机。以及，通过前往过去的时间旅行——“灵子转移”而到达乌鲁克之地的藤丸与玛修，所遇到的是阻挡住魔兽猛攻的要塞都市·绝对魔兽战线，以及人们那即使暴露于威胁之下仍然拼命求生的样子。袭来的诸神与魔兽。以及对其反抗的人类——。这里是人与神分道扬镳，命运的时代。跨越了六个探索的两人——藤丸与玛修所挑战的最后一战开始了。"},{"id":34141,"p":"/sCud9dr6nxsY1Oza5SCCb83qNwY.jpg","b":"/p0dpg6vwRbGIoWB7hS7AqcqAkYi.jpg","t":"驱魔少年","r":8.1,"y":2006,"rd":"2006-10-03","hs":3.009,"d":85.155,"mt":"anime","o":"　这是有关驱魔师和恶魔之间的故事。传说中，在很久以前，千年伯爵企图要占领地球，但最终被人类消灭。但预言师说，千年伯爵还会再度袭来。而现在，他来了。他欺骗那些因伤心而迷惘的人们，告诉他们复活心爱之人的办法。但这造出的其实是“恶魔”。而恶魔是千年伯爵妄想统治地球的武器。为了对付千年伯爵和这些恶魔，驱魔师们踏上了消灭恶魔的道路。他们各有各的厉害之处，亚连•沃克（小林沙苗 配音）便是其中一员。亚连和他的朋友们，包括神田优（樱井孝宏 配音）、李娜丽（伊藤静 配音）等开始了和千年伯爵的战斗。\n\n　　本剧改编自漫画家星野桂连载于《少年JUMP》上的同名漫画。"},{"id":61339,"p":"/1jeC3TXZ1YoIeGyS5QeMO4Dn4fl.jpg","b":"/3JlbdMgs8hIEZOdveDKniDOjtNV.jpg","t":"美少女战士Crystal","r":8.129,"y":2014,"rd":"2014-07-05","hs":3.008,"d":28.157,"mt":"anime","o":"据悉，在很早之前就有付出过动画化消息的《美少女战士Sailor Moon》，但是一直都没有相应后续的消息发布，直至今日，才刚刚发布了此作动画化的相关消息，据了解，其现在官方终于发布了新作动画终于迎来了开播日期的相关消息，已经确定《美少女战士》动画版将在今年夏季7月进行开播，敬请关注吧。 \n\n　　动画化《美少女战士》官方称它将会于2014年7月在NICONICO动画网站中全球同步开播，这对于许多粉丝来说 ，绝对是一个非常好的消息，另外，大家之前就一直非常关注的动画制作如今也也公布了，其动画是将由东映动画负责制作的。而其动画的监督已经确定是在2009年参与过《ONE PIECE FILM STRONG WORLD》等杰出作品制作的境宗久担任，相信这个不会让大家失望吧。在系列构成方面，确定由小林雄次担任，此外，为此部作品献唱主题曲的如之前报道中所说的一样，是桃色幸运草Z组合。"},{"id":99624,"p":"/u0R5eYoQwEKAlZs0QKJd8Sa6mm7.jpg","b":"/1QhNiFUOhljlOmdDrDbi4UGmEWk.jpg","t":"八男？别闹了！","r":7.663,"y":2020,"rd":"2020-04-02","hs":3.006,"d":12.37,"mt":"anime","o":"某一天，二十五岁上班族一觉醒来，成为了异世界少年·威德林。对出生于贫穷贵族的第八个儿子所绝望，靠着魔法的才能而独立，最后作为贵族发迹的威德林，不断被卷入错综复杂的贵族社会中，“不管怎么样出人头地，我内心也只是个上班族”，在异世界等待他的，是权力和贵族社会的阻碍——"},{"id":72304,"p":"/pCZbePoLGSPj6mKvqQqOCEGFpVc.jpg","b":"/nfZLQSZZNS2tRz0yp1xN5RJGpCu.jpg","t":"命运／外典","r":7.4,"y":2017,"rd":"2017-07-02","hs":2.998,"d":21.17,"mt":"anime","o":"曾经，在名为冬木的城市，七人魔术师与英灵展开了圣杯战争。但是趁着第二次世界大战的混乱，某一个魔术师将圣杯强行夺走了。\n\n又经过了数十年，象征圣杯的尤格多米雷尼亚一族脱离了魔术协会，宣言自己组织的独立。尽管愤怒的魔术协会派出了刺客，但却被对方召唤出的从者全部解决掉了。\n\n能够对抗从者的只有从者。\n\n圣杯战争的系统被变更，七对七的空前绝后大规模战争——圣杯大战爆发。\n\n于是，在罗马尼亚·图利法斯这舞台上规模空前绝后的战争——“圣杯战争”就此揭开帷幕。"},{"id":63085,"p":"/1lwAAXA7PAPa6asksv009OaMQAD.jpg","b":"/lkfCmTRHLTIW6hL8sS1zW4wCWjO.jpg","t":"潮与虎","r":8.1,"y":2015,"rd":"2015-07-03","hs":2.992,"d":27.584,"mt":"anime","o":"初中生少年·苍月潮，与担任寺庙住持的父亲两人共同生活。某天，他在自家仓库的地下室中遇到了不得了的东西。那是在遥远的过去，身为凶恶的怪物被人民所恐惧、被“兽矛”封印了五百年的大妖怪！把矛拔出来的潮眼看就要被妖怪吃掉，但与此同时，他由于自沉睡中苏醒的“兽矛”的力量而变身，一瞬间就将聚集了妖气的其他妖怪击破。被矛的威力所震慑而不假思索地要求合作的大妖怪，被潮起了“阿虎”这个名字，两人开始共同行动。如此这般，成为“兽矛”传承者的少年，与一直想找机会吃掉他的大妖怪所组成的“潮虎”组合诞生了。之后，接连将袭来的妖怪们打倒的他们，被卷入了关乎世界存亡的壮大战斗当中……"},{"id":112166,"p":"/EyrE3HJsMArVSORCnP0ooiAd9T.jpg","b":"/n37Q4McCD6EpiZJICgsDJWUhkWE.jpg","t":"武士弥助","r":7.414,"y":2021,"rd":"2021-04-29","hs":2.988,"d":9.853,"mt":"anime","o":"　　作品以最强非洲浪人武士「弥助 Yasuke」为主角，他在16世纪的战国日本为封建领主卖命，并被人称为「黑武士」。已经隐居的他为了守护拥有谜之力量的少女，下定决心再次拔刀对抗袭来的黑暗势力。"},{"id":37807,"p":"/8WWTb5sVADcxar0RXUJRE4XBB5L.jpg","b":"/dHQ6u5nRMCHGHLCl220iCah6jX0.jpg","t":"战斗陀螺金属对决","r":7.3,"y":2009,"rd":"2009-04-05","hs":2.987,"d":63.456,"mt":"anime","o":"银河是个对手越强就越有斗志的热血陀螺手。他非常喜欢陀螺对战，以更强为目标，寻求强敌进行武者修行。一天他与京谷率领的邪恶组织首狩団（Face Hunters）进行了一场1对100鲁莽的陀螺对战。因为这个机会而认识银河的健太，对银河像哥哥一样敬仰。虽然银河认为健太的实力还有所欠缺，但是通过陀螺战斗中真挚的配合产生了好感，并开始共同行动。\n\n战斗胜负未揭晓之前保持一颗绝不放弃的强烈的心，战斗以外时刻为朋友着想，随处都可以看到银河的身影。与新的对手相遇、相识以及分别……在各种各样的战斗中成长。"},{"id":90293,"p":"/bffIYJghpffIPwLvbu5GptYBDVF.jpg","b":"/2L4ob76e1tp6fgMXgMD2BC2hSUT.jpg","t":"攻壳机动队：SAC_2045","r":6.5,"y":2020,"rd":"2020-04-23","hs":2.983,"d":12.689,"mt":"anime","o":"2045年，世界陷入系统性的“持续战争”中，然而公众仍未意识到人类的存亡可能掌握在 AI 手里。在神秘的“新人类”出现后，全身义体化的少校草薙素子所在的公安九课作为雇佣兵登场。由于超级大国都试图把控局面，公安九课因此进行了重组。"},{"id":74728,"p":"/jpis9X6awQ1X5MBm9eHRUc0N0pu.jpg","b":"/rpouileCT7DFfMbJoWQfOST1O8U.jpg","t":"大神偷卡门","r":8,"y":2019,"rd":"2019-01-18","hs":2.973,"d":14.21,"mt":"anime","o":"卡门·圣地牙哥是位神偷，她运用自己的技艺做好事，在机灵的伙伴帮助下，踏遍世界各地阻止邪恶的国际恶联。"},{"id":127599,"p":"/9j4Tl5XbRaaiHEXpkFUF4WCfIlt.jpg","b":"/vI8cIF3G0yZyj5NtntuoFhKfrM6.jpg","t":"超级骗子","r":7.128,"y":2021,"rd":"2021-11-25","hs":2.968,"d":9.915,"mt":"anime","o":"幸运从不垂青他们，但这群拥有超能力的小混混仍被强尼·鲍特招募来干完最后一票。他们的目标是一名无情的犯罪大佬······一切能顺利吗？"},{"id":65292,"p":"/uQEVd09ypPxsihePCBZMGCpDxIw.jpg","b":"/kOQkt6e18Fe5h9qnkd3PmffX7og.jpg","t":"亚人","r":7.978,"y":2016,"rd":"2016-01-16","hs":2.966,"d":22.104,"mt":"anime","o":"一切始于17年前。在非洲战场上，美军捕获了拥有不死之身的士兵，遂将之称为“神兵”。为了区别普通人类，世人将这类不死之人命名为“亚人”。他们拥有和正常人同样的外表，唯一区分的方式就是，无论他们是病死还是意外死亡，都能很快复活，与之前别无二致。\n\n截至目前，全世界已经发现46名亚人，其中日本发现了2名。“长生不老”可谓人类有史以来笃定不变的梦想，因此亚人身上潜在的应用价值和研发潜力引起了全球的广泛关注。不过鉴于“只要不死就无法区分”这一限定条件，亚人并不是那么容易就能发现的，当然人们相信，这个世界上仍有为数众多的亚人存在。\n\n平凡的高中生永井圭（宫野真守 配音）在上学途中遭遇严重车祸，但他很快就从血泊中站了起来。毋庸置疑，他立即就被认定为日本的第三名亚人，可是他同时也遭到警察、亚人管理委员会乃至无数受巨额赏金驱动的人类的追逐。圭辗转逃到了深山，并借着童年好友海斗（细谷佳正 配音）的帮助， 成功突破了警察的包围圈。\n\n与此同时，被日本政府监控的第二名亚人田中功次（平川大辅 配音）饱受残酷研究的折磨。这一天，被亚人管理委员会称为“帽子”的佐藤（大冢芳忠 配音）将田中救走，并且鼓动田中参加一系列针对普通人类的恐怖活动。委员会负责人户崎优（樱井孝宏 配音）一方面忙于追捕圭，一方面还要应对恐怖袭击，他为此疲于奔命。在此期间，圭的妹妹慧理子（洲崎绫 配音），其身体遭到了神秘的黑色幽灵的侵袭……\n\n本片根据樱井画门累计发行量超过390万册的同名漫画改编，并以三部曲的形式顺次上映，第二部“冲突”预计于2016年5月公开。该片在日本国内30块银幕同时公映，首周初登场观众满意度排名第一位。"},{"id":99772,"p":"/xFrEiJxI0PUZHC6NmfjSrOXfQ4v.jpg","b":"/7Iorh0CtvK85oX96BdP2jXziir5.jpg","t":"ヴァンパイア・イン・ザ・ガーデン","r":7.4,"y":2022,"rd":"2022-05-16","hs":2.945,"d":7.68,"mt":"anime","o":"　　一个冬天的时代。人类在和吸血鬼的战争中失败，在地球上失去了几乎所有的居住区。幸存下来的人们在小城市里筑起了光之墙，在保护自身的同时，希望能再扩大生存圈。在压抑的生活中，主人公桃子希望和作为敌人的吸血鬼共存。吸血鬼女王菲尔曾经热爱人类，从战场上消失了。在战火蔓延的都市中，两人实现了命运般的相遇。很久以前，有一个吸血鬼和人类共同生活的乐园。这是一个为了寻求乐园而旅行的少女和吸血鬼的故事。"}]