[{"id":23151,"p":"/91INMZfpJrbueB2KxqP1cBKJNfY.jpg","b":"/5cPyFBGlVki6yTENUn2YPGojiKA.jpg","t":"空之境界 第二章 杀人考察（前）","r":6.8,"y":2007,"rd":"2007-12-29","hs":0.772,"d":2.125,"mt":"anime","o":"1995 年 9 月，16 岁的两仪式与黑桐干也相遇了。男孩子气的两仪式穿着和服来到学校，特殊的她与任何人都没有交集，除了黑桐干也。二人产生了某种关联，并开始了安稳的校园生活。同时，街上出现了连续猎奇杀人事件。由于警察朋友的关系，黑桐了解了一些内幕，他感到这个事件与式的双重人格有某种关系。两仪式与两仪织，猎奇杀人事件的真相到底是什么？两仪家的秘密在黑桐眼前逐渐展开。日本同人小说最高境界《空之境界》全七章动画化，本作为第二章电影版。"},{"id":16990,"p":"/1uzej9M9Aylgve16AW7YOV17jqy.jpg","b":"/aCtOsEn8XwksH7njSSAXJABk7bl.jpg","t":"天空之艾斯嘉科尼 剧场版","r":6.733,"y":2000,"rd":"2000-06-24","hs":0.771,"d":2.76,"mt":"anime","o":"神崎瞳（坂本真绫 配音）出生在难能可贵的和平年代，然而，日复一日波澜不惊的生活却让她感到厌倦至极，甚至失去了生活下去的希望。在一场意外中，瞳被传送到了名为盖亚的异世界中，在这里，人们要抵抗的是来自强大黑龙族的破坏和攻击。而唯一能够拯救这个世界的，是名为梵（关智一 配音）的龙族后裔。  被传送到这个世界的瞳，见到了曾经在幻觉中出现过的龙之铠甲艾斯嘉科尼中，成为了人们眼中的救世主，背负上了拯救苍生的重任，而她和梵共同对抗的，竟然就是梵的哥哥。在激烈的交战中，瞳渐渐找回了活着的意义，而瞳的出现亦让一心求死的梵产生了活下去的勇气。"},{"id":17165,"p":"/14VhFcofaLd1tKJ6831jf8i3mLO.jpg","b":"/4RnhZgXAwvPR1P3MYj3rLfW3kts.jpg","t":"死神剧场版：黑色褪去 呼唤君之名","r":7.1,"y":2008,"rd":"2008-12-13","hs":0.771,"d":2.017,"mt":"anime","o":"在实验室里工作的涅被像镰刀一样的东西袭击，身体产生了异变。  　　涅突然像疯了似的，没有缘由地乱敲试验装置的操作盘。  　　於是，一瞬间瀞灵廷被灵子云所覆盖，死神们都准备去联络涅。  　　当剑八冲进涅的实验室时，发生了巨大的灵子爆炸。 然后，瀞灵廷被破坏了。  　　露琪亚惊愕地在远处发现了瀞灵廷被破坏，在她面前出现了某个影子。  　　那个影子向露琪亚斩下镰刀，露琪亚的身体（心）之中像是有什麼东西消失了……  　　同时，现世中感觉到异变的一护去找浦原。一护从浦原那裏听到了「瀞灵廷被破坏」的消息，便和魂一同去尸魂界。  　　在崩坏的净灵廷中等待著一护的，是消除了和一护相关记忆的恋次等人。不仅仅是一护的事情，连露琪亚的事情都消失了。  　　在死神面前虚化的一护，被当成了破坏净灵廷的犯人追杀……。  　　尸魂界里到底发生了什麼？  　　谜之两个黑影的真实身份是？  　　露琪亚去了哪里？  　　一护孤独的战斗开始了……。"},{"id":39103,"p":"/oL1SqYJFcMtebCopP04RE3ylE4M.jpg","b":"/l1H7adqYhxBrBK45aKAzqm6nIVC.jpg","t":"龙珠Z剧场版6：激突!!100亿能量的战士们","r":6.438,"y":1992,"rd":"1992-03-07","hs":0.769,"d":3.746,"mt":"anime","o":"凭借龙珠战士和神龙的帮助，那美克星人来到新的星球居住，生活平淡安康。但就在某天，一颗充满不祥气息的金属星球来至新那美克星上空，如同怪物一般要吞掉这颗绿色的和平星球，那美克星人再度面临灭亡的危机。感应到家乡的危难，身为地球之神的丹丹拜托孙悟空拯救族人，龙珠战士一行乘坐飞船共同前往新那美克星。操纵金属星球的原来是克维拉，虽然当初被孙悟空打败，但凭借比克斯达星高科技的帮助而再度复活，并化身为金属克维拉，实力较之以往不知胜却多少倍。最为恐怖的宿敌重现人间，一场恶战在所难免……"},{"id":39324,"p":"/ypB8TC3I3dxiPRNe2lS0KXOi8Ky.jpg","b":"/8GvOQSjztqy3M2Oe9KzeSsxFYcO.jpg","t":"龙珠Z：绝望的反抗!! 残留的超战士・悟饭和特兰克斯","r":7.584,"y":1993,"rd":"1993-02-24","hs":0.769,"d":3.201,"mt":"anime","o":"悟空病死半年， 17、18号的出现让大部分人都被杀死。过了13年悟饭和特兰克斯找人造人挑战，悟饭为救特兰克斯而断臂。伤好之后悟饭一个人找人造人挑战不幸战死，特兰克斯看到他的尸体愤怒的变身成为超级赛亚人。3年后特兰克斯再次挑战人造人，战败但未死，于是坐上时光机器回了过去"},{"id":265339,"p":"/fRUzFQ7SU7Ef9An6G3NCNosytzQ.jpg","b":"/i1POkO0NUMQ0mN4LP4sEXNE1jrG.jpg","t":"安娜和布鲁诺","r":7.6,"y":2017,"rd":"2017-09-01","hs":0.757,"d":1.187,"mt":"anime","o":"小女孩安娜随妈妈住在精神病院里，某天院里遭遇可怕的恶火龙袭击，妈妈却无端被囚禁，而爸爸又远在他方。她决定冒险潜逃出去，踏上万里寻父的旅程，回来拯救亲爱的妈妈。病院里的好朋友布鲁诺自告奋勇同行，还带上一群奇怪又滑稽的生物，展开这趟笑声与泪声交织的救援大冒险。"},{"id":16767,"p":"/lEu7ocS9qkNJAcauEhdzgn3CwHD.jpg","b":"/bDp6VdcKC6JuSqaM86GSD3KPGa3.jpg","t":"遗迹守护者","r":6.113,"y":1998,"rd":"1998-09-05","hs":0.757,"d":2.874,"mt":"anime","o":"一个名为“阿卡姆”的民间组织受到远古文明留下的讯息启发而成立。旨在保护及封印超古代文明的危险遗迹。加入“阿卡姆”的特殊工作人员，人们称之为SPRIGGAN。其中实力No.1的特工是一位叫作御神苗优（森久保祥太郎 配音）的十七岁少年。在土耳其的一次调查工作中，“阿卡姆”竟无意地发现了诺亚方舟。方舟隐藏着毁天灭地的神秘力量，于是很多组织都开始窥伺这个传说中的远古遗迹。美国派出了半机械改造人小队与“阿卡姆”展开激烈的遗迹争夺战。而其中一个以神自称的改造人少年竟想私自利用挪亚方舟引发第二次洪水灭世……御神苗优是否能够阻止这一疯狂的计划呢？世界将会走向灭亡吗？"},{"id":439059,"p":"/k65BZ0njzoTXhJFeXhIZt6owqDI.jpg","b":"/yBP7keWQmxotelZVZbBu0WpX8OV.jpg","t":"洛可的摩登生活：静电吸附","r":6.6,"y":2019,"rd":"2019-08-09","hs":0.755,"d":1.028,"mt":"anime","o":"同樣的陣容，不同的年代。洛可回來了，不過他這次得揮別90 年代，時代的變化真是讓人感嘆啊！"},{"id":7450,"p":"/el2iHk3LTJWfEnwrvcRkvWY501G.jpg","b":"/wfebvjrep7sV80fwyEdpaGwrsO8.jpg","t":"冰冻星球","r":6.584,"y":2000,"rd":"2000-06-16","hs":0.754,"d":2.772,"mt":"anime","o":"3028年的地球，人类的航天技术突飞猛进，已与宇宙间的各种智慧生物建立往来，却遭到一种纯能量体生物“锥尔”的攻击。山姆·塔克博士（朗·普尔曼 Ron Perlman 配音）在地球毁灭之际，为了保住“泰坦计划”，不得已将儿子凯尔（阿历克斯·迪·林兹 Alex D. Linz 配音）托付给外星朋友泰克（同恩·洛克 Tone Loc 饰）。15年后的凯尔随泰克在小行星带的垃圾站长大，直到父亲当年的同事约瑟夫·科尔索船长（比尔·普尔曼 Bill Pullman 配音）说服他以人类兴亡为己任，用父亲留下的戒指帮助寻找泰坦飞船的位置。与此同时，凯尔对副船长阿吉玛（德鲁·巴里摩尔Drew Barrymore 配音）一见钟情。众人经历千辛万苦后终于找到泰坦飞船，但他们能否共同抵抗锥尔人的攻击，为人类开辟新世界呢？  　　本片获安妮动画奖效果动画、制片安排及动画电影三项突出贡献提名及美国国际记者协会最佳影片金卫星奖提名，并获美国电影声音剪辑师协会最佳声音剪辑金胶片奖。"},{"id":23154,"p":"/qhZUut33i7c3Itpe1wDsER79O9H.jpg","b":"/l68GKg4kY9DtYXYILsoPSxLM5Ji.jpg","t":"空之境界 第四章 伽蓝之洞","r":6.9,"y":2008,"rd":"2008-05-24","hs":0.749,"d":1.933,"mt":"anime","o":"1998 年 6 月，意外事故后昏睡两年的两仪式苏醒了。18 年的记忆没有了，两仪织的人格也代替两仪式死去了。只有名为“黑桐干也”的男子守护在自己的身边。还有眼前奇怪的现象。两仪式获得了直视万物死之线的异形之力“直死之眼”。  黑桐干也的上司，苍崎橙子，来到医院接触两仪式，教导她“直死之眼”的使用方法。医院突然遭到袭击，式手握匕首，跨出了 2 年来，最坚毅的一步。  日本同人小说最高境界《空之境界》全七章动画化，本作为第四章电影版。"},{"id":20455,"p":"/tiH1muonzAWzlLjPhjAcAYVAjzm.jpg","b":"/1ZFUt0LtYkF568iCkRXCScgBP5g.jpg","t":"数码宝贝：剧场版","r":6.479,"y":2000,"rd":"2000-10-06","hs":0.748,"d":2.665,"mt":"anime","o":"第一个故事集中在 Tai 和 Kari Kamiya 在他们在数字世界冒险的四年前。它展示了他们与 Digimon 的第一次接触以及发生在他们身上的事情(还有其他孩子)。一天早上，泰和卡莉醒来，发现前一天晚上他们的电脑里出现了一个电子蛋，这个蛋很快就孵化出来，露出了一个波塔蒙。然后，Digimon 演变成了 Koromon，然后是 Agumon (不是在系列中和 Tai 成为朋友的那个，然而，不知怎么的，Koromon 和 Kari 都记得对方) ，然后他走出去，无意中破坏了一大片社区，Kari 骑在他的背上。第二个数字蛋出现在天空中，显示出一个邪恶的数字，帕罗蒙。阿古蒙随后转投 Greymon，但是他的实力不足以击败帕罗特蒙，因此被淘汰出局。泰抓住卡莉的哨子，唤醒了格雷蒙，格雷蒙打败了帕罗蒙，和他一起消失了。"},{"id":12610,"p":"/foZpSG88IQUCEBJE3unc5QzO6bQ.jpg","b":"/b4bOy4QfEN9DfWrH2iTVi2W9eOp.jpg","t":"终极细胞战","r":6.493,"y":2001,"rd":"2001-08-10","hs":0.748,"d":2.667,"mt":"anime","o":"弗兰克是个规规矩矩的动物园管理人，但并不是一个健康的家伙。他自己知道这一点，他年轻的女儿沙恩和女儿的老师博伊德夫人也知道这一点。某天，贪嘴的他误吃掉一只被猴子口水污染过的苹果，镜头跟着苹果来到他的咽喉，肠胃……于是在弗兰克的体内，更准确地说，在他的血液里，发现了一个叫作奥兹的白血球。和所有的白血球一样，奥兹的工作就是每天在血液里不停地巡视，对付那些敢于滋扰人体的细菌啦，病毒啦什么的，别看肩负这么艰巨的任务，但奥兹可不是个循规蹈矩的人，不，应该说不是个循规蹈矩的白血球，他天性浪荡散漫，最抗拒那些条条框框的规定纪律，就喜欢证明自己是个与众不同的“个性”细胞。弗兰克-德托里的身体越变越糟，就连他的好朋友鲍勃也察觉到了他的异样。很多人看到弗兰克，都觉得他再也不是以前那个强壮的贴海报的人了。也许是为了约束他，奥兹的上司派给他一个新搭档——专门照本宣科的新型感冒药片德雷克斯，两个性情习惯截然不同的家伙硬凑到一起当然少不了吵架拌嘴，就在他们互不相让的时候，弗兰克吃下的那个 苹果带来了一种危险的病毒斯瑞克司，这个威力强大的病毒在弗兰克体内肆意横行，不可一世。不幸的是，他和他的搭档德雷克斯——一种12小时作用的止痛感冒胶囊只能为富兰克止痛一小会儿。为了尽到自己身为一个白血球的的神圣责任，为了挽救富兰克的生命，奥兹和德雷克斯决定先放下对彼此的成见，携手并肩共抗外敌。他们两个人同生物钟比赛争分夺秒：避开粘液泥浆、清理毒素以及所有你想象不到的各种工作。这是份很脏的工作，但是这些抗体必须去做。因为每个身体都需要英雄。与此同时，弗兰克因为身体不适去看医生，他的医生也正竭力想找出到底是什么导致了弗兰克的病症。"},{"id":14092,"p":"/7OsWlh6v5J0ORQSaYxfmYEg1TyY.jpg","b":"/f7EQtjydqW0F76fUpBvxqxKskjd.jpg","t":"攻壳机动队2.0","r":7.4,"y":2008,"rd":"2008-07-12","hs":0.738,"d":1.835,"mt":"anime","o":"公元2029年，未来世界是高科技与信息化的世界。人类生活水平的提高伴随着犯罪活动的高科技化，于是，专门镇压高科技犯罪的特殊部队——公安9课成立了。队长草薙素子，作为一位全身“义体化”的女警，带领公安9课不断展开行动。是次，公安9课帮助公安6课秘密解决了一位程序员外逃他国的麻烦琐事，又卷入传说中的黑客“傀儡师”的犯罪事件。当行动陷入僵局之际，傀儡师竟然不请自来，出现在公安9课！素子与她的战友们，不知不觉地被卷入了一场涉及政府的阴谋之中。本作根据1995年动画电影《GHOST IN THE SHELL》改编，系剧情不变、画面完全重制的作品。"},{"id":15981,"p":"/793WvrgqnX6Xvz7XNAXmKGLVfiC.jpg","b":"/2VtpkzTFLJHdGQK4TM7cwXztA6i.jpg","t":"落叶","r":7,"y":2004,"rd":"2004-01-17","hs":0.729,"d":2.162,"mt":"anime","o":"在未来的某一天，一对男女Retro（山口胜平 配音）和Pandy（本田贵子 配音）在一片荒野中醒来，却发现自己不但赤身裸体而且丧失了记忆。二人来到了东京闹市中肆意抢劫衣服和食物，经过一番大战后，两人被捕，并被投放到月球上的监狱“Dead Leaves”。\r 经过一段短暂的禁闭生活后，他们发现这座监狱是一所克隆工厂。两个看守员随意杀害克隆人，于是Retro和Pandy萌生了越狱的念头。Retro和Pandy轻而易举地解开了身上的锁，更不可思议的是，他们居然对这座监狱了如指掌。他们的真实身份究竟是什么？"},{"id":19738,"p":"/iuMciVV9mE3G0IuXZ2rY2bVgYA4.jpg","b":"/lnH98Sebl1v5HDgJ52Wdbg1hSSi.jpg","t":"少女革命：思春期默示录","r":7.6,"y":1999,"rd":"1999-08-14","hs":0.729,"d":2.533,"mt":"anime","o":"　　打扮成男子模样的少女天上欧蒂娜因为某个原因而转学到贵族学校·凤学园，在那里，她遇到了被称为“蔷薇的新娘”的美丽少女姬宫安希，从而被卷入了一场以争夺“蔷薇的新娘”为目标的决斗游戏。  　　剧场版并非TV版的续篇，所有设定都作了大幅度变更。监督几原邦彦在制作剧场版时，对于电影的本质深思熟虑许久，针对TV和剧场的特性，减少突发演出的场面，希望让观众更容易理解作品的意涵。画面比TV版更华丽且超乎现实，但是相对地，故事更现实而残酷。  　　剧场版探讨到少年与大人、梦想与现实的冲突。编剧榎户洋司言道：「这是根据青春的价值观作出的作品。」所谓青春并不是多么愉快的事物，但其中仍有无可取代的快乐，所以才觉得怀念。榎户秉持这份对青春的价值观，创造令人为之动容的剧情。  　　剧场版中，欧蒂娜小时後不曾遇见过王子，想成为王子是由于其他更强烈的理由，男装打扮也比TV版更为彻底，只有在决斗时才会把头发放下回复成长发，动作和语气也显得更男孩子气。另一位女主角安希的造型则变成长直发，不戴眼镜。性格变得极其开朗活泼……另外，安希与晓生兄妹之间的关系，也变得更为悲壮残酷。  　　剧场版中依然充斥无所不在的「王子」符号。桐生冬芽是欧蒂娜的王子，树璃被学校里的女学生们称为王子，枝织的儿时玩伴是王子，凤晓生是被魔女封印的蔷薇的王子，主角欧蒂娜也想要成为王子。然而，不论「曾经是王子」或「想变成王子」，都不是真正的王子，王子的涵意究竟为何？而身为被王子保护的存在的柔弱的「公主」，又要如何独力面对现实的世界，进行「少女革命」？"},{"id":22520,"p":"/vHnb5dUHszS54Jm26VqBnsQt7ui.jpg","b":"/wsHuH5Y3WBqA9xdhvmIbvY101PW.jpg","t":"阿阿奇与西西帕克","r":6.297,"y":2006,"rd":"2006-06-28","hs":0.729,"d":2.018,"mt":"anime","o":"未来，科技昌明，城市成为中心，也是能源的集中地。 危机不会因为人类的进步和发展而消失，相反，愈演愈烈的能源争夺反而让人类世界不得安宁。“Hard”是一种能够产生巨大能量的物质，但伴随而来的是巨大的毒性挥发，如果稍有不慎，没有一流的科学家作为保障，那么它将成为人类的致命杀手，一件足以令人类文明毁于一旦的终极武器。 两个跑江湖的少年“AAchi”和“Ssipak”，生活最大的目标就是为了吃饱穿暖，简单说是为了生存，却因为一场意外，被卷入到了“Hard”能源的争夺战之中，命运从此彻底改变了，而自己也开始了从此无法预测的亡命之旅…… 在这个过程中，他们邂逅了与外貌极不相符，非常吵闹的三流女演员“美丽”；这个拥有蓝色身段的美女成了他们的冒险的一份子，也是他们旅途中的开心果。当然，还有负责追查能源去向的警探“狗鼻子”，他信奉“最烈性的武器和拳头是惩戒犯罪的唯一方法”，现在，他的目标就锁定在了“AAchi”和“Ssipak” 的身上…"},{"id":171823,"p":"/sUlxd7SRFr6ou8d5MfL0sj7XpSv.jpg","b":"/9CxwriuI30YxGhKqLnr5A8FgP9r.jpg","t":"剧场版 血战-C The Last Dark","r":7.144,"y":2012,"rd":"2012-06-02","hs":0.712,"d":1.473,"mt":"anime","o":"繁华都市的夜晚，人头攒动的电车内突现古物，血腥屠杀后古物带着真奈（桥本爱 配音）逃跑，却被尾随而来的冷酷少女更衣小夜（水树奈奈 配音）斩杀。在此之后，两名少女连同另一组人马遭到“塔”的追击。以此为契机，小夜结识了殡藏人（神谷浩史 配音）、指挥官矢薙春乃（甲斐田裕子 配音）、松尾伊织（中村悠一 配音）、藤村骏（梶裕贵 配音）、月山比吕（花泽香菜 配音）等通过互联网走到一起的年轻人秘密组织Sirrut，他们的共同目标便是终结七原文人（野岛健儿 配音）的野心。陌生的搭档以及狡猾的对手，小夜的前路充满凶险……本片为同名动画的剧场版。"},{"id":507569,"p":"/r6pPUVUKU5eIpYj4oEzidk5ZibB.jpg","b":"/e6CnfsN7wnhZEMqh5EnCfTDXQ7g.jpg","t":"七大罪：天空的囚人","r":7.554,"y":2018,"rd":"2018-08-18","hs":0.711,"d":0.967,"mt":"anime","o":"这里是妖精族、女神族和魔神族存在的世界。由于魔神族的暗中活跃而濒临灭亡的大国·里欧涅丝王国，拯救了它的是身为大罪人的传说中的骑士团“七大罪”，以及一位公主。之后，里欧涅丝王国获得了平稳，自那以来过了一段时间——。\r 为了庆祝国王的生日，寻找传说中的食材·天空鱼而来到边境之地的“七大罪”。团长梅利奥达斯与会说人话的小猪霍克，在寻找天空鱼的途中飞向了存在于云层之上的天空世界“天空宫”。\r 拥有翅膀的“天翼人”居住在天空宫中。梅利奥达斯被误认作是打破规矩的天翼人少年，而被关进了牢房。天空宫为了防止被封印了三千年的凶恶魔兽被解放，而准备了仪式。\r 但企图解开封印、夺取天翼人性命的“贝利昂”所率领的强悍魔神族集团“黑之六骑士”现身了。为了从残忍无情的他们手中保护大家，梅利奥达斯等人与“黑之六骑士”激烈交锋！"},{"id":17101,"p":"/o0RPLurVbRI1iJZLXSAo4u1ZgdZ.jpg","b":"/vmuvk8DSUyk6IUyrvgyxZAAITmP.jpg","t":"死神剧场版：钻石星尘的反叛 另一个冰轮丸","r":6.7,"y":2007,"rd":"2007-12-22","hs":0.705,"d":1.839,"mt":"anime","o":"在负责押送尸魂界王族秘宝“王印”的途中，一股神秘力量突然袭来，十番队虽奋力反击，却终究丢掉秘宝，日番谷冬狮郎（朴璐美 配音）也在阵前莫名逃亡。不久，日番谷临阵逃脱的报告传遍尸魂界，黑崎一护（森田成一 配音）从二番队队长碎蜂口中得知始末，之后遇见并救助了体力不支倒地的日番谷，继而得知袭击护送队伍且与日番谷交手的是一个早已死掉的死神草冠。这两个人当年曾是莫逆之交，他们的关系也让袭击事件变得扑朔迷离。日番谷的暧昧态度零十番队遭受软禁处罚，而草冠的背后有隐藏着怎样的势力和秘密？  　　本片根据日本漫画家久保带人的同名原著改编，系该动画的第二部剧场版。"},{"id":13204,"p":"/itj3KXrYL6iSa7eBDLYIVWZuZtW.jpg","b":"/iwAQV8m7jknUflreDmQpSdmmCmf.jpg","t":"地狱男爵动画版：铁血惊魂","r":6.4,"y":2007,"rd":"2007-03-10","hs":0.693,"d":1.796,"mt":"anime","o":"1939年，超自然力量顾问布鲁坦宏教授曾消灭了一个专以残害无辜生命并浴血而得到青春美貌的女吸血鬼娥苏倍安度修，然而此时纽约上城有人想要让这股邪恶的力量重生。教授开始著手调查此事并联合地狱怪客与其他具有超能力的成员展开对抗的计划……"},{"id":89825,"p":"/qHoKyqpARdApCFc67IjO9Ojmito.jpg","b":"/6DJElbEDPa6iTy9QgH0Hy6t7Vz1.jpg","t":"你看起来好像很好吃","r":8.1,"y":2010,"rd":"2010-10-16","hs":0.692,"d":1.531,"mt":"anime","o":"　　哈特（山口胜平 饰）是一只被草食性恐龙养大的霸王龙。其实，早在它破壳而出时，草食性恐龙的首领就曾命令哈特的母亲（原田知世 饰）抛弃它，但母亲却最终还是偷偷把它养大。随着年龄的增长，每天只吃野果的哈特每天饥饿难耐，最终还是抵不住本能的驱使，开始了自己食肉的残暴生涯。然而，由于母亲的影响，在哈特的内心深处，始终涌动着一颗善良的心灵。一天，偶尔遇到一只破壳而出的食草恐龙宝宝，哈特阴差阳错的被恐龙宝宝误认为是“爸爸”，而且为小恐龙取名为“很美味”，自此开始了又一段奇异的恐龙父子情。然而，伴随着生存环境的恶化，恐龙们的生存遭受着前所未有的破坏，哈特和它的亲人最终能否经得起考验……本篇由日本知名漫画家宫西达也的同名漫画改编，本书曾获剑渊绘本乡绘本奖大奖。"},{"id":39977,"p":"/8QlyVQnnj7m7wb1Y93rpQxyalLV.jpg","b":"/uf3Y6AoO7jBfdFfFjGe3BhLNgbj.jpg","t":"浪客剑心：维新志士的镇魂歌","r":7.2,"y":1997,"rd":"1997-12-20","hs":0.691,"d":2.465,"mt":"anime","o":"明治11年，剑心与好友到横滨观光，遇见多名外国水兵调戏一名少女，剑心当场教训了恶徒，出手相助的还有一个剑客，时雨泷魅。剑心和时雨英雄相惜，当即引为知交。然而两人都不知对方的身份背景：时雨曾经是佐幕派彰义队的领袖之一；而他当年的同僚兼好友“鬼斩”高槻严达，正是死在剑心的刀下。剑心的横滨之行还碰上一场骚乱：一群反明治政府的叛乱分子袭击英国使馆，陆军指挥官田母野锐敏领兵前来镇压，但叛乱分子。后来，剑心得知被救的少女名叫高槻朱鹭，这让剑心想起了高槻严达，开始觉得事有跷蹊。明治政府的日益西化引起民众不满，时雨纠集了这些志士势力。趁英国国宾到访之机，他带兵集结东京，准备在盛大游行的进行期间行刺国宾，再发动“新?维新”推翻明治政府，以慰严达在天之灵。然而，这一切正中了田母野的下怀，在时雨身边的叛徒加治木贞史郎的协助下，田母野打算用一石二鸟之计：将叛军先纵后擒，再趁乱局夺取陆军的支配权。剑心从朱鹭和弥彦那里得知时雨的全盘计划，遂立即赶去制止。时雨在迎宾馆发动袭击，双方伤亡惨重。千钧一发之际，剑心将国宾救下，而时雨也发现剑心就是杀害严达的凶手，新仇旧恨交加，两人大打出手。无奈政府军渐占上风，时雨最后不得不带着余党败逃。剑心征得陆军统帅的同意，独自前去与叛军谈判。经过激烈的决斗，在手持逆刃刀的剑心的引导之下，时雨终于明白了严达的遗志，答应投降并安心照顾朱鹭。岂料，阴谋家田母野无耻地粉碎了这个美好的结局，他擅自下令枪决在场连剑心在内的所有人。时雨为了保护朱鹭而被乱枪打死，怒不可遏的剑心将田母野狠狠打倒，而潜逃的叛徒加治木，在半路上被贯彻“恶即斩”的斋藤一拦截，得到了应有的报应"},{"id":44587,"p":"/65tsPS7jf3dU2d8TCgV78BdI2HB.jpg","b":"/hnBOZ6hYQMbyia83cf3mq3dTnVw.jpg","t":"X战记 剧场版","r":5.931,"y":1996,"rd":"1996-08-02","hs":0.687,"d":2.554,"mt":"anime","o":"1999年，传说中的地球末日。母亲的逝世，让司狼神威（铃村健一 配音）回到了阔别6年之久的东京，与当初青梅竹马的兄妹俩桃生封真（成田剑 配音）和桃生小鸟（岩男润子 配音）重逢。而这段重逢开启了一段命运的大门。这段命定的重逢关系着地球的安危和人类的未来。而神威则是一切的关键，是两大敌对势力“天之龙”与“地之龙”所争夺的对象。对于世界会变成怎样，神威并不在乎。但小鸟和封真已卷入了这场世纪的争斗，为了守护心爱的两个人，神威最终选择了“天之龙”，捍卫地球和人类，而封真则站在了他的对立面。一场命运之战就此拉开序幕，无数人卷入其中，死亡变的触手可及，而一切却已无法阻止……"},{"id":18874,"p":"/cZGAWVbnziB9jl7ef1G2eULA0bb.jpg","b":"/xl7yVV8WH71aOBfcTgnkoGOx2qz.jpg","t":"攻壳机动队SSS","r":7.5,"y":2007,"rd":"2007-09-01","hs":0.687,"d":1.711,"mt":"anime","o":"时间指向2034年，在“难民事件”之后的第2年，加入了20名新人而新生的公安9课再次被卷入了事件之中。这些事件就是于以梵之刺青为标志的13名恐怖分子相关的连续自杀事件以及机场人质劫持事件。最后，9课将劫持人质的罪犯逼入了绝境，他边说着：“傀儡廻来了 ”边自杀了。同时，数个离奇事件同时发生了……这其中一定存在着超巫师级的黑客之影…… “傀儡廻”到底是何方神圣？巴特和素子之间会如何？“傀儡廻”和素子的关系又是什么？而这一连串事件的元凶是谁？最后事件的结果会是？答案就将在这如同谜题套谜题的Solid State Society里被一一揭晓……"},{"id":20771,"p":"/rQ5WS0zWDRau2lI0FYpGYDGmDVS.jpg","b":"/y8n9w26LU9BYiMIyARv6dbg6NO8.jpg","t":"麻辣女孩：超级任务","r":6.905,"y":2005,"rd":"2005-04-08","hs":0.662,"d":1.786,"mt":"anime","o":"故事叙述麻辣女孩 Kim Possible 面临一次艰难的考验，在新学年的开始，Kim 得知她从小到大最好的搭档 Ron Stoppable 居然要举家搬家到遥远的挪威，Kim 得知后心情十分沮丧，久久无法释怀，没想到此时此刻，那群包括 Drakken 博士、Monkey Fist 、Duff Killigan 等等几位坏蛋，居然联合起来搞怪， 要夺取一个能任意穿梭时光的神秘装置来颠覆世界，还想利用时光机回到过去对付年幼的小小女孩 Kim ，麻辣女孩 Kim 和随后赶到的搭档 Ron 于是和坏蛋周旋，展开一场从过去、现在到未来的精采对决。"},{"id":372752,"p":"/9MgRXRB8RiLlPewunhcDgkYNt30.jpg","b":"/u8tTmUczlBmDGeaM0eEWVNXLbki.jpg","t":"数码宝贝大冒险tri. 第2章「决意」","r":7.1,"y":2016,"rd":"2016-03-12","hs":0.661,"d":1.056,"mt":"anime","o":"自阿尔法兽出现后，东京御台场的修复工作一点点进行。  为了欢迎新加入的伙伴望月芽心，让她感受到伙伴的羁绊，回到东京的美美邀请伙伴们与数码兽们前去温泉主题公园洗浴。但是，面对即将来临的考试，城户丈缺席了这场聚会。  正在这时，受感染的数码兽奥加兽出现在御台场，在看到电视直播的奥加兽破坏情况后，芽心和缅因猫兽决定采取行动，她们将像人类展示数码兽的友善。但是，她们忽视了带回她们的意图，然而，出乎意料的结果就这样出现了。  阿丈和美美都正面对着自己的烦恼，在高中节日这天，一个男人出现在他们面前······  现在，冒险再一次进化。"},{"id":17189,"p":"/w87I5lmJR59CwyJNrykSkXcoroQ.jpg","b":"/qb4bm2nPDJQILkWsiAQggrXvxtd.jpg","t":"铳梦","r":6.866,"y":1993,"rd":"1993-06-21","hs":0.65,"d":2.493,"mt":"anime","o":"　　废铁城中一位叫艾德的医生，有天在垃圾山上找到一个少女的机械残躯。原来她的脑袋还保持著假死的状态，艾德成功把她救活并为她改名为凯丽，但她已失去了以前的记忆。艾德除了是医生外，原来也是奖金猎人。在缉捕犯人的战斗他清楚知道废铁城的黑暗，所以他希望凯丽能像个普通女孩子般过著幸福 的生活。但在一次偶然的机会下，发现凯丽原来懂得已失传的火星古武术「机甲术」。虽然记忆失去，但她身体流著战斗的血，令她不理艾德的反对而登记成为奖金猎人。凯丽的本性其实是很善良的，但她的自傲和好胜为她带来不少麻烦。加上她优秀的机甲术技巧，强大的战斗力为她注定了要不停战斗的命运。"},{"id":14711,"p":"/6snrLj3Ydmbu5L9giAYtiSNwE0U.jpg","b":"/4rNjTccVltQHKKJd6INzqHtfV5x.jpg","t":"爆炸头武士：复活","r":6.8,"y":2009,"rd":"2009-10-16","hs":0.649,"d":1.485,"mt":"anime","o":"《复活》的故事发生在第一季完结之后的几年，阿非的战争没有结束，他已经开始后悔自己选择的道路，当然更让他心痛的是死在他刀下的朋友们。阿非的敌人也越来越多，其中还包括一支僵尸军队，带领这支军队的不是别人，正是阿非被复活的父亲。在新季中还会出现一个由刘玉玲配音的角色，这位角色不仅胸部十分丰满，而且还喜欢拿这点来炫耀。"},{"id":304023,"p":"/iKgMqRSZ9kxsZ5D9WgtMdi5gAx6.jpg","b":"/poTFhNtA1kZa3Qb6ulCwa5HPEKb.jpg","t":"乐园追放","r":6.4,"y":2014,"rd":"2014-11-15","hs":0.644,"d":1.159,"mt":"anime","o":"四百年后的未来，一曾蔚蓝的地球黄沙遍野，自然环境极度恶劣。与之相伴，旧有的人类文明凋零殆尽，早先绝大多数幸存者迁往靠近地球的外太空，在名为迪瓦的设施中安顿下来。他们抛弃肉体，将自己的精神和灵魂投入迪瓦所构建的虚拟空间中，尽情享受没有丝毫痛苦的快乐。但是自称弗隆提亚·赛塔（神谷浩史 配音）的骇客让维护迪瓦网络安全的中央保安局坐立不安，为了彻底揪出这个神秘敌人，保安局派出三等官安吉拉•巴尔扎克（钉宫理惠 配音）回到地球调查。操纵先进机甲的安吉拉率先打败蜂拥而至的沙地巨虫，随后和前来接应的丁格（三木真一郎 配音）见面。两个性格全然不同的搭档一同上路，来到了弗隆提亚可能藏身的杰德小镇。 安吉拉在那里得知令人惊讶的事实，而她曾经所坚持的信念也开始动摇……"},{"id":40123,"p":"/3TCERbJdsS53dEsrwI8q9jJHCT5.jpg","b":"/5HBrONjnQ4dDuOnNOfZkmj0B9se.jpg","t":"天才嘉年华","r":6.5,"y":2007,"rd":"2007-07-07","hs":0.637,"d":1.561,"mt":"anime","o":"著名动画制作公司STUDIO4℃的新作电影《GENIUS PARTY》，日前决定公映日为7月7日，放映剧场被安排在Cine Libre池袋、涩谷Cine Amuse等，日本全国依次预定展开。 《GENIUS PARTY》是由7个短篇组成的电影作品，福岛敦子、河森正治、木村真二、福山庸治、二村秀树、汤浅政明、渡边信一郎等人分别担任监督。 同时，音乐制片人由渡边信一郎先生担任。负责音乐的还有中川俊郎、山本精一、渡边琢磨、FENNESZ、竹村信和、菅野洋子等在娱乐领域一流的艺术家，这也让大家期待达到了前所未有的高度。 声优方面，在戛纳国际电影节获得最优秀奖的柳乐优也，凭借《巴别塔》被奥斯卡金像奖提名的菊池凛子，《蒙面超人响鬼》的栩原乐人、小仓久宽、三上博史等都将参加演出。 《GENIUS PARTY》的第2弹预定在2008年公开，同样仍将是由7位著名监督的短篇作品组成的形式。"}]