[{"id":3097,"p":"/nTQWWH6CFtl37x1nPx8HRwbwvGn.jpg","b":"/1TEtxOmlYQ5zvwyZrDWjSred89P.jpg","t":"钢铁侠","r":6.651,"y":1994,"rd":"1994-09-24","hs":1.541,"d":17.655,"mt":"anime","o":"工业家托尼·斯塔克（Tony Stark）带领一支由超级英雄组成的私人团队，饰演钢铁侠，对抗邪恶势力。"},{"id":303857,"p":"/eUabQGztxa9IwCJMnpi5iSyOfjf.jpg","b":"/yWZCOzib7BipGjYJ39nrplb1Fy.jpg","t":"龙珠Z：复活的弗利萨","r":6.8,"y":2015,"rd":"2015-04-18","hs":1.533,"d":4.927,"mt":"anime","o":"许多年前，宇宙最大魔王弗利萨（中尾隆圣 配音）接连败在超级赛亚人之手，他的残党欲孽则流浪宇宙之中寻找那美克星人的新定居点，以期将弗利萨再度复活。几经周折，军队代理索尔贝（斋藤志郎 配音）利用地球的龙珠把弗利萨带回人间，而这个刚刚复活不久的魔王很快展开了他的复仇计划。半年之后，浩浩荡荡的弗利萨大军降临地球，悟饭（野泽雅子 配音）、比克大魔王（古川登志夫 配音）、克林、天津饭、武天老师挺身而出，而孙悟空（野泽雅子 配音）和贝吉塔（堀川亮 配音）则正跟随维斯（森田成一 配音）在遥远的宇宙深处接受试炼。  危机时刻，地球被入侵的消息终于传到维斯和比鲁斯那里，悟空、贝吉塔即将与他们宿命中的冤家再度展开对决……"},{"id":42676,"p":"/a8N2EhfbWoY8T691kBE21Lk2Hk4.jpg","b":"/lvNBckTghErG0OGnGGRNyzQ3Wdu.jpg","t":"分身战士","r":7.3,"y":2001,"rd":"2001-07-04","hs":1.533,"d":12.088,"mt":"anime","o":"故事发生在一块失落的大陆上。在这个大陆的居民由于失落大陆的影响，其中的一些人具备了能力，亦是他们所说的超能力者。  　　故事中两个原本对立的主人翁刘凤和一马，因为所秉持的观念不同，各自为不同的对象服务。只不过一个名正言顺的替政府办公，利用超能力战士来遏制原居民中的超能力者，使其不滋生事端。另一个却是被指责为反派的为原大陆居民寻求真正的自由、独立。  　　像一马所说的，自由要K自己的手来获得，那才叫真正的自由。别人给与的，别人同样也能拿会去。所以他不愿投K到刘凤那边。以至于两者间不停不休的战斗。  　　因为一起意外事件,刘凤失忆，沦落在失落的大陆。亲身感触到很多事情的他，觉得原来的观念是偏颇的，  　　于是便站在了原大陆居民一边。结果遭到原组织的追杀……  　　了解了一切真相的刘凤，最后和一马成了并肩的战友，亦决定去打败真正造成这一切的罪魁祸首……"},{"id":887357,"p":"/ouiet6Codx1o3LiVRxZaZMx9DDo.jpg","b":"/v2PbcBAJINk02PYWppsGsuQRIuu.jpg","t":"绿灯侠：绿灯长明","r":6.7,"y":2022,"rd":"2022-05-19","hs":1.525,"d":2.096,"mt":"anime","o":"最近出院的海军陆战队狙击手约翰·斯图尔特正处于人生的十字路口，这只有在收到一个外星环后才变得复杂，这让他获得了地球绿灯侠的力量。不幸的是，这枚戒指没有说明书——但它确实带有行李，就像一群一心想消灭宇宙中每个绿灯侠的行星际杀手一样。现在，在轻松的绿箭、亚当·斯特兰奇和鹰女的帮助下，这位不情愿的士兵必须进入银河兰恩/萨纳加尔战争的核心，并在所有其他绿灯侠都失败的地方以某种方式取得成功。"},{"id":620249,"p":"/ogMVWcW6TSBl65heyUHnuYpTlBm.jpg","b":"/aVFx1VtlOxR3v0ADEatalXOvwbu.jpg","t":"罗小黑战记","r":8.3,"y":2019,"rd":"2019-08-27","hs":1.514,"d":2.84,"mt":"anime","o":"在熙攘的人类世界里，很多妖精隐匿其中，他们与人类相安无事地生活着。猫妖罗小黑因为家园被破坏，开始了它的流浪之旅。这场旅途中惺惺相惜的妖精同类与和谐包容的人类伙伴相继出现，让小黑陷入了两难抉择，究竟何处才是真正的归属？"},{"id":19855,"p":"/e1fkIjgSiFvW3edqtG9sSaurcFI.jpg","b":"/iewxJpcc0ecumxqwNGSYQ49EL1X.jpg","t":"虫孽","r":6.023,"y":1999,"rd":"1999-10-08","hs":1.505,"d":12.835,"mt":"anime","o":"　　20世纪末，一种被称为“B细胞”的物质被发现存在于生物体内，这种物质会直接侵入生物的DNA内部，使其产生异变。科学家们对这种奇妙的物质产生了极大的兴趣，为此进行了多次动物实验，并秘密地准备将B细胞用在人体上。高中生海堂佑司在不知不觉中成为了牺牲品，也因B细胞的活性化而被诊为不治之症，进入了精心安排下的冷冻睡眠。在这段时间内，由于动物体内的B细胞无法通过冷冻来抑制，使其发生了突变增殖引发了物种变化，兔子和小狗成为了巨大的虫状怪物 BLUE。它们在很短的时间内交配繁殖，并将人类当作了自己的食物。整个世界很快就被数量庞大的BLUE所占据，只有1千万左右被选出的人逃到了太空殖民地“第二地球”里，而剩下的人类却只能留在地面上被BLUE所蹂躏……\n\n　　人类的手亲手造出了罪孽，人类的手再次将自己推向无尽的深渊，不是天灾，不是虫孽，只是人祸而已……"},{"id":379088,"p":"/zl620T5IGqKz6Rb8vUdB4mtmznt.jpg","b":"/sUnJT97Fp9uHkwwhuIzAxtxs3wO.jpg","t":"进击的巨人：前篇 ~红莲之弓矢~","r":8.072,"y":2014,"rd":"2014-11-22","hs":1.503,"d":4.514,"mt":"anime","o":"某一日，被称为“巨人”的体型格外巨大的怪物入侵了人类的世界，他们的破坏力是如此的巨大，以至于人来在极短的时间里便失去了大片的土地。为了保护最后的生存家园，人类建造起了高墙，犹如被圈养般的生活在极有限的空间中，生活在无止尽的恐惧之中，这样一过就是一百年。艾伦（梶裕贵 配音）、三笠（石川由衣 饰）和阿尼（嶋村侑 饰）是生活在高墙之后的孩子们，艾伦痛恨调查兵团日渐懒散的作风，认为巨人有朝一日一定会向人类发起更猛烈的进攻。不幸的是，艾伦的预言实现了，超大型的巨人打破了墙壁，在人类最后的净土中肆虐。灾难过后，幸存的艾伦一行人加入了调查兵团，艾伦和三笠更是发誓要为死去的母亲报仇。"},{"id":35106,"p":"/2Pyvw86FoPzhPxQyMhEU5ReIocK.jpg","b":"/tZSPO6UuvllyG4sIp3VUkp49pjY.jpg","t":"星方武侠","r":7.5,"y":1998,"rd":"1998-01-09","hs":1.497,"d":13.088,"mt":"anime","o":"在浩瀚并充满神秘的宇宙中，隐藏着许多令人趋之若鹜之处！横行无阻的宇宙海盗，拥有强大兵力的军事王朝，以及热爱自由，享受冒险并坚持个人理想的宇宙游侠--Outlaw，三方人马虽然各自目的不同，却有共同目标，那就是---银河龙脉！"},{"id":347201,"p":"/2YW6zJnSTAsgDRvaU0CAj0nrmXz.jpg","b":"/51oaRzcFOAZzxOVbQQHnSbbuSJU.jpg","t":"火影忍者剧场版：博人传","r":7.458,"y":2015,"rd":"2015-08-07","hs":1.486,"d":4.112,"mt":"anime","o":"经历漫长的战争之后便是极速成长的新时代。为准备中忍考试，佐助的女儿宇智波佐良娜，优秀下忍三月，以及漩涡慕留人三人，在村子里的练习场进行着各种练习修行。\r 第一次考试是考验智力，二次考试团则是队合作。不断突破难关的慕留人他们，终于在第三次考试的个人战格斗场在五影的见证下与鹿丸的儿子对阵。\r 而正在这时扭曲空间的大爆炸袭来，出现自称大筒木桃式和大筒木金式的二人组，操纵着寄生在双手里的写轮眼的他们一心想要夺取鸣人的性命，最终鸣人被他们带走。\r 第一次知道父亲走过的路，以及明白了对父亲的思念的慕留人，将他那幼小的身影与幼时的鸣人重叠的佐助和五影一起，进入有敌人等待的异空间，向敌人发起了有着必死决心的挑战。"},{"id":118406,"p":"/5Qjyw9zDIO4b7zflSV5WbPonvXB.jpg","b":"/sKh3GJ7eMStObW5BsgkztTmpg5H.jpg","t":"火影忍者剧场版：忍者之路","r":7.343,"y":2012,"rd":"2012-07-28","hs":1.473,"d":5.237,"mt":"anime","o":"刚刚结束了与叛忍集团“晓”的抗争，木叶村被一股诡异不祥的气氛所笼罩。此时此刻，漩涡鸣人（竹内顺子 配音）沉浸在对家人的思念中，孤独无助。某个晚上，心情糟糕的鸣人巧遇刚刚和家人吵架的小樱（中村千绘 配音），二人在公园闲聊之际，神秘的斑（内田直哉 配音）突然出现，并向二人使出瞳术。眩晕过后，鸣人和小樱发现看似一如平常的木叶村，曾经熟悉的伙伴竟然性格发生巨变。一连串不正常的事件令二人苦恼不已。更令人难以置信的是，包括佐助以及鸣人的父母波风水门（森川智之 配音）和玖辛奈（篠原惠美 配音）也出现在他们的面前。斑的阴谋慢慢展开……"},{"id":413594,"p":"/5BUUDGJkpRE3bd6lf1Dz3iXqKrh.jpg","b":"/yFZG86Zvdy6JuIlMW9eHxlVkct5.jpg","t":"刀剑神域：序列之争","r":7.7,"y":2017,"rd":"2017-02-18","hs":1.461,"d":3.325,"mt":"anime","o":"在 2022 年，以量子物理学者兼天才游戏设计师而闻名于世的程序员 —— 茅场晶彦，成功开发世界第一款完全潜行专用的装置“NERvGear”。“NERvGear”装置机器具有虚拟现实（VR）的功能，外型类似包覆头部的拳击用护具，创新的设计替世界带来无限可能，无论是医疗、通讯、交易等。因《SAO 事件》而产生以“强化安全性”的后续机种 —— “AmuSphere”。四年后，犹如与前两款虚拟现实装置抗衡的新世代增强现实（AR）机种“Augma”问世。其装置取消“完全潜行”功能并将增强现实功能发挥到极致，让使用者能在清醒的状态下使用，同时搭配更吸引玩家的一款名为“序列之争（Ordinal Scale, OS）”的专属 ARMMO RPG 游戏，在这样既方便又安全机制下，让“Augma”短时间就在玩家间广为流传、蔚为风潮。在参加游戏的同时，却也让桐人一行人卷入了新的事件之中。"},{"id":586810,"p":"/flIbOqDAUgM1DxpTPSvQSS8GlfB.jpg","b":"/e2w2GtS1IBy9wgmfGg6726XlkK.jpg","t":"火星特快","r":7.521,"y":2023,"rd":"2023-11-22","hs":1.457,"d":1.562,"mt":"anime","o":"私家侦探 Aline Ruby 和她的机器人搭档受一位富商的雇佣，去追踪一名臭名昭著的黑客。在火星上，他们深入到这个星球首都的地下深处，在那里他们发现了一个关于大脑农场、腐败和一个失踪女孩的更黑暗的故事，她掌握着威胁改变宇宙面貌的机器人的秘密。"},{"id":126963,"p":"/3JEdSdY7iMjscW4JJcthUctF9Zz.jpg","b":"/pWNUpRESGnzKqweHCB77JShPZ2i.jpg","t":"龙珠Z：神与神","r":6.782,"y":2013,"rd":"2013-03-30","hs":1.45,"d":5.16,"mt":"anime","o":"在宇宙的神秘角落，令界王神都闻风丧胆的可怕神明悠悠苏醒。他是破坏之神比鲁斯（山寺宏一 配音），漫长的39年沉睡中，比鲁斯梦见与传说中的赛亚人之神对决，而弗利萨被消灭的消息也引起了他对赛亚人的兴趣。为此，他和随从维斯（森田成一 配音）来到了界王星，寻找打败弗利萨的孙悟空（野泽雅子 配音）。孙君不顾界王（八奈见乘儿 配音）的劝阻，斗胆向比鲁斯发起挑战，结果遭遇实力悬殊的惨败。为求赛亚人之神的真相，比鲁斯再度造访地球。此时Z战士们正齐聚西部城市为布玛（鹤ひろみ 配音）庆生，派对上的美味食物引起比鲁斯和维斯的极大兴趣。事先知情的贝吉塔（堀川りょう 配音）小心应付，以防破坏之神毁灭地球，但是意外与战斗还是不可避免地发生了……  传说中的赛亚人之神是否真的存在？地球的命运将会如何？"},{"id":254198,"p":"/kdLLOA72JDVs1pLeBN95rRQY91b.jpg","b":"/95Vot3A7D3njNdOpiCsSaygpygb.jpg","t":"黑礁：罗贝尔特的复仇","r":7.3,"y":2010,"rd":"2010-07-07","hs":1.449,"d":6.133,"mt":"anime","o":"黑礁将以OVA形式推出第三季，剧情主要以洛夫雷斯家族的女佣、前任哥伦比亚革命军的恐怖份子“弗罗伦西亚的猎犬”-罗贝尔塔为主线，收养她的洛夫雷斯家族主人在一起由NSA策划的爆炸中死亡，罗贝尔特为了展开复仇再次走上了血路。6月26日ova1初回放送公开，官网：http://www.blacklagoon.jp/。"},{"id":618851,"p":"/lrzo2WvWVKrdOatARbAbAsW5zAz.jpg","b":"/1y4sTs4pAbilS9eyx8OZV4E66Qa.jpg","t":"美少女战士Eternal 前篇","r":7.851,"y":2021,"rd":"2021-01-08","hs":1.444,"d":2.142,"mt":"anime","o":"樱花飞舞的四月，东京的街道上洋溢着令人愉悦的气氛，因为本世纪最大的“日全食”现象即将到来。成功升入高中的月野兔等人，也准备一同观赏这一天文奇观。而就在新月遮住太阳的时候，一匹名叫艾里奥斯的独角天马出现在了月野兔、小小兔的面前，并发出了呼救的声音。同时，在日全食现象之后不久，街道上突然出现了一个名叫“死亡之月”的神秘马戏团，他们的目的实则为散播噩梦、侵蚀和支配月球以及地球，只有找到天马口中所说的黄金水晶才能解除这可怕的威胁。被天马称之为“拥有美丽梦想的少女”的人究竟是谁？对艾里奥斯抱着淡淡恋慕之情的小小兔是否能拥有属于自己的白马王子？因自己的原因而让阿卫陷入危险境地的小兔、和认为自己是小兔累赘而苦恼不已的阿卫，还有在战斗与梦想之间纠葛的诸位战士们，能否成功寻找到黄金水晶、化解新一次的危机呢？"},{"id":60862,"p":"/thyLlWU5CyenrPxKunztZFwfZE1.jpg","b":"/2AskfZCVSh2cEbvURPgSG2VD8q5.jpg","t":"JOJO的奇妙冒险OVA","r":7,"y":1993,"rd":"1993-11-19","hs":1.435,"d":14.694,"mt":"anime","o":"《JoJo的奇妙冒险OVA第一期》(1993年-1994年，共6话)是根据原作漫画第三部后半部分改编的动画作品，描述发生在埃及的战斗。另外，第二期OVA(2000年-2002年，共7话)改编的是原作漫画第三部前半部分的内容。"},{"id":3850,"p":"/tNJI9zPsMJpLr8N97g4VUCpMKvJ.jpg","b":"/aaDQsn7h5rlJ47b52jb8QKOE35r.jpg","t":"The Pirates of Dark Water","r":7.4,"y":1991,"rd":"1991-02-25","hs":1.422,"d":15.512,"mt":"anime","o":""},{"id":494407,"p":"/a37waUil8hi46V1EsWcsnPaZlKe.jpg","b":"/b1EKIjZWYAoC3WUk14012DX46Cb.jpg","t":"宝可梦剧场版：我们的故事","r":7.1,"y":2018,"rd":"2018-07-13","hs":1.414,"d":3.026,"mt":"anime","o":"　　在人们与风共度的城镇·风罗市，每年都会举行一次“风祭”。在祭典的最后一天，传说中的宝可梦·洛奇亚会出现，并带来恩惠之风——在这样的古老传说仍然流传之际，聚集在城镇的人们怀抱各自的心绪前去参加祭典……。  　　宝可梦的新手女高中生，莉莎。停不下说谎的吹牛男人，卡加奇。对自己没有自信的软弱研究家，托利托。厌恶宝可梦的古怪婆婆，翡翠。独自一人伫立于森林中的神秘少女，拉尔戈。  　　小智、皮卡丘与他们相遇，驱动起大家的故事——。"},{"id":11970,"p":"/aj986uOJZtMjiLghMDfPg3ddk9X.jpg","b":"/oG9dcGSSu13fjFp1Uly15ZXjRKV.jpg","t":"大力士","r":7.498,"y":1997,"rd":"1997-06-13","hs":1.408,"d":9.901,"mt":"anime","o":"Hercules，宙斯神的儿子，然而由于地狱冥王Hades有武装叛变的打算，这个新生的儿子将会破坏他的大计，于是便将他变为凡人，企图暗杀，但是失败了。Hercules虽为凡人，却依然拥有神力。直到他发现自己是宙斯神的儿子，一心想要回奥林帕斯山，在训练的途中也遇见了美丽的女主角－Megara，孰知Megara竟是Hades的手下，Hades便利用此机会要胁叛变，但在Meg和教练Phil的开导下，又重拾神力，对抗强敌。"},{"id":17578,"p":"/kRt1gffavoLZutdCINSyoO6NO7h.jpg","b":"/6mqgl2szMLRYj4lhlXOjju5Tpeo.jpg","t":"丁丁历险记","r":6.901,"y":2011,"rd":"2011-10-24","hs":1.4,"d":5.453,"mt":"anime","o":"电影改编自比利时漫画家埃尔热（Hergé）笔下风靡全球多年的同名作品《丁丁历险记》。故事跟随着一个充满好奇心的年轻记者丁丁（杰米贝尔 饰）和他忠心无比的狗狗白雪，他们发现一艘藏有惊爆秘密的模型船，于是丁丁受到这个流传几世纪的秘密吸引，并引起残暴恶棍萨卡林（丹尼尔克雷格 饰）的注意，因为萨卡林相信丁丁偷了跟红色拉克姆有关的无价宝藏，不过由于狗狗白雪、坏脾气的航海家阿道克船长（安迪瑟金斯 饰）及笨手笨脚的侦探搭挡杜庞与杜邦（赛门佩吉和尼克弗斯特 饰）的帮助，丁丁将会游历半个地球，智取并赶过他的敌人，热切地寻找船舰独角兽号的最后落脚处，因为那正关键着一艘失事船的庞大财富……以及一则古老的诅咒。"},{"id":133121,"p":"/8ao1cdtHrWP9ZksdZBR1CUG8lzw.jpg","b":"/xbjOkrAaT4CAIrNJ38oQSBomHvg.jpg","t":"生化危机：诅咒","r":6.9,"y":2012,"rd":"2012-09-25","hs":1.398,"d":5.005,"mt":"anime","o":"　　1991年，苏联解体，原隶属苏联体系下的社会主义国家纷纷宣布独立，东斯拉夫共和国正是众多新生国家中的一员。然而东斯拉夫两极分化严重，社会严重失衡，反叛军与政府军进行了长达十数年的战争。时间进入21世纪，双方的战争愈演愈烈，甚至传闻已有“怪物”加入进来，战争开始朝着不确定的方向发展。为了调查生化武器的实情，里昂获命来到东斯拉夫。混乱之中，他被反叛军抓获，可是遭到寄生虫操控的人类很快冲击了他们的栖息地和城市。与此同时，艾达也抱着神秘目的来到东斯拉夫。战争毁灭了一切，滋养着恶魔，里昂能否阻止事态进一步恶化呢……\r 　　本片根据经典同名电子游戏改编。"},{"id":10079,"p":"/hNdf1WmFil9IV7rabBe6PnAmYnI.jpg","b":"/fpront1klTWGmYwF4KveEpu9TcB.jpg","t":"超级蜘蛛侠","r":7.472,"y":1999,"rd":"1999-10-02","hs":1.396,"d":10.064,"mt":"anime","o":"彼得·帕克在火灾中救了一个人后，公众认为他已经身亡。他利用这个机会开始前往反地球试图救回约翰·詹姆森。系好安全带，跟随《Spider-Man Unlimited》开启冒险历程吧！"},{"id":553839,"p":"/8vuQngrdp2osdMXw8pBawJfF4Xg.jpg","b":"/dMcaQp4XfPK11bDeUyj2JOqEY8I.jpg","t":"剧场版 幼女战记","r":8.1,"y":2019,"rd":"2019-02-08","hs":1.391,"d":2.556,"mt":"anime","o":"统一历1926年。  谭雅·冯·提古雷查夫少校所率领的帝国军第二〇三航空魔导大队，  在南方大陆发起攻打共和国军残党的战役。  他们期待着凯旋休假，但在本国等待着他们的却是参谋本部的特命。  命令称“联邦国境附近有大规模动员的征兆”。  面临新的巨人的觉醒，不顾一切的帝国军自然地将战果扩大……  与此同时，联合王国主导的多国籍义勇军踏入了联邦内部。  敌人的敌人即是朋友。  被国家理性所引导，迎来多舛命运的他们之中，有一位少女。  玛丽·苏准尉。  她为了向杀害父亲的帝国讨回正义，而拿起了枪。"},{"id":176983,"p":"/tQAaf3WzbcR4ja5VsHnScLiNDfz.jpg","b":"/cHc7wnX6AIo71gUhwTo6IsAFirO.jpg","t":"海贼王：最强之敌Z","r":7.486,"y":2012,"rd":"2012-12-15","hs":1.391,"d":4.665,"mt":"anime","o":"在樱花烂漫的季节里，无忧无虑的草帽海贼团尽情享受快乐时光。途中乔巴救上了一个魁梧健硕的家伙，最引人注目的是他的右腕装配了用海楼石做成的机械手腕，凡是触碰过手腕的人均能力尽失。原来此人便是曾经培养出无数优秀弟子的原海军大将Z（大冢芳忠 配音）。苏醒后的Z得知路飞（田中真弓 配音）等人的身份后反目成仇，与随后赶来的下属艾伊（筱原凉子 配音）和宾兹（香川照之 配音）对草帽海贼团予以残酷无情的重创。原来Z因某件往事而对海贼极度憎恨，此时他正酝酿一项恐怖计划，势要带领“NEO海军”将新世界的海贼一举歼灭。他的行动引起海军本部的忌惮，而惨败的路飞等人也将向这个前所未有的敌人展开新的挑战……  　　本片为同名漫画改编的剧场版动画，原著作者尾田荣一郎担任制作总指挥，艾薇儿演唱主题歌《How You Remind Me》和《Bad Reputation》。"},{"id":12244,"p":"/hWNw85VVn59MmZ9oVd9sKleohlr.jpg","b":"/t4V34FTYzZl0ZMdAXAK0T7DE3ie.jpg","t":"机器人9号","r":6.927,"y":2009,"rd":"2009-08-19","hs":1.388,"d":6.052,"mt":"anime","o":"影片主角是由拉链、纽扣，别针和麻布头组成的布娃娃机器人9号。9号醒来时，美丽的城镇已经被破坏，到处是破败不堪的场景，自己是置身于毁 灭后的荒凉世界，人类消失了、漫游在地球上的巨大的机器想要杀死最后仅存的生命。9号幸运的碰到了外出的2号，但是刚见面不久就被一个恐怖机器怪兽袭击，在袭击当中2号被怪兽掠夺走，9号虽然逃过一命但是也身受重伤，最后支撑不住晕倒。9号晕倒时正好被5号发现，5号把9号带回来他们的栖息地-也是基地，1号告诉醒来的9号从1号出现以后的一些经过，这个世界的人类消失了，只剩下他们和一只怪兽，并且1号警告9号不要外出送死，想活命就得躲好，然后派勇猛粗壮的而且对1号言听计从的8号看好他们，9和5号站在楼顶观望远处，他们在一番口头争斗之后最后勇敢的9号终于说服5号跟他一起去寻找2号。"},{"id":72677,"p":"/zd36MmPUJtAeL7dUXyVagFAx4sS.jpg","b":"/y79nYQo4neuTPDGj7ug7nrvz8EE.jpg","t":"机动战士高达0083：星尘的回忆","r":7.6,"y":1991,"rd":"1991-05-23","hs":1.386,"d":14.372,"mt":"anime","o":"　　U.C.0080年，一年战争终于结束了。然而，吉恩公国中仍有不甘心失败命运，一心与地球联邦敌对的人物存在。就在吉恩残兵大量被放逐到小行星阿克西斯的基地时，吉恩的迪拉兹中将，秘密召集了不愿前往阿克西斯的公国军残党，组成迪拉兹舰队，并于0080年3月，来到地月之间的暗礁宙域，开始在这里营建其作为反联邦据点的军事基地“茨之园”。\n\n　　0081年5月，扎比家第三子多兹鲁的遗孀泽娜在阿克西斯病亡，其年幼的女儿美妮瓦·扎比成为扎比家最后的血脉。\n\n　　8月15日，迪拉兹借吉恩公国国庆节之机开始掀起暴乱活动。\n\n　　为预防战乱再次到来，联邦议会于10月13日表决通过了联邦军重建计划。作为重建计划的一环，10月20日，在乔·考文中将的主持下，由当时联邦最大的兵工企业，总部位于月面的阿纳海姆电子技术公司(A.E)展开研制尖端技术MS的高达开发计划。"},{"id":633844,"p":"/bTnkCakjuyIksusQ3XKRIXl3Ia0.jpg","b":"/zw38XzfM7AGBrKQCJDnPU3mz9WC.jpg","t":"鹿王","r":6.4,"y":2021,"rd":"2021-10-28","hs":1.386,"d":2.075,"mt":"anime","o":"　　那是一个温暖而哀伤、绝望但坚强的故事；也是一个贴近生命，与我们一同呼吸的故事。关于「鹿王」的故事：当飞鹿群遭到攻击时，只有一头鹿会跳出来牺牲自己、保全同伴的生命――因为它生而如此。有些生命诞生的意义，就是为死而生。  　　凡恩，在妻儿身亡后，为了名正言顺地到另一个世界与家人相聚，加入敢死队「独角」，却在一次全军覆没的战役中悲愤生还，成为禁锢于地下盐矿的奴隶。某夜，一群神秘黑犬袭击盐矿，所有人因此丧命，却只有一心求死的他再度和死神擦身而过。逃离矿坑后，他发现了被母亲藏匿而幸存的女婴悠娜，自此两人相依为命。然而，一个早就舍弃自我、对世界毫无眷恋的人，要如何守护一个初生的生命？  　　赫萨尔，天才医术师，因致力研究的学问不见容于主流，背地里被称作「魔神之子」。但他始终相信，只要不放弃，再棘手的疾病也能找到解方。赫萨尔奉命调查盐矿事件，得知逃走的奴隶可能掌握解开谜团的钥匙，却不知自己将揭开一个骇人听闻的黑幕……当两人的命运意外交错，极具冲击性的故事就此展开。"},{"id":75629,"p":"/qLqnPjHKpM7oQyLpLFbPIydhRVo.jpg","b":"/q0PBB2RCrOAZrZjqJKhL3ibTV8b.jpg","t":"福音战士新剧场版：Q","r":7.2,"y":2012,"rd":"2012-11-17","hs":1.376,"d":4.654,"mt":"anime","o":"14年前，初号机疑似神化第一形态的觉醒带来近三冲击，使世界发生前所未有的巨变。在此之后，葛城美里等NERV旧部出走，成立了反抗SEELE和NERV的WILLE。WILLE授命明日香和真里夺回被封印在卫星轨道上的初号机和碇真嗣，但绝对禁止真嗣登上初号机。感受到周遭的敌意，懵懂的真嗣跟随绫波丽登上突然入侵的九号机，返回了千疮百孔的NERV总部。在这里，他意外重逢朝思夜想的绫波，还从父亲那里得知自己将和美少年渚薰共同驾驶十三号机。长达14年的空白，期间的沧桑巨变和情感纠葛让真嗣不知所措。而看似温柔的渚薰为他揭开了种种难以置信的真相……"},{"id":315465,"p":"/rtWJz30OsShe9mZLbkAk7QKgnvX.jpg","b":"/8yniaG7C4iCm0VVTSShAPUZYM3Y.jpg","t":"怪物之子","r":7.944,"y":2015,"rd":"2015-07-11","hs":1.376,"d":3.288,"mt":"anime","o":"《怪物之子》的世界里，在人类世界之外还有一个怪物生活的世界。而两者之间的交界处则是人间界的涉谷所在以及在怪物界名为“涉天街”的地方。故事讲述了某一日，孤身一人的少年误入怪物世界的少年遇到了同样孤身一人的怪物，两者相遇后开展的超出想象的冒险故事。少年成为了名为熊彻的怪物的弟子，同时获得了“九太”这个名字。也因此有网友笑言，应该给本片命名为“熊孩子”。"},{"id":374205,"p":"/hA0O591y5aSmSf5f4txmz7jCxSf.jpg","b":"/kpE6PYU4EMIojh9onZmV0sSTQbX.jpg","t":"海贼王：黄金城","r":7.2,"y":2016,"rd":"2016-07-23","hs":1.375,"d":3.427,"mt":"anime","o":"航海王路飞一行人来到了世界上最大的娱乐城“大徳索罗号”。这里云集了全世界的富豪们，不眠不休地享受着各色表演和娱乐项目。就在路飞一行，开心享受的时候，一个人影出现在他们面前。他就是大权在握的“黄金帝”吉尔德·徳索罗。外表光鲜的这座城市，内部却被徳索罗压倒性的力量所支配，走投无路的路飞一行被迫遵循这里非比寻常的规则……。航海王们为了寻求正义战斗就此拉开帷幕。"}]