[{"id":1059064,"p":"/weVIHjyePFLZGwC0l7j79wtXbEV.jpg","b":"/aA5B2OsN6rccwnhn8TEG4m4V3jI.jpg","t":"闹事之徒","r":6.2,"y":2024,"rd":"2024-08-02","hs":3.246,"d":5.773,"mt":"movie","o":"绝望的父亲罗里和刚刑满被释放的考比，这两个原本风马牛不相及的人组成了搭档去抢劫。当抢劫计划出现差错时，他们不得不与一个意想不到的帮凶：罗里的治疗师联手，以躲避警察、迂腐官僚和复仇心切犯罪头目的追捕。"},{"id":9481,"p":"/4Ru2dCFeUkHJDkGSyNLqgdbHHVx.jpg","b":"/kyWxlSCDqMXlLg8Kpvw2d2AOf5G.jpg","t":"神秘拼图","r":6.793,"y":1999,"rd":"1999-11-04","hs":1.074,"d":5.764,"mt":"movie","o":"林肯（丹泽尔•华盛顿 饰）因为公务导致全身瘫痪，他曾是享誉一时的侦探，破案无数，但自从他瘫痪后他便把自己封闭起来。这次，他因为一宗神秘的杀人案，受到了纽约警察的邀请帮忙，刚开始林肯是拒绝邀请的，但看到案情后便对此案产生了情绪。纽约最近发生了神秘的碎尸案，凶手还故意留下证据挑战警方。巡逻警艾米利亚（安吉丽娜•茱莉 饰）在最后一次巡逻中发现了一具被肢解的尸体，可是当她做出一系列大胆的推测的时候，同僚们都不愿理她，认为她不过是名籍籍无名的巡警。可是艾米利亚的敏感与勇敢受到了林肯的赏识，他要求与这名新手一起突破案件。两人出奇的合作愉快，终于了解到了杀手是有暴力倾向的，而且杀人前都会周密的安排。经过他们的默契又能否成功捉拿变态杀人犯呢？"},{"id":411088,"p":"/xh32R4QAARCgazSQUgVd0NdrnIk.jpg","b":"/1ZSWFzAP4AZuFCigZZoib2RdcUO.jpg","t":"看不见的客人","r":8.098,"y":2017,"rd":"2017-01-06","hs":2.064,"d":5.76,"mt":"movie","o":"艾德里安（马里奥·卡萨斯 Mario Casas 饰）经营着一间科技公司，事业蒸蒸日上，家中有美丽贤惠的妻子和活泼可爱的女儿，事业家庭双丰收的他是旁人羡慕的对象。然而，野心勃勃的艾德里安并未珍惜眼前来之不易的生活，一直以来，他和一位名叫劳拉（芭芭拉·蓝妮 Bárbara Lennie 饰）的女摄影师保持着肉体关系。某日幽会过后，两人驱车离开别墅，却在路上发生了车祸，为了掩盖事件的真相，两人决定将在车祸中死去的青年丹尼尔联同他的车一起沉入湖底。之后，劳拉遇见了一位善良的老人，老人将劳拉坏掉的车拉回家中修理，然而，令劳拉没有想到的是，这位老人，竟然就是丹尼尔的父亲。"},{"id":1246,"p":"/LADHlYVffBhCb5oEm3LZIjlsjt.jpg","b":"/9mwMaNeeqPXJviKk2UKLxFm9vUW.jpg","t":"洛奇6：永远的拳王","r":6.868,"y":2006,"rd":"2006-12-20","hs":1.248,"d":5.745,"mt":"movie","o":"　　转眼30年过去，往日的荣光渐渐不再。曾经的传奇拳王洛奇（西尔维斯特·史泰龙 Sylvester Stallone 饰）生活平淡乏味，心爱的妻子亚德里安（Talia Shire 饰）因癌症去世，自己与儿子的关系又分外紧张，他终日坐在所开的小餐馆里追忆往昔，谁也不会想到这位拳王退休后的人生竟如此落寞。 　　是时，新一代的拳王横空出世，年轻的梅森·迪克逊（Antonio Tarver 饰）统治者重量级冠军的头衔。在体育频道工作的波利（Burt Young 饰）突发奇想，策划了一场新老两代拳王的世纪对决。梅森渴望在比赛中向拳迷们证明自己的实力，洛奇则希望在此感受万众欢呼呐喊的狂热气氛，他们怀着各自的心愿重返拳台……"},{"id":10543,"p":"/ut8snuINzOibbKnvpTnsGWQr4Nl.jpg","b":"/sGarcTyLnoVxHoGHZPSBlm5LbWo.jpg","t":"致命的危机","r":6.508,"y":1996,"rd":"1996-04-12","hs":1.01,"d":5.743,"mt":"movie","o":"妮可儿（瑞茜·威瑟斯彭 Reese Witherspoon 饰）生活在一个看似幸福的家庭之中，饱受父亲的疼爱，然而，对于妮可儿来说，这一切的快乐都是假象，她的心依然在寒冷的孤独中无依无靠。某日，妮可儿和好友玛格（艾莉莎·米兰诺 Alyssa Milano 饰）一起参加了一个热闹的派对，在派对上，妮可儿邂逅了名为大卫（马克·沃尔伯格 Mark Wahlberg 饰）的男子。"},{"id":603661,"p":"/vISyMO8RdRDg98UWDtjKaYYnkVk.jpg","b":"/lghWedsBBl3lPlIs4EpZpP64mUT.jpg","t":"欢喜冤家","r":7.3,"y":2021,"rd":"2021-12-09","hs":2.413,"d":5.734,"mt":"movie","o":"作为一家出版公司联合首席执行官的助理，露西·赫顿（Lucy Hutton）和约书亚·坦普曼（Joshua Templeman）每天对面而坐，虽然他们彼此厌恶着对方。为了取得职业中的成功，二人开始了一场从外到内的较量与竞争，但是偶然的一次电梯事故，使二人的竞争关系发生了微妙的改变。"},{"id":44115,"p":"/uZWJ86BKPe2iue2oGr3aQafIcr7.jpg","b":"/viBWzktrBmhzRw4ehmUIrrN4C0z.jpg","t":"127小时","r":7.081,"y":2010,"rd":"2010-11-12","hs":1.419,"d":5.729,"mt":"movie","o":"远足者阿伦•罗斯顿（詹姆斯•弗朗哥 饰）在犹他州的一次远足衔中，因为在瓣一个偏僻的峡谷被掉落的山石压住胳膊而无法动弹，孤独的被困在那里。在接下来的五天里，罗斯顿精神上经受着巨大的考验，同时也审视着自己的人生，更重要的是，他需要利用手上的各种条件想法脱离险境。终于，他痛下决心，以惊人的勇气给自己的胳膊做了截肢手术，并攀下65英尺的谷底，同时忍痛步行8公里后，最后获得营救，成功生还。"},{"id":638,"p":"/fdTtij6H0sX9AzIjUeynh5zbfm7.jpg","b":"/hGnJhGSeyWlerHcLNnD06sbX5wU.jpg","t":"妖夜慌踪","r":7.547,"y":1997,"rd":"1997-01-15","hs":1.114,"d":5.727,"mt":"movie","o":"这被认为是大卫•林奇拍得最混乱的一部电影。爵士乐手（比尔•普尔曼 Bill Pullman 饰）和他的妻子（帕特丽夏•阿奎特 Patricia Arquette 饰）一天早上收到了一盒录影带，他们发现里面的内容竟然是他们日常生活的点点滴滴。从此，他们每天早上都会收到这样的录影带。这天，乐手发现录影带里的内容竟然是他杀死了妻子！当他冲进卧室时，发现妻子果然死在了床上。警察将他带走了。一晚过后，原本在监房里坐着的乐手变成一个年轻的维修工，莫明其妙的警察只好将他放了。维修工因一手出色的修车技术深得黑社会老大器重，这时，他发现老大的女人竟然和他的妻子长得一摸一样，只是头发颜色不一样。老大的女人主动勾引了维修工，两人携款潜逃。当他们来到荒漠公路时，维修工与女子疯狂做爱，之后他又变回了乐手……"},{"id":9495,"p":"/rMMB3v6jYHjsvXRNJYESacoTD7j.jpg","b":"/f1JmD60vV383EDKr86lqmPB4sOu.jpg","t":"乌鸦","r":7.526,"y":1994,"rd":"1994-05-11","hs":1.067,"d":5.727,"mt":"movie","o":"相传，乌鸦能带领人的灵魂穿越阴阳。于是，一个传奇故事就此展开。一个不详的夜晚，摇滚歌手埃里克（李国豪 饰）和他的未婚妻在街头遭到当地的恶棍杀害。整整一年后，凭借着乌鸦的指引，埃里克的灵魂从阴曹地府回到了人间，他又重新复活了！复活后的埃里克拥有着超自然的力量，而他的身边总是出没着一只黑乌鸦。埃里克开始了他的漫长的复仇之路！ ©豆瓣"},{"id":9362,"p":"/cA4ggkZ3r1d5r9hOAUWC8x5ul2i.jpg","b":"/ojVlJoGsysPmdmLrIbGW7ljn7JH.jpg","t":"异形魔怪","r":6.9,"y":1990,"rd":"1990-01-19","hs":0.942,"d":5.726,"mt":"movie","o":"在一个名为“完美”的宁静小镇上，米奇（凯文·贝肯 Kevin Bacon 饰）和死党巴斯特（弗莱德·沃德 Fred Ward 饰）又度过了属于他们的平静一天。对于在这个无趣的小镇里从事着一份又一份没有前途，仅能糊口的工作这一事实，两个血气方刚的年轻人感到十分无奈和困扰。终于，他们决定要走出完美镇，开始他们多姿多彩的新生活，而就在此时，通向镇外的唯一一条公路莫名塌陷了，某些不详的征兆开始显现。  　　早在数星期之前，镇上发生了家畜神秘失踪的恐怖事件，同时，地质系学生蕾贝卡（ 芬妮·卡特 Finn Carter 饰）发现小镇的地壳运动十分异常。现在，众人终于将这些纷乱的线索拼凑到了一起，在大家的脚下，黑不见光的地底，究竟是什么在蠢蠢欲动？"},{"id":559969,"p":"/l6VyiEKz6sPYARM7oO6gL1FRdZN.jpg","b":"/uLXK1LQM28XovWHPao3ViTeggXA.jpg","t":"绝命毒师：续命之徒","r":6.962,"y":2019,"rd":"2019-10-11","hs":2.039,"d":5.725,"mt":"movie","o":"在沃尔特·怀特（布莱恩·科兰斯顿饰）死后，杰西·平克曼（亚伦·保尔饰）正在被新墨西哥当地警方追捕，为了躲避追捕并重新开始生活，他先去找挚友并得到了他们的帮助，而后完成了之前的未结之事，最终在阿拉斯加以新的身份重新开始了生活。"},{"id":8470,"p":"/hGrSkcdFZAYBBmhtlhg7kTqL1Nw.jpg","b":"/sBB39VMtByFltGGGW2c5N6LOAvj.jpg","t":"迫在眉梢","r":7.127,"y":2002,"rd":"2002-02-15","hs":1.172,"d":5.724,"mt":"movie","o":"　　生活并不富裕的约翰·Q·阿奇伯德（丹泽尔·华盛顿 Denzel Washington饰）是个工厂里卖命工作的工人。为了养家糊口，两夫妻感情日渐淡漠而导致婚姻濒临破裂。更加雪上加霜的是，不幸降临在了他们9岁的儿子迈克尔身上。\r 　　一天，迈克尔突然在棒球场上昏倒，当约翰·Q把儿子送到医院后才得知：儿子患有严重的先天性心脏病，需要进行心脏移植手术才能保住性命，这高昂的手术费用远远超过他的医疗保险范围。约翰·Q几经沟通未果，医院主管决定把他们从等待移植者的名单中剔除。此举激怒了作为父亲的约翰·Q。他愤然持枪闯入了医院的急诊室，绑架了无辜的医护人员和病人做人质，要求院方立刻为儿子动手术。这场挑战道德与法律的人性之战，并非想象得如此简单…"},{"id":222935,"p":"/2tSCzZ8QeFUUQzQGGSz9ytH5kDr.jpg","b":"/22l5YKpMHBeh0o4uHQ079Y19PPg.jpg","t":"星运里的错","r":7.598,"y":2014,"rd":"2014-05-16","hs":1.729,"d":5.718,"mt":"movie","o":"海泽尔（谢琳·伍德蕾 Shailene Woodley 饰）是一名十六岁的美丽少女，正处在黄金年代的她本该和其他同龄人一样尽情享受生命和青春带来的快乐与希望，但无情的病魔找上了海泽尔，她是一名肺癌患者。\r 　　尽管最近病情有所好转，但海泽尔的心情却并没有因此而轻松半分，癌症随时可能复发的阴影和无法中断的治疗如影随形，让海泽尔对生命几乎失去了所有的热情和希望。一次偶然中，海泽尔在癌友互助会中结识了名叫奥古斯都（安塞尔·埃尔格特 Ansel Elgort 饰）的英俊男孩，他所患的是骨癌。两个境遇相似的年轻人很快就越走越近，他们在一起，探索着上帝留给他们的小小的一片世界，海泽尔也因此看到了未来和希望。 ©豆瓣"},{"id":649609,"p":"/9yUy8WRKorbiOFalNzFDfL1Vtdn.jpg","b":"/nBEFrdcVhwceGSFw83RksxY9Blg.jpg","t":"雷恩菲尔德","r":6.482,"y":2023,"rd":"2023-04-07","hs":2.765,"d":5.717,"mt":"movie","o":"这个现代版吸血鬼德古拉的故事中，主人公是他忠心耿耿的随从。雷恩菲尔德（尼古拉斯·霍尔特 饰），是史上最自恋的老板德古拉（尼古拉斯·凯奇 饰）饱受折磨的助手。雷恩菲尔德被迫为他的主人寻找猎物，并且必须随传随到，听从他的吩咐做任何事，不管这些事情有多低贱。但是现在，在数百年来对主人唯命是从的服侍之后，雷恩菲尔德准备好想看看他在暗夜王子的阴影以外，是否能过另一种生活，但是他必须想办法摆脱他和主人之间的依附关系。"},{"id":14864,"p":"/iQCP69183K1QZo8bb23nkcLap3W.jpg","b":"/x3wFxF9rEpoxmsp8a80oWv5te6X.jpg","t":"激情沸点","r":6.3,"y":1990,"rd":"1990-10-12","hs":0.933,"d":5.715,"mt":"movie","o":"　　一名流浪客来到德克萨斯一个州的小镇，却为当地人带来了一场情欲和罪恶风暴，不久，他发现自己夹在两名女子和一个男人之间，而且性命不保……"},{"id":28422,"p":"/uZfJ0TsZUAvJeCnyIGC2AciFuQc.jpg","b":"/9gmaJodGwELp1ntlgGmVXUJE4Y4.jpg","t":"爱的曝光","r":8,"y":2009,"rd":"2009-01-31","hs":1.416,"d":5.714,"mt":"movie","o":"这部长达近四个小时的电影讲述了一个根据真人真事改编的究极纯爱故事。角田优生长在虔诚的基督徒家庭。母亲早逝，优和当神父的父亲哲过着平淡而幸福的生活。优憧憬着有朝一日能遇到理想中的女性--和母亲气质相似的\"玛丽亚\"。某天，美艳奔放的薰闯入了这对父子的生活。虽然身为神职人员，但哲深深迷上了薰。当薰不辞而别之后，哲好像变了一个人似的，成了一个不讲理的老头，要求儿子每天忏悔。优只好胡乱瞎编些东西来搪塞，然而其中有一件是真的--他曾经偷拍女孩的裙底风光。哲听说此事后大发雷霆，骂儿子是变态，而优反而更加热衷于这一行为了。这天，优和一道偷拍的伙伴们打赌输了，被迫男扮女装在街头搭讪女孩子。他遇到了被一群小流氓纠缠的洋子。优对洋子一见钟情，那正是他朝思暮想的\"玛丽亚\"女郎。而洋子也爱上了优假扮的神秘女孩\"佐素梨\"。不久后，哲和薰重逢，两人结了婚，而薰带来的\"拖油瓶\"竟然就是洋子。从此，优的生活陷入了混乱。洋子倾心于\"佐素梨\"，却十分讨厌优，她对女装的优甜甜蜜蜜，对作为哥哥的优则冷淡无比。烦恼不堪的优只得通过偷拍来发泄情绪。与此同时，有个叫\"零教会\"的神秘新兴宗教团体开始流行，信徒越来越多。不知为何，\"零教会\"的教祖古池寻机接近优和他的家人。古池还把优偷拍的癖好告诉了洋子，让洋子越发疏远他了。接着，哲和薰也好像被洗了脑，对优不再信任。优不堪忍受，只得离家出走。过了一段时间，他回到家里，却发现父母和妹妹都失踪了。这一定是小池和\"零教会\"搞得鬼！优展开了属于他的战斗……"},{"id":634,"p":"/acqvM1q7j7alyca8FmhW0kElmjK.jpg","b":"/imvV078HyWsa9jgDVLi4APgskrJ.jpg","t":"BJ单身日记","r":6.746,"y":2001,"rd":"2001-04-13","hs":1.102,"d":5.714,"mt":"movie","o":"　　布里奇特•琼斯（蕾妮•齐维格 饰）是一个32岁的单身女子。她的工作及生活都是平淡无奇的，她唯一想得到一份真挚的爱情，就算有一众好友在身边及时安慰，布里奇特还是没有好过点。新的一年里，她要过一种新的生活。她选择用日记把自己生活里的点点滴滴都记录下来，她开始变得喜悦起来。\r 　　这时在她与风流倜傥的上司丹尼尔•克里弗（休•格兰特 饰）产生了感情，丹尼尔原来早与女友订婚，使布里奇特伤心不已。高傲却真实的马克•达西（科林•菲尔斯 饰）也表示对她的爱慕之情。布里奇特周旋在两个男人之间，不知如何选择。"},{"id":858485,"p":"/jIsKmkxMzdCZ0Ux1GVSnu8m6Na6.jpg","b":"/kXElm7wt2kAXEVwJqW4cFhP43nW.jpg","t":"坎特拉","r":7.1,"y":2022,"rd":"2022-09-30","hs":2.588,"d":5.711,"mt":"movie","o":"印度式好莱坞电影。他的男主是好莱坞式的英雄，武功高强，侠肝义胆，拯救村民于水火，是全村的希望。 电影情节很简单，呈现三角形型结构：以shiva为首的村民，以警察为主的部队，以及地主帮派。编剧用障眼法将冲突聚焦在村民和警察之间，之后莫名其妙地让地主杀了祭祀，从而引发村民和地主的直接矛盾，此时村民警察之间的矛盾瞬间瓦解，比一家人都亲。其中shiva受神启，成为了祭祀。这样的情节，其故事结构之简单，塑造英雄速度之高，真的很好莱坞。"},{"id":16996,"p":"/uUIU0rDpUUrueT0xgjHLD1OW3Bi.jpg","b":"/8urrLPW6HFaIuRhJ1G3iQ7usEo7.jpg","t":"重返十七岁","r":6.31,"y":2009,"rd":"2009-03-11","hs":1.255,"d":5.709,"mt":"movie","o":"17岁的迈克（扎克·埃夫隆 Zac Efron 饰）是校园风云人物，在一次关键性的篮球冠军赛上，他决定放弃前途，向怀有身孕的女友斯佳丽求婚。20年后，人到中年的迈克（马修·佩里Matthew Perry 饰）生活事业两失意，妻子斯佳丽（莱斯利·曼恩 Leslie Mann 饰）决定与迈克分居，一双儿女也对他形同路人，迈克只好搬入科技新贵的朋友奈德（托马斯·列侬 Thomas Lennon 饰）家暂住。迈克追忆自己本来可有的锦绣前程，却在重返高中校园过程中遇到一位神秘的清洁工，让他突然重返17岁。迈克决定与奈德假扮父子，重入高中，相信这是上天给他第二次机会让他做出正确决定，却发现自己的女儿玛吉（米歇尔·崔切伯格Michelle Trachtenberg 饰）与儿子亚历克斯（斯特林·克耐特Sterling Knight 饰）在学校问题重重……"},{"id":1037113,"p":"/wCXd5tpUSc12LVPd2oN9OKU1EVQ.jpg","b":"/4VRvPpCVGL81h144wvswn0ivTmM.jpg","t":"零食小屋","r":7.1,"y":2024,"rd":"2024-03-15","hs":3.342,"d":5.708,"mt":"movie","o":"1991 年，内布拉斯加州，形影不离的好朋友 AJ 和 Moose 在销售自酿啤酒的计划落空后决定经营当地泳池的小吃店。 当他们遇到布鲁克时，事情发生了转变，布鲁克是一位毫不费力的冷静救生员，她将他们的宏伟计划和友谊置于危险之中。"},{"id":391713,"p":"/f2OTLnbdTdAEyyMdOQNEc6h84KT.jpg","b":"/AeGKPTnhODr6ua9YeVS0e0FCqBa.jpg","t":"淑女鳥","r":7.3,"y":2017,"rd":"2017-09-01","hs":1.898,"d":5.708,"mt":"movie","o":"「淑女鳥」克莉絲汀娜麥克弗森 (瑟夏羅南 飾) 是一名家境平庸的天主教高中學生。她渴望著各種冒險和機會，甚至特立獨行地幫自己取了Lady Bird(淑女鳥)這個名字。但是在她所生活的加州沙加緬度卻像文化沙漠般令她想趕快逃離。然而就在她高中的最後一年，隨著申請大學的壓力持續飆高，她的生活包括初戀、友誼、和母女關係也開始爆炸性地發展。"},{"id":637920,"p":"/sOfUbzu6OUL5cscGODPdpHn9C1g.jpg","b":"/inEy3A5OPgeYW4rjRiGycfEeQzA.jpg","t":"七号房的礼物","r":8.258,"y":2019,"rd":"2019-10-10","hs":2.329,"d":5.688,"mt":"movie","o":"梅莫（阿拉斯·布鲁特·伊涅姆利 Aras Bulut Iynemli 饰）虽然生得人高马大，但却只有相当于6岁孩童一般的智慧，他带着女儿奥瓦（妮莎·索菲亚·阿克松古尔 Nisa Sofiya Aksongur 饰），同奶奶法蒂玛（塞利尔·托扬·乌伊萨尔 Celile Toyon Uysal 饰）生活在一起，日子虽然过得紧巴巴的，但一家人能够团聚就是最大的快乐。  哪知道某日祸从天降，连一只蚂蚁都不愿意踩死的梅莫，竟然背负上了莫须有的杀人罪名，被关进了七号牢房中，单纯的梅莫并不知道自己即将面临怎样悲惨的命运。在监狱里，梅莫很快就和他的狱友们成为了朋友，梅莫开朗乐观的性格感染了周围的每一个人，给他们带来了快乐和希望，为了回报梅莫，这些曾经“穷凶极恶”的罪人们决定用他们的性命为筹码，来实现梅莫一个希冀已久的愿望。"},{"id":9509,"p":"/4rOB9UnZWVp25kFt2qWXSLGk8cF.jpg","b":"/6c7j7MQCczzNVvcrNEiXbs8Kt2p.jpg","t":"怒火救援","r":7.457,"y":2004,"rd":"2004-04-23","hs":1.268,"d":5.687,"mt":"movie","o":"一位有厌世倾向的前CIA探员勉为其难地接下到墨西哥市担任10岁小女孩保镖的工作。不料小女孩遭到绑架，他必须不择手段将她平安救回。"},{"id":712,"p":"/qa72G2VS0bpxms6yo0tI9vsHm2e.jpg","b":"/v0pIWEfpFXNgdbZIjPKuIg7yRfB.jpg","t":"四个婚礼和一个葬礼","r":6.774,"y":1994,"rd":"1994-03-09","hs":0.982,"d":5.677,"mt":"movie","o":"查尔斯是婚礼上的常客，却对结婚却怀有疑惧。一次乡间婚礼上，他对美丽的美国姑娘凯莉一见钟情。虽然从朋友口中查尔斯听到凯莉的很多坏话，但他还是推掉了朋友们的邀请前去寻找凯莉。两人度过一个美好的夜晚。但第二天凯莉竟只身回了美国，弄得查尔斯心神不宁。查尔斯的朋友们一个个都开始准备结婚。两个月后，在伦敦的一个婚礼上，查尔斯凯莉重又相逢。就在查尔斯满心欢喜之时，凯莉却向他介绍了自己的未婚夫。查尔斯非常失落。女友海伦娜向他表达爱意，他根本无心回应。凯莉前来寻找查尔斯，两人再次共度良宵。 一个月后，查尔斯收到了凯莉的结婚请柬。在选礼物时，查尔斯遇上了凯莉。凯莉向查尔斯说起了自己的风流韵史。冲动的查尔斯想向凯莉求婚，但始终没能开口。查尔斯还是去参加了凯莉的婚礼，心灰意冷的他接受了海伦娜。查尔斯的朋友盖诺斯心脏病突发去世。葬礼上，查尔斯又见到了凯莉，终于向她表白。"},{"id":1443,"p":"/iBLu2Zw8RAPwqMy5YnM5R9XNn2w.jpg","b":"/6b6UpsOXmjO8mJKYsGTG9HW49CN.jpg","t":"处女之死","r":7.122,"y":2000,"rd":"2000-04-21","hs":1.124,"d":5.669,"mt":"movie","o":"一把冷冷的男声带来了故事的开始。青春期对里斯本一家的5个豆蔻女儿们来说，是一道迈不过的槛。首先自杀的是最小的女儿赛西利娅（汉娜霍尔 Hanna R. Hall 饰）。她变得脆弱低落，想结束生命，这一切都没有道得明的原因。父母以为，让她去和男孩交往，会改善情况。然而，赛西利娅还是选择了告别人生。和男孩交往频繁，性情放纵的，是另一个女儿勒克斯(克尔斯滕·邓斯特 Kirsten Dunst 饰)。勒克斯认识花花公子特里普，被和他发生了关系，却最终被特里普抛弃。里斯本父母害怕再次失去女儿，于是失去了理性。他们把四个女儿困在家中，给她们最严密的保护。然而自杀的惨剧就像疫情一样，迅速的扩散。"},{"id":2270,"p":"/9xLNf57mfQb1npjyLqSZSKnhFSB.jpg","b":"/x2LTysjFSpeK0d40zHw6Lqd4oAH.jpg","t":"星尘","r":7.283,"y":2007,"rd":"2007-08-10","hs":1.329,"d":5.665,"mt":"movie","o":"　　特里斯顿(查理·考克斯饰演)是魔法王国的王子，但是他成长在市井凡间，并不知道自己的身份。他爱上了美艳而冰冷的维多利亚，为了赢得她的芳心，他发誓要替她找到一颗坠落的星星，并将那个星星带回到她的面前。机缘巧合之下，他找到了这颗星星。它如今已经变化成为一个美丽的少女亚伊尼(克莱尔·丹妮丝饰演)，而这个少女带着魔法王国王位的钥匙——一颗魔法宝石。国王的四个活着的王子和三个死去王子的鬼魂也需要这颗宝石来赢得父亲王位。邪恶的女巫拉米尔(米歇尔·菲佛饰演)为了让自己恢复青春也加入了抢夺星星的行列。特里斯顿与这些竞争对手展开了激烈的争斗，随着旅程的进行，特里逐渐意识到什么才是真爱，爱情在亚伊尼和特里之间逐渐萌发了。"},{"id":45612,"p":"/wqQ110hGrWojx9g9pR5FBbki5Qs.jpg","b":"/noHDKhzbwP6DfoaO2xRFLVrpX0N.jpg","t":"源代码","r":7.3,"y":2011,"rd":"2011-03-30","hs":1.495,"d":5.661,"mt":"movie","o":"在阿富汗执行任务的美国空军飞行员柯尔特·斯蒂文斯上尉（杰克·吉伦哈尔 Jake Gyllenhaal 饰）突然惊醒，发现自己在一辆高速行驶的列车上，而他的身边坐着一个素不相识的名叫克里斯蒂娜（米歇尔·莫娜汉 Michelle Monaghan 饰）的女子正在与自己讲话。柯尔特不知自己为什么会在这辆列车上，而且他发现自己居然是以另一个人的身份存在，正当他迷惑不解的时候，列车上忽然发生爆炸……柯尔特又一次惊醒，发现自己身处一个密闭的空间里，有一位女军官古德温（维拉·法米加 Vera Farmiga 饰）正在通过视频和自己对话，并要求自己报告列车上发生的事情。一头雾水的柯尔特还没搞明白是怎么回事时，他又一次被送上那辆列车……"},{"id":581,"p":"/nXovJVH3e8IaYwmh9mQAtSZIu92.jpg","b":"/ywWva4trKw7f3wtbz81Fe3FnrtC.jpg","t":"与狼共舞","r":7.845,"y":1990,"rd":"1990-03-30","hs":1.036,"d":5.657,"mt":"movie","o":"邓巴中尉曾经是南北战争中的英雄，因幻想破灭，远离内战，独自往未开发西部的大草原闯荡。邓巴和印第安苏族人开始了接触和交往。经过一番艰难的起步，他终于跟语言不通文化不同的印第安人建立了信任和友谊。他与苏族妇女“站立舞拳”结婚，除了肤色和长相不同，他已经完全成为了一个印第安人。后来前往当地的白人军队反而将他视为叛徒，对他暴力相向。邓巴从此以身为白人为耻，彻底投向苏族人的阵营，并坚持自己的名字叫“与狼共舞”。"},{"id":5503,"p":"/475SkOjWVOXaB79pmtdL3mnqaXv.jpg","b":"/7WVRxZ7KZmzoHnUkAjnEFT4o6Dw.jpg","t":"亡命天涯","r":7.466,"y":1993,"rd":"1993-08-06","hs":1.039,"d":5.657,"mt":"movie","o":"金波医生的妻子在家中被人谋杀，虽然金波当晚撞见独臂凶手并与之搏斗，但是凶手终于逃走，金波本人却因种种不利证据被判定为谋杀罪。在押解前往监狱的途中，一名犯人试图逃脱造成狱车事故，金波在混乱中搭救了一名警员并趁夜色逃逸。赶到事故现场的联邦司法官山姆接手此案追捕金波，山姆为人精明强干，作风强硬，更重要的是，他怀有一颗探求真相的正义之心。山姆带队与金波展开了节奏紧凑的追捕与反追捕，金波在四面无援的困境中，依靠为爱妻报仇的意念坚持了下来，并将山姆引向此案的真相..."},{"id":39514,"p":"/2hhwMR05DSdPyopep67S2PNahCt.jpg","b":"/jlCMNcyqmHnsLe8AdhoTMg2kbDu.jpg","t":"赤焰战场","r":6.699,"y":2010,"rd":"2010-10-13","hs":1.346,"d":5.655,"mt":"movie","o":"退休CIA探员法兰克原本过着单调乏味的养老生活，每天靠着用电话和联邦假释官莎拉闲聊来排遣无聊，这一切从三个职业杀手闯进他家意图夺命而彻底改变。运用所有昔日训练技巧脱困的法兰克逐渐发现，还会有更多的杀手接踵而至，而他们的目标除了他自己以外还包括所有和他有关连的人！于是法兰克立刻带着莎拉展开逃亡与追凶的惊险旅程，但更惊人的真相是当他发现追杀他的组织正是CIA当局中的神秘官员，忍无可忍的法兰克号召了昔日老搭档，组成一支老而弥坚的特种部队，准备与新世代特务杀手展开一场血肉横飞的城市激战…"}]