[{"id":20049,"p":"/49UwEe5U1GuRC6W7difviwCgde2.jpg","b":"/j6QRBOCh2hc1XUQ16E5hwF0xIOI.jpg","t":"浪子回头金不换","r":7,"y":2009,"rd":"2009-04-03","hs":1.083,"d":3.541,"mt":"movie","o":""},{"id":1226141,"p":"/au4RvTojRfJLLpAzsZXPg5x8txd.jpg","b":"/3gWzonuhwq7GUEdAywM3ykP1ekA.jpg","t":"破·地獄","r":7.859,"y":2024,"rd":"2024-11-09","hs":2.664,"d":3.541,"mt":"movie","o":"在疫情肆虐生意蕭條的背景下，婚禮策劃師道生（黃子華 飾）被迫改行成為一名葬禮經紀人。起初因理念不合與喃嘸師傅文哥（許冠文 飾）產生許多衝突，因面對一位特殊的逝者文哥的出手相助、親歷文哥與女兒文玥（衞詩雅 飾）相處的點點滴滴，也慢慢改變着道生對職業及生活的態度。"},{"id":795811,"p":"/7LoixWZUe7zXtBREfRo8sGYEdej.jpg","b":"/58IBSEDDSzOEFowz9qs9QbUZ8bg.jpg","t":"偶然与想象","r":7.163,"y":2021,"rd":"2021-04-11","hs":1.885,"d":3.54,"mt":"movie","o":"影片由三个短片构成——《魔法（比魔法更不真切）》《开着的门》《再来一次》。女性角色的多重性和镜像性是滨口之前的作品中的主题，在他的新作《偶然与想象》中也是如此。前作《欢乐时光》和《夜以继日》，从字面上看，颇有小说的味道，而《偶然与想象》则可以说是一部短篇小说集。叙事节奏 更强化了这一印象：三集，每集围绕一个女性角色展开，又分为三幕。三个短片讲述了一个意想不到的三角恋、一场未遂的诱惑和一个因误会而相遇的故事。尽管零散，但仍保持了有机的叙事流程，甚至还强调了这一点。虽然大部分的动作都发生在一个空间里，而且只有两个演员参与，这部电影却不让人觉得像一出室内剧。这不仅仅是由于对话的缘故，还在于其复杂的时空概念，最后一集几乎变成了科幻片。我们所见证的时刻都与感人的普遍命运相连，以选择、遗憾、欺骗和巧合为标志，它们是影片真正的主角。"},{"id":623511,"p":"/q0pBuDXCINDnRSwtczn37bNespW.jpg","b":"/36a7iFrJRt6YdJNjUPOiqZx577X.jpg","t":"北海","r":6.6,"y":2021,"rd":"2021-10-29","hs":1.856,"d":3.539,"mt":"movie","o":"挪威海岸上的一个石油钻井平台突然倒塌，研究人员意识到这只是更严重事件的开始，试图找出发生了什么"},{"id":104524,"p":"/db7GYhX0zQRpJVoioCyoAcvwffS.jpg","b":"/cqkzY1HiGL6jsDmnxzT5kSiwdcQ.jpg","t":"狼狈","r":6.6,"y":2012,"rd":"2012-07-14","hs":1.179,"d":3.538,"mt":"movie","o":"莉莉子（泽尻英龙华 饰），一个在当今日本娱乐界处于塔尖的传奇明星，无论平媒、TV还是电影，她的名字无处不在。她是引领时尚潮流当之无愧的女王，其完美绝伦的容貌更令无数人魂牵梦绕。然而在这耀眼光环的背后，莉莉子却隐藏着一个难以为人道的秘密。今天她的辉煌成就，恰恰是以全身整形的巨大代价换来的。无奈诸行无常，纵有华美好皮囊，终有衰老坏败时，何况是原本并不属于自己的虚幻之美。  不知不觉中，整形手术的后遗症开始侵袭莉莉子那经过精心雕琢一触即碎的身体。与此同时，警方针对不法整容的调查正在展开，作为直接参与者，莉莉子不知不觉不推上风口浪尖。而她的生活与事业也不同程度遭受挫折，原本约定好的结婚对象毁弃婚约，与别的女人出双入对；拥有更加可人容貌的新人模特则虎视眈眈奋起直追，时刻觊觎莉莉子好不容易到手的时尚女王宝座。  终极之美土崩瓦解的一刹那，恰是从天堂跌落地狱的恐怖时刻……"},{"id":12289,"p":"/rSz4W70caojyBAIUaWQnifB8JXv.jpg","b":"/pkcW3uu862e41ol1JXEVP4RSo0N.jpg","t":"赤壁（上）","r":7.1,"y":2008,"rd":"2008-07-10","hs":1.06,"d":3.537,"mt":"movie","o":"影片以长坂坡之战开场，曹操在击溃刘备后，认为对他称霸天下有威胁的是东吴，再加上曹操钟爱的小乔誓死不从，令他大发雷霆，执意攻打东吴。孙权派鲁肃以吊唁刘表之名与刘备会面，商讨联合抗曹的事情。刘备在同意了与东吴联合抗曹的建议之后，派诸葛亮前往东吴。孙权的妹妹孙尚香与鲁肃用激将法坚定了孙权抗曹的决心，并且把周瑜召回，主持抗曹。两军最终在赤壁相遇，小乔夜探曹营，与曹操论茶道拖延时间，最终联军战胜曹军，小乔与其子平安均安然无恙。"},{"id":10951,"p":"/sHf3KgQnHPDDr2IGrDg6ecAo4aj.jpg","b":"/pGIW90wmQfBaWBXBmclBcW3yHOW.jpg","t":"玻璃樽","r":6.4,"y":1999,"rd":"1999-02-12","hs":0.85,"d":3.536,"mt":"movie","o":"　　台湾一个小渔村，女孩阿北一直在这里过着平静的生活。直到有一天，她在海边拣到了一个由香港飘过来的玻璃樽。玻璃樽里有一张香港男孩写的纸条：“我很寂寞，你呢？”，里面还留了他的住址和联系电话。于是，阿北开始在满怀憧憬中来到香港寻找这个男孩。  根据地址，阿北找到了男孩阿波。阿波为阿北的勇气所折服，收留了她。经过一段时间的接触，阿北惊奇地发现阿波原来是个同性恋，根本不是自己心目中的白马王子。这时，阿北遇上了心中的白马王子――金融奇才阿祥。为了接近喜欢追求刺激的阿祥，阿北谎称自己是黑社会老大的女儿。于是，一场意想不到的经历发生了。"},{"id":9801,"p":"/mfApRu0VrYAnH9wAVYIz2JUmxrY.jpg","b":"/hNE0LvMfeiX6vS95VcLo9AUA6PR.jpg","t":"BJ单身日记2：理性边缘","r":6.23,"y":2004,"rd":"2004-11-10","hs":0.884,"d":3.536,"mt":"movie","o":"　　布里奇特•琼斯（蕾妮•齐维格 饰）自从与律师马克•达西（科林•菲尔斯 饰）坠入爱河后，心想着与男友终成眷属的布里奇特又遇到了麻烦。她开始怀疑自己的生活与马克的爱情，她不知道当激情过后会留下什么。当她极力想知道答案的时候，达西美丽温柔的新助手丽贝卡（杰辛达•巴莱特 饰）使她觉得自己的情敌出现了，令布里奇特醋意大发。\r 　　在与男友马克冷战之时，前男友丹尼尔也来到了她所在的电视台，更要跟布里奇特一起到外国录影。布里奇特以为丹尼尔真的悔过想回到自己的身边，谁知丹尼尔仍旧死性不改。布里奇特急急与朋友回国，谁料在机场被捕……"},{"id":10617,"p":"/sT5a3QNVY3cpoixZP0a0LE1sYxg.jpg","b":"/shl0ELODK3VgHr7pu8VTz2a8olW.jpg","t":"黄飞鸿之一：壮志凌云","r":7.15,"y":1991,"rd":"1991-08-15","hs":0.769,"d":3.535,"mt":"movie","o":"黄飞鸿，广东十虎之一，武功高强，任黑旗军教头兼民团总教练。黑旗军统领刘永福被派往安南（今越南）与法兰西交战，黑旗水军被并入民团归黄飞鸿管辖。提督公报私仇，关闭宝芝林并解散民团。梅县梁宽在戏院结识美貌女子十三姨，却不想十三姨是黄飞鸿的恋人，由于种种误会梁宽投靠铁布衫严振东与黄飞鸿为敌。在不平等条约下，洋人鼓吹美国是金山世界骗大批劳工，拐卖妇女，十三姨也被掳上洋船，险些遭到歹徒侮辱，幸得梁宽解救。"},{"id":238615,"p":"/1VoyRXXitCzE20qRbTa7eNkojkG.jpg","b":"/vzbsqeoG7xH8EVOBiYBSIjU8wt1.jpg","t":"幻体：续命游戏","r":6.414,"y":2015,"rd":"2015-07-10","hs":1.246,"d":3.534,"mt":"movie","o":"　　曾在纽约建筑界享有极高声誉的富豪马丁·戴米恩（本·金斯利 Ben Kingsley 饰），而今饱受癌症折磨，不得不面对即将在半年后去世的事实。除此之外，他与女儿克莱尔的关系始终处于冰封状态，这令他不仅慨叹金钱的无力。不久前，马丁与菲尼克斯生物科技公司取得联系，对方声称使用最先进的脱换技术可以帮助马丁重获新生，简而言之就是将他的意识或者灵魂注入一具更加年轻健康的躯体内再生。经过慎重的考虑，马丁以爱德华·基德纳（瑞恩·雷诺兹 Ryan Reynolds 饰）的身份复活。此后的一段时间里，爱德华尽情享受重返青春的乐趣。\r 　　与此同时，这具陌生躯体背后所隐藏的秘密，则让他渐渐感到不安……"},{"id":4435,"p":"/ckFDMqLjhsYo2kH3X5auV1NnjPM.jpg","b":"/jyGiG4wcr0BHpqIXiep5MRCQ7Kz.jpg","t":"阿育王","r":6.5,"y":2001,"rd":"2001-09-13","hs":0.893,"d":3.533,"mt":"movie","o":"公元前的印度孔雀王朝，宾头沙罗国王之子阿育王子 勇猛善战，虽遭兄弟忌恨陷害，却接连立下汗马功劳，声望扶摇直上。面对荆棘环绕的王位，阿育起先沉着应对，不以为意，最终还是应母亲 的苦苦哀求隐姓埋名，离开王宫。修行途中，阿育邂逅美丽动人的卡列加公主卡瓦奇。失意时节相知相守，一对不平凡的青年男女爱情花朵恣意绽放。不过正如僧侣所说，太阳即使躲在云层后面仍是太阳，阿育注定重返王宫，继承王位。为此他与卡瓦奇生离死别，在金碧辉煌的宫殿内与政敌和外敌攻防周旋。在血雨腥风的斗争中，阿育的那颗心逐渐冰冷，攻城略地，征战杀伐，血流遍野，为了最顶点的荣耀，黑色阿育王逐渐膨胀。史上最伟大的护法转轮王阿育，亘古流传的王者传奇……"},{"id":980026,"p":"/1AvR3yRrmf9c4LTqyrKkbg2h94H.jpg","b":"/pERcOAR1Teg4sLDDqRXj1TBjVsn.jpg","t":"杂种","r":7.719,"y":2023,"rd":"2023-10-05","hs":2.355,"d":3.533,"mt":"movie","o":"麦斯·米科尔森主演，讲述17世纪中期，丹麦国王弗雷德里克五世宣布日德兰岛的野生荒地应被驯化、耕种、殖民化，以便文明可以传播，为王室带来新税收。但没有人敢去这片荒蛮土地，直到名叫路德维格·卡伦的士兵站了出来。"},{"id":16,"p":"/8N78IjsWRzPtx7qvsQSO0nJyPUK.jpg","b":"/uBxuQLYMArjzSNCyPk9icn7if7s.jpg","t":"黑暗中的舞者","r":7.872,"y":2000,"rd":"2000-09-01","hs":0.95,"d":3.533,"mt":"movie","o":"在美国某个乡村工厂做工的捷克移民塞尔玛（比约克）天性善良，因患有先天性疾病，她的视线正日趋模糊。为了不让遗传了该病的儿子也将宿命继承，塞尔玛每日做工都很辛苦，不知情的好友兼同事林达（凯萨琳•丹妮芙）因心疼而好言相劝时，她总是报一微笑，因为她还有另一个纯粹属于音乐的世界，其间的美好与安静，足以抵挡现实的心酸与艰难。  　　令她欣慰的是，在眼睛要彻底变瞎之前，基本筹齐了儿子手术所需的费用，然而就在此时，意外发生，她的命运被加速推向复杂悲惨的境地。"},{"id":513692,"p":"/oRe2vGWYh1p8NuG9SwFkVW4Iec5.jpg","b":"/LneY7WbNwbIg0PEeKXqe6xcUwR.jpg","t":"怒火","r":6.938,"y":2021,"rd":"2021-07-28","hs":1.87,"d":3.531,"mt":"movie","o":"重案組警察張崇邦（甄子丹飾）在圍剿國際毒梟時，遇上了一幫「黑吃黑」的蒙面悍匪，冷血屠殺警察。面對員警慘死，張崇邦努力追查悍匪行蹤，驚訝發現首領竟是昔日戰友邱剛敖（謝霆鋒飾）。原來邱剛敖曾是警隊的明日之星，他與張崇邦更是亦師亦友的警隊夥伴，而宿命讓二人再次面對往日的恩怨情仇，他們將如何作出了斷……"},{"id":9560,"p":"/yBwuXYGJfKfB3I9jaUu5JDl9QBu.jpg","b":"/wLuIBZ7JHRuyPpJSUXDqBdYGJEK.jpg","t":"云中漫步","r":7.336,"y":1995,"rd":"1995-05-27","hs":0.829,"d":3.529,"mt":"movie","o":"　　复员军人保罗在回乡的长途汽车上结识一位美女维多利亚，她因未婚先孕无法面对身为葡萄园主的父亲，竟要求保罗权充一下她的新婚丈夫，以图在老派专制的家长面前蒙混过关。保罗先是拒绝，可后来还是动了恻隐之心。谁知，在相处中假夫妻动了真感情，爱情的种子迅速发芽成长。尽管有保罗的前妻和维多利亚的父亲从中作梗，但什么也阻挡不了有情人云中的脚步。"},{"id":9029,"p":"/nL1IrayCn95H7hKqdb5tHt0vPKE.jpg","b":"/rCxs7yZ7lhfdi2IFZuXxZvvBeJN.jpg","t":"情迷拉斯维加斯","r":6.106,"y":2008,"rd":"2008-05-07","hs":0.957,"d":3.528,"mt":"movie","o":"　　电影的名字《赌城无记事》 (What Happens In Vegas) 源于拉斯维加斯当地最著名的俗语：“What happens in Vegas stays in Vegas. ”这句话的含义就是，在拉斯维加斯输的再惨，也要把痛苦的记忆留在拉斯维加斯，离开了就别再挂念了。身在拉斯维加斯的男女主角一天早上醒来后，发现自己前一天晚上竟然和对方结了婚，并且还因为一枚硬币赢了很大数目的一笔奖金。两个人想法设法要将其独吞，然而结果却在勾心斗角中陷入了爱河……"},{"id":10660,"p":"/4bU785ZqbiEbNTUwwyouOEeHyH5.jpg","b":"/7gCdtbqui8KqauL1gSmRrKg6Bin.jpg","t":"倾城佳话","r":6.7,"y":1994,"rd":"1994-07-16","hs":0.785,"d":3.527,"mt":"movie","o":"查理（尼古拉斯•凯奇）是个善良、温和、喜欢孩子的好警察，却有一个虚荣自私的妻子，他们像所有不搭调的夫妻一样吵闹不断，但是查理总是忍让。一天查理的妻子说梦见父亲并认定有特殊含义，叮嘱查理买彩票。善良的查理在早餐中没有钱付给伊娃小费，就约定如果彩票中了奖就一人分一半，如果没中奖则第二天来把小费补上。没有当真的伊娃没料到奇迹的事情发生了，查理的彩票一下子中了四百万美元巨奖！信守承诺的查理把一半的奖金分给了伊娃，让伊娃从此摆脱了破产穷困的生活，尽管惹来妻子的牢骚不满。晋身富豪的妻子在上流社会谈笑风生，而查理与同样善良热情的伊娃越走越近。妻子把二人告上法庭，要回属于自己的财产，查理与伊娃败诉。打算离开这个城市的二人最后一夜在自己的咖啡店相处，给了雨夜中毫无分文的黑人一碗热汤。这个在纽约城打拼了十年的黑人记者把这一夜的经历写在报纸上，全纽约城的人都知道了这对善良人的故事，纷纷给他们寄来自己的小费。信件如雪片，查理和伊娃靠着全纽约城善良人们的小费，赎回了自己的咖啡店，过上了幸福的生活。"},{"id":25793,"p":"/mYyq9eATWocPyQnj9zae9slVP6k.jpg","b":"/81ME78JndOYu7IluTi1rxh0cLY2.jpg","t":"珍爱","r":7.316,"y":2009,"rd":"2009-11-06","hs":1.109,"d":3.527,"mt":"movie","o":"　　上世纪80年代，又胖又丑的黑人女孩叫克拉丽丝·珍爱·琼斯（嘉伯蕾·西蒂比 Gabourey Sidibe 饰）和暴虐的母亲依靠救济金一起生活，目不识丁的她给自己取名珍爱。年仅16岁的她有个智障女儿的同时还怀有两个月的身孕，而孩子们的父亲就是强奸她的父亲。珍爱时常幻想着自己有迷人的舞姿，有艳丽的舞台，还有一个帅气的男友，而这些只存在于她的白日梦里，现实中的她不但要忍受外人的侮辱，而且还要想办法应付自己亲生母亲的讽刺和刁难。直到她被学校退学并被介绍到一对一选修学校，在那里她认识到其他几个问题少女以及一个让她们每天都写日记的老师布鲁·瑞恩。珍爱慢慢的重新燃起了对生活的热情，可是她却发现自己感染了艾滋病。在希望和不幸的夹缝里，珍爱将何去何从？  　　影片由萨菲尔（Sapphire）的小说《推》（Push）改编。第82届奥斯卡上荣获最佳改编剧本和最佳女配角两项大奖；2009年多伦多国际电影节最高奖项——观众选择大奖；第25届圣丹斯国际电影节美国剧情片评审团大奖和观众选择奖。"},{"id":287903,"p":"/lEf9KaXcO9KqD2FvJ3Rqgc2zb1s.jpg","b":"/h3X1YZXNeklLNKRVOS6DHGRosog.jpg","t":"克朗普斯","r":6.195,"y":2015,"rd":"2015-11-26","hs":1.226,"d":3.526,"mt":"movie","o":"这部名为《克朗普斯》（Krampus）的影片其灵感来自德国民间传说，将在2015年11月25日上映。  在德国民间故事里，“克朗普斯”（Krampus）是一个可怕的魔鬼，他专门在圣诞节惩罚那些不听话的小孩。"},{"id":524251,"p":"/y5Ag4R9lty6QoxG8xkSuStKTWJS.jpg","b":"/oIJenVsuK42zgfJd8E1hZqId3s5.jpg","t":"找到你了","r":6.998,"y":2019,"rd":"2019-09-11","hs":1.621,"d":3.525,"mt":"movie","o":"一位儿童诱拐调查员忍受着妻子出轨的痛苦，妻子也因内疚逐渐变得情绪失常。邪恶之力渐渐入侵他们的家庭，两人的儿子也因此陷入了致命危险当中。"},{"id":17811,"p":"/tH15haBV55Qm98BG5RY6nIxf8CN.jpg","b":"/AfvV7Fn5sFXxj1x6PCPF1lnDSz6.jpg","t":"方世玉续集","r":6.6,"y":1993,"rd":"1993-07-30","hs":0.782,"d":3.521,"mt":"movie","o":"方世玉（李连杰 饰）、雷婷婷（李嘉欣 饰）、陈家洛（郑少秋 饰）一行抵达红花会总舵。红花会事业蒸蒸日上之余，帮内争权夺势的斗争亦未停息，堂主于镇海（计春华 饰）因不满父亲传位陈家洛，几次三番找人行刺未果，方世玉出面当众斥责，两人结下仇怨。\r 陈家洛命世玉等人抢夺扶桑武士护送的一锦盒，虽有苗翠花（萧芳芳 饰）出手相助，但任务失败，期间世玉再次相遇对其芳心暗属的两广总督之女安儿（郭蔼明 饰）。为再次抢夺锦盒，方世玉受命接近安儿，却被两广总督算计，危急时刻安儿救得世玉等人性命。世玉辱命，被陈家洛假意废去武功，锦盒之内的秘密被于镇海发现，李国邦（元奎 饰）身死，陈家洛被囚，于镇海坐上总舵主之位。方世玉伤愈归来，准备不惜代价铲除红花会叛徒。"},{"id":136795,"p":"/2Pu69s5S1VzIk4NMIW8oqMMAnAD.jpg","b":"/c0V8KAiuoWLXf7TfvwHK4yhIfb9.jpg","t":"辣手警花","r":6.598,"y":2013,"rd":"2013-06-27","hs":1.172,"d":3.52,"mt":"movie","o":"飞扬跋扈的联邦调查局女特工桑德拉·布洛克与一个满嘴脏话的胖女警察梅丽莎携手合作，追捕一个俄罗斯毒品集团，两人在这一过程中也建立了友谊。影片的其他主要演员还有奥斯卡影帝提名获得者德米安·比齐尔、托尼·海尔、泰伦·基勒姆、迈克尔·拉帕波特等。该片的 导演保罗·费格两年前曾拿出了卖座女人戏《伴娘》，并一手将梅丽莎送入奥斯卡最佳女配角决赛圈。"},{"id":97370,"p":"/v989miv3tCInJzewQc4jcZ9WSRX.jpg","b":"/eS5OdKN3kRZXQbWRSSCJ4Gh0z26.jpg","t":"皮囊之下","r":6.136,"y":2014,"rd":"2014-03-14","hs":1.155,"d":3.519,"mt":"movie","o":"不知从何时起，萧索的苏格兰街头出现了一个神秘女子（斯嘉丽·约翰逊 Scarlett Johansson 饰），她身着皮草，驾驶一辆汽车，不苟言笑的面庞隐约间弥散着摄人魅力。她时不时地与路边的男人搭讪，向他们问路，间或载着相中的男人同归。她走向黑暗的劲头，被欲望支配的男人们紧随其后，却全然未能觉察自己步入了怎样的深渊。男人有如飞蛾扑火，被抽取了骨血，只剩空空皮囊，薄如蝉翼。直到某个晚上，女人搭载了一个相貌极其丑陋的男子。他宛如怪物一般，自知丑陋而深深隐藏自己。女人如往常一样接纳了他，而从第二天起，似乎女人发现自己在悄悄发生着变化。她发现了这幅皮囊的可欣赏之处，享受作为女人的乐趣，却几乎忘记了本来的面目……"},{"id":626332,"p":"/npGnAuuoH2g4XvzoVmSWxt2GXtq.jpg","b":"/yYEOYzgqPB31mkSsuPdCvXH3zHv.jpg","t":"火辣奇多的誕生","r":7.935,"y":2023,"rd":"2023-03-11","hs":2.402,"d":3.518,"mt":"movie","o":"《火辣奇多的誕生》講述理查蒙坦涅茲啟發人心的故事，這位菲多利工友運用了自身墨裔美國籍文化背景和成長歷程，促成香辣口味奇多的誕生，進而顛覆食品業，在全球流行文化圈蔚為風潮。"},{"id":16771,"p":"/7dgX3naR9EsFMvQhwHY8My6r5FR.jpg","b":"/gyP4rLbexXLpXIBigzxGPJfZ3G9.jpg","t":"巴塞罗那","r":6.22,"y":1994,"rd":"1994-07-29","hs":0.791,"d":3.517,"mt":"movie","o":"当时的巴塞隆纳正值多事之秋，对抗北大西洋公约组织与仇视美国人的情绪正高涨。泰德因工作关系来到巴塞隆纳，个性孤僻的他过着离群索居的生活，过得倒也平静。而当他的海军表弟佛瑞德突然造访时，他平静的生活被打破了……"},{"id":9615,"p":"/iOqYCSkltvcImHn1ryCHCIqTyrj.jpg","b":"/dMARcKLrv0T7kVJ4iQR3vqTTdtT.jpg","t":"速度与激情3：东京漂移","r":6.523,"y":2006,"rd":"2006-06-03","hs":0.942,"d":3.515,"mt":"movie","o":"东京一直是改装汽车爱好者的天堂，复杂狭窄的街道成为了他们用激情和速度去拼杀的赛道。由于东京街道的弯道极度，在这样的路线上比拼速度，单纯的速度是无法获得胜利。所以，东京的街道赛变成了漂移技术的比赛。男主角尚恩注定是个失败者，在学校毫无朋友，唯一能发泄的地方就只有街头赛车，在经历一次非法赛车被警方通缉后，为躲避牢狱之灾，不得不离开美国，到东京他在军中服役的父亲家中。可是父亲的专制，让尚恩觉得与其格格不入，每天仍然沉迷于街头赛车中。东京赛车极高的漂移技术把尚恩深深吸引，并结识了“漂移之王”DK。由于与日本的犯罪集团扯上关系，尚恩不得不为弥补自己的过失再次比赛，而这次比赛的赌注却是自己的生命。一场东京狂飙，就此拉开……"},{"id":800510,"p":"/bXjaUdgsuzIt9NcSnfuOnVzeeUo.jpg","b":"/mruT954ve6P1zquaRs6XG0hA5k9.jpg","t":"Kimi","r":6.213,"y":2022,"rd":"2022-02-10","hs":1.95,"d":3.514,"mt":"movie","o":"影片剧本由大卫·凯普撰写，讲述了一位有人群心理障碍的技术工作者，在普通数据流审阅过程中发现了暴力犯罪的记录证据，并尝试在其公司的指挥系统中进行报告。面对强大阻力和官僚主义，她意识到为了参与其中，她将不得不做她最担心的事情——离开她的公寓。"},{"id":86000,"p":"/w9N11biqmjXDPyDzO4qhIfEhcYb.jpg","b":"/3GkiDyH2Mm8F8T4jIRcohSNIJNW.jpg","t":"只有你","r":7.833,"y":2011,"rd":"2011-10-20","hs":1.17,"d":3.513,"mt":"movie","o":"哲民（苏志燮 饰）本是一名优秀的拳击手，现在却依靠白天送水晚上看更来谋生。哲民看更第一晚邂逅了美丽阳光的女生静华（韩孝珠 饰），遗憾的是静华的视力日渐退减再发展下去就是失明。沉默的哲民在静华面前慢慢打开心扉，两人由此相恋。原来哲民是一名孤儿，曾误入歧途做了打手 并因此入狱。如今的哲民决心从头来过，重新走上拳击生涯，一步步实现着他和静华设计的将来。然而，静华的眼疾越来越严重等不及她们去慢慢实现梦想。与之同时，哲民发现那场导致静华眼膜受损的车祸竟和自己当年的行差踏错有关系。强烈地内疚感使得哲民决定铤而走险参加地下拳击比赛，只为最快为静华筹到医疗费。静华能复明吗？哲民能活着和静华重聚吗？"},{"id":46838,"p":"/m4JdqFM9Cd0jL6MuU620hL8bL2p.jpg","b":"/phv4nTeSViYfabikRB6oVjceIbG.jpg","t":"双宝斗恶魔","r":7.383,"y":2010,"rd":"2010-01-22","hs":1.153,"d":3.513,"mt":"movie","o":"一对死党塔克和戴尔在林子里工作，结果因为外貌比较粗犷被一群放假旅游的学生当成了传说中的森林杀手。而当其中一个学生艾莉森溺水被戴尔救起的时候，学生们还以为戴尔是要把艾莉森拖往林中木屋生死，为了救自己的同伴，这些学生一个一个的在活宝兄弟面前假装自杀好让他们放了艾莉森，面对这失控的场面，塔克和戴尔只想知道为什么这帮脑残学生非在自己的地方整死自己不可。"},{"id":374671,"p":"/mC80aKsZCjsg5Oy9VLGtjxJNXJu.jpg","b":"/6v9G4Sc5ciRUoJ2wkutX3JBQj9K.jpg","t":"比海更深","r":7.196,"y":2016,"rd":"2016-05-21","hs":1.388,"d":3.512,"mt":"movie","o":"　　篠田良多曾是一名获奖作家，但他一直沉浸在过去的光辉岁月中，并把他当私家侦探赚来的钱全都挥霍在赌博上，几乎无法支付孩子的赡养费。父亲去世后，他年迈的母亲和美丽的前妻似乎都已经继续前行，过着各自的生活。重新与之前不信任自己的家庭取得联系后，良多努力重塑他在家中的存在感，并试图在 自己年幼儿子的生活中找到自己长久的地位。但直到一个风雨交加的夏夜，他们才有机会真正重新结合在一起。"}]