[{"id":38575,"p":"/gTM3388yO0jLoxZvRN8cLXSLsqS.jpg","b":"/fZFSvqWsN8bQiwVmJmcgeoL9awe.jpg","t":"功夫梦","r":6.6,"y":2010,"rd":"2010-06-10","hs":2.259,"d":23.953,"mt":"movie","o":"　　本片根据好莱坞1984年的同名电影翻拍而成。12岁的德瑞·帕克随母亲由底特律搬家至中国北京，认识了同校拉小提琴的中国女孩美莹。德瑞与美莹的交往引起了学校以程为首的小团体的不满，在一次打斗中，处于劣势的德瑞被公寓管理员老韩所救，却得罪了程的武术老师李师傅。老韩与李师傅约定，由徒弟们在比武大会上一较高下。从此，德瑞师承老韩开始学习中国功夫，从拳脚练习到个性修炼，一点点领会武术及人生的真谛，同时也与老韩建立了深厚的友谊。"},{"id":290595,"p":"/pJVpdOXVIE1GQ5bZDBIlLOmWPHP.jpg","b":"/4kCDWJhceLHwPbRWd9uTR8bJpLz.jpg","t":"狩獵者：凜冬之戰","r":6.289,"y":2016,"rd":"2016-04-06","hs":2.591,"d":20.671,"mt":"movie","o":"早在惡皇后拉維娜（莎莉賽隆 飾）被白雪公主擊敗之前，曾經眼睜睜看著妹妹冰皇后芙蕾雅（艾蜜莉布朗 飾）慘遭摯愛背叛，心碎且憤恨的離開王國。  冰皇后能夠凍結任何敵人，數十年來躲在偏遠的冬宮，她訓練了一群殺人不眨眼的狩獵者兵團，狩獵者們必須謹遵她的命令: 冰封你的心，永遠不得愛人! 但是她最器重的左右手艾瑞克（克里斯漢斯沃 飾）和莎拉（潔西卡崔絲坦 飾）卻情不自禁愛上彼此，冰皇后得知後囚禁了莎拉並且放逐了艾瑞克，冰皇后覺得再次遭受背叛而變得更加冷酷無情。  冰皇后在得知姐姐的死訊後，號召惡皇后的餘黨把魔鏡搬回來，冰皇后成為唯一能夠駕馭魔鏡的術士，她使用魔鏡將惡皇后復活後，這對邪惡姐妹集結前所未見的黑暗勢力，世界遭受強大威脅，如今她們的大軍所向披靡，除非…遭到放逐的狩獵者能夠推翻冰皇后並救回摯愛。"},{"id":315837,"p":"/1rUxyJ8BVhJQyQ4gweDY86o0w6X.jpg","b":"/9WmLfENjz1RuL0MSMZAG3qjoYWR.jpg","t":"攻壳机动队","r":6.092,"y":2017,"rd":"2017-03-29","hs":2.535,"d":18.541,"mt":"movie","o":"近未来，人类的各种器官均可实现移植，一时间机器人、生化人、仿生人充斥世间，与人类真假莫辨。某座繁华都市的大厦内，汉卡公司高管正与非洲来宾洽谈业务，突然宴会变成血腥大屠杀，暴走的机器人大开杀戒。隶属公安九课的米拉·基里安少佐（斯嘉丽·约翰逊 Scarlett Johansson 饰）带领巴特（皮鲁·埃斯贝克 Pilou Asbæk 饰）等手下赶往现场，平息事态。根据对暴走艺伎机器人的调查发现，被称作“久世”的神秘之人策划了这一系列的行动，而且他的目标全部指向了掌握着生化前沿尖端科技的汉卡公司及其研发人员。经过一番凶险的周旋，少佐逐渐逼近真相，同时也渐渐解开了发生在自己身上的惊天秘密……"},{"id":293167,"p":"/g5HSBk70QgOaRdYdf4uSh7iJUcS.jpg","b":"/jks6QgJjsaDC5iT6bxLsSS0eo6L.jpg","t":"金剛：骷髏島","r":6.546,"y":2017,"rd":"2017-03-08","hs":2.567,"d":16.034,"mt":"movie","o":"在英國軍事專家詹姆斯康拉德上尉的保護下，科學探險隊一行人前往骷髏島深處，在地面探索怪獸確實存在的證據。而空中調查由美國軍事團的普雷斯頓帕卡德中校領軍，率領直昇機隊穿越骷髏島外圍迷霧，一窺骷髏島的神祕地帶，卻因為火藥勘測驚醒了島上的覇主金剛…。"},{"id":335983,"p":"/1ht9FUPssYTloI28qZmRsp60w4X.jpg","b":"/VuukZLgaCrho2Ar8Scl9HtV3yD.jpg","t":"猛毒","r":6.828,"y":2018,"rd":"2018-09-28","hs":2.727,"d":14.717,"mt":"movie","o":"描述身為記者的艾迪誓言擊垮惡名昭彰的生命基金會創辦人、堪稱天才的卡爾頓德瑞克，而這份執著卻也毀掉了他前途看好的事業，以及和女友安妮威寧的甜蜜感情。在調查德瑞克的一項實驗時，外星共生體「猛毒」意外與艾迪的身體結合，他因此突然擁有驚人的超能力，等於也有機會做他想做的事。扭曲、陰暗、難以預料的猛毒會因憤怒而爆發更大的力量，他讓艾迪陷入痛苦掙扎，因道德感驅使他必須控制那危險能力，但卻也發現這讓他變得非常強大力量令人著迷。艾迪與猛毒需要彼此，才能達成各自的目標，他們變得越來越密不可分…究竟艾迪與猛毒的界線到底在哪裡？"},{"id":324668,"p":"/wtbs5eWiIYMUyG9xVGhYcXLpPGT.jpg","b":"/7mHeyU0a538bgguOeF57I8ZroSk.jpg","t":"谍影重重5","r":6.362,"y":2016,"rd":"2016-07-27","hs":2.13,"d":11.34,"mt":"movie","o":"在后斯诺登时代，中情局系统被黑客入侵，多项特工计划可能泄露。与此同时，中情局还发现了杰森·伯恩（马特·达蒙 饰）和好搭档尼基（朱丽娅·斯蒂尔斯 饰）的踪迹。年轻的网络专家海瑟·李（艾丽西亚·维坎德饰）自告奋勇追踪杰森·伯恩，而杰森·伯恩也在寻找着关于自己身世的惊天黑幕。中情局高官罗伯特·杜威（汤米·李·琼斯饰）是知晓一切幕后秘密的人。罗伯特·杜威、海瑟·李和杰森·伯恩之间的角力悬念，不到最后一刻，就无法了解真正的结局。"},{"id":496450,"p":"/3RZBsbIX4mRUREQB5wrf9NDvOLu.jpg","b":"/iEFuHjqrE059SmflBva1JzDJutE.jpg","t":"不可思議：瓢蟲女爵和黑貓諾爾大電影","r":7.6,"y":2023,"rd":"2023-07-05","hs":3.926,"d":11.121,"mt":"anime","o":"故事背景為，女主角瑪麗娜是一位住在法國巴黎的平凡高中生，正努力克服在學校面臨的諸多難題與挑戰。某日她卻意外獲得超能力，成為「瓢蟲女爵」這位超級英雄，如今的巴黎正好面臨反派肆虐的危機，能否有效克服難題，有賴於她能否和另一位英雄「黑貓諾爾」攜手合作。巧合的是，後者正好是她的同校同學阿德里安，彼此卻都不知道對方的身分，這也對兩人的合作與情感發展帶來挑戰"},{"id":140300,"p":"/1lIojkLuYEqX1QjhnKvqapGHNLQ.jpg","b":"/uT5G4fA7jKxlJNfwYPMm353f5AI.jpg","t":"功夫熊猫3","r":6.914,"y":2016,"rd":"2016-01-23","hs":2.172,"d":9.967,"mt":"anime","o":"当熊猫阿宝为成为真正的神龙大侠做准备的时候，他的生父——熊猫李山突然到访。与此同时，拥有神秘力量的反派天煞登场，妄图制服 所有高手，统治武林。相传在与世隔绝的熊猫村有着对抗天煞的力量，为了拯救苍生，阿宝与父亲踏上了归途，而阿宝的好伙伴悍娇虎、金猴、灵蛇、螳螂则一同拖延天煞，阿宝不仅肩负着成为真正的熊猫大侠的使命，还要让村民美美等新伙伴练就新功夫，继承乌龟大师的遗志，共同抵挡天煞。"},{"id":9470,"p":"/l0K2XZpJIAheTotb096MwAdEQpX.jpg","b":"/8NT7h1CxdXapqt6hdLhfFcoZJAU.jpg","t":"功夫","r":7.47,"y":2004,"rd":"2004-02-10","hs":1.586,"d":9.923,"mt":"movie","o":"1940年代的上海，自小受尽欺辱的街头混混阿星为了能出人头地，可谓窥见机会的缝隙就往里钻，今次他盯上行动日益猖獗的黑道势力“斧头帮”，想借之大名成就大业。阿星假冒“斧头帮”成员试图在一个叫“猪笼城寨”的地方对居民敲诈，不想引来真的“斧头帮”与“猪笼城寨”居民的恩怨。“猪笼城寨”原是藏龙卧虎之处，居民中有许多身怀绝技者，他们隐藏于此本是为远离江湖恩怨，不想麻烦自动上身，躲都躲不及。而在观战正邪两派的斗争中，阿星逐渐领悟功夫的真谛。"},{"id":11770,"p":"/rwfeeT02j1z5SBgJOH2eOwNCNQO.jpg","b":"/lMRX4cLx4hxYth3iQ96c0E1RHGB.jpg","t":"少林足球","r":7.146,"y":2001,"rd":"2001-07-05","hs":1.442,"d":9.89,"mt":"movie","o":"二十年前有“黄金右脚”之称，但因一场被师兄强雄设计陷害的比赛而断了右脚自此名誉扫地的明锋偶然认识了有惊人脚力的星，说服了对方练习足球参加不久会举行的全国超级杯足球大赛，星找来曾一同在少林寺习武的一帮师兄弟，并唤醒了他们快被平庸生活消磨光了的潜在斗志，众人经过历练终结成名副其实的“少林队”。阿梅以太极功夫制造馒头，令星十分敬佩与之成了好友，但阿梅不只当星为好友，只因样貌奇丑而自卑一直不敢表露心意。  “少林队”在全国超级杯足球大赛上屡战屡捷杀进决赛，不想卫冕之战对手竟是强雄所带领的“魔鬼队”，同二十年前一样，强雄再耍阴招令“少林队”节节败退，关键时刻，阿梅现身。"},{"id":343611,"p":"/iAhWysmLnUJFK96bBQ73T0FW6at.jpg","b":"/ww1eIoywghjoMzRLRIcbJLuKnJH.jpg","t":"神隱任務：永不回頭","r":6,"y":2016,"rd":"2016-10-19","hs":1.931,"d":9.8,"mt":"movie","o":"李奇從軍隊退役後，透娜少校接掌他的職位，不料被扣上叛國的罪名遭逮補，但她其實是無辜的。李奇必須把她從監獄救出來，揭發政府內部龐大的共謀結構，以示兩人的清白。李奇在逃亡的過程中，也意外發現自己過往的秘密，他的人生將因此改變。  阿湯哥飾演的傑克李奇將重返維吉尼亞的美國軍警總部，與舊識特納少校解決一些「私人問題」，怎料特納卻被逮捕，傑克也因此被誣陷犯有重罪，失去記憶的他必須抽絲剝繭，找出陰謀背後的真相並為自己洗刷罪名。"},{"id":530254,"p":"/LslbEVHvuc6eEjIl5vBll22Bcd.jpg","b":"/faawswmpK7mGhPtiVjdPWVJ6Vld.jpg","t":"魔女","r":7.878,"y":2018,"rd":"2018-06-27","hs":2.461,"d":9.299,"mt":"movie","o":"10年前在一起奇怪的事故中独自生还的失忆少女子允，在一对老夫妇的抚养下长大。为了贴补家用，子允参加了某档电视节目，但让她没想到的是，就在节目播出后，开始有各种奇怪的人出现在她面前。"},{"id":290859,"p":"/p190DtShYv9DAmf28PTA1iGs19b.jpg","b":"/a6cDxdwaQIFjSkXf7uskg78ZyTq.jpg","t":"终结者6：黑暗命运","r":6.421,"y":2019,"rd":"2019-10-23","hs":2.334,"d":9.259,"mt":"movie","o":"审判日发生27年后，由于未来天网派来T-800成功杀死年幼的约翰，以致令未来产生变化，终结者T-800（阿诺德·施瓦辛格饰）愈发的具有人性意识，他像莎拉·康纳（琳达·汉密尔顿饰）一样开始主宰自己的命运。当一个全新进化的液态金属终结者从未来派出，目的是追杀持有关键讯息的丹妮·拉莫斯（娜塔利娅·雷耶斯饰），这使莎拉·康纳与从未来派来保护丹妮的半生化人格蕾丝（麦肯兹·戴维斯饰）从争执分歧到最后的并肩战斗。猎杀终结者的莎拉和她手里的火箭炮，从来就不会向命运屈服，以共同为了人类的未来而战。"},{"id":516486,"p":"/4p89ygZNzgabFm8be1obzFVKSFe.jpg","b":"/xXBnM6uSTk6qqCf0SRZKXcga9Ba.jpg","t":"怒海戰艦","r":7.404,"y":2020,"rd":"2020-07-09","hs":2.717,"d":8.707,"mt":"movie","o":"這個激勵人心的故事，取材自二戰時發生的真實事件。為了替海洋另一端的盟軍帶來增援與補給，艦長 Ernest Krause 必須帶領由 37 艘船艦組成的盟軍艦隊橫渡大西洋，在險象環生的任務中尋求一線生機。"},{"id":923667,"p":"/dS8C60iEHnuZEFgKFjRx0GCLVRf.jpg","b":"/kK76jqpSI832Ucsx2qDEpxXNtXv.jpg","t":"九龍城寨之圍城","r":6.969,"y":2024,"rd":"2024-05-01","hs":3.837,"d":7.94,"mt":"movie","o":"落難青年陳洛軍誤闖城寨，赫然發現城寨內亂中有序，兼容並蓄。他在城寨內結識了一眾好兄弟：信一、十二少、四仔等。兄弟們以龍捲風馬首是瞻，奮力抵抗惡勢力大老闆的入侵，展開連番惡鬥，誓死保衛城寨這個安身之地。"},{"id":339964,"p":"/miPsaEZSmMrZ2JVyjOq7DnzfHqO.jpg","b":"/5rYnygKCkmqWuMv1O5yAnzGF8gV.jpg","t":"星际特工：千星之城","r":6.6,"y":2017,"rd":"2017-07-19","hs":1.974,"d":7.673,"mt":"movie","o":"故事设定在28世纪，人类发现了如何进行时空旅行。韦勒瑞恩和洛瑞琳是“时空服务”的特工，负责保护地球帝国的行星。他们像往常一样执行着星际任务，但在执行一次任务时，他们偶然发现了一个秘密，而他们也被卷入其中，越陷越深……"},{"id":424783,"p":"/qEhYittC4aby4qswYVC5Qn9XQOG.jpg","b":"/hMANgfPHR1tRObNp2oPiOi9mMlz.jpg","t":"大黃蜂","r":6.722,"y":2018,"rd":"2018-11-22","hs":2.104,"d":7.57,"mt":"movie","o":"時空回到1987年，大黃蜂正藏身於一個加州小鎮的廢物收集站內，碰巧被不知天高地厚的少女查莉(希莉辛菲 飾)發現。她把滿佈傷痕而且損壞了的大黃蜂修理好後，隨即便明白到，它並不是一輛普通的黃色甲蟲車，而是把她帶進驚險世界的關鍵…"},{"id":68735,"p":"/eaUeq6CU84n8WQn5Tjf5YRmNC8E.jpg","b":"/aTGvZ3F8QnAD8cPpJRaaqRRxFK6.jpg","t":"魔獸：崛起","r":6.391,"y":2016,"rd":"2016-05-25","hs":1.813,"d":7.464,"mt":"movie","o":"故事敘述兩個截然不同的世界首次展開激烈衝突，一直以來祥和平靜的艾澤拉斯國度即將面臨一場足以摧毀人類文明的大戰，一群驍勇善戰、魁梧壯碩的獸人戰士逃離他們瀕死的家園，來到人類世界，準備佔領這片土地，建立屬於他們的全新家園。一道連結這兩個世界的大門即將打開，而人類必須為了捍衛自己的家園而奮戰，獸人則為了避免種族滅亡而展開侵略。對立的兩方各有一位英雄挺身而出，激戰一觸即發，雙方的同胞以及家園的命運也將就此決定。"},{"id":11220,"p":"/7MkElPAOJYbS6JR6jZUq7RCMFzG.jpg","b":"/9pKwSbMk7W8WR5d4oAVog3dWNg0.jpg","t":"堕落天使","r":7.685,"y":1995,"rd":"1995-09-06","hs":1.184,"d":7.219,"mt":"movie","o":"天使1号很懒惰，所以选择做了时间、地点、谁该死都不用操心的杀手。天使2号很冷艳，是1号的上线，喜欢华服夜出为1号清理房间。天使3号很怪异，从不讲话的他爱做的事是半夜撬开别人的店面做生意和拿着摄像机将老爸拍个遍。天使4号很“现实”，虽无法忘记旧男友，却也能转身用另外的方式将自己安慰。天使5号很神经，喜欢在大雨夜冒出。 五位天使在自己的生活轨道上固执寂寞地前行着，为了避免换回更多伤心，他们在轨迹交叉时会提醒自己“忘记他是他”，可是，他们的真情还是会不由自主地流露出来。"},{"id":146,"p":"/28FX5rCNo6p602DzgPOTNZjyMPh.jpg","b":"/ovEIqOqysvPY3uEtujuAQjJXQLs.jpg","t":"卧虎藏龙","r":7.437,"y":2000,"rd":"2000-07-06","hs":1.283,"d":7.156,"mt":"movie","o":"一代大侠李慕白（周润发饰）有退出江湖之意，托付红颜知己俞秀莲（杨紫琼饰）将青冥剑转交给贝勒爷（郎雄饰）收藏，不料当夜遭玉娇龙（章子怡）窃取。俞秀莲暗中查访也大约知道是玉府小姐玉蛟龙所为，她想办法迫使玉蛟龙归还宝剑，免伤和气。但李慕白发现了害死师傅的碧眼狐狸（郑佩佩饰）的踪迹，她隐匿于玉府并收玉蛟龙为弟子。而玉蛟龙欲以青冥剑来斩断阻碍罗小虎（张震饰）的枷锁，他们私定终身。关系变得错综复杂，俞秀莲和李慕白爱惜玉蛟龙人才难得，苦心引导，但玉蛟龙却使性任气不听劝阻……"},{"id":373571,"p":"/h1A6jdeNSxCrKSuvCQq6dcBfFnA.jpg","b":"/30BxobPLvzTp3ziDDPDnKLQUzi8.jpg","t":"哥斯拉 II : 王者巨獸","r":6.695,"y":2019,"rd":"2019-05-29","hs":2.17,"d":7.135,"mt":"movie","o":"強大的哥斯拉在沉睡中甦醒並與各種重量級史前巨獸展開激烈對抗。當這些只存在於傳說裡的超級生物再度崛起時，它們將展開王者爭霸，人類的命運岌岌可危…"},{"id":79,"p":"/l0rAVZRpZiVU2ruCAC7OKHgSKHz.jpg","b":"/jDz6RYN3nKYtlo7J9IMvGoJit7B.jpg","t":"英雄","r":7.5,"y":2002,"rd":"2002-07-22","hs":1.325,"d":7.038,"mt":"movie","o":"战国末期，燕、赵、楚、韩、魏、齐、秦七雄并起，惟秦国最为强大，急欲吞并六国一统天下，秦王（陈道明）因此成为六国大敌，各地不同的刺秦故事一直在上演，其中赵国刺客残剑（梁朝伟）、飞雪（张曼玉）、如月（章子怡）、长空（甄子丹）因名震天下的高超剑术，令秦王十年里没睡过一个安稳觉 。\r 某日闻得长空已被名叫无名（李连杰）的秦国剑客杀死，秦王大喜急召其上殿相见，却也谨慎小心以防有诈，秦王和无名斗智斗勇的较量遂即展开。"},{"id":842675,"p":"/cAS2e9hUwu6Ydsx7byXj16H00Ai.jpg","b":"/94cS0mzODEoNIXFT7nhPcI8V4IJ.jpg","t":"流浪地球2","r":7.306,"y":2023,"rd":"2023-01-22","hs":3.185,"d":6.904,"mt":"movie","o":"在并不遥远的未来，太阳急速衰老与膨胀，再过几百年整个太阳系将被它吞噬毁灭。为了应对这场史无前例的危机，地球各国放下芥蒂，成立联合政府，试图寻找人类存续的出路。通过摸索与考量，最终推着地球逃出太阳系的“移山计划”获得压倒性胜利。人们着手建造上万台巨大的行星发动机，带着地球踏上漫漫征程。满腔赤诚的刘培强和韩朵朵历经层层考验成为航天员大队的一员，并由此相知相恋。但是漫漫征途的前方，仿佛有一股神秘的力量不断破坏者人类的自救计划。看似渺小的刘培强、量子科学家图恒宇、联合政府中国代表周喆直以及无数平凡的地球人，构成了这项伟大计划的重要一环……本片根据刘慈欣同名科幻小说改编。"},{"id":347375,"p":"/4VBqNoYKg956pY5AxzcJem5ecbS.jpg","b":"/2nOMUnQ4OtsKVTmpp3og7MYt4oG.jpg","t":"絕地22哩","r":6.231,"y":2018,"rd":"2018-08-16","hs":1.939,"d":6.854,"mt":"movie","o":"美國特工占士（麥克華堡 飾）與隊友隸屬國家地下組織，當外交無用、又不能採取軍事行動時，就要出動執行秘密的「鬼影行動」，他們雖然身為CIA的精英份子，但不被國家承認、沒有身份，亦沒有政府支援，每次都要拼死血戰，捨命完成任務。一次他們在東南亞執行任務，精通搏擊術的間諜李洛（伊哥烏華斯 飾）以手上獲得恐襲美國的機密資料要脅，要求美國護送他離開國境。為解除恐襲危機，占士與六名隊友奉命護送他前往機場。看似簡單的22哩，一路上卻危機四伏，不斷遭敵對特工組織以重火力截擊！槍林彈雨、埋身廝殺……稍一不慎就會即時喪命！占士與李洛如何以寡敵眾，逃出生天？"},{"id":856289,"p":"/9hR5NPTT1gpTwcRO3wdgxhjEMyf.jpg","b":"/2C3CdVzINUm5Cm1lrbT2uiRstwX.jpg","t":"封神第一部：朝歌风云","r":7.089,"y":2023,"rd":"2023-07-15","hs":3.136,"d":6.838,"mt":"movie","o":"天寒地冻，杀气逼人。大商二王子殷寿带领亲手调教的质子旅和殷商大军征讨叛乱的冀州侯苏护，却无意间解除了轩辕坟中妖狐的封印。妖狐附身苏护之女妲己的身上，被殷寿带回朝歌献给父王和王兄。夜宴之上，大王子智乱神迷，拔剑弑父。在此之后，殷寿继承王位，而天降灾异又迫使他做出自焚祭天的决定。与此同时，昆仑仙人姜子牙携封神榜下山，寻找天下共主，以期救拔苍生。在朝歌期间，他觉察到殷寿的残暴，遂匆匆逃离。另一方面，曾视殷寿为明主的王子殷郊以及西伯侯质子姬发也发现了商王的私欲和妲己的诡异之处。阴云密布的朝歌，即将掀起一场血雨腥风……"},{"id":4588,"p":"/uevNjkSSUraYE0cUVMwncd6PmP3.jpg","b":"/lU1fQews2gye23PocVE48CsTmOQ.jpg","t":"色·戒","r":7.2,"y":2007,"rd":"2007-09-24","hs":1.391,"d":6.588,"mt":"movie","o":"本是岭南大学学生的王佳芝（汤唯 饰）因战争辗转到了香港读书，她在香港大学加入了爱国青年邝裕民（王力宏 饰）组织的话剧组，他们主演的爱国话剧更激起了他们的爱国情操。当邝裕民得知汪伪政府的特务头子易先生（梁朝伟 饰）正在香港的时候，他们便密谋要刺杀易先生。化名“麦太太”的王佳芝很快得到了易太太（陈冲 饰）的信任与喜爱，同时美丽的“麦太太”也吸引了易先生的眼球，正当事情进行得如火如荼之际，易先生突然要回到上海去。\r 此后王佳芝一直生活在上海，没想到重遇了邝裕民。当得知刺杀行动还没结束时，王佳芝再次成为了特务，再次以“麦太太”的身份出现在易先生的面前。重逢后的二人关系进一步发展，此时的易先生因爱上了王佳芝而对她毫无忌讳，王佳芝的内心也变得起伏不定。刺杀行动进行正顺利，但当易先生送给王佳芝璀璨钻戒表达爱意时，王佳芝做出了惊人的决定……"},{"id":522938,"p":"/cKEMTfp49GmVsREL9FRU6EkrNNc.jpg","b":"/pAsZ0ifQwKTHVab8bCHHn2qtizE.jpg","t":"藍波：最後一滴血","r":6.537,"y":2019,"rd":"2019-09-19","hs":1.999,"d":6.096,"mt":"movie","o":"遠離血腥戰場的英雄藍波（席維斯史特龍 飾），深陷創傷症候群（PTSD）的困擾，獨居在偏僻的農場中，過著人生中最黑暗的時刻。  但當藍波得知朋友女兒遭到墨西哥毒販的綁架，他立刻展開調查與救援，與毒梟殊死搏鬥。這次他將再次運用精湛的機關與戰鬥技巧，完成最後一次營救任務。"},{"id":379149,"p":"/84McAfYItDxh81pblniIXJdumqQ.jpg","b":"/sDiGcjWhSu42dCw0jQmBInAkDZ9.jpg","t":"英伦对决","r":6.972,"y":2017,"rd":"2017-09-28","hs":1.862,"d":5.982,"mt":"movie","o":"英国唐人街小餐馆老板关玉明的女儿在恐怖袭击中不幸遇难，而有关部门的不作为更使他悲愤莫名。为给女儿讨回一个公道，他拒绝了林宝仪的挽留，独自踏上向恐怖组织以牙还牙以血还血的复仇之路。此时，关键人物汉尼斯的出现，揭开了一个错综复杂的大阴谋 。"},{"id":514847,"p":"/17hmaAmlDqW37gudPJhGbMxugjF.jpg","b":"/qfQ78ZKiouoM2yhAnfNblp9ijQE.jpg","t":"狩猎","r":6.628,"y":2020,"rd":"2020-03-11","hs":2.131,"d":5.89,"mt":"movie","o":"12个陌生人在空地上醒来。他们不知道自己在哪里，或者是如何到达这里的。  他们不知道他们已经被选中，为了一个非常特殊的目的——捕猎。"},{"id":9316,"p":"/8Q5A5qBF2ToaSOVB6pziEdMmWFc.jpg","b":"/wdHIYawEp7lnf1XNzp6rWxLYgUG.jpg","t":"拳霸","r":7.128,"y":2003,"rd":"2003-01-21","hs":1.206,"d":5.845,"mt":"movie","o":"　　巴都村是泰国一个宁静、与世无争的小村庄，村民都过着安逸、悠闲的生活。岂料，一名无良的村民巴瑞竟然砍掉用来保护整个村庄安全的安北佛佛头，贩卖给非法的集团，牟取暴利。这件事惊动了整个村庄，令到每位村民惶恐不安。 　　为保家园平安，负责打理村内庙宇的阿天（柏朗依林饰演）自告奋勇，单枪匹马海报(17张)前赴曼谷市夺回佛头。 　　身负重任的阿天以为出外靠朋友，找来曼谷的同乡阿含莱协助寻找佛头的踪迹，岂料那人不是阿含莱，而是阿扬，他却借着天不凡的身手，哄他在地下擂台比武赚钱，将他当做摇钱树。虽然身处这样一个纸醉金迷的城市，但阿天仍决心寻回佛头，就算赴汤蹈火都在所不惜，故阿天决定重拾行装独自上路找佛首。 好在后来阿扬及时醒悟，决定帮助阿天。 　　几经艰苦，天终于找到巴瑞，得知他们在依腊山的一个山洞里。并在他们砍掉一处洞穴内的大型佛像时赶到。不过，那里的人早已埋伏好。最终，在阿含莱（阿扬）的帮助下，天以寡敌众，身受重伤，但最终在阿含莱（阿扬）牺牲的代价下夺回了佛首，送回了巴都村。"}]