[{"id":54770,"p":"/331DeAPqP6IABlcnQfnO7KAJ0Lj.jpg","b":"/42ByqU555QR05IQnjRNDXtrjQu5.jpg","t":"穿越时空的少女","r":6.3,"y":2010,"rd":"2010-03-13","hs":0.802,"d":1.986,"mt":"movie","o":"　　高中生芳山光（仲里衣纱 饰）已成年，但是在她的脑海里，父亲长谷川政道的印象只是儿时分别的背影。身为电影摄影师的他总是很忙碌，似空中飞人，芳山光唯有与母亲芳山和子（安田成美 饰）为伴。因为在大学药学研究工作取得了成果，母女俩的生活出现了转机。然而，不幸接踵而至。和子遭遇车祸，昏迷中留下一句“回到过去，再见一面深町一夫”。光决定帮母亲实现心愿，于是她利用母亲开发的药物，穿越时空回到了70年代。但由于技术失误，光把时间搞错了，回到了1974年而非1972年，所以寻不到一夫的线索。无奈之下，她只得求助偶然遇见的大学生凉太（中尾明庆 饰），后者陪她一起寻找一夫。在凉太的狭小公寓里，光协助他完成电影梦想，而后者却渐渐爱上了她……"},{"id":16290,"p":"/xV9utiBA3tcHVO6RDIGKDsE0Kq5.jpg","b":"/2RmJI0jfXMFF0br3pXQsHiy3lgh.jpg","t":"蠢蛋搞怪秀3D","r":6.608,"y":2010,"rd":"2010-10-15","hs":0.78,"d":1.98,"mt":"movie","o":"　　约翰尼·诺克斯维尔和斯蒂夫·噢、巴姆、胖子佩斯顿、矮人威曼等人再度集结，制作了全新的3D版蠢蛋搞怪秀。2000至2010，十年时光，记录了他们的青春和友情，这种友情不会因为受各种弹性装置发射的巨掌、棒球、水果的击打而消散；不会因为被故意置入充满蛇的陷阱、在空中翻飞或是爆炸的厕所等险境而倒退；不会因为尿水攻击、喝下对方的汗水、用万能胶拔体毛而反目成仇。他们拥抱彼此，还包括动物，他们用身体承受蝎子、狗、岩羊、驴、牛和蜂群的攻击，他们和新朋友“屁王”一起开怀大笑。不用怀疑，这部纪录片不仅是自毁式恶搞的集合，更是一曲友谊的赞歌。"},{"id":46146,"p":"/j30cIr29BCRlH9bQ8FHEQWIhEWd.jpg","b":"/8dI1r7qh7sT79ZkkvhTKFwAIuV1.jpg","t":"追击巨怪","r":6.698,"y":2010,"rd":"2010-10-29","hs":0.783,"d":1.974,"mt":"movie","o":"2008年的一天，挪威沃达大学托马斯（Glenn Erland Tosterud 饰）、乔安娜（Johanna Mørck 饰）组成的摄制组，前往偏远山区追踪猎熊人。在合法的猎人中间，他们口耳相传着一个名叫汉斯的男子，他被形容成为无法无天的刽子手。摄制组来到汉斯的所在的 拖车公园等候，并成功见到汉斯，然而对方并不予以配合。这群年轻人百折不挠，决定持续跟踪，结果在一座森林里见到难以置信的一幕：身高十几米长着三个脑袋的巨型怪物。汉斯将其称之为巨怪，是政府秘密进行的转基因产物，多以石头为生，害怕紫外线照射。"},{"id":55741,"p":"/wE5vpcrkn2hG2QIwhIwKjoyECBj.jpg","b":"/sztvp3gX6wxy3X85yH0kq82QCJw.jpg","t":"赵氏孤儿","r":6,"y":2010,"rd":"2010-12-17","hs":0.797,"d":1.969,"mt":"movie","o":"2500多年前的春秋时代，是中国历史上纯真和无所顾忌的时代，也是想象力勃发的时代。以战功起家的晋国贵族赵氏家族，权势和声望不断膨胀，甚至让国王晋灵公都艳羡恐惧不已。心高气傲的将军屠岸贾（王学圻饰），一直遭赵氏的轻视和排挤，在国王的默许下，他诬陷赵氏家族谋反，一日之内诛杀了族长赵盾（鲍国安饰）和其长子赵朔（赵文卓饰）在内的赵氏一门300多人。能够免死的不过赵朔的妻子，也就是国王晋灵公的姐姐，美艳无双的庄姬（范冰冰饰）一人而已。"},{"id":56743,"p":"/m4SDHYqLbYHnq5Lb6XPZPHgBbID.jpg","b":"/fQExn029sEcpXvpKJQIQdEwKv5d.jpg","t":"埃伦娜","r":6.9,"y":2010,"rd":"2010-06-25","hs":0.799,"d":1.962,"mt":"movie","o":"爱伦娜（妮卡尔·扎德甘 Necar Zadegan 饰）是一名摄影师，她那身为牧师的丈夫将世间一切除了男女之爱外的恋情看成是不可饶恕的罪恶，而爱伦娜亦安心的扮演着贤妻良母的角色。一次偶然中，爱伦娜遇见了名为佩顿（特拉茜·丁维迪 Traci Dinwiddie 饰）的女子，佩顿是一名女同性恋，爱伦娜惊讶的发现，自己的目光总是不经意的流连于佩顿那美丽的面容之上。\r 因为工作的原因，爱伦娜和佩顿之间的接触越来越多，两人都觉得，对方的身上散发着致命的吸引力。在阳光，森林和美丽的音乐之中，两名女子之间产生了恋情，尽管这恋情不被伦理道德所容纳，但是两情相悦心心相惜，这难道不正是世上最纯洁的感情吗？"},{"id":63415,"p":"/lCYV4bHVQjXbeRRJHfXw9URQf65.jpg","b":"/l8CVEHGV53lrptHpHiiBMFGg9kk.jpg","t":"复仇者之死","r":6.688,"y":2010,"rd":"2010-10-22","hs":0.798,"d":1.957,"mt":"movie","o":"　　河水中散发的恶臭，让一起连续剖杀孕妇案进入了公众视野……接连两名警探的妻子死于这个变态凶徒之手，而两名警探一死一失踪。与两名出事警探同一组的谢夫（钱小豪 饰）、国华（何华超 饰）以及杜哥（刘永 饰）高度紧张此事。不久，谢夫在公路设置路障捉获嫌疑人陈杰（麦浚龙 饰）。原来，陈杰本是一名卖包子青年，他暗恋弱智少女阿颖（苍井空 饰）已久，在阿颖婆婆过世后，陈杰将阿颖从看护院带出游玩，当夜两人寄住于一妓女家中。岂料警察杜哥来访，误会阿颖也是妓女，欲与之发生关系，匆匆赶回的陈杰将杜哥打伤，携阿颖报警，返回警局的杜哥令四位同事配合，强奸了阿颖并诬陷陈杰入狱……\r 　　出狱后的陈杰，迅速展开了自己的复仇计划。"},{"id":27585,"p":"/6BrzY5kFGkAVHClDhzW3gaH8Co7.jpg","b":"/kgUhrJSLesy71iDf1x5Ab94HnEv.jpg","t":"兔子洞","r":6.7,"y":2010,"rd":"2010-12-16","hs":0.779,"d":1.925,"mt":"movie","o":"贝卡和豪伊是一对幸福的夫妻，就在8个月前，他们还有一个美满的家庭。他们的儿子丹尼在车祸中不幸遇难，突如其来的打击彻底改变了他们原本完美的生活。从噩梦中醒来后，回到了现实生活中，夫妻俩沉浸在回忆、渴望、愧疚中，相互指责挖苦，无法从痛苦中解脱。贝卡开始重新定义自己的生活，她变得苦闷，尖刻，有时甚至有些滑稽，居然和肇事司机杰森发展出了神秘的关系，杰森是一个忧虑的漫画书作家，正处在青春期。和杰森的交往让贝卡暂时从丹尼的痛苦回忆中解脱出来。与此同时，豪伊整日沉湎于过去，并努力从外人那里寻找贝卡无法给予他的安慰。尽管这样，夫妻俩还在努力找回充满欢笑和幸福的美好生活。这段历程反映了两个人从脱轨的生活中重新接受彼此的过程。"},{"id":40911,"p":"/7ZZfZHDQr4vj2Z5BdsGJIwbAWGF.jpg","b":"/ie3sB4tCvpxsonNQWI4rucZBjML.jpg","t":"艋舺","r":6.6,"y":2010,"rd":"2010-02-05","hs":0.785,"d":1.912,"mt":"movie","o":"蚊子（赵又廷 饰）17岁那年搬到艋舺，因为一根鸡腿踏入了黑道，认识了和尚（阮经天 饰）、志龙、阿伯还有白猴四个好兄弟，五人结为太子帮。太子帮秉持只识意气，不问意义的精神，凭借志龙的父亲Geta（马如龙 饰）的黑道地位在学校呼风唤雨。踏入黑道就意味着要经历腥风血雨，然而和尚作为众人的守护神总能帮他们化解危机。艋舺传统的黑道秩序遭受着现代文明的威胁，外省人灰狼（钮承泽 饰）要求和艋舺的老大们合作遭到拒绝。此时，和尚由于得知父辈们之间的事情对Geta心怀不满，加之文谦的怂恿而卷入一场阴谋。艋舺局势暗潮汹涌、杀机四伏，五兄弟在黑道与友情的决择中，演绎了一段关于青春的悲情故事。"},{"id":43923,"p":"/4QlcP56vhE30QemfoynV6v9ZEXU.jpg","b":"/l7gkk5K0NnVSqZ0Qr4zkNskH9AC.jpg","t":"说来有点可笑","r":6.964,"y":2010,"rd":"2010-10-08","hs":0.785,"d":1.91,"mt":"movie","o":"　　本片改编自Ned Vizzini的同名小说。16岁的男孩Craig克雷格经常会想象自己的死亡，在尝试多种药物皆没有效果后，自己来到精神病院接受治疗。在那里，他和一个自杀了几次却没能死掉的神神叨叨的Bobby鲍比成了朋友，还认识了一个特别的女孩Noelle，当然还有许许多多的“非正常人”。他们几个在医院的生活中，渐渐寻回了生命的意义，尤其是鲍勃·迪伦的歌词“He Not Busy Being Born Is Busy Dying”给了他们巨大的力量，让他们重新拥有勇气去面对生活的压力。最后，出院的克雷格是否能让他原本阴霾密布的生活重见阳光，他又将通过怎样的方式找回轻松充实的生活？"},{"id":62439,"p":"/ihSCqxpWeQKAClnG3sO5fCv1FtH.jpg","b":"/cpztJIofqrFQVbgFfSgXzXdytTL.jpg","t":"开心家族","r":7.6,"y":2010,"rd":"2010-12-23","hs":0.792,"d":1.907,"mt":"movie","o":"　　生无可恋的落魄青年尚万（车太贤 饰）屡次自杀未遂，最近一次被抢救醒来后发现自己竟能看见鬼魂。“烟鬼大叔”（高昌锡 饰）、“爱哭大婶”（张英南 饰）、“变态爷爷”和“吃货小鬼”都不请自来赖上了尚万，形影不离的粘在他身边。尚万求死不能、无奈苟活，还因为与鬼魂交流而频遭旁人白眼，烦恼更甚以往。为了请走难缠的四个鬼魂，尚万动身帮助他们完成在人间未了的心愿。在为鬼魂们奔走的过程中，他与善良的护士妍秀（姜艺媛 饰）渐渐靠近，生活也出现了新的转机。\r 　　就在尚万庆幸自己终于能摆脱缠人的鬼魂们时，曾被遗忘的一幕幕过往却突如其来的浮出水面。原来，那些鬼魂一直陪伴在他生命中的每一刻，从未曾离开……"},{"id":48395,"p":"/rZwP5uta8cyqisbb0VkwbV6mgzr.jpg","b":"/igFwEFRiEr0CzkQUNTcGYLxTpOi.jpg","t":"稀有出口：圣诞传说","r":6.2,"y":2010,"rd":"2010-12-03","hs":0.755,"d":1.903,"mt":"movie","o":"芬兰边境上的Korvatunturi山是传说中圣诞老人的故乡，而本片讲述的正是深埋在Korvatunturi四百八十六米以下的关于圣诞的秘密!  　　在一个芬兰的圣诞节前夜，圣诞老人在一次考察“世界上最大的古坟”的考古工作中被挖掘出来。接下来，在发掘地所在地，一系列神秘的事件发生，当地有人被神秘的杀害，孩子们开始从镇上失踪。于是，当地人逐渐明白了关于圣诞老人的一个秘密，他远非传说中给予好孩子礼物、坏孩子惩戒那么简单。一个家庭的父子俩，在一些猎人的帮助下，开始了追捕圣诞老人的工作，他们计划设下陷阱将他抓住，并卖给资助这次考古挖掘的公司，以便获取利益，面对神秘的圣诞老人，他们能成功吗？  　　"},{"id":39210,"p":"/zOf1sdfF4eH3CVRCpmRO5ugVGdo.jpg","b":"/bzCuOfoZ9ZC9AGLs8ZVZ5yo1X16.jpg","t":"在某处","r":6.066,"y":2010,"rd":"2010-09-03","hs":0.735,"d":1.865,"mt":"movie","o":"约翰尼是好莱坞著名的“浪荡子”。他的各种负面新闻会迅速抢占各个报纸的八卦头条。这个浪荡子现在居住在好莱坞的一间酒店里，每天过着声色犬马的生活：天天开着自己的法拉利出去飙车，身边的美女如云，成天嗑药，似乎这样坐吃等死才是他活着的唯一目的。这种麻痹的生活让约翰尼如坠云雾，他也乐得享受这种状态。突然有一天，一个名叫克里奥的11岁小姑娘出现在他的面前。这个女孩是他一次在酒店里巫山云雨之后避孕失败的产物。这个不期而遇的人逼迫约翰尼不得不去面对自己的生活和过往。一个现实的问题摆在他的面前：到底应该怎么才能和一个11岁的女儿相处？"},{"id":45580,"p":"/hn1CSm1ZPKjgdNqXu68rhEUnVSU.jpg","b":"/bZDOXNVAJ1y8xB1eT3aB7cVDa9V.jpg","t":"乐与路","r":7,"y":2010,"rd":"2010-04-03","hs":0.776,"d":1.865,"mt":"movie","o":"　　井上芽衣子（宮崎あおい 饰）、种田成男（高良健吾 饰）、加藤贤一（近藤洋一 饰）、小谷爱（伊藤歩 饰）、比利（桐谷健太 饰），这五个人是大学时期在轻音社结识的伙伴。除了留级王加藤外，其他四人毕业后皆走入职场。他们终日奔波，却仍坚持抽空聚在一起享受音乐的快乐。厌倦了职场的枯燥，芽衣子和恋人种田相继辞职，种田全身心投入音乐的创作，无奈在汹涌的商业大潮下，他们的音乐乏人问津。短暂的沉沦过后，种田决定积极面对生活，而残酷的命运终止了他的脚步。爱人和挚友的离开，让这群青春男女承受着莫大的悲痛。芽衣子最终选择拿起吉他，歌唱爱人用心谱写的旋律……  　　本片根据漫画家浅野いにお的原著改编。"},{"id":41215,"p":"/gXRERDpyT9s3m2yk6wNmrTWbZfG.jpg","b":"/vfold3UJ1rOpTs8jGA25tmzgInB.jpg","t":"黑死病","r":6.052,"y":2010,"rd":"2010-06-07","hs":0.726,"d":1.849,"mt":"movie","o":"1348年，黑死病蔓延欧洲，诸国上下尸横遍野，饿殍满街。在这个人人自危的黑暗时代，年轻的英格兰传教士奥斯曼（埃迪·雷德梅尼 Eddie Redmayne 饰）依旧试图坚守他的信仰和岗位。适值此时，骑士奥立克（肖恩·宾 Sean Bean 饰）带领手下来到奥斯曼所在的教堂。起因是主教听说丹维兹森林附近某个村庄无一人感染瘟疫，因此派遣奥立克前去探明情况。因该村庄靠近奥斯曼成长的故乡，他主动请缨担当奥立克的向导。  　　事实上，奥立克此行另有企图。传说那个村庄的人民背离了上帝，笃信邪教，举行奇怪的仪式，甚至还把死人招回人间。奥立克的目标就是将领头人抓住正法。一路上危机不断，殊不知更大的考验还在等待着他们……"},{"id":39356,"p":"/jOcwOnCwTbCvJm7jAbeSo4Jgv0H.jpg","b":"/p4keiuSSV4Vs3QideuXFPlGwRp4.jpg","t":"毛利男孩","r":7.302,"y":2010,"rd":"2010-03-25","hs":0.781,"d":1.848,"mt":"movie","o":"狂爱迈克尔·杰克逊成痴的男孩，沉浸在自己的想像世界当中，弟弟更是不遑多让，自认拥有致命法力，离家多年的老爸是男孩心中的英雄，当爸爸突然回来时，兴奋的男孩却发现心目中的英雄，似乎和现实有点差距。"},{"id":56832,"p":"/yl2mAPvC8aTqGAPuO5rNebUgRQr.jpg","b":"/jNsK2a8A1DYpaCX5HGElp3t4x6.jpg","t":"杀戮都市","r":6.5,"y":2010,"rd":"2010-11-29","hs":0.759,"d":1.845,"mt":"movie","o":"　　某个平凡的傍晚，大学生玄野计（二宫和也 饰）在电车站重逢初中时代的好友加藤胜（松山健一 饰）。为了救助一个跌落铁轨的男子，他们二人遭到电车的强烈撞击。然而转眼之间，他们便毫发无损地来到一间密闭的屋子内。这里还有另外七个男人以及一个巨大的黑色球体。根据黑球的指示，这群人需要穿上战服拿起武器去刺杀葱星人。有的人为了奖金投入了杀戮游戏，有的人为了生存而冷酷无情。生死关头，懦弱的阿计和善良的阿胜也不得不投入其中，而前方还有更多的考验等待着他们。此外，名为GANTZ的系统又隐藏着怎样的秘密？  　　本片分前后篇两部，根据漫画家奥浩哉的同名原著改编。"},{"id":49087,"p":"/1pxG0oRPbS9CWlkJY0r8vhdlhEV.jpg","b":"/6lQwPjxE7O3oOX5xxB3wKJZU2MR.jpg","t":"苔藓","r":6.9,"y":2010,"rd":"2010-07-14","hs":0.768,"d":1.838,"mt":"movie","o":"1978年，自感在越战中犯下杀孽的刘木刑返回韩国后信仰天主，为洗清罪孽，刘潜心修行并组织村民集资买地以供传道之用。刑警千永德（郑在泳 饰）怀疑刘木刑实为骗子，对后者进行迫害，不久却被刘感动，两人一起带上几名罪犯，远赴荒僻之地以求救赎。"},{"id":61888,"p":"/icrnqu2se8RDPENEMzDesyc2YE6.jpg","b":"/xs0MUkV4wY1OqkxZiXBFmeliHKZ.jpg","t":"恶人","r":6.61,"y":2010,"rd":"2010-09-11","hs":0.758,"d":1.804,"mt":"movie","o":"在一个彷徨空洞的夜晚，青春靓丽却虚华浮躁的保险公司推销员石桥佳乃（満島ひかり 饰）陈尸福冈的三濑岭。她生前曾通过交友网站与土木作业工人清水祐一（妻夫木聡 饰）交往，后为攀援富贵而转投大学生増尾圭吾（岡田将生 饰）的怀抱，这种轻浮行径直接导致了她死亡的悲剧。在此之后，增尾成为主要嫌疑人受到警方盘查。而痛苦的清水则通过网络结识了孤独的服装店营业员马込光代（深津絵里 饰），两个惺惺相惜的疏离之人展开了绝路逃亡……"},{"id":46911,"p":"/nxtFu8ZaYE02kX7YOM0c5oVrLAR.jpg","b":"/nYhGyscoZNzDzZ84GMbR5EMEiER.jpg","t":"金色梦乡","r":7.1,"y":2010,"rd":"2010-01-30","hs":0.758,"d":1.796,"mt":"movie","o":"居住在仙台的宅急送工作人员青柳雅春（堺雅人 饰）是一个情感细腻、善良温和的青年。2年前，他曾因救助被歹徒威胁的当红女明星凛香（貫地谷しほり 饰）而成为当地家喻户晓的英雄人物。某天，他接到大学好友森田森吾（吉岡秀隆 饰）一同钓鱼的邀请，于是欣然前往。但是令青柳出乎意料的是，森田似乎把自己骗入一个陷阱之中。是日，正在故乡仙台视察的金田首相（伊藤ふみお 饰）遭到炸弹袭击身亡，而青柳则成为了头号嫌疑人。警察总署综合情报科迅速部署天罗地网，而知晓内幕的神秘势力也急于杀害青柳以灭口。在好友和陌生人的帮助下，青柳被迫在小小的仙台展开绝命逃亡…… 本片根据伊坂幸太郎的同名原著改编。"},{"id":43939,"p":"/h8c53OPv2miF6vzpVXQZX8jw1pJ.jpg","b":"/yZq3kFveiDtfJpwQTgZwXBxs4aE.jpg","t":"我仍然在此","r":5.989,"y":2010,"rd":"2010-09-10","hs":0.728,"d":1.786,"mt":"movie","o":"我还在这里是演员华金凤凰演员生涯中动荡的一年。随着奥斯卡提名者的出现，纪录片在2008年秋天宣布退休，成功录制了电影事业，并开始重塑自己，成为一名嘻哈音乐家。这部电影是十字路口的艺术家肖像，探索了勇气和创意改造的概念，以及在公众眼中的生活的后果。"},{"id":60098,"p":"/aqCGGY9vtC4lmYbsB7e3ojgH4rz.jpg","b":"/eLv8CKWA9fjscvBJTJ0Wq372fka.jpg","t":"夏夏夏","r":6.339,"y":2010,"rd":"2010-05-06","hs":0.745,"d":1.762,"mt":"movie","o":"　　青年导演曹文京（金相庆 饰）和影评人方俊植（刘俊尚 饰）相约聚首一家小店，二人举杯换盏，把酒言欢。酒过三巡、饭过五味，男人的话题永远离不开女人，更何况在酒精的刺激下，他们早已各自神游那座舒适自在的韩国南海城市统营。炎炎夏日，统营的空气中弥漫着水果的清香和大海的咸味。虽则破落，却宛如法国的康城，上演着几多浪漫情事。曹文京和方俊植都曾来至此地旅行，在这里他们邂逅了各自心仪的女孩文玉和正花。都市紧绷的神经渐渐松弛，他们似欲追寻这美好而几近梦幻的恋情……  　　本片为导演洪尚秀第10部作品，主要演员皆零成本出演此片。"},{"id":50461,"p":"/8hB6kO8J1mod9VTTFVPkvlMkFM8.jpg","b":"/hLlaTznCqzSFp3ysItlBaAinbXj.jpg","t":"诈欺游戏：最后的舞台","r":7.6,"y":2010,"rd":"2010-03-06","hs":0.74,"d":1.721,"mt":"movie","o":"大学生神崎直（戸田恵梨香饰）某日不慎被卷入一个名为Liar Game的可怕游戏，游戏方式是对手们相互欺骗来获得巨额奖金。小直信奉着“人性本善论”，游戏过程中，不管遭遇多少谎言和背叛，她都以最诚挚的态度对待每个人。另一参赛者天才诈欺师秋山深一（松田翔太饰）凭借着他的天才智慧脱颖而出，也护佑着小直一次次化险为夷，逃出劫数。Liar Game决赛举行，11位参赛者巅峰对决。此次的主题是“伊甸园的果实”，只要集满红苹果，全员都能获胜，否则众人将面临被流放失乐园的悲惨境地。有多少人性的弱点将被暴露出来？秋山将使出怎样的天才招数力压群雄？小直的美好信念能帮助大家逃出Liar Game的生天，还是会再次被残酷的现实击溃？"},{"id":39693,"p":"/4gT88rfbVQeCgBT7k9vI3nhtDZy.jpg","b":"/vFL51NZL4CASHiYJSioG1cC5fXD.jpg","t":"岁月神偷","r":7.4,"y":2010,"rd":"2010-03-11","hs":0.736,"d":1.707,"mt":"movie","o":"60年代的香港，风云变幻。一面要忍受港英政府的压制，一面又受到文化大革命的波及，更要面对不时登陆的台风暴雨。老字号的永利街就处在这样一个风暴的旋涡中心。 鞋匠罗一家四口，在街尾以做鞋为生。罗先生（任达华 饰）做得一手好鞋，在那个混乱的年代仅能养家糊口；罗太太（吴君如 饰）为人辛辣直率，人称“侠盗罗嫂”。大儿子罗进一（李治廷 饰）16岁，品学兼优，是运动会的冠军，全家人的希望，也是永利街的骄傲；小儿子罗进二（钟绍图 饰）8岁，在父母溺爱之下，天性顽劣，出了名的顽皮整蛊……一家人艰难度日，也算其乐融融。然而大儿子与富家小姐芳菲（蔡颖恩 饰）之间一段纯美的初恋、一场扫荡整个香港的飓风暴雨、更有一场潜伏已久的噩梦，让这个普通家庭的平安幸福在一夜之间陡生变故、支离破碎……面对岁月这个最大的“神偷”，顽强不屈的人该如何去抵抗？"},{"id":44944,"p":"/lj7SFMEUL0BRi41TDdVTVcq70Gt.jpg","b":"/y2TaBwQAdNmEd9aIecpbKayyMj1.jpg","t":"彩虹艳尽半边天","r":6.703,"y":2010,"rd":"2010-11-05","hs":0.73,"d":1.698,"mt":"movie","o":"　　在当代美国，八个黑皮肤的女性有着各自的烦恼和心事。其中的七个，是生活在城市中的现代女性，她们独自面对着自己的生命和生命中的人。七个人，有七种不同的生活：坠入爱河、遭到遗弃、被强奸、要堕胎等等，不一而足。第八个女人是一个宗教界人士，她常常为有色人种指点迷津，但她也时常遭到误解。在影片的最后，这八个女人汇集到了一起，其中的一个说出了古老的咒语：\"我在我的体内找到了上帝，我爱她，我爱得疯狂\"。"},{"id":46332,"p":"/g2MwFq3htJm55jkAOnm2VGaD8qK.jpg","b":"/5dZC7725ogu9drxXLHoNhWIJsgo.jpg","t":"人与神","r":6.663,"y":2010,"rd":"2010-09-08","hs":0.722,"d":1.696,"mt":"movie","o":"　　上世纪90年代，一个北非村庄里，八名法国西多会修士严守着基督教的信条，在修道院唱诗、礼拜、救死扶伤，与当地穆斯林村民和谐相处。然而，一次恐怖主义分子的袭击，打破了这份宁静。工地上，外籍工人惨遭屠戮，西多会开始遭到村民的怀疑和怨恨。此时，政府军决定对修道院加强护卫，然而以克里斯汀（朗贝尔•维尔森 Lambert Wilson 饰）为首的修士们最终拒绝了军队的要求。在圣诞节前夜里，一群原教旨主义者深夜来访，宣称对这场屠杀事件负责。在教堂门口，基督教修士与伊斯兰教门徒进行了教义上的短兵相接。修士们用勇气和教义捍卫了尊严，全身而退。然而，政府军随后杀到，不仅活捉了恐怖分子，而且用卑劣的死刑处死了头目。他们怀疑修士与恐怖分子私通，于是把矛头对准了这座教堂……  　　本片获得第63届戛纳电影节评审团大奖。"},{"id":37414,"p":"/fhmdzywgGF9cvoLPuW8qqDn0Gtx.jpg","b":"/rxDrw42OvCSa0JCj6FHlvY8cMcT.jpg","t":"心中的杀手","r":5.813,"y":2010,"rd":"2010-02-19","hs":0.684,"d":1.68,"mt":"movie","o":"美国德克萨斯州一座小镇的警官卢·福特（卡西·阿弗莱克 饰）的生活显得无趣而单调，他显得平凡而木讷，但是他渐渐却发掘着内心的罪恶，并愈发在分裂的人格中不能自拔。尽管有固定女友艾米·斯坦顿（凯特·哈德森 饰），但是他仍然更享受与妓女乔伊斯·莱克兰（杰西·阿尔芭 饰）间充满刺激与暴力的关系，渐渐的他终于成为残忍的凶手，并嫁祸于人。当他以为成功转移他人注意力时，更多证据却渐渐将嫌疑的对象指向了他，他不得不开始新的凶杀以便逃脱惩罚，并因此在不归之路上越走越远。"},{"id":43549,"p":"/zy6hJYii2PJfMRoUBlULhfuLsgL.jpg","b":"/dKJM7ASnbe2owv92S4OwtqBG8wl.jpg","t":"死亡实验","r":6.4,"y":2010,"rd":"2010-07-15","hs":0.693,"d":1.676,"mt":"movie","o":"科学家找来一群普通善良百姓，随机分成两组，由几个人扮演\"狱卒\"来管理别人扮演的\"囚犯\"，来模拟一周的监狱生活。开始时大家嘻嘻哈哈，后来狱卒开始使用权力维持秩序，随后发展到滥用权力、私刑、发泄个人情绪，犯人则不惜性命反抗，在一个犯人被打死后 ，犯人集体暴走 ，痛殴狱卒。最后科学家被逮捕。　这个实验以虚拟的监狱为背景，目的是研究在这个封闭的制度空间下，人类攻击行为的模式。原本被视为一场「游戏」的实验却迅速变质，两帮人对立引发了流血冲突，施压权力与誓死复仇之间更导致不可收拾的恐怖后果。这个实验让全球心理学家重新审视人性天真的看法，更意味著邪恶是能够创造出来的。也印证了一点：权力会令人腐败！拥有越大的权力越能让人做出逾矩的事！即使对方和你一样都是生而平等的人…"},{"id":51900,"p":"/zSnLG89jbltJrXAf40dqFSYwY82.jpg","b":"/xWzsENXX81S70MT9CbfGjGN9ecm.jpg","t":"交响情人梦 最终乐章 后篇","r":7.28,"y":2010,"rd":"2010-04-17","hs":0.723,"d":1.664,"mt":"movie","o":"　　为了更专注自己的音乐事业，千秋真一（玉木宏 饰）向野田惠（上野树里 饰）提出分居的请求，浪漫之都巴黎，这对情侣两地相隔。当然野田并不会感到特别无聊，奥山真澄（小出惠介 饰）和峰龙太郎（瑛太 饰）的造访为她带来诸多的乐趣。原来每三年一度针对小提琴和钢琴的坎托纳国际竞演会召开在即，峰特意来给分别多年的恋人三木清良（水川あさみ 饰）加油打气。观看演出时，当拉威尔的G大调钢琴协奏曲响起时，野田深受触动，遂决定报名参赛，却被教授拒绝。与此同时，当听说复归后的孙蕊（山田优 饰）邀请千秋共演时心情更是跌落谷底。为了帮她重整旗鼓，千秋带领野田展开连番特训……  　　本片根据二之宫知子的原著漫画改编。 ©豆瓣"},{"id":52505,"p":"/kKzKxip6Qezdw5pSR9ozib0RB2F.jpg","b":"/nCKebrEB0kTPN10NUxoHumMTsnM.jpg","t":"另一个女人","r":6.2,"y":2010,"rd":"2010-10-28","hs":0.694,"d":1.637,"mt":"movie","o":"　　本片原名《爱以及其他不可能的诉求》，根据阿耶莱-沃尔德曼的同名小说改编。也是娜塔莉·波特曼参与制片的首部电影。  　　艾米莉亚·格林里夫（娜塔丽·波特曼 Natalie Portman 饰）的生活正陷入一团乱麻。因失去了尚处襁褓中的爱女伊莎贝尔而无比悲痛，同时作为律师杰克·沃尔夫（斯科特·科恩 Scott Cohen 饰）的第二任妻子过着郁闷的生活。更因背负家庭破坏者的恶名，还要应对杰克的前妻卡洛琳（莉莎·库卓 Lisa Kudrow 饰）的怨恨和攻击。而如何与继子威廉姆相处不但考验着她为人处世的能力，更让她再度陷入对失去的孩子的悲伤回忆，她该如何从生活的困境中走出？"},{"id":41110,"p":"/sAZ5arxWaqqtvti5ML35dVwvw4e.jpg","b":"/z2HOdnH2LIrNOpF42eNw8bpOkkN.jpg","t":"我是爱","r":6.774,"y":2010,"rd":"2010-03-19","hs":0.706,"d":1.628,"mt":"movie","o":"意大利米兰的瑞奇家族靠纺织业致富，在家长的寿宴上，爷爷将企业传给了儿子坦科雷德（加布里埃尔.费泽蒂 Gabriele Ferzetti 饰）和孙子爱德瓦多（弗拉维奥·帕伦蒂 Flavio Parenti 饰）。坦科雷德的俄国妻子艾玛（蒂尔达·斯维顿 Tilda Swinton 饰）酷爱烹饪。在结识了儿子爱德瓦多的厨师朋友安东尼奥（爱德瓦多·加布瑞尔利尼 Edoardo Gabbriellini 饰）之后，艾玛被安东尼奥高超的烹饪手艺所吸引，情不自禁坠入爱河。不仅如此，艾玛还必须隐瞒她偶然发现女儿伊丽莎白（阿尔芭·洛尔瓦彻Alba Rohrwacher 饰）是同性恋的事实。与此同时，家族的事业也在变迁，尽管爱德瓦多独力反对出售家族企业，却还是无法抵挡资本全球化大潮的冲击，并购势在必行。在探讨商务的晚宴上，一个意外打破了艾玛苦心枯守的表面平静，她的灵魂就要破茧而出……"}]