[{"id":481760,"p":"/rspDg4mL4mR1fczBZm04jFNOHh0.jpg","b":"/dHrIOMTfsuYtIMqP7qeydNiWofE.jpg","t":"数码宝贝大冒险tri. 第6章「我们的未来」","r":6.8,"y":2018,"rd":"2018-05-05","hs":0.799,"d":1.202,"mt":"anime","o":"世界的崩溃开始了。暴走的大缅因猫兽吸收了黑暗进化的迪路兽、用强大的力量进化成了秩序兽。根据世界树的想法，现实世界将被数码世界所吞噬。在绝望迫近的时候，被选中的孩子们拼命地向前。现在太一不在了，能代替他带队的只有大和。「为了拯救世界，我们还有必须要做的事情！」加布兽的话给大和带来了活力，而亚古兽则坚信太一定会回来。  另一方面，恒常性要处置失去控制的秩序兽、并尝试施行干涉现实世界的最终计划。为了阻止毁灭的到来，被选召的孩子们和他们的搭档拼命地战斗。  「所有的光芒，都汇聚在了缅因猫兽…」绝望的迪路兽向大家说到。孩子们做出最后决定的时候到了。被选中的孩子们，自己将选择怎样的未来？现在，冒险将再一次进化。"},{"id":55892,"p":"/3ecVyYSDlfe5VXLHGog6I232PJs.jpg","b":"/rIyUSACGw6Wq0rDar4jDw4ycsIQ.jpg","t":"次强音","r":6.6,"y":2000,"rd":"2000-05-25","hs":0.457,"d":1.191,"mt":"anime","o":"《Mezzo forte》是日本动画悬疑电影，由梅津泰臣 Yasuomi Umetsu导演，Tomoko Kotani 、山崎卓美、广川太一郎 等主演。一扫A KITE的阴郁灰暗的风格，改走轻松兼些许搞笑的故事内容：说的是一个贩卖机器性玩偶的三人团队卷入帮派夺权阴谋中的故事。"},{"id":265339,"p":"/fRUzFQ7SU7Ef9An6G3NCNosytzQ.jpg","b":"/i1POkO0NUMQ0mN4LP4sEXNE1jrG.jpg","t":"安娜和布鲁诺","r":7.6,"y":2017,"rd":"2017-09-01","hs":0.757,"d":1.187,"mt":"anime","o":"小女孩安娜随妈妈住在精神病院里，某天院里遭遇可怕的恶火龙袭击，妈妈却无端被囚禁，而爸爸又远在他方。她决定冒险潜逃出去，踏上万里寻父的旅程，回来拯救亲爱的妈妈。病院里的好朋友布鲁诺自告奋勇同行，还带上一群奇怪又滑稽的生物，展开这趟笑声与泪声交织的救援大冒险。"},{"id":16774,"p":"/vUCrcikFCDsvA6IiS59kdfQkseU.jpg","b":"/d8VGgwr2WApwFewrL5yZQgo78E0.jpg","t":"地狱男爵：风暴之剑","r":6.3,"y":2006,"rd":"2006-10-28","hs":0.514,"d":1.187,"mt":"anime","o":"　　一个研究民间传说的教授打开了一本禁书, 被日本古代的雷电邪神占据了,邪神 一心想要回到并统治世界. 超能力研究防御局派地狱男孩和一组特工区调查这件案子, 进行过程中, 当地狱男孩拿起一把武士刀时,他进入了充满了日本传说的世界, 这个世界充满了各种各样的鬼魂和怪兽. 特工Kate Corrigan和Russell Thorne开始跟踪被控制的教授想要找到并将地狱男孩带回到人类世界."},{"id":74658,"p":"/kBQqKEw5iL05TX5OdWtBnv0dj6.jpg","b":"/fc2GbGrUjula8mgdAaKGJCKBSpI.jpg","t":"魔法俏佳人剧场版：神奇大冒险","r":7.3,"y":2010,"rd":"2010-10-29","hs":0.577,"d":1.181,"mt":"anime","o":"在茫茫宇宙的某个世界“魔法仙境”里，善良和邪恶势力进行斗争，在这个奇幻世界中，存在仙灵、女巫、小精灵、一般人类以及许多其它各式各样的种族或专业。仙子们平时住在艾菲城学院内相处、学习，处理恋爱上的问题，还要在各种邪恶势力造成威胁的时候挺身奋战。"},{"id":271708,"p":"/z5zbX3VaF9ZZkPcXKAyAiJ68rFA.jpg","b":"/1MsIEpofqP3pu6qPxpboOgpou8P.jpg","t":"K 失落之王","r":6.6,"y":2014,"rd":"2014-07-12","hs":0.654,"d":1.177,"mt":"anime","o":"故事接续TV版结尾处剧情：由于前任“赤王”周防尊（cv津田健次郎）的离世，追随尊的“吠舞罗”团体人心涣散分崩离析，受十束多多良（cv梶裕贵）、周防尊照顾最多的栉名安娜（cv堀江由衣）更加无法接受现实。然而不容他们消极避世，另一位别有用心的王权者正在暗处蠢蠢欲动……  　　已经成为“白银王”伊佐那社(=威兹曼，cv浪川大辅)追随者的夜刀神狗朗（cv小野大辅）和猫（cv小松未可子）仍在寻找失踪的社的消息，一天他们偶遇正保护栉名安娜逃脱追捕的“吠舞罗”成员镰本力夫（cv中村悠一），狗朗和猫仗义出手相助，却遇到狗朗已叛出已故“无色王”三轮一言（cv速水奖）门下的师兄御芍神紫（cv森田成一）的阻挠，紫离开前任无色王后，加入了第五王权者“绿王”——比水流（cv兴津和幸）麾下，最终狗朗一行不敌，安娜被绿王手下掳走，关到了被比水流势力占据的、原本属于第二王权者“黄金王”国常路大觉（cv饭塚昭三）的御柱塔中。  　　为救安娜，已经消极避世的“吠舞罗”成员八田美咲（cv福山润）也振作起来，通过叛出“吠舞罗”、加入青王麾下的伏见猿比古（cv宫野真守）得知安娜关押地点，最终和狗朗等人合流，一起杀入御柱塔。在争斗中，“吠舞罗”2号人物草薙出云（cv樱井孝宏）出现在安娜面前，说服她直面现实，最终栉名安娜的王之力觉醒，成为了新任“赤王”，“吠舞罗”也在新王感召下重新团聚起来。然而比水流却直接对御柱塔发动攻击，想将大家一网打尽，刚刚觉醒的安娜无力对抗比水流，在此危急关头，“青王”宗像礼司（cv杉田智和）出手相救，作为答谢，安娜表态支持宗像接管的御柱塔。  　　而此时失踪的“黄金王”国常路大觉生命正在走向尽头，在“白银王”威兹曼(=伊佐那社)飞艇上，国常路最后和老友互诉衷肠，在将一切托付给威兹曼后，带着些许遗憾平静离世。  　　狗朗和猫确信了社仍在世，然而对比水流和紫的不安萦绕在心头。重组的“吠舞罗”在新王安娜的领导下走向崭新的篇章，而“青王”宗像礼司头顶的巨剑崩解却越发严重了……"},{"id":586940,"p":"/mXPK3aHOrddqv5LSVcjHKTeh2I8.jpg","b":"/rHJX9CMYk7FXxUV5la1dEFSPVCv.jpg","t":"我失去了身体","r":7.487,"y":2019,"rd":"2019-11-06","hs":0.865,"d":1.173,"mt":"anime","o":"　　在这部“戛纳电影节影评人周单元”作品中，一只断手在巴黎的一间实验室里逃脱了不幸的命运，动身重新和身体连接在一起。在一次令人毛骨悚然的穿越城市冒险之旅中，断手与鸽子和老鼠等诸多阻碍做斗争，只为与披萨男孩劳伍菲尔重聚。断手对劳伍菲尔的回忆以及他对图书管理员加布丽尔的爱可能会让我们了解导致断手与身体的分离的原因，并为他们三人可能的重逢提供了诗意的背景。本片改编自获奥斯卡金像奖提名的纪尧姆·洛朗（《天使爱美丽》）的小说《Happy Hand》。"},{"id":14572,"p":"/5LNUJJaKAaM1Jk3FyphZyTbZyDO.jpg","b":"/puoGakSBPGxdpSKmbhgyAkQyHra.jpg","t":"机动警察 和平保卫战","r":7.3,"y":1993,"rd":"1993-08-07","hs":0.406,"d":1.171,"mt":"anime","o":"2002年冬天，横浜大桥突然被战斗机炸毁，媒体虽然报导此为自卫队战机所为，但实际上这架战机却并不存在。民众广泛对自卫队产生了不信任感。特车二课第二小队的后藤（大林隆介 配音）队长察觉此事与在99年的那场事件中失踪的自卫队队员柘植有关——1999年，日本陆上自卫队的机器人小队在一次联合国维和行动中遭到全歼。而柘植是特车二课第一小队队长南云（榊原良子 配音）原来的恋人。民众的不信任感达到了顶峰，处于戒严状态的东京面临着大骚乱，人们被即将爆发战争的危机笼罩着。在自卫队王牌队员荒川的帮助下，后藤（大林隆介 配音）和南云追查到了柘植的下落。后藤招集起泉（千叶繁 配音）、篠原（古川登志夫 配音）等特车二课原来的成员们，启动PATLABOR机器人进攻柘植的根据地……"},{"id":706712,"p":"/uhuGXXS3FlC3NCLkLCA1l2Jc47d.jpg","b":"/2jeH5eMbA7TUHYuIzwKZZgJoQ6V.jpg","t":"整容液","r":5.7,"y":2020,"rd":"2020-09-09","hs":0.883,"d":1.169,"mt":"anime","o":"　　《整容液》出自韩国漫画家吴城垈脑洞大开的“奇奇怪怪”系列网络漫画，讲述一款名为“整容液”的产品能让人轻易改变容貌与身材，像捏黏土一样轻松变美，女主在使用整容液后成了受欢迎的“女神”，却因其副作用而出现了逐渐失控的展开。"},{"id":212168,"p":"/fRCQvzmPpA90NdCBD9QUq9Q7v3y.jpg","b":"/3LVz65LojUy53qGSbuUWZWCJXXD.jpg","t":"攻壳机动队：崛起2","r":7.053,"y":2013,"rd":"2013-11-29","hs":0.629,"d":1.169,"mt":"anime","o":"　　现为公安九课少校的草薙素子（坂本真绫 配音），按照课长荒卷大辅（塾一久 配音）的指示外出调查运输机被神秘并机的事件。结果途中遭到巴特（松田健一郎 配音）率领的武装分子的袭击。与此同时，遍布全国的交通管制系统也意外瘫痪。一切源于前七八联合部队的长官曾我和哉（泽木郁也 配音），他因制造难民虐杀事件遭到国家指控，而他的下属坚信这一切都是国家阴谋。曾我不甘被污，因此试图通过网络揭露大国的丑行。素子在调查过程中渐渐了解真相，而她也朝着组建自己的部队迈出重要的一步……  　　本片为攻壳机动队前传“ARISE”的第二部。"},{"id":118293,"p":"/76okzIRRrAdGz0ZFRULwT0fxFfk.jpg","b":"/dEhlohXLLmLA3DTgPskzu8O18Hu.jpg","t":"自杀专卖店","r":6.3,"y":2012,"rd":"2012-09-26","hs":0.585,"d":1.165,"mt":"anime","o":"“太多人都死得不够专业……你知道吗，在十五万自杀的人当中，十三万八千人都失败了。这些人往往成了轮椅上的残废，肢体不全，而如果购买了我们的商品……我们提供的自杀方式是有保障的。如果不死就全额退款！买吧，买吧，您不会后悔这笔开销的……就像我一直说的那样，只用一次就死成，成就一个令人难忘的时刻。”请想象一下有这么一家店铺，销售着自杀工具。这个小小的家族企业在死气沉沉的氛围中竟然生意兴旺，而且已经传承了十代人，直到有一天，突然出现了一个无情的对手——生活的快乐。一家有口皆碑的老店，代代皆以贩卖创意自杀产品著称，不管你是要剖腹、自焚、上吊，还是碰触式、吸入式、口服式的各种毒药，这里都可以完全满足你的需求。这个小小的家族企业一直都靠悲伤和苦闷维生，家里的每个人都愁眉苦脸、了无生气，他们的人生观黑暗负面，唯一的目标就是让所有的顾客都视死如归，帮助他们轻松“上路”"},{"id":461615,"p":"/lwnkzrfBYXDK4JzQsTzSNjFNJVY.jpg","b":"/1HwTbEN3SFiFWxChqVXddxquKHf.jpg","t":"外星人狙击战","r":7.2,"y":2018,"rd":"2018-05-23","hs":0.786,"d":1.162,"mt":"anime","o":"从小在罪犯和穷人聚集的黑肉城长大的利诺与同居一室的骷髅头好友文斯以及懦弱的白痴威利混沌度日。直到一天，利诺在街头偶遇一见钟情的美少女露娜，结果发生交通事故，从此产生幻觉，看到人群中混杂着奇怪的生物，更遭到神秘黑衣集团和武装警察的追杀。利诺和文斯在威利的引导下躲藏在帮派林立的贫民窟中，后与露娜意外重逢，陷入残酷的陷阱..."},{"id":304023,"p":"/iKgMqRSZ9kxsZ5D9WgtMdi5gAx6.jpg","b":"/poTFhNtA1kZa3Qb6ulCwa5HPEKb.jpg","t":"乐园追放","r":6.4,"y":2014,"rd":"2014-11-15","hs":0.644,"d":1.159,"mt":"anime","o":"四百年后的未来，一曾蔚蓝的地球黄沙遍野，自然环境极度恶劣。与之相伴，旧有的人类文明凋零殆尽，早先绝大多数幸存者迁往靠近地球的外太空，在名为迪瓦的设施中安顿下来。他们抛弃肉体，将自己的精神和灵魂投入迪瓦所构建的虚拟空间中，尽情享受没有丝毫痛苦的快乐。但是自称弗隆提亚·赛塔（神谷浩史 配音）的骇客让维护迪瓦网络安全的中央保安局坐立不安，为了彻底揪出这个神秘敌人，保安局派出三等官安吉拉•巴尔扎克（钉宫理惠 配音）回到地球调查。操纵先进机甲的安吉拉率先打败蜂拥而至的沙地巨虫，随后和前来接应的丁格（三木真一郎 配音）见面。两个性格全然不同的搭档一同上路，来到了弗隆提亚可能藏身的杰德小镇。 安吉拉在那里得知令人惊讶的事实，而她曾经所坚持的信念也开始动摇……"},{"id":357400,"p":"/rqLmzqeDYTMUW952kZsys058nOv.jpg","b":"/5NrTEJfBJkKXVtn0aruyuH1rQ4.jpg","t":"数码宝贝大冒险tri. 第1章「再会」","r":6.8,"y":2015,"rd":"2015-11-21","hs":0.672,"d":1.155,"mt":"anime","o":"被选召的孩子们首次接触数码世界的6年后。  2005年的一天，东京港区海面上的波浪在朝阳下摇曳。  17岁的高中生八神太一，如常地用手按停眼前的闹钟，踢开混乱的被铺，低声滴咕下伸展四肢。拉开了窗帘，光线照到桌上一幅“那一天”的集体照上。随后他骑上自行车出门，奔向那片初夏的青空。  不久，古加兽出现在人类世界，并开始进行破坏。亚古兽重新出现，并和伙伴们战胜了3只古加兽。原来数码世界的数码兽被感染，在人类世界寻找望月芽心和她的数码兽。  现在，冒险再一次进化。"},{"id":1010830,"p":"/aQqqm7xK8qHsk5sNRT9JfVC7F9J.jpg","b":"/ekdyrBffLhoFWkm5eUVAbIhDVh6.jpg","t":"蝙蝠侠：漫长的万圣节","r":7.244,"y":2022,"rd":"2022-09-19","hs":1.041,"d":1.15,"mt":"anime","o":"《蝙蝠侠：漫长的万圣节》的灵感来源于20世纪90年代中期由杰夫·勒布和蒂姆·赛尔创作的标志性DC故事，“第一部分”以万圣节的一起残忍谋杀案开始，促使哥谭市年轻的义务警员蝙蝠侠与该市仅有的两名廉洁的执法人员(警长詹姆斯·戈登和地区检察官哈维·登特饰)达成协议，以扳倒臭名昭著的法尔科内犯罪家族的头目罗马人。  　　但当感恩节和圣诞节发生更多死亡事件时，很明显，他们面对的不是普通的帮派暴力，而是一个连环杀手-随着每条相互冲突的线索，他们的身份变得越来越难以辨别。  　　很少有案件像假日杀手背后的谜团那样考验这位世界上最伟大的侦探的智慧。"},{"id":260516,"p":"/kmB29MNDf3frgZouitcba8Uhoo5.jpg","b":"/2c72ElZ8UkgwVp2w8TJ1AbIGCO2.jpg","t":"鲁邦三世：次元大介的墓碑","r":7.4,"y":2014,"rd":"2014-06-21","hs":0.645,"d":1.14,"mt":"anime","o":"　《鲁邦三世 次元大介的墓碑》是该系列继2012年4月《鲁邦三世～名为峰不二子的女人～》之后推出的又一部外传，主角换成了孤高枪手次元大介，讲述他夺取目标、与强敌对决，以及如何成为鲁邦三世搭档的故事。  　　鲁邦三世与次元大介为了得到秘宝“小小彗星”潜入东德洛阿。东德洛阿因为本国的著名歌手 玛尔塔在邻国西德洛阿被刺杀而与该国进入一触即发的紧张状态。鲁邦三世与次元大介成功得 到了“小小彗星”，但在逃走时，次元大介被狙击。  　　是谁狙击了次元大介？为了什么？看到穿过身体的子弹，次元注意到这与在西德洛阿被暗杀的 歌手的子弹是一样的。  　　次元大介与鲁邦一起来到墓地。两人惊讶地发现那里居然有“次元大介”的坟墓 ！  　　从这个信息次元大介推测出犯人，那就是在暗杀前会提前为死者准备坟墓的奥崎，没人能从他 的暗杀下逃出。  　　鲁邦与次元两人潜入奥崎的秘密小屋，从一间房间的屏幕上看到了被囚禁的不二子！这时，奥 崎出现。  　　对决的时刻来到了。打破静寂的枪声！被打中的是——！  　　再见了，次元……！"},{"id":17305,"p":"/nMWGHdVUrGQwo1SQ4JdDUv556L8.jpg","b":"/ul2wwmdczRdwL0wFYlYD363oYJ4.jpg","t":"Billy & Mandy's Big Boogey Adventure","r":7.5,"y":2007,"rd":"2007-02-14","hs":0.519,"d":1.133,"mt":"anime","o":""},{"id":251519,"p":"/yHx8OLSKc3VtIBB5lIe90c0fHOX.jpg","b":"/jYqOnJDPI7QD9cGbE6CwDTp1tID.jpg","t":"蝙蝠侠之子","r":7,"y":2014,"rd":"2014-05-13","hs":0.634,"d":1.121,"mt":"anime","o":"男孩从小被武士大夫外公所养大，邪恶武士的到来，无情的夺取了外公的生命，他只好投奔于自己的生父，伟大的城市英雄“蝙蝠侠”，然而这并没有引起英雄的足够的重视，于是男孩偷去了“罗宾”战衣，奔赴杀场，血刃仇家……"},{"id":589026,"p":"/AdSlNlxpUy7htLiShZHNhHOsY3u.jpg","b":"/m2xxADRDbSXbRAKIhibY0vPN5sY.jpg","t":"琳达想吃鸡肉！","r":7,"y":2023,"rd":"2023-10-18","hs":1.141,"d":1.119,"mt":"anime","o":"Paulette 意识到她对女儿 Linda 处罚过于严厉，为了弥补过错，她承诺要为她做一只辣子鸡，尽管她完全不会做饭。但问题是，在罢工日当天所有商店都关闭，她该从哪里找到鸡呢？"},{"id":413770,"p":"/sSBSbvdI9j381JSORvhAhRu7Mrh.jpg","b":"/nD14XrDKbTB4K9KNUjRwajK948I.jpg","t":"伦敦一家人","r":7.4,"y":2016,"rd":"2016-10-15","hs":0.688,"d":1.111,"mt":"anime","o":"英国手绘动画电影，改编自 Raymond Briggs 以其父母真实人生为故事所绘的获奖和畅销绘本。讲述 Raymond Briggs 的父母，一对普通英国夫妇从 1928 年初遇相爱到 1971  年相继离世的故事。日子随男主人的发际线一起消逝，一生平淡无奇但相守终生温情动人。同时也是一部英国编年史，期间穿插着不少的历史事件。"},{"id":351065,"p":"/gbyJSsrJyIOyr9o12B5A2Zsix4T.jpg","b":"/dGpE3QOnQ8cG3AC40agdIQ5f5Ng.jpg","t":"变焦","r":5.738,"y":2015,"rd":"2015-09-11","hs":0.644,"d":1.108,"mt":"anime","o":"　　漫画家艾玛（艾丽森·皮尔 饰）正在写关于爱德华（盖尔·加西亚·贝纳尔 饰）的故事。他是艾玛漫画中的主人公，她的梦中情人，一个自大的动作片导演，正在拍摄一部关于米歇尔（玛丽安娜·希梅内斯 饰）的电影。米歇尔是一名巴西模特，正在写一本关于一个名叫艾玛的漫画家的书。这三人都在创作彼此的故事。"},{"id":16516,"p":"/crJYdKEriRiyimMr5TUHxNW0XP5.jpg","b":"/oZhi38mwvF1rzmIHRt9mEduT0pV.jpg","t":"剧场版 CLANNAD","r":7.2,"y":2007,"rd":"2007-09-15","hs":0.507,"d":1.106,"mt":"anime","o":"家族……被我拒绝的地方： Clannad的男主角——冈崎朋也，是一个拒绝与家人交流、不愿留在家里的人。在他幼年时，母亲因故去世……父亲因此整日借酒消愁，原本应该相依为命的两人，却因为不愿去理解对方的痛苦而互相疏远，生活渐渐颓废下来；最终在他初中时，因为一次家庭暴力，而使得父子俩的关系落到了谷底。从此以后，朋也与父亲行同陌路，两人的关系似乎只能在血缘和法律上得以维持。他每天去上学，但无论是上课还是课余都只是魂不守舍地发呆，终日得过且过地继续着学生生涯。他不参加任何社团活动，也没有深交的朋友，连唯一能和他亲密说话、每晚“收留”他的“朋友”——春原阳平，也无法触及到他心中冰冻的部分……互不乾涉对方深藏的心底的痛苦，这是保证他们两人能继续同来同往的底线。岁月无情地流逝，那在朋也身边仿佛停滞了的时间，也即将迎来终结……就在那长长的坡道之下"},{"id":269650,"p":"/uLRO0bgrMM1qjTUgNvNk7yowv8t.jpg","b":"/myxbgobjPN13kdKBrVneiyc3tmM.jpg","t":"苹果核战记：阿尔法","r":6.7,"y":2014,"rd":"2014-05-28","hs":0.621,"d":1.105,"mt":"anime","o":"公元2131年，一场非核大战让地球成为一片废墟。雇佣兵战士——杜南·纳兹（Deunan Knute）和前男友兼搭档布里艾诺斯（Briareos）作为战后幸存者，被派往饱受战争蹂躏的城郊。执勤过程中，他们遇到了两名来自神秘乌托邦——奥林匹斯的居民——伊里斯（Iris） 和 奥尔森（Olson）。  　　伊里斯（Iris） 和 奥尔森（Olson）可能有办法拯救世界，但无情的塔罗斯和诡计多端的军阀都各自盘算着自己的计划。杜南·纳兹（Deunan Knute）和布里艾诺斯（Briareos）必须守护好他们的新盟友，以保留人类最后的希望..."},{"id":1012404,"p":"/zCnoFxJXWKlfGisqdiwHxCBzgGJ.jpg","b":"/nI2nNWCZZIMFb1sV7RVq1Nd8iWM.jpg","t":"刀剑神域 Extra Edition","r":5.7,"y":2013,"rd":"2013-12-31","hs":0.598,"d":1.092,"mt":"anime","o":"为了想看鲸鱼的结衣，桐人等人一起挑战 ALO 世界的水中任务，但却发现莉法不会游泳的惊愕事实，于是亚丝娜、西莉卡、莉兹贝特等人决定在现实世界的室内游泳池为她做特训…...，而桐人要与某人见面。"},{"id":461758,"p":"/u3EZrlgTKfwCUTWjO81aZg5eyWX.jpg","b":"/rptgge0GoZ9RHk55n2A4ojjNYWL.jpg","t":"数码宝贝大冒险tri. 第5章「共生」","r":7.4,"y":2017,"rd":"2017-09-30","hs":0.697,"d":1.062,"mt":"anime","o":"看见作为同伴的望月芽心被拥有着玄内样子的谜之男人伤害了，缅因猫兽再一次暴走。「你是不应该诞生的...」在现实世界消失了的缅因猫兽，正式这扭曲的本身。因为拥有过于强大的力量，是毁灭世界的钥匙。在西岛大吾和望月博士面前现身的哈克兽向他们说明了真相。为了保持世界的协调和恒常性，要将过于强大的缅因猫兽视为危险，将其除掉。  由于暴走的缅因猫兽的出现，现实世界也出现了各种崩坏，倒计时已经开始。各地都接连不断的发生变异，通过扭曲而出现的数码兽们都在等待着那个时刻的来临。被选召的孩子们被赶出了发生异常的数码世界，回到了现实世界，之后因为和自己的数码兽在一起而被人们驱赶。虽然大家都变得孤立无援，但是还是在拼命的寻找对策。另外，残酷的命运，也向着比任何人的灵魂都要真正且纤细的八神光逼近着...现在，冒险将再一次进化。"},{"id":372752,"p":"/9MgRXRB8RiLlPewunhcDgkYNt30.jpg","b":"/u8tTmUczlBmDGeaM0eEWVNXLbki.jpg","t":"数码宝贝大冒险tri. 第2章「决意」","r":7.1,"y":2016,"rd":"2016-03-12","hs":0.661,"d":1.056,"mt":"anime","o":"自阿尔法兽出现后，东京御台场的修复工作一点点进行。  为了欢迎新加入的伙伴望月芽心，让她感受到伙伴的羁绊，回到东京的美美邀请伙伴们与数码兽们前去温泉主题公园洗浴。但是，面对即将来临的考试，城户丈缺席了这场聚会。  正在这时，受感染的数码兽奥加兽出现在御台场，在看到电视直播的奥加兽破坏情况后，芽心和缅因猫兽决定采取行动，她们将像人类展示数码兽的友善。但是，她们忽视了带回她们的意图，然而，出乎意料的结果就这样出现了。  阿丈和美美都正面对着自己的烦恼，在高中节日这天，一个男人出现在他们面前······  现在，冒险再一次进化。"},{"id":196750,"p":"/1scysL2v5FkRE8oVyaAGemgN6oy.jpg","b":"/uDcs9eKcNgPadTlxuG0O3wzdkjt.jpg","t":"攻壳机动队：崛起1","r":7.037,"y":2013,"rd":"2013-06-22","hs":0.585,"d":1.054,"mt":"anime","o":"这是一段攻壳机动队成立前夕鲜为人知而又影响深远的故事。2027年6月6日的一天，隶属陆军机密部队501机关的真室中佐（宫内敦士 配音）在闹市街头被人杀害，此前他曾陷入军火买卖的贿赂丑闻不得脱身，他对死亡背后自然隐藏着无数谜团。阴雨之夜，试图取回真室电子脑的公安9课课长荒卷大辅（塾一久 配音）与生化人草薙素子（坂本真绫 配音）在真室中佐的墓地首次相遇。此时草薙还只是501机关负责网络犯罪追查的军人，此行她希望找到倍为尊重的中佐蒙冤以及遇害背后的真相。谁知，棺木中的中佐早已不见了踪影。在此之后，她受到荒卷委托展开调查，并在一连串凶险追查的过程中与前特种部队成员巴特（松田健一郎 配音）和时为新滨县刑警的陀古萨（新垣樽助 配音）邂逅。扑朔迷离的案情，草薙一行被引向未知的彼方……"},{"id":61591,"p":"/bm81kHhAYYPGSyV0Qj0J1TC8eyj.jpg","b":"/koaM8gLVb3m29dzzIpICyd37xQg.jpg","t":"欢迎光临宇宙秀","r":6.522,"y":2010,"rd":"2010-02-18","hs":0.528,"d":1.051,"mt":"anime","o":"故事发生在美丽的小村庄村川村，时值暑期，夏纪、小周以及小清等五名小学生，在校舍里进行暑期合宿活动。为了找回失踪的宠物小兔，五人进入深山探寻，意外发现了深山里的神秘怪圈，而且还发现了一只受伤的小狗。被五人救下的小狗醒后居然开口说话，他自称是来自犬星的宇宙人，名字叫波奇，他来地球为了一种早已绝种的植物。  　　为了报答五人的救命之恩，波奇决定实现他们探索宇宙的愿望。于是，一个外形像小狗的外星人，以及五名小学生，展开了他们精彩纷呈的宇宙之旅"},{"id":279254,"p":"/ePkfPDDh9MEZ9eOTyqM2LNvHY7X.jpg","b":"/3igN3WJmYEBNl68BbgcRpKflUVK.jpg","t":"攻壳机动队：崛起4","r":6.937,"y":2014,"rd":"2014-09-06","hs":0.604,"d":1.048,"mt":"anime","o":"圣诞之夜，卡森共和国水企业和哈里曼达拉公司签订协议的大厦门外，无数群众声讨抗议。而就在此时，担任护卫的警察机动部队突然掏枪对示威群众展开无差别屠杀。血腥恐怖的事件背后，神秘病毒“火种”若隐若现。在与不明敌人对决过程中，草薙素子（坂本真绫 配音）和独立机动部队的同伴们救下了全身义体的少女津田艾玛（茅野爱衣 配音），其身上似乎隐藏着利用虚拟记忆进行恐怖活动的事实。公安9课课长荒卷大辅（塾一久 配音）拒绝将其交给陆军情报部穗积上校（庆长佑香 配音），而是命令草薙将艾玛护送至501机关接受调查。草薙在少女身上不仅发现两个灵魂的存在，更触摸到了被官方、军方可以隐藏的悲惨真相……"},{"id":403064,"p":"/trNg2qw6BCAHi6aCsn8F9z9Bmc9.jpg","b":"/eVWGvkxYuDy4xZWiUPEu9eQ2ItE.jpg","t":"她和她的猫","r":6.9,"y":2016,"rd":"2016-05-21","hs":0.654,"d":1.044,"mt":"anime","o":"本动画片以一只公猫的视角，讲述“他”与女主人在同一个屋檐下所过的略带感伤的淡然日子。  很久之前的某天，“他”被美丽温柔的女孩捡回家，开始自认幸福无比的生活。女孩孤身一人，做着一份“他”不知也不介意为何的工作，“他”在意的是女孩很早出门时的那副面庞、身上的那缕清香、问候“他”时的那声淡语以及爱抚“他”时的那份轻柔……以致后来，一只名叫“咪咪”的猫咪向“他”表白爱意时，“他”婉言拒绝——“他”早已被女孩深深征服。然而，一个个季节逝去，“他”终究无法抚慰她寂寞的心灵。"}]