[{"id":12697,"p":"/kmO4AHj1xx8wiaBMgwGjXhOQfNt.jpg","b":"/aJOlYXjxb5IvnTsO4I1tmFpC7GH.jpg","t":"龙珠GT","r":7.7,"y":1996,"rd":"1996-02-07","hs":1.029,"d":4.888,"mt":"anime","o":"许多年过去，地球在 Z 战士的保卫下日渐和平与繁荣。某天，皮拉夫大王和他的爪牙历经千辛万苦来到神殿，找到了神仙与比克大魔王分身前制造的黑星龙珠。由于孙悟空的突然出现，皮拉夫慌忙之中许下让孙悟空变成少年模样的愿望。在此之后，黑星龙珠散落到宇宙各个角落，如果在一年之内无法找到七颗黑星龙珠的话，地球将会爆炸毁灭。情况危急，小悟空和孙女小芳开始了一段惊险刺激的宇宙大冒险。超级 17 号、邪恶龙等强大的对手接连出现，悟空面临更大的挑战…… 本片根据鸟山明人气原著漫画《龙珠》改编，不过剧情并非鸟山明原创，系东映动画公司取得授权后全新创作的动画。鸟山明参与了部分的人设工作。"},{"id":94693,"p":"/ddqZzzOXDbRVD09CzqEWBwnvnwz.jpg","b":"/kZE2LlQ0HKubeLEOI9ukhqRXGx2.jpg","t":"魔女之旅","r":7.7,"y":2020,"rd":"2020-10-02","hs":3.301,"d":16.31,"mt":"anime","o":"“请别在意。我是旅行者，得继续旅行才行。”某个地方有个正在旅行的魔女，她的名字是伊蕾娜。身为旅行者，在很长很长的旅途中，她与形形色色的国家与人们邂逅。只允许魔法师入境的国家、最喜欢肌肉的壮汉、在死亡深渊等待恋人归来的青年、独自留守国家早已灭亡的公主，和莫名其妙、滑稽可笑的人们相遇，接触某人美丽的日常生活，魔女日复一日编制出相逢与离别的故事。"},{"id":6391,"p":"/kQNTlwTUEBmwwTYjU9OPgpL2QtN.jpg","b":"/j26KgSNWdeQRgkZKzNNlO0xNsue.jpg","t":"魔术揭秘：解开魔法阵终极篇","r":7.7,"y":2008,"rd":"2008-10-02","hs":1.721,"d":10.484,"mt":"tv","o":"《魔术揭密》（Breaking the Magician's Code: Magic's Biggest Secrets Finally Revealed），是美国的一系列电视节目，主要介绍各种魔术，并解说其原理。该节目最早是1997年至1998年的4集，由法尔·范伦铁诺领衔演出，先是在美国的福斯电视网播放，随后在英国的天空广播与独立电视台播放。\n\n2008年11月，FOX拍摄了新的“Magic's Biggest Secrets Finally Revealed”。第一季共13集（截至2009年3月17日），片尾出现producer：Val Valentino（监制：法尔·范伦铁诺），说明里面的蒙面魔术师还是法尔·范伦铁诺。"},{"id":127714,"p":"/zjqbKvHosMADYUCjRQRd8qDzOWY.jpg","b":"/piMRImsn3ZQerFmPdAoXgmOpc7R.jpg","t":"异世界舅舅","r":7.7,"y":2022,"rd":"2022-07-06","hs":4.105,"d":18.952,"mt":"anime","o":"2017年秋天――17岁时被卡车撞到，并在此后17年间昏睡不醒的舅舅醒了。前往病房探望的外甥敬文看到的是，口中嘟囔着莫名其妙的话语，从奇幻世界「格兰巴哈马尔」回到现实世界的舅舅。……舅舅的脑子不太对劲。见到此状敬文无言以对，但舅舅说要展示去过奇幻世界的证据并用出了魔法。敬文打算靠舅舅的力量换取钱财来过日子，便收留了无家可归的舅舅开始了合租生活。在与舅舅共度的生活中，舅舅不断说着在奇幻世界的冒险故事和对世嘉满溢而出的热爱。舅舅这半辈子充满了孤独和残酷，听得敬文时而开心时而痛心。这是努力做视频的两个年龄相差悬殊的男人，在廉租房区的一角展开的，崭新异世界喜剧！"},{"id":42413,"p":"/39rU3RynR64KnM9sGCiz74fsdGn.jpg","b":"/5Zj8p3fGHpDQHX4rrzJV6DMbyTO.jpg","t":"最后的大魔王","r":7.7,"y":2010,"rd":"2010-04-03","hs":2.068,"d":15.022,"mt":"anime","o":"西历30世纪，魔法成为了极普通的存在；在100年前的人魔大战以人类的胜利为终结，元气大伤的文明也逐渐恢复。这时，一名魔女将婴儿放置在教堂门口即离开。婴儿长大后就是本作的主角－纱伊阿九斗，他常给周围的人带来麻烦。长大之后的阿九斗考入了康士坦魔术学院高等部，遂离开养父，自己一个人生活。在前往学校的公共汽车中，他和少女服部绚子立下友情之誓约。在之后进行的职业适应性调查中，阿九斗竟被人工精灵这样告知：“编入号021号·纱伊阿九斗，将来的职业：魔王。”阿九斗不明白为什么适合自己的职业竟是给世界带来破坏和绝望的魔王，而传言很快地传遍学校。在和绚子关于班长的争论中，他体内的魔王之力引发了大爆炸。从这天起，阿九斗的“克服成为魔王的命运之试练”开始了。"},{"id":212162,"p":"/mbFong623jN1FtxsUwcHKv3rtHS.jpg","b":"/gJJ6H3nZFXG0GKweoJLjpJ95CES.jpg","t":"魔法少女小圆 剧场版 新篇：叛逆的物语","r":7.7,"y":2013,"rd":"2013-10-26","hs":1.213,"d":3.36,"mt":"anime","o":"宁静祥和的见泷原市，全靠魔法少女鹿目圆、美树沙耶香、巴麻美以及佐仓杏子守护，一次次击败了人类灵魂深处产生的“梦魇”，全力包围着她们最为珍惜的城市、家人和朋友。这一天，美丽女孩晓美焰作为转校生来到小圆的班级，小圆她们意外发现，晓美竟然也是魔法少女中的一员。在此之后，五位魔法少女同心携手，解决了梦魇接二连三带来的危机。她们的友情笃深，相处分外融洽，但是晓美却对周遭无时不在的违和感隐隐感到不安。某天，她要求杏子和她去风见野一探究竟，然而两人大费周章，竟然怎么也无法走出见泷原。晓美终于意识到，她和朋友们似乎被某人封在了魔女的结界中。无休止的轮回以及爱欲滋生的幻象，让少女们陷入无休止的混乱深渊。"},{"id":60846,"p":"/c5VQNqQAOTGBx0yxEpSM7DBo0BJ.jpg","b":"/f6WzZQVoCSn7W1kmr1UhSToRi2y.jpg","t":"记录的地平线","r":7.7,"y":2013,"rd":"2013-10-05","hs":2.919,"d":33.743,"mt":"anime","o":"老牌网络游戏“幻境神话”引入第十二次资料片改版“开拓智域”后，日本有三万名用户被锁在游戏当中。现实与游戏奇妙融合的世界中，男主角城惠在秋叶原街的舞台上展开了战斗。"},{"id":213830,"p":"/mQ32M1EB6QIlNv8w1wrIAvg8Oa0.jpg","b":"/xkPGtcMNg7mr1pS8O8FkqaSSGHg.jpg","t":"转生为第七王子，随心所欲的魔法学习之路","r":7.7,"y":2024,"rd":"2024-04-02","hs":5.018,"d":16.21,"mt":"anime","o":"魔法中最重要的就是“家族血统”、“天赋”、“努力”……\n\n一个热爱魔法的“普通”魔法师，却没有被赋予的血统和天赋，惨死。\n\n濒死之际，一名男子希望掌握并了解更多魔法，转世为塞勒姆王国第七王子劳埃德，拥有深厚的魔法血统。\n\n他重生后，拥有完美的血统和天赋，完整保留了过去的记忆， 以超凡的魔力享受着无与伦比的“随意掌握魔法”的生活，拥有前世无法企及的感受！"},{"id":390635,"p":"/34xrra5zkSyeJDGWhOzzwn7vYuj.jpg","b":"/tLfQZkB4yBlO1h5WMIFLJgHYcZD.jpg","t":"命运之夜——天之杯Ⅲ：春之歌","r":7.7,"y":2020,"rd":"2020-08-15","hs":1.304,"d":2.063,"mt":"anime","o":"在剧场版作品第二章黑化之后的樱吸收了众多Servant的灵魂后，被世间 所有的恶控制，成为黑色圣杯的化身。最终，得知一切的士郎放弃了成为正义的伙伴，选择了保护樱..."},{"id":539517,"p":"/tZIMe2pYug1cS9e7AZnd1bTTidM.jpg","b":"/dPPjBf74W1j8va6KvDGePaJcqm7.jpg","t":"康斯坦丁：恶魔之城","r":7.689,"y":2018,"rd":"2018-10-04","hs":1.425,"d":2.896,"mt":"movie","o":"CW Seed的网剧《康斯坦丁：恶魔之城》准备发布一部长篇的版本正如网剧《雌狐》一样，5集的《康斯坦丁：恶魔之城》将汇编在一起并加入新片段，最终转换成一部完整的电影。"},{"id":506574,"p":"/z2pcmTyUmcKMpGacjGRjwbTdOrg.jpg","b":"/wWLUUGtemgrRyH24v8lAkSR58US.jpg","t":"后裔3","r":7.686,"y":2019,"rd":"2019-08-02","hs":2.086,"d":5.279,"mt":"movie","o":"　　迪士尼魔法童话题材的青春音乐剧《后裔》正式宣布要拍第3部，并发布前瞻预告，玛琳菲森(《睡美人》反派)的女儿Mal遇上了一个可能的新反派：她的父亲。《后裔3》制作已在温哥华开始，预计2019年夏天推出，继续讲述著名的童话反派们如邪恶皇。"},{"id":767,"p":"/db0PiSMBIlinKaPpJtZHLVhXbdZ.jpg","b":"/urDWNffjwmNi5IQaezw9GwqkUXa.jpg","t":"哈利·波特与混血王子","r":7.683,"y":2009,"rd":"2009-07-15","hs":2.419,"d":20.994,"mt":"movie","o":"食死徒开始肆无忌惮横行于麻瓜和魔法两个世界中，霍格沃茨内忧外患，危机重重。邓不利多带着哈利辗转找到隐居多年的霍拉斯·斯拉格霍恩，请他出山接替斯内普担任魔药学的老师。霍拉斯曾经教授过无数优秀的学生，而汤姆·里德尔——伏地魔正是他最出色的一名弟子。邓不利多深信霍拉斯保有伏地魔不死身的秘密，他希望哈利能够说服霍拉斯交出秘密。另一方面，德拉科·马尔福宣誓效忠伏地魔，他想方设法将食死徒引入霍格沃茨。而此时，罗恩、赫敏他们却还沉浸在青春的躁动中，全然不知黑暗正渐渐逼近……"},{"id":675,"p":"/3ej0gfVCeSBMitlK5F7DIeCqJ8O.jpg","b":"/82a7AGF081PzFfoM8GAVGMvZNYK.jpg","t":"哈利·波特与凤凰社","r":7.674,"y":2007,"rd":"2007-07-08","hs":2.317,"d":21.747,"mt":"movie","o":"逃过摄魂怪的追杀，通过魔法部的审查，哈利终于回到美丽的霍格沃兹。然而这个学期并不轻松，他不仅要完成魔法等级考试，还要应对夜晚的噩梦和黑魔法防御课老师乌姆里奇的打压。在好友的支持下，哈利秘密组建了邓不利多军团，与大家一起练习黑魔法防御术。噩梦中，哈利总是以伏地魔的视角出现，似乎他们之间有着某种神秘的联系。在邓不利多的指示下，哈利向斯内普教授学习大脑封闭术，却鲜有成效。终于在一次噩梦的诱使下，哈利偏执的赶往魔法部营救小天狼星，却不想陷入伏地魔的圈套，引发凤凰社与食死徒之间的正面冲突。在混战中，小天狼星不幸遇难。究竟哈利与伏地魔之间有着怎样的联系？在悲恸中，邓不利多为哈利揭开谜底，哈利还有更长、更艰难的路要走……"},{"id":245285,"p":"/390xH6qDTK36gwlcZWqJplSLKIF.jpg","b":"/wnOyzCLRiTAdmoY8V1Dmk3AWyHg.jpg","t":"靠废柴技能【状态异常】成为最强的我将蹂躏一切","r":7.671,"y":2024,"rd":"2024-07-05","hs":4.94,"d":15.439,"mt":"anime","o":"有「背景人物」之称的高中生三森灯河，和同班同学一起被召唤到异世界。同学陆续获得A级、S级的勇者身分，却只有灯河一个人是最低等的E级。而且他取得的技能，是在这个世界被视为「废柴」的【状态异常】。灯河被女神薇希斯抛弃到生存机率零的遗迹后，尽管面临绝望的地狱处境，依旧善用自身技能蹂躏着魔物。在暗不见光的沉沦漆黑之中，灯河的心中只有一股意念──\n\n「等我活着回去──你就认命吧。」\n\n原本一心扮演背景人物的E级勇者，一路攀上绝对最强地位的逆袭故事，就此开幕！"},{"id":508439,"p":"/eavRnINTQpN55cG8zmbYm9SFpb1.jpg","b":"/xFxk4vnirOtUxpOEWgA1MCRfy6J.jpg","t":"1/2的魔法","r":7.666,"y":2020,"rd":"2020-02-29","hs":2.286,"d":5.303,"mt":"anime","o":"影片设定在一个由精灵、巨魔和灵魂等组成的郊外幻想世界，在那里独角兽在垃圾桶中穿行，像是有着糖果条纹的负鼠。影片提供了一个前提，即魔法是真实的，但它早已被现代技术所遗忘和取代。一对十几岁的兄弟，在他们尚不更事时父亲便已离世，他们决定进入这个幻想世界，与父亲共度最后一个神奇的日子。霍兰德配音弟弟伊安、帕拉特配音聒噪的哥哥、德瑞弗斯配音兄弟二人的母亲、斯宾瑟则会利用其声线的优势。"},{"id":82104,"p":"/yMPjmuSd5Fac8YMNOwofGALQWjR.jpg","b":"/5ptaKaAqhTWZnlpQTrE1dByWyh1.jpg","t":"秘令","r":7.665,"y":2019,"rd":"2019-03-07","hs":3.333,"d":18.686,"mt":"tv","o":"为了替死去的母亲复仇，一名大学生宣誓加入秘密教团，随即被卷进了狼人与黑魔法术士之间的战争。"},{"id":71914,"p":"/p8ybktKUGflmQvCQq9DPdis4xgj.jpg","b":"/6264HK5ZudLUoqsPzGUrFSKHlFW.jpg","t":"时光之轮","r":7.663,"y":2021,"rd":"2021-11-18","hs":5.579,"d":67.74,"mt":"tv","o":"一个陌生而强大的女人来到一座村庄，说根据古老的预言，有一个孩子能打破光明与黑暗之间的平衡，而这个孩子就在五个年轻村民之中。从此，这五个年轻人的生活发生了天翻地覆的变化。他们必须在暗帝冲出监狱、末日战争打响之前做出决定，是否相信这个陌生人，是否相信彼此，改变世界的命运。"},{"id":812,"p":"/pjRksA99mIIKSkWoaU01EVSCkkF.jpg","b":"/5OeY4U2rzePxWq2rkqMajUx2gz7.jpg","t":"阿拉丁","r":7.652,"y":1992,"rd":"1992-11-25","hs":1.309,"d":9.461,"mt":"anime","o":"　　本片叙述少年阿拉丁的冒险故事。市井小民阿拉丁和猴子好友阿布原本过着快乐自在的生活，一场意外让他获的一张飞天魔毯以及一盏神灯。逗趣的神灯精灵把阿拉丁变成风度翩翩的王子。阿拉丁要赢得茉莉公主的芳心，可是王宫里邪恶的巫师贾方却掳走了神灯和公主。在猴子阿布及飞天魔毯的帮忙下，阿拉丁能够克服自己不是真正王子的心理障碍，勇敢面对挑战，把心爱的公主从贾方的魔掌中救出吗？而且，阿拉丁的第三个愿望也面临抉择：他是要继续假扮王子身份以追求公主，还是要信守诺言放精灵自由呢？本片中由罗宾·威廉姆斯配音的精灵是最抢眼的人物，在片中模仿许多美国的明星、政要，实在令人捧腹。片中利用电脑科技作出神奇洞穴一景，给人视觉上的震撼，是迪士尼电脑动画部门继《美女与野兽》的舞池后又一杰作。本片推出虽然大受欢迎，但却遭到回教组织的强烈抗议，因为在“天方夜谭”的歌词中把他们说成一群“不喜欢你就砍你耳朵”的民族，后来迪士尼在发行录影带时，硬是把这段歌词给换掉，把原声带和录影带这首歌的部分听来比较看看即可发现。"},{"id":19101,"p":"/9V4bAVEskSNbEqjVI0YmeuB0n8I.jpg","b":"/tcMVpjdEpsXrbPtVrSmh4uDBSiy.jpg","t":"小公主","r":7.633,"y":1995,"rd":"1995-05-10","hs":0.679,"d":2.361,"mt":"movie","o":"上尉克鲁奉命前往南非作战，小女儿莎拉因为没有母亲，只好被寄养在一所贵族学校，校长得知她出身贵族，以贵族待遇招待。时间一天天过去，前线不时传来阵亡名单。有一天，克鲁上尉的名字出现在报纸的失踪名单上，因此无法再缴昂贵的学费，学校把小莎拉赶出原来的房间，莎拉含着泪水做起小佣人。但他坚信父亲不会离她而去，天天抽空跑去医院找父亲，她的那份真情感动了英国女皇，也感动了老天，奇迹终于出现了……"},{"id":313297,"p":"/gJAG2bAcLLX77WiBuojjVMd6mEo.jpg","b":"/bhspYsRMHgMqzUlxiVpIY8OrqMt.jpg","t":"魔弦传说","r":7.633,"y":2016,"rd":"2016-08-18","hs":1.605,"d":4.148,"mt":"anime","o":"故事主角是生活在海岸边的男孩久保。当一位来自过去的怨灵将他卷入复仇之中的时候，久保平静低调的生活瞬间掀起巨浪。在神灵与妖怪的追杀之下，久保反败为胜的唯一希望就是寻回父亲生前披戴过的那副拥有法力的盔甲。鼓起勇气的久保就此踏上了奥德赛式的征程，而路上等待他的不仅有埋藏在家族里的秘密，还有为保护这片土地与头顶的星空展开的英勇抗争。"},{"id":502356,"p":"/lZVumU6dplne9LpitkVDYxhKSDl.jpg","b":"/9n2tJBplPbgR2ca05hS5CKXwP2c.jpg","t":"超级马里奥兄弟大电影","r":7.619,"y":2023,"rd":"2023-04-05","hs":6.15,"d":41.483,"mt":"anime","o":"马力欧（克里斯·帕拉特 Chris Pratt 配音）和路易吉（查理·戴 Charlie Day 饰）是生活在布鲁克林的两名水管工，他们刚刚成立了自己的小公司，但很显然，他们的家人并不完全支持兄弟两人的这份事业。某日，在工作中，马力欧和路易吉被水管吸入到了一个光怪陆离的世界之中，两人在旅途中被迫分开，马力欧来到了由碧姬公主（安雅·泰勒-乔伊 Anya Taylor-Joy 配音）统治的蘑菇王国，而路易吉则不幸的被传送到了由酷霸王（杰克·布莱克 Jack Black 配音）统治的库巴王国。此时，酷霸王正准备大举进攻蘑菇国，掳走公主并和她结婚，在这个节骨眼上，马力欧的出现带给了碧姬公主希望，她带着马力欧来到了丛林王国，请求那里的国王和王子（塞斯·罗根 Seth Aaron Rogen 饰）的支援。"},{"id":137,"p":"/sWqCjeD5lvs54V3piI1O9PjZfQJ.jpg","b":"/ttBydD0SynC0TMkW3AcnmsySkLp.jpg","t":"土拨鼠之日","r":7.615,"y":1993,"rd":"1993-02-11","hs":1.187,"d":7.279,"mt":"movie","o":"　　菲尔（Bill Murray饰）是个气象播报员，每天除了在摄像机前给观众做风趣幽默的天气预报外，每年的2月2日他还要前往一个名为普苏塔尼的边境小镇，报导当地的土拨鼠日庆典。事实上，菲尔对这一节日相当嗤之以鼻并开始对工作感到厌倦，当他例行公事完成今年的报导后，便急不可待地想重返家园，却因为一场突如其来的暴风雪耽搁了。第2天醒来后，菲尔意外地发现时间仍然停留在前一天土拨鼠日，昨日的一切重新上演。惊讶、不信、刺激、狂喜、烦闷、焦虑、不安、绝望、倦怠等各种情绪轮流侵占菲尔的感官领域，可无论他如何选择度过这一天，他都始终无法再前进一步，开始了他重复的人生。"},{"id":123528,"p":"/yFa9LmAPpYipjkXw2U2xhAm0JS9.jpg","b":"/q96VKocz5HlymMvmQDNNS6FA9O0.jpg","t":"骸骨骑士大人异世界冒险中","r":7.615,"y":2022,"rd":"2022-04-07","hs":3.706,"d":14.058,"mt":"anime","o":"敘述主角「亚克」在玩线上RPG的过程中玩到睡着，一醒来发现自己以游戏角色的样貌出现在未知的异世界。而他的样貌，竟是外面穿着盔甲、里头全是骨头的骸骨骑士。觉得要是自己的真面目曝光，可能会被当成怪物消灭掉。因此他决定要尽量低调，然而却无法对眼前的恶行置之不理，骸骨骑士亚克无意识中「改变世界」的异世界奇幻故事，就此展开！"},{"id":38757,"p":"/zGdDtH6JatMP39xJaZjQiTg4WlV.jpg","b":"/cWczNud8Y8i8ab0Z4bxos4myWYO.jpg","t":"魔发奇缘","r":7.608,"y":2010,"rd":"2010-11-24","hs":2.311,"d":17.258,"mt":"anime","o":"女巫Gothel靠着一朵神奇的金色花朵保持青春。王后重病，国王派人找到了这朵金花给王后治病，王后病愈，生下了一个一头金发的小女孩Rapunzel。女巫失去金花，却发现小公主的金发有 着同样的魔力，因此她偷走Rapunzel，把她关到森林中的一座没有楼梯高塔之上。十八年后，Rapunzel在女巫的抚养下长成一个拥有长长金发的美人，她越发渴望外面的世界，女巫为了自己青春永驻，想方设法把Rapunzel留在身边。一天，窃贼Flynn盗取公主王冠后逃入森林，在好奇心趋势下登上了这座神秘的高塔，误打误撞见到了塔中的长发公主。在Flynn的陪伴下，Rapunzel走下高塔，开始了人生和爱情的大冒险。"},{"id":19738,"p":"/iuMciVV9mE3G0IuXZ2rY2bVgYA4.jpg","b":"/lnH98Sebl1v5HDgJ52Wdbg1hSSi.jpg","t":"少女革命：思春期默示录","r":7.6,"y":1999,"rd":"1999-08-14","hs":0.729,"d":2.533,"mt":"anime","o":"　　打扮成男子模样的少女天上欧蒂娜因为某个原因而转学到贵族学校·凤学园，在那里，她遇到了被称为“蔷薇的新娘”的美丽少女姬宫安希，从而被卷入了一场以争夺“蔷薇的新娘”为目标的决斗游戏。  　　剧场版并非TV版的续篇，所有设定都作了大幅度变更。监督几原邦彦在制作剧场版时，对于电影的本质深思熟虑许久，针对TV和剧场的特性，减少突发演出的场面，希望让观众更容易理解作品的意涵。画面比TV版更华丽且超乎现实，但是相对地，故事更现实而残酷。  　　剧场版探讨到少年与大人、梦想与现实的冲突。编剧榎户洋司言道：「这是根据青春的价值观作出的作品。」所谓青春并不是多么愉快的事物，但其中仍有无可取代的快乐，所以才觉得怀念。榎户秉持这份对青春的价值观，创造令人为之动容的剧情。  　　剧场版中，欧蒂娜小时後不曾遇见过王子，想成为王子是由于其他更强烈的理由，男装打扮也比TV版更为彻底，只有在决斗时才会把头发放下回复成长发，动作和语气也显得更男孩子气。另一位女主角安希的造型则变成长直发，不戴眼镜。性格变得极其开朗活泼……另外，安希与晓生兄妹之间的关系，也变得更为悲壮残酷。  　　剧场版中依然充斥无所不在的「王子」符号。桐生冬芽是欧蒂娜的王子，树璃被学校里的女学生们称为王子，枝织的儿时玩伴是王子，凤晓生是被魔女封印的蔷薇的王子，主角欧蒂娜也想要成为王子。然而，不论「曾经是王子」或「想变成王子」，都不是真正的王子，王子的涵意究竟为何？而身为被王子保护的存在的柔弱的「公主」，又要如何独力面对现实的世界，进行「少女革命」？"},{"id":26945,"p":"/xQv64xihHdi99pqpNAmFs2rRDA5.jpg","b":"/hIgxO1fZDppOQJXtwbYMKB7GRAo.jpg","t":"魔卡少女樱：香港之旅","r":7.6,"y":1999,"rd":"1999-08-21","hs":0.723,"d":2.478,"mt":"anime","o":"某天，小樱在家附近的商店街的抽签中，得到了特等奖的香港之旅！这对小樱来说是初次的海外旅行。当然小可也去凑了热闹。哥哥桃矢代替在那时正好因出差而不能成行的爸爸作为小樱的监护人同行。此外好友知世、崇拜的雪兔也参加了，开心地开始香港之旅。华丽的香港城，迎来了小樱一行人。小樱在初次映入眼帘的风景中尽情嬉闹，然而那旁边有着非常奇怪的小鸟……当晚，小樱做了个不可思议的梦。水包围的空间中白色的布静静飘摇。前方是不可思议的魔导士的身影……这次旅行是被安排好的吗？以自古而来的魔都——香港为舞台，魔卡捕获者小樱最大的危机来临！"},{"id":57158,"p":"/qI3lidFtVz4eZ02qGJ8hXfDdTtv.jpg","b":"/npCPnwDyWfQltGfIZKN6WqeUXGI.jpg","t":"霍比特人2：史矛革之战","r":7.6,"y":2013,"rd":"2013-12-11","hs":2.196,"d":11.239,"mt":"movie","o":"距离孤山越来越近，矮人远征军的道路却变得异常艰险。他们躲过了苍白半兽人的不懈追杀，在幽暗密林前和甘道夫（伊恩·麦凯伦 Ian McKellen 饰）兵分两路，后者前往多尔哥多探寻索伦的动向，而霍比特人比尔博·巴金斯（马丁·弗里曼 Martin John C. Freeman 饰）和矮人们先是遭到巨大蜘蛛的袭击，随后又被精灵王子莱戈拉斯（奥兰多·布鲁姆 Orlando Bloom 饰）及其木精灵同伴捕获。比尔博急中生智，利用魔戒救出伙伴，继而引发了木精灵、半兽人和矮人远征军之间精彩纷呈的三方会战。借助巴德（卢克·伊万斯 Luke Evans 饰）的帮助，疲惫的矮人们暂时落脚长湖镇。近在咫尺的孤山城堡，沉睡在财宝中的巨龙即将醒来……"},{"id":30980,"p":"/p7o6VN7ckMFygIaYtFXCv8rpl8T.jpg","b":"/73uQJImy9J9w93zFEh8JtdQVOQR.jpg","t":"魔法禁书目录","r":7.6,"y":2008,"rd":"2008-10-05","hs":2.903,"d":60.621,"mt":"anime","o":"故事讲述的是从东京都西部被分割出来的这座都市中，“超能力开发”被列为学校课程的一部分（学生作为人体科学实验对象）。在二百三十万人口中，有八成都是学生，所以被称为学园都市。他们每天都在超能力开发上进行相互竞争。根据能力高低不同，可以分为7级，从无能力（level 0）到超能力（level 5）（level 6为绝对能力者）。故事的主角上条当麻是学园里的一个无能力者，但并非完全没有能力，他的能力是能够将一切异能之力无效化。他只有右手能够使用这种能力，还给自己的这种连上帝的奇迹都能抹杀的能力取名为幻想杀手（Imagine-breaker）。而正因为他的右手似乎把神的祝福都给抹杀掉的缘故，导致自己一直过著不幸的生活。某一个暑假的日子，在家里的阳台上，他遇见了一位修女；这位少女自称自己的名字叫“茵蒂克丝”（Index），并是从魔法的世界逃了出来，现在正在被魔法师追赶中。就这样，上条当麻一脚踏进了奇妙而美丽又黑暗的世界，开始了上条当麻与御坂美琴的战斗……掌握了十万三千本究极魔法书（魔导书）的少女与拥有抹杀一切奇迹的神上之手的少年，将面临一系列故事……"},{"id":134667,"p":"/w2TYZlikA3BwuKvjV0VWyHtv4WI.jpg","b":"/fo5qwDAVqY7j2jmL350WKjk6kmi.jpg","t":"转生成为魔剑","r":7.6,"y":2022,"rd":"2022-09-28","hs":3.758,"d":14.696,"mt":"anime","o":"一回神，我发现自己已经转生至异世界了。不是作为普通人类，而是一把剑。再往周围环顾，原来这里是个魔物猖獗，险象环生的草原地带。觉得性命受到威胁的主角，运用让自己身体飘浮的能力，逐步猎杀魔物。就在这时，主角为了休息而插进地面的瞬间，能力居然破功，动弹不得。然而就无计可施的主角面前，突如其来出现一名奴隶打扮的猫耳少女..."},{"id":219673,"p":"/qdF4MnYEzXP0E9IrMP5IfopyOMO.jpg","b":"/n78eIAuUetBU3UHvsmadQ4o3ucl.jpg","t":"破灭之国","r":7.6,"y":2023,"rd":"2023-10-07","hs":3.987,"d":12.596,"mt":"anime","o":"为人们带来智慧与安宁的魔女，却在科学发展带来的超产业革命中被视为阻碍进步之敌，少年阿多尼斯被魔女抚养长大，在狩猎魔女的浪潮中失去最爱的导师，少年誓要向人类复仇......"}]