[{"id":8292,"p":"/y2fkD8q6i17jnD3C94NzjsZPI1D.jpg","b":"/2pITFeesu6aikrEknoH6bNXOdhk.jpg","t":"四兄弟","r":6.807,"y":2005,"rd":"2005-08-11","hs":1.043,"d":4.151,"mt":"movie","o":"　　 影片以母亲的遇害为起因，讲述了特殊构成家庭里的四兄弟其心协力与黑暗势力作者针锋相对、你死我活的斗争。影片出了饱含黑色暴力元素之外，也相应地加入了“调剂”用的轻喜剧成分，事实上，这也是辛格尔顿的特色之一。除了影片最具亮点的“黑白抗争”、“黑打黑”的动作戏之外，最能打动人的要属影片给人的真实感受。被收养的不同肤色的孩子们在同一个大家庭里过着幸福的生活，怎不令人羡慕、令人动容。而善良老母的被害、与四兄弟愤然掀起复仇狂潮的情节更是激起了所有热血男儿的心潮。另外，影片中，经常萦绕耳边的动感黑人音乐也无形中增加着影片的吸引力。"},{"id":951470,"p":"/5HruMN0vvl84AqD7sCDXFNO4RhP.jpg","b":"/dc1UUrJi7eAyxsfQYdL3Xh5m2vu.jpg","t":"锡尔弗顿之围","r":6.3,"y":2022,"rd":"2022-04-27","hs":1.042,"d":1.171,"mt":"movie","o":"执行破坏行动失败后，三名反种族隔离的自由斗士卷入了一起动魄惊心的银行人质事件。"},{"id":14194,"p":"/2obkJXogB6e9YXTfcn7kmkBzXeR.jpg","b":"/1HYCHXwingCDWcPbE9NIi5keHqD.jpg","t":"幻影车神2","r":6.6,"y":2006,"rd":"2006-11-24","hs":1.041,"d":3.888,"mt":"movie","o":"阿里一直想要成为一名警察，如今他终于梦想成真，成了警官杰斯特的搭档。A先生是一个善于利用高科技的国际惯偷，在完成了一系列匪夷所思的偷窃任务后，他的下一个目标锁定在了印度的孟买。警方得到消息后，将这个任务交给了阿里和杰斯特。在孟买，A先生也找到了他的搭档——一个貌美而聪明的女贼。阿里和杰斯特他们能抓到A先生么？..."},{"id":1010830,"p":"/aQqqm7xK8qHsk5sNRT9JfVC7F9J.jpg","b":"/ekdyrBffLhoFWkm5eUVAbIhDVh6.jpg","t":"蝙蝠侠：漫长的万圣节","r":7.244,"y":2022,"rd":"2022-09-19","hs":1.041,"d":1.15,"mt":"anime","o":"《蝙蝠侠：漫长的万圣节》的灵感来源于20世纪90年代中期由杰夫·勒布和蒂姆·赛尔创作的标志性DC故事，“第一部分”以万圣节的一起残忍谋杀案开始，促使哥谭市年轻的义务警员蝙蝠侠与该市仅有的两名廉洁的执法人员(警长詹姆斯·戈登和地区检察官哈维·登特饰)达成协议，以扳倒臭名昭著的法尔科内犯罪家族的头目罗马人。  　　但当感恩节和圣诞节发生更多死亡事件时，很明显，他们面对的不是普通的帮派暴力，而是一个连环杀手-随着每条相互冲突的线索，他们的身份变得越来越难以辨别。  　　很少有案件像假日杀手背后的谜团那样考验这位世界上最伟大的侦探的智慧。"},{"id":834,"p":"/yUNagtnsPxFDzShgUA677BCfl2N.jpg","b":"/kIZzOU6ZSbcyejTK0c5BBeF3YfD.jpg","t":"黑夜传说2：进化","r":6.59,"y":2006,"rd":"2006-01-12","hs":1.039,"d":4.166,"mt":"movie","o":"狼人和吸血鬼之间的大战还在继续。当麦克尔和西丽妮还在企图以自己薄弱的能力阻止这场大战时，阴谋家们的杰作又诞生了――狼人和吸血鬼融合的具有超强能力的种族――“血族”。马克思便是便是这个种族的第二代。他杀死了父亲，夺取了密钥和西丽妮的记忆，救出了一个是狼人、一个是吸血鬼的被囚禁千年的孪生兄弟，企图一统狼人、吸血鬼和人类三大种族。麦克尔和西丽妮这对恋人为了爱，他们必须挫败马克思的阴谋、打败囚禁千年的孪生兄弟……"},{"id":217923,"p":"/3joU1K9hR7S6VUWQBvu1a6PJh5g.jpg","b":"/dzu1V8vJmB3BPJS4nKrl8EdxpiB.jpg","t":"狄仁杰之神都龙王","r":6.3,"y":2013,"rd":"2013-09-27","hs":1.039,"d":2.687,"mt":"movie","o":"唐朝麟德年间，唐高宗与武则天强硬派出大军远征，谁知舰队在大海中遇袭，遭到重挫。该事件震惊洛阳，都城百姓狂热祭拜龙王，缭乱众生的“花魁”银睿姬更惹来各方势力觊觎。狄仁杰奉武后之命调查龙王一案，偏巧卷入绑架银睿姬的案件之中。在与劫匪搏杀过程中，狄仁杰遭遇亦敌亦友的大理寺卿尉迟真金，遂被对方投入大牢。银睿姬一案内龙王身影再现，使洛阳上空更添一道疑云。狱中狄仁杰凭借缜密推理博取回纥医工沙陀忠的信任，逃出大牢同查龙王真相。两起案件错综复杂，相互纠缠，引向全然未知的方向。"},{"id":414419,"p":"/nxbv9TPXrIpRKB5xQh6atWXAkPM.jpg","b":"/itcAHIwxKvSkFEVUsqSpOEIRwZy.jpg","t":"杀死比尔整个血腥事件","r":8,"y":2011,"rd":"2011-03-27","hs":1.039,"d":2.594,"mt":"movie","o":"新娘（乌玛·瑟曼 Uma Thurman 饰）曾是暗杀组织中的一名成员，也是组织首脑比尔（大卫·卡拉丁 David Carradine 饰）的情人，金盆洗手后的她结识了一个单纯的小伙子并准备忘掉过去与之结婚。没想到，婚礼当天比尔突然出现，并带领手下大开杀戒，霎时间，圣洁的教堂变成人间地狱。新娘头部中弹昏迷4年，醒来后脑中首先想起的便是昏迷眼前的几张残酷的面孔，“黑曼巴”、“蝮蛇”、“百步蛇”、“加州山蛇”和比尔，他们是曾经的同僚和爱人，是如今的敌人。满腔怒火的新娘要一一的找到她们，不问是非对错，赶尽杀绝。本片将《杀死比尔》一、二两部串联在一起，时长3个小时10分钟，并无传言所说的删减片段和内容增加，但在配乐和音效方面做了改动，使整个复杂离奇的故事更加的连贯和生动。"},{"id":36955,"p":"/mfrGFyRYn8dyXP4RSseR1EtHrCr.jpg","b":"/jRZ3joUcg8YDCQYl4Tog5xhY6wk.jpg","t":"真实的谎言","r":7.079,"y":1994,"rd":"1994-07-15","hs":1.036,"d":5.958,"mt":"movie","o":"哈里（阿诺·施瓦辛格 Arnold Schwarzenegger 饰）是美国FBI的高级特工，他正在奉命调查一起跨国核武器走私案件。出于安全考虑，哈里连结婚15年的妻子海伦（杰米·李·柯蒂斯 Jamie Lee Curtis 饰）都没有告诉他的真实身份。海伦是一名普通白领，平凡的生活已令她心生厌倦。一次，汽车商西蒙假扮FBI特工，溜到海伦家谎称自己被人追杀。紧张刺激的经历很快令海伦着迷。这一切都没有逃过真正的FBI特工哈里眼睛。哈里利用间谍侦查手段令到西蒙洋相百出，并化妆成法国人正欲调戏海伦时，被恐怖分子突然袭击，两人被挟持到一个热带小岛。哈里和海伦最终能否逃出生天，挫败恐怖分子阴谋？"},{"id":576156,"p":"/7gdZyLyAl76jI13srzCWzJZgTWn.jpg","b":"/1EGFjibWzsN2GNNeOSQBYhQ9pK5.jpg","t":"爱情鸟的自救","r":6.092,"y":2020,"rd":"2020-05-22","hs":1.036,"d":1.582,"mt":"movie","o":"一对情侣（伊萨·雷和库梅尔·南贾尼饰）正在互诉衷肠，结果被无意中卷入了一场谋杀迷局。洗刷罪名的过程极端又滑稽，他们必须挺过这一夜，以保住两人的恋情和性命。"},{"id":456218,"p":"/4Q2ShSDoBq7WwJGji5oWcDN7Xjm.jpg","b":"/kG55K0xufD2xGonmreT5TqnVYzc.jpg","t":"神探泰兰","r":7.8,"y":2017,"rd":"2017-11-17","hs":1.035,"d":1.915,"mt":"movie","o":"泰兰警官，试图解码一系列冷血杀人入室抢劫案件。无情的案件背后的真凶是谁？泰兰和他的团队如何跟踪他们？他们成功了吗？本片是基于2000年左右，印度警察部门真实事件而改编，不同于大多数印度电影的外挂模式，本片较为写实，目前在IMDb分数高达(8.5/2846)，基本处于2017年泰米尔语电影排行第一的位置。"},{"id":71883,"p":"/emVTXQ9PSvEqsiNIid09sbbdGMJ.jpg","b":"/cftD8o34P6N8zTwySfaaMnaNkTT.jpg","t":"红线","r":7.53,"y":2009,"rd":"2009-08-14","hs":1.034,"d":3.103,"mt":"anime","o":"遥远的未来，飞行交通工具已经取代了汽车，但是赛车这项运动仍然在各个星球广受欢迎。著名的“红线”赛事是赛车界级别最高的比赛，也是众多车手的终极梦想。在竞争红线赛的资格赛——“黄线”比赛中，赛车手JP幸运的与“少男猎手”索诺西一同晋级红线。本届红线赛在枪弹横飞的“机器世界”举办，令本就暴虐刺激的赛车更具吸引力。然而主办星球的统治者因担心自己星球的秘密暴露，决定在比赛中全力阻击一众车手；另一方面，JP在幼年时曾与索诺西相识，然而后者似乎忘记了这一切。红线赛如期在枪林弹雨中拉开了帷幕……"},{"id":59108,"p":"/559S1GyDNFrJMqwUcmSCee57grI.jpg","b":"/7BtEvieL4QRNW3j7OAw6Zv2CDap.jpg","t":"高楼大劫案","r":6.106,"y":2011,"rd":"2011-11-02","hs":1.034,"d":3.482,"mt":"movie","o":"故事的灵感来源于真实发生的一起经济案件。本·斯蒂勒扮演的乔什是一名兢兢业业的豪华大楼经理。二十多年来，他一直竭尽所能带领手其他工作人员，保证大楼里居民安全舒适的生活。大楼顶层公寓住着一个亿万富翁亚瑟，大家都很信任他，甚至还把自己的养老金拿出来给他去做投资。突然有一天，亚瑟被警察从家中抓走，罪名是他从投资人那里偷走了20亿美元的资金，其中当然也包括乔什和其他人的养老金。愤怒的人们决定进行报复，他们要抢劫亚瑟的顶层公寓，把自己的养老金拿回来。不过整幢大楼已经被警察控制，而且乔什等人一辈子都没坐过犯法的事，更不用说是抢劫。为了确保万无一失，乔什把骗子斯莱德从监狱里保释了出来，让他教给大家抢劫的方法，并计划这项不可能实现的犯罪。面对自己工作了很多年的大楼，乔什和朋友们终于下定了决心去拿回属于自己的那部分钱，可是过程跟他们想象的并不一样。"},{"id":894762,"p":"/fKKoQndNfbDOLfYM1Zogt7miGF1.jpg","b":"/ej1bwcXrRdJNUG843KIosu8srCg.jpg","t":"神庙迷踪2","r":6.3,"y":2022,"rd":"2022-08-13","hs":1.034,"d":1.143,"mt":"movie","o":"在Kalyug开始之前，奎师那大人递给了一只脚踝，它是世界上所有苦难的答案。几年后，一位医生发现自己陷入了困境，因为对脚踝的追求还在继续。一位好奇的医生，卡蒂克娅，又名卡蒂克，相信追求真理。这一探索使卡蒂克发现了古印度信仰体系的力量和克里希纳的本质。"},{"id":680652,"p":"/z5SxDcVWa9nokynVqBHb2IKk78J.jpg","b":"/t4BafoETA8JKbB9x5cbqEA5gLMU.jpg","t":"剑客卡南","r":7.3,"y":2021,"rd":"2021-04-09","hs":1.034,"d":1.297,"mt":"movie","o":"泰米尔那都邦南部一个偏远的小村庄Podiyankulam有一项特殊的传统：谁能从悬崖上一跃而起将对岸抛出的鱼劈成两半，谁就能拥有“镇村宝剑”（Village Sword）；选择接受该挑战但却无法将鱼砍成两半的人则会被村民斩首。1997年，一位名叫Karnan的青年男子腾空而起，成了宝剑的主人。\r 　　Podiyankulam和其隔壁的Melur村颇有宿怨，前者的村民来自更低种姓并因此常年收到压迫，故事的起因，就由一辆不愿经过Podiyankulam的巴士说起。在Melur村民的政治影响下，Podiyankulam村多次上书要求在该村设立巴士站的情愿被拒，村民们想要外出就不得去去Melur村的巴士站等候，且在等候巴士的过程中长期遭到Melur村民的欺辱和骚扰。\r 　　数次巴士拒载事件发生后，以Karnan为首的村民砸烂了一辆在他们眼前拒载一位孕妇的巴士，此举在村民议事会上引发诸多争议，但最后村长决定全村人将共同保护为了村民利益出头的Karnan等人，出面与警方交涉。\r 　　巴士被砸后，巴士运输公司的老板和一众警察来到Podiyankulam存兴师问罪，迫于其他村民压力，村长被迫供出Karnan等人的藏身之处。但考虑到商业利益，巴士老板决定撤诉并不再追究责任。但一位名叫Kannabiran的警长却在执行此任务时被村民们不卑不亢的态度所激怒——农民的儿子也配叫“皇帝”？并暗下决心要给Karnan一个教训。\r 　　日后警方传唤闹事村民去警局问话，为了保护Karnan，村中几位年长的老者自告奋勇前去警局报告和签字。但Kannabiran却用棍子暴打所有老者，重伤大家后把他们仍在警察局的天台上暴晒等死。在警局外等候一日一夜的Karnan等人见形势不对，冲入警察局救出了他的爷爷和其他几位长者，并将警察局砸了稀巴烂。......\r 　　不远处，挎着宝剑的Karnan策马前来，他以宝剑为武器砍倒数个警察，并将Kannabiran关进一间房屋内作为俘虏，而被俘虏后的Kannabiran警长仍然不断对Karnan口出侮辱，并威胁他如果对方敢动他一根汗毛，整个村庄将会被夷为平地。Karnan最终一剑将警长的首级砍下。\r 　　这是一个有关荣誉、传统、正义和生命力的真实故事。"},{"id":16353,"p":"/svxO8AYCWXZ7f5Rikh94KRhA2U9.jpg","b":"/3ZH69oLWaAmnR0WNGnTQkituwSF.jpg","t":"拳霸2","r":6.4,"y":2008,"rd":"2008-12-04","hs":1.033,"d":3.614,"mt":"movie","o":"　　距今五、六百年前的泰国，时局动荡，阴阳逆反。邪恶阴险的军官Rajasena发动叛乱，夺取政权，为此展开大规模的血腥屠杀。少年泰恩出身于一个正直的武将家庭，他的父母双亲皆被叛军杀害。泰恩侥幸逃脱，然而才出龙潭，又入虎穴，他被迫与凶猛的鳄鱼同处一池。泰恩面对鳄鱼时的果敢引起夫毕克匪帮的头目车南的注意，车南将少年留在部落里，延请各路流派的好手教习泰恩格斗技巧。经过多年的磨练，泰恩（托尼·贾 Tony Jaa 饰）终于成长为身怀绝技的高手，并接任车南晋升为匪帮的新任首领。  　　虽然数年过去，但他始终没有忘记Rajasena加诸在其家族身上的厄运，他开始走上一条充满血腥和艰险的复仇之路……"},{"id":673692,"p":"/ySPT0USsuDFG9pqHjI50GYOeQmj.jpg","b":"/vP9I3436K6AYvO1UR9R9YMsT6NY.jpg","t":"医生","r":6.5,"y":2021,"rd":"2021-10-09","hs":1.033,"d":1.304,"mt":"movie","o":"未婚妻的侄女被绑架后，坚忍的军医和他的杂牌团队展开了营救行动，他们需要才能和智慧才能成功。"},{"id":55292,"p":"/woOGZOTL3e8UObvfHrwxKjk8v5g.jpg","b":"/lewuyD46yg3pjZpxqMLwfudIwWz.jpg","t":"新少林寺","r":6.8,"y":2011,"rd":"2011-01-20","hs":1.032,"d":2.929,"mt":"movie","o":"骁勇善战横征暴敛的军阀少帅侯杰（刘德华 饰）被视为兄弟的副官曹蛮（谢霆锋 饰）出卖，以致妻颜夕（范冰冰 饰）离去，女儿身亡，仇恨令他痛不欲生，其间认识了久居少林厨房、对佛学领悟甚高的煮饭僧悟道（成龙 饰）终于启发侯杰参透禅理，并与少林寺3位少僧净能（吴京 饰）、净海（余少群 饰）、净空（释延能 饰）化敌为友。大彻大悟后，出家为僧，并带领僧人，对付出卖自己的曹蛮及其手下索降图 （熊欣欣 饰），誓死保护战火中的灾民及少林寺。"},{"id":11299,"p":"/moXNiMyJG6Y2xYc4NzPPkxbQc1w.jpg","b":"/hxEsby5KFhJUAuW6cNfWQLBRnsN.jpg","t":"星际牛仔：天国之扉","r":7.721,"y":2001,"rd":"2001-09-01","hs":1.032,"d":4.228,"mt":"anime","o":"2071年的万圣节前夕，火星上的大城市突然发生了令人惊叹的犯罪。高速公路上一辆油罐车爆炸了。事故发生现场的人们因不明原因病倒，死伤人数超过400人。这样大规模的杀人事件，似乎是不明来源的生物武器所为。为此，火星政府发布了3亿圆的赏金悬赏恐怖分子。目击事件的faye单独行动妄图独占赏金，艾德使用黑客技术找到线索，与Bebop号上的大家一起行动。四人一狗组合再次出动，但他们不知道，这3亿元的代价，是对抗前所未有的强大犯罪者。"},{"id":39202,"p":"/geoDSA0ozAGY95gik9cEezbWGgY.jpg","b":"/rJmjov1cDGoWvyrzNPMxmME5gE9.jpg","t":"名侦探柯南：迷宫的十字路口","r":7.1,"y":2003,"rd":"2003-04-19","hs":1.032,"d":4.263,"mt":"anime","o":"东京、大阪、京都相继发生杀人事件，5 名死者皆是被头戴面具的黑影人用武士刀和弓箭瞬间杀害。警方介入调查，发现死者都是出没于 3 地专门偷窃有名的佛像及美术品的偷盗集团“源氏萤”成员。该集团共有成员 8 名，以义经的家臣名字互相称呼，且都持有一本《义经记》，被害 5 人手中的《义经记》均被拿走。这日京都古寺山能寺收到奇怪书信，说若能解开信中所附的画谜，便能找到 8 年前被窃的如来佛像。柯南、小兰随毛利小五郎来到该寺，均对画谜一筹莫展。5 名被杀者之一曾对与新一不相上下的大阪高中生服部平次照料有加，服部也来到京都对案件秘密展开调查，并借机找寻自己的初恋情人。柯南与服部相遇联手调查时，发现有人想置服部于死地，紧接“源氏萤”另一成员被害，而这一切，似乎又都与画谜有关。"},{"id":766931,"p":"/ijizwYu2B04gVkrbGlclAAfdN3p.jpg","b":"/3EwbyRUmZNnkTEkYE1QQy9WwNbK.jpg","t":"新王加冕","r":6.9,"y":2021,"rd":"2021-01-22","hs":1.032,"d":1.3,"mt":"movie","o":"米基·凯利，巴西柔术界第一批美国黑带选手之一，他远离了他所热爱的一切，参加了一场未经批准的MMA锦标赛。"},{"id":87415,"p":"/pah40fuJA2tZBcY1rhvpSlj0Ys1.jpg","b":"/3PKQxHD3PK23IRAL79Ww3zY0gbt.jpg","t":"暗影行者","r":6,"y":2019,"rd":"2019-03-08","hs":1.032,"d":1.617,"mt":"tv","o":"　　一个前警察拥有不会感受到痛楚的特殊能力，无法走出痛失至亲的他，开始独自追捕躲过警方的犯人！"},{"id":47854,"p":"/nzBZs5kLk5n4KcbTdLtAFmrVwQI.jpg","b":"/fSFlM6V8dHTzoCgH1sxxYfRYYUd.jpg","t":"精武风云·陈真","r":6.8,"y":2010,"rd":"2010-09-01","hs":1.032,"d":3.098,"mt":"movie","o":"陈真（甄子丹 饰）当年为报杀师之仇，独闯虹口道场，击杀一众日本武术高手，轰动全上海后，便人间蒸发，不知所踪……七年后，陈真化名齐天元从法国回到上海，以年轻实业家身份潜入当地情报集中地“卡卡夜总会”，暗中彻查老板屠爷（黄秋生 饰）与日军之关系， 而出身神秘的交际花Ki Ki（舒淇 饰），亦借机亲近齐天元，反探查其真正身份。原来陈真乃巡捕黄昊龙（黄渤 饰）秘密委派，专案对付以力石猛（木幡龙 饰）为首的日军暗杀团，暗杀目标除包括手无寸铁的学者外，还包黄昊龙及曾跟陈真在欧洲战场出生入死之兄弟。陈真重燃了心中怒火，决定作出终极一战，他独闯日本情报机关总部，就如当年他闯进虹口道场一样，就算是九死一生，也要为危难中的国家洒下最后一滴热血。"},{"id":9550,"p":"/5D2QoBaL6zjz5SMcfLTlpyK8N9w.jpg","b":"/jea4adbYk407PhYK9uhWjihPYAv.jpg","t":"十面埋伏","r":7.273,"y":2004,"rd":"2004-08-03","hs":1.031,"d":3.904,"mt":"movie","o":"唐大中十三年，民间涌现不少反昏君反腐官的组织，其中以打着“杀富济贫推翻朝廷”旗号的飞刀门的势力最大。飞刀门总部设在靠近都城长安的奉天县境内，为保长安安全，朝廷下令奉天县府将飞刀门成员悉数剿灭。\r 奉天县两大捕头刘捕头（刘德华）与金捕头（金城武）收到限期缉拿飞刀门新任帮主归案的命令。因怀疑牡丹坊的舞妓小妹（章子怡）是飞刀门前帮主的女儿，刘捕头设计将她拿下押入天牢，后又与金捕头再度设下圈套令金捕头化身义士将她救出，想骗取她的信任查出飞刀门的巢穴，但他不知的是，除了在公务上与金捕头和小妹打交道外，私情上也会与他们有番纠缠。"},{"id":44727,"p":"/xeZHZnEuIiXU2oW0XB0WBYogcMG.jpg","b":"/41e5H3UhT7D8VYBh4rdGy5fB0lv.jpg","t":"海贼王：死亡尽头的冒险","r":7,"y":2003,"rd":"2003-03-01","hs":1.03,"d":4.262,"mt":"anime","o":"曾经潇洒快活的草帽海贼团，如今因为路飞的大胃口也过上了入不敷出的拮据日子。迫于生计，他们求助于酒吧老板。而老板则指引他们走入一条深不见底的隧道。为了糊口，众人不顾死活向洞穴深处走去。到了尽头，他们来到一个空间甚为开阔的场所，这里云集了无数的海盗团伙。原来，近期正要举行海盗大赛。所谓海盗大赛，是几年才会举行的海盗王者的航行比赛，优胜者将有丰厚的奖金，与之相伴则是莫大的生命危险。巨额的奖金让路飞等人忘记危险，他们毅然报名参加。本次比赛不仅有巨人族、鱼人族，还有头号种子选手——令人望而生畏的加斯帕迪。这势必是一场精彩刺激的海盗大对决……"},{"id":12697,"p":"/kmO4AHj1xx8wiaBMgwGjXhOQfNt.jpg","b":"/aJOlYXjxb5IvnTsO4I1tmFpC7GH.jpg","t":"龙珠GT","r":7.7,"y":1996,"rd":"1996-02-07","hs":1.029,"d":4.888,"mt":"anime","o":"许多年过去，地球在 Z 战士的保卫下日渐和平与繁荣。某天，皮拉夫大王和他的爪牙历经千辛万苦来到神殿，找到了神仙与比克大魔王分身前制造的黑星龙珠。由于孙悟空的突然出现，皮拉夫慌忙之中许下让孙悟空变成少年模样的愿望。在此之后，黑星龙珠散落到宇宙各个角落，如果在一年之内无法找到七颗黑星龙珠的话，地球将会爆炸毁灭。情况危急，小悟空和孙女小芳开始了一段惊险刺激的宇宙大冒险。超级 17 号、邪恶龙等强大的对手接连出现，悟空面临更大的挑战…… 本片根据鸟山明人气原著漫画《龙珠》改编，不过剧情并非鸟山明原创，系东映动画公司取得授权后全新创作的动画。鸟山明参与了部分的人设工作。"},{"id":10865,"p":"/sDLZ1B0yydSSfaQzI4UlKvFcDjs.jpg","b":"/fYr0fqT9NImOuaN1QgnDHgGh4Ci.jpg","t":"亚特兰蒂斯：失落的帝国","r":7,"y":2001,"rd":"2001-06-02","hs":1.028,"d":4.605,"mt":"anime","o":"希腊哲学家柏拉图曾经在公元前360年两度在他的著作【对话录】提及亚特兰提斯这个文明——“在一个分不清楚昼夜的晚上，亚特兰提斯沉入了深海。”  　　1914年华盛顿的市立博物馆里，年轻的男主角迈罗是一位语言学家，对于亚特兰提斯的传说深信不已。迈罗希望自己能像祖父一样成为一位伟大的探险家。在得不到博物馆的资金赞助下，突然出现一位祖父生前怪怪的好友愿意提供迈罗资金，让他去探索亚特兰提斯存在的真假。  　　迈罗领着专家组成最顶尖的探险队，出发前往深海寻找亚特兰提斯城。万万没想到，亚特兰提斯人居然仍然生活在地底的世界里。在亚特兰提斯的国度里，迈罗与探险队见到了亚特兰提斯二万岁高龄的国王以及八千五百岁的姬妲公主，他们对亚特兰提斯文明的未来感到忧虑，公主希望探险队可以帮助她的王国重新找回动力。不料整支探险队伍除了迈罗之外全都心怀不轨，他们全是为了金钱财富而来。  　　探险队准备将公主绑架走，而姬妲公主是亚特兰提斯城生命的源头。此时迈罗必须依靠一己之力在亚特兰提斯人民的帮助下将公主救回。"},{"id":755393,"p":"/rm1f70UT6SMYcM31hrM5Dl2tpWy.jpg","b":"/qJUaZXqSw3eXBqW6GGql7YYrZgo.jpg","t":"复仇女警","r":6.5,"y":2022,"rd":"2022-05-06","hs":1.026,"d":1.13,"mt":"movie","o":"该故事据称是根据20世纪80年代发生的真实事件改编的"},{"id":11658,"p":"/aeklmDwma2WjAOTKlD0r4mwRXVI.jpg","b":"/oqaKsofz49zjNhi48sxQIq8U73X.jpg","t":"太极旗飘扬","r":8.01,"y":2004,"rd":"2004-02-05","hs":1.025,"d":3.627,"mt":"movie","o":"　　李镇泰是生活在汉城的一个修鞋匠，一家人的生计就从修补鞋子的费用维持。虽然物质并不富裕，这却是一个十分温馨完整的家庭。妻子李英顺和母亲开一间面馆，平日还要照顾下面的弟妹，弟弟李镇锡是家中所有的希望，如今正在高中读书，考上大学是他的梦想，更是哥哥镇泰的寄托所在。然而随着1950年朝鲜战争突然爆发，平静的生活很快被打乱。战火蔓延汉城，镇泰决定带着家人到大邱去生活，躲避战乱。但在中途，他们却被强行征入军队，押上了开往洛东江前线的列车。从此一家人四分五裂。而在战场上的镇泰只剩下一个愿望：不顾一切用生命保护弟弟，当听说只要获得国家勋章就可以让弟弟免役时，他便疯子般冲在战斗最前沿。然而残酷的战场加上弄人的命运，他们的生命轨迹发生了无可避免的改变。"},{"id":11653,"p":"/nI46HVsUG8Gz0BVlzoVbJkIG39p.jpg","b":"/xChyWmjDeEH8zOVi9dwVrtIJEfd.jpg","t":"神话","r":6.3,"y":2005,"rd":"2005-05-11","hs":1.024,"d":4.059,"mt":"movie","o":"骁勇善战的秦朝大将军蒙毅，受秦始皇所命，负责护送朝鲜公主玉漱入秦为妃，路上竟遭承相赵高暗中指使的叛军伏击，蒙毅为保护玉漱公主，二人紧握着手随战车堕入万丈瀑布……同一个梦境，已缠绕考古学家Jack(成龙饰)多年，梦中容颜脱俗的白衣女子─玉漱公主(金喜善饰)，更使他神魂颠倒，越发令他对秦朝古物着迷。一天，Jack的好友，热心钻研超自然能量，誓要名留青史的科学家William(梁家辉饰)又带来了新发现，他邀请Jack一同前往印度参与研究神秘漂浮力量。在帝沙的圣殿中，信众膜拜悬于半空的灵棺，二人看得目定口呆，William斗胆摘下祭坛上的宝石，灵棺立即失去浮力堕地粉碎。Jack与William被守墓侍卫与信众穷追，二人分头逃命，失魂落魄的Jack遇印度少女 Samantha带他到高僧师父处暂避，高僧感应到Jack被一段前世缘分困扰。Jack急于解开梦境之谜，决定离开Samantha回中国，到前秦帝都西安。Jack在西安秦俑博物馆重遇大难不死的William，他兴奋地向Jack透露，发现灵棺宝石可抵御地心引力，遂将浮力宝石据为己有，William 更投向假借学术盗墓走私的古先生，依附对方的财力，继续进行研究，Jack痛斥William自私的行径；一对曾出身入死的好友因信念回异决裂。Jack乘直升机到郦山上空，冒险跳入峡谷中的瀑布，情景一如梦境；另方面William一直借助高科技仪器尾随跟踪，二人同时闯进一条通往「悬浮天宫」的隧道！梦寐以求的玉漱公主，活生生的出现在Jack眼前！守候了数千年的玉漱，终于等到了，信守承诺的蒙毅将军回来找她…此时，古先生竟以武力接管「悬浮天宫」，要当长生不老的皇帝！着了魔的William在混乱间撬出机关上的宝石，天宫顿时失去浮力，成千上万的兵马俑从空中直坠而下，水银涌出！生死一线间，各怀鬼胎的野心家能否回头是岸？Jack与玉漱又会否逃出生天，延续三千年的神话呢？"},{"id":9798,"p":"/dJs2A4tkGA5o7Wdj5MVETz7Rs5L.jpg","b":"/lPLTLCBn39Wiy1RPQLB9xOKyF2v.jpg","t":"国家公敌","r":7.054,"y":1998,"rd":"1998-11-20","hs":1.024,"d":5.07,"mt":"movie","o":"迪恩（威尔 史密斯 Will Smith 饰）是一个家庭生活和美、前途一片光明的黑人执业律师。圣诞节前夕，迪恩遇到了一位久未谋面的朋友。从此，迪恩的生活发生了天翻地覆的变化。原来这位友人将一张记录了某个位高权重的人谋杀国会议员整个过程的光盘放进了迪恩的袋子！可怜的迪恩在毫不知情的情况下，被NSA中的害群之马严密监视，并被施加了各种各样的压力，甚至无端遭到了谋杀前女友雷切尔的起诉。迪恩迫于无奈之下，只得只身展开了逃亡、追查幕后真凶之路。"}]