[{"id":575463,"p":"/2JPuHGJRIKcsxwqSHWDhHw7Zrlu.jpg","b":"/4IJk3Bto9VlLEFp12BPF9pStU9K.jpg","t":"毒贩大妈","r":5.8,"y":2020,"rd":"2020-09-09","hs":0.742,"d":0.949,"mt":"movie","o":"故事讲述于佩尔饰演一名为巴黎禁毒小组工作的法语-阿拉伯语翻译。一天她被派遣帮助一个女人陷入困境的儿子，却因此卷入了一场失败的毒品交易，获得了一堆大麻。在坚持与禁毒小队工作的同时，这名翻译悄然走向另一方，成为了知名的毒贩。"},{"id":735919,"p":"/4ULEEvH0hDYnbWN3nClrb88sYCF.jpg","b":"/qM9xmkvCpQvOHgikuKE6ik3TXjv.jpg","t":"强档巨骗","r":6.8,"y":2020,"rd":"2020-12-24","hs":0.741,"d":0.908,"mt":"movie","o":"一名导演因与一位电影明星在公开场合发生争吵而名誉扫地。为了报复这位演员，导演绑架了他的女儿，并实时拍摄了他寻找女儿的过程。"},{"id":13389,"p":"/ajSpaWK94xcAqcwlIW7RYdf45Pn.jpg","b":"/vkyXWZry8seOUgP0kSFdg6yETUI.jpg","t":"火线特攻","r":5.89,"y":2008,"rd":"2008-09-11","hs":0.741,"d":2.189,"mt":"movie","o":"纽约两位资深警探特克（罗伯特•德•尼罗饰）和罗斯特（阿尔•帕西诺饰）是一对亲密无间的老搭档，二人合计已在警署工作100年。特克脾气火爆，而罗斯特处事圆滑。最近，纽约出现了一位连环凶手，特克与罗斯特二人负责调查此案。在调查过程中，他们发现凶手有特殊的习惯与高超的射击水平，而更奇怪的是，被害人都与特克有千丝万缕的联系。天使般代表正义的警察，与恶魔般代表罪恶的犯罪者。谁才是真正的特克？一段段迷雾拨开，惊人的真相在内心的黑暗处等待。"},{"id":809970,"p":"/pXwRtzeYMi7cw6ed13FfCVAWZKI.jpg","b":"/7eFrCU1Tou3ZLcUjwQxvLlPbkev.jpg","t":"风信子之恋","r":6.9,"y":2021,"rd":"2021-08-18","hs":0.741,"d":0.819,"mt":"movie","o":"　　在1985年至1987年间，波兰安全局展开了一个名为“风信子”的秘密行动，追踪和羁押境内的男同性恋者。约有1.1万人被录入数据库，他们在以后陆陆续续受到威胁和勒索。而这一切都肇始于一桩扑朔迷离的谋杀案。  　　一名富商在别墅被杀，追凶过程却迷雾重重。男主角罗伯特是一个愣头青小警察，虽然老爸是总警监，他却见不得裙带关系，而且对破案异常较真，希望能查出背后的真相。罗伯特瞒着未婚妻去男同性恋圈子卧底，认识了外向的男大学生艾瑞克。  　　艾瑞克是一名大胆而自信的年轻人，接受过西化教育。他对罗伯特天然的信赖，向后者抱怨风信子行动的卑鄙，并且透露了一些跟谋杀案有关的内情。感受到伙伴的内心压抑后，艾瑞克对罗伯特说做人不能什么都害怕，尤其不能害怕自由...  　　罗伯特随着调查深入，他发现富商背后有一个庞大的金钱性爱网络，而对艾瑞克的迷恋给他惹来了杀身之祸..."},{"id":1073,"p":"/o2vgfDgJQF1j8bIudrakS2lvnwd.jpg","b":"/7qfRbS477Io8JnYz739P0aXbBVh.jpg","t":"无懈可击","r":7.017,"y":1999,"rd":"1999-03-19","hs":0.741,"d":2.627,"mt":"movie","o":"　　迈克尔·法拉第（杰夫·布里吉斯 Jeff Bridges 饰）是一名乔治华盛顿大学的历史系教授，单独抚养着9岁的儿子，他的妻子原是FBI探员，前不久死于一次执勤。最近，迈克尔家街对面搬来了一户新人家，奥利弗（蒂姆·罗宾斯 Tim Robbins 饰）和雪柔（琼·库萨克 Joan Cusack 饰）以及他们的儿子布雷迪。然而不知是由于正在讲授恐怖组织一课的职业惯性还是第六感作祟，迈克尔总是对这户新邻居心存怀疑，当然，周围没有一个人相信他的荒谬推理。迈克尔开始对奥利弗一家明察暗访，渐渐发现了原来奥利弗一直在用假身份生活，家族史也颇有疑点，但是奥利弗和雪柔的警惕始终让迈克尔的调查寸步难行。直到一天，迈克尔的女友无意在奥利弗的车后发现了一只可疑的包裹，然而就在他们还来不及弄清楚事情原委的时候，谋杀已经笼罩了这座城市……"},{"id":927223,"p":"/zHQoPISBmpOeBIZQGTNTqaUFSsX.jpg","b":"/9gT95gCQGqnJOk2LE7EqMf4q7GR.jpg","t":"古鲁德夫·霍伊萨拉","r":5,"y":2023,"rd":"2023-03-30","hs":0.741,"d":0.629,"mt":"movie","o":"古鲁德夫·霍伊萨拉 (Gurudev Hoysala) 是一名正直的警察，卷入了布米 (Bhoomi) 和拉维 (Ravi) 的跨种姓婚姻，后来才发现布米 (Bhoomi) 是一位有影响力的地主的女儿。 女孩的父亲勃然大怒，在全场掀起轩然大波，事态愈演愈烈。"},{"id":39857,"p":"/9SIFnCS9rzBIO0T4oTSTpYTcRHg.jpg","b":"/60mel00T22aIaV3Gy7uP3jPGbXm.jpg","t":"八仙饭店之人肉叉烧包","r":6.2,"y":1993,"rd":"1993-05-13","hs":0.741,"d":3.216,"mt":"movie","o":"　1978年，香港人陈子良（黄秋生饰）向人借钱不遂，遂起杀机，将老友阿强烧死后潜逃回大陆。多年后化名为王志恒的陈子良在澳门做老板，经营八仙饭店。  　　一日澳门警局李探长（李修贤饰）接到海边的报案，到达现场发现一袋断肢。被海水浸泡许久的残肢已经无法辨认。  　　八仙饭店总是接到来自大陆寄给郑临的信，同时警察局也接到大陆寻找郑临的寻亲信，而郑临正是八仙饭店以前的老板，而他们全家人已经神秘失踪。  　　王志恒形迹可疑，李探长遂率领全组人员跟踪监视，最终发现了一个天大秘密......  　　片中黄秋生演技精湛，夺下当年香港电影金像奖最佳男主角，成为香港电影史上第一个凭三级片拿奖的影帝"},{"id":512,"p":"/1nF290EoEn2rs4W9VVercKa4S5o.jpg","b":"/8qPG3AjLtletf1K4g8iGhKwHQSc.jpg","t":"独家新闻","r":6.59,"y":2006,"rd":"2006-07-27","hs":0.741,"d":2.18,"mt":"movie","o":"　　一个美国女大学生桑德拉（斯嘉丽·约翰逊 Scarlett Johansson 饰），为了替学校报纸寻找独家新闻，来到英国伦敦采访一个电影导演。在调查和采访的过程中，她参加了魔术师希德（伍迪·艾伦 Woody Allen 饰）一次魔术戏法表演，在密闭的箱中她遇见了一个离世 的资深记者鬼魂。记者生前是一个为了拿到独家新闻无所不尽其用的人。他在去往阴间的船上从一个被害的前任秘书口中得知“塔罗牌杀手”竟然是英俊多金的贵族彼得（休·杰克曼 Hugh Jackman 饰）。他不想让这有爆炸性的新闻埋葬，于是找上桑德拉希望她帮他完成心愿。\r 　　面对这个千载难逢的机会，桑德拉决定深入虎穴，拉上魔术师希德假扮父女混进上流社会，接近彼得。事情顺利得令人惊讶，桑德拉与彼得成了甜蜜的一对。然而塔罗牌杀手又继续行动……"},{"id":199818,"p":"/8ZqMarXrFw3EkWjSVyfWQpmZfFA.jpg","b":"/d7qDCDGIPKB3QMJ96hC1QFQnIZ2.jpg","t":"神秘之路","r":6.2,"y":2013,"rd":"2013-08-15","hs":0.741,"d":1.523,"mt":"movie","o":"在澳大利亚的广袤荒野中，一条荒僻公路的桥下，一具年轻女孩的尸体被发现，她的生命在最美好的年华戛然而止，令人痛心疾首。这起案件像一块沉重的石头，投入了当地平静的生活，激起了层层涟漪。  杰伊·斯旺（Jay Swan），一位土著侦探，带着复杂的情感回到了这片熟悉的土地，接手了这个棘手的案件。他深知，这不仅仅是一场对凶手的追捕，更是一次对自身身份和过去的探寻。然而，他很快发现，周围的人们对这起土著少女的谋杀案似乎并不上心，冷漠的态度让他感到心寒。他仿佛置身于一座无形的孤岛，被迫独自面对这个充满挑战的谜团。  杰伊·斯旺在调查过程中，不仅要面对外界的冷漠与偏见，还要克服内心的挣扎与矛盾。他像一位孤独的行者，在真相的道路上艰难前行，每一步都充满了艰辛与未知。他必须依靠自己的智慧、直觉和对这片土地的深刻理解，去揭开隐藏在黑暗中的秘密，为逝去的生命讨回公道。  这部电影通过杰伊·斯旺的视角，展现了一个关于正义、身份和救赎的故事。它不仅是一部紧张刺激的犯罪悬疑片，更是一部深刻探讨社会问题和人性的佳作。观众将跟随杰伊的脚步，走进这片神秘而广袤的土地，感受他内心的挣扎与成长，见证一个关于勇气与坚持的传奇。"},{"id":190469,"p":"/mwu6LIBmJRR4Phq8LRKjglcUwaj.jpg","b":"/lsH3w02pstQiF2ayUhm8hJptnON.jpg","t":"杀回归家路","r":5.826,"y":2014,"rd":"2014-01-10","hs":0.74,"d":1.499,"mt":"movie","o":"笨贼John, Ben, Tim加上倒霉催的好友Michael抢劫了黑道老大Golden Pole 一笔钱，然后准备跑路。未料突遇冰岛火山喷发，飞机迫降立陶宛。原本以为可以在立陶宛逍遥一把。谁曾想Golden Pole已经尾随而来，而比Golden Pole更大的危险还在等着他们……"},{"id":9280,"p":"/i2OgxmZVbIsJxaLiYMjCSewsLty.jpg","b":"/rc0n0PItBZK4ptPNEuSRv83Noee.jpg","t":"蛇蝎美人","r":6.143,"y":2002,"rd":"2002-04-30","hs":0.74,"d":2.565,"mt":"movie","o":"劳拉•艾什（丽贝卡•罗梅恩 饰）与同党瑞西、威克斯在一个电影首映式上，出尽法宝要偷取一条佩戴在某位明星身上，价值千万的钻石项链。劳拉在神不知鬼不觉之间，把仿品成功与真品掉包。同党打算把女明星杀掉，劳拉出手阻止。两人较量时，劳拉把同党一同杀死了。劳拉害怕自己的身份被识破，处处躲藏，直到她得到了另一个身份。一个与她相貌惊人相似的女人莉莉自杀了，当她目睹这一切之际，她决定盗用莉莉的身份。借助新的身份她的新生活开始了，她也成为了他人的妻子，感受到了家庭的温暖。尼古拉斯（安东尼奥•班德拉斯 饰）的职业是记者，自他认识劳拉后，他对劳拉鲜为人知的过去非常感兴趣，企图要揭开她的底细，也因此迫使劳拉要对自己的身份作出抉择……"},{"id":247182,"p":"/cOSAcaVdqQoyX7VDigjAy94mMaO.jpg","b":"/wJt1THSshTQPedR6zC9a4WCzF26.jpg","t":"海上毒战","r":6.448,"y":2014,"rd":"2014-08-29","hs":0.739,"d":1.435,"mt":"movie","o":"厄尔·尼诺是一个生活在直布罗陀岩山附近的拉利内亚德拉孔塞普西翁的年轻男孩，以修理摩托艇为生。他和朋友厄尔·康比在一次聚会上结识了穆斯林哈里尔，哈里尔的叔叔哈西德是一个毒贩。在康比的极力劝说下，尼诺最终同意当一名毒骡，利用摩托艇将毒品从非洲偷卖到西班牙。另一边，经验丰富的警察赫苏斯和他的搭档伊娃，一直在找一个在直布罗陀岩山地区进行毒品交易的大毒枭厄尔·英格列斯。"},{"id":661329,"p":"/p6XxEalyrxAaXEWrBP7ZUxq9sbS.jpg","b":"/bcJhfQanCg6eCZuF95Vu6foeJin.jpg","t":"Riddled with Deceit: A Martha's Vineyard Mystery","r":7.4,"y":2020,"rd":"2020-02-23","hs":0.739,"d":0.901,"mt":"movie","o":""},{"id":157832,"p":"/dQMjyTA3L2pPkMGzh3bhrDQbhWy.jpg","b":"/3JwLoQ98yofeGq8bu3Pjox5oI5s.jpg","t":"神父有难","r":7.115,"y":2014,"rd":"2014-04-11","hs":0.739,"d":1.387,"mt":"movie","o":"神父詹姆斯是一位好牧师，虔诚正直。有一天一个前来的告解的人对詹姆斯说会杀了他就因为他从来没有做错事。他只有一周的时间来与上帝精神统一，詹姆斯照顾着各式各样的堕落无助的人，他会去探望这些人——或许能在其中找到嫌疑人。他的死亡准备太过复杂，尤其是对于他企图自杀的女儿来说。"},{"id":2275,"p":"/rHOC6xn9dG2cRqH9LpZuXbRiusr.jpg","b":"/ppXYWZdv0qkr9aIRMLjtJPXDDon.jpg","t":"将军的女儿","r":6.405,"y":1999,"rd":"1999-06-18","hs":0.739,"d":2.81,"mt":"movie","o":"　　“军队罪行调查部”的高级官员布伦纳（约翰·特拉沃夫塔 John Travolta 饰）和其助手森希尔（马德琳·斯托 Madeleine Stowe 饰）奉命36小时内调查清楚一起神秘的谋杀案，副总统的有力竞争者坎贝尔将军（詹姆斯·克伦威尔 James Cromwell 饰 ）的女儿伊丽莎白（莱斯利·斯蒂芬森 Leslie Stefanson 饰）在军事基地内被残忍杀害。随着调查深入，布伦纳发现曾就读于西点军校的伊丽莎白除了成绩优异、长相出众外在高中时还发生过一起不为人知的事情，她的私生活糜烂不堪，与父亲的关系并不融洽，而坎贝尔将军也不像他所塑造的形象一样刚正不阿。在揭开事情真相的同时布伦纳也发现了许多军队中的秘密。最终，杀人凶手被惩治以法，事件得以平息。 ©豆瓣"},{"id":606146,"p":"/9nY4bCTcM89jWRQBQ9SBaF7YqN8.jpg","b":"/hLz8Uf0XHuJiMaEVBRbuxZIKcWA.jpg","t":"完美病人","r":6.419,"y":2019,"rd":"2019-09-20","hs":0.738,"d":0.998,"mt":"movie","o":"瑞典最大的司法丑闻不断的迷人的故事：有记者质疑谁在他自己的整个瑞典法律制度的故事;关于一个人谁在他的追捕牺牲一切的真理新闻惊悚片"},{"id":16617,"p":"/hNqUOxkJTyN55yy0LKe8u19W46p.jpg","b":"/uEp1TbrqoK4m6i8Y6sfTy8wOa7Q.jpg","t":"八面埋伏","r":6.455,"y":2004,"rd":"2004-05-07","hs":0.737,"d":2.36,"mt":"movie","o":"　　莎拉、妮可、卢卡斯等七名FBI成员在资深教官杰克·哈里斯的带领下，来到离加州不远的弗涅戈小岛，他们将在岛上的虚拟小镇中进行演练，通过推理来找出绰号为“酒吧眼泪”的连环杀手。这群探员业务精湛，自命不凡，与世隔绝的小岛之行对他们来说更像一个无聊难耐的假期。但是，他们的狂妄并未持续太久。原本看似平常的推理演习，竟然开始出现死者，所有的逃生之路被切断，众人完全孤立在小岛之上。演习随即演变成一场精心策划的杀戮游戏……"},{"id":13291,"p":"/va4Uo7L2b4d96JTdRMclO9L2hY0.jpg","b":"/dmIKpN5Pkgp9eZDBF7OyM5106Oy.jpg","t":"叛国者","r":6.646,"y":2008,"rd":"2008-08-23","hs":0.737,"d":1.935,"mt":"movie","o":"　　在国际间谍网络的错综复杂的秘密世界中，间谍与反间谍行动互相交错、纠缠出了一个又一个难以理解的谜团……对于规矩正直、诚实坦率的FBI探员罗伊·克莱顿来说，政治阴谋本来是一件特别遥远的事情，如今为了调查一起危险的跨国案件，他却深陷其中不能自拔。牵涉其中的一切线索和迹象都向罗伊表明，前美国特种部队军官塞莫·霍恩有着不可推卸的重大嫌疑，然而作为一个与世界恐怖主义组织有着非比寻常的联系的神秘人物，塞莫自然积累了一些不为人知的洗脱罪行的诀窍，即使他总是在一些特别案件的现场现身，却可以全身而退，毫发不伤，这令没办法找到任何有价值的证据的罗伊苦恼万分。 　　为了执行一次由不同的执法机构联合行动的任务，迫使罗伊与经验丰富的CIA探员卡特以及自己在FBI的同事马克斯·阿彻组成了一个特遣队，然而这支小分队显然并不可靠牢固，卡特有着自己的行事风格，经常独断独行，马克斯则稍显鲁莽.."},{"id":4566,"p":"/tewDlVnyJuJcZKXnSsho8eaqqEt.jpg","b":"/8j6GP3wOkUDIC7DZDsAyaDsr1el.jpg","t":"迈克尔·克莱顿","r":6.788,"y":2007,"rd":"2007-09-28","hs":0.737,"d":2.018,"mt":"movie","o":"曾经是一名优秀的刑事犯罪检察官的迈克尔· 克莱顿(乔治·克鲁尼饰)在纽约法律界可谓是风光一时。而经历了一番不可解释的遭遇之后，迈克尔离开了原职。还好他又在一家大型的私人法律事务所里找到了位置，暂且可以凭借自己丰富的办事经验维持生机。在新老板马蒂·巴彻(西德尼·波拉克饰)的督促下，开始了兢兢业业地为肯纳、里丁以及老板巴彻等人的洗脱种种肮脏的法律事件当中。　　但是，不同境遇、忙碌辛苦的工作也终于大大改变了迈克尔·克莱顿的个人生活：妻子孩子离他而去，本就捉襟见肘的经济状况再度遭遇沉重打击。无法估量的债务让他没了以前的光彩，彻底厌倦了。尽管，迈克尔非常想摆脱目前的工作状态，但是他的财政状况以及他曾宣誓要为公司的老板效力的决心，让他别无选择，只得继续在这样的工作中煎熬。与此同时，迈克尔·克莱顿又因为公司的肮脏业务而卷入一场价值高达数百万美元的集体诉讼案当中。而正当他利用自己的关系和丰富的办事经验“拨开迷雾”成功解决这场诉讼案的同时，老板巴彻手下的另一个办事员亚瑟·艾登斯(汤姆·威尔金森饰)以及女诉讼律师凯伦·克劳德(蒂尔达·斯文顿饰)等人的一一卷入，使得迈克尔·克莱顿的事业和人生再次面临新一轮严峻的挑战……"},{"id":426272,"p":"/7fd3hbfrx2lUzQr5uOTI9Ej4lcx.jpg","b":"/mbvoECA6NHERvTZ80ZzL7lRvpJ6.jpg","t":"乌龙人质","r":5.818,"y":2017,"rd":"2017-05-05","hs":0.737,"d":1.197,"mt":"movie","o":"雷是一个专门从事高端模拟绑架业务。当一个神秘的客户给他一个周末绑架的活，并在最后一天发了一笔薪酬，他欣然接受了这个机会。但这项工作并不是看上去的那样简单。"},{"id":16657,"p":"/67DnIDl3KCyUBAl6MpGtpzoVacm.jpg","b":"/3YQKH7lzJ4L4rGFi6tnCLYqRxjO.jpg","t":"门徒","r":6.8,"y":2007,"rd":"2007-04-13","hs":0.735,"d":1.957,"mt":"movie","o":"生活在香港的昆哥(刘德华饰演)表面上脯经营着一家小店做小生意，其真实身份却是掌叼控着庞大誊贩毒脉络的毒枭老大，他的妻子(袁咏仪饰演)已经有了两个女儿，如今又身怀六甲，这让昆哥产生了金盆洗手的想法。其实她的妻子对他的毒枭背景早以心知肚明，只是为了家庭，一直未吐露出来。阿力(吴彦祖饰演)是跟随昆哥多年的“门徒”，他的真是身份其实是警方的卧底。虽然得到昆哥的信任，可一直以来却始终掌握不到关于制毒贩毒的详细情况，这让他非常苦恼，就在他灰心丧气的时候，昆哥忽然要带他去东南亚深入制毒的秘密基地…… 古天乐和张静初在片中饰演一对夫妻，古天乐饰演的丈夫是个瘾君子，妻子阿芬(张静初饰演)为了向丈夫证明人是可以戒毒的，从而也染上了毒瘾。为了便于自己吸毒，丧尽天良的丈夫居然逼迫自己的老婆和三岁的女儿替自己贩毒。而阿芬在渴望戒毒的时候偶然结识了阿力，两人不知不觉发生一段微妙的情感纠葛……"},{"id":2117,"p":"/q92OCXVxg8zcaoSpO3VGNTvmNqu.jpg","b":"/8U9GfW8RVbkfOHExyNxZ6PAvPFQ.jpg","t":"希望与反抗","r":7.148,"y":2005,"rd":"2005-02-13","hs":0.734,"d":2.083,"mt":"movie","o":"　　1943年2月，残酷的斯大林格勒战役呈现出胶着态势。在慕尼黑，地下反战组织白玫瑰的成员们正在加紧印发传单，其中索菲（Julia Jentsch 饰）与汉斯姐弟两人为响应不久前女学生们的行动，计划将传单散发到大学校园内，两人冒着极大风险进入学校，在散发完毕时不幸被捕。盖世太保摩尔负责审讯索菲，姐弟俩按照事先商定的串词，拒绝承认自己与反战传单有关，并几乎可以无罪释放，但纳粹的搜查发现了新的线索，形势急转直下，索菲开始将罪责揽到自己身上以掩护同伴们，经过反复的交锋，摩尔开始对这位坚定的女青年产生了些许理解和同情，但等待索菲的，终究是一场封闭的不公平审判……　　本片根据真实故事改编，获2005年柏林电影节最佳导演奖等多项褒奖。"},{"id":569814,"p":"/rpZqsW1tScm62fhTPzCj2dFBTS.jpg","b":"/tdINmzvmq0en7FprqiE3STwM9hQ.jpg","t":"背叛者","r":6.123,"y":2019,"rd":"2019-01-17","hs":0.734,"d":1.019,"mt":"movie","o":""},{"id":500853,"p":"/bCUwIEyA2UvdPGquYVW8leV8Uok.jpg","b":"/4jl01n7DgpTmqhGzOA0VC9kG0ST.jpg","t":"怒海仁心","r":6.402,"y":2018,"rd":"2018-09-13","hs":0.733,"d":1.073,"mt":"movie","o":"三十多岁的里克来自欧洲，是一名医生。急需一个假期的她，踏上了前往直布罗陀的旅途。但是她的梦幻假期很快就破灭了。风暴过后，她发现附近有一艘遭受重创的难民船。这艘超载的船已经开始漏水，如果她不伸出援手的话，一百多人就会淹死。尽管发生了一连串不愉快的事情，她还是在所剩不多的时间里亲身经历了友情、感恩和团结。"},{"id":78182,"p":"/8JrhILhgjcvaFQTZ6tdlZBxQ2Hp.jpg","b":"/bwfbcCPAcKDBG1xFQm8zf2AHeaq.jpg","t":"伊莲娜","r":7.185,"y":2011,"rd":"2011-06-06","hs":0.733,"d":1.611,"mt":"movie","o":"相识时，伊莲娜和弗拉基米尔都已经步入中年，为了孤独的人生能有人陪伴，两人走到了一起。弗拉基米尔的经历和富有让他冷酷而又无情，面对丈夫如此糟糕的个性，由于贫穷而一直处于弱势地位的伊莲娜一直都默默的忍受着。伊莲娜有一个不争气的儿子，游手好闲的他将伊莲娜当成了维持生计的主要经济来源，生活的压力让伊莲娜不堪重负，丈夫的财产成为了她的唯一希望。弗拉基米尔有一个和她一样无情的女儿，没想到，女儿的一次探望让弗拉基米尔做出了将遗产全部留给她的糊涂决定。唯一的希望眼看这就要破灭，伊莲娜的脑海里酝酿出了一个计划。"},{"id":226,"p":"/5Ahiw6DgiM6sfdPhsslVQpmjCPJ.jpg","b":"/yV1s91RyHJIMIJ7KeyHsWJ0ayUv.jpg","t":"男孩别哭","r":7.404,"y":1999,"rd":"1999-09-02","hs":0.732,"d":2.442,"mt":"movie","o":"布兰顿（希拉里•斯万克 Hilary Swank 饰）来到法奥斯城，成为了当地的大众情人，很受女性欢迎。然而他却有着不为人知的隐秘——俊男本是女儿身。“他”的真名叫蒂娜，一直对自己是个女性缺失认同。他喜欢成为男性，并决定来到这个陌生的城市开始新角色和新生活。布兰顿和当地女孩拉娜（科洛•塞维尼 Chloë Sevigny 饰）恋爱了，还和拉娜的前男友成为好友——尽管他们粗野、酗酒，行为暴戾，但被接纳的布兰顿却得到了认同感..."},{"id":18857,"p":"/jtZKhsQfhcl7BSSful0gE4rpCvi.jpg","b":"/22orZnIyD5zfR9ZSZLelPO6KX7j.jpg","t":"重案组","r":6.7,"y":1993,"rd":"1993-06-24","hs":0.732,"d":3.109,"mt":"movie","o":"这是根据香港当年轰动一时的王德辉绑架案改编。香港富翁黄一飞（罗家英 饰）自上次被绑架安全回来后，现在再度遭到绑架了！警局高层高度关注此案，此案的资料甚至视为高度机密。年轻有为的陈帮办（成龙 饰）负责侦察此案，由于多日来毫无头绪，他只能去请教之前将黄一飞从劫匪手中救回了的老警察洪爷（郑则士 饰）。  洪爷为陈帮办提供了不少办案思路，陈帮办根据洪爷的指示一步步追踪案件的真相。但是，随着案件逐渐进入高潮，陈帮办忽然发现自己似乎被歹徒玩弄于股掌，他的一举一动歹徒竟然了如指掌！歹徒究竟有何本领令到陈帮办一再受挫？"},{"id":15077,"p":"/1D7usO7pm3sNs7boyBwAZqLcW1W.jpg","b":"/g0iK0FIS2KP67D0QCxAtMo3iaX3.jpg","t":"黑社会2：以和为贵","r":7.4,"y":2006,"rd":"2006-04-27","hs":0.732,"d":1.989,"mt":"movie","o":"　　自从乐少（任达华饰）当上和联胜办事人后，黑社会的世界总算有了一个过度性的安宁。然而，和联胜两年一度的办事人选举即将举行，暴风雨前夕，总又让人觉得不安……　　两年行将过去，现任办事人乐少留恋办事人身份，希望说服一众叔父和邓伯（王天林饰）修例让其连任。 邓伯告诫乐少，生意越做越大，人马众多的Jimmy仔 （古天乐饰）为不二之选的新办事人。　　为了个人事业，Jimmy仔与幕后老板扩展其国内生意。一次交易，Jimmy仔与其助手到国内与有关人仕商讨生意，惜被早已埋伏的公安围捕；并警告他只可到国内旅游观光，不可涉及生意活动；除非他是办事人……利欲熏心，为了实现大计，Jimmy仔表态极力争取做和联胜新一任办事人，终与乐少反目。　　另一方面，乐少为了铲除障碍，说服了东莞仔与其连手，绑架Jimmy仔幕后老板以迫令他放弃做新办事人。乐少与Jimmy仔正式展开决斗，为一场腥风血雨的江湖冲突拉开战幕……　　最后二人怎样解决他们的恩怨？又是否能安守帮会几百年下来的宗旨—以和为贵？"},{"id":507941,"p":"/fLojx1IzgoZn0FlWNqlD2rB4cqL.jpg","b":"/idHYrf8r4a8tX9PCwbsuOFSrKc0.jpg","t":"刑法典第375条","r":7.476,"y":2019,"rd":"2019-09-13","hs":0.732,"d":0.971,"mt":"movie","o":"演艺公司的服装女助理，到男导演家送演戏所需服装，被男导演强奸，一审法院判处男导演10年有期徒刑。二审中，男导演聘请了经常到高校讲座的著名律师当辩护人，著名律师从现场物证、证人证言、伤害情况、两人亲密关系等系列渠道试图扭转局面，但最终还是败给了自己的检察官女学生。"},{"id":18665,"p":"/vF3xN5umwPQEZ7mcbaRcv55cg1y.jpg","b":"/sGcTENowp6KezAXhTOb2xf3KGP9.jpg","t":"鼠胆龙威","r":6.619,"y":1995,"rd":"1995-07-01","hs":0.73,"d":2.924,"mt":"movie","o":"爆破专家李杰一次因执行任务判断失误，亲眼目睹妻儿被活活炸死，伤心欲绝辞去公职，一面寻找杀死妻儿的凶手，一面化名大胆，为天皇巨星龙威出任保镖及替身，不时为他演出亡命的镜头。除了记得凶手的声音之外，并无其它线索。电视台主持人乐慧贞对龙威的表演有所怀疑，因此不惜日夜跟从。龙威受邀参加一个大型珠宝展览会，自称医生的匪徒正策划盗取展览会钻饰，并派助手朱菲混入酒店当公关作卧底。钻饰展览当日，李杰护送龙威到场后就离开，回家途中偶然在车上认出了医生的声音，于是拼命返回狂追匪徒，演绎了一场生死混战……"}]