[{"id":220542,"p":"/woiIhg5ccepHROYWRjy9A0f562A.jpg","b":"/gffVOVZ2Y9cmVIZ26Gt9ByMGCYH.jpg","t":"药屋少女的呢喃","r":8.655,"y":2023,"rd":"2023-10-22","hs":7.261,"d":91.14,"mt":"anime","o":"「可否为我配制一帖春药？」猫猫的眼眸瞬间浮现出惊讶与好奇的色彩──位处大陆中央的某个大国，有位姑娘置身于皇帝宫阙之中。姑娘名唤猫猫，原在烟花巷担任药师，眼下则在后宫做下女。这个绝对称不上美女的姑娘很懂分寸，只是静待期满离宫。她有自信，皇帝绝对不会「宠幸」她。其间，猫猫得知皇子皆年幼早夭的事，并听闻连尚在人世的皇子皇女也身染重病，她开始调查他们的病因──广获赞誉的酣畅淋漓推理之作，众所期盼的第一集终于出版。以中世东方为舞台，「试毒」少女将一一解决宫中发生的悬疑案件！"},{"id":734002,"p":"/3pySUe6Zt3pIUXAZqMkqw5jtZ0w.jpg","b":"/rhFFbdRxSw25LvylJMbkOGljy2d.jpg","t":"农夫","r":7.6,"y":2023,"rd":"2023-10-13","hs":1.741,"d":2.113,"mt":"anime","o":"入围2023年多伦多电影节展映作品，改编自弗拉迪斯拉夫·莱蒙特的诺贝尔文学奖获奖小说，故事发生在19世纪和20世纪的波兰乡村，讲述农家女孩贾格娜尽管深爱着儿子安特克，但还是被迫嫁给了年长的富农博瑞纳，后来贾格娜成为村民羡慕嫉妒恨的对象，不得不为维护自己的独立而奋斗。"},{"id":1089654,"p":"/7wxk8Ka5AGUIjCpEPg4vBOwSSul.jpg","b":"/q4y0PmDGRX193kfdtVk26O7Ujrk.jpg","t":"长安三万里","r":7.6,"y":2023,"rd":"2023-07-02","hs":1.6,"d":1.855,"mt":"anime","o":"安史之乱后数年，吐蕃大军压境，战况危机。剑南西川节度使高适奋力抵抗，然孤兵难支，只得退守云山城。夜幕降临，大雪如轮，朝廷却派来程公公持节监军。高适得知对方讯问的正是他“加害李白”的缘由，于是在昏黄的烛光下，缓缓道出了他和李白起于微末时的故事，以及盛唐文坛的一时盛况。遥想当年，父母双亡的高适决心去长安求取功名，途中遇到文采飞扬且乐观傲慢的李白。他们踌躇满志，却发现空有文采和抱负却报国无门。长安之后，李白南下扬州，高适则继续等待晋升的机会。在这一过程中，杜甫、王维、常建、李龟年、吴道子、张旭等群星璀璨，交替登场，共同谱写了大唐盛世最瑰丽的画卷。而高适和李白的友情，也将在历史大潮的背景下跌宕沉浮……"},{"id":378108,"p":"/gwMVeVButlxJwinq95vnvCreh11.jpg","b":"/bh5jnK2SeUw7iTbg9QHIi24S01Q.jpg","t":"在这世界的角落","r":7.9,"y":2016,"rd":"2016-11-12","hs":1.152,"d":2.339,"mt":"anime","o":"小铃（能年玲奈 配音）是一个整日里慢慢腾腾迷迷糊糊的姑娘，最大的爱好就是画画。眼看着到了嫁人的年纪，在父母的安排下，小铃来到了吴市，嫁给了名为北条周作（细谷佳正 配音）的男子，成为了北条家的媳妇。\r 径子（尾身美词 配音）是周作的姐姐，带着女儿晴美（稻叶菜月 配音）住回了娘家。和贤惠老实的小铃不同，径子性格张扬而泼辣，虽然她常常对唯唯诺诺的小铃感到不满，但两人之间的感情其实十分要好。战争开始了，越来越多的战斗机飞过天空，刺耳的防空警报声常常划破夜晚的宁静，战争的阴影一点一点的覆盖着北条一家人的生活。在一场空袭中，晴美不幸遇难，小铃亦失去了右手再也无法作画，然而，在如此残酷的时局下，一家人依然没有放弃对生存的渴望。"},{"id":413770,"p":"/sSBSbvdI9j381JSORvhAhRu7Mrh.jpg","b":"/nD14XrDKbTB4K9KNUjRwajK948I.jpg","t":"伦敦一家人","r":7.4,"y":2016,"rd":"2016-10-15","hs":0.688,"d":1.111,"mt":"anime","o":"英国手绘动画电影，改编自 Raymond Briggs 以其父母真实人生为故事所绘的获奖和畅销绘本。讲述 Raymond Briggs 的父母，一对普通英国夫妇从 1928 年初遇相爱到 1971  年相继离世的故事。日子随男主人的发际线一起消逝，一生平淡无奇但相守终生温情动人。同时也是一部英国编年史，期间穿插着不少的历史事件。"}]