[{"id":76170,"p":"/5GZrq4e3SXYrdTpCBzvu1W3kVnN.jpg","b":"/7D2PgX369YYePs4m44IQvROWM42.jpg","t":"金刚狼2","r":6.422,"y":2013,"rd":"2013-07-21","hs":0.678,"d":1.463,"mt":"movie","o":"位于加拿大的深山老林，背负着永生之苦的“金刚狼”罗根隐居于此。在一次与猎人的冲突中，他得到日本女子雪绪的帮助。雪绪是罗根二战期间的旧相识矢志田派来的下属，似乎不久于人世的老友渴望死去之间再见罗根一面。跨越重洋的罗根终于见到在虚弱的矢志田，对方希望他能够保护自己的孙女真理子。随着老人谢世，葬礼上突然战火点燃。罗根在雪绪的帮助下拼死救出真理子，而矢志田的儿子信玄似乎另有所图。逃亡途中，罗根意外发现他丧失了自愈的能力，金刚狼最大的危机降临。"},{"id":19503,"p":"/zj0al1b5aArol8yq3FpLuRLzZLw.jpg","b":"/7QVOVQs7yrRWDOjACc276BadLeh.jpg","t":"赌神2","r":6.6,"y":1994,"rd":"1994-12-24","hs":0.678,"d":2.644,"mt":"movie","o":"　　赌神高进（周润发 饰）自从血洗江湖后，无心恋战，遂携新妻温柔（张敏 饰）隐居法国，生活平静，以画为伴。  　　台湾黑帮掌门人仇笑痴（吴兴国 饰）野心勃勃，要与高进一较高下，激他重出江湖，借高进会友之际带人潜入屋中将其妻其仆全部杀死。  　　悲痛欲绝的高进一人回大陆散心。途中偶遇台湾黑帮头目（柯受良 饰）与他女儿（邱淑贞 饰），二人结为至交却不料头目遭人暗算身亡，进碰巧救下其年幼的儿子，展开逃亡。而此时游手好闲的大陆汉（梁家辉 饰）与妹妹（吴倩莲 饰）碰巧遇上逃亡的进，而大陆公安队长（徐锦江 饰）也尾随而至，一场猫捉老鼠的游戏即将展开，而幕后操纵的仇笑痴又有什么阴谋呢....."},{"id":10632,"p":"/aa365mcoWXgxBowIbGy6GH0Ewy4.jpg","b":"/2T3k09YnrM03CQd1yK3ZQLEHEZH.jpg","t":"猎捕游戏","r":6.157,"y":2003,"rd":"2003-03-11","hs":0.677,"d":2.159,"mt":"movie","o":"邦汉姆(汤米·李·琼斯饰)是一名退役的美军教官，服役期间他曾为政府训练了一支具备高超技能的精英部队，邦汉姆最大的特长就是野外生存、追踪和猎杀目标。 　　这天森林中突然出现了几起谋杀案，前来捕猎的人们被一个善于伪装的杀手残忍的杀害，联邦调查局负责侦破案件的女探员(康妮·尼尔森饰)，找到邦汉姆试图寻求他的帮助。 　　起初邦汉姆拒绝提供帮助，但是当他看到现场图片和一些调查线索之后，发现这个凶手似乎受到过专门的训练，并且和自己追踪猎杀动物的手法极为相似…… 　　原来，凶手亚伦(本尼西奥·德托罗饰)正是邦汉姆以前执教时的学生之一，还曾在科索沃战争中获得过战功，但是他嗜血的天性让他无法忍受平庸的生活。他同时也是邦汉姆的一个仰慕者，对这位高超的追踪者充满了敬仰，并试图通过这样的方式来引起邦汉姆的注意。 　　靠着邦汉姆的帮助，亚伦旋即在森林中落网了，但是故事远远还没有结束。亚伦很快在大城市里面逃脱成功，而当艾比、邦汉姆再次展开追踪的时候，竟发现他们也已成为艾伦的猎杀对象，在“钢筋森林”里，游戏规则业已改变，谁会是这场捕猎游戏最终的赢家？"},{"id":141819,"p":"/rk7ncxaiG2duvBnQgAOVj4jVpDO.jpg","b":"/rFxpR5Zs4QRs6R9HVXMciCJyug8.jpg","t":"不可饶恕","r":7,"y":2013,"rd":"2013-09-13","hs":0.673,"d":1.291,"mt":"movie","o":"　　结束了德川幕府的统治，明治政府巍然确立。当年叱咤风云的“刽子手”釜田十兵卫（渡边谦 饰），作为幕府余党在荒芜寒冷的北海道过起隐姓埋名的生活。他当年对亡妻许下封印杀人刀的约定，通过劳作养活自己和两个孩子，但残酷的生存环境仍让他感到力不从心。这一日，十兵卫当年的战友马场金吾（柄本明 饰）前来造访。原来附近一座小镇上，美丽的妓女夏目（忽那汐里 饰）被粗暴的女人毁容，但是警察署长大石一藏（佐藤浩市 饰）却包庇纵容。夏目的同伴们凑钱寻找赏金杀手，无奈胆敢来犯的人们均被大石残暴摧折。为了改善孩子们的生活，十兵卫和马场上路，并在路上结识了怀着同一个目标的阿伊努族青年（柳乐优弥 饰）。三人一路同行，等待他们的将是未知的命运……  　　本片翻拍自克林特·伊斯特伍德的同名之作。"},{"id":9945,"p":"/4JhaFBPwyC5IM1rKaRR07Gzutse.jpg","b":"/uzlGbsQkpK6C3ZiqRqKw9CwK0Do.jpg","t":"够僵行动","r":6.313,"y":1998,"rd":"1998-10-30","hs":0.673,"d":2.518,"mt":"movie","o":"　　吸血鬼猎杀者杰克（詹姆斯•伍兹 James Woods 饰）有着不同寻常的童年，他亲手杀死了变成吸血鬼的父亲，从小被教会养大。杰克受梵蒂冈教廷委派，在美国猎杀吸血鬼王华生，华生本是一名神父，在七百年前化身吸血鬼，是威力惊人的鬼王始祖。对华生一无所知的杰克小队在任务中损失惨重，只有杰克和一名队员侥幸逃生，华生在屠杀杰克队员的过程中咬啮了一名玩伴女郎卡莲娜，因被吸血鬼咬啮的人在48小时之内可以维持人类思维并通灵吸血鬼王，杰克将卡莲娜带走以便追踪鬼王。教会方面为杰克派来了新的向导——亚当神父，杰克始获悉鬼王的终极目的是夺取圣物十字架，以便能够在阳光下生活。现在有希望能阻止鬼王的人，只有杰克……"},{"id":9333,"p":"/7YdzT7t5eCRoidbVivLsXfzz52E.jpg","b":"/uH5SyUuG7qqHGbuQoI4FIWIbIQn.jpg","t":"终极悍将","r":6.4,"y":1996,"rd":"1996-09-20","hs":0.672,"d":2.599,"mt":"movie","o":"约翰·史密斯是一个神秘的陌生人，在两个禁制时期的帮派之间陷入了一场恶性战争。在一场危险的游戏中，他将忠诚切换到另一个，将他的服务提供给最高出价者。随着死亡人数的增加，史密斯在一场致命的比赛中将法律纳入自己的手中，以保持生命。"},{"id":9208,"p":"/mAdmFfGCuBQ9sKweoD22VZm5oTq.jpg","b":"/446lXnrT0vSIkeClW8bCN8KrnxN.jpg","t":"断箭","r":6.065,"y":1996,"rd":"1996-02-09","hs":0.671,"d":2.792,"mt":"movie","o":"狄坚上尉是美国空军一名十分出色的机师，他英勇善战，屡获殊荣，却始终得不到升职。他的好友希尔中尉是他的副手， 但在拳台上， 希尔每次打赌均输给狄坚。在一次执行飞行任务时，狄坚计划劫持隐型战机上的两枚核导弹，他将希尔打出了机舱，投下核弹，飞机在自然公园坠毁。 希尔的降落伞救了他一命，但他却遭到公园巡警泰莉的拘捕，经过打斗与说服，他终于让泰莉相信了他。狄坚早已有内应和接应，他成功地找到了两枚核弹。希尔和泰莉击毁了直升机，并机智地劫持了运载核弹的汽车，将核弹藏到了一个废铜矿之中。但在慌乱之中，核弹被启动了。狄坚一伙赶到，抢走了另一枚核弹，却将希尔他们关在矿井下，试图让他们被核弹炸死。希尔和泰莉从地下河逃出矿井。地下核爆产生了巨大破坏力， 白宫与国防部震惊之余，不得不答应狄坚要求巨款的威胁。 希尔与泰莉分头追踪狄坚，泰莉跟上了狄坚的火车， 却被抓住。千钧一发之际，希尔找到了政府，并驾直升机前来营救。但政府的军队并未能阻止狄坚，反以失败告终，希尔只能孤军奋战。他与泰莉破坏了狄坚出逃的直升机，在无路可走的情况下，狄坚困兽犹斗，孤注一掷。他启动了核爆密码，妄图同归于尽。希尔赶到，两人再次打赌，只要希尔赢了他就可以关掉启动装置。斗智与斗勇之后，希尔最终取胜，在两列火车即将相撞之际，他关闭了启动装置，并逃出了车厢，而狄坚则得到了应有的下场。 在一片狼藉之中，核弹安然无事，劫后余生的希尔和泰莉紧紧地拥抱在一起。"},{"id":13154,"p":"/phwuQrs557cJkRhoS1TVWsslnJK.jpg","b":"/usnJJH0gZhNOUdHeHJYdzojGcVw.jpg","t":"浴血蛟龙","r":6.378,"y":1991,"rd":"1991-08-23","hs":0.671,"d":2.902,"mt":"movie","o":"在洛杉矶市日本人聚集的地区小东京，以吉田先生为首的铁爪帮横行霸道，欺凌善良百姓，并且野心勃勃的想独占全美毒品市场。肯纳与强尼是洛城警探负责缉毒扫黑的工作，面对高手如云的铁爪帮，他们仍然決定出生入死为民除害……"},{"id":11891,"p":"/gVsZ1hsJ9g11oCCav4N8ccp9bRw.jpg","b":"/zvIhFx35lXEIO2OsVnrpReEH747.jpg","t":"昆宝出拳","r":6.372,"y":2002,"rd":"2002-01-25","hs":0.669,"d":2.126,"mt":"movie","o":"一个平静的夜里，功夫高手佩恩（龙飞 饰）一伙人闯入一家民居，将一家四口杀死，但他此行的目标——还是婴儿的天选救世主却逃走了。多年以后，救世主（史蒂夫•欧德科克 Steve Oedekerk 饰）在动物们的抚养下长大成人，他在与层出不穷的追杀者搏斗的岁月中练就了一身超凡功夫。为了向佩恩寻仇，救世主拜入鹤形唐大师门下，救世主那具有人形的奇异舌头使唐大师认可了他的身份，与玲和小罗等人成为同门师兄弟。同时，佩恩获得了当地官员支持在镇上作威作福，继而出手打败了唐大师，救世主自感远不是佩恩的对手，一身神秘的单乳女子“喔”突然出现，告诫救世主挑战佩恩必击败他的头号保镖功夫奶牛，显然，救世主的复仇之路还很漫长……本片将1976年香港电影《虎鹤双形》进行了全部颠覆的再创作。"},{"id":500458,"p":"/oqHLyxKGhlGe1S2S9X8hragmNQl.jpg","b":"/sSHrmOENHB0XDoxlO5HCXD5DA8x.jpg","t":"马里盖拉","r":7.654,"y":2021,"rd":"2021-01-29","hs":0.669,"d":0.706,"mt":"movie","o":"他不只着有《城市游击手册》，更身体力行，继承拉美革命之火，亦受哲古华拉启发，领导城市游击战，对抗美国撑腰的军事独裁。,卡洛斯马里基拉是左翼巴西作家，也是革命份子，自然被军政府视为眼中钉、头号公敌，欲除之而后快。 ,《毒枭》男星华格纳慕拿演而优则导，首部长片就为马里基拉作传，由军事政变开始，马里基拉在戏院被特工枪伤及拘捕，之后经历五年革命抗争,，试图说服民众必须起义，更想跟儿子共聚天伦却只能奋身而战，杀身成仁。"},{"id":11693,"p":"/3NrKkM3uemSfS2nWGyo89oGvbgO.jpg","b":"/dCZ7RhOIM1E0NEkowGNzDyFYw8K.jpg","t":"大日本人","r":6,"y":2007,"rd":"2007-05-19","hs":0.668,"d":1.703,"mt":"movie","o":"外表平凡的大佐藤（松本人志 饰）实则是第六代大日本人。所谓大日本人，是一类拥有特殊体质的群体，他们外表平常，一旦遇到强敌通过高压电流刺激就可使体形增长数百倍，并拥有无穷的战斗力。他的祖先在古代以及二战期间皆享受了极高的荣誉，而到了大佐藤这一代，长久的和平和飞速发展的经济让大日本人逐渐失去了市场。现实中，大佐藤因生活所迫和妻女分居，辉煌一时的祖父亦因老年痴呆住进养老院，为了生计，大佐藤不得不在每次变身时同时充当活体广告。即便巨大的怪兽经常出现，但大日本人却风光不再，曾经的英雄被越来越多的人所轻视…"},{"id":8840,"p":"/rjatcYSCqr9LdNbgg4XFKzWNjzV.jpg","b":"/9pNnSckOTQLQ5crNawV8guuHTqY.jpg","t":"龙之心","r":6.537,"y":1996,"rd":"1996-05-31","hs":0.668,"d":2.586,"mt":"movie","o":"　　武士伯温（丹尼斯·奎德饰）是艾侬王子（大卫·特威利斯饰）的剑术老师，他一心想把王子教导成一位尊从古训的明君。然而，在一次农民叛乱中，老王被杀，王子的心脏也受了致命伤。在王妃的乞求下，一条龙救了王子，分给他半颗心。即位成为新王的王子变得十分残暴。伯温认为这是魔龙的心使王子发生了变化，于是发誓要找这条龙报仇。  　　  　　十多年过去了，伯温在流浪中屠龙无数。最后一次他遇到了强大的对手。苦斗之后，双方成了朋友。伯温这才知道这已是世界上最后一条龙了。伯温给它取名叫苍龙（肖恩·康纳利配音）。在游历中，他们遇到了因父亲被杀而鼓动人民起来反抗的卡拉，双方成了朋友。一次偶遇使伯温看清了艾侬的真面目。他根本不是心魔作怪，而是本性残暴狡诈。这使伯温深受打击。  　　  　　苍龙将伯温等人带到了圣地。在感悟到亚瑟王传下的武士古训后，伯温下定决心要帮助农民起义推翻艾侬的暴政。 因为有苍龙的帮助，人们信心大增。 在战场上，农民起义军英勇作战，打败了国王的军队。  　　  　　老王妃想借杀死苍龙的方法来消灭残暴的艾侬，因为他们的生命是一体的。 然而， 这一秘密却被艾侬发现，老王妃惨遭杀害。伯温带领人们潜入了城堡，彻底打败了艾侬。然而，要杀死艾侬就一定要杀死苍龙。在苍龙的命令与要求下，伯温挥泪杀了苍龙，除掉了暴政王艾侬。  　　  　　死去的苍龙升上天空化作了星星。它的光芒将永远守护着这块土地。"},{"id":3172,"p":"/vSLcOgmxrfzzs0Kzah5DWcBTQo8.jpg","b":"/c2S0Zfkg056kkvTFrMeJWDOmKCs.jpg","t":"完美盗贼","r":6.3,"y":2001,"rd":"2001-10-12","hs":0.668,"d":2.24,"mt":"movie","o":"每个人都有自己的梦想，而实现梦想的路途上往往充满了…… 　　在俄勒冈州的一所监狱里，一对难兄难弟——性格温和的乔·布雷克（布鲁斯·威利斯）和郁郁寡欢的泰瑞·科林斯（比利·鲍伯·汤顿）——最大的梦想就是在墨西哥开一家夜总会。不过身陷囹圄的他们首要的任务就是逃出监牢。乔不愧是一个头脑机敏、身经百战的高手，在他的策划下，两人不但成功越狱，恢复了自由之身，还顺便用一只荧光笔冒充手枪抢劫了一家银行。初战告捷给了泰瑞很大启发，哥俩一合计：乾脆一路抢下去，快活潇洒地直奔加州而去。 　　几次漂亮的打劫之后，乔和泰瑞被冠以“夜行大盗”的名号，成了电视台“犯罪终结者”节目中的热门人物，被列为美国头号通缉犯。与此同时，曾经作过特技演员的菲尔（安东尼·伯奇）也加入了行动，组成了一个“劫匪三人行”。每次打劫后，三人都将赃物均分，然后各自跑路一段时间，以躲避众多追捕者的围追堵截。他们行动迅速，从无半点儿闪失。 　　不过，在一次行动的间隙中，泰瑞出了车祸——他被一个叫凯特·威尔勒（凯特·布兰切特）的女人撞伤了。为了掩饰行踪，凯特成了劫匪们的人质。身为家庭主妇的凯特早就厌倦了一成不变的枯燥生活，劫匪们的世界倒是让她感到新奇刺激。于是渐渐地，她也成了劫匪中的一员。 　　俗话说“英雄难过美人关”，一个美女加三个大男人肯定有好戏。不出所料：没过多长时间，凯特、乔和泰瑞就陷入了三角关系之中。两个男人同时爱上了凯特，而凯特则是谁都不想伤害。结果凯特走了，劫匪们在最后一次行动中也空手而归，这场戏该如何结尾呢？"},{"id":96398,"p":"/ii2KMVvGmcmJrqwYcT5nKn92bD5.jpg","b":"/53XAIKtBlit8PpNAPaADazADCR9.jpg","t":"铁血硬汉","r":7.35,"y":2012,"rd":"2012-03-02","hs":0.668,"d":1.332,"mt":"movie","o":""},{"id":25536,"p":"/6y8bE9dasAEnpVNCg5ITTvzE7qq.jpg","b":"/ujyDiLmZgbBvueNjJq3f6BdW4cQ.jpg","t":"机动部队","r":6.926,"y":2003,"rd":"2003-04-17","hs":0.667,"d":1.936,"mt":"movie","o":"反黑组警长肥沙，不慎丢失手枪。这件事非同小可，如果手枪被匪徒用去行凶，肥沙将大祸临头。PTU警官何文展出于义气，答应一定会在天亮之前寻回手枪，带几名手下开展了寻枪行动。另一方面，却在横生枝节：警员Kat死守纪律，坚持要将此事汇报上级处理；而在同一晚，CID的Madam张在接手一单黑社会谋杀案时，怀疑肥沙与黑社会有染，由此与PTU发生意见分歧。人与人，部门与部门之间的矛盾、争斗和角力，在夜幕中徐徐拉开。而第二天清早，揭晓的真相，原来都在他们的意料之外……"},{"id":20762,"p":"/jlhe2SKWqW3F7BEQl3sOkgXLtkW.jpg","b":"/uFdLjtlgCbEtkQfBiZQPLfVryr5.jpg","t":"虎猛警师","r":6.9,"y":1996,"rd":"1996-04-19","hs":0.665,"d":2.401,"mt":"movie","o":"　　珍海滋科是一位美丽且勇敢的女教师，她所在的学校有一帮无视校规的坏学生，其中以校园恶霸拉卡斯最为凶狠。由于她经常阻止他们的恶行，所以不断受到拉卡斯及其帮派的威胁和攻击。"},{"id":5137,"p":"/gflMXZBFrhwpwGphxrk9YI9eSiO.jpg","b":"/mTWwWXuqF65CthgoA4j2Pd0bWwz.jpg","t":"天空上尉与明日世界","r":5.9,"y":2004,"rd":"2004-09-17","hs":0.665,"d":2.14,"mt":"movie","o":"在将来的某一天，纽约遭到了不明来历的攻击，天空上尉飞行员约瑟夫•苏立文（裘德洛饰）收到求救信号出手相助，在经过激烈的较量后，纽约迎来了暂时的平静，天空上尉也在这次战斗中偶遇并且救下了身为记者的旧情人波莉(格温妮斯•帕特洛饰)。原来波莉所调查的事件和这次袭击有着千丝万缕的联系，背后有一个巨大的阴谋。为了迎接即将到来的恶战，保卫世界，他们向海军女子特谴队队长弗兰姬•库克(安吉莉娜•朱丽饰)和技术专家戴克斯(吉奥瓦尼•瑞比西饰)寻求了帮助。一场正义与邪恶的较量揭开了序幕…… ©豆瓣"},{"id":11228,"p":"/jFurKWVfCdDwYIugucTzKpuy8Sf.jpg","b":"/uK4mks9XqF0LGinouk7BQvqZiR1.jpg","t":"十万火急","r":6.1,"y":1996,"rd":"1996-12-06","hs":0.664,"d":2.725,"mt":"movie","o":"这天无数往来于曼哈顿与新泽西州的海底隧道的美国民众像往常一样在隧道内抱怨着交通堵塞，岂料死神正在步步逼近。隧道内一辆装满化学物品的卡车意外发生了爆炸，强大的冲击力使得隧道坍塌了，出入口都被堵死了。此时，隧道内一片火海，弥漫着有毒烟雾，河水也在不断涌进，无数无辜的市民们能做似乎只有等死。　　救援队其实早到了，然而隧道被封，里面的有毒烟雾肆虐，救援人员迟迟不敢贸然动手。十万火急之际，出租车司机、前救援队队员骆查（西尔维斯特•史泰龙 Sylvester Stallone 饰）挺身而出了。他从通风口爬进了隧道，他稳定住了隧道内众人的情绪，带领大家开始了生死逃亡。"},{"id":185567,"p":"/h5OZD7pVkIKR5jf4lGFzQQrLmLc.jpg","b":"/7kMst7k4UfCisp48lYQ0tr2PEO2.jpg","t":"祖鲁","r":6.677,"y":2013,"rd":"2013-12-04","hs":0.664,"d":1.29,"mt":"movie","o":"阿里·努曼( 福里斯特·惠特克饰演)小的时候逃过了一场屠杀。当时名叫因克哈塔(Inkhata)的军事政党与尼尔森·曼德拉领导下的非洲民族议会处在战争状态。阿里和他的母亲幸运地存活了下来，但是和许多幸存者一样，他们心中的精神创伤一直无法愈合。到了今天，阿里已经成为首都开普敦警局重案组的一名负责人。他的下属中有一个叫做布莱恩·艾普肯(奥兰多·布鲁姆饰演)的白人警员。这个人个性不爱听指挥。艾普肯的家族曾经参与种族隔离政策的施行，但是他和努曼的相处很融洽。平时他们的工作总是同失业的穷人、黑帮和毒贩子打交道。当两名年轻女子的尸首被发现后，情况变得更加严峻。一种新的毒品和新的犯罪形式正在威胁当地的居民。在野蛮和文明相交的这个喧闹的交叉路口，种族隔离政策留下的阴影依旧在挣扎着寻求和解的南非社会上空游荡。"},{"id":6520,"p":"/xuXkCcrvUTkehVXuTGpnfySsx0Z.jpg","b":"/gwB0nJYujMgTYsmyALfsV1vwKWi.jpg","t":"第一武士","r":6.088,"y":1995,"rd":"1995-07-07","hs":0.661,"d":2.742,"mt":"movie","o":"　圆桌武士兰思洛一次在森林中意外营救了亚瑟王的未婚妻Guinevere，两人虽一见钟情，但碍于Guinevere早已是亚瑟王的未婚妻，所以只好无奈地将他婉拒。后来亚瑟王揭发了他们两人的恋情，在痛心之余，亚瑟王决定要公审他们，不过此时亚瑟王却受到敌人的大举入侵，全国人民束手无策，兰思洛见势立刻拔刀相助，拯救亚瑟王于危难中。"},{"id":95516,"p":"/dgHAFprnEkdD8vFZTFnjoWgmucP.jpg","b":"/piCrF7kAkTRPAziDUmigIzdJ5ho.jpg","t":"清道夫","r":5.657,"y":2012,"rd":"2012-03-08","hs":0.661,"d":1.411,"mt":"movie","o":"肖恩.宾饰演一位秘密特工伊万，隶属于伦敦刑事部的一个未公开部门。这次他面临的是一个极端恐怖组织，他的使命就是：终止极端偏见。"},{"id":53163,"p":"/dkjbSPtWiyBc42ooh9V5zA7Bbqf.jpg","b":"/6BUFKormkmqdao9vUUBeFexkblz.jpg","t":"破坏之王","r":6.952,"y":1994,"rd":"1994-02-04","hs":0.66,"d":2.485,"mt":"movie","o":"　　快餐店打工仔阿银某日送快餐时邂逅正在武术训练馆学习日本空手道的阿丽，对其一见钟情。遭遇同样喜欢阿缇的武馆教练林国斌的羞辱后，自觉太弱小的阿银决定拜自称为“魔鬼筋肉人”的达叔为师，达叔一开始只想骗取阿银的钱财，终被其善良和执着打动，开始教授其中国古拳法。阿丽遇坏人拦截，阿银头戴加菲猫面具出手相救，情急之下从高台上抱着歹徒滚下，却由此创出了“无敌风火轮”，不料事后被林国斌领功。为了证实自己的实力，阿银报名参加了搏击比赛与林国斌决斗，想借此再赢阿丽芳心。"},{"id":10952,"p":"/k9VjzXyGElRAxXyXgPvtRRSznyL.jpg","b":"/aMUdYHOJnMS1LGDXjXsmf7ztiC6.jpg","t":"万恶城市","r":6.614,"y":1991,"rd":"1991-03-08","hs":0.66,"d":2.767,"mt":"movie","o":"　　尼诺年轻英俊，时髦富有，但国际上他却是一个贩毒大王，在他滴水不漏的保护下，他认为自己的地位无可动摇，一群新潮的缉毒干探决心把他拉下马来……"},{"id":436387,"p":"/tPXBVTPANHkuD6dHoQ82T8CiKGv.jpg","b":"/mlkOIAgd9OfNpKNMQDLYIJus9VV.jpg","t":"孤立","r":6.6,"y":2018,"rd":"2018-10-11","hs":0.659,"d":0.93,"mt":"movie","o":"法医保罗自以为是的正义让他女儿惨遭绑架，他唯一的希望是困在无人岛上的漫画家琳达，她必须尽速代他执行一连串解剖且找到隐藏线索，才得以拯救保罗的女儿并揪出凶手。"},{"id":40452,"p":"/rF4bq29pSJVRsatf9t3mhG910cs.jpg","b":"/tmoAUPjVnazSoZ9t23PReG1SY7C.jpg","t":"哭泣的拳头","r":7.3,"y":2005,"rd":"2005-03-31","hs":0.658,"d":1.756,"mt":"movie","o":"姜泰锡（崔民植 饰）曾是叱咤拳击界的拳击好手，却因为好赌而输掉了所有的财产更欠下了巨债。自此之后，他与妻子（徐慧琳 饰）儿子过上了十分艰难的生活。泰锡让途人暴打以换取生活费用，但妻子还是无法忍受如此困难潦倒的生活，要与泰锡离婚并带走儿子。顿时泰锡为自己的生命感到悲伤，想用自杀结束这让人窒息的一切。  　　但他的内心还是无法放下他钟爱的拳击事业，他要参加一次重大的拳击比赛，也因此认识了另一名参赛者柳相焕（柳承范 饰）。  　　相焕曾是一名小混混，不务正业。因为抢劫进入了少年感化院，在监牢里他仍不改好斗的个性。随后父亲与祖母的相继离去让他备受打击，拳击成了他生活中的唯一的慰藉，于是他参加了拳击赛，成为了泰锡最后的一名对手。"},{"id":18725,"p":"/9ZcQcBGled0i96n93amx1C4Ud6H.jpg","b":"/aAhljX3GsM5k2NgIXHIVDDGKcu2.jpg","t":"给爸爸的信","r":6.7,"y":1995,"rd":"1995-02-08","hs":0.658,"d":2.426,"mt":"movie","o":"巩伟（李连杰）是中国公安特警，被派混入省港犯罪集团，调查国内贪污等严重罪行，为取集团头目甫光（于荣光）信任，巩伟参加一个黑吃黑行动，与悍匪在闹市火拼，大队警察赶到，伟只好挟持方逸华（梅艳芳）督察跟警方对恃，逃走过程中遇上袭击伟奋力保护华，令华深感这个不见容貌的蒙面的匪徒并非一般冷血之辈。华被上司派往大陆调查伟，在伟去港之前，其子巩固（谢苗）泣问伟是否犯法，伟否认，最后只留下传呼机号码，以备紧急联络，但叮嘱固千万不可向任何人透露自己的行踪，故此遇上华的询问时，固对她充满敌意。华与固逐渐产生母子般的感情，并带固去香港寻找伟，华的上司（刘松仁）得知后，要华利用固引出伟，华大发雷霆，但其上司为求立功，一意孤行。这使本来已经相信华的固在得悉后愤然而去。同一时间伟前往营救儿子，在黑暗中与华发生大战。另一方面，固被甫光所掳，被伟在大陆认识的集团小人物阿黑（柯受良）所救，并答应固，帮助他找到父亲，结果遇到处心积虑的甫光，为救固黑惨死，固逃脱后马上传呼父亲，伟受到讯息后，与华双双赶到，与甫光展开一场剧斗……"},{"id":18670,"p":"/hnGWLacr32mpYO90tiLgOcpdtVN.jpg","b":"/962UtsFIsA4gok0aVOZcfhzjILg.jpg","t":"新少林五祖","r":7,"y":1994,"rd":"1994-02-05","hs":0.657,"d":2.462,"mt":"movie","o":"清朝康熙年间，少林俗家弟子洪熙官（李连杰饰）是红花会成员，力图反清复明。洪熙官因被同门师兄马宁儿（计春华饰）出卖，家人被叛徒杀害，幸得幼子文定（谢苗饰）避过大难，洪熙官将马宁儿刺死后与文定浪迹天涯。洪熙官父子和行骗的朱小倩和红豆母女碰到一起，闹出许多事情。少林遭劫难，至菩禅师将藏宝图纹在五个年幼的的俗家弟子背上，为防被朝廷夺走，并密函告知洪熙官，务必护送他们前往红花会。但马宁儿被洪熙官打成重伤后，并没有死，而是变成全身是毒、刀枪不入的怪物，他杀害了红花会总舵主，并追杀五个孩子……"},{"id":177699,"p":"/oqdSe46XQ9CKcj1WMyfD2LaVoER.jpg","b":"/s4oEW0Ty5cxEiwcZVImUduvIijN.jpg","t":"阿尔法爸爸","r":6.6,"y":2013,"rd":"2013-07-24","hs":0.656,"d":1.275,"mt":"movie","o":"艾伦.帕特奇（史蒂夫.库根）因为丑闻事件，事业荡到谷底，从全国性脱口秀节目主持人沙发被换下，回老家重新做起电台主播。他在电台策划了一个叫做《阿尔法爸爸》的新栏目，就在他极力挽回自己的公众人物形象时，却被卷入一场暴力事件，局势再次变得复杂起来。"},{"id":12636,"p":"/tcPfAohk0QiCtYOxPZ2a9GhAl0c.jpg","b":"/vZdLnhQS1GElG8CntwcR8JKnjIF.jpg","t":"哥斯拉×机械哥斯拉","r":7.4,"y":2002,"rd":"2002-11-02","hs":0.655,"d":1.911,"mt":"movie","o":"第三世界的外星人想要侵略地球，于是他们创造了机械哥斯拉拉来作为他们侵略地球的武器，可是地球的英雄哥斯拉以及传说中的守护神西撒王，为了地球人的和平及安全，勇敢的对抗恶势力。哥吉拉终于不负人类的期望，摧了机械哥斯拉，粉碎了外星人想占领地球的美梦，地球又恢复了和平。"},{"id":3595,"p":"/4DGjgQMR1Sxjhxc9HPNXLJr20Vq.jpg","b":"/AtHEEiHtD31xazyEvYdmk4Pj6o2.jpg","t":"赎金风暴","r":6.675,"y":1996,"rd":"1996-11-08","hs":0.655,"d":2.443,"mt":"movie","o":"　　美国协力航空公司的总裁汤姆（梅尔·吉布森 Mel Gibson 饰）打拼多年获得令人瞩目的成绩，但最近却被一宗行贿工会案卷入，所幸美满的家庭总能及时给予他安慰。是日，汤姆一家三口参加一次儿童科学园游会，在纷乱的人流中，儿子肖恩被人掳走。劫匪很快打来了电话，向汤姆勒索两百万美金，同时绑架案处理专家朗尼带同FBI介入此案，劫匪头目是纽约警察吉米（Gary Sinise 饰），他高强的反侦破手段让警方一时无从下手，约翰配合警方安排却导致步步被动。心急如焚的约翰决定放手一搏，在媒体公开将赎金变为抓捕绑匪的悬赏，吉米针锋相对，双方展开了走钢丝般的心理较量。吉米团伙抵不过约翰强大的心理攻势出现了分裂，但是吉米又想出了新的对策，两名强硬男人之间的对决，究竟谁生谁负？"}]