[{"id":452558,"p":"/sXK6HiFse661pPyGRWHyjZKIbxN.jpg","b":"/nNy9b1jS0sswrbfcSJ4PYrAEPOY.jpg","t":"杀破狼·贪狼","r":6.7,"y":2017,"rd":"2017-08-25","hs":1.281,"d":2.823,"mt":"movie","o":"香港警察李忠志（古天乐 饰）得知女儿芝（陈汉娜 饰）于泰国旅游间莫名失踪，即亲赴泰国报警求助。负责案件的华人探员崔杰（吴樾 饰），应允让他一同调查，却想不到李忠志利用媒体呼吁市民提供线索。 一条意外拍下芝被捉走的片段上载至警方网站，却被神秘删除。崔杰即连同好友兼同袍Tak（托尼·贾 饰）同赴寻找片主，却遇神秘人马截足灭证，狭路相逢，展开追截并与之搏斗。李忠志与崔杰两人逐步调查，却发现案中有案，并开始意识凶手背后神秘势力非他们能对付……"},{"id":64686,"p":"/eIpmIiOqxjhpCPkz7CAvOOVnei4.jpg","b":"/nyt0jlofZyjhRqiQkEp0cdoKaS3.jpg","t":"四十七浪人","r":6.19,"y":2013,"rd":"2013-12-06","hs":1.279,"d":4.637,"mt":"movie","o":"一群遭到流放的武士希望重振他们的声誉，并寻找邪恶的基拉王（Lord Kira，浅野忠信）报仇，基拉王是杀害他们师父的凶手。Kai（基努·李维斯）是他们团队里不太稳定的同胞，当他与Mika相爱后，立场变得更不坚定。在这场浪人的旅途中，充满了对勇气与忠心的考验。"},{"id":7131,"p":"/2oa0AL5Uk6lNqW4Mx51nMDrXTua.jpg","b":"/d72ROyJqXQtw2OupW0l15eicRAF.jpg","t":"范海辛","r":6.38,"y":2004,"rd":"2004-05-03","hs":1.277,"d":7.829,"mt":"movie","o":"十九世纪，罗马尼亚存在着一个人鬼共存的神秘地带――特兰西尼亚古镇。镇上有一支邪恶势力在天黑后统治着该地区，那就是吸血鬼德古拉（理查德•劳斯伯格 Richard Roxburgh 饰）领导下妖魔鬼怪。他们一到日黑就出来大肆杀戮，手段异常残忍。更加恐怖的是，这个队伍在不断壮大中，噬血的科学怪人也不远万里投靠了德古拉。  罗马尼亚的天主教在多次征剿失利后，远赴美国请来了吸血鬼猎人范海辛（休•杰克曼 Hugh Jackman 饰）。范海辛带着助手前往特兰西尼亚途中，巧合下救了另一位吸血鬼女猎人――安娜（凯特•贝金赛尔 Kate Beckinsale 饰）。安娜因为家族世代受到德古拉的诅咒而家破人亡，从小练就了一套猎鬼本领。安娜和范海辛一拍即合，共同前往对付德古拉……"},{"id":461130,"p":"/m7Z1vpWc2igI33I2yAtBv8hp8jP.jpg","b":"/sna617r0Sv4Ba34UMGvtIoqBU3t.jpg","t":"8号警报","r":6.262,"y":2019,"rd":"2019-12-06","hs":1.276,"d":2.573,"mt":"movie","o":"曾经的“未来之城”林肯城，4%人口具有超能力，其中大多数却在自动化潮流中陷入贫困与歧视的泥沼，日渐成为社会负担甚至隐患，康纳·里德（罗比·艾梅尔 饰）便是这样一名青年临时工——面对母亲的天价医疗费，债台高筑的他不得不铤而走险，直面铁面无情的机械军警卫士。影片由杰夫·陈 创作执导、克里斯·帕雷 撰写剧本，改编自两人2016年同名科幻短片，并与主演艾梅尔兄弟等人执行制片。"},{"id":95,"p":"/mc5zKzCcyxMnVTjc7V8yfq6tnA6.jpg","b":"/1cO6OQJxz7YhTZ4V1OlkYfebeJa.jpg","t":"世界末日","r":6.838,"y":1998,"rd":"1998-07-01","hs":1.275,"d":9.03,"mt":"movie","o":"　　发现一颗巨大的陨石正朝地球方向奔来，并将于十八日内撞上地球时，美国太空总署想出阻止该陨石与地球相撞造成人类毁灭的办法：派人登陆陨石的表面，钻洞贯穿至陨石的地心，放入核弹引爆。但这一切必须要在十八日内完成。钻油井工头（布鲁斯•威利斯）被委以重任，而他的下属（本•阿弗莱特）恰也是其女儿（丽芙•泰勒）的男朋友，此次任务能否成功完成，关系到女儿下半辈子的幸福。为此，他和下属接受了太空总署的高强度的训练，以期一夜之间从打井工人变成救世英雄。"},{"id":457335,"p":"/xhEjsB6MSOH6PbDEJqhvLrF7zVY.jpg","b":"/jKnZ3CavwSTsBbgSpAhQU8Z9nOy.jpg","t":"腰间持枪","r":6.445,"y":2020,"rd":"2020-02-27","hs":1.275,"d":2.231,"mt":"movie","o":"迈尔斯是个无聊的普通上班族，下班后的时间都躲在屏幕后面做加盘下。一天，他的留言得罪了危险的真人秀游戏老板，被揍昏后迈尔斯发现有两把手枪钉在他的双手上，不仅造成他吃饭和如厕时极大的困扰，他甚至被强迫加入了这个危险对战游戏，得杀掉目前第一名的玩家妮克丝，否则就等着被她杀掉。"},{"id":497370,"p":"/vXqDNIp7CrUpkcBc8eMBtDPch4J.jpg","b":"/kIORtumDUNUzdR84TD6jicOi6YG.jpg","t":"麻药王","r":6.301,"y":2018,"rd":"2018-12-19","hs":1.274,"d":2.57,"mt":"movie","o":"《麻药王》以上世纪70年代的韩国釜山为背景，讲述了宋康昊饰演的李头森从一个毫无底线的走私犯崛起为传奇毒枭的故事。故事原型是上世纪70年代靠走私起家，后跻身毒品制造和贩卖行业并崛起的一代毒枭，导演表示，李头森虽然是虚构人物，但是利用实际存在过的大毒枭作为原型，经过几年的资料调查才完成了剧本。"},{"id":80274,"p":"/c1XmE5EHNdDB3rKe3cpYd3XnNPc.jpg","b":"/zWvOs6lepfOI0dPa1ANVcdbkBuY.jpg","t":"安德的游戏","r":6.589,"y":2013,"rd":"2013-10-24","hs":1.274,"d":4.207,"mt":"movie","o":"并不遥远的未来，来自外星系的异星蜓入侵地球，造成超过一千万人死亡。危难时刻，勇敢的队长瑞克汉姆阻挡了侵略者扩张的步伐。利用这有限宝贵的时间，地球人致力寻找具有极高天赋的少年加以训练培养，以期他们能够成为挫败外星入侵者的领袖人物。身形瘦小、神色忧郁但目光无比坚定的安德·维京（阿沙·巴特菲尔德 Asa Butterfield 饰）正是这群少年中的一员，他也是国际舰队寄予厚望并重点培养的对象。经过数轮严苛的考评，安德的潜质得到战斗学校的指挥官格拉夫上校（哈里森·福特 Harrison Ford 饰）的肯定，他被上校带到了位于轨道空间站上的战斗学校，在全封闭的环境下，未来的英雄迎来新一轮的磨练……"},{"id":435,"p":"/jXa4eVcSdmqVt4ud7DrZ3xXaokE.jpg","b":"/smqQ71MIn1DSdSiQzCzCOV6rgRq.jpg","t":"后天","r":6.543,"y":2004,"rd":"2004-05-26","hs":1.271,"d":7.39,"mt":"movie","o":"美国气候学家杰克（丹尼斯•奎德 Dennis Quaid 饰）认为，温室效应正在引发地球的大灾难，北极冰川的融化，会让地球回到冰河世纪那样的劫难。他的提醒并没有引起美国当局的重视，一切都已经太晚：飓风、冰雹、洪水、冰山融化、极度严寒，一系列的地球巨变引发了一场不可挽救的灾难。美国政府组织北纬30度的民众转移到赤道周围，场面一片混乱。更糟糕的是，杰克的儿子，正困在曼哈顿的图书馆里，靠烧书生火来维持体温。大家怎样才能逃过这场灭顶的灾祸？冰天雪地的地球何时才能回暖？"},{"id":303858,"p":"/lzLdOTdt7MUyPik2eX9xHcOisl6.jpg","b":"/ct5kjqyBwzH6OSxuOIluChs3FFN.jpg","t":"金钱怪兽","r":6.432,"y":2016,"rd":"2016-05-12","hs":1.269,"d":3.357,"mt":"movie","o":"知名电视财经专家李·盖茨（乔治·克鲁尼 George Clooney 饰）在电视财经节目《金钱怪兽》中担任主持人而声名大噪，在节目中经常出现疯狂举动，会大声说出投资建议，不时在节目中用搞笑的道具和音效介绍股市。然而，事实上他是透过内线消息让他在华尔街成为赚钱高手。一名不速之客（杰克·奥康奈尔 Jack O'Connell 饰），因为听信投资分析而赔光积蓄，因此在节目直播中绑架了盖茨与节目制作人帕蒂·芬恩（朱莉娅·罗伯茨 Julia Roberts 饰）。同时全国民众也透过电视在看着这场玩命直播，而这场挟持行动也揭发了背后更巨大的金融操弄丑闻。"},{"id":22164,"p":"/4XoqjwKhqN3GlGt0fQtcY2OhkZq.jpg","b":"/1ecpXOwhQrMzoV3TrzqJELduQjo.jpg","t":"血与骨","r":7.3,"y":2009,"rd":"2009-02-07","hs":1.269,"d":4.698,"mt":"movie","o":"本片讲述了一个名叫波恩的神秘流浪者，卷入了一场发生在洛杉矶的暴徒巷战的故事"},{"id":282069,"p":"/wsrcpLFe631mP2Q9F19LXyrEXkO.jpg","b":"/at9UA6p81CHBHNPbnIBgXzKQycl.jpg","t":"寄生兽","r":7.1,"y":2014,"rd":"2014-11-29","hs":1.267,"d":3.478,"mt":"movie","o":"　　在某个神秘的夜晚，可怕的孢子突然降临地球，它们钻进人类的身体，从而将其据为己有，并且将人类作为猎杀吞食的目标。高中生泉新一（染谷将太 饰）也险些被孢子控制大脑，结果这个待在右手中寄生兽“小右”（阿部隆史 饰）便与之展开了奇妙的共存。某天，学校里来了位新老师田宫良子（深津绘里 饰），她和小右都敏锐地察觉到对方的存在。田宫将A（池内万作 饰）和岛田秀雄（东出昌大 饰）介绍给小右，并邀请他加入全部由寄生兽组成的网络以谋求发展。在此期间，新一和小右遭到A的伏击，而相依为命的母亲（余贵美子 饰）也不慎沦为寄生兽的俘虏。为了保护最重要的人，新一只有向穷凶极恶的寄生兽展开攻击……  　　本片根据岩明均的同名漫画改编。"},{"id":58857,"p":"/24GeKFiBPpryD21NWjxFKtLOQ0R.jpg","b":"/A3Jl4Vu2Xx4J9hWWKX1xO6NOeV4.jpg","t":"十三刺客","r":7.331,"y":2010,"rd":"2010-09-09","hs":1.266,"d":4.353,"mt":"movie","o":"　　已是江户时代后期，时有明石藩江户之家老间宫图书（内野聖陽 饰）在幕府老中土井大炊头（平幹二朗 饰）的宅前自杀，此举引起朝野震动。一切皆由明石藩主齐昭（稲垣吾郎 饰）而起。齐昭系现任将军的异母弟弟，其人嗜血如命、暴虐无常，引起朝廷上下诸多人等的不满，然齐昭已内定成为下任老中。为免苍生遭其荼毒，土井授意岛田新作卫门（役所広司 饰）在齐昭回藩途中予以刺杀。新左卫门召集了仓永左平太（松方弘樹 饰）、三桥军次郎（沢村一樹 饰）、平山九十郎（伊原剛志 饰）等13名刺客，在齐昭的必经之地布下层层埋伏…… 　　本片翻拍自工藤荣一1963年同名经典名作，新版剧本由著名导演今村昌平之子天愿大介担任，该片荣获2010年日本电影旬报十佳影片第4名。"},{"id":451997,"p":"/uRToz3FkQmbAwV6U2duo8QtntEf.jpg","b":"/zJ2uTOvMJOZu97L1EVo5HqdEdsN.jpg","t":"不汗党","r":7.1,"y":2017,"rd":"2017-05-17","hs":1.264,"d":2.721,"mt":"movie","o":"“不汗党” 就是痞子、流氓的意思。在浩(薛耿求 饰)是犯罪组织的头目，入狱后成为大佬，在狱中结识了初生牛犊不怕虎的后辈賢洙(任时完 饰)，賢洙其实是警察，被组长千仁淑(全慧珍 饰) 派入监狱当卧底以接近在浩。两个人惺惺相惜，久而久之生出了兄弟情分，此时一种复杂又耐人寻味的感情慢慢燃起。"},{"id":146,"p":"/28FX5rCNo6p602DzgPOTNZjyMPh.jpg","b":"/ovEIqOqysvPY3uEtujuAQjJXQLs.jpg","t":"卧虎藏龙","r":7.437,"y":2000,"rd":"2000-07-06","hs":1.264,"d":6.879,"mt":"movie","o":"一代大侠李慕白（周润发饰）有退出江湖之意，托付红颜知己俞秀莲（杨紫琼饰）将青冥剑转交给贝勒爷（郎雄饰）收藏，不料当夜遭玉娇龙（章子怡）窃取。俞秀莲暗中查访也大约知道是玉府小姐玉蛟龙所为，她想办法迫使玉蛟龙归还宝剑，免伤和气。但李慕白发现了害死师傅的碧眼狐狸（郑佩佩饰）的踪迹，她隐匿于玉府并收玉蛟龙为弟子。而玉蛟龙欲以青冥剑来斩断阻碍罗小虎（张震饰）的枷锁，他们私定终身。关系变得错综复杂，俞秀莲和李慕白爱惜玉蛟龙人才难得，苦心引导，但玉蛟龙却使性任气不听劝阻……"},{"id":37834,"p":"/cBh8FRognblyhDkTTYQous25BCT.jpg","b":"/k5mNW8qutywD3GhAuaq33qcQR2y.jpg","t":"危情谍战","r":6.222,"y":2010,"rd":"2010-06-15","hs":1.263,"d":5.559,"mt":"movie","o":"平凡无奇的美女汽车修理师茱恩·哈文斯（卡梅隆·迪亚茨 Cameron Diaz 饰）如何也想不到，她回家的路途竟会变得如此漫长而险象环生。最初，她一波三折登上了开往家乡波士顿的神秘航班，机上乘客寥寥，茱恩与在机场有过短暂接触并拥有迷人气质的陌生男子罗伊·米勒（汤姆·克鲁斯 Tom Cruise 饰）相谈甚欢。看起来一段浪漫美好的旅途恋情即将展开，谁知短短几分钟过后，机舱便被恐怖肃杀的氛围所替代。除罗伊外，所有乘客和飞行员全部毙命。原来罗伊的正体是一名训练有素、身手不凡的特工，他持有一枚重要的电池，而这也成为一众叛徒特工不择手段急于得手的主要原因。茱恩也许猜对了结局，却根本没有猜到过程。在接下来的日子里，她将和罗伊上天入地、周游世界，享受枪林弹雨、血雨腥风旅途中的浪漫与惊险……"},{"id":2164,"p":"/qt7Jg6PZaDlvnu1H3urLGr7qw20.jpg","b":"/lz3MAt4bzn8KAxY4EUqVt7QcvdJ.jpg","t":"星际之门","r":7,"y":1994,"rd":"1994-10-28","hs":1.263,"d":9.871,"mt":"movie","o":"　　美国军方在地球的某处发现了一个奇怪的圆环，圆环的制造技术完全不同于地球，而且通过测定圆环的历史非常久远甚至可以追溯到人类出现之前，圆环上还刻有很多奇怪的符号。这个圆环到底有什么作用？考古学家丹尼尔·杰克逊（詹姆斯·斯派德 James Spader 饰）博士对古埃及的象形文字及其历史有很深的研究，而且对金字塔的建造也有一套自己的理论，可是他的观点却无法被人所接受。为了能寻找有力的证据，他开始对军方发现的这个圆环进行研究，却发现这个圆环却是一个高科技产物，通过特定编码的推动能与另外一个圆环联通，形成一个虫洞，可以进行超长距离且耗时极短的空间旅行。为了探知圆环联通的另一端到底有什么，丹尼尔与杰克·欧尼尔（库尔特·拉塞尔 Kurt Russell 饰）上校为首的军方小队一起穿越这星际之门，进入另外一个世界探险。在另一边，他们发现了很多令人无法相信的事情，金字塔的建造之谜、外星人是否到访过地球这些不解之谜都有了一个新的解读"},{"id":597094,"p":"/xpcLJcA92VPZTN3xMBzY2alIoRo.jpg","b":"/xxA5AJBxgi1EPq9GO6cZtryAn1q.jpg","t":"初恋","r":6.7,"y":2019,"rd":"2019-05-31","hs":1.261,"d":2.268,"mt":"movie","o":"本片设定在东京的一晚，一名时运耗尽的拳击名手利奥(洼田正孝饰)遇到了他的初恋莫妮卡(小西樱子饰)。莫妮卡是一名吸毒的应召女郎，但她依旧很天真。莫妮卡不知不觉陷入毒品走私计划之中，两人在这晚被腐败的警察、黑帮、利奥的对手以及三合会派来的女杀手追杀。"},{"id":331576,"p":"/zoMjhbzwkiGR88LYV7onquHjdjg.jpg","b":"/936zxF8L6lKPnzy5ytQkKzRYg0Y.jpg","t":"杀破狼2","r":6.9,"y":2015,"rd":"2015-06-18","hs":1.258,"d":3.212,"mt":"movie","o":"倒卖人体器官集团的主脑洪文刚（古天乐 饰）罹患严重心脏病，为了活命他甚至计划摘取亲弟弟洪文标（恭硕良 饰）的心。为了完成卧底工作不惜身染毒瘾的志杰（吴京 饰）随老大去码头劫持试图逃跑的洪文标，他的上司见叔叔陈国华（任达华 饰）接到线报后也率队赶往现场，三方随即展开了激烈 的交火。侥幸逃生的志杰被送到泰国一所监狱，而掌控这里的狱头（张晋 饰）则与洪文刚有着千丝万缕的联系。女儿罹患血癌的狱警阿猜（托尼•贾 饰）对志杰的真实身份生出许多疑惑，而之后他无意中发现了监狱里的可怕秘密。为了营救侄子，陈国华不远万里追到泰国。而洪文刚仍在做着垂死挣扎，他最终陷入癫狂……"},{"id":13855,"p":"/quaLkjz3gGdm3MTCzgiStA92ssW.jpg","b":"/urBBFQrrVxy7T8uytrn7dOoHqZn.jpg","t":"追击者","r":7.754,"y":2008,"rd":"2008-02-14","hs":1.257,"d":4.484,"mt":"movie","o":"已经改行的前刑警忠浩经营着一所按摩院。近来按摩院怪事连连，院内按摩女郎接连失踪，最后一位离开的女郎叫美珍。和美珍最后电话联系的客人号码和所有失踪女郎最后联系的号码惊人一致，但美珍却已经再也联络不上。在寻找美珍的过程中，忠浩偶然遇到一个名叫英民的家伙，因看到对方衣服上沾染血迹，断定该人就是导致按摩女郎接连失踪的罪魁祸首，并对其展开追击。\r 英民透露所有失踪女郎都已身陷非命，一时间警署全体哗然。然而，在已经忙乱不已的警察面前，英民露出泰然笑意，声称美珍尚在人世。众人没有任何证据可以拘捕英民。为血案头疼不已的警察们急于找到与英民行凶相关的证据。而忠浩坚信美珍还活着，于是开始四处寻访……"},{"id":11253,"p":"/7J6TcP59IwXWQmaEhKMHDr7U1hI.jpg","b":"/c1PkxFxNdGhesu6hljDiK2zcF6c.jpg","t":"地狱男爵2：黄金军团","r":6.76,"y":2008,"rd":"2008-07-11","hs":1.257,"d":5.388,"mt":"movie","o":"　　这部续集讲述了地狱与人间的休战协定被破坏，一股在地狱深处酝酿已久的邪魔力量冲出地底，残酷的弩亚达王子妄图用地狱的火焚烧人间，被他的血唤醒的魔兽疯狂已难以抑制；地狱男爵重新出山，与“超自然研究发展局”的盟友一同抵御这场危及人类命运的灾难。《地狱男爵》系列一直以有标志性意义的惊险动作场面、用角色做基础的壮丽景观标榜自己，然后融合了一个世界上最坚毅、最热爱生命、来自于地狱的战士，书写出了一段让人目瞪口呆的传奇故事……如今到了第二集故事，观众将会看到更大块的肌肉展示、更猛烈先进的武器、更邪恶的反派、数量更多的怪物，再加上一些不可避免的自己人内部的小冲突，都在曾获得过奥斯卡提名的导演吉尔莫·德尔·托罗的想象力中变成一个像史诗般宏大的画面。人类与地狱之间，一直存在着一个古老的休战协定，有效地限制了那些存在于无形的领域中的奇幻世界染指人间的可能性，然而，不知何故，休战协定突然作废，这也使得来自于地狱的邪恶随时会喷涌而出。无法无天的地狱王子弩阿达早就已经厌倦了地下世界几个世纪以来对人类的顺从和尊重，他计划着趁此机会唤醒一支由杀人机器组成的军队，并让其臣服在自己的脚下，听候他的差遣，一旦他达成所愿，所有拥有魔力的生物最终都将获得自由行动的权利……弩阿达还有一个双胞胎姐妹，相较于他残忍无情的复仇欲望，弩阿拉公主却是在用永无止境的大爱来对待人类。作为地下世界的领导者，弩阿达王子的不计后果已经到达了一种疯狂的地步，现在，是时候让这个世界上最粗枝大叶的超级英雄“地狱男爵”登场了，也许，他的皮肤是红色的，你甚至会质疑他头上的犄角本来就是地狱的产物……但是，当你的生命受到不可思议的力量的威胁时，呼唤“地狱男爵”准没错，他与已经壮大了的“超自然研究发展局”的伙伴们一起－－包括他可以自由操控“火之力”以备防御的女友莉斯，以及水栖的能量感应者亚伯，还有身上充满神秘色彩的约翰，他们将合力阻止那个黑暗的统治者，从毁灭性的打击中拯救我们的世界。"},{"id":463319,"p":"/jOSdl4US14PADyaPilVp8sQS9M4.jpg","b":"/neJywSBozU8mhBu04K4jO9Hxf0J.jpg","t":"影","r":6.729,"y":2018,"rd":"2018-09-30","hs":1.255,"d":2.496,"mt":"movie","o":"本片根据朱苏进的剧本《三国•荆州》改编。\r 战乱年代，群雄并起。割据一方的沛国安于现状，一任国主沛良（郑恺 饰）慨歌太平。要冲之地境州早年为强邻炎国借去，而今据而不还。沛国都督子虞（邓超 饰）前往讨伐，却中了对方大将杨苍（胡军 饰）的拖刀，重伤不愈。心有不甘的子虞暗中派出替身境州（邓超 饰）假扮自己，总理军政，内则使令夫人小艾（孙俪 饰）襄助。真假子虞切磋战法，寻求破解杨苍刀法的绝技。而另一方面，沛良恼怒子虞私自约战杨苍，不惜将妹妹青萍（关晓彤 饰）嫁于杨苍之子为妾媾和。淫雨霏霏，连日不开。境州上空，杀戮与机谋纠缠撕裂……"},{"id":1948,"p":"/5B1CKC41OBGlRmMbBDdb93q7yPG.jpg","b":"/6EX31EmX6lo0SPZB93Ls2ReBfbd.jpg","t":"怒火攻心","r":6.648,"y":2006,"rd":"2006-08-31","hs":1.253,"d":6.143,"mt":"movie","o":"一向在道上风光无限的黑帮大哥切夫·切里奥斯（杰森·斯塔森）如今却倒霉地遭遇黑手袭击。 一次正当自己熟睡的时候，不小心被一个已经被对手收买的小弟暗算。那小子趁着他熟睡的时候，悄悄地给他注射了一种侵害人体心脏的毒药。这种毒药有着独特的功效，通常状况下会让人被注射者在一个小时内他就猝然死去。而这种神奇的毒药竟然还有一种神奇的也是唯一的补救方法是——就是让被注射者的心脏一直保持在一个相对很快的跳动的频率上，就能幸免一死。 醒来后得知此事的切里奥斯，愤怒之余只有想尽一切办法拯救自己的心脏乃至性命。于是，切里奥斯开始拼命地让自己进入心脏兴奋的状态下，并尽快找到陷害自己的小子，弄到解药，同时，还要反击来自敌手的不断进攻，并保护好自己美丽的女友。 所有这一切，让所有人自然也包括切夫·切里奥斯自身进入了一个真正的心惊肉跳的状态。好莱坞“心脏版”生死时速亦全面展开了！"},{"id":44865,"p":"/aRQQQcB1DJgfafN8cPJjn1ms6JC.jpg","b":"/H4mLTEtxBpjuMRNyL0MVqw1EdN.jpg","t":"一代宗师","r":6.6,"y":2013,"rd":"2013-01-10","hs":1.253,"d":3.868,"mt":"movie","o":"广东佛山人叶问（梁朝伟 饰），年少时家境优渥，师从咏春拳第三代传人陈华顺学习拳法，师傅“一条腰带一口气”的告诫，支持他走过兵荒马乱、朝代更迭的混乱年代。妻子张永成（宋慧乔 饰）泼辣干练，二人夫唱妇随，琴瑟合璧。  1936年，佛山武术界乱云激荡。八卦拳宗师宫羽田（王庆祥 饰）年事已高，承诺隐退。其所担任的中华武士会会长职位，自然引起武林高手的关注与觊觎。包括宫羽田的独生女宫二（章子怡 饰）在内，白猿马三（张晋 饰）、关东之鬼丁连山（赵本山 饰）、咏春叶问等高手无不将目光聚焦在正气凛然的宫羽田身上。拳有南北，国有南北乎？最有德行之人才堪会长重任，然这浮世虚名却引得无数迷乱之人狂醉奔忙，浪掷残生。生逢乱世，儿女情长埋藏心底，被冷若寒冰的车轮碾作碎泥……"},{"id":501395,"p":"/eVyESHnWiTY1el8DEWbYMVW3K5k.jpg","b":"/6xIZ4GCZ5Dhjv8tYU88ZbZ4PwxQ.jpg","t":"凯利帮的真实历史","r":5.925,"y":2019,"rd":"2019-11-23","hs":1.253,"d":2.345,"mt":"movie","o":"讲述澳大利亚绿林好汉Edward \"Ned\" Kelly传奇的一生。凯利被公认为是最后一个，也是最著名的绿林好汉。因家庭遭遇变故而流亡澳大利亚，他和弟弟以及好友一起建立了“凯利帮”，反抗暴警和政府，在此期间谋杀了数名警官。他在人生中的最后大战中穿着防弹装甲与警察展开了激烈的枪战，身受重伤，成为唯一生还者，被关进墨尔本的监狱，于1880年被处以绞刑，年仅25岁。"},{"id":10764,"p":"/oxkbE3w6sp3ZkAuu5GDKFAlWvwN.jpg","b":"/1tW2fJCE6vb7lAbBMOs3eYMuA7X.jpg","t":"007：大破量子危机","r":6.332,"y":2008,"rd":"2008-10-29","hs":1.253,"d":6.101,"mt":"movie","o":"紧接前一集《皇家赌场》的剧情，由于爱人维斯帕的背叛，邦德（丹尼尔·克雷格 Daniel Craig 饰）的怒火被彻底激发，甚至在执行最新任务时都不得不尽量克制个人感情，以免把这次任务升级为个人恩怨。通过与M（朱迪·丹奇 Judi Dench 饰）对白先生（加斯帕·克里斯滕森 Jesper Christensen 饰）的审问，得知维斯帕是被一个难以想象的犯罪组织所要挟。为了能查清楚这个组织的情况，邦德根据手上的线索顺藤摸瓜，最终把目标锁定在了一个名叫格林（马修·阿马立克 Mathieu Amalric 饰）的商人身上。经过不断的调查，最终发现了这个犯罪组织的惊天阴谋——想要控制全球的自然资源。在随时可能遭遇背叛、谋杀和骗局的情况下，邦德再次出击，最终成功挫败了这个惊天阴谋。"},{"id":736073,"p":"/cRqLGmto35mqrAGziLg3CdBiknu.jpg","b":"/uS9apevOgs2fuYghf9szOoK1u63.jpg","t":"蝙蝠侠：漫长的万圣节（上）","r":7.5,"y":2021,"rd":"2021-06-21","hs":1.252,"d":1.675,"mt":"movie","o":"《蝙蝠侠：漫长的万圣节》的灵感来源于20世纪90年代中期由杰夫·勒布和蒂姆·赛尔创作的标志性DC故事，“第一部分”以万圣节的一起残忍谋杀案开始，促使哥谭市年轻的义务警员蝙蝠侠与该市仅有的两名廉洁的执法人员(警长詹姆斯·戈登和地区检察官哈维·登特饰)达成协议，以扳倒臭名昭著的法尔科内犯罪家族的头目罗马人。但当感恩节和圣诞节发生更多死亡事件时，很明显，他们面对的不是普通的帮派暴力，而是一个连环杀手-随着每条相互冲突的线索，他们的身份变得越来越难以辨别。很少有案件像假日杀手背后的谜团那样考验这位世界上最伟大的侦探的智慧。"},{"id":446159,"p":"/hCRIGocggCqKrs4OkeAjb2OlMLZ.jpg","b":"/8UcfX4Ru550l7PdPia4zPoowWnr.jpg","t":"巴克劳","r":7.674,"y":2019,"rd":"2019-08-29","hs":1.251,"d":2.04,"mt":"movie","o":"在不远的未来，Bacurau 村的女族长卡梅蒂塔逝世，享年94岁，全村都沉浸在悲痛之中。几天后村民们发现村庄从地图上消失了。"},{"id":55846,"p":"/4PNWaU0tbyQBeeE7aKkO0oawiXK.jpg","b":"/cEZLw8ShCEbgaGqqh6kGDZm7y4K.jpg","t":"玩命追踪","r":6.18,"y":2011,"rd":"2011-05-20","hs":1.249,"d":4.856,"mt":"movie","o":"绰号“闪电”（Blitz）的连环杀手神出鬼没地杀害多名警官，他的凶器是一把锤子，不惜一切追求社会关注度。杰森·斯坦森将扮演张口闭口“politically incorrect”的侦探布兰特，而与他搭档的是由帕迪·康斯戴恩饰演的同性恋警官，这对“别扭二人组”提供不少笑料。"},{"id":204553,"p":"/ictm7TRSpCgcUwO5vLddi7lnNju.jpg","b":"/bE4XWNy9CZD4TbJoFlRejbjI71X.jpg","t":"绝密跟踪","r":7.5,"y":2013,"rd":"2013-07-03","hs":1.248,"d":3.532,"mt":"movie","o":"在韩国警察系统中存在着一个特殊的部门——监视班，该班有一群貌不惊人但拥有高超分析能力和跟踪技巧的探员组成。在班长黄尚钟（薛景求 饰）的指挥下，监视班一次次抓获狡猾罪犯，将他们绳之于法。某日，一腔热血的警员河允珠（韩孝珠 饰）以优异的成绩通过黄班长极为苛刻的测试，成为监视班的一员，代号“花猪”。虽然初出茅庐略显青涩，但花猪很快凭借其缜密的分析能力赢得班长的信任。与此同时，以詹姆士（郑雨盛 饰）为首的一组犯罪分子正策划对证券交易所的秘密行动。虽然已经获得罪犯的蛛丝马迹，但詹姆士极其狡猾，拥有超高的反侦查能力。  一系列高端的猫鼠游戏在闹市中央相继展开……"}]