[{"id":121828,"p":"/pE8bzO0yzyYMcLOupAx6bpkzLGM.jpg","b":"/ksimUeAeB2ZxPSfZKpvXOCNUsgc.jpg","t":"极恶非道2","r":7,"y":2012,"rd":"2012-09-03","hs":0.919,"d":2.228,"mt":"movie","o":"　　自从五年前成功篡位以来，加藤（三浦友和 饰）在石原（加濑亮 饰）的辅佐下带领山王会蹿升为关东最大暴力团，他们以经济利益为主要导向并逐渐将触角伸向政界，一时间风光无限。另一方面，组织内老派干部受到排挤，心存不满；警方敏锐注意到山王会的动向，暗中部署有针对性的坏灭行动；狡猾的片冈刑警（小日向文世 饰）出于自身利益，谋划着以黑制黑的凶险棋局。片冈首先策动山王会干部富田（中尾彬 饰）结交关西头号黑帮组织花菱会，在这一步棋失败后，随即找来了曾被山王会覆灭的村濑组若头木村（中野英雄 饰）以及一度传闻惨死狱中的山王会大友组组长大友（北野武 饰）。两位曾经的仇家既往不咎，势要将布施（神山繁 饰）所统领的花菱会势力带入关东，上演一出两强相碰的黑帮大火并。\r 　　无仁义的战争，扑朔迷离…"},{"id":240566,"p":"/x0Az4IhjnwtJ6oogxLIH9Sc83iP.jpg","b":"/20UhxASP1EpVQ5KIVsGtEwT0d84.jpg","t":"东京暴族","r":6.525,"y":2014,"rd":"2014-08-30","hs":0.966,"d":2.176,"mt":"movie","o":"《东京暴族》改编自井上三太累计发行超过250万册的同名漫画，故事以近未来的东京为背景舞台，描述了暴走族激烈纷争的故事。崇尚暴力的年轻人们分帮拉派，各据山头，为了争夺地盘每天都上演血光四溅的全武行。不过他们彼此实力均衡，谁也无法将对方消灭，互相较劲的同时又维持着微妙而危 险的平衡。直到某天，帮派间的平衡被打破了……"},{"id":7500,"p":"/yutprQZFk7MConsRrcX6f3caoTA.jpg","b":"/wVQbMLpczyxlPKJWo6Qk3A1v2rB.jpg","t":"奏鸣曲","r":7.514,"y":1993,"rd":"1993-09-10","hs":0.615,"d":2.166,"mt":"movie","o":"　　北岛组干部村川（北野武 饰）因与大老板（逗子とんぼ 饰）关系不佳，而被派去冲绳协助兄弟帮派对抗阿南组。村川等人的到来似乎激化了原有的矛盾，双方对抗不断升级。在一次酒吧枪战中，村川的手下中弹身亡，随后他与手下片桐（大杉涟 饰）、肯（寺道进 饰）等人躲到海边小屋中暂避风头。\r 　　在金黄的沙滩上，这群经历了血雨腥风的大男人们玩起了充满童真的游戏。然而他们的逍遥快活无法持续太久，北岛组和阿南组秘密联合，意欲将村川等人彻底铲除……\r 　　本片荣获1994年日本电影学院奖最佳电影原声、1995年法国干邑影展影评人奖。"},{"id":340176,"p":"/hnjvaakhMiESLICya7VITYTW7E9.jpg","b":"/rch5tr1bpNyfeRJxARoU7I2a9KR.jpg","t":"真实魔鬼游戏","r":6.504,"y":2015,"rd":"2015-05-11","hs":0.991,"d":2.155,"mt":"movie","o":"故事放生在阳光明媚、和风送暖的美好时节。风姿绰约的高中女生们三三两两出现在校园中，她们时尚、靓丽、开朗、奔放，用无所顾忌的朗朗笑声尽情挥霍着金色的青春。  在毫无征兆的时刻，一个听起来十分童真却令人不寒而栗的声音传来：“警告全日本的女高中生，由于你们太过目中无人，所以要把你们的数量减少一些！”  仿佛是来自死神的宣言，残酷的杀戮突如其来。花季少女喋血教室，女孩们的哀号响彻全国。在地狱般的屠杀中，乖乖女模样的光子（特林德尔·玲奈 饰）、身着白色婚纱的打女启子（篠田麻里子 饰）、正在参加马拉松的和泉（真野惠里菜 饰）不可避免地被卷入血腥的漩涡之中。针对日本全国160万女高中生的杀戮，由此拉开血淋淋的帷幕……"},{"id":734519,"p":"/p428uqWpXTm9XEKwcu6dN28NheJ.jpg","b":"/bexhsojXy8OalK3ITVxAbGQLxe0.jpg","t":"杀手寓言：杀手不杀人","r":7,"y":2021,"rd":"2021-02-05","hs":1.417,"d":2.136,"mt":"movie","o":"任何目标都能在六秒内解决，有如传说般存在的天才杀手「寓言」（冈田准一 饰），是个让黑社会闻风丧胆的狠角色。因应「老板」（佐藤浩市 饰）命令，他与搭档（木村文乃 饰）乔装兄妹档，并化名「佐藤明」过着普通人生活，更不得在大坂居住的这一年内杀害任何人…。某天，他偶然遇见神祕的轮椅少女（平手友梨奈 饰），以及看似关爱孩子未来的非营利组织创办人宇津帆（堤真一 饰）。种种不寻常的一切，让寓言回想起四年前的暗杀任务。面对风雨欲来的重重危机，寓言能否继续遵守不杀人的命令，守护自己与身边的亲友呢？"},{"id":2110,"p":"/pNIEvdVlgldfJ9KRGr2H0pjeoNW.jpg","b":"/547CapvZ1ZqaClWg7l2f9m2r2pV.jpg","t":"绿芥刑警","r":6.6,"y":2001,"rd":"2001-10-31","hs":0.657,"d":2.116,"mt":"movie","o":"警察埃布尔（让·雷诺 Jean Reno饰）一贯以英勇无畏、雷厉风行的形象呈于人前，他对待犯人的手段几近残忍，从不手软。可是硬汉的内心却隐藏了一段尘封已久的情伤——19年前，他的日本女友蜜子不告而别，埃布尔整整思念女友19年，不曾移情。  某天，蜜子已逝的消息传来，而埃布尔成为爱人全部遗产的继承人，遗嘱的唯一要求是照顾女儿由美至成年。还没等埃布尔从震惊中回过神来，眼前已跳出一个吵吵闹闹、衣着怪异且出言不逊的十足“小太妹”，她就是由美（广末凉子饰）。  埃布尔无意中发现蜜子的死因有蹊跷，而由美的银行账户上竟有2亿美元的巨额存款，由美也被黑道暗中盯梢，重重疑窦中，埃布尔开始探索真相。"},{"id":12561,"p":"/oilV4OOGCDZvgsd9ouQa7HGUMOH.jpg","b":"/2DFYv4ehcpFJa7m7uk8qJ7QakSz.jpg","t":"哥斯拉VS戴斯特洛伊亚","r":7.8,"y":1995,"rd":"1995-12-09","hs":0.622,"d":2.114,"mt":"movie","o":"一个全身闪红光的哥斯拉在香港登陆，并把港岛和九龙的繁荣商业区破坏後离去。及後东京海底队道亦因为隧道机械主轴溶化不停发生事故，原来哥斯拉身上的冷却系统已破坏，令牠体内核子分裂快速活性化，并变成一座懂得步行的核子厂。同时东京水族馆发生谜一样的事件—水族馆内的鱼被离奇杀害，经研究後发现是一些生活在二亿多年前的地层生物—狄斯亚所造成。在临海副都心，自卫队派出冷冻战车迎战不明生物—戴斯特洛伊亚及哥斯拉。此时哥斯拉的体温最终到达一千二百度，并可能引发全人类灭亡的核爆……"},{"id":14455,"p":"/6yCL6JD9Ktd51CM4RXxw3hjMSfW.jpg","b":"/e8aihDdcXylamCMeswIyee6G1v1.jpg","t":"壬生義士傳","r":7.6,"y":2003,"rd":"2003-01-18","hs":0.706,"d":2.099,"mt":"movie","o":"幕末時期，四維動盪。新撰組雖然網羅四方高手，但已有名無實。適值此時，來自盛岡南部藩的吉村貫一郎（中井貴一 飾）加入新撰組，其為人油滑慳吝，然非凡的劍術與縝密精細的頭腦令土方歲三（野村祐人 飾）、齋藤一（佐藤浩市 飾）、沖田總司（堺雅人 飾）等名侍也不由得暗自欽佩。隨著倒幕運動初露端倪，新撰組統歸幕府直接領導，其血腥無情的作風更被世人稱作「壬生之狼」。值此關隘，伊東甲子太郎（齋藤步 飾）等人不願淪為幕府走狗，反出新撰組。最強大的武士部隊分裂，與之相伴的必然是一場混雜著陰謀和殺戮的腥風血雨…… 　　本片根據淺田次郎的同名歷史小說改編，榮獲2004年第27屆日本電影金像獎包括最佳影片、最佳男主角、最佳男配角等數個獎項。"},{"id":16221,"p":"/r3Rybc8JPwGjGaiW209s1GCZ4FJ.jpg","b":"/f9yEBORApPU14FOcrAS6cxpr6D4.jpg","t":"多罗罗","r":7.004,"y":2007,"rd":"2007-03-15","hs":0.766,"d":2.09,"mt":"movie","o":"日本室町时代中叶，当权的幕府威信锐减。野心勃勃的醍醐景光（中井贵一饰），为了成就霸业，而将尚未出生的儿子百鬼丸献祭给48个魔神，他和妖怪定下约定，取走了包括眼、耳、口、鼻等在内的48个器官。"},{"id":36282,"p":"/dohJLZ9Jldvrd2aNIKswlIrzKR1.jpg","b":"/scMU7yDvzZdqpqb24WcuQB0i4fb.jpg","t":"新生代黑社会","r":6.638,"y":1996,"rd":"1996-10-12","hs":0.61,"d":2.068,"mt":"movie","o":"为了解决商业纠纷，一名黑帮头目谋杀了自己十几岁的儿子。幸存的儿子发誓要为哥哥报仇，并组织了自己的青少年杀手团伙来摧毁他父亲的组织。"},{"id":36223,"p":"/mgaxDBWrEEga76BhfoRiHOf0QPv.jpg","b":"/bVJoDBC5Z2im0951jLV4ZvieTyD.jpg","t":"斑马人","r":6.3,"y":2004,"rd":"2004-01-30","hs":0.703,"d":2.059,"mt":"movie","o":""},{"id":14808,"p":"/xJCi941e6YMg0dcTat3BKCcudRq.jpg","b":"/xnMUx6Nwi8hfodHSsjIBeyCSMhP.jpg","t":"墨攻","r":6.4,"y":2006,"rd":"2006-11-23","hs":0.733,"d":2.041,"mt":"movie","o":"本片是虚构的历史故事：中国战国时代强大的赵国想要一举攻打并吞并北边的燕国，而梁国位居两国之间，为战略要冲地理上的必经之地。于是赵国派遣10万大军攻打仅有4000余人的“梁城”，梁王于是向以守城著称的墨家求救。但梁国等到的却是一个其貌不扬、孤身应战的墨者-革离。于是在革离的英勇指挥下，上演了一场梁城军民团结抵抗赵军，最终以少胜多的感人故事。"},{"id":42000,"p":"/q3LkdQwYRjqFr1jPJRyEwwAkGX3.jpg","b":"/sZDyCMPvTCbDtJY1yzlB9FjpSce.jpg","t":"京都大拯救","r":6.3,"y":2005,"rd":"2005-08-06","hs":0.713,"d":2.025,"mt":"movie","o":"由于父母离异，刚满10岁的忠志（神木隆之介饰）只好跟母亲来到乡下跟外公一起生活。一次偶然，忠志参拜神社时被选为“麒麟送子”。当地有个传说，被选为麒麟送子的孩子可在大天狗山顶，拿到传说中大天狗守护的飞剑。传说那飞剑是用来维护和平的，伙伴们揶揄他不敢上大天狗山取麒麟送子的宝剑。他在尝试一半后，被吓回来。  　　另一方面，千年魔人加藤保宪（丰川悦司饰）复活，他利用废旧物品的怨气，将其与抓来的妖怪们扔到大怨灵炼火中融合形成邪恶的怪物军团，并率领它们企图毁灭人类。在山神、河童和川姬等妖怪的努力下，忠志通过了考验。为了保卫世界，忠志决定和妖怪们齐心合力，和大恶人决一死战，妖怪大战争正式展开！"},{"id":20329,"p":"/ffaCEgImKt9N4SC4jCJCv6TfjIc.jpg","b":"/kuRd2TvabZOnWW0xwfY0MoOLHTH.jpg","t":"死亡笔记：L之终章·最后的23天","r":6,"y":2008,"rd":"2008-02-07","hs":0.746,"d":2.005,"mt":"movie","o":"杀人越货的罪犯连续神秘死亡，人们将替天行道惩治恶人的基拉奉为救世主，警方对之束手无策。专门解决奇诡事件的天才少年L推断，基拉有97%的可能性身在日本，于是他离开洛杉矶飞赴日本。临行之前，L心中浮起淡淡的预感——自己可能再也回不来了。L与基拉——夜神月的展开了正面交锋。这时，泰国的一个小村庄被人从大地上抹去了痕迹。L并不知道有一桩足以毁灭世界的重大阴谋正在酝酿之中。L以自己的生命为代价设下陷阱准备一举击溃夜神月。不料，多年的搭档老渡意外身亡。L决定在自己最后的23天中解决老渡所留下的任务。直升机送来了一箱给老渡的礼物，里面竟是一个男孩——他是遭灭顶之灾的泰国小村的唯一幸存者。L从男孩随身携带的磁碟资料中得知，该事件与恐怖的杀人病毒有关。此时，少女真希带着父亲的遗物来找老渡，她也是这场阴谋的受害者。追踪而来的杀手已然赶到，L带着两个孩子开始了逃亡。还剩下6天，一向不擅长户外活动又失去了左膀右臂的L能否脱离危机？能否消灭人类制造可怕的死神？"},{"id":11606,"p":"/wnb2KuSbjlQ9DEKZrxomKG9Panj.jpg","b":"/usj94rQrqZFGTAaP6CDvobyPBoO.jpg","t":"宇宙只有我和你","r":7.181,"y":2003,"rd":"2003-08-03","hs":0.647,"d":1.83,"mt":"movie","o":"住在泰国曼谷的日籍图书馆管理员健二（浅野忠信）一心求死，曾精心设计了多种自杀方式，无奈每次都是阳寿未尽天国不收，某晚，他错手将杀死其兄长的日本黑帮成员杀死，人生出现转折。"},{"id":5842,"p":"/xRMDz07uxS1mtDcR9gxo7SkPC51.jpg","b":"/rZjRoASxOOyafFruGRuDBzL7dZ8.jpg","t":"千年决斗","r":6.23,"y":2000,"rd":"2000-10-23","hs":0.598,"d":1.826,"mt":"movie","o":"　　地球上通往另一个世界有666道门，其中444道在日本的复活森林里，这里是人类世界和幽冥黄泉的连接点。  　　囚徒KSC2-303（坂口拓 饰）和狱友越狱逃跑，在通往复活森林的路上遭遇一伙黑帮分子。他们和一名神秘女子发生争吵，失手杀死一名黑帮分子。他们将尸体埋在森林里，但尸体获得幽冥之气后复活化为僵尸，疯狂攻击众人。黑帮的老板在500年前与KSC2-303是一对兄弟，他曾渴望打开森林的封印获得邪恶强大的力量，但被弟弟阻止。500年后老板决定再次开启封印，而封印的关键正是那名神秘女子。她掌握了释放邪恶力量的钥匙……"},{"id":308504,"p":"/kDDwAQHkqPy8RYQc38lFTuRw8Ro.jpg","b":"/rdDcZHklNkHHApjcBd0qTK7YzJr.jpg","t":"最后的骑士","r":6.4,"y":2015,"rd":"2015-04-03","hs":0.873,"d":1.82,"mt":"movie","o":"　  影片以虚拟的未知时代为背景，讲述了勇猛忠诚的将军雷顿（克里夫·欧文 饰）和其拥戴的强悍君主巴托（摩根·弗里曼 饰）二人为挑战腐败不堪的绝对权威，不惜让自身卷入生死攸关的事件，从而引发了一连串惊心动魄的故事。"},{"id":39468,"p":"/kxYJgQAlIi2x0vkV4mRZJJknC8J.jpg","b":"/h44PEDYRcnLgYaDYcvD68f0MpZm.jpg","t":"哥斯拉大战超翔龙","r":6.7,"y":2000,"rd":"2000-12-16","hs":0.602,"d":1.817,"mt":"movie","o":"哥斯拉破坏日本多年，〈G对策总部〉发明黑洞炮对付，工藤（谷原章介）和吉泽乃佳（田中美里）也受命全力进行。。但实验出意外，引来古代巨大昆虫超翔龙重现，并攻击哥斯拉。日本成了哥斯拉、超翔龙及人类三方的战场。"},{"id":36679,"p":"/tLH6sz1hDOaJqADGZMhoO9NUAeE.jpg","b":"/8W2rvs3y7x4KGwjN8dO6HmVPU82.jpg","t":"哥斯拉大战王者基多拉","r":7,"y":1991,"rd":"1991-12-14","hs":0.521,"d":1.8,"mt":"movie","o":"　1992年，一架飞碟突然出现日本上空。飞碟走下三名自称时来自23世纪地球联邦机构的官员，他们要求直接与日本首脑对话，敦促日本尽快消灭哥斯拉，防止重蹈未来亡国的命运。  　　专事研究各种神秘事件的寺泽健一郎（丰原功补 饰）在未来写过《哥斯拉诞生》一书，其中披露了这只恐怖怪兽诞生的秘密。根据这本书的记载，未来人提出要健一郎、曾在太平洋战争期间目击哥斯拉的恐龙专家真崎洋典（佐佐木胜彦 饰）以及国家超科学研究中心成员三枝未希（小高惠美 饰）乘坐时光机返回1944年的拉哥斯小岛，试图将哥斯拉传送到别的地方。  　　寺泽他们的行动取得成功，但是20世纪却出现了另一头怪兽三头金龙王。种种诡异事件的背后，可怕的危机遽然降临……"},{"id":597094,"p":"/xpcLJcA92VPZTN3xMBzY2alIoRo.jpg","b":"/xxA5AJBxgi1EPq9GO6cZtryAn1q.jpg","t":"初恋","r":6.7,"y":2019,"rd":"2019-05-31","hs":1.091,"d":1.786,"mt":"movie","o":"本片设定在东京的一晚，一名时运耗尽的拳击名手利奥(洼田正孝饰)遇到了他的初恋莫妮卡(小西樱子饰)。莫妮卡是一名吸毒的应召女郎，但她依旧很天真。莫妮卡不知不觉陷入毒品走私计划之中，两人在这晚被腐败的警察、黑帮、利奥的对手以及三合会派来的女杀手追杀。"},{"id":5890,"p":"/bOUSP7n5fSA7Yw6TbRFfDmbxfIf.jpg","b":"/7xMFBcvAJZwQ45NfJFacSLuzmYN.jpg","t":"少女杀手阿墨2","r":6.6,"y":2005,"rd":"2005-03-12","hs":0.654,"d":1.768,"mt":"movie","o":"日本战国时代末期，各路诸侯连年征伐，战火不断，致令饿殍遍野，生灵涂炭。一代霸主丰臣秀吉死后，旧有的丰臣家族和德川家康发动了夺取天下的战争。为了有效摧毁对手，德川下令组建了武功高桥的杀手集团，在这些人中间，唯一的少女阿墨（上户彩 饰）正是其中的佼佼者。继加藤正清、浅野长政之后，真田昌幸（平干二朗 饰）便是德川家族天下制霸的最后阻碍，而此番阿墨也将其作为最后的刺杀目标。无休止的杀戮，让这个没有笑容的少女早已厌倦，当在一次的争斗开始时，她却邂逅了那个与死去恋人长得一模一样的敌军武士银角（小栗旬 饰）。 阿墨的命运由此变得扑朔迷离……"},{"id":9501,"p":"/seU2MzYtydftdJhSvIWsdoRcux1.jpg","b":"/uTwOSP5i54GeHu2aScZhdIWKjcW.jpg","t":"哭泣杀神","r":6.321,"y":1995,"rd":"1995-04-23","hs":0.533,"d":1.755,"mt":"movie","o":"　伊茱欧海拉亲眼目睹黑帮少主岛崎寻尼被杀，而年轻英俊的杀手在杀人时，竟然流着泪。原来在杀手这一行中，杀手杀了人之后，自己就将是下一个被杀的人。寻尼之父自日本赶来报仇，发现该杀手隶属一中国秘密组织「龙之子」。寻尼之父原欲以伊茱为饵，引蛇出洞，不料自己先被杀死，引来了三大帮派一片混乱，大家都想坐上龙头老大的宝座，但是，只有找到这个杀手并杀死他才有资格登上这个宝座。杀手终于衔命来杀伊茱了，但是这对「没有明天」的男女，却彼此打动并深深结合，而双双陷入绝境－－不仅日本黑道要他们的命，中国秘密组织更放不过他们。"},{"id":25716,"p":"/moULWzZJgqxck4cffb8I5NJxLmq.jpg","b":"/xUEYfFKPHQf0xJS7EFOOo1N9pmp.jpg","t":"热血高校2","r":7.2,"y":2009,"rd":"2009-04-11","hs":0.725,"d":1.742,"mt":"movie","o":"铃兰男子高中，别名“乌鸦校”，这里是不良少年的巢穴。  转校生泷泽源治意欲称霸铃兰，在毕业生片桐等人的帮助下，他结成校内的新势力“GPS”，与“百兽之王” 芹泽多摩雄率领的“芹泽军团”展开对抗。两强相争之下，最终源治成功地打倒了芹泽。接着，源治向号称“最强之男”的林田惠发出挑战，却在其超强的实力之下尝到了败北的滋味。  几个月后，凤仙学园的“杀戮军团”向铃兰高中派出了刺客。凤仙与铃兰本是宿敌，曾经展开过一场互有伤亡的大对战，后来双方决定休战，互不相扰。如今，凤仙学园的新首领鸣海大我单方面打破协议，突然向铃兰发起进攻，点燃了争端的火种。  源治心里只想着和林田惠之间胜负，对周围的情势毫不在意，GPS面临瓦解，而芹泽军团则保持着沉默，只剩下一年级生在校园里为所欲为。毫不团结的铃兰高中正面临着前所未有的存亡危机。  “杀戮军团”中有一位年轻的干将——一年级的美藤龙也，他看准了铃兰的弱点，展开行动。乌鸦们的新的征战拉开了帷幕……"},{"id":12636,"p":"/tcPfAohk0QiCtYOxPZ2a9GhAl0c.jpg","b":"/vZdLnhQS1GElG8CntwcR8JKnjIF.jpg","t":"哥斯拉×机械哥斯拉","r":7.4,"y":2002,"rd":"2002-11-02","hs":0.617,"d":1.74,"mt":"movie","o":"第三世界的外星人想要侵略地球，于是他们创造了机械哥斯拉拉来作为他们侵略地球的武器，可是地球的英雄哥斯拉以及传说中的守护神西撒王，为了地球人的和平及安全，勇敢的对抗恶势力。哥吉拉终于不负人类的期望，摧了机械哥斯拉，粉碎了外星人想占领地球的美梦，地球又恢复了和平。"},{"id":11693,"p":"/3NrKkM3uemSfS2nWGyo89oGvbgO.jpg","b":"/dCZ7RhOIM1E0NEkowGNzDyFYw8K.jpg","t":"大日本人","r":6,"y":2007,"rd":"2007-05-19","hs":0.677,"d":1.74,"mt":"movie","o":"外表平凡的大佐藤（松本人志 饰）实则是第六代大日本人。所谓大日本人，是一类拥有特殊体质的群体，他们外表平常，一旦遇到强敌通过高压电流刺激就可使体形增长数百倍，并拥有无穷的战斗力。他的祖先在古代以及二战期间皆享受了极高的荣誉，而到了大佐藤这一代，长久的和平和飞速发展的经济让大日本人逐渐失去了市场。现实中，大佐藤因生活所迫和妻女分居，辉煌一时的祖父亦因老年痴呆住进养老院，为了生计，大佐藤不得不在每次变身时同时充当活体广告。即便巨大的怪兽经常出现，但大日本人却风光不再，曾经的英雄被越来越多的人所轻视…"},{"id":74135,"p":"/6TD5uodgqWdyNXCTcsWBicJ2G0P.jpg","b":"/m4ejd7i9jyX9bJgEggHKEAFXMdI.jpg","t":"杀戮都市2：完美答案","r":6.7,"y":2011,"rd":"2011-04-23","hs":0.759,"d":1.735,"mt":"movie","o":"　　为了复活死去的好友加藤胜（松山健一 饰）以及其他逝者，玄野计（二宫和也 饰）与战友们5个月来不断与各种外星人作战，赢取更多的分数。在这一过程中，不断有新丁加入Gantz，而新丁似乎又对这个看似陌生的异类世界有着莫名的熟悉感。某天，本应死去的加藤突然出现在现实世界，这令玄野等人大为不解。而之后的战斗也显现出了诸多奇怪之处，比如在与黑衣星人的战斗中，敌我双方竟然同时出现在人满为患的地铁车厢内，以致于血流成河，引起巨大伤亡。现实与虚幻的界限开始模糊，来势汹汹的外星人也准备向Gantz的总部发起最后的攻击……  　　本片根据奥浩哉的同名漫画改编。"},{"id":56832,"p":"/yl2mAPvC8aTqGAPuO5rNebUgRQr.jpg","b":"/jNsK2a8A1DYpaCX5HGElp3t4x6.jpg","t":"杀戮都市","r":6.5,"y":2010,"rd":"2010-11-29","hs":0.719,"d":1.693,"mt":"movie","o":"　　某个平凡的傍晚，大学生玄野计（二宫和也 饰）在电车站重逢初中时代的好友加藤胜（松山健一 饰）。为了救助一个跌落铁轨的男子，他们二人遭到电车的强烈撞击。然而转眼之间，他们便毫发无损地来到一间密闭的屋子内。这里还有另外七个男人以及一个巨大的黑色球体。根据黑球的指示，这群人需要穿上战服拿起武器去刺杀葱星人。有的人为了奖金投入了杀戮游戏，有的人为了生存而冷酷无情。生死关头，懦弱的阿计和善良的阿胜也不得不投入其中，而前方还有更多的考验等待着他们。此外，名为GANTZ的系统又隐藏着怎样的秘密？  　　本片分前后篇两部，根据漫画家奥浩哉的同名原著改编。"},{"id":10643,"p":"/wlHr0MAMr6xfC628LKLaA9mWM6w.jpg","b":"/Sgrm5eXevPpszHUYJFNUGnJSPU.jpg","t":"哥斯拉2000","r":7,"y":1999,"rd":"1999-12-11","hs":0.566,"d":1.68,"mt":"movie","o":"哥斯拉突然从海底出现，于东海村登陆将市内的建筑物及发电厂完全破坏，虽然自队向哥斯拉展开猛烈攻击，但却完全阻止不了它前进。另一方面，危机管理情报局的官博士于茨城县的海沟发现直径200米的古代陨石，後来陨石内的有机物质与哥斯拉相遇并自我进化成巨大怪兽奥加，而哥斯拉就与奥加在西新宿展开一场生死战。"},{"id":36250,"p":"/dQIB8k6RLIKqMwSMfORO3aREPHh.jpg","b":"/cJVJMpj8f7YhlSC6v6fBBJ4x8k0.jpg","t":"新宿黑社会","r":6.3,"y":1995,"rd":"1995-08-26","hs":0.526,"d":1.676,"mt":"movie","o":"新宿歌舞伎町，鱼龙混杂，暗流涌动，诚为东京最混乱与危险之所在。一名警察在歌舞伎町被人杀害，犯人周润（益子和浩 饰）系一清秀少年，其背后靠山同时也是其同性爱人王志明（田口トモロヲ 饰）乃新宿最大华人帮派“龙爪”的魁首。第二代残留孤儿桐谷龙仁（椎名桔平 饰）负责调查此事，在追查期间，他偶然发现自己的亲弟弟义仁（井筒森介 饰）竟和此案有关。由于身份的原因，义仁始终找不到归属感和认同感，他决心利用这次机会出人头地。而龙仁为了保护弟弟，也不惜一切代价卷入这个肮脏罪恶的黑色漩涡之中……"},{"id":5493,"p":"/1jsZWzOvONfEW2wZSdLUhb28Gvz.jpg","b":"/uodMKoJlsq4NaqGvaHs9JbTKj7E.jpg","t":"回归者","r":6.5,"y":2002,"rd":"2002-08-31","hs":0.591,"d":1.675,"mt":"movie","o":"2002年10月19日，专事袭击犯罪交易现场获取高额赃款的宫本（金城武 饰），在一次行动中发现参与交易的一方居然是自己的仇敌沟口（岸谷五郎 饰），宫本的故人昔日被沟口所杀，正欲复仇的宫本却被一个突然出现的少女美里（铃木杏 饰）打乱了步骤，只得听任沟口逃离。美里自称是来自2084年的未来人。未来的世界遭到外星人袭击，躲避在西藏的幸存人类试图运用失控转移器将里美输送到2002年来改变历史拯救人类。里美的任务只剩两天时间，只好请求宫本协助她拯救世界。宫本对里美的故事嗤之以鼻，他首先要解决的敌人是有着三合会背景的沟口，然而在里美的威逼之下，宫本只好扮演起救世主。"}]