[{"id":13067,"p":"/qbfVeY8sE3luiRXYZTPT9rjV6p1.jpg","b":"/dUEFKK9iUIjadCVLVBaP0azpLce.jpg","t":"女人领地","r":5.9,"y":2007,"rd":"2007-04-20","hs":0.557,"d":1.359,"mt":"movie","o":"\"卡特（亚当·布罗迪 Adam Brody饰）在好莱坞的事业进展得不大顺利，也一直遇不上能相伴终生的爱人。当漂亮女友索菲娅（埃琳纳·安娜亚 Elena Anaya饰）和他摊牌分手之后，卡特的心情跌到了谷底。他离开了洛杉矶，来到密歇根的祖母家，这里有大片的田园和蓝天，卡特开始了波澜不惊的生活。\r 祖母是神经兮兮的老人家，孤僻倔强，不近人情；此外，邻局的母亲莎拉（梅格·瑞安 Meg Ryan饰）和她的两个女儿，也让卡特得到了不一样的生活视角：莎拉忍受着丈夫外遇的事实，为照顾家庭委曲求全；大女儿正处于青春期，性格暴躁易怒，焦躁不安；小女儿只有11岁，却早熟地陷入了感情的世界。卡特走进这些女子的生活中，看着她们走过人生的四季风景，心里也获得了某种意义的救赎。\""},{"id":5172,"p":"/c6WlqXSQa8VKIO4EFFZHsDuRhY1.jpg","b":"/l4hWbdxXompHvLIR0bl3m3WromI.jpg","t":"农民宇航员","r":6.237,"y":2007,"rd":"2007-02-23","hs":0.555,"d":1.309,"mt":"movie","o":"曾经在美国空军服役、获得航天工程学学位的查尔斯•法默（比利•鲍伯•松顿 Billy Bob Thornton 饰）本来有希望成为美国宇航员，但当年突发变故令他没能实现儿时就立下的航天梦想。退役后的法默闭门建造自己的火箭，要全凭一己之力飞向太空。穿着宇航服出门的法默早已是镇上的名人，但没人相信他能够成功，同时银行方面因他无力偿还贷款，频繁的以罚没他的房产与土地相威胁。法默造火箭引起了FBI的注意并被禁止继续建造，法默则联系了媒体为自己造势，希望突破政府的阻拦。法默的计划始终得到妻子以及一子两女、老岳父的支持，一家人和几个好友给予了他各方面的帮助，终于，法默不顾政府威胁，摁下了火箭发射的按钮……"},{"id":3877,"p":"/fyMziX8tPzPSguUgOpKWkKK322S.jpg","b":"/wZoEYkZa3PfpF6dXyWf642W96nU.jpg","t":"遗失在火中的记忆","r":6.6,"y":2007,"rd":"2007-09-26","hs":0.551,"d":1.274,"mt":"movie","o":"两个受到命运召唤的人，他们注定要依偎在一起共同度过生命中最困难的时刻。当奥德丽·伯克站在自家门口，听着警察为她带来的丈夫布莱恩的死讯时，顿觉天旋地转，险些晕倒。奥德丽与布莱恩的婚姻刚刚步入第11个年头，共同孕育了一对儿女，他们都尽情地享受着美满的婚姻所能带来的舒服的感觉，心甘情愿地被对方所束缚，幻想着就这样过一辈子，相守到老……奥德丽怎么也没想到，她那脾气温和、性格可爱的丈夫竟然是在一次混乱且偶然的暴力事件中丧生的。突如其来的打击，让猝不及防的奥德丽再次变成了一个无根、随意漂泊的浮萍，而她的手中，还牵着一对年纪尚小的儿女."},{"id":45791,"p":"/fWzhqUMGva7sKENr4L6M1RC7BlA.jpg","b":"/3xKimqRf6atT2aKQv95ieOEuKej.jpg","t":"崎路父子情","r":6.6,"y":2007,"rd":"2007-10-05","hs":0.548,"d":1.248,"mt":"movie","o":"　　本片根据布雷克·莫里森同名小说改编，由曾拍摄《她比烟花寂寞》和《导购女郎》的著名导演安南德·图克尔执导。  　　四十岁的专栏作家布雷克·莫里森（柯林·费斯 饰）刚辞了工作，准备创作一部小说。父亲阿瑟（吉姆·布劳特本 饰）身患绝症的消息，让他一些字陷入了对过去的回忆：父亲专制的爱不仅带走了童年短暂的快乐，还使父子二人的感情渐渐疏远。当成年的布雷克不断和父亲对抗时，父亲也在不断与病魔斗争。可是，即便到了此刻，对于记忆中女人贝蒂（萨拉·兰凯萨 饰）和父亲的关系，布雷克始终无法释怀，面对即将离世的父亲，已为人父的布雷克终于明白，缠绕心中多年的疑问，是时候找到答案了。"},{"id":29721,"p":"/3yN8gsBIk40fdthF7tCPrOonGug.jpg","b":"/18oPBFI1RlrW0zjaDuJx5zMAgfI.jpg","t":"Ghost Adventures","r":8,"y":2007,"rd":"2007-07-25","hs":0.547,"d":1.228,"mt":"movie","o":""},{"id":13059,"p":"/ampzm0m9X97JlnZ2hRTUAn6JL7Y.jpg","b":"/vguQyReCAYJg6EVwokOLPWAZwuH.jpg","t":"活屍三部曲","r":5.9,"y":2007,"rd":"2007-07-13","hs":0.546,"d":1.294,"mt":"movie","o":"代號“活屍計劃”的實驗電影，由三位新生代鬼才導演接力完成編導。影片講述新年除夕，一個詭異的電子訊號透過無所不在的手機、廣播及電視，感染了每個人，“詭信號”引發人類心中最深層的恐懼與絕望，終至喪心病狂展開殺戒。街道活屍橫行，未接受到“詭信號”的人則活在隨時被活屍獵殺的恐懼中，整個城市陷入徹底的混亂。"},{"id":13054,"p":"/k8lbsM0Nl0c1Qp7NnARWjS6TTRA.jpg","b":"/omalLKaiwcLE1H9K22T6rLXmxtg.jpg","t":"从足球流氓到黑帮崛起","r":6.3,"y":2007,"rd":"2007-09-07","hs":0.543,"d":1.254,"mt":"movie","o":"　　用主人公卡尔顿的旁白叙述他从1975年到1996年之间的成长,影片显得非常嘈杂，血腥，有足球流氓在桥下及两列火车车厢内的暴打成团，也有女二点和男三点。影片有雄性肌肉，毒品，杀人，也有回忆少年时的仇恨。些地方腔的英式发音，变态写实的裸女在病房在林肯房车内陪那些暴徒们吸毒。影片倒叙插叙了两种假设和一种再现展示托尼等三人在Ranger Rover车内被乾掉场景，影片只出现过三幕人生有美好的地方，一处遍地是紫色小花的地方，还有主人公结婚及育仔的画面。"},{"id":13243,"p":"/u5EqwPmzc40qIyUUSMvoaWVsSMc.jpg","b":"/tQeYoSH2z0vqiBff3wUHOUqyZA7.jpg","t":"遇见比尔","r":6.1,"y":2007,"rd":"2007-09-07","hs":0.543,"d":1.273,"mt":"movie","o":"　比尔（艾伦·艾克哈特 Aaron Eckhart 饰）不知道自己的生活怎么会沦落到如此的地步。在岳父所经营的银行里，他是个毫不起眼没有前途的小小职员，在本该温馨和幸福的家庭里，妻子杰斯（伊丽莎白·班克斯 Elizabeth Banks 饰）对自己的郁郁不得志毫不关心，反而和新闻主播齐普（蒂莫西·奥利芬特 Timothy Olyphant 饰）大搞暧昧关系。再看看自己，硕大的肚腩和令人感到不安的发际线，一切的一切都让他失去了对生活的期望。  　　一次偶然中，比尔结识了神秘的少年（罗根·勒曼 Logan Lerman 饰）和美艳的内衣销售露西（杰西卡·阿尔芭 Jessica Alba 饰），在两人的鼓励和帮助下，比尔重拾了信心，决定要从内到外，来一次彻彻底底的大改变。"},{"id":14748,"p":"/wrQQUjeiHFPvTfaaB3vtNLLZ8kv.jpg","b":"/gCPaaz5fkbHBaU2DIK2rhNIIxZF.jpg","t":"男孩A","r":7.1,"y":2007,"rd":"2007-10-28","hs":0.538,"d":1.203,"mt":"movie","o":"　　24岁的杰克（安德鲁·加菲尔德 Andrew Garfield 饰）获得假释出狱，负责接管他的特里（彼得·穆兰 Peter Mullan 饰）为他安排了新名字新房子新工作，于是他用“杰克”这个名字开始了新生活。在新的工作环境中，杰克认识了新朋友克里斯（肖恩·埃文斯 Shaun Evans 饰），也结交了一个女朋友米歇尔（凯蒂·里昂丝 Katie Lyons 饰），还在一次车祸中救了一名女孩。然而，已经改过自新的他必须向所有人隐瞒——自己曾经是个杀人犯的秘密。曾经的杰克是个受到老师家长冷落的少年，他和唯一的朋友菲利普整天厮混在一起，有一天，他们在小树林里残忍地杀害了一名少女……  　　杰克在适应新生活的同时，往日的记忆常常一幕幕地浮现。多年前的命案引起社会的强烈关注，小报们时刻在关注这个少年杀人犯，网上也炒起了悬赏金。随后女朋友的无故失踪让他陷入不安中，曾经被称作“男孩A”的他又如何面对以后的生活……  　　本片改编自乔纳森·特里盖尔获得多项大奖的同名小说。 ©豆瓣"},{"id":10758,"p":"/ux3SPTHHmJytSjWEaV7xlo9nbOZ.jpg","b":"/cmdaPEbxLhty4cvxXhJx8KFe5Bh.jpg","t":"女招待","r":6.7,"y":2007,"rd":"2007-05-25","hs":0.538,"d":1.232,"mt":"movie","o":"吉娜(凯丽•拉塞尔 饰)擅长制作各种美味非常的馅饼,她把每天在生活中的经历都化为做馅饼的灵感。但实际上她的生活并不快乐，她被一段名存实亡的婚姻困扰多年。她一心想参加馅饼比赛，得到足够多的钱之后离开丈夫厄尔（杰瑞米•西斯托 饰）现自己怀孕了，她知道自己的丈夫是个自私的人，无法养育孩子。她十分迷茫之际，遇到了妇产科医生波马特（内森•菲利安 饰）并且两人疯狂的恋上了，波马特也是个已婚之人。她知道自己的行为是错误的，但她还是不能控制的与波马特见面，受尽良心谴责的她从朋友身上得到了很多的启示。就在女儿出生当天，她决意要与丈夫分开，也要好好处理与波马特的关系。"},{"id":8748,"p":"/bHGHxXX8jOLV33r8rf1wjBkIdgr.jpg","b":"/pVIDe1IBxEnsCEbBP9fQQYIQsm0.jpg","t":"鹰与鲨鱼","r":6.5,"y":2007,"rd":"2007-07-15","hs":0.538,"d":1.234,"mt":"movie","o":"莉莉（劳伦·霍斯利 Loren Horsley 饰）是个在快餐店打工的女孩，她不漂亮，不善交际，性情有点古怪，和同样自闭的成年弟弟住在一起，但是她内心善良，还偷偷爱上了每天中午十二点准时来买一份“超大鸡”套餐的的杰罗德（杰梅奈·克莱门特 Jemaine Clement 饰）。杰罗德也是个古怪的人，他性情暴躁偏执，还惯于说谎，对整个世界充满不信任感，还有一群同样古怪的家人朋友。为了接近杰罗德，莉莉去了化妆聚会，扮成一只鲨鱼，和“战斗人争霸”卫冕冠军杰罗德对战，输给了他也成了他的女朋友。可想而知，这样两个奇怪的人，恋爱肯定无法一帆风顺……"},{"id":13079,"p":"/1Kmy4EfYegTyQNQeHZomTWvmFPe.jpg","b":"/crwSXtFrmH3y9IAdzy3JzYVenSj.jpg","t":"眼前的生活","r":6.1,"y":2007,"rd":"2007-09-08","hs":0.538,"d":1.251,"mt":"movie","o":"　　高中女孩戴安娜（埃文·蕾切尔·伍德 Evan Rachel Wood 饰）似乎等不及成年，就要开始她狂野热烈、放纵不羁的人生，毒品、性爱这些成人游戏皆不在话下，然而她的好朋友莫琳（伊娃·阿穆里 Eva Amurri 饰）却是个相对保守的女生，对戴安娜担心抱怨却又无可奈何。然而，一场突如其来的校园枪击案，彻底改变了两个女孩的命运。  　　如今的戴安娜（乌玛·瑟曼 Uma Thurman 饰）已经是一所大学的艺术史教授，有一个同为教授的丈夫和一个可爱的小女儿。然而她的心却始终不得安宁，枪击案15周年纪念日临近，那个深藏在戴安娜脑海中的血色阴影又再次弥漫开来……  　　本片根据美国作家Laura Kasischke的同名小说改编。 ©豆瓣"},{"id":13074,"p":"/rJKTZf2QIhUwvqsfkher1JlLCdZ.jpg","b":"/6NLpgjJYXVOCfQgNhE1cgWT7z7k.jpg","t":"重整旗鼓","r":6.3,"y":2007,"rd":"2007-06-14","hs":0.536,"d":1.231,"mt":"movie","o":"丹佛那破败的街头，一个头发花白的老男人推着一辆超市用的购物车，里面装着他在这个世界上所拥有的一切……没有人知道他真正的名字，所以他们给他起了一个“反复嚼”的外号。可是这些人中，却没有一个人知道那个不起眼的老男人，曾经是拳击赛场上最有前途的天才拳击手，在经过了多年的拳坛洗礼之后，很多拳手都认清了一个事实，那就是自己的下巴永远没有拳头硬--这其中也包括“反复嚼”，他不可避免地从“明日之星”的辉煌变成了“过时”的落魄，甚至连一条重量级拳击冠军的腰带都没有留下。如今，这位曾经伟大的拳击手，已经沦为和警察、街头混混周旋的老无赖，他知道自己永远都不可能重新回到拳击舞台上了，只能在过去的阴影中继续穷困潦倒地生活着。 　　  也许“反复嚼”永远都不可能想到，这个城市里竟然有一个人与他有着相似的感觉，那就是《丹佛时报》的体育记者埃里克·科南，因为他也一直活在自己那 “有名”的父亲的阴影之下，所以他才会下定决心成为一名记者……然而事实证明埃里克实在不是当记者的料，主编总是派他去报道一些无关轻重的体育事件，而当他自己意识到可能发现了一些大新闻的时候，又总是被自己的编辑麦茨无情的痛击，被指责找来一些过时、无用的资料性的东西充当新闻，根本就没有刊登的价值。 　  事业上的不如意使得埃里克的婚姻生活也亮起了红灯，妻子乔伊丝决定和他分居。埃里克害怕离婚，并不是说和妻子之间的感情多么值得珍惜，而是离婚就意味着他不能时时刻刻陪伴着儿子特迪的成长，就像他和他的父亲曾经历过的一样。所以他必须得做出一些尝试和改变，将生命的重心重新找回来，也包括他的工作，但是要怎么做呢？ 　  一个傍晚，刚刚走出报社的埃里克看到一群混混在围殴一位无家可归的流浪汉，让他感到不可思议的是，那个被围在中间、头发灰白的老男人竟然用一组漂亮的直拳进行了反击，他上下闪躲、迂回前进，都是非常华丽的拳击招式……直到埃里克出面赶走了那群仗着人多欺负人的小流氓后，他才意识到，自己刚刚救下的，竟然是曾经在拳坛轰动一时的传奇人物“战士”鲍勃·塞特菲尔德，这个发现让他感到很吃惊，因为各方面的渠道都传闻鲍勃已经死了，可是他就活生生地站在那里。这一回，埃里克终于看到，成功似乎正在朝自己挥手，因为站在自己面前的“反复嚼”……"},{"id":34869,"p":"/xOMHr6AjDF96wKRWpadRDTjjh7A.jpg","b":"/dfViHCYAIEm3BVaCu1zk4GvugIg.jpg","t":"棺材200","r":6.941,"y":2007,"rd":"2007-06-14","hs":0.535,"d":1.2,"mt":"movie","o":"俄罗斯去年最受争议的话题影片，少产的鬼才导演巴拉巴诺夫(代表作《畸零与色情》)卷土重来展示俄式致命挑釁，用《德州电锯杀人狂》式恐怖炮制荒诞的政治讽刺，全程黑色得震撼。故事发生在苏共的最后岁月，一个极权开到荼蘼的超堕落时刻，党组织高层的女儿去买醉，遭警官禁锢后诸般凌辱。影片后段警官在睡房上演末世浩劫，警官母亲饮醉邻房无动于衷，爆笑的对白怪异的音乐竟又会令人失笑，貌似普京的军官更令人看出个所以然。影片曾获西班牙希洪电影节最佳导演奖。"},{"id":7992,"p":"/mf21jW15cjoe95yIW1DvlYUN4YO.jpg","b":"/vCRAkSIr04Kju0a79PhshY8ZEh5.jpg","t":"自由世界","r":6.6,"y":2007,"rd":"2007-09-28","hs":0.533,"d":1.2,"mt":"movie","o":"单身母亲安吉（凯尔丝通·沃尔英 Kierston Wareing 饰）随移民中介公司前往波兰公司，然而因为不堪忍受恶劣同事，安吉丢掉了工作，不甘心失败的安吉与室友罗斯（朱莉·爱丽丝 Juliet Ellis 饰）决定成立自己的职业中介。安吉雷厉风行，很快联系各工厂主，租来了场地开业，在创业阶段，安吉为了生存不惜冒着非法经营的危险，将外籍劳工们的收入以缴税名义据为己有。另一方面，安吉的儿子因长期得不到她的看顾在学校闯祸，面对年老的父母的担忧，安吉执意将主要精力投入工作，用各种合法或非法的手段敛聚近前，以期能够在半年后开设正规中介公司。因合作方出现问题，安吉无法兑现工资，她狠下心肠拒付劳工们酬劳，将自己和罗斯引入了纠纷之中……"},{"id":73576,"p":"/30cF3y5Y0gFwmNS0zKYcGT4eMIK.jpg","b":"/nxaU0YPZ5TNbg8FRDC95JMxNREe.jpg","t":"水仙女","r":6.5,"y":2007,"rd":"2007-06-05","hs":0.527,"d":1.18,"mt":"movie","o":"俄罗斯黑海之滨，六岁的小女孩爱丽莎（Anastasiya Dontsova 饰）和母亲（Mariya Sokova 饰）、祖母住在一起。平日里祖孙二人呆在家中，母亲辛苦赚钱，怨声载道。小爱丽莎希望学习芭蕾舞，但遭到母亲的反对，结果被送进了合唱班。在一次日食过后，爱丽莎决定不发一言，母亲四处求医，最后无奈将女儿送入特等学校。爱丽莎（Mariya Shalayeva 饰）在这里度过十年岁月，并自认为学会了如何心想事成的特异功能。她的愿望让枯燥无聊的生活多姿多彩，虽然时常有不好的事情发生……\r 　　本片荣获2008年柏林国际电影节影评人费比西奖、2008年卡萝维瓦莉国际电影节最佳独立电影、2008年圣丹斯电影节导演奖等。"},{"id":5951,"p":"/9O8LgoBqOGrKXpYFQXVHOxoRNg2.jpg","b":"/6Uw2IGTqNAz8l5wXxKc9LJB99Dm.jpg","t":"奥斯汀书会","r":6.5,"y":2007,"rd":"2007-09-09","hs":0.522,"d":1.186,"mt":"movie","o":"伯纳黛特是位温柔的女士，她对爱情总是充满希望，她也关心书会中每个人的生活与心情。她成立的奥斯汀书友会，喜欢把会员聚集在一起讨论奥斯汀书中的内容，每次聚会都会集中讨论一本书。他们每次讨论一本书，都仿佛把各自的生活观点联合书上内容一起讨论，他们的生活都离不开简•奥斯汀的著作，接下来他们的生活又将受到6本小说带来的影响?"},{"id":4629,"p":"/mLMlaEFS7KSF9YD5nNuLAQ3qFgy.jpg","b":"/yzERq08WCqlrETYcq4XwwiPowik.jpg","t":"十二月男孩","r":6,"y":2007,"rd":"2007-09-14","hs":0.521,"d":1.189,"mt":"movie","o":"　　四个同生于十二月、住在孤儿院的男孩得到一次去南方海边度假的机会，他们惬意地享受难得的玩乐日子，但是一个传言却让他们的友谊产生裂痕：当地一对夫妇计划选中他们中的一个收养。年纪最小的米斯提（李·考米 Lee Cormie 饰）最先得知这个消息，为了增加自己的机会而刻意隐瞒，斯比特（詹姆斯·弗拉瑟尔 James Fraser 饰）和斯巴克斯（克里斯蒂安·毕耶斯 Christian Byers 饰）知道后开始勾心斗角，互相阻挠；四人中唯有麦皮斯（丹尼尔·雷德克里夫 Daniel Radcliffe 饰）不关心被收养的事情，因为他遭遇了初恋，一个名叫“露西Lucy”的当地女孩（特丽莎·帕尔马 Teresa Palmer 饰）让他初尝禁果，却又即刻离开他。四个孩子在这个夏天各自得到前所未有的成长……"},{"id":13258,"p":"/nM2LEcLYXK0zUTohQDHYJdNP6QS.jpg","b":"/v6O8vBT6vlzVIC35wWe3TR7RIi0.jpg","t":"第二滴血","r":6.708,"y":2007,"rd":"2007-01-22","hs":0.52,"d":1.17,"mt":"movie","o":"威尔（比尔·米尔纳 Bill Milner 饰）是个寂寞的乖小孩，他被家里管得很严，没什么朋友，又因宗教因素被严格限制娱乐，只能靠画画打发时间。偶然的机会，威尔结识了学校的“问题学生”卡特（威尔·保尔特 Will Poulter 饰），带着威尔进入另一个崭新世界，卡特第一次给他 看了电视，带他作恶，还要他帮忙拍短片，完成自己的导演梦想。善良单纯的威尔成了卡特的小跟班，也渐渐开始发现摄影机的妙处，尽情发挥自己的想象力，但少年人的友谊总会埋下许多不安定因素，随着一个法国交换生的出现，似乎威尔和卡特的关系出现了裂痕……"},{"id":13998,"p":"/IH7wAdM6QoumtWB9CVKg4fUwYl.jpg","b":"/2fjoACGt0udEgZ7dZxFj4QzD7pw.jpg","t":"婚礼上的玛戈特","r":5.8,"y":2007,"rd":"2007-11-16","hs":0.52,"d":1.208,"mt":"movie","o":"玛戈特（妮可•基德曼 饰）带着儿子一同前往参加妹妹宝琳（詹妮弗•杰森•李 饰）的婚礼。玛戈特与宝琳的性格各异，两姐妹的关系一直也不是太好，但她还是愿意参加妹妹的婚礼。"},{"id":8954,"p":"/pZaYofgshgEkeW4Huo3o6tEX89C.jpg","b":"/4h24iK9gizpa3RoaLPBaciVrF19.jpg","t":"救赎之路","r":6.494,"y":2007,"rd":"2007-09-13","hs":0.519,"d":1.175,"mt":"movie","o":"伊桑（杰昆·菲尼克斯 Joaquin Phoenix 饰）和妻子格蕾丝（詹妮弗·康纳利 Jennifer Connelly 饰）永远都不会想到，他们深爱的儿子乔伊（Sean Curley 饰）竟然会先他们一步离开人世，然而，当那辆飞驰的汽车撞倒乔伊的那一刻，所发生的一切又是那么的真实和无法改变。  　　在此之前，律师德怀特（马克·鲁法洛 Mark Ruffalo 饰）正享受着和儿子卢卡斯（艾迪·阿尔德森 Eddie Alderson 饰）之间难得的愉快夜晚，再过几个小时，德怀特就要将卢卡斯送回前妻鲁斯（米拉·索维诺 Mira Sorvino 饰）的身边了。然而，当德怀特驾驶着他的汽车，当强烈的撞击感从车头传递到德怀特的身体上时，他明白他的命运将就此改变。在如此紧要的关头，许多的念头飞速的划过德怀特的脑海，但他的身体做出了最糟糕的选择，那就是猛踩油门，逃之夭夭。 ©豆瓣"},{"id":16236,"p":"/vnjpMB6wJymfpX3CraHw3zeXONF.jpg","b":"/fqNMqfKFq7UxPpPyf7DeYzDa61R.jpg","t":"曼斯菲尔德庄园","r":6.1,"y":2007,"rd":"2007-03-18","hs":0.518,"d":1.162,"mt":"movie","o":""},{"id":2009,"p":"/v3mdPzV5Ne8NFmU22rdTfKbKSNR.jpg","b":"/hNoAUhjs0kALlU8bJeBsdSXq7RQ.jpg","t":"四月三周两天","r":7.6,"y":2007,"rd":"2007-08-24","hs":0.515,"d":1.084,"mt":"movie","o":"苏联解体前夕的1987年，其时还是社会主义国家的罗马尼亚仍有明确法律禁止堕胎。布加勒斯特被男友抛弃的女大学生Gabita意外怀孕，她的室友兼好友Otilia（Anamaria Marinca）决定帮她秘密堕胎。通过朋友的介绍，两人联系到了愿意做手术的医生，并估算着筹集到了一笔数目不小的钱。\r 不想，她们所筹的钱无法满足医生的要求。在做手术的地点——一家廉价旅馆里——医生提出用Otilia的身体做交换。为彻底帮助Gabita，Otilia答应了医生的要求，事后，她开始思考自己同男友的关系，并提出假设：如果她意外怀孕，男友会是怎样的态度？而影片名字“四月三周两天”，正是Gabita从怀孕到堕胎的时间总长。"},{"id":5595,"p":"/8uaR8M1d8oGDAI3ndz5uOg5ItEW.jpg","b":"/64I5NOLvPDrO4qVTHk0c09vWYmt.jpg","t":"极限空间","r":6.602,"y":2007,"rd":"2007-10-07","hs":0.514,"d":1.156,"mt":"movie","o":"伽罗华（阿雷胡·苏拉斯 Alejo Sauras 饰）、奥莉薇娅（伊莲娜·巴雷斯特罗斯 Elena Ballesteros 饰）、帕斯卡（桑提·米兰 Santi Millán 饰）和希尔伯特（路易斯·霍马 Lluís Homar 饰）分别是各自学术行业里的佼佼者，某一日，一封神秘的邀请函和一道诡异的谜题将四人聚集到了同一个房间之中。  　　然而，被困住的四人很快就发现，他们陷入了某人精心设计的“游戏”之中，如果不能正确回答一道又一道的谜题，他们终将被不断逼近的墙壁压成肉泥。在紧张的解题过程中，四人还必须相互试探彼此的真实身份以及找到其中的关联，紧张的氛围之中，高智商的四人组最终能够逃出生天吗？之后等待着他们的又会是什么呢？"},{"id":13637,"p":"/6rglnNhFPDetSms0DAR2WcXKJvq.jpg","b":"/qjiiIuv1SkMPFbskL0FbZyd3dUj.jpg","t":"寿喜烧西部片","r":6.2,"y":2007,"rd":"2007-09-15","hs":0.512,"d":1.167,"mt":"movie","o":"原作改编自1966年的意大利式西部片《迪亚戈》，并将场景转换到了近代日本。叙述在源平合战百年后的日本，两家后裔为了某小镇中流传着传说中的秘宝而再次大打出手，一名来自美国西部的神枪手路经此地，却无端卷进两家的征战中。"},{"id":14882,"p":"/gHu64aEbNpkKM8Hh2NFDu45y3B6.jpg","b":"/dyqOb3yIF0JGoVxVoredYevxQHO.jpg","t":"猎犬","r":6.435,"y":2007,"rd":"2007-01-22","hs":0.511,"d":1.135,"mt":"movie","o":"故事发生在1961年的美国南部，早熟的女孩莱维伦（达科塔·范宁 Dakota Fanning 饰）和奶奶拉米（派珀·劳瑞 Piper Laurie 饰）相依为命，有时候，莱维伦也会回到父亲的身边，可是这个男人暴躁的脾气的粗鲁的举动总让她遍体鳞伤。通过父亲新女友，莱维伦第一次领略了音乐带给她的奇妙感受，从此走上了追逐音乐的道路。  一次偶然中，莱维伦结识了名叫查尔斯（阿非莫·奥米拉 Afemo Omilami 饰）的黑人园丁，两人十分投缘。和男孩巴迪（科迪·汉福德 Cody Hanford 饰）在农舍躲雨时，两人初尝了禁果，莱维伦因此被父亲一顿暴打。为了筹钱购买猫王演唱会的门票，莱维伦出卖了自己的歌声，没想到换来的却是轻薄和冒犯，生活第一次向莱维伦露出了真正残酷的一面。"},{"id":1988,"p":"/rv4uwX3YQob8Ecaorx6DIy9kVzr.jpg","b":"/zjVE6yJE3UvQbBTB6QbiN3fK52m.jpg","t":"坚强的心","r":6.4,"y":2007,"rd":"2007-06-22","hs":0.508,"d":1.144,"mt":"movie","o":"电影改编自《华尔街日报》战地记者丹尼尔•珀尔的妻子所写的回忆录。丹尼尔（丹·福特曼 Dan Futterman饰）前往巴基斯坦调查报道一桩恐怖分子的新闻，却不幸遭到绑架，不久后惨遭杀害。妻子玛林娜（安吉丽娜·朱莉 Angelina Jolie饰）却一直在祈求丈夫能平安归来，寻找丈夫的信念一直支撑着这个已有着身孕的准妈妈。 她坚毅地书写回忆录，里面布满着和丹尼尔相识相知的点滴，更令丹尼尔的新闻理想和奔赴真相的勇气跃然纸上，她要让孩子知道，自己的父亲，曾经是一个称职的新闻人。玛琳娜终于能够坚强而平静的接受丈夫的遇害，同时，她不仅要让孩子远离种族仇恨和战争烟尘，还回到法国继续自己的事业，抚养孩子长大成人。"},{"id":4832,"p":"/6IjzPJm2e4XhxFDcLAJussjJMQt.jpg","b":"/rf1a61N3QGiXVUwC19WV3TRfwOO.jpg","t":"第十一個小時","r":6.7,"y":2007,"rd":"2007-08-17","hs":0.507,"d":1.115,"mt":"movie","o":"逆轉人類最黑暗的時刻！\r 　　「必看佳片！令人心憂、觸目驚心」——曼諾哈·達吉斯，《紐約時報》。\r 　　「歡欣鼓舞……令人百看不厭。」——《洛杉磯時報》。\r 　　「尋找改變世界的方法。」——《ELLE》。\r 　　人類已經瀕臨絕境！扭轉危機、陰止全球陷入生態災難大爆發的最後時刻已經到來。影星萊昂納多‧迪卡普裡奧作為出鏡旁白和製片人，為全球觀眾呈現這部以環境保護為主題的影片，以刻不容緩且引人深思的畫面內容展示了人類過往行為造成的惡果及其發展趨勢，更重要的是，影片告知我們該如何改變這一切。\r 　　本片邀請大批思想家參與訪談，包括政治家戈爾巴喬夫、科學家史蒂芬‧霍金、持續性發展設計專家威廉‧麥克多諾等數十人，這些智者的言論向我們提示了今時今日地球上所有生命所面臨的嚴酷現狀。洪水、火災、颶風、冰山傾覆、不斷增長的巨大垃圾山……所有的畫面都令我們震驚，催促我們行動起來。我們會否採用令人振奮的新科技並改變自己的行為，以此拯救我們的地球？瀕臨絕境之際，為了我們下一代的將來，拯救這個獨特藍色星球的方法就在你眼前！"},{"id":16385,"p":"/lBMqdt52wgU9soSD9Asq1eNx6iX.jpg","b":"/tlVaqq5mSXdBRXxqcptGRqoqFhc.jpg","t":"荣耀","r":6.7,"y":2007,"rd":"2007-03-23","hs":0.507,"d":1.113,"mt":"movie","o":"1974年，美国费城。大学毕业的吉姆·埃里斯由于黑人身份找不到任何工作，看着那些贫民窟的年轻孩子们因为公共篮球场被拆而无处可去，热爱游泳的吉姆暗暗有了想法。在朋友埃尔斯顿的帮助下，吉姆租了当地废弃的游泳场馆，开设了一个游泳俱乐部。"},{"id":7942,"p":"/2MZNPXJquIG8OcwajiR8YkCr7ak.jpg","b":"/lfNNJkJJXjkRke18vsgCH4a0nu8.jpg","t":"求爱马拉松","r":6.2,"y":2007,"rd":"2007-09-06","hs":0.506,"d":1.175,"mt":"movie","o":"说起丹尼斯，没啥特别的一个普通人，平凡到走在大街上，你都不会多看上一眼。他有点弱胖，喜欢抽烟，可是人很好，挺有魅力的，为人也很谦逊。但是5年前，丹尼斯却做了一件极其不厚道的事情：结婚当天，他抛下了已经怀孕的未婚妻莉比，做了一个逃婚者……倒不是说丹尼斯不爱莉比了，只是他突然没来由地紧张，认为自己还没有做好准备组建一个家庭，他觉得自己配不上莉比--所以与其毁了她一生，不如只是毁掉她一生中最重要的一天。　5年之后，丹尼斯才意识到自己当初的想法是多傻多天真，简而言之，他后悔了。丹尼斯仍然深爱着莉比，而且由于他们那个5岁的儿子杰克，两人也经常见面，只是他们之间的浪漫情愫，已经完全被切断了--经过那一次，莉比对丹尼斯彻底死了心。现在，莉比正在与威特约会，一个非常有吸引力的职业运动员，两人的感情逐渐升温，这让丹尼斯感到很不舒服。威特是一个非常随意、很好相处且事业有成的人，最重要的是，他对杰克也很好，这一切都让丹尼斯感到有点恼火，因为他发现自己没有任何资本与他竞争。　与威特那种来自于大城市的时髦雅致的生活方式形成了鲜明的对比，丹尼斯仅仅是一间卖女式内衣的保安而已，他挣的钱连房租都快付不起了，这令他的印度房东的女儿玛雅感到很不高兴，她决心把丹尼斯赶出去，然后把房子租给更可靠的租户……丹尼斯感到极度受挫、一片茫然，仅存的自信心也被威特带来的一连串打击弄得体无完肤。　为了坚守最后的防线，也为了向莉比证明自己正在改变……丹尼斯在冲动下宣布，他要参加伦敦马拉松比赛，与威特竞争到底。然而问题是，丹尼斯早就不运动了，身体也有了发福的迹象，他那双已经失去了勇气的双脚，要如何才能重新动起来呢？"}]