[{"id":59962,"p":"/23FQscbQPnj2Dy9FwusThh6soqP.jpg","b":"/mRRpXyjsuj314rqHbQEHlvhoO49.jpg","t":"特工争风","r":6.185,"y":2012,"rd":"2012-02-14","hs":1.196,"d":4.313,"mt":"movie","o":"Tuck（汤姆·哈迪 Tom Hardy 饰）和FDR Foster（克里斯·派恩 Chris Pine 饰）是美国中情局的顶尖探员，两人是生死与共的好拍档、好朋友。两人各自身怀绝技，任何任务遇到他们都会迎刃而解。可这两个好朋友却有一个共同的硬伤——都是单身。后来两人分别使用交友网站找到了自己心仪的对象，并认定对方就是可以厮守终身的人。造化弄人，两人竟然爱上同一个姑娘——事业有成的女强人Lauren（瑞茜·威瑟斯彭 Reese Witherspoon 饰）。 为了赢得美人芳心，两个昔日好友大打出手，各自使出独门看家本领，更不惜出动中情局的特技武器。而Lauren也因他们各自拥独树一格的特有魅力陷入两难，究竟谁才会成为她的真命天子呢？"},{"id":87496,"p":"/lglt0M18RYH7LOoIzmrWmkCjI7i.jpg","b":"/dC59xPH7S98h7aWv0UdDh9JkuZ.jpg","t":"无处可逃","r":6.165,"y":2012,"rd":"2012-12-20","hs":0.821,"d":1.996,"mt":"movie","o":"本片根据尼尔·戈登（Neal Gordon）同名小说改编。詹姆斯 · 格兰特（罗伯特·雷德福 Robert Redford 饰）曾经是名社会激进份子，在70年代还曾是极左翼激进团体“地下气象员”的一员。三十年前，詹姆斯 · 格兰特当时的伙伴犯下抢银行与杀害保安的罪行，他被视为同犯而被通缉；当年的他于是隐姓埋名，这一躲，就是三十年..."},{"id":77930,"p":"/acwTBRAduVoG2Pq6Z0QKOnmGHwf.jpg","b":"/7DWGkbncSGb3nG6MAd2ZqxDvwEt.jpg","t":"魔力麦克","r":6.164,"y":2012,"rd":"2012-06-28","hs":1.069,"d":3.438,"mt":"movie","o":"十九岁的亚当（亚历克斯·帕蒂弗 Alex Pettyfer 饰）在工地上认识了麦克（查宁·塔图姆 Channing Tatum 饰），后来一次偶遇得知原来麦克是个脱衣舞男，而且还是脱衣舞场的台柱“魔力麦克”。第一次迷迷糊糊登台后，亚当尝到了赚快钱的滋味。于是麦克领着亚当入行，让他改变行头，教他跳舞的技巧以及如何取悦挑逗女性。将艺名改为“The Kid”的亚当，和舞场一众舞男里奇、肯特、提托以及泰山，度过了一个疯狂、刺激、纸醉金迷的夏天。另一方面，麦克并不想一直干舞男这一行，他想创办一所家具定制公司，然而他申请银行贷款却失败。同时，他发现自己爱上了亚当的姐姐，他决定不去迈阿密……影片根据主演查宁·塔图姆19岁时在弗罗里达州坦帕市做脱衣舞男的经历改编。"},{"id":78571,"p":"/wL16oLapLVGK9MDdnkvgM9BioXC.jpg","b":"/cKkYptSq2oO1B5DLFb6C6WEv0ow.jpg","t":"成为弗林","r":6.15,"y":2012,"rd":"2012-03-02","hs":0.668,"d":1.392,"mt":"movie","o":"　　尼克·弗林（保罗·达诺 Paul Dano 饰）是个年轻作家，从小和单身母亲朱迪（朱丽安·摩尔 Julianne Moore 饰）相依为命的他早就忘记父亲的样子，直到一天接到电话，自称他父亲的乔纳森（罗伯特·德尼罗 Robert De Niro 饰）被房东赶了出来，找他 借车搬家。天上掉下来个老爸，也是个落魄作家，还带着全部行李，让弗林在室友面前非常难堪。已经流落街头的乔纳森晚上到流浪汉收容所过夜，又恰逢弗林在此打工，几个不自然的晚上之后，乔纳森还是决定避嫌，从此只能到车站或无人工地混上一天是一天，还安慰自己是为下一部伟大小说积累素材。时不时听说父亲凄惨状况的弗林终于决定把他找回来，但此时他连父亲是否还活着都不知道……"},{"id":65086,"p":"/nghQnDZE4EsQJ4J4zxR3UqItTpO.jpg","b":"/jJ3yFKs6xeVGxtmm7GXZYQ3XAvz.jpg","t":"黑衣女人","r":6.139,"y":2012,"rd":"2012-02-03","hs":1.102,"d":3.7,"mt":"movie","o":"丹尼尔·雷德克里夫饰演一名年轻的律师，他来到一个偏远的乡村，处理一桩遗嘱案件，却发现整个村子被一名满怀仇恨的黑衣女人下了诅咒。亚瑟·科普斯是一个年轻的律师。他受雇于一个寡妇，要前往一个小乡村处理关于这个寡妇的遗产问题。看上去一切都很正常，可是他并不知道，一场危及生命的浩劫正在向科普斯袭来。他到达了小镇，可是小镇上的所有人似乎并不欢迎他，他们都希望科普斯能尽快地完成工作后离开。很显然，这个小镇埋藏这不少的秘密。虽然小镇的人们都在和科普斯保持距离，不想让他知道这里曾经发生了什么，但是科普斯还是知道了那栋属于自己客户的老宅子似乎有问题。恍恍惚惚之间，有一个女鬼总是会来骚扰这里的住户，她要在这里找回属于自己的人和属于自己的东西。这个女鬼的行为充满了危险，她甚至连孩子都不放过。暴露在女鬼的袭击之下，亚瑟·科普斯和他的孩子能够逃过一劫么？"},{"id":106685,"p":"/4Nn9UHyFI5TbmikKo2rXYzCG6j1.jpg","b":"/aV9N8eswfbBmDu77laxhbcpcAXc.jpg","t":"一夜","r":6.138,"y":2012,"rd":"2012-01-04","hs":0.626,"d":1.233,"mt":"movie","o":"巴黎，特警队长西蒙.维斯，如同每个晚上一样，开始他的夜间娱乐场所的例行巡查。这是他的工作。一个夜晚，但却与别夜晚不同......很快，维斯明白了有人对他设了陷阱。被警察的警察和流氓两者折磨，维斯要自己保护自己，对抗警察，生意人和罪犯。"},{"id":127372,"p":"/8tOb4To7YvFBoKEUQrMw6gKg54U.jpg","b":"/yjxbplcGynDo3qTHNKyQblUdzYX.jpg","t":"天皇","r":6.136,"y":2012,"rd":"2012-09-14","hs":0.754,"d":1.675,"mt":"movie","o":"根据真实的历史故事改编。第二次世界大战即将结束，马修·福克斯饰演的美军军官菲勒斯面对个人前途的抉择感到困惑，如果日本天皇因战争罪被处死，自己将何去何从？在麦克阿瑟将军（汤米·李·琼斯饰演）的开导下，他决定到战败的日本去，寻找他学生时代的情人Aya。"},{"id":82631,"p":"/7Repugxu8BQXMYSGpzqRrBjFRna.jpg","b":"/Advmbl9xeQ6s43Zee13bPFgMZkH.jpg","t":"永不退缩","r":6.13,"y":2012,"rd":"2012-09-28","hs":0.409,"d":0.695,"mt":"movie","o":"　　洁米（玛吉·吉伦哈尔 Maggie Gyllenhaal 饰）独自抚养着女儿玛利亚（艾米丽·阿琳·林德 Emily Alyn Lind 饰），是一位坚强的单身妈妈，然而，玛利亚却因为轻微的语言障碍而在学校中饱受欺凌，就连老师也加入了嘲笑她的队列中去。  　　诺娜（维奥拉·戴维斯 Viola Davis 饰）是一位教师，在漫长的教学岁月中磨平了锐气。诺娜的儿子科迪（丹特·布朗 Dante Brown 饰）和玛利亚面临着同样的困境，然而诺娜亦无能为力，政府也毫无作为。某日，两位平凡而绝望的母亲相遇了，她们终于明白，她们必须挺身而出，为她们的孩子而战。在对抗僵化体制的过程中，两人的行为获得了支持，却也饱受非议，唯一可以肯定的是，两位母亲身上那种永不退缩的气势，给她们的孩子们带来了生活的信心和勇气。"},{"id":91694,"p":"/ezqlqQ0z7L4dsvJ1N1MEBWLve4P.jpg","b":"/fVNl1NS6wGHhb9xrU9DdHutBi9v.jpg","t":"逆转裁判","r":6.119,"y":2012,"rd":"2012-02-11","hs":0.956,"d":2.422,"mt":"movie","o":"近未来，各种恶性犯罪日益增长，为了应对这一现状，新的司法系统“序审裁判”得到推广。该系统允许辩护律师和检察官当庭辩论，并在三日之内迅速得到审判结果。当下，人称“天才检察官”的御剑怜侍（齐藤工 饰）大展才华，接连制胜，大有其恩师——40年间未尝败绩的完美检察官狩魔豪（石桥凌 饰）的风姿。与之相对，新人律师成步堂龙一（成宫宽贵 饰）的事业则步履维艰。某天，成步堂的上司绫里千寻（檀丽 饰）遭人杀害，千寻的妹妹真霄（桐谷美玲 饰）被指为凶手。成步堂自告奋勇为真霄辩护，与童年好友怜侍展开对决。谁知不久之后，怜侍也被当作另一宗命案的嫌疑犯逮捕，而这一切全都与15年前一起神秘的案件有关。成步堂能否成功为好友洗脱罪名呢？"},{"id":111839,"p":"/1MPyYZ7oxMlhtFrtvBKZEBZ7fOf.jpg","b":"/g64XkhIXpVZV1HeJJENieUuEKM8.jpg","t":"海明威与盖尔霍恩","r":6.1,"y":2012,"rd":"2012-08-27","hs":0.689,"d":1.446,"mt":"movie","o":"影片故事主要聚焦海明威同其第三任妻子盖尔霍恩的情感纠葛，克里夫·欧文扮演欧内斯特·海明威，妮可·基德曼饰演他的妻子、也是著名的战地记者玛莎·盖尔霍恩。 海明威与玛莎·盖尔霍恩相遇于1936年、一间名为Key West的小酒馆中，他们1940年结婚，在欧洲蜜月旅行期间写出了他的名著《丧钟为谁而鸣》。不过，二人都专注于自己的记者事业，聚少离多让二人于1945年离婚。"},{"id":84204,"p":"/n1CkFfuDCh4NDZgaXmyna3V0Hxc.jpg","b":"/5GI1MueBPswWnFs7nqTeMS8tL7V.jpg","t":"海岸大捕怪","r":6.1,"y":2012,"rd":"2012-08-10","hs":0.605,"d":1.227,"mt":"movie","o":"　　奥谢是个英俊潇洒的爱尔兰小民警，他每天的工作就是到辖区内的酒吧里巡逻，每天和他打交道的不是本地酒鬼就是不知从那冒出来的古怪人士。直到一天，他发现了一种貌似巨大章鱼的恶心外星生物正准备大肆袭击他的小镇，经过实战发现，酒鬼的血液对外星人来说是万能毒药，于是乎，小民警奥谢想出了一条绝世妙计：把全镇人灌醉……"},{"id":128203,"p":"/lajZg8X870HL85eZL95wrKFgm6i.jpg","b":"/8N0SUkGcTog5m9Bb3Pj7kt8Vv5l.jpg","t":"北上","r":6.1,"y":2012,"rd":"2012-08-24","hs":0.233,"d":0.348,"mt":"movie","o":"鋼琴家提摩事業有成，但不懂得生活，導致妻子帶著孩子離開他。他的父親在消失35年後忽然出現，要和他一起來趟公路旅行，父子關係重新建立"},{"id":121602,"p":"/9NEFSA8dXZ1lTCI7w21Z7ghzwmm.jpg","b":"/uLuy3yMcD4WFkzHZe1ugLbJWX9Z.jpg","t":"危险关系","r":6.1,"y":2012,"rd":"2012-09-27","hs":0.716,"d":1.501,"mt":"movie","o":"上世纪三十年代，虽然日军的炮火越来越近，但上海滩依旧沉醉在纸醉金迷之中。 谢易梵（张东健饰）是一个把女人当成猎物的花花公子。莫婕妤（张柏芝饰）是一个把自己身体当武器和筹码的交际花。谢公子的姑妈(卢燕饰)带来了新寡女人杜芬玉(章子怡饰)这是一个和这个风花雪月的空间格格不入的纯情女子。杜芬玉的出现同时引起了谢、莫二位的兴趣。两人展开了以杜芬玉为诱饵的赌局游戏，赌的内容是杜芬玉的身体，奖品是谢易梵梦寐以求的莫婕妤的身体。谢公子面临着巨大的挑战，杜芬玉对谢公子的桃花攻略进行了顽强的抵抗，却越陷越深，最终，谢公子同往常一样离开他的战利品，但他发现，他深深的爱上了自己的猎物。故事因此而失控，情欲，嫉妒，阴谋，死亡统统不期而至…"},{"id":121872,"p":"/5EmQri2RwjN5zELdAtUY52k71pN.jpg","b":"/c53IsqiV0cFPSvnDWjrTPqBA2Nj.jpg","t":"金吉尔和罗莎","r":6.1,"y":2012,"rd":"2012-10-18","hs":0.557,"d":1.067,"mt":"movie","o":"金格尔和罗莎是对形影不离的好友，但冷战、性解放运动及核武器屠杀的来临让俩女孩的友谊开始破碎…"},{"id":43188,"p":"/ogiB7HOq82NlQTMkqk8piIm5pSW.jpg","b":"/b3MmsGiTvNOjSdhpdqzqdLJu0nt.jpg","t":"鬼楼契约","r":6.1,"y":2012,"rd":"2012-09-30","hs":1.914,"d":10.835,"mt":"tv","o":"位于曼哈顿上东区派克大街666号的德雷克大楼是一栋豪华公寓楼。神秘的Gavin Doran先生和他美貌性感的妻子Olivia是这里的主人。一对年轻的情侣－－Henry Martin和Jane Van Veen－－从遥远的中西部地区搬到曼哈顿，住进了德雷克大楼。Gavin雇佣他们担任大楼的管理员。楼中住着许多住户，但他们谁也不知道这栋大楼被黑暗的超自然力量所包围。每当梦想成真的时刻，他们总认为自己是幸运儿，殊不知他们已经与恶魔签下了生死契约。Henry对此毫无察觉，而敏感的Jane很快发现邪恶、困惑和欺骗似乎与这个地方如影随形。 隐藏在恶魔背后的秘密和真相究竟是什么呢？"},{"id":62213,"p":"/krwfLnyqr37l3vA9m1BkvJKXN4F.jpg","b":"/kDjR3rP5aa102CvAFlVCAdJFyRV.jpg","t":"黑暗阴影","r":6.092,"y":2012,"rd":"2012-05-09","hs":1.415,"d":6.623,"mt":"movie","o":"1760年的利物浦码头，科林斯夫妇正带着年幼的巴纳巴斯登上开往新大陆的船，前去扩张科林斯家族帝国。16年后，巴纳巴斯（约翰尼·德普 Johnny Depp 饰）长大成人，继承了家族产业，坐拥科林伍德庄园。女巫安琪莉可（伊娃·格林 Eva Green 饰）投怀送抱，而巴纳巴斯却心系善良姑娘乔赛特（贝拉·希思科特 Bella Heathcote 饰），无情地拒绝了女巫。女巫恼羞成怒，对两人施行毒咒，乔赛特香消玉损，而巴纳巴斯则变成了一只永远的吸血鬼被封在棺中。两个世纪后，一个施工队无意间挖开了棺木，巴纳巴斯回到庄园准备东山再起时，却发现曾经属于自己的科林斯港已经变成了女巫的天使海湾，良民们被她统治长达200年之久，地位难以撼动。身为吸血鬼的巴纳巴斯能否夺回家族产业，击碎女巫的谎言呢？与此同时，一位长相酷似昔日爱人乔赛特的年轻女孩也鬼使神差地来到了科林斯港……本片改编自20世纪60年代于ABC电视台播出的一档肥皂剧，讲述了吸血鬼巴纳巴斯·科林斯与狼人、女巫、僵尸等非人类生物在各个时空间的冒险经历。"},{"id":106021,"p":"/xYhKuQnepbZ9Q0NU6GoqjGUAI0z.jpg","b":"/cOEd8b4lBqVIriNTMuhEi3nelZC.jpg","t":"叛谍追击","r":6.076,"y":2012,"rd":"2012-08-23","hs":0.92,"d":2.448,"mt":"movie","o":"CIA顶尖探员罗根（艾伦·艾克哈特 饰）在前妻过世之后，想要修补与女儿艾美（丽亚娜·莱伯拉托 饰）的关系，于是辞去了中情局顶尖探员的职务，带着和他关系疏远的艾美，搬到了安特卫普开始尝试过一般人的生活。 随后，罗根进入比利时一家资金亿万美元的跨国公司的安全系统部门，担任安全顾问一职。某次，在整个团队的共同努力下，他们成功破解一个高度机密的安全装置。但第二天清晨，当罗根神采奕奕地到达办公地点时，却发现与公司相关的所有人事物通通凭空消失，而且所有证明公司存在过的证据也全被销毁。与此同时，罗根发现他的助理竟然是一名训练有素的特工，负责的任务就是杀死自己和自己的女儿。更让罗根感到意外的是，他在CIA的前同事兼女友也奉命将其追捕归案。 为了活命并找出幕后凶手，罗根和女儿艾米在被一群训练有素的杀手团队追杀的同时，开始了一段逃亡之旅。在这个过程当中，父女之间开始慢慢相互了解，并重新建立起信任和亲情......然而威胁和阻碍不断升级，并逐渐将父女二人卷入一场更大的、国际性的阴谋当中....."},{"id":116811,"p":"/sCrLZYF7TU32Vk5bOIJneVAcoKE.jpg","b":"/y23fv507CBr4i0ODMlJd5JOU4AU.jpg","t":"邪典录音室","r":6.055,"y":2012,"rd":"2012-08-30","hs":0.534,"d":1.021,"mt":"movie","o":"　　“Berberian Sound Studio”在意大利早期邪典恐怖片爱好者心目中有着特殊的地位，号称“意大利最廉价、最偷工减料”的工作室。\r 　　本片故事发生在20世纪70年代。吉尔德罗伊(托比·琼斯 饰)是一名英国音效师。他接受了一份在意大利的电影录音工作。与他合作的这名导演叫做桑蒂尼(安东尼奥·曼奇诺 饰)，此人性情神秘，脾气暴躁。当吉尔德罗伊开始工作之后，才发现这部影片的血腥暴力程度远远超过了他的想象。"},{"id":103620,"p":"/q1w6cxXKQszEPkCzTl36mIPW6PB.jpg","b":"/28QWARI48SUXShKXGaLatZkeCO7.jpg","t":"杀人狂魔","r":6.033,"y":2012,"rd":"2012-12-26","hs":0.676,"d":1.509,"mt":"movie","o":"多年前，影片主人公弗兰克的母亲惨死于一场车祸，尽管母亲生前粗暴的虐待他，还以卖身为生，但弗兰克仍然想念她，弗兰克不想让母亲离开自己，甚至希望她能改过自新，而弗兰克在变态心理的唆使下，将杀人视作自己的发泄途径。于是，很多无辜的女性成了这个恶魔的猎物，弗兰克剥下她们的头皮，像假发一般戴在公寓里摆放的服装模特的头上，如数家珍的陈列起来。一次在公园里，弗兰克邂逅了摄影师安娜，安娜希望帮助他完成展览，他们的友谊发展成弗兰科着魔般的困扰，她正解开他压抑着的跟踪与杀戮的欲望…"},{"id":89584,"p":"/heoytIIcboUKfzUjbJchGXKWP6v.jpg","b":"/eEtBGMENh3UBax2wz0ZvBzCzxPu.jpg","t":"征服1453","r":6.029,"y":2012,"rd":"2012-02-16","hs":0.605,"d":1.197,"mt":"movie","o":"　　土耳其史上最贵的影片，根据历史上穆罕默德二世在1453年攻陷拜占庭首都君士坦丁堡的战役改编，是一部堪比好莱坞的史诗动作大片。征服者，抑或“法提赫”，土耳其历史上最好战的苏丹穆罕默德二世的绰号；1453年，中世纪结束的那一年。那一年，年仅23岁的穆罕默德二世率领骑兵和战舰攻陷拜占庭首都君士坦丁堡，从而结束了东罗马帝国一千多年的统治，将奥斯曼帝国建立成一个地跨欧亚的国家，东西方文明在此交汇。1453年，对于现在的土耳其人来说，是仅次于1923年土耳其建国之外最重要的年份。影片根据历史上穆罕默德二世在1453年的君士坦丁堡之役改编。1453年， 拜占庭首都君士坦丁堡被土耳其侵略者包围。由于帝国的国库逐渐空虚此时的君士坦丁堡只是曾经荣耀的影子，相对而言土耳其帝国却逐渐强大起来。在忍受了拜占庭帝国这么多年后，野心勃勃的苏丹穆罕穆德二世发起了终结拜占庭帝国的战役，以土耳其人的名义征服君士坦丁堡。"},{"id":64635,"p":"/yEQgnQsb2MqGv2hh4nDVOnAD57n.jpg","b":"/giHTf3nGlCU7gd6vFAlTxBfQtvr.jpg","t":"全面回忆","r":6.025,"y":2012,"rd":"2012-08-02","hs":1.384,"d":6.349,"mt":"movie","o":"欢迎来到Rekall，它是一个能够把你的梦境变成现实的工厂。主人公道格拉斯·奎德（柯林·法瑞尔 Colin Farrell 饰）是一名普通的工厂工人。尽管他有一位漂亮的妻子（凯特·贝金赛尔 Kate Beckinsale 饰），两人看似恩爱，但他内心似乎依然不满足。思绪旅行听起来像是个完美的假期，让他从沮丧的生活中得到放松——作为一名特工的真实记忆可能正是他所需要的。但是当这个过程出现可怕的异常时，奎德变成了一个被追杀的逃犯。他发现自己正在躲避受考哈根长官（布莱恩·科兰斯顿 Bryan Cranston 饰）控制的警察，没有一个人是奎德可以信任的，除了一名叛军的女战士（杰西卡·贝尔 Jessica Biel 饰），她为地下抵抗组织的首领（比尔·奈伊 Bill Nighy 饰）工作。幻想和现实之间的界线变得模糊，他的命运凶吉难卜，因为奎德发现了他的真实身份，他的真爱，还有他真正的命运。\r 本片改编自菲利普·K·迪克的著名短篇小说《We Can Remember It For You Wholesale》。"},{"id":64689,"p":"/g7YnFNBGfgJMb7AAbwCSEJjMV0R.jpg","b":"/4xGuNyCX46pwEpdQISRYiaBXEN7.jpg","t":"温柔杀戮","r":6.022,"y":2012,"rd":"2012-07-30","hs":0.962,"d":2.862,"mt":"movie","o":"布拉德·皮特饰演的杰基·柯根是一位强硬的职业执法人，他介入调查一桩抢劫案，案件发生在一次由黑帮保护的重金扑克赌局中。"},{"id":135647,"p":"/ejpsft6Utt4sHS68IcHTOgUjKhZ.jpg","b":"/49VrNua8keSq2FWsPuUyVQVgHZj.jpg","t":"乱斗夫妻","r":6.016,"y":2012,"rd":"2012-11-02","hs":0.507,"d":0.933,"mt":"movie","o":"托比·马奎尔饰演一个有妇之夫，越来越没激情的夫妻生活让他走起了出轨的心思，心动不如行动，但接踵而至的种种棘手状况令他始料未及。"},{"id":121824,"p":"/9476Ut7wdzLWKwupZqM410QPTQv.jpg","b":"/1izLoqNuHTECe25rMcgAcYnMjsr.jpg","t":"兄弟出头天","r":6,"y":2012,"rd":"2012-12-14","hs":0.668,"d":1.484,"mt":"movie","o":"在经历了28年的牢狱之灾后，沃尔 终于重新回到了自由的怀抱，久违的老友道克 前来迎接，两人都无法抑制各自内心的激动和喜悦。尽管在沃尔服刑期间，世界发生了翻天覆地的变化，但和老朋友之间的友情依然坚定而持久。之后，老友赫希 也加入了沃尔和道克的狂欢之中，他们一边回忆着旧日往事，一边尽情享受着自由带来的快乐和放纵。 快乐总是短暂的，在道克的心里，藏着一个让他感到沉重无比的秘密。原来，道克受黑帮老大所托，意图除掉刚刚出狱的沃尔。看着沃尔毫无防备的面孔，在友情和道义之间，道克无法做出选择，而他用来完成任务的时间已经所剩无几"},{"id":126250,"p":"/o9I4RT5K0tMcYkyFLT8nkCDz8WN.jpg","b":"/wlNvuEelOmUZpAbCuAn7kEADpps.jpg","t":"你需要的就是爱","r":6,"y":2012,"rd":"2012-09-06","hs":0.559,"d":1.081,"mt":"movie","o":"两个完全不一样的家庭在意大利度假，计划一场浪漫的联姻。当然，一切没有按照他们计划的进行，然而每个人最终都收获了惊喜。一部北欧风格的家庭喜剧，由卸下007装备的皮尔斯·布鲁斯南主演，入围第69届威尼斯影展非竞赛单元。"},{"id":122336,"p":"/psumXWegfmRTo8DcTHGqcAIFeeK.jpg","b":"/miVfGpU1jwmYb6o4fRE4q6M4IcO.jpg","t":"啄木鸟和雨","r":6,"y":2012,"rd":"2012-02-11","hs":0.597,"d":1.144,"mt":"movie","o":"　　宁静的山村进入雨季。村中的老伐木工人岸克彦为人古板，与儿子关系紧张。他在上工途中给东京来的新人导演田边幸一和副导演带路，由此被拉入一部丧尸电影的外景拍摄。在被迫充当临时演员后，克彦竟对电影产生了微妙的兴趣，他开始不请自来的帮助摄制组与村民沟通，开展工作，甚至忽略了本职与妻子的忌日。突然闯入的摄制组扰乱了山村的平静和克彦的生活，也改变了导演幸一自身。幸一生性腼腆缺乏自信，在摄制组中毫无威信。偶然间他发现自己的丧尸剧本竟为克彦所欣赏，不禁大受鼓舞，两人在数次的泡澡时间里进行了奇妙的沟通。在克彦的帮助下，幸一慢慢树立了自信，电影拍摄也步入正轨。然而临关机前的一场瓢泼大雨再次令拍摄陷入危机，克彦的缺席也令幸一惶恐无措起来……"},{"id":121823,"p":"/wVzxogPGPLEN1teHm1KTopcYstq.jpg","b":"/15sBS390fiQDoxucuOVFNofRDk6.jpg","t":"太极1：从零开始","r":6,"y":2012,"rd":"2012-09-27","hs":0.879,"d":2.116,"mt":"movie","o":"清朝中叶，内忧外患，传统崩溃，民生凋敝。小男孩杨露禅额头天生肉角、相貌奇异，却只会吃和傻笑，大家认定他这辈子只能混吃等死，唯独杨母（舒淇 饰）认为儿子露禅（袁晓超 饰）天赋异禀，将来必成大器。随着年龄增长，露禅渐渐展现异于常人的能力——对于种种拳脚招式，过目不忘，尤其是头顶肉角一旦被触动，更是力大无穷，无人能敌。高人指出，如能善用此天赋，他将成为绝顶高手，但若放任其颜色由红转黑，必有性命之虞。露禅一路颠沛流离来到陈家沟——太极拳的发源地，希望学拳保命。孰料陈家拳不传外人，所幸有神秘老人（梁家辉 饰）总在关键时刻暗中指点，露禅进步神速，令村民刮目相看。一向平静的山村，因为朝廷修筑铁道面临灭村危机。在陈家沟成长，从英国学成归国的直隶铁道总监造方子敬（彭于晏 饰），为了自己的前途，不惜牺牲乡亲的利益。玉娘（杨颖 饰）与子敬青梅竹马，面对爱人背叛，伤心欲绝，决定不惜性命保护家园。子敬率领机械怪兽“特洛伊”直捣村口，威胁村民限期搬离，否则夷为平地。露禅在神秘老人的指点下，与玉娘并肩作战，一举摧毁特洛伊，打退清兵，拯救全村。陷入疯狂的方子敬，誓言以更强大的火力报复，而玉娘也做出了一个重大决定……"},{"id":58595,"p":"/gZojVl1MJt7uBo5KHOsIMBVUcWo.jpg","b":"/KBe9fHU5rVg4daoKnFwl1Cbc28.jpg","t":"白雪公主与猎人","r":5.983,"y":2012,"rd":"2012-05-30","hs":1.234,"d":5.056,"mt":"movie","o":"向冷酷无情的女王雷雯娜正在通过武力扩张着自己的版图。他已经讨伐下了好几个国家。就在他准备泰伯国的时候，她突然得到了一个消息：她的继女，白雪公主，已经命中注定地要成为“世界上最美的女人”，并且要取代她成为统一后的大王国的统治者。咽不下这口气的女王找来了自己的看家宝魔镜，魔镜告诉她，如果要继续保持美貌、统治王国并且永垂不朽的话，那么一定要杀死白雪公主并且吸尽她的生命。 　　被关押起来的白雪公主费尽千辛万苦从牢里逃了出来，并跑到了黑暗森林中。得知这个消息的女王非常生气，她派出了自己手下的猎人埃里克前往黑暗森林，杀了白雪公主。在黑暗森林中，埃里克突然良心发觉，他非但没有杀了白雪公主，反而成了她的守护神。两个人在黑暗森林里不断地逃命，突然之间，他们走到了黑暗森林的边界，进入了一个世外桃源般的地方。在这里，他们得知了女王的滔天罪行，并决议要复仇。而埃里克则教会了白雪公主战斗的技巧。 　　实力日渐强大的白雪公主带着埃里克、八个小矮人、从泰伯国里来的骑士、从小青梅竹马的情人威廉王子和一些随从，准备重新杀回皇宫，夺回属于自己的生活，并让命运成真……"},{"id":80038,"p":"/cA6putv2ND8snBBa0t9WhlW1TfG.jpg","b":"/4uXIXErELMjnGX3lnEhChEhfnnn.jpg","t":"老友有喜","r":5.976,"y":2012,"rd":"2012-03-09","hs":0.739,"d":1.676,"mt":"movie","o":"《老友有喜》讲述的是一个怀孕的故事，一对紧密的老友如何迎接孩子的到来，作为一部喜剧电影，这部聚集了梅根·福克斯、乔·哈姆和《周六夜现场》中喜剧大姐克里斯汀·韦格有着足料的笑声和难以置信的丰厚感情，老友团体中最后一对单身如何在没有婚姻的情况下一起孕育一个孩子呢？"},{"id":88042,"p":"/815zxi87kTUvleFHjnE5SNzWmVZ.jpg","b":"/6MVi1xNKVDl5ceLMfcEZ9s1KVOr.jpg","t":"家长指导","r":5.971,"y":2012,"rd":"2012-12-25","hs":0.742,"d":1.687,"mt":"movie","o":"一对跟儿女很久不见面的父母，应女儿爱丽丝的要求去帮她照顾几天孩子。孩子们对没怎么见过面的祖父母感到很陌生，虽然爱丽丝对他们说了一些与祖父母相处的方法，不过见面后祖孙两代人之间的代沟依然无法逾越。祖父亚迪和女儿爱丽丝之间积压了多年的问题，也开始显现出来。随着与孩子们接触的增加，亚迪认识到了自己的问题，并开始学习改变的方法，重新修复和女儿的关系。"}]