[{"id":65334,"p":"/wpHrxkJzXJAFOeNUh2phKdxdJ6L.jpg","b":"/h8Lxf8gCI6uQqmnoWfQxjaJgrul.jpg","t":"奇迹少女","r":8.046,"y":2015,"rd":"2015-10-19","hs":4.945,"d":152.827,"mt":"anime","o":"《奇迹少女》是一部以“超级英雄”为主题的三维动作喜剧动画系列片。自2015年9月首播以来，系列动画片已发行至在120多个国家，在Disney、Netflix、Gloob、Televisa、TFI、POP、ABC等国际知名主流媒体平台热播，长期占据电视台和新媒体榜首。 本片讲述了两名看似寻常，实则拥有秘密身份的青少年的冒险故事。他们日常的身份是学生——马丽娜和艾俊，但当危险迫近他们心爱的光之城——巴黎的时候，他们就会变身成超级英雄奇迹少女和黑猫罗尔。他们能否在每一次危机中战胜未知的敌人，保护好这座美丽的城市呢？"},{"id":61923,"p":"/dKFL1AOdKNoazqZDg1zq2z69Lx1.jpg","b":"/2UElp7Dkm3SiB9ZEdKEWNmAOijB.jpg","t":"星蝶公主","r":8.353,"y":2015,"rd":"2015-01-18","hs":4.707,"d":125.999,"mt":"anime","o":"故事讲述了外星另一时空妙尼王国 (Mewni) 上的公主星蝶按传统于十四岁生日时继承家族的传家宝物“皇家魔杖”，但由于操控不善结果造成大混乱，所以被安排来到地球学习。并入住男孩马可的家中当留学生。星蝶一边和马可四处冒险一边学习如何操控皇家魔法杖，同时还要应付想抢夺魔法杖的邪恶势力。"},{"id":64196,"p":"/7kOBPcfhmmfJxIXwJXSeuKM9BID.jpg","b":"/q5WJxYTXNNJdEHxFCqd3S8pO4VA.jpg","t":"OVERLORD","r":8.487,"y":2015,"rd":"2015-07-07","hs":4.124,"d":70.954,"mt":"anime","o":"作品主要讲述了某天，一款曾经掀起过大热潮的VRMMORPG「YGGDRASIL」停止了运营。游戏原本会停止一切服务，但过了结束时间后，玩家们却发现不能退出，NPC也产生了各自的思想。现实世界中喜爱电玩的主人公铃木悟（真名）在等待系统强制登出时，与“安兹·乌尔·恭”公会的成员一起意外穿越到了异世界，并且变成了拥有骷髅外表的最强魔法师——“飞鼠”。就这样，真正的奇幻传说正式拉开了帷幕。"},{"id":62110,"p":"/6YJCWhESeW4kLuyfQhJ0xpMfzRB.jpg","b":"/zkc2FkVymJDNXisS1mgpr8Ip2J.jpg","t":"暗杀教室","r":8.413,"y":2015,"rd":"2015-01-10","hs":3.768,"d":48.699,"mt":"anime","o":"故事发生在椚丘中学三年E班，表面上，这是一个普通的班级，然而实际上，这里聚集着的均是技艺高超冷酷无情的杀手。每一年，他们通过特殊渠道接收着来自世界各地的暗杀任务，替各国首脑“排忧解难”，而这一次，他们有了一个统一的目标——刺杀班主任杀老师（福山润 配音）。杀老师是一个神奇的存在，它的外表并非人类，却有着及其敏感的神经和及其迅速的反应力，没有人知道它从哪里来，也没有人知道，它为何会变成三年E班的班主任。因为想要毁灭地球，杀老师成为了暗杀名单上的高价悬赏人物，而作为三年E班的学生，只要成功消灭杀老师，即可毕业。就这样，围绕着这位神秘的老师，充满了危险的日常就此展开。"},{"id":63926,"p":"/oJB3QgMxb6ABdVI3iVMZSyAyDx7.jpg","b":"/3AXLSxMuqyZt8HyrKKfrcJtkswD.jpg","t":"一拳超人","r":8.402,"y":2015,"rd":"2015-10-05","hs":3.836,"d":43.271,"mt":"anime","o":"主人公埼玉原本是一名整日奔波于求职的普通人。3年前的一天偶然遇到了要对淘气少年下杀手的异变螃蟹人后，回忆起年少年时“想要成为英雄”的梦想，最终拼尽全力救下了淘气少年。重拾对于成为英雄的兴趣之后，通过拼命锻炼，埼玉终于脱胎换骨获得了最强的力量，但同时失去了头发变成了光头，似乎还失去了某些感情。在无人知晓的情况下独自做了一段时间英雄后，与弟子杰诺斯一起，正式加入英雄协会，与众多英雄一起开始了对抗各种怪人以及灾难的生活……"},{"id":62564,"p":"/zbtVKv6accSl0vKbjklgTXPpcC5.jpg","b":"/jErTDsVzUFwQm7Ox5Un9AsGxukV.jpg","t":"吹响吧！上低音号","r":8,"y":2015,"rd":"2015-04-08","hs":3.11,"d":32.429,"mt":"anime","o":"作品主要讲述了进入北宇治高中就读的主人公黄前久美子，在同班同学加藤叶月的热烈影响下加入了该校的吹奏部。北宇治高中吹奏部直到5年前还是关西大会的常客，并且过去还是全国大会出场过的强校代表，然而自从顾问换了之后，该吹奏部就再也没有挺进过关西大会。之后以新顾问的赴任为契机，怀揣着高远目标的部员们挥洒着奋斗的青春，过着波澜万丈的每一天。终于，比赛的日子也即将到来……"},{"id":69367,"p":"/gJy3NbCeWH5oa3XnCqACQarsAKI.jpg","b":"/qKg05w8S53Gk76wA92EjGBpTxfd.jpg","t":"路人女主的养成方法","r":6.804,"y":2015,"rd":"2015-01-16","hs":2.681,"d":20.356,"mt":"anime","o":"　　春假时，为了购买动画蓝光片而打工的御宅族安艺伦也，在开满樱花的坡道上邂逅一位少女，帮她捡一顶被风吹走的帽子。于是有了以该少女为女主角制作同人游戏的构想。一个月后，才知道该少女是他的同班同学，名叫加藤惠。为了制作游戏，安艺伦也还要说服同年级美术部的绘画高手泽村·史宾瑟·英梨梨，以及优等生学姐霞之丘诗羽和加藤惠共组同人游戏社团，开始同人游戏的制作。之后又有波岛出海及擅长音乐的冰堂美智留等人的加入。"},{"id":63145,"p":"/dC61yNbMvQb4kDpuJLagNmWENQr.jpg","b":"/4qXkWqX1g9OgsNw2RSDayDcIpeG.jpg","t":"夏洛特","r":8.303,"y":2015,"rd":"2015-07-05","hs":2.782,"d":18.657,"mt":"anime","o":"这是一个一部分青春期的少年少女身上会随时引发特殊能力的世界，而主角乙坂有宇就是一名能够控制他人身体5秒的少年，且恶意利用这种能力获得优等生的生活。但是，他的行为被来自星之海学园学生会的友利奈绪和高城丈士朗揭发，乙坂有宇和妹妹乙坂步未自此被逼转校至星之海学园，与奈绪一同去查找并保护其他不受学园管辖、甚至滥用能力的能力者，并和同为学生会成员的人气偶像西森柚咲过着奇妙快乐的日子。\n\n然而有一天，妹妹乙坂步未发动她的特殊能力“崩坏”后意外死亡，使有宇大受打击而开始自暴自弃的生活，直至友利的出现才得以重新振作。在有宇恢复正常生活后，友利带他出席一场演唱会，期间有宇却突然昏迷。有宇昏迷期间不仅找回了自己对拥有“时空跨越”能力的哥哥 —— 乙坂隼翼的记忆，还知道了自己真正的特殊能力其实是能够夺取他人特殊能力的“掠夺”。\n\n有宇苏醒后跟隼翼再会，夺取了隼翼的“时空跨越”能力，成功回到过去拯救了步未。不过正当各人以为能重新过正常生活的时候，有宇遭到了海外恐怖组织的袭击，失去了右眼。有宇为了根除问题，决意走遍世界、夺取世上所有拥有特殊能力者的能力。在启程前，友利与有宇约定“归来后便成恋人”。\n\n有宇在海外不断夺取他人的能力，化成了怪物般的存在，但夺取如此多能力的副作用是令有宇在完成任务后失去了所有记忆。再会后，友利向失忆的有宇自白，承认了自己是他的恋人，并跟他约定从此要过上幸福的生活。"},{"id":150540,"p":"/gN3qUaxucFWNTBDsaxkyCQSbox2.jpg","b":"/j29ekbcLpBvxnGk6LjdTc2EI5SA.jpg","t":"头脑特工队","r":7.911,"y":2015,"rd":"2015-06-17","hs":2.821,"d":16.469,"mt":"anime","o":"每个人的成长都绝非一帆风顺，莱莉也是这样。父亲因为工作原因举家搬迁到旧金山，莱莉也只得和曾经熟悉的生活说再见。和所有人一致，莱莉也是被她大脑里的五种情绪小人共同支配——乐乐、怕怕、怒怒、厌厌和忧忧。这五位情绪居住在莱莉脑海里的控制中心，在那里他们可以通过适当调配来指导莱莉的日常生活。然而搬来旧金山，全新的环境与生活都需要莱莉适应，混乱渐渐在控制中心里滋生。莱莉来到新学校的第一天，五位情绪就因为失控令莱莉在新同学面前出丑，混乱中乐乐和忧忧更被抛出控制中心，流落在莱莉的茫茫脑海。只留下怕怕、怒怒和厌厌的控制中心更加混乱，莱莉甚至无法与人进行正常沟通。乐乐和忧忧则要想尽办法要回到控制中心，力求在莱莉完全崩溃之前挽救她的生活以及家庭。"},{"id":63087,"p":"/YCjLfg2uSjMTSANFM80e3E92eO.jpg","b":"/m7pLRHLnuM37mLzycgcCz01TvAS.jpg","t":"赤发的白雪姬","r":7.7,"y":2015,"rd":"2015-07-07","hs":2.436,"d":14.753,"mt":"anime","o":"天生拥有一头如红苹果般美丽发色的少女，白雪，拒绝成为恶名昭彰的拉冀王子的爱妾，困扰的她剪下她那一撮红发后离家出走，在逃跑到邻国克拉利涅斯的森林时，在那里的木屋遇到了刚偷偷出城玩克拉利涅斯王国的第二王子千，以及他的随从光秀和木木。而后在与千成了朋友并知道了他的真实身份后，自己决定在克拉利涅斯王国留下来，并决心以自己的力量来成为千的助力......"},{"id":159824,"p":"/aRArbF1zRjYaeycA1WbyaHH9QQp.jpg","b":"/ymHTXJabZagpXvXIR0litdXC8BT.jpg","t":"精灵旅社2","r":6.768,"y":2015,"rd":"2015-09-21","hs":1.792,"d":7.172,"mt":"anime","o":"　　人类青年乔纳森（安迪·萨姆伯格 Andy Samberg 配音）与吸血鬼梅菲丝（赛琳娜·戈麦斯 Selena Gomez 配音）婚后生下了混血儿子丹尼斯。精灵旅社也放宽了入住规则，面向人类游客开放，生意更加兴隆。吸血鬼公爵德古拉（亚当·桑德勒 Adam Sandler 配音）用尽浑身解数，只为激发孙子丹尼斯的吸血鬼潜能。德古拉的老爸弗拉德（梅尔·布鲁克斯 Mel Brooks 配音）突然造访，古板的弗拉德无法接受孙女与人类相爱，一怒之下决定毁掉旅社，精灵旅社顿时人仰马翻。就在这时，丹尼斯的身体却发生了奇妙的变化……"},{"id":105864,"p":"/h5Wz87AAmosFSFJymx1xoywAype.jpg","b":"/nRPe93Yw5yK29JFKGf0eqCCeM2a.jpg","t":"恐龙当家","r":6.74,"y":2015,"rd":"2015-11-14","hs":1.785,"d":7.161,"mt":"anime","o":"6500万年前，一颗小行星与地球擦肩而过，称霸这个世界的恐龙懵懵懂懂地逃过了灭顶之灾。之后又过了数百万年，恐龙的智力得到进化，它们学会种植、畜牧、建筑，并且拥有属于自己的语言和家庭。某座山脚下的平原地带，雷龙一家迎来三个性格各异的娃娃，最小的阿洛（雷蒙德·奥乔亚 Raymond Ochoa 配音）孱弱胆怯，与父亲的生离死别更在他的心中投下难以磨灭的阴影。一连串的事件过后，他与妈妈、两个哥哥相隔万里。阿洛将这一切都归罪于原始人类的小孩点点（杰克·布赖特 Jack Bright 配音）。而点点似乎不为所动，他主动亲近阿洛，仿佛是一条忠诚勇敢的小狗。在充满坎坷和危险的回家之路上，阿洛与点点结伴而行，而这两个本不该碰面的恐龙和人类，将缔结超越了种族和时空的纯真友情…… ©豆瓣"},{"id":62745,"p":"/hy80ot3EQTREi8jR1RJuQYbjZ2i.jpg","b":"/xCmdeEvJNxptR30bEVXXWLrt4iI.jpg","t":"在地下城寻求邂逅是否搞错了什么","r":7.3,"y":2015,"rd":"2015-04-04","hs":1.623,"d":5.27,"mt":"anime","o":"故事发生在一座名为欧拉丽的繁华都市之中，这座城市的地下有着极其庞大复杂的迷宫，人们称之为“地下城”。某日，少年贝尔遇见了名为赫斯缇雅的少女，一直想要成为冒险者的少年同一直在寻找眷属的少女，两人一拍即合，结伴展开了精彩绝伦的冒险。贝尔一直相信，在地下城中，他将会邂逅自己命中注定的女主角，于是，这一天，在生死存亡之际，一位名叫艾斯的冒险者出现在了他的面前，着戏剧性的一刻让贝尔立刻就坠入了爱河。除了贝尔等人，同样活跃在冒险前线的还有拥有超高智商的少女莉莉露卡、铁匠韦尔夫和剑客大和命等人。"},{"id":211672,"p":"/lTUR6qqfWdmjkIPMrpYMRCrb2CO.jpg","b":"/wKrxeY6lbu7KFBsWVcMH6M8avwr.jpg","t":"小黄人大眼萌","r":6.412,"y":2015,"rd":"2015-06-17","hs":1.463,"d":5.079,"mt":"anime","o":"从地球诞生之初，一种奇怪的生物便出现在这颗蓝色的星球上。他们不断进化、蜕变，终于成为我们所熟悉的小黄人的模样。小黄人们毕生寻找邪恶的老大，以成为他的部属为荣，但是千百万年来的努力最终化成一场空。经历了一段长久的沉寂，名叫凯文的小黄人决定再度上路，他带着热爱音乐的斯图尔特、成事不足败事有余的鲍勃，漂洋过海来到了1968年的美国。三个小家伙偶然听说奥兰多即将召开“恶人大会”，于是忙不迭地赶了过去，并且阴差阳错成为女魔头斯嘉丽·杀人狂 的随从。很快斯嘉丽交给他们一个任务，那就是窃取英国女王的王冠。不知轻重的小家伙们笑嘻嘻地出征，等待他们的将是前所未有的大冒险…"},{"id":227973,"p":"/4dwk0S30tceMh16eW3Yz7MabZaC.jpg","b":"/1l1013J6IQIipxN7KHTWipVngT0.jpg","t":"史努比：花生大电影","r":6.928,"y":2015,"rd":"2015-11-05","hs":1.421,"d":4.099,"mt":"anime","o":"总是闹出一堆笑话的查理·布朗，这一次有了暗恋的“红头发小女孩”，他能否获得她的注意呢？而史努比也将自己的幻想能力升级，变成王牌飞行员，飞上蓝天追逐自己的头号敌人“红色男爵”，还邂逅了梦中情人“菲菲”……"},{"id":315465,"p":"/rtWJz30OsShe9mZLbkAk7QKgnvX.jpg","b":"/8yniaG7C4iCm0VVTSShAPUZYM3Y.jpg","t":"怪物之子","r":7.944,"y":2015,"rd":"2015-07-11","hs":1.376,"d":3.288,"mt":"anime","o":"《怪物之子》的世界里，在人类世界之外还有一个怪物生活的世界。而两者之间的交界处则是人间界的涉谷所在以及在怪物界名为“涉天街”的地方。故事讲述了某一日，孤身一人的少年误入怪物世界的少年遇到了同样孤身一人的怪物，两者相遇后开展的超出想象的冒险故事。少年成为了名为熊彻的怪物的弟子，同时获得了“九太”这个名字。也因此有网友笑言，应该给本片命名为“熊孩子”。"},{"id":364111,"p":"/boYdlUqY3wGe7USs7trksLgz5Ym.jpg","b":"/kfGUVDM03SGHIV1e3oS7R68j8Ek.jpg","t":"心灵想要大声呼喊。","r":7.609,"y":2015,"rd":"2015-09-19","hs":1.294,"d":3.228,"mt":"anime","o":"少女成濑顺（水濑祈 配音）有着一段不堪回首的童年往事，曾经，年少无知的她因为口无遮拦，导致了家族的悲剧，而她本人亦被封印了言语，无法再开口说话。这样的顺终日生活在悲伤之中，和所有人都保持着距离，紧紧的关闭上了心门。某一天，浑浑噩噩迷迷糊糊的少年坂上拓実（内山昂辉 配音）、因为受伤而无法完成棒球梦想的田崎大树（细谷佳正 配音）、深陷令人苦恼的恋爱之中的拉拉队员仁藤菜月（雨宫天 配音）以及顺，这四人被老师任命组成了“地域沟通交流会”，他们要在交流会上表演一出音乐剧，可是班级里的大部分学生对此兴趣寥寥。在一片争执声中，顺突然出声，担下了演唱的任务。"},{"id":263109,"p":"/bdGHQwUQa6gIW0Hsq6UmRL1rQw7.jpg","b":"/sQbpfYoGiEBUnr8tBjHP51heNNT.jpg","t":"小羊肖恩","r":6.957,"y":2015,"rd":"2015-02-05","hs":1.189,"d":2.894,"mt":"anime","o":"小羊肖恩日复一日接受农夫的指令，它厌倦了这样的生活，计划和羊群放假一天。可原本让农夫白天睡大觉的计划发生了意外，固定旧篷车轮子的石头滑落，旧篷车冲上了小路，把熟睡的农夫送进了热闹的大城市。牧羊犬BITZER追赶着旧篷车也一起进了大城市。肖恩和羊群被留在农场。农场的生活变得混乱不堪，主人和狗狗都不见了，肖恩开始懊恼，最终决定和羊群进入大城市，找回主人和牧羊犬。"},{"id":334376,"p":"/yPPPmu2yVS7e6kwWp4UByDLfu7d.jpg","b":"/m2qvBj43KuC67plFDTHbNWyxuew.jpg","t":"攻壳机动队新剧场版","r":6.6,"y":2015,"rd":"2015-06-20","hs":1.161,"d":2.798,"mt":"anime","o":"2029年3月某日，某国大使馆遭到一群经大规模义体改造的武装分子的入侵，众多外国使节及其同侪眷属沦为人质，事态十万火急。草薙素子 召集巴特、陀古萨 等得力属下，并制定了周密的营救计划。谁知当一切都按部就班进行之时，意外突然发生。与此同时，距离大使馆不远的一座摩天大楼内，日本首相遭到密码箱炸弹的暗杀，素子之前的上司陆军501机关的机关长库露兹 也在爆炸中丧生。经过缜密追查，素子等人发现一种能够篡改记忆的病毒正在网络蔓延，而她的身世居然和一连串的事件有着密切联系。危机当前，阴谋悄然复出水面…… 本片根据士郎正宗的同名原作改编，系《攻壳机动队》诞生25周年纪念作品。"},{"id":351694,"p":"/gYYtHnUw2UyADX1WVXIuA4G8M9j.jpg","b":"/xESy6kg2k4JsGzHU0ILkOL9qYec.jpg","t":"西游记之大圣归来","r":6.914,"y":2015,"rd":"2015-07-10","hs":1.16,"d":2.764,"mt":"anime","o":"大闹天宫后四百多年，齐天大圣成了一个传说，在山妖横行的长安城，孤儿江流儿（林子杰 配音）与行脚僧法明（吴文伦 配音）相依为命，小小少年常常神往大闹天宫的孙悟空（张磊 配音）。有一天，山妖（吴迪 配音）来劫掠童男童女，江流儿救了一个小女孩，惹得山妖追杀，他一路逃跑，跑进了五行山，盲打误撞地解除了孙悟空的封印。悟空自由之后只想回花果山，却无奈腕上封印未解，又欠江流儿人情，勉强地护送他回长安城。一路上八戒（刘九容 配音）和白龙马也因缘际化地现身，但或落魄或魔性大发，英雄不再。妖王（童自荣 配音）为抢女童，布下夜店迷局，却发现悟空法力尽失，轻而易举地抓走了女童。悟空不愿再去救女童，江流儿决定自己去救。日全食之日，在悬空寺，妖王准备将童男童女投入丹炉中，江流儿却冲进了道场，最后一战开始了……"},{"id":316873,"p":"/1hfwtDF9IdgtBlayeU43FdcEWSH.jpg","b":"/3iMg59ZgBxm9Qm4fdRawnZLI4Vo.jpg","t":"名侦探柯南：业火的向日葵","r":6.1,"y":2015,"rd":"2015-04-18","hs":1.147,"d":2.759,"mt":"anime","o":"在美国曼哈顿举行的艺术品拍卖会上，一度被认为毁于二战空袭的梵高亲笔临摹向日葵系列 2 号画作惊艳登场。财大气粗的铃木财团顾问的铃木次郎吉一骑绝尘，以三亿美元天价将其收入囊中。在之后的记者招待会上，铃木宣布将联系分散在世界各地收藏家手中的向日葵画作集结在日本，举行一次梦幻展览。为此，他聘请毛利小五郎、展览企划负责人圭子•安德森、画作鉴定师宫台夏美等七位专家组成“七武士”团队为展览保驾护航。谁知怪盗基德从一开始便锁定该画作，他不仅大闹会场，还为了抢夺画作而险些炸毁运送专机。随着画展日期的临近，柯南与伙伴们必须尽快越过一座座难以想象的险峰。"},{"id":291270,"p":"/4DJ1zNr4Y6q7zQ27goEYla46VdO.jpg","b":"/xNykrL50OsygNTtFuHCw9U0D3eu.jpg","t":"失常","r":7.106,"y":2015,"rd":"2015-12-30","hs":1.016,"d":2.151,"mt":"anime","o":"鸡汤书籍《我该如何帮你去帮助他人》作者迈克尔·斯通（Michael Stone）来到辛辛那提，准备在一场大会上发表励志演说。这个面临中年危机的已婚男人邂逅了一位不善言辞的销售代理丽莎（Lisa），两人碰出了火花，由此展开了一段婚外情。"},{"id":311054,"p":"/2B9q2vF0pAnYw7IybK0HLkIvhzc.jpg","b":"/ot1qNzXY5DAcTGbDdIWUS4Lahpo.jpg","t":"花与爱丽丝杀人事件","r":7.3,"y":2015,"rd":"2015-02-20","hs":0.965,"d":1.989,"mt":"anime","o":"石之森学园中学迎来了新的学年，在烂漫的季节里，被人称作“爱丽丝”的初三女孩有栖川彻子转学来到这里。虽然爱丽丝可爱灵巧，但是似乎新同学们对她的到来多有忌惮，这令她倍感郁闷。未过多久，爱丽丝从同学口中听说了一年前发生在3年1组的一个杀人事件的传言，还听说她现在这个家的旁边是一个被周围人称作“花屋敷”的可怕所在，附近的中学生都不敢轻易靠近。据说花屋敷内住着一个长期旷课的女孩，被人称作“花”的荒井花，她刚好也是爱丽丝的同学。为了弄清杀人事件的真相，爱丽丝决定潜入花屋敷一探究竟。所谓的杀人事件究竟是怎么回事？花闭门不出的原因又是什么？两个原本互不相识的女孩，因为这起“世界最小杀人事件”的谜团走到一起，并且携手展开了不同寻常的冒险之旅。"},{"id":340357,"p":"/khyJEsPhr0202sjwCiE4RFqPuva.jpg","b":"/bALW6bJuN1VW2xRsx49Hy7JIejG.jpg","t":"艾薇尔与虚构世界","r":7,"y":2015,"rd":"2015-11-04","hs":0.766,"d":1.394,"mt":"anime","o":"另一个世界中 20 世纪中拿破仑五世统治的法国，科学家70 年来不断失踪，飞行、电力甚至电影等伟大发明都成泡影，只有艾菲尔建起了第二座铁塔。煤与蒸气把天空弄得乌烟瘴气，出街要戴防毒面具，皇宫也被改造成大温室。阿菲的父母是科学家，也无端失踪，当老猫达尔文病倒之后，阿菲偷偷研制不死药，他们将会经历一场历险……"},{"id":267970,"p":"/xpwBcJGIuqLWYVmfIDSqoAe59TA.jpg","b":"/kWT9hKpbd0MhvQ38Dga1KAVMrqU.jpg","t":"百日红","r":6.8,"y":2015,"rd":"2015-05-09","hs":0.613,"d":1.016,"mt":"anime","o":"《蜡笔小新》的导演原惠一的最新动画电影《百日红》曝光追加声优，除了此前公布的主人公由人气女星杏配音以外，松重丰、滨田岳、高良健吾等个性派影星强势集结。该片根据杉浦日向子的人气漫画改编，曾执导过《河童之夏》、《蜡笔小新》等人气动画的导演原惠一掌镜。全片以江户时代为舞台，讲述了浮世绘画家葛饰北斋的女儿阿荣与江户百姓们的生活和交流。为主人公阿荣配音的是人气女星杏，这是杏首次挑战动画声优。凭借《孤独的美食家》等热播日剧被观众熟知的松重丰为阿荣的父亲北斋配音。此外，滨田岳、高良健吾、美保纯、清水诗音、筒井道隆、麻生久美子、立川谈春等都将分饰要角。"}]