[{"id":301355,"p":"/btEH0gxtMPg1B3cr3xTZ2eF1Z3Y.jpg","b":"/2wy8pHf23IOAkarjC51jnoeDngj.jpg","t":"金恩的訊息","r":6.3,"y":2017,"rd":"2017-05-10","hs":0.83,"d":1.432,"mt":"movie","o":"一名來自開普敦的男子為了替遇害的妹妹報仇而不懈努力，潛入洛杉磯龍蛇混雜的人際網。"},{"id":10743,"p":"/yJzmAtY9DmhhjJwFnW0Zjlvz6yg.jpg","b":"/g5woRbuOrwynegzoMKOg8GmMf0j.jpg","t":"行骗天下","r":6.266,"y":2003,"rd":"2003-04-25","hs":0.429,"d":1.038,"mt":"movie","o":"　　杰克（爱德华•伯恩斯 Edward Burns 饰）是一个千术高明的骗子，加上他的英俊长相，行骗屡获成功。这天，杰克和他的朋友打起了会计师温斯顿（达斯汀•霍夫曼 Dustin Hoffman 饰）的主意，他们伪装成一个艺术团体，轻而易举地从温斯顿那里骗来了500万美金。岂料杰克得手后，也引来了各种狐朋狗友来分一杯羹，那500万美金很快就都被瓜分干净。\r 　　糟糕的事情接踵而至，那名被骗的会计师温斯顿原来是当地黑手党的一个头目，当他得知自己被骗后，暴跳如雷，派人狠狠地修理了杰克。当温斯顿得知自己的500万已经被抢掠一空时，他威逼杰克设计一个骗局为他骗取500万美金。无奈之下杰克只好设计了一个骗局，一切都准备妥当时，意想不到的事发生了！ ©豆瓣"},{"id":461130,"p":"/m7Z1vpWc2igI33I2yAtBv8hp8jP.jpg","b":"/sna617r0Sv4Ba34UMGvtIoqBU3t.jpg","t":"8級警戒","r":6.262,"y":2019,"rd":"2019-12-06","hs":1.331,"d":2.766,"mt":"movie","o":"《刺激驚爆點》製片打造繼《成人世界》後又一寫實科幻作品。《環太平洋》、《大亨小傳》幕後團隊傾力打造震撼視效。改編自同名短片，一名絕望的年輕人，將利用自己的特殊能力與追捕他的軍事警察展開對決。"},{"id":254128,"p":"/gEnw74B8NROyZ2qNSTgCkiNqxZp.jpg","b":"/zcySy6dnSmyqiichtDgO7AEeZoq.jpg","t":"末日崩塌","r":6.246,"y":2015,"rd":"2015-05-27","hs":1.636,"d":6.83,"mt":"movie","o":"雷·盖恩斯正驱车前往旧金山，随着一声巨响，周围的树木与电线杆变得七扭八歪，紧急刹车查看状况的盖恩斯被眼前的景象“惊呆了”:公路被一条深不见底的裂隙截断，甚至错位，加油站被裂成两半隔着“峡谷”遥遥相对。随着这场超级地震毫无预 兆的来袭，整个城市浓烟滚滚、火光冲天，高楼大厦相继倒塌，到处都是惊慌失措的市民。更要命的是，如此强烈的地震，“摧枯拉朽”般粉碎了坚实的大坝，洪水如猛兽一般涌向已经水深火热的城市，“天崩地陷”的景象犹如“末日”已然来临……"},{"id":9620,"p":"/h91HmkI6cYyVnqBtzsmirE0pNcV.jpg","b":"/rdlXnumaarKFHQ4rB8YBWINEeuE.jpg","t":"记忆裂痕","r":6.211,"y":2003,"rd":"2003-12-25","hs":0.913,"d":3.846,"mt":"movie","o":"　　工程师詹宁斯（本·阿弗莱克 Ben Affleck饰）是个高科技天才。他屡屡受聘于各种项目研究，获得丰厚酬劳，但为了高度保密，条件是完工后他必须被删掉大脑中的短期记忆。此次詹宁斯的任务报酬达到了天价，而他必须花费长达几年的时间投身于这个新产品研发。\r 　　当产品完工后，令人意外的事情发生了。詹宁斯竟然没有得到承诺的报酬，取而代之的是一个信封，里面装着一封他自愿放弃酬劳的声明。\r 　　詹宁斯大为惊讶，当他要查个水落石出时，却发觉麻烦惹得越来越大了。联邦调查局和公司的老板都对他穷追不舍，要把他置于死地。这一系列神秘的事件，更让詹宁斯相信，背后肯定有着不为人知的真相。果然，一场周密的阴谋随着他的追查渐渐浮出水面。"},{"id":9457,"p":"/muhKZtMVASkpT8dJxcVdATz1sb5.jpg","b":"/AhOphQppjWlWGo0EFsUmfrq1NlR.jpg","t":"极度深寒","r":6.2,"y":1998,"rd":"1998-01-30","hs":0.735,"d":2.897,"mt":"movie","o":"　　一艘舰艇正在南中国海上巡弋，舰长约翰.费因纳根及全体船员都不清楚他们此行是执行什么冒险任务，航行的所有费用均由一位幕后人物支付。机械师乔伊意外地在舱内发现一枚核弹头，他立刻意识到事态的严重性。与此同时，在他们的下游，堪称世界第一的豪华客轮“阿尔戈号”正在进行首航，船上满载腰缠万贯、珠光宝气的贵妇富翁。海盗率领部下潜入船舱，他们破坏了通讯系统，打算将金银财宝洗劫一空。  　　就在这时，轮船好像撞上了什么东西……等约翰他们赶到时，“阿尔戈号”已陷入一片血水之中，船上仅剩下几名幸存者，其中包括特里莲和建造“阿尔戈号”的工程师西蒙。起初，约翰并不相信“阿尔戈号”遭到了所谓“深海魔鬼”的浩劫，直到发现他的船员一个接一个地失踪后，他才明白自己已被放到九死一生的危险境地。在走投无路的情况下，他只能与特里莲联手，共同对付嗜血无度的“深海魔鬼”……"},{"id":18927,"p":"/qZdbA5MScI0dDeeyI2BzuI2lfut.jpg","b":"/xMZFqrm1VyhI8emhEcXNzbrsZrx.jpg","t":"神鬼教父","r":6.2,"y":2003,"rd":"2003-10-10","hs":0.254,"d":0.513,"mt":"movie","o":"　　真人真事改编，讲述了南非大盗安德利·斯坦德的生平。80年代南非约汉尼斯堡一名白人警官斯坦德因为种族隔离政策成为众矢之的，走投无路的他竟成为恶名昭著的银行大盗，1983年间他所率领的逍遥帮派曾创下一天内抢劫四家银行的“辉煌”纪录……\r 　　《Stander》这部影片是以André Stander的真实故事为背景制作的，他原本是一个专门对付抢劫、凶杀的警长，最后却变为这个国家最声名狼藉的银行抢劫犯。在参与了一次血腥镇压暴动之后，他决定对其所在的警务系统进行挑衅，于是他开始了一系列疯狂大胆的犯罪行为。中午打劫银行，随即以警长的身份返回案发现场进行领导办案。最终被同在警局的同事抓获并被投入大牢。随后，在狱中，他结识了Allan Heyl 和 Lee McCall ，并一同越狱逃跑，随后组织了“Stander帮派”，并招揽了一大批抢劫犯，并随着时间一步步发展壮大。在公众的眼中，他们对于当权者的蔑视使他们成为了南非最有名的反政府英雄，而事实上，他们是这个国家最想逮捕归案的通缉犯。"},{"id":23629,"p":"/nGWcTouZdLrrzy3l5QoUIEr3YYZ.jpg","b":"/cnWVCPDrX29kX7AwA9sfNlLx5vn.jpg","t":"美少女特攻队","r":6.191,"y":2011,"rd":"2011-03-24","hs":1.112,"d":4.012,"mt":"movie","o":"金发碧眼的洋娃娃（Emily Browning 饰）宛如一只时刻会受到惊吓的小鸟，这一天她被送进一家私人会所。该会所由蓝佬（Oscar Isaac 饰）掌控，他四处网罗妙龄女孩，并让葛斯基夫人（Carla Gugino 饰）教授她们舞蹈，旨在取悦那些腰缠万贯的富翁和手眼通天的政要。洋娃娃在此结识了小甜荳（Abbie Cornish 饰）、火箭女（Jena Malone 饰）、布女郎（Vanessa Hudgens 饰）、黑琥珀（Jamie Chung 饰）这4名好友。洋娃娃不愿沦为供人把玩的工具，她与朋友们商量从此逃走。逃亡计划需要4样工具：地图、打火机、刀和钥匙。朋友们负责盗取这些工具，而洋娃娃则用她那迷人且极具魔幻色彩的舞蹈吸引着蓝佬等人的注意力。\r 只是终究也分不清，这是谁人的魔幻世界……"},{"id":8978,"p":"/mUuYmU1e2v38MTt4bQpsH76uqU0.jpg","b":"/2c0Ls3EwFoWJWVqWuaMyCUAgmzD.jpg","t":"血溅13号警署","r":6.172,"y":2005,"rd":"2005-01-19","hs":0.785,"d":2.609,"mt":"movie","o":"　　由于亲眼目睹两个要好的搭档在执行卧底任务时被杀害，无法抑制悲伤的杰克·罗尼克（伊森·霍克饰）要求调往普通警署。在心理医生艾莉克丝的定期辅导和自己的努力下，杰克希望能在新的一年里摆脱过去的阴影。再过几个小时就是新的一年了，13号警署这个底特律最老牌的警署也将迎来新生。　　在新年夜之前，警察包围了犯罪头子马里诺·比绍普（劳伦斯·费什伯恩饰），经过一番殊死搏斗后他乖乖就范。被逮捕的比绍普随即被押往一家监狱，一同被押解的罪犯还有瘾君子贝克（约翰·雷吉扎默饰）、小混混斯米利（杰鲁饰）、黑帮成员安娜（艾莎·汉斯饰）。此后大雪突降导致路况相当糟糕，几个当值的警察准备在警署共度新年夜。 　　由于大雪囚车无法安全地抵达目的地，被迫暂时停留在中途的13号警署。尽管这个突发事件搅乱了杰克的好心情，但是在泼辣的女警爱丽丝（德莱阿·德玛托饰）和资深老警察贾斯帕（布莱恩·德尼黑饰）的带动下，13号警署重新充满了新年的祥和气氛。不过两个蒙面枪手的突然袭击，再次打破了这种祥和。　　更让人意想不到的坏消息是，一伙由马库斯·杜瓦尔（加布里埃尔·拜恩饰）率领的涉黑特警，准备血洗13号警署，他们的目标很明确：刚刚抵达此地的比绍普，他将暴露他们的肮脏交易。面对强大而神秘的武装黑警，13号警署的正邪两方不得不妥协，一起在这个糟糕透顶的夜晚并肩作战……"},{"id":674607,"p":"/v9OZJiasqxL192JUzxGDDmzEV8C.jpg","b":"/9gXOA57zkxDko4yEE6vjFF538Xn.jpg","t":"逃离生存营","r":6.153,"y":2020,"rd":"2020-02-27","hs":0.77,"d":0.999,"mt":"movie","o":"一个偏远的训练营发生了一场事故，导致一群生存主义者内部严重分裂，双方为保命陷入参考斗争。"},{"id":18360,"p":"/90HuPPPmV77IQleHr2LtDo1hclM.jpg","b":"/kwTfPnP9f8ZyXmSniDcwonJWixY.jpg","t":"博物馆奇妙夜2：史密森尼之战","r":6.141,"y":2009,"rd":"2009-05-20","hs":1.079,"d":4.369,"mt":"movie","o":"由于在纽约自然历史博物馆担任警卫有出色表现，拉瑞（本•斯蒂勒 Ben Stiller 饰）出任某家电小公司的CEO，而且还在电视上接受了著名脱口秀主持人的访谈，儿子对他仰慕，爱情如影随形，一派春风得意的样子。不过，好景不长，当他故地重游，却意外发现馆长已经因为经营惨淡准备关门大吉了。所有的藏品正在装箱，准备挪到华盛顿的史密森博物馆继续展出。这让拉瑞感到有些气愤，他觉得自己有责任重振博物馆之雄风，于是他决定留下来再做一晚警卫，以唤起那些老朋友的共同努力。事实上，在搞定了罗斯福（罗宾•威廉斯 Robin Williams 饰）、林肯、拿破仑、伊凡雷帝和阿尔•卡邦等人之后，他遭遇了一个劲敌——邪恶的古埃及法老的卡门拉，二人在夜晚再度上演了博物馆的惊魂对决……"},{"id":13455,"p":"/sc37WqWA1vPYglKk4NMylqZY5pY.jpg","b":"/uQ5xARQz6BiKlppKCBnKmkfW76m.jpg","t":"异能","r":6.14,"y":2009,"rd":"2009-02-04","hs":0.899,"d":2.911,"mt":"movie","o":"在这个世界上有一群身怀特异功能的人，影片主要讲述了有三种特异功能的人，通过某种方式预知或查知过去的“观察者”；能够意念移物的“移物者”，操纵别人思想，将自己编织的意念注入别人脑中的“思想者”。世界各国包括美国政府将这些拥有异能的人抓进一个叫隔离区的地方，通过吸取他们的超能力，然后注入普通人的体内，使得普通人也能拥有超能力，这样试验成功的话，就可以打造一支无敌的超级军队。为此，他们在各地寻找拥有异能的人来做实验，一次偶然的机会，一个被抓的异能者顺利的逃出了隔离区，同时她还顺手偷出了一支含有异能液的注射器，将其藏在一个箱子里，然后来到了香港。同时隔离区派来特工抓捕这名逃跑者,同时找回丢失的异能液。 　　 主人公尼克（克里斯·埃文斯饰）的父亲也是一名异能者，为隔离区工作，但是为了自己以及自己的家庭，他叛逃了。随后被隔离区特工追捕，在被隔离区特工抓去之前，告诉他的儿子尼克以后碰到一个送他花的女孩，就尽力帮助她。流落到香港的尼克，终于在一次赌博失败后送她花的女孩出现了，凯西·霍尔蒙斯（达科塔·范宁饰），一个“观察”者。她通过预知未来知道只有在尼克的帮助下才能得到这个装有异能液的箱子，尼克此时也想起了父亲的嘱托，于是他寻找了一批流落到香港的异能者一块来打败隔离区派来的特工，以夺取箱子。同时香港政府的异能特工也发现了这个箱子，希望能得到它。于是三方势力为了争夺这个箱子展开了生死的争夺……"},{"id":354110,"p":"/fbTpSiqGn6ImqSAyawHlLf7goat.jpg","b":"/eiHNVxEXJIY7nBlcL9zXmtP7qtz.jpg","t":"遗弃","r":6.124,"y":2015,"rd":"2015-09-16","hs":0.992,"d":2.201,"mt":"movie","o":"影片讲述一位内心充满愤恨的枪手约翰·亨利·克莱顿（基弗·萨瑟兰 Kiefer Sutherland 饰）回到故乡试图弥补和他疏远的父亲（唐纳德·萨瑟兰 Donald Sutherland 饰）的关系，力图挣脱多年前因一场意外导致弟弟威廉溺亡的阴影，却陷入了故乡资本家抢夺农民土地的争斗中。一忍再忍，直到资本家手下对约翰·亨利的父亲也就是牧师下黑手，他决定从新拿起武器， 消灭那些恶人！"},{"id":9268,"p":"/hdR3JnQC66x0Dav8L7RLwO5OYun.jpg","b":"/8n6ZCFJWwK7UiX7NYuIEvHLRPYG.jpg","t":"蒸发密令","r":6.1,"y":1996,"rd":"1996-06-21","hs":0.689,"d":2.93,"mt":"movie","o":"　　艾伦（范妮莎·L·威廉姆斯 Vanessa Williams 饰）是美国最大武器武器制造公司西历公司的高级职员，她慢慢发现了这加公司的一些黑幕――该公司生产了一种明令禁止的武器并在黑市交易。FBI利用艾伦获得了一些证据，艾伦成了本案的关键证人。鉴于这间公司的势力，证人保护中心派出了法警约翰（阿诺·施瓦辛格 Arnold Schwarzenegger 饰）前往保护艾伦。当约翰赶到艾伦家时，杀手正在谋杀艾伦。约翰救出了惊魂未定的艾伦，并告诉了她现在情况。安顿好艾伦后，约翰前往酒吧和同伴罗伯特（詹姆斯·凯恩 James Caan 饰）见面，罗伯特告诉约翰因为保护证人的计划泄漏，要重新安排，并要求约翰一起行动。向来都是独立完成任务的约翰起了疑心，他慢慢开始觉得这件事背后的势力并不简单。"},{"id":1613,"p":"/tuUoGK2G7KHdcnAYCvsdX6jrTUO.jpg","b":"/x6buGUHP1CJwArkG4cJdfXl4oUT.jpg","t":"51号公式","r":6.1,"y":2001,"rd":"2001-12-07","hs":0.548,"d":1.615,"mt":"movie","o":"　　比历史上任何的震颤、愉悦、高潮都强烈51倍的蓝色化合物，2千万的交易，为蓝色药丸疯狂的城市。这一切都开始于1971年，艾尔默·麦科尔罗伊(萨缪尔·杰克逊)毕业的当天，在开车回家的路上吸大麻被当场擒获，于是一眨眼的功夫，他的药剂师执照之梦，象他手里的青烟一样飘散了……"},{"id":14527,"p":"/gudhSz8sDzRXxHY5XchllQKxw77.jpg","b":"/uookmLyx9dKDBrjXJDDp175meg4.jpg","t":"神鬼妙计","r":6.1,"y":2003,"rd":"2003-10-03","hs":0.523,"d":1.357,"mt":"movie","o":"凯文，珊曼莎及罗博三人原本生活的安全无虑，唯一的梦想便是能够创出一番丰功伟业；他们的秘密基地是经由精密科技所打造而成的，为了达成三人的梦想，他们开始着手一件史上最大宗，也是最不可能成功的抢案。原因就在于，他们三个人都仅止于纸上谈兵，从未真正实行过所谓的抢案；直到他们收到了一位英籍杀手─李欧寄来的黑函后，发现他们已被牵扯上一桩千万美元的巨额抢案，现在他们要计划的，不是如何抢钱，而是，如何活过今晚……"},{"id":534032,"p":"/5nZ6kksboo2bDcs7P8UMMoqs0LJ.jpg","b":"/dcn0C7IJ8RUAU90zu42eAMzkYck.jpg","t":"燕麦工作室第一卷","r":6.1,"y":2021,"rd":"2021-10-30","hs":0.803,"d":0.915,"mt":"movie","o":"工作室的第一部短片《拉卡》，讲述了2020年地球已被形似蜥蜴的外星人统治。残暴的蜥蜴人拥有比人类先进的武器，用武力奴役人类，并进行大量的活体研究。除此之外，他们还有心灵控制能力，并用巨型构造物释放甲烷以改造大气层。另一方面，人类并非全部束手就擒，仍有一些反抗军在战斗着。反抗组织为了抵御蜥蜴人的心灵控制，研制出了脑屏障装置，但未能投入量产。  短片聚焦于德克萨斯地区的反抗运动，该组织首领为西格妮·韦弗饰演。故事分为三部分，以小标题隔开。第一部分主要是世界观交代，从中我们能看到一排排痛苦地坐在地上，等待屠宰的人类，以及挂满尸体的埃菲尔铁塔，还有成为外星人幼崽孵化器的男子——这个设定很像异形。这部分用大量的蒙太奇渲染末日般的荒凉与残酷，辅以女声旁白，展现出相当的悲怆气氛。随即镜头一转，将视野拉向地下反抗组织，并用一次针对蜥蜴人的恐怖袭击结束了叙事。  第二部分聚焦于两个角色，一个是身兼纵火狂与炸弹客的疯子诺什。在旧世界，他这样的危险分子一定会被立刻抓起来，但如今他已是反抗军的香饽饽，因为他们需要他高超的炸弹制造技术才能有效打击蜥蜴人。另一个是黑人阿米尔，他是一个被蜥蜴人俘虏并进行了实验，又侥幸逃生的人类。蜥蜴人在他身上安装了某种监测装置，这让他意外获得了预知未来的能力，两位角色的故事依靠西格妮·韦弗的视点串联在一起。  影片的第三部分是双线叙事，一方面描写了西格妮带领部队进攻蜥蜴人据点，另一方面讲述一名反抗军成员引导阿米尔去预知未来。整部短片在这段叙事后戛然而止。没人知道阿米尔看到了什么样的未来，也没人能确切知道反抗军所看到的天使模样的蜥蜴人幻影代表了什么。"},{"id":106021,"p":"/xYhKuQnepbZ9Q0NU6GoqjGUAI0z.jpg","b":"/cOEd8b4lBqVIriNTMuhEi3nelZC.jpg","t":"叛谍追击","r":6.1,"y":2012,"rd":"2012-08-23","hs":0.816,"d":1.983,"mt":"movie","o":"CIA顶尖探员罗根（艾伦·艾克哈特 饰）在前妻过世之后，想要修补与女儿艾美（丽亚娜·莱伯拉托 饰）的关系，于是辞去了中情局顶尖探员的职务，带着和他关系疏远的艾美，搬到了安特卫普开始尝试过一般人的生活。 随后，罗根进入比利时一家资金亿万美元的跨国公司的安全系统部门，担任安全顾问一职。某次，在整个团队的共同努力下，他们成功破解一个高度机密的安全装置。但第二天清晨，当罗根神采奕奕地到达办公地点时，却发现与公司相关的所有人事物通通凭空消失，而且所有证明公司存在过的证据也全被销毁。与此同时，罗根发现他的助理竟然是一名训练有素的特工，负责的任务就是杀死自己和自己的女儿。更让罗根感到意外的是，他在CIA的前同事兼女友也奉命将其追捕归案。 为了活命并找出幕后凶手，罗根和女儿艾米在被一群训练有素的杀手团队追杀的同时，开始了一段逃亡之旅。在这个过程当中，父女之间开始慢慢相互了解，并重新建立起信任和亲情......然而威胁和阻碍不断升级，并逐渐将父女二人卷入一场更大的、国际性的阴谋当中....."},{"id":128081,"p":"/eZw6zwTsF9dg8wWSXEHc4eW5EcX.jpg","b":"/ypmtH4HDytTJi6dy1iVELzLFqMs.jpg","t":"被诅咒的游戏","r":6.1,"y":2012,"rd":"2012-04-15","hs":0.282,"d":0.437,"mt":"movie","o":""},{"id":759584,"p":"/6zV7AsQqmcTYqPL1vTlfcatwBJP.jpg","b":"/fvsKY0EjwC3kMmP6tuuLkFqqLty.jpg","t":"被围困","r":6.1,"y":2023,"rd":"2023-04-02","hs":1.327,"d":1.411,"mt":"movie","o":"前士兵莫华盛顿前往西部去寻找一座金矿。因遇到伏击，她被迫俘虏了一名亡命徒，一场战斗在严酷的荒野中爆发。本片由安东尼曼德勒执导，莉蒂西亚莱特、杰米贝尔、迈克尔K威廉姆斯领衔主演。"},{"id":9636,"p":"/bhyHkbCwq4IbATninLIWmIRHOvG.jpg","b":"/kS6JiKIs2byAPeynKXXoaLrDcLO.jpg","t":"控制","r":6.08,"y":2004,"rd":"2004-12-07","hs":0.581,"d":1.54,"mt":"movie","o":"随着科技的进步和发展，一种能让犯罪之人“改邪归正”的新型药物被研发了出来，一位名叫李（雷·利奥塔 Ray Liotta 饰）的死刑犯作为试验品接受了药物的注射，通过实验数据的监测，科学家们发现除了暴力倾向的逐渐消除外，李的内心里还对受害者盖瑞（Mark Pickard 饰）产生了愧疚之情，这也就意味着，李已经逐渐的转变成为了所谓的“好人”。实验组让李重新回归了社会，并进行着持续的监控。\r 　　随着时间的推移，李的生活渐渐走上了正轨，他不仅努力工作，还交了一位漂亮的女友。心中的愧疚让李打起了看望盖瑞的念头，然而，盖瑞的哥哥比尔（蒂姆·迪凯 Tim DeKay 饰）却不愿意原谅李，他不仅绑架了李，还打死了监控李的工作人员。工作人员的死亡让警方误以为李“本性难移”，一边是步步紧逼的追捕，一边是凶神恶煞的绑匪，腹背受敌的李会遭遇怎样的险情呢？"},{"id":14041,"p":"/mmRTv1Ipg91Nxlvo7aj5dKt7UCA.jpg","b":null,"t":"公民责任","r":6.07,"y":2006,"rd":"2006-04-26","hs":0.235,"d":0.428,"mt":"movie","o":""},{"id":9989,"p":"/9PXyfcJe53A9qFkcj5dkTJwIWoS.jpg","b":"/1ucqnkuZLgC4wuhaIYqleRpW06.jpg","t":"反托拉斯行动","r":6.049,"y":2001,"rd":"2001-01-11","hs":0.599,"d":1.854,"mt":"movie","o":"米罗（瑞安·菲力浦饰）是个年轻聪明而充满理想的小伙子，他在电脑方面的特长几乎无人能比，是一个名副其实的电脑天才，而且还有个当画家的漂亮女友（克莱尔·弗兰妮饰），本来生活无忧无虑，还有着一片光明的大好前途，但正当他着手和朋友泰迪创办自己的公司想打出自己的一片天下时，却意外地被硅谷一间拥有数亿美金资产的大公司——NURV相中。这间公司的拥有者，正是电脑业的顶尖人物——加里·文斯顿（蒂姆·罗宾斯饰），在米罗眼中，文斯顿无疑是个精明强干无往不利的传奇式人物。文斯顿要利用米罗出类拔萃的电脑天赋使自己的公司在这一领域中立于不败之地，而对于米罗来说，这不仅意味着丰厚的报酬，更是一个为实现自己的理想而大展拳脚的好机会。于是，他放弃了和泰迪筹办的公司，投入了NURV的怀抱。很快，米罗就因为和新搭档丽莎（瑞切尔·蕾·库克饰）的出色合作而得到了文斯顿的赏识，但是，正在米罗的事业稍有点起色时，形势突然出现了变化：一连串的事件使米罗开始怀疑起这个公司的底细，在他的调查之下，真相被逐渐被揭示出来，原来，他的老板文斯顿有着不可告人的秘密，而且处理起那些对公司的垄断地位构成威胁的问题一向是不择手段，这让米罗不寒而栗，更可怕的是，米罗发现，身边没人可以信任，自己简直就是在和这个庞大的垄断组织孤军作战，他这才意识到自己正身处危险中......"},{"id":64635,"p":"/yEQgnQsb2MqGv2hh4nDVOnAD57n.jpg","b":"/giHTf3nGlCU7gd6vFAlTxBfQtvr.jpg","t":"全面回忆","r":6.025,"y":2012,"rd":"2012-08-02","hs":1.475,"d":7.346,"mt":"movie","o":"欢迎来到Rekall，它是一个能够把你的梦境变成现实的工厂。主人公道格拉斯·奎德（柯林·法瑞尔 Colin Farrell 饰）是一名普通的工厂工人。尽管他有一位漂亮的妻子（凯特·贝金赛尔 Kate Beckinsale 饰），两人看似恩爱，但他内心似乎依然不满足。思绪旅行听起来像是个完美的假期，让他从沮丧的生活中得到放松——作为一名特工的真实记忆可能正是他所需要的。但是当这个过程出现可怕的异常时，奎德变成了一个被追杀的逃犯。他发现自己正在躲避受考哈根长官（布莱恩·科兰斯顿 Bryan Cranston 饰）控制的警察，没有一个人是奎德可以信任的，除了一名叛军的女战士（杰西卡·贝尔 Jessica Biel 饰），她为地下抵抗组织的首领（比尔·奈伊 Bill Nighy 饰）工作。幻想和现实之间的界线变得模糊，他的命运凶吉难卜，因为奎德发现了他的真实身份，他的真爱，还有他真正的命运。\r 本片改编自菲利普·K·迪克的著名短篇小说《We Can Remember It For You Wholesale》。"},{"id":26450,"p":"/h1H9c7PGa8i3PAH5r3GzTzwKH0f.jpg","b":"/m6FjfX6wPJ74rs655D9YsverhhY.jpg","t":"電影院驚魂記","r":6.014,"y":2000,"rd":"2000-11-10","hs":0.327,"d":0.758,"mt":"movie","o":"17 歲的彼得萊利在當地一家大型影院擔任副理，有傳言說，一個「幽靈」在影院裡鬼鬼作祟。當彼得和影院的其他工作人員正在為一場明星雲集的首映禮做準備時，卻發生了一連串怪事，全部都與正在放映的電影有關，也喚醒了「劇院幽靈」傳說。它是真的鬼魂，還是鬼魂的仿冒者？"},{"id":9448,"p":"/7b1JP2WE0UrVAy34U7X4UngWtBi.jpg","b":"/as1NA7hA1GwUN4Bq3ZQiVQST1xU.jpg","t":"好胆别走","r":6,"y":1998,"rd":"1998-04-24","hs":0.658,"d":2.359,"mt":"movie","o":"马文（马克·沃尔伯格 Mark Wahlberg 饰）是一名杀手，尽管他技艺精湛收入不菲，所得钱财却被情人姗黛（莱拉·罗琼 Lela Rochon 饰）和妻子帕姆（克里斯蒂娜·艾伯盖特 Christina Applegate 饰）挥霍一空。为了赚取更多的前，马文决定铤而走险，他背着老大派瑞斯（艾弗利·布鲁克斯 Avery Brooks 饰）加入了一个绑架行动，让马文没有想到的是，他和同伴西斯科（卢·戴蒙德·菲利普斯 Lou Diamond Phillips 饰）要绑架的不是别人，正是派瑞斯的义女惠子（周佳纳 China Chow 饰）。  　　马文的举动惹恼了派瑞斯，而西斯科更是将全部的责任都推导了马文的身上，就这样，马文成为了派瑞斯追杀的对象。就在这个节骨眼上，惠子竟然爱上了马文，生活搅成一团乱麻的马文这次能够顺利脱险吗？"},{"id":14251,"p":"/pIstBZoDPK9ryLzYk4micKKGpfQ.jpg","b":"/19NQHKQMuIqkTNuckEIYcXJd48Z.jpg","t":"Weirdsville","r":6,"y":2007,"rd":"2007-10-12","hs":0.436,"d":0.91,"mt":"movie","o":""},{"id":48572,"p":"/mbukOgivZWGNAxEQVt4hLUVME2P.jpg","b":"/kEr29qsdYt5FQ2sBORL9DBgGrJw.jpg","t":"红色之州","r":6,"y":2011,"rd":"2011-08-19","hs":0.653,"d":1.501,"mt":"movie","o":"在一个平凡的美国小镇，同性恋男孩被人杀害，他的死却引起了广泛争议。自称代表上帝的牧师艾宾·库伯（麦克·帕克斯 Michael Parks 饰）带领信众游行示威，控诉着世间各种丑态与罪行。另一边，高中生特拉维斯（Michael Angarano 饰）、贾罗德（Kyle Gallner 饰）、比利-雷（Nicholas Braun 饰）却相约夜晚出行，寻找属于青春时代的放浪与刺激。谁知渴望狩猎的少年，反倒成了他人的猎物。他们落入库伯及其信众的陷阱，随时都会失去生命。 　　另一方面，美国枪支管理局的特工约瑟夫·吉南（约翰·古德曼 John Goodman 饰）逐渐掌握库伯囤积枪支的证据，一场无关正义与道德缺失的攻防战即将展开……"},{"id":38780,"p":"/a6N8QCsdWxAQvdob3oCHcsVyLvc.jpg","b":"/vRf517K6cVc9XbN0qlt2owTVMmb.jpg","t":"狂暴","r":5.951,"y":2009,"rd":"2009-09-27","hs":0.948,"d":2.969,"mt":"movie","o":"一个充满了报复心的人，用牢固的凯夫拉合成纤维为自己打造了全身盔甲，开始了一场杀人狂欢。"},{"id":250388,"p":"/ic0rQgRDNYCwfQLrmqzLdt6zkta.jpg","b":"/rdNPQQB7nrhCwBoYv7Uveyh45f9.jpg","t":"狂暴2：资本的惩罚","r":5.949,"y":2014,"rd":"2014-07-19","hs":1.009,"d":2.414,"mt":"movie","o":"一个人需要的钱，而不是在一个电视台，并拥有一批人质作为一个政治平台，以唤醒人类。真不敢相信男主第一部杀了那么多人之后，还能继续杀那么多人。"}]