[{"id":15789,"p":"/2aLNp9HBPNj9mI5R2tFw4vcfbFL.jpg","b":"/aLMP6CYWyGadDXRFQILgmUgFW7d.jpg","t":"高飞大电影","r":7,"y":1995,"rd":"1995-04-07","hs":0.877,"d":4.114,"mt":"anime","o":"《高飞家族》里的 Goofy 与 Max 父子在本片搭档演出，Max 已是一个十足的青少年，他想与学校的女同学去参加舞会，不料老爸却强拉他一同去钓鱼，代沟的冲突使得这父子关系面临考验。本片当初以“电影版卡通”小品作品之姿，居然开创出三千五百多万美金的票房，而成本不过是相等长度的电视卡通而已，获利力之高真是让人颇为意外。本片的主题其实还蛮发人深省的，是在探讨亲子两代间的一些代沟问题，不单纯只是一部搞笑片，虽然以夸张的卡通式表现手法，呈现的却是亲子情感细腻的一面。尽管“电影版卡通”由于成本的限制，制作手法没办法像“经典动画”那样的精致，但是本片故事情节的安排非常不错，歌曲更是耐听！难怪该组制作人马在本片小兵立大功后，就被迪士尼由电视动画部门升格成为电影制作部门了！他们第一部动画电影作品就是1999年的《泰山》！"},{"id":10348,"p":"/ah8W4EEZAPI5HJuqfazepOSeGZW.jpg","b":"/xR8Ag3NpOqc0hgJGFqB05lj7dDd.jpg","t":"霹雳火","r":6.4,"y":1995,"rd":"1995-09-08","hs":0.847,"d":3.984,"mt":"movie","o":"车房修理工阿火(成龙 饰)脾气火爆，他不仅身手敏捷，而且开车技术一流，只因家中贫穷才一直没有实现当赛车手梦想。这天，警方找到他希望他能帮忙逮捕偷车集团的首脑库克。因为库克开车技术一流，警方多次设路障追截都一无所获。阿火欣然答应。  　　在阿火的帮助下，警方费了九牛二虎之力终于捉到了库克。但是库克在拘留期间，被集团同伙救走了。偷车集团还袭击了阿火的车房，阿火侥幸逃过一劫，两个妹妹却深受重伤。随后库克加入了日本某车队，并约阿火在日本赛道上一决高下。为了报仇，阿火毅然参赛!"},{"id":13345,"p":"/3MVVgZYvuksKpTkHNf60w6RcJRJ.jpg","b":"/jsgG5HUe3OCtsVoADtK4qCZOEEp.jpg","t":"大话西游之月光宝盒","r":7.5,"y":1995,"rd":"1995-01-21","hs":0.859,"d":3.838,"mt":"movie","o":"故事开始是观音菩萨要除掉孙悟空（周星驰 饰），因其伙同牛魔王欲杀害师父唐三藏（罗家英 饰），并偷走了月光宝盒。唐三藏慈悲为怀，愿自杀以换悟空重生。五百年后，孙悟空投胎为强盗头头至尊宝。不巧撞见预谋吃唐僧肉的妖怪姐妹--蜘蛛精三十娘（蓝洁瑛 饰）和白骨精白晶晶（莫文蔚 饰）。原来，500年前孙悟空和白晶晶曾有一段恋情，因而白晶晶与至尊宝一见钟情。此时，菩提老祖将二人的妖怪身份告诉了至尊宝，并同强盗们一起与二妖展开周旋。白晶晶为了救至尊宝打伤了春三十娘，却中毒受伤。至尊宝为了白晶晶来找春三十娘，却遭晶晶误会。白晶晶绝望自杀。至尊宝用月光宝盒使时光倒流却倒流回500年前。"},{"id":9344,"p":"/8qV8hUVCUnFIQKewzlhaFWhdszK.jpg","b":"/c6TjV0i5NzUV4MF8N5wxBW7NcrW.jpg","t":"半熟少年","r":6.894,"y":1995,"rd":"1995-07-28","hs":0.838,"d":3.813,"mt":"movie","o":"少年们的生活可以很纯洁，也可以很残酷，很显然，泰利（Leo Fitzpatrick 饰）属于后者。打小在下层社会中摸爬滚打的他练就了一幅玩世不恭的态度，将世间的一切都不放在眼里，将所有的伦理道德都踩在脚下。泰利的一大爱好就是和朋友们一起去勾引纯洁少女并与其发生关系，这么做的原因一是满足欲望，而是源于泰利内心中对性病的恐惧。女孩珍妮（科洛·塞维尼 Chloë Sevigny 饰）发现自己感染了艾滋，而她在不久前刚刚和泰利有过一段露水情缘。为了避免悲剧发生，珍妮想方设法追随着泰利的脚步，而此时，毫不知情的泰利正在对另一个女孩穷追猛打，当珍妮出现在他面前时，为时已晚。"},{"id":4584,"p":"/3HmP7Pyork3gT9tD3O5BA9aFgTf.jpg","b":"/mZfkW31Y9a8DvISpO9nj5Tc7neo.jpg","t":"理智与情感","r":7.42,"y":1995,"rd":"1995-12-13","hs":0.872,"d":3.787,"mt":"movie","o":"　　老庄园主去世后，可怜的母女四人被长子逐出了庄园。靠着亲戚的帮助，她们在一处小小的农舍安顿下来。势力眼的长嫂未曾想到的是，她的弟弟爱德华爱上了三姐妹中的大姐埃莉诺。理智的埃莉诺尽管也倾心于爱德华，却顾及两人地位的悬殊而努力克制着自己的感情。与此同时，妹妹玛丽安娜和英俊的军官威罗比陷入热恋。情感外露的玛丽安娜热情奔放的释放着自己对威罗比的爱慕，甚至不顾及伤害追求者布兰登上校的感情。未曾想，威罗比为人不正，根本没有把玛丽安娜的感情真正放在心上。两个姐妹的感情相继陷入了危机。性格迥异的两姐妹谁能得到真正的爱情，如愿以偿呢？母女四人又该如何走出生活的困境呢？"},{"id":42994,"p":"/pKLY4EYURf0XIyhti7viSDJURun.jpg","b":"/5eHsU7ZhDiiWaeSRWojqsaqaq7n.jpg","t":"回忆三部曲","r":7.434,"y":1995,"rd":"1995-12-23","hs":0.843,"d":3.666,"mt":"anime","o":"本片由三段互无关联的故事组成。《她的回忆》：2092年，由伊瓦诺夫领导的太空垃圾回收飞船在返航途中接收到来自“宇宙坟场”的求救信号，特殊的是，信号中掺杂着歌剧《蝴蝶夫人》的唱段。队员汉兹与米格尔前往施救，却进入了一位歌剧演员艾娃的回忆，这些栩栩如生的回忆场景对船员们产生了威胁；《最臭兵器》：供职于制药公司的小职员田中信男拖着病体赶回公司，无意中服用了公司与军方合作的实验药品。自此信男成为了制造致命臭气的肉身工厂，对此毫不自知的信男却按照上司命令将药品样本送往东京总部，一路上引起大面积恐慌，军方不得不派出大批军队半路截杀信男；《大炮之街》：在一座由蒸汽驱动的城市中，一家三口展开了一天的生活。母亲去制造炮弹的工厂上班，父亲在炮台担任装填手，小儿子在学校里学习与大炮相关的知识。炮台不停开炮，但敌人的身影却始终没有出现……"},{"id":8963,"p":"/9gl4drDLJ27e7sGv8W6Ndbw5R6A.jpg","b":"/qKWQ9IEDkMawD7sgKnIGCdFAhct.jpg","t":"红潮风暴","r":7.179,"y":1995,"rd":"1995-05-12","hs":0.837,"d":3.636,"mt":"movie","o":"　　内容描述苏联发生政变时，叛变者控制了一个核子飞弹基地，威胁要攻击美国。美国政府急命阿拉巴马号核子潜艇准备反攻，但就在是否要下达攻击令的关键时刻，潜艇的通讯系统发生故障，无法判断攻击令的真伪。哈克曼饰演的潜艇指挥官决定发射，但新来的副官华盛顿却认为事关重大，应确定讯息再说，不惜为此发动兵变囚禁上司。"},{"id":9560,"p":"/yBwuXYGJfKfB3I9jaUu5JDl9QBu.jpg","b":"/wLuIBZ7JHRuyPpJSUXDqBdYGJEK.jpg","t":"云中漫步","r":7.336,"y":1995,"rd":"1995-05-27","hs":0.787,"d":3.187,"mt":"movie","o":"　　复员军人保罗在回乡的长途汽车上结识一位美女维多利亚，她因未婚先孕无法面对身为葡萄园主的父亲，竟要求保罗权充一下她的新婚丈夫，以图在老派专制的家长面前蒙混过关。保罗先是拒绝，可后来还是动了恻隐之心。谁知，在相处中假夫妻动了真感情，爱情的种子迅速发芽成长。尽管有保罗的前妻和维多利亚的父亲从中作梗，但什么也阻挡不了有情人云中的脚步。"},{"id":8844,"p":"/tszmoRbkPq5qys0eGfE4Rjbn22F.jpg","b":"/pb0FOvhen6lVcNJ7j9z61gnwvcI.jpg","t":"勇敢者的游戏","r":7.237,"y":1995,"rd":"1995-12-15","hs":0.768,"d":3.005,"mt":"movie","o":"　　“尤曼吉”是一种类似于大富翁的棋类游戏，然而，和大富翁不同的是，“尤曼吉”的棋子能自动移动，当你走到其中一格时，这格描述的东西就会真实出现在你面前，而且游戏一经开始便不能结束，只有游戏结束才一切复原！\r 　　12岁的阿伦（罗宾•威廉斯 Robin Williams 饰）和好友萨拉（邦尼•亨特 Bonnie Hunt 饰）才刚一开始玩“尤曼吉”，就被棋盘里面飞出来的蝙蝠吓得魂不附体，冲进了“尤曼吉”的神奇世界里，没能继续玩下去，以致两人就这样困在了另一个世界里。\r 　　26年后，阿伦当年住的房子又搬进了两个小客人――朱迪（克尔斯滕•邓斯特 Kirsten Dunst 饰）和皮特（布雷德利•皮尔斯 Bradley Pierce 饰）姐弟两。他们在“尤吉曼”的战鼓声指引下找到了当年阿伦还没玩完的“尤吉曼”。在熟悉规则后，他们继续了当年阿伦还没结束的游戏……"},{"id":18665,"p":"/vF3xN5umwPQEZ7mcbaRcv55cg1y.jpg","b":"/sGcTENowp6KezAXhTOb2xf3KGP9.jpg","t":"鼠胆龙威","r":6.619,"y":1995,"rd":"1995-07-01","hs":0.73,"d":2.924,"mt":"movie","o":"爆破专家李杰一次因执行任务判断失误，亲眼目睹妻儿被活活炸死，伤心欲绝辞去公职，一面寻找杀死妻儿的凶手，一面化名大胆，为天皇巨星龙威出任保镖及替身，不时为他演出亡命的镜头。除了记得凶手的声音之外，并无其它线索。电视台主持人乐慧贞对龙威的表演有所怀疑，因此不惜日夜跟从。龙威受邀参加一个大型珠宝展览会，自称医生的匪徒正策划盗取展览会钻饰，并派助手朱菲混入酒店当公关作卧底。钻饰展览当日，李杰护送龙威到场后就离开，回家途中偶然在车上认出了医生的声音，于是拼命返回狂追匪徒，演绎了一场生死混战……"},{"id":6520,"p":"/xuXkCcrvUTkehVXuTGpnfySsx0Z.jpg","b":"/gwB0nJYujMgTYsmyALfsV1vwKWi.jpg","t":"第一武士","r":6.088,"y":1995,"rd":"1995-07-07","hs":0.661,"d":2.742,"mt":"movie","o":"　圆桌武士兰思洛一次在森林中意外营救了亚瑟王的未婚妻Guinevere，两人虽一见钟情，但碍于Guinevere早已是亚瑟王的未婚妻，所以只好无奈地将他婉拒。后来亚瑟王揭发了他们两人的恋情，在痛心之余，亚瑟王决定要公审他们，不过此时亚瑟王却受到敌人的大举入侵，全国人民束手无策，兰思洛见势立刻拔刀相助，拯救亚瑟王于危难中。"},{"id":21835,"p":"/rGP6vO4yKnOyxDTIiu6SwuyeyQz.jpg","b":"/9ecbKOisYFomzTvqwm417QE3rZa.jpg","t":"大话西游之大圣娶亲","r":7.7,"y":1995,"rd":"1995-02-04","hs":0.718,"d":2.722,"mt":"movie","o":"故事发生在《大话西游》上一集《月光宝盒》之前500年。至尊宝被月光宝盒带回到五百年前，恰巧遇到紫霞仙子（朱茵 饰）。紫霞仙子曾有一誓言，只要谁能拔出她手中的紫青宝剑，就是她的意中人。不想宝剑被至尊宝拔出，紫霞决定以身相许，却遭至尊宝拒绝。 紫霞迷失在沙漠，为牛魔王所救。牛魔王逼紫霞与之成婚。关键时刻，至尊宝转世成为齐天大圣孙悟空，踏着五彩祥云来救紫霞。打斗中，悟空为救师父而放弃了紫霞，紫霞为牛魔王所杀。"},{"id":9263,"p":"/q31Ks8oAmM4Nq2CcGjyYYpdBAmh.jpg","b":"/ic529Vlnxmp2ArVSYr5vBLoNFEK.jpg","t":"童年的约定","r":6.9,"y":1995,"rd":"1995-10-20","hs":0.691,"d":2.638,"mt":"movie","o":"克里斯（丽塔·威尔逊 Rita Wilson 饰）、罗伯特（罗茜·欧唐内 Rosie O'Donnell 饰）、蒂娜（梅兰尼·格里菲斯 Melanie Griffith 饰）和萨曼莎（黛咪·摩尔 Demi Moore 饰）是出生成长在同一个小镇的四位好友，彼此之间感情十分亲密。长大成人之后，她们分道扬镳走上各自不同的人生道路。\r 　　一晃眼多年过去，时间早已经将四个姑娘磨砺成为了完全不同的人，四人约定回到曾经的小镇上。克里斯是四人里唯一选择留在小镇的女孩，如今，她是一名标准的家庭主妇，正在准备迎接她的孩子的出世。向来特立独行桀骜不驯的罗伯特成为了一名医生。而蒂娜终于实现了梦想当上了万众瞩目的女演员。萨曼莎则成为了前途无量的作家。"},{"id":281,"p":"/6EWM0Iz0ixNMifaDXr63NXe8fKH.jpg","b":"/zSFuvi6fIPT8CHpH1KMG25T2Iub.jpg","t":"末世纪暴潮","r":7.007,"y":1995,"rd":"1995-10-13","hs":0.686,"d":2.586,"mt":"movie","o":"1999年12月30日的洛杉矶陷入一片混乱，虽然警察三步一岗五步一哨，但各种恶性案件还是接连发生。伦尼是当地一名卸任警探，对这个人吃人的大都市有着透彻的了解。为了生活，只要有报酬的事他都做，但唯有杀人不干。但命运偏与他为难：为他做事的姑娘艾丽丝被谋杀，而且杀人者故意栽赃陷害他。眼下，只有马斯和麦克斯可以信赖。他们齐心协力要制服这个变态杀手...  这部科幻动作片的创意来自大名鼎鼎的詹姆斯.卡梅伦，由他和杰伊.科克斯编写剧本，他们希望能创造出一个真实可信的人物，让观众能与其同呼吸共命运，同时也关注我们大家在世纪末共同面对的问题。"},{"id":2064,"p":"/bbmbZKvhFRbBD6h0lT4tYejDSXO.jpg","b":"/8z9FAuMxfF3qg8uLZ2BUFCDmpbd.jpg","t":"二见钟情","r":7.014,"y":1995,"rd":"1995-04-21","hs":0.682,"d":2.551,"mt":"movie","o":"　　露西（桑德拉·布洛克 Sandra Bullock饰）有着平凡的职业，平凡的长相。每天在车站售票处寂寞的工作着，生活唯一亮色就是天天都盼望着准时在车站出现的英俊的彼特（彼得·盖勒 Peter Gallagher饰）。她默默坚持的感情终于在一个圣诞夜有了进展——她救起昏迷在车站的彼特，送往医院，被闻讯赶来的彼特家人误认为她就是彼特的女友。于是，露西既尴尬又不失幸福地接受了这个误会，悉心照料一直昏迷的彼特。彼特的家人这么热心，亲情的包围这么温暖，露西不舍得离开，谎言一个个说下去。但是，这引起了彼特弟弟杰克（比尔·普尔曼 Bill Pullman饰）的怀疑，出人意料的是，杰克的出现并没有带走露西的幸福，反而让露西终于寻获自己的幸福……"},{"id":18725,"p":"/9ZcQcBGled0i96n93amx1C4Ud6H.jpg","b":"/aAhljX3GsM5k2NgIXHIVDDGKcu2.jpg","t":"给爸爸的信","r":6.7,"y":1995,"rd":"1995-02-08","hs":0.658,"d":2.426,"mt":"movie","o":"巩伟（李连杰）是中国公安特警，被派混入省港犯罪集团，调查国内贪污等严重罪行，为取集团头目甫光（于荣光）信任，巩伟参加一个黑吃黑行动，与悍匪在闹市火拼，大队警察赶到，伟只好挟持方逸华（梅艳芳）督察跟警方对恃，逃走过程中遇上袭击伟奋力保护华，令华深感这个不见容貌的蒙面的匪徒并非一般冷血之辈。华被上司派往大陆调查伟，在伟去港之前，其子巩固（谢苗）泣问伟是否犯法，伟否认，最后只留下传呼机号码，以备紧急联络，但叮嘱固千万不可向任何人透露自己的行踪，故此遇上华的询问时，固对她充满敌意。华与固逐渐产生母子般的感情，并带固去香港寻找伟，华的上司（刘松仁）得知后，要华利用固引出伟，华大发雷霆，但其上司为求立功，一意孤行。这使本来已经相信华的固在得悉后愤然而去。同一时间伟前往营救儿子，在黑暗中与华发生大战。另一方面，固被甫光所掳，被伟在大陆认识的集团小人物阿黑（柯受良）所救，并答应固，帮助他找到父亲，结果遇到处心积虑的甫光，为救固黑惨死，固逃脱后马上传呼父亲，伟受到讯息后，与华双双赶到，与甫光展开一场剧斗……"},{"id":93465,"p":"/ufSbqatUv4FOL561YSPzeeFzYWj.jpg","b":"/sDEeZGAE7N44XPJa1fi4yYLTaHb.jpg","t":"金玉满堂","r":6.4,"y":1995,"rd":"1995-01-28","hs":0.651,"d":2.373,"mt":"movie","o":"赵港生（张国荣饰）因厌烦黑社会生活，欲金盆洗手后去加拿大追寻偶像山口百惠，而他选择的移民途径竟是——参加加拿大酒店的厨师考试，丝毫不懂厨艺的他最终因作弊暴露而惨败。 某日，赵港生在酒楼遇见了厨艺大师龙昆宝（赵文卓饰），龙昆宝指点他去找自己的旧识满汉楼的欧老板（罗家英饰）学习，不想欧老板竟对他百般刁难，最终将其扫地出门。其间，港生和欧老板的女儿嘉惠（袁咏仪饰）倒是在不经意间擦出了花火。 欧老板师承中国著名大宴满汉全席之赵派，某日，牛派的继承人黄荣找上门来挑战，后来又使诡计挖走了他手下的所有师傅。这时，唯有港生挺身而出，和嘉惠一起寻找会做满汉全席的高人，那就是五年前莫名隐退厨艺界的廖杰（钟镇涛饰）。"},{"id":45452,"p":"/kyRuNHtvMNMVyQLZkdorZIbmD2c.jpg","b":"/xEBeV6SBncFvVyn3bLiYyi2TwKT.jpg","t":"回魂夜","r":6.8,"y":1995,"rd":"1995-07-06","hs":0.633,"d":2.256,"mt":"movie","o":"某日李老太跌死在楼梯间，因为李老太死的蹊跷，回魂夜弄得小区的保安队长及众人心惊胆颤，而伴随李家儿子的失踪，李老太死亡真相逐渐浮出水面，原来李老妇实乃被儿媳所害，其后李先生失足坠楼致死，其妻亦不欲偷生人世，但临终前誓言回魂之夜必找Leon等人报仇，于是一场人捉鬼鬼弄人的大战遂告展开。"},{"id":9691,"p":"/wPmZYnaQpxwoHmwNwVhZ2IY0UbF.jpg","b":"/4EwtIIcqvQzOpqDkWj9vhtmRUQM.jpg","t":"刺客战场","r":6.484,"y":1995,"rd":"1995-10-06","hs":0.588,"d":2.138,"mt":"movie","o":"　　身为一名杀手，罗伯特（西尔维斯特·史泰龙 Sylvester Stallone 饰）有着自己不可动摇的原则，那就是除了任务目标外，决不滥杀无辜。尽管与罗伯特是同行，但米高（安东尼奥·班德拉斯 Antonio Banderas 饰）的生死观却和罗伯特大相径庭，他不仅为了达成目的不择手段，更是将业内“德高望重”的罗伯特视作眼中钉肉中刺，欲除之而后快。  　　充满了杀戮的生活令罗伯特感到厌倦，他决心再干最后一票，从此金盆洗手。很快，技术高超的罗伯特便捉住了目标任务——一名叫伊莉（朱丽安·摩尔 Julianne Moore 饰）的女贼，不幸的是，此时的伊莉和她手中价值两百万美元的磁盘亦成为了米高的猎物。随着时间的推移，罗伯特渐渐的爱上了伊莉，与此同时，残暴的米高也离他们越来越近。 ©豆瓣"},{"id":12561,"p":"/oilV4OOGCDZvgsd9ouQa7HGUMOH.jpg","b":"/2DFYv4ehcpFJa7m7uk8qJ7QakSz.jpg","t":"哥斯拉VS戴斯特洛伊亚","r":7.8,"y":1995,"rd":"1995-12-09","hs":0.626,"d":2.13,"mt":"movie","o":"一个全身闪红光的哥斯拉在香港登陆，并把港岛和九龙的繁荣商业区破坏後离去。及後东京海底队道亦因为隧道机械主轴溶化不停发生事故，原来哥斯拉身上的冷却系统已破坏，令牠体内核子分裂快速活性化，并变成一座懂得步行的核子厂。同时东京水族馆发生谜一样的事件—水族馆内的鱼被离奇杀害，经研究後发现是一些生活在二亿多年前的地层生物—狄斯亚所造成。在临海副都心，自卫队派出冷冻战车迎战不明生物—戴斯特洛伊亚及哥斯拉。此时哥斯拉的体温最终到达一千二百度，并可能引发全人类灭亡的核爆……"},{"id":42845,"p":"/9ggrw3oaWvVT2CbGLlsXk8MnMwT.jpg","b":"/92HhhtM2yT0ffV1kAkVDv16an9b.jpg","t":"刀","r":7.1,"y":1995,"rd":"1995-12-21","hs":0.609,"d":2.104,"mt":"movie","o":"炼锋号铸刀厂大弟子定安（赵文卓饰）被师父选为继承人，后来他知晓了父亲乃惨死于马贼恶汉飞龙（熊欣欣饰）刀下，大殿供奉的断刀正是亡父的遗物。定安带断刀出走，师父女儿向灵（桑妮饰）为爱而追寻，却被马贼所掳，定安舍身相救时竟不幸右手被斩堕下山崖。断手后定安自思报仇无望，本想就此退隐江湖，不料又拾得半本绝世刀谱，于是决心秘密练刀为父报仇。可又因刀谱残缺无法练成，最后定安苦思之后自创独臂断刀刀法，他能否救得了危难中的炼锋号并手刃杀父仇人飞龙？"},{"id":11862,"p":"/rj4LBtwQ0uGrpBnCELr716Qo3mw.jpg","b":"/lEsjVrGU21BeJjF5AF9EWsihDpw.jpg","t":"新岳父大人2：三喜临门","r":6.237,"y":1995,"rd":"1995-12-08","hs":0.579,"d":2.087,"mt":"movie","o":"　　乔治（史蒂夫·马丁 Steve Martin 饰）好不容易才接受了女儿已嫁为人妻的现实，本以为生活能够重新归于平静，没想到女儿怀孕的消息再度让乔治陷入了焦虑之中。女儿怀孕，不仅意味着她将步入人生新的阶段，同时还意味着，乔治已经到了升格成为外公的年纪了，一种深深的危机感弥漫在乔治的心头无法挥散。  　　不知是福是祸，乔治的妻子妮娜（黛安·基顿 Diane Keaton 饰）也有喜了，一边是外公，一边是父亲，被两种身份困扰得焦头烂额的乔治能够担负起自己的责任吗？在这样一个节骨眼上，不知道是哪根筋搭错了的乔治竟然将精力投入到了证明自己依旧“宝刀未老”这件事情上面。"},{"id":8512,"p":"/5lcJhwKGavLbPva17QkTBhLfqEk.jpg","b":"/n6SFCz0OsyZ800ZSlaD5WpNmqCj.jpg","t":"蓝衣魔鬼","r":6.454,"y":1995,"rd":"1995-09-29","hs":0.564,"d":1.921,"mt":"movie","o":"1948年，洛杉矶的经济突趋繁荣，满怀希望的军人伊斯退役后到洛杉矶寻找工作，满怀信心的他，以为像他这样出色的黑人在洛杉矶不难找到合适的位置，怎料好不容易才找到一份在机场内当技工的工作，但不久又被老板解雇，更被房东催收欠租。就在绝望边缘之际，他受聘于神秘男子狄维去找寻一个失踪女子黛芬，而伊斯也因此而堕进狄维的圈套，他也不知不觉间被牵涉到恐吓、谋杀、政治的纠缠之中。"},{"id":161285,"p":"/okm9Ml09l6pkpYyYXmpDcBJEVBo.jpg","b":"/xEURgJFFdOBkHUlM5xr3krbB6uD.jpg","t":"阳光灿烂的日子","r":7.821,"y":1995,"rd":"1995-08-21","hs":0.58,"d":1.906,"mt":"movie","o":"20世纪70年代初的北京，忙着“闹革命”大人无空理会小孩，加上学校停课无事可做，以军队大院男孩为突出代表的少年人便自找乐子，靠起哄、打架、闹事、拍婆子等方式挥霍过量的荷尔蒙。马小军（夏雨 饰）就是这样的少年，他的嗜好之一是趁别人家无人用万能钥匙将其锁打开，溜进去耍玩一番，正是用这样的方式，少女米兰（宁静 饰）的照片先于其人入了马小军的双眼。通过院里的“头儿”刘忆苦（耿乐 饰），马小军又见到之前在炮局偶然瞥见过一眼的米兰，开始正式将其当作梦中情人，然而在米兰眼中，马小军不过是毛孩一个，她中意的人是成熟、稳重、帅气的刘忆苦。自此，马小军迎来五味混杂的青春期生活。"},{"id":33517,"p":"/uyN8LFRwfs8eQhP5H4somH3O1u1.jpg","b":"/zzycVYDPY4qtx2m99UkusI13nG8.jpg","t":"云上的日子","r":6.3,"y":1995,"rd":"1995-10-27","hs":0.56,"d":1.866,"mt":"movie","o":"① 费拿拉小镇，工程师斯瓦诺（Kim Rossi Stuart 饰）邂逅了女教师卡门（Inés Sastre 饰），他们一见钟情，卡门却拒绝了斯瓦诺的吻。当他们三年后再次相遇时，斯瓦诺则在肉欲面前止步。\r ②  海滨小城，某导演（John Malkovich 饰）信步游荡时遇到了美丽的女子（Sophie Marceau 苏菲•玛索 饰）。她向导演坦白曾亲手杀害自己的父亲。他们并未因此疏远，反而缱绻缠绵。\r ③ 巴黎，妻子离开不忠的丈夫，寻找租房时遇到了失去妻子的卡罗（Jean Reno 饰），他们似乎找到了共通的心绪。\r ④ 英俊的男孩爱上了一个姑娘（Irène Jacob 饰），他尾随、表白，却得知她将要把自己献给上帝。\r 本片荣获1996年意大利电影新闻记者协会银丝带奖最佳编曲、1995年威尼斯电影节费比西奖。"},{"id":11443,"p":"/wRLepMZoUCwjLFb1WSbuUT6uVWR.jpg","b":"/c8H6Xi9im1tT6HP9PA9HpFE3sOy.jpg","t":"绝命战场","r":6.7,"y":1995,"rd":"1995-09-29","hs":0.549,"d":1.806,"mt":"movie","o":"六十年代末期的布鲁克林黑人街区，高中生安东尼（Larenz Tate 饰）与好友乔伊、斯格普等人享受着虽不富裕但也饶有兴味的生活。街上的小头目科比欣赏安东尼的球技，经常给予他照顾。毕业前夕，安东尼放弃上大学的机会，选择参军，他带着女友胡安妮塔与父母的牵挂踏上了越南的土地。\r 　　安东尼与斯格普所在的连队经历了地狱般的一线作战，有战友为避免被杀使用死人头颅做护身符，开肠破肚的军人请求别人将自己杀死……1973年，安东尼完好无损的回到家乡，但太多事情已经改变，斯格普仍靠拉皮条为生，科比的生意日渐萎缩，胡安妮塔委身于黑帮势力，她的妹妹莎拉则加入了黑豹党……在肉食店工作的安东尼无法忍受这一切，遂决定参与一起针对联邦储备银行的抢劫。"},{"id":11448,"p":"/ice135yQZp4iX2SgCmd90nKgS5j.jpg","b":"/hSY4PYJSFW5JWeQqOs2LAzG0W8a.jpg","t":"非强力春药","r":6.72,"y":1995,"rd":"1995-09-13","hs":0.543,"d":1.79,"mt":"movie","o":"Lenny（伍迪·艾伦 Woody Allen 饰）是一个体育新闻记者，他的第二个妻子Amanda（海伦娜·邦汉·卡特 Helena Bonham Carter 饰）则是一个画家。Amanda想要个孩子，于是她不顾Lenny的反对领养了一个小孩，Lenny给他取名为Max。Max非常可爱，也很聪明，在Lenny和Amanda的关爱下茁壮成长，转眼间已经5岁了。然而Lenny却发现他和Amanda之间的激情已经越来越少。强烈的好奇心驱使着Lenny去寻找Max的真正母亲。经过多方打听，他找到了Max的母亲Linda（米拉·索维诺 Mira Sorvino 饰）。此时的Linda是一个演色情片的演员，也是一个妓女。Lenny试图改变Linda的生活，两人经常聚在一起聊天。而另一方面，Amanda也被画廊的合作者Jerry猛烈追求。Linda终于在Lenny的帮助下摆脱了妓女的生活，并和Lenny介绍的男子开始约会。然而有一天，Lenny还是发现了Amanda和Jerry的奸情......"},{"id":50840,"p":"/1fAPgMju91Td9HgVE0X0qcTOtM6.jpg","b":"/sBFr5OLNRjMWC6F1tKwFmfW34Gn.jpg","t":"和平饭店","r":5.8,"y":1995,"rd":"1995-04-12","hs":0.54,"d":1.75,"mt":"movie","o":"江湖杀手阿平（周润发 饰）是和平饭店的老板，传闻他武功了得，曾经一口气杀了二百多个马贼，并且他宣称和平饭店是一个“避难所”，只要进来住宿的人，无论他得罪了什么帮派，都不许前来挑衅生事，但不保证离开后的安全。歌女阿曼（叶童 饰）的到来打破了这个江湖规矩。阿曼被人追杀，逃至和平饭店。她风情万千，令阿平心生爱意并设法保护她离开饭店，躲避追杀。然而，阿平的用情换来了一个早已布下的陷阱：原来阿曼正是这个陷阱的诱饵！愤怒的阿平决定拿起武器重出江湖，一场腥风血雨的厮杀大肆铺开。"},{"id":11359,"p":"/ozQAmW85tTJu2dhRe3evzyY03Nb.jpg","b":"/zIDwM5vjcBMSeTIlGzubpabRgKt.jpg","t":"魔柜小奇兵","r":6.5,"y":1995,"rd":"1995-07-14","hs":0.528,"d":1.741,"mt":"movie","o":"该片描述九岁男孩奥利在生日时得到了一个他哥哥不要的小木柜，以及好友派屈克送给他的小印第安武士塑胶玩具。奥利把小武士放进木柜中竟发现他会动，后来更进一步知道小武士竟是个真人，不禁大为兴奋。不料派克偷偷将一个牛仔玩具也放进木柜中，竟引发牛仔与印第安人的一场战争。"},{"id":52324,"p":"/tY6aDDL2k87z6beIHyHctj0Fg4S.jpg","b":"/pkFlSypkCFKaFdiA9omyplXaIE6.jpg","t":"百变星君","r":6.4,"y":1995,"rd":"1995-08-19","hs":0.537,"d":1.732,"mt":"movie","o":"　　夏威夷念大学的香港富豪子弟李泽星（周星驰）学业无成挥金如土，是校园一霸，终因搭上黑帮老大情妇遭黑帮追杀，身体被炸成碎片。在李泽星父亲（吴孟达）的请求下，教授（徐锦江）将李泽星全身人造复原，并把最新研制成功的无敌芯片置入其身，令其摇身一变成为无敌“百变金刚”。黑帮老大得知李泽星复活后，将写有战争程序的芯片植入手下身体，令其变身“铁甲威龙”前来追杀李泽星。为赢得暗恋的女同学虫虫（梁咏琪）的芳心，李泽星决意重塑形象，奋力与“铁甲威龙”展开大战。"}]