[{"id":9801,"p":"/mfApRu0VrYAnH9wAVYIz2JUmxrY.jpg","b":"/hNE0LvMfeiX6vS95VcLo9AUA6PR.jpg","t":"BJ单身日记2：理性边缘","r":6.23,"y":2004,"rd":"2004-11-10","hs":0.904,"d":3.708,"mt":"movie","o":"　　布里奇特•琼斯（蕾妮•齐维格 饰）自从与律师马克•达西（科林•菲尔斯 饰）坠入爱河后，心想着与男友终成眷属的布里奇特又遇到了麻烦。她开始怀疑自己的生活与马克的爱情，她不知道当激情过后会留下什么。当她极力想知道答案的时候，达西美丽温柔的新助手丽贝卡（杰辛达•巴莱特 饰）使她觉得自己的情敌出现了，令布里奇特醋意大发。\r 　　在与男友马克冷战之时，前男友丹尼尔也来到了她所在的电视台，更要跟布里奇特一起到外国录影。布里奇特以为丹尼尔真的悔过想回到自己的身边，谁知丹尼尔仍旧死性不改。布里奇特急急与朋友回国，谁料在机场被捕……"},{"id":3040,"p":"/ommdblD0iaAyLzFF14GQDZl1e6B.jpg","b":"/2f6La6ZJDIQTNPcn2WSR6qdXy8Q.jpg","t":"守夜人","r":6.2,"y":2004,"rd":"2004-07-08","hs":0.777,"d":2.61,"mt":"movie","o":"世界上充满了异类生物。这些异类有光明的，也有黑暗的。他们可以进入冥界，可以完成被人类称为魔法的种种行为。一千年前，代表光明的军队与代表黑暗的军队狭路相逢，展开了一场恶战。双方势均力敌，为了避免两败俱伤，双方签订了一项为期一千年的合约和几项模糊的协议。  时光荏苒，一千年后，两支军队的首领-格谢尔(符拉季米尔门少夫饰)和扎乌龙(维克多尔维尔热宾茨基饰)生活在今日的莫斯科。其他的巡查队员都在他们的领导下工作。守夜人跟踪黑暗的异己势力，他们的使命是维持善与恶之间的平衡；而守日人的工作则是监视光明力量的活动，一旦善恶比例失衡就会引起战争、革命、毁灭甚至全世界的灾难。"},{"id":38030,"p":"/3F8OkQiJQ9cnAVae0AaGCZZpGFx.jpg","b":"/7Nsy23PrDv0JwnTztVRlSFpP1fO.jpg","t":"江湖","r":6.2,"y":2004,"rd":"2004-05-26","hs":0.689,"d":1.977,"mt":"movie","o":"湖大佬洪仁就（刘德华 饰）功成名就，无奈高处不胜寒，手下高佬（曾志伟 饰）等人心怀鬼胎，似乎唯有多年来为其出生入死、情愿肝脑涂地的好兄弟左手（张学友 饰）值得信赖。洪喜得贵子之际，得悉有人买凶取他性命。饱经风雨的洪冷静对待，坐看风起。曾几何时，混在江湖底层的翼仔（余文乐 饰）目睹大哥死状，遂决心以死复仇。好兄弟铁臂（陈冠希 饰）虽患其安危，却仍寸步不离，紧随其后。命中注定的终点，每前进一步都是那样艰难。 夜深人静，洪仁就与左手对坐用餐，觥筹交错，美食盛宴，哪管外面草菅人命，血流成河。凶险肃杀之夜，兄弟情义承受着最大的考验……"},{"id":47120,"p":"/fknT1NiV3mTmojdeIsgb4SuMGrq.jpg","b":"/nThW8P9qB1P83p83OWG71X3mCW4.jpg","t":"安塔芮丝","r":6,"y":2004,"rd":"2004-12-03","hs":0.477,"d":1.135,"mt":"movie","o":"三对情人几天里处在欲望交叉点的故事交织在一起，亚历克斯和尼科尔，始终沉迷在各种新鲜刺激性爱游戏中，而桑嘉又对她丈夫马可醋意大发；贤妻良母的爱娃陷入了颠三倒四的生活……"},{"id":76275,"p":"/sydxThPdSrXwG25eE9U4LmyiMKj.jpg","b":"/v97TKVQS7Bgzrqy596Qg5xHVRr0.jpg","t":"20 30 40","r":5.7,"y":2004,"rd":"2004-03-05","hs":0.3,"d":0.607,"mt":"movie","o":"想想（刘若英 饰）是一个三十出头的空姐。在一架香港转飞台北的班机上她与同事闲谈着感情生活，想想的两个男友令她无法抉择：一个是成熟稳重的有妇之夫，一个是年轻稚嫩的录音师。在同一班机上，四十出头的Lili（张艾嘉 饰）与她的丈夫女儿一起出游回国。二十多岁的小洁（李心洁 饰）也在飞机上，她想到台湾实现当歌手的梦想。  　　就算想想一直周旋在两个男人之间，可是她还念念不忘前男友；开花店的Lily一次为客人送花时得知了一个秘密后与丈夫离婚；小洁的路也不好走，渺茫的前途未来更欲望混杂在一起必须她去面对……"},{"id":1935,"p":"/kvB5SYoP4qXzajrOgGvMVRl1Dh4.jpg","b":"/sgDWw9FP95fN01NvS39wgM8T3Cf.jpg","t":"我和我的姐妹","r":5.6,"y":2004,"rd":"2004-11-21","hs":0.298,"d":0.609,"mt":"movie","o":"　　马丁娜（伊莎贝尔·于佩尔 Isabelle Huppert 饰）和路易斯（凯瑟琳·弗洛 Catherine Frot 饰）虽然是血脉相通的姐妹，却拥有着截然不同的性格。马丁娜嫁入了豪门，来到巴黎生活，锦衣玉食夜夜笙歌，看似完美的生活却无法带给她真正的快乐。而路易斯一直在乡间自由自在的生活，因为想要写小说，路易斯决定前往巴黎投奔姐姐，她的大大咧咧和直言不讳让马丁娜觉得自己颜面尽失，可让她想不通的是，无论是自己的丈夫还是朋友们，似乎都很喜欢粗俗的路易斯。\r 　　路易斯的小说找到了买家，即将签约出版，这是压死骆驼的最后一根稻草，马丁娜内心里的不满和嫉妒彻底爆发了。"}]