[{"id":437081,"p":"/ytFEEBYFksWVmu6pLMAJIqE4YAu.jpg","b":"/yWAixjgr2U8JQsm0zWxCbT6iqUL.jpg","t":"南汉山城","r":6.7,"y":2017,"rd":"2017-10-03","hs":1.22,"d":2.585,"mt":"movie","o":"1636年（朝鲜仁祖十四年），“丙子胡乱”爆发，后金（清）派出十万军队入侵朝鲜，十二天便抵达朝鲜京城汉阳城下，朝鲜王室被迫出走南汉山城。仁宗国王（朴海日 饰）困守孤城，进退维谷。\r 南汉山城之内，以金尚宪（金允石 饰）为首的主战派坚决主张与后金军队对抗到底，以崔鸣吉（李秉宪 饰）为首的主和派主张议和以保百姓太平。两派针锋相对，势不两立，都竭尽全力说服国王，而仁祖则左右为难、举棋不定。此时，南汉山城翘首以盼的援军却畏敌如虎，不惜暗杀朝廷密使，同时，清军提出的条件也愈发无法接受…"},{"id":478187,"p":"/32xovfy8pjQTKIhsuvPiNFi7w3I.jpg","b":"/qTiLXkTKBPXpVE7aYQwZpd99DOA.jpg","t":"骗子","r":6.7,"y":2017,"rd":"2017-11-22","hs":0.982,"d":1.791,"mt":"movie","o":"为了逮捕涉及4万亿韩元、造成3万名受害者的稀世大骗子，诈骗犯（玄彬饰）和检察官展开较量的诈骗犯罪。玄彬将在片中饰演设下完美骗局的诈骗犯黄智成，是一位专挑诈骗犯行骗的天才诈骗犯；刘智泰在片中饰演劣性检察官朴熙洙，为抓住稀世大骗子而制定计划招揽黄智成，表面正义内里却是对权力有无尽欲望的人。"},{"id":488621,"p":"/aywBkTRG36hsYwiLUSNTxY8vShy.jpg","b":"/x5VeLGlwcdLOZQvhsW7ufBowzAy.jpg","t":"一定要抓住","r":6.7,"y":2017,"rd":"2017-11-29","hs":0.95,"d":1.699,"mt":"movie","o":"杀人案再次发生，犯罪手法竟然与30年前一起未结案事件一模一样。非常了解小区的老人和非常了解事件的前职刑 警用直觉与感觉开始追踪凶手...."},{"id":544627,"p":"/k0LPLgM551ZvQaBVvdJitWHR51y.jpg","b":"/9p0vq4f44SioluXmb6JhuS3Gi6t.jpg","t":"暗数杀人","r":6.7,"y":2018,"rd":"2018-10-03","hs":1.012,"d":1.724,"mt":"movie","o":"根据真实事件改编。杀人犯姜泰吴偶然对缉毒组警察的金炯民透露了自己犯下的7起杀人案，将信将疑的金炯民随即展开了追查，发现这些案件都是根本没有接到报案的“暗数杀人”事件。"},{"id":964592,"p":"/grH6QlehoaV7Yk2MUkXlbgAGTAI.jpg","b":"/g0tyZFE2omlayJB4ahukosBaweE.jpg","t":"枕邊怪嚇","r":6.7,"y":2023,"rd":"2023-09-06","hs":2.135,"d":3.114,"mt":"movie","o":"在新婚夫婦的安樂窩，近日失意的演員丈夫夜半說夢話：裏面有人。自此當他熟睡，就有各種怪異行徑。他接受睡眠障礙的治療，仍然每況愈下。嬰兒出生，母親每夜陷入顫慄的同時，懷疑惡魔就在身邊，更瘋狂的好戲在後頭。曾擔任奉俊昊副導演的柳在宣，果然熟知類型片技法，首作的節奏和劇情推進都相當準確，利用家居空間巧妙佈局。鄭裕美和李善均的演出極致，「夫婦同心就能克服一切」只是誓詞，枕邊人就是令你不能安睡的元兇，驚醒了夢中人。"},{"id":529569,"p":"/8eMMoyCbSHBpPutQpIbfW0nOotj.jpg","b":"/wU57MNkOTtCvLgEfJzTUIGFdvbc.jpg","t":"目击者","r":6.7,"y":2018,"rd":"2018-08-15","hs":1.011,"d":1.724,"mt":"movie","o":"午夜两点，传来无辜女子的凄厉求救声，在阳台上目睹杀人实况的尚勳（李星民饰演），当他正准备要报警的时候，竟意外跟凶手对上了眼，让他与家人成为凶手的下一个目标。为了保护自己与家人，尚勳必须对警方隐瞒自己看见凶手的事实，并展开与杀人魔之间的惊悚追击…"},{"id":607091,"p":"/3dXjxNtK3c5xFXJnTe8cnOBLqqp.jpg","b":"/q1r9fd7j9zvHHxR6lQ60aCKpMGf.jpg","t":"重返24岁","r":6.7,"y":2019,"rd":"2019-07-04","hs":0.813,"d":1.133,"mt":"movie","o":"正值妙龄的Swati（萨曼莎·鲁斯·帕布饰）拥有令人闻之即醉的歌声，一次在外演唱 时被音乐制作人Vikram发现，后参加当地的歌唱比赛一举成名，但是年轻貌美的 Swati总是会做出一些不符年龄的举动：岔开腿坐着、教训年轻人、说自己早已结婚 生子、抠脚、指导人做菜……种种怪异的举动背后，实则隐藏着一个巨大的秘密。"},{"id":572151,"p":"/tXyKf9HvFW9BsmHztcwNCqiTKie.jpg","b":"/lhAjnQIdgAgRazzuWxnYWcDSn6W.jpg","t":"奇妙的家族","r":6.7,"y":2019,"rd":"2019-02-13","hs":1.193,"d":2.048,"mt":"movie","o":"《奇妙的家族》主要讲述的是因某天突然出现的神秘家伙令充满个性的一家人与安静的乡下村庄变得一片混乱的异想天开的喜剧故事。"},{"id":572468,"p":"/n8oLAOBwscsEGSfaXwMIsgTGVja.jpg","b":"/4JOCooFc5M8w4EoSn3o8hZcKdyO.jpg","t":"凶宅契約","r":6.689,"y":2019,"rd":"2019-10-17","hs":1.158,"d":1.961,"mt":"movie","o":"一個潦倒半生的女孩瑪雅有天得知自己在鄉下原來有間大屋，於是想藉著賣屋大賺一筆。但當她與好友阿丁回到這條偏遠的村落時，卻發現人煙稀少怪事重重，更渾然不知村民一直在找她，為的就是殺死她來解除肆虐多年的惡咒。在她奮力逃生之際，自己的身世之謎亦慢慢浮面…."},{"id":25647,"p":"/nt3JuZL3vmiEYrpo50isfglvEte.jpg","b":"/3Wr9M9Pee1kLgfbRSrG0LHy0GsP.jpg","t":"呼吸","r":6.681,"y":2007,"rd":"2007-04-26","hs":0.777,"d":2.154,"mt":"movie","o":"生无可恋的死囚张真（张震 饰）知道自己剩下的日子不多，在他想要自杀之际，他又想要多活几天而放弃了马上死去的念头，继续感受冰冷的监狱，他也知道不用自己动手，他离死亡也不远了。 原本生活幸福的的室内设计师妍（朴智娥 饰）面对丈夫（夏正宇 饰）的外遇，顿时倍感失落伤心。无意间，她在电视上看到了死囚张真的有关报道，恻忍之心油然而生，便前往监狱探望张真。 不知为何，妍把小时候徘徊死亡边缘的经历告诉了张真这名陌生人。妍想为张真做些事情，因此常常寄给张真礼物。妍的出现，再次带给了张真生活中的温暖。后来两人发展出的恋情，遭到了妍的丈夫的阻止。"},{"id":626412,"p":"/2z1OGT7zZt4gDDyGC00W4Bg2BcJ.jpg","b":"/wG2WlIxdYDTdFrHm4WUj6oOjjQS.jpg","t":"外星+人2：回到未來","r":6.602,"y":2024,"rd":"2024-01-10","hs":3.02,"d":4.819,"mt":"movie","o":"為了阻止被關在人類體內的外星人囚犯逃獄，被困在過去的以安（金泰梨 飾）歷經波折後，終於獲得能打開時間之門的「神劍」，並找到森德（金宇彬 飾），打算回到自己所離開的未來。另一方面，每當以安陷入危機時總是出手相助的道士無勒（柳俊烈 飾），感受到自己的體內有其他存在，他對此感到十分混亂。懷疑無勒體內有妖怪的兩位神仙黑舌（廉晶雅 飾）和青雲（趙祐鎮 飾）、為奪取傳說中的神劍的盲劍客凌波（陳善圭 飾）、打算將神劍占為己有的自藏（金義城 飾），也開始追捕以安和無勒。「現在」，逃獄外星人囚犯設計者所引爆的宇宙物質「哈瓦」，導致許多人類死亡，偶然目擊到外星人的閔開仁（李荷妮 飾），得知這只個開始。距離所有的哈瓦爆炸前只剩下48分鐘，時間之門終於開啟，以安和無勒、森德、兩位神仙一起回到「現在」，他們必須對抗外星人，阻止哈瓦爆炸，拯救地球上的人類！"},{"id":16404,"p":"/eBH9BV7fOwRQYRrR5z10RdtdHwL.jpg","b":"/iF5hOGcjaRwWq2khOOUhDdfqmd9.jpg","t":"飞天舞","r":6.6,"y":2000,"rd":"2000-07-01","hs":0.615,"d":1.873,"mt":"movie","o":"故事发生在元朝时期，传奇刺客紫霞狼（申贤俊 饰）站在贵胄豪宅的房顶上，注视着那位让他毕生魂牵梦绕的女子，心中百感交集。许多年前，高丽族后代刘珍河卖艺人郭藏（奇周峰 饰）四处流浪，修习武功，他偶然在丛林里搭救了蒙古将军的女儿雪莉。两小无猜的男孩女孩成为好友，十年相守更让他们对彼此都有着深深的眷恋与牵绊。然而造物弄人，珍河不得不与雪莉（金喜善 饰）生离死别。雪莉被父亲左右，即将嫁给南宫家独子南宫俊光。学成绝世武功的珍河得知了自己的身世，他百转千回来到雪莉身边，无奈命运无法改变。成为紫霞狼的珍河与亲元派的南宫家势不两立，他不免与始终珍爱的雪莉渐行渐远……  　　本片根据韩国漫画家金惠磷的原作改编。"},{"id":13970,"p":"/m6CELNSkBCugSxEF24jaa0IDgXM.jpg","b":"/hiNz1scA7CqDscjgbaxhwotXLrQ.jpg","t":"阿罗汉掌风大作战","r":6.6,"y":2004,"rd":"2004-04-30","hs":0.815,"d":2.646,"mt":"movie","o":"一天，武功高强的Eui-jin在追捕扒手时，使用了掌风绝技（冲击波），怎料不慎打中了同样在追捕扒手的警察Sang-hwan，令他晕倒。Eui-jin把Sang-hwan送回自己家中疗伤。Sang-hwan大难不死，在Eui-jin家中遇上了当年的武林高手紫云、武云、陆峰和雪云等所谓的“七真人”。紫云要求Sang-hwan跟Eui-jin继承他们的武功。  Sang-hwan初时不肯答应，但经常被人欺凌的他最终还是答允，而目的只是等待机会追求自己的拍档。另一方面，埋藏在深山千年的邪魔黑云突然被人掘出。怎料他藉吸取灵气而得到重生。拥有超乎常人力量的他势要找回以往与他为敌的紫云等人报仇……"},{"id":18422,"p":"/2K7fO2JCb0n87PG1E5L09qlgjAA.jpg","b":"/vTRrHtV6rgHDLtxtLJYRPkAk5iV.jpg","t":"悲伤电影","r":6.6,"y":2005,"rd":"2005-10-20","hs":0.612,"d":1.583,"mt":"movie","o":"本片在平行推进中描写了四段悲伤的恋情：拳击陪练河锡（车太贤 饰）厌倦了做人肉沙袋的饭碗。一次偶然的机会，他找到一份新的职业——分手代理。这份工作让他见识了太多的悲欢离合，并坚定了对女友淑贤（孙泰英 饰）的爱，但是偏偏事与愿违；身为职业女性的珠蓉（廉晶雅 饰）因为工作压力大，忽略了对儿子辉灿的呵护。当她因胃病住院后，母子在交流中都感受到了亲情的温暖；手语主播秀珍（林秀晶 饰）和消防员镇宇（郑宇成 饰）是一对恋人。不过，她并不喜欢他的危险工作。当两人终于决定结婚时，却遭遇了灭顶之灾……哑女秀恩（申敏儿 饰）与画家尚宇（李基宇 饰）在公园活动中不期而遇，他们因为一幅画结缘。由于她带着娃娃的面具，因此他看不到她的脸。但两人却在猜测中堕入了无声的爱河…"},{"id":13407,"p":"/xXEiriyobpjWQcQuOL6mDBBJ3V6.jpg","b":"/xMSlGT3XeytPjxTJBEQ9YZz01BQ.jpg","t":"波浪预报","r":6.6,"y":2005,"rd":"2005-12-22","hs":0.692,"d":1.92,"mt":"movie","o":"　　初中时期就以认识的秀浩（车太贤 饰）与秀恩（宋慧乔 饰）两人正读高中。秀浩的成绩与相貌都一般，但他看起来非常单纯善良。美丽的秀恩是全校男生的梦中情人，但实际上秀恩早已有了暗恋的人，那个人就是秀浩。两人随后经常走到了一起，这样令很多喜欢秀恩的男孩子们非常嫉妒，非常愤怒的男生们竟然合起来打秀浩。但无辜的是他始终不知道秀恩是喜欢自己的。秀恩之后用录音邮件厢秀浩表达了自己的爱慕之情，听到了秀恩真情的告白之后，秀浩也感到了初恋的感觉。两人开始恋爱，非常快乐的过着日子。在同学们的安排下，两人在一个小岛上度过了最难忘的一天。令秀浩震惊的是，原来秀恩一直向男友隐瞒着自己患有重病的事。"},{"id":20605,"p":"/6WaXEpEwDMXEuPNBwJFtPPCMuqA.jpg","b":"/e7ALownnual6u8tRmyQN0As7qXO.jpg","t":"暴力城市","r":6.6,"y":2006,"rd":"2006-05-25","hs":0.851,"d":2.638,"mt":"movie","o":"首尔重案组刑警郑泰秀（郑斗洪 饰）接到好友吴汪才的死讯，于是赶回十年未曾亲近的故乡。葬礼上，郑泰秀与昔日的好友张弼虎、东焕与石焕（柳昇完 饰）兄弟俩重逢，原来他们五人在学生时代就是要好的朋友，已经是帮派大哥的张弼虎发誓为汪才报仇，郑泰秀也感到汪才之死并非出于地痞闹事那么简单。分头调查汪才死因的郑泰秀和石焕各自遭到年轻人团伙的截杀，经过一番拼斗始得幸免，但二人也渐渐触碰到了幕后的真相，原来，在吴汪才将自己的帮派交给张弼虎接手之后，他们生活的村镇被划为旅游开发区，利欲熏心的张弼虎勾结首尔势力，试图侵吞村民们的土地……"},{"id":8652,"p":"/7ItSxE9giyy20pzHAQMAtrpu4KI.jpg","b":"/kyOJHvdwquOqgytBfL3qWC7Q0pt.jpg","t":"悲梦","r":6.6,"y":2008,"rd":"2008-10-09","hs":0.69,"d":1.702,"mt":"movie","o":"痴迷篆刻的年轻男子镇（小田切让 饰）连续数天被真实感极强的梦所困扰，当梦见开车撞人之后，他立即前往梦中的车祸现场，却发现这一切都曾真实发生。警方调取附近的录像，找到肇事逃逸的车辆，并从家中带走正在熟睡的汽车主人——刚刚结束一段恋情的兰（李娜英 饰）。兰拒绝承认罪行，然录像中的自己却确凿无疑证明了一切。最终查明兰患有严重的梦游症，令人难以置信的是，她的梦境竟与镇的意识相通。镇的梦操纵着兰的身体，去完成这一件件匪夷所思的事情。借着奇妙的机缘，两人走到一起，共同寻找着摆脱这恐怖之梦的办法，却又不得不去面对深藏心中黑暗的一面……"},{"id":662401,"p":"/wZw5bceqvq3NMfAKopB669fXCOg.jpg","b":"/b4KKwxgMZu1rMHm19QmxczA6Yk2.jpg","t":"逃走的女人","r":6.6,"y":2020,"rd":"2020-09-17","hs":1.06,"d":1.529,"mt":"movie","o":"自命幸福的已婚女子，因丈夫暫別而興起拜訪朋友的念頭。她與住在首爾郊外的年長友人小聚，走進迷戀鄰居的女教師房間，又偶然遇上在獨立電影院工作的老友。在這個自得其樂的女性國度中，一連串的重逢與偶遇照亮了不同位置的韓國女人心境。一杯杯米酒與燒肉的絮絮叨叨裡，男人的自私軟弱被攤開來嘲諷笑語，深埋在女人們內心深處的慾望也方得傾訴。"},{"id":606402,"p":"/lO5ol4UDHnFY1scNNiAPECL5ZAL.jpg","b":"/hXTWVJMsI9BkxMLliqL1j0FT55t.jpg","t":"夜叉","r":6.6,"y":2022,"rd":"2022-04-08","hs":2.125,"d":3.848,"mt":"movie","o":"在一座危机四伏的城市中，正直的检察官受派监察负责秘密工作的“黑队”及其臭名昭著的领队，由此踏入致命的间谍之战。"},{"id":121491,"p":"/rpLoJl2BXaP6o9AI3FXbVxKLB6O.jpg","b":"/61O5T8LT32NMRomUusjFmABMVIn.jpg","t":"铁线虫入侵","r":6.6,"y":2012,"rd":"2012-07-05","hs":0.893,"d":2.143,"mt":"movie","o":"　　制药公司小职员医学博士出身的宰赫（金明民 饰）早些年被弟弟宰弼（金烔完 饰）劝诱炒股，结果赔得精光，如今委身于一家毫无前景的制药公司做推销员，在外低声下气，看客户脸色行事，心中的郁结只有向家中妻儿宣泄。与此同时，汉江流域附近接连发现数十具尸体，死者全身皆如干尸，死状恐怖。这一事件波及甚广，连宰赫身边的人也无法幸免。经调查发现，死者体内无一例外寄居着本应存在于昆虫身上的铁线虫，铁线虫会刺激宿主食欲大增以吸收养分，等到繁殖期时令宿主神志不清，投水自杀，再进入水中大量繁殖。面对这一新型变种，人类束手无策，无计可施，死亡人数呈几何数增加，韩国上下乱作一团，有如末日。\r 　　原本为生计奔忙已焦头烂额的宰赫，该如何保护家人幸免于难……"},{"id":138665,"p":"/qQpdRTF3IpUgIAi5V0YGzICe8z5.jpg","b":"/fuCRyREqcz2KoJdOfcDDgWR9VOq.jpg","t":"嫌疑人X的献身","r":6.6,"y":2012,"rd":"2012-10-18","hs":0.655,"d":1.313,"mt":"movie","o":"影片改编自日本推理作家东野圭吾的代表作《嫌疑人X的献身》，原名《完美的爱情》，后仍改为和原著接近的《嫌疑人X》。  　　沉默寡言的天才数学家金石固（柳承范 饰）每天唯一的乐趣，便是去固定的便当店买午餐，只为看一眼在便当店做事的邻居白花善（李瑶媛 饰）。花善与外甥女允儿相依为命，过 着平静的生活，可是有一个总来找麻烦的前夫金哲民。终于有一天，花善因不堪忍受虐待，最终手刃了前来纠缠的前夫。石固察觉花善出于自卫而杀人的事实后，主动提出由他料理善后，为此这桩犯罪设计完美的不在场的证明，保证让花善和允儿不受到牵连。负责查办此案的郑警官（赵镇雄 饰）是石固的好友对花善的凶手身份确认不疑，虽然没有确凿证据，却依然执著地展开调查。  　　到底石固使用了怎样的隐藏手法？最终他会为爱献身吗？"},{"id":471506,"p":"/pxpMXciMv7dCet3fkTIQUREqFYt.jpg","b":"/n67gpLtNFXqpGkM2ZdQoPLjTnI.jpg","t":"遗孀秘闻","r":6.6,"y":2019,"rd":"2019-02-28","hs":1.2,"d":2.163,"mt":"movie","o":"　　该片讲述大学女生Frances归还某年长的寡妇(伊莎贝尔·于佩尔饰)丢失的钱包后，和她发展出一段意外的友情，但渐渐地，Frances发现这个寡妇身上隐藏着秘密，而且非常危险……"},{"id":348689,"p":"/94AnbGUdAxuxVQfV5EboOrQtZ4e.jpg","b":"/e50DTFe9hOgCEDfinYkAhZojoU.jpg","t":"侠女：剑的记忆","r":6.6,"y":2015,"rd":"2015-08-13","hs":1.014,"d":2.196,"mt":"movie","o":"《侠女》讲述了高丽时代晚期，当时最厉害的女剑客雪郎（全度妍 饰）隐藏起自己的身份，为了复仇而把自己的女儿雪姬（金高恩 饰）培养成秘密武器，是母亲同时也是师傅。而她们的复仇对象德基（李秉宪 饰），虽是庶出身份却贪求王的位置。他们在18年后再会，并展开惊心动魄的对决。"},{"id":434773,"p":"/dfutAMn4s2IaXgURcVn8x6e0r1I.jpg","b":"/tncYCCUZn8fI5XNYvOUnnaMYEHY.jpg","t":"独自在夜晚的海边","r":6.586,"y":2017,"rd":"2017-03-23","hs":0.888,"d":1.537,"mt":"movie","o":"　　某外国城市，来自韩国的女演员英熙，正因为和国内一个已婚男子的恋情而备受压力，她放弃了一切，甘受千夫所指以此表明心迹。他说会去找他，但她并不相信。在熟识的朋友家吃过饭，她去了海边。她认为朋友不会理解这段感情，但还是问道：“他会像我思念他一样思念我吗”  　　韩国江陵。几个老朋友的聚会。起初气氛有点尴尬，喝了些酒之后，英熙想吓吓他们。她表现得冷漠又不近人情，但他们反而喜欢这样。酒终人散，英熙独自去了海滩，发泄重重心事似雾般消散。她想知道，爱在生命中到底有多重要？"},{"id":46528,"p":"/otjBqNDpZ3C9mzfDOI4kaiib3Qd.jpg","b":"/6FhmSHAmSjm5FGpLe2xqAl7ekFP.jpg","t":"黄沙武士","r":6.563,"y":2010,"rd":"2010-12-01","hs":0.983,"d":2.909,"mt":"movie","o":"经过多年在武术和剑术上的修炼，杨（张东健饰）除掉了异族敌人，但有个敌人的女婴，她的微笑瞬间让他心软了下来，不舍得杀她又不能让她免受族人的伤害，杨带着这个婴儿逃离族人，打算去找一位在美国西部边界城镇鲁德镇的老朋友。到达城镇之后，他发现朋友已故，曾经为淘金热而繁荣一时的城镇如今也混乱不堪，仅有为数不多的几个怪人居住，其中包括漂亮的飞刀手琳妮（凯特·波茨维斯饰）以及邋遢醉鬼罗恩（杰佛里·拉什饰）。为避免族人血腥屠杀，杨将女婴决定做城镇新来的洗衣工，为婴孩创造安全的环境，并将其宝剑永远尘封。杨和琳妮意气相投，相见恨晚。杨从琳妮得知，琳妮在一场灭绝人性的屠杀中成为孤儿，琳妮十年来一直策划报复屠杀中的袭击者——上校（丹尼·赫斯顿饰）。在教杨洗衣和照顾婴孩过程中，琳妮发现杨在剑术方面的天赋并请求杨教她武功。在鲁德镇年度圣诞节庆祝会上，上校和他的变节团伙重返城镇，威胁毁掉城镇。知道琳妮会不惜一切代价找上校报仇，杨充分意识到其剑上的环回暴露他的来历和杀人事实，杨还是迫于无奈拔出了宝剑。他带领着镇上勇猛机智的市民，仅仅携带临时准备的武器及一套作战技巧全力以赴迎战上校，但是，正如杨所担心的，他的挥舞宝剑的声音将那些无情的侵略者引来战斗并使杨、琳妮和市民走向最终的命运。"},{"id":16606,"p":"/jbFevA5CswyY6L35sVENh76WkOg.jpg","b":"/kwAj4O11akIxRUj0mfxILKLGmK9.jpg","t":"加油站袭击事件","r":6.551,"y":1999,"rd":"1999-10-02","hs":0.673,"d":2.253,"mt":"movie","o":"夜色中，前棒球手（李成宰 饰）、纯情流氓（刘五性 饰）、前主唱（姜成珍 饰）、绘画爱好者（刘智泰 饰）四名好友出于好玩冲入一家加油站行劫，岂料老板颇有被劫经验，一早令家人将钱款取走，四人收获甚微，遂决定取代老板经营权，乔装加油站服务生坐地收钱。\r 　　一撮流氓前来勒索加油站，反被四人暴打后塞入休息室，沦入和加油站职员们一样被看管的境地。老板则在办公室里被强迫打电话给家人，四人控制着加油站成功，叫来外卖填肚，满腹抱怨的外卖小子被四人赶跑后流氓头目带人前来报仇，结果又被暴打，一起做了俘虏。四人招待各式客人，引发连串冲突。外卖小子挨打后喊到大批帮手复仇，流氓大头目亦率人同一时间赶到，三方陷入混战，防暴警察到场镇压……看来这个夜晚，注定不会平静。"},{"id":26040,"p":"/pAq6pDjR8fkIVIxeZYIIEF1nd0L.jpg","b":"/5RBD3JV6hs3Xl0k3Q0xx8uee43y.jpg","t":"雾","r":6.514,"y":2005,"rd":"2005-04-28","hs":0.389,"d":0.831,"mt":"movie","o":"　　一个男人（冢本晋也 饰）从昏迷中醒来，突然发现自己置身于一间昏暗类似迷宫的房间（地下室）里，关于自己的一切完全没有头绪，记忆尽失。是幻觉，还是恶梦？然而腹部的伤口却分明清晰和疼痛着。他尝试在逼仄的空间里移动身体，小心翼翼寻找出口，其间更是目睹了地狱般的分尸场景。\r 　　终于他遇到一个同样腹部受伤的女子（藤井かほり 饰），他们共同思索着被囚禁的原因，依然没有头绪，却也渐渐逼近事实真相。女子无论如何也要找到出口，离开这个地狱般的场所。他们从陈尸池跳下，游过不知多少路途，最终回到人间，而真相却令他感慨万分……"},{"id":25649,"p":"/oXEv0XxiHfTb3clAb57Q90z25Rh.jpg","b":"/ntSrdFyMX1NJx3xkFCV0z6n5ejm.jpg","t":"坏小子","r":6.5,"y":2002,"rd":"2002-01-11","hs":1.03,"d":4.574,"mt":"movie","o":"亨吉（曹在显 饰）是个不能说话的小混混，一次在街头遇见女大学生森华（孙婉 饰），被她的美丽外貌所吸引。亨吉注视着坐在长椅上的她，对方却对他没任何好感。等到森华男朋友到来后，他当街强吻了森华，招来一顿唾骂，在被要求道歉时，亨吉并没有那样做。之后，森华去书店时，一时贪心拿走了别人遗落的钱包，不想被人盯上敲诈一番。为了奉还钱财巨债，森华不得不通过签下卖身契来出卖肉体还钱。而这一切，她并不知道原来是亨吉布局陷害的。他爱着森华，但又知道对方无法接受他，惟有将森华毁掉，放到低贱的位置，才能有些微弱可能…"},{"id":18371,"p":"/9MerPDkd32Xc8tw7pEhizPqSqzX.jpg","b":"/8O90ZGiXWihkXkOlqGUUaPQummW.jpg","t":"我的野蛮女老师","r":6.5,"y":2003,"rd":"2003-01-30","hs":0.634,"d":1.789,"mt":"movie","o":"　　婉秀（金荷娜 饰）这名大二的学生因为家中经济条件的问题，不得不赚钱打工。婉秀找到了家教的工作，她的学生吉勋（权相佑 饰）是家中的少爷，读书不勤奋以致他即便与婉秀同年如今也只读高中。\r 　　吉勋娇生惯养性格暴躁，与婉秀见面便不断争吵。吉勋面对衣着老土的婉秀很不满意，但在长时间的相处以来，他才发现婉秀的纯真善良。同样，婉秀也发现吉勋即便是个公子哥儿，但他十分重情重意的。\r 　　两个人的故事又将如何继续呢？"},{"id":50476,"p":"/uxHYkW1dpttTvFCnLg3sWjDV1Ve.jpg","b":"/6PESw2RNX9osNRb2bzDCEybgqzz.jpg","t":"丑闻","r":6.5,"y":2003,"rd":"2003-10-02","hs":0.86,"d":3.026,"mt":"movie","o":"18世纪，朝鲜王朝贵族表面上仁义礼教，实则腐朽荒淫。贵公子赵元（裴勇俊 饰）风度翩翩，书画琴棋皆通，是情场中有名的风流浪子。赵元的堂姐赵夫人（李美淑 饰）表面上贤良淑德，内心却充满嫉妒与哀怨，并与赵元有着男女之情。赵夫人的丈夫即将迎娶少女素玉（李昭娟 饰）为妾，赵夫人暗中令赵元引诱素玉，在入门之前破坏她的贞洁，令自己的丈夫蒙羞。赵元对引诱少女并无兴趣，而是盯上了一位守寡九年、受到过皇室褒奖的贞洁女子——淑夫人（全度妍 饰）。赵夫人与赵元打赌，如果他能征服淑夫人这样恪守妇道的女人，就许以其床第之欢。赵元对堂姐垂涎久矣，因此想尽办法接近淑夫人，巧言令色向其诉说爱意，对任何男人都冷漠如冰的淑夫人逐渐不能自持……"}]