[{"id":117465,"p":"/b5gkWol9Gq6eUegM4Pcyr9zkQhJ.jpg","b":"/vjiIuR3XGpoGSumQ7DziPAmxIYR.jpg","t":"地狱乐","r":8.148,"y":2023,"rd":"2023-04-01","hs":5.004,"d":23.134,"mt":"anime","o":"故事以江户时代后期为舞台，最强死刑犯忍者「画眉丸」为了能再次与最爱的妻子见面，与处刑人「山田浅右卫门佐切」一同前往被称为极乐净土的小岛，找寻「不老不死的仙药」以换取无罪释放，并在岛上与神秘的怪物以及其他死刑犯互相残杀。"},{"id":62327,"p":"/7L4XJnb3qvJAz9Oa4Jkz5qWUKwH.jpg","b":"/m8b52XWf1jO11Aeaz5vPpAgeqZp.jpg","t":"血界战线","r":7.059,"y":2015,"rd":"2015-04-05","hs":2.778,"d":22.684,"mt":"anime","o":"故事发生在名为赫尔沙雷姆兹·罗特的虚构城市中，时空扭曲让异世界和人类世界发生了联结，生活在异世界中的古老种族“血界眷属”因此降临，给人类的安全造成了极大的威胁。为了维护世界的和平，一个名为“秘密结社莱布拉”的秘密组织在暗地里活跃地行动着。"},{"id":79141,"p":"/jz9ii5sft8l6zP3lzu51xNWmgiO.jpg","b":"/nPhrJRN1U95NJiOfwtGF2GlZP4a.jpg","t":"刺客伍六七","r":8.6,"y":2018,"rd":"2018-04-25","hs":3.419,"d":21.216,"mt":"anime","o":"这个世界有两大超级强国：崇尚武力的玄武国和高科技的斯坦国（第二季开始因审查原因改名为斯特国）。玄武国的人认为将武功练到最高境界后便不怕任何现代武器，而斯特国的人却认为科技才是最厉害的武器，多年来玄武国与斯特国之间战争不断，其他诸国饱受株连。\n\n而在普通人居住的名叫小鸡岛(小号岛)的小岛上，有一个可以伪装成任何玩意的廉价刺客：伍六七。伍六七平时看上去是个理发师，其实背地里却做着刺客生意。他热爱理发事业，喜欢给人剪头发，善用剪刀——剪刀也是他的刺杀武器。由于在刺客榜的排名不高，接到的都是些奇葩的刺杀任务。在完成刺杀任务的过程中，他常与刺杀对象发生一系列有趣的意外事件，每次任务都被搞得乱七八糟。\n\n伍六七其实是他的经纪人鸡大保从海边捡回来的，当时他重伤昏迷，失去了记忆，没有人知道他的过去。鸡大保根据理发店门牌号给他取了个这个名字，同时作为他的经纪人，以理发店为据点，替伍六七承接各种奇葩的刺杀任务。善良的伍六七从来没有成功完成过刺杀任务，但却每次都能意外的化解雇主的仇恨。然而，由于从来没有成功刺杀过一个人，他也只能混迹于刺客行业的底层，靠理发（和卖牛杂）收入勉强度日。\n\n在刺客伍六七执行奇葩任务的过程中，他看到了很多人，经历了很多事。他开始渐渐的认清自我，身世之谜也渐渐浮出水面。慢慢地，也许有一天，他终将寻回自己失去的记忆。"},{"id":155292,"p":"/nHROk2C6bv8LqtvyYd0tCMURbxC.jpg","b":"/weo6T4zmgAhN7Jz9phX5sXHHcr5.jpg","t":"歪小子斯科特：火力全开","r":8.056,"y":2023,"rd":"2023-11-17","hs":4.75,"d":19.62,"mt":"anime","o":"斯科特·皮尔格瑞姆遇见了他梦寐以求的女孩蕾蒙娜·花，却发现她七个邪恶的前男友挡在了二人的爱情之路上。"},{"id":93256,"p":"/9Jc94esK8xUsI0oBwpFWPecdupL.jpg","b":"/hikJz6TqmnS2czz18QZKVgWmKs2.jpg","t":"这个勇者明明超强却过分慎重","r":8.244,"y":2019,"rd":"2019-10-02","hs":3.35,"d":19.416,"mt":"anime","o":"废柴女神莉丝塔要负责拯救超难模式的世界。虽然成功召唤出能力值高到犯规的勇者圣哉，没想到他却谨慎到超乎想像。「我要三副盔甲。一副拿来穿，一副备用，还有一副是备用不见时的备用。」不仅囤积异常的库存，还自主训练到满等为止，谨慎到连打史莱姆都全力以赴！如此谨慎的勇者和被他耍得团团转的女神，即将展开冒险旅程！"},{"id":177572,"p":"/p3SDxXL2kVke2smA093oYjmLFju.jpg","b":"/4s2d3xdyqotiVNHTlTlJjrr3q0H.jpg","t":"超能陆战队","r":7.729,"y":2014,"rd":"2014-10-24","hs":2.78,"d":19.196,"mt":"anime","o":"未来世界的超级都市旧京山，热爱发明创造的天才少年小宏，在哥哥泰迪的鼓励下参加了罗伯特·卡拉汉教授主持的理工学院机器人专业的入学大赛。他凭借神奇的微型磁力机器人赢得观众、参赛者以及考官的一致好评，谁知突如其来的灾难却将小宏的梦想和人生毁于一旦。大火烧毁了展示会场，而哥哥为了救出受困的卡拉汉教授命丧火场。身心饱受创伤的小宏闭门不出，哥哥生前留下的治疗型机器人大白则成为安慰他的唯一伙伴。原以为微型机器人也毁于火灾，谁知小宏和大白竟意外发现有人在某座废弃工厂内大批量地生产他的发明。稍后哥哥的朋友们弗雷德等人也加入进来，他们穿上小宏发明的超级战士战斗装备，和怀有险恶阴谋的神秘对手展开较量…"},{"id":259140,"p":"/gXpQ4FE3b4TlOf2rOk6P8P3Pc8x.jpg","b":"/xMgzRUA1RjxLQn05oJ8IFbf06AO.jpg","t":"乱马½","r":8.344,"y":2024,"rd":"2024-10-06","hs":5.251,"d":17.99,"mt":"anime","o":"电视动画片《乱马1/2》改编自漫画家高桥留美子创作的同名漫画作品，由MAPPA负责制作，于2024年10月播出。该片以一遇冷水就会变为女生的高中生早乙女乱马和他的未婚妻天道茜为主角，描绘了他们与家人、朋友等人的混乱搞笑的日常生活"},{"id":205308,"p":"/pDFCeNBsUbup6egykq4QtmS8XoM.jpg","b":"/oxvxu56oVoSujEwTrC9Cvk5kdrx.jpg","t":"智酱是女生！","r":7.9,"y":2023,"rd":"2023-01-05","hs":4.403,"d":16.669,"mt":"anime","o":"男孩子气的女高中生相泽智向初中前一直把自己当成男生的青梅竹马久保田淳一郎表白，却收到了“我也爱你！挚友！”的回答。\n\n想要被喜欢的男生当成“女孩子”看待！“男孩子气女生”校园爱情喜剧，开幕！"},{"id":42942,"p":"/6FGbsF8k9dJrHfFVYV9mkoMRWvn.jpg","b":"/wBLWROxtGEusZvBpDOx0FevgOA8.jpg","t":"Angel Beats!","r":7.92,"y":2010,"rd":"2010-04-03","hs":2.164,"d":16.038,"mt":"anime","o":"音无结弦（神谷浩史 配音）死后来到了死后的世界。醒来后发现在一座学校里，一名叫仲村由里（樱井浩美 配音）的女孩让他加入“无法容忍死掉战线”组织，简称 SSS。他们的任务就是要和敌人 —— 神的代表学生会长天使立华奏（花泽香菜 配音）作战。由里是这条战线的领袖，只要反抗天使就能继续存在，消灭天使就能获得世界。还没恢复记忆的音无只好答应加入她们的组织，但是他发现天使刀枪不入，他们都是不会受伤和死亡的。所谓敌人和战斗都是针对天使立华奏一个人的。音无还没恢复记忆，他不清楚这样的行为是不是正当的。真相慢慢被揭穿，年轻的生命们早早夭折，到底是神的恶意玩笑还是另有安排。"},{"id":9502,"p":"/7lrBpTVvDvB0bGE7WkHVtX818UK.jpg","b":"/364B8ohneoQSgIuYNRYZhjOCcEL.jpg","t":"功夫熊猫","r":7.3,"y":2008,"rd":"2008-06-04","hs":2.051,"d":15.938,"mt":"anime","o":"好食懒做的熊猫阿宝，一直醉心中国功夫，一次误打误撞竟然被认定为传说中的武林高手──龙战士，奉命去对付刚逃狱的魔头大豹！一代宗师施福大师因而要面对人生最大的挑战──如何在迫切的时间内，将拥有一身豪华臀、麒麟臂、肚腩肉、不能看也不能打的大熊猫，训练成为名震江湖的功夫大师？"},{"id":65333,"p":"/eyEKMb7edVALR6YKu7Cjv8JznK8.jpg","b":"/6Tt8634C2yn9x84ZIifubTqiEQD.jpg","t":"无彩限的怪灵世界","r":7.8,"y":2016,"rd":"2016-01-07","hs":2.612,"d":15.762,"mt":"anime","o":"在本世纪初，因为恐怖分子袭击阿赖耶识研究所基因实验基地的关系，导致特殊病毒的泄露，从此人类的大脑当中出现了变异，开始能够看到一些幽灵般的存在——“phantom（怪灵）”。而在此次事件前后出生的孩子当中，一部分人就拥有能够跟怪灵战斗的能力，为此防卫省也于中小学内成立“脑功能异常对策室”，安排孩子们解决怪灵问题。主人公·赫塞亚学院高一学生一条晴彦便是其中的一员，而他跟前辈川神舞、被称为“怪灵吞噬者”的和泉玲奈以及“反怪灵要员”水无濑小糸一起投入到同怪灵的作战，然而世界的真相还在等待他们去揭开……"},{"id":90660,"p":"/yB8e1BnzrXoPbxfi3GnUgjCiN41.jpg","b":"/wJtrctuWTKgIi45zLw9tTjWQFY3.jpg","t":"拳愿阿修罗","r":8.35,"y":2019,"rd":"2019-07-31","hs":3.25,"d":15.067,"mt":"anime","o":"“拳愿竞技”是企业、商人们赌上巨额利益，雇用斗技者并令其对打之空手格斗竞技。原为平息商人斗争之手段，始于江户中期，并传承至现代。 “乃木集团”庆安二年创业。以乃木商事为中心的企业集团。发展运输业、出版业等业种，拳愿会最古老企业之一。"},{"id":70881,"p":"/be3Gej41pQ4dGEtB31NdtnMkFR4.jpg","b":"/4jDRuUk02VGAVMBJXabI9r0Cj6j.jpg","t":"火影忍者：博人传之次世代继承者","r":7.852,"y":2017,"rd":"2017-04-05","hs":2.815,"d":13.944,"mt":"anime","o":"　　随着和平的到来而走向近代化的木叶忍者村。高楼林立，巨大显示屏中播放出影像，连结各区域的电车在村里奔驰。虽说是忍者村，但一般民众也增多，忍者的生存方式也在逐渐改变的这个时代—— 村子的领袖，第七代火影·漩涡鸣人的儿子慕留人，进入了培育忍者的学校“忍者学校”。周围的学生们带着“火影的儿子”这样偏见的目光看待慕留人，但慕留人凭借天生的破天荒性格将这种小事轻松越过！ 慕留人与新的伙伴相遇，他将如何挑战突然发生的神秘事件？ 在众人心中如疾风般狂奔的“漩涡慕留人”的物语，现在开始！！"},{"id":239478,"p":"/4oEibLDv93MA5yktfS7sWPuUy6x.jpg","b":"/tMt8J6w3z9H2CPboV5vf3eL9GN7.jpg","t":"SAND LAND: THE SERIES","r":8.1,"y":2024,"rd":"2024-03-20","hs":4.663,"d":12.994,"mt":"anime","o":"在遥远的未来，战争摧毁了整个地球，只留下一片贫瘠的荒地，水源被贪婪的国王控制着。在寻找一个已经失落的湖泊的过程中，警长拉奥向恶魔之王寻求帮助……并遇到了国王的儿子贝尔则布和他的助手小偷。这个不太可能的三人组一起穿越沙漠，面对龙、强盗，以及最致命的敌人……国王的军队！"},{"id":246029,"p":"/rNlGaHhIHf1U2s0MhwDOtQfMj87.jpg","b":"/wBnmxSBxaP5VrNFVsZuruERb1Cv.jpg","t":"格斗实况","r":8.3,"y":2024,"rd":"2024-04-11","hs":4.547,"d":12.269,"mt":"anime","o":"描述原本被霸凌的主角，如何与同学一同开设频道、透过「打架影片」崛起的故事。"},{"id":49444,"p":"/nlHxaqtPc0SJgjbCxYbP5t3GQBa.jpg","b":"/7BdxZXbSkUiVeCRXKD3hi9KYeWm.jpg","t":"功夫熊猫2","r":7.042,"y":2011,"rd":"2011-05-25","hs":1.903,"d":11.075,"mt":"anime","o":"熊猫阿宝功成名就，成为名震四方的神龙大侠。平日里他随同师傅以及盖世五侠：悍娇虎 、猴王、快螳螂、俏小龙、灵鹤在和平谷修炼，生活悠哉游哉。这一日，一伙恶徒闯入山谷抢夺金属材料，在与他们交手中阿宝意外产生幻觉，由此对自己的身世感到疑惑。另一方面，恶徒的魁首白孔雀沈王爷正图谋闯入王宫，称霸全中国。新的正邪大战拉开序幕，阿宝他们面临前所未有的挑战…"},{"id":42953,"p":"/5b8PKLQRSZTPa2nEGVx2LqGCvti.jpg","b":"/piMD16N6ZU7Or2Ozl3fUjykad3C.jpg","t":"记忆女神的女儿们","r":6.6,"y":2008,"rd":"2008-02-03","hs":1.716,"d":10.818,"mt":"anime","o":"麻生祗燐（能登麻美子 配音）有着沉稳冷漠的外表，她和助理咪咪（钉宫理惠 配音）经营着一家名叫“麻生祗咨询”的事务所。由于食下了“时非果实”，燐的外表维持了30岁的模样，却有着不会终结的生命。一日，她与名叫前埜光辉（桧山修之 配音）的男子相遇，并答应和他一起寻找他的真实记忆，青山制药狭山研究所遂即浮出水面。在调查的过程中，一名名叫罗拉（大原沙耶香 配音）的红发女子突然袭击了燐，在刺杀失败后依然穷追不舍。同时，神秘的白发少年艾伊柏斯（石田彰 配音），所长山之边沙耶罗（田中理惠 配音）一一出现在了燐的身边，而接连出现的死亡事件也让她有着不好的预感。在希腊传说里，命运之神诞下了七个女儿，而此时此刻，命运之神的女儿们能否逃脱属于她们的命运呢。"},{"id":140300,"p":"/1lIojkLuYEqX1QjhnKvqapGHNLQ.jpg","b":"/uT5G4fA7jKxlJNfwYPMm353f5AI.jpg","t":"功夫熊猫3","r":6.914,"y":2016,"rd":"2016-01-23","hs":2.229,"d":10.676,"mt":"anime","o":"当熊猫阿宝为成为真正的神龙大侠做准备的时候，他的生父——熊猫李山突然到访。与此同时，拥有神秘力量的反派天煞登场，妄图制服 所有高手，统治武林。相传在与世隔绝的熊猫村有着对抗天煞的力量，为了拯救苍生，阿宝与父亲踏上了归途，而阿宝的好伙伴悍娇虎、金猴、灵蛇、螳螂则一同拖延天煞，阿宝不仅肩负着成为真正的熊猫大侠的使命，还要让村民美美等新伙伴练就新功夫，继承乌龟大师的遗志，共同抵挡天煞。"},{"id":195530,"p":"/yEbk8HKIl3UxabY4fRgUDXrBpqi.jpg","b":"/gm2IfEvI6wphjmLbAwV32LopadU.jpg","t":"Tekken: Bloodline","r":7.5,"y":2022,"rd":"2022-08-18","hs":3.207,"d":9.353,"mt":"anime","o":"“权力就是一切。”风间仁自小学习妈妈的家族自卫术“风间流古武术”，但强大如他，也有软弱无力的时候。一个阴险狡猾的恶魔突然出现，摧毁风间仁挚爱的一切，他的人生就此改写。风间仁眼睁睁地看著一切发生，却无能为力。气愤难平的他，矢言寻求最强大的力量，藉此报仇雪恨。他竭力奋斗，最终踏上铁拳王锦标赛的国际舞台。"},{"id":527774,"p":"/oJ4jksSNsZqvSaCQw9Kpmkj72AA.jpg","b":"/rcUcYzGGicDvhDs58uM44tJKB9F.jpg","t":"寻龙传说","r":7.834,"y":2021,"rd":"2021-03-03","hs":3.054,"d":8.322,"mt":"anime","o":"很久以前，在充满奇幻色彩的龙佑之邦，人类和龙和谐地生活在一起。但当一股邪恶的力量袭来，龙牺牲了自己来拯救人类。500年后，同样的邪恶力量卷土重来，只有一个孤独的战士拉雅承担重任，追踪传说中的最后一条龙，以修复这块破碎的土地，团结分裂的人民。在她的旅程中，她也会逐渐了解到拯救世界不仅仅需要一条龙，还需要信任和团队合作。"},{"id":610150,"p":"/7d0DJisBVtllXgarSBJOjZKfJMn.jpg","b":"/uR0FopHrAjDlG5q6PZB07a1JOva.jpg","t":"龙珠超：超级英雄","r":7.893,"y":2022,"rd":"2022-06-11","hs":3.295,"d":8.212,"mt":"anime","o":"2022年6月11日上映的《龙珠》第21部剧场版动画，亦是《龙珠超》第2部剧场版动画。故事讲述了曾经被孙悟空击败的红绸军卷土重来，创造出了自称是超级英雄的人造人伽玛1号和伽玛2号。悟饭、比克与两位超级人造人狭路相逢，展开了激烈的对战……红绸军究竟在酝酿什么阴谋？地球危机迫在眉睫，是时候觉醒了，真正的“超级英雄”！"},{"id":317442,"p":"/4Ks6qarg9epBlOJTzhNNnYv2QvS.jpg","b":"/l8ubUlfzlB5R2j9cJ3CN7tj0gmd.jpg","t":"火影忍者剧场版：终章","r":7.449,"y":2014,"rd":"2014-12-06","hs":1.776,"d":6.533,"mt":"anime","o":"第四次忍界大战结束的两年后，此时此刻的漩涡鸣人（竹内顺子 配音）早已成为盖世英雄一般的人物，无论他走到哪里都受到女孩子和小朋友的喜爱与追捧，他似乎也有其享受这样喧嚣欢闹的氛围。与之相对，壁花小姐日向雏田（水树奈奈 配音）则始终站在角落里，默默注视着这个她喜欢了多年的男孩子。雏田亲手为鸣人织了围巾，怎奈无法鼓足勇气交给对方，喜欢的话语更难以说出口。某个夜晚，雏田的妹妹花火（浅井清己 配音）遭到不明身份之人劫持，带火的陨石则落在附近的山坡之上。为了救回花火，阻止地球毁灭，鸣人、雏田、小樱（中村千绘 配音）、鹿丸（森久保祥太郎 配音）和佐井奉命前去调查舍人（福山润 配音）的真身。在此过程中，鸣人不小心知晓了雏田的心意……  　　本片情节介乎《火影忍者》漫画699话和700话之间 ©豆瓣"},{"id":44251,"p":"/psoKeLpn1YTbvEJWNgoZmxhCdbE.jpg","b":"/actb3TYLDu0ZR5sm4JAB5IkTxTp.jpg","t":"龙珠Z剧场版10：两人面临危机! 超战士难以成眠","r":6.743,"y":1994,"rd":"1994-03-12","hs":0.976,"d":5.49,"mt":"anime","o":"与孙悟空和贝吉塔等龙珠战士的一役结束，伤痕累累的布洛迪乘球星飞船追踪来至地球，却因伤势过重昏迷过去，被冰封于山谷之中。  　　许多年过去，老一辈龙珠战士开始退居幕后，悟天、特兰克斯和比迪丽寻找散落各地的龙珠。三人路过一个山村，这里连年遭受天灾，村民认为惹恼了山中的恶魔，于是希望献上童女高高以平息恶魔的诅咒。悟天等人为救高高，答应帮村民除掉恶魔，却撞见了从沉睡中苏醒的布洛迪。一场大战在所难免…"},{"id":39107,"p":"/GvIuv47dlgj8t0601NCjwlNU1Z.jpg","b":"/5seSw3hQTFSYzdh6kHOSAmExUA.jpg","t":"龙珠Z剧场版12：复活的融合!! 悟空和贝吉塔","r":7.518,"y":1995,"rd":"1995-03-04","hs":1.02,"d":5.292,"mt":"anime","o":"北银河正在举行冥界第一武术大会，孙悟空和来自西银河的排骨饭热战正酣。就在这时，冥界却出了乱子。阎王殿中，一名一心玩乐的小鬼不慎碰坏灵魂清洗装置，导致所有的邪气外泄，进而引发冥界巨大混乱。阎王被困在结界中不得动弹，而人间也受到影响，一时间鬼怪横行，连死去很久的弗利萨军团也再次复活。正在对决的悟空和排骨饭感知到冥界的变化，于是中断比赛前去为阎王解围。他们遇到一个胖乎乎却拥有强大实力和怨念的怪物，即使数度变身的孙悟空也奈何它不得。正在危难时刻，早已堕入地狱的贝吉塔及时赶来，最强的龙珠战士再次聚首……"},{"id":126963,"p":"/3JEdSdY7iMjscW4JJcthUctF9Zz.jpg","b":"/pWNUpRESGnzKqweHCB77JShPZ2i.jpg","t":"龙珠Z：神与神","r":6.782,"y":2013,"rd":"2013-03-30","hs":1.45,"d":5.16,"mt":"anime","o":"在宇宙的神秘角落，令界王神都闻风丧胆的可怕神明悠悠苏醒。他是破坏之神比鲁斯（山寺宏一 配音），漫长的39年沉睡中，比鲁斯梦见与传说中的赛亚人之神对决，而弗利萨被消灭的消息也引起了他对赛亚人的兴趣。为此，他和随从维斯（森田成一 配音）来到了界王星，寻找打败弗利萨的孙悟空（野泽雅子 配音）。孙君不顾界王（八奈见乘儿 配音）的劝阻，斗胆向比鲁斯发起挑战，结果遭遇实力悬殊的惨败。为求赛亚人之神的真相，比鲁斯再度造访地球。此时Z战士们正齐聚西部城市为布玛（鹤ひろみ 配音）庆生，派对上的美味食物引起比鲁斯和维斯的极大兴趣。事先知情的贝吉塔（堀川りょう 配音）小心应付，以防破坏之神毁灭地球，但是意外与战斗还是不可避免地发生了……  传说中的赛亚人之神是否真的存在？地球的命运将会如何？"},{"id":274862,"p":"/uOUY0O9lrC0HhH0ha70E4kI8Uye.jpg","b":"/6BQis8u6Q8U5J4EHqdyRRIE0njI.jpg","t":"乐高幻影忍者大电影","r":6.523,"y":2017,"rd":"2017-09-21","hs":1.667,"d":5.016,"mt":"anime","o":"《乐高幻影忍者大电影》讲述了六名青少年忍者共同守护家园的故事。白天，他们是校园里不起眼的高中生，晚上变身忍者维护“忍者岛”安全。"},{"id":303857,"p":"/eUabQGztxa9IwCJMnpi5iSyOfjf.jpg","b":"/yWZCOzib7BipGjYJ39nrplb1Fy.jpg","t":"龙珠Z：复活的弗利萨","r":6.8,"y":2015,"rd":"2015-04-18","hs":1.533,"d":4.927,"mt":"anime","o":"许多年前，宇宙最大魔王弗利萨（中尾隆圣 配音）接连败在超级赛亚人之手，他的残党欲孽则流浪宇宙之中寻找那美克星人的新定居点，以期将弗利萨再度复活。几经周折，军队代理索尔贝（斋藤志郎 配音）利用地球的龙珠把弗利萨带回人间，而这个刚刚复活不久的魔王很快展开了他的复仇计划。半年之后，浩浩荡荡的弗利萨大军降临地球，悟饭（野泽雅子 配音）、比克大魔王（古川登志夫 配音）、克林、天津饭、武天老师挺身而出，而孙悟空（野泽雅子 配音）和贝吉塔（堀川亮 配音）则正跟随维斯（森田成一 配音）在遥远的宇宙深处接受试炼。  危机时刻，地球被入侵的消息终于传到维斯和比鲁斯那里，悟空、贝吉塔即将与他们宿命中的冤家再度展开对决……"},{"id":12697,"p":"/kmO4AHj1xx8wiaBMgwGjXhOQfNt.jpg","b":"/aJOlYXjxb5IvnTsO4I1tmFpC7GH.jpg","t":"龙珠GT","r":7.7,"y":1996,"rd":"1996-02-07","hs":1.029,"d":4.888,"mt":"anime","o":"许多年过去，地球在 Z 战士的保卫下日渐和平与繁荣。某天，皮拉夫大王和他的爪牙历经千辛万苦来到神殿，找到了神仙与比克大魔王分身前制造的黑星龙珠。由于孙悟空的突然出现，皮拉夫慌忙之中许下让孙悟空变成少年模样的愿望。在此之后，黑星龙珠散落到宇宙各个角落，如果在一年之内无法找到七颗黑星龙珠的话，地球将会爆炸毁灭。情况危急，小悟空和孙女小芳开始了一段惊险刺激的宇宙大冒险。超级 17 号、邪恶龙等强大的对手接连出现，悟空面临更大的挑战…… 本片根据鸟山明人气原著漫画《龙珠》改编，不过剧情并非鸟山明原创，系东映动画公司取得授权后全新创作的动画。鸟山明参与了部分的人设工作。"},{"id":39102,"p":"/1PDCZZWzLF6lgAFnNLaN2zzrhxi.jpg","b":"/cyQK5IzMXDUS8o84HYbSIFQt1Vy.jpg","t":"龙珠Z剧场版4：超级赛亚人孙悟空","r":6.484,"y":1991,"rd":"1991-03-19","hs":0.871,"d":4.824,"mt":"anime","o":"在一个平静的日子，一股充满邪恶气息的小星球向地球逼近。人们惶恐不安，唯恐行星撞上地球。孙悟空和克林联手向行星发出龟派气功，却起不到任何作用。行星与地球擦肩而过，却也造成巨大的灾难。这时，一艘巨大的宇宙飞船降临大地，来者自称史拉格大王，他声称要将地球纳入自己的统治范围，并将地球改造成一艘宇宙飞船。史拉格是一个那美克星人，由于自幼被恶魔收养，他的灵魂中充满了罪恶，完全没有那美克星人善良的本性存在。凭借神龙的帮助，苍老的史拉格恢复青春活力，魔力空前高涨。为了阻止史拉格的罪恶计划，龙珠战士和史拉格军团展开连番恶战……"},{"id":39101,"p":"/5oah7PlgSXNwFBYh2mMhte5Hh2S.jpg","b":"/s0XaJEApAfgMgKUBy6UfOnNTtwR.jpg","t":"龙珠Z剧场版3：地球超级大决战","r":6.504,"y":1990,"rd":"1990-06-07","hs":0.817,"d":4.336,"mt":"anime","o":"在一个阳光明媚的日子里，克林、小八戒、布玛、悟饭（野泽雅子 饰）相约去山里野营。夜深人静，一枚来自外太空的飞行器引发森林大火。克林和悟饭用气吹散大火，并集结七颗龙珠召唤神龙，将被火焚毁的森林恢复原状。悟饭还认识了新朋友快速龙。未过多久，新的敌人向地球逼近，他是与悟空长相极其相似的邪恶赛亚人达列斯。达列斯带着爪牙在宇宙中流浪，到处寻找适合种植神精树的星球。神精树的果实可以成倍提高一个人的战斗力，但这种树也会将该星球的生命力全部吸收耗尽。为了阻止达列斯的阴谋，拯救赖以生存的美丽地球，Z战士团结一致，迎战敌人…"}]