[{"id":597,"p":"/gi2X1IQHOzm53xUKCm8r1N7zvm8.jpg","b":"/sCzcYW9h55WcesOqA12cgEr9Exw.jpg","t":"泰坦尼克号","r":7.9,"y":1997,"rd":"1997-11-18","hs":2.178,"d":31.968,"mt":"movie","o":"1912年4月10日，号称 “世界工业史上的奇迹”的豪华客轮泰坦尼克号开始了自己的处女航，从英国的南安普顿出发驶往美国纽约。富家少女罗丝（凯特•温丝莱特）与母亲及未婚夫卡尔坐上了头等舱；另一边，放荡不羁的少年画家杰克（莱昂纳多·迪卡普里奥）也在码头的一场赌博中赢得了下等舱的船票。罗丝厌倦了上流社会虚伪的生活，不愿嫁给卡尔，打算投海自尽，被杰克救起。很快，美丽活泼的罗丝与英俊开朗的杰克相爱，杰克带罗丝参加下等舱的舞会、为她画像，二人的感情逐渐升温。1912年4月14日，星期天晚上，一个风平浪静的夜晚，泰坦尼克号撞上了冰山。“永不沉没的”泰坦尼克号面临沉船的命运，罗丝和杰克刚萌芽的爱情也将经历生死的考验。"},{"id":4421,"p":"/6yBgZJYqaR4XkxwjsB9tS4GK1ZN.jpg","b":"/bs65jUGHevSDmfKF5LgVyWtPK4o.jpg","t":"魔鬼女大兵","r":6.468,"y":1997,"rd":"1997-08-19","hs":1.754,"d":26.345,"mt":"movie","o":"作为一枚政治筹码，海军情报官欧尼尔（黛咪·摩尔 Demi Moore 饰）成为了美国历史上第一个参加特种部队“海豹突击队”训练的女性军官。凭借此事，一直呼吁男女平等的参议员狄海雯（安妮·班克罗夫特 Anne Bancroft 饰）获得了诸多选票。然而，利欲熏心的狄海雯根本就不关心欧尼尔作为个体的感受和遭遇，因为她心里明白，欧尼尔根本不可能完成特种部队里残酷而又可怕的训练。让所有人大吃一惊的是，欧尼尔不仅出色的完成了训练任务，甚至有可能通过最终考试成为特种部队正式的一员，在此节骨眼上，狄海雯只得使出阴招，以欧尼尔为同性恋的虚假理由将其逐出了队伍。在朋友的帮助下，欧尼尔揭穿了狄海雯的阴谋，不仅如此，她还一次实战任务中凭借着自己的智慧大展拳脚，获得了同伴的尊重。"},{"id":1701,"p":"/x4sPfL7dUgCULZvuTySZ1V5wNpQ.jpg","b":"/vsmlShNNHrYlERZaqMOsZ3YctoO.jpg","t":"空中监狱","r":6.751,"y":1997,"rd":"1997-06-05","hs":1.752,"d":24.703,"mt":"movie","o":"空中监狱是美国运送最凶狠、最危险的罪犯的专用装甲飞机，配备了全副武装的警卫以及手脚镣铐，飞行目的地是绝密的，连囚犯都不知道。没人逃出过这个空中堡垒，这次却出了差错。在这部火爆的动作片中，一群暴力的末路罪犯劫持了一架飞机，将警卫作为人质，准备逃离境外。服完刑后打算回家团圆的坡也搭乘这架飞机。面对劫机者他奋起抵抗，避免灾难的发生。在一番惊心动魄的搏斗之后，飞机安全降落在洛杉矶，罪犯们也得到了应得的惩罚。"},{"id":489,"p":"/erhQ2FzhfYIUcfPpBnbB3TFYOk1.jpg","b":"/oLsts7ct0NVkdYpx5rZg10MG6zh.jpg","t":"心灵捕手","r":8.157,"y":1997,"rd":"1997-12-05","hs":1.696,"d":13.23,"mt":"movie","o":"麻省理工学院的数学教授蓝波在席上公布了一道困难的数学题，却被年轻的清洁工威尔（马特·戴蒙 饰）解了出来。可是威尔却是个问题少年，成天和好朋友查克（本·阿弗莱特 饰）等人四处闲逛，打架滋事。当蓝波找到这个天才的时候，他正因为打架袭警被法庭宣判送进看守所。蓝波向法官求情保释，才使他免于牢狱之灾。蓝波为了让威尔找到自己的人生目标，不浪费他的数学天赋，请了很多心理学专家为威尔做辅导，但是威尔十分抗拒，专家们都束手无策。无计可施之下，蓝波求助于他大学的好友，心理学教授尚恩（罗宾·威廉姆斯 饰），希望能够帮助威尔打开心房。经过蓝波和尚恩的不懈努力，威尔渐渐敞开心胸，而好友查克的一席话，更是让他豁然开朗。"},{"id":4233,"p":"/2xosLXfNmGHy5cPMtvK3nK13pA.jpg","b":"/rNqfOqFYpSCeSq2YC5pY8F80Yz4.jpg","t":"惊声尖叫2","r":6.498,"y":1997,"rd":"1997-12-12","hs":1.538,"d":17.838,"mt":"movie","o":"血雨腥风再度向温莎学院袭来！一对儿学生情侣在观看恐怖电影时被头套面具的凶徒当众杀死，而台下观众在案发时以为是电影造成的一场玩笑而无人制止。另一方面，希德妮（内芙•坎贝尔 Neve Campbell 饰）现在已经是克兹镇上的知名人物，在卡顿维瑞因魏盖尔的新书无罪释放后，媒体和警方再次将注意力集中在希德妮身上。同时，面具杀人狂再次大开杀戒，而神秘的电话也继续纠缠希德妮和她身边的人。一时间，打大家再次陷入了对未知凶手的恐慌中，而希德妮的男友德瑞克，看上去颇为符合凶手暴露的蛛丝马迹。究竟，面具杀人狂的真身是谁？魏盖尔、兰迪等希德妮的好友或者相关人士，卷入了这场追凶冒险。"},{"id":2142,"p":"/bUXaWZPj7qzXjKc2s3Pwdkhxh2o.jpg","b":"/cnD5ygO97xFY8wQPwLP5v9saus7.jpg","t":"警察帝国","r":6.787,"y":1997,"rd":"1997-08-15","hs":1.394,"d":11.909,"mt":"movie","o":"　　故事发生在一个名叫加里森的小镇中，由于镇上居住的大多数都是警察，于是人们亲切的将其成为“警察镇”。一次意外中，警官巴比奇（迈克尔·拉帕波特 Michael Rapaport 饰）误以为两个青年想要开枪向他射击，出于警察的本能，他先发制人将两人击毙。事后，巴比奇才发现，当时那两个年轻人手上拿的根本就不是枪，而是一把方向盘锁。巴比奇的过失成为了当地的丑闻，为了掩盖这一丑闻，警界同行们纷纷“出谋划策”，最终，经过同僚们的暗箱操作，两个年轻人的车里凭空多出了一把枪，巴比奇也成为了一个因为维护小镇和平而失踪的英雄。可是，纸终究包不住火，巴比奇和警察镇的秘密在一次偶然间被一个名叫弗莱迪（西尔维斯特·史泰龙 Sylvester Stallone 饰）的年轻治安官给识破了"},{"id":1813,"p":"/21QNS97Tfzv264Sz0uOJojav53X.jpg","b":"/d1m5SWHs5Qb1rtn9QCIayF3uQju.jpg","t":"魔鬼代言人","r":7.469,"y":1997,"rd":"1997-10-17","hs":1.387,"d":9.663,"mt":"movie","o":"凯文（基努·里维斯Keanu Reeves 饰）是个保持不败记录的年轻律师，一个又一个案子在他的辩护下得以胜诉。但与此同时，他也逐渐地意识到自己为之洗脱罪名的客户并非清白。同时有娇妻玛丽相伴，事业有为的他宛如生活在天堂一般。受到纽约著名事务所的邀请，他携妻子来到纽约。奢华的生活近在眼前，一切似乎都昭示着明天的坦途与光明。老板米尔顿（艾尔·帕西诺Al Pacino饰）对凯文非常赏识，不断地委以重任，同时也带他见识了五光十色的世界。面临着工作的压力和色情，名利各个方面的诱惑，凯文渐渐的迷失在生活中，和玛丽住着豪宅，手上有花不完的钞票，甚至忽视了妻子精神上的反常。但是，玛丽却渐渐地感到与凯文疏远了，而且生活的并不幸福。玛丽总是能看到诡异的情景，而且整个人的精神都彻底崩溃了。在强大的压力下，玛丽选择了自杀。直到失常的妻子自刎在他的臂弯中，凯文才猛然意识到身边的危机。凯文愤怒地去找米尔顿，指责米尔顿给他设下陷阱。同时，凯文从母亲那里得到了一个惊人的秘密，原来凯文任职的那家律师行的老板米尔顿，就是自己的父亲。气愤的凯文去找米尔顿报仇。当他开枪射向米尔顿的时候，米尔顿却毫发无损。原来米尔顿就是撒旦，他要让整个世界变为已有。米尔顿还有个女儿克丽丝塔，她是罗麦斯同父异母的孩子。然而，究竟是魔鬼的诱惑还是内心的虚荣将凯文引向今日的迷雾与深渊？自由意志下凯文又会做出怎样的抉择？"},{"id":607,"p":"/tfCIC56gP113ljsxDdZIKjaKPx0.jpg","b":"/1GJvBE7UWU1WOVi0XREl4JQc7f8.jpg","t":"黑衣人","r":7.209,"y":1997,"rd":"1997-07-02","hs":1.378,"d":10.204,"mt":"movie","o":"地球并不只是人类的天下，其实有1500名外星人生活中我们当中，而星际移民局则处理和外星人相关的事情。纽约普通警察爱德华兹（威尔•史密斯 饰）因缘际会之下加入了这一组织，成为MIB的一员，代号J，从此没有名字、没有身份，成为特警K（汤姆•李；琼斯 饰）的搭档。J应对的第一起事件就是虫族的入侵。亚基伦王子罗斯伯在地球被虫族杀害，而他随身携带的“银河系”——宇宙次原子能源的最好来源也失踪了，若虫族找到，将给亚基伦人带来毁灭性的打击；亚基伦人发出最后通牒，如果地球人不能在一个小时之内交出“银河系”，他们就摧毁地球。为了地球的安全，K和J不得不挺身而出。"},{"id":9769,"p":"/gZZwscJdfJISRAiu9pMbE3WvGA4.jpg","b":"/bWftGh0aLMzb8wetgziLq3fHpTJ.jpg","t":"一树梨花压海棠","r":7.14,"y":1997,"rd":"1997-09-27","hs":1.309,"d":9.301,"mt":"movie","o":"大学教授亨伯特（杰里米•艾恩斯 饰）年幼时经历了失去初恋女友之痛后，自此他对未成年少女有特殊的感情。一次他到了美国去，成为了寡妇夏洛特（梅勒尼•格利菲恩 饰）的房客，当他看到夏洛特年仅14岁的女儿洛丽塔（多米尼克•斯温 饰）时，他疯狂爱上了这个美丽的少女。事实上，夏洛特希望可以跟亨伯特结婚，让自己与女儿都能有个依靠。同时为了能让自己能够留在洛丽塔身边，亨伯特还是跟夏洛特结婚了。不久，夏洛特知道了丈夫对自己女儿的迷恋，愤怒出走时遇车祸身亡了..."},{"id":686,"p":"/yOQlVT5CJhFJsFhrIyarpH6871z.jpg","b":"/yFkUPqBuUnbhYbQL8VFpTrAT9za.jpg","t":"超时空接触","r":7.432,"y":1997,"rd":"1997-07-11","hs":1.309,"d":8.477,"mt":"movie","o":"　　艾莉·爱罗维（茱迪·福斯特 饰）自幼就对无线电通讯情有独钟。长大后，她成为一名天文学家，其项目内容为接收外太空信号。她希望能借此找到宇宙其他文明的存在。天才的理想得到的却是投资者的冷眼相看，幸好有神秘人帮助艾莉继续工作。 一次偶然的机会，艾莉收到了来自织女星的频率信号，似乎证明了艾莉一直以来的工作是正确的。但这带来的不是她个人事业的成功，而是政治、社会、宗教、国家各个角度的矛盾与讨论。深陷这一切暴风中心的艾莉，更要面对与神职人士帕尔默·乔丝（马修·麦康纳 饰）的感情纠葛。 个人与世界，真相与现实，艾莉面临着远远超越学术范围的挑战。"},{"id":782,"p":"/3qIBe79zye2PgTzHqhR70FwBYNd.jpg","b":"/hPsCR1ny6GnctJkWqeJwihTDD7T.jpg","t":"千钧一发","r":7.6,"y":1997,"rd":"1997-09-07","hs":1.234,"d":6.959,"mt":"movie","o":"　　未来的世界，科技的力量胜过一切，基因决定命运，几乎成为金科玉律。不幸文森特（伊桑·霍克 Ethan Hawke 饰）是一个基因不良的人，出生以来就决定了他近视和心脏病的缺陷，他只能活到30岁。\r 于是父母为文森特增添了一个有着优良基因的弟弟。文森特的梦想是漫游太空，然而恶劣的基因令他无法圆梦，直到他遇到了太空中心的杰罗姆（裘德·洛 Jude Law 饰）。杰罗姆有优秀的基因，却在一次意外中半身瘫痪。\r 二人决定调换身份，文森特千方百计隐藏自己的基因信息，每天都认真清洗掉自己的皮屑毛发，不暴露任何蛛丝马迹。另一方面，杰罗姆帮他筹备进入太空前需要检查的基因物品。事情进展得非常顺利，然而一桩谋杀案和一根睫毛，让事情节外生枝。"},{"id":754,"p":"/2X4hn1wI5rT4SruXTU9OuzmrtBS.jpg","b":"/tsSWHgaFlzzkp3o976juBZbmcs2.jpg","t":"变脸","r":7.044,"y":1997,"rd":"1997-06-27","hs":1.14,"d":6.716,"mt":"movie","o":"卡斯特（Nicolas Cage 饰）是一个恐怖分子，他本想杀死探员西恩（John Travolta 饰），却误杀了西恩的儿子，西恩更与卡斯特结下不共戴天之仇。在逮捕卡斯特归案之后，他以为可以划上句号，却得知卡斯特已经把一枚毒气炸弹投放在某个人群密集的角落。\r 为了查出炸弹地点，西恩决定利用整形手术，将昏迷中的卡斯特的脸换在自己身上，去假扮卡斯特身份套出他弟弟说出真相。这件事属于FBI高度机密，只有寥寥几人知情。\r 卡斯特醒来，此时他有着西恩的面相。于是他决定将计就计，将知情人杀掉之后，他就变成了西恩…"},{"id":1624,"p":"/AjPfXn1ojsWX85sWzT5AmOeumAM.jpg","b":"/wUzCzeM7ZRG0kHHOU8wiTrXdocd.jpg","t":"大话王","r":6.695,"y":1997,"rd":"1997-03-21","hs":1.139,"d":7.405,"mt":"movie","o":"弗莱彻是个炙手可热的大律师，他追求的物质生活，跟他在法庭上追求的真相一样：一切都能以金钱来衡量。事实对他来说，远不及有力的辩词来得重要，于是他为了胜诉，在法庭上说谎骗人，丝毫不以为意。久而久之，他在日常生活上也变得口是心非，成为不可救药的大骗子。就连他和前妻所生的5岁小儿子麦克斯，都对他的谎言习以为常，虽然如此，每次麦克斯遇到父亲爽约，却编造谎言当藉口时，他还是会伤心难过。 　　麦克斯生日那天，弗莱彻又因事失约，没有能前往参加他的生日派对，失望的麦克斯于是在许愿时许下父亲能有一天不能说谎的心愿，一连串神奇的事情也因此发生了……"},{"id":2649,"p":"/4WYbP7JEzdbfWpcWOCZIAFF4NMk.jpg","b":"/k7GM13qRYSour3lk90Dq1EwdpoW.jpg","t":"心理游戏","r":7.565,"y":1997,"rd":"1997-09-12","hs":1.138,"d":5.821,"mt":"movie","o":"四十八岁的尼克是一个大富翁，他很富有，但精神却很空虚，他父亲在四十八生曰那天自杀的阴影一直部在他的心里。在他四十八岁生日那天，弟弟康罗送给他一张消费者娱乐服务会的游戏卡，没想到这张卡改变了他的一生。"},{"id":638,"p":"/fdTtij6H0sX9AzIjUeynh5zbfm7.jpg","b":"/hGnJhGSeyWlerHcLNnD06sbX5wU.jpg","t":"妖夜慌踪","r":7.547,"y":1997,"rd":"1997-01-15","hs":1.114,"d":5.727,"mt":"movie","o":"这被认为是大卫•林奇拍得最混乱的一部电影。爵士乐手（比尔•普尔曼 Bill Pullman 饰）和他的妻子（帕特丽夏•阿奎特 Patricia Arquette 饰）一天早上收到了一盒录影带，他们发现里面的内容竟然是他们日常生活的点点滴滴。从此，他们每天早上都会收到这样的录影带。这天，乐手发现录影带里的内容竟然是他杀死了妻子！当他冲进卧室时，发现妻子果然死在了床上。警察将他带走了。一晚过后，原本在监房里坐着的乐手变成一个年轻的维修工，莫明其妙的警察只好将他放了。维修工因一手出色的修车技术深得黑社会老大器重，这时，他发现老大的女人竟然和他的妻子长得一摸一样，只是头发颜色不一样。老大的女人主动勾引了维修工，两人携款潜逃。当他们来到荒漠公路时，维修工与女子疯狂做爱，之后他又变回了乐手……"},{"id":563,"p":"/rmrfF7iOC6SLscGcGFLOb3shOwh.jpg","b":"/9qokUngA9fAgBy7skSyZj2irOfR.jpg","t":"星河战队","r":7.085,"y":1997,"rd":"1997-11-07","hs":1.092,"d":6.015,"mt":"movie","o":"　　高中生瑞科（卡斯帕·凡·迪恩 Casper Van Dien 饰）毕业后，在女友卡门（丹妮丝·理查兹 Denise Richards 饰）的鼓动下，违背了父亲的意志，加入了机械化步兵学院，卡门亦加入了海军学院。在他们参加训练不久后，地球遭到了来自外星球的昆虫袭击。瑞科的亲人均惨遭杀害，卡门将拍摄到的影像传送给了瑞科。悲愤交加的瑞科率领部下投入到了对抗外星昆虫的战斗中。然而，军队低估了这些昆虫的实力。在一次遭遇战中，10万军队惨遭杀戮，只剩瑞科、卡门等几人侥幸逃生。瑞科亲眼目睹了恐怖的杀戮场面，意外获知了这些昆虫变得如此聪明、强大的秘密。瑞科意识到必须制造更先进的武器才能对付这些昆虫，人类的反击开始了！"},{"id":2118,"p":"/lXo9j2Bq2f08Pdx9T0rwug4yY7e.jpg","b":"/6Z1fVDm7b05I1650DJRqAq8dIaI.jpg","t":"洛城机密","r":7.797,"y":1997,"rd":"1997-09-19","hs":1.074,"d":4.89,"mt":"movie","o":"1950年代，警界腐败、犯罪纵横的洛杉矶。杰克•文森（凯文•斯派西 饰）是警界名人，常常出现在电视媒体中，与《嘘嘘报》的八卦记者狼狈为奸，靠制造和揭发明星的桃色新闻，赚取外快。艾德•艾斯力（盖•皮尔斯 饰）子承父业进入警局，野心勃勃，做事严谨，因为出卖同事而升职，受到大家的排挤；巴德•怀特（卢塞尔•克劳 饰） 铁面无私，但是个性冲动，容易遭人利用。一桩疑似抢劫的餐厅命案将这三个人联系起来。艾德•艾斯力找到了三个黑人嫌疑犯，并被判死刑结案，还因此收到上级嘉奖，但是他却在进一步的调查中发现案子并没有那么简单，他说服了杰克•文森和他一起继续追查；巴德•怀特对餐厅命案一直心存怀疑，他找到的线索也显示，案子根本没有想象中那么简单......"},{"id":8078,"p":"/jc3d3PjVLNHIzK7rgjzfYJgJBFN.jpg","b":"/zQI8yxl61JTpjCB3MrTbcQBOT82.jpg","t":"异形4","r":6.2,"y":1997,"rd":"1997-11-12","hs":1.059,"d":7.191,"mt":"movie","o":"美国军队在“御夫座”星球上安置了一个太空探测站，这里曾经活跃着一群由雷恩和格迪曼“克隆”出来的异形，其中有一个名叫蕾普莉的女人，她便是两百年前异形女王怀胎后生下并转变成人类的异形人。雷恩和格迪曼拿蕾普莉作异形种类的研究，一艘叫“贝蒂”的宇宙飞船正运送一批被休眠的地球人到“御夫座”的星球上去，他们是被诱拐来准备用作孵化异形女王生下的蛋。“贝蒂”飞船上有个名叫考尔的年轻女人，她想办法要破坏孵化异形蛋的计划，当她来到蕾普莉的大本营，发现异形已被转移走……"},{"id":8413,"p":"/mKrCQQXtQyZZYrXqTHSLBAyMIS1.jpg","b":"/q8F35eFRbvqhXDSxTEO7vP84Xo5.jpg","t":"黑洞表面","r":6.545,"y":1997,"rd":"1997-08-15","hs":1.059,"d":6.392,"mt":"movie","o":"未来几十年内，人类探索利用太空的程度不断加深。2040年，利用空间扭曲技术深入宇宙的“新领域号”消失于海王星附近。2047年，新领域号突然在海王星发回讯号，内容似乎为求救，于是当年设计新领域号的威尔博士（Sam Neill 饰）受命乘坐营救船“路易与克拉克”号前去施救。船长米勒（Laurence Fishburnes 饰）不甚友好，所幸路易与克拉克号很快按计划与新领域号对接。虽然生命扫描显示新领域号充满生命迹象，但搜寻之后营救队发现所有船员均死亡或消失，新领域号内制造黑洞的核心动力部分产生的震荡破坏了路易与克拉克号的外壳，营救队被迫暂时停留。新领域号残留的影像记录将当时血腥的一幕呈现给所有人，同时营救队员们被幻象所困——他们分别看到了自己心中无法释怀的伤痛。队员们陷入了崩溃的边缘。然而更令人惊异的是，新领域号似乎具有了生命。威尔博士相信新领域号的变化是由于它进入过地狱，米勒船长为了拯救队员们和威尔展开了生死对决……"},{"id":184,"p":"/1Wn7RWEzYXyCf5ZUn2meGLdLtJ1.jpg","b":"/gvaeY5kz3wHrMU6xLdnybziwYXw.jpg","t":"危险关系","r":7.358,"y":1997,"rd":"1997-12-25","hs":1.041,"d":5.044,"mt":"movie","o":"表面看来，杰奇（帕姆·格里尔 Pam Grier 饰）是一名普通的空姐，然而，在暗地里，她一直利用职务之便，帮助军火商奥德尔（塞缪尔·杰克逊 Samuel L. Jackson 饰）运送赃款，并从中获取暴利。一次意外中，杰奇的“生意”曝光了，她本人亦遭到了逮捕。得知此事，奥德尔派出了马克斯（罗伯特·福斯特 Robert Forster 饰），想要杀人灭口。让奥德尔没有想到的是，马克斯竟然疯狂的爱上了杰奇，两人一拍即合，策划了一场阴谋将奥德尔耍得团团转，甚至派出了心腹梅兰妮（布里吉特·芳达 Bridget Fonda 饰）和路易斯（罗伯特·德尼罗 Robert De Niro 饰）助其一臂之力。然而，当奥德尔发现自己受骗之时，他才发现，事态的发展早已经脱离了他的掌控。"},{"id":9366,"p":"/xtKLvpOfARi1XVm8u2FTdhY5Piq.jpg","b":"/7aWpb0sfGteTomS9DP5NWDeD7DL.jpg","t":"忠奸人","r":7.5,"y":1997,"rd":"1997-02-27","hs":1.008,"d":4.586,"mt":"movie","o":"　　为打击黑手党势力，美国联邦调查局委派探员乔皮斯通化名道尼布拉斯科打入黑帮卧底。通过一次珠宝生意，乔结识了黑帮头目本尼罗杰洛，并得到他的赏识。为取得罗杰洛的信任，乔不得不无恶不做，参与了一系列犯罪活动。但随着与罗杰洛接触的越久，乔竟对罗杰洛产生了友谊，为人处事的态度也发生了变化。由于工作的过度投入，更忽视了家人的感受，令妻子与其产生了隔阂。在心意彷徨的这段时间里，他没有按时间向联邦调查局发出情报，而罗杰洛已按奈不住抢班夺权的野心与道尼谋划干掉老大的计划。不料，联邦调查局由于长时间与乔失去联系，另派人进行跟踪监视，致使罗杰洛的计划败露。形势发生急转直下的变化……"},{"id":4995,"p":"/6fzz3HkAGJxhGcwRZwpbEZxgZMu.jpg","b":"/bQEIYntlPba76NN41uWxIzUmzBb.jpg","t":"不羁夜","r":7.629,"y":1997,"rd":"1997-10-10","hs":0.99,"d":4.345,"mt":"movie","o":"故事发生在上世纪70年代，17岁的夜店服务生艾迪（马克•沃尔伯格 Mark Wahlberg 饰）天生拥有巨大的秘密武器，一次偶然机会，他被色情片导演杰克（伯特•雷诺兹 Burt Reynolds 饰）看中。于是，艾迪改艺名为德克，在杰克的栽培下在色情电影界大放异彩，成了该行业的天皇巨星。因为所拍影片都很卖座，杰克和德克名利双收，过着豪华无度的生活。然而进入80年代以后，色情电影工业发生了重大变化，过去辉煌的历史一去不返，德克和和杰克这对色情电影业的最佳拍档也分道扬镳。"},{"id":4824,"p":"/bM5BAqLZn8zMxzrtugH6PfzDrsF.jpg","b":"/ctu2jbJ4NpQX2SKXdIMCYfwDCsO.jpg","t":"狙击职业杀手","r":6.379,"y":1997,"rd":"1997-11-14","hs":0.938,"d":4.979,"mt":"movie","o":"　　一直以来，联邦调查局副局长卡特（西德尼·波蒂埃 Sidney Poitier 饰）和俄国情报官瓦伦蒂娜（戴安·维诺拉 Diane Venora 饰）都在追击一名十分危险的犯人，他手持高杀伤性化学武器，精通电脑和变装术，个性狡猾又残忍，是威胁到世界和平的重大隐患，他甚至连名字都没有，人送代号“豺狼”（布鲁斯·威利斯 Bruce Willis 饰）。  　　在屡战屡败的不利立场之下，卡特和瓦伦蒂娜决定动用手上的“秘密武器”——一位曾经和豺狼交过手的被囚杀手莫昆（理查·基尔 Richard Gere 饰）。在经验丰富的莫昆的帮助下，卡特一行人能否顺利捕获豺狼呢？对于莫昆来说，前路上又有怎样的危险在等待着他呢？"},{"id":9437,"p":"/16jHszOhJumWPpFtVXKLiVQAkDc.jpg","b":"/y319VH0gIFie6KEO5L4nHhxxQUw.jpg","t":"桃色追捕令","r":6.529,"y":1997,"rd":"1997-09-29","hs":0.932,"d":4.747,"mt":"movie","o":"　　华盛顿警官亚历克斯·克洛斯（摩根·弗里曼 Morgan Freeman饰）是警方的一名心理咨询专家。他突然接到在北卡罗来纳州达勒姆小镇上学的侄女失踪的消息。为了找到侄女，亚历克斯决定一探究竟。然而当他到达当地警察局后，亚历克斯发现这里已经连续失踪了多名少女，自己的侄女只是受害者之一，她们无一例外的都是既聪明又漂亮的优秀女孩。死里逃生的女医生凯特·麦克蒂尔南（艾什莉·贾德 Ashley Judd饰）是唯一侥幸逃脱的女孩，她只记得凶犯是一个头戴面具自称“卡萨诺瓦”的变态杀人狂。凯特为亚历克斯提供了许多有价值的线索，然而狡猾的“卡萨诺瓦”却始终没有现身仍逍遥法外。一场漫长而艰辛的追捕开始了。  　　本片根据美国知名畅销小说家詹姆斯·帕特森的同名小说改编而成。"},{"id":2898,"p":"/8b5UsCqg2f4WWkcRlh34RApWCYW.jpg","b":"/x7y8ezKtU1vRInk0dmbvDoKgJ8u.jpg","t":"尽善尽美","r":7.392,"y":1997,"rd":"1997-12-19","hs":0.917,"d":3.88,"mt":"movie","o":"作家梅尔文是一个脾气古怪的强迫症老头，没有家庭也没有朋友，整天关在屋里写他的第六十二部小说，生活如时钟般精准，受不了一点的打扰。梅尔文的邻居西蒙是年轻的同性恋画家，养了一条可爱的小狗，生性活泼，脾气温和，经常受到梅尔文的侮辱。梅尔文每天只出门一次，到同一家餐厅吃饭，餐厅女招待卡罗尔·康奈莉是唯一愿意而且能够为他服务的人。离了婚的卡罗尔与儿子斯潘塞住在一起，斯潘塞患有严重的哮喘病，这使得许多对卡罗尔有意思的男子知难而退。一天，西蒙的住所遭到抢劫，西蒙身受重伤，住院前，将小狗托付给梅尔文照料，梅尔文渐渐喜欢上了这个小家伙，心理也发生了变化，开始关注周边的世界，主动帮助别人，认真审视自己对卡罗尔的好感……"},{"id":9619,"p":"/AdnDhNBsDHtjp47UPI47YHgGd6X.jpg","b":"/mnXOfgasuAldIwmTRB0wQKJSsz4.jpg","t":"天崩地裂","r":6.209,"y":1997,"rd":"1997-02-07","hs":0.876,"d":4.45,"mt":"movie","o":"研究火山的科学家哈里在工作中痛失爱妻，四年后他又受命去但丁峰进行地震测试。他测试的结果是火山存在异常活动，有喷发的迹象。但他发出警告的意见为上司所阻。但丁峰小镇的镇长瑞切尔是个单身母亲，她正准备组织一个庆祝活动，因为小镇刚刚获得一个全美最佳居住环境奖。在这种背景下，谁也不愿相信火山即将喷发的事实。但是哈里秉承科学家的良心还是坚持自己的意见。就在疏散工作正在进行的时候，火山爆发了。惊慌的人们纷纷逃离，但瑞切尔却要逆流而上去寻找她的女儿，哈里勇敢地挺身而出，驾车向山上开去……"},{"id":6623,"p":"/xLmZDzzi6qftlcX6OgEyElTysUC.jpg","b":"/lwEuFWTUsXbQWF6wU3Ui7mcAoId.jpg","t":"末日戒备","r":6,"y":1997,"rd":"1997-09-26","hs":0.869,"d":4.337,"mt":"movie","o":"美国白宫反核走私情报部门的朱莉亚.凯利博士怀疑俄罗斯境内造成重大伤亡的核意外不是偶然发生的事故，而是某位俄罗斯将军为掩盖窃取核弹头制造的烟幕，他们经历失败之后又把核弹头盗卖给波斯尼亚的一位政客。失莉亚在戴夫上校的陪同下来到东欧，通过艰苦的调查终于查明，这名政客实际是一名核恐怖分子，并已带着一枚核弹头进入美国本土，欲炸毁设在纽约的联合国总部......"},{"id":816,"p":"/cF22VhaOVpNxP48wj5XEFM3Ys9x.jpg","b":"/3tSCdgdUpXmkpHtAoQJgTt1LSI0.jpg","t":"王牌大贱谍","r":6.573,"y":1997,"rd":"1997-05-02","hs":0.854,"d":4.009,"mt":"movie","o":"　20世纪60年代最杰出的特工奥斯汀（麦克·迈尔斯饰）是一次次打败“邪恶博士”（麦克·迈尔斯饰）拯救世界的超级英雄。邪恶博士把自己冷冻在外太空，以求来日再战。奥斯汀便也如法炮制，冷冻了自己。30年过去了，美国太空局发现不明飞行物正向地球飞来。邪恶博士回来了。美国特工局马上把斯汀解冻，把战胜邪恶的希望全寄托在他的身上。可是，30年的变化让这位特工措手不及。科技的发展，潮流的变化，奥斯汀的行为全都变成了笑料。美女助手凡妮莎·肯辛顿（伊丽莎白·赫莉饰）挺身而出，帮助奥斯汀完成任务，但怎知越帮越乱。迟到30年的决战变成了无厘头的演出，奥斯汀还能否像30年前打败邪恶博士，拯救地球呢？"},{"id":1281,"p":"/3L2AtmpEx85AA4X4vsq1LQTnW9S.jpg","b":"/xvBvwR3NWn1K8YcByJJhB7pYoKu.jpg","t":"憨豆先生的大灾难","r":6.461,"y":1997,"rd":"1997-07-03","hs":0.851,"d":4.035,"mt":"movie","o":"我们疯狂的憨豆先生（罗温•艾金森 Rowan Atkinson 饰）又来了！这次，我们的憨豆先生在英国一间画廊工作。画廊里的一副传世珍品被美国国家博物馆买走了，憨豆先生所在博物馆要派出一名专家运送这副画到美国。阴差阳错之下，这个专家就由憨豆先生担任了。  　　飞过古板的英国， 憨豆先生来到了美国。美国国家博物馆的馆长盛情接待了憨豆，在保险库里，憨豆得以独自一人欣赏名作。正当憨豆洋洋得意地近距离观赏名画之时，憨豆一个喷嚏把口水鼻涕都喷在了这副油画上！眼看油画的色彩开始随着自己的口水四处横流，憨豆慌忙之下拿起抹布想把自己的口水擦干。这一下，这副珍品彻底毁了！憨豆最后会否因为毁坏名画而被关进监狱？"},{"id":16052,"p":"/j8xX3yBAFOayfSaImgLZPnAcdWz.jpg","b":"/kcBlY5FasH8ti150aYExULw53ui.jpg","t":"哭泣的玫瑰","r":7.727,"y":1997,"rd":"1997-03-21","hs":0.845,"d":3.254,"mt":"movie","o":"墨西哥裔美国人赛琳娜（詹妮弗·洛佩兹 Jennifer Lopez 饰）从小就展现出了过人的音乐天赋，长相甜美可爱的她热爱唱歌和跳舞，这为她之后的人生历程奠定了坚实的基础。父亲埃布拉罕（爱德华·詹姆斯·奥莫斯 Edward James Olmos 饰）坚定的支持着赛琳娜向自己的理想前进，果不其然，没过多久，年纪轻轻的赛琳娜便成为了拉丁美洲最受欢迎的女歌手之一。  　　在事业蒸蒸日上的同时，赛琳娜邂逅了自己的一生挚爱，那就是之后成为了他丈夫的克里斯（乔恩·塞达 Jon Seda 饰），在亲人，爱人，朋友和歌迷会的陪伴下，赛琳娜来到了人生的顶峰。现在，这个快乐的女孩正在为打入美国乐坛而准备她的一张英语专辑……"}]