[{"id":65292,"p":"/uQEVd09ypPxsihePCBZMGCpDxIw.jpg","b":"/kOQkt6e18Fe5h9qnkd3PmffX7og.jpg","t":"亚人","r":7.978,"y":2016,"rd":"2016-01-16","hs":2.966,"d":22.104,"mt":"anime","o":"一切始于17年前。在非洲战场上，美军捕获了拥有不死之身的士兵，遂将之称为“神兵”。为了区别普通人类，世人将这类不死之人命名为“亚人”。他们拥有和正常人同样的外表，唯一区分的方式就是，无论他们是病死还是意外死亡，都能很快复活，与之前别无二致。\n\n截至目前，全世界已经发现46名亚人，其中日本发现了2名。“长生不老”可谓人类有史以来笃定不变的梦想，因此亚人身上潜在的应用价值和研发潜力引起了全球的广泛关注。不过鉴于“只要不死就无法区分”这一限定条件，亚人并不是那么容易就能发现的，当然人们相信，这个世界上仍有为数众多的亚人存在。\n\n平凡的高中生永井圭（宫野真守 配音）在上学途中遭遇严重车祸，但他很快就从血泊中站了起来。毋庸置疑，他立即就被认定为日本的第三名亚人，可是他同时也遭到警察、亚人管理委员会乃至无数受巨额赏金驱动的人类的追逐。圭辗转逃到了深山，并借着童年好友海斗（细谷佳正 配音）的帮助， 成功突破了警察的包围圈。\n\n与此同时，被日本政府监控的第二名亚人田中功次（平川大辅 配音）饱受残酷研究的折磨。这一天，被亚人管理委员会称为“帽子”的佐藤（大冢芳忠 配音）将田中救走，并且鼓动田中参加一系列针对普通人类的恐怖活动。委员会负责人户崎优（樱井孝宏 配音）一方面忙于追捕圭，一方面还要应对恐怖袭击，他为此疲于奔命。在此期间，圭的妹妹慧理子（洲崎绫 配音），其身体遭到了神秘的黑色幽灵的侵袭……\n\n本片根据樱井画门累计发行量超过390万册的同名漫画改编，并以三部曲的形式顺次上映，第二部“冲突”预计于2016年5月公开。该片在日本国内30块银幕同时公映，首周初登场观众满意度排名第一位。"},{"id":102088,"p":"/cY6Khx2EFXbFHnu1TOcoTS1zJpZ.jpg","b":"/8WfElKNkyLu8NrvtVkMkWzhkOd5.jpg","t":"现实主义勇者的王国再建记","r":7.8,"y":2021,"rd":"2021-07-04","hs":3.947,"d":22.058,"mt":"anime","o":"　　在唯一的亲人祖父去世后，相马一也某天突然作为勇者被召唤到异世界。他被召唤到的地方，是仿佛中世纪欧洲一般的艾尔孚利登王国。别说是勇者了，相马根本就只是个非常普通的青年，但凭借天生的理性精神和现代知识，接连提出新的政策，渐渐将大厦将倾的王国的财政政治体制重整一新。与相马的同行者中有艾尔孚利登王国公主莉希雅、因自己王国第一勇武而自豪的黑暗精灵爱夏、拥有聪敏头脑的哈克亚、大胃王邦乔、歌姬茱娜、能与动物沟通的少女巴等多才多艺的个性同伴们。利用现代知识重振穷困王国的异世界内政幻想故事，『现实主义勇者的王国再建记』。终于开幕！"},{"id":62640,"p":"/r5U76KbTY38YihfflptUPLvoCOm.jpg","b":"/cY7FuCOp9RdbOrZ6rmTvnOpknSJ.jpg","t":"伪恋","r":8.269,"y":2014,"rd":"2014-01-11","hs":2.749,"d":22.015,"mt":"anime","o":"自称有着大众脸的高中生一条乐（内山昂辉 配音），其实是著名流氓帮派“集英组”头目的独子，他本想过上平凡人的生活，直到一个美少女转校生桐崎千棘（东山奈央 配音）的出现，他们的命运自此向不可预料的方向发展。  　　\n\n这位金发碧眼的混血儿转校生，原来是美国黑帮“蜂巢”老大的千金，为了双方家族能和睦相处，一条乐和千棘必须假装成一对恋人。个性不合的二人，心不甘情不愿地开始了他们的“甜蜜”生活。在打打闹闹的交往中，千棘渐渐喜欢上了一条乐，而一条乐却一直暗恋着同班女生小野寺（花泽香菜 配音），但因为各种原因无法与之心意相通。这对校园三角恋，因为黑帮和警察的介入，越发不受控制……"},{"id":2062,"p":"/nbVomhHQGbPfYmMCDGKblb49FKP.jpg","b":"/xgDj56UWyeWQcxQ44f5A3RTWuSs.jpg","t":"美食总动员","r":7.828,"y":2007,"rd":"2007-06-28","hs":2.368,"d":21.993,"mt":"anime","o":"小老鼠雷米在嗅觉方面有着无与伦比的天赋，不想过与垃圾堆为伴的生活，心怀成为五星大厨的梦想。一个偶然的机会，他认识了古斯特餐厅的学徒林奎尼，这个倒霉的学徒生性害羞，在厨艺上更是没有什么天赋，并且遭到餐厅大厨的排挤，即将被解雇。这一人一鼠结成了奇特的联盟：雷米奉献自己极富创造力的大脑。操作林奎尼前台“表演”。在雷米的帮助下，林奎尼不但成为新的“天才厨师”，获得了美女同事的爱情，还挫败了大厨的阴谋，成为古斯特餐厅的合法继承人。突如起来的成功让林奎尼有些不知所措，想摆脱自己的傀儡身份，把雷米赶出了厨房。古斯特餐厅的成功，引起了苛刻的美食评论家科隆的注意，准备一尝林奎尼的手艺，重新为餐厅评定星级；而不甘失败的前大厨，蠢蠢欲动，想要找到林奎尼一夜成名的秘密。失去了雷米，林奎尼该如何面对这些问题…"},{"id":119100,"p":"/vWq8kZyOdSdCLeu7HjlVRIG9CYA.jpg","b":"/riRJGnbb18zVBEXpov8GJKnBczj.jpg","t":"孤独摇滚！","r":8.477,"y":2022,"rd":"2022-10-09","hs":4.379,"d":21.971,"mt":"anime","o":"作为网络吉他手“吉他英雄”而广受好评的后藤独，在现实中却是个什么都不会的沟通障碍者。独有着组建乐队的梦想，但因为不敢向人主动搭话而一直没有成功，直到一天在公园中被伊地知虹夏发现并邀请进入缺少吉他手的“结束乐队”。可是，完全没有和他人合作经历的独，在人前完全发挥不出原本的实力。为了努力克服沟通障碍，独与“结束乐队”的成员们一同开始努力……"},{"id":37548,"p":"/uk64dnQxQaqlWHJiP9M2oQdoedN.jpg","b":"/jF0xYXXpb2ceinHzTZU54FoBOeP.jpg","t":"纯情罗曼史","r":7,"y":2008,"rd":"2008-04-10","hs":2.185,"d":21.965,"mt":"anime","o":"哥哥（高桥孝浩）的朋友是超有名的小说家宇佐见，没想到他竟然成为高中三年级生高桥美咲的家庭教师。前往宇佐见住宅拜访的美咲，发现了以哥哥和宇佐见为主角的“Boys Love小说”！结果美咲不经思索吵醒了宇佐见，却被有起床气的宇佐见给袭击了。为了孝浩的幸福，宇佐见一直隐瞒着对孝浩的爱恋之情，看在美咲的眼中也让美咲对宇佐见的感情有所变化。美咲因为哥哥被调职而寄住在宇佐见家里。在这样的同居生活下，因宇佐见的工作及复杂的家庭环境而发生了不少事，也让美咲慢慢察觉到自己对宇佐见的爱意…年轻高中生的心跳☆初恋课程就此展……开。"},{"id":82766,"p":"/7BMDMjPUgdedCP53005KCxL1lzY.jpg","b":"/p79OjKQC2eYnFpK01gTiios5XqN.jpg","t":"强风吹拂","r":7.6,"y":2018,"rd":"2018-10-03","hs":3.186,"d":21.952,"mt":"anime","o":"夜晚，如同逃跑一般奔驰在城市中的藏原走。他的侧面，突然有辆自行车冲来。素不相识的男子，对阿走发问了，“喂！你很喜欢跑步吧！” 男子的名字是清濑灰二。 就这样，阿走在灰二的引导下，到达了名为竹青庄的老旧公寓。9名个性丰富的住民住在那里。阿走来到最后的空房间，虽然感到困惑， 却仍然被强行留下。他怎么也没有想到，自己会成为这里的“第10个男人”……"},{"id":20432,"p":"/uhqwYzfShA4A87yKEhhADPYO4vG.jpg","b":"/zf1TGjNDpqmd12AiCKg2LQlRXa.jpg","t":"速写者","r":7,"y":2005,"rd":"2005-04-08","hs":2.029,"d":21.937,"mt":"anime","o":"经过了残酷的战争后，世界贫富分化加剧，日本这种腐朽和糜烂的资本主义国家自然不能例外，东京已经变成了充斥着欲望的极乐都市。已经年过30的杂贺辰已，是个落魄潦倒的自由摄影师。因为护照被夺走成为日本国内的黑人户口，粗野且对金钱和权力不屑一顾的他，一心只专注于摄影，力求拍出最震撼人心的瞬间。为了拍摄到更多的独家照片，杂贺前往了一个叫做六本木俱乐部的社交场所进行秘密取材。这是个只有少数人才能进入的神秘组织。而组织内秘密进行的某种仪式则会唤醒会员们的不同的潜在能力。杂贺潜入后遇见了被称为女神的少女天王洲神乐，并从她那裏获得了特殊能力“写杀”。利用这种能力，他可以收走被自己的摄影机所拍下的物件的灵魂，但也因此成为了俱乐部裏已经觉醒了特殊能力的人追杀的目标……"},{"id":40064,"p":"/wgQNwVqBZ7j9MZSG6Nr5n5Z2ZPr.jpg","b":"/fyborNmaXj3CujrDmcm6tcOzoUZ.jpg","t":"黑色炸药","r":7.5,"y":2012,"rd":"2012-07-15","hs":2.465,"d":21.907,"mt":"anime","o":"《黑色炸药》动画系列进一步记录了中心人物《黑色炸药》及其工作人员的功绩。前中情局特工和专职女士布莱克·炸药（Black Dynamite）采取了行动喜剧恶作剧，后者为兄弟报仇，向功夫大师，毒贩皮条客和《男人》报仇。"},{"id":69295,"p":"/g5pN4bWtc7PlBgKyBnW2O32i3zs.jpg","b":"/iEVC4TM0CyH0AVq4BE3AnfB7tbO.jpg","t":"政宗君的复仇","r":7.7,"y":2017,"rd":"2017-01-05","hs":3.077,"d":21.89,"mt":"anime","o":"真壁政宗（花江夏树 配音）小时候是个小胖子，被同班同学取了“猪脚”的绰号，整日生活在自卑和嘲笑之中，之后，政宗转校，同时接受了为期八年的训练，终于恢复了正常人的身材，亦意外的发现自己其实拥有一副帅气的面孔。如今，政宗回到了曾经生活过的城市，满腔怒火的他制定了一系列报复计 划，发誓要让当年给他取绰号的女孩安达垣爱姬（大桥彩香 配音）体会一下他曾经体会过的屈辱。 　　和政宗有着相似经历的千金大小姐藤之宫宁子（三森铃子 配音）、沉默寡言内向腹黑的小岩井吉乃（水濑祈 配音）、沉迷于耽美文化的腐女子双叶妙（田所梓 配音），在这些可爱女孩子们的围绕下，政宗的复仇计划能够顺利实施吗？"},{"id":111111,"p":"/uKfjy3vhILYEJDY0zVzW2jygxY9.jpg","b":"/5Oj9YrVNadPGMyMOCt9SDfeF3Je.jpg","t":"宙斯之血","r":7.8,"y":2020,"rd":"2020-10-27","hs":3.728,"d":21.868,"mt":"anime","o":"生活在古希腊的一介平民赫伦发现自己的真实身分是宙斯之子，他的目标则是从恶魔军队手中拯救世界。"},{"id":61422,"p":"/9KapKRxXGm1KUzlnOBTnP3eTvwP.jpg","b":"/zP5T8fCor69u3PvBtO7HOqow6AZ.jpg","t":"灰色的果实","r":6.7,"y":2014,"rd":"2014-10-05","hs":2.631,"d":21.811,"mt":"anime","o":"私立美滨学园──。乍看之下是间普通的学园，但却因为“某种原因”而只有5位学生。而这里转来了第6位学生──风见雄二。\n\n个性异变的学生们和不输给她们、拥有强力灰色自我的风见雄二。在随着互相接触下对彼此也慢慢地有所理解，也随着一些些的干涉，也对彼此的内心造成了影响。\n\n她们那段被过去所囚禁的物语，现在开始动了起来──"},{"id":69346,"p":"/g2yGW5JFgZgeA1AYYnSlyX3uTKs.jpg","b":"/gI3rLwLZ9fHuqcEXYiCBvVpUHb0.jpg","t":"幼女战记","r":8.287,"y":2017,"rd":"2017-01-06","hs":3.14,"d":21.744,"mt":"anime","o":"统一历1923年6月。金发碧眼的幼女，谭雅·提古雷查夫，正作为部队勤务的一环而在北方军管区诺登战区第三巡逻线进行帝国军士官学校最终课程的研修。作为航空魔导师向着光辉履历踏出第一步的研修，平安无事地结束——本该如此。但事态却向着超出预料的方向转变。以协约联合的越境侵犯为契机，帝国与协约联合进入战争状态。随着转移至战时体制，谭雅被交付了观测任务，但协约联合军发动奇袭，谭雅陷入不得不与敌军魔导师中队单独交战的事态。敌众我寡，就连在我军抵达之前牵制敌军都无法做到，但逃跑的话则难免敌前逃亡的死罪，她面临这种绝望的状况。为了无论如何存活下去，并在面对高层时做到最好的应对，谭雅使用了某个战略……。“那是，披着幼女皮的怪物——。”"},{"id":138503,"p":"/mlvXx4JFbOSZeiHDedZ6qs6DzM7.jpg","b":"/kkT2B2gmynoh9kZMo1gromLNeqy.jpg","t":"你的友好邻居蜘蛛侠","r":7.806,"y":2025,"rd":"2025-01-29","hs":6.819,"d":21.728,"mt":"anime","o":"讲述彼得·帕克成为英雄的历程，这是我们从未见过的一趟旅程，并以忠于这个人物早期漫画根源的风格呈现。"},{"id":36250,"p":"/k9HSk7qw3j7k6Yhuzhmr5SiglXR.jpg","b":"/93Zwr1UckwikK8ZAcL9KmxKhszu.jpg","t":"四月一日灵异事件簿","r":7.2,"y":2006,"rd":"2006-04-06","hs":2.095,"d":21.701,"mt":"anime","o":"故事讲述能看见妖怪的“四月一日君寻”进入了别名为次元的魔女并自称伪名为“壹原侑子”所拥有的能够实现任何愿望的店。而当时四月一日正为自己能够看见妖怪而烦恼，而侑子说只要四月一日能付出对等的代价，就可以帮助四月一日实现 “可以让你看不见妖怪，而且，让妖怪不受你的血所吸引”的愿望。因此，四月一日答应侑子的条件，而侑子就开出让四月一日在其店中打工作为代价，而实现其愿望。而故事就是围绕四月一日在侑子的店中所遇到的怪异事件。"},{"id":42916,"p":"/dROIPaHcx53xCaI96M5yA7iK7Xp.jpg","b":"/3IxznCOIYjajctSJ6BtlkDfJ22Y.jpg","t":"龙与虎","r":8.2,"y":2008,"rd":"2008-10-02","hs":2.305,"d":21.684,"mt":"anime","o":"樱花飞舞的四月，全新的高中二年级，新的班级……\n\n眼神凶恶，看起来像不良少年的高须龙儿，事实上连跟别人吵架都没有吵过，是个很普通的少年。如今，他正要升上高中二年级，并幸运地跟暗恋一年的栉枝实乃梨和高一时的好友北村祐作同班。另外，高须又为了怎么样才能在新的同学中解除自己是不良少年的误解而烦恼不已，却意外地因为与被称为“掌中老虎”的逢坂大河邂逅而解开大家对他的误解。但同时知道了逢坂大河不予人知的秘密——大河暗恋着龙儿的友人北村。\n\n有一天放学后，大河正要将情书放进北村的书包时，龙儿正好走进教室里。慌忙间，大河将情书误放进龙儿的书包中，于是她决定晚上带着木刀潜入龙儿家中将情书抢回来，没想到放进龙儿书包内的只有信封。以那一夜为契机，大河和龙儿互相结成了友情与支援对方爱情的共同战线。\n\n由于大河一人独居，且完全不会作家事及料理，因此龙儿与大河便常常一起在龙儿家同龙儿母亲吃晚餐、一起上学、一起去超市买料理材料。因为这件事情，他们两人被实乃梨与北村误解正在交往了……"},{"id":122587,"p":"/6i9Dt9xtMgQETHCcuv842fmK8nd.jpg","b":"/tC51lHaYqyMKUE1W4rcr2vhi9QG.jpg","t":"杜鹃的婚约","r":6.898,"y":2022,"rd":"2022-04-24","hs":4.239,"d":21.677,"mt":"anime","o":"刚出生时被抱错的高中生海野凪终于要和亲生父母见面了。当天，凪偶然遇到名门女子学校的女高中生天野绘里香，为了帮助不想和未婚夫结婚的她，他答应了她的请求，半强行地扮演了她男朋友这一角色……然而，这两个人刚好是当时被抱错的孩子，两人之间已经定下了婚约！父母之间为了让彼此都能保有这两个孩子，为他们两人订下婚约，让他们开始同居生活。喜欢同班同学濑川弥的凪和反对父亲决定的绘里香，两人定下了“相互之间不干涉”这一规矩。闻所未闻的，命运交错的恋爱喜剧，就此开幕！"},{"id":60831,"p":"/2dNC3wGpeCiFJgHdWPWuKKZ1Wo2.jpg","b":"/dDDGlVK9cABrVskRUjFrqpVzJgm.jpg","t":"希德尼娅的骑士","r":7.698,"y":2014,"rd":"2014-04-11","hs":2.656,"d":21.655,"mt":"anime","o":"被无法与人类沟通的异生物·奇居子破坏的太阳系，只剩下一小部分的人类尚存活。他们为了生存制作了如同小行星本巨大的宇宙播种船希德尼娅，并在宇宙中进行旅行。\n\n经过了1000年后，时值希德尼娅出航纪元1009年，由地下层部培育的少年谷风长道自祖父死后而来到上层市区。并入学巨大人型兵器「卫人」的操控师训练学校，这也是谷风长道首次与外界人接触。\n\n令谷风长道首次抱有异性意识的女性是——星白闲。\n\n谷风长道首次的友人是无性别的科戸濑伊佐奈。\n\n令谷风长道意识到挫折的少年是——岐神海苔夫。\n\n在和各式各样的训练师一同度过校园生活的谷风长道，获得了首次的任务。虽然不是非常艰难的任务，但在谷风长道和队友们面前，突然出现了奇居子！遭遇沉寂了100年后的突袭，作为人类的谷风长道将如何抉择？"},{"id":64706,"p":"/50eY9B9JtWcG0KuY5SS1X7E9wQb.jpg","b":"/82gIQnqdVgQmvLBcjeil4CNvCrJ.jpg","t":"监狱学园","r":8.084,"y":2015,"rd":"2015-07-11","hs":2.895,"d":21.619,"mt":"anime","o":"《监狱学园》讲述了东京郊外的私立八光学园的故事，这所为了培养大小姐的贵族学校从公元2011年4月正式改为男女合校，首批入学的男子有五个人。 他们并不是全员都俊美，甚至相貌属于很不起眼的类型。其中一名叫藤野清志的男生，虽然因被女生包围而感到雀跃不已，但是在其他四名男生怂恿之下，半推半就参与了偷窥女生洗澡的活动！东窗事发之后还被地下学生会监禁。\n\n在周围1000位女生的女校范围内，这些男生能够克制住自己蓬勃的青春欲望吗？主人公藤野清志等人的命运究竟如何呢？究竟他是否能够和千代一起去看相扑比赛呢？热血的校园脱狱青春喜剧就此展开！"},{"id":84154,"p":"/eWoplw8QJhSGDnhyYCrs9OugdTj.jpg","b":"/smryg5G3vkCImoQsPYrBSByOkOt.jpg","t":"天外三侠","r":7.4,"y":2018,"rd":"2018-12-21","hs":3.168,"d":21.431,"mt":"anime","o":"本剧是制片人Guillermo del Toro联合梦工厂为Netflix制作的《阿卡迪亚传说》（Tales of Arcadia）三部曲的第二部，也是第一部《巨怪猎人》（Trollhunters）的续篇。故事描述某外星王国突遭邪恶独裁者的占领，一对王室兄妹（一位王子及其尚未结婚的王妃）在保镖的陪伴下逃往地球。他们的飞船在阿卡迪亚橡树镇附近坠毁，来自银河系各个角落的赏金猎人接踵而至。为了掩人耳目，他们决定改头换面混入地球普通人当中，但要想真正融入地球人的生活对他们来说是一项艰巨的任务。与此同时，他们想尽一切办法来维修飞船，以便早日返回母星球驱逐坏人、重建家园。Diego Luna为外星王太子（未来国王）Krel Arikidion配音，Tatiana Maslany为准王妃（未来王后）Aja Arikidion配音，Nick Offerman为他们的保镖Varvatos Vex配音。Krel和Aja在《巨怪猎人》第二季结束前已经现身，他们对Jim、Toby和Claire来说是一对「古怪的新同学」，本剧将把剧情时间倒退回他们刚刚来地球的时候。在这之后，Jim、Toby、Claire和其他《巨怪猎人》角色都将在该剧中亮相，两部剧集的情节也会经常交叉。"},{"id":862,"p":"/zOpj9XcRHKiHzS3z9I7NdTFX48O.jpg","b":"/3Rfvhy1Nl6sSGJwyjb0QiZzZYlB.jpg","t":"玩具总动员","r":8,"y":1995,"rd":"1995-11-22","hs":1.896,"d":21.402,"mt":"anime","o":"胡迪是小主人安迪最喜欢的传统牛仔玩偶，他和其他玩具趁主人不在时，便会＂活＂起来一起玩闹。可是好景不常，最新奇的热门玩具巴斯光年来了，他让胡迪备受冷落。失宠的胡迪为了巩固自己的地位，只好处心积虑地想要赶走巴斯。在一次意外中，胡迪和巴斯不幸陷入一个玩具虐待狂的邻居家中而命在旦夕。两个冤家路窄互不相容的对手，是否能够化敌为友、发挥机智，顺利地通过这场冒险之旅，回到小主的身边呢？"},{"id":235758,"p":"/2pSxpqc5jMh0FVC4jjjpEKKTDYf.jpg","b":"/3197ZU1CWDjdFsmqvWPZGXAYaoi.jpg","t":"不时用俄语小声说真心话的邻桌艾莉同学","r":7.897,"y":2024,"rd":"2024-07-03","hs":5.54,"d":21.395,"mt":"anime","o":"坐在久世政近邻桌的艾莉同学，看政近的目光总是很冷淡。然而她又时不时地用俄语向他表露心意……而这些话语从未被政近错过。原来，政近其实有着母语级别的俄语听力！！艾莉同学对此一无所知，时不时地说着真心话。政近明明能听懂她的心意，却要装作听不懂。令人止不住嘴角上扬的恋爱故事究竟会如何发展？！"},{"id":61259,"p":"/rwDgK4FqjjmAKBjJyvO2thZizxD.jpg","b":"/ftKcJNdadN3e55v9TWFAiQAyMOO.jpg","t":"Aldnoah.Zero","r":7.7,"y":2014,"rd":"2014-07-05","hs":2.648,"d":21.381,"mt":"anime","o":"1972年，阿波罗17号登月计划在月球发现连接地球与火星的古代文明遗产“超空间门（ハイパーゲート）”。随后地球向火星派出了以雷列加利亚博士（レイレガリア博士）为首的调查团。在火星上发现古代火星文明的“Aldnoah”科技。伴随着火星殖民进程与科技垄断主张，火星开拓民与地球之间的摩擦越发扩大。\n\n1985年，雷列加利亚博士在火星成立“薇瑟帝国”并称帝。1986年，地球为对抗火星而组建联合政府。1999年，雷列加利亚之子，第二任皇帝基尔泽利亚（ギルゼリア）对地球宣战，却在侵略期间死于因超空间门失控而摧毁月球的灾难“Heaven's fall”。2000年，火星与地球停战。\n\n2014年，已经休战十余年的地球与火星正在进行和平谈判。另一方面，基于地球与火星再战的假设，格斗技与人形战斗兵器先后进入地球的义务教育，居住于日本新芦原市的高中生界冢伊奈帆，就是成长于斯的其中之一。\n\n与此同时，薇瑟帝国公主艾瑟依拉姆·薇瑟·艾莉欧斯亚（アセイラム・ヴァース・アリューシア）以亲善大使的身份访问地球，在其身后目送其离开的则是于地球出生而在火星上长大的少年斯雷因·特洛耶特（スレイン・トロイヤード）。然而，她的游行车队随后在新芦原市遭到薇瑟帝国间谍的导弹攻击，前线的火星骑士将其视为地球的宣战公告，纷纷将停驻于地球卫星轨道的扬陆城降落地球，对世界各国展开攻击，地球与火星间的战火再次爆发。"},{"id":66958,"p":"/ug9mgwl34lpQWLNDaiiEf3lYOsj.jpg","b":"/zS9HrpvMnlaYapPDcfSza8EGLG5.jpg","t":"橘色奇迹","r":8,"y":2016,"rd":"2016-07-04","hs":2.962,"d":21.359,"mt":"anime","o":"菜穗（花泽香菜 配音）在高二那年收到一封信，寄信人是来自10年后的自己。未来的她有许多后悔的事，因此为了不让现在的菜穗拥有相同的悔恨，才寄来这封信。信上的内容是关于转学生翔（山下诚一郎 配音）。从翔转来的第一天开始，直到翔离开人世的这段期间，菜穗有许多机会扭转未来。然而重点并非做出怎样的选择，而是要真正拯救翔的心，才有可能让未来的菜穗不再留有遗憾。当下的时光与10年后的未来该如何交错……"},{"id":60654,"p":"/4pXn9a3srp6wCuEei7Z2nvYjAC4.jpg","b":"/AcKnrZgsf8ea8NJWdGWlqSYTQBG.jpg","t":"魔笛MAGI","r":8.5,"y":2012,"rd":"2012-10-07","hs":2.512,"d":21.352,"mt":"anime","o":"在这片不可思议的大陆上，出现了沉眠着秘宝的神秘遗迹──“迷宫”。少年阿拉丁在旅行世界各地的途中，邂逅了阿里巴巴，两人为了寻求秘宝，共同以攻略“迷宫”为目标。反复经历了各式各样的相遇与别离，阿拉丁将得知自身的宿命......"},{"id":638507,"p":"/kXj2Qrfm994yLeuADqbOieU1mUH.jpg","b":"/lI2AHx0QQrNnEkUqUG01QHUdLDW.jpg","t":"驯龙高手：归家","r":8.032,"y":2019,"rd":"2019-12-03","hs":3.57,"d":21.329,"mt":"anime","o":"故事发生在小嗝嗝与没牙仔分开的五年之后，博克岛一年一度的亲衣节又到了，然而随着小嗝嗝的孩子们的长大，对龙与人曾经那段真挚而深刻的友谊只能通过父母的言语来了解，不免产生了质疑，小嗝嗝为防止孩子们对龙的误解，又能想出怎样的妙招呢？"},{"id":78570,"p":"/zXftWA3LqP3PzCbA8I6JhlNlW5w.jpg","b":"/qcSeIeEeqFoa3BLYyAfmqMkQIQ7.jpg","t":"Corner Gas Animated","r":6.9,"y":2018,"rd":"2018-04-02","hs":3.144,"d":21.316,"mt":"anime","o":""},{"id":79141,"p":"/jz9ii5sft8l6zP3lzu51xNWmgiO.jpg","b":"/nPhrJRN1U95NJiOfwtGF2GlZP4a.jpg","t":"刺客伍六七","r":8.6,"y":2018,"rd":"2018-04-25","hs":3.419,"d":21.216,"mt":"anime","o":"这个世界有两大超级强国：崇尚武力的玄武国和高科技的斯坦国（第二季开始因审查原因改名为斯特国）。玄武国的人认为将武功练到最高境界后便不怕任何现代武器，而斯特国的人却认为科技才是最厉害的武器，多年来玄武国与斯特国之间战争不断，其他诸国饱受株连。\n\n而在普通人居住的名叫小鸡岛(小号岛)的小岛上，有一个可以伪装成任何玩意的廉价刺客：伍六七。伍六七平时看上去是个理发师，其实背地里却做着刺客生意。他热爱理发事业，喜欢给人剪头发，善用剪刀——剪刀也是他的刺杀武器。由于在刺客榜的排名不高，接到的都是些奇葩的刺杀任务。在完成刺杀任务的过程中，他常与刺杀对象发生一系列有趣的意外事件，每次任务都被搞得乱七八糟。\n\n伍六七其实是他的经纪人鸡大保从海边捡回来的，当时他重伤昏迷，失去了记忆，没有人知道他的过去。鸡大保根据理发店门牌号给他取了个这个名字，同时作为他的经纪人，以理发店为据点，替伍六七承接各种奇葩的刺杀任务。善良的伍六七从来没有成功完成过刺杀任务，但却每次都能意外的化解雇主的仇恨。然而，由于从来没有成功刺杀过一个人，他也只能混迹于刺客行业的底层，靠理发（和卖牛杂）收入勉强度日。\n\n在刺客伍六七执行奇葩任务的过程中，他看到了很多人，经历了很多事。他开始渐渐的认清自我，身世之谜也渐渐浮出水面。慢慢地，也许有一天，他终将寻回自己失去的记忆。"},{"id":1042,"p":"/pOjDuclpsWGV13Nj7XtZukuZj6f.jpg","b":"/802aSsZzIyOhbaL1bt19gp0RVYq.jpg","t":"少女革命","r":8.4,"y":1997,"rd":"1997-04-02","hs":1.737,"d":21.213,"mt":"anime","o":"天上欧蒂娜（川上伦子 配音）从小就失去了父母，某日，她遇见了一位英俊的王子，王子交给了欧蒂娜一枚戒指，告诉她这枚戒指或许能够使他们在遥远的未来再次相遇。王子英俊的身姿和温柔的话语在欧蒂娜的内心留下了深刻的印象，她希望自己最终也能如此优雅。  在戒指的指引下，欧蒂娜进入了凤学园就读，在这里，流行着名为一个王子游戏，在决斗中获胜的一方可以得到“蔷薇新娘”姬宫安茜（渊崎有里子 配音），成为她的支配者。西园寺荚一（草尾毅 饰）是安茜目前的主人，然而，欧蒂娜最终将他打败，得到了安茜，随着时间的推移，欧蒂娜和安茜之间产生了深厚的情义。"},{"id":36581,"p":"/5LXw05CteRSrR8lmxAUR6Xzt1hq.jpg","b":"/cxqRRYXiDPi6YRbCFbiJDAbbuxt.jpg","t":"尸鬼","r":8,"y":2010,"rd":"2010-07-09","hs":2.334,"d":21.211,"mt":"anime","o":"　　故事发生在一个与世隔绝的村庄——外场村。多年以来，村庄一直维持着最为古老的殡葬方式——土葬。这为一种名叫“尸鬼”的怪物的生成提供了得天独厚的良好环境。尸鬼，僵尸的一种，它们身强体壮但惧怕阳光，靠吸食人类血液为生，同时以将普通的人类变成尸鬼来扩充己方的实力，它们的目的只有一个，那就是彻底占领外场村。奇怪的事情在村子各处隐秘的发生着，谁也没有将它们联系到一起，当恐惧爆发的时候，一切都已经为时已晚。结城夏野（内山昂辉 配音）是第一个发现尸鬼存在的人，而当他被尸鬼攻击后，却变成尸鬼的亚种“人狼”，人狼除了身体素质强于常人外，与人类无异，因此，人狼成为了唯一能够和尸鬼抗衡的存在。  　　在这个小小的村落中，在恐惧与鲜血的包围下，尸鬼的领袖桐敷沙子（悠木碧 配音）和人狼的领袖结城夏野之间，淳朴的村民和嗜血的魔物之间，即将展开一场惨烈的战争。"}]