[{"id":63663,"p":"/sJ4APZFrWbNK8jf2FEJk4FgjEdl.jpg","b":"/xWnqhREQ3aVbGatgg9fwbY4BYh7.jpg","t":"GATE奇幻自卫队","r":7.4,"y":2015,"rd":"2015-07-04","hs":2.834,"d":23.891,"mt":"anime","o":"某一个夏天的中午，东京银座的街头突然出现了一个“门”，门的另一边则连接了另一个世界。从门里涌出了大量如同幻想小说里出现的骑士、剑士、兽人甚至是亚龙，他们在东京街头烧杀抢掠，造成了极大的破坏，但很快就被使用现代武器的自卫队镇压，数万入侵者仅有几千俘虏幸存，史称“银座事件”。\n\n自卫队理所当然的追进了门的另一边，并在门所在的山丘建立了临时阵地。随后，认为有必要探索门另一边的异世界——称为“特地”，并向异世界政权要求赔偿的日本政府，通过了派遣自卫队师团在门的两侧建立基地的决定。\n\n在击退，或者说屠杀了第二批进攻门的异世界军队之后，自卫队正式向异世界派出了侦查特遣队。第三特遣队的队长，是在银座事件中临时指挥街头民众避难而大放异彩的前特殊作战群队员伊丹耀司，而他带队探索时遇上了远古龙袭击村庄的事件，这似乎成了了解异世界的开端。"},{"id":53052,"p":"/24oILAH1MeU2MjUqTaUyYZeG3GT.jpg","b":"/xuBJ149u5JBaguceowuEf0so1y8.jpg","t":"来自新世界","r":7.8,"y":2012,"rd":"2012-09-29","hs":2.541,"d":23.85,"mt":"anime","o":"作品以千年之后的未来为背景，讲述了日本的孩子们不断地消失，只存在想象中的奇异动物与人类展开战争的故事。反乌托邦式的未来社会「新世界」，是能够口吐真言、凭藉「咒力」操纵物体的人类，与有著等同于普通人智力的生物「化鼠」共存的世界。乍看之下一切和平，但「新世界」的孩子们被彻底地控制和管束著，不合适的记忆被消去，被认为有问题的孩子如同不良产品般被处理。因为一些违反规则的小事而莫名失去朋友的主人公早季，卷进了人类与化鼠之间的战争……本作除了令人毛骨悚然的故事情节外，还对未来社会持续破坏自然环境所引发的一系列问题进行了探讨和思辨，取得了08年的日本SF大赏殊荣。"},{"id":82739,"p":"/2tKH9xWLh7LfKOBGMrMx8SFEs6H.jpg","b":"/ffvaWDSYLcIQRCLFLG1a3lC0xPX.jpg","t":"青春猪头少年不会梦到兔女郎学姐","r":8.6,"y":2018,"rd":"2018-10-04","hs":3.623,"d":23.809,"mt":"anime","o":"思春期症候群，这是一种只发生在易敏感和不稳定的青春期的、不可思议的现象。例如，在梓川咲太面前出现的野生兔女郎。她的真实身份是高中高年级学生，明星活动休止的女演员樱岛麻衣。她迷人的身姿，不知为何在周围的人眼里看不出来。咲太决定解开这一谜题。在于麻衣一起度过的时间里，咲太知道了她秘密的想法。女主人公们一个接一个地出现于咲太的周围，她们都有着“青春期症候群”。在天空和大海都很闪耀的小镇上，开始了令人激动的故事。"},{"id":42916,"p":"/dROIPaHcx53xCaI96M5yA7iK7Xp.jpg","b":"/3IxznCOIYjajctSJ6BtlkDfJ22Y.jpg","t":"龙与虎","r":8.2,"y":2008,"rd":"2008-10-02","hs":2.361,"d":23.772,"mt":"anime","o":"樱花飞舞的四月，全新的高中二年级，新的班级……\n\n眼神凶恶，看起来像不良少年的高须龙儿，事实上连跟别人吵架都没有吵过，是个很普通的少年。如今，他正要升上高中二年级，并幸运地跟暗恋一年的栉枝实乃梨和高一时的好友北村祐作同班。另外，高须又为了怎么样才能在新的同学中解除自己是不良少年的误解而烦恼不已，却意外地因为与被称为“掌中老虎”的逢坂大河邂逅而解开大家对他的误解。但同时知道了逢坂大河不予人知的秘密——大河暗恋着龙儿的友人北村。\n\n有一天放学后，大河正要将情书放进北村的书包时，龙儿正好走进教室里。慌忙间，大河将情书误放进龙儿的书包中，于是她决定晚上带着木刀潜入龙儿家中将情书抢回来，没想到放进龙儿书包内的只有信封。以那一夜为契机，大河和龙儿互相结成了友情与支援对方爱情的共同战线。\n\n由于大河一人独居，且完全不会作家事及料理，因此龙儿与大河便常常一起在龙儿家同龙儿母亲吃晚餐、一起上学、一起去超市买料理材料。因为这件事情，他们两人被实乃梨与北村误解正在交往了……"},{"id":207347,"p":"/vJ3KbJapBnu4oYH8Sxa2IZArVn4.jpg","b":"/8p39Ud6ZKMixBQ7R4frg2o3idzc.jpg","t":"青春之箱","r":8.15,"y":2024,"rd":"2024-10-03","hs":5.643,"d":23.615,"mt":"anime","o":"豬股大喜是體育名校私立榮明學園高中一年級生，也是男子羽球隊的新人。長久以來，他一直暗戀著籃球隊新星鹿野千夏，每天早上都和學姊在同一個體育館晨練。有一天，兩人的關係突然發生鉅變，這部描繪戀愛、體育與青春的影集就此揭開序幕！"},{"id":72304,"p":"/pCZbePoLGSPj6mKvqQqOCEGFpVc.jpg","b":"/nfZLQSZZNS2tRz0yp1xN5RJGpCu.jpg","t":"命运／外典","r":7.4,"y":2017,"rd":"2017-07-02","hs":3.093,"d":23.559,"mt":"anime","o":"曾经，在名为冬木的城市，七人魔术师与英灵展开了圣杯战争。但是趁着第二次世界大战的混乱，某一个魔术师将圣杯强行夺走了。\n\n又经过了数十年，象征圣杯的尤格多米雷尼亚一族脱离了魔术协会，宣言自己组织的独立。尽管愤怒的魔术协会派出了刺客，但却被对方召唤出的从者全部解决掉了。\n\n能够对抗从者的只有从者。\n\n圣杯战争的系统被变更，七对七的空前绝后大规模战争——圣杯大战爆发。\n\n于是，在罗马尼亚·图利法斯这舞台上规模空前绝后的战争——“圣杯战争”就此揭开帷幕。"},{"id":102088,"p":"/cY6Khx2EFXbFHnu1TOcoTS1zJpZ.jpg","b":"/8WfElKNkyLu8NrvtVkMkWzhkOd5.jpg","t":"现实主义勇者的王国再建记","r":7.8,"y":2021,"rd":"2021-07-04","hs":4.007,"d":23.324,"mt":"anime","o":"　　在唯一的亲人祖父去世后，相马一也某天突然作为勇者被召唤到异世界。他被召唤到的地方，是仿佛中世纪欧洲一般的艾尔孚利登王国。别说是勇者了，相马根本就只是个非常普通的青年，但凭借天生的理性精神和现代知识，接连提出新的政策，渐渐将大厦将倾的王国的财政政治体制重整一新。与相马的同行者中有艾尔孚利登王国公主莉希雅、因自己王国第一勇武而自豪的黑暗精灵爱夏、拥有聪敏头脑的哈克亚、大胃王邦乔、歌姬茱娜、能与动物沟通的少女巴等多才多艺的个性同伴们。利用现代知识重振穷困王国的异世界内政幻想故事，『现实主义勇者的王国再建记』。终于开幕！"},{"id":77529,"p":"/icgDgsRLKZR7IkYEjUjY0xRSzoK.jpg","b":"/sVepiHYpQRnNvOpyWUIBy7n6azy.jpg","t":"B：起点","r":7.7,"y":2018,"rd":"2018-03-02","hs":3.268,"d":23.315,"mt":"anime","o":"　　本作讲述的是这样一个故事：回到王立警察特殊犯罪捜査课的天才搜查官基思（キース・フリック）追寻着某个事件的犯人。该犯人是专门猎杀凶恶犯罪者的连续杀人犯，通称“Killer B”。在犯罪现场必然会刻下的“B”的文字引起了人们的注意和猜测。“B”其实是为了她的留言。“我在这里……”即使是身体变成了异形，黑羽也继续刻下无法传递的思念。基思和黑羽，两个未曾相见的人的命运终于被一个同样的阴谋卷在一起。"},{"id":66958,"p":"/ug9mgwl34lpQWLNDaiiEf3lYOsj.jpg","b":"/zS9HrpvMnlaYapPDcfSza8EGLG5.jpg","t":"橘色奇迹","r":8,"y":2016,"rd":"2016-07-04","hs":3.031,"d":23.279,"mt":"anime","o":"菜穗（花泽香菜 配音）在高二那年收到一封信，寄信人是来自10年后的自己。未来的她有许多后悔的事，因此为了不让现在的菜穗拥有相同的悔恨，才寄来这封信。信上的内容是关于转学生翔（山下诚一郎 配音）。从翔转来的第一天开始，直到翔离开人世的这段期间，菜穗有许多机会扭转未来。然而重点并非做出怎样的选择，而是要真正拯救翔的心，才有可能让未来的菜穗不再留有遗憾。当下的时光与10年后的未来该如何交错……"},{"id":65648,"p":"/kYP6kFq79cuyKbGXuHPqhSexT7R.jpg","b":"/w50RYqdXGNB0rM7mMrOLGzdS0p3.jpg","t":"会长是女仆大人","r":8.5,"y":2010,"rd":"2010-04-02","hs":2.509,"d":23.224,"mt":"anime","o":"文武双全的完美会长，其实是一个女仆，原男校星华高中里，男生占了全部学生的八成以上。而那帮占少数的女学生只能一直忍耐着大咧咧又粗暴的男生，度过高中的每一日。打破了这种局面的，是本校首位女学生会长——鲇沢美咲。文武双全的美咲，为了让学校生活变得规律化而每日奋斗着。可是，美咲她却有一个不为人知的秘密。那就是她正在“女仆咖啡店”里打工。努力不被旁人发现而努力地打工着的她，居然被学校第一的帅哥碓冰拓海发现了这个事实，迎来了最大的危机。美咲的“学生会长”与“女仆”的二重生活逐渐展开。"},{"id":62640,"p":"/r5U76KbTY38YihfflptUPLvoCOm.jpg","b":"/cY7FuCOp9RdbOrZ6rmTvnOpknSJ.jpg","t":"伪恋","r":8.269,"y":2014,"rd":"2014-01-11","hs":2.784,"d":23.214,"mt":"anime","o":"自称有着大众脸的高中生一条乐（内山昂辉 配音），其实是著名流氓帮派“集英组”头目的独子，他本想过上平凡人的生活，直到一个美少女转校生桐崎千棘（东山奈央 配音）的出现，他们的命运自此向不可预料的方向发展。  　　\n\n这位金发碧眼的混血儿转校生，原来是美国黑帮“蜂巢”老大的千金，为了双方家族能和睦相处，一条乐和千棘必须假装成一对恋人。个性不合的二人，心不甘情不愿地开始了他们的“甜蜜”生活。在打打闹闹的交往中，千棘渐渐喜欢上了一条乐，而一条乐却一直暗恋着同班女生小野寺（花泽香菜 配音），但因为各种原因无法与之心意相通。这对校园三角恋，因为黑帮和警察的介入，越发不受控制……"},{"id":69346,"p":"/g2yGW5JFgZgeA1AYYnSlyX3uTKs.jpg","b":"/gI3rLwLZ9fHuqcEXYiCBvVpUHb0.jpg","t":"幼女戰記","r":8.287,"y":2017,"rd":"2017-01-06","hs":3.188,"d":23.121,"mt":"anime","o":"故事主角原為生於21世紀初日本，因奉行極端理性主義而遭同事報復失去生命的精英上班族。死後被自稱神的「存在X」轉生到飽受戰爭的魔法世界一名名為譚雅．提古雷查夫的棄嬰。轉生後的世界雖擁有魔法，但科技水準相當於20世紀初的歐洲，主角誕生的帝國「萊希」為技術大國但因北方領土爭議，加上外交問題而跟其他國家陷入戰爭。"},{"id":138357,"p":"/dlSzlYFUqQ3baTYxM6DAZ4hLgPH.jpg","b":"/ohgC4YPhYO4mjTW64JRK0abx6lQ.jpg","t":"彻夜之歌","r":7.531,"y":2022,"rd":"2022-07-08","hs":4.345,"d":23.104,"mt":"anime","o":"“第一次在夜里，没和任何人打招呼就出去了。”\n\n对女人不感兴趣的初中二年级学生夜守光，现在不知为何逃学了。\n\n而且，他每天晚上都睡不着。\n\n有一天，光第一次在夜里，没和任何人打招呼就出去了。\n\n夜风舒畅，自由自在，与白天不同的世界。光找到了晚上的去处。\n\n突然间，神秘美少女七草荠出现了。\n\n她是夜晚的居民·吸血鬼。\n\n荠告诉了光夜晚的乐趣。\n\n“直到满足今天的自己为止，试着熬夜吧，少年。”\n\n晚上，被荠迷住了的光，向她请求。\n\n“请把我变成吸血鬼吧。”\n\n荠害羞地告诉他变成吸血鬼的条件，那就是……\n\n“人类要爱上吸血鬼！”\n\n不了解恋爱的光，与荠恋爱之后，会变成吸血鬼吗？\n\n两人特殊的“甜蜜”就此开始——"},{"id":46671,"p":"/ziRrSbJ9419napyGU1zQWlsLQa6.jpg","b":"/eziTZNETERfYgflR9RENyy5QhSo.jpg","t":"未来日记","r":7.6,"y":2011,"rd":"2011-10-09","hs":2.465,"d":23.006,"mt":"anime","o":"国中二年级学生天野雪辉习惯远离所有人，以一个旁观者的角度把亲眼所见的事当作日记记录在自己的手机中。一天，时空之神Deus把未来日记植入他的手机，日记中记录的是他未来90天发生的事，包括考试内容、遇到的危险等。  这个日记代表着持有者的未来，一旦被破坏，持有者将会同日记一同消失。Deus选定了十二位未来日记的持有者、他们之间将会进行一场生死游戏，而最后生存的人将会成为Deus的继承者，掌握支配时空的神之座。起初、弱小的雪辉选择联手爱慕自己的我妻由乃；随着游戏的进行，雪辉渐渐发现由乃的奇怪思想及行为。  而故事也向着内向冷淡的雪辉的成长、盲目爱慕雪辉的我妻由乃的动向、以及十二位独具个性的未来日记所有者进行的斗争展开。"},{"id":42503,"p":"/sO4MXuqhFeXwpdsMQELxQ7C6Irn.jpg","b":"/iHA3JmrA8k4TSeGlcDhfBKvRdBZ.jpg","t":"死囚乐园","r":7.544,"y":2011,"rd":"2011-04-17","hs":2.462,"d":22.991,"mt":"anime","o":"故事讲述自东京大地震的十年后，人们逐渐淡忘这场大灾难所带来的恐怖回忆，而当时亲身经历了这场灾难的五十岚丸太，却因为当时的意外而失去了记忆。现在的丸太与其他同学一样过着普通而又平凡无奇的每一天，但这一切后来都被打破了。有一天，一名“红色男子”突然现身学校，并将在场所有丸太的同班同学杀害了，虽然只有丸太得以幸存，但这也彻底改变了他的命运。本应被拯救了的丸太，却被冠上莫须有的罪名并处以“死刑”，被强制送进了完全民营化的监狱“DEADMAN WONDERLAND（亡灵幻境）”。亡灵幻境是以东京复兴为目的，在日本建立了唯一的完全民营化刑务所，表面上是为了囚犯而建立，并让人观光的乐园，但其实是所利用死囚互相厮杀，藉此吸引大量金钱投资，并把拥有特殊能力的死囚来做实验的不人道之地。在这充满绝望的“乐园”里，丸太和神秘少女・白再次相遇……"},{"id":61695,"p":"/xrg6qFHed2QhYaweOUxnTZILmTa.jpg","b":"/93I7zPn0Afvp126PqNR3FdugNXH.jpg","t":"境界的彼方","r":8.204,"y":2013,"rd":"2013-10-02","hs":2.661,"d":22.832,"mt":"anime","o":"一个偶然的契机，人类和妖梦之间出生的少年——神原秋人，有一天与在学校屋顶看上去要跳楼的少女——栗山未来相遇了。\n\n　　有着即使在异界士中也很特殊的“血”之能力的少女，在孤独中战斗着。\n\n　　“我看着像——普通的人类吗?”\n\n　　少年决心帮助这个命运与自己重叠的少女。由此，围绕在少年身边险恶的战斗开始发生……"},{"id":50325,"p":"/6pV5QSSZNtHd3ONrJeMy4SCoVFE.jpg","b":"/8nP3PqJ4Fu8jfsXCjejmgPuKLUO.jpg","t":"樱花庄的宠物女孩","r":7.604,"y":2012,"rd":"2012-10-09","hs":2.504,"d":22.825,"mt":"anime","o":"水明艺术大学附属高中额外独立宿舍，通称“樱花庄”是群聚了一群充满各式问题学生入住的特殊公寓，被一般人作为“怪人的巢穴”看待。因无法抛弃弃猫而被赶出一般宿舍的主人公神田空太也是其中的一份子。本来应该以“脱出樱花庄”为目标的空太，却由于天才画家椎名真白的入住，导因于其连穿衣服都无法完全自行处理的“超”字辈等级的生活白痴水准，空太莫名奇妙的肩负起有如宠物般的“饲主”责任，开始了照顾真白和被其耍弄的哭笑不得的日子。"},{"id":235758,"p":"/2pSxpqc5jMh0FVC4jjjpEKKTDYf.jpg","b":"/3197ZU1CWDjdFsmqvWPZGXAYaoi.jpg","t":"不时用俄语小声说真心话的邻桌艾莉同学","r":7.915,"y":2024,"rd":"2024-07-03","hs":5.624,"d":22.615,"mt":"anime","o":"坐在久世政近邻桌的艾莉同学，看政近的目光总是很冷淡。然而她又时不时地用俄语向他表露心意……而这些话语从未被政近错过。原来，政近其实有着母语级别的俄语听力！！艾莉同学对此一无所知，时不时地说着真心话。政近明明能听懂她的心意，却要装作听不懂。令人止不住嘴角上扬的恋爱故事究竟会如何发展？！"},{"id":65292,"p":"/uQEVd09ypPxsihePCBZMGCpDxIw.jpg","b":"/kOQkt6e18Fe5h9qnkd3PmffX7og.jpg","t":"亚人","r":7.978,"y":2016,"rd":"2016-01-16","hs":2.975,"d":22.531,"mt":"anime","o":"一切始于17年前。在非洲战场上，美军捕获了拥有不死之身的士兵，遂将之称为“神兵”。为了区别普通人类，世人将这类不死之人命名为“亚人”。他们拥有和正常人同样的外表，唯一区分的方式就是，无论他们是病死还是意外死亡，都能很快复活，与之前别无二致。\n\n截至目前，全世界已经发现46名亚人，其中日本发现了2名。“长生不老”可谓人类有史以来笃定不变的梦想，因此亚人身上潜在的应用价值和研发潜力引起了全球的广泛关注。不过鉴于“只要不死就无法区分”这一限定条件，亚人并不是那么容易就能发现的，当然人们相信，这个世界上仍有为数众多的亚人存在。\n\n平凡的高中生永井圭（宫野真守 配音）在上学途中遭遇严重车祸，但他很快就从血泊中站了起来。毋庸置疑，他立即就被认定为日本的第三名亚人，可是他同时也遭到警察、亚人管理委员会乃至无数受巨额赏金驱动的人类的追逐。圭辗转逃到了深山，并借着童年好友海斗（细谷佳正 配音）的帮助， 成功突破了警察的包围圈。\n\n与此同时，被日本政府监控的第二名亚人田中功次（平川大辅 配音）饱受残酷研究的折磨。这一天，被亚人管理委员会称为“帽子”的佐藤（大冢芳忠 配音）将田中救走，并且鼓动田中参加一系列针对普通人类的恐怖活动。委员会负责人户崎优（樱井孝宏 配音）一方面忙于追捕圭，一方面还要应对恐怖袭击，他为此疲于奔命。在此期间，圭的妹妹慧理子（洲崎绫 配音），其身体遭到了神秘的黑色幽灵的侵袭……\n\n本片根据樱井画门累计发行量超过390万册的同名漫画改编，并以三部曲的形式顺次上映，第二部“冲突”预计于2016年5月公开。该片在日本国内30块银幕同时公映，首周初登场观众满意度排名第一位。"},{"id":213402,"p":"/nOKMGEx51i7mJjkr88N7zGKAqJy.jpg","b":"/4A74F9J4HBQYDcudi1tyb3Mz0zS.jpg","t":"拥有超常技能的异世界流浪美食家","r":8.372,"y":2023,"rd":"2023-01-11","hs":4.931,"d":22.504,"mt":"anime","o":"向田刚志是一个因为“勇者召唤”而被卷入异世界的普通上班族。\n\n在决定一个人开始旅途后，他唯一能依靠的就是之前获得的【网购】技能。\n\n这个技能可以帮助他从现代世界的超市获得商品！\n\n然而......却因为料理的强烈香味，吸引到了令人意外的家伙——！！"},{"id":62565,"p":"/oWFQIW7sZQnNnDvN3gW4r6jaZwD.jpg","b":"/baO2jzutSsHyDW7eJlSTAGUzSDx.jpg","t":"俺物语","r":8.5,"y":2015,"rd":"2015-04-09","hs":2.897,"d":22.461,"mt":"anime","o":"冈田猛男（江口拓也 配音）是集英高中一年级的学生，隶属于柔道部，他生得人高马大五大三粗，却因为善良率真的个性而深得同伴们的喜爱和信赖。砂川诚（岛崎信长 配音）是猛男青梅竹马的好友，外表英俊帅气的他很受女孩子的欢迎，从小到大，凡是猛男喜欢上的女孩，最后总会被阿诚吸引，久而久之，猛男竟然也习以为常。  　　一次偶然中，猛男将一位名叫大和凛子（潘惠美 配音）的可爱女孩从电车痴汉手中救下，温柔可爱的凛子一下子击中了猛男的死穴，但猛男认为凛子喜欢的应该是阿诚那样的类型。让猛男没有想到的是，凛子喜欢的竟然正是强壮的猛男，阿诚得知了凛子的心意后开始积极地在两人之间牵线搭桥起来。"},{"id":93256,"p":"/9Jc94esK8xUsI0oBwpFWPecdupL.jpg","b":"/hikJz6TqmnS2czz18QZKVgWmKs2.jpg","t":"这个勇者明明超强却过分慎重","r":8.244,"y":2019,"rd":"2019-10-02","hs":3.486,"d":22.282,"mt":"anime","o":"废柴女神莉丝塔要负责拯救超难模式的世界。虽然成功召唤出能力值高到犯规的勇者圣哉，没想到他却谨慎到超乎想像。「我要三副盔甲。一副拿来穿，一副备用，还有一副是备用不见时的备用。」不仅囤积异常的库存，还自主训练到满等为止，谨慎到连打史莱姆都全力以赴！如此谨慎的勇者和被他耍得团团转的女神，即将展开冒险旅程！"},{"id":119100,"p":"/vWq8kZyOdSdCLeu7HjlVRIG9CYA.jpg","b":"/riRJGnbb18zVBEXpov8GJKnBczj.jpg","t":"孤独摇滚！","r":8.477,"y":2022,"rd":"2022-10-09","hs":4.381,"d":22.207,"mt":"anime","o":"作为网络吉他手“吉他英雄”而广受好评的后藤独，在现实中却是个什么都不会的沟通障碍者。独有着组建乐队的梦想，但因为不敢向人主动搭话而一直没有成功，直到一天在公园中被伊地知虹夏发现并邀请进入缺少吉他手的“结束乐队”。可是，完全没有和他人合作经历的独，在人前完全发挥不出原本的实力。为了努力克服沟通障碍，独与“结束乐队”的成员们一同开始努力……"},{"id":5863,"p":"/LlW1lmRT2RKVLgm3s9huGgd5U3.jpg","b":"/tTLPPCkjJZGaAmVdYueC9uNj0xX.jpg","t":"七武士","r":6.955,"y":2004,"rd":"2004-06-12","hs":1.989,"d":22.181,"mt":"anime","o":"在遥远的未来，一个说不定是被称作为地球也不一定的惑星，有一群全身机械化的武士们在那儿长期的战斗。当大地化为焦土，战争终告终结。人们再次耕种稻田，生产出不至于让生活有困难的数量的米。位于被群山环绕受到湿润气候恩惠的“钪纳村”也正在从战争的伤害中重新站起来，受惠于盛产的稻米。但是村里的人们却不能因为米量的丰渥而快乐起来。因为每年都会有黑色威胁“山贼”——过去再战场上风光一时的机械化武士们，数之不尽的席卷而来。战争终结之后的他们早已失去了生活的目的，转而成群结队的去蹂躏村庄抢夺稻米与女人。  抵抗即死--只知道耕作的农民们对于收获期的们的袭击除了无可奈何的接受之外，并没有其它生存下去的方式。对于在收获期之前前来视察稻米状况的山贼，康娜村的长老伪作倡导彻底抗战到底，不过村民们发出了反对的意见。但是伪作早就已经有击退山贼的妙计了，能够对付山贼的只有武士。  就这样血气方刚的少年利吉和分配水的巫女云母及小町姊妹代表村庄朝向沙漠另一方的村庄。虹雅渓展开旅程--对于自小生长在纯朴的康娜村的云母们而言，既杂然又人口众多的虹雅渓是个让他们好奇心与困惑感相互交杂的异度空间，为了拉拢武士所带来的米也被小偷给偷去。从小偷手中将米给夺还回来的是名为了修行而来到了虹雅渓的一个叫做胜四郎的年轻武士。虽然小町和利吉马上就想着要拉拢他，但云母却以“没有战场的气息”为由加以拒绝。  就在这时出现了一名云母一行人认为“就是他了”的武士，其名为勘兵卫，他将在街头上发生的斗殴事件一瞬间的处理完毕并离去。那耀眼的模样让云母直觉地认为他才是能够拯救村庄的真正的武士……"},{"id":66053,"p":"/jptkb9j1A1qVIB7XDH7xSFrkFzD.jpg","b":"/fjCymH4xdWonDJEXBqLRLKsmKCs.jpg","t":"剑风传奇","r":7.471,"y":2016,"rd":"2016-07-01","hs":2.911,"d":22.177,"mt":"anime","o":"被胸中燃烧的激情火焰所激荡，持续着看不见重点的复仇之旅的“黑之剑士”格斯。阻挡在他面前的是，残虐无道的无法之徒、被囚于妄执中的恶灵、以及虔诚的神之使徒。面对驱使着令人不悦的非人之力的敌人，格斯以几经锻炼的身体与几经磨炼的武技——身为人的力量，不停地挑起战斗。即使减少生命亦不足惜。在旅路的尽头等待着的是什么呢。答案，只在“夜”当中。凝聚目光，注视黑暗吧——！"},{"id":36983,"p":"/yVoA47fQASCW18vToWeNPFAVAch.jpg","b":"/t7CqJNLEsBs8OlV4RyweaLg6B1Y.jpg","t":"十字架与吸血鬼","r":7.9,"y":2008,"rd":"2008-01-03","hs":2.236,"d":22.045,"mt":"anime","o":"平凡的少年青野月音，因为高中考试落榜而去就读妖怪学校—阳海学园。就在入学的第一天，月音在学园内遇到美少女吸血鬼赤夜萌香，萌香由于月音的血很好吃而喜欢月音。阳海学园事实上是不容许人类入读的，如果被妖怪们知道便会被杀，于是月音与萌香决定一边隐瞒身份，一边在多灾多难妖怪学校生活，然而灾难一个接着一个，月音能否在这所学校平安生活呢？"},{"id":115577,"p":"/mlDVnjgx89bmGvtXnKYDbowpadV.jpg","b":"/pYiIcenKt7L2cMrhn67xAxCGgzR.jpg","t":"索尼克：回家大冒险","r":8.199,"y":2022,"rd":"2022-12-15","hs":4.467,"d":22.007,"mt":"anime","o":"与蛋头博士的一场大战摧毁了宇宙，索尼克争分夺秒穿越平行世界，试图和朋友们重新取得联系并拯救世界。"},{"id":67389,"p":"/c0nvzvf2QuAfP7rMcwVfHdf68lA.jpg","b":"/pLXzjzd5fKNHBHUldvkKgptHpmJ.jpg","t":"青春纪行","r":8.534,"y":2013,"rd":"2013-10-03","hs":2.716,"d":22.006,"mt":"anime","o":"多田万里顺利考上大学而来到东京。由于万里失去了高三之前的记忆，所以一个人\n\n生活，这许许多多的第一次经验都让他雀跃不已，却在入学典礼这天突然面临挑战……\n\n压倒众人的大小姐气势！完美的人生脚本！最擅长自说自话！华丽出场的女主人公加贺香子，手持玫瑰花束，一把甩到柳泽身上，是为了跟随青梅竹马柳泽，而进入同一间大学。\n\n同时万里也发现了与失忆前的自己有深厚羁绊的琳达在同一所大学...\n\n耀眼又危险的香子，万里无法移开目光，而万里也渐渐发现过去的他与琳达的关系，校园青春爱情喜剧却又会发生什么故事？"},{"id":83095,"p":"/oo3qqzeQGQjeG3wKeC9KXsQ6VDD.jpg","b":"/de6iC707SwuMsE3y2fo5OHCOsvj.jpg","t":"盾之勇者成名录","r":8.518,"y":2019,"rd":"2019-01-09","hs":3.756,"d":21.992,"mt":"anime","o":"极为平凡的御宅族大学生岩谷尚文，受到在图书馆发现的一本书所引导，被召唤到了异世界。他被赋予的使命，是作为装备着剑、枪、弓、盾的四圣勇者之一“盾之勇者”，驱逐给世界带来混沌的灾害。因为大冒险而心潮澎湃，和同伴一同踏上旅程的尚文。但他刚出发没几天就遭到背叛，金钱和立场全都失去。变得无法相信他人的尚文，驱使着奴隶少女拉芙塔莉雅，向波和世界发起对抗。究竟他能否打破这种绝望的状况？失去一切的男人的成名奇幻故事，开幕。"},{"id":64706,"p":"/50eY9B9JtWcG0KuY5SS1X7E9wQb.jpg","b":"/82gIQnqdVgQmvLBcjeil4CNvCrJ.jpg","t":"监狱学园","r":8.084,"y":2015,"rd":"2015-07-11","hs":2.899,"d":21.986,"mt":"anime","o":"《监狱学园》讲述了东京郊外的私立八光学园的故事，这所为了培养大小姐的贵族学校从公元2011年4月正式改为男女合校，首批入学的男子有五个人。 他们并不是全员都俊美，甚至相貌属于很不起眼的类型。其中一名叫藤野清志的男生，虽然因被女生包围而感到雀跃不已，但是在其他四名男生怂恿之下，半推半就参与了偷窥女生洗澡的活动！东窗事发之后还被地下学生会监禁。\n\n在周围1000位女生的女校范围内，这些男生能够克制住自己蓬勃的青春欲望吗？主人公藤野清志等人的命运究竟如何呢？究竟他是否能够和千代一起去看相扑比赛呢？热血的校园脱狱青春喜剧就此展开！"}]