[{"id":34016,"p":"/pqg7KztDjRo5enQ6wMyiJpbYYTz.jpg","b":"/i80wifLk9w3q4Pq9UOPlfrsjKY1.jpg","t":"我配不上她","r":6.476,"y":2010,"rd":"2010-03-11","hs":1.256,"d":4.988,"mt":"movie","o":"　　将疯狂的滑稽喜剧表演结合进老式风格的爱情故事，影片制造出来的是充满着狂野气息的娱乐氛围……刚刚20岁出头的柯克·凯特纳（杰伊·巴鲁切尔饰）是匹兹堡机场运输部门的一名普通的保安，如今他仍然和高中就认识的朋友们混在一起，他们分别是杰克（迈克·沃格尔饰）、斯坦纳（T·J·米勒饰）和德文（内特· 特罗伦斯饰）。柯克整天幻想着如何和他的前女友玛妮（林赛·斯隆饰）重修旧好，可是她却早就已经有了新男友——总而言之，柯克看起来似乎特别满足于自己日复一日的无所作为，直到有一天，一个让人眼前一亮的美丽女子莫莉（爱丽丝·伊芙饰）从他在机场的检查窗口前走过，并不小心把自己的手机遗失在了地上。莫莉是个聪明、世故且圆滑的女子，而且拥有着惊人的美貌，怎么看都与柯克是两个世界的人，所以当柯克出于礼貌归还手机，莫莉提出要拿两张曲棍球比赛的票来表达自己对柯克拾金不昧的感谢时，他没有多想就收下了——可是让他感到无比惊讶的是，这个美好得只存在于梦中的女孩，下一秒钟竟然向他提出了约会的要求。即使如此，莫莉却像是中了魔一样地下定决心，发誓一定要赢得柯克的青睐——这一切都令柯克感到纠结不已，他始终搞不明白，像莫莉这么优秀的女孩，怎么可能会对自己产生如此强烈的兴趣呢？在莫莉无法抵挡的攻势下，柯克也开始渐渐地相信，也许自己身上真的有什么特殊的品质吸引了这个美丽的女孩吧，他觉得是时候投入一份认真的感情了。随着两个人之间的关系越来越深厚，柯克第一次对自己有了信心，并思考是不是应该创造一个全然不同的未来。然而，当柯克第一次见到莫莉那身份尊贵的父母时，却因为一系列灾难性的意外而给他们留下了非常惨痛的糟糕印象，连带着也令这段爱情关系迅速走向灭亡。失去方知其珍贵，在好友的帮助下，醒悟过来的柯克开始想尽一切办法，就为了让莫莉重新回到自己的怀抱，所付诸的全部都是极尽献媚之能事的非常手段。但是，随着莫莉轻浮的前男友的加入和柯克前女友玛妮的突然回头，柯克的情感之路一下子变得复杂了许多，他只不过是在尝试着想要证明一个事实——只要你足够努力和坚持，真爱的力量是否真的能够弥补任何客观上的差距？　"},{"id":31962,"p":"/kmTxh4Mj3uFSAxI8jN5STR1wnry.jpg","b":"/8rdRjdlQMYNdwDX38VkTH4BXorI.jpg","t":"爱在战火蔓延时","r":6.474,"y":1992,"rd":"1992-01-31","hs":0.507,"d":1.714,"mt":"movie","o":"　　琳达去一家律师事务所应聘，但没被录取，在她气愤地准备离开事务所时，由于帮助一个德国犹太难民，事务所发现她会流利的德语，立刻录取了她，原来事务所的老板爱德华先生不会德语，急需一名会德语的秘书。在事务所中，琳达发现爱德华的工作十分神秘，经常发送一些毫无意义的信件，非常奇怪。直到 1941年12月珍珠港事件爆发，她才知道其实爱德华是美国战略情报局的一位上校，专门从事从德国难民口中收集情报的工作。此时她也和爱德华相爱了。但是，随着美国参加欧洲战事，爱德华也被派往欧洲，两人被迫分离了。琳达留在国内，继续进行情报的收集和整理，但在工作中，她无时无刻不在关注着爱德华的动向。一年后一次偶然的机会，两人再次相遇，琳达也再次回到爱德华手下工作。这时，爱德华所在的部门急需一个人潜入柏林，窃取一份重要的情报，琳达为了寻找在柏林的亲戚，毫不犹豫地报名应征。虽然爱德华竭力反对，但在琳达的劝说下，还是同意了。但两人约定，一周后，琳达必须离开德国到瑞士与爱德华相会。一周过去，琳达失约了。爱德华潜入柏林，寻找琳达。原来琳达被一名德国将军看重，成为他的两个儿女的家庭教师，琳达为了寻找亲戚和情报，也在将军家里住下来。爱德华终于找到了琳达，两人也拿到了情报，但此时琳达的身份却被将军发觉，展开了对两人的搜捕。两人逃往瑞士，途中琳达中枪负伤，而且在边境上被德国人发觉。爱德华抱着琳达徒步越过德瑞边境，在离边境哨所一步之遥处也被德国兵开枪击中，但还是把琳达送入瑞士境内。"},{"id":18701,"p":"/wiJp4pN2bYgtWQqZYZhGNLeFmx8.jpg","b":"/l90EUsDDzegv92iL3TbXXAF1t6E.jpg","t":"成为朱莉娅","r":6.473,"y":2004,"rd":"2004-09-03","hs":0.592,"d":1.563,"mt":"movie","o":"　　朱莉娅（安妮特·贝宁 Annette Bening饰）的演艺事业如日中天，伦敦的舞台上她的霸气几乎无人能及。但是，这样一个人前辉煌的女性，却在身后承受着心灵的空虚。她因为事业的成功失去了幸福的家庭，和亲人的关系冷漠疏隔。汤姆（肖恩·埃文斯 Shaun Evans饰）正是趁着这个时机闯进朱莉娅生活的。他年轻、帅气，有着燃烧不尽的激情，把青春的感觉重新灌入朱莉娅的心中。朱莉娅情陷于此，不料在汤姆的心目中，有着另一番打算。年轻女演员想利用汤姆来撼动朱莉娅的一姐地位，初出茅庐的汤姆看不透圈内阴险，竟然乖乖上钩，以为利用和朱莉娅的感情就能大获全胜。然而，不是人人都能成为朱莉娅的，因为她有着过人的洞察力，果断利落的手段和深谙圈内之道的生存法则，时刻准备着给伤害她的人致命还击。"},{"id":57825,"p":"/yqqo00GZqyG0dijKCqBbdQLUvht.jpg","b":"/dxAeLMQC7M4Xp0dxrkL3rPq4vpf.jpg","t":"新娘与偏见","r":6.473,"y":2004,"rd":"2004-02-11","hs":0.635,"d":1.776,"mt":"movie","o":"　　娜丽达（艾西瓦娅·雷 Aishwarya Rai Bachchan 饰）出生在一个传统的印度家庭之中，她有三个姐妹，都到了嫁人的年龄，为了将女儿们嫁进好人家，白先生（阿努潘·凯尔 Anupam Kher 饰）和白太太（Nadira Babbar 饰）可谓是费了不少的周章。  　　然而，聪慧机敏的娜丽达却并不愿意接受父母安排的姻缘，她相信，只有她自己才能决定，谁才是真正适合她的男人，父亲和母亲将娜丽达的举动视为叛逆，深感头痛。一次偶然中，娜丽达结识了名为达西（马丁·亨德森 Martin Henderson 饰）的富翁，起初，两人都看对方很不顺眼，处处挑刺找茬，关系十分紧张。然而，随着时间的推移，达西渐渐发现娜丽达并不是那种脑袋里空空的绣花枕头，而娜丽达亦发现了达西善良真挚的一面，爱情的火苗暗自滋长。"},{"id":18923,"p":"/o1YC1V30LR0LJzGR6JtbzpDSTYy.jpg","b":"/qTpL1GZVXClosHDpEmlrZnyBNrG.jpg","t":"天涯家园","r":6.472,"y":2004,"rd":"2004-07-23","hs":0.445,"d":1.032,"mt":"movie","o":"一次偶然中，鲍比（柯林·法瑞尔 Colin Farrell 饰）与乔纳森（达拉斯·罗伯特斯 Dallas Roberts 饰）重逢了，原来，两人曾是童年时期的亲密玩伴，鲍比羡慕乔纳森拥有温柔的母亲和温馨的家庭，乔纳森在鲍比的身上看到了自己渴望许久的自由与不羁。多年后的重逢让两位老友都十分兴奋，鲍比更是搬进了乔纳森的屋子成为了他的室友。乔纳森并非独居，和他住在一起的是漂亮姑娘克莱尔（罗宾·怀特 Robin Wright 饰），随着时间的流逝，鲍比发现自己不可救药的爱上了她，而鲍比明白，在克莱尔和乔纳森之间，他鱼与熊掌不可兼得。在一个配置特殊的家庭中，在友情与爱情之间，善良的鲍比不知该何去何从。"},{"id":36094,"p":"/ydDNS3aCnBWOT9jQiEVmN56rk2i.jpg","b":"/scQculNdcFH75Jpru1OWkODhhe2.jpg","t":"史丹利与爱莉丝","r":6.469,"y":1990,"rd":"1990-02-09","hs":0.436,"d":1.415,"mt":"movie","o":"　　爱丽丝（简·方达 Jane Fonda 饰）的丈夫不幸去世，留下了两个孩子要爱丽丝一手拉扯长大，不仅如此，爱丽丝的妹妹和妹夫都失业了，前来投奔姐姐，一家人的生活重担全都落在了爱丽丝的肩上。一天，爱丽丝在一场意外中邂逅了名为斯坦利（罗伯特·德尼罗 Robert De Niro 饰）的男子，斯坦利是工厂里的厨师，但是因为不识字，所以最终遭到了上司的解雇。\r 　　爱丽丝知道斯坦利是一个非常善良的男人，于是鼓励他学习识字，在此过程中，两人之间的距离慢慢靠近。就在他们终于真情流露之际，斯坦利获得了一个到外地赚大钱的机会，他向爱丽丝允诺，两年后一定会回来找她。"},{"id":397,"p":"/btmWbVB3x8nLJms1WHOEsqFka6N.jpg","b":"/nZbIezWkPHVR2WLkdGqiR5Cy5do.jpg","t":"情定巴黎","r":6.467,"y":1995,"rd":"1995-05-05","hs":0.591,"d":2.108,"mt":"movie","o":"性格内向的凯特（梅格•瑞恩 饰）深爱着自己的未婚夫，两人到了谈婚论嫁的地步，男友竟爱上了别的女人，要与凯特分手。凯特伤心死了，但她仍不能放下未婚夫，因此她独自一人前往法国寻找未婚夫，希望能重修于好。  　　凯特后来在飞往巴黎的班级上偶遇了一名男子。这个叫吕克（凯文•克莱恩 饰）的法国男子对凯特很殷勤，愿意与凯特分享烦恼，但凯特并不知道，这名神秘的男子早已引起了法国警方的注意，他想摆脱追踪，便打算要利用凯特。  　　巴黎对于凯特来说是个陌生的地方，但她心里只想找到前男友，吕克主动请缨要帮忙凯特，两人竟开始了一段浪漫的法国之旅。动人的氛围影响下，两人情愫渐生。  　　吕克一开始的目的，又会否阻碍两人之间的感情进展呢？"},{"id":12480,"p":"/nRGwbhnqB8r1glraUADgpGuMIDI.jpg","b":"/iJ5cCaMEdmsqHETDB1Hm5OP9RNe.jpg","t":"干柴烈火","r":6.466,"y":2000,"rd":"2000-03-15","hs":0.755,"d":2.675,"mt":"movie","o":"20世纪70年代，德国。房屋待售的富商里欧帕（Bernard Giraudeau 饰）结实了四处寻找住房的19岁俊美青年弗兰兹（Malik Zidi 饰），身为同性恋的他为眼前这个青年所吸引，于是有意识地勾起了弗兰兹的同性恋欲望。弗兰兹落入情场高手的陷阱，从此成为里欧帕的情欲努力。年龄和身份的悬殊让他们之间矛盾不断，分分合合。在这一过程中，弗兰兹深深爱上了这位不该爱上的情人。不久，事态变得愈加复杂起来。弗兰兹的女友安娜（Ludivine Sagnier 饰）找上门来，她本希望带走男友，却在一瞬间被里欧帕迷住。而里欧帕的前男友——变性人维拉（Anna Levine 饰）也介入其中。四角关系错综复杂，究竟该如何收场……本片入围2000年柏林国际电影节主竞赛单元并获得泰迪熊奖、获得2000年纽约同性恋电影节最佳影片奖。"},{"id":63492,"p":"/hF0E1ZYTuJnNvUSrCEJ1d11Kl78.jpg","b":"/uQznQfz6G99rZ8KydP59UndIPZ.jpg","t":"床伴逐个数","r":6.465,"y":2011,"rd":"2011-09-30","hs":0.894,"d":2.451,"mt":"movie","o":"　　人缘极好的单身女郎艾莉（安娜·法瑞丝 Anna Faris 饰）忽然在杂志上读到 “女人只要睡超过20个男人，一辈子就可能单身”，这论点让她心惊，当下决定要回头寻找过去的“床友”。邻居柯林(克里斯·埃文斯 Chris Evans 饰)，他为逃避女人的情债而借躲进艾莉家，两人不打不相识，于是达成协议，只要柯林帮艾莉从”床友”们中找到理想的另一半，她就要无条件提供避风港让他躲女人！柯林像秘书般开始寻索并安排艾莉的行程，让艾莉和”回头草”们一一约会，而他也顺利在一夜情之后次次落跑成功。 就在艾莉还幻想这些前男友可能有长高变帅或功成名就的同时，她和柯林的盟友关系也开始有了变化……\r 　　电影改编自小说《黛丽拉和她的20个前男友》。"},{"id":82654,"p":"/73oTwiP1APO0kp911gzFpy0PkXX.jpg","b":"/d2nWERbNIKA9dBDWbRReK0cRBD4.jpg","t":"温暖的尸体","r":6.464,"y":2013,"rd":"2013-01-31","hs":1.219,"d":3.963,"mt":"movie","o":"他（尼古拉斯·霍尔特 Nicholas Hoult 饰）是一只生活在末世的僵尸，依稀只记得自己的名字里有个“R”。与世俗观念不同，作为僵尸他能够思考，依旧残存着些许生前记忆。R生活在废弃的班机上，喜欢收集唱片和饰品，除了吃人外似乎与常人没有两样。这一日，R和僵尸好友们外出觅食，期间遭遇一伙从隔离区来到污染区搜寻药品的人类。在残忍吞噬青年佩里（戴夫·弗兰科 Dave Franco 饰）的大脑后，R拥有了对方的记忆，由此也对和佩里同行而来的女孩朱莉（泰莉莎·帕尔墨 Teresa Palmer 饰）产生恻隐与好感。他将女孩带回自己的住地，通过数日的相处渐渐取得对方的信任，而美丽的朱莉也让R找回作为人类久违的温暖和复杂情感……  本片根据艾萨克·马里昂（Isaac Marion）的同名小说改编。"},{"id":333385,"p":"/4PdafI5M8W3gRWgno10n6ckv7cp.jpg","b":"/5WjCUGl6FGXmLIMTOW224E9Z2tG.jpg","t":"真命天子","r":6.462,"y":2016,"rd":"2016-02-29","hs":1.035,"d":2.247,"mt":"movie","o":"一个女孩爱上了一个“完美”的家伙，谁知他有一个非常致命的缺陷：他是犯罪团伙雇佣的一个杀手。"},{"id":728054,"p":"/jCz4Pv0rilnkBgqwbe5Y3JT5899.jpg","b":"/zWPV41i5AmLOou0yjCVBp5iFXY0.jpg","t":"恶趣味","r":6.461,"y":2021,"rd":"2021-11-04","hs":1.05,"d":1.344,"mt":"movie","o":"乔尔是20世纪80年代一家全国性恐怖杂志的影评人，他发现自己无意中陷入了一个连环杀手自助组织。乔尔别无选择，只好试图融入人群，否则就有可能成为下一个受害者。"},{"id":24137,"p":"/Aac3Kw7qAszSotkTNle4bvu3uuH.jpg","b":"/ttAOV3BdJoPwYPExHw4dW4TN72P.jpg","t":"老公不及格","r":6.46,"y":1999,"rd":"1999-01-14","hs":0.438,"d":1.161,"mt":"movie","o":"电影改编自王尔德的作品《理想夫君》。  　　在众人眼中，罗伯特（杰瑞米·诺森 Jeremy Northam 饰）是一个完美的绅士，他为人正直温文尔雅，对妻子忠贞不二矢志不渝，享受着事业和家庭的双重成功的他几乎可以说是攀上了人生的巅峰。然而，这美好的一切在一个名叫西维利（朱丽安·摩尔 Julianne Moore 饰）的女人出现之后全部都化为了泡影。  　　西维利威胁罗伯特，高揭露他的秘密，拆穿他苦心经营的假象，这突如其来的进攻让罗伯特手足无措，无奈中，他只得请求朋友格林（鲁伯特·艾弗雷特 Rupert Everett 饰）帮忙。每个人都有秘密，那么罗伯特的秘密是什么呢？时至今日才出现在罗伯特的面前，西维利又在打着什么样的算盘呢？"},{"id":339397,"p":"/32cCKkJ9r14DKgUI2bAaTDypf6y.jpg","b":"/p0pqnu9URsFzYwo55QbS3bfAamU.jpg","t":"咖啡公社","r":6.459,"y":2016,"rd":"2016-05-11","hs":1.252,"d":3.233,"mt":"movie","o":"故事发生在二十世纪三十年代，懵懂青年鲍勃（杰西·艾森伯格 Jesse Eisenberg 饰）前往好莱坞投奔在那里混得风生水起的舅舅菲尔（史蒂夫·卡瑞尔 Steve Carell 饰），在菲尔的引荐下，鲍勃结识了名为瓦妮（克里斯汀·斯图尔特 Kristen Stewart 饰）的可爱姑娘。活泼健谈的瓦妮很快就令鲍勃坠入了爱河，遗憾的是，瓦妮告诉鲍勃自己已经有了男友。一日，伤心欲绝的瓦妮找到鲍勃，原来她的男友是一名有妇之夫，后者因为无法下定决心同妻子离婚而决定与其分手。鲍勃温柔耐心的陪伴失恋的瓦妮，随着时间的推移，两人慢慢走到了一起。让鲍勃没有想到的是，瓦妮的前男友竟然正是菲尔，当菲尔下定决心要娶瓦妮之时，瓦妮亦毫不犹豫的离开了鲍勃。之后，失意的鲍勃返回家乡，在哥哥本（寇瑞·斯托尔 Corey Stoll 饰）经营的俱乐部里当差，并在那里遇见了维罗妮卡（布蕾克·莱弗利 Blake Lively 饰），他们结婚生子，一切看起来都是那样的美好，直到有一天，瓦妮和菲尔再度出现在了鲍勃的身边。"},{"id":9294,"p":"/sEFauS0fgD2dWNq23dqgKXnmRdd.jpg","b":"/15JUzyooElSbMXXYl2gnHX62A7X.jpg","t":"不一样的本能","r":6.458,"y":1996,"rd":"1996-07-05","hs":0.816,"d":3.737,"mt":"movie","o":"　　乔治（约翰·特拉沃塔 John Travolta 饰）本是一个普通的汽车工程师，然而，一束强光的照射彻底改变了他平凡的命运，一些神奇的能力逐渐的开始在乔治的身上显现。乔治的变化并没有让他获得他人羡慕的目光，正相反，曾经的朋友和邻居都因为他的怪异举动而对他产生了抵触的情绪，乔治渐渐变得孤立无援。  　　至始至终守护在乔治身边的是名叫莱斯（凯拉·塞吉维克 Kyra Sedgwick 饰）的女人，在她的温柔关怀下，乔治重拾了生活的热情和信心。他积极的利用自己的超能力做起了帮助他人的善事，而他的名声也因此越传越远。乔治的能力并非取之不尽用之不竭，当力量逐渐枯竭之时，会有怎样的命运等待着他呢？"},{"id":11846,"p":"/bU7HzJbJpY5OiLdqWhKSqGPtYii.jpg","b":"/hWUUxtDEhbmii3vrcnPmP5eehPS.jpg","t":"新岳父大人","r":6.457,"y":1991,"rd":"1991-12-20","hs":0.569,"d":2.225,"mt":"movie","o":"　　史提夫马丁的[新岳父大人]！看他这次如何诠释一个父亲在女儿出阁前狂夕忐忑不安的心情，又如何让观众捧腹大笑。[新岳父大人]是一部史提大马丁绝不可错过的好戏。"},{"id":10390,"p":"/vkeKxoSXE1qMArcFNTNBBH8TjKZ.jpg","b":"/jYg7oXQUB3yW6WHYVXn5ltXfcpa.jpg","t":"棒球之爱","r":6.456,"y":1999,"rd":"1999-09-17","hs":0.634,"d":2.089,"mt":"movie","o":"在底特律老虎队服役19年的灵魂人物比利契波（凯文科斯纳饰演）面临生命的低谷：这个赛季球队表现不佳，自己的旧伤复发，老东家将出售球队，新东家一接手就将把他转会，他的女朋友珍欧柏瑞（凯莉普瑞斯顿饰演）要远赴英国。在充满敌意的客场上，他孤零零地站在投手板上，奋力的投出每一球，并且重新审视自己的一生。最终他带领自己的球队创造出了杨基球场上四十年未见的奇迹，一场主队0安打0得分的比赛。这是一个你明知结局也会被深深感动的电影"},{"id":18585,"p":"/sK7hW0quKwlYxP2urLirsDFPabD.jpg","b":"/21mAnWSUYLAIJpmqUd1QgzblpcM.jpg","t":"拉面女孩","r":6.456,"y":2008,"rd":"2008-02-08","hs":0.57,"d":1.297,"mt":"movie","o":"故事的主人公是一位生活在东京的美国女孩。在和男朋友分手后，她对未来非常迷惘。为了重新寻找到人生的方向，她决定成为一名拉面师傅，然而教她手艺的店主却出奇的苛刻，管教非常严格……"},{"id":9681,"p":"/pp237jqOnlLojQfvCgJHv5yZofL.jpg","b":"/1WQGyi1Z7823obW2dFMddriDgMQ.jpg","t":"卡萨诺瓦","r":6.454,"y":2005,"rd":"2005-12-25","hs":0.8,"d":2.586,"mt":"movie","o":"故事发生在1753年，贾柯莫•卡萨诺瓦（希斯•莱杰 Heath Ledger 饰）是威尼斯著名的浪荡子，从伯爵夫人到禁欲修女，似乎每个女人都抵抗不了他的睿智和风流。终于，他的放荡行为触怒了宗教局，被捕之后险些处以绞刑，幸好朋友及时出现力挽了狂澜。朋友警告卡萨诺瓦，如果不能找到一个正派女子结婚，他将被逐出威尼斯。卡萨诺瓦幼年时母亲离他而去，并且许下承诺将来会来威尼斯与他重聚，卡萨诺瓦一直相信着这个诺言。为了等待母亲，即使带上了婚姻的枷锁，他也要留在威尼斯。在机缘巧合之下，卡萨诺瓦认识了弗朗西斯卡（西耶娜•米勒 Sienna Miller 饰）。弗朗斯西卡思想前卫，饱读诗书又主张男女平等，这一切对于见惯了肤浅女人的弗朗西斯卡来说有着致命的吸引力。但是一方面，他们两人都有着未履行的婚约。另一方面，聪慧的弗朗西斯卡就像一头彪悍的小马那样难以驯服，卡萨诺瓦必须做出巨大的努力，才能捕获他的芳心。而在这条艰难的道路上，卡萨诺瓦渐渐的领悟了爱情与欲望的区别 ••••••"},{"id":292431,"p":"/qkmShajOELKW2YUuiAzCHmS8a7O.jpg","b":"/7y9lSMcr3QbChUhSIiJ01WV2aPc.jpg","t":"爱恋","r":6.452,"y":2015,"rd":"2015-07-15","hs":1.651,"d":6.292,"mt":"movie","o":"Murphy是个住在巴黎的电影学院学生，说一口英语。在巴黎他遇到了Electra，和她迅速擦出了爱的火花。可Murphy并不是一个传统的人，这位电影学院学生还经常和一位邻居Omi约会，Omi后来怀孕生下一个孩子然后就失踪了……"},{"id":3981,"p":"/httDaqrJROAK8auXGDha7rdxCWM.jpg","b":"/xXHtSqFx8mLjzNGX9oCKQEx2yTa.jpg","t":"偷听女人心","r":6.449,"y":2000,"rd":"2000-12-15","hs":1.067,"d":5.971,"mt":"movie","o":"尼克（梅尔·吉布森 Mel Gibson 饰）是芝加哥一间广告公司的小经理，是个典型的大男子主义者。对于新来的女上司达西（海伦·亨特 Helen Hunt 饰），他更是满腹牢骚。达西要求尼克设计出女性用品的创意广告，令达西分外头痛，一不留神，尼克在自家浴室中触了电，这次事故让他获得了一个神奇的本领 ——读心术。有了这个意外的收获，尼克现在就能轻而易举的知道身边女人们的心事。他渐渐的沉迷于此，并惊奇地发现原来达西一直都对自己有好感。于是，尼克决定将计就计，利用达西的心事好好捉弄她一番，他千方百计接近达西，讨她欢心，却不知自己正在堕入情网。自从得知女人的内心世界，这个大男人终于领悟到她们的美丽，和水火不容的女上司共赴爱海。"},{"id":12182,"p":"/cndxWgZEHnSUtytrMjal97ye34E.jpg","b":"/q9m40JSqittqMWYQet2TCzVWSPO.jpg","t":"爱情无限谱","r":6.448,"y":2008,"rd":"2008-10-03","hs":0.719,"d":1.926,"mt":"movie","o":"尼克（迈克尔·塞拉 Michael Cera 饰）是个高中生贝斯手，有着不凡的音乐才华，不过性格内向木讷，因此惨遭女友抛弃；诺拉（凯特·戴琳斯 Kat Dennings 饰）是个有头脑的个性女孩，从小受音乐人父亲影响深远，对音乐极其敏感。机缘巧合之下，诺拉拾到一张CD，被里面的音乐打动，后又在一场演唱会上遇到尼克，对他一见钟情。荒诞的一夜就此开启，尼克要求诺拉做他“五分钟女友”，恰逢诺拉好友卡罗拉喝醉走失，于是两个人拉上整个乐队成员踏上寻人之旅。期间，诺拉发现CD的原主人正是尼克，尼克也被诺拉带到父亲曾经的录音室，受到极大震撼，两个同样爱着音乐的年轻人，尝试和试探着走在一起…… ©豆瓣"},{"id":800939,"p":"/uGeED7lesKYL63ZCvVXOCCCQSnV.jpg","b":"/n4elrbXCYyhBGHuw3YrUHbwmQBo.jpg","t":"幸福入場券","r":6.448,"y":2022,"rd":"2022-09-08","hs":2.162,"d":4.247,"mt":"movie","o":"一對25年前一見鍾情極速閃婚，但5年後分手收場的前夫妻，本是冤家最好不要聚頭，但無奈他們的年輕女兒在峇里島戀上小鮮肉，打得火熱並宣佈不日成婚！為了阻止女兒步他們後塵，二人立即飛去合力破壞這頭婚事。難得找到共同目標前夫妻，會否在這個熱愛島上重拾默契火花⋯ Take two定係let it go，點至搵到真幸福？"},{"id":1302916,"p":"/ebqttF1Vjgde6uSFBEw9mta7Hd3.jpg","b":"/vh5FIqfosYaLWxCmZfSPjgUWWfn.jpg","t":"腥心眼","r":6.442,"y":2025,"rd":"2025-02-06","hs":5.528,"d":12.567,"mt":"movie","o":"情人节当天，西雅图的一对同事关系的男女被一名叫“腥心眼”的变态杀人狂追杀，两人在浪漫都市中逃脱穿行，努力生存的同时渐生爱意。。。"},{"id":374052,"p":"/q6mZjCwGn9KCTrStTRM88pui0is.jpg","b":"/caOdCGw5ExDfNfbj6VWJJ979iVT.jpg","t":"爱之女巫","r":6.441,"y":2016,"rd":"2016-11-11","hs":1.182,"d":2.758,"mt":"movie","o":"小镇上新搬来了一位名叫爱莲（萨曼莎·罗宾逊 Samantha Robinson 饰）的女子，拥有着妖冶美艳的外表和小女孩一样单纯内心的爱莲成为了镇上一道亮丽的风景线。表面上，爱莲是一名手工艺品制作师，经常会在家制作各种各样五颜六色的药水和肥皂，可实际上，她的真实身份是一名女巫，她为自己配置了法力强大的爱情药水，希望能够利用魔法找到真正爱她的男人。很快，爱莲便遇见了一位名叫金（克里夫·阿什伯恩 Clive Ashborn 饰）的男子，金生性风流，只想和爱莲来一段露水情缘，却受爱情药水的影响，无法承受内心涌现的对爱莲的强烈感情，心脏衰竭而亡。伤心的爱莲埋葬了金，开始寻找她的下一个“猎物”。镇上频发的男性死亡事件让警探对爱莲产生了怀疑，但他亦无法逃脱爱莲的魅力。"},{"id":11172,"p":"/9MLJzyeUD0KN1JpdJMdC8i9lmY.jpg","b":"/cLZsdMMC3hoVQy9xwn3YJ4CR9Pd.jpg","t":"K歌情人","r":6.439,"y":2007,"rd":"2007-02-09","hs":0.662,"d":1.777,"mt":"movie","o":"　　阿莱克斯(休•格兰特 饰)是一个八十年代过气流行乐歌手，近年好不容易逐渐获得更多的演出机会，更得到流行天后Cora邀请他写歌并合唱该曲。但此刻阿莱克斯碰到了创作瓶颈，多年没有作曲之余，而且从来没有过作词的经验，现在却要在几天内作出一首畅销的流行曲。\r 　　就在阿莱克斯十分烦恼时，他遇到了苏菲（德鲁•巴里摩尔 饰），这个美丽的女孩精通运用文字，随口唱出的歌词让阿莱克斯十分满意，多次邀请苏菲才答应与阿莱克斯一起合作。但苏菲一直困在前一段失败的感情中，她害怕承诺。当她与阿莱克斯的感情逐渐升温的时，两人却要一起面对分歧…… ©豆瓣"},{"id":193610,"p":"/lT0awXQ9dUhdWSNwEo6aVotpmY8.jpg","b":"/w5pNa5J3PtjY0d1DbFYOoW8Ftaj.jpg","t":"情敌复仇战","r":6.43,"y":2014,"rd":"2014-04-16","hs":1.421,"d":5.019,"mt":"movie","o":"卡莉（卡梅隆·迪亚茨 Cameron Diaz 饰）是一位精明强干的律师，无论对于生活还是男人，她所要求的无疑都是最好和最完美的。一次偶然中，卡莉结识了名叫马克（尼可拉·科斯特-瓦尔道 Nikolaj Coster-Waldau 饰）的男子，后者的英俊和潇洒立刻就吸引了卡莉的注意，没过多久，两人就坠入了爱河。\r 　　为了给马克一个惊喜，卡莉瞒着他来到了他的家乡，让卡莉没有想到的是，在这里迎接她的，竟然是一个自称是马克妻子的女人凯特（莱斯利·曼恩 Leslie Mann 饰），而凯特对于卡莉的存在亦是一无所知。直到这时，卡莉才开始渐渐看清马克的真实面目，她和凯特决定联手，将其揭穿。之后，一个名为艾伯（凯特·阿普顿 Kate Upton 饰）的女人加入了她们，三个女人联合在一起，好戏即将上演。 ©豆瓣"},{"id":81025,"p":"/vFfqmO2hXpT4Rm24FpcoK7dssvw.jpg","b":"/b1EbaZI1EnHZZP9p9XIKPm0MJew.jpg","t":"到也门钓鲑鱼","r":6.428,"y":2012,"rd":"2012-03-09","hs":0.885,"d":2.218,"mt":"movie","o":"鲑鱼专家琼斯博士（伊万·麦克格雷格 Ewan McGregor 饰）供职于英国渔业部门，中年危机让他倍感生活的无趣与疲惫。有一天，琼斯博士突然接到一个看似天方夜谭的任务。一位富有的也门酋长通过其年轻的秘书哈莉特（艾米莉·布朗特 Emily Blunt 饰）联系到琼斯博士，希望借助琼斯博士的智慧帮助他实现在也门钓鲑鱼的梦想。同时，英国政府在这个计划中发现了巨大的政治意义，于是英国首相新闻发言人（克里斯汀·斯科特·托马斯 Kristin Scott Thomas 饰）也兴致勃勃加入了进来。随着工作的进行，琼斯博士与哈莉特之间发生了微妙的变化。但面对已伴随一生的妻子，面对战争归来的男友，琼斯博士和哈莉特的选择将会何去何从？这个横跨两国的神奇计划又将在英国政府的加入后发生什么变化？酋长在也门钓鲑鱼的梦想究竟能否成功？"},{"id":19955,"p":"/gIGigsvqqdNjcBcjDoatjO1ychU.jpg","b":"/igpbsI6LH5eV1gIrePmiI1cWc2M.jpg","t":"借你的手儿牵","r":6.426,"y":2006,"rd":"2006-11-01","hs":0.665,"d":1.777,"mt":"movie","o":"43岁的路易斯（阿兰·夏巴 Alain Chabat 饰）依旧单身，母亲和五个姐姐无微不至的关怀令他的心智永远的停留在了“大男孩”的阶段。对于这样的生活，路易斯感到十分满意，没有什么远大的理想，就当然不会有什么太大的烦恼。倒是路易斯身边的六个女人感到了危机，早已厌倦了围着这个“大宝宝”团团转的生活的她们决定采用“催婚”的战术。"},{"id":334878,"p":"/dWZo8duSwG3euGYsdakmBH2rIAb.jpg","b":"/iPGCpZq1l6LZ2yGTPar4PZf8Kkq.jpg","t":"非诚勿扰","r":6.424,"y":2015,"rd":"2015-05-06","hs":0.714,"d":1.306,"mt":"movie","o":"他是一个益智游戏的发明者，她是一个准备参加比赛的钢琴师。她从严厉的钢琴老师家里搬出来，住进新公寓。他们俩不住在同一栋楼，甚至不是同一个区，却是只有一墙之隔，而且隔音效果特别差，什么都能听见，从一开始的相互制造噪音，到后来的和解，交心却一直不相见。他给她的钢琴演奏提的建议让她豁然开朗。里面肖邦的即兴曲演绎得很棒！4个人隔着墙共进晚餐的那段特别有意思~"}]