[{"id":134581,"p":"/bR144FenQIvt5ugXxoNp6npnVts.jpg","b":"/wZ7GS3eVx0I3EcpN8KNmM5vlHgS.jpg","t":"小太郎一个人生活","r":7.8,"y":2022,"rd":"2022-03-10","hs":3.007,"d":7.986,"mt":"anime","o":"一个孤独的小男孩独自搬进一栋破旧不堪的公寓楼，并与一文不名的漫画家邻居成为了朋友。"},{"id":115694,"p":"/6zEhT7UjqcD8PYaUY5Ms9MDcbv7.jpg","b":"/9q69OEoEtpb7NcSZwNFZzF29o0E.jpg","t":"式守同学不只可爱而已","r":7.8,"y":2022,"rd":"2022-04-10","hs":4.232,"d":20.506,"mt":"anime","o":"拥有不幸体质的和泉每次都会遇到倒楣的事情，在高中联考时，他在女强人式守的帮助下，才得以拿回被风吹到树上的准考证，从而考上高中。和泉一直想亲自向她道谢，但没想到的是两人很有缘地就读了同一所高中，并成为了男女朋友。在和泉眼中，式守是一个完美的女朋友，总在危机发生的一刻帮自己挡灾，但没想到她仍是有弱点的。两人的爱情喜剧故事，在高中校园内展开。"},{"id":139130,"p":"/7JDDctGd4eqkrJFa1w0L6UIlPGX.jpg","b":"/qelfKA1w2bNQIFthb606lIpbJHX.jpg","t":"跃动青春","r":7.8,"y":2023,"rd":"2023-04-04","hs":4.459,"d":17.517,"mt":"anime","o":"岩仓美津未从乡下的小初中，以第一名的成绩考入了东京的高升学率高中。这位乡村神童心怀完美的人生蓝图、独自来到东京。她成绩优异，却与他人有着独特的距离感，稍显格格不入。她虽然偶尔会失败，但还是凭借天真的性格一点点打动班上的同学，使他们那各不相同的性格逐渐交叠。相遇、相知、最终心意相通。人人都会有心烦和焦躁之时。而无可替代的朋友，定将带来互相理解的契机。这是个偶有杂音却能让人不知不觉快乐起来的校园生活喜剧！"},{"id":45967,"p":"/z4ORrDF2gX0QA81lDsZO8cmNNhd.jpg","b":"/s3hGaO6mzaOKj0NMerZBlRSAaX9.jpg","t":"B型H系","r":7.8,"y":2010,"rd":"2010-04-02","hs":1.673,"d":8.398,"mt":"anime","o":"美少女山田进入高中后的梦想就是与100个男人抱有那种关系，很明显，她是个某种欲望过分强盛的家伙。然后，由于自身的性格关系，她的梦想始终没有实现，到现在还是个处女。某天，她在书店里差点扑倒在地，而正好在场的小须田则意外地救了她，因此她决定将自己献给他，噢，或者说是攻陷他。那么这名色女究竟能否如愿以偿呢？"},{"id":45234,"p":"/wNiyGFic5bmtrrUKUWHOFNrZRS2.jpg","b":"/tHpjj6F247CAlEkxnyfs6KC9AVF.jpg","t":"美少女死神 还我H之魂！","r":7.8,"y":2012,"rd":"2012-07-06","hs":2.069,"d":12.518,"mt":"anime","o":"　《美少女死神还我H之魂》是富士见Fantasy文库已发行了5卷的轻小说作品，插图由桂井よしあき担当。而本作漫画也在《月刊ドラゴンエイジ》由冈雾硝老师刊载漫画版。作品讲述和美少女死神签下契约失去“工口之魂”的主人公，为了把“工口之魂”找回来而发生的各种各样的神奇的故事。  故事发生在桃园高中之内，加贺良介（下野紘 配音）是学校里出了名的好色之徒，对美少女的一切都十分热衷。某日，良介偶遇了名为丽萨菈（远藤绫 配音）的神秘女子，其真实身份竟是出身名门的死神，在阴差阳错之下，良介和丽萨菈签订了契约，他所要付出的代价竟然是他的色欲之魂。\n\n　　大仓美菜（石原夏织 配音）是良介青梅竹马的玩伴，美菜内心里一直喜欢着善良的良介，然而却选择将这份感情深深的埋藏在心底。丽萨菈的妹妹裘儿（西口杏里沙 配音）亦身处人间界，一心想要打败姐姐取而代之的她却最终成为了失败者因此丧失了魔力，于是，裘儿和美菜签订了契约，就此，一段复杂的四人关系拉开了序幕。"},{"id":218263,"p":"/aaym8HtT0f5IqarwbPXBXqtwBL6.jpg","b":"/zvRCVEr16Ti3b6Sx9coBGGon4bf.jpg","t":"喜欢的人忘记戴眼镜了","r":7.8,"y":2023,"rd":"2023-07-04","hs":4.02,"d":12.849,"mt":"anime","o":"小村枫是一个有点腼腆的中学生，他喜欢隔壁座位戴着眼镜的女同学三重爱。 「就算是那么厚的镜片也没关系，我想被三重同学漂亮的眼睛注视。」 他每天都被有着神秘魅力的三重同学吸引，却连和她说话都做不到，而三重同学是一个总是忘记带眼镜的天然呆女孩。小村想要帮助她，却因为没戴眼镜的她努力想看清楚东西和他的距离太近而心跳加速！ 一个忘记带眼镜的女孩和从「零距离」开始的纯真爱情喜剧就此展开！"},{"id":58237,"p":"/3bnlDDfIuWhllJe6nMaXrIEbkFM.jpg","b":"/cf2jCEnFMDHWIFfWRWW8YRduT1s.jpg","t":"银之匙","r":7.8,"y":2013,"rd":"2013-07-12","hs":2.135,"d":12.69,"mt":"anime","o":"大虾夷农业高等学校（通称：虾夷农高）是一所坐落于北海道的农业高中，校内学生多为以将从事农业当作目标的农家子女。这所拥有在全日本所有高中中最多的占地面积，被北海道壮丽的大自然和乡村风情环抱的虾夷农高，在新学年里迎来了一位特殊的学生——八轩勇吾。这位来自城市、毕业于升学初中的文弱学生，因发现在一年级的同学中只有他自己找不到明确的人生目标而开始焦躁不安。自此，写作“就读于农高的每一天”、读作“在青春岁月中找寻自己的梦想”的八轩勇吾的高中生活开始了。"},{"id":64671,"p":"/yNVuWH4DqzHqQUy8Qy07A5VyOXH.jpg","b":"/rkRTJRK0UnKkTrmqEhC2HRCtEnW.jpg","t":"学战都市Asterisk","r":7.8,"y":2015,"rd":"2015-10-03","hs":2.586,"d":17.142,"mt":"anime","o":"袭击了二十世纪的地球的前所未有的大灾害·落星雨。在这场大灾害之下，世界多数的都市遭到毁灭。但，从陨石中发现的未知元素——万应素，让人类的科学技术加速发展，终於诞生出被称作“星脉世代”的、拥有特异之力的新人类。世界最大的综合战斗娱乐项目“星武祭”的舞台，由六所学院包围、通称为六芒星的水上学园都市“六花”。转学到星导馆学园高等部的特待生·天雾绫斗，为了实现自己的愿望，而发誓在这个都市中战斗。"},{"id":438695,"p":"/d7X0Khzs93p1BByXAsp3oPQPzLq.jpg","b":"/ztiFxuG0gC6wQ8y7JZFYbCQyN4Y.jpg","t":"欢乐好声音2","r":7.8,"y":2021,"rd":"2021-12-01","hs":3.471,"d":11.972,"mt":"anime","o":"野心勃勃的考拉巴斯特穆恩，以及他旗下的全明星动物艺人，即将呈献史上最华丽耀眼的舞台大秀…而且是在绚烂夺目的世界娱乐之都举行。但是有一个难关：他们必须先说服全世界最孤僻的摇滚巨星－由音乐传奇人物波诺首度为动画片献声演出－加入他们的表演行列。巴斯特（金奖影帝马修麦康纳 配音）以及他旗下的艺人将他的新穆恩剧院，转变成当地最火红的表演场地，但是他现在有一个更大的野心，那就是在光芒万丈的红滩市的克里斯托塔剧院，举办一场全新歌舞大秀的首演会。完全没有任何娱乐圈的人脉可言，巴斯特和他旗下的艺人－包括总是忧心忡忡的猪妈妈萝希坦（金奖影后瑞丝薇斯朋 配音）、摇滚女豪猪爱希（斯嘉丽约翰逊 配音）、认真努力的大猩猩强尼（泰隆艾格顿 配音）、内向害羞的大象米娜（托蕾凯莉 配音），当然还有爱现猪仔刚特（尼克克罗尔 配音）－必须偷偷溜进由一匹冷血无情的娱乐大亨野狼吉米克里斯托（艾美奖得主巴比卡纳佛 配音）一手打造经营，举世闻名的克里斯托娱乐公司的办公室。为了得到克里斯托先生的注意被逼到狗急跳墙的刚特，突然灵光一闪，给了巴斯特一个超浮夸的点子，巴斯特也逼不得已採用了这个点子，那就是向克里斯托先生挂保证，他们全新的歌舞大秀将由传奇摇滚狮子歌王柯雷卡洛威（波诺 配音）领衔主演。但问题是，巴斯特从来没见过柯雷，而且这名传奇摇滚歌王早就在十几年前，因为痛失爱妻从音乐界引退，独自隐居了十几年，再也没有人见过他。当刚特正在帮助巴斯特设计出一场举世无双的舞台歌舞秀经典杰作，来自克里斯托先生的压力（以及可怕的威胁）也越来越大，巴斯特就展开一场寻找传奇摇滚狮子歌王柯雷卡洛威的大冒险，希望能够说服他重返舞台。原本只是巴斯特想要扬名立万的春秋大梦，却转变成一个现代寓言，提醒了每一个人，音乐的力量强大到足以疗癒一颗最悲伤的破碎的心。"},{"id":87462,"p":"/LL4poghLxbJq2uwKwqZWAB52zD.jpg","b":"/y8ujppuSi7qy3nNACLhold3dyWE.jpg","t":"淫乱的青酱不能学习","r":7.8,"y":2019,"rd":"2019-04-06","hs":2.743,"d":11.339,"mt":"anime","o":"为官能小说家父亲所困扰的女高中生·小青，为了实现一人独居的愿望，以难关大学为目标拼命学习中。“青春？男女交往？那种事情才不知道！”……但这样的小青，却面对班上的人气者“现充王”木岛难以置信的爱的告白。面对读不懂气氛的木岛不断逼近，小青把学习丢到一边，色色的妄想完全停不下来！"},{"id":11621,"p":"/78ZLVpm3GnlnzcSJFv8gM5ZNk61.jpg","b":"/pFalq14lacs2oO7Q6YKiNqz5uAC.jpg","t":"红猪","r":7.799,"y":1992,"rd":"1992-07-18","hs":1.164,"d":7.062,"mt":"anime","o":"罗森是一战中意大利空军的王牌飞行员，但却被施了魔法变了一头猪。虽然变了猪，但罗森还是继续他的老本行，成了一位赏金猎人，专门打击在亚地里亚海空域作恶的空中劫匪。红猪侠一时威名远扬，令劫匪们闻风丧胆。匪徒们为了对付罗森，请来了超级飞行员卡基斯。卡基斯在于罗森对决中趁他发动机故障将其击落。罗森把飞机送到老朋友比克罗处修理时，遇上了比克罗的孙女菲欧。菲欧帮罗森修好了飞机，两人一起再度翱翔蓝天对付空中劫匪。这时，卡斯基出现了，他对菲欧一见钟情。为了争夺菲欧的爱，卡斯罗向罗森提出决斗。于是两人再次浴血蓝空。"},{"id":1720,"p":"/kj6oGL4qqFDY8PGmTloqGQ2TblS.jpg","b":"/r6NeRD3diZI7dWEFrRhrwYWoxyB.jpg","t":"福斯特和他虚构的朋友们的一家","r":7.794,"y":2004,"rd":"2004-08-13","hs":2.505,"d":44.792,"mt":"anime","o":"一个男孩和他心爱的想象中的朋友能够在孤儿院里呆在一起，这些想象中的朋友的孩子已经长大了，不能被新来的孩子收养。"},{"id":393559,"p":"/nWGsHT2kMy7I1gXocA9Td1i4VEI.jpg","b":"/lTOr8fcxlsLrGfe2lqZLCjhvrIH.jpg","t":"西葫芦的生活","r":7.794,"y":2016,"rd":"2016-09-22","hs":0.964,"d":1.692,"mt":"anime","o":"孤儿院里，西葫芦刚开始总被学校的痞孩子Simon戏耍，最后他们成为最好的朋友。孤儿院来了一个新伙伴Camille，西葫芦爱上了她。最后西葫芦和Camille都被可爱的警察收为自己的儿女。"},{"id":585511,"p":"/aKsqJxQz0tSz8t56KnIoXzTvVDe.jpg","b":"/3VQj6m0I6gkuRaljmhNZl0XR3by.jpg","t":"Luck","r":7.773,"y":2022,"rd":"2022-08-05","hs":3.733,"d":12.097,"mt":"anime","o":"小莎格连菲是世上最倒霉的人！ 她突然发现自己来到了前所未见的运气之地，必须和那里的魔法生物联手，扭转自己的运气。"},{"id":1830,"p":"/j9B9RmerM2b39s7xzW6g4vN5B1m.jpg","b":"/9b2NUGEGd2lknAcHxwOZfWgj87h.jpg","t":"Tiny Toon Adventures","r":7.772,"y":1990,"rd":"1990-09-14","hs":2.118,"d":59.545,"mt":"anime","o":""},{"id":50712,"p":"/dnNITMDud9MyfGOgppApA7BTgzQ.jpg","b":"/5U0dYTkHXPhoExNnEm5iKrpDqtr.jpg","t":"黑执事","r":7.771,"y":2008,"rd":"2008-10-02","hs":2.759,"d":47.813,"mt":"anime","o":"时值19世纪，在英国名门贵族凡多姆海伍家，有一位神秘、优雅、十全十美的执事，他就是“黑执事” 塞巴斯蒂安。虽然塞巴斯蒂安总是淡淡地说： “我只是一名执事罢了”，但举止、知识、品味、料理、武术等等没有任何事能难得倒他！塞巴斯蒂安的主人，是年仅12岁就位居凡多姆海伍家族的当主——夏尔。夏尔不仅只花了短短3年的时间，就让凡多姆公司成为英国最大的零食玩具制造商，更在台面下为女王执行秘密任务，因此又被称为“邪恶贵族”！塞巴斯蒂安除了负责照顾谢尔的日常生活起居之外，还得帮成事不足、败事有余的家仆们收拾善后。最重要的是，塞巴斯蒂安必须因应谢尔各种任性的要求，优雅达成不可能的任务！“身为凡多姆海恩家的执事，怎能连这点小事也办不到？”为了主人夏尔，塞巴斯蒂安将尽心服侍、实现主人所有的愿望。"},{"id":34793,"p":"/6dYxnroQH8ieAr71PQnziGOUWuz.jpg","b":"/mRa2K6Fx2iPE0dyCGKpbFWBsMbk.jpg","t":"女生万岁","r":7.768,"y":2004,"rd":"2004-07-05","hs":1.706,"d":12.934,"mt":"anime","o":"佐佐木雪成是水野町一位对女生有恐惧症，一旦与女生接触就会起荨麻疹的小男生。他的邻居是和他从小是青梅竹马的叫作桐绘的女生，却无法和她直接接触。他一次偶然透过家里的浴缸去到异世界蓝森林之都西莲，认识了美晴（米哈露），更惊觉当与她相处时，居然没有过敏反应。因此，他很努力与美晴交往。故事讲述男女主角在穿梭两地时所发生的趣事。"},{"id":126319,"p":"/xhtv7GkQZ01pdyxDWZhOBFDFWoU.jpg","b":"/6zvLHD4rbHUNuRQLoIC2rkV8ayi.jpg","t":"艾特熊和赛娜鼠","r":7.764,"y":2012,"rd":"2012-12-12","hs":0.879,"d":1.939,"mt":"anime","o":"一份跨越种族的深厚感情，一次直触心底的神奇旅程。 从小生活在孤儿院的小老鼠赛娜几经波折，终于从地下鼠国逃出。可是当她跌跌撞撞地来到熊的王国时，却一路受尽鄙夷和白眼。疲惫的小赛娜沉沉地睡在垃圾桶里，一觉惊醒后发现一只体型硕大的大熊正要把她当作晚餐。然而经过此次的风波后，两人很快成为了朋友。原来这只名叫艾特的熊先生是名街头音乐家兼马戏团演员，多才多艺的艾特还从事过很多职业。热情的艾特带着赛娜到家里住，他们彼此扶持理解，相互鼓励帮助。一份看似不可能发生的友谊，正在挑战着现有的秩序和规则，也正慢慢变得越来越深厚坚实。 《艾特熊和赛娜鼠》以温馨的水彩手绘画风和治愈系的内容剧情，荣获2013年第38届凯撒奖最佳动画片，入围2013年第3届北京国际电影节国外展映单元及2012年多伦多电影节“儿童片”展映单元。《艾特熊和赛娜鼠》系列绘本由比利时女作家嘉贝丽·文生创作，多种版本在世界各地畅销200多万册，深受孩子们甚至是成年人的喜爱。"},{"id":543,"p":"/nZ1pcPT0uEDTSxnkzxTqyxkSCWf.jpg","b":"/1HZpsTp3N8QQDSNDu5yEmBAb7s1.jpg","t":"荣耀家族","r":7.761,"y":2001,"rd":"2001-09-15","hs":2.15,"d":34.311,"mt":"anime","o":"跟随一名典型的非裔美国女孩佩妮，去全力以赴地度过少女时代，体验一路以来的冒险和遭遇。佩妮的每一次遭遇都不可避免地演变成一个个充满喜感、欢笑和赤子之心的超现实场景。"},{"id":783675,"p":"/fCUeLzZx6Pq1qm6bA494QBBdGBI.jpg","b":"/rBgzI1a126JWA7YJd7p1NBmC61z.jpg","t":"灌篮高手","r":7.761,"y":2022,"rd":"2022-12-03","hs":2.218,"d":3.869,"mt":"anime","o":"宫城良田、三井寿、流川枫、樱木花道和赤木刚宪终于站在全国大赛的赛场，代表湘北高中与日本最强球队山王工业展开激烈对决。面对强大的对手，湘北五人组没有退缩，在安西教练的指导下，他们抱着破釜沉舟的决心热血奋战，究竟湘北能否取得比赛的最终胜利？"},{"id":219532,"p":"/4WctqRtusYpTLHNkuVjQe4R51DZ.jpg","b":"/o8Tvsz6Bnsr7cEVOkGprrEPyocd.jpg","t":"爆炸猫","r":7.753,"y":2024,"rd":"2024-07-12","hs":4.608,"d":12.585,"mt":"anime","o":"地球糟透了，所以上帝被解雇并被派到地球与人类重新建立联系。问题是？他被困在一只胖胖的家猫的身体里。作为改过自新的一部分，他搬进了一个问题家庭，并试图解决他们的问题，但最终花了很多时间追逐激光笔。更糟糕的是，上帝猫的隔壁邻居（也是一只猫）竟然是他的宿敌 — 敌基督。结果引发正义与邪恶之间的终极之战 — 不过上帝猫被院子里看到的一只鸽子分散了注意力，而魔鬼猫正忙着在别人的笔记本电脑上打盹。"},{"id":808,"p":"/xCdATOO6ZTeGl7Mv9TvZ3lgCEwM.jpg","b":"/sRvXNDItGlWCqtO3j6wks52FmbD.jpg","t":"怪物史瑞克","r":7.752,"y":2001,"rd":"2001-05-18","hs":2.112,"d":23.984,"mt":"anime","o":"　　很久很久以前，在一个遥远的大沼泽里，沼泽里住着一只叫史莱克的绿色怪物，过着悠闲的生活。有一天，他平静的生活被几个不速之客打破，它们是一只眼神不怎么好的小老鼠，一只大坏狼和三只无家可归的小猪，他们都是从童话王国里逃出来的，那里现在被一个叫法尔奎德的恶棍霸占了，他还抢去美丽的公主菲奥娜，强迫她做自己的新娘。史莱克决定帮助这些可怜的朋友，更希望能够见到它们描绘的美丽的公主。于是，他上路了，除了这些朋友之外，他还有一个很特别的伙伴--爱说俏皮话的骡子唐基，这只骡子除了让它闭上他那张爱唠叨的嘴之外，愿意为史莱克做一切事……当然后面发生的事情不用多说你也能猜的到，史莱克和它的朋经历了种种危险，期间还和一条会喷喷火的看守恶龙决斗，最后终于完成了他英雄旧美人的壮举……"},{"id":12429,"p":"/45djGxKXvLz7nWKg6PRJfuabGV3.jpg","b":"/shqLeIkqPAAXM8iT6wVDiXUYz1p.jpg","t":"崖上的波妞","r":7.746,"y":2008,"rd":"2008-07-19","hs":1.786,"d":9.596,"mt":"anime","o":"海神的女儿波妞从深海出逃玩耍，却被困在玻璃瓶里冲到岸上，碰巧被住在岸边悬崖的宗介救出，两人因此相识。但是波妞的父亲——魔法师藤本，认为人类世界肮脏丑陋，强行把波妞带回海里。面对父亲的阻挠、席卷小镇的海啸，以及永远失去魔法的威胁，波妞仍然大胆而坚决地决定——要变成人类跟宗介在一起。而承诺要永远保护波妞的宗介，也即将面临新的挑战。"},{"id":203780,"p":"/16wVBc5vCPGBctKwxdjgy4OWM2.jpg","b":"/nxAgYhmytuUdAnAkpXsOea8dkse.jpg","t":"被勇者队伍开除的驯兽师，邂逅最强种猫耳少女","r":7.742,"y":2022,"rd":"2022-10-01","hs":3.74,"d":14.447,"mt":"anime","o":"“莱恩，你被开除了。”被打上无用的烙印，遭到勇者小队放逐的驭兽使莱恩在冒险的过程中邂逅了最强种“猫灵族”的少女奏。以二人的相遇为契机，雷因的能力开始受人瞩目。"},{"id":63401,"p":"/gO1kJzrtoeFd3AuZKNstT3JWHFk.jpg","b":"/sgR3BjAOcpyxV9Rq7l1BGm3fXQ8.jpg","t":"咱们裸熊","r":7.717,"y":2015,"rd":"2015-08-24","hs":4.722,"d":157.185,"mt":"anime","o":"故事讲述了一只叫 Grizzly 的热血棕熊、一只叫 Panda 的死宅熊猫和一只叫 Ice Bear 的高冷北极熊的日常生活趣事。"},{"id":126437,"p":"/hHAieX1kcUIMi7KmOT3RtGQdBK8.jpg","b":"/4ixh7PNNWd1VaohzKD7pcP33SiN.jpg","t":"青之芦苇","r":7.705,"y":2022,"rd":"2022-04-09","hs":4.587,"d":27.88,"mt":"anime","o":"“我来带你走向世界。”\n\n生活在爱媛县的中学生青井苇人是弱小足球部的王牌。\n\n在中学最后一场比赛中输了的那一天，青井在海边奔跑发泄他的不满。此时，青井遇到了一名来观看比赛的男人。\n\n那个男人——福田达也，来自J联赛屈指可数的俱乐部「Esperion FC」，是培育高中时期的「青年队」的主教练。\n\n福田在拥有某种特殊才能的青井身上发现了无限的可能性，开始讲述自己的野心。\n\n“我的野心。是我建立的俱乐部，掌握世界。不是走向世界的垫脚石。我认为我的俱乐部才是世界。这就是肩负着所有野心的培养“青年军”。\n\n接受福田的邀请，青井决定去东京参加选拔考试。"},{"id":30575,"p":"/uhVhhdIaRzLY3btUeBsBQU51S97.jpg","b":"/Z4FW54wpXHcYKpCOY0OGhYwQ1I.jpg","t":"美少女战士S剧场版：竹姬的恋人","r":7.7,"y":1994,"rd":"1994-12-04","hs":0.608,"d":2.119,"mt":"anime","o":"天才科学家宇宙翔偶然得到了来自宇宙的结晶体，这个结晶体其实是为了夺取地球的月亮雪公主的宿体。露娜因为和亚特密斯吵架，独自走在回家的路上，结果生病的露娜昏倒在马路中央，宇宙翔此时正好经过，救了差点被车撞的露娜，并将露娜抱回了自己家。翔很细心地照顾着露娜，并且露娜系上了一条漂亮的丝带。露娜一夜没回家，大家都很担心，特别是亚特密斯。 雪公主吸收了足够的能量，终于现身到了前台。为统治地球开始了侵略，地球被寒冷所覆盖。代表爱和正义的水手服战士们怎会袖手旁观任由敌人摆布地球，战斗一触即发。最终水手月亮召唤出圣杯变身成为超级水手月亮，用梦幻银水晶的力量将敌人消灭。 敌人被消灭了，水手月亮为了达成露娜的愿望，用银水晶的力量将露娜暂时变成一个漂亮的女孩，露娜快乐地和翔度过了一个终身难忘的宇宙之旅......"},{"id":4229,"p":"/inJJn8lUPWdvdy2h259UnoHWVqC.jpg","b":"/yqKI437ohJAF9EQYkPYH0PTBDEt.jpg","t":"德克斯特的实验室","r":7.7,"y":1996,"rd":"1996-04-28","hs":2.818,"d":140.823,"mt":"anime","o":"此卡通剧是由cartoonnetwork工作室从1996年开始制作的，每集约七分钟。德克斯特（冯友薇 配音）是一名七岁的身材矮小的天才儿童，他有一间巨大的实验室、一只用于试验的宠物猴子，以及一个天真爱捣乱的姐姐迪迪（吕佩玉 配音）。德克斯特每天的工作就是做着永无止尽的试验，想着如何打败对手曼德克（李宛凤 配音），还有如何防止迪迪的乱入破坏。德克斯特从来都不知道，他的宠物猴子其实是个超级英雄，只要一听到呼叫就会和他的偶像葛罗利队长、维哈林、库克一起保护地球。  本剧集获得4次“艾美奖”杰出动画节目提名，3次“美国影音编辑奖”最佳电视动画音乐编辑奖提名，1997年“安妮奖”（动画界奥斯卡）剧本创作奖 。"},{"id":1546,"p":"/nRKCxiZROeNaC5H80hVqSqWMYZr.jpg","b":"/PJSgscE4Es0TXmgIqp3X6ey8Ux.jpg","t":"下课后","r":7.7,"y":1997,"rd":"1997-09-13","hs":2.321,"d":57.142,"mt":"anime","o":"《下课后》是迪士尼频道1997年推出的一部卡通影集，在这部影集中，我们可以看到他们千奇百怪的下课後生活。如今他们这一干好友也要登上大银幕了！本片是叙述当一个学年结束了，即将要开始漫长的暑假，我们的主人翁正要计划一个多彩多姿的欢乐暑假，不料此时他却得知一个不好的消息，他们学校的前校长 ，是一位偏执的教育工作狂，长久以来就一直计画致力消除所有“下课後”时光，如今他更想使用雷射光改变气候，让冬天永留、夏季不再，让一年到头都会是上学的日子！提杰得知这个消息後，就召集他那一夥好朋友，准备展开他们的“挽救暑假”计划！"},{"id":22537,"p":"/oZ4tRe4P9ajEgDJT5HLvK3UbkyT.jpg","b":"/40XTRnRRDZ4TzbjcrfW3WvtSsKW.jpg","t":"犬夜叉：镜中的梦幻城","r":7.7,"y":2002,"rd":"2002-12-22","hs":0.81,"d":2.736,"mt":"anime","o":"在某个朔夜，犬夜叉一行和妖怪奈落展开最终决战。经过一番艰苦缠斗，他们终于消灭这个邪恶的妖怪，漫长的征战终于告一段落。戈薇短暂回到现代休整，随后再次和犬夜叉、七宝踏上寻找四魂玉碎片的旅程；法师弥勒的风穴消失，他返回寺庙拜祭父亲；珊瑚则和云母四处寻找流浪的弟弟琥珀。安宁的日子并未持续太久，获得自由的神乐在神无的的指引下，见到被封禁在生命之镜中的神久夜。五十年前，在神久夜的力量下，大地陷入永久的月圆之夜。弥勒的父亲弥苞法师将其封禁。为了解开禁锢，神久夜授意神乐寻找龙头之玉、蓬莱玉枝、佛之石钵、火鼠裘、燕之子安贝等五样宝贝。渴望得到永远自由的神乐心甘情愿为其驱使，甚至向犬夜叉和琥珀发起攻击。为了阻止世界毁灭，犬夜叉一行人重新聚首，向神久夜所在的富士山进发……"}]