[{"id":23538,"p":"/OIHOoQA6ebAbBES0XqFwt5XeeN.jpg","b":"/nHeUqmbEjtth8XqaTgyw85WNXBQ.jpg","t":"卑劣的街头","r":7,"y":2006,"rd":"2006-10-17","hs":0.801,"d":2.345,"mt":"movie","o":"赵炳斗（赵仁成 饰）是一个三流社团的小头目，家中有两个弟妹，母亲身体不好，生活困顿；他在社团里也混得不如意，老大不器重，净派一些当街打架、恐吓收债的小事情，本来应该他接手的游戏厅也被别人抢了功。\r 炳斗的同窗好友金珉浩（南宫民 饰）是一个不得志的小导演，为了拍黑帮片，找炳斗体验生活；在金珉浩的帮助下，炳斗也和初恋对象姜贤珠（李宝英 饰）重逢，但是炳斗黑社会的身份让贤珠心存芥蒂。\r 终于，炳斗抓住了一个机会代替了老大，在社团中地位大大提升，他帮助清理拆迁中的钉子户，使社团新开发的房地产项目大获成功，自己也从中分了一杯羹；在他坚持不懈的努力下，贤珠渐渐接受了他的感情，他也答应退出黑社会，过平淡的生活。\r 金珉浩的电影因为真实而深受好评，炳斗到电影院观看，正是这部电影，改变了二人的生活，事情往不可控制的方向发展。"},{"id":2694,"p":"/dwPOIOjHXIKfJenfDP1kmfHL6B7.jpg","b":"/aIRE4lWa2ZkVNGdvUp4Z4uPJKqr.jpg","t":"图雅的婚事","r":6.986,"y":2006,"rd":"2006-09-21","hs":0.588,"d":1.426,"mt":"movie","o":"内蒙古日渐干旱的草原上，丈夫巴特尔（巴特尔 饰）为了掘水井而双腿残疾，妻子图雅（余男 饰）勤劳善良，性格泼辣。她一个人挑起了家庭的重担，照顾孩子，但长期的劳碌让她的腰椎病变，甚而也有下肢瘫痪的危险。为了不再耽误图雅，卧躺床上的巴特尔决意离婚，在现实面前，图雅也只能同意。但她坚持提出自己再婚的条件：新丈夫必须和自己一起供养巴特尔。由此，图雅开始了艰难的择夫历程，附加条件让许多前来求婚的男人打了退堂鼓。邻居森格（森格 饰）素来怕老婆，其妻却常跟别的男人出走，并一走了之。他对图雅情苗暗生…… 本片荣获2007年第57届柏林国际电影节金熊奖。"},{"id":1255,"p":"/fdY8D6IEBFiiGYj8S4T6vHflgk7.jpg","b":"/g7HS94gk6j49mJGbIhRutnBKzbC.jpg","t":"汉江怪物","r":6.977,"y":2006,"rd":"2006-07-27","hs":1.28,"d":5.923,"mt":"movie","o":"康斗（宋康昊饰）是一个平凡又有些糊涂的中年男人，他带着女儿玄舒（高雅成饰）与家人一起生活，在汉江边经营小店，过着安静祥和的生活。康斗父亲熙峰（边熙峰饰）是一个和蔼老人，弟弟南日（朴海日饰）是家里唯一的大学生，却失业没有工作。他时常牢骚并酗酒，对现实不满。妹妹南珠（裴斗娜饰）是个射箭运动员，却常在关键时刻掉链子。一天，人们聚集在汉江边上，惊奇地发现攀在大桥的桥墩上，一只从未见过的不明怪物。突然怪物窜到了岸边，冲进围观的人群中。康斗想马上带着女儿逃离，但玄舒却被怪物抓走了，这个普通家庭遭受了空前的打击，整个城市也如临大敌，他们该如何面对怪物？"},{"id":24159,"p":"/cAJLx5ejcsN2HpIfEJd6jDbCZfH.jpg","b":"/ttTmzzIeaOvYWouvg3iWJHEldF4.jpg","t":"布加勒斯特东12点8分","r":6.921,"y":2006,"rd":"2006-09-29","hs":0.261,"d":0.482,"mt":"movie","o":"一个小城的电视台在圣诞节前夕，也是革命纪念日当天准备录制一档关于城市革命记忆的节目。故事从清晨开始，电视台台长正为录制节目而做着准备。其中一位嘉宾玛尼斯古是一位历史老师，刚从宿醉中醒来，随即开始四处借钱补贴薪水，为此他还向昨夜喝醉后辱骂过的华人道歉。另一位嘉宾皮斯科斯，退休后独自生活，邻居来邀请他扮演圣诞老人，他欣然应允。按照约好的时间，节目录制开始了。玛斯尼古讲述了当年罗马尼亚革命日他们的革命事迹，此时却有不少观众打来电话驳斥他的观点并说他在撒谎。现场的争论气氛立马活跃了起来。在这小电视台讨论的大革命的问题究竟会有怎样的结论呢？"},{"id":9762,"p":"/tHiV8eBgEo7oBgpOGlYrRkXjxUI.jpg","b":"/k3AGi4UD8Ql2dKosXh6FrBSKm0s.jpg","t":"舞出我人生","r":6.9,"y":2006,"rd":"2006-08-11","hs":0.988,"d":3.509,"mt":"movie","o":"　　个性张扬的街头嘻哈与高贵典雅的芭蕾可以在舞台上完美的契合，就像泰勒（钱宁 •塔图姆饰）与诺拉（珍娜•迪温）的结合一样。这是一个奇迹，还是一种宿命。泰勒是来自巴尔的摩的底层社会的反叛青年，诺拉是就读与贵族艺校的优秀的芭蕾舞学生。诺拉要参加的高级舞蹈比赛，需要一个舞技超群的舞伴，而泰勒刚好因为被罚在艺术学校社区服务而闯入诺拉的视野。泰勒随意自如的街头舞蹈吸引了诺拉，舞台上的一次次合作，让这两个同样执着于艺术的孩子擦出律动的火花。两条原本平行的直线，交汇于舞蹈的光辉。"},{"id":1494,"p":"/j1LNc2QZYqZ7W89L2xB4nHjAblx.jpg","b":"/sVakfYqdbBglnIOjOAV6fGkaXfw.jpg","t":"满城尽带黄金甲‎","r":6.9,"y":2006,"rd":"2006-12-14","hs":1.043,"d":3.865,"mt":"movie","o":"满城的菊花，意态舒展。人的忧思，却绞缠于胸。金碧辉煌的宫廷里，心绪不宁的皇后领着王子们在等王。宫闱上下，因为这个即将到来的重阳，忙碌得有序而繁密。一场盛大仪式准备就绪，王却悄然回宫，他好像要有意冷落那些恭候已久的人们，不给他们一个稍微镇定的机会去察言观色，暗自忖量。独自一人的时候他开怀大笑，他的笑里好像有很多的秘密。王是这样的王，仿佛振一振袍子，也有雷霆迅至。大的王子是祥，他的秘密太沉太重，矜贵之躯，也被这秘密打发成落魄的形骸。小的王子是昌，他的笑容灿烂，但是金玉之体，转过身来是温厚端笑，变过身去，嘴角竟有了一丝冷凝。"},{"id":13209,"p":"/yAJbZDVn36StLR5irDni2SIWBwF.jpg","b":"/47NmEf7kEmsNK3T9hiquNYO8fU9.jpg","t":"越位","r":6.9,"y":2006,"rd":"2006-05-26","hs":0.434,"d":0.925,"mt":"movie","o":"在当代的穆斯林国家里，某些场所仍然禁止妇女抛头露面或者进入。2005年世界杯外围赛，伊朗国家足球队将在本土的德黑兰体育场与巴林展开关键的一场厮杀。伊朗的球迷从四面八方赶来，为了深爱的国家队摇旗呐喊，站脚助威。这些球迷无一例外都是男性，当局以女性出席这种场合可能会受到污言秽语侵染为由，禁止女性走入体育场。但是仍有那么几个女孩子为了各种理由乔装打扮前来，但通过士兵的层层防守谈何容易……"},{"id":7551,"p":"/kBGRPmffWLzysty2HSC0U9eZjyU.jpg","b":"/doURjrcHMXg1oi9lSWunuPvwqcS.jpg","t":"时空线索","r":6.868,"y":2006,"rd":"2006-11-22","hs":1.203,"d":5.311,"mt":"movie","o":"　　每个人都曾经会被神秘的似曾相识的记忆碎片所困扰过--当你新认识一个人、却觉得在过去曾经遇到过；或者对于一个你从未到过的地方感觉非常熟悉，很多人对此往往就是一笑了之。但是，当这些来自于过去的记忆碎片不断地向你发出对于未来的警示的时候，你又将如何对待这样的情况呢？好莱坞大导演托尼·斯科特携手制片人杰里·布鲁克海莫，一起为观众们打造了一部精彩刺激的惊悚动作电影。　　在片中，道格·卡林(丹泽尔·华盛顿　饰)是一名ATF(美国酒精、烟草与火器管理局)探员，奉命对于一起恐怖袭击案件进行调查。他们所得到的消息是一个名叫奥斯塔特(詹姆斯·卡维泽尔　饰)的极端恐怖分子将要在新奥尔良民用码头安置大威力炸弹，这样，将有数百名平民的生命安全受到威胁。而在这之前，有数起爆炸事件均与奥斯塔特有关。在调查的过程中，卡林遇到一个陌生女人，这个名叫克莱尔的女人向卡林诉说她经常会感觉到一些有关爆炸场面的情景，但是没有人相信她。敏锐的卡林听到这个消息后马上重视起来，他预感到这将是破解这次恐怖袭击的唯一线索……"},{"id":3865,"p":"/b84WFI8ffMKyexc4L7oUIenci79.jpg","b":"/dhO1k9S56b1AlKOftYyLojIXWHk.jpg","t":"深蓝即是黑","r":6.863,"y":2006,"rd":"2006-03-24","hs":0.497,"d":1.118,"mt":"movie","o":"乔治（奎姆·古铁雷兹 Quim Gutiérrez 饰）在父亲中风之后，不得不搁置自己未来的人生计划。七年来，他悉心照顾父亲，在做看门人工作的同时学习商业学位课程。他羡慕自己暗恋的女孩娜塔莉亚学有所成，想要找到一个更好的工作，但却因为看门人的工作经验屡屡失败。与父亲关系很糟的哥哥安东尼在监狱服刑，爱上一个因为吸毒入狱的美丽女子宝拉（玛塔·埃图娜 Marta Etura 饰）。宝拉与其它囚犯的男友调情遇到了麻烦，想通过怀孕进入监狱产房而躲避报复。安东尼刚开始只想和她玩玩，但很快就爱上了她，他想帮助宝拉受孕，却因为自己的不孕症而无能为力。于是他让弟弟乔治定期来监狱探访，帮助宝拉受孕。为了帮助哥哥实现愿望，乔治帮宝拉成功怀孕，却发现自己对宝拉产生了感情。乔治决定不再背负责任包袱，正视自己的愿望，与娜塔莉亚断绝关系，等待宝拉的出狱。"},{"id":9655,"p":"/vE01i8i4KnMWWZ9Z1hjGaY3OWuS.jpg","b":"/1tqFPSCXcpQhozWiVFasq5AudQz.jpg","t":"足球尤物","r":6.82,"y":2006,"rd":"2006-03-17","hs":1.539,"d":9.645,"mt":"movie","o":"电影讲述高中生薇欧拉有个特殊身份──女子足球校队主力健将。为了继续踢足球，她趁着双胞胎哥哥塞巴斯蒂安出国，女扮男装冒充塞巴斯蒂安，前往他的新寄宿学校，加入足球校队。在男生宿舍居住的薇欧拉，渐渐地爱上室友杜克，但杜克暗恋着头号校花奥莉维亚，而奥莉维亚却意外喜欢上了薇欧拉，求爱事件越闹越复杂。"},{"id":1294,"p":"/3ktGaQzOCC9PSwLIxJlldh0YcYO.jpg","b":"/xzFUKyogQNR8UwfNF4V47v92B29.jpg","t":"情键四分钟","r":6.8,"y":2006,"rd":"2006-06-23","hs":0.484,"d":1.08,"mt":"movie","o":"　　年届八十的克鲁格夫人（Monica Bleibtreu）有极深的钢琴造诣，因为藏有不为人知的青春秘密，她六十年来如一日地在一所女囚监狱教授钢琴，不在乎有无薪水，也不在乎学生的多寡。费劲周折将一架崭新的钢琴搬到监狱后，她的钢琴课却因一名学生的自杀面临被终结的危险。  　　替人顶罪的叛逆女孩杰妮（Hannah Herzsprung）要求学钢琴，但因举止粗鲁遭到克鲁格夫人的拒绝，前者自顾自地弹下流畅、激情、放肆的音符，后者发现她在音乐上不可限量的才华，定下苛刻条件答应教她，又强迫她去参加一个专门挖掘21岁以下的天才钢琴师的大赛。慢慢地，音乐冲破了两人巨大的年龄差距，她们曾受过深重创伤的心灵也渐渐通过彼此获得慰藉，然而，一切并非表面般风平浪静。"},{"id":14705,"p":"/nV8r5BA1lD3aa7WsHJ56uwxLfSN.jpg","b":"/yv9lTe4Ix6iBLojCVecl8g3hVWP.jpg","t":"奥姆卡拉","r":6.8,"y":2006,"rd":"2006-07-28","hs":0.669,"d":1.747,"mt":"movie","o":"《Omkara》的中心主题包含了爱、妒忌和背叛。"},{"id":18619,"p":"/aXxkw7orae4FNaCZ7X65WTBLhx2.jpg","b":"/xg9mIC8V6PBKl3oA6PobAWKo6L.jpg","t":"民族聚居区","r":6.8,"y":2006,"rd":"2006-06-08","hs":0.28,"d":0.526,"mt":"movie","o":""},{"id":1666,"p":"/1ncyMxboCcnKy0GoxXfiZzVxPQj.jpg","b":"/l1OU6OcIA8pMnrBbSXE2FdRAqkx.jpg","t":"金门大桥","r":6.787,"y":2006,"rd":"2006-10-27","hs":0.397,"d":0.825,"mt":"movie","o":"这是一部关于死亡的记录片。导演历时一年用摄影机记录下了来到金门大桥——全美最热门的自杀圣地——自杀的各色人等。有的人翻过围栏直接往下跳，有的人犹豫不决，被路人救下；有的人往下跳的一刻，忽然不想死了，奋力自救……这些自杀人群的家属们的反应也各个不一。通过这部影片，你会看到最接近死亡的一刻，看到金光闪闪的大桥下的芸芸众生。"},{"id":591,"p":"/yBh8rZ6xwOJR70atfeuQytMYSgk.jpg","b":"/vlnSG1EQi0ez2A6MkFfjovPfkES.jpg","t":"达·芬奇密码","r":6.727,"y":2006,"rd":"2006-05-17","hs":1.358,"d":7.34,"mt":"movie","o":"卢浮宫博物馆馆长被人杀害在卢浮宫内，临死前他费力的留下骇人的符号，从而惊动了符号专家罗伯特·兰登（汤姆·汉克斯）。在破案过程中，兰登结识了死者的孙女，索菲（奥黛丽·塔图），俩人几次遇险，九死一生，逐渐产生爱慕之情。随着案情的深入，他们渐渐发现这起谋杀案后隐藏着天大的秘密，甚至牵连到隐匿多年的神秘组织——峋山隐修会。兰登按图索骥，发现所有的解密的密码都藏在达芬奇的作品中，而最让人震惊的是，索菲的身世一时间随之复杂起来，她究竟是谁？峋山隐修会再现江湖想要达到什么目的？"},{"id":1125,"p":"/ivZ4LUbSi0aVwKlQWNqflksOZXU.jpg","b":"/8wYluVq5AVXhnFFMhUYD9D4rTz5.jpg","t":"梦女孩","r":6.727,"y":2006,"rd":"2006-12-25","hs":1.051,"d":4.022,"mt":"movie","o":"　　60年代的底特律，3个黑人女孩蒂娜(碧昂丝•诺尔斯 Beyonce Knowles 饰)、埃菲 (詹妮弗•哈德森Jennifer Hudson 饰)和劳莱尔(阿尼卡•诺尼•罗斯Anika Noni Rose 饰)组成了“梦想”组合，一心要在选秀赛中开拓歌唱生涯。然而，比赛结果却令她们大失所望，柳暗花明的是，她们被经纪人柯蒂斯（杰米·福克斯 Jamie Foxx 饰）看中，雄心壮志的要把她们打造成受市场欢迎的流行歌手。  　　于是，三个女孩的开始踏上充满未知的星途。柯蒂斯为他们设计了一整套方案，跟大牌歌手的舞台上表演和声，然后把重新定位组合中三个人的角色，让她们独立演出——歌喉最好但外形不足的埃菲被撤掉主唱的位置，而相貌出众的蒂娜则担当主唱。这使得组合内部掀起了风暴。三个歌手之间的关系开始在成名路上变得不再单纯， 埃菲和柯蒂斯之间的恩怨也在纠缠交织。"},{"id":1379,"p":"/4YjjNGI4jI7NuWe8TzRXcyLxbVM.jpg","b":"/7sDOQT5EgZ08xmyInwAYaFYoCto.jpg","t":"薄暮之光","r":6.723,"y":2006,"rd":"2006-02-03","hs":0.418,"d":0.883,"mt":"movie","o":"社会底层人士考斯迪南（詹·海帝安Janne Hyytiäinen饰）是个不起眼的保安。他的生活和事业都充斥着失败感，如果说他曾经有过一些挣扎的话，也陷于徒劳，因为无穷无尽的孤独和自卑感已经把他牢牢笼罩。他似乎已经被这个世界遗忘了太久。美女米尔雅（玛利亚·海斯卡涅 Maria Järvenhelmi 饰）就这样意外的出现了，被她如此垂青，考斯迪南的人生终于重现亮光。 没料到，米尔雅接近考斯迪南，不过是珠宝店抢劫计划的一部分。可怜的考斯迪南不但默默忍受了一场情感的欺骗，还因此事而入狱。即使保释出狱后，一切都有了重建的希望，噩运却始终不肯离开这个小人物，又一次给他无情的打击。走投无路的考斯迪南，只有期盼着人生能有一丝曙光。"},{"id":956,"p":"/fU3pXXtGdtlrairPZIirsDjDaCD.jpg","b":"/sjcPWJ5TXgFglsoixNxyZRyEUq3.jpg","t":"碟中谍3","r":6.7,"y":2006,"rd":"2006-04-25","hs":1.725,"d":13.873,"mt":"movie","o":"伊森（汤姆·克鲁斯 Tom Cruise 饰）曾是任职于特殊部门的秘密特工，自从一位名叫茱莉亚（米歇尔·莫娜汉 Michelle Monaghan 饰）的美丽女子出现在他的生命里后，伊森决定金盆洗手，卸甲归田。遗憾的是，好景不长，幸福的生活还没过多久，伊森便接到了徒弟林德赛（凯丽·拉塞尔 Keri Russell 饰）被死对头戴维恩（菲利普·塞默·霍夫曼 Philip Seymour Hoffman 饰）掳走的消息。戴维恩冷酷又凶残，林德赛落入他的手中可谓是凶多吉少。为了解救林德赛，伊森重操旧业，他组织了一支精干的特工小组，向着目标人物发起了进攻。让伊森没有想到的是，戴维恩的真正目标并不是林德赛，而是茱莉亚，当爱妻落入敌手之时，伊森会做出怎样的反击？"},{"id":9044,"p":"/r7TpY5hJ4jQGH7c8yzJgBnTwPH6.jpg","b":"/a8XgBsbxcDD3Z0d47kDmJAAk58L.jpg","t":"王者之心","r":6.7,"y":2006,"rd":"2006-04-07","hs":0.827,"d":2.558,"mt":"movie","o":"“崔斯坦与伊索德”的故事，和“罗密欧与茱丽叶”幷称西方两大爱情经典——中世纪黑暗时代，罗马帝国毁灭，各部落割据英格兰，爱尔兰国王乘机进犯，英格兰部落领袖马克王意欲实现统一大业。从小失去双亲的崔斯坦被马克王悉心抚养长大，两人情同父子。在一次抵御爱尔兰的战斗中崔斯坦身负重伤，奄奄一息之际却得到了神秘美丽而善良的爱尔兰女子伊索德的照顾最终康复。两人之间燃起了不可扑灭的爱情火焰，然而伤愈的崔斯坦不得不回到马克王身边继续战斗。为分裂英格兰各部落，爱尔兰国王决定以自己美丽的女儿为奖品举办全英骑士大赛。经过连场决斗，英勇无敌的崔斯坦不负期望，为马克王赢得了公主，挫败了敌人的阴谋。 然而，当看到公主真面目时崔斯坦如遭雷击，原来公主就是他深爱的伊索德！不管是为了国家和平还是为了养育之情，崔斯坦和伊索德都无法再继续恋情，爱情的魔力在压抑之下越发澎湃，此时爱尔兰大军压境，惨烈的攻城战役全面展开。"},{"id":8014,"p":"/5E8fSf9UiAiL2An4sX3C4WVXlY4.jpg","b":"/dpsQ4ZrBx8YvSHtWJjM4w7kzrkE.jpg","t":"花之谷","r":6.7,"y":2006,"rd":"2006-07-15","hs":0.337,"d":0.664,"mt":"movie","o":"故事发生在19世纪，贾兰（米林德·索曼 Milind Soman 饰）带领着他的土匪帮派藏匿在喜马拉雅山谷里，等待着洗劫路过的商队。果然，前方隐隐约约传来了马蹄声，在大开杀戒后，贾兰一行人收获颇丰。让贾兰没有想到的是，商队里的一个名为乌什娜（米兰妮·让帕诺米 Mylène Jampanoï 饰）的女人久久不愿意离开，她说她曾经在梦里见过贾兰，而贾兰也有此感觉，于是，贾兰带上了乌什娜。"},{"id":16727,"p":"/hxrf7HDwh0nIX4xXE06BdpEKW1V.jpg","b":"/dtq3fmA5qd9GdHQ3PQCPHjIjGxM.jpg","t":"同名人","r":6.7,"y":2006,"rd":"2006-09-02","hs":0.391,"d":0.809,"mt":"movie","o":"印度青年刚戈里在火车上捧读一本果戈理的小说，同行的老人建议他出国闯荡，这时火车却发生了事故……大难不死的刚戈里远赴美国求学，后经家人撮合，与美丽的印度姑娘阿什玛（Tabu 饰）喜结良缘，两人遂前往美国生活，然而阿什玛时常为思乡情困扰，刚戈里有感自己的二次生命来自果戈理，于是用这位俄国文豪命名自己的第一个孩子。时光荏苒，果戈理（Kal Penn 饰）成长为健壮的青年，对父亲给自己取名的动机，年青人并不理解。经由一次全家返回印度的旅行，果戈理确定了自己的专业方向，成为了一名建筑师，并有了一名白人女友。在这个第一代印度移民的家庭中，每个成员都要面对文化的差异以及对自身的定位……"},{"id":7985,"p":"/stsGbgMhDo3VjLLsrbeiz0fuj8d.jpg","b":"/kbD1di34NzIJAhorYxUob1PR7cR.jpg","t":"真爱之吻","r":6.7,"y":2006,"rd":"2006-03-01","hs":0.672,"d":1.821,"mt":"movie","o":"　　佩内洛普（克里斯蒂娜•里奇 饰）出生在贵族家庭，可是她的家族被诅咒了她一出生便有着一个猪鼻子。佩内洛普对自己的样貌感到十分的自卑，她羞于与一切人交往，要想解除这个诅咒，便要得到一个出自真爱的吻，才能让佩内洛普恢复美貌。\r 　　女儿长大了，佩内洛普的父母极力张罗她的婚事，佩内洛普也想找到个真正爱她的人解除魔咒。可是每个看到佩内洛普真面目的男子都落荒而逃，令佩内洛普与父母都感到十分难堪与沮丧。\r 　　以往，每个见过佩内洛普真面目的男生都签约保证不会向外界透露这个秘密。可是某贵族继承人却走漏了风声。记者雷蒙当年想得知佩内洛普的真面目，却让佩内洛普的母亲击伤了右眼，此时他要与贵族继承人合作，雇人假扮相亲者与佩内洛普见面，以拍到她的真面目。但被雇佣的麦克斯（詹姆斯•麦卡沃伊 饰）是个没落贵族，佩内洛普误以为他不在乎自己的面貌，备受感动。实际上麦克斯从未见过佩内洛普，两人隔着一块玻璃相处良久后彼此吸引住了，但他碍于与佩内洛普的身份相差甚异，默默离开了。\r 　　最后佩内洛普又能否找到真爱，得到真爱之吻解除恶毒的魔咒呢？ ©豆瓣"},{"id":15860,"p":"/z91SuqOkTeqzQO0rMyMdmOtNIjp.jpg","b":"/gOsmhLqpHcahFQJsUwHvqHG436S.jpg","t":"龙虎门","r":6.7,"y":2006,"rd":"2006-07-27","hs":0.848,"d":2.626,"mt":"movie","o":"出身武术世家的王降龙（元华 饰）、王伏虎兄弟为使草根阶层不受欺压，开创龙虎门传授武术、匡扶正义。王小龙（甄子丹 饰）、王小虎（谢霆锋 饰）为王伏虎膝下一对同父异母的兄弟，小龙幼年时被母亲带离龙虎门，身边留有一块龙形玉佩和小虎的虎形玉佩成双。\r 　　小龙命运多舛，母亲身死后他为帮派人物马坤（陈观泰 饰）收养。小龙搭救了后来成为火云邪神手下的罗刹女（李小冉 饰），成为她一生所爱。\r 　　时光荏苒，青年王小虎与众师弟盲打误撞卷入马坤与白狮帮的纷争，并得到火云邪神交予马坤的罗刹令。王小龙为马坤取回罗刹令，却因不容马坤手下的卑鄙行径而和对方动手，混战中，王小虎得到嗜武青年石黑龙（余文乐 饰）援手。\r 　　王小虎与马坤之女马小灵（董洁 饰）相遇相识，石黑龙亦如愿拜入王降龙门下，另一边，马坤欲退出江湖却惹怒火云邪神，王小龙浴血苦战，只救得小灵。火云邪神听信罗刹女拖延之计独身横扫龙虎门，王小虎石黑龙身受重创，小灵带二人远赴白云山求助。龙虎三皇潜心修炼，准备与火云邪神的最后一战…"},{"id":13529,"p":"/q0rJ3qbLon8R1B39JZeuV6KG899.jpg","b":"/gIlXBaTyjZLgTZBlMRkKr3SpDXQ.jpg","t":"电磁人","r":6.7,"y":2006,"rd":"2006-05-21","hs":0.244,"d":0.446,"mt":"movie","o":"\"法國電音組合傻瓜龐克自導自演的電影，兩名居住於機械星球上的機器人，最大的願望卻是變成人類。電影串進Brian Eno的環境電音，透出微限主義影像美學；場面刺激引發愉悅官能，看得人腎上腺素倍增。全片沒有對白，以音樂、影像對人類存在之意義，發出強而有力的詰問，可說是傻瓜龐克版的《2001太空漫遊》，抑或是他們的另類傳記。"},{"id":1887,"p":"/cGiqOwXguegR7jKJiflEStq7PUs.jpg","b":"/9hxBNoRjEDZGjyR1JpmmtxJWmVU.jpg","t":"绝代艳后","r":6.697,"y":2006,"rd":"2006-05-24","hs":0.948,"d":3.373,"mt":"movie","o":"这部电影讲述了一位法兰西王后的一生，讲述了那个年代，法国大革命前贵族们奢华迷乱的生活。奥地利公主玛丽（克尔斯滕·邓斯特 Kirsten Dunst饰）非常聪明，生性活泼，14岁的时候，在一场政治婚姻中，从奥地利公主变成法国的太子妃。由于某些原因，王子对玛丽非常的纵容，婚后，玛丽一直过着极其奢华的生活，同样，玛丽也一直无法与内心的寂寞彻底脱离。这部电影将给我们带来关于18世纪法国宫廷和社会的各种震撼，匪夷所思的奢侈，欲望交织的爱情，以及最后法国人民的怒吼。"},{"id":9726,"p":"/h1LjTH7HqwU7VVgYc2HvzZTc1zs.jpg","b":"/dV5AKLfihrUTfAqh7dj9MG3OUWl.jpg","t":"美好的一年","r":6.668,"y":2006,"rd":"2006-09-09","hs":0.884,"d":2.933,"mt":"movie","o":"故事发生在风光惹人醉的法国普罗旺斯。伦敦证券师麦克斯（罗素·克劳 Russell Crowe 饰）作为遗产继承人的身份来到这里，虽然事业陷入低谷，但过世的叔叔留下的一大片葡萄园和一幢大房子，足够他卖出后获得一笔可观的收入。他在这里住下的期间，与当地一个咖啡店女子芳妮（玛丽昂·歌迪亚 Marion Cotillard 饰）相谈甚欢。原来，童年时候芳妮曾经是麦克斯前来叔叔家时的玩伴。芳妮为麦克斯打开了一扇大门，让他重拾渐忘的往事，不再满脑子都是数字和金钱的游戏。麦克斯让心灵在这片美丽的土地上尽情呼吸，以往为名为利的生活渐渐退去。这时，叔叔的私生女（艾比·考尼什 Abbie Cornish 饰）从加州前来造访，并且有着明确的目的：得到葡萄园的继承权，麦克斯刚刚平静下来的生活是否又开始了名争暗斗，抑或在普罗旺斯这个美好的地方，美好的日子天天上演"},{"id":7457,"p":"/t9pirEsDxe102mSQGoDZWBbdcCD.jpg","b":"/oxEvnbNAr1BFWX8XQ6KBU35uWN8.jpg","t":"阿尔法狗","r":6.659,"y":2006,"rd":"2006-01-27","hs":0.709,"d":2.001,"mt":"movie","o":"　　约翰尼（埃米尔·赫斯基 Emile Hirsch 饰）年纪轻轻却是洛杉矶圣加布里埃尔山谷一代赫赫有名的毒贩头子，花着靠贩毒得来的不义之财，约翰尼和自己的一帮弟兄们活得自在又滋润。一日，约翰尼和朋友驾车兜风，偶然遇到了名叫扎克（安东·尤金 Anton Yelchin 饰）的男孩，扎克是杰克（本·福斯特 Ben Foster 饰）的弟弟，杰克欠了约翰尼一大笔钱，于是，半真半假的，约翰尼“绑架”了扎克。  　　和约翰尼在一起的日子里，扎克过得并不像一个“人质”，他自己也乐得自在，哪知道，扎克不明真相的母亲奥莉薇娅（莎朗·斯通 Sharon Stone 饰）依然处在了崩溃的边缘。随着时间的推移，事态的发展逐渐脱离了约翰尼的掌控，他发现在不知不觉之间，自己竟然成为了众矢之的。"},{"id":7859,"p":"/b4LIJS0yprkSmuOCoz3a0zpOxpY.jpg","b":"/z6HS2Gf46zi9aGMQsTRoHEH7JNI.jpg","t":"半个尼尔森","r":6.649,"y":2006,"rd":"2006-08-11","hs":0.584,"d":1.46,"mt":"movie","o":"　　白人历史教师丹•邓恩（瑞恩•高斯林 饰），在纽约布鲁克林一家破旧的公立中学教书，他的学生多是黑人。丹有激情和创造力，热爱学生，不遵循官方教学大纲，相信黑格尔辩证法，认为历史本质由相反力作用而成。他使得纸页间枯燥的历史生动鲜活，鼓励学生思考和分析历史，及自己周遍世界的运作法则，学生成为丹存活于社会的救生索。晚上，他是不可救药的瘾君子。  　　这种分裂的生活没有能持续多久，丹某次在空无一人的女更衣室吸毒而虚脱，被他的黑人女学生德丽（莎莉卡•艾普斯 饰）发现。共同保守的阴暗秘密，拉近了他们的关系，也改变了各自的生活。"},{"id":1948,"p":"/5B1CKC41OBGlRmMbBDdb93q7yPG.jpg","b":"/6EX31EmX6lo0SPZB93Ls2ReBfbd.jpg","t":"怒火攻心","r":6.648,"y":2006,"rd":"2006-08-31","hs":1.253,"d":6.143,"mt":"movie","o":"一向在道上风光无限的黑帮大哥切夫·切里奥斯（杰森·斯塔森）如今却倒霉地遭遇黑手袭击。 一次正当自己熟睡的时候，不小心被一个已经被对手收买的小弟暗算。那小子趁着他熟睡的时候，悄悄地给他注射了一种侵害人体心脏的毒药。这种毒药有着独特的功效，通常状况下会让人被注射者在一个小时内他就猝然死去。而这种神奇的毒药竟然还有一种神奇的也是唯一的补救方法是——就是让被注射者的心脏一直保持在一个相对很快的跳动的频率上，就能幸免一死。 醒来后得知此事的切里奥斯，愤怒之余只有想尽一切办法拯救自己的心脏乃至性命。于是，切里奥斯开始拼命地让自己进入心脏兴奋的状态下，并尽快找到陷害自己的小子，弄到解药，同时，还要反击来自敌手的不断进攻，并保护好自己美丽的女友。 所有这一切，让所有人自然也包括切夫·切里奥斯自身进入了一个真正的心惊肉跳的状态。好莱坞“心脏版”生死时速亦全面展开了！"},{"id":15742,"p":"/wftu8KmSSHPh7jl4IAJpbX7TTIn.jpg","b":"/sZuuEKmEdd9Emn6QIW4WiHrRjSk.jpg","t":"人体雕像","r":6.6,"y":2006,"rd":"2006-08-23","hs":0.541,"d":1.285,"mt":"movie","o":"本片用风格化的手法展现了匈牙利三代人的怪诞故事。丑陋的士兵马洛戈瓦尼（Csaba Czene 饰）每日在长官的责骂中进行机械精确的繁琐工作，他那被压抑的生命只能通过炙烤自己身体和偷窥时自渎来缓解，某夜他将猪的尸体看做肥硕的女人，一夜癫狂之后被长官枪杀；大胃王比赛的选手巴拉托尼（Gergely Trócsányi 饰）承担在社会主义国家比赛中为国争光的重任，他呕出的比赛用食品却是国民平日所无福消受的美食；巴拉托尼与一名女子竞吃选手体格消瘦异常的儿子靠制作动物标本为生，儿子不堪照顾肥硕臃肿的父亲，致使巴拉托尼身亡，儿子回到家里，将父亲和自己做成了标本……\r 　　本片获2006年特兰西瓦尼亚国际电影节最佳导演奖等多项褒奖。"}]