[{"id":128246,"p":"/bFRNl5hrXzH6JQGuPvQVBCbic7G.jpg","b":"/8wKDBmmSoLRMtf42dhu7uUDKS1c.jpg","t":"狼少年","r":7.6,"y":2012,"rd":"2012-10-31","hs":1.121,"d":3.087,"mt":"movie","o":"因为体弱多病的顺伊（朴宝英 Bo-yeong Park 饰）需要疗养的缘故，顺伊母女三人从首尔搬家到了乡下的一栋别墅生活。而收拾屋子的时候顺伊意外的在仓库发现了神秘的前户主朴博士在这里遗留下了的狼孩（宋仲基 Joong-ki Song 饰）。顺伊妈妈出于善心收留了这个狼性未泯的男孩，并给他起名叫哲秀，就这样四个人开始了同住一个屋檐下的生活。顺伊起初反感这个不会说话，吃饭狼吞虎咽的闯入者，然而朝夕相处让顺伊萌生了照顾训练哲秀的念头。她开始教给他吃饭，读书，认字，还弹奏吉他给狼孩听，而哲秀对顺伊温暖的关怀十分受用，认真的做着顺伊教授给自己的东西。孤独的顺伊因为哲秀渐渐融入到自己的世界中而开心起来，对他产生了别样的爱恋。但是这份美好却被对狼孩虎视眈眈的智泰（刘延锡 Yeon-Seok Yoo 饰）打破，他一门心思的集结挑拨多方势力来捕杀哲秀。顺伊为了保护哲秀，不得不面临着与所爱的人分离的现实。"},{"id":11344,"p":"/vDh4YTym6BM36oYHg4OzRUH36rA.jpg","b":"/t8EDE4bkYZBaSCo7Gq8uIWtW4pV.jpg","t":"甜蜜的人生","r":7.474,"y":2005,"rd":"2005-04-01","hs":1.117,"d":4.35,"mt":"movie","o":"　　善宇（李秉宪 饰）对黑帮老大姜老板忠心耿耿，做事认真妥当的他也深得姜老板的信任与厚爱。姜老板更将自己的餐厅交给了善宇打理。\r 　　姜老板出名无情冷酷，谁都不能破坏他定下的规矩。最近他感觉到自己的情人熙秀（申敏儿 饰）可能有了别的男人，姜老板便把心腹善宇安排在了熙秀的身边，当查明熙秀红杏出墙时，善宇便将熙秀处死。\r 　　果不其然，善宇发现熙秀真的另有情人，但善宇竟然放走了他们……"},{"id":16664,"p":"/1sDlfRHu4DaGaV54WAs90Ki8etL.jpg","b":"/nZ7PeP09wioVQppxopmXHUfrAn1.jpg","t":"关于莉莉周的一切","r":7.399,"y":2001,"rd":"2001-10-06","hs":1.117,"d":5.411,"mt":"movie","o":"　　莲见雄一（市原隼人 饰）与母亲、继父、弟弟生活在一个幽静的小城里。他跟同班同学星野修介（忍成修吾 饰）同在剑道部，两人成为好朋友。星野本来是一个品学兼优的学生，却遭到了同学的嫉妒。当暑假时一群同学自冲绳回来以后，星野变了一个人似的。接着星野开始以欺负同学为乐，而且手段残忍，雄一也不能幸免。雄一性格孤僻，喜欢歌手莉莉周，在自己建立的莉莉周论坛上他认识了一个叫“青猫”的人。雄一与青猫都过着不容易的生活，两人互相鼓励，并约定在莉莉周的演唱会上见面，“青猫”的出现令雄一十分惊讶。"},{"id":434724,"p":"/3r5Z28h6u1FrVv7OAhqo9HVpt6F.jpg","b":"/auA1OaJKbim8E7ACnMYmvHz5wNB.jpg","t":"王者","r":7.5,"y":2017,"rd":"2017-01-18","hs":1.116,"d":2.183,"mt":"movie","o":"影片开始于1983年，那年全斗焕总统成功结束东南亚寻访。结束在2013年，李明博后朴槿惠当选前。通过赵寅成饰演的朴泰秀的检察官发迹史展开叙述，展现了韩国近代史30年，韩国政坛尔虞我诈的势利更迭。"},{"id":309028,"p":"/hdw6hKDl5zV6tkMptxB0MrsTnjQ.jpg","b":"/8gqfBY017n1mAu3mbGfm7FFwCRc.jpg","t":"深夜食堂电影版","r":7.583,"y":2014,"rd":"2014-11-01","hs":1.116,"d":2.746,"mt":"movie","o":"夜幕笼罩下的东京霓虹闪烁，在城市某个不起眼的角落，充满温情的深夜食堂悄然开张。妖媚的川岛玉子（高冈早纪 饰）一脸颓唐，她的靠山不久前去世，却没给她留下分文遗产。在颓唐无助的时候，貌不惊人的上班族小初（柄本时生 饰）走入玉子的视野，他们的关系迅速拉近。乡下女孩栗山美知留（多部未华子 饰）独自来到东京，走投无路之际她在老板（小林薰 饰）这里吃了霸王餐，事后主动登门要求打工还钱，女孩因此找到了暂时的栖身地。3•11 大地震让福岛灾民大石谦三（筒井道隆 饰）和来自东京的志愿者杉田明美（菊池亚希子 饰）相识。大石对后者展开狂热的追求，甚至尾随来至东京。平凡人的小故事，在深夜食堂内交替上演。"},{"id":21506,"p":"/3AKFzsIRNuXt0CWq5mesddCltXi.jpg","b":"/9f29yseBYdoBUp5sFPElpeHVlck.jpg","t":"灵异咒","r":6.9,"y":2005,"rd":"2005-08-20","hs":1.114,"d":4.615,"mt":"movie","o":"某日，东京一处房屋失火，房屋主人小林雅文（村木仁 饰）生不见人，死不见尸。小林是一名怪奇作家，他经常到传言闹鬼的地方体验采访，著书立作，同时还是一名电台灵异节目的主持人。他的失踪引起人们广泛猜测，而其留下的DV素材则称为寻找其下落的关键所在。\r 录像带中，小林曾拜访过一位中年妇女石井潤子（久我朋乃 饰），石井声称在隔壁经常能够听到婴儿的哭声，而那户人家根本没有小孩。在采访结束后不久，石井遭遇车祸身亡。小林坚信这起事故背后另有隐情，他由此展开更为深入的调查。然而调查越深入，离奇诡异的事件越来越多，而恐怖的真相也渐渐浮出水面……"},{"id":437103,"p":"/sU6kEYYh4R029dnQKOdCjhOgtBr.jpg","b":"/no875UXrxLQhjITs2SC9OOCn94M.jpg","t":"1987：黎明到来的那一天","r":8.118,"y":2017,"rd":"2017-12-27","hs":1.113,"d":2.122,"mt":"movie","o":"以1987年全斗焕独裁统治下发生的六月民主抗争运动为背景。1987年1月，一名参加学运的大学生在被警察拷问的过程中死亡，朴处长 (金允锡 饰) 下令将尸体火化以毁灭证据。另一边厢，当日值班的崔检察官(河正宇 饰) 拒绝执行任务，并要求解剖验尸，结果显示大学生被拷打致死。经调查后，记者尹尚三 (李熙俊 饰) 亦意外发现大学生的死因是窒息，事情因而在各大媒体上曝光。种种证据矛头均指向涉事的警察，官方却依然坚持他只是死于突发心脏病。当朴处长越想把真相隐瞒，事情就越一发不可收拾……"},{"id":214910,"p":"/34BcWAfRNPBezYXrDEN1gOmgqQS.jpg","b":"/22xVcTBVURFMHsFw8lNYeLFYj7Z.jpg","t":"华颐：吞噬怪物的孩子","r":7.4,"y":2013,"rd":"2013-10-09","hs":1.106,"d":2.859,"mt":"movie","o":"1998年，以硕泰 为首的五人团伙“白魅”绑架了某位高权重之人的幼子。行动失败后，他们并未撕票，而是将男孩收作养子，并有意识地培养起成为杀手接班人。转眼将近二十年时光过去，得名华颐 的男孩已经长大，成为清秀帅气的高中生。硕泰遵照上线的指示犯下一连串恶性罪案，他有意让华颐踏入此道，但男孩自幼便仿佛具有能看见怪物的能力，以至于在关键时刻总功亏一篑。在某次行动时，华颐意外获悉自己的身世之谜，可在硕泰不得不开枪射向和他有血缘关系的男人。一意孤行的硕泰，越来越不满的上线组织，始终追查白魅的警官，华颐的命运被卷入漩涡之中"},{"id":22536,"p":"/hb7z8cH38y3QJSFPmJJxgrQT3UJ.jpg","b":"/oNdO2VSonWIZFZNC7O4bkuFTNOh.jpg","t":"蝙蝠","r":7.093,"y":2009,"rd":"2009-04-30","hs":1.1,"d":3.609,"mt":"movie","o":"相铉（宋康昊 饰）是一位受人崇敬的神父，他目睹了很多临终病人的告解，也以主的名义送别了他们。相铉自小在教堂的孤儿院长大，领养他的是一位双目失明的牧师。牧师知道他想做一个测试抗病毒药物的志愿者，极力劝阻，但他一意孤行，希望如耶稣般以身殉道。结果，500人的项目仅他一人生还，这个奇迹使他成为被顶礼膜拜的神父。但是他内心却隐藏着一个不可告人的苦衷…"},{"id":36095,"p":"/2KR0IDLxBIW3nQfS69o63BLeRWJ.jpg","b":"/xxIRKSd9LmHojUD5grvMuGypwVC.jpg","t":"X圣治","r":7.6,"y":1997,"rd":"1997-12-27","hs":1.099,"d":5.857,"mt":"movie","o":"　　东京连续发生数起离奇命案，所有尸体上皆刻上“X”符号，而在场的嫌犯都不记得自己所为，这令警察们大为困惑。刑警高部断定有人利用催眠术行凶，一名在海岸徘徊的半失忆青年间宫成为怀疑重点，与该青年接触过的教师、警察和女医生都这样杀了人。随后高部着手对间宫进行审讯，却总被他的言语打乱，调查毫无进展，再加上妻子因精神疾病住院，高部的情绪变得极为糟糕。高部的朋友心理学家佐久间劝他不要再和间宫接触，自己却被无意识使用催眠术的间宫逐渐操控。不久后，间宫从精神病院逃走，而佐久间被发现自杀身亡。高部来到以前间宫提过的一间废弃小屋中，遇到了间宫并将他杀死，对方满足地死去。然而一切并没有就此结束……"},{"id":698860,"p":"/vBHQAX6ZXdHNoO1U791DsVFHy7C.jpg","b":"/x3JeJcqwl90v8qa6hfDHOEuOo8J.jpg","t":"母亲","r":6.9,"y":2020,"rd":"2020-07-03","hs":1.093,"d":1.594,"mt":"movie","o":"本片是根据实际发生的「少年杀害了祖父母事件」的构思而改编成电影的崭新故事。长泽扮演懒散奔放的母亲·秋子，挑战堕入了社会黑暗面的女人，而阿部サダヲ则饰演与秋子没有结婚登记而同居的丈夫·遼，影片将重点刻画秋子和她年幼的儿子·周平（郡司翔）之间所展开的关系。"},{"id":597094,"p":"/xpcLJcA92VPZTN3xMBzY2alIoRo.jpg","b":"/xxA5AJBxgi1EPq9GO6cZtryAn1q.jpg","t":"初恋","r":6.7,"y":2019,"rd":"2019-05-31","hs":1.091,"d":1.786,"mt":"movie","o":"本片设定在东京的一晚，一名时运耗尽的拳击名手利奥(洼田正孝饰)遇到了他的初恋莫妮卡(小西樱子饰)。莫妮卡是一名吸毒的应召女郎，但她依旧很天真。莫妮卡不知不觉陷入毒品走私计划之中，两人在这晚被腐败的警察、黑帮、利奥的对手以及三合会派来的女杀手追杀。"},{"id":89501,"p":"/q9NsPayZguDKZkxgfsK5Dw1g8cC.jpg","b":"/rQv4rZfOtSmRsf7u9ZV5Ehrwbaq.jpg","t":"与犯罪的战争：坏家伙的全盛时代","r":6.9,"y":2012,"rd":"2012-02-02","hs":1.089,"d":3.022,"mt":"movie","o":"1990年，韩国总统卢泰愚发起“与犯罪的战争”，在釜山警方的严打中，黑帮幕后人物崔翼贤（崔岷植 饰）因拘禁企业家落网，由此揭开了他游走于黑白两道的传奇故事……1982年，时任监督科公务员的崔翼贤在肥的流油的海关如鱼得水，但上司在遭到举报之际将崔翼贤推出背黑锅。前途晦暗的崔翼贤孤注一掷做起对日的毒品生意，得以结识了同族的黑帮大哥崔炯培（河正宇 饰），以崔氏望族出身自豪的崔翼贤很快与崔炯培结为同盟。二人凭借各自的人脉和暴力，在釜山的黑道世界创出天地。1985年，崔翼贤受企业家所托，入股夜总会与崔炯培里应外合将釜山黑帮头目金坂虎扳倒，崔氏黑帮蒸蒸日上之时，翼贤与炯培的关系，在混乱的时代洪流中出现了裂痕……"},{"id":269494,"p":"/eZjxkLO1fEafCEQZCRjkz0ogEo0.jpg","b":"/u0os34ctKo55sx6krTbO381ohNR.jpg","t":"走到尽头","r":7.1,"y":2014,"rd":"2014-05-29","hs":1.088,"d":2.62,"mt":"movie","o":"道貌岸然的水源警局警官高建洙（李善均 饰）正处在人生的危急关头，他的母亲不久前刚刚去世，警局方面因为和同事涉嫌受贿而被检察官调查，回家奔丧的路上速度过快又不慎撞死了人。高左右奔突，疲于奔命，最后以瞒天过海的方式逃过一劫。好不容易渡过危机的高和同事受命追查一个通缉犯，结果却发现对方正是自己撞到的人。雪上加霜的是，偏偏有人目击了车祸过程，并且匿名举报。之后不久，神秘之人（赵镇雄 饰）打来电话，直接道出高建洙撞到通缉犯的隐情。对方拥有和高警官同样体面的身份，而他反复纠缠这个惊弓之鸟背后又有怎样不可告人的目的？"},{"id":54186,"p":"/9k9UVQukoX75nByLpzZlBY7hG89.jpg","b":"/sT7f721Zvb9Feo11sbhvkk2JLHi.jpg","t":"告白","r":7.578,"y":2010,"rd":"2010-06-04","hs":1.086,"d":3.158,"mt":"movie","o":"一所平凡的中学，1年B组即将迎来春假。不知天高地厚的学生们肆意吵闹，殊不知一场绵亘数月的风暴正向他们袭来。级任教师森口悠子（松隆子 饰）全然无视这片混乱，静静地向学生们做出最后的告白。这个单亲妈妈独自抚养着可爱的女儿（芦田爱菜 饰），然而女儿最终在游泳池中溺水身亡。警察 认定这是一起意外，森口则认定女儿死于班上两个学生之手。她不动声色地指责着犯人A和B，并宣布用自己的方式进行复仇。在此之后，森口辞去教师职务，1年B班的学生也心怀惴惴迎来了春假。新学期开始，残酷的风暴袭向了这群无知无畏的少男少女……本片根据湊かなえ的原作改编，并成为2010年电影旬报十佳影片；第34届日本电影学院奖最佳作品、最佳导演、最佳剧本和最佳剪辑4项大奖。"},{"id":3291,"p":"/w4QSEno2xxHqMtSr3mPUhJpO3F2.jpg","b":"/t35dVtLN4H12XXtipJfIDEy2h7Y.jpg","t":"晚安，好运","r":7.076,"y":2005,"rd":"2005-09-16","hs":1.084,"d":4.291,"mt":"movie","o":"　　这部电影记载了上世纪中叶美国一场轰烈的政治抗争，此次对抗冲突是美国新闻界和政治史册上不可或缺的一页。 在冷战的背景下，参议员约瑟夫·麦卡锡（Joseph McCarthy Himself）作为新兴政治人物崛起，他以反共产主义的政治立场而闻名。麦卡锡用强硬的手腕，搜集国会内的共产主义分子资料，实行高压的政治迫害，意欲掀起席卷政坛的反共风潮。美国哥伦比亚电视台的新闻记者爱德华（大卫·斯特雷泽恩 David Strathairn饰）和他的同事们对这个政治阴谋坚决抗争。他们用自己的新闻理想、新闻阵地，毫无退缩地与麦卡锡主义对抗到底，并把这个丑陋的政客拉下政治舞台。爱德华和他的同事，成为了美国历史上的传奇人物。"},{"id":351044,"p":"/yC1VGj3DEAAW6JtTcPIHZZ2FppR.jpg","b":"/q9hnJ9SzwcF30seRtXEzLd5l1gw.jpg","t":"欢迎来到马文镇","r":6.5,"y":2018,"rd":"2018-12-21","hs":1.082,"d":2.025,"mt":"movie","o":"故事描述一名美国平凡男子Mark Hogancamp，在纽约的一家酒吧遭人暴力袭击，导致严重脑损伤，身体的协调性变差，心理也蒙上了阴影。为了自救，Mark在其后院修建了一个1：6大小的二战时期风格的小镇“马尔文科”，用兵人玩偶充当幻想中的战争时期小镇居民和士兵，迷醉于幻想的战争世界中。通过布置小镇、虚构故事情节和为兵人拍照，他逐渐恢复了健康，心理阴影也逐渐散去。"},{"id":4550,"p":"/iWNz5MEc7XhmQWnLUvRljG2etdc.jpg","b":"/vAJ6qpJWDICGiQWCmGXPm5TaazW.jpg","t":"亲切的金子","r":7.5,"y":2005,"rd":"2005-07-29","hs":1.082,"d":3.974,"mt":"movie","o":"金子20岁时，就因被控“诱拐儿童”入狱而成为头条新闻，人们惊诧于她的美貌、她的年轻。在13年的牢狱生活中，有着天使般容貌的她是狱中绝对的模范。金子尽心尽力地帮助身边的每一个人，因此狱友们都称她为“亲切的金子”。表面上金子似乎比谁都诚实守纪，但内心里的复仇火焰一天也没有熄灭。"},{"id":25538,"p":"/7MoGJEkaVFEtcgc3HiB6VCrkAIW.jpg","b":"/69D57G3XqQMVNCwK0Z2PCcYC4Da.jpg","t":"一一","r":7.899,"y":2000,"rd":"2000-09-20","hs":1.081,"d":4.918,"mt":"movie","o":"NJ（吴念真）是个很有原则的生意人，同妻子敏敏（金燕玲）、女儿婷婷（李凯莉）、儿子洋洋（张杨洋）以及外婆住在台北某所普通公寓里。小舅子的一场麻烦婚礼过后，因为外婆突然中风昏迷，他迎来更加混乱的日子。\r 敏敏公司、家里两头跑，时常感觉自己要被耗空；婷婷一直为外婆的中风内疚，恋爱谈到中途发现自己不过是替代品；NJ更是麻烦重重，公司面临破产，他又不愿放下别人眼里一文不值的自尊。一家人里，似乎只有洋洋没有烦恼，他平静地用照相机拍着各种人的背面，帮他们长出另一双眼睛，然而，洋洋简简单单的一句话，道出更深的悲凉。"},{"id":285213,"p":"/glhZESKaeTiMLcufjkJzjQGeOPU.jpg","b":"/8UfYtyCeWGbhfyyq0u0xYwEYaZb.jpg","t":"海盗","r":7,"y":2014,"rd":"2014-08-06","hs":1.08,"d":2.605,"mt":"movie","o":"《海盗》以朝鲜建国初期为背景，讲述了为了捕获一只吞掉玉玺的鲸鱼而离开陆地的一伙男山贼和一群女海盗在茫茫大海上的离奇遭遇。该片是韩国首部海洋冒险题材影片。"},{"id":22972,"p":"/aNecBs9lSbEGwWL6xXwWuZ7NwDk.jpg","b":"/3EE9h3xYxIastf5xVLbezH3eGps.jpg","t":"绿区","r":6.483,"y":2010,"rd":"2010-03-11","hs":1.078,"d":3.642,"mt":"movie","o":"　　2003年，伊拉克战争爆发。萨达姆政府受到重创，大规模杀伤性武器（WMD）成为美国出兵伊拉克的有力借口。罗伊·米勒所率领的小分队奉命在伊拉克境内寻找WMD，然而无数次的搜寻皆无所获，这令米勒对线报的来源心生疑惑。某次行动中，他遇到当地的独腿男子法哈迪，从对方口中米勒得知一众伊拉克关键人物正在某地集会，行动中意外发现扑克牌通缉令上的艾尔·拉威也在其中，而艾尔·拉威似乎和美国政府有着错综复杂的关系。米勒不顾劝阻展开独立调查，发现所谓的WMD不过是包藏了无数丑恶真相的谎言而已……"},{"id":414419,"p":"/nxbv9TPXrIpRKB5xQh6atWXAkPM.jpg","b":"/itcAHIwxKvSkFEVUsqSpOEIRwZy.jpg","t":"杀死比尔整个血腥事件","r":8,"y":2011,"rd":"2011-03-27","hs":1.076,"d":2.779,"mt":"movie","o":"新娘（乌玛·瑟曼 Uma Thurman 饰）曾是暗杀组织中的一名成员，也是组织首脑比尔（大卫·卡拉丁 David Carradine 饰）的情人，金盆洗手后的她结识了一个单纯的小伙子并准备忘掉过去与之结婚。没想到，婚礼当天比尔突然出现，并带领手下大开杀戒，霎时间，圣洁的教堂变成人间地狱。新娘头部中弹昏迷4年，醒来后脑中首先想起的便是昏迷眼前的几张残酷的面孔，“黑曼巴”、“蝮蛇”、“百步蛇”、“加州山蛇”和比尔，他们是曾经的同僚和爱人，是如今的敌人。满腔怒火的新娘要一一的找到她们，不问是非对错，赶尽杀绝。本片将《杀死比尔》一、二两部串联在一起，时长3个小时10分钟，并无传言所说的删减片段和内容增加，但在配乐和音效方面做了改动，使整个复杂离奇的故事更加的连贯和生动。"},{"id":108972,"p":"/zL5eK9AfJjv3HOCv3f2E83lY3ca.jpg","b":"/A6pz86y4OqRHbGVkEf76yKMg4yW.jpg","t":"火车","r":7.082,"y":2012,"rd":"2012-03-08","hs":1.074,"d":2.933,"mt":"movie","o":"某个下雨的日子，经营宠物医院的张文浩（李善均 饰）带着还有一个月就要与之共赴婚姻殿堂的姜善瑛（金敏喜 饰）前往老家看望父母。途中文浩下车购物，而善瑛在接了一通电话之后便从男友身边神秘失踪。焦急的文浩四处寻找，结果却发现一桩桩令他难以置信的事实。善瑛曾于2007年债台高筑宣布破产，而当年的照片与他失踪的未婚妻竟完全是两个人。这个失踪的女人真身为何？她的背后又隐藏怎样的秘密和故事呢？ 本片根据日本作家宫部美雪的同名原著改编，“火车”来自佛教用语，指载着作恶亡灵前往地狱的冒火的车子。《观无量寿经》云：“人以恶应堕恶道，命欲终时，地狱众火俱至，必有火车来迎。”"},{"id":77117,"p":"/hgbCqAda7xugBEZ0PiiSRYdb12D.jpg","b":"/eTmS7bpv7zaq5igfcxcKv64uydg.jpg","t":"阳光姐妹淘","r":7.9,"y":2011,"rd":"2011-05-04","hs":1.071,"d":3.01,"mt":"movie","o":"25年前，高中生任娜美一家从全罗道搬到汉城，娜美入读真德女子高中，因方言浓重怯于开口的娜美幸运的得到了同班大姐头夏春花的维护，并与围绕在夏春花周围的执着于双眼皮的金玫瑰、满嘴脏话的黄珍熙、梦想成为作家的徐金玉、要成为韩国小姐的俞福姬以及沉默傲慢的美人郑秀智等五人结识。在一次和不良少女团对决之后，春花和娜美等七人组成了“Sunny”团体。多年以后，家庭主妇娜美在去医院探望母亲时偶然重逢了身患绝症住院的春花，后者希望在生命的最后两个月内，能够再见当年的Sunny成员。娜美找到金玫瑰，两人委托私家侦探寻找当年的同伴，而那些关于青春的回忆，也在一个个熟悉的名姓后面再次被唤醒。"},{"id":360551,"p":"/2FT906t5hgDSts4w31GEn1ZOq2c.jpg","b":"/mABlfQzHdsD8E1HopoDnUx1jLxh.jpg","t":"黑司祭们","r":6.9,"y":2015,"rd":"2015-11-05","hs":1.071,"d":2.397,"mt":"movie","o":"　金司祭（金允石 饰）因总是擅自行动而被教会其他司祭所排挤，更为了拯救因一宗神秘交通事故而陷入危机的少女英申（朴洙垣 饰），在所有人的反对和怀疑中，做出了危险的选择，独自计划着所有的行动。神学院学生出身的崔副祭（姜栋元 饰），虽然曾是作弊又喝酒的不良学生，但具备了可以帮助金司祭的所有条件，于是他也加入到金司祭的计划中，帮助他一起拯救少女。他并不相信金司祭所作的一切，在帮助他的同时也担负起监视他的任务，与金司祭一起进行危险的仪式，却被卷入了意料之外的神秘事件。"},{"id":199584,"p":"/2Z3tAnu1EC98IOeAs6g0Voo7ONv.jpg","b":"/dnpSUzbvUy1sULcLddMMpUXsCAo.jpg","t":"隐秘而伟大","r":7,"y":2013,"rd":"2013-06-05","hs":1.065,"d":2.714,"mt":"movie","o":"朝鲜的南派特殊工作5446部队精英荟萃，选拔率精确到20000:1，其中包括最出色的精英要员袁柳焕、共和国顶层干部的儿子李海浪，以及共和国史上最年轻的南派间谍李海镇。三个人被称作是5446部队的传奇人物。\r 　　三个人秉承着“祖国统一”的伟大任务来到韩国，一个伪装成贫民区的傻瓜，一个变身立志当歌手的青年，一个成了高中生。在没有任务下达的时间里，他们亲身经历了最下层的苦难生活，感慨良多。然而，他们究竟会迎来怎样的命运呢？"},{"id":10387,"p":"/hJfUwsiKToNGIuIjxrlXx8kMkBt.jpg","b":"/s8J0aq227wyA1VTojCy3zihlsyh.jpg","t":"荆轲刺秦王","r":7,"y":1998,"rd":"1998-10-08","hs":1.063,"d":5.584,"mt":"movie","o":"战国时代，秦王嬴政（李雪健饰）以统一天下为大业。当时燕国为嬴政的心头之患，为帮助他早日完成统一霸业，赵姬（巩俐饰）献策到燕国假意策动刺杀嬴政的计划，如此一来，秦便有出兵攻燕的名目，争取燕国不战而降的可能。赵姬与燕太子丹（孙周饰）同心谋划刺杀嬴政的行动。执行任务的人选是名剑客荆轲（张丰毅饰），大隐于市的他为此重出江湖。与荆轲接触后，赵姬十分倾慕他的为人。赵姬拒绝再去说服荆轲。太子丹恼怒，将赵姬关押起来。于是，荆轲找到太子丹，提出放了赵姬，他就答应去刺秦王。与此同时，嬴政发现了关于自己身世的秘密，他恼怒不堪，甚至挥兵攻打赵国，暴行难述。大殿之上，荆轲却失手……"},{"id":662401,"p":"/wZw5bceqvq3NMfAKopB669fXCOg.jpg","b":"/b4KKwxgMZu1rMHm19QmxczA6Yk2.jpg","t":"逃走的女人","r":6.6,"y":2020,"rd":"2020-09-17","hs":1.06,"d":1.529,"mt":"movie","o":"自命幸福的已婚女子，因丈夫暫別而興起拜訪朋友的念頭。她與住在首爾郊外的年長友人小聚，走進迷戀鄰居的女教師房間，又偶然遇上在獨立電影院工作的老友。在這個自得其樂的女性國度中，一連串的重逢與偶遇照亮了不同位置的韓國女人心境。一杯杯米酒與燒肉的絮絮叨叨裡，男人的自私軟弱被攤開來嘲諷笑語，深埋在女人們內心深處的慾望也方得傾訴。"},{"id":12289,"p":"/rSz4W70caojyBAIUaWQnifB8JXv.jpg","b":"/pkcW3uu862e41ol1JXEVP4RSo0N.jpg","t":"赤壁（上）","r":7.1,"y":2008,"rd":"2008-07-10","hs":1.06,"d":3.537,"mt":"movie","o":"影片以长坂坡之战开场，曹操在击溃刘备后，认为对他称霸天下有威胁的是东吴，再加上曹操钟爱的小乔誓死不从，令他大发雷霆，执意攻打东吴。孙权派鲁肃以吊唁刘表之名与刘备会面，商讨联合抗曹的事情。刘备在同意了与东吴联合抗曹的建议之后，派诸葛亮前往东吴。孙权的妹妹孙尚香与鲁肃用激将法坚定了孙权抗曹的决心，并且把周瑜召回，主持抗曹。两军最终在赤壁相遇，小乔夜探曹营，与曹操论茶道拖延时间，最终联军战胜曹军，小乔与其子平安均安然无恙。"},{"id":79553,"p":"/cJWqD8Voney8LgdF0lhLrq44jvH.jpg","b":"/pDgX3i0xd3bzLCmh6ejapPNMQx4.jpg","t":"高地战","r":7.2,"y":2011,"rd":"2011-07-20","hs":1.059,"d":3.014,"mt":"movie","o":"1952年，在板门店谈判中，L高地的归属直接影响到停火线的划定，南北双方为了获得更有利的战果，围绕L高地展开了新一轮血腥的争夺。此时，在前线的韩方鳄鱼中队队长被自己人的手枪击毙，同时北方人民军军人的家信在暗中通过韩方邮路寄送，韩方怀疑高地前线出现内奸，派调查部门的姜恩彪中尉（申河均 饰）陪同新任队长前往鳄鱼中队。此时鳄鱼中队实际掌控在姜恩彪昔日战友金秀赫中尉（高修 饰）以及申日荣上尉手中，姜恩彪惊异的发现曾经书生气十足的金秀赫如今已变成强悍的战士，而表面上军纪涣散的鳄鱼中队在实战中则有着惊人的战斗力。姜恩彪随鳄鱼中队一起经历了拉锯式的高地争夺战，而他终于无意中发现了鳄鱼中队“通敌”的线索……"}]