[{"id":50542,"p":"/axtJ3Ze9L2dgTLYtQmOsZXwTFmA.jpg","b":"/aYVHsvAEaFXTFe8rmWA5FrHbhxx.jpg","t":"山楂树之恋","r":7.8,"y":2010,"rd":"2010-09-16","hs":1.031,"d":2.978,"mt":"movie","o":"　　20世纪70年代初，响应毛主席号召，知识青年上山下乡。老师带着教育革命实践小组来到西坪村采风编教材。高中生静秋被安排在老村长家，村长媳妇介绍情况时，提到了一个名叫老三的小伙子。他是地质勘探队成员，平日作业，很少回家。静秋对老三很好奇，终于两人相见，以山楂树为话题，袒露心扉，互有好感。老三送她钢笔，陪她解忧，慢慢两人暗生情愫。但静秋返城时，听到老三有女友的传闻，态度骤冷。静秋的父亲被打成右派，母亲在劳动改造，她和弟弟妹妹课余帮母亲糊信封，生活很艰苦。为了能留校，静秋还要辛勤打工。被误会的老三，只得暗暗想方设法帮助静秋，直到两人重归于好。但他们的事被静秋的母亲撞见了。为了静秋的前途，老三在逼迫下许下了彼此不再见面的誓言……"},{"id":570503,"p":"/tp9XbFzBgC4B6v8sZ4xXiBiSD0G.jpg","b":"/5sSCPzLhX9Ho7Llpj5N3ECjqYai.jpg","t":"柳烈的音乐专辑","r":7.795,"y":2019,"rd":"2019-08-28","hs":1.836,"d":4.314,"mt":"movie","o":"一名学生和一位寡言少语的少年初次相见是在 20 世纪 90 年代的一家面包店。多年以来，他们一直试图找到对方，但命运总是让他们错过彼此。"},{"id":15859,"p":"/qT27UaFZ2m1SjBVMDDR0T5Rr1xU.jpg","b":"/uIjPrp86PLiGo6PPlEOP5UctLAW.jpg","t":"我脑海中的橡皮擦","r":7.793,"y":2004,"rd":"2004-11-05","hs":0.796,"d":2.405,"mt":"movie","o":"秀真（孙艺珍饰）是一个富家女，跟男友出走却被抛弃，在便利店内与在建筑公司当工人的哲洙（郑宇成饰）相遇。未来的日子里，他们一次又一次相遇，最终彼此相爱了。  　　哲洙知道自己与秀真的身份悬殊，所以不敢轻易表白情谊，秀真向哲洙求婚。  　　就算秀真父母阻拦，他们爱情的力量还是说服了父母。  　　婚后生活甜蜜，秀真还帮忙修复了哲洙与母亲的关系。可是好景不长，秀真的记忆力开始一天比一天衰退，得了阿滋海默氏症，大脑在逐渐死亡。  　　病魔深深折磨这相爱的两人，秀真有完全忘记一切的一天，可是哲洙却无法从此丢下秀真。  　　他们的爱，能帮他们跨越记忆的考验吗"},{"id":142,"p":"/fo9yZVC2nwgr3RpGoUGKaeEzHo8.jpg","b":"/vXzqV2RtJlT9WhNEM4NYWCEC6ZI.jpg","t":"断背山","r":7.786,"y":2005,"rd":"2005-10-22","hs":1.614,"d":8.686,"mt":"movie","o":"美国怀俄明州的西部，沉默寡言的农夫恩尼斯·德·玛尔（希斯·莱杰 饰）和热情开朗的牛仔杰克·特威斯特（杰克·吉伦哈尔 饰)一道被派到山上牧羊，那里人迹罕至，他们只有与羊群为伴，生活单调无味。一个天寒地冻的夜晚，在酒精与荷尔蒙的作用下，他们做了“不该做的事情”，也就此他们在断背山上度过了人生中最美好的时光。季节性放牧结束，迫于世俗压力，杰克和恩尼斯不舍地与对方分离并各自结婚生子。恩尼斯迎娶了自幼相识的阿尔玛，并有了两个可爱的女儿；杰克到了德州，在妻子露琳家族的扶植下事业顺利，还有了个儿子。虽然彼此真心相应，他们只能每年定期约会。一边知情的阿尔玛痛苦无比，而他们又无法满足一年只有几天的团聚。这时意外发生……"},{"id":423612,"p":"/4pyyXKotz45NwTvLybQ1ejYNaCY.jpg","b":"/lFLQNIkNVIHLXNVDHbt4pow4lXc.jpg","t":"无主之作","r":7.77,"y":2018,"rd":"2018-10-03","hs":1.112,"d":1.868,"mt":"movie","o":"该片由塞巴斯蒂安·科赫、汤姆·希林、葆拉·贝尔出演，源于真实事件，讲述艺术学生Kurt Barnert爱上了同学Ellie Seeband，Ellie的爸爸Carl Seeband却不喜欢他，但他们的命运仍被多年前一起可怕的罪行联系在了一起。事关Barnert的身世：他是从东德逃往西德……"},{"id":12496,"p":"/d4RHLArdADlrZEMkLfL6PbqAULw.jpg","b":"/qLSxcYFa3TraWDAeXwNlS91DbHz.jpg","t":"黄昏的清兵卫","r":7.768,"y":2002,"rd":"2002-11-02","hs":0.79,"d":2.559,"mt":"movie","o":"幕府末年的海阪藩，下级武士清兵卫（真田广之）在妻子病逝后，以微薄薪俸独自照料痴呆老母和两个年幼女儿，由于每日结束工作后都是匆匆回家从不参加应酬，他被同僚们戏称为“黄昏的清兵卫”。与清兵卫青梅竹马的朋江（宫泽里惠）同丈夫离婚回到娘家后，常到清兵卫家代他照顾母亲和女儿，招来不少蜚言蜚语。清兵卫显露高超剑技击退了无理纠缠的朋江的前夫，然而当朋江的哥哥建议他迎娶朋江时，他却因不想让朋江吃苦婉拒了好意，致使朋江自此绝迹于他家。藩主得知清兵卫的才能后，强命他前去处决一名力敌数人据守不出的反叛武士。临行前，清兵卫向朋江表白了隐藏心底已久的爱意，不想对方已经答应另一门亲事，清兵卫黯然踏上生死未卜之途。"},{"id":10229,"p":"/8lUYMvWdHA0Q0k5F76RQCeCBUkA.jpg","b":"/1FWSGQZo6HAzqO52VHL405VxJ07.jpg","t":"初恋的回忆","r":7.756,"y":2002,"rd":"2002-01-25","hs":1.313,"d":6.323,"mt":"movie","o":"兰顿·卡特（夏恩·韦斯特饰）生活在北卡罗莱纳州的一个海港小镇，是镇上首富的独生子，他是典型的坏小子，不好好读书还整天和镇上几个吊儿郎当的家伙一起疯玩疯闹。一次，兰顿和他的几个哥们儿恶作剧地诱骗一个新来的插班生跳进水泥厂的大池子里，没想到黑暗的池子里堆放着废弃的钢管，结果插班生满身鲜血地爬了上来。意识到玩笑开大了的男孩们全都吓跑了，只有兰顿多留了一会儿安慰受伤的孩子，于是，他成了唯一被抓住的“凶手”。 　　虽然侥幸逃脱了牢狱之灾，但兰顿还是被判罚做义工——给邻近小学的学生作家教并且参加学校的春季汇演，这对他来说简直比蹲监狱还难受。可是，就是这个偶然事件，让兰顿结识了他这一辈子都不会忘记的女孩--杰米·苏利文（曼迪·摩尔饰），杰米是镇上牧师的女儿，是个典型的乖乖女，她经常利用课余时间自愿作义工，自然认识了兰顿，起初，他对这个差点儿害死一条人命的家伙嗤之以鼻，渐渐地，她发现兰顿并不像她想象的那样坏。随着两人逐渐深入的交往，他们竟然不可思议地坠入了情网，这让简直所有熟悉兰顿和杰米的人都大跌眼镜。 　　杰米的真诚、善良、纯洁和她对生活的热爱每天都在感染、改变着兰顿，他慢慢地厌倦了自己以前的那种生活，开始追求自己的理想和信仰，但在这时，杰米的父亲却扮演了棒打鸳鸯的角色，不相信像兰顿这样的孩子会真正爱上自己的女儿。兰顿到底该如何向女友的父亲证明自己的真爱呢？这段灰姑娘与坏小子的恋爱会如何收场呢？"},{"id":428493,"p":"/1y6VjQnCTneOPnYJg6P6lIJjFWB.jpg","b":"/qhNc8goJdGVRsrS9VoexTNi3Zxd.jpg","t":"上帝之国","r":7.756,"y":2017,"rd":"2017-08-31","hs":1.166,"d":2.181,"mt":"movie","o":"约克郡一位牧羊人因为爱上新来的罗马尼亚移民工人，决心改变生活的故事。两人在产羊羔季节一起劳作、同吃同住，暧昧的感情在粗旷的土地上慢慢绽放。"},{"id":666277,"p":"/s7MKwMaRHL5VtEcdqaCiPlsd6Mc.jpg","b":"/7HR38hMBl23lf38MAN63y4pKsHz.jpg","t":"过往人生","r":7.743,"y":2023,"rd":"2023-06-02","hs":4.106,"d":11.584,"mt":"movie","o":"Nora（Greta Lee 饰）自小便因家庭因素搬离首尔移居加拿大。她与青梅竹马 Hae Sung（刘台午 饰）的关系最终停留在稚幼的凝视不语。而在二十年后，命运令两人于纽约重逢。可此时 Nora已拥有新的身份，甚至已和Arthur（John Magaro 饰）建立家庭。和Hae Sung 分开二十年后的重逢，也令她重新思索生活中的真正渴望。"},{"id":492188,"p":"/oTusfkS3dWda2i7ibJpEAkkzF3B.jpg","b":"/wu7nX9BQwDAnDdQutINEP2LfTSR.jpg","t":"婚姻故事","r":7.733,"y":2019,"rd":"2019-09-28","hs":2.05,"d":4.754,"mt":"movie","o":"故事聚焦在妮可和查理这对夫妇身上，查理是一个独立的戏剧导演，而妮可是一个有着远大抱负的女演员，夫妻两人的艺术追求却导致彼此越走越远。 问题到底出在哪里？妮可去洛杉矶参加拍摄一部电视剧，也正是这时候开始，他们两人商量要离婚。两人有一个儿子，而身在纽约的查理对儿子的探视权和监护权就成了问题。 种种问题导致这对夫妇走上了一条激烈争吵和付诸法律手段的道路。"},{"id":12405,"p":"/dDXc7Oq4kqkoE8RmPK2DMW8WwMf.jpg","b":"/1wZoVT9RJsZmNjg8CecXqSgFUd9.jpg","t":"贫民窟的百万富翁","r":7.732,"y":2008,"rd":"2008-11-12","hs":1.502,"d":6.153,"mt":"movie","o":"故事讲述 18 岁青年，一个在印度孟买贫民窟长大的孤儿，只差一个问题就能拿到令全国观众疯狂的节目《百万富翁》二千万卢布奖金时却被捕，他被怀疑作弊 ─ 没受过教育的孤儿为何能答对所有连博士专家都没把握全中的问题？为了证明自己的清白，他向警察讲述了他奇妙又令人不可置信的成长故事，以及他深爱的女孩。"},{"id":61979,"p":"/nNoMfNPnvEzGADXDkP6eJAP81KB.jpg","b":"/2Mq10FWFbxoYgsZysWlw7T9wSNe.jpg","t":"天空上三公尺","r":7.724,"y":2010,"rd":"2010-12-03","hs":1.927,"d":10.351,"mt":"movie","o":"她, 一个接受良好教育的富家乖乖女。  他, 一个热衷于非法摩托车赛的狂野青年。  两个属于不同世界的人相遇相识, 会擦出怎样的火花？  你是否也在期待天空之上三公尺的幸福？"},{"id":688,"p":"/lBTBXbeJpZ2J0eZRYLqOW56qc0i.jpg","b":"/4TnGcUsyd6ixuLWHaaEG5BGkAIp.jpg","t":"廊桥遗梦","r":7.715,"y":1995,"rd":"1995-06-02","hs":1.127,"d":6.139,"mt":"movie","o":"　　弗朗西斯卡（Meryl Streep 饰）的子女翻看母亲的旧信，揭开了母亲生前不为人知的一段动人感情。1965年的一天，弗朗西斯卡独自在家，最后一个牛仔——摄影记者罗伯特•金凯（Clint Eastwood 饰）把车停在她门口，向她打听曼迪逊桥的所在。她带他来到桥边，完成工作 后他送她一把野菊花表示谢意。她的心中荡漾起难以言喻的滋味。她将一张纸条订在桥头，邀请他共进晚餐。欣然前来的他与她度过了美妙的一晚。此后2天二人整天厮守。 　　但是弗朗西斯卡割舍不下孩子和世俗的幸福，罗伯特最终独自上路。几年后二人在超市门口有过短暂的一瞥，当时弗朗西斯卡强忍奔上前去的冲动，漫天的雨成了他们诀别的泪。 　　1982年3月，她知道了罗伯特的死讯。在生命的最后旅程，她立下遗嘱：要子女们将自己的骨灰撒在曼迪逊桥畔，生前她把所有的时光都留给了家庭，但求死后能永远依偎在爱人的身边。"},{"id":162,"p":"/1ocL6mgNkFlIARhDQcA9bgxS0L1.jpg","b":"/3Nn5BOM1EVw1IYrv6MsbOS6N1Ol.jpg","t":"剪刀手爱德华","r":7.7,"y":1990,"rd":"1990-12-07","hs":1.315,"d":10.125,"mt":"movie","o":"爱德华（约翰尼·戴普饰）是一个机器人，他拥有人的心智，却有一双剪刀手，孤独地生活在古堡里，闯入古堡的化妆品推销员佩格把他带回家，让他走进了人类的世界。单纯的爱德华爱上了佩格的女儿金（薇诺娜·瑞德饰），金也慢慢的被爱德华的善良所吸引。但是，一连串的意外事情让周围的人邻居对爱德华的态度从喜欢变成无法接受，爱德华痛苦地发现，他总是好心办坏事，连自己的爱人都不能拥抱，或许，他注定就不属于这个世界。"},{"id":54233,"p":"/9OK1JKcw8EtaOdKspEDnB6KlDu4.jpg","b":"/8UgkF8tX6FQEjLgUb7layZpcIa6.jpg","t":"独立时代","r":7.7,"y":1994,"rd":"1994-10-13","hs":0.554,"d":1.843,"mt":"movie","o":"Birdy（王也明）、Molly（倪淑君）、琪琪（陈湘琪）、小明（王维明）四个大学同学毕业后做着不同的工作，表面光鲜程度虽有异，都有身份转变（由学生到社会人）时期的尴尬。而这其中最难做人的，是夹在好友Molly与男友小明之间的琪琪，她只能暗自努力，以期好友、男友的事业与生活能有所改观，三人的关系能有所改善，却得到双方的误会。Molly的姐夫（阎鸿亚）在认定生活就是由若干玩笑构成的排列组合后，开始转身面向两千多年前的孔子，然而他自认重获精神家园之时，却收获了同琪琪一样的无奈——两人被认定不过是演技好的实力派而已。人生的荒谬与悖论就此呈现，表演只有迎合了旁观者（观众）的心里，才会被认定为“真实可信”。"},{"id":5910,"p":"/kODRulaJ71pSQF5TcfuCIFUKTn.jpg","b":"/mdQ6oH7GLM9VerAb8JhsEAyJnHs.jpg","t":"花火","r":7.7,"y":1997,"rd":"1997-10-30","hs":0.642,"d":2.048,"mt":"movie","o":"西佳敬（北野武饰）是一名警察，几年前儿子不幸死去，现在妻子（岸本加世子饰）患白血病已到晚期。好意让他去探望妻子的搭档堀部（大杉涟饰），则在任务中严重受伤，导致下半身瘫痪，与轮椅为伴。后来西在一次逮捕行动中处理失当，又导致后辈田中（芦川诚饰）丧生。引咎辞职的他，想着供养田中的寡妻（大家由佑子饰），接近并安慰老友堀部，黑社会紧追着他索讨利息，这一切都令西感到不堪重负。他决定铤而走险，做件冒险的事情，将一切做个了结。最后，西陪妻子做一次没有归途的旅行。"},{"id":20719,"p":"/izejDxfO2AxLNDzNHyNsq0hkWn6.jpg","b":"/mE3Z5CkndqNObVwyv6HKMUcz0ow.jpg","t":"Dzień świra","r":7.7,"y":2002,"rd":"2002-06-07","hs":0.301,"d":0.628,"mt":"movie","o":""},{"id":695932,"p":"/ynozcNNCpXuWU63lnKyUTHwh3Ia.jpg","b":"/893hqH2OLQo1Vv0dwHtQmrfP3fT.jpg","t":"花束般的恋爱","r":7.7,"y":2021,"rd":"2021-01-29","hs":1.64,"d":2.713,"mt":"movie","o":"深夜的地铁站，因错过末班车让山音麦（菅田将晖 饰）和八谷绢（有村架纯 饰）两个年轻人不期而遇。他们相约前往附近的咖啡店，并且畅聊文学、电影和各自的爱好。令他们感到惊喜的是，两个人无论是习惯、爱好还是理念居然极其相似，仿佛就是另一个自己，因此他们对对方渐渐产生好感。在此之后，他们相约再次见面，顺理成章成为了情侣。大学毕业，步入社会，小麦和小绢痴心相守。只不过现实生活磨砺着年轻人的意志和爱情。小麦被迫暂时放弃自己绘画的梦想，成为一名上班族，日渐拮据的生活也让他们减弱了对理想生活的要求。\r 不知不觉，曾经如此合拍的两个人渐行渐远，变成了最熟悉的陌生人……"},{"id":902478,"p":"/iQKlRLw0WEkKcN3bVyu8aPjbaXp.jpg","b":"/iF9fu3kbk1DWZGwRUTDa0exWsAQ.jpg","t":"爱情神话","r":7.7,"y":2021,"rd":"2021-12-24","hs":0.884,"d":1.032,"mt":"movie","o":"李小姐，带着女儿过着单身生活。蓓蓓，离婚后热衷跳探戈。格洛瑞亚，有钱有闲老公失踪。三 个完全不同的女人因为老白而产生了交集。上海爷叔老白自称杂家，专门教老年人画画。老白的好友老乌谈吐风趣，一生追逐浪漫。几顿饭局，让老白家的客厅成为了众人的聚会点。三女两男，在上海这座摩登 之都里，凭借智慧、幽默过招，描摹出多样的市井烟火。"},{"id":57627,"p":"/ofdUH0WQFAYV7WPC96Vp0X5XsB3.jpg","b":"/qQRpC4S36cyqZPwDGnbc9pMgVo7.jpg","t":"初恋这件小事","r":7.7,"y":2010,"rd":"2010-08-12","hs":0.696,"d":1.547,"mt":"movie","o":"初中生小水相貌平平，家境一般，所以在学校里并不受重视。但是她心地善良，又有一群死党，日子过得倒也开心。某天，她遇见了帅气的学长阿亮 ，春心萌动，无 法遏制。她喜欢看他踢足球，看他拍照，如痴如狂。上英语课时，她不停地给死党传纸条 表达对阿亮的爱慕。然而，英语老师则指出她除了英语一无是处。回到家，叔叔从美国捎来了父亲的消息，说如果她能考全校第一，就可以去美国。于是，她按下决心要努力加油。某天，小水等人在买饮料时，碰到篮球队员蛮横插队。阿亮挺身而出，为她们教训了对方，并挨了校长的责骂。小水也第一次听说，阿亮的父亲因为射失点球而退役的事情，理解了他心中的隐痛。由于舞蹈队是给美女准备的，所以小水等一干姐妹准备在话剧社大展身手，没想到学长也来到这个社团。两人还扮演王子公主，他们的恋情会由此展开么？……"},{"id":119193,"p":"/yNxNtEb5PelTqH9PpLIcnWyhvWz.jpg","b":"/ts5284n2iDF205O8dBGRz4T66YC.jpg","t":"今夕何夕","r":7.7,"y":2012,"rd":"2012-09-12","hs":0.673,"d":1.327,"mt":"movie","o":"故事发生在20世纪30年代的阿尔及利亚。尤内斯9岁时被带到在奥兰做药剂师的叔叔家抚养，并起了个新名字叫乔纳斯。他与里奥·撒拉多村里的年轻人一起长大，并且成为了朋友。在这群朋友中，有个女孩艾米莉，大家都爱上了她。在乔纳斯与她之间一段伟大的爱情诞生了，但很快这段感情就被引起国家动荡的冲突所扰乱。"},{"id":167581,"p":"/4bcmofd6tDGu9frpYg2JH0ZS7fv.jpg","b":"/tXmtCkTiFIy0Qm3rrgC2LDammGS.jpg","t":"自由坠落","r":7.7,"y":2013,"rd":"2013-05-27","hs":0.742,"d":1.404,"mt":"movie","o":"马克（汉诺·科弗勒 Hanno Koffler 饰）即将成为防暴警察，他和女友正期待着孩子的出生，生活看似一帆风顺。在警校集训期间，马克认识了室友凯（马克思·雷迈特 Max Riemelt 饰）。两人一起跑步、游泳、抽大麻，马克感到前所未有的自在。情愫渐生的他终于意识到了内心潜伏着同性爱慕的欲望。而当凯申请调去马克的警队后，他们发现这段感情原来是双向的。前所未有的刺激将马克的安逸生活打乱，在家人和女友眼中他变成了另一个人。马克的世界正在出现真空，他开始体验生命中的自由落体......"},{"id":1249342,"p":"/9fwY72YdYuQW8hzC3bQXFVc8QRi.jpg","b":"/9W8kRM6eMSrgUK5Z7NI7CmdQ5wE.jpg","t":"相亲读书俱乐部","r":7.7,"y":2024,"rd":"2024-04-06","hs":0.434,"d":0.28,"mt":"movie","o":"当咪咪生病时，梅格·汤普金斯 (Meg Tompkins) 搁置了她在波士顿蓬勃发展的房地产事业，接管了她母亲在楠塔基特岛的书店“咪咪读书角”。咪咪几年前就去世了，梅格有一个缺席的沉默伴侣，她的阿姨蕾妮，只是为了在经济上帮助梅格。当梅格得知蕾妮姨妈想要在退休后开启新的生活阶段并想出售她在商店的权益时，她必须决定该怎么做，梅格不确定她是否能够或愿意自己承担经济负担尤其是当这家商店落入她的怀抱，而不是她曾经追求过的时候。梅格最近在这家书店的一项举措是她所谓的“与读书俱乐部相亲”，她希望推广不知名作家的作品，在当地就更好了，她只销售她策划的书籍，只用简短的口号在描述这本书的情况下，买家对这本书一无所知，他们会在下周返回，在读书俱乐部中讨论这本书。NPR 电台主持人雷娜·布雷姆 (Raina Breem) 就读书俱乐部的情况采访了梅格，雷娜主要对俱乐部成员之间真正的相亲感兴趣。尽管无意，梅格确实意识到俱乐部可以将人们以浪漫的方式聚集在一起，与书籍建立联系。听到采访的人之一是格雷厄姆·斯特林（Graham Sterling），他是青少年系列的畅销书作家，目前正在努力写该系列的第八本书，这是他当前合同中的倒数第二本，因为他想写他伟大的美国小说。他已经完成了这样的历史浪漫史，他的出版商不想出版这份手稿，因为它不符合他的品牌，他们认为它很好，但不是很好。因此，格雷厄姆决定以迪伦·特纳的笔名自行出版这本书，并希望梅格为读书俱乐部策划这本书，以获得真正读者的公正意见。在与“迪伦”的会面中，梅格最终得知了他的真实身份，并决定将其纳入读书俱乐部以帮助他，尽管她对这本书的看法与迪伦的出版商相同。在此过程中，两人开始互相倾心。他们之间发生的事情受到俱乐部中这本书的命运的影响，这可能会无意中影响商店。—哈戈"},{"id":1260951,"p":"/osnvxHXEcYeiAK8WCwEVQc7irWO.jpg","b":"/tVTI6OrkI1UtydLLEdKl0G2xNXS.jpg","t":"好东西","r":7.7,"y":2024,"rd":"2024-11-09","hs":1.614,"d":1.5,"mt":"movie","o":"单亲妈妈王铁梅带小孩王茉莉搬到新家后，结识了邻居小叶，两位性格迥异的女性，一个坚强，一个柔软，一个擅长给人当妈，一个擅长随时撒谎，面对旧创伤和新挑战，她们彼此温暖互相慰藉的故事。"},{"id":1154154,"p":"/jcYMn5zDJBebCtytjlddJkTUukj.jpg","b":"/rFLxECXOOvC4BmxdCdf4WCq4AyZ.jpg","t":"大都市的爱情法","r":7.7,"y":2024,"rd":"2024-10-01","hs":2.496,"d":3.134,"mt":"movie","o":"电影改编自朴相映作家的同名小说，该小说入围布克奖、都柏林文学奖。该剧讲述有着自由灵魂不看眼色的在熙（金高银饰）和很懂得隐藏天生秘密的兴秀（卢尚贤饰）一起生活后展开的发生的故事，描绘了同性恋的年轻男作家横冲直撞地学习生活和爱情的过程。"},{"id":244063,"p":"/wmc6kOnwzXrJ99Y5JuNsBLztSEv.jpg","b":"/pxOtct8GUaNJk4cf8ADP6ZRwRu5.jpg","t":"男孩","r":7.7,"y":2014,"rd":"2014-01-08","hs":0.686,"d":1.19,"mt":"movie","o":"15岁男孩西格（Gijs Blom 饰）性格温顺，喜爱运动。 他刚入选校田径队，经过一个夏天的训练，将和小伙伴们一起参加全国比赛。马克（Ko Zandvliet 饰）是西格的接力队友，两人关系亲昵，玩耍和练习都在一起，慢慢生出暧昧的情绪。清澈湖水中，两个男孩情不自禁的接 吻， 好像发生了什么，又好像什么也没发生......  　　因为叛逆飙车的哥哥，西格认识了邻家女孩杰西卡（Lotte Razoux Schultz 饰）。可是和她在一起，并不像和马克那么惬意，马克看他的眼神更让他揪心。为什么喜欢一个人却不能表达？西格需要时间来理清头绪。"},{"id":359784,"p":"/kY1kkxuGIO1RsEmgVFFG1hDmFUE.jpg","b":"/70IvSPhhV83cCW4bb19zqM9EZh4.jpg","t":"莫娣","r":7.7,"y":2016,"rd":"2016-06-16","hs":0.938,"d":1.697,"mt":"movie","o":"位于加拿大东南部的新斯科舍省的某个偏远小镇上，生活着命运多舛的女人莫娣，她童年患上了小儿麻痹，痊愈后落下了关节炎的毛病，导致只能蹒跚而行，备受歧视。父母去世后，她寄居姨妈家里，却感受不到亲人的温暖。偶然机会，她看到一则招聘女佣的启示，虽然每月只有稀薄的1美元，但是她依然希望借此走出令人窒息的姨妈家。雇佣她的男人名叫埃弗里特·路易斯，他性格古怪内敛，脾气阴晴不定。莫娣最初饱受苛责甚至打骂，但她似乎认定了这个栖身之所，不仅努力打扫房间，还利用闲暇在墙壁上画出美丽的图案。而终于有一天，莫娣的天赋被人们所发现了……"},{"id":656563,"p":"/u8kRdW12mhOakR9WqVnarQbqGNH.jpg","b":"/eVFfdrBbDX1B3y1yIxoRjrGM24i.jpg","t":"因爱富有","r":7.698,"y":2020,"rd":"2020-04-30","hs":0.991,"d":1.301,"mt":"movie","o":"富家公子特托决心向他爱慕的宝拉证明自己的品格，于是自称出身贫寒时，但这一谎言一发不可收拾。"},{"id":792307,"p":"/5XJRtk8C0jB5eLXM9Nubz8M8uCN.jpg","b":"/zh6IdheEYinU4TPtorWsjx6qPQE.jpg","t":"可怜的东西","r":7.684,"y":2023,"rd":"2023-12-07","hs":4.177,"d":11.77,"mt":"movie","o":"维多利亚·布莱辛顿为了逃避虐待她的丈夫而不幸溺水身亡，但外科医生从她孕育的胎儿中取出大脑，植入到她的头骨中，使她重生为贝拉·巴克斯特。复活的贝拉从而有了一个孩子的心理年龄。在与医生麦坎德莱斯订婚后，贝拉用氯仿迷昏了医生，并和一个阴暗的律师逃跑。律师带着贝拉踏上冒险之旅，一路从埃及的亚历山大到黑海西北岸的敖德萨，再到巴黎的妓院。随着贝拉的大脑变得成熟，贝拉逐渐形成了一种社会良知，但当她的合法丈夫奥布里·布莱辛顿爵士认出其为维多利亚时，她改期嫁给麦坎德莱斯的计划不得不缩短。"},{"id":1075,"p":"/cih48BpznCKwQg8IcNB1aX0UikY.jpg","b":"/kNjfXSfSi25AzQoO1QvOH9pcKc3.jpg","t":"黑猫白猫","r":7.665,"y":1998,"rd":"1998-06-01","hs":0.586,"d":1.721,"mt":"movie","o":"　　这是一部有些荒诞的电影。吉普赛人马特高（布赖恩•斯维登 Bajram Severdzan 饰）为了摆脱贫穷潦倒的生活，决心抓住眼前的一个发财良机，那就是在伊斯坦布尔和巴格达之间的列车上走私汽油，虽然要冒风险，但利润相当可观。为了凑足本钱，马特高和儿子去向当地的“教父”皮泰借了款。  　　但马特高出师不利，被年轻的抢匪达丹（瑟丹•托德诺维奇Srdjan Todorovic 饰）抢了生意，这下本钱泡了汤。债务缠身，无奈之下马特高只好去请求达丹借钱。达丹满口应承了，条件就是马特高的儿子扎拉必须和他的妹妹结婚。扎拉虽然早已有心爱的恋人，但为了父亲他只能和达丹的妹妹举行婚礼。婚礼上，达丹的妹妹忽然逃跑了……"}]