[{"id":19155,"p":"/rNqqQkOk44ZBmdRcZexUrtD7exR.jpg","b":"/sblkcCiwGeRhiOvQOe8txic0DZe.jpg","t":"暴雨将至","r":7.369,"y":1994,"rd":"1994-06-09","hs":0.481,"d":1.469,"mt":"movie","o":"　　在马其顿，战争中的波斯尼亚，东正教的一位年轻修士以沉默保护一位年轻女孩，这位阿尔巴尼亚女孩涉嫌杀害一位正东教徒。但其实只是误会。修士以自己的善良决定与女孩私奔。在伦敦，一位摄影记者（凯特琳·卡特利吉 Katrin Cartlidge 饰）在餐馆与她的丈夫谈论感情变淡的问题，二人争吵激烈之时，一名种族主义者冲入餐馆开枪扫射。爱，在生死之间突然变得清晰。一位离开好友的摄影记者（拉德·舍博德兹加 Rade Serbedzija 饰）从伦敦出发，回到16年没来的老家马其顿。这里有他的老朋友，他的东正教朋友们，还有与阿尔巴尼亚人的种族矛盾。摄影记者尝试通过和解的方式化解纷争，但是，这一切远没有他想象的那么简单。“圆圈不是一个圆。”三段相互交错的故事，不同文化、宗教、民族的误会造成的悲剧。"},{"id":1245,"p":"/hlW4MAnKE2onlwoc1iC6niX1Sf8.jpg","b":"/vFhxd3Z1zaV3Yu5XLpvWzSxJCe8.jpg","t":"告别有情天","r":7.365,"y":1993,"rd":"1993-11-05","hs":0.756,"d":3.094,"mt":"movie","o":"史蒂芬斯先生（安东尼·霍普金斯 Anthony Hopkins饰）是一个忠实的仆人，他曾经当过英国著名爵侯的管家。目前正一心一意打理新主人达林顿勋爵的公馆，成为这里的大管家。这里来了一个女管家基顿（艾玛·汤普森 Emma Thompson饰），她精明能干，操持起家务来比史蒂芬斯更灵活，起初斯蒂芬斯常常与她有些小矛盾。但是随着相处日子渐长，善良的基顿还是暗暗打动了史蒂芬斯。尽管基顿一再流露真情，举手投足间泄露了爱意。但是每到动情关头，史蒂芬斯都隐忍着自己的情感，对基顿的爱化作一段埋没在静默中的故事。基顿忍痛告别这段无果之爱，远走他乡嫁为人妇。当时光荏苒，二人再次会面，心里的爱意仍然说不出口，浓浓思念化作车站道别的一句祝福。"},{"id":64682,"p":"/ee445lUmuJPEosi02avR1nCBi4.jpg","b":"/5mQZqk2qSJCsYmvw1cQJLEcLNYM.jpg","t":"了不起的盖茨比","r":7.363,"y":2013,"rd":"2013-05-09","hs":1.958,"d":8.976,"mt":"movie","o":"1922年的春天，作家尼克(托比•马奎尔 Tobey Maguire 饰)满怀希望离开家乡，随淘金热潮来到纽约这个新兴的城市，虽然这里爵士乐流行，股票飞涨，但是贫富两极分化，人们沉沦在纸醉金迷中。尼克为了追寻美国梦，放弃写作而进入证券市场，并搬入纽约附近的海湾居住，成为了神秘富豪盖茨比（莱昂纳多•迪卡普里奥 Leonardo DiCaprio 饰）的邻居。而海湾的对岸住着尼克的表妹黛西（凯瑞•穆里根 Carey Mulligan 饰）和她的贵族丈夫汤姆（乔尔•埃哲顿 Joel Edgerton 饰），尼克不仅被邀请去赴宴，之后汤姆还带着他去找情妇寻欢，尼克渐渐迷失在这个充满魅力，以及富豪编制的假象、爱与谎言的世界中。  但是只有盖茨比最特别，他是唯一让尼克感到在这个迷失城市里充满希望的人。尼克被邀请参加了盖茨比豪宅中的盛宴，还发现盖茨比心中的秘密，原来他一直深爱着黛西，即使她没等到他战后归来，转而嫁给富豪汤姆，盖茨比一直深信他们的爱情矢志不渝。尼克作为盖茨比与黛西爱情的见证者，终于在盖茨比被谋杀之后，看清了这个上流社会的虚情寡义，决心远离喧嚣、冷漠、虚假的大都市，黯然回到故乡……"},{"id":116,"p":"/2uXkCASTUpPNW7TCMmqIJ1pTZVV.jpg","b":"/ifuOytKQPKe5GQwu9m3Hai2wr8R.jpg","t":"赛末点","r":7.359,"y":2005,"rd":"2005-10-26","hs":1.108,"d":4.171,"mt":"movie","o":"穷小子威尔顿（乔纳森•莱斯•迈勒斯）为改变自己的命运，从爱尔兰来到伦敦当起网球教练，立誓要凭一身网球绝技混入对该运动情有独钟的上流社会。结识富家公子哥汤姆后，他得到机会，对方的妹妹克罗伊（艾米莉•莫蒂梅尔）对他一见钟情，其后，在对方的父亲的相助下，威尔顿顺利混入上流社会。正当要与克罗伊谈婚论嫁时，威尔顿邂逅汤姆的女友、来自美国的女演员诺拉（斯嘉丽•约翰逊），后者同样在为进入上流社会做着不懈的努力。相似经历令两人萌生真情，但威尔顿并没为诺拉放弃自己的计划。一切梦想都成真后，威尔顿重遇已与汤姆分手的诺拉，两人旧情复燃，威尔顿开始在她与妻子之间周旋。不久，诺拉怀孕坚拒堕胎，威尔顿迎来人生的赛点。"},{"id":17422,"p":"/i7cD2lRP41Rb8TiVaVhVjwFNMNP.jpg","b":"/p2ssbuL7NZSpBGIDjthP9S39d7m.jpg","t":"颐和园","r":7.358,"y":2006,"rd":"2006-05-18","hs":1.533,"d":8.992,"mt":"movie","o":"1987年，中国。来自吉林图门的少女余红（郝蕾 饰）被北京“北清大学”录取，毅然离开家乡和初恋情人，开始独立自主的大学生活。余红一贯我行我素，不爱受约束的性格，令她成为同学间最热门的话题人物。她透过友人李缇（胡伶 饰）认识了男生周伟（郭晓冬 饰），二人旋即疯狂地热恋，但双方不忠的行为却令这段感情经历多番离离合合，最后连李缇亦加入这段错纵复杂的关系。1989年夏天，北京的大学生参与大规模示威时遭军方镇压，其后余红中途辍学回乡，周伟则靠李缇及其男友的帮助到德国柏林居住，二人各自开始了新的生活和感情，多年来再没有联络。多年后，周伟决定回中国发展，并经电邮再次找上现已结婚的余红。虽然二人多年来一直对对方念念不忘，但今日再次相见，感觉已不再一样。"},{"id":377263,"p":"/ebHdYbU2ccJWclvAJs6Zi9cfh9b.jpg","b":"/nlPQ5YZZtcpGQTOqNaGAmQEEBFG.jpg","t":"弗兰兹","r":7.358,"y":2016,"rd":"2016-09-07","hs":0.975,"d":1.839,"mt":"movie","o":"一战结束后，德国女孩安娜在战争中失去了她的未婚夫弗兰兹。有一天，她在弗兰兹的墓地，发现了一个法国人送来的花。这个叫阿德里安的法国人，声称是弗兰兹的好友。他的到来给安娜，以及弗兰兹的父母都带来了新生——他讲和弗兰兹相处的故事给他们听，还给他们拉小提琴柴可夫斯基的《如歌的行板》，陪同安娜去舞会。安娜发现自己慢慢爱上了这个男人……"},{"id":594,"p":"/eJOOCW8cFvxbjNYiwHK9VPMGjPZ.jpg","b":"/zt3cmdZr3t0K64gzpwIc4LXiuDu.jpg","t":"幸福终点站","r":7.347,"y":2004,"rd":"2004-06-17","hs":1.424,"d":7.613,"mt":"movie","o":"为了完成父亲的心愿，维克多（汤姆•汉克斯 Tom Hanks 饰）从故国乘坐飞机前往美国肯尼迪机场，但戏剧性的事情发生了：他被告知祖国发生政变，而他的身份证护照一一失效，同时他的签证也无法再使用。进退两难的维克多只有在机场滞留，等待新证件的办理。但是，他在机场等待了整整9个月。在这9个月里面，他用机场的洗手间洗漱，在候机室睡觉，他已经学懂因地制宜，在机场照料自己的生活，甚至还找了一份建筑工地工作。然而维克多的邋遢晦气却招来了机场负责人弗兰克（史坦利•图齐 Stanley Tucci 饰）的不满，而恐怕更令他气愤妒忌的是，美丽的空姐艾米利亚（凯瑟琳•泽塔-琼斯 Catherine Zeta-Jones 饰）竟然爱上了维克多。处在甜蜜中的维克多，也在慢慢观察机场的人生百态，自得其乐。"},{"id":68004,"p":"/s4pNZGARZnZfiEYgKKgyYN4KoMU.jpg","b":"/sZhMWwFYPpgnmhntFeg3jyL7nnR.jpg","t":"阮玲玉","r":7.34,"y":1991,"rd":"1991-11-29","hs":0.63,"d":2.459,"mt":"movie","o":"十六岁入行的阮玲玉九年间出演了许多许多不同角色的影片。与此同时，她厌倦了幼稚的赌鬼男友张达民，倾心于成熟的已婚富商唐季珊。张达民起诉阮唐通奸，铺天的舆论压力令她在最光辉灿烂的二十五岁服毒自杀。"},{"id":9560,"p":"/yBwuXYGJfKfB3I9jaUu5JDl9QBu.jpg","b":"/wLuIBZ7JHRuyPpJSUXDqBdYGJEK.jpg","t":"云中漫步","r":7.336,"y":1995,"rd":"1995-05-27","hs":0.787,"d":3.187,"mt":"movie","o":"　　复员军人保罗在回乡的长途汽车上结识一位美女维多利亚，她因未婚先孕无法面对身为葡萄园主的父亲，竟要求保罗权充一下她的新婚丈夫，以图在老派专制的家长面前蒙混过关。保罗先是拒绝，可后来还是动了恻隐之心。谁知，在相处中假夫妻动了真感情，爱情的种子迅速发芽成长。尽管有保罗的前妻和维多利亚的父亲从中作梗，但什么也阻挡不了有情人云中的脚步。"},{"id":82695,"p":"/jlV26ZJ4hsijeAG1BrSdQli4gWb.jpg","b":"/jd3Z2sAPDavjRxFhfOak6kCrUIG.jpg","t":"悲惨世界","r":7.317,"y":2012,"rd":"2012-12-18","hs":1.483,"d":5.181,"mt":"movie","o":"　　贫苦的冉·阿让（休·杰克曼 Hugh Jackman 饰）为了挨饿的孩子去偷面包，结果被判处19年的苦役。出狱后，走投无路的他偷走了收留他过夜的主教的银器潜逃，被警察捉回。主教声称银器是送给他的，使他免于被捕。主教的言行感化了他，他化名马德兰，从此洗心革面奋发向上开始新生活。但缉拿过他的警长沙威（罗素·克劳 Russell Crowe 饰）却一心要找他麻烦。在得知了芳汀（安妮·海瑟薇 Anne Hathaway 饰）的悲惨遭遇后，他承诺照顾她的私生女柯赛特（阿曼达·塞弗里德 Amanda Seyfried 饰）。八年后，柯赛特爱上了共和派青年马利尤斯（埃迪·雷德梅恩 Eddie Redmayne 饰），轰轰烈烈的巴黎人民起义爆发了，无赖德纳迪埃（萨莎·拜伦·科恩 Sacha Baron Cohen 饰）和他又狭路相逢，而多年来从未放弃追捕他的沙威又出现在他的面前……"},{"id":400617,"p":"/63pHYo1oTmMJEaeUtIKEqIXxR6J.jpg","b":"/vpRMzPqHC03I7hPPET4Av2OT8dI.jpg","t":"魅影缝匠","r":7.315,"y":2017,"rd":"2017-12-25","hs":1.401,"d":3.094,"mt":"movie","o":"故事发生在二十世纪五十年代的伦敦，雷诺兹（丹尼尔·戴-刘易斯 Daniel Day Lewis 饰）和妹妹西丽奥（莱丝利·曼维尔 Lesley Manville 饰）一起经营着名为“伍德科克之家”的制衣所，在伦敦当时的上流社会之中，能够穿上雷诺兹亲手缝制的礼服是每一个王公显贵和明星名流的愿望。\r 一次偶然中，雷诺兹在餐馆里遇见了名为阿尔玛（薇姬·克里普斯 Vicky Krieps 饰）的女服务生，两人一见钟情。雷诺兹将阿尔玛领入了五光十色的花花世界，但阿尔玛眼中却一直凝望着雷诺兹的身影。在生活中，雷诺兹是一个特别难缠和挑剔的怪人，朝夕相处之下，他和阿尔玛之间屡屡产生矛盾。眼看着雷诺兹的态度越来越冷淡，阿尔玛知道，自己必须采取行动，来捍卫她的爱情。"},{"id":167073,"p":"/xkHTy5lNVC9HpZ7ZDl2cDgecCcB.jpg","b":"/2T4bqHgYfzXNQoALJsvhW40kDTg.jpg","t":"布鲁克林","r":7.314,"y":2015,"rd":"2015-10-20","hs":2.347,"d":12.326,"mt":"movie","o":"年轻的艾莉丝·莱西（西尔莎·罗南饰）代表着一种不安定的存在，因缺少机会而感到窒息。因为家乡工作前景渺茫，艾莉丝离开了她的妈妈（Jane Brennan饰）和姐姐萝丝（Fiona Glascott饰），尽管她们舍不得艾莉丝，但还是支持了她的决定。在艾莉丝到达美国后，她的房东基欧夫人（朱丽·沃特斯饰），是一个挑剔的女人。通过帮助她定居的当地牧师， 弗勒德神父（吉姆·布劳德本特饰），艾莉丝得到了一份工作，在商店里当售货员。开始的时候举步维艰，但艾莉丝不断努力，慢慢使她的主管Fortini女士（杰西卡·派尔饰）刮目相看。艾莉丝还上夜校进修，在当地大学里学记账，她快速学习进步，希望有一天可以成为一名会计。在一次社区舞会上，艾莉丝认识了托尼· 费奥雷罗（艾莫里·科恩饰），一个意大利裔的男孩，在做水管工的工作，他们的交往既温柔，又极有教养。但在家庭悲剧的打击下，艾莉丝回到爱尔兰，过一个短暂的休假。当艾莉丝为参加朋友的婚礼，延长了她的假期，艾莉丝的母亲开始想方设法，让女儿永久性地留下来。她给艾莉丝安排了一些工作的机会，同时极力撮合艾莉丝与一位善良的本地男孩吉姆·法瑞尔（多姆纳尔·格里森饰）。人生的道路被撕裂成了两个方向，一边是她的祖国故乡，一边是她的新生活。同时，一边是她与托尼的恋爱，一边是她对吉姆的好感，艾莉丝必须认清自己的内心，做出最佳的抉择。"},{"id":19316,"p":"/7XbbgkKi4nEMOu9iwiANXpjKKhe.jpg","b":"/piT1WWJlC0ebUVpAWI1SBwg2Vdq.jpg","t":"面子","r":7.31,"y":2004,"rd":"2004-09-12","hs":0.547,"d":1.357,"mt":"movie","o":"年轻医生Wil（杨雅慧 饰）是个美国华裔。她事业如意，工作干炼，但就是不爱打扮，不喜欢结交男朋友，这令到母亲（陈冲 饰）非常操心。母亲刻意拉女儿到一些华人圈子的聚会，帮女儿物色对象，却总是一无所获。 不料母亲的生活也开始混乱——她怀上了孩子，却不愿公开谁是孩子父亲。为了面子问题，Wil的外公外婆把母亲赶出家门，责令她一定要找个人嫁出去。于是，妈妈投奔到女儿的门下，暂时寄宿在此，女儿开始四处网罗男人相亲。除了母亲的事情让Wil烦恼，她还有一个秘密需要苦心遮掩——自己女同的身份恐怕会让思想传统的母亲接受不了，于是，Wil和女朋友开始转战地下，二人爱得偷偷摸摸。人人为了面子，都有一个自己的心结，不知何时打开。"},{"id":10938,"p":"/Jwhonh2EzmjuLwlvXK12Nh2wcG.jpg","b":"/y2rHJT2uIA9dIqRXtYKB8OvDuTg.jpg","t":"愈爱愈美丽","r":7.307,"y":1996,"rd":"1996-06-21","hs":0.488,"d":1.423,"mt":"movie","o":"　　单亲家庭长大的Jamie（Glen Berry）因为不爱运动，在学校显得很不合群，上学成为他最头疼的事，而随着年龄的增长，他同母亲的交流也有了障碍，尤其在母亲交了个莽撞憨直的男友后，他更不知如何与母亲相处。他的邻居，英俊的小伙子Ste（Scott Neal）与他相比，也好不到哪儿去，Ste时常遭嗜酒如命的父亲和哥哥拳打脚踢。  　　某天，Ste遭家人殴打后又被扫地出门，Jamie的母亲可怜他把他叫到家里同Jamie一起睡，两个少男第一夜虽没共枕，却对彼此生出异样感觉，而随着同床日子的增多，他们渐渐爱上了对方，但是，麻烦也紧接而来。"},{"id":57564,"p":"/rSexqhxw6UDpJcc0lwkGVOzmE5O.jpg","b":"/iDCvTC6OdU7pEIQhlm5VHAcTPIm.jpg","t":"青少年哪吒","r":7.3,"y":1994,"rd":"1994-08-04","hs":0.517,"d":1.647,"mt":"movie","o":"拿着退来的补习费用逃离压抑的补习班后，小康开始漫无目的的在西门町晃荡，偶遇有着另一种身份过着另一种日子的“不良少年”阿泽，被其吸引，渴望融入其生活。但阿泽只是表面看来光鲜，打电动、开一辆重型机车在街上呼啸只因可以暂时让自己看起来像个胜利者，内心却一样是封闭孤独的。  在跟踪阿泽的过程中，小康渐发觉自己的性向可能与大多数人有别，也发现阿泽生活的单调与苦闷。但好过小康的是，阿泽虽也几乎不知何为亲情，却有“好兄弟”阿彬常陪左右，有阿桂暂当女友，来过“当天和尚撞天钟”的生活。"},{"id":9587,"p":"/igwEs4YBwa2RYW859576C40PYWv.jpg","b":"/lmMVUuu2hHX6qrpcusiuSGU8HaC.jpg","t":"小妇人","r":7.3,"y":1994,"rd":"1994-12-21","hs":0.688,"d":2.568,"mt":"movie","o":"南北战争时期，马萨诸塞州的康科德城。马其家是镇上一个普通家庭，父亲在外打仗，留下坚强的妻子和四个女儿。Meg十六岁，俨然一个窈窕淑女。Jo（薇瑞娜•赖德）十五岁，喜爱写作，发表的文章为家里付清了各种费用。Beth温柔乖巧，羞怯地爱好着钢琴。Amy最小也最漂亮，也有点 爱出风头。马其太太的坚强给了四个女儿力量，她们时常接济贫穷的居民，圣诞节也不例外。当她们的邻居劳伦斯先生听说此事后便准备了丰富的晚餐给这群可爱的小妇人们。而劳伦斯的孙子劳里也跟Jo成为了好朋友，成为了马其家的一员。他的家庭教师约翰爱上了Meg，Beth在照顾生病的邻居孩子时感染上了猩红热，在最危险的时候，去华盛顿照顾受伤父亲的妈妈回来了，把父亲也带回来，他们一家团聚。四年后，Meg和约翰终于喜结连理，大学毕业的劳里也向Jo求婚，却惨遭拒绝，打击太大的他愤而离家，辗转欧洲，偶遇在欧洲旅游的Amy，此时的Amy早已改掉了虚荣的毛病，她对劳里的关切打动了劳里的心，他们决定结婚。然而此时却传来了Beth病危的消息，还没赶到家Beth已经离开了大家。心灰意冷的Jo去了纽约，认识了她生命中的真命天子。"},{"id":72933,"p":"/waDzvPwI5ZkPV67aa6Hdt9jvNXM.jpg","b":"/yFJRDGZ2We3MbwJ4ihtSKArP6Ei.jpg","t":"四月物语","r":7.3,"y":1998,"rd":"1998-03-14","hs":0.637,"d":2.08,"mt":"movie","o":"每年樱花飘飞的四月，是日本大学开学的日子。与父母家人告别后，北海道的17岁少女榆野卯月（松隆子Takako Matsu 饰）只身来到东京武藏野大学开始了新的生活。陌生的城市、崭新的环境以及新结识的同学和邻居都有点让她不知所措。班里组织新生作自我介绍，当被人问到为何选择武藏野大学时，榆野卯月突然表现得十分紧张。原来高中时代的榆野卯月一直暗恋着比自己大一届的同学山崎，正是由于山崎去年到武藏野大学上学，卯月才追随而来的。卯月经常怀着着份暗恋之情前往山崎打工的武藏野书店，最后她终于在一个雨天与山崎进行了交谈。离开书店后，卯月在雨中突然想到成绩不佳的自己竟然通过努力考到了著名的武藏野大学，这真堪称爱的奇迹"},{"id":3716,"p":"/AgCVlsPvWP3FeYXDcMoTCe4al3X.jpg","b":"/rLbsOTimvSBqaf7Utlmh8GqqZBA.jpg","t":"在七月","r":7.3,"y":2000,"rd":"2000-08-23","hs":0.382,"d":0.913,"mt":"movie","o":"　　汉堡某所高校，暑假生活即将开始的前一天，茱莉（Christiane Paul）向她爱慕已久的物理教师丹尼（Moritz Bleibtreu）兜售了一个有太阳标识的戒指，并告诉他在晚上的Party上会遇见一个身上也有该标识的女孩，那会是他的真爱。茱莉所说的女孩本是她自己，不想身上也有相同太阳标识的、来汉堡旅行的土耳其女孩梅丽克被丹尼遇见。  　　意识到爱上梅丽克后，丹尼决定更改自己的暑期计划，开车去伊斯坦堡尔向她表白，在他出发时，遇上正失魂落魄的茱莉，后者听过他的想法，灵机一动说也去土耳其过她的暑假，两人一起上路。路上，两人遭遇诸多令人捧腹又难以置信的波折，丹尼的性格逐渐改变，也慢慢意识到上帝派给他的爱人其实就在身边。"},{"id":2277,"p":"/wrs23eO0VEWwOQpXoOasMnlW9Y4.jpg","b":"/aIVL5crQCBMPxKMoExiIsUDFPeR.jpg","t":"机器管家","r":7.3,"y":1999,"rd":"1999-12-17","hs":0.971,"d":4.138,"mt":"movie","o":"　　机器人安德鲁是尼尔家四代人的管家。原本尼尔一家只是当他一部机器来使用，但大家渐渐发现安德鲁不只是一个家务机器这么简单，他在日常还会和他们一起欢笑，懂得人类的习俗，体会人类的情感。  　　安德鲁在尼尔家的女儿很小的时候就喜欢上她了，但由于没有他没有安装感觉模块，他任由她嫁给了一个错误的人。由于没有感觉，安德鲁可以在海边独自一人盖一栋房子生活。知道某天，他遇上了机械专家、科学狂人，为他安装上了感觉模块。  　　至此，安德鲁才体会到什么是吃醋、什么是恋爱。经过一番努力，安德鲁终于完全融入了人类社会。最终，他和自己相爱的人得以长厢厮守，并在垂垂老矣时幸福死去……"},{"id":53168,"p":"/gmltEyF2T6e3mmiqsnFOGJmjdue.jpg","b":"/n0bleUycxAsw4tg5fBTijnFrRN2.jpg","t":"喜剧之王","r":7.3,"y":1999,"rd":"1999-02-08","hs":0.682,"d":2.259,"mt":"movie","o":"尹天仇（周星驰 饰）是醉心戏剧，但却一直跑龙套的人，恰逢舞小姐柳飘飘（张柏芝 饰）在妈妈桑的带领下来到这里要求学做戏，一位死跑龙套的和一个妓女迸发出无限的火花。"},{"id":41198,"p":"/lr9jAfUS0C6MxBLvr3DsAvis64X.jpg","b":"/rm3u8BxwGsobw7L5FYD2uFga9An.jpg","t":"向左走向右走","r":7.3,"y":2003,"rd":"2003-08-11","hs":0.593,"d":1.597,"mt":"movie","o":"　　小提琴家刘智康（金城武）和翻译家蔡嘉仪（梁咏琪）的房间仅相隔一堵墙，然而由于总是在同一时刻同一地点一个向左一个向右走，他们从没遇见过。某天因为来到同一所公园，他们终于在一片水池的一端相遇，并且一见如故。一个快乐又甜蜜的下午很快过去，快黄昏时突降倾盆大雨，两人于匆忙分手时交换了电话号码，不料到家后发现写有号码的纸片已被雨水打湿成模糊一团。  　　为了让刘智康和蔡嘉仪今生都不能再见面，分别暗恋他们的小红和胡医生想出诡计，加上两人相遇的公园正在清拆，他们开始相信彼此之间真的没有缘分。"},{"id":59273,"p":"/3svtSG3nP0KVoGx1RdefJaIhCLS.jpg","b":"/5qyq9NitH8pzW3zASLpRBbuZdKE.jpg","t":"喜欢你","r":7.3,"y":2006,"rd":"2006-02-25","hs":0.498,"d":1.118,"mt":"movie","o":"17岁的青葱时节，内向纯洁的少女小优（宫崎葵 饰）与放弃了棒球转而练习吉他的佑介（瑛太 饰）成为好朋友。她喜欢在课堂偷偷瞄着男孩的侧影，用笔画下对方的漫画形象；也喜欢每日陪伴他在河堤边练习，哼唱着同一段旋律。纵使心里多么喜欢，却无法将那三个字勇敢说出口。女孩小小的倔强与别扭，使两个年轻人错失了向彼此迈进一步的机会。另一方面，优的姐姐不久前刚刚与恋人生离死别，她的出现似乎使三人之间的关系微妙难测。此去经年，当优（永作博美 饰）和佑介（西岛秀俊 饰）再次见面，可曾想起当年河堤旁的梦幻岁月……"},{"id":11807,"p":"/l4t7comOeUlxMXUAI9OBDnvb7mr.jpg","b":"/1liaFFVnxdcUlfvi6Dp29261tK5.jpg","t":"忽然遇见你","r":7.3,"y":2007,"rd":"2007-10-26","hs":0.774,"d":2.092,"mt":"movie","o":"　　 一次偶然中，艾迪特（沙希德·卡泼尔 Shahid Kapoor 饰）在火车上遇见了名为吉特（卡琳娜·卡普 Kareena Kapoor 饰）的女子，通过交谈，艾迪特得知吉特有一个相恋已久的男友安舒曼（Tarun Arora 饰），于是帮助吉特离家出走，去和安舒曼双宿双飞，而自己也回到了家中，承担起了家族企业那沉重的负担。时间流逝，艾迪特的心中一直没有忘却勇敢坚强的吉特。  　　直到吉特的家人找到艾迪特之时，他才知道，吉特并没有能够和安舒曼在一起，他去找安舒曼，却发现此人是一个薄情寡义的混蛋，他对吉特避而不见，无处可去的吉特只能暂时在修道院中寄宿。艾迪特找到了吉特，说服她回到家人身边，然而，就在吉特答应之时，安舒曼却改变了态度，忽然出现在了吉特的眼前"},{"id":75677,"p":"/quTWFvkO0wjK4oJeG6GWQxpcZ4G.jpg","b":"/5TGFRIZkxj64Ee0lpANQsUb9YeO.jpg","t":"李米的猜想","r":7.3,"y":2008,"rd":"2008-09-18","hs":0.622,"d":1.438,"mt":"movie","o":"出租车司机李米嘴里一直叨叨着神秘的数字，坐她车的乘客都得回答她一个问题：见过这个男人吗？李米的男友方文已经失踪四年，然而在这四年里又一直不停地给她写信告知近况，找不到恋人的李米把他的照片贴在杂志里让人辨认，每天生活在极大的折磨下。这天她载了一对从云南来昆明等待交易的毒贩子裘水天和裘火贵，这对毒贩在交易时发现“接头人”莫名其妙坠桥而亡，慌张失措时又遇见回头找钱给他们的李米，仓皇上车的裘火贵企图从李米这里抢回损失的金钱回老家。李米利用时机报警，但随后裘水天拜托李米寻找自己的初恋小香而放走了她。这边坠桥的“接头人”撞上了马冰和菲菲的车头身亡，马冰和菲菲不由自主地牵扯到这宗命案里。正好被逮捕裘家兄弟的警察叶倾城和李米发现了方文的踪迹——马冰和方文长得一模一样！只是马冰对于李米的相认十分淡漠，李米等了四年的，竟是这样一个结局吗？叶倾城亦开始怀疑马冰的真实身份。"},{"id":34653,"p":"/aCusmxD8dKq3IqmXTmjyCVcUiBB.jpg","b":"/4rHZyoFxGxvkMNiLFEqwm19HCtc.jpg","t":"单身男子","r":7.3,"y":2009,"rd":"2009-12-11","hs":1.003,"d":2.92,"mt":"movie","o":"　　本片根据美国小说家克里斯托弗·伊舍伍德（Christopher Isherwood）1964年的同名小说改编。故事发生于1962年11月30日的美国加州洛杉矶。中年英语教授乔治·费尔科纳（科林·费斯 Colin Firth 饰）沉浸在与自己十六年共同生活的同性伴侣吉姆（马修·古迪 Matthew Goode 饰）车祸死亡的阴影中无法自拔，精心准备打算自杀。电影记录了乔治从早到晚一天的活动，包括他在学习授课，处理与学生肯尼（尼古拉斯·霍尔特 Nicholas Hoult 饰）的关系，并参加伦敦旧情人夏洛特（朱丽安·摩尔 Julian Moore 饰）私人晚餐的过程。\r 　　本片获奥斯卡最佳男主角提名（科林·费斯），英国电影电视协会最佳服装设计提名和最佳男主角奖，金球奖最佳男主角提名，最佳女配角提名（朱丽安·摩尔）和最佳原创电影音乐提名，以及威尼斯电影节金狮奖提名和最佳男主角奖。 ©豆瓣"},{"id":716855,"p":"/xP5M2ZA6HVdpkoqD3vdz0Py7nbL.jpg","b":"/2ZCq1wZ7avejS9Lkl0LmVpbiPec.jpg","t":"一个不愿观看《泰坦尼克号》的盲人","r":7.3,"y":2021,"rd":"2021-09-10","hs":0.608,"d":0.631,"mt":"movie","o":"　　讲述一个坐轮椅的盲人，他是一位电影影迷，家中收藏了丰富的DVD影碟。同时，他一直心爱着一个女孩，但是两人从未见面，只是通过电话进行沟通。有一天，他得知女孩病重，担心见不到她最后一面，于是开启了一段意想不到而惊心动魄的旅程。"},{"id":121642,"p":"/6zwcbXNwICyJz0DTgvCmPSbNwxf.jpg","b":"/uzr5OCSv6DnRWRDwq9btxdUNMNY.jpg","t":"行至今生","r":7.3,"y":2012,"rd":"2012-09-13","hs":0.549,"d":0.996,"mt":"movie","o":"影片由演而优则导的意大利知名演员塞吉·卡斯特里图执导，改编自导演妻子玛格丽特·玛赞蒂妮创作的同名小说，夫妻俩继2004年的《别碰我》之后再度合作编剧，当年这部电影也是由佩内洛普·克鲁兹主演。《来到这个世上》讲述了一位单身母亲盖玛（佩内洛普·克鲁兹 饰），她的丈夫在巴尔干战争中丧生，多年后她只身带着16岁的儿子回到了当年丈夫死去的那片土地－－萨拉热窝，不曾想在那里，他们将再度经历上世纪90年代战火弥漫中的审判与磨难。"},{"id":41531,"p":"/kivZOvH581uSzlZMm4jkFZOpjAU.jpg","b":"/izYqkze17PVPDIKm4S7vs5zurCA.jpg","t":"听说","r":7.3,"y":2009,"rd":"2009-08-28","hs":0.757,"d":1.87,"mt":"movie","o":"　　阳光男孩黄天阔（彭于晏 饰）的父母经营着一家便当店，某天，他在为听障游泳队送便当时邂逅了清纯美丽的姐妹花——小朋（陈妍希 饰）和秧秧（陈意涵 饰）。姐妹俩的父亲是一名传教士，常年在非洲工作。为了保障姐姐顺利参加听障奥运会，秧秧担负起赚取家用的重任。她每日来去匆匆，辛苦打着几份工。本身即掌握手语的天阔自然而然融入了姐妹俩的生活当中，为了接近心仪的秧秧，他时常在体育馆门口做生意，还费尽心思为秧秧制作爱心便当。相识时间虽短，却让两个年轻人的心越走越近。然而某次约会中，一个小小的误会阻断了他们的交往，与此同时，小朋也遭遇了一场灾难……"},{"id":55165,"p":"/7dapml28m8aoK5KkopD6YUoctFO.jpg","b":"/79VMK5MI4TDbt3LvfHsdNuHlYuZ.jpg","t":"简单西蒙","r":7.3,"y":2010,"rd":"2010-09-03","hs":0.432,"d":0.792,"mt":"movie","o":"西蒙是一个患有亚斯伯格症的男孩，他是个物理天才，但不能忍受和人发生肢体接触；他有严重的强迫症，一切都要依计划执行；他不高兴就会把铁皮桶当成太空舱，躲在里面不肯出来。西蒙的监护人是他的哥哥山姆，从小到大只有山姆能理解他。山姆的女友因为不堪忍受和这对兄弟一起生活而愤然提出分手。看到哥哥沉浸在消沉难过中，一直被人照顾的西蒙决定要照顾哥哥一次：他要用科学的方法帮山姆物色一个新的女友......"},{"id":1093764,"p":"/tCL19os5OXvEYU4GpMYUpgVMHeV.jpg","b":"/4lSNlbUVRzjXyoL95n0GF3WrOTH.jpg","t":"婚礼小屋","r":7.3,"y":2023,"rd":"2023-04-15","hs":0.499,"d":0.389,"mt":"movie","o":"婚礼指南创作者必须说服一位缺乏灵感的艺术家和一座特殊婚礼小屋的主人翻新破旧的小屋，以接待一对获奖夫妇举办他们的梦想婚礼。"}]