[{"id":8835,"p":"/pa5MteLxgMJ0FnY0E1nQdRN750i.jpg","b":"/viU23X3BIycUFf6TOlm9c7TxLgM.jpg","t":"律政俏佳人","r":6.797,"y":2001,"rd":"2001-07-13","hs":1.428,"d":10.612,"mt":"movie","o":"　　艾丽（瑞茜•威瑟斯彭 Reese Witherspoon 饰）虽然拥有羡煞旁人的美貌——金发，白肤，高挑，精通打扮，就像一个精美的芭比娃娃。美貌和活泼的性格，让艾丽成为了一个完美的女生。她的男友沃纳（马修•戴维斯Matthew Davis饰）条件也不俗，拥有富贵的出身和出众的外表。两人十分般配，却想不到沃纳根本就没把艾丽当成终身伴侣，在他眼中，艾丽只是一个花瓶，除了漂亮别无所长，于是他考上哈佛法学院之后，甩了艾丽，与旧女友重拾旧爱。艾丽不甘心，千方百计也考上了哈佛，她要用行动来证明自己并非徒有外表。哈佛的学习生活非常枯燥，而且这个金发美人还处处受到歧视。令大家大跌眼镜的是，艾丽竟然机智的干了一番事业。"},{"id":17920,"p":"/fGV45q9gyysfp9SdoqrrReVxC9a.jpg","b":"/5fzp2qAtmSdKWPk5YaeZ3WyBDcx.jpg","t":"我的秘密城堡","r":6.797,"y":2003,"rd":"2003-05-09","hs":0.408,"d":0.933,"mt":"movie","o":"1930年代英格兰，一幢始建于查尔斯二世的废弃城堡，一段飘然消逝的秘密往事。十七岁的少女卡珊多拉·莫特梅恩（萝玛拉·嘉瑞 Romola Garai 饰）随古怪的家人，父亲詹姆斯（比尔·奈伊 Bill Nighy 饰）、继母托帕斯（塔拉·菲茨杰拉德 Tara Fitzgerald 饰）以及妹妹萝丝（萝丝·拜恩 Rose Byrne 饰）一起生活在这座与世隔绝的破旧城堡中。忧郁而美丽的卡珊多拉酷爱写作，而一家人除了作家父亲支持她外，都把她当作怪人看待。古堡主人科顿兄弟尼尔（马克·布鲁卡斯 Marc Blucas 饰）和西蒙（亨利·托马斯 Henry Thomas 饰）来到城堡。不久，萝丝与西蒙坠入爱河，准备结婚。就在不知不觉中，卡珊多拉也爱上了西蒙。然而卡珊多拉不曾想过，尼尔一直在默默地深恋着她。"},{"id":369885,"p":"/6q2mMjE3dEWBQ10xyRW8oNhoOcw.jpg","b":"/cdR0qwyaMfuZRfTYEixUmRnmdop.jpg","t":"间谍同盟","r":6.797,"y":2016,"rd":"2016-02-12","hs":1.436,"d":3.975,"mt":"movie","o":"1942年，卡萨布兰卡。盟军反情报特工马克斯·瓦坦拿取了在法国维希政府卧底玛丽安的法国抵抗运动间谍丈夫的身份。他发现玛丽安在伦敦的秘密，而且发现他俩之间的关系变成了假戏真做。在完成一个危险的北非任务之后，他们决定金盘洗手，结婚以后在伦敦开始了清净的生活。但是马克斯慢慢发现他的妻子可能是纳粹间谍，他需要找出她真正的身份。"},{"id":966238,"p":"/9owe0Vudz32AYxgytFtYQAoO2sG.jpg","b":"/eiNqZH0UMV8nJk9TbP4fpTJQVJD.jpg","t":"厨房","r":6.793,"y":2024,"rd":"2024-10-25","hs":2.141,"d":2.393,"mt":"movie","o":"　　纽约一家餐厅的后厨，在午餐高峰期间，来自世界各地的厨师、帮厨、服务员都汇聚在这里。其中一位厨师，是年轻的墨西哥人佩德罗，他是一个梦想家和麻烦制造者，并爱上了女服务员茱莉亚。钱柜里的钱不见了，所有员工都要接受盘问，而佩德罗竟被指控偷钱给茱莉亚堕胎......故事开始朝着不可收拾的地步发展。"},{"id":52473,"p":"/89BHF2Xc4wr5PNC6OYnFDjbU6p8.jpg","b":null,"t":"如歌的快板","r":6.792,"y":2005,"rd":"2005-09-30","hs":0.145,"d":0.252,"mt":"movie","o":""},{"id":5038,"p":"/ay1dHWVKdwSuRztnMd8oBpnxyIg.jpg","b":"/ebSJ7RBicfONHjtEVdOhAqPuFS8.jpg","t":"午夜巴塞罗那","r":6.792,"y":2008,"rd":"2008-08-15","hs":1.111,"d":4.106,"mt":"movie","o":"　　维琪与克莉丝汀娜来到巴塞隆那旅游，克莉丝汀娜性感而大胆，维琪则是理性已有婚约，两人不约而同遇上了风度翩翩的瀟洒艺术家Juan Antonio，噯味的情愫与异国情调，在两人的友情与感情世界掀起大波涛。维琪一开始认为Antonio是个玩世不恭的花心男人，但在相处多日后，两人之间產生了爱情，让维琪内心充满矛盾，开始怀疑自己对未婚夫的忠诚度，自己是否真的準备好步入礼堂？单身且喜爱摄影、对肉体接触与异国恋情感到刺激的克莉丝汀娜，则是享受著与Antonio的情慾关係，除此之外，与Antonio藕断丝连又火爆的疯狂前妻Maria Elena也突然出现。原本豪放不羈的克莉丝汀娜，却发现自己爱上了这个完美男人，并且与Elena发展出另一段似有似无的蕾丝边情谊。这三个性格迴异的女人：对爱徬徨不安的维琪、豪放追求刺激的克莉丝汀娜与对爱神经质又火爆的Elena，将在旅程的终点寻找到什麼样的自我和真爱？"},{"id":763329,"p":"/xJnT12NfUTTaYNM5Sn1m8pkmuud.jpg","b":"/gsJQcNtnZEzfkJVi1S8bdzLR4LX.jpg","t":"红色火箭","r":6.788,"y":2021,"rd":"2021-12-10","hs":1.682,"d":2.931,"mt":"movie","o":"《佛罗里达乐园》《橘色》导演肖恩·贝克新片由A24拿下。贝克执导的黑色喜剧片《红色火箭》讲述色情片男优Mikey Saber成天过着吃女人软饭的风流日子，此后他事业完蛋，于是从洛杉矶回到了德州老家，那个小镇住着他关系疏远的妻子和岳母，没有人真心欢迎他回来。好容易跟两个女人改善了关系，这一家人似乎慢慢好起来了，但这时Micky在当地一家甜甜圈店遇上了担任收银员的年轻女子Strawberry，他的老毛病又犯了。西蒙·雷克斯/Dirt Nasty(《惊声尖笑》)、Bree Elrod(《禁闭岛》)、Suzanna Son出演。该片目前已经拍摄完成，在后制中，A24负责北美发行。"},{"id":25284,"p":"/kK8IiJDkz2Tv6DwaK60vJVHKH85.jpg","b":"/8KbWuuthHkS7U1wntWCrgo36igG.jpg","t":"最后的诱惑","r":6.787,"y":1994,"rd":"1994-05-26","hs":0.645,"d":2.417,"mt":"movie","o":"　　布丽姬（琳达•费奥伦蒂诺 Linda Fiorentino 饰）的丈夫是一名毒贩，不过她比她的丈夫更“毒”。她乘丈夫不留意的时候，将他贩毒所得的巨款洗掠一空，携款从美国繁华的纽约市跑到了中部的一个小镇上去享受她的快乐人生。布丽姬看上了当地天真无暇的帅哥康奥尼尔，同时，另一位金发美女也看上了康奥尼尔。老谋深算的布丽姬设下一个又一个的圈套牢牢套住了康奥尼尔，将情敌打得落花流水。看来布丽姬的人生将继续在她的掌控中顺利展开。"},{"id":454,"p":"/dN9kVmuEV5f181eWOApBzaphkbo.jpg","b":"/gakVVTn9QDupSHvgXm6XHNdmRJf.jpg","t":"罗密欧与朱丽叶","r":6.787,"y":1996,"rd":"1996-11-01","hs":1.051,"d":6.207,"mt":"movie","o":"　　罗密欧（莱昂纳多•迪卡普里奥 饰）与茱丽叶（克莱尔•丹妮丝 饰）在一个派对上一见钟情了，这个派对是为了庆祝茱丽叶找到了如意郎君。可是他们各自所在的家族是死对头，常常爆发冲突。罗密欧潜入了茱丽叶家的后院，两人互诉爱意，由于知道家族之间的不和是他们的障碍，所以他们在神父的帮 助下秘密完婚。茱丽叶的表兄泰华是个暴躁的人，他要跟罗密欧决斗可是罗密欧只想和平相处，罗密欧好友莫邱托想杀死泰华，却先被泰华杀死，罗密欧愤怒之下也把泰华杀了。  　　罗密欧被驱逐出境，茱丽叶要另嫁他门。神父策划让茱丽叶假死，可是没有收到信件的罗密欧信以为真，在茱丽叶醒来之际，喝下了毒药…"},{"id":919573,"p":"/yKJrsWzHupuJ7Yvc0cekkW21rg4.jpg","b":"/w2KUMhuk3HZVsdGLCLiuFam7kEz.jpg","t":"爱你活该我倒霉","r":6.779,"y":2022,"rd":"2022-10-12","hs":1.299,"d":1.62,"mt":"movie","o":"阿贝尔是个性格谨小慎微的单身男子，他妈妈则性格与之相反，热情奔放又浪漫至极。阿贝尔的妈妈爱上了一个刚出狱的魅力老男人米歇。米歇动用谜之关系帮阿贝尔妈妈开了梦想中的花店。阿贝尔感到这背后定有隐情。阿贝尔暗恋着自己的同事兼好朋友克莱门。喜欢冒险的克莱门跟阿贝尔一起暗中调查西尔维，果然发现各种可疑线索……克莱门追求刺激渐渐沉迷其中，阿贝尔为了心上人不得不铤而走险，平淡人生从此翻天覆地。"},{"id":11622,"p":"/lAGAul1cOAc3iEVM9UIJ50rIvmJ.jpg","b":"/qr3yKVRrPmPCpxqtEeFkdisGE4n.jpg","t":"超时空宠爱","r":6.775,"y":1999,"rd":"1999-02-12","hs":0.946,"d":4.332,"mt":"movie","o":"片中讲述主角的父母为美国国防部专家，冷战期间自己家地下有个核避难所，一次空难主角父母误以为核战爆发，躲入避难所。30年后主角已经30岁，被派到地面去探查核污染情况，搞出很多笑料。片中对于核避难所的描述深得生存狂的精髓。"},{"id":654895,"p":"/wjRmLalKxdKjsqPO7LbYU8C0Tt.jpg","b":"/uwi6ws9nv7qnzBOKFY4wW5GVEil.jpg","t":"大话情圣","r":6.771,"y":2022,"rd":"2022-03-17","hs":0.87,"d":0.907,"mt":"movie","o":"花花公子詹尼接受朋友们的挑战，假装残疾与因为车祸而瘫痪的小提琴家琪亚拉约会。 在相处过程中，他发现自己渐渐爱上了她，为了和她继续相处，只能一直假装残疾……"},{"id":11534,"p":"/fvz5r20IdxPCmMhNaoy4KpzJTMg.jpg","b":"/6JPh7zM1CYJVytBT8BTyUoOzevA.jpg","t":"热带疾病","r":6.761,"y":2004,"rd":"2004-06-24","hs":0.445,"d":1.024,"mt":"movie","o":"泰国的小乡村迎来了一批军人在此驻扎。其中，有一个叫做KENG（班洛浦•罗蒙内Banlop Lomnoi 饰）的士兵跟乡村孩子TONG（萨克达•凯伍布迪 Sakda Kaewbuadee 饰）相识。开始，TONG和一个女孩眉目传情，但终究擦肩而过。在工厂帮忙的TONG，向 KENG学开车，两人由此建立了深厚的感情……"},{"id":10096,"p":"/iNZdSIfhSCMtRILDNyhLn8UKeSG.jpg","b":"/snwkqb23cuMd0qY1MPffXWWBoZV.jpg","t":"女孩梦三十","r":6.757,"y":2004,"rd":"2004-04-13","hs":1.269,"d":6.849,"mt":"movie","o":"　　13岁的吉娜(珍妮弗·加纳 Jennifer Garner饰)充满对大人世界的憧憬。她渴望散发媚惑的女人味，和梦中情人那样约会，得到男孩们的青睐。但这一切都只是她的白日梦，事实上吉娜在异性男孩中间似乎没什么吸引力，并被朋友捉弄了一番。跟邻家哥哥马特（马克·鲁弗洛 Mark Ruffalo饰）大闹一场之后，吉娜已经完全厌恶了这乏味的童年，她要赶快长大成人！想不到，吉娜梦想成真了。她竟在第二天变成了一个30岁的熟女，有体面的工作和优厚的收入，人生翻开了春风得意的新篇章。虽然吉娜一头雾水，却也开始投入这上帝赐予的幸福生活。然而，步入了大人世界的吉娜真的获得了她梦寐以求的东西么？30岁的她理所当然要面对成人复杂的世界，这让她怅然若失；更不妙的是，她心爱的男孩马特，此时要成为别人的丈夫了。失去了童年和白马王子的吉娜，开始乾坤大逆转，她要找回丢失了的东西…"},{"id":913,"p":"/ulsEC0fUpOlPYy09nxIaQfQcXgA.jpg","b":"/iDGfPcu2CV66BCRk31uOcfB3IvU.jpg","t":"天罗地网","r":6.746,"y":1999,"rd":"1999-08-06","hs":0.985,"d":4.739,"mt":"movie","o":"　　一个炎热的夏日，纽约大都会艺术博物馆内突然停电，馆内一幅正在展出的价值一亿美金的克劳迪·莫奈的名画被手段高明的窃贼盗走。由于馆内红外线监控系统在夏日高温下全然失去功效，因此神秘的作案者在现场几乎没留下任何作案痕迹。将莫奈名画窃走的神秘窃贼正是亿万富翁托马斯·克劳恩，这位拥有私人飞机、豪华游艇及上百仆从的企业界大亨住在曼哈顿的一幢豪宅中。克劳恩的钱财几乎可买来世上一切可用金钱买到的东西，但他却只对那些无法用金钱买到的东西感兴趣。克劳恩在光天化日之下窃走名画一不为钱，二不为艺术收藏，只因博物馆一再声称此画概不对外出售，有着极强征服欲的克劳恩最喜欢做的便是那些令他深感刺激的事情。"},{"id":634,"p":"/acqvM1q7j7alyca8FmhW0kElmjK.jpg","b":"/imvV078HyWsa9jgDVLi4APgskrJ.jpg","t":"BJ单身日记","r":6.746,"y":2001,"rd":"2001-04-13","hs":1.171,"d":6.568,"mt":"movie","o":"　　布里奇特•琼斯（蕾妮•齐维格 饰）是一个32岁的单身女子。她的工作及生活都是平淡无奇的，她唯一想得到一份真挚的爱情，就算有一众好友在身边及时安慰，布里奇特还是没有好过点。新的一年里，她要过一种新的生活。她选择用日记把自己生活里的点点滴滴都记录下来，她开始变得喜悦起来。\r 　　这时在她与风流倜傥的上司丹尼尔•克里弗（休•格兰特 饰）产生了感情，丹尼尔原来早与女友订婚，使布里奇特伤心不已。高傲却真实的马克•达西（科林•菲尔斯 饰）也表示对她的爱慕之情。布里奇特周旋在两个男人之间，不知如何选择。"},{"id":858,"p":"/w82cn70BMtM830SC6MsLur3Ndt.jpg","b":"/7ME0fJZxjEoSGPP4E4bbYT5zoqt.jpg","t":"西雅图未眠夜","r":6.742,"y":1993,"rd":"1993-06-24","hs":0.824,"d":4.065,"mt":"movie","o":"自从妻子玛吉病逝后，山姆就一直带着8岁的儿子乔纳默默地生活着。他谢绝了朋友的安慰和再婚的介绍，他相信真正的爱只有一次，他永远不会再找到象玛吉一样的女人了。为了调整心情，他决定离开芝加哥到西雅图去过一种新的生活。  一年半以后。巴尔的摩的一位女记者安妮与男朋友沃尔特订婚了。她决定去华盛顿和男友一起过圣诞节。在汽车上，安妮打开收音机听情感热线，正好听到乔纳打电话要求给爸爸找一个妻子。山姆十分生气，但在主持人的耐心劝导下，他讲述了自己的经历。他知道乔纳需要一个新妈妈，但他明白再也找不到象原来那样完美的家了。安妮被这个伤感的故事深深触动了。过完圣诞，安妮回到办公室时，发现几乎所有的同事都在谈论这件事。传说有2000个女人想和山姆取得联系。安妮告诉自己她爱着的是沃尔特，可奇怪的是她又很关心那个“西雅图未眠人”。山姆在同事的劝说下，决定同一个叫维多利亚的女子见面约会。而安妮每次听那节目录音都感动得热泪盈眶。她终于写信去约山姆情人节在纽约帝国大厦顶楼见面。乔纳认为维多利亚不适合父亲，却对安妮的来信很亲近。安妮以做报道为名来到西雅图，正看见山姆迎接好友苏茜，她误认为那是山姆的女友而放弃与山姆见面，两人只打了个照面。安妮回来后，决定彻底放弃这种古怪的感情去爱沃尔特，而不再理会那个约会了。由于山姆并不打算去纽约赴约，乔纳偷偷地上了飞机，独自来到了纽约去见那个“安妮”。但他却找不到安妮。而安妮在经过认真考虑后也将自己这一段时间的感情经历告诉了沃尔特，并将戒指还给了他。沃尔特早已觉察到她的变化，他平静地接受了分手。山姆知道乔纳独自去了纽约，也赶了过去。天黑时，山姆终于在帝国大厦顶楼找到了苦苦等候的儿子。安妮终于决定去赴约会，但她赶到时只看到了一只帆布背包。正在此时，故意留下那只包的乔纳拉着父亲又回到了这里。双方一见面就立刻明白了对方是自己要见的人，也正是自己内心中所希望的伴侣。乔纳伸出双手，一边牵着父亲，一边拉着安妮。三个人一起走进了美丽的夜色之中。"},{"id":884605,"p":"/wsg9ZoHzhTBfVwzGA5ooFmL0pUr.jpg","b":"/rRcNmiH55Tz0ugUsDUGmj8Bsa4V.jpg","t":"不要见怪","r":6.733,"y":2023,"rd":"2023-06-15","hs":4.061,"d":14.653,"mt":"movie","o":"想保住车和父母留下房子的Uber司机Maddie（詹妮弗·劳伦斯 饰），答应了一对富豪夫妇的请求，替他们内向又古怪的19岁儿子Percy（安德鲁·巴特·费尔德曼 饰）在上大学之前破处，然而Maddie很快就发现事情并没有她想象中那么简单。"},{"id":248503,"p":"/8azsgnUyYpQBauiJ6b61TrTDwiJ.jpg","b":"/yTmucU9dECJ9SV11FJaI77ePckE.jpg","t":"向阳处的她","r":6.732,"y":2013,"rd":"2013-10-11","hs":0.65,"d":1.229,"mt":"movie","o":"供职于某广告代理公司的青年奥田浩介 跟随前辈拜访客户，谁知竟在对方的公司重逢了青春时代的初恋女友渡来真绪。当年浩介 在江之岛念书，班里突然转来一个长相可爱但是头脑和运动神经都不太灵光的女孩真绪。在真绪受欺负的时候，浩介果断出手相助，此后他们俩在一起学习、聊天、接吻，青涩的恋情在阳光下悄然绽放，直到浩介突然搬家离开。十年的时间并未隔断浩介和真绪的牵念，他们的爱情重新注满热情与温度。两人相恋相爱，结为夫妇。当一切看似驶向幸福的彼岸之际，真绪的身体却突然迅速衰弱。浩介还不知道，他将发现一个令他无法释怀的感伤秘密……"},{"id":350849,"p":"/jqGzL1jfJP688ynjq7luM8H44wk.jpg","b":"/uALxyfocULyNbYHPayrRn6o3FSS.jpg","t":"血婚新娘","r":6.732,"y":2015,"rd":"2015-12-11","hs":0.549,"d":0.873,"mt":"movie","o":"女主和新郎情夫小的时候三角恋，新郎和情夫家家长互相决斗挂了，新娘和新郎后来订婚，情夫跟表妹结婚还生了孩子却不能忘怀，最终不知道怎么就搞在一起。最终双双决斗挂了."},{"id":45130,"p":"/i1kwyLzJ5ly3SAwo6rfmEusZuMJ.jpg","b":"/fggTHMrHqxzjMCRD0sQCrCSczZw.jpg","t":"情场世界波","r":6.729,"y":2001,"rd":"2001-09-26","hs":0.367,"d":0.853,"mt":"movie","o":"生于法国某个黑色星期五的穆兰一生注定与足球相克。出生那天，父母为了他将来成为足球员闹得相继去世；十多岁因为球技笨拙而失恋；抚养他成人的祖母因他当不成球员死于非命……感到人生一片灰暗的穆兰想到了自杀，可是机缘巧合之下，穆兰的自杀计划泡了汤，他索性收拾了行李来只身来到巴黎闯一闯，不久遇上心中女神。就在法国足总联赛总决赛当晚，他用「卑鄙」手段认识佳人，换来连场闹剧兼身陷险境，怪只怪他是一个不看足球的法国男人……"},{"id":25189,"p":"/ekk8MKMp3tlJjcMuhOgKsMCRrvR.jpg","b":"/29f4MK68pkBwDzWWTmarrmzdrcn.jpg","t":"双面镜","r":6.725,"y":1996,"rd":"1996-11-15","hs":0.559,"d":1.81,"mt":"movie","o":"格里高利（杰夫·布里吉斯 Jeff Bridges 饰）是一位个性腼腆的数学教授，许多女人带着热情和期待来到他的生活中，但最后无一不以失望和离开为结局。其貌不扬的罗斯（芭芭拉·史翠珊 Barbra Streisand 饰）是格里高利的同事，在姐姐的撮合下，两人开始了交往。交往的过程十分顺利，格里高利对于罗斯的聪慧敏锐十分的中意，不久之后，他们踏入了婚姻的殿堂。"},{"id":417760,"p":"/pW3llo6RPlFXKBHik9FxBdVahyA.jpg","b":"/wMlcYOTlTwtjIxxOOgTfCpF7dsC.jpg","t":"一周的朋友","r":6.719,"y":2017,"rd":"2017-02-18","hs":0.783,"d":1.263,"mt":"movie","o":"那是一个寻常的四月开学季，升上高二的长谷佑树（山崎贤人 饰）和同班的女孩藤宫香织（川口春奈 饰）成为了朋友。香织长得非常漂亮，然而却给人感觉郁郁寡欢，几乎不和任何人交往。\r 佑树对女孩格外在意，他提出希望和香织成为朋友，结果却遭到拒绝。尽管如此，他还是一次又一次提出交往的请求。面对这么一个执着的男孩，香织终于点头同意。令人颇感意外的是，香织真实的性格十分开朗、单纯，她与佑树有说有笑，开心无忧。\r 转眼一周过去，之前还颇为和善的香织突然缄默不语。佑树对此感到诧异，谁知不久后他更从对方口中听到一个令他震惊的事实。原来香织在小学时代曾经经历了一次意外，从而导致她对好友的记忆只能保持一周时间，到了下一周她便会忘记好友的存在。这也是为何她谨慎再三，不敢交朋友的原因。\r 知道这件事的佑树并未放弃，他反而每周都不厌其烦地找到香织，请求和对方交朋友。在他的努力下，两个人想办法找到保留记忆的方法，而香织对佑树也渐渐产生了情感的变化。"},{"id":44297,"p":"/yKTkqJt80TdbGEN79KiI5GE55J8.jpg","b":"/r9843pYwbf2NtyeJfqnlra19cTt.jpg","t":"爱的困惑","r":6.718,"y":1998,"rd":"1998-02-05","hs":0.248,"d":0.554,"mt":"movie","o":"　　一个英国钢琴家，却是从不公开演奏的钢琴家，住在一所古老的大房子里。主人过着与世隔绝的日子，只与音乐为伍。而她，来自非洲，丈夫因政治而被抓，她不知缘何来到罗马，成了古怪钢琴家的房客、管家，挣来的钱念医学院 。她的音乐是充满节奏的，她也是活生生的，在为生存而奋斗。住在楼上的古怪的钢琴家以他奇怪的方式迷恋住在楼下的非洲女子。钢琴家有一天突然抓住那女子，说他爱她。她对钢琴家无动于衷，她说她结婚了，丈夫在非洲的监狱，“帮我把丈夫弄出来！”她说。他道歉，从此不再旧话重提。但是慢慢地，她发现老屋中的艺术品一件一件神秘地消失了，最后连钢琴都被吊走了，这时她接到了丈夫的信息，他要来了。她知道这是钢琴家变卖家产贿赂的结果。而她的选择呢？"},{"id":209263,"p":"/p5naJg0K8xF0h0HWEfiz6rc9lC4.jpg","b":"/fxWzL0TrIAHYRauGNvF0Qg3tsKo.jpg","t":"无须多言","r":6.716,"y":2013,"rd":"2013-09-18","hs":0.792,"d":1.699,"mt":"movie","o":"女主人公在离婚后，遇到一个可以发展下一阶段爱情的男人，却意外发现他是她前夫的朋友……"},{"id":24803,"p":"/xNSmj317AJxXkcrlst6HgmgxN4l.jpg","b":"/1tWpsnSelznXfkdssCWQGgavRZM.jpg","t":"朱莉与朱莉娅","r":6.708,"y":2009,"rd":"2009-08-06","hs":0.91,"d":2.69,"mt":"movie","o":"对工作感到灰心沮丧的曼哈顿下城发展公司员工茱莉•鲍威尔（艾美·亚当斯Amy Adams 饰）决定用一年时间实践美国最受欢迎的电视名厨茱莉亚•切尔德（梅丽尔•斯特里普 Meryl Streep 饰）第一本食谱《精通法国烹饪的艺术》中的全部524道菜，并写博客记录每日进展。与此同时，电影平行穿插茱莉亚•切尔德随美国新闻署任职的丈夫保罗•切尔德（斯坦利•塔奇 Stanley Tucci 饰）于1948年来到法国巴黎居住，学习烹饪，并历经十年艰辛出版厚达七百多页的《精通法国烹饪的艺术》过程。茱莉•鲍威尔在模仿茱莉亚•切尔德的历程中终于找到了自我，而随着博客浏览量的增加，就连茱莉亚本人也得知了茱莉的存在，但结果却在茱莉意料之外。"},{"id":50546,"p":"/s3nbxbJkr2j7YV6m87H5B6bpQe1.jpg","b":"/aitUECW88Rve2mprcvwVchToE8A.jpg","t":"随波逐流","r":6.704,"y":2011,"rd":"2011-02-10","hs":1.711,"d":9.317,"mt":"movie","o":"丹尼（亚当·桑德勒 Adam Sandler 饰）是一个有家庭、有地位的整形外科医生，但是他和自己的妻子相处的并不愉快。目前，丹尼正在“贼头贼脑”地寻找新的刺激。有一天，他碰到了一个年轻、有活力、而且还很开放的女孩帕玛（布鲁克琳·黛克 Brooklyn Decker 饰）。为了哄帕玛开心，并且把她钓到手，丹尼一直没有告诉帕玛自己是个已婚男人的事实。但是帕玛很快便发现了丹尼已婚的蛛丝马迹，并且准备离开这个花心的老男人。而丹尼呢，似乎也真的是喜欢上了这个女孩，他不仅没有用自己“玩弄”女人的手段来对付她，反而对她百依百顺。在自己已婚的事实破败之后，丹尼告诉帕玛自己正在准备和妻子离婚，他的太太很快就会变成前妻。为了让自己的谎言圆满，他找来了自己的客户经理凯瑟琳（詹妮弗·安妮斯顿 Jennifer Aniston 饰）假扮那位传说中即将离婚的妻子，以便圆满自己的谎言，让女孩相信他。而凯瑟琳也毫不含糊，短暂地做起了“临时妻子”。不过，一个谎言没有办法自圆其说，所以丹尼只好带着凯瑟琳又撒了一个谎。于是，一个谎言接着谎言的“循环战”开始了。连凯瑟琳的两个孩子（格里芬·格鲁克 Griffin Gluck 和 拜莉·麦迪逊 Bailee Madison 饰）也没能幸免于难，被卷入到丹尼的“阴谋”之中。更悲催的是，在他们集体夏威夷的旅游中，恰好又碰到了德芙琳（妮可·基德曼 Nicole Kidman 饰）及其老公（戴夫·马休斯 Dave Matthews 饰）给他们乱上添乱。然而就是在这次夏威夷旅游之后，他们的生活永远地被改变了……"},{"id":278236,"p":"/RSwEPwtRQ1Bo5pxXIRTaN36gUl.jpg","b":"/qqRzC2xkCCTTPVA7IKYf4CsPkEj.jpg","t":"X加Y","r":6.704,"y":2014,"rd":"2014-03-13","hs":1.865,"d":8.433,"mt":"movie","o":"内森（阿萨·巴特菲尔德 饰演）是一个有见解的大男孩，身为数学天才的他因其天赋而到中国参加奥林匹克竞赛，并与一位中国姑娘产生爱情，他纠结于学业以及爱情之中，经历了青年人的成长与蜕变。"},{"id":47432,"p":"/4orgUpB1ZGJehHQkewLm8rWiDNE.jpg","b":"/4qVxStjaY4UrXXlEDqlfzcfKV1P.jpg","t":"鹳鸟踟蹰","r":6.7,"y":1991,"rd":"1991-12-04","hs":0.257,"d":0.661,"mt":"movie","o":"　　故事发生在希腊边境，有人说它是一部关于世纪末的绝望的电影。它关注的是在东欧共产主义没落和苏联解体后，当代的边境、难民和变迁的问题。\r 　　一位政治家离开议会从家里出走，消失得无影无踪。新闻工作者Gregory Karr正在报导停留在边境的移民和难民的情况，他在人群中碰到一个人非常像那个失踪的政治家。他还找到了一个被作为国境线的河流一分为二的小镇，看到一场超现实的婚礼，新娘和家人在河的这边，新郎和亲友在河的那边。那个人的身份一直没有确定，而那些不幸的难民以及被分割的村庄使Karr理解了他对人情世故的绝望。"},{"id":619,"p":"/3Cj26BUCLZuMZNZDytRpe1fnOyV.jpg","b":"/bJyb7Bk9PLUslPggangniTBLzHO.jpg","t":"保镖","r":6.7,"y":1992,"rd":"1992-11-25","hs":0.935,"d":5.539,"mt":"movie","o":"已退职的特工弗兰克始终无法忘记在一次枪战中的痛苦经历。著名黑人女歌星梅伦的经纪人狄克请他去做梅伦的保镖。弗兰克本想拒绝，但看到梅伦5岁大的孩子×时，他终于答应了。  　　梅伦家中还住着她姐姐妮基和保镖托尼。他们经常收到恐吓信，但梅伦却并不知情。弗兰克来到后加强了家中的防护措施，但梅伦对他并无好感。一次汽车跟踪事件使弗兰克确定海伦的生命确实正受到威胁，而梅伦也由此逐渐改变了对他的看法。在演唱会上，梅伦终于发现了恐吓信，狄克只好对她讲了实情。梅伦被歌迷冲下了舞台，多亏弗兰克及时相救才避免了灾难的发生。  　　梅伦为了答谢弗兰克而邀请他共进晚餐。两人在舞曲中渐渐陶醉。 梅伦难以抑制心中的×，与弗兰克发生了密切的关系。梅伦感到在弗兰克身边有一种安全感。但第二天弗兰克却觉得不该和客户发生感情，两人的关系一下子疏远了。为了报复弗兰克，梅伦甚至与弗兰克的旧同事鲍曼假装亲热，使弗兰克颇为不快。　　在乡村别墅，弗兰克又一次救了梅伦。他开始感到妮基有问题。在逼问下，妮基终于承认是她雇了杀手想杀梅伦。杀手潜入房间，但却将妮基误认为梅伦而加以杀害。  　　梅伦将要出席金像奖的颁奖晚会。弗兰克知道杀手一定会乘机下手，叮嘱梅伦要大胆小心。就在梅伦登上舞台时，弗兰克忽然发现了伪装成摄影师的鲍曼，他顿时明白了一切。弗兰克冲上舞台救下了梅伦，自己却中枪倒地。他挣扎着击毙了鲍曼，随即失去了知觉。  　　梅伦安全了。弗兰克送她登上飞机去作巡回演出，他已不再是梅伦的保镖。经过心中的激烈斗争，梅伦终于在飞机起飞前的最后一刻跑下了飞机。在风中，梅伦与弗兰克紧紧拥吻在一起。"}]