[{"id":254320,"p":"/og4GLTSy8Cu5upQQTzGIlcNwCye.jpg","b":"/2wiMb1RBskEW9Uml5bGDEUHFbv8.jpg","t":"龙虾","r":7.039,"y":2015,"rd":"2015-10-15","hs":1.838,"d":7.04,"mt":"movie","o":"故事背景设定在一个虚构的近未来社会，居民的婚恋受到严格控制管理。根据规定，单身者要被集中移送到一个酒店里，他们必须要在45天之内找到一个匹配的伴侣，失败者会被转化为一种自选的动物，并被流放到森林中。为了延长45天的期限，酒店里的单身者们还会到森林里狩猎其他逃亡的单身者。本片的主人公大卫（柯林·法瑞尔 Colin Farrell 饰）与一批单身者一同被送到酒店，他忍受着这里的各种严苛规定，同时也积极在酒店提供的各式各样的相亲场合中寻找伴侣。眼看期限将至，大卫还没有找到合适的伴侣。尝试和一个女人配对失败后，他逃到了酒店外面的森林，逃亡的单身者居住的地方。然而，在这个单身者反抗酒店制度的栖息地里，又有着另一套截然不同的制度……"},{"id":542178,"p":"/wu6fPZzwusZfHLyfOeUYHZvR3Rh.jpg","b":"/jf31WjladY3xIHJ110RtPWZ84gf.jpg","t":"法兰西特派","r":7.029,"y":2021,"rd":"2021-10-21","hs":2.165,"d":4.696,"mt":"movie","o":"一封写给记者的情书，发生在一家美国报纸的前哨，位于一座虚构的20世纪法国城市，使“法国快讯杂志”上发表的一系列故事栩栩如生。"},{"id":64481,"p":"/8DBFatU4rBR9y2NMM6N0dYpytAR.jpg","b":"/kkr0S3kbZSVwOmN5vlJWWAN7FMh.jpg","t":"军官室","r":7.026,"y":2001,"rd":"2001-09-26","hs":0.233,"d":0.478,"mt":"movie","o":"　　影片改编自1957年出生于塞内加尔的法国作家马克•迪甘（Marc Dugain）发表于1998年的同名成名处女作。\r 　　1914年8月，第一次世界大战开战不久。年轻的中尉安德烈（埃里克•卡拉瓦卡饰）离别了家人和未婚妻（阿佳特•德罗纳饰），坐在祖父（保罗•勒佩尔松饰）的马车上去火车站转往他的部队。一个送行的军官未婚妻克莱芒丝（热拉尔迪娜•佩亚饰）引起了安德烈的注意，激发了因车满滞留在火车站的安德烈的爱欲。\r 　　几天后，赶到部队的安德烈第一次执行战斗任务，率队潜入前线纵深侦查敌情，被炮弹炸伤。一息尚存的安德烈与其他重伤员被运往巴黎的后方医院救治。\r 　　在外科医生（安德烈•迪索利耶饰）和护士阿娜伊丝（萨宾娜•阿泽马饰）的精心治疗和护理下，脑海里天天伴着梦中情人克莱芒丝的安德烈终于到了能够揭掉缠在头上近一年的绷带了。当他通过窗子玻璃的反射看到自己已是一副面目全非的面孔后，毁容的痛苦和绝望使他产生了自杀的念头。随后的四年，安德烈在军官病房里接受了大小共16次的整形手术，通过玩纸牌和相互勉励与两位同样毁容的军官亨利（德尼•波达利代斯饰）和皮埃尔（格雷戈里•德朗热尔饰）建立了深厚的友谊。难友不堪面对生活而选择自尽、无法再恢复本来面目的一次次手术，深深刺痛着安德烈的心，他不敢把毁容的实情在信中告诉家人，每天都想象克莱芒丝就在身边——因为她说过她爱他……\r 　　安德烈等三人在认识女病房的受伤毁容的军官玛格丽特（伊莎贝尔•雷诺饰）之后，深受她坚毅的生活态度的感化，有了振奋的转变。他们一身戎装去了巴黎的妓院，在那里，安德烈有了试图将来面对克莱芒丝的勇气。安德烈开始把他住院的实情告诉他的家人，未婚妻随后即来巴黎看望了他并鼓励他好好接受治疗。\r 　　战争结束了，医院一片欢腾。安德烈被叔叔接回老家，而他此时想要见到的一个人只是5年来一直心系的杳无音信的克莱芒丝。他返回巴黎送玛格丽特回家，见证了玛格丽特在家人惊异的目光下毅然离家的举动后，安德烈决心寻找到克莱芒丝。\r 　　一天晚上，面带托罩的安德烈在钢琴演奏会的剧院的隔壁包厢里看见了他朝思暮想的克莱芒丝，他等在出口喊着她的名字。但是，回过头来的克莱芒丝此时已认不出他来。\r 　　于是，如释重负的安德烈摘掉托罩。有人恐惧他的模样，但也有人却从未感到他的丑陋……"},{"id":1079091,"p":"/9ZYQerv96ImocgvmqDwrwV0phhL.jpg","b":"/8yPSYhooj8nyBbmV3GVdLDwuE7e.jpg","t":"爱情，到此为止","r":7.018,"y":2024,"rd":"2024-08-07","hs":4.037,"d":8.946,"mt":"movie","o":"影片改编自畅销全球的现象级小说。莉莉·布鲁姆（布蕾克·莱弗利 饰）邂逅了帅气多金的神经外科医生莱尔·金凯德（贾斯汀·贝尔杜尼 饰），他们一见钟情，彼此沉迷，灵魂与身体的无比契合让他们迅速走进了婚姻。然而，深爱莱尔的莉莉，为何选择离开？到底是什么打破了他们的幸福？"},{"id":2064,"p":"/bbmbZKvhFRbBD6h0lT4tYejDSXO.jpg","b":"/8z9FAuMxfF3qg8uLZ2BUFCDmpbd.jpg","t":"二见钟情","r":7.014,"y":1995,"rd":"1995-04-21","hs":0.682,"d":2.551,"mt":"movie","o":"　　露西（桑德拉·布洛克 Sandra Bullock饰）有着平凡的职业，平凡的长相。每天在车站售票处寂寞的工作着，生活唯一亮色就是天天都盼望着准时在车站出现的英俊的彼特（彼得·盖勒 Peter Gallagher饰）。她默默坚持的感情终于在一个圣诞夜有了进展——她救起昏迷在车站的彼特，送往医院，被闻讯赶来的彼特家人误认为她就是彼特的女友。于是，露西既尴尬又不失幸福地接受了这个误会，悉心照料一直昏迷的彼特。彼特的家人这么热心，亲情的包围这么温暖，露西不舍得离开，谎言一个个说下去。但是，这引起了彼特弟弟杰克（比尔·普尔曼 Bill Pullman饰）的怀疑，出人意料的是，杰克的出现并没有带走露西的幸福，反而让露西终于寻获自己的幸福……"},{"id":130150,"p":"/w0aWbWDtoCW89R5bQUxK6m87dg3.jpg","b":"/feO6v1UMaCDFsshStLpAv2FwARz.jpg","t":"情动假日","r":7.008,"y":2013,"rd":"2013-12-27","hs":1.35,"d":4.266,"mt":"movie","o":"故事发生在1987年的美国，阿黛尔（凯特·温丝莱特 Kate Winslet 饰）和亨利（加特林·格里菲斯 Gattlin Griffith 饰）是一对相依为命的母子，一次偶然中，两人在购物途中遇见了满身是血的流浪汉弗兰克（乔什·布洛林 Josh Brolin 饰），误打误撞之下，阿黛尔和亨利将弗兰克带回了家，弗兰克亦诚恳地坦白了他灰暗的过往。原来，弗兰克是一名逃犯，他因为发现深爱的儿子并非自己亲生而在愤怒之中失手杀死了女友曼迪（Maika Buckley 饰）。随着时间的推移，弗兰克和阿黛尔之间的关系越来越亲密，两人决定带着亨利远走高飞，然而，正当计划即将顺利实施之时，亨利却将这个秘密告诉了早熟的女孩莲诺（布丽吉德·弗莱明 Brighid Fleming 饰），这一举动为阿黛尔和弗兰克带来了灾难性的麻烦。"},{"id":647579,"p":"/7hjasPkxfhQYNPTWqUb0hCMh8aX.jpg","b":"/oUluRpH0CxIX3UVrPGfnNEq2Do7.jpg","t":"恩里科·比亚乔——意大利之梦","r":7.008,"y":2019,"rd":"2019-11-12","hs":0.642,"d":0.818,"mt":"movie","o":"老牌意大利军工企业Piaggio＆C. S.p.A.（意大利比亚乔集团）在二战后工厂已被夷为平地，企业创始人的儿子Enrico Piaggio（恩里科·比亚乔）为了迅速恢复战后经济，决定针对民用市场生产摩托车产品。历经重重困难，在爱情和同事们的支持下，最终恩里科成功生产出了Vespa摩托，并借由电影《罗马假日》的桥段打响了国际声誉。"},{"id":582873,"p":"/6P8cOZFscdbkXEKI9yhp3OgIl9A.jpg","b":"/rklZURN3r1M7CcmtDISjzWsCWrg.jpg","t":"马丁·伊登","r":7.004,"y":2019,"rd":"2019-09-04","hs":0.699,"d":0.917,"mt":"movie","o":"改编自杰克·伦敦(Jack London)的同名小说：水手马丁爱上上流社会的小姐伊琳娜，在爱情的鼓励下努力写作，最后成为知名作家，登上上流社会的顶峰之后忽然发现一切都是空虚。"},{"id":486898,"p":"/zwMpjWTlTtoclGnQLe5hhCFYMQq.jpg","b":"/zJDaoc3HIHIgIOiY60NxqZUdXcp.jpg","t":"地球最后的夜晚","r":7.002,"y":2018,"rd":"2018-12-31","hs":1.464,"d":3.241,"mt":"movie","o":"这是一部侦探类型片外壳包裹着的，面对自我记忆、家庭关系的电影。黄觉饰演的男主角回到贵州，偶然发现汤唯饰演的\"神秘女子\"踪迹，继而回想起十二年前与她度过的那个秘密夏天。"},{"id":10995,"p":"/e1bnugNnxFe8YFSzoSBzqSrjniD.jpg","b":"/dbztdWPy75hmCQeTylDLSM2smsi.jpg","t":"情人","r":7,"y":1992,"rd":"1992-01-22","hs":0.856,"d":4.291,"mt":"movie","o":"1929年的越南是法国殖民地，简是一个15岁的法国少女，在西贡女子寄宿学校读书。每逢假期简便回家，母亲办了一所很小的学校，收入甚少。简有两个哥哥，大哥比尔吸毒成瘾且横行霸道，二哥保罗生性懦弱，常受大哥的欺负。一天简一如往常一样告别母亲乘上渡船回学校，在船上遇到一个坐黑色大轿车的阔少爷东尼。东尼是华侨富翁的独生子，东尼喜欢这名白人少女便去搭讪，两人便搭上了。简在寄宿学校里知道有的女生在外卖淫，她也想找个有钱人试试，因此很主动与东尼交谈。上岸后两人逛了西贡，还一起上馆子吃中国饭菜，东尼并用汽车送她回学校。第二天刚放学，黑色汽车就等在校门口了。  简和东尼很快就坠入爱河。东尼把简带到他的公馆，这是中国富人们常用来金屋藏娇的地方。他俩在这里幽会、洗澡、玩耍。有时晚上也不回学校，校方只好通知她的母亲，然而……"},{"id":41364,"p":"/3pFfKMMtUkjsJKn29lLgY7gOKYG.jpg","b":"/vdtTPfJI9ON6K51pDyXXpk4x51P.jpg","t":"整蛊专家","r":7,"y":1991,"rd":"1991-02-02","hs":0.562,"d":2.031,"mt":"movie","o":"大好青年车文杰邂逅了公司老板千金程乐儿，在乐儿好友Banana的撮合下两人迅速陷入热恋。乐儿前男友金默基得知情况后，马上对车文杰产生敌意，聘请整蛊专家古晶作弄车文杰，让他一无所有。于是古晶假扮车文杰父亲车亲仁从大陆来的私生子，从中捣乱。古晶的到来令车文杰的生活打乱，一切事仿佛都在古晶的操控之中。但Banana发现了古晶的真实身份，劝古晶顾念车家父子对他的照顾，转过头帮忙车文杰对付金默基。"},{"id":10387,"p":"/hJfUwsiKToNGIuIjxrlXx8kMkBt.jpg","b":"/s8J0aq227wyA1VTojCy3zihlsyh.jpg","t":"荆轲刺秦王","r":7,"y":1998,"rd":"1998-10-08","hs":0.996,"d":4.841,"mt":"movie","o":"战国时代，秦王嬴政（李雪健饰）以统一天下为大业。当时燕国为嬴政的心头之患，为帮助他早日完成统一霸业，赵姬（巩俐饰）献策到燕国假意策动刺杀嬴政的计划，如此一来，秦便有出兵攻燕的名目，争取燕国不战而降的可能。赵姬与燕太子丹（孙周饰）同心谋划刺杀嬴政的行动。执行任务的人选是名剑客荆轲（张丰毅饰），大隐于市的他为此重出江湖。与荆轲接触后，赵姬十分倾慕他的为人。赵姬拒绝再去说服荆轲。太子丹恼怒，将赵姬关押起来。于是，荆轲找到太子丹，提出放了赵姬，他就答应去刺秦王。与此同时，嬴政发现了关于自己身世的秘密，他恼怒不堪，甚至挥兵攻打赵国，暴行难述。大殿之上，荆轲却失手……"},{"id":126545,"p":"/ixtDCSGfGnIAw2IAtpKHivuOWik.jpg","b":"/t4lntry4Pq5ArujgklubkioRT26.jpg","t":"不见不散","r":7,"y":1998,"rd":"1998-12-25","hs":0.318,"d":0.757,"mt":"movie","o":"　　不是冤家不聚头，刘元（葛优 饰）和李清（徐帆 饰）正应了这句话。他们在美国初遇，那时候，李清刚到美国，替一个台湾朋友看屋，就碰上了接待中国剧组的刘元。几番来回，二人有了些粗浅的了解。刘元给了李清一张机票，劝她回国，前途会比这里好。  　　李清却留在了美国，一年后还碰巧和刘元的车撞上了。机缘巧合，刘元让李清到他的旅行社工作，怎料旅行社搞非法移民的勾当，李清一身麻烦，一气之下叫刘元以后再也别联系自己。想不到，一年后他们重遇，又一起办起了补习班。  　　两人就这样反复的重聚分开。直到老去的某天，才有了一个契机，让他们互诉衷情。"},{"id":45464,"p":"/l8cBjJEJZmmfsOrg9Y2N0AZvoee.jpg","b":"/fG1aFgZuHGFA7rSUVrFrxOpDYBJ.jpg","t":"星愿","r":7,"y":1999,"rd":"1999-08-21","hs":0.534,"d":1.536,"mt":"movie","o":"　　小时候因为脑膜炎使洋葱头（任贤齐 饰）失去视力及说话的能力，后来他一边在接受治疗一边在医院工作。他一直喜欢长期照顾他的护士秋男（张柏芝 饰），可是当时医院里的胡医生（苏永康 饰）也同时在追求秋男。洋葱头终于在一个晚上向秋男表白，秋男也接受了他的爱意。可是洋葱头在回家的路上被车撞死了，在天堂里的洋葱头祈求天使让他回到人间可以了结他与秋男的感情，可是只有5天的时间。\r 　　洋葱头以保险调查员的身份接近秋男并大献殷勤，可是秋男还是无法忘记生前的洋葱头，洋葱头感动之余也使秋男逐渐发现了原来他就是洋葱头，而5天后的晚上，正是他们要再次分开的时候……"},{"id":27062,"p":"/urp8mYcYgoIUcxpNjXaAzzFlqiv.jpg","b":"/dCQWMhMxuhQwXPImKiqgxQRygDF.jpg","t":"蓝宇","r":7,"y":2001,"rd":"2001-05-18","hs":0.582,"d":1.657,"mt":"movie","o":"陈捍东（胡军）和蓝宇（刘烨）的爱情始于一场性交易，其时，蓝宇是为生活所迫决定出卖自己肉体的清纯大学生，陈捍东则是情场老手，惯做“花花公子”的他虽对特别的蓝宇怦然心动，却也认为蓝宇不过是他众多玩伴中的一个。慢慢地，随着两人交往的深入，陈捍东发现自己的心已在不知不觉间被蓝宇充满。可是他又不敢肯定，试图通过与女人结婚证明自己的“正常”，当求证到那不过是错觉一场时，蓝宇早已消失在茫茫人海。"},{"id":95453,"p":"/vyHInSLTs92Tw4E1D1Z7m9miT2m.jpg","b":"/u0n9rjSetUiLi1BkgJLF2ilXQWt.jpg","t":"春逝","r":7,"y":2001,"rd":"2001-09-28","hs":0.671,"d":2.084,"mt":"movie","o":"录音师李尚优（刘智泰饰）的妈妈早年去世，跟他相依为命的只有爸爸和患上了老人疑呆的奶奶。一个冬天，尚优认识了刚刚离婚的电台DJ韩恩素（李英爱饰）。恩素到来的目的是为自己的节目收录一些效果声音，他们到了一个竹林，用录音工具录下了风吹起竹叶的声音，到一间寺庙录取风铃的声音。他们走遍郊区，四处记录大自然的声音。两人感情开始发展着 ……"},{"id":8981,"p":"/5YRDvaBWBbhTKBYYc7BoOWdW01N.jpg","b":"/1eFyO5JIDTZxrQuVZ3NfHl0M0xU.jpg","t":"法兰基，我的爱","r":7,"y":2004,"rd":"2004-05-18","hs":0.646,"d":1.77,"mt":"movie","o":"法兰基（杰克•麦克艾尔 饰）随母亲莉兹（艾米莉•莫迪默 饰）与外婆搬到了苏格兰。九岁的他是个失聪儿童，聪明懂事，对父亲充满期待。他经常给船员父亲写信，还挂着父亲所在的船的航海图。可是他不知道，一切都是母亲的善意的谎言，虚构了父亲的一切，事实上他们到处搬家就是想要摆脱父亲残酷的家庭暴力。而每一封“父亲的回信”都是莉兹所写的，为了就是不让儿子难过。\r 法兰基得知父亲的船即将靠岸了，想见父亲一面。莉兹没想到真的有这样的一艘船存在又不忍心告诉儿子所有真相，只好在朋友的帮助下找了一名陌生男子（杰拉德•巴特勒 饰）假扮父亲，可爱的法兰基很讨他的喜欢。\r 他们三人相处愉快，正当“丈夫”要离开，莉兹告诉了他法兰基的失聪是因为真正丈夫的施暴。而他们之间也似乎有着若有似无的感情。\r 莉兹拒绝了即将逝世的丈夫戴维要见儿子的要求，不久她便告诉法兰基，父亲已经逝世了。莉兹又取得了儿子的信，原来聪明的法兰基已洞悉一切……"},{"id":1918,"p":"/gof1DjB40m2LtBjPknHLJUzodH7.jpg","b":"/4BuXJnJtDCn2FjQlAMDpcP56QD2.jpg","t":"我的宝藏","r":7,"y":2004,"rd":"2004-09-09","hs":0.35,"d":0.736,"mt":"movie","o":"　　“金子”是个十来岁的女孩，大部分时间她都在照料母亲露丝。露丝曾是个隐君子，尽管现在戒掉了，但是几乎没有能力照顾自己，更不用说养家糊口。于是这个家庭重担落在了“金子“身上。但是，另一方面“金子”也要兼顾自己的学业，否则她的前途将失去方向。她将如何在两者间作出选择呢？\r 　　2004年戛纳电影节“金摄影机”奖与电影评论周最佳影片\r 　　以色列女導演凱倫葉達雅的長片處女作，在坎城影展一鳴驚人奪下金攝影機獎等五項大獎。16歲少女歐兒一肩扛起養家重任，面對母親放浪成性的墮落人生，她陷在悲涼的生命泥淖中難以自救，連想要展開一段純純戀曲，也被消磨掉失去所有的可能。寫實而殘酷的大城小事，結局震撼人心；影像成熟洗練，整體成績遠遠超越對一般新銳導演的保守預期。"},{"id":61676,"p":"/fvYBgpLdemOhNEVLZZN1mnn8CHE.jpg","b":"/ryxeBhuXhldEQch918Ih2GLugNd.jpg","t":"忘不了","r":7,"y":2003,"rd":"2003-11-20","hs":0.54,"d":1.388,"mt":"movie","o":"阿文（古天乐 饰）是一个小巴司机，在一次交通意外中丧生了，他的新婚妻子小慧（张栢芝 饰）强忍伤痛也要继续生活下去，还要照顾阿文与前妻生下的儿子乐乐（原岛大地 饰）。她开着阿文生前用过的小巴开始新的生活，可是行内的人都看不起这个女小巴司机，踌躇满志却处处碰壁。大辉（刘青云 饰）同情她的遭遇，便开始教授她一些在行内需要注意的行规以及竞争的方法。迫于生活的压力，小慧想让乐乐过上好生活，便打算把乐乐交给他的生母抚养，大辉出面阻止，并承诺帮忙抚养乐乐，但其实大辉心中也有不少解不开的结，两个同样心事重重的人，走到了一起。"},{"id":27799,"p":"/zkNY63SdPXhNYEVBGWs9GhtIhOl.jpg","b":"/umaNxMy9URFNGkqozLUGgMFbt9B.jpg","t":"花与爱丽丝","r":7,"y":2004,"rd":"2004-03-13","hs":0.819,"d":2.645,"mt":"movie","o":"花与爱丽丝是一对特别要好的朋友，二人正值初中毕业，间或去舞蹈教室学习舞蹈。爱丽丝性格虽外向，家庭却支离破碎。而花虽然外表看起来很老实，却因高中生宫本的出现少女心泛起涟漪。后二人升入高中，花选择了进入宫本的相声社做成员，以接近宫本。而一次意外，使得宫本患上了短暂性的失忆。而恰巧在一旁的花适时地帮助宫本就医，并把自己的情愫以欺骗的方式倾泻出来。她告诉宫本自己是她的女朋友，为了让将信将疑的宫本确信自己和他是在一段恋情的进行式中，她甚至杜撰了宫本的前女友是她的好友爱丽丝。她的说法是因为爱丽丝伤害了宫本，所以二人分手……"},{"id":14448,"p":"/A28L3fDkZX70SVO7IrO7Nt67Y3u.jpg","b":"/wx6XzNydP1ewLmhulE9Go72re0D.jpg","t":"巴黎小情歌","r":7,"y":2007,"rd":"2007-05-23","hs":0.62,"d":1.49,"mt":"movie","o":"伊斯麦（路易斯·加瑞尔 Louis Garrel 饰）和茱莉（露迪芬·莎妮 Ludivine Sagnier 饰）是一对产生裂痕的情侣，因此异想天开找来伊斯麦同事爱丽丝（克劳迪德·埃斯曼 Clotilde Hesme 饰）加入他们，试图用三人行为爱情增加激情。但三个人的爱情，终究只是烦恼的叠加，一场争吵之后，茱莉突发心脏急病倒在酒吧。如今剩下伊斯麦和爱丽丝的二人世界，可是愧疚和想念令伊斯麦无福消受，茱莉的家人也开始以“关怀”的姿态进入伊斯麦的生活，尤其是其姐珍娜（基娅拉·马斯特洛亚尼 Chiara Mastroianni 饰）近乎骚扰地出现在他家里，令他快要发疯。为了逃避一切，伊斯麦躲到好友家，却又引来好友弟弟伊旺（格雷戈瓦·勒普兰斯-林盖 Grégoire Leprince-Ringuet 饰）的热烈追求……"},{"id":628053,"p":"/4DzDdUhNRgg0Obybd57KcMEwGgz.jpg","b":"/njlQxhgA8A6CiQq6x2NbCHQ4gl6.jpg","t":"就爱断舍离","r":7,"y":2019,"rd":"2019-12-26","hs":0.619,"d":0.78,"mt":"movie","o":"Jean要改造自己的家，多年旧物相继被清理出来。整理过程中，意外发现了属于前男友Aim的东西。虽然这些物件对自己毫无作用，但每一件所承载着那些往事，不禁令Jean思绪万千。为了找寻这些东西的出路，她做出了一个决定"},{"id":1128618,"p":"/wowRkAQ8PzkmZXswtQhMMRZ5UAP.jpg","b":"/exb5sUxunUDIBoHR5tuY8MTM0T0.jpg","t":"野生动物园浪漫之旅","r":7,"y":2023,"rd":"2023-08-12","hs":0.575,"d":0.46,"mt":"movie","o":"脚踏实地的野生动物生物学家梅根·亨利（Megan Henry）正在开展一个促进非洲野生动物保护的项目，他被迫与主题公园设计师蒂姆·埃里克森（Tim Ericson）合作，后者希望创建一个顶级的野生动物园景点。"},{"id":157370,"p":"/1yVbRJBwF2ZZbmzIZhSLLtlLpaz.jpg","b":"/nu9Hff7spK8K2UMu6y838zBZXFY.jpg","t":"杀死汝爱","r":7,"y":2013,"rd":"2013-10-16","hs":0.721,"d":1.429,"mt":"movie","o":"1944年，哥伦比亚大学，年轻的学生艾伦·金斯堡（《嚎叫》）因为一个叫卢西安·卡尔的帅气同学而改变人生轨迹。通过卡尔他认识了威廉·S·巴罗斯（《裸体午餐》）和杰克·凯鲁亚克（《在路上》）。未来的垮掉文学巨匠们因为卡尔而缔造出一个亲昵的四人世界。而在这个世界外，一个中年男子正用贪恋和爱慕的目光打量进来。他叫大卫·卡莫偌，是卡尔的老师、监护人、尾随者和...情侣？当某个夜晚卡莫偌的尸体在哥大校园附近的哈德森河被发现，年轻的“垮掉一代”发现他们卷入了一桩充满情感湍流、炫目惊心的凶杀案中...本片根据真人真事改编，由《哈利波特》系列的丹尼尔·雷德克利弗主演。"},{"id":746049,"p":"/he6XKUtiiaUE58BZ4DswlcgHwth.jpg","b":"/98rqc2XO0M1NJVhNnej502LIr8K.jpg","t":"Time for Us to Come Home for Christmas","r":7,"y":2020,"rd":"2020-12-05","hs":0.427,"d":0.45,"mt":"movie","o":""},{"id":274870,"p":"/6vtTv4hrqZdac2A9eECUl96spYN.jpg","b":"/gHz4ZQytRs8YGrqFMwB3Vrr8pig.jpg","t":"太空旅客","r":7,"y":2016,"rd":"2016-12-21","hs":2.304,"d":11.346,"mt":"movie","o":"在遥远的未来，一艘运送数千人到遥远殖民地星球的太空飞船发生了技术故障，让本该再沉睡90年的乘客吉姆（克里斯·普拉特 Chris Pratt 饰）与奥罗拉（詹妮弗·劳伦斯 Jennifer Lawrence 饰）提前从休眠中醒来。孤独的太空旅行中，两位孤独的乘客开始相识相爱，但之后他们发现乘坐的飞船中还存在着更严重的隐患，甚至会危及所有人的生命，而拯救5000名乘客的任务落到了他们两人肩上。"},{"id":37950,"p":"/r4XSrs6N086EU8CNm339dHRPhZg.jpg","b":"/dzx5vStQX4bHA1JBq8n5yLUqQx4.jpg","t":"查理的生与死","r":7,"y":2010,"rd":"2010-07-30","hs":0.949,"d":2.624,"mt":"movie","o":"查理（扎克•埃夫隆 Zac Efron 饰）和山姆是一对形影不离的好兄弟，就在二人刚刚一举拿下帆船比赛的冠军的同时，查理就收到了斯坦福大学的全额奖学金，让本是英俊潇洒的查理更是成了女孩们心中炽热的梦中情人。满心憧憬大学生活的查理带着弟弟山姆在离家前一夜开车出去狂欢，却不料遭遇飞来横祸，醉酒的司机让这两兄弟一死一伤从此阴阳两隔。存活下来的查理活在痛苦与愧疚中，从此放弃了过去光芒的生活和远大的前程，留在镇上当一名守墓人。他遵守着和山姆生前的约定，每日黄昏陪着山姆的魂魄练习棒球，风雨无阻。而这种平静的生活和固若金汤的诺言，在查理爱上性感美丽的帆船女孩苔丝（阿曼达•克鲁 Amanda Crew 饰）后，开始发生了变化…\r 　　本片改编自本•舍伍德的同名畅销小说《查理•圣克劳德的生与死》，该片也是男主演扎克•埃夫隆和导演博尔•斯蒂尔斯继《重返十七岁》的二次合作。 ©豆瓣"},{"id":846250,"p":"/7moVJ32UpudPPUQPLQqJMsVHk9G.jpg","b":"/4uwOKYaySkczmZ5C4EO50Ay3IoT.jpg","t":"热恋彩虹岛","r":7,"y":2022,"rd":"2022-06-02","hs":1.466,"d":1.941,"mt":"movie","o":"《热恋彩虹岛》由安德鲁-安执导，从多元文化的角度阐释了酷儿和浪漫，灵感来自简.奥斯汀的小说《傲慢与偏见》。故事围绕着一对好朋友展开。他们在廉价桃红酒和一众不拘一格的朋友的帮助下，开始了一场传奇的夏日冒险。"},{"id":41993,"p":"/wZfY6tKADDEdx9BZen0vh9FTKcj.jpg","b":"/qDF4ZBL4UAhPUrc0NGMdsXGCjLp.jpg","t":"志明与春娇","r":7,"y":2010,"rd":"2010-03-25","hs":0.701,"d":1.588,"mt":"movie","o":"一纸戒烟令让狭窄的后巷成为新型社交区域，无数抽数的男男女女不得不躲进那里抽烟。无论身居何位，所为何事，在那里他们都只是一个烟民，大家所做的无非是一起吞云吐雾、一起科插打诨。来自广告公司的志明（余文乐 饰）和在化妆品专柜工作的春娇（杨千嬅 饰）在那里相识，志明的不幸遭遇以及为春娇点烟的举动让春娇对这个斯文的男人略生好感。在接下来的几个日日夜夜，两人不时的传送短信和相约街角吸烟。感情通过拇指传送，爱情在烟雾之中滋生，最终一条暧昧的短信导致春娇和男友家豪（黄德斌 饰）分手。就当春娇准备全身心投入与志明的恋情时，志明的态度却变得含混不清。烟雾继续在街角后巷萦绕，但却不能弥合二人之间出现的隔阂。伴随着增加烟草税的决意颁发，广大烟民们开始搜寻和囤积香烟。在寻烟过程中，志明和春娇在他们第一次遇见的便利商店重逢，这晚，两人相约一起去找烟……"},{"id":1044648,"p":"/oOmxHGeF6S1cP9C2p0AwSfewRav.jpg","b":"/7zmauCUkwjq9wBWBY1IoV5mi8ju.jpg","t":"你在光影阑珊处","r":7,"y":2023,"rd":"2023-11-01","hs":1.153,"d":1.135,"mt":"movie","o":"20世纪70年代的罗马，埃内亚和皮亚托在电影院的一场邂逅开启了一段令人难以忘怀的爱恋，但命运却将两人拆散。"}]