[{"id":69293,"p":"/dBQiZ1laTtdd8zL9mrrWUctfm7N.jpg","b":"/ra6aGM9kmP0XRnWFg1ML2VzpM3W.jpg","t":"小魔女学园","r":7.9,"y":2017,"rd":"2017-01-09","hs":2.939,"d":19.562,"mt":"anime","o":"自从幼年目睹夏依妮·莎莉温的魔法表演后，梦想成为魔女的亚可，进入了与莎莉温相同的传统魔女育成名门校“露娜诺娃魔法学校”。\n\n新的城镇，新的学校生活，以及新遇到的朋友。魔女学校中的扫帚飞行课程以及充满魔法气息的不可思议的授课等等，在这些只有魔女学校中才有的课程当中，亚可与洛蒂、苏西等人引发了大骚动！\n\n将露娜诺娃卷入其中，亚可成为魔女的第一步就此开始——"},{"id":76059,"p":"/hg14w0R6YRDARwXPsMNxVeWfptb.jpg","b":"/mi1ouLkJMcKJt3wdNDnUkRK4qxc.jpg","t":"比宇宙更遥远的地方","r":7.9,"y":2018,"rd":"2018-01-02","hs":3.148,"d":20.658,"mt":"anime","o":"无论何时，我们的第一步总是从好奇心开始。\n\n不曾看过的风景，不曾听过的声音，不曾闻过的味道，不曾摸过的质感，不曾尝过的食物，以及不曾感受过的澎湃。\n\n为了重拾不知何时忘却的记忆碎片和不知何时舍弃的感动的旅途。\n\n在到达终点的时候，我们会想些什么呢？\n\n40度的咆哮，50度的疯狂，60度的呐喊，跨越荒芜的海源到达原生地域。\n\n在地球的天边，远离文明的南方尽头。\n\n这是向南极（比宇宙更遥远的地方）进发的四位女孩子的旅行物语。我们通过她们回想起生于明日的光辉。"},{"id":85991,"p":"/fAnpjYLT7B1QO2AzVSvpeFgJmAY.jpg","b":"/2vIjTPITEoHeetz1jU4UxyHL9tg.jpg","t":"水果篮子","r":7.9,"y":2019,"rd":"2019-04-06","hs":4.143,"d":44.157,"mt":"anime","o":"高中生本田透在失去了自己唯一亲人的母亲之后过起了独自一人的帐篷生活。但是，透安扎帐篷的地方刚好就是历史渊源的家族“草摩家”的领地之内！在草摩紫吴的邀请下成为了草摩家佣人的透，居然要与学校里王子般存在的草摩由希、以及视由希为眼中钉的草摩夹这两人一起生活。然而，透却仍未知晓。“草摩家”自从数百年前起就被忌讳的诅咒所束缚的事实。"},{"id":76122,"p":"/fTqNSApXJa7X2FLWktJHeKHP2w9.jpg","b":"/pv7CjeqAsN1fH5k8oUxs3lJUorJ.jpg","t":"爆肝工程师的异世界狂想曲","r":7.892,"y":2018,"rd":"2018-01-11","hs":2.937,"d":16.136,"mt":"anime","o":"　　正在爆肝加班当中的程式设计师，游戏中名为“佐藤”的铃木一郎（29岁）。原本应该在小睡片刻的他，回过神竟发现自己被放逐到了陌生的异世界。连慌乱的闲暇都没有，一大群从未见过的怪物逼近眼前，流星雨自天空倾盆而降——然后转眼间，最强等级的力量和巨额财富都得手了。就这样，佐藤“温馨，时而严肃，并兼具后宫”的异世界冒险故事就此展开。"},{"id":70881,"p":"/be3Gej41pQ4dGEtB31NdtnMkFR4.jpg","b":"/4jDRuUk02VGAVMBJXabI9r0Cj6j.jpg","t":"火影忍者：博人传之次世代继承者","r":7.852,"y":2017,"rd":"2017-04-05","hs":2.798,"d":13.798,"mt":"anime","o":"　　随着和平的到来而走向近代化的木叶忍者村。高楼林立，巨大显示屏中播放出影像，连结各区域的电车在村里奔驰。虽说是忍者村，但一般民众也增多，忍者的生存方式也在逐渐改变的这个时代—— 村子的领袖，第七代火影·漩涡鸣人的儿子慕留人，进入了培育忍者的学校“忍者学校”。周围的学生们带着“火影的儿子”这样偏见的目光看待慕留人，但慕留人凭借天生的破天荒性格将这种小事轻松越过！ 慕留人与新的伙伴相遇，他将如何挑战突然发生的神秘事件？ 在众人心中如疾风般狂奔的“漩涡慕留人”的物语，现在开始！！"},{"id":65942,"p":"/pyjIFQAJpkEBWWQlExTllZKoaJk.jpg","b":"/ai8bVS8Suvu4ErBhmgBvtESirBY.jpg","t":"Re：从零开始的异世界生活","r":7.827,"y":2016,"rd":"2016-04-04","hs":3.903,"d":60.561,"mt":"anime","o":"在异世界陷入迷茫的普通高中生菜月昴，邂逅了一位银发的美少女。但想助她一臂之力的昴，却一次次地遭遇敌袭，背叛、暴力，甚至是死亡……“死亡回归”——无力的少年拥有的唯一能力，能将死后时间倒转回一开始。使用了这般力量，便会失去过去的回忆，可为了守护最重要的人们，昴必须抗争到底。“即使你忘却了我，我也不会遗忘你。”"},{"id":131365,"p":"/x0rs6ev80VFCchQTUeENN94Ho7u.jpg","b":"/1WbGhlLj1z6PC6Vrz5baouodURB.jpg","t":"治愈魔法的错误使用法","r":7.801,"y":2024,"rd":"2024-01-06","hs":4.589,"d":12.483,"mt":"anime","o":"平凡的高中生兔里於返家途中巧遇学生会长铃音及同班同学一树，不过这时三人却被突然出现的魔法阵吞噬，并转移至异世界去了。 为了拯救王国免於魔王军的侵袭，三人以『勇者』的身份被召唤到这个世界──可是拥有勇者素质的只有一树与铃音，兔里纯粹是遭受了波及！ 不过自从兔里身上发现了稀有属性的『治愈魔法使』潜能後，情况一下子完全改观了。 自称救命团团长的女性．罗丝强行带走兔里，逼迫他加入救命团。 在那里等著兔里的是凶神恶煞的夥伴，以及利用『治愈魔法的错误使用法』进行训练的地狱生活──。 打破常识的『回复要员』展开一连串的异世界奇幻冒险，充满笑料与武打场面的轻喜剧正式开幕！"},{"id":102088,"p":"/cY6Khx2EFXbFHnu1TOcoTS1zJpZ.jpg","b":"/8WfElKNkyLu8NrvtVkMkWzhkOd5.jpg","t":"现实主义勇者的王国再建记","r":7.8,"y":2021,"rd":"2021-07-04","hs":4.007,"d":23.324,"mt":"anime","o":"　　在唯一的亲人祖父去世后，相马一也某天突然作为勇者被召唤到异世界。他被召唤到的地方，是仿佛中世纪欧洲一般的艾尔孚利登王国。别说是勇者了，相马根本就只是个非常普通的青年，但凭借天生的理性精神和现代知识，接连提出新的政策，渐渐将大厦将倾的王国的财政政治体制重整一新。与相马的同行者中有艾尔孚利登王国公主莉希雅、因自己王国第一勇武而自豪的黑暗精灵爱夏、拥有聪敏头脑的哈克亚、大胃王邦乔、歌姬茱娜、能与动物沟通的少女巴等多才多艺的个性同伴们。利用现代知识重振穷困王国的异世界内政幻想故事，『现实主义勇者的王国再建记』。终于开幕！"},{"id":134581,"p":"/bR144FenQIvt5ugXxoNp6npnVts.jpg","b":"/wZ7GS3eVx0I3EcpN8KNmM5vlHgS.jpg","t":"小太郎一个人生活","r":7.8,"y":2022,"rd":"2022-03-10","hs":3.289,"d":10.078,"mt":"anime","o":"一个孤独的小男孩独自搬进一栋破旧不堪的公寓楼，并与一文不名的漫画家邻居成为了朋友。"},{"id":115694,"p":"/6zEhT7UjqcD8PYaUY5Ms9MDcbv7.jpg","b":"/9q69OEoEtpb7NcSZwNFZzF29o0E.jpg","t":"式守同学不只可爱而已","r":7.8,"y":2022,"rd":"2022-04-10","hs":4.309,"d":21.878,"mt":"anime","o":"拥有不幸体质的和泉每次都会遇到倒楣的事情，在高中联考时，他在女强人式守的帮助下，才得以拿回被风吹到树上的准考证，从而考上高中。和泉一直想亲自向她道谢，但没想到的是两人很有缘地就读了同一所高中，并成为了男女朋友。在和泉眼中，式守是一个完美的女朋友，总在危机发生的一刻帮自己挡灾，但没想到她仍是有弱点的。两人的爱情喜剧故事，在高中校园内展开。"},{"id":139130,"p":"/7JDDctGd4eqkrJFa1w0L6UIlPGX.jpg","b":"/qelfKA1w2bNQIFthb606lIpbJHX.jpg","t":"跃动青春","r":7.8,"y":2023,"rd":"2023-04-04","hs":4.631,"d":19.807,"mt":"anime","o":"岩仓美津未从乡下的小初中，以第一名的成绩考入了东京的高升学率高中。这位乡村神童心怀完美的人生蓝图、独自来到东京。她成绩优异，却与他人有着独特的距离感，稍显格格不入。她虽然偶尔会失败，但还是凭借天真的性格一点点打动班上的同学，使他们那各不相同的性格逐渐交叠。相遇、相知、最终心意相通。人人都会有心烦和焦躁之时。而无可替代的朋友，定将带来互相理解的契机。这是个偶有杂音却能让人不知不觉快乐起来的校园生活喜剧！"},{"id":63510,"p":"/vV9KYoYrnKfFHiYDVCmPyOUSNlM.jpg","b":"/2Eq2CYTV8cAJeddla6vFgIlxIH6.jpg","t":"进击！巨人中学","r":7.8,"y":2015,"rd":"2015-10-04","hs":2.659,"d":18.829,"mt":"anime","o":"今天开始就是中学一年级了。将学校中，不对，是世界中的巨人驱逐出去。怀着这样的梦想与希望迎来开学典礼早晨的艾伦，立刻又睡过去了。被青梅竹马的三笠叫起来，在马上就要迟到时才飞奔出家门的艾伦在上学路上疾驰，途中遇到了萨莎、让、康尼等来自其他小学的人们。“这就是进击中学吗”艾伦等人仰望的是高耸入云的巨大墙壁和校门。进入这里的话，开学典礼就近在眼前了。但艾伦并不知道，这所学校有着人类决不能违逆巨人的校规？！？"},{"id":11621,"p":"/78ZLVpm3GnlnzcSJFv8gM5ZNk61.jpg","b":"/pFalq14lacs2oO7Q6YKiNqz5uAC.jpg","t":"红猪","r":7.798,"y":1992,"rd":"1992-07-18","hs":1.211,"d":7.801,"mt":"anime","o":"罗森是一战中意大利空军的王牌飞行员，但却被施了魔法变了一头猪。虽然变了猪，但罗森还是继续他的老本行，成了一位赏金猎人，专门打击在亚地里亚海空域作恶的空中劫匪。红猪侠一时威名远扬，令劫匪们闻风丧胆。匪徒们为了对付罗森，请来了超级飞行员卡基斯。卡基斯在于罗森对决中趁他发动机故障将其击落。罗森把飞机送到老朋友比克罗处修理时，遇上了比克罗的孙女菲欧。菲欧帮罗森修好了飞机，两人一起再度翱翔蓝天对付空中劫匪。这时，卡斯基出现了，他对菲欧一见钟情。为了争夺菲欧的爱，卡斯罗向罗森提出决斗。于是两人再次浴血蓝空。"},{"id":37305,"p":"/eOWhNIW5VrrwtuFTdZH7p6e0RA1.jpg","b":"/yOkNYWCOWLh3HFtUlo3QT1g5pHG.jpg","t":"噬魂师","r":7.791,"y":2008,"rd":"2008-04-07","hs":2.693,"d":42.982,"mt":"anime","o":"死神武器职业专门学校，简称“死武专”。其学生分为“工匠”与“武器”。据称，收集99个鬼神的灵魂与1个魔女的灵魂，“武器”就会进化成最强的死神武器“DEATH SCYTHE”。以最强的“工匠”为目标的镰刀“工匠”玛嘉与其“武器”SOUL二人，开始了艰辛的试炼。有同样目标的还有暗器“工匠”BLACK STAR与“武器”务椿，和死神之子——死神•德•基德与他的武器双枪姐妹。三组少男少女成长的故事，伴随着的是“死武专”的危机四伏。神秘的魔女美杜莎心怀鬼胎；死神大人不离开“死武专”寸步，似乎也是为了隐藏天大的秘密。"},{"id":50712,"p":"/dnNITMDud9MyfGOgppApA7BTgzQ.jpg","b":"/5U0dYTkHXPhoExNnEm5iKrpDqtr.jpg","t":"黑执事","r":7.771,"y":2008,"rd":"2008-10-02","hs":2.809,"d":51.803,"mt":"anime","o":"时值19世纪，在英国名门贵族凡多姆海伍家，有一位神秘、优雅、十全十美的执事，他就是“黑执事” 塞巴斯蒂安。虽然塞巴斯蒂安总是淡淡地说： “我只是一名执事罢了”，但举止、知识、品味、料理、武术等等没有任何事能难得倒他！塞巴斯蒂安的主人，是年仅12岁就位居凡多姆海伍家族的当主——夏尔。夏尔不仅只花了短短3年的时间，就让凡多姆公司成为英国最大的零食玩具制造商，更在台面下为女王执行秘密任务，因此又被称为“邪恶贵族”！塞巴斯蒂安除了负责照顾谢尔的日常生活起居之外，还得帮成事不足、败事有余的家仆们收拾善后。最重要的是，塞巴斯蒂安必须因应谢尔各种任性的要求，优雅达成不可能的任务！“身为凡多姆海恩家的执事，怎能连这点小事也办不到？”为了主人夏尔，塞巴斯蒂安将尽心服侍、实现主人所有的愿望。"},{"id":783675,"p":"/fCUeLzZx6Pq1qm6bA494QBBdGBI.jpg","b":"/rBgzI1a126JWA7YJd7p1NBmC61z.jpg","t":"灌篮高手","r":7.761,"y":2022,"rd":"2022-12-03","hs":2.158,"d":3.683,"mt":"anime","o":"宫城良田、三井寿、流川枫、樱木花道和赤木刚宪终于站在全国大赛的赛场，代表湘北高中与日本最强球队山王工业展开激烈对决。面对强大的对手，湘北五人组没有退缩，在安西教练的指导下，他们抱着破釜沉舟的决心热血奋战，究竟湘北能否取得比赛的最终胜利？"},{"id":34121,"p":"/xaAVzZNHlDhZKwCgc9LNbl0qdt1.jpg","b":"/1KQYzDvPhe6XDycqmL4jb7QO51d.jpg","t":"永生之酒","r":7.724,"y":2007,"rd":"2007-07-27","hs":2.546,"d":39.474,"mt":"anime","o":"中世纪，炼金术士们以巨大的代价从恶魔的手中得到了传说中的永生之酒，凡是喝下永生之酒的人们，正如它的名字那样，将会得到永远不会死亡的肉体。永生之酒带来了希望，却也引发了空前绝后的灾难，因为私欲和利益，与此酒相关的人士一个接着一个失去了踪迹。随着禁酒令的颁布，永生之酒的下落逐渐成为了谜题，然而数年过后，有关它重出江湖的消息再次被传得沸沸扬扬，在纽约的黑道中激起了涟漪。身怀绝技的少年洛菲（Firo）、不老不死的炼金术士麦扎（Maiza）、个性莽撞大大咧咧的夫妻艾萨克（Isaac）和米莉亚（Miria），这些身份从无交集的人们，也为了追寻永生之酒的下落而走到了一起。"},{"id":54728,"p":"/nIJC8EUydKMXf0Xy8qd4nCqrQGa.jpg","b":"/9feA6Kd1G456nq2XrDqpDQpFlcG.jpg","t":"爆旋陀螺","r":7.7,"y":2001,"rd":"2001-01-08","hs":2.696,"d":85.615,"mt":"anime","o":"日本的动画和漫画作品，其漫画版前期于快乐龙别册《HERO》连载，后期于快乐龙双周刊连载，于2004年16期结束。动画版则由 d-rights 制作，并于东京电视台播出。内容是关于一群小孩利用含有“圣兽”的陀螺进行决斗的故事。一般被认为是玩具公司 TAKARA 为促销玩具(陀螺)而诞生的动漫画作品。漫画分为大会篇、白虎族篇、尤里篇、世界大赛篇、伯克篇(演变为无印剧情)、圣封士篇、赛欧篇(演变为第二部剧情)、新世界大赛预选篇、新世界大赛(第三部剧情)。"},{"id":127714,"p":"/zjqbKvHosMADYUCjRQRd8qDzOWY.jpg","b":"/piMRImsn3ZQerFmPdAoXgmOpc7R.jpg","t":"异世界舅舅","r":7.7,"y":2022,"rd":"2022-07-06","hs":4.144,"d":19.622,"mt":"anime","o":"2017年秋天――17岁时被卡车撞到，并在此后17年间昏睡不醒的舅舅醒了。前往病房探望的外甥敬文看到的是，口中嘟囔着莫名其妙的话语，从奇幻世界「格兰巴哈马尔」回到现实世界的舅舅。……舅舅的脑子不太对劲。见到此状敬文无言以对，但舅舅说要展示去过奇幻世界的证据并用出了魔法。敬文打算靠舅舅的力量换取钱财来过日子，便收留了无家可归的舅舅开始了合租生活。在与舅舅共度的生活中，舅舅不断说着在奇幻世界的冒险故事和对世嘉满溢而出的热爱。舅舅这半辈子充满了孤独和残酷，听得敬文时而开心时而痛心。这是努力做视频的两个年龄相差悬殊的男人，在廉租房区的一角展开的，崭新异世界喜剧！"},{"id":42413,"p":"/39rU3RynR64KnM9sGCiz74fsdGn.jpg","b":"/5Zj8p3fGHpDQHX4rrzJV6DMbyTO.jpg","t":"最后的大魔王","r":7.7,"y":2010,"rd":"2010-04-03","hs":2.117,"d":16.186,"mt":"anime","o":"西历30世纪，魔法成为了极普通的存在；在100年前的人魔大战以人类的胜利为终结，元气大伤的文明也逐渐恢复。这时，一名魔女将婴儿放置在教堂门口即离开。婴儿长大后就是本作的主角－纱伊阿九斗，他常给周围的人带来麻烦。长大之后的阿九斗考入了康士坦魔术学院高等部，遂离开养父，自己一个人生活。在前往学校的公共汽车中，他和少女服部绚子立下友情之誓约。在之后进行的职业适应性调查中，阿九斗竟被人工精灵这样告知：“编入号021号·纱伊阿九斗，将来的职业：魔王。”阿九斗不明白为什么适合自己的职业竟是给世界带来破坏和绝望的魔王，而传言很快地传遍学校。在和绚子关于班长的争论中，他体内的魔王之力引发了大爆炸。从这天起，阿九斗的“克服成为魔王的命运之试练”开始了。"},{"id":228663,"p":"/g9UvwFdURGJInEjtoKNyg1QeGx2.jpg","b":"/mNFcBM82O0AG5pU9JwOcJqH98G9.jpg","t":"堀與宮村-piece-","r":7.7,"y":2023,"rd":"2023-07-01","hs":4.603,"d":19.526,"mt":"anime","o":"堀京子外表漂亮，成績優良，在學校是班上的中心人物。其實她代替工作繁忙的雙親，放學後直奔回家，忙於家事與照顧年幼弟弟，是一位顧家的高中生。某天，受傷的弟弟創太被一位陌生男子護送回家。「堀同學」她聽到這句話，這才發現他是同班同學宮村。班上最受歡迎的女同學與陰沉的男同學相遇之後，戀愛、友情、青春爆發的校園生活超微碳酸系展開！"},{"id":60846,"p":"/c5VQNqQAOTGBx0yxEpSM7DBo0BJ.jpg","b":"/f6WzZQVoCSn7W1kmr1UhSToRi2y.jpg","t":"记录的地平线","r":7.7,"y":2013,"rd":"2013-10-05","hs":2.987,"d":36.987,"mt":"anime","o":"老牌网络游戏“幻境神话”引入第十二次资料片改版“开拓智域”后，日本有三万名用户被锁在游戏当中。现实与游戏奇妙融合的世界中，男主角城惠在秋叶原街的舞台上展开了战斗。"},{"id":63087,"p":"/YCjLfg2uSjMTSANFM80e3E92eO.jpg","b":"/m7pLRHLnuM37mLzycgcCz01TvAS.jpg","t":"赤髮白雪姬","r":7.7,"y":2015,"rd":"2015-07-07","hs":2.331,"d":13.031,"mt":"anime","o":"天生擁有一頭如紅蘋果般美麗髮色的少女，白雪，因為這樣的稀有髮色而被惡名昭彰的拉冀王子看上，打算強行納她為愛妾。感到困擾的白雪決定離開自己的國家，並在鄰國克拉利涅斯的森林之中，遇到了一名少年桀、兩名隨身侍衛充英和木木。在桀的協助下，順利解決與拉冀王子有關的問題後，白雪決定在克拉利涅斯王國留下來，以成為一名宮廷藥劑師為目標而努力著，也希望將來能夠待在桀的身側繼續協助他，並通過自己的能力踏入王宮。"},{"id":69295,"p":"/g5pN4bWtc7PlBgKyBnW2O32i3zs.jpg","b":"/iEVC4TM0CyH0AVq4BE3AnfB7tbO.jpg","t":"政宗君的复仇","r":7.7,"y":2017,"rd":"2017-01-05","hs":3.167,"d":24.258,"mt":"anime","o":"真壁政宗（花江夏树 配音）小时候是个小胖子，被同班同学取了“猪脚”的绰号，整日生活在自卑和嘲笑之中，之后，政宗转校，同时接受了为期八年的训练，终于恢复了正常人的身材，亦意外的发现自己其实拥有一副帅气的面孔。如今，政宗回到了曾经生活过的城市，满腔怒火的他制定了一系列报复计 划，发誓要让当年给他取绰号的女孩安达垣爱姬（大桥彩香 配音）体会一下他曾经体会过的屈辱。 　　和政宗有着相似经历的千金大小姐藤之宫宁子（三森铃子 配音）、沉默寡言内向腹黑的小岩井吉乃（水濑祈 配音）、沉迷于耽美文化的腐女子双叶妙（田所梓 配音），在这些可爱女孩子们的围绕下，政宗的复仇计划能够顺利实施吗？"},{"id":428707,"p":"/84ek6gLtJC73zA4ufy09B8Pxe9E.jpg","b":"/xMsn2d2MfoMqtUrR2mMlfchKzOF.jpg","t":"黑子的篮球：终极一战","r":7.7,"y":2017,"rd":"2017-03-18","hs":1.104,"d":2.126,"mt":"anime","o":"黑子哲也 及 火神大我 加入了诚凛高中篮球队。相对于有着绝佳球感的火神，黑子却是一名在场上“几乎没有存在感”的球员。但其实，黑子曾是篮球强校帝光国中篮球队的一员，曾与被称为“奇迹时代”的5位天才并肩战斗，以“梦幻的第6人”的称号活跃在篮球场上。“影”与“光”的二人搭档成为校队主力，带领诚凛高中成功打进了冬季选拔赛，并在选拔赛中击败其他拥有“奇迹时代”成员的各路强队，获得了全国冠军。 就在二人升上高二后的那个暑假末尾，由一批18岁左右的美国篮球天才组成的街球队伍“Jabberwock”来访日本，并与日本男篮国家队进行友谊赛。他们以压倒性的实力让日本队惨败，还嘲笑了他们一番。 此举激怒了诚凛高中篮球队教练丽子的父亲景虎。这位曾经的日本篮球国手决定集结黑子与火神，以及“奇迹时代”的其他成员，临时组建梦幻球队“VORPAL SWORDS”，誓言向“Jabberwock”复仇！ 一场最激烈的决战，就此打响!"},{"id":79166,"p":"/9OW05tBAeyMWeEVtvTnn6S8LH4z.jpg","b":"/rvxt9lJbJziXPr4XcAZgDVRbAu8.jpg","t":"碧蓝之海","r":7.669,"y":2018,"rd":"2018-07-14","hs":2.969,"d":17.31,"mt":"anime","o":"北原伊织升入大学后，开始寄住在伊豆的叔父所经营的潜水用具店“Grand Blue”。传入耳中的波涛声、炽烈照射的太阳、开始一起生活的可爱表姐妹……青春的大学生活！\n\n这样的伊织所面临的却是——除了野球拳以外的猜拳一概不知的强壮男人们！！\n\n刚一入学就被大学潜水社团“Peek a Boo”所盯上了的伊织，在会长时·田信治和三年级学生·寿龙次郎的怂恿下，不知不觉已经身为社团的一员加入了他们的愚蠢喧嚣中。在大学中认识的虽然长得帅但性格却很遗憾的宅男——今村耕平也加入其中，他们的青春向着越来越奇怪的方向转进。\n\n明明在寄住的地方有着可爱的表姐妹——古手川姐妹，但自己却被妹妹千纱当成垃圾看待，而姐姐奈奈华又是重度妹控，根本无法成为对象。\n\n在可爱的全裸笨蛋们的包围之下，伊织的大学生活究竟会变得如何……。"},{"id":207965,"p":"/gFJTAuF2WLy9XUIkCSTxCclUliK.jpg","b":"/lQSFvNAq0CCpToL3tN0WH8KaSqA.jpg","t":"转生公主与天才千金的魔法革命","r":7.625,"y":2023,"rd":"2023-01-04","hs":4.114,"d":13.913,"mt":"anime","o":"在童年时重拾前世记忆的公主艾妮丝菲亚，因为无法使用魔法而遭到贵族的鄙视。但她却建立了独特的魔法理论并一直独自研究魔法，在某个机缘巧合下，艾妮丝菲亚撞见了天才公爵千金尤菲莉亚遭到剥夺王妃候补地位的场面。为了帮助尤菲莉亚重拾名誉，艾妮丝菲亚所选择的方法竟是要对方跟她同居，一起研究魔法！？"},{"id":154743,"p":"/vNslQo6TikLZLXnHDda3PHJ3CG8.jpg","b":"/7SQAFFP8dQCX60uvLDzizUoUC2L.jpg","t":"邻家的天使同学","r":7.618,"y":2023,"rd":"2023-01-07","hs":4.778,"d":21.941,"mt":"anime","o":"藤宫周所住公寓的隔壁，住着学校第一的美少女椎名真昼。两人原本并没有什么瓜葛。有一天，周看到她淋在雨中，把伞借给了她。此后，两人开始了不可思议的交流……真昼看不下去周自甘堕落的独居生活，帮忙做饭、打扫房间，在各个方面都照顾着周。真昼渴望家庭间的关系，逐渐敞开心扉开始撒娇，而周却不能完全带着自信接受她的好意。两人尽管不坦率，但还是一点一点缩短着距离……这个恋爱故事，在「成为小说家吧」颇有人气，发生在周与冷淡可爱的邻居之间，甜蜜而让人焦急！"},{"id":50325,"p":"/6pV5QSSZNtHd3ONrJeMy4SCoVFE.jpg","b":"/8nP3PqJ4Fu8jfsXCjejmgPuKLUO.jpg","t":"樱花庄的宠物女孩","r":7.604,"y":2012,"rd":"2012-10-09","hs":2.505,"d":22.825,"mt":"anime","o":"水明艺术大学附属高中额外独立宿舍，通称“樱花庄”是群聚了一群充满各式问题学生入住的特殊公寓，被一般人作为“怪人的巢穴”看待。因无法抛弃弃猫而被赶出一般宿舍的主人公神田空太也是其中的一份子。本来应该以“脱出樱花庄”为目标的空太，却由于天才画家椎名真白的入住，导因于其连穿衣服都无法完全自行处理的“超”字辈等级的生活白痴水准，空太莫名奇妙的肩负起有如宠物般的“饲主”责任，开始了照顾真白和被其耍弄的哭笑不得的日子。"},{"id":10926,"p":"/1EFqCQv0td8LMogXCpNEAW3uxgL.jpg","b":"/8Ep5ppQvqFvaMQrX3ENmM4jpNPI.jpg","t":"索尼克 X","r":7.6,"y":2003,"rd":"2003-04-06","hs":2.289,"d":36.847,"mt":"anime","o":"邪恶的机器狂博士指使强大的机器兵团侵占了美丽和平的惑星王国, 并将善良的人们变成了他的奴隶, 就连索尼敬爱的查克叔叔也不幸变成了机器人。 索尼利用叔叔留下的机器将自己改造成为\"音速小子“……"}]