[{"id":76115,"p":"/2RtaUcBGB3QVFlvZrDIP2yhywEQ.jpg","b":"/hjmKqTwOIwN52RBGM72bLSq9Gay.jpg","t":"歌剧魅影：25周年纪念演出","r":8.4,"y":2011,"rd":"2011-09-27","hs":0.813,"d":1.835,"mt":"movie","o":"这是一场为庆祝音乐剧《剧院魅影》成功上演25周年的音乐会，地点在英国伦敦的皇家阿尔伯特大厅（Royal Albert Hall）。活动于2011年10月1日晚、次日下午和晚上，一共进行了3场声势浩大的演出，为到场的音乐剧迷们奉献了一次震撼人心的视听盛宴。演出同时，其实况录像也在英美的大银幕上映。  阵容方面，伊朗裔加拿大音乐剧男演员Ramin Karimloo领衔主演男主角幽灵（The Phantom），美国音乐剧女演员Sierra Boggess饰演女主角克里斯蒂（Christine Daaé）。两人在韦伯2010年的一部作为《剧院魅影》续集的新剧《魅影：爱无止尽》（Love Never Dies）中，曾联袂合作，是《Love Never Dies》伦敦首演版的男女主角。而在此之前，Ramin Karimloo曾在07至09年《剧院魅影》伦敦版剧组扮演幽灵；而Sierra Boggess是《魅影》拉斯维加斯首演版的Christine，因此二人虽然早已对各自的角色驾轻就熟，而且有过合作经历，但这3场音乐会之前还不曾同台演绎过这部韦伯的经典名剧。演出最后，来自世界各地的《魅影》原创艺术家们一同上台，庆祝他们为之奉献的舞台经典。  音乐剧《剧院魅影》（The Phantom of The Opera）由安德鲁•劳埃德•韦伯（Andrew Lloyd Webber）作曲创作，改编自法国小说家Gaston Leroux的同名小说,被认为是音乐剧的一部撼世之作。该剧自1986年在伦敦西区首演以来，长盛不衰，成为伦敦西区第二长寿的音乐剧（在伦敦目前仅次于《悲惨世界》）。在美国纽约百老汇，该剧的纽约制作版自1988年上演至今，于2006年打破了由《猫》创造的连演纪录，成为了百老汇历史上最长寿的音乐剧。2004年，由乔尔•舒马赫导演的电影版本上映。在世界范围内，该剧取得了近60多项主要的戏剧奖项。截止到2011年，已在全球27个国家、145个城市上演过，发行过不同语言、不同制作版本的唱片。2004年，该剧第一次与中国大陆观众见面，当时的亚洲巡演制作版剧组，在上海大剧院连演近百场，轰动申城的文艺界，成为上海年度文化盛事之一。25年来，《剧院魅影》累计票房收入超过到32亿，压倒任何一部电影作品。目前该剧的英语剧组版本在伦敦、纽约、拉斯维加斯三地常驻当地剧院演出。"},{"id":77338,"p":"/bqnDQ4iurs10YFX7wzIqVOJPBRL.jpg","b":"/q6OGlZ1KMEb14AC8KbPCxyNOal6.jpg","t":"触不可及","r":8.272,"y":2011,"rd":"2011-11-02","hs":2.298,"d":12.24,"mt":"movie","o":"因为一次跳伞事故，白人富翁菲利普Philippe（弗朗索瓦·克鲁塞 François Cluzet 饰）瘫痪在床，欲招聘一名全职陪护。由于薪酬高，应聘者云集，个个舌灿莲花，却无法打动他的心。直到黑人德希斯Driss（奥玛·赛 Omar Sy 饰）的出现才让他作出决定。德希斯刚从监狱出来，背负家庭重担，一心只想寻张辞退信以申领救济金，而且他明显对女助理的兴趣要远大于这份工作。但是菲利普还是一眼相中了这个小伙子。于是，德希斯开始了一个月的试用期。虽然舒适的豪宅环境让他倍感虚荣，但是他仍面临很多挑战：不仅要为菲利普作身体复健，还得给他洗浴、灌肠、拆信、穿丝袜等。起初，两人的思维方式与价值观大相径庭，但是，随着了解的不断深入，他们成为了朋友。本片取材于真实事件，获2011年东京电影节最佳影片金麒麟奖，弗朗索瓦·克鲁塞与奥玛·赛分享影帝桂冠。"},{"id":50014,"p":"/bEP3ZCEmxXpYyWFqcCxFcTzCEjQ.jpg","b":"/k2ZdjMXmqnw4RJeh8cwxCvcznJZ.jpg","t":"相助","r":8.207,"y":2011,"rd":"2011-08-09","hs":2.095,"d":9.94,"mt":"movie","o":"　　上世纪60年代，在密西西比州，黑佣艾比里恩（维奥拉•戴维斯 Viola Davis 饰）勤勤恳恳照顾女主人的女儿，后者因产后抑郁症只顾与闺蜜贪欢。密西西比大学毕业生斯基特（艾玛•斯通 Emma Stone 饰）在报社负责家庭主妇信箱，并由此开始黑佣的生存状态。其中，希利（布莱丝•达拉斯•霍华德 Bryce Dallas Howard 饰）无疑是反面教材，她态度傲慢，对黑佣米妮（奥克塔维亚•斯宾瑟 Octavia Spencer 饰）抱有偏见，并力主黑佣不能与主人共用厕所。最终因不堪受辱，米妮愤然离去，并以牙还牙，假借道歉之机让她蒙羞。斯基特开始采访艾比里恩和米妮，希望了解黑佣的生存状态，并为自己的新书积累素材。与此同时，马丁路德金领导的平权运动正在如火如荼地开展，而斯基特所在的密西西比州正是斗争的前沿，因为黑人遭射杀的血案，种族隔离开始，一场肤色之争在所难免……"},{"id":81481,"p":"/jt7k0JmwNIExzwd86c61uVA7Jnt.jpg","b":"/e5MvOQIIouSgQcBHCMNA6Rsbwnd.jpg","t":"熔炉","r":8.1,"y":2011,"rd":"2011-09-22","hs":1.41,"d":4.771,"mt":"movie","o":"本片取材于2005年光州一所聋哑障碍人学校的真实事件，改编自韩国作家孔枝泳的同名小说。\r 来自首尔的哑语美术老师仁浩（孔宥 饰）来到雾津，应聘慈爱聋哑人学校。天降大雾，他意外撞车，维修时邂逅了人权组织成员柔珍（郑有美 饰）。仁浩妻子早亡，8岁女儿天生哮喘由祖母照看，所以他不辞辛苦谋职养家。然而，双胞胎的校长与教导主任竟逼仁浩索贿5千万韩元。同时，仁浩逐渐发现学校笼罩着一种紧张压抑的气氛，令人窒息。有三个孩子引人关注：聪颖的金妍斗（金贤秀 饰）、贪吃的陈宥利（郑仁絮 饰）和弟弟自杀身亡的全民秀（白承焕 饰），民秀总是满脸淤青。下课后，仁浩还听到女厕所中有呼喊与哭泣，在门卫的阻拦下他未深究。之后。他意外目睹了校长行贿警察，教导员毒打民秀，宿导溺罚妍斗的行径。一个惊天的隐秘被慢慢揭开，真相令韩国震惊……"},{"id":75107,"p":"/6vE4VJcKhPUgNMwgdQISPuyo9Mx.jpg","b":"/e6UGicJkqKTnB4JN5UxdercY2Tl.jpg","t":"涅槃：百乐门现场演唱会","r":8.1,"y":2011,"rd":"2011-09-26","hs":0.312,"d":0.505,"mt":"movie","o":"1991年的万圣节，涅槃在西雅图的派拉蒙剧院进行了现场演出。演唱会延长了两张专辑《Bleach》和《Nevermind》中的歌曲。发行于2011年9月27日，DVD和蓝光光盘包含了完整的音乐会，以及重新灌制的立体声和5.1环绕音轨。"},{"id":12445,"p":"/tLsJ1mqkGTreTuT64N5wXcNwTqm.jpg","b":"/n5A7brJCjejceZmHyujwUTVgQNC.jpg","t":"哈利·波特与死亡圣器(下)","r":8.086,"y":2011,"rd":"2011-07-12","hs":2.667,"d":20.302,"mt":"movie","o":"当又一次和伏地魔的意识连通，哈利断定最后一件魂器藏在霍格沃茨，于是和罗恩、赫敏一同返回阴云密布的学校。在好友们的帮助下，他们成功驱逐了斯内普，然而觉察到哈利目的的伏地魔则率领徒众向霍格沃茨逼近。食死徒、摄魂怪、巨人疯狂涌入这所有着悠久历史的魔法学校，正邪决战旋即爆发，一时间血雨腥风，死伤无数。从斯内普的眼泪中，哈利不仅了解到父辈的故事，也证实了藏缅于他体内的最后的秘密。在此之后，他也和伏地魔迎来了最后的对决……"},{"id":313230,"p":"/pSFbOg75xXBkC3stjsiBI2QS7uW.jpg","b":"/5YbJULkUKodLwtIVInhmiHCZlyt.jpg","t":"赛德克·巴莱（下）：彩虹桥","r":8,"y":2011,"rd":"2011-09-30","hs":0.68,"d":1.425,"mt":"movie","o":"　　莫那鲁道（林庆台 饰）率领族人在公学斩杀异族血祭祖灵后，拥有了通过彩虹桥的资格，剩下来的，就是在英勇战斗后从容赴死。在日本方面，雾社的消息很快传达各处，陆军少将镰田弥彦率军队与警察组成的联合部队，迅速发起讨伐。马赫坡等社分头行动，利用地形优势和灵活战术给予日军先头部队重大杀伤。山地警小岛（安藤政信 饰）利用个人威望和部族矛盾成功劝说铁木瓦力斯（马志翔 饰）连同部落加入日军阵营，协助围攻莫那鲁道。在开战初期，随部落向密林转移的妇孺为了不拖累战士们，纷纷自尽，在矛盾中痛苦的一郎亦选择了切腹。镰田弥彦对部队的缓慢推进大为光火，不惜使用糜烂性炸弹对付赛德克人。满山火光中，莫那鲁道迎来了最后决战的时刻……"},{"id":203912,"p":"/3MZDyB4eu9XyIcjdBKbmHLk5j4F.jpg","b":"/1W6zwX287HJU7jVoUQIMpoSnwWi.jpg","t":"弗兰肯斯坦","r":7.9,"y":2011,"rd":"2011-03-17","hs":0.441,"d":0.778,"mt":"movie","o":"由导演丹尼-波尔(Danny Boyle)担纲执导的剧作《弗兰肯斯坦(Frankenstein)》将于2011年在伦敦西区正式挂牌上演。英国演员本尼迪克特-康伯巴奇(Benedict Cumberbatch)、男星约翰尼-李-米勒(Jonny Lee Miller)将担任剧中主人公亮相英国国家剧院(National Theater)。"},{"id":77117,"p":"/hgbCqAda7xugBEZ0PiiSRYdb12D.jpg","b":"/eTmS7bpv7zaq5igfcxcKv64uydg.jpg","t":"阳光姐妹淘","r":7.9,"y":2011,"rd":"2011-05-04","hs":1.068,"d":2.985,"mt":"movie","o":"25年前，高中生任娜美一家从全罗道搬到汉城，娜美入读真德女子高中，因方言浓重怯于开口的娜美幸运的得到了同班大姐头夏春花的维护，并与围绕在夏春花周围的执着于双眼皮的金玫瑰、满嘴脏话的黄珍熙、梦想成为作家的徐金玉、要成为韩国小姐的俞福姬以及沉默傲慢的美人郑秀智等五人结识。在一次和不良少女团对决之后，春花和娜美等七人组成了“Sunny”团体。多年以后，家庭主妇娜美在去医院探望母亲时偶然重逢了身患绝症住院的春花，后者希望在生命的最后两个月内，能够再见当年的Sunny成员。娜美找到金玫瑰，两人委托私家侦探寻找当年的同伴，而那些关于青春的回忆，也在一个个熟悉的名姓后面再次被唤醒。"},{"id":60243,"p":"/mTMVJiFDh1C6etY2QaYWVCUF9xR.jpg","b":"/mJrSFyb7uoqiICUmvIIzeOerA5K.jpg","t":"一次别离","r":7.888,"y":2011,"rd":"2011-02-15","hs":1.072,"d":2.701,"mt":"movie","o":"纳德（佩曼•莫阿迪 Peyman Moadi 饰）与西敏（蕾拉•哈塔米 Leila Hatami 饰）是一对夫妻，他们的女儿叫特梅（萨日娜•法哈蒂 Sarina Farhadi 饰）。西敏希望一家三口移居国外，但是纳德坚决反对，原因是纳德的父亲患有老年痴呆症需要照顾。两人为此对薄公堂，准备离婚，但是法院驳回了她的请求。西敏赌气回了娘家。西敏走后，纳德分身乏术，聘请了一位护工瑞茨（萨瑞•巴亚特 Sareh Bayat 饰）照顾父亲。但是，父亲如厕问题始终困扰瑞茨，依《古兰经》教义，她感到禁忌重重。瑞茨的女儿陪伴在她左右，也令她分神。几个回合下来，纳德某次回家发现，父亲被绑在床上，出离愤怒的他推倒了瑞茨。没想到怀孕的瑞茨竟然流产，瑞茨丈夫怒不可遏将纳德告上了法庭，他们各执一词，然而真相却出人意料……本片在61届柏林电影节获金熊奖、最佳女演员和最佳男演员银熊奖。"},{"id":94047,"p":"/uRB71Pyfc3IJ4LuzlNcRlIuB7ro.jpg","b":"/4QHF7kAYjIpZ5U8A0amvhRkHlZ1.jpg","t":"登陆之日","r":7.867,"y":2011,"rd":"2011-12-21","hs":1.129,"d":3.219,"mt":"movie","o":"小时候跟随父亲移居朝鲜的少年辰雄（音，小田切让饰演）遇到了和自己一样喜欢跑步的朝鲜少年俊植（音，张东健饰演）。长大后他们成为一对马拉松对手。在奥运会马拉松选拔赛上，俊植以微弱优势战胜辰雄，但在日本田径联盟的操作下辰雄获胜。随着二战的全面爆发，俊植被强征为关东军，而辰雄成为新任守备队队长。此后俊植先后在日军、苏军、德军服役，辰雄也与俊植一起走过了坎坷旅程。  影片由《太极旗飘扬》的姜帝圭执导，以二战诺曼底登陆为背景，讲述了被日本军征集为纳粹德国作战的韩国士兵们的故事，将由韩日中三国明星共同主演。"},{"id":59440,"p":"/73d4wl3H9Yxamv0mrThNe3JsmLn.jpg","b":"/1PnRPz4A4AguUEVOTcprIyctrax.jpg","t":"勇士","r":7.844,"y":2011,"rd":"2011-09-09","hs":1.586,"d":5.702,"mt":"movie","o":"这是一个破碎的家庭，酗酒的教练父亲帕迪 家暴妻子，次子汤米 与不堪忍受的母亲远赴他乡；长子布兰登 为了爱情选择留下，并认为从此可以得到父亲的器重与栽培，然而最后父子还是分道扬镳。时隔多年后，汤米带着母亲痛苦死去的悲伤记忆，以及在伊战中的惨痛经历找到父亲，要求后者再度担任自己的教练，以参加MMA的重奖大赛；几乎与此同时，昔日的职业格斗选手、如今的中学物理教师布兰登为金钱所困扰，他不能忍受自己无法为妻女提供庇护，决定重返赛场。在MMA的赛场上，这对分离多年的兄弟将再度聚首，用血与汗的交融，化释彼此的心结……"},{"id":86000,"p":"/w9N11biqmjXDPyDzO4qhIfEhcYb.jpg","b":"/3GkiDyH2Mm8F8T4jIRcohSNIJNW.jpg","t":"只有你","r":7.833,"y":2011,"rd":"2011-10-20","hs":1.066,"d":2.934,"mt":"movie","o":"哲民（苏志燮 饰）本是一名优秀的拳击手，现在却依靠白天送水晚上看更来谋生。哲民看更第一晚邂逅了美丽阳光的女生静华（韩孝珠 饰），遗憾的是静华的视力日渐退减再发展下去就是失明。沉默的哲民在静华面前慢慢打开心扉，两人由此相恋。原来哲民是一名孤儿，曾误入歧途做了打手 并因此入狱。如今的哲民决心从头来过，重新走上拳击生涯，一步步实现着他和静华设计的将来。然而，静华的眼疾越来越严重等不及她们去慢慢实现梦想。与之同时，哲民发现那场导致静华眼膜受损的车祸竟和自己当年的行差踏错有关系。强烈地内疚感使得哲民决定铤而走险参加地下拳击比赛，只为最快为静华筹到医疗费。静华能复明吗？哲民能活着和静华重聚吗？"},{"id":80767,"p":"/letnSiuJLcoIsHsnQNn5zuy3GNP.jpg","b":"/wpzFgvTtEBi03zlfzjFvVUp1sTj.jpg","t":"寿司之神","r":7.754,"y":2011,"rd":"2011-06-11","hs":0.604,"d":1.145,"mt":"movie","o":"　　小野二郎现年（2011）已八十六岁，是全世界年纪最大的三星主厨，他可谓是师傅中的师傅、达人中的达人，在日本国内的地位相当崇高，而「寿司第一人」的美称更是传播于全球。综观他的一生，超过五十五年的时间，他都在做寿司，因此他对寿司所注入的精神，以及其技巧绝对是世上第一。「数寄屋桥次郎」是小野所开的寿司店，店内的食材都是经过精心挑选，而从制作到入口一瞬间，每个环节都是有经过缜密的评估和计算。因此，这间隐身于东京办公大楼地下室的小店家，连续两年荣获米其林三颗星评价，甚至被誉为值得花一生去等待的店家。如今，小野二郎的儿子即将继承他的心血，影片当中将会看见美味寿司背后，所付出的心力以及其绝不妥协的信念和态度。"},{"id":81623,"p":"/oQRGOrhCj3YYW0JwnnN9IBU8OAg.jpg","b":"/u4JmL2dal2fg4cI2UGNPVs3RDDI.jpg","t":"高山上的童年","r":7.7,"y":2011,"rd":"2011-04-27","hs":0.218,"d":0.331,"mt":"movie","o":"哥伦比亚山区的一个农民家庭住着小曼努尔和他的父母。四周军队、游击队的斗争让大人们苦不堪言，二曼努尔和他的朋友只对踢足球感兴趣。一次，作为生日礼物得到的新足球飞进了雷区，即使是冒着生命危险，曼努尔和他的朋友们也舍不下这个宝贝…"},{"id":101664,"p":"/x0aPiSls2MO6Fi0tXMgt2k6tZ83.jpg","b":"/hASJhtA3GTEXJxj7CQgkashSl4F.jpg","t":"桃花期","r":7.649,"y":2011,"rd":"2011-09-23","hs":0.668,"d":1.404,"mt":"movie","o":"藤本幸世（森山未来 饰），男，31岁，典型的死宅型二次处男。为了忘却一年前那如梦如幻的桃花期，他来到某娱乐网站求职，却被一名痴情墨田（リリー・フランキー 饰）的女子刺伤。借着对桃花期强大的执念，幸世奇迹般地死而复生，并成功在该网站任职。在上司墨田和前辈唐木素子（真木よう 子 饰）的呵斥下，他每天疲于奔命地采访，在此期间意外邂逅了美丽的女孩美由纪（長澤まさみ 饰）。幸世的桃花期如约而至，但是烦恼也纷至沓来…… 本片根据久保ミツロウ的同名漫画原著改编，并荣获2011年电影旬报十佳影片第7名。"},{"id":74308,"p":"/d5vRB74hcPTspyCxQR4y1PLNCV9.jpg","b":"/aU6Mj8yFZhOnTpXjobqcwrB4KPP.jpg","t":"超脱","r":7.63,"y":2011,"rd":"2011-04-24","hs":1.486,"d":5.387,"mt":"movie","o":"　　亨利·巴赫特来到社区学校担任代课老师。学校因学生反叛、经营不善而濒临绝境，多丽丝为首的一批教师备受煎熬。亨利的第一堂课就遭遇了顽劣学生的挑衅，但是被他巧妙地化解。他赢得了女教师萨沙的好感。同时，他的教学方式引起了同学们的兴趣，其中就包括因肥胖而苦闷的梅丽迪斯。她一直默默地承受着因体重带来的各种责骂与嘲笑。但是因为老师，她似乎又找到了一切的理由…… 但是，亨利其实内心也有很大的压力，他的爷爷处于弥留之际，他的母亲自杀阴影始终在脑海中萦绕。某天夜里，他在公车上黯然神伤，独自流泪。这情形被一个刚收到嫖客凌辱的雏妓艾瑞卡看到了。她尾随他，希望获得他的帮助。他起初拒绝了她的要求，后来他还是把她带回了单身公寓……"},{"id":61202,"p":"/hKO9O715wYxjkQSEv47giCYcyO8.jpg","b":"/z4k7b66jAHP8sQbEahxss6Ct8BW.jpg","t":"人生不再重来","r":7.6,"y":2011,"rd":"2011-07-15","hs":1.251,"d":4.021,"mt":"movie","o":"Kabir和Natasha相识半年后订婚了，结婚前Kabir打算邀请死党Imraan和Arjun和他一起去西班牙共度人生中最后一次的单身汉派对。Arjun因为繁忙的工作而脱不了身，经过一番威逼利诱之后，3个男人终于踏上了为期3周的公路旅行。其实这次计划并不是Kabir一时的心血来潮，而是早在4年前，那时刚从大学毕业的他们就为这个美妙的旅行假期制定好了计划，却由于各种借口迟迟未能成行。  在这次公路之旅中，每个人必须选择一项极限运动，而另外两人也必须跟着他一起完成。在巴塞罗那碰面之后，三人就此开始了一段冒险之旅。总而言之，这个假期将会永远改变他们的生活。  电影由Zoya Akhtar导演，赫里尼克·罗斯汉、阿布依·多尔和法拉汗·阿克塔尔主演，是一部关于三个男人友情的公路片，在西班牙、埃及和印度等多个地方取景拍摄。"},{"id":64690,"p":"/p9SDV94yKDn2w8YyEFL406sVTtl.jpg","b":"/hoyAALgfmjMEK7O1wZ4r8wT91RP.jpg","t":"亡命驾驶","r":7.581,"y":2011,"rd":"2011-09-15","hs":1.819,"d":8.246,"mt":"movie","o":"　　黑夜里，他协助黑帮分子抢劫，是运送车手。白天，他在好友香农的车行从事电影飞车特技工作。在一次逛超市时，他邂逅了艾琳母子， 双方互有好感，并度过愉快的周末。不过，艾琳的老公斯坦德出狱了，这让他们的感情被拦腰斩断，尽管双方心有灵犀，却只剩无奈。香农把他推荐给黑帮大佬伯尼和尼诺。与此同时，他无意中发现斯坦德被人痛扁，原来后者在狱中欠了保护费。为了偿还高利贷并保证母子平安，斯坦德决定再次铤而走险。他为了艾琳决定帮斯坦德完成这一票。然而，在打劫银行的过程中，斯坦德被店主意外击毙，而他和女同伙布兰奇陷入了黑吃黑的迷局……"},{"id":71859,"p":"/3sDWsVrkftoVHH10mWbcLUt172d.jpg","b":"/k7lwdrpZ92BDahx6TLdkPE65cpJ.jpg","t":"凯文怎么了","r":7.546,"y":2011,"rd":"2011-09-28","hs":1.201,"d":3.466,"mt":"movie","o":"　　伊娃是一名梦想周游世界的职业女性，但突如其来的婚姻和意外的怀孕使她放弃了自己的理想，成为了一名家庭主妇。可是，她的牺牲换来的却只有失望。从小凯文就不是个令人省心的孩子，无休止的哭闹，对母亲的关怀无动于衷，对于这样一个孩子，伊娃难免有些自暴自弃。很快，一个小女儿的诞生打破了僵局，遗憾的是，小姑娘天生失语，这悲惨经历更是让伊娃将自己全部的爱倾注在了她的身上。成年后的凯文与母亲之间的距离越来越远，倒是和父亲颇为亲近，他爱好射箭，父亲便送了一副弓箭给他，没想到，正是这副弓箭带给了这个家庭以及整个社会一次破灭性的打击。凯文到底怎么了？谁也无法回答，就连凯文自己，面对这样一个问题，也只能沉默以对。"},{"id":59436,"p":"/nwCgA1HhrVCJtITcEVi7e9Ii1Bc.jpg","b":"/sIJTdyF6JFbIz5mENPpeSlCKYyB.jpg","t":"午夜巴黎","r":7.523,"y":2011,"rd":"2011-05-11","hs":1.549,"d":5.782,"mt":"movie","o":"吉尔（欧文•威尔逊 Owen Wilson 饰）携未婚妻伊内兹（瑞秋•麦克亚当斯 Rachel McAdams 饰）陪着岳父岳母来巴黎度假。他希望留在巴黎完成自己的第一部小说，但是伊内兹及其父母坚决反对。在一次用餐时，伊内兹遇到了昔日同学保罗夫妇，他们一同出游。保罗到处卖弄，跟导游（卡拉•布吕尼 Carla Bruni 饰）喋喋不休，令吉尔反感不已。午夜时分，他独自走在巴黎的街头，却被一辆路过的马车吸引住了。他随马车来到了一个名流派对，阴差阳错地结识了海明威、毕加索、菲茨杰拉德、达利（阿德里安•布洛迪 Adrien Brody 饰）、斯坦因（凯西•贝茨 Kathy Bates 饰）等，而且他更是迷恋上了毕加索和莫迪尼亚里的情人阿德里亚娜（玛丽昂•歌迪亚 Marion Cotillard 饰）...伍迪艾伦凭此片获69届金球奖最佳编剧"},{"id":79628,"p":"/xTpacyxa9ly5UPfgogsmf83g2zt.jpg","b":"/7wqvISZl4TYey6CQ4iwZu0k2kA7.jpg","t":"TT3D：触摸极限","r":7.5,"y":2011,"rd":"2011-04-22","hs":0.453,"d":0.809,"mt":"movie","o":"欧洲的低调纪录片《TT3D：触摸极限》讲述极速摩托车界的真实故事，以主观视角拍摄的亡命赛事－－英国曼岛TT摩托车大赛，任何形式关于世界赛车运动影像的巅峰之作！观众观看时都要戴上专制的赛车头盔（配套3D眼镜），且至少看两遍以上，头一遍可感受亲自作为赛车手的彪速刺激，第二遍领略沿途的美丽风光。  曼岛赛是世界三大TT赛中唯一没有奖金的，也是历史最悠久与最危险的（平均一年死一人），绝对是勇敢者的游戏。同时又是机车赛最长的封闭赛道，也是风景最优美的。有许多个人身份与小品牌厂商参赛，偶尔也会有老车游行。"},{"id":92499,"p":"/zyaHfRRsQNeWgw8TStw9I3GIX3p.jpg","b":"/25sOU3sPkxPI04oDk8tsW17OEtU.jpg","t":"我的见鬼女友","r":7.5,"y":2011,"rd":"2011-12-01","hs":0.868,"d":2.099,"mt":"movie","o":"　　偶然的机会，街头魔术师马兆邱（李民基 饰）结识了面带忧郁和惆怅女子姜予丽（孙艺珍 饰）。予丽的神情给了他无限启发，他邀请予丽与之合作，共同编排的鬼魂表演引起巨大的轰动，整个团队都热情高涨。但是予丽从不参加团队的庆功宴，好不容易参加还大量酗酒，胡言乱语，闹得场面分外尴尬。 　　在此之后，兆邱反而对予丽更加感兴趣，他尝试走入予丽的家中，却发现这个女孩身边却充满了可以看到的鬼魂。更可怕的是，鬼魂也跟在了兆邱的身边。以此为契机，两个完全有着不同人生的人彼此渐渐了解，兆邱也开始了解予丽悲惨的过去……"},{"id":63311,"p":"/jY8EDTAfeubJKe3BHMmyGyNWUEb.jpg","b":"/qn8NzshtQmJD7Nm06sAp5yOtexH.jpg","t":"吾栖之肤","r":7.496,"y":2011,"rd":"2011-08-17","hs":1.488,"d":5.388,"mt":"movie","o":"在位于郊外的华丽别墅内，人过中年的整形医生罗伯特·雷德加（安东尼奥·班德拉斯 Antonio Banderas 饰）和忠心老仆人玛丽莉娅（Marisa Paredes 饰）居住于此。在过去的十二年里，他先后失去了妻子盖儿和女儿诺玛（Ana Mena 饰），一桩桩人间惨剧彻底颠覆了罗伯特看似完美的生活，同时也将他的事业与研究推向了完全未知的领域。在别墅的某个神秘房间内，居住着一个美丽且与世隔绝的女子，她叫薇拉（埃琳娜·安纳亚 Elena Anaya 饰），既是罗伯特的病人，又是他的实验对象，二人有着纷繁错乱的渊源。她经罗伯特之手精心塑造出来的容颜，将彼此紧紧缠绕在了一起…"},{"id":74643,"p":"/2jSMaEt2zwxbgoG35IvX3ziO4pU.jpg","b":"/f2GzOCWzTFSskx9dapZiOTbrWwI.jpg","t":"艺术家","r":7.455,"y":2011,"rd":"2011-10-12","hs":1.165,"d":3.313,"mt":"movie","o":"1927年，乔治·瓦伦丁（让·杜雅尔丹 Jean Dujardin 饰），是默片的最佳男主角。每次他在舞台上，都会逗得观众捧腹大笑。他的爱犬是黄金配角，其他女演员只有靠边站的份。一次，面对媒体采访，他无意中邂逅了一位表现欲超强的女子佩皮·米勒（贝热尼丝·贝乔 Béré nice Bejo 饰），尽管后者抢镜出风头，但是他还是儒雅以待。不过，这则头条新闻却压过了他的新戏，老板极为不满，老婆也醋性大发。后来，佩皮闯荡好莱坞，恰好与乔治重逢，这令他心神不宁，演戏频频NG。后来，与老板闹僵的乔治，决定自立门户，自编自导自演。与此同时，佩皮却借助有声电影的契机迅速蹿红，成为了首屈一指的明星。最终，他的默片与她的有声片档期撞车，一场在新与旧、情感与票房的争夺战拉开序幕……"},{"id":51828,"p":"/iEbA7Mi7xdhDonmHs1nPzVzLO2k.jpg","b":"/z0tHLAHWRYm7nbwf9CyAZv9sj2j.jpg","t":"一天","r":7.427,"y":2011,"rd":"2011-03-02","hs":1.638,"d":6.813,"mt":"movie","o":"1988年7月15日，一所大学为毕业生的狂热所充盈。籍着这股躁动，轻浮的德克斯特（吉姆·斯特吉斯 Jim Sturgess 饰）穿过层层人墙，寻找可以与之共度这最后狂欢与浪漫之夜的尤物。他将目光锁定在艾玛（安妮·海瑟薇 Anne Hathaway 饰）的身上，一个来自普通工薪家庭的聪慧女孩。然而短短的交流过后，他们之间什么也没发生，却又注定改变了彼此的一生。在之后的岁月里，两人以友人知己的身份时聚时散，彼此分享着人生的苦辣酸甜和各种感悟。德克斯特经历着事业和婚姻的起落，艾玛品味着底层人生的辛酸。他们是远在天边心也紧紧相连的知己，是深锁心中最为笃真却相隔最远的爱恋……本片根据英国作家大卫·尼克尔斯（David Nicholls）的同名畅销小说改编。"},{"id":85621,"p":"/8omwFmJNyHJN0ozZVRCfLHfQVGB.jpg","b":"/dNmI1bPUg1i4aRAz1gJYqhhR3S5.jpg","t":"有希望的男人","r":7.425,"y":2011,"rd":"2011-08-25","hs":0.797,"d":1.831,"mt":"movie","o":"讲究生活质量和生活品质的卢德福有一个致命而且著名的理论，他认为不忠和出轨才是幸福生活的基础。在他的眼中，自己的另一半肯定不喜欢和一个无聊的男人呆在一起。而不断的出轨和新鲜的刺激，则能保持自己对另一半旺盛的欲望。所以说，不忠才是幸福生活的基石。而且，自己的出轨，还能保证自己的太太有一种紧张感，不断地为了丈夫而“作战”。从而保持一种婚姻中的新鲜感。已经年逾60的卢德福不断地在婚姻中实践着这个危险的理论，看上去他非常成功，因为他的婚姻和爱情被他经营的是风生水起。但是他的女儿却嫁给了一个叫做安德鲁的不开窍的小伙子，这个安德鲁希望自己能成为一个孝顺的女婿和儿子，一个衷心于家庭和妻子的老公。卢德福看不下去，因为在他的眼中，这样的婚姻很快就会走到尽头，而安德鲁的这种念头和观点则是无比幼稚的。于是乎，他开始准备动手帮助安德鲁——毕竟安德鲁是他唯一的女儿的丈夫。帮助安德鲁出轨，就是在维持女儿婚姻生活的稳定……"},{"id":57586,"p":"/nERPMF2kHjc1slLHZYZGwcWX9kg.jpg","b":"/mFTlNXsPzny0geJLxdo3ddzFR1Q.jpg","t":"非洲猫科","r":7.4,"y":2011,"rd":"2011-04-21","hs":0.474,"d":0.854,"mt":"movie","o":"　　《非洲猫科》是一部讲述发生在非洲平原上的一个有关野生动物的真实故事的影片。由塞缪尔·杰克逊担任旁白。\r 　　影片的主角是两个家庭，三只大型猫科动物，分别是未成年的母狮玛拉、成年雄狮毒牙以及雌性非洲猎豹希塔。他们在非洲平原上的爱、对族群的忠诚、猎食、离家、成长以及争斗和死亡组成了一部波澜壮阔的野生动物的史诗。\r 　　玛拉是一只未成年的小母狮，只有6个月大。它的母亲莱亚正在用尽浑身解数照顾自己的女儿。玛拉活泼好动，是河岸狮群中的乖宝宝，它的母亲莱亚是狮群中最有经验的猎手。不过一次意外的负伤终结了莱亚“捕猎能手”的地位。母亲的地位岌岌可危，形单影只的玛拉也暴漏在了狮群的危险之中。而玛拉也只有尽快学会捕猎才能巩固自己在狮群中的地位并且填饱雄狮和自己的肚子。可是时日无多，母亲身负重伤，它未来的生活还是一个问号。而且，另一个狮群中的雄狮在就开始算计着这对母女了。\r 　　成年雄狮毒牙是狮群的首领，它得此名称的原因是在一次打斗中，它失去了自己的一颗犬齿，现在只有一颗犬齿孤零零地留在它的嘴里。不过这并不是毒牙最大的心患，他的首领地位正在受到另一个狮群的觊觎。觊觎毒牙狮群和地盘的是凯利，它和它的同伴们住在河流的北岸，虽然有属于自己的领地，但是大型猫科动物的一个特性就是争夺地盘。它们一次一次地试探毒牙的实力，一次一次地妄图扩张自己的版图。在崇尚绝对力量的自然界，软弱、负伤的毒牙还有保护自己狮群的可能性么？它虚弱的肢体是不是正在一步一步地把狮群推向险境的边缘？\r 　　希塔是一只漂亮的非洲猎豹，它是一个单亲妈妈，膝下有几个孩子。尚未成年的这些小家伙还没有意识到自然界的危险。而希塔只有孤零零地复杂打猎和照料自己的孩子。为了找到吃的东西，它不得不长途跋涉去找食物。可能离开家太久、太远，对于并不擅长长跑的猎豹而言并不是一个好主意……"},{"id":76758,"p":"/3iJ8eXVd2jAmL5KbnIacDsTUWCn.jpg","b":"/ca0a79cbCGWJdan3SEBKkQBSwKi.jpg","t":"金陵十三钗","r":7.4,"y":2011,"rd":"2011-12-15","hs":1.044,"d":2.827,"mt":"movie","o":"根据严歌苓小说改编。1937年，日军入侵南京，战火中，六朝古都化为废墟，众多中国军民被困城中。一支十数人的国军德械教导队余部在长官李教官（佟大为 饰）指挥下，从日军手中救出了一批教会学校女学生，而李教官等人，至此丧失了出城的机会。幸免于难的书娟（张歆怡 饰）等学生返回文彻斯特教堂，随她们一 起来到的，还有受雇远道至此收敛神父遗体的美国人约翰·米勒（克里斯蒂安·贝尔 Christian Bale 饰）。此时的南京城中，逃难的人们蜂拥进安全区和教堂寻找庇护，十四名风尘女子强行进入教堂避难，其中精通英语的玉墨（倪妮 饰）希望借助约翰的身份为一行人提供更多保护。教堂的墙壁，并不能阻挡日军的铁蹄，教堂内的人们，将面临孰生孰死的选择……"},{"id":57276,"p":"/yhOxr8swJXhpnycACmWxPkbFhVz.jpg","b":"/ybcu1xPNPPU9Neq3mLAv1YiEw6m.jpg","t":"皮娜","r":7.4,"y":2011,"rd":"2011-02-24","hs":0.464,"d":0.83,"mt":"movie","o":"这部影片收录了三段皮娜的舞蹈：《穆勒咖啡馆》（1978）、《春之祭》（1975）和《月圆》（2006）。2009年去世的皮娜·鲍什是当今世界舞坛最富创意的舞蹈家之一。她开创了\"舞蹈剧场\"的演出形式，擅长在作品中融合悲伤与幽默，她的作品常以男人女人间的相互作用为主题。"}]