[{"id":55244,"p":"/ex1m4lIAcdxJLBojN90fD3HoxlU.jpg","b":"/4HF5VEbnPlc4AdqDxebQmwYsbBE.jpg","t":"我们都为比尔着盛装","r":7.608,"y":2011,"rd":"2011-03-16","hs":0.247,"d":0.382,"mt":"movie","o":"这是一部关于街拍鼻祖比尔·坎宁安（Bill Cunningham）的纪录片。已入耄耋之年的比尔依然是纽约时报的一名摄影师，拥有自己的板面专栏“On the Street”以及“Evening Hours”。他从六十年代起便一直沉迷街拍，并享受工作。在比尔的镜头下，不管你是上流名人、普通工人甚至是下城居民，只要你着装出位有个性，比尔都乐于捕捉你的美。几乎所有的时尚界人士都认识并尊重这位摄影顽童，就连著名时尚杂志Vogue的女主编安娜·温图尔（Anna Wintour）也说：“我们都为比尔着盛装。”然而，这样一位几乎把一生都献给了时尚且功不可没的老人，依然住在狭小工作室里，每天骑着自行车上街拍照，不过老人家却觉得这样最好，对他来说，拍照以外的任何事都无关紧要，能够自由地捕捉新鲜，才是他的追求。"},{"id":61202,"p":"/hKO9O715wYxjkQSEv47giCYcyO8.jpg","b":"/z4k7b66jAHP8sQbEahxss6Ct8BW.jpg","t":"人生不再重来","r":7.6,"y":2011,"rd":"2011-07-15","hs":1.251,"d":4.021,"mt":"movie","o":"Kabir和Natasha相识半年后订婚了，结婚前Kabir打算邀请死党Imraan和Arjun和他一起去西班牙共度人生中最后一次的单身汉派对。Arjun因为繁忙的工作而脱不了身，经过一番威逼利诱之后，3个男人终于踏上了为期3周的公路旅行。其实这次计划并不是Kabir一时的心血来潮，而是早在4年前，那时刚从大学毕业的他们就为这个美妙的旅行假期制定好了计划，却由于各种借口迟迟未能成行。  在这次公路之旅中，每个人必须选择一项极限运动，而另外两人也必须跟着他一起完成。在巴塞罗那碰面之后，三人就此开始了一段冒险之旅。总而言之，这个假期将会永远改变他们的生活。  电影由Zoya Akhtar导演，赫里尼克·罗斯汉、阿布依·多尔和法拉汗·阿克塔尔主演，是一部关于三个男人友情的公路片，在西班牙、埃及和印度等多个地方取景拍摄。"},{"id":72213,"p":"/hVRkbZRCoHtnfi0V9GFZ3uXjCNp.jpg","b":"/mTufDWFNNtm4hJzRQi5cxsO5Ar4.jpg","t":"勇气","r":7.6,"y":2011,"rd":"2011-09-30","hs":1.1,"d":3.128,"mt":"movie","o":"影片讲述了四个执法者的故事。作为打击犯罪的执法者，每天都生活在危险之中。虽然他们可以保护自己的安全，可是他们的家人还是遭遇到了不幸。剩下的这些男人只有依靠自己的力量和命运、希望、信仰和责任角力。正如同打铁的工具是另一块铁一样，这种命运改变了他们接下来的命运，在友谊和父爱的支撑下，他们做出了改变自己下半生的决定。"},{"id":60895,"p":"/alz6CH9i5EmQJhlT5qLKGOq8YdL.jpg","b":"/xWELQ7vmBBtEZxy74rYLa6vQw8E.jpg","t":"讲台深处","r":7.6,"y":2011,"rd":"2011-04-24","hs":0.639,"d":1.309,"mt":"movie","o":"　　贝斯（艾米丽·万凯普 Emily VanCamp 饰）从小就渴望成为一名教师，大学毕业后，她得到了一个机会，前往流浪汉避难所在那里执教。虽然贝斯从来都没有想过自己的梦想会以这样一种方式成真，但她还是干劲慢慢的走上了讲台。  　　理想虽然丰满，但现实却是残酷的，避难所里，只有一间教室供贝斯使用，而她要负责的，是整整六个年级的学生。屡屡遭受挫折的贝斯打起了放弃的主意，此时她的丈夫布兰登（Colin Baiocchi 饰）坚定的站在了妻子的背后，支持鼓励着她。在布兰登的帮助下，贝斯重新粉刷布置了教师，还招收了一个名叫尼尔森的流浪汉成为了美术老师，这个小小的学校正在走上正轨。"},{"id":46671,"p":"/ziRrSbJ9419napyGU1zQWlsLQa6.jpg","b":"/eziTZNETERfYgflR9RENyy5QhSo.jpg","t":"未来日记","r":7.6,"y":2011,"rd":"2011-10-09","hs":2.408,"d":21.144,"mt":"anime","o":"国中二年级学生天野雪辉习惯远离所有人，以一个旁观者的角度把亲眼所见的事当作日记记录在自己的手机中。一天，时空之神Deus把未来日记植入他的手机，日记中记录的是他未来90天发生的事，包括考试内容、遇到的危险等。  这个日记代表着持有者的未来，一旦被破坏，持有者将会同日记一同消失。Deus选定了十二位未来日记的持有者、他们之间将会进行一场生死游戏，而最后生存的人将会成为Deus的继承者，掌握支配时空的神之座。起初、弱小的雪辉选择联手爱慕自己的我妻由乃；随着游戏的进行，雪辉渐渐发现由乃的奇怪思想及行为。  而故事也向着内向冷淡的雪辉的成长、盲目爱慕雪辉的我妻由乃的动向、以及十二位独具个性的未来日记所有者进行的斗争展开。"},{"id":37780,"p":"/6CGT22Ja3mBa9mt9BbeSwD9lWJp.jpg","b":"/x1jY3nr0PDQ0SPgaCcHKrY2zDlB.jpg","t":"皇家律师","r":7.598,"y":2011,"rd":"2011-02-22","hs":2.079,"d":14.305,"mt":"tv","o":"这里汇聚了各种律师，他们各具本领，各显神通。Martha Costello（玛辛·佩克 Maxine Peake 饰）是一个三十多岁，单身，但依旧富于激情的辩护律师，准备申请皇家律师资格。Martha面临着极具挑战的案件以及令她惊讶的客户。她的信念、她的偏见、她的良知以及她的信仰的极限在刑事司法系统中被一系列的课程所检验。Clive Reader（鲁伯特·潘瑞-琼斯 Rupert Penry-Jones 饰）和Martha年龄相同。但他为人风趣，有天赋但同时也很精明。两人同时都是律师，同时都申请了皇家律师资格，在庭上的表现直接影响他们的命运，而Clive知道如何来玩这场游戏...... \n\n究竟谁最后能成为皇家律师呢?"},{"id":45571,"p":"/g0TCWFNIFHO8u2yy1hboUDIhD6n.jpg","b":"/5ZV8kYvo5LfFmTtNGI3wJ2W6lGC.jpg","t":"电影史话","r":7.59,"y":2011,"rd":"2011-09-03","hs":1.928,"d":11.517,"mt":"tv","o":"每集一小时，一共15集，长达900分钟的关于电影艺术的纪录片，制作于于2011年。这部纪录片由英国电影评论家、被称为“电影贩毒者”的马克·卡曾斯，根据自己撰写的同名著作拍摄而成，摄制期长达5年，跨越六大洲，展现了近120年的世界电影史及近千部电影作品。影片用电影化的方式讲述了电影史，探索电影人的创作如何被特定历史事件影响，而电影人之间又是怎样互相启发的。  前两集，主要是讲早起电影的诞生和发展，还有好莱坞的崛起。讲的很全面，还采访了一些电影工作者，如斯坦利·多南，罗伯特·唐尼，格斯·范·桑特，简·坎皮恩，克莱尔·丹尼斯。片中大量穿插不少经典老片的片段进行讲解，同时还有现代世界的一些取景。前两集里出现了《卡萨布兰卡》，《长屋绅士录》，《虎胆忠魂》，《我略知她一二》，《出租车司机》，《月球旅行记》，《2001太空漫游》，《西部往事》，《随心所欲》，《一个国家的诞生》，《党同伐异》，《路上的灵魂》，《公民凯恩》，《巴格达窃贼》，《乱世佳人》，《雨中曲》，《马耳他之鹰》，《摄影师》，《将军号》，《寻子遇仙记》，《城市之光》，《日落大道》，《大独裁者》，《热情似火》，《北方的纳努克》，《黑房子》，《圣女贞德蒙难记》，《狗镇》等等。"},{"id":60730,"p":"/k0D3MLLdOZfMYyHm5PeGCx6TogQ.jpg","b":"/iMh5wkmPYgT39iL8VwFRkz82wdk.jpg","t":"我的朋友很少","r":7.584,"y":2011,"rd":"2011-10-07","hs":2.477,"d":24.206,"mt":"anime","o":"由于混血的外貌和金色的头发，个性其实十分善良的少年羽濑川小鹰 成为了众人孤立的对象，这让他十分的苦恼。同样的，脸色难看个性孤僻的少女三日月夜空 也只能在课后和自己幻想中的朋友有说有笑。这样两个孤独的人相遇了，一个专门为了交朋友而成立的社团“邻人社”应运而生。 没想到，社团一经成立，居然招来了诸多个性奇怪的美少女——喜欢玩美少女游戏的美少女柏崎星奈，外表是妹子实则是爷们的楠辛村，超级高智商少女志熊理科，中二病重度患者羽濑川小鸠 等等。这些没有朋友的家伙们聚在一起，居然也在不知不觉中交到了许多的朋友呢。"},{"id":64690,"p":"/p9SDV94yKDn2w8YyEFL406sVTtl.jpg","b":"/hoyAALgfmjMEK7O1wZ4r8wT91RP.jpg","t":"亡命驾驶","r":7.581,"y":2011,"rd":"2011-09-15","hs":1.819,"d":8.246,"mt":"movie","o":"　　黑夜里，他协助黑帮分子抢劫，是运送车手。白天，他在好友香农的车行从事电影飞车特技工作。在一次逛超市时，他邂逅了艾琳母子， 双方互有好感，并度过愉快的周末。不过，艾琳的老公斯坦德出狱了，这让他们的感情被拦腰斩断，尽管双方心有灵犀，却只剩无奈。香农把他推荐给黑帮大佬伯尼和尼诺。与此同时，他无意中发现斯坦德被人痛扁，原来后者在狱中欠了保护费。为了偿还高利贷并保证母子平安，斯坦德决定再次铤而走险。他为了艾琳决定帮斯坦德完成这一票。然而，在打劫银行的过程中，斯坦德被店主意外击毙，而他和女同伙布兰奇陷入了黑吃黑的迷局……"},{"id":1401,"p":"/hK6C1Iimyw52ToE3d8WFFUh9Vn1.jpg","b":"/pXwEO7OYA7LhVPYyGIIqa58wwcF.jpg","t":"地狱之轮","r":7.577,"y":2011,"rd":"2011-11-06","hs":3.14,"d":55.943,"mt":"tv","o":"故事发生在美国内战之后，主人公是一名原南部邦联士兵。为了报杀妻之仇，他只身来到遥远的西部。经过一系列事件，他成了北美横贯大铁路修建过程中的传奇人物。剧名「地狱之轮」是横贯大铁路中心枢纽上一座小镇的别称，也是该剧的故事地点。这里有着典型的西部「元素」：危险、暴力、粗俗、目无法纪、腐败、堕落、丰乳肥臀、种族歧视、大规模移民。北美横贯大铁路是人类历史上首个超大工程量的工程项目，但也是美国历史上最黑暗血腥的事件之一。"},{"id":1407,"p":"/mAB77lEiHLXgRmIFB5qMW1PJwFo.jpg","b":"/391ixi0wVbFtFLQnOy8ZncWv2io.jpg","t":"国土安全","r":7.566,"y":2011,"rd":"2011-10-02","hs":3.32,"d":62.028,"mt":"tv","o":"中情局反恐事务的特工Carrie 在中东地区执行任务时，她的线向她透露了一个惊人的秘密：一名被俘的美军士兵已经变节，现在为基地组织效力，准备在美国本土策划发动恐怖袭击。几个月后，美国海军陆战队根据线报在阿富汗发现了被俘近九年的Nicholas Brody中士，荣归故里的Brody受到英雄般的礼遇。同时，Carrie也被中情局调回国内工作，并坚信Brody就是那个已经变节的士兵，从而暗中展开调查。Brody发现妻子妻子Jessica 已与好友相恋，醋性大发的他与Carrie发生了关系。Carrie一方面爱上了这个男人，一方面还是对他存有疑心。究竟Brody是否变节？他与Carrie的关系将如何发展？"},{"id":39358,"p":"/qx7XytRgg1F03NN5BoK8jx3Cyft.jpg","b":"/xo5iR9QZ9pj8tiGFALs0Ven0HT4.jpg","t":"复仇","r":7.56,"y":2011,"rd":"2011-09-21","hs":3.096,"d":50.745,"mt":"tv","o":"风景秀丽的海滨小镇汉普顿，是一个为蔚蓝大海所包围的权贵聚集区。觥筹交错，纸醉金迷，莺歌燕语，上流社会的人们沉湎在看似永无止境的富足快乐氛围中，殊不知危险将近。美丽女孩艾米丽·索恩（艾米丽·范坎普 Emily Van Camp 饰）租下一幢靠海的房子，这里似乎充满了其儿时的记忆，只是记忆中多了几分伤感与痛苦。不久，艾米丽结识了帅气的丹尼尔（乔舒华·鲍曼 Joshua Bowman 饰），格雷森家族的公子，其母亲维多利亚（玛德琳·斯托 Madeleine Stowe 饰）即是家族内当之无愧的领导者，也是汉普顿众所瞩目的风云人物。艾米丽有条不紊地融入格雷森家族，展开了一段绵亘十七年之久的血腥复仇……\n\n本片根据大仲马的经典名作《基督山伯爵》改编。"},{"id":71859,"p":"/3sDWsVrkftoVHH10mWbcLUt172d.jpg","b":"/k7lwdrpZ92BDahx6TLdkPE65cpJ.jpg","t":"凯文怎么了","r":7.546,"y":2011,"rd":"2011-09-28","hs":1.201,"d":3.466,"mt":"movie","o":"　　伊娃是一名梦想周游世界的职业女性，但突如其来的婚姻和意外的怀孕使她放弃了自己的理想，成为了一名家庭主妇。可是，她的牺牲换来的却只有失望。从小凯文就不是个令人省心的孩子，无休止的哭闹，对母亲的关怀无动于衷，对于这样一个孩子，伊娃难免有些自暴自弃。很快，一个小女儿的诞生打破了僵局，遗憾的是，小姑娘天生失语，这悲惨经历更是让伊娃将自己全部的爱倾注在了她的身上。成年后的凯文与母亲之间的距离越来越远，倒是和父亲颇为亲近，他爱好射箭，父亲便送了一副弓箭给他，没想到，正是这副弓箭带给了这个家庭以及整个社会一次破灭性的打击。凯文到底怎么了？谁也无法回答，就连凯文自己，面对这样一个问题，也只能沉默以对。"},{"id":42503,"p":"/sO4MXuqhFeXwpdsMQELxQ7C6Irn.jpg","b":"/iHA3JmrA8k4TSeGlcDhfBKvRdBZ.jpg","t":"死囚乐园","r":7.544,"y":2011,"rd":"2011-04-17","hs":2.396,"d":20.891,"mt":"anime","o":"故事讲述自东京大地震的十年后，人们逐渐淡忘这场大灾难所带来的恐怖回忆，而当时亲身经历了这场灾难的五十岚丸太，却因为当时的意外而失去了记忆。现在的丸太与其他同学一样过着普通而又平凡无奇的每一天，但这一切后来都被打破了。有一天，一名“红色男子”突然现身学校，并将在场所有丸太的同班同学杀害了，虽然只有丸太得以幸存，但这也彻底改变了他的命运。本应被拯救了的丸太，却被冠上莫须有的罪名并处以“死刑”，被强制送进了完全民营化的监狱“DEADMAN WONDERLAND（亡灵幻境）”。亡灵幻境是以东京复兴为目的，在日本建立了唯一的完全民营化刑务所，表面上是为了囚犯而建立，并让人观光的乐园，但其实是所利用死囚互相厮杀，藉此吸引大量金钱投资，并把拥有特殊能力的死囚来做实验的不人道之地。在这充满绝望的“乐园”里，丸太和神秘少女・白再次相遇……"},{"id":33025,"p":"/y6CHDkNDhswuaqwQEC0wgC7MMox.jpg","b":"/mbQi8FC2Gk762plIcZfYCE2Kcmj.jpg","t":"波吉亚家族","r":7.543,"y":2011,"rd":"2011-04-03","hs":2.544,"d":25.394,"mt":"tv","o":"　　博基亚家族是14到16世纪间十分有影响力的一个意大利家族，教皇亚历山大六世及其子女均为该家族成员。博基亚家族是当时欧洲颇有影响力的宗教、军事和政治领袖。剧集《博基亚家族》的背景设定在1492年，当时教皇亚历山大六世（真名为 Rodrigo Borgia）正在欧洲呼风唤雨，显赫一时。"},{"id":39718,"p":"/gxspHzwLcFMPQL3SqU3g1zqLlQL.jpg","b":"/jINW7XYCw3tHDdvtHj2nmhfOzPc.jpg","t":"演播时刻","r":7.541,"y":2011,"rd":"2011-07-19","hs":1.963,"d":12.069,"mt":"tv","o":"1956年的伦敦，适逢匈牙利十月事件与苏伊士运河危机，时事栏目「焦点时刻」团队试图揭露一桩隐秘而危险的阴谋。"},{"id":59436,"p":"/nwCgA1HhrVCJtITcEVi7e9Ii1Bc.jpg","b":"/sIJTdyF6JFbIz5mENPpeSlCKYyB.jpg","t":"午夜巴黎","r":7.523,"y":2011,"rd":"2011-05-11","hs":1.549,"d":5.782,"mt":"movie","o":"吉尔（欧文•威尔逊 Owen Wilson 饰）携未婚妻伊内兹（瑞秋•麦克亚当斯 Rachel McAdams 饰）陪着岳父岳母来巴黎度假。他希望留在巴黎完成自己的第一部小说，但是伊内兹及其父母坚决反对。在一次用餐时，伊内兹遇到了昔日同学保罗夫妇，他们一同出游。保罗到处卖弄，跟导游（卡拉•布吕尼 Carla Bruni 饰）喋喋不休，令吉尔反感不已。午夜时分，他独自走在巴黎的街头，却被一辆路过的马车吸引住了。他随马车来到了一个名流派对，阴差阳错地结识了海明威、毕加索、菲茨杰拉德、达利（阿德里安•布洛迪 Adrien Brody 饰）、斯坦因（凯西•贝茨 Kathy Bates 饰）等，而且他更是迷恋上了毕加索和莫迪尼亚里的情人阿德里亚娜（玛丽昂•歌迪亚 Marion Cotillard 饰）...伍迪艾伦凭此片获69届金球奖最佳编剧"},{"id":83389,"p":"/31ssUB7eD8TTNk805LbhB8Zhg1z.jpg","b":"/mazqYfDUreT2KE6ZsaWT59JARHZ.jpg","t":"虞美人盛开的山坡","r":7.5,"y":2011,"rd":"2011-07-16","hs":1.457,"d":5.274,"mt":"anime","o":"　　1963年，日本横滨。在可以望见海港的小山丘上，松崎家的四姐弟居住于此。她们的父亲亡故，母亲又忙于工作，16岁的长女松崎海（长泽雅美 配音）不仅肩负起照顾弟弟妹妹的重任，还要负责照料寄宿于家中的客人们的起居。每天早晨，松崎海面朝大海，为过往的船只升起信号旗，衷心祈愿平安航行。乘坐拖船上学的17岁男孩风间俊（冈田准一 配音），每日见证着信号旗迎风飞舞。东京奥运会即将召开，日本上下试图建立美好崭新的世界，被认为古旧落后的东西理所应当便遭到破坏。在汹涌躁动的时代大潮下，横滨的某所高中也正经历着一场不大不小的纷争。委身于一幢历史悠久的建筑物内的校文化部，承载着数代学生的依恋与回忆，这里更被学生们亲昵地称作“拉丁区（Quartier Latin）”。而如今，这幢古老的建筑面临着拆除的命运。为了保护心中的圣地，在新闻部任职的俊以极其激烈的方式向校方以及同学们传达着保留建筑物的意义。在这一过程中，海也不知不觉参与进来，她提议对“拉丁区”进行大扫除，让人们知道这里是一个多么优雅舒适的所在。借着这一事件，海和俊渐渐熟捻，且相互吸引。但是无情的现实摆在了两个不谙世事的年轻人面前。“如果讨厌我了，请清楚地说出来。”“我们可能是兄妹……”战争的残酷，战后的混乱，以及父辈们的爱恋周转，无不左右着海和俊的未来……"},{"id":92499,"p":"/zyaHfRRsQNeWgw8TStw9I3GIX3p.jpg","b":"/25sOU3sPkxPI04oDk8tsW17OEtU.jpg","t":"我的见鬼女友","r":7.5,"y":2011,"rd":"2011-12-01","hs":0.868,"d":2.099,"mt":"movie","o":"　　偶然的机会，街头魔术师马兆邱（李民基 饰）结识了面带忧郁和惆怅女子姜予丽（孙艺珍 饰）。予丽的神情给了他无限启发，他邀请予丽与之合作，共同编排的鬼魂表演引起巨大的轰动，整个团队都热情高涨。但是予丽从不参加团队的庆功宴，好不容易参加还大量酗酒，胡言乱语，闹得场面分外尴尬。 　　在此之后，兆邱反而对予丽更加感兴趣，他尝试走入予丽的家中，却发现这个女孩身边却充满了可以看到的鬼魂。更可怕的是，鬼魂也跟在了兆邱的身边。以此为契机，两个完全有着不同人生的人彼此渐渐了解，兆邱也开始了解予丽悲惨的过去……"},{"id":63311,"p":"/jY8EDTAfeubJKe3BHMmyGyNWUEb.jpg","b":"/qn8NzshtQmJD7Nm06sAp5yOtexH.jpg","t":"吾栖之肤","r":7.496,"y":2011,"rd":"2011-08-17","hs":1.488,"d":5.388,"mt":"movie","o":"在位于郊外的华丽别墅内，人过中年的整形医生罗伯特·雷德加（安东尼奥·班德拉斯 Antonio Banderas 饰）和忠心老仆人玛丽莉娅（Marisa Paredes 饰）居住于此。在过去的十二年里，他先后失去了妻子盖儿和女儿诺玛（Ana Mena 饰），一桩桩人间惨剧彻底颠覆了罗伯特看似完美的生活，同时也将他的事业与研究推向了完全未知的领域。在别墅的某个神秘房间内，居住着一个美丽且与世隔绝的女子，她叫薇拉（埃琳娜·安纳亚 Elena Anaya 饰），既是罗伯特的病人，又是他的实验对象，二人有着纷繁错乱的渊源。她经罗伯特之手精心塑造出来的容颜，将彼此紧紧缠绕在了一起…"},{"id":74879,"p":"/k1t4aQPHMZju6YcJfWH3e1avyOJ.jpg","b":"/213Gdu9zjGsVeWQl6p5gJrBq8n8.jpg","t":"小亚细亚往事","r":7.479,"y":2011,"rd":"2011-09-23","hs":0.921,"d":2.279,"mt":"movie","o":"　　位于亚洲西南部的安纳托利亚，一个远离城镇的蛮荒山区，肃杀静谧。正是黄昏时分，自山路的另一头驶来三辆汽车，最终停靠在路边一处喷泉旁边。车上的人走下来，似乎在辨认着什么东西。原来不久前发生一起命案，嫌疑人将尸体掩埋在荒原的某个角落。被捕后，嫌疑人带着当地的警察、法医、来自主城镇的检察官以及其他不同身份的人四处寻找藏尸地点。犯人依稀记得几个标志性物件，却无法确定哪里才是真正的藏尸地。这群人彻夜奔波在山谷中，无聊之时便随意聊天，诉说着心中的隐秘以及对现状的不满。漫漫长夜似无尽头……"},{"id":75233,"p":"/iBRpxjmdPGRww4cMJ2DI7pfbmdN.jpg","b":"/roCQcDKrrFjXEMDDMxEKpeL6h0F.jpg","t":"奥斯陆，8月31日","r":7.478,"y":2011,"rd":"2011-08-31","hs":0.632,"d":1.261,"mt":"movie","o":"安德斯即将从戒毒所完成自己的戒毒计划，戒毒所在乡下，所以安德斯已经被憋坏了。作为戒毒计划的一部分，安德斯可以从戒毒所里出来,来到城市里,为一份新工作面试。但是安德斯并没有按照计划去工厂面试，而是呆在城市里游手好闲地到处乱逛。他贪婪地盯着大街上的人，因为他已经很久没有见到 人了。时间渐渐地流逝，进入到了午夜，八月也即将过去。那些往昔如影随形的记忆再一次侵袭上安德斯的心头，让他既痛苦又无奈。可能，伴随着黎明的到来，奥斯陆的八月的结束，新的生活也会随之前来。"},{"id":84170,"p":"/xPNfzTzvjbcpMUTaGxnk15njMg3.jpg","b":"/2DgKCfO49b8KwF18bWPS1Efpjpt.jpg","t":"五台破相机","r":7.461,"y":2011,"rd":"2011-11-23","hs":0.234,"d":0.359,"mt":"movie","o":"有超过15个国际影展争相邀请的2011超高评价获奖纪录片佳作，"},{"id":74643,"p":"/2jSMaEt2zwxbgoG35IvX3ziO4pU.jpg","b":"/f2GzOCWzTFSskx9dapZiOTbrWwI.jpg","t":"艺术家","r":7.455,"y":2011,"rd":"2011-10-12","hs":1.165,"d":3.313,"mt":"movie","o":"1927年，乔治·瓦伦丁（让·杜雅尔丹 Jean Dujardin 饰），是默片的最佳男主角。每次他在舞台上，都会逗得观众捧腹大笑。他的爱犬是黄金配角，其他女演员只有靠边站的份。一次，面对媒体采访，他无意中邂逅了一位表现欲超强的女子佩皮·米勒（贝热尼丝·贝乔 Béré nice Bejo 饰），尽管后者抢镜出风头，但是他还是儒雅以待。不过，这则头条新闻却压过了他的新戏，老板极为不满，老婆也醋性大发。后来，佩皮闯荡好莱坞，恰好与乔治重逢，这令他心神不宁，演戏频频NG。后来，与老板闹僵的乔治，决定自立门户，自编自导自演。与此同时，佩皮却借助有声电影的契机迅速蹿红，成为了首屈一指的明星。最终，他的默片与她的有声片档期撞车，一场在新与旧、情感与票房的争夺战拉开序幕……"},{"id":59687,"p":"/fWv8df1gs1RCtEWdxJKGOeZxqEM.jpg","b":"/4HOflQveHGt92OGzwgKF7J3DfdH.jpg","t":"家有恶猫","r":7.44,"y":2011,"rd":"2011-05-07","hs":2.177,"d":16.456,"mt":"tv","o":"杰克逊·盖莱克西在晚上是乐手，在白天则是猫咪行为学家。他遇到过各种问题猫咪，但从来没有遇到过他帮不了的猫。他在职业生涯中一对一管教过数千只猫，分析它们的行为，重新训练猫咪和其监护人。当关系走到终点的时候，猫咪监护人已经忍无可忍，杰克森是他们最后的希望。"},{"id":77461,"p":"/6BmkXGRaLWQShbNOj16792DlfhN.jpg","b":"/dnWowXHGJ0AmeD5CLdJQHRVxTSW.jpg","t":"吾等何处去","r":7.435,"y":2011,"rd":"2011-09-14","hs":0.774,"d":1.744,"mt":"movie","o":"在坑坑洼洼的路边，一小队妇女正在向村庄里的墓地前行。她们走得很郑重，好像正在参加什么仪式。走在最前面的分别是塔克拉、艾美尔、伊冯娜、艾法芙和赛德。她们捧着自己心爱的男人的照片，行走在正午的烈日下。照片上的这些男人都在毫无意义的战争中一命呜呼，只留下自己的家眷在国内辛苦地生活。一些妇女带着面纱，一些人则背着木质的十字架。她们身着黑色的衣服，虽然来自不同的地区、不同的家庭、有着不同的信仰，但是这一路上，她们共同的情绪就是——悲伤。到达墓地门口，出现了戏剧性的一幕：这些女人主动分成了两堆，一堆是穆斯林，另一堆则是基督徒。在这个被战争常年蹂躏的国家里，这一小群妇女打出的反战的旗号，并且身体力行地做着反战的事情。从外界到内部，她们都在经历着洗礼。所幸的是，她们的信念经过了怀疑、宗教和反对之声的考验，她们的友谊存活了下来。但是，当悲剧性的事件发生后，还会不会有人继续做着反战、祈祷和平的事情呢？"},{"id":82620,"p":"/8MF2TC6s9Q6onyWgVWJ9YC689oc.jpg","b":"/8EMkqHeD3SBH7im7OiaLJHLiunp.jpg","t":"不可击败","r":7.43,"y":2011,"rd":"2011-12-12","hs":0.288,"d":0.458,"mt":"movie","o":"2004年，橄榄球教练比尔考特尼承担孟菲斯马纳萨斯高中艰巨的教练工作，那里的学生球员过着蹲监狱一般的紧张生活。马纳萨斯老虎常年鞭打联赛的男生们，从而失去了胜利、资金和士气。考特尼招募一批新生想让情况好转，第一个赛季他们输的一塌糊涂；但是随着时间的推移，他们赢得更多的比赛和更多的尊重。"},{"id":39346,"p":"/dZSSrQ8ky8jeLcyhUheQzhaqrgH.jpg","b":"/gBjn4m2ERf76kcd8YorUbgxacDV.jpg","t":"城市猎人","r":7.43,"y":2011,"rd":"2011-05-25","hs":1.827,"d":9.96,"mt":"tv","o":"由于总统在缅甸遭受恐怖袭击，所以国防部决定对朝鲜进行报复行动，该行动由国防部长崔英灿主导，但21名特种部队成员完成任务后却遭灭口，在好友朴武烈保护下，李震彪（金相中 饰）成了唯一的幸存者。面对国家背叛，他决定复仇。他抢走了朴武烈的独子潜逃至泰国，抚养他长大。28年后，从美国MIT学成归来的李润成（李民浩 饰），带着义父复仇的旨意回到韩国。为了掩人耳目，他的身份是青瓦台国家通信网特聘专家，阴错阳差结识了青瓦台警卫员金娜娜（朴敏英 饰），后者身世凄惨，但颇为坚强，相似的命运让两人发生了一段生死之恋。李润成在复仇时用了“城市猎人”的代号，成为首尔检察官金英株（李俊赫 饰）一直追逐的目标。在一个个消灭主谋的同时，真相正在浮出水面……"},{"id":51828,"p":"/iEbA7Mi7xdhDonmHs1nPzVzLO2k.jpg","b":"/z0tHLAHWRYm7nbwf9CyAZv9sj2j.jpg","t":"一天","r":7.427,"y":2011,"rd":"2011-03-02","hs":1.638,"d":6.813,"mt":"movie","o":"1988年7月15日，一所大学为毕业生的狂热所充盈。籍着这股躁动，轻浮的德克斯特（吉姆·斯特吉斯 Jim Sturgess 饰）穿过层层人墙，寻找可以与之共度这最后狂欢与浪漫之夜的尤物。他将目光锁定在艾玛（安妮·海瑟薇 Anne Hathaway 饰）的身上，一个来自普通工薪家庭的聪慧女孩。然而短短的交流过后，他们之间什么也没发生，却又注定改变了彼此的一生。在之后的岁月里，两人以友人知己的身份时聚时散，彼此分享着人生的苦辣酸甜和各种感悟。德克斯特经历着事业和婚姻的起落，艾玛品味着底层人生的辛酸。他们是远在天边心也紧紧相连的知己，是深锁心中最为笃真却相隔最远的爱恋……本片根据英国作家大卫·尼克尔斯（David Nicholls）的同名畅销小说改编。"},{"id":85621,"p":"/8omwFmJNyHJN0ozZVRCfLHfQVGB.jpg","b":"/dNmI1bPUg1i4aRAz1gJYqhhR3S5.jpg","t":"有希望的男人","r":7.425,"y":2011,"rd":"2011-08-25","hs":0.797,"d":1.831,"mt":"movie","o":"讲究生活质量和生活品质的卢德福有一个致命而且著名的理论，他认为不忠和出轨才是幸福生活的基础。在他的眼中，自己的另一半肯定不喜欢和一个无聊的男人呆在一起。而不断的出轨和新鲜的刺激，则能保持自己对另一半旺盛的欲望。所以说，不忠才是幸福生活的基石。而且，自己的出轨，还能保证自己的太太有一种紧张感，不断地为了丈夫而“作战”。从而保持一种婚姻中的新鲜感。已经年逾60的卢德福不断地在婚姻中实践着这个危险的理论，看上去他非常成功，因为他的婚姻和爱情被他经营的是风生水起。但是他的女儿却嫁给了一个叫做安德鲁的不开窍的小伙子，这个安德鲁希望自己能成为一个孝顺的女婿和儿子，一个衷心于家庭和妻子的老公。卢德福看不下去，因为在他的眼中，这样的婚姻很快就会走到尽头，而安德鲁的这种念头和观点则是无比幼稚的。于是乎，他开始准备动手帮助安德鲁——毕竟安德鲁是他唯一的女儿的丈夫。帮助安德鲁出轨，就是在维持女儿婚姻生活的稳定……"}]