[{"id":373072,"p":"/qxUbPwyhzNEyUZYOZm6t8yYSQf.jpg","b":"/1ZtTi3s6IYtYMpKJbbrCJKfnNib.jpg","t":"被挠","r":7.149,"y":2016,"rd":"2016-05-26","hs":0.726,"d":1.199,"mt":"movie","o":"网络上流传着关于“挠痒”的神秘竞技，一个同志想参与这场“挠痒痒大赛”却被告知此运动仅限直男。记者大卫·法里尔(David Farrier)深入探寻后发现“挠痒”的背后是一条完整的灰色产业链，这其中不仅有挠痒视频的制作方对演员的压榨与侵害，甚至还能看到美国由金钱操纵的阶级制度的冰山 一角。 本片曾获得2016年第32界圣丹斯电影节世界电影单元纪录片评审团大奖提名。一场“挠痒”的运动，却让人笑不 出来。"},{"id":41215,"p":"/gXRERDpyT9s3m2yk6wNmrTWbZfG.jpg","b":"/vfold3UJ1rOpTs8jGA25tmzgInB.jpg","t":"黑死病","r":6.052,"y":2010,"rd":"2010-06-07","hs":0.726,"d":1.849,"mt":"movie","o":"1348年，黑死病蔓延欧洲，诸国上下尸横遍野，饿殍满街。在这个人人自危的黑暗时代，年轻的英格兰传教士奥斯曼（埃迪·雷德梅尼 Eddie Redmayne 饰）依旧试图坚守他的信仰和岗位。适值此时，骑士奥立克（肖恩·宾 Sean Bean 饰）带领手下来到奥斯曼所在的教堂。起因是主教听说丹维兹森林附近某个村庄无一人感染瘟疫，因此派遣奥立克前去探明情况。因该村庄靠近奥斯曼成长的故乡，他主动请缨担当奥立克的向导。  　　事实上，奥立克此行另有企图。传说那个村庄的人民背离了上帝，笃信邪教，举行奇怪的仪式，甚至还把死人招回人间。奥立克的目标就是将领头人抓住正法。一路上危机不断，殊不知更大的考验还在等待着他们……"},{"id":582895,"p":"/mcLwcWIvlgqyR08HHz4vZL3RpxF.jpg","b":"/fGJdAxsRfAMmJ69D3D5NgLtEZy9.jpg","t":"温柔之歌","r":6.041,"y":2019,"rd":"2019-11-27","hs":0.726,"d":0.998,"mt":"movie","o":"莉亚姆生育两个孩子之后，再也无法忍受平庸而琐碎的家庭主妇生活，她和丈夫保罗决定雇佣一个保姆，路易丝就这样进入了他们的生活。路易丝无所不能、近乎完美，米莉亚姆夫妇总是骄傲地向别人介绍：“我家的保姆是个仙女。”随着相互依赖的加深，隔阂与悲剧也在缓缓发酵。"},{"id":770724,"p":"/673FW0QFGkd0T81NgExzLqTIpL3.jpg","b":"/rjw4AXWCJ3AYmmM2CkNOD6LcGT.jpg","t":"巨大","r":6.4,"y":2022,"rd":"2022-09-15","hs":0.726,"d":0.718,"mt":"movie","o":"《巨大》讲的是一个被背叛的母亲和她迫切想要变成男孩的女儿之间的故事。该片故事背景设定在上世纪70年的罗马，意大利社会正处于转折点，影片描绘了一个家庭的生活点滴。佩内洛普饰演Clara，是一位母亲，是整个故事的核心。故事并没有过多说明为什么Adriana如此执着想变成一个男孩，只讲了她想成为男孩的迫切愿望，以及她和另一个身份差距悬殊的女孩之间懵懂的初恋。"},{"id":24684,"p":"/29kSosB0jW2ThaJmX6ZY1UQ1pHA.jpg","b":"/9Cw5fOWLfHwFHjg88dC5oBZEmL4.jpg","t":"成长教育","r":6.939,"y":2009,"rd":"2009-10-29","hs":0.726,"d":1.768,"mt":"movie","o":"16岁的珍妮是一个聪明开朗的小姑娘，就读于英国伦敦乡下一所女子学校的预科班，她的成绩很好，是众所期待考上牛津大学的“种子选手”。某天，她遇见了成熟时髦、风趣迷人的男人大卫，并闪电般地与他陷入爱河不可自拔。大卫带她见识了大都市的灯红酒绿和浮华奢靡，这一直是她非常向往的生活。在此之前她从来未曾想过，这种生活如此轻易就能得到。很快她就沉迷其中不可自拔，备考牛津的念头也被抛诸到九霄云外。　　与大卫一起的日子看起来是如此美妙，但是某一天，真相却如一记砖头重重地敲在珍妮头上。她从一个天真活泼的女学生变成了一个世故圆滑的女人，她开始反思这种生活是否真的是她想要的……"},{"id":19457,"p":"/AtwXtU8CDWvVADgOwRkOSRZFPWI.jpg","b":"/y8cbKwg2VYtG7IdZUu8TE0AajsO.jpg","t":"家族情仇","r":6.2,"y":2000,"rd":"2000-04-27","hs":0.726,"d":2.609,"mt":"movie","o":"故事发生在车水马龙的繁华大都市纽约，李奥（马克·沃尔伯格 Mark Wahlberg 饰）终于结束了他的铁窗生涯，刑满释放，回归了社会，他已经不再想去洗清自己身上所蒙受的不白之冤，只想珍惜所剩不多的时间，做一个平凡的人。  李奥来到了叔叔弗兰克（詹姆斯·卡恩 James Caan 饰）所经营的车厂工作，这个李奥的家族世世代代经营的车厂让李奥能够卸下所有的心防，做一个真实的自己。和朋友威利（杰昆·菲尼克斯 Joaquin Phoenix 饰）、艾瑞卡（查理兹·塞隆 Charlize Theron 饰）等人的重逢令李奥觉得自己离理想生活越来越近。然而事与愿违，一个李奥无意之中发现的秘密让他再度成为众矢之的，而这一次，他所要面对的敌人正是他的家人们。"},{"id":3536,"p":"/jiQJAJwTAXYCgUmQw6Je5AqXm5T.jpg","b":"/lLWTiGXchR54rGizSIdK9Ibaylx.jpg","t":"猎杀U-571","r":6.501,"y":2000,"rd":"2000-04-20","hs":0.726,"d":2.63,"mt":"movie","o":"1942年四月，第二次世界大战期间，大西洋，史上规模最大的海军战役正在进行中......一艘美国潜艇 S-33 秘密出航，船员们的使命是：从一艘德国潜艇上获取德军最先进的译码设备。只有这样，盟军才能及时发觉德军的打击行动以减小损失！如果一切顺利进行，船员们将能够在敌方毫无所觉的情况下摧毁敌方的潜艇，并得到他们所需要的东西。但是，一切事情都会这么顺利吗？他们要面对的不仅是敌人，还要与有限的时间竞争，更要克服潜藏于内心深处的恐惧......"},{"id":292040,"p":"/i1dod3PLtUtYSe6NMu48p9nfgZX.jpg","b":"/2PLNu6D9mX1ssq5OPDCZXthmPX8.jpg","t":"军情五处：利益之争","r":6.04,"y":2015,"rd":"2015-04-11","hs":0.725,"d":1.38,"mt":"movie","o":"　　本片为英剧《军情五处》电影版，也是这一系列剧的大结局。曾参演该剧第十季的Lara Pulver回归继续饰演Erin Watts.:当一个恐怖分子在一次常规交接中逃脱，Will Crombie（由《权力的游戏》中饰演Jon Snow的Kit Harington饰演）必须与MI5遭贬低的情报长官Harry Pearce（Peter Firth回归）合作，在即将到来的伦敦恐怖袭击之前追踪到恐怖分子。"},{"id":493058,"p":"/4bzLK14ytjEcOEeLsmICP2ddlXs.jpg","b":"/ixUJqZUAmzUcnw3BEfXLcyQSLyY.jpg","t":"香蕉船","r":6.7,"y":2018,"rd":"2018-09-22","hs":0.725,"d":1.053,"mt":"movie","o":"在高中最后两年时光里，April和同学Nick谈了场轰轰烈烈的恋爱，然后他们突然分手了。在大学开始前这个无所事事的夏天，April认识了一位新的朋友，Clara，借此来抚慰她受伤的心灵。可万万没想到的是，这个新的朋友，正是Nick新交的女朋友。"},{"id":21210,"p":"/rdnkOPYlHf8WaPRllTz3dsuzpp8.jpg","b":"/8v8Uc4PfiZk6g87qdq2L87sCDvE.jpg","t":"真心实意","r":6.861,"y":1998,"rd":"1998-08-22","hs":0.725,"d":2.628,"mt":"movie","o":"　　阿马尔（沙鲁克·汗 Shah Rukh Khan 饰）是一名德里电视台的记者，为了了解在北印度活跃的恐怖组织的现状，阿马尔不惜自己的个人安危，深入恐怖组织内部，想要采访恐怖组织的头目。在被印度，阿马尔邂逅了名为梅根（玛尼沙·柯伊拉拉 Manisha Koirala 饰）的姑娘，虽然梅根总是一副心事重重的样子，但是阿马尔还是被她深深的吸引。\r 　　梅根似乎拥有着什么不可告人的目的，而她的身边又好像常常潜伏着一群保护她的人。在一次促膝长谈之后，梅根不辞而别。当阿马尔回到德里后，梅根竟然再度出现在他的身边，不仅如此，她和另一个女孩还成为了寄宿在阿马尔家里的房客，梅根的真实身份到底是谁？"},{"id":79382,"p":"/eOjhMSvN2cH08XRHOYjxSctdCQ6.jpg","b":"/oRqDdcxBvAWIBGq3z8wN6uOFNEZ.jpg","t":"奇迹","r":7.279,"y":2011,"rd":"2011-06-11","hs":0.725,"d":1.585,"mt":"movie","o":"一段破败的婚姻，让两个尚未成年的好兄弟天各一边。哥哥航一（前田航基 饰）随母亲大迫希美（大塚寧々 饰）回到位于鹿儿岛的外婆家，弟弟龙之介（前田旺志郎 饰）则和追寻音乐梦想的“废柴”父亲木南健次（小田切让 饰）在福冈居住。兄弟俩有了各自的朋友圈，父母也似乎渐渐安定下来。可 是，他们无论如何还是希望重新聚在一起。鹿儿岛开往福冈的新干线“燕”和福冈开往鹿儿岛的“樱”号途中会有一次短暂的交汇，传说这时许下心中愿望的话，奇迹就会降临。晴朗的一天，两兄弟各自带着朋友朝着心中的奇迹之地出发……"},{"id":587609,"p":"/cSGuuDsKoU3R0HF0alWHvUjLqU3.jpg","b":"/kQjoo1BCMaItNOrLxZU3g5X75NC.jpg","t":"亲爱的同志","r":7.213,"y":2020,"rd":"2020-09-14","hs":0.725,"d":0.876,"mt":"movie","o":"聚焦曾被苏联政府隐瞒的1962年新切尔卡斯克事件，工人罢工，子弹、血肉、背后事件、一个官员兼母亲的探寻和质疑。"},{"id":826796,"p":"/xuB589szYuTcBJ0lZa0MSGAf1Ok.jpg","b":"/jRwqNjLsOiCzDJ4lT4dpFZemNx7.jpg","t":"援助","r":7.1,"y":2021,"rd":"2021-09-16","hs":0.725,"d":0.793,"mt":"movie","o":"　　本剧由《黑暗物质》编剧Jack Thorne撰写，《第三天》导演Marc Munden执导。剧集将聚焦在第一波新冠疫情中受到极大冲击的英国护理中心。\r 　　故事发生在利物浦一个虚构的护理中心，讲述了护理中心一名年轻工作者 (Comer)和一位病人 (Graham)，两人的生活因春季爆发的新冠疫情而永远改变。\r 　　Sarah很聪明，但在学习和工作中一直都不合群。家人认为她注定一事无成，但她意外地发现在阳光护理中心做一名护理员，是自己的使命所在。Sarah十分善于和护理中心的居住者沟通，尤其是47岁的Tony。Tony患有早发型阿尔茨海默病，大脑逐渐退化，这让他不得不住进护理中心。疾病导致他产生间歇性困惑和突发暴力行为，其他员工都难以应对，但在Sarah的照顾下，他开始逐渐与她交心。Sarah在护理病人上的成功，帮助她重拾了自信心。\r 　　当2020年3月新冠疫情爆发，Sarah所取得的一切成就都遭到了质疑。她和同事们在装备不全、准备不足的情况下，竭尽全力地抗击着疫情，而当局却似乎并不在意他们。坚定不移的Sarah想方设法保护着自己负责护理的人们，这些人的病情使得他们在面对折磨和孤独感时，更加痛苦。但护理中心员工们的坚持、不懈努力和无私奉献，起到的作用十分有限，Sarah被逼入了绝境，迫切想要找到一条出路。\r 　　英国护理院在此次疫情中受到的冲击尤为严重，超过1.9万名的居住者因新冠死亡。护理院是英国目前实施最严格封锁措施的地方之一，因担心在脆弱人群感染，居住者无法以任何重要方式见到所爱之人。"},{"id":101173,"p":"/gyqZU4J9aKu2sIgwLeUBCTZcsHK.jpg","b":"/w16OOmLdX7sEWJ8gRwUr00yvjhp.jpg","t":"科里奥兰纳斯","r":5.83,"y":2011,"rd":"2011-02-14","hs":0.725,"d":1.726,"mt":"movie","o":"　　《科里奥兰纳斯》由莎士比亚的作品改编。原作发生在古罗马时代，大将军科里奥兰纳斯战功累累，却因为倔强的脾气被放逐。科里奥兰纳斯因此纠结过去的敌人进攻罗马帝国，最后他终于被自己的母亲说服，却因此献出自己的生命。电影版把背景搬到了现代的伊拉克战场，“伏地魔”也变身成大将军科里奥兰纳斯。"},{"id":1407,"p":"/thD71NvrSQwo45iFjnfPziJPVnj.jpg","b":"/mgDv2dDihyetAcENxyf2tpXY245.jpg","t":"玫瑰人生","r":7.397,"y":2007,"rd":"2007-02-14","hs":0.725,"d":1.807,"mt":"movie","o":"　　有着“小麻雀”之称的法国国宝级歌手艾迪特•皮雅芙（玛丽昂•歌迪亚饰），她有着传奇的一生。皮雅芙的童年颠沛流离，先是被母亲抛弃，然后被父亲送到妓院由祖母抚养，随后在父亲从军队退役后，又被强行带走随马戏团演出生活。再之后皮雅芙跟随父亲卖艺为生，街头初啼并到成为一名酒吧卖唱的少女。 　　正式登台的皮雅芙顺利成为一名歌喉迷人的明星，演唱了许多脍炙人口的歌曲。然而她的情感却一再受挫，尤其是和拳击手马塞尔（让-皮埃尔·马丁斯饰）的情感经历。她的晚年每况愈下，最后死于肝癌。"},{"id":320588,"p":"/iYRpTDqZgA3rsRh4EIkWHsMjAKd.jpg","b":"/zUhXcua0gCTHjN9tYMQTJyfX7Qm.jpg","t":"你好，我叫多蕾丝","r":6.394,"y":2015,"rd":"2015-11-27","hs":0.725,"d":1.336,"mt":"movie","o":"年逾花甲的多蕾丝仍旧有著一颗渴望爱情的少女心，在一场自助会中她遇到了年轻的白马王子。年龄不是问题，多蕾丝决定为了她的真爱展开追爱行动。"},{"id":11973,"p":"/aLx9UXH9fK2v6NDMvMyW4X88K3u.jpg","b":"/pR3v192B20nFtsHY1jZQS4AkN0a.jpg","t":"惊爆十三天","r":7.015,"y":2000,"rd":"2000-12-25","hs":0.725,"d":2.449,"mt":"movie","o":"　　故事发生在1962年10月中旬，华盛顿的美国情报官员在进行例行情报资料分析时，从飞临古巴上空的U-2飞机所拍摄照片中发现了重要情况：苏联正在古巴首都哈瓦那西南的圣克利斯托瓦尔修建基地，部署中短程导弹和运载核武器的伊尔-28重型轰炸机。令人恐惧的是从这些基地发射的导弹，可以击中从秘鲁利马到加拿大哈得逊湾的大多数美洲重要城市。  　　当白宫得知此消息后，引起上上下下一系列的恐慌，幸好当时的总统约翰·肯尼迪和其弟罗伯特·肯尼迪能够冷静应对。10月22日美国东部时间晚上7点，肯尼迪总统在白宫他的书房里，向美国和全世界发表广播讲话，通告了苏联在古巴部署核导弹的事实，并指出，这一“秘密、迅速和异乎寻常的导弹设施\"是“蓄意的挑衅和对现状作出的毫无道理的改变，是美国不能接受的\"，有效的缓解了美国人民心中的恐慌。同时美国单方面公开向苏联发出警告，要求苏联从古巴撤出其中短程核武器，并以美国海空力量在加勒比海的广大海域对古巴设立了海上封锁线，进行所谓的“隔离\"。就这样，在当时世界两个超级大国——美国和苏联之间爆发了一场危机，将整个世界带到了核灾难的边缘……"},{"id":575561,"p":"/pal5Y5XtuiLCjqa8LfMlNXH16Jz.jpg","b":"/vFWpnFAIPXQiRiTH9gKkhP6YAP3.jpg","t":"大火将至","r":6.406,"y":2019,"rd":"2019-09-04","hs":0.725,"d":0.973,"mt":"movie","o":"　被指控纵火的阿莫多出狱了，却没有人等着他。他回到家乡，一个位于加利西亚深山、全欧洲森林大火发生最为频繁的村庄，与八十三岁的老母亲和三头乳牛一起生活。跨过湿冷阴郁的冬季，阿莫多循着自然的节奏缓慢生活，曾经干枯的生命在春日微风和盛夏阳光里逐渐舒展，直到森林的滥垦越来越近，漫山的烈火再度袭卷而来……。\r 　　导演奥利佛勒赛回到儿时游玩的西班牙山村，完成这部横跨四季的宿命之诗。以熟识的当地素人为主角，在充满仪式感的摄影机运动与超十六毫米胶卷质地的影像中，凝视这片被他誉为「拥有极端美感、高反差又难以预测」的山林景貌，静谧中汇聚出慑人的能量；而人类的纯真与猜忌、自然的更迭与灭绝、生命的渺小和无常，更随着铺天盖地的熊熊烈火，迸发出灼人的滚烫。影像力道直追贝拉塔尔、塔可夫斯基。"},{"id":11902,"p":"/h8N6y13t4VusrDdH5PzTkwvBvgN.jpg","b":"/2nerKhF40OzjnGGOyzHcsAw8T53.jpg","t":"地下","r":7.74,"y":1995,"rd":"1995-05-13","hs":0.725,"d":2.656,"mt":"movie","o":"　　1941年的南斯拉夫正处于德国法西斯占领时期。一夜，马高为庆祝好友黑仔加入共产党，请来了小乐队助兴。他和黑仔两人喝着白兰地，驾着马车驶过空旷的街道，甚至鸣枪欢呼。黑仔被唠叨的妻子劫回了家，马高则去找妓女鬼混。马高的弟弟伊万是动物园的管理员，他因为口吃，总与动物为伍，可在德军的一次轰炸中，动物园毁于一旦，他只救出黑猩猩宋妮。黑仔的妻子即将生产，他却迷上了年轻漂亮的话剧演员娜塔莉，对她的纳粹军官情人法兰斯愤恨无比。黑仔冲上剧院舞台，把娜塔莉从演出中劫走，不久被德军抓住，施以酷刑。马高化装成大夫混入德军老窝，勒死法兰斯，救走黑仔。德国纳粹展开大规模搜捕，包括伊万在内的大批革命家属躲进马高家的地窖避难，深受重伤的黑仔也被送了进来，马高成了他们和地上唯一的联系。黑仔的妻子难产死去，留下儿子祖凡。而此时娜塔莉却在马高的甜言蜜语中投入了他的怀抱。  　　四年之后，侵略者被赶走了，南斯拉夫在铁托领导下建立了自己的共和国，马高作为其战友身居高位，同妻子娜塔莉一起被群众崇拜。他用各种方法让地窖里的黑仔等人相信战争还在继续，他们不得不躲在里面为“革命”制造武器，却做梦也想不到这些武器从后院成批地运往国外，为马高换取大把的钞票。时光转眼间飞逝，为参加黑仔独子祖凡的婚礼，马高和娜塔莉来到地下。盛大的庆典上，人们大吃大喝，三个多年老友却各怀心事。黑猩猩宋妮误开大炮，宴会立时一片混乱，黑仔趁机带着祖凡持枪潜上地面，准备与德军大干一场。他们把电影外景地当成敌军阵地，大开杀戒，但翌日清晨祖凡便失足落水身亡。为寻找受惊吓逃跑的宋妮，伊万也来到地面，却被途径的车辆带往了西德。马高和娜塔莉则炸毁了地窖，带着走私军火赚来的钱逃出国境。"},{"id":290,"p":"/oDkp5iClJ9WKJGtKHz8BydodHC3.jpg","b":"/eOn6EtViFLxXAmPPjJR861Dx4PX.jpg","t":"巴顿·芬克","r":7.457,"y":1991,"rd":"1991-08-01","hs":0.724,"d":2.959,"mt":"movie","o":"一名具有社会意识的编剧新秀刚从百老汇崛起，便被好莱坞约请写一部关于摔角的B级片剧本。他住在破败的旅馆房间中搜索刮肠，却硬是挤不出只言片语。此刻，他隔壁的房间里却发生了种种怪事，使他犹如置身于人间炼狱，脑海中发生了种种荒诞可笑的幻象。编导用了相当隐晦的方式，来刻划创作者面感灵感枯揭时的心理压力，将重心放在了环境气氛的营造上……  《巴顿芬克》是科恩兄弟正式走上国际影坛的代表作品，影片带有强烈的魔幻色彩和超现实主义风格。一举拿下当年戛纳三项大奖。"},{"id":6691,"p":"/aTiHxUmthIOUnofoBuimeHTX0U9.jpg","b":"/jJshJgCR8N67ol2VmppSbBzKlQ9.jpg","t":"真爱无价","r":6.4,"y":2006,"rd":"2006-12-13","hs":0.724,"d":2.098,"mt":"movie","o":"　　艾琳（奥黛丽·塔图 Audrey Tautou 饰）的梦想是结交很多的富家子弟，让他们成为裙下之臣。五星级酒店就是她的活动场所。这天她来到高级饭店，投入有钱佬雅克的怀抱，却误打误撞认识了酒店服务生让（加德·艾尔马莱 Gad Elmaleh 饰）。艾琳以为让是一个富家子弟，纵情诱惑，二人一夜浪漫后，艾琳才发现让根本不是有钱人，于是愤然离去。\r 　　然而让已经深深迷恋上了艾琳，他明白自己没有艾琳要求的身家条件。于是，他重新找了一份工作，并无意中成为了富贵寡妇的玩伴。这时，让重遇了艾琳，艾琳对改变后的让有了改观，二人渐渐成为密友，感情也渐渐升温……"},{"id":275601,"p":"/y9hw9XSk8uVgLRfq3cweiAEJtU.jpg","b":"/buqelo9doOLvFDMWhXmQ3FcH5HS.jpg","t":"瑞奇和闪电","r":5.8,"y":2015,"rd":"2015-07-10","hs":0.724,"d":1.421,"mt":"movie","o":"瑞奇（梅丽尔·斯特里普 Meryl Streep 饰）年轻时为了追逐梦想，不惜抛弃家庭前往加州发展摇滚歌唱事业。多年后，大女儿朱莉（麦米·古默 Mamie Gummer 饰）遭遇婚变，次子乔舒亚（塞巴斯蒂安·斯坦 Sebastian Stan）又即将成婚，应前夫邀请，瑞奇终于回家，此时她发现自己想做回一位好母亲…… 　　再一次面对梦想与家庭之间的抉择，瑞奇能否重建早已疏远的亲子关系？"},{"id":245844,"p":"/poa6IZ0pOpcoKS12eq9ddlHYhxq.jpg","b":"/4wAvP0n2n28Tv5xYv3YRr5meZre.jpg","t":"盲视","r":6.3,"y":2014,"rd":"2014-02-28","hs":0.724,"d":1.394,"mt":"movie","o":"《八月三十一日，我在奥斯陆》的金奖编剧艾斯基佛格，今年首执导演筒长片作品《盲》，一鸣惊人横扫国际各大影展，拿下柏林影展最佳欧洲电影奖、日舞影展世界电影单元最佳剧本奖，以及入围挪威奥斯卡七项大奖。透过独特的叙事结构与影像魅力，捕捉盲眼女主角内心的脆弱与偏执。 最近失明的英格丽 几乎足不出户，尽管失去了视力，但她的心与想像力仍旧清晰而活跃，但恐惧却让她在自己的内在世界，书写出另一个人生剧本。 她时常幻想外出上班的丈夫偷溜回家，观察她在家中的一举一动，或是在网路上认识了一名单亲妈妈，偷偷与她约会；英格丽看见他们在餐厅里谈笑着，突然间，女子失去视力... 而察觉到异样的丈夫不久和女子分手，但她却说自己怀孕了，还挺着大肚子到派对上找他对峙。正当女子一身滑稽的礼服成为众人的笑柄，英格丽仿佛走进自己的幻想世界，化身成穿着礼服的女子和丈夫对峙着..."},{"id":82684,"p":"/7wxJmFqTMcdE05sfWedB6458US1.jpg","b":"/lzfDcppvRnsf9LJFwjLWQkuB4GC.jpg","t":"冲浪英豪","r":7,"y":2012,"rd":"2012-10-25","hs":0.724,"d":1.516,"mt":"movie","o":"《冲浪男人》根据真实故事改编，讲述了英年早逝的著名冲浪运动员杰伊·莫里瑞蒂的生平事迹。  　　半月湾已经成为了冲浪爱好者的圣地，而Mavericks海浪也成为了所有冲浪运动员最想征服的浪潮。  　　杰伊的父亲也是一个冲浪运动员，在杰伊9岁的时候，就带着他一起下海冲浪。杰伊很快就掌握了冲浪的技巧，并从此爱上了冲浪运。在杰伊（约翰尼·韦斯顿 Jonny Weston 饰）15岁时，他在半月湾海岸发现了传说中世界上最大海浪之一的Mavericks。为了征服Mavericks这个巨浪，杰伊恳请冲浪教练弗罗斯提·海森（杰拉德·巴特勒 Gerard Butler 饰）指导自己的技能。在学习指导的探索中，二人逐渐产生亦师亦友的亲情，这也影响着各自的生活态度。在杰伊16岁时，他成功征服了Mavericks海浪，精彩的表演被摄影师捕捉下来，成为了冲浪界的新星和全世界冲浪爱好者所爱戴的偶像。"},{"id":13098,"p":"/oiG5BObjENJjEacFdWw1KfK3TFx.jpg","b":"/56AyVhgvQmrOBAF9ZeyOdls4PPa.jpg","t":"全款交收","r":6.8,"y":2002,"rd":"2002-10-25","hs":0.724,"d":2.309,"mt":"movie","o":"而电影改编自哈林区80年代三兄弟，Alpo、Rich Porter和AZ的故事（分别对应电影里的Rico、Money Making Mitch和Ace）。他们是当年哈林区名震一时的毒枭，最后却因各种原因，三兄弟沦落到一人残疾，一人被杀、一人被判35年的悲剧。"},{"id":756651,"p":"/enQhPBDKttUyYlAr5tX9f1taoKH.jpg","b":"/mzW2lOPQ75lwbDQ9Vnq5dJnKPGh.jpg","t":"抱紧我","r":6.532,"y":2021,"rd":"2021-09-08","hs":0.724,"d":0.798,"mt":"movie","o":"闭起双眼。如果你人间蒸发的话，爱你的人会过得怎样？  　　已有两个小孩的母亲Clarisse决定日出之时静静离开她的家人，驾车散散心。她本只打算歇一歇，谁不知一个又一个礼拜过去，甚至好几个月她也从未回过家。Clarisse途中没有遇过什么改变一生的人和事，反而旅途中她不断回忆起家人。难道世界少她一个人就会塌下来吗？"},{"id":92591,"p":"/rW5CetooG545jpkPNpD4FjFAXfe.jpg","b":"/gLr8DBGveOCJAS469GnWTRSXsP9.jpg","t":"伯尼","r":6.59,"y":2012,"rd":"2012-04-27","hs":0.724,"d":1.579,"mt":"movie","o":"　　伯尼（杰克·布莱克 Jack Black 饰）是德州小镇迦太基的殡仪师，他专业技术过硬，为人厚道、慷慨、热心公益、在教堂担任领唱还参加社区剧团演出，赢得小镇所有人的欢心，但他始终单身，被人猜测要么奉承独身主义，要么是个基佬。镇上一位富商去世后，留下脾气古怪、被所有人讨厌的高龄寡妇玛佳丽（雪莉·麦克雷恩 Shirley MacLaine 饰）。伯尼本着“对每个家属赋以最真诚同情和善意”的原则，热心接近玛佳丽，很快赢得她的欢心，她负担起两人所有玩乐开销，让伯尼参与她的财产管理，甚至为他改动遗嘱。两年过去，人人都爱的伯尼几乎成了玛佳丽的私人所有物，她辞退所有用人，生活中的所有琐事都交予伯尼一手包办。好脾气的伯尼也有爆发的一天，而且是一步到位地结束了玛佳丽的性命，演着一出“玛佳丽中风了”的戏，伯尼撑着这个秘密，试图逃过法律制裁…… 　　本片根据发生在德州的一起真实事件改编。"},{"id":1416,"p":"/9y03SRX71EMKTaUC5huUaM0aDRy.jpg","b":"/greamH3Xe4jvAySICzV167yfZ5r.jpg","t":"海岸线","r":6.3,"y":2002,"rd":"2002-11-22","hs":0.724,"d":2.318,"mt":"movie","o":"韩朝对峙时期，海岸线旁的两国军事状况高度紧张。姜汉泽（张东健）是韩国海岸警备队尽职尽责的上等兵，他的职责是负责看守海岸线，以防可疑人士潜入。由于一心一意想抓间谍，他在工作时一丝不苟很是认真。某次，他将发现的可疑目标当场击毙，事后才知受害者不过是醉酒后与女友亲热的平民。自此，姜汉泽和受害者的女友美英（朴智娥）的生活进入绝境，两人心灵上都背上无法承受的重压，而此事件更影响到整个海岸警备队，尤其是该队成员金上士（金泰宇）。"},{"id":9045,"p":"/3mtN5NibaTPfYT8nJwTS0vlbSXS.jpg","b":"/dHjb0duA8MwjiMJykF7dLcEoKBm.jpg","t":"见证人","r":6.957,"y":2002,"rd":"2002-02-27","hs":0.724,"d":2.294,"mt":"movie","o":"　　根据德国作家Rolf Hochhuth舞台剧《The Deputy》改编，党卫军上尉Kurt Gerstein发现自己为净化水源而合成的化学药剂成为杀人毒气时深感震惊，想要把这种罪行告上中立国或教廷。天主教神父Riccardo是惟一愿意帮助他的人。然而两人的力量不但未能阻止悲剧的发生，还成为了历史车轮下的牺牲品。"},{"id":404,"p":"/tT9cMiVDdtlcdZxOoFy3VRmEoKk.jpg","b":"/veiWT3UYVvEOGCfGZLGDJtjJvdV.jpg","t":"史崔特先生的故事","r":7.722,"y":1999,"rd":"1999-10-15","hs":0.723,"d":2.278,"mt":"movie","o":"一位73岁高龄的老人踏上了旅程，去挽救他和他的重病哥哥的兄弟情。导演林奇一改其诡异的风格，以极为朴实内敛的手法，说一个简单动人的小故事。"}]