[{"id":11344,"p":"/vDh4YTym6BM36oYHg4OzRUH36rA.jpg","b":"/t8EDE4bkYZBaSCo7Gq8uIWtW4pV.jpg","t":"甜蜜的人生","r":7.474,"y":2005,"rd":"2005-04-01","hs":1.117,"d":4.35,"mt":"movie","o":"　　善宇（李秉宪 饰）对黑帮老大姜老板忠心耿耿，做事认真妥当的他也深得姜老板的信任与厚爱。姜老板更将自己的餐厅交给了善宇打理。\r 　　姜老板出名无情冷酷，谁都不能破坏他定下的规矩。最近他感觉到自己的情人熙秀（申敏儿 饰）可能有了别的男人，姜老板便把心腹善宇安排在了熙秀的身边，当查明熙秀红杏出墙时，善宇便将熙秀处死。\r 　　果不其然，善宇发现熙秀真的另有情人，但善宇竟然放走了他们……"},{"id":16664,"p":"/1sDlfRHu4DaGaV54WAs90Ki8etL.jpg","b":"/nZ7PeP09wioVQppxopmXHUfrAn1.jpg","t":"关于莉莉周的一切","r":7.399,"y":2001,"rd":"2001-10-06","hs":1.117,"d":5.411,"mt":"movie","o":"　　莲见雄一（市原隼人 饰）与母亲、继父、弟弟生活在一个幽静的小城里。他跟同班同学星野修介（忍成修吾 饰）同在剑道部，两人成为好朋友。星野本来是一个品学兼优的学生，却遭到了同学的嫉妒。当暑假时一群同学自冲绳回来以后，星野变了一个人似的。接着星野开始以欺负同学为乐，而且手段残忍，雄一也不能幸免。雄一性格孤僻，喜欢歌手莉莉周，在自己建立的莉莉周论坛上他认识了一个叫“青猫”的人。雄一与青猫都过着不容易的生活，两人互相鼓励，并约定在莉莉周的演唱会上见面，“青猫”的出现令雄一十分惊讶。"},{"id":309028,"p":"/hdw6hKDl5zV6tkMptxB0MrsTnjQ.jpg","b":"/8gqfBY017n1mAu3mbGfm7FFwCRc.jpg","t":"深夜食堂电影版","r":7.583,"y":2014,"rd":"2014-11-01","hs":1.116,"d":2.746,"mt":"movie","o":"夜幕笼罩下的东京霓虹闪烁，在城市某个不起眼的角落，充满温情的深夜食堂悄然开张。妖媚的川岛玉子（高冈早纪 饰）一脸颓唐，她的靠山不久前去世，却没给她留下分文遗产。在颓唐无助的时候，貌不惊人的上班族小初（柄本时生 饰）走入玉子的视野，他们的关系迅速拉近。乡下女孩栗山美知留（多部未华子 饰）独自来到东京，走投无路之际她在老板（小林薰 饰）这里吃了霸王餐，事后主动登门要求打工还钱，女孩因此找到了暂时的栖身地。3•11 大地震让福岛灾民大石谦三（筒井道隆 饰）和来自东京的志愿者杉田明美（菊池亚希子 饰）相识。大石对后者展开狂热的追求，甚至尾随来至东京。平凡人的小故事，在深夜食堂内交替上演。"},{"id":118412,"p":"/6ytPHimWtZDVObGcSmazMo4noRc.jpg","b":"/A34inrFSAIQNatFGc8qP5kfwDmV.jpg","t":"剑风传奇 黄金时代篇2：多尔多雷攻略","r":7.3,"y":2012,"rd":"2012-06-23","hs":1.113,"d":3.072,"mt":"anime","o":"百年战争，血海横流。经过无数次的战场杀戮，曾经认为单凭自己的力量便能在乱世生存的格斯（岩永洋昭 配音）逐渐和卡斯嘉等战友们建立起深厚的信任感和友谊。他所依附的佣兵部队“鹰之团”更是扶摇直上，凭借朝强大的战斗力成为了米特兰王国的正规军。与此同时，米特兰准备向尤达王国铜墙铁壁一般的致命要塞多尔多雷发动总攻。格里菲斯主动请缨出征，走出了决定百年战争战局至关重要的一步。然而一度令格斯甘愿弄脏双手的“鹰之团”队长格里菲斯（樱井孝宏 配音），却似乎在荣耀的光环下慢慢变质。宫闱之争，心与心渐次遥远。本片根据漫画家三浦健太郎的同名原作改编，为“黄金时代”三部曲第二部，其他两部为《霸王之卵》、《降临》。"},{"id":437103,"p":"/sU6kEYYh4R029dnQKOdCjhOgtBr.jpg","b":"/no875UXrxLQhjITs2SC9OOCn94M.jpg","t":"1987：黎明到来的那一天","r":8.118,"y":2017,"rd":"2017-12-27","hs":1.113,"d":2.122,"mt":"movie","o":"以1987年全斗焕独裁统治下发生的六月民主抗争运动为背景。1987年1月，一名参加学运的大学生在被警察拷问的过程中死亡，朴处长 (金允锡 饰) 下令将尸体火化以毁灭证据。另一边厢，当日值班的崔检察官(河正宇 饰) 拒绝执行任务，并要求解剖验尸，结果显示大学生被拷打致死。经调查后，记者尹尚三 (李熙俊 饰) 亦意外发现大学生的死因是窒息，事情因而在各大媒体上曝光。种种证据矛头均指向涉事的警察，官方却依然坚持他只是死于突发心脏病。当朴处长越想把真相隐瞒，事情就越一发不可收拾……"},{"id":36865,"p":"/pRxXeTAuRGLPzQ8FS5Bd4qwcZkS.jpg","b":"/fJmeyANTcpTRWUHPi5cGj5rpBJ4.jpg","t":"凉宫春日的消失","r":7.9,"y":2010,"rd":"2010-02-05","hs":1.105,"d":3.337,"mt":"anime","o":"距圣诞节仅有8天时间，SOS团在凉宫春日的号召下，不出意料地策划了一场圣诞狂欢派对。但就在12月18日这天早晨，阿虚却发现周围的世界有了些许变化。1年9班消失不见，朝比奈学姐视其形同路人，甚至早已死去的朝仓也代替凉宫春日坐在了阿虚的后面，而春日则如同人间蒸发一般无人知晓。当他冲向SOS团的教室时，只看到了孤零零坐在角落里看书的长门有希，一向淡定自若、冷如冰霜的长门大神也变成了怯懦害羞的乖乖女。从前一日长门留下的蛛丝马迹中，阿虚判断出这个世界似乎被某人重组了一番。此时的阿虚，握有连接两个绝然不同世界的钥匙，他面临着重大的选择……"},{"id":22536,"p":"/hb7z8cH38y3QJSFPmJJxgrQT3UJ.jpg","b":"/oNdO2VSonWIZFZNC7O4bkuFTNOh.jpg","t":"蝙蝠","r":7.093,"y":2009,"rd":"2009-04-30","hs":1.1,"d":3.609,"mt":"movie","o":"相铉（宋康昊 饰）是一位受人崇敬的神父，他目睹了很多临终病人的告解，也以主的名义送别了他们。相铉自小在教堂的孤儿院长大，领养他的是一位双目失明的牧师。牧师知道他想做一个测试抗病毒药物的志愿者，极力劝阻，但他一意孤行，希望如耶稣般以身殉道。结果，500人的项目仅他一人生还，这个奇迹使他成为被顶礼膜拜的神父。但是他内心却隐藏着一个不可告人的苦衷…"},{"id":13398,"p":"/mnW3DcMh63tUcwHOwpNfE0KPhii.jpg","b":"/mnppPdfdtKPNoRemzIZDwOKpgfv.jpg","t":"东京教父","r":7.918,"y":2003,"rd":"2003-12-05","hs":1.099,"d":4.257,"mt":"anime","o":"圣诞夜，退役自行车选手Gin，跨性别者花，离家出走的少女美由纪三人在东京的雪夜中无所事事。这是，他们发现垃圾堆中有一位哭泣的弃婴。孩子的襁褓中仅有一个酒吧的名片与照片。婴儿的父母身份成了谜团。花想收留孩子，并将孩子取名清子。但另外2人表示反对。于是三人开始了寻找清子的父母的旅程。圣诞夜幸福的气氛，伴随的却是怀中清子的哭泣。无家可归的三个人，开始为同样无家可归的清子找寻属于她的家。这一队流浪者，在一夜经历了诸多奇妙的事件。他们能找到清子的父母吗？"},{"id":698860,"p":"/vBHQAX6ZXdHNoO1U791DsVFHy7C.jpg","b":"/x3JeJcqwl90v8qa6hfDHOEuOo8J.jpg","t":"母亲","r":6.9,"y":2020,"rd":"2020-07-03","hs":1.093,"d":1.594,"mt":"movie","o":"本片是根据实际发生的「少年杀害了祖父母事件」的构思而改编成电影的崭新故事。长泽扮演懒散奔放的母亲·秋子，挑战堕入了社会黑暗面的女人，而阿部サダヲ则饰演与秋子没有结婚登记而同居的丈夫·遼，影片将重点刻画秋子和她年幼的儿子·周平（郡司翔）之间所展开的关系。"},{"id":38142,"p":"/bqMisr0o45DZxw39NvZERh0a78Q.jpg","b":"/zMj9lEBOi58Nj7EQ33EN2oOZRAR.jpg","t":"秒速5厘米","r":7.292,"y":2007,"rd":"2007-03-03","hs":1.092,"d":3.795,"mt":"anime","o":"如果，樱花掉落的速度是每秒5厘米，那么两颗心需要多久才能靠近？少年时，贵树（水桥研二 配）和明理（近藤好美 配）是形影不离的好朋友，可很快，一道巨大的鸿沟便横亘在两人中间：明理转学，贵树也随着父母工作的调动搬到遥远的鹿儿岛。在搬家前，贵树乘坐电车千里迢迢和明理相会，在漫长的等待后，茫茫大雪中，两人在枯萎的樱花树下深情相拥，并献出彼此的first kiss，约定着下一次再一起来看樱花。时光荏苒，两人竟再没见过，虽然在人海中一直搜寻彼此的身影，但似乎总是徒然。再后来，他们分别有了各自的生活，只是还偶尔会梦到13岁时的这段青涩而美好的感情，才明白当年怎么也说不出口的那个字就是爱。"},{"id":54186,"p":"/9k9UVQukoX75nByLpzZlBY7hG89.jpg","b":"/sT7f721Zvb9Feo11sbhvkk2JLHi.jpg","t":"告白","r":7.578,"y":2010,"rd":"2010-06-04","hs":1.086,"d":3.158,"mt":"movie","o":"一所平凡的中学，1年B组即将迎来春假。不知天高地厚的学生们肆意吵闹，殊不知一场绵亘数月的风暴正向他们袭来。级任教师森口悠子（松隆子 饰）全然无视这片混乱，静静地向学生们做出最后的告白。这个单亲妈妈独自抚养着可爱的女儿（芦田爱菜 饰），然而女儿最终在游泳池中溺水身亡。警察 认定这是一起意外，森口则认定女儿死于班上两个学生之手。她不动声色地指责着犯人A和B，并宣布用自己的方式进行复仇。在此之后，森口辞去教师职务，1年B班的学生也心怀惴惴迎来了春假。新学期开始，残酷的风暴袭向了这群无知无畏的少男少女……本片根据湊かなえ的原作改编，并成为2010年电影旬报十佳影片；第34届日本电影学院奖最佳作品、最佳导演、最佳剧本和最佳剪辑4项大奖。"},{"id":3291,"p":"/w4QSEno2xxHqMtSr3mPUhJpO3F2.jpg","b":"/t35dVtLN4H12XXtipJfIDEy2h7Y.jpg","t":"晚安，好运","r":7.076,"y":2005,"rd":"2005-09-16","hs":1.084,"d":4.291,"mt":"movie","o":"　　这部电影记载了上世纪中叶美国一场轰烈的政治抗争，此次对抗冲突是美国新闻界和政治史册上不可或缺的一页。 在冷战的背景下，参议员约瑟夫·麦卡锡（Joseph McCarthy Himself）作为新兴政治人物崛起，他以反共产主义的政治立场而闻名。麦卡锡用强硬的手腕，搜集国会内的共产主义分子资料，实行高压的政治迫害，意欲掀起席卷政坛的反共风潮。美国哥伦比亚电视台的新闻记者爱德华（大卫·斯特雷泽恩 David Strathairn饰）和他的同事们对这个政治阴谋坚决抗争。他们用自己的新闻理想、新闻阵地，毫无退缩地与麦卡锡主义对抗到底，并把这个丑陋的政客拉下政治舞台。爱德华和他的同事，成为了美国历史上的传奇人物。"},{"id":351044,"p":"/yC1VGj3DEAAW6JtTcPIHZZ2FppR.jpg","b":"/q9hnJ9SzwcF30seRtXEzLd5l1gw.jpg","t":"欢迎来到马文镇","r":6.5,"y":2018,"rd":"2018-12-21","hs":1.082,"d":2.025,"mt":"movie","o":"故事描述一名美国平凡男子Mark Hogancamp，在纽约的一家酒吧遭人暴力袭击，导致严重脑损伤，身体的协调性变差，心理也蒙上了阴影。为了自救，Mark在其后院修建了一个1：6大小的二战时期风格的小镇“马尔文科”，用兵人玩偶充当幻想中的战争时期小镇居民和士兵，迷醉于幻想的战争世界中。通过布置小镇、虚构故事情节和为兵人拍照，他逐渐恢复了健康，心理阴影也逐渐散去。"},{"id":4550,"p":"/iWNz5MEc7XhmQWnLUvRljG2etdc.jpg","b":"/vAJ6qpJWDICGiQWCmGXPm5TaazW.jpg","t":"亲切的金子","r":7.5,"y":2005,"rd":"2005-07-29","hs":1.082,"d":3.974,"mt":"movie","o":"金子20岁时，就因被控“诱拐儿童”入狱而成为头条新闻，人们惊诧于她的美貌、她的年轻。在13年的牢狱生活中，有着天使般容貌的她是狱中绝对的模范。金子尽心尽力地帮助身边的每一个人，因此狱友们都称她为“亲切的金子”。表面上金子似乎比谁都诚实守纪，但内心里的复仇火焰一天也没有熄灭。"},{"id":25538,"p":"/7MoGJEkaVFEtcgc3HiB6VCrkAIW.jpg","b":"/69D57G3XqQMVNCwK0Z2PCcYC4Da.jpg","t":"一一","r":7.899,"y":2000,"rd":"2000-09-20","hs":1.081,"d":4.918,"mt":"movie","o":"NJ（吴念真）是个很有原则的生意人，同妻子敏敏（金燕玲）、女儿婷婷（李凯莉）、儿子洋洋（张杨洋）以及外婆住在台北某所普通公寓里。小舅子的一场麻烦婚礼过后，因为外婆突然中风昏迷，他迎来更加混乱的日子。\r 敏敏公司、家里两头跑，时常感觉自己要被耗空；婷婷一直为外婆的中风内疚，恋爱谈到中途发现自己不过是替代品；NJ更是麻烦重重，公司面临破产，他又不愿放下别人眼里一文不值的自尊。一家人里，似乎只有洋洋没有烦恼，他平静地用照相机拍着各种人的背面，帮他们长出另一双眼睛，然而，洋洋简简单单的一句话，道出更深的悲凉。"},{"id":22972,"p":"/aNecBs9lSbEGwWL6xXwWuZ7NwDk.jpg","b":"/3EE9h3xYxIastf5xVLbezH3eGps.jpg","t":"绿区","r":6.483,"y":2010,"rd":"2010-03-11","hs":1.078,"d":3.642,"mt":"movie","o":"　　2003年，伊拉克战争爆发。萨达姆政府受到重创，大规模杀伤性武器（WMD）成为美国出兵伊拉克的有力借口。罗伊·米勒所率领的小分队奉命在伊拉克境内寻找WMD，然而无数次的搜寻皆无所获，这令米勒对线报的来源心生疑惑。某次行动中，他遇到当地的独腿男子法哈迪，从对方口中米勒得知一众伊拉克关键人物正在某地集会，行动中意外发现扑克牌通缉令上的艾尔·拉威也在其中，而艾尔·拉威似乎和美国政府有着错综复杂的关系。米勒不顾劝阻展开独立调查，发现所谓的WMD不过是包藏了无数丑恶真相的谎言而已……"},{"id":77117,"p":"/hgbCqAda7xugBEZ0PiiSRYdb12D.jpg","b":"/eTmS7bpv7zaq5igfcxcKv64uydg.jpg","t":"阳光姐妹淘","r":7.9,"y":2011,"rd":"2011-05-04","hs":1.071,"d":3.01,"mt":"movie","o":"25年前，高中生任娜美一家从全罗道搬到汉城，娜美入读真德女子高中，因方言浓重怯于开口的娜美幸运的得到了同班大姐头夏春花的维护，并与围绕在夏春花周围的执着于双眼皮的金玫瑰、满嘴脏话的黄珍熙、梦想成为作家的徐金玉、要成为韩国小姐的俞福姬以及沉默傲慢的美人郑秀智等五人结识。在一次和不良少女团对决之后，春花和娜美等七人组成了“Sunny”团体。多年以后，家庭主妇娜美在去医院探望母亲时偶然重逢了身患绝症住院的春花，后者希望在生命的最后两个月内，能够再见当年的Sunny成员。娜美找到金玫瑰，两人委托私家侦探寻找当年的同伴，而那些关于青春的回忆，也在一个个熟悉的名姓后面再次被唤醒。"},{"id":360551,"p":"/2FT906t5hgDSts4w31GEn1ZOq2c.jpg","b":"/mABlfQzHdsD8E1HopoDnUx1jLxh.jpg","t":"黑司祭们","r":6.9,"y":2015,"rd":"2015-11-05","hs":1.07,"d":2.397,"mt":"movie","o":"　金司祭（金允石 饰）因总是擅自行动而被教会其他司祭所排挤，更为了拯救因一宗神秘交通事故而陷入危机的少女英申（朴洙垣 饰），在所有人的反对和怀疑中，做出了危险的选择，独自计划着所有的行动。神学院学生出身的崔副祭（姜栋元 饰），虽然曾是作弊又喝酒的不良学生，但具备了可以帮助金司祭的所有条件，于是他也加入到金司祭的计划中，帮助他一起拯救少女。他并不相信金司祭所作的一切，在帮助他的同时也担负起监视他的任务，与金司祭一起进行危险的仪式，却被卷入了意料之外的神秘事件。"},{"id":199584,"p":"/2Z3tAnu1EC98IOeAs6g0Voo7ONv.jpg","b":"/dnpSUzbvUy1sULcLddMMpUXsCAo.jpg","t":"隐秘而伟大","r":7,"y":2013,"rd":"2013-06-05","hs":1.065,"d":2.714,"mt":"movie","o":"朝鲜的南派特殊工作5446部队精英荟萃，选拔率精确到20000:1，其中包括最出色的精英要员袁柳焕、共和国顶层干部的儿子李海浪，以及共和国史上最年轻的南派间谍李海镇。三个人被称作是5446部队的传奇人物。\r 　　三个人秉承着“祖国统一”的伟大任务来到韩国，一个伪装成贫民区的傻瓜，一个变身立志当歌手的青年，一个成了高中生。在没有任务下达的时间里，他们亲身经历了最下层的苦难生活，感慨良多。然而，他们究竟会迎来怎样的命运呢？"},{"id":10387,"p":"/hJfUwsiKToNGIuIjxrlXx8kMkBt.jpg","b":"/s8J0aq227wyA1VTojCy3zihlsyh.jpg","t":"荆轲刺秦王","r":7,"y":1998,"rd":"1998-10-08","hs":1.063,"d":5.584,"mt":"movie","o":"战国时代，秦王嬴政（李雪健饰）以统一天下为大业。当时燕国为嬴政的心头之患，为帮助他早日完成统一霸业，赵姬（巩俐饰）献策到燕国假意策动刺杀嬴政的计划，如此一来，秦便有出兵攻燕的名目，争取燕国不战而降的可能。赵姬与燕太子丹（孙周饰）同心谋划刺杀嬴政的行动。执行任务的人选是名剑客荆轲（张丰毅饰），大隐于市的他为此重出江湖。与荆轲接触后，赵姬十分倾慕他的为人。赵姬拒绝再去说服荆轲。太子丹恼怒，将赵姬关押起来。于是，荆轲找到太子丹，提出放了赵姬，他就答应去刺秦王。与此同时，嬴政发现了关于自己身世的秘密，他恼怒不堪，甚至挥兵攻打赵国，暴行难述。大殿之上，荆轲却失手……"},{"id":14003,"p":"/t8VeWYzNDvaCAf74Imkg3kaXvwc.jpg","b":"/gFzBLipMi8pBn3KkoL4WSgkIUu9.jpg","t":"钢之炼金术师：香巴拉的征服者","r":7.3,"y":2005,"rd":"2005-07-21","hs":1.06,"d":4.064,"mt":"anime","o":"此时的德国正要面对着第一次世界大战战败后所产生的恶性通货膨胀。  爱德来到一个无法使用炼金术的世界（即现实世界），为了寻找回到他原来世界的线索，便与他弟弟相似的另一个青年阿尔冯斯·海德利西一起进行火箭的研究，但对爱德而言，漫长的两年时光过去，相对能找出回到原来世界的机会也越来越渺茫。  一日，与阿尔冯斯一同前往嘉年华会的爱德，遇到了一位名为“诺雅”的吉普赛女性。  拥有不可思议力量的她，有着只要借由接触对方就能看见被接触者的内心及想法的能力。她是被当时德国人称为“次等民族”的吉普赛人中的一员，她们自称“罗姆（Roma）”。由于她的出现，使得爱德被卷入当时纳粹外围组织“杜利协会”正要发起的计划，即寻找并入侵一个名为香巴拉的国度，同时也意味着炼金术世界将面临危机。"},{"id":662401,"p":"/wZw5bceqvq3NMfAKopB669fXCOg.jpg","b":"/b4KKwxgMZu1rMHm19QmxczA6Yk2.jpg","t":"逃走的女人","r":6.6,"y":2020,"rd":"2020-09-17","hs":1.06,"d":1.529,"mt":"movie","o":"自命幸福的已婚女子，因丈夫暫別而興起拜訪朋友的念頭。她與住在首爾郊外的年長友人小聚，走進迷戀鄰居的女教師房間，又偶然遇上在獨立電影院工作的老友。在這個自得其樂的女性國度中，一連串的重逢與偶遇照亮了不同位置的韓國女人心境。一杯杯米酒與燒肉的絮絮叨叨裡，男人的自私軟弱被攤開來嘲諷笑語，深埋在女人們內心深處的慾望也方得傾訴。"},{"id":12289,"p":"/rSz4W70caojyBAIUaWQnifB8JXv.jpg","b":"/pkcW3uu862e41ol1JXEVP4RSo0N.jpg","t":"赤壁（上）","r":7.1,"y":2008,"rd":"2008-07-10","hs":1.06,"d":3.537,"mt":"movie","o":"影片以长坂坡之战开场，曹操在击溃刘备后，认为对他称霸天下有威胁的是东吴，再加上曹操钟爱的小乔誓死不从，令他大发雷霆，执意攻打东吴。孙权派鲁肃以吊唁刘表之名与刘备会面，商讨联合抗曹的事情。刘备在同意了与东吴联合抗曹的建议之后，派诸葛亮前往东吴。孙权的妹妹孙尚香与鲁肃用激将法坚定了孙权抗曹的决心，并且把周瑜召回，主持抗曹。两军最终在赤壁相遇，小乔夜探曹营，与曹操论茶道拖延时间，最终联军战胜曹军，小乔与其子平安均安然无恙。"},{"id":79553,"p":"/cJWqD8Voney8LgdF0lhLrq44jvH.jpg","b":"/pDgX3i0xd3bzLCmh6ejapPNMQx4.jpg","t":"高地战","r":7.2,"y":2011,"rd":"2011-07-20","hs":1.059,"d":3.014,"mt":"movie","o":"1952年，在板门店谈判中，L高地的归属直接影响到停火线的划定，南北双方为了获得更有利的战果，围绕L高地展开了新一轮血腥的争夺。此时，在前线的韩方鳄鱼中队队长被自己人的手枪击毙，同时北方人民军军人的家信在暗中通过韩方邮路寄送，韩方怀疑高地前线出现内奸，派调查部门的姜恩彪中尉（申河均 饰）陪同新任队长前往鳄鱼中队。此时鳄鱼中队实际掌控在姜恩彪昔日战友金秀赫中尉（高修 饰）以及申日荣上尉手中，姜恩彪惊异的发现曾经书生气十足的金秀赫如今已变成强悍的战士，而表面上军纪涣散的鳄鱼中队在实战中则有着惊人的战斗力。姜恩彪随鳄鱼中队一起经历了拉锯式的高地争夺战，而他终于无意中发现了鳄鱼中队“通敌”的线索……"},{"id":18438,"p":"/cHwspwAQwZNCTOhcquvXoGop0SQ.jpg","b":"/t9T6jKk2TqDqzpWTCMSeMNjYcX7.jpg","t":"金氏漂流记","r":7.945,"y":2009,"rd":"2009-05-14","hs":1.053,"d":3.066,"mt":"movie","o":"金盛瑾（郑在泳 饰）因公司重组而失去了工作，同时债台高筑，妻子也离他而去，对人生彻底失望的金盛瑾爬上了汉江的大桥，纵身一跃……然而金盛瑾醒转过来之后，发现自己漂流到了汉江的江心小岛上，短暂的脱身努力失败后，金盛瑾在城市的边缘陷入了鲁宾孙一般的境地，回想起现代生活的局促忙碌，金盛瑾放弃了自杀的念头，开始依靠小岛上的各种废品过起了化外人生。与此同时，在城市高楼中，一位有自闭症的金小姐（郑丽媛 饰）恰巧用望远镜目睹了金盛瑾自杀的情形，这个一年中只在演习时窥探大街的女孩生活中自此闯入了一个外星人般的都市鲁宾孙。金小姐在夜晚时分进入对她来说危机四伏的街道，以便给金先生送出自己的信号，而金盛瑾则用沙滩上的大字来回应，这对儿奇妙的笔友慢慢维系着这份情谊，但是在纷乱的都市中，这段关系会走向何方呢？"},{"id":4689,"p":"/gEJ4KABIPCPtJUP7hGY0fIcpWXR.jpg","b":"/6WMeEmwXWKwrWBd6uDXjtWPigzM.jpg","t":"我要复仇","r":7.5,"y":2002,"rd":"2002-03-29","hs":1.047,"d":4.252,"mt":"movie","o":"Ryu（申河均饰）是名聋哑青年，自父母去世一直和姐姐相依为命。在特殊学校里，他遇上了装作失聪的女友（裴斗娜饰），二人感情发展不错。可是姐姐却患上了绝症，需要移植肾脏以维持生命..."},{"id":2015,"p":"/9CIL8KlVQW1huDEMXTqN8ZLjiKg.jpg","b":"/bJd4hoeLCQIqqZnyQ9W1Bh5dIY7.jpg","t":"密阳","r":7.19,"y":2007,"rd":"2007-05-23","hs":1.045,"d":3.63,"mt":"movie","o":"申爱（全度妍饰）带着儿子来到亡夫的故乡——小城密阳。她在那里开了一家钢琴学院，希望和儿子寻找一段崭新的人生，让儿子在亡夫小时候成长的地方成长，感受密阳的阳光和人情。然而车在半路抛锚，幸遇宗灿（宋康昊饰）前来相助，他是名汽车修理厂的老板，平凡的他热心地帮申爱找房子、拉拢客户，定制奖牌，然而这过分的热情让申爱感到不安，只得坦白告诉他不要打自己主意。一天灾难不幸降临到申爱和儿子身上，她几乎丧失了继续生存的勇气，直到宗教给了她精神救助。然而，信教之后的心灵也没能平静多久。申爱很快又陷入自我矛盾的分裂中，转而不信任它并报复性地攻击。在整个过程中，只有宗灿一直陪伴在她身边，直到申爱重见一缕阳光。"},{"id":144288,"p":"/6WzLVzg97FSStqZO0iGkyBVwUUZ.jpg","b":"/mrVUkTJHY8MeZRvBDxxmnAhRcxa.jpg","t":"剑风传奇 黄金时代篇3：降临","r":7.632,"y":2013,"rd":"2013-02-01","hs":1.044,"d":2.528,"mt":"anime","o":"传奇佣兵部队“鹰之团”，在团长格里菲斯（樱井孝宏 配音）的率领下结束了百年战争，一跃成为米特兰王国的正规军。但是荣誉的顶点也正是衰落的开始，格里菲斯被国王投入“再生之塔”最底层的死牢，遭受常人难以想象的折磨，鹰之团也沦为叛军潜入丛林荒野，时刻遭到追兵的屠戮。黑暗而漫长的一年后，战神格斯（岩永洋昭 配音）重新归队，与代理团长卡思嘉（行成桃姬 配音）建立深深的信任，并在夏洛特公主（丰崎爱生 配音）的帮助下冒险救出格里菲斯。格斯让走投无路的鹰之团看到新的希望，而丧失了一切的格里菲斯则跌入绝望的谷底。当216年一次的日食出现，格里菲斯与霸王之卵再次邂逅，恶魔的血腥盛筵拉开序幕。本片根据漫画家三浦健太郎的同名原作改编，为“剑风传奇剧场版三部曲”的最后一部。"},{"id":12140,"p":"/8joaqBAt1j38kqekbBCd4Bc3HBf.jpg","b":"/zhtwm2oVEV6sORrKCgL81XvS7Ij.jpg","t":"攻壳机动队2：无罪","r":7.338,"y":2004,"rd":"2004-03-06","hs":1.043,"d":4.024,"mt":"anime","o":"草薙素子之后，巴特与侦探出身的陀古萨结为搭档。近期发生多起机器人偶杀害主人继而自杀的事件，由于受害者家属均无公诉，且死者中有政客与公安官员，于是公安9课派出巴特小组调查此案。杀人人偶皆为荒凉地带公司出品的哈德莉机型，应部分顾客要求，该机型同时具备异性玩伴的功能，巴特从荒凉地带公司出货官遇害入手，卷入与黑帮的战斗，期间有人入侵他的大脑，使其自残。巴特决定直奔荒凉地带总部，他与陀古萨拜访了择捉岛上的黑客基姆，后者布下系统陷阱，幸有素子提出警告避免陀古萨陷入控制。依靠基姆这条线索，巴特登上了荒凉地带公司设立在海上的工厂船，素子再次降临他的身边，与其并肩作战。"},{"id":483297,"p":"/wOHA475h4iV1dXgDhoYHXdcnSSo.jpg","b":"/fGjj9HO2OuNBBH54t6XP7m8mGSF.jpg","t":"小公女","r":7.7,"y":2018,"rd":"2018-03-15","hs":1.04,"d":1.774,"mt":"movie","o":"“就算没有房，也依然要有明确的思想和喜好”做了三年家政帮佣的微笑（李絮饰）人生中只要有一杯威士忌、一口烟和心爱的男友就足矣，可随着新年到来，房租不断攀升，威士忌和烟的价格也不断上涨，薪水却依然毫无波动，既然自己的喜好变得越来越贵，那么便只有放弃房子。可爱的现代版小公主微笑的城市漂流生活就此开始，就算没有房子，生活还是照着自己喜爱的方式继续着…"}]