[{"id":46671,"p":"/ziRrSbJ9419napyGU1zQWlsLQa6.jpg","b":"/eziTZNETERfYgflR9RENyy5QhSo.jpg","t":"未来日记","r":7.6,"y":2011,"rd":"2011-10-09","hs":2.465,"d":23.006,"mt":"anime","o":"国中二年级学生天野雪辉习惯远离所有人，以一个旁观者的角度把亲眼所见的事当作日记记录在自己的手机中。一天，时空之神Deus把未来日记植入他的手机，日记中记录的是他未来90天发生的事，包括考试内容、遇到的危险等。  这个日记代表着持有者的未来，一旦被破坏，持有者将会同日记一同消失。Deus选定了十二位未来日记的持有者、他们之间将会进行一场生死游戏，而最后生存的人将会成为Deus的继承者，掌握支配时空的神之座。起初、弱小的雪辉选择联手爱慕自己的我妻由乃；随着游戏的进行，雪辉渐渐发现由乃的奇怪思想及行为。  而故事也向着内向冷淡的雪辉的成长、盲目爱慕雪辉的我妻由乃的动向、以及十二位独具个性的未来日记所有者进行的斗争展开。"},{"id":25760,"p":"/oEHxQwmXvcfOYycgUanPB11uiB3.jpg","b":"/uVKUGxUSfdsGk9mvLt9mDkbATw5.jpg","t":"寒蝉鸣泣之时","r":7.715,"y":2006,"rd":"2006-04-05","hs":2.459,"d":37.75,"mt":"anime","o":"故事发生在昭和58年初夏，在远离都市的山中小村·雏见泽。从大都市搬家到这个人口连2千都不到的村落中的前原圭一，以自己开朗擅于言谈的性格很快与学校的同学打成了一片。他最好的朋友是喜欢照顾人的礼奈、首领一样的班长魅音、陷阱高手的沙都子、古手神社的女儿、有着不可思议的气质的梨花……就这样与伙伴们过着平凡的每一天。但是，在毎年6月举行的祭典“绵流祭”的那天，从几年前开始毎年都会发生一人死亡，一人去向不明的连续怪死事件，事件的真相是什么？犯人是谁？圭一因为自己的好奇心踏入了村里黑暗的领域，以那一天为界线，圭一的身边的人们慢慢的、却又的的确确发生了变化。"},{"id":26867,"p":"/udeKfxvv9uggDzmWWPJBwzjhw9Z.jpg","b":"/8ysRHGV3URjOJT7u7NkZiFjvObk.jpg","t":"虫师","r":8,"y":2005,"rd":"2005-10-23","hs":2.45,"d":39.725,"mt":"anime","o":"“虫”既不是动物，也不是微生物，而是一种自然界中无处不在的力量，拥有独特的生命形态，偶尔和人类生命产生交汇，便生出一些奇妙的故事。但人们即使得知了“虫”的存在，大部分时候也不知如何应对，这便需要“虫师”出马。  　　银古就是一位虫师，他一头银发，年纪尚轻，但已经半生游历，经过一个个山野、村庄，为人们解决“虫”的问题，通过和被“虫”困扰的人们接近，他也接近了许多故事。银古的游历像风一样，再惊心动魄的“虫”似乎都融化在水墨样的山峦叠嶂间，芸芸众生也是过眼云烟，淡淡的故事里没有哀伤只有静穆。"},{"id":64320,"p":"/beI3dFqW9QjmU7xLHwLa8JguQKZ.jpg","b":"/sk0bNoOOS1mR2qEalDpb8qmpVLt.jpg","t":"我的維納斯","r":8.081,"y":2015,"rd":"2015-11-16","hs":2.449,"d":13.883,"mt":"tv","o":"此劇講述男主角（蘇志燮 飾）是個視健康比什麼都還重要的知名健身教練，而女主角（新慜娥 飾）是位學生時期聰明又美麗，但長大後卻變成一位肥胖的律師，此劇講述了他們偶遇後、通過減肥重拾健康並發展成愛情的浪漫喜劇。"},{"id":736732,"p":"/vAVcC1katFIbHFdFZ271DBgxAbQ.jpg","b":"/dom8lzl2iU46nDu6s4lBolBNjQs.jpg","t":"掮客","r":7.176,"y":2022,"rd":"2022-06-08","hs":2.436,"d":4.934,"mt":"movie","o":"尚贤（宋康昊 饰）经营洗衣店，可惜生意淡静更负债累累。好兄弟东洙（姜栋元 饰）本身是孤儿，为“婴儿暂存箱”机构工作。在一个雨夜，他们竟秘密带走其中一个箱里的男婴。翌日，年轻的母亲素英（李知恩 饰）却找上门要求领回自己的孩子雨盛！本想报警揭发，但素英最终竟同意让两个“中间人”为儿子寻觅更好的父母，并决定跟随两人同行。另一边厢，刑警秀珍（裴斗娜 饰）联同后辈李刑警（李珠英 饰）原来一直跟踪着他们，暗中收集证据，决心拉人定案！剧情由暂存箱里的婴儿引发，牵连周遭5个关键人物，展开一段意想不到的独特旅程，触动最微妙的世故人情。"},{"id":845222,"p":"/p5USmIJ6XFIZdJ3BUcF9plBNm52.jpg","b":"/pfcj8IYB5bK8RTWiHwOCGfIzVw6.jpg","t":"尸战朝鲜：雅信传","r":7.104,"y":2021,"rd":"2021-07-23","hs":2.432,"d":6.043,"mt":"movie","o":"在这部《尸战朝鲜》的特别剧集中，阿信和其父是定居于朝鲜王国的番邦异族。他们遇到了一种神秘疾病，这进而导致雅信走上了背叛、偏见和复仇的道路。"},{"id":37722,"p":"/y53mNrXBfh2my3zh794G9G26bHN.jpg","b":"/1ENWqq5onPtbOYSUXbB9fl7rV5h.jpg","t":"追梦高中","r":6.717,"y":2011,"rd":"2011-01-03","hs":2.426,"d":23.619,"mt":"tv","o":"外形出色，爸爸是大公司的老板，且收到了世界知名声乐学校的入学通知书。人生到目前为止都极其完满的高惠美（裴秀智 饰）却因为爸爸投资的失败，之前所拥有的一切都化为了泡影。更不幸的是，她还被人追债。在被追债的过程中，惠美意外结识了玄时赫（玉泽演 饰），为了偿还债款，惠美很不情愿的去报考之前被她瞧不起的麒麟艺高。本以为才艺双全的自己定能毫无疑问的选上，结果却让惠美大受打击。样样不如自己的好友尹白熙（韩恩静 饰）却被选上。大受挫折的她最后因为特别选拔才被选入。而进入麒麟艺高才是所有故事的开始。  一切都和她曾经所识所知不同，在跌跌撞撞的过程中，惠美和其众好友向着成为明星的道路前进，与此同时，惠美的内心也在成长着。这个是全新的世界，一切的所获都是因为自己的努力。在麒麟艺高，他们绽放自己的青春，实现自己的理想。"},{"id":92408,"p":"/90vOo0UYXCMFpFNp6OEO6J583x.jpg","b":"/o62D8whn8AyVCs84ulFzF2VW7XY.jpg","t":"深夜食堂：东京故事","r":7.816,"y":2016,"rd":"2016-10-21","hs":2.422,"d":12.908,"mt":"tv","o":"在一间朴实无华的日本餐厅中，几名食客因为对于特定菜品的钟情而建立了一种简单而深刻的心灵之交。"},{"id":36581,"p":"/5LXw05CteRSrR8lmxAUR6Xzt1hq.jpg","b":"/cxqRRYXiDPi6YRbCFbiJDAbbuxt.jpg","t":"尸鬼","r":8,"y":2010,"rd":"2010-07-09","hs":2.419,"d":24.046,"mt":"anime","o":"　　故事发生在一个与世隔绝的村庄——外场村。多年以来，村庄一直维持着最为古老的殡葬方式——土葬。这为一种名叫“尸鬼”的怪物的生成提供了得天独厚的良好环境。尸鬼，僵尸的一种，它们身强体壮但惧怕阳光，靠吸食人类血液为生，同时以将普通的人类变成尸鬼来扩充己方的实力，它们的目的只有一个，那就是彻底占领外场村。奇怪的事情在村子各处隐秘的发生着，谁也没有将它们联系到一起，当恐惧爆发的时候，一切都已经为时已晚。结城夏野（内山昂辉 配音）是第一个发现尸鬼存在的人，而当他被尸鬼攻击后，却变成尸鬼的亚种“人狼”，人狼除了身体素质强于常人外，与人类无异，因此，人狼成为了唯一能够和尸鬼抗衡的存在。  　　在这个小小的村落中，在恐惧与鲜血的包围下，尸鬼的领袖桐敷沙子（悠木碧 配音）和人狼的领袖结城夏野之间，淳朴的村民和嗜血的魔物之间，即将展开一场惨烈的战争。"},{"id":34791,"p":"/kno2fb8K7Pj30nV6LaQVjNRaEzY.jpg","b":"/9345bFQXPCyIJLQemkpI5zFJCOp.jpg","t":"大剑","r":8.1,"y":2007,"rd":"2007-04-03","hs":2.418,"d":30.472,"mt":"anime","o":"自古妖魔侵入人类的世界，化作人形并以吞食人类的内脏为生，对妖魔束手无策的人类唯有求助于身背巨剑的女性战士们。因为战士们是由于体内混合了妖魔的血肉才得到超人的力量，所以人类同样将她们视为异类，一方面依靠着她们斩杀妖魔，一方面畏惧并排斥着她们，并将她们称为“Claymore（大剑）”。  当妖魔的出现打破了一个普通山村的平静生活，万般无奈的村长只好求助于大剑组织。一位面容冷酷的战士接受委托来到这里，由此拉开了这场波澜壮阔的故事序幕。"},{"id":45579,"p":"/gJ1UG45SGjcjkXtWPF7kEaFOt4r.jpg","b":"/piKLj7BFkbVntaVmsGjZQigZQFl.jpg","t":"拥抱太阳的月亮","r":7.899,"y":2012,"rd":"2012-01-04","hs":2.417,"d":19.589,"mt":"tv","o":"以朝鲜时代为背景的虚拟王朝，星宿厅巫女因目睹宫闱阴谋遭到追杀，幸得弘文馆提学夫人申氏（梁美京 饰）相救。巫女看出申氏肚子里怀的女孩是“朝鲜之月”，高贵荣耀，但只要接近“朝鲜之阳”就会遭遇灭门之灾。为报答申氏恩情，巫女临死前托付同为巫女的好友张绿英（全美善 饰）守护这个孩子。申氏生下女儿，取名烟雨。十三年后，烟雨（韩佳人 饰）机缘巧合结识了世子李暄（金秀贤 饰），李暄对烟雨一见倾心。李暄仰慕且依赖的异母兄长——阳明君（丁一宇 饰）也深深爱慕烟雨，弟弟对烟雨的感情令他内心倍感痛苦。此时，后宫中的一场阴谋彻底改变了三人的命运，巫女的预言一步步成为现实，两个“月亮”和两个“太阳”之间的情仇爱恨，就在朝鲜的深宫中拉开了帷幕……"},{"id":40424,"p":"/vDFpuWXy6MKF3z14405bU5llAjv.jpg","b":"/zBIIyH8yfdlfvvpEiG9PLwoVXc6.jpg","t":"头文字D","r":7.958,"y":1998,"rd":"1998-04-18","hs":2.409,"d":67.525,"mt":"anime","o":"藤原豆腐店的日常业务是，要在每天早晨把新鲜的豆腐送到各家各户，这个任务自然不是由懒惰的老板来做，而是落到了他的儿子——还是高中生的藤原拓海身上。驾驶着老爸的旧款车AE86行驶于秋明山上的拓海日积月累练就了一手好车技，不管刮风还是下雨，都能做到不让水杯里的水撒出来不让豆腐变形，且速度极快。于是乎，“秋名山车神”的名号不胫而走，慢慢的吸引了各路赛车高手，想要和拓海一较高下。这其中包括了正式赛车队的天才赛车手高桥启介、拥有豪华跑车的中里毅等人。而拓海只是淡定的接受挑战，展示高超的车技。"},{"id":60956,"p":"/r6xsHiLum3Xs8O30J1SF9DwQn4s.jpg","b":"/mTb5sBKD5GkAE6vHyjZH3kR3v1T.jpg","t":"Doctor异乡人","r":8.1,"y":2014,"rd":"2014-05-05","hs":2.394,"d":14.813,"mt":"tv","o":"由于历史的原因，顽皮青年朴勋（李钟硕 饰）在北朝鲜度过了童年、少年和青年时代，他在那里结识了美丽女孩宋在熙（陈世妍 饰），但命运却将年轻人的美好青春击得粉碎。为了奔向自由，二人生离死别。辗转来到韩国的朴勋，偶然的机缘与明宇医院结缘，更在这里 见到了和在熙一模一样的麻醉科女医生韩胜熙。在北方接受了严格的医疗教育，加上承自父亲的基因和天赋，朴勋很快成为明宇医院内独当一面的优秀外科医师。这个有着“脱北者”标签的年轻人，将和胜熙以及怀着复仇目的的胸外科科长韩在俊（朴海镇 饰）、美丽的医院理事长之女吴秀贤（姜素拉 饰）乃至身边所有的人发生激烈碰撞……"},{"id":32515,"p":"/dauOWEXAN0ZdHdxm1s2AIIt0Vur.jpg","b":"/ytAgbDJJHKjRl5WIESX9W5by8XL.jpg","t":"舞蹈学院","r":7.304,"y":2010,"rd":"2010-05-31","hs":2.392,"d":24.613,"mt":"tv","o":"《舞蹈学院》是一部励志成长电视剧，讲述了一个丑小鸭通过努力蜕变城白天鹅的故事，充满成长带来的欢愉与疼痛。在塔拉的身上我们依稀可以看到为梦想奋斗的那个平凡而又小小的自己，经历过拼搏的汗水与欢笑，友情中的背叛与感动，爱情的苦涩与甜蜜。"},{"id":1043,"p":"/rd6QqoO7mOqrfOWiSEa6XL9Jqlv.jpg","b":"/77TdSJAkYelWhEeBEZ8pR3Ns6To.jpg","t":"樱兰高校男公关部","r":8.199,"y":2006,"rd":"2006-04-05","hs":2.391,"d":32.672,"mt":"anime","o":"　　这是一个发生在贵族学校的故事。私立樱兰高校是日本上流社会的一个缩影。而这个学校最闻名的社团之一，就是六个英俊不凡的男子组成的男公关部。而庶民春绯虽然得以凭借奖学金以特优生的身份进入这个高校，却因为一次偶遇加入公关部工作。青春，友情，爱情，感动，点亮了樱兰高校男公关部，在一系列的爆笑事件中，不一样的感情逐渐萌芽。这的确是一部无忧无虑的青春喜剧童话。"},{"id":1057001,"p":"/z5eLMS82WMzuwgyQSGRnP7uIISF.jpg","b":"/eyKTNsJe8jgXhXrqDZ0WKgNCjMN.jpg","t":"貴公子","r":7.145,"y":2023,"rd":"2023-06-21","hs":2.387,"d":3.799,"mt":"movie","o":"拳擊手馬可輾轉於菲律賓各個非法競技場，與生病的母親相依為命。為了籌措母親的手術費，馬可決定前往韓國尋找從未見過面的生父，沒想到路途中卻遇上神祕男子「貴公子」的追擊。除了貴公子，還有富二代韓理事，以及在韓國與馬可重逢的神祕女子允珠。各有目的的他們接連現身，在無法預測的混亂與瘋狂中，馬可即將揭開令人衝擊的真相……"},{"id":56568,"p":"/5XyTQaZcWgn1iqSuxsh5FRzuJjB.jpg","b":"/oDjjcXWIWBbeb6hDE28y4LpTaJd.jpg","t":"娜娜","r":8.4,"y":2006,"rd":"2006-04-05","hs":2.384,"d":32.068,"mt":"anime","o":"小松奈奈和大崎娜娜的名字都叫NANA，但她们却是从性格到经历都不相同的两个女孩子。小松奈奈天真可爱，但生于温室里的她不懂世故，在小天地里只有她的男朋友。大崎娜娜来自破碎的家庭，她性格坚强，行事果断，渴望成为一个朋克乐手。命运让这两个性格截然相反的NANA在生命的驿站中相遇了。\n\n小松奈奈去东京见男友。在火车上，与她同座位的是摇滚乐队主音大崎娜娜。到了东京之后，两个人分开了，但她们却又在同一个房间里相遇，并且，还成了同屋。虽然两个人的性格不同，但外表刚强果断的大崎娜娜与单纯可爱的小松奈奈却能在性格上相互补充，成了一见如故的好友……"},{"id":110415,"p":"/gl3QU39qwkoFh43t9HjHzS1GzVE.jpg","b":"/33dV6HAnXBmwKl640gO3U4auqUN.jpg","t":"雪国列车","r":6.905,"y":2013,"rd":"2013-08-01","hs":2.367,"d":18.103,"mt":"movie","o":"为了应对愈演愈烈的温室效应，世界各国在2014年发射了代号CW-7的冷冻剂，谁知却将地球推入了万劫不复的极寒深渊。大多数的人类死于寒冷与恐慌，只有为数不多的数千人登上了威尔福德工业开发的列车，成为永不停歇的流浪者。这列火车借助威尔福德（艾德·哈里斯 Ed Harris 饰）开发的永动引擎，并且配备各种完备设施，在之后的十七年里构建了属于自己的独立生态系统，周而复始旋转在43.8万公里的漫长旅途中。生活在末尾车厢的底层人民一直饱受压迫，为了争取自由和权力，他们在过去发起过多次暴动，但无疑例外均以失败告终。这一次，拥有领袖气质的柯蒂斯（克里斯·埃文斯 Chris Evans 饰）试图找到被囚禁的安保设计师南宫民秀（宋康昊 饰），借助他之手打开通往首节车厢的重重大门，推翻威尔福德的统治。新年伊始，一场血腥革命正在进行……  本片根据根据法国漫画《Le Transperceneige》改编。"},{"id":42916,"p":"/dROIPaHcx53xCaI96M5yA7iK7Xp.jpg","b":"/3IxznCOIYjajctSJ6BtlkDfJ22Y.jpg","t":"龙与虎","r":8.22,"y":2008,"rd":"2008-10-02","hs":2.363,"d":23.772,"mt":"anime","o":"樱花飞舞的四月，全新的高中二年级，新的班级……\n\n眼神凶恶，看起来像不良少年的高须龙儿，事实上连跟别人吵架都没有吵过，是个很普通的少年。如今，他正要升上高中二年级，并幸运地跟暗恋一年的栉枝实乃梨和高一时的好友北村祐作同班。另外，高须又为了怎么样才能在新的同学中解除自己是不良少年的误解而烦恼不已，却意外地因为与被称为“掌中老虎”的逢坂大河邂逅而解开大家对他的误解。但同时知道了逢坂大河不予人知的秘密——大河暗恋着龙儿的友人北村。\n\n有一天放学后，大河正要将情书放进北村的书包时，龙儿正好走进教室里。慌忙间，大河将情书误放进龙儿的书包中，于是她决定晚上带着木刀潜入龙儿家中将情书抢回来，没想到放进龙儿书包内的只有信封。以那一夜为契机，大河和龙儿互相结成了友情与支援对方爱情的共同战线。\n\n由于大河一人独居，且完全不会作家事及料理，因此龙儿与大河便常常一起在龙儿家同龙儿母亲吃晚餐、一起上学、一起去超市买料理材料。因为这件事情，他们两人被实乃梨与北村误解正在交往了……"},{"id":68293,"p":"/v0WySQg8v5n9z9NEIx8pnPEitFn.jpg","b":"/nZUBxOl8PCQYxc9uQT4gn8byuGw.jpg","t":"逃避虽可耻但有用","r":7.849,"y":2016,"rd":"2016-10-11","hs":2.358,"d":11.954,"mt":"tv","o":"25岁的森山实栗，单身一人，研究生毕业却没有找到正式工作，只能做合同工，随后又被解雇，正处在无业状态，无人问津，居无定所，饱尝生活的辛酸。实栗的父亲实在看不下去，作主让她到35岁的单身白领津崎平匡家帮忙做家事。实栗把津崎照顾得无微不至，得到了他的信任。然而，因为父母要搬到乡下，实栗不得不辞职。就在上班的最后一天，对未来充满不安的实栗，突然对津崎说“像就业一样结婚如何”。做事严肃认真的津崎经过一番思索，决定与实栗签订合同，同意结婚。二人对周围人保密，开始了“雇主=丈夫”“雇员=妻子”的婚姻生活。没有任何爱情的两人住在同一屋檐下。慢慢地，爱幻想的女子和大龄处男彼此产生了微妙的感情。"},{"id":12598,"p":"/PTmMkCIMZ8m0Dc1FtEkVRZ12r3.jpg","b":"/ijtcLjEHo7kFpQVg9NsATZsPayv.jpg","t":"黑礁","r":8.036,"y":2006,"rd":"2006-04-09","hs":2.35,"d":29.197,"mt":"anime","o":"黑礁讲述了冈岛绿郎，本来是一位普通的日本公司职员，在一次运送公司违法资料的途中被绑票，期间向公司求助时被公司抛弃后在一个名为黑礁商会的佣兵船队里做见习水手的故事。故事的地点设在一个虚构的泰国海滨城市——罗阿那普拉（Roanapur）。黑礁商会的雇主多为聚集在罗阿那普拉的各个黑帮势力，任务一般是在海上运送各种各样的“货物”或协助别人逃跑。黑礁商会主要的运输工具是一艘配备鱼雷的海上快艇。"},{"id":65693,"p":"/651V944nJJePplsYTA6yH5uZgAD.jpg","b":"/ddk2Y4lPYSxqM7v7E7UA19bJTx8.jpg","t":"起床啦","r":6.8,"y":2016,"rd":"2016-02-12","hs":2.346,"d":12.014,"mt":"tv","o":"女子高中生吉川菜绪（福原遥饰）的父母要搬到乡下照顾爷爷，但她为了完成剩下的半年学业只得留下来一个人生活，因为受不良中介欺骗，菜绪被迫与同校的上原久志（白石隼也饰）同居一室。"},{"id":776305,"p":"/jqO9430D52JLgNzo4deAgSZTkRA.jpg","b":"/mecnWdpDCZhZzaPySWxxLRumQxG.jpg","t":"龙与雀斑公主","r":7.7,"y":2021,"rd":"2021-07-16","hs":2.344,"d":5.171,"mt":"anime","o":"影片围绕住在高知小村庄的17岁高中女生阿铃展开，阿铃的妈妈在其小时候就因交通事故过世，阿铃就一直和父亲在一起生活。小时候和妈妈一起唱歌是阿铃最喜欢的事情，但自从妈妈过世后，她却无法继续唱歌唱了。阿铃与父亲间也逐渐产生隔阂，整个人的生活完全进入封闭世界。  这样的情况下，创作歌曲成为阿铃生活唯一的动力。一次偶然机会，她以“贝尔”的身份进入全世界拥有超50亿用户的网络世界“U”。在“U”的世界里，阿铃尽情歌唱，并很快成为“U”里的人气明星。与此同时，充满谜团的龙出现在了阿铃面前。"},{"id":63087,"p":"/YCjLfg2uSjMTSANFM80e3E92eO.jpg","b":"/m7pLRHLnuM37mLzycgcCz01TvAS.jpg","t":"赤髮白雪姬","r":7.7,"y":2015,"rd":"2015-07-07","hs":2.331,"d":13.031,"mt":"anime","o":"天生擁有一頭如紅蘋果般美麗髮色的少女，白雪，因為這樣的稀有髮色而被惡名昭彰的拉冀王子看上，打算強行納她為愛妾。感到困擾的白雪決定離開自己的國家，並在鄰國克拉利涅斯的森林之中，遇到了一名少年桀、兩名隨身侍衛充英和木木。在桀的協助下，順利解決與拉冀王子有關的問題後，白雪決定在克拉利涅斯王國留下來，以成為一名宮廷藥劑師為目標而努力著，也希望將來能夠待在桀的身側繼續協助他，並通過自己的能力踏入王宮。"},{"id":849869,"p":"/zTRFbL1x07jGEQZt6N2Ddasc6Wj.jpg","b":"/tKjyygDhMqqTCMPLp9XlIXswkuz.jpg","t":"格杀福顺","r":6.824,"y":2023,"rd":"2023-02-17","hs":2.319,"d":3.653,"mt":"movie","o":"福顺过着双面人生，一边忙着照顾正值青春期的女儿，一边在顶尖杀手公司 MK 娱乐当最厉害的职业杀手。杀人和养小孩的天平在她心中左右摇摆，某次她因此拒绝完成身负的任务，却卷入了避无可避的腥风血雨中。"},{"id":125350,"p":"/sMQu6bLdSj3rjKg18zCdnNcHXLX.jpg","b":"/s78Qj0nHiaO9G1Ym4S166isOPET.jpg","t":"不疯不狂不爱你","r":8.2,"y":2021,"rd":"2021-05-24","hs":2.319,"d":5.32,"mt":"tv","o":"一男一女意识到他们不仅是隔壁邻居，而且看的是同一名精神科医生。深受困扰的他们注定要遇见对方。"},{"id":61192,"p":"/AnPA9RGjM10QaUOnO6XRdLhbSbC.jpg","b":"/tvZpi68at6zOSFTNxMBElSNB3fo.jpg","t":"命中注定我爱你","r":8.316,"y":2014,"rd":"2014-07-02","hs":2.315,"d":13.354,"mt":"tv","o":"匠人化学的社长李健（张赫 饰）是全州李氏9代单传独子，他潇洒干练，高度自信，全心扑在事业上。由于某种原因，他被家族百般逼婚，虽然有一个热爱芭蕾舞的女友姜世罗（王智媛 饰），但他们的婚姻始终没有着落。一次意外事件，让李健与大英律师事务所的普通职员金美英（张娜拉 饰）邂逅。美英是一个太过赤诚以致于不懂得如何拒绝别人的善良女孩，结果却被大家召之即来、挥之即去、用完即仍，宛如毫不起眼的的便利贴。正所谓造物弄人，天降鸿运的美英中了澳门度假的招待券，她在当地重逢正准备向恋人求婚的李健，谁知二人阴差阳错进入同一个房间。不期而遇的新生命萌芽，将没有任何交集的两人硬捏成夫妻。 别别扭扭的两个人住到同一个屋檐下，有趣而感人的故事由此展开……"},{"id":333,"p":"/nKRVUCESxwePimt6UxzAmIREREL.jpg","b":"/mkmlUSTmOb2LI5A6aU1gHaRDElG.jpg","t":"大长今","r":8.519,"y":2003,"rd":"2003-09-15","hs":2.309,"d":35.278,"mt":"tv","o":"长今（李英爱 饰）出生在一个贱民家庭，他的父亲徐天寿原来当年曾是内禁卫军官，奉命赐予废太后允氏毒药，随后允氏的儿子燕山君登基继位，天寿为了保全自身，辞官而去。天寿在途中救了长今母亲，两人结为连理，隐姓埋名。岂料皇上燕山君如今欲为母报仇，下令追捕所有当年参与杀死允太后的人，长今母亲逃难路上不幸丧命，临终前嘱咐长今进宫。失去了父母的小长今幸得宫中熟手姜德久一家收留，并在他的安排下进入了宫中御厨房做工，开始了她漫长的宫中历程。  韩尚宫（梁美京 饰）非常照顾聪明好学的小长今，然而崔尚宫却因为与韩尚宫的不和而对长今处处刁难，每次在崔尚宫的设局陷害下，长今都以自己的蕙质兰心和坚持不懈一一化解，然而她母亲的身世秘密却逐渐浮出水面，还有更大的困难挡在长今的面前。"},{"id":39434,"p":"/cqjqnvgvBuViLvkrphSoG7pXUFH.jpg","b":"/ok1UCuxLpdRxt7g0SzmxzxzLTWw.jpg","t":"我们仍未知道那天所看见的花的名字。","r":8.26,"y":2011,"rd":"2011-04-15","hs":2.298,"d":17.148,"mt":"anime","o":"从小一起长大的六个孩子，在升上高中之后彼此有了距离。不太与人们接触的宅男宿海仁太、有点被小太妹熏染的安城鸣子、进入重点高中的松雪集与鹤见知利子、放弃读高中而展开旅行的久川铁道……只有幼年死去的本间芽衣子（只有仁太能看见的灵魂），还是单纯一如从前。有一天，芽衣子对仁太说：“帮我实现一个愿望吧。”仁太虽然有点为难，却还是答应了她。以此为契机，为了实现芽衣子的愿望，分散的大家又再次聚集在一起……"},{"id":77284,"p":"/rAYimRLuMXVMT6AmntW34bb2c2U.jpg","b":"/uiVNZz9qSpNf6iGCznIPpAefijV.jpg","t":"偉大的誘惑者","r":7,"y":2018,"rd":"2018-03-12","hs":2.294,"d":8.652,"mt":"tv","o":"此劇講述上流社會的青春男女危險但美麗的二十歲誘惑愛情故事。"}]