[{"id":1024621,"p":"/mPIeaNeQ9aoZhpRDH2bH2Oorb2U.jpg","b":"/xOlEdqLMwf1OakIC1sokact3Piq.jpg","t":"千寻小姐","r":7.1,"y":2023,"rd":"2023-02-23","hs":2.136,"d":3.078,"mt":"movie","o":"一名曾从事性工作且自称“千寻”的女子，无畏世俗的耳语与眼光，到海边小镇的便当店工作，为人生展开新篇章，善解人意、温柔开朗又心思细腻的她为小镇裡往来的孤寂灵魂带来慰藉，填补人们内心的空虚，并学习从心重新找寻自我。"},{"id":65447,"p":"/w0LpEYqNMMBLlOCzWaU3t1WLxm9.jpg","b":"/dqkMMzxHbCVcUJ8qm6XqZV5OSo1.jpg","t":"二舍六房的七人","r":7.125,"y":2010,"rd":"2010-04-06","hs":2.123,"d":16.841,"mt":"anime","o":"杀人、伤人、欺诈、盗窃……七个少年犯、七宗罪、七个渴望自由的心！昭和30年（1955年），6名16岁的少年因犯罪而进入“湘南特别少教所”的二舍六房，期间发生打架、逃狱、私刑等事件，与前辈樱哥渡过惨烈的每一天。出狱后他们铭记樱哥的教导，坚强地面对社会的不公平对待而开始各自的人生。朋友之间的友情是唯一的安慰，这些少年们能否重过安稳的生活呢？以彻底真实和压到性的画功展现的青春故事，由这刻开始。"},{"id":103752,"p":"/7ov6jwnoIXfDYjyLpg1W5zlxmi2.jpg","b":"/zZ3vauiDxTGKZ0v8KAJEpRPEbzv.jpg","t":"在你視線停留的地方","r":7,"y":2020,"rd":"2020-05-22","hs":2.111,"d":5.294,"mt":"tv","o":"講述了18歲的少年泰柱和國義的兄弟羅曼史。"},{"id":533514,"p":"/tstHXpjM0z0DS3cIQHK2YUmCDS5.jpg","b":"/aLqtWLA6NQHBwQHvHDq5z4EKUm0.jpg","t":"紫罗兰永恒花园 剧场版","r":8.3,"y":2020,"rd":"2020-09-18","hs":2.111,"d":4.773,"mt":"anime","o":"——「爱」究竟是什么？  曾经将「爱」告诉自己、 给予自己的，重要的人。  即使想见，却再也见不到。 永远。 放开了手的、最最重要的那个人。  从事代笔业的她，名字是「薇尔莉特·伊芙加登」。自幼身为士兵参战，没能获得培育心灵机会的她，无法理解自己重要的上司「吉尔伯特·布干维利亚」所留下的话语。——我从心底，爱着你。  让人们背负深深伤痕的战争结束之后，经过数年。生活随着新技术的开发而改变，人们开始面向前方前进。但，薇尔莉特坚信着吉尔伯特还在某处活着，每一天只是思念着他。——亲爱的吉尔伯特少校。今天我又再一次回忆起了少校的事情。薇尔莉特强烈的愿望，溶解在静谧的夜当中。  在吉尔伯特母亲的月忌日，薇尔莉特像是要代替他一般地献上鲜花。某天，她与吉尔伯特的哥哥·迪特福利特海军上校不期而遇。迪特福利特告诉她是时候该忘记吉尔伯特了，但薇尔莉特立刻做出了答复。「我无法忘记」。  就在此时，薇尔莉特接到了一通委托电话。委托人是名叫尤里斯的少年。另一方面，在邮政公司的仓库里，发现了一封收信人不明的信……。"},{"id":42821,"p":"/5iXnyp9zQb3tNTSOXn0rAJOlxu0.jpg","b":"/5jtc5va1gDiRi9pjnGqgCN1W0hF.jpg","t":"欢迎加入NHK！","r":8.451,"y":2006,"rd":"2006-07-09","hs":2.105,"d":21.417,"mt":"anime","o":"作为一个四年前从学校退学之后就一直靠啃老来过活的死宅男佐藤广达（小泉豊 配音）来说，今天也是家里蹲的一天。突然间，一阵敲门声打破了他的日常妄想。打开门，出现在门口的美少女让佐藤简直不敢相信自己的眼睛，而美少女说出的话也让佐藤吃惊的说不出话来。原来，少女名叫中原岬（牧野由依 配音），自称是“日本废柴协会”的成员，而她此行到来的目的，正是帮助佐藤重新振作，脱离废柴的行列。  一直住在隔壁的动漫美少女控山崎薰（坂口大助 配音）也是协会的一员？进入协会的首要任务就是制作H游戏？口口声声要帮助自己的中原自己也是一个只有靠帮助他人才能找到存在感的废柴？诸多事件的发生让佐藤渐渐开始怀疑，这个所谓的协会，很有可能是一个阴谋。"},{"id":43017,"p":"/4jUhf9YpLmQMy00XfSR9w5p0HCO.jpg","b":"/sXdKhp54z4qgMsOMoIyTglWsTPn.jpg","t":"麻辣教師GTO","r":8.403,"y":1999,"rd":"1999-06-30","hs":2.103,"d":34.167,"mt":"anime","o":"內容描寫原本是不良少年的鬼塚英吉因為想要親近年輕的女高中生而成為教師，但卻成為國中老師、並與學生發生的故事。「GTO」一名是「Great Teacher Onizuka」（偉大的老師鬼塚）的縮寫。鬼塚英吉被分配到二年4班這個以欺負教師聞名全校的班級，全校所有的老師都將教授該班視為噩夢，其班級成員臥虎藏龍，會以各種殘酷的方式將新教師驅逐出去、甚至有教師被逼得自殺。而就在鬼塚英吉任教之後，這個班級的學生們逐漸改變了作風，隱藏在班級背後、其迫害教師的原因也浮上檯面"},{"id":26707,"p":"/4bz8gNfZu3MaJ8ClavmMlvtXB67.jpg","b":"/ce2s97LwKSsB7MYBHK53OCUbDWo.jpg","t":"狼与香辛料","r":7.6,"y":2008,"rd":"2008-01-08","hs":2.101,"d":18.931,"mt":"anime","o":"在世界各地旅行并收购贩卖物品的旅行商人克拉福•劳伦斯在经过正在庆祝收获节的帕斯罗村后离开，却在自己堆满麦束的货车上发现了正在睡觉的少女。少女有狼的耳朵和尾巴，更有美丽的脸庞，她自报家门称自己是掌管丰收的狼神“赫萝”。\n\n虽然对这样的介绍半信半疑，但在赫萝的花言巧语之下，劳伦斯答应带赫萝回到遥远的北方故乡，就这样二人展开了旅行商人的旅程，并在行商途中遇到了各式各样的事件。\n\n赫萝的出现，改变了劳伦斯原本孤独的经商生活。虽然常常被赫萝狡猾的言论捉弄，但他与赫萝的羁绊也因此越来越深。"},{"id":64548,"p":"/4yVryUthdk0b3mHXEfpvMDeJwXz.jpg","b":"/kyERRbcqWwvrUYJrpNxbzyz5OYl.jpg","t":"奶酪陷阱","r":6.9,"y":2016,"rd":"2016-01-04","hs":2.101,"d":8.943,"mt":"tv","o":"刘正（朴海镇饰）是一个外貌俊朗、成绩优秀的高富帅学生，但是他温和的外表下隐藏着不为人知的一面。洪雪（吴涟序饰）是刘正的同校师妹，是一个普通的女大学生。一天，刘正带着温柔的微笑，主动地走向了洪雪，开始和洪雪说话，还找机会与洪雪一起吃饭，一起学习，一起看电影。这让洪雪感到迷惑，她不明白师兄为什么会这样对自己，怀疑这是一个甜蜜的陷阱。之后，刘正向洪雪表白了，问洪雪是否愿意和他交往。"},{"id":57646,"p":"/vZhasHmBkd5nP9COIKl6oTlljsX.jpg","b":"/nI9YGF9ZBror2a5MDBTg4Zn1tUk.jpg","t":"主君的太阳","r":8,"y":2013,"rd":"2013-08-07","hs":2.088,"d":11.554,"mt":"tv","o":"KINGDOM购物中心社长朱中元（苏志燮 饰）是个吝啬薄情，精于算计的以自我为中心的男人。绰号为“太阳”的太恭实（孔孝真 饰）则是个乐观阳光的女孩，历经了一场与死神擦肩的意外后，她开始看见一些谁也看不见的可怕东西——鬼魂。心地善良的她帮助弱小的鬼魂达成心愿，然而像太阳一样发光的她，不被人相信，她在度过一段孤独的日子后，遇到了生命中的主君——朱中元。  因为恭实的缘故，朱中元开始接触到各种各样的诡异事件，一直以来只相信自己所见的他，无奈要与恭实并肩对付鬼魂。这出惊悚恐怖、同时又搞笑浪漫的爱情喜剧，就此展开。"},{"id":397567,"p":"/sJeghExb2jrzolhPQqenjOMsRTj.jpg","b":"/7nCdv4wvBopG4iPxNEjeSvOVyg3.jpg","t":"与神同行：罪与罚","r":8.1,"y":2017,"rd":"2017-12-20","hs":2.086,"d":6.563,"mt":"movie","o":"阴间有法，所有亡者在死后的49天内都要经过七次审判——分别在杀人狱、懒惰狱、欺骗狱、不义狱、背叛狱、暴力狱、天伦狱中进行，只有通过了七次审判宣告无罪的亡者，才有获得新生的机会。消防员金子洪在一场火灾当中为了救一名女孩而不幸牺牲。地狱使者解怨脉和德春出现在了金子洪的面前。尽管金子洪无法相信自己的死亡，却被德春一脸严肃地告知自己既是亡者、又是贵人。在通往地狱的入口，金子洪遇到了在初军门等着自己的另一位使者江林。他掌管着解怨脉和德春两位使者，同时也将在子洪即将接受的七次审判中为子洪进行辩护..."},{"id":137872,"p":"/jHghRKOXSovcNwyURcPVbFVNffP.jpg","b":"/hwHfCB3fhnxxfkRmMlNSMVGKsk6.jpg","t":"單戀原聲帶","r":7.582,"y":2022,"rd":"2022-03-23","hs":2.083,"d":3.585,"mt":"tv","o":"為了生計成為作詞家三年的恩秀接到著名作曲家的作詞委託，為了抓住機會，她努力作詞並提交，卻因歌詞中感受不到單戀的心情而被拒絕。恩秀向多年知己兼攝影師宣宇訴苦，並聽說了他長期單戀的故事。恩秀被宣宇的故事吸引，於是抱著不能失去這次工作的心情請求宣宇跟她同住，協助她作詞。他們開始了為期兩週的同居，一起作詞度過了幸福的時光。宣宇單戀的對象是誰？他們的故事是從什麼時候開始的呢？"},{"id":37636,"p":"/wsPLNDgxY2Zv4De7V3c7lEaF0Yo.jpg","b":"/3dLLntvEB5uqyrSj4Q4QOF1CLDs.jpg","t":"秘密花园","r":7.481,"y":2010,"rd":"2010-11-13","hs":2.081,"d":15.634,"mt":"tv","o":"百货公司社长金洙元（玄彬 饰）帅气多金高学历，信奉“不浪费时间和感情”的政治婚姻。他的表哥是大受女性欢迎的韩流明星奥斯卡（尹相铉 饰），为了帮奥斯卡摆平绯闻，金洙元来到电影拍摄现场，却误打误撞地带走了特技替身演员吉罗琳（河智苑 饰）。很快，留着一头帅气短发、行动干脆利落的吉罗琳俘虏了金洙元的心，然而二人之间经济水平以及阶级地位的巨大差异，让金社长内心十分矛盾痛苦。随后因为各种机缘巧合，众人齐聚济州岛。在一个电闪雷鸣的长夜里，金洙元和吉罗琳都喝了从奇怪地方带回的酒，奇怪的事情就此发生，他们的灵魂互换了。贫穷的特技替身演员，以及“特长是赚钱”的社长，二人开始互相扮演对方的角色……"},{"id":72374,"p":"/1YgqoxZ2bCIHYXwudxNitYsbJXL.jpg","b":"/eCSxxhrJtAAHKMO75iTiOpAuZbt.jpg","t":"學校2017","r":7.259,"y":2017,"rd":"2017-07-17","hs":2.071,"d":7.615,"mt":"tv","o":"此劇講述擁有很多秘密和想法的18歲高中生們燦爛成長的故事。"},{"id":1156125,"p":"/oupe33lAMWoJIDKUMhIu3bRcKbo.jpg","b":"/dojVTVK4H2Q0tx2A9NJSnI79OPm.jpg","t":"無邪之境","r":6.747,"y":2023,"rd":"2023-12-06","hs":2.071,"d":2.942,"mt":"movie","o":"一對居於長野縣諏訪小村莊的父女，本來過著順應自然的平凡日子，但發展商企圖在村內興建豪華露營區，不單嚴重影響村民賴以為生的水源和自然生態，父女倆原本恬靜簡樸的生活亦因而改寫。  憑《Drive My Car》勇奪奧斯卡最佳國際電影、橫掃全球多個獎項的濱口龍介載譽回歸，新作再次與作曲家石橋英子合作，帶領觀眾由城市深入林野，解構自然與衝突，同時探問人性善惡的命題。本片榮獲威尼斯影展評審團大獎及國際影評人聯盟獎、倫敦電影節最佳電影獎等殊榮。"},{"id":31505,"p":"/qYogQkaGz7ejphzCf8EeylUuAKP.jpg","b":"/xrXqpJqjGTNrLAtYUomcHwCvlHg.jpg","t":"IRIS特务情人","r":7.5,"y":2009,"rd":"2009-10-14","hs":2.07,"d":16.924,"mt":"tv","o":"李秉宪扮演的国家安全局（NSS）机密要员贤俊总是因为工作而陷入到危险当中。国家安全部（NSS）要员金贤俊（李秉宪饰）和同事陈思宇（郑俊浩饰）是莫逆之交，却又同时暗恋着他们的上司崔胜熙（金泰希饰），之后贤俊和胜熙发展成了恋人的关系。同在国家安全局工作的恋人贤俊（李秉宪饰）和胜熙（金泰希饰）好不容易获得了假期，两人前往日本秋田旅游，欣赏美丽雪景。甜蜜的约会却因为要保护逃往匈牙利的朝鲜科学家洪丞龙而不得不中断。在匈牙利接到秘密任务的贤俊，因为成功暗杀朝鲜最高委员长而受到金素妍扮演的女杀手金善华的追击。在得知贤俊逃往日本时，本来是要暗杀贤俊的，但却因多次被贤俊相救而不由自主地被其所吸引，爱上了跟自己立场对立的NSS要员贤俊。后贤俊由于陈思宇（郑俊浩饰）的背叛，险些死于飞机坠毁。贤俊因为一个神秘的“声音”捡回了一条性命，也因此了解到了秘密组织“Iris”的存在，1年后，经历无数曲折的贤俊终于回到了国家安全局。在支持南北统一的民间组织“统一委员会”的成立仪式上，贤俊负责现场的安保工作，再次与反统一组织“Iris”不期而遇。"},{"id":652837,"p":"/6qyJQFrAuqdgSOmPbd24gQ4DKEc.jpg","b":"/i1GT0e6Crg6UezT3ibXnMS3pBAd.jpg","t":"乔西的虎与鱼","r":8.308,"y":2020,"rd":"2020-12-25","hs":2.058,"d":4.479,"mt":"anime","o":"专攻海洋生物学的恒夫，为了实现自己能够亲眼看一下只生活在墨西哥的梦幻鱼群的梦想，日夜不停地在进行着兼职打工。一天恒夫偶然遇见一个女孩坐在轮椅上，失控从斜坡上冲下来。得到了大学生恒夫救了这个女孩。这个女孩叫乔西，自幼便一直坐在轮椅上，她的祖母千津一直照顾乔西和她相依为命的。\r 　　祖母千津向恒夫介绍了一份兼职工作。这份工作的内容就是听从乔西的要求，并想办法满足她。乔西活在自我世界里，可以遨游在自己感兴趣的绘画和书籍的海洋中。然而，不善与他人交流且十分固执。乔希对恒夫非常刻薄，而恒夫也没有在意乔西是个残疾人，直率地回应她……"},{"id":47091,"p":"/n1kaH2C2teaFqR0Mfaxywe4CSOI.jpg","b":"/af37ZYhNIUy7FRWsjrmPhITfPtd.jpg","t":"那年冬天，风在吹","r":7.2,"y":2013,"rd":"2013-02-13","hs":2.051,"d":11.505,"mt":"tv","o":"赌徒吴树生活在充斥着金钱和欲望的扑克牌世界里，过着华丽无比的生活，每天晚上除了扑克就是跟女人和酒在一起。因一次意外身负数十亿韩元的债务，于是将目光投向富家女吴英。吴英作为大企业唯一的继承人，聪明、美丽，似乎拥有一切，但是内心却孤独冷落。不幸的她患上了可以模糊的看到视野中心部分，看不见周围的“隧道视觉障碍”。为了金钱，吴树带着亲如手足的镇城，假扮成吴英10多年未见过的哥哥，一起来到吴英的家中。玩世不恭的他发现吴英和自己一样孤独和伤心，渐渐对她产生情愫。而吴英也被这个哥哥谎言般温暖的话语和行动以及自由自在的魅力所动容，慢慢开始向他敞开心扉。而最终，当真实与谎言碰撞，当一切构建起来的美好被打碎，两人将面对怎么的结局呢？"},{"id":626872,"p":"/8T0sSD9Bc1eJQpF7mhwkcMPDyzU.jpg","b":"/7RUT5tGL1tBwbQajk6e9aE3zuwM.jpg","t":"緊急迫降","r":7.5,"y":2022,"rd":"2022-08-03","hs":2.05,"d":3.414,"mt":"movie","o":"資深警探具仁浩隊長（宋康昊 飾）收到一宗飛機恐怖襲擊的情報，調查期間卻發現疑犯柳鎮錫（任時完 飾）早已秘密登機，更驚覺愛妻亦登上了同一航班，使他倍感擔憂。柳鎮錫於三萬呎高空中散播生化病毒，令乘客逐一離奇死亡，雖然被患有飛機恐懼症的暖心爸爸朴在赫（李炳憲 飾）成功制伏，但已無法阻止致命病毒在機上傳播。此時，以國土交通部部長金淑姬（全度妍 飾）為首的應變中心迅速成立，可惜各政府部門聯手後還是無計可施…"},{"id":636173,"p":"/yEEwn4AfgVXEyjKsJ6w6qSaInez.jpg","b":"/uVlT1VdsuAjVHiShBM2LwMee07E.jpg","t":"梦想","r":6.939,"y":2023,"rd":"2023-04-26","hs":2.05,"d":2.863,"mt":"movie","o":"《梦想》是以露宿者世界杯为主题的电影，讲述的是面临球员生涯最大危机的足球选手弘大(朴叙俊饰)和生平第一次拿起球的特别国家队队员挑战露宿者世界杯的故事。IU饰演的是想要通过制作足球队纪录片而一举成功，所以将弘大急忙打造成足球教练的电视台PD“李素敏”。 露宿者世界杯是由“国际街头报纸网络”的组织所举办的国际性足球赛事，特点是参赛者全为无家可归的露宿者。"},{"id":662237,"p":"/4YtFHrsYIJscpMUbICqlvLgO5Cg.jpg","b":"/8wjJZ2kloq4cZ0Yedh8AuVjSTlY.jpg","t":"酸酸甜甜","r":7.762,"y":2021,"rd":"2021-06-04","hs":2.045,"d":4.067,"mt":"movie","o":"一对情侣试图维系远距离恋爱，现实的机会和挑战却接踵而至，为两人感情带来高低起伏。"},{"id":47008,"p":"/5ofr2iEEImJ7TH7UsZdJeMzXzoh.jpg","b":"/oPLhHWou5HEB5dhbI2ZFuYQlSKw.jpg","t":"深夜食堂","r":8.1,"y":2009,"rd":"2009-10-09","hs":2.042,"d":16.008,"mt":"tv","o":"午夜 12 点，报时钟响起，城市的一隅，属于一家食堂的时间开始了。菜谱只有猪肉套餐，但你想吃的都可以点。这就是老板的经营方针。特殊的风格和怀念的味道，招来了不少的客人。大家喝着小酒，吃着自己钟情的食物，卸下一天的疲惫，谈论着遇到的趣事，或是独自品味忧愁。在食物的香气里，在深夜特有的幽静和食堂内的袅袅暖意间，一出出充满人情味的故事被娓娓道来。有悲有喜，暗合着食物的酸甜苦辣。人生百味，尽在这四方食堂间。"},{"id":21750,"p":"/sMUPkCG1Y1Z6dHcw7QOXuVsW6dr.jpg","b":"/5yOxRuPljFOM8pPK7MoppZtNmEJ.jpg","t":"东之伊甸","r":7.1,"y":2009,"rd":"2009-04-09","hs":2.029,"d":15.979,"mt":"anime","o":"2010年11月22日（星期一）\n\n日本各地被投下了10枚导弹，然而却出现了没有一人牺牲的局面，人们称此次事件为“愚蠢的星期一”，并很快地被人们所淡忘。\n\n事件过后3个月\n\n前往美国进行毕业旅行的森美咲，在白宫前被卷入冲突事件，被一个日本人救下。那人名叫泷泽朗，他失去记忆，一丝不挂，手里握着手枪和被冲入82亿日元的电子货币的手机……。\n\n泷泽朗是什么人？谜一般的手机的实体是什么？泷泽朗失去的记忆又是什么？"},{"id":37527,"p":"/slYEhE26dIiYfVKee5MzJSCXwJW.jpg","b":"/4dTV1Ygbl5hypkrnxpH9Q8qSZbq.jpg","t":"人形电脑天使心","r":8.145,"y":2002,"rd":"2002-04-02","hs":2.02,"d":24.694,"mt":"anime","o":"　　在牧野间长大的本须和秀树（杉田智和 配音）因不甘心投报东京的大学失败，毅然决定来东京上补习学校。在东京街头，秀树发现街上随处可见人形电脑，在这个时代无比流行。他们有着和人别无二致的漂亮模样，连皮肤的触觉都很柔软。  　　穷学生秀树也很希望拥有一台但碍于其高昂的价格，只能远观。夜晚在回公寓的路上，秀树在垃圾堆里发现了少女模样的人形电脑。秀树将其扛回家，启动开关的同时也至此改变了自己的人生。苏醒的人形电脑由于只会发出“叽”的声音，因此被命名为小叽（田中理惠 配音）。在秀树的教导下，小叽如同婴儿般渐渐成长，也让秀树发现了小叽与其它人形电脑的不同。有着自己意识，而非电脑程序操控的叽渐渐对秀树心生好感，但电脑与人，机器与肉体，复杂的情况让二人踯躅不前。除了秀树和小叽，还有其它人与人形电脑的故事，或悲伤或感动，在高科技的时代依然上演着最本真的温情故事。"},{"id":42671,"p":"/3UnmNPTDMOThd8Oi9L2pEXqfO0D.jpg","b":"/v0fs6QuCurAFsFC2i3NX39vxrms.jpg","t":"妖精的旋律","r":8.326,"y":2004,"rd":"2004-07-25","hs":2.013,"d":17.07,"mt":"anime","o":"露西生来就与常人有异，她头上长着两个犄角，生有四只隐形的手，体内蕴藏着巨大的力量，人们管她这样的孩子叫作异种人。从小就被人抛弃排挤的露西一直非常孤独，直到她遇到浩太才渡过了非常愉快的几天。然而随着体内载体的呼唤，她渐渐还是显露出杀人魔的本性，并被研究所拘捕监禁。八年后，露西从研究所里逃出来，却由于脑部重创失忆，成为“白痴少女”。此时的浩太也由于儿时的重大打击选择性失忆，两人再次相遇，浩太把露西当作陌生人收留下来。穿插着两人断断续续的回忆，故事渐渐走向了两个极端。"},{"id":74939,"p":"/uqsuy0UwQeGS6JqW7GMmUwFqUFn.jpg","b":"/9HHZApcDBtrzgXi5ibeyvzsR3Qm.jpg","t":"只有我不在的街道","r":7.3,"y":2017,"rd":"2017-12-15","hs":2.007,"d":7.052,"mt":"tv","o":"该剧集根据三部敬同名漫画改编，男主角藤沼悟拥有一种特殊能力，如果他出现的附近有人丧生，时间就会倒流到事故诱因发生的那一刻。悟必须找出它，并改变它，从而拯救被害者；否则时间就会不断循环倒流，直至找出原因。值得一提的是，该剧集主要在日本北海道拍摄，当地闻名的雪景和函馆山夜景在剧中都有展示。"},{"id":505192,"p":"/kaX3NJ5umSF4CJqDthyXtpDAMsX.jpg","b":"/Z1JeznJExodyj0iUbL1wgkts88.jpg","t":"小偷家族","r":7.849,"y":2018,"rd":"2018-06-02","hs":2.005,"d":5.289,"mt":"movie","o":"在東京舊區，窮爸爸 (Lily Franky飾)與兒子 (城檜吏 飾)以做小偷為生，一晚遇到一個被遺棄街頭的小女孩 (佐佐木光結 飾)，好心收留了她。小女孩從此跟著小偷父子、媽媽信代 (安藤櫻 飾)、婆婆 (樹木希林 飾)及在夜店工作的姨仔 (松岡茉優 飾)過活，一家人毫不完美卻有其幸福之道，秘密之一是不申報親人離世，繼續騙取政府養老金…"},{"id":727340,"p":"/6a48eXXeegwjuFXnc0hUZHQqRi5.jpg","b":"/4fkC9vqsksTwuURMU8C0kXrI8m7.jpg","t":"狩猎","r":6.7,"y":2022,"rd":"2022-08-10","hs":2.002,"d":3.405,"mt":"movie","o":"韩国中央情报局（KCIA）的海外组组长朴平浩（李政宰 饰）和国内组组长金正道（郑雨盛 饰）都接到上级指示，要找出一个卧底在情报部深处的朝鲜间谍。当这个间谍开始泄露可能危及国家安全的最高机密时，两位组长分别被指派互相调查对方，在这紧迫的状况下他们若找不出这名卧底，自己可能就会遭到指控。"},{"id":5863,"p":"/LlW1lmRT2RKVLgm3s9huGgd5U3.jpg","b":"/tTLPPCkjJZGaAmVdYueC9uNj0xX.jpg","t":"七武士","r":6.955,"y":2004,"rd":"2004-06-12","hs":1.989,"d":22.181,"mt":"anime","o":"在遥远的未来，一个说不定是被称作为地球也不一定的惑星，有一群全身机械化的武士们在那儿长期的战斗。当大地化为焦土，战争终告终结。人们再次耕种稻田，生产出不至于让生活有困难的数量的米。位于被群山环绕受到湿润气候恩惠的“钪纳村”也正在从战争的伤害中重新站起来，受惠于盛产的稻米。但是村里的人们却不能因为米量的丰渥而快乐起来。因为每年都会有黑色威胁“山贼”——过去再战场上风光一时的机械化武士们，数之不尽的席卷而来。战争终结之后的他们早已失去了生活的目的，转而成群结队的去蹂躏村庄抢夺稻米与女人。  抵抗即死--只知道耕作的农民们对于收获期的们的袭击除了无可奈何的接受之外，并没有其它生存下去的方式。对于在收获期之前前来视察稻米状况的山贼，康娜村的长老伪作倡导彻底抗战到底，不过村民们发出了反对的意见。但是伪作早就已经有击退山贼的妙计了，能够对付山贼的只有武士。  就这样血气方刚的少年利吉和分配水的巫女云母及小町姊妹代表村庄朝向沙漠另一方的村庄。虹雅渓展开旅程--对于自小生长在纯朴的康娜村的云母们而言，既杂然又人口众多的虹雅渓是个让他们好奇心与困惑感相互交杂的异度空间，为了拉拢武士所带来的米也被小偷给偷去。从小偷手中将米给夺还回来的是名为了修行而来到了虹雅渓的一个叫做胜四郎的年轻武士。虽然小町和利吉马上就想着要拉拢他，但云母却以“没有战场的气息”为由加以拒绝。  就在这时出现了一名云母一行人认为“就是他了”的武士，其名为勘兵卫，他将在街头上发生的斗殴事件一瞬间的处理完毕并离去。那耀眼的模样让云母直觉地认为他才是能够拯救村庄的真正的武士……"},{"id":581389,"p":"/iZfYsvWBRaSlepKF7JP7pQA19WT.jpg","b":"/drulhSX7P5TQlEMQZ3JoXKSDEfz.jpg","t":"胜利号","r":7.085,"y":2021,"rd":"2021-02-05","hs":1.984,"d":3.908,"mt":"movie","o":"2092年，地球已成为一颗黯淡的星球，渐渐地荒凉以至人类无法居住，大型跨国公司UTS建立了类似地球的太空殖民地，除了选定的5％公民外，非公民要么留在荒凉的地球上，要么成为太空工作者。4个边缘人驾驶着宇宙飞船“胜利号”打捞值钱的太空垃圾，却偶然遇见一名小女孩，一伙人由此发掘惊人的秘密。"},{"id":75701,"p":"/8BKx616aS46j6k3qViUyDY5yMBo.jpg","b":"/xBArQQzPVYvPj0DidnsK9nF3JbB.jpg","t":"非自然死亡","r":8.4,"y":2018,"rd":"2018-01-12","hs":1.978,"d":5.886,"mt":"tv","o":"在“非自然死亡原因研究所”（简称“UDI”）工作的三澄美琴是专门探查死者死因的解剖医生。她最不能容忍的是对“非自然死亡”不闻不问。在她看来，“非自然”的背后必定有着需要法医来追究的真相，比如伪装杀人、医疗失误、未知的疑难疾病等等。然而，在日本，很多非自然死亡的死者都未经解剖就火化了。美琴与她那些个性鲜明的同事们一起，向这样的现实发起了挑战 。"}]