[{"id":59423,"p":"/acR9ItVZ1vgWClcCUiYtSFdvkkD.jpg","b":"/9OfDayrzaDIuIeXt4vDBFelwDtN.jpg","t":"马拉松","r":7.4,"y":2005,"rd":"2005-01-27","hs":0.637,"d":1.669,"mt":"movie","o":"　　从外表上看起来，喜欢斑马和巧克力的楚元和同龄孩子没什么两样，一样的活泼可爱，招人喜欢。但他却被诊断出患有自闭症，妈妈庆淑（金美淑饰）听到消息后绝望地晕了过去。  　　之后，妈妈为了减少病症对孩子的影响，投入大量心血，请了教练（李基英饰）训练儿子跑步，希望他能在真正的马拉松赛比赛中跑玩全程。  　　随着时光的推移，楚元（曹承佑饰）长成了20岁的小伙子，但是智力仍停留在5岁孩子的水平上。他会把弟弟当成老师般尊敬，一听见音乐就不分场合、地点的手舞足蹈，但这一切并没有影响他的目标，在良母恩师的支持鼓励下，他朝着马拉松比赛的冠军不断奔跑。"},{"id":38047,"p":"/hYe0YK20iI7Bdi8mdzW2JOJKbhj.jpg","b":"/bc8st5DZuqAXB3qaDvIBF4hP7Wk.jpg","t":"人造天堂","r":7.7,"y":2000,"rd":"2000-05-18","hs":0.632,"d":1.928,"mt":"movie","o":"　　一场巴士劫持屠杀案，留下了三个饱受惊吓的幸存者-公车司机三和井诚与一对兄妹，从此他们的人生有了极大的转变。2年后失踪的三和井诚回到家乡试图展开新的人生，然而妻子早已远离，镇上又开始发生一连串的年轻女子谋杀案，沉默寡言的井诚只好来到这对父母双忙，完全不发一语的兄妹家中一起生活，试图带领他们一起走出阴霾………  　　  　　长达3个半小时的《人造天堂》一部有关发现自我、拯救灵魂的出色影片，其中涉及的暴力事件、家庭破裂、精神折磨、工作重压、人际沟通等诸多问题，导演以凝重苍凉的电影笔触勾勒出现代人的烦恼、困惑与不安。影片不仅在戛纳电影节上获得国际电影评论家联盟奖，青山真治本人创作的同名小说更是荣获国内的三岛由纪夫奖，传为一段佳话。"},{"id":8284,"p":"/5e4hjFt3V8LTUXPxvZ2plPpgGLk.jpg","b":"/c2Av25HOoF3hKWGO2MRicHtiqJa.jpg","t":"控制的极限","r":6,"y":2009,"rd":"2009-05-01","hs":0.632,"d":1.478,"mt":"movie","o":"　　故事的主角是一个沉默的独行杀手（Isaach De Bankolé 饰），他永远只点两杯咖啡，在无聊的时候练习太极，不为任何诱惑所动。某日，他接受一项神秘的任务，随后启程前往西班牙马德里。在这里他必须和一个又一个联系人作单线联系，而联系的凭证便是红色或绿色的火柴盒。这些联系人中，有谨小慎微但热爱音乐的中年男子（路伊斯·托沙 Luis Tosar 饰），有打扮出众钟爱电影的白衣女子（蒂尔达·斯维顿 Tilda Swinton 饰），有醉心波希米亚文化的老人（约翰·赫特 John Hurt 饰），更有沉迷分子学的神秘东方女性（工藤夕贵 饰）。按照他们的指引，杀手一步步逼近了他的目标……"},{"id":18385,"p":"/yG67qljsdR06NzwdWM9wBQ5EkyY.jpg","b":"/svtQAvk4P9h36cMKrsxlg4v20Xn.jpg","t":"和你在一起","r":7,"y":2002,"rd":"2002-09-10","hs":0.631,"d":1.829,"mt":"movie","o":"　　普通百姓刘成（刘佩琦）为让从小拉小提琴的儿子刘小春（唐韵）的小提琴技艺有较大提升，带着他从江南来到北京，拜了性格怪异的江老师（王志文）为师，在学习过程中，刘小春逐渐与江老师成为忘年好友。风情万种的莉莉（陈红）与刘成父子俩住得很近，她让刘小春逐渐萌发生出莫名的爱恋。  　　刘成偶然聆听过一位年轻人的精彩演奏后，登门拜访了其恩师余教授（陈凯歌），并说服对方收下刘小春为徒。刘小春怀着无奈与遗憾离开了江老师，投身余教授门下，却只收获了束缚与压抑，他开始怀疑“父亲的选择”，与父亲的关系越变越紧张。"},{"id":13889,"p":"/oDqoLiu1q8oveijLfbdhN80gRQX.jpg","b":"/osYVAYoyJbL0BySa61cMyMkgUvN.jpg","t":"袅袅夕阳情","r":7.3,"y":1993,"rd":"1993-04-17","hs":0.63,"d":2.338,"mt":"movie","o":"　　充满生命情趣的教师内田百闲毅然辞去大学教书职务，从事写作工作。六十一岁开始，学生每年都为他筹备生日大会，每年学生都开玩笑问道：「你准备好没有呀？」(Mahda-kai) 他一口气饮尽为他而设的大杯啤酒，之后总是说一句：「还没呀！」(Madadayo) ……  　　1943年，百闲先生从大学退职后呆在家中一心从事写作。这个家“小偷很容易进来”，是以房租便宜，聚集了高山、甘木、桐山、泽村等弟子。澡堂的门是半开的，立着“小偷入口”的牌子，还有“小偷通道”，“小偷休息室”里甚至摆放了烟灰盆。每一个小偷看到了都会大吃一惊。空袭中这座房子被毁，百闲先生和夫人搬进了一个只有三铺席大小的门房，终日与猫为伍，过着悠然自在的生活。战后，弟子们创立了“摩阿陀会”。“摩阿陀会”是“好了吗？还没有呐”的谐音。弟子们每年都为先生的生日召开大会，在第17届会上，头发花白的先生这样问弟子们：“人生中最重要的是什么？”那天晚上，先生做了一个梦，好些孩子们在朝他呼唤：“好了吗？”"},{"id":29657,"p":"/e9HcwiCdFu2jtwM2mHWoHFPNRoB.jpg","b":"/6naBvNGDF0nWZfk0JwCUsP50ijh.jpg","t":"娜娜","r":6.8,"y":2005,"rd":"2005-09-03","hs":0.627,"d":1.64,"mt":"movie","o":"小松奈奈（宫崎葵饰）要去见男朋友，在通往东京的火车上，她遇到了另一个Nana——大崎娜娜（中岛美嘉饰），娜娜希望去东京重组Black Stone乐队。两个nana一见如故，到达了东京有两人再次相遇，并且一同搬进了出租屋707。两人虽然有着同样的名字，却有着迥异的性格，在二人同居的生活期间，她们都受到了感情的创伤，她们在扶持中更加了解彼此，感情也越来越深，一路鼓励对方寻找自己的理想。"},{"id":327,"p":"/lJFjaEsLEQV4fahwIOyiW1zQbTC.jpg","b":"/cL1VX6WllejQQhGTUGGWHW25yor.jpg","t":"大佬","r":7.098,"y":2000,"rd":"2000-12-13","hs":0.625,"d":1.903,"mt":"movie","o":"在黑帮争斗上失败了的山本（北野武饰），走投无路只能去找远在美国洛杉矶的弟弟阿键（真木藏人饰）。在言语不通的陌生城市里，山本找到了弟弟，但他已经成了不务正业的毒品贩子。必然地，他们卷入黑帮仇杀、势力争斗当中，山本凭着心狠手辣，冷静果断，再身边有忠诚的手下加藤（寺岛进饰）以及黑人丹尼（欧玛•艾普斯饰），剿灭墨西哥贩毒党，不断壮大自己的地盘，四处挑战其他帮会，还拉拢一大黑帮头领白濑（加藤雅也饰）的甘心加盟。但是黑手党已经将目标瞄准了他们，一场血雨腥风的恶斗在所难免。"},{"id":54111,"p":"/eAwLNd690yzLDw0KUQBvr95BFl5.jpg","b":"/npfTHcJkcXgrWHbeLLGkvbA0yFl.jpg","t":"女高怪谈2：交换日记","r":6.2,"y":1999,"rd":"1999-12-24","hs":0.625,"d":2.003,"mt":"movie","o":"在一个女子高中里面，女孩们吵吵闹闹，女孩们嬉笑怒骂，女孩们交换著日记，日记里写满了自己年轻的心事和不为人知的秘密。带著阳刚气的孤僻田径队健将和才华洋溢的钢琴手之间就有一本交换日记。钢琴手在日记本中写满了秘密，在同学眼中的这两个边缘人发展出一段暧昧脆弱的同性恋情。然而田径健将对这份感情的闪避且最终提出分手伤了钢琴手的心。一天她从学校顶楼跳下身亡。自此学校怪事连连。"},{"id":10223,"p":"/iJYGDwZmVEYRkSPbWQdxzvBLTcK.jpg","b":"/gtdCmYpubVkkvTQ8rdR9tkixDSj.jpg","t":"绝地计划","r":7.194,"y":1998,"rd":"1998-12-11","hs":0.624,"d":1.982,"mt":"movie","o":"　　一架飞机坠落在一个与世隔绝、白雪覆盖的森林中，飞机上有一 具尸体，还有四百五十万的现金。汉克（比尔派斯顿饰）、他的哥哥雅各（比利鲍伯松顿饰）与他们的朋友路，都为这笔钱心动，因为他们都需要用钱。汉克在村里小有名望，妻子即将生产；雅各没那么成功，老是梦想要把父亲的农场买回来；失业又好杯中物的路则想钱想的要命。站在雪中，面对这辈子从来没见过的巨款，这三个人秘密达成协议，背叛、怀疑与猜忌却也由此而生。他们的关系将面临危机，汉克对他的妻子沙拉（布莉姬芳达饰）的爱、他与路的友谊，以及他和雅克的兄弟之情，都将一一受到考验。"},{"id":18302,"p":"/b7Bpn6Nf2yP5O4xzRRoK4wLY82S.jpg","b":"/Akw1Wh1hgAc0K4Cg4AXovNaNaLC.jpg","t":"醉画仙","r":7.1,"y":2002,"rd":"2002-05-10","hs":0.623,"d":1.79,"mt":"movie","o":"19世纪50年代，朝鲜面临内忧外患的，人民生活艰苦。被人殴打的乞丐少年张承业被书生金柄文（安圣基饰）所救，二人结下终生不解的友谊。在金柄文的朋友李凝轩（韩明求饰）的帮助下，他在大画院正式拜师学画。五年后，张承业（崔岷植饰）凭着自己过人的天分，开始学有所成，离开了老师闯荡天下。  　　一次偶然的机会，张承业结识了青楼女子梅香，为她在群摆上画了梅花，并题写了“梅花一生不卖香”的字句。不久，他来到初恋情人李凝轩的妹妹素云（孙艺珍饰）家中，为久病的恩人作了一副《仙鹤图》。李凝轩离去后，张承业告别素云。当时的社会非常鄙视作画的文人，失意的张承业只得继续云游四方，陶冶性情。"},{"id":26886,"p":"/83kgNEymRoREgAD17rZ1TQ7nVOa.jpg","b":"/lki0m8iBZT4vYuSEqpMAiW636TP.jpg","t":"光明的未来","r":6.8,"y":2003,"rd":"2003-01-18","hs":0.618,"d":1.712,"mt":"movie","o":"还未长大的少年仁村雄二（小田切让饰）是个吊儿郎当过日子的青年，有田守（浅野忠信饰）则是一个外表稳重但内心暴躁的青年，他们俩都在毛巾厂工作，既是同事也是彼此唯一的朋友，他们对未来充满憧憬却十分不满现实的贫穷和苦难。相比于有守田来说，仁村雄二比较软弱，仿佛还像孩子一样生活在自己梦幻的世界里。以前，他睡觉的时候常常做关于未来的梦，最近却连梦都没有了，他的生活变得越来越枯燥和无聊。\r 不怎么爱说话的有田守唯一的爱好是饲养水母，但是有一天，有田守拜托雄二照顾自己的水母，从此便消失了。原来，有田守因为工作时发生了一点小问题被毛巾厂的社长开除，结果他杀了社长夫妇，遭到警察通缉。这个时候，有田守的父亲真一郎（藤龙也饰）出现了，因为生活的艰难和无依无靠，已经步入老年的他还不得不靠收破烂来维持自己的贫穷日子。仁村雄二看着朋友被抓和朋友父亲的艰难，他一边工作，一边继续摸索自己未知的未来，同时也被卷入了青年们混乱的旋涡中。"},{"id":13804,"p":"/rCEO3w9J5Rn5qei14PdlZrhxWpB.jpg","b":"/acktCBsLJcgEJsjTuyiQhJipCD6.jpg","t":"速度与激情4","r":6.682,"y":2009,"rd":"2009-04-02","hs":0.616,"d":1.448,"mt":"movie","o":"为了逃避警察的追捕，多米尼克（范·迪塞尔 Vin Diesel 饰）离开洛杉矶一直流亡于多米尼加共和国。而一车价值 140 万美金的石油装载车让蛰伏多年的多米尼克再次驾车驰骋起来。而这时，却传来莱蒂（米歇尔·罗德里格兹 Michelle Rodriguez 饰）惨死的消息。为了查明真相，满腔怒火的多米尼克再次孤身赶回美国。原来，莱蒂是为了获得赦免多米尼克的机会，而协助警局抓捕大毒枭坎波斯（约翰·奥提兹 John Ortiz 饰）。不过出于习惯，坎波斯将运送毒品后的莱蒂杀人灭口。这样，一边是为莱蒂报仇的多米尼克，一边是历练多年的警探布莱恩（保罗·沃克 Paul Walker 饰），两人再次携手，目标直指大毒枭巴尔加……"},{"id":16404,"p":"/eBH9BV7fOwRQYRrR5z10RdtdHwL.jpg","b":"/iF5hOGcjaRwWq2khOOUhDdfqmd9.jpg","t":"飞天舞","r":6.6,"y":2000,"rd":"2000-07-01","hs":0.615,"d":1.873,"mt":"movie","o":"故事发生在元朝时期，传奇刺客紫霞狼（申贤俊 饰）站在贵胄豪宅的房顶上，注视着那位让他毕生魂牵梦绕的女子，心中百感交集。许多年前，高丽族后代刘珍河卖艺人郭藏（奇周峰 饰）四处流浪，修习武功，他偶然在丛林里搭救了蒙古将军的女儿雪莉。两小无猜的男孩女孩成为好友，十年相守更让他们对彼此都有着深深的眷恋与牵绊。然而造物弄人，珍河不得不与雪莉（金喜善 饰）生离死别。雪莉被父亲左右，即将嫁给南宫家独子南宫俊光。学成绝世武功的珍河得知了自己的身世，他百转千回来到雪莉身边，无奈命运无法改变。成为紫霞狼的珍河与亲元派的南宫家势不两立，他不免与始终珍爱的雪莉渐行渐远……  　　本片根据韩国漫画家金惠磷的原作改编。"},{"id":883,"p":"/uCP3pPwE3chn69AOO7KA55BriQO.jpg","b":"/riKGYv1afrSTggw4lKXusjToqYG.jpg","t":"咖啡与香烟","r":6.922,"y":2004,"rd":"2004-03-12","hs":0.614,"d":1.647,"mt":"movie","o":"　　本片是由11个黑白短片综合而成的短篇集，每个短片都围绕咖啡与香烟展开。  　　一。罗伯托·贝尼尼（罗伯托·贝尼尼 Roberto Benigni 饰）坐在一家咖啡馆喝着咖啡，史蒂夫·赖特（史蒂夫·赖特 Steven Wright 饰）过来与他攀谈，然而两人似乎没有什么共同语言 ，只在重复表达对咖啡与香烟的热爱……  　　二。一家咖啡厅里坐着一对黑人双胞胎兄妹，咖啡厅服务员突然对他们很感兴趣，即坐下与之热情交谈，然而兄妹俩似乎对这个不知所云的人毫无兴趣，只在继续抽烟喝咖啡……  　　三。加利福尼亚某处的一家咖啡馆，流行歌手伊基·波普（伊基·波普 Iggy Pop 饰）与汤姆·威兹（汤姆·威兹 Tom Waits 饰）正在以抽烟的方式庆祝他们戒烟成功。该短片曾获1993年戛纳电影节短片单元金棕榈奖。  　　……  　　十一。这天夜里，喝着速溶咖啡、抽着卷烟的两个老人William Rice（William Rice 饰）与Taylor Mead（Taylor Mead 饰）谈论起过去的音乐。在这个有些忧伤的话题进行到一半时，Taylor像孩子般熟睡过去了……"},{"id":18422,"p":"/2K7fO2JCb0n87PG1E5L09qlgjAA.jpg","b":"/vTRrHtV6rgHDLtxtLJYRPkAk5iV.jpg","t":"悲伤电影","r":6.6,"y":2005,"rd":"2005-10-20","hs":0.612,"d":1.583,"mt":"movie","o":"本片在平行推进中描写了四段悲伤的恋情：拳击陪练河锡（车太贤 饰）厌倦了做人肉沙袋的饭碗。一次偶然的机会，他找到一份新的职业——分手代理。这份工作让他见识了太多的悲欢离合，并坚定了对女友淑贤（孙泰英 饰）的爱，但是偏偏事与愿违；身为职业女性的珠蓉（廉晶雅 饰）因为工作压力大，忽略了对儿子辉灿的呵护。当她因胃病住院后，母子在交流中都感受到了亲情的温暖；手语主播秀珍（林秀晶 饰）和消防员镇宇（郑宇成 饰）是一对恋人。不过，她并不喜欢他的危险工作。当两人终于决定结婚时，却遭遇了灭顶之灾……哑女秀恩（申敏儿 饰）与画家尚宇（李基宇 饰）在公园活动中不期而遇，他们因为一幅画结缘。由于她带着娃娃的面具，因此他看不到她的脸。但两人却在猜测中堕入了无声的爱河…"},{"id":20617,"p":"/irMTJ8sy1X7XpuXVrWOwPOhXUgY.jpg","b":"/48z4fEXAVwYXUnp8SVuQ94ohsRl.jpg","t":"御法度","r":6.585,"y":1999,"rd":"1999-12-18","hs":0.606,"d":1.889,"mt":"movie","o":"1865年夏的京都，德川幕府创建的法度森严的新撰组遴选新队员，下级武士田代彪蔵（浅野忠信）和美少年加纳惣三郎（松田龙平）因剑术出类拔萃被选中。初入队，加纳即出色地完成处决破坏法度的队员的命令。  　　队中有人传言加纳和田代是一对，同时加纳与另一队员汤泽藤次郎也保有暧昧关系，不久，汤泽被杀，几番带加纳去欢场的山崎也遭人偷袭，新撰组正负组长近藤和土方（北野武）根据现场留下的短刀将田代定为凶手，并命加纳前去讨伐田代，然而实际上，一切死亡事件都系加纳精心策划，他的美貌已经使整个新撰组陷入混乱中。"},{"id":25675,"p":"/wI95BegLzf5LjhGUTRCuUMcZpwP.jpg","b":"/Z6x19VO0RyTZx2fKCxNuooMWlR.jpg","t":"乒乓","r":7.1,"y":2002,"rd":"2002-07-20","hs":0.606,"d":1.71,"mt":"movie","o":"由于对乒乓球的狂热喜爱，阿扁（洼冢洋介 饰）和小笑（井浦新 饰）成为了朋友，两人都加入了校乒乓球队，以成为世界第一为目标做着不懈的努力。球队顾问十分看好各方面都十分优秀的小笑，就这样，小笑成为了顾问重点培养的对象。  　　魔王（大仓孝二 饰）是小笑的青梅竹马，他同样也对乒乓球 充满了热情。魔王师从名为龙哥（中村狮童 饰）的男人，和小笑的教练相比，龙哥的球技十分主动，充满了攻击性。一个中国留学生（李灿森 饰）的到来引起了小笑和阿扁的注意，在校园大赛期间阿扁表现不佳败绩连连。决赛的名单即将公布，最后成为对手的究竟会是哪两人呢？"},{"id":61984,"p":"/4czAHcIlyVXjwWs4VpuyGJHyzOm.jpg","b":"/xaQhFVDeWf78FzZw214yU42w0YZ.jpg","t":"宇宙战舰大和号","r":6.4,"y":2010,"rd":"2010-12-01","hs":0.603,"d":1.292,"mt":"movie","o":"公元2194年，突然出现在宇宙中身份不明的敌人对地球发起了进攻，全世界的战斗力量团结在一起抵御外敌。然而，人类所掌握的技术水平远负于敌方，因此在敌方宇宙舰队极具威胁力的攻击之下，地球军全线溃败。敌人在世界各地投下了无数的游星炸弹，超过半数的人类死亡。五年后，即公元2199年。游星炸弹中的放射性物质地球造成了严重污染，那个美丽的青色星球已经无迹可寻，残存下来的人们逃到地下生活。昔日的王牌飞行员古代进（木村拓哉 饰）已经退伍，为了回收资源而到地表进行搜寻工作。这一天，天空中出现了不明飞行物并落到了他的身边。事实上，这个不明飞行物是一个通讯密封舱，来自距地球14万8千光年的伊斯坦达鲁星。据此，人们判断出伊斯坦达鲁星有清除放射能的装置。地球联军在这个飞行器中找到了驱动器、波动引擎的设计图，并将唯一一个残留下来的战舰改造为宇宙战舰大和号。距离放射性物质毁灭人类还有仅仅一年的时间，为获得解除这种威胁的装置，古代进与船员们驾驶着大和号再度踏上旅程，伟大的战斗即将打响……"},{"id":36215,"p":"/t8jmrlm1SuUyRa2RrErnBnsKg0r.jpg","b":"/9CKkju9wiNYT34QL0DS2CUGLXvy.jpg","t":"死亡解剖","r":6.8,"y":2004,"rd":"2004-12-11","hs":0.597,"d":1.573,"mt":"movie","o":"热爱美术的长发青年高木博史（浅野忠信 饰）遭遇一场严重车祸，虽然侥幸逃生，却完全失去了记忆，连父母是谁也完全没有印象。在此之后，他对家中的医学书产生浓厚兴趣，在父亲隆生（串田和美 饰）的暗示下，博史专心学习，考取了某医科大学。博史在学校中来去匆匆，冷漠孤立，对待女孩郁美（KIKI 饰）的追求无动于衷。某次解剖课上，一具年轻女性的尸体让博史心有触动。他头脑中记忆的闸门似乎由此开启，奇幻的影响令其去探究女尸真实的身份以及背后不为人知的秘密……"},{"id":86555,"p":"/tjE6XUPNNaG6VGPyq1SdCghoMos.jpg","b":"/2RDNAPa6EW0aW725Gj4V7Sj6vBj.jpg","t":"跳支华尔兹","r":6.334,"y":2011,"rd":"2011-11-25","hs":0.596,"d":1.231,"mt":"movie","o":"影片讲述了一位年轻女子沉沦于偷情的乐趣之中，并且渐渐意识到自己可能对蜜月期的浪漫关系非常上瘾，她在与丈夫Leo结婚五年后，在一次商务旅行中遇到了一名男子Seth，于是两人很快就勾搭上了。28岁的玛格特是一个迷惘的主妇，她的老公是一个烹饪书的作家，他们住在多伦多。可是，当玛格特在回家的路上碰到丹尼尔的时候，一种奇妙的爱情的化学反应还是在两个人之间弥散开来了。虽然玛格特明确表示说自己已经是一个有夫之妇了，但是这并不能阻止爱情的到来。丹尼尔，就住在玛格特家的附近，他时常会来到玛格特的家庭附近和玛格特攀谈。而且，他还和玛格特的丈夫洛，成为了好朋友。在多伦多的这个夏天，玛格特和丹尼尔常常呆在一起。虽然这么做并不算道德，可是这并不能阻止这一对“恋人”因为亢奋的性激素的风靡－－虽然生活色彩斑斓，可是问题最终会浮出水面－－玛格特究竟要如何才能面对并解决这一切呢？"},{"id":392795,"p":"/gg3JIlxegPvzbB56rJixp9AzmyO.jpg","b":"/wNPXuPphqYOJB1QtuJU6nGr8QTI.jpg","t":"临渊而立","r":6.6,"y":2016,"rd":"2016-10-08","hs":0.595,"d":0.921,"mt":"movie","o":"利雄（古馆宽治 饰）和章江（筒井真理子 饰）结婚多年，共同养育着女儿萤（筱川桃音 饰），虽然生活平静毫无波澜，但夫妻两人之间早已经没有了感情的交流，仅仅维持着婚姻的空壳。利雄的朋友草太郎（浅野忠信 饰）出狱后来到利雄的工作室干活，寄宿在利雄家中。一边是冷淡的丈夫，一边是和善温柔的同居人，内心空虚而又寂寞的章江很快就在草太郎的攻势之下沦陷了。  　　然而，当章江拒绝了草太郎的求欢后，草太郎便就此失去了踪迹，而萤亦遭遇了意外，余生唯有在轮椅上度过，利雄和章江不知道草太郎到底去了哪里，只知道萤的意外和草太郎有着脱不了的干系。"},{"id":38984,"p":"/gfnBY4gMErWej5afiID9ksTcJPf.jpg","b":"/8pa3y1ygj8pCZMNjw3FDfbaI7lI.jpg","t":"香奈儿秘密情史","r":6.147,"y":2009,"rd":"2009-09-24","hs":0.595,"d":1.314,"mt":"movie","o":"影片着力描写服装设计师香奈儿与俄国作曲家Stravinsky Igor 之间的炙热爱情。  5号香水背后，意乱情迷的魔力……2009年度影坛受时尚话题，就是\"香奈儿\"。继《时尚女王香奈儿》后，正宗香奈儿传记电影，改编同名小说，揭开香奈儿女士与20世纪最伟大作曲家史特拉汶斯基的一段恋情，也是香奈儿生平最禁忌深刻的恋史，香奈儿品牌代言人安娜莫拉莉担纲主演，并由首席设计师卡尔拉格斐亲手打造戏服，未演先轰动。1913年，巴黎，香奈儿专心投入已成名的事业并与富裕的亚瑟卡柏热恋中。同年，史特拉汶斯基的经典作品《春之祭》，在位于巴黎香榭丽舍大街的剧院中首演，香奈儿与史特拉汶斯基在这里首次相遇，香奈儿也被这前卫的《春之祭》表演所深深着迷。但现场的观众却愤怒到完全无法接受，由于《春之祭》太过于前卫新潮，现场几乎酿成了一场大暴动。史特拉汶斯基为此伤心不已。七年之后，1919年，赞助香奈儿开店的恋人亚瑟卡柏在巴黎车祸意外身亡，香奈儿为此痛不欲生。1920年，香奈儿与史特拉汶斯基两人再度相遇，香奈儿因欣赏史特拉汶斯基的才华，大方出借私人别墅供他专心创作。当革新当代时尚界的女王可可香奈儿，遇上俄国前卫音乐家史特拉汶斯基（Igor Stravinsky），刹时电光石火。这段不伦却轰烈的恋情，充分显露了香奈儿敢爱敢恨、坚毅灵敏的女性特质；不为人知的是，那段激烈且难分难舍的恋情，不但间接催生香奈儿经典5号（N°5）香水，也造就了日后不朽的香奈儿时尚王国……原文片名Coco Chanel & Igor Stravinsky，即指香奈儿女士及史特拉汶斯基，这两位二十世纪最具影响力的艺术家：一位革新女性时尚，一位催生现代音乐。这段鲜为人知又刻骨铭心的恋情，短暂却轰烈，催生了他们传世的不朽作品…"},{"id":325385,"p":"/AvGH53bwNsPm4UHmOO1i39VGmPR.jpg","b":"/40KIc8piqrF1kwM7l8aInuz3aD2.jpg","t":"诗无尽头","r":7.5,"y":2016,"rd":"2016-03-23","hs":0.594,"d":0.902,"mt":"movie","o":"本片是一部围绕智利裔墨西哥籍魔幻现实主义大师亚历桑德罗·佐杜洛夫斯基的传记片。主要讲述其在早年的创作之路。在片中，亚历桑德罗还与很多国内年轻有才但还未成名的年轻人见面交谈。"},{"id":20645,"p":"/vCGYn2OVF92a2fXrbCJq2sLo1jo.jpg","b":"/asZQMpZydsAtan2HTbJF8psyjNC.jpg","t":"八月狂想曲","r":7.1,"y":1991,"rd":"1991-05-25","hs":0.585,"d":2.174,"mt":"movie","o":"本片以长崎作为本片的拍摄背景。透过四个孩子的眼睛，记录了麻麻获旅居美国七十年的兄长邀请前往夏威夷，以圆兄妹团聚的美梦。然而麻麻的亡夫多年前被原子弹炸死，这事令麻麻梗梗于怀，迟迟未答应前往相聚，藉著美日混血的侄儿到访，一场缠绕四十多年的 仇恨，终于得到解结。全片清新馍人，笑中有泪。"},{"id":15319,"p":"/BuZw41R2OgC8EcS9aOykHUR2Wd.jpg","b":"/riig6n6nLefJpB1g50IPimILNw2.jpg","t":"雨停了","r":7.2,"y":2000,"rd":"2000-01-22","hs":0.583,"d":1.706,"mt":"movie","o":"大导演黑泽明的去世被誉为“太阳陨落”，令无数人惋惜不已。作为副导演，跟随黑泽明28年的小泉尧史初次担纲导演，接下这部黑泽明未完成的遗作-改编自山本周五郎原作的古装片。三泽伊兵卫虽剑术精湛，但官运不佳。携妻子流浪江湖，由于连日暴雨，不能渡河，只得栖息在一家小旅馆.一天，他又赤手空拳平息了年轻武士的斗殴，得到城主永井泉守赏识，仕途仿佛出现了曙光……"},{"id":45935,"p":"/hxdNX0eueXu4J2bd8GcXRMU9zAb.jpg","b":"/Anxhh4DeakufTyCdjpuVGF08Gpq.jpg","t":"海上花","r":6.9,"y":1998,"rd":"1998-10-01","hs":0.581,"d":1.806,"mt":"movie","o":"该片改编自张爱玲曾将其“翻译”成国语的吴语小说《海上花列传》。上海英租界一所名叫“长三公寓”的高级妓院里，红倌人沈小红、黄翠凤与周双珠心事迥异，一个想同某个男人建立长久关系，一个一边与多个男人斡旋，一边秘密锁定其中最有闲有钱的一位，想其将来帮她赎身，另一个心地仁厚，却又看破红尘，觉得人生不过如此。几个女人用生存、竞争与心计作武器参与两性（同性）斗争，来到妓院狎妓的男人则抛出金钱、权力与性，见招拆招。相比外面的世界，这里的男女更加原始更加赤裸，然而，赤裸与原始也可理解为透明——正是此种透明，使得他们的关系相比普通男女，更加天真、自由与鲜活。"},{"id":25951,"p":"/gXDbnRY1pJAskZiebGxLcJmNER4.jpg","b":"/rccfaKkDtHZJWnqgalP5Dgqnk40.jpg","t":"子弹芭蕾","r":6.9,"y":1998,"rd":"1998-12-01","hs":0.579,"d":1.797,"mt":"movie","o":"交往10年之久的女友桐子（铃木京香 饰）举枪自杀，令广告导演合田（冢本晋也 饰）的世界发生巨大的震动。他偏执地认为女友死亡的秘密和手枪有关，于是固执地寻找其中缘由。某日，酩酊大醉的合田偶然遇见满身伤痕的不良少女千里（真野きりな 饰），但随后他便被千里的同伴后藤（村瀬貴洋 饰）等人打倒在地。"},{"id":33333,"p":"/2kQpmHJPCE6t36TGWFybpDH36qI.jpg","b":"/2272w58dxCPAd4Pez6agyeJWaL0.jpg","t":"蓝色青春","r":7,"y":2001,"rd":"2001-09-09","hs":0.574,"d":1.623,"mt":"movie","o":"　　男子高中——朝日高校，是一所不良少年云集的学校。这些正处在躁动青春期的男孩们仿佛看不到未来的方向，他们通过拳头征服对手，向顶点进发，以此证明着自己存在的意义。不过，这里的学生却发明了新的决定老大的方式：自认有实力的挑战者一字排开，站在顶楼露台的栏杆外，随着号令松开握着栏杆的手同时双手击掌，击掌次数最多且没有摔下楼的便可称为朝日高校的老大。\r 　　经过一番惊险角逐，三年级新生九条（松田龙平 饰）以8连击的佳绩成功问鼎。新学期伊始，九条以及青木（新井浩文 饰）、雪男（高岡蒼佑 饰）、木村（大柴裕介 饰）、吉村（忍成修吾 饰）等一众三年级学生开始经历理想向现实的残酷转变，他们自愿或被迫选择前进的方向，并为着残酷的青春付出血淋淋的代价……"},{"id":182827,"p":"/aHepEArhhMc15aIVBiePhm5MLmG.jpg","b":"/odi6xBunyvnqdc7zCHUq9G2By6y.jpg","t":"编舟记","r":7.2,"y":2013,"rd":"2013-04-13","hs":0.574,"d":1.026,"mt":"movie","o":"玄武书房拟定出版一部面向当代人的中型国语辞典《大渡海》，阅历颇丰且行事一丝不苟的国语学者松本朋佑（加藤刚 饰）作为监修主持工作，谁知他最为器重的编辑荒木公平（小林薰 饰）却到了退休的年龄，选择回家照顾病中的妻子。此时编辑部中仅有做事浮躁的西冈正志（小田切让 饰）和临时工佐佐木熏（伊佐山博子 饰）。荒木和西冈多方物色，终于相中了营业部内不善于和人交往却对词语有着敏锐认知度以及做事极为认真投入的青年马缔光也（松田龙平 饰）。浩瀚的词语海洋，马缔与同事们用长达十五年的时间编制一艘驶向彼岸的小船。他们甘于寂寞，却也收获着弥足珍贵的幸福……  　　本片根据三浦紫苑的同名原作改编。"},{"id":35648,"p":"/n27XgWfLJ8AIZwdeb8alrRLtbh4.jpg","b":"/dfP5F5i3a4FfkVXiEAdLgo61lGj.jpg","t":"老人Z","r":6.6,"y":1991,"rd":"1991-09-14","hs":0.572,"d":2.116,"mt":"anime","o":"「Z」是一家商业生化计算机公司的硬件产物，为剧中所谓的「第六世代计算机」，它比拥有 A.I.人工智能的「第五世代计算机」等级还要高，原因即是不仅拥有基本的A.I.人工智能，同时还可以自我学习而进化。但由于这家商业生化计算机公司会设计制造出这种计算机，并不因为该公司拥有造福人群的伟大情操，商业的最终目的还是在于军事用途上，所以背着厚生省（卫生署）暗自将这种新世代计算机改装成专门照顾无自我能力的老人病床，藉此测试计算机的自我进化功能。"}]