[{"id":21588,"p":"/mD2ODSl7fqre1dx2BatMyotvZho.jpg","b":"/hEhOPX1NCke6ky7930NqNXZYuu1.jpg","t":"魔诫坟场","r":6.9,"y":1994,"rd":"1994-03-25","hs":0.631,"d":2.316,"mt":"movie","o":"　　与死神同名的公墓管理员德拉莫提（Rupert Everett 饰）最近遇上了麻烦：下葬的尸体在七天之后会由于尸瘟醒转过来攻击活人，于是德拉莫提和痴肥助手纳吉（François Hadji-Lazaro 饰）经常要把那些僵尸再次打回地狱中去。德拉莫提与纳吉枯燥的工作生活因为各自的爱情经历出现了一些生机，然而他们恋人的最后结局都不甚理想。死神在德拉莫提几近崩溃的时候出现教唆他枪杀活人，事情开始往更加荒诞的地步发展……  　　本片获1995年荷兰阿姆斯特丹幻想电影节银呐喊奖、热拉梅电影节观众奖，1996年葡萄牙奇幻电影节国际幻想电影奖最佳男演员，1997年马拉加国际幻想电影周最佳男演员，最佳视效奖。"},{"id":70916,"p":"/gvvd57sktz8iKk6zEPrJ1DShbz1.jpg","b":"/rLI3lh54KZ78fYJflPFVSE3xOl1.jpg","t":"梁祝","r":6.9,"y":1994,"rd":"1994-08-13","hs":0.561,"d":1.889,"mt":"movie","o":"　　公元337年的东晋时期，门第风气极盛，三品官家祝氏为了巩固朝中地位攀附权贵，将独生女儿祝英台（杨采妮）许配马氏太守，因为担心无心向学的女儿失礼于人，遂叫她女扮男装来到书院好好进补，因书院均是男儿，祝氏夫人（吴家丽）拜托院长夫人对爱女特别关照。在书院，祝英台结识出身贫寒但苦心向学的梁山伯，因情义相投，两人相交甚笃，日日相对中，祝英台的女儿身被梁山伯识破，两人相爱。自此梁山伯更加发奋读书，期望取得功名后将祝英台迎娶进门，然而门第的隔膜终难消除。"},{"id":11593,"p":"/xyAXFy6mOfgZcVWbceCeuTYadeq.jpg","b":"/sY5U9A21r93qT7hbEDLFWMEM4b0.jpg","t":"大智若愚","r":6.9,"y":1994,"rd":"1994-12-23","hs":0.49,"d":1.53,"mt":"movie","o":"演员阵容鼎盛的文艺小品，包括：保罗·纽曼、布鲁斯·威利斯、梅拉尼·格里菲思、洁西卡·坦迪等。导演是导过《克拉玛对克拉玛》的罗伯特·本顿。剧情以一名个性倔强的老建筑工为中心，描写他与周遭的镇民在纽约北部的朴素小镇中过着虽不富足却悠然自得的生活。全片没有太大的戏剧高潮，但对小镇风情的经营相当成功，保罗·纽曼演出跟他实际年龄相称的老角仍具神出鬼没风彩，获柏林电影节最佳男主角奖。"},{"id":9263,"p":"/q31Ks8oAmM4Nq2CcGjyYYpdBAmh.jpg","b":"/ic529Vlnxmp2ArVSYr5vBLoNFEK.jpg","t":"童年的约定","r":6.9,"y":1995,"rd":"1995-10-20","hs":0.691,"d":2.638,"mt":"movie","o":"克里斯（丽塔·威尔逊 Rita Wilson 饰）、罗伯特（罗茜·欧唐内 Rosie O'Donnell 饰）、蒂娜（梅兰尼·格里菲斯 Melanie Griffith 饰）和萨曼莎（黛咪·摩尔 Demi Moore 饰）是出生成长在同一个小镇的四位好友，彼此之间感情十分亲密。长大成人之后，她们分道扬镳走上各自不同的人生道路。\r 　　一晃眼多年过去，时间早已经将四个姑娘磨砺成为了完全不同的人，四人约定回到曾经的小镇上。克里斯是四人里唯一选择留在小镇的女孩，如今，她是一名标准的家庭主妇，正在准备迎接她的孩子的出世。向来特立独行桀骜不驯的罗伯特成为了一名医生。而蒂娜终于实现了梦想当上了万众瞩目的女演员。萨曼莎则成为了前途无量的作家。"},{"id":12652,"p":"/kVrfacfVjHoDSpRUoZPndIb0pn0.jpg","b":"/evGlZtheDf2sDZZA5Vg8RzgES02.jpg","t":"真爱未了情","r":6.9,"y":1995,"rd":"1995-08-23","hs":0.389,"d":1.065,"mt":"movie","o":"　　奈莉和男友相恋多年，死心塌地的想要和这个男人携手步入婚姻的殿堂。然而男友实为好吃懒做之人，为了维持生计，奈莉不得不奔波在街头，靠着打零工的收入养家，心中不免充满了愤恨。一次偶然中，奈莉结识了名为阿尔诺的男子，阿尔诺是一名德高望重的法官，两人相谈甚欢。阿尔诺聘用了奈莉，任命她为自己的私人助理，给与其丰厚的报酬，奈莉更是因此邂逅了风流潇洒的出版商文森特。一来二去之间，奈莉和文森特之间碰撞出了激情的火花，但与此同时，奈莉发现阿尔诺竟然亦对自己抱有别样的感情。"},{"id":10779,"p":"/2ZwWDOoU1yy9qyhLEatcgI94ESy.jpg","b":"/2aGtsMLVOiBiAUwQmCqYgau5AJF.jpg","t":"恐怖幽灵","r":6.9,"y":1996,"rd":"1996-07-18","hs":0.688,"d":2.564,"mt":"movie","o":"　　弗尔沃特小城接连有人神秘死去。自称能与灵魂对话的弗兰克进出于每个办丧事的家庭，提供“驱魂”服务。他在雷家清理房间时看到雷的前额上有一串数字，这是他死亡的前兆。果然不久后雷的遗孀露西告诉弗兰克，雷已不明不白地死去。弗兰克在与露西在外就餐时目睹一个死亡幽灵杀死了一个男人。警方介入，弗兰克成为嫌疑人，因为凡有死人的地方必有他出现。后来，他又在露西额头上读到一串数字。他决心自己变为幽灵去寻找凶手。为此，他让露西把他锁在医院的冷库里。弗兰克终于了解到，谋杀者是几年前在一次狂欢活动中杀死13人的约翰尼的幽灵，他人虽已死，但其魂仍嗜杀成性。"},{"id":312,"p":"/c7pZYrEeI5OAnEDIzoQv3UhdwGY.jpg","b":"/zxHSp0F0DKdHx3OPIh1rN4zApJq.jpg","t":"走出寂静","r":6.9,"y":1996,"rd":"1996-12-18","hs":0.264,"d":0.623,"mt":"movie","o":"在姑姑克拉丽莎（Sibylle Canonica 饰）的影响下，女孩拉拉（西尔薇·泰斯图德 Sylvie Testud 饰）对演奏黑管产生了兴趣，以音乐为契机，拉拉和克拉丽莎之间的关系越来越亲密。面对这一现象，拉拉的父亲马丁（Howie Seago 饰）的内心十分的复杂，因为他和克拉丽莎之间的关系并不和睦。\r 一转眼十年过去了，拉拉在音乐方面的成就和天赋为她赢得了前往专业音乐学院深造的机会，在克拉丽莎的建议下，她决定搬去柏林与姑姑同住。拉拉的这一决定在家里掀起了一场狂风暴雨，尽管父母都表示了强烈反对，但固执又任性的拉拉依旧我行我素。母亲的去世让拉拉一下子成熟了起来，一番波折后，她终于领悟了家庭和亲情的重要。"},{"id":44705,"p":"/uMvHIh50LqWJxUK26eYWV10epdq.jpg","b":"/5jlN3G7ymVDNxDeA4SjElIslZv7.jpg","t":"第十二夜","r":6.9,"y":1996,"rd":"1996-10-25","hs":0.391,"d":1.05,"mt":"movie","o":"塞巴斯蒂安（斯蒂文·麦金托什 Steven Mackintosh 饰）和维奥拉（伊莫金·斯塔布斯 Imogen Stubbs 饰）是一对情同手足的孪生兄妹，一场暴风雨中，两人不幸遇难，维奥拉死里逃生，塞巴斯蒂安却就此下落不明。为了找到哥哥，维奥拉不惜女扮男装，成为了奥西诺公爵（托比·斯蒂芬斯 Toby Stephens 饰）的贴身侍从。  奥西诺公爵深爱着名为奥莉薇娅（海伦娜·伯翰·卡特 Helena Bonham Carter 饰）的女子，但奥莉薇娅却因为生活变故而拒绝相见。公爵派出维奥拉前往奥莉薇娅处游说说情，让两人没有想到的是，奥莉薇娅似乎对维奥拉情有独钟。糟糕的是，维奥拉爱上了善良的奥西诺公爵，一段复杂的三人关系，究竟会走向怎样的境地呢？"},{"id":20506,"p":"/w7cFnCB2UECuekGRzamxiEzMKzE.jpg","b":"/2yYrBdhPzsrHQlNqswFa90y6bZu.jpg","t":"鳗鱼","r":6.9,"y":1997,"rd":"1997-05-12","hs":0.72,"d":2.668,"mt":"movie","o":"中年男子山下拓郎（役所广司）在亲眼目睹了妻子与人偷情的场面后，于愤怒中刺死了妻子，锒铛入狱，八年后，获假释出狱的他在千叶县利根河边开了家小理发店，因为当年的遭遇，他对人很难再信任，平时唯有的交流对象是所养的鳗鱼。山下无意间救下自杀的桂子（清水美砂）后，后者为了报答他留在理发店里工作，并因性格开朗为他招来很多客人，而他的性格亦渐渐阳光起来。山下的前狱友高崎出狱后，来到利根河附近从事垃圾回收的工作，为将山下的平静生活打乱，他开始不断地揭露山下的“丑行”，而桂子的原情人堂岛也于此时寻来，要带桂子和她的钱走，虽然深知一旦与人发生冲突就必须回到狱中继续服刑，山下还是为了保护桂子勇敢地采取了行动。"},{"id":31273,"p":"/mm8EruwHUduKGRSVcHvKqnk2rXH.jpg","b":"/eC061TTyouKa6Hprd4PS801pHpR.jpg","t":"火与剑","r":6.9,"y":1999,"rd":"1999-02-08","hs":0.356,"d":0.86,"mt":"movie","o":"　　故事发生在公元十七世纪的中期，波兰共和国的边境笼罩在战争即将爆发的紧张气氛中。杨（米乔·赞布罗斯基 Michal Zebrowski 饰）是一名波兰骑士，某日，他邂逅了名为海伦娜（伊沙贝拉·斯科鲁普科 Izabella Scorupco 饰）的公爵小姐，两人很快就坠入了爱河。然而，同样深爱着海伦娜的，还有另一名哥萨克青年博洪（亚历山大·多莫加罗夫 Aleksandr Domogarov 饰），如此一来，博洪和杨陷入了双重对立的紧张气氛之中。  　　哥萨克起义爆发了，波兰军节节败退，博洪也趁乱掳走了海伦娜。在好友扎格沃巴（克日什托夫·基耶斯洛夫斯基 Krzysztof Kieslowski 饰）的帮助下，杨决定紧紧的在博洪的身后追击，赢回本该属于他的胜利和恋人。"},{"id":45935,"p":"/hxdNX0eueXu4J2bd8GcXRMU9zAb.jpg","b":"/Anxhh4DeakufTyCdjpuVGF08Gpq.jpg","t":"海上花","r":6.9,"y":1998,"rd":"1998-10-01","hs":0.6,"d":1.899,"mt":"movie","o":"该片改编自张爱玲曾将其“翻译”成国语的吴语小说《海上花列传》。上海英租界一所名叫“长三公寓”的高级妓院里，红倌人沈小红、黄翠凤与周双珠心事迥异，一个想同某个男人建立长久关系，一个一边与多个男人斡旋，一边秘密锁定其中最有闲有钱的一位，想其将来帮她赎身，另一个心地仁厚，却又看破红尘，觉得人生不过如此。几个女人用生存、竞争与心计作武器参与两性（同性）斗争，来到妓院狎妓的男人则抛出金钱、权力与性，见招拆招。相比外面的世界，这里的男女更加原始更加赤裸，然而，赤裸与原始也可理解为透明——正是此种透明，使得他们的关系相比普通男女，更加天真、自由与鲜活。"},{"id":13435,"p":"/j9lCK1aFXqMO3hzhGiqCNU8coIX.jpg","b":"/83xzg9g16CulQbYISZRF64EoeSY.jpg","t":"冲出逆境","r":6.9,"y":2002,"rd":"2002-12-19","hs":0.467,"d":1.165,"mt":"movie","o":"　　安东尼·菲舍尔(德里克·卢克饰)，是一个从小失去父母的孩子。他先是被送进孤儿院，后来被一对夫妇领养。在养父母的家中，菲舍尔度过了一个悲惨的童年，不仅被养父母滥施以私刑，还被没有血缘的“姐姐”折磨。不幸的遭遇使菲舍尔养成了暴虐的性格和仇视女人的心理。 　　长大后的他，来到海军服役，因为性格问题经常引起麻烦。于是，他被命令接受军中的心理医生杰罗姆(丹泽尔·华盛顿饰)的心理治疗。 　　治疗的过程是艰难的。开始的时候，杰罗姆甚至无法了解菲舍尔的真正想法。直到后来通过慢慢接触，用感情的力量感化他，两人才渐渐开始了真正心灵上的沟通。而黑人女孩谢莉尔(乔伊·布赖恩特)、杰罗姆夫人（萨利·理查森饰）在菲舍尔转变中的作用也是不可小视。是她们温暖了菲舍尔的心，让他摆脱了儿时的阴影，重新找到了生活的航标。"},{"id":13439,"p":"/zNDbpSbjpV0bLVA0mUY1TH2YohT.jpg","b":"/A0FFFaQQpl3eDW9SZHSFnU6IKxu.jpg","t":"追逐者","r":6.9,"y":2002,"rd":"2002-08-08","hs":0.332,"d":0.729,"mt":"movie","o":"20 世纪初，在澳大利亚内陆某地，一名土著男子被指控谋杀了一名白人妇女。三名白人男子在一名经验丰富的土著男子的帮助下，执行抓捕他的任务。但他们并不知道内陆土著反对与支持种族主义的残忍斗争将比他们这次搜寻更艰险可怕……"},{"id":8653,"p":"/fqubdg1F7XTYgmDm84LA45plzvK.jpg","b":"/kUM5b2y1eveCOINZmq6FWFb2Iob.jpg","t":"漂流欲室","r":6.9,"y":2000,"rd":"2000-04-22","hs":0.893,"d":3.629,"mt":"movie","o":"森林里一条偏僻小路的尽头，是一片长满芦苇的湖，湖下面有一个渔场，上面有一间间的水上宾馆，它们远看像是一个又一个的“小岛”。湖的主人熙真（徐倩）是一个漂亮的哑女，早上她驾驶小船接载宾馆的客人，顺便卖鱼粮给渔夫，晚上则以姿色诱惑那些客人，许多心术不正的男人都死在了她的美色中。曾是警察的贤植（金儒哲）因杀掉不忠女友逃亡到“小岛”，左思右想后准备吞枪自杀，就在举枪时，熙真突然从水里冒出来，把一把尖刀插入他的大腿，自杀不了的贤植对熙真产生既古怪又亲密的感觉。自此，两人开始在世外荒源上演疯狂激烈的情欲角逐大战。"},{"id":12555,"p":"/nMeXol5g4wKb3GwLKNERwBSzE6i.jpg","b":"/y1Q4V1kkovDD4ZwRn9XZITMkVJl.jpg","t":"我曾侍候过英国国王","r":6.9,"y":2007,"rd":"2007-01-11","hs":0.48,"d":1.028,"mt":"movie","o":"坐监多年的扬·迪特大赦获释，他被“放逐”到捷克北部边境森林里修一条看上去永远修不完的道路。回想年轻时候，迪特感慨万千，那时的自己只是个年轻的饭店服务生，却立志要成为百万富豪。小个子的他精通服务之道，同时不忘追逐金钱和女人。他先后到过生活奢靡的天堂艳楼，布拉格最气派豪华的巴黎饭店。在那里，饭店领班告诉迪特，他之所以精通各项待客之道，是因为曾侍候过英国国王。第二次世界大战前后的捷克情势变化莫测，迪特遇见了同是小个子的德国姑娘丽莎并遇到许多困难，但他依然坚定不移地朝着立下的目标努力……"},{"id":49943,"p":"/3d20lZgTCkOCkHzMHv9DWSFS6eE.jpg","b":"/wqjdMNu80XTV3s8DXYYLXqcpjQM.jpg","t":"黑道小狂花","r":6.9,"y":2001,"rd":"2001-05-10","hs":0.462,"d":1.174,"mt":"movie","o":"一对同母异父的小姐妹，妹妹八岁，与父母同住，幸福富有，姐姐十三岁，跟着外婆，贫困艰难。起先，妹妹歧视姐姐，但当妹妹的父亲卷入了一场黑帮争斗中而被人追杀时，唯一来帮助妹妹的，却是她以德报怨的姐姐。姐姐带着妹妹逃跑，两人相依为命，闯过了一个又一个险境。姐妹俩人的关系最终由嫉恨化解成了爱。"},{"id":37288,"p":"/bqhiNIblHPIaXZo4bkiL6qSPnaX.jpg","b":"/65vwocYaQrSjuaAL3UuNVc0YIoD.jpg","t":"猫样少女","r":6.9,"y":2001,"rd":"2001-10-13","hs":0.631,"d":1.883,"mt":"movie","o":"五位廿岁的少女，在高校时期成了好友，各有自己的秘密。惠珠梦想自己可以成为成功的职业女性，于是试图改变自己，加入证券行后与以往家庭和好友保持距离。至于太喜，她的愿望竟然祗是希望躺在船上，在夜空看星！太喜更恋上了一个曾协助义务工作的大脑神经麻痹的诗人。一天，想成为设计师的智英收养了一只流浪猫，五个各有理想的少女，最终会是由哪一位照顾小猫呢？……"},{"id":15136,"p":"/7BO1Cm8AwfACo7TT7ccdgweUxgu.jpg","b":"/iydo2e32277kKdITKyWLkFUhWfb.jpg","t":"夕阳天使","r":6.9,"y":2002,"rd":"2002-05-14","hs":0.922,"d":3.572,"mt":"movie","o":"亚洲电脑业巨头周氏兄弟发现其公司内部的电脑系统于一夜之间感染病毒全部瘫痪，四处求救之时，一个自称“天使”的神秘高手出手相助，麻烦成功解除，令周氏兄弟十分钦佩。出于好奇，他们提出与“天使”见面道谢，不想应约而至的“天使”是一对拥有天使面容的姊妹花——陈爱琳（舒淇）和陈爱群（赵薇），而之前的电脑中毒事件，也是由这对姊妹花一手策划：她们是想借此突破周氏公司森严的保安系统，实施更大的阴谋。女警江日红（莫文蔚）闻得风声，在爱琳和爱群实施阴谋时展开调查，不想仍让她们得手。随后，在周氏兄弟的策划下，爱琳死于乱枪之下，可是现场留下的指纹却是江日红的。无奈之下，江日红与爱群联起手来，两人逐渐由敌手变作朋友。"},{"id":75185,"p":"/tags8i2KbwK2OqlnCg2w3o4mQ1s.jpg","b":"/hvaytcTIhHWYfntGHeppJtUbEiR.jpg","t":"独自等待","r":6.9,"y":2005,"rd":"2005-09-08","hs":1.014,"d":3.783,"mt":"movie","o":"　　年轻的陈文（夏雨饰）是一个古董店的小老板，他与一班好友怀揣梦想，等待着真爱的到来。一次陈文偶遇三流小演员刘荣（李冰冰饰），这名完全符合他理想爱人形象的女子一下子击中了他的心。在好友们（高旗、吴超、高亚麟等饰）的百般怂恿和所谓恋爱专家的调教下，陈文决定放手一搏，使出五花八门的求爱手段，结果闹得不可收拾。就当陈文热切追求刘荣的时候，古董店合伙人的妹妹也是多年玩伴的李静（龚蓓苾饰），却从高中时起就暗中喜欢陈文，保留着陈文送给她的每一样小礼物。然而盲目追求的陈文只把李静当哥们儿，对她的多年付出视而不见……她会从他身边溜走吗？"},{"id":93582,"p":"/uLtkOmPAN38CPI3nNgnBmIvrsa8.jpg","b":"/zauCubfXEfmdEyI8iTjlhOpqEIh.jpg","t":"买凶拍人","r":6.9,"y":2001,"rd":"2001-08-16","hs":0.53,"d":1.436,"mt":"movie","o":"职业杀手Bart（葛民辉饰）技艺高超，雇主很多，收入不俗。他与妻子阿玲（方子璇饰）居于高级住宅区，小日子过的非常滋润。可惜好景不长，金融风暴后夫妻二人陷入经济危机。Bart迫于无奈，便为有钱太太杀人服务，不想有钱太太要求苛刻，要Bart在杀人之余还得拍下杀人过程，方泄心头之恨。Bart深明顾客至上的道理，决定找一个拍档合作。凑巧Bart在酒吧见到导演阿全（张达明饰），二人一拍即合，成为了杀手导演二人组，一时间生意大增，一连串的“买凶拍人”行动随即展开。后来江湖大佬标哥听闻，决定聘Bart及阿全代劳，杀死社团叛徒大雄，并要拍下影带，好让他有真凭实据能向社团交代，稳坐执事人一职。这次买凶拍人行动能否成功呢？"},{"id":61485,"p":"/iBCSvN3cil5RfyN54mkNpWaNxnA.jpg","b":"/gCwStXfUejqjOOiVdaABgrWSlNn.jpg","t":"小城之春","r":6.9,"y":2002,"rd":"2002-09-04","hs":0.396,"d":0.919,"mt":"movie","o":"本片为田壮壮向1948年费穆执导的同名电影的致敬之作，与费版相比，画面颜色变成彩色，空间延展许多，女主人公的独白被隐去，故事内容和讲述的手法也有一些不同，变得更为今天的观众所能接受。  影片伊始，便点题交代了年轻少妇周玉纹（胡靖帆）和丈夫戴礼言（吴军）之间貌不合神也离的关系，玉纹对礼言只是在尽传统道德伦理要求她尽的义务，同时，礼言的昔日好友、玉纹的旧时情人章志忱（辛柏青）正从上海赶往小城，虽然他的到访令玉纹在情与礼之间摇摆不定，有了走出小城的心思，但因独白不再，那更多是突兀而非满足心中长久以来的期待。而小妹戴秀（卢思思）因为身边原有一大帮和她一样充满朝气活力的朋友，志忱对她的触动以及她对志忱的爱，也打了些折扣。"},{"id":953,"p":"/tQZDtQwAVEVRe8a28VwIf7yz0Px.jpg","b":"/tPaurpIUskVji5vwV0dhy9pq4Vs.jpg","t":"马达加斯加","r":6.9,"y":2005,"rd":"2005-05-25","hs":1.639,"d":11.973,"mt":"anime","o":"　　在纽约的中央公园里，生活着这样一群无忧无虑的好朋友：狮子亚利克斯、斑马马蒂、长颈鹿麦尔曼以及胖河马格洛丽亚。他们的性格开朗活泼，因此每天的生活都过得丰富多彩。直到有一天，一群流浪的企鹅令斑马马蒂产生了一个大胆的念头，那就是逃出动物园，探寻自己的故乡，寻找新世界。于是，没有通知其他朋友，马蒂悄悄上路了。这下可急坏了朋友们，亚历克斯和其他几个朋友也逃出了中央公园，踏上了寻找马蒂的旅途。"},{"id":8864,"p":"/6fSxgsHNxGoO8EKa3E981Lxk9BA.jpg","b":"/7gGSzCBjGkokJLd9zPryHpWiqwr.jpg","t":"骇客时空","r":6.9,"y":2002,"rd":"2002-04-04","hs":2.32,"d":44.582,"mt":"anime","o":"故事发生在名为“The World”的线上游戏的幻想世界。在游戏世界中发生了原因不明的问题，无法登出的玩家司与不正常存在的猫型角色（玛哈）的关系，造成维护正常游戏的玩家自治团体“红衣骑士团”的注意并将其视为危险人物而追踪著。司在与游戏内认识的朋友蜜蜜尔、大熊的协助下想找回登出的方法，之后探索“The World”之中的种种谜团并遭遇各式各样的事件。"},{"id":21265,"p":"/tW0o3X3Y5ENgCTlRVngVDmtUKdN.jpg","b":"/rCQV72xJ90ZmG8tiXeJiOJEBzm7.jpg","t":"麦克布尔","r":6.9,"y":2003,"rd":"2003-01-30","hs":0.519,"d":1.311,"mt":"movie","o":"讲孟买黑社会莎士比亚悲剧《麦克白》式阴谋。"},{"id":2299,"p":"/l7fJ1TmyaNVLHBtjz4QbUW5qLVs.jpg","b":"/nX9KhYw8gwOIjeD078wtIPjs0Fd.jpg","t":"守望者","r":6.9,"y":2004,"rd":"2004-11-03","hs":0.195,"d":0.36,"mt":"movie","o":"　　卡米尔（安妮·康斯金尼 Anne Consigny 饰）千里迢迢回到了久违的故乡，目的只有一个，那就是卖掉家中留下来的一幢老房子。卡米尔的父亲伊万（菲利普·托雷顿 Philippe Torreton 饰）早已去世多年，母亲玛贝（桑德里娜·伯奈尔 Sandrine Bonnaire 饰）也在不久之前撒手人寰，从唯一的亲人婶婶处，卡米尔得知了这个小岛上曾经发生过的故事。  　　故事要从1963年说起，一个陌生的男人来到这个名为布列塔尼赖桑的小岛上，和伊万一同看守位于海边的辽望灯塔，这个男人有着神秘而曲折的过去，散发着让人无法抗拒的迷人气息。随着时间的推移，男人的所作所为渐渐在岛上淳朴的居民们之家掀起了一场狂风暴雨。"},{"id":18279,"p":"/nqCyhQWHHbgFidk2hFTmPThMXiG.jpg","b":"/j1nChiTr3CrVqGUJtHo1iUc3Gcc.jpg","t":"冰冻之地","r":6.9,"y":2005,"rd":"2005-01-14","hs":0.242,"d":0.452,"mt":"movie","o":"当一位教师被解雇时，他将自己的怒火发泄到他陷入困境的十几岁的儿子身上，而儿子用假币从当铺买了一台 CD 播放器。这开始了痛苦的连锁反应，因为每个受害者都将自己的问题投射到另一个人身上。"},{"id":12543,"p":"/rq2wxa2PkLv4lgX0mvf8qJp4xNL.jpg","b":"/3ozoba38ZlAAfk1ccijN7J66lBA.jpg","t":"大事件","r":6.9,"y":2004,"rd":"2004-06-10","hs":0.713,"d":2.086,"mt":"movie","o":"　　香港警队被元（任贤齐 饰）率领的悍匪打得无力还击的一幕被电视摄制队拍了下来，全港市民哗然。为了声誉，全港3万多的警员都投入到缉拿重犯的行动中。重案组督察恒（张家辉 饰）跟踪元到了一栋大厦，在他们正想行动时，副指挥官Rebecca（陈慧琳 饰）却打算把整个过程通过电视现场直播。恒与其他队员都带上了微型摄影机冲入了现场，大厦内早已躲着另一班劫匪，形势凶险，Rebecca却想剪掉此片断。在大厦内挟持人质的元把在闭路电视上录到的警匪搏击片段发给了传媒，警方更加尴尬了。元挟持人质对抗警察，恒救出了人质，逃跑了的元遇到了Rebecca，Rebecca从未见过恒跟元，便误以为元是警察恒，元将计就计，想借此脱身。"},{"id":26275,"p":"/1nsy08hDoAw2vooyRvkaJ9WsirP.jpg","b":"/4QCs7akSCJPOs2IYnLOTDvHFdVh.jpg","t":"下妻物语","r":6.9,"y":2004,"rd":"2004-05-29","hs":0.915,"d":3.248,"mt":"movie","o":"17岁的龙崎桃子（深田恭子饰）住在茨城县下妻，她把喜欢洛可可风格的打扮，并向往中世纪的法国。和桃子同校的高二女生白百合草莓（土屋安娜饰），是一个整天骑着重型摩托车的“飙车帮恶女”。  　　一次机缘巧合，桃子和草莓偶然结识对方，她们对彼此充满了好奇，而且都不明白在这小地方怎么会有对方这样的女孩。此后草莓经常来拜访桃子，她关注桃子，并对她的装扮评头论足，但坚持己见的桃子不为所动。草莓需要去一趟专为大姐头制作特攻服的服装店见识下，她希望自己可以穿上特攻服参加一个前辈的隐退仪式。她们没能找到，但桃子竟然特意为草莓缝制特攻服，成为莫逆之交的她们还会遇到什么困难呢？"},{"id":21567,"p":"/oPdtscy3BYDsM83wddWkmQxcTEg.jpg","b":"/zKZnrVibEVUApzkcdyAZKM2jnwW.jpg","t":"Iqbal","r":6.9,"y":2005,"rd":"2005-08-26","hs":0.373,"d":0.778,"mt":"movie","o":""},{"id":1963,"p":"/oRsVXmDYt5hQoMHh7qZUzVwseLI.jpg","b":"/v14OIqcRTrQYzp1kuyPYH23CxFo.jpg","t":"弓","r":6.9,"y":2005,"rd":"2005-05-12","hs":0.708,"d":1.991,"mt":"movie","o":"在一望无际的大海上有两艘渔船，主人是一位年过花甲的老人（全讼挽饰），他依靠两艘船谋生，陆上的人们来这边钓鱼或看风景。老人和一位少女（韩业云饰）一起生活，她是10年前老人在岸上捡到的，此后少女再没有上过陆地。老人等着少女年满17岁时就会与之结婚。来钓鱼的男人们经常想占女孩的便宜，老人为保护女孩不得不用利箭来警示对方。一天，和父亲一起来钓鱼的大学生（徐智锡饰）在船上为神秘的少女所吸引。老人觉得事情不妙，每天监视少女并不允许她靠近大学生，而16岁的少女也逐渐对外面的事物产生好奇。大学生得知女孩儿将要和老人结婚，就决定带上少女逃到陆地……"}]