[{"id":843527,"p":"/k1EDdVD39OjXkhDqN2ncmsGDvdU.jpg","b":"/sI6uCeF8mUlZx22mFfHSi9W3XQ9.jpg","t":"对你的想象","r":7.371,"y":2024,"rd":"2024-05-02","hs":5.201,"d":16.683,"mt":"movie","o":"40岁的离异母亲苏菲（安妮·海瑟薇饰），她的丈夫出轨年轻姑娘而抛弃了母女俩，也取消了原计划带着女儿去科切拉音乐节之旅。苏菲收拾好心情，整装出发，带着女儿去了科切拉，并见到了女儿最喜欢的乐队——August Moon，而这支乐队是目前全球最火的乐队，主唱海耶斯·坎贝尔（尼古拉斯·加利齐纳饰）聪明、成功、自信、时髦，对女孩子有立竿见影的吸引力。而且只有24岁，而俩人竟然走到了要一起。他们从一系列秘密约会开始，很快就演变成一段真切并且充满激情的关系。这是一次跨越各大洲的旅程，苏菲和海耶斯在彼此的世界里穿梭：从体育场之旅到国际艺术博览会，再到巴黎和迈阿密的僻静之所。对于苏菲来说，这是一场自我恢复，也是一次对幸福和爱情的重新发现。但是，当苏菲和海耶斯的恋情传遍网络，她和她的女儿都成为狂热粉丝和媒体的目标时，苏菲必须直面这个问题：她自己的浪漫关系会如何影响那些她最关心的人的生活？"},{"id":19155,"p":"/rNqqQkOk44ZBmdRcZexUrtD7exR.jpg","b":"/sblkcCiwGeRhiOvQOe8txic0DZe.jpg","t":"暴雨将至","r":7.369,"y":1994,"rd":"1994-06-09","hs":0.481,"d":1.469,"mt":"movie","o":"　　在马其顿，战争中的波斯尼亚，东正教的一位年轻修士以沉默保护一位年轻女孩，这位阿尔巴尼亚女孩涉嫌杀害一位正东教徒。但其实只是误会。修士以自己的善良决定与女孩私奔。在伦敦，一位摄影记者（凯特琳·卡特利吉 Katrin Cartlidge 饰）在餐馆与她的丈夫谈论感情变淡的问题，二人争吵激烈之时，一名种族主义者冲入餐馆开枪扫射。爱，在生死之间突然变得清晰。一位离开好友的摄影记者（拉德·舍博德兹加 Rade Serbedzija 饰）从伦敦出发，回到16年没来的老家马其顿。这里有他的老朋友，他的东正教朋友们，还有与阿尔巴尼亚人的种族矛盾。摄影记者尝试通过和解的方式化解纷争，但是，这一切远没有他想象的那么简单。“圆圈不是一个圆。”三段相互交错的故事，不同文化、宗教、民族的误会造成的悲剧。"},{"id":37799,"p":"/gfidjwWJl6eG3vdbLOlZZa52QEO.jpg","b":"/cq9N64ucEtfIc3eMxNr1VzY9LH9.jpg","t":"社交网络","r":7.369,"y":2010,"rd":"2010-10-01","hs":1.887,"d":10.483,"mt":"movie","o":"2003年秋，哈佛大学。恃才放旷的天才学生马克·扎克伯格（Jesse Eisenberg 饰）被女友甩掉，愤怒之际，马克利用黑客手段入侵了学校的系统，盗取了校内所有漂亮女生的资料，并制作名为“Facemash”的网站供同学们对辣妹评分。他的举动引起了轰动，一度令哈佛服务器几近崩溃，马克因此遭到校方的惩罚。正所谓因祸得福，马克的举动引起了温克莱沃斯兄弟的注意，他们邀请马克加入团队，共同建立一个社交网站。与此同时，马克也建立了日后名声大噪的“Facebook”。\r 经过一番努力，Facebook的名气越来越大，马克的财富与日俱增。然而各种麻烦与是非接踵而来，昔日的好友也反目成仇……"},{"id":78796,"p":"/b8jZD0PX6oS6rA8pfLhmVT7oC68.jpg","b":"/1IRaZpLcMDuInOgxADkIzFGWZB7.jpg","t":"武法律师","r":7.369,"y":2018,"rd":"2018-05-12","hs":2.434,"d":9.981,"mt":"tv","o":"母亲被害身亡后，这个曾为黑帮成员的律师决心为母报仇，利用法律漏洞来惩治掌握绝对权力之人。"},{"id":319993,"p":"/6MH5felbtkz2yGnnRDnahYC3qt0.jpg","b":"/sFhI2qDM2s5QdcdXQDxj4XxFEkn.jpg","t":"喝彩","r":7.368,"y":2015,"rd":"2015-03-06","hs":0.357,"d":0.499,"mt":"movie","o":"1835年，东欧，两位骑士穿过瓦拉吉亚（Wallachia）中部的荒芜之地。他们是宪兵康斯坦丁（Costandin）和他的儿子。两人正在追捕一个吉普赛奴隶，他因被怀疑与贵族主人家的妻子有染，从主人家里出逃。镇定的康斯坦丁无论遇到什么情况都用激励人心的警句欢呼，而他的儿子则以沉思的方式观察世界。在他们的奇幻历险中，他们遇到了来自不同国家有着不同信仰的人们：土耳其人和俄罗斯人，基督教徒和犹太教徒，罗马尼亚人和匈牙利人。他们之间互相对彼此有着世代相传的偏见。即使最后追捕到了奴隶Carfin，他们的历险还远没有结束。这是一个关于欧洲封建社会晚期，从历史文献和歌曲流传而来的寓言故事：社会的权利结构和阶层，人民对于自己和他人的看法，与少数民族互动，以及由此而引发的冲突。这是一部巴尔干半岛的西部黑白电影，生动地重现了时代刺耳的音调，同时拓展了主旋律将它延伸到现代。"},{"id":1427,"p":"/ipsKPG5NzJzMQT651y4FOIFQV7i.jpg","b":"/kvdy0Ijjo2r9qsnWV4Dzx07qwnc.jpg","t":"香水","r":7.367,"y":2006,"rd":"2006-09-13","hs":1.52,"d":8.015,"mt":"movie","o":"十八世纪，让-马普蒂斯特•格雷诺耶出生在巴黎最肮脏、最恶臭不堪的地方——鱼市场上。格雷诺耶天生对气味有着惊人的天赋：无论恶臭还芳香，他都一一记住，并能轻易分辨各种气味。当他在孤儿院长到13岁的时候，被院长卖给了制皮匠。格雷诺耶在制皮铺过着犬马不如的生活。机缘巧合，格雷诺耶在香水巴尔蒂尼面前展露了其过人的天赋，进入了香水铺工作。但格雷诺耶并不仅仅满足于制作出世界上最芳香的香水，他梦想学得如何保存万物气味的方法。巴尔蒂尼告诉格雷诺耶香水的起源地在格拉斯，那里的人知道保存气味的方法。格雷诺耶拿着巴尔蒂尼的推荐信来到了格拉斯。 格雷诺耶爱上了青春少女的体香，为了把这种香味保存下来，格雷诺耶最终走上了杀手的道路。"},{"id":249164,"p":"/7BU40hPhFEzGOGSJccA4KOcwOO1.jpg","b":"/gz3rCM34UicmOxRY1T2SgiQZJoS.jpg","t":"如果我留下","r":7.367,"y":2014,"rd":"2014-08-21","hs":1.322,"d":3.506,"mt":"movie","o":"改编自美国作家盖尔·福尔曼畅销18个国家的同名小说，天赋超群的古典音乐少女米娅，与家人遭遇严重车祸，在昏迷之中忽然灵魂出窍，在生死之间看见未来。这段预告片中，莫瑞兹朗读小说的序言作为旁白，一边亲眼看着自己倒在车祸现场，躺在手术台上，男友和同伴奔向医院，护士在耳边喃喃低语，一边思索要如何做出这艰难的选择：是随父母离世而去，还是苏醒过来继续人生。"},{"id":291343,"p":"/btDcN50v0wlFthX3zaIBIVgxU84.jpg","b":"/ooBgs2N9bRoPGk65zPnUcUJfgOr.jpg","t":"诺维茨基：完美的投篮","r":7.367,"y":2014,"rd":"2014-09-18","hs":0.22,"d":0.297,"mt":"movie","o":"这部纪录片即讲述了NBA巨星诺维茨基如何从家乡的地区级联赛脱颖而出，一步步进入NBA并率领达拉斯小牛队勇夺2011年总冠军的成长历程。影片除了涵盖诺天王本人的自述外，还囊括了大量对其身边人物的采访以及珍贵的训练视频等资料，其中，湖人主力科比•布莱恩特、杰出控卫史蒂夫•纳什、中国小巨人姚明等明星球员亦均有亮相，绝对是篮球迷们不容错过的一场饕餮盛宴。"},{"id":58,"p":"/dmDi0jZs8eN3aOWoIVfunT3Yr7S.jpg","b":"/vr6n6ZFUZvedvIlhfYcbCWcaKyW.jpg","t":"加勒比海盗2：聚魂棺","r":7.366,"y":2006,"rd":"2006-07-06","hs":2.009,"d":16.933,"mt":"movie","o":"迷人的杰克船长又回来了，这次，他遇到了更为强大的敌人——传说中的不死人大卫·琼斯，他驾驶着让人恐惧的“飞行荷兰人”号快船，在速度与装备上，没有任何船能够超越它。杰克船长欠下琼斯一个血债，他必须赶在最后时限到来之前，找到破解的方法，否则他会永远背负血债，并且在余生永远成为琼斯的奴隶。"},{"id":1245,"p":"/hlW4MAnKE2onlwoc1iC6niX1Sf8.jpg","b":"/vFhxd3Z1zaV3Yu5XLpvWzSxJCe8.jpg","t":"告别有情天","r":7.365,"y":1993,"rd":"1993-11-05","hs":0.756,"d":3.094,"mt":"movie","o":"史蒂芬斯先生（安东尼·霍普金斯 Anthony Hopkins饰）是一个忠实的仆人，他曾经当过英国著名爵侯的管家。目前正一心一意打理新主人达林顿勋爵的公馆，成为这里的大管家。这里来了一个女管家基顿（艾玛·汤普森 Emma Thompson饰），她精明能干，操持起家务来比史蒂芬斯更灵活，起初斯蒂芬斯常常与她有些小矛盾。但是随着相处日子渐长，善良的基顿还是暗暗打动了史蒂芬斯。尽管基顿一再流露真情，举手投足间泄露了爱意。但是每到动情关头，史蒂芬斯都隐忍着自己的情感，对基顿的爱化作一段埋没在静默中的故事。基顿忍痛告别这段无果之爱，远走他乡嫁为人妇。当时光荏苒，二人再次会面，心里的爱意仍然说不出口，浓浓思念化作车站道别的一句祝福。"},{"id":81188,"p":"/2lVd9eCB2kFGGYan18hClWzlSxH.jpg","b":"/sDPk862OKB0Ckkvebo4M2k5AKly.jpg","t":"守护者联盟","r":7.365,"y":2012,"rd":"2012-11-21","hs":1.803,"d":8.015,"mt":"anime","o":"　　圣诞老人诺斯、复活节兔子、牙仙和沙人，这些童年的守护者个个长生不老、力量强大又动作敏捷，他们的任务就是尽其所能保护所有孩子的天真与想象力，但一个心怀不轨的坏蛋出现了，他打算抢夺孩子们的希望和梦想来抹去守护者的存在。此时这群深受喜爱的英雄需要杰克冻人助其一臂之力，但这位新加入的守护者却只喜欢玩雪，对拯救世界毫不关心。从北极最深的隐蔽处、上海的屋顶到新英格兰的迷你小镇，守护者在世界各个角落进行一场规模浩大的战争以对抗邪恶又擅于蛊惑人心的的食虫人。他的阴谋是到处散布恐惧来征服全世界，而唯一能够阻止他的就是相信的力量，以及守护者拥有的神奇魔力。"},{"id":157354,"p":"/lfn9qqr2wOglQpVx6M4b1u9bbPV.jpg","b":"/u0nAnvRdzAGgDYLyfIbAUBDOcpb.jpg","t":"弗鲁特维尔车站","r":7.365,"y":2013,"rd":"2013-07-26","hs":0.976,"d":2.22,"mt":"movie","o":"Oscar Grant 和女友Sophina还有四岁的女儿一起生活在奥克兰。2008年12月31日，是Oscar母亲的生日。早上，他像往常一样送女儿上幼儿园，送女友上班。Oscar卖过大麻、入过狱，因为经常迟到被炒了鱿鱼，但他准备在新的一年到来之际努力开始一段新的人生。晚上，大家欢聚一堂，庆祝他母亲的生日，同时庆祝新年的到来。结束和家人的聚会，Oscar带着Sophina还有一群好友，搭上地铁前往旧金山看烟花。2009年1月1日，新年的第一个早晨，狂欢了一夜的他们搭上回家的地铁，Oscar却在地铁上遇到了以前一起呆过监狱的“故人”，他的出现，改变了所有人.....  　　本片根据真实故事改编。"},{"id":64682,"p":"/ee445lUmuJPEosi02avR1nCBi4.jpg","b":"/5mQZqk2qSJCsYmvw1cQJLEcLNYM.jpg","t":"了不起的盖茨比","r":7.363,"y":2013,"rd":"2013-05-09","hs":1.958,"d":8.976,"mt":"movie","o":"1922年的春天，作家尼克(托比•马奎尔 Tobey Maguire 饰)满怀希望离开家乡，随淘金热潮来到纽约这个新兴的城市，虽然这里爵士乐流行，股票飞涨，但是贫富两极分化，人们沉沦在纸醉金迷中。尼克为了追寻美国梦，放弃写作而进入证券市场，并搬入纽约附近的海湾居住，成为了神秘富豪盖茨比（莱昂纳多•迪卡普里奥 Leonardo DiCaprio 饰）的邻居。而海湾的对岸住着尼克的表妹黛西（凯瑞•穆里根 Carey Mulligan 饰）和她的贵族丈夫汤姆（乔尔•埃哲顿 Joel Edgerton 饰），尼克不仅被邀请去赴宴，之后汤姆还带着他去找情妇寻欢，尼克渐渐迷失在这个充满魅力，以及富豪编制的假象、爱与谎言的世界中。  但是只有盖茨比最特别，他是唯一让尼克感到在这个迷失城市里充满希望的人。尼克被邀请参加了盖茨比豪宅中的盛宴，还发现盖茨比心中的秘密，原来他一直深爱着黛西，即使她没等到他战后归来，转而嫁给富豪汤姆，盖茨比一直深信他们的爱情矢志不渝。尼克作为盖茨比与黛西爱情的见证者，终于在盖茨比被谋杀之后，看清了这个上流社会的虚情寡义，决心远离喧嚣、冷漠、虚假的大都市，黯然回到故乡……"},{"id":80278,"p":"/uGfsbCbiuzhiG1tGk2mhXrCbaOo.jpg","b":"/3NfM0sRwVLnsQkCd5YBPGvM9a5v.jpg","t":"海啸奇迹","r":7.363,"y":2012,"rd":"2012-09-09","hs":1.568,"d":5.775,"mt":"movie","o":"玛莉雅（娜奥米·沃茨 Naomi Watts 饰）和亨利（伊万·麦克格雷格 Ewan McGregor 饰）带着三个儿子，一同前往泰国共渡圣诞佳节，不料就在圣诞节隔天，当这幸福的一家人在泳池旁享受着悠闲时光时，一股猛兽般的万呎滔天巨浪竟迎面袭来。被眼前景象震慑住的玛莉雅，一时反应不及，不幸惨遭巨浪袭卷；而尽管亨利及时抓住两个儿子准备逃亡， 一切仍旧太迟，凶猛的大水最后仍冲散了他们。一度被巨浪击昏的玛莉雅，醒来后发现自己正漂浮在海面，而原本围绕在身旁的所有景物，都已被淹没于水面下，她深信家人们皆已罹难的同时，竟发现自己的大儿子卢卡斯，竟然就漂浮在距离她仅有几公尺远的海面上。玛丽雅顿时犹如被打了一剂强心针，她决定想尽办法，要带着大儿子卢卡斯一起活着离开......"},{"id":250,"p":"/2qU5gQfgD086R5lVHeWcgU9SJ0h.jpg","b":"/bZt4CwuaZWadSh9OEcNQCZbPFR1.jpg","t":"在中国他们吃狗","r":7.362,"y":1999,"rd":"1999-09-10","hs":0.404,"d":1.008,"mt":"movie","o":"银行小职员阿维德（Dejan Cukic 饰）的生活实在不顺，在家中与同居女友汉娜（Trine Dyrholm 饰）的关系搞得一团糟，在银行又因拒绝贷款而被客户指着鼻子骂。某天，他用网球拍打倒了银行抢劫犯弗兰兹（Peter Gantzler 饰），但这个英雄壮举并未给他带来什么好处。他回家发现汉娜带着所有家具离家出走，接着又被自称弗兰兹妻子的爱丝崔德（Line Kruse 饰）所打。从爱丝崔德口中得知，弗兰兹之所以急需用钱是希望为妻子做体外受精手术。\r 深感内疚的阿维德找到他的罪犯哥哥哈罗德（Kim Bodnia 饰），哥俩策划抢劫银行的运钞车，然而事情的发展却出乎他们意料……"},{"id":425,"p":"/7r8igfG6bLfuKJWHFLrdq3u6Jte.jpg","b":"/8pwIhymsxfAVjrAE7syDjQULn37.jpg","t":"冰川时代","r":7.362,"y":2002,"rd":"2002-03-14","hs":1.86,"d":17.549,"mt":"anime","o":"故事发生在两万年以前的冰河世纪，那时的地球上很多地方都覆盖着冰川，奇形怪状的动物们四处逃窜，希望能够找到一个安身的地方，心地善良的长毛象--曼菲德、嗜食的树獭--希德、狡猾的剑齿虎--迭哥，这三只性格迥异的动物为了使一个人类的小孩重返家园，竟然聚在了一起，组成了一只临时护送队，踏上了漫漫寻亲路。一路上这三只动物矛盾重生，迭哥心生毒计，想诱领队伍踏入自己族类设下的致命伏击，但在他们共同经历了雪崩、饥荒等无数险境之后，这些与严酷环境抗争的经历使迭哥开始对自己的计划动摇了......"},{"id":315196,"p":"/fSyAmVOVOit6PYo0A3emPzOTYRG.jpg","b":"/bqYBlzidXG5wkCn9KCceMooNexT.jpg","t":"感化院","r":7.361,"y":2015,"rd":"2015-06-18","hs":0.248,"d":0.325,"mt":"movie","o":"1968年，整个德国正在步入一个自由的新纪元。叛逆的14岁男孩沃尔夫冈被送入了专门接纳问题孩子的收容所-弗赖斯塔特。这所以天主教会为名的学校，实际上却是如同少年监狱的地方，等待他的将会是什么样的生活？电影根据真实故事改编，讲述了一个小男孩如何在压制性社会中进行反抗，挽回自己最后的一点尊严。"},{"id":843847,"p":"/bbBGSm1kjgmZ0O3bPUQIbA0xlKQ.jpg","b":"/4OjoH07cxYQbnGiJzJxto0NUejH.jpg","t":"杰瑞和玛姬生活阔绰","r":7.361,"y":2022,"rd":"2022-10-20","hs":2.231,"d":4.055,"mt":"movie","o":"　本片改编自杰森·法冈在《赫芬顿邮报》发表的文章 ，讲述了一桩真实故事：退休的杰瑞·塞尔比发现了马萨诸塞州彩票中的一个数学漏洞，在妻子玛吉的帮助下，赢得了2700万美元。他们用这笔钱振兴了自己的密歇根小镇。"},{"id":229221,"p":"/2a0FaxspAtApFB5jfGuNSK8mrBJ.jpg","b":"/y0ZuGEbK4AXppwYnN41LJ7q2nzh.jpg","t":"亲爱的孩子","r":7.36,"y":2023,"rd":"2023-09-07","hs":3.357,"d":7.899,"mt":"tv","o":"一名神秘女子从痛苦的囚禁中逃离，这将警探们引向 13 年前一桩悬而未决的失踪案背后的黑暗真相。"},{"id":116,"p":"/2uXkCASTUpPNW7TCMmqIJ1pTZVV.jpg","b":"/ifuOytKQPKe5GQwu9m3Hai2wr8R.jpg","t":"赛末点","r":7.359,"y":2005,"rd":"2005-10-26","hs":1.108,"d":4.171,"mt":"movie","o":"穷小子威尔顿（乔纳森•莱斯•迈勒斯）为改变自己的命运，从爱尔兰来到伦敦当起网球教练，立誓要凭一身网球绝技混入对该运动情有独钟的上流社会。结识富家公子哥汤姆后，他得到机会，对方的妹妹克罗伊（艾米莉•莫蒂梅尔）对他一见钟情，其后，在对方的父亲的相助下，威尔顿顺利混入上流社会。正当要与克罗伊谈婚论嫁时，威尔顿邂逅汤姆的女友、来自美国的女演员诺拉（斯嘉丽•约翰逊），后者同样在为进入上流社会做着不懈的努力。相似经历令两人萌生真情，但威尔顿并没为诺拉放弃自己的计划。一切梦想都成真后，威尔顿重遇已与汤姆分手的诺拉，两人旧情复燃，威尔顿开始在她与妻子之间周旋。不久，诺拉怀孕坚拒堕胎，威尔顿迎来人生的赛点。"},{"id":184,"p":"/1Wn7RWEzYXyCf5ZUn2meGLdLtJ1.jpg","b":"/gvaeY5kz3wHrMU6xLdnybziwYXw.jpg","t":"危险关系","r":7.358,"y":1997,"rd":"1997-12-25","hs":1.006,"d":4.676,"mt":"movie","o":"表面看来，杰奇（帕姆·格里尔 Pam Grier 饰）是一名普通的空姐，然而，在暗地里，她一直利用职务之便，帮助军火商奥德尔（塞缪尔·杰克逊 Samuel L. Jackson 饰）运送赃款，并从中获取暴利。一次意外中，杰奇的“生意”曝光了，她本人亦遭到了逮捕。得知此事，奥德尔派出了马克斯（罗伯特·福斯特 Robert Forster 饰），想要杀人灭口。让奥德尔没有想到的是，马克斯竟然疯狂的爱上了杰奇，两人一拍即合，策划了一场阴谋将奥德尔耍得团团转，甚至派出了心腹梅兰妮（布里吉特·芳达 Bridget Fonda 饰）和路易斯（罗伯特·德尼罗 Robert De Niro 饰）助其一臂之力。然而，当奥德尔发现自己受骗之时，他才发现，事态的发展早已经脱离了他的掌控。"},{"id":14283,"p":"/kM2NGsRJ6B8ZKxkk3U3RZyKFpWF.jpg","b":"/2EVSly7OY3yjobLdNYDIP5qCoQZ.jpg","t":"红色小提琴","r":7.358,"y":1998,"rd":"1998-11-13","hs":0.681,"d":2.289,"mt":"movie","o":"　　三百年来，一把红色小提琴在数个国家流浪，与数人的命运紧紧相牵。仿佛有某种魔咒，让人们为这把琴疯狂着迷。  　　小提琴的制造者，是十七世纪意大利的乐器大师（卡路•施齐Carlo Cecchi 饰 ）。妻儿死去，难抑悲伤的他，把爱人的血涂在小提琴上，从此琴就辗转流落到了奥地利。一个练琴的小男孩为了这把琴痴迷，直至倒落在舞台上。  　　小提琴的流浪从未间断，从盗墓者，到吉普赛人，到为之自杀的作曲家波普，再到文革期间上海的一位音乐老师。这期间，无论拥有者是否明白小提琴真正价值，都逃不出它的魔力。终于，有鉴别专家知道了小提琴的秘密——它的外壳染着三个世纪前一位大师的血和泪"},{"id":17422,"p":"/i7cD2lRP41Rb8TiVaVhVjwFNMNP.jpg","b":"/p2ssbuL7NZSpBGIDjthP9S39d7m.jpg","t":"颐和园","r":7.358,"y":2006,"rd":"2006-05-18","hs":1.533,"d":8.992,"mt":"movie","o":"1987年，中国。来自吉林图门的少女余红（郝蕾 饰）被北京“北清大学”录取，毅然离开家乡和初恋情人，开始独立自主的大学生活。余红一贯我行我素，不爱受约束的性格，令她成为同学间最热门的话题人物。她透过友人李缇（胡伶 饰）认识了男生周伟（郭晓冬 饰），二人旋即疯狂地热恋，但双方不忠的行为却令这段感情经历多番离离合合，最后连李缇亦加入这段错纵复杂的关系。1989年夏天，北京的大学生参与大规模示威时遭军方镇压，其后余红中途辍学回乡，周伟则靠李缇及其男友的帮助到德国柏林居住，二人各自开始了新的生活和感情，多年来再没有联络。多年后，周伟决定回中国发展，并经电邮再次找上现已结婚的余红。虽然二人多年来一直对对方念念不忘，但今日再次相见，感觉已不再一样。"},{"id":49051,"p":"/lUYg2q4sWwk7iWSHYUFoQ8a8K0n.jpg","b":"/xyXmtuvsoM5J3yNad0nvcetpBdY.jpg","t":"霍比特人：意外之旅","r":7.358,"y":2012,"rd":"2012-12-12","hs":2.224,"d":13.928,"mt":"movie","o":"中土最后一座矮人王国埃尔波尔，巍峨壮丽，庄严雄伟。老国王索尔积聚大量财富，却引来恶龙史茅革的觊觎和荼毒，最终导致这座城池陷落。许多年后，灰袍巫师甘道夫（伊恩·麦凯伦 Ian McKellen 饰）找到弗罗多的舅舅——霍比特人比尔博·巴金斯（马丁·弗里曼 Martin John C. Freeman 饰），邀请他加入由13名矮人组成的远征队伍。原来史茅革已多年不见声息，背负家国仇恨的矮人王子索林（理查德·阿米蒂奇 Richard Armitage 饰）希望借此机会收复故土。经过一番考虑，巴金斯决定加入。令他想不到的是，远征旅途多灾多难，与索林结下深仇大恨的苍白半兽人及其爪牙阴魂不散，更有食人鬼和石人制造的无数艰险。而在旅途中，巴金斯也意外得到了日后影响整个中土的重要宝物…"},{"id":377263,"p":"/ebHdYbU2ccJWclvAJs6Zi9cfh9b.jpg","b":"/nlPQ5YZZtcpGQTOqNaGAmQEEBFG.jpg","t":"弗兰兹","r":7.358,"y":2016,"rd":"2016-09-07","hs":0.975,"d":1.839,"mt":"movie","o":"一战结束后，德国女孩安娜在战争中失去了她的未婚夫弗兰兹。有一天，她在弗兰兹的墓地，发现了一个法国人送来的花。这个叫阿德里安的法国人，声称是弗兰兹的好友。他的到来给安娜，以及弗兰兹的父母都带来了新生——他讲和弗兰兹相处的故事给他们听，还给他们拉小提琴柴可夫斯基的《如歌的行板》，陪同安娜去舞会。安娜发现自己慢慢爱上了这个男人……"},{"id":4147,"p":"/kBxURaP3aoehPDO42IBs6EvelcS.jpg","b":"/cDDyZ2qtBzNAepdTbgxKfFcxREl.jpg","t":"毁灭之路","r":7.357,"y":2002,"rd":"2002-07-12","hs":1.005,"d":3.907,"mt":"movie","o":"　 1930年代，芝加哥。美国实行禁酒令，道德观念保守，而这个年代却是个堕落而充满暴力的年代。芝加哥的地下世界被卡波尼黑帮分子牢牢控制。芝加哥所在的伊利诺伊州是意大利和爱尔兰暴徒聚集的地方。在这个州的洛克岛，爱尔兰裔的鲁尼（保罗·纽曼），人称“老头约翰”，控制着这里的生意。他的社区里居住的多是爱尔兰移民和他们的后裔。鲁尼的助手是他的儿子库纳尔（丹尼尔·克雷格），和“养子”迈克尔·奥苏利文（汤姆·汉克斯）。奥苏利文在圈子内有“死亡天使”之名，是个令人生畏的职业杀手；但他同时却有他的同情心和正直的一面，更重要的是他十分看重自己的家庭，忠实于妻子和两个儿子，从不抽烟喝酒，家庭生活中规中矩。多年来他努力在杀手和丈夫父亲的角色间保持着平衡。　　然而变故突然降临。他的两个儿子小迈克尔和彼德虽然不知道父亲是干什么的，却一直当他是自己的英雄，十分崇拜。小迈克尔12岁了，渐渐懂事，他非常想知道父亲的职业。于是有一天父亲和库纳尔出去办事时他悄悄藏在了汽车里。不久以后小迈克尔目睹了一起杀人事件，而自己的父亲是杀手。　　帮派里的人担心迈克尔会泄露看见的一切。奥苏利文只说了一句：他是我的儿子。然而这并不能让其他人放心。小迈克尔还没来得及理解真实世界的种种和自己的父亲，他的母亲和弟弟已经被人杀害，而他和父亲本是这场杀戮的目标。　　父子两人开始逃亡。尽管儿子哀求他不要再有任何暴力，奥苏利文还是决定向鲁尼复仇。鲁尼和库纳尔都躲了起来,奥苏利文决定一一袭击他们的生意据点,直到他们出来应战。　　这个计划却使他同卡波尼派发生了冲突，他们因为与鲁尼有生意往来，奥苏利文的行动使他们的利益受到了损害。于是他们派出杀手马奎尔追踪奥苏利文和迈克尔。马奎尔(裘德·洛)原来是个记者，从事杀手行业之后外号就叫“记者”，他的任务只有一个：杀死这父子俩。"},{"id":2252,"p":"/zgOOwtY8sKcN2NXFm4xWIzDM8po.jpg","b":"/mhgfOLtAiJk1nm3kKlkiUKl7e9M.jpg","t":"东方的承诺","r":7.357,"y":2007,"rd":"2007-09-14","hs":1.118,"d":3.872,"mt":"movie","o":"圣诞节，一个14岁的俄罗斯少女因难产而死在伦敦一家医院，俄裔助产士安娜（娜奥米·沃茨 饰）觉得事有蹊跷，暗中调查少女的来历，却发现少女不但是一个偷渡客，而且还是深陷性交易的雏妓。安娜在叔叔的指点下找到了偏僻的伦敦俄裔社区。原本，安娜只想向叔叔老朋友西蒙（阿明·缪勒·斯塔 尔 饰）了解情况，但在偶遇神秘而阴郁的尼古拉（维果·莫腾森 饰）之后，却发现真相超出想象的复杂。西蒙原来是黑道家族的教父，尼古拉与其关系非浅，二人掌控着整个伦敦的地下色情网。在西蒙的授意下，尼古拉阻止安娜的调查，不想却把黑帮的罪恶隐情曝光，很快，意想不到的背叛、报复与谋杀发生了……"},{"id":2291,"p":"/ufLcHIi1aXjjH8MediAMvnwDsVI.jpg","b":"/oubk1SEFtg3Q8eOncFvGQVa6OoP.jpg","t":"异世浮生","r":7.356,"y":1990,"rd":"1990-11-02","hs":0.688,"d":2.808,"mt":"movie","o":"　　现就职于纽约的邮局职工雅各布·辛格（蒂姆·罗宾斯 Tim Robbins 饰），曾是在越战中险象环生的退伍老兵。不堪回首的破碎记忆时刻刺痛着他的每一根神经，失败的第一次婚姻，夭折死去的儿子，以及折磨他最深的越战后遗症。他常常出现在越战服役期间被追杀的幻觉，熟悉又陌生 的种种细节，亦幻亦真。他的现任妻子试图帮助雅各布忘却这段痛苦的记忆，然而这些穿梭在梦境和现实里的情节遭遇，让雅各布彻底失去了理智。每当生死攸关的时刻，雅各布总会在另外一个时空醒来。孰真孰假的错觉，让他游离在现实和幻想的世界中不能自拔。"},{"id":318846,"p":"/qYIoC86OnmsSO4JudPXvLWkxTma.jpg","b":"/i7UCf0ysjbYYaqcSKUox9BJz4Kp.jpg","t":"大空头","r":7.356,"y":2015,"rd":"2015-12-11","hs":2.128,"d":9.17,"mt":"movie","o":"这部影片将镜头对准了2008年全球金融，讲述华尔街几位眼光独到的投资鬼才在2007年美国信贷风暴前看穿泡沫假象，通过做空次贷CDS而大幅获益，成为少数在金融灾难中大量获利的投资枭雄的故事。据悉，瑞恩·高斯林将扮演一个能把40亿美元单子做成37亿美元收入的德银代理人格雷格-李普曼；克里斯蒂安·贝尔扮演独眼基金管理人迈克尔·巴里；史蒂夫-卡瑞尔扮演华尔街世家出身的史蒂夫·艾斯曼；布拉德·皮特将扮演康沃尔资本的本·霍克特。"},{"id":36998,"p":"/35bGaEbd8Kgy4mWwdoKrm5F41Fe.jpg","b":"/rQ0XmwWp9dwhnXNPlm6wN17mxoi.jpg","t":"第八日","r":7.354,"y":1996,"rd":"1996-05-22","hs":0.401,"d":1.069,"mt":"movie","o":"乔治得了唐氏综合症，住在一个精神病机构。亨利是一个繁忙的商人，总把讲义做为礼物给年轻积极的推销员，他的经营生涯是非常成功的，但他的社会生活却很糟糕，自从他的妻子带着他们的两个孩子离开了他。这个周末，他的妻子和孩子要来看他，但是亨利却象往常一样的工作，而忘记了去接她们。他的妻子和孩子都不想再看见他，亨利痛苦生气的在乡间的小路上乱开着车。其他所有的人都和自己的父母回家了，但由于他的妈妈已经去世了，所以他不能象他们那样。从那个机构回来的路上，他跑的几乎比乔治还快。亨利试图除掉乔治，但他不能离开他的新朋友，最终他们有了一份特殊的友谊，这份友谊使亨利成为了一个截然不同的人……"}]