[{"id":72152,"p":"/accK9eB8qVpuxY3MdIK1RzFotTt.jpg","b":"/o4cLhCqtZ2BJA13s1QT7gQ2BjO0.jpg","t":"留给80后的学位","r":6.1,"y":2011,"rd":"2011-08-12","hs":0.608,"d":1.233,"mt":"movie","o":"　　阿南德教授是一个大学的校长，他是一个理想主义分子。他时常照顾自己学校里经济困难的学生。他很喜欢学生中的迪帕克·库马尔。毕业之后，库马尔在自己的学校里短暂地做了老师，随后便去了美国。而教授的女儿，珀尔比则和库马尔深陷情网之中。而学校里总有那么些不和谐的声音——它来自一个叫做赛特的学生，他来自印度的上流社会。  　　可是，由于不久之后法院裁决保留了不同种族和不同阶层之间的“预留制度”，从而造成了贫富学生之间的紧张气氛。眼看控制不住局势的副校长辛格打电话报了警。冲突解决得并不完美，库马尔因为自己的出身受到了不公正的待遇、阿南德也因为自己平时为有需要的学生开办的辅导班也饱受争议。而为了爱情，珀尔比则离开了自己的家庭。不久之后，没有了实权的阿南德被踢出了学校，副校长辛格顺理成章地坐到了校长的位子上。  　　不公正的待遇如同潮水一般超阿南德涌来，辛格掌权后，阿南德成为了阶下囚。他很快便无家可归、只得委身在牛棚之中。好在他还有当时免费辅导的学生，这些学生在危难之中帮助了自己的老师。阿南德的辅导班又开设了起来，他的教学方法让莘莘学子们体会到了学术的乐趣，并在考试之中取得了优异的成绩。而他的女儿也回到了他的身边。辛格依然不屈不饶，他想通过强拆的手段毁掉阿南德居住的牛棚。  　　走投无路的阿南德在公众面前做了一次激荡人心的演讲，这次演讲让他获得了ZF的注意。国家的关怀很快就降临到了他的头上，于是德拉加夫人帮助他成立了教育基金，并建立了属于他的辅导中心。"},{"id":527056,"p":"/9opE2XvMVjwvU3YGMKBIGYhdMt0.jpg","b":"/6UU1i24yRhm4E0EXVANahS5TuGp.jpg","t":"胜者即是正义 2014SP","r":7.4,"y":2014,"rd":"2014-11-22","hs":0.678,"d":1.233,"mt":"movie","o":"　　东都综合医院为一位疑难病症患者投放新型药物，仅仅三天后该患者突发心肌梗塞身亡。患者遗孀中原纱弥加（吉濑美智子 饰）悲痛交加，她认为丈夫死于医疗事故，因此拜托“敲诈律师”九条和马（大森南朋 饰）对医院提起指控。因盲肠炎住院治疗的古美门研介（堺雅人 饰）刚好是该医院的顾问律师，他三下五除二赶走了九条。谁知九条一改当初的敲诈作风，而是煞有其事地将东都综合医院正式告上法庭。随着庭审的进行，医护人员涉嫌隐藏新药的致死副作用以及院长赤目义和专横跋扈、糜烂堕落的生活作风接连被曝了出来。  　　终于开始认真应战的古美门律师以及在法律和道义两端摇摆不定的黛真知子（新垣结衣 饰），在一波三折中奔向庭审的终点线……"},{"id":106685,"p":"/4Nn9UHyFI5TbmikKo2rXYzCG6j1.jpg","b":"/aV9N8eswfbBmDu77laxhbcpcAXc.jpg","t":"一夜","r":6.138,"y":2012,"rd":"2012-01-04","hs":0.626,"d":1.233,"mt":"movie","o":"巴黎，特警队长西蒙.维斯，如同每个晚上一样，开始他的夜间娱乐场所的例行巡查。这是他的工作。一个夜晚，但却与别夜晚不同......很快，维斯明白了有人对他设了陷阱。被警察的警察和流氓两者折磨，维斯要自己保护自己，对抗警察，生意人和罪犯。"},{"id":114955,"p":"/rmYB5cqacaYhIcLjAD9QRob7luz.jpg","b":"/1ZDG6VJFd2t92dZAScCqti0QPAg.jpg","t":"闪耀青春","r":6.9,"y":2012,"rd":"2012-06-15","hs":0.628,"d":1.232,"mt":"movie","o":"赛勒斯、克里斯和罗克茜参加了⼀场歌曲创作比赛。塞勒斯倾心谱写了一首关于罗克茜的歌，以笔名“真相”投稿，并赢得了比赛。但⼤家都误以为克里斯是这⾸歌的作者。塞勒斯要怎样克服自我怀疑，把握机会为自己的梦想而战？"},{"id":225877,"p":"/phqqG9FianitLmB96SippxSww1S.jpg","b":"/9OFeojcHSdiTG8NzI4ohbTaQgzP.jpg","t":"全民目击","r":6.7,"y":2013,"rd":"2013-09-12","hs":0.651,"d":1.232,"mt":"movie","o":"　　林泰（孙红雷 饰）是当地名噪一方的富豪，近来正筹备自己人生中的另一件大事，与钟爱多年的女友结婚。不料此时传来噩耗，准新娘被人杀死在公寓的地下停车场，林泰闻讯如雷击顶。警方把怀疑的目光瞄向了他的独女林萌萌（邓家佳 饰），检方提起诉讼后，林泰花重金聘请著名律师周莉（余男 饰）为其女辩护，周莉曾为诸多有名的案件做过代理人，对打赢这场官司信心满满，庭审前，做了大量案头工作。公诉方派出的则是大名鼎鼎的检察官童涛（郭富城 饰），他的公诉犀利坚锐、一语中的。庭审开始后，控辩双方剑拔驽张，火药味十足，但随着审理的进一步深入，罪案越发扑朔迷离，似进入一条看不到边际的死穴....."},{"id":928202,"p":"/s8zh9DbnkfGm2IaTZaciyKQd1iM.jpg","b":"/5LdpSwb9Yv5BNgzkZihUsIbZj7g.jpg","t":"La Dégustation","r":6.045,"y":2022,"rd":"2022-08-31","hs":1.078,"d":1.232,"mt":"movie","o":""},{"id":188538,"p":"/triS1L9nHDjVwWmYNBItgDo525P.jpg","b":"/rydHABgY7Cj5nZT5Z0zuzUBdPGT.jpg","t":"记住星期日","r":7.1,"y":2013,"rd":"2013-04-21","hs":0.655,"d":1.232,"mt":"movie","o":"茉莉（阿丽克西斯·布莱德尔 Alexis Bledel 饰）觉得自己的一生就从来没有顺利过，好像每时每刻都处在低谷里。一次偶然中，她邂逅了名为古斯（扎克瑞·莱维 Zachary Levi 饰）的珠宝店员工，英俊帅气的古斯一下子就吸引了茉莉的注意，而古斯似乎也对茉莉充满了兴趣，两人一见钟情，茉莉的春天真的就要来了吗？"},{"id":24363,"p":"/oVBMJQKHVTbXM8vEph3RhS4mKgr.jpg","b":"/98opTQ1UGgR1UVpOoLYVOh67JMK.jpg","t":"心碎往事","r":6.293,"y":2004,"rd":"2004-05-07","hs":0.503,"d":1.232,"mt":"movie","o":"艺术之都巴黎。美国画家沃肖在这里过着吉普赛式令人艳羡的自由生活，其实他是一个怨这怨那、时常感叹上天对自己不公的烦人的家伙。故事开始于他和法国妻子的一次争吵，他觉得自己的生活已经被命运之神抛在了一团混乱之中，生活逼得他几乎走上了发疯的边缘，他要和妻子坦白自己的过去，虽然自从相识以来，他一直在对她说谎，但这一次，他要告诉她实情……时光之轮开始倒转，镜头回到1973年的格林威治村，13岁的汤姆和每个处于这个年龄段的青涩少年一样，正经历着从男孩到男人的尴尬转变。都说父母是孩子的第一任老师，可是汤姆的妈妈一直沉浸在丈夫去世的悲哀之中，这位自顾不暇的母亲已经没有能力，给孩子任何实质性的成长指导。在学校制造了一系列混乱之后，汤姆为了逃避责任，干脆辍学，和最好的朋友帕普帕斯一起为一家熟食店做送货员。帕普帕斯虽然有着41岁人应该有的身体，却只有11岁的心智，这个永远都长不到、实质名归的“老顽童”，也不是汤姆现在迫切需要的人。在一次送货的过程中，汤姆结识了蕾蒂，这名被关在格林威治“妇女拘留所”的妓女暂时成了汤姆的心理“辅导员”。在她的帮助下，汤姆品尝了苦涩的初恋，开始从男孩平稳地过度到男人……可是一场突如其来的事故，却以最激进的方式逼着汤姆做了一个足以影响一生的选择……"},{"id":250230,"p":"/QGmH2wYtZWyrFZ2T9VFOJntsfR.jpg","b":"/9TqqcNryvLgohcbpoUXxnxvt0hg.jpg","t":"切口","r":5.9,"y":2014,"rd":"2014-10-16","hs":0.668,"d":1.231,"mt":"movie","o":"影片以生活在土耳其小城mardin 的铁匠纳扎莱特的平静生活开场，他有贤惠的妻子和一对可爱的双胞胎女儿。然而一战爆发，一天深夜，土耳其警察敲门将他从家中带走，苦难的历程拉开帷幕。在逃脱苦工、饥饿，大屠杀等一系列灾难后，他最终获得自由，并得知一对女儿还活在世上，从此生活的全部目的就是为了找到她们。土耳其到黎巴嫩，古巴再到美国，纳扎莱特远涉重洋，遇到好人帮助，也有恶者和风险，最终不负有心人。"},{"id":9828,"p":"/h6hz8LjwyYM0jrz6pxAYicwwIrj.jpg","b":"/2AnWtbrtWgZBiul29Fe3ArddSsv.jpg","t":"玩命记忆","r":6.226,"y":2006,"rd":"2006-11-03","hs":0.516,"d":1.231,"mt":"movie","o":"　　五个陌生人在一间封闭的仓库里醒来，发现他们都已失去记忆，完全不记得自己是谁，也不知道如何到了这里。能唤醒记忆的线索只有一份过期报纸，及一具警察尸体，但随着时间的流逝，他们推断出五个人中有的是人质，有的是绑匪，而绑匪头目正赶过来准备杀死人质，于是一场你死我活的猜谜行动就在幽闭空间中展开……但究竟是谁绑架了谁？彼此是敌是友？真相抽丝剥茧后，将出现令你意想不到的惊诧逆转！ 悬疑、斗智动作片《玩命记忆》，拥有坚强的演员阵容、精彩的故事情节、以及独一无二的视觉风格。编剧以「五个人在一个空间里」为基础，就交织出无限紧张刺激的剧情，五个人在一间偏远仓库里，经过了一阵激烈的扭打，打翻了一大桶有毒的化学物质，在吸入这些物质后，他们因此陷入昏迷，再次醒来后，每个人都已失去记忆，在无从得知自己身份的情况下，模糊的记忆逐渐浮现，原来这是一场绑架勒赎事件。就在这个房间里，每当发现线索就会牵动记忆，让这几个人之间的关系瞬间骤变…，记忆不断重组，究竟谁是谁？谁能及早想起，活下去的胜算就越大！"},{"id":645484,"p":"/lMFjMrc8Bn0CQhtJDORfspXrWrK.jpg","b":"/tnwoGCRe2GV05f1RSIl1PusYc9v.jpg","t":"星运里的错","r":6.6,"y":2020,"rd":"2020-07-24","hs":0.917,"d":1.231,"mt":"movie","o":"故事主角：影片的主角是 Kizie 和 Manny，Kizie 是一个热爱音乐的女孩，Manny 则是一个乐观的男孩，两人都身患癌症。\r 主要情节：Kizie 和 Manny 在由主治医生倡导的癌症肿瘤患者互助会中相遇，Manny 的乐观与热情逐渐融化了 Kizie 原本因疾病而冰冷、抑郁的心，他们一同在彼此的生命中找到了温暖与快乐，开启了一段充满爱与希望的浪漫之旅。Kizie 一直有个心愿，就是找到一首未完成歌曲的词曲作者，询问歌曲的结局，Manny 为了帮她实现这个心愿，陪她踏上了寻找之旅。然而，命运弄人，Manny 的病情突然恶化，他的生命逐渐走向尽头，但他们之间的爱情却在这个过程中变得愈发深厚和珍贵。\r 影片特色：影片融入了印度电影的标配 —— 多首插曲，且插曲与剧情融合得较为自然，没有突兀的歌舞。以癌症患者的爱情为主题，展现了他们在面对疾病和命运时的勇敢、乐观以及对爱情的执着，有一定的催泪效果，但整体风格偏浪漫和欢快，悲情氛围相较于美版稍显不足。"},{"id":10744,"p":"/gq3cZxo7SS6HAXdaxObLIyw9N1r.jpg","b":"/7oVJSFrqARW4jRRimEqEpHKAp1Z.jpg","t":"倒霉蛋","r":6.713,"y":2003,"rd":"2003-11-26","hs":0.493,"d":1.231,"mt":"movie","o":"伯尼可以算是整个拉斯维加斯赌城最倒霉的人，这个大霉人却意外被赌场大老板一眼相中。赌场大老板聘请伯尼到赌场工作，利用其扫帚星特质来牵制赌场的幸运赌客。但是，霉人终于得到了上帝的垂青，伯尼遇见了他的幸运女神，陷入爱河的他运气急转直上，老板于是决定拆散伯尼的爱情，于是闹出了一场闹剧。"},{"id":1944,"p":"/2elMSIcQ9wDuFz1uzLU72AAKFOF.jpg","b":"/61zVIux4OdinQEtO7mthpnVEjeM.jpg","t":"寡居的一年","r":6.074,"y":2004,"rd":"2004-07-18","hs":0.498,"d":1.231,"mt":"movie","o":"对于泰德（杰夫·布里吉斯 Jeff Bridges 饰）和玛丽恩（金·贝辛格 Kim Basinger 饰）来说，生活是残酷的，两个儿子的死亡让他们再也无法回到正常的生活轨道上去，而对小女儿罗丝（艾丽·范宁 Elle Fanning 饰）的爱又令他们无法果断的分道扬镳，在漫长的岁月中，泰德和玛丽恩都保持这一种尴尬又奇怪的关系——貌合神离，名存实亡。  　　艾迪（乔恩·福斯特 Jon Foster 饰）的出现打破了泰德和玛丽恩一家人多年来苦心维持的古怪的平衡，艾迪是泰德的助手，他的存在是泰德为了能够顺利离婚而处心积虑设下的一个局。不出泰德所料，艾迪和玛丽恩之间的关系越界了，但事情的发展却并没有如泰德所愿，他陷入了新的困境之中……"},{"id":31010,"p":"/fUJ4gdDalRIoZcFEeYRfyOlBFoJ.jpg","b":"/l8fZIjnAR5rzK70ruatTyucFrFx.jpg","t":"华沙起义","r":6.6,"y":2001,"rd":"2001-11-04","hs":0.476,"d":1.23,"mt":"movie","o":"　　根据真实历史事件改编。1943年，在忍受了四年灭绝人性的摧残、杀戮之后，有血性的华沙犹太儿女终于揭竿而起，武装对抗德国纳粹的残暴统治……由于没走出犹太人隔离区，势单力薄兼武器短缺，起义终遭残酷镇压。其间一群支持并追随各自所爱男子为“捍卫犹太民族的荣誉”而战的犹太女子的勇敢、顽强尤其令人肃然起敬。二战犹太人题材电视电影经典片。美国导演乔恩·阿维奈（Jon Avnet）代表作。"},{"id":647325,"p":"/sdn5NdFMcsub3QUwlovOA9fPJoW.jpg","b":"/mTRrGeLphIlj4JM7EauuEYpS3iv.jpg","t":"关于哈利的那些事","r":6.9,"y":2020,"rd":"2020-02-15","hs":0.919,"d":1.23,"mt":"movie","o":"影片由派格执导，博尔利将饰演山姆，他是一位帅气、有趣、神经质、聪明的同性恋，他在高中时便出柜，在一个密苏里州的小镇，这需要很大的勇气。Terho饰演哈利，两人在情人节那天一起开车前往朋友的订婚派对，当山姆得知哈利已经出柜了，两人又被迫在路边的汽车旅馆过夜，这是否会激起火花？"},{"id":26896,"p":"/naHBCeR4hsr0jA2K8m4yrxbkVi0.jpg","b":"/aXwXCV9tfdrxiISlVxqhP1p8UpL.jpg","t":"流砂幻爱","r":6.8,"y":1995,"rd":"1995-12-16","hs":0.431,"d":1.23,"mt":"movie","o":"　　伊藤修司（冈田义德 饰）和吉田浩之（草野康太 饰）是在同一个班级里学习的同学兼好友，实际上，修司对浩之一直存有着超越了友谊的感情，他选择将这份懵懂的感情默默隐藏在心底。浩之和同班的清水彩子（高野久实 饰）正在交往，虽然彩子个性温柔又开朗，但浩之始终觉得两人的关系里透着一种疏离。\r 　　原果沙间（滨崎步 饰）饰班级里的“异类”，喜欢独来独往，她特立独行的气质渐渐吸引了浩之的注意。与此同时，修司再也无法压抑心中的感情，对浩之告白了，面对好友真诚的表白，浩之不知道该做出怎样的回应。沙间失踪了，浩之和修司结伴前往她在海边的老家寻找她。"},{"id":26900,"p":"/wjrfGy0q9annN5Qt8BZV4w0JTBl.jpg","b":"/g97iolMMnBat6NHtABA6hRgP1XE.jpg","t":"强盗","r":7.334,"y":1996,"rd":"1996-11-29","hs":0.442,"d":1.23,"mt":"movie","o":"传奇的Baran the Bandit从监狱释放后的史诗冒险。 服役35年后，世界发生巨大变化并不令人惊讶。 尽管如此，Baran不禁惊讶地发现，由于修建了一座新大坝，他的家乡现在已经处于水下。 然后，他前往伊斯坦布尔报复他前任最好的朋友，那个偷走他并偷走了他的情人基耶的男子。 一路上，Baran与Cumali合作，这是一个顽强的年轻朋克，他发现小偷的老式方式颇为古怪。 当Cumali与一位犯罪老板陷入深度麻烦时，Baran又向他的名单中增加了一项复仇任务。"},{"id":665733,"p":"/o7va8gTAwbgcFbN7n2DKot4wYO9.jpg","b":"/y2fxmO7IUV9YXvoUhFppwGcUTt.jpg","t":"枯草","r":7.68,"y":2023,"rd":"2023-07-12","hs":1.231,"d":1.23,"mt":"movie","o":"萨梅特是一位年轻的单身艺术老师，希望在安纳托利亚偏远村庄的义务工作完成后调到伊斯坦布尔。但在被指控与学生有不当接触后，他希望逃离的愿望渐渐消失，陷入更深的存在危机中。"},{"id":400020,"p":"/uoe66bhVdJ01iBe4xWl0VAl1P65.jpg","b":"/uJSuJ4eocpofYc6LjEJ7G3vgbfS.jpg","t":"青年马克思","r":6.854,"y":2017,"rd":"2017-03-02","hs":0.767,"d":1.23,"mt":"movie","o":"1843年，君主专制下的欧洲饥荒肆虐、经济萧条，处处危机四伏。英国的工业革命改变了世界秩序，创造出新的无产阶级。秉持博爱共产理念，工人组织陆续成立。两名德国青年，马克思与恩格斯，将颠覆这些组织的乌托邦思想，改造他们的斗争及全世界的未来。  　　马克思自大学毕业后，凭着犀利文笔与非凡思路迅速跃升《莱茵报》总编。然而因撰文抨击普鲁士王国被迫停刊，随后带妻子迁居巴黎。创办《德法年鉴》期间，马克思结识了家境富裕的恩格斯。恩格斯在英国曼彻斯特经营纺织工厂，拥有卓越手腕与经济知识。他的出现，于金钱、于学识，都大大支持了马克思的思想实践。尔后，两人受托起草「正义者同盟」规章，一同完成了经典政治文献《共产党宣言》。一位困苦拮据仍不改其志，一位含着金汤匙又满怀抱负。时代青年的聚首，即将让全世界风云变色！"},{"id":22600,"p":"/8IkwhBeDhP93HDxzofUOB4z5Ngo.jpg","b":"/wtwE7rNLVVpo2QHCHdv0ILVnYFg.jpg","t":"黑帮天堂：耶路撒冷","r":6.8,"y":2008,"rd":"2008-02-11","hs":0.558,"d":1.23,"mt":"movie","o":"上世纪九十年代，南非约翰内斯堡的Hillbrow区。拉奇·库内内（瑞普拉纳·赛斐默 Rapulana Seiphemo饰），一位来自南非身无分文的街头混混。出身于贫民窟的拉奇从小就目睹着南非人民遭受的苦难，便立志要逃离这样的窘困之境，改变这一切。于是他从街头的小偷小摸开始起家，在经历了无数的枪战、血腥和暴力之后，成长为约翰内斯堡地区的黑帮老大。然而此时的拉奇正一步步走向罪恶的深渊，他所创建的帝国、他所拥有的生活，终将倒塌。"},{"id":606154,"p":"/5Yvnd4nqZtbZVA1KDtNjjja7CCK.jpg","b":"/7GRuZEAfrZv6NI9JV5tawQgRp2.jpg","t":"夺命隧道","r":6.378,"y":2019,"rd":"2019-12-25","hs":0.846,"d":1.23,"mt":"movie","o":"一辆油罐车在隧道内发生车祸，回家过圣诞的路人被困于隧道大火，山上暴风雪肆虐，急救人员奋力赶往事故隧道，展开救援行动"},{"id":106378,"p":"/99vPuzrGf8cDIvpaLaTdyj0s9tF.jpg","b":"/jKcj3qZGyj3ZsuAf0iXlLbhYOQP.jpg","t":"南极料理人","r":7,"y":2009,"rd":"2009-08-07","hs":0.574,"d":1.23,"mt":"movie","o":"本片改编自曾任日本南极观测队厨师的西村淳根据自身经历创作的散文集《有趣的南极料理人》。本是海员厨师的西村淳（堺雅人 饰）被派往冰天雪地的南极圆顶富士基地为七名考察队员担任厨师，妻子（西田尚美 饰）只好独自抚养8岁的女儿和刚出生不久的幼子。在冰天雪地的南极寒地，吃，是考察队七位成员——冰河学助手川村泰士（高良健吾 饰）、气象学家平林雅彦（小浜正宽 饰）、通讯员西平亮（黑田大辅 饰）、医生福田正志（丰原功补 饰）、气象学家兼队长金田浩（古关安广 饰）、机师御子柴健（古馆宽治 饰）和冰河学家本山秀行（生濑胜久 饰）——枯燥生活中的最大乐趣。西村淳想尽办法烹饪各种各样的美味料理，而围绕着吃，八个寂寞的男人也演出无数令人忍俊不禁的生活趣事。"},{"id":5937,"p":"/ivCR0AzFrlhoGdZlBO11wmLWxM6.jpg","b":"/aswmZ0JixLRM0eRiPHGXT6eaTJ.jpg","t":"拉贝日记","r":7.081,"y":2009,"rd":"2009-04-02","hs":0.575,"d":1.23,"mt":"movie","o":"1937年，距今差不多70年前，商人拉贝和他的妻子DORA生活在中国当时的首都—南京，他是西门子分部的负责人。他很难割舍把这个分部移交给他的继承人WERNER FLIESS。他爱中国，他知道在这里他是个有号召力的人物，然而回到柏林西门子总部，他只是众雇员中的一名而已。在他的庆功欢送舞会上，日军轰炸了南京城，随后日军攻占了上海。由于恐慌事件突发，拉贝毅然打开公司的大门为他的中国员工及其家庭提供避难。"},{"id":85872,"p":"/i127ycvqkOq6h6qej4HXMZLnBwL.jpg","b":"/pLhtSQX85R2E7q4X92kPE7IwUFx.jpg","t":"大厨","r":6.194,"y":2012,"rd":"2012-03-07","hs":0.604,"d":1.229,"mt":"movie","o":"自学成才的Jacky对法国高级料理抱有热诚，要求非常严谨，更视著名米其林三星名厨亚历山大为偶像。可惜，Jacky的完美主义经常惹麻烦，接连被餐厅老板炒鱿，唯有顺从怀孕的女友Jacky，改行到老人院当油漆匠。那边厢米其林三星大厨亚历山大也不好过，被富二代老板欺压，又要应付食评家挑剔，势位岌岌可危。两人机缘巧合遇上了，骄傲的亚历山大和固执Jacky，从相处学会尊重，将烹饪技艺升华，一起开创美食新境..."},{"id":370992,"p":"/2BWgVSH1cbTHtaD11Ckf9JLmT7B.jpg","b":"/zyBhDZaQwDgaKzCycIetW7mgqSQ.jpg","t":"雪峰神爸","r":5.8,"y":2016,"rd":"2016-10-28","hs":0.728,"d":1.229,"mt":"movie","o":"湿婆夷（阿贾耶·德乌干饰）是一位生活在喜马拉雅山南麓的登山导游，同时又是一位忠实的湿婆神信徒，用他自己的话说，来此攀登的人或是来寻找自我或是来寻找神灵，他以能为其引路为荣。直到有一天，一位名叫欧尔伽（伊瑞卡·卡尔饰）的保加利亚女留学生来到他的团队，在英雄救美的过程中双双陷入爱河并结下爱情的果实。在湿婆夷的苦苦哀求下，欧尔伽决定生下高拉（阿比盖尔·埃姆斯饰）并留给了湿婆夷，然后返回家乡寻找自己的梦想。  　　八年后，一次地震让高拉知道了真相，她妈妈还活着。高拉坚持要见妈妈，湿婆夷只好带着女儿来到保加利亚，不料高拉未等见到妈妈就遭到以贩卖人口为业的俄罗斯黑手党的劫持，七十二小时内就可能运出国境。这时，心急如焚的湿婆夷面对敌人和警察的双重围剿，在美女大使安努什卡（萨耶莎·赛加尔饰）的协助下，有如湿婆神下界，发挥其职业特长与时间展开赛跑……"},{"id":18801,"p":"/5sJyBJafGtBuvHv6zkXsTFtA3vu.jpg","b":"/7MyaGCabKNgJvg5Cpe5NInND7h9.jpg","t":"穿梭阴阳恋","r":6.067,"y":1995,"rd":"1995-10-27","hs":0.424,"d":1.229,"mt":"movie","o":"大卫（艾丹·奎因 Aidan Quinn 饰）是就职于耶鲁耶稣学院的灵学教授，某日，他收到艾德布鲁克家三兄妹的邀请，前往宅邸调查发生在那里的灵异事件。罗伯特（安东尼·安德鲁斯 Anthony Andrews 饰）带人冷淡而疏离，西蒙（Alex Lowe 饰）则恰恰相反，是个热情活泼的年轻人，最让大卫在意的，是最小的妹妹克里斯汀娜（凯特·贝金赛尔 Kate Beckinsale 饰），她的自信和独立深深的吸引着大卫。  　　随着时间的推移，大卫无法抵挡克里斯汀娜的魅力，和她走到了一起，与此同时，宅子里接二连三发生的灵异事件一次又一次的挑战着大卫的信仰。某日，大卫竟然看到了自己死去的妹妹朱丽叶特（Victoria Shalet 饰）的灵魂，在朱丽叶特的引导之下，大卫走进了一个隐藏多年的秘密之中……"},{"id":938436,"p":"/r5Oh0RyvyCMdrZG0k8soNFOl09y.jpg","b":"/89MgB4LvDrVvn169X8N6MvcF46Q.jpg","t":"体制之核","r":6.3,"y":2022,"rd":"2022-03-18","hs":1.087,"d":1.229,"mt":"movie","o":""},{"id":12706,"p":"/7O9TEodTfWsXm9jpXFNv0DDkhYF.jpg","b":"/maKFO957CHUHZ9K34Hqtg1oMojH.jpg","t":"杀戮赌场","r":6.726,"y":1998,"rd":"1998-06-25","hs":0.449,"d":1.229,"mt":"movie","o":"主人公吉米是一个在南非赌场中作过荷官的喜欢写作的小伙子。回到英国找了一个退役警察作女朋友，一心想成为一个作家。无奈，怎么也找不到灵感。生活日渐窘迫，他的父亲是个老赌鬼，决心帮儿子一把，给儿子介绍到一个赌场里面做操赌手的工作，上工第一天，赌场经理就和他约法三章，不得才能与赌博，不得与同事发展友谊，不得与同事恋爱，不得与顾客交往，否则严惩不怠。这几个规矩吉米不仅都没有做到，而且还一步步踏入了别人不好的陷阱......"},{"id":1082900,"p":"/4DHpXjhMwfwpaldge4OcISjQTX7.jpg","b":"/sY44GAYod3VSUEVJYSgJiHvIQvE.jpg","t":"爱的暂停键","r":7.8,"y":2024,"rd":"2024-09-19","hs":1.408,"d":1.229,"mt":"movie","o":"　　回忆起他们的相识，前一段关系结束，新的相遇开始。玛利亚在聚会里遇见心仪对象迅速坠入情网，却在结婚七年后，突然迎来丈夫的离婚宣告。面对爱情悄然逝去，不甘放手的她，强拉着丈夫进行婚姻谘商，试图修复彼此之间的裂痕。当过去相处点滴被逐一摊开、放大检视，这个关于情感的练习题，却比她想像中还要难解复杂。"},{"id":248503,"p":"/8azsgnUyYpQBauiJ6b61TrTDwiJ.jpg","b":"/yTmucU9dECJ9SV11FJaI77ePckE.jpg","t":"向阳处的她","r":6.732,"y":2013,"rd":"2013-10-11","hs":0.65,"d":1.229,"mt":"movie","o":"供职于某广告代理公司的青年奥田浩介 跟随前辈拜访客户，谁知竟在对方的公司重逢了青春时代的初恋女友渡来真绪。当年浩介 在江之岛念书，班里突然转来一个长相可爱但是头脑和运动神经都不太灵光的女孩真绪。在真绪受欺负的时候，浩介果断出手相助，此后他们俩在一起学习、聊天、接吻，青涩的恋情在阳光下悄然绽放，直到浩介突然搬家离开。十年的时间并未隔断浩介和真绪的牵念，他们的爱情重新注满热情与温度。两人相恋相爱，结为夫妇。当一切看似驶向幸福的彼岸之际，真绪的身体却突然迅速衰弱。浩介还不知道，他将发现一个令他无法释怀的感伤秘密……"}]