[{"id":9287,"p":"/i8XK868u6vDsZHeYwXSR5yMrkkt.jpg","b":"/yfAOozKlOuq5PtTQ0S6uhjjWsPP.jpg","t":"圣诞前夜","r":6.1,"y":1994,"rd":"1994-11-25","hs":0.483,"d":1.539,"mt":"movie","o":"哥哥摩西斯是“赏金猎手”，一家十来口人全靠他捕捉逃犯换取赏金维持生"},{"id":33517,"p":"/uyN8LFRwfs8eQhP5H4somH3O1u1.jpg","b":"/zzycVYDPY4qtx2m99UkusI13nG8.jpg","t":"云上的日子","r":6.3,"y":1995,"rd":"1995-10-27","hs":0.495,"d":1.536,"mt":"movie","o":"① 费拿拉小镇，工程师斯瓦诺（Kim Rossi Stuart 饰）邂逅了女教师卡门（Inés Sastre 饰），他们一见钟情，卡门却拒绝了斯瓦诺的吻。当他们三年后再次相遇时，斯瓦诺则在肉欲面前止步。\r ②  海滨小城，某导演（John Malkovich 饰）信步游荡时遇到了美丽的女子（Sophie Marceau 苏菲•玛索 饰）。她向导演坦白曾亲手杀害自己的父亲。他们并未因此疏远，反而缱绻缠绵。\r ③ 巴黎，妻子离开不忠的丈夫，寻找租房时遇到了失去妻子的卡罗（Jean Reno 饰），他们似乎找到了共通的心绪。\r ④ 英俊的男孩爱上了一个姑娘（Irène Jacob 饰），他尾随、表白，却得知她将要把自己献给上帝。\r 本片荣获1996年意大利电影新闻记者协会银丝带奖最佳编曲、1995年威尼斯电影节费比西奖。"},{"id":400020,"p":"/uoe66bhVdJ01iBe4xWl0VAl1P65.jpg","b":"/uJSuJ4eocpofYc6LjEJ7G3vgbfS.jpg","t":"青年马克思","r":6.854,"y":2017,"rd":"2017-03-02","hs":0.889,"d":1.534,"mt":"movie","o":"1843年，君主专制下的欧洲饥荒肆虐、经济萧条，处处危机四伏。英国的工业革命改变了世界秩序，创造出新的无产阶级。秉持博爱共产理念，工人组织陆续成立。两名德国青年，马克思与恩格斯，将颠覆这些组织的乌托邦思想，改造他们的斗争及全世界的未来。  　　马克思自大学毕业后，凭着犀利文笔与非凡思路迅速跃升《莱茵报》总编。然而因撰文抨击普鲁士王国被迫停刊，随后带妻子迁居巴黎。创办《德法年鉴》期间，马克思结识了家境富裕的恩格斯。恩格斯在英国曼彻斯特经营纺织工厂，拥有卓越手腕与经济知识。他的出现，于金钱、于学识，都大大支持了马克思的思想实践。尔后，两人受托起草「正义者同盟」规章，一同完成了经典政治文献《共产党宣言》。一位困苦拮据仍不改其志，一位含着金汤匙又满怀抱负。时代青年的聚首，即将让全世界风云变色！"},{"id":9962,"p":"/2yTRy45D5HuQORJjtbOVS7WLnRP.jpg","b":"/uWo1RuO3ilcbSp8giqsB6rzppdg.jpg","t":"麦田守望的女孩","r":6.2,"y":2002,"rd":"2002-01-12","hs":0.543,"d":1.534,"mt":"movie","o":"贾斯汀（詹妮弗·安妮斯顿 Jennifer Aniston 饰）和菲尔（约翰·C·赖利 John C. Reilly 饰）是一对结婚多年的夫妻，两人的感情早已名存实亡，菲尔沉迷于毒品和酒精之中，整天和损友布达（蒂姆·布雷克·尼尔森 Tim Blake Nelson 饰）厮混在一起。毒品的副作用让菲尔患上了不育症，贾斯汀想要成为一个母亲的愿望被无情的剥夺了。一个名叫霍尔顿（杰克·吉伦哈尔 Jake Gyllenhaal 饰）的年轻男孩的出现吸引了贾斯汀的注意，霍尔顿特立独行的生活方式让贾斯汀深深的为其着迷，随着时间的推移，他们之间的关系终于超越了单纯的友谊。布达发现了贾斯汀和霍尔顿之间的私情，于是开始了对于贾斯汀的漫长的敲诈，更糟的是，在此节骨眼上，贾斯汀发现自己有喜了。"},{"id":11188,"p":"/3Xo2uejRM81KBu6E25lcf6FXGbi.jpg","b":"/275B5XWawsMRVErkjbfLkU5q2CH.jpg","t":"尼伯龙根的指环","r":6.2,"y":2004,"rd":"2004-11-19","hs":0.581,"d":1.533,"mt":"movie","o":"根据德国民间诗史《尼白龙根之歌》和北欧《沃尔松格传说》改编。"},{"id":334522,"p":"/8BuRgEY3dMw8usxelybUS1K3NMd.jpg","b":"/dXWn1cKafO7tCR2WusGbZvjMQkD.jpg","t":"柏林孤影","r":6.7,"y":2016,"rd":"2016-02-15","hs":0.842,"d":1.533,"mt":"movie","o":"《柏林孤影》的故事发生在上世纪40年代的柏林。工人阶级夫妇奥托和安娜把自己唯一的独生子送上了战场。不幸的是，儿子在惨烈的战争中身亡。这对夫妇决定用自己的方式反抗纳粹党的极权统治。很快，他们的行动被发现，受到了盖世太保的追捕和威胁。这部以小视角反映大主题的二战题材电影，吸引了不少重量级明星参演。曾以《霍华德庄园》获得奥斯卡最佳女主角奖的英国演技派女演员艾玛-汤普森，出演一个伤心的母亲；曾以《杀手没有假期》获得金球奖最佳男主角提名的布莱丹-格里森，扮演坚强的父亲。曾在《再见列宁》中大放异彩，并以《极速风流》艳惊好莱坞的丹尼尔-布鲁赫，将和两大老戏骨飚戏。"},{"id":34989,"p":"/vcknyawJdopmWlZYoZyXgPP9Okj.jpg","b":"/qK8nxkESWu4ZKw2lMfh6gzqKQH8.jpg","t":"斯洛文尼亚女郎","r":5.941,"y":2009,"rd":"2009-09-30","hs":0.658,"d":1.528,"mt":"movie","o":"为了满足自己不断膨胀的虚荣心，年轻的阿莱克桑达（Nina Ivanisin 饰）走上了出卖肉体换取金钱的道路，一次交易中，阿莱克桑达那年迈的客户突发心脏病去世了，从此，阿莱克桑达便成为了报纸和新闻里身份神秘的“斯洛文尼亚女郎”……"},{"id":196032,"p":"/hMERG2jWHRL6T2bYUL9Dxw2arRN.jpg","b":"/eWAyaR01f4TVui8vxLVFwUjx3hB.jpg","t":"不义之财3","r":6.3,"y":2013,"rd":"2013-08-30","hs":0.745,"d":1.52,"mt":"movie","o":"JW现在流亡，比以往任何时候都决心找出他失踪的妹妹卡米拉发生了什么。 每一条痕迹都带领他进入斯德哥尔摩的有组织犯罪世界。 豪尔赫将要做最后的成绩 - 瑞典历史上最大的抢劫。 但在复杂的准备阶段，他遇到了一个从过去的Nadja的女人。 MartinHägerström被选中进入塞尔维亚黑社会，以便让其臭名昭着的老板Radovan Krajnic在酒吧后面。 当Radovan被暗杀时，他的女儿娜塔莉被塞进塞尔维亚黑社会的权力斗争中。"},{"id":617768,"p":"/nIFCCIr16MeRkaad0uqENiVdNYn.jpg","b":"/plC6yXL5G1Zo8Kfa6JZKyuGwNCT.jpg","t":"名字之歌","r":6.7,"y":2019,"rd":"2019-12-25","hs":0.985,"d":1.515,"mt":"movie","o":"根据诺曼·莱布得勒支创作的同名小说改编，讲述二战时的伦敦，两个少年马丁和道维多尔成为生死之交。道维多尔是个从华沙流亡过来的小提琴手，寄居在马丁家。然而，就在道维多尔的小提琴独奏会的首演当晚，他却神秘地失踪了，这件事成了马丁几十年的心结。"},{"id":22549,"p":"/yweuiVqvKzaRBCpCFcUsxIjf5af.jpg","b":"/2CqkiCDXftfhTGMy3odCgTFkHP5.jpg","t":"尤里西斯的凝视","r":7.423,"y":1995,"rd":"1995-10-12","hs":0.497,"d":1.512,"mt":"movie","o":"　　本片开始回顾了一战时第一部反映巴尔干半岛的默片，内容是描述纺织女工生活的场景。主人公（哈威·凯特尔 Harvey Keitel 饰）是个希腊裔美国人，在经历战争洗礼后，他怀着感慨的心情重归故里，寻找电影开始的地方。他跟同伴讲述着曾经在这里度过的岁月，怀旧而伤感。特别是看 到教徒手持火把游行的情景，勾起了他对残酷战争的回忆。最后，他决心逃离。大雪漫天，他要了辆出租车，并答应送一位老人回家乡看看。然而，满目疮痍的战争废墟，让老人无家可归。汽车在雪地里抛锚，他只能登上了列车继续前行。在萨拉热窝，他在电影馆馆长的陪同下，寻找那部默片未果，却和馆长的女儿一见钟情。他高调地进入社交圈，却发现这里已经被前苏联的文化浸染，到处吟唱着喀秋莎的旋律。他曾目睹列宁的雕像被卸开，内心涌动着复杂的感情……"},{"id":1599,"p":"/h27ytqXyOrAB6KmRx2abOp8p2W.jpg","b":"/lMSlZxJp43HR81XacWh75w3hW2l.jpg","t":"我爱哈克比","r":6.278,"y":2004,"rd":"2004-09-10","hs":0.561,"d":1.506,"mt":"movie","o":"　　伯纳德（达斯汀·霍夫曼 Dustin Hoffman 饰）和薇薇安（莉莉·汤普琳 Lily Tomlin 饰）是一对感情十分要好的夫妻，两人经营着一家私人侦探所，专门帮助人们解决生活里遇到的各种难题。作为他们的客户，艾伯特（詹森·舒瓦兹曼 Jason Schwartzman 饰）的处境显然不容乐观，仿佛是在一瞬间，他发现生命中的一切都偏离了他的掌控，朝着未知的方向迅速发展开去，与此同时，他的死对头布莱德（裘德·洛 Jude Law 饰）似乎正春风得意。\r 　　然而，上帝是公平的，因为布莱德也有着自己无法解决的难题，对于他如花似玉的女朋友道恩（娜奥米·沃茨 Naomi Watts 饰），布莱德始终放心不下，于是他成为了伯纳德和薇薇安的下一个客户"},{"id":88284,"p":"/rjvEOL568S52OdIkRyQzA94w1Kt.jpg","b":"/zQ6jbZKqfNMeqFjEzNhDV4EZinG.jpg","t":"芭芭拉","r":7.182,"y":2012,"rd":"2012-03-08","hs":0.724,"d":1.506,"mt":"movie","o":"1980年的德意志民主共和国，还是极权共产国家。年轻女医生芭芭拉(尼娜·霍斯 Nina Hoss 饰）正在计划移民国外——毫无疑问，她要去到的国家是联邦德国，也就是西德。芭芭拉拥有一位西德爱人，她申请到西德欲和爱人长相厮守，因为这种想法，她被当地政府处罚，从首都的医院被“下放”到了一个毫无前景的荒凉乡村的卫生所里。而她那个远在西德的爱人，正在帮助她筹划着从波罗的海离开东德。而现在的芭芭拉，只能慢慢等待。来到了这个小镇子之后，芭芭拉深感寂寞无奈，筑起心墙和医院的所有工作人员保持距离，等待着机会为爱私奔，因为在她的心中，她的生活将会在到达西德之后才开始。小镇的人民都很友好，但是这依然无法让芭芭拉在这里安心工作，在这里她认识了很多新的朋友，并且有了一个新的住房。可是很显然，芭芭拉的生活重心并不在这上面。医院的男同事安德烈（隆纳德·泽荷菲德 Ronald Zehrfeld 饰）对她无微不至的关怀，芭芭拉与细心体贴的安德烈日久生情而引燃暧昧火花，这是否能融化她早已封闭的心？随着与爱人私奔计划之日逼近，她的心竟开始摇摆不定，不知是否应该为爱出走。她会选择身体的自由，还是心灵的寄托？"},{"id":9311,"p":"/3eeCYGVWb4Ic8SFpARGWOjyl9Md.jpg","b":"/4TQgxCYdaizZr9bfjQYVsZPZVGE.jpg","t":"冰雪谜案","r":6.292,"y":1997,"rd":"1997-02-28","hs":0.501,"d":1.504,"mt":"movie","o":"1859年，一颗陨石坠落在格陵兰，掀起的冰雪覆盖了茫茫大地……时间回到当代，一名因纽特男孩以赛亚坠楼身亡，他的邻居——冰原学者史米拉（Julia Ormond 饰）发现现场疑点重重，更为重要的是，史米拉清楚有恐高症的以赛亚不会去房顶玩耍。史米拉为了不辜负她和以赛亚的友情，决意将真相调查到底。\r 以赛亚的父亲生前为格陵兰矿业公司雇佣，结果不幸死于野外事故，同时陪同父亲工作但幸免于难的以赛亚开始定期接受丹麦顶尖医生的体检，而医生背后则是矿业公司总裁。各种神秘人物不断阻扰史米拉的调查，同一栋楼内的失语症机械师站到了史米拉身边予以保护让调查得以继续。从一系列谋杀与陷害事件中逃离后，史米拉终于发现一切都源于那颗陨石……"},{"id":572735,"p":"/3gsi28cvJg5YYIDhbEUNUige9WW.jpg","b":"/qYx4BseTh8Mqp8gIryt8RdDCBpd.jpg","t":"Effigie - Das Gift und die Stadt","r":6.8,"y":2020,"rd":"2020-10-09","hs":1.052,"d":1.502,"mt":"movie","o":""},{"id":444431,"p":"/spYhwkNkkjjV8ViX8WLhFsoSfOq.jpg","b":"/jpxoX4NPNKabdNACo72cGFVgq1D.jpg","t":"狐步舞","r":6.8,"y":2017,"rd":"2017-09-02","hs":0.875,"d":1.497,"mt":"movie","o":"以色列军人敲开一个中产阶级家庭的门，宣布他们的士兵儿子阵亡，妻子晕倒，丈夫陷入无处躲避、只有依靠自残来发泄的悲痛中，夫妻俩伤心欲绝，方寸大乱，正在接受现实、安排葬礼的时候，军方又发来通知，刚才通知错了家庭，牺牲的另一个和他们儿子同名同姓的战士。悲极生乐，父亲却没有彻底放心，动用关系让军方赶紧把自己儿子从边境撤回来。没想到，回家途中又生变数，然而事情却又一波三折，发生意想不到的转折"},{"id":9503,"p":"/cYeodvtw9wlo5DWUVwoTiqjvfLJ.jpg","b":"/wNBbu88yqMakj9xPVrCOcGHMGvc.jpg","t":"女教皇","r":6.805,"y":2009,"rd":"2009-10-22","hs":0.651,"d":1.496,"mt":"movie","o":"　　西元814年欧洲中古时代，德国一户平凡家庭。因为当时女性饱受社会的歧视与种种限制，约翰娜从小就在教士父亲重男轻女的观念下长大。虽然父亲反对，但聪慧好学的约翰娜还是得到了希腊教士的精心教导，掌握了拉丁文和希腊文。约翰娜渐渐长大，并与格罗尔德伯爵相爱。不久战争爆发，格罗尔德奔赴前线。死里逃生的约翰娜在逃亡中凭借着过人的胆识和智慧，女扮男装顶替早逝的哥哥进入修道院，并在那里行医救治穷人。很快，约汉娜以高明的医术获得教皇的信任，却随即卷入了政治宗教的危险漩涡之中。在一连串政治权力的斗争中，约翰娜终于登上教廷的最高位置，成为万众景仰的一代教皇。她隐藏女性身份统治天主教会长达两年之久，直到因热恋怀孕而被斗争下台。"},{"id":10491,"p":"/7gBFkDYBqvSzrPOWlpGTXRp97NQ.jpg","b":"/pE334YKo9NNgee3VEGl6VR6gGSZ.jpg","t":"拦截密码战","r":6.4,"y":2001,"rd":"2001-01-22","hs":0.533,"d":1.487,"mt":"movie","o":"　　故事发生在二战期间的英国。汤姆·杰里科是一名出色的密码破译专家，他在布兰彻利公园密码破译中心工作，帮助盟军破解代号为“谜”的密码。在这里，他与一位女雇员，克莱尔·罗米利发生了一段短暂而炽烈的感情。克莱尔美丽动人，但却是个谜样的神秘女子，在她身上似乎隐藏着不少秘密。尽管如此，在破译中心她还是吸引了大批的追逐者，汤姆仅仅是其中的一个罢了。  　　  　　而对汤姆来说，自从5年前战争爆发他开始这份辛苦的工作以来，他就没有再享受过生活的乐趣和爱情的甜蜜，因而他很快就陷入了对克莱尔深深的迷恋中。不过，显然克莱尔并不投入，她不久就厌烦了，并提出分手另结新欢。汤姆顿时一蹶不振，工作时也心不在焉。这种沮丧和痛苦终于被傲慢的上司激发出来，他冲动地对上司大打出手。这一举动使他被调职，但不料一个月后，他竟然又被调回了中心。  　　  　　此时的布兰彻利公园正处于一片混乱中，面临着一场灾难性危机的考验。德军突然改变了密码系统，而更改的密码需要在短时间内破译。因为盟军正准备把一批重要的军需物资运往英国，在此之前必须查明德军是否会有袭击行动以及具体的地点和时间等一系列军事机密。而汤姆作为破译“谜”密码的专家，自然得参与到这项紧急任务中来。但是德军是如何知道他们的密码已经被破译了呢？显然，在布兰彻利公园有间谍。嫌疑马上落到了克莱尔身上，自德军的信息中断以后她就杳无音讯了。经过调查，发现的证据居然表明克莱尔已遭人谋杀。此时，怀疑的目光开始转向她的前任男友汤姆。汤姆的处境很不妙，他发现自己不仅被疑心为杀害克莱尔的凶手，甚至还有可能被当作叛徒。  　　  　　汤姆开始集中精力破译德军的新密码，他的助手正是克莱尔的室友，海斯特·沃利斯。与风情万种的克莱尔相反，海斯特是个单纯拘谨的女孩。时间十分紧迫，他们不但要抢在德军发动袭击前解开密码，还要揭开笼罩在克莱尔身上的重重迷雾。与此同时，一名政府的高级间谍，温格雷也在暗中关注他们的行动。他心里很清楚他们正在慢慢靠近一个惊人的秘密。果然，汤姆和海斯特逐渐发现在这桩事件背后存在一起重大的阴谋，直接牵涉到英国政府的高层。在此过程中，他们也开始相互吸引……"},{"id":615761,"p":"/kvrJaOjcb5rg8Xm295OyneLoZJ8.jpg","b":"/laoolYvTVis3Ld5tVm8ACdBgdG7.jpg","t":"温蒂妮","r":6.5,"y":2020,"rd":"2020-07-01","hs":1.03,"d":1.48,"mt":"movie","o":"影片设定在当下的柏林，女主角温蒂妮是一名城市发展局的顾问。她的现任男友忽然提出分手，此时一个古老的诅咒似乎正要应验。中世纪的传说里，温蒂妮是水中的精灵，倘若与她们结合的男人背叛了她们，她们就会杀死男人并回归水中。电影的女主角想要抵抗这一诅咒，故而离开了柏林。此时她结识了克里斯多弗，一名在德国西部水库区工作的工业潜水员。两人相爱。不久后克里斯多弗察觉到，温蒂妮似乎在逃离什么，感觉受到了背叛...\r 　　《温蒂妮》是导演佩措尔德计划的“元素精灵三部曲”的第一部。接下来的两部将分别涉及气精灵西尔芙和地精灵诺姆。"},{"id":1075,"p":"/cih48BpznCKwQg8IcNB1aX0UikY.jpg","b":"/kNjfXSfSi25AzQoO1QvOH9pcKc3.jpg","t":"黑猫白猫","r":7.7,"y":1998,"rd":"1998-06-01","hs":0.53,"d":1.474,"mt":"movie","o":"　　这是一部有些荒诞的电影。吉普赛人马特高（布赖恩•斯维登 Bajram Severdzan 饰）为了摆脱贫穷潦倒的生活，决心抓住眼前的一个发财良机，那就是在伊斯坦布尔和巴格达之间的列车上走私汽油，虽然要冒风险，但利润相当可观。为了凑足本钱，马特高和儿子去向当地的“教父”皮泰借了款。  　　但马特高出师不利，被年轻的抢匪达丹（瑟丹•托德诺维奇Srdjan Todorovic 饰）抢了生意，这下本钱泡了汤。债务缠身，无奈之下马特高只好去请求达丹借钱。达丹满口应承了，条件就是马特高的儿子扎拉必须和他的妹妹结婚。扎拉虽然早已有心爱的恋人，但为了父亲他只能和达丹的妹妹举行婚礼。婚礼上，达丹的妹妹忽然逃跑了……"},{"id":10115,"p":"/uMcylxIC7nBpBd8Uf6Apr4MJ1pf.jpg","b":"/alNlFz8PD58NmYZTX5wuZslgnws.jpg","t":"站稳了","r":6.8,"y":2006,"rd":"2006-04-21","hs":0.595,"d":1.473,"mt":"movie","o":"　　17岁女孩海莉（梅西·帕瑞格兰 Missy Peregrym 饰）的消极个性让家人十分的头痛，曾经是一名优秀体操运动员的她由于发现了母亲和教练之间的奸情而放弃了体操从此一蹶不振。海莉的叛逆逐步升级终于触碰到了法律的高压线，被控告破坏财物的她被迫进入了一间管理及其严厉的体操学院里改过自新。\r 　　学校里的生活并不好过，除了一帮充满了敌意的同学们，海莉还结识了体操教练伯特（杰夫·布里吉斯 Jeff Bridges 饰），在经历了种种误会和冲突后，伯特发现了海莉在体操方面的神奇天赋，他发誓决不能让这天赋白白流逝。在伯特的鼓励和鞭策下，海莉重新站在了赛场上，她要面对的不仅仅是强劲的对手，还有自己灰暗的过去。"},{"id":18840,"p":"/65AKidOOKrfyQkiVYtkgDJVM4CA.jpg","b":"/6coKuJMLZnX1Us87n5H51giDC5C.jpg","t":"伯爵夫人","r":6.247,"y":2005,"rd":"2005-10-30","hs":0.582,"d":1.472,"mt":"movie","o":"故事发生在20世纪30年代的上海，托德（拉尔夫·费因斯 Ralph Fiennes 饰）是一位生活和事业都陷入了瓶颈的外交官，整日混迹于欢场和酒馆之间。刚刚来到这里的时候，托德也有过宏大和高远的理想，但渐渐失去的视力和复杂的权谋争斗让他无法再在职业的道路上前进下去。  在一家夜总会里，托德结识了名叫索菲亚（娜塔莎·理查德森 Natasha Richardson 饰）女子。索菲亚曾是声名显赫的伯爵夫人，如今却沦为艳舞女郎，为了抚养十岁的女儿，她甚至不得不出卖自己的肉体。就是这样境遇相同的两人，不断的相互吸引着。不久之后，日侵华战争全面爆发，而此时，托德才发现了自己压抑已久的对于索菲亚的强烈爱意，这对心心相印的男女最终能否终成眷属呢？"},{"id":6967,"p":"/9yqs4GsriUY6wJmJqKAp3xfYVDc.jpg","b":"/jhPVZsEQYG4cLJ5IJV7J1n3bcQa.jpg","t":"白色的玛赛女人","r":6.3,"y":2005,"rd":"2005-09-14","hs":0.583,"d":1.472,"mt":"movie","o":"在一次位于肯尼亚的度假中，卡罗拉（尼娜·霍斯 Nina Hoss 饰）结识了当地的原住民莱马力安（雅基·伊多 Jacky Ido 饰），莱马力安的淳朴和野性让卡罗拉一下就坠入了情网，个性固执的她决心放弃舒适的生活，成为一名肯尼亚新娘。\r 一番波折之后，卡罗拉终于如愿了，她与莱马力安一同住进了野生丛林。在那里，卡罗拉利用自己的经验和智慧买了一辆卡车，开了一间杂货铺，生意十分红火。之后，幸运的卡罗拉诞下了一个可爱的小女儿。尽管卡罗拉对于自己的新身份越来越适应，但她和莱马力安之间的距离却越来越远，莱马力安的粗暴和善妒让卡罗拉苦不堪言，曾经共同度过的美好生活慢慢化为泡影。"},{"id":23160,"p":"/vTKu9wMom1uNXpQqeB4Ba3sM0R7.jpg","b":"/pyCUjcPHZrMY125lWpWAxEexe7C.jpg","t":"鲸鱼马戏团","r":7.871,"y":2001,"rd":"2001-02-01","hs":0.553,"d":1.471,"mt":"movie","o":"一个位于匈牙利平原上的小镇迎来了一个马戏团，最为独特的是这个马戏团有一条鲸鱼的尸体和一个神秘的王子。自从这个马戏团来到这个小镇，所有的秩序都收到干扰，最终爆发了一场暴利与善良的冲突……\r 前后制作长达四年，只有39个镜头，却与七个不同的摄影师合作，从美国、匈牙利、德国、法国等，以不同摄影师的独特风格创造出不同的精采片段，剧情以轮转式的从某一个角色的观点游移到另一个角色，鲸鱼马戏团在小镇上的出现，超过六百名的非职业临时演员，融合了早期纪录剧情片式的真实，加上精准的场面调度及强烈的视觉风格，以表现出东欧社会的现况，一块身处在欧洲社会的中央，却是国际社会最边缘局外的景况。"},{"id":10480,"p":"/1OCHR9z9k7go669AsShOkTj4CFb.jpg","b":"/8ZquU1oL90wNowQeXaXx7xPk7vZ.jpg","t":"急救爱情狂","r":6.053,"y":2000,"rd":"2000-08-30","hs":0.511,"d":1.469,"mt":"movie","o":"贝蒂（芮妮·齐薇格 Renée Zellweger 饰）是一个平凡的女招待，有一个个性令人讨厌的丈夫戴尔（艾伦·艾克哈特 Aaron Eckhart 饰）。生活并不如意的她只能将自己全身心的投入到了电视里播放的肥皂剧当中去，在那里，完美的戴维拉威尔医生（格雷戈·金尼尔 Greg Kinnear 饰）永远都用他那性感的微笑等候她的光临。  在一次危险的毒品交易中，戴尔被杀死了，听闻此消息的贝蒂在瞬间意识到，自己的新生活开始了。没有了丈夫的桎梏，贝蒂决定驾车前往洛杉矶，去寻找戴维拉威尔医生，幸运的是，贝蒂竟然被制片人相中，成为了医生新助手的扮演者。尚且沉浸在喜悦之情中的贝蒂不会知道，毒贩们已经盯上了她。"},{"id":8198,"p":"/eaSU6IiBWq8mS1KZqHhRhhJ1NeN.jpg","b":"/a6ZQn9r1xCkOY6mAIbQfVsqhQbh.jpg","t":"沉静的美国人","r":6.534,"y":2002,"rd":"2002-11-22","hs":0.539,"d":1.46,"mt":"movie","o":"　　1952年，英国的老记者托马斯享受着他在西贡悠闲的生活与美丽温柔的情妇、越南女人红。这个顺从的女人虽然明知他在英国已有家室，却别无所求。\r 　　一位英俊的美国青年艾登怀着理想主义的激情来到西贡，希望参加医疗援助，他的热情打动了托马斯。一直以来，托马斯都小心翼翼地保持着中立态度，仅仅不动声色地观察着，尽到自己新闻报道者的本分。很快他就发现艾登迷上了红，而伦敦的报社总部命令他停止在越南的活动回国。\r 　　托马斯决定去挖掘一桩大新闻，深入战争地带报道一起大屠杀，以使自己能够继续留在越南。艾登追随他潜入战场，并向他坦承对红的爱，表示将向她求婚。出人意料的是，红竟然拒绝了艾登的求婚。另一方面，托马斯逐渐发现艾登似乎并不像他看上去的那般单纯……"},{"id":1809,"p":"/6OybelUmwUkDm7fbX1BI7OhpYeQ.jpg","b":"/59Vbotev0edUSCgkutxn3T5XcvR.jpg","t":"诱惑法则","r":6.162,"y":2002,"rd":"2002-10-11","hs":0.523,"d":1.446,"mt":"movie","o":"影片改编自布莱特·伊斯顿·埃利斯的同名小说，故事发生在80年代新英格兰州的一所富裕的文科大学（康顿大学）中。在三个年轻人之间出现了一种三角性关系，他们是兼职买卖毒品的肖恩·贝特曼（詹姆士·范德比克饰），双性恋的保罗·欧文（伊恩·索莫赫德饰）还有保罗的前女友劳伦（夏妮·索塞蒙饰）。肖恩·贝特曼是个不折不扣的无政府主义者，他对自己的性取向并不十分明确。有一天，他发现自己成了双性恋者保罗·欧文的猎取目标，接着又成了保罗的前女友劳伦的梦中情人。虽然在这场三人游戏中，每个人都不时的有些疑惑和悔恨，但是他们还是在周旋在不同的床第间享受着爱情与性带来的欢愉。"},{"id":9950,"p":"/8M0dkX7jOor7exKor1txoUl9Ynu.jpg","b":"/4aAmGZrR15CnVU0VjVuzMHNQ2eZ.jpg","t":"判我有罪","r":6.6,"y":2006,"rd":"2006-03-16","hs":0.583,"d":1.444,"mt":"movie","o":"　经过了数年的联合调查，联邦政府欲将素有恶名的黑手党卢切斯家族彻底拿下，大规模扫黑行动后，20名家族成员因76项罪名指控而被押上法庭，其中分管新泽西州的头目杰基·迪诺西奥(文·迪塞尔饰)被判入狱30年，出于对联邦司法系统的蔑视，杰基放弃了做污点证人以获减刑的诱人条件，“宁肯坐牢千年，也不愿出卖从小并肩长大的兄弟”，他断然拒绝出卖同道的黑帮分子和自己的家族，坚持挺身而出为自己做无罪辩护，控辩双方均为此惊诧不已。“我不是黑帮分子，我是爱讲笑话的喜剧明星”，贩毒越货、无法无天的杰基在法庭上巧舌如簧，幽默十足，在竭力开脱罪行的同时，时不时地让检控方陷入尴尬，并无多少学识但极具街头生存智慧的杰基俨然成为了法庭中的焦点，在所谓的义气与忠诚面前，他无悔无畏，固守着自己的道德小宇宙……审判陷入漫长的拉锯状态，最终横跨了1987～88两个年度，持续了21月之久，创下了多项庭审纪录：20名被告配备了20名辩护律师(每人一位)、8个陪审团交替上阵(杜绝超长的审判而致的行贿可能)及史无前例的超长结案陈词(其中一位辩护律师的结案陈词居然宣读了5天)……"},{"id":158,"p":"/2Ca1ZAwtBAPlzPCrvWyigCQt7VI.jpg","b":"/yXnlw2SB0QhYUC4QDyuRZh3CQlU.jpg","t":"敲开天堂的门","r":7.697,"y":1997,"rd":"1997-02-20","hs":0.51,"d":1.443,"mt":"movie","o":"　　Martin Brest（蒂尔·施威格 Til Schweiger饰）和Rudi Wurlitzer（让·约瑟夫·莱佛斯 Jan Josef Liefers 饰）是两个身患不治之症的病人，两人在医院相遇了，相谈甚欢更一起喝了一瓶偶然找到的酒。两人喝醉后，Martin知道了Rudi一个秘密：长这么大Rudi竟然还没见过大海。Martin决定在Rudi临终之前实现他这个愿望。两人偷了一辆车，不想这辆车竟然是一黑帮老大的，里面更藏有大量现金。两人还一路抢劫，被警察追捕。黑帮的人为了追回车里的钱，也在追杀他们。在寻找大海的路上，两人到底要历经多少艰险，Martin和Rudi最后能否实现看一眼大海的愿望，天堂在前，两人要去敲开天堂的大门了......"},{"id":70670,"p":"/b444Dp2KOhhhSKAvYKwC2xnIqMW.jpg","b":"/cuodmX7wuVDciUH8LdSFEqoTzIy.jpg","t":"猎头游戏","r":7.239,"y":2011,"rd":"2011-08-26","hs":0.688,"d":1.436,"mt":"movie","o":"故事讲述了一个猎头为了支付自己奢靡的生活，铤而走险盗取富翁客户的艺术收藏，却没想到自己身陷一个谋杀计划中。罗杰的表面工作是猎头公司的总裁，可是背地里他却是一个名画大盗。为了维持自己奢侈的生活和妻子画廊的开销，他只有不停地偷画、卖画来改善自己即将破产的经济状况。罗杰的妻子遇到了一位荷兰的做GPS的商人。名义上他是来挪威继承遗产并找工作的，可实际上，他另有计划。罗杰的财务遇到了麻烦，就在这个时候，他了解到荷兰电子商人家里有一副失踪已久的名画，搞定它，自己下半生就衣食无忧了。说干就干的罗杰很轻松地就偷到了画。可是随着画到手的，还有不停的麻烦事。起先，罗杰以为自己的妻子出轨，可是随着事件的发展他愈发觉得自己正在和一个无形的组织打交道。在误杀了自己的好朋友之后，罗杰成为了逃犯。逃命途中，他也得知自己偷来的名画是个赝品，而且那个神秘的荷兰商人是在利用自己。走投无路的罗杰回到了家中，在确信自己和妻子之间的爱情之后，他朝着那个要夺他性命的荷兰商人、前特种部队军人展开了倒戈一击……"},{"id":1947,"p":"/7ugLG1yF1l8HWYhmdmHHSC3kJ8b.jpg","b":"/2jOCJ6ejsn9ErgYUjmxWiziOeaI.jpg","t":"未竟一生","r":6.8,"y":2005,"rd":"2005-09-09","hs":0.571,"d":1.435,"mt":"movie","o":"　　艾纳（罗伯特·雷德福 Robert Redford 饰）拥有一段伤感的过去，车祸夺走了儿子格里芬（Trevor Moss 饰）的性命，而这车祸的始作俑者不是别人，正是自己的儿媳简（詹妮弗·洛佩兹 Jennifer Lopez 饰）。愤怒的艾纳无法原谅简的过失，无奈之下，简只得带着腹中的胎儿远走高飞。  　　如今的艾纳生活在怀俄明牧场里，除了放牧，他还担负起了照顾被熊所伤的老朋友米特（摩根·弗里曼 Morgan Freeman 饰）饮食起居的责任。曾经的悲伤未曾消逝，但一对老友相互扶持，生活倒也宁静祥和。琼的再度到来打破了这难得的宁静，同时到来的，还有11岁的艾纳的孙女格瑞芙（Becca Gardner 饰）。出于同情，艾纳收留了母女两，但往日的冤仇并未完全化解。同时，导致米特受伤的灰熊被捉拿归案等待处置。面对曾经的仇恨，两个老人会做出怎样的选择？"}]