[{"id":15260,"p":"/qk3eQ8jW4opJ48gFWYUXWaMT4l.jpg","b":"/3uE9SUywNbj1qSAuYCGgbTTYku5.jpg","t":"探险活宝","r":8.494,"y":2010,"rd":"2010-04-05","hs":4.15,"d":131.035,"mt":"anime","o":"《探险时光》即《探险活宝》（Adventure Time，原始标题为Adventure Time with Finn and Jake）是一部美国电视系列动画，原创为潘得顿·沃德，在美国的分级为TV-PG。由卡通频道委托弗雷德瑞特工作室制播。故事追随人类芬·莫顿（Finn Morton the Human，台译：阿宝）和一只拥有任意改变形状及伸缩的魔力，是他最好的朋友同时也是养兄弟的狗儿杰克（Jakethe Dog，台译：老皮）展开的探险旅程，他们生活在后末日的哇赛秘境（Land of Ooo），沿着旅途陆续遇上剧中其他的主要角色：泡泡糖公主（Princess Bubblegum）、寒冰王（The Ice King）以及马瑟琳（Marceline the Vampire Queen）。"},{"id":62773,"p":"/sBtOc2W3FDDQlWEMD2QvGc6hUDU.jpg","b":"/ptiSlEK0UhqUGQxeOlS3rn5FBSn.jpg","t":"噬神者","r":7.3,"y":2015,"rd":"2015-07-12","hs":4.037,"d":96.646,"mt":"anime","o":"这是五十年后的未来，世界被“神”吞噬殆尽而荒芜的架空故事。 由于遭到突如其来的怪物“荒神”的破坏而失去平衡。在人类文明既有的兵器都因荒神的“捕食”本能而无效化下，生化科技企业“芬里尔”成功利用荒神细胞开发出了名为“神机”的生物兵器。并同时组织了特殊部队“GOD EATER”。自此，人类终于获得了与荒神对抗的力量。  　　\n\n于是，追求知性之极致的荒神，与追求物种延续的人类之间的战争便此展开。在破灭的尽头，究竟是神会先成为人，还是人会先成为神呢？竞争开始了。GOD EATER的任务是把靠近地下居住区的荒神击退，并且把荒神的核心和素材带回。在这样的背景下，玩家将会扮演一名神机使，开始了与死亡擦身而过的每一天。"},{"id":56998,"p":"/bKRK0jDz9jccNcqus2LP5mIhA24.jpg","b":"/ivWNDYPxDMjc82ajeSPuyq70hu9.jpg","t":"学园默示录","r":8.2,"y":2010,"rd":"2010-07-05","hs":2.749,"d":31.253,"mt":"anime","o":"原本是平凡生活中的一天，整个世界发生异变，床主市街上出现大量如同丧尸般的死体，主角“小室孝”所就读的藤美学园也遭到死体的袭击。为了求生小室孝集结包含青梅竹马在内的一批人，在这如同地狱般世界中，过去的各种价值观及法律已毫无意义，为了能在这现实的世界存活下去，人们的自私、黑暗、疯狂开始渐渐浮现，主角一行人必须抛弃从前所谓的理想，面对残酷的现实，并在这崩坏的世界求得一线生机…"},{"id":34801,"p":"/hrD4XmUU71lLMN6MBoBaARJ63dm.jpg","b":"/uszWjTXvIzbIH3rj51ez5EHoLKA.jpg","t":"狼雨","r":7.8,"y":2003,"rd":"2003-01-07","hs":2.18,"d":30.808,"mt":"anime","o":"一个据说是群狼已灭绝200年的世界。在那里，大部份的土地被荒原覆盖，许多居民生活在贫困之中。事实上，狼并没有完全消亡，一些狼设法生存了下来。他们以人的姿态出现，混入人类的社会，和人类共存。狼牙是其中的一匹狼，他的目标是寻找传说中的乐园。狼牙先后遇到了狼爪，狼髭和狼嚎并且结为伙伴，一起朝着乐园前进……"},{"id":72636,"p":"/mvsqo90yoawfkPvibQXkXeWEEoz.jpg","b":"/uzp513qTcHsAavlCJ58x5d73bzy.jpg","t":"来自深渊","r":8.398,"y":2017,"rd":"2017-07-07","hs":3.486,"d":29.17,"mt":"anime","o":"在每一个角落都被探索完毕的世界中，唯一残留的秘境——大洞穴“深渊”。不知道延续到何方，深不见底的巨大纵向洞穴，栖息着奇妙奇怪的生物们，沉眠着现在的人类无法制造的贵重遗物。“深渊”那充满了不可思议的姿态吸引了人们，并驱使人们展开冒险。如此，多次挑战大洞穴的冒险者们，陆续得到了“探窟家”的名号。住在建造于深渊边缘的城镇“奥斯”的孤儿莉可，梦想着有朝一日成为母亲那样伟大的探窟家，并解开深渊的谜团。这样的某一天，莉可在探索深渊的途中，捡到了有着少年样貌的机器人……"},{"id":26453,"p":"/iF4y2FuDvPz0GADgQk60wxjFU0y.jpg","b":"/gs7n2Ppl9e5PwpHcIubjF5ZgQSk.jpg","t":"枪神","r":8.069,"y":1998,"rd":"1998-04-02","hs":2.007,"d":29.167,"mt":"anime","o":"　　《枪神》根据由内藤泰弘先生的漫画原作漫画版TRIGUN（トライガン）改编。  　　故事从梅丽鲁和米丽——两位自称来自贝露那堤保险协会的少女，缉拿“世纪大飓风”的线索开始。可当她们两人遇到这个“红色衣服，金色头发，耳边还有耳环”的法修史坦毕特之后，根本无法想象他就是“传说中使一 个城市一夜间完全毁灭的危险人物，最危险的通缉犯”。这个整天叫着“LOVE＆PEACE”，爱甜甜圈如命的温柔男人怎么可能就是罪大恶极的法修。之后的旅行中他们互相照顾，帮助和保护了不少有困难的人，共同度过了不少险情，成为了很好的朋友。一切的平和直到GUNG-HO-GUNS的出现，一切都发生了改变，法修甚至开了杀戒。这个“与以灭绝人类为己任”超级杀手集团GUNG-HO-GUNS到底和法修有什么关系？他们又将面临怎样的挑战？"},{"id":65945,"p":"/5Iw4PGoSxJCAoFqmOa3ZnPWS5jY.jpg","b":"/rGpgCQbdWvAThLKASFlFWWPdj3r.jpg","t":"甲铁城的卡巴内瑞","r":6.876,"y":2016,"rd":"2016-04-08","hs":3.065,"d":27.593,"mt":"anime","o":"世界被产业革命的波澜推动，自近世变迁至近代之时，不死的怪物突然出现。被钢铁的皮膜包覆，只要心脏不被破坏就不会消灭，被它啃咬的人似乎也会在死过一次之后复生，并开始袭击人类。之后被称为卡巴内的这些怪物爆发性地增殖，并覆盖了全世界。远东岛国日本的人们，为了对抗卡巴内的威胁而在各地建造名为“驿”的城寨，并困守在其中，想方设法残存下去。能够在驿之间来往的只有装甲蒸汽机车（通称骏城），驿之间通过各自生产物的融通，总算是保证了生活。住在以炼铁和蒸汽机的生产为业的显金驿的蒸汽锻冶少年，生驹。他为了打倒卡巴内，开发出独自的武器“贯筒”，同时期盼着有朝一日能够发挥出自己的力量。某天，穿越前线的骏城之一甲铁城来到了显金驿。为了车辆的清扫整备而被召唤的生驹，目击到了从义务性的卡巴内检阅中被免除的不可思议少女。当晚，生驹与自称为无名的那位白天的少女再会，此时骏城突然暴走并突入了显金驿。乘务员全灭，而且全部变成了卡巴内！卡巴内从显金驿中溢出。如同要从被恐慌袭击的人浪中逆行一般，生驹奔跑着。这一次不能逃避，我要用贯筒打倒卡巴内！于是，为了成为真正能闪耀光辉的男人，生驹的战斗开始了。"},{"id":208891,"p":"/58Uw2g8MOYxHRS6Yxi5WM8aEfJ0.jpg","b":"/p3NtYk9lW1O1gidnfDaIB2NtpNc.jpg","t":"天国大魔境","r":7.9,"y":2023,"rd":"2023-04-01","hs":4.889,"d":22.4,"mt":"anime","o":"那些孩子，生活在被美丽围墙覆盖的世界。少年时雄在某一天，接收到“你想去外面的外面吗”这样一条消息——另一方面，真流和姐姐在墙外的魔境旅行，并寻找着天堂，克服著各种危机生存下去。开始出现破绽的天国与少年少女的冒险开始！超才石黑正数的最新作！超大格局地出发！！"},{"id":60831,"p":"/2dNC3wGpeCiFJgHdWPWuKKZ1Wo2.jpg","b":"/dDDGlVK9cABrVskRUjFrqpVzJgm.jpg","t":"希德尼娅的骑士","r":7.698,"y":2014,"rd":"2014-04-11","hs":2.656,"d":21.655,"mt":"anime","o":"被无法与人类沟通的异生物·奇居子破坏的太阳系，只剩下一小部分的人类尚存活。他们为了生存制作了如同小行星本巨大的宇宙播种船希德尼娅，并在宇宙中进行旅行。\n\n经过了1000年后，时值希德尼娅出航纪元1009年，由地下层部培育的少年谷风长道自祖父死后而来到上层市区。并入学巨大人型兵器「卫人」的操控师训练学校，这也是谷风长道首次与外界人接触。\n\n令谷风长道首次抱有异性意识的女性是——星白闲。\n\n谷风长道首次的友人是无性别的科戸濑伊佐奈。\n\n令谷风长道意识到挫折的少年是——岐神海苔夫。\n\n在和各式各样的训练师一同度过校园生活的谷风长道，获得了首次的任务。虽然不是非常艰难的任务，但在谷风长道和队友们面前，突然出现了奇居子！遭遇沉寂了100年后的突袭，作为人类的谷风长道将如何抉择？"},{"id":31730,"p":"/nbJNItndfJF05MbB7DG5qSznMlC.jpg","b":"/jXVdRXPu8ud93R5vPhz5p8LMdog.jpg","t":"再造人卡辛","r":7.152,"y":2008,"rd":"2008-10-01","hs":2.153,"d":20.912,"mt":"anime","o":"人类制造出了机器人作为他们的帮手，但机器人却最终背叛了人类，夺走了地球的统治权。就在人们被逼的走投无路之时，一位名叫露娜（矢岛晶子 配音）的少女成为了他们最后的希望。邪恶的机器人统领布莱金（内海贤二 配音）感受到了露娜所带来的威胁，派出了强大的机器人杀手追杀露娜，卡夏（古谷彻 配音）就是其中之一。最终，露娜死在了卡夏的手上。  　　露娜死后，整个世界开始迅速的衰败，一晃眼数百年过去，无论是人类或是机器人，都早已经不复存在。就在此时，卡夏再度现身，只是此时的它已经失去了曾经的记忆，在黑暗和混沌之中只剩下迷惘。"},{"id":42503,"p":"/sO4MXuqhFeXwpdsMQELxQ7C6Irn.jpg","b":"/iHA3JmrA8k4TSeGlcDhfBKvRdBZ.jpg","t":"死囚乐园","r":7.544,"y":2011,"rd":"2011-04-17","hs":2.396,"d":20.891,"mt":"anime","o":"故事讲述自东京大地震的十年后，人们逐渐淡忘这场大灾难所带来的恐怖回忆，而当时亲身经历了这场灾难的五十岚丸太，却因为当时的意外而失去了记忆。现在的丸太与其他同学一样过着普通而又平凡无奇的每一天，但这一切后来都被打破了。有一天，一名“红色男子”突然现身学校，并将在场所有丸太的同班同学杀害了，虽然只有丸太得以幸存，但这也彻底改变了他的命运。本应被拯救了的丸太，却被冠上莫须有的罪名并处以“死刑”，被强制送进了完全民营化的监狱“DEADMAN WONDERLAND（亡灵幻境）”。亡灵幻境是以东京复兴为目的，在日本建立了唯一的完全民营化刑务所，表面上是为了囚犯而建立，并让人观光的乐园，但其实是所利用死囚互相厮杀，藉此吸引大量金钱投资，并把拥有特殊能力的死囚来做实验的不人道之地。在这充满绝望的“乐园”里，丸太和神秘少女・白再次相遇……"},{"id":23406,"p":"/8NvnyiNt284NHLHPuKqN2l7frJc.jpg","b":"/udNVvupHVsdtU3J3ugDSITbFY4A.jpg","t":"圣魔之血","r":7.4,"y":2005,"rd":"2005-04-29","hs":1.937,"d":18.69,"mt":"anime","o":"《圣魔之血》原著名《Trinity Blood》，是日本作家吉田直在《The Sneaker》杂志连载之巴洛克风奇幻小说，内容环绕在“大灾难”造成文明毁灭的遥远未来。\n\n　　故事的舞台在未来的欧洲大陆。混乱的世界，神和魔鬼是世界的两个极端，他们相距人类很近，两者却有着天差地别的能力。圣堂的新神父亚伯·奈特罗德（Able Nightrord），看似一幅迷糊的表情，却有着不为人知的一面。只因他是身在神殿却流着恶魔之血的异种新人——吸食吸血鬼之血的吸血鬼。一方面他的存在受人类排挤，另一方面圣殿的人为了对抗遍布世界的各种恐怖生物又要借助他的力量。在和名为艾丝缇·布兰雪（Esther Blanchett）的少女相遇之后，两个人的命运都发生了极大的改变。在这种无法理清的矛盾中故事拉开了序幕……"},{"id":88046,"p":"/gCQy0ajY5Hv8XtbgXtK5Jqafea7.jpg","b":"/zDXuwmqkTi2lGM4AyloAAX4v51P.jpg","t":"炎炎消防队","r":8.372,"y":2019,"rd":"2019-07-05","hs":3.405,"d":18.678,"mt":"anime","o":"全人类恐慌着——没有任何变异的人突然燃烧起来，变成火炎怪物“焰人”、极尽破坏力的“人体起火现象”。与火焰之恐怖对抗的特殊消防队，他们的使命是解开现象之谜并拯救人类！出于某个原因被称为“恶魔”的新入队少年・森罗，以成为“英雄”为目标，与伙伴们一起，投身于与火焰对抗的日子中！！"},{"id":1097,"p":"/ctq3DBf7t3qtgVPlm8CO2x1Zj4v.jpg","b":"/pocqO2L8PW9xh1oA7ZG3iXh62FL.jpg","t":"死亡代理人","r":7.624,"y":2006,"rd":"2006-02-25","hs":1.966,"d":17.241,"mt":"anime","o":"这个世界构建在人与机器共同生活的基础之上。在这个世界里，感情是不被允许且也不需要的事，这个科技无限发达，人情无限冷漠的都市被称之为“Romdo”。每个乐园的人都有一台属于自己的机器人，被称之为“Autoreiv”，用来检测人的感情波动；而人类也在提防Autoreiv，避免他们感染上名为“Cogito”的自我意识。  这种相互制约的关系被发生在Romdo的一系列杀人事件所打破。调查此事的市民情报局的Rilu（齐藤梨绘 配音）发现这些杀人事件比想象中复杂和黑暗的多，随着调查的深入，Rilu的人身安全开始受到威胁，许多怪物、机械相继登场，一切都在阻止着她的调查。到底Romdo的背后暗藏着什么真相，让我们随着Rilu来一一揭晓。"},{"id":20450,"p":"/qHJKHOQO5nxJcc0NJAVwnuXckjp.jpg","b":"/8HdvpqTBhSaU9Kil2O7i34U1XLn.jpg","t":"魔女之刃","r":7.9,"y":2006,"rd":"2006-04-05","hs":1.93,"d":16.673,"mt":"anime","o":"近未来的东京，有着一个为了夺取“最强武器”而建立的两大组织，以开发最强兵器为目的的导示重工，和通过操控遗传因子来制造优秀人类的NSWF。他们的共同目的只有一个，就是得到那个拥有着最强威力、并且只有通过被选中的女人才能操纵的终极武器“WITCHBLADE”。地震灾害的6年之后……天羽雅音、梨穂子 ，两人幸福的生活着，但是，等待着她们的却是，WITCHBLADE那暗之力的召唤，以及异常残酷的命运……"},{"id":74185,"p":"/v1UV6g3Zj6Q70fW7BKyf2Msl1yc.jpg","b":"/qdTf7Th9gGl4CVAzeGeOjqYIOVF.jpg","t":"少女终末旅行","r":8,"y":2017,"rd":"2017-10-06","hs":2.787,"d":16.663,"mt":"anime","o":"距离极尽繁荣与荣华的人类文明迎来末日，已经经过了漫长的岁月。人类几乎死绝，就连生物都消失的迎来末日的世界。复杂建造的都市化作宛如迷宫的废墟，无从整备的机械也渐渐停止了动作。是何时结束的呢，是从何时开始结束的呢，就连这种想法也不复存在的终末世界中，有两位少女漫无目的地持续着旅行。千户与尤莉，今天也乘着爱车Kettenkrad，在废墟当中彷徨。\n\n在终末世界中温暖地求生的反乌托邦幻想剧，就此开幕。"},{"id":93149,"p":"/b6eBPWfAOtI6o8NfEUVYYX4E9B4.jpg","b":"/7BP3aJUCk8Iv20YFAqHcbXpTMwR.jpg","t":"星掠者","r":8.3,"y":2020,"rd":"2020-01-09","hs":3.539,"d":16.603,"mt":"anime","o":"被称为“废弃战争”之后的未曾有过的大战之后的世界艾尔西亚。在那里，强者从弱者手里夺取证实自己存在的“数字计数”，是一个弱肉强食的世界。在那样的世界里，2人相遇了。一个是用面具隐藏身份、非常喜欢H的事情、为了弱者而挥动大刀的青年·离人。另一个是依靠母亲的遗言踏上寻找“传说中的击坠王”旅途的少女·阳菜。以2人的相遇为契机，以“数字计数”支配一切的世界之谜变得逐渐明朗。"},{"id":70639,"p":"/qClqP52PXArev5ICorhRcBi4Ghd.jpg","b":"/y0SwJxgPOaX9VN94xIIrcYoI0FQ.jpg","t":"末日时在做什么？有没有空？可以来拯救吗？","r":8.1,"y":2017,"rd":"2017-04-11","hs":2.666,"d":14.347,"mt":"anime","o":"被称作妖精兵器的少女们与残存的准勇者之间的虚幻而痛切的物语。地上遭到正体不明的怪物“兽”的蹂躏，包括人类在内的多种族被毁灭之后的世界。勉强残存的种族离开地面，移居到名为浮游大陆群（ReguluEre）的空中群岛上生活。在500年后的空中醒来的威廉·克梅修，在无法守护自己本欲守护之物，甚至仅剩自己一人的绝望之中度过着与世隔绝的生活，但在出乎意料地开展的兵器管理工作当中，他与少女们相遇了。"},{"id":55011,"p":"/v6FXbRivgHW6WAZfSChaYScy6lv.jpg","b":"/fyyJSBWbBZT1faAQ2djemYziJYk.jpg","t":"翠星之加尔刚蒂亚","r":7.288,"y":2013,"rd":"2013-04-07","hs":2.209,"d":14.084,"mt":"anime","o":"在遥远的未来，银河的尽头。人类正与异形的生命体展开生存之战。在激战中，少年士兵莱德与其乘坐的人型机动兵器Chamber 一起被吞入了不明的时空。  陆地被海洋淹没的地球已经是一片汪洋，地球上的人类们靠乘坐巨大的船只移动，同时不断地打捞着旧文明留在海底的物品生存。被船队搭救的莱德登上了其中一艘大船加尔刚蒂亚，而由于语言、文化、习惯等的不同，莱德对未知的环境感到非常困惑。但无可避免的，他必须去学会如何与加尔刚蒂亚上的人们共同生活，其中还包括少女艾米。  于是，不同于战斗的，充满惊喜的翠星生活开始了。"},{"id":204266,"p":"/8mqvaj0a74JZkvCc4w1J2ePchl.jpg","b":"/5oxSBGmDBXuGrF3I693295D8Bul.jpg","t":"枪神 斯坦比特","r":7.5,"y":2023,"rd":"2023-01-07","hs":4.107,"d":13.788,"mt":"anime","o":"　　在架空未来世界的荒凉星球上，有一名赏金六百万的麻烦制造者及通缉犯恐慌，号称「人形台风」的「法修・斯坦比特」相遇了其他人并展开了一连串的冒险。当一切谜团揭开之时，赌上世界的战斗即将开始！"},{"id":19855,"p":"/e1fkIjgSiFvW3edqtG9sSaurcFI.jpg","b":"/iewxJpcc0ecumxqwNGSYQ49EL1X.jpg","t":"虫孽","r":6.023,"y":1999,"rd":"1999-10-08","hs":1.505,"d":12.835,"mt":"anime","o":"　　20世纪末，一种被称为“B细胞”的物质被发现存在于生物体内，这种物质会直接侵入生物的DNA内部，使其产生异变。科学家们对这种奇妙的物质产生了极大的兴趣，为此进行了多次动物实验，并秘密地准备将B细胞用在人体上。高中生海堂佑司在不知不觉中成为了牺牲品，也因B细胞的活性化而被诊为不治之症，进入了精心安排下的冷冻睡眠。在这段时间内，由于动物体内的B细胞无法通过冷冻来抑制，使其发生了突变增殖引发了物种变化，兔子和小狗成为了巨大的虫状怪物 BLUE。它们在很短的时间内交配繁殖，并将人类当作了自己的食物。整个世界很快就被数量庞大的BLUE所占据，只有1千万左右被选出的人逃到了太空殖民地“第二地球”里，而剩下的人类却只能留在地面上被BLUE所蹂躏……\n\n　　人类的手亲手造出了罪孽，人类的手再次将自己推向无尽的深渊，不是天灾，不是虫孽，只是人祸而已……"},{"id":120142,"p":"/hj7gdX9eANGrq8TLbG98aceWbKq.jpg","b":"/1PjeMinKDUgHaWyFdlkCXKlDZnb.jpg","t":"食锈末世录","r":6.207,"y":2022,"rd":"2022-01-11","hs":3.476,"d":12.037,"mt":"anime","o":"　　穿梭于能够锈蚀一切，使人类陷入死亡威胁的“锈蚀风”中，迅猛粗暴的“蕈菇守护者”赤星毕斯可。他为了拯救师父，而踏上寻找灵药蕈菇「食锈」的旅程。毕斯可带着搭档──美貌的少年医师美禄，投身波澜万丈的冒险中。他们行经宽广的埼玉铁沙漠、由毁灭文明的防卫兵器残骸架构而成的城镇、大章鱼盘据的废弃地下铁路线──严苛路途中面临的各种威胁，都以美禄的灵机一动，与毕斯可的必中蕈菇箭一举贯穿！但旅途的前方却有邪恶县知事的奸计等着他们──夺下第24届电击小说大赏「银赏」的疾风怒涛冒险剧，就此开幕！"},{"id":86031,"p":"/7HilzpQgfhsqzurRUnVUPiXVLWi.jpg","b":"/lN13BPAEnc5iXmoxxBQHOZ1ScfZ.jpg","t":"石纪元","r":8.6,"y":2019,"rd":"2019-07-05","hs":2.811,"d":9.102,"mt":"anime","o":"全人类被神奇的现象一瞬间石化后过了几千年——拥有超人般头脑、天生的科学少年·千空苏醒了。在文明遭到毁灭的石头世界（STONE WORLD）里，千空决定要用科学的力量复原整个世界。而与此同时苏醒过来的有，以有着过人体力的儿时玩伴·大木大树为首的伙伴们，从零开始创造文明——从石器时代到现代文明，一定要赶上这科学史的200万年差距！前所未闻的创世冒险谭，就此开幕！"},{"id":42504,"p":"/fQl45oYuu0N4gkdW4fbstqqOozh.jpg","b":"/ec5TBIOvmXG6lPppdf0NjDgZMk3.jpg","t":"未来都市NO.6","r":7,"y":2011,"rd":"2011-07-08","hs":1.747,"d":8.971,"mt":"anime","o":"2013年，都市NO.6。这里是一个没有犯罪，没有疾病，没有战争，没有所谓痛苦和怨恨的理想国度。一直这么认为的12岁天才少年紫苑（梶裕贵 配音）和母亲住在NO.6的高级住宅区，在一个暴风雨的夜晚邂逅了颠覆他世界观的人——伤痕累累，有戾气的少年老鼠（细谷佳正 配音）。对老鼠感到好奇和好感的紫苑不但没有感到害怕还救了老鼠，结果被认为窝藏嫌疑犯，被剥夺了所有特权，继而沦为了公园管理员。\n\n经历了这场变故的紫苑对所生存的理想世界产生了怀疑，城市里也频繁发生恐怖的死人事件。而这些事件和NO.6有着千丝万缕的联系，愈发困惑的紫苑不知自己已处在生死边缘，在关键时刻，被四年不见的老鼠所救，来到了NO.6外圈的贫民区。在这里，紫苑逐渐认识到了NO.6的真相，而危险远没有离开他们……"},{"id":31741,"p":"/tAA1BKAqpRtnemHL8zF4cG7NtYn.jpg","b":"/1FiPbrqSAOMHZus9zE9HPQyG5Ve.jpg","t":"黑血兄弟","r":6.8,"y":2006,"rd":"2006-09-08","hs":1.451,"d":7.929,"mt":"anime","o":"“九龙的血统”曾在香港引起了一场混乱，英雄“银月”望月次郎成功地终结了那次“圣战”，但却失去了最爱的恋人……然而，换来的宁静却是如此的短暂…… 十年后，当次郎和弟弟小太郎再次回到“特区”时，亡灵们苏醒了。当在圣战中存活下来的“九龙的血统”与香港的英雄们再次相会时，人类（RED BLOOD）和吸血鬼（BLACK BLOOD），所有的血将会融在一起…… 赤黑相交的生与死，一个超越一切的吸血鬼故事开始了……"},{"id":18491,"p":"/vIWonMqeYRmY95OEk06NvTC1h8N.jpg","b":"/xLMJCCSatxENpHO9rLW9yD8A12C.jpg","t":"新世纪福音战士剧场版：Air / 真心为你","r":8.279,"y":1997,"rd":"1997-07-19","hs":1.279,"d":6.99,"mt":"anime","o":"《新世纪福音战士》系列第二部剧场版，于 1997 年 7 月 19 日在日本上映。全名：《新世纪福音战士剧场版：THE END OF EVANGELION》（日语：新世紀エヴァンゲリオン 劇場版 THE END OF EVANGELION - Air/まごころを、君に，英语：NEON GENESSI EVANGELION: END OF EVANGELION - AIR/SINCERELY YOURS）。剧情承接 TV 动画版第 24 集，包括了重新制作的第 25 、第 26 话。在这部剧场版中第 25 话的名字是 “AIR”（天空），而副标题是 “LOEV IS DESTRUCTIVE”（爱是一种伤害）；第 26 话的名字是 “YOUR SINCERELY”（真心为你），副标题是“ONE MORE FINAL: I NEED YOU”（再说最后一遍：我需要你）。剧场版的每一话都和电视版一样有一个 “EYE - CATCH” 镜头（即每集中间那个黑底白字的英文标题）。这部剧场版标志着整个旧世纪《新世纪福音战士》的终结。影片分成 “Air” 与 “真心为你” 两个部分。神秘的 EVA 零号机驾驶员绫波丽，在与碇元渡约定之时，来到了 NERV 底层中央教条的红色水池边。她的命运似乎就将在此结束。在危急时刻，葛城美里不但要完成加持良治交待的对“第二次浩劫”真相以及“人类补完计划”的探查工作，还要保护碇真嗣与明日香，以及防备 SEELE 对初号机与二号机的物理接触。出于对碇元渡的憎恨，赤木律子接受了 SEELE 引爆 MAGI 的提案，她能否成功 ？长期与 SEELE 共事的碇元度、冬月耕造、碇唯，为了防止人类“最终的悲剧”，而酝酿了的“人类补完计划”能否实现 ？尽在《新世纪福音战士》电影版第 2 部中解答。"},{"id":12244,"p":"/hWNw85VVn59MmZ9oVd9sKleohlr.jpg","b":"/t4V34FTYzZl0ZMdAXAK0T7DE3ie.jpg","t":"机器人9号","r":6.927,"y":2009,"rd":"2009-08-19","hs":1.388,"d":6.052,"mt":"anime","o":"影片主角是由拉链、纽扣，别针和麻布头组成的布娃娃机器人9号。9号醒来时，美丽的城镇已经被破坏，到处是破败不堪的场景，自己是置身于毁 灭后的荒凉世界，人类消失了、漫游在地球上的巨大的机器想要杀死最后仅存的生命。9号幸运的碰到了外出的2号，但是刚见面不久就被一个恐怖机器怪兽袭击，在袭击当中2号被怪兽掠夺走，9号虽然逃过一命但是也身受重伤，最后支撑不住晕倒。9号晕倒时正好被5号发现，5号把9号带回来他们的栖息地-也是基地，1号告诉醒来的9号从1号出现以后的一些经过，这个世界的人类消失了，只剩下他们和一只怪兽，并且1号警告9号不要外出送死，想活命就得躲好，然后派勇猛粗壮的而且对1号言听计从的8号看好他们，9和5号站在楼顶观望远处，他们在一番口头争斗之后最后勇敢的9号终于说服5号跟他一起去寻找2号。"},{"id":291212,"p":"/wXwiNeXa4lY7AWb72XdAdnIK9lC.jpg","b":"/acK2nRUIjL8YaSSoJAKapTneHZL.jpg","t":"无机杀手","r":8.667,"y":2021,"rd":"2021-10-29","hs":2.355,"d":5.63,"mt":"anime","o":"这是一个关于“毁灭全人类”的暖心故事。叛逆少女工人机器人乌奇与奉命来消灭她的亢奋乐观拆解机恩成为朋友。然而，这段关系对人类而言恐怕是场灾难。"},{"id":15137,"p":"/cTBO35DYCJEoHRwwihsAzne19IN.jpg","b":"/c4L5nFbs72Cfe4Q4hF0T99USa1I.jpg","t":"福音战士新剧场版：序","r":7.6,"y":2007,"rd":"2007-09-01","hs":1.286,"d":5.17,"mt":"anime","o":"突袭世界的大灾难“第二次冲击”后，世界在废墟之上重建，14岁的少年碇真嗣被父亲碇元渡叫到第三新东京市。本以为能见到父亲迎接的他，却见到名为“使徒”的巨大生物与军队交火。危急之下，NERV的葛成美里将真嗣救下，并将其带往碇元渡所统领的NERV总部。但迎接真嗣的，却是是父亲冷酷地命令：驾驶称为“EVA”的巨大人型机器人与使徒战斗。本已表示拒绝的真嗣，看到重伤的替补驾驶员绫波丽后，决定遵从父亲的命令。就这样，从未受过作战训练的真嗣，准备驾驶EVA初号机迎战使徒。世界的命运托付在了一位年仅14岁的少年身上，而“第二次冲击”所隐藏的“人类补完计划”似乎也开始了行动。掌握一切答案的碇元渡，却只是不动生色地观察，仿佛一切早已写入剧本。"},{"id":13648,"p":"/pDFlaHFSGAKsszOtCQjZXgMXsyZ.jpg","b":"/3JgfNUCoN6pyXlO7wZOJ4PgQgW3.jpg","t":"生化危机：恶化","r":6.798,"y":2008,"rd":"2008-02-13","hs":1.246,"d":5.124,"mt":"anime","o":"　　故事发生在美国中西部的一座工业城市哈弗威尔的机场。克莱尔如今是一位非政府组织的成员，为了救济受到生化武器侵害的受害者而在全球各地不断地奔走。然而，当她到达这家机场时，她亲眼目睹到一个丧尸出现在机场的人群当中！但一切都太迟了，先是一位机场警员被咬伤，随后不断地有乘客和机场的员工受到感染，机场很快陷入一片恐慌当中！甚至，一架本已飞离机场的客机此时又坠向机场，而从客机中走出来的乘客和乘务员，已经全部都是丧尸......是T病毒！那个7年前由臭名昭著的保护伞公司开发的恐怖病毒，现在又重新出现，而这次它却落入了恐怖分子的手上，他们目的就是为了要挟美国政府满足他们的种种要求。于是在这种紧急形势下，白宫派遣特工里昂为这次恐怖事件的特别指挥官奉命协助政府军队应对局势。里昂与当地的特种部队合作，同时又再度与克莱尔邂逅，一边共同击退丧尸一边在机场里营救幸存人员。凭着他们的丰富经验，已经隐隐察觉到隐藏在这次事件之后的似乎有着一场不可告人的内幕..."}]