[{"id":951,"p":"/bAxsac2udNcLSaEdqjRLrLMc64n.jpg","b":"/qWP5TlH1448Pt9ayyuLZJY0NXWj.jpg","t":"幼儿园警探","r":6.114,"y":1990,"rd":"1990-12-21","hs":0.585,"d":2.611,"mt":"movie","o":"毒贩克里斯的妻子带走了三百万美元和他们的儿子逃跑，克里斯在打探妻子下落的过程中枪杀了一名知情者，这起凶杀案令追查了克里斯多年的警探金宝（阿诺·施瓦辛格 Arnold Schwarzenegger 饰）终有机会将其收押，然而如令克里斯认罪伏法，金宝还必须找到他的妻子作为重要证人。警方掌握的线索及其有限，金宝和女同事只得来到某小镇，卧底装扮成老师来寻找就读于幼儿园的克里斯之子。因女同事急病，金宝只得独挑重任，和一群十分不安分的小鬼头打交道，同校的女教师乔伊丝（佩内洛普·安·米勒 Penelope Ann Miller 饰）和金宝之间擦出了火花。金宝的教师生涯渐渐顺风顺水，而这时，克里斯妻子与儿子的身份浮出水面，令金宝颇感意外……"},{"id":3040,"p":"/ommdblD0iaAyLzFF14GQDZl1e6B.jpg","b":"/2f6La6ZJDIQTNPcn2WSR6qdXy8Q.jpg","t":"守夜人","r":6.2,"y":2004,"rd":"2004-07-08","hs":0.777,"d":2.61,"mt":"movie","o":"世界上充满了异类生物。这些异类有光明的，也有黑暗的。他们可以进入冥界，可以完成被人类称为魔法的种种行为。一千年前，代表光明的军队与代表黑暗的军队狭路相逢，展开了一场恶战。双方势均力敌，为了避免两败俱伤，双方签订了一项为期一千年的合约和几项模糊的协议。  时光荏苒，一千年后，两支军队的首领-格谢尔(符拉季米尔门少夫饰)和扎乌龙(维克多尔维尔热宾茨基饰)生活在今日的莫斯科。其他的巡查队员都在他们的领导下工作。守夜人跟踪黑暗的异己势力，他们的使命是维持善与恶之间的平衡；而守日人的工作则是监视光明力量的活动，一旦善恶比例失衡就会引起战争、革命、毁灭甚至全世界的灾难。"},{"id":803700,"p":"/oNvgD78vytbb3NLltMD9Mn63J0z.jpg","b":"/xmqxG859eJbe2bJpSonJY6UazGr.jpg","t":"八座山","r":7.627,"y":2022,"rd":"2022-12-21","hs":1.806,"d":2.608,"mt":"movie","o":"八座山讲述了一段友情的故事。孩子成长为男人，他们在这一过程中试图不重复父亲的命运，但他们选择的人生道路却最终把他们带回了各自的家园。彼得罗是一个城里的孩子，而布鲁诺则是一座被遗忘的山中小村的最后一个孩子。随着时光的流逝，布鲁诺依然忠于大山，而彼得罗则回来又离开。各自的经历都让他们品尝到爱与失去，带他们回忆各自的起源，看命运的画卷徐徐展开。彼得罗和布鲁诺也最终发现了永恒友谊的真谛。"},{"id":9681,"p":"/pp237jqOnlLojQfvCgJHv5yZofL.jpg","b":"/1WQGyi1Z7823obW2dFMddriDgMQ.jpg","t":"卡萨诺瓦","r":6.454,"y":2005,"rd":"2005-12-25","hs":0.803,"d":2.607,"mt":"movie","o":"故事发生在1753年，贾柯莫•卡萨诺瓦（希斯•莱杰 Heath Ledger 饰）是威尼斯著名的浪荡子，从伯爵夫人到禁欲修女，似乎每个女人都抵抗不了他的睿智和风流。终于，他的放荡行为触怒了宗教局，被捕之后险些处以绞刑，幸好朋友及时出现力挽了狂澜。朋友警告卡萨诺瓦，如果不能找到一个正派女子结婚，他将被逐出威尼斯。卡萨诺瓦幼年时母亲离他而去，并且许下承诺将来会来威尼斯与他重聚，卡萨诺瓦一直相信着这个诺言。为了等待母亲，即使带上了婚姻的枷锁，他也要留在威尼斯。在机缘巧合之下，卡萨诺瓦认识了弗朗西斯卡（西耶娜•米勒 Sienna Miller 饰）。弗朗斯西卡思想前卫，饱读诗书又主张男女平等，这一切对于见惯了肤浅女人的弗朗西斯卡来说有着致命的吸引力。但是一方面，他们两人都有着未履行的婚约。另一方面，聪慧的弗朗西斯卡就像一头彪悍的小马那样难以驯服，卡萨诺瓦必须做出巨大的努力，才能捕获他的芳心。而在这条艰难的道路上，卡萨诺瓦渐渐的领悟了爱情与欲望的区别 ••••••"},{"id":4688,"p":"/447c8Te3DXC46rQvDEixKGO4dS6.jpg","b":"/uov0QRXGEaIsVGis2ttJ1ax32Kc.jpg","t":"穿越苍穹","r":7.138,"y":2007,"rd":"2007-09-14","hs":0.881,"d":2.607,"mt":"movie","o":"上世纪60年代中期是一个因为反战抗议、精神诉求和摇滚乐而异常喧嚣的时代，而在这样一个大环境下发生的爱情故事，不安中却又能显示出更多的浪漫情怀和热情……一对在爱情的道路上经历了太多障碍的小情侣裘德和露西，随着一群朋友和音乐家从利物浦码头的造船厂到格林威治镇那充满了创新的幻象中，再从底特律永远是骚乱的街道抵达越南杀戮血腥的战场，在罗伯特博士和凯特先生的引导下，积极地将自己投身于反战和反主流文化的运动中。然而，由于无法控制、来自外界的各种冲突引起的混乱，令裘德和露西最终走向了不同的道路……这一切都迫使着这对年轻的爱人拨开重重的阻碍，疯狂地寻找着那座灵魂的桥梁，能够将他们重新带回爱情的起点。"},{"id":37181,"p":"/lSNMCWXdWdt6Oh7OluHaJ3zCU2a.jpg","b":"/8LBt89PMdIeLsI5MdgacfgErDHy.jpg","t":"关于伊丽","r":7.443,"y":2009,"rd":"2009-06-06","hs":0.936,"d":2.605,"mt":"movie","o":"在德国生活着很多伊朗人，阿莫德就是其中一个。在阿莫德回祖国度假的时候，他偶遇了美丽的幼儿园老师伊丽，刚刚离婚的他很快坠入了情网。就他还没来得及发动爱情攻势的时候，伊丽就离奇的消失了。大家伙开始分头寻找，直到法院介入了这桩案件，也未能找到什么线索，伊丽还是没有回来。"},{"id":33273,"p":"/i2XCKfV81GcDbXbDNM80kK25Y0o.jpg","b":"/rhfhCRt5R71ujjRjuwuTzODKUya.jpg","t":"囚室211","r":7.448,"y":2009,"rd":"2009-11-06","hs":0.95,"d":2.604,"mt":"movie","o":"新任狱警胡安为展示良好职业风貌，提前一天入狱体验工作。而在这一天里，犯人头目“恶母”击伤狱警，带领犯人暴动，监狱陷入了一片混乱。胡安因受伤被同伴丢弃在211囚室，为了避免被犯人们当做人质，他只得乔装罪犯，谋取恶母的信任，试图寻找脱身机会。犯人们以监狱中的三名刑期百年以上的“埃塔”恐怖分子要挟官方答应他们的谈判条件，因政府与埃塔方面有协议在先，监狱方与特别行动组投鼠忌器，迟迟不能强攻，致使局势僵持。另一方面，监狱暴动经媒体报道后引起连锁反应，家属们纷纷来到监狱探听消息，却遭到狱警们的毒打，胡安怀有身孕的妻子不幸受伤，而这让本欲确保自己脱身并协助狱方平息事端的胡安做出了疯狂的举动。"},{"id":109491,"p":"/zUSgvULHhhgeNV6TJRnAkJMa49L.jpg","b":"/6eDiL5UvFBnbalrxzrLKbIKwg8t.jpg","t":"美丽生灵","r":6.036,"y":2013,"rd":"2013-02-13","hs":0.938,"d":2.6,"mt":"movie","o":"故事描述平凡少年伊森，竟然爱上了来自女巫家族的蕾娜，而且在还没见过她之前，就已经在梦中爱上她了。伊森几个月来，一直重复做着相同的梦，有个神秘女孩在南北战争的战场上等待他。伊森渴望跟她在一起，不过有个未知的危险伺机而动，天空不时出现枪响般的闪电，而在他未能触及那个女孩之前就遭到闪电击毙。然而，这场危机四伏的怪梦却唤醒伊森的自觉，他从小就住在南卡罗来纳州的盖林镇，是一个跟不上21世纪的保守南方小镇，凡事从不改变或进展。他感觉受困在单亲的家中，父亲因母亲的骤逝变得孤僻自闭，伊森只能靠阅读幻想不同的生活。不过伊森的平凡人生因蕾娜的出现起了变化，这个美丽又神秘的女孩是麦坎雷的姪女，人称雷老头的麦坎是隐遁在雷氏庄园的主人。伊森立刻受到蕾娜吸引，即使她似乎会带来不明的毁灭力量，而且她竟然是一名巫师，拥有无法掌控的强大力量。思想保守的林肯太太领导全部镇民想要驱逐蕾娜，另一方面了解隐情的当地图书馆员艾玛害怕历史可能会重演，这段无人知晓的过去叙说着雷氏家族的秘密及蕾娜所受的诅咒，在她逼近的16岁生日来到时，她注定会转化为光明或黑暗巫师。蕾娜的命运似乎已由这个诅咒决定，这也使她和伊森卷入充满魔咒和危险的混乱局面，他们可能永远无法逃脱既定的宿命……。"},{"id":152042,"p":"/oi7la1tts9uTKqKZECgjy3b5jGj.jpg","b":"/4YbVJmtXjRL3tmbVHbhZoHqCOka.jpg","t":"魔法少女小圆 剧场版 前篇：起始的物语","r":7.476,"y":2012,"rd":"2012-10-05","hs":1.012,"d":2.6,"mt":"anime","o":"就读于市立见泷原中学二年级的女孩鹿目圆，日复一日过着普通平凡的生活。某天晚上，她梦见一个伤痕累累的少女与神秘的生物交战。次日清晨，名叫晓美焰的女孩转到小圆的学校上课，而晓美焰竟然与小圆梦中的女孩一模一样。放学途中，小圆与好友美树沙耶香遭遇了梦中那个神秘生物——满身伤痕、奄奄一息的丘比，追杀丘比的则是转校生晓美焰。小圆和沙耶香救助了丘比，却意外闯入了一个神秘的空间。关键时刻，魔法少女巴麻美救助了她们，奇妙的魔法少女世界由此拉开序幕。"},{"id":37185,"p":"/5zI3WI1qg5fuHxHVJNdGAo8Etr1.jpg","b":"/cEu8vZJrSg5FEZCmY7TvTQZBs7M.jpg","t":"甜蜜蜜","r":7.8,"y":1996,"rd":"1996-11-02","hs":0.708,"d":2.599,"mt":"movie","o":"改革开放初期，黎小军（黎明 饰）告别女友小婷（杨恭如 饰）从天津（国语版中为无锡）来到香港讨生活，期望有天挣到大钱把小婷接来与之风风光光地成婚，没料想日子会比想象中的难熬许多。  黎小军在快餐店与同样从大陆到港讨生活但避讳谈自己身份的李翘（张曼玉 饰）结识后，因为共同喜爱邓丽君，两人人在异 乡的孤独都有 了某种程度的缓解，并在交往的过程中生出了真爱，可是世事难料，两人最终无奈分手，黎小军成了小婷的老公，李翘跟了在黑社会做事的豹哥（曾志伟 饰）。然而因为邓丽君，两人的缘分并没到此为止。"},{"id":6038,"p":"/ekqifm4lCxFSeCu6iJaD9gNAxsL.jpg","b":"/AoXqOWzD0HGZttYi0wHMvvGJZhZ.jpg","t":"上海正午2：上海骑士","r":6.136,"y":2003,"rd":"2003-02-06","hs":0.729,"d":2.598,"mt":"movie","o":"　　1887年，在西部某镇担任治安官的强（成龙 饰）忽然收到一封家信，惊闻看护玉玺的父亲被人杀死，玉玺失踪，妹妹铃（范文芳 饰）追踪犯人一路到了英国。于是强匆忙奔赴纽约，寻找老友罗伊（欧文•威尔逊 饰），强本想用上次得来的皇家黄金帮助自己，岂料风流兼吹牛成性的罗伊早将黄金豪赌一空，如今落魄成了一个偶尔卖身的侍应。强虽无奈，还是带着罗伊一起到了英国。先期抵达英国的铃跟踪仇人雷斯本多日，在后者身上，隐藏着一宗涉及清、英两国的重大阴谋。原来私生子出身的皇帝之弟吴超（甄子丹 饰），为了夺取皇位同雷斯本联手，抢夺玉玺计划发动兵变。匆忙赶到的强，为了复仇和家族荣誉，决定不惜一切阻止吴超。"},{"id":668461,"p":"/ciZgjyjKXuIwqbRZK60Q18GeUrx.jpg","b":"/6tAYyCxF0T5oUIH95zMBC3X3W5T.jpg","t":"梦乡","r":7.316,"y":2022,"rd":"2022-11-18","hs":1.774,"d":2.598,"mt":"movie","o":"勇敢无畏的小孤儿和与众不同的不法之徒一起穿越梦境，寻找一颗珍贵的珍珠，想要借此实现自己最大的心愿。"},{"id":868,"p":"/lBWnlgpcQ0LjDSR0ZNje51xPCFj.jpg","b":"/gLxgqHpJcMvB6cMTA4hUBxoOMJ1.jpg","t":"黑帮暴徒","r":6.963,"y":2005,"rd":"2005-12-23","hs":0.828,"d":2.595,"mt":"movie","o":"“阿飞”（普雷斯利•奎文亚吉 Presley Chweneyagae 饰）是约翰内斯堡19岁青年，年纪轻轻就成为了当地一名黑帮成员。从小的不良成长环境使他逐渐形成了残酷暴戾的性格。他在当地无恶不作，然而却遇上了一件改变他一生的事情。这天他刚刚差点打死一个小伙子，然后前 去劫车，开枪打伤女主人后，飞车狂奔，车后却隐约传来了婴儿哭声。 阿飞心中有了恻隐，想到刚刚杀了孩子的母亲，他决定把婴儿带回家中照料。照料起婴孩毛手毛脚的他，威迫隔壁有经验的母亲照顾婴儿，慢慢的，他心中善良的意识也在婴儿的哭声中苏醒过来。"},{"id":44322,"p":"/3V1NU6HGXkqpmWIqwmY2DGZvruj.jpg","b":"/jWIysEX3nnhCTquIBm0q5UmY9c6.jpg","t":"东宫西宫","r":6.4,"y":1996,"rd":"1996-11-11","hs":0.697,"d":2.593,"mt":"movie","o":"北京，某公园（可能是“东宫”或者“西宫”），是夜。这个公园是同性恋幽会的场所。公园派出所的警察小史在值夜班无聊寂寞时，就要到公园里抓一个同性恋来审一审，让他们交待自己的“活动”，以此消闲解闷。那个晚上 他似乎是有意地逮住了阿兰，而阿兰也似乎期待着被捕。事情过去很久后，阿兰寄给小史一本书，扉页上印着：“献给我的爱人”…\r 1991年5－7月，一个以健康研究为名的搜捕行动在北京同性恋圈中展开，执行者是北京东郊民巷派出所的警察。50多名同性恋者被捉拿，审问，采血，问卷调查。这起被“第六代导演”张元称为“荒唐透顶”的事件促成了中国大陆第一部同性恋电影《东宫西宫》的问世[1]  。张元最初的设想是要拍一部类似以往作品的纪实电影，对同性恋群落的原生状态作一次全景式的描绘。这个意图也体现在片名上面：北京同性恋者的语汇中，“东宫”、“西宫”指的是两处著名的同性恋聚会场所——天安门东西两侧劳动人民文化宫和中山公园内的公厕。这个题目准确地概括了中国同性恋亚文化的“公厕特性”。"},{"id":253450,"p":"/swAJD9Uejz1C2HzkjBAhfT5VUO7.jpg","b":"/dHnY1f5I7CpjV4LMIjAz7LEnLRA.jpg","t":"刺客聂隐娘","r":6.395,"y":2015,"rd":"2015-08-27","hs":1.092,"d":2.593,"mt":"movie","o":"寂寞天宝后，巍巍大唐辉煌告终，朝廷的威严和向心力进一步削弱。此时藩镇林立，派系迭起，在四分五裂的乱象之下李氏帝国勉强维持着不堪一击的和平与威信。河北三镇之一的魏博镇，刚愎暴戾的节度使田季安（张震 饰）野心勃勃，相机而动。会朝廷派神策兵讨伐王承宗，魏博主从各执一词，纷争连 连。与此同时，田季安自幼被公主道姑带到山上修炼剑法的表妹聂隐娘（舒淇 饰）满师归来。她谨遵师父教诲，奉行杀一人以救万人的理念，接连手刃多位大僚，而此次归来则将狙击目标锁定在田季安身上。剑术已成，道心未坚，侠女聂隐娘捷若猿猱，隐迹红尘…… 本片根据唐人裴刑的传奇小说《聂隐娘》改编，并荣获第68届戛纳电影节竞赛单元最佳导演奖。"},{"id":1014209,"p":"/bN65Tb3OTr1Zx8BsAUXMRBR8tgm.jpg","b":"/cJOYsYSz3b3u0JpIWLBEfRam1eR.jpg","t":"阳光海岸成长日记","r":6.716,"y":2024,"rd":"2024-02-02","hs":2.234,"d":2.591,"mt":"movie","o":"本片灵感来自一篇半自传故事，讲述一名少女与作风大胆的母亲一起照顾弟弟时，与一名古怪的社会活动家建立了难能可贵的友谊，而他正在抗议有史以来最具指标意义的医疗案例之一。"},{"id":369557,"p":"/rHykiY2OiArq2vVgkA40klkspJB.jpg","b":"/yB35bWnl0hBsc7bgMrO98d4s3Kj.jpg","t":"初恋这首情歌","r":7.861,"y":2016,"rd":"2016-03-11","hs":1.268,"d":2.591,"mt":"movie","o":"80年代的爱尔兰，14岁男孩康纳（昵称“宇宙”）在学校倍受同学欺负，只好从音乐中寻找慰籍。“宇宙”喜欢上了比他高一级的女孩拉菲娜，同时欣喜的发现她也是个音乐迷。为了打动拉菲娜，完全不会演奏任何乐器的“宇宙”决定组建乐队，并拍摄音乐录影带。这个原本异想天开的冲动念头，随着“宇宙”的努力和对音乐的进一步了解逐渐变的越来越真实。两个人甚至决定搬到摇滚乐之都伦敦，去实现他们的音乐梦想。"},{"id":398,"p":"/tzsxkZMnJvozpHQEl1KzO8KwWu.jpg","b":"/taOYgqsAQz5nugWXw3KnS6VmJmx.jpg","t":"卡波特","r":6.971,"y":2005,"rd":"2005-09-30","hs":0.826,"d":2.59,"mt":"movie","o":"电影重现了饱受争议的同性恋作家卡波特写作小说《In Cold Blood》的历程，深入到卡波特敏感而又残酷的内心世界。  　　小说主角的原型是1959年美国一个凶残杀手佩里（克利夫顿·克林斯 Clifton Collins Jr.饰），他为了区区100美金而杀害了一家四口。敏感的卡波特（菲利普·塞默·霍夫曼 Philip Seymour Hoffman饰）嗅到了这桩新闻的写作价值，他得到了杂志社的帮助，前往案发地调查关于杀手的一切，一篇纪实文学在卡波特心里酝酿，而功成利就的欲望也在他内心翻滚。  　　然而，当他和佩里展开长时间的访问接触，却发现眼前这个凶手和自己惊人的相似。佩里把卡波特视为知己，一次次把希望寄托在他身上。然而，在卡波特心里，佩里也只能让位于他的作品，他的名利。  　　佩里沦为自己深信的人手中的一颗棋，而卡波特，也在作品成名后，终生无法为自己的残忍而释怀。"},{"id":866463,"p":"/ecaUCF4ziadgWolV88kWpFlLCi4.jpg","b":"/nrp2khEM6JWFqqNLeub1J6Qafe0.jpg","t":"冷血动物","r":6.67,"y":2023,"rd":"2023-09-29","hs":1.898,"d":2.59,"mt":"movie","o":"年轻的房地产经纪人被残忍杀害，冷酷的侦探在深入调查这起案件背后的真相时，逐渐揭开了一张充斥着欺瞒诡诈的复杂网络。"},{"id":333352,"p":"/d5PpGIkVfqmxE0kzvmyos4Onddh.jpg","b":"/6HRo6TUVcb0x9Rzq3h8rURvZMzf.jpg","t":"天空之眼","r":7.01,"y":2015,"rd":"2015-09-07","hs":1.122,"d":2.588,"mt":"movie","o":"凯瑟琳上校（海伦·米伦 Helen Mirren 饰）率英国情报单位追捕一名女性恐怖分子长达六年，经由美军加入高空监视行动，好不容易在秘密基地找到疑似她的身影，特种部队准备活捉她时，高空侦查人员却意外发现该名恐怖分子正与其他人密谋自杀炸弹攻击，为了防止伤害，凯瑟琳下令轰炸秘密基地将敌人歼灭。当无人战斗机的驾驶员史蒂夫（亚伦·保尔 Aaron Paul 饰）瞄准目标后，却发现这个“秘密基地”竟然是普通的民居，而一名女孩更是跑进他的攻击范围玩耍，原本单纯的跨国逮捕行动瞬间变成复杂难解的反恐任务。"},{"id":8840,"p":"/rjatcYSCqr9LdNbgg4XFKzWNjzV.jpg","b":"/9pNnSckOTQLQ5crNawV8guuHTqY.jpg","t":"龙之心","r":6.537,"y":1996,"rd":"1996-05-31","hs":0.668,"d":2.586,"mt":"movie","o":"　　武士伯温（丹尼斯·奎德饰）是艾侬王子（大卫·特威利斯饰）的剑术老师，他一心想把王子教导成一位尊从古训的明君。然而，在一次农民叛乱中，老王被杀，王子的心脏也受了致命伤。在王妃的乞求下，一条龙救了王子，分给他半颗心。即位成为新王的王子变得十分残暴。伯温认为这是魔龙的心使王子发生了变化，于是发誓要找这条龙报仇。  　　  　　十多年过去了，伯温在流浪中屠龙无数。最后一次他遇到了强大的对手。苦斗之后，双方成了朋友。伯温这才知道这已是世界上最后一条龙了。伯温给它取名叫苍龙（肖恩·康纳利配音）。在游历中，他们遇到了因父亲被杀而鼓动人民起来反抗的卡拉，双方成了朋友。一次偶遇使伯温看清了艾侬的真面目。他根本不是心魔作怪，而是本性残暴狡诈。这使伯温深受打击。  　　  　　苍龙将伯温等人带到了圣地。在感悟到亚瑟王传下的武士古训后，伯温下定决心要帮助农民起义推翻艾侬的暴政。 因为有苍龙的帮助，人们信心大增。 在战场上，农民起义军英勇作战，打败了国王的军队。  　　  　　老王妃想借杀死苍龙的方法来消灭残暴的艾侬，因为他们的生命是一体的。 然而， 这一秘密却被艾侬发现，老王妃惨遭杀害。伯温带领人们潜入了城堡，彻底打败了艾侬。然而，要杀死艾侬就一定要杀死苍龙。在苍龙的命令与要求下，伯温挥泪杀了苍龙，除掉了暴政王艾侬。  　　  　　死去的苍龙升上天空化作了星星。它的光芒将永远守护着这块土地。"},{"id":180863,"p":"/lXZxP4bW0lVVYHmSmFqnjsxrRTC.jpg","b":"/kR48L1E3OLOkQcnlmpi5wDj7ZZt.jpg","t":"猜火车2","r":6.946,"y":2017,"rd":"2017-01-27","hs":1.221,"d":2.586,"mt":"movie","o":"《猜火车2》主要描述《猜火车》里那群颓废青年阔别10年后回到爱丁堡再度聚首，决定要进军情色工业拍A片大赚一笔，表面上虽然共同合作，怎知往事并不如烟，10年前的背叛，10年后才要来算。"},{"id":281,"p":"/6EWM0Iz0ixNMifaDXr63NXe8fKH.jpg","b":"/zSFuvi6fIPT8CHpH1KMG25T2Iub.jpg","t":"末世纪暴潮","r":7.007,"y":1995,"rd":"1995-10-13","hs":0.686,"d":2.586,"mt":"movie","o":"1999年12月30日的洛杉矶陷入一片混乱，虽然警察三步一岗五步一哨，但各种恶性案件还是接连发生。伦尼是当地一名卸任警探，对这个人吃人的大都市有着透彻的了解。为了生活，只要有报酬的事他都做，但唯有杀人不干。但命运偏与他为难：为他做事的姑娘艾丽丝被谋杀，而且杀人者故意栽赃陷害他。眼下，只有马斯和麦克斯可以信赖。他们齐心协力要制服这个变态杀手...  这部科幻动作片的创意来自大名鼎鼎的詹姆斯.卡梅伦，由他和杰伊.科克斯编写剧本，他们希望能创造出一个真实可信的人物，让观众能与其同呼吸共命运，同时也关注我们大家在世纪末共同面对的问题。"},{"id":4464,"p":"/jCamhO2YEKnxAGGJYDhfMI4CTMr.jpg","b":"/9mxDXwoNLLX1SOeq2uiqEfGg4sN.jpg","t":"奔腾年代","r":7.052,"y":2003,"rd":"2003-07-22","hs":0.795,"d":2.586,"mt":"movie","o":"大萧条时期，每个人都要守住一个梦想，以此来度过最黑暗的时光，生活失意的汽车制造商查尔斯•霍华德（杰夫•布里吉斯 Jeff Bridges 饰）也不例外。他买了一匹小个子赛马，名为“海饼干”，并笼络了一批同样有梦想的人，意图进入赛马圈。 第一个发现海饼干天赋的是训练师 汤姆•史密斯（克里斯•库珀 Chris Cooper 饰），他认为这匹马虽然个头矮小，腿脚也不太灵光，天性中却藏着十足的执拗和倔强，这有可能使其成为赛马圈的王者。他们找来前拳击冠军瑞德•波拉德（托比•马奎尔 Tobey Maguire饰）作为海饼干的骑师，三个人一匹马在共同的征程中重新找到了生活的方向。"},{"id":10549,"p":"/ilurgUOp6SCl4cuhfjctj1qxlfZ.jpg","b":"/usvYDxMETOVh67XmUYX2oS9mVJ5.jpg","t":"哈姆雷特","r":7.334,"y":1996,"rd":"1996-12-25","hs":0.706,"d":2.582,"mt":"movie","o":"本片由莎士比亚的著名悲剧改编而成，该剧以中世纪的丹麦宫廷为背景，通过哈姆雷特为父报仇的故事，借古喻今，真实的描绘了文艺复兴时期欧洲和英国社会社会的现实与矛盾，宫廷中尔虞我诈，社会上民怨沸腾，人文主义理想在这个罪恶当道的社会已无法实现。"},{"id":680531,"p":"/1mhkLaoPXY34qtsCs1zmy4Jx71h.jpg","b":"/26aZuA5I52lTJlvpRaJtz1TcgU0.jpg","t":"疯女人的舞会","r":7.1,"y":2021,"rd":"2021-09-12","hs":1.588,"d":2.581,"mt":"movie","o":"尤金妮拥有一种独特的天赋，可以听到和看到死去的人。19世纪末，在她的家人发现她的秘密后，她被父亲和弟弟送进了神经科诊所比提耶-萨尔贝提耶尔医院，再也无法逃脱她的宿命，她和医院护士珍妮薇芙的命运也从此交织在一起，二人的命运将因为她们的相遇而改变，而契机则是沙可医生举办的年度“疯女人舞会”。"},{"id":314405,"p":"/fYf4Ni3pFDaRme4e9YsluHZE9ki.jpg","b":"/p06qsvvKwzN44P9oAgSlKg6JNRy.jpg","t":"故事的故事","r":6.417,"y":2015,"rd":"2015-05-14","hs":1.064,"d":2.581,"mt":"movie","o":"　　影片由“女王”（The Queen）、“两个老妇人”（The Two Old Women）及“跳蚤”（The Flea）多个单元组成。改编自17世纪由吉姆巴地斯达·巴西耳创作出版的那不勒斯语童话故事集《五日谈》（Pentamerone）。"},{"id":1730,"p":"/oNOAr8t98ES5LH7wSs3XpBHkxZS.jpg","b":"/5KUuS3IabB50qo5mpKom10pKZly.jpg","t":"内陆帝国","r":7.012,"y":2006,"rd":"2006-12-06","hs":0.846,"d":2.579,"mt":"movie","o":"Nikki Grace(劳拉·邓恩饰)和Devon Berk(加斯丁·特奥克斯)在Kingsley Stewart(杰里米·艾恩斯饰)的新片中担任主角，所拍摄的电影片名是《On High in blue tomorrows》。Nikki过于投入到戏中的角色，导致她的生活乱得一团糟。渐渐地，她开始混淆现实生活与她所扮演的人物(Susan Blue)与男主角Devon(在影片中的角色名字是Billy Side)。电影《On High in blue tomorrows》所要讲述的故事是发生在从前的，结果因为两位主角的意外身亡而使得拍片计划半途而废。但是，对于Nikki来说却是越来越混乱。在现实生活中，她的角色(Susan Blue)变得越来越真实，甚至比她自己还要真实……"},{"id":1433,"p":"/jkLoQLbuzHH3EhdnpUb12z0ItYJ.jpg","b":"/9KuaNaiLj1BhIhpLfhRrpah9kCO.jpg","t":"鬼童院","r":7.279,"y":2001,"rd":"2001-04-20","hs":0.775,"d":2.576,"mt":"movie","o":"1939年，持续三年的西班牙内战接近尾声，右翼法西斯分子风头正劲。左派战争孤儿卡洛斯（费尔南多·缇艾弗 Fernando Tielve 饰），被父亲的战友们送到一个位于荒郊野外的孤儿院。这个孤儿院由严厉的卡门女士（玛丽莎·佩雷德斯 Marisa Paredes 饰）和和蔼的卡萨瑞斯教授（Federico Luppi 饰）共同经营。卡洛斯离开亲人和叔叔们的失落情绪并未持续太久，他很快就融入了这个满是同龄人的大家庭。不过，这个院子中央插着炮弹的地方，也许原本就存在着些许异常。卡洛斯所睡的12号床之前属于一个名叫山迪的孩子，山迪在不久前离奇死去。自从卡洛斯来之后，那个小男孩的鬼魂便不断出现……"},{"id":642538,"p":"/8XMALLT2Hp4O1MAcQ30onMb2F7W.jpg","b":"/b0wvlhQdnBMKjkxDDs3OqHVYgCW.jpg","t":"平家物语：犬王","r":7.3,"y":2022,"rd":"2022-05-28","hs":1.739,"d":2.576,"mt":"anime","o":"故事改编自古川日出男的小说《平家物语：犬王篇》，描述室町时代天生外貌畸形的能乐艺者犬王与遭受诅咒失明的琵琶法师友鱼，两者在纷乱时代经历的奇幻事迹。"}]