[{"id":34016,"p":"/pqg7KztDjRo5enQ6wMyiJpbYYTz.jpg","b":"/i80wifLk9w3q4Pq9UOPlfrsjKY1.jpg","t":"我配不上她","r":6.476,"y":2010,"rd":"2010-03-11","hs":1.232,"d":4.803,"mt":"movie","o":"　　将疯狂的滑稽喜剧表演结合进老式风格的爱情故事，影片制造出来的是充满着狂野气息的娱乐氛围……刚刚20岁出头的柯克·凯特纳（杰伊·巴鲁切尔饰）是匹兹堡机场运输部门的一名普通的保安，如今他仍然和高中就认识的朋友们混在一起，他们分别是杰克（迈克·沃格尔饰）、斯坦纳（T·J·米勒饰）和德文（内特· 特罗伦斯饰）。柯克整天幻想着如何和他的前女友玛妮（林赛·斯隆饰）重修旧好，可是她却早就已经有了新男友——总而言之，柯克看起来似乎特别满足于自己日复一日的无所作为，直到有一天，一个让人眼前一亮的美丽女子莫莉（爱丽丝·伊芙饰）从他在机场的检查窗口前走过，并不小心把自己的手机遗失在了地上。莫莉是个聪明、世故且圆滑的女子，而且拥有着惊人的美貌，怎么看都与柯克是两个世界的人，所以当柯克出于礼貌归还手机，莫莉提出要拿两张曲棍球比赛的票来表达自己对柯克拾金不昧的感谢时，他没有多想就收下了——可是让他感到无比惊讶的是，这个美好得只存在于梦中的女孩，下一秒钟竟然向他提出了约会的要求。即使如此，莫莉却像是中了魔一样地下定决心，发誓一定要赢得柯克的青睐——这一切都令柯克感到纠结不已，他始终搞不明白，像莫莉这么优秀的女孩，怎么可能会对自己产生如此强烈的兴趣呢？在莫莉无法抵挡的攻势下，柯克也开始渐渐地相信，也许自己身上真的有什么特殊的品质吸引了这个美丽的女孩吧，他觉得是时候投入一份认真的感情了。随着两个人之间的关系越来越深厚，柯克第一次对自己有了信心，并思考是不是应该创造一个全然不同的未来。然而，当柯克第一次见到莫莉那身份尊贵的父母时，却因为一系列灾难性的意外而给他们留下了非常惨痛的糟糕印象，连带着也令这段爱情关系迅速走向灭亡。失去方知其珍贵，在好友的帮助下，醒悟过来的柯克开始想尽一切办法，就为了让莫莉重新回到自己的怀抱，所付诸的全部都是极尽献媚之能事的非常手段。但是，随着莫莉轻浮的前男友的加入和柯克前女友玛妮的突然回头，柯克的情感之路一下子变得复杂了许多，他只不过是在尝试着想要证明一个事实——只要你足够努力和坚持，真爱的力量是否真的能够弥补任何客观上的差距？　"},{"id":903939,"p":"/aeQ7AlE0m5hSuWsizJNufIscIV2.jpg","b":"/zPm8ObX2rw5UYJpxxccZtYRL8eq.jpg","t":"名侦探柯南：万圣节的新娘","r":6.6,"y":2022,"rd":"2022-04-15","hs":2.379,"d":4.802,"mt":"anime","o":"正值万圣节之际，东京涉谷热闹非凡。涉谷HIKARIE大厦里正在举办一场婚礼，身着婚纱的便是——警视厅的佐藤警官。当柯南等宾客都在见证这场婚礼的时候，突如其来的暴徒向佐藤扑去！高木为了保护佐藤而受伤，好在性命无忧。可这时映入佐藤眼里的，是三年前爆炸事件松田阵平殉职时出现的死神的幻影，这一次出现在了高木的身上。  与此同时，那场连续爆炸事件的犯人越狱了！这是巧合吗？  这个犯人同时也是公安警察降谷零（安室透）宿命的敌人，因为他害死了自己的同学松田。在即将追到犯人之际，突然出现了一个神秘的变装人物，给安室装上了项圈炸弹。为了解除项圈炸弹，柯南赶到了安室潜伏的地下避难所。柯南从安室口中得知了另一桩事件——三年前，安室和警校同学（现已亡）在涉谷遇到了身份不明的变装炸弹犯「普拉米亚」。  然而这时，危险已经开始笼罩搜查中的柯南等人……"},{"id":228205,"p":"/yiDhx9LxV3Sk7fqEemEMQPC2kKP.jpg","b":"/gmCo8EaYhvHx2zRw70KcjhVA7wn.jpg","t":"最长的旅程","r":7.632,"y":2015,"rd":"2015-04-09","hs":1.645,"d":4.799,"mt":"movie","o":"职业牛仔卢克（斯科特·伊斯特伍德 Scott Eastwood 饰）和大学生苏菲亚（布丽特·罗伯森 Britt Robertson 饰）在一次牛仔竞技比赛中相遇，两人一见倾心迅速坠入爱河。然而，身处两个不同世界的他们，对未来和理想都有许多冲突，两人多舛的爱情也处处充满挑战。在一次意外中他们救了一位老人伊拉（阿伦·阿尔达 Alan Alda 饰），得知老人与他已故妻子露丝（奥娜·卓别林 Oona Chaplin 饰）之间动人的爱情故事后，他们深受鼓舞，这能否让他们跨越重重阻碍，共同迎向美好的未来……"},{"id":70,"p":"/lXtHHvbaDD5rrnN4mek5mmYoVSx.jpg","b":"/oGMomeS7bE43eN8SGJUaKvQnmud.jpg","t":"百万美元宝贝","r":7.954,"y":2004,"rd":"2004-12-05","hs":1.25,"d":4.795,"mt":"movie","o":"人生就好比一场70年的拳击比赛，充满了躲闪与出拳，如果足够幸运，只需一次机会、一记重拳而已，但首要的条件是你必须得顽强地站着，就像里克尔的那句名言：“有何胜利可言，挺住意味着一切。”在过去的23年里，弗兰基•邓(克林特•伊斯特伍德饰)每天的生活都是由机械的两件事构成：训练拳手和去教堂做弥撒，每周他都会给女儿去一封信，但结果都是被原路退回。由于女儿的疏远，弗兰基长时间在人群中封闭自己，他唯一的朋友是帮他照看训练馆的绰号为“废铁”的退休拳手埃迪(摩根•弗里曼饰)。多年之前，弗兰基眼睁睁地看着埃迪在比赛中失去了一只眼睛而不能叫停。悔恨一直纠葛着弗兰基的内心世界，因此他不愿看着拳手们血淋淋地走向冠军的头衔，虽然他一直在培养拳手，但内心早已退休。直到有一天，一个名叫麦琪(希拉里•斯万克饰)的女子走进了训练馆，恳请弗兰基教她打拳。她几乎一无所有，但她知道自己要做什么，成为职业拳手是她多年以来追逐的梦想，为了梦想她宁愿孤注一掷，她现在所需要的就是有人能够相信她。弗兰基拒绝了，理由很充分，因为麦琪31岁的年龄只适合退役，而且他从不教女人打拳。麦琪没有退路，生活中历经的磨难让她的决心无可动摇，她不能放弃唯一能使她幸福的理由。每天在埃迪的鼓励下，麦琪都练到筋疲力尽为止。麦琪的坚定最终战胜了弗兰基的固执，他有所保留地同意帮她训练。在训练的过程中两人的遭遇启发了对方，他们发现彼此意气相投，一同找到力量克服过往伤痛，同时在彼此身上找到逝去已久的家庭归属，他们同舟一命，共同去面对一场超过预期需要无比勇气与毅力的拳王挑战赛。"},{"id":768744,"p":"/l1kyjDd6mjGh96IQUuuIeW9tDlx.jpg","b":"/g3pIN5kRvmtcdtzjsJomZ1sw2QO.jpg","t":"我的英雄学院：世界英雄任务","r":7.611,"y":2021,"rd":"2021-08-06","hs":2.24,"d":4.778,"mt":"anime","o":"一个叫Humarize的神秘团体坚信怪癖奇点末日理论，该理论认为，当怪癖与后代进一步融合时，这种力量将带来人类的终结。为了拯救每一个人，世界各地的职业英雄们要求训练中的UA学院英雄们协助他们，组成一支世界经典的英雄选拔队伍。在我的英雄学院发生的最危险的危机中，拯救世界和英雄的未来取决于英雄们。"},{"id":37094,"p":"/xwzkVLtKGmoABvXrMi8tUotqh96.jpg","b":"/cS45swrlrTJijH1RblBLe8LlW2p.jpg","t":"城市英雄","r":7.391,"y":1993,"rd":"1993-02-26","hs":0.954,"d":4.778,"mt":"movie","o":"迈克尔·道格拉斯扮演的威廉·福斯特是一家军工场的工程师，被解雇后心情很压抑。因离婚，小女儿的生日没被邀请，恰好路上堵车，他弃车走进一家杂货铺，想找点零钱打电话，却遭到刁难，他操起垒球棒砸了铺子。在公园休息时，又和流氓打了一架；在快餐店里因和服务生发生争执，他拔出从流氓那里缴获的手枪一阵乱射，此时他已完全失控。最后，他面对退休警官的枪口，不禁自问：“我是坏人吗？”"},{"id":12184,"p":"/5vAZ1ZW7C4C3R3Vb3P2YE9bCcfB.jpg","b":"/jovVe4UGpmQEAE6ZEmV5xa6Kk1f.jpg","t":"另一个波琳家的女孩","r":6.7,"y":2008,"rd":"2008-02-28","hs":1.189,"d":4.777,"mt":"movie","o":"　　玛丽•波琳（斯嘉丽•约翰逊 饰）与姐姐安妮（娜塔丽•波特曼 饰）美丽动人，如此优点却遭到了父亲与叔叔加以利用。为了提升自己家族的地位与权利，玛丽的父亲要把玛丽送进皇宫当中，成为了当时国王亨利八世（艾瑞克•巴纳 饰）的情妇。 　　玛丽后来怀上了国王的孩子，但她的姐姐安妮也在这个时候进入皇宫，她要勾引国王以得到宠爱。原来安妮早已对进入皇宫密谋已久，为的是得到国王的宠爱以得到皇后的位置，全然不顾自己妹妹玛丽早已对国王产生了真感情。 　　于是，同是波琳家族的一对姐妹为了各自的爱情与利益在皇宫中明争暗斗。姐妹俩争斗过后得到的结果到底如何？"},{"id":51540,"p":"/174HdOGADxoVOJZFFs0rHbhudXd.jpg","b":"/9fkYHcOtaz4cKmlDWw7tqUr5TUt.jpg","t":"恶老板","r":6.573,"y":2011,"rd":"2011-07-08","hs":1.263,"d":4.775,"mt":"movie","o":"　　杰森·贝特曼、查理·戴和杰森·苏戴奇斯在片中饰演三个好友，他们都在工作中遇到了挫折，倍感沮丧和不满，最后他们得出结论：自己的种种不如意都要归罪于苛刻的老板。于是他们决定互相帮助，杀掉对方的老板。而詹妮弗·安妮斯顿和柯林·法瑞尔已经确定出演三个老板中的两个。如果凯文·史派西加盟，将是那第三个老板。另外，杰米·福克斯已经确定出演一名骗子艺术家，他将给主角们提供很多杀人的建议。"},{"id":81481,"p":"/jt7k0JmwNIExzwd86c61uVA7Jnt.jpg","b":"/e5MvOQIIouSgQcBHCMNA6Rsbwnd.jpg","t":"熔炉","r":8.1,"y":2011,"rd":"2011-09-22","hs":1.41,"d":4.771,"mt":"movie","o":"本片取材于2005年光州一所聋哑障碍人学校的真实事件，改编自韩国作家孔枝泳的同名小说。\r 来自首尔的哑语美术老师仁浩（孔宥 饰）来到雾津，应聘慈爱聋哑人学校。天降大雾，他意外撞车，维修时邂逅了人权组织成员柔珍（郑有美 饰）。仁浩妻子早亡，8岁女儿天生哮喘由祖母照看，所以他不辞辛苦谋职养家。然而，双胞胎的校长与教导主任竟逼仁浩索贿5千万韩元。同时，仁浩逐渐发现学校笼罩着一种紧张压抑的气氛，令人窒息。有三个孩子引人关注：聪颖的金妍斗（金贤秀 饰）、贪吃的陈宥利（郑仁絮 饰）和弟弟自杀身亡的全民秀（白承焕 饰），民秀总是满脸淤青。下课后，仁浩还听到女厕所中有呼喊与哭泣，在门卫的阻拦下他未深究。之后。他意外目睹了校长行贿警察，教导员毒打民秀，宿导溺罚妍斗的行径。一个惊天的隐秘被慢慢揭开，真相令韩国震惊……"},{"id":919207,"p":"/fvseAYbhIyxBsnsqPC4Pe6Kjj1F.jpg","b":"/yOn8w3aGd6Rf9JYki7XaC9ZiyDg.jpg","t":"首尔之春","r":7.5,"y":2023,"rd":"2023-11-22","hs":2.679,"d":4.767,"mt":"movie","o":"10·26总统刺杀事件发生后，根据戒严法，陆军参谋总长郑相镐（李星民 饰）被任命为戒严司令官，保安司令官全斗光（黄政民 饰）被任命为联合调查本部长。郑祥镐对全斗光动员军队内的私人组织以团结势力的行为有所察觉，为了应对该情况，他将李泰信（郑雨盛 饰）任命为首都警备司令官。12月12日，掌握所有情报的全斗光为了篡夺权力绑架郑相镐，继而发动军事叛变。他不光派出了军队内部的私人组织，甚至把其好友卢泰健（朴海俊 饰）部署在三八线的第9步兵师也召唤至首尔。李泰信得知此事后带领陆军本部宪兵监金准烨（金成均 饰）出动守卫首都圈，誓要扑灭叛乱，尽忠职守保卫国家。  被权力蒙蔽双眼的全斗光领导的叛乱军和以首都警备司令官李泰信为首的镇压军之间，一触即发的9个小时流逝而去…"},{"id":97630,"p":"/wjqrB9eUyo5wwFOSEoSvFhcEMxA.jpg","b":"/evPzxMacNWsjkUKQO4NXKe5Rl6a.jpg","t":"猎杀本·拉登","r":6.988,"y":2012,"rd":"2012-12-19","hs":1.372,"d":4.756,"mt":"movie","o":"2001年震惊世界的911事件后， 美国发动追捕和猎杀行动，目标是基地组织头号人物——奥萨马·本·拉登。玛雅（杰西卡·查斯坦 Jessica Chastain 饰）是美国中情局一位干练坚韧的女探员，她被派赴美国驻巴基斯坦使馆工作，唯一的任务就是寻找到本·拉登。尽管对当时局内使用酷刑审讯恐怖分子感到不忍，但她坚信获得重要信息的前提高于一切。她将人生的10年锲而不舍的投入到一件事上：从浩如烟海的反恐情报中寻找到一根稻草，然后用它压死一只叫做本·拉登的骆驼。最终她的努力获得回报——2011年5月1日，美国海豹突击队根据她的情报潜入巴基斯坦展开斩首行动，成功击毙奥萨马·本·拉登。而在这一切结束后的玛雅却不知道该何去何从……"},{"id":2019,"p":"/w5GRuVhEd3kGuykBEp0iCePMopR.jpg","b":"/4IRHnS9Ljvb4tGI2SGaSiQikcaE.jpg","t":"终极标靶","r":6.4,"y":1993,"rd":"1993-04-27","hs":0.871,"d":4.756,"mt":"movie","o":"　　娜塔莎（杨茜•巴特勒 Yancy Butler 饰）年轻富有，这次专门来到新奥尔良市寻找自己失散多年的退伍的父亲。然而她刚踏入这个城市就遭到了抢劫，失业海员赞斯（尚格•云顿 Jean-Claude Van Damme 饰）见义勇为帮她打走了匪徒。娜塔莎见赞斯富有正义感，就聘请他为自己寻找父亲，为存够钱重新出海的赞斯欣然答应。  　　不久，警方找到了被火烧焦了的娜塔莎的父亲。直觉敏锐的赞斯觉得事情不简单，他在现场仔细搜寻，终于发现了被箭射穿的娜塔莎父亲的士兵牌，从而确定了娜塔莎父亲是被人射杀的。赞斯和娜塔莎通过调查，发现了新奥尔良市有一伙暴徒，他们专门找一些无依靠的退伍军人，然后让富人们像猎杀动物一样猎杀他们。赞斯和娜塔莎决心要将这伙冷酷的暴徒乘之于法！"},{"id":492188,"p":"/oTusfkS3dWda2i7ibJpEAkkzF3B.jpg","b":"/wu7nX9BQwDAnDdQutINEP2LfTSR.jpg","t":"婚姻故事","r":7.733,"y":2019,"rd":"2019-09-28","hs":2.05,"d":4.754,"mt":"movie","o":"故事聚焦在妮可和查理这对夫妇身上，查理是一个独立的戏剧导演，而妮可是一个有着远大抱负的女演员，夫妻两人的艺术追求却导致彼此越走越远。 问题到底出在哪里？妮可去洛杉矶参加拍摄一部电视剧，也正是这时候开始，他们两人商量要离婚。两人有一个儿子，而身在纽约的查理对儿子的探视权和监护权就成了问题。 种种问题导致这对夫妇走上了一条激烈争吵和付诸法律手段的道路。"},{"id":17182,"p":"/y2lZSdJ1o0VvLegTw3ad6KFtxra.jpg","b":"/lOiIE1MS7q756PYHYiAw6glruxZ.jpg","t":"以血还血","r":6.173,"y":1996,"rd":"1996-01-12","hs":0.925,"d":4.753,"mt":"movie","o":"凯伦麦肯井然有序的生活，因一名变态杀手闯入她家谋杀她17岁的女儿而整个破灭。但她的震惊悲伤转眼却变成愤怒怀疑，因为凶手在法律漏洞下竟被判无罪开释，所以当他又犯下另一桩血案且又逃过法律制裁后，凯伦决心亲手讨回公道……"},{"id":763285,"p":"/cqCpr58PfwsI8GViq5rvqdZbQTP.jpg","b":"/vwp5ycCyynwDUb2b79yww1bSXAo.jpg","t":"亡命救护车","r":6.648,"y":2022,"rd":"2022-03-16","hs":2.299,"d":4.75,"mt":"movie","o":"本片翻拍自 2005 年同名丹麦电影，功勋退伍士兵威尔·夏普（叶海亚·阿卜杜勒-迈丁 饰）为救妻子情急之下找到养兄弟丹尼（杰克·吉伦哈尔 饰）求助，却因此被卷入洛杉矶史上最大金额银行抢劫案。在脱身中出现的致命差池，迫使二人挟持了一辆载有一名垂危警察和一位顶尖急救专家卡姆·汤普森（艾莎·冈萨雷斯 饰）的救护车。在这场持久的高速追逐中，威尔和丹尼极力躲避全城警察的大规模搜捕、保证人质的生命安全、努力不对兄弟拔刀相向，同时完成这场洛杉矶有史以来最疯狂且惊险刺激的逃脱。"},{"id":8741,"p":"/seMydAaoxQP6F0xbE1jOcTmn5Jr.jpg","b":"/hsDyfAk2ml82IrpPC4AHvxvuTsn.jpg","t":"细细的红线","r":7.45,"y":1998,"rd":"1998-12-23","hs":1.034,"d":4.748,"mt":"movie","o":"《细细的红线》根据美国作家詹姆斯·琼斯的同名小说改编。1942年，位于南太平洋上的瓜达康纳尔群岛风光如画。美军士兵在岛上登陆，希望能从日本侵略军手中将它收回。美军和日军在这个小岛上展开了大规模的战役，抢夺被日军控制的210阵地的艰巨任务落在了“查理步兵连”的头上。为此，上尉斯塔罗和下达命令的中校塔尔发生了争执。塔尔认为诸位战士应该奋勇向前，将平时训练的技能都展现出来，而斯塔罗则认为在塔尔的勃勃野心驱使下，全连的士兵将走上一条不归之路。可是，斯塔罗最后被解除了职务，众位士兵仍然必须投入这场国家参加的“正义战争”。在长达数月的血腥战役中，步兵连经历了血与火的洗礼，从危机四伏的夜间侦察到艰苦卓绝的露宿野外，从阵地上遭遇的枪林弹雨到生还后医院里承受的心灵创痛，战争中的一切都不可避免的落到他们头上。"},{"id":515195,"p":"/v9aLMDoVUGnZj5sCDDeFf81FmyQ.jpg","b":"/5om2iHhm2dgv0s2YgPDSEMIkRNx.jpg","t":"昨日奇迹","r":6.693,"y":2019,"rd":"2019-06-26","hs":1.815,"d":4.746,"mt":"movie","o":"上世纪60、70年代，杰克 是英国一个海滨小镇上苦苦挣扎的创作型歌手，有着好友艾莉 的一直支持。在一次神秘的全球大停电中发生了一起奇怪的公交车事故，杰克醒来后发现披头士乐队根本从未存在过。他正面临着非常复杂的问题。"},{"id":522478,"p":"/b2hODGQVTxj7fHrZ82LYMs2C1Zj.jpg","b":"/5HjzYTihkH7EvOWSE7KcsF6pBMM.jpg","t":"比得兔2：逃跑计划","r":7.1,"y":2021,"rd":"2021-03-25","hs":2.182,"d":4.745,"mt":"anime","o":"为了追求自己的“兔”生意义，年少轻狂的比得（詹姆斯·柯登 James Corden 配音）踏上了背井离乡的路并成功赢得老江湖巴拿巴的青睐、成为了团伙中的扛把子，怎料却将追随而来的昔日老友们推入死亡陷阱。 幡然醒悟后，比得化身“兔界阿汤哥”带领同伴展开海陆空三栖大营救。高空跳伞、水下救援、雪山速滑、快艇追击，无所不能。在这场冒险旅途中，比得收获了友情，理解了亲情，最终实现了自我成长，成为真正的“兔一哥”。"},{"id":8321,"p":"/7sjLQ3Wjvgg16YinKSIr4KUnSjx.jpg","b":"/jJh2syzwZDM3cX2UOeDbKUZzuE8.jpg","t":"杀手没有假期","r":7.493,"y":2008,"rd":"2008-02-08","hs":1.29,"d":4.744,"mt":"movie","o":"一对杀手，肯与雷（Colin Farrell 饰），在圣诞期间来到比利时古城布鲁日，他们将在这里接到联系人哈里（Ralph Fiennes 饰）指令的新任务。雷在不久前的一次暗杀中误杀了一名男童，怀着深深愧疚的雷情绪不稳，古城中的等待对他来说是一场难耐的煎熬。肯作为带领雷入行的前辈，试图帮助雷摆脱困境，但他的努力毫无收效。百无聊赖的雷在街上结识了女演员克洛伊，这个神秘女孩引发了雷一系列的冒险经历，与此同时，肯再一次被哈里催促，原来此次任务的真相是暴怒的哈里要雷为他的误杀行为付出代价，肯面对被自己一手引入杀手行当的年轻人，难以做出抉择，两名杀手，在夜色中的古城各怀心事……"},{"id":913,"p":"/ulsEC0fUpOlPYy09nxIaQfQcXgA.jpg","b":"/iDGfPcu2CV66BCRk31uOcfB3IvU.jpg","t":"天罗地网","r":6.746,"y":1999,"rd":"1999-08-06","hs":0.985,"d":4.739,"mt":"movie","o":"　　一个炎热的夏日，纽约大都会艺术博物馆内突然停电，馆内一幅正在展出的价值一亿美金的克劳迪·莫奈的名画被手段高明的窃贼盗走。由于馆内红外线监控系统在夏日高温下全然失去功效，因此神秘的作案者在现场几乎没留下任何作案痕迹。将莫奈名画窃走的神秘窃贼正是亿万富翁托马斯·克劳恩，这位拥有私人飞机、豪华游艇及上百仆从的企业界大亨住在曼哈顿的一幢豪宅中。克劳恩的钱财几乎可买来世上一切可用金钱买到的东西，但他却只对那些无法用金钱买到的东西感兴趣。克劳恩在光天化日之下窃走名画一不为钱，二不为艺术收藏，只因博物馆一再声称此画概不对外出售，有着极强征服欲的克劳恩最喜欢做的便是那些令他深感刺激的事情。"},{"id":214,"p":"/jboiItOxwwULnr4hyeiYYcJd96y.jpg","b":"/qx8Pb3nVnHLBizI9792pbRN5nnm.jpg","t":"电锯惊魂3","r":6.412,"y":2006,"rd":"2006-10-26","hs":1.081,"d":4.737,"mt":"movie","o":"当警方正企图逮捕拼图杀人狂归案之际，女医生莲恩戴伦却未警觉自己将成为下个死亡游戏的目标。某晚当莲恩从医院下班时，惨遭拼图杀人狂绑架，她醒来时发现自己被捆绑在一间废弃的空屋里头，除此之外还有另外一名被害男子杰夫；此时拼图杀人狂已经面临濒死边缘，莲恩被告知她必须让拼图杀人狂活下去，否则她和杰夫必须得死，在拼图杀人狂微弱心跳限时内，心急如焚的莲恩设法让拼图杀人狂存活，但她万万没想到，拼图杀人狂暗地里其实还有更可怕的杀人计划……"},{"id":644495,"p":"/68f50N47Fk8dfwTGNJSYKHKutO8.jpg","b":"/6VZF8JVNOgJX56WCapYaqcVQiAw.jpg","t":"古驰家族","r":6.588,"y":2021,"rd":"2021-11-24","hs":2.073,"d":4.735,"mt":"movie","o":"本片围绕时尚品牌古琦（Gucci）的第三代接班人毛里奇奥·古琦（Maurizio Gucci）的故事展开，毛里奇奥是古琦创建人古琦欧·古琦（Guccio Gucci）的孙子，1995年被一个西西里岛的年轻人枪杀于米兰办公室的楼梯上，他的妻子Patrizia Gucci因策划杀夫一案而被判入狱29年。"},{"id":823482,"p":"/zaj2RXW3svavUAeen9lVwf7rs38.jpg","b":"/rmfIhftLXpHEZzkLSpWQMZhirMJ.jpg","t":"梦想情景","r":6.655,"y":2023,"rd":"2023-11-10","hs":2.591,"d":4.735,"mt":"movie","o":"保罗·马修斯是一个无精打采的居家男人，终身教授，对进化生物学有着浓厚的兴趣，对自己的匿名性感到焦虑。有一天，他发现自己开始以指数级的速度出现在别人的梦中。和生活中一样，他在这些梦中的存在是平庸的，没有侵扰性的——他只是在那里，漠不关心地盯着陌生人的幻想和噩梦。尽管如此，他一夜成名，很快就受到了长期以来一直被否认的关注。但是，当保罗遇到一个做梦的人，他对自己的看法与正常人大相径庭时，他发现自己正在与浮士德式的名声交易作斗争，因为他的梦中自我在各自的潜意识中开始莫名其妙地变得暴力。"},{"id":11321,"p":"/cDHHRjmkSBmQs3duTXPGZRNa4UM.jpg","b":"/mDu3nkdjzkJ9loy3QyppGcLjaI7.jpg","t":"七磅","r":7.604,"y":2008,"rd":"2008-12-18","hs":1.307,"d":4.727,"mt":"movie","o":"西装革履的国税局官员Ben Thomas（ Will Smith ）在四处走访纳税人的同时，已经做好了自己的自杀计划。带着对自己不幸去世的妻子的怀念，也带着自己身上所背负的歉疚，Ben对这个世界已经没有什么留恋的了。但是还有最后的几件事他要做——他要尽他的能力去帮助七个人。他们无一例外的都是病魔缠身，亟待帮助的人。可问题是，他们究竟是不是值得Ben的慷慨相助的人呢？"},{"id":715931,"p":"/q1CD8X0e9rhNKU2dcFtVZE4mI7i.jpg","b":"/1jZ3wNpON50whGEH7YOcTQrU45B.jpg","t":"解放黑奴","r":7.77,"y":2022,"rd":"2022-12-02","hs":2.502,"d":4.72,"mt":"movie","o":"威尔·史密斯饰演真实历史人物：饱受折磨后逃出美国南方奴隶主奴役的黑人彼得、美国奴隶制的著名“证据”照片的主人公。\r 影片风格被描述为比起《为奴十二年》，更像梅尔·吉布森执导的《启示录》，Willam N. Collage写剧本，故事来自彼得的真实经历：他从奴隶主手中逃出，忍受着冷血的猎人的追杀和路易斯安那州危险的沼泽，一路向北。而当逃到北方军中，接受检查时，彼得露出了自己被种植园中的监工鞭笞得累累伤痕的后背。这一幕被拍成了著名的照片“被鞭打的脊背”(the scourged back)，刊登在1863年5月的《Independent》，以及当年7月4日的《Harper’s Weekly》。该照片成为美国奴隶制残忍暴行的证据之一，发布后推动了废奴运动和促使许多自由的黑人加入联邦军，并流传到世界各地，传言称这张照片使得法国等国家拒绝从美国南方购买棉花。"},{"id":2832,"p":"/7MpRs5bshVUI0g4pAlYnyzZCroR.jpg","b":"/bjKTwVrzX2cflxRhvAlqvOdloTG.jpg","t":"致命ID","r":7.176,"y":2003,"rd":"2003-04-25","hs":1.102,"d":4.713,"mt":"movie","o":"一个典型而又引人入胜的悬疑故事：一个汽车旅馆里，住进了10个人，他们中间有司机、妓女、过气女星、夫妇、警探和他的犯人，还有神秘的旅馆经理。这天风雨大作，通讯中断，10人被困在了旅馆里，惊悚的故事开始了。\r 他们一个接一个的死去，并且按照顺序留下牌号。10个人存活下来的渐渐变少，他们开始恐慌，互相猜忌，却无意间发现了彼此间的联系。但是，大家怀疑的嫌疑人却纷纷死去，谜团笼罩在旅馆狭小的空间里，这样的凶杀案件却有着人们猜不到的真相……"},{"id":667216,"p":"/cQKyNm0Nz6KWiDBQF9w4aZAmOfC.jpg","b":"/1xhcEecvRJXQ2OAVO7l9btlrN6D.jpg","t":"无边泳池","r":6.061,"y":2023,"rd":"2023-01-27","hs":2.493,"d":4.712,"mt":"movie","o":"聚焦詹姆斯和艾米，他们年轻富有、处于热恋中，在费用全包的度假村海岛和闪闪发光的海滩享受假期。但在酒店门外，存在着更危险、更诱人的东西，让人飘飘欲仙。"},{"id":8848,"p":"/nXDh9etyKCfeEJdw7SJF8ifDv93.jpg","b":"/ynnarxTMs8jWKV9GK0SpUhGNCgH.jpg","t":"银行大劫案","r":6.833,"y":2008,"rd":"2008-02-28","hs":1.195,"d":4.708,"mt":"movie","o":"时间：1971年9月。地点：伦敦贝克街某银行地下金库。人物：四男一女。时间倒回数周之前，改行当上汽车交易商的特里过着还算安闲凑合的生活，漂亮的模特旧识玛婷意外找上门来。 美女上门通常不是为了叙旧，而玛婷找来的原因则是为了贝克街的劳埃德银行。价值高达300万英镑的珠宝和现金就锁在银行的地下金库，而由于它们私密保险箱的特殊身份，银行并不直接牵扯在内，拥有者也有99%的可能性不会报警。这简直就是一辈子难遇的良机！虽然金盆洗手的特里早就把危险的过去抛到了九霄云外，也有些担心和银行作对的下场，但近在眼前的大鱼不仅能解决燃眉之急，还能确保他下半辈子无忧，送上门的好东西为什么要拒绝？ 找来了几个不可思议的同谋--比如时尚界人士、三级片男星，仔细研究了银行建筑构造，也顺带打量了周边环境，准备周全之后，这伙临阵磨枪的新手发现：从银行的隔壁打通一条通往金库的地道，是最可行的一个方案。果然，一番磕磕碰碰，他们还真成功潜入。正当几爷们儿在金库里拽着明晃晃的钻石项链，数着大捆的钞票，大开香槟庆祝的同时，他们并不知道：其中一个保险箱中，暗藏了肮脏而见不得光的秘密，而这个秘密将把他们推入延伸至地下犯罪组织、英国政府高层、甚至是高高在上英国皇室的的致命罗网……"},{"id":62214,"p":"/4zYfUSa8Fgl6bJw4Fqoqh4GMSUs.jpg","b":"/yfTZ2MSRWc06cBrFOsAF4Lebi4.jpg","t":"科学怪狗","r":7,"y":2012,"rd":"2012-10-04","hs":1.367,"d":4.706,"mt":"anime","o":"　　小男孩维克多的爱狗Sparky被车撞死后，他十分伤心。在学校上课的时候，当老师做用电击青蛙的方法使其神经抽搐的实验时，他有了救活他的小狗的灵感。于是晚上，他引了天上的雷电电击小狗的尸体，使它复活。重生的小狗吓坏了男孩家的邻居们，他们视这只狗为怪物。邻居们追赶狗时将狗和男孩逼进一间小木屋，失手几乎烧死他们。但小狗却将男孩救出，自己死去。邻居和男孩的父母为之感动，决心再次救活它。他们用汽车发动机制造电能，又一次救活了这只狗……"},{"id":11283,"p":"/j9zWPwaHDWE3K1Mb5RNahzwd3KY.jpg","b":"/ijmKdhQQ86L18ZUywjHjM7h7YgO.jpg","t":"魔法保姆麦克菲","r":6.678,"y":2005,"rd":"2005-10-21","hs":1.091,"d":4.706,"mt":"movie","o":"在这部充斥了黑色神话的寓言电影里，汤普森扮演了一个长相有点吓人而且拥有魔法的妇女，她进入了由费斯扮演的刚刚死了妻子的布朗先生的家，并试图去制服布朗7个非常玩闹不服管的孩子。\r 　　这些孩子当中，最大的一个男孩名叫西蒙，由托马斯·桑格斯特扮演，他曾经赶走了此前家里雇的17个保姆，他还坚信一定可以赶走“汤普森”，但随着汤普森扮演的女佣麦克菲开始控制这个家庭，这些孩子们渐渐意识到他们过激的行动很快就会产生令他们自己也感到害怕的结果。\r 　　麦克菲的影响力还渐渐扩大到了这个家庭的更深的一些问题上，包括布朗突然毫无理由地计划再找一个妻子，由安吉拉·兰斯布里扮演的喜欢颐指气使的姨妈阿戴莱德宣布她想领养其中一个孩子，以及由凯利·麦克唐纳尔德扮演的女帮佣埃弗吉琳也开始做出一些惊人之举。\r 　　随着孩子们的行为举止开始有所改变，麦克菲的长相和身材也开始发生变化，而孩子们和布朗先生则开始喜欢上了她这个神奇的陌生人，于是一系列问题又接踵而至。"}]