[{"id":14097,"p":"/AhtXO4XUnr8QeMj7zo6frTwSGfl.jpg","b":"/e6LS0VXLHc4JJLXnzPXX5Aslvrs.jpg","t":"第九突击队","r":6.73,"y":2005,"rd":"2005-09-19","hs":0.632,"d":1.673,"mt":"movie","o":"《第九连》突破苏联共产时代的话语禁忌，以苏联入侵阿富汗事件为背景，电影的故事发生在1987-1989年，当时由于穆斯林的强烈抵抗，苏联在阿富汗损兵折将，近15000名苏联士兵伤亡，苏联特别成立了“第九突击队”协助前线战斗。6名来自西伯利亚的小伙子接受了严格的训练，1987年末这支奇兵被派往阿富汗海拔3234高地的战争中心以掩护苏联士兵撤退，迎接他们的，除了“第九突击队”的前辈，还有生死茫茫的战场。"},{"id":11661,"p":"/wQldU9HSVa3lCAp7RSsENe8alF6.jpg","b":"/5ChBhGXIX7RgOMSjIlXgBp6UjMf.jpg","t":"圣诞快乐","r":7.388,"y":2005,"rd":"2005-11-09","hs":0.644,"d":1.641,"mt":"movie","o":"第一次世界大战在一九一四年的时候仍然处于胶着状态，参战的欧洲各国在大大小小的战役里争夺自己的利益，各个阶层的人不断的拖入战争。德国男高音斯普林克，被迫放弃自己的艺术生涯和女友安娜，参军入伍。圣诞节前的平安夜，安娜来看望斯普林克，也为士兵们带来了她柔美的歌声。战场上所有的人都被这雪夜的仙乐所温暖，德国人爬出战壕，高举点缀璀璨的圣诞树；英国人也吹起了悠扬的苏格兰风笛；所有的战士放下武器，走到一起，相互预定度过一个和平安详的圣诞节。然而，短暂的和平还是被上级的命令打破，相互残杀依旧不可避免。  故事发生在1914年的冬天，第一次世界大战战场上一块三角形的阵地，英军、法军抵制德军的进攻。英军中有想在战争中有所作为的兄弟，也有与世无争的牧师军医巴尔迈尔；德军里有刚刚从舞台上征招入伍的演员斯普林克；法军中有妻子即将临产的青年军官阿德贝尔特，每天闹表调到10点、给妈妈准备咖啡的彭瑟尔。因为战争，他们远离佳人，聚集在一起。战争是残酷的，咫尺之遥的战壕里双方死伤都很大，眼睁睁看着战友和兄弟倒下，却无法救助，士兵们都被眼前的血腥吓住了，内心充满恐惧。  寂静的平安夜，英国牧师吹响了风笛，优美动听的笛声回荡在布满尸体的战场上；斯普林克说服女友安娜陪自己离开豪华明亮热闹的军官聚会，来到寒冷紧张的战场上为士兵们延长，他一点点走出战壕，把装饰璀璨的圣诞树也摆在了战壕上；英国风笛慢慢随着歌声飘散战场上空，士兵们也慢慢走出封锁线。三个军官达成协议，要平安度过平安夜，快乐地过个圣诞节。于是，三国士兵走到了一起，度过了一个愉快平安的平安夜。  自从那夜后，士兵们建立起了深深的友谊，不愿意任何人在战争中受伤：德军轰炸英军、法军的时候，德军就让他们躲在自己的战壕里，法军轰炸德军是就让德军躲在自己的战壕。可是，天下没有不透风的墙，不久，后方军官就发现了情况，战争又不可避免地开始了。"},{"id":18840,"p":"/65AKidOOKrfyQkiVYtkgDJVM4CA.jpg","b":"/6coKuJMLZnX1Us87n5H51giDC5C.jpg","t":"伯爵夫人","r":6.247,"y":2005,"rd":"2005-10-30","hs":0.615,"d":1.603,"mt":"movie","o":"故事发生在20世纪30年代的上海，托德（拉尔夫·费因斯 Ralph Fiennes 饰）是一位生活和事业都陷入了瓶颈的外交官，整日混迹于欢场和酒馆之间。刚刚来到这里的时候，托德也有过宏大和高远的理想，但渐渐失去的视力和复杂的权谋争斗让他无法再在职业的道路上前进下去。  在一家夜总会里，托德结识了名叫索菲亚（娜塔莎·理查德森 Natasha Richardson 饰）女子。索菲亚曾是声名显赫的伯爵夫人，如今却沦为艳舞女郎，为了抚养十岁的女儿，她甚至不得不出卖自己的肉体。就是这样境遇相同的两人，不断的相互吸引着。不久之后，日侵华战争全面爆发，而此时，托德才发现了自己压抑已久的对于索菲亚的强烈爱意，这对心心相印的男女最终能否终成眷属呢？"},{"id":37172,"p":"/ojZAu2KOemaDEfLnJXZeuU9QQko.jpg","b":"/ikflDnSujh5VTmPEBF2YdUERQDJ.jpg","t":"归来的他","r":7.145,"y":2005,"rd":"2005-08-10","hs":0.593,"d":1.496,"mt":"movie","o":"一个敢行刺杀人的孤儿南杜，在黑道老大的抚养下，与孤儿伙伴一起成长为专业的杀手。"},{"id":1667,"p":"/7DuALkXeR3CK7xYVnvUAt8dOvWT.jpg","b":"/lPsKI7VR1FJY3w8iEOBZEhWAESc.jpg","t":"帝企鹅日记","r":7.066,"y":2005,"rd":"2005-01-26","hs":0.591,"d":1.48,"mt":"movie","o":"　　这是一部真实反映企鹅生活的电影。南极大陆的北部气候温和，食物充足；而南部则终年覆雪、气候寒冷，食物短缺。但南部也有其好处，那就是这里生态稳定，没有天敌的追击。为了让企鹅宝宝健康成长，企鹅爸爸妈妈每年都会从北部来到南部孵化小企鹅蛋。\r 　　企鹅爸爸和企鹅妈妈轮流进行孵蛋工作，另 一方则不远万里去找寻食物。途中的艰辛任何人都难以承受，而柔弱的企鹅们则每年都这样往复进行着这项艰辛的任务。\r 　　影片所展现的顽强的生命力发人深省。"},{"id":50724,"p":"/bDB9p8z2vzbF6wJzWct0PwfXl4H.jpg","b":"/eojywftaqRVeCNvMg8Ah9RsjH9g.jpg","t":"哥哥的女人","r":6.3,"y":2005,"rd":"2005-11-04","hs":0.57,"d":1.431,"mt":"movie","o":"结婚十年，佐伊和伊格纳西欧的生活已经逐渐公式化。接替父亲工厂的伊格纳西欧英俊斯文，循规蹈矩，就是和妻子亲热都有固定的时间和规律，但是结婚十年，他们还没有自己的孩子。伊格纳西欧建议领养一个，佐伊并不同意。佐伊和伊格纳西欧的画家弟弟冈察洛接触以后，似乎对这个生活放荡、充满激情的小叔子暗生情愫。果然，在一次伊格纳西欧出差的时候，她和冈察洛红杏出墙……"},{"id":14226,"p":"/zkcxIZqeudUanaLgzJuhqD2pQ1Q.jpg","b":"/jjyNoqCHrtTyNoor27nDucEtCtd.jpg","t":"千里走单骑","r":7.2,"y":2005,"rd":"2005-12-22","hs":0.56,"d":1.37,"mt":"movie","o":"两对父子，隔膜与疏离，沟通与理解，都在他们人生中上演着。儿子健一(中井贵一饰)病危，却因与父子关系恶劣而拒绝与父亲最后的沟通。父亲高田(高仓健饰)却为了完成儿子的意愿，从日本赶往云南拍摄李加民唱的傩戏《千里走单骑》。千里迢迢终于赶到云南，高田艰难与当地居民沟通，得知李加民犯事入了狱。原来李加民也有着与他儿子的一段心酸往事，并因此被判了罪。高田千辛万苦找到狱中的李加民，请求他唱戏。怎料李加民听完高田与儿子的故事后，也想到了被自己抛弃的私生子，戏唱到一半，便泣不成声。高田决定回去找他的儿子前来探狱，路上二人相互谈心照顾，感情甚笃，然而儿子与李加民之间的感情冰层，却怎么也打不破。而正当李加民再次演唱的时候，高田接到电话，儿子已经含笑而死，并原谅了自己。"},{"id":7870,"p":"/qgyp48naq0W7j4NbOttFi91DlYW.jpg","b":"/AzFcxCHZlftO0aZTSnjGI6rGhy.jpg","t":"流入山谷","r":5.929,"y":2005,"rd":"2005-05-13","hs":0.532,"d":1.322,"mt":"movie","o":"　　在油站打工的小伙子哈兰（爱德华·诺顿 Edward Norton 饰）有着很深的牛仔情结。他一身牛仔装，常常学牛仔拔枪的“神勇”模样。尽管很多人都嘲笑他，但少女托博（埃文·蕾切尔·伍德 Evan Rachel Wood 饰）却似乎和他意趣相投，二人堕入爱海。  　　哈兰跟随托博来到小镇的家中，这里住住托博的父亲韦德（大卫·摩斯 David Morse 饰）和弟弟罗尼（罗瑞·库尔金 Rory Culkin 饰）。韦德专横强硬，弟弟一直都在父亲的压抑下成长，个性敏感内向。常常一起外出骑马射枪的哈兰，成为了罗尼的精神依托。慢慢的，罗尼爱上了这个牛仔。  　　随着父亲对哈兰强硬的排斥、以及哈兰神秘身份的渐渐崭露，这个家庭的矛盾一再升级，直到悲剧的一发不可收拾。"},{"id":1420,"p":"/bZBHPq1xnAdHvgN3TowSFGA4hHY.jpg","b":"/lbkDfC6Xw4ZPaAKvXYnUMABOjmp.jpg","t":"冥王星早餐","r":7.211,"y":2005,"rd":"2005-11-16","hs":0.534,"d":1.267,"mt":"movie","o":"影片改编自英国布克奖提名作家Patrick McCabe的同名畅销小说《Breakfast On Pluto》，讲述20世纪70年代，异装癖男孩帕特里克·布莱登（希里安·墨菲 Cillian Murphy饰）在遭受社会舆论非议的环境下，从未改变自己，一直寻找母亲的故事。帕特里克在婴儿时就被父母抛弃，然后被神父（连姆·尼森 Liam Neeson饰）收养。可他从小就喜欢穿女生的衣服，幻想自己是个女孩儿。他不知道自己的母亲到底是谁，更无从得知她现在身处何处。等到帕特里克长大后，更是带着金色的假发，画着浓艳的女妆，他拒绝任何人去改变自己，可又怎知，这严酷的环境怎么能容忍这样的“异类”。一路上，帕特里克遇到形形色色的陌生人，一路寻找他的母亲。"},{"id":95164,"p":"/rvpkQrXju2m1yTJbLNeIueJJuwz.jpg","b":"/gdI54v1aHiVQ9bX0RhQz1Ke29Rp.jpg","t":"恋爱地图","r":5.8,"y":2005,"rd":"2005-04-12","hs":0.527,"d":1.263,"mt":"movie","o":"东京  尧远（陈柏林饰）从台湾来到东京深造，梦想是成为电脑动画师。但是苦于没有灵感，创作枯燥。一天在大街上偶遇一个浑身散发着哀戚气息的女子，尧远对她一见倾心。女子是年轻的画家美智子，最近正在遭逢失恋的痛楚。而因为爱情的感染，尧远重新激发了创作的欲望，为美智子画下一张张画……  台北  阿苏（范晓萱饰）彻夜不眠，组装书架。厚重的零件让她招架不来，便找来好友阿铁。阿铁第一次来台北，不懂中文。本以为可以发展一夜情的他看见只是干粗活，不过善良的他也痛快地帮起忙来。  天亮了，阿苏请求他去跟前男友传个信，可是等来的回复从一句中文也不懂的阿铁嘴里说出来，已经支离破碎。阿苏哭了。坐在阿铁的摩托车背后穿越长长的隧道时，她紧紧抱住了他。  上海  云（李小璐饰）是一个爱打瞌睡的女孩子，和母亲相依为命。自从日本美少年修平来到上海并租了他们家一间房间后，云的感情就起了变化。她开始关注.."},{"id":14544,"p":"/lStFr3EHTNbnyOdOk2QDCqYGnlR.jpg","b":"/bheeOBdK27vWCYJ7nrhSDRMuw1f.jpg","t":"冰上迪斯科","r":6.693,"y":2005,"rd":"2005-09-23","hs":0.523,"d":1.25,"mt":"movie","o":"1970年代的滑轮溜冰音乐推动了这部成长喜剧的情节，X（鲍伯）和他的朋友们在当地溜冰场称霸，但当他们的家园倒闭时，他们倍感震惊。他们前往Sweetwater溜冰场，却发现他们的技能在一开始无法与那些技巧高超的溜冰者和美丽的女孩相比。"},{"id":12228,"p":"/iy96Ud1jpnjOEYiHh2XMooD1PfG.jpg","b":"/5a4gksbI85RyOGuO9JIjR0st1UJ.jpg","t":"深喉揭密","r":6.417,"y":2005,"rd":"2005-02-11","hs":0.517,"d":1.236,"mt":"movie","o":"《深喉揭密》是一部解构1972年备受争议的著名色情电影《深喉》的纪录片，当中剪辑了大量热辣露骨的性爱场面。本片大胆谈「情」之余还探讨60年代一场传统保守派对性解放潮派的道德战。性革命、反淫秽法、妇权主义以及成人娱乐发展的课题亦一一解读，从《深喉》带出社会及文化遗产。片中更有博学多才的学者及作家如艾伦‧德苏韦兹(Alan Dershowitz)、哥尔‧韦度(Gore Vidal)、拿文‧密拉(Norman Mailer)、甘美‧柏丽雅(Camille Paglia)、约翰‧屈打士(John Waters)、艾丽加‧庄(Erica Jong)、迪‧加菲尔(Dick Cavett)、标‧马艾(Bill Maher)为大家深入浅出地解说《深喉》 。"},{"id":11421,"p":"/jUacFc9ydfiVK3X9SWfeMoAhLAH.jpg","b":"/h34IJUeyuQqjHTMbHDKpycw2Eaq.jpg","t":"爱疯狂","r":7.478,"y":2005,"rd":"2005-05-27","hs":0.528,"d":1.222,"mt":"movie","o":"\"本片讲述了一个家庭30多年的悲欢离合，以其中一个孩子Zac为主线，因为他游离于同性恋和双性恋之间。这部作品完全不同于其他的同性恋电影，直到影片最后，你可能也不会有一个最终的判断。但是那种家庭的亲情，父母兄弟姐妹恋人之间的爱和冲突，却让人不能不心生感动。片名C.R.A.Z.Y.是家里五个男孩名字的首字母：Christian, Raymond, Antoine, Zac, Yvan.\r 影片中的一段故事，说有一个人很信仰上帝，他每天行走，身后会留下两串脚印，一串是自己的，另一串是上帝的。但是在他最困苦的时候，他发现自己身后只有一行脚印。等他摆脱了困苦后，他质问上帝，“为什么说和我同在，却在我最需要你的时候离开我？”上帝回答说，“在你最困苦的时候，你看到只有一行脚印，那是因为是我背负着你前行。”\r 这是加拿大选送参加2006年奥斯卡最佳外语片的电影，该片共获得包括多伦多电影节最受观众欢迎奖在内的大小奖项共计37项。\""},{"id":9993,"p":"/d3ohsAq0DO5z5nTWVkEkzVg48DK.jpg","b":"/bjVXOhX9AKIzK5o53rnzc0aKp5M.jpg","t":"小鱼","r":5.8,"y":2005,"rd":"2005-07-19","hs":0.488,"d":1.148,"mt":"movie","o":"　每一个人多多少少都有着不愿意告诉别人的秘密或者想要摆脱的过去，翠西（凯特·布兰切特 Cate Blanchett 饰）也不例外，曾经，她过着如此荒唐的生活，干了许多难以启齿的坏事，如今，良心发现的她决心洗心革面，重新走上生活的正规。\r 　　在母亲杰尼尔（诺妮·哈泽赫斯 Noni Hazlehurst 饰）的帮助下，翠西的“洗白”计划顺利的进行着，可是，哥哥雷（马丁·亨德森 Martin Henderson 饰）、男友强尼（达斯汀·阮 Dustin Nguyen 饰）和好友里昂（雨果·维文 Hugo Weaving 饰）的接连出现似乎预示着翠西将无法摆脱灰暗的过去。翠西好不容易建立起来的信心被这些不速之客逐渐的摧毁着，而她和母亲之间艰难修复起来的关系也面临着巨大的考验。"},{"id":11728,"p":"/fRHq9iW0pARtSLwYQIRDQhO7469.jpg","b":"/yYXATZ9sboUS4KRYjnuZFaGlOOv.jpg","t":"孔雀","r":7.2,"y":2005,"rd":"2005-02-18","hs":0.495,"d":1.145,"mt":"movie","o":"　　上世纪七八十年代的河南古城安阳，某个五口之家的姐姐（张静初）、哥哥（冯瓅）和弟弟（吕玉来）在社会剧烈转型时期，踏上不同的人生之路。\r 　　姐姐二十出头，虽看起来清瘦文静，内心却刚烈执拗，为实现梦想可以将自己豁出，无奈现实无情，经过多次挫败后她学会听天由命；哥哥二十三四岁，因小时得病落下轻微脑疾，父母对他的关爱皆多一层，经人介绍与精明的跛脚姑娘结婚后，他过上自己很满意的日子；弟弟十七八岁，敏感、忧郁，内心世界过于丰富，因为某件事被父亲赶出家门后，开始在外面找寻属于自己的生活，然而所获只是时间将其改造得面目全非。"},{"id":24461,"p":"/dj0F0u5TJBZxsKf0xEtxgfGekxu.jpg","b":"/5Tb2QTevPW7L29I6EnISxnoArw6.jpg","t":"爱欲痴狂","r":5.853,"y":2005,"rd":"2005-09-09","hs":0.484,"d":1.134,"mt":"movie","o":"“她”是一位优越的贵姐，满心闲情逸致。偶然一天爱上一个不该爱的下层男人，“她”不知道，“她”就此步入了一条灾难之路，起先“她”是悄悄开放，而后不可收拾的怒放，而后激情万丈，抛家舍业的投身到爱情的洪流之中，简直像亡命之徒。任何种类的爱情都是有伤害性的。“她”怀揣爱情就是身怀绝症一样，一步步地将“她”自己逼上了绝境。这时，爱情呈现出惨烈之象，“她”只有疯掉才能重获新生。最后“她”和我们才知道，“她”爱上的是一个精神病人，“她”疯掉才能解脱自己与爱情，“她”进了精神病院，彻底平静，“她”的脸呈现出铅华洗尽的景象。再最后，“她”跳楼身亡，死前说了一句话：我离开了我的爱。影片的女演员就像细菌一样潜伏在影片的女主人公身上，香消玉陨。"},{"id":43970,"p":"/dTI0shOABgliKmokXlszB4jfqLe.jpg","b":"/k0pEjApsAwIc3BH92UgNn0hVCKE.jpg","t":"浮城记","r":7.219,"y":2005,"rd":"2005-10-05","hs":0.49,"d":1.131,"mt":"movie","o":"这是一部很有趣的伊朗影片。一群落难的人生活在一艘废弃的邮轮上，仿如超现实的世界。人群由所谓的“船长”管理，又如一个国家的缩影。有很多令人莞尔的小细节，比如拿子弹当粉笔用，奇幻又有生活感。"},{"id":14375,"p":"/jd06ZOSBpjfKEthqli5O2urO0nm.jpg","b":"/psOtyMIfeSJebpeKiDUR1M6wto2.jpg","t":"Romanzo criminale","r":7.192,"y":2005,"rd":"2005-09-30","hs":0.482,"d":1.088,"mt":"movie","o":""},{"id":17113,"p":"/jhID43WmWf3HeH3M3tBCPTSeBOi.jpg","b":"/226BOT8YMPY1OgXGHTVPqUPSG0F.jpg","t":"杰克和露丝的情歌","r":6.1,"y":2005,"rd":"2005-02-25","hs":0.469,"d":1.087,"mt":"movie","o":"为了逃离尘世的喧嚣，环保主义者杰克带着女儿萝丝生活居住在一个荒芜人烟的岛上。他们相依为命，转眼萝丝已经十六岁了，就在此时，杰克发现自己患上了重病，他开始为女儿的未来做打算了。杰克找来了自己的前女友凯瑟琳。凯瑟琳带着自己的两个儿子来到了岛上，开始了一家人新的生活。然而，萝丝却将凯瑟琳的到来看做是一种背叛和挑战，陷入愤怒的情绪之中无法自拔……"},{"id":9700,"p":"/v19DsrJb0TJxTCdgaUzzuvOjfeD.jpg","b":"/4PnsKLoZBnv25r55aYyUEYG8bFw.jpg","t":"迷失城市","r":6.108,"y":2005,"rd":"2005-09-03","hs":0.46,"d":1.05,"mt":"movie","o":"1958年的哈瓦纳对许多人来说是个天堂，然而当地居民却对极权统治者感到不满，当\"切格瓦拉\"等人所率领的革命声浪延烧到了这里，一间当地夜总会的老板菲哥即将面临家破人亡妻离子散的危机，这场革命改变了一切，传统典雅文化也付之ㄧ炬，人群潮来潮往，只剩下他最爱的古巴音乐活在他的心底。"},{"id":13393,"p":"/8MZYwUWJhLADpExD2zMj4uINeFM.jpg","b":"/ci8NMpK3HvuySQRGPMAPyBSlL7f.jpg","t":"我的父亲，我的儿子","r":7.437,"y":2005,"rd":"2005-11-18","hs":0.45,"d":0.984,"mt":"movie","o":"无政府主义记者Sadik（菲克雷特·库斯坎 Fikret Kuskan 饰）在一次军事政变当天，因为无法把临盆妻子及时送去医院而导致妻子失血过多去世。儿子Deniz刚出生他就被送进了监狱受尽了折磨。出狱后的Sadik新生活没过多久，为了儿子他带着一个秘密回到了早已断绝关系的父母家。父亲Huseyin（Çetin Tekindor 饰）因为Sadik当年没有听自己的话学习农业而无法原谅他。母亲竭尽全力修复着父子俩的关系。就在一家人逐渐磨合快要看到曙光的时候，Sadik的秘密像道晴天霹雳再次打翻了宁静的生活。"},{"id":16022,"p":"/fq2Va94FZOImNwNvz0MII3K86Py.jpg","b":"/ud5BO7gSbNo3E9oKPZeZ1McMdF1.jpg","t":"九条命","r":5.982,"y":2005,"rd":"2005-09-02","hs":0.435,"d":0.971,"mt":"movie","o":"本片由9个女性故事构成：犯人桑德拉主动做清洁，希望表现良好，但狱卒对此无动于衷。探监时，因话筒失灵，她无法与女儿沟通，大发雷霆；超市里，怀孕母亲黛跟昔日恋人相遇，欲说还休，无限怅惘；黑人小保姆霍莉提出要离职，因为她看不惯离婚的男主人趁女儿熟睡跟别人乱搞；怀孕的索尼娅（霍利•亨特 Holly Hunter 饰）带男友参观朋友的新房，希望促成彼此关系的升华；父亲在填字游戏时得到了女儿萨曼莎的帮助，但是后者的恋爱一直使他牵肠挂肚；在参加某人的亡妻葬礼时，一家三口貌合神离，因为女儿罗娜跟死者的丈夫有染；夜晚星空下，鲁斯与老情人相逢一笑，共度了一宿春光；医院里，病人卡米尔喋喋不休地说着牢骚；墓地里，祖母玛姬和小孙女玛利亚（达科塔•范宁 Dakota Fanning 饰）席地而坐，回味人生……"},{"id":9515,"p":"/oJnlAGmrhsg4QrlVKGgP91J6WPu.jpg","b":"/jBxIfffFWY69oAx6CLQtKZ3xtYO.jpg","t":"斗牛士","r":6.3,"y":2005,"rd":"2005-05-12","hs":0.416,"d":0.939,"mt":"movie","o":"　朱里安·诺贝尔(皮尔斯·布鲁斯南 饰)是一个本领过人的杀手，但是残酷的职业特性令他的精神趋于崩溃，他获得了大量的金钱，却在血腥中不断扼杀自己的生命。一次，朱里安来到墨西哥城执行另一笔杀人买卖，此时的他已经处于人生最低谷的状态，杀手生涯已快将他残有的人性消耗殆尽……  　　一天晚上，在饭店的酒吧里，朱里安遇到了丹尼。几杯酒下肚，一下子就把他当成了最好的朋友，对他无话不说。可是，丹尼会帮助朱里安继续杀人，还是帮他恢复常人的生活？……"},{"id":49367,"p":"/PzVNlwlOx2uu93yLKAG2sT8NIh.jpg","b":"/fzGvBBXOKmSCMTvaUdRkrf9A5kk.jpg","t":"记得童年那首歌","r":6.837,"y":2005,"rd":"2005-08-19","hs":0.411,"d":0.892,"mt":"movie","o":"弗朗西斯科的故事，一个非常简单而贫穷的人，他的梦想是看到他的孩子成为乡村音乐明星，他为实现这一目标付出了一切努力。"},{"id":26137,"p":"/pYG58GYo6UztLEgQWnrxo9a8UuW.jpg","b":"/eSFkWSYA3DcAbJ1EnQQS4bws2xx.jpg","t":"电影往事","r":6.5,"y":2005,"rd":"2005-04-07","hs":0.4,"d":0.855,"mt":"movie","o":"　　那是一个电影的黄金年代，喜欢看电影想当电影演员的女播音员江雪华（姜宏波 饰）未婚先孕，生下了同样喜欢看电影的女儿玲玲。江玲玲（关晓彤 饰童年版）上小学的时候认识坏孩子毛小兵（王正佳 饰），毛小兵有架神奇的望远镜，这架望远镜里能看到任何想看的电影，两个人因为电影成为好朋友，毛小兵走的时候把望远镜送给了江玲玲。后来同样是因为电影结缘，江雪华和电影放映员潘大任（李海滨 饰）结婚，不久便生下了儿子兵兵，玲玲（张懿靖 饰少年版）感觉自己在这个家的地位受到了威胁。后来一次意外，和玲玲爬上楼顶看电影的弟弟不慎坠落身亡，爸爸的一记耳光让玲玲离家出走。毛小兵已经长成了毛大兵（夏雨 饰），一次意外又让他遇到了几乎失聪还有精神不稳定的玲玲（齐中旸 饰青年版），从而揭开了一段尘封已久的往事。\r 　　本片被誉为中国版的《天堂电影院》，曾获第7届长春电影节评委大奖以及其他多项国内外大奖。"},{"id":101908,"p":"/5AIYASWXNr2oCN9pQHaQIEN87gd.jpg","b":"/4Yzhww0QZTTY3GmcYpk9b7l0fXr.jpg","t":"青红","r":6.4,"y":2005,"rd":"2005-06-03","hs":0.391,"d":0.83,"mt":"movie","o":"　　青红出生于贵州，但其实她的家人是60年代才迁往这里，支援三线建设的上海人。父母很是希望回到故土，然而青红已把这里看成家乡。她19岁，遇上当地农民出身的小伙子小根。青红和小根之间纯洁的初恋却被父母阻止。父亲的高压管束，令青红心中绝望不已。青红的初恋就这样充满了苦涩，她对家庭充满反抗和叛逆，绝食来对抗父亲的强硬态度。但都无法改变父亲的铁石心肠，不但如此，父亲已经决定不顾一切要回去上海，全家搬迁的日子近在咫尺。青红和小根的分离也成了必然。他们来到后山，小根面对满怀心事而显得冷淡的青红，爱恨交织，把她占有。小根受到了残酷的惩罚，而这段初恋，这个年代，也毁了青红的一生。"},{"id":7509,"p":"/tdg6JKcqjS7szenmabGAbe5RGdN.jpg","b":"/fensSW5qw8nSYg6qmO6Dm6xEIr7.jpg","t":"水","r":6.847,"y":2005,"rd":"2005-09-08","hs":0.383,"d":0.808,"mt":"movie","o":"　　20世纪30年代的印度，妇女没有人权和自由，她们不过是作为男性的附庸而存在。8岁的小女孩楚娅（Sarala 饰）早早变成了寡妇，她只能被迫剃掉头发，在一个专门为寡妇准备的庭院中度过余下的漫长人生。在这个院子里，生活着恍如天上仙子的年轻女性，也有黄土半埋的枯槁老人，更有处心积虑赚取不义之财的刁蛮之妇。  　　楚娅的明天会怎样？苦命女人的未来又将如何？  　　本片为印度女导演迪帕•梅赫塔（Deepa Mehta）“要素三部曲”的第三部，分别荣获2006年曼谷国际电影节最佳影片；2006年加拿大吉尼金像奖最佳摄影、最佳配乐和最佳女主角（Seema Biswas）三项大奖；2006年美国国家影评奖最佳表现奖；2005年瓦雅多丽国际电影节青年评委会大奖；2006年温哥华影评人协会奖最佳女主角（Lisa Ray）和最佳导演奖；2007年青年艺术家奖最佳青年演员奖（Sarala）。 ©豆瓣"},{"id":27095,"p":"/jarFfL226UBpfCKJOVKfiL9W9sl.jpg","b":"/1umTBYNmRpB4BZlPmL4W8JoYmRj.jpg","t":"冷水浴","r":5.5,"y":2005,"rd":"2005-05-14","hs":0.379,"d":0.804,"mt":"movie","o":"米克（约翰·利伯欧 Johan Libéreau 饰）的家境普通，父亲酗酒成性，好在有温柔的女友温内莎（莎乐梅·斯蒂文宁 Salomé Stévenin 饰）的支持和鼓励，以及自己对于柔道的热爱，米克才不至于堕落和崩溃。一日，一个叫克莱蒙特（皮埃尔·派瑞尔 Pierre Perrier 饰）的男生出现在了他的眼前，他是柔道队新赞助人的儿子。在比试的过程中，米克发现克莱蒙特并非预想的那样专横跋扈，他们很快就成为了朋友。米克，温内莎和克莱蒙特呆在一起的时间越来越长，一种奇妙的感情通过柔道这种结合了力量与韧性的运动在三人之间缓慢滋长。当三个年轻人越过了道德底线之后，他们才发现，放纵只能带来一时的满足，每一个人都必须承担纵欲的苦果。"},{"id":6183,"p":"/9fOgPSSZK5fpRBrSkKp6pfu5Gno.jpg","b":"/eI70OmCCWYk99ZYxmR2PEFq6Yd1.jpg","t":"赤足情缘","r":6.8,"y":2005,"rd":"2005-03-30","hs":0.374,"d":0.786,"mt":"movie","o":"　　尼克（蒂尔·施威格 Til Schweiger 饰）的生活乏善可陈，无所事事的他遭到了继父海因里希（Michael Mendl 饰）和哥哥维克托（Steffen Wink 饰）的蔑视，他们相信他终将一事无成。在这些负面的能量中，至始至终有一个声音温柔的支撑着尼克，它来自他的母亲凯勒夫人（娜佳·蒂勒 Nadja Tiller 饰）。\r 　　在一家精神病院钟，尼克谋得了一份职位，也是在这里，他遇见了那个名为利拉（乔娜·沃卡莱克 Johanna Wokalek 饰）的女孩，绝望的利拉一心寻死，是尼克的及时出现挽救了她的性命。就这样，一段奇妙的缘分将尼克和利拉联结在了一起，而自己生活本来就一团糟的尼克能否处理好自己和利拉之间的关系呢？"},{"id":21043,"p":"/uIxB03i67S2V3uBAk5KiaIM7Kj8.jpg","b":"/pynLOTijUVbAiJ727LWShTV6JCd.jpg","t":"职场无间道","r":6.7,"y":2005,"rd":"2005-09-22","hs":0.371,"d":0.781,"mt":"movie","o":"马德里。七名满怀希望获得跨国公司的一份顶级行政工作的求职者，在卡斯特拉那路一栋摩天大楼的办公室里准备迎接面试筛选。在经过了表格填写、合格鉴定以及其它商业官样文件的迷宫般的程序后，七名应聘者全都让秘书带到一间冰冷的房间等待面试筛选。当大家各自小心翼翼地自我介绍后，他们都想知道自己是否在被摄影机监视着，而且为什么这间公司在他们之中安插了一位心理学家帮他们做检查。其中一名应聘者提及到一种测试方法，这种类似于在他们身上进行的测试曾在美国被应用于挑选谁最适合在充满竞争的商业社会中立足。"}]