[{"id":3580,"p":"/kfuPutxpyFG6xbw7BkYpgZSs4q6.jpg","b":"/eBmIaAm1CkBuuyIUQYorhQKzTTg.jpg","t":"换子疑云","r":7.588,"y":2008,"rd":"2008-10-24","hs":0.994,"d":2.806,"mt":"movie","o":"　　1928年美国洛杉矶，在电话局接线台工作的克莉斯汀•柯林斯（Angelina Jolie 安吉莉娜•朱丽 饰）独自抚养儿子沃特（Gattlin Griffith 加特林•格里菲斯 饰），母子的生活简单而幸福。然而她们的生活很快被打乱，某天当克莉斯汀下班后，发现儿子不见踪影。  　　在公众的舆论压力下，腐败的洛杉矶警方于5个月后找回沃特，但克莉斯汀发现这并非自己的亲生儿子。她三番五次要求警方澄清事实，帮其寻找真正的沃特，却一次次受到阻挠和指责，甚至以妨碍警方公务的罪名被送入精神病院。一向以揭露警方暴行为己任的牧师古斯塔夫•布里格拉伯（John Malkovich 约翰•马尔科维奇 饰），为了这个可怜女人的不幸遭遇奔走呼告。  　　另一方面，探员莱斯特（Michael Kelly 饰）在侦办一件偷渡案时，无意中发现了一起重大的连环儿童杀人案。少年沃特的失踪案似乎渐露眉目……"},{"id":203235,"p":"/3wjU9f2tCit8YnwjE0rVkJ9ssqX.jpg","b":"/frVZtoD4tWumdEvADi0TTAeVnI1.jpg","t":"格拉斯哥六四年绑架案","r":5.5,"y":2023,"rd":"2023-03-30","hs":2.025,"d":2.805,"mt":"tv","o":"由《实习医生格蕾》“Owen” Kevin McKidd和《神探夏洛克》“Sally”主演。\n\n　　这部由四集组成的剧集，灵感来自横山秀夫的畅销小说《昭和六十四年绑架案》；剧集主要以格拉斯哥为背景，讲述两人饰演的“Chris/Michelle O’ Neill夫妇”在青少年女儿失踪后，所发生的关于的绑架、腐败、背叛和寻找真相的故事。\n\n　　Chris是一名警探，他得知了一起关于当地女孩“Julie Mackie”失踪的惊人真相；这是一桩臭名昭著的悬案，并在内部产生分歧。现在，他对自己女儿失踪的消息感到震惊，一名记者找到他，告诉Julie的失踪由致命的错误所致。重新回溯这起案件，他也发现了一系列错误、腐败以及肆无忌惮的野心。\n\n　　与此同时，“Michelle” 亲自动手寻找两人的女儿。她利用自己作为前卧底探员学到的技能，冒着越来越大的风险，顺着线索进入了自己以前逃离的犯罪世界；在那里，罪恶和敲诈勒索有能力深入权力机构的最高层。"},{"id":13022,"p":"/abFDVe71e7UE5MpAqjZvUYT2U7M.jpg","b":"/f1AwhrhefodXEBD5c5Z7zOyPnq9.jpg","t":"逃亡鳄鱼岛","r":6.339,"y":2007,"rd":"2007-11-08","hs":0.875,"d":2.803,"mt":"movie","o":"供职于某旅游杂志的记者皮特•麦克卡尔（Michael Vartan 饰）参加了一个在澳大利亚卡卡度国家公园举行的水上冒险旅行团。不过这次旅程对寻求刺激的人们来说似乎过于枯燥，美丽的女导游凯特•瑞恩（Radha Mitchell 饰）带领大家进入尚未开发的水域。正当游客们享受这令人惊叹的湖光山色之时，不远处的天空升起了求救的信号弹。凯特不顾大家返回的要求，执意要去查看情况。当来到一片神秘的湖泊之时，游船遭到撞击，开始下沉。众人被迫下船，却不知自己已经来到食人鳄鱼的领地。一场实力悬殊的杀戮旋即展开……  　　本片荣获2007年澳大利亚电影节最佳视觉效果奖、2009年Fangoria链锯奖最佳录影带第三名。"},{"id":1171634,"p":"/zEhKOyBjwIVAulYMBge09p7zIFy.jpg","b":"/q0xFotfOIes0ffsjGx3vZ8lpmJS.jpg","t":"秋日何时来","r":6.497,"y":2024,"rd":"2024-10-02","hs":2.324,"d":2.802,"mt":"movie","o":"退休的米雪儿安居在幽静的勃根地农村，虽有好友比邻作陪，独居的空虚却仍令她难以承受。唯有长假来临，住在巴黎的女儿带着心爱孙子前来同住，才能点亮她的生活。然而，餐桌上一场意外的毒菇风暴，让原本就因往事无法谅解她的女儿带着孙子远离，使她陷入孤独终老的恐惧深渊；而好友刚出狱的儿子，更为事态增添无法预期的变数。"},{"id":31352,"p":"/c6nzJhXKdJIwxMtD1rRj57ZV6Lc.jpg","b":"/eA2kZbNOpzHzmXvF6LMlDVma7do.jpg","t":"哆啦A梦：大雄的太阳王传说","r":7,"y":2000,"rd":"2000-03-04","hs":0.781,"d":2.802,"mt":"anime","o":"在一次偶然的情况下，大雄（小原乃梨子 配音）与多啦A梦（大山羡代 配音）穿过秘密通道时空圈，闯进一个森林中古代文明的国度——玛雅王国，他们遇上跟大雄长得一模一样的迪奥（绪方惠美 配音），迪奥是玛雅王国的王子。迪奥王子的母亲中了魔女娜汀拉（唐泽润 配音）的诅咒，长眠不醒。为了救母亲，迪奥王子一定要打败娜汀拉。因此在森林中修炼。迪奥王子从大雄口中得知现代日本的事，便对日本产生兴趣，所以迪奥便希望与大雄转换身份，到日本修炼。大雄便成为了王子；王子就成了大雄，各自展开不一样的生活，最后迪奥在日本认识了技安等人，他们一起去对抗娜汀拉，究竟他们能否打败娜汀拉救迪奥的母亲……"},{"id":638449,"p":"/fDKK51YdOfu9pTmSRw7sHUhGFxm.jpg","b":"/AmzVV7kqds8BJBXwnQtx5YpqFdU.jpg","t":"爱人的最后一封情书","r":7.4,"y":2021,"rd":"2021-07-23","hs":1.69,"d":2.801,"mt":"movie","o":"　　事业心很强的记者发现一批不为人知的情书，继而查出一对恋人在 1960 年代发展出的禁忌恋情。"},{"id":51533,"p":"/vUvrjRRmC1BeI8QyMaRBdtIqHHn.jpg","b":"/lAUvJ4G88jhJSITXLncRxpd81No.jpg","t":"让子弹飞","r":7.8,"y":2010,"rd":"2010-12-20","hs":1.008,"d":2.801,"mt":"movie","o":"　　民国年间，花钱捐得县长的马邦德（葛优 饰）携妻（刘嘉玲 饰）及随从走马上任。途经南国某地，遭劫匪张麻子（姜文 饰）一伙伏击，随从尽死，只夫妻二人侥幸活命。马为保命，谎称自己是县长的汤 师爷。为汤师爷许下的财富所动，张麻子摇身一变化身县长，带着手下赶赴鹅城上任。有道是天高皇帝远，鹅城地处偏僻，一方霸主黄四郎（周润发 饰）只手遮天，全然不将这个新来的县长放在眼里。张麻子痛打了黄的武教头（姜武 饰），黄则设计害死张的义子小六（张默 饰）。原本只想赚钱的马邦德，怎么也想不到竟会被卷入这场土匪和恶霸的角力之中。鹅城上空愁云密布，血雨腥风在所难免……"},{"id":347031,"p":"/nbJHAXAotORqr0BWrz6qSximjYU.jpg","b":"/dxa8tPKsGYH7KQJew6OlKaeFRLX.jpg","t":"瑞士军刀男","r":6.929,"y":2016,"rd":"2016-06-24","hs":1.214,"d":2.801,"mt":"movie","o":"被困在荒岛上的汉克（保罗·达诺）在绝望上吊时，发现一具尸体（丹尼尔·雷德克里夫）被冲上沙滩。他把尸体当成朋友，给他取名曼尼，并发现这个新朋友不仅能说话，还像瑞士军刀一样具有五花八门的特异功能…… 这或许可以帮他逃出荒岛。"},{"id":77949,"p":"/9SJHeGRlpwkJknUMo7DPg7frrnH.jpg","b":"/1Rw3KOjmKY4QrJ9MKugIo3F5FjO.jpg","t":"觉醒","r":6.375,"y":2011,"rd":"2011-08-17","hs":0.964,"d":2.8,"mt":"movie","o":"　　故事发生在1921年的英格兰，在一战中所经历的失败令压抑而又沉痛的气氛笼罩了在全国上下。弗洛伦斯（丽贝卡·豪尔 Rebecca Hall 饰）是一位打假义士，正义感极强的她将戳穿谎言揭露真相视为己任，她不相信世间有鬼魂存在，存在的只有险恶的人心。  　　在一所男子寄宿学校中，盛传着闹鬼的传闻，在人们口中，一个非正常死亡的男孩的鬼魂终日徘徊在校园中不肯离去。为了打消学生和家长的恐惧，学校委托弗洛伦斯前来调查。弗洛伦斯很快便展开了工作，在她的精明强干之下，事件的真相逐渐浮出了水面。而正当她以为问题已经得到了解决准备离开时，却发生了一件足以颠覆她此生全部信仰的事件。"},{"id":71200,"p":"/BPwAlIL2IrWaq2B9NWm4OMd9hJ.jpg","b":"/u6bq9DDJij4mJyVhuizEUbjIpfM.jpg","t":"Casey Anthony: An American Murder Mystery","r":7.7,"y":2017,"rd":"2017-04-09","hs":1.284,"d":2.8,"mt":"tv","o":""},{"id":3638,"p":"/iUeM8ayARaBvVmjVHKSjLSJvYFu.jpg","b":"/rmlgq2gjiXBK3YNWj6WSdueLv0o.jpg","t":"美味情缘","r":6.673,"y":2007,"rd":"2007-06-15","hs":0.884,"d":2.8,"mt":"movie","o":"凯特（凯瑟琳·泽塔-琼斯 Catherine Zeta-Jones 饰）天生丽质，是一所餐厅里杰出的主厨，她是个十足的工作狂，因为工作她的生活变得十分刻板，没有一丝火花。对自己的手艺非常自信的她常常都坚持己见，老板只好强迫她去看心理医生。  凯特的妹妹因车祸而逝世了，留下年幼的女儿祖需要凯特照顾。妈妈离开后，祖变 得越来越封闭。无论凯特怎么努力，祖还是与阿姨保持距离。  此时餐厅里请来了新的厨师尼克（艾伦·艾克哈特 Aaron Eckhart 饰），工作态度完全有别与凯特，这使凯特无法接受，但他却有能耐使不喜欢吃正餐的祖乖乖吃饭。凯特不得不对尼克另眼相看，此后因为祖的关系他们约会渐多，凯特与尼克之间也产生了微妙的情缘，就连凯特与祖之间的关系也大大改进了。  但这时，两人在工作上却出现了分歧，感情受到了挑战……"},{"id":140823,"p":"/hCFiVMmlkDhPQxQTyxqfKcUAvjR.jpg","b":"/o1MstLw9ARhWdBPDZMDlaRgK3is.jpg","t":"大梦想家","r":7.346,"y":2013,"rd":"2013-11-29","hs":1.124,"d":2.799,"mt":"movie","o":"曾两度荣获奥斯卡金像奖的艾玛·汤普森和汤姆·汉克斯将领衔主演迪士尼影片《拯救班克斯先生》。本片讲述了迪士尼经典影片《欢乐满人间》在版权购买历程中不为人知的故事。\r 当华特·迪士尼先生应允女儿将她们挚爱的P.L.特拉弗斯作品《欢乐满人间》搬上银幕时，他不曾料到，兑现这个诺言花了20年时间。在寻求改编权的过程中，迪士尼先生面对的是一位态度强硬的原作者老太太，她坚决不同意让好莱坞改编她笔下的精彩故事与传奇人物。直到原著的销售收入持续下滑，特拉弗斯才勉强同意飞往洛杉矶，与迪士尼先生一谈此事。\r 为了这短短的会面期，迪士尼使出浑身解数，试图用极富想像的改编故事和谢尔曼兄弟的精彩音乐打动特拉弗斯。然而，这位固执的作者一点也不买账。事情似乎变得越来越糟糕，改编权的事眼看要泡汤……\r 迪士尼先生开始认真思索自己的童年经历，他才发现了特拉弗斯不愿放手的真正原因，也开始化解她冰冷坚定的心。最后历经千辛万苦，并在两人的共同努力下，他们将《欢乐满人间》改编成了电影史上最受热爱的影片之一。"},{"id":823452,"p":"/3uKHt5D9c61lW5K2LBGEDm0WIYo.jpg","b":"/gub9e0qRZWmmzTV77A6T95HELIF.jpg","t":"赛艇男孩","r":7.252,"y":2023,"rd":"2023-12-25","hs":2.043,"d":2.799,"mt":"movie","o":"1936年，华盛顿大学几个普通家庭成长的男生组建了一支赛艇队，他们一路过关斩将，在比赛中接连击败哈佛大学和耶鲁大学，还击败了东道主德国最强赛艇队，最终斩获奥运会金牌。"},{"id":1016683,"p":"/ol6lDiWvWIDZsElj2sfBwQF9IBJ.jpg","b":"/2tD6lbeSHx0sYDsu0BoS2d1qrbZ.jpg","t":"维也纳之殇","r":7.833,"y":2023,"rd":"2023-11-30","hs":2.033,"d":2.799,"mt":"movie","o":"本片由《西西里的美丽传说》《海上钢琴师》摄影师拉乔斯·科泰执导，是匈牙利近五年来票房最高的本土影片。洗手可以防止感染和维护健康，这一卫生常识被人们了解其实只有不到两百年的历史。而历史上最早提倡洗手的人，就是本片主人公原型、匈牙利产科医师塞麦尔维斯。他的主张被当时的医学界斥为异端，但他的坚持却拯救了无数人的生命。"},{"id":334376,"p":"/yPPPmu2yVS7e6kwWp4UByDLfu7d.jpg","b":"/m2qvBj43KuC67plFDTHbNWyxuew.jpg","t":"攻壳机动队新剧场版","r":6.6,"y":2015,"rd":"2015-06-20","hs":1.161,"d":2.798,"mt":"anime","o":"2029年3月某日，某国大使馆遭到一群经大规模义体改造的武装分子的入侵，众多外国使节及其同侪眷属沦为人质，事态十万火急。草薙素子 召集巴特、陀古萨 等得力属下，并制定了周密的营救计划。谁知当一切都按部就班进行之时，意外突然发生。与此同时，距离大使馆不远的一座摩天大楼内，日本首相遭到密码箱炸弹的暗杀，素子之前的上司陆军501机关的机关长库露兹 也在爆炸中丧生。经过缜密追查，素子等人发现一种能够篡改记忆的病毒正在网络蔓延，而她的身世居然和一连串的事件有着密切联系。危机当前，阴谋悄然复出水面…… 本片根据士郎正宗的同名原作改编，系《攻壳机动队》诞生25周年纪念作品。"},{"id":457136,"p":"/q6JJqTM1zOG9lnfQOIwzzfLuwAm.jpg","b":"/iv5N169nQIzrS0pZ8MBEiemTtVt.jpg","t":"玛丽女王","r":6.557,"y":2018,"rd":"2018-12-07","hs":1.299,"d":2.798,"mt":"movie","o":"影片描述魅力十足的玛丽斯图亚特，惊涛骇浪般的一生。她在16岁那年成为法国王后，年仅18岁就成为寡妇，随后，玛丽力拒再婚的压力，决定重返她的故乡苏格兰，重新夺回她的王位。但是苏格兰和英格兰当时却由强势的伊莉莎白一世统治，这对年轻的女王都对她们的“姊妹”感到害怕与着迷。她们不但是权力和爱情方面的对手，也同为身处于男人世界的女性君主，她们必须决定应该选择婚姻或是独立自主。玛丽一心想要成为不仅是拥有虚名的女王，于是决定主张她拥有英格兰王位的继承权，直接威胁伊莉莎白一世的统治权。这两个宫廷内充满各种背叛、叛乱和阴谋诡计，不但危及她们各自的王位，也改变了历史。  西尔莎·罗南饰演玛丽，她在幼年时就被带到法国与亨利二世的长子弗朗西斯订婚。但弗朗西斯在继位一年后就去世，玛丽顶住压力、拒绝再婚。她回到了苏格兰，想要重新获得自己的王冠，但是这时候的苏格兰与英格兰一起都在伊丽莎白（玛歌特·罗比）的统治之下。通过努力，玛丽拿回了王室地位，但这也对伊丽莎白的统治造成了威胁。"},{"id":1647,"p":"/zd9eNagUB7FEaqffnSw3n3Nii4p.jpg","b":"/bwDTWOd0SCFWfRw8ophhykOgUBS.jpg","t":"谍海计中计","r":6.4,"y":2003,"rd":"2003-01-31","hs":0.785,"d":2.798,"mt":"movie","o":"詹姆斯（科林.法瑞尔饰）是一个大学优等生，并顺利通过美国中央情报局的初期审查，和其它精英学子一起进入训练基地接受特种训练。为了将这群初出茅庐的新兵锻炼成合格的特工人员，中情局派出了最有经验的王牌特工沃特（阿尔.帕西诺饰）来训练这群年轻人。在近乎冷血的各式各样的残酷训练当中，詹姆斯凭借其优良的表现，得到了很多人的认可。但詹姆斯却莫名其妙的被淘汰出局，未来陷入了一片黑暗，詹姆斯也像一只折翼的鹰，失去了对生活的信心。 　　正在这时，沃特突然出现在他的面前。原来，詹姆斯是因为表现过于优异，中情局决定给他以更大的使命，让他这个新兵执行一项更加富有挑战性的任务。在这群新人中，有个名叫莱拉（布里吉特.莫伊纳罕饰）的女人引起了上层的怀疑。她被怀疑是另一个敌对情报组织派来的卧底。于是，在训练中和莱拉关系良好的詹姆斯，就成了最好的反卧底的工具。詹姆斯接受了这个任务，开始接近莱拉。而随着两个人的相处，他竟然对这个可能很危险的人物产生了致命的情愫。在国家的荣誉与个人的情感面前，詹姆斯那苦恼的心，又要如何去抉择呢？"},{"id":148284,"p":"/jsYe3vYzak7S5LPVHSoWsPJtD7z.jpg","b":"/fvsSPqeVq4yhp7oZTGXA99uDQ1v.jpg","t":"宝莱坞机器人之恋","r":6.6,"y":2010,"rd":"2010-10-01","hs":0.974,"d":2.796,"mt":"movie","o":"　　天才科学家瓦西（拉吉尼坎塔 Rajnikanth 饰）醉心于设计一款智能机器人，投入了大量精力和感情，仿照自己的外形，教与了机器人各种技能，带他在身边使他能够尽快的适应社会，并且命名它为“七弟”（拉吉尼坎塔 Rajnikanth 饰）。因为废寝忘食，忙于工作疏忽了女友sana（艾西瓦娅•雷 Aishwarya Rai 饰），为了哄女友开心，答应了女友让七弟陪自己期末复习的要求。一开始七弟闹出了许多笑话，但随着时间推移全能机器人七弟开始在生活的每个方面展现出自己过人的才能，和sana的相处，让他产生了人的情愫，并逐渐爱上了她。爱情的嫉妒心让瓦西和七弟的感情产生了缝隙，瓦西的老师趁机利用这一点开始怂恿七弟，在其体内插入了使七弟变成一台杀人工具的病毒芯片。源源不断的七弟机器人产生，世界陷入一片混乱。科学家瓦西和军方联手，开始了一场拯救原来那个善良的七弟的战斗。\r 　　该影片耗资约16.5亿卢比（约3500万美元），为宝莱坞史上的最贵电影。这部电影也创下了印度电影历史上的多个“第一”。"},{"id":227719,"p":"/flFupyCLKnaJuL8WDBZK4Gg2EIw.jpg","b":"/eyJk5LTMLIeAN2kVsP0yXrPZJfl.jpg","t":"年鉴计划","r":6.778,"y":2015,"rd":"2015-01-28","hs":1.144,"d":2.796,"mt":"movie","o":"影片讲述美国几名青少年无意间发现了一个时光机器，他们在时光旅行中改变着自己的过去和未来，但是在他们随意改写了历史之后，周围的世界也发生了不可思议的变化。"},{"id":1280440,"p":"/1uqImlI1kucjCrU3VIQeCBEJzZB.jpg","b":"/83NiekHNOZkLbPdjd5KTIOE92Tn.jpg","t":"逆风拳手","r":7.1,"y":2024,"rd":"2024-09-10","hs":2.341,"d":2.795,"mt":"movie","o":"一名前途无量的年轻拳击手在妻子的陪伴下逃离共产主义波兰，追求成为史上最伟大拳击手的梦想。"},{"id":169881,"p":"/6koFQEuyZKNYcBMSVEHYtAeIpUE.jpg","b":"/5VuOmxGfqu7yf05q8Q6SUKOh7oe.jpg","t":"神医","r":7.346,"y":2013,"rd":"2013-12-25","hs":1.109,"d":2.793,"mt":"movie","o":"　　影片背景设置在11世纪的波斯，一位英国人为了学习艺术掩盖其天主教徒的身份，加入了伊斯巴罕一所只招收犹太人的医学院。他治随的老师名叫阿维森纳，是历史上著名的犹太科学家、思想家和医生。阿维森纳的著作达200多种，最著名的有《哲学、科学大全》，在当时是高水平的百科全书；另一部巨著是《医典》，直到17世纪西方国家还视为医学经典，至今仍有参考价值。《神医》结合史实与虚构，展现了在那个被愚昧和迷信统治的世纪里一群人探索真知的无畏精神。"},{"id":1127625,"p":"/yBtmFkjzPzd6KvNgoJwwsm1nyXL.jpg","b":"/jH3nbLyqRTNLFNlbGTlTEhImBjf.jpg","t":"The Salt Path","r":6,"y":2025,"rd":"2025-05-01","hs":2.86,"d":2.793,"mt":"movie","o":""},{"id":174675,"p":"/mpgALOzr6dzm4I4hu9h9yrKBt6b.jpg","b":"/3CcZRO5UMQwIA2f3U6bEnpjpegf.jpg","t":"机械危情","r":5.9,"y":2013,"rd":"2013-04-25","hs":1.012,"d":2.793,"mt":"movie","o":"近未来，西方国家和中国陷入冷战，紧张的大国气氛促使包括人工智能机器人等先进武器的竞赛式开发。文森特·麦卡锡博士（托比·斯蒂芬斯Toby Stephens 饰）为了治好女儿的病，从私企转入国防部扶持的研究机构，致力于将战场上遭受致命伤害的士兵改造成拥有强大战斗力的智能机器人，与此同时暗中偷钱为女儿治病。美丽的艾娃（凯蒂·洛茨 Caity Lotz 饰）通过层层测试进入该机构，成为文森特的助手。二人经过一番试探，总算建立其对彼此的信任。谁知在一次夜归途中，他们遭到来自中国的间谍的袭击。文森特侥幸逃生，生命垂危的艾娃则被改造成智能机器人。  　　疑云重重的机构中，他们的命运将何去何从……"},{"id":57703,"p":"/dnOkZg0lXQeRUcIz0P7SXKKeW9x.jpg","b":"/oK4NUvefbVHoNiZxGKBDA88a8Fv.jpg","t":"挪威的森林","r":6.4,"y":2010,"rd":"2010-09-30","hs":0.969,"d":2.792,"mt":"movie","o":"木月自杀之后，留给曾经青梅竹马的恋人直子（菊地凛子 饰）以及他们的好朋友渡边（松山健一 饰）无法弥合的伤痛。为了忘掉曾经伤痛的记忆，渡边选择了前往东京求学。在新的环境中，渡边几乎忘记过去的一切，直到某天与直子偶遇。在他们共同的记忆里，木月是不可能回避的话题，但他们却像约好了一样谁也没有提起这个人。直子20岁的生日，屋外淫雨霏霏，屋内直子与渡边温存一夜。直子搬家了，她又一次从渡边的生活中消失，渡边的生活似乎又一次恢复平静，但他的内心却满怀伤害直子的愧疚，直到渡边收到直子的信。渡边认识了开朗热情的女同学绿子（水原希子 饰），两人很快坠入爱河，但在渡边的心里，永远有一个位置属于直子……\r 影片改编自村上春树的著名小说《挪威的森林》，从开拍伊始，便倍受关注。"},{"id":63193,"p":"/wmkkbQ48TNStm5dZwsdhMYakDAX.jpg","b":"/yGmSkfaYDp1JzrtXRcPq0Qcy6DL.jpg","t":"叫我第一名","r":7.976,"y":2008,"rd":"2008-12-07","hs":0.954,"d":2.792,"mt":"movie","o":"　　BoBo（詹姆斯•沃克 James Wolk 饰）患有先天性的妥瑞氏症，这种严重的痉挛疾病，导致他无法控制地扭动脖子和发出奇怪的声音。而这种怪异的行为，更是让他从小不被周围的人理解，在学校里老师经常批评他，同学们更是对他冷嘲热讽，就连他的父亲也对他失望透顶。只有他的母亲一直是他的坚实臂弯，母亲的坚持与鼓励，让他能够在正常人的生活里艰难前行。然而面对这个不能理解他的世界，BoBo一直在痛苦的漩涡里挣扎。直到在一次全校大会上校长在众人面前巧妙的让大家了解了BoBo的真实情况，让他有了成为一名关爱学生的教师的坚定梦想，即使因为这个病症让BoBo在寻求教师梦想的道路上遭到众人怀疑，屡屡受挫，但他始终坚持着自己的这份梦想, 为了找到一个愿意接受自己的学校，不抛弃梦想，不放弃信念，默默的努力。而他曾经曲折的人生道路在他的坚持下也开始慢慢好转…\r 　　该片根据布拉德•科恩的真实故事改编。　"},{"id":9208,"p":"/mAdmFfGCuBQ9sKweoD22VZm5oTq.jpg","b":"/446lXnrT0vSIkeClW8bCN8KrnxN.jpg","t":"断箭","r":6.065,"y":1996,"rd":"1996-02-09","hs":0.671,"d":2.792,"mt":"movie","o":"狄坚上尉是美国空军一名十分出色的机师，他英勇善战，屡获殊荣，却始终得不到升职。他的好友希尔中尉是他的副手， 但在拳台上， 希尔每次打赌均输给狄坚。在一次执行飞行任务时，狄坚计划劫持隐型战机上的两枚核导弹，他将希尔打出了机舱，投下核弹，飞机在自然公园坠毁。 希尔的降落伞救了他一命，但他却遭到公园巡警泰莉的拘捕，经过打斗与说服，他终于让泰莉相信了他。狄坚早已有内应和接应，他成功地找到了两枚核弹。希尔和泰莉击毁了直升机，并机智地劫持了运载核弹的汽车，将核弹藏到了一个废铜矿之中。但在慌乱之中，核弹被启动了。狄坚一伙赶到，抢走了另一枚核弹，却将希尔他们关在矿井下，试图让他们被核弹炸死。希尔和泰莉从地下河逃出矿井。地下核爆产生了巨大破坏力， 白宫与国防部震惊之余，不得不答应狄坚要求巨款的威胁。 希尔与泰莉分头追踪狄坚，泰莉跟上了狄坚的火车， 却被抓住。千钧一发之际，希尔找到了政府，并驾直升机前来营救。但政府的军队并未能阻止狄坚，反以失败告终，希尔只能孤军奋战。他与泰莉破坏了狄坚出逃的直升机，在无路可走的情况下，狄坚困兽犹斗，孤注一掷。他启动了核爆密码，妄图同归于尽。希尔赶到，两人再次打赌，只要希尔赢了他就可以关掉启动装置。斗智与斗勇之后，希尔最终取胜，在两列火车即将相撞之际，他关闭了启动装置，并逃出了车厢，而狄坚则得到了应有的下场。 在一片狼藉之中，核弹安然无事，劫后余生的希尔和泰莉紧紧地拥抱在一起。"},{"id":1002088,"p":"/frmrRJQaHXJpqVHpe7sg5SmN3GC.jpg","b":"/eq24kKsd5S1NCZDrQ2fBkKDkWle.jpg","t":"跨界任务","r":6.963,"y":2024,"rd":"2024-08-08","hs":2.337,"d":2.792,"mt":"movie","o":"前特工姜武现在过着平静的家庭主夫生活，向妻子隐瞒了自己的过去。他的妻子美善是“强力犯罪搜査队”的老将，以“重案猎手”而闻名。姜武在帮助前同事熙主寻找失踪的丈夫时，不经意间又被卷入间谍世界。而美善误以为他的行为是出轨，因此引发了一系列误解和高风险的冒险。  （类似韩版“史密斯夫妇”，可以被戏称为“思密达夫妇”🤣~）"},{"id":38312,"p":"/9Iu4F2dJCC5fjGRLvUhvr3zS45G.jpg","b":"/yEo43WrWZQepXN0zKSgzGCldVBi.jpg","t":"Crematorio","r":6.806,"y":2011,"rd":"2011-03-07","hs":1.012,"d":2.791,"mt":"tv","o":""},{"id":100120,"p":"/u13gKUHiDKEumiCOrux0JqJP5s6.jpg","b":"/xLYSSmKYjpbp73sXNFaAwm7bVPT.jpg","t":"最危险的动物","r":6.6,"y":2020,"rd":"2020-03-06","hs":1.529,"d":2.789,"mt":"tv","o":"　　该剧改编自Gary L. Stewart撰写的同名畅销书，Stewart本人在寻找遗弃了自己的父亲时发现，他的父亲很可能就是逍遥法外、臭名昭著的连环杀手“十二宫杀手”。"},{"id":20605,"p":"/6WaXEpEwDMXEuPNBwJFtPPCMuqA.jpg","b":"/e7ALownnual6u8tRmyQN0As7qXO.jpg","t":"暴力城市","r":6.6,"y":2006,"rd":"2006-05-25","hs":0.878,"d":2.789,"mt":"movie","o":"首尔重案组刑警郑泰秀（郑斗洪 饰）接到好友吴汪才的死讯，于是赶回十年未曾亲近的故乡。葬礼上，郑泰秀与昔日的好友张弼虎、东焕与石焕（柳昇完 饰）兄弟俩重逢，原来他们五人在学生时代就是要好的朋友，已经是帮派大哥的张弼虎发誓为汪才报仇，郑泰秀也感到汪才之死并非出于地痞闹事那么简单。分头调查汪才死因的郑泰秀和石焕各自遭到年轻人团伙的截杀，经过一番拼斗始得幸免，但二人也渐渐触碰到了幕后的真相，原来，在吴汪才将自己的帮派交给张弼虎接手之后，他们生活的村镇被划为旅游开发区，利欲熏心的张弼虎勾结首尔势力，试图侵吞村民们的土地……"}]