[{"id":241239,"p":"/xqb0KhnmAHWBgIyWNEXaWufJIvd.jpg","b":"/aivbF72gqeFvEyi62PGjKuB3eh0.jpg","t":"至暴之年","r":6.608,"y":2014,"rd":"2014-12-31","hs":1.099,"d":2.843,"mt":"movie","o":"电影《至暴之年》影片讲述在20世纪80年代的纽约，一名野心勃勃的商人被迫与一家腐败的商业机构打交道的故事。"},{"id":282631,"p":"/uvzIlZwe95XKZqW6HKlrZs3yueK.jpg","b":"/3KB32UjT3iL6YziK7760YzSiOEI.jpg","t":"鸣梁海战","r":7,"y":2014,"rd":"2014-07-30","hs":1.09,"d":2.647,"mt":"movie","o":"　　1597年的朝鲜王朝危机四伏，朝鲜海军主力随着大将李舜臣被贬而遭受巨大打击，军纪溃散，只剩少量军舰。而倭寇伺机派出胁坂安治，协同令人闻风丧胆的“海贼王”来岛通总的海盗军共同出击，势必攻克汉阳。危急关头，李舜臣力排众议，决定率领仅 剩的十几艘军舰前去鸣梁海峡迎战倭寇。李舜臣先是派遣部下任俊永去敌方汇合卧底俊沙，又重振军心，以“勇者生，畏者死”的气概，号召与倭寇决一死战。 决战开始，李舜臣身先士卒，死守血岛，击溃“海贼王”好几拨先遣军，关键时刻任俊永的哑妻读懂他的唇语发挥作用，使得李舜臣将船成功获救。最终军民协力，重创了日本舰队，创造了世界海战史上一次以少胜多的著名战役。"},{"id":265177,"p":"/rPMLKH0QiXyrOLMscMozsPMtsu3.jpg","b":"/hb1GBVDwQIvSNpx1cQUFAIHfyBW.jpg","t":"妈咪","r":8.229,"y":2014,"rd":"2014-09-19","hs":1.203,"d":2.558,"mt":"movie","o":"单亲妈妈戴安（安妮·杜尔瓦勒 Anne Dorval 饰）大大咧咧，抽烟喝酒满口脏话，有着一颗不服输的心。她独自抚养患有多动症、常做出暴力行为的儿子斯蒂夫（安托万-奥利弗·波尼安 Antoine-Olivier Pilon 饰），母子关系游走在爆炸的边缘。戴安担心斯蒂夫惹是生非，斯蒂夫迫切想表达对妈妈的爱。新邻居凯拉（苏珊娜·克莱蒙 Suzanne Clément 饰）适时出现，这位患有失语症的高中女教师充当了母子的缓冲阀，让三个人都开始看到平衡和希望。然而斯蒂夫以前暴力行为带来的后果正在发酵，戴安需要支付一大笔赔偿金。她决定出卖自己的幸福并且做出一个痛苦决定：将儿子送回医院接受治疗......\r 《妈咪》是加拿大年轻导演泽维尔·多兰执导的第五部剧情长片，与多兰五年前在戛纳导演双周单元惊艳亮相的处女作《我杀了我妈妈》构成对照，同样讲述单亲家庭中狂躁而又深刻、依赖而又隔膜的母子关系。但不同于《我杀了我妈妈》的高度自传属性，《妈咪》更加宽厚和温暖，情绪更加饱满，几乎可以看作是多兰为自己处女作年少轻狂做出的一份愧意表达。本片入围第67届戛纳电影节主竞赛单元，与《再见语言》并列评审团奖。 ©豆瓣"},{"id":184346,"p":"/ivAIRP3rLaTIaOPfhjqog9d4mp3.jpg","b":"/JFQJDXEHnZmfJC1sWNbIrz0WS7.jpg","t":"驱魔警探","r":6.254,"y":2014,"rd":"2014-07-01","hs":0.994,"d":2.55,"mt":"movie","o":"纽约市发生了一系列令人不安的神秘事件，纽约警探拉尔夫与一位学过驱魔的牧师结盟，通过驱魔等手段共同调查这些超自然的案件。  一系列超自然犯罪困扰着纽约。该向谁求助呢？一个纽约警察(艾瑞克·巴纳 饰)和一个学过驱魔的牧师(埃德加·拉米雷兹 饰)怎么样?本片改编自警官拉夫·萨阿齐(Ralph Sarchie)经历的真实案件。  自一连串骇人又匪夷所思的凶杀案发生后，纽约市人心惶惶，恐慌蔓延整个城市。警官拉尔夫(艾瑞克·巴纳 饰) 虽然有自身的烦恼，仍决定亲自调查这些接踵而来、无法解释的凶杀案。自问是无神论者的他，面对神父门多扎(埃德加·拉米雷兹 饰)的邪灵附体之说只觉得故弄玄虚，然而随着调查时灵异事件不断的发生，更令拉尔夫妻女陷入生命危险，拉尔夫不得不放下以前的观点，与神父联手对凶手进行一场驱魔仪式，却发现邪灵的最终目标竟是自己……"},{"id":252067,"p":"/nv9knBaSWkFH4IcuUBq3juZm5bo.jpg","b":"/hxaJIOMv0L1CCWgpXpyM9NXmgdb.jpg","t":"热血青春","r":7,"y":2014,"rd":"2014-01-22","hs":1.066,"d":2.543,"mt":"movie","o":"电影《热血青春》讲述八十年代曾在忠南洪城一带非常有名的女生混混，传说的花花公子、火凤凰派老大，首尔来的转学生等青春男女的热血浪漫爱情故事。是由电影《奔跑的乌龟》的导演、用非凡的耐力成功指导作品的李延宇担任导演。  　　在电影(2008)和(2012)中担任主角的朴宝英这次将在电影中饰演洪城农高大姐大英淑，首次突破形象，将展现她自信强势的一面。而在8月1日大结局的SBS月火剧〈听见你的声音〉和电影〈观相〉中有超高人气的李钟硕将饰演用一个眼神、一个呼吸就能迷倒女生的，充满魅力的洪城农高传说级的花花公子忠吉。李世英扮演了拥有白皮肤与纤瘦身材，受到所有男同学喜爱的女高中生昭熙, 而金英光则扮演了洪城农高火凤凰派的老大光石，尽显其野性美。"},{"id":250538,"p":"/yAhoeIwwtPxJ7uf9HLIMHIqWFnL.jpg","b":"/dcyPj11c00lOhMESAVWtJKzlHt4.jpg","t":"美丽谎言","r":7.353,"y":2014,"rd":"2014-09-10","hs":1.079,"d":2.526,"mt":"movie","o":"影片根据真实事件改编，1983-2005年间，有许多平民在苏丹的战火中流离失所，幸存者被当时的援救人员称为“苏丹的迷途男孩”（Lost Boys of Sudan），其中有一部分人，后来以难民的身份来到美国。片中威瑟斯彭扮演的凯瑞，帮助四位苏丹难民寻找工作，为他们争取合法权益，想方设法让他们与亲人团聚，并同他们结下了深厚的友谊。影片的导演，曾执导过《拉扎老师》的菲利普·法拉迪约，坚持到非洲实地拍摄，坚持让真正的苏丹人来演。片中的演员Ger曾在难民营生活多年，另一位来自苏丹的演员Emmanuel则表示，电影就像是在讲他自己的故事。"},{"id":285213,"p":"/glhZESKaeTiMLcufjkJzjQGeOPU.jpg","b":"/8UfYtyCeWGbhfyyq0u0xYwEYaZb.jpg","t":"海盗","r":7,"y":2014,"rd":"2014-08-06","hs":1.051,"d":2.481,"mt":"movie","o":"《海盗》以朝鲜建国初期为背景，讲述了为了捕获一只吞掉玉玺的鲸鱼而离开陆地的一伙男山贼和一群女海盗在茫茫大海上的离奇遭遇。该片是韩国首部海洋冒险题材影片。"},{"id":253065,"p":"/pOHjyz4mPoFeaFaLeRmjQ1WyRy1.jpg","b":"/wpRDpG37F1EKCqsCO0iwyfIxfQ.jpg","t":"奇怪的她","r":7.3,"y":2014,"rd":"2014-01-22","hs":1.045,"d":2.441,"mt":"movie","o":"一位70多岁、操劳一生的老奶奶吴马顺（罗文姬饰），在社会和家庭中都备受嫌弃，只有邻居朴老头（朴仁焕饰）对她一往情深；一天，媳妇生病住院无法再照顾她，全家人商量后决定把她送入养老院；临行前，末顺想到自己年事已高恐怕时日无多，来到一家“青春照相馆”想拍张遗像，没想到快门按下，她竟然年轻了50岁，变成了20岁的少女黛丽（沈恩京饰）……从而引发了一连串令人啼笑皆非的事件。"},{"id":246741,"p":"/8yuF6DI17VzNMhiijmGW487NvcK.jpg","b":"/7yVD5QSvjTGLYDsalx31osBG0gE.jpg","t":"吸血鬼生活","r":7.6,"y":2014,"rd":"2014-06-19","hs":1.097,"d":2.39,"mt":"movie","o":"讲述三位长生不老的吸血鬼室友应付人类生活的奇葩轶事。Viago，Vladislav以及Daecon三个人是室友 ，作为吸血鬼家族成员，三人都要定期摄取人血，此外还要应付人类社会的繁杂规矩，例如付房租、设法混进夜店、处理室友矛盾等等。惊悚与搞笑并行，极具特点。"},{"id":266058,"p":"/lALzwZP5KK6hPKi9nmXWeOH0sGI.jpg","b":"/Alf3XfN7zoc3iYpxfvorrk3LHjs.jpg","t":"道熙呀","r":6.925,"y":2014,"rd":"2014-05-22","hs":1.017,"d":2.35,"mt":"movie","o":"　　不苟言笑的首尔女警官李英男（裴斗娜 饰），因某件事被“流放”到一个偏远闭塞的海港小镇担任为期一年的派出所所长。抵达当地的第一天，英男便遇见了怯懦沉默的小女孩孙道熙（金赛纶 饰）。道熙是当地唯一的青壮年朴龙河收养的孩子，但是朴及其母亲却经常对道熙拳脚相向，女孩在校期间也饱受同学的欺负。某晚，英男从醉酒的朴龙河手中搭救了道熙，自此之后道熙便成为了她的小跟班。之后的一天，朴母死于意外，这让道熙得以暂时躲在英男的家中避难。 在李英男的呵护下，女孩的脸上展现了久违的笑容，然而彼时一股暧昧的气氛悄然升起，英男被迫卷入命运的漩涡之中……"},{"id":269494,"p":"/eZjxkLO1fEafCEQZCRjkz0ogEo0.jpg","b":"/u0os34ctKo55sx6krTbO381ohNR.jpg","t":"走到尽头","r":7.1,"y":2014,"rd":"2014-05-29","hs":1.022,"d":2.345,"mt":"movie","o":"道貌岸然的水源警局警官高建洙（李善均 饰）正处在人生的危急关头，他的母亲不久前刚刚去世，警局方面因为和同事涉嫌受贿而被检察官调查，回家奔丧的路上速度过快又不慎撞死了人。高左右奔突，疲于奔命，最后以瞒天过海的方式逃过一劫。好不容易渡过危机的高和同事受命追查一个通缉犯，结果却发现对方正是自己撞到的人。雪上加霜的是，偏偏有人目击了车祸过程，并且匿名举报。之后不久，神秘之人（赵镇雄 饰）打来电话，直接道出高建洙撞到通缉犯的隐情。对方拥有和高警官同样体面的身份，而他反复纠缠这个惊弓之鸟背后又有怎样不可告人的目的？"},{"id":300433,"p":"/smzj2aINWPMvP4oDy9PmpAgvLMs.jpg","b":"/s80FUhCa8T62a45OqYYFX00vLXP.jpg","t":"高手们","r":7,"y":2014,"rd":"2014-12-24","hs":1.011,"d":2.32,"mt":"movie","o":"　　年轻帅气的“技术者”志赫（金宇彬 饰），被誉为是窃盗界的最强头脑，任何金库都难不倒他，还能伪造一切资料，制订滴水不漏的盗窃计划。他联手“掌控者”人力调配专家久仁（高昌锡 饰），以及“隐形者”超强黑客宗裴（李玹雨 饰），3人每一个都是行业内最顶级的高手，他们曾在3分钟之内，轻松在警察眼皮底下偷走价值30亿的珠宝，并在盗窃界一夜成名。耳闻三人实力的黑手党赵社长（金英哲 饰），决定网罗他们，希望他们加入最高难度的偷窃任务──40分钟内，在全亚洲安保级别最高的仁川海关盗取1500亿现金的赃款。\r 　　究竟这三位实力高超的“技术者”、“掌控者”和“隐形者”，能否成功达成任务？还是将失败落入法网？而志赫和赵社长之间的心机角力，又将会是谁胜谁负？"},{"id":281780,"p":"/fHQANfK4HlJ8myKIQwTxCJhcdBA.jpg","b":"/a4RbEfT8WRsGeTzVh15T1ke2fwK.jpg","t":"群盗：民乱的时代","r":6.7,"y":2014,"rd":"2014-07-23","hs":0.996,"d":2.278,"mt":"movie","o":"　　李氏朝鲜末年，官僚腐败，民不聊生。穷苦农民迫不得已藏匿深山，落草为寇，组成智异山贼团。他们为民请命，劫富济贫。大石头(河正宇 饰）是一名身份低贱的屠夫，一日得到贵族赵润（姜东元 饰）的指使前去杀人，无奈计划失败，大石头落得家破人亡。最后，即将被赵润灭口的大石头幸得智异山贼团所救，得以保全自己性命。加入智异山贼团的大石头刻苦练习武功，并和贼团兄弟一起设计捉拿压榨穷苦人民的贵族赵润。无奈赵润武艺高超，计划失败，智异山贼团首领也被赵润杀害。随后，智异山贼团遭到清扫，大石头幸得逃脱。为了帮兄弟们复仇，大石头一人走上了和赵润搏杀的复仇之路。"},{"id":239571,"p":"/xp2StNdLViPXKy7HnkfRCl4CdHn.jpg","b":"/ydRoUWyhAMv1FstnWlo5EiZWEbc.jpg","t":"最好的我","r":7.5,"y":2014,"rd":"2014-10-15","hs":1.027,"d":2.192,"mt":"movie","o":"焦点影业从华纳手里拿下[最好的我]的发行权，影片改编自爱情小说大师尼古拉斯·斯帕克斯同名作品，讲述小情侣阿曼达和道森18年前爱得惊天动地，分得痛彻心扉，18年后纠结要不要复合的纯爱故事。该片预计2014年上映。"},{"id":281298,"p":"/iWgBnrdGg0x8f2kE96t1eL8vZ4J.jpg","b":"/9sMKOIohcNqb5su0JZNIdV0UtaM.jpg","t":"神之一手","r":6.8,"y":2014,"rd":"2014-07-03","hs":0.968,"d":2.161,"mt":"movie","o":"《神之一手》讲述的是被围棋欺诈团骗走一切的男人重新复仇的故事，是一部关于围棋的动作惊悚片。郑雨盛饰演围棋选手“泰植”一角，誓要向毁掉自己人生的骗子们复仇，渴望从低谷重返巅峰。安圣基饰演的“主教”虽然是盲人，但却是下手慎重的围棋高手。[2]  　　金仁权则饰演颇有才气，在围棋界玩心很大的围棋选手。安吉江饰演曾经是围棋欺诈团的一员，却隐藏起过去的不堪，成为颇有名气的围棋高手。李凡秀则饰演郑雨盛的复仇对象，[3] 也是围棋欺诈团的核心人物。李诗英则饰演站在李凡秀这边的围棋版记者，而崔振赫则是又会打架又会下围棋的能手。"},{"id":87492,"p":"/aFXGbcQ2RMBOuZnehJQ61HYorAY.jpg","b":"/tT8vexYdyHG0nHyXQkhzt8tbFkt.jpg","t":"狐狸猎手","r":6.655,"y":2014,"rd":"2014-11-14","hs":0.935,"d":2.15,"mt":"movie","o":"　《狐狸猎手》基于真人真事改编，讲述了奥运金牌摔跤手马克·舒尔茨（查宁·塔图姆 饰）与戴夫·舒尔茨（马克·鲁法洛 饰）以及他们和百万富翁约翰·杜邦（史蒂夫·卡瑞尔 饰）之间的故事。"},{"id":200505,"p":"/bnl2ocjS1io4UCPhjoFuPKmJ9bf.jpg","b":"/6OmYtlqri24uwgPx1UQERaZIMmn.jpg","t":"选秀日","r":6.702,"y":2014,"rd":"2014-04-11","hs":0.935,"d":2.099,"mt":"movie","o":"讲述美国职业橄榄球联盟克利夫兰布朗队总经理桑尼，在高压下，为球队抢下选秀第一顺位的故事。"},{"id":313108,"p":"/30htdhcmEHvEfGNmrUqIxM8AE84.jpg","b":"/wcMlVCKjTIT3g3fQNo5iXo586mk.jpg","t":"国际市场","r":7.5,"y":2014,"rd":"2014-12-17","hs":0.956,"d":2.085,"mt":"movie","o":"德洙出生在北朝鲜，1950年朝鲜战争爆发后全家人一起南下避难，途中与父亲和小妹离散后和母亲、弟弟妹妹们到釜山投奔在国际市场开杂货铺的姑母。因为父亲临别时的一句嘱托\"爸爸不在你就是家长，你要守护好家人\"，德洙成为了家里的顶梁柱。为了给弟弟交学费，德洙和朋友达九前往西德做派遣矿工，在矿难事故中九死一生，却遇到了派遣西德的护士英子，两人相爱后一同回到了釜山成婚。可不久又因为拿不出妹妹的嫁妆而踏上了硝烟弥漫的越南土地……"},{"id":244267,"p":"/gJz7Kxj3Jpxu029B84PpGNCfMTy.jpg","b":"/v0rI995IpYNZQaqlIYBmodP0f82.jpg","t":"I型起源","r":7.579,"y":2014,"rd":"2014-07-18","hs":0.989,"d":2.02,"mt":"movie","o":"伊恩·格雷是一名分子生物学在读博士，专攻眼睛的进化。在一个聚会上，他邂逅了一位神秘的面具女郎，凭着记忆里女孩美丽动人的眼睛，他找到了她，两人陷入爱河。尽管两人对于生活的基本信条完全不同，但却丝毫未影响感情。多年后，伊恩和他的实验搭档凯伦有了一次具有深远意义的发现，他必须要离开家人，穿越世界各地去找寻这项新发现的意义。"},{"id":267573,"p":"/rBHAMMBLFzB0YKtRtBUHkGMtwkE.jpg","b":"/aca5n9HCAkNcHvKEfy8eo7YCWWB.jpg","t":"高跟鞋","r":6.937,"y":2014,"rd":"2014-06-01","hs":0.927,"d":2.007,"mt":"movie","o":"尹智旭（车胜元 饰）有这一段令他深感悲伤的初恋经历，他的同性恋人不幸去世，留下尹智旭生活在遗憾和回忆之中。临死之前，恋人将妹妹玫瑰（李絮 饰）托付给了尹智旭。随着时间的推移，玫瑰渐渐爱上了成熟可靠的尹智旭，可是，对于后者来说，玫瑰更多的是已故恋人的牵挂，以及一份沉重的责任。\r 　　身为警察的尹智旭兢兢业业，恪尽职守，自然招致了黑帮分子的仇视，成为了他们想要除掉的首要人物。与此同时，尹智旭发现自己的内在其实是一个完完全全的女人，并且打算去做变性手术，找回自我。就在这个节骨眼上，搭档振宇（高庚杓 饰）的死讯传来，玫瑰亦被奸人绑架，尹智旭毅然出发深入虎穴，解救玫瑰"},{"id":258313,"p":"/9VH7ewz9BgVBvZYiVrlgPgJKtWT.jpg","b":"/adcByN7UcAikklMMtvsbE601Gle.jpg","t":"当男人恋爱时","r":7.452,"y":2014,"rd":"2014-01-22","hs":0.903,"d":1.912,"mt":"movie","o":"太逸（黄政民 饰）是一名帮高利贷讨债的小混混，人到中年的他不仅没有份正经的工作，甚至连个住的地方都没有，寄宿在开美发店的哥哥英逸（郭道元 饰）家。太逸有着自己的人生哲学，那就是借出去的钱一定得要回来。大大咧咧的他完全不懂得如何尊重女性，亦和浪漫的爱情故事无缘。\r 　　某日，在去讨债的途中，太逸邂逅了名为周皓婷（韩惠珍 饰）的美丽女子，那一瞬间，太逸懂得了什么叫一见钟情。然而，太逸并不能给予周皓婷她所想要的生活，第一次，太逸决定为了自己之外的人做出改变。然而，面对两人之间巨大的悬殊，太逸能够坚持他的感情吗？与此同时，接二连三发生的意外亦让太逸的生活陷入了麻烦之中。"},{"id":252178,"p":"/xHVVzpolB5FJQToQWdjvJhXD8Oe.jpg","b":"/aTloiKdNs2c8vlstbx3wBWD6Thi.jpg","t":"迷失1971","r":6.8,"y":2014,"rd":"2014-10-10","hs":0.881,"d":1.887,"mt":"movie","o":"1971年，北爱尔兰冲突升级，一场内战似乎就在眼前。年轻的英国新兵加里被调到贝尔法斯特执行任务。那里的局势令人困惑，即使是最富经验的士官也都焦头烂额。贝尔法斯被分裂为两个部分，一边是“忠诚的”新教徒，另一边是“敌对的”天主教徒。两边人都有着自己的准军事部队。不仅如此，街头上激进的匪徒、便衣特工都在为自己一方的利益不择手段。在一次巡逻中，士兵们陷入了打斗，他们中了一位丢失了武器。加里和同伴发现了小偷，追了出去。片刻之后，加里发现只剩下自己独自一人，在危险的敌对方领地里。为了回到军队的驻扎地，加里开始了一段充满不确定、恐惧与绝望的旅程。"},{"id":314327,"p":"/cITiErGuqP9POwyBe7i5m8eupzG.jpg","b":"/uKLCO7f8oo7hsM4lkYFD2TXIRrw.jpg","t":"尚衣院","r":7.217,"y":2014,"rd":"2014-12-24","hs":0.868,"d":1.798,"mt":"movie","o":"《尚衣院》主要以朝鲜时代为背景，讲诉宫廷中为王和中殿等王室成员制衣的故事，为王制衣的新人天赋异禀，但因为他的性格过于率直引来了王室最高匠人的嫉妒之心，之后两人在宫中展开了明争暗斗。  高修饰演虽然在制衣方面具有天赋，但由于天性率直而越过王和王妃们为自己制衣。  韩石圭饰演从先王开始就在宫中一直给王制作衣服，是当代最有实力的匠人，但是高修天才般的才能让他渐渐感到绝望。  朴信惠饰演的是把对性情冷淡的王的惋惜之情深藏在心中，表面维持着孤傲王妃的身份但另一方面却是位惜才的角色。"},{"id":267466,"p":"/VXLoTyxeK2YXchH4219vuZKYFe.jpg","b":"/rSUXZBdftL0PdxhBxjX5tb8oLL4.jpg","t":"荆棘","r":6.5,"y":2014,"rd":"2014-04-10","hs":0.859,"d":1.782,"mt":"movie","o":"俊基（张赫 饰）是学校中的体育老师，因为其帅气的外表和开朗的性格而深受同学们的喜爱。某日，俊基的学生英恩（赵宝儿 饰）向老师袒露了自己心中炙热的爱意，这让俊基感到十分不知所措。俊基同妻子书妍（鲜于善 饰）结婚多年，随着时间的推移，彼此之间的炙热爱情由浓转淡，婚后生活渐渐归于平静。英恩的出现和她热情奔放的性格点燃了俊基熄灭已久的心火，让他回忆起了初恋的悸动与甜蜜。然而，随着时间的推移，步步紧逼的英恩让俊基意识到，是时候将一切结束了。但是，英恩却并没有就此放过俊基，反而将矛头转向了书妍，将书妍视为是阻挠她和俊基之间爱情的最大敌人……"},{"id":234200,"p":"/deQG5EZU7SsGGq1yP2yDErzrboB.jpg","b":"/1tqzKtAWMRURxPTvs1hzcSOoKxe.jpg","t":"骄傲","r":7.7,"y":2014,"rd":"2014-09-12","hs":0.909,"d":1.781,"mt":"movie","o":"1984年，英国首相撒切尔夫人采取铁腕手段打压工人运动，矿工群体发起了史上规模最大的一次罢工。在同年的伦敦同志骄傲游行中，一群男女同性恋决定主动为罢工工人筹款。然而尴尬也随之而来：工会竟然羞于接受他们的资助！这群同性恋决定绕过工会，直接走进工人家中。他们驱车前往南威尔士的一个煤矿村庄，给工人家庭带去了钱和物资。两个出身背景天差地远的群体从此产生了意外温暖的接触，并且在政府高压下结成了最不可能的联盟。《骄傲》改编自真实事件，不仅拥有80年代工人运动的历史影像，也记载了英国同志史上最感人的一页。两个群体从偏见到包容、从误解到联盟的蜕变充满欢笑和泪水，又让人为之动容。《骄傲》获得第67届戛纳电影节酷儿棕榈大奖以及英国最佳独立电影奖，同时提名2015金球奖最佳喜剧电影。 ©豆瓣"},{"id":267467,"p":"/hljukhGDRHeGMdQ7KcKzobgxJlR.jpg","b":"/oquMboQfqtfFMNW9SSHpm0EVGHU.jpg","t":"标靶","r":6.976,"y":2014,"rd":"2014-04-30","hs":0.841,"d":1.712,"mt":"movie","o":"繁忙的医院，送来一名看似毫无特别之处的有勋（柳承龙 饰）伤重患者，主治医生泰俊（李镇旭 饰）发现对方遭遇枪伤，随后命令护士报案，而他不顾之后发生的一个蹊跷事件，急匆匆地回家陪伴怀孕的老婆熙珠。次日一早，才刚起床的泰俊遭到神秘之人攻击晕倒，当他再次醒来时，发现熙珠不在家中，随后一同电话打来，命令他将有勋带出病院，否则无法保证熙珠的安危。惊慌失措的泰俊急匆匆赶到医院，结果遭遇专案刑警英珠（金成玲 饰），他想方设法带有勋离开，结果有勋醒来后逃脱了控制，后者蒙受不白之冤，必须尽快查明真相。而泰俊能否成功解救妻子？  　　本片根据法国影片《单刀直入》改编。"},{"id":261101,"p":"/jGrJ1CcewVtiEZJ43UtO90R4lwS.jpg","b":"/cqk0C16cGar0CNAtckk5Ztbik1B.jpg","t":"Cantinflas","r":6.561,"y":2014,"rd":"2014-08-29","hs":0.835,"d":1.709,"mt":"movie","o":""},{"id":282058,"p":"/pUpWWJqTYWwtEWIjRVh8LRRp1JY.jpg","b":"/6FJZyXlOX3eGWwk86Yx51frXGJO.jpg","t":"扑通扑通我的人生","r":7.3,"y":2014,"rd":"2014-09-03","hs":0.825,"d":1.66,"mt":"movie","o":"17岁，前途无限的运动员大洙(姜东元 饰)，有望成为偶像歌手的美娜(宋慧乔 饰)，因为腹中的孩子决定成为早婚父母。大洙和美娜悉心照料患有罕见先天性早衰症的儿子雅林，他也快将17岁了，但瘦弱的身躯停留在8岁，外貌则是80岁的老人！命运并未封锁雅林青春的心灵，继承了父亲的乐观、母亲的感性，对人生有着异于常人的早熟及领悟。有日，雅林一家三口的故事被电视台广泛报导，瞬间成为公众话题，令他馀下的人生得以走得更高、更远、更颠簸…"},{"id":210479,"p":"/wXxrInh5BnhKPQwsEbanvyJFaeW.jpg","b":"/9LFk66Se0T3Uw2JPupYxAc6F2Gq.jpg","t":"洛克","r":6.9,"y":2014,"rd":"2014-04-10","hs":0.799,"d":1.606,"mt":"movie","o":"伊万·洛克一直努力着为自己创造一个更好的生活，但今晚，他的生活将彻底土崩瓦解。在他职业生涯中最大的挑战前夕，伊万收到电话，将影响关于他的一系列事件，将击溃他的家庭、工作和灵魂。《洛克》这部影片，将是一次独特的影象体验，真实地将观众置于副驾驶座，来观看驾驶者的人生层层展开……"},{"id":272691,"p":"/zHPbX7cU1uosSBXmiZ5j6CsMrTZ.jpg","b":"/xh6e4z9vawuXUt6G2MHkANQervv.jpg","t":"海雾","r":6.9,"y":2014,"rd":"2014-08-13","hs":0.804,"d":1.6,"mt":"movie","o":"1998年，金融危机持续肆虐亚洲，因IMF的限制政策，韩国经济亦陷入下滑……韩国丽水，船长哲洙（金允石 饰）此时正为保住渔船而忧心忡忡，终于出于经济的考量，他接受了一项风险极高的任务：运送一批中国朝鲜族的偷渡客至韩国。哲洙与五名船员再度登上“前进号”，驶往海上的交接地点。大雨中，船员们将数十名偷渡者接到船上，其中的两名女子引发了寂寞船员们的兴趣，新手船员东植（朴有天 饰）更是对较年轻的一位女子红梅一见倾心，不惜跳海将红梅救起。东植将红梅藏在温暖的轮机室中，而其他偷渡客因为冷冻机故障全部死去，为了保护红梅的东植不惜与其他船员以命相搏"}]