[{"id":478860,"p":"/zKOvqKvoqPCdZmwJF3YIgyCpMbI.jpg","b":"/9Eqh7GZcrWkaAHV37Pfi4SnN8QF.jpg","t":"比邻星","r":6.281,"y":2019,"rd":"2019-11-27","hs":0.903,"d":1.372,"mt":"movie","o":"伊娃·格林饰演欧洲航天局的一位宇航员，将要前往国际空间站执行为期一年的任务，在此之前会面临及其严格的培训，以及和7岁女儿即将到来的残酷分别。\r 威诺古尔表示该片就是聚焦宇航员在去往太空执行任务之前的准备工作，“活动正式进行之前的准备工作对于宇航员来说是最难熬的一部分，因为你一旦到了太空中就万事俱备，而在此之前你要与亲属们道别，还要为身体做充足准备来适应环境，是关于你如何将恐惧与疼痛安置于生命之上的概念。我们意图是将其造成一个超级女英雄兼普通母亲的角色，母亲这一角色在其他影片里通常都很弱，是时候证明女性不仅可以是一位母亲，还可以成为一位伟大的宇航员。”该故事基于威诺古尔本人同自己女儿的分离经历，伊娃·格林将会接受法国宇航员托马斯·佩斯凯的培训。"},{"id":846,"p":"/xjki5a2hzzZLKExWqa0lqSUrlke.jpg","b":"/2YIzEKCMfexbLIoeVUkR8MPayB2.jpg","t":"X档案：征服未来","r":6.889,"y":1998,"rd":"1998-06-19","hs":0.884,"d":3.857,"mt":"movie","o":"五年的追逐化为泡影，随着X档案的关闭，福克斯·穆德（大卫·杜楚尼 David Duchovny 饰）和丹娜·斯科莉（吉莲·安德森 Gillian Anderson 饰）被迫调任处理一些平常的案件。某天，美国得州达拉斯市发生一起爆炸案。虽然穆德和斯科莉极力疏散写字楼内的人群，但爆炸还是夺取了4名无辜者的性命，他们也因此受到上级的指摘。然而事后不久，穆德便得知4名牺牲者早在爆炸之前便已死亡，所谓爆炸案不过是某个神秘部门为了掩盖证据而实施的骗局。该部门据说多年来一直从事外星人的研究，并且他们的研究足以导致人类的毁灭。两名搭档决定彻查此事，但是神秘且难以抗拒的力量无时无刻不在阻挠他们追寻真相的脚步……  本片为同名美剧的第一部剧场版。"},{"id":9620,"p":"/h91HmkI6cYyVnqBtzsmirE0pNcV.jpg","b":"/rdlXnumaarKFHQ4rB8YBWINEeuE.jpg","t":"记忆裂痕","r":6.21,"y":2003,"rd":"2003-12-25","hs":0.883,"d":3.62,"mt":"movie","o":"　　工程师詹宁斯（本·阿弗莱克 Ben Affleck饰）是个高科技天才。他屡屡受聘于各种项目研究，获得丰厚酬劳，但为了高度保密，条件是完工后他必须被删掉大脑中的短期记忆。此次詹宁斯的任务报酬达到了天价，而他必须花费长达几年的时间投身于这个新产品研发。\r 　　当产品完工后，令人意外的事情发生了。詹宁斯竟然没有得到承诺的报酬，取而代之的是一个信封，里面装着一封他自愿放弃酬劳的声明。\r 　　詹宁斯大为惊讶，当他要查个水落石出时，却发觉麻烦惹得越来越大了。联邦调查局和公司的老板都对他穷追不舍，要把他置于死地。这一系列神秘的事件，更让詹宁斯相信，背后肯定有着不为人知的真相。果然，一场周密的阴谋随着他的追查渐渐浮出水面。"},{"id":10045,"p":"/ng55HL1EGVdMHmdFOnGZ7jAA79r.jpg","b":"/dSbXXdDcnQFimUf1mhkPk5dkQU3.jpg","t":"暴力街区13","r":6.802,"y":2004,"rd":"2004-11-09","hs":0.873,"d":3.062,"mt":"movie","o":"巴黎，2013年，一堵墙把落后地区与其他地区隔离开来，那里没有法律，没有制度，并且被黑社会集团所控制，他们胆大包天，无恶不作。达米埃是警察局的一个精英，是特殊行动小组的高级督察，也是武术高手，非常善于打入敌人内部。他完成任务以 迅速、敏捷、准确著称。这一次，政府交给了他一个在他职业生涯中最棘手的任务，一个具有大规模杀伤性威力的武器被十三区最凶猛的黑帮偷走了。达米埃的任务是要除去这个大规模杀伤性武器的爆炸系统，为此他必须与雷伊托合作，因为雷伊托是唯一知道这个黑帮内幕的人，并且雷伊托也要营救他落入黑帮手中的姐姐。"},{"id":872709,"p":"/o35QcAxtz2gWoT73FpEvsmGWUbQ.jpg","b":"/89Kubf8TqJqdJBeePY0vmHzXJFB.jpg","t":"吸烟致咳","r":6.068,"y":2022,"rd":"2022-11-30","hs":0.864,"d":0.929,"mt":"movie","o":"在与一只恶魔乌龟进行了一场毁灭性的战斗后，一支由五名复仇者组成的队伍——烟草部队——被派去强制撤退，以加强他们腐朽的团队凝聚力。"},{"id":19901,"p":"/3QecmFhCaqR5OsXOx94FJ3KDm5A.jpg","b":"/xmq9OaOBISXVfRWg99JADNBP8ii.jpg","t":"嗜血破晓","r":6.3,"y":2010,"rd":"2010-01-06","hs":0.859,"d":2.474,"mt":"movie","o":"2019年，一场神秘的鼠疫在全球各地爆发，人类几近灭绝，活下来的，绝大部分变成了嗜血为生的吸血鬼，剩下人口少得可怜的人类，四处躲避吸血鬼与瘟疫的侵蚀，而吸血鬼则堂而皇之的成为了文明的主宰，国家的政府高层、军队、知识分子……都已经是长着獠牙的吸血鬼。随着正常人类的日益减少，吸血鬼开始不得不面对一个严峻的问题，以人类的鲜血作为唯一养料来源的吸血鬼，必须把人类像珍稀动物一样保护起来，否则吸血鬼也将随人类一起灭亡。爱德华·多尔顿（伊桑·霍克饰）是一名高级研究员，他在一家大型企业里工作，老板则是地球上富可敌国的吸血鬼查尔斯·布罗姆利（山姆·尼尔饰），布罗姆利希望能够找到替代血液的供给品，摆脱目前的吸血鬼族群所面临的困境，同时给自己带来丰厚的利润，而爱德华也有着自己的信念，当他遇上奥德丽·班尼特（克劳蒂娅·卡万饰）之后，在她身上，研究取得了突破性的进展；而人类方面，一个神秘的退伍军人艾维斯（威廉·达福饰）也有着一个特殊的使命需要爱德华完成。周旋在人类、吸血鬼与瘟疫当中的爱德华，发现自己被数个阴谋所笼罩，每走一步都艰险万分……"},{"id":652156,"p":"/6fmEceo8bVSxG6PUXxMykEnfmLZ.jpg","b":"/yDgby73Nlpgz29FaFFLugeNH6BR.jpg","t":"苹果","r":6.328,"y":2021,"rd":"2021-05-26","hs":0.841,"d":0.98,"mt":"movie","o":"由克里斯托斯·尼寇执导，阿利斯·塞勒维塔利斯主演，故事讲述在不远的将来，一种不知名的传染病在城市里蔓延，症状为患者会突然失去所有的记忆，染病的原因不明，也没有疫苗预防与相关治疗手段。而主角作为在街上突然「断片」被安置到新居的人，没有身份证件也无家人认领，只知道自己爱吃苹果。"},{"id":193687,"p":"/c7rdpZlviWAcOOx5bnzfqPPPNvq.jpg","b":"/muAlT7ip6t7DhsVjOJiFuPQHNU1.jpg","t":"撒迦利亚","r":5.684,"y":2015,"rd":"2015-08-13","hs":0.823,"d":1.789,"mt":"movie","o":"影片故事背景是核战后的新世界，年轻的女孩安独自生活在唯一一个空气尚未被污染的峡谷中，她打理着一个农场。某一天，她艰辛却平静的生活被两个穿过森林进入峡谷的陌生人打破了……  改编自Robert C. O'Brien的同名后世界末日科幻小说。"},{"id":51999,"p":"/l0Qp5BNLvAe7XRg7EJyon931REP.jpg","b":"/f7DP8jCaoNmzAE341peN91vtAkj.jpg","t":"完美感觉","r":6.871,"y":2011,"rd":"2011-09-29","hs":0.817,"d":1.962,"mt":"movie","o":"这是一场发生在世界末日即将来临时的末世之恋。病理学家苏珊（伊娃·格林 Eva Green）与餐厅主厨麦克（伊万·麦克格雷格 Ewan McGregor）相识、相恋，但无奈此时此刻的世界正在遭受一场新型流行病的侵袭。随着流行病的蔓延，患者会伴随着情绪失控逐渐丧失味觉、嗅觉、听觉、直至最后丧失视觉。虽然苏珊和麦克都尽量努力避免患病，但当作为厨师的麦克不再能尝出食物的味道，作为科学家的苏珊也渐渐丧失感觉，这对末世情人便已知晓无人能够逃脱这场灭顶之灾。两人于是选择珍惜仅有的彼此，最后在逐渐模糊的视线中拥抱住对方。"},{"id":59457,"p":"/raTEzBZBflPyVhOls4PmrryvPos.jpg","b":"/dFBua0bSUCQgsrUgqRuiJHp3ZjS.jpg","t":"克隆丈夫","r":6,"y":2010,"rd":"2010-07-15","hs":0.803,"d":2.091,"mt":"movie","o":"瑞贝卡（伊娃·格林 Eva Green 饰）回到了童年生活过的临海小镇，在那里，住着一个她无论如何也要见到的人——儿时玩伴托马斯（马特·史密斯 Matt Smith 饰）。曾经的懵懂少年如今已经成长为男人，两人之间迅速的产生了奇妙的化学反应。没过多久，一场车祸夺走了托马斯的生命，悲痛欲绝的瑞贝卡做出了一个危险的决定——利用当代先进的基因克隆技术，复制托马斯的基因。十个月之后，一个名叫托马斯的婴儿呱呱坠地，作为生下他的母亲，瑞贝卡的心情十分复杂。  　　在托马斯的眼中，母亲是一个即神秘又极具魅力的女人，在她惊人的美貌里，隐藏着的是深深的哀愁和绝望，而她望向自己的眼神，也似乎包含了千言万语。纸终究包不住火，随着托马斯的渐渐长大，那个不能说的秘密也在逐渐的显影，待到真相被揭露的那一天，这两个痛苦的人该何去何从？"},{"id":54770,"p":"/331DeAPqP6IABlcnQfnO7KAJ0Lj.jpg","b":"/42ByqU555QR05IQnjRNDXtrjQu5.jpg","t":"穿越时空的少女","r":6.3,"y":2010,"rd":"2010-03-13","hs":0.802,"d":1.986,"mt":"movie","o":"　　高中生芳山光（仲里衣纱 饰）已成年，但是在她的脑海里，父亲长谷川政道的印象只是儿时分别的背影。身为电影摄影师的他总是很忙碌，似空中飞人，芳山光唯有与母亲芳山和子（安田成美 饰）为伴。因为在大学药学研究工作取得了成果，母女俩的生活出现了转机。然而，不幸接踵而至。和子遭遇车祸，昏迷中留下一句“回到过去，再见一面深町一夫”。光决定帮母亲实现心愿，于是她利用母亲开发的药物，穿越时空回到了70年代。但由于技术失误，光把时间搞错了，回到了1974年而非1972年，所以寻不到一夫的线索。无奈之下，她只得求助偶然遇见的大学生凉太（中尾明庆 饰），后者陪她一起寻找一夫。在凉太的狭小公寓里，光协助他完成电影梦想，而后者却渐渐爱上了她……"},{"id":228066,"p":"/3THh7TgYeOL2iZ9fdoYuZbYi29E.jpg","b":"/byMyHJvhiIMKEYqO4I3UhIPEm7G.jpg","t":"维克多·弗兰肯斯坦","r":5.9,"y":2015,"rd":"2015-11-10","hs":0.788,"d":1.723,"mt":"movie","o":"由20世纪福克斯公司拍摄的新版《科学怪人》，詹姆斯·麦卡沃伊出演男主角维克托-弗兰肯斯坦，丹尼尔·雷德克里夫出演维克托的助手Igor，杰西卡·布朗·芬德利饰演女主角。影片将由保罗·麦奎根（《神探夏洛克》《天王流氓》导演）执导，Max Landis（《超能失控》编剧）负责剧本。"},{"id":8843,"p":"/AqvD5NpUhmFszlLSfTG1AmojhWd.jpg","b":"/wMvqec4N7Na5DHdyQugh7w0UpBF.jpg","t":"入侵脑细胞","r":6.273,"y":2000,"rd":"2000-08-18","hs":0.776,"d":3.104,"mt":"movie","o":"　　儿童临床医学家凯瑟琳•迪恩（珍妮弗•洛佩斯 Jennifer Lopez 饰）供职于一家研究大脑的医疗研究机构，她的任务是通过高技术手段陷入幼年患者的梦境中，治愈她们幼小心灵中的疮疤。\r 　　警方接到报案，说当地有很多幼女失踪。负责此案的FBI探员（文斯•沃恩 Vince Vaughn 饰）断定，此举为一个连环作案的变态凶手所为。经过调查，警方锁定了犯罪嫌疑人——卡尔•斯塔格（文森特•德奥诺费奥 Vincent D'Onofrio 饰），但是苦于他守口如瓶，无法救出被他囚禁的女孩。这时，警方联系了凯瑟琳，希望她可以通过梦境的方法，潜入犯人的大脑，找到受害者的所在位置。然而，事情远比想象得更加险象环生……"},{"id":14462,"p":"/dtQ1iHH02TpmBpBJpwioCrQD4GF.jpg","b":"/qHJguH1M4AnCFaHp9JW2xAF84Nj.jpg","t":"满洲候选人","r":6.477,"y":2004,"rd":"2004-07-30","hs":0.765,"d":2.535,"mt":"movie","o":"　　荣获了诸多荣誉和奖章的本·马高（丹泽尔·华盛顿 Denzel Washington 饰）当年曾是一名海军陆战队上尉，第一次海湾战争期间，他所在的小分队夜晚执行搜查任务时遭到伏击，凭借战友雷蒙德·萧中士（利夫·史列巴 Liev Schreiber 饰）的机智与果敢，整个小队最终化险为夷，失去知觉的本也多亏雷蒙德才死里逃生。十年后，本在无数个场合讲过这段过去，并大力盛赞雷蒙德的果敢。由于战争期间的出色表现，雷蒙德的仕途一片光明，在参议院的母亲伊丽娜（梅丽尔·斯特里普 Meryl Streep 饰）的协助下，他如今已然成为副总统的候选人。然而就在此时，本却被感焦虑，在他的心中不断质疑着当年发生的一切，似乎那晚的袭击事件有着另一个不为人知的版本…… 　　本片根据1962年约翰·弗兰克海默经的同名影片改编。"},{"id":355993,"p":"/mkelwjDvJiVDzXk7aY5Hhifduja.jpg","b":"/i7vn2g5bGPosRBS8A4Y6kaz2FZL.jpg","t":"悄然之星","r":7.2,"y":2015,"rd":"2015-09-10","hs":0.731,"d":1.296,"mt":"movie","o":"这是关于一名穿梭在银河系之间配送的女性人形机器快递员的故事，大部分时间女主角都一个人孤独地航行在茫茫的宇宙中，是一部特别不“园子温”的园子温作品。作为公认的鬼才导演，园子温曾拍摄了大量充满暴力、情色元素的小众影片，如此安静的电影似乎很难与园子温这个名字联系在一起，不过充满想象力的设定又让人忍不住期待。、"},{"id":1902,"p":"/mTkzVbLfiULNRzRTqsOU23NXIMV.jpg","b":"/k6xQZq2jkA7xRpvyy2kLWprFwIN.jpg","t":"睁开你的双眼","r":7.452,"y":1997,"rd":"1997-12-19","hs":0.723,"d":2.535,"mt":"movie","o":"25岁青年塞萨尔（Eduardo Noriega 饰）从早亡父母那里继承的遗产使他衣食无忧，频繁的更换女友让他在朋友圈里有不羁的名声，但是最近塞萨尔被一名女子诺丽亚纠缠，为摆脱诺丽亚，塞萨尔求助于好友的女友索菲亚（Penélope Cruz 饰）。故事切换到监狱内，面容可怖的塞萨尔因涉嫌杀人被拘，医生安东尼奥正诱使他说出事情的经过，原来诺丽亚在索菲亚家门外载到塞萨尔，路上发生了车祸导致后者毁容……塞萨尔从梦中醒来与索菲亚在公园约会，但他很快又发现公园约会才是美梦一场，医生们对塞萨尔的面容无能为力，不久他在朦胧中签订了一份协议，院方的新设备奇迹般恢复了塞萨尔的容貌，但他却发现索菲亚居然是自己虚构的人物，塞萨尔无法区分梦境与现实，决定和安东尼奥一起找到事情的真相…… 本片获1998年东京电影节东京知事奖等多项专业褒奖。"},{"id":541340,"p":"/AbDV4ORpC2oV2A7WyivBoDDNScw.jpg","b":"/sbu5cZj81YMexlU4CFuCXZPU2jy.jpg","t":"幸福城市","r":6.5,"y":2018,"rd":"2018-12-13","hs":0.718,"d":1.038,"mt":"movie","o":"影片故事讲述主人公在同一个城市的三个时代、三个季节、三个夜晚中所经历的事件。"},{"id":105210,"p":"/jpFDP9gYtUA6Iy8Mqk3bh4Who88.jpg","b":"/7UCl3dlJ5Fn0x4YMZa5zSjzKISR.jpg","t":"罗马浴场","r":6.371,"y":2012,"rd":"2012-04-28","hs":0.706,"d":1.478,"mt":"movie","o":"大约公元130年，强盛繁华的罗马帝国正处在哈德良（市村正亲 饰）统治的时代，时下罗马人民沐浴之风盛行，公共浴池更是受到广大民众的欢迎。随着奢华之风抬头，浴场设计师路西斯·慕德斯特（阿部宽 饰）那古朴简约的设计风格渐渐受到冷遇。某天，他意外通过公共浴场穿越到21世纪的日本 ，这群被路西斯称为“扁脸族”的人，其先进创新汤文化令路西斯大为羞愧和赞叹。在此之后，他多次穿越时空，将日本浴室中的创新理念带到古罗马，他由此咸鱼翻身，大受欢迎，甚至得到哈德良的赏识和重用。在此过程中，哈德良王朝落下帷幕，看似华而不实的凯奥尼乌斯（北村一辉 饰）成为新的皇帝。路西斯拒绝为凯奥尼乌斯设计浴室，他的命运来到了新的十字路口……"},{"id":281,"p":"/6EWM0Iz0ixNMifaDXr63NXe8fKH.jpg","b":"/zSFuvi6fIPT8CHpH1KMG25T2Iub.jpg","t":"末世纪暴潮","r":7.007,"y":1995,"rd":"1995-10-13","hs":0.686,"d":2.586,"mt":"movie","o":"1999年12月30日的洛杉矶陷入一片混乱，虽然警察三步一岗五步一哨，但各种恶性案件还是接连发生。伦尼是当地一名卸任警探，对这个人吃人的大都市有着透彻的了解。为了生活，只要有报酬的事他都做，但唯有杀人不干。但命运偏与他为难：为他做事的姑娘艾丽丝被谋杀，而且杀人者故意栽赃陷害他。眼下，只有马斯和麦克斯可以信赖。他们齐心协力要制服这个变态杀手...  这部科幻动作片的创意来自大名鼎鼎的詹姆斯.卡梅伦，由他和杰伊.科克斯编写剧本，他们希望能创造出一个真实可信的人物，让观众能与其同呼吸共命运，同时也关注我们大家在世纪末共同面对的问题。"},{"id":76170,"p":"/5GZrq4e3SXYrdTpCBzvu1W3kVnN.jpg","b":"/7D2PgX369YYePs4m44IQvROWM42.jpg","t":"金刚狼2","r":6.422,"y":2013,"rd":"2013-07-21","hs":0.678,"d":1.463,"mt":"movie","o":"位于加拿大的深山老林，背负着永生之苦的“金刚狼”罗根隐居于此。在一次与猎人的冲突中，他得到日本女子雪绪的帮助。雪绪是罗根二战期间的旧相识矢志田派来的下属，似乎不久于人世的老友渴望死去之间再见罗根一面。跨越重洋的罗根终于见到在虚弱的矢志田，对方希望他能够保护自己的孙女真理子。随着老人谢世，葬礼上突然战火点燃。罗根在雪绪的帮助下拼死救出真理子，而矢志田的儿子信玄似乎另有所图。逃亡途中，罗根意外发现他丧失了自愈的能力，金刚狼最大的危机降临。"},{"id":11693,"p":"/3NrKkM3uemSfS2nWGyo89oGvbgO.jpg","b":"/dCZ7RhOIM1E0NEkowGNzDyFYw8K.jpg","t":"大日本人","r":6,"y":2007,"rd":"2007-05-19","hs":0.668,"d":1.703,"mt":"movie","o":"外表平凡的大佐藤（松本人志 饰）实则是第六代大日本人。所谓大日本人，是一类拥有特殊体质的群体，他们外表平常，一旦遇到强敌通过高压电流刺激就可使体形增长数百倍，并拥有无穷的战斗力。他的祖先在古代以及二战期间皆享受了极高的荣誉，而到了大佐藤这一代，长久的和平和飞速发展的经济让大日本人逐渐失去了市场。现实中，大佐藤因生活所迫和妻女分居，辉煌一时的祖父亦因老年痴呆住进养老院，为了生计，大佐藤不得不在每次变身时同时充当活体广告。即便巨大的怪兽经常出现，但大日本人却风光不再，曾经的英雄被越来越多的人所轻视…"},{"id":449306,"p":"/3FWqQ8IM3tUt5RUVCeS109B9jBj.jpg","b":"/urroAW1sqEaWNWlCNdmWNbN868A.jpg","t":"记忆大师","r":6.6,"y":2017,"rd":"2017-04-28","hs":0.662,"d":0.995,"mt":"movie","o":"故事发生在2025年，因为和妻子张代晨（徐静蕾 饰）婚姻破裂，男主角江丰（黄渤 饰）走进记忆大师医疗中心接受手术，却不料手术失误记忆被错误重载，他莫名其妙变成了“杀人凶手”。警官沈汉强（段奕宏 饰）的穷追不舍让他逐渐发现，自己脑内的错误记忆不仅是破案的关键，更是救赎自己的唯一希望。与此同时，妻子身边出现的女人陈姗姗（杨子姗 饰）、记忆中浮现出的神秘女子（许玮甯 饰），似乎也和真相有着千丝万缕的联系，一场记忆烧脑战也随之开始。"},{"id":1040496,"p":"/eXlyQ30eA5KcT4epF9LKz665IVm.jpg","b":"/88im6ZQngprbpsOv0Bmem2cvZe2.jpg","t":"疯狂星期一","r":6.4,"y":2022,"rd":"2022-10-14","hs":0.603,"d":0.563,"mt":"movie","o":"一家小公司的职员们发现自己被困在办公室里永无尽头的一周循环之内，为了让关键人物部长意识到这一事实并打破循环，他们要使出浑身解数。时间循环的电影早已屡见不鲜，而能够想出“职场时间循环”这样令人惊恐又喷饭题材的，恐怕只有日本了。除了天马行空、笑料十足的精彩剧情外，本片最大亮点就是对职场及打工人真实的刻画，各种熟悉又似曾相识的桥段让无数打工人心有戚戚焉。"},{"id":110396,"p":"/1lOqTC1eyeZxYU1vB4GubnLhkjG.jpg","b":"/pmhDcl2LhqtbO3nWLtNbIUqOFlo.jpg","t":"希望之国","r":6.2,"y":2012,"rd":"2012-10-20","hs":0.585,"d":1.116,"mt":"movie","o":"《希望之国》是由日本Marble映画制作的133分钟剧情影片。该片由园子温编剧、导演，夏八木勋、大谷直子、村上淳、神乐坂惠、绪方义博等主演，于2012年10月20日在日本上映。该片讲述了日本大地震之后，当地民众如何熬过那场灾难带给他们内心创伤的故事。"},{"id":9296,"p":"/tduHWkVtEa3WMb78XsJO6hD0s6c.jpg","b":"/pc3GErXMuP9Uol3pPc6Tk5TwWwP.jpg","t":"西蒙妮","r":6,"y":2002,"rd":"2002-08-23","hs":0.578,"d":1.764,"mt":"movie","o":"　　好莱坞导演维克多（阿尔•帕西诺 饰）曾经大名鼎鼎，有过辉煌的历史。他的影片曾获过奥斯卡提名。然而，时运不济，一心追求艺术的他，却遭到大牌明星的罢演，就连一直支持他艺术的前妻也将他解雇。眼看着维克多的新片《日出日落》即将胎死腹中。  　　也许是上帝的眷顾吧，一位天才程序设计师神秘地出现在维克多面前，交给他一套可以设计出高度逼真的三维动画的程序。利用它，维克多创造出了一个让全世界，无论是男人还是女人都狂热喜爱的“完美女人”——Simone。Simone一夜之间迅速走红，成为全世界追随的超级偶像。可是，人们并不知道，他们日夜追捧的“完美女人”，其实并不存在于现实世界。虚拟背后的危机，随之攀升…… ©豆瓣"},{"id":52324,"p":"/tY6aDDL2k87z6beIHyHctj0Fg4S.jpg","b":"/pkFlSypkCFKaFdiA9omyplXaIE6.jpg","t":"百变星君","r":6.4,"y":1995,"rd":"1995-08-19","hs":0.537,"d":1.732,"mt":"movie","o":"　　夏威夷念大学的香港富豪子弟李泽星（周星驰）学业无成挥金如土，是校园一霸，终因搭上黑帮老大情妇遭黑帮追杀，身体被炸成碎片。在李泽星父亲（吴孟达）的请求下，教授（徐锦江）将李泽星全身人造复原，并把最新研制成功的无敌芯片置入其身，令其摇身一变成为无敌“百变金刚”。黑帮老大得知李泽星复活后，将写有战争程序的芯片植入手下身体，令其变身“铁甲威龙”前来追杀李泽星。为赢得暗恋的女同学虫虫（梁咏琪）的芳心，李泽星决意重塑形象，奋力与“铁甲威龙”展开大战。"},{"id":115442,"p":"/ttQ2JPhriO0Nd6SbTtb4NzRkk5N.jpg","b":"/9pzyiP7ldLtKtioG8OJyzqjkXAT.jpg","t":"隐墙","r":6.5,"y":2012,"rd":"2012-10-05","hs":0.519,"d":0.948,"mt":"movie","o":"影片的主人公是一位并没有给出姓名的女人(马蒂娜·戈黛特《他人的生活》饰演)。她和两位朋友以及她们养的狗一起来到阿尔卑斯山脚下度假。安顿下之后,朋友提议出去散步,而她因为驾车的疲倦决定赶早睡下。第二天早上醒来之后,她发现朋友们整夜未归,而只有小狗卢齐思陪在她身边。担心的她想到旁边的村子打听消息,却发现她被一道看不见的屏障封闭了在这里,根本无法离开。电台中断,电话失去了信号,她必须做出决定,究竟是冒死翻过身后的高山去寻找和外界的联系,还是留在这里避免外界看不见的危险?"},{"id":22820,"p":"/eRnUC60trqoRZuAtM8M3gOFT6ED.jpg","b":"/ypEJQtPUsqb4oD4Z3qpbDfwekup.jpg","t":"绅士布朗科","r":5.681,"y":2009,"rd":"2009-09-30","hs":0.517,"d":1.095,"mt":"movie","o":"《绅士布朗科》承袭了杰瑞德·赫斯作品一贯神经质的“闷蛋”喜剧路线，不过加入了对于7、80年代经典科幻片——包括《星舰迷航》、卢卡斯的《五百年后》等片的戏仿，让电影更多了些怪调调。故事讲述了迈克尔·安格拉诺饰演的高中生本杰明参加了一个科幻/奇幻作家培训夏令营，却不成想自己的辛辛苦苦写出来的故事，被夏令营的导师、世界上最出名的科幻作家罗纳德·舍瓦里给偷了去。而山姆·洛克威尔出演的就是本杰明故事中男主角——他穿着廉价的银色紧身衣、骑着机器驯鹿和独眼怪人作战的场面，真是太有趣了。"},{"id":10326,"p":"/7zCnfT1RpAVUrTHomkpdqE9Qi7s.jpg","b":"/yU3bMQ4AyYoAenUv7NZSAaGHFqR.jpg","t":"天荒情未了","r":6.485,"y":1992,"rd":"1992-12-16","hs":0.478,"d":1.619,"mt":"movie","o":"　　时值1939年，铁骨铮铮的丹尼（梅尔吉布森饰）是美国空军的试飞机师，万里长空展翼翱翔。丹尼的好友哈利（乔治云特饰）是一名科学家，钻研急冻生物学，有突破性的进展。海伦（伊莎贝嘉丽莎饰）是丹尼青梅竹马的密友，丹尼一瞧见她，并显得手足无措，他打算向海伦求婚，但话未说出口，海伦便遭遇车祸，昏迷不醒，成为植物人。伤心欲绝的丹尼心想与其静静地看着海伦死去，倒不如参加哈利的急冻计划，昏睡一年，以冰封忘情忘爱。怎料一睡醒来，已是1992年，三十年代的丹尼，在九十年代的红尘寻寻觅觅，他追查哈利的踪影，却是杳无讯息。在这期间，丹尼认识了一个小孩及他的母亲，因他们两人，丹尼才可在错误的年份里找个立足点。不断追查之下，丹尼终于找到哈利的女儿，才知道哈利为他做实验后意外死去，辗转间丹尼被送到国防部储物库。而海伦不久苏醒，未几结婚，几十年后她独自住在海边悬崖上，丹尼闻讯后决定驾驶飞机重会心上人。他一方面摆脱政府人员的追踪，一方面忍受衰退症的折磨，他要在茫茫人海中，再度拥抱至爱！　　"},{"id":168138,"p":"/r7E6Sdjv2F5SahOr2JxcHr69KNl.jpg","b":"/rCiiqocQyNWNlWW8pUNYAXS7a1.jpg","t":"末日浩劫","r":6.064,"y":2013,"rd":"2013-03-27","hs":0.466,"d":0.809,"mt":"movie","o":"时为2013年，世界各地突然被死神的阴影所笼罩。凡是身处开放空间的人类，无一例外将丧失宝贵生命。外表俊朗的马克（奎姆·古铁雷兹 Quim Gutiérrez 饰）是一条生活在巴塞罗那的苦闷程序狗，上司埃里克（José Coronado 饰）不近人情的苛刻要求压得他早已喘不过气来，而与美丽女友朱莉娅（玛塔·埃图 娜 Marta Etura 饰）的关系似乎也进入了瓶颈期。灾难降临后，马克和其他人被困在某栋建筑物内长达三个月。担心女友的安全，他决定铤而走险离开这个绝地。马克与持有GPS的埃里克携手，穿越重重危险向外行进。繁华的大都市，人们却早已习惯自我囚禁在隔绝的空间内，而宁愿丧失与他人交流的能力。幡然醒悟，为时已晚…… ©豆瓣"}]