[{"id":21349,"p":"/2DNtxmXkotuaJexU57geTLIPnQf.jpg","b":"/n03FL1Ia88Jq2nV7fz4AJE9utw0.jpg","t":"芳心天涯","r":6,"y":1999,"rd":"1999-11-12","hs":0.694,"d":2.462,"mt":"movie","o":"　　尽管阿黛勒（苏珊·萨兰登 Susan Sarandon 饰）已为人母，但她的个性却并不能用“成熟稳重”一词来形容，住在老家威斯康辛的她受不了这里无聊闭塞的生活，在她的梦想里，位于洛杉矶的贝弗利山庄才是她真正的归属。身为阿黛勒的女儿，戳破老妈的白日美梦成为了安（娜塔莉·波特曼 Natalie Portman 饰）每日必做的功课，和这样一个个性乖僻的母亲住在一起，安的生活并不轻松。  　　终于，阿黛勒的梦想已经不仅仅是一个梦想了，她决定将梦想变为现实。就这样，不顾安的阻止，阿黛勒带着安踏上了自己的追梦之旅，在旅途中，接踵而至的意外和麻烦逐渐让阿黛勒意识到了现实和梦想之间的巨大鸿沟，与此同时，安也开始明白，能够大胆追逐梦想的人生才有意义。"},{"id":2275,"p":"/rHOC6xn9dG2cRqH9LpZuXbRiusr.jpg","b":"/ppXYWZdv0qkr9aIRMLjtJPXDDon.jpg","t":"将军的女儿","r":6.405,"y":1999,"rd":"1999-06-18","hs":0.682,"d":2.431,"mt":"movie","o":"　　“军队罪行调查部”的高级官员布伦纳（约翰·特拉沃夫塔 John Travolta 饰）和其助手森希尔（马德琳·斯托 Madeleine Stowe 饰）奉命36小时内调查清楚一起神秘的谋杀案，副总统的有力竞争者坎贝尔将军（詹姆斯·克伦威尔 James Cromwell 饰 ）的女儿伊丽莎白（莱斯利·斯蒂芬森 Leslie Stefanson 饰）在军事基地内被残忍杀害。随着调查深入，布伦纳发现曾就读于西点军校的伊丽莎白除了成绩优异、长相出众外在高中时还发生过一起不为人知的事情，她的私生活糜烂不堪，与父亲的关系并不融洽，而坎贝尔将军也不像他所塑造的形象一样刚正不阿。在揭开事情真相的同时布伦纳也发现了许多军队中的秘密。最终，杀人凶手被惩治以法，事件得以平息。 ©豆瓣"},{"id":30943,"p":"/4Q8g9CfW7EiwxRCpLSDpOmcaEZb.jpg","b":"/idDE0lXV9ZuadIu3dQaqJoiZMFs.jpg","t":"海洋深处","r":6.5,"y":1999,"rd":"1999-03-12","hs":0.689,"d":2.404,"mt":"movie","o":"贝斯（米歇尔·菲佛 Michelle Pfeiffer 饰）是一名非常成功的摄影师，和丈夫派特（特里特·威廉斯 Treat Williams 饰）一起抚养着三个可爱的孩子文森特（乔纳森·杰克逊 Jonathan Jackson 饰）、本（瑞恩·莫里曼 Ryan Merriman 饰）以及凯丽（阿丽夏·潘娜维加 Alexa PenaVega 饰）。一天，在一场排队中，最小的本走丢失踪了，尽管贝斯和派特找来了全城最精明强干的警探，都未能觅得本的下落。这巨大的打击让贝斯的家庭濒临了崩溃的边缘。  一晃眼九年过去了，贝斯和派特渐渐走出了过去的阴影，全家人在芝加哥开了一家餐馆。一天，一个名为山姆的男孩敲响了贝斯家的们，请求为他们修剪后院草坪。让贝斯没有想到的是，这个山姆，竟然就是从前失踪的本。"},{"id":99,"p":"/evvT3HUwoQYoPQXWFO10R6AvhxG.jpg","b":"/tilClWjFZeUTGJu0pxgF72fvUmN.jpg","t":"关于我母亲的一切","r":7.642,"y":1999,"rd":"1999-04-16","hs":0.736,"d":2.369,"mt":"movie","o":"玛努埃拉 的丈夫在儿子出生前就离开了妻子，玛努埃拉成为了单身妈妈，带着儿子埃斯特班来到马德里生活。儿子从不知道爸爸的事情，玛努埃拉只好对儿子说父亲已经过世。然而，儿子终究不相信。他在日记本里悄悄写下对父亲的想念。车祸来得那么突然，儿子被一辆迎面撞来的汽车夺走了生命。母亲悲伤不已，决定去找孩子的父亲洛拉，完成儿子心愿。然而她却得知，洛拉已经换装成女人，当了妓女，而且染上了艾滋病。更不幸的是，修女罗萨 怀上了洛拉的孩子。玛努埃拉留在罗萨身边照顾她，罗萨诞下的婴儿也取自己儿子埃斯特班的名字，苦难的日子终于有了希望--这个新生儿竟然逃过了艾滋的噩运。"},{"id":1073,"p":"/o2vgfDgJQF1j8bIudrakS2lvnwd.jpg","b":"/7qfRbS477Io8JnYz739P0aXbBVh.jpg","t":"无懈可击","r":7.015,"y":1999,"rd":"1999-03-19","hs":0.696,"d":2.358,"mt":"movie","o":"　　迈克尔·法拉第（杰夫·布里吉斯 Jeff Bridges 饰）是一名乔治华盛顿大学的历史系教授，单独抚养着9岁的儿子，他的妻子原是FBI探员，前不久死于一次执勤。最近，迈克尔家街对面搬来了一户新人家，奥利弗（蒂姆·罗宾斯 Tim Robbins 饰）和雪柔（琼·库萨克 Joan Cusack 饰）以及他们的儿子布雷迪。然而不知是由于正在讲授恐怖组织一课的职业惯性还是第六感作祟，迈克尔总是对这户新邻居心存怀疑，当然，周围没有一个人相信他的荒谬推理。迈克尔开始对奥利弗一家明察暗访，渐渐发现了原来奥利弗一直在用假身份生活，家族史也颇有疑点，但是奥利弗和雪柔的警惕始终让迈克尔的调查寸步难行。直到一天，迈克尔的女友无意在奥利弗的车后发现了一只可疑的包裹，然而就在他们还来不及弄清楚事情原委的时候，谋杀已经笼罩了这座城市……"},{"id":2331,"p":"/aMP6I5YTj3DWdb3n6yENzidIfmF.jpg","b":"/gLkP3ozL8B0VNTDj1wctrWQqy9b.jpg","t":"耶稣","r":6.7,"y":1999,"rd":"1999-12-05","hs":0.693,"d":2.358,"mt":"movie","o":"与早期电影中更庄严的描绘相比，这部电影以呈现更人性化的耶稣而著称； 在这里，耶稣像其他人一样笑着哭着。 除其他外，他在约瑟夫的葬礼上哭泣，在第一次见到西庇太的儿子西门彼得和詹姆斯时在加利利湖扔石头，在迦拿的婚礼上跳舞，还与他的门徒开始了一场泼水大战。 撒旦被描绘成一个穿着现代服装的男人（和一个穿红衣服的女人）。 在他对耶稣的诱惑期间，他从太空的有利位置向他展示了地球。 撒旦还向耶稣展示了以他的名义进行的战争和破坏的图像。 这部电影增加了一位名叫“利维奥”的伪罗马历史学家，他在事件展开时观察和评论； 他大概是以李维的名字命名的。"},{"id":10490,"p":"/jGXXiatjnwhAD8Imu7DQ7LXEB3r.jpg","b":"/f6vzbicbjyXgJjpXHagpV9zj2ue.jpg","t":"美丽比一比","r":6.403,"y":1999,"rd":"1999-07-23","hs":0.681,"d":2.355,"mt":"movie","o":"《美丽比一比》是由Lona Williams编剧，Michael Patrick Jann执导，克尔斯滕·邓斯特、艾伦·巴金等主演的喜剧电影。该片于1999年7月9日在捷克上映。该片讲述了明尼苏达州玫瑰山这个破落的小城将举办一场选美大会，小城里的女孩们为了各自的梦想，无不使出浑身解数，想得到后冠，而被宠坏的贝姬（Becky）和聪明性感的安柏（Amber）就是其中的佼佼者的故事。"},{"id":13466,"p":"/zVIkM9V398Eja5YceMDgOjirnX2.jpg","b":"/c6uIPrMgvDzhEGSKuZc8aw6NfC.jpg","t":"十月的天空","r":7.7,"y":1999,"rd":"1999-02-19","hs":0.726,"d":2.33,"mt":"movie","o":"　　美国五六十年代的一个小镇。霍默是镇上矿井负责人的儿子，他对太空充满着无限向往，业余时间在一个矿工的帮助下和高中的三个同伴一起研制微型火箭。经过无数次失败的试验，他们的火箭终于飞上了天空。报社记者采访了霍默，他中意的姑娘拿着报纸让他签名，就在火箭小子们意气风发的时候，警察来到了小镇。一处山林发生了火灾，警察在现场发现了一枚火箭，他们四个难逃其咎，被铐上手铐带走。保释出来后，他们再也不能试飞火箭了，在发射场伤心地烧掉了观测用的小木屋。没过多久矿井出事了，霍默的父亲挽救了许多矿工的生命，自己却受了重伤。为了更好的康复必须把父亲送到县里的医院，但是矿上不承担全部费用，为此霍默和哥哥必须有一个要到矿上去工作。哥哥由于球打得好得到了大学的奖学金，霍默为了哥哥能上大学而决定自己去。一直鼓励他们进行实验的莱丽老师对霍默非常失望，她不希望看到孩子们像他们的父辈一样做矿工，每天吸进大量的煤灰。矿工也不是霍默的追求，尽管大家都称赞他干得和他父亲一样出色。不甘现状的霍默想起了莱丽老师送给他的数学方面的书籍。利用一切空余时间学习的他终于算出了火箭下落的半径，得出了一个惊人的发现：那枚引起火灾的火箭并不是他们的。他去找一个同伴，和他一起算出了他们火箭坠落的地点，并真的找到了它。他们和校长一起来到警察局去辨认那枚肇事火箭，发现那只是一枚航空信号弹。事情澄清了，一直不赞成他们制造火箭的校长也支持他们去参加县里的科技博览会；但出院后的父亲不同意霍默离开矿井，他为霍默在矿井的出色表现感到骄傲，并希望儿子能够继承他的事业。为此霍默和父亲产生了激烈的冲突，并声称离开家再也不回来了。霍默代表大家去参加博览会，但是展品却意外失窃了。霍默打电话回去求助。在母亲的劝说下，父亲终于答应让工友连夜赶工做了一个新的寄过去。火箭小子们获得了博览会最高荣誉奖，四个人都获得了大学的奖学金。戴着奖牌回来的霍默在矿井前和父亲进行了一次谈话，邀请他来观看他们在小镇的最后一次火箭发射。一次都没来看过他们试验的父亲终于出现在了发射场。霍默把发射器递给了父亲。倒数声之后，火箭腾空而起，拖着长长的烟雾，飞向天空。　　"},{"id":30237,"p":"/wqI9NPJfTwD6ggEL7jdVCdJFc0m.jpg","b":"/fB5MpyL23qNgBUFOESMvN0pGjXg.jpg","t":"奥涅金","r":6.143,"y":1999,"rd":"1999-12-22","hs":0.666,"d":2.229,"mt":"movie","o":"圣彼得堡贵族青年奥涅金（拉尔夫·费因斯 Ralph Fiennes饰）本过着纸醉金迷的奢靡贵族生活。可当时颂扬自由和个性解放的时代氛围，加上亚当·斯密的《国富论》和卢梭的《社会契约论》的启蒙思想，深深触动了奥涅金。他开始厌倦空虚无聊的上流社会生活，渴望在乡村进行农事改革。当他来到乡下庄园时，与连斯基（托比·斯蒂芬斯 Toby Stephens饰）和奥尔伽（琳娜·海蒂 Lena Headey饰）成为好友。但是周围地主的非难和反对，加之奥涅金自身贵族习气的烙印，让他陷入深深的彷徨和苦闷中。然而当纯朴热烈的奥尔伽的姐姐达吉亚娜（丽芙·泰勒 Liv Tyler饰）向他示爱时，他居然断然拒绝。这段十九世纪的爱情错位凄美上演。  　　由英国女导演玛莎·费因斯执导，根据普希金诗体小说《叶甫盖尼·奥涅金》改编的影片《奥涅金》，荣获2000年第53届英国电影和电视艺术学院奖最佳英国电影提名，导演玛莎·费因斯凭借此片荣获1999年第12届东京国际电影节主竞赛单元-最佳导演奖。"},{"id":404,"p":"/tT9cMiVDdtlcdZxOoFy3VRmEoKk.jpg","b":"/veiWT3UYVvEOGCfGZLGDJtjJvdV.jpg","t":"史崔特先生的故事","r":7.7,"y":1999,"rd":"1999-10-15","hs":0.709,"d":2.217,"mt":"movie","o":"一位73岁高龄的老人踏上了旅程，去挽救他和他的重病哥哥的兄弟情。导演林奇一改其诡异的风格，以极为朴实内敛的手法，说一个简单动人的小故事。"},{"id":6552,"p":"/mCO4gU1lkViGXTkoRBEYrvjDIJu.jpg","b":"/vSX4JjjifAUnF4PD5J9czE4Fz0C.jpg","t":"魔掌","r":6.186,"y":1999,"rd":"1999-04-30","hs":0.637,"d":2.182,"mt":"movie","o":"17岁的小青年安东（Devon Sawa 饰）懒惰非常，每天最大的爱好就是吃吃喝喝看电视，或者打打漂亮女邻居莫莉（Jessica Alba 杰茜卡•阿尔巴 饰）的歪主意。\r 某个万圣节的早上，他一觉醒来发现父母竟变成了没有脑袋的万圣节玩偶！不久，好友米克（Seth Green 饰）和帕布（Elden Henson 饰）更死在他的手上。安东意识到，自己遇见了真正的恶魔，并且恶魔附身自己的手中，为所欲为，无恶不作。安东发现魔手的下一个目标正是莫莉，为了拯救心爱的女孩，他和从地狱返回德米克、帕布联合，与恶魔展开了较量……"},{"id":17707,"p":"/pWxoggA0KCS5oMPDOjIDYZYzryE.jpg","b":"/iwcvWOyT04GHLSevuFROL3SGSb6.jpg","t":"铁狱魔难","r":6.4,"y":1999,"rd":"1999-08-13","hs":0.648,"d":2.166,"mt":"movie","o":"艾莉丝是个从高中毕业的边缘少女，她为了庆祝好不容易得来的高中毕业，特地游说她的乖乖牌知己，塔蓝妮一同前往泰国，来一个不一样的旅行。就这样，两人骗父母要去夏威夷玩，事实上两人已飞往传说中的情色之都，泰国。"},{"id":1850,"p":"/msOZS07xRIFnapwp3fprGbKEAfT.jpg","b":"/aH5QhlVu7uMnLO9P432IcP8FyCI.jpg","t":"月亮上的男人","r":7.243,"y":1999,"rd":"1999-12-22","hs":0.667,"d":2.121,"mt":"movie","o":"这部传记电影的一开场，主人公安迪·考夫曼（金·凯瑞 Jim Carrey 饰）却向观众开了一个谢幕的玩笑。安迪自幼喜爱表演，成年后顺理成章成为饭店驻场演员，但事业并不顺利，一次他模仿猫王的表演引起好莱坞经纪人乔治注意，后者将他引荐到电视界。上镜前安迪从东方修行课上得到幽默的秘诀：沉默。安迪凭独特的表演风格得到观众青睐，进入了他颇为鄙视的情景喜剧领域。他创造出了一个不存在的人物托尼·克里夫，然后借克里夫的身份实现他和搭档的疯狂点子，和女人们进行的摔跤比赛更把他的疯狂推向了巅峰，安迪不断的戏弄、激怒观众，直至他患上癌症却没人相信，但安迪不在乎，因为生活本身就是一场无止尽的玩笑……本片获2000年柏林国际电影节最佳导演银熊奖，金球奖最佳男演员奖。"},{"id":10390,"p":"/vkeKxoSXE1qMArcFNTNBBH8TjKZ.jpg","b":"/jYg7oXQUB3yW6WHYVXn5ltXfcpa.jpg","t":"棒球之爱","r":6.456,"y":1999,"rd":"1999-09-17","hs":0.635,"d":2.089,"mt":"movie","o":"在底特律老虎队服役19年的灵魂人物比利契波（凯文科斯纳饰演）面临生命的低谷：这个赛季球队表现不佳，自己的旧伤复发，老东家将出售球队，新东家一接手就将把他转会，他的女朋友珍欧柏瑞（凯莉普瑞斯顿饰演）要远赴英国。在充满敌意的客场上，他孤零零地站在投手板上，奋力的投出每一球，并且重新审视自己的一生。最终他带领自己的球队创造出了杨基球场上四十年未见的奇迹，一场主队0安打0得分的比赛。这是一个你明知结局也会被深深感动的电影"},{"id":11355,"p":"/6BngDhDNfbBjhVFWDT2yMve32vi.jpg","b":"/77gWYPFcFIAdDu21digPWdVX2Q2.jpg","t":"一吻定江山","r":6.156,"y":1999,"rd":"1999-04-09","hs":0.605,"d":2.089,"mt":"movie","o":"　　裘西（德鲁•巴里摩尔 饰）的职业是一名编辑，可是她最想做的是记者。相貌平平的她从未与别人亲吻过，因此她也期盼着属于自己的真爱出现。  　　报社为了增加销量，决定让裘西假扮高中生到校园调查，做一个年轻人言行的报导。这次机会成就了裘西的梦。但进入校园后她受到了同学们的嘲弄，取笑她是丑小鸭。既然当上记者了，裘西就力求把任务做到最好，于是她一改平日的风格，通过打扮要与高中生们拉近距离。可是事情并没有顺利发展，也因为遭到排挤，让她做出来的报道也未能满足老板的要求。  　　事情还是出现了转机，她的同学们终于接受了她。但令她矛盾的事又发生了，裘西与校内的老师森（迈克尔•瓦尔坦 饰）相爱了，老板却要她转为报道校内师生恋的情况……"},{"id":1715,"p":"/7bXqIpqobjnDMtGXURosMXdy5SB.jpg","b":"/7ZJ8caqGFoqSclAfRueyU85udQD.jpg","t":"苹果酒屋法则","r":7.075,"y":1999,"rd":"1999-12-17","hs":0.648,"d":2.075,"mt":"movie","o":"Homer Wells（托比·马奎尔 Tobey Maguire 饰）从小在St. Clouds的一所孤儿院长大，孤儿院的院长Dr. Wilbur Larch（迈克尔·凯恩 Michael Caine 饰）对他关怀备至。Homer和其他孤儿一起健康快乐地成长，他还在Dr. Larch身边学习，掌握了精湛的医术，尤其是妇科手术。有一天，中尉Wally Worthington（保罗·路德 Paul Rudd 饰）带着他的未婚妻Candy Kendall（查理兹·塞隆 Charlize Theron 饰）来到孤儿院进行堕胎手术。术后，Homer询问Wally能否带他到外面的世界去看一看，Wally欣然答应。于是Homer跟着Wally离开了孤儿院，生命中第一次见到了大海，还在Wally家的苹果庄园找了份工作。不久后Wally又去缅甸参加战争。Homer和Candy在日复一日地相处中滋生了爱情。而另一方面，Homer收到孤儿院寄来的信，Dr. Larch希望他回去当他的助手，但Homer拒绝了，他更想留在外面的世界。此时Wally前线传来噩耗，Wally受伤下半身瘫痪即将回家。Homer该如何处理这些问题呢？本片根据John Irving的同名小说改编，获得七项奥斯卡提名，赢得最佳男配角和最佳改编剧本奖。"},{"id":1812,"p":"/3uphUbyfQkiKPt29WIO1vrX0Zyx.jpg","b":"/fPFFpFx2uYsCeffgv3quYvw62pi.jpg","t":"天雷勾动地火","r":7,"y":1999,"rd":"1999-07-23","hs":0.637,"d":2.038,"mt":"movie","o":"　　一个还未曾恋爱过的同性恋剧作家盖百列（Christian Campbell 克里辛•坎贝尔 饰），自从和室友瑞奇一起住以后，就烦恼不断。瑞奇和女友朱迪有着频繁的性生活，搞得盖百列几乎夜夜都要躲到外面有家不能回。这晚，又被赶出家门的盖百列跑到了同性恋酒吧去喝闷酒，就在这一晚，他遇到了go-go boy——马克(John Paul Pitoc 约翰•保罗•皮托克饰)。两人一见钟情，决定来一晚一夜情，可惜，他们没有地方。\r 　　于是，他们沿着街头行走，一次又一次，他们的计划总是被各种各样的事情打扰，笑话连连。但是，两人也随着接触的时间增长，慢慢熟悉了对方，一段爱情就这样慢慢滋长。"},{"id":10208,"p":"/Aww9cF4uMsbald9ddhCYFoP4gBi.jpg","b":"/4n10DEpEsNOJj5Is1NjpGqrN7Lv.jpg","t":"太空木偶历险记","r":6.073,"y":1999,"rd":"1999-07-14","hs":0.614,"d":2.007,"mt":"movie","o":""},{"id":10400,"p":"/iH7zKvZRD9GjLgUIZSOnFCPyFAl.jpg","b":"/ffAL7ZiUnCay51SeHFTrTEUpUkO.jpg","t":"飓风","r":7.438,"y":1999,"rd":"1999-09-17","hs":0.653,"d":2.003,"mt":"movie","o":"一个黑人毛头小伙莱斯（维斯罗斯•雷恩•香农 Vicellous Reon Shannon 饰）在旧书市无意中淘到了拳王“飓风”鲁本•卡特（丹泽尔•华盛顿 Denzel Washington 饰）在狱中写的自传，并开始了对他的故事产生了兴趣。鲁本出生于贫寒家庭，幼年时嫉恶如仇，因此与当地的白人警察结怨。后来，他因为出色的身手，名震拳坛，绰号“飓风”。此后，他参加了越战成为荣誉军官，并在某舞会偶然结识了后来的妻子。当生活进入美满轨道的时候，一次新泽西酒吧杀人案彻底毁掉了他美好希望。莱斯与鲁本通信，了解到他蒙受不白之冤，便说服了朋友们，一起查找证据，希望揭开真相，令他重获自由，然而种族歧视的恶势力却在暗中百般刁难，意图把飓风困死在牢房……"},{"id":11353,"p":"/iGuiFYEYwFkaRPl3FgLJYEm6dWq.jpg","b":"/vLfksvG182LklmmiHek0Al4FdRN.jpg","t":"包芬格计划","r":6.17,"y":1999,"rd":"1999-08-12","hs":0.597,"d":1.986,"mt":"movie","o":"包芬格（史蒂夫·马丁 Steve Martin 饰）做梦都想成为一名电影制片人，然而，依然生活在贫困之中的他显然离自己梦寐以求的好莱坞上流社会有着遥远的距离。可是，苍白的现实却并不能打击包芬格实现自己理想的热情，他得到了一个新的剧本，和朋友们夸下海口，将要邀请好莱坞著名的动作明星凯特（艾迪·墨菲 Eddie Murphy 饰）来做自己的男主角。\r 凯特当然毫不犹豫的拒绝了包芬格抛来的橄榄枝，因为后者能够支付给他的片酬实在是少得可怜。无奈之中，执着的包芬格和他的“摄制组”开始了漫长的偷拍计划。这一计划将凯特的生活搅得一团糟，与此同时，亦吸引了一些和包芬格一样疯狂的人。"},{"id":2290,"p":"/vvwsvPyQFuQbKKfzNgoRhAcL5ml.jpg","b":"/pRYrWzkFqtPUwfEXQcnyvSVRK81.jpg","t":"善意的谎言","r":6.688,"y":1999,"rd":"1999-09-16","hs":0.62,"d":1.979,"mt":"movie","o":"　　故事发生在1944年的波兰，德军的铁蹄踏上了这片苦难的土地，一时间，生灵涂炭，此处成为了人间地狱。身为犹太男孩，雅各布（罗宾·威廉斯 Robin Williams 饰）和许多与他一样的男孩们被迫被德军做牛做马，所有的信息渠道被军队封锁，波兰成为了一座孤城。  　　一次偶然中，雅各布从收音机中听到了德军正在与苏军激战的消息，战斗地点不在别处，就在离波兰只有几百公里的本沙尼克。士气高昂的雅各布决定将这条珍贵的消息告诉更多的人，在雅各布的添油加醋之下，盟军苏联已然在争斗中获得了不可逆转的优势。这条虚假信息振奋了犹太人的士气，却也传到了德军的耳中，他们开始了缜密的调查，势要抓到造谣生事的始作俑者。"},{"id":11660,"p":"/rXHdIfyJ5ojQYsN2wPrmf9aIIyN.jpg","b":"/owgFkvnozNYdShynerDjot2hHK2.jpg","t":"追随","r":7.143,"y":1999,"rd":"1999-05-06","hs":0.633,"d":1.971,"mt":"movie","o":"比尔（杰里米·希尔伯德 Jeremy Theobald 饰）是个游手好闲的作家，借跟踪陌生人打发时间，希望从中能找到一些灵感。这让他体验到形形色色的人生，很神秘，也很刺激。不过，有一次，比尔盯上了一个西服革履的家伙柯布（艾利克斯·豪 Alex Haw 饰）。尾随到餐厅之后，他却被对方识破，只得摊牌。柯布是个贩卖盗版光碟的商贩，此外还做拧门撬锁的勾当。比尔希望能在盗窃中得到一些写作的素材，于是就跟着柯布一起行窃。柯布带着比尔潜入了陌生人家中，但比尔发现柯布根本不取财物，而是寻找主人蓄意掩盖的隐私。同时，柯布还提醒比尔要注意仪表。后来，比尔认识了一个神秘的金发女人（露西·拉塞尔 Lucy Russell 饰）。在酒吧，比尔主动与她调情，但是对方冷若冰霜。原来她是黑社会大佬的女人，但是不可遏制的激情让比尔失去了理智，开始和她交往，从而堕入了万劫不复的深渊；与此同时，柯布正策划着一个大阴谋 ······"},{"id":8649,"p":"/gE2Q8mL0m0EA6HakRyc92uzSPJn.jpg","b":"/aCBbGxcbWgUJxmIiv5JDC7p5vmN.jpg","t":"穿梭鬼門關","r":6.592,"y":1999,"rd":"1999-10-22","hs":0.604,"d":1.949,"mt":"movie","o":"由擅長處理暴力、黑幫的導演馬丁史柯西斯執導，尼可拉斯凱吉飾演一名紐約市立醫院的救護人員，由於日夜接觸到的都是大都會最黑暗、不幸的一面，在這樣的環境工作多年之後，他漸漸產生嚴重的城市不適應症。慢慢的，他開始發覺自己似乎開始被已去世的病人所擾，尤其是一名他無力挽回的女病人，這個女鬼讓他困擾，但也讓他認識了另一位女子，錯綜複雜的關係，讓他開始對自己在這個近乎失控的世界裡，從事救護工作的價值產生質疑。"},{"id":10354,"p":"/2VEqqlmSZ0VSr74XOTWUQUUGYWF.jpg","b":"/891kxjT04dJNMhbsyMOlycO5wAN.jpg","t":"迫切的任務","r":6.5,"y":1999,"rd":"1999-03-19","hs":0.601,"d":1.934,"mt":"movie","o":"史帝夫（克林伊斯威特）原是任職於〃紐約時報〃的記者，但因他有酗酒問題且外遇不斷，而被老婆踢出門、被報社開除；但幸好他的老友兼奧克蘭論壇報的總編輯亞倫（詹姆斯伍德）仍相信史帝夫，願意再給他一次機會，但因史帝夫工作態度散漫，又勾搭上編輯上司鮑伯（丹尼斯賴瑞，「晶兵總動員」）的妻子，而使得鮑伯對他恨之入骨而一直不願重用他；不料原本負責訪問待決死囚法蘭克（艾沙蘭華盛頓）的記者意外車禍身亡，而所有其他的記者都分不開身，鮑伯因而不得不把這樁新聞交到史帝夫手上，剛開始時史帝夫仍態度敷衍，打算草草交稿了事，但他和法蘭克相處越久，越發覺這樁案情並不單純，背後可能有極大的隱情，但如今死刑即將舉行，史帝夫只剩12個小時查出真相，好拯救一位他相信是無辜的黑人青年，而由於史帝夫素行不良，讓人對他的話持懷疑態度，因而追查起來處處碰壁，他能在如此急迫的時間內找出誰才是真正的兇手嗎？"},{"id":1946,"p":"/gRTMkYKtHBElyD2OZ20u6XmkZXi.jpg","b":"/NmCB4DLe4OZWPeO6aixh3xE3OC.jpg","t":"感官游戏","r":6.799,"y":1999,"rd":"1999-04-14","hs":0.606,"d":1.928,"mt":"movie","o":"在科技发展到尖端的未来，爱丽拉盖勒这位美丽性感的设计师有若电玩界的女王，她所设计的[X接触]远远超越时代，它非常真实引人入胜，在试玩大会上，各方玩家齐聚一堂，体验爱丽拉的最新杰作，想不到半途杀进一群狂热者企图刺杀爱丽拉，在一片混乱中，爱丽拉被守卫泰德皮库救走，皮库是公司的新进员工，为了躲避追杀，在爱丽拉的带领下，双双进入X接触的异世界，但包括双头怪兽在内的各方杀手仍穷追不舍…"},{"id":9455,"p":"/ejbmUNVtqZIkZf2cE5Ws5c9FiWA.jpg","b":"/bKceEvfXuugmjBUDYDJvod9W7UG.jpg","t":"边缘战士","r":6,"y":1999,"rd":"1999-03-12","hs":0.597,"d":1.91,"mt":"movie","o":"纽约的唐人街，华人黑帮林立。华裔警官陈力（周润发 饰）依靠勾结黑帮势力、平衡各帮间谍利益关系而战绩彪炳，步步高升。然而这平静的一切却忽然被打破了。唐人街内新来了一帮主要成员来自福建的黑帮分子，自称“龙帮”。他们和旧有的帮派之间展开了激烈的地盘争夺战，愈演愈烈，即使陈力也无法出面摆平。这种局面引起了纽约警局的注意，派出了年轻有为的警官丹尼（马克•沃尔伯格 Mark Wahlberg 饰）调查唐人街的黑帮。当各派黑帮贿赂正直的丹尼失败后，他们决定除掉他。左右为难的陈力，会眼睁睁看着自己的同事遇害吗？"},{"id":10212,"p":"/6tJc9vIVYctNCajC1dU1oVcmIsD.jpg","b":"/mBw7GMmRycQHFXRUjn70KrzCJCq.jpg","t":"食人之饑","r":6.8,"y":1999,"rd":"1999-03-16","hs":0.605,"d":1.901,"mt":"movie","o":"在十九世纪的美国与墨西哥战役中，陆军上尉约翰鲍尔因为表现懦弱，被军方派往荒芜的内华达山脉前哨基地驻守，与一群乌合之众的劣等士兵过着无聊透顶的生活。后来一名苏格兰男子艾维斯闯入了军营，他交代自己本来与一队人同往此地，但在途中遇大风雪，众人躲到山洞中栖身。在饥寒交逼下，他们竟互相残杀吃起人肉来，只有艾维斯逃出这个疯狂的山洞。鲍尔上尉闻讯后带队到山洞查察，不料艾维斯竟然是食人魔。本片的故事看来像是低劣的血腥恐怖片，其实拍得相当严肃，对战争与生存的主题有发人深省的探讨。导演安东尼亚贝特的快节奏处理毫不拖泥带水，后段更拍出了黑色喜剧感。两名主角盖皮尔斯和劳勃卡莱尔都演出特色。"},{"id":20617,"p":"/irMTJ8sy1X7XpuXVrWOwPOhXUgY.jpg","b":"/48z4fEXAVwYXUnp8SVuQ94ohsRl.jpg","t":"御法度","r":6.585,"y":1999,"rd":"1999-12-18","hs":0.606,"d":1.889,"mt":"movie","o":"1865年夏的京都，德川幕府创建的法度森严的新撰组遴选新队员，下级武士田代彪蔵（浅野忠信）和美少年加纳惣三郎（松田龙平）因剑术出类拔萃被选中。初入队，加纳即出色地完成处决破坏法度的队员的命令。  　　队中有人传言加纳和田代是一对，同时加纳与另一队员汤泽藤次郎也保有暧昧关系，不久，汤泽被杀，几番带加纳去欢场的山崎也遭人偷袭，新撰组正负组长近藤和土方（北野武）根据现场留下的短刀将田代定为凶手，并命加纳前去讨伐田代，然而实际上，一切死亡事件都系加纳精心策划，他的美貌已经使整个新撰组陷入混乱中。"},{"id":10210,"p":"/5KTYh2gXmsHUzsRsrstBGy0QfXf.jpg","b":"/exVw99aNyS82LJE1OFQxHT8Si1E.jpg","t":"仲夏夜之梦","r":6.4,"y":1999,"rd":"1999-05-20","hs":0.595,"d":1.878,"mt":"movie","o":"故事发生在风景秀丽的托斯卡纳乡下，特修斯公爵（大卫·斯特雷泽恩 David Strathairn 饰）正在积极的准备着自己即将到来的婚礼。在这样一个充满了幸福和快乐的氛围里，传来了不和谐的争吵之声，原来，伊吉斯（伯纳德·希尔 Bernard Hill 饰）的女儿郝米亚（安娜·弗莱尔 Anna Friel 饰）不愿嫁给与她门当户对的贵族迪米特吕斯（克里斯蒂安·贝尔 Christian Bale 饰），因为她爱上了默默无闻的青年莱桑德（多米尼克·威斯特 Dominic West 饰）。\r 德高望重的特修斯公爵命令郝米亚听从父亲的命令，郝米亚的好友海伦娜（卡莉斯塔·弗洛克哈特 Calista Flockhart 饰）也极力的劝说着倔强的郝米亚。悲痛中，郝米亚决定和爱人私奔，迪米特吕斯和海伦娜紧随其后，四人先后进入了幽暗的森林之中，在森林里，不仅有正在排练的表演团，还住着拥有神奇法术的仙王和仙后。"},{"id":43423,"p":"/dGeRPesHBOcOnL8s6LRmBVAmiXk.jpg","b":"/45qY2TYR1adWNO0XNJKSDtUex4l.jpg","t":"随风而逝","r":7.2,"y":1999,"rd":"1999-09-12","hs":0.608,"d":1.873,"mt":"movie","o":"　　一群外地工程人员来到了一个山区小村并作短暂停留，村民们觉得很好奇，但对客人还算友好。其中一个工程师，对村里的一切都挺有兴趣，他跟随着一个小孩，饶有兴致地打听村里的情况，窥视着小村的一举一动。工程师对两件事情比较关注，一是一个生病的老妇人，一为在山上独自挖坑的村民。他每每向小孩打听老妇人的病情，并因常常到山上接收电话而与坑底下的村民聊天。直到某一天事情发生了变化：坑塌陷，把村民埋在地下；医生抢救被活埋的村民时顺便去医治病危的老妇人。 老妇人最终死去，工程师怅然若失，把以前挖坑村民送给他的一根人骨头扔到小河里顺流而下。"}]