[{"id":137106,"p":"/y0xjk7MuHEbZUPD5HAgQjTmwIa1.jpg","b":"/9531Jp42H0ppRXjkxxgCulnQNZp.jpg","t":"乐高大电影","r":7.419,"y":2014,"rd":"2014-02-06","hs":1.957,"d":8.084,"mt":"anime","o":"影片讲述了一个普通乐高小人艾米特（克里斯·帕拉特 配音）被错当成了“大师建造者”而加入进一支抵抗组织，与一位类似先知一样的人物（摩根·弗里曼 配音）一起力图阻止乐高世界邪恶暴君（威尔·法瑞尔 配音）的阴险计划。"},{"id":41216,"p":"/bcB3111XjE3fJ3P6Jw91fcYbhz4.jpg","b":"/s1aCCFPCRl4Zw2EBHLGK1dAHs1L.jpg","t":"猫头鹰王国：守卫者传奇","r":6.813,"y":2010,"rd":"2010-07-10","hs":1.062,"d":3.334,"mt":"anime","o":"《猫头鹰王国：守卫者传奇》是近年因执导影片《300勇士》声名鹊起的导演扎克·斯奈德的首部动画作品。这部家庭梦幻历险片是根据凯瑟琳·拉斯基的畅销系列小说《猫头鹰王国》的头三本改编，以3D效果，呈现动物的瑰丽世界，号称“猫头鹰版魔戒”。\r 在茂密宁静的仓鸮森林，猫头鹰诺克图斯和妻儿们生活在一棵参天大树的枝干上。她的儿子索伦（吉姆·斯特吉斯 Jim Sturgess 配音）无比迷恋“守护者”的传说。据说很久以前，佩戴着钢喙的邪恶“纯种者”（草鸮）国王压迫猫头鹰子民，关键时刻守护者挺身而出，打败了国王及其爪牙，但失败者从未放弃复仇的念头。憧憬古老传说的索伦令哥哥库鲁德（瑞恩·科万腾 Ryan Kwanten 配音）颇为气恼，以致于被哥哥从树上推下。两只还没学会自由飞翔的小家伙跌落到危机四伏的地面，他们躲避各种猛兽的袭击，却无法避免成为邪恶猎手捕获的目标。兄弟俩连同其他种类的猫头鹰被抓到神秘的圣鸮学校，他们在这里接受严格的训练，学到不同的技能，而猫头鹰王国沉寂已久的战火即将再次点燃……"},{"id":776835,"p":"/e5SVrekacgxBqHbqGsqntjULSEx.jpg","b":"/gNOyIDGW8YY6AYbz6nMvrVSHSXs.jpg","t":"魔术师的大象","r":6.9,"y":2023,"rd":"2023-03-10","hs":1.969,"d":2.669,"mt":"anime","o":"彼得从未放弃寻找生死未卜的妹妹。他在市集碰见一名算命师，算命师告诉他，只要找到一头神秘的大象，以及能够变出大象的魔术师，自然就会知道妹妹的下落。为了完成三项不可能的任务，彼得踏上一场曲折揪心的旅程，如果他真的成功了，影响的不只是他的人生，他所居住的小镇也将永远改变。  影片改编自二度荣获纽伯瑞儿童文学奖的作家凯特·迪卡米洛的同名小说。"},{"id":13225,"p":"/jAD6Ofuz4PiYFV3fd3oBP6aOTyM.jpg","b":"/2GBUz0Z4YyKi2ojHylPIT6yBBl1.jpg","t":"最后的雨林","r":6.4,"y":1992,"rd":"1992-04-10","hs":0.599,"d":2.32,"mt":"anime","o":"　　生活在芬谷林的精灵们的世界一度很大，但因为人类的破坏，大自然失去了平衡，森林几乎被毁灭。很多年后，随着时间的慢慢推移，森林逐渐恢复生机，作恶多端的恶魔奥克斯也被囚禁于大树之下。也是从那以后，芬古林再也没有出现过人类，精灵们也过着悠闲的生活。仙女克瑞斯在一个偶然的机会下，飞出密林，见识到了她从未看见过的世界。并把黑烟囱的事情告诉了芬谷林的先知瑞切。\r 　　芬谷林的上方笼罩着不祥的烟雾，瑞切知道人类的破坏和污染又开始了。一只头脑不清醒、语无伦次的蝙蝠无意中闯入了芬谷林，带来了人类破坏自然的坏消息。克瑞斯抑制不住好奇心，决定飞去看个究竟。克瑞斯从来没有见过人类，当她看到了人类——年轻的伐木工扎克时，却阴差阳错把他变成了和自己一样大小。但是芬谷林有了麻烦，扎克所在的伐木队要对这个森林进行砍伐。\r 　　更糟糕的是，无意中伐木队解放了被囚禁在树木中恶魔奥克斯。危险一天天逼近，但生活在芬谷林的精灵们对此却毫无察觉。被带到芬谷林的人类扎克逐渐适应了变小的自己，与克瑞斯等人也成为了好朋友。原本对树木不爱惜的他在克瑞斯实际行动的感召下，慢慢具有了爱护树木的意识。同时，他也认识到自己所在的伐木队正在做一件多么错误的事情。\r 　　伐木队被恶魔奥克斯所控制，意图毁掉芬谷林。许多树木遭到了人为的破坏，扎克十分难过，决定尽力组织这一切。先知瑞切为了挽救树林，情愿牺牲自己，把生长的力量分给了其他精灵。面对强大的奥克斯的侵犯，扎克和全部精灵齐心合力，终于保卫住了森林。而扎克最终也变回了正常大小，但从此以后他作为人类的一员，将为保护森林而做出终身的奋斗。"}]