[{"id":13018,"p":"/4McLezsMBVSHQXxo4EaNGeCkx3p.jpg","b":"/A68agruFq6vg5oYCMFyllmqMsI0.jpg","t":"玩叛游戏","r":5.9,"y":2008,"rd":"2008-04-24","hs":0.727,"d":2.027,"mt":"movie","o":"墨守成规的会计师乔纳森（伊万·麦克格雷格 Ewan McGregor 饰）意外结识风度翩翩的律师怀亚特（休·杰克曼 Hugh Jackman 饰），怀亚特的热情与幽默让这位极度压抑自我的会计师看到了这个世界金融中心繁华背后的奢靡。怀亚特与乔纳森无所不谈，他告之乔纳森存在一个神秘的性爱俱乐部，那里有无数希望和男人发生一夜情的美女，乔纳森对此表现出憧憬。怀亚特出差前与乔纳森拿错电话，乔纳森意外接到来自性爱俱乐部的电话邀请，考虑再三之后乔纳森最终走入了那片欲望之地，并且在一次约会中偶遇自己在地铁中曾经遭遇的心仪女子“S”。正当乔纳森完全沉浸在幸福之时，意外发生了。自己在旅馆房间被打晕，“S”遭遇绑架，怀亚特神秘失踪，一下子仿佛他这段曾经的经历只发生在自己的妄想之中……"},{"id":81242,"p":"/YQ5WrklhsUwh8YBoK3Q3IQQs2f.jpg","b":"/rNuVltH8EeUKrbVlQyxNDtAG5z1.jpg","t":"委托人","r":6.9,"y":2011,"rd":"2011-09-29","hs":0.724,"d":1.595,"mt":"movie","o":"一宗离奇的尸体失踪案一起轩然大波，嫌疑人疑似死者的丈夫。面对“嫌疑人”的异常沉默和深入案件后涌现的诸多疑点，律师决定为当事人做“无罪辩护”。然而，提起公诉的检查官则认定“嫌疑人”就是手刃自己妻子的凶手，双方在法庭上唇枪舌剑、针锋相对。迷雾缭绕的案情背后，真相竟超乎所有人的预料……"},{"id":92591,"p":"/rW5CetooG545jpkPNpD4FjFAXfe.jpg","b":"/gLr8DBGveOCJAS469GnWTRSXsP9.jpg","t":"伯尼","r":6.59,"y":2012,"rd":"2012-04-27","hs":0.724,"d":1.579,"mt":"movie","o":"　　伯尼（杰克·布莱克 Jack Black 饰）是德州小镇迦太基的殡仪师，他专业技术过硬，为人厚道、慷慨、热心公益、在教堂担任领唱还参加社区剧团演出，赢得小镇所有人的欢心，但他始终单身，被人猜测要么奉承独身主义，要么是个基佬。镇上一位富商去世后，留下脾气古怪、被所有人讨厌的高龄寡妇玛佳丽（雪莉·麦克雷恩 Shirley MacLaine 饰）。伯尼本着“对每个家属赋以最真诚同情和善意”的原则，热心接近玛佳丽，很快赢得她的欢心，她负担起两人所有玩乐开销，让伯尼参与她的财产管理，甚至为他改动遗嘱。两年过去，人人都爱的伯尼几乎成了玛佳丽的私人所有物，她辞退所有用人，生活中的所有琐事都交予伯尼一手包办。好脾气的伯尼也有爆发的一天，而且是一步到位地结束了玛佳丽的性命，演着一出“玛佳丽中风了”的戏，伯尼撑着这个秘密，试图逃过法律制裁…… 　　本片根据发生在德州的一起真实事件改编。"},{"id":140,"p":"/wzSbLXOWm9NfyDfLCCj9KG8ZIwY.jpg","b":"/wNFiDhGnrnSfyqYxzeAa8mFnUhj.jpg","t":"不良教育","r":7.4,"y":2004,"rd":"2004-03-19","hs":0.723,"d":2.037,"mt":"movie","o":"　　恩里克（费雷•马丁内兹 饰）和伊格莱西奥（弗朗西斯科•拜奥拉 饰）是教会学校的同学，更是一对同性恋人。学校的莫雷神父以留下恩里克为诱饵占有了伊格莱西奥，但最终恩里克还是离开了教会学校。这对同性恋人也就劳燕分飞。\r 　　成年后的恩里克已是一名大有前途的导演。一天，伊格莱西奥带着名为《旅途》的剧本找到了恩里克，希望自己能出演男主角。剧本描写的就是他们的成长经历加上想象的成年经历，恩里克对剧本十分感兴趣，但却不同意由伊格莱西奥出演。\r 　　当恩里克来到伊格莱西奥的家乡时，秘密一幕幕揭开……"},{"id":541340,"p":"/AbDV4ORpC2oV2A7WyivBoDDNScw.jpg","b":"/sbu5cZj81YMexlU4CFuCXZPU2jy.jpg","t":"幸福城市","r":6.5,"y":2018,"rd":"2018-12-13","hs":0.718,"d":1.038,"mt":"movie","o":"影片故事讲述主人公在同一个城市的三个时代、三个季节、三个夜晚中所经历的事件。"},{"id":12543,"p":"/rq2wxa2PkLv4lgX0mvf8qJp4xNL.jpg","b":"/3ozoba38ZlAAfk1ccijN7J66lBA.jpg","t":"大事件","r":6.9,"y":2004,"rd":"2004-06-10","hs":0.713,"d":2.086,"mt":"movie","o":"　　香港警队被元（任贤齐 饰）率领的悍匪打得无力还击的一幕被电视摄制队拍了下来，全港市民哗然。为了声誉，全港3万多的警员都投入到缉拿重犯的行动中。重案组督察恒（张家辉 饰）跟踪元到了一栋大厦，在他们正想行动时，副指挥官Rebecca（陈慧琳 饰）却打算把整个过程通过电视现场直播。恒与其他队员都带上了微型摄影机冲入了现场，大厦内早已躲着另一班劫匪，形势凶险，Rebecca却想剪掉此片断。在大厦内挟持人质的元把在闭路电视上录到的警匪搏击片段发给了传媒，警方更加尴尬了。元挟持人质对抗警察，恒救出了人质，逃跑了的元遇到了Rebecca，Rebecca从未见过恒跟元，便误以为元是警察恒，元将计就计，想借此脱身。"},{"id":7457,"p":"/t9pirEsDxe102mSQGoDZWBbdcCD.jpg","b":"/oxEvnbNAr1BFWX8XQ6KBU35uWN8.jpg","t":"阿尔法狗","r":6.659,"y":2006,"rd":"2006-01-27","hs":0.709,"d":2.001,"mt":"movie","o":"　　约翰尼（埃米尔·赫斯基 Emile Hirsch 饰）年纪轻轻却是洛杉矶圣加布里埃尔山谷一代赫赫有名的毒贩头子，花着靠贩毒得来的不义之财，约翰尼和自己的一帮弟兄们活得自在又滋润。一日，约翰尼和朋友驾车兜风，偶然遇到了名叫扎克（安东·尤金 Anton Yelchin 饰）的男孩，扎克是杰克（本·福斯特 Ben Foster 饰）的弟弟，杰克欠了约翰尼一大笔钱，于是，半真半假的，约翰尼“绑架”了扎克。  　　和约翰尼在一起的日子里，扎克过得并不像一个“人质”，他自己也乐得自在，哪知道，扎克不明真相的母亲奥莉薇娅（莎朗·斯通 Sharon Stone 饰）依然处在了崩溃的边缘。随着时间的推移，事态的发展逐渐脱离了约翰尼的掌控，他发现在不知不觉之间，自己竟然成为了众矢之的。"},{"id":7913,"p":"/6st9iknHlrb3GKZAwx2Uw6ZwEnz.jpg","b":"/fgRhyGbMAolDsQ65VRBRBtVQZNn.jpg","t":"芭萨提的颜色","r":7.079,"y":2006,"rd":"2006-01-26","hs":0.708,"d":1.899,"mt":"movie","o":"影片中的英国女电影人苏，乃由末任香港总督彭定康幼女彭雅思饰演。 镇压过印度革命者的英国警官被革命者视死如归的气概所感动，留下了一本记录当时情况的日记。多年后，他的孙女Sue（彭雅思 Alice Patten 饰）阅读日记后深受感动，凭着一腔热血辞掉电影公司的工作，来到印度拍摄这部记录那段历史的影片。Sue到德里大学的学生中选角。一群充满朝气却和芸芸大众一样对印度这个国家心如死灰的年轻人以及进入她的视野。开始的拍摄，麻醉于醉生梦死的的学生，对于当年那些为国捐躯的革命者的行为根本没法理解，致使迟迟不能进入角色。灾祸横至，国防部长的腐败导致朋友们中的飞行员Ajay（马德哈万 Madhavan 饰）遭遇了空难。Ajay为了防止平民受伤而献出了自己的生命，却因为政府高层的反唇覆舌而死后名誉受损。元凶逍遥法外。小伙子们恍然感觉到，自己体内的热血开始为枉死的朋友，为多难的祖国而沸腾。"},{"id":11909,"p":"/qdC7yDbiP35lT4Z4mNuirHmWkUY.jpg","b":"/zzXvwTGhkdDOBLMhhfIBGaYaODh.jpg","t":"喋血街头","r":7.575,"y":1990,"rd":"1990-08-17","hs":0.706,"d":3.017,"mt":"movie","o":"细荣(李子雄饰）、阿B（梁朝伟饰），辉仔（张学友饰）在石殎尾陡置区一同成长，三人情同手足，虽然各人家境贫困，年轻的心从没有失去对将来的幻想与憧憬。阿B因要与女友小珍（袁洁莹饰）结婚，众人各出奇谋为阿B筹钱。辉仔借来高利贷途中被劫，辉仔负伤往婚礼。及后，阿B与辉仔往复仇而误杀废强，细荣众人遂到越南逃亡。其时西贡市长外弛内张，对众人来说便是炼狱，更遇上越共刺杀越南政要，细荣遂决定要拼死捞一笔钱才离开越南。细荣远亲中、法混血儿阿乐（任达华饰）是职业杀手，阿乐得悉越南恶霸梁源盛在夜总会有黄金交易，遂与一众里应外合，激战后把黄金抢走，阿B为拯救一位香港女歌星陈秀青而险丧命……吴宇森巅峰时期的野心力作，对情与义的探讨有其深邃之处，动作场面火爆亮眼。是港片不可多得的佳作。"},{"id":9559,"p":"/wt4YoYgNaMGMHDR6McEnpb8UZRZ.jpg","b":"/bbHziUiIFiSFYNnPfD1pPfRvyFe.jpg","t":"完美的世界","r":7.48,"y":1993,"rd":"1993-11-24","hs":0.705,"d":2.664,"mt":"movie","o":"　　单亲孩子菲利普·佩里的母亲对他管教甚严，8岁的小菲利普甚至从未参加过一次鬼节讨糖果的游戏。附近州监狱的两名罪犯越狱成功，劫持了菲利普作为人质，向德州边界逃窜。途中，罪犯之一的布奇干掉了鲁莽愚蠢的同伙，却对小菲利普照顾有佳。与此同时，德州警探瑞德带着手下和州长特派的犯罪专家萨利一同火速追捕布奇。双方在德克萨斯州境内展开了一场公路赛大竞技；而小菲利普也经历了很多从未想过过的刺激与快乐，并与布奇产生了一种近似父子的不寻常感情……"},{"id":2043,"p":"/2mjHpWvmFmuwk1lZOowhEggCVhR.jpg","b":"/5C6njaciKvyZlKWUrQX7mjdl4D1.jpg","t":"蛛丝马迹","r":6.326,"y":2001,"rd":"2001-04-06","hs":0.704,"d":2.511,"mt":"movie","o":"华盛顿一所贵族中学里，一名国会议员的女儿竟然在光天化日之下被人绑架了，资深警探亚历克斯·科罗斯（摩根·弗里曼）接下了这个棘手的案件，与此同时，原本负责保护议员女儿安全的年轻女特工杰姬·弗莱宁根（莫妮卡·波特）正为自己的大意失职而懊恼不已，为了弥补这个错误，杰姬自告奋勇要求协助亚历克斯进行调查。  　　一系列的调查取证之后，经验丰富的亚历克斯推断这并不是一起单纯的绑票，它和之前发生在城里的连环少女绑架案有着千丝万缕的关联，应该是同一罪犯所为，而所有的线索渐渐都指向了一个人——此人叫加里·索尼基（迈克尔·温柯特），他患有严重的精神分裂症但同时又智商过人，是个异常危险的犯罪分子。  　　尽管亚历克斯经验老道见多识广，但还是不知不觉中陷入罪犯布下的重重迷阵中，时间在一点一点流逝，亚历克斯最终能否识破的加里的花招，及时将议员的女儿和其他被绑架的女孩解救出来呢？面对如此狡猾的变态凶犯，年轻的杰姬是否能鼓起勇气，重新找回自信呢？"},{"id":473328,"p":"/1rMTeLeSqlSvKaKzzrpH55tX173.jpg","b":"/6Q6dmQL0HHMWLLYmt8KVtFDmxT6.jpg","t":"暴裂无声","r":7.2,"y":2018,"rd":"2018-04-04","hs":0.703,"d":0.998,"mt":"movie","o":"在偏僻贫瘠的山村之中。张保民（宋洋 饰）是一名矿工，一天，他被妻子翠霞（谭卓 饰）叫回了家，原来，他们的儿子失踪了。带着儿子的照片，不会说话的张保民踏上了寻子之路，途中，他遇见了大资本家昌万年（姜武 饰）的爪牙，两方人马起了冲突，昌万年骗张保民自己知道他儿子的下落，实际上，他隐藏了一个黑暗的秘密。昌万年一直靠着行贿非法收购煤矿以牟取暴利，身为他的律师，徐文杰知道了太多不可告人的秘密。公检法机构开始着手调查昌万年的公司，徐文杰在这个节骨眼上玩起了失踪。为了逼迫徐文杰就范，昌万年绑架了他的女儿。"},{"id":403867,"p":"/8IbfsPxIptj2KPNNvLQEFHVTfoK.jpg","b":"/ktkb9kmVnBVTjv1ZV7Q1kpv2YIS.jpg","t":"无所不能","r":6.847,"y":2017,"rd":"2017-01-25","hs":0.702,"d":1.081,"mt":"movie","o":"盲人罗汉对生活积极向上的态度让他跟平常人没什么两样。经人介绍，他认识了独立自信的盲人女孩苏皮莉亚。本来不想结婚的苏皮莉亚在罗汉的关心下慢慢意识到了幸福是存在的，两个有缺陷的人同样可以组成完整的家庭。 本应该开始幸福婚姻的两人，不幸遭遇到无妄之灾，突如其来的重大变故让罗汉陷入深深的悲痛、无助和绝望，继而开始了“独行侠”式的反击复仇。"},{"id":11775,"p":"/7K8hDwOWsZv0MluyrB8nWlhJOgB.jpg","b":"/h1Zjf3yCqhQsVTTm9G4CyHgFVzx.jpg","t":"真情假爱","r":5.944,"y":2003,"rd":"2003-09-02","hs":0.702,"d":2.454,"mt":"movie","o":"　　作为南加州最好的离婚官司律师，迈尔斯•马西（乔治•克鲁尼 饰）的精明之道令客户非常满意。而玛丽莲（凯瑟琳•泽塔-琼斯 饰）这个拜金女郎想利用自己的美色嫁入豪门后以离婚的名义取得高额的财产。而玛丽莲的丈夫请来了迈尔斯，以确保自己能在离婚官司中稳操胜券。  　　玛丽莲的美丽吸引住了迈尔斯，但他还是帮自己的客户保全了家产。深深不忿的玛丽莲想要报复迈尔斯，便想假装与他结婚。  　　他们一边算计对方，一边被对方吸引，到底爱情的力量又能否胜出呢？"},{"id":32151,"p":"/fWM73Bc7tIavtZ6cAX9xvGwndBi.jpg","b":"/jzt28N70y6LJ3chW618Z5tdS8FA.jpg","t":"铁三角","r":6.5,"y":2007,"rd":"2007-10-01","hs":0.701,"d":1.815,"mt":"movie","o":"彭辉（古天乐饰）、宝山（任达华饰）和莫中原（孙红雷饰）是三个饱受社会、家庭以及经济压力的好友。一天晚上，三人在酒吧聊天，商量改变现状的办法。一位名叫陈福水的神秘老人留下线索，为他们三个带来一次寻宝奇遇。莫中原破解了老人留下的密码，原来宝藏就藏在立法局的地下。三人准备一番，决定铤而走险，寻找宝藏。然而就在他们发财在望之时，警探正文（林家栋饰）却追捕而至，他和彭辉乃至宝山的妻子（林熙蕾饰）似乎又有着不可告人的秘密一连串怪事也接踵而至，先后加入的人物与势力，陷入了你死我活的夺宝旋涡而无法自拔。"},{"id":19611,"p":"/cXgljsCejdHNZhP1p998Tj3qH0h.jpg","b":"/46VuM3nKfMYITAurDdqFQS1QPVV.jpg","t":"保持通话","r":6.4,"y":2008,"rd":"2008-09-25","hs":0.699,"d":1.746,"mt":"movie","o":"改编自好莱坞电影《驳命来电》(Cellular)。单身妈妈Grace（徐熙媛 饰）送女儿婷婷上学途中被霍德能（刘烨 饰）故意猛撞车身，Grace 昏迷醒来后发现已置身于一个密闭的货柜内。Grace 在悍匪离开后竭力地把一台损毁的电话接线，拨出给财务公司的阿邦（古天乐 饰）。阿邦听到手机内枪声后意识到事态严重，决定帮助Grace。"},{"id":14979,"p":"/yN9AIYG7JFq7LafQLjsDcyS1MbH.jpg","b":"/cYjglKnAbWgmALRqi8qR3wGqh7Y.jpg","t":"亲密如贼","r":6,"y":2009,"rd":"2009-01-09","hs":0.698,"d":1.818,"mt":"movie","o":"　　精通算计又胆大心细的珠宝大盗凯斯·雷普利在搭档维克多不幸身亡后，为了帮其还清巨额赌债，不得不接下债主尼基的一担高难度任务——窃取俄罗斯皇家彩蛋。雷普利开始四处物色搭档，一个偶然的机会他盯上了身手敏捷的街头扒手马丁，能说会道的雷普利很快说服了他一起加入这次任务，联手破解皇家重重防线。与此同时，维克多的女儿艾莉丝意外出现，她的性感魅力使马丁沉迷，两人很快陷入热恋。然而就在雷普利和马丁闯入了戒备森严的皇家金库，准备实施盗宝计划之时，却发现警方早已在此恭候多时，而另一边，黑帮老大尼基则劫持了艾莉丝以要挟两人必须拿下彩蛋，更意想不到的是，马丁的身份也出现了巨大反转。在这千钧一发的关头，雷普利还能否成功扭转局势全身而退呢？"},{"id":1158959,"p":"/53pmHd5XialRnoTXlLwwBaezEOs.jpg","b":"/4ZgumkR0ZMgLe33Cch3T7J4pzHp.jpg","t":"来不及盛开的花：巴西女童坠楼案","r":6.9,"y":2023,"rd":"2023-08-17","hs":0.696,"d":0.582,"mt":"movie","o":"一个 5 岁女孩在父亲的公寓坠楼，她的母亲决定讨回公道，并因此成为全国的焦点。"},{"id":13635,"p":"/eG5g3zpMOmacHICjAj1OAgx9geI.jpg","b":"/nnSjkUOJGfKTy4bnVPsbl4pyL0x.jpg","t":"头号公敌","r":7.313,"y":2008,"rd":"2008-10-22","hs":0.696,"d":1.66,"mt":"movie","o":"雅克·梅斯林是70年代末期法国著名的大盗，曾犯下多起持械抢劫和杀人案，也是有名的越狱犯。他善于伪装自己，曾以不同的面貌混迹人群，人称“千面大盗”。他在18个月的血腥逃亡之后，1979年11月2日在巴黎克利尼扬古尔门（PORTE DE CLIGNANCOURT）被特警队击毙。本片叙述梅斯林早期的经历，从1959年阿尔及利亚战争开始，当时梅斯林在战场上服役，这段经历标志了他“天真时期的结束”，使他成为一个“无政府主义者和对现状不满的人”。"},{"id":16608,"p":"/bbSHSJuO5XjrIKMh6QXXLTg3Yzr.jpg","b":"/5ndWXHSKcdN6uYSPOLlxnSMuAEE.jpg","t":"关键协议","r":7.028,"y":2005,"rd":"2005-10-06","hs":0.694,"d":1.915,"mt":"movie","o":"1880年的澳大利亚，警方与黑帮的斗争已经到了白热化的程度，大屠杀事件时有发生。黑帮分子查尔斯与兄弟米基绑架了警长斯坦利，希望可以得到小镇的控制权。同时查尔斯家最小的弟弟亚瑟因为精神失常而更加手段毒辣，他藏在郊外灌木丛里，准备伏击路人。小镇变成了修罗场，所有人都变成了罪犯。为了挽救小镇的命运，斯坦利说服查尔斯制定关键协议，以停止冤冤相报的怪圈，平息血腥暴力的屠杀事件。"},{"id":17845,"p":"/4RdygyvDLfjSsyYQXTAGaHNkMKp.jpg","b":"/eUM3rcy8tQjOJKqyp1VXxqJWCn3.jpg","t":"阁楼","r":6.873,"y":2008,"rd":"2008-10-21","hs":0.694,"d":1.717,"mt":"movie","o":"　　建筑师文森（Filip Peeters 饰）在自己设计的楼房中留下了阁楼部分自用，经过一番装修，文森在好友菲利普的婚礼上把四把阁楼的钥匙派发给四位好友，以便他们五人能够在各自妻子的掌控之外有一处共用的偷情场所。但好日子没过多久，阁楼中赫然出现了一具女尸，五人先后到场，因为种种迹象表明此事系内部所为，于是暴躁的菲利普与同父异母的精神科医师哥哥克里斯（Koen De Bouw 饰）、粗枝大叶的软件工程师马尼克斯、沉闷的卢克和文森一起回忆每个人身上的可疑之处，冲突和指责不时出现，但真相仍然没有眉目。突然其中一人药性发作倒地，原来另外四人发现了小团体中的背叛行为，为了向家人隐瞒偷情并惩戒背叛，四人将现场重新布置。警方介入调查后，促使此案背后又一重隐情浮出水面……"},{"id":6968,"p":"/zjhAW6rEL2HQaTFgvpkQi2tp9F7.jpg","b":"/7Q44vznK8E9SYsdkmIanrLmydZn.jpg","t":"巴德尔和迈因霍夫","r":7,"y":2008,"rd":"2008-09-25","hs":0.693,"d":1.701,"mt":"movie","o":"本片讲述了1970年代德国极左恐怖组织“红军支队”的兴衰史。由安德里亚斯·巴德尔（莫里兹·布雷多 Moritz Bleibtreu饰）和乌尔丽克·迈因霍夫（马蒂娜·戈黛特 Martina Gedeck饰）领导的德国无政府主义组织“红军支队”，从1972年开始一直从事极左的恐怖活动。在标榜以德国“国家道德腐败”的名义下，该组织试图创建一个更加人性化的社会体制。然而他们正是用以暴制暴的方式，犯下了多起暗杀、爆炸攻击以及绑架的罪行，所谓的人性在嗜血成性的恐怖事件当中消失殆尽。影片根据记者斯特凡·奥斯特80年代的畅销书改编而成，荣获2009年第81届奥斯卡金像奖最佳外语片提名，2009年第66届金球奖电影类-最佳外语片提名，2009年第22届欧洲电影奖最佳男演员提名等多项大奖。"},{"id":29363,"p":"/7eGOkuw5gZ7qHhIw8chiAL56yqi.jpg","b":"/tWkDLLSdtsDa41wUDTtKDs4d5E2.jpg","t":"天下无贼","r":7.2,"y":2004,"rd":"2004-12-09","hs":0.691,"d":1.967,"mt":"movie","o":"王薄（刘德华 饰）和王丽（刘若英 饰）本是一对最佳贼拍档，但因怀了王薄的孩子，王丽决定收手赎罪，两人产生分歧。在火车站遇到刚刚从城市里挣了一笔钱准备回老家用它盖房子娶媳妇的农村娃子傻根（王宝强 饰）后，王丽被他的单纯打动，决定暗中保护不使他的辛苦钱失窃，王薄却寻思找合适机会下手，但 最终因为“夫妻情深”归入了王丽的阵营。 不料傻根的钱早被以黎叔（葛优 饰）为头目的另一著名扒窃团伙盯上，于是一系列围绕傻根书包里的钞票、在王薄、王丽和黎叔团伙之间展开的强强斗争上演。"},{"id":281,"p":"/6EWM0Iz0ixNMifaDXr63NXe8fKH.jpg","b":"/zSFuvi6fIPT8CHpH1KMG25T2Iub.jpg","t":"末世纪暴潮","r":7.007,"y":1995,"rd":"1995-10-13","hs":0.686,"d":2.586,"mt":"movie","o":"1999年12月30日的洛杉矶陷入一片混乱，虽然警察三步一岗五步一哨，但各种恶性案件还是接连发生。伦尼是当地一名卸任警探，对这个人吃人的大都市有着透彻的了解。为了生活，只要有报酬的事他都做，但唯有杀人不干。但命运偏与他为难：为他做事的姑娘艾丽丝被谋杀，而且杀人者故意栽赃陷害他。眼下，只有马斯和麦克斯可以信赖。他们齐心协力要制服这个变态杀手...  这部科幻动作片的创意来自大名鼎鼎的詹姆斯.卡梅伦，由他和杰伊.科克斯编写剧本，他们希望能创造出一个真实可信的人物，让观众能与其同呼吸共命运，同时也关注我们大家在世纪末共同面对的问题。"},{"id":157845,"p":"/c3pmFB9DL2Hsc4HNrgR1Ij8Jxvi.jpg","b":"/wXI4ljoRVDBp2vHRoXKb2jPlmAj.jpg","t":"沙海漂流人","r":6.282,"y":2014,"rd":"2014-06-04","hs":0.685,"d":1.346,"mt":"movie","o":"故事在澳洲的沙漠腹地展开，盖·皮尔斯饰演的艾瑞克（Eric）在金融危机中失去了所有财富，四处流浪的他经历一群暴徒的抢劫，他们抢走了他最后的金钱，同时也带走了他身上所有人性美好的部分。艾瑞克决定反抗，他冒死追踪这帮暴徒，并得到其中一位受伤的暴徒雷伊（罗伯特·帕丁森 饰演）的帮助..."},{"id":66657,"p":"/dAnK8EUrqwI5vkHPDqJc4cmBiSR.jpg","b":"/jznP87h6Mo5E8s5wNqoCCgcT86i.jpg","t":"逃学威龙3：龙过鸡年","r":6.487,"y":1993,"rd":"1993-01-14","hs":0.684,"d":2.741,"mt":"movie","o":"　　香港富商王百万在做爱时，被人用钉锥刺死。警察周星星（周星驰饰）因为容貌与死者酷似，而被派往富商家调查情况。周星星假装失意进人王家，他渐渐发现原来王百万与妻子（梅艳芳饰）的感情一直处于危机状态。在调查中。一他发现王氏夫妻的朋友林大岳有很大的嫌疑。在调查过程中，林大岳突然被人杀死而王妻的嫌疑也越来越明显，正当各种证据都显示王妻就是凶手的时候．真正的凶手出现了。"},{"id":4787,"p":"/rZLKa5mXJzfmJsC9DFNkcpZ5vS0.jpg","b":"/5Xb2e63jvhJqL6IUO2SqtuRIJRG.jpg","t":"卡珊德拉之梦","r":6.3,"y":2007,"rd":"2007-10-31","hs":0.683,"d":1.854,"mt":"movie","o":"　　伊恩（伊万·迈克格雷格 Ewan McGregor 饰）与特里（柯林·法莱尔 Colin Farrell 饰）兄弟俩被开餐馆的父亲养大，他们被母亲教育要向会做生意的有钱叔叔霍华德学习。特里和女友嗜好赌博，经常借钱去赌场。一场赛狗比赛让特里赢了些钱，兄弟俩一起买了艘小游艇，取名为“卡珊德拉之梦”，然而他们却并未察觉这个名字所蕴含的不吉祥。\r 　　伊恩爱上了野心勃勃、想成为模特或演员的女孩安吉拉。为了完成她的梦想，伊恩四处寻找挣钱之道；特里也因为赌博欠下巨额债务。兄弟俩都陷入绝境。霍华德叔叔出现在他们面前，想要给他们帮助，条件是他们必须杀死对自己不利的商业伙伴。为了摆平各自的困境，两人将目标对象杀死。一切看似顺利，但是一场噩梦却悄然降临。杀了人的特里一直内心自责，不敢面对自己杀人的现实，犹豫着要向警察自首。伊恩得知消息，害怕特里自首会连累自己，于是找到叔叔霍华德，两人开始酝酿谋杀特里的计划。在“卡珊德拉之梦”游艇上，亲情、金钱、良知开始相互审判…… ©豆瓣"},{"id":348674,"p":"/gnLcRqHot7Ipk1iB7cujtPghV4z.jpg","b":"/dBkJwhX1kFpnwicXyckg1y2Bus1.jpg","t":"战争","r":6.664,"y":2015,"rd":"2015-09-10","hs":0.683,"d":1.193,"mt":"movie","o":"连长Claus M. Pedersen率领着他的士兵驻扎在阿富汗的一个省。远在丹麦，Claus的妻子Maria的生活也遇到了很多的烦恼。丈夫在很远的地方参加战争，让她提心吊胆，而且孩子们也哭闹着想见到自己的父亲。在一次看似寻常的任务执行当中，士兵被困在了火力凶猛的包围圈之内。为了拯救他的士兵，Claus做出了一个会给他自己以及他的家庭造成难以想象后果的决定。"},{"id":327,"p":"/lJFjaEsLEQV4fahwIOyiW1zQbTC.jpg","b":"/cL1VX6WllejQQhGTUGGWHW25yor.jpg","t":"大佬","r":7.095,"y":2000,"rd":"2000-12-13","hs":0.682,"d":2.195,"mt":"movie","o":"在黑帮争斗上失败了的山本（北野武饰），走投无路只能去找远在美国洛杉矶的弟弟阿键（真木藏人饰）。在言语不通的陌生城市里，山本找到了弟弟，但他已经成了不务正业的毒品贩子。必然地，他们卷入黑帮仇杀、势力争斗当中，山本凭着心狠手辣，冷静果断，再身边有忠诚的手下加藤（寺岛进饰）以及黑人丹尼（欧玛•艾普斯饰），剿灭墨西哥贩毒党，不断壮大自己的地盘，四处挑战其他帮会，还拉拢一大黑帮头领白濑（加藤雅也饰）的甘心加盟。但是黑手党已经将目标瞄准了他们，一场血雨腥风的恶斗在所难免。"},{"id":318922,"p":"/pMqa6G9iSDQZtuDIIl4Rw5NDGmQ.jpg","b":"/wlTLDtE1I9V3wD2H4YfNb0MkZXO.jpg","t":"杀死汝伴","r":6.079,"y":2015,"rd":"2015-11-06","hs":0.681,"d":1.224,"mt":"movie","o":"改编自苏格兰作家John Niven的同名小说，讲述了一位A&amp;R人员(A&amp;R man)Steven Stelfox，为了寻找下一个大热曲，在这个谁主沉浮的音乐圈弥足深陷，走向万劫不复的故事。在音乐业界中，A&amp;R（artist and repertoire）是唱片公司下的一个部门，负责发掘、训练歌手或艺人。A&amp;R部门是担任唱片公司和歌手之间的连结，帮助唱片公司的歌手在商业市场上获得成功，同时也要开发、训练歌手的能力。此外，A&amp;R也经常需要负责与歌手签订合约、为歌手寻找适合的作曲者和唱片制作人，以及安排录音时程计划。"}]