[{"id":74336,"p":"/iE5RRgWd314HRaMkPCsXXXZS7Ja.jpg","b":"/xVbHbfMNFqTaA9S8NRBb6qcN0n8.jpg","t":"死不张扬离奇失魂事件","r":7.029,"y":1998,"rd":"1998-04-25","hs":0.649,"d":2.156,"mt":"movie","o":"姜家父亲（朴仁焕饰）将积蓄在汉城郊外的荒山上开了一个家庭旅馆，期想有游客来住宿，儿子（宋康昊饰）是个不中用的家伙，两个女儿心思各异，而同住在家的小叔（崔岷植饰）年纪一把却没成家。旅馆开业后没人光顾，全家人失望至极。终于等来了第一位客人，可他却在次日清晨离奇的自杀身亡，身上也没有钱物和任何身份证明。为了保住旅馆的名声，全家人决定将尸体偷偷埋在山里。第二次来的客人是一对情侣，想不到也在这里殉情自杀了，家里人有了第一次的经验，毫不犹豫的将尸体掩埋了。从此之后，这家旅馆接二连三的发生离奇事件，姜家人都惯性的将尸体埋在山里。最糟糕的是，政府决定在旅馆附近修建公路，家人开始想办法应付更多的难题……"},{"id":45871,"p":"/aorcY8fuuWjFvhuXDieAcFnJvNA.jpg","b":"/pHn9mqUAlDSA74FOjfOb3enAzbi.jpg","t":"枪火","r":7.439,"y":1999,"rd":"1999-11-19","hs":0.645,"d":2.048,"mt":"movie","o":"黑社會老大文哥（高雄飾）被人追殺，其弟阿南（任達華飾）安排五個人來做其兄的保鏢，並命令他們查出暗殺文哥的幕後人物。這五人分別是阿鬼（黃秋生飾）、阿來（吳鎮宇飾）、阿MIKE（張耀揚飾）、阿信（呂頌賢飾）和阿肥（林雪飾）。阿來和阿信是知名的高手，阿鬼、阿MIKE、阿肥則是金盆洗手的昔日英雄：阿鬼是文哥以前的手下，阿MIKE是神槍手，阿肥是槍械專家。五人同心協力，將殺手擒獲，並找出了幕後主使人。五個不認識的江湖人成為肝膽相照的好友，這時，阿南告訴阿鬼，阿信與文哥之妻通姦，要求阿鬼去殺死阿信，阿來堅決不允許這麼做。阿MIKE和阿肥又分別支持阿來和阿鬼，最後他們約定在一家小餐廳解決這個問題，互相對準的槍口真是一觸即發……"},{"id":25284,"p":"/kK8IiJDkz2Tv6DwaK60vJVHKH85.jpg","b":"/8KbWuuthHkS7U1wntWCrgo36igG.jpg","t":"最后的诱惑","r":6.787,"y":1994,"rd":"1994-05-26","hs":0.645,"d":2.417,"mt":"movie","o":"　　布丽姬（琳达•费奥伦蒂诺 Linda Fiorentino 饰）的丈夫是一名毒贩，不过她比她的丈夫更“毒”。她乘丈夫不留意的时候，将他贩毒所得的巨款洗掠一空，携款从美国繁华的纽约市跑到了中部的一个小镇上去享受她的快乐人生。布丽姬看上了当地天真无暇的帅哥康奥尼尔，同时，另一位金发美女也看上了康奥尼尔。老谋深算的布丽姬设下一个又一个的圈套牢牢套住了康奥尼尔，将情敌打得落花流水。看来布丽姬的人生将继续在她的掌控中顺利展开。"},{"id":244049,"p":"/vYc62vnuLcrySE1vFKbkPFeZKzr.jpg","b":"/vCaMZYVf9ylB7I2fx8c0kbuSC2A.jpg","t":"较量","r":7.588,"y":2013,"rd":"2013-12-19","hs":0.645,"d":1.19,"mt":"movie","o":"有线电视营运商，家中成员在一次意想不到的情况下，杀了警政署长的儿子。虽然没有飞天遁地、以一人对抗十人的英雄，但这些叙述都是在为后半场铺陈，缺一不可。请耐住热血，用心看完。"},{"id":5910,"p":"/kODRulaJ71pSQF5TcfuCIFUKTn.jpg","b":"/mdQ6oH7GLM9VerAb8JhsEAyJnHs.jpg","t":"花火","r":7.7,"y":1997,"rd":"1997-10-30","hs":0.642,"d":2.048,"mt":"movie","o":"西佳敬（北野武饰）是一名警察，几年前儿子不幸死去，现在妻子（岸本加世子饰）患白血病已到晚期。好意让他去探望妻子的搭档堀部（大杉涟饰），则在任务中严重受伤，导致下半身瘫痪，与轮椅为伴。后来西在一次逮捕行动中处理失当，又导致后辈田中（芦川诚饰）丧生。引咎辞职的他，想着供养田中的寡妻（大家由佑子饰），接近并安慰老友堀部，黑社会紧追着他索讨利息，这一切都令西感到不堪重负。他决定铤而走险，做件冒险的事情，将一切做个了结。最后，西陪妻子做一次没有归途的旅行。"},{"id":340481,"p":"/dUoTKphxbtKDJPGcubw6IP6D8w5.jpg","b":"/hZuFiZJJTKzmP4haYPA6aiRso99.jpg","t":"无名女孩","r":6.158,"y":2016,"rd":"2016-10-05","hs":0.642,"d":1.062,"mt":"movie","o":"　　Jenny是一名年轻的普科医生。一天晚上，在诊所关门后，她听到敲门声却没有开门。第二天，她听说警察在距离诊所不远处，发现了一具身份不明的年轻女孩的尸体。"},{"id":37984,"p":"/AigkyILhNVnXp66OhbUQntjuOu5.jpg","b":"/y4yIR8E6nSadaExxZL0KeEJiUdz.jpg","t":"跟踪","r":6.5,"y":2007,"rd":"2007-06-21","hs":0.642,"d":1.58,"mt":"movie","o":"黄文展“狗头”和何家宝“猪女”是香港CIB的职员。CIB俗称香港警察中的狗仔队，里面人人行动低调样貌平凡，但却对罪犯有极其灵敏的嗅觉。狗头和猪女这次的任务是追踪珠宝劫案的疑犯陈重山。陈重山是个犯案“天才”，对躲避警察追捕有丰富经验和巧妙手段。这次CIB行动，比平时都更为艰巨。尽管已经警方十面埋伏，狗头和猪女都使出浑身解数，陈重山还是屡屡逃脱。一路的跟踪就好像猫捉老鼠，没完没了。陈重山似乎有神奇的力量，闻到警察追到身边的气味。眼看有警员在追踪过程中殉职，狗头和猪女心急如焚。"},{"id":2110,"p":"/pNIEvdVlgldfJ9KRGr2H0pjeoNW.jpg","b":"/547CapvZ1ZqaClWg7l2f9m2r2pV.jpg","t":"绿芥刑警","r":6.6,"y":2001,"rd":"2001-10-31","hs":0.641,"d":2.032,"mt":"movie","o":"警察埃布尔（让·雷诺 Jean Reno饰）一贯以英勇无畏、雷厉风行的形象呈于人前，他对待犯人的手段几近残忍，从不手软。可是硬汉的内心却隐藏了一段尘封已久的情伤——19年前，他的日本女友蜜子不告而别，埃布尔整整思念女友19年，不曾移情。  某天，蜜子已逝的消息传来，而埃布尔成为爱人全部遗产的继承人，遗嘱的唯一要求是照顾女儿由美至成年。还没等埃布尔从震惊中回过神来，眼前已跳出一个吵吵闹闹、衣着怪异且出言不逊的十足“小太妹”，她就是由美（广末凉子饰）。  埃布尔无意中发现蜜子的死因有蹊跷，而由美的银行账户上竟有2亿美元的巨额存款，由美也被黑道暗中盯梢，重重疑窦中，埃布尔开始探索真相。"},{"id":344556,"p":"/hD2c87a0ABANT3TETlSyUHqThRU.jpg","b":"/nI4O4nC4w5kSMOYa3wptXH1HBym.jpg","t":"烈日灼心","r":7.6,"y":2015,"rd":"2015-06-19","hs":0.641,"d":1.068,"mt":"movie","o":"沉底七年的水库灭门凶案，三个懵懂青年因一念之差成为背负罪孽的亡命狂徒。为了赎罪，三人拼命工作，低调做人。他们不娶妻，不交友，偏居一隅合力抚养一个叫\"尾巴\"的女童。心智过人的\"协警\"辛小丰，习惯性地用自己的左手捻灭燃烧的烟头，他是\"刑警\"伊谷春最得力的拍档，也是伊谷春从没放弃过怀疑的对象；伊谷春的妹妹伊谷夏对\"的哥\"杨自道一见钟情，却屡遭拒绝；看守鱼排的\"渔夫\"陈比觉，常与他们会合于城郊小屋，这一切的背后，还有一双热衷于偷窥的眼睛，又突然闯入一名同性恋者。灼烈揪心的追凶之途上，父女之情、同性之谊，交揉罪与义，情与法，在故事结尾却发生了变化。"},{"id":38407,"p":"/sXY0PjFjWZb0nuFlv2N0wFhTHiU.jpg","b":"/obrakInMZQUMqLsZqDLBFwhp2qc.jpg","t":"谍海风云","r":6.1,"y":2010,"rd":"2010-06-10","hs":0.64,"d":1.421,"mt":"movie","o":"　　1941年，美国海军情报局特工索姆斯（约翰•库萨克 John Kusack 饰）奉命来到上海，负责调查好友康纳被暗杀的真相。他以德国先驱报驻上海记者的身份游走于社会名流的酒会。他借助同纳粹工程师穆勒太太的情人关系消除猜疑、获取情报。在一次赌局中，他结识了黑帮头目兰亭的夫人安娜（巩俐 饰），对方与手下的神秘暗语令他好奇。跟踪未果，他只得继续打探。为了调查康纳的死因，他秘密约见了康纳的线人。然而，两人的会面却因为日本军队追查地下党而破产。一次偶然的机会，索姆斯再次与安娜重逢，并且在她的引荐中结识了上海黑社会头目安东尼•兰亭（周润发 饰）及日本情报处田中大佐（渡边谦 饰）。在调查中，索姆斯渐渐发现康纳的死跟一个神秘的日本女人（菊地凛子 饰）有关…"},{"id":446076,"p":"/j69IUQ1Srv7tlwT6TkYYKjQjQ4W.jpg","b":"/zX3w7jLLontUWQMezQx9BrSdAKu.jpg","t":"嫌疑人X的献身","r":6.1,"y":2017,"rd":"2017-03-31","hs":0.64,"d":0.949,"mt":"movie","o":"在刑警学院任职的物理天才唐川（王凯 饰）与中学教师石泓（张鲁一 饰）年少相识，因彼此对数学的共同兴趣而惺惺相惜，多年后唐川在调查一桩杀人案时， 身为石泓邻居的陈婧（林心如 饰）被列入警方的“嫌疑人”之中，石泓与唐川因此再度重逢，而唐川却在调查中发现了更大的秘密……被迫站在对立面的唐川、石泓由此展开了一场高智商对决，一步步推动故事走向既震撼人心又令人扼腕的结局。"},{"id":32517,"p":"/3xvw4fL6mQepvPEdmgdXbXO8J9u.jpg","b":"/t0wrfHkHvvswV1tpolevFvWRfnp.jpg","t":"审死官","r":6.71,"y":1992,"rd":"1992-07-02","hs":0.638,"d":2.479,"mt":"movie","o":"　　清朝年间，宋世杰是广州有名的状师。他因为钱而替有罪的富人脱罪而遭天遣，使得十几个儿子相继早夭。他与心地善良且为人泼辣的妻子十分恩爱。为了不绝后，宋世杰经妻子劝告后决定不再造恶业于是封笔停止办案，并开了家小客栈谋生。一日宋世杰夫人巧遇从山西落难到广州的孕妇杨秀珍，得知她的丈夫被姚大夫妇害死的冤情，鉴于姚大老婆乃山西布政司的妹妹，本地官员执法不公庇护真凶。宋夫人请丈夫为杨氏伸冤，被宋拒绝。于是宋氏自写状纸，不料上堂却被广州新任知县何汝大打伤，宋世杰因此怒火中烧决定重出江湖，为杨氏讨个公道。  因何汝大收受山西布政司的密信和五千两白银的贿赂，所以何将宋世杰打入监牢，后宋靠装疯得以出来。在杨青的帮助下，宋请来八府巡按大人来此审案。在宋与老婆的精彩配合与聪明智辩下，广州知县与山西布政司之间的内幕交易被揭出。最终不仅姚大夫妇二人被绳之以法，官官相护的丑恶嘴脸也得到了淋漓尽致地讽刺与鞭笞。"},{"id":24922,"p":"/1DsatZLfLZkUDoMF8hv57SqJHe8.jpg","b":"/6hwJGJuZOHvHjlty9O3c8lCuCpo.jpg","t":"伊波拉病毒","r":6.4,"y":1996,"rd":"1996-06-15","hs":0.637,"d":2.247,"mt":"movie","o":"《伊波拉病毒》，香港三级恐怖片，剧情怪异另类，镜头放肆大胆。由香港影星黄秋生、成奎安等领衔主演。讲述的是鸡因杀人被香港警方通辑，逃往南非，在一中国餐厅打工。鸡因长期不能泄欲，遂强奸一名土人而感染怪病。经医生诊断为依波拉病毒。鸡将病毒到处传播，香港警方大为紧张，幸在南非警察提供资料中得知鸡是源头。警方高度戒备，四出找寻，终皇天不负有心人，鸡在追捕中被烧死。一只流浪狗舔到鸡溅出的血，可怕的病毒仍在蔓延。该影片中充满了离奇、恐怖、血腥、嚣张和出格。编剧为制造影片的疯狂效果，剧中夸张的做爱场景，疯狂的暴力镜头、人体解剖、奸杀碎尸、人肉煎饼、误食染病和发病者个个倒地狂抖不停沿袭了香港影片一贯的紧凑。"},{"id":24936,"p":"/sWRTQpTb65Itp4bdNas3W4a1QHy.jpg","b":"/970o9Snv0Nttpr15DaZVZYYr2LH.jpg","t":"欲劫迷离","r":6.173,"y":2001,"rd":"2001-01-21","hs":0.636,"d":1.952,"mt":"movie","o":"想看一部阴郁的黑色电影吗？《暗夜摇篮曲》正准备以它的这类特征来娱乐观众：果敢坚毅的角色、匪夷所思的剧情转折，以及丰富的视觉效果， 从而荣获今年圣丹斯电影节最佳摄影奖。这部影片是根据伊丽莎白·沙娜希的小说《The Blank Wall》改编而成，是戴维·西格和史考特·麦基合作的第二部 影片，前一部影片《缝合》与本片相似的主题是关于社会安全遭到破坏。"},{"id":41158,"p":"/ty7aRGwzRn2Nj7BQ8kp00PwL1Ll.jpg","b":"/x7GdT6eFPpAYutYKcxoV1WVdGG5.jpg","t":"暗花","r":6.8,"y":1998,"rd":"1998-01-01","hs":0.634,"d":2.082,"mt":"movie","o":"澳门两大黑帮「洪兴」及「义英」为了争夺赌场利益，展开一场前所未有的大火拼，暗杀，枪战，炸弹袭击时有所间。因此不论是无辜市民，警察或是黑帮份子，每天总有好几个人横死街头，流出的血染红了一地。这个东方赌城变成腥风血雨危险之地。在警方束手无策之际，却无意中截获了「洪兴」的龙头大哥崩牙华，「洪兴」群龙无首，立刻按兵不动，一场大战因而暂时平息下来，但嚣张跋扈的崩牙华却扬言已出五百万的高价聘请一个外来杀手，刺杀「义英」的龙头大哥高佬忠..."},{"id":16558,"p":"/cIMII0x2GpLnapomRbrxAXqZFzM.jpg","b":"/dGfpqdkEJzpUb46L9neCrthdRfq.jpg","t":"口是心非","r":5.902,"y":2009,"rd":"2009-03-18","hs":0.632,"d":1.571,"mt":"movie","o":"　　英国军情六处的前特工雷（克里夫•欧文 饰）转行做了商业间谍。在酒会上，他邂逅了曾在美国中情局工作的特工克莱尔（茱莉亚•罗伯茨 饰）。不过，克莱尔却装作不认识，这勾起了他的好奇。终于，雷依靠软磨硬泡，拉克莱尔去开房。没想到，却被对方下药迷倒，还偷走了他的重要文件。原来，此时的克莱尔已经做了竞争对手公司的间谍。这令如梦初醒的雷非常愤怒。在一次接头任务中，雷再次见到克莱尔的身影，于是不顾命令，拦住了她，结果他意外发现她恰恰就是接头人。虽然因为他的鲁莽，这场碰头不欢而散，但是这两人的纠缠却并未结束，因为他们先后卷入了两家竞争公司的明争暗斗之中，为了窃取商业情报，两人大打出手，互相斗法，并在其中擦出了爱情的火花……"},{"id":27073,"p":"/zh1yVXlNrFaoGN2JmdjHkMGGXSj.jpg","b":"/nRZqV7WIoWGXpAD0X7fB6AheeXt.jpg","t":"侠盗高飞","r":6.8,"y":1992,"rd":"1992-07-23","hs":0.631,"d":2.43,"mt":"movie","o":"这是周润发早期比较出名的英雄片之一。故事讲述的是担任保安的神枪手高飞（周润发 饰）为人侠义、一身正气，他的好友沈四（黄秋生 饰）欠下一身高利贷，被放高利贷的人抓走了，幸好高飞深入虎穴将沈四救出。沈四为了还债，央求高飞跟他一起合作协助贼人抢劫一批私运的军火，无奈下高飞答应了。整个计划进行得十分顺利，但就在得手后，高飞被贼人出卖，车子冲进了民居造成了一家人除了5岁的幼女全部罹难。为了弥补自己的错失，高飞觉得向贼人抢回赃款补偿幼女。"},{"id":9687,"p":"/fwns6C3seenCITpPjLHeY0PEKNy.jpg","b":"/lssOPuTeYhEytjVGrYgIbjlDy2J.jpg","t":"保持缄默","r":6.7,"y":2005,"rd":"2005-12-02","hs":0.629,"d":1.677,"mt":"movie","o":"本片讲述了小镇牧师沃尔特·古德菲勒（罗温·艾金森 Rowan Atkinson 饰）是位上帝忠实的侍奉者，他整天为教区的事忙得不可开交，还要为快要召开的牧师大会发言稿准备着。却忽视了家庭和妻子格洛里亚·古德菲勒（克里斯汀·斯科特·托马斯 Kristin Scott Thomas 饰）的感受。妻子得不到丈夫的关爱又被家庭琐事纠缠着，又担心青春期的女儿滥交男友，而懦弱的儿子在学校经常被同学们欺负。还每天晚上被邻居家狗的叫声骚扰使她心烦意乱。这时招来了管家格雷斯·霍金斯(玛吉·史密斯 Maggie Smith 饰)，这位慈祥的老人来到了他们家。管家到来后她就像亲人一样照顾和关心着全家人，一切都在悄无声的改变着，每天晚上都在叫的邻居家的狗忽然消失了，而格洛里亚·古德菲勒的情人也没了踪影，所有原来对他们家不利的事情都在向好的方向发展。所有事仿佛都与这位管家有关，然而，让他们没有想到的是这位神秘的管家有一个天大的不可告人的秘密......"},{"id":438146,"p":"/ydm0Vgol5t5QMWu11CkCHnrgDfX.jpg","b":"/7zX1nCyOnmzLlSjhoEWh3HyKdOW.jpg","t":"候鸟","r":7.308,"y":2018,"rd":"2018-08-02","hs":0.628,"d":0.848,"mt":"movie","o":"70年代的哥伦比亚，青年拉帕耶爱上氏族中美艳动人的少女赛妲，但女方家长却要求价值惊人的嫁妆试图刁难。顽强的拉帕耶不愿放弃心爱的人，决定铤而走险，干起大麻生意。贩毒事业一帆风顺，鲜血腥味却伴随庞大财富而来，拉帕耶一步步扎根建立威信，然而亲友背叛、传统覆灭，他的世界也逐步瓦解⋯⋯十年酝酿构思，章节分段叙事，《梦游亚马逊》导演、监制共同打造魔幻犯罪史诗，以作者风格融入类型片框架。回顾哥伦比亚毒枭的黄金年代，物质生活进驻荒野，在性、暴力、权力之间，透过帮派悲剧片型描绘境内游牧民族瓦尤人传统精神凋零过程。在枪火烟硝底下，埋藏不复得见的灵魂挽歌。"},{"id":60670,"p":"/l9SQFzGWvTuP3WszpY8HeDYoNqd.jpg","b":"/3VFQo8gTKXDUx3Jy6xw022KBRA6.jpg","t":"暗流","r":6.93,"y":2000,"rd":"2000-09-27","hs":0.628,"d":1.943,"mt":"movie","o":"《暗流》2000年9月27日在法国上映时好评如潮，首周观众人数就突破百万，并成为2000年法国卖座冠军大片。  　　丰富经验的巴黎警探皮耶（让·雷诺 Jean Reno 饰）来到大学城侦查被绞杀的尸体高悬在山崖上的离奇命案。经过一番调查后尼芒斯发现：这所著名学府历史悠久，人才 辈出，但校方为了推行精英观念，竟让教职员间世代通婚。与此同时，充满冲劲的当地年轻警察麦斯（文森特·卡索 Vincent Cassel 饰）则在小教堂追查20年前神秘失踪的少女，有人入侵了十八年前死于车祸的十岁女孩朱迪丝的墓室，并在那里涂画纳粹标志。看似孤立的两起案件却有着内在联系，于是两个办案风格大异其趣的人不得不变成搭档，联手侦破其中的秘密。经过层层抽丝剥茧，终于使隐藏在案件背后的真相浮出了水面。 ©豆瓣"},{"id":23128,"p":"/jlagJH6iwZP0ObDxhqPo2kRPHPz.jpg","b":"/gpyu3jQeMQeUFAVjCSrVCrYYK3f.jpg","t":"海豚湾","r":7.919,"y":2009,"rd":"2009-07-31","hs":0.628,"d":1.311,"mt":"movie","o":"日本的太地町（Taiji）是一个风光秀丽的美丽海湾，然而每年在这里有23000头海豚被日本渔民捕杀。本片真实而客观的记录了这一残忍的行为。\r 让我们回到上世纪60年代，理查德·奥巴瑞(RichardO'Barry)的名字就海豚的训练领域来说，算得上是全世界最有影响力的权威人士，他曾经以演员和训兽师的身份活跃在非常受欢迎的电视节目《海豚的故事》(Flipper)的拍摄现场……如今已经过去40多年的时间了，奥巴瑞却仍然保持着自己对海豚那异于常人的支配能力，通过驯兽师与海豚之间的合作表演，来赢得电视观众心满意足的笑声。也许是因为职业的关系，奥巴瑞一直都对海洋哺乳生物的权益异常地关注，并积极地参与其中，可是他却悲哀地发现，在这样一个文明社会当中，竟然还存在着一个对海豚实施无限制捕杀的秘密海湾--“太地”，当他亲自去考查之后，才真正意识到那里是一个多么充满悲剧色彩的海豚的地狱。这部纪录片将会讲述的是一个非常令人震惊的事实，奥巴瑞联同电影人路易·皮斯霍斯(LouiePsihoyos)，加入他们行列的还有一个由社会活动家、电影人和自由潜泳者所组成的强大的精英制作团队，他们共同展开了一个在隐蔽的状态下进行的偷拍任务，渗透进“太地”这个位于日本、地形险要的海湾，将那里人性最黑暗的秘密公诸于世。"},{"id":7291,"p":"/vYxo8lMnsQ35NAtJY4qjZZYC0ot.jpg","b":"/uO7N3fDn3nWSPiuJaau834QD1Gr.jpg","t":"警界争雄","r":6.897,"y":2004,"rd":"2004-11-24","hs":0.627,"d":1.704,"mt":"movie","o":"巴黎一连发生多起血腥暴力事件，一时间整座城市陷入了极度恐慌之中。巴黎警界两大部门BRI和OCU公开角力，势要将连番犯案的悍匪绳之于法。然而两支队伍的办事风格迥然各异，空缺的36总局局长位置也成了他们残酷竞争的导火索。BRI的首席警官莱奥（丹尼尔·奥特尤尔 Daniel Auteuil 饰）不惜帮线人隐瞒杀人犯罪的事实来获取情报，而OCU的首席警官丹尼斯（杰拉尔·德帕迪约 Gérard Depardieu 饰）更为了能亲手抓住劫匪以谋求权位而不择手段，伺机寻找机会整垮莱奥。终于，丹尼斯将莱奥告发，莱奥被判处8年监禁，妻子也因此丧命。失衡的道德线，罪恶背后的真相，刑满出狱的莱奥决定向丹尼斯展开不顾一切的复仇。"},{"id":47423,"p":"/5RY3c5m7lElGAWHUbkJJXQtgKEQ.jpg","b":"/3FrNs2DQq28bTmpT7Az9ugdyaOH.jpg","t":"纵横四海","r":6.7,"y":1991,"rd":"1991-02-02","hs":0.627,"d":2.47,"mt":"movie","o":"　　亚占（张国荣）、亚Joe（周润发）和红豆（钟楚红）是三名盗画高手，专为他们的养父（曾江）偷盗知名艺术品令其赚钱。  　　法国巴黎博物馆内，名画《赫林之女仆》被人盗走，与此同时，亚占、亚Joe和红豆以敏捷身手盗得另一幅名画，在用此画与法国黑帮老大交易时，三人被告知《赫林之女仆》现在机关重重的古堡内，便又在养父的安排下去偷盗，不想成功后，他们被养父与法国黑帮老大合谋设计陷害，关键时刻，亚Joe为救亚占和红豆，驾车驶进大海与敌手快艇相撞，生死未卜。"},{"id":20688,"p":"/woeEkDNTyaJbNLEZXMkvk4XLNTx.jpg","b":"/5De7MquOjdLbZa0pkFUBPpC5P7b.jpg","t":"恶棍无赖","r":6.7,"y":2009,"rd":"2009-08-14","hs":0.626,"d":1.403,"mt":"movie","o":""},{"id":75677,"p":"/quTWFvkO0wjK4oJeG6GWQxpcZ4G.jpg","b":"/5TGFRIZkxj64Ee0lpANQsUb9YeO.jpg","t":"李米的猜想","r":7.3,"y":2008,"rd":"2008-09-18","hs":0.622,"d":1.438,"mt":"movie","o":"出租车司机李米嘴里一直叨叨着神秘的数字，坐她车的乘客都得回答她一个问题：见过这个男人吗？李米的男友方文已经失踪四年，然而在这四年里又一直不停地给她写信告知近况，找不到恋人的李米把他的照片贴在杂志里让人辨认，每天生活在极大的折磨下。这天她载了一对从云南来昆明等待交易的毒贩子裘水天和裘火贵，这对毒贩在交易时发现“接头人”莫名其妙坠桥而亡，慌张失措时又遇见回头找钱给他们的李米，仓皇上车的裘火贵企图从李米这里抢回损失的金钱回老家。李米利用时机报警，但随后裘水天拜托李米寻找自己的初恋小香而放走了她。这边坠桥的“接头人”撞上了马冰和菲菲的车头身亡，马冰和菲菲不由自主地牵扯到这宗命案里。正好被逮捕裘家兄弟的警察叶倾城和李米发现了方文的踪迹——马冰和方文长得一模一样！只是马冰对于李米的相认十分淡漠，李米等了四年的，竟是这样一个结局吗？叶倾城亦开始怀疑马冰的真实身份。"},{"id":11088,"p":"/xrwwSXFeW35wYsnobreXbGxHwUC.jpg","b":"/79DCmGXL8elS9bjRlwo9TgRfsu9.jpg","t":"各怀鬼胎","r":6.319,"y":2001,"rd":"2001-11-09","hs":0.622,"d":1.942,"mt":"movie","o":"　　摩尔是个强盗，他有大把大把的钞票，还有年轻漂亮的妻子。看起来过得还不错！不过在一次行动中他不小心被录进了安全摄像机的磁带里，他的工作也就自此露了馅。这到还罢了，可是倒霉的事情却接踵而至。  　　负责给他销赃的伯格曼失信于他，将赃款独吞，而他的妻子也可能要离他而去，转投别的男人的怀抱。  　　摩尔发现自己已经一文不值，不仅被出卖，而且遭到勒索。摩尔无奈之余，被逼再为伯格曼干一票“最后的大买卖”。"},{"id":128154,"p":"/3wHMe8o5evtO6cwzQtMefZUbxPp.jpg","b":"/aBwbgdmsCZBZ7trw8fDznPWsCne.jpg","t":"暗之光","r":6.9,"y":2012,"rd":"2012-09-09","hs":0.622,"d":1.212,"mt":"movie","o":"一段跨界之爱，照亮两个年轻的生命。青涩的巴勒斯坦大学生尼莫（尼古拉斯·雅各布 Nicholas Jacob 饰）暗中潜入以色列，在特拉维夫的同志酒吧邂逅了帅气逼人的律师罗伊（迈克尔·阿洛尼 Michael Aloni 饰）。当尼莫取得学生签证可以合法出入以色列后，他和罗伊迅速陷入一段难以自拔的热恋中。然 而随着感情升温，阻力也随之而来。对尼莫来说，巴勒斯坦不耻他的性取向，以色列不承认他的身份；由于有一个激进暴力的哥哥，他更被以色列特工部门列入黑名单，签证也因此被吊销。罗伊倾尽所能为尼莫奔走，却遭到来自官方的恐吓；而尼莫的秘密也似乎被家人窥破，生命陷入空前危险中。这份暗夜中的爱情最终能否冲破阻碍、拥抱光明？"},{"id":39939,"p":"/yJyxPItcLNVfYr7idOphQTmQ9hK.jpg","b":"/syJIWYB1L14wdIiiH9Q7pft4ga5.jpg","t":"超级骑警","r":6.548,"y":2001,"rd":"2001-02-15","hs":0.621,"d":1.937,"mt":"movie","o":"索尼、拉比特、马克和福斯特是几个驻扎在邻近加拿大边境地区的佛蒙特州巡警。他们每天的大部分时间就是在高速公路上作弄那些超速驾驶者，并用扣留下的跑车出去兜风。  平时他们全力支持慈父般的良师益友奥黑根上尉，并站在他这一边，避免与那位没有经验、倔强的罗德-法瓦警官接触。不幸的是，他们默默无闻的工作并未引起人们的注意：政府为了削减预算，已将他们那个地位低下的哨所列入了裁减。  这几个人试图改进他们的工作作风，但是要改变他们那种厚脸皮的做法并不是件容易的事，尤其是他们在与执法相面对的时候。看准时机的当地厄尔维莱警署正好想方设法尽全力关掉这个哨所。"},{"id":314402,"p":"/iewfvzrOeUzs1XEYijkEFfa01nw.jpg","b":"/lIl843Q1zpczDEB74YSBToLueA2.jpg","t":"流浪的迪潘","r":6.846,"y":2015,"rd":"2015-08-26","hs":0.62,"d":1.037,"mt":"movie","o":"该片讲述在斯里兰卡，内战已经快要结束，无数难民等待着离开这片被战火摧残的土地。为了更容易申请政治庇护，年轻的女人雅丽妮（Kalieaswari Sriniv饰）、曾经效力泰米尔猛虎组织的战士迪潘（杰苏萨桑·安东尼萨桑饰）和9岁的失去父母的小女孩伊莱娅（Claudine Vinasitha饰）冒充一家人，来到法国巴黎近郊开始了新生活。迪潘在这片贫民聚集的郊区找到了一个公寓管理员的工作，不会法语的雅丽妮也在一户人家做家政，“女儿”伊莱娅则进了附近的学校。生活看起来在往好的方向发展，但充斥着暴力、毒品、犯罪的巴黎郊区，注定不会是他们平静生活的净土，当命运不可逆抗，迪潘只好用自己最熟悉的手段，守护这个由三个陌生人组成的相依为命的“家庭”。"},{"id":20992,"p":"/yYPQEhDkKBkiKv1ekZGhaNVfzcT.jpg","b":"/g5821JEdxqj8bUBDV1FDhHbZkRa.jpg","t":"兄弟","r":7.567,"y":1997,"rd":"1997-12-12","hs":0.62,"d":1.984,"mt":"movie","o":"年轻的丹尼尔·巴格罗夫服满兵役后回到家乡，母亲要他去圣彼得堡找哥哥维克托，以便找到合适的工作。到了彼得堡他在市场救了一个绰号为“德国人”的摆地摊的男子霍夫曼，并结识了爱吃药的女混混凯特。 丹尼尔找到了哥哥维克托，发现他已成为了一个杀手，维克托刚刚结到一笔订单要干掉一名恐怖分子“车臣人”，维克托要丹尼尔帮忙干掉“车臣人”。丹尼尔先租了一个房子居住，后来尽管丹尼尔成功干掉了“车臣人”，但却遭到雇佣者的追杀，原来雇佣维克托的黑帮大佬想干掉贪财的维克托。丹尼尔在逃脱途中打伤了一名大佬的手下，并得到开有轨电车的女司机斯维特兰娜的帮助，此后丹尼尔与斯维特兰娜发生感情并一起生活了一段时间。之后丹尼尔再次为哥哥做事，打死了大佬的几名手下，而大佬为了报仇，以维克托为人质想除掉前来的丹尼尔。最终丹尼尔将黑帮分子干掉，并救出了哥哥。之后他带着大佬留下的一大笔美金离开，他去找斯维特兰娜要求她与他一起远走高飞，然而她坐牢的丈夫已归家，而她仍深爱着丈夫因此拒绝了丹尼尔的要求。丹尼尔感到大城市的人都只爱钱贪生怕死，包括哥哥维克托，最终离开彼得堡去了莫斯科。"}]