[{"id":45614,"p":"/q8IXiMGnid3jSk5GAJAyjvDHL4E.jpg","b":"/8k2cDumng4l0QUjfA7C66762ucX.jpg","t":"伯德街小岛","r":7.185,"y":1997,"rd":"1997-04-11","hs":0.483,"d":1.386,"mt":"movie","o":"第二次世界大战期间，在一个用高墙围起来的犹太区的废弃大工厂里，里面的犹太人诚惶诚恐的生活和工作着，而且人数越来越少，因为纳粹时不时的就会进来把一些人带走，先是妇女儿童，再是老人，后来就要全部带走了，他们的下场可想而知。在一次清剿中，一位父亲想让他的父亲和儿子逃命，就准备和纳粹拼命，可是由于有人告密，失败了，这时那位祖父为了让孙子活命，义无反顾的占了出来，他的小孙子暂时躲过了灾难，躲了起来，那位祖父留下的就只有大街上的一顶帽子了。"},{"id":78182,"p":"/8JrhILhgjcvaFQTZ6tdlZBxQ2Hp.jpg","b":"/bwfbcCPAcKDBG1xFQm8zf2AHeaq.jpg","t":"伊莲娜","r":7.185,"y":2011,"rd":"2011-06-06","hs":0.733,"d":1.611,"mt":"movie","o":"相识时，伊莲娜和弗拉基米尔都已经步入中年，为了孤独的人生能有人陪伴，两人走到了一起。弗拉基米尔的经历和富有让他冷酷而又无情，面对丈夫如此糟糕的个性，由于贫穷而一直处于弱势地位的伊莲娜一直都默默的忍受着。伊莲娜有一个不争气的儿子，游手好闲的他将伊莲娜当成了维持生计的主要经济来源，生活的压力让伊莲娜不堪重负，丈夫的财产成为了她的唯一希望。弗拉基米尔有一个和她一样无情的女儿，没想到，女儿的一次探望让弗拉基米尔做出了将遗产全部留给她的糊涂决定。唯一的希望眼看这就要破灭，伊莲娜的脑海里酝酿出了一个计划。"},{"id":252841,"p":"/xuTevYF35WDkElpm5vNBVaISkT9.jpg","b":"/95C5KI644zDEahW56oNvpWaZOXR.jpg","t":"在路上","r":7.185,"y":2014,"rd":"2014-02-13","hs":0.955,"d":2.095,"mt":"movie","o":"一个姑娘。一个朝气蓬勃的年轻的城里姑娘。与她的未婚夫，行进在深夜的高速公路上。他们预计四天后结婚。突然，她那充满锦衣玉食、金银珠宝的美妙婚姻生活，转变成为被人绑架的恶劣暴行。她被一帮质朴的罪犯劫走了。她的人生，不会再回归曾经的模样。\r 同一天夜里，这个绑架团伙在沉浸于恐慌之中。这个女孩是一个大实业家的女儿。他仗着自己的权利与人脉，分文不付赎金，并派人追剿他们。但是团伙领头人非常坚定，他可不会因此送这个女孩回去。他会不惜一切代价让其他人看到他的决心。\r 日子一天天过去，每分每秒对她而言都是难言的恐惧。但是，伴随着行进的速度与里程的推进，伴随着路旁风景的变换，车窗外的明暗渐变，日出日落，天气的变化，她觉得自己也变了。\r 逐渐地，一种奇异的感情开始在这对受害者与压迫者之间发展。正是在这囚禁之地，她人生中第一次感受到了——自由。她不想重返她被绑来的地方，她不想到达他将带她去的地方，她只希望这次旅程永不会结束。\r 或许这一路的行程不会真的改变她；她会像其他人一样继续走完自己曾经的人生路。或许这种感觉只是一个过渡阶段；或许不是......"},{"id":519035,"p":"/lxXsGqxUwSxypffv8hn3r332jf4.jpg","b":"/ljTYcQ3pkzYF52Z8ev1Z1UThnPy.jpg","t":"快乐之后","r":7.184,"y":2018,"rd":"2018-09-21","hs":0.939,"d":1.501,"mt":"movie","o":"　改编自同名畅销小说，讲述女子Violet追求人前的完美形象，比如头发一定要拉直润色、打理妥帖。而她英俊潇洒、看似理想的男友却迟迟不求婚，终于有天坦白说觉得她活得太端着了。两人分手后，沮丧的Violet剃掉了视若珍宝的长发，从此保留黑人天然的小卷毛蓬松头发(nappy hair)，并不再过于在意外界眼光，开始自在、自我的生活。"},{"id":1161680,"p":"/7QjQU2cnaVrR3gYDosJac5iyiwa.jpg","b":"/823bFEITN9k0d6LV1AtNlPtpDZF.jpg","t":"人生一世","r":7.184,"y":2023,"rd":"2023-11-09","hs":1.939,"d":2.58,"mt":"movie","o":"本片根据罗伯特·塞瑟勒的全球畅销小说改编。20世纪初，幼孤安德烈亚斯被送至偏远山谷中的农场，与冷酷无情的叔叔同住。在18岁那年，他鼓足勇气逃离以伐木为生。安德烈亚斯用积攒的钱租赁了一间山中小屋，并遇见了玛丽，他的生命之光。然而，安德烈亚斯无奈地被征召入伍，加入了德国国防军，在几乎没有胜算的情况下奔赴前苏联前线。当安德烈亚斯历经战火洗礼归来时，世界已面目全非。"},{"id":411020,"p":"/hlkxdqOKCdhbaiwT0UXR3yfR51O.jpg","b":"/j8wdTHgkIGTD4LSkX93njd54JWA.jpg","t":"我叫他摩根","r":7.184,"y":2016,"rd":"2016-09-05","hs":0.311,"d":0.404,"mt":"movie","o":"部分爵士历史，部分真实犯罪故事，卡斯珀·科林的新纪录片运用大量档案素材和新采访，讲述了杰出的小号手李·摩根和他的事实妻子海伦的悲剧故事，海伦在1972年在纽约一家酒吧中谋杀了他。"},{"id":438137,"p":"/sMS6f2uBu0tyGK9iowA21La9F1o.jpg","b":"/uG1GUcp4z0ywuO8fjAU7eUz4Sie.jpg","t":"成为沃伦·巴菲特","r":7.184,"y":2017,"rd":"2017-01-30","hs":0.841,"d":1.395,"mt":"movie","o":"身价净值超过 600 亿美元，沃伦 • 巴菲特是真正的独一无二的亿万富翁。这位传奇般的投资者仍旧住在他位于奥马哈的小房子里。今年 86 岁的他，每天都开车去到办公室管理世界第五大上市公司伯克希尔 • 哈撒韦公司。但比起他低调的生活方式，更令人惊讶的是他的道德情操。他庄重和正直的人格魅力让他累积了巨额财富，并在一次史上最大型的慈善活动中，捐出了所有财产。《成为沃伦 • 巴菲特》这部影片讲述了一个来自内布拉斯加洲的小男孩成为世界上最受人尊敬的男人之一的成长史，以及引导他的幕后贵人。影片为独家拍摄，包含沃伦 • 巴菲特从未曝光过的家庭影像，沃伦 • 巴菲特将带领大家思考，当金钱不再有意义时，什么才是最重要的？"},{"id":566368,"p":"/bV0aqhB7fsw5mWJROBnFro1Qhwn.jpg","b":"/9VVyZl0ul9ZGn6iLDkRNzuFVvvj.jpg","t":"独生之国","r":7.183,"y":2019,"rd":"2019-03-29","hs":0.629,"d":0.792,"mt":"movie","o":"该片将目光聚焦在有36年历史的计划生育政策。从1979年到2016年，这项政策影响了超过10亿女人、家庭和孩子。  影片的联合总监王男栿（Nanfu Wang，音译）是生活在美国的一名母亲。她用个人的视角来提出问题：这些未出生的孩子怎么样了？那些失去生育权利的女人们是什么感觉？  影片还曝光了因为该政策而引发的腐败问题，贩卖人口的网络也从中收益。  王男栿采访的人中，有的人就对曾经参与实施计划生育而感到悔恨，他们现在意识到，这样的举动会有怎样深远的消极影响。"},{"id":2668,"p":"/zZnj9VJAHh0i5CQksh1LEYfYj4a.jpg","b":"/npFK2ywM4Bs96768eLeNLBmKktb.jpg","t":"断头谷","r":7.182,"y":1999,"rd":"1999-11-19","hs":1.221,"d":7.002,"mt":"movie","o":"　　十八世纪末期的纽约，警察们还延用古老的办案方式，对罪犯刑讯逼供，年青的警察伊卡布·克瑞恩（约翰尼·戴普 饰）笃信科学的办案方式，因此受到市内同行的排挤，被派到一个叫断头谷的小镇办理一起连环凶杀案。　　断头谷一直流传着关于“无头骑士”的传说，据说，他是因为嗜血而战的黑森林雇佣军，被敌人割去头颅后，他的孤魂一直在断头谷游荡，在月黑风高之夜，他会骑着快马、 拿着大斧将经过此地的行人的头颅割下。两个月内，小镇中已经三个人惨遭毒手。　　克瑞恩住进了当地富豪范塔索（迈克尔·甘伯恩 饰）家中，他对“无头骑士”的传说不以为然，但是，又有人接二连三的死去，他还亲眼目睹了“无头骑士”砍掉小镇治安官的头颅，他不得不相信传说的存在，也坚定了要查出真相的决心。　　经过一番调查，克瑞恩将疑点放在了范塔索身上，同时，他和范塔索的女儿卡翠娜（克里斯蒂娜·里奇 饰）刚刚萌芽的爱情也被残酷的现实所摧毁。　　就在克瑞恩以为一切真相大白，黯然神伤中准备离开断头谷时，事情发生了意想不到的变化……"},{"id":13156,"p":"/4AivDVAAae3VBjjcbUoqixs2u5L.jpg","b":"/ithoU8bcAj5dIaKkhN4ybiiWhyK.jpg","t":"二手狮王","r":7.182,"y":2003,"rd":"2003-09-19","hs":0.748,"d":2.298,"mt":"movie","o":"14岁的沃尔特(海利·乔·奥斯蒙特饰)有两个非比寻常的伯父，他们生活在德克萨斯州的乡下，那里可以说是沃尔特最不愿意去的地方，不料，刚放暑假的他就被母亲玫(凯拉·塞吉威克饰)从家里赶了出来，一向单身的玫要和新男友过甜蜜的二人生活，所以才把儿子沃尔特送到遥远的乡下。小小年纪的沃尔特，只得收拾简单的行李，去和两个疯子般的老男人度过他一直期待的快乐暑假，要等到母亲来接他，沃尔特才能解脱出来。性格古怪、脾气粗暴的哈勃(罗伯特·杜瓦尔 饰)和加斯·迈肯(迈克尔·凯恩饰)，就是沃尔特乡下农场的两个伯父，传说他们两个曾经是银行抢劫犯，犯案后黑手党把他们藏了起来，甚至在他们年轻的时候还参加过战争。  　　  　　这些虚实难辨的谣传令人难以捉摸，可以肯定的是，哈勃和加斯·迈肯似乎总能从神秘渠道获得需要的现金。有一次，沃尔特在一个木箱子里找到了一张加斯·迈肯年轻时和一个美丽女人在一起的照片，他好奇的问老伯父，照片里的漂亮女人是谁？渐渐的，老伯父们向沃尔特讲起了他们年轻时的故事，那时候德克萨斯州还处在一个混乱的年代。这些故事深深吸引了小沃尔特，他幻想着那些故事里色彩丰富的画面，男人们骑在马上奔驰，用手中的剑去捍卫自己的生存，博得美丽少女的芳心，他的两个伯父是那时叱咤风云的英雄，经历着人们只能在梦中才能看到的冒险日子。  　　  　　老伯父们的往事，无意中使小沃尔特发现了看世界的另一道门，一个充满真正冒险的新天地。老伯父丰富的人生阅历，深深地影响了小沃尔特，使他看到了一个人们崇尚尊敬和勇敢甚于金钱和权力的不同世界。同样的，通过给侄儿讲述自己年轻时的故事，哈勃和加斯开始用新的视角看待自己的人生，并且重新找到了老年生活的快乐……"},{"id":14163,"p":"/mmFMgEsTRCAGAtwffGpuo3mJsxN.jpg","b":"/2MBkAe0Ce3XcS8PxDW3OOXnIsxF.jpg","t":"加油，印度！","r":7.182,"y":2007,"rd":"2007-08-09","hs":0.854,"d":2.489,"mt":"movie","o":"Kabir Khan是印度男子曲棍球队队长，在一次与巴基斯坦的比赛中，射失关键的点球，接着又与对方球员握手，被国人称作叛徒，被迫离开家门。\r 七年后他回来了，接手不被人看好的女子曲棍球队，但老球员们却不怎么把他这个教练放在眼里。Kabir该怎么办？他能带着这支散沙般的队伍进入世界杯吗？能赢回自己的荣誉吗？"},{"id":651881,"p":"/zh1jvhxWVJC1FEhYPCw9Joz0xMk.jpg","b":"/sBtBtQ7DigbXx4o1rqp80Pzr1qa.jpg","t":"寻子奇情录","r":7.182,"y":2020,"rd":"2020-10-21","hs":1.081,"d":1.535,"mt":"movie","o":"阿尔贝·杜邦泰尔执导，并与维尔日妮·埃菲拉主演喜剧新片[拜拜笨蛋](Adieu des Cons，暂译)。一个身患绝症的理发师(埃菲拉将饰)决定去寻找她少女时期怀孕后放弃养育的孩子。她与一个厌倦了自杀的官僚(杜邦泰尔饰演)相遇后，官僚与一个失明的档案管理员一起加入了她的探索。本片将于6月开机。"},{"id":88284,"p":"/rjvEOL568S52OdIkRyQzA94w1Kt.jpg","b":"/zQ6jbZKqfNMeqFjEzNhDV4EZinG.jpg","t":"芭芭拉","r":7.182,"y":2012,"rd":"2012-03-08","hs":0.565,"d":1.047,"mt":"movie","o":"1980年的德意志民主共和国，还是极权共产国家。年轻女医生芭芭拉(尼娜·霍斯 Nina Hoss 饰）正在计划移民国外——毫无疑问，她要去到的国家是联邦德国，也就是西德。芭芭拉拥有一位西德爱人，她申请到西德欲和爱人长相厮守，因为这种想法，她被当地政府处罚，从首都的医院被“下放”到了一个毫无前景的荒凉乡村的卫生所里。而她那个远在西德的爱人，正在帮助她筹划着从波罗的海离开东德。而现在的芭芭拉，只能慢慢等待。来到了这个小镇子之后，芭芭拉深感寂寞无奈，筑起心墙和医院的所有工作人员保持距离，等待着机会为爱私奔，因为在她的心中，她的生活将会在到达西德之后才开始。小镇的人民都很友好，但是这依然无法让芭芭拉在这里安心工作，在这里她认识了很多新的朋友，并且有了一个新的住房。可是很显然，芭芭拉的生活重心并不在这上面。医院的男同事安德烈（隆纳德·泽荷菲德 Ronald Zehrfeld 饰）对她无微不至的关怀，芭芭拉与细心体贴的安德烈日久生情而引燃暧昧火花，这是否能融化她早已封闭的心？随着与爱人私奔计划之日逼近，她的心竟开始摇摆不定，不知是否应该为爱出走。她会选择身体的自由，还是心灵的寄托？"},{"id":9821,"p":"/m8wJa7LVixCtgcmCJX3eg7dxgJ7.jpg","b":"/wq41s88t8TUNDWWhpZQ65P4OhP8.jpg","t":"陪着你走","r":7.181,"y":1998,"rd":"1998-06-01","hs":0.454,"d":1.227,"mt":"movie","o":"麦斯是个大块头的男孩，患有学习障碍，因父亲是杀人犯及能力不足，老是被周遭的人欺侮嘲笑；凯文是矮个子的小男孩，头脑聪明，却因有肢体障碍而被取笑捉弄，他母亲因担忧他的障碍，过度保护，极少让他自由行动。世界总是那么孤独，直到麦斯跟凯文在一次偶然的机缘下相遇，麦斯当凯文的脚，而凯文则当麦斯的头脑，麦斯常背着凯文出游——依他俩人的说法是行侠仗义，他们自封为怪物骑士，打抱不平。两条生命的交会原本以为从此不再孤单，谁知凯文却先一步而去，独留麦斯为自己的人生继续奋斗……"},{"id":5204,"p":"/wtK8xY4gxSw9Sm85sNjinknQjRq.jpg","b":"/x1i0wTxKqT86n1M71GBnc13mxLX.jpg","t":"地铁风情画","r":7.181,"y":2003,"rd":"2003-11-20","hs":0.479,"d":1.158,"mt":"movie","o":"一部怪异、有趣、几乎全在布达佩斯地铁站里拍摄的电影，描述一群地铁站验票员的生活，却又带着观众进入到地铁里不为人知的阴暗死角，发现惊悚血腥的秘密。"},{"id":22954,"p":"/AlKaUfLVxvMrGMgsJ097jt97wCX.jpg","b":"/g7j2tg39BDrkjbPhfo637oCaq60.jpg","t":"成事在人","r":7.181,"y":2009,"rd":"2009-12-11","hs":1.255,"d":4.567,"mt":"movie","o":"　　刚刚结束牢狱之灾的纳尔逊•曼德拉（摩根•弗里曼 Morgan Freeman 饰），竞选南非总统成功。他领导人们破除种族隔离制度，并身先士卒，雇佣白人护卫队，在各方面建立不同肤色的沟通。作为1995年橄榄球世界杯的东道主，南非重回国际体育大家庭。不过，南非的英式橄榄球队——队员均为白人的跳羚队，却被很多黑人看做种族歧视的代名词。为了破除隔膜，曼德拉高瞻远瞩，支持跳羚队与国外来访球队的交流比赛。他接见了跳羚队队长皮耶那（马特•达蒙 Matt Damon 饰），两人进行了推心置腹的交谈。后者带领着白人球员走访了南非各地，把橄榄球运动普及给普通民众，让这项运动成为了黑白联合的纽带……\r 　　本片根据约翰•卡林的作品《与敌人战斗：纳尔逊曼德拉和一场改变国家的比赛》（Playing the Enemy：Nelson Mandela and the Game That Made a Nation）改编。"},{"id":110398,"p":"/rA0nIznX7bkT3sIvtkqpORdFdoe.jpg","b":"/92MsvjpGoaiujgg6prkwmFvggoP.jpg","t":"智利说不","r":7.181,"y":2012,"rd":"2012-08-09","hs":1.001,"d":2.549,"mt":"movie","o":"本片根据真实历史为背景，讲述在智利军事独裁首脑奥古斯托·皮诺切特执政期间，“广告救国”的传奇故事。皮诺切特的军政府用残暴高压政策镇压异己，引起了大量不满。但面对国际施加的压力，被迫举办公投，由人民用“Yes”或“No”的方式，决定是否由皮诺切特接任下一届八年任期。反对党领袖找来一位年轻的广告人雷内·萨维德拉（盖尔·加西亚·贝纳尔 Gael García Bernal饰）为他们的反动运动做广告宣传。这场投票战争到底是否在广告宣传中取得最后的胜利呢？导演帕布罗·拉雷恩长久以来关注智利政局，继《杀手夜狂热》、《后事》之后，创作了这部“皮诺切特三部曲”的最后一部。"},{"id":577922,"p":"/tASJpacWyivVyRnUahaxT2cJg5L.jpg","b":"/yY76zq9XSuJ4nWyPDuwkdV7Wt0c.jpg","t":"信条","r":7.181,"y":2020,"rd":"2020-08-22","hs":2.871,"d":10.494,"mt":"movie","o":"乌克兰基辅国家歌剧院，一伙蒙面歹徒突然闯入演出大厅，挟持在场数百名音乐家和观众。未过多久，乌克兰特警部队迅速赶到，并按照既定战术突入进去。与此同时，几名神秘之人换上特警部队肩章，趁乱潜入歌剧院，救出被困的美国大使。神秘人之一的男主（约翰·大卫·华盛顿 John David Washington 饰）虽然一度顺利完成任务，却身不由己置身死地。当他再度醒来，则被告知失去原有身份，此后将加入一个名为“信条”的秘密组织，去执行一项阻止世界毁灭的重大任务。早在歌剧院时，他便见识了一次逆转子弹的奇怪现象。而如今着手的任务，似乎正与逆转的子弹乃至逆转的时间息息相关。注定发生的必然会发生，所种何因，便结何果……"},{"id":8963,"p":"/9gl4drDLJ27e7sGv8W6Ndbw5R6A.jpg","b":"/qKWQ9IEDkMawD7sgKnIGCdFAhct.jpg","t":"红潮风暴","r":7.179,"y":1995,"rd":"1995-05-12","hs":0.837,"d":3.636,"mt":"movie","o":"　　内容描述苏联发生政变时，叛变者控制了一个核子飞弹基地，威胁要攻击美国。美国政府急命阿拉巴马号核子潜艇准备反攻，但就在是否要下达攻击令的关键时刻，潜艇的通讯系统发生故障，无法判断攻击令的真伪。哈克曼饰演的潜艇指挥官决定发射，但新来的副官华盛顿却认为事关重大，应确定讯息再说，不惜为此发动兵变囚禁上司。"},{"id":2771,"p":"/rPLMxuk82AiqDiwEUVJ6E7WpjYs.jpg","b":"/51Q6Wyadho2zmOe8yCOdAWDpdGm.jpg","t":"美国荣耀","r":7.179,"y":2003,"rd":"2003-08-15","hs":0.569,"d":1.485,"mt":"movie","o":"哈维·贝克（保罗·吉尔马迪 Paul Giamatti 饰）是美国弗吉尼亚州一家医院内的文件管理员，他貌不惊人，从小就有着与众不同的独立思想，然而他的生活如此糟糕。哈维的工作枯燥无聊，两次婚姻都一塌糊涂，业余时间就是躲在家中看漫画、听爵士乐唱片。偶然的机会，哈维结识了漫画家罗伯特·哥伦布（James Urbaniak 饰），他从对方那里受到启发，决定以漫画的形式汇出自己的人生。似乎，一切就此发生改变……\r 本片根据哈维·贝克（Harvey Pekar）的漫画改编，并荣获2003年戛纳电影节国际影评人费比西奖特别致意、2003年纽约影评人协会最佳女主角和最佳处女作奖等各大电影节近30个奖项。"},{"id":16136,"p":"/hfXFPMhNjLnCugBHMN0nrtKW7Ra.jpg","b":"/t18DGtlGYMWPHmZcmcS2RCVzr49.jpg","t":"哈雷兄弟","r":7.178,"y":1992,"rd":"1992-01-17","hs":0.908,"d":4.788,"mt":"movie","o":"　　4个哈莱姆青少年，Q, Bishop, Raheem和Steel，有一天逃学，他们发现一个老朋友在酒吧枪战中被杀。此后，毕肖普对他的朋友们说，他们没有尊重，也没有果汁。为了得到一些，他们抢劫了街角的杂货店，但是事情发生了意想不到的转变。只有那四个朋友知道发生了什么事，但其中一个是自私自利。"},{"id":2260,"p":"/qWdMQj0HN7QxKxEkm0tk04nuAQ2.jpg","b":"/bV7q6ZFguqbVWo95hCkfgS92fUg.jpg","t":"追捕弗雷德曼家族","r":7.177,"y":2003,"rd":"2003-05-30","hs":0.385,"d":0.854,"mt":"movie","o":"影片讲述了Firedman一家是如何因为一桩突如其来的案件而被毁掉的真实故事。在那个表面平静、实际上充满了虚伪、戒备和歇斯底里的典型美国小镇里，一个有恋童癖但似乎并没有胆量为非作歹的中年人、木讷的计算机教师Arnold Friedman被人视为奸淫无数男孩的恶魔投入监狱，最后服药自杀；小儿子也因为同样罪名被判14年。这桩案件的内情至今是个迷。"},{"id":16436,"p":"/dKEVnI3MlazOSkMf1FKlvWseLiK.jpg","b":"/vqQnFM5AkuuPZUa6eUa3MK7bsXh.jpg","t":"北壁","r":7.177,"y":2008,"rd":"2008-10-23","hs":0.564,"d":1.236,"mt":"movie","o":"1936年纳粹者发起全国青少年挑战阿尔卑斯山背面的活动,很多人都认为那是死亡之墙,但还是有2位德国青少年挑战,而最终失败的故事。"},{"id":565716,"p":"/7jH3dQOJ3CHMrp9tWsI3rRCDiaD.jpg","b":"/vzmUkbi07g2dKVL6YCr8FX3LFgn.jpg","t":"美国工厂","r":7.177,"y":2019,"rd":"2019-08-21","hs":1.008,"d":1.539,"mt":"movie","o":"第92届奥斯卡最佳纪录长片。\r 2014年，中国福耀玻璃集团在美国俄亥俄州代顿市建立工厂，生产汽车玻璃。代顿曾是通用汽车厂区，因汽车建造业兴旺发达，但彼时已十分衰败。福耀的到来被设想成能促进当地复苏和就业，却也引发了很多冲突。福耀为改善此状况做出了不小的努力。  该片称“将深入此事，回顾每个关键瞬间，观察来自不同国家的工人的文化冲突。……揭露中美工人如何看待自身在权力体系中的位置，这是未来的美国劳动力和中国经济主导力的碰撞”。"},{"id":2024,"p":"/99pFc3gOzu9TDAUrABY9anjlHSc.jpg","b":"/kWYHKVCl2aD3kRco4eRUr4h6LsD.jpg","t":"爱国者","r":7.176,"y":2000,"rd":"2000-06-28","hs":1.227,"d":6.826,"mt":"movie","o":"梅尔·吉布森又一次为自由而战。故事发生在美国独立战争期间，一位爱好和平的父亲被逼上梁山，跟残暴的英国军队作殊死搏斗。本杰明·马丁早已告别戎马生涯，虽然他曾经同英国人并肩与法国人和印第安人浴血奋战，但终于有一天，他的儿子成为对抗英国军队的民兵组织头领，而英军掠夺了他的家园及他所挚爱的一切，于是他从一个理想主义的爱国者演变为现实主义的爱国者。"},{"id":2832,"p":"/7MpRs5bshVUI0g4pAlYnyzZCroR.jpg","b":"/bjKTwVrzX2cflxRhvAlqvOdloTG.jpg","t":"致命ID","r":7.176,"y":2003,"rd":"2003-04-25","hs":1.102,"d":4.713,"mt":"movie","o":"一个典型而又引人入胜的悬疑故事：一个汽车旅馆里，住进了10个人，他们中间有司机、妓女、过气女星、夫妇、警探和他的犯人，还有神秘的旅馆经理。这天风雨大作，通讯中断，10人被困在了旅馆里，惊悚的故事开始了。\r 他们一个接一个的死去，并且按照顺序留下牌号。10个人存活下来的渐渐变少，他们开始恐慌，互相猜忌，却无意间发现了彼此间的联系。但是，大家怀疑的嫌疑人却纷纷死去，谜团笼罩在旅馆狭小的空间里，这样的凶杀案件却有着人们猜不到的真相……"},{"id":736732,"p":"/vAVcC1katFIbHFdFZ271DBgxAbQ.jpg","b":"/dom8lzl2iU46nDu6s4lBolBNjQs.jpg","t":"掮客","r":7.176,"y":2022,"rd":"2022-06-08","hs":2.118,"d":3.696,"mt":"movie","o":"尚贤（宋康昊 饰）经营洗衣店，可惜生意淡静更负债累累。好兄弟东洙（姜栋元 饰）本身是孤儿，为“婴儿暂存箱”机构工作。在一个雨夜，他们竟秘密带走其中一个箱里的男婴。翌日，年轻的母亲素英（李知恩 饰）却找上门要求领回自己的孩子雨盛！本想报警揭发，但素英最终竟同意让两个“中间人”为儿子寻觅更好的父母，并决定跟随两人同行。另一边厢，刑警秀珍（裴斗娜 饰）联同后辈李刑警（李珠英 饰）原来一直跟踪着他们，暗中收集证据，决心拉人定案！剧情由暂存箱里的婴儿引发，牵连周遭5个关键人物，展开一段意想不到的独特旅程，触动最微妙的世故人情。"},{"id":618326,"p":"/37O2c75obn0ThDcAkkfB0fTwpL6.jpg","b":"/s3Mwtw1MtILMYIu5749DjCEOdgt.jpg","t":"娘子军","r":7.176,"y":2019,"rd":"2019-10-09","hs":0.808,"d":1.117,"mt":"movie","o":"肯扎和雅尔是两位年轻的法国女性，她们前往叙利亚与库尔德军队并肩作战。在那里他们遇到了扎拉，一个耶兹迪幸存者。出生在不同的文化，但深深团结，女战士愈合他们过去的伤口，发现他们现在的力量，特别是他们激发了对手的恐惧。三个年轻的女人很快结合在一起，成为真正的姐妹。"},{"id":313,"p":"/dzKNKUqaDu9JCUmjhuoDd8KQBBs.jpg","b":"/aN5soKp3KMT5Z0LmA9lAu44V3R9.jpg","t":"雪季过客","r":7.175,"y":2006,"rd":"2006-09-08","hs":0.411,"d":0.855,"mt":"movie","o":"刚刚出狱的Alex本想独自一人到加拿大去，随后他在餐厅里遇到了少女Vivienne，她想坐Alex的顺风车回到母亲居住的小镇。性格活泼的Vivienne跟Alex形成了鲜明对比，两人一路上也有说有笑，怎料途中他们的车被一辆卡车撞上，Vivienne当场死亡。十分内疚的Alex带着Vivienne准备要送给母亲的礼物来到了小镇，他发现Vivienne的母亲Linda行为古怪，原来她患有自闭症。接下来的日子里，Alex留在了Linda的家中，帮忙Linda料理生活上的事与安排Vivienne的葬礼。此间，邻居Maggie对Alex产生了好感，更从当地警察的口中得知了Alex的背景。另一方面，Alex在与Linda的相处中，对自己的过去渐渐释怀。"},{"id":910371,"p":"/uu8Y4SviDLKh4PonzRel1id5JqR.jpg","b":"/cGcAyVmjrayA5x7nJswjGZXdU4M.jpg","t":"地狱犬","r":7.175,"y":2022,"rd":"2022-09-16","hs":1.671,"d":2.415,"mt":"movie","o":"本片改编自深町秋生同名小说。冈田准一将扮演潜入黑社会的原刑警兼高昭吾。兼高在失去自己的爱人之后，无法自拔，陷入深渊。成为了一个为了复仇而活着的人。警方利用他的精神状态，强行让其潜入黑社会……坂口健太郎则将饰演黑道组织成员室岡秀喜。"}]