[{"id":24889,"p":"/hMXJWGwmceGrzGZ47Faqk8en8Lk.jpg","b":"/4hjQ4IKBO7N29tM5rnVGRGTJGyY.jpg","t":"窃听风云","r":6.9,"y":2009,"rd":"2009-07-23","hs":0.8,"d":2.064,"mt":"movie","o":"　　情报科窃听小组三兄弟情同手足，梁俊义（刘青云 饰）正直而又懦弱，在个人感情问题上托泥带水；杨真（古天乐 饰）家境窘困，不仅要应付身患白血病儿子的随时可能出现的突发情况，而且自己也病入膏肓，命不久矣；林一祥（吴彦祖 饰）年轻有为，满怀雄心，如今又“嫁入豪门”，前途不可限量。  　　三兄弟在负责调查上市公司“风华国际”涉嫌内幕交易案起始，通力合作，出色的完成了布置各种偷听及监视仪器的工作。在继续的监听过程中意外获得一则情报，巨额利润诱惑之下，三人遂起贪念，在风起云涌的股市大赚一笔。事后三人又恐事情败露，利用职务之便销毁罪证。  　　正当三人以为这件事平息之际，却不曾想风云再起，一只意想不到的黑手往他们袭来，三人陷入劫境，连遭杀戮，最终悲情收场。  　　“三大型男”挑战极限，两大班底（《无间道》、《门徒》）共同打造，一段悲情感人至深。"},{"id":32582,"p":"/8SIwMSj89FwgaINwowMrL6qUXxo.jpg","b":"/8TAZDAnJ2pKErbKcC0l4PDGJgpA.jpg","t":"风声","r":7.4,"y":2009,"rd":"2009-09-22","hs":0.8,"d":2.042,"mt":"movie","o":"1940年春，原中国国民党副主席汪精卫与日本政府媾和，在南京成立新的国民政府，对日抗战进入新的\"三国\"时期－－汪精卫的南京国民政府，蒋介石的重庆国民政府，毛泽东领导的陕甘宁边区政府势成三足鼎立，各自为政，互为掣肘。汪精卫上任后展开三大政策：在势力范围内展开建军，清乡剿共，同时诱招失意蒋派军政要员入阁。1942年10月10日，汪伪政府举办庆祝国民政府成立三十周年的盛大仪式，一名汪伪政府的要员被枪杀，引起了日本方面的高度重视。皇军特务机关长武田怀疑这一系列暗杀行动是北平地区共产党领导人策划的，希望抓住这次机会破获他的组织。"},{"id":20688,"p":"/woeEkDNTyaJbNLEZXMkvk4XLNTx.jpg","b":"/5De7MquOjdLbZa0pkFUBPpC5P7b.jpg","t":"恶棍无赖","r":6.7,"y":2009,"rd":"2009-08-14","hs":0.8,"d":2.068,"mt":"movie","o":""},{"id":25053,"p":"/1Zbgyw3Y2d5Wtkr2uWiszDsCb45.jpg","b":"/1S8ljKwrMdf6Xf8pUlyoIpMmGyJ.jpg","t":"空气人偶","r":7,"y":2009,"rd":"2009-09-26","hs":0.799,"d":2.056,"mt":"movie","o":"他（坂尾创路 饰）是一个唯唯诺诺在餐馆打工的侍应生，她（裴斗娜 饰）是一个只值5000多日元过时的充气人偶。在孤独漫长的夜晚，她慰藉着他空虚的心灵与肉体。对他来说，她也许只是寄托情感的替代品。不知曾几何时，她有了自己的思想和知觉，每天在他上班之后，她便穿上衣服独自外出，用好奇的大眼睛注视着这个忙碌的大都市。最终，她在一家录影带出租店停留，仿佛银幕上交错变换的虚幻情节恰恰映射着她那匪夷所思的生命，其心中涌起阵阵波动。她渐渐喜欢上店里的男孩纯一，在这个人人生而空虚的世界上，她的爱情故事不算故事……本片根据日本漫画家业田良家的同名作品改编。"},{"id":26736,"p":"/sq7pLWfmlUZHy4gry1Aki0wjsWI.jpg","b":"/dhxrNQ13cIvg7NMYPqmyCfbxnN7.jpg","t":"少年魔法师电影版","r":7.1,"y":2009,"rd":"2009-08-28","hs":0.797,"d":2.017,"mt":"movie","o":"影片根据迪士尼热播的同名剧集改编，该剧将魔法引入美国家庭日常生活，相比《哈利·波特》，这个剧更加幽默并且更具都市感。剧中的卢梭一家是做快餐生意的，因为爸爸出自巫师家庭，所以孩子们从正常学校放学后会在家里和他学习魔法。里面当然也有很多好玩的咒语和道具。每一个巫师家庭的孩子都要通过魔法测验来决定谁能够永久的拥有魔力。所以Alex，Justin，还有Max谁将会是家里最厉害的那个巫师呢？"},{"id":35052,"p":"/pSVWV04CAWfswP6rqiKJWv0XWzE.jpg","b":"/xJO5o209Ok1p0uJafkk1WHtrUJH.jpg","t":"裂缝","r":6.7,"y":2009,"rd":"2009-12-04","hs":0.794,"d":2.07,"mt":"movie","o":"电影虽然将故事从原著中的南非搬到英国，却依然保留了小说阴暗的笔触质感，大胆碰触了“儿童的残忍本性”这一禁忌话题。\r 在一家朴素严谨的寄宿女校，一群学生中的佼佼者组成了一支游泳队，这群心高气傲的女生为比赛刻苦训练，只想取悦她们优雅迷人的女老师（伊娃•格林饰）。新转来的一名西班牙女孩美艳无比，立即成为新的焦点，女孩间微妙的平衡被打破，为了排除异己，这群女孩秘密聚会，策划了即将改变她们一生的事件。\r 大约是在1930年代，在一间纪律严明的英国寄宿女校内，有一支游泳队。游泳队里的女生各个都是成绩和外貌上的佼佼者。她们刻苦训练，每天汗流浃背地游泳，目的并不是在比赛中获得什么好的名次，而是为了接近她们的教练——G女士（Miss G）。G女士是一个有着阴郁气质和优雅外貌的女人。她浑身所散发出来的那种黑色而又神秘的感觉，让一众学生为她倾倒。在游泳队里，G女士也很喜欢这种盲目的个人崇拜。\r 这个小团体的气氛暧昧而又祥和，可是这一切却因为菲艾玛（Fiamma）的到来而彻底改变。菲娅玛是一个西班牙女孩，她有着傲人的外貌和无与伦比的游泳天赋。可是这个美人却不那么合群。她冷落了热情的同学，怠慢了G女士的招待。可是G女士却毫不生气，并且还有讨好她的意味。G女士的这一做法让她原来的学生妒火中烧，忍无可忍的她们对着菲艾玛做出了恐怖的事情。"},{"id":24253,"p":"/qRawsllFDrNlzUpcvuVxiy4w9AT.jpg","b":"/rQ5IqaZ1MAJiVnrGttqEoaZTMth.jpg","t":"玩火的女孩","r":6.989,"y":2009,"rd":"2009-09-18","hs":0.793,"d":2.028,"mt":"movie","o":"　　影片改编自瑞典小说家斯蒂格·拉赫松千禧三部曲的第二部，第一部是《龙纹身的女孩》。《龙纹身的女孩》中谜样的女子莎兰德，在《玩火的女孩》中成了全瑞典最恶名昭彰、引人议论的通缉犯！她发现阻止恐惧接近的最有效方法，就是幻想一些能带给她力量的事物。于是她闭上眼睛，想像汽油的味道……两名即将为《千禧年》杂志撰写惊人报导的自由撰稿人、以及一名声誉良好的律师，在家中惨遭谋杀，凶器上遗留的，竟是莎兰德的指纹。她过去不可预测的暴力行为，使她理所当然地成了涉嫌重大的危险分子，但不管警方设下多严密的防线，她却像从人间蒸发般消失无踪。人真的是她杀的吗？她又究竟躲到哪去了呢？还会有下一个牺牲者吗？ 随着桉情挖掘愈深，莎兰德不为人知的黑暗过往也逐渐揭露……不论真相如何，莎兰德绝不当一个无助的受害者，她是复仇天使——她正当的愤怒，将降临到那些伤害她的人身上。结局将令你再次震惊又心疼！"},{"id":11699,"p":"/928yUo4lHXToTI7PgWyY67SZ6VX.jpg","b":"/abF5X1C7KMJEJnbB7KidfHOIszj.jpg","t":"坏中尉","r":6.2,"y":2009,"rd":"2009-09-11","hs":0.792,"d":2.228,"mt":"movie","o":"　　飓风后的奥尔良，全城陷入瘫痪。当地的监狱中，所有狱警和囚犯已全部撤离，却有一个囚徒被遗忘在这里。警官特伦斯·麦克多纳和同事巡查牢房时发现了他，特伦斯出手相助。这个英勇举动使他晋升为中尉，但他的脊柱也受到严重损伤，从此只能靠药物缓解疼痛。不断加剧的疼痛令各种药物失去效力，特伦斯在这一过程中饱受折磨，他不得以求助毒品，身体和经济状况都接近崩溃边缘，脾气也越来越糟。一个英雄警察逐渐堕落。不久，城内发生一起灭门惨案，大毒枭达费特具有重大嫌疑。特伦斯受命调查此案，在这一过程中，他泯灭已久的良知逐渐复苏……"},{"id":39545,"p":"/6UaErUBsWbqOLRaw3Dtq7QVwylf.jpg","b":"/fYrWYtAQoeW00vflpeVbvJjkEjb.jpg","t":"爱情时钟","r":6.2,"y":2009,"rd":"2009-05-14","hs":0.79,"d":2.078,"mt":"movie","o":"　　在洛杉矶，正在流行一种新的发明，叫做“爱情时钟”。只要支付一定的安装费和月租费，就可以装在手腕上，准确地为主人进行真爱倒计时。乌娜很好奇，便和约会对象一起跑去安装。结果很让人失望，时钟显示，这个男人要再等三年才能结婚。而安娜手上的不管怎么调试，都是空白。身边的朋友一个个都有了归宿，乌娜觉得自己快失去耐心了。她抛开自己原本制定的择偶标准，和超市的收银员米奇一见钟情。米奇的爱情时钟只剩下四个月的时间了，乌娜的内心十分忐忑，未来的四个月，会发生什么呢，也许只有忽略滴答的时钟，才能找到属于自己的真爱。看来这项发明并没有给乌娜带来快乐。不过也是，感情的事儿，经不起推算，可遇而不可求。"},{"id":24122,"p":"/cpHBIdjxlv4bRoLpIJoD3cHmmYy.jpg","b":"/xoWErrVQWvkgi9jCUwUlRb5ZKnb.jpg","t":"姐弟恋","r":6.5,"y":2009,"rd":"2009-09-16","hs":0.788,"d":2.11,"mt":"movie","o":"故事背景发生在美国纽约，刚离婚的Sandy（凯瑟琳丽塔琼丝饰）带着一对儿女搬离前夫的住所，开始自给自足的全新生活，多年没有工作经验的她，凭着自己的认真和努力终于在体育电视台找到一份可以发挥所长的职务，紧凑的上班生活和独自扶养小孩的压力如排山倒海而来，压得她喘不过气来。此时，出现一位小她15岁的社会新鲜人Aram（贾斯丁巴森饰），虽然两人还不熟识，Sandy情急之下雇用Aram当保母，聪明又有爱心的Aram，不但得到小朋友们的喜爱，也不知不觉的和Sandy墬入情网，但是两人是否能够突破年龄的差距而长相厮守？"},{"id":16345,"p":"/gVnkM1XPkfne2KfQBpxiEnkqqiB.jpg","b":"/rTjWmPjBviBZrSUJ95rcatXjGZq.jpg","t":"好运理发师","r":6.3,"y":2009,"rd":"2009-02-13","hs":0.786,"d":2.024,"mt":"movie","o":"Billu是一个理发师，靠着经营着一家理发店维持生计，因为店里设备老旧，发式落后赶不上潮流，在对面的时尚Madan理发店的挤压下，生意很是惨淡，前景并不乐观。生活越来越窘迫的Billu一家，不仅孩子的学费交不起，就连家里的口粮也是妻子挨家挨户七拼八凑借来的。然而这时传来了受人尊敬的大明星Sahir要来拍电影的消息，而Sahir正是Billu小时候最要好的玩伴。消息不胫而走，大家都想见到大明星，Billu一时间成为众人巴结的对象。Billu最初对此的态度是逃避和抗拒，但他在众人对他质疑的舆论压力下，不得不想尽办法和Sahir相认，然而在他的内心深处也担心着当年他全心全意帮助的挚友如今还能否与他好如往昔..."},{"id":25196,"p":"/zwao2YMsqf27IzNEtDNWSe0W9jH.jpg","b":"/v46Cqa8w2dS3beMLP2H2iEKf8M.jpg","t":"疯狂的心","r":6.914,"y":2009,"rd":"2009-12-16","hs":0.783,"d":2.004,"mt":"movie","o":"　　本片根据美国小说家托马斯·科布（Thomas Cobb）的同名小说改编。拜德·布雷克（杰夫·布里吉斯 Jeff Bridges 饰）是一名酗酒成性的落魄蓝调乡村歌手，在新墨西哥州州府圣菲市表演时，认识了圣菲报的记者琴（玛吉·吉伦哈尔 Maggie Gyllenhaal 饰）。濒临破产的拜德赶往凤凰城为自己的旧时学生，新晋乡村红歌星汤米·斯威特（科林·法瑞尔 Colin Farrell 饰）的演唱会开场。演唱会后在从凤凰城到圣菲市的路上拜德出车祸，在琴家养伤，二人情愫渐生。拜德重新开始写歌，并向多年好友韦恩（罗伯特·杜瓦尔 Robert Duvall 饰）倾诉心声，一切似乎都在向着好的方向进行。但在琴携四岁的儿子来休斯顿探访拜德的过程中，一件意外却让拜德真正意识到自己的人生路在何方……\r 　　本片荣获第82届奥斯卡最佳男主角（Jeff Bridges）、歌曲2项大奖，并获得最佳女配角提名（Maggie Gyllenhaal）。英国学院奖最佳男主角提名和最佳原创音乐提名，以及获金球奖最佳剧情片男主角奖及剧情片最佳原创歌曲奖。 ©豆瓣"},{"id":26171,"p":"/nWCAegIf9YOKjaQvS28Kr9Irq01.jpg","b":"/mS6MvzEX4APTat5kq7hzKVGlgi7.jpg","t":"天伦之旅","r":6.827,"y":2009,"rd":"2009-12-04","hs":0.782,"d":2.019,"mt":"movie","o":"　　年迈的弗兰克（罗伯特·德尼罗 Rovert De Niro 饰）曾是给电线涂保护层的工人，他的工作保护了电线不受外界的侵蚀。对于自己的四个孩子，弗兰克同样是百般呵护，可是在妻子去世的8个月时间里，他发觉自己和孩子们的距离越来越远。弗兰克不顾医生的告戒，独自踏上了拜访四个孩子的旅程。然而，在弗兰克的心目中应该成为画家的小儿子不知所踪，大女儿Amy（凯特·贝金赛尔 Kate Beckinsale 饰）的婚姻生活似乎并没有表面上那样幸福，本以为会是乐队指挥的儿子Robert（山姆·洛克威尔 Sam Rockwell 饰）其实只是个鼓手，而从小就喜欢跳舞的女儿Rosie（德鲁·巴里摩尔 Drew Barrymore 饰）似乎同样对父亲有所隐瞒。就这样，老弗兰克带着满腹的猜疑踏上归途。途中由于心脏病弗兰克住进医院，孩子们终于齐聚弗兰克的医床前，可是小儿子却依旧没有出现……\r 　　本片翻拍自意大利导演朱塞佩·多纳托雷1990年的同名电影，主演罗伯特·德尼罗由于在本片中的出色表演，荣获第13届好莱坞电影节年度男主角奖。　"},{"id":24827,"p":"/vegTWHUWLulmpAz8hGpsrneRvuf.jpg","b":"/iracY0nh7yTQfOYIMFhq2ZgcT3f.jpg","t":"古怪小子的神奇故事","r":6.2,"y":2009,"rd":"2009-11-06","hs":0.78,"d":2.01,"mt":"movie","o":"普瑞姆 喜欢把快乐带给大家，所以他开了一个叫做快乐吧的俱乐部，为大家提供欢乐，但是麻烦总像双胞胎一样伴随着他。为了帮助禅达和他的爱人私奔，快乐吧假意绑架实则帮助逃离的行动却被路过的珍妮（卡特莉娜•卡芙 Katrina Kaif 饰）误会成绑匪。对珍妮一见钟情的普瑞姆开始争取一切机会接近珍妮，渐渐的深入到了珍妮的生活中。珍妮是个孤儿，在势力的养父养母的言语讥讽下长大，和普瑞姆一样，情绪一激动就口吃。但她的善良单纯深深吸引着普瑞姆，为了获得珍妮的爱，普瑞姆开始按照珍妮好男孩的标准去改变，按时上班，抽时间陪家人。当他得知珍妮被家人逼婚嫁人时，又和他的伙伴们展开了营救珍妮的行动。然而，与此同时他意外的得知了珍妮有一个家境优越的男友拉胡尔的事情…"},{"id":41531,"p":"/kivZOvH581uSzlZMm4jkFZOpjAU.jpg","b":"/izYqkze17PVPDIKm4S7vs5zurCA.jpg","t":"听说","r":7.3,"y":2009,"rd":"2009-08-28","hs":0.779,"d":1.961,"mt":"movie","o":"　　阳光男孩黄天阔（彭于晏 饰）的父母经营着一家便当店，某天，他在为听障游泳队送便当时邂逅了清纯美丽的姐妹花——小朋（陈妍希 饰）和秧秧（陈意涵 饰）。姐妹俩的父亲是一名传教士，常年在非洲工作。为了保障姐姐顺利参加听障奥运会，秧秧担负起赚取家用的重任。她每日来去匆匆，辛苦打着几份工。本身即掌握手语的天阔自然而然融入了姐妹俩的生活当中，为了接近心仪的秧秧，他时常在体育馆门口做生意，还费尽心思为秧秧制作爱心便当。相识时间虽短，却让两个年轻人的心越走越近。然而某次约会中，一个小小的误会阻断了他们的交往，与此同时，小朋也遭遇了一场灾难……"},{"id":48508,"p":"/npWR9q0vDMnu8y2NN266DaKMisc.jpg","b":"/y01267IEyithEQcGDqAPDEyhf3O.jpg","t":"崭新的生活","r":7.283,"y":2009,"rd":"2009-10-29","hs":0.772,"d":1.935,"mt":"movie","o":"1975年，年仅9岁的李珍熙（金赛纶 饰）被爸爸（薛景求 饰）送进了一家天主教女子孤儿院。珍熙不明白爸爸为什么抛弃自己，他不但给自己买了新衣服，还买了大蛋糕，并且答应要带她去旅行，可是她万万没想到，旅行的终点居然是孤儿院。虽然极度排斥孤儿院的生活，但随着时间的推移，倔强的珍熙不得不开始接受新的生活。 珍熙认识了淑喜（朴度妍 饰）还有艺新（高雅星 饰）两位好朋友，淑喜为了有人收养自己总是说自己只有11岁，而17岁的艺新为了能经常见到自己暗恋的男生而拒绝被人收养，珍熙则始终希望有一天能够回到爸爸的身边。然而命运的轨迹并不会如他们所构想的那样行进，人生的旅程上只有经历痛苦才能变得坚强，才能不断成长……"},{"id":45098,"p":"/bUYiFplGuhRpd6P3SxpELXFbWws.jpg","b":"/g0a62Nui7spwCRGVP8SSJQpD2jQ.jpg","t":"比悲伤更悲伤的故事","r":7.394,"y":2009,"rd":"2009-03-11","hs":0.77,"d":1.925,"mt":"movie","o":"从小被父母遗弃的电台制作人凯伊（权相宇饰）和因一场交通事故而痛失双亲的作词人洛琳（李宝英饰），两人似家人、朋友和恋人一样填补了彼此生活里的空席，人生虽有缺憾但也是清淡而快乐的。但是，一场突如其来的病令凯伊只剩下200多天生命。如果离开人世的话，洛琳就真的只是一个人了，在有限的时间里，他想在她的身边寻找能照顾洛琳一生一世的男人。凯伊故意制造了洛琳与朱焕（李范洙饰）碰面的机会，后者间的感情也在他掌控的分寸中慢慢加深，尽管，凯伊的心不可避免的难过着。凯伊亲自为洛琳挑选了结婚的礼服，并在教堂牵着其一步一步走到朱焕身边。"},{"id":25472,"p":"/cW1cLTSVDmCFy3wmZu0qvCQX427.jpg","b":"/h0hgSBPF5vKOg9tSkKovljeAwre.jpg","t":"马达加斯加的圣诞","r":6.468,"y":2009,"rd":"2009-11-16","hs":0.762,"d":1.946,"mt":"anime","o":"　　圣诞节临近，狮子亚历克斯（本·斯蒂勒 Ben Stiller 配音）、斑马马蒂（克里斯·洛克 Chris Rock 配音）、长颈鹿迈尔曼（大卫·休默 David Schwimmer 配音）以及河马格洛里亚（贾达·萍克·史密斯 Jada Pinkett Smith 配音）决定正式告别马达加斯加，回到久违的纽约共度佳节。冷冷清清的送别晚会没能熄灭它们归去的热情，好伙伴们燃起热气球正式出发，可是却被狐猴王朱利安当作红色妖盗击落下来。不久，真的红色妖盗出现夜空，混乱之中亚历克斯阴差阳错将其打落，结果却发现所谓的红色妖盗竟然是圣诞老人！倒霉的是圣诞老人被砸失忆，为了不让全世界小朋友失望，亚历克斯他们和企鹅帮决定充当圣诞老人的助手，将礼物送到世界每一个角落。"},{"id":33511,"p":"/1rFcosLtBnGL2ru0IPtwx3QSeKK.jpg","b":"/ouMbyjN1WJKyRqgvwovGl58e4eR.jpg","t":"无处的男孩","r":7.2,"y":2009,"rd":"2009-12-25","hs":0.761,"d":1.862,"mt":"movie","o":"本片将揭示约翰·列侬没有父亲的童年生活，其\"生活在罪恶里\"的母亲和膝下无子的婶婶对他的争夺，他同两位同母异父的妹妹之间的亲情，以及母亲的意外身亡，而披头士的另一位成员保罗·麦卡特尼要到十七岁时才出现在他的生命里。"},{"id":22556,"p":"/nYX4UmT6sIQFjPReliYFZ2IuGCj.jpg","b":"/pcBlnCcpnLZF7HF5b5poAGhCSD2.jpg","t":"幸福的黄手帕","r":6.304,"y":2009,"rd":"2009-11-19","hs":0.76,"d":1.926,"mt":"movie","o":"美国好莱坞一家电影公司翻拍上世纪70年代的日本电影名作《幸福的黄手帕》。日本电影大师山田洋次12日在新闻发布会上说，好莱坞要翻拍这部由他1977年导演的电影，让他“深受感动”。他希望美国版的《黄手帕》能够有力地传达影片的信息。山田洋次介绍说，美国版《黄手帕》将由尤达扬·普拉萨德执导，制片人由阿瑟·科恩担任。新影片将于3月在美国路易斯安那州开拍，预计2009年春可在日本上映。《幸福的黄手帕》改编自美国小说家皮特·哈米尔的作品，讲述了一名刚出狱的囚犯与一直在北海道等候着他的妻子的故事。日本演员高仓健在片中成功地塑造了获释囚犯的形象，该片当年曾在日本和中国等地掀起热潮。"},{"id":22821,"p":"/htOFPFA29hVkI3JSiCU3tt2YpAu.jpg","b":"/iUitBxb4IkLpEIbVcaJn6fyzE1u.jpg","t":"处刑人2","r":6,"y":2009,"rd":"2009-11-24","hs":0.758,"d":2.063,"mt":"movie","o":"波士顿，一位深受爱戴的牧师神秘被杀，子弹交错穿过脑壳，死相极为惨烈，传言处刑人所为。负责此案的依旧是警察格林利、达菲和多利，但他们对此一筹莫展。幸有智慧性感的FBI特工尤妮斯・布鲁姆（朱莉•本茨 Julie Benz 饰）破解了处刑人的杀人手法。因10年前波士顿血案，异卵双生兄弟康纳（肖恩•派特里克•弗兰纳里 Sean Patrick Flanery 饰）和墨菲（诺曼•瑞杜斯 Norman Reedus 饰），随领袖父亲诺亚（比利•康诺利 Billy Connolly 饰）隐居在爱尔兰的乡村。此案一出，两兄弟削发明志，重新出山。期间，他们收服了墨西哥人罗密欧（小克利夫顿•克林斯 Clifton Collins Jr. 饰）。后者凭借机灵的头脑、出众的拳脚，战胜了人高马大的对手。虽然将对手置于死地有些残酷，但是兄弟俩觉得对味，并设计拉他入伙。这组搭档与美女特工都踏上征讨处刑人的危险之旅……　"},{"id":16866,"p":"/x7Itcg3ZdExKwdKguy73WPEqosW.jpg","b":"/wk7R89u4l3AC3PRg7Abac2IJ5Ky.jpg","t":"51号星球","r":5.9,"y":2009,"rd":"2009-11-19","hs":0.755,"d":2.219,"mt":"anime","o":"　　在一颗名为51号星球的行星上，居住着一群通体绿色的高智慧生物，他们的文明高度发达，生活安宁幸福。不过他们也有自己的恐慌，那就是远在几百光年之外的地球人，他们生怕会遭到地球人的入侵和杀害。雷（Justin Long 音）是一个热衷星球研究的青年，他和地球上的小青年没什么两样，做实习报告、跟朋友聊天、追女朋友、找工作。这一日，一艘来自地球的宇航飞船降临51号星球，且刚好落在雷的院子里。宇航员查理·T·巴克（“巨石”强森 Dwayne Johnson 音）在当地引起一系列恐慌，自己也受到不小的惊吓。　　由于长久以来的宣传，51号星球的居民生怕地球人会对自己造成伤害。万般无奈之下，巴克船长找到雷，希望他能帮助自己回到正被当地居民围观的飞船，启程返回地球。而另一方面，当地防卫军也针对“入侵”的地球人展开了行动。巴克船长最终能否回到故乡呢？"},{"id":19833,"p":"/jL6txnziFSeEifQkqnPBtaPaiXU.jpg","b":"/baRFkHjBNSEF2frf0Gh8dZBFewl.jpg","t":"灵通人士","r":7.01,"y":2009,"rd":"2009-01-22","hs":0.755,"d":1.869,"mt":"movie","o":"本片是一部政治讽刺喜剧片，班底大多来自受到好评的英国电视剧《The Thick of It》美国总统和英国首相忽然希望发动一场战争。这次会速战速决的，他们保证！ 美国将军米勒（詹姆斯·甘多菲尼）不这样认为，英国国务大臣西蒙福斯特（汤姆·霍兰德）和他看法一样。然而，西蒙在意外地通过黄金时段的电视节目表达对军事行动的支持后，他忽然发现自己在华盛顿有了很多朋友。如果西蒙能够接触到华盛顿的特定人物，如果手下（克里斯·阿迪森）能够顺利把实习生（安娜·克鲁姆斯基）哄上床，如果他们能够阻住首相的首席战略师马尔科姆·滕克（彼得·卡帕尔蒂 ）操纵联合国投票的把戏，他们就能阻止这场战争。如果他们不能……大不了还可以解雇他们的顾问朱迪（吉娜·麦凯）。他们从来就不喜欢的朱迪，正在国内对付管道阻塞的选民们和因为塌墙而跳脚的暴躁男（史蒂夫·库根）的朱迪。"},{"id":33997,"p":"/xjeWO3QLyFZGnM7phfkOMINZ8Is.jpg","b":"/ivgsXGoQDskwfvyMJy7jgSfEsW.jpg","t":"沙漠之花","r":7.529,"y":2009,"rd":"2009-09-24","hs":0.754,"d":1.809,"mt":"movie","o":"　　华莉丝（莉亚•科贝德 Liya Kebede 饰）出生在索马里的沙漠和母亲过着游牧民族的生活。在三岁时，华莉丝按照索马里习俗就被施以女性割礼。十二岁时父亲为了得到五头骆驼，要将华莉丝嫁给六十岁的老叟。就在出嫁前夜，华莉丝在母亲的默许下，在沙漠中徒步很久投奔摩加迪沙的外祖母,也在外祖母那里获得了去给当时索马里驻英国大使夫人的姨妈作女佣的机会。到英国后不久，索马里爆发战争，旧政府被推翻，华莉丝趁乱再次出逃大使馆而流浪英国街头。  　　华莉丝在街头邂逅了收留自己的玛丽莲（莎莉•霍金斯 Sally Hawkins 饰），跟着又在打工的餐厅里遇到伯乐，最终被发掘成为世界名模，并投身于妇女解放事业。  　　电影《沙漠之花》是根据出生于索马里的黑人模特华莉丝•迪里的自传畅销书改编。"},{"id":17740,"p":"/o1wQcqOoQQF7tt1HijnmQRLjTo4.jpg","b":"/NvUkrXYs7Md9Y39UlQu8Ylts4l.jpg","t":"蓝色粉末","r":6.121,"y":2009,"rd":"2009-05-08","hs":0.753,"d":1.926,"mt":"movie","o":"　　平安夜，几个洛杉矶人由于种种巧合而发生了一系列错综复杂的故事，产生了相互影响且出人意料的关系。一方面，罗丝(杰西卡·贝尔饰)在利益熏心的拉里(帕特里克·斯维茨饰)经营的一家脱衣舞夜总会工作，她拼命工作，试图尽可能多赚钱用来治疗自己濒临死亡的儿子，而在殡仪馆工作的杜利特尔(埃迪·雷德梅尼饰)则非常爱慕她。另一方面，犯罪集团组织的首领(克里斯托弗·森饰)正试图劝说自己的前雇员杰克(雷·利奥塔饰)不要对其集团的在职人员进行报复。 　　另外，原本是牧师的查理(福里斯特·惠特克饰)有自杀倾向，但他与一名变性的性工作者(阿莱让德罗·罗曼罗饰)之间发生了出乎意料的故事。"},{"id":28118,"p":"/154eUuLvPnI0mwVDGpMgUyniFEy.jpg","b":"/tNtZdMP0OmxXvzA9lpZc9l5V2NC.jpg","t":"咕噜牛","r":7.3,"y":2009,"rd":"2009-12-25","hs":0.75,"d":1.825,"mt":"anime","o":"幽静广袤的大森林中，松鼠妈妈四处为孩子们寻找坚果。可是天敌逡巡，她和孩子们只得待在窝中。耐不住两个小家伙的央求，松鼠妈妈讲了一个咕噜牛的故事：很久很久以前，有一只善良聪明的小棕鼠（James Corden 配音），他漫步在森林中，结果接连遭到狐狸、猫头鹰和毒蛇的袭击。急中生智，小棕鼠声称要与朋友咕噜牛会面。咕噜牛身形庞大，相貌恐怖，并且特别喜欢吃狐狸、猫头鹰和毒蛇。他的大话吓退了天敌，然而好戏还在后面……本片根据英国作家朱莉娅•唐纳森（Julia Donaldson）以及插画作家阿克塞尔•舍夫勒（Axel Scheffler）的同名原著改编，于圣诞节时在BBC电视频道播放。"},{"id":25983,"p":"/4abKUbc9IbsndbaY1hacN1iPM0Y.jpg","b":"/7ruEP348zJuAPfR02D7lsJM3JKI.jpg","t":"邪恶之屋","r":6.3,"y":2009,"rd":"2009-10-30","hs":0.748,"d":1.963,"mt":"movie","o":"20世纪80年代，美丽的女大学生萨曼莎·休斯（乔塞琳·多纳休 Jocelin Donahue 饰）看上一间公寓，好心的女房东已经免去了麻烦的保证金，不过萨曼莎还是要为了每月的房租而努力。她从布告栏找到一份保姆的工作，当晚，萨曼莎的好友梅根（格蕾塔·葛韦格 Greta G erwig 饰）送她前往雇主家面试。梅根对这份工作颇有顾忌，而萨曼莎似乎急于赚钱，全不在意。"},{"id":24056,"p":"/zVkPQAIoCNDc8khNjmSAiTb3lV5.jpg","b":"/oRfGMshVwOh5gqRiVMsFDPolEXF.jpg","t":"杀人锦标赛","r":5.9,"y":2009,"rd":"2009-05-01","hs":0.742,"d":1.988,"mt":"movie","o":"　　英国的德尔斯布勒，正悄悄展开一场游戏。这是属于富翁和杀戮者的残酷游戏，它每7年举行一次，幕后操纵者以一千万美元奖金为诱饵召集了世界上30位顶尖杀手，在24小时之内，他们将在这个小镇内捉对厮杀，只有最后的王者才能获得巨额报酬。与此同时，富豪们坐在大屏幕前观看现场直播，大赌输赢，场面极其疯狂。\r 　　本次杀人锦标赛云集了赖莱珍（胡凯丽 Kelly Hu 饰）、安东•博加特、尤里•彼德洛夫（Scott Adkins 饰）、迈尔斯•史雷德（Ian Somerhalder 饰）等身怀绝技、手段凶狠的个中高手，更有怀着复仇目的参加比赛的上届冠军乔舒娅•哈洛（Ving Rhames 饰），这注定是一场血腥而丧失人性的杀戮战……"},{"id":56601,"p":"/kwn02B0AyQYXzftAo9StX8JD2JY.jpg","b":"/7bfV7f4G6s1oVj06m6ztXPK4YzP.jpg","t":"完美比赛","r":7.043,"y":2009,"rd":"2009-11-09","hs":0.734,"d":1.785,"mt":"movie","o":"　　半个世纪之前，一群来自墨西哥北部蒙特雷城里的贫民窟里，一群衣衫褴褛的孩子们对棒球这项运动早已有了浓\r 　　厚的兴趣和天赋的能力。在别人眼里，这群瘦弱、寒酸的穷孩子们简直与棒球这项当时还算得上高贵的运动无法相提并论。就是这群连像样的球衣、球鞋、甚至球棒和球都买不起的孩子们，在“老邻居”塞萨尔(小克里夫顿·柯林斯饰)的教导和带领下，一战成名，继而征服并得到了墨西哥当地各界人士的支持，徒步北上，穿越国界，来到经济和棒球运动皆为世界前列的美国，参加享誉北美的职业棒球联盟的儿童级别比赛。\r 　　原来，这位隐姓埋名的塞萨尔，曾是多年前扬名职业棒球联盟的最出色职业棒球选手之一。但因不堪忍受种族歧视而愤怒退出。当他看到同样在贫民窟里为生活所困的孩子们却对棒球运动如此痴迷后，重新又唤起了对这项运动的热爱与激情。而在塞萨尔则还有另外一个高于棒球、高于体育比赛的梦想等待着他和孩子们去实现——在球场上用表现去打破部分美国人的种族歧视的观念，用奇迹去战胜自己、实现自己未竟的目标……"},{"id":33106,"p":"/oMuvw2MJKzWnybg7t1qASj3tWTK.jpg","b":"/uPzr6uXl28CGkw7yaH0ltdBOzd4.jpg","t":"疯狂的赛车","r":7.6,"y":2009,"rd":"2009-01-20","hs":0.732,"d":1.765,"mt":"movie","o":"在一次全国自行车锦标赛上，倒霉的职业车手耿浩（黄渤 饰）以0.01秒的微弱差距败给撞到狗屎运的对手，屈居亚军，随后他又遭奸商李法拉（九孔 饰）算计，因药检呈阳性而被终身禁赛，他的教练（马少骅 饰）因此气倒。\r 多年后，耿浩靠开车运送水产为生，养活中风的教练，而当年的骗子李法拉则依靠其推销的补品“肾白银”大发其财。李嫌弃彪悍魁梧的老婆，因此雇用两个业余杀手（王双宝 & 巴多 饰）杀妻，结果杀手反被老婆买通；耿浩的教练急火攻心，一命呜呼，耿浩遵照师傅遗愿前去找李法拉讨说法，谁知反中了李的奸计；东海（戎祥 饰）所率领的台湾黑帮来到内地和泰国毒贩（Worapoj Thuantanon 饰）做生意，但耿浩和李法拉的争执引来了警车，也搅了他们的好事。原本不相干的几组人马，由于偶然的机缘而上演了连串好戏…"}]