[{"id":504562,"p":"/bO3bdKmpd2Gc8vtcEgdOvrJaBk8.jpg","b":"/xMHeU84wLQ9uH9acJ0oPgdii9wO.jpg","t":"布鲁克林秘案","r":6.69,"y":2019,"rd":"2019-10-31","hs":1.162,"d":2.033,"mt":"movie","o":"故事围绕1950年代纽约私人侦探莱昂内尔·“布鲁克林”·埃斯罗格展开，面对唯一导师兼挚友弗兰克·明纳离奇遇害，身患抽动秽语综合征的孤儿莱昂内尔不得不上下求索，独自深入哈林爵士天地和布鲁克林穷街陋巷，竭力探寻这起谋杀背后的秘密和真相。"},{"id":2110,"p":"/pNIEvdVlgldfJ9KRGr2H0pjeoNW.jpg","b":"/547CapvZ1ZqaClWg7l2f9m2r2pV.jpg","t":"绿芥刑警","r":6.6,"y":2001,"rd":"2001-10-31","hs":0.641,"d":2.032,"mt":"movie","o":"警察埃布尔（让·雷诺 Jean Reno饰）一贯以英勇无畏、雷厉风行的形象呈于人前，他对待犯人的手段几近残忍，从不手软。可是硬汉的内心却隐藏了一段尘封已久的情伤——19年前，他的日本女友蜜子不告而别，埃布尔整整思念女友19年，不曾移情。  某天，蜜子已逝的消息传来，而埃布尔成为爱人全部遗产的继承人，遗嘱的唯一要求是照顾女儿由美至成年。还没等埃布尔从震惊中回过神来，眼前已跳出一个吵吵闹闹、衣着怪异且出言不逊的十足“小太妹”，她就是由美（广末凉子饰）。  埃布尔无意中发现蜜子的死因有蹊跷，而由美的银行账户上竟有2亿美元的巨额存款，由美也被黑道暗中盯梢，重重疑窦中，埃布尔开始探索真相。"},{"id":452323,"p":"/n1qHge3l4egGqDSJf2B8zuayAVm.jpg","b":"/kCUViDS2cQsGulCUFpurVbK9TWR.jpg","t":"极恶非道3","r":6.8,"y":2017,"rd":"2017-10-07","hs":1.062,"d":2.031,"mt":"movie","o":"　　枪杀刑警片冈后，大友（北野武 饰）在韩国代理人张会长（金田时男 饰）的庇护下亡命济州岛。这个远离日本江湖的极道，却因某起事件和花菱会少壮派花田（皮埃尔泷 饰）起了冲突。此时花菱会由前任会长的女婿野村（大杉涟 饰）统领，作为若头的元老西野（西田敏行 饰）则根本不买这个外行老大的账。故而，怀恨在心的野村密谋借此次“济州岛事件”除去西野，并嫁祸张会长，谁知却很快演变成互相追杀彼此首脑的大战争。战争期间，没落的山王会图谋再起，而为给小弟报仇的大友也带着市川（大森南朋 饰）等人来到东京。秉承着仁义之心的大友，将为这个利欲熏心的黑道修罗场带来一场血腥风暴…\r 　　本片为北野武“极恶非道”系列三部曲的最终章。"},{"id":32582,"p":"/8SIwMSj89FwgaINwowMrL6qUXxo.jpg","b":"/8TAZDAnJ2pKErbKcC0l4PDGJgpA.jpg","t":"风声","r":7.4,"y":2009,"rd":"2009-09-22","hs":0.798,"d":2.03,"mt":"movie","o":"1940年春，原中国国民党副主席汪精卫与日本政府媾和，在南京成立新的国民政府，对日抗战进入新的\"三国\"时期－－汪精卫的南京国民政府，蒋介石的重庆国民政府，毛泽东领导的陕甘宁边区政府势成三足鼎立，各自为政，互为掣肘。汪精卫上任后展开三大政策：在势力范围内展开建军，清乡剿共，同时诱招失意蒋派军政要员入阁。1942年10月10日，汪伪政府举办庆祝国民政府成立三十周年的盛大仪式，一名汪伪政府的要员被枪杀，引起了日本方面的高度重视。皇军特务机关长武田怀疑这一系列暗杀行动是北平地区共产党领导人策划的，希望抓住这次机会破获他的组织。"},{"id":66,"p":"/jiwy7YaPHLN8s1SuXWGgQLKKNKE.jpg","b":"/cLftTzGw40BlLw8IggKSWDjKOQo.jpg","t":"绝对权力","r":6.654,"y":1997,"rd":"1997-02-14","hs":0.599,"d":2.023,"mt":"movie","o":"卢瑟（克林特·伊斯特伍德 Clint Eastwood 饰）是一名技术高超的神偷，在经过了深谋远虑的计划之后，他将下一个目标锁定在了大富翁沃尔特沙利文（E.G.马绍尔 E.G. Marshall 饰）的豪宅之上。在沙利文夫妇外出度假的当口，卢瑟潜入了大宅，正当信心满满的他准备大干一场时，卢瑟在眼前的单向镜之中看到了沃尔特的妻子克里斯蒂（梅罗拉·哈丁 Melora Hardin 饰）和一男子缠绵的身影，这个男人不是别人，正是当今的总统艾伦（吉恩·哈克曼 Gene Hackman 饰）。令卢瑟没有想到的是，原本激情四射的男欢女爱竟然在霎时之间变成了一场血腥谋杀，卢瑟就这样眼睁睁的看着艾伦杀死了克里斯蒂，与此同时，他也成为了这场谋杀的最大嫌疑人。为了洗清自己的罪名，为了揭露艾伦丑恶的嘴脸，卢瑟决定与邪恶一战到底。"},{"id":357940,"p":"/8E6vejpLKLQc3d5DkQMf5dNfsPG.jpg","b":"/qBy4M75at4iGMaULtQjLrxmmSvU.jpg","t":"老炮儿","r":6.8,"y":2015,"rd":"2015-12-18","hs":0.967,"d":2.023,"mt":"movie","o":"老炮儿在北京话中，专指提笼遛鸟，无所事事的老混混儿。六爷（冯小刚 饰）就曾是”横行“老北京的老炮儿之一，如今过着悠闲自得的日子，却不想自己的儿子晓波（李易峰 饰）被卷入了与“小爷”小飞（吴亦凡 饰）的纠纷中。六爷试图出面摆平这起纠纷，并找来了昔日老友闷三儿（张涵予 饰）、话匣子（许晴 饰）、灯罩儿（刘桦 饰）帮忙，却发现这个时代已经有了一群新的“话事人”，自己这个顽主的江湖地位已经动摇，并且以往固守的生活方式已经渐渐被时代所抛弃，廉颇老矣尚能饭否？"},{"id":4566,"p":"/tewDlVnyJuJcZKXnSsho8eaqqEt.jpg","b":"/8j6GP3wOkUDIC7DZDsAyaDsr1el.jpg","t":"迈克尔·克莱顿","r":6.788,"y":2007,"rd":"2007-09-28","hs":0.737,"d":2.018,"mt":"movie","o":"曾经是一名优秀的刑事犯罪检察官的迈克尔· 克莱顿(乔治·克鲁尼饰)在纽约法律界可谓是风光一时。而经历了一番不可解释的遭遇之后，迈克尔离开了原职。还好他又在一家大型的私人法律事务所里找到了位置，暂且可以凭借自己丰富的办事经验维持生机。在新老板马蒂·巴彻(西德尼·波拉克饰)的督促下，开始了兢兢业业地为肯纳、里丁以及老板巴彻等人的洗脱种种肮脏的法律事件当中。　　但是，不同境遇、忙碌辛苦的工作也终于大大改变了迈克尔·克莱顿的个人生活：妻子孩子离他而去，本就捉襟见肘的经济状况再度遭遇沉重打击。无法估量的债务让他没了以前的光彩，彻底厌倦了。尽管，迈克尔非常想摆脱目前的工作状态，但是他的财政状况以及他曾宣誓要为公司的老板效力的决心，让他别无选择，只得继续在这样的工作中煎熬。与此同时，迈克尔·克莱顿又因为公司的肮脏业务而卷入一场价值高达数百万美元的集体诉讼案当中。而正当他利用自己的关系和丰富的办事经验“拨开迷雾”成功解决这场诉讼案的同时，老板巴彻手下的另一个办事员亚瑟·艾登斯(汤姆·威尔金森饰)以及女诉讼律师凯伦·克劳德(蒂尔达·斯文顿饰)等人的一一卷入，使得迈克尔·克莱顿的事业和人生再次面临新一轮严峻的挑战……"},{"id":821792,"p":"/oapxWncDc5ztrge3ycpvaZIMcf3.jpg","b":"/MMuVHuGhDpxkX6SjYsHKdco0Wi.jpg","t":"公牛","r":6.39,"y":2021,"rd":"2021-11-05","hs":1.355,"d":2.017,"mt":"movie","o":"在他最后一次被看到十年后，一名邪恶的暴徒执法者回到家中找到了他的儿子，并有条不紊地追查到了与他重犯的团伙。他对复仇的追求很快导致了他妻子和她暴徒头目父亲之间的残酷摊牌。"},{"id":8592,"p":"/s8VkYusJocRYMMrQboaXkYzLw7l.jpg","b":"/zkIMr5t0B95nZPhY4AvI4v3qYH.jpg","t":"至尊神探","r":6.148,"y":1990,"rd":"1990-04-05","hs":0.519,"d":2.007,"mt":"movie","o":"狄克崔西是一位嫉恶如仇的警探，总是身先士卒深入犯罪现场去打击黑帮势力，因此黑帮领袖卡普瑞斯对他恨之入骨，还设下陷阱要陷害他，于是扯出崔西的女友被绑架、俱乐部歌星蜜糖爱上崔西而引起其女友误会、崔西被诬陷杀害检察官……等一连串事端；这位正义警探该如何为自己洗刷冤情、挽回女友的心、以及将歹徒绳之以法呢？"},{"id":70670,"p":"/b444Dp2KOhhhSKAvYKwC2xnIqMW.jpg","b":"/cuodmX7wuVDciUH8LdSFEqoTzIy.jpg","t":"猎头游戏","r":7.239,"y":2011,"rd":"2011-08-26","hs":0.851,"d":2.003,"mt":"movie","o":"故事讲述了一个猎头为了支付自己奢靡的生活，铤而走险盗取富翁客户的艺术收藏，却没想到自己身陷一个谋杀计划中。罗杰的表面工作是猎头公司的总裁，可是背地里他却是一个名画大盗。为了维持自己奢侈的生活和妻子画廊的开销，他只有不停地偷画、卖画来改善自己即将破产的经济状况。罗杰的妻子遇到了一位荷兰的做GPS的商人。名义上他是来挪威继承遗产并找工作的，可实际上，他另有计划。罗杰的财务遇到了麻烦，就在这个时候，他了解到荷兰电子商人家里有一副失踪已久的名画，搞定它，自己下半生就衣食无忧了。说干就干的罗杰很轻松地就偷到了画。可是随着画到手的，还有不停的麻烦事。起先，罗杰以为自己的妻子出轨，可是随着事件的发展他愈发觉得自己正在和一个无形的组织打交道。在误杀了自己的好朋友之后，罗杰成为了逃犯。逃命途中，他也得知自己偷来的名画是个赝品，而且那个神秘的荷兰商人是在利用自己。走投无路的罗杰回到了家中，在确信自己和妻子之间的爱情之后，他朝着那个要夺他性命的荷兰商人、前特种部队军人展开了倒戈一击……"},{"id":433501,"p":"/2gFY1im42CiW4gwMHJQzGwrivtC.jpg","b":"/cI9fRbR6mzj51QZJsiIzXZT81TX.jpg","t":"谎言之城","r":6.367,"y":2018,"rd":"2018-09-06","hs":1.078,"d":2.002,"mt":"movie","o":"约翰尼·德普、福里斯特·惠特克主演的惊悚片[谎言之城]宣布撤档，之前定档9月7日北美上映，目前新的上映档期未定。该片聚焦嘻哈传奇音乐人2Pac和Notorious B.I.G先后遭遇枪杀事件，德普饰演的洛杉矶警探拉塞尔将寻求案件的真相。该片由布拉德·福尔曼([林肯律师])执导 。\r 　　据TheWrap消息，[谎言之城]原北美发行方Global Road Entertainment目前正面临破产窘境，[谎言之城]等片均将被出售给新买家，由新发行方负责发行，这也是该片在数周前突然神秘撤档的原因。"},{"id":7457,"p":"/t9pirEsDxe102mSQGoDZWBbdcCD.jpg","b":"/oxEvnbNAr1BFWX8XQ6KBU35uWN8.jpg","t":"阿尔法狗","r":6.659,"y":2006,"rd":"2006-01-27","hs":0.709,"d":2.001,"mt":"movie","o":"　　约翰尼（埃米尔·赫斯基 Emile Hirsch 饰）年纪轻轻却是洛杉矶圣加布里埃尔山谷一代赫赫有名的毒贩头子，花着靠贩毒得来的不义之财，约翰尼和自己的一帮弟兄们活得自在又滋润。一日，约翰尼和朋友驾车兜风，偶然遇到了名叫扎克（安东·尤金 Anton Yelchin 饰）的男孩，扎克是杰克（本·福斯特 Ben Foster 饰）的弟弟，杰克欠了约翰尼一大笔钱，于是，半真半假的，约翰尼“绑架”了扎克。  　　和约翰尼在一起的日子里，扎克过得并不像一个“人质”，他自己也乐得自在，哪知道，扎克不明真相的母亲奥莉薇娅（莎朗·斯通 Sharon Stone 饰）依然处在了崩溃的边缘。随着时间的推移，事态的发展逐渐脱离了约翰尼的掌控，他发现在不知不觉之间，自己竟然成为了众矢之的。"},{"id":413198,"p":"/s6JLMtQqNj1H511Y5yJqIc8pxCU.jpg","b":"/veQ9uNtTiRVpjkwHzHQ43cE390l.jpg","t":"危城","r":6.3,"y":2016,"rd":"2016-08-12","hs":0.999,"d":2,"mt":"movie","o":"时值国家内战、军阀割据的乱世时代，军阀少帅曹少璘（古天乐 饰）因杀害三条人命，被普城保卫团团长杨克难（刘青云 饰) 绳之于法。可曹家财雄势大，以强权震慑居民，曹家上校张亦（吴京 饰）得悉事件后，赶来普城取人，在城中遇上多年不见师弟马锋（彭于晏 饰），马锋是位武功高强的浪人，路见不平欲拔刀相助，可是却面临正义与兄弟情之抉择。"},{"id":15077,"p":"/1D7usO7pm3sNs7boyBwAZqLcW1W.jpg","b":"/g0iK0FIS2KP67D0QCxAtMo3iaX3.jpg","t":"黑社会2：以和为贵","r":7.4,"y":2006,"rd":"2006-04-27","hs":0.732,"d":1.989,"mt":"movie","o":"　　自从乐少（任达华饰）当上和联胜办事人后，黑社会的世界总算有了一个过度性的安宁。然而，和联胜两年一度的办事人选举即将举行，暴风雨前夕，总又让人觉得不安……　　两年行将过去，现任办事人乐少留恋办事人身份，希望说服一众叔父和邓伯（王天林饰）修例让其连任。 邓伯告诫乐少，生意越做越大，人马众多的Jimmy仔 （古天乐饰）为不二之选的新办事人。　　为了个人事业，Jimmy仔与幕后老板扩展其国内生意。一次交易，Jimmy仔与其助手到国内与有关人仕商讨生意，惜被早已埋伏的公安围捕；并警告他只可到国内旅游观光，不可涉及生意活动；除非他是办事人……利欲熏心，为了实现大计，Jimmy仔表态极力争取做和联胜新一任办事人，终与乐少反目。　　另一方面，乐少为了铲除障碍，说服了东莞仔与其连手，绑架Jimmy仔幕后老板以迫令他放弃做新办事人。乐少与Jimmy仔正式展开决斗，为一场腥风血雨的江湖冲突拉开战幕……　　最后二人怎样解决他们的恩怨？又是否能安守帮会几百年下来的宗旨—以和为贵？"},{"id":429473,"p":"/32PGid1UNXEzdZSyTeliIG4crKY.jpg","b":"/rgZ3hdzgMgYgzvBfwNEVW01bpK1.jpg","t":"卢","r":6.5,"y":2022,"rd":"2022-09-23","hs":1.448,"d":1.988,"mt":"movie","o":"她神秘又孤僻，与自己的狗过着平静的生活。然而，当邻居家的小女孩在暴风雨中被绑架后，她不仅要对抗恶劣的环境，还要应对黑暗的过往。"},{"id":526973,"p":"/pTzRJrxJgOKeZbPQwhYzZTJW83Y.jpg","b":"/3DfQYDKKLA8GaTrese7cFDqlSvU.jpg","t":"目标一","r":6.23,"y":2020,"rd":"2020-07-10","hs":1.243,"d":1.988,"mt":"movie","o":"故事讲述前海洛因瘾君子丹尼尔·莱格参与了一项毒品交易，以错误的理由为错误的人提供帮助。 当交易失败时，丹尼尔被扔进泰国监狱，并被判处100年徒刑。 当他试图在曼谷被监禁时幸存下来时，他被定罪的消息引起了环球邮报记者维克托·马拉雷克的注意，他决定追捕负责对丹尼尔进行错误指控的阴暗卧底警察。"},{"id":48417,"p":"/dnsEEXxgnKJad2FgGRsTmQDAf9l.jpg","b":"/sufFmNogYfm6Kj7sdvlfLSRFEWn.jpg","t":"线人","r":5.8,"y":2010,"rd":"2010-08-26","hs":0.8,"d":1.988,"mt":"movie","o":"　　为了侦破棘手案件，警方往往借助线人之手获取情报。然而在行动过程中，却常常有意无意置线人于危险之地。一年前，线人废噏（廖启智 饰）的悲惨下场让香港警察李沧东（张家辉 饰）的身心备受煎熬，表面的荣迁始终洗刷不掉铭刻其心中的罪恶感。而如今，他不得不再次与新的线人合作。这次，他找到了命运多舛的小混混何细鬼（谢霆锋 饰）。为了搭救身陷水火的妹妹，细鬼无奈接受了李沧东的任务，打入金行大盗华天（陆毅 饰）的团伙内部获取情报。　　在细鬼的帮助下，警方掌握越来越多的证据，抓捕的罗网也渐渐收拢。与此同时，细鬼的境遇也愈加危险。一年前的悲剧似乎将再次重演，李沧东该如何选择……"},{"id":16140,"p":"/oaMu4vXxJOIAUhNcAerA5Dhx1gX.jpg","b":"/8swHho6hoIlHERMrX2Z83OBQJCa.jpg","t":"死亡笔记：最后的名字","r":7.1,"y":2006,"rd":"2006-10-28","hs":0.728,"d":1.984,"mt":"movie","o":"上篇中，夜神月（藤原龙也 饰）设计除掉了女友和跟踪自己的FBI的探员，趁机混进了调查本部，但是，L（松山健一 饰）对他的怀疑并没有结束，新一轮的智力游戏继续进行。与死神硫克个性迥异的死神雷姆把另外一本“死亡笔记”扔到人间，得到它的是极度崇拜“基拉”的少女弥海砂（户田惠梨香 饰），她还以一半性命为代价得到了夜神月所没有的死神之眼。并主动和夜神月联系，答应协助他除掉L，条件是让月做自己的男朋友。聪明的L先发制人，将弥海砂关进了基拉对策室，夜神月为了救弥海砂，也为了自保，想到了一个绝妙的办法。同时，因为跟踪报道“基拉”事件而风头大劲的樱花电视台发生了一连出人意料的事情，主播高田清美（片濑那奈 饰）追踪基拉的过程中发现了不为人知的秘密，随即第三名基拉出现了......两个死神，两本“死亡笔记”，三个基拉，一切扑朔迷离；两个算无遗漏的天才，谁最终能够洞悉事实的真相？谁才是“死亡笔记”上最后的名字？"},{"id":352173,"p":"/tmST6qrWrSlEq9PEs6GgJrJgiPU.jpg","b":"/8xnjsw3Oh3zrT6Pu1WVp8dQYatT.jpg","t":"误杀瞒天记","r":7.619,"y":2015,"rd":"2015-07-30","hs":0.982,"d":1.982,"mt":"movie","o":"翻拍自马拉雅拉姆语同名电影“较量” 。维杰（Ajay Devgan 饰）和妻子娜蒂尼（Shreya 饰）结婚多年，将两个女儿安久和安努抚养长大，一家人过着宁静的生活，平淡之中自有真味 。某日，安久去参加野营，结识了名为萨姆的男生，此时的她并不知道的是，这位看上去文质彬彬的男孩，会彻底粉碎她的生活。撕下了伪善面具的萨姆竟然想要强暴安久，在激烈的挣扎反抗之中，安久失手杀死萨姆。维杰决定挺身而出保护他无辜的家人，自小热爱看电影的他利用从电影里学到的知识对萨姆的尸体进行了处理和掩埋，但警察的来访让这个家庭再一次陷入了危机之中。"},{"id":153425,"p":"/wHGYdkcV8gLBi1TLVylyR4VUho.jpg","b":"/9KLBdEE0XGybFFW49rxVG0YnlxM.jpg","t":"狱警生活","r":6.5,"y":2022,"rd":"2022-01-06","hs":1.482,"d":1.979,"mt":"tv","o":"　　本剧将呈现21世纪的英国男子监狱中，狱警们真实可怕又充满黑色幽默的生活。故事中心是处境艰难的狱警们的领头Leigh，一位女性，她把成年后的人生贡献给了这座监狱和其中麻烦缠身 的犯人。尽管自己负责的区域人满为患，处于破败的官僚主义和目光短浅造成的灾难之中，Leigh为这些囚犯做的事远在职责之外。但Leigh也有自己的秘密和一段过去，一旦被发现，要付出的代价可能远不止丢掉工作那么简单。新来的年轻狱警Rose有着自己的目的，多嘴的她是否会让Leigh完蛋，亦或是意料之外的救星？"},{"id":38030,"p":"/3F8OkQiJQ9cnAVae0AaGCZZpGFx.jpg","b":"/7Nsy23PrDv0JwnTztVRlSFpP1fO.jpg","t":"江湖","r":6.2,"y":2004,"rd":"2004-05-26","hs":0.689,"d":1.977,"mt":"movie","o":"湖大佬洪仁就（刘德华 饰）功成名就，无奈高处不胜寒，手下高佬（曾志伟 饰）等人心怀鬼胎，似乎唯有多年来为其出生入死、情愿肝脑涂地的好兄弟左手（张学友 饰）值得信赖。洪喜得贵子之际，得悉有人买凶取他性命。饱经风雨的洪冷静对待，坐看风起。曾几何时，混在江湖底层的翼仔（余文乐 饰）目睹大哥死状，遂决心以死复仇。好兄弟铁臂（陈冠希 饰）虽患其安危，却仍寸步不离，紧随其后。命中注定的终点，每前进一步都是那样艰难。 夜深人静，洪仁就与左手对坐用餐，觥筹交错，美食盛宴，哪管外面草菅人命，血流成河。凶险肃杀之夜，兄弟情义承受着最大的考验……"},{"id":199928,"p":"/5cL7Bx6RsNclOM63lRvUngg0Wxq.jpg","b":"/nUQ1a2kZDOtvktJkhW2ot3iw0cS.jpg","t":"外来者","r":6.183,"y":2018,"rd":"2018-03-09","hs":1.057,"d":1.973,"mt":"movie","o":"莱托扮演一名在战后日本被囚禁的美国士兵Nick Lowell，进入极道的阴暗世界，融入他们的生态以偿还自由。"},{"id":29363,"p":"/7eGOkuw5gZ7qHhIw8chiAL56yqi.jpg","b":"/tWkDLLSdtsDa41wUDTtKDs4d5E2.jpg","t":"天下无贼","r":7.2,"y":2004,"rd":"2004-12-09","hs":0.691,"d":1.967,"mt":"movie","o":"王薄（刘德华 饰）和王丽（刘若英 饰）本是一对最佳贼拍档，但因怀了王薄的孩子，王丽决定收手赎罪，两人产生分歧。在火车站遇到刚刚从城市里挣了一笔钱准备回老家用它盖房子娶媳妇的农村娃子傻根（王宝强 饰）后，王丽被他的单纯打动，决定暗中保护不使他的辛苦钱失窃，王薄却寻思找合适机会下手，但 最终因为“夫妻情深”归入了王丽的阵营。 不料傻根的钱早被以黎叔（葛优 饰）为头目的另一著名扒窃团伙盯上，于是一系列围绕傻根书包里的钞票、在王薄、王丽和黎叔团伙之间展开的强强斗争上演。"},{"id":98631,"p":"/caJetaAflVVCZTgAEKxFhojAVEg.jpg","b":"/e0F2dA9PlyfH1i0paPZIKOb5Pjg.jpg","t":"庸才","r":7.047,"y":2011,"rd":"2011-09-05","hs":0.827,"d":1.966,"mt":"movie","o":"前所未有的东日本大地震以及随之引发的海啸、核泄漏摧毁了无数人的生活，这其中包括15岁的中学生住田祐一（染谷将太 饰）。灾难过后，他与母亲（渡边真起子 饰）以及夜野（渡边哲 饰）、田村（吹越满 饰）等灾民住在自家的租船场，间或忍受滥赌的父亲（光石研 饰）和讨债的黑社会金子（点点 饰）的骚扰。同班同学中，茶泽景子（二阶堂富美 饰）是唯一欣赏住田的人，她记录住田每一句精彩的语录，自顾自闯入对方的生活。他们心甘情愿做一名毫无成就的普通人，却无法避免残酷的生活对他们无情碾压。在一个血腥的夜晚，住田犯下不可饶恕的罪行，由此展开了自毁的人生……  　　本片根据漫画家古谷实的同名原著改编，并荣获2011年第68届威尼斯电影节最佳新人奖（染谷将太 &amp; 二阶堂富美）。"},{"id":9282,"p":"/3TFB0Doe92l9Jgc5qtUnE6r9rqt.jpg","b":"/72jbXJIXiGdLzrqfbKynVhtnl5b.jpg","t":"11点14分","r":6.799,"y":2003,"rd":"2003-09-05","hs":0.666,"d":1.966,"mt":"movie","o":"杰克（亨利•托马斯 Henry Thomas 饰）夜间酒后驾驶，并用手机打电话聊天，却没曾想在穿过立交天桥时，一具尸体从天而降。便利店员达菲（萧恩•哈特西 Shawn Hatosy 饰）因女友雪莉（瑞切尔•蕾•库克 Rachel Leigh Cook 饰）怀孕打胎一事向同事步兹（希拉里•斯万克 Hillary Swank 饰）借钱，假扮便利店被劫。而此前，一群少年从便利店买了过期的甜甜圈，夜晚飙车并向他人投掷甜甜圈取乐。已打算和达菲分手的雪莉不顾父亲弗兰克（帕特里克•斯韦兹 Patrick Swayze 饰）的劝阻，擅自出门与新男友艾伦（布雷克• 海仑Blake Heron 饰）偷欢。所有一切的松散事件，都在11：14分相互交织，互为因果，让结局出人意料，不可思议。"},{"id":983883,"p":"/qyzDLcUDR0LLAjVm3XPhy06OhkV.jpg","b":"/5QeF5B23hLWYZTChdzWayd5X5Ow.jpg","t":"关于我和鬼变成家人的那件事","r":7.056,"y":2023,"rd":"2023-02-10","hs":1.652,"d":1.962,"mt":"movie","o":"直男警察吴明翰（许光汉 饰）误捡地上红包，没想到红包里的对象是个男的（林柏宏 饰）！被迫男男冥婚的明翰，一路衰到底，不但甩不掉冥婚对象，就连警花林子晴（王净 饰）埋线已久的缉毒案，都被他搞砸。为了挽救危机，恐同又怕鬼的明翰，别无选择，即使人鬼殊途也要和鬼老公毛毛携手跨界追凶！一场荒谬绝伦、笑中带泪的旅程就此展开！"},{"id":48938,"p":"/jP24YcpaKOyoi590rCTiaD4H7IE.jpg","b":"/xIsZBpQDB7fgNoHMkkgW3vKDEDV.jpg","t":"古惑仔2：猛龙过江","r":6.5,"y":1996,"rd":"1996-03-30","hs":0.591,"d":1.961,"mt":"movie","o":"　　本片描述陈浩南已升格为洪兴社在铜锣湾区的角头，但同门大飞对他不满，时常找机会闹事。另一方面则倒叙山鸡逃亡台湾时加入雷震主持的帮派，并且跟老大的情妇丁瑶发生了一段情。后来，雷震欲插手澳门赌场的经营权，用猛龙过江的姿态来挑战洪兴社的权威。山鸡不惜放弃台湾帮派党主之位，跟昔日好友一齐揭发丁瑶的阴谋。"},{"id":93387,"p":"/y6vSwVOsYzQlOeKUAtMIXhYABnD.jpg","b":"/zQnCxqm1KENn2Ed6XabVNvVgUMS.jpg","t":"新上海滩","r":6,"y":1996,"rd":"1996-07-13","hs":0.591,"d":1.958,"mt":"movie","o":"年轻军官许文强 逃往路上被日本特务伏击堕海，漂浮到外滩岸上时身体不支晕倒，丁力 路过欲将其救却遭其下意识的武力，两人一番打斗后结为好友。丁力偶然救下上海大亨冯敬尧 的千金冯程程 后，许下心愿要娶其为妻，但襄王有梦神女却心另有所属，冯程程只把他当好朋友，爱的恰是某次旅途中在火车上结识的他的好兄弟许文强，而许文强也因她的勇敢善良机智对她产生了好感。许文强再次遇上冯程程时，激情没能控制，与丁力的交情画上句号。而当许文强与冯程程谈婚论嫁时，许文强意外发现冯敬尧正是追杀他和同僚的幕后黑手，他的身份也被对方认出，火药味顿时弥漫房间。"},{"id":63415,"p":"/lCYV4bHVQjXbeRRJHfXw9URQf65.jpg","b":"/l8CVEHGV53lrptHpHiiBMFGg9kk.jpg","t":"复仇者之死","r":6.688,"y":2010,"rd":"2010-10-22","hs":0.798,"d":1.957,"mt":"movie","o":"　　河水中散发的恶臭，让一起连续剖杀孕妇案进入了公众视野……接连两名警探的妻子死于这个变态凶徒之手，而两名警探一死一失踪。与两名出事警探同一组的谢夫（钱小豪 饰）、国华（何华超 饰）以及杜哥（刘永 饰）高度紧张此事。不久，谢夫在公路设置路障捉获嫌疑人陈杰（麦浚龙 饰）。原来，陈杰本是一名卖包子青年，他暗恋弱智少女阿颖（苍井空 饰）已久，在阿颖婆婆过世后，陈杰将阿颖从看护院带出游玩，当夜两人寄住于一妓女家中。岂料警察杜哥来访，误会阿颖也是妓女，欲与之发生关系，匆匆赶回的陈杰将杜哥打伤，携阿颖报警，返回警局的杜哥令四位同事配合，强奸了阿颖并诬陷陈杰入狱……\r 　　出狱后的陈杰，迅速展开了自己的复仇计划。"},{"id":16657,"p":"/67DnIDl3KCyUBAl6MpGtpzoVacm.jpg","b":"/3YQKH7lzJ4L4rGFi6tnCLYqRxjO.jpg","t":"门徒","r":6.8,"y":2007,"rd":"2007-04-13","hs":0.735,"d":1.957,"mt":"movie","o":"生活在香港的昆哥(刘德华饰演)表面上脯经营着一家小店做小生意，其真实身份却是掌叼控着庞大誊贩毒脉络的毒枭老大，他的妻子(袁咏仪饰演)已经有了两个女儿，如今又身怀六甲，这让昆哥产生了金盆洗手的想法。其实她的妻子对他的毒枭背景早以心知肚明，只是为了家庭，一直未吐露出来。阿力(吴彦祖饰演)是跟随昆哥多年的“门徒”，他的真是身份其实是警方的卧底。虽然得到昆哥的信任，可一直以来却始终掌握不到关于制毒贩毒的详细情况，这让他非常苦恼，就在他灰心丧气的时候，昆哥忽然要带他去东南亚深入制毒的秘密基地…… 古天乐和张静初在片中饰演一对夫妻，古天乐饰演的丈夫是个瘾君子，妻子阿芬(张静初饰演)为了向丈夫证明人是可以戒毒的，从而也染上了毒瘾。为了便于自己吸毒，丧尽天良的丈夫居然逼迫自己的老婆和三岁的女儿替自己贩毒。而阿芬在渴望戒毒的时候偶然结识了阿力，两人不知不觉发生一段微妙的情感纠葛……"}]