[{"id":11918,"p":"/5p7en3Ct3bdwYyECA4oHkjSfJim.jpg","b":"/MHYPzIrmaAkUbTu70MztNsbCsx.jpg","t":"罗马帝国","r":6.4,"y":2005,"rd":"2005-06-28","hs":1.455,"d":8.491,"mt":"tv","o":"　　身为罗马共和国的统治者，凯撒获得了子民们的尊重和爱戴。可是，仍然有着一小撮的人，比如元老布拉塔斯和凯瑟斯，他们惧怕凯撒日渐壮大的势力，在暗地里结党营私，想要推翻正主的统治。在邀请安东尼入伙不果之后，他们将目标放到了角斗士泰安纳斯的身上。泰安纳斯曾经是一名奴隶，因其强壮的身体和赫赫的战功吸引了凯撒的注意，获得了他的尊重。凯撒解除了泰安纳斯的枷锁，令他重获自由，泰安纳斯因此发誓对凯撒效忠致死。布拉塔斯及其同党绑架了泰安纳斯的儿子皮索，将泰安纳斯从凯撒身边引开，趁此机会刺杀了凯撒，临死前，凯撒将自己的侄子奥克塔维厄斯托付给了泰安纳斯。"},{"id":10254,"p":"/AqvWcBfPrGWiNF7B68Q2CcDQjEM.jpg","b":"/lKs9gIp7T6Wv0yyXW2h87bufwaI.jpg","t":"天生拳霸","r":6.4,"y":2004,"rd":"2004-08-05","hs":0.422,"d":0.955,"mt":"movie","o":""},{"id":54555,"p":"/8slleMUAZ8zdqwDwLJWndsrDKkv.jpg","b":"/b5bGObHquFYVkw2HllIXthpxPYI.jpg","t":"逃学威凤","r":6.4,"y":2005,"rd":"2005-03-17","hs":0.759,"d":2.24,"mt":"movie","o":"　　才茵（金善雅 饰）这名女警精明泼辣，因为追查黑帮的任务，让她不得不重新回到校园，做会高中生。\r 　　阔别校园多年了，才茵的知识面当然跟不上其他人，而且处处保护自己怕被人看穿。班里一名大姐头慧玲（洪秀儿 饰）也看才茵不顺眼，处处为难才茵。碍于自己的卧底身份，才茵只好忍气吞声。\r 　　让才茵从阻滞中颇感开心的是她对班上一名叫鲁荣（孔俞 饰）有好感了，可是想到自己的真实身份与年龄，才茵的心中感到沮丧。\r 　　行动好不容易得到了进展，追查对象开始相信才茵，她更取得了重要的线索，但行动又发生了变数。"},{"id":2207,"p":"/rqSIWq1KpJ1qVoCJ9bqShZ9PrLK.jpg","b":"/snUdoOV9oQCLYFBKk99POiYpWvj.jpg","t":"勇闯16街区","r":6.4,"y":2006,"rd":"2006-03-01","hs":0.71,"d":2.102,"mt":"movie","o":"纽约警察局里一如既往的忙碌着，老干探杰克·莫斯利（布鲁斯·威利斯）虽当年勇猛过人尽破些要紧的大案，可如今日渐衰老的他却勇猛不敢当年。但“姜还是老的辣！”虽身手打斗大不如前，但机警过人、经验老道的他却总能化险为夷，依然可以在很多重要案件上发挥着巨大的作用。眼前，便有一件10非常棘手的案件发生，一个名叫埃迪·班克（莫斯·戴夫）的黑人小子无意间看到了一起罪恶事件的发生，从而成为这起案件的重要目击证人。如今更是成了匪首党羽们竞相追杀的目标。因此，警方决定由资历深厚的老警探杰克·莫斯利来负责在开庭那天将目击证人从警局的看守所护送到相距16个街区之远的法庭现场。　　而此时闻风而来的黑社会党羽们早已是蠢蠢欲动，这伙亡命之徒正是想利用这漫长而短暂的16个街区之路程来劫持并干掉证人埃迪，从而帮助他们的老大在法庭上因罪证不足而逃脱法律的制裁。而“黑证人”埃迪·班克却是个天生调皮喜欢无事打屁且乐观开朗的小子。性格不羁的他对穿制服的人也是从来都没有什么好感可言，对眼前的这位古板的老警察亦是百般的不合作。相反，老警探杰克对这位给他带来麻烦不断的黑人小子更是反感异常，但是出于对职业的尽心尽责，杰克还是拼尽全力与活力强劲的众匪徒们展开周折和惊险的斗智斗勇。而埃迪则似乎一点也没意识到将要面临怎样的险恶情境。在复杂而纷繁、不大不小的十六个街区之内，一场证人争夺战，或者说是一次亡命大逃杀就这样轰轰烈烈地开始了……"},{"id":15049,"p":"/1dOG48LlY6as4zdRDByKXKMqkvU.jpg","b":"/f8Vy1YNbHcZSwXAS8zCzZ2yiSQz.jpg","t":"好警察，坏警察","r":6.4,"y":2006,"rd":"2006-07-06","hs":0.417,"d":0.892,"mt":"movie","o":"冰球是令加拿大举国疯狂的体育项目，电视上，多伦多与蒙特利尔两地的评论员唇枪舌剑，电视前，分处两地的警员马丁 与大卫 却同样面对和子女沟通的障碍。一起发生在州界上的凶杀案让两人走到了一起，但法语区和英语区的差异为他们貌合神离的合作增加了不少佐料。以死者身上的纹身以及现场的直升机为线索，两人逐渐接近事情的真相，但那位纹身杀人狂的动作始终快他们一步，甚至在电视节目中直接向二人挑衅。在办案过程中，马丁和大卫求同存异增进了了解，幕后那位视出卖球队为叛国行为的狂热冰球爱好者也浮出了水面……"},{"id":13249,"p":"/pw2CzRLLSRUhrDczqDxEKsYuYtk.jpg","b":"/kPNnBitz7R2A5XzFT9NanVQGoVQ.jpg","t":"堕落天使","r":6.4,"y":2007,"rd":"2007-01-26","hs":0.609,"d":1.516,"mt":"movie","o":"南北战争爆发后，尼森扮演的南方军官卡弗，带着四个跟班走上了杀人之路，皮尔斯·布鲁斯南饰演的基甸则一路逃窜。双方的战斗从内华达州的洛基雪山开始，一直杀到荒凉的新墨西哥州大沙漠。在这一过程中，卡弗的跟班相继死去，两位主角也被折腾了没有人样…… 　　身穿笨重皮衣的基甸窝在雪山上面对火堆取暖，身旁是无精打采的老马和用来保命的来福枪，这哥仨一声不响地倾听着风声，直到卡弗的子弹从基甸的脑袋边上飞过去，才激起了基甸的慌忙逃窜。正当他惊慌失措地向丛林深处跑去时，随后赶到的第二颗子弹还是狠狠钻进了他的左臂。他失去了平衡，踉踉跄跄地从瀑布载了下去……当基甸从刺骨的河水中奋力爬起，用尖刀从血肉中挑出子弹时，一个原始状态下的美国社会，便在这残酷的一幕中表现出来，且向观众抛出了硕大的问号-- 两人的仇怨因何而起？导演向观众的暗示是：卡弗对基甸的刻骨仇恨，或许正象征了这场内战的爆发根源......"},{"id":14808,"p":"/xJCi941e6YMg0dcTat3BKCcudRq.jpg","b":"/xnMUx6Nwi8hfodHSsjIBeyCSMhP.jpg","t":"墨攻","r":6.4,"y":2006,"rd":"2006-11-23","hs":0.693,"d":1.861,"mt":"movie","o":"本片是虚构的历史故事：中国战国时代强大的赵国想要一举攻打并吞并北边的燕国，而梁国位居两国之间，为战略要冲地理上的必经之地。于是赵国派遣10万大军攻打仅有4000余人的“梁城”，梁王于是向以守城著称的墨家求救。但梁国等到的却是一个其貌不扬、孤身应战的墨者-革离。于是在革离的英勇指挥下，上演了一场梁城军民团结抵抗赵军，最终以少胜多的感人故事。"},{"id":37584,"p":"/6qGU5z7ImtIdC8jqohVCbicBFjN.jpg","b":"/xIXMFc3Kp1Y9C7AbjWzuHYG1OE.jpg","t":"一骑当千","r":6.4,"y":2003,"rd":"2003-07-30","hs":2.1,"d":28.977,"mt":"anime","o":"故事讲述封印着中国三国时代人物的勾玉辗转流落到日本，并散落在高中学生手上，持有勾玉的人被称为「斗士」，他们会继承勾玉人物，为统一天下而战斗。人物被冠以日本化的中国名字，院校也使用了当时中国的地名，主角为17岁的女高中生「孙策伯符」。\n\n由于在女子格斗的场面中，经常出现裸体镜头，因此动画被安排在深夜播放，而台湾出版的中文版漫画也被列入限制级。此外，该作也引起个别中国大陆网友的反感，包括把三国人物改成性感美女、歪曲历史等；但原作者表示内容纯属虚构，并无意把历史低俗化。"},{"id":15048,"p":"/z5b8BKya5rtJqqPAvKe6YCTglOS.jpg","b":"/3ufE7IgjgPdva4n1OzTXEN4ttRk.jpg","t":"波弗特","r":6.4,"y":2007,"rd":"2007-02-02","hs":0.403,"d":0.812,"mt":"movie","o":""},{"id":16353,"p":"/svxO8AYCWXZ7f5Rikh94KRhA2U9.jpg","b":"/3ZH69oLWaAmnR0WNGnTQkituwSF.jpg","t":"拳霸2","r":6.4,"y":2008,"rd":"2008-12-04","hs":1.033,"d":3.614,"mt":"movie","o":"　　距今五、六百年前的泰国，时局动荡，阴阳逆反。邪恶阴险的军官Rajasena发动叛乱，夺取政权，为此展开大规模的血腥屠杀。少年泰恩出身于一个正直的武将家庭，他的父母双亲皆被叛军杀害。泰恩侥幸逃脱，然而才出龙潭，又入虎穴，他被迫与凶猛的鳄鱼同处一池。泰恩面对鳄鱼时的果敢引起夫毕克匪帮的头目车南的注意，车南将少年留在部落里，延请各路流派的好手教习泰恩格斗技巧。经过多年的磨练，泰恩（托尼·贾 Tony Jaa 饰）终于成长为身怀绝技的高手，并接任车南晋升为匪帮的新任首领。  　　虽然数年过去，但他始终没有忘记Rajasena加诸在其家族身上的厄运，他开始走上一条充满血腥和艰险的复仇之路……"},{"id":13204,"p":"/itj3KXrYL6iSa7eBDLYIVWZuZtW.jpg","b":"/iwAQV8m7jknUflreDmQpSdmmCmf.jpg","t":"地狱男爵动画版：铁血惊魂","r":6.4,"y":2007,"rd":"2007-03-10","hs":0.693,"d":1.796,"mt":"anime","o":"1939年，超自然力量顾问布鲁坦宏教授曾消灭了一个专以残害无辜生命并浴血而得到青春美貌的女吸血鬼娥苏倍安度修，然而此时纽约上城有人想要让这股邪恶的力量重生。教授开始著手调查此事并联合地狱怪客与其他具有超能力的成员展开对抗的计划……"},{"id":859453,"p":"/cy6PK1BKHpNNBmXHZX8ueRxbwXC.jpg","b":"/wLdhCY0JXTPmRNUa8C48FUzVa3p.jpg","t":"落跑天王","r":6.4,"y":2021,"rd":"2021-09-17","hs":0.427,"d":0.413,"mt":"movie","o":"一名盗贼以多次越狱而闻名，被誉为民间英雄。在交上新女友后，他却开始考虑踏上全新的人生道路。本片改编自泽兹劳·纳洛斯基的生平。"},{"id":633844,"p":"/bTnkCakjuyIksusQ3XKRIXl3Ia0.jpg","b":"/zw38XzfM7AGBrKQCJDnPU3mz9WC.jpg","t":"鹿王","r":6.4,"y":2021,"rd":"2021-10-28","hs":1.386,"d":2.075,"mt":"anime","o":"　　那是一个温暖而哀伤、绝望但坚强的故事；也是一个贴近生命，与我们一同呼吸的故事。关于「鹿王」的故事：当飞鹿群遭到攻击时，只有一头鹿会跳出来牺牲自己、保全同伴的生命――因为它生而如此。有些生命诞生的意义，就是为死而生。  　　凡恩，在妻儿身亡后，为了名正言顺地到另一个世界与家人相聚，加入敢死队「独角」，却在一次全军覆没的战役中悲愤生还，成为禁锢于地下盐矿的奴隶。某夜，一群神秘黑犬袭击盐矿，所有人因此丧命，却只有一心求死的他再度和死神擦身而过。逃离矿坑后，他发现了被母亲藏匿而幸存的女婴悠娜，自此两人相依为命。然而，一个早就舍弃自我、对世界毫无眷恋的人，要如何守护一个初生的生命？  　　赫萨尔，天才医术师，因致力研究的学问不见容于主流，背地里被称作「魔神之子」。但他始终相信，只要不放弃，再棘手的疾病也能找到解方。赫萨尔奉命调查盐矿事件，得知逃走的奴隶可能掌握解开谜团的钥匙，却不知自己将揭开一个骇人听闻的黑幕……当两人的命运意外交错，极具冲击性的故事就此展开。"},{"id":19611,"p":"/cXgljsCejdHNZhP1p998Tj3qH0h.jpg","b":"/46VuM3nKfMYITAurDdqFQS1QPVV.jpg","t":"保持通话","r":6.4,"y":2008,"rd":"2008-09-25","hs":0.699,"d":1.746,"mt":"movie","o":"改编自好莱坞电影《驳命来电》(Cellular)。单身妈妈Grace（徐熙媛 饰）送女儿婷婷上学途中被霍德能（刘烨 饰）故意猛撞车身，Grace 昏迷醒来后发现已置身于一个密闭的货柜内。Grace 在悍匪离开后竭力地把一台损毁的电话接线，拨出给财务公司的阿邦（古天乐 饰）。阿邦听到手机内枪声后意识到事态严重，决定帮助Grace。"},{"id":5909,"p":"/tO0EuW0EQVYIeau8KaEvWVepNjk.jpg","b":"/4Vs3JWeQiaotPTNXEP16dDZuOM8.jpg","t":"My Own Worst Enemy","r":6.4,"y":2008,"rd":"2008-10-13","hs":1.84,"d":13.084,"mt":"tv","o":""},{"id":44147,"p":"/3w6djOdvnMIuSlnLUTXZNI7QnIa.jpg","b":"/ndD7ErIKJ3sFKk3EoG6Tqnf2Bux.jpg","t":"狂野目标","r":6.4,"y":2010,"rd":"2010-06-17","hs":0.631,"d":1.424,"mt":"movie","o":"　　中年杀手维克多（比尔·奈伊扮演）一向独来独往的生活里闯进了两个人： 一个名叫托尼的年轻人（鲁珀特扮演）成为了维克多的徒弟，还有一个胆大包天的女贼Rose（艾米莉扮演），她得罪了黑道上的人，维克多受雇去杀她。然而环境所迫致使维克多无法下手，黑道老大遂又派出了两路人马过来杀她（并且顺带着把这师徒二人也结果掉）。维克多决定帮助Rose，这个另类三人组来到维克多家里避风头，家中还有他那坏脾气的老妈路易萨（艾琳·阿特金斯饰演）。在躲避追杀的过程中维克多对Rose渐生情愫，可是她发现了他的身份和使命，害怕他会杀死她，而他们与追杀者的最终对决也不可避免。"},{"id":15357,"p":"/fmSUDGBrgjtEqJRsm7k8jYhiaCD.jpg","b":"/nMHPn12sJb2LCHsWmHvSYDLHZcN.jpg","t":"暴力街区13：终极","r":6.4,"y":2009,"rd":"2009-02-18","hs":1.194,"d":4.718,"mt":"movie","o":"　在《暴力街区1》的结局中，政府答应恢复13区的学校、警察局等，但政府的努力并没有收到预期的效果，3年后，政府换届，13区更加黑暗，并出现了5个黑帮并立的局面，毒品、枪支泛滥。于此同时，雷伊托为恢复13区的正常秩序，将其从混乱中拯救出来而努力，并隐隐成为这个区的精神领袖（尽管他黑帮并没有真正的领导权）。而达米安继续扮演着他法律卫士的角色。但法国政府已经不能容忍13区的继续存在，秘密部门DISS制造了嫁祸13区的阴谋，引起强烈的社会反响，情势逼迫总统作出了再次摧毁13区的决定。为了计划不受阻挠，DISS又将达米安陷害入狱。不过DISS的阴谋碰巧被三个小混混用DV拍了下来。在雷伊托收到录像的同时，也接到了达米安从监狱里打来的求救电话，而此时，抓捕他的警察也到了他的门外。险险逃过警察的抓捕后，雷伊托进入警察局救出了达米安，两人回到13街区，召集5个黑帮头领，决定用暴力的手段阻止政府摧毁13街区。此时，政府已经几乎将13街区的居民全部疏散，只等总统最后按下发射导弹的按钮。千钧一发之际，雷伊托和达米安与黑帮5老大及时赶到，阻止了导弹的发射。但13街区的现状让所有的人都感到绝望，在总统答应重建13街区，并许诺新的13街区将和其他街区一样，有着工作机会和完善实施后，雷伊托和达米安再次打开了导弹发射的按钮···"},{"id":112202,"p":"/fjPkvyoNuPVdyLXbD2OAdWnMoqQ.jpg","b":"/6z2Pw8NO30UW25E5N5gellf7NhI.jpg","t":"斗罗大陆","r":6.4,"y":2021,"rd":"2021-02-05","hs":3.171,"d":11.97,"mt":"tv","o":"唐三自幼丧母，与父亲相依为命，因自小持家心智格外成熟细密。唐三在六岁时觉醒武魂，六岁时被送入诺丁学院修练，拜玉小刚为师，并和孤儿小舞结为兄妹。为精进魂力，玉小刚携二人进入史莱克学院，与戴沐白、奥斯卡等五个天才少年组成了史莱克七怪，七怪成名之后进入天斗皇家学院，但与学院贵族产生冲突。不意卷入大皇子雪清河与四皇子雪崩的皇权争夺。其间，唐三逐渐得知武魂殿教皇比比东竟是自己的杀母仇人，而比比东之女千仞雪假扮成雪清河，要杀掉天斗帝国国王。为了阻止武魂殿剿灭天斗帝国及上三宗的黑暗行动，唐三联手天斗帝国及各大正派宗门向武魂殿宣战。最终凭着自己的恒心和实力克服了重重困难，佑护亲人、振兴宗门、匡扶国家，成为至勇至强海神与修罗神双神。"},{"id":61984,"p":"/4czAHcIlyVXjwWs4VpuyGJHyzOm.jpg","b":"/xaQhFVDeWf78FzZw214yU42w0YZ.jpg","t":"宇宙战舰大和号","r":6.4,"y":2010,"rd":"2010-12-01","hs":0.622,"d":1.353,"mt":"movie","o":"公元2194年，突然出现在宇宙中身份不明的敌人对地球发起了进攻，全世界的战斗力量团结在一起抵御外敌。然而，人类所掌握的技术水平远负于敌方，因此在敌方宇宙舰队极具威胁力的攻击之下，地球军全线溃败。敌人在世界各地投下了无数的游星炸弹，超过半数的人类死亡。五年后，即公元2199年。游星炸弹中的放射性物质地球造成了严重污染，那个美丽的青色星球已经无迹可寻，残存下来的人们逃到地下生活。昔日的王牌飞行员古代进（木村拓哉 饰）已经退伍，为了回收资源而到地表进行搜寻工作。这一天，天空中出现了不明飞行物并落到了他的身边。事实上，这个不明飞行物是一个通讯密封舱，来自距地球14万8千光年的伊斯坦达鲁星。据此，人们判断出伊斯坦达鲁星有清除放射能的装置。地球联军在这个飞行器中找到了驱动器、波动引擎的设计图，并将唯一一个残留下来的战舰改造为宇宙战舰大和号。距离放射性物质毁灭人类还有仅仅一年的时间，为获得解除这种威胁的装置，古代进与船员们驾驶着大和号再度踏上旅程，伟大的战斗即将打响……"},{"id":50090,"p":"/2D7ZAUeYQPinWhz8l1vfh0Z9owR.jpg","b":"/Ae2aDT7b1WXxQ9OiyqhuANHHo7X.jpg","t":"义兄弟","r":6.4,"y":2010,"rd":"2010-02-04","hs":0.865,"d":2.269,"mt":"movie","o":"《义兄弟》讲述了原本隶属于两个敌对组织的特工，因6年前发生的一起枪击案而被各自的组织驱逐，在偶然的情况下，二人竟住到了同一个屋檐下，接连发生了一系列的故事。姜东元与宋康昊饰演了一对在影片中并不知道彼此真实身份的好友。 宋康昊饰演退休的原韩国情报院特工，姜东元饰演被派到韩国执行任务却被迫与宋康昊住在一起的朝鲜特工。这部影片是新锐导演长勋的转型尝试，但愿市场能作出相应的消化，避免意外损耗。此番的男性题材没有了年轻的双子星，改由宋康昊和姜东元这一老一少的搭档，不知道还能否拍得潇洒写意。张勋依然让两个人物处在无法妥协的对立面上（南北情报特工），进而发展出一系列的对手戏。初看这样的故事剧情有点像港产双雄片，不过张勋能否保留一些个人风格，这点将会是人们热议的话题。"},{"id":869760,"p":"/m1zq48rWSXxplzoJR8YtbXWnnHM.jpg","b":"/evUpfs4dw7AuZ5k8dkePVMFSg0T.jpg","t":"哈奴曼","r":6.4,"y":2024,"rd":"2024-01-11","hs":2.613,"d":3.448,"mt":"movie","o":"一个虚构的地方，叫做 Anjanadri，主角在那里获得哈努曼的力量并为 Anjanadri 而战。"},{"id":882826,"p":"/dfxEPNm27lrnZvIP5BLSQ4OyYyk.jpg","b":"/gmnX4h9BQrBZOVjzfr2c3eBRmx3.jpg","t":"动作巨星","r":6.4,"y":2022,"rd":"2022-12-02","hs":0.716,"d":0.698,"mt":"movie","o":"一名影星因谋杀指控而逃去其他国家，他被一个复仇心切的政客紧追不舍，他的生活也因此变成了一部不寻常的动作惊悚片。"},{"id":46523,"p":"/qrrgS5mKY8np25tWqG75sqOaXRF.jpg","b":"/fkZFA9SHDijvl2tPxZRWogAJeWm.jpg","t":"热血新仔","r":6.4,"y":2010,"rd":"2010-12-09","hs":0.552,"d":1.145,"mt":"movie","o":"这部电影的主角是五个生活在荷兰南部小镇上的年轻人，因为经济危机五个好哥们一同被公司炒了鱿鱼，他们宁可当靠领取失业救济金生活的懒虫，也不愿意再辛苦找工作，于是整天在街上无所事事，惹是生非……"},{"id":977223,"p":"/kWvhTlYCTuRWd2yNHXkVDqcZtU5.jpg","b":"/aPvIX46VtxZDwu5bB2UcJ7xdpxs.jpg","t":"文明社会","r":6.4,"y":2023,"rd":"2023-04-27","hs":2.256,"d":3.494,"mt":"movie","o":"正在受训成为武术家的Ria Khan认为她必须将她的姐姐Lena从即将到来的悲惨婚姻中拯救出来。在寻求朋友的帮助后，Ria试图以独立和姐妹情的名义完成这场雄心勃勃的劫婚。"},{"id":84858,"p":"/xO9sErs0c3XMzh8O34ygQWcENTj.jpg","b":"/cnppzXI9KkJHZKeiZ9kNQw8v8mJ.jpg","t":"火之通途","r":6.4,"y":2012,"rd":"2012-01-25","hs":0.84,"d":1.947,"mt":"movie","o":"故事发生在印度一个名为曼德瓦的小村庄里，维杰（赫里尼克·罗斯汉 Hrithik Roshan 饰）的父亲当了一辈子老师，为人忠厚善良，然而，这样一个好好先生却被当地最凶残最邪恶的毒贩坎查（桑杰·达特 Sanjay Dutt 饰）栽赃陷害。愤怒的村民们丧失了理智，他们当着维杰和他母亲的面，将维杰的父亲吊死了。  　　就这样，维杰的人生彻底被改变了。他和母亲离开了曼德瓦，来到了孟买，开始了新的生活。愤怒的种子已经种下，维杰加入了孟买当地势力最庞大的黑帮，无所不用其极，踏着无数的尸体和鲜血一步一步向上攀爬。一转眼十五年过去，维杰已经成为了最冷酷无情的杀手，他回到了曼德瓦，准备实施自己的复仇大计。"},{"id":43757,"p":"/4sbtHwk7m965sSxQD76WDwRpmZG.jpg","b":"/fqyZY9agLyiGujskULU7x6dvqCW.jpg","t":"不可饶恕之恋","r":6.4,"y":2011,"rd":"2011-09-08","hs":1.582,"d":7.044,"mt":"tv","o":"一名摄影师和一名律师开始了一段热辣的恋情后，他们的生活和周围的人都卷入了肮脏的商业和家庭秘密之中。"},{"id":1410,"p":"/pNyg4V6kuDstSSxk6Q9GgaBn4B8.jpg","b":"/cQANaoaCLLwC6BVdOr02t6yO9CF.jpg","t":"末世","r":6.4,"y":2012,"rd":"2012-09-17","hs":2.192,"d":16.716,"mt":"tv","o":"该片讲述了未来的一天，全世界的电突然神秘消失，一切电器都无法使用，人民开始使用那些冷兵器时代的武器来保护自己的故事。"},{"id":129850,"p":"/AhwL6k1MesIHp2VSqwDwoikVznP.jpg","b":"/rvWsU70sypCSSSWlK4TjyAxn1jX.jpg","t":"消失的子弹","r":6.4,"y":2012,"rd":"2012-08-14","hs":0.598,"d":1.153,"mt":"movie","o":"民国时期，国内最大的兵工厂发生离奇命案，死者被“幽灵子弹”所杀——犯罪现场找不到弹头。一时之间，疑云密布，人心惶惶，此案堪称民国第一奇案。此案交由警局内负责管理档案的政务警察松东路调查，担任文职的松东路既不会拳脚功夫也不懂如何开枪，却思想缜密，对破疑难杂 案有独特方法。一心为民除害的热血警探郭追 不容于警局贪污腐败氛围，联手松东路调查此离奇命案。如何开枪不用子弹？如何让子弹在穿入肉体的时候消失？松东路和郭追在枪和子弹上做了各种各样的研究，包括向猪身体发射盐子弹、冰子弹等等，却没有任何满意的结果。随着案情调查深入，两位警探抽丝剥茧地发现恐怖阴森的杀人密室和离奇的造弹装置，其诡异程度让经验丰富的松东路也瞠目结舌。就在“幽灵子弹杀人”真相揭开之际，松东路、郭追却接二连三遭人追杀，警察小五 在开枪掩护松东路、郭追逃亡之时惨死。结案期限迫在眉睫，算命姑娘小云雀 不经意间透露出“幽灵子弹”惊天秘密…"},{"id":1008048,"p":"/5HJF47ywTuxxouVdAHAZ7iPzB4T.jpg","b":"/2QUrL1jVuTe2eRuyDmHlLwDdAM1.jpg","t":"如何炸毁一条管道","r":6.4,"y":2023,"rd":"2023-04-07","hs":1.499,"d":1.71,"mt":"movie","o":"在导演丹尼尔·戈德哈伯的紧张而及时的惊悚片中，一群年轻的环保活动家执行了一项大胆的任务，破坏了一条输油管道。基于安德烈亚斯·马尔姆的有争议的书改编。"},{"id":858082,"p":"/1fMM5yjLYJNfO3CSQBpfC1kqeIK.jpg","b":"/dWwcwqAOkS6e4GCRJ5fC9iSVx9O.jpg","t":"庞尼因·塞尔文：第二部分","r":6.4,"y":2023,"rd":"2023-04-28","hs":1.748,"d":2.174,"mt":"movie","o":""}]