[{"id":3041,"p":"/lyaz0rE1lwXl6fw0TF44yhc14lT.jpg","b":"/gkJ1QkZq3KxqoHpEIyoFTRa5Fvx.jpg","t":"在床上","r":6.2,"y":2005,"rd":"2005-08-03","hs":0.721,"d":2.073,"mt":"movie","o":"本为陌生人的布鲁诺（Gonzalo Valenzuela 饰）和丹妮拉（Blanca Lewin 饰）参加一个私人派对，偶然机缘让两人相识，继而走入汽车旅馆度过激情一夜。激情过后，两人谈论各自难以忘怀的恋爱史，猜测过往旅馆各色人等的经历，即兴编纂电影剧本。当激情再续，却因布鲁诺失口喊出前女友的名字戛然而止，两人更因破洞的避孕套恶语相向。战火很快平息，两人禁不住想要探知对方的生活，心儿贴近的布鲁诺和丹妮拉更坦诚地诉说了自己心中的秘密。当长夜将尽，他们发现彼此间已不只是最初的肉欲……"},{"id":1963,"p":"/oRsVXmDYt5hQoMHh7qZUzVwseLI.jpg","b":"/v14OIqcRTrQYzp1kuyPYH23CxFo.jpg","t":"弓","r":6.9,"y":2005,"rd":"2005-05-12","hs":0.708,"d":1.991,"mt":"movie","o":"在一望无际的大海上有两艘渔船，主人是一位年过花甲的老人（全讼挽饰），他依靠两艘船谋生，陆上的人们来这边钓鱼或看风景。老人和一位少女（韩业云饰）一起生活，她是10年前老人在岸上捡到的，此后少女再没有上过陆地。老人等着少女年满17岁时就会与之结婚。来钓鱼的男人们经常想占女孩的便宜，老人为保护女孩不得不用利箭来警示对方。一天，和父亲一起来钓鱼的大学生（徐智锡饰）在船上为神秘的少女所吸引。老人觉得事情不妙，每天监视少女并不允许她靠近大学生，而16岁的少女也逐渐对外面的事物产生好奇。大学生得知女孩儿将要和老人结婚，就决定带上少女逃到陆地……"},{"id":62569,"p":"/l8OcqtnWUF3bbZJZLiX7sJ38PWF.jpg","b":"/xtR4wRlYvqExfGoHTnn6yfzeDhI.jpg","t":"外出","r":6,"y":2005,"rd":"2005-09-07","hs":0.697,"d":1.952,"mt":"movie","o":"音乐会正在进行，灯光指导仁书 把工作交给了助手后仓促离开。他是得知妻子秀真 出了车祸，赶到江原道三陟市手术室外的走廊上，在那里他遇到了舒英。原来舒英的丈夫京浩 也在同一部车上，这是婚外情。这对仁书和舒英来说比致命车祸更难接受，他们谴责爱人的出轨，但也祈祷秀真和京浩可以平安康复。 背叛婚姻情感的秀真和京浩因重伤昏迷成为植物人，而仁书和舒英也在处理事故的过程中意识到了两人之间的情感跳动，渐渐被对方所吸引。他们在汽车旅馆里住下，最终堕入情网。同病相怜的他们感受到了痛苦。就在此时，秀真苏醒……"},{"id":16608,"p":"/bbSHSJuO5XjrIKMh6QXXLTg3Yzr.jpg","b":"/5ndWXHSKcdN6uYSPOLlxnSMuAEE.jpg","t":"关键协议","r":7.028,"y":2005,"rd":"2005-10-06","hs":0.694,"d":1.915,"mt":"movie","o":"1880年的澳大利亚，警方与黑帮的斗争已经到了白热化的程度，大屠杀事件时有发生。黑帮分子查尔斯与兄弟米基绑架了警长斯坦利，希望可以得到小镇的控制权。同时查尔斯家最小的弟弟亚瑟因为精神失常而更加手段毒辣，他藏在郊外灌木丛里，准备伏击路人。小镇变成了修罗场，所有人都变成了罪犯。为了挽救小镇的命运，斯坦利说服查尔斯制定关键协议，以停止冤冤相报的怪圈，平息血腥暴力的屠杀事件。"},{"id":33081,"p":"/oISF8nJF4KZ5zFFJCXoPu2Gnedd.jpg","b":"/7WoyOMp0wORdgYJimHeg0XuNaTM.jpg","t":"鬼丈夫","r":6.1,"y":2005,"rd":"2005-06-24","hs":0.692,"d":1.939,"mt":"movie","o":"美丽的姑娘蓝琪（拉妮·玛克赫吉 Rani Mukherjee 饰）即将和名叫齐桑（沙鲁克·罕 Shahrukh Khan 饰）结为夫妇，在前往夫家的途中，蓝琪路过了一棵大树，被住在树上的精灵看见了。精灵深深的被蓝琪的美貌所吸引，爱上了她。"},{"id":13374,"p":"/zMNDU41Sz5GO3HzRELarbc7zJrE.jpg","b":"/k7dNmXtZeJVpvdoljSFRwpcCYPZ.jpg","t":"冰雪公主","r":6.4,"y":2005,"rd":"2005-03-17","hs":0.688,"d":2.017,"mt":"movie","o":"　　在布莱尼•凯茜•卡勒里(米歇尔•崔切伯格饰)心中，有一片比哈佛大学更神圣的地方，那就是镁光灯聚焦的闪闪发光的冰上舞台。  　　凯茜天姿聪颖，被保送到哈佛大学，但入学之前她必须独立完成一个物理实验。一直以来都对花样滑冰有着莫名情愫的她，选择了这项运动作为实验主题。而正是这次实验激发了凯茜内心对花样滑冰的潜在渴望。一次次尝试中，凯西过人的天赋慢慢显露。是做一名高校的天之骄女，还是放弃机会走向专业的运动生涯？无疑，单身母亲(琼•库萨克饰)殷切的希望女儿选择前者。可冰上自由的旋转跳跃，曼妙的舞姿和偶然而至的爱情，着实令她难以割舍。"},{"id":9621,"p":"/mOdlzAQxhMgiaazRzif1YtJzg9s.jpg","b":"/cx2nwab4wKPpmQ9uacgBU7jJfEp.jpg","t":"伊丽莎白镇","r":6.184,"y":2005,"rd":"2005-10-14","hs":0.686,"d":2.078,"mt":"movie","o":"德鲁（奥兰多·布鲁姆 Orlando Bloom饰）陷入了人生的谷底期，他设计的产品给公司带来了数亿元的损失，被老板炒鱿、被女友甩掉。万念俱灰中，他决定一死了之。可这时，一个电话 阻止了他的自杀行动——等待他的是一个更糟的消息他必须尽快回到遥远的伊丽莎白镇去处理父亲后事。 在飞机上，他结识了空姐克莱尔（克尔斯滕·邓斯特 Kirsten Dunst饰），她美丽大方，善解人意，总是在德鲁最寂寞低落的时候给予窝心的慰藉。在爱情和亲情的温泽下，德鲁渐渐重拾起来对生活的信心。"},{"id":19978,"p":"/r2cCA4AuJw5qmBNTG1JXIiwhkFz.jpg","b":"/zr6anbIkEC1bykstqy331SxfUIm.jpg","t":"罪恶终结者","r":7.41,"y":2005,"rd":"2005-06-17","hs":0.678,"d":1.834,"mt":"movie","o":""},{"id":6967,"p":"/9yqs4GsriUY6wJmJqKAp3xfYVDc.jpg","b":"/jhPVZsEQYG4cLJ5IJV7J1n3bcQa.jpg","t":"白色的玛赛女人","r":6.3,"y":2005,"rd":"2005-09-14","hs":0.66,"d":1.786,"mt":"movie","o":"在一次位于肯尼亚的度假中，卡罗拉（尼娜·霍斯 Nina Hoss 饰）结识了当地的原住民莱马力安（雅基·伊多 Jacky Ido 饰），莱马力安的淳朴和野性让卡罗拉一下就坠入了情网，个性固执的她决心放弃舒适的生活，成为一名肯尼亚新娘。\r 一番波折之后，卡罗拉终于如愿了，她与莱马力安一同住进了野生丛林。在那里，卡罗拉利用自己的经验和智慧买了一辆卡车，开了一间杂货铺，生意十分红火。之后，幸运的卡罗拉诞下了一个可爱的小女儿。尽管卡罗拉对于自己的新身份越来越适应，但她和莱马力安之间的距离却越来越远，莱马力安的粗暴和善妒让卡罗拉苦不堪言，曾经共同度过的美好生活慢慢化为泡影。"},{"id":44458,"p":"/6JOsqlAzUGAoaNSfrWyavsM8dh1.jpg","b":"/wmQzAp8HpDoz1jO0vbRk899Vvx1.jpg","t":"如果·爱","r":6.8,"y":2005,"rd":"2005-12-01","hs":0.65,"d":1.729,"mt":"movie","o":"想演戏的孙纳（周迅）与想导戏的林见东（金城武）初遇见时，两人都正处于生活与事业的低谷，在相互鼓励和扶携中，他们渐渐有了共同的可以看见希望的未来，然而孙纳更想把现在的可能抓到手，狠心与林见东分了手，跟了可以给她戏的导演聂文（张学友），成为人人艳羡的大明星。  天意弄人，十年后孙纳与也做了演员的林见东因为一部合拍戏又重遇。虽努力说服自己忘记过去，却欺骗不了自己的心，孙纳陷入两难中。而更戏剧的是，孙纳、林见东和聂文要同演一出剧情与他们之间情恨纠葛惊人相似的戏。"},{"id":572,"p":"/muJj2gSdaHu05yK5XNjFBOSxjjW.jpg","b":"/k0tUeAfV591707I9A5Irl702Q8L.jpg","t":"邻居","r":6.4,"y":2005,"rd":"2005-03-11","hs":0.645,"d":1.744,"mt":"movie","o":"约翰（克里斯托弗·乔纳 Kristoffer Joner 饰）是一个看似木讷老实的小职员，女友英格丽（安娜·巴赫-维格 Anna Bache-Wiig 饰）的决然离开令他倍受打击。虽然约翰无数次希望重新来过，但是他们的爱情已无力回天。沮丧落寞之际，他结识了住在隔壁的邻居安娜（塞西蕾·A·莫斯利 Cecilie A. Mosli 饰）和金（朱莉娅·舒华特 Julia Schacht 饰）。安娜端庄雍容，金妖冶性感，虽仅有一墙之隔，但是她们似乎知晓约翰和英格丽之间的一切。约翰虽然感到阵阵不安，但却不知不觉为这两个女孩所吸引，他也由此坠入一个深不见底的黑色漩涡……"},{"id":11661,"p":"/wQldU9HSVa3lCAp7RSsENe8alF6.jpg","b":"/5ChBhGXIX7RgOMSjIlXgBp6UjMf.jpg","t":"圣诞快乐","r":7.388,"y":2005,"rd":"2005-11-09","hs":0.644,"d":1.641,"mt":"movie","o":"第一次世界大战在一九一四年的时候仍然处于胶着状态，参战的欧洲各国在大大小小的战役里争夺自己的利益，各个阶层的人不断的拖入战争。德国男高音斯普林克，被迫放弃自己的艺术生涯和女友安娜，参军入伍。圣诞节前的平安夜，安娜来看望斯普林克，也为士兵们带来了她柔美的歌声。战场上所有的人都被这雪夜的仙乐所温暖，德国人爬出战壕，高举点缀璀璨的圣诞树；英国人也吹起了悠扬的苏格兰风笛；所有的战士放下武器，走到一起，相互预定度过一个和平安详的圣诞节。然而，短暂的和平还是被上级的命令打破，相互残杀依旧不可避免。  故事发生在1914年的冬天，第一次世界大战战场上一块三角形的阵地，英军、法军抵制德军的进攻。英军中有想在战争中有所作为的兄弟，也有与世无争的牧师军医巴尔迈尔；德军里有刚刚从舞台上征招入伍的演员斯普林克；法军中有妻子即将临产的青年军官阿德贝尔特，每天闹表调到10点、给妈妈准备咖啡的彭瑟尔。因为战争，他们远离佳人，聚集在一起。战争是残酷的，咫尺之遥的战壕里双方死伤都很大，眼睁睁看着战友和兄弟倒下，却无法救助，士兵们都被眼前的血腥吓住了，内心充满恐惧。  寂静的平安夜，英国牧师吹响了风笛，优美动听的笛声回荡在布满尸体的战场上；斯普林克说服女友安娜陪自己离开豪华明亮热闹的军官聚会，来到寒冷紧张的战场上为士兵们延长，他一点点走出战壕，把装饰璀璨的圣诞树也摆在了战壕上；英国风笛慢慢随着歌声飘散战场上空，士兵们也慢慢走出封锁线。三个军官达成协议，要平安度过平安夜，快乐地过个圣诞节。于是，三国士兵走到了一起，度过了一个愉快平安的平安夜。  自从那夜后，士兵们建立起了深深的友谊，不愿意任何人在战争中受伤：德军轰炸英军、法军的时候，德军就让他们躲在自己的战壕里，法军轰炸德军是就让德军躲在自己的战壕。可是，天下没有不透风的墙，不久，后方军官就发现了情况，战争又不可避免地开始了。"},{"id":50010,"p":"/rJhTDC0aDW5l7GYL3hjlATTOOBx.jpg","b":"/c1QOLYWiAO2jWev3F5zUV0IVT7G.jpg","t":"舞女纯情","r":6.3,"y":2005,"rd":"2005-04-28","hs":0.638,"d":1.684,"mt":"movie","o":"永塞（朴建衡 饰）在一次舞蹈比赛中被对手故意弄伤，自此被迫放弃跳舞事业，终日无所事事。经营舞蹈室的老板不忍永塞浪费了才华，邀请永塞重出江湖，更安排了一名从中国吉林的朝鲜族女孩张彩敏作为永塞的舞伴。永塞十分重视舞伴的到来，他也希望这是他重振名声的机会。当他亲自迎接舞伴时，到来的却是彩敏的妹妹彩琳（文根英 饰），因为姐姐快要出嫁了，彩琳便代替了姐姐。\r 　　令永塞十分震惊的是，彩琳对舞蹈一窍不通，感觉被骗了的永塞愤怒之极。距离全国大赛只有三个月的时间，永塞决定将彩琳训练为舞蹈的高手……"},{"id":29657,"p":"/e9HcwiCdFu2jtwM2mHWoHFPNRoB.jpg","b":"/6naBvNGDF0nWZfk0JwCUsP50ijh.jpg","t":"娜娜","r":6.8,"y":2005,"rd":"2005-09-03","hs":0.637,"d":1.678,"mt":"movie","o":"小松奈奈（宫崎葵饰）要去见男朋友，在通往东京的火车上，她遇到了另一个Nana——大崎娜娜（中岛美嘉饰），娜娜希望去东京重组Black Stone乐队。两个nana一见如故，到达了东京有两人再次相遇，并且一同搬进了出租屋707。两人虽然有着同样的名字，却有着迥异的性格，在二人同居的生活期间，她们都受到了感情的创伤，她们在扶持中更加了解彼此，感情也越来越深，一路鼓励对方寻找自己的理想。"},{"id":14097,"p":"/AhtXO4XUnr8QeMj7zo6frTwSGfl.jpg","b":"/e6LS0VXLHc4JJLXnzPXX5Aslvrs.jpg","t":"第九突击队","r":6.73,"y":2005,"rd":"2005-09-19","hs":0.632,"d":1.673,"mt":"movie","o":"《第九连》突破苏联共产时代的话语禁忌，以苏联入侵阿富汗事件为背景，电影的故事发生在1987-1989年，当时由于穆斯林的强烈抵抗，苏联在阿富汗损兵折将，近15000名苏联士兵伤亡，苏联特别成立了“第九突击队”协助前线战斗。6名来自西伯利亚的小伙子接受了严格的训练，1987年末这支奇兵被派往阿富汗海拔3234高地的战争中心以掩护苏联士兵撤退，迎接他们的，除了“第九突击队”的前辈，还有生死茫茫的战场。"},{"id":9687,"p":"/fwns6C3seenCITpPjLHeY0PEKNy.jpg","b":"/lssOPuTeYhEytjVGrYgIbjlDy2J.jpg","t":"保持缄默","r":6.7,"y":2005,"rd":"2005-12-02","hs":0.629,"d":1.677,"mt":"movie","o":"本片讲述了小镇牧师沃尔特·古德菲勒（罗温·艾金森 Rowan Atkinson 饰）是位上帝忠实的侍奉者，他整天为教区的事忙得不可开交，还要为快要召开的牧师大会发言稿准备着。却忽视了家庭和妻子格洛里亚·古德菲勒（克里斯汀·斯科特·托马斯 Kristin Scott Thomas 饰）的感受。妻子得不到丈夫的关爱又被家庭琐事纠缠着，又担心青春期的女儿滥交男友，而懦弱的儿子在学校经常被同学们欺负。还每天晚上被邻居家狗的叫声骚扰使她心烦意乱。这时招来了管家格雷斯·霍金斯(玛吉·史密斯 Maggie Smith 饰)，这位慈祥的老人来到了他们家。管家到来后她就像亲人一样照顾和关心着全家人，一切都在悄无声的改变着，每天晚上都在叫的邻居家的狗忽然消失了，而格洛里亚·古德菲勒的情人也没了踪影，所有原来对他们家不利的事情都在向好的方向发展。所有事仿佛都与这位管家有关，然而，让他们没有想到的是这位神秘的管家有一个天大的不可告人的秘密......"},{"id":18840,"p":"/65AKidOOKrfyQkiVYtkgDJVM4CA.jpg","b":"/6coKuJMLZnX1Us87n5H51giDC5C.jpg","t":"伯爵夫人","r":6.247,"y":2005,"rd":"2005-10-30","hs":0.615,"d":1.603,"mt":"movie","o":"故事发生在20世纪30年代的上海，托德（拉尔夫·费因斯 Ralph Fiennes 饰）是一位生活和事业都陷入了瓶颈的外交官，整日混迹于欢场和酒馆之间。刚刚来到这里的时候，托德也有过宏大和高远的理想，但渐渐失去的视力和复杂的权谋争斗让他无法再在职业的道路上前进下去。  在一家夜总会里，托德结识了名叫索菲亚（娜塔莎·理查德森 Natasha Richardson 饰）女子。索菲亚曾是声名显赫的伯爵夫人，如今却沦为艳舞女郎，为了抚养十岁的女儿，她甚至不得不出卖自己的肉体。就是这样境遇相同的两人，不断的相互吸引着。不久之后，日侵华战争全面爆发，而此时，托德才发现了自己压抑已久的对于索菲亚的强烈爱意，这对心心相印的男女最终能否终成眷属呢？"},{"id":37172,"p":"/ojZAu2KOemaDEfLnJXZeuU9QQko.jpg","b":"/ikflDnSujh5VTmPEBF2YdUERQDJ.jpg","t":"归来的他","r":7.145,"y":2005,"rd":"2005-08-10","hs":0.593,"d":1.496,"mt":"movie","o":"一个敢行刺杀人的孤儿南杜，在黑道老大的抚养下，与孤儿伙伴一起成长为专业的杀手。"},{"id":1667,"p":"/7DuALkXeR3CK7xYVnvUAt8dOvWT.jpg","b":"/lPsKI7VR1FJY3w8iEOBZEhWAESc.jpg","t":"帝企鹅日记","r":7.066,"y":2005,"rd":"2005-01-26","hs":0.591,"d":1.48,"mt":"movie","o":"　　这是一部真实反映企鹅生活的电影。南极大陆的北部气候温和，食物充足；而南部则终年覆雪、气候寒冷，食物短缺。但南部也有其好处，那就是这里生态稳定，没有天敌的追击。为了让企鹅宝宝健康成长，企鹅爸爸妈妈每年都会从北部来到南部孵化小企鹅蛋。\r 　　企鹅爸爸和企鹅妈妈轮流进行孵蛋工作，另 一方则不远万里去找寻食物。途中的艰辛任何人都难以承受，而柔弱的企鹅们则每年都这样往复进行着这项艰辛的任务。\r 　　影片所展现的顽强的生命力发人深省。"},{"id":50724,"p":"/bDB9p8z2vzbF6wJzWct0PwfXl4H.jpg","b":"/eojywftaqRVeCNvMg8Ah9RsjH9g.jpg","t":"哥哥的女人","r":6.3,"y":2005,"rd":"2005-11-04","hs":0.57,"d":1.431,"mt":"movie","o":"结婚十年，佐伊和伊格纳西欧的生活已经逐渐公式化。接替父亲工厂的伊格纳西欧英俊斯文，循规蹈矩，就是和妻子亲热都有固定的时间和规律，但是结婚十年，他们还没有自己的孩子。伊格纳西欧建议领养一个，佐伊并不同意。佐伊和伊格纳西欧的画家弟弟冈察洛接触以后，似乎对这个生活放荡、充满激情的小叔子暗生情愫。果然，在一次伊格纳西欧出差的时候，她和冈察洛红杏出墙……"},{"id":14226,"p":"/zkcxIZqeudUanaLgzJuhqD2pQ1Q.jpg","b":"/jjyNoqCHrtTyNoor27nDucEtCtd.jpg","t":"千里走单骑","r":7.2,"y":2005,"rd":"2005-12-22","hs":0.56,"d":1.37,"mt":"movie","o":"两对父子，隔膜与疏离，沟通与理解，都在他们人生中上演着。儿子健一(中井贵一饰)病危，却因与父子关系恶劣而拒绝与父亲最后的沟通。父亲高田(高仓健饰)却为了完成儿子的意愿，从日本赶往云南拍摄李加民唱的傩戏《千里走单骑》。千里迢迢终于赶到云南，高田艰难与当地居民沟通，得知李加民犯事入了狱。原来李加民也有着与他儿子的一段心酸往事，并因此被判了罪。高田千辛万苦找到狱中的李加民，请求他唱戏。怎料李加民听完高田与儿子的故事后，也想到了被自己抛弃的私生子，戏唱到一半，便泣不成声。高田决定回去找他的儿子前来探狱，路上二人相互谈心照顾，感情甚笃，然而儿子与李加民之间的感情冰层，却怎么也打不破。而正当李加民再次演唱的时候，高田接到电话，儿子已经含笑而死，并原谅了自己。"},{"id":1420,"p":"/bZBHPq1xnAdHvgN3TowSFGA4hHY.jpg","b":"/lbkDfC6Xw4ZPaAKvXYnUMABOjmp.jpg","t":"冥王星早餐","r":7.211,"y":2005,"rd":"2005-11-16","hs":0.534,"d":1.267,"mt":"movie","o":"影片改编自英国布克奖提名作家Patrick McCabe的同名畅销小说《Breakfast On Pluto》，讲述20世纪70年代，异装癖男孩帕特里克·布莱登（希里安·墨菲 Cillian Murphy饰）在遭受社会舆论非议的环境下，从未改变自己，一直寻找母亲的故事。帕特里克在婴儿时就被父母抛弃，然后被神父（连姆·尼森 Liam Neeson饰）收养。可他从小就喜欢穿女生的衣服，幻想自己是个女孩儿。他不知道自己的母亲到底是谁，更无从得知她现在身处何处。等到帕特里克长大后，更是带着金色的假发，画着浓艳的女妆，他拒绝任何人去改变自己，可又怎知，这严酷的环境怎么能容忍这样的“异类”。一路上，帕特里克遇到形形色色的陌生人，一路寻找他的母亲。"},{"id":7870,"p":"/qgyp48naq0W7j4NbOttFi91DlYW.jpg","b":"/AzFcxCHZlftO0aZTSnjGI6rGhy.jpg","t":"流入山谷","r":5.929,"y":2005,"rd":"2005-05-13","hs":0.532,"d":1.322,"mt":"movie","o":"　　在油站打工的小伙子哈兰（爱德华·诺顿 Edward Norton 饰）有着很深的牛仔情结。他一身牛仔装，常常学牛仔拔枪的“神勇”模样。尽管很多人都嘲笑他，但少女托博（埃文·蕾切尔·伍德 Evan Rachel Wood 饰）却似乎和他意趣相投，二人堕入爱海。  　　哈兰跟随托博来到小镇的家中，这里住住托博的父亲韦德（大卫·摩斯 David Morse 饰）和弟弟罗尼（罗瑞·库尔金 Rory Culkin 饰）。韦德专横强硬，弟弟一直都在父亲的压抑下成长，个性敏感内向。常常一起外出骑马射枪的哈兰，成为了罗尼的精神依托。慢慢的，罗尼爱上了这个牛仔。  　　随着父亲对哈兰强硬的排斥、以及哈兰神秘身份的渐渐崭露，这个家庭的矛盾一再升级，直到悲剧的一发不可收拾。"},{"id":11421,"p":"/jUacFc9ydfiVK3X9SWfeMoAhLAH.jpg","b":"/h34IJUeyuQqjHTMbHDKpycw2Eaq.jpg","t":"爱疯狂","r":7.478,"y":2005,"rd":"2005-05-27","hs":0.528,"d":1.222,"mt":"movie","o":"\"本片讲述了一个家庭30多年的悲欢离合，以其中一个孩子Zac为主线，因为他游离于同性恋和双性恋之间。这部作品完全不同于其他的同性恋电影，直到影片最后，你可能也不会有一个最终的判断。但是那种家庭的亲情，父母兄弟姐妹恋人之间的爱和冲突，却让人不能不心生感动。片名C.R.A.Z.Y.是家里五个男孩名字的首字母：Christian, Raymond, Antoine, Zac, Yvan.\r 影片中的一段故事，说有一个人很信仰上帝，他每天行走，身后会留下两串脚印，一串是自己的，另一串是上帝的。但是在他最困苦的时候，他发现自己身后只有一行脚印。等他摆脱了困苦后，他质问上帝，“为什么说和我同在，却在我最需要你的时候离开我？”上帝回答说，“在你最困苦的时候，你看到只有一行脚印，那是因为是我背负着你前行。”\r 这是加拿大选送参加2006年奥斯卡最佳外语片的电影，该片共获得包括多伦多电影节最受观众欢迎奖在内的大小奖项共计37项。\""},{"id":95164,"p":"/rvpkQrXju2m1yTJbLNeIueJJuwz.jpg","b":"/gdI54v1aHiVQ9bX0RhQz1Ke29Rp.jpg","t":"恋爱地图","r":5.8,"y":2005,"rd":"2005-04-12","hs":0.527,"d":1.263,"mt":"movie","o":"东京  尧远（陈柏林饰）从台湾来到东京深造，梦想是成为电脑动画师。但是苦于没有灵感，创作枯燥。一天在大街上偶遇一个浑身散发着哀戚气息的女子，尧远对她一见倾心。女子是年轻的画家美智子，最近正在遭逢失恋的痛楚。而因为爱情的感染，尧远重新激发了创作的欲望，为美智子画下一张张画……  台北  阿苏（范晓萱饰）彻夜不眠，组装书架。厚重的零件让她招架不来，便找来好友阿铁。阿铁第一次来台北，不懂中文。本以为可以发展一夜情的他看见只是干粗活，不过善良的他也痛快地帮起忙来。  天亮了，阿苏请求他去跟前男友传个信，可是等来的回复从一句中文也不懂的阿铁嘴里说出来，已经支离破碎。阿苏哭了。坐在阿铁的摩托车背后穿越长长的隧道时，她紧紧抱住了他。  上海  云（李小璐饰）是一个爱打瞌睡的女孩子，和母亲相依为命。自从日本美少年修平来到上海并租了他们家一间房间后，云的感情就起了变化。她开始关注.."},{"id":14544,"p":"/lStFr3EHTNbnyOdOk2QDCqYGnlR.jpg","b":"/bheeOBdK27vWCYJ7nrhSDRMuw1f.jpg","t":"冰上迪斯科","r":6.693,"y":2005,"rd":"2005-09-23","hs":0.523,"d":1.25,"mt":"movie","o":"1970年代的滑轮溜冰音乐推动了这部成长喜剧的情节，X（鲍伯）和他的朋友们在当地溜冰场称霸，但当他们的家园倒闭时，他们倍感震惊。他们前往Sweetwater溜冰场，却发现他们的技能在一开始无法与那些技巧高超的溜冰者和美丽的女孩相比。"},{"id":12228,"p":"/iy96Ud1jpnjOEYiHh2XMooD1PfG.jpg","b":"/5a4gksbI85RyOGuO9JIjR0st1UJ.jpg","t":"深喉揭密","r":6.417,"y":2005,"rd":"2005-02-11","hs":0.517,"d":1.236,"mt":"movie","o":"《深喉揭密》是一部解构1972年备受争议的著名色情电影《深喉》的纪录片，当中剪辑了大量热辣露骨的性爱场面。本片大胆谈「情」之余还探讨60年代一场传统保守派对性解放潮派的道德战。性革命、反淫秽法、妇权主义以及成人娱乐发展的课题亦一一解读，从《深喉》带出社会及文化遗产。片中更有博学多才的学者及作家如艾伦‧德苏韦兹(Alan Dershowitz)、哥尔‧韦度(Gore Vidal)、拿文‧密拉(Norman Mailer)、甘美‧柏丽雅(Camille Paglia)、约翰‧屈打士(John Waters)、艾丽加‧庄(Erica Jong)、迪‧加菲尔(Dick Cavett)、标‧马艾(Bill Maher)为大家深入浅出地解说《深喉》 。"},{"id":11728,"p":"/fRHq9iW0pARtSLwYQIRDQhO7469.jpg","b":"/yYXATZ9sboUS4KRYjnuZFaGlOOv.jpg","t":"孔雀","r":7.2,"y":2005,"rd":"2005-02-18","hs":0.495,"d":1.145,"mt":"movie","o":"　　上世纪七八十年代的河南古城安阳，某个五口之家的姐姐（张静初）、哥哥（冯瓅）和弟弟（吕玉来）在社会剧烈转型时期，踏上不同的人生之路。\r 　　姐姐二十出头，虽看起来清瘦文静，内心却刚烈执拗，为实现梦想可以将自己豁出，无奈现实无情，经过多次挫败后她学会听天由命；哥哥二十三四岁，因小时得病落下轻微脑疾，父母对他的关爱皆多一层，经人介绍与精明的跛脚姑娘结婚后，他过上自己很满意的日子；弟弟十七八岁，敏感、忧郁，内心世界过于丰富，因为某件事被父亲赶出家门后，开始在外面找寻属于自己的生活，然而所获只是时间将其改造得面目全非。"},{"id":43970,"p":"/dTI0shOABgliKmokXlszB4jfqLe.jpg","b":"/k0pEjApsAwIc3BH92UgNn0hVCKE.jpg","t":"浮城记","r":7.219,"y":2005,"rd":"2005-10-05","hs":0.49,"d":1.131,"mt":"movie","o":"这是一部很有趣的伊朗影片。一群落难的人生活在一艘废弃的邮轮上，仿如超现实的世界。人群由所谓的“船长”管理，又如一个国家的缩影。有很多令人莞尔的小细节，比如拿子弹当粉笔用，奇幻又有生活感。"},{"id":9993,"p":"/d3ohsAq0DO5z5nTWVkEkzVg48DK.jpg","b":"/bjVXOhX9AKIzK5o53rnzc0aKp5M.jpg","t":"小鱼","r":5.8,"y":2005,"rd":"2005-07-19","hs":0.488,"d":1.148,"mt":"movie","o":"　每一个人多多少少都有着不愿意告诉别人的秘密或者想要摆脱的过去，翠西（凯特·布兰切特 Cate Blanchett 饰）也不例外，曾经，她过着如此荒唐的生活，干了许多难以启齿的坏事，如今，良心发现的她决心洗心革面，重新走上生活的正规。\r 　　在母亲杰尼尔（诺妮·哈泽赫斯 Noni Hazlehurst 饰）的帮助下，翠西的“洗白”计划顺利的进行着，可是，哥哥雷（马丁·亨德森 Martin Henderson 饰）、男友强尼（达斯汀·阮 Dustin Nguyen 饰）和好友里昂（雨果·维文 Hugo Weaving 饰）的接连出现似乎预示着翠西将无法摆脱灰暗的过去。翠西好不容易建立起来的信心被这些不速之客逐渐的摧毁着，而她和母亲之间艰难修复起来的关系也面临着巨大的考验。"}]