[{"id":64,"p":"/b8Xj4BT25S2YpfIFMJW7NABY5bx.jpg","b":"/9aCRXFWT1rd1nZDcEtWILKb2Sap.jpg","t":"对她说","r":7.584,"y":2002,"rd":"2002-03-15","hs":0.737,"d":2.188,"mt":"movie","o":"马克（达里奥 葛兰帝内提Darío Grandinetti饰）和贝尼诺（加维埃尔·卡马拉Javier Cámara饰）在一场表演前都被深深感动。马克眼里泪光点点，坐在旁边的贝尼诺看到，心里被某种柔软的感情击到。本以为是萍水相逢，却不料这两个同病相怜的男人日后还有交集马克的女友莉迪亚（罗萨里奥·福罗雷斯Rosario Flores饰）本是一个职业斗牛士，比赛场上的意外令她变成了植物人。现在莉迪亚就躺在贝尼诺的诊所里接受治疗。马克每天来到这里，盼望莉迪亚能苏醒过来。其实，贝尼诺也在这里守着他的爱情，一守就是四年。女孩阿里西亚（蕾欧诺·瓦特林 Leonor Watling饰）是一个芭蕾舞女生，贝尼诺曾经住在她的舞蹈室的对面，每天对翩翩倩影暗暗心动。当女孩遇到车祸变成植物人之后，贝尼诺每天都对她说话，相信她能听到的信念在他心中从未动摇。两个男人，此刻都有相同的孤独，相同的处境，友谊在酝酿积聚。然而没想到，离开不多时的马克却接连收到噩耗，就连贝尼诺，也陷入了命运的漩涡。　"},{"id":10389,"p":"/tRA5Wk9UHpJRL8lPWl2OFT1zP7d.jpg","b":"/npVGufP6534Eze4moT2CCG04YEg.jpg","t":"见鬼","r":6.567,"y":2002,"rd":"2002-05-09","hs":0.734,"d":2.413,"mt":"movie","o":"自幼失明的黄嘉汶（李心洁 饰），接受了眼角膜移植手术，能看见周围的事物，但也因此陷入了无尽的烦恼。她发现，自己除了能看见正常的事物以外，还能看见别人看不见的鬼魂，严重干扰她的生活，嘉汶甚至宁愿自己从来没有看见过。  　　同住一个病房的小女孩瑛瑛手术中去世，来向她告别，目送着瑛 瑛的离开，嘉汶因此明白了“阴阳眼”的好处：能够看到自己希望看到的人。当她终于平静下来，准备接受自己的“与众不同”时，却惊恐莫名地发现，她在镜子中看到的竟然不是自己，而是另外一个女人。  　　在心理医生卢医生（周俊伟 饰）的帮助下，嘉汶找到了眼角膜捐赠者的资料，一个泰国华侨女子，二人到泰国寻找所有事情的答案，他们并不知道，更大的秘密和灾难，在前面等着他们……"},{"id":64222,"p":"/MJKOEGJd9C0acod3Ahl7yhYbn6.jpg","b":"/5f6BvtEnpee3cA0WAkZj65gfP8v.jpg","t":"周末同床","r":6.7,"y":2002,"rd":"2002-04-26","hs":0.728,"d":2.315,"mt":"movie","o":"俊荣（甘正宇 饰）这名大学教授持有有性无爱的态度，因此他到了婚嫁年龄都还没有成家立业。在一次约会上，他认识了前卫的灯饰设计师娟姬（严贞花 饰），他们边喝酒边聊天，酒精的作用让他们发生了关系。娟姬知道俊荣是一名不愿结婚的男人，毫不介意的她一直与俊荣保持一段微妙的关系。娟姬后来嫁给了一名医生，婚后她依然与俊荣来往，每逢周末便到了她给俊荣租的单位去。  时间长了，俊荣开始对他们之间的关系感到迷茫。"},{"id":33251,"p":"/q19bux2LPPdlB6R2ALHdhewCO27.jpg","b":"/u4uANfkQL69QWLtvEvZS6D0pHLY.jpg","t":"爱·回家","r":8,"y":2002,"rd":"2002-04-05","hs":0.718,"d":2.172,"mt":"movie","o":"为了方便找工作，妈领着7岁的相宇（俞承浩饰）去乡下的外婆家，想把他暂时留在那里。外婆（金亦芬饰）年事已高，不能说话也不识字。而一直生活在城市里的孙子相宇，刚开始无法适应连游戏机、电池都没得卖的乡下生活。他开始蛮横地流露出不满，抱怨这个抱怨那。为了买电池，偷走外婆的银头簪拿去卖；外婆得知孙子想吃炸鸡，却只理解到鸡肉，炖了只鸡给孙子吃，却被生气的相宇踢翻了。老人家默默包容着孙子的一切，渐渐的，相宇也体会到外婆的良苦用心，适应并喜欢上了乡下生活。"},{"id":45379,"p":"/fuLzepmjJEHEoXyViTQnY5l0nl2.jpg","b":"/1zgwimfXuJHGUi6CGeJbw65MztN.jpg","t":"天下无双","r":6.8,"y":2002,"rd":"2002-02-06","hs":0.678,"d":2.055,"mt":"movie","o":"　　正德皇帝（张震）与其御妹无双（王菲）均厌倦了皇宫的单调生活，想偷偷溜出宫去看看外面的世界。无双女扮男装先行一步来到江南的梅龙镇，结识在此开店的阿龙（梁朝伟）阿凤（赵薇）兄妹后被阿凤喜欢上，她也爱上了阿龙。  　　无双身份暴露被带回皇宫时，正德皇帝微服来到梅龙镇，并在阿凤遭遇歹徒挑衅时拔刀相助，两人结识后经过一段日子相处产生感情。因无法忍受对阿龙的思念，无双再次从宫里逃回梅龙镇，四人在店中相会，并在误会尽除后私定终生，不料遭到太后的阻拦。"},{"id":2185,"p":"/h844gBztdYMLrroUen6qbsomrGx.jpg","b":"/1HhffsQZpVK1hlZ48sGX0F7KExy.jpg","t":"大麻烦","r":6.128,"y":2002,"rd":"2002-04-05","hs":0.674,"d":2.119,"mt":"movie","o":"大麻烦》是曾执导《矮子当道》(“Get Shorty”)和《黑超特警》(“Men in Black”)的导演巴里-索南费尔德(Barry Sonnenfeld)推出的最新力作。此部喜剧片有个不错的演出阵容：蒂姆-艾伦(Tim Allen)、雷妮-鲁索(Rene Russo)、斯坦利-塔茨(Stanley Tucci)、汤姆-赛兹莫尔(Tom Sizemore)、约翰尼-纳什维尔(Johnny Knoxville)、贾森-李(Jason Lee)和德怀特-“Heavy D”-迈尔斯(Dwight“Heavy D”Myers)。影片改编自普利策奖得主、幽默作家戴夫-巴里(Dave Barry)最畅销的一部小说，讲述了一个神秘的手提箱是如何将一个\r 　　离了婚的父亲、一个郁闷不乐的家庭主妇、两个杀手、一对街头流氓、两个情窦初开的少年以及两个联邦调查局(FBI)的特工和一只引起幻觉的蟾蜍连结在一起，并改变了他们的生活。\r 　　\r 　　蒂姆-艾伦在片中饰演埃利奥特-阿诺德(Eliot Arnold)--一位已卸任的新闻工作者和离了婚的父亲。他的儿子马特(Matt，本-福斯特饰，Ben Foster)正在与他的邻居朋友珍妮(Jenny，祖伊-德施尼尔饰，Zooey Deschanel)一起玩水枪游戏。与此同时，混乱场面来临了。二个傻乎乎的杀手斯纳克(Snake，汤姆-赛兹莫尔饰)和埃迪(Eddie，约翰尼-纳什维尔饰)出现了，他们准备暗杀珍妮名声不好的继父阿瑟-赫克(Arthur Herk，斯坦利-塔茨饰)，因为阿瑟偷了他老板的钱。然而，这两个自称“杀手”的傻瓜并没有去刺杀阿瑟，相反却去偷了一个军火商装有核武器的手提箱。\r 　　\r 　　当利奥特-阿诺德和莫妮卡警官(Monica，简尼安-加罗法洛饰，Janeane Garofalo)前去追寻斯纳克和埃迪时，一路上遇见了迈阿密当地形形色色的居民，还有一只巨大的引起幻觉的蟾蜍、一条名叫达夫妮(Daphne)的巨蟒和拦路的山羊，以及市民们熟悉的娱乐公园“假牙冒险园”(Denture Adventure)。"},{"id":9357,"p":"/fuSIN3Nq6dmaA8LZSkASpQueFO1.jpg","b":"/uwbp1RJkFR5vhaMJPujoB7Qkkgc.jpg","t":"一小时快照","r":6.652,"y":2002,"rd":"2002-08-21","hs":0.669,"d":2.109,"mt":"movie","o":"西摩·帕里什（罗宾·威廉姆斯 Robin Williams 饰）是一家大型冲印店的普通职员，四十多岁了，一直过着孤独的单身生活，但是在他心中，一直对幸福美满的家庭有着梦想，不知从什么时候起，这份梦想被投射到熟客尤金一家身上。尤金太太妮娜（康妮·尼尔森 Connie Ni elsen 饰）美丽优雅，男主人威尔（迈克尔·瓦尔坦 Michael Vartan 饰）事业有成，他们还有个可爱的孩子——全是西蒙想得而不得的。西摩开始幻想自己是这家的一员，是可亲的“西蒙叔叔”，他还把这家人送来洗印的照片都偷偷拷贝一份私藏，事情败露后遭到解雇，但只是刺激他更加过分地接近和偷窥这一家人，在发现男主人竟然有外遇时，西蒙愤怒了，他开始着手进行惩罚，只因他梦想中的完美不容任何人破坏…… ©豆瓣"},{"id":10918,"p":"/zAXWOj1qznqWWVcXpZ0JZOgvSp2.jpg","b":"/llOXGvKkFyUAaabusi4JMHM7OKy.jpg","t":"贝蒂的承诺","r":6.1,"y":2002,"rd":"2002-12-04","hs":0.658,"d":1.986,"mt":"movie","o":"在威尔斯的一个小镇，家庭主妇贝蒂和丧葬业者波里士，不想去面对两人之间没有结果的感情，因为贝蒂嫁给了下流的镇长，虽然两人的婚姻早已有名无实。日子一天天缓慢地过去，直到镇长的母亲窒息死亡，因为安排丧礼的缘故，终于又让波里士和贝蒂重聚。两人这一次决定要忠于内心的感情，但并不想造成任何混乱，于是计划让贝蒂假死，再一起搭着豪华邮轮私奔到南太平洋的小岛。不过当镇长和他的情妇马瑞迪丝计划杀掉贝蒂，好继承她庞大的家产和保险金时，让情况变得加倍复杂。于此同时，法兰克费瑟贝则想用夸张的赌城式风格来垄断镇上的丧葬业，有踢跶舞表演、金碧辉煌的亮片装饰，还有买二送一的大优惠。"},{"id":33171,"p":"/7S9qA1C2qdK2uKkJfyStpgwZ0a7.jpg","b":"/hwGA0G51VXwEtlqqaUERXtQxHh.jpg","t":"人民公敌","r":7.2,"y":2002,"rd":"2002-01-25","hs":0.656,"d":1.938,"mt":"movie","o":"在一个滂沱大雨的夜晚，辣手干探Chul-jung在监视行动中突然人有三急，却找不到「解决」的地方。当他躲在灯柱完成「解决」后，一个穿著雨衣的神秘男人与他擦身而过。Chul-jung认为此人形迹可疑，上前查问，突然间神秘男子手中的利刀一闪而过，Chul-jung眼角流血，神秘男人亦瞬即不见了踪影。一星期后，Chul-jung驻守的地区发生了一宗凶杀案。死者是一对年老的夫妇，警方发现他们是被捅多刀致死的，现场亦留下了行凶的凶器。可是，大家对这宗案件仍毫无头绪。Chul-jung仔细观察尸体，突然想起当晚曾在雨中被神秘男人击倒的事，并认得凶器和那个男人手持的刀一样。Chul-jung因此锁定了那个男人便是杀人凶手。经过连番调查，Chul-jung直觉认为投资公司顾问Kyu-hwan的嫌疑最大，可是却苦无证据。Chul-jung利用了自己的职权，不顾一切的派员跟踪Kyu-hwan，甚至不惜任何代价，都要令Kyu-hwan露出马脚，找到杀人的证据。然而，Kyu-hwan亦并非等闲之辈，他利用了自己的权势，令Chul-jung被降职，以求令Chul-jung停止对自己的滋扰。就在这时，另一宗谋杀案又发生了，手法跟第一宗亦一模一样…… 全片充满北野武式的暴力影像与黑色幽默，血液喷涌的枪伤、利刃狂插的杀人场景，在怵目惊心之余，也质疑所谓公理正义的真谛。"},{"id":245,"p":"/qhvg78udJtZskY7JSUggiJvacV2.jpg","b":"/5XGowRF3HuIN8WfGSV2iRaYW4gZ.jpg","t":"单亲插班生","r":6.686,"y":2002,"rd":"2002-04-26","hs":0.654,"d":2.03,"mt":"movie","o":"36岁的英国男子福瑞曼（休·格兰特饰），靠着父亲留下的遗产，过着花天酒地的生活，为了追逐美女，他竟想出了一个绝妙的泡妞方法——混入单身家长的联谊组织，因为那里有无数美丽而且容易上手的独身女人。他谎称自己是一个单身父亲，成功参加了这个组织。在组织的聚会中福瑞曼认识了单身母亲费娜（托妮·柯利特饰），她有一个聪明的儿子马库斯，在交往过程中福瑞曼与马库斯逐渐建立了一种奇怪的友谊，他们象好朋友一样交谈，互相从对方身上学到不少东西。当然，此时的福瑞曼也没有忘记自己混入组织的目的，为了追求一个名叫瑞切尔（拉切尔·薇兹饰）的漂亮单身母亲，福瑞曼甚至要求马库斯装成自己的儿子，以此作为接近瑞切尔的途径，他的泡妞计划能否成功呢？　　休·格兰特从[四个婚礼与一个葬礼]就为人们所熟悉，是目前知名度最高的英国演员之一，不过近年来他的银幕战绩不佳，能否靠此片咸鱼翻身，还是未知之数。女主角方面，拉切尔·薇兹因饰演《木乃伊系列》中的女探险家而一举成名，另一位女主角托妮·柯利特99年在《灵异第六感》中和布鲁斯威利斯的对手戏让人难忘。"},{"id":554,"p":"/jz5u5anVn3PTAjHC1nQehZGQ41C.jpg","b":"/1qwXItFKqvKYyW1CwbYhxyUC8Pj.jpg","t":"战场上的布谷鸟","r":7.1,"y":2002,"rd":"2002-01-01","hs":0.646,"d":1.893,"mt":"movie","o":"故事发生在1944年的秋天，芬兰士兵维伊克（威勒·哈派塞罗 Ville Haapasalo 饰）和苏军少尉伊万（克多·贝彻科夫 Viktor Bychkov 饰）都走到了各自人生的尽头。维伊克因为违反了军令而被锁在了一块巨大的岩石上，而伊万则因遭到诬陷而坐上了前往审判场的汽车。神秘女人安娜（安妮·克里斯汀娜·朱索 Anni-Kristiina Juuso 饰）的出现成为了两人最后的希望，她不仅将垂危的两人从死亡线上挽救了回来，还将他们带到了自己所居住的，犹如世外桃源般的仙境之中。"},{"id":60282,"p":"/fYUo1FMhLwBmLlPHWABzdDPAeSt.jpg","b":"/hLvLbdvALtbAnEKJ2e9YYBNuCOO.jpg","t":"呖咕呖咕新年财","r":6.2,"y":2002,"rd":"2002-02-08","hs":0.643,"d":1.891,"mt":"movie","o":"德华（刘德华饰）天生喜爱打牌，以打牌维生，牌技和牌品俱佳，足迹踏遍各大小屋邨，人称“麻将大侠”。咏琪（梁咏琪饰）是德华的旧女友，因牌品差遭德华狠撇，却对德华恋恋不舍，常以不同的身份和形象出现纠缠着德华，令德华不胜其烦。\r 另一方面，德华多年前因打麻将以致债台高筑连累家庭，弟弟天乐（古天乐饰）因此仇视德华而且极度憎恨麻将，自此与母亲（黄文慧饰）相依为命而且兄弟老死不相往来。天乐凭一己实力图强读书希望为母亲带来安稳生活，可惜在经济不景气下失业且变成负资产，母亲更患上了阿兹海默症，德华以打麻将替母医病之余，决重新担起这头家。\r 一回，天乐被青云（刘青云饰）一伙人诈骗输光，德华为弟弟出头找青云出气，后来青云牌技不如德华大败，青云欲拜德华为师但被拒。时咏琪隆胸后又再出现找德华，但再次被拒爱，悲愤之下诅咒德华“一世摸烂牌”。另一方面，青云却看中咏琪，对咏琪展开追求，咏琪为刺激德华而接受青云；青云教咏琪任意妄为，结果咏琪牌品越来越差。\r 德华不忍咏琪越学越坏想开导咏琪，遭青云设麻将局留难，怎料咏琪的诅咒竟莫名其妙的生效，德华连场败北，被青云赢尽家财，一家搬回屋邨居住，天乐和德华兄弟患难见真情，因此前嫌尽释。咏琪内疚连累德华，德华借烂牌教导咏琪做人道理，向她指出“人品好，牌品自然好”，终令咏琪茅塞顿开，向青云提出分手。\r 天乐和采儿设计的游戏程式成功获日本一间电脑公司选中，并举行“呖咕呖咕麻将侠”麻将大赛作宣传，德华为支持报名参加，青云一直视德华为宿敌，同样参加比赛处处针对德华打，最终德华沉着应战，由逆境牌打到顺境，结果胜出比赛成为真正的“麻将大侠”。"},{"id":1555,"p":"/qKq4uLZDAJhBfpRsfPRYouQ5jW5.jpg","b":"/kiSderXBFLpkSp7dZ5RQkHOD5nh.jpg","t":"西班牙公寓","r":7.128,"y":2002,"rd":"2002-06-19","hs":0.63,"d":1.791,"mt":"movie","o":"哈维（罗曼•达瑞斯 Romain Duris 饰）是巴黎某大学毕业生，在老爸的帮助下当了公务员，因该职位需要通晓西班牙经济和语言。所以，他只能告别唠叨妈妈和感性女友玛赫蒂娜（奥黛丽•塔图 Audrey Tautou 饰）奔赴巴塞罗那深造。在机场，他遇见了一堆新婚夫妇，男主人热情地约他到家里居住。但他却对女主人安娜苏菲（朱迪丝•哥德雷科 Judith Godrèche 饰）更感兴趣。在学校，哈维结识了女同性恋伊莎贝拉（西西•迪•法兰丝 Cécile De France 饰），两人先后搬进了一个国际宿舍。这里有平时挑剔的德国男人，有未婚先孕的荷兰男人，有烦人弟弟的英国女人温蒂（凯利•蕾莉 Kelly Reilly 饰），有挑剔的意大利人，他爱上了这种混合的生活。然而，此时玛赫蒂娜却因为忍受不了寂寞而决定与他分手…… ©豆瓣"},{"id":18302,"p":"/b7Bpn6Nf2yP5O4xzRRoK4wLY82S.jpg","b":"/Akw1Wh1hgAc0K4Cg4AXovNaNaLC.jpg","t":"醉画仙","r":7.1,"y":2002,"rd":"2002-05-10","hs":0.616,"d":1.753,"mt":"movie","o":"19世纪50年代，朝鲜面临内忧外患的，人民生活艰苦。被人殴打的乞丐少年张承业被书生金柄文（安圣基饰）所救，二人结下终生不解的友谊。在金柄文的朋友李凝轩（韩明求饰）的帮助下，他在大画院正式拜师学画。五年后，张承业（崔岷植饰）凭着自己过人的天分，开始学有所成，离开了老师闯荡天下。  　　一次偶然的机会，张承业结识了青楼女子梅香，为她在群摆上画了梅花，并题写了“梅花一生不卖香”的字句。不久，他来到初恋情人李凝轩的妹妹素云（孙艺珍饰）家中，为久病的恩人作了一副《仙鹤图》。李凝轩离去后，张承业告别素云。当时的社会非常鄙视作画的文人，失意的张承业只得继续云游四方，陶冶性情。"},{"id":11560,"p":"/vsEjRPDWydv37Vhd4cU7uj843IW.jpg","b":"/l6VxsJ3eZ9l99T8ayLs4CQJXZUR.jpg","t":"一级重罪","r":6.357,"y":2002,"rd":"2002-04-05","hs":0.609,"d":1.833,"mt":"movie","o":"旧金山女强人律师克莱尔•库比克 的丈夫汤姆•库比克 突然被FBI抓走，送往洛杉矶附近的军事法庭秘密受审，罪名则是在服役时于萨尔瓦多杀害9名平民。震惊的克莱尔不顾一切丢下工作来到洛杉矶，雇佣了当地军事法庭律师查尔斯•格瑞姆斯，共同与军方指派的年轻辩护律师中尉恩布里 一起为汤姆辩护。三人的调查取证遭到军方层层阻隔，甚至克莱尔的人身安全也遭严重威胁。坚信丈夫无罪的克莱尔与格瑞姆斯竭尽全力，却发现案件背后真相的复杂度远远超过了众人的想象……"},{"id":36867,"p":"/t8nFRql6y9TcHJ6ijCr24EEvpy5.jpg","b":"/zaydFrMVU5mn3ajBc3VwbNasYAG.jpg","t":"鲨皮男与蜜桃女","r":6.8,"y":2002,"rd":"2002-09-26","hs":0.598,"d":1.679,"mt":"movie","o":"　　蜜桃女敏子（小日向しえ 饰）是一个在乡下旅馆打工的平凡女孩，她终日活在变态叔父曽根崎道夫（島田洋八 饰）的阴影之下，心中苦闷不堪。某日，敏子选择出逃，希望展开新的生活，然而却在半路遭遇一伙两年前曾打劫她所在旅馆的劫匪。劫匪之一鲨皮男（浅野忠信 饰）背叛老大田拔政二（岸部一徳 饰），私吞组织一亿日元绝路逃亡。他和敏子宛如极道鸳鸯，携手朝着各自的新生活狂奔而去。而曾根崎和田拔一伙则紧随其后。奇妙的追逐由此展开，一切开始朝着不可预测的方向发展……"},{"id":10052,"p":"/tafDYI10ZhorJ6nmsPqUfzQpRLn.jpg","b":"/kM9D0sVUiaOclaw1dLNm6a2jEG7.jpg","t":"蜻蜓","r":6.534,"y":2002,"rd":"2002-02-22","hs":0.595,"d":1.74,"mt":"movie","o":"乔（凯文·科斯特纳 Kevin Costner 饰）的妻子艾米丽（苏珊娜·汤姆森 Susanna Thompson 饰）死于一场车祸，讽刺的是，在医院担任心理创伤治疗的乔这一回却无法修复自己破碎的内心。乔的世界崩塌了，他抑郁，酗酒，对于工作的无法放弃和责任感成为了他活在这个世界上的唯一理由。  　　一次偶然中，乔被委托完成一项工作，他的病人们是身患绝症的儿童。令乔感到意外的是，艾米丽生前一直照料着的，正是这些儿童。为了怀念妻子，乔毅然接手了这项工作，天真懵懂的孩童逐渐治愈了乔的内心，正当他的生活逐渐走上正轨之时，一个意外的消息再次扰乱了乔的内心，一个有过濒死经历的孩子告诉乔，他在“那个世界”里看到了艾米丽，而艾米丽似乎有着什么话想要传达给乔。"},{"id":8341,"p":"/j97jPOtKRpPjNSoaupokZHWGQaj.jpg","b":"/2JbJDI5FV5IP0GiFKtAIaILg270.jpg","t":"色戒","r":7.47,"y":2002,"rd":"2002-10-10","hs":0.587,"d":1.613,"mt":"movie","o":"貌美聪慧的农庄少女琶玛（钟丽缇饰），偶遇僧人达世（古桑饰），竟燃起欲念，她不惜公然挑战宗教禁忌，只为追求心中所爱。早已舍弃世间一切羁绊的达世，抵受不住琶玛的挑逗，犹如电击似的触发了原始欲望，遂决定脱去袈裟入世修行，结婚、生儿育女、与女仆淫乱。色戒一破，竟是一发不可收拾，达世多年苦修，应否就此毁于一旦？琶玛的放任可会扭转了她一生……"},{"id":35712,"p":"/2gz7jHM6m4LiANEs24D9THPbkO9.jpg","b":"/qvTSlCybsirnW4L1EKzjkWAqwBo.jpg","t":"都会性男女","r":5.7,"y":2002,"rd":"2002-10-16","hs":0.584,"d":1.653,"mt":"movie","o":"本片讲述的是两个出身低下的女孩——桑德列娜和纳塔莉，借助她们身为女子的诱惑力，以最快的速度到达了这个等级社会的高层。最终她们被一个纵欲的纨绔子弟操纵，他以她们的痛苦为乐事……"},{"id":30072,"p":"/iP12Qx9U0VjEBe7M5b7NIjyiMoM.jpg","b":"/aHhlnznHGimQbIo6CXov0g0RG2b.jpg","t":"无可救药爱上你","r":6,"y":2002,"rd":"2002-08-16","hs":0.583,"d":1.658,"mt":"movie","o":"因为研究维多利亚女王时代的著名诗人伦道夫·亨利·阿什（杰瑞米·诺森 Jeremy Northam 饰），罗兰（艾伦·艾克哈特 Aaron Eckhart 饰）在学术界名声大噪。莫得（格温妮丝·帕特洛 Gwyneth Paltrow 饰）也是一名学者，她的研究对象则是维多利亚女王时代的另一名诗人——拉蒙特（詹妮弗·艾莉 Jennifer Ehle 饰）。在历史中，这两位才华横溢的诗人尽在一次餐会上有过一面之缘，此外再无联系。偶然中，罗兰和莫得发现一封年代久远的情书，而这封情书有极大可能是伦道夫写给拉蒙特的，这也意味着，罗兰和莫得将凭借这一发现在学术界里叱咤风云。随着调查的深入，一段缠绵悱恻的爱情故事展现在了两位学者的眼前，而为了找到最后的真相，一段传奇的旅程就此展开。"},{"id":9296,"p":"/tduHWkVtEa3WMb78XsJO6hD0s6c.jpg","b":"/pc3GErXMuP9Uol3pPc6Tk5TwWwP.jpg","t":"西蒙妮","r":6,"y":2002,"rd":"2002-08-23","hs":0.578,"d":1.764,"mt":"movie","o":"　　好莱坞导演维克多（阿尔•帕西诺 饰）曾经大名鼎鼎，有过辉煌的历史。他的影片曾获过奥斯卡提名。然而，时运不济，一心追求艺术的他，却遭到大牌明星的罢演，就连一直支持他艺术的前妻也将他解雇。眼看着维克多的新片《日出日落》即将胎死腹中。  　　也许是上帝的眷顾吧，一位天才程序设计师神秘地出现在维克多面前，交给他一套可以设计出高度逼真的三维动画的程序。利用它，维克多创造出了一个让全世界，无论是男人还是女人都狂热喜爱的“完美女人”——Simone。Simone一夜之间迅速走红，成为全世界追随的超级偶像。可是，人们并不知道，他们日夜追捧的“完美女人”，其实并不存在于现实世界。虚拟背后的危机，随之攀升…… ©豆瓣"},{"id":9962,"p":"/2yTRy45D5HuQORJjtbOVS7WLnRP.jpg","b":"/uWo1RuO3ilcbSp8giqsB6rzppdg.jpg","t":"麦田守望的女孩","r":6.223,"y":2002,"rd":"2002-01-12","hs":0.577,"d":1.688,"mt":"movie","o":"贾斯汀（詹妮弗·安妮斯顿 Jennifer Aniston 饰）和菲尔（约翰·C·赖利 John C. Reilly 饰）是一对结婚多年的夫妻，两人的感情早已名存实亡，菲尔沉迷于毒品和酒精之中，整天和损友布达（蒂姆·布雷克·尼尔森 Tim Blake Nelson 饰）厮混在一起。毒品的副作用让菲尔患上了不育症，贾斯汀想要成为一个母亲的愿望被无情的剥夺了。一个名叫霍尔顿（杰克·吉伦哈尔 Jake Gyllenhaal 饰）的年轻男孩的出现吸引了贾斯汀的注意，霍尔顿特立独行的生活方式让贾斯汀深深的为其着迷，随着时间的推移，他们之间的关系终于超越了单纯的友谊。布达发现了贾斯汀和霍尔顿之间的私情，于是开始了对于贾斯汀的漫长的敲诈，更糟的是，在此节骨眼上，贾斯汀发现自己有喜了。"},{"id":52730,"p":"/iYSvXZ76he0LU78IylOShSuYtOx.jpg","b":"/ydoIaAOgE1BUJqNaVcHXqRebEBh.jpg","t":"金鸡","r":6.8,"y":2002,"rd":"2002-12-26","hs":0.568,"d":1.547,"mt":"movie","o":"妓女金如（吴君如 饰）在自助银行里遇到了小偷（曾志伟 饰）打劫，怎料突然停电，两人都被锁在里面，阿金开始向小偷说起了她与香港一起成长的故事。她16岁开始当“鱼蛋妹”，当时已经月入数千，后来成年后就正式成为了舞小姐，可是她没有出色的容貌，也只能在夜总会里担演丑角。可是仍为她带来了十分丰厚的收入，却不一小心怀上了不知是那位客人的孩子，为了生活，阿金只好把帐认到了另一位客人头上，客人也把儿子带到了美国。经济不景，接着她只好做按摩女郎，继续做着老本行，她看到了很多，也感受到了很多。"},{"id":9260,"p":"/bGrcgXSa8OwH9sJXEz5BYvIR04M.jpg","b":"/iZKF6VKwTs3m0T664NePlKr7yeM.jpg","t":"欢迎来到科林伍德","r":6.09,"y":2002,"rd":"2002-10-04","hs":0.565,"d":1.586,"mt":"movie","o":"　　来自克里夫兰黑街的五名笨贼决定团结起来大干一票，但最终发现失去的比获得的还多。"},{"id":9533,"p":"/ng1I2aIEXy7lZRaT9cQO0zojaI8.jpg","b":"/7c65xpnYlea6VITznLLRS9cTuwS.jpg","t":"红龙","r":7.026,"y":2002,"rd":"2002-10-02","hs":0.56,"d":1.505,"mt":"movie","o":"　　最近出现了一起凶徒连环杀人案，最令人恶心的是，凶徒每次作案后都将被害者的喉咙割走。FBI探员威尔（爱德华•诺顿 Edward Norton 饰）负责此案的侦察，经过详细调查，威尔分析此人每次都是将被害者的喉咙割走吃掉，然而却没有找到任何凶徒的蛛丝马迹。威尔向患有精神病的犯罪心理学家汉尼拔（安东尼•霍普金斯 Anthony Hopkins 饰）求助，希望汉尼拔能刻画出凶徒的犯罪心理以助破案。不料汉尼拔精神病发，意图伤害威尔，最后被关进了精神病监狱，此案也就不了了之。多年后，威尔又遇到了一起相同的谋杀案。虽确定了犯罪嫌疑人，但若想清楚推敲出此人的犯罪心理，以将其乘之于法，威尔只好再次找到了汉尼拔。"},{"id":45397,"p":"/hqg4I0EXEd1cb2SGngyZ8e6vaTk.jpg","b":"/yth0fWe2f8PxP9r0rjpFaYm1Q55.jpg","t":"我左眼见到鬼","r":6.1,"y":2002,"rd":"2002-07-13","hs":0.557,"d":1.511,"mt":"movie","o":"　　丈夫在婚后不久去世，Sammi继承了大笔遗产，成了一个有钱的寡妇。别人都说Sammi好命，但她却说自己与丈夫相处时间短没有深情。Sammi意外发现有了左眼能看到鬼的异能。各路游魂野鬼得知她有这一功能后，纷纷找上门来请她帮忙实现未了心愿。这些鬼中以青云的事情最多最为惹人厌，但相处多日后Sammi竟对他产生了好感。一日，Sammi突发奇想，要青云帮他寻找阴间的丈夫，但青云却没有找到，Sammi因此责怪丈夫不单狠心地丢下自己，还无牵无挂地早早投胎，而青云则踢破Sammi其实一直爱着自己的丈夫，是因为失去丈夫才使得她自暴自弃养成这么多恶习。Sammi决定重新做人，却发现自己的视网膜脱落了。手术后，她再也无法见到鬼。从头开始的Sammi再见不到青云，却发现家中有很多青云留下的痕迹，一切仿似当年结婚时的样子，原来青云就是她丈夫的化身。"},{"id":51484,"p":"/jQjlINFKqf9UqoOJAPmGovtxV6f.jpg","b":"/8plVtK6V4pZx85O2yVOA9sfU1Tt.jpg","t":"男人四十","r":6.5,"y":2002,"rd":"2002-03-14","hs":0.557,"d":1.505,"mt":"movie","o":"　　人到四十的香港某中学国文教师林耀国是业已消失的“好好先生”。念书时是学校里有名才子的他，如今面对飞黄腾达、闲来便会打打高尔夫球的昔日同窗，只收获了一份难言的失落，但在他的“坏学生”胡彩兰眼中，他却是有内涵的成熟魅力男。胡彩兰身上有几分林耀国妻子文靖当年的影子，她的大胆示爱令林耀国勾起一段深埋在心底的往事，触动心中伤痛，当年的浪漫诗意梦想渐渐只能压在箱底，而选择承担下的本不属他的责任却一背背了二十年。外加其它突如其来的事，一时令他无所适从，然而他却必须作出选择。"},{"id":18385,"p":"/yG67qljsdR06NzwdWM9wBQ5EkyY.jpg","b":"/svtQAvk4P9h36cMKrsxlg4v20Xn.jpg","t":"和你在一起","r":7,"y":2002,"rd":"2002-09-10","hs":0.556,"d":1.495,"mt":"movie","o":"　　普通百姓刘成（刘佩琦）为让从小拉小提琴的儿子刘小春（唐韵）的小提琴技艺有较大提升，带着他从江南来到北京，拜了性格怪异的江老师（王志文）为师，在学习过程中，刘小春逐渐与江老师成为忘年好友。风情万种的莉莉（陈红）与刘成父子俩住得很近，她让刘小春逐渐萌发生出莫名的爱恋。  　　刘成偶然聆听过一位年轻人的精彩演奏后，登门拜访了其恩师余教授（陈凯歌），并说服对方收下刘小春为徒。刘小春怀着无奈与遗憾离开了江老师，投身余教授门下，却只收获了束缚与压抑，他开始怀疑“父亲的选择”，与父亲的关系越变越紧张。"},{"id":1956,"p":"/jzuPVECdfWuHoBIqQEFajbSwwpa.jpg","b":"/zZ6I4kmBSKcA3r4LcvP1ya4Vkmh.jpg","t":"盖瑞","r":6.067,"y":2002,"rd":"2002-09-20","hs":0.554,"d":1.556,"mt":"movie","o":"　　两个年轻人在一次旅途中迷失了方向，巧的是他俩的名字都名叫“杰瑞”。于是在沙漠里两人开始了寻找归途之旅。  　　在去年圣丹斯电影节上，这部影片让半数以上观众离场。在关于此片的国外评论中最常用到的词是“极端极简主义”。的确，整部片子拥有一句话可以讲完的故事情节，构图简单的超长镜头(全片不超过50个镜头)，还有著名现代音乐家，极简主义的代表人物阿沃·帕特的音乐，所有这一切，构成了这部爱之极爱，恨之极恨的作品。"},{"id":3472,"p":"/dtQ4Y44GBtncBhezvSL8AvvXGxj.jpg","b":"/4Q28PE1ZlRBMZqRluoVkP3NN7eO.jpg","t":"美丽坏东西","r":6.885,"y":2002,"rd":"2002-09-05","hs":0.546,"d":1.464,"mt":"movie","o":"　　一名阿尔及利亚非法移民在伦敦一间高级旅馆打零工时不巧目击了一桩诡异的谋杀案，他联合土耳其裔女侍(Audrey Tautou)与中国妓女私下调查此案来龙去脉。 　　史提芬．费雅斯回归其成名作《欢乐洗衣店》的风格，反讽世情笑中有泪，拍出伦敦各式新移民的苦与乐，以写实的笔触细诉英国的不景气之余，又反映来自土耳其、东欧、非洲等地的新移民所面对的艰辛与危机感。非洲移民奥加日间驾的士晚上到聚满非法劳工的廉价酒店帮工，意外揭发有人以贩卖器官求取居留权的人间惨事。移民是为了寻梦，还是终日左闪右避不见天日？饰演土耳其裔酒店女工的是《天使爱美丽》的柯德莉．塔图，一腔土式英语含辛茹苦保证令观众耳目一新。"}]