[{"id":445030,"p":"/kQ08ZK1OJn5gqmwUvhPwf0KNkAP.jpg","b":"/b0dP4lPgK8Dg0tQEPx6z73jRURA.jpg","t":"遊戲人生ZERO","r":7.8,"y":2017,"rd":"2017-07-15","hs":1.318,"d":2.785,"mt":"anime","o":"这是一个禁止一切争端、一切皆由游戏决定的“盘上世界”被创造出来以前的故事。  围绕着一统世界的唯一神的宝座，看不到尽头的大战延续的时代。 天地割裂，甚至连繁星都被毁灭殆尽的凄惨战争， 毫无还手之力的人类在战争中一个个死去。  被拥有强大力量的各个种族逼入绝境， 人类濒临存亡，此时率领着人类的年轻领袖名叫里克。 他为了即使再多一人能够迎来明天而呕心沥血，日渐憔悴， 就在这样的某一天，里克在被弃置的森精种的都城遇到了机凯种少女休比。  对于机械所不该拥有的心产生兴趣而发生故障， 被同伴抛弃的休比，为了修复故障，而拜托里克把“人类的心”告诉自己，但……  这是在距今超过六千年的远古编织而成的通往“最新神话”的“最初神话”。没有留下记录也没有留下记忆，没有对任何人诉说过的物语，现在开幕——"},{"id":292860,"p":"/A2GlJewcfiTz4otrcOgsDfmWWbg.jpg","b":null,"t":"Re:ゼロから始める異世界生活 新編集版","r":7,"y":2020,"rd":"2020-01-01","hs":1.316,"d":2.146,"mt":"anime","o":""},{"id":812,"p":"/pjRksA99mIIKSkWoaU01EVSCkkF.jpg","b":"/5OeY4U2rzePxWq2rkqMajUx2gz7.jpg","t":"阿拉丁","r":7.652,"y":1992,"rd":"1992-11-25","hs":1.309,"d":9.461,"mt":"anime","o":"　　本片叙述少年阿拉丁的冒险故事。市井小民阿拉丁和猴子好友阿布原本过着快乐自在的生活，一场意外让他获的一张飞天魔毯以及一盏神灯。逗趣的神灯精灵把阿拉丁变成风度翩翩的王子。阿拉丁要赢得茉莉公主的芳心，可是王宫里邪恶的巫师贾方却掳走了神灯和公主。在猴子阿布及飞天魔毯的帮忙下，阿拉丁能够克服自己不是真正王子的心理障碍，勇敢面对挑战，把心爱的公主从贾方的魔掌中救出吗？而且，阿拉丁的第三个愿望也面临抉择：他是要继续假扮王子身份以追求公主，还是要信守诺言放精灵自由呢？本片中由罗宾·威廉姆斯配音的精灵是最抢眼的人物，在片中模仿许多美国的明星、政要，实在令人捧腹。片中利用电脑科技作出神奇洞穴一景，给人视觉上的震撼，是迪士尼电脑动画部门继《美女与野兽》的舞池后又一杰作。本片推出虽然大受欢迎，但却遭到回教组织的强烈抗议，因为在“天方夜谭”的歌词中把他们说成一群“不喜欢你就砍你耳朵”的民族，后来迪士尼在发行录影带时，硬是把这段歌词给换掉，把原声带和录影带这首歌的部分听来比较看看即可发现。"},{"id":631132,"p":"/w3jMIFZOBDCPdBlATUOcKhH7ReO.jpg","b":"/ySHlkHDbXztjdjRJ0pZN7FXRnaW.jpg","t":"哥布林杀手：哥布林的王冠","r":7.4,"y":2020,"rd":"2020-02-01","hs":1.308,"d":2.085,"mt":"anime","o":"希望能找到去击退戈布林而失去消息的剑士小姐。  受到剑之少女的委托，哥布林杀手一行人前往北方雪山。  被袭击的寒村，神秘的教堂，以及察觉到哥布林行动有异样的哥布林杀手。  “夺回……失去的东西，全部。”  为了拯救被囚禁的剑士小姐，以被雪包围的古老城堡为舞台，哥布林杀手等人面对以压倒性强大而自豪的“何者”统率的哥布林，激斗一触即发。"},{"id":390635,"p":"/34xrra5zkSyeJDGWhOzzwn7vYuj.jpg","b":"/tLfQZkB4yBlO1h5WMIFLJgHYcZD.jpg","t":"命运之夜——天之杯Ⅲ：春之歌","r":7.7,"y":2020,"rd":"2020-08-15","hs":1.304,"d":2.063,"mt":"anime","o":"在剧场版作品第二章黑化之后的樱吸收了众多Servant的灵魂后，被世间 所有的恶控制，成为黑色圣杯的化身。最终，得知一切的士郎放弃了成为正义的伙伴，选择了保护樱..."},{"id":42713,"p":"/z5HSnjHXQIyTy60vH1uALFNJbfT.jpg","b":"/lOVKwI5TtcZMiB94Gkn9Tj1uu7k.jpg","t":"罗德斯岛战记：灰色魔女传","r":7.5,"y":1990,"rd":"1990-06-30","hs":1.304,"d":12.466,"mt":"anime","o":"由于一个错误，魔王被召唤了出来，世界被黑暗包围，人们绝望的死去。为了对抗黑暗，希望之光也在聚集。七个英雄来到了迷宫，光明战胜了黑暗。活下来的六个人成为了挽救世界的英雄。他们是手握圣剑的瓦利斯王白银骑士法恩；拥有魔剑碎魂的暗黑皇帝，赤发佣兵贝鲁特；掌握所有魔法知识的荒野的贤者渥特；守护着大地，纯洁的玛法神官妮丝；失落的石之王国国王，矮人弗雷贝；最后一个是没留下姓名的魔法使者。然而，罗德斯岛的动荡局面并没有从此结束，三十年后……"},{"id":433422,"p":"/rTNk0cZ0CnTp7EMndtaJVLUUffh.jpg","b":"/7c7U6Ay1QgsLxdeA1g7uurEjpzf.jpg","t":"妖精的尾巴剧场版：龙泣","r":6.6,"y":2017,"rd":"2017-05-06","hs":1.281,"d":2.869,"mt":"anime","o":"妖精的尾巴故事叙述在一个充满魔法的世界——“阿斯兰特（EARTH LAND）”中，位于菲奥雷王国的一个众多厉害魔导士云集的魔导士公会“FAIRY TAIL”。露西一直希望能加入，成为其中的成员。在纳兹的引导下，露西终于得尝所愿，并结识了许多厉害的魔导士。随后，露西跟纳兹、格雷、艾露莎和哈比组成“最强队伍”，在这个全世界最吵闹、最暴力，但也是最快乐的公会里，创造出数不清的传说的，借着各种委托人的任务而不断变强，伙伴也一个一个加入，故事就这样渐渐揭开……"},{"id":594188,"p":"/k3k0DNqis7s18vEOtSwagJIkDXP.jpg","b":"/f7anbqCTDcZPWxJsqRPqemFwXCD.jpg","t":"二之国","r":6.5,"y":2019,"rd":"2019-08-23","hs":1.256,"d":2.269,"mt":"anime","o":"沉着冷静却坐在轮椅上的小优、篮球社中最受欢迎的选手小春，以及小春的女朋友琴菜这三人是高中生兼儿时玩伴。某天，小优和小春为了救助遭到神秘人物袭击的琴菜，突然被转移到了与现实世界所平行的魔法世界“二之国”。那里是一个有着与自己的性命联系在一起的“另一个自己”所存在的世界。而小优立马就注意到了与琴菜长得一模一样的二之国的公主·艾莎。然而，同时还有着“救了琴菜的性命的话艾莎就会死去”这一残酷的定则——。小春想要拯救琴菜，而小优则想要守护艾莎。就在他们面临赌上最重要之人的性命的“究极选择”的时候，两人所做出的决定是——？"},{"id":29117,"p":"/oUY3K0q23mZwjIuPdhwSHwpBy8j.jpg","b":"/d15ckPUVWP8F107sueP8ePWH42H.jpg","t":"我的女神 OVA","r":6.2,"y":1993,"rd":"1993-02-21","hs":1.251,"d":10.093,"mt":"anime","o":"由日本漫画家藤岛康介原作的《我的女神》曾经六次以不同形式被改编成动画。最早在1993到1994年推出过全5集的OVA的动画。\n\n特别注明：07年的战斗之翼，11年至13年的3话ova也收录于Specials中。（管理员不开编辑栏我也没办法）"},{"id":573683,"p":"/14AoCEjWNGgZ9Ay0AheBjsRpV93.jpg","b":"/vawafIW1ONZTONAoZcb6pvWoPe6.jpg","t":"生日乐园","r":6.4,"y":2019,"rd":"2019-04-26","hs":1.22,"d":2.136,"mt":"anime","o":"　　改编自柏叶幸子的《地下室开始的奇妙旅行》：在生日的前一天，出现在缺乏自信的茜的面前的是谜一样的大炼金术师与其弟子。他们拜托茜去拯救自己的世界，在没有得到茜同意的情况下，通过古董店地下室的门，将她强行带到了另一个世界“满溢幸福色彩的奇境”。在这个居住着不可思议的动物与人的世界中，色彩消失了。被选为守护世界的救世主的茜在大冒险的结束之前，改变人生的决断是什么？一生仅有一次的，特殊又奇妙的生日即将开始……！"},{"id":283984,"p":"/lbFRor6VezVzO6jZzPwtrIpoExM.jpg","b":"/xfZ2u86Tui0aTKcPYcKGStzxWZv.jpg","t":"命运之夜——天之杯Ⅰ：恶兆之花","r":7.5,"y":2017,"rd":"2017-10-14","hs":1.214,"d":2.484,"mt":"anime","o":"「假如我变成坏人的话，学长就不会原谅我了吧？」少年想要守护少女，仅此而已的故事。  魔术师〈MASTER〉和英灵〈SERVANT〉，围绕着能够实现所有愿望的许愿机「圣杯」而战斗——在「圣杯战争」发生的10年后，冬木市又一次掀起了战争。  前代「圣杯战争」的参加者卫宫切嗣的养子・卫宫士郎继承了遗志，终于下定决心参战。  士郎的身边，陪伴着仰慕他的少女——间桐樱。她每天早晨晚上都来到卫宫家，为他打扫房间和制作料理，孑然一身的她和士郎度过了平稳而又温情的日常。  但是随着战争的开始，冬木市街道上到处发生着杀人事件，险恶的空气开始流动。所以士郎决定让樱留宿在自己家里。  士郎召唤出从者・Saber的同时，和身为正统魔术师的远坂凛结盟面对「圣杯战争」。但是，这场战争由于某些人的暗中策划而发出不和谐音，开始变得扭曲了。"},{"id":797394,"p":"/v0ejO0qPCqityuI7S9QAjF64rJz.jpg","b":"/tzJZaglq1hR7RS35BKG68Xz7KY0.jpg","t":"神秘魔法部","r":6.988,"y":2021,"rd":"2021-03-18","hs":1.205,"d":1.642,"mt":"anime","o":"格蕾特（Gretel）被指派调查本世纪的罪行–国王的神秘失踪。她的兄弟汉瑟（Hansel）是一位著名的骗子，给魔法监察员无可挑剔的声誉蒙上了一层阴影，使本来已经很困难的案件变得复杂起来。秘密机构知道，只有在格勒泰尔（Gretel）的知识和汉瑟（Hansel）的才智结合在一起，他们才能找到国王。他们将一起追踪魔法世界的阴森诡秘的秘密，与邪恶势力作斗争，并向强大的女巫发起挑战。"},{"id":592867,"p":"/62UaRaAscnxI5MuSTrabYeVdeKv.jpg","b":"/vKhp5yhdtPkKsBOYXMjb5Yi05e7.jpg","t":"勇者斗恶龙：你的故事","r":6.7,"y":2019,"rd":"2019-08-02","hs":1.177,"d":2.013,"mt":"anime","o":"改编自日本RPG游戏《勇者斗恶龙》系列的第5部作品《勇者斗恶龙5：天空的新娘》，此番CG动画剧场版请来《哆啦A梦：伴我同行》导演山崎贵担任总导演和编剧，导演为八木龙一和花房真。佐藤健、有村架纯、坂口健太郎、波瑠、山田孝之等全明星配音阵容。"},{"id":390634,"p":"/AsKowx1bbivP4u1aUIwVU4xnCCd.jpg","b":"/Amvdexp1W0uqqSEkWlYjM9nDJfa.jpg","t":"命运之夜——天之杯Ⅱ：迷失之蝶","r":7,"y":2019,"rd":"2019-01-12","hs":1.173,"d":1.981,"mt":"anime","o":"TYPE-MOON的人气PC游戏「Fate/stay night」电影化做了的剧场版3部曲第2章。通过原作游戏中女主角之一的间桐樱，将逼近了《圣杯战争》真相的剧本路线《Heaven's Feel》（通称：樱路线）动画化。时隔10年，冬木市爆发的战争，由于桐家当主间桐脏砚的参战，被认为是“圣杯战争”的御三家，产生了歪曲。另一方面，作为魔术师（主人）参战的卫宫士郎受伤，失去了英灵（Servant）Saber。尽管如此士郎，为了守护樱花持续战斗。担心士郎身体的樱，自己也被魔术师的宿命所捕获。"},{"id":37933,"p":"/NVsFTaVfc3OESFu8Bq9FA9wTjM.jpg","b":"/x5ufEAM7bS7DVXaovApamQh5BNE.jpg","t":"地海战记","r":6.524,"y":2006,"rd":"2006-07-29","hs":1.079,"d":4.42,"mt":"anime","o":"　　早在远古时期，人类和龙和谐地生活在一起，然而野心勃勃的人类选择了海洋和大地，栖身东方国度；渴望自由的龙则选择风和火，隐藏在西方世界，两者从此不再有交集。直到某天，两条龙出现在人类的世界，并且相互厮杀，这一事件给人类带来难以估量的影响。上千头牲畜死亡，无数农作物枯死，干旱、饥荒、瘟疫蔓延，世界逐渐失衡，人类社会崩溃在即。大法师格德四处寻找灾难的根源，在这一过程中他遇见了惧怕影子的17岁少年——英拉德王子亚刃。这注定以一段不平凡的旅程……"},{"id":12697,"p":"/kmO4AHj1xx8wiaBMgwGjXhOQfNt.jpg","b":"/aJOlYXjxb5IvnTsO4I1tmFpC7GH.jpg","t":"龙珠GT","r":7.7,"y":1996,"rd":"1996-02-07","hs":1.029,"d":4.888,"mt":"anime","o":"许多年过去，地球在 Z 战士的保卫下日渐和平与繁荣。某天，皮拉夫大王和他的爪牙历经千辛万苦来到神殿，找到了神仙与比克大魔王分身前制造的黑星龙珠。由于孙悟空的突然出现，皮拉夫慌忙之中许下让孙悟空变成少年模样的愿望。在此之后，黑星龙珠散落到宇宙各个角落，如果在一年之内无法找到七颗黑星龙珠的话，地球将会爆炸毁灭。情况危急，小悟空和孙女小芳开始了一段惊险刺激的宇宙大冒险。超级 17 号、邪恶龙等强大的对手接连出现，悟空面临更大的挑战…… 本片根据鸟山明人气原著漫画《龙珠》改编，不过剧情并非鸟山明原创，系东映动画公司取得授权后全新创作的动画。鸟山明参与了部分的人设工作。"},{"id":152042,"p":"/oi7la1tts9uTKqKZECgjy3b5jGj.jpg","b":"/4YbVJmtXjRL3tmbVHbhZoHqCOka.jpg","t":"魔法少女小圆 剧场版 前篇：起始的物语","r":7.476,"y":2012,"rd":"2012-10-05","hs":1.012,"d":2.6,"mt":"anime","o":"就读于市立见泷原中学二年级的女孩鹿目圆，日复一日过着普通平凡的生活。某天晚上，她梦见一个伤痕累累的少女与神秘的生物交战。次日清晨，名叫晓美焰的女孩转到小圆的学校上课，而晓美焰竟然与小圆梦中的女孩一模一样。放学途中，小圆与好友美树沙耶香遭遇了梦中那个神秘生物——满身伤痕、奄奄一息的丘比，追杀丘比的则是转校生晓美焰。小圆和沙耶香救助了丘比，却意外闯入了一个神秘的空间。关键时刻，魔法少女巴麻美救助了她们，奇妙的魔法少女世界由此拉开序幕。"},{"id":463116,"p":"/qI9cfHjcoJFTVlO4lrJFqfcZge8.jpg","b":"/tZkRuGSa4we7D1SdGBN8qqtT4SI.jpg","t":"森林奇缘","r":6.8,"y":2018,"rd":"2018-03-07","hs":0.959,"d":1.587,"mt":"anime","o":"这个故事发生在英勇的骑士、美丽的公主和与巫师战斗的时代。流浪艺术家鲁斯兰梦想成为一名骑士，遇见了美丽的米拉，爱上了她，他甚至没有想到过她是国王的女儿，他们在城堡外共同度过了幸福而奇妙的一天。然而，这对恋人的幸福并没有持续太久。邪恶的魔法师切诺莫出现在一个魔法漩涡中，并在鲁斯兰的眼前劫走了米拉。切诺莫的阴谋是要将她爱的力量转化为他自己的邪恶魔力。慌乱之后，鲁斯兰开始追逐找寻被偷走的公主，克服了所有的障碍，并证明真爱比魔法更强大。"},{"id":152044,"p":"/2hNDlsO0rFy10kY8vnbuIrMmcaJ.jpg","b":"/5Wwi4rF7wmRXbU5mJD81nV6Pg4R.jpg","t":"魔法少女小圆 剧场版 后篇：永远的物语","r":7.5,"y":2012,"rd":"2012-10-13","hs":0.957,"d":2.359,"mt":"anime","o":"美树沙耶香与丘比签订契约，成为魔法少女中的一员。善良的沙耶香自始至终贯彻着为他人而战的信念，可是在毫无规则和人性的战斗中，她渐渐迷失自我，最终走向了灭亡。弥漫着忧愁宿命感伤氛围的雨中，沙耶香的葬礼静悄悄地举行。经历了大起大落看尽世间空虚落寞的鹿目圆独自返回家中，沉浸在对好友的思念之中。而丘比关于沙耶香之死毫无情感的陈述令她身为恼怒。她无论如何也不能理解丘比诉说的孵化者和人类共度的漫长历史。不久后，小圆以充满决心的视线，注视着魔女之夜。她告诉身负重伤的焰，“我找到想实现的愿望了。”得知魔法少女命运的她，将会许愿何种愿望，做出何种决定？"},{"id":135531,"p":"/71Jo1NnDcRNAoZegH9V5U8f0UPQ.jpg","b":"/qOqpRqFulhrOox5GTuh29MtQ3pU.jpg","t":"妖精的尾巴剧场版：凤凰的巫女","r":7.3,"y":2012,"rd":"2012-08-18","hs":0.886,"d":2.069,"mt":"anime","o":"在某个临海小镇，隶属魔导士公会下设分支机构“妖精的尾巴（Fairy Tail）”的纳兹·多拉格尼尔、露西·哈特菲利亚、格雷·佛尔帕斯塔 等人接受委托，前来捉拿某盗贼团头领基斯。经过一番激战，虽然纳兹等人消灭盗贼团的大多数成员，可是基斯还是在露西面前溜走。心灰意冷的众人回到总部，露西则意外在途中救助了神秘少女艾克蕾娅。失去记忆的艾克蕾娅手持半块凤凰石，她隐约记得要前往一座森林。纳兹他们决定出手相助，谁知在旅途中不断有敌人向他们袭来，而他们的目标便是那半块引来无数纷争的凤凰石……"},{"id":202575,"p":"/3R13g2XgblynIrQGF8geFZJPNvR.jpg","b":"/sPU9KWoPYt9z8ZbI6iLlF6Xvsje.jpg","t":"魔法总动员","r":6.344,"y":2013,"rd":"2013-12-24","hs":0.877,"d":2.018,"mt":"anime","o":"劳伦斯（道格·斯通 Doug Stone 配音）曾经是一名魔术师，某日，他收留了一只流浪的小猫，取名闪电（穆雷·布鲁 Murray Blue 配音）。闪电成为了劳伦斯家中的一份子，很快，它就和别墅里的各种机器人和玩偶们打成了一片。然而，在这欢乐祥和的气氛中，却产生了一丝不和谐的声音，对于闪电的到来，白兔和小鼠的态度一直不是十分友好。某日，为了把雷电赶走，白兔和小鼠想出了一个计划，然而，这个计划却令劳伦斯发生了车祸，受伤住院。劳伦斯离开后，一直觊觎他财产的侄子接管了别墅，并想要将它偷偷卖掉。为了保护自己赖以生存的家园，闪电、白兔和小鼠决定联手，奋起反击。"},{"id":362058,"p":"/dTH0nKFA4T3GIt0kUwfvaeYF2dZ.jpg","b":"/zfpmUM0h0KuhAJ0yz8LF7o21O06.jpg","t":"冰雪女王3：火与冰","r":7.1,"y":2016,"rd":"2016-12-29","hs":0.863,"d":1.562,"mt":"anime","o":"俄羅斯本土動畫系列《冰雪女王》的第三部將與中國團隊聯合制作。據悉，《冰雪女王3》由中俄雙方共同打造，總投資超過千萬美元，有望在2017年寒假期間上映。"},{"id":201676,"p":"/3tQM3PUDn9i2iq0HP7yLlQsQ0ya.jpg","b":"/1LB3ru5vsMjFm7zr5soa1mXz2yw.jpg","t":"彩虹小马：小马国女孩","r":7.384,"y":2013,"rd":"2013-06-16","hs":0.825,"d":1.73,"mt":"anime","o":"故事将衔接TV版第三季结局紫悦(Twilight Sparkle)进化为天角兽(Alicorn)加冕成新公主之后的生活，此时水晶帝国的珍贵王冠被偷窃；为了寻回王冠，紫悦公主将接下重责大任，独自前往另一个平行世界；在那里，紫悦将发现平行世界中的穗龙(Spike)变成了一只狗，而自己则变成了有双手也能双腿站立的人类！身分将改为少女高中生，并重新相遇化身为人类版本的小马朋友们……"},{"id":10539,"p":"/hCcndEHrNcfkDGcGgqcVGBgcBCA.jpg","b":"/6kTLm7zfwKAgAcGnaVU0uT4QYug.jpg","t":"飞天巨桃历险记","r":6.57,"y":1996,"rd":"1996-04-12","hs":0.779,"d":3.375,"mt":"anime","o":"Tim Burton 工作室继【圣诞夜惊魂】之后又一部制作的模型动画，叙述孤儿 James 想要逃离姑妈的虐待到遥远的大都市纽约去，然而神秘老人给他的魔法鳄鱼舌却意外散落在庭院里，也因此长了一颗大桃子，James 进入巨桃里认识了六只大昆虫，於是他们结为好伙伴，共同运用智慧努力让桃子飞天渡海，以期能让梦想成真。此故事在美国是非常有名的儿童故事，故本片的卖点不在剧情而是在拍摄技巧，这是迪士尼继【圣诞夜惊魂】后又一利用模型静态拍摄的作品，【圣诞夜惊魂】里的 Jack 特别在本片客串，他扮演凶恶的幽灵船长。"},{"id":49948,"p":"/dmBiVthK04fUKfFWoKcCi5haCeR.jpg","b":"/n92EzFFg2cMkJiEhnMfD5sKHSH3.jpg","t":"幻想曲2000","r":6.969,"y":2000,"rd":"2000-01-01","hs":0.761,"d":2.685,"mt":"anime","o":"　本片是迪士尼电影公司重新整理编撰1940年的「幻想曲」故事而成，其中包括一段旧「幻想曲」中的米老鼠变魔术的段落，而其他七个段落全是2000年崭新的创作。这次唐老鸭也如愿以偿当上主角，主演一段由诺亚方舟改编的故事。 　　各个段落的故事可看见动画创作者天马行空的想像力，内容包罗万象，有飞天的鲸鱼，有调皮的火鹤，为爱牺牲的玩具小士兵，现代纽约的日常生活以及带来满山春意的春神等等，各成一格，风格迥异。是喜爱古典乐的成人视觉上的一顿飨宴。"},{"id":19738,"p":"/iuMciVV9mE3G0IuXZ2rY2bVgYA4.jpg","b":"/lnH98Sebl1v5HDgJ52Wdbg1hSSi.jpg","t":"少女革命：思春期默示录","r":7.6,"y":1999,"rd":"1999-08-14","hs":0.729,"d":2.533,"mt":"anime","o":"　　打扮成男子模样的少女天上欧蒂娜因为某个原因而转学到贵族学校·凤学园，在那里，她遇到了被称为“蔷薇的新娘”的美丽少女姬宫安希，从而被卷入了一场以争夺“蔷薇的新娘”为目标的决斗游戏。  　　剧场版并非TV版的续篇，所有设定都作了大幅度变更。监督几原邦彦在制作剧场版时，对于电影的本质深思熟虑许久，针对TV和剧场的特性，减少突发演出的场面，希望让观众更容易理解作品的意涵。画面比TV版更华丽且超乎现实，但是相对地，故事更现实而残酷。  　　剧场版探讨到少年与大人、梦想与现实的冲突。编剧榎户洋司言道：「这是根据青春的价值观作出的作品。」所谓青春并不是多么愉快的事物，但其中仍有无可取代的快乐，所以才觉得怀念。榎户秉持这份对青春的价值观，创造令人为之动容的剧情。  　　剧场版中，欧蒂娜小时後不曾遇见过王子，想成为王子是由于其他更强烈的理由，男装打扮也比TV版更为彻底，只有在决斗时才会把头发放下回复成长发，动作和语气也显得更男孩子气。另一位女主角安希的造型则变成长直发，不戴眼镜。性格变得极其开朗活泼……另外，安希与晓生兄妹之间的关系，也变得更为悲壮残酷。  　　剧场版中依然充斥无所不在的「王子」符号。桐生冬芽是欧蒂娜的王子，树璃被学校里的女学生们称为王子，枝织的儿时玩伴是王子，凤晓生是被魔女封印的蔷薇的王子，主角欧蒂娜也想要成为王子。然而，不论「曾经是王子」或「想变成王子」，都不是真正的王子，王子的涵意究竟为何？而身为被王子保护的存在的柔弱的「公主」，又要如何独力面对现实的世界，进行「少女革命」？"},{"id":12609,"p":"/a23RtDALCStPJsvFIqctkggNbto.jpg","b":"/jBQJ1J45pqRLtABbK9LBgKL0YmE.jpg","t":"小鱼历险记","r":6.655,"y":2000,"rd":"2000-10-06","hs":0.653,"d":2.103,"mt":"anime","o":"　　福来（Jeff Pace 配音）是一个十三岁的小男孩，某日，调皮的他带着妹妹史黛拉（Michelle Westerson 配音）和堂兄恰克（亚伦·保尔 Aaron Paul 配音）一起溜出去玩。史黛拉在无意之中喝下了邪恶博士马琪尔（特瑞·琼斯 Terry Jones 配音）所发明的能够将人类变成海星的药物，并被不知情的福来丢进了海中，为了拯救史黛拉，福来和恰克决定喝下另一种能够将人类变成鱼的药物，一同进入大海。  　　就这样，福来和恰克开始了他们在浩瀚海洋之中的奇妙旅程，两个男孩只有四十八个小时，时间一过，他们将永远保持鱼的形态，再也无法回到父母的身边。与此同时，一条名叫约翰（阿伦·瑞克曼 Alan Rickman 饰）亦喝下了神奇药物，拥有了和人类无二的智慧，它组建了一支军队，想要统治整个海洋王国。"},{"id":9642,"p":"/4YG3fv8qu20PMhDbna0sL1J00Np.jpg","b":"/ohcDvA5DfIuOrID3ZqsGQNv3AsI.jpg","t":"高卢英雄大战维京海盗","r":6.107,"y":2006,"rd":"2006-04-12","hs":0.643,"d":1.774,"mt":"anime","o":"\"故事发生在罗马帝国崛起的时期，彼时，大西洋沿岸已经尽数被强悍的罗马军队占领，只剩下一个小小的高卢村庄还在顽强的抵抗着侵略。阿斯克（何热·卡尔 Roger Carel 配音）和欧贝里克斯（Jacques Frantz 配音）是居住在此的两个名不见经传的小人物，而他们即将要完成一个伟大的任务，那就是拯救被敌方绑架的古巨立克斯（洛兰特·道驰 Lorànt Deutsch 配音）。\r 古巨立克斯虽然身为高卢首领的侄子，却是个胆小懦弱至极的人，然而，在古老的传说中，这样的人将会被赋予飞行的能力，这也就意味着，古巨立克斯成为了拯救村庄和村民们的唯一希望。在此过程中，古巨立克斯结识了美丽温柔的艾巴（莎拉·弗里斯蒂 Sara Forestier 配音），坠入了爱河。\""},{"id":37100,"p":"/sBDDdvvuUcuC6ccI2ePOv3I3w1g.jpg","b":"/3c4BQzT0sS09IA5gRtJFIgyh95b.jpg","t":"美少女战士R剧场版：花朵的约定","r":7.9,"y":1993,"rd":"1993-12-05","hs":0.622,"d":2.237,"mt":"anime","o":"一个天气晴朗的早上，阿兔、亚美、阿丽、真琴、美奈子、豆钉兔和阿卫来到植物公园赏花。在温室内，阿兔和阿卫正欣赏一盆毋忘我(意思是不要忘记我)，阿卫忽然记起他小时候的一个朋友...  早上，战士们一起上学。众人发现街上的人都被吸走能量，还被植物控制著，攻击战士们。阿丽的灵符虽然使那些人不再攻击，但一朵妖花逼近豆钉兔，阿兔为救她撞破路旁咖啡店的玻璃，双双跌入店内。妖花攻击亚美和阿丽，四内部战士变身迎战。阿兔终於被豆钉兔弄醒，变身并救了苦战的四人。战士们消灭了妖花，飞奥尼出现，他身上还有一朵会迷惑人心的妖花 -- 杰斯利安之花。飞奥尼攻击战士们，他正要杀Sailormoon，礼服幪面侠来到救她，替她挡了致命一击。飞奥尼於是把受重伤的阿卫带走了。小惑星上，阿卫和飞奥尼回忆起儿时的往事。刚失去父母的阿卫和外星人飞奥尼成为好友，在飞奥尼离开地球前，阿卫把手上的一枝红玫瑰送给他，飞奥尼承诺会带大束花回来，结果他找到的竟是... 战士们来到小惑星上，花妖袭击她们。花妖不敌，飞奥尼见情况不妙，命花妖集合，一起攻击。SailorMars急忙把Sailormoon推开，走避不及的四守护神战士被捉。Sailormoon为朋友放弃战斗，飞奥尼的心动摇。杰斯利安之花再次控制飞奥尼，捉住Sailormoon。飞奥尼一边吸收她的能量，一边诉说自己的孤独，四战士都回忆起她们以前的孤独情景。四人想阻止飞奥尼攻击Sailormoon，飞奥尼不听，结果被阿卫的红玫瑰刺中，飞奥尼心碎。小惑星上的花全部消失，并改变轨道，冲向地球。Sailormoon醒来，决定牺牲自己，使用银水晶力量拯救地球。飞奥尼想阻止时，银水晶带他回到过去，看清楚事情的真相..."},{"id":18919,"p":"/A5SqoalLi3Agu5qdZykJhpGePkH.jpg","b":"/qiGF1b2vH38WRWQooLp3q9LS7m2.jpg","t":"浮士德","r":7.5,"y":1994,"rd":"1994-09-10","hs":0.25,"d":0.602,"mt":"anime","o":"本片结合了动画与真人，故事主人翁只是街上路人，被诱到剧场后台，一步步扮演起浮士德，和魔鬼达成一宗命定的交易：以灵魂换取智慧与法力。\r 　　幕后制作\r 　　影片并不是歌德原著的改编，场景穿越现实与剧场，木偶、纸偶与粘土全部用上。魔鬼有着浮士德的面容，过场小丑能文能武，但也受命运播弄，最妙上帝只是不堪一击的纸片。性与食物都变作不堪入目，更不可餐。影片充满超现实的奇思妙想，视觉效果一流，但节奏缓慢，主题有点空洞。"}]