[{"id":16608,"p":"/bbSHSJuO5XjrIKMh6QXXLTg3Yzr.jpg","b":"/5ndWXHSKcdN6uYSPOLlxnSMuAEE.jpg","t":"关键协议","r":7.026,"y":2005,"rd":"2005-10-06","hs":0.617,"d":1.589,"mt":"movie","o":"1880年的澳大利亚，警方与黑帮的斗争已经到了白热化的程度，大屠杀事件时有发生。黑帮分子查尔斯与兄弟米基绑架了警长斯坦利，希望可以得到小镇的控制权。同时查尔斯家最小的弟弟亚瑟因为精神失常而更加手段毒辣，他藏在郊外灌木丛里，准备伏击路人。小镇变成了修罗场，所有人都变成了罪犯。为了挽救小镇的命运，斯坦利说服查尔斯制定关键协议，以停止冤冤相报的怪圈，平息血腥暴力的屠杀事件。"},{"id":7270,"p":"/oc0ajHteGqF8qUDQDAso3oyt5Xn.jpg","b":"/7HiMvoDSYW4fyu4rkmWH6pcKKuF.jpg","t":"火柴人","r":7,"y":2003,"rd":"2003-09-12","hs":0.586,"d":1.574,"mt":"movie","o":"火柴人——美国俚语，说的是那种让你掏心掏肺外加掏钱的骗徒……一个厉害的火柴人，即使他手上只有一盒火柴，他都有办法用高超的骗术，夸张火柴的效能，并且让一堆人捧着现金抢着向他买火柴。从这一点上看，与营销案例中关于“如何把冰卖给爱斯基摩人”颇有些相似之处，因此才有了罗伊的那句话：“我从不使用暴力，人们都是心甘情愿给我钱的！” 罗伊（尼古拉斯·凯奇）与弗兰克（萨姆洛克·维尔）是一对从事小打小闹的骗子生涯的搭档，他们利用人们爱占便宜的心理屡屡得手，因为既不会让受骗者倾家荡产，每次的骗术伎俩又是花样翻新，所以骗子生涯倒也波澜不惊。"},{"id":57218,"p":"/biLPULIigwXiL7VP7cUqsfpu6kC.jpg","b":"/85It5Uw5gWNZB3GRvY8zKVarcSS.jpg","t":"巴尔干黑帮","r":7,"y":2005,"rd":"2005-10-11","hs":0.099,"d":0.165,"mt":"movie","o":""},{"id":868,"p":"/lBWnlgpcQ0LjDSR0ZNje51xPCFj.jpg","b":"/gLxgqHpJcMvB6cMTA4hUBxoOMJ1.jpg","t":"黑帮暴徒","r":7,"y":2005,"rd":"2005-12-23","hs":0.824,"d":2.57,"mt":"movie","o":"“阿飞”（普雷斯利•奎文亚吉 Presley Chweneyagae 饰）是约翰内斯堡19岁青年，年纪轻轻就成为了当地一名黑帮成员。从小的不良成长环境使他逐渐形成了残酷暴戾的性格。他在当地无恶不作，然而却遇上了一件改变他一生的事情。这天他刚刚差点打死一个小伙子，然后前 去劫车，开枪打伤女主人后，飞车狂奔，车后却隐约传来了婴儿哭声。 阿飞心中有了恻隐，想到刚刚杀了孩子的母亲，他决定把婴儿带回家中照料。照料起婴孩毛手毛脚的他，威迫隔壁有经验的母亲照顾婴儿，慢慢的，他心中善良的意识也在婴儿的哭声中苏醒过来。"},{"id":1288559,"p":"/nxASDn32IQFVt1Bs6xfy0hBDoVi.jpg","b":null,"t":"控方证人","r":7,"y":2016,"rd":"2016-12-26","hs":0.382,"d":0.518,"mt":"movie","o":"故事发生在二十世纪二十年代的英国伦敦，一场凶杀案的发生震惊了全城上下。死者为美丽而又富有的千金艾米丽（金·凯特罗尔 Kim Cattrall 饰），她的管家珍妮特（莫妮卡·杜兰 Monica Dolan 饰）指控一位名叫雷纳德（比利·霍尔 Billy Howle 饰）的男子为凶手，并生成艾米丽在生前将自己的全部财产都留给了雷纳德，他杀死艾米丽有着非常充分的动机。  　　梅秀（托比·琼斯 Toby Jones 饰）被指派成为了雷纳德的辩护律师，刚开始，他并不相信自己的委托人是清白的，但随着对雷纳德了解的加深，梅秀渐渐被这位年轻人的真诚给打动了。雷纳德告诉梅秀自己有不在场证明。"},{"id":2742,"p":"/u01kh5jKUWjhom76mguRqUgdvja.jpg","b":"/yBLYxVE61QnLGiGvsyLxdshmkiw.jpg","t":"裸体午餐","r":6.993,"y":1991,"rd":"1991-12-27","hs":0.533,"d":1.866,"mt":"movie","o":"1953年的纽约，杀虫人比尔（Peter Weller 饰）进行着孤独的个人写作，只有两个好友知晓他的文学尝试。比尔的妻子琼（Judy Davis 饰）沉迷于注射杀虫粉，比尔为她拜访了戒毒医生班威，不久被麻醉品管理处传讯，在那里他遇到了能说话的虫子，它指出比尔的真实身份是一名间谍，比尔惊慌失措的逃回家，开枪误杀妻子，只得按照怪异生物的指点远赴中东的“区间”避难。当地的黑肉场场主、美国作家和他酷似琼的妻子、同性恋商人、以及集市上的女人看起来无不是一桩阴谋的一部分，比尔在自己那台会说话的打字机“克拉克诺瓦”的帮助下进行创作，并不断接近阴谋的真相，在又一次失去了琼以后，比尔发现了区间同班威医生的联系。"},{"id":9905,"p":"/gqvSKLbfIg1mja1ulVkVcLhdwWF.jpg","b":"/qPm2JWGq3LnoTmfbi8flzJRImbc.jpg","t":"浅坟","r":6.993,"y":1994,"rd":"1994-12-22","hs":0.495,"d":1.552,"mt":"movie","o":"　　亚历士、大卫与茱莉叶这三个知己良朋，本过着十分写意融洽的生活，怎料千拣万选选中的新房客雨果突然在房中暴毙，还留下一大皮箱，而箱内竟然藏着一大笔来历不明的钞票。悲剧便由一条死尸和一笔巨款开始。抵受不了引诱，三人决定一起分享“巨款\"，但首先要将死尸埋藏。大卫不幸被选中负责整件碎尸的任务，且因惊慌过度导致精神分裂，变得冷血无情，对人失去信心，“巨款”成为他心目中的战利品，要据为己有，甚至终日与它为伴一起藏在阁楼内。而亚历士初时的想法比较乐观，满以为只要把金钱平均分配给各人，便可重度昔日时光，然而当他看见大卫的怪异举动、警察的无形压力加上茱莉叶不断唆摆而有所行动。三人中最可恶的原来是茱莉叶，在友情与金钱之间，她已决定选择后者而放弃情义，不但老早安排好逃走机票，又企图利用肉体关系搏取大卫信任，另一边动用感情欺骗亚历士，继而又挑拔离间，使亚历士与大卫的关系进入无法挽回的局面，让他们互相残杀，到时便可坐享其成。但是，当她成功地带着皮箱准备远走高飞时，发现箱子里的钱已被人换成了一叠叠的废纸。究竟是谁笑到了最后呢？"},{"id":923632,"p":"/vPASFx81832mBpXfZebpUCVzia7.jpg","b":"/iiq2cWUYblgfvaVn0h3xZMZK65j.jpg","t":"诈骗王","r":6.992,"y":2022,"rd":"2022-02-02","hs":1.224,"d":1.464,"mt":"movie","o":"他假扮成富有阔绰的钻石大亨，在网络上俘虏女人的芳心，借机骗取大量金钱。如今，一些受害者准备要对他实施报复。"},{"id":11826,"p":"/uabD9uIrEuvaF9EJmxoutsc6M1O.jpg","b":"/h6g3bziXf9D9ieZlik0bwB56sjk.jpg","t":"性感野兽","r":6.988,"y":2000,"rd":"2000-09-13","hs":1.077,"d":5.321,"mt":"movie","o":"　　盖尔·德夫（雷·温斯顿）曾经是叱咤伦敦东区的一名江洋大盗，如今他已金盆洗手隐居田园，和爱妻迪迪（阿曼达·莱德曼）及小男仆安利奎住在西班牙一所幽静的山间别墅里；闲来无事时，同两个邻居兼旧友艾奇、杰基凑上一桌牌打打，小日子过得真是自在惬意。  　　只可惜好景不长，另一位昔日同伙唐·劳根（本·金斯利）的不请自来一下子搅乱了盖尔他们的宁静生活。唐暴虐的脾气和神经质的言行让每个人心中都惴惴不安，更加令大家惶恐的是：唐的此番来访将会使盖尔重新陷入麻烦和危险之中。原来，伦敦大恶棍泰德·巴斯（伊恩·麦克什）和金融家哈里精心策划了一次抢劫英格兰银行的行动，其中唐也有份，他这次来的目的就是要将盖尔也拉下水，以协助他们完成计划。  　　为了妻子的安全和幸福、为了捍卫自己得来不易的和平生活，从西班牙到伦敦，盖尔义无返顾地同唐一伙人展开了意志、胆量与力量的较量……"},{"id":1376,"p":"/p5h50WEZQ4pRFffnSULqL4cEuLp.jpg","b":"/xpdXXd5i1IN7d4eOhqAreApobxT.jpg","t":"甜蜜十六岁","r":6.987,"y":2002,"rd":"2002-09-07","hs":0.441,"d":1.066,"mt":"movie","o":"　　母亲即将出狱的消息让莱姆（马丁·康普斯顿 Martin Compston 饰）的心中充满了喜悦，因为他明白，母亲是无辜的，她惨遭牢狱之灾只是为了替她那混蛋男友斯坦（Gary McCormack 饰）顶罪。在母亲出狱之前，莱姆还有好多事情要忙，他希望母亲能真正的获得自由，这意味着她必须远离一切可能将她拉下水的人，其中包括斯坦和莱姆的祖父。  　　在莱姆的计划中，他将带着母亲前往农村开始新的生活，但这已计划若想成功，钱是不可缺少的重大前提。就这样，莱姆和小伙伴们开始变着法子赚钱，甚至涉及到了一些非法交易，在不知不觉间，一心向钱的莱姆突然发现，自己已经陷入了麻烦之中无法自拔。 ©豆瓣"},{"id":67913,"p":"/dtQiStID0le2EMTmJXupPRybARB.jpg","b":"/aCSsQrr6QoSFFNlBElLWzR3Z51c.jpg","t":"国民警卫队","r":6.985,"y":2011,"rd":"2011-07-07","hs":0.725,"d":1.601,"mt":"movie","o":"格里·鲍伊尔警长是一个有着暴脾气的怪人,他没有什么幽默感,性格古怪。因为常年在戈尔韦郡工作,所以他对整个地区都了若指掌。他见过了太多的悲欢离合故事,所以他从来也就不曾考虑世界的意义。  　　当这个宁静的小镇成为一宗巨大的毒品交易案的关键地点后,鲍伊尔不得不和更不懂幽默的FBI探员温德尔合作进行调查。在自己的地界上工作,他根本没有把FBI放在眼里。温德尔是一个典型的美国人,恪守时间和规章,亦步亦趋地工作并且一心要将犯罪分子绳之以法。他根本不想去了解案犯与当地的背景,他想的只是破案。他看不起鲍伊尔,觉得他只是一个最基层的小警员。而鲍伊尔则觉得温德尔太书呆子气,什么都按照书本和教条来做,根本不了解真实的生活是如何运作的。  　　尽管看上去鲍伊尔不想帮助温德尔破案,可他还是给温德尔的工作带来了不少方便。鲍伊尔找到了于案件有关的很多蛛丝马迹,一点点把案情梳理开来。随后,怪事一桩一桩袭来,首先是鲍伊尔的搭档不见了,随后是他最喜欢的妓女要他对这个案子睁一只眼闭一只眼,最后毒贩子自己上门求情,希望鲍伊尔能放他一马——看上去,毒贩早已渗透到了警局内部,只有鲍伊尔还不知道而已。  　　怪脾气的鲍伊尔觉得事情蹊跷,他决定要依靠自己的双手把整个案件查个水落石出。现在,在戈尔韦郡的地界上,他唯一能信任的人只有他不喜欢的温德尔了。他们能摒弃前嫌,一起破案,找到幕后的黑手么?"},{"id":18533,"p":"/6diyyGIbBNiANsdIaCGtyv4IofR.jpg","b":"/uc8FwdCQi3eD7JIbyiZuzo5n6Jv.jpg","t":"布朗森","r":6.979,"y":2009,"rd":"2009-03-13","hs":0.879,"d":2.418,"mt":"movie","o":"　　影片根据英国历史上最臭名昭著的囚犯迈克尔·皮特森的故事改编。1974年，一名叫做查尔斯·布朗森的少年结交了一些街头的混混朋友，沾染上了一些不良少年。在那个狂热、躁动的年纪里，他想让自己快点出名，所以在家里做了一把手枪，并且实施了一起邮局抢劫案。战利品一点也不丰厚——区区26英镑，但是他却为此付出了7年牢狱生活的代价。  　　之后，这个少年在监狱里不断犯事、不断被加刑。总共在监狱里呆了34年的他有30年是一个人在禁闭室里独自渡过的。影片着重描写了他的34年的牢狱生涯，在那里，斗殴就是他生活的全部。"},{"id":379149,"p":"/84McAfYItDxh81pblniIXJdumqQ.jpg","b":"/sDiGcjWhSu42dCw0jQmBInAkDZ9.jpg","t":"英伦对决","r":6.972,"y":2017,"rd":"2017-09-28","hs":1.862,"d":5.982,"mt":"movie","o":"英国唐人街小餐馆老板关玉明的女儿在恐怖袭击中不幸遇难，而有关部门的不作为更使他悲愤莫名。为给女儿讨回一个公道，他拒绝了林宝仪的挽留，独自踏上向恐怖组织以牙还牙以血还血的复仇之路。此时，关键人物汉尼斯的出现，揭开了一个错综复杂的大阴谋 。"},{"id":8195,"p":"/AirrhRJjHwytOV0pdLu7YZ4DEyr.jpg","b":"/h6UcOYmiwliqG2a0hHqvPsA4n4C.jpg","t":"浪人","r":6.966,"y":1998,"rd":"1998-09-25","hs":0.957,"d":4.48,"mt":"movie","o":"追杀与背叛可能是动作片永恒的主题，所不同的大概只有时间与地点的变换。本片耗资两千万美元，由多国演员联袂演出。讲述了爱尔兰人戴德尔（内塔斯查·麦克艾霍恩饰）受雇率领一支由前CIA官员山姆（罗伯特·德尼罗饰）、前欧洲情报局官员文森特（让·雷诺饰）、德国电子专家格罗戈（斯泰兰·斯卡斯加德饰）、司机赖里（斯凯普·桑度斯饰）和英国武器专家史宾斯（肖恩·比恩饰）等人组成的小组，将要从国际犯罪分子的手中夺回一个神秘的手提公事包。       但又从来没有人告诉他们雇主的名字和他们的目标和真实身份。随着在塞纳河边传来的一声枪响，影片进入法国南部，这个小组前往坎城执行任务。然后的激烈追逐场面使每一个观众都置身片中。接下来故事的发展则是不可避免的背叛和不停的惊险追杀"},{"id":343668,"p":"/jXBgzb3f5LEykHappd06a0S2ihW.jpg","b":"/eVHVwP71el20fofkCHo78ebQv7Q.jpg","t":"金牌特務：機密對決","r":6.957,"y":2017,"rd":"2017-09-20","hs":3.401,"d":34.071,"mt":"movie","o":"《金牌特務》續集《金牌特務：機密對決》故事發生在金士曼總部遭受到敵人的摧毀後，他們循線發現另一個在美國的結盟特務組織「仕特曼」(Statesman)，而這個同盟組織遠在金士曼草創時就同時成立。於是紳士們漂洋過海到美國與仕特曼合作，紳士與牛仔的另類組合，一趟全新的旅程將考驗著新一代兩派特務的合作默契及體能極限。兩方菁英組織也將緊密的結合以擊潰殘暴無情的邪惡勢力，維護世界秩序，而這樣的任務也似乎讓伊格西越來越得心應手了…。"},{"id":13809,"p":"/hL2j3IgayhBXWVy6fb0atCCYaDa.jpg","b":"/11V6JMreBokxvTZTsxmSQsibaRb.jpg","t":"摇滚黑帮","r":6.954,"y":2008,"rd":"2008-09-04","hs":0.781,"d":2.083,"mt":"movie","o":"莱尼（汤姆•威尔金森 Tom Wilkinson 饰）是伦敦黑帮的头目，他手下有个得力干将艾奇（马克•斯特朗 Mark Strong 饰）。莱尼曾经做套逼小流氓头二（杰拉德•巴特勒 Gerard Butler 饰）还债。结果，头二凭借情人史黛拉（桑迪•牛顿 Thandie Newton 饰）提供的情报，成功打劫，抢得巨款，还清了债务，并且一发而不可收拾……　　莱尼买通议员想进军房地产市场。为了重金担保，他从俄罗斯黑帮头目尤里（卡瑞尔•罗登 Karel Roden 饰）手中借来了一副名画。然而，这幅名画却不翼而飞。于是，一群人卷入了这场寻找名画的闹剧中，其中不乏有莱尼失散多年的儿子，盗卖皮草的毛贼，打不死的保镖，同性恋的律师等等。最后，在名画事件水落石出之时，黑帮最大告密者的身份也被揭穿……"},{"id":62463,"p":"/tkkfaTOTgeQ8iq0yQn4y8MvGkG8.jpg","b":"/icnXFrLWlwuWqXeMR863z6SxOyW.jpg","t":"石雨","r":6.947,"y":1993,"rd":"1993-09-09","hs":0.224,"d":0.539,"mt":"movie","o":"英国某小镇上的两个男子鲍勃（Bruce Jones 布鲁斯•琼斯 饰）和汤米（Ricky Tomlinson 里奇•汤姆林森 饰）中年失业，生活陷入困境。两人铤而走险，驱车到山里偷羊，然后请屠夫加工羊肉四处兜售。钱未赚到手，赖以为生的货车却又被人偷去。他们只能四处打零工赚钱，水管工、酒吧保镖甚至草皮小偷，为了钱想尽办法。高利贷商人威尔林闯入鲍勃家催帐，羞辱他的妻子和女儿。鲍勃气愤不过，手持铁钳前去寻仇……"},{"id":37495,"p":"/x4JzaRPXBs9wiHCe3e3ymXWuwfd.jpg","b":"/bVmDpF2VzVivzH8GVFXfVJeRPd7.jpg","t":"四头狮子","r":6.946,"y":2010,"rd":"2010-05-07","hs":0.847,"d":2.171,"mt":"movie","o":"------在英国北部的一座城市，四名男子正在制定一个秘密计划。奥马尔已经对穆斯林在这个世界上得到正确的认识和对待不抱幻想，并决心要成为一名圣战战士。这在他的朋友瓦伊看来，这是世上最令人兴奋的想法了，于是，他们专程前往巴基斯坦恐怖分子训练营受训。同时，信仰伊斯兰教的白人巴里，与他的同伴费萨尔一道，尝试着训练乌鸦携带炸弹，为了充实队伍，巴里又招募了第五名恐怖分子哈桑。一天，意外发生了，费舍尔在一次训练中炸死了自己，而剩下的四人继续着他们心中荣耀的事业，将目标对准了即将开始的伦敦马拉松赛..."},{"id":180863,"p":"/lXZxP4bW0lVVYHmSmFqnjsxrRTC.jpg","b":"/kR48L1E3OLOkQcnlmpi5wDj7ZZt.jpg","t":"猜火车2","r":6.946,"y":2017,"rd":"2017-01-27","hs":1.159,"d":2.364,"mt":"movie","o":"《猜火车2》主要描述《猜火车》里那群颓废青年阔别10年后回到爱丁堡再度聚首，决定要进军情色工业拍A片大赚一笔，表面上虽然共同合作，怎知往事并不如烟，10年前的背叛，10年后才要来算。"},{"id":10027,"p":"/bj5zVDfTfTir16Rq95HOzXZ6kPI.jpg","b":"/z8ejhyO0hVXk4KVo1bi4HMFP3FS.jpg","t":"狼犬丹尼","r":6.935,"y":2005,"rd":"2005-02-02","hs":0.997,"d":3.702,"mt":"movie","o":"高利贷商人巴特（Bob Hoskins 饰）在丹尼（李连杰 饰）四岁时将他收留，从此用训练猛兽的方式让丹尼成为自己忠实的“狼犬”。巴特日常的工作是带领自己的手下与丹尼四处收账，如有任何人胆敢暴力反抗，巴特就放开丹尼颈上的项圈——那是进攻的信号，让后者用蛮横凶残的招式击溃对方。每次任务结束，丹尼都被送回阴暗的地下铁笼。  某次打斗中，丹尼偶遇盲调音师山姆（Morgan Freeman 饰），并为钢琴所深深吸引以致忘记了巴特的任务。盛怒的巴特将丹尼送上以死亡为终结的地下拳场，赚取了更多的利润，在离开拳场的路上巴特一伙遭仇家埋伏，丹尼幸免于难，被山姆一家收留。在山姆家里丹尼体味到缺失的亲情，逐渐找回了自身的人性一面，并开始学习弹奏钢琴。巴特等人经过治疗后痊愈，再次将丹尼拉回到拳场，然而丹尼已不再愿意杀人，无意中又发现了当年自己母亲遇害的真相，丹尼与巴特一伙的决战在所难免……"},{"id":4836,"p":"/rDOxXteqxALBaSa3V3zTjGJuyWB.jpg","b":"/a8230eNW59hSOkj5XrRpzMMh0WT.jpg","t":"夹心蛋糕","r":6.91,"y":2004,"rd":"2004-09-30","hs":1.132,"d":5.059,"mt":"movie","o":"　　X先生（丹尼尔·克雷格 Daniel Craig 饰）可谓是一名业绩丰厚的毒品贩卖精英，然而在他正想功成名就提前退休的时候，买卖却没这么轻易放过他。他的大客户吉米（肯内斯·库兰汉姆 Kenneth Cranham 饰）给他带来了两单交易：找到竞争对手埃迪（迈克尔·刚本 Michael Gambon 饰）失踪了的女儿，同时帮助公爵将手里的巨量摇头丸顺利出手。这次任务看似小菜一碟，然而在追踪埃迪女儿的过程中，X先生竟从埃迪口中得知此事另有蹊跷。吉米原来是警方卧底，此次行动就是为了使X先生锒铛入狱。而当X先生在着手第二个任务时，又无意中发现公爵因为这批摇头丸而与心狠手辣的塞族人结怨。随着事态发展，X先生发现自已已不知不觉深入险境，他心目中那个平静的晚年似乎已变得越来越遥远和艰难，如同他的名字一般，能否从危机中全身而退才是眼前最大的未知数……  　　本片根据J.J.康纳利的同名小说改编。"},{"id":3472,"p":"/dtQ4Y44GBtncBhezvSL8AvvXGxj.jpg","b":"/4Q28PE1ZlRBMZqRluoVkP3NN7eO.jpg","t":"美丽坏东西","r":6.9,"y":2002,"rd":"2002-09-05","hs":0.496,"d":1.268,"mt":"movie","o":"　　一名阿尔及利亚非法移民在伦敦一间高级旅馆打零工时不巧目击了一桩诡异的谋杀案，他联合土耳其裔女侍(Audrey Tautou)与中国妓女私下调查此案来龙去脉。 　　史提芬．费雅斯回归其成名作《欢乐洗衣店》的风格，反讽世情笑中有泪，拍出伦敦各式新移民的苦与乐，以写实的笔触细诉英国的不景气之余，又反映来自土耳其、东欧、非洲等地的新移民所面对的艰辛与危机感。非洲移民奥加日间驾的士晚上到聚满非法劳工的廉价酒店帮工，意外揭发有人以贩卖器官求取居留权的人间惨事。移民是为了寻梦，还是终日左闪右避不见天日？饰演土耳其裔酒店女工的是《天使爱美丽》的柯德莉．塔图，一腔土式英语含辛茹苦保证令观众耳目一新。"},{"id":291084,"p":"/8DeTSHV2gkT3HYTWb3o2Z8wKbIe.jpg","b":"/yGZKUg2EOLJ9YaPKSIDRITLZIX5.jpg","t":"血色侦程：1980","r":6.9,"y":2009,"rd":"2009-11-11","hs":0.425,"d":0.812,"mt":"movie","o":"　　1974年的英国约克郡，时刻笼罩在一片氤氲雾气之中，空气中弥漫着哀愁和不祥的气息，接连数起儿童绑架案件让约克的气氛愈加压抑起来。年轻气盛的记者埃迪·丹福德（安德鲁·加菲尔德 Andrew Garfield 饰）对此极为关注，积极展开调查，甚至无暇顾及业已病危的父亲。然而随着调查的深入，他却发现这些并非简单的绑架案，设计政界的黑幕渐渐浮出水面，埃迪也不自觉地为层层危险所包围。浓浓黑雾，难以散去……  　　本片改编自David Peace的四部悬疑小说（分别以年度为书名：1974、1977、1980、1983，合称Red Riding Quartet），由英国第4频道主持拍摄为三部影片，被称作“血色侦程三部曲”。"},{"id":291092,"p":"/zyaV5xR5Ugsvf4An1JFVEmlkSB.jpg","b":"/5pN5TtSg8zjHTXhi1Rr63d0pWWE.jpg","t":"血色侦程：1983","r":6.9,"y":2009,"rd":"2009-11-11","hs":0.469,"d":0.929,"mt":"movie","o":"　　1980年的英国约克郡，恐怖的愁云盘桓天空。在过去的4年里，一个冷血无情的连环杀手成为约克郡所有居民的噩梦，迄今为止有12名女性遭到杀害。警方出动超过5000名警力，排查人数达9000人，但是这个杀手仍然逍遥法外，第13名受害者仍不可挽回地出现，一时间人心惶惶，流言四起。来自曼彻斯特的皮特·亨特（帕迪·康斯戴恩 Paddy Considine 饰）作为顾问介入此案的调查，他和他的团队对历年案宗进行仔细梳理，殊不知前方的道路愈加黑暗……  　　本片改编自David Peace的四部悬疑小说（分别以年度为书名：1974、1977、1980、1983，合称Red Riding Quartet），由英国第4频道主持拍摄为三部影片，被称作“血色侦程三部曲”。"},{"id":77365,"p":"/2ogmMOC3B7A9vSUseh3f5O4CGA9.jpg","b":"/fFt23F1shcYqwD7QgvdapZNrTvy.jpg","t":"凝视深渊","r":6.897,"y":2011,"rd":"2011-11-11","hs":0.396,"d":0.687,"mt":"movie","o":"故事的主题是关于“死刑”：他采访了死刑服刑人员、警察、受害者的家人，影片冷酷而阴郁，它逼我们面对这一道德模糊的领域。而从影片的片名，我们也不难看出赫尔佐格借此“凝望人类灵魂深渊”的目的，这应该让电影与传统的探讨死刑的纪录片有所不同。 影片拍摄到一个退役的行刑队长，在执行了125例死刑之后，他突然崩溃了。“事实上是由于一个女犯的行刑，在那次行刑的两天之后他突然不能控制地颤抖，止不住地哭。那是他一种挥之不去的强烈表达，无意识地反对着死刑。”在影片的每一个故事里，同样有反对死刑的态度悄悄弥漫。“很明显我认为，人不应该被你的国家处死，这件事一点争论的余地都不存在。一个国家，无论在什么形势什么时间，都不能以任何原因杀死任何人。”赫尔佐格说，“我认为惟一的例外是战争状态。"},{"id":7975,"p":"/p343X7QppeByj9Sz6i003jNkens.jpg","b":"/g1Ny96j46cI2e4lTpM1SbLK7DYU.jpg","t":"我聘请了职业杀手","r":6.893,"y":1990,"rd":"1990-10-12","hs":0.295,"d":0.806,"mt":"movie","o":"在为公司勤勤恳恳工作了十五年之后，亨利（让-皮埃尔·利奥德 Jean-Pierre Léaud 饰）却落得了一个被解雇的悲惨下场。心中充满愤懑的他在生活里也四处碰壁，绝望之中，他想到了自杀。可是，无论他使用什么法子，都无法成功赴死，就在这时，他在报纸上看到了一间聚集着黑道分子和杀手的小酒馆，他决定去那里试一试。亨利雇佣了一名杀手（肯尼斯·考利 Kenneth Colley 饰），让他来取自己的性命，然而，在此之后，亨利意外的邂逅了名叫玛格丽特（Margi Clarke 饰）的美丽卖花女孩，两人迅速擦出爱情的火花。生命有了继续下去的意义，亨利不想死了，然而，他却怎么也找不到当初和他签订了合约的杀手，这也就意味着，从此刻开始，他随时都有可能遭到杀手的暗杀。"},{"id":85889,"p":"/1F2q79eQqEEiak6sslCzdbyCbr5.jpg","b":"/6g0MFaqYpUX9W7CXEq44ZcoxNz.jpg","t":"污垢","r":6.853,"y":2013,"rd":"2013-09-23","hs":0.961,"d":2.315,"mt":"movie","o":"Bruce（詹姆斯·麦卡沃伊 James McAvoy 饰）是一个苏格兰警察，有一个美丽的妻子和一个可爱的女儿，他们婚姻幸福令人称羡。一个日本人在一条隧道里被人杀害，警局非常重视这个案子，同时警局最近有一个升职名额，Bruce和他的几个同事们都跃跃欲试。而Bruce深信通过他出色的办案能力再加上一些小手段，只要他能破了这个案，他定能得到提拔。在调查谋杀案的过程中，Bruce又接手了另一个案件——调查到底是谁老是给他的好友Bladesey的妻子打骚扰电话。在办案的过程中，Bruce不断向观众展示了一个出色的警察是如何利用邪恶的人性来达到他的目的的......本片改编自《猜火车》作者埃文·威尔什的同名小说。"},{"id":11386,"p":"/ea6HPVTlGa0MmtTrPud0UnP9wh.jpg","b":"/k4ZrvqTWADP1nzgXNSKDNk4xOEB.jpg","t":"哭泣的游戏","r":6.835,"y":1992,"rd":"1992-09-02","hs":0.569,"d":2.06,"mt":"movie","o":"故事发生是北爱独立战争期间。英国士兵乔迪（福里斯特·惠特克 Forest Whitaker 饰）在阿尔马遭到了北爱共和军的绑架，共和军企图用他来交换被英军扣押的俘虏。看守乔迪的是弗格斯（斯蒂芬·瑞 Stephen Rea 饰），他的内心对杀戮和战争感到迷失和无奈，对乔迪的遭遇感到恻隐与同情，他们成了好朋友。共和军最终没换来俘虏，上头要求弗格斯处决乔迪，弗格斯暗中放走了他。乔迪走前交给弗格斯一张他女朋友迪尔的照片，告诉弗格斯可以去伦敦找他的女朋友迪尔。  　　不料乔迪逃走时却误被来袭击的英军坦克轧死了，早已厌倦了战争的弗格斯逃到了伦敦，化名吉米。他在伦敦找到了迪尔，被她深深吸引，后来在旅馆时却发现她是男儿身。此时爱尔兰共和军传来消息，他们已经判了弗格斯死刑，他们要求弗格斯去执行一次同归于尽的任务！"},{"id":8848,"p":"/nXDh9etyKCfeEJdw7SJF8ifDv93.jpg","b":"/ynnarxTMs8jWKV9GK0SpUhGNCgH.jpg","t":"银行大劫案","r":6.833,"y":2008,"rd":"2008-02-28","hs":1.236,"d":5.059,"mt":"movie","o":"时间：1971年9月。地点：伦敦贝克街某银行地下金库。人物：四男一女。时间倒回数周之前，改行当上汽车交易商的特里过着还算安闲凑合的生活，漂亮的模特旧识玛婷意外找上门来。 美女上门通常不是为了叙旧，而玛婷找来的原因则是为了贝克街的劳埃德银行。价值高达300万英镑的珠宝和现金就锁在银行的地下金库，而由于它们私密保险箱的特殊身份，银行并不直接牵扯在内，拥有者也有99%的可能性不会报警。这简直就是一辈子难遇的良机！虽然金盆洗手的特里早就把危险的过去抛到了九霄云外，也有些担心和银行作对的下场，但近在眼前的大鱼不仅能解决燃眉之急，还能确保他下半辈子无忧，送上门的好东西为什么要拒绝？ 找来了几个不可思议的同谋--比如时尚界人士、三级片男星，仔细研究了银行建筑构造，也顺带打量了周边环境，准备周全之后，这伙临阵磨枪的新手发现：从银行的隔壁打通一条通往金库的地道，是最可行的一个方案。果然，一番磕磕碰碰，他们还真成功潜入。正当几爷们儿在金库里拽着明晃晃的钻石项链，数着大捆的钞票，大开香槟庆祝的同时，他们并不知道：其中一个保险箱中，暗藏了肮脏而见不得光的秘密，而这个秘密将把他们推入延伸至地下犯罪组织、英国政府高层、甚至是高高在上英国皇室的的致命罗网……"},{"id":138832,"p":"/orIq2b5Dv18E2875YFybLB33lJo.jpg","b":"/5Z0xJLURPiN8zSvhMLa3qBojleK.jpg","t":"冒牌家庭","r":6.833,"y":2013,"rd":"2013-08-07","hs":1.858,"d":9.341,"mt":"movie","o":"David（杰森·苏戴奇斯 Jason Sudeikis 饰）是丹佛的毒贩子，生活过得有滋有味。一个夜里，和David住在同一个公寓的十八岁男孩Kenny（威尔·保尔特 Will Poulter 饰）看见一个流浪女孩正被人勒索，便出手相助。David不忍心看到Kenny被小混混们欺负，也加入战局，无奈寡不敌众，救人不成反而全副身家被抢走。原本已负债累累的David只能接受他的老板交给他的一个任务——去墨西哥运一批大麻回美国。为了掩人耳目，David找来同住同一座公寓的脱衣女郎Rose（詹妮弗·安妮斯顿 Jennifer Aniston 饰）、Kenny还有那个流浪女孩Casey（艾玛·罗伯茨 Emma Roberts 饰）假冒米勒一家，开着一辆房车直奔墨西哥而去。这冒牌家庭在一路上历经艰辛，能否顺利将毒品运输回国？"}]