[{"id":121674,"p":"/z9eLxcsNOtoq4dTMDJwr79QR3xd.jpg","b":"/55zGKBnKQJ4JV7fZyXE2XsDAuJS.jpg","t":"远大前程","r":6.4,"y":2012,"rd":"2012-11-30","hs":0.718,"d":1.542,"mt":"movie","o":"《远大前程》（Great Expectations），又译《孤星血泪》，是狄更斯晚年写成的小说。故事背景设定在19世纪中前期的英国，主人公皮普（Pip）是个贫苦的孤儿，与姐姐和当铁匠的姐夫共同生活。在偶然的情况下，他进入神秘的Paradiso Perduto庄园，成为富有的老处女郝维辛（Havisham）和她的侄女艾丝黛拉的座上客。皮普一心想作“上等人”，疏远了真正的朋友。但最终，他惊异地发现他的保护人实则是他帮助过的在逃的囚犯，关键时刻救助他的也是他的贫贱朋友。皮普恢复了纯朴的天性，对远大前程的期望终成一场幻梦。《远大前程》问世于1860年，百年来被多次改编成电影、电视剧及舞台剧。"},{"id":84332,"p":"/hRD2B7PhEUkK1ghTrU8UK5VBawt.jpg","b":"/hOVZHM2ZEaWdytcptRhfzk0fJBv.jpg","t":"安全没有保障","r":6.771,"y":2012,"rd":"2012-06-08","hs":0.718,"d":1.54,"mt":"movie","o":"　　新加入杂志社的布里特（奥布瑞·普拉扎饰）一直都小心翼翼的做着实习生的工作，在一次杂志编辑头脑风暴的会议上，编辑们讨论起报纸上的一则有趣的征人广告：我要找个人跟我一起穿越时空，回到过去。我不是开玩笑。完成这事，回来之后，我会给你钱。注意：自己带武器，安全没有保障，因为这事之前我也就干过一回。资深杂志编辑杰夫（杰克·M·约翰森饰）觉得这事或许是好的素材点子，因此决定带俩个实习生去接触登广告的人，而布里特也被选中，加入了这个三人组合。 　　三人找到了登广告的人，他们发现这位名叫肯尼思·卡洛维（马克·杜普拉斯饰）的男子是一名超市售货员，业已中年的他看起来有些神神叨叨，作为三人中唯一的女性，布里特使劲浑身解数，终于取得了布里特的信任。他开始训练布里特打枪、跑步，做穿越时空前的准备，在和肯尼思朝夕相处的过程里，布里特开始被这个孤独的男人所吸引，渐渐的认同了他的信念。随着穿越之日的接近，布里特发现，还有另一股神秘势力在监视着肯尼思。究竟穿越时空是不是真的，监视肯尼思的又是什么人？布里特开始慢慢的接近事情的真相……"},{"id":97365,"p":"/8GD2exH7nvgmPwVztBU0fyYR9Vf.jpg","b":"/dmj6rictIMGfDbTv6pxeifyqs3I.jpg","t":"锈与骨","r":7.164,"y":2012,"rd":"2012-05-17","hs":0.74,"d":1.538,"mt":"movie","o":"貌不惊人的阿里（马提亚斯·修奈尔 Matthias Schoenaerts 饰）曾经是一名风光无限的搏击选手，自从受伤之后他便失去了生活保障。穷困潦倒之际，他带着儿子山姆（Armand Verdure 饰）投靠姐姐，并在当地找到一份保镖的工作。某晚，阿里结识因别人发生争 执的美丽女子斯蒂芬妮（玛丽昂·歌迪亚 Marion Cotillard 饰）。斯蒂芬妮是一名虎鲸训练师，然而这个衣食无忧、日常为光环所环绕的女孩却在一次例行表演中被虎鲸夺去双腿。经历了不同人生的男女，彼此的命运意外交叠在了一起……"},{"id":124471,"p":"/aA2Wh3y8ZaS3DzlgFMisK4tvlDG.jpg","b":"/eDa0A4tiPHKhCG618sS1nFHMGmA.jpg","t":"画皮2","r":5.9,"y":2012,"rd":"2012-06-28","hs":0.719,"d":1.528,"mt":"movie","o":"妖狐小唯（周迅 饰）因救人违反妖界规则，被封冻在寒冰地狱中度过了五百年，痛苦不堪。在命运面前，逃离冰窟的小唯只有两个选择：要么被寒冰地狱的冰舌抓回去，要么获得一颗“主动奉献”的人心真正成人。小唯四处寻找目标，直到偶遇逃婚并因一次意外被毁容的靖公主（赵薇 饰）。小唯很快发现，公主有一颗与众不同的心，她把变成人的理想全部寄托在公主身上。\r 公主现身白城让曾经青梅竹马又极负罪恶感的霍心（陈坤 饰）惊讶不已。面对公主，他无法接受公主逃婚并准备和自己私奔的突如其来的现实。小唯发现靖公主与霍心微妙的心理状态，她的计划顺应诞生。她向靖公主灌输男人对女人的爱只不过是色欲之爱，以此暗示公主相貌的丑陋是霍心不敢接受公主爱情的唯一原因，并不惜用妖法迷惑霍心，当公主披着小唯的皮诱惑霍心，并初次体验到了肉体的欢娱时，她开始相信小唯所说的美丽的力量。\r 此时，天狼国步步逼近意欲抢婚，霍心试图只身抵抗以死赎爱。关键时刻却又反被靖公主营救，这一切极大的刺激了霍心。他明白了什么是爱，以爱的名义在一起，哪怕是死在一起，这才是爱的真谛。\r 死亡的诀别戏剧性地改变了两个女人的人生态度，小唯与公主的关系从引诱、胁迫转至合谋，霍心则在得知了二人换心换皮的真相后刺瞎双眼，更试图用自己的心换回公主的心。公主为爱而死的决心，霍心为真心而战的勇气，小唯为改变命运而竭尽全力的努力，在日食之刻最终产生奇迹……"},{"id":120852,"p":"/tRUivQK79nWisVbYKJZwYD3kzqR.jpg","b":"/jcukqOKmduXvrlBJ80uBY2ExVj6.jpg","t":"恶之教典","r":6.671,"y":2012,"rd":"2012-11-10","hs":0.721,"d":1.524,"mt":"movie","o":"在一个有著不良少年学生和怪兽家长、集团作弊、教师淫乱问题的东京都町田市私立高中工作的导师莲实圣司、被一部分的学生开始怀疑。  文化祭的前日、莲实假装因为上演节目的准备，试图用猎枪杀死在课堂上不得不留在学校准备过夜的每个学生，因此，一夜大流血的惨案开始了。"},{"id":103747,"p":"/bt9kJ8gwTMaDcmL0INlJYIZ887t.jpg","b":"/cBwvbNr6o3qaETtNG3pUoV0jGIg.jpg","t":"天使的一份","r":6.949,"y":2012,"rd":"2012-06-01","hs":0.724,"d":1.521,"mt":"movie","o":"　　几名犯事的无业青年被法院判处社区服务，他们在管理者哈里（John Henshaw 饰）的监督下展开工作。他们中间，名叫罗比（Paul Brannigan 饰）的青年刚刚知晓女友里奥妮（Siobhan Reilly 饰）生产的消息，可是却被女友的哥哥们揍了一顿。之后沮丧的他更被曾被他暴力伤害的伤者及家属痛斥了一番。望着儿子那天使般的面庞，一向暴戾冷酷的罗比眼神中流露出无限的悔意，重新做人的念头在他心间悄悄生起。在此之后，哈里带领罗比他们参观了一家威士忌酒厂，罗比再次表现出求知的欲望，而他那此前从未被发现的敏锐嗅觉成为重生的绝佳利器。为了过上幸福的生活，罗比和社区服务的伙伴们展开行动……本片荣获2012年戛纳电影节评委会大奖、2012年圣塞巴斯蒂安国际电影节观众奖最佳欧洲影片奖。"},{"id":103620,"p":"/q1w6cxXKQszEPkCzTl36mIPW6PB.jpg","b":"/28QWARI48SUXShKXGaLatZkeCO7.jpg","t":"杀人狂魔","r":6.033,"y":2012,"rd":"2012-12-26","hs":0.679,"d":1.51,"mt":"movie","o":"多年前，影片主人公弗兰克的母亲惨死于一场车祸，尽管母亲生前粗暴的虐待他，还以卖身为生，但弗兰克仍然想念她，弗兰克不想让母亲离开自己，甚至希望她能改过自新，而弗兰克在变态心理的唆使下，将杀人视作自己的发泄途径。于是，很多无辜的女性成了这个恶魔的猎物，弗兰克剥下她们的头皮，像假发一般戴在公寓里摆放的服装模特的头上，如数家珍的陈列起来。一次在公园里，弗兰克邂逅了摄影师安娜，安娜希望帮助他完成展览，他们的友谊发展成弗兰科着魔般的困扰，她正解开他压抑着的跟踪与杀戮的欲望…"},{"id":88284,"p":"/rjvEOL568S52OdIkRyQzA94w1Kt.jpg","b":"/zQ6jbZKqfNMeqFjEzNhDV4EZinG.jpg","t":"芭芭拉","r":7.182,"y":2012,"rd":"2012-03-08","hs":0.724,"d":1.506,"mt":"movie","o":"1980年的德意志民主共和国，还是极权共产国家。年轻女医生芭芭拉(尼娜·霍斯 Nina Hoss 饰）正在计划移民国外——毫无疑问，她要去到的国家是联邦德国，也就是西德。芭芭拉拥有一位西德爱人，她申请到西德欲和爱人长相厮守，因为这种想法，她被当地政府处罚，从首都的医院被“下放”到了一个毫无前景的荒凉乡村的卫生所里。而她那个远在西德的爱人，正在帮助她筹划着从波罗的海离开东德。而现在的芭芭拉，只能慢慢等待。来到了这个小镇子之后，芭芭拉深感寂寞无奈，筑起心墙和医院的所有工作人员保持距离，等待着机会为爱私奔，因为在她的心中，她的生活将会在到达西德之后才开始。小镇的人民都很友好，但是这依然无法让芭芭拉在这里安心工作，在这里她认识了很多新的朋友，并且有了一个新的住房。可是很显然，芭芭拉的生活重心并不在这上面。医院的男同事安德烈（隆纳德·泽荷菲德 Ronald Zehrfeld 饰）对她无微不至的关怀，芭芭拉与细心体贴的安德烈日久生情而引燃暧昧火花，这是否能融化她早已封闭的心？随着与爱人私奔计划之日逼近，她的心竟开始摇摆不定，不知是否应该为爱出走。她会选择身体的自由，还是心灵的寄托？"},{"id":95516,"p":"/dgHAFprnEkdD8vFZTFnjoWgmucP.jpg","b":"/piCrF7kAkTRPAziDUmigIzdJ5ho.jpg","t":"清道夫","r":5.657,"y":2012,"rd":"2012-03-08","hs":0.691,"d":1.505,"mt":"movie","o":"肖恩.宾饰演一位秘密特工伊万，隶属于伦敦刑事部的一个未公开部门。这次他面临的是一个极端恐怖组织，他的使命就是：终止极端偏见。"},{"id":136403,"p":"/i16iign4oEwoJ6iaNATqHyM8KXJ.jpg","b":"/bjSbQEnnWAMB6MborjYmdjtDfHt.jpg","t":"一键成名","r":6.627,"y":2012,"rd":"2012-11-27","hs":0.704,"d":1.492,"mt":"movie","o":"故事发生在1958年的春天，21岁的露丝·潘菲尔和脾气古怪的鳏夫老爸住在一起，她和一个机械师的儿子订婚了，露丝似乎已经注定成为一个乏味无趣的家庭妇女。为了找寻自己渴望的生活，她离开家乡来到诺曼底，到一家保险公司求职。在风趣迷人的老板路易斯指引下，露丝发现自己有一个天赋——能以非常快的速度打字。路易斯许诺露丝：如果能赢得快速打字竞赛的话，她就可以在保险公司工作。路易斯的斗志高昂，他决心充当露丝的教练，训练她成为全国乃至全世界的打字冠军。露丝到底能否赢得比赛，赢得路易斯的爱？"},{"id":151743,"p":"/764nbubybs6325aUQLs27wfRKVT.jpg","b":"/gHBBnrXdx1rvcnnYHUWJulBDCVZ.jpg","t":"人再囧途之泰囧","r":6.4,"y":2012,"rd":"2012-12-12","hs":0.706,"d":1.478,"mt":"movie","o":"商业成功人士徐朗（徐峥 饰）用了五年时间发明了一种叫“油霸”的神奇产品——每次汽车加油只需加到三分之二，再滴入2滴“油霸”，油箱的汽油就会变成满满一箱。徐朗的同学，兼商业竞争对手高博（黄渤 饰）想把这个发明一次性卖给法国人。但徐朗坚决不同意，他希望深入开发研究， 把“油霸”发扬光大，得到更远的收益。两个人各抒己见，争论不休，一直无果。由于两人股份相同，唯有得到公司最大股东周扬的授权书，方可达到各自目的。当得知周扬在泰国后，徐朗立刻启程寻找。而高博获悉后将一枚跟踪器放在徐朗身上一起去了泰国。飞机上，徐朗遇到了王宝（王宝强 饰），别有心机地想利用他来摆脱对手高博的追赶，可他不仅没甩掉王宝，还成了他的“贴身保姆”…"},{"id":85872,"p":"/i127ycvqkOq6h6qej4HXMZLnBwL.jpg","b":"/pLhtSQX85R2E7q4X92kPE7IwUFx.jpg","t":"大厨","r":6.194,"y":2012,"rd":"2012-03-07","hs":0.683,"d":1.471,"mt":"movie","o":"自学成才的Jacky对法国高级料理抱有热诚，要求非常严谨，更视著名米其林三星名厨亚历山大为偶像。可惜，Jacky的完美主义经常惹麻烦，接连被餐厅老板炒鱿，唯有顺从怀孕的女友Jacky，改行到老人院当油漆匠。那边厢米其林三星大厨亚历山大也不好过，被富二代老板欺压，又要应付食评家挑剔，势位岌岌可危。两人机缘巧合遇上了，骄傲的亚历山大和固执Jacky，从相处学会尊重，将烹饪技艺升华，一起开创美食新境..."},{"id":110146,"p":"/3249QNApOMITMcIrnt16ckxd8Z8.jpg","b":"/42WCOoNzJy4iytEQDBiZgzQmThy.jpg","t":"蓝宝石","r":6.8,"y":2012,"rd":"2012-08-08","hs":0.701,"d":1.456,"mt":"movie","o":"故事发生在狂放的1968年，四位来自边远土著地区的年轻而有天赋的年轻歌手组成的团体，被一位靠不住的星探所发现。不再默默无闻，被标榜为澳洲的The Supremes（著名美国四人女子乐队），《战地灵魂乐》得到了一个一生难求的机会：有人为她们开一个真正属于她们自己的演唱会------为越南的军队提供娱乐。对于女孩们来说，一个关于性，战争，政治和灵魂的世界在她们面前敞开了。"},{"id":84204,"p":"/n1CkFfuDCh4NDZgaXmyna3V0Hxc.jpg","b":"/5GI1MueBPswWnFs7nqTeMS8tL7V.jpg","t":"海岸大捕怪","r":6.1,"y":2012,"rd":"2012-08-10","hs":0.679,"d":1.454,"mt":"movie","o":"　　奥谢是个英俊潇洒的爱尔兰小民警，他每天的工作就是到辖区内的酒吧里巡逻，每天和他打交道的不是本地酒鬼就是不知从那冒出来的古怪人士。直到一天，他发现了一种貌似巨大章鱼的恶心外星生物正准备大肆袭击他的小镇，经过实战发现，酒鬼的血液对外星人来说是万能毒药，于是乎，小民警奥谢想出了一条绝世妙计：把全镇人灌醉……"},{"id":105210,"p":"/jpFDP9gYtUA6Iy8Mqk3bh4Who88.jpg","b":"/7UCl3dlJ5Fn0x4YMZa5zSjzKISR.jpg","t":"罗马浴场","r":6.371,"y":2012,"rd":"2012-04-28","hs":0.698,"d":1.452,"mt":"movie","o":"大约公元130年，强盛繁华的罗马帝国正处在哈德良（市村正亲 饰）统治的时代，时下罗马人民沐浴之风盛行，公共浴池更是受到广大民众的欢迎。随着奢华之风抬头，浴场设计师路西斯·慕德斯特（阿部宽 饰）那古朴简约的设计风格渐渐受到冷遇。某天，他意外通过公共浴场穿越到21世纪的日本 ，这群被路西斯称为“扁脸族”的人，其先进创新汤文化令路西斯大为羞愧和赞叹。在此之后，他多次穿越时空，将日本浴室中的创新理念带到古罗马，他由此咸鱼翻身，大受欢迎，甚至得到哈德良的赏识和重用。在此过程中，哈德良王朝落下帷幕，看似华而不实的凯奥尼乌斯（北村一辉 饰）成为新的皇帝。路西斯拒绝为凯奥尼乌斯设计浴室，他的命运来到了新的十字路口……"},{"id":91010,"p":"/wfRJbhF3zkp3eBpSHkLyzLIKqEM.jpg","b":"/vkzJ2ZtVGN8WHXB3dlKXpQKfePz.jpg","t":"规则改变","r":6.9,"y":2012,"rd":"2012-02-28","hs":0.698,"d":1.443,"mt":"movie","o":"　　2008年，美国共和党候选人麦凯恩（艾德·哈里斯 Ed Harris 饰）与民主党候选人奥巴马竞争第44届美国总统。竞选中处于劣势的麦凯恩听从其高级竞选参谋（伍迪·哈里森 Woody Harrelson 饰）等幕僚的建议，决定选用一名女性作为副总统候选人以增加其竞争力。一番筛选后，阿拉斯加州长萨拉·佩林（朱利安·摩尔 Julianne Moore 饰）成功获选。然而，入选后的佩林无论是行为举止还是知识涉猎都频频令竞选团队大跌眼镜。虽然经过多次特殊培训后佩林的表现有所进步，甚至帮助竞选团队取得了一些不俗的成绩，但佩林的加入能否力挽狂澜，改变麦凯恩团队的命运呢？\r 　　本片根据2010年发行的同名著作改编，由2008年拍摄重现2000年美国大选的《选票风波》导演杰伊·罗奇（Jay Roach）执导。"},{"id":97614,"p":"/duz8MfBVzlf6gzDgjj5DhkYpTOV.jpg","b":"/vJTpt1O4ujcanoH1gqXao51b6JU.jpg","t":"致命陷阱","r":5.959,"y":2012,"rd":"2012-11-08","hs":0.663,"d":1.44,"mt":"movie","o":"影片讲述了两个铤而走险的逃亡兄妹的故事。在他们逃亡的路上，他们还碰到了个正回家、麻烦不断的前拳击手。  　艾瑞克·巴纳与奥利维亚·王尔德在此片中饰演一对兄妹，他们从一场赌场抢劫中全身而退，开始了逃亡之旅。当他们逃到冰天雪地的边境地带，偶遇一个落魄的拳击手，而他无辜的家庭被这两位煞星搅得天翻地覆。"},{"id":82684,"p":"/7wxJmFqTMcdE05sfWedB6458US1.jpg","b":"/lzfDcppvRnsf9LJFwjLWQkuB4GC.jpg","t":"冲浪英豪","r":7,"y":2012,"rd":"2012-10-25","hs":0.695,"d":1.427,"mt":"movie","o":"《冲浪男人》根据真实故事改编，讲述了英年早逝的著名冲浪运动员杰伊·莫里瑞蒂的生平事迹。  　　半月湾已经成为了冲浪爱好者的圣地，而Mavericks海浪也成为了所有冲浪运动员最想征服的浪潮。  　　杰伊的父亲也是一个冲浪运动员，在杰伊9岁的时候，就带着他一起下海冲浪。杰伊很快就掌握了冲浪的技巧，并从此爱上了冲浪运。在杰伊（约翰尼·韦斯顿 Jonny Weston 饰）15岁时，他在半月湾海岸发现了传说中世界上最大海浪之一的Mavericks。为了征服Mavericks这个巨浪，杰伊恳请冲浪教练弗罗斯提·海森（杰拉德·巴特勒 Gerard Butler 饰）指导自己的技能。在学习指导的探索中，二人逐渐产生亦师亦友的亲情，这也影响着各自的生活态度。在杰伊16岁时，他成功征服了Mavericks海浪，精彩的表演被摄影师捕捉下来，成为了冲浪界的新星和全世界冲浪爱好者所爱戴的偶像。"},{"id":78571,"p":"/wL16oLapLVGK9MDdnkvgM9BioXC.jpg","b":"/cKkYptSq2oO1B5DLFb6C6WEv0ow.jpg","t":"成为弗林","r":6.143,"y":2012,"rd":"2012-03-02","hs":0.679,"d":1.423,"mt":"movie","o":"　　尼克·弗林（保罗·达诺 Paul Dano 饰）是个年轻作家，从小和单身母亲朱迪（朱丽安·摩尔 Julianne Moore 饰）相依为命的他早就忘记父亲的样子，直到一天接到电话，自称他父亲的乔纳森（罗伯特·德尼罗 Robert De Niro 饰）被房东赶了出来，找他 借车搬家。天上掉下来个老爸，也是个落魄作家，还带着全部行李，让弗林在室友面前非常难堪。已经流落街头的乔纳森晚上到流浪汉收容所过夜，又恰逢弗林在此打工，几个不自然的晚上之后，乔纳森还是决定避嫌，从此只能到车站或无人工地混上一天是一天，还安慰自己是为下一部伟大小说积累素材。时不时听说父亲凄惨状况的弗林终于决定把他找回来，但此时他连父亲是否还活着都不知道……"},{"id":127372,"p":"/8tOb4To7YvFBoKEUQrMw6gKg54U.jpg","b":"/yjxbplcGynDo3qTHNKyQblUdzYX.jpg","t":"天皇","r":6.133,"y":2012,"rd":"2012-09-14","hs":0.677,"d":1.417,"mt":"movie","o":"根据真实的历史故事改编。第二次世界大战即将结束，马修·福克斯饰演的美军军官菲勒斯面对个人前途的抉择感到困惑，如果日本天皇因战争罪被处死，自己将何去何从？在麦克阿瑟将军（汤米·李·琼斯饰演）的开导下，他决定到战败的日本去，寻找他学生时代的情人Aya。"},{"id":175041,"p":"/kDKfi4yRMsJVTtI63of4nSYPuV4.jpg","b":"/2SUoPDFxVXxJ64KG4KBs1qU0fQq.jpg","t":"听说桐岛要退部","r":6.877,"y":2012,"rd":"2012-08-11","hs":0.69,"d":1.414,"mt":"movie","o":"松籁第一高等学校，星期五放学后的闲暇时光，一股不安的气氛在校园肆意蔓延。传言排球部明星球员桐岛退部，他的举措使稳固的校园金字塔发生不小的撼动。黄昏的校园内，排球部的众人、羽球部的东原霞（桥本爱 饰）、桐岛的女友——校园美女梨纱（山本美月 饰）以及他的密友菊池宏树（东出昌 大 饰）莫不感到诧异，他们四处寻找桐岛的身影，最终一无所获。在这片混乱中，生活在金字塔最底层的电影部部长前田凉也（神木隆之介 饰）以及管乐部部长泽岛亚矢（大后寿寿花 饰）似乎并未受到太大的影响。身处校园夹缝中的他们默默从事本部活动，默默深藏心中对某个人的爱慕。不到一周的时间，少男少女的内心发生巨大的变化……"},{"id":92591,"p":"/rW5CetooG545jpkPNpD4FjFAXfe.jpg","b":"/gLr8DBGveOCJAS469GnWTRSXsP9.jpg","t":"伯尼","r":6.6,"y":2012,"rd":"2012-04-27","hs":0.674,"d":1.413,"mt":"movie","o":"　　伯尼（杰克·布莱克 Jack Black 饰）是德州小镇迦太基的殡仪师，他专业技术过硬，为人厚道、慷慨、热心公益、在教堂担任领唱还参加社区剧团演出，赢得小镇所有人的欢心，但他始终单身，被人猜测要么奉承独身主义，要么是个基佬。镇上一位富商去世后，留下脾气古怪、被所有人讨厌的高龄寡妇玛佳丽（雪莉·麦克雷恩 Shirley MacLaine 饰）。伯尼本着“对每个家属赋以最真诚同情和善意”的原则，热心接近玛佳丽，很快赢得她的欢心，她负担起两人所有玩乐开销，让伯尼参与她的财产管理，甚至为他改动遗嘱。两年过去，人人都爱的伯尼几乎成了玛佳丽的私人所有物，她辞退所有用人，生活中的所有琐事都交予伯尼一手包办。好脾气的伯尼也有爆发的一天，而且是一步到位地结束了玛佳丽的性命，演着一出“玛佳丽中风了”的戏，伯尼撑着这个秘密，试图逃过法律制裁…… 　　本片根据发生在德州的一起真实事件改编。"},{"id":89455,"p":"/oy2zrXmppkQ6tLFsOrteq4wEAQ0.jpg","b":"/npIWAwSta6hOpU9BOJzvCD1qwf4.jpg","t":"移城别恋","r":5.7,"y":2012,"rd":"2012-07-25","hs":0.665,"d":1.409,"mt":"movie","o":"本片是受奥地利剧作家亚瑟·施尼茨勒的《轮舞》的启发，导演费尔南多·梅里尔斯和编剧将原著中摩登又不停变化的螺旋叙事整合成一个故事，通过剧中人物串联起来：他们来自不同的国家和城市，共同讲述在21世纪生动，充满悬念又感人至深的爱情传说。故事起自维也纳，影片美妙的将巴黎，伦敦，布拉迪斯拉发，里约，丹佛和菲尼克斯，不同城市的人们编织出一幅简单却又令人如痴如醉的叙述。"},{"id":83889,"p":"/wcpKIJ3VEH0gSvqKyMEgYzqxVQi.jpg","b":"/hRIHlZ4tB96KMAltUeQ2rJ7qBIC.jpg","t":"商人","r":6.946,"y":2012,"rd":"2012-01-13","hs":0.688,"d":1.405,"mt":"movie","o":""},{"id":121936,"p":"/sxgKa86V5G56UgSBVWcraSCRWnQ.jpg","b":"/cRDXDysyWRh3b2UquaBykvoZRLJ.jpg","t":"邂逅幸福","r":6.103,"y":2012,"rd":"2012-06-27","hs":0.665,"d":1.404,"mt":"movie","o":"萨沙（加德·艾尔马莱 Gad Elmaleh 饰）是一个四十岁的广告作曲人，常言所道的四十不惑在他的身上却没有半点体现。萨沙害怕承诺，恐惧稳定的关系，对他来说，能够随心所欲的做任何自己想做之事才能真正的算得上是活着。这让幼稚的个性让萨沙周围的朋友和亲人们吃了不少的苦头，他的母亲甚至至今还保持着替儿子打扫公寓和清洗衣物的习惯。萨沙这令人头痛的状态眼看这就要一直持续下去了，直到他遇见了那个叫做夏洛特（苏菲·玛索 Sophie Marceau 饰）的美丽女人。夏洛特和丈夫离了婚，辛苦的独自抚养着三个孩子。当爱情的火花在这两个个性截然不同的成年人之间燃起时，会发生怎样有笑有泪的故事呢？"},{"id":103640,"p":"/vbjG5AwV0uBFxTNqiJbr2rh4ohV.jpg","b":"/vppG2B9oWF6tUq1l70NnrekFZv1.jpg","t":"爱火硝烟","r":6.2,"y":2012,"rd":"2012-05-11","hs":0.683,"d":1.403,"mt":"movie","o":"背景是小城镇的流氓活动与氏族战争的灰烬岁月，仇恨点燃了激情，产生了一个爱情故事。两个人。生来仇恨。注定相爱。随着《Ishaqzaade》的故事，追逐两人的动荡之旅，展现出一段不切实际的爱，揭露了印度农村令人畏惧的政治局限。"},{"id":110354,"p":"/qeeQ7rfTAXNYh4EqqdolFLkNwKM.jpg","b":"/AkuDVdvopWHr2Vw3IBmfhlPk8Bx.jpg","t":"阴阳相成","r":7.24,"y":2012,"rd":"2012-08-19","hs":0.691,"d":1.399,"mt":"movie","o":"经过上百年的发展，胶片技术从蛮荒走到成熟，电影人采用化学摄影法创造了一个又一个经典和视觉奇迹。而当时间逐渐走向21世纪时，化学摄影法趋近临界点，几无上升空间，且越来越无法应对电影工业对新技术和全新拍摄手法、理念的诉求。与此同时，数字摄影方兴未艾，正以前所未有的势头进入传统技术固若金汤的电影领域。从Dogma 95对手提DV的使用，到乔治•卢卡斯大胆的HD摄影之应用，伴随着“顽固派”和“革新派”的政治和讨论，数字摄影蚕食着传统胶片的领土，逐渐成为当今电影工业的主流。在这一过程中，配光、摄影、剪辑等工作也相继受到冲击和影响。  　　这是一场全新的革命，是对充满各种可能性的未来满怀信心的展望……"},{"id":121793,"p":"/2tToC7gAF5auaPm47w48pMNF9LS.jpg","b":"/3DrlQ3JtNgdutIpZQZPfUUjpZlF.jpg","t":"资本之战","r":6.113,"y":2012,"rd":"2012-11-14","hs":0.672,"d":1.382,"mt":"movie","o":"馬克特紐任職全球首屈一指的銀彈重地─菲尼銀行。他在接下新執行長的職位時，很清楚自己只是某些董事謀私的棋子。但他仍善用兩面手法鞏固高位，一方面不畏脅逼、豪取權利，一方面則在國內外分部厲行改革。\r 為了阻擋美國投機基金公司惡意併購，馬克特紐更巧妙分化內鬼外神，與幕後勢力正面對決。當天文數字遇上複雜人性，馬克的野心是否會反客為主，將他的靈魂吞噬殆盡？"},{"id":90369,"p":"/oOBHF6qWtMkzwpnrLDTKJPAb3zH.jpg","b":"/ra9surFrWYvIL0pWcm3MrxmPhTg.jpg","t":"活在当下","r":7.316,"y":2012,"rd":"2012-09-19","hs":0.694,"d":1.379,"mt":"movie","o":"《活在当下》是一本文笔优美、充满诗意的身心灵散文集，有爱的能量与发人深省的力量洋溢在字里行间。读起来，对我们的心、我们的灵魂都是一种很好的滋养。安吉丽思努力在每一个生命的片刻，每一桩人生中都带着爱、带着欣赏、带着觉察去全身心地品味。保持这样的生活态度，必然会在生活中体会到许许多多别人未曾发现的美妙滋味和人生领悟。生命其实可以被看作一种物质，它是以时间为单位的。我们大部分人的生命长度看似相近，但是在这相近数量的生命里，我们能够萃取的精华却是大相径庭。生命的宽度与高度完全取决于我们以什么样的态度和方式去活。安吉丽思在书中给予我们的重要练习，就是从我们日以继夜运转不息的头脑中跳出来的，回归到我们的身心。  别以为这只是在谈生活的态度，在成为生活美食家的过程中，你的灵性也将获得提升。许多灵修体系的精髓其实就是一个片刻接一个片刻地活在当下，全身心专注地生活。这样的生活，几近于道。世界闻名的越南高僧一行禅师（Thich Nhat Hanh），一本深具启发的书《一步一莲花（Peace Is Every Step）》，在书中写道：  生命的意义只能从当下去寻找。  逝者已矣，来者不可追，  如果我们不反求当下，  就永远探触不到生命的脉动。  来吧，还等什么，当下这个片刻，对于生活，你品味到什么。"},{"id":96399,"p":"/7jgh0ej04j98q2NFpSZLlpDazUo.jpg","b":"/x2pG1B1DASDtgYQyyAiTm4VVkxj.jpg","t":"墨西哥往事","r":6.7,"y":2012,"rd":"2012-06-01","hs":0.676,"d":1.378,"mt":"movie","o":"　　20世纪20年代，墨西哥。  　　随着新总统卡列斯的上任，一场关于政府和宗教的对峙在所难免。卡列斯是一位无神论者，而这时候墨西哥的天主教已经成为当地根深蒂固的一种文化，深入人心。卡列斯认为天主教破坏了整个墨西哥人民的思想，因此，他决定对墨西哥的教会进行肃清。卡列斯的做法自然引起了民众的级别反弹，周旋在墨西哥政府与教会之间的美国驻墨西哥大使（布鲁斯·格林伍德 Bruce Greenwood饰）努力想化解这场争执，但，这场关于信仰的战争，不可避免的爆发了。  　　政府一意孤行的采取血洗政策抓捕、杀害天主教徒，甚至在教堂里将牧师就地处决；牧师们被迫拿起武器自卫，在当地颇有威望的牧师维克多里奥（奥斯卡·伊撒克 Oscar Isaac饰）拿起机关枪，号召民众反抗强权；同时，曾立下赫赫战功、墨西哥最年轻的将军恩里克（安迪·加西亚 Andy Garcia 饰）也对政府的做法深感不满，他加入了反叛军，克多里奥一起对抗卡列斯的政府军。和在他的带领下，教会形成了一股强有力的武装力量。政府军视恩里克和克多里奥为眼中钉，一场针对他们二人的阴谋正在暗地里计划着；同时，恩里克并不是一个虔诚的天主教徒，他的一些所作所为，也引得反叛军内部不满，危机四伏，这场辉煌的信仰之战，能否取得最终的胜利？"}]