[{"id":1762,"p":"/zdHT0xD9GVYeBcnPftB3XzKAhdh.jpg","b":"/dlYopEinoLtl1BW0B06zDEeGD07.jpg","t":"What's with Andy?","r":7,"y":2001,"rd":"2001-06-30","hs":2.146,"d":35.748,"mt":"anime","o":""},{"id":11845,"p":"/8f6G1jGiBIXaspZwlD6wnHEo9H6.jpg","b":"/qoxriJ6n1qxvG1bBMPnsZBHKGco.jpg","t":"Intimacy","r":6.2,"y":2001,"rd":"2001-01-20","hs":1.51,"d":12.796,"mt":"movie","o":"杰伊（Mark Rylance 饰），伦敦一名失意的音乐家，生活拮据，前途黯淡，每天只能靠在酒吧当侍者维持生活。对他来说，最令人期待和激动的便是每个周三的下午。这一天，总有一名陌生女子（Kerry Fox 饰）来到杰伊的公寓，两人不发一言，只沉浸在原始的性爱之中，完事后女子决然离开。然而杰伊渐渐不满足于这短暂的相会，他开始偷偷跟踪这个女子，了解她的生活，而两人的关系也随之发生了变化……"},{"id":194,"p":"/q4wDxoY3EtZgreA6aK9jh9LxPEM.jpg","b":"/6n53UI4mX9QMfe2S0Pgt8mGebY1.jpg","t":"天使爱美丽","r":7.913,"y":2001,"rd":"2001-04-25","hs":1.534,"d":8.998,"mt":"movie","o":"艾米莉（奥黛丽·塔图 Audrey Tautou 饰）有着别人看来不幸的童年——父亲给她做健康检查时，发现她心跳过快，便断定她患上心脏病，从此艾米莉与学校绝缘。随后因为一桩意外，母亲在她眼前突然死去。这一切都毫不影响艾米莉对生活的豁达乐观。1997年，戴安娜王妃的去世让她倍感人生的孤独脆弱，艾米莉从此开始了一系列助人计划，包括自闭忧郁的邻居老人，被老板刻薄的菜摊伙计、遗失了童年器物的旧房东、爱情失意的咖啡店同事。但她万万想不到，成人录象带商店店员尼诺（马修·卡索维 Mathieu Kassovitz 饰），竟成为她的棘手对象，艾米莉开始了令人哭笑不得的另类计划……"},{"id":1018,"p":"/zXO2GGwra3vuBnZgRAZMiOJs5jY.jpg","b":"/y1giivdsGLyo1LCvlsL6mLKyTZ7.jpg","t":"穆赫兰道","r":7.809,"y":2001,"rd":"2001-06-06","hs":1.441,"d":8.053,"mt":"movie","o":"　　深夜的穆赫兰道发生一桩车祸，女子丽塔（劳拉·赫利 Laura Harring 饰）在车祸中失了忆。她跌跌撞撞来到一个公寓里藏身。  一名男子说他常常梦见一个叫云奇的地方，那里有个恶魔盯着他。于是就来到云奇，果真见到墙后有怪物出现，男子当场晕死。另有一名杀手杀死了他面前 的男人，然而蹩脚的他却惹来了不少一连串的麻烦。故事回到一个刚到好莱坞“寻梦”的女子贝蒂（娜奥米·沃茨 Naomi Watts 饰），她的姨父姨母在电影圈有广泛人缘，让贝蒂的发展如虎添翼，试镜大受好评。同时，她所住的公寓，正好是丽塔藏身之地。贝蒂收留了丽塔，二人感情融洽。面对记不起自己是谁的丽塔，贝蒂决定帮助她寻找回自己的记忆。 一名导演想自己决定新戏的女主角，却被他人强行安排人选。工作不顺意的他还发现妻子和清洁工睡在一起。这些看似松散的事件，就像一个迷宫，引向一个让人猜不透的世界……"},{"id":853,"p":"/zL4BZVZxwAQWqzxQBDaqI1rf7Dy.jpg","b":"/pnEMDuaZeDXUQPPhhGTo9QMfMeA.jpg","t":"兵临城下","r":7.419,"y":2001,"rd":"2001-02-28","hs":1.325,"d":7.396,"mt":"movie","o":"斯大林格勒战役中，瓦西里（裘德•洛 Jude Law 饰）是一个威震部队的神枪手。他的好枪法百发百中，令敌人闻风丧胆。\r 为了激励士气，树立榜样，瓦西里的战友——苏军文宣部军官丹尼洛夫（约瑟夫•费因斯 Joseph Fiennes 饰）在报纸上大量刊登瓦西里的英雄事迹，令瓦西里的形象更为高大。然而，坦妮娅（雷切尔•薇姿 Rachel Weisz 饰）的出现，让瓦西里和丹尼洛夫都同时迷恋上了这个飒爽女兵。但塔妮娅喜欢的是瓦西里，这让丹尼洛夫大为妒忌。\r 另一方面，德军派出了他们的狙击手康尼（艾德•哈里斯 Ed Harris 饰），让同是神枪手的他抗衡瓦西里。在硝烟弥漫的战场上，瓦西里和康尼开始了斗智斗勇的决斗。"},{"id":1933,"p":"/wVIineYtjroKLOR2Ppj3P5No6Zc.jpg","b":"/y5hbHJbERDFurustaqcVamN84Y0.jpg","t":"小岛惊魂","r":7.613,"y":2001,"rd":"2001-08-02","hs":1.312,"d":6.767,"mt":"movie","o":"　　一个名叫葛瑞丝(妮可基嫚饰）的女人在二次大战末期，带著两个孩子避居到小岛上，等著丈夫从战场回来。由于她的孩子们患有疾病，不能接触阳光，所以一家人必须被迫孤独地生活在陌生的小岛上。葛瑞丝在日常生活上订有种种奇怪的规定，如：不可随便把门打开，除非先确定前一扇门已经关上。  葛瑞丝一家虽然过著与世隔绝的生活，但她总觉得这座房子有那麽点不对劲，尤其她的女儿一直声称屋子裡还有其他人... 加上新来的三个古怪又神祕的僕人，葛瑞丝究竟会遭遇到什麽样的危险呢？"},{"id":634,"p":"/acqvM1q7j7alyca8FmhW0kElmjK.jpg","b":"/imvV078HyWsa9jgDVLi4APgskrJ.jpg","t":"BJ单身日记","r":6.746,"y":2001,"rd":"2001-04-13","hs":1.102,"d":5.714,"mt":"movie","o":"　　布里奇特•琼斯（蕾妮•齐维格 饰）是一个32岁的单身女子。她的工作及生活都是平淡无奇的，她唯一想得到一份真挚的爱情，就算有一众好友在身边及时安慰，布里奇特还是没有好过点。新的一年里，她要过一种新的生活。她选择用日记把自己生活里的点点滴滴都记录下来，她开始变得喜悦起来。\r 　　这时在她与风流倜傥的上司丹尼尔•克里弗（休•格兰特 饰）产生了感情，丹尼尔原来早与女友订婚，使布里奇特伤心不已。高傲却真实的马克•达西（科林•菲尔斯 饰）也表示对她的爱慕之情。布里奇特周旋在两个男人之间，不知如何选择。"},{"id":1791,"p":"/wDZvgGJlUKwZxpfgHUU31eTBsEZ.jpg","b":"/tEhvOU8nJp4v9goYwrJTASJJD3C.jpg","t":"钢琴教师","r":7.3,"y":2001,"rd":"2001-09-05","hs":1.126,"d":5.367,"mt":"movie","o":"40岁的Erika Kohut（伊莎贝尔·于佩尔 Isabelle Huppert 饰）表面上是一个优雅的钢琴老师，外形独特、气质出众，但对学生却无比严厉。一切都是她面对自己的母亲无休止的折磨——专制又无理，令Erika的各种欲望都无法发泄。Erika每每躲在厕所用剃刀伤害自己以求快感，嗅着内裤上的味道以发泄欲望，还去租看色情录像带。于是当18岁英俊冲动的Walter（伯努瓦·马吉梅 Benoît Magimel 饰）闯进她的生活时，一切都改变了。他们互相需索互相慰藉，Erika以为她终于找到了自己的幸福，然而年少的Walter有一日厌倦了这种关系......"},{"id":2057,"p":"/q68ktFq552TUn7Ofl23t3M5yaT8.jpg","b":"/lFDeRoh5gowXWf0O3ayEAUxePcw.jpg","t":"原罪","r":6.1,"y":2001,"rd":"2001-05-08","hs":0.995,"d":4.826,"mt":"movie","o":"故事发生在十九世纪末多姿多采的古巴，腰缠万贯的咖啡业大亨路易斯（安东尼奥·班德拉斯）决定要迎娶与他素未谋面的邮购新娘——美国女子茱莉亚（安吉丽娜·朱丽）。当他第一次在码头见到她时，已经被她的美貌所深深的吸引，但谁也不知道他娶回来的老婆是个外表妖艳、满肚子阴谋的坏女人。\r 婚后的生活看似很美满，正当他以为就此可以和他漂亮的新娘幸福愉快地生活时，他却意外地发现这个邮来的妻子茱莉亚并不是一个他所期待的单纯女子，在她背后隐藏着一个个的谎言，她的目的就是路易斯的万贯家财。就这样，幸福的生活发生了宿命般的转变，渐渐被阴霾所笼罩。"},{"id":6312,"p":"/d7TXucKJ9MkLSNmVMDONv1Eu0V8.jpg","b":"/9C6DUuw0jtrZBTEKnVigXoKoBQw.jpg","t":"狼族盟约","r":6.719,"y":2001,"rd":"2001-01-31","hs":0.905,"d":3.728,"mt":"movie","o":"　　1766年法国在美洲的属地出现了一只怪兽，专门攻击妇女、孩童，当地弥漫著一股恐怖的气息。法国国王路易五派了逢萨克骑士去调查，他在当地得到一位印地安人曼尼的帮助，两人建立了如兄弟般的情谊......电影结合了恐怖、浪漫、传统的气息，导演克里斯多福康斯成功的以六零年代的电影传统、加上现代的手法来呈现。康斯不仅以意大利电影史诗的手法来描述这个法国故事，使它充满气势、张力，更以吴宇森的功夫影像来让观众感受打斗动作的临场感。将这个流传于18世纪的故事以21世纪的电影手法表现。"},{"id":2140,"p":"/nkQmgBzvSLZNE2p1EGuiNRSIYXg.jpg","b":"/9S0BHQuZAyNMG0GpHAMSIbF38au.jpg","t":"龙之吻","r":6.885,"y":2001,"rd":"2001-07-06","hs":0.897,"d":3.565,"mt":"movie","o":"　　中国特工刘剑（李连杰）受命前往巴黎帮助警察局侦破当地毒品走私集团。由于任务极度敏感，上级并没有告知刘剑具体的任务细节。他到达巴黎后，去见了合作的警察局高级侦探理查德（切基·卡尤 Tchéky Karyo 饰）。刘剑头一次与理查德面对面，就亲眼目睹他将一名嫌犯殴打致死。他实际上是贩毒集团成员，预谋杀害并诬陷刘剑。身手矫健、机智过人的刘剑只身击退了几十名理查德的打手的追击，成功脱身，并结识了美国人洁西卡（布里吉特·芳达 Bridget Fonda 饰）。洁西卡的女儿被理查德挟持，自己也因为吸毒受到理查德的胁迫，成为妓女。因理查德的诬陷，刘剑被指控犯有谋杀罪。他与洁西卡为情势所迫，不得不联手共同对付阴险狡诈的对手......"},{"id":1535,"p":"/qvQWAdLzoK13OUI0CjPy7BH66eq.jpg","b":"/zONM403tEJuSi0kZhA3TxkUoS22.jpg","t":"间谍游戏","r":6.908,"y":2001,"rd":"2001-11-18","hs":0.855,"d":3.249,"mt":"movie","o":"　　CIA（美国中央情报局）探员汤姆•毕晓普（布拉德•彼特饰）在远东某国执行任务失败，随即被当局逮捕，并将于24小时内被执以死刑。此时远在美国，汤姆的搭档，CIA探员内森 D.缪尔（劳勃·瑞福饰）正在为营救汤姆而游说CIA高层。因为涉及国际纠纷，CIA高层偏向牺牲汤姆而换取局势的和平，而内森则认为搭档的生命更加重要。内森与高层吵得不可开交，而在牢狱中的汤姆，回想过去，他与内森一同执行的一个个人物如走马灯般在眼前重现。一对亲密无间的搭档，一段CIA探员的心路历程。汤姆•毕晓普，一个平凡普通的CIA探员形象愈发清晰。他能得救吗？"},{"id":11371,"p":"/fsb4m9XW59mei8GKznvI3lLzcfp.jpg","b":"/ghUBVNrOEgWKvJiNvHLNupXd1EL.jpg","t":"大买卖","r":6.701,"y":2001,"rd":"2001-07-13","hs":0.749,"d":2.627,"mt":"movie","o":"偷窃老手尼克（罗伯特·德尼罗 Robert De Niro 饰）顺利完成了委托人的任务返回住所，但是在交接时委托人麦斯（马龙·白兰度 Marlon Brando饰）给他带来了一好一坏两个消息：坏消息是买主死掉了，尼克无法出货；好消息则是有一单四百万的大生意在等着他——需要尼可从海关大楼的地下室偷出国王的加冕权杖。预备和女友结婚的尼可不想再涉足偷窃，但是麦斯的合作者——乔装弱智打入海关内部的青年杰克（爱德华·诺顿 Edward Norton 饰）对这单生意锲而不舍，杰克终于打动尼可，与之结成了偷窃权杖的二人组合。杰克凭借出色的急智完成了准备工作，尼可对这位锋芒毕露的年青人要求严格，但又不乏暗暗的赞许。行动当夜，两人潜入海关，但事情的发展却出人意表…… ©豆瓣"},{"id":570,"p":"/s2ETWhkM00sGGoISRHLt0MNwPKT.jpg","b":"/pnwI95K4pmYeM3LsMRTQYzvhvvO.jpg","t":"姐妹情色","r":6.2,"y":2001,"rd":"2001-03-07","hs":0.749,"d":2.599,"mt":"movie","o":"一美一丑两姐妹既对情欲世界的憧憬和也对身体存有顾虑。她们俩随父母来到法国南部海滨避暑。仲夏恋事多，十五岁的姊姊秀色可餐，成为众男猎物，不消一个下午即搭上意国小白脸，半推半就便失身了。十二岁的小胖妹偷窥家姐与美少年的真人SHOW，自己却无人问津，难道拥有一身厚厚的脂肪就与性绝缘吗？正正常常的姊妹，对情欲世界迷迷惘惘的憧憬，开启了悲剧的大门……"},{"id":11553,"p":"/888UkmrPLxe4cKAj9T0wx2Z8JAU.jpg","b":"/gc06p8nOKbGn2fiRTzhwH6JueVC.jpg","t":"千禧曼波","r":6.982,"y":2001,"rd":"2001-10-31","hs":0.723,"d":2.37,"mt":"movie","o":"年轻生命的消耗像是一首风驰电掣的摇滚乐，以热情洋溢的节奏，疯狂起始，然後又在某个浑然忘我的时刻，曳然而止。电音感官的放纵、暗夜生涯的浪荡、过渡爱情的沈沦、江湖义气的不归路，都是多少热血灵魂曾经走过的无悔无憾。一个年轻女孩活在她自己的异世界里，写着虚幻颠簸的年轻故事。迷幻的时序，跳跃的空间，所有事件都在若有似无的混沌里进行。女孩名叫Vicky(舒淇 饰)，带着五十万存款，跟小她两岁的双鱼座男小豪(段钧豪 饰)拍拖。小豪是无业游民，以极度自私的方式爱着Vicky。他精准计算着她下班回家的时间，检查她的各种帐单与手机通话记录，并且嗅窥她身上的气味，然後在发现不寻常的蛛丝马迹之後，歇斯底里地发怒，让猜疑迷惑了年轻冲动的心智。两人这样互相折磨着，不平衡的恋情难以长久。Vicky为了养小豪而在酒店当公关，她有一群玩伴，带她在PUB里认识了捷哥。捷哥年长而成熟，他们在一起像是大哥骄纵着小妹。Vicky开始觉得她需要到另一个世界，於是在一个苍白的日子里，她想要离开，离开小豪，离开这个岛屿的不安，她想要逃得远远的..."},{"id":9517,"p":"/qpvCDZPFUg3bdPUeoIwiWFdXOTM.jpg","b":"/bdME5MY9jIJOSl3Dvn8Liqsz7tC.jpg","t":"横行霸道","r":6.671,"y":2001,"rd":"2001-06-15","hs":0.701,"d":2.297,"mt":"movie","o":"波比和马田自小相识，为求金钱及刺激终日沉迷啪丸、蒲基吧、贩卖色情光碟及嬉玩色情电话。波比个性暴戾，常将马田当作发泄工具，拳打脚踢及故意羞辱，甚至连马田的女朋友丽莎及她的好友爱莉亦受波比侵扰。在丽莎的计划下，马田决意与一班郊区少年联手，除去这个眼中钉…"},{"id":2110,"p":"/pNIEvdVlgldfJ9KRGr2H0pjeoNW.jpg","b":"/547CapvZ1ZqaClWg7l2f9m2r2pV.jpg","t":"绿芥刑警","r":6.6,"y":2001,"rd":"2001-10-31","hs":0.657,"d":2.116,"mt":"movie","o":"警察埃布尔（让·雷诺 Jean Reno饰）一贯以英勇无畏、雷厉风行的形象呈于人前，他对待犯人的手段几近残忍，从不手软。可是硬汉的内心却隐藏了一段尘封已久的情伤——19年前，他的日本女友蜜子不告而别，埃布尔整整思念女友19年，不曾移情。  某天，蜜子已逝的消息传来，而埃布尔成为爱人全部遗产的继承人，遗嘱的唯一要求是照顾女儿由美至成年。还没等埃布尔从震惊中回过神来，眼前已跳出一个吵吵闹闹、衣着怪异且出言不逊的十足“小太妹”，她就是由美（广末凉子饰）。  埃布尔无意中发现蜜子的死因有蹊跷，而由美的银行账户上竟有2亿美元的巨额存款，由美也被黑道暗中盯梢，重重疑窦中，埃布尔开始探索真相。"},{"id":467,"p":"/n5aMoI6AZLJzUoNbjMj0P60EYMJ.jpg","b":"/o3PJPcTY40mUkj96P6wwhTIN9Rf.jpg","t":"洞","r":6.205,"y":2001,"rd":"2001-04-20","hs":0.621,"d":1.983,"mt":"movie","o":"英国乡村一座贵族私立学校里，一个叫莉兹(索拉·布奇)的女孩跌跌撞撞地走在一条荒僻的小道上，她身上满是血迹，憔悴不堪，精神处于崩溃的边缘，在用尽最后的力气走到一部电话机旁边拨叫完紧急求助号码后，终于筋疲力尽的昏倒在地上。　　警察很快就赶到了，每个人心中都存着同一个疑问：在这个女孩身上到底发生了什么？警方的精神分析专家菲丽帕·哈伍德医生(安柏斯·戴维茨)更是决心要揭开这个谜底……"},{"id":44768,"p":"/AreX1QYOneSfp6BNDSJfSytNkUW.jpg","b":"/xwjMiHGZ0LhiWiE5Te2v5qp60Y6.jpg","t":"赤桥下的暖流","r":6.6,"y":2001,"rd":"2001-11-03","hs":0.645,"d":1.964,"mt":"movie","o":"笹野阳介（役所广司）被公司裁员裁掉后又被妻子抛弃，只得流浪街头，通过一位流浪老人之口，他来到遥远偏僻的能登半岛一幢位于河边赤桥下的房子，想找寻老人所说的藏有金佛的盒子，但没能如愿以偿，只遇见体质相当特殊的佐惠子（清水美砂）。佐惠子的特殊在于，当她与男性交合时，体内会分泌出神奇的“暖水”，该“暖水”能令过季的花儿盛开、能把大海的鱼群召到河里。而更重要的，是沐浴在佐惠子“暖水”下的男人，会重拾失去的信心和活力。如此，笹野阳介与佐惠子开始了一次次的交合。"},{"id":28171,"p":"/uTeYg3RPKlGYbyvEYKq5Ht5QGch.jpg","b":"/2LdpiR2Se0xhxSLA9r2al4YSYYj.jpg","t":"坎大哈","r":6.226,"y":2001,"rd":"2001-05-11","hs":0.6,"d":1.76,"mt":"movie","o":"在飞机上，阿富汗女记者纳法斯（尼罗法•帕兹拉 Nelofer Pazira 饰）用录音机记录着前往坎大哈的历程。阿富汗爆发内战后，她逃往了加拿大，但是当她接到表妹的绝笔书后，毅然决定重返故乡，拯救欲在月蚀日自杀的表妹。她跟随行人员跳伞降落在这片满目疮痍的地方。战后，那里 的孩子依旧没有摆脱恐惧的阴影，他们在学校里接受者枪械的训练，嬉戏时做踩响玩偶就死的游戏。那里的一夫多妻制依旧存在，妇女们依旧虔诚诵经，遮盖黑纱，不敢逾越礼教的法度。红十字会为当地人送来的假肢，但有的人却用假肢做起了生意。法尔斯在访谈中，遇到了一位易容的美国医生，为了搭救表妹，他们并肩前行……"},{"id":8342,"p":"/dgda6UEokoSxoVok6c424A2jHGI.jpg","b":"/e86j48mkpIzFSNutRGcNiltWCNt.jpg","t":"无主之地","r":7.487,"y":2001,"rd":"2001-05-12","hs":0.584,"d":1.618,"mt":"movie","o":"　　波塞战争期间。雾色中，一队波斯尼亚士兵向塞尔维亚阵地接近，不幸天明时被对方发现，波斯尼亚士兵西基（Branko Djuric 饰）中弹滚入战壕，战友则全部牺牲。塞方派出新兵尼诺（Rene Bitorajac 饰）在一老兵带领下检视战场，老兵将弹式地雷塞入波方士兵尸体下面充作陷阱，找到了武器的西基突然出现，击毙老兵后将尼诺俘虏。不久“尸体”突然醒转，西基看着地雷上的战友无能为力，只好与尼诺二人在波塞阵地之间的无主地带请求帮助。联合国维和部队接到求助赶到现场，维和高层领导本着避免麻烦的原则拒绝施救，英国女记者珍妮获得这一消息后借媒体力量对维和指挥部施压。但是维和部队与媒体的介入，并没能扭转混乱战争中的又一悲剧事件。\r 　　本片获2002年奥斯卡最佳外语片奖等二十余项褒奖。"},{"id":11444,"p":"/aZc4NbG0qyvti6NuIqlRyh78YLe.jpg","b":"/4KjQqPiucOTOmK0GXCMGzNqNiiX.jpg","t":"下岗风波","r":6.417,"y":2001,"rd":"2001-01-17","hs":0.554,"d":1.591,"mt":"movie","o":"故事的主人公弗朗索瓦·皮尼翁（丹尼尔·奥图 Daniel Auteuil 饰）是个人生彻底失败的小人物。离婚2年的前妻不想搭理他，17岁的儿子瞧不起他，就连他勤勤恳恳效力了二十年的公司也要在这时裁掉他。皮尼翁在家庭和事业的双重打击下陷入了绝望。就在他想要寻短见的时候，隔壁新搬来的邻居阻止了他，并想了条妙计——让皮尼翁在公司伪装成同性恋来保住饭碗。由于皮尼翁公司的主要经济支柱是生产避孕套，他新的同性恋身份让他在公司突然变得炙手可热起来。一直以来视皮尼翁为眼中钉的人事部主管桑蒂尼（杰拉尔·德帕迪约 Gérard Depardieu 饰）也不得已对皮尼翁大献殷勤。但是皮尼翁的女上司巴尔特拉诺（米歇尔·拉罗克 Michèle Laroque 饰）却通过一些蛛丝马迹开始怀疑他的同性恋身份，仇视同性恋的同事们也开始怀着恶意蠢蠢欲动起来。到底皮尼翁能不能通过层层考验，脱胎换骨重新找回人生的自信呢......\r 本片在2001年获得第5届上海国际电影节金爵奖-最佳男演员奖。"},{"id":480,"p":"/nchsMqHcTE7kIylMKQjmEZb4E6H.jpg","b":"/bEkGHeIZYtULSgEvyjIbGHnMqgf.jpg","t":"季风婚宴","r":6.765,"y":2001,"rd":"2001-08-30","hs":0.562,"d":1.581,"mt":"movie","o":"印度新德里的一家人正在筹备女儿阿迪特（瓦塞达拉Vasundhara Das 饰）出嫁的婚礼。父亲拉里特（纳萨鲁丁•沙 Naseeruddin Shah 饰）为她选定的如意郎君是从美国留学回来的富商之子海蒙特。然而，阿迪特并不开心，因为她还有一个在电视台做主持人的情人，并且是个有妇之夫。所以她一面在父母的督促下准备婚礼，一方面又要偷偷跟意中人约会……婚礼还改变了很多人的命运：婚礼设计师杜比跟女仆爱丽丝机缘巧合，堕入爱河；阿迪特的表妹跟澳大利亚的留学生打得火热；阿迪特的姑丈泰迦表示要资助她的表姐丽尔出国留学。然而，丽尔并不领情，反而极力反对女儿跟泰迦相处，因为她隐瞒了一段不堪回首的往事……"},{"id":6935,"p":"/YRsXykyaXm3ABsfdfzxV59c17K.jpg","b":"/ayNzn2jbKJbJWGNEWzLYgikVxs.jpg","t":"企业战士","r":6.016,"y":2001,"rd":"2001-04-04","hs":0.538,"d":1.573,"mt":"movie","o":"Yamakasi是由七个年轻人组成的. 他们每个人都有一项特异能力：冲刺的速度如火箭一样快、臂力惊人、身体如橡皮筋一样柔软、能够飞檐走壁....等等。Yamakasi七个人在城市中逍遥自在，无所不能，他们是大家心目中的传奇人物。　　\r 　　有一天，一个贫困、患有心脏病的小男孩命在旦夕，如果12个小时内不能筹到手术费，获得一颗新的心脏接受手术，他将撒手人寰。　　\r 　　Yamakasi决定抢救小男孩的性命，于是他们七个人决定利用有限的12小时劫富济贫，找有钱大老下手。而一直视他们为眼中钉的警察局，出动大批人马来阻止他们的行动，一场追逐大战就此展开……"},{"id":441,"p":"/8FlxH4q1plGzdoJmK2VHgap3Ly7.jpg","b":"/kz0xtrWKisCEOPB2qdiSWOUigkd.jpg","t":"人性","r":6,"y":2001,"rd":"2001-09-12","hs":0.529,"d":1.486,"mt":"movie","o":"莉拉（帕特丽夏·阿奎特 Patricia Arquette 饰）崇尚自然，是一位自然主义者，然而她的男友内森（蒂姆·罗宾斯 Tim Robbins 饰）却是个实实在在的教条主义者，这两个性格和生活理念截然迥异的人，他们的爱情能够长久吗？最终，选择放弃自我的那个人是莉拉。一个名为帕弗（瑞斯·伊凡斯 Rhys Ifans 饰）的男人的出现打破了莉拉和内森之间艰难维系的平衡，帕弗从小就跟随着父亲生活在深山老林之中，外表和内心都和“野人”无异。内森兴致勃勃地要在帕弗身上开始自己的计划，而莉拉却感到了犹豫和矛盾。一边是被压抑的真性情，一边是和恋人多年的感情，莉拉会做出怎样的选择呢？"},{"id":23160,"p":"/vTKu9wMom1uNXpQqeB4Ba3sM0R7.jpg","b":"/pyCUjcPHZrMY125lWpWAxEexe7C.jpg","t":"鲸鱼马戏团","r":7.871,"y":2001,"rd":"2001-02-01","hs":0.553,"d":1.471,"mt":"movie","o":"一个位于匈牙利平原上的小镇迎来了一个马戏团，最为独特的是这个马戏团有一条鲸鱼的尸体和一个神秘的王子。自从这个马戏团来到这个小镇，所有的秩序都收到干扰，最终爆发了一场暴利与善良的冲突……\r 前后制作长达四年，只有39个镜头，却与七个不同的摄影师合作，从美国、匈牙利、德国、法国等，以不同摄影师的独特风格创造出不同的精采片段，剧情以轮转式的从某一个角色的观点游移到另一个角色，鲸鱼马戏团在小镇上的出现，超过六百名的非职业临时演员，融合了早期纪录剧情片式的真实，加上精准的场面调度及强烈的视觉风格，以表现出东欧社会的现况，一块身处在欧洲社会的中央，却是国际社会最边缘局外的景况。"},{"id":9597,"p":"/mCQ3Yu9nEuiOLp3RFc6rYFpjYNo.jpg","b":"/hDwRKONTSGJGd9PlZ9Es4UpeYuj.jpg","t":"夺面解码","r":5.935,"y":2001,"rd":"2001-09-18","hs":0.508,"d":1.443,"mt":"movie","o":"故事内容根据十八世纪法国传奇人物神探维托真人真事改篇，剧情曲折离奇，出乎意外，集悬疑、惊栗、动作、迷离于一身。描述法国影帝谢勒迪柏度饰演的神探维托突然失踪，更盛传被一个戴镜子面具的魔人杀死，传闻镜子面具拥有吸去人类灵魂的诡异力量，牵涉整个巴黎多宗神秘谋杀案，顿然引起一阵恐慌。青年新闻记者波艾伦（格廉加纳饰演）遂展开追查，更联同神探维托拍档尼马及一神秘女子（安娜莎达饰演），逐一查访多位证人，怎知期间陆续发生多宗“电击杀人案”，不少贵族陆续被离奇闪电轰毙，而曾被追访过的目击证人亦相继被人割喉而死，波艾伦更查出此事与城中大批处女突然失踪有关，令剧情更趋向高潮。每个线索都可改变故事发展，最后关键却在维托自己身上……"},{"id":2029,"p":"/hTSALpAPB5ANmplvBqwChgv1Hun.jpg","b":"/7QPpI6SPA6kfrRnP4EvzMjPsJwy.jpg","t":"吾儿唐吉","r":5.937,"y":2001,"rd":"2001-11-21","hs":0.479,"d":1.313,"mt":"movie","o":""},{"id":49680,"p":"/twLW7tBa8JV89iqvD4OZU8zIRLY.jpg","b":"/m4OpHCXlPjwZ0WJEwM3oUy5HO06.jpg","t":"迟到的婚礼","r":6.2,"y":2001,"rd":"2001-10-24","hs":0.484,"d":1.261,"mt":"movie","o":"湮没的传统反扑起来，可以势如破竹。传统曰：迟婚有罪。沙萨有美女情人，一个有女儿的单亲妈妈，性、爱和家庭之乐样样不缺。但顽固父母可没这样想，眼看三十一岁儿子还未成家，急著带他去相亲又相亲，后知悉离婚女人从中作梗，家族上下无不如临大敌。父母一步一计算，其实心有戚戚然。细腻、感人、幽默，更难得不带冷嘲热讽，对死抱传统的上一代处处体恤。坦荡荡情爱面对隔世保守思想，别有苦涩在心头。囊括以色列电影金像奖九个大奖，编导演皆妙不可言，一众人物个个有血有肉。"},{"id":11516,"p":"/xx4PCNqip2g5bNLar6Ksed0dGlh.jpg","b":"/c8lCUmgvyxfM3oJzbD9bQf8bV02.jpg","t":"迁徙的鸟","r":7.567,"y":2001,"rd":"2001-12-12","hs":0.474,"d":1.199,"mt":"movie","o":"当鸟儿用羽翼去实现梦想，翱翔在我们永远无法凭借自身企及的天空，人类又该赋予他们怎样的赞叹呢？“鸟的迁徙是一个关于承诺的故事，一种对于回归的承诺。”雅克·贝汉以这样一句话带我们踏上了鸟与梦飞行之旅。毫无疑问，[迁徙的鸟]直接界定了世界顶级纪录片“获取真实”的标准——前后共 600 多人参与拍摄，历时3年多、耗资 4000 多万美元，景地遍及全球 50 多个国家和地区，记录胶片长达 460 多公里。这部动用了 17 个世界上最优秀的飞行员和两个科学考察队的电影甫一出世，就引起轰动。短短三个星期内就有 250 多万法国人为它走进影院，飞越 1200 公里的大天鹅对生命的坚持，在漫天风沙中追寻出路的沙丘鹤、在冰天雪地下与海鸦对抗到底的企鹅……尽管当中也有失败气馁，也有悬崖边的木头木脑，也有来自人类贪欲的窥视。除了简单的说明，整部影片不再有言语。本片的主角是憨态可掬，形态各异的鸟。他们带我们飞过大海，飞过雪原，飞过高山；他们用振动的羽翼向我们诠释飞翔，诠释执着，诠释温情，诠释生命。"}]