[{"id":207932,"p":"/nDTH5AVewrb6jGcZaaTnFfVz7UB.jpg","b":"/bYSzeJpAHOBMRNJStaubwWwKI72.jpg","t":"但丁密码","r":6.081,"y":2016,"rd":"2016-10-13","hs":1.466,"d":5.048,"mt":"movie","o":"《但丁密码》改编自丹·布朗 2013 年的小说《地狱》，讲述了符号学教授罗伯特·兰登（汤姆·汉克斯 Tom Hanks 饰）在意大利一所医院中醒来，发觉自己头部受到重创且失忆，同时还受到多组人马追杀，女医生西恩娜·布鲁克斯（费莉西蒂·琼斯 Felicity Jones 饰）帮助他逃出医院，寻回记忆，在这一过程中发现隐藏在但丁、米开朗琪罗等大师作品里的一个惊天阴谋，有极端邪恶的科学家妄图利用病毒把地球变成但丁《神曲》中描绘的地狱。"},{"id":141052,"p":"/kAuH4BJ2LAWR6oKDDPnCICvuqJS.jpg","b":"/2nyaeISu2xIxIgZYNpX4UayY8PN.jpg","t":"正义联盟","r":6.076,"y":2017,"rd":"2017-11-15","hs":2.609,"d":20.971,"mt":"movie","o":"受到超人无私奉献的影响，蝙蝠侠重燃了对人类的信心，接受了新盟友——神奇女侠（戴安娜·普林斯）的帮助，去对抗更加强大的敌人。蝙蝠侠和神奇女侠一同寻找并招募了一支超人类联盟来抵挡新觉醒的威胁。"},{"id":2268,"p":"/bZIl2YDGFtpPVACFliAGiFYLGdn.jpg","b":"/qifYc5jT4CZxmLH9DfOlipioSPp.jpg","t":"黄金罗盘","r":6.074,"y":2007,"rd":"2007-12-04","hs":1.15,"d":5.638,"mt":"movie","o":"这一个不凡世界，人的灵魂是一个以动物形式存在的精灵，且人与精灵密不可分，不然，生命将不复存在。 13岁的莱拉，长在这世界的约旦大学，没有家庭之爱，不识富有、强大但已成敌的父母，更不知自己身负震撼世界的诅咒；她终日与玩伴及他们的精灵自由自在地嬉闹，长成了一个诡计多端、恣意妄为且谎话连篇的野女孩。然而，可怕的预言无法抗拒，莱拉注定要承担起救世主之责，扮演人类之母夏娃的角色：人人畏惧的“尘埃”出现了，饕餮游荡在城市各个角，玩伴接连莫名失踪，快乐时光彻底完结于密友罗杰的失去，巨大的阴谋正在酝酿之中……于是，在个惟她可懂、能预知未来的黄金罗盘——真理仪的帮助下，浑然不觉险恶的莱拉决定去寻找被邪恶科学家掠走的孩子们，从此开了拯救世界的艰难之旅；她朝着未知的北极而去；等待她的，有披甲熊、女巫、天使、厉鬼，更有能够终结生命的精灵切割机…而领引她步步踏入死亡之地的，竟是其父，自然科学家阿斯里尔勋爵，与其母，狂热的原教旨主义信徒库尔特夫人……"},{"id":534,"p":"/cPN3Zbwm95p9tP3lUyZ8TPGt2Pn.jpg","b":"/m9yHpYz4GcEtmHJW4rvQIrF891h.jpg","t":"终结者4：救世军","r":6.065,"y":2009,"rd":"2009-05-20","hs":1.328,"d":7.106,"mt":"movie","o":"2018年，审判日摧毁了人类文明，地球被大量由“天网”控制的机械人“终结者”占据，苟延残喘的人类被逐一捕杀，自小已被预告未来的约翰·康纳现已长大成人，他与预言一样成为人类领袖，带领生还者团结起义，组织反抗军以寡敌众。 现在，人类已走到约翰·康纳预知的未来，但情况却与他母亲一直向他预警的未来不同，神秘人马库斯的出现，动摇了约翰·康纳从小到大深信不移的理念，他开始怀疑人类能够战胜这场硬仗。 来自过去的马库斯声称最后的记忆是在死囚监房等待行刑，醒来却身处这个陌生的世界，约翰·康纳必须选择是否相信这个不明来历的神秘人，而当天网正准备发动终极突击灭绝反抗军之际，约翰·康纳决定与马库斯联手，潜入“天网”的基地，与敌人迎面交锋，更发现了人类歼灭计划背后的惊天秘密。“天网”利用核浩劫摧毁了大部分人类，一群幸存者们在首领约翰·康纳的带领下，与机器人展开抗衡，阻止他们完成摧毁任务。"},{"id":64635,"p":"/yEQgnQsb2MqGv2hh4nDVOnAD57n.jpg","b":"/giHTf3nGlCU7gd6vFAlTxBfQtvr.jpg","t":"全面回忆","r":6.025,"y":2012,"rd":"2012-08-02","hs":1.384,"d":6.349,"mt":"movie","o":"欢迎来到Rekall，它是一个能够把你的梦境变成现实的工厂。主人公道格拉斯·奎德（柯林·法瑞尔 Colin Farrell 饰）是一名普通的工厂工人。尽管他有一位漂亮的妻子（凯特·贝金赛尔 Kate Beckinsale 饰），两人看似恩爱，但他内心似乎依然不满足。思绪旅行听起来像是个完美的假期，让他从沮丧的生活中得到放松——作为一名特工的真实记忆可能正是他所需要的。但是当这个过程出现可怕的异常时，奎德变成了一个被追杀的逃犯。他发现自己正在躲避受考哈根长官（布莱恩·科兰斯顿 Bryan Cranston 饰）控制的警察，没有一个人是奎德可以信任的，除了一名叛军的女战士（杰西卡·贝尔 Jessica Biel 饰），她为地下抵抗组织的首领（比尔·奈伊 Bill Nighy 饰）工作。幻想和现实之间的界线变得模糊，他的命运凶吉难卜，因为奎德发现了他的真实身份，他的真爱，还有他真正的命运。\r 本片改编自菲利普·K·迪克的著名短篇小说《We Can Remember It For You Wholesale》。"},{"id":19855,"p":"/e1fkIjgSiFvW3edqtG9sSaurcFI.jpg","b":"/iewxJpcc0ecumxqwNGSYQ49EL1X.jpg","t":"虫孽","r":6.023,"y":1999,"rd":"1999-10-08","hs":1.505,"d":12.835,"mt":"anime","o":"　　20世纪末，一种被称为“B细胞”的物质被发现存在于生物体内，这种物质会直接侵入生物的DNA内部，使其产生异变。科学家们对这种奇妙的物质产生了极大的兴趣，为此进行了多次动物实验，并秘密地准备将B细胞用在人体上。高中生海堂佑司在不知不觉中成为了牺牲品，也因B细胞的活性化而被诊为不治之症，进入了精心安排下的冷冻睡眠。在这段时间内，由于动物体内的B细胞无法通过冷冻来抑制，使其发生了突变增殖引发了物种变化，兔子和小狗成为了巨大的虫状怪物 BLUE。它们在很短的时间内交配繁殖，并将人类当作了自己的食物。整个世界很快就被数量庞大的BLUE所占据，只有1千万左右被选出的人逃到了太空殖民地“第二地球”里，而剩下的人类却只能留在地面上被BLUE所蹂躏……\n\n　　人类的手亲手造出了罪孽，人类的手再次将自己推向无尽的深渊，不是天灾，不是虫孽，只是人祸而已……"},{"id":11678,"p":"/wvlFoMbn9HQIxysg2qjg4q46S8P.jpg","b":"/gPMYhwogEWMeUWqL0JJkSuwcafk.jpg","t":"垂直极限","r":6.013,"y":2000,"rd":"2000-12-08","hs":0.693,"d":2.563,"mt":"movie","o":"　彼得·盖瑞特（克里斯欧唐纳饰）的父亲带著一对儿女攀爬悬崖，不料发生意外，为了逼儿子救回自己和姐姐，父亲迫不得已割断绳子牺牲自己，彼得虽然获救，但对自己相当自责，他放弃了成为一个登山好手的志愿，成为了一名摄影师，而他的姐姐却追随父亲踏入了登山界。  　　有一天，他的姐姐在挑战喜马拉雅山的最高峰——圣母峰时遇险，包括她在内的整个登山队都被困在海拔2600英尺高峰上的岩洞里，彼得不惜冒生命危险与时间竞赛，临时组织一队营救队伍，攀登世界第一高峰，以求救回生命危在旦夕的姐姐和她的攀山队伍。"},{"id":217,"p":"/4VlOsfvgRMSgwn9h09dKTvpevjg.jpg","b":"/p96949hcwUG2BwE6MgKmw0uYNCx.jpg","t":"夺宝奇兵4：水晶头骨王国","r":6.012,"y":2008,"rd":"2008-05-21","hs":1.305,"d":7.472,"mt":"movie","o":"19年后，印第安纳琼斯博士再次启程，旨在将埃克托王国遗失的水晶骷髅头骨归还原地——传说中，归还圣物者将被赐予巨大力量。在琼斯的老友奥克斯发现水晶头骨前，这一切还只是传说。可奥克斯之后却不知何故丧失了心智，并落入苏联特工队的手中。为首的冷酷女间谍艾瑞娜深深着迷于所谓的神秘力量，她胁迫琼斯一行人与其共同前往亚马逊流域，找寻失落的黄金城埃克托王国。在秘鲁密林，琼斯等人和苏军展开酣畅淋漓的战斗，其间还伴随着沼泽、食人蚁、原始土著攻击等致命威胁，在他们历经千难万险，最终踏入密室的那一刻，世界上最奇异的景象出现了。"},{"id":212818,"p":"/dt1RGQTZs1wqywXSdygWU62zCmX.jpg","b":"/3ki76LOS8nXo8GcM03i0jiwZvGI.jpg","t":"颅骨印记","r":6.009,"y":2022,"rd":"2022-12-02","hs":2.88,"d":7.447,"mt":"tv","o":"在这个反乌托邦世界中，一种流行病可以通过言语交流传播，某专制组织于是开始寻找对这种疾病免疫的语言学家。"},{"id":56118,"p":"/6fp4TRZzmHBnHIJdlYXtPylACuf.jpg","b":"/gpMHPUGA88jBeBFDfDI5Gjy4kwe.jpg","t":"龙的传人","r":6,"y":1991,"rd":"1991-03-07","hs":0.505,"d":1.722,"mt":"movie","o":"　　周飞鸿（元华 饰）是大屿山大澳村的武术教头，性格刚直；其子周小龙（周星驰 饰）自幼受父亲熏陶也是正直纯洁的年轻人，平日与师妹毛毛（毛舜筠 饰）一同习武，亦是对欢喜冤家。某日，小龙的师叔毛仁（梁家仁 饰）从都市前来躲避赌债，受到周家父子的热情款待，并无意中发现小龙的撞球天份；顺周飞鸿托儿见世面之便，毛仁将小龙带到香港发展，且利用他进行赌博活动。  小龙在不知不觉中，已替毛仁赚了不少，生活也变得宽裕起来；岂料，黑社会龙哥（龙方 饰）看中了周家在大澳的田地，便以地产为赌注赌撞球。比赛当日，与小龙对赛的竟然是撞球世界冠军——Jimmy White（吉米·怀特），心理负担过重的小龙，最终输掉了比赛；赛后不久，在师妹的鼓励下，决定以师妹家的田产为赌注，赢得了比赛，取回了自己的土地。"},{"id":17795,"p":"/5odQxB2kTRyPOJiMjYY1SYHLVHs.jpg","b":"/hrqORPlqj28fg2DIff9BG17dsCh.jpg","t":"总统拍档","r":6,"y":1996,"rd":"1996-12-20","hs":0.366,"d":0.979,"mt":"movie","o":"由于现任总统把他俩卷入到了一桩丑闻之中，两个曾争吵不休的前任总统不得不走到了一起，走遍全国寻求证据以证明自己的清白。一路上趣事不断，笑料百出，却也让他们了解到了真正的美国，以及自己曾给普通百姓所带来的影响。更意想不到的是正当他们焦头烂额、疲于奔命时，又遭到了一伙武装分子的连连追杀"},{"id":121823,"p":"/wVzxogPGPLEN1teHm1KTopcYstq.jpg","b":"/15sBS390fiQDoxucuOVFNofRDk6.jpg","t":"太极1：从零开始","r":6,"y":2012,"rd":"2012-09-27","hs":0.879,"d":2.116,"mt":"movie","o":"清朝中叶，内忧外患，传统崩溃，民生凋敝。小男孩杨露禅额头天生肉角、相貌奇异，却只会吃和傻笑，大家认定他这辈子只能混吃等死，唯独杨母（舒淇 饰）认为儿子露禅（袁晓超 饰）天赋异禀，将来必成大器。随着年龄增长，露禅渐渐展现异于常人的能力——对于种种拳脚招式，过目不忘，尤其是头顶肉角一旦被触动，更是力大无穷，无人能敌。高人指出，如能善用此天赋，他将成为绝顶高手，但若放任其颜色由红转黑，必有性命之虞。露禅一路颠沛流离来到陈家沟——太极拳的发源地，希望学拳保命。孰料陈家拳不传外人，所幸有神秘老人（梁家辉 饰）总在关键时刻暗中指点，露禅进步神速，令村民刮目相看。一向平静的山村，因为朝廷修筑铁道面临灭村危机。在陈家沟成长，从英国学成归国的直隶铁道总监造方子敬（彭于晏 饰），为了自己的前途，不惜牺牲乡亲的利益。玉娘（杨颖 饰）与子敬青梅竹马，面对爱人背叛，伤心欲绝，决定不惜性命保护家园。子敬率领机械怪兽“特洛伊”直捣村口，威胁村民限期搬离，否则夷为平地。露禅在神秘老人的指点下，与玉娘并肩作战，一举摧毁特洛伊，打退清兵，拯救全村。陷入疯狂的方子敬，誓言以更强大的火力报复，而玉娘也做出了一个重大决定……"},{"id":999127,"p":"/trbZSMZHzRf7uAPieWwvQ81J0dr.jpg","b":"/mssCqICnOv70yv0JHsCgaFvMAMe.jpg","t":"再战布洛阿特峰","r":6,"y":2022,"rd":"2022-09-09","hs":0.813,"d":0.826,"mt":"movie","o":"在攀登布洛阿特峰后，马切伊·贝尔贝卡意识到自己并未完成这次登顶之旅。25年后，他重整旗鼓，决心完成未尽的旅程。"},{"id":36669,"p":"/ww5VbFq372LIcH4gF5yj2FzUBV4.jpg","b":"/bAMPiltMT6UifIZbIDFwyh1Hnls.jpg","t":"007：择日而亡","r":5.99,"y":2002,"rd":"2002-11-17","hs":0.994,"d":5.276,"mt":"movie","o":"007（皮尔斯·布鲁斯南 Pierce Brosnan 饰）这次在北朝鲜发现了一位世界级的媒体大亨——盖斯特维的阴谋诡计。盖斯特维妄图研制一枚类似于第二颗太阳那样的卫星来挑起全球战争，进而达到他控制地球的企图。007当然不会允许盖斯特维的阴谋得逞，于是在北朝鲜展开了调查。经过调查，007发现盖斯特维的真实身份，那是经过整容后改头换面的原北朝鲜领导人Zao。现在，007必须抓紧时间找到Zao，制止他的阴谋以阻止战争的全面爆发。本片是皮尔斯·布鲁斯南的最后一部007作品。"},{"id":58595,"p":"/gZojVl1MJt7uBo5KHOsIMBVUcWo.jpg","b":"/KBe9fHU5rVg4daoKnFwl1Cbc28.jpg","t":"白雪公主与猎人","r":5.983,"y":2012,"rd":"2012-05-30","hs":1.234,"d":5.056,"mt":"movie","o":"向冷酷无情的女王雷雯娜正在通过武力扩张着自己的版图。他已经讨伐下了好几个国家。就在他准备泰伯国的时候，她突然得到了一个消息：她的继女，白雪公主，已经命中注定地要成为“世界上最美的女人”，并且要取代她成为统一后的大王国的统治者。咽不下这口气的女王找来了自己的看家宝魔镜，魔镜告诉她，如果要继续保持美貌、统治王国并且永垂不朽的话，那么一定要杀死白雪公主并且吸尽她的生命。 　　被关押起来的白雪公主费尽千辛万苦从牢里逃了出来，并跑到了黑暗森林中。得知这个消息的女王非常生气，她派出了自己手下的猎人埃里克前往黑暗森林，杀了白雪公主。在黑暗森林中，埃里克突然良心发觉，他非但没有杀了白雪公主，反而成了她的守护神。两个人在黑暗森林里不断地逃命，突然之间，他们走到了黑暗森林的边界，进入了一个世外桃源般的地方。在这里，他们得知了女王的滔天罪行，并决议要复仇。而埃里克则教会了白雪公主战斗的技巧。 　　实力日渐强大的白雪公主带着埃里克、八个小矮人、从泰伯国里来的骑士、从小青梅竹马的情人威廉王子和一些随从，准备重新杀回皇宫，夺回属于自己的生活，并让命运成真……"},{"id":209112,"p":"/p7dJntXLLWQIkXfHIjI01wBEDyK.jpg","b":"/5fX1oSGuYdKgwWmUTAN5MNSQGzr.jpg","t":"蝙蝠侠大战超人：正义黎明","r":5.982,"y":2016,"rd":"2016-03-23","hs":2.301,"d":17.33,"mt":"movie","o":"故事发生在大都会之战 18 个月后，在那场战斗中许多建筑和市民惨遭波及。因为超人（亨利·卡维尔 饰）帮助人类解决了很多问题而被当做神来膜拜，但超人也因与佐德之战对城市造成的破坏而遭到逮捕和审讯，一度成为都市传说的蝙蝠侠韦恩（本·阿弗莱克 饰）重新出现在人们面前，他似乎正是为了惩罚超人而来。年轻的富豪莱克斯·卢瑟（杰西·艾森伯格 饰）又在二者的矛盾中挑拨离间，神秘的戴安娜·普林斯（盖尔·加朵 饰）也因自己的目的介入其中……"},{"id":87101,"p":"/sBKdPymxVzHphqKN0SrFaSj0t5G.jpg","b":"/wvlIoof1FnKPLv9jAYanuP31V0C.jpg","t":"终结者5：创世纪","r":5.941,"y":2015,"rd":"2015-06-23","hs":1.789,"d":9.523,"mt":"movie","o":"故事追溯到莎拉·康纳的幼年时期，阿诺饰演的终结者T-800成为了她的“养父”。2029年“审判日”后人类与机器决战的末世未来开始，人类反抗军领袖约翰·康纳将忠实部下凯尔·里斯送回1984年，保护自己的亲生母亲莎拉·康纳不被终结者杀害。而回到过去的凯尔·里斯却遭遇液态金属终结者T-1000，在被莎拉·康纳救下后，莎拉告诉凯尔·里斯约翰将他送回的时代已经不复存在。而更可怕的是，约翰·康纳竟堕落为“天网”的爪牙。"},{"id":258489,"p":"/bDxQRL4KqbHjVkqO3V3OtZw49qb.jpg","b":"/btCaMm9aVW1PG485Ef8RMBBALzI.jpg","t":"泰山归来：险战丛林","r":5.911,"y":2016,"rd":"2016-06-29","hs":1.324,"d":4.28,"mt":"movie","o":"19世纪80年代，泰山（亚历山大·斯卡斯加德饰）已经离开了刚果丛林十年了，他与心爱的珍·波特（玛歌特·罗比饰）在维多利亚女王时代的英国伦敦生活。看似平静的城市生活对泰山来说并非真的自在，甚至感到窒息，身着考究的礼服，住在豪宅里，却找不到家的感觉。一次，他以英国议会贸易大使的身份重新回到刚果，但这次派遣实际上是一次比利时人里昂·罗姆（克里斯托弗·瓦尔兹饰）的阴谋。泰山、珍以及他的朋友们都陷入了危险，但丛林是泰山的天下，他开始重新飞檐走壁，拯救爱人和朋友 。"},{"id":17745,"p":"/5DmempuEgWyHCu5lMVyICTRgZUp.jpg","b":"/hUqpbtSns4usIVA1vhclCYj0lDu.jpg","t":"疯狂夏令营","r":5.9,"y":1994,"rd":"1994-08-26","hs":0.455,"d":1.405,"mt":"movie","o":"很多家长花钱让子女到夏令营，企图让他们可以学到一点什么，但孩子们却往往什么都不想学，只想拥有一个让他们嬉戏的自由天地。强纳森．普莱斯导演的这部青少年喜剧，就描写一群假意按父母心意参加夏令营的孩子，在高中的戏剧老师维渥克的协助下组成了一个按他们的游戏规则来活动的夏令营，大家都玩得很开心。其中一男孩玩烟火受伤去看医生，被医生发现真相，原打算去报警，但被维渥克和孩子乞求下打消此意。但是父母们却热切期盼营区的父母日开放让他们去探望子女。维渥克想推托，但父母们还是自行上门，终于发现了整个大秘密。全片拍得相当轻松热闹，主题也有建设性，可让家长们省思。"},{"id":10714,"p":"/rYoE6cuup9Ofam6AuYaiJLxF9OO.jpg","b":"/5lOwzugTtyk5aREUmMmGgK9UuuM.jpg","t":"森林王子","r":5.9,"y":1994,"rd":"1994-12-23","hs":0.528,"d":1.844,"mt":"movie","o":"　　英国上校布赖顿（山姆·尼尔 Sam Neill饰）带着小女儿凯瑟琳来到印度，当地印度青年纳束成为了他们的向导。纳束两岁的儿子莫格利很快就跟凯瑟琳成为了好朋友。一天，森林里的老虎偷袭了军营，莫格利不慎落入万丈深渊。幸运的是，莫格利被野狼救起，从此与动物为伴，过着野居生活。很快，莫格利（贾森·斯科特·李 Jason Scott Lee饰）就长成一个身强力壮的小伙子，成为森林之王。一次意外，让莫格利与凯瑟琳（琳娜·海蒂 Lena Headey饰）再次相遇了。凯瑟琳带着莫格利回到了人类社会，可这却引起了凯瑟琳未婚夫布尼（加利·艾尔维斯 Cary Elwes饰）的不满。而更糟的是，他居然为了让莫格利说出藏宝之地，绑架了凯瑟琳。\r 　　由著名导演斯蒂芬·索莫斯执导的喜剧冒险影片《森林王子》，根据鲁德亚德·凯普林所写的名著《丛林奇谭》改编而成。迪斯尼于1967年推出经典动画片《森林王子》，此次迪斯尼再度推出真人电影版，不仅大获好评，也在北美地区赢得了4300万美元的票房佳绩。本片荣获1995年第21届美国电影电视土星奖最佳动作/冒险/惊悚电影提名。"},{"id":54474,"p":"/rYaKGv7Ps9hW0Ziffkaevx7m7II.jpg","b":"/cVWSNDSC8pY7KBUq0CZbKXlmOLv.jpg","t":"东线情报战","r":5.9,"y":2002,"rd":"2002-05-06","hs":0.604,"d":1.713,"mt":"movie","o":"1944年，苏联边境的德国部队正在紧张地准备着士兵4万人和坦克2千辆准备反攻，为了制止他们这些动机，也为将盟军带入到胜利，身临险境地苏联军，为了探索敌军的动向把多位优秀士兵派遣到了敌军阵地的最前线。特拉夫金率领的部队收集着敌军的重要情报，也付出了重大的代价。1944年夏天，苏联红军经过浴血奋战，正一步步将德军逼出边界。在苏联与波兰接壤的西部边界，德军欲作最后挣扎。根据初步推测·在倍受苏军最高统帅部关注的某地域，德军正在调整部署准备进行最后的顽抗。为了准确查明德军在边界地域的真实作战意图，摸清敌人兵力及装备集结地点，苏军某部侦察小分队潜入敌防御纵深进行侦察，先后均遭敌围歼。在侦察排严重减员的情况下，按照上级要求，临时组成了以特拉夫金中尉为组长包括其他6名战士在内的第三侦察小分队，携带一部无线电台深入敌区完成这一艰巨任务。小分队电台使用“星星”呼号与军司令部“大地”进行联络。夜幕掩盖之下，小分队插入德军纵深，不小心被德军发现，被迫撤至难以逾越的沼泽之中。战士布拉尼科夫陷入泥沼，就在他即将被吞没的一刹那，抓住了队友伸过来的枪管。小分队七个人之间尽管有点小摩擦，但都不顾个人安危，先后抓捕了三名德国军人，查清了敌军假的货运车站．摸清了敌军的调整部署和部队集结情况。就在侦察小分队取得一个个重要成果的同时，德军连下三道紧急命令，派遣万余兵力，全力实施搜索和剿灭“绿色幽灵”的“兽夹”行动，打算消灭侦察小分队…… 小分队在遭遇战中损失了电台，为了将重要情报及时报告给苏军，冒险潜入敌军腹地抢夺电台：经过激烈的交战，他们终于夺得了电台，然后藏身于河边的小木屋中，德军从四面围了上来。枪声打破了寂静的森林，但是“星星”的讯息还是回荡在整个战区，敌军的部署终于被传送到了军司令部，传送到了最高统帅部，但是侦察兵们却献出了年轻的生命……"},{"id":2310,"p":"/zBIVd0EaUz79A98nXOlV80QJfmd.jpg","b":"/lIruQxRCxw5ZI3CmBL6VxwpKtUe.jpg","t":"贝奥武夫","r":5.9,"y":2007,"rd":"2007-11-05","hs":0.863,"d":3.182,"mt":"anime","o":"在英国撒克逊人长篇史诗《贝奥武夫》的描述中，主人公贝奥武夫（雷·温斯顿 Ray Winstone 饰）是一位拥有强健体魄和惊人战力的武士，他一身将经历三场对其影响重大的战役。为了拯救被巨人格兰戴尔（克利斯丁·格拉夫 Crispin Glover 饰）掠夺的村庄，贝奥武夫带领一群武士渡过海洋向其挑战。在一场浴血奋战之后，格兰戴尔被武士们所击败。但是战斗却没有结束，格兰戴尔的母亲（安吉丽娜·朱莉 Angelina Jolie 饰）为了复仇向贝奥武夫发起了挑战。一场更大的战役即将打响。虽然这次，勇士们将付出更加惨痛的代价，但是在无所畏惧的贝奥武夫面前，即便是再厉害的对手，也将被毁灭。多年后，与一条恶龙的终极之战，最终将贝奥武夫的名字变成了不朽的传奇。"},{"id":1185528,"p":"/xZmUHiZlzuU3FuD9EE5wdZpNc95.jpg","b":"/7A3ru3bxmWtyF0ep0CJcLLzWT35.jpg","t":"射雕英雄传：侠之大者","r":5.9,"y":2025,"rd":"2025-01-29","hs":3.302,"d":3.676,"mt":"movie","o":"恩怨情仇的江湖，权势角力的战乱时代，郭靖（肖战 饰）童年离别家乡，逐渐炼就可改变局面和命运的庞大力量。虽受高人赏识和器重，得传天下绝世武功“九阴真经”和“降龙十八掌”，却惹来各方嫉忌，成为众矢之的。  　　郭靖，不亢不卑，怀赤子之心，与黄蓉（庄达菲 饰）在铁骑箭雨和硝烟旌旗中，力挽狂澜，保护南宋边关。  　　雕海苍穹，勇者无惧，侠之大者，力拔山河，成就武林传说。  　　本片主要改编自金庸同名原著第34至40章。"},{"id":147441,"p":"/1wckMP4bvcOcbYxXfkf0jjwOaOt.jpg","b":"/hJ1jUw8irCiWwQk7BElxF92BrlK.jpg","t":"法老与众神","r":5.877,"y":2014,"rd":"2014-12-03","hs":1.555,"d":7.306,"mt":"movie","o":"摩西（克里斯蒂安·贝尔 Christian Bale 饰）和法老拉美西斯二世（乔尔·埃哲顿 Joel Edgerton 饰）是情同手足的好兄弟，彼此之间感情十分要好。摩西得到了神的旨意，决心将成千上万的犹太人民从水深火热的生活之中解救出来，他向拉美西斯寻求帮助，然而，这位好友却十分坚决地拒绝了他。不仅如此，拉美西斯还对犹太人进行了惨无人道的屠杀。为了惩罚拉美西斯的暴行，神在埃及降下了“十灾”，一时间，埃及陷入了混乱与死亡的阴影之中，然而，拉美西斯并没有因此而有所醒悟，最终，他和摩西成为了宿敌。摩西知道何为自己的使命，他带领着四十万希伯来人踏上了漫漫旅途，寻找一片属于他们的家园。"},{"id":42001,"p":"/gWXeEzpOavcmv1Ca8sjqkorfuIO.jpg","b":"/m5LUZjChsyXnaQiueEpxbskIYk.jpg","t":"The Princess and the Goblin","r":5.805,"y":1991,"rd":"1991-06-03","hs":0.308,"d":0.844,"mt":"anime","o":""},{"id":10620,"p":"/wZTNzDULoQPwiDbwpNnEfTtGM7M.jpg","b":"/3ifKXbBHTtJeNfdPk8FJMjRymzw.jpg","t":"黄飞鸿之六：西域雄狮","r":5.8,"y":1997,"rd":"1997-02-01","hs":0.784,"d":3.194,"mt":"movie","o":"　　黄飞鸿，十三姨和鬼脚七三人远赴美国旧金山，只因一年前牙擦苏在美国开设宝芝林至今终于扎下了脚跟。黄飞鸿于路搭救了落难的美国快枪手比利，不想他们的旅队被林中埋伏的印第安人冲散，黄飞鸿为救十三姨落入湍急河流，头部受撞击后下落不明。十三姨和鬼脚七被人救起送至宝芝林，牙擦苏得见二人大喜过望，为这华工颇受镇长欺侮的小镇生活增添了生机。比利因出众的枪法受雇为助理治安官，对华人颇有好感的比利凭一己之力予以华工帮助。失去记忆的黄飞鸿被印第安人部落收留，因十三姨坚持不懈的寻找二人终于团聚。与此同时，镇长与匪帮勾结为自己牟取暴利，事发后撇开匪帮导致后者大举报复，被镇长栽赃的黄飞鸿挺身而出，大战西部群匪……"},{"id":184315,"p":"/8lUJOrinH9TSpNi951byy1GdWYq.jpg","b":"/xjeVjhPcT8QibtmFaGCf6B1lvyv.jpg","t":"宙斯之子：赫拉克勒斯","r":5.8,"y":2014,"rd":"2014-07-23","hs":1.318,"d":5.09,"mt":"movie","o":"　　赫拉克勒斯是天神宙斯与底比斯王后所生的儿子。半人半神的他，自幼在凡尘中成长，饱受人世间的各种磨难。在误杀家人并完成十二件赎罪苦差之后，身心疲惫的他背弃诸神，以血腥残酷的战争麻醉自己。六名与他有相似经历的战友，全视战争及死亡为乐事。他们从不问为何征战，亦不会问要杀的是什么人；只在乎有多少奖金。这群悍将，受色雷斯国王邀请，要为他训练出史上最强的军队，与另一暴君作战。在重赏之下，他们欣然受命；但透过训练新军，他们终觉悟到自己罪孽深重，因此决定踏上充满荆棘的救赎之路……"},{"id":393520,"p":"/dKxW1pscn4YghRYkIso8wt6NkhI.jpg","b":"/upO4ci3ajeGnBfeKwJOifLjC1qE.jpg","t":"含羞草","r":5.8,"y":2016,"rd":"2016-08-24","hs":0.401,"d":0.551,"mt":"movie","o":"为满足年迈教长死归其土的心愿，两名混混接下将遗体送返故乡的任务，在虔诚信仰者意外入队后，旅程更起了奇妙变化。宛如寻常公路电影开展剧情，融合非洲民间信仰及伊斯兰宗教观点的叙事，简约节制的剧情铺成，为这北非幽影漫行带来有如《路边野餐》般的诗意叙事。大胆的光影运用及穷山恶水的极低取景，让这部宛若非洲大陆式的西部电影，取材于宗教的角色设定，却又挣脱出死板的宗教论述，转入更为深层的关于信仰、心灵之探究，最终成就一出普世寓言。"},{"id":1452,"p":"/nRZaSIvWjpbDOJQCcCBCnqpzOzs.jpg","b":"/8eRscFbRYl681zDfkjv1jjW1KAA.jpg","t":"超人归来","r":5.78,"y":2006,"rd":"2006-06-28","hs":1.154,"d":6.521,"mt":"movie","o":"一直想寻根的超人（Brandon Routh饰）返回了氪星，希望可以找到其他同伴，但那里的一切早已不复存在。而这一去便是5年。5年后，超人回到了地球，但是周遭的一切已经改变。他发现地球已经习惯了没有超人的保护，他一直爱慕的路易丝（Kate Bosworth饰）因为馔写了一篇“为什么世界不需要超人”的报道而获得普利策大奖。更令他心碎的是，她已经与主编的侄子订婚，而且是一个5岁孩子的母亲了。另一边，他的死对头莱克斯（Kevin Spacey饰）利用卑鄙手段骗取了巨额遗产，企图卷土重来。在南极莱克斯找到了超人父亲的线索，以及一块含有超级能量的水晶，妄想借助水晶的力量控制地球。超人能否战胜心魔，再一次挽救地球于水火？"},{"id":223702,"p":"/3sObp4Jz7VcJ5y56mXyqV5J6Aei.jpg","b":"/hsb8nNBt3emvWqBs7Xv5IKlz6Im.jpg","t":"香肠派对","r":5.744,"y":2016,"rd":"2016-07-11","hs":1.662,"d":7.567,"mt":"anime","o":"故事从食物视角出发，讲述单纯的它们被采购回家，没想到会面临被生吞、活剥、碎尸的危险境遇。香肠组成逃亡小分队，誓要将秘密公布于众！"}]