[{"id":9662,"p":"/5GrYyY09JbMg9fhtITeK4pKDsHc.jpg","b":"/s1A9CKeoKglWDdQFRl9aC8wa3Zj.jpg","t":"疯狂约会美丽都","r":7.394,"y":2003,"rd":"2003-06-11","hs":0.779,"d":2.402,"mt":"anime","o":"　　查宾是一个孤独的孩子，从小失去双亲的他每天跟苏沙婆婆相依为命。男孩有点自闭，喜欢跟小狗布鲁诺说话，喜欢独自骑单车。美丽都三姊妹的歌声陪伴他们过着平静日子。终于，婆婆看出了查宾单车方面的天分，要把他培养成才，于是风雨不改的陪孩子训练。查宾终于可以参加环法自行车大赛了。然而却因为黑手党要控制赛果而出了意外，查宾和其他两个选手被歹徒挟持到了美丽都。婆婆奋不顾身，带着布鲁诺坐上颠簸的小船，前往搭救她的孙子。在流落他乡的街头，婆婆遇上了美丽都三姐妹，她们一起投入到拯救小查宾的队伍当中。"},{"id":3635,"p":"/nOZyq3GLpjsWWaB0PD3wjpzNNZq.jpg","b":"/tuiupUeJrNQkmO6LADHOSjbGJ6E.jpg","t":"戴珍珠耳环的少女","r":6.6,"y":2003,"rd":"2003-12-12","hs":0.733,"d":2.385,"mt":"movie","o":"　　少女葛利叶（Scarlett Johansson 饰）家境贫寒，于是来到画家维梅尔（Colin Firth 饰）家做女佣。维梅尔的家庭是一个母系社会。他的岳母、妻子，常常摆出颐指气使的神情。因为维梅尔曾经有过外遇，妻子对正当青春的葛利叶更是戒心重重。在非常苛刻和压抑的氛围下，葛利叶在维梅尔家过得卑躬屈膝。维梅尔的画带给了她一点生活的乐趣。她收拾主人画室的时候，流露出了对艺术的天分。她跟维梅尔谈论对画的理解，二人的交心让彼此的情意慢慢滋长。葛利叶知道不可能与维梅尔修得正果，但她愿意做模特奉献给维梅尔作画。她默默地，忍受着维梅尔给她的耳朵打上洞，戴上他妻子的珍珠耳环，画出这一刻的窒息的美丽。"},{"id":2055,"p":"/bLPMhOKavyAW9G7NoSjoX7G7b9B.jpg","b":"/e65E7jH5bKMSgHJnWLw4ex02Dyu.jpg","t":"天地无限","r":7.2,"y":2003,"rd":"2003-08-11","hs":0.762,"d":2.355,"mt":"movie","o":"故事发生在1882年的美国西部平原，在那片广阔的土地上，生活着名为“拓荒者”的人们，他们自由的选择土地，辛勤劳作，放牧牛羊，安居乐业，查理（凯文·科斯特纳 Kevin Costner 饰）、苏（安妮特·贝宁 Annette Bening 饰）、莫斯（亚布拉哈姆·本鲁比 Abraham Benrubi 饰）和斯皮尔曼（罗伯特·杜瓦尔 Robert Duvall 饰）正是其中的成员。\r 可是，随着时间的推移，居民的增多，广袤的平原不再是能够自由驰骋的疆土，只是单纯善良的四人还没有注意到局势的变化。一次意外中，西部小镇的恶霸巴克斯特（金·寇兹 Kim Coates 饰）联手警长恶整了前来购买物资的莫斯并禁止“拓荒者”们再接近小镇，直到这时，查理一行人才意识到，是时候拿起武器为他们的尊严和自由而战了。"},{"id":11049,"p":"/n0K6mjU8aVnag2mi93FuvJsjZi.jpg","b":"/p1XtUnWJrmVNqyhYJGIatMNt8C1.jpg","t":"星际5555：异星梦系统秘传","r":7.792,"y":2003,"rd":"2003-05-28","hs":0.776,"d":2.353,"mt":"anime","o":"在宇宙的彼方有一颗美丽的行星Discovery，那里和平地生活着一群外貌与地球人无异，只是肤色为蓝色的人。在这个星球上，有一支摇滚乐队The Crescendolls很受欢迎，乐队有四名成员：低音吉他手Stella、吉他手Arpegius、键盘兼主唱Octave及鼓手Baryl。就在一次演出时，一艘宇宙飞船突然闯入，将这四人绑架并掳到地球，他们不但被洗脑，更被改饰成地球人，这原来全是一名邪恶的经纪人Darkwood伯爵的阴谋，他将四人包装成流行乐队，收为麾下，剥夺了他们意识和自由，他们在Darkwood伯爵的百般摆布下，超负荷地出席无数公开场合和表演，竟然只是为了征服全球乐坛排行榜。一直倾慕Stella的太空巡逻员Shep追至地球，为营救众人，Shep牺牲了性命。逃出魔掌的四人，通过以身涉险的调查，总算捣破了Darkwood伯爵在音乐界的惊人黑幕。最后，The Crescendolls四人终于返回故乡星球，但他们的音乐仍然在地球上流传，继续为地球人所崇拜和热爱。"},{"id":34867,"p":"/lf8rJiMiOhc4Ay9bjkhguFchrz3.jpg","b":"/rARppE4fWad6YcaNgyfeEsoP62j.jpg","t":"Creature Comforts","r":7.512,"y":2003,"rd":"2003-10-01","hs":0.748,"d":2.328,"mt":"anime","o":""},{"id":10782,"p":"/jtyF4NF9fQlyGP8cgU1mK3DLUTB.jpg","b":"/nbQccqxcpAV1dwofccLeM3c6qzn.jpg","t":"基地疑云","r":6.494,"y":2003,"rd":"2003-04-18","hs":0.715,"d":2.302,"mt":"movie","o":"这世界上有两种事实，一种是我们所看到的事实，一种是背后隐藏的真正的事实。我们看到的往往是那些像是现实的假象，而另外一个我们看不到的才是真正的答案。 　　在巴拿马丛林的美军训练基地里，发生了一起神秘的失踪事件。6名受训学员出发进行常规的军事训练，却连同教官韦斯特(塞缪尔·杰克逊饰)在飓风后消失得无影无踪。韦斯特素以严厉著称，和学员之间的关系一向十分紧张。仅存的两名幸存者却保持缄默，不愿与官方合作。整个调查陷入了僵局。 　　无奈之下，基地指挥官只好请来昔日的学员哈代(约翰·特拉沃尔塔饰)，现在的美国药品管理局官员协助调查。但是军方调查官员朱丽娅少尉(康妮·尼尔森饰)却并不欢迎他的到来。因为其一，哈代被怀疑与其当地毒品贩子有非法交易；其二，哈代也曾是号称魔鬼教官韦斯特的门下弟子，并且和其他的受训者一样对他心存怨恨。 　　随着调查的展开，哈代与朱丽娅为了整体利益，决定暂时封存彼此的不信任。哈代更使用非常手段从幸免的学员丹巴口中套出惊人“事实”：韦斯特和其他失踪学员是被人谋杀，并且尸首已经被飓风吹走。但另外一个学员肯达尔的供词却与丹巴的大相径庭。 　　究竟是谁在说谎，或者两人的说法都是谎言？究竟在这个神秘的丛林里发生了怎样的故事？随着调查的继续，更多的谎言，更多的欺骗浮出水面，而一个可怕的事实，也在逐渐向哈代他们靠近……"},{"id":13156,"p":"/4AivDVAAae3VBjjcbUoqixs2u5L.jpg","b":"/ithoU8bcAj5dIaKkhN4ybiiWhyK.jpg","t":"二手狮王","r":7.182,"y":2003,"rd":"2003-09-19","hs":0.748,"d":2.298,"mt":"movie","o":"14岁的沃尔特(海利·乔·奥斯蒙特饰)有两个非比寻常的伯父，他们生活在德克萨斯州的乡下，那里可以说是沃尔特最不愿意去的地方，不料，刚放暑假的他就被母亲玫(凯拉·塞吉威克饰)从家里赶了出来，一向单身的玫要和新男友过甜蜜的二人生活，所以才把儿子沃尔特送到遥远的乡下。小小年纪的沃尔特，只得收拾简单的行李，去和两个疯子般的老男人度过他一直期待的快乐暑假，要等到母亲来接他，沃尔特才能解脱出来。性格古怪、脾气粗暴的哈勃(罗伯特·杜瓦尔 饰)和加斯·迈肯(迈克尔·凯恩饰)，就是沃尔特乡下农场的两个伯父，传说他们两个曾经是银行抢劫犯，犯案后黑手党把他们藏了起来，甚至在他们年轻的时候还参加过战争。  　　  　　这些虚实难辨的谣传令人难以捉摸，可以肯定的是，哈勃和加斯·迈肯似乎总能从神秘渠道获得需要的现金。有一次，沃尔特在一个木箱子里找到了一张加斯·迈肯年轻时和一个美丽女人在一起的照片，他好奇的问老伯父，照片里的漂亮女人是谁？渐渐的，老伯父们向沃尔特讲起了他们年轻时的故事，那时候德克萨斯州还处在一个混乱的年代。这些故事深深吸引了小沃尔特，他幻想着那些故事里色彩丰富的画面，男人们骑在马上奔驰，用手中的剑去捍卫自己的生存，博得美丽少女的芳心，他的两个伯父是那时叱咤风云的英雄，经历着人们只能在梦中才能看到的冒险日子。  　　  　　老伯父们的往事，无意中使小沃尔特发现了看世界的另一道门，一个充满真正冒险的新天地。老伯父丰富的人生阅历，深深地影响了小沃尔特，使他看到了一个人们崇尚尊敬和勇敢甚于金钱和权力的不同世界。同样的，通过给侄儿讲述自己年轻时的故事，哈勃和加斯开始用新的视角看待自己的人生，并且重新找到了老年生活的快乐……"},{"id":19644,"p":"/zs0uA4nEYw0GCbcAQmMcK6ikaO1.jpg","b":"/dbZRnjdBxpIHnyfCDMLlFSzx7pw.jpg","t":"实尾岛","r":7.1,"y":2003,"rd":"2003-12-24","hs":0.717,"d":2.172,"mt":"movie","o":"　　60年代末朝鲜半岛南北局势紧张，双方都展开了疯狂的间谍与刺杀行动。1968年1月，康仁灿（薛景求饰）因谋杀罪名成立而被判死刑的，在行刑前突然被召到拘留室，与特种部队军官讨论替代死刑的条件，他将被送到西南部荒岛实尾岛接受特别军事训练。同时，另外30名死囚也接受了特种部队军官的条件，被征召到实尾岛执行特别任务。\r 　　这31名死囚乘坐渔船到达实尾岛后，便在上级崔在贤中尉（安圣基饰）宣布下，组成了以刺杀朝鲜元首金日成为目标的“684北派部队”，并随即接受一连串地狱式的体能和军事训练。\r 　　可是在三年后，由于韩国政府国策的改变，“684北派部队”的计划被取消，31名队员则前途未卜。他们纷感被国家出卖，只能设法自救……"},{"id":10632,"p":"/aa365mcoWXgxBowIbGy6GH0Ewy4.jpg","b":"/2T3k09YnrM03CQd1yK3ZQLEHEZH.jpg","t":"猎捕游戏","r":6.157,"y":2003,"rd":"2003-03-11","hs":0.677,"d":2.159,"mt":"movie","o":"邦汉姆(汤米·李·琼斯饰)是一名退役的美军教官，服役期间他曾为政府训练了一支具备高超技能的精英部队，邦汉姆最大的特长就是野外生存、追踪和猎杀目标。 　　这天森林中突然出现了几起谋杀案，前来捕猎的人们被一个善于伪装的杀手残忍的杀害，联邦调查局负责侦破案件的女探员(康妮·尼尔森饰)，找到邦汉姆试图寻求他的帮助。 　　起初邦汉姆拒绝提供帮助，但是当他看到现场图片和一些调查线索之后，发现这个凶手似乎受到过专门的训练，并且和自己追踪猎杀动物的手法极为相似…… 　　原来，凶手亚伦(本尼西奥·德托罗饰)正是邦汉姆以前执教时的学生之一，还曾在科索沃战争中获得过战功，但是他嗜血的天性让他无法忍受平庸的生活。他同时也是邦汉姆的一个仰慕者，对这位高超的追踪者充满了敬仰，并试图通过这样的方式来引起邦汉姆的注意。 　　靠着邦汉姆的帮助，亚伦旋即在森林中落网了，但是故事远远还没有结束。亚伦很快在大城市里面逃脱成功，而当艾比、邦汉姆再次展开追踪的时候，竟发现他们也已成为艾伦的猎杀对象，在“钢筋森林”里，游戏规则业已改变，谁会是这场捕猎游戏最终的赢家？"},{"id":12146,"p":"/86s5nw5F1G8lJtEowO0LBB4hoBW.jpg","b":"/o8bs4oCB3qCooYfpMhXY4evNVLi.jpg","t":"荒野寻踪","r":6.313,"y":2003,"rd":"2003-11-26","hs":0.682,"d":2.127,"mt":"movie","o":"　　本片改编自美国作家托马斯·艾迪生(Thomas Eidson)的西部小说《最后一驾》(The Last Ride)。  　　  　　故事发生在1886年的新墨西哥州，许多年前，由于生活所迫，塞缪尔·琼斯(汤米·李·琼斯)不得不跟随一个阿帕齐族的印地安部落背井离乡，眼下，已经是两鬓斑白的琼斯终于回到了阔别已久的故乡，想和妻女在这里过几年平静的生活，颐养天年。没想到，这个被他抛弃的家早就物是人非，妻子多年前已经去世，唯一的女儿麦琪(凯特·布兰切特)也已经嫁人，她对这个在幼年时期就遗弃了自己的父亲冷眼相对，毫无感情可言。  　　  　　琼斯试图弥补父女之间的亲情，但是固执的女儿就是不能接受他，反倒是麦琪的小女儿莉莉(伊雯·瑞切尔·伍德)对这个突然出现的外公颇有好感，这让琼斯历尽沧桑的心灵多少有了个安慰。然后灾难毫无征兆地降临在天真可爱的莉莉身上——她被一群从军队叛逃出来的匪徒绑架了！他们的首领齐丁还凶残地杀死了莉莉的爸爸、麦琪的丈夫布瑞克(亚伦·艾克哈特)。为了给丈夫报仇，更为了从匪徒手里救回莉莉，麦琪决心自己动手干掉这伙人渣，但是单凭她一个女子，又怎么可能独自对付一众凶悍的歹徒？这时身边可以给予她帮助的，就是生疏多年的父亲。这对本来关系恶劣的父女，此时此刻必须要抛开一切隔阂，并肩战斗……"},{"id":11197,"p":"/29Ramn6KaVTfuwXR5AVhvY0OBGU.jpg","b":"/2EIiauBZJspEHEJQeSw7OvrFG3d.jpg","t":"校园规则","r":7.303,"y":2003,"rd":"2003-09-16","hs":0.714,"d":2.123,"mt":"movie","o":"艾里克（安德鲁斯·威尔森 Andreas Wilson 饰）是一个让所有人都感到头痛的不良少年，逃学翘课打架生事，哪个都少不了他的一份。究其原因，还要归结到父亲的家庭暴力上去。在被公力学校开除后，爱子心切的母亲不得不将艾里克送入了斯特加伯格私立寄宿学校，可当艾里克来到这里后才发现，曾经满心欢喜的以为终于逃脱了家庭掌控的自己不过是从一个监狱被转移到了另一个监狱罢了，高年级的学生们称霸着校园，就连老师们也不敢越雷池半步。\r 　　没过多久，艾里克就和室友皮埃尔（亨里克·伦德斯多姆 Henrik Lundström 饰）成为了朋友，皮埃尔温和的性格渐渐改变了艾里克，他发誓要安安分分的念书，直到毕业。可惜天不遂人愿，初来乍到的艾里克很快就成为了校园混混们的欺负对象，在忍辱负重和全力反抗之间，他该如何选择？ ©豆瓣"},{"id":11190,"p":"/qE6vQOOiHfNNdz3bjpzO11QNnPP.jpg","b":"/8ULBp6mMRhpR6qnEqEWFbMdmdNq.jpg","t":"回归","r":7.278,"y":2003,"rd":"2003-06-25","hs":0.697,"d":2.029,"mt":"movie","o":"消失了12个年头之后，父亲重新回到家中，而两个儿子——安德列和伊万已经长大。他们虽时时刻刻思念父亲，然真正相会时却产生了隔膜感。父亲带着两个儿子去俄罗斯北部的小岛度假，一路上他们遇到各种困难，父亲皆能轻松解决，然而父子间的距离却始终没有拉近。他对待儿子们格外严厉，大儿子安德列对此只能小心应付，小儿子伊万却桀骜不驯。这次旅行，是否能成为父子间的疗伤之旅呢？"},{"id":19277,"p":"/vE2fYcP07fbIHoouATNErRQuNrw.jpg","b":"/3M4JB5PtzOqXBEfHOGh4H90nDPY.jpg","t":"地狱醒龙","r":6.554,"y":2003,"rd":"2003-11-24","hs":0.664,"d":1.984,"mt":"movie","o":"　　为报杀妻之仇，凯尔（尚格·云顿 jean-claude van damme 饰）当庭打死了收买法官而被判无罪的凶手。事后凯尔被判终身监禁，羁押于俄罗斯的“科拉瓦维”监狱。这是一座极其腐败的监狱，监狱长不但想法设法从犯人身上搜刮钱财，而且组织罪犯进行格斗比赛来取乐和赌钱，凯尔因抵触监狱长的恶行屡次被关禁闭。面对残酷的现实，为了能够生存下去，凯尔最终参与到这场游戏当中，成为监狱里的格斗王，沦为监狱统治者谋取利益的工具。狱友比利（克里斯·莫伊尔 Chris Moir 饰）的死让迷失自我的凯尔醒悟过来，在室友“野蛮人”的帮助下，他们开始了一项复仇计划…… ©豆瓣"},{"id":9282,"p":"/3TFB0Doe92l9Jgc5qtUnE6r9rqt.jpg","b":"/72jbXJIXiGdLzrqfbKynVhtnl5b.jpg","t":"11点14分","r":6.799,"y":2003,"rd":"2003-09-05","hs":0.666,"d":1.966,"mt":"movie","o":"杰克（亨利•托马斯 Henry Thomas 饰）夜间酒后驾驶，并用手机打电话聊天，却没曾想在穿过立交天桥时，一具尸体从天而降。便利店员达菲（萧恩•哈特西 Shawn Hatosy 饰）因女友雪莉（瑞切尔•蕾•库克 Rachel Leigh Cook 饰）怀孕打胎一事向同事步兹（希拉里•斯万克 Hillary Swank 饰）借钱，假扮便利店被劫。而此前，一群少年从便利店买了过期的甜甜圈，夜晚飙车并向他人投掷甜甜圈取乐。已打算和达菲分手的雪莉不顾父亲弗兰克（帕特里克•斯韦兹 Patrick Swayze 饰）的劝阻，擅自出门与新男友艾伦（布雷克• 海仑Blake Heron 饰）偷欢。所有一切的松散事件，都在11：14分相互交织，互为因果，让结局出人意料，不可思议。"},{"id":10922,"p":"/lbSgFewt5YtMyhhcKrSxBX1X7Rx.jpg","b":"/dCX2wx2z7KmizfQpJZRUrprW9j.jpg","t":"人性污点","r":6.015,"y":2003,"rd":"2003-10-29","hs":0.645,"d":1.957,"mt":"movie","o":"新英格兰一所大学的古典文学教授科尔曼·希尔科（安东尼·霍普金斯 Anthony Hopkins 饰）因为在课堂上使用了带有种族歧视的言辞，引起公愤。一夜之间，他从天堂坠入地狱，失去了原本美好的一切：被迫辞去大学教职，朋友避之不见，妻子因为此事而脑血栓发作死去。为了躲避众人的指责，科尔曼谎称自己罹患癌症，躲开风口浪尖。这时候他遇到了学校清洁工弗妮娅（妮可·基德曼 Nicole Kidman 饰），一个没有受过良好教育、美丽但粗俗的女人。一直活在自卑和羞耻中的弗妮娅与同样身处巨大社会压力之下的科尔曼马上陷入疯狂的热恋中。然而，这段婚外情还是被人曝光了，两人社会地位的悬殊再次招来非议，科尔曼不得不求助作家朋友纳森·祖克曼（加里·西尼斯 Gary Sinise 饰），希望能够借他的笔帮助恢复自己的名誉。但是，最后他发现一直在幕后揭露自己身份秘密的人竟然就是纳森——那个让他走向毁灭之路的推手。"},{"id":302,"p":"/bwBAUlEXhUKmegdguoFj9grF9t3.jpg","b":"/q0kZOxL6OMSeDlT6SRNKCJYStlF.jpg","t":"泳池情杀案","r":6.476,"y":2003,"rd":"2003-05-21","hs":0.652,"d":1.951,"mt":"movie","o":"早已功成名就的女性神秘小说家莎拉•莫顿（Charlotte Rampling 夏洛特•汉普林 饰）却为新作烦恼不已，在出版商约翰•布兰德（Charles Dance 查理士•当斯 饰）的建议下，她来到约翰的家乡别墅，一面休养，一面寻找灵感。乡间的悠哉生活使莎拉从久居伦敦的疲惫中解脱出来，尽情享受着难得的休闲时光。 某晚，自称约翰女儿的茱莉（Ludivine Sagnier 卢蒂文•萨尼埃 饰）不宣而至，茱莉开朗、张扬、放荡，与古板莎拉格格不入。莎拉的创作计划被打乱，而一丝不祥的气息也悄然弥漫开来……"},{"id":26910,"p":"/nT556HbikCCLABe8xQ4zQ2QIb0O.jpg","b":"/uN7w3dgRExX22aWXToQBmxb5Vm4.jpg","t":"我的神奇旅伴","r":7.604,"y":2003,"rd":"2003-01-14","hs":0.673,"d":1.941,"mt":"movie","o":""},{"id":11297,"p":"/iO2asIPkgzpLNnsKG9qgkfoGmrX.jpg","b":"/j3xkJTSsYRSTru3kya1uvTs3cVf.jpg","t":"拯救地球！","r":7,"y":2003,"rd":"2003-04-04","hs":0.666,"d":1.928,"mt":"movie","o":"　　炳古（申河均 饰）是一个喜欢研究外星人问题的韩国青年。他不但坚信有ET的存在，还把地球上种种坏事情都归咎于外星人作祟。  　　炳古的母亲在工厂里死去，这件事给了炳古沉重的打击，他的精神始终处于某种不正常的状态。工厂的主席，因此成为炳古心目中认定的潜伏在地球的外星人。他不顾后果的绑架了工厂主席，逼他说出外星人要侵害地球的阴谋。但是，没有人相信他的“混话”，警方介入这个绑架案，而炳古也陷入了危险当中。  　　也许，男主角的预言并没有错，但是毁灭地球的，就没有人类的份吗？"},{"id":33431,"p":"/7ISiudtXIkNUoJGvJK5f8LFljmj.jpg","b":"/36ol1LJEobLd6NKUp6YzNUHpydw.jpg","t":"六月之蛇","r":6.8,"y":2003,"rd":"2003-06-13","hs":0.663,"d":1.925,"mt":"movie","o":"六月的东京，连绵不断的梅雨，让人心烦意乱，欲念横生。供职于心理咨询室的少妇凛子（黑泽明日香 饰）与丈夫（神足裕司 饰）过着优渥的生活，然而夫妻虽然相爱，却因丈夫洁癖的原因始终没有性事。贤淑温良而又倍感压抑的凛子只能通过自慰寻求片刻的满足。某天，一个名叫道郎（塚本晋也 饰）的男子被自杀的念头所困扰，于是打来电话求助。道郎在凛子的开导下渐渐摆脱自杀的泥潭，却转而沉迷于凛子的温柔中。他以凛子自慰的照片作要挟，逼迫这个一贯保守的女子做出一件又一件令她倍感屈辱的事情……"},{"id":62276,"p":"/6LhlvqCBugBOAjypjStzrTx8Qfl.jpg","b":"/psBlCoMycngt4HABKDHs4D7JRvv.jpg","t":"宝马车疑云","r":6.3,"y":2003,"rd":"2003-08-02","hs":0.645,"d":1.855,"mt":"movie","o":""},{"id":19625,"p":"/OjJ2eZFMr0InHxjYCQXwxDoo4v.jpg","b":"/smaFFzbd1flJKUqDI2ylljQ8Pki.jpg","t":"穆那大哥做医生","r":7.19,"y":2003,"rd":"2003-12-19","hs":0.643,"d":1.801,"mt":"movie","o":"Munna大哥是黑帮老大, 但却瞒着家里的双亲说自己的医生, 因为父亲一直希望他能做个医生. 穿帮以后, Munna立志要做个真正的医生, 于是用小手段通过入学考试顺利进入医学院. 冤家路窄, 医学院的院长竟然是父亲好友, 也是拆穿自己面目令父亲受辱的Asthana医生. 在医院里, Munna大哥打抱不平, 也逐渐用自己的\"一套\"打动了每个人的心, 甚至创造了奇迹..."},{"id":9839,"p":"/j7Upm2AtGuTzCs2Asq0GyBIMAxX.jpg","b":"/bu3r6yIcpQMRSPR14VS8rKRWZ1r.jpg","t":"超越边界","r":6.4,"y":2003,"rd":"2003-10-23","hs":0.624,"d":1.798,"mt":"movie","o":"莎拉·乔丹（安吉丽娜·朱莉 Angelina Jolie饰）是一位过着令人艳羡的上流生活的社会名媛，她的丈夫也是事业有成的实业家。杯觥交错的生活，原本可以一直这样富有安逸的过下去，直到她在一次慈善晚宴上邂逅了一生挚爱尼克·卡拉汉（克里夫·欧文 Clive Owen饰）——终生致力于人道主义救援的医生。  尼克常年工作在条件艰苦甚至有生命危险的国家地区，为那些身处战乱忍受饥饿疾病的人们实施医疗援助。莎拉被深深的触动了，她放弃了现有的生活，前往埃塞俄比亚与尼克的队友一起参加救援工作。从贫瘠蹂躏的埃塞俄比亚到战火纷飞的越南再到暴乱不断的车臣，这对超越边界、超越种族、超越时空的爱人，为了共同的信念，付出了一切…… ©豆瓣"},{"id":7270,"p":"/oc0ajHteGqF8qUDQDAso3oyt5Xn.jpg","b":"/7HiMvoDSYW4fyu4rkmWH6pcKKuF.jpg","t":"火柴人","r":7.009,"y":2003,"rd":"2003-09-12","hs":0.634,"d":1.774,"mt":"movie","o":"火柴人——美国俚语，说的是那种让你掏心掏肺外加掏钱的骗徒……一个厉害的火柴人，即使他手上只有一盒火柴，他都有办法用高超的骗术，夸张火柴的效能，并且让一堆人捧着现金抢着向他买火柴。从这一点上看，与营销案例中关于“如何把冰卖给爱斯基摩人”颇有些相似之处，因此才有了罗伊的那句话：“我从不使用暴力，人们都是心甘情愿给我钱的！” 罗伊（尼古拉斯·凯奇）与弗兰克（萨姆洛克·维尔）是一对从事小打小闹的骗子生涯的搭档，他们利用人们爱占便宜的心理屡屡得手，因为既不会让受骗者倾家荡产，每次的骗术伎俩又是花样翻新，所以骗子生涯倒也波澜不惊。"},{"id":5846,"p":"/oaVwFO7vFivGmz9pFNkwZZRtJvr.jpg","b":"/pzvclGZcAUS4YMHZaBxiMLL7rFb.jpg","t":"心魔大审判","r":6.27,"y":2003,"rd":"2003-12-05","hs":0.624,"d":1.745,"mt":"movie","o":"以杀人重案事件为题，释由美子、大泽泷夫主演的超话题作品《心魔大审判》挑战观众的观感尺度！刑警神崎本来是主理一宗连环猎奇杀人案件，但当他在结婚当日，才知道他的新娘子美奈正是下一个的被杀目标，而今次凶徒正要夺取她的心脏……日本2003年北村龙平(《百人斩少女》)改编自高桥努（《地雷震》）发表在日本集英社《青年跳跃》上的同名新作，以泳装美少女出道的释由美子领衔出演，2003年东京国际电影节观摩片。"},{"id":16976,"p":"/lAYQHUmgFhlkZfR602DuiMMdlzI.jpg","b":"/20zcHI8A2xBAy5ES73gsY0v2dPv.jpg","t":"逃狱9人组","r":6.5,"y":2003,"rd":"2003-07-19","hs":0.624,"d":1.745,"mt":"movie","o":"　　某监狱13号牢房，里面住着10个背景各异的男人：因杀害儿子而获罪的室长长谷川虎吉（原田芳雄 饰）、连杀4人的暴走族车一马（千原浩史 饰）、在孤儿院长大的不良分子宍戸蓝（鬼丸 饰）、杀害变心女友的龟井富士夫（板尾創路 饰）、来自横须贺的毒品贩子猿渡清（KEE 饰）、唆使患者自杀的医生白鸟秀实（マメ山田 饰）、炸弹专家乾真一（鈴木卓爾 饰）、暴走恶男牛山一郎（大楽源太 饰）、杀害父亲的青年金子未散（松田龍平 饰）以及精神失常的假币专家山本（國村隼 饰）。  　　某天，在山本离开监狱前，长谷川等人无意间从其口中得知一个埋藏宝藏的地点。夜晚，号称“逃跑达人”的白鸟挖开鼠洞，这9名犯人系数越狱逃跑。他们劫持一辆红色旅行车，雄赳赳气昂昂朝着藏宝地前进。在这一过程中，他们各自也得到了意想不到的收获…… ©豆瓣"},{"id":8696,"p":"/yy2cPwrnUquMCmShrf8TbYu6emd.jpg","b":"/mB23ce4CxfUwSb9Y6YY8NPLyy2E.jpg","t":"日历女郎","r":6.547,"y":2003,"rd":"2003-09-02","hs":0.611,"d":1.721,"mt":"movie","o":"　　这是一个风景优美的英国小镇。男男女女过着平静如水的生活。自从安妮（朱丽·沃特斯 Julie Walters 饰） 的丈夫患上白血病去世之后，一切发生了变化：安妮和好友克里斯（海伦·米伦 Helen Mirren 饰）做出了一个惊人的决定，为了让其他血癌患者得到及时有效的治疗，她们要筹款捐献给医疗机构——筹款方式就是号召镇上一批中年妇女拍摄裸体挂历。\r 　　于是，这个善意的举动产生了强大的号召力，十几个家庭妇女投身到拍摄当中。当然，这需要顶着巨大的舆论压力。挂历非常畅销，上面不仅记录了妇女们不再年轻但仍然美丽的身体，还为医疗机构筹来不少经费。家人慢慢的理解和支持她们的行动，媒体的关注让她们成为焦点人物，甚至好莱坞的大门也向她们敞开。安妮和克里斯万万想不到，命运的转折点会在自己中年时代迟迟到来，然而成名和功利面前，二人友谊的纯度再也比不上从前。精彩的世界就在她们面前，但她们要如何不让自己迷失其中？"},{"id":6200,"p":"/dQ7nKa7s8ba9WTFFQXzQUa6yBMu.jpg","b":"/sIDw0X8tunF1szw3TFHLTGufMft.jpg","t":"剑桥风云","r":6.294,"y":2003,"rd":"2003-05-09","hs":0.618,"d":1.712,"mt":"tv","o":"　故事发生在1934年的英国，菲尔比（托比·斯蒂芬斯 Toby Stephens 饰）、博格思（汤姆·霍兰德 Tom Hollander 饰）和麦克林（鲁伯特·潘瑞-琼斯 Rupert Penry-Jones 饰）是三位在剑桥大学深造的前途无量的年轻人，他们受到了苏联海外情报部门的招募，成为了间谍，这就是之后闻名于历史的剑桥间谍帮。三个野心勃勃的年轻人将苏联视为实现他们政治理想抱负的肥沃土壤。\n\n　　第二次世界大战爆发之后，间谍帮的成员们被英国政府雇佣，在整个战争期间，他们为苏联提供了无数的珍贵情报，可谓是于无形之中影响了整个战局。1951年，博格思和麦克林因为身份败露而逃往了苏联，剩下菲尔比一人顶着巨大的压力接受了来自英国政府的严酷调查。"},{"id":2577,"p":"/2LZpKvJhYp7qGZsPn0CmVAUQpy0.jpg","b":"/8BsZeEl8gArwpYIBXyJ2WdreF8I.jpg","t":"代码46","r":6.205,"y":2003,"rd":"2003-09-02","hs":0.591,"d":1.664,"mt":"movie","o":"威廉被派到上海去调查斯芬克斯保险公司的一桩伪造证件案，由于他染上了一种奇特的病毒，使他能够一清二楚地知道嫌疑犯的心理活动。玛丽娅是斯芬克斯的雇员，这家公司发行一种特殊的证件「papelles」，这是保险、护照与信用卡的混合体。没有这种证件的人就只能生活在被指派的次等区域内，那里条件极其恶劣，基本就是沙漠般的荒地，这些低等公民被禁止进入文明地带。\r 经过调查，威廉发现正是玛丽娅在把伪造的证件卖给那些斯芬克斯公司拒绝与之交易的人。他很明白把玛丽娅交给组织是自己的职责，但是似乎还有一股更大的力量在悄悄发生作用。威廉深深地爱上了她，他无法就此一手将玛丽娅送上绝路。\r 事情甚至更复杂，最令威廉惊讶的是，玛丽娅竟然是从他死去的母亲脑部DNA克隆而成。\r 这对情侣受到驱逐，为了躲避当局追捕，他们不得不亡命天涯……"},{"id":4252,"p":"/rHUahCsEMYnB6laGhekIsTaaDim.jpg","b":"/pJrqoBAlgSiLFIz6v2nEj2VzZ3V.jpg","t":"来来去去","r":6.3,"y":2003,"rd":"2003-06-12","hs":0.601,"d":1.657,"mt":"movie","o":"拉杰（沙鲁克·罕 Shahrukh Khan 饰）是一名卡车司机，在机缘巧合之下认识了名为普雷亚（拉妮·玛克赫吉 Rani Mukherjee 饰）的女子。拉杰被普雷亚的美貌和温柔深深的打动了，而普雷亚也倾心于风度翩翩的拉杰。离别之时，普雷亚将自己的电话留给了拉杰，然而，拉杰却将它给搞丢了，当拉杰千方百计的再度找到普雷亚之时，她已经答应了父母要嫁给别的男人了。"},{"id":39839,"p":"/p6NPup58fPjIEAU9tKU4XpQhtTA.jpg","b":"/Av1Xhf46oN2RHilKESzIXKNBrsU.jpg","t":"赡养","r":6.8,"y":2003,"rd":"2003-10-03","hs":0.598,"d":1.629,"mt":"movie","o":"本片讲述了Malhotra一家的故事。Raj Malhotra（Amitabh Bachchan饰）和他的妻子Pooja（Hema Malini饰）是对结婚已40周年的夫妻，俩人非常恩爱。他们有四个儿子，三个已经结婚，并且有一个孙子和一个孙女，但他们的儿子都住在印度不同的地方。在Raj 和Pooja结婚40周年纪念日时，孩子们都回来同他们一起庆祝，大搞派对，一家和乐融融的，好一幅父慈子孝的图画。翌日，父亲为了帮助二儿子，把退休金尽数给了儿子。"}]