[{"id":11399,"p":"/KvZSU9wERNQvmEMpfivViDKjSm.jpg","b":"/jf2FtZmfwURp9IfD6p7zAtCJkUs.jpg","t":"宛如幻像","r":6.41,"y":2004,"rd":"2004-11-18","hs":0.398,"d":0.881,"mt":"movie","o":"年仅二十岁的美丽姑娘罗丽塔·卡萨德，除了拥有貌美迷人的外表之外，其作为杂志模特女郎的职业更是令众多同龄的女孩们艳羡不已。然而，生活对于她来说并不是人们想象中的那样美满幸福，她与作家父亲的微妙关系几乎令她改变了对人生的一切观点。她美丽、她光鲜、她嫉妒甚至仇恨年轻的继母……全因她父亲一人。一个生活充满“怪异”的女孩就这样迫切地需要着父亲的感情，就这样“个性”的生活着，哪管是父亲能“看”她一眼。"},{"id":866678,"p":"/sSIo1vG0IILxzHkLKmtFEoTbVE9.jpg","b":"/4G7216ezKodauyP7cvNswiEf33k.jpg","t":"重返虎穴","r":6.41,"y":2021,"rd":"2021-10-22","hs":0.978,"d":1.217,"mt":"movie","o":"　　一个女警向前男友提出了让他无法拒绝的提议：要不他混入足球流氓帮派提供卧底情报，要不他的哥哥去蹲苦牢。"},{"id":34013,"p":"/AheYhBs403pl6LDTjdOqOskWDb9.jpg","b":"/gtqBgw3i1WIMdZ4cJrOUYfnMhM5.jpg","t":"尚蓬小姐","r":6.41,"y":2009,"rd":"2009-10-14","hs":0.159,"d":0.25,"mt":"movie","o":"让是一个好儿子、一位好父亲和一位好丈夫。 和心爱的老婆还有儿子一起过着安居乐业的生活。自从受儿子的班主任维洛尼卡·尚班的委托成为教师之后，他被尚蓬小姐的魅力所深深吸引。一直以来来往于家和工地之间的平静生活开始动摇。"},{"id":339527,"p":"/hAXEKzNOpJeW9Adtkys3OJtDCg8.jpg","b":"/mLg1I7Nn47CYOdG1tOXegOhcayQ.jpg","t":"通灵神探","r":6.41,"y":2015,"rd":"2015-09-03","hs":1.215,"d":3.337,"mt":"movie","o":"连环杀手 本月3次作案，被害者死时异常安详，现场无任何证据。FBI毫无头绪，即使请出具有超强能力的“通灵神探”约翰·克兰西出山 也无能为力。同样案件再次发生，红衣女子沐浴时毫无痛苦地被害，凶手留在犯罪现场纸条上居然写明了FBI到达的精准时间。约翰通过超感能力惊讶地发现，FBI追踪的所有线索都是杀手故意留下的；并且杀手有着比自己更强的超感通灵能力！杀手能清晰地读取过去、感知未来。连搭档也在杀手周密计划中“意外”身亡。一场匪虐警的游戏全面展开。约翰绝望之际，连环杀手竟主动上门，将杀戮的真相与约翰的过去联系在一起。横祸将至，曾经的通灵神探被迫面临这场必败的超感对决……"},{"id":583268,"p":"/fJn1oeZQvrFKSGnTQyLSeumLbNa.jpg","b":"/vMgpILNM1lMfGgYlNrQUF67fU9x.jpg","t":"某处，某人","r":6.409,"y":2019,"rd":"2019-09-11","hs":0.671,"d":0.906,"mt":"movie","o":"三十岁的雷米和米兰妮住在巴黎同一区。他们约见心理医生，目的是要认识「自我」。他们都是患有大城市孤独症的受害者，大家都以为在现今这以极速网络联系的世界中，交朋友会是很容易的事。在不知的情况下，二人分别走两条指向同一方向的路…… 朝向一个爱情故事的路？"},{"id":794819,"p":"/35rkqsyH5O1DpjZhSltZOISyMnF.jpg","b":"/ljgaL0au2HSXePvSaYsCXB4EzXX.jpg","t":"रश्मि रॉकेट","r":6.409,"y":2021,"rd":"2021-10-15","hs":0.569,"d":0.582,"mt":"movie","o":""},{"id":4380,"p":"/7A7Tqz1KxYQVsjeh7KrZVqcXHAf.jpg","b":"/dbk1GH7eRmUrs8y9WFQP1corti2.jpg","t":"谈谈情，跳跳舞","r":6.408,"y":2004,"rd":"2004-10-15","hs":0.66,"d":1.971,"mt":"movie","o":"约翰（理查·基尔 Richard Gere饰）面临着典型的中年危机：即使有着幸福家庭和体面事业，内心的空虚和压力却随着年龄而倍增。他一成不变的生活需要某些催化剂，来重新唤醒内心激情。每次路过舞蹈室，约翰都会看到舞蹈老师宝琳娜（詹妮弗·洛佩兹 Jennifer Lopez饰）。她美丽而略带神秘的魅力、加上约翰内心期待的某种生活的变化，终于把他带进了里面的舞蹈课程。他报名参加这里的社交舞培训，但令人失望的是老师并不是宝琳娜。更糟糕的是，约翰舞姿笨拙，似乎并不是跳舞的料。然而，当学舞成为了约翰生活的一部分，当他终于结识了宝琳娜并和她甚为投缘，情况开始有了变化——约翰报名参加了一个芝加哥的舞蹈大赛，而约翰的婚姻，也亮起了红灯。"},{"id":36668,"p":"/tHKsPug3ykp4NNNQHPcyyRT2pOa.jpg","b":"/sBl1n4Oi2wX81EtXIb8NsPqJf3W.jpg","t":"X战警3：背水一战","r":6.408,"y":2006,"rd":"2006-05-24","hs":0.196,"d":0.377,"mt":"movie","o":"琴的死亡在X战警中造成了持续的影响，斯科特和罗根恍然若失。学院的教学任务落在了暴风女和金刚狼等人的肩上，变种人在这里才能得到身份的认同。某公司从一名变种人儿童的基因中提取出了还原变异的X基因的“解药”，可以令变种人的身体与常人无异，“解药”的问世在变种人中引起了强烈反响，万磁王四处联系不愿改变体质的变种人，试图用暴力反抗人类社会的不公平待遇。金刚狼等人发现琴并未死去，而且她被唤醒的第二重人格拥有极为强大的力量，X教授和万磁王各自争取琴，她成为了改变变种人世界的关键人物。"},{"id":137093,"p":"/otQ01cPgJbXgjT5SeT1BKLVCG21.jpg","b":"/aDgkqsFurAuN5hBQIJZ6bbV5lS7.jpg","t":"最后的维加斯","r":6.408,"y":2013,"rd":"2013-10-31","hs":0.975,"d":2.563,"mt":"movie","o":"该剧讲述了四个年过六旬的好友在拉斯维加斯为重回单身的好友开单身派对时，发生的一些轶事，所以该片也被戏称为老年版《宿醉》。加盟该片的还有罗伯特•德•尼罗，摩根•弗里曼以及凯文•克莱恩。堪称“奥斯卡影帝的豪华聚会”。"},{"id":77561,"p":"/fYGf09qvwGmebnQJ4C58wp2Zwtv.jpg","b":"/dOeQPKVa9verEARmAzzZd9qb5tp.jpg","t":"伊娃","r":6.408,"y":2011,"rd":"2011-10-06","hs":0.639,"d":1.363,"mt":"movie","o":"　　工程师阿历克斯（丹尼尔·布鲁赫 Daniel Brühl 饰）时隔十年重回家乡工作，接下为母校设计新型机器人程序的工作，他遇到一个叫伊娃（克劳迪娅·维加 Clàudia Vega 饰）的小女孩，觉得她与众不同，邀请她来帮助自己进行工作——研究伊娃的行为模式，以完成心中完美小孩的程序。接触之下，阿历克斯发现伊娃是自己前女友拉娜（玛塔·埃图娜 Marta Etura 饰）的女儿，而十年前正是自己的不告而别，令拉娜伤心之下嫁给他们共同工作伙伴戴维（阿尔贝托·阿曼 Alberto Ammann 饰）。因为伊娃的缘故，和拉娜重新接触之下，尘封了十年的三角恋似乎又要重演，而阿历克斯的工作也遭遇了瓶颈，一场意外，让阿历克斯发现伊娃身上令人悲伤的秘密……"},{"id":6957,"p":"/svz3lO6wuwOUhwICPY4DrLe60XG.jpg","b":"/3Wej7JW8Ikrzbm6h0lmSdeOYMmu.jpg","t":"四十岁的老处男","r":6.407,"y":2005,"rd":"2005-08-11","hs":1.179,"d":6.112,"mt":"movie","o":"安迪40岁了，有着高薪厚职的他过着平静的日子。然而，当他有一次和他的狐朋狗党聊天时无意中透露了自己还是处男的时候，麻烦来了。他的朋友们最急于的是如何介绍一个女孩给安迪好让他尽快摆脱处男身。虽然安迪自己也着急，但有些时候就是越急越乱。朋友们安排安迪去酒吧结识女孩，无奈安迪不能像其他人一样带着结识的女孩去兜风，因为他还不会驾驶。每次约会都笑料百出，安迪洋相尽出。安迪遇上了带着三个孩子的单亲妈妈翠西，两人很快堕入爱河，安迪这次能否摆脱处男身？"},{"id":136406,"p":"/doeFDzZ0Ywp8YUoRaEhVE5UBqka.jpg","b":"/aM1dP91YFVPsgq1WG8vMwip9zLe.jpg","t":"乐高星球大战：帝国反击战","r":6.407,"y":2012,"rd":"2012-09-24","hs":0.561,"d":1.054,"mt":"movie","o":"　　帝国的终极兵器死星被摧毁后，在莱娅公主的警告下，义军开始躲避帝国的反击，散落银河各个星球，卢克·天行者踏上征途，在纳布皇家基地，卢克被一群狂热的女孩追逐，认为他是一个摧毁死星的名人。同时，达斯·维德与达斯·摩尔之间展开竞争，维德去塔图因反击叛军，摩尔负责建造第二颗死星。"},{"id":330037,"p":"/kjZv4IbGdn84Bxqt3aBB6zlWZPK.jpg","b":"/lVcpdN5SG2pXQFBO9Hn4apprgkZ.jpg","t":"搏击兄弟","r":6.407,"y":2015,"rd":"2015-08-14","hs":0.951,"d":1.975,"mt":"movie","o":"在印度，残酷、血腥的地下拳击运动一直被视为犯罪，后在权威人士的呼吁和组织下，一种被称为综合格斗术的世界级比赛被合法引入印度，前来参赛的有来自德国、巴西、中国等国的格斗高手，而首次参赛的印度也开始在国内寻找同等级参赛选手，于是引出了费尔南德斯父子三人的血泪亲情的感人故事。"},{"id":3101,"p":"/8LdWJLUfEa5JeUJ7SljJQMIJikZ.jpg","b":"/hKPLCtaCS0Sp4qHGFgSK9yiIBOh.jpg","t":"我真的爱死你","r":6.406,"y":1990,"rd":"1990-04-06","hs":0.473,"d":1.618,"mt":"movie","o":"根据真实故事改编的发生在比萨饼店里的趣事，面对丈夫的无情背叛，妻子欲杀之而后快！！而作为帮凶的river和keanu则扮演着小丑般的“杀手”更是让人挠头般的哭笑不得。"},{"id":33302,"p":"/aQIaPrxWCVbH0dUy3iOuWiEyoj9.jpg","b":"/fd5pMzskKtWWxAHL5CscgEuvzn4.jpg","t":"梦想起飞的季节","r":6.406,"y":2001,"rd":"2001-09-05","hs":0.451,"d":1.141,"mt":"movie","o":"桑德琳是个与众不同的巴黎女子，身为电脑工程师，她坐拥高薪，令人艳羡！然而刚满30岁时，她做了一生中最重大的抉择，她决心把巴黎和名利抛在身后，只身前往法国东南部的隆河阿尔卑斯山省，在一座与世隔绝的山区农场定居下来。因为长久以来，她总是梦想成为一名农场经营者。她再也无法抗拒大自然的呼唤，对她而言，这一切总算开始了。\r 这座农场的老主人安德利翁，是一个满头白发的农夫，由于年老体衰，不得不出售他的农场，可是他却一点也不想传承自己的技术与经验，尤其不想指导、帮忙这位来自都市的“巴黎人”！安德利翁讨厌旧事重演……每次都出现3分钟热度的学习者，没多久就落跑，辜负他一片苦心和满腔热情。\r 独自奋斗的桑德琳，一方面照料羊舍和老旧的民宿小屋，另一方面运用专业知识架设网站，行销她命名的“空中露台”观光农场，她以崭新的方式经营管理，同时注入了青春生命力。这些改造变化，安德利翁看在眼里，实在难以苟同，毕竟他原本的岁月，是在传统农场度过，而这个人事已非的地方，他还要继续住上一年。\r 紧密相邻的生活，让他们产生冲突，他们都不肯聆听对方，也决心不让彼此的感情交流。严冬降临，山区被皑皑白雪覆盖，桑德琳和安德利翁必须肩并着肩，共度这段时间。酷寒的冬天，悄悄拉近两人的距离，他们开始对彼此产生好奇，也开始分担工作。不知不觉中，他们所分享的不再只是这个农场，还有对方的心情。一只燕子稍来了春天的消息，原本针锋相对的两个人，渐渐发展出相互依存的关系……"},{"id":34544,"p":"/djMFgDLtq2xxdW10hCpXmJsb2HO.jpg","b":"/puAUfSiVrQO2DPKOobHFjqVcXPt.jpg","t":"天龙特攻队","r":6.406,"y":2010,"rd":"2010-06-09","hs":1.307,"d":5.709,"mt":"movie","o":"“汉尼拔”约翰·史密斯、坦普莱顿·派克、莫多克和“水牛”巴拉克斯曾经是美军游骑兵成员，四人在与墨西哥恶徒交火中相遇，并由此成立靠赏金为生的天龙特工队。在成军8年后，天龙特工队接到新的任务。据说伊拉克战争期间有隶属美国的黑军抢夺伊方印钞机，并用它大量生产伪造美钞。史密斯等人的任务就是在伪钞和设备运回美国之前将其夺回。然而事态却朝着无法预料的方向发展，史密斯的上司更死于离奇的意外。在此之后，天龙特工队被军事法庭判刑。此后不久，史密斯和成员相继越狱，势要将黑军的败类绳之于法。"},{"id":84184,"p":"/5Cr8kW7DjZEORU8jI32bqyHSGKW.jpg","b":"/fKyKSmvxwMpT0qe6B0m2vbyzAOk.jpg","t":"离婚不分手","r":6.406,"y":2012,"rd":"2012-08-03","hs":0.789,"d":1.803,"mt":"movie","o":"　　在朋友们的眼中，西勒斯特（拉什达·琼斯 Rashida Jones 饰）和杰西（安迪·萨姆伯格 Andy Samberg 饰）是天设地造的一对。两人的爱情从高中一直延续至今，热烈、持久、充满了激情。可是，随着时间的流逝，在这两个人的眼中，对方的身影已经不再如当初那样美好，杰西的玩世不恭和不思进取让西勒斯特无法忍受，而西勒斯特的高高在上和咄咄逼人也时常让杰西觉得很受伤。在两人的面前，似乎只剩下离婚一条道路。虽不能结为夫妻，可两人之间深厚的感情依然存在，因此两人定下了分手不分居，做不了夫妻做朋友的约定，在同一屋檐下展开了各自新的感情生活。可现实没有想象的那么美好，逐渐的，西勒斯特发现自己依然深爱着杰西，并且这爱意竟愈演愈烈。更让她感到痛苦的是，曾经自以为无比了解的杰西变得越来越陌生起来。"},{"id":575561,"p":"/pal5Y5XtuiLCjqa8LfMlNXH16Jz.jpg","b":"/vFWpnFAIPXQiRiTH9gKkhP6YAP3.jpg","t":"大火将至","r":6.406,"y":2019,"rd":"2019-09-04","hs":0.725,"d":0.973,"mt":"movie","o":"　被指控纵火的阿莫多出狱了，却没有人等着他。他回到家乡，一个位于加利西亚深山、全欧洲森林大火发生最为频繁的村庄，与八十三岁的老母亲和三头乳牛一起生活。跨过湿冷阴郁的冬季，阿莫多循着自然的节奏缓慢生活，曾经干枯的生命在春日微风和盛夏阳光里逐渐舒展，直到森林的滥垦越来越近，漫山的烈火再度袭卷而来……。\r 　　导演奥利佛勒赛回到儿时游玩的西班牙山村，完成这部横跨四季的宿命之诗。以熟识的当地素人为主角，在充满仪式感的摄影机运动与超十六毫米胶卷质地的影像中，凝视这片被他誉为「拥有极端美感、高反差又难以预测」的山林景貌，静谧中汇聚出慑人的能量；而人类的纯真与猜忌、自然的更迭与灭绝、生命的渺小和无常，更随着铺天盖地的熊熊烈火，迸发出灼人的滚烫。影像力道直追贝拉塔尔、塔可夫斯基。"},{"id":10057,"p":"/6n1SsBSROPjafDu9jteeeKVdh0s.jpg","b":"/1M7eNvLkrAbhQDbcoBnVfzanHcT.jpg","t":"豪情三剑客","r":6.405,"y":1993,"rd":"1993-11-11","hs":0.766,"d":3.62,"mt":"movie","o":"　　17世纪的法国——红衣主教兼宰相黎塞留阴谋篡权，他把火枪队派往前线作战，目的是为了削弱国王身边的力量。而一心只想加入火枪队的世家子弟达达尼昂正走在来巴黎从军的路上。他与三个火枪手阿多斯、波尔多斯、阿拉密斯不期而遇，并且不打不成交，结成莫逆。达达尼昂无意中听到黎塞留的阴谋，被判处死刑。紧要关头，三个火枪手将其救出。他们决心阻止刺杀国王的行动。就在刺客的枪口已瞄准国王的那一刻，达达尼昂截住刺客。黎塞留将国王和王后扣做人质。双方在宫中展开生死搏斗。最后，火枪手们得胜，受到国王的嘉奖。达达尼昂也如愿成为火枪队的正式成员。"},{"id":2275,"p":"/rHOC6xn9dG2cRqH9LpZuXbRiusr.jpg","b":"/ppXYWZdv0qkr9aIRMLjtJPXDDon.jpg","t":"将军的女儿","r":6.405,"y":1999,"rd":"1999-06-18","hs":0.739,"d":2.81,"mt":"movie","o":"　　“军队罪行调查部”的高级官员布伦纳（约翰·特拉沃夫塔 John Travolta 饰）和其助手森希尔（马德琳·斯托 Madeleine Stowe 饰）奉命36小时内调查清楚一起神秘的谋杀案，副总统的有力竞争者坎贝尔将军（詹姆斯·克伦威尔 James Cromwell 饰 ）的女儿伊丽莎白（莱斯利·斯蒂芬森 Leslie Stefanson 饰）在军事基地内被残忍杀害。随着调查深入，布伦纳发现曾就读于西点军校的伊丽莎白除了成绩优异、长相出众外在高中时还发生过一起不为人知的事情，她的私生活糜烂不堪，与父亲的关系并不融洽，而坎贝尔将军也不像他所塑造的形象一样刚正不阿。在揭开事情真相的同时布伦纳也发现了许多军队中的秘密。最终，杀人凶手被惩治以法，事件得以平息。 ©豆瓣"},{"id":7861,"p":"/i6q5j4jnfHKq9GhR4LJZKGGwrID.jpg","b":"/joINrtNt9cHnRY4dUQAKt88P4xj.jpg","t":"世界是平的","r":6.405,"y":2007,"rd":"2007-09-28","hs":0.494,"d":1.085,"mt":"movie","o":"电话收单业务主管陶德（Josh Hamilton 饰）惊闻公司要将电话收单外包，相同的工作交由印度职员完成，实在可以节省不少成本。陶德被公司借鸡下蛋派往印度培训当地接班人。苦于工作未满年限陶德只得服从安排。\r 甫下飞机，陶德便目睹印度邋遢又充满活力的异域特色，除了名字被念做托德（蟾蜍）以外似乎没有太大不妥，前来接站的接班人普洛的名片上赫然写着“未来经理”。陶德入住一家私人旅馆，同时经过战场般的荷丽节洗礼，得以更加亲近印度文化。另一方面，陶德为提高工作效率在培训之外适度奖励，收效明显。随着印度部门业绩提升，陶德离开的时候快到了，但他实在不愿让与下属亚莎的爱情成为一段回忆…"},{"id":19348,"p":"/oLi7gsiT29KH5OoDC3oNMROHxFI.jpg","b":"/hebAEPETSm5eps0A3MJpZ3yeSMv.jpg","t":"女生出拳","r":6.404,"y":2000,"rd":"2000-05-01","hs":0.42,"d":1.068,"mt":"movie","o":"戴安娜（米歇尔·罗德里格兹 Michelle Rodriguez 饰）是一位脾气非常火爆的女高中生，经常和别人一言不合，就能走到要干架的地步。戴安娜有一个名叫泰尼（雷·圣蒂亚戈 Ray Santiago 饰）的弟弟，他们的父亲桑德罗（保罗·考尔德伦 Paul Calderon 饰）一直想要将泰尼培养成一名拳击手，哪知道，戴安娜竟然对拳击这项运动产生了浓厚的兴趣，当她表示想要学习拳击时，却遭到了父亲的反对。\r 　　戴安娜不是那种会轻易善罢甘休的女孩，她偷偷的私底下找了一个拳击教练，开始练拳。在她的身上，绽放出了非常杰出的拳击天赋，经过一段异常艰苦的训练之后，戴安娜终于能够站在擂台之上了。"},{"id":17334,"p":"/uiLgARBzUiE7PPRiJILXSh4zOIW.jpg","b":"/2que7u5mZYWpZpoC9z6IxrD1CZc.jpg","t":"电话情缘","r":6.404,"y":2007,"rd":"2007-03-23","hs":0.423,"d":0.877,"mt":"movie","o":"\"普拉亚（Shriya Saran 饰）是一个土生土长的印度女孩，成长在一个死板保守的典型印度家庭中，做着一份信用卡公司电话接线员的平淡工作。作为一个印度女孩，美国自由开放的作风和多元化的生活对普拉亚有着致命的吸引力，她不仅练就了一口流利标准的英语，甚至捏造了一个虚假的身份，她告诉每一个打电话给她的客户，说自己来自旧金山的珍妮弗。\r 一次偶然中，普拉亚接到了一个名叫格兰杰（杰西·麦特卡尔菲 Jesse Metcalfe 饰）的男人的电话，两人聊得十分投机，甚至约定了见面。为了维持谎言，普拉亚搭上了前往美国的飞机。普拉亚的离去让她的父亲雷蒙（阿努潘·凯尔 Anupam Kher 饰）火冒三丈，原来，他早已经在印度帮普拉亚找到了满意的夫婿。为了追回叛逆的女儿，雷蒙一家人竟然也踏上了美国的土地。\""},{"id":1085218,"p":"/lZmy1LlNqIFNWwbyFXeCsxZ51B5.jpg","b":"/pUaRgy7grfehKq5dWLSfk1yy02p.jpg","t":"自由协议","r":6.404,"y":2023,"rd":"2023-04-13","hs":1.444,"d":1.659,"mt":"movie","o":"七年前，扎伊德与哥本哈根黑社会开战，为死去的兄弟报仇。他作为一名受人尊敬的心脏病医生和居家男人的身份只是一个逐渐消失的梦想，在监狱里，扎伊德失去了他几乎不认识的儿子诺亚。当一名警察探员向他提供了一份释放协议，以换取他渗透哥本哈根黑社会时，扎伊德看到了自己有机会夺回他留下的家庭生活的残余。但一切都有代价，扎伊德意识到他现在已经严重危及儿子的生命。毕竟，一旦成为黑社会的一部分，还有什么出路吗？"},{"id":13250,"p":"/892TqYE0ndxOTSpG6HdB1maUDn6.jpg","b":"/7al64Hp3RPaMNB5AWTdFH7RggnG.jpg","t":"危情24小时","r":6.403,"y":2007,"rd":"2007-07-27","hs":0.798,"d":2.344,"mt":"movie","o":"尼尔（杰瑞德.巴特勒 饰）和爱碧（玛丽亚.贝萝 饰），是对婚姻生活幸福美满的夫妇。他们居住在环境优美安宁的芝加哥郊区，尼尔是野心勃勃的广告业主管，爱碧是一位家庭主妇，照顾两人五岁大的女儿苏菲。 　　就在爱碧生日的这个週末，尼尔却不能在家里陪她，因为他的老闆邀请他去僻静的乡间住处，尼尔不愿因此影响他在公司里的合伙地位，于是不情愿地答应受邀了，条件是让爱碧和她最好的朋友，在这个特别的日一起狂欢度过。爱碧找来了一位保姆照顾女儿，尼尔便开著车载爱碧出门，準备顺道送她去她朋友住处。 　　两人在车上轻松地聊起多年来的心路历程，以及他们对未来的计画，眼前生活的一切似乎都令他们十分顺心如意…。未料，就在这时候，车上突然冒出一个不速之客莱恩（皮尔斯布洛斯南 饰），他从后座拿著枪坐起来，显然他有共犯，两人绑架了他们的女儿，爱碧听到了手机彼端，传来了一个惊恐而细弱的声音。"},{"id":30431,"p":"/vS6ne76vjRH7Z88rAqYLCcQatB4.jpg","b":"/tgos39ApfFnVfJ73JvAek9toRpb.jpg","t":"造物弄人","r":6.402,"y":2009,"rd":"2009-09-25","hs":0.684,"d":1.635,"mt":"movie","o":"　在一个风景如画的英国乡村，自然学家查尔斯·达尔文（保罗·贝坦尼 Paul Bettany 饰）与妻女一起过着恬静的生活。他十岁的大女儿安妮对世界充满好奇，达尔文便教予她很多自然和科学知识，其中还包括他的进化论，然而在世人都相信上帝乃造物主的当时，女儿口中的进化论无疑是危险的，以至于令她被家庭教师体罚，就连达尔文深爱的妻子艾玛（詹妮弗·康纳利 Jennifer Connelly 饰）也无法认同他的观念和研究。更令达尔文受创的是，不久后，小安妮因生病早夭，唯一一个支持他完成学说的力量之源也黯淡了，整理《物种起源》手稿的工作变得犹如逆行荆棘，举步维艰……"},{"id":48650,"p":"/aRVLFHmbejYX0NSOATSrIbAaiE9.jpg","b":"/30TgnSvXiL7NQoQ5WWwHqw0FRhA.jpg","t":"罗马的房子","r":6.402,"y":2010,"rd":"2010-05-07","hs":2.189,"d":20.685,"mt":"movie","o":"　　影片上翻拍自一部智利2005年的电影《在床上》，但是导演将原片中的一男一女的结构变成了两个女孩的相遇。  　　初夏的第一个夜晚，拥有两个孩子的西班牙母亲阿尔芭(埃琳纳·安娜亚 Elena Anaya 饰)，一周后即将嫁人的俄罗斯女孩娜塔莎(娜塔莎·亚罗温科 Natasha Yarovenko 饰)，在意大利那充满古韵的首都罗马相遇。两个女人的秘密，就这样绽放在一个罗马的房间。爱神的箭从天际射向了她们，欲望也为她们开拓了一个暧昧又趣味的时刻，使两人初相识的隐瞒与防卫心，竟开始逐一融。两个女人的心事，就这样交融在这样一个沁凉的初夏。这是一场持续了12个小时的爱欲盛宴，它穿过了深夜、一直到天亮。清晨的降临，预示着彼此的分离，她们要去面对现实生活与精神自由的考验。罗马这座城市终究会变成她们一个中转站，还是一个新的起点？"},{"id":723419,"p":"/1kuG2V4abzSzJZbb08b8I3Q4sYN.jpg","b":"/jEdiZMbWkw8iWE8dBqLzyhwxAYd.jpg","t":"哈里根先生的手机","r":6.402,"y":2022,"rd":"2022-10-05","hs":1.716,"d":2.709,"mt":"movie","o":"史蒂芬·金短篇小说《Mr. Harrigan's Phone》将改编成电影，在网飞上线。故事的主角是一个小男孩，他和一位亿万富翁因为一台iPhone结缘，意外成为了朋友。当富翁过世后，那支iPhone也和他一起下葬。而小男孩惊讶地发现，自己可以通过手机语音留言和死去的富翁联系！曾执导《弱点》的约翰·李·汉考克将改编剧本并执导该片。金牌制作人瑞恩·墨菲和杰森·布伦等人合作制作该片。"},{"id":74387,"p":"/xLmZCfJici1SdT6zmhDtGVWsXXi.jpg","b":"/6oinIWHCsk081RcS6zaObeSyS1F.jpg","t":"冰球坏小子","r":6.402,"y":2012,"rd":"2012-01-06","hs":1.31,"d":4.681,"mt":"movie","o":"道格·格拉特（西恩·威廉·斯科特 饰演）是来自马塞诸塞州的一名一事无成的年轻人。一天，他与朋友帕特（杰伊·巴鲁切尔 饰演）一起参加一场小联盟冰球比赛。在一次争斗中，帕特辱骂了客队的球员，惹得其中一名球员愤怒地爬上了看台，为了维护朋友，道格没有多想，挥起重拳打退了对方，赢得围观人群的一阵欢呼。不久之后，道格接到了家乡冰球队教练的电话，希望他能来球队中担任执行者的位置，在比赛中负责打架、保护同队球员和威慑对手。与此同时，道格崇拜的偶像级球队执行者罗斯·里亚（列维·施瑞博尔 饰演）由于在比赛中从后面重击对手头部，被禁赛20场并被迫降级到小联盟比赛中。在三年前，里亚的出拳曾经造成新秀泽维尔·拉弗廉的严重脑震荡，这让他始终无法从那次创伤中恢复，在小联盟比赛中挣扎。道格加入的正是泽维尔的球队，他的任务便是保护泽维尔和队友们……"},{"id":161823,"p":"/yCdojfJ1IB8wOhEP3KN2YZCniZI.jpg","b":"/a53ciQObI9GqrkZHi1VeYyITfSE.jpg","t":"该隐之子","r":6.402,"y":2013,"rd":"2013-05-31","hs":0.35,"d":0.541,"mt":"movie","o":"剧情围绕着男孩尼可（大卫·索兰斯 饰）的生活展开。尼可有着超乎常人的智力，他只对一件事情感兴趣，那就是下棋。卡洛斯（何塞·卡罗纳多 饰）与科拉尔（玛利亚·莫林斯 饰）是尼可的父母，他们看上去对儿子的反常举动担心不已。卡洛斯决定聘请一位儿童心理学家来帮助尼可。心理学家通过下棋和尼可进行交流，他渐渐地潜入了这名男孩黑暗的内心世界，并且发现尼可的家庭关系并不像表面上那样简单。现在，留给他阻止邪恶彻底毁掉这个男孩的时间并不多了……"}]