[{"id":884,"p":"/gpai5oUFyFGLHOCsYTvVMqlbY7A.jpg","b":"/vQNknPEVSAui6IL6eUlDBPfUzcW.jpg","t":"欲望号快车","r":6.435,"y":1996,"rd":"1996-07-17","hs":0.812,"d":3.721,"mt":"movie","o":"电影制片人詹姆斯（James Spader 饰）沉迷于性事，在女友凯瑟琳之外尚有不少情人。一次开车回家的路上他与另一辆车相撞，詹姆斯腿部重伤，对面车中的夫妻两人则丈夫死亡妻子海伦（Holly Hunter 饰）负伤，詹姆斯在报废车场偶遇海伦，两人由此结识，不久海伦带他参观了由医生沃甘主持的撞车活动，这些爱好者热衷用真实的撞车还原某些事故，詹姆斯进入了一个匪夷所思的圈子。沃甘身份神秘，宣扬撞车是释放自我的有效途径，为此不惜以身犯险。随着詹姆斯与沃甘的交往不断加深，两人终于在车上发生了关系，而随后沃甘驾车撞击詹姆斯与凯瑟琳却致使自己死亡。詹姆斯大难不死后又驾驶者一辆废旧汽车撞向了凯瑟琳……"},{"id":75,"p":"/fWpo6O0QcVlUVsxbBzYGVL6zWC7.jpg","b":"/ELsTifJ2lu4vsMhoHeZ5EnncHw.jpg","t":"火星人玩转地球","r":6.415,"y":1996,"rd":"1996-12-13","hs":0.938,"d":5.336,"mt":"movie","o":"5月9日的傍晚，肯塔基州某地燃烧的牛群狂奔过农场，一架飞碟腾空而起……美国政府很快探知火星人的飞碟已集结在地球周围，经过一番思量，美国总统戴尔（杰克•尼科尔森 Jack Nicholson 饰）决定向世界发布火星人到来的消息。在白宫中，总统夫人玛莎（格伦•克洛斯 Glenn Close 饰）和女儿戴菲（娜塔丽•波曼 Natalie Portman 饰）面对火星人到来像谈论一场寻常的访问活动；在纽约，从事新闻业的史东与娜塔莉正在筹备采访唐纳博士（皮尔斯•布鲁斯南 Pierce Brosnan 饰）；在堪萨斯，瑞奇的哥哥即将担任接见火星人的守卫军人；在拉斯维加斯，昔日拳王拜伦如今为家庭生计苦苦工作。终于到了火星人降临的时刻，他们发出了和平的信号，但之后却是大开杀戒，火星人一再的戏弄政府高层，人们束手无策，然而，真正能战胜火星人的武器出乎了所有人的预料……"},{"id":9716,"p":"/cFOZ4bNbWtnIIboc43M86yhwPBX.jpg","b":"/rCUg0bQM8vu4OSaE0aHQOicPnC5.jpg","t":"人人都说我爱你","r":6.4,"y":1996,"rd":"1996-12-06","hs":0.557,"d":1.87,"mt":"movie","o":"影片从朱娜（娜塔莎·雷昂 Natasha Lyonne 饰）的视角出发，展现了一个大家庭中的成员追求真爱的幸福光景。准姐夫霍尔顿（爱德华·诺顿 Edward Norton 饰）一直想找机会向生性浪漫的表姐斯凯勒（德鲁·巴里摩尔 Drew Barrymore 饰）求婚，而后者似乎迷 上了一个有前科的犯罪分子菲利（蒂姆·罗斯 Tim Roth 饰）。生父乔·柏林（伍迪·艾伦 Woody Allen 饰）走出上一段婚姻后一直都保持着单身的状态，直到有夫之妇赛迪尔（朱莉娅·罗伯茨 Julia Roberts 饰）出现，尽管朱娜极力撮合生父与赛迪尔的这段姻缘，但真正的结果只有乔自己能够掌控。妹妹劳拉（娜塔丽·波特曼 Natalie Portman 饰）暗恋着一个几乎不曾有过交流的男生。至于朱娜自己呢，曾经夸下海口绝不谈恋爱的她，居然闪电般地坠入了与一名威尼斯小伙的爱河之中。爱情就是这样可遇不可求，圣诞节就要来了，这群快乐又善良的人们能否在这个合家团圆的节日之中找到自己的真爱呢？"},{"id":45509,"p":"/HpiHsQ3rcAh8Vvai5OG7H3Rb2D.jpg","b":"/mhr4BkRfJENbfyYeZiW8NBgTznt.jpg","t":"摄氏32度","r":6.4,"y":1996,"rd":"1996-09-20","hs":0.362,"d":0.944,"mt":"movie","o":"　　表面上看来，晴（吴倩莲 饰）只是一个沉默寡言的普通女子，但实际上，她的真实身份竟然是一名技艺高超的冷血杀手。无尽的杀戮让晴的内心充满了疲惫，每当伤感之时，她都会到一间面店里去吃一碗面条。面条的温度温暖了晴的胃，而面店的老板朗（刘青云 饰）则温暖了她的心。\r 　　一次行动中，晴惹恼了名为崔（韩载锡 饰）的男人。崔是晴所暗杀的目标的保镖，他无法忍受自己的失败，决定将造成这一切的罪魁祸首赶尽杀绝。崔经过了一番调查，终于将晴从茫茫人海中楸了出来。面对穷凶极恶的追杀者，身陷险境的晴只能选择亡命天涯，而对晴一往情深的朗则选择了同晴一起上路。"},{"id":30330,"p":"/8qDU1GxN5jOkA0s4rwgaMu9hfNs.jpg","b":"/lcj8bkyEw1jqoKfxLAwPIuYmAuJ.jpg","t":"The Late Shift","r":6.4,"y":1996,"rd":"1996-02-24","hs":0.345,"d":0.887,"mt":"movie","o":""},{"id":24922,"p":"/1DsatZLfLZkUDoMF8hv57SqJHe8.jpg","b":"/6hwJGJuZOHvHjlty9O3c8lCuCpo.jpg","t":"伊波拉病毒","r":6.4,"y":1996,"rd":"1996-06-15","hs":0.637,"d":2.247,"mt":"movie","o":"《伊波拉病毒》，香港三级恐怖片，剧情怪异另类，镜头放肆大胆。由香港影星黄秋生、成奎安等领衔主演。讲述的是鸡因杀人被香港警方通辑，逃往南非，在一中国餐厅打工。鸡因长期不能泄欲，遂强奸一名土人而感染怪病。经医生诊断为依波拉病毒。鸡将病毒到处传播，香港警方大为紧张，幸在南非警察提供资料中得知鸡是源头。警方高度戒备，四出找寻，终皇天不负有心人，鸡在追捕中被烧死。一只流浪狗舔到鸡溅出的血，可怕的病毒仍在蔓延。该影片中充满了离奇、恐怖、血腥、嚣张和出格。编剧为制造影片的疯狂效果，剧中夸张的做爱场景，疯狂的暴力镜头、人体解剖、奸杀碎尸、人肉煎饼、误食染病和发病者个个倒地狂抖不停沿袭了香港影片一贯的紧凑。"},{"id":9333,"p":"/7YdzT7t5eCRoidbVivLsXfzz52E.jpg","b":"/uH5SyUuG7qqHGbuQoI4FIWIbIQn.jpg","t":"终极悍将","r":6.4,"y":1996,"rd":"1996-09-20","hs":0.672,"d":2.599,"mt":"movie","o":"约翰·史密斯是一个神秘的陌生人，在两个禁制时期的帮派之间陷入了一场恶性战争。在一场危险的游戏中，他将忠诚切换到另一个，将他的服务提供给最高出价者。随着死亡人数的增加，史密斯在一场致命的比赛中将法律纳入自己的手中，以保持生命。"},{"id":44322,"p":"/3V1NU6HGXkqpmWIqwmY2DGZvruj.jpg","b":"/jWIysEX3nnhCTquIBm0q5UmY9c6.jpg","t":"东宫西宫","r":6.4,"y":1996,"rd":"1996-11-11","hs":0.697,"d":2.593,"mt":"movie","o":"北京，某公园（可能是“东宫”或者“西宫”），是夜。这个公园是同性恋幽会的场所。公园派出所的警察小史在值夜班无聊寂寞时，就要到公园里抓一个同性恋来审一审，让他们交待自己的“活动”，以此消闲解闷。那个晚上 他似乎是有意地逮住了阿兰，而阿兰也似乎期待着被捕。事情过去很久后，阿兰寄给小史一本书，扉页上印着：“献给我的爱人”…\r 1991年5－7月，一个以健康研究为名的搜捕行动在北京同性恋圈中展开，执行者是北京东郊民巷派出所的警察。50多名同性恋者被捉拿，审问，采血，问卷调查。这起被“第六代导演”张元称为“荒唐透顶”的事件促成了中国大陆第一部同性恋电影《东宫西宫》的问世[1]  。张元最初的设想是要拍一部类似以往作品的纪实电影，对同性恋群落的原生状态作一次全景式的描绘。这个意图也体现在片名上面：北京同性恋者的语汇中，“东宫”、“西宫”指的是两处著名的同性恋聚会场所——天安门东西两侧劳动人民文化宫和中山公园内的公厕。这个题目准确地概括了中国同性恋亚文化的“公厕特性”。"},{"id":25652,"p":"/ly6npxYZGfwHPEf0ZTCPDyJg2wE.jpg","b":"/o4MN9WO9sGXVYrU5rgunjkQENxu.jpg","t":"鳄鱼藏尸日记","r":6.4,"y":1996,"rd":"1996-11-16","hs":0.385,"d":1.032,"mt":"movie","o":"在汉江一座桥的下面，生活着三个贫穷的流浪者：爷爷、小男孩以及年轻暴躁、无所顾忌的青年鳄鱼（赵在铉 饰）。鳄鱼凭借武力统治着这个三口之家，他没有正当工作，平时靠为警方指引溺水者的尸体、赌博、诈骗、做小买卖赚取日用。他不断挣扎，又不断遭受挫折，水底的小空间是他短暂的避难场所。这一日，鳄鱼解救了一个为情自杀的少女，但随后他便强行占有了这个女孩。男孩和爷爷敢怒不敢言，只得以各自的方式反抗鳄鱼。女孩从此也住在了桥下，随着时间的流逝，鳄鱼冷酷的心渐渐融化，一家四口过着贫穷却安宁的生活。只是，命运似乎从来不愿赐福于善良的人……"},{"id":48213,"p":"/hkmi0a9OeoVVzaue805ANJHLlJp.jpg","b":"/rIfaCpgE59tkjZbAOIZnuXvhCBv.jpg","t":"乱世启示录","r":6.395,"y":1996,"rd":"1996-09-12","hs":0.315,"d":0.786,"mt":"movie","o":""},{"id":11844,"p":"/2TdHo37gBCZFT613VcLMbP5eM65.jpg","b":"/1uf6ybrvTzx1hs64Phr5HOw4T2N.jpg","t":"The Van","r":6.34,"y":1996,"rd":"1996-11-29","hs":0.21,"d":0.473,"mt":"movie","o":""},{"id":86267,"p":"/o3DRqviGpktZCTODUXOqiZD6g9z.jpg","b":"/zaWCHa0EXs9uMPZxmjFZ6D1dXp7.jpg","t":"猪堕井的那天","r":6.315,"y":1996,"rd":"1996-05-04","hs":0.529,"d":1.65,"mt":"movie","o":"写小说的Hyo-seob从未真真正正出版过一本象样的书，一次与人争吵后被判入狱，深感自卑的他不断被外界批评为三流作家，生活也很窘迫。可是他却爱上一个已婚女人。而另一个未婚女子深深地爱着这个小说家。未婚女子对作家的爱是毫无条件的，她以前是出版社的编辑，后来在电影院售票，并同时打几份工。他与作家约会时付咖啡钱，心甘情愿地借钱给作家，为他修改书稿。在作家三十五岁生日时，她带着蛋糕和礼物来到作家的住处。"},{"id":2320,"p":"/x98WSTxcVAOr8AtvIQxcNuynh7o.jpg","b":"/ct9dN0QUh5SMAexvyQ9IaA7HpOP.jpg","t":"最高危机","r":6.312,"y":1996,"rd":"1996-03-15","hs":0.702,"d":2.847,"mt":"movie","o":"一架载满400名乘客的巨型波音747正飞向美国首府华盛顿，在途中被国际恐怖组织劫持,他们设圈套要求美国当局释放其恐怖组织的首脑，真正目的是要在华盛顿上空引爆在飞机上的毒气弹。此举威胁着千万人的生命。 美国国防部中校戴维斯和国际犯罪专家格兰特博士率领一批精良特遣队，通过F117隐形战斗机潜入747解救人质，但对接过程中战斗机不幸爆裂坠毁，中校阵亡，潜入客机内的特遣人员和国防部无法进行通讯。时间己迫在眉睫，毫无胜算的美国国防部忍痛下了“致命决定”，派战斗机升空拦截并要摧毁这架747客机。且看机内的特遣人员如何在千钧一发之际化险为夷……"},{"id":11112,"p":"/sDGc4JqVf4n04cEO0rU36UI4cvK.jpg","b":"/pzSXjRmejFNQUrqXqDyVlQhLVBo.jpg","t":"神秘大亨","r":6.3,"y":1996,"rd":"1996-10-25","hs":0.381,"d":1.031,"mt":"movie","o":"罗莉艾尔斯（乌比·戈德堡饰）是曼彻斯特投资公司里最才华洋溢、最精明干练的财务分析师，但是她的聪明才智却无法让她在华尔街这个由男人主宰的世界中出人头地。罗莉眼睁睁看着原本属于她的升职机会被狡猾的同事法兰克彼得森占去。气愤的罗莉辞去了工作，并决定抵押房子成立自己的公司。但在只有男人才能成名的华尔街，罗莉刚开始吃不少闭门羹，幸有曼彻斯特的老同事莎莉帮她安排与前公司的大主顾唐纳见面，为了进一步取得唐纳的信任，冲动的罗莉不惜吹嘘她的公司其实是由一位华尔街奇才罗勃特主持，并且还为「他」捏造了一个完美的经历。当罗莉所提的案子为唐纳带来大笔财富时，罗勃特顿时成为华尔街的焦点人物。罗莉为了让罗勃特消失，在庆功宴上宣布她将接手公司的业务，没想到投资者不信任她的能力，立刻引起不安。眼看事情的发展已经完全失控，罗莉只好安排投资人和这位其实不存在的老板见上一面…"},{"id":9101,"p":"/brleKcHsirTw7lFqcgUMOfgL2nl.jpg","b":"/waytOOLxw9IDbo0hNKZLk1z4lzI.jpg","t":"潜水艇老爷子","r":6.3,"y":1996,"rd":"1996-03-01","hs":0.741,"d":3.054,"mt":"movie","o":"海军上校达吉（凯尔希·格兰莫 Kelsey Grammer 饰）生性狂放不羁，因为屡犯军纪而被贬职，成为了即将报废的潜水艇“刺鱼一号”的舰长。尽管潜水艇上的船员们尽是一些乌合之众，但达吉却和他们颇为“臭味相投”，之后调来的美丽女上尉雷科（罗伦·荷莉 Lauren Holly 饰）更是让达吉觉得自己来对了地方。  　　在一次军事演习中，达吉率领刺鱼一号完成了一次根本不可能完成的任务，将军格兰（布鲁斯·邓恩 Bruce Dern 饰）是达吉的宿敌，心生妒忌的他再次给达吉出了难题。然而，让格兰没有想到的是，达吉凭借着勇气和幸运再一次侥幸完成任务，但这并没能让格兰回心转意，他甚至企图夺走达吉身为舰长的权利。"},{"id":25147,"p":"/ud8YPgNwTDOCrB36gobLijDvNwO.jpg","b":"/dWqE64mFDsOxkzn8Sx6pu3NEVva.jpg","t":"绝恋","r":6.3,"y":1996,"rd":"1996-02-06","hs":0.537,"d":1.702,"mt":"movie","o":"裘德（克里斯托弗·埃克莱斯顿 Christopher Eccleston饰）在农村长大，一心要用知识改变命运，考取大学成为了他的奋斗目标。但是，年少的欲望却让他与当地一个姑娘发生了关系，大学梦也随之破碎。  不久姑娘远走澳洲，寻觅更美好的生活。剩下裘德和他的梦想，继续在这里萌芽成长。裘德为了能考上大学，专门搬到大学城附近苦苦寻求机会。同时在这里，表妹苏（凯特·温丝莱特 Kate Winslet饰）让他暗暗倾心。迫于亲缘的关系，二人都不敢打破禁忌。当苏嫁给了他人，裘德终于冲破了心中压抑已久的感情。他们不理世俗，不想后果，只要一起。即使流浪到天涯都无所畏惧。然而，不幸终究来临。他们的孩子为这一切付上了沉重的代价，裘德和苏的感情，亦迎来了寒冷的严冬。"},{"id":10534,"p":"/i7xX9EYtNFvWgWPlWSxKTFpSIua.jpg","b":"/kpVQHZrBLUsB35S1pTbP8apgT5W.jpg","t":"巨浪","r":6.3,"y":1996,"rd":"1996-02-02","hs":0.552,"d":1.822,"mt":"movie","o":"“信天翁号\"这次要从百慕大的圣乔治港出发，预计八个月后抵达加拉帕戈斯群岛。船上的14位乘客是来自海洋学院的学生。他们的国籍不同，家庭出身背景也不一样，但在船长谢尔顿的带领下，很快学会海上生存必须的本领以及自律和相处的能力，而这一切与船长的榜样力量是分不开的。然而就在航程即将结束的时候，他们遭遇到所有海员都闻之色变的无形飑--一秒钟内风速增加十几米。在白色的巨浪中，存活率据说只有万分之一……"},{"id":9302,"p":"/6F7McoS8JI8eXW4Vcd7jtwZI6mB.jpg","b":"/wqD5zMFFITtzySK7fuYX42AtbJE.jpg","t":"因为你爱过我","r":6.3,"y":1996,"rd":"1996-03-01","hs":0.421,"d":1.19,"mt":"movie","o":"塔莉（米歇尔·菲佛 Michelle Pfeiffer 饰）是个平凡的女侍应，但她心里一直有个当播音员的梦想。她多么想她的梦想能够实现，于是她把自己曾经的拉拉队表演的录影带寄到电视台，她本以为对方不会对她感兴趣的，但仍愿意尝试。  　　事情却超乎了她的想象，她不仅得到了电视台的录用，并得到资深记者沃伦（罗伯特·雷德福 Robert Redford 饰）的指导。第一次播报天气新闻的时候塔莉表现得不如人意，但她得到了沃伦的鼓励，而且非常用心得向沃伦学习。终于，两人在多时相处的时光中，爱上了彼此。塔莉对记者这份工作慢慢的上手了，她得到沃伦的帮助，事业发展得十分顺利。但世事难料，结婚后的沃伦到了巴拿马，却在采访中不幸中枪……"},{"id":49935,"p":"/hjjGI53pIZHUQvr7VnMgkd3o5PO.jpg","b":"/qiGO31RIzndpoJbVfwUoDGFUGre.jpg","t":"夜夜夜贼","r":6.214,"y":1996,"rd":"1996-08-21","hs":0.261,"d":0.616,"mt":"movie","o":"　　十岁男孩的父亲为何突然死去？环绕著他的成年人各持真相的零星碎片。然而这不过是开始。一个颠簸著的妙龄少女；一个家族的非法勾当；女哲学教授突然自杀；嫉恶如仇的警探；一段淡化了的女同志恋情；无法接受父亲去世的孩子……。导演把来自毫不相关的世界的人物放在一起，支取不同电影类型的元素，发展出一个精彩绝伦的讲故事游戏。重重叠叠、循环不息，几条生命轨道交错，有说不尽的隐衷、揭不完的秘密。本片为导演继《野芦苇》后之力作，德诺芙及奥特尤尔有精湛的演出。"},{"id":2074,"p":"/sRRdVLuxk8OLCDRd4u4xDrDdwv7.jpg","b":"/gzlGNZczKeBsNskj8MLGlh0fIc1.jpg","t":"与灾难调情","r":6.203,"y":1996,"rd":"1996-03-22","hs":0.392,"d":1.082,"mt":"movie","o":"梅尔（本·斯蒂勒 Ben Stiller 饰）是一名昆虫学家，他和妻子南希（帕特丽夏·阿奎特 Patricia Arquette 饰）之间的感情十分恩爱，最近，南希刚刚诞下了两人爱情的结晶，让整个家庭都笼罩在喜悦之中。然而，这个孩子的降生让梅尔开始思考起了自己的人生，梅尔自幼失去了父母，由养父母抚养长大，梅尔希望能够在有生之年里见一见自己的亲生父母。\r 　　就这样，不顾养父母的反对和阻挠，梅尔带着妻儿踏上了寻根之旅，和他们一起上路的，还有领养机构的工作人员蒂娜（蒂娅·里欧妮 Tea Leoni 饰）。蒂娜刚刚经历过一段失败的婚姻，此时的她整个人都处于一种饥渴的状态之下，而南希似乎患上了产后抑郁症。"},{"id":9460,"p":"/eWi3CMzT4hOhK1boD7Znom9gW1M.jpg","b":"/vZkoEzFdNuAEAZeJqLS7JxWPyxw.jpg","t":"黑侠","r":6.2,"y":1996,"rd":"1996-11-07","hs":0.768,"d":3.215,"mt":"movie","o":"徐夕（李连杰）本是神秘杀手组织701部队里的一名冷血杀手，因为不想再做杀人工具，他逃离了该组织来到香港化身为一名普通的图书馆理员，因此结识警察石SIR并与之成为好友，不想701部队为追杀黑帮头目突然现身香港，一时石SIR及警方均束手无策，见好友处于危难中，徐夕挺身而出化为黑侠。  　　黑侠让701部队的首脑熊菊（龙刚）大为震怒，遂派徐夕旧情人若兰规劝黑侠归顺，被徐夕断然拒绝，结果令图书馆除Tracy（莫文蔚）之外的诸同事皆丧命。为保护Tracy，徐夕再做黑侠采用强硬态度要带她走，遭不知黑侠就是其意中人徐夕的Tracy的拒绝。后在与熊菊一杆人对抗的过程中，徐夕渐从Tracy身上寻到自己想要的情感。"},{"id":18414,"p":"/j7LYkIa2KC98ZqZmFIjEmtvlv87.jpg","b":"/fo36kjgpOr5WaseOYmaN0WvLRHY.jpg","t":"致命糖衣锭","r":6.2,"y":1996,"rd":"1996-04-02","hs":0.245,"d":0.572,"mt":"movie","o":"科学家克里斯发明一种抗忧郁剂，始用者一经服用后，就能重温他们最愉税的时光。消息一经披露，千万人争相服用。不料，克里斯却又发现如果大量服用这种药，将会有昏迷的危险，但是时他还能及时去阻止这服抗忧郁的狂潮吗？"},{"id":22479,"p":"/deD8SAbQYGvzcpRr50HUb9uj8xJ.jpg","b":"/caeaH63bqRSwz2BvDbZLf2srdNP.jpg","t":"堪萨斯情仇","r":6.2,"y":1996,"rd":"1996-08-16","hs":0.285,"d":0.693,"mt":"movie","o":"故事发生在1930年代，当时美国正值经济大萧条，人民精神萎靡不振，堪萨斯市里充满了赌博、卖淫等犯罪活动。欧哈拉的丈夫约翰尼是一个小混混，因为犯了事被当地老大西恩拘禁起来。欧哈拉为了解救丈夫，冒险绑架了当地一位政客的妻子卡洛琳，希望能借此逼迫其政客丈夫利用关系网，促使西恩释放约翰尼。结果在相处过程中，绑架者欧哈拉和被绑架者卡洛琳之间，反倒产生了一些微妙的感情变化。"},{"id":9401,"p":"/kKSr1PP7IVJek8heFWbSrmJXVMZ.jpg","b":"/7JmTlybgcuEH6uuOIOk96Bupj4Z.jpg","t":"山谷两日","r":6.199,"y":1996,"rd":"1996-09-11","hs":0.521,"d":1.654,"mt":"movie","o":"故事由李设计杀害洛伊诈骗保险金展开，李找来混混多斯摩要他背黑锅，那知竟被多斯摩逃脱，并且开始挟持人质...两天之内十一个素不相识的人，因为一桩谋杀案凑在一起纠缠不清……"},{"id":17182,"p":"/y2lZSdJ1o0VvLegTw3ad6KFtxra.jpg","b":"/lOiIE1MS7q756PYHYiAw6glruxZ.jpg","t":"以血还血","r":6.173,"y":1996,"rd":"1996-01-12","hs":0.925,"d":4.753,"mt":"movie","o":"凯伦麦肯井然有序的生活，因一名变态杀手闯入她家谋杀她17岁的女儿而整个破灭。但她的震惊悲伤转眼却变成愤怒怀疑，因为凶手在法律漏洞下竟被判无罪开释，所以当他又犯下另一桩血案且又逃过法律制裁后，凯伦决心亲手讨回公道……"},{"id":11228,"p":"/jFurKWVfCdDwYIugucTzKpuy8Sf.jpg","b":"/uK4mks9XqF0LGinouk7BQvqZiR1.jpg","t":"十万火急","r":6.1,"y":1996,"rd":"1996-12-06","hs":0.664,"d":2.725,"mt":"movie","o":"这天无数往来于曼哈顿与新泽西州的海底隧道的美国民众像往常一样在隧道内抱怨着交通堵塞，岂料死神正在步步逼近。隧道内一辆装满化学物品的卡车意外发生了爆炸，强大的冲击力使得隧道坍塌了，出入口都被堵死了。此时，隧道内一片火海，弥漫着有毒烟雾，河水也在不断涌进，无数无辜的市民们能做似乎只有等死。　　救援队其实早到了，然而隧道被封，里面的有毒烟雾肆虐，救援人员迟迟不敢贸然动手。十万火急之际，出租车司机、前救援队队员骆查（西尔维斯特•史泰龙 Sylvester Stallone 饰）挺身而出了。他从通风口爬进了隧道，他稳定住了隧道内众人的情绪，带领大家开始了生死逃亡。"},{"id":8818,"p":"/rJ6tfaXykwrWHapA7SyM46Lu4ke.jpg","b":"/aZtinn0RhlDMYQU0jlotEzJ3tJc.jpg","t":"贝隆夫人","r":6.1,"y":1996,"rd":"1996-12-14","hs":0.584,"d":2.041,"mt":"movie","o":"艾薇塔（麦当娜 Madonna饰）和当时在阿根廷颇为走红的歌手一夜情后，就以此为跳板踏上了前往布宜诺斯艾利斯之路。这个美丽的少女，就是日后名气大震的贝隆夫人。可是，15岁的艾薇塔一无所有，她被抛弃在陌生的城市里，唯一的资本就是自己的美貌。艾薇塔挤入了上流圈子，成为名流男士中间的交际花。随之而来的，是她进军娱乐圈取得的不俗成绩。她一跃成为名人，并在慈善会上结识了贝隆上校（乔纳森·普雷斯 Jonathan Pryce饰），二人情投意合。 　　艾薇塔从此正式登上了政治舞台。她当上了贝隆政治生涯的贤内助，并一直主张为穷人谋利益。政治的世界风云幻变，而艾薇塔也渐渐找到实现自己政治理想的路径，并为此努力一生，成为阿根廷民众心中的“第一夫人”。"},{"id":39335,"p":"/kmZZNYULK60E0socp5mH9OOvpHS.jpg","b":"/6pbVy9jV0dCiyoJsGjs8hjywguh.jpg","t":"Moebius","r":6.1,"y":1996,"rd":"1996-10-17","hs":0.187,"d":0.41,"mt":"movie","o":""},{"id":9268,"p":"/hdR3JnQC66x0Dav8L7RLwO5OYun.jpg","b":"/8n6ZCFJWwK7UiX7NYuIEvHLRPYG.jpg","t":"蒸发密令","r":6.072,"y":1996,"rd":"1996-06-21","hs":0.727,"d":3.269,"mt":"movie","o":"　　艾伦（范妮莎·L·威廉姆斯 Vanessa Williams 饰）是美国最大武器武器制造公司西历公司的高级职员，她慢慢发现了这加公司的一些黑幕――该公司生产了一种明令禁止的武器并在黑市交易。FBI利用艾伦获得了一些证据，艾伦成了本案的关键证人。鉴于这间公司的势力，证人保护中心派出了法警约翰（阿诺·施瓦辛格 Arnold Schwarzenegger 饰）前往保护艾伦。当约翰赶到艾伦家时，杀手正在谋杀艾伦。约翰救出了惊魂未定的艾伦，并告诉了她现在情况。安顿好艾伦后，约翰前往酒吧和同伴罗伯特（詹姆斯·凯恩 James Caan 饰）见面，罗伯特告诉约翰因为保护证人的计划泄漏，要重新安排，并要求约翰一起行动。向来都是独立完成任务的约翰起了疑心，他慢慢开始觉得这件事背后的势力并不简单。"},{"id":10478,"p":"/rB7OvMmjcBFoogleORaUqrRgp8g.jpg","b":"/jiVdcXazbfOwG53QOubrUlBvtzm.jpg","t":"锡杯","r":6.066,"y":1996,"rd":"1996-08-16","hs":0.675,"d":2.638,"mt":"movie","o":"绰号“锡杯”的高尔夫球好手罗伊开了一所学校，心理学博士莫莉来报名学习。之后他们意识到可以换工：罗伊教莫莉打球，而莫莉可以给罗伊做心理辅导。在这个过程中，罗伊爱上莫莉，而莫莉现在的男朋友正是罗伊不服气的竞争对手西姆斯。朋友向罗伊进言：只有在美国公开塞上取胜才能赢得莫莉的好感。但罗伊一上赛场，刚愎自用的毛病又犯了。他不听劝告，非要选择一条最困难的路线，冒着被取消比赛资格的危险，在观众疯狂的鼓励下，打出高尔夫球历史上难度最大的球。这次虽然没有取胜，但他的勇敢和执着也让莫莉扪心自问：生活中是不是也需要有冒险的精神？"}]