[{"id":54532,"p":"/yKO85dGJIF9vD8D4BeanVVNT6Wi.jpg","b":"/1yT772ZqIIk89Qj7OlKYjY2UMHT.jpg","t":"恋爱求证","r":5.5,"y":2010,"rd":"2010-01-15","hs":1.074,"d":3.374,"mt":"movie","o":"布莱恩，一个感情专一、寻找真爱的普通文学作者，在网上聊天室遇到了梦中的白马王子詹德。其实缘分早让两人在咖啡店邂逅过，但詹德并不知情。要命的是布莱恩意外使用了室友卡梅隆的聊天帐号，更要命的是詹德误以为身材火辣、做脱衣舞男的卡梅隆才是他的约会对象。布莱恩只能哄骗室友上阵，同时策划用自己的风趣才华赢回爱人。然而一切是否会如此顺利呢？"},{"id":41387,"p":"/jjkRE0CLXi5lPzpWrfAxljbKbIO.jpg","b":"/iilHEhKoiQF66BTMfsXsDrkeugC.jpg","t":"国产凌凌漆","r":7,"y":1994,"rd":"1994-10-13","hs":0.781,"d":3.373,"mt":"movie","o":"　　一代著名特工凌凌漆（周星驰）长期被上级弃用，沦为卖肉摊主。一具价值连城的恐龙骨架被一个浑身盔甲的金枪客盗去，因为线索少任务危险，凌凌漆又被高层领导委以重任。凌凌漆依循线索来到香港，与联络人香琴（袁咏仪）碰头，不想香琴处心积虑找机会要将凌凌漆杀死，原来她的另一身份是金枪客派来的杀手，但经历过出生入死的战斗后，香琴与凌凌漆渐生出了真情。而此时，金枪客的真实身份也被曝光，发现自己掉进某个阴谋里的凌凌漆开始奋力与敌手较量。"},{"id":243,"p":"/e2LZGB62GMhv3Fo8tDZjY87I81a.jpg","b":"/tmP4COlAaowO0FniW30aatOcmMq.jpg","t":"失恋排行榜","r":7.114,"y":2000,"rd":"2000-03-17","hs":0.872,"d":3.369,"mt":"movie","o":"　　罗伯（约翰·库萨克 John Cusack 饰）是个音乐狂热爱好者，他经营着一家唱片店，店里的两名店员迪克和伯利都是音乐爱好者。一天，罗伯的女友罗拉（艾本·叶尤 Iben Hjejle 饰）跟他提出分手，他甚至搞不清楚原因。为此他做起自己的“失恋排行榜”，回顾一路以来失败的恋爱。他发现自己总是充当被甩的一方，于是他决定重新联系这些前女友，询问她们当初选择分手的原因。\r 　　与此同时，罗拉因为要搬出罗伯的住处而与他一直保持着联系。一次，罗伯从罗拉的朋友口中得知，罗拉居然开始和住在自家楼上的伊安（蒂姆·罗宾斯 Tim Robbins 饰）约会。这让罗伯大受打击，他开始不停地打电话骚扰罗拉和伊安，在他们楼下徘徊。终于有一天，转机到了，罗拉告诉罗伯，她父亲去世了…… ©豆瓣"},{"id":170657,"p":"/o4r4vq4W37KNlUtjbrruF6SyJv3.jpg","b":"/60Y6NXOXiqPHACYhMoW5Fo4eCO5.jpg","t":"西游·降魔篇","r":6.912,"y":2013,"rd":"2013-02-07","hs":1.193,"d":3.368,"mt":"movie","o":"　　大唐年间妖魔横行，一小渔村因为饱受鱼妖之害请来道士（冯勉恒 饰）除妖，年轻驱魔人陈玄奘（文章 饰）前来帮忙却被误认为骗子，幸亏职业赏金驱魔人段小姐（舒淇 饰）帮助玄奘制服了鱼妖真身（李尚正 饰）。二人又在高家庄为制服猪妖猪刚鬣（陈炳强 饰） 而再次相遇，这次除妖没有成功 ，但是段小姐却对玄奘二见钟情。玄奘求助师父，得知除妖的办法是去找被压在五指山下的孙悟空（黄渤 饰）帮忙，于是他准备前往五指山，途中又遇到段小姐和手下五煞，段小姐连蒙带哄想与玄奘在一起却屡次遭拒，在四妹（周秀娜 饰）调教下想变得更有女人味却适得其反。二人决裂后玄奘独自上路，与此同时降魔师（释延能 饰）、天残脚（张超理 饰）、空虚公子（罗志祥 饰）也一同前往除妖。经过千辛万苦玄奘终于找到孙悟空，段小姐又再次出现并交给玄奘一件重要的东西，猪妖终于被降服，但是更大的危机又出现在了玄奘面前，原来孙悟空与传闻中不一样，玄奘的除魔之路能否继续？"},{"id":168530,"p":"/zdGSv5FEeqYL5xBUaeW46fCERO2.jpg","b":"/b7FwWsTgJ1lDcwvjnqu4uNqFdCd.jpg","t":"佐州自救兄弟","r":6.265,"y":2014,"rd":"2014-01-07","hs":1.155,"d":3.365,"mt":"movie","o":"影片主角为一个吊儿郎当的警察，他企图破坏他妹妹和一个精神病医生的婚约，想尽办法让妹妹的未婚夫出丑。"},{"id":179826,"p":"/kq6sn5M8EKEEPQBQkiRq55oUmWv.jpg","b":"/iiYP6CZr2EzR8vYCbmXs3801GNx.jpg","t":"小镇怪客托马斯","r":6.934,"y":2013,"rd":"2013-01-29","hs":1.191,"d":3.364,"mt":"movie","o":"青年奥德·托马斯（安东·叶利钦 Anton Yelchin 饰）生活在加利福尼亚某个僻静小镇，当年母亲错把Todd登记成Odd（怪人），以致于他也被人称为怪咖托马斯。不过这个称号对他来说也算实至名归，因为托马斯能够看到幽灵，他时常为蒙受不白之冤的怨灵追查凶手，也由此和警长怀特·波特（威廉·达福 Willem Dafoe 饰）培养出父子般的信任。原本和女友史多梅·卢埃林（爱迪生·蒂姆林 Addison Timlin 饰）过着还算宁静舒适的生活，但某天托马斯发现怨念重重的血灵大量集聚在某个男人身旁，而不久前梦中的可怕场景又让他心有余悸。  　　托马斯直觉感到，一场惨烈的屠杀可能即将到来，他必须想方设法阻止这一切发生"},{"id":960876,"p":"/kPRb1mbVHGop0egQ7153y0lhzGL.jpg","b":"/uuw0PRR4sgGi1IV4CYYpEYtez9y.jpg","t":"驴子","r":6.3,"y":2023,"rd":"2023-12-21","hs":2.223,"d":3.363,"mt":"movie","o":"来自旁遮普一个村庄的四个朋友有一个共同的梦想：去英国。问题是他们既没有签证，也没有机票，而一名士兵答应带他们去梦想之地。\r 　　该片展现了印度人猖獗地利用名为“驴子航班”的非法后门路线移民到加拿大和美国等国家的负面现象，但沙鲁克·汗也澄清说：“这是一部喜剧电影，他（指导演 Rajkumar Hirani）的电影总是喜剧和很多混合情绪，以及关于国家的事情。所以，这是一部大型公路片，它穿越了世界各地，最后回到了印度”。"},{"id":486131,"p":"/2EwfPKy4CO8JGeszUsYxmz5bfEO.jpg","b":"/hwaYxb8nm7ADQRgUIsqUTsDwgyO.jpg","t":"夏福特","r":6.538,"y":2019,"rd":"2019-06-14","hs":1.519,"d":3.359,"mt":"movie","o":"杰西·厄舍加盟[杀戮战警]续作[夏福特之子](Son of Shaft，暂译)，塞缪尔·杰克逊同时回归。本片由蒂姆·斯托瑞([佐州自救兄弟])执导，肯尼亚·巴里斯编剧。厄舍扮演杰克逊的儿子，他同时也是一名联邦调查局工作人员，更是网络专家。"},{"id":354072,"p":"/uPmCXyNXoLFtJ5PiDYY0IDtrj4D.jpg","b":"/miiVippZ9ukqUgFh8UpqOMDIGLt.jpg","t":"我的少女时代","r":7.4,"y":2015,"rd":"2015-08-13","hs":1.3,"d":3.355,"mt":"movie","o":"　　成功白领林真心（陈乔恩 饰）因被上司压迫、下属吐槽，陷入了少女时代的深深回忆。原来曾是平凡少女（宋芸桦 饰）的真心有着一段爆笑却有充满甜蜜的初恋回忆。少女真心曾经暗恋校草欧阳非凡（李玉玺 饰），却总是不敌校花陶敏敏（简延芮 饰）的魅力，令她苦恼不已，一次意外却让她与校霸徐太宇（王大陆 饰）组成了“失恋阵线联盟”，他们势要夺爱，上演了一幕幕生猛、搞笑的青春趣事，而在相处中两人的情感也发生了微妙的变化……若干年后，来到成人世界的林真心又能否重拾初心呢？"},{"id":10393,"p":"/6qerI41HqkdRlio1sG0d5HLZcFN.jpg","b":"/xGhlPNsXkh5sFXJqJs0sOXvHRrS.jpg","t":"十全大补男","r":6.7,"y":2000,"rd":"2000-08-11","hs":0.843,"d":3.353,"mt":"movie","o":"故事发生在1987年，席恩（基努·里维斯 Keanu Reeves 饰）虽然只是一介名不见经传小小擦船工，却拥有着与生俱来的橄榄球天赋，并且深深的热爱着这一项充满了竞争和冲突的体育运动。在令人兴奋而又充满了期待的赛季即将开始之际，明星球员们却突然发起了罢工运动，眼看着球赛的票都销售殆尽，这可急坏了球队老板。"},{"id":205022,"p":"/9LZgpUyFEvqHaDVuveE002mhgTi.jpg","b":"/6JpbbREGqdEtePnCwxJRcTNX2jZ.jpg","t":"金奈快车","r":6.5,"y":2013,"rd":"2013-08-08","hs":1.175,"d":3.352,"mt":"movie","o":"拉胡尔（沙鲁克·罕 Shahrukh Khan 饰）从小就受到了家人的过度保护，因此年纪一大把了连一次谈恋爱的经历都没有。爷爷生日那天，拉胡尔和两个好友偷偷溜出了家，没想到爷爷却在当天去世了。受奶奶所托，拉胡尔带着爷爷的骨灰踏上了旅程，前往位于南部的拉姆斯瓦兰，在那里将骨灰投入圣水之中。\\n没想到，拉胡尔在误打误撞之下竟然乘上了往目的地反方向行驶的金奈快车，并因此而邂逅了名为米娜（迪皮卡·帕度柯妮 Deepika Padukone 饰）的女子，她为了逃避父亲钦点的婚约而离家出走。就这样，一对个性迥异的男女结伴而行，不同的习惯引发了不少的麻烦和笑话，然而，随着时间的推移，一种神秘的吸引力在两人之间产生了。"},{"id":634120,"p":"/m6GdmXMpHXsXhB60cqw5YtbIY9K.jpg","b":"/3Sdi32wfIIOtDz1hYik6bGe1iWC.jpg","t":"幸运之犬","r":7.6,"y":2022,"rd":"2022-06-10","hs":2.005,"d":3.351,"mt":"movie","o":"达摩被他的消极和孤独的生活方式所束缚，每天都在孤独中度过。一只名叫查理的小狗，顽皮而精力充沛，与达摩的性格形成了鲜明对比，它进入了他的生活，给了他一个新的视角。"},{"id":15373,"p":"/d5SatGKWi0VpO9QX0Z74zLh9i91.jpg","b":"/rWvWUAtcsFdWbzFHLLwOojokW00.jpg","t":"模范贱兄弟","r":6.477,"y":2008,"rd":"2008-11-07","hs":0.977,"d":3.349,"mt":"movie","o":"　　惠勒和丹尼兄弟俩是一对精力充沛却极度没有责任感，永远处于后进状态的推销员，他们因酒醉后的失控行为、搞坏公司的卡车而被法院判罚。在三个月的牢狱之灾和150个小时的社区服务之间，他们认为150小时比3个月更容易\"混\"，于是他们选择了社区服务。然而这两个只有一身蛮力且行为不端的傻大个儿，不可能成为年轻夫妇寻找临时保姆时的首要人选，而且他们连开列购物清单都不会。于是，法院改判他们去帮助一群有智力障碍或情绪障碍以致于不能适应社会和工作环境的孩子。　　一身酒气的惠勒被分配去调教好满嘴脏话、年纪小小就很好色的五年级学生罗尼，要让他学会，尊敬长辈；丹尼则要去去帮助害羞、被女朋友抛弃并对中世纪喜剧的角色着迷的怪人奥基，要让他成为一个真正的男人。一开始，他们除了挖苦、嘲笑和刺伤之外，会做的并不太多，但在社区中心主任向他们发出最后通牒后，他们必须认真对待这两个任务，因为如果他们不想在监牢里度过他们的惩罚期，就必须对这一群需要帮助的人给予真正的关心和帮助。"},{"id":8386,"p":"/qWF784YqUZE8KhbBfuqhMSzmUPs.jpg","b":"/lFn8azDMDXa1vEhW0DTfY7GNFDi.jpg","t":"High到哈佛","r":6.337,"y":2001,"rd":"2001-12-21","hs":0.838,"d":3.348,"mt":"movie","o":"　　希拉斯（马索·曼恩 Method Man 饰）擅长用草药来医治各类疑难杂症，他的死党伊福瑞（Chuck Davis 饰）提议希拉斯可以去上大学学习医学，但对于朋友的建议，希拉斯一直没有放在心中。知道有一天，伊福瑞不幸去世，希拉斯用他的骨灰捣鼓出了一些诡异的种子，种植之后竟然长出了伊福瑞幼芽，直到这时，希拉斯才真的将考大学的念头放入了脑袋。  　　詹梅尔（莱德曼 Redman 饰）在大学预科里浑浑噩噩的混了六年，当他的母亲威胁他再不振作起来就要将他从家中赶出去之时，他才意识到，是时候参加大学考试了。在停车场，希拉斯和詹梅尔相遇了，两人误打误撞点燃了伊福瑞幼芽，使得好友灵魂现身，成为了两人的最强助攻。"},{"id":5072,"p":"/yg1XRTyH5knwh3Tnij2sUV0ZZ5w.jpg","b":"/6bEQWZdmBgZ1C23xI77bqaB6hVd.jpg","t":"断头气","r":6.3,"y":2006,"rd":"2006-05-19","hs":0.94,"d":3.344,"mt":"movie","o":"　　匈牙利近郊东部山区，一趟误入歧途驶向死亡的恐怖之旅。国际知名军火公司“篱笆防御”集团的老总为了庆祝业绩创新高，特意为员工们举办了一次豪华温泉乡之旅，共度这个周末。然而这次旅程却并非像员工们想得那么奢华美好，接二连三发生的恐怖血腥事件，让众人如坐针毡，人人自危。当众人来到荒无人烟并被群山环绕着的边境地带时，就已经个个胆战心惊。更令他们毛骨悚然的是，他们过夜的地方居然是一间废弃破旧的精神病院。而更糟的还在后面，一群手持该公司军火的俄罗斯人对他们发起了疯狂的攻击。"},{"id":8584,"p":"/kIJK4jGaiLFCpIbMtgYiNxZHK2o.jpg","b":"/x4dH86KvLTGlIBMQb7kNTB0svy5.jpg","t":"上海正午","r":6.421,"y":2000,"rd":"2000-05-26","hs":0.809,"d":3.341,"mt":"movie","o":"　故事发生在清朝，蓓蓓公主（刘玉玲 饰）由皇帝主婚，必须嫁给皇族亲王，公主心里十万分的不愿意。这时，不怀好意的英文教师安德鲁看出了公主心意，怂恿她出逃美国。公主出逃后，安德鲁留下了一封勒索信给皇帝，所要赎金十万金条。  　　这下皇帝慌了神，马上派出三名大内高手带上赎金前往美国营救公主。大内侍卫黄强（成龙 饰）在公主出逃时曾见过她，不过并没能拦下她，对公主一直不能忘怀。于是，他请求当翻译的叔叔为他说请，让他参与营救行动。侍卫队长批准了他的请求，一行人正式踏上了美国。"},{"id":1143319,"p":"/40Wv7GFtkqjdSJC89CFggb5Euuf.jpg","b":"/pzvnnpJmCtSZMw44WYVEqldhn17.jpg","t":"小狗之爱","r":7,"y":2023,"rd":"2023-08-22","hs":2.229,"d":3.335,"mt":"movie","o":"改编自BuzzFeed爆火视频《Puppyhood》，讲述妮可和麦克斯经历了灾难般的第一次约会，两人发誓再也不见，之后却发现两人的狗狗凑成了一对，并将迎来小狗崽，他们被迫共同抚养狗狗，最终也找到了属于自己的真爱。"},{"id":11282,"p":"/bdp7ehzLQLF6Fzc2dOaA6wRaruo.jpg","b":"/dzloVSv0FGM8fs4L5w9yV60p0PT.jpg","t":"猪头逛大街","r":6.538,"y":2004,"rd":"2004-07-02","hs":0.889,"d":3.334,"mt":"movie","o":"供职于招行的初级分析员韩裔青年哈罗德（约翰•赵 John Cho 饰）性格谨慎羞涩，本该放松的周末晚上却被同事塞了一堆工作。这边厢，哈罗德的好友卡玛（卡尔•潘 Kal Penn 饰）又主动搞砸了一次医院面试，这个出身医生世家的印裔青年因为不愿放弃毫无拘束的学生生活一直逃避从医。当晚，哈罗德与卡玛在吸了一通大麻后倍感饥肠辘辘，电视中来自“白色城堡”的汉堡广告引发了二人极大的兴趣，他们驱车前往，谁知本地最近的白色城堡已经在四年前转让，被汉堡勾起食欲的二人决定不顾一切寻找白色城堡，他们为此跨越了整个新泽西，这对儿性格迥异的朋友也在一路上体会到彼此友情的可贵……"},{"id":1008392,"p":"/dAHz7BeQGZOz9tsGECbIRUPJEHh.jpg","b":"/iHSE8lEkPFHHPqaCv6Eh2aUfe6q.jpg","t":"黑化游戏","r":6,"y":2023,"rd":"2023-06-15","hs":2.153,"d":3.327,"mt":"movie","o":"一群黑人朋友在六月节周末重聚，却发现自己被一个扭曲的杀手困在一个偏远的小屋里。"},{"id":1278827,"p":"/lnwwaMDR7L42DWZXCzkEiQMKqxs.jpg","b":"/bqqthiW4JzYK3hz9LrqNZQWbNz6.jpg","t":"喜宴","r":7.333,"y":2025,"rd":"2025-04-18","hs":3.149,"d":3.325,"mt":"movie","o":"讲述一群彼此选择为家人的朋友，如何在家庭期待、酷儿身份与文化认同的冲突中，经历各种意外与感动。  安琪拉（凯莉·玛丽·陈 饰）与伴侣李（莉莉·格莱斯顿 饰）因试管婴儿疗程屡屡失败，却无力负担新的疗程费用。而他们的好友珉（韩基灿 饰），虽是跨国企业家族的隐藏继承人，坐拥丰厚财富，却因学生签证即将到期而陷入困境。当他的男友克里斯（杨伯文 饰）拒绝求婚后，珉灵机一动，向安琪拉提出一桩交易——只要她愿意与他假结婚，助他取得绿卡，他便资助李的试管婴儿费用。  然而，他们原本打算低调进行的计划，却因珉的奶奶（尹汝贞 饰）突然从韩国飞来探访而彻底失控。这位精明的老夫人不仅对孙子的婚事半信半疑，还坚持要为他们办一场盛大的传统婚礼，让这场“交易”瞬间变成一场盛大而混乱的囍宴。随着婚礼逼近，两对情侣的感情与关系也面临前所未有的挑战——当承诺、家人与自我认同交织在一起，他们是否能勇敢地面对内心真正的渴望？"},{"id":356305,"p":"/4miAwrZu00PcC5iSfuEFactpmXh.jpg","b":"/zKwpFXBoZa3DZXIctZPpcWJBAmh.jpg","t":"为什么是他？","r":6.4,"y":2016,"rd":"2016-12-22","hs":1.252,"d":3.325,"mt":"movie","o":"　　一部关于父亲杠上女儿有钱男友的喜剧电影。"},{"id":6878,"p":"/el6dJEpK97OJRQiQhuiSGk2jkV5.jpg","b":"/xDwDhLtQnA7jK4f7DVkdeSvZnAp.jpg","t":"猫狗也疯狂","r":6.963,"y":1993,"rd":"1993-02-03","hs":0.761,"d":3.319,"mt":"movie","o":"“宠物四脚、人两脚，一不小心，它又落跑！”养宠物最骂烦的是，他们是活的！而且跑的比你快！美国牛头犬狗运、喜玛拉雅猫莎莎及黄金猎犬老狗幻影老毛病又犯了！当它们的主人带它们到机场，准备到加拿大洛叽山露营时，胆小神经质的狗运一看到机场检疫隔离区的狗笼，以为又要逮它回野狗收容中心，吓得它拔腿就跑，幻影跟莎莎是狗运死中的夥伴，当然随狗运而去。在龙蛇混杂的旧金山大都会，两狗一猫不仅要应付耍太保的地头狗，还得躲避捕狗队的铁爪，三条小命随时都在闪黄灯！幸好狗性本善，一路上还是遇到一些好狗伴的仗义相助。狗运甚至还走了桃花运，交到了红粉知己。在钢筋水泥的都市丛林中幻影、狗运和莎莎，是否还能化险为夷，捡回他们的主人呢？"},{"id":591120,"p":"/xHsUL21MoGKBpqqvTkB8gu8jLsI.jpg","b":"/pwpw1veVNW2Sls5sGbA9mqMYN49.jpg","t":"海盗 2：鬼怪的旗帜","r":6.5,"y":2022,"rd":"2022-01-26","hs":1.965,"d":3.316,"mt":"movie","o":"　　“我们去寻宝！”\r 　　自称高丽第一把剑的首领木池（姜河那饰）和平静海面的海盗船船主海浪（韩孝珠饰）。他们虽然注定要同舟共济，但他们在没有风的情况下继续航行，从出生到极地，一路颠簸着山海相望。\r 　　然后，有一天，他们发现消失得无影无踪的皇家宝藏藏在某个地方，他们开始了一场危险的冒险，寻找海盗一生中永远不会再发生的最大宝藏。\r 　　但寻找失踪宝藏的可不止他们一个人！不择手段的叛徒“部兴秀”（权相宇饰）也为了夺取宝物而跳入大海……！\r 　　海盗，海盗和叛军，失踪的宝藏！谁拥有它，谁就成为拥有者！"},{"id":9486,"p":"/tywUkCQBhJ5mtC3N8wS19xATAiT.jpg","b":"/gtDuUEprJkTIrzcO2vFsXgdkJ0R.jpg","t":"憨豆特工","r":6.276,"y":2003,"rd":"2003-03-14","hs":0.836,"d":3.314,"mt":"movie","o":"在这个动荡不安的乱世中，很少有像英国情报局这么值得信赖的单位。它拥有全世界最顶尖的情报员、最尖端的先进科技、最犀利的武器配备以及最有效的情报搜集网，而且每一名英国情报局特派员都是十八般武艺样样精通的顶尖高手。因此当他们得到有人想偷走英国王室珠宝的情报时，就派出局里最顶尖的超级间..."},{"id":74643,"p":"/2jSMaEt2zwxbgoG35IvX3ziO4pU.jpg","b":"/f2GzOCWzTFSskx9dapZiOTbrWwI.jpg","t":"艺术家","r":7.455,"y":2011,"rd":"2011-10-12","hs":1.165,"d":3.313,"mt":"movie","o":"1927年，乔治·瓦伦丁（让·杜雅尔丹 Jean Dujardin 饰），是默片的最佳男主角。每次他在舞台上，都会逗得观众捧腹大笑。他的爱犬是黄金配角，其他女演员只有靠边站的份。一次，面对媒体采访，他无意中邂逅了一位表现欲超强的女子佩皮·米勒（贝热尼丝·贝乔 Béré nice Bejo 饰），尽管后者抢镜出风头，但是他还是儒雅以待。不过，这则头条新闻却压过了他的新戏，老板极为不满，老婆也醋性大发。后来，佩皮闯荡好莱坞，恰好与乔治重逢，这令他心神不宁，演戏频频NG。后来，与老板闹僵的乔治，决定自立门户，自编自导自演。与此同时，佩皮却借助有声电影的契机迅速蹿红，成为了首屈一指的明星。最终，他的默片与她的有声片档期撞车，一场在新与旧、情感与票房的争夺战拉开序幕……"},{"id":437586,"p":"/9Tw0Y3DK5kGIU9X1yw3Q9gCkOlb.jpg","b":"/BOeORWljjIPGuCwUgLls24ctF3.jpg","t":"90年代中期","r":7.486,"y":2018,"rd":"2018-10-19","hs":1.542,"d":3.312,"mt":"movie","o":"故事围绕上世纪90年代洛杉矶少年史蒂夫（苏基克饰）与他的滑板、冲浪朋友们的生活展开。沃特斯顿将饰演史蒂夫的单亲妈妈，赫奇斯饰演史蒂夫的哥哥。影片目前正在拍摄中。@豆瓣电影"},{"id":9955,"p":"/xmwxSvRAi6ojxk1snwHSUogmDsv.jpg","b":"/brJ9nYhHNa8EsJRKRkJD4lv9c5j.jpg","t":"冰刀双人组","r":6.112,"y":2007,"rd":"2007-03-30","hs":0.916,"d":3.311,"mt":"movie","o":"你想不到，花样滑冰赛场上竟然有如此搞笑的溜冰表演。查兹（威尔·法瑞尔 Will Ferrell 饰）摇滚味十足，耍弄着喷火的伎俩，一举一动都赢得粉丝们的狂热支持，整个场地都变成了他轻松驾驭的舞台。本来胜券在握，却万万想不到对手吉米（乔恩·海德 Jon Heder饰）同样实力超群。别小看吉米一副娘娘腔的打扮，优雅的气质和舞步可是相得益彰。既然两人都平分秋色，大赛决定实行双冠军。这可激怒了二人，他们当场斗殴，把赛场弄得一片混乱——当然，后果严重极了。他们被取消了终身的比赛资格。  两个滑冰王子从此上不了赛场，各自谋生，状况相当黯淡。二人的内心还是想收复失地，卷土重来，然而禁赛规定又让他们无计可施。可是，转机到了，他们发现可以建立起一对男子双人滑组合，就可以重归赛场。这无疑意味着，查兹和吉米要最大限度的化解宿仇，冰释前嫌，在二人组里默契配合，才能重现赛场辉煌。  果然，祛除心病后，这对组合屡屡出奇制胜，在赛场上的表现可谓笑料连连。"},{"id":1077600,"p":"/f5I3U3AKdsw9QAmBHOYYajsl6Xl.jpg","b":"/33ayowCajE7A3bdIcGUCEYDpe0.jpg","t":"辣妹刺客2","r":6.8,"y":2023,"rd":"2023-03-24","hs":2.214,"d":3.3,"mt":"movie","o":"爱耍废的刺客双人组又回来了！但这次千里和真寻却因违反组织规定而被迫暂停执行任务。为了维持生计，他们只好重新开始兼职工作。然而，当两人忙于赚钱的同时，遇上了另一组同样经济困顿的兼职刺客。这组刺客听说如果能够干掉千里和真寻，便有机会升为全职杀手，于是决定要暗杀两人。为了保住兼职工作，千里和真寻必须隐瞒身分，同时躲避追杀。她们是否能够兼顾所有的困境，成功化解这场危机？"},{"id":11529,"p":"/698cbxq0SRwCdOPG5Bwi7JDk12d.jpg","b":"/xE0ouu4yVA4fBojdHg2UkfvRxY4.jpg","t":"情归阿拉巴马","r":6.401,"y":2002,"rd":"2002-09-26","hs":0.843,"d":3.3,"mt":"movie","o":"梅兰妮（瑞茜•威瑟斯彭 Reese Witherspoon 饰）是纽约炙手可热的设计师之一，年轻貌美的她拥有众多追求者，其中不乏像纽约最有名的钻石王老五、市长的儿子安德鲁这样人物。可是梅兰妮虽然和安德鲁订了婚，却一连三次拒绝了他花费天价的求婚。众人一时都摸不着头脑。其实，梅兰妮有自己的苦处：她本来是阿拉巴马州一个平凡的女孩，早已嫁给了当地一个纯朴的小伙子，但梅兰妮不甘心于小镇平凡无奇的生活，于是几年前独自来到纽约打拼。她必须回家乡办好离婚手续才能返回纽约开始她和安德鲁的新生活。梅兰妮带着一种优越感回到了家乡，回到了之前她不屑一顾的生活的地方。此时，她才猛然醒悟，原来自己一直都没有改变，这里才是她的家！ ©豆瓣"},{"id":109,"p":"/abxrKqKkmGtENHD2ZU9nomj8EeU.jpg","b":"/yOpNvGSsT0YECuhhrlGBLIshh0u.jpg","t":"蓝白红三部曲之白","r":7.452,"y":1994,"rd":"1994-01-26","hs":0.797,"d":3.293,"mt":"movie","o":"卡罗尔（泽比纽·扎马洲斯基 Zbigniew Zamachowski饰）藏在妻子多明尼（朱丽·德尔比 Julie Delpy饰）的行李箱中，从波兰偷渡到了法国。天堂般的生活并没有如愿展开，换来的是卡罗尔心中巨大的生活压力。他甚至失去了性能力，被多明尼赶出家门。带着妻子有了外遇的惨痛心情，还有一张美发师证书。卡罗尔决心回到波兰经营事业，再卷土重来。\r 历尽波折的卡罗尔终于回到自己的国土。他积极上进，忙于谋生，竟在房地产生意中打了漂亮的翻身仗，一举成为百万富翁。此时的他，以为可以让多明尼回到身边，然而妻子的拒绝却令他的自尊大为受伤。于是，卡罗尔决定用一场阴险的计谋，狠狠给妻子一个报复。然而当卡罗尔得逞后，他又能换来什么呢？"}]