[{"id":284052,"p":"/8CIlKZRWA6LjudZ87mw8DUcni7m.jpg","b":"/3zvZ699gMW2RhWc0GisIukzq0Ls.jpg","t":"奇异博士","r":7.418,"y":2016,"rd":"2016-10-25","hs":2.998,"d":21.096,"mt":"movie","o":"史蒂芬·斯特兰奇博士是一名外科手术医生，他拥有着高超的智商和精湛的技艺，是医院乃至整个医学界的传奇人物。某一日，斯特兰奇博士遭遇了一场可怕的车祸，尽管保住了双手，但这双手伤痕累累不住颤抖，这也就意味着，他再也不能拿起手术刀，站在无影灯下了。斯特兰奇博士的生活就此失去了意义陷入了绝望之中，他决定远赴尼泊尔，寻找传说中能够治愈他双手的神秘力量。在尼泊尔，风尘仆仆的斯特兰奇博士拜入了神秘的古一法师门下，成为了其弟子，与此同时，古一法师曾经的弟子卡西利亚斯亦在虎视眈眈，企图完成他获得永生的大业。"},{"id":321612,"p":"/Aeb2J3GrgGfodCQuhaJOiEhOVtJ.jpg","b":"/uU1Mt4JWhDvl4vKb3AfxNsorkoM.jpg","t":"美女与野兽","r":6.971,"y":2017,"rd":"2017-03-16","hs":2.967,"d":21.167,"mt":"movie","o":"贝儿（艾玛·沃森 Emma Watson 饰）和小镇上的其他女孩不同，是一个热爱阅读和幻想的姑娘，孔武有力英俊强壮的加斯顿（卢克·伊万斯 Luke Evans 饰）发誓要娶贝儿为妻，但贝儿却一眼看穿了他的自私和虚伪，拒不从命。某日，贝儿的父亲莫里斯（凯文·克莱恩 Kevin Kline 饰）迷路误打误撞之下来到了一座荒凉破败的城堡中，那里居住着样貌可怖半人半兽的野兽（丹·史蒂文斯 Dan Stevens 饰）。\r 因为偷摘了城堡里种植的玫瑰，莫里斯被野兽囚禁了起来，得知此消息的贝儿赶到城堡，要求和父亲作交换。就这样，贝儿开始了和野兽的同居生活。在会说话的茶壶太太（艾玛·汤普森 Emma Thompson 饰）、烛台卢米亚（伊万·麦克格雷格 Ewan McGregor 饰）和时钟葛士华（伊恩·麦克莱恩 Ian McKellen 饰）的照顾和帮助下，贝儿渐渐发现，野兽在丑陋的外表下，隐藏了一颗善良温柔的心。实际上，野兽的真实身份是一位王子，因受到了女巫的诅咒而沦落至此，而贝儿，是解除诅咒最后的，也是唯一的希望。"},{"id":64122,"p":"/yzoaoBSMww5D22Kfrd2LEJumIzl.jpg","b":"/h3iaMumqJlv2Z1CcIdGNVMJrB2a.jpg","t":"沙娜拉传奇","r":6.959,"y":2016,"rd":"2016-01-05","hs":2.953,"d":24.302,"mt":"tv","o":"　　故事发生在人类文明毁灭数千年之后的「新人类世界」中，远古的邪恶力量日渐复苏，笼罩北方的阴云将扩散至四方大陆。在和平的穴地谷，身上有着一半精灵血统的夏伊是沙娜拉血脉（一个世代具有魔法的家族）留存在这世上的仅存后裔，也是能使用传奇武器「沙娜拉之剑」对抗黑暗势力的最后传人。从黑衣德鲁伊上门警告那一刻起，安定平稳的生活已经是昨日幻梦，因为邪恶的骷髅使者正奉着黑魔君的追杀令，前来摧毁唯一能威胁到它的血脉。受黑暗驱使的地精与巨人大军整军待发、即将侵略四方诸国。在熟知历史的神秘德鲁伊带队之下，谷地人、高地人、边境王子、侏儒、精灵组成八人小队，怀着各自的意志，踏上寻找失落的沙娜拉之剑之旅。"},{"id":54671,"p":"/hQSdrXBYTbLGHYDIseHkBOPXTgL.jpg","b":"/3bViM60LioKQJwsExm5oyLRYagC.jpg","t":"低俗怪谈","r":7.827,"y":2014,"rd":"2014-05-11","hs":2.915,"d":24.69,"mt":"tv","o":"19世纪末，英国伦敦的上空阴云密布。探险家马尔科姆·穆雷爵士与美丽的灵媒温妮莎·艾芙斯四处寻找他的女儿米娜，在与一群不明生物交手的过程中，似乎窥探到来自两千年前古埃及的秘密。天才外科医生维克多·弗兰肯斯坦用尸块创造了科学怪人，他体验到造物主的乐趣时，也被过去的阴影束缚。四处寻回表演的美国落魄公子哥伊森·钱德勒曾因出色的枪法受雇于温妮莎，匪夷所思的经历让他盘桓伦敦，难以逃遁，在此期间他和苦命女子比莉·派佩坠入爱河。这些人因各种原因走到一起，共同面对永世无法摆脱的噩梦……"},{"id":95,"p":"/97vXkSJwJmc4nYjiQ2My5MEjGZy.jpg","b":"/lBmlLro9ZfY815ZXE5NKhYNxPRQ.jpg","t":"吸血鬼猎人巴菲","r":8.122,"y":1997,"rd":"1997-03-10","hs":2.89,"d":113.381,"mt":"tv","o":"Buffy 的电视系列源於一套同名但失败的电影，导演是 Fran Rubel Kuzui，而剧本则由多番修正的 Joss Whedon 负责所写。当 Joss Whedon 在写出成功的 Toy Story 剧本之後，他立即把握机会将 Buffy 放在电视上重生。\n\n在电影中，故事原本的既念是 \"一个邻家女孩摇身一变成为一个对抗妖魔的救世者\"。但到了电视剧集中，整个故事则变成了有趣诙谐，再加上 Buffy 身边所发生及遇到的悬疑事件而成。那麼，在这个剧集中究竟有什麼因素可以扣紧年轻观众的心？我们相信，其中一个很重要的因素便是由 Sarah Michelle Gellar 所饰演的那个被命运选中之 Slayer - Buffy。除了这个因素之外，在整个 Buffy 世界内亦有不少悲剧性的事件发生，又或是 Buffy 与 Angel - 一个因被咀咒而拥有灵魂的吸血鬼所产生的奇妙关系，从而在电视剧集上产生一种非常吸引的元素。而当他们到达故事中重要关头的时候，即 Angel 再次回到邪恶的一面的时候，他们两人所产生的矛盾及面对天职与爱情之选择的问题均能够触动每一个电视观众的心。\n\n另外，独有的剧情亦是本故事的成功之处，如吸血鬼 Master 为了解除封印及致力把 Hellmouth 於 Sunnydale 上打开；Buffy 与 Angel 在感情上所产生的矛盾；Sunnydale 中拥有邪恶身份的市长及他收买到一个能够对付 Buffy 的性感 Slayer - Faith；由政府操控的神秘组织在 Sunnydale 大学中追捕各种怪物的剧情。\n\n剧中的每一集制造出令观众们能够回忆起的情节，例如隋入爱河的人狼，懂得说话的人偶，又或是能够使用心灵感应把人消灭的妖怪等等；除此之外，剧中有些情节也是一套以年青人为对象之剧集所需要的要素 - 母亲对自已的不了解，为了要对付邪恶的妖怪而放弃了晚上约会的时间，校长的憎恨，於大学中所受到的感情创伤，又或是来自地狱的室友。但这一切其实反映著创作人 Joss Whedon 於英国读书时所体验或察觉到，与美国高校有所不同的古怪事。"},{"id":246,"p":"/tkyUs0RSE8ukgTQ2ZPbsILNrUzB.jpg","b":"/kU98MbVVgi72wzceyrEbClZmMFe.jpg","t":"降世神通","r":8.7,"y":2005,"rd":"2005-02-21","hs":2.881,"d":40.576,"mt":"anime","o":"故事发生在远古时代，当时的东方世界里分散居住着四个不同的民族，分别为水善族、土强王国、火凤凰帝国、气和族。\n\n在每个种族每代都会诞生出一些拥有强大天赋的人，他们可以通过学习感应到属于自己民族的元素并加以控制，进而用来战斗，这些人就被称为“宗”。\n\n虽然他们本身已经是强大的战士，但依然有凌驾于他们之上的存在，这个人就是能够同时掌控四种元素力量的降世神通（Avatar）！\n\n每一代降世神通都只有一个人，当上一代濒临死亡时他都会再度转世重生，代代不息。也正是因为这个绝对强大的存在，四个种族之间一直保持着微妙的和平，直到历史被彻底改变的那一天——降世神通失踪了！\n\n失去了强大压制脆弱的和平立马土崩瓦解，早已经蠢蠢欲动的火凤凰帝国很快挑起事端，以绝对的实力燃起战火。纵然其他三族奋起反抗但实力的悬殊让气和族的城池瞬间失守，整个民族惨遭火焰的吞噬，彻底地断绝了血脉。\n\n火凤凰帝国并没有因为胜利而停下脚步，水善族成为了下一个攻击的对象，在大批族民被屠杀后水善族的幸存者逃往世界边缘的冰封国度苟延残喘，而土强国纵然还在顽强地抵抗，但他们都清楚距离末日已时日不多。\n\n水善族的冰天雪地成为阻止烈焰的天然屏障，但终究不是永远地避难所。南方水族战士索卡和卡塔拉是一对兄妹，他们常常外出巡视南方水族的边界以防火族追杀至此。\n\n一日他们误入一个巨大的冰洞邂逅了一名自称为安（Aang）的神秘少年，他竟然就是失踪已久的神通转世！在他的带领下三人一同走上了反抗火凤凰帝国的道路……"},{"id":60743,"p":"/sqpoL2FF338zQvQDW25JUOAXpsf.jpg","b":"/lmDDpCCei9kTPIZb13P2NAqpmvO.jpg","t":"康斯坦丁","r":7.767,"y":2014,"rd":"2014-10-24","hs":2.828,"d":22.478,"mt":"tv","o":"康斯坦丁，一个现实主义者，他很少使用魔法，用大脑和盟友解决问题，可是在他眼中盟友只是利用的对象，无论什么时候伴随他的只有死亡，他身后永远都紧随着那些应他死去的盟友们。\n\n他厌恶那些穿着紧身衣的英雄，同样那些英雄们也厌恶着他。但他总是有一种领导力，领导那些英雄们无法判断的难题。\n\n他欺骗魔鬼，欺骗上帝，他只为了自己，但是他有底线和原则，他自己衡量邪恶与正义。\n\n他总是不由自主的去调戏盟友们，总会有人死心塌地的中招，然后被他伤透心。\n\n从某种程度上讲他有很强的控制欲，当盟友不在信任他时，他会使用自己的小手段去控制住他们。\n\n总而言之，他是一个欺诈师，心理学家，侦探，魔法师，音乐家，一个孤独的人。"},{"id":912908,"p":"/98VMnYee9i0cgDKmePkQT1hqXZD.jpg","b":"/1HzL603WOer58xtnrRYdSIL5K04.jpg","t":"复仇狗联盟","r":7.235,"y":2023,"rd":"2023-08-17","hs":2.811,"d":5.189,"mt":"movie","o":"该片讲述被遗弃的小狗雷吉和其他流浪狗联手报复前主人的故事。"},{"id":1981,"p":"/z4bPJ1BWU2EtV69NII2GVvsugQ2.jpg","b":"/ueZFcwAUvkjyAB9beaiqJyg0M8H.jpg","t":"圣女魔咒","r":8.182,"y":1998,"rd":"1998-10-07","hs":2.795,"d":84.086,"mt":"tv","o":""},{"id":530385,"p":"/jSwwNFOS3Cs0AmPMZCOQM4ymlvj.jpg","b":"/aAM3cQmYGjjLQ24m0F0RWfjKQ57.jpg","t":"仲夏夜惊魂","r":7.154,"y":2019,"rd":"2019-07-03","hs":2.794,"d":11.82,"mt":"movie","o":"　　丹妮因姐姐及父母意外自杀而日渐崩溃，男友克里斯为了安抚丹妮而邀请丹妮与他的好友来到瑞典的一座偏远村庄参加了一个当地的夏季活动，以令她䆁怀姐姐及父母身亡的阴影。\r 　　但活动却接二连三地发生怪事，而事情也朝着暴力、诡异的方向发展着，因此他们决定探索这里去解除疑惑。却发现这些美好的丰收背后与他们所信仰的宗教有关。事情的发展亦令丹妮的心理阴影日渐扩大，众人的情绪亦开始兴奋及崩溃起来，陷入分裂的局面⋯⋯逼迫着他们做出最终的抉择：居留或献祭⋯⋯"},{"id":13916,"p":"/chnG4pYo89weaBjXHJWvW68E35B.jpg","b":"/koBa94NxTaGe2FoDzlXMuJptsv0.jpg","t":"死亡笔记","r":8.6,"y":2006,"rd":"2006-10-04","hs":2.792,"d":34.243,"mt":"anime","o":"　　\"名字被写在这个笔记本上的人会死\"——死神流克拥有这样的死亡笔记，却将它遗失在人间。天才高中生夜神月捡到这本笔记本，本以为是恶作剧的他，在笔记本上写下了电视中播放的罪犯的名字，确认了笔记本能力的真实性。厌倦腐朽世界的夜神月使用笔记本的力量，开始杀死犯罪者，以此希望建立一个没有犯罪的美好理想世界，而自己成为“新世界的神”。  　　连续罪犯死亡事件，吸引了全世界警察的目光，更吸引了世界第一名侦探L的注意，L能否将被崇拜者称为“基拉”的夜神月逮捕？  　　一本死神的笔记本，拉开了天才与天才之间卓越巅峰的头脑战争的序幕。本已对人间失去兴趣的流克，在旁观惊心动魄的斗智过程中感叹“人类，真有趣。”"},{"id":40293,"p":"/sR8m3EUxmRJi4S9u5sfBDRLce1Z.jpg","b":"/wHcLMdK85CIJu76RNxnq6rhS2FF.jpg","t":"达·芬奇的恶魔","r":7.535,"y":2013,"rd":"2013-04-12","hs":2.758,"d":26.222,"mt":"tv","o":"达芬奇的恶魔这部古装剧的背景设定在达·芬奇25岁时，他性格傲慢，但极其聪明。他是位艺术家、发明家、剑客、情圣、梦想家、理想主义者，他的智力和天赋将被仔细挖掘，同时，他挣扎地活在他自己的真实世界中，因为他开始看到，并去创造，未来。"},{"id":35610,"p":"/5pMVrmb6tGmNAH0sX7guM9WbrU3.jpg","b":"/mVE1ULmLaYhCkBQPt3JC5xZC6T6.jpg","t":"犬夜叉","r":8.583,"y":2000,"rd":"2000-10-16","hs":2.729,"d":57.967,"mt":"anime","o":"　　战国时代，大妖怪斗牙王与人类公主十六夜的儿子——半妖犬夜叉，因为自己半妖的身份受到人类与妖怪的排斥，为了成为真正的妖怪而想得到四魂之玉；而巫女桔梗为了保护和净化四魂之玉，运用灵力不断与前来抢夺四魂之玉的妖怪战斗。命运的红线牵引的两人虽然在开始互为敌对，但两人却也因四魂之玉结缘，桔梗发现了犬夜叉粗鲁外表下的善良，以及与自己同样的孤独；而犬夜叉也看到了桔梗在孤高的外表下其实也有颗孤单的、渴望被爱的心。  在不断的相互了解中，两人最终相爱了，并约定利用四魂之玉的力量，让犬夜叉成为人类，而守护使命结束的桔梗也可以回归到平凡生活，与爱人相守终生。但是，悲剧就此拉开序幕——在约定的日子里，发生了难以预料的变故。  桔梗当时救了一个全身烧伤的盗贼鬼蜘蛛，鬼蜘蛛逐渐对桔梗产生了邪念，想得到桔梗和四魂之玉，于是把自己出卖给众多妖怪，诞生出了邪恶的半妖——奈落。奈落暗中设计，让犬夜叉和桔梗误以为遭到对方的背叛。桔梗用最后一口气将犬夜叉封印在御神木上，令犬夜叉进入了永远长眠，值得注意的是，犬夜叉被封印时的表情十分安详。而桔梗选择与四魂之玉一同火化，追随“背叛”她的犬夜叉。   五百年后，桔梗的灵魂转世为现代少女日暮戈薇，一个活泼坚强，却又普通的初三学生。她在15岁生日那天，被家里食骨之井中的的妖怪百足妖妇强行带到了战国时代，穿越时空，见到了被封印在御神木上五十年的犬夜叉。妖怪前来抢夺戈薇体内隐藏的四魂之玉，慌忙之下，戈薇解开了犬夜叉的封印，唤醒沉睡的犬夜叉。随后在夺回被尸舞鸟抢走的四魂之玉时，戈薇无意间射碎四魂之玉，使其破碎成残片，散落于各地。为了搜集齐所有的四魂之玉碎片，犬夜叉和戈薇在弥勒、珊瑚、七宝还有云母等一众伙伴的陪同下开始了旅途。"},{"id":615453,"p":"/ztWc4QvzEatqhGnQT98FsICc8rD.jpg","b":"/wYbOd1YdpDonQUHwRCTCY2grSq4.jpg","t":"哪吒之魔童降世","r":7.904,"y":2019,"rd":"2019-07-26","hs":2.694,"d":10.126,"mt":"anime","o":"天地灵气孕育出一颗能量巨大的混元珠，元始天尊将混元珠提炼成灵珠和魔丸，灵珠投胎为人，助周伐纣时可堪大用；而魔丸则会诞出魔王，为祸人间。元始天尊启动了天劫咒语，3年后天雷将会降临，摧毁魔丸。太乙受命将灵珠托生于陈塘关李靖家的儿子哪吒身上。然而阴差阳错，灵珠和魔丸竟然被掉包。本应是灵珠英雄的哪吒却成了混世大魔王。调皮捣蛋顽劣不堪的哪吒却徒有一颗做英雄的心。然而面对众人对魔丸的误解和即将来临的天雷的降临，哪吒是否命中注定会立地成魔？他将何去何从？"},{"id":7225,"p":"/8eR5Jg7CxsuCOEBU5wW0opObxpi.jpg","b":"/2JcrP4gNhU3KMbdajoEi1OvDl1Y.jpg","t":"梅林传奇","r":7.817,"y":2008,"rd":"2008-09-20","hs":2.692,"d":37.818,"mt":"tv","o":"Merlin受母亲的教导从家乡来到宫廷寻找宫廷御医头Gaius学艺。在那儿，魔法被国王严禁使用。Merlin会魔法的秘密还是被被Gaius发现，Gaius不但没有责备他，还收他为养子，并告劝他要将自身的天赋用于正道。Merlin还邂逅了深锁于城堡深处的古代巨龙，巨龙便告诉他自己身负着伟大的使命，而这项艰巨的任务就是保护王子Arthur，使Arthur成为未来的国王。为了能在Arthur身边保护他，Merlin成为了Arthur的贴身男仆。但事情并不像Merlin想象得那么顺利，邪恶的女巫Nimueh发现了Merlin身负的伟大使命，便施计企图陷害他……"},{"id":330457,"p":"/ebRkOLVkL1arxKRbXEFVekWtu2x.jpg","b":"/AoSZyb37ljMAxw0RdeQEBHKtgcc.jpg","t":"冰雪奇缘2","r":7.248,"y":2019,"rd":"2019-11-20","hs":2.681,"d":10.215,"mt":"anime","o":"阿伦黛尔王国的公主艾莎因为拥有难以控制的强大魔力而选择封闭心扉，远离家园。在妹妹安娜等的帮助鼓舞下，艾莎终于鼓起勇气拥抱真我获得真正的力量。正当艾莎与安娜终于获得了曾经梦寐以求的生活，艾莎却听到了一个神秘声音的呼唤，这声音许诺将揭示她为何拥有冰雪魔法的真相，而这个神秘的真相也威胁着她的王国。艾莎与安娜不得不再次踏上非凡的旅程，前往未知的魔法森林和暗海。在艰险加倍的旅程中，艾莎和安娜的姐妹深情也更加熠熠生辉……"},{"id":4616,"p":"/qjUn6GVZVDifLHB7bvVrgZsOfzE.jpg","b":"/1V7WuDv5kmzwCCNd9CNQvOmqHdm.jpg","t":"战士公主西娜","r":7.527,"y":1995,"rd":"1995-09-04","hs":2.677,"d":119.254,"mt":"tv","o":"西娜，一个强大的勇士公主，有着黑暗的过去，开始救赎自己。小镇吟游诗人加布里埃尔也加入了她的行列。他们一起旅行古老的世界，为更大的利益而战，对抗无情的军阀和神。"},{"id":12445,"p":"/tLsJ1mqkGTreTuT64N5wXcNwTqm.jpg","b":"/n5A7brJCjejceZmHyujwUTVgQNC.jpg","t":"哈利·波特与死亡圣器(下)","r":8.086,"y":2011,"rd":"2011-07-12","hs":2.667,"d":20.302,"mt":"movie","o":"当又一次和伏地魔的意识连通，哈利断定最后一件魂器藏在霍格沃茨，于是和罗恩、赫敏一同返回阴云密布的学校。在好友们的帮助下，他们成功驱逐了斯内普，然而觉察到哈利目的的伏地魔则率领徒众向霍格沃茨逼近。食死徒、摄魂怪、巨人疯狂涌入这所有着悠久历史的魔法学校，正邪决战旋即爆发，一时间血雨腥风，死伤无数。从斯内普的眼泪中，哈利不仅了解到父辈的故事，也证实了藏缅于他体内的最后的秘密。在此之后，他也和伏地魔迎来了最后的对决……"},{"id":420809,"p":"/rOP31oIrKsrx8EXwECp9wPXOBiz.jpg","b":"/q9mF0HhnKT5deOIRAQSFjhLC8c1.jpg","t":"沉睡魔咒2：恶魔夫人","r":7.304,"y":2019,"rd":"2019-10-16","hs":2.577,"d":9.107,"mt":"movie","o":"《沉睡魔咒》续集将讲述魔女玛琳菲森（朱莉）和将成为女王的爱洛公主（范宁）关系缓和但依旧复杂，但两人要联手对付新的反派，保护森林王国和那里神奇的动物们。"},{"id":122917,"p":"/9q0ch2Rj3smwnMbjfb0u6eBC6pQ.jpg","b":"/zn13a7U9eMTJq8sHthe3bCgsVm4.jpg","t":"霍比特人3：五军之战","r":7.325,"y":2014,"rd":"2014-12-10","hs":2.56,"d":17.378,"mt":"movie","o":"在上一部结尾处，比尔博一行人对巨龙史矛革声称将要重新收复自己的家园，但却不知不觉地被一股强大致命的力量推向世界黑暗的更深处，而巨龙史矛革的重现将自身无尽的愤怒对准了长湖镇的男女老少。索林迷恋自己收回的财富，他牺牲了队友的友谊，却把霍比特人推向了绝望与危险的境地，殊不知有更大的危险在前方等待。劲敌索伦派出了第四军团的半兽人在孤山秘密埋伏袭击，但只有灰袍巫师甘道夫洞悉了这一危险。面对不断高涨的黑暗势力的冲突，矮人、精灵以及人类必须决定是否联合，否则均将会被毁灭。比尔博在五军联合的史诗战中为自己的生命而决斗，而迷失的索林也将面对财富的欲望完成自我救赎。"},{"id":512200,"p":"/jdLlmwmFhFBvH7Gc46nOLD2fiGZ.jpg","b":"/zTxHf9iIOCqRbxvl8W5QYKrsMLq.jpg","t":"勇敢者游戏2：再战巅峰","r":6.894,"y":2019,"rd":"2019-12-04","hs":2.487,"d":9.443,"mt":"movie","o":"《勇敢者游戏2：再战巅峰》是2017年全球卖座动作冒险巨制《勇敢者游戏：决战丛林》的续篇。四名勇敢者再次穿越回到险象环生的游戏世界中，开启全新冒险。与上次不同的是，变身勇石博士 (道恩·强森 饰) 的是斯宾塞的爷爷，爷爷的好友则变身为语言学家 (凯文· 哈特 饰)，高大威猛的弗里奇变成了中年发福地质学家 (杰克·布莱克 饰)，只有学霸玛莎依旧化身性感打女 (凯伦·吉兰 饰)，斯宾塞和贝瑟尼却不知所踪。为营救消失的伙伴，四人必须进入全面失控的未知世界，面对难度爆表危险重重的致命关卡，强森领队挑战极限玩命闯关。山崩石裂的险境中命悬一线，与突如其来的凶猛野兽死战到底，他们唯有绷紧神经并肩作战，才能通过生死考验逃出生天。一场惊险刺激又充满惊喜的冒险之旅即将展开！"},{"id":109445,"p":"/kR0H9GlxxfCxActRpWXe4AIczZX.jpg","b":"/u2bZhH3nTf0So0UIC1QxAqBvC07.jpg","t":"冰雪奇缘","r":7.247,"y":2013,"rd":"2013-11-20","hs":2.476,"d":18.106,"mt":"anime","o":"在四面环海、风景如画的阿伦黛尔王国，生活着两位可爱美丽的小公主，艾莎和安娜。艾莎天生具有制造冰雪的能力，随着年龄的增长，她的能力越来越强，甚至险些夺走妹妹的生命。为此国王紧闭宫门，也中断了两姐妹的联系。悲哀的海难过后，艾莎（伊迪娜·门泽尔 Idina Menzel 配音 ）终于到了加冕的年龄，各国王公齐来祝贺。艾莎战战兢兢，唯恐被人识破隐藏了多年的秘密。然而当听说安娜（克里斯汀·贝尔 Kristen Bell 配音）将要和初次见面的南埃尔斯王子汉斯（圣蒂诺·方塔纳 Santino Fontana 配音）结婚时，依然情绪失控露出了马脚。在此之后她逃到山中，构建了属于自己的冰雪王国，而阿伦黛尔也陷入可怕的寒冷之中。安娜独自来到山中，在山民克斯托夫（乔纳森·格罗夫 Jonathan Groff 配音）的帮助下总算来到姐姐的宫殿，她能否让国家重新找回失落的绿意？"},{"id":12444,"p":"/uGq61lWRowCtAs8SeeUZA0uaXTT.jpg","b":"/AqLcLsGGTzAjm3pCCq0CZCQrp6m.jpg","t":"哈利·波特与死亡圣器(上)","r":7.741,"y":2010,"rd":"2010-11-17","hs":2.467,"d":19.937,"mt":"movie","o":"邓不利多死后，伏地魔与食死徒入侵魔法学校，魔法部也被伏地魔的爪牙操控，邪恶的阴云笼罩魔法世界上空。在哈利17 岁生日之际，凤凰社成员及一众好友护送他回到了凤凰社的据点陋居，然而这立即遭到食死徒毁灭性地打击。哈利和罗恩、赫敏侥幸逃亡，并且按照邓不利多的嘱托继续寻找伏地魔的魂器。死亡的威胁时刻逡巡左右，他们还要面对友情的考验。在寻找摧毁魂器方法的过程中，死亡圣器的面纱也渐渐揭开。与此同时，为了置哈利于死地，伏地魔也在寻找最后一件死亡圣器。最后的决战即将到来……"},{"id":460465,"p":"/1Ri4ixAnigzQHBUzLfwcBDfsryw.jpg","b":"/6ELCZlTA5lGUops70hKdB83WJxH.jpg","t":"真人快打","r":7.018,"y":2021,"rd":"2021-04-07","hs":2.453,"d":6.188,"mt":"movie","o":"为钱而打架糊口度日的MMA拳手科尔·杨（刘易斯·陈饰），并不知道为什么异星帝王尚宗（黄经汉饰）会遣出他手下最好的战士绝对零度（乔·塔斯利姆饰）——一个超凡的冷冻术士，来为了他所不了解的遗产而追杀他。出于对家人安全的考虑，科尔在身上拥有同样龙形标记的特种部队少校贾克斯（麦卡德·布鲁克斯）的指引下，寻找索尼娅·布雷德（杰西卡·麦克娜美）。很快，他发现自己来到了雷电（浅野忠信饰）的神庙，雷电是一位远古之神，也是地球阳间的守护者，他为那些拥有印记的人提供庇护。在这里，科尔与经验丰富的战士刘康（林路迪饰）、空佬（麦克斯·黄），以及恶棍佣兵卡诺（约什·劳森饰）一同训练，准备与这群地球上最伟大的战士们一起抵抗异星敌人的入侵，为宇宙展开一场殊死搏斗。但科尔是否能被逼到足够的境地以解开他灵魂深处巨大力量的奥秘，以及时拯救他的家人、阻止异星的入侵呢？"},{"id":290595,"p":"/pJVpdOXVIE1GQ5bZDBIlLOmWPHP.jpg","b":"/4kCDWJhceLHwPbRWd9uTR8bJpLz.jpg","t":"猎神：冬日之战","r":6.289,"y":2016,"rd":"2016-04-06","hs":2.425,"d":16.879,"mt":"movie","o":"故事发生在白雪公主的故事之前和之后的7年，冰雪女王弗雷娅（艾米莉·布朗特 Emily Blunt 饰）是邪恶女王拉文纳（查理兹·塞隆 Charlize Theron 饰）的妹妹。拉文纳通过魔镜得知妹妹的女儿将会成为世界上最美的女人，弗雷娅在一次“意外”中失去了孩子。丧子之痛激发了弗雷娅巨大的魔力，从一个善良温柔的女人变成了冷酷无情的冰雪女王，不仅创建了千里冰封的冰雪王国，更是在王国内制定了“不准相爱”的规则。猎神埃里克（克里斯·海姆斯沃斯 Chris Hemsworth 饰）与女勇士萨拉（杰西卡·查斯坦 Jessica Chastain 饰）的爱情之路正是由此开始，作为弗雷娅培养的部下，二人经历艰难后将合力对抗两大女王，这不仅是一场为爱而展开的斗争，更是一场推翻女王统治的为争取自由而引发的正邪大战。"},{"id":767,"p":"/db0PiSMBIlinKaPpJtZHLVhXbdZ.jpg","b":"/urDWNffjwmNi5IQaezw9GwqkUXa.jpg","t":"哈利·波特与混血王子","r":7.683,"y":2009,"rd":"2009-07-15","hs":2.419,"d":20.994,"mt":"movie","o":"食死徒开始肆无忌惮横行于麻瓜和魔法两个世界中，霍格沃茨内忧外患，危机重重。邓不利多带着哈利辗转找到隐居多年的霍拉斯·斯拉格霍恩，请他出山接替斯内普担任魔药学的老师。霍拉斯曾经教授过无数优秀的学生，而汤姆·里德尔——伏地魔正是他最出色的一名弟子。邓不利多深信霍拉斯保有伏地魔不死身的秘密，他希望哈利能够说服霍拉斯交出秘密。另一方面，德拉科·马尔福宣誓效忠伏地魔，他想方设法将食死徒引入霍格沃茨。而此时，罗恩、赫敏他们却还沉浸在青春的躁动中，全然不知黑暗正渐渐逼近……"},{"id":150689,"p":"/l2tvKwDm17bQBF75TAeqDEHk06b.jpg","b":"/q7vmCCmyiHnuKGMzHZlr0fD44b9.jpg","t":"灰姑娘","r":6.8,"y":2015,"rd":"2015-03-06","hs":2.396,"d":15.442,"mt":"movie","o":"母亲去世后，瑞拉（莉莉·詹姆斯 Lily James 饰）的父亲迎娶了美丽的特曼妮夫人（凯特·布兰切特 Cate Blanchett 饰），特曼妮夫人还带来了她的两个女儿安泰西亚（荷丽黛·格兰杰 Holliday Grainger 饰）和崔西里亚（索菲·麦希拉 Sophie McShera 饰）。瑞拉本着善待他人的善良之心和继母与两个姐姐和平共处，然而，这一切却在父亲去世后发生了翻天覆地的变化。  　　失去了父亲的庇护，瑞拉彻底沦为了特曼妮夫人的奴隶和家中的女佣，可是，即使饱受亲人们的压迫与侮辱，瑞拉依然决定留下来，守护这个家庭。一次偶然中，瑞拉邂逅了名为基特（理查德·麦登 Richard Madden 饰）的男子，然而，她并不知道眼前这个充满了魅力的年轻人贵为王子，还以为他只是区区侍从。王子在王宫里举办了大型的宴会，邀请全国上下的少女们前往参加，瑞拉也想去，但特曼妮夫人显然并不喜欢她的这个主意。"},{"id":668482,"p":"/dxOsJGUSMF0yYBgldeJC1ywK6Up.jpg","b":"/xmtXSBONN4fsznx0zo4NhJwHDTa.jpg","t":"玛蒂尔达：音乐剧","r":6.765,"y":2022,"rd":"2022-11-25","hs":2.361,"d":4.817,"mt":"movie","o":"一个思维敏锐、想象力丰富的非凡女孩选择勇敢改写自己的故事，并取得了奇迹般的结果。她就是玛蒂尔达。"},{"id":102651,"p":"/lHeeJTJhr7jzlrL97SxcK9By8ig.jpg","b":"/4hfcpHmMEgmFTdnVx4XCtM6dgCG.jpg","t":"沉睡魔咒","r":7.089,"y":2014,"rd":"2014-05-28","hs":2.36,"d":14.905,"mt":"movie","o":"玛琳菲森（安吉丽娜·朱莉 Angelina Jolie 饰）曾是一个美丽纯洁，拥有翅膀能够飞翔的年轻仙子，生长于宁静祥和的森林王国。然而美好的时光总是短暂的，王国突遭人类军队侵袭，玛琳菲森在战斗中逐渐成长为这片森林的守护者，同时也遭受到了无情背叛，从此她的心灵开始变得冷酷，脑海只剩复仇的念头。为了报复，她给人类国王的女儿爱洛公主施下恶咒；然而随着爱洛的成长，玛琳菲森才逐渐意识到——这位小公主不仅能给两个世界带来和平，也许还能给自己带来真正的快乐。"},{"id":671,"p":"/iGLY7oD6yMcGmBGD4aOsKvknce2.jpg","b":"/bfh9Z3Ghz4FOJAfLOAhmc3ccnHU.jpg","t":"哈利·波特与魔法石","r":7.901,"y":2001,"rd":"2001-11-16","hs":2.344,"d":32.063,"mt":"movie","o":"哈利·波特是一个孤儿，从小寄养在姨妈家，受尽欺凌。但就在哈利11岁生日的时候，他意外收到了霍格沃茨学院的入学通知书。哈利从该学院派来接他的巨人海格口中得知，这是一间魔法学院，并得知了自己的身世，原来哈利的父母都是伟大的魔法师，在对付伏地魔的战斗中双双献身，唯有哈利幸免于难。哈利进入霍格沃茨后，表现出了超乎想象的飞行天赋，得到麦格教授的推荐进入了格兰芬多的魁地奇球队。另一方面，哈利发现霍格沃茨学院内有一股黑暗势力似乎在暗暗滋长，揭开谜团的关键就在有凶恶的三头犬守护的房间内。哈利、罗恩和赫敏三个好朋友决定探个究竟。"}]