[{"id":60935,"p":"/ypTpqM5vXO4CzPh4eTkYekcJgmh.jpg","b":"/lIubEsQJdgZjl9Eol025eX53lWk.jpg","t":"怪形前传","r":6.2,"y":2011,"rd":"2011-10-12","hs":1.102,"d":3.848,"mt":"movie","o":"一群美国科学探险队征到南极地，途中遇到挪威人正在追捕一只爱斯基摩犬，他们对这怪异的围捕行动感到好奇；当天晚上，几个队员和狗儿们遭受那爱斯基摩犬的突击，其他的队员才警觉有不明物体附身在同行的伙伴身上，只是没有人分辨的出谁是正常的……"},{"id":39545,"p":"/6UaErUBsWbqOLRaw3Dtq7QVwylf.jpg","b":"/fYrWYtAQoeW00vflpeVbvJjkEjb.jpg","t":"爱情时钟","r":6.2,"y":2009,"rd":"2009-05-14","hs":0.79,"d":2.078,"mt":"movie","o":"　　在洛杉矶，正在流行一种新的发明，叫做“爱情时钟”。只要支付一定的安装费和月租费，就可以装在手腕上，准确地为主人进行真爱倒计时。乌娜很好奇，便和约会对象一起跑去安装。结果很让人失望，时钟显示，这个男人要再等三年才能结婚。而安娜手上的不管怎么调试，都是空白。身边的朋友一个个都有了归宿，乌娜觉得自己快失去耐心了。她抛开自己原本制定的择偶标准，和超市的收银员米奇一见钟情。米奇的爱情时钟只剩下四个月的时间了，乌娜的内心十分忐忑，未来的四个月，会发生什么呢，也许只有忽略滴答的时钟，才能找到属于自己的真爱。看来这项发明并没有给乌娜带来快乐。不过也是，感情的事儿，经不起推算，可遇而不可求。"},{"id":52015,"p":"/iNtaVkU2CEDidrhTjFrsjYGJfZW.jpg","b":"/1CF9VduPpELjzPpX1ELKk2tiaXf.jpg","t":"刑柱之地","r":6.2,"y":2010,"rd":"2010-09-30","hs":0.568,"d":1.244,"mt":"movie","o":"在一场吸血鬼疫情爆发后，美国进入后世界末日时期，一个少年在逃亡的旅程中，被一个灰白的吸血鬼猎人俘虏。这些吸血鬼和这个少年都是为上帝工作。　　美国是个失落的国度。吸血鬼活动猖獗，人们必须在这些阴险恶毒的野兽口中逃生，城市已沦为墓园，幸存者逃亡乡下，惧怕黑夜的降临。年轻的Martin家园被毁，但是他受到了一位头发灰白，刚愎固执的吸血鬼猎人的保护。 吸血鬼猎人带 Martin踏上了前往美国中心地带——封闭之城的旅途， 去寻找更合适的居住地，然而一路上充满了来自吸血鬼和怪物的威胁。一路上他们救下很多幸存者，包括一位因同伴都变成嗜血怪物而逐渐丧失信仰的修女。一群人谨慎地向北前行, 避开了被兄弟会封锁住的主道,。所谓的兄弟会是一支由Jebedia Loven率领的基督自卫队，他们认为这场灾难是上帝的杰作。寻找新的伊甸园之旅仍在继续。"},{"id":329004,"p":"/hd491WgKPxeQus2LnvFbYmyUFmt.jpg","b":"/9uNxv66tEPnzsKCDPzcIK0ZIgVB.jpg","t":"幸存者","r":6.2,"y":2015,"rd":"2015-04-15","hs":0.686,"d":1.231,"mt":"movie","o":"故事讲述一个男人独居在森林深处一个小农场里，他用武器保护他的土地和作物。一天两个女人发现了他的农场，但长期的孤独使他让事情朝着不可控制的方向发展……"},{"id":302156,"p":"/8igJylwhOubYjdTElyQ30vIjFL7.jpg","b":"/sKJOOzIR5oMiCeXC7gBxXgIDz9p.jpg","t":"超脑48小时","r":6.2,"y":2016,"rd":"2016-04-07","hs":1.933,"d":8.601,"mt":"movie","o":"一位知悉国家机密的CIA探员比利·波普 意外身亡，在弗兰克斯博士 的协助下将其记忆与技能植入了一位极度危险且无法预测的罪犯杰里科·斯图尔特 身上，而探员贵格·威尔斯 必须靠这位不定时炸弹来摧毁企图攫取国家机密的犯罪组织。杰里科·斯图尔特为了救回换脑后渐渐爱上的比利·波普被胁迫的妻子和孩子，重新找回自己的生活，不得不在48小时的时间里，与犯罪组织展开殊死搏斗。"},{"id":518495,"p":"/hiSv2UfIjJH9TIbetFuxOgfgshm.jpg","b":"/3Wl88SIaaBnEneMfu5iqOFls5wb.jpg","t":"勁抽D朗插水世界波","r":6.2,"y":2018,"rd":"2018-11-28","hs":0.342,"d":0.406,"mt":"movie","o":"球星D朗進軍世界盃為國爭光，似有鬆毛神犬加持，球場馳騁如入無人之境。 豈料射失關鍵十二碼，從此一蹶不振。野心科學家乘虛而入，雙胞胎家姐把他當作搖錢樹，黑人女同志臥底埋身，極右政權更想利用他實踐陰謀大計。他腦大生草，卻念念不忘海邊難民，朝思暮想離世父親。"},{"id":506072,"p":"/nKdOmtwJNUlTiKk0ndHaZZ2tyT0.jpg","b":"/3r6e2CfNHvtQ1nlXmfwPV7JM3iN.jpg","t":"致命勘探","r":6.2,"y":2018,"rd":"2018-10-02","hs":1.042,"d":1.944,"mt":"movie","o":"一个少女和她父亲来到外星球勘察神秘矿石，但那座充满危险的森林里还有其他人，很快勘探变成了一场绝命逃亡。"},{"id":8373,"p":"/3jsHbebbsdGijklpM3ae3WBNMNh.jpg","b":"/zbdoCe1meTyy0v1fsIxZ9Q0ef3H.jpg","t":"变形金刚2：卷土重来","r":6.199,"y":2009,"rd":"2009-06-19","hs":1.071,"d":4.269,"mt":"movie","o":"军方和汽车人的秘密合作计划面临被取消的危险，而重新复活的威震天和红蜘蛛引领霸天虎军队，密谋夺取能量源，企图在地球掀起又一场腥风血雨。此时主人公山姆（希亚·拉博夫 Shia LaBeouf 饰）告别相恋的女友米凯拉（梅根·福克斯 Megan Fox 饰），要开始自己梦寐以求的大学生活了，但一切似乎都不那么顺利，一块小小的魔方碎片似乎在给予山姆某种启示。为了获取魔方里的信息，霸天虎开始了对山姆的追击，擎天柱为了保护山姆而牺牲，山姆受其感召，决定重新担负起自己的使命。山姆在自己室友里奥（雷蒙·罗德里格斯 Ramon Rodriguez 饰）和“机器战士”西蒙斯（约翰·托尔托罗 John Turturro 饰）的帮助下，与女友米凯拉根据魔方碎片给山姆的提示来到了埃及，他们在金字塔里发现了能量源。而此时，霸天虎的军队也赶到了埃及。军方此时有一小队人马也在西蒙斯的要求下带着擎天柱的尸体来到了埃及，善恶双方力量在那片金色的沙漠展开了殊死搏斗。"},{"id":2114,"p":"/phYEy6Am7vRlr9KzMb0wbGMHTzz.jpg","b":"/qyOO0dgss0oeUYFPWbbdALDgOSm.jpg","t":"最终幻想：灵魂深处","r":6.197,"y":2001,"rd":"2001-07-02","hs":0.789,"d":3.108,"mt":"anime","o":"　　公元2065年，地球上充满了毁灭和混乱，城市荒芜，人口被大批残杀，整个世界造到外星生命的重创，他们通过独特的方式侵袭地球上的一切生命，少数生存下来的地球人开始反抗这些外星敌人。被毁灭的梦魇时刻缠绕着的天才女科学家罗丝是这场战争中拯救世界的关键人物，但她的计划要冒极大的危险，另一边掌握着高科技军队大权的将军也有一套自己的计划去打击外星敌人，但这个计划同样要对大自然造成更大的伤害，除非罗丝能成功……"},{"id":11683,"p":"/q7tLETjCPu2gNO5vR9esXEd6Mil.jpg","b":"/teAcCOSN9wWDgePt4bRbzDK9oZF.jpg","t":"活死人之地","r":6.194,"y":2005,"rd":"2005-06-18","hs":0.867,"d":3.186,"mt":"movie","o":"未来的世界，僵尸霸占了地球的大部分领土，而残存的人类则躲在一座围墙坚固的铁甲城里苟且偷生。城市的首领考夫曼（丹尼斯•霍珀 Dennis Hopper 饰）唯利是图，疯狂压榨着城市的底层人民。为了保证食物和物品的运输，城市里有着一群特殊的人群——雇佣兵军团。他们专门负责到城外僵尸地带的物资运输。雇佣兵队长莱利（西蒙•贝克尔 Simon Baker 饰）和助手切洛也是唯利是图的人，他们都渴望紧张赚足金钱实现自己的目的。这时，城外的僵尸开始进化，他们懂得了如何组织和进行交流，这块人类最后的安身之所已经岌岌可危，而切洛为了敲诈考夫曼，私自控制了装甲车部队……"},{"id":1497,"p":"/Hyvvz9Z3le1is8a0EeFJQm0aSC.jpg","b":"/8VGaEXbTOGeWGW7IvzOf1j2rjet.jpg","t":"忍者神龟2","r":6.191,"y":1991,"rd":"1991-03-22","hs":0.685,"d":3.196,"mt":"movie","o":"忍者神龟们发现了变种物质的泄漏之处,但史莱德同时也发现这一秘密,于是他们之间又展开了新一轮的战斗,而忍者神龟们也在战斗中得到了提高!"},{"id":46529,"p":"/hN62dOFMlMHkUW33fAy3Lh30jg.jpg","b":"/zGKDR7bYPo14MXmzpj8c4AErhtt.jpg","t":"关键第四号","r":6.18,"y":2011,"rd":"2011-02-18","hs":1.068,"d":3.705,"mt":"movie","o":"作为从外星球为了躲避茅迦人的杀戮而逃到地球的九个青少年之一，约翰·史密斯这个帅气的年轻人是其中的第四号。茅迦人为了斩尽杀绝，也追踪他们到了地球，前三号已经死在他们手中。茅迦人的下一个目标就是第四号--约翰·史密斯。这时史密斯已经和自己的保护者逃亡到了天堂镇，他邂逅并爱上了美丽的女同学萨拉，也认识了痴迷研究外星人的朋友萨姆。危险在步步逼近，茅迦人已经发现了史密斯的行踪。 这位关键第四号在萨姆和突然现身的第六号的帮助下，施展自己的超能力，击败了邪恶的茅迦人。他和第六号也要踏上新的旅程，去寻找其它的四个同伴。"},{"id":26689,"p":"/7kOHEXDUTyyQQmI1VES1JofgPbj.jpg","b":"/64Vc3NnoUrcSWvdEZ3H41JIQT1y.jpg","t":"极速凶间","r":6.171,"y":1997,"rd":"1997-01-01","hs":0.423,"d":1.173,"mt":"movie","o":"　　嘉伦是警方人质谈判专家，在荒芜的公路撞倒路执照，于是乘坐法兰及蕾安两夫妇的顺风车。途中，法兰从油站业主口中得知妻子有外遇，怒火中烧，他开枪将妻子击毙，嘉伦侥幸逃到政府秘保密验室暂避。嘉伦发现该处进行的实验能令她到回过去的二十分钟。为了救蕾安一命，她尝试到回过去，岂料牵连的人越来越多……"},{"id":20815,"p":"/cnkKQyRzoCMZliMaknTOXHqXKaz.jpg","b":"/ti84zQAKUm049pf2yLIZqy53Hw1.jpg","t":"使女的故事","r":6.17,"y":1990,"rd":"1990-02-15","hs":0.749,"d":3.618,"mt":"movie","o":"在未来的世界里，美国政府被推翻而成立了吉累共和国，这是一个专利独裁的政权 ，由于某些不明的原因社会上不孕的原因极为严重，因此有生育能力的年轻女人被当作特权子生育下一代的工具。凯和丈夫及五岁的女儿企图逃离吉累共和国时遭到逮捕，因而被送到统治者家中作为统治者生育的工具。由于统治者为凯之美色所惑而开始要求增加幽会次数，统治者之妻便唆使凯与年轻司机来往……"},{"id":296,"p":"/zBQ8ijSmzQcS5iDEXKkX5D1DGPZ.jpg","b":"/kbXMOnz2RhTSAbLtHX5hy5AXtwv.jpg","t":"终结者3：机器的觉醒","r":6.17,"y":2003,"rd":"2003-07-02","hs":1.182,"d":7.316,"mt":"movie","o":"自从十多年前，天网那些高度发达的机器人网络能感觉自我和准备毁灭人类开始，在约翰·康纳（尼克·斯塔尔饰）的帮助下，世界末日被阻止了。 时光转眼到了1997年8月29日，世界一直相安无事，虽然天网也曾二次试图谋害约翰·康纳并对人类开战，但都以失败告终。22岁的约翰·康纳过着与世隔绝的生活——没有家，没有信用卡，没有电话，也没有工作。甚至没有能证明他存在的记录。康纳也无法破除天网的追踪。对人类未来构成最大威胁的女终结者T-X（克莉丝汀娜·洛肯饰）来了，她是天网中超级智能机器人杀手。T-X被派来执行她的前任T-1000没有完成的任务。T-X虽然外表象人类一样美丽无比，但却是个无情的杀手。而且比她前面任何一个终结者都要能量更大、更危险、更具毁灭性。此次，约翰·康纳并不是天网唯一的打击目标，不起眼的兽医凯特·布鲁斯特（克莱尔·丹尼斯饰）如果能躲过无坚不摧的T-X，她将洞悉遥远的过去，并发誓尽力阻止未来不可思议状态的发生。约翰·康纳和凯特·布鲁斯特意识到他们离世界末日已越来越近。他们唯一幸存下来的希望都寄托在智能终结者的复制品（阿诺德·施瓦辛格饰）身上。他就是康纳从前那个神秘、现在已失去作用的秘密刺客。正如我们所知，他们必须团结起来，在世界末日威胁降临之前，战胜技术装备胜人一筹的T-X，避免人类文明的倒退。"},{"id":530382,"p":"/2nizfZxyvea3xiSSkEZdykcU4U4.jpg","b":"/eZKJ6Ez3DhVamz1CG1zwUpdwaAS.jpg","t":"月影杀痕","r":6.168,"y":2019,"rd":"2019-09-27","hs":1.127,"d":2.069,"mt":"movie","o":"1988 年，心怀侦探梦想的费城警官托马斯·洛克哈特（波伊德·霍布鲁克饰演）开始追踪一名连环杀手，此人每隔 9 年就神秘地出现一次。但是当杀手的罪行开始违背所有的科学解释时，洛克对真相的痴迷可能会毁掉他的事业、家庭，甚至是他的心智。《月影杀痕》是一部混合题材的心理惊悚片，探讨了时间的力量，以及时间的流逝如何使我们相聚又分开。该片由吉姆·米可执导，其他主演包括迈克尔·C·豪尔和克利欧佩特拉·科尔曼。"},{"id":8078,"p":"/jc3d3PjVLNHIzK7rgjzfYJgJBFN.jpg","b":"/zQI8yxl61JTpjCB3MrTbcQBOT82.jpg","t":"异形4","r":6.157,"y":1997,"rd":"1997-11-12","hs":1.054,"d":7.191,"mt":"movie","o":"美国军队在“御夫座”星球上安置了一个太空探测站，这里曾经活跃着一群由雷恩和格迪曼“克隆”出来的异形，其中有一个名叫蕾普莉的女人，她便是两百年前异形女王怀胎后生下并转变成人类的异形人。雷恩和格迪曼拿蕾普莉作异形种类的研究，一艘叫“贝蒂”的宇宙飞船正运送一批被休眠的地球人到“御夫座”的星球上去，他们是被诱拐来准备用作孵化异形女王生下的蛋。“贝蒂”飞船上有个名叫考尔的年轻女人，她想办法要破坏孵化异形蛋的计划，当她来到蕾普莉的大本营，发现异形已被转移走……"},{"id":8247,"p":"/perciPAzW3i4TTb8m11KzCb2LuY.jpg","b":"/25OT7Xp6juYNXQVkaxfKpj3ZoPF.jpg","t":"心灵传输者","r":6.157,"y":2008,"rd":"2008-02-13","hs":1.043,"d":4.264,"mt":"movie","o":"羞涩内向的15岁高中生戴维•莱斯（Max Thieriot 饰）拥有灰暗的童年，母亲在他5岁时离家出走，父亲则粗暴蛮横，他在学校里还经常受到同学的捉弄。某天，他不慎跌入冰窟中，却由此发现自己拥有心灵传输的神奇能力。这项能力可以让戴维凭借想象瞬间从一个地方转移到另一个地方，地与地之间从此没有障碍。在此之后，戴维离开家独自居住，并利用这段时间学习掌握心灵传输的技术，而他首要目标锁定在抢银行上。多年后，戴维（Hayden Christensen 饰）因此过上随心所欲、养尊处优的自在生活。然而他的好日子即将走到尽头，一个名叫“游侠”的神秘组织专门追踪具有心灵传输能力的异能者。戴维成了被追击的对象……"},{"id":126889,"p":"/5xf6crBXUwD4GnuLcAgLCFnhPCW.jpg","b":"/2qluV8y79LnBBHaMpwewCjQ1Htk.jpg","t":"异形：契约","r":6.157,"y":2017,"rd":"2017-05-09","hs":3.06,"d":34.145,"mt":"movie","o":"故事发生在一艘名为“契约”的殖民太空船之上，飞船上搭载了两千名进入沉睡的殖民者，他们的目的地是遥远的欧米伽六号行星，希望能够在那里建立新的家园。一场意外的发生令契约号的能量收集帆遭到了破坏，船长布兰森（詹姆斯·弗兰科 James Franco 饰）亦不幸身亡。作为代理船长的欧朗（比利·克鲁德普 Billy Crudup 饰）带领着惊恐而又悲伤的船员们降落到了一颗未知的神秘星球上。在这里，他们遇见了仿生人大卫（迈克尔·法斯宾德 Michael Fassbender 饰），大卫热情的接纳了人类的到来，并讲述了他和已故的肖博士（劳米·拉佩斯 Noomi Rapace 饰）在这里生活的经历。就在大卫渐渐赢得了船员们的信任的同时，大家已经一步一步的走入了前者为他们精心打造的地狱之中。"},{"id":665888,"p":"/sXw5f1O5t930kWa9tJAr90BCeOM.jpg","b":"/ldF6EQUJ58Tvrpq7lsRRtJnuhxu.jpg","t":"量子革命","r":6.156,"y":2021,"rd":"2021-02-12","hs":0.821,"d":0.947,"mt":"movie","o":"送货员雷·廷塞利（Ray Tincelli）正在努力维持自己和生病的弟弟。 他转向量子布线，这是零工经济的一个奇怪新角落，他面临着一个关键性的选择，要么帮助他的同事，要么致富而出。"},{"id":13455,"p":"/sc37WqWA1vPYglKk4NMylqZY5pY.jpg","b":"/uQ5xARQz6BiKlppKCBnKmkfW76m.jpg","t":"异能","r":6.14,"y":2009,"rd":"2009-02-04","hs":0.899,"d":2.911,"mt":"movie","o":"在这个世界上有一群身怀特异功能的人，影片主要讲述了有三种特异功能的人，通过某种方式预知或查知过去的“观察者”；能够意念移物的“移物者”，操纵别人思想，将自己编织的意念注入别人脑中的“思想者”。世界各国包括美国政府将这些拥有异能的人抓进一个叫隔离区的地方，通过吸取他们的超能力，然后注入普通人的体内，使得普通人也能拥有超能力，这样试验成功的话，就可以打造一支无敌的超级军队。为此，他们在各地寻找拥有异能的人来做实验，一次偶然的机会，一个被抓的异能者顺利的逃出了隔离区，同时她还顺手偷出了一支含有异能液的注射器，将其藏在一个箱子里，然后来到了香港。同时隔离区派来特工抓捕这名逃跑者,同时找回丢失的异能液。 　　 主人公尼克（克里斯·埃文斯饰）的父亲也是一名异能者，为隔离区工作，但是为了自己以及自己的家庭，他叛逃了。随后被隔离区特工追捕，在被隔离区特工抓去之前，告诉他的儿子尼克以后碰到一个送他花的女孩，就尽力帮助她。流落到香港的尼克，终于在一次赌博失败后送她花的女孩出现了，凯西·霍尔蒙斯（达科塔·范宁饰），一个“观察”者。她通过预知未来知道只有在尼克的帮助下才能得到这个装有异能液的箱子，尼克此时也想起了父亲的嘱托，于是他寻找了一批流落到香港的异能者一块来打败隔离区派来的特工，以夺取箱子。同时香港政府的异能特工也发现了这个箱子，希望能得到它。于是三方势力为了争夺这个箱子展开了生死的争夺……"},{"id":16873,"p":"/iAcPYIsYwFqAyY7KctWkkdkJGhI.jpg","b":"/zRHVwKp1rwevnf9HRP2UVhXgdNp.jpg","t":"泰若星球","r":6.14,"y":2007,"rd":"2007-09-06","hs":0.635,"d":1.602,"mt":"anime","o":"和平美丽的泰若星上女孩马拉（埃文•蕾切尔•伍德 Evan Rachel Wood 饰）与同伴塞恩（贾斯汀•朗恩 Justin Long 饰）在滑翔比赛游戏时突遇地球战舰，善良的泰若星人以为神明降临，结果竟被抓走，包括马拉的父亲。马拉驾驶滑艇将一架人类战机引入风洞，却好心救下中尉吉姆（卢克•威尔森 Luke Wilson 饰）和机器人吉蒂（大卫•克洛斯 David Cross 饰）。为了救回父亲，马拉帮吉姆修好了战机零件，并随吉姆和吉蒂进入人类战舰，却只发现汉默尔将军（布莱恩•考克斯 Brian Cox 饰）一意孤行决定占领泰若星，改造大气层，同时杀死全部泰若星生物。一场大战不可避免，泰若星过去的秘密也终被揭示出来…"},{"id":426254,"p":"/rvTZFjcNvzPFYJnmdrvSrGvqx67.jpg","b":"/2sWXxCc7Y0itpyzqxUFzn0T4QEo.jpg","t":"幻影爱人","r":6.14,"y":2017,"rd":"2017-01-23","hs":0.506,"d":0.71,"mt":"movie","o":"改编自获2014年普利策奖提名的同名戏剧，讲述罗伊丝·史密斯饰演的86岁女主角行将就木，她的记忆力一天比一天衰弱。有一天，一位长相帅气、与她逝去丈夫极为相像的男子来到她身边，通过讲故事帮助她慢慢回忆起往昔点滴。其实这位男子就是她的丈夫，只不过通过神奇的科技手段“重回人间”，在同一手段的帮助下，女儿、女婿等亲友也都来和她“见面”了。"},{"id":531309,"p":"/2HrPAd3U2jHXh8NihuAjCk5Iyy0.jpg","b":"/j3w3lT3ABvJsVE3byNOMCYmnGMB.jpg","t":"靈異乍現","r":6.138,"y":2019,"rd":"2019-05-09","hs":1.845,"d":5.586,"mt":"movie","o":"全新類型的超級英雄恐怖片。伊莉莎白班克斯（Elizabeth Banks）主演，一個從異世界墜落至地球的孩子，批上斗篷並不會成為英雄，而是成為邪惡的存在。  意外「降臨」到這個世界的孩子，他的與眾不同是上天的恩賜，還是另有目的的靈異開端？如果來自另個星球的孩子墜毀在地球上，不是成為人類的超級英雄，是否將成為比邪惡更令人畏懼的東西⋯"},{"id":97370,"p":"/v989miv3tCInJzewQc4jcZ9WSRX.jpg","b":"/eS5OdKN3kRZXQbWRSSCJ4Gh0z26.jpg","t":"皮囊之下","r":6.136,"y":2014,"rd":"2014-03-14","hs":1.155,"d":3.519,"mt":"movie","o":"不知从何时起，萧索的苏格兰街头出现了一个神秘女子（斯嘉丽·约翰逊 Scarlett Johansson 饰），她身着皮草，驾驶一辆汽车，不苟言笑的面庞隐约间弥散着摄人魅力。她时不时地与路边的男人搭讪，向他们问路，间或载着相中的男人同归。她走向黑暗的劲头，被欲望支配的男人们紧随其后，却全然未能觉察自己步入了怎样的深渊。男人有如飞蛾扑火，被抽取了骨血，只剩空空皮囊，薄如蝉翼。直到某个晚上，女人搭载了一个相貌极其丑陋的男子。他宛如怪物一般，自知丑陋而深深隐藏自己。女人如往常一样接纳了他，而从第二天起，似乎女人发现自己在悄悄发生着变化。她发现了这幅皮囊的可欣赏之处，享受作为女人的乐趣，却几乎忘记了本来的面目……"},{"id":8076,"p":"/eFnQ6VZVTEqDIosCTStSdn9Ezny.jpg","b":"/hnCm2e0mRKbbxluzy7YQHLAoU7v.jpg","t":"浮生狂想曲","r":6.135,"y":1999,"rd":"1999-11-19","hs":0.156,"d":0.313,"mt":"movie","o":"　　在未来，公共浴池的行业日渐衰落，阿东（丹尼斯拉凡Denis Lavant饰）继承盲眼人桑拿浴室的家业，大部分时间忙著维修满屋破旧的水管和汽涡炉，每日望著澡池，梦想有一天能离开这里航向海世界。他不仅要提防政府稽查员的勒令歇业，还得让业务正常运作，更要圆谎以讨老人家欢心。为延续家业，每日按时开门营业，员工只剩两人（他和收票的妇人）依然努力苦撑著。浴池内即使无人使用，也得让年老的父亲认为是高棚满座，凡高龄者或穷人皆得以钮扣代替现金进场洗澡或游泳。\r 　　\r 　　但自从漂亮女孩夏娃（萧苹哈玛多娃Chulpan Khamatova饰）和她退休的舰长老爸，带著梦幻岛“吐瓦鲁\"的地图偷取他的汽涡炉零件之后，阿东的生活就再也无法回到从前，他一见锺情，日日夜夜忘不了。另外，加上他精于做生意的哥哥觊觎这栋祖产，已买下邻栋旧楼，计划一并将这浴池摧毁，改建公寓出售⋯。"},{"id":19959,"p":"/6BF3LgpNDJu4B6R9f9TDq6QcvSS.jpg","b":"/cCjzu6OZIUDWowadzexCHNBTmjH.jpg","t":"未来战警","r":6.134,"y":2009,"rd":"2009-09-24","hs":1.139,"d":4.734,"mt":"movie","o":"　　故事发生在并不遥远的未来，人类生活在互相隔绝的世界里，各自躲在家中，彼此之间保持联系的方式就是通过使用代理机器人。布鲁斯·威利斯所饰演的警察，被派去调查一宗代理机器人被杀案，因此他被迫冒险从家里出来，去追踪案件的蛛丝马迹。　　未来社会，科技的进步日新月异，尤其是网络的发展更是进化到了今时今日的人类无法想像的地步，这一切都是因为坎特博士（詹姆斯·克伦威尔饰）发明了机器代理人这样一种高科技产物。大家根本不需要自己亲自出门，只需要将大脑接入网络，就可以通过由思维来控制的机器代理人在替自己做一切想做的事情。这些机器代理人的外表可以根据客户的要求定制，可以是一位迷人的金发美女，也可以是一位体格壮硕的硬朗汉子。有了机器代理人的社会，一切都化繁为简，生活看上去变得更加完美。　　只是，在这看似完美的生活下面，总会有一些不那么美好的事情发生。零犯罪率保持了许多年的社会里，突然发生了一起谋杀案，彻底将这个人人向往的乌托邦社会击碎。格里尔（布鲁斯·威利斯饰）是一位经验老到的FBI探员，他和搭档彼得斯（拉妲·米契尔饰）奉命调查这起谋杀案件，随着两人对案件的抽丝剥茧，他们逐渐走进了事件的核心。原来机器代理人并非完美社会的解决方案，它的诞生其实是源于一个巨大的阴谋。而讽刺的事，格里尔调查这起案件时一直使用着机器代理人。为了真正找出真相，格里尔放弃了使用机器代理人而亲自出门调查这起案件，他却突然发现，这个曾经如此熟悉的社会看起来却冰冷陌生，而且危机四伏……"},{"id":10153,"p":"/reR7C7EYe3DiHm5OYpA0ACUMDld.jpg","b":"/rSoWawQFVINi3yMyeMfq4aCny0U.jpg","t":"深海圆疑","r":6.121,"y":1998,"rd":"1998-02-13","hs":0.689,"d":2.731,"mt":"movie","o":"　　南太平洋1000尺的深海海底，美国政府发现了一艘已有300年历史的神秘太空船。当局立刻组成了一队由心理学家诺曼·古德曼（达斯汀·霍夫曼 Dustin Hoffman饰）、生物化学家贝丝·哈波琳（莎朗·斯通 Sharon Stone饰）和数学家哈瑞·亚当斯（塞缪尔·杰克逊 Samuel L. Jackson饰）这三位顶尖科学家组成的科学小组前往当地调查。他们利用高科技的实验艇深入海底进行探测。然而船体内部的一个巨大而怪异的球状体，拥有着洞悉每个人的内心世界的强大魔力，它似乎能控制每个人的思想和行为。更糟的是，一个不明海底生物也向实验艇发起了攻击。  　　由美国著名导演、编剧巴瑞·莱文森执导的科幻悬疑电影《深海圆疑》，改编自迈克尔·克莱顿于1987年出版的同名小说。本片巨星云集，达斯汀·霍夫曼、莎朗·斯通 、塞缪尔·杰克逊等大牌明星联袂演出这部惊悚科幻影片。"},{"id":415132,"p":"/7i3BknlCLDt1Vvjyp82lz5A6P9I.jpg","b":"/rFjeGAA4cW8PEuVbzayDGLg07l6.jpg","t":"戰神阿瑞斯","r":6.116,"y":2016,"rd":"2016-11-23","hs":0.671,"d":1.123,"mt":"movie","o":"在不遠的將來，世界秩序發生了質的改變。充斥著數百萬失業人員的法國變成了一個赤貧的國家，人們在反抗和妥協間尋求出路，合法使用興奮劑不擇手段的格鬥比賽成為了人們情感宣洩的途徑"},{"id":419704,"p":"/kOBCDrMrWSGRDquMcW5vfKGxxB9.jpg","b":"/AeDS2MKGFy6QcjgWbJBde0Ga6Hd.jpg","t":"星际探索","r":6.115,"y":2019,"rd":"2019-09-17","hs":2.185,"d":8.748,"mt":"movie","o":"地球上接连出现神秘怪象，科学家发现某种失控的反物质反应正在威胁整个太阳系，人类生存极度堪忧……地球生死攸关之际，天才航天工程师罗伊（布拉德·皮特 饰）被派往外太空，试图揭开谜团拯救人类。这是一场横跨地球、月球、火星、海王星，穿越整个太阳系的硬核冒险，一路危机重重险象环生，罗伊直面爆炸、陨石、月球飙车枪战、神秘生物等意想不到的考验，还找回了失联 20 年的父亲！当年罗伊的父亲（汤米·李·琼斯 饰）离开地球探寻外星智慧生物，结果任务失败，消失在茫茫宇宙之中。如今父子重逢，罗伊在太空深处发现了不为人知的秘密，渐渐触达所有事件的终极真相……"}]