[{"id":2355,"p":"/91l2tMtFEeNYBYkWpKe7N8AfkBe.jpg","b":"/e3F1DhLs90kk1hWZhoTUanrxjMu.jpg","t":"星际宝贝","r":7.396,"y":2003,"rd":"2003-09-20","hs":2.904,"d":97.597,"mt":"anime","o":"记得电影“星际宝贝”里强霸博士的626号实验品史迪奇，他在夏威夷海滩调皮作乱，结交新朋友的故事吗？充满原创性的故事题材，风格独树一帜的迪士尼电视影集「星际宝贝」，延续电影中的故事，要带你一起走入风光明媚的人间天堂夏威夷，展开最刺激的欢乐冒险，体验最特别的温馨友谊亲情。在「星际宝贝」电视影集里，强霸博士的第626号实验品，史迪奇，与他的外星朋友强霸博士及独眼霹雳全都定居在地球上，一连串不幸的意外发生之后，强霸博士的其他625个实验品一一地被唤醒，转型变成类似史迪奇的实验品，但他们都是十足的破坏大王，急于展开恶魔计划的钢图舰长和仓鼠飞轮，是莉萝和史迪奇决心要阻挠的大坏蛋，莉萝和史迪奇必须寻遍整个热带夏威夷，协助六百二十五个实验品弃恶从良，让他们一一找到可以归属并且贡献自己的地方。“星际宝贝”卡通系列充满想象力和创意的剧情发展，千万不要错过！"},{"id":37863,"p":"/hdTArWU0WEuaqXULBE4GzbhyqhI.jpg","b":"/p1z1B4bMf6tgUA4VLpI4smLxbCf.jpg","t":"钢之炼金术师","r":8.209,"y":2003,"rd":"2003-10-04","hs":2.39,"d":34.655,"mt":"anime","o":"《钢之炼金术师》是由日本漫画家荒川弘创作的漫画作品。2003年，史克威尔艾尼克斯为提升旗下月刊杂志《月刊少年GANGAN》的人气，决定将当时在该杂志上连载的《钢之炼金术师》动画化，并于同年7月发布制作动画版的消息。\n\n2003年10月4日，由BONES制作，水岛精二任监督，会川昇任系列构成的动画版《钢之炼金术师》正式开播，在带动着《月刊少年GANGAN》的发行量稳步提升的同时，动画也取得前半平均收视率7%、后半平均收视率5%、最高收视率达8.4%的成绩  。"},{"id":10926,"p":"/1EFqCQv0td8LMogXCpNEAW3uxgL.jpg","b":"/8Ep5ppQvqFvaMQrX3ENmM4jpNPI.jpg","t":"索尼克 X","r":7.6,"y":2003,"rd":"2003-04-06","hs":2.218,"d":32.59,"mt":"anime","o":"邪恶的机器狂博士指使强大的机器兵团侵占了美丽和平的惑星王国, 并将善良的人们变成了他的奴隶, 就连索尼敬爱的查克叔叔也不幸变成了机器人。 索尼利用叔叔留下的机器将自己改造成为\"音速小子“……"},{"id":12,"p":"/swwG5luwiCGEWMJ7w5ipVNOs7yZ.jpg","b":"/eCynaAOgYYiw5yN5lBwz3IxqvaW.jpg","t":"海底总动员","r":7.816,"y":2003,"rd":"2003-05-30","hs":1.945,"d":15.839,"mt":"anime","o":"　　主角是一对可爱的小丑鱼(Clownfish)父子。父亲玛林和儿子尼莫一直在澳洲外海大堡礁中过着安定而幸福的平静生活。鱼爸爸玛林一直谨小慎微，行事缩手缩脚，虽然已经身为人父，却丝毫不会影响它成为远近闻名的胆小鬼。也正因为这一点，儿子尼莫常常与玛林发生争执，甚至有那么一点瞧不起自己的父亲。直到有一天，一直向往到海洋中冒险的尼莫，游出了他们所居住的珊瑚礁。正当尼莫想要舒展一下小尾巴的时候，一艘渔船毫不留情地将欢天喜地的尼莫捕走，并将它辗转卖到澳洲悉尼湾内的一家牙医诊所。在大堡礁的海底，心爱的儿子突然生死未卜的消息，对于鱼爸爸玛林来说却无异于晴天霹雳。尽管胆小尽管怕事，现在为了救回心爱的孩子，玛林也就只有豁出去了。它决心跟上澳洲洋流，踏上寻找自己儿子的漫漫征程。"},{"id":31731,"p":"/hZrhtwcSydWh3rxQSB6we1KSql7.jpg","b":"/p7F1cnCQHp29F0OhH9bqgoybvbs.jpg","t":"神枪少女","r":7.3,"y":2003,"rd":"2003-10-08","hs":1.763,"d":16.07,"mt":"anime","o":"故事发生在黑手党出没的意大利。表面上，“社会福祉公社”是一间专门收容孤苦少女的福利院，但在背地里，他们却以杀手为目标训练这些肢体残缺的女孩。他们将少女们洗脑后进行肢体改造和实战训练，经过改造的女孩们，成为了不折不扣的杀人兵器。其中，要数海瑞塔（南里侑香 配音）、莉可（三桥加奈子 配音）、崔耶拉（仙台惠理 配音）、克拉耶斯（小清水亚美 配音）和安琪莉可（寺门仁美 配音）五人最为优秀。每个少女都配有一个年长男性作为辅佐官照顾其生活起居。虽然身份是杀手，但她们对自己的辅佐官都有着深厚的信任和感情。 少女们的敌人，是被称为“五共和国派”的恐怖组织，他们为了争取自由独立犯下了不择手段的罪行。少女们无法逃脱死亡的悲伤命运，残酷的战斗中，处处显现出这些无依无靠的“工具”们悲哀的身影。"},{"id":13398,"p":"/mnW3DcMh63tUcwHOwpNfE0KPhii.jpg","b":"/mnppPdfdtKPNoRemzIZDwOKpgfv.jpg","t":"东京教父","r":7.918,"y":2003,"rd":"2003-12-05","hs":1.088,"d":4.136,"mt":"anime","o":"圣诞夜，退役自行车选手Gin，跨性别者花，离家出走的少女美由纪三人在东京的雪夜中无所事事。这是，他们发现垃圾堆中有一位哭泣的弃婴。孩子的襁褓中仅有一个酒吧的名片与照片。婴儿的父母身份成了谜团。花想收留孩子，并将孩子取名清子。但另外2人表示反对。于是三人开始了寻找清子的父母的旅程。圣诞夜幸福的气氛，伴随的却是怀中清子的哭泣。无家可归的三个人，开始为同样无家可归的清子找寻属于她的家。这一队流浪者，在一夜经历了诸多奇妙的事件。他们能找到清子的父母吗？"}]