[{"id":22832,"p":"/pm8hSmdh9ISfnCB0QVhYKqB3xQA.jpg","b":"/44Yi72Ut3NchXewQzx814ViE2dy.jpg","t":"忍者刺客","r":6.667,"y":2009,"rd":"2009-09-29","hs":1.513,"d":7.768,"mt":"movie","o":"　　数千年来，来自东方的忍者刺客只是被当作一个传说，然而柏林的法院调查员米卡（娜奥米·哈里斯 Naomie Harris 饰）在调查一系列政治暗杀案时却把目标锁定在这个传说中古老而又成熟暗杀组织。通过秘密调查，米卡得知一个叫奥祖奴的暗杀集团，而且在一盘监控录像里，米卡看到一张年轻的东方面孔，这个人叫雷藏（Rain 饰）。雪藏年幼时即被奥祖奴的暗杀集团收养，并且把他训练为一个出色的忍者刺客。然而善良的雪藏并未在兽化的训练中泯灭良知，最终因厌倦杀戮而逃离集团，并且隐居于柏林。此时，米卡已成为暗杀集团的追杀对象，在危急关头，雷藏及时出现救下米卡。雪藏希望得到米卡的帮助，从而彻底摧毁奥祖奴……  　　本片由曾执导《V字仇杀队》的导演詹姆斯·麦克提格（James McTeigue）担当导演，亚洲人气小天王Rain主演，这是他在打入好莱坞之后的第二部作品。"},{"id":17609,"p":"/ge7zbYvpfsDP3luKi0iSpzOgncM.jpg","b":"/4ApgaV7wB3kfvxORnip0J7TNbvI.jpg","t":"反基督者","r":6.6,"y":2009,"rd":"2009-05-20","hs":1.24,"d":5.058,"mt":"movie","o":"在充满狂乱且略带忧伤的夜晚，一对夫妇痛失可爱的幼子尼克。这件事给他们以莫大的打击，也让这段原本便矛盾暗生的婚姻走向崩溃边缘。妻子（夏洛特•甘斯布 Charlotte Gainsbourg 饰）久久沉浸悲痛中无法自拔，身为心理咨询师丈夫（威廉•达福 Willem Dafoe 饰）一方面希望弥合破裂的婚姻，另一方面试图通过心理疏导让妻子忘记过去。最终，他们决定前往位于伊登（Eden）森林的小木屋中缓释心情。此前一年，女人曾带着尼克在此撰写一篇关于基督和反女性的论文，过往的回忆让重蹈此地的她紧张慌乱。心理治疗在焦灼烦躁的情绪中进行，夫妻俩没有找到渴望已久的光明，反而堕入更加无边的黑暗之中……\r 　　本片荣获2009年戛纳电影节最佳女主角奖（Charlotte Gainsbourg）。 ©豆瓣"},{"id":15357,"p":"/fmSUDGBrgjtEqJRsm7k8jYhiaCD.jpg","b":"/nMHPn12sJb2LCHsWmHvSYDLHZcN.jpg","t":"暴力街区13：终极","r":6.4,"y":2009,"rd":"2009-02-18","hs":1.179,"d":4.575,"mt":"movie","o":"　在《暴力街区1》的结局中，政府答应恢复13区的学校、警察局等，但政府的努力并没有收到预期的效果，3年后，政府换届，13区更加黑暗，并出现了5个黑帮并立的局面，毒品、枪支泛滥。于此同时，雷伊托为恢复13区的正常秩序，将其从混乱中拯救出来而努力，并隐隐成为这个区的精神领袖（尽管他黑帮并没有真正的领导权）。而达米安继续扮演着他法律卫士的角色。但法国政府已经不能容忍13区的继续存在，秘密部门DISS制造了嫁祸13区的阴谋，引起强烈的社会反响，情势逼迫总统作出了再次摧毁13区的决定。为了计划不受阻挠，DISS又将达米安陷害入狱。不过DISS的阴谋碰巧被三个小混混用DV拍了下来。在雷伊托收到录像的同时，也接到了达米安从监狱里打来的求救电话，而此时，抓捕他的警察也到了他的门外。险险逃过警察的抓捕后，雷伊托进入警察局救出了达米安，两人回到13街区，召集5个黑帮头领，决定用暴力的手段阻止政府摧毁13街区。此时，政府已经几乎将13街区的居民全部疏散，只等总统最后按下发射导弹的按钮。千钧一发之际，雷伊托和达米安与黑帮5老大及时赶到，阻止了导弹的发射。但13街区的现状让所有的人都感到绝望，在总统答应重建13街区，并许诺新的13街区将和其他街区一样，有着工作机会和完善实施后，雷伊托和达米安再次打开了导弹发射的按钮···"},{"id":31011,"p":"/zGfJodx7D1xqyNv1fnaeWOTAmf2.jpg","b":"/y9zcjxEilWr44c4vJbEaLTgE0Uw.jpg","t":"无姓之人","r":7.81,"y":2009,"rd":"2009-11-06","hs":1.241,"d":3.857,"mt":"movie","o":"　　在2092年的未来，火星已成了地球人热衷的度假胜地。118岁高龄的尼莫·诺巴蒂（杰瑞德·莱托 Jared Leto 饰）是最后一位仍会死亡的自然人。记忆混乱的他在一次次的催眠及采访之中不断回忆自己的童年，却在每个人生分岔点都衍生出完全不同的人生。在这些不同的版本中，有母亲（娜塔莎·雷托 Natasha Little 饰）和父亲（瑞斯·伊凡斯 Rhys Ifans 饰）离婚后再婚而变成了尼莫“妹妹”的安娜（黛安·克鲁格 Diane Kruger 饰），有身患抑郁症婚后情绪不稳的埃莉斯（萨拉·波莉 Sarah Polley 饰），还有与他育有三名子女的亚洲女孩吉恩（范林丹 Linh Dan Pham 饰）。交织在宇宙大爆炸理论、超弦理论和时间特性的解释中，尼莫的人生真相究竟为何呢？\r 　　本片获2009年威尼斯电影节金狮奖提名，并获虚构类最佳传记电影奖和Golden Osella最佳技术贡献奖。"},{"id":18032,"p":"/1ZdwKhauiCgIxulUme63JjejpTS.jpg","b":"/wdpebYdOMtUJpfYZsUei07wOfuB.jpg","t":"月亮坪的秘密","r":6.5,"y":2009,"rd":"2009-02-06","hs":1.057,"d":3.51,"mt":"movie","o":"玛利亚（达科塔·布鲁·理查兹 Dakota Blue Richards 饰）的父亲身负重债，逝世后只留给了她一本厚厚的古书《月亮坪的历史》，里面记载着月亮公主与白马的童话。十三岁的玛利亚变成了孤儿，来到月亮坪庄园投靠叔叔本杰明（艾恩·格拉法德 Ioan Gruffudd 饰）。然而入住古堡不久，玛利亚就发现怪事接踵而至：她的东西总是被到处乱放，屋里的钢琴会自动演奏，夜里甚至有一匹白马的影子在屋外晃荡……然而对于这些疑问叔叔却只字不肯透露，玛利亚只好偷偷翻阅那本被叔叔藏起来了的古书，终于得知了月亮坪上一段久远的神秘往事与仇怨，原来整个山谷已被月亮公主的诅咒笼罩百年，唯有等待一位拥有纯真心灵的解咒人出现……  　　本片改编自英国儿童文学作家伊丽莎白·古吉的经典小说《古堡里的月亮公主》。"},{"id":16995,"p":"/djVeoh9qcMDVplxy89bf5CjXjx9.jpg","b":"/n6ggvrNiiDBGcymaomQPeVsIfUg.jpg","t":"国家要案","r":6.806,"y":2009,"rd":"2009-04-17","hs":1.017,"d":3.24,"mt":"movie","o":"身为《华盛顿报道》的一位名记，卡尔·麦卡弗里（罗素·克劳饰）最近的日子不怎么好过，身边有不少烦心事困扰着他，而曾经很热爱这份工作的他，也已经好几年没有拿到过一个好题材来进行报道了。本打算昏昏僵僵继续过日子的卡尔，正好让他碰上了斯蒂芬·柯林斯身边的这起谋杀案，政治谋杀，光鲜政客背后的丑闻，种种讯息使触角敏锐的卡尔感觉到，这起新闻背后有着很多可供挖掘的内容。报社也知道他在这方面的兴趣与能力，于是委派他作为这起报道的记者。当然，一个更重要的原因报社和卡尔都心照不宣：卡尔曾经是斯蒂芬的竞选顾问，在他身边出谋划策的日子不再少数。　　卡尔和漂亮的女助手德拉（瑞秋·麦克亚当斯饰）一起开始追查这起案件背后的诸多故事。虽然警方一直对外宣称正在侦破，但从诸多信息来看，这起案件警局一直没有深入追查，这是为什么呢？卡尔和德拉决心要找出真相，查明凶手是谁。鉴于自己过去和斯蒂芬的关系，卡尔发现斯蒂芬已经不再是过去他所认识的那位充满干劲活力的年轻人，在政坛浸淫多年的他，已经变得圆滑世故。同时在追查过程里，卡尔逐渐发现这起案件牵扯了许许多多的富得流油的政客。最终，卡尔发现了一个事实：当一个人面对改变自己命运的时刻，爱情和别人的性命……一切东西，他都可以出卖。"},{"id":8054,"p":"/a3bb0NTQnrmXTW16vdJYg3D9tDt.jpg","b":"/vBw4z7l3NI32th7nR34zqRgdvXS.jpg","t":"魔法奇幻秀","r":6.4,"y":2009,"rd":"2009-10-01","hs":0.957,"d":3.139,"mt":"movie","o":"　　几世纪前，帕纳索斯博士（Christopher Plummer 饰）还是一名德高望重的僧侣，他在与世隔绝的荒山野岭中讲述永恒的故事。某天，魔鬼尼克（Tom Waits 饰）不请自来。在他的引诱下，帕纳索斯与魔鬼作赌注，最终如愿得到永恒的生命。  　　时间到了现在，博士带着由女儿瓦莲蒂娜（莉莉·科尔 Lily Cole 饰）、青年安东（Andrew Garfield 饰）、侏儒波西（Verne Troyer 饰）组成的奇幻马戏团周游各地。就在女儿将满16岁时，尼克再次出现。原来，博士曾爱上一个女子（Lily Cole 饰），但永恒的生命却没有永恒的青春，为了和爱人厮守，他又和魔鬼作了一次愚蠢的赌注，而他恢复青春的代价就是要将第一个孩子献给魔鬼。践约的日子越来越近，烦恼的博士再与魔鬼作赌，只要他最先收集到5个灵魂便可保住女儿。这时，落魄的东尼（希斯·莱杰 Heath Ledger 饰）适时出现…"},{"id":32985,"p":"/zC6SCZ5DYfvnJbMcVuvZ1FbMsxP.jpg","b":"/5BqdQshlGWtn43YIFHIlYJzhFsR.jpg","t":"所罗门王凯恩","r":6.02,"y":2009,"rd":"2009-09-16","hs":0.891,"d":2.838,"mt":"movie","o":"　　在那个充满战争和巫术的时代，所罗门·凯恩（杰姆斯·鲍弗 James Purefoy 饰）在无尽的贪欲和杀戮之中迷失自我，险些沦为魔王的傀儡。大难不死的所罗门回到故乡英格兰的一所修道院里，本想就此过上远离杀戮生活的他，在神父的指示下踏上回家的路。此时，外面遍布杀戮与抢掠，孤身上路的所罗门险遭不测，幸被准备举家迁往美洲的克鲁索恩一家所救。在与克鲁索恩一家相处的过程中，所罗门感受到家人的温暖与信任。一天清晨，克鲁索恩一家遭遇一群邪恶武士，他们杀死了克鲁索恩先生和两个儿子并抢走了克鲁索恩先生的女儿梅瑞蒂斯（蕾切儿·哈伍德 Rachel Hurd-Wood 饰），克鲁索恩在临死之前，祈求所罗门救出女儿，并告诉他只有救出梅瑞蒂斯，他的灵魂便才能得到惩救。立誓永不杀戮的所罗门为了救出梅瑞蒂斯同时惩求自己的灵魂，他不得不重拾战剑……  　　本片根据美国作家罗伯特·霍华德（Robert E. Howard）1928年创作的同名小说改编。 ©豆瓣"},{"id":18947,"p":"/l7CBRLAXUnHi0kp2krhLtlJvtWI.jpg","b":"/vZS0CQBaxj1CPFWTICXLXMJbb3o.jpg","t":"海盗电台","r":7.228,"y":2009,"rd":"2009-04-01","hs":0.97,"d":2.772,"mt":"movie","o":"1966年英国，北海上飘扬着一条游艇，这里有一群充满了摇滚梦想的年轻人，在24小时不间断播着自己喜欢的音乐，他们叫做海盗电台。全英国的年轻人，无论种族、信仰，都热衷于海盗电台的音乐。被学校开除的卡尔（Tom Sturridge 饰）被海盗电台的首领昆汀（Bill Nighy 饰）引荐入伙。通过游戏，他逐渐认识这些激情四射的DJ，其中，头牌DJ大胡子科特（Philip Seymour Hoffman 饰）是个善于拿音乐说事的美国佬；戴夫虽然大腹便便却颇讨女孩喜欢……羞涩的卡尔似乎总是难以融入，对于喜欢的女孩也手足无措。2年前离开的DJ加文（Rhys Ifans 饰）突然回归让科特面临危机，而西蒙则发现与妻子艾兰诺的婚姻另有隐情。与此同时，政府高官与国家电台却开始注意到这些无政府主义的小团伙，并多次召开紧急会议商议对策，从最初的封口令，到后来的军队驱逐，对抗愈演愈烈……"},{"id":33273,"p":"/i2XCKfV81GcDbXbDNM80kK25Y0o.jpg","b":"/rhfhCRt5R71ujjRjuwuTzODKUya.jpg","t":"囚室211","r":7.448,"y":2009,"rd":"2009-11-06","hs":0.978,"d":2.756,"mt":"movie","o":"新任狱警胡安为展示良好职业风貌，提前一天入狱体验工作。而在这一天里，犯人头目“恶母”击伤狱警，带领犯人暴动，监狱陷入了一片混乱。胡安因受伤被同伴丢弃在211囚室，为了避免被犯人们当做人质，他只得乔装罪犯，谋取恶母的信任，试图寻找脱身机会。犯人们以监狱中的三名刑期百年以上的“埃塔”恐怖分子要挟官方答应他们的谈判条件，因政府与埃塔方面有协议在先，监狱方与特别行动组投鼠忌器，迟迟不能强攻，致使局势僵持。另一方面，监狱暴动经媒体报道后引起连锁反应，家属们纷纷来到监狱探听消息，却遭到狱警们的毒打，胡安怀有身孕的妻子不幸受伤，而这让本欲确保自己脱身并协助狱方平息事端的胡安做出了疯狂的举动。"},{"id":21575,"p":"/m5kvm1nfAVc4Sd78EXlFHTYOcgd.jpg","b":"/7en9qwF88VfxPXsN6azHmUxRBNy.jpg","t":"预言者","r":7.585,"y":2009,"rd":"2009-08-26","hs":0.915,"d":2.391,"mt":"movie","o":"因为种族和信仰的分歧，马里克·埃尔·德嘉本纳被扔到了监狱里。这个有着阿拉伯和科西嘉血统的19岁年轻人被判有罪，他要在监狱里呆上6逛年。刚刚入狱的时候，他看上去比别人更加苍白也更加脆弱。他是一个完全的文盲，既不会读书也不会写字，加之年龄幼小，所以他是以一种完全自闭和孤独的状态出现在监狱里的。 　　         虽然是监狱，但是这里罪犯却在里面组成了一个小社会。监狱的老大是科西嘉人凯撒·卢希尼。他让刚刚进来的马里克去完成一些令人发指的“任务”，否则他们就会杀死马里克。稚嫩的马里克在这个过程中渐渐变得强悍，他成为了卢希尼的左右手。当他成为监狱里的老大的时候，他便开始带领罪犯向监狱的不人道的种族和等级制度发起反抗——而这一切，都是马里克为了施行自己秘密计划的必经之路。。。"},{"id":37903,"p":"/dJZEvGH4ePQlM2dDSa1u32uuQ3d.jpg","b":"/9Cxi5RQzYAlkNI5FROWkoKgiNkJ.jpg","t":"白丝带","r":7.482,"y":2009,"rd":"2009-09-24","hs":0.88,"d":2.293,"mt":"movie","o":"故事背景发生在1913-1914年间、第一次世界大战前夕的德国北方一个乡村，并透过一名曾在这个乡村教过书的老师和她的未婚妻的眼中，来回顾这里曾发生的一连串不可思议的事件。这些事件环绕在公爵、佃农、医生、寡妇、牧师和一群德国孩子们之间，充满着出轨通奸、背叛剥削和严厉的体罚管教，为这个宁静的乡村，种下了不可预知的祸因。 　　然而，如同麦克汉内克过去作品，最骇人的事件，绝对超越观众所见。《白丝带》真正让人不寒而栗之处，其实是在这样一个备受体罚压迫、环境剥削下所长大的孩子们，在二次大战时成了纳粹吸收的精英分子，最终危害并撼动了整个欧洲大陆。"},{"id":62320,"p":"/jldegJAsu3UFFNBevYWoGDDkabn.jpg","b":"/1WKtWXw6yfi5yGknLSvmJLhLa0R.jpg","t":"家园","r":7.794,"y":2009,"rd":"2009-06-03","hs":0.879,"d":2.281,"mt":"movie","o":"　　经过四十亿年的漫长演变，地球变成一个物种繁多、资源丰富、奇特美丽的蓝色星球。然而自人类出现以来，我们只用了二十万年的时间，便将地球的宝贵资源消耗殆尽。珍稀物种灭绝，原始资源奇缺，污染日益严重，人类以及地球的明天将何去何从？导演扬恩•亚瑟经过15年的筹备，历访50多个国家拍成此片。本片素材长达488小时，拍摄周期为21个月，共动用88,000名员工，从澳洲海底的大堡礁到非洲肯亚高原的乞力马扎罗山；从亚玛逊热带雨林到戈壁沙漠；从美国德萨斯州连绵不断的棉花田到中国上海、深圳的工业城镇。影片以上帝的俯瞰视角向世人展现地球的绝美以及日趋危急的现状。明天并不遥远，但我们该选择怎样的未来？"},{"id":12573,"p":"/mEKishzTPgRCUL2IhC9UoHQFyoS.jpg","b":"/6j3YrwkG4TZo8oNR4U4SDpql4pP.jpg","t":"严肃的男人","r":6.718,"y":2009,"rd":"2009-10-02","hs":0.812,"d":2.2,"mt":"movie","o":"　　拉里·戈普尼克（迈克尔·斯图巴 Michael Stuhlbarg 饰）是美国明尼苏达州双城区某大学的物理教授，学校正决定是否颁发给他终身教授资格时，一位韩国学生向拉里抱怨考试评分不公，遭拒绝后则向拉里行贿。与此同时，拉里的妻子朱迪斯（莎瑞·莱尼克 Sari Lennick 饰）说她爱上了鳏夫塞·艾伯曼（弗雷德·迈拉麦德 Fred Melamed 饰），要求离婚。不仅如此，拉里的无业神经质哥哥亚瑟（理查德·坎德 Richard Kind 饰）越来越成为负担，儿子的犹太成人礼在即，女儿偷钱准备为鼻子做整容手术，而一封匿名信更是要将他的前程毁掉。焦头烂额的拉里求助于多位犹太牧师拉比，但信仰便能帮他走出困境吗？　　本片获英国电影电视协会奖最佳原创剧本提名及金球奖音乐剧和喜剧类最佳男主角提名（迈克尔·斯图巴）。"},{"id":15588,"p":"/sNL1aPGCMFmcnNDFWVUKehO3Vjr.jpg","b":"/t1LMwZqFXjoa7KM4QWGZxmUYD4J.jpg","t":"OSS117之里约谍影","r":7.106,"y":2009,"rd":"2009-04-15","hs":0.828,"d":2.147,"mt":"movie","o":"　　1967年法国特工休伯特突然被指派去巴西里约热内卢追查二战漏网纳粹高官的下落。几经周折终于跟踪到了嫌疑人，休伯特本以为可以一发子弹顺利交差，却又接到新指示，此人是重要情报线索，需要从他身上获取二战期间协助德国纳粹的法国叛国人员名单。所以休伯特只得一边和他觥筹交错，一边暗中设计。与他同时行动的还有另外一家情报机构的漂亮女间谍杜萝兹。两人起初还针锋相对，但一夜春宵后立刻化敌为友......\r 　　幕后制作\r 　　英国有个邦德007，法国则出了个特工117。而且这个117早在1949年就活跃在银幕上了，比第一部邦德还早4年。不过这个117的长处是搞笑而不是枪战和特殊武器。影片整体格调轻松、诙谐，很有法国风味。\r 　　这部系列间谍电影混合了法式讽刺和故意为之的智慧把法国喜剧的精神再次展现在世人面前。曾经风靡50-60年代的OSS间谍系列在今天还有一大批铁杆粉丝。系列中新作邀请了出演过《押运人》和《劳斯一家》等诸多影视作品的法国影星让·杜雅赫丹扮演间谍。OSS间谍出场和007有着几分雷同，和007背后有强大的科技力量相比，OOS117却连装备也是自己亲手秘密研制，片中OSS117从造型到习惯动作都和肖恩·康纳利版的007神似，就连117女郎都酷似邦女郎。"},{"id":18899,"p":"/dxeRWmNzrxb4LZ9ny8b3jzCHjgm.jpg","b":"/2FO2YXMDTeLr6bQfSwAAtWOW7KW.jpg","t":"复仇","r":6.6,"y":2009,"rd":"2009-05-20","hs":0.81,"d":2.128,"mt":"movie","o":"费兰斯•高德勒（约翰尼•哈里戴 Johnny Hallyday 饰）20年前曾是叱咤风云的杀手，收山后他在巴黎开了一家餐馆，过着平静安宁的日子。某天，他定居在澳门的女儿爱莲（Sylvie Testud 饰）一家遭到不明身份的杀手的袭击。女婿和两个外孙全部遇难，只有爱莲侥幸逃生。费兰斯得知消息后连忙从法国赶往澳门，在见到现场的惨状后，他决心不惜一切代价为女儿一家复仇。由于人生地不熟，费兰斯的调查毫无进展。偶然间，他在酒店遭遇一起暗杀事件，三个杀手阿鬼（黄秋生 饰）、阿柱（林家栋 饰）和肥乐（林雪 饰）给他留下极深的印象。经过短暂的试探和接触，费兰斯决定雇佣阿鬼三人作为帮手。凭借爱莲留下的线索和在凶案现场的勘查，众人逐渐缩小包围圈，一场复仇战随即悄悄地展开，而幕后的阴谋也慢慢浮出水面……"},{"id":24122,"p":"/cpHBIdjxlv4bRoLpIJoD3cHmmYy.jpg","b":"/xoWErrVQWvkgi9jCUwUlRb5ZKnb.jpg","t":"姐弟恋","r":6.5,"y":2009,"rd":"2009-09-16","hs":0.788,"d":2.11,"mt":"movie","o":"故事背景发生在美国纽约，刚离婚的Sandy（凯瑟琳丽塔琼丝饰）带着一对儿女搬离前夫的住所，开始自给自足的全新生活，多年没有工作经验的她，凭着自己的认真和努力终于在体育电视台找到一份可以发挥所长的职务，紧凑的上班生活和独自扶养小孩的压力如排山倒海而来，压得她喘不过气来。此时，出现一位小她15岁的社会新鲜人Aram（贾斯丁巴森饰），虽然两人还不熟识，Sandy情急之下雇用Aram当保母，聪明又有爱心的Aram，不但得到小朋友们的喜爱，也不知不觉的和Sandy墬入情网，但是两人是否能够突破年龄的差距而长相厮守？"},{"id":35052,"p":"/pSVWV04CAWfswP6rqiKJWv0XWzE.jpg","b":"/xJO5o209Ok1p0uJafkk1WHtrUJH.jpg","t":"裂缝","r":6.7,"y":2009,"rd":"2009-12-04","hs":0.794,"d":2.07,"mt":"movie","o":"电影虽然将故事从原著中的南非搬到英国，却依然保留了小说阴暗的笔触质感，大胆碰触了“儿童的残忍本性”这一禁忌话题。\r 在一家朴素严谨的寄宿女校，一群学生中的佼佼者组成了一支游泳队，这群心高气傲的女生为比赛刻苦训练，只想取悦她们优雅迷人的女老师（伊娃•格林饰）。新转来的一名西班牙女孩美艳无比，立即成为新的焦点，女孩间微妙的平衡被打破，为了排除异己，这群女孩秘密聚会，策划了即将改变她们一生的事件。\r 大约是在1930年代，在一间纪律严明的英国寄宿女校内，有一支游泳队。游泳队里的女生各个都是成绩和外貌上的佼佼者。她们刻苦训练，每天汗流浃背地游泳，目的并不是在比赛中获得什么好的名次，而是为了接近她们的教练——G女士（Miss G）。G女士是一个有着阴郁气质和优雅外貌的女人。她浑身所散发出来的那种黑色而又神秘的感觉，让一众学生为她倾倒。在游泳队里，G女士也很喜欢这种盲目的个人崇拜。\r 这个小团体的气氛暧昧而又祥和，可是这一切却因为菲艾玛（Fiamma）的到来而彻底改变。菲娅玛是一个西班牙女孩，她有着傲人的外貌和无与伦比的游泳天赋。可是这个美人却不那么合群。她冷落了热情的同学，怠慢了G女士的招待。可是G女士却毫不生气，并且还有讨好她的意味。G女士的这一做法让她原来的学生妒火中烧，忍无可忍的她们对着菲艾玛做出了恐怖的事情。"},{"id":48508,"p":"/npWR9q0vDMnu8y2NN266DaKMisc.jpg","b":"/y01267IEyithEQcGDqAPDEyhf3O.jpg","t":"崭新的生活","r":7.283,"y":2009,"rd":"2009-10-29","hs":0.772,"d":1.935,"mt":"movie","o":"1975年，年仅9岁的李珍熙（金赛纶 饰）被爸爸（薛景求 饰）送进了一家天主教女子孤儿院。珍熙不明白爸爸为什么抛弃自己，他不但给自己买了新衣服，还买了大蛋糕，并且答应要带她去旅行，可是她万万没想到，旅行的终点居然是孤儿院。虽然极度排斥孤儿院的生活，但随着时间的推移，倔强的珍熙不得不开始接受新的生活。 珍熙认识了淑喜（朴度妍 饰）还有艺新（高雅星 饰）两位好朋友，淑喜为了有人收养自己总是说自己只有11岁，而17岁的艺新为了能经常见到自己暗恋的男生而拒绝被人收养，珍熙则始终希望有一天能够回到爸爸的身边。然而命运的轨迹并不会如他们所构想的那样行进，人生的旅程上只有经历痛苦才能变得坚强，才能不断成长……"},{"id":33997,"p":"/xjeWO3QLyFZGnM7phfkOMINZ8Is.jpg","b":"/ivgsXGoQDskwfvyMJy7jgSfEsW.jpg","t":"沙漠之花","r":7.529,"y":2009,"rd":"2009-09-24","hs":0.754,"d":1.809,"mt":"movie","o":"　　华莉丝（莉亚•科贝德 Liya Kebede 饰）出生在索马里的沙漠和母亲过着游牧民族的生活。在三岁时，华莉丝按照索马里习俗就被施以女性割礼。十二岁时父亲为了得到五头骆驼，要将华莉丝嫁给六十岁的老叟。就在出嫁前夜，华莉丝在母亲的默许下，在沙漠中徒步很久投奔摩加迪沙的外祖母,也在外祖母那里获得了去给当时索马里驻英国大使夫人的姨妈作女佣的机会。到英国后不久，索马里爆发战争，旧政府被推翻，华莉丝趁乱再次出逃大使馆而流浪英国街头。  　　华莉丝在街头邂逅了收留自己的玛丽莲（莎莉•霍金斯 Sally Hawkins 饰），跟着又在打工的餐厅里遇到伯乐，最终被发掘成为世界名模，并投身于妇女解放事业。  　　电影《沙漠之花》是根据出生于索马里的黑人模特华莉丝•迪里的自传畅销书改编。"},{"id":17332,"p":"/u6nYX7ZSrU5YovJlMSSKgIcGksA.jpg","b":"/7gsAibNmbrBxxWGzuCR5NVLjRyx.jpg","t":"独奏者","r":6.7,"y":2009,"rd":"2009-04-24","hs":0.687,"d":1.653,"mt":"movie","o":"《洛杉矶时报》的记者斯蒂夫·洛佩兹（小罗伯特·唐尼饰）最近有些流年不利，离婚不久的他在报社里他一直负责着一个专栏，常年来也积累了不少的读者，不过最近，他一直在写的专栏灵感枯竭，斯蒂夫找不到更好的题材来让他发挥，但主编给他的压力也越来越大，几次让斯蒂夫萌生转行的念头，转头骑着自行车早锻炼的时候，又因为要避让一只正在公路上悠闲遛弯的小狗而摔了个头破血流，在医院缝了十来针，伤口还没好的他，为了寻找新的新闻素材，不得不带伤上阵，四处奔波。　　某一天，斯蒂夫在街上偶遇了一个拣丢弃不要的东西的拾荒者（杰米·福克斯饰），坐在街边的这位黑人青年自顾自的拉着小提琴，而他身边则是拿着手推车装满的整整一车丢弃不要的东西。这位黑人拉出的旋律极其动听，吸引了斯蒂夫的注意，等着他走过去之后才发现，小提琴上竟然只有两根弦！靠这两根弦他也能拉得这么好，这让斯蒂夫有了强烈的好奇心，交谈下才得知，这名黑人青年叫纳撒尼尔·埃尔斯，而且他还自称去过城里最好的音乐学院进行学习。可为什么这么有天分的音乐人，会沦落到如今到街上拣丢弃不要的东西的地步呢？　　抱着这个疑惑，斯蒂夫打电话到了纳撒尼尔曾经就读的音乐学院，校长解开了他的疑惑。原来纳撒尼尔患有精神分裂，虽然他很有音乐天分，但却无法像正常人一样生活、学习，最终只能退学，靠着拾荒来解决温饱问题。斯蒂夫对纳撒尼尔产生了深深的同情，他给纳撒尼尔买了新的小提琴，并且和他结下了友谊，帮助他走出精神疾病的困扰，而且让纳撒尼尔重新站到了演奏的舞台上。同时，斯蒂夫也在纳撒尼尔的身上找到了新专栏的创作灵感，这个夜晚露宿街头，白天四处拾荒的独奏者让斯蒂夫的心灵受到了深深的触动……"},{"id":29963,"p":"/csN6y4nq2kaBiegHaGw0DGp4plf.jpg","b":"/nnyaQslEbd2ST1FAhuDyF4228mb.jpg","t":"明亮的星","r":6.6,"y":2009,"rd":"2009-09-18","hs":0.681,"d":1.629,"mt":"movie","o":"　　美丽的富家女芬尼（Abbie Cornish 艾比·考尼什 饰）沉醉于时尚之中，亲手为自己设计并制作衣物是她最大的乐趣。偶然的一次机会，她看到了隔壁穷小子济慈（本·威士肖 Ben Whishaw 饰）并不畅销的诗集，她被那些字句吸引，于是便寻找一切机会接近那个忧郁的男人。在济慈的影响下，芬尼开始学习和欣赏诗歌，在相处过程中两人深陷情网。然而这段感情从开始就遭到各种反对，在聚少离多的日子里，一对恋人通过书信传达彼此心中的爱恋。归来的济慈送给芬尼订情的戒指，并送给她一首题为《明亮的星》的诗，两人在各种各样反对的声音中继续坚守着这份爱情。不久，济慈的新作终于问世，可是此时他却患上了严重的肺病……\r 　　本片导演是曾凭《钢琴课》斩获金棕榈大奖的简·坎皮恩（Jane Campion）。本片入选了第62届戛纳国际电影节主竞赛单元，并提名第82届奥斯卡最佳服装设计奖。 ©豆瓣"},{"id":11156,"p":"/yz5JhT8ecEJLw30tvAN29LOyFcW.jpg","b":"/kZkk6iLvFPOiF6Xze2fYSiTbJ1Q.jpg","t":"时尚先锋香奈儿","r":6.882,"y":2009,"rd":"2009-04-22","hs":0.67,"d":1.565,"mt":"movie","o":"　　1893年，因母亲去世，加布里埃尔•香奈儿的葡萄酒商父亲将她与妹妹安托妮特抛给了奥巴兹孤儿院。成年后的香奈儿（奥黛丽•塔图 Audrey Tautou 饰）与安托妮特（玛丽•吉莲 Marie Gillain 饰）一边以缝纫为生，一边在酒吧唱歌赚钱。香奈儿因一曲《小狗可可》结识了法国百万富翁艾亭奈•巴桑（贝诺特•波维德 Benoît Poelvoorde 饰），并成为了他众多情妇中的一员。在巴桑的城堡，香奈儿开始制作女帽，并与演员艾米丽安（艾曼纽•德芙 Emmanuelle Devos）成为朋友。香奈儿对取悦巴桑的生活日益不满，同时发现爱上了巴桑的好友，英国工业家阿瑟•伯邑•卡伯（亚历桑德罗•尼沃拉 Alessandro Nivola 饰）。有了伯邑的支持，香奈儿是否便能开始她一直想要的个人事业呢？\r 　　本片被提名2009年欧洲电影奖观众奖。"},{"id":30432,"p":"/zhlc7SyVBX8gS64mXiHfkruIvVt.jpg","b":"/d6Z9I3zzXZJzFtkfmQ5VPAJgeCa.jpg","t":"罪恶部队","r":6.528,"y":2009,"rd":"2009-09-16","hs":0.666,"d":1.549,"mt":"movie","o":"“当子弹开花时他们共有二十三人，二十三个在这之前已献出真心的人，二十三个作为我们兄弟的外国人……”1955年，法国诗人阿拉贡曾为一群为法国献身的移民写下这样的诗句。时间回到1943年德军占领巴黎期间，在亚美尼亚诗人米萨克·马努尚（Missak Manouchian）的带领下，一群年轻的犹太人、匈牙利人、波兰人、罗马尼亚人、西班牙人、意大利人、亚美尼亚人结成了地下抵抗组织，决心为了解放他们所爱的法国而战斗。他们冒着生命危险，进行了多起针对纳粹及其傀儡的暗杀行动。很快，他们成为了纳粹的眼中钉，警方通过跟踪、检举、要挟以及严刑拷打等手段掌握并镇压了他们的行动。1944年2月21日，包括马努尚在内的22名男子和一名女子被判处死刑。这二十三人被纳粹称为“罪恶部队”，而其后他们的形象却随着一张张红色宣传单出现在全国的大街小巷，这些为了法国的自由而牺牲的外国移民最终成为了这个国家的传奇英雄。"},{"id":13975,"p":"/gsyUJovik2t5vzPyXL5tq5VWLym.jpg","b":"/bS5JamW3vbZsP2E5H3NiqjyHFZ.jpg","t":"电光火石","r":6.1,"y":2009,"rd":"2009-04-15","hs":0.632,"d":1.493,"mt":"movie","o":"　　改编自杰姆士．李．柏克(James Lee Burke)畅销小说，汤米李琼斯再度演出警探，由贝特杭塔维涅(Bertrand Tavernier)执导。\r 　　故事讲述路易斯安纳州的警探Dave Robicheax(汤米李琼斯饰)，负责侦办连续杀人案，这个受害者都是年轻女性的案子，陷入胶著，让Dave苦恼不已。\r 　　此时好莱坞大明星Elrod Sykes(彼特沙特饰)与电影制片Balboni(约翰古德曼饰)来到当地拍片，Balboni是著名的黑道老大，在办案的过程中，Elrod居然说出曾目击Balboni在沼泽毁尸灭迹，这个惊人的消息，让Dave与家人陷入一场风暴中，Dave要如何保护家人..."},{"id":31203,"p":"/ad60SNMHyU0Wgi0vpXyI9joor8I.jpg","b":"/epZzY9ejT8AUdQ5fKj1GZRusKhV.jpg","t":"巴黎淘气帮","r":6.041,"y":2009,"rd":"2009-09-30","hs":0.607,"d":1.476,"mt":"movie","o":"小尼古拉（马克西姆·戈达尔 Maxime Godart 饰）深受父母宠爱，在学校也与一帮朋友玩得开心，这其中包括：想当大官的亚斯特Alceste（Vincent Claude 饰）、以后会继承父业的杰夫Geoffroy（Charles Vaillant 饰）、梦想成为自行车冠军在班上却总是被罚站的克劳岱Clotaire（Victor Carles 饰）、长大要当黑道的奥德Eudes（Benjamin Averty 饰）、希望跟老爸一样成为警察的鲁夫Rufus（Germain Petit Damico 饰）以及全班第一名永远不会被罚站也是老师（Sandrine Kiberlain 饰）的最爱学生同时是其他同学眼中讨厌的大蟑螂的阿南Agnan（Damien Ferdel 饰）。  有一天，尼古拉的妈妈（瓦莱丽·勒梅西埃 Valérie Lemercier 饰）建议爸爸（凯德·麦拉德 Kad Merad 饰）请老板及夫人来家里吃饭，以便获得老板青睐涨工资；但小尼古拉听到和观察到的结果却让他以为父母要生个小弟弟，不要他了。沮丧的小尼古拉请求朋友们的帮助，大家七嘴八舌给他出了一堆建议，包括送花、大扫除，甚至找罪犯领养弟弟等荒谬办法。与此同时，教育部长也要来学校参观，班级又换了严厉的代课老师……  本片根据由法国作家勒内·戈西尼（René Goscinny）创作，漫画家让-雅克·桑贝（Jean-Jacques Sempé）配画的系列同名漫画故事改编。影片在法国本土上映后一举拿下全法双周票房冠军，并获2010年凯撒奖最佳改编剧本提名。"},{"id":18896,"p":"/cbcgQKiGmaUFUr0ijn9pZJO8wd2.jpg","b":"/8RPYpsJXwjJXmPywV5euNDubezk.jpg","t":"法式香吻","r":5.786,"y":2009,"rd":"2009-06-10","hs":0.597,"d":1.395,"mt":"movie","o":"和单身妈妈同住的14岁的男孩赫尔维，开始了他青春期的萌动。在高中学校，几个好友都瞄上了校花阿若蕾，而她似乎也对木纳的赫尔维很有好感。他的好朋友们都试图说服赫尔维和阿若蕾一起共度夜晚。在好友面前，赫尔维自诩自己的男子气概，但是当黎明到来，却是另一番景象......"},{"id":32084,"p":"/e8E8ERpav0wUUiumDqWfWWrsj9T.jpg","b":"/zOWYsIZxJ0PfJIA4aobry05bMOk.jpg","t":"黎巴嫩","r":6.525,"y":2009,"rd":"2009-09-24","hs":0.616,"d":1.387,"mt":"movie","o":"影片讲述了一个真实的故事，1982年6月黎巴嫩战争的第一天，四名年轻的以色列士兵独自驾驶一辆坦克，被要求配合一队地面士兵作战。该部队的第一个任务是进入黎巴嫩平民村庄，清除那些看上去明显是巴解放组织的恐怖分子。指挥官贾米里描述特派团的行动要领是要“迅速简单”，然而随着士兵进入村庄，看似简单的任务很快变得复杂，最终变成了一场屠杀噩梦。在特派团出动那一刻起，他们和其他部队失去联系，四名士兵就被带到了一个死亡陷阱当中。"},{"id":44898,"p":"/e5TZB7yvSr7LDoVrlVeeSotpRD0.jpg","b":"/caMQlCtw1Qn44OQx2zEfn9ZN5eb.jpg","t":"时光依旧","r":7.1,"y":2009,"rd":"2009-08-12","hs":0.608,"d":1.337,"mt":"movie","o":"《时光依旧》跨越了从1948年到现在60多年的时间，通过一个人的遭遇审视了发生在以色列的巨变。\r 　　《时光依旧》是一个半自传性的电影，记录了一个家庭生活中四个标志性的片段。这部电影以我父亲的私人记事本为素材，从1948年他作为一名抵抗战士开始讲述，同时参杂了我母亲写给她流亡海外的亲人的家书和我关于父母亲的私人回忆。电影描绘了这些巴勒斯坦人日常生活的画卷：他们留在他们出生的土地上，被划入“阿拉伯以色列人”，在自己的国家作为少数派而存在着。\r 　　从1948年以色列建国至今，透过一名巴勒斯坦抵抗组织成员福阿德的故事，呈现出他儿子对自我身份认同的追问。这场政治浩劫的现实让伊利亚•苏雷曼不得不思考这样一个问题：是他将巴勒斯坦带到了他所到之处，还是巴勒斯坦自己延伸到了世界的其他地方？"},{"id":19265,"p":"/upIYOZbiutCBnvejGYaZlJxxKcs.jpg","b":"/vMsmcLkAcN9jdNyxbhIQULU9Yau.jpg","t":"怎样都行","r":7.1,"y":2009,"rd":"2009-06-19","hs":0.613,"d":1.336,"mt":"movie","o":"　　芝加哥大学毕业的物理学家鲍里斯（拉里•戴维 Larry David 饰）自认天才，对世界及人性均极度悲观，在莫名其妙与妻子分手后跳楼自杀未遂，辞去工作搬到纽约曼哈顿城中，靠教小孩象棋为生。某晚在家门口发现了从密西西比州离家出走的天真少女美乐蒂（埃文•雷切尔•伍德 Evan Rachel Wood 饰）。美乐蒂请求鲍里斯收留，极不情愿的鲍里斯只答应让她暂住一晚，却没想到美乐蒂不仅对他的天才极度尊敬，在同龄朋友面前大加赞扬，并对自己渐生爱意。尽管有着四十多岁的年龄差异，二人仍决定结婚。不久美乐蒂的母亲玛丽埃塔（帕特里西娅•克拉克森 Patricia Clarkson 饰）被丈夫抛弃后从密西西比来访，与鲍里斯的朋友凯文（亚当•布鲁克斯 Adam Brooks 饰）一见钟情。凯文帮助玛丽埃塔成为了摄影师，但对鲍里斯不满的玛丽埃塔却想尽办法拆散他与美乐蒂……　"}]