[{"id":9545,"p":"/tINAHZgyWKZ2g8duYJcdWcexV74.jpg","b":"/qQksZdRMIaZwttaT0pzbyJklWQz.jpg","t":"双狙人","r":6.152,"y":1993,"rd":"1993-01-29","hs":0.72,"d":3.172,"mt":"movie","o":"硬汉托马斯·贝克特（汤姆·贝伦杰 Tom Berenger饰）是一位美国海军陆战队的老兵。然而冷酷无情的贝克特却因为曾经不顾他的战友而臭名昭著。这一次，美国情报部门派遣年轻的神枪手理查德·米勒（比利·赞恩 Billy Zane饰）与贝克特搭档，前往巴拿马完成一次刺杀任务。亦敌亦友的一老一少深入丛林，在远离后方支援的情况下，两人却各怀鬼胎，甚至互相攻击。但随着任务的进行，两人开始慢慢地接纳彼此，在紧要关头互相救助。  本部由路易斯·罗沙执导的新派战争片《狙击手》，以美国陆军狙击手特种部队为故事题材，另辟蹊径地聚焦资深狙击手和年轻情报员之间的身份与感情矛盾来制造戏剧张力，加上极富震撼力的视觉效果，营造了一部令人叫绝的丛林动作大戏。"},{"id":17811,"p":"/tH15haBV55Qm98BG5RY6nIxf8CN.jpg","b":"/AfvV7Fn5sFXxj1x6PCPF1lnDSz6.jpg","t":"方世玉续集","r":6.6,"y":1993,"rd":"1993-07-30","hs":0.718,"d":2.996,"mt":"movie","o":"方世玉（李连杰 饰）、雷婷婷（李嘉欣 饰）、陈家洛（郑少秋 饰）一行抵达红花会总舵。红花会事业蒸蒸日上之余，帮内争权夺势的斗争亦未停息，堂主于镇海（计春华 饰）因不满父亲传位陈家洛，几次三番找人行刺未果，方世玉出面当众斥责，两人结下仇怨。\r 陈家洛命世玉等人抢夺扶桑武士护送的一锦盒，虽有苗翠花（萧芳芳 饰）出手相助，但任务失败，期间世玉再次相遇对其芳心暗属的两广总督之女安儿（郭蔼明 饰）。为再次抢夺锦盒，方世玉受命接近安儿，却被两广总督算计，危急时刻安儿救得世玉等人性命。世玉辱命，被陈家洛假意废去武功，锦盒之内的秘密被于镇海发现，李国邦（元奎 饰）身死，陈家洛被囚，于镇海坐上总舵主之位。方世玉伤愈归来，准备不惜代价铲除红花会叛徒。"},{"id":2259,"p":"/pS5xqILNBxcjRqLZROIkO4wszrU.jpg","b":"/im6mZxeUMq71cBqqQmzLGDVdIXd.jpg","t":"金色豪门","r":6.9,"y":1993,"rd":"1993-10-21","hs":0.714,"d":2.967,"mt":"movie","o":"　　根据伊莎贝尔·阿连德的小说《幽灵之家》改编而成。  　　为了心爱的姑娘罗莎，青年埃斯特万（Jeremy Irons饰）离开首都，只身前往荒蛮之地开采金矿。两年后他成功地掘到“第一桶金”，此时却传来爱人罗莎误饮毒酒身亡的噩耗。埃斯特万悲痛万分，心灰意冷之下回老家接手父亲留下的农庄，在埃斯特万井井有条的管理下，农庄日益兴旺发达，他也成为闻名遐迩的农庄主。  　　几年后，埃斯特万邂逅了克拉腊（Meryl Streep饰），克拉腊正是罗莎的小妹妹，她从小便暗恋埃斯特万，此时的克拉腊已出落得亭亭玉立，两人迅速坠入爱河，很快就喜结连理。克拉腊为埃斯特万诞下女儿布兰卡，一家人的生活其乐融融。  　　可是，随着埃斯特万掌握的权力越来越大，他也变得越来越专制和乖戾，他无端怀疑自己的姐姐菲鲁拉（Glenn Close饰）对克拉腊有不轨之意，将其赶出家门；又不满布兰卡（Winona Ryder饰）和农工佩德罗（Antonio Banderas饰）交往，活生生将他俩拆散。夫与妻，父与女的感情开始产生裂痕，整个家庭摇摇欲坠。很快，时局动荡，埃斯特万一家的命运被卷入时代的漩涡中…… ©豆瓣"},{"id":9559,"p":"/wt4YoYgNaMGMHDR6McEnpb8UZRZ.jpg","b":"/bbHziUiIFiSFYNnPfD1pPfRvyFe.jpg","t":"完美的世界","r":7.48,"y":1993,"rd":"1993-11-24","hs":0.705,"d":2.664,"mt":"movie","o":"　　单亲孩子菲利普·佩里的母亲对他管教甚严，8岁的小菲利普甚至从未参加过一次鬼节讨糖果的游戏。附近州监狱的两名罪犯越狱成功，劫持了菲利普作为人质，向德州边界逃窜。途中，罪犯之一的布奇干掉了鲁莽愚蠢的同伙，却对小菲利普照顾有佳。与此同时，德州警探瑞德带着手下和州长特派的犯罪专家萨利一同火速追捕布奇。双方在德克萨斯州境内展开了一场公路赛大竞技；而小菲利普也经历了很多从未想过过的刺激与快乐，并与布奇产生了一种近似父子的不寻常感情……"},{"id":11687,"p":"/eEtLpbKCEne4R7hFaoZ2ETofHTN.jpg","b":"/t9N0AYD6j2d3dSPDdeOhhLmz1nb.jpg","t":"时空急转弯","r":7.125,"y":1993,"rd":"1993-01-27","hs":0.7,"d":2.774,"mt":"movie","o":"　　故事发生在十二世纪的法国，一种神奇且危险的时光穿梭魔力药水令戈德弗鲁瓦骑士（让·雷诺 Jean Reno 饰）和其仆人拉弗里普伊（克里斯汀·克拉维尔 Christian Clavier 饰）一同穿越到了二十一世纪的美国芝加哥。翻天覆地的变化和车水马龙的大街让这两个“老古董”既好奇又恐惧，就在此时，一位名为茱莉亚（瓦莱丽·勒梅西埃 Pierre Aussedat 饰）的美丽女子出现在了两人的面前。巧合的是，这位茱莉亚不是别人，竟然就是戈德弗鲁瓦骑士的后代。  　　很快，戈德弗鲁瓦骑士和拉弗里普伊便明白了他们的处境，与此同时，一个严重的问题浮出了水面——如果他们无法返回属于自己的时代，那也就意味着，他们的后代，也就是茱莉亚也将不复存在。十万火急之下，戈德弗鲁瓦骑士一行人开始寻找起了回到过去的方法。"},{"id":10852,"p":"/n4diDPsEzHDojys2gLgyRVZAMKc.jpg","b":"/ce6VKMxmAAUOKmhQr4bkNzRW2ki.jpg","t":"倚天屠龙记之魔教教主","r":6.774,"y":1993,"rd":"1993-12-18","hs":0.7,"d":2.843,"mt":"movie","o":"　　张翠山（吴镇宇 饰）携妻及子张无忌（李连杰 饰）从孤岛出发赶去给其师父贺百岁大寿的途中，被人暗算，张无忌中寒冰掌。在武当山，张翠山和妻子被各大门派逼迫致死，张无忌也不再能练习武功，只能靠张三丰每日所输真气得以残活。张三丰的举动引来宋青书（邹兆龙 饰）的妒忌，他联合了峨眉女弟子周芷若（黎姿 饰）共同对付张无 忌。明教圣女小昭（邱淑贞 饰）令张无忌改变命运，使其先在断崖上遇到高人治好体内寒冰毒、学会九成“九阳神功”，又在明教禁地练得“乾坤大挪移心法”。得知蒙古郡主赵敏（张敏 饰）设计令江湖六大派围攻光明顶想歼灭明教时，张无忌决意为拯救明教赴汤蹈火。"},{"id":9367,"p":"/m2e1CSjgyZJ6MePD5Zw7VhNSICo.jpg","b":"/zERY2aaCrLExpR6NQ1ceIs0WG8S.jpg","t":"杀手悲歌","r":6.75,"y":1993,"rd":"1993-02-22","hs":0.7,"d":2.927,"mt":"movie","o":"　　这是导演的成名之作，罗伯特自掏腰包拍了这部低成本的黑色电影，结果一炮而红。影片讲述的是一名心狠手辣的罪犯成功越狱后，来到小镇伺机找他的仇家报仇，仇家的手下只知道那个罪犯将武器藏在吉他盒子里随身携带，而从来都没有见过他本人。一名流浪的吉他手（卡洛斯•加拉尔多 Carlos Gallardo 饰）凑巧这时来到小镇谋生，于是，莫名其妙的他就被卷入了一场不知所谓的追杀中。追杀的场面被导演演绎的笑料百出，黑色幽默表现的淋漓尽致。"},{"id":9261,"p":"/oUloV0P1G38G1Uw09vNWk4kSssT.jpg","b":"/iXqIYl3OJrh9c9SDhfB7pnhBnsH.jpg","t":"喜宴","r":7.224,"y":1993,"rd":"1993-03-01","hs":0.694,"d":2.757,"mt":"movie","o":"伟同（赵文瑄）是事业有成的男同志，与男友赛门（Mitchell Lichtenstein）在美国过着幸福的同居日子，烦恼来自要用各种招数应对远在台北的父（郎雄）母（归亚蕾）的一次次逼婚。伟同被逼以“乖乖仔”形象修书一封声称会在美国结婚，没料父母想亲眼见证。无奈，他只得拉上来自上海的不得志的女艺术家葳葳（金素梅）“假婚”，想逃过一劫。\r 　　父母对葳葳相当满意，却对伟同的草率态度不满，为让父母满意尽快返回台北，伟同犹如“拼命三郎”使出了浑身解数。但人算不如天算，不断的波折使得父母的返台日期一次次推迟，令他和赛门的感情亮起“红灯”，而葳葳又意外怀上了他的孩子。似乎，伟同在强大的父母（传统）面前，只能选择去做一个 “表面正常”的男人。"},{"id":17653,"p":"/nIFKNAIJAeiXtLgldQqAvB8P1BH.jpg","b":"/dZNvKlDjXPGLmmNPqWaX7G9y5qk.jpg","t":"方世玉","r":6.9,"y":1993,"rd":"1993-03-04","hs":0.69,"d":2.767,"mt":"movie","o":"方世玉（李连杰 饰）原是城中纨绔子弟，好打抱不平。一日，他闻说外省富豪雷老虎在次设下擂台，比武招亲，又听讲雷小姐貌美如花，遂前往比武招亲。当方世玉过赢准备打赢未来岳母李小环时，一阵风吹过，将台上坐着的小姐的盖头吹了起来，他发现竟是一名丑女时，马上故意认输，溜之大吉。 方世玉的母亲苗翠花（萧芳芳 饰）听说儿子擂台上败下阵，自觉颜面无光，于是化身方世玉的哥哥方大玉前往打擂，一举打败了李小环。岂料雷老虎当晚即派人来接方大玉成亲。世玉为救母亲，只有代替母亲前往雷家成亲。 母子两计划新婚之后趁回门的时候一起出逃，岂料方世玉的父亲方德回来了！"},{"id":9944,"p":"/gISYIA1R6W3Y3b2bxAz6axEUgNy.jpg","b":"/dMFVSGbgtVTedpewA4PHykQuEEK.jpg","t":"塘鹅暗杀令","r":6.59,"y":1993,"rd":"1993-09-17","hs":0.687,"d":2.92,"mt":"movie","o":"两名高等法院的法官遭杀手谋杀，法学院高材生达比随后开始调查此案，起草一份该案的报告，名为《塘鹅报告》。达比找到了记者格兰，因为他是最后一名见到其中一名法官的人，希望能得到他的帮助调查此案。一天格兰接到了一个神秘人来电，此人自称知道谁是该案凶手，格兰跟踪到了此人，可惜未能拦下他。此时，总统暗中命令相关人士不要插手此案。格兰由此起疑，随后调查到了总统和马氏集团关系密切，而且一切证据都表明，马氏与两位法官的死有着千丝万缕的关系！"},{"id":11236,"p":"/zf6h5dJ7wVG7LqMO9dhHGHVejzj.jpg","b":"/gSIfujGhazIvswp4R9G6tslAqW7.jpg","t":"秘密花园","r":7.418,"y":1993,"rd":"1993-08-13","hs":0.674,"d":2.524,"mt":"movie","o":"　　孩子眼中的世界在这部电影里美妙的展开，父母双亡的小玛丽（凯特·马伯里 Kate Maberly饰）来到苏格兰的亲戚家住了下来。这是个美丽而又有点神秘的庄园，尤其是秘密花园更是玛丽心中的一个大谜团。原来，玛丽的姨母曾经在自己这个花园的千秋上丧命，姨父便从此紧锁了花园大门。  　　无意中发现了钥匙的玛丽打开了花园的大门。从此，花园成为了玛丽与大自然水乳交融的圣地。玛丽还带上了长期坐在轮椅上的表弟科林（海登·普劳斯 Heydon Prowse饰），他本来封闭的视野在神奇的大自然面前变得豁然开朗，而朋友迪康（安德鲁诺特 Andrew Knott饰）更是在这里和他的鸟儿朋友们聊天，秘密花园的大门就这样通向了孩子们心中的天堂……"},{"id":11044,"p":"/jNhRjc1Q9l6tFo5aHdl8UZJPdKy.jpg","b":"/i4VUKbHE2XFwX5LRkTg3oRE9opN.jpg","t":"亚利桑那之梦","r":7.171,"y":1993,"rd":"1993-01-06","hs":0.666,"d":2.546,"mt":"movie","o":"　　在纽约打工的青年阿克塞（Johnny Depp 饰）梦中看到一位因纽特人昏倒在冰原上，雪橇犬将其救回，一只红气球在空中不停飘荡……阿克塞痴迷表演的朋友保罗（Vincent Gallo 饰）来访，邀请他远赴亚利桑那为伯父里奥伴婚，里奥在亚利桑那经营汽车生意打拼多年，遂留下阿克塞与保罗二人在车行中工作。不久阿克塞结识了性格不合的艾琳娜（Faye Dunaway 饰）与格蕾丝母女，为帮助艾琳娜圆一个飞行梦，阿克塞滞留这对母女家中，尝试制作各种飞行器，在不断的失败中从头再来，这对神经质母女的吵闹一直伴随着他。阿克塞的梦里，一只鱼在空中穿梭飞升……艾琳娜终于得到了一架小飞机，在庆祝的聚会上，阿克塞向格蕾丝示爱引发了意外的结局。  　　本片获1993年柏林电影节银熊奖。"},{"id":15613,"p":"/wNVl4ELoFIy8EbzMcduJOM0NKTa.jpg","b":"/vVMsNVSqdzDFX1utKwTjyZTjTy1.jpg","t":"外星追缉令","r":6.65,"y":1993,"rd":"1993-03-12","hs":0.664,"d":2.661,"mt":"movie","o":"　　本片根据一桩真实事件改编。在1975年11月5日晚上，在亚利桑那州的荒野山林中，五位伐木工人宣称亲眼目睹他们的同伴崔维斯（DB史威尼饰）被天外幽浮给绑架了。镇上居民认为他们头脑有问题，当地警长（詹姆斯嘉纳饰）则认为他们是在掩饰一桩命案，这种说法是要妨碍警方调查。然而，事情的真相自然唯有当事..."},{"id":8873,"p":"/72TBNPN06oo1myHqihwcCQVDl48.jpg","b":"/A1BnMiyoYs5eYgckves8CMUT65l.jpg","t":"反斗智多星2","r":6.093,"y":1993,"rd":"1993-12-10","hs":0.661,"d":2.869,"mt":"movie","o":"韦恩（麦克·梅尔斯 Mike Myers 饰）和他的得力搭档葛斯（达纳·卡维 Dana Carvey 饰）回归了，这次，他们计划举办一场震撼人心的摇滚音乐盛会。他们得到了摇滚传奇明星吉姆莫里森的鬼魂的帮助。然而，就在韦恩忙碌不堪的时候，他的美丽女友卡珊卓（蒂亚·卡雷尔 Tia Carrere 饰）却受到经纪人甜言蜜语的诱惑，决定嫁给他并搬到洛杉矶定居。\r 现在，韦恩必须面临生命中最艰难的选择：是珍爱的女人更重要，还是对音乐的热爱更为重要？韦恩能及时赶到洛杉矶阻止婚礼的进行吗？面对这个困境，韦恩感到内心矛盾。他深深爱着卡珊卓，但摇滚音乐是他的激情所在。最终，韦恩决定追随内心的声音。"},{"id":17189,"p":"/w87I5lmJR59CwyJNrykSkXcoroQ.jpg","b":"/qb4bm2nPDJQILkWsiAQggrXvxtd.jpg","t":"铳梦","r":6.866,"y":1993,"rd":"1993-06-21","hs":0.65,"d":2.493,"mt":"anime","o":"　　废铁城中一位叫艾德的医生，有天在垃圾山上找到一个少女的机械残躯。原来她的脑袋还保持著假死的状态，艾德成功把她救活并为她改名为凯丽，但她已失去了以前的记忆。艾德除了是医生外，原来也是奖金猎人。在缉捕犯人的战斗他清楚知道废铁城的黑暗，所以他希望凯丽能像个普通女孩子般过著幸福 的生活。但在一次偶然的机会下，发现凯丽原来懂得已失传的火星古武术「机甲术」。虽然记忆失去，但她身体流著战斗的血，令她不理艾德的反对而登记成为奖金猎人。凯丽的本性其实是很善良的，但她的自傲和好胜为她带来不少麻烦。加上她优秀的机甲术技巧，强大的战斗力为她注定了要不停战斗的命运。"},{"id":10423,"p":"/etMAG1x1efw2v2euvsTQKsandPa.jpg","b":"/jLHEJba6m2SJKzMJRzVaoFGCbg2.jpg","t":"李小龙传","r":6.91,"y":1993,"rd":"1993-05-07","hs":0.646,"d":2.478,"mt":"movie","o":"本片简单地叙述了李小龙从小习武，因为在香港惹事不得已跑到美国，先是在中餐馆洗盘子，又来因为和一个厨房师傅争抢一个女服务员，发生打斗，后被老板娘辞退，老板娘慧眼识珠，认为李小龙是一个可塑之材，劝他离开餐馆可以去上大学，并且资助了一些学费，在大学李小龙认识了他的妻子琳达。本片除了精彩的武打场面外，也巨细靡遗地描写了李小龙与其妻琳达（萝伦荷莉）从初识相恋到结合的经过。后来李小龙在琳达的支持下开武馆，闯出了名堂。李小龙去世时才32岁，死因至今成谜。本片暗示李小龙后来在好莱坞扬名后，面对中国传统武术精神与好莱坞商业化的矛盾，加上种族歧视仍是个挥之不去的阴影，李小龙夜夜深受梦魇所苦，几场超现实的梦境，多少预示了这位传奇明星悲剧性的结局。"},{"id":7500,"p":"/yutprQZFk7MConsRrcX6f3caoTA.jpg","b":"/wVQbMLpczyxlPKJWo6Qk3A1v2rB.jpg","t":"奏鸣曲","r":7.515,"y":1993,"rd":"1993-09-10","hs":0.645,"d":2.337,"mt":"movie","o":"　　北岛组干部村川（北野武 饰）因与大老板（逗子とんぼ 饰）关系不佳，而被派去冲绳协助兄弟帮派对抗阿南组。村川等人的到来似乎激化了原有的矛盾，双方对抗不断升级。在一次酒吧枪战中，村川的手下中弹身亡，随后他与手下片桐（大杉涟 饰）、肯（寺道进 饰）等人躲到海边小屋中暂避风头。\r 　　在金黄的沙滩上，这群经历了血雨腥风的大男人们玩起了充满童真的游戏。然而他们的逍遥快活无法持续太久，北岛组和阿南组秘密联合，意欲将村川等人彻底铲除……\r 　　本片荣获1994年日本电影学院奖最佳电影原声、1995年法国干邑影展影评人奖。"},{"id":13889,"p":"/oDqoLiu1q8oveijLfbdhN80gRQX.jpg","b":"/osYVAYoyJbL0BySa61cMyMkgUvN.jpg","t":"袅袅夕阳情","r":7.3,"y":1993,"rd":"1993-04-17","hs":0.643,"d":2.417,"mt":"movie","o":"　　充满生命情趣的教师内田百闲毅然辞去大学教书职务，从事写作工作。六十一岁开始，学生每年都为他筹备生日大会，每年学生都开玩笑问道：「你准备好没有呀？」(Mahda-kai) 他一口气饮尽为他而设的大杯啤酒，之后总是说一句：「还没呀！」(Madadayo) ……  　　1943年，百闲先生从大学退职后呆在家中一心从事写作。这个家“小偷很容易进来”，是以房租便宜，聚集了高山、甘木、桐山、泽村等弟子。澡堂的门是半开的，立着“小偷入口”的牌子，还有“小偷通道”，“小偷休息室”里甚至摆放了烟灰盆。每一个小偷看到了都会大吃一惊。空袭中这座房子被毁，百闲先生和夫人搬进了一个只有三铺席大小的门房，终日与猫为伍，过着悠然自在的生活。战后，弟子们创立了“摩阿陀会”。“摩阿陀会”是“好了吗？还没有呐”的谐音。弟子们每年都为先生的生日召开大会，在第17届会上，头发花白的先生这样问弟子们：“人生中最重要的是什么？”那天晚上，先生做了一个梦，好些孩子们在朝他呼唤：“好了吗？”"},{"id":8291,"p":"/fOtMHxhYaCQcu3dwWpg7lz4Bqo0.jpg","b":"/lNvlerKoYwboltmK7hQfgxsYtNP.jpg","t":"因果循环","r":6.876,"y":1993,"rd":"1993-07-23","hs":0.639,"d":2.421,"mt":"movie","o":"男友被杀后，理发师贾斯特依然悲痛欲绝，她通过写诗来排解失恋的痛苦。由于汽车抛锚，贾斯特无法前往奥克兰参加一个会议，她搭上了朋友伊莎和伊莎的邮递员男友芝加哥的顺风车。同行的还有芝加哥的同事拉奇，在经历了最初的一些问题后，贾斯蒂斯与拉奇的关系逐渐亲密起来。但她准备好再次敞开心扉了吗？"},{"id":1634,"p":"/1WLTjNznfvr3bkHf4p9PR4ctBKK.jpg","b":"/z2oqTYqFZys9YkAseiUd18Gqqto.jpg","t":"人鱼的童话","r":6.2,"y":1993,"rd":"1993-07-16","hs":0.634,"d":2.705,"mt":"movie","o":"杰西是一个由他人代养的孩子，离家出走逃到海洋公园，跟那里的鲸鱼交上了朋友。当黑心的公园主为了骗取保险金，打算杀死鲸鱼时，杰西自然会奋不顾身救朋友一命。"},{"id":4104,"p":"/7g7qYdUN9wDXJGIOj6U67RPIBHO.jpg","b":"/2TkuCpt75P5CyRgW1606dkY4JwM.jpg","t":"邦尼和琼","r":7,"y":1993,"rd":"1993-04-16","hs":0.63,"d":2.351,"mt":"movie","o":"邦尼（艾丹•奎因 Aidan Quinn 饰）在汽车修理厂工作。他有一个智障的妹妹琼（玛丽•斯图尔特•马斯特森 Mary Stuart Masterson 饰）令他非常操心。为了照顾妹妹，邦尼一直单身，因为他不想把琼送到专门的疗养院。某一天，邦尼和琼遇到了一个不速之客——邦尼朋友的远房亲戚萨姆（约翰尼•德普 Johnny Depp 饰）。这个萨姆行为古怪，他在酒吧里可以用面包玩出花样，还会模仿经典影片的桥段，逗大家开心。于是，邦尼邀请他做自己妹妹的保姆。在相处中，两个年轻人渐渐建立了一种特殊的感情。同时，邦尼也遇到了心上人路西（朱丽安•摩尔 Julianne Moore 饰），但是对妹妹的责任感让他对这段恋情有所忌惮。或许是出于对妹妹的爱，他拒绝萨姆的请求，结果萨姆带着琼私奔了。但是，因为改变环境，琼开始发疯，她被强制送进了医院……"},{"id":39915,"p":"/4PIXqxN9BIYhhNIRwACgkrwPvH7.jpg","b":"/sofHRGQgG6LvKYJWpaxQRFKe4or.jpg","t":"青蛇","r":7.2,"y":1993,"rd":"1993-11-04","hs":0.627,"d":2.321,"mt":"movie","o":"南宋是一个人妖难分的时期，法海和尚（赵文卓 饰）到处收服妖精，也扰乱了在西湖底修炼的白青二蛇。青（张曼玉 饰）曾获白（王祖贤 饰）相救，二者便以姐妹相称。姐妹俩受惑佯装成人生活在民间，白更嫁于老实书生许仙，青也同时看上了许仙，便常常以媚态勾引许仙，无奈许仙只深爱白一个。白开设了药店，以为可以自此过上安定的生活，可许仙却受不了青的百般挑逗，更发现了青白二蛇的真实身份，可他却不舍得离开家中的天姿国色。法海得知了青白二蛇的下落，更抓走了许仙。原来白为了爱情放弃修成正果，更怀有了身孕。为了救回丈夫，二蛇与法海展开了搏斗……"},{"id":11566,"p":"/wIUuf1NFchdCJe833JBTiSMzqfv.jpg","b":"/lpBqjU3OyG9DnIy5BHt0zNw8n0q.jpg","t":"冒牌总统","r":6.654,"y":1993,"rd":"1993-05-07","hs":0.623,"d":2.386,"mt":"movie","o":"戴夫·柯维在长相上酷似新任美国总统米切尔。一天，米切尔在与女秘做爱时，突然中风，昏迷不醒。白宫幕僚长鲍勃让戴夫冒统总统，以伺机夺位。谁知在戴夫当总统期间，勤政爱民，大力推动改革法案，鲍勃盛怒之下，揭发米切尔政府贪污内幕。戴夫为保荐副总统顺利接任，在议会上演出了一幕最精彩的中风……"},{"id":18667,"p":"/nV1gNajhdubw6OnpgHnBwqJYiQG.jpg","b":"/t9SwMaalWyoHFbTH9KY8YlpwRm8.jpg","t":"东方不败之风云再起","r":6,"y":1993,"rd":"1993-08-04","hs":0.623,"d":2.328,"mt":"movie","o":"　　水师提督顾长风奉朝廷之命带领西班牙舰队探访黑木崖，过程中西班牙领队欲打开东方不败的棺木与视东方不败为偶像的顾长风发生争执。正在此时黑木崖上忽然现身一怪人，可以以掌接西班牙火枪子弹。顾长风被怪人所救，却身受内伤，坚信其便是东方不败，坚持要一见其真面目，虽死无憾。怪人一偿所愿，让其看自己的庐山真面目，正是当年风采依旧的东方不败。顾长风告诉东方不败江湖上有很多人正在冒充他的名号为非作歹，东方不败于是决定留其性命，让他看着自己重出江湖。与此同时，东方不败旧时爱妾雪千寻正率领着一群苗人打着东方不败的旗号与日本倭寇就海域问题谈判，雪千寻痴心不改，重组神教只是为了等待爱人归来......"},{"id":37100,"p":"/sBDDdvvuUcuC6ccI2ePOv3I3w1g.jpg","b":"/3c4BQzT0sS09IA5gRtJFIgyh95b.jpg","t":"美少女战士R剧场版：花朵的约定","r":7.9,"y":1993,"rd":"1993-12-05","hs":0.622,"d":2.237,"mt":"anime","o":"一个天气晴朗的早上，阿兔、亚美、阿丽、真琴、美奈子、豆钉兔和阿卫来到植物公园赏花。在温室内，阿兔和阿卫正欣赏一盆毋忘我(意思是不要忘记我)，阿卫忽然记起他小时候的一个朋友...  早上，战士们一起上学。众人发现街上的人都被吸走能量，还被植物控制著，攻击战士们。阿丽的灵符虽然使那些人不再攻击，但一朵妖花逼近豆钉兔，阿兔为救她撞破路旁咖啡店的玻璃，双双跌入店内。妖花攻击亚美和阿丽，四内部战士变身迎战。阿兔终於被豆钉兔弄醒，变身并救了苦战的四人。战士们消灭了妖花，飞奥尼出现，他身上还有一朵会迷惑人心的妖花 -- 杰斯利安之花。飞奥尼攻击战士们，他正要杀Sailormoon，礼服幪面侠来到救她，替她挡了致命一击。飞奥尼於是把受重伤的阿卫带走了。小惑星上，阿卫和飞奥尼回忆起儿时的往事。刚失去父母的阿卫和外星人飞奥尼成为好友，在飞奥尼离开地球前，阿卫把手上的一枝红玫瑰送给他，飞奥尼承诺会带大束花回来，结果他找到的竟是... 战士们来到小惑星上，花妖袭击她们。花妖不敌，飞奥尼见情况不妙，命花妖集合，一起攻击。SailorMars急忙把Sailormoon推开，走避不及的四守护神战士被捉。Sailormoon为朋友放弃战斗，飞奥尼的心动摇。杰斯利安之花再次控制飞奥尼，捉住Sailormoon。飞奥尼一边吸收她的能量，一边诉说自己的孤独，四战士都回忆起她们以前的孤独情景。四人想阻止飞奥尼攻击Sailormoon，飞奥尼不听，结果被阿卫的红玫瑰刺中，飞奥尼心碎。小惑星上的花全部消失，并改变轨道，冲向地球。Sailormoon醒来，决定牺牲自己，使用银水晶力量拯救地球。飞奥尼想阻止时，银水晶带他回到过去，看清楚事情的真相..."},{"id":18890,"p":"/iyFmhYlioe3PDZjSKWtcIhu5R02.jpg","b":"/6pbIOpnWFAO42JgZhuNUdMEUxi8.jpg","t":"恐龙物语之回到未来","r":6.1,"y":1993,"rd":"1993-11-24","hs":0.615,"d":2.394,"mt":"anime","o":"新眼睛队长穿越回过去，用他的大脑谷物喂恐龙，使它们变得聪明和非暴力。为了满足纽约孩子们的愿望，他们同意去“中未来”。他们要去见自然历史博物馆的布利布博士，但却被他们的新孩子朋友岔开了，遇到了船长的邪恶兄弟螺丝眼教授。"},{"id":84092,"p":"/l4MNBj7Zn2iVNfwBdm80Am0Ll7w.jpg","b":"/j4zVW7xqw3OdhjcqEyKgtDpiKJf.jpg","t":"ラーマーヤナ ラーマ王子伝説","r":8.4,"y":1993,"rd":"1993-01-10","hs":0.612,"d":2.21,"mt":"anime","o":""},{"id":1689,"p":"/uVbl09smf0qQOgAWoGGzde7j9Km.jpg","b":"/roWqJp8dXekp1DShC1RNpG9Yr3y.jpg","t":"小活佛","r":6.292,"y":1993,"rd":"1993-12-01","hs":0.611,"d":2.338,"mt":"movie","o":"描述Norbu喇嘛前往西雅图寻找先师Dorje的转世，寻找的过程中，Norbu分别找到名叫杰西的小孩、来自Kathmandu的男孩与一位印度女孩，Norbu带着这三个小孩到不丹王国接受转世的试炼，寻找真正的小活佛，在这趟从无知到开化的心灵精神旅程，杰西在父亲狄恩的陪伴下，重新置身2500年前的佛教境界，与当时的Siddhartha王子分享成为活佛的神奇经验。"},{"id":15765,"p":"/vNAYuA26Wtf7VfzZEaxZQmJTE4Z.jpg","b":"/ow5u27LapD6xMe24o2ITnZDoz7z.jpg","t":"与爱何干","r":7.09,"y":1993,"rd":"1993-06-09","hs":0.611,"d":2.216,"mt":"movie","o":"对黑人灵魂乐爱好者来说,蒂娜·特纳大概是各全盛时期最具代表性的女歌手,她1984年推出的专辑《独自跳舞》曾风靡全球,创下了500万张的销量。1991年,她的名字被载入摇滚名人堂,她还四次获得格莱美最佳摇滚女歌手奖。但是光辉生活的另一面却笼罩着家庭暴力的阴影,她的前夫艾克曾经长期虐待她。结婚18年后,蒂娜以家庭暴力为由提出离婚。但是这位精力充沛的女歌星没有把与家庭暴力的对抗止步于在自传中的揭露,而是进一步成立了“蒂娜·特纳家庭暴力援助中心”来帮助更多家庭暴力事件的受害者。"},{"id":84368,"p":"/cpgFraQKVWjUqctDHzY37xd1sxm.jpg","b":"/gmUgUCpSWxLwyxoTFsPovSHonoZ.jpg","t":"浮华枷锁","r":7.4,"y":1993,"rd":"1993-12-25","hs":0.607,"d":2.19,"mt":"movie","o":"Manichithrathazhu中女舞者Nagavalli的宅院看似並非豪宅，但卻有陳舊的真實感，沒有特效，但故事的陳述跟鋪呈，卻讓觀眾真的跟著這對新婚夫妻住進宅院後，發生一連串的怪事而引起好奇。畢竟電影不是真正的鬼片有向好萊塢電影或現在很多的亞洲電影故意要嚇觀眾的設計，所以其實150年前的傳說背景是十分重要，加上配合主角們之間的關係，讓觀眾一方面進入故事的本身，一方面也真的有些如看偵探小說一樣想知道（猜測）事實的真相。"}]