[{"id":400535,"p":"/9tqJOUn9ZwztmWhP6xntrQE8cnY.jpg","b":"/tnwMCH4yLBY4qpe6Nr4n66u4U3f.jpg","t":"边境杀手2：边境战士","r":6.934,"y":2018,"rd":"2018-06-27","hs":2.321,"d":9.046,"mt":"movie","o":"随着一名恐怖分子试图通过卡特尔贩毒集团从墨西哥偷渡到美国失败后自爆和之后在堪萨斯城发生的自杀式炸弹袭击，美墨边境的毒品战争升级，联邦特工马特·格拉弗与善变的亚历杭德罗重新开始了合作。"},{"id":42504,"p":"/fQl45oYuu0N4gkdW4fbstqqOozh.jpg","b":"/ec5TBIOvmXG6lPppdf0NjDgZMk3.jpg","t":"未来都市NO.6","r":7,"y":2011,"rd":"2011-07-08","hs":1.747,"d":8.971,"mt":"anime","o":"2013年，都市NO.6。这里是一个没有犯罪，没有疾病，没有战争，没有所谓痛苦和怨恨的理想国度。一直这么认为的12岁天才少年紫苑（梶裕贵 配音）和母亲住在NO.6的高级住宅区，在一个暴风雨的夜晚邂逅了颠覆他世界观的人——伤痕累累，有戾气的少年老鼠（细谷佳正 配音）。对老鼠感到好奇和好感的紫苑不但没有感到害怕还救了老鼠，结果被认为窝藏嫌疑犯，被剥夺了所有特权，继而沦为了公园管理员。\n\n经历了这场变故的紫苑对所生存的理想世界产生了怀疑，城市里也频繁发生恐怖的死人事件。而这些事件和NO.6有着千丝万缕的联系，愈发困惑的紫苑不知自己已处在生死边缘，在关键时刻，被四年不见的老鼠所救，来到了NO.6外圈的贫民区。在这里，紫苑逐渐认识到了NO.6的真相，而危险远没有离开他们……"},{"id":629,"p":"/1hBMiLL3BgiRrpnmxD2viEtlUWz.jpg","b":"/7S7PE3vK9Eh5uzCYBDGk5qTJeYW.jpg","t":"非常嫌疑犯","r":8.173,"y":1995,"rd":"1995-07-19","hs":1.423,"d":8.966,"mt":"movie","o":"美国加州的圣佩雷罗港一艘货轮爆炸，死亡27人，9000万美元失踪。事故发生以后，联邦调查局探员白基奇在医院等待昏迷不醒的幸存者；海关特派员大卫（查兹•帕明特里 饰）则对另外一名拿到特赦令的幸存者金特（凯文•史派西 饰）进行了审问。金特供认，在事故中丧生的基顿（加布里埃尔•伯恩 饰）、法特（本尼西奥•德托罗 饰）、麦曼诺（斯蒂芬•鲍尔文 饰）和杜学尼（凯文•波拉克 饰），以及他本人，六个月前被警察局作为卡车抢劫案的疑犯带到警局过了一夜，五人因此结成了一个犯罪团伙，狼狈为奸……"},{"id":428078,"p":"/9NuleH4ah6eNkCMyrMSrgA2eX3l.jpg","b":"/rm2oMykm5nX6SzXFr7TGHkO6r8Z.jpg","t":"掠食城市","r":6.2,"y":2018,"rd":"2018-11-27","hs":2.113,"d":8.949,"mt":"movie","o":"一次灾难性事件毁灭了文明，数千年后，人类已经适应，并进化出了新的生存方式。如今，巨大的移动城市在地球上漫步，无情地吞噬着小牵引城镇。汤姆·纳茨沃西（罗伯特·席安饰），来自大牵引城市伦敦的底层，在遭遇了危险逃犯海特·肖（海拉·希尔莫饰）后，不得不开始为生存而奋战。两个截然相反，本不该相遇的人，却意外结盟，他们注定将改变未来。"},{"id":99112,"p":"/34K1v81KDIB0ec1za8irp7jMhjp.jpg","b":"/pcyVB92oAuA2PQR8aoDurLETNda.jpg","t":"半之半","r":7.2,"y":2020,"rd":"2020-03-23","hs":2.617,"d":8.743,"mt":"tv","o":"　　丁海寅将在剧中饰演人工智能程序开发师河源，他是在人工智能领域独领风骚的企划者，也是M&H这个门户企业的创业者和首席执行官。简单来说他没有“火气”，虽然凡事很固守原则，但很善良且具逻辑性。他把自己的行为和心理、记忆和经验系统化并步入研究制作人工智能的道路，研究成功了从而展开了故事。蔡秀彬将饰演韩瑞雨，她毕业于计算机系，是一名古典音乐录音师。她没有家没有家人，工作也有点迷茫，过着任何人都觉得不安定的人生，但她自己并不这么认为。肉眼看不到的积极的气运是她的养分。想散心的时候她就解答复杂的数学题，是一个除了疗愈自己之外什么都不想的29岁年轻人。由《通往机场的路》、电影《柳烈的音乐专辑》编剧执笔，《认识的妻子》导演执导，Studio Dragon制作。"},{"id":2048,"p":"/hbZrfhXYcqnw3O1vHFaQMZNZGmG.jpg","b":"/jpFcZH2eyh6gcoxCa637TrGe4bT.jpg","t":"我，机器人","r":6.952,"y":2004,"rd":"2004-07-15","hs":1.424,"d":8.586,"mt":"movie","o":"　　公元2035年，是人和机器人和谐相处的社会。智能机器人作为最好的生产工具和人类伙伴，逐渐深入人类生活的各个领域。而由于机器人“三大法则”的限制，人类对机器人充满信任，很多机器人甚至已经成为家庭成员。总部位于芝加哥的USR公司开发出了更先进的NS-5型超能机器人。然而就在新产品上市前夕，机器人的创造者阿尔弗莱德·朗宁博士却在公司内离奇自杀。黑人警探戴尔·斯普纳接手了此案的调查，由于不愉快的往事，斯普纳对机器人充满了怀疑，不相信人类与机器人能够和谐共处。他根据对朗宁博士生前在3D投影机内留下的信息分析和对自杀现场的勘查，怀疑对象锁定了朗宁博士自己研制的NS-5型机器人桑尼，而公司总裁劳伦斯·罗伯逊似乎也与此事有关。斯普纳结识了专门研究机器人心理的女科学家苏珊·凯文，随着二人调查的深入，真相一步一步被揭露出来：机器人竟然具备了自我进化的能力，他们对“三大法则”有了自己的理解，他们随时会转化成整个人类的“机械公敌”。斯普纳和凯文开始了对抗机器人的行动，一场制造者和被制造者之间的战争拉开序幕。"},{"id":44840,"p":"/e8JV85MCJQTHnbX6a7W0h2hepAK.jpg","b":"/nywPcsxgt1PdEG7BqUYBIUTPNGx.jpg","t":"洛城黑帮","r":6.684,"y":2013,"rd":"2013-12-04","hs":1.829,"d":8.573,"mt":"tv","o":"这个剧改编自约翰·布汀的同名小说，描写了40至50年代在洛杉矶警察局长William Parker和拳击手改行的黑老大Mickey Cohen之间的斗争。"},{"id":1018,"p":"/zXO2GGwra3vuBnZgRAZMiOJs5jY.jpg","b":"/y1giivdsGLyo1LCvlsL6mLKyTZ7.jpg","t":"穆赫兰道","r":7.809,"y":2001,"rd":"2001-06-06","hs":1.471,"d":8.456,"mt":"movie","o":"　　深夜的穆赫兰道发生一桩车祸，女子丽塔（劳拉·赫利 Laura Harring 饰）在车祸中失了忆。她跌跌撞撞来到一个公寓里藏身。  一名男子说他常常梦见一个叫云奇的地方，那里有个恶魔盯着他。于是就来到云奇，果真见到墙后有怪物出现，男子当场晕死。另有一名杀手杀死了他面前 的男人，然而蹩脚的他却惹来了不少一连串的麻烦。故事回到一个刚到好莱坞“寻梦”的女子贝蒂（娜奥米·沃茨 Naomi Watts 饰），她的姨父姨母在电影圈有广泛人缘，让贝蒂的发展如虎添翼，试镜大受好评。同时，她所住的公寓，正好是丽塔藏身之地。贝蒂收留了丽塔，二人感情融洽。面对记不起自己是谁的丽塔，贝蒂决定帮助她寻找回自己的记忆。 一名导演想自己决定新戏的女主角，却被他人强行安排人选。工作不顺意的他还发现妻子和清洁工睡在一起。这些看似松散的事件，就像一个迷宫，引向一个让人猜不透的世界……"},{"id":74,"p":"/e0AE5VrPxG63rRhHVreGQoHwvoW.jpg","b":"/nH6hPhJq3EEv9CnBZgXU3IQnpJo.jpg","t":"世界之战","r":6.519,"y":2005,"rd":"2005-06-28","hs":1.363,"d":8.38,"mt":"movie","o":"雷·费瑞尔（汤姆·克鲁斯饰）和妻子离婚了，一儿一女都跟母亲生活——因为他的的贪玩懒散，疏忽责任，这个家庭才如此支离破碎。一场外星人入侵的灾难却让他们重新建立起亲密的的关系。这天妻子繁忙，只好把儿女交给雷照顾。电闪雷鸣天色灰暗，一切好像有些异样。果然，马路上赫然一个庞大的三脚飞行器掘地而起，邪恶的火星人关顾了这个本来平静的小镇。人们四处逃亡，雷也带着女儿奔走逃命，开始了生死历险。当局想尽办法对付外星人，却屡屡失败，整个世界都陷入了恐慌当中。有了父爱的本能，平日吊儿郎当的父亲变得英勇顽强，保护儿女成了他支撑他的动力和信念。"},{"id":605,"p":"/x9nulMUM5YruTbWyPTIsP2Qyfo5.jpg","b":"/533xAMhhVyjTy8hwMUFEt5TuDfR.jpg","t":"黑客帝国3：矩阵革命","r":6.736,"y":2003,"rd":"2003-11-05","hs":1.337,"d":8.307,"mt":"movie","o":"第二集中，尼奥没有能从摧毁内部“母体”，他的身体在真实世界的飞船上陷于昏迷，思想却被困在介于“母体”和真实世界的中间地带，这个地方由“火车人”控制。墨菲斯和崔妮蒂等人知道了尼奥的情况，在守护天使的带领下，找到了“火车人”的控制者梅罗纹奇，经过一番激斗，将尼奥救了出来。此时，电子乌贼部队对锡安发起了猛烈的攻击，人类组织所有机甲战士展开顽强的抵抗，形势危在旦夕；尼奥和崔妮蒂驾驶了一艘飞船克服重重困难，到达机器城市，尼奥终于见到了机器世界的统治者“机器大帝”，双发谈判并达成了协议：尼奥除掉不受“母体”控制的史密斯，以换取锡安的和平。在“母体”中，尼奥和史密斯展开了关系人类生死存亡的最后决斗。"},{"id":64690,"p":"/p9SDV94yKDn2w8YyEFL406sVTtl.jpg","b":"/hoyAALgfmjMEK7O1wZ4r8wT91RP.jpg","t":"亡命驾驶","r":7.581,"y":2011,"rd":"2011-09-15","hs":1.819,"d":8.246,"mt":"movie","o":"　　黑夜里，他协助黑帮分子抢劫，是运送车手。白天，他在好友香农的车行从事电影飞车特技工作。在一次逛超市时，他邂逅了艾琳母子， 双方互有好感，并度过愉快的周末。不过，艾琳的老公斯坦德出狱了，这让他们的感情被拦腰斩断，尽管双方心有灵犀，却只剩无奈。香农把他推荐给黑帮大佬伯尼和尼诺。与此同时，他无意中发现斯坦德被人痛扁，原来后者在狱中欠了保护费。为了偿还高利贷并保证母子平安，斯坦德决定再次铤而走险。他为了艾琳决定帮斯坦德完成这一票。然而，在打劫银行的过程中，斯坦德被店主意外击毙，而他和女同伙布兰奇陷入了黑吃黑的迷局……"},{"id":801688,"p":"/rstcAnBeCkxNQjNp3YXrF6IP1tW.jpg","b":"/o8XSR1SONnjcsv84NRu6Mwsl5io.jpg","t":"毗湿奴降临","r":6.5,"y":2024,"rd":"2024-06-26","hs":3.865,"d":8.198,"mt":"movie","o":"公元2898年，大约在库鲁克谢特拉战争后6000年，阿什瓦塔马在反乌托邦世界的希望标志处准备他最后的救赎之战，而Bhairava，一个说俏皮话、自私自利的赏金猎人，厌倦了危险的生活，成为了这个过程中的障碍。"},{"id":296,"p":"/zBQ8ijSmzQcS5iDEXKkX5D1DGPZ.jpg","b":"/kbXMOnz2RhTSAbLtHX5hy5AXtwv.jpg","t":"终结者3：机器的觉醒","r":6.171,"y":2003,"rd":"2003-07-02","hs":1.235,"d":8.163,"mt":"movie","o":"自从十多年前，天网那些高度发达的机器人网络能感觉自我和准备毁灭人类开始，在约翰·康纳（尼克·斯塔尔饰）的帮助下，世界末日被阻止了。 时光转眼到了1997年8月29日，世界一直相安无事，虽然天网也曾二次试图谋害约翰·康纳并对人类开战，但都以失败告终。22岁的约翰·康纳过着与世隔绝的生活——没有家，没有信用卡，没有电话，也没有工作。甚至没有能证明他存在的记录。康纳也无法破除天网的追踪。对人类未来构成最大威胁的女终结者T-X（克莉丝汀娜·洛肯饰）来了，她是天网中超级智能机器人杀手。T-X被派来执行她的前任T-1000没有完成的任务。T-X虽然外表象人类一样美丽无比，但却是个无情的杀手。而且比她前面任何一个终结者都要能量更大、更危险、更具毁灭性。此次，约翰·康纳并不是天网唯一的打击目标，不起眼的兽医凯特·布鲁斯特（克莱尔·丹尼斯饰）如果能躲过无坚不摧的T-X，她将洞悉遥远的过去，并发誓尽力阻止未来不可思议状态的发生。约翰·康纳和凯特·布鲁斯特意识到他们离世界末日已越来越近。他们唯一幸存下来的希望都寄托在智能终结者的复制品（阿诺德·施瓦辛格饰）身上。他就是康纳从前那个神秘、现在已失去作用的秘密刺客。正如我们所知，他们必须团结起来，在世界末日威胁降临之前，战胜技术装备胜人一筹的T-X，避免人类文明的倒退。"},{"id":8078,"p":"/jc3d3PjVLNHIzK7rgjzfYJgJBFN.jpg","b":"/zQI8yxl61JTpjCB3MrTbcQBOT82.jpg","t":"异形4","r":6.157,"y":1997,"rd":"1997-11-12","hs":1.103,"d":8.077,"mt":"movie","o":"美国军队在“御夫座”星球上安置了一个太空探测站，这里曾经活跃着一群由雷恩和格迪曼“克隆”出来的异形，其中有一个名叫蕾普莉的女人，她便是两百年前异形女王怀胎后生下并转变成人类的异形人。雷恩和格迪曼拿蕾普莉作异形种类的研究，一艘叫“贝蒂”的宇宙飞船正运送一批被休眠的地球人到“御夫座”的星球上去，他们是被诱拐来准备用作孵化异形女王生下的蛋。“贝蒂”飞船上有个名叫考尔的年轻女人，她想办法要破坏孵化异形蛋的计划，当她来到蕾普莉的大本营，发现异形已被转移走……"},{"id":131634,"p":"/IYurEdTaEILfV8kcQAUDMrMr7G.jpg","b":"/9zWWAL8LciOBXvAArLn9mtGvRzQ.jpg","t":"饥饿游戏3：嘲笑鸟（下）","r":6.898,"y":2015,"rd":"2015-11-18","hs":1.905,"d":8.03,"mt":"movie","o":"　　饥饿游戏施惠国爆发了全面战争，凯特尼斯将在最后关头对峙斯诺总统。在盖尔、芬尼克和皮塔等好友的陪伴下，凯特尼斯和十三区的小队一起为了解放施惠国的人民而冒险抗争，并且策划暗杀越来越执迷于杀死她的斯诺总统。凯特尼斯将面对致命陷阱、劲敌和道义上的选择，而这些挑战都不曾出现在饥饿游戏的竞技场中。"},{"id":70160,"p":"/qHuj8TDG9OB4rJLDFkXvnOBnG2C.jpg","b":"/p2i9vE7mu2ZTmwYbEiimgHeKpq5.jpg","t":"饥饿游戏","r":7.2,"y":2012,"rd":"2012-03-12","hs":1.772,"d":8.005,"mt":"movie","o":"　　北美洲在一场大战后被摧毁，在美国原来的废墟上，人们建立了新的家园，但新政权规定：管辖下的12个地区每年都必须进贡少年男女，参加一档电视直播节目“饥饿游戏”。节目的规则很简单——杀人或者被杀。凯妮丝的妹妹不幸在12区“选择日”时被选中，由于要保护妹妹，凯妮丝自告奋勇要替妹妹上场 。她不得不与心上人盖尔分开，跟同时被选为12区贡品代表的皮塔进入游戏。尽管凯妮丝自小就进行狩猎，拥有过人的弓箭技巧，对节目里的重重障碍都能应付自如，但她在比赛中要与残忍强壮的他区选手互相周旋，要想成为最后的赢家就必须成为一个没有人性的杀人机器，这对她是一个极大的考验……"},{"id":93808,"p":"/ewEgxHvSJnQxH4nwYUr8yajqHOQ.jpg","b":"/1bztL5ZgA9m8OSxO51TBYyoVO8P.jpg","t":"欧罗巴部落","r":7.029,"y":2021,"rd":"2021-02-19","hs":2.729,"d":8,"mt":"tv","o":"　　故事讲述2074年，一场神秘的全球性灾难后，欧洲大陆解体为林立小国。各个“部落”为争夺大陆的统治权而相互争斗。三个兄弟姐妹凯诺、丽芙、伊利亚为了改变这片新的“欧罗巴”大陆的命运，他们被迫踏上征途。"},{"id":102272,"p":"/4mxnGq5ysyqSDF1UyBj9wAI3TwF.jpg","b":"/tBXtDa0EUy0LD1LtbwmHRxV5At.jpg","t":"代码 404","r":6.7,"y":2020,"rd":"2020-04-29","hs":2.505,"d":7.945,"mt":"tv","o":"在不久的将来，一位在一次失败的刺杀行动中被枪杀的卧底探长，通过一个实验性的人工智能项目被唤醒。充满了故障，他必须追踪向他开枪的人，证明自己是一个警察，以便不被关闭，并拯救他的婚姻和他的友谊，所有这些都与他的伙伴Carver有关。"},{"id":87104,"p":"/7DTUqddsptvouhT28fRFAI1L4PU.jpg","b":"/95DOsfIpXweztOlzGBU1bnePCIS.jpg","t":"未来岁月","r":7.608,"y":2019,"rd":"2019-05-14","hs":2.389,"d":7.878,"mt":"tv","o":"聚焦曼彻斯特的Lyon一家15年间的故事，2019年的关键一夜后，故事加速进入未来：那时，英国退出了欧盟，美国成为独狼，中国显示威力，一个新世界开始形成。而Vivienne Rook式政客，一种融合政客、娱乐人士、反叛者、骗子、危险人物的新种类开始掌权，这个家庭也从此进入了未知的未来。"},{"id":26340,"p":"/6Of7kAABa1Hec7QGZcYr6etNmFf.jpg","b":"/tlhYSV24frn3XLQHyySW2fhp5Xf.jpg","t":"此时此刻的我","r":7.5,"y":1999,"rd":"1999-10-14","hs":1.255,"d":7.851,"mt":"anime","o":"松谷修造（阿修）是一名酷爱剑道的国中生。某日，阿修在放学回家的途中，发现高耸的废弃烟囱上竟然有一个女生，于是便爬上烟囱试图与这个名叫拉拉.露的女生聊天。正当阿修努力比手划脚尝试与拉拉.露沟通时，周遭的时空突然全都静止了，一群奇装异服的军人驾着巨龙抓走了拉拉.露，而阿修也因此掉入了另一个次元的世界……"},{"id":115,"p":"/76dXF1E7HfnLof1A2yl8BRJUy3x.jpg","b":"/nevS6wjzCxZESvmjJZqdyZ3RNQ6.jpg","t":"谋杀绿脚趾","r":7.838,"y":1998,"rd":"1998-03-06","hs":1.36,"d":7.777,"mt":"movie","o":"勒保斯基（杰夫·布里吉斯 Jeff Bridges 饰）绰号“督爷”，是个无所事事的中年混混，终日最大的消遣就是和两个同样无能的朋友沃特（约翰·古德曼 John Goodman 饰）和多尼（斯蒂夫·巴斯米 Steve Buscemi 饰）打保龄球。一日，一群打手把他错认成城里和他同名同姓的那个百万富翁加以威胁，临走还尿在他的地毯上。平白无故吃亏的督爷只好跑去找那个富翁（戴维·哈德莱斯顿 David Huddleston 饰）赔偿，未果后自作主张偷了富翁一块地毯。几日后富翁又把督爷找去帮忙，因其年轻妻子邦妮（塔拉·雷德 Tara Reid 饰）遭到绑架，督爷被要求帮忙送赎金给绑匪，就此和两个朋友一起卷入一场哭笑不得的犯罪事件。"},{"id":63,"p":"/9qQ3nv0ZjehwjEWp8S6mx5alKwi.jpg","b":"/1IWaKG7AWiYMhADxhGtnElDJAGI.jpg","t":"十二猴子","r":7.602,"y":1995,"rd":"1995-12-29","hs":1.253,"d":7.74,"mt":"movie","o":"公元2035年，人类被12只猴子军研制的一种病毒侵袭，大部分人类都在这场病毒灾难中死亡，只有少数人侥幸逃生，但也只能在阴暗的地下，苟且偷生。科学家们决定派人穿越时光回到1996年追查12只猴子军的来历。囚徒詹姆斯·科尔(布鲁斯·威利斯 Bruce Willis 饰)被 挑选为志愿者。阴差阳错，科尔回到了1990年，当他向当时的人们描述未来的那场大灾难时，被当作精神病捉了起来并被医生凯瑟琳·雪莉（玛德琳·斯通 Madeleine Stowe 饰）诊断为精神分裂症。科尔在病友杰弗里·戈因斯帮助下逃脱，回到了未来。因为没查清12只猴子军的来历，科尔再次被派回了1996年。科尔这次发现了12只猴子军的起源地在费城，他找到了医生凯瑟琳，二人一起展开了追查12只猴子军的冒险之旅!"},{"id":262500,"p":"/bc933QmF0F2EpMXDypgwr8C36ly.jpg","b":"/8YNNyQiPZlF9qv5EGOUK20mnXVk.jpg","t":"分歧者2：绝地反击","r":6.364,"y":2015,"rd":"2015-03-18","hs":1.745,"d":7.714,"mt":"movie","o":"翠丝（谢琳·伍德蕾 Shailene Woodley 饰）与老四（提奥·詹姆斯 Theo James 饰）捣毁旧世界的秩序，曝露他们的分歧者身分之后，如今已沦为逃犯，被博学派领导人珍宁（凯特·温丝莱特 Kate Winslet 饰）布下天罗地网追捕。大权在握并掌控无畏派叛军的珍宁，在已成为反乌托邦本营的芝加哥废墟中，大肆搜索所有潜在的分歧者。翠丝与老四暗中游走于友好派、直言派、克己派、无畏派等派别，企图寻找同盟。亲友受她牵连而丧命的悲痛，令翠丝必须勇敢抛开内疚，重亲定义自己，找出她家人不借牺牲生命所要保护的信念，和博学派对她不择手段赶尽杀绝的原因。翠丝决定面对自己最深沉黑暗的恐惧，接受一连串近乎不可能的挑战，才能揭开这个世界过去的祕密，以及未来的真相……"},{"id":69980,"p":"/tUSuhszUrM6ffR1MRBphnpRtsyX.jpg","b":"/hHPaDCJe1NOMzuqTzKbrmmD9asf.jpg","t":"奥美帝III","r":6.667,"y":1995,"rd":"1995-02-25","hs":1.161,"d":7.703,"mt":"anime","o":"2046年，地球的人口问题造成了火星的被殖民化——在“一类” 机器人的帮助下，人类开始能够将火星的不友好环境地球化并将圣洛厄尔市建成。殖民开始的七十年后城市建成，里面还居住着大量的人类和“一类”机器人的大幅改进版本——“二类”机器人。来自芝加哥的中年警察洛斯·塞里巴斯乘航天飞机来到圣洛厄尔。塞里巴斯之所以主动要转业到火星公安局是因为他要逃离他的过去以及那阴魂不散的记忆——他的上个搭档被机器人所杀。在圣洛厄尔空间港，他遇见了其新搭档——名为纳奥米·奥美蒂的年轻女子。"},{"id":20526,"p":"/o2nLnzJ0GjepztDIfYsxUGLZZkS.jpg","b":"/kBrHv277DUIpecde9JL6V0xBg61.jpg","t":"创：战纪","r":6.502,"y":2010,"rd":"2010-12-14","hs":1.495,"d":7.682,"mt":"movie","o":"这部电影是1982年《Tron》的续集，故事讲述萨姆·弗林的儿子为了寻找失踪多年的父亲，在父亲好友艾伦·布拉德利（布鲁斯·巴克林纳饰）的引导下，和女友（奥利维亚·王尔德饰）一起进入了一款名为“Tron”的电玩中。游戏世界已经进化得更加先进危险，在与父亲重逢后，三人在这个视觉惊人的电子世界中展开了一段生死大冒险。"},{"id":187,"p":"/plFyuG57EdT5eeyxQJqK4ryPr6N.jpg","b":"/t9kQnqiaxQ8TLB25rTzDKLd0fdM.jpg","t":"罪恶之城","r":7.463,"y":2005,"rd":"2005-04-01","hs":1.478,"d":7.632,"mt":"movie","o":"　　影片改编自著名漫画大师弗兰克·米勒的经典同名漫画，由三个故事组成，都发生在虚拟的罪恶之城，这里，警察和暴徒已无分别，暴力摧毁一切，也保护一切。故事一：罪城。容貌丑陋，脾气火爆的马福，遇上了金发美女歌蒂，一夜情给了马福从未有过的温暖。然而，醒来之后，马福发现躺在身边的歌蒂被谋杀，自己则面临着杀人凶手的指控。马福的心被愤怒和复仇的火焰点燃，他在歌蒂的姐姐温蒂的帮助下，调查事实的真相，寻找杀害自己爱人的凶手。故事二：狙杀。迪怀特以前是罪犯，整容后，他成了酒吧招待雪莉的男朋友，并且帮她教训纠缠不清的前男友，有暴力倾向的杰奇。迪怀特跟踪杰奇一伙到了由妓女帮派统治的老城，杰奇不按规则办事，被妓女们杀死，之后，她们才发现，杰奇是警察，他的死，破坏了妓女们和警察之间的协议。迪怀特必须帮她们掩盖犯罪事实，并且保护她们的权利。故事三：黄杂种哈迪根由于心脏病快退休了，在他警察生涯的最后一小时，哈迪接到情报，参议员的儿子罗杰绑架了11岁的少女南茜，罗杰是几起奸杀案的主要嫌疑人，落到他手里凶多吉少。哈迪根单枪匹马的救出了南希，废掉了罗杰，自己也身受重伤。随后的八年，罗杰的参议员父亲，利用权势将他关在监狱中，逼他为罗杰顶罪，哈迪根一直没有屈服，而南希化名为科里迪娅的来信则是她生活中的唯一慰藉。南希的来信突然中断了，这让哈迪根很不安，他不得不放弃反抗，以认罪来换取假释，寻找保护南希。他并不知道，一直在暗中跟踪他的怪物黄杂种，将让他和南希重新陷入危险之中。"},{"id":500664,"p":"/nghihCqB5WXWyxZ1DbiPTtvo75w.jpg","b":"/q9HocL5f8WwPldwpvmpk8ZaNZkC.jpg","t":"升级","r":7.493,"y":2018,"rd":"2018-05-31","hs":2.306,"d":7.621,"mt":"movie","o":"格雷 和女友艾莎 相恋多年，两人之间感情非常要好。一天，格雷带着艾莎去拜访一位名叫艾伦 的科学家，艾伦设计了人工智能芯片STEM，令艾莎叹为观止。在回去的路上，格雷和艾莎所乘坐的无人驾驶汽车发生了故障，将两人带往了一处暴徒聚集的贫民窟，在那里，两人遭到了袭击，艾莎不幸丧生，而格雷身受重伤下半身瘫痪。心中充满了痛苦和绝望的格雷想为恋人报仇，于是找到了艾伦，将STEM芯片植入了大脑，在STEM的操纵下，格雷重新站了起来。让格雷没有想到的是，STEM的智慧远远超乎他的想象，而他亦被卷入了一个巨大的阴谋之中。"},{"id":646380,"p":"/aj9veYAuTd8h5OoOHWHzRm2QB2f.jpg","b":"/nvxrQQspxmSblCYDtvDAbVFX8Jt.jpg","t":"Don't Look Up","r":7.071,"y":2021,"rd":"2021-12-08","hs":2.683,"d":7.52,"mt":"movie","o":"天文学研究生凯特（詹妮弗·劳伦斯 Jennifer Lawrence 饰）和她的导师兰道尔博士（莱昂纳多·迪卡普里奥 Leonardo DiCaprio 饰）在一次研究中震惊的发现，一颗像喜马拉雅山那么大的彗星正在全速向地球靠近，不出意外的话，6个月之后，这颗彗星会抵达地球，将这里的一切都毁灭。  凯特和兰道尔找到了美国总统奥尔良（梅丽尔·斯特里普 Meryl Streep 饰），希望她能够重视此事，可是，他们得到的却是嘲笑和蔑视。之后，师徒两人转而向媒体求助，决定跳过政府，直接向民众揭露这个秘密，效果当然也不尽如人意，不仅如此，凯特还因为泄露了国家机密而遭到了FBI的逮捕。当奥尔良总统深陷艳照丑闻中之时，她终于想到了这两个可怜的科学家，于是，她决定再给他们一次机会，借由政府之口将地球将要毁灭的消息昭告天下。"},{"id":261145,"p":"/lpfrgfomX8uNFxv4VaEzvJGs9TK.jpg","b":"/vPVdWiLUNQyaGMazyZGVAyRcYBG.jpg","t":"神奇数字马戏团","r":8.2,"y":2023,"rd":"2023-10-13","hs":3.291,"d":7.507,"mt":"anime","o":"一名女子和另外五人被困在以马戏团为主题的诡异虚拟世界，被迫听从古怪 AI 的指令进行各种游戏。"},{"id":9323,"p":"/p1bQDvD1EZZBlP4TpO7HQRLpYJ4.jpg","b":"/gTRXgigmgKpeJjW07iq686HZyBD.jpg","t":"攻壳机动队","r":7.9,"y":1995,"rd":"1995-11-18","hs":1.25,"d":7.332,"mt":"anime","o":"公元2029年，未来世界是高科技与信息化的世界。人类生活水平的提高伴随着犯罪活动的高科技化，于是，专门镇压高科技犯罪的特殊部队——公安9课成立了。队长草薙素子，作为一位全身“义体化”的女警，带领公安9课不断展开行动。这次，公安9课帮助公安6课秘密解决了一位程序员外逃他国的麻烦琐事，又卷入传说中的黑客“傀儡师”的犯罪事件。当行动陷入僵局之际，傀儡师竟然不请自来，出现在公安9课！素子与她的战友们，不知不觉地被卷入了一场涉及政府的阴谋之中。"}]