[{"id":680,"p":"/faXrVXwMExh6zIVV9I5v2ydP1K7.jpg","b":"/suaEOtk1N1sgg2MTM7oZd2cfVp3.jpg","t":"低俗小说","r":8.5,"y":1994,"rd":"1994-09-10","hs":2.199,"d":30.365,"mt":"movie","o":"《低俗小说》由“文森特和马沙的妻子”、“金表”、“邦妮的处境”三个故事以及影片首尾的序幕和尾声五个部分组成。看似独立的小故事里面，却又有环环相扣的人和事。盗贼“小南瓜”和“小兔子”在早餐店里打劫，却遇上了天大的麻烦——黑社会成员朱尔斯（塞缪尔•杰克逊Samuel L. Jackson饰）和文森特（约翰•特拉沃尔塔John Travolta饰）在店内用餐，可谓天外有天。二人是否会放过两名小盗贼？而文森特是黑社会大哥马沙•华莱士（文•瑞姆斯Ving Rhames饰）的手下，马沙下命令让他陪妻子一个晚上，明知如有雷池必死无疑，但面对马沙妻子美艳诱惑，文森特该怎么办?"},{"id":278,"p":"/lnu10JjbS3dhv38UCg832hmvQj3.jpg","b":"/zfbjgQE1uSd9wiPTX4VzsLi0rGG.jpg","t":"肖申克的救赎","r":8.711,"y":1994,"rd":"1994-09-23","hs":2.18,"d":27.1,"mt":"movie","o":"1947年，小有成就的青年银行家安迪因涉嫌杀害妻子及她的情人而锒铛入狱。在这座名为肖申克的监狱内，希望似乎虚无缥缈，终身监禁的惩罚无疑注定了安迪接下来灰暗绝望的人生。未过多久，安迪尝试接近囚犯中颇有声望的瑞德，请求对方帮自己搞来小锤子。以此为契机，二人逐渐熟络，安迪也仿佛在鱼龙混杂、罪恶横生、黑白混淆的牢狱中找到属于自己的求生之道。他利用自身的专业知识，帮助监狱管理层逃税、洗黑钱，同时凭借与瑞德的交往在犯人中间也渐渐受到礼遇。表面看来，他已如瑞德那样对那堵高墙从憎恨转变为处之泰然，但是对自由的渴望仍促使他朝着心中的希望和目标前进。而关于其罪行的真相，似乎更使这一切朝前推进了一步。"},{"id":13,"p":"/Ace1AhTTz2PQ2OVaX5mfZ7ey7Gv.jpg","b":"/tlEFuIlaxRPXIYVHXbOSAMCfWqk.jpg","t":"阿甘正传","r":8.468,"y":1994,"rd":"1994-06-23","hs":1.903,"d":18.931,"mt":"movie","o":"阿甘于二战结束后不久出生在美国南方阿拉巴马州一个闭塞的小镇，他先天弱智，智商只有75，然而他的妈妈是一个性格坚强的女性，她常常鼓励阿甘“傻人有傻福”，要他自强不息。阿甘像普通孩子一样上学，并且认识了一生的朋友和至爱珍妮，在珍妮和妈妈的爱护下，阿甘凭着上帝赐予的“飞毛腿”开始了一生不停的奔跑。阿甘成为橄榄球巨星、越战英雄、乒乓球外交使者、亿万富翁，但是，他始终忘不了珍妮，几次匆匆的相聚和离别，更是加深了阿甘的思念。有一天，阿甘收到珍妮的信，他们终于又要见面…"},{"id":854,"p":"/AayGudT67ZPvyLOb0DQ4CO29WU9.jpg","b":"/80uHK2xWwjlOxmfJ1wQB09omAht.jpg","t":"变相怪杰","r":6.964,"y":1994,"rd":"1994-07-29","hs":1.384,"d":12.836,"mt":"movie","o":"银行小职员斯坦利（金•凯瑞 Jim Carrey 饰）老实本分，过着和所有老实人一样的平凡生活。一次，斯坦利在接待金发美女蒂娜（卡梅隆•迪亚茨 Cameron Diaz 饰）时深深恋上了对方，不料蒂娜却是黑帮头目多利安（彼得•格林纳 Peter Greene 饰）抢劫银行前派来打探地形的。多利安随后成功抢劫了斯坦利所在的银行。一晚，斯坦利意外获得了一个奇怪的面具。戴上面具后的斯坦利变得力大无比、身手敏捷。斯坦利开始四出捉弄平日欺负他的人，并抢走了多利安劫得的巨款，与蒂娜在夜总会尽情飞舞。多利安知道了面具的威力后，用计夺走了面具，斯坦利则被关进了监狱。斯坦利最后能否凭自己的智慧夺回面具，与蒂娜有情人终成眷属?"},{"id":101,"p":"/jGcGdr049jROZGXS0mD78daypvr.jpg","b":"/bguFhzIGpQdGQ6uizm07oMKbgHi.jpg","t":"这个杀手不太冷","r":8.301,"y":1994,"rd":"1994-09-14","hs":1.603,"d":12.241,"mt":"movie","o":"里昂是名孤独的职业杀手，受人雇佣。一天，邻居家小姑娘马蒂尔达敲开他的房门，要求在他那里暂避杀身之祸。原来邻居家的主人是警方缉毒组的眼线，只因贪污了一小包毒品而遭恶警杀害全家的惩罚。马蒂尔达得到里昂的留救，幸免于难，并留在里昂那里。里昂教小女孩使枪，她教里昂法文，两人关系日趋亲密，相处融洽。女孩想着去报仇，反倒被抓，里昂及时赶到，将女孩救回。混杂着哀怨情仇的正邪之战渐次升级，更大的冲突在所难免……"},{"id":2164,"p":"/qt7Jg6PZaDlvnu1H3urLGr7qw20.jpg","b":"/lz3MAt4bzn8KAxY4EUqVt7QcvdJ.jpg","t":"星际之门","r":7,"y":1994,"rd":"1994-10-28","hs":1.263,"d":9.871,"mt":"movie","o":"　　美国军方在地球的某处发现了一个奇怪的圆环，圆环的制造技术完全不同于地球，而且通过测定圆环的历史非常久远甚至可以追溯到人类出现之前，圆环上还刻有很多奇怪的符号。这个圆环到底有什么作用？考古学家丹尼尔·杰克逊（詹姆斯·斯派德 James Spader 饰）博士对古埃及的象形文字及其历史有很深的研究，而且对金字塔的建造也有一套自己的理论，可是他的观点却无法被人所接受。为了能寻找有力的证据，他开始对军方发现的这个圆环进行研究，却发现这个圆环却是一个高科技产物，通过特定编码的推动能与另外一个圆环联通，形成一个虫洞，可以进行超长距离且耗时极短的空间旅行。为了探知圆环联通的另一端到底有什么，丹尼尔与杰克·欧尼尔（库尔特·拉塞尔 Kurt Russell 饰）上校为首的军方小队一起穿越这星际之门，进入另外一个世界探险。在另一边，他们发现了很多令人无法相信的事情，金字塔的建造之谜、外星人是否到访过地球这些不解之谜都有了一个新的解读"},{"id":11104,"p":"/ejkczWHjQoNAPUmTU26tU3aRkr8.jpg","b":"/vuglA60RqvpHK9rIcG8sXaiWw1L.jpg","t":"重庆森林","r":7.966,"y":1994,"rd":"1994-07-14","hs":1.241,"d":7.65,"mt":"movie","o":"编号为223的警察失恋后患上失恋综合症，在与金发女杀手擦肩而过又离奇相遇并有了一晚温情后，原本以为包括“爱情”在内的所有东西都有保质期的他意外地迎来心灵的短暂温暖。可是，他们的爱情还是结束了。快餐店新来的女招待阿菲爱上了时常光顾快餐店的编号为633的警察，因拆了他的女友留在快餐店给他的“分手” 信，阿菲知晓了他的心情，偷拿到他的钥匙趁他不在时常潜入他家，一边梦游一边悄悄地改变他的生活，终在被他撞见时令其感受到情感的回归。然而，这才是他们爱情的开始。"},{"id":628,"p":"/ic3so8wGb3JLoJGknyC3ctj2zS7.jpg","b":"/3fChciF2G1wXHsyTfJD9y7uN6Il.jpg","t":"夜访吸血鬼","r":7.382,"y":1994,"rd":"1994-11-11","hs":1.154,"d":7.048,"mt":"movie","o":"18世纪的路易斯安娜州，丧失妻女痛不欲生的庄园主路易（布拉德·皮特 饰）遇上了吸血鬼莱斯塔特（汤姆·克鲁斯 饰），被其施法变成吸血鬼。路易心存人性，不愿意吸血杀人，靠吸食动物的血为生，而莱斯塔特则一心要把路易斯教导成一个真正的吸血同类。在新奥尔良，路易禁不起诱惑吸了小女孩克萝迪娅（克尔斯滕·邓斯特 饰）的血，而莱斯塔特则不顾路易斯的反对把克萝迪娅也变成了吸血鬼。三个人组成了一个奇特的家庭。几十年过去了，克萝迪娅开始怨恨莱斯塔特剥夺了他真正的人生，她设计杀死了莱斯塔特，和路易周游世界，过着既像父女、又像情人的生活，寻找同类，也寻找着自身存在的意义。在巴黎，他们遇上了以阿蒙（安东尼奥·班德拉斯 饰）为首的一群吸血鬼，聚居在剧院地下，过着和他们迥然不同的生活，阿蒙给了路易许多教导，想成为路易的新伙伴，为此，路易和克萝迪娅之间出现了裂痕，最终，酿成了无可挽回的悲剧。1988年，路易斯返回了新奥尔良，向一个年轻记者马洛伊（克里斯琴·斯莱特 饰）讲述了自己的经历，讲述了吸血鬼长生不死背后的哀伤，不料，马洛伊在听完之后却被深深地吸引，一个新的吸血鬼的故事，将由此开始。"},{"id":1637,"p":"/rR3UNe0kWrvucpwAQem6GrVERAO.jpg","b":"/kJQS6jxxtNTaWI8jw7ynck97rgl.jpg","t":"生死时速","r":7.144,"y":1994,"rd":"1994-06-09","hs":1.069,"d":6.281,"mt":"movie","o":"退休炸弹专家佩恩因不满政府的退休政策，产生了报复社会的念头。他先是在电梯里安装炸弹，劫持人质勒索100万美元赎金，但被特警杰克拆除了炸弹，救出了人质。佩恩趁乱逃脱。一计不成，佩恩并没有放弃，他继续他疯狂的计划。这次他炸毁了一辆公车，并在另一辆公车上安装了炸弹，只要该公车的时速超过了50英里就不能再减速，否则就会引起爆炸。当杰克赶上这辆公车时，公车已经满载乘客行驶在高速公路上，时速也早已过了50英里。杰克是俗称的“胆生毛”，他冒险上了公车，和佩恩之间的生死时速开始了。"},{"id":712,"p":"/qa72G2VS0bpxms6yo0tI9vsHm2e.jpg","b":"/v0pIWEfpFXNgdbZIjPKuIg7yRfB.jpg","t":"四个婚礼和一个葬礼","r":6.772,"y":1994,"rd":"1994-03-09","hs":1.006,"d":5.997,"mt":"movie","o":"查尔斯是婚礼上的常客，却对结婚却怀有疑惧。一次乡间婚礼上，他对美丽的美国姑娘凯莉一见钟情。虽然从朋友口中查尔斯听到凯莉的很多坏话，但他还是推掉了朋友们的邀请前去寻找凯莉。两人度过一个美好的夜晚。但第二天凯莉竟只身回了美国，弄得查尔斯心神不宁。查尔斯的朋友们一个个都开始准备结婚。两个月后，在伦敦的一个婚礼上，查尔斯凯莉重又相逢。就在查尔斯满心欢喜之时，凯莉却向他介绍了自己的未婚夫。查尔斯非常失落。女友海伦娜向他表达爱意，他根本无心回应。凯莉前来寻找查尔斯，两人再次共度良宵。 一个月后，查尔斯收到了凯莉的结婚请柬。在选礼物时，查尔斯遇上了凯莉。凯莉向查尔斯说起了自己的风流韵史。冲动的查尔斯想向凯莉求婚，但始终没能开口。查尔斯还是去参加了凯莉的婚礼，心灰意冷的他接受了海伦娜。查尔斯的朋友盖诺斯心脏病突发去世。葬礼上，查尔斯又见到了凯莉，终于向她表白。"},{"id":36955,"p":"/mfrGFyRYn8dyXP4RSseR1EtHrCr.jpg","b":"/jRZ3joUcg8YDCQYl4Tog5xhY6wk.jpg","t":"真实的谎言","r":7.079,"y":1994,"rd":"1994-07-15","hs":1.036,"d":5.958,"mt":"movie","o":"哈里（阿诺·施瓦辛格 Arnold Schwarzenegger 饰）是美国FBI的高级特工，他正在奉命调查一起跨国核武器走私案件。出于安全考虑，哈里连结婚15年的妻子海伦（杰米·李·柯蒂斯 Jamie Lee Curtis 饰）都没有告诉他的真实身份。海伦是一名普通白领，平凡的生活已令她心生厌倦。一次，汽车商西蒙假扮FBI特工，溜到海伦家谎称自己被人追杀。紧张刺激的经历很快令海伦着迷。这一切都没有逃过真正的FBI特工哈里眼睛。哈里利用间谍侦查手段令到西蒙洋相百出，并化妆成法国人正欲调戏海伦时，被恐怖分子突然袭击，两人被挟持到一个热带小岛。哈里和海伦最终能否逃出生天，挫败恐怖分子阴谋？"},{"id":4476,"p":"/d587uVtHB0BTQvHmsKBwhQD1V7Z.jpg","b":"/fOfcbdBQBCO4Y2hy6DfLbb30klU.jpg","t":"燃情岁月","r":7.394,"y":1994,"rd":"1994-12-23","hs":1.031,"d":5.515,"mt":"movie","o":"骑兵上校威廉厌倦了战争，他带着全家来到西部荒原，在一处偏僻的 山区开垦牧场。上校的妻子因为无法忍受艰苦的环境而抛夫弃子回到了东 部，威廉上校独自一人肩负起了养育三个儿子的重担。在艰苦的环境中三兄弟渐渐长大，他们手足情深但性格却大不相同。 大哥艾尔弗莱德为人忠厚，办事认真；三弟塞缪尔是位理想主义者，深 受父亲的宠爱；而老二特里斯坦则是一位狂放不羁的人，他自由奔放，常 与印第安人交往，从他们那里学到了不少东西。父子四人在一个纯男性的 世界里过着淡泊的生活。然而，塞缪尔大学毕业后，把未婚妻苏珊娜带回了家里。平静的生活 被打破了。艾尔弗莱德暗恋上了苏珊娜，而特里斯坦的气质却又打动了苏 珊娜的心。四个年轻人在痛苦地压抑着各自的情感。就在此时，第一次世界大战爆发了。三兄弟不顾父亲的劝阻，参军前 往欧洲。在战争中，特里斯坦眼睁睁地看着塞缪尔死去却无能为力。无限 悲哀的特里斯坦按印第安人的方式挖出了弟弟的心脏，带回祖国埋葬。艾尔弗莱德在向苏珊娜求婚被拒绝后离开了家乡。弟弟死亡的阴影也 使特里斯坦无法面对他所深爱的苏珊娜。特里斯坦也离家出走，从此杳无 音讯。在苦苦的等待中光阴流逝。苏珊娜心灰意冷，终于答应嫁给艾尔弗 莱德。这时，上校不幸中风，流浪多年的特里斯坦此时又回到了家中。在这 些年中，他吃了许多苦，回来后他娶妻生子，想过上平静的生活，一切似 乎就要这样平静的结束了，然而在一次进城返回途中，妻子不幸被人误杀， 这再一次燃起他心中躁动的烈火。苏珊娜一直对塞缪尔深感内疚，如今特里斯坦妻子的死又使他十分痛 苦，她忍受不住这样的折磨以自杀结束了自己的生命。而特里斯坦此时已 将所有的一切置之度外，他终于在父亲和大哥艾尔弗莱德的帮助下报了 仇。特里斯坦又重新过起艰苦的生活，他活的时间很长，他亲手送走了自 己的父亲，又亲眼看着自己的孩子结婚生子，他是在60年代的一场与熊的 激战中，被熊爪夺去生命的，他的死法很英勇... ..."},{"id":9331,"p":"/tWwEQkHg5rqGlYuy5daWuidyMJx.jpg","b":"/njPBXJqugKR5qwUJIHOWSCYscnz.jpg","t":"燃眉追击","r":6.656,"y":1994,"rd":"1994-08-03","hs":0.878,"d":4.517,"mt":"movie","o":"　　哈里森·福特依旧饰演美国中情局干员杰克·雷恩，这一次他卷入了哥伦比亚的贩毒战争之中，因为美国总统的友人遭毒贩谋杀，雷恩奉命追查真相。但另一方面总统又派了秘密的突击小组对付毒贩集团，使雷恩在状况不明、敌友不分的情况下陷入重重危机之中。影片叙事手法简练，将后冷战时代复杂的国际局势和政治权谋的诡异多变交代得很清楚，同时也兼顾动作场面紧张刺激的娱乐性，堪称是优秀的政治惊险片，但观众欣赏本片时非得聚精会神不可，要不然难以了解其中的微言大义。"},{"id":241,"p":"/s0rI4rhiZXUI0TbnhDAuTdV9C9s.jpg","b":"/k3TOt50cHvTLXWYPnXP0szhiXB8.jpg","t":"天生杀人狂","r":7.062,"y":1994,"rd":"1994-08-26","hs":0.909,"d":4.512,"mt":"movie","o":"米基（伍迪·哈里森 Woody Harrelson 饰）和梅乐丽（朱丽叶特·刘易斯 Juliette Lewis饰）同样有着残缺的家庭，深重在他们内心暴力的种子在渐渐萌芽成长。梅乐丽从小就备受父亲虐待，她决定和只有一面之缘的米基一同出走，出走前把父母都杀死。米基要梅乐丽从今起开始新生活，他们举行婚礼后，便开始了一边逃亡一边杀人的疯狂旅程。在途中，死于二人手下的人无数。道德和法律已经完全被他们的观念清空。他们疯狂的杀人，疯狂的相爱，手上染满各种人的鲜血。这个离奇的事件，被电视当作肥皂剧来娱乐大众。他们成为青少年崇拜的偶像的同时，也成为了阶下囚。然而，监狱对于他们来说，不过是一个新的杀人场所。他们点燃了监狱里犯人们的凶暴欲念，一场登峰造极的混战轰烈上演。"},{"id":20156,"p":"/pWcJdcIHjL3P6NaEJKeV6ONfAMV.jpg","b":"/sdgWn2YmR2h0HWFUGXmvbCerQCR.jpg","t":"色情酒店","r":6.615,"y":1994,"rd":"1994-09-29","hs":0.79,"d":3.539,"mt":"movie","o":"托马斯是一个有同性恋倾向的宠物店老板，他从国外偷带违禁动物并逃税。他的这些活动被税务稽核员弗朗西斯发现，而弗朗西斯是一位沉浸在恶梦般的回忆中无法自拔的中年人。他的妻子与他的弟弟有染，车祸中，妻死弟伤，而他唯一的女儿又惨遭杀害。他经常光顾色情酒店，因为那里有一位叫克里斯蒂娜的舞女，年貌与他死去的女儿相当。他深情注视的目光使得节目主持人埃里克心中不悦，他先诱导弗朗西斯违犯酒店规定，触摸了克里斯蒂娜的身体，然后将他痛揍一顿赶出酒店。弗朗西斯以不告发托马斯逃税为条件，让他去酒店引埃里克出来，他则携带枪等在酒店门外……"},{"id":8850,"p":"/xAbFJH3vQYZvUyzzGAtG4OLy492.jpg","b":"/j3CMtQbRS4bBAuRuoTBpnPAaHSj.jpg","t":"魅影奇侠","r":6.054,"y":1994,"rd":"1994-07-01","hs":0.706,"d":3.038,"mt":"movie","o":"一个曾经号称“拉萨屠夫”（字幕翻译如此，实际上影片中他被称为“黑鹰”）的恶棍拉蒙特（鲍德温）被高僧收服，传他法术，后来他回到30年代的纽约，成了魅影侠，扶危济困，白天却是一副公子哥样子。后来同样是高僧弟子，成吉思汗转世的舒云可汗（尊龙）杀死高僧，夺得了具有魔力的金刚杵（老外觉得那就是个Flying Dagger），来到纽约，准备夺得最新技术研制的原子弹，一举实现成吉思汗遗愿，统治世界。两人都是精于心灵控制的大师，展开了各种奇诡的法术斗争。整个纽约成了一场黑暗战争的战场……"},{"id":10510,"p":"/iUTPKkljdEjPlcPPYgbUz7APnHu.jpg","b":"/8YM6X7QaJbBy7b8PWPGiTCsLc9A.jpg","t":"34街的奇迹","r":6.756,"y":1994,"rd":"1994-11-18","hs":0.71,"d":2.919,"mt":"movie","o":"　　苏珊的妈妈达瑞斯总是很忙，没有时间陪她。即使是在感恩节，她仍旧在组织欢乐游行的工作。可是意外发生了，游行队伍中扮演圣诞老人的那位老人竟然在游行前喝醉了，于是达瑞斯就找了一个看上去很和蔼的老人临时替代，可是让她吃惊的是，这位老人竟然在游行结束之后竟然坚持说自己就是圣诞老人。达瑞斯和她女儿都认为这位老人精神上有点问题，可是在一次意外中，苏珊发现这位老人真的有点与众不同……"},{"id":9587,"p":"/igwEs4YBwa2RYW859576C40PYWv.jpg","b":"/lmMVUuu2hHX6qrpcusiuSGU8HaC.jpg","t":"小妇人","r":7.3,"y":1994,"rd":"1994-12-21","hs":0.688,"d":2.568,"mt":"movie","o":"南北战争时期，马萨诸塞州的康科德城。马其家是镇上一个普通家庭，父亲在外打仗，留下坚强的妻子和四个女儿。Meg十六岁，俨然一个窈窕淑女。Jo（薇瑞娜•赖德）十五岁，喜爱写作，发表的文章为家里付清了各种费用。Beth温柔乖巧，羞怯地爱好着钢琴。Amy最小也最漂亮，也有点 爱出风头。马其太太的坚强给了四个女儿力量，她们时常接济贫穷的居民，圣诞节也不例外。当她们的邻居劳伦斯先生听说此事后便准备了丰富的晚餐给这群可爱的小妇人们。而劳伦斯的孙子劳里也跟Jo成为了好朋友，成为了马其家的一员。他的家庭教师约翰爱上了Meg，Beth在照顾生病的邻居孩子时感染上了猩红热，在最危险的时候，去华盛顿照顾受伤父亲的妈妈回来了，把父亲也带回来，他们一家团聚。四年后，Meg和约翰终于喜结连理，大学毕业的劳里也向Jo求婚，却惨遭拒绝，打击太大的他愤而离家，辗转欧洲，偶遇在欧洲旅游的Amy，此时的Amy早已改掉了虚荣的毛病，她对劳里的关切打动了劳里的心，他们决定结婚。然而此时却传来了Beth病危的消息，还没赶到家Beth已经离开了大家。心灰意冷的Jo去了纽约，认识了她生命中的真命天子。"},{"id":16771,"p":"/7dgX3naR9EsFMvQhwHY8My6r5FR.jpg","b":"/gyP4rLbexXLpXIBigzxGPJfZ3G9.jpg","t":"巴塞罗那","r":6.22,"y":1994,"rd":"1994-07-29","hs":0.642,"d":2.399,"mt":"movie","o":"当时的巴塞隆纳正值多事之秋，对抗北大西洋公约组织与仇视美国人的情绪正高涨。泰德因工作关系来到巴塞隆纳，个性孤僻的他过着离群索居的生活，过得倒也平静。而当他的海军表弟佛瑞德突然造访时，他平静的生活被打破了……"},{"id":8987,"p":"/3tSPLs20BROA3c7IKnVjMv2GuS7.jpg","b":"/tx0OOALA0yDNOtoyITxT1xwgYdl.jpg","t":"狂野之河","r":6.4,"y":1994,"rd":"1994-09-30","hs":0.62,"d":2.378,"mt":"movie","o":"汤姆和盖尔夫妇感情疏远，为了弥合裂隙，他们决定带儿子罗克进行一次激流冒险旅行。途中他们遇到三个可疑的人，韦德、特里和弗兰克。后来做向导的弗兰克突然失踪了。韦德用一些小手段“笼络”住罗克，使罗克拿他当英雄一般崇拜，但汤姆和盖尔始终保持警惕。 　　事实上，韦德和特里是抢劫巨款潜逃的罪犯。他们终于露出了狰狞面目，将一家三口扣做人质，准备顺流而下逃出国境。汤姆逃出虎口，到下游埋伏起来。韦德以为汤姆已死，放心地向下走，没想到汤姆打了他们一个措手不及，船上的盖尔积及配合丈夫，击毙韦德。大难之后，一家人又团结在了一起。"},{"id":10449,"p":"/iMwNWnixJ1ClDKDcA8eO69wjR41.jpg","b":"/eS4ky6DOiDLr9mHMNJnFPRWo4D.jpg","t":"当男人爱上女人","r":6.596,"y":1994,"rd":"1994-04-29","hs":0.635,"d":2.376,"mt":"movie","o":"迈克尔（安迪•加西亚 饰）与爱莉丝（梅格•瑞恩 饰）有宽敞的寓所，可爱的孩子，生活中应该是充满了幸福的味道。可是爱莉丝酗酒的陋习成为了幸福的隐患，喝醉时她会对女儿大打出手。她明白自己的问题所在并极力想改正，于是她住进了专门戒酒的疗养院。可是当迈克尔看到妻子在疗养院与其他人相处甚欢的时候，心中突然感到了一阵失落，他仿佛感觉到自己在爱莉丝的心中已不再重要。爱莉丝还是成功戒酒了，性情大变比以前温和多了。爱莉丝依然与疗养院里认识的朋友来往，却招来了迈克尔的不满。盛怒之下，迈克尔离开了他与爱莉丝的家。当两人再次重逢时，爱莉丝盛情邀请到她家中参加她的康复报告会。报告会当天，迈克尔感觉自己的行为是对爱莉丝造成多么大的伤害……"},{"id":11395,"p":"/xAgAtehCu5uqjLJD2r0I4SUajXK.jpg","b":"/wOoZPg0ZCJ1z1KZhVXRvX1eDZqb.jpg","t":"圣诞老人","r":6.492,"y":1994,"rd":"1994-11-11","hs":0.562,"d":2.048,"mt":"movie","o":"斯科特（蒂姆·艾伦 Tim Allen 饰）拥有一段失败的婚姻，离婚之后，儿子查理（艾力克·洛伊德 Eric Lloyd 饰）跟着母亲劳拉（温迪·古逊 Wendy Crewson 饰）生活。探视日很快就到了，斯科特兴致勃勃的准备去享受和儿子之间相处的短暂时光，但正当他准备出门之时，却发现有一个人在他家的屋顶上鬼鬼祟祟的不知道干着什么。斯科特一声大喝吓得屋顶上的人跌落下来，这时斯科特才震惊的发现，这个人居然是圣诞老人。  斯科特令圣诞老人无法工作，为了赎罪，他只能代替他成为新的圣诞老人，就这样，和查理一起，斯科特来到了圣诞老人的大本营，在这里，斯科特必须学习如何成为一名合格的圣诞老人。"},{"id":2788,"p":"/qGDhodtpkpxkrFqokenGNJlzt6w.jpg","b":"/wPW1cMe2XyeLnm2DNDudoDXVSwt.jpg","t":"四个毕业生","r":6.57,"y":1994,"rd":"1994-02-18","hs":0.525,"d":1.767,"mt":"movie","o":"莉莲娜（薇诺娜·瑞德 Winona Ryder 饰）和薇琪（詹尼安·吉劳法罗 Janeane Garofalo 饰）是大学时代的好友，如今，早已毕业的两人依旧维持着室友兼好友的亲密关系。一次意外的车祸中，莉莲娜结识了英俊帅气的麦克（本·斯蒂勒 Ben Stiller 饰），一见钟情的两人开始了稳定的恋爱关系。莉莲娜的铁杆好友特洛伊（伊桑·霍克 Ethan Hawke 饰）再一次的丢掉了工作，无处可去的他只得转向伊莲娜寻求庇护。特洛伊对伊莲娜的感情显然早已经超越了友情，所以，对于她和麦克之间的腻歪，特洛伊表现出了明确的不满。这边的三人纠缠不休，那边的薇琪也有着自己的烦恼，童年阴影让她对婚姻和爱情不再抱有幻想。还有他们共同的好友山姆（史蒂夫·茨恩 Steve Zahn 饰），身为同性恋者的他必须绞尽脑汁来隐藏自己的身份。"},{"id":11593,"p":"/xyAXFy6mOfgZcVWbceCeuTYadeq.jpg","b":"/sY5U9A21r93qT7hbEDLFWMEM4b0.jpg","t":"大智若愚","r":6.9,"y":1994,"rd":"1994-12-23","hs":0.49,"d":1.53,"mt":"movie","o":"演员阵容鼎盛的文艺小品，包括：保罗·纽曼、布鲁斯·威利斯、梅拉尼·格里菲思、洁西卡·坦迪等。导演是导过《克拉玛对克拉玛》的罗伯特·本顿。剧情以一名个性倔强的老建筑工为中心，描写他与周遭的镇民在纽约北部的朴素小镇中过着虽不富足却悠然自得的生活。全片没有太大的戏剧高潮，但对小镇风情的经营相当成功，保罗·纽曼演出跟他实际年龄相称的老角仍具神出鬼没风彩，获柏林电影节最佳男主角奖。"},{"id":19092,"p":"/q7CCx8aj8uME1fBa4KzTMdeWxXu.jpg","b":"/vEBGkO0D8Feh7jpwZGZ4UqEZZxQ.jpg","t":"霹雳硬小子","r":7,"y":1994,"rd":"1994-03-23","hs":0.482,"d":1.486,"mt":"movie","o":"卡尔是天才型球员，希望能打NBA的球队，前程似锦的他，因朋友引诱，加入帮派拥有的球队，学校的警卫汤姆不忍见他误入歧途，开导卡尔，与他并肩对抗黑道，后来谢普被帮派枪击，但他的努力并没白费，卡尔终于被大学篮球队吸收，并崭露头角，踏出迈向NBA的第一步。"},{"id":43742,"p":"/uPEh48HZN9qqewkF2Hsi9BD6oz7.jpg","b":"/aqun4YtcepdCBOHkhO16gIwtZxb.jpg","t":"爱情事件","r":5.4,"y":1994,"rd":"1994-10-21","hs":0.43,"d":1.274,"mt":"movie","o":"　　前足球运动员迈克（Warren Beatty 华伦•比提 饰）在飞往悉尼的班机上邂逅美丽的泰瑞（Annette Bening 安妮特•本宁 饰）。途中飞机遭遇险情，迫降在一座珊瑚岛上。两人携手度过此次难关，对彼此都有了深深的好感。邮轮搭载乘客前往目的地。在船上相处的日子里，迈克和泰瑞的感情日益加深，但碍于各自的婚约无法逾越。旅程结束后，两人相约各自解除婚约，3个月后在纽约大厦相会。并承诺如果一方未出现，另一方将不再打扰对方的生活。  　　3个月后，迈克如期赴约，然而泰瑞却迟迟未曾出现……"},{"id":26933,"p":"/drigVgAFI9aFnYBbaH5MSWhI8fs.jpg","b":"/9MbN03RE7vEn1trsdFaBdisFXPo.jpg","t":"野芦苇","r":7.076,"y":1994,"rd":"1994-06-01","hs":0.424,"d":1.226,"mt":"movie","o":"　　1962年，原本平静的法国西南小镇受到了阿尔及利亚革命风暴的影响。一所寄宿中学里，羞涩的男孩弗朗索瓦（盖尔·莫雷尔 Gaël Morel 饰 ）与女孩玛依（艾洛迪·布歇 Élodie Bouchez 饰）是一对精神恋人。弗朗索瓦对来自意大利的英俊少年赛杰（斯戴芬·里多 Stéphane Rideau 饰）产生了强烈的情感，并诱惑他与自己发生了关系。而赛杰却表示自己爱上了玛依，但玛依因喜欢弗朗索瓦而拒绝了他。阿尔及利亚战争爆发了，赛杰的哥哥皮埃尔面临上前线的困境，玛依的母亲本来可以帮助皮埃尔逃脱兵役，但她拒绝给予帮助，导致皮埃尔战死在阿尔及利亚。被迫离开阿尔及利亚的恩利（弗雷德里克·戈尼 Frédéric Gorny 饰）来到了寄宿中学，他偏激和强烈的政治观点与大伙格格不入，他强迫弗朗索瓦直面自己的性取向而招来赛杰的憎恨。恩利得知阿尔及利亚革命成功，他愤恨不已，在去镇上抗议的路上遇到了玛依，对她产生了感情。四人在混乱的情感纠纷中迎来了毕业会考成绩的公布。 ©豆瓣"},{"id":1441809,"p":"/27eyCVo8evQEFRfE3gzGt6cIEu0.jpg","b":null,"t":"The Stand","r":0,"y":1994,"rd":"1994-05-08","hs":0.222,"d":0.521,"mt":"movie","o":""},{"id":64347,"p":"/IaHuxokQkobbNDa1cpLB0j2yri.jpg","b":"/bvlYk1rxwkZopZAYdlqOhiKXAPu.jpg","t":"男人最痛","r":6.5,"y":1994,"rd":"1994-08-31","hs":0.197,"d":0.454,"mt":"movie","o":"　　西蒙（让·雅南 Jean Yanne 饰）每天都过着同样的生活，新的一天对于他来说，不过只是对前一日的复制黏贴罢了。米奇（伊冯·巴克 Yvon Back 饰）是西蒙生命中唯一的指望，他人生里最快乐的日子，都是和米奇在一起度过的。\r 　　马克思（让·路易·特兰蒂尼昂 Jean-Louis Trintignant 饰）是浪迹街头的混混，在误打误撞中结识了名为强尼（马修·卡索维茨 Mathieu Kassovitz 饰）的男孩，哪知道强尼就此赖上了马克思，整天跟在他屁股后面，想要马克思带他加入黑帮。在一次执行任务的时候，米奇被人打伤陷入了昏迷之中，西蒙抛弃了生活中的一切，发誓要为自己的好友报仇。"}]