[{"id":5622,"p":"/heeMIthcPavUaNJJl0YPARva2ua.jpg","b":"/wHCjJBVS6ZmrOwW4l2fun6q6cIQ.jpg","t":"哈姆太郎","r":7.9,"y":2000,"rd":"2000-07-07","hs":3.356,"d":280.999,"mt":"anime","o":"哈姆太郎是只充满好奇心的黄金鼠，由一位小学五年级的少女春名露子（小露）饲养。\n\n有一天，春名露与家人搬到新家，哈姆太郎基于好奇，展开在全新环境的冒险，因而认识野生黄金鼠大老板和岩田佳（小佳）的宠物哆哆，并经由大老板介绍，认识更多好友，并在大老板的家中成立“哈姆朋友”的秘密地下基地。“哈姆朋友”都是既聪明又独一无二的黄金鼠，哈姆太郎每天都会从家中偷溜出去，和哈姆好友们一同玩耍，有时候还会有大冒险等著它们，生活总是充满无限的惊奇！"},{"id":35610,"p":"/5pMVrmb6tGmNAH0sX7guM9WbrU3.jpg","b":"/mVE1ULmLaYhCkBQPt3JC5xZC6T6.jpg","t":"犬夜叉","r":8.583,"y":2000,"rd":"2000-10-16","hs":2.758,"d":61.651,"mt":"anime","o":"　　战国时代，大妖怪斗牙王与人类公主十六夜的儿子——半妖犬夜叉，因为自己半妖的身份受到人类与妖怪的排斥，为了成为真正的妖怪而想得到四魂之玉；而巫女桔梗为了保护和净化四魂之玉，运用灵力不断与前来抢夺四魂之玉的妖怪战斗。命运的红线牵引的两人虽然在开始互为敌对，但两人却也因四魂之玉结缘，桔梗发现了犬夜叉粗鲁外表下的善良，以及与自己同样的孤独；而犬夜叉也看到了桔梗在孤高的外表下其实也有颗孤单的、渴望被爱的心。  在不断的相互了解中，两人最终相爱了，并约定利用四魂之玉的力量，让犬夜叉成为人类，而守护使命结束的桔梗也可以回归到平凡生活，与爱人相守终生。但是，悲剧就此拉开序幕——在约定的日子里，发生了难以预料的变故。  桔梗当时救了一个全身烧伤的盗贼鬼蜘蛛，鬼蜘蛛逐渐对桔梗产生了邪念，想得到桔梗和四魂之玉，于是把自己出卖给众多妖怪，诞生出了邪恶的半妖——奈落。奈落暗中设计，让犬夜叉和桔梗误以为遭到对方的背叛。桔梗用最后一口气将犬夜叉封印在御神木上，令犬夜叉进入了永远长眠，值得注意的是，犬夜叉被封印时的表情十分安详。而桔梗选择与四魂之玉一同火化，追随“背叛”她的犬夜叉。   五百年后，桔梗的灵魂转世为现代少女日暮戈薇，一个活泼坚强，却又普通的初三学生。她在15岁生日那天，被家里食骨之井中的的妖怪百足妖妇强行带到了战国时代，穿越时空，见到了被封印在御神木上五十年的犬夜叉。妖怪前来抢夺戈薇体内隐藏的四魂之玉，慌忙之下，戈薇解开了犬夜叉的封印，唤醒沉睡的犬夜叉。随后在夺回被尸舞鸟抢走的四魂之玉时，戈薇无意间射碎四魂之玉，使其破碎成残片，散落于各地。为了搜集齐所有的四魂之玉碎片，犬夜叉和戈薇在弥勒、珊瑚、七宝还有云母等一众伙伴的陪同下开始了旅途。"},{"id":42705,"p":"/rxiMbMzyyEWueFL9tuR9XKlo3e1.jpg","b":"/2w8FaLwwJTWr6ExUMeVgT2Th5YT.jpg","t":"第一神拳","r":8.658,"y":2000,"rd":"2000-10-03","hs":2.614,"d":54.811,"mt":"anime","o":"家中經營釣魚船、總是被欺負的少年幕之內一步，和後來成為世界冠軍的鷹村守相遇，開啟了拳擊的人生。以描寫進入鴨川會館，努力成為偉大拳手的故事。特色是仔細地描寫了同伴與對手間的戰鬥，成為長期連載作品，是平成時代代表『週刊少年Magazine』的看板漫畫之一。各話以「Round.○○」的連續數字作區隔，在Fan Book也以「R109」之類的方式記載。\n\n在許多登場人物上投射了輝煌拳擊歷史的人物形象，在虛構作品中成功地重現了「即使得到一瞬間的光輝，在世界上仍然是無名小卒」的表象。森川本身也常接觸拳擊世界，在雜誌上刊載了為年輕選手加油的話語等。"},{"id":902,"p":"/dJas6Y7lXzgPHgr4ro0qCOTgNiM.jpg","b":"/gJYZBM200Flldo6im3EEdXslR1j.jpg","t":"游戏王：怪兽之决斗","r":8.234,"y":2000,"rd":"2000-04-18","hs":2.605,"d":61.658,"mt":"anime","o":"《游戏王-怪兽之决斗》改编自漫画《游戏王》，于2000-2004年之间在东京电视台播出。故事以漫画剧情为主，但因为中途漫画故事情节进度跟不上，故加插大量漫画没有的剧情和人物。此举为脱离“原作”独立创作故事奠定下基础。"},{"id":5895,"p":"/om2H6f3Wevjxs11yvVOi4RSoJW4.jpg","b":"/uiBb01nmHwyVTSILSMKJ4WIvijc.jpg","t":"特别的她","r":7.9,"y":2000,"rd":"2000-04-26","hs":2.029,"d":28.094,"mt":"anime","o":"近未来的日本，一个叫做“疏濑”的城市中，市民过着平凡的生活，只不过，在城市的一角，山冈上面耸立着医疗机器制造厂建造的外形酷似熨斗的工厂，每天固定时刻，那个工厂都像刚烫完东西一样散发出大量蒸汽。\n\n小学六年级学生直太，与高中女生真见美，直太那个留学的哥哥的女友，一起在河边打发时间。本该是继续平凡的日子，随着传说中的蜜蜂女——睛子驾驶的电车撞上直太而结束了。直太头上长出了奇怪的角！而睛子居然成为直太家的佣人进入了直太家。睛子的秘密与她口中常念起的“FLCL”的含义，令直太的生活有了翻天覆地的改变。"},{"id":35466,"p":"/uoGzfL3KCQtspfTAGkGmAayZs9X.jpg","b":"/eAQKaLrdlfGk6yiILuCWIGUTaL0.jpg","t":"学校怪谈","r":8.1,"y":2000,"rd":"2000-10-22","hs":1.81,"d":20.267,"mt":"anime","o":"《学校怪谈》基本上是以与校园有关的人物及场景为背景，由一个个短小精炼让人惊栗的灵异故事所组成。不过它的涉及面远远超出了学校范围，延展至日常，渲染出介乎真假之间、光怪陆离、恐怖猎奇的鬼魅世界。书中不乏不堪受欺凌、又害怕父母责骂而不能不到学校、蜷缩在鞋柜中、心态扭曲的学生，续而幻化成伺机享食人肉的怪物；由被排斥对象到自我保护模式向变态的杀戮使者过渡；由强势到弱势的立场逆转等等，作者莫衷一是地灌输不同地恐怖理念，令人叹为观止。本作整体风格类似于《虫师》，让人看后对那些因为怨恨而不能成佛的鬼的经历感到惋惜。"},{"id":20677,"p":"/hROBZH0PfmB6MkzOx47GBJb65mh.jpg","b":"/mWhZofAouxfL3nDm1y2UovcpYi6.jpg","t":"名侦探柯南：瞳孔中的暗杀者","r":7.4,"y":2000,"rd":"2000-04-22","hs":1.025,"d":4.708,"mt":"anime","o":"柯南在街头目睹一名正打电话的警察在雨中被射杀，忙将凶手追踪，但凶手逃脱。死者闭眼一刻紧抓左胸，似乎有所暗示。事后柯南从目暮警官口中了解到紧抓左胸是暗示那里有警察手册。不久又有警察手拿警察手册被人射杀于地下车库。对于这两起案件，目暮警官等人一反常态不愿向毛利小五郎及柯南透露太多信息。毛利不甘心进一步追问，白鸟警官只答一句“Need not to know”。该话是警察之间所用的密语，意味这两起杀人事件与警察内部人士有关。柯南、小兰等人参加白鸟妹妹的婚宴，电突然间停掉，那刻小兰正与女警佐藤在洗手间。小兰拿起身边的手电筒欲照明时，一颗子弹射进佐藤身体，小兰吓昏过去。次日小兰醒来，却因怪责自己害佐藤挨枪失去记忆。目暮见事态越来越严重，将秘密说出，原来死去的两名警察正与佐藤一起重查一桩有关医生仁野自杀的案件，该案涉及到警察局长的公子。将局长公子假定为嫌疑人之一时，柯南亦想到佐藤被射杀后宴会上少掉的两个人"},{"id":15999,"p":"/l2FyMofnCYoALX8GZ9L9hdH0fEM.jpg","b":"/lwkwVTNdNeG0a1FT06wr1Ylm1OV.jpg","t":"吸血鬼猎人D：妖杀行","r":7.64,"y":2000,"rd":"2000-08-25","hs":0.914,"d":3.541,"mt":"anime","o":"吸血鬼猎人D是吸血鬼王和人类女子生的后代，他身手敏捷，是响当当的吸血鬼猎人。这次，埃尔邦家族的千金夏洛特被吸血鬼掳了去，庄园主请来了D和吸血鬼猎人马克思兄妹前往营救。途中，D和马克思兄妹因为争夺酬金而互相较量，弄得不欢而散。随后，D受到了贵族三杰的袭击，紧要关头D突然发病，危在旦夕之际马克思兄妹中的蕾拉救了D，他们相互约定日后谁先死对方就要前往其墓前献花。其后，他们查明了夏洛特并不是被吸血鬼掳走了，而是恋上了吸血鬼马埃尔，两人一起私奔，正前往吸血鬼伯爵夫人卡米拉的城堡搭乘卡米拉的飞船前往世外桃源“夜之都”开始他们的新生活。然而卡米拉只是将他们骗去，她的真正目的是吸干夏洛特的鲜血让自己复活。D及时赶到，和卡米拉展开了一场生死大战。"},{"id":19576,"p":"/uJt8gTLmnF8zTBjeA9M7TD9Cn0v.jpg","b":"/6OnJoCqeRzoOdzXogm64OD3QGzn.jpg","t":"海贼王：黄金岛冒险","r":7.06,"y":2000,"rd":"2000-03-04","hs":0.886,"d":3.54,"mt":"anime","o":"在遥远的东海海域，曾经有一位人称黄金大海贼的海盗名叫邬南。他从来不欺凌百姓，只与其他邪恶的海贼拼杀，并由此聚敛了堆积如山占世界总量三分之一的黄金，他的财富可以将夜晚照得亮如白昼。邬南将这些黄金藏在一个不知名的小岛上，随后不知去向。众海贼们无不垂涎于那座黄金山，而邬南手下当初绘制的藏宝图更成为海贼们竞相追逐的对象。  　　再次遭遇饥饿困扰的草帽海贼团遇到了一心脱离贫困的小男孩飞男，从他的口中，路飞得知了邬南及其黄金岛的秘密，于是决定向小岛进发。与此同时，邪恶的海贼黄金龙也正驾船接近小岛。多支人马在小岛相遇，看来一场精彩拼杀在所难免……"},{"id":20455,"p":"/tiH1muonzAWzlLjPhjAcAYVAjzm.jpg","b":"/1ZFUt0LtYkF568iCkRXCScgBP5g.jpg","t":"数码宝贝：剧场版","r":6.479,"y":2000,"rd":"2000-10-06","hs":0.758,"d":2.723,"mt":"anime","o":"第一个故事集中在 Tai 和 Kari Kamiya 在他们在数字世界冒险的四年前。它展示了他们与 Digimon 的第一次接触以及发生在他们身上的事情(还有其他孩子)。一天早上，泰和卡莉醒来，发现前一天晚上他们的电脑里出现了一个电子蛋，这个蛋很快就孵化出来，露出了一个波塔蒙。然后，Digimon 演变成了 Koromon，然后是 Agumon (不是在系列中和 Tai 成为朋友的那个，然而，不知怎么的，Koromon 和 Kari 都记得对方) ，然后他走出去，无意中破坏了一大片社区，Kari 骑在他的背上。第二个数字蛋出现在天空中，显示出一个邪恶的数字，帕罗蒙。阿古蒙随后转投 Greymon，但是他的实力不足以击败帕罗特蒙，因此被淘汰出局。泰抓住卡莉的哨子，唤醒了格雷蒙，格雷蒙打败了帕罗蒙，和他一起消失了。"},{"id":16990,"p":"/1uzej9M9Aylgve16AW7YOV17jqy.jpg","b":"/aCtOsEn8XwksH7njSSAXJABk7bl.jpg","t":"天空之艾斯嘉科尼 剧场版","r":6.733,"y":2000,"rd":"2000-06-24","hs":0.757,"d":2.67,"mt":"anime","o":"神崎瞳（坂本真绫 配音）出生在难能可贵的和平年代，然而，日复一日波澜不惊的生活却让她感到厌倦至极，甚至失去了生活下去的希望。在一场意外中，瞳被传送到了名为盖亚的异世界中，在这里，人们要抵抗的是来自强大黑龙族的破坏和攻击。而唯一能够拯救这个世界的，是名为梵（关智一 配音）的龙族后裔。  被传送到这个世界的瞳，见到了曾经在幻觉中出现过的龙之铠甲艾斯嘉科尼中，成为了人们眼中的救世主，背负上了拯救苍生的重任，而她和梵共同对抗的，竟然就是梵的哥哥。在激烈的交战中，瞳渐渐找回了活着的意义，而瞳的出现亦让一心求死的梵产生了活下去的勇气。"},{"id":919,"p":"/6LUmb63LSEqbPPcxjXyTbMFw3NG.jpg","b":"/17s9ojb8j8QnBGCfqDUJraXLlFi.jpg","t":"血战 最后的吸血鬼","r":6.9,"y":2000,"rd":"2000-11-18","hs":0.553,"d":1.585,"mt":"anime","o":"该片是押井守参与制作的一部动画电影。获2002年斯图加特国际动画电影节最佳长篇奖，获2001年日本文化厅文化厅MEDIA艺术祭动画大赏。1966年秋天，越南战争期间，在日本国内的美国空军横田基地内，不时可见F4幻影战斗机频繁起降，空气中充斥着一股杀戮的气氛；就在此时，基地附近的市区连续发生了离奇的命案。 地下铁，银座线，正驶著通往浅草的最后一班列车，一名少女出现在空荡的车厢内，她拥有令大人感到刺眼的眼神，紧闭着双存欲诉说她内心的真正意念，她的名字叫小夜(SAYA)；她是“组织”为了打倒潜伏于人类社会里的吸血鬼“翼手”，因而派遣至人类社会的救世主。 穿着水手服的小夜，手持日本武士刀作为武器，潜入了基地内的美国学校。一柄冷血无情的武士刀，是她消除邪魔、保护人类的武器。而她身体里这一半的人性，可能就是她打败敌人的秘诀……"}]