[{"id":62773,"p":"/sBtOc2W3FDDQlWEMD2QvGc6hUDU.jpg","b":"/ptiSlEK0UhqUGQxeOlS3rn5FBSn.jpg","t":"噬神者","r":7.3,"y":2015,"rd":"2015-07-12","hs":4.037,"d":96.646,"mt":"anime","o":"这是五十年后的未来，世界被“神”吞噬殆尽而荒芜的架空故事。 由于遭到突如其来的怪物“荒神”的破坏而失去平衡。在人类文明既有的兵器都因荒神的“捕食”本能而无效化下，生化科技企业“芬里尔”成功利用荒神细胞开发出了名为“神机”的生物兵器。并同时组织了特殊部队“GOD EATER”。自此，人类终于获得了与荒神对抗的力量。  　　\n\n于是，追求知性之极致的荒神，与追求物种延续的人类之间的战争便此展开。在破灭的尽头，究竟是神会先成为人，还是人会先成为神呢？竞争开始了。GOD EATER的任务是把靠近地下居住区的荒神击退，并且把荒神的核心和素材带回。在这样的背景下，玩家将会扮演一名神机使，开始了与死亡擦身而过的每一天。"},{"id":1184918,"p":"/gzq36QVwlXpkHWTQ4ob0Kb1C50i.jpg","b":"/1pmXyN3sKeYoUhu5VBZiDU4BX21.jpg","t":"荒野机器人","r":8.313,"y":2024,"rd":"2024-09-12","hs":7.624,"d":42.267,"mt":"anime","o":"改编自皮特·布朗的同名畅销书，聚焦机器人萝斯（露皮塔·尼永奥 Lupita Nyong'o 配音）的冒险之旅。她因一场意外漂流到了孤岛，偏离了程序预设的发展轨道，不得不面对险恶的生存环境，并试图与充满戒备和敌意的野生动物建立关系。随着萝斯遇到了一只小灰雁（基特·康纳 Kit Connor 配音）并成为了他的“妈妈”，她逐渐在这座荒岛中找到了归属感。被定义好的编程即将被打破，一段关乎爱的心灵故事即将展开。"},{"id":61628,"p":"/nLqkR8Pe0IVRCgSK0dYUkqvXr0r.jpg","b":"/6eriPLiAXhW8BOrwosYaKrYSvTW.jpg","t":"境界触发者","r":7.3,"y":2014,"rd":"2014-10-05","hs":3.048,"d":36.024,"mt":"anime","o":"三门市，人口28万人。某一天，通往异世界的门在这里打开了。从异世界而来的侵略者“近界民”，任意蹂躏门附近的地区，让整座都市陷入恐惧之中。 就在每个人都认为都市毁灭只是早晚的问题时，突然出现一个神秘的团体击退了近界民。 被称为境界防卫组织“BORDER”的他们，在这边的世界建立了巨大的基地，以对抗陆续来袭的近界民。四年后，近界民空闲游真从异世界来到日本寻找父亲的熟人，并认识了三云修。 修为了解近界民的真相，决定指引及监视人生路不熟的游真，两人的故事随着“BORDER”与“近界民”的战斗展开。"},{"id":44684,"p":"/42zu4mUYfwxHMRypTRM0pwZyaM5.jpg","b":"/7gzFoYs1N97cD53E7jPAer9UNlg.jpg","t":"日常","r":8.4,"y":2011,"rd":"2011-04-03","hs":2.666,"d":30.209,"mt":"anime","o":"表面上看来，东云名乃（古谷静佳 配音）是一个外表可爱又有点天然呆的黑发女孩，可是，她背后醒目的发条暴露了她的真实身份——由博士（今野宏美 配音）所改造的少女机器人。虽然对于自己背后的发条感到十分自卑，但博士总是以其非常可爱为由拒绝帮助名乃进行改造。在名乃就读的1年纪Q班中，汇聚着名乃的诸多好友们——个性过于活泼以至于经常暴走的相生祐子（本多真梨子 配音），常常陷于对同性恋情的幻想之中的美术型女生长野原美绪（相泽舞 配音），以及外表沉默安静内里腹黑毒舌的三好学生水上麻衣（富樫美铃 配音）。就这样，经常处于脱线状态的日常和激烈的吐槽在这三人之间展开了。"},{"id":11100,"p":"/elcF4hnfQ4tx0lmW9tGKDsI3Vct.jpg","b":"/nU5YaWbnF4dmdpSQz06Dn2uL0Hk.jpg","t":"哥斯拉 末世龙战","r":7.9,"y":1998,"rd":"1998-09-12","hs":1.873,"d":25.438,"mt":"anime","o":"《酷斯拉》上映后，许多欧美影迷给了它一个绰号：GINO，意思是“GodzillaInNameOnly”。延续电影的剧情，美日的两家公司共同制作了《哥斯拉：动画系列》，总共两季，亚洲区HBO曾在2000年播出过中文字幕版。在此系列中，尼克·塔特普洛斯意外发现了那颗没有被摧毁的蛋，刚好此时蛋孵化了，刚出生的哥斯拉因为对尼克不小心沾到哥斯拉蛋的羊水产生了铭印而亲近他，后来更和主角们一起帮人类对抗接踵而来的其他变种怪兽。动画版的哥斯拉和电影版的不太一样，因为要面对多种不一样的怪物，就要拥有强大的力量，制作公司刻意使动画版的哥斯拉近似原版的哥斯拉，所以让它也可以吐出强力的热线，拥有日版一般坚硬的皮肤，导弹之类的武器已经无法伤他分毫。动画的剧情走向很好，对人类内心的黑暗也进行了刻画。比起索尼电影版《酷斯拉》更受原著迷的认同。"},{"id":2901,"p":"/jy7fvS9ow4MadFZuhwadshj0yes.jpg","b":"/mYKYwihv940xGyDt2XckkBryNnP.jpg","t":"神奇四侠","r":6.5,"y":1994,"rd":"1994-09-24","hs":1.692,"d":23.84,"mt":"anime","o":""},{"id":66080,"p":"/q3Mvd8IgjfvyuEUtalEkY91wzUb.jpg","b":"/9ByWfLIczxMdIprIFRzMaD3UQxa.jpg","t":"黑色残骸","r":6.5,"y":2016,"rd":"2016-04-07","hs":2.75,"d":19.282,"mt":"anime","o":"时代再一次，使他成为必要之人。\n\n为了对大坝建设时偶然发现的遗物“Artifact”进行研究而设立的联合国黑部研究所。\n\n集合了世界各国智慧的研究所员的子女们所就读的立山国际高中，研究所长的女儿白羽由希奈也在那里就读。\n\n时为2016年，夏。一位武士，再度睁开双眼。"},{"id":77778,"p":"/1vOPpRqrYwwKf4HV4ybSfb4j3oo.jpg","b":"/32WeuBrqcXyTFEMcoWr0qkjf1zT.jpg","t":"A.I.C.O.：化身","r":6.3,"y":2018,"rd":"2018-03-09","hs":2.842,"d":15.761,"mt":"anime","o":"2035年的日本，某个研究计划发生了一场名为「大爆炸」的意外，失去控制的人工生命体「大麻烦」因而产生，占据了整个黑部峡谷。曾被誉为人类希望的研究重镇就此遭政府全面封锁。\n\n两年后，在「大爆炸」中失去家人的15岁少女橘爱子，从转学生神崎雄哉得知令人难以置信的事实。她的体内隐藏着一个秘密，而一切谜题的解答就在「大爆炸」的中心地「原初点」。\n\n少年与少女相遇，人类的命运掌握在两人手中，他们将揭晓什么样的崭新真相？"},{"id":65712,"p":"/hn5gm6dEfPePKbGtYdgA2hsPwxb.jpg","b":"/snZwrfBtwOFSZWCNMPjr9d7OaoG.jpg","t":"维度战记 W","r":6.9,"y":2016,"rd":"2016-01-10","hs":2.54,"d":15.027,"mt":"anime","o":"21世纪最大的发现与发明——次元间电磁诱导装置，通称[线圈]。通过线圈，人类获得了无穷无尽的能量。通过不断朝小型进化的线圈自由地获得电力已经成为可能，这个发明正推动着整个世界，开启了崭新的时代。描绘出科学与人类应该前往的未来“progressivesF”始动！\n\n有利必有弊，犯罪者们获得能量武器也更加容易，因此产生了处理此类问题的回收者。\n\n这是一个回收者的故事。"},{"id":34102,"p":"/1PozWTvVhCGIbFiYa9Tvl8Ab9Pq.jpg","b":"/tGsCQXNI640U3OANRixQhOPPH3d.jpg","t":"星空清理者","r":7.926,"y":2003,"rd":"2003-10-04","hs":1.681,"d":13.723,"mt":"anime","o":"　　2075年，随着人类对太空的不断开发，太空垃圾成为了社会问题。这些被废弃的卫星、火箭零件之类的碎片围绕着轨道运转，危及周围的太空站和航天船的安全。星野八郎太（田中一成 配音）所在的残骸课，就是专门负责回收或清除太空垃圾的部门。"},{"id":406,"p":"/3745n05zXNMfWwkXMcCiF64838s.jpg","b":"/eW2fBeGQgSc28zQfuhQ89G2xQPI.jpg","t":"魔力女超人","r":7.6,"y":1991,"rd":"1991-09-01","hs":1.306,"d":11.865,"mt":"anime","o":"故事发生在未来的地球，人类因为一场瘟疫被消灭，只剩下一座由科学家管理的城市作为幸存者的最后方舟。在这里有着发达的科技和洁净的空气，人民生活得看似无忧无虑，但事实上政府控制人民的思想与言论，异见分子随时失踪。女主角Æon是地下组织的杀手，一心为些无辜的失踪者而战斗，奉命杀死政府的最高统治者，并揭开这整个城市的秘密。"},{"id":60937,"p":"/dlHmKCDZOFq9CIHC0samQJ42nbr.jpg","b":"/lBNrI9aqQUZwAmHCsPQvE9MSKMG.jpg","t":"夏娃的时间","r":7.6,"y":2008,"rd":"2008-08-01","hs":1.622,"d":9.175,"mt":"anime","o":"故事的舞台在未来的日本，机器人早已进入人们的生活，人型机器人刚刚实用化的时代。受机器人伦理委员会的影响，将机器人当作“家电”对待成为了人们的常识，甚至对那些除了头上的圆环外与人类别无二致的机器人抱持关心态度的人还被称为“钻子系”，发展成了社会问题。高中生陆夫从小受到的教育让他从不把机器人当作人类，而是作为方便的道具来使用。在某个时候，陆夫发现自己家里的机器人莎美的行动记录中出现了奇怪的词语。当他和好朋友正树一起跟踪莎美去的地方时，发现了一间以“人类和机器人是一样的”为理念的奇怪商店…"},{"id":39104,"p":"/ehq5JRKVDo38HVdZagLrS7Jik7D.jpg","b":"/mGr18hk6oDQyGjaSpbF7o5epoJV.jpg","t":"龙珠Z剧场版7：极限之战!! 三大超级赛亚人","r":6.88,"y":1992,"rd":"1992-07-11","hs":0.946,"d":5.378,"mt":"anime","o":"孙悟饭开学在即，琪琪强拖着悟空父子来到闹市区购买衣服。惧内的悟空对琪琪这个兄巴巴的购物狂无计可施，只能任其摆布。正当一家三口共进午餐之时，城市街道接连发生爆炸事件。悟空前往查看，发现肇事者是两个长相怪异之人。他们就是邪恶科学家格洛博士制造的人造人14号、15号，两个邪恶家伙与悟空以及随即赶来的特南克斯大打出手。为避免殃及无辜，他们将战场转移至无人荒原。\r 经过一番缠斗，14号、15号被消灭，但是接下来出场的13号吸收了两个同伴的芯片，变身为强大无比的对手。悟空、特南克斯、贝吉塔、比克以及克林联手也无法打败13号。地球危在旦夕，龙珠战士该如何克服难关？"},{"id":39108,"p":"/ptPTWOxojBJtAGyH1dhtDpcudvF.jpg","b":"/Ktn3lkVHlaLpymvp7cCIPdb65g.jpg","t":"龙珠Z剧场版13：龙拳爆发!! 悟空舍我其谁","r":7.279,"y":1995,"rd":"1995-07-15","hs":1.009,"d":5.351,"mt":"anime","o":"晴朗的一天，悟饭和比迪丽正在教室上课，这是接到一条求助信息。原来有个老头准备跳楼自杀，他们连忙化身赛亚超人前去营救。从这个奇怪的老头口中，他们得知距今一千五百年前，南银河科纳兹星球曾有一名超级英雄塔皮欧，后来不知何种原因被困在音乐盒中。为防止即将到来的大灾难，孙悟空父子在老头的请求下召唤了神龙，终于救出塔皮欧，却发现塔皮欧并不领情，而老头似乎又隐藏着某种阴谋。此后不久，一个邪恶的怪物出现在都市之中，它只有下半截身体，上半截则被封印在塔皮欧的体内。一切昭然若显，龙珠战士则面临巨大的危机…"},{"id":39107,"p":"/GvIuv47dlgj8t0601NCjwlNU1Z.jpg","b":"/5seSw3hQTFSYzdh6kHOSAmExUA.jpg","t":"龙珠Z剧场版12：复活的融合!! 悟空和贝吉塔","r":7.518,"y":1995,"rd":"1995-03-04","hs":1.02,"d":5.292,"mt":"anime","o":"北银河正在举行冥界第一武术大会，孙悟空和来自西银河的排骨饭热战正酣。就在这时，冥界却出了乱子。阎王殿中，一名一心玩乐的小鬼不慎碰坏灵魂清洗装置，导致所有的邪气外泄，进而引发冥界巨大混乱。阎王被困在结界中不得动弹，而人间也受到影响，一时间鬼怪横行，连死去很久的弗利萨军团也再次复活。正在对决的悟空和排骨饭感知到冥界的变化，于是中断比赛前去为阎王解围。他们遇到一个胖乎乎却拥有强大实力和怨念的怪物，即使数度变身的孙悟空也奈何它不得。正在危难时刻，早已堕入地狱的贝吉塔及时赶来，最强的龙珠战士再次聚首……"},{"id":24752,"p":"/sSvkjbKNwtnEYekoVxIFkXFbWut.jpg","b":"/hph1RMsL4223xyqxfEx3OXodf5E.jpg","t":"龙珠Z剧场版5：最强对最强","r":7.001,"y":1991,"rd":"1991-07-20","hs":0.869,"d":4.557,"mt":"anime","o":"那美克星一役，宇宙最大恶棍弗利萨（中尾隆圣 配音）及其军团彻底覆灭，孙悟空（野泽雅子 配音）也在愤怒的驱使下变身成为超级赛亚人，开创了Z战士的新时代。历经千辛万苦，他们重返故乡地球。然而和平的生活并未持续多久，新的危机突然降临。弗利萨的落败，引起了他的哥哥克维拉（中尾隆圣 配音）的注意。这个比弟弟更为邪恶且蕴藏着更大野心的恶棍，率领手下逼近地球。那美克星的恩怨仍在延续，战火烧到了地球。为了保护故乡和亲友，Z战士们再次集结，与新的敌人展开殊死壮绝的战斗。最强对最强，生存之战拉开序幕……"},{"id":71883,"p":"/emVTXQ9PSvEqsiNIid09sbbdGMJ.jpg","b":"/cftD8o34P6N8zTwySfaaMnaNkTT.jpg","t":"红线","r":7.53,"y":2009,"rd":"2009-08-14","hs":1.034,"d":3.103,"mt":"anime","o":"遥远的未来，飞行交通工具已经取代了汽车，但是赛车这项运动仍然在各个星球广受欢迎。著名的“红线”赛事是赛车界级别最高的比赛，也是众多车手的终极梦想。在竞争红线赛的资格赛——“黄线”比赛中，赛车手JP幸运的与“少男猎手”索诺西一同晋级红线。本届红线赛在枪弹横飞的“机器世界”举办，令本就暴虐刺激的赛车更具吸引力。然而主办星球的统治者因担心自己星球的秘密暴露，决定在比赛中全力阻击一众车手；另一方面，JP在幼年时曾与索诺西相识，然而后者似乎忘记了这一切。红线赛如期在枪林弹雨中拉开了帷幕……"},{"id":823,"p":"/cbWpFiOomvA1VhTMoh4bHAizOAu.jpg","b":"/2WuR3EaBj8X2WR4fvqa449tnNLn.jpg","t":"人狼","r":7.4,"y":1999,"rd":"1999-11-17","hs":0.714,"d":2.392,"mt":"anime","o":"二战后的十数年，日本从战败的阴影中逐渐走出，进入了经济高度增长的时代。然而强硬的经济政策也导致失业率的不断攀升，各种反政府武装势力不断抬头，安定的社会治安荡然无存。为了应对这一难题，政府建立了拥有高度自主权的首都圈治安警察机构，通过精良的装备和果断的武力来打击以“党派”为首的反政府组织。随着经济不断发展，崇尚暴力的首都圈警察和“党派”逐渐遭到民众的厌弃和孤立。在一次激烈血腥的交战中，隶属“党派”的少女阿川引爆炸弹自杀，目睹这一幕的首都圈警察成员伏一贵心灵受到前所未有的冲击。这一刻起，他的人生悄悄发生转变……"},{"id":449574,"p":"/Ak2XXreUI4HG0PrmO6QwaGrnqbT.jpg","b":"/5QAc8dsyOwJBGQ71mhOLMEivOsF.jpg","t":"哥斯拉：怪兽行星","r":6.38,"y":2017,"rd":"2017-11-17","hs":1.076,"d":2.162,"mt":"anime","o":"地球遭到哥斯拉的毁灭，Haruo的父母被杀害，他作为被选中的一员，逃离到了外星球。但新行星并没有适合人类的生存环境，于是被选中的人类只能折返。然而回到地球后，这里已经是2万年之后的世界了。人类与哥斯拉陷入了一场你死我亡的激烈决战……"},{"id":252520,"p":"/68AV5dkl2DXhsxhEyDQqUgR7rfo.jpg","b":"/vPFphxxLyKXTlIaUW6N6egSrc78.jpg","t":"短暂和平","r":6.4,"y":2013,"rd":"2013-07-20","hs":0.804,"d":1.706,"mt":"anime","o":"《九十九》健硕的手艺人在山中突逢暴雨，他仓促间在一座祠堂歇脚，谁知里面别有洞天。被人用烂丢弃的雨伞和绸缎将他团团围住，手艺人不为所惧，拿出随身携带的针头线脑缝补这些充满悲怨的旧物。《火要镇》商人之女若（早见沙织 配音）和邻家男孩年松吉（森田成一 配音）青梅竹马，两情相悦。但是家境悬殊的二人终究有缘无分。即将出嫁的小若不慎引燃烛火，可在那一刻她却突然停止灭火呼救的念头。《GAMBO》某座山村饱受巨大的赤鬼困扰，村民不得不将少女奉献出去以求苟存。村中最后一个女孩（田村睦心 配音）在森林里遇见可怕的白熊，她诉说了心中的苦衷，而白熊却像听懂了一般杀向赤鬼的老巢。《别了武器》一伙全副武装的战士来到早已成为废墟的都市，他们高度戒备，全力备战，只为围捕一辆无人驾驶的战车。"},{"id":655431,"p":"/cDzg73jFccIxsUejBnLEY28U5Mv.jpg","b":"/cojOMQvTwcPTSUc0BnRZqfKU34y.jpg","t":"心理测量者3：第一监视者","r":7.6,"y":2020,"rd":"2020-03-27","hs":1.142,"d":1.687,"mt":"anime","o":"2120年，东京。在由SIBYL系统管理的社会中，率领刑事课一系解决案件的两位监视官慎导灼和炯，在调查案件的漩涡中，围绕着真实和正义决裂。在这些事件背后暗中行动的梓泽广一，终于以刑事课为目标，袭击了公安局大楼。前所未有的穷途末路，质问着灼和炯的信义，最后的结局将会怎样？"},{"id":828947,"p":"/rVKMA2j8m8hWgsDyXOllXp8DsWI.jpg","b":"/xo4QJ2JutOxh9QcMPlT3SWktw2j.jpg","t":"瘪四与大头蛋：宇宙搞搞震","r":6.9,"y":2022,"rd":"2022-06-23","hs":1.257,"d":1.527,"mt":"anime","o":"1998年，比维斯和巴特-黑德被一位“有创意”的法官判决去太空营。他们对对接模拟器（嘿嘿）的痴迷导致了一次太空船之旅，结果可想而知，灾难性的后果。穿过黑洞后，他们重新出现在我们的时代，在这里寻找爱情，误用iPhone，并受到深层国家的追捕。剧透：他们没能得手。"},{"id":152795,"p":"/oeT9rwfCBayxgVoUn1yZGmkZlUq.jpg","b":"/81CdNZbwzABmqHUaXLhdjzT0DWV.jpg","t":"未来学大会","r":6.388,"y":2013,"rd":"2013-07-03","hs":0.697,"d":1.418,"mt":"anime","o":"曾经名噪一时的女明星罗宾·怀特早已过期，45岁的她因为执拗和任性毁掉的很多机会，也让公司老板杰夫（渐渐失去了耐心。杰夫逼迫她欠下演员生涯最后一份合约，从此罗宾的名字和三维扫描后的虚拟形象只能出现在公司的展示墙上和数字时代的电影中。罗宾起初极度抵制，但在经纪人艾尔的竭力劝说下，同时考虑到儿子亚伦的状况，这个倔强的女人选择妥协。20年后，罗宾取车前往亚伯拉荷马参加未来学大会，而那里是一个全动画封锁区。以动画形象示人的罗宾将经历一次难忘的旅程……"},{"id":13391,"p":"/wtugp5aESvmA8GGIoSUbCz5kbXp.jpg","b":"/i7oKytMBPC0uJwPFDpfr3DsDxkL.jpg","t":"2077日本锁国","r":6.676,"y":2007,"rd":"2007-08-18","hs":0.594,"d":1.411,"mt":"anime","o":"　　21世纪初，日本生物科技高度发达，其所研制并独家垄断的生物机器人极大推进了时代的进步，但同时其潜在的危害性也不断受到世界各国的指摘。不满于其他国家对该技术限制的呼声，日本于2067年单方面退出联合国，用高科技手段屏蔽一切外来信号，再次进入锁国状态。 　　此后整整10年间，关于日本的现状外界一无所知。美国政府急于了解日本当前的状况，虽派出特种部队SWORD秘密潜入这个已经封闭了十个年头的神秘国家。当特种队员VEXILLE（黒木メイサ 音）和里昂（谷原章介 饰）进入日本后，眼前的一切却令他们大吃一惊……"},{"id":9389,"p":"/hbcj9Uon31lpHMCpWF8E1XEybX1.jpg","b":"/8ZwAm4sgZlAf8fvKApzla4j2eCz.jpg","t":"复活","r":6.526,"y":2006,"rd":"2006-03-16","hs":0.316,"d":0.621,"mt":"anime","o":"　2054年的巴黎，一个处于全程监控中的独立城，人们的一举一动都会被记录下来。切断了与外界联系的巴黎仍然处在不断的发展中：在这里，一座座挺立的摩天大楼黯然了古典建筑几百年的辉煌；改进后更为错综复杂的地下城市枢纽继承了老式地铁隧道曾经的繁忙。但无论在任何地方，阿瓦隆公司的名字总会映入你的眼中，这个巴黎城最大公司的产品已经渗透了社会日常生活的每一层面--因为它可以承诺你永恒的青春年少和不变的美丽容颜。  　　阿瓦隆公司最有前途的科学家之一--22岁的伊昂娜突然遭到绑架，阿瓦隆雇佣了巴黎警探巴塞里米·卡拉斯去寻找伊昂娜。卡拉斯是寻人天才，天生的直觉让他无往不利。这次，随着线索的渐渐明晰，卡拉斯发现自己并不是唯一一个在寻找美丽女孩的人，而他所要找寻的证人总是先一步被人灭口了事。  　　一条条线索摆在了卡拉斯的面前：孤儿姊妹花伊昂娜和碧丝莲都是被人从战火纷飞的高加索地区拯救出来的，两人的命运却大相径庭：师承伟大遗传学家乔纳斯·穆勒的伊昂娜最终选择了阿瓦隆，终日沉浸在工作中；碧丝莲沦落为黑道；伊昂娜的老师穆勒为了改变城市底层的贫穷而放弃了自己的远大前程；失踪前的伊昂娜似乎参与了一个叫做“复兴草案”的神秘计划……  　　为了找到伊昂娜并解开她失踪的秘密，卡拉斯在公司间谍，黑帮份子和遗传专家中小心周旋，却不知当真正的答案被揭晓后，这个世界面对的将是救赎还是毁灭……"},{"id":678299,"p":"/wpzIycKthMaoPrurTko1BwccLzk.jpg","b":"/d9bSm1hFy6iYCWP4nhwk8EpOZoy.jpg","t":"盲柳与睡女","r":7,"y":2023,"rd":"2023-02-24","hs":0.547,"d":0.433,"mt":"anime","o":"一只流浪猫，一只喋喋不休的大蟾蜍，和一场海啸促使一个无抱负的推销员，和他深陷沮丧的妻子以及有着精神分裂的会计拯救东京幸免于一场地震，他们也因此找到了人生的意义。"}]