[{"id":44629,"p":"/dJS4G1HBx4wmSPbZoy7935CvVEz.jpg","b":"/dxOv6K3LNbZfQaGDyx7Tp94Koy.jpg","t":"动物王国","r":6.802,"y":2010,"rd":"2010-06-03","hs":0.827,"d":2.115,"mt":"movie","o":"　　表面上，约书亚（詹姆斯·弗兰切威勒 James Frecheville 饰）只是一个17岁的普通少年，但他的一生注定不会平凡，因为自打出生起，他便背负了著名黑道家族——科迪家族之子的“好”名声。母亲的去世让他得以重新回到了这个充满了罪恶和争斗的家族里，尚未成熟的他会受到怎样的洗礼？而他和叔叔以及三个哥哥之间的关系会有着怎样的变化？\r 　　警探莱基（盖·皮尔斯 Guy Pearce 饰）的出现给予了约书亚一种新的希望，他不懈的劝说着约书亚，希望他能够回归到正常的人生轨道上来。同时，警方盯上了科迪家族，只等待时机到来将他们一网打尽。在亲情和道义，人生和理想之间，年轻的约书亚不知道该何去何从。 ©豆瓣"},{"id":43933,"p":"/nuGTvvSZml9xfLHtU02x99se1XV.jpg","b":"/imiBIsvNU3TbMB3sbqKanKODS33.jpg","t":"怪兽","r":6.22,"y":2010,"rd":"2010-06-18","hs":0.827,"d":2.314,"mt":"movie","o":"六年前，美国太空总署观测到地外文明，但是派出勘测的飞船返航时在墨西哥坠毁。从此之后，墨西哥许多地区受到外星神秘生物的感染，无数百姓丧生。美国方面派出军队与巨大的外星怪兽作战，彼此伤亡惨重。\r 洛杉矶的记者安德烈·卡特（斯科特·麦克奈利饰）接受某富翁的请求，前往墨西哥感染区寻找其女儿萨曼莎·温登（惠特尼·阿贝勒饰）。安德烈顺利见到萨曼莎，二人随即踏上开往美国的列车，然而列车却在中途折返。他们被迫寻找其他归国的途径，只是命运难测，回国之路似乎充满险阻。万般无奈，安德烈和萨曼莎只得步行穿越危险重重的感染区。"},{"id":50618,"p":"/nx3eKc4KgHuIWydmSTQB4BLtIli.jpg","b":"/mFNEbHIs0ruw7i2YxCpaT42MwAH.jpg","t":"兵临城下之决战要塞","r":7.226,"y":2010,"rd":"2010-11-04","hs":0.823,"d":2.046,"mt":"movie","o":"故事发生在1941年的6月，布格河畔回荡着欢声笑语，就在一片歌舞升平之际，几架飞机飞过投下了炸弹，将一切摧毁殆尽，霎时间，河畔边成为了鲜血和火焰的海洋。德国人的入侵让位于华沙和莫斯科之间的布列斯特要塞陷入了动荡和战争之中，为了保护自己的国家，八千名苏维埃红军战士们拿起了武 器，与亲人告别，走上了战场。  草草建立的军队中人员情况十分复杂，但是，每个人心中的信念却是一致的，那就是顽强抵抗贼寇的入侵。粮食短缺，武器简陋，装备寒酸，在及其恶劣的条件之下，苏维埃青年们和装备精良的敌方展开了一场又一场险象环生的激烈战斗，并且最终获得了胜利。"},{"id":8952,"p":"/6Q86t3z3ZKZWRaWLRH16k22Xha4.jpg","b":"/sGelj98GTvGgx9yq2vNdvRoyXH4.jpg","t":"我爱你莫里斯","r":6.4,"y":2010,"rd":"2010-02-04","hs":0.822,"d":2.235,"mt":"movie","o":"Steven Russell是一个快乐的已婚警察，他是个虔诚的教徒，每晚都和妻子一起祷告并且在教堂弹奏风琴，还趁著闲暇的时候寻找他的生母，但是当他找到母亲之后，母亲竟然还是狠心的拒绝他，让他非常痛心，于是他决定远离他原本的生活，过著他真正想要的生活---当个快乐的同志，他前往五光十色的迈阿密生活，还交到了一个帅哥男友，但是，他很快的发现，奢侈的生活需要很多的花费，所以他决定铤而走险，开始骗子的生活，但是好景不常，很快的，他因为诈骗行为而锒铛入狱，但是监狱生活不是终点，反而是他爱情的起点，他遇上了他的真命天子Phillip Morris，Steven疯狂的爱上了Phillip，他愿意追随他到天涯海角，包括用尽各种办法越狱。"},{"id":45132,"p":"/1wJ79WOm93lEYvAM4M49YbOV81d.jpg","b":"/5OGrBmi0fWAE6b1R6uv5EnuWOaL.jpg","t":"超级英雄","r":6.539,"y":2010,"rd":"2010-11-26","hs":0.821,"d":2.183,"mt":"movie","o":"　　片中雷恩·威尔森饰演一个普普通通的家伙弗兰克，然而他的妻子莎拉（丽芙·泰勒 饰）却和一个名叫雅克的毒贩（凯文·贝肯 饰）搞在了一起，这让弗莱克很崩溃。于是他拉上在当地漫画店里打工的患有精神病的可爱女孩莉比（艾伦·佩姬 饰）协助他一起，化身一对超级英雄组合，誓要打垮毒贩雅克……　　衰男也有反击的一天！人生输家法兰克的美丽妻子离开了他，但一切都是毒枭在背后控制，法兰克决定化身蒙面英雄，与他的超级扳手一同行侠仗义、犀利复仇，只是还有个瞎搅和的女伙伴助阵，一切渐渐失控……"},{"id":48466,"p":"/aAQQJhX8NqKZ7ZNDUPQQKi1wK8h.jpg","b":"/9QXx4tS65s3oUBoQ27bMIwmBD9x.jpg","t":"史瑞克的万圣游戏","r":6.7,"y":2010,"rd":"2010-10-28","hs":0.82,"d":2.085,"mt":"anime","o":"本片是NBC万圣特别动画节目，讲述了万圣夜时怪物史瑞克和他的朋友们在法尔奎德领主闹鬼城堡进行的一场既有趣又恐怖的游戏。"},{"id":62439,"p":"/ihSCqxpWeQKAClnG3sO5fCv1FtH.jpg","b":"/cpztJIofqrFQVbgFfSgXzXdytTL.jpg","t":"开心家族","r":7.6,"y":2010,"rd":"2010-12-23","hs":0.819,"d":2.017,"mt":"movie","o":"　　生无可恋的落魄青年尚万（车太贤 饰）屡次自杀未遂，最近一次被抢救醒来后发现自己竟能看见鬼魂。“烟鬼大叔”（高昌锡 饰）、“爱哭大婶”（张英南 饰）、“变态爷爷”和“吃货小鬼”都不请自来赖上了尚万，形影不离的粘在他身边。尚万求死不能、无奈苟活，还因为与鬼魂交流而频遭旁人白眼，烦恼更甚以往。为了请走难缠的四个鬼魂，尚万动身帮助他们完成在人间未了的心愿。在为鬼魂们奔走的过程中，他与善良的护士妍秀（姜艺媛 饰）渐渐靠近，生活也出现了新的转机。\r 　　就在尚万庆幸自己终于能摆脱缠人的鬼魂们时，曾被遗忘的一幕幕过往却突如其来的浮出水面。原来，那些鬼魂一直陪伴在他生命中的每一刻，从未曾离开……"},{"id":44603,"p":"/drYCspLQboS0z4iLWXt0orAuLsG.jpg","b":"/f2z00VIPyrrfFabw0RnoY5M8uYt.jpg","t":"从今以后","r":6.116,"y":2010,"rd":"2010-10-22","hs":0.817,"d":2.308,"mt":"movie","o":"------马特•达蒙扮演的乔治是一个美国的蓝领工人。不过乔治不是那种除了工作就去泡酒吧的工人，他有一种灵异的特异功能，他能看到死去的坚人，并且能和他们进行交流侍。这样的“能力”大大影响了他的正常生活，他时时刻刻都能理解到“活着”的意义。与此同时，在地球的另一个大陆上，一个叫做马瑞的法国女记者久久无法逃遁于自己的一次濒死体验，那次痛苦的经历发生在海啸中，马瑞差点为此送了小命。英国，伦敦，一个叫做马库斯的男孩失去了自己的兄弟，带走他兄弟的并不是上帝，而是车祸。马库斯后来也能在冥冥之中看到自己的兄弟，并且和他说话。虽然如此，但是马库斯还是久久不能从兄弟的死中释怀，他需要一个对于生命无常的合理的解释。　　三个人，三种生活，三次对生命意义和生活真相的追问。在影片的结尾，三个主角以一种出其不意的方式相见－－唯一可以确定的是，死亡本身以及有关死亡的体验和认知，将会彻头彻尾地改变他们的生活和生命。"},{"id":39356,"p":"/jOcwOnCwTbCvJm7jAbeSo4Jgv0H.jpg","b":"/p4keiuSSV4Vs3QideuXFPlGwRp4.jpg","t":"毛利男孩","r":7.302,"y":2010,"rd":"2010-03-25","hs":0.816,"d":1.99,"mt":"movie","o":"狂爱迈克尔·杰克逊成痴的男孩，沉浸在自己的想像世界当中，弟弟更是不遑多让，自认拥有致命法力，离家多年的老爸是男孩心中的英雄，当爸爸突然回来时，兴奋的男孩却发现心目中的英雄，似乎和现实有点差距。"},{"id":56743,"p":"/m4SDHYqLbYHnq5Lb6XPZPHgBbID.jpg","b":"/fQExn029sEcpXvpKJQIQdEwKv5d.jpg","t":"埃伦娜","r":6.9,"y":2010,"rd":"2010-06-25","hs":0.81,"d":2.011,"mt":"movie","o":"爱伦娜（妮卡尔·扎德甘 Necar Zadegan 饰）是一名摄影师，她那身为牧师的丈夫将世间一切除了男女之爱外的恋情看成是不可饶恕的罪恶，而爱伦娜亦安心的扮演着贤妻良母的角色。一次偶然中，爱伦娜遇见了名为佩顿（特拉茜·丁维迪 Traci Dinwiddie 饰）的女子，佩顿是一名女同性恋，爱伦娜惊讶的发现，自己的目光总是不经意的流连于佩顿那美丽的面容之上。\r 因为工作的原因，爱伦娜和佩顿之间的接触越来越多，两人都觉得，对方的身上散发着致命的吸引力。在阳光，森林和美丽的音乐之中，两名女子之间产生了恋情，尽管这恋情不被伦理道德所容纳，但是两情相悦心心相惜，这难道不正是世上最纯洁的感情吗？"},{"id":48034,"p":"/qoHIdk4jZTwNjRz23ql3TO8yH9b.jpg","b":"/aDKuDfEAYa2VENKd155D4ZoAl7c.jpg","t":"小小的白色谎言","r":7.11,"y":2010,"rd":"2010-10-20","hs":0.808,"d":1.966,"mt":"movie","o":"　　每一年，餐馆老板马克思（弗朗索瓦·克鲁塞 François Cluzet 饰）都会请他的朋友们来到他在海边的别墅度假，而这一年的假期，却被一场发生在卢多（让·杜雅尔丹 Jean Dujardin 饰）身上的严重车祸蒙上了阴影。为了冲淡悲伤，朋友们决定像往常一样前往海边。  　　文森特（伯努瓦·马吉梅 Benoît Magimel 饰）的心情非常沉重，他发现他对自己同性好友马克思的爱意随着时间的流逝愈演愈烈，已经到了无法掩饰的地步，但事实是，他们均已结婚生子。玛丽（玛丽昂·歌迪亚 Marion Cotillard 饰）也不轻松，她身边围绕着一群她并不喜欢的男人，真正爱着的，却是此刻躺在病床上生命垂尾的前男友卢多，并且，在这个节骨眼上，她发现自己有了身孕。一向对自己的魅力充满自信的安东尼（Laurent Lafitte 饰）却被劈腿，表面上豁达的他却不能克制的一遍遍的质问心上人为何将他抛弃。  　　每个人都想在这宁静的海边短暂的忘却烦恼，但烦恼又是如此狡猾的在千疮百孔的生活中无孔不入，于是，作为成年人，他们不得不互相编制起小小的，善意的白色谎言。 ©豆瓣"},{"id":39781,"p":"/i32nNgtnsc3Pmshe96zcJ9jVBas.jpg","b":"/kokPRmOdEmWZi3SR1dcdvsiq9lF.jpg","t":"孩子们都很好","r":6.6,"y":2010,"rd":"2010-07-09","hs":0.804,"d":2.085,"mt":"movie","o":"　　妮可（贝宁 饰）和朱尔斯（摩尔 饰）是一对女同性恋，他们相处了很长的时间，而且她们有能力面对着所有的人生中的高高低低。妮可有一份压力很大的工作，这种压力常常使得她忽视了朱尔斯的生活。朱尔斯觉得自己总是受困于母亲的角色，于是她决定要开一家属于自己的花店。可是妮可却对这种事情毫无手段。\r 　　她们的孩子——通过人工捐精获得的精子得到的孩子，姐姐乔妮正在念书，她是一个优秀的好学生，正要进入大学念书；弟弟莱塞只有15岁，正是反叛的年龄，他大多是时间里都和自己的玩伴在一起度过。\r 　　有一天，莱塞向姐姐建议，他想和那个捐出自己精子的男人见一面，毕竟在生物学上，他才是自己的父亲。因为姐姐已经到了18岁，她有权利向家里提出这个要求。于是他的妈妈们满足的他的要求——可是见面之后会发生什么呢？这个平静而美满的家庭会因此出现裂缝么？"},{"id":33570,"p":"/nyOdft1lgrcCQANnfYMMCwZ7RIB.jpg","b":"/1QpYBeKXAmxRNtCZYkqu1lp6sOj.jpg","t":"冰上圓舞曲","r":6.4,"y":2010,"rd":"2010-02-09","hs":0.802,"d":1.99,"mt":"movie","o":"极具溜冰天份的女孩蕾西·温斯顿（泰勒·非斯饰）因练习溜冰时摔伤，头部受到重击而导致失明。蕾西因此自暴自弃，她的青梅竹马小男友尼克（罗勃·梅耶斯饰）不离不弃，从头开始鼓励女主角重新出发。当女主角成功地完成表演，全场观众并无人察觉女主角失明，按往例纷纷向场内抛掷小熊玩偶向她喝采。当蕾西踢到全场致意的礼物而被绊倒，也在全场一片愕然时，尼克跳入溜冰场中牵起女主角的手…"},{"id":63414,"p":"/lUPhjbTUbOdprc9waFcB47bmKKE.jpg","b":"/nL9ajnjwCIzVUxZLJxfsE9z4Iop.jpg","t":"亲密爱人","r":6.431,"y":2010,"rd":"2010-04-23","hs":0.802,"d":1.976,"mt":"movie","o":"这部电影开始于是20世纪80年代,一群朋友庆祝他们的欢送会.他们约定彼此要保持联系.其中之一就是Hanumantha Rao(泰米尔演员Prabhu Ganesan),他有一个儿子叫Prabha,及Vishwanath有个女儿叫Nandini.为了达到自己的职业目标,Vishwanath和他的女儿到了瑞士,而Hanumantha Rao成为了一名刑事辩护律师在印度定居.因此Prabha和Nandini在他们孩提时代就分开了."},{"id":52333,"p":"/4XeiiBxzXuT46deN8QmJaekHwqj.jpg","b":"/oNi45Nd94pvRM7L0CycEg1fhTcC.jpg","t":"爱与罪","r":7.247,"y":2010,"rd":"2010-09-03","hs":0.8,"d":1.947,"mt":"movie","o":"物理学家安德烈·路易斯自杀后来到了一片绝望之地，随后一道亮光从天而降，把他带到了圣城家园——所有和他类似人的归宿地，这里地肥水美，他结交了很多朋友，同时也遇上了自己的劲敌：他过去的自己。他必须返回人间，证明自己灵魂的清白才能重返圣城家园。天上一日，世间十年，下凡的他能否挽回再婚的妻子和疏离的儿女之间的情感呢？导演用一种马尔克斯式的叙事体例，为观众展示了生命的美好和灵魂的价值。"},{"id":54456,"p":"/zuUAsgZrUKR90RO7bnmNg1DiV4P.jpg","b":"/mjjAj7QTaiJQcwihX2stBAaTi6O.jpg","t":"法外暴徒","r":7.022,"y":2010,"rd":"2010-06-18","hs":0.797,"d":1.953,"mt":"movie","o":"高级警官吧克啦丝被分配的任务就是捉拿威來亜，他也把妻子啦今伲搬到另一个地方。沒多久，在调查另一事件，他妻子被威來亜绑架。他和几警员跟一位森林向导者不息的追击。而啦今伲也不知道何估被绑架"},{"id":59944,"p":"/31tOaHteh4x2ffOvv8GZREyp6rb.jpg","b":"/vQc3i8dFIEKx36FEpeApg7MXQD9.jpg","t":"好想告诉你","r":7.2,"y":2010,"rd":"2010-09-25","hs":0.791,"d":1.921,"mt":"movie","o":"本片根据椎名轻穗的原著漫画改编。高中女孩黑泽爽子（多部未华子 饰）纯真善良，乐于助人，她就像神话中的座敷童子一般坚持日行一善。可是童年时代流行的《午夜凶铃》却成为爽子多年的梦魇，由于留着一头乌黑靓丽的头发，以及不善与人交往的性格，爽子被人误解为有着阴森气质的贞子。所有人都躲着她走，只有一个人是例外，那就是爽朗帅气的同班同学风早翔太（三浦春马 饰）。在风早的感召下，同班同学渐渐接受了内向的爽子，她也结交到绫音、千鹤两名好朋友。青春的男女，彼此间充满了暧昧和别扭，何况爽子这样一个不谙世事的女孩子。虽然和翔太互有好感，可是她始终不知该如何回应对方的热情。复杂的情感在心中如杂草般蔓延……"},{"id":39693,"p":"/4gT88rfbVQeCgBT7k9vI3nhtDZy.jpg","b":"/vFL51NZL4CASHiYJSioG1cC5fXD.jpg","t":"岁月神偷","r":7.4,"y":2010,"rd":"2010-03-11","hs":0.785,"d":1.893,"mt":"movie","o":"60年代的香港，风云变幻。一面要忍受港英政府的压制，一面又受到文化大革命的波及，更要面对不时登陆的台风暴雨。老字号的永利街就处在这样一个风暴的旋涡中心。 鞋匠罗一家四口，在街尾以做鞋为生。罗先生（任达华 饰）做得一手好鞋，在那个混乱的年代仅能养家糊口；罗太太（吴君如 饰）为人辛辣直率，人称“侠盗罗嫂”。大儿子罗进一（李治廷 饰）16岁，品学兼优，是运动会的冠军，全家人的希望，也是永利街的骄傲；小儿子罗进二（钟绍图 饰）8岁，在父母溺爱之下，天性顽劣，出了名的顽皮整蛊……一家人艰难度日，也算其乐融融。然而大儿子与富家小姐芳菲（蔡颖恩 饰）之间一段纯美的初恋、一场扫荡整个香港的飓风暴雨、更有一场潜伏已久的噩梦，让这个普通家庭的平安幸福在一夜之间陡生变故、支离破碎……面对岁月这个最大的“神偷”，顽强不屈的人该如何去抵抗？"},{"id":55741,"p":"/wE5vpcrkn2hG2QIwhIwKjoyECBj.jpg","b":"/sztvp3gX6wxy3X85yH0kq82QCJw.jpg","t":"赵氏孤儿","r":6,"y":2010,"rd":"2010-12-17","hs":0.78,"d":1.901,"mt":"movie","o":"2500多年前的春秋时代，是中国历史上纯真和无所顾忌的时代，也是想象力勃发的时代。以战功起家的晋国贵族赵氏家族，权势和声望不断膨胀，甚至让国王晋灵公都艳羡恐惧不已。心高气傲的将军屠岸贾（王学圻饰），一直遭赵氏的轻视和排挤，在国王的默许下，他诬陷赵氏家族谋反，一日之内诛杀了族长赵盾（鲍国安饰）和其长子赵朔（赵文卓饰）在内的赵氏一门300多人。能够免死的不过赵朔的妻子，也就是国王晋灵公的姐姐，美艳无双的庄姬（范冰冰饰）一人而已。"},{"id":27585,"p":"/6BrzY5kFGkAVHClDhzW3gaH8Co7.jpg","b":"/kgUhrJSLesy71iDf1x5Ab94HnEv.jpg","t":"兔子洞","r":6.7,"y":2010,"rd":"2010-12-16","hs":0.777,"d":1.916,"mt":"movie","o":"贝卡和豪伊是一对幸福的夫妻，就在8个月前，他们还有一个美满的家庭。他们的儿子丹尼在车祸中不幸遇难，突如其来的打击彻底改变了他们原本完美的生活。从噩梦中醒来后，回到了现实生活中，夫妻俩沉浸在回忆、渴望、愧疚中，相互指责挖苦，无法从痛苦中解脱。贝卡开始重新定义自己的生活，她变得苦闷，尖刻，有时甚至有些滑稽，居然和肇事司机杰森发展出了神秘的关系，杰森是一个忧虑的漫画书作家，正处在青春期。和杰森的交往让贝卡暂时从丹尼的痛苦回忆中解脱出来。与此同时，豪伊整日沉湎于过去，并努力从外人那里寻找贝卡无法给予他的安慰。尽管这样，夫妻俩还在努力找回充满欢笑和幸福的美好生活。这段历程反映了两个人从脱轨的生活中重新接受彼此的过程。"},{"id":56981,"p":"/8l2z3abBgXvIpQUEHLVt9sLMcCp.jpg","b":"/kwePBi7uV5INLsbQGEJCAySTwxP.jpg","t":"假戏真做阖家欢","r":6.706,"y":2010,"rd":"2010-10-14","hs":0.774,"d":1.863,"mt":"movie","o":"克利须那，别名克里斯，是海德拉巴一个百万富翁的儿子。他在朋友间歌唱婚姻爱情，还撮合了很多对情侣。他的亲密爱人--盈杜，有一个朋友叫芭琥米。芭琥米的父亲希望她能嫁给她的表哥，但是她并不愿意，并为此而苦恼，她欺骗她的家人说她已经和一个男人相爱。盈杜提议让克里斯假扮芭琥米的爱人，希望能够让她暂时逃离婚姻。于是，克里斯来到了芭琥米家里，并成功地取得了芭琥米的父亲和叔叔的信任。出于对克里斯的好印象，芭琥米的父亲接受了他并且宣布他们即将结婚。可是，一件令人惊讶的事发生了，盈杜竟然是芭琥米她叔叔的女儿，也就是说，盈杜和芭琥米实际上是表姐妹。最后，连芭琥米也喜欢上了克里斯。克里斯该如何选择？最后将会娶谁？你们说呢？？..."},{"id":84250,"p":"/IWelLGIk9ggKjgmOolf8cBREu.jpg","b":"/fiXkW2f7HzkjrelKnkqwtpeROVU.jpg","t":"Bittersweet","r":7.5,"y":2010,"rd":"2010-05-25","hs":0.772,"d":1.842,"mt":"movie","o":"一名攝影師旅外 20 年後回到母國埃及，卻因為丟失身分證明，而在現今不熟悉的文化裡左支右絀。"},{"id":49706,"p":"/rwMqgPf7Mr9n6lyOUu52M2dNbSA.jpg","b":"/dl426n4QIaRUrQnpbhQ9tjIWK1x.jpg","t":"维多利亚一号","r":6.4,"y":2010,"rd":"2010-04-25","hs":0.77,"d":1.874,"mt":"movie","o":"小时候，郑丽嫦一家居住在狭小的唐楼里，她的梦想便是快点长大，挣多点钱，给家人买所好房子。可是旧楼拆去，建了私人屋苑 – 维多利亚壹号。她一直希望能在那里买一个单位。她拼命工作，干着多份兼职，甚至挺而走险，偷卖公司资料，几经艰苦才储了首期，付了订金。一家人也高兴不已。但在2007年，香港楼市疯狂颷升，业主不惜向郑挞订，封盘。郑苦苦哀求，也不得要领，她向男友借钱，却被拒绝。她这才意识到，无论怎努力赚钱，也赶不上香港的楼市。最终，她精神崩溃，当上连环杀手，向她看不过眼的人报复……"},{"id":234284,"p":"/4IS3LCIkAEOh4E167BUZkh443A2.jpg","b":"/6Jy5KuVULJg45vaBH7HEOdTYPVf.jpg","t":"夏娃的时间 剧场版","r":7.181,"y":2010,"rd":"2010-03-06","hs":0.768,"d":1.827,"mt":"anime","o":"未来世界，科技高度发达，极度仿真的高智能人形机器人深入到社会的方方面面，成为人类的得力助手。只是狂妄自大的人类似乎单单将机器人看作服务自己的奴隶，而忽略了他们悄悄滋长的万千情感。正就读高中的向坂陆夫如很多“钻头系”（过度依赖机器人的族群）一样，日常生活全部交由机器人萨美处理，并且绝对相信机器人三大法则的规定。可是近一段时间发现，萨美时常会去一些指令之外的地方。倍感困惑的陆夫约请好友真崎正树根据萨美的数据记录来到了一家名为“夏娃的时间”的咖啡馆，他们惊奇地发现这里聚集了许多刻意消除掉标志性光环的机器人，此时的他们与人类无异，并且也有着各自的快乐和烦恼。与此同时，针对人型机器人“自我”状况愈加明显的情况，以伦理委员会为首的部分组织开始展开行动……"},{"id":62756,"p":"/g7bsLSuEg3FuCY1o7uSzbxMUJLB.jpg","b":"/zrvhxXRaSeSgzv9f1ZO2PXe9pAv.jpg","t":"雄狮","r":6.771,"y":2010,"rd":"2010-05-28","hs":0.761,"d":1.815,"mt":"movie","o":""},{"id":43939,"p":"/h8c53OPv2miF6vzpVXQZX8jw1pJ.jpg","b":"/yZq3kFveiDtfJpwQTgZwXBxs4aE.jpg","t":"我仍然在此","r":5.987,"y":2010,"rd":"2010-09-10","hs":0.752,"d":1.879,"mt":"movie","o":"我还在这里是演员华金凤凰演员生涯中动荡的一年。随着奥斯卡提名者的出现，纪录片在2008年秋天宣布退休，成功录制了电影事业，并开始重塑自己，成为一名嘻哈音乐家。这部电影是十字路口的艺术家肖像，探索了勇气和创意改造的概念，以及在公众眼中的生活的后果。"},{"id":41993,"p":"/wZfY6tKADDEdx9BZen0vh9FTKcj.jpg","b":"/qDF4ZBL4UAhPUrc0NGMdsXGCjLp.jpg","t":"志明与春娇","r":7,"y":2010,"rd":"2010-03-25","hs":0.747,"d":1.758,"mt":"movie","o":"一纸戒烟令让狭窄的后巷成为新型社交区域，无数抽数的男男女女不得不躲进那里抽烟。无论身居何位，所为何事，在那里他们都只是一个烟民，大家所做的无非是一起吞云吐雾、一起科插打诨。来自广告公司的志明（余文乐 饰）和在化妆品专柜工作的春娇（杨千嬅 饰）在那里相识，志明的不幸遭遇以及为春娇点烟的举动让春娇对这个斯文的男人略生好感。在接下来的几个日日夜夜，两人不时的传送短信和相约街角吸烟。感情通过拇指传送，爱情在烟雾之中滋生，最终一条暧昧的短信导致春娇和男友家豪（黄德斌 饰）分手。就当春娇准备全身心投入与志明的恋情时，志明的态度却变得含混不清。烟雾继续在街角后巷萦绕，但却不能弥合二人之间出现的隔阂。伴随着增加烟草税的决意颁发，广大烟民们开始搜寻和囤积香烟。在寻烟过程中，志明和春娇在他们第一次遇见的便利商店重逢，这晚，两人相约一起去找烟……"},{"id":37822,"p":"/bz1nDlkhUN1XB9rERhN1jYRe4ka.jpg","b":"/ptRctDvT4oeaXZbAANkvGpviJdE.jpg","t":"白手公司","r":5.9,"y":2010,"rd":"2010-05-07","hs":0.746,"d":1.773,"mt":"movie","o":"　　90年代的印度生活和现在很不一样。那时候消费主义还没有盛行，几乎很少有西方的奢侈品进入印度。和中国人的观念很像，人们向往几乎所有“进口”的东西，而认为所有“印度制造”的东西都是过时的。  　　本片讲述了90年代的印度，四个孟买中产阶级青年，在这一观念的影响下，合办了一家公司，专为崇洋媚外的印度人提供进口产品。"},{"id":48289,"p":"/zlavkPAIzIIQppcU9vcQrKZjfmb.jpg","b":"/zKK43d0ilNFmhmLUARWow5WlHVr.jpg","t":"罪孽","r":6.6,"y":2010,"rd":"2010-09-30","hs":0.746,"d":1.823,"mt":"movie","o":"故事发生在1997年，一个惊人的消息传到了已经退休的摩萨德秘密特工蕾切尔的耳朵里，与此同时，他当年的同事斯蒂芬和他们的组织人大卫也得到了这个消息。这三个人曾经是摩萨德历史上最强、最年轻的秘密特工组合，虽然已经退休，但是蕾切尔心里一直有一桩悬而未决的疑案。 几十年以来，这三个人组成的特别行动小组一直是后代特工所敬仰的对象。因为他们曾在1965-1966年间为祖国在危机重重的东柏林执行了一项非常危险的任务——追查纳粹余孽迪特尔·沃格尔的行踪。迪特尔·沃格尔有一个大名鼎鼎的外号：毕格瑙医生(Surgeon of Birkenau)。可是当年，追查进行到关键时刻，沃格尔突然失踪，让他们的努力成为了无用之功。 时隔30年之后，沃格尔突然重新在人间出现，而蕾切尔必须在秘密的情况下展开自己的调查，因为从大量的卷宗和资料中他发现，当年摩萨德追查沃格尔的行动也涉嫌造假。而她当年的两个同事更是无法信赖，他们的背后似乎都隐瞒着无法告人的秘密。"},{"id":73211,"p":"/aCTkFLNiJyVxdCPamcNP7s5feN6.jpg","b":"/pKeCuOheX2KQtD2W2dqMtMsRF1Z.jpg","t":"恶魔岛之王","r":7.133,"y":2010,"rd":"2010-12-16","hs":0.739,"d":1.72,"mt":"movie","o":"　　影片改编自一个真实的故事。  　　20世纪初，在挪威奥斯陆峡湾附近的一个名为Bastøy的小岛上，生活着一群11到18岁的男孩，他们并不是这里的原住民，而是在这里服刑的罪犯。在狱警的统治下，这些男孩每天都要进行辛苦的劳作，才能换取仅供果腹的食物。而且，狱警对待这些孩子也非常残酷，对他们进行生理和心理上的双重虐待。久而久之，这些还是孩子的罪犯放弃了斗争，变成顺从的廉价劳动力。  　　有一天，监狱里来了一个新犯人，十七岁的尔苓。他到达这个小岛后，就在处心积虑地要逃脱。在一桩悲剧性的事件之后，受到压迫的尔苓终于站了出来，领导其他的犯人一起用暴力对抗那些蹂躏他们的狱警。当他们取得了监狱的领导权之后，挪威政府向Bastøy派去了150人的军队，以其能夺回监狱并恢复秩序。尔苓和其他的犯人将何去何从呢？  　　◎获奖情况  　　2011年最佳挪威影片奖，颁发给了《魔王之岛》（King of Devil’s island）"}]