[{"id":601796,"p":"/hSb1ky8t1sb96gJtoqaBuT4Xln6.jpg","b":"/7ZP8HtgOIDaBs12krXgUIygqEsy.jpg","t":"祖宗膠戰外星人","r":6.831,"y":2022,"rd":"2022-07-20","hs":2.994,"d":8.198,"mt":"movie","o":"2022年，外星守護者（金宇彬 飾）與機械助手隱居地球，管理被封印在人類體內的外星囚犯。某日，地球刑警（蘇志燮 飾）目睹首爾上空出現了太空船，外星大戰一觸即發！另一方面，在630年前的古代，為了奪取有無限力量的神劍，武功大師（柳俊烈 飾）激戰著能發射雷電的女子（金泰梨 飾），鬥得難分難解之際，戴著面具的暗黑神秘人（金義城 飾），都一同加入這場神劍爭奪戰，同時也喚醒了在深谷中的太空船…… 外星人、機械人、現代人、古代人，齊齊穿越今古時空，打爆多重宇宙！"},{"id":447404,"p":"/lBXrQmgIWAY8HLAWWBGfgQV3v2l.jpg","b":"/2iWEh6shgyqBReVufpGZo4BVd7E.jpg","t":"大侦探皮卡丘","r":6.921,"y":2019,"rd":"2019-05-03","hs":2.199,"d":6.896,"mt":"movie","o":"蒂姆·古德曼（贾斯提斯·史密斯饰）为寻找下落不明的父亲来到莱姆市，意外与父亲的前宝可梦搭档大侦探皮卡丘（瑞安·雷诺兹 配音）相遇，并惊讶地发现自己是唯一能听懂皮卡丘说话的人类，他们决定组队踏上揭开真相的刺激冒险之路。探案过程中他们邂逅了各式各样的宝可梦，并意外发现了一个足以毁灭整个宝可梦宇宙的惊天阴谋。"},{"id":397567,"p":"/sJeghExb2jrzolhPQqenjOMsRTj.jpg","b":"/7nCdv4wvBopG4iPxNEjeSvOVyg3.jpg","t":"与神同行：罪与罚","r":8.1,"y":2017,"rd":"2017-12-20","hs":2.086,"d":6.563,"mt":"movie","o":"阴间有法，所有亡者在死后的49天内都要经过七次审判——分别在杀人狱、懒惰狱、欺骗狱、不义狱、背叛狱、暴力狱、天伦狱中进行，只有通过了七次审判宣告无罪的亡者，才有获得新生的机会。消防员金子洪在一场火灾当中为了救一名女孩而不幸牺牲。地狱使者解怨脉和德春出现在了金子洪的面前。尽管金子洪无法相信自己的死亡，却被德春一脸严肃地告知自己既是亡者、又是贵人。在通往地狱的入口，金子洪遇到了在初军门等着自己的另一位使者江林。他掌管着解怨脉和德春两位使者，同时也将在子洪即将接受的七次审判中为子洪进行辩护..."},{"id":518068,"p":"/nMjmOQ9gwKDJ340EePB3vrrTzhv.jpg","b":"/ul4WiN9EJxsMokdg7z4Y6iisvHS.jpg","t":"與神同行：終極審判","r":8.071,"y":2018,"rd":"2018-08-01","hs":2.119,"d":6.275,"mt":"movie","o":"地獄三使者(河正宇、朱智勛、金香起 飾）引渡千年最後一個貴人金秀鴻(金東旭 飾)展開七七四十九天審判，準備四人一起投胎轉世之際，鎮守家宅的成造神(馬東石 飾)為搶救爺爺亡魂，不惜挑戰一切規則，翻轉人間，觸怒了閻羅王(李政宰 飾)。地獄三使者為了重整人間秩序，一方面帶領秀鴻繼續地獄審判；另一方面於人間與成造神正面交鋒﹗陰間與人間翻天覆地，意外驚醒了所有人的前世記憶！因果迴旋之下，各大神祇將在49日狹路重逢，迎戰終極審判……"},{"id":338970,"p":"/roEGqXZ7I8qAT1XtgxtoEuuksgm.jpg","b":"/ohijjhvNqAPKTURQr6VIF7xuAjY.jpg","t":"古墓奇兵","r":6.366,"y":2018,"rd":"2018-03-05","hs":1.833,"d":6.117,"mt":"movie","o":"《古墓奇兵》重啟之作。無所畏懼的蘿拉為了解開探險家父親的失蹤謎團，展開一場駭人的旅程，要找出父親一直在尋找的神祕之墓。"},{"id":845222,"p":"/p5USmIJ6XFIZdJ3BUcF9plBNm52.jpg","b":"/pfcj8IYB5bK8RTWiHwOCGfIzVw6.jpg","t":"尸战朝鲜：雅信传","r":7.104,"y":2021,"rd":"2021-07-23","hs":2.432,"d":6.043,"mt":"movie","o":"在这部《尸战朝鲜》的特别剧集中，阿信和其父是定居于朝鲜王国的番邦异族。他们遇到了一种神秘疾病，这进而导致雅信走上了背叛、偏见和复仇的道路。"},{"id":560527,"p":"/qC0WtOWFKWcaZeJT3WlBD7sFM2w.jpg","b":"/f5xCw22fOR6DgDRCpDFGkPbKbmY.jpg","t":"我身体里的那个家伙","r":7.8,"y":2019,"rd":"2019-01-09","hs":2.043,"d":5.565,"mt":"movie","o":"电影讲述从屋顶掉落的被霸凌的高中生和精英黑社会成员身体互换而发生的故事，朴成雄将饰演黑社会成员。"},{"id":64686,"p":"/eIpmIiOqxjhpCPkz7CAvOOVnei4.jpg","b":"/nyt0jlofZyjhRqiQkEp0cdoKaS3.jpg","t":"四十七浪人","r":6.19,"y":2013,"rd":"2013-12-06","hs":1.356,"d":5.238,"mt":"movie","o":"一群遭到流放的武士希望重振他们的声誉，并寻找邪恶的基拉王（Lord Kira，浅野忠信）报仇，基拉王是杀害他们师父的凶手。Kai（基努·李维斯）是他们团队里不太稳定的同胞，当他与Mika相爱后，立场变得更不坚定。在这场浪人的旅途中，充满了对勇气与忠心的考验。"},{"id":626412,"p":"/2z1OGT7zZt4gDDyGC00W4Bg2BcJ.jpg","b":"/wG2WlIxdYDTdFrHm4WUj6oOjjQS.jpg","t":"外星+人2：回到未來","r":6.602,"y":2024,"rd":"2024-01-10","hs":3.02,"d":4.819,"mt":"movie","o":"為了阻止被關在人類體內的外星人囚犯逃獄，被困在過去的以安（金泰梨 飾）歷經波折後，終於獲得能打開時間之門的「神劍」，並找到森德（金宇彬 飾），打算回到自己所離開的未來。另一方面，每當以安陷入危機時總是出手相助的道士無勒（柳俊烈 飾），感受到自己的體內有其他存在，他對此感到十分混亂。懷疑無勒體內有妖怪的兩位神仙黑舌（廉晶雅 飾）和青雲（趙祐鎮 飾）、為奪取傳說中的神劍的盲劍客凌波（陳善圭 飾）、打算將神劍占為己有的自藏（金義城 飾），也開始追捕以安和無勒。「現在」，逃獄外星人囚犯設計者所引爆的宇宙物質「哈瓦」，導致許多人類死亡，偶然目擊到外星人的閔開仁（李荷妮 飾），得知這只個開始。距離所有的哈瓦爆炸前只剩下48分鐘，時間之門終於開啟，以安和無勒、森德、兩位神仙一起回到「現在」，他們必須對抗外星人，阻止哈瓦爆炸，拯救地球上的人類！"},{"id":16007,"p":"/cIG3znfbqocSo2pLILZSKo6weCo.jpg","b":"/o8HOv12JGZ0YyetTbxkla0S1o6Q.jpg","t":"死亡笔记","r":7.1,"y":2006,"rd":"2006-06-17","hs":1.13,"d":4.455,"mt":"movie","o":"死神硫克把一本“死亡笔记”遗落人间，被天才少年夜神月（藤原龙也 饰）拾到，月利用“死亡笔记”制裁了许多法律的正义无法制裁的犯人，他自称以“KILLER =基拉”为名的“救世主”，利用自己的双手制裁犯罪者，构筑理想中的世界；一连串杀人事件引起了ICPO（国际刑警组织）的注意，派出了天才侦探L（松山健一 饰）进行调查，步步逼近，和月斗智斗勇……两个自认代表正义的天才的对决。"},{"id":15767,"p":"/2FoOQUbwidAdAI3JQ3RHCxG2KI.jpg","b":"/irLLP6uZRB10P4bCGZMzlGB5p6c.jpg","t":"哥斯拉之终极战役","r":7.1,"y":2004,"rd":"2004-12-04","hs":1.053,"d":4.25,"mt":"movie","o":"遥远的20XX年，过度开发的科技让地球苦不堪言。长相畸形、力大无穷的怪兽们是大自然的终极反扑！恐怖怪兽的威胁让人类放下彼此恩怨，决心携手保卫家园。于是乎，帅哥遍地的地球防卫军，与美女如云的M机关便因此成立，担负起守护地球与人类文明的重责大任！\r 有一天，地球防卫军的大师兄尾崎真一（松冈昌宏 饰），与联合国生物学家音无美雪（菊川怜 饰）奉命前往北海道调查神秘怪物死亡之谜。\r 在此同时，全球各大都会如纽约、巴黎、上海、悉尼等都不知从哪儿冒出各色怪兽！怪兽发动猛烈攻击，全球因此陷入恐慌……更糟的是，身负地球人期待的联合国秘书长醍醐直太郎（宝田明 饰演）的座机也在两万英尺高空神秘消失。\r 地球，真的没救了吗？正当全球老百姓在怪兽肆虐下无助哭泣时，巨大的神秘飞行器突然出现，以神秘光线将怪兽一一收拾～失踪多日的醍醐秘书长也奇迹似出现，说明消灭怪兽的X星人（Xiliens）怀着善意，不远千里而来，希望与地球缔结友谊同盟条约。人类文明的新世纪仿佛将就此揭开序幕……….\r 但X星人行事诡密、语多反常，引起尾崎大师兄与美丽科学家的高度怀疑。他们求助于曾驾驶轰天号，悍然杀败神兽哥吉拉的粗勇舰长。在揭开X星人看似聪明的阴谋后，大伙儿竟发现，现在唯一能拯救地球，力抗X星人的，竟是被封印于南极冰山深处的神兽哥吉拉………迫于无奈的众人终于下定决心，挖出这宇宙无双的终极兵器。一场席卷全人类、横跨五大洲、牵连无数怪兽与地球命运的最后圣战，就此揭开序幕！"},{"id":127533,"p":"/pl0BbahUXBq00FIdLdSP8ZfPDO4.jpg","b":"/2bHoj05gR7I5gp4oeoDCY6bU42d.jpg","t":"浪客剑心","r":7.5,"y":2012,"rd":"2012-08-25","hs":1.287,"d":3.931,"mt":"movie","o":"经历了动荡的明治维新，日本迎来新的时代。在明治政府第十个年头，不祥的气息弥漫东京。恶德实业家武田观柳（香川照之 饰）操纵女医师高荷惠（苍井优 饰）研制新型鸦片，公开招揽落魄武夫，大肆收购周边土地，有条不紊地实现他的狼子野心。在此期间，以刽子手拔刀斋之名滥杀无辜的鹈堂刃卫（吉川晃司 饰）引起了前新選组头目斋藤一（江口洋介 饰）的注意，也迫令隐姓埋名多年的拔刀斋本尊绯村剑心（佐藤健 饰）登场。寄居在神谷道场的绯村渐渐融入神谷薫（武井咲 饰）和周边庶民的平和生活之中。然而武田欲壑难平，为了保护善良的人，剑心不得不拔出逆刃刀和相乐佐之助（青木崇高 饰）勇闯虎穴。本片根据漫画家和月伸宏的经典原作改编。"},{"id":554805,"p":"/A0nD7Z4YjDErTmnIo0XIKXPb2Kn.jpg","b":"/sx9dBw5dvbXtXIx2mO9VyzujgS2.jpg","t":"王者天下","r":7.214,"y":2019,"rd":"2019-04-19","hs":1.715,"d":3.92,"mt":"movie","o":"　　故事以未曾经历统一、战乱不止的中国战国时代为舞台，主人公李信是一位秦国的少年，他因为战乱而失去双亲，并在收留自己的里长家里过着奴隶一样的生活。里长家里收留了两名战争孤儿信和漂。然而，身为孤儿的信和漂并没有因为身份的卑贱而失去志向，反而这战事频繁的乱世中，立志要成为大将军，两人一同苦练武功。他们以成为名震天下的大将军为目标，每日磨练自己，等待机会建功立业。某天，漂被带入宫中任官。及后濒死的漂回到家中，信在漂指引下，见到了因为政变而被追杀的秦国大王嬴政，他戎马天下的人生便由此拉开了序幕……"},{"id":581389,"p":"/iZfYsvWBRaSlepKF7JP7pQA19WT.jpg","b":"/drulhSX7P5TQlEMQZ3JoXKSDEfz.jpg","t":"胜利号","r":7.085,"y":2021,"rd":"2021-02-05","hs":1.984,"d":3.908,"mt":"movie","o":"2092年，地球已成为一颗黯淡的星球，渐渐地荒凉以至人类无法居住，大型跨国公司UTS建立了类似地球的太空殖民地，除了选定的5％公民外，非公民要么留在荒凉的地球上，要么成为太空工作者。4个边缘人驾驶着宇宙飞船“胜利号”打捞值钱的太空垃圾，却偶然遇见一名小女孩，一伙人由此发掘惊人的秘密。"},{"id":221732,"p":"/30wBFyQI1HctmAa3srZP8N0QUBQ.jpg","b":"/4UXfZjqt0C5kHTROotrsnfDYCh.jpg","t":"浪客剑心：传说的完结篇","r":7.7,"y":2014,"rd":"2014-09-13","hs":1.371,"d":3.86,"mt":"movie","o":"为了救神谷薰（武井咲 饰），绯村剑心（佐藤健 饰）纵身跃入大海，昏迷中他飘到某座小岛，最终为传授了他飞天御剑流的师父比古清十郎（福山雅治 饰）所救。深感到自身与志志雄真实（藤原龙也 饰）的巨大差距，为了拯救全日本，剑心恳请师傅传授他飞天御剑流的最高奥义。与此同时，志志雄剑指东京，迈出武力夺国的下一步。他强迫伊藤博文（小泽征悦 饰）对刽子手拔刀斋发布全国通缉令，得知消息的薰、左之助（青木崇高 饰）则匆匆向东京赶去。再度上路的剑心率先遭到御庭番众的首领四乃森苍紫（伊势谷友介 饰）的阻击，他一路披荆斩棘，将迎来与宿命的对手志志雄最终的对决……"},{"id":221731,"p":"/rEgOeCLfWaGuWfjTM1DWdbx9uRD.jpg","b":"/q3jiq1PRpOGnRScbj3cur7RkZYv.jpg","t":"浪客剑心：京都大火篇","r":7.6,"y":2014,"rd":"2014-08-01","hs":1.298,"d":3.478,"mt":"movie","o":"进入了明治时代，曾经的“刽子手拔刀斋”绯村剑心已经习惯了神谷道场的安宁生活。谁知就在这一天，倒幕战争时的旧友——号称维新三杰之一的大久保利通将其请去。原来继承了剑心刽子手身份的志志雄真实当年被新政府背叛，侥幸活下来的志志雄正秘密筹措称霸日本的可怕计划。大久保死后，深感背负不可推卸责任的剑心只身上路，在途中不仅偶遇京都女忍卷町操，还在新月村和志志雄有了第一次的遭遇。与此同时，相乐左之助、神谷薫、明神弥彦、斋藤一也相继赶往京都。阴云密布的时代，酝酿着一场席卷全国的风暴。"},{"id":12516,"p":"/deukbAigTrh4aQo6LrU0HgH5Zke.jpg","b":"/1La7x5ker41ZWUu4PJCWTBI5xxS.jpg","t":"梦","r":7.7,"y":1990,"rd":"1990-05-11","hs":0.753,"d":3.331,"mt":"movie","o":"本片是日本电影天皇黑泽明对梦的勾画，全片共有八个梦境，分别是：太阳雨、桃园、风雪、隧道、乌鸦、红色富士山、垂泪的魔鬼和水车之村。这八个梦几乎贯穿了人类生活的所有主题，战争与和平、社会与人生。在不同的梦境里有着不同的场景，配合不同的色彩，把人类所面对的所有主题一一呈现。"},{"id":25597,"p":"/z8cCgPp7AtittGc3gHhXSotD6Mc.jpg","b":"/57JA7htLPGeuMKPw1ioUgMCN8CN.jpg","t":"韩塞尔与葛雷特","r":6.7,"y":2007,"rd":"2007-12-27","hs":0.978,"d":3.256,"mt":"movie","o":"因母亲染病，青年李恩洙（千正明 饰）驱车向家中赶去，但中途遭遇车祸，翻到路边。当他从昏迷中醒来时，发现眼前站着一个有如天使般的女孩子（沈恩京 饰）。在这个名叫英姬的女孩的引导下，恩洙随之来到了女孩位于密林深处的家。那是一幢宛如从童话书中出来的梦幻而华美的大房子，家中摆放着各种各样精巧可爱的饰品。这里住着英姬、她的父母、哥哥万福（殷元宰 饰）以及妹妹贞顺（陈智熙 饰）。疲劳疼痛的恩洙起初并未察觉丝毫一样，可是他很快便发现，如此美好的童话所在竟成为永远无法逃离的樊篱……  　　本片荣获2009年葡萄牙奇幻国际电影节评委会特别奖。"},{"id":499028,"p":"/2pn54OVqjIzlIQRS3eiWYxhVDNo.jpg","b":"/dw9KDRImNzj3jWYSkTte7wvzamO.jpg","t":"现在去见你","r":8.2,"y":2018,"rd":"2018-03-14","hs":1.481,"d":3.174,"mt":"movie","o":"改编自市川拓司小说《相约在雨季》，男子 的妻子秀雅 去世前告诉他，自己将在下一个雨季回来。果不其然，雨季来临之际，妻子如约而至。可奇怪的是，妻子似乎忘记了他和家庭。"},{"id":426284,"p":"/dtQDbjjn2VJ6bRnQmst8JtTKHx0.jpg","b":"/wtzJihFG4aBTat6QG9BoOWud7rG.jpg","t":"无限之住人","r":6.702,"y":2017,"rd":"2017-04-29","hs":1.341,"d":3.118,"mt":"movie","o":"电影改编自人气同名漫画，讲述少女凛的双亲惨遭杀害，和拥有不死之身的同伴踏上复仇之路。"},{"id":128246,"p":"/bFRNl5hrXzH6JQGuPvQVBCbic7G.jpg","b":"/8wKDBmmSoLRMtf42dhu7uUDKS1c.jpg","t":"狼少年","r":7.6,"y":2012,"rd":"2012-10-31","hs":1.121,"d":3.087,"mt":"movie","o":"因为体弱多病的顺伊（朴宝英 Bo-yeong Park 饰）需要疗养的缘故，顺伊母女三人从首尔搬家到了乡下的一栋别墅生活。而收拾屋子的时候顺伊意外的在仓库发现了神秘的前户主朴博士在这里遗留下了的狼孩（宋仲基 Joong-ki Song 饰）。顺伊妈妈出于善心收留了这个狼性未泯的男孩，并给他起名叫哲秀，就这样四个人开始了同住一个屋檐下的生活。顺伊起初反感这个不会说话，吃饭狼吞虎咽的闯入者，然而朝夕相处让顺伊萌生了照顾训练哲秀的念头。她开始教给他吃饭，读书，认字，还弹奏吉他给狼孩听，而哲秀对顺伊温暖的关怀十分受用，认真的做着顺伊教授给自己的东西。孤独的顺伊因为哲秀渐渐融入到自己的世界中而开心起来，对他产生了别样的爱恋。但是这份美好却被对狼孩虎视眈眈的智泰（刘延锡 Yeon-Seok Yoo 饰）打破，他一门心思的集结挑拨多方势力来捕杀哲秀。顺伊为了保护哲秀，不得不面临着与所爱的人分离的现实。"},{"id":420426,"p":"/zGn2JaK4H6GiuNcLBW2O53mJ5K8.jpg","b":"/oZc9fUwHJ880Q4lFP98s7T5a7Fe.jpg","t":"境·界","r":6.6,"y":2018,"rd":"2018-07-20","hs":1.372,"d":2.974,"mt":"movie","o":"从小异于常人的黑崎一护，在一次机缘巧合下遭遇女死神“朽木露琪亚”。 露琪亚是将灵魂从现实世界引领到尸魂界的收魂者之一，他们为保护人类 不被“虚” 侵害，一直在与这些怪物战斗。在与一只异常强大的“虚” 战斗时，露琪亚身负重伤，无奈只能将死神 的力量暂时转给黑崎一护，让其代为战斗。两人经过一段时间的磨合后并肩战斗，终于战胜了当年害死一护母亲的“虚”，但在这期间，露琪亚的兄长朽木白哉（石原贵雅 饰）强迫她不顾黑崎一护的生命安危收回法力。露琪亚为保护一护，拖延到与“虚”的战斗结束，并清除了一护的记忆……"},{"id":40171,"p":"/48QvXMsVeNlEEL55jUixVnX09KS.jpg","b":"/fpZWYU5HfU3YiFlhNiTBfEJrTDB.jpg","t":"田禹治","r":6.8,"y":2009,"rd":"2009-12-23","hs":0.982,"d":2.961,"mt":"movie","o":"姜东元扮演主角田禹治来自于朝鲜文学作品《田禹治传》，是位有着真人原型的文人和道士，运用高超道术劫富济贫、为民除害而有侠义之名。本片中田禹治将穿越500年时空来到现代社会，变身为一位对美女比对道术感兴趣得多的不良道士。  500年前的朝鲜时代。  仙界里法术首屈一指的天冠大师（白允植饰）和花潭（金允石饰）受到众神仙的要求收封作恶多端的妖怪，他们将传说中无所不能的灵性笛子“万波息笛”分为两半，各自完成任务。天冠大师的得意弟子——精通遁甲、移形和隐身等多种高深道术的田禹治（姜东元饰）平日里总是爱耍小聪明闯祸，令一众大师头疼不已。这天利用遁地术引起凡间大骚动的田禹治被神仙们发现，花潭正打算找天冠大师兴师问罪，结果却发现天冠大师连带半只灵笛不知所踪。弟子田禹治和他的死党楚铃儿（刘海镇饰）被众神仙认为是杀害天冠大师的头号嫌疑犯，因此两人双双遭封入一幅画轴中。  道士们消灭妖怪的传说一直延续到500年后的首尔。  不知为何，原本已经被牢牢封印在画中的妖怪们一个个跑出来在人间兴风作浪，首尔危在旦夕。过去的那些神仙们都已退隐为现代的神父、和尚和算命术士。他们再次聚集起来打算找花潭商量对付妖怪的办法，但花潭在500年前以要修行的理由早与大家失去联系，生死不明。无奈之下，众神仙来到摆放当年封印了田禹治和楚铃儿画像的博物馆，将二人放出。神仙们要求二人将功赎罪，负责抓拿被放逐出来了的众妖怪们。但生性自由风流的田禹治看到新鲜繁华的现代非常着迷，很快将抓妖怪的使命抛诸脑后忙于四处玩逛，更巧遇与500年前自己一见钟情的女子长得一模一样的徐仁静（林秀晶饰），与后者开始了浪漫的爱情游戏。一方面，得知田禹治二人被放出来的花潭勃然大怒，突然性情大变和众神仙对敌了起来，决定要杀死田禹治等人……"},{"id":591120,"p":"/xHsUL21MoGKBpqqvTkB8gu8jLsI.jpg","b":"/pwpw1veVNW2Sls5sGbA9mqMYN49.jpg","t":"海盗 2：鬼怪的旗帜","r":6.5,"y":2022,"rd":"2022-01-26","hs":1.834,"d":2.913,"mt":"movie","o":"　　“我们去寻宝！”\r 　　自称高丽第一把剑的首领木池（姜河那饰）和平静海面的海盗船船主海浪（韩孝珠饰）。他们虽然注定要同舟共济，但他们在没有风的情况下继续航行，从出生到极地，一路颠簸着山海相望。\r 　　然后，有一天，他们发现消失得无影无踪的皇家宝藏藏在某个地方，他们开始了一场危险的冒险，寻找海盗一生中永远不会再发生的最大宝藏。\r 　　但寻找失踪宝藏的可不止他们一个人！不择手段的叛徒“部兴秀”（权相宇饰）也为了夺取宝物而跳入大海……！\r 　　海盗，海盗和叛军，失踪的宝藏！谁拥有它，谁就成为拥有者！"},{"id":46528,"p":"/otjBqNDpZ3C9mzfDOI4kaiib3Qd.jpg","b":"/6FhmSHAmSjm5FGpLe2xqAl7ekFP.jpg","t":"黄沙武士","r":6.563,"y":2010,"rd":"2010-12-01","hs":0.983,"d":2.909,"mt":"movie","o":"经过多年在武术和剑术上的修炼，杨（张东健饰）除掉了异族敌人，但有个敌人的女婴，她的微笑瞬间让他心软了下来，不舍得杀她又不能让她免受族人的伤害，杨带着这个婴儿逃离族人，打算去找一位在美国西部边界城镇鲁德镇的老朋友。到达城镇之后，他发现朋友已故，曾经为淘金热而繁荣一时的城镇如今也混乱不堪，仅有为数不多的几个怪人居住，其中包括漂亮的飞刀手琳妮（凯特·波茨维斯饰）以及邋遢醉鬼罗恩（杰佛里·拉什饰）。为避免族人血腥屠杀，杨将女婴决定做城镇新来的洗衣工，为婴孩创造安全的环境，并将其宝剑永远尘封。杨和琳妮意气相投，相见恨晚。杨从琳妮得知，琳妮在一场灭绝人性的屠杀中成为孤儿，琳妮十年来一直策划报复屠杀中的袭击者——上校（丹尼·赫斯顿饰）。在教杨洗衣和照顾婴孩过程中，琳妮发现杨在剑术方面的天赋并请求杨教她武功。在鲁德镇年度圣诞节庆祝会上，上校和他的变节团伙重返城镇，威胁毁掉城镇。知道琳妮会不惜一切代价找上校报仇，杨充分意识到其剑上的环回暴露他的来历和杀人事实，杨还是迫于无奈拔出了宝剑。他带领着镇上勇猛机智的市民，仅仅携带临时准备的武器及一套作战技巧全力以赴迎战上校，但是，正如杨所担心的，他的挥舞宝剑的声音将那些无情的侵略者引来战斗并使杨、琳妮和市民走向最终的命运。"},{"id":9694,"p":"/hXZGKkNDBOpc1jEOCgo19EmrKkk.jpg","b":"/An28cWCkn3S9JPSFaf0FADFenUH.jpg","t":"鬼来电","r":6.2,"y":2003,"rd":"2003-11-03","hs":0.816,"d":2.879,"mt":"movie","o":"手机里传来陌生的铃声，呼叫人竟是自己的名字，另一端传来不知所谓的留言内容，但那毫无疑问的是自己的声音，这是怎么回事？  　　“鬼来电”悄悄在高校学生中蔓延开来，一旦接到鬼来电，必然在电话所预言的时间内悲惨死去。由美（柴咲コウ饰）的好友阳子、研二、夏美先后惨死，由美有心挽救好友们的生命，却爱莫能助。  　　山下（堤真一饰）的妹妹早先亦死于这通电话，他企图帮助由美一起企图揭开真相，可很快，由美也收到了鬼来电"},{"id":338729,"p":"/e2Pyb0E4lh7nUbnGOQ6voQS6cbX.jpg","b":"/qZlAyN4y6Tff6mtTD2y2or2EBon.jpg","t":"内在美","r":7.7,"y":2015,"rd":"2015-08-20","hs":1.179,"d":2.748,"mt":"movie","o":"家具设计师金禹镇有个不为人知的秘密：他每天一觉醒来都会变成年龄、国籍、性别与前一天截然不同的人，时而年轻帅气、时而老态龙钟，每天都要适应新的自己，这样的他该如何恋爱呢？命运的安排让他遇见了兴趣相投的美丽女孩李秀，在他神秘莫测的生活中，唯一不变的就是李秀对他的爱。但两人的爱情，也在每一次禹镇“变身”之后，面临全新的考验。"},{"id":36243,"p":"/vMZsdO6ZLBUHLqTOH8YvjwOBqUv.jpg","b":"/ykZUK9Ln3KJBHaeNsADsqDYI0zo.jpg","t":"哥斯拉：大怪兽总攻击","r":7.5,"y":2001,"rd":"2001-12-15","hs":0.791,"d":2.717,"mt":"movie","o":"一艘隶属美国的核潜艇在关岛附近消失，后经日本方面证实该潜艇已因事故遇难，而防卫军在调查过程中竟然还在海底发现巨大生物的存在。与此同时，新泻妙高山、鹿儿岛池田湖、小笠原诸岛等地接连发生强烈的地震和人员伤亡事件，关于50年前那头大闹日本的哥斯拉的恐怖记忆相继在人们的脑中复苏。  BS电视台女记者立花由里（新山千春 饰）近期正与同事调查接二连三的怪兽事件，从一个神秘老人的口中得知，所谓哥斯拉其实是太平洋战争中丧生的人们的冤魂聚集而成的怪兽，核潜艇事故引起的核泄漏似乎意外将哥斯拉唤醒。与它一同苏醒的还有被称为护国神兽的巴拉哥、摩斯拉、基多拉。日本本土面临空前的灾难……"},{"id":15318,"p":"/j4PqyrYfGFkCxuXmQ2FPD36kB0Q.jpg","b":"/kREHBJhrlW6gceTyaZq8eaU1dFl.jpg","t":"茶之味","r":7.5,"y":2004,"rd":"2004-07-17","hs":0.833,"d":2.689,"mt":"movie","o":"春野一家人住在宁静祥和的小山村，他们的生活恬淡幸福，不过家族成员却各有各的烦恼。祖父（我修院達也 饰）性格古怪，行为乖张，醉心于私动画的制作；父亲（三浦友和 饰）是一位驻家催眠治疗师，他专心工作，无暇他顾；妻子美子（手塚理美 饰）总算暂时从育子的繁忙生活中解脱出来，于是决定重拾餐桌卡的绘画工作。夫妻俩鲜少交流，隔阂暗生；就读中学的长子阿一（佐藤貴広 饰）恋上新来的转校生，他徘徊犹豫，始终不敢表达；刚上小学的女儿幸子（坂野真弥 饰）总以为自己的头颅在不断变大，这个奇怪的幻想让她倍感困扰。吊儿郎当的叔叔（浅野忠信 饰）从东京回来，为这个平凡却又有些奇怪的家庭吹进一丝生气……"},{"id":339967,"p":"/cPddMbE1GA9PDCrPumGv3Ls0NrK.jpg","b":"/jfnTuPMeksH5tnh9U4y6kRhz18s.jpg","t":"克罗索巨兽","r":6.283,"y":2017,"rd":"2017-04-06","hs":1.172,"d":2.686,"mt":"movie","o":"影片讲述一个在纽约丢了男友(史蒂文斯饰)失了工作的女人(海瑟薇饰)，回到老家后，无意间发现自己和某种怪兽有着诡异的联系。"}]