[{"id":34742,"p":"/bOJRApP65FO787UWqRQqXCe1XNs.jpg","b":"/61vXR9xfgNqidYkBruRXhRTlVzI.jpg","t":"出包王女","r":8.3,"y":2008,"rd":"2008-04-04","hs":2.81,"d":45.869,"mt":"anime","o":"超级纯情的结城梨斗，本来下定决心试图向倾慕的春菜表白。可是，因为一场误会，向突然在他面前从天而降的外星美少女－菈菈表白。可爱，又带点Ｈ的笑闹爱情喜剧登场!!"},{"id":63663,"p":"/sJ4APZFrWbNK8jf2FEJk4FgjEdl.jpg","b":"/xWnqhREQ3aVbGatgg9fwbY4BYh7.jpg","t":"GATE奇幻自卫队","r":7.4,"y":2015,"rd":"2015-07-04","hs":2.807,"d":23.027,"mt":"anime","o":"某一个夏天的中午，东京银座的街头突然出现了一个“门”，门的另一边则连接了另一个世界。从门里涌出了大量如同幻想小说里出现的骑士、剑士、兽人甚至是亚龙，他们在东京街头烧杀抢掠，造成了极大的破坏，但很快就被使用现代武器的自卫队镇压，数万入侵者仅有几千俘虏幸存，史称“银座事件”。\n\n自卫队理所当然的追进了门的另一边，并在门所在的山丘建立了临时阵地。随后，认为有必要探索门另一边的异世界——称为“特地”，并向异世界政权要求赔偿的日本政府，通过了派遣自卫队师团在门的两侧建立基地的决定。\n\n在击退，或者说屠杀了第二批进攻门的异世界军队之后，自卫队正式向异世界派出了侦查特遣队。第三特遣队的队长，是在银座事件中临时指挥街头民众避难而大放异彩的前特殊作战群队员伊丹耀司，而他带队探索时遇上了远古龙袭击村庄的事件，这似乎成了了解异世界的开端。"},{"id":66053,"p":"/jptkb9j1A1qVIB7XDH7xSFrkFzD.jpg","b":"/fjCymH4xdWonDJEXBqLRLKsmKCs.jpg","t":"剑风传奇","r":7.471,"y":2016,"rd":"2016-07-01","hs":2.803,"d":19.544,"mt":"anime","o":"被胸中燃烧的激情火焰所激荡，持续着看不见重点的复仇之旅的“黑之剑士”格斯。阻挡在他面前的是，残虐无道的无法之徒、被囚于妄执中的恶灵、以及虔诚的神之使徒。面对驱使着令人不悦的非人之力的敌人，格斯以几经锻炼的身体与几经磨炼的武技——身为人的力量，不停地挑起战斗。即使减少生命亦不足惜。在旅路的尽头等待着的是什么呢。答案，只在“夜”当中。凝聚目光，注视黑暗吧——！"},{"id":324849,"p":"/w46nskOB96U19gk6iqcf9Y7YFRZ.jpg","b":"/mo1eLCJTp5JGGz2tKlW98KXpRo0.jpg","t":"乐高蝙蝠侠大电影","r":7.226,"y":2017,"rd":"2017-02-08","hs":2.798,"d":16.042,"mt":"anime","o":"罪恶丛生的哥谭市，疯狂的小丑（扎克·加利凡纳基斯 Zach Galifianakis 配音）带领恶棍军团展开新一波的犯罪活动。对他来说，犯罪以及引来宿敌蝙蝠侠（威尔·阿奈特 Will Arnett 配音）是无比快乐的事情，可是猛男蝙蝠侠不仅轻松解决掉这群小坏蛋，还根本不将小丑放在眼里。蝙蝠侠的无情言语，深深刺痛了小丑的心。在此之后，孤独的蝙蝠侠收养了罗宾（迈克尔·塞拉 Michael Cera 配音），看上了美丽的女警长芭芭拉，只不过他始终拒绝别人走入他的内心世界。另一方面，自尊严重受挫的小丑从天空监狱找来了霸王龙、迅猛龙、索伦、伏地魔、金刚等史上著名的大坏蛋，他要狠狠地打击自高自大的蝙蝠侠。"},{"id":7330,"p":"/kIJGgBwh37V2nfgnJFaN7zDIjdv.jpg","b":"/geoJ7FkV4NXAhZ7pYNCOWGYEBLV.jpg","t":"钢铁侠历险记","r":7.3,"y":2009,"rd":"2009-04-24","hs":2.796,"d":47.674,"mt":"anime","o":"塔克工业的总裁霍华德·斯塔克，在拒绝奥巴代亚要将科技运用到武器研发掌握商机后，就在一场空难中消失了。\n\n我们的主人公，16岁的天才少年托尼打造了一身高科技的盔甲，试图调查父亲的死因，他怀疑这一切跟奥巴代亚有着直接的联系。化身为钢铁侠后，托尼一直在阻止奥巴代亚的各种邪恶计划，并且无数次与其它坏人作战，拯救了地球。\n\n罗迪和小辣椒一直在协助托尼的正义行动。但托尼毕竟还是一个在校学生，由于经常迟到或者错过学校的各项活动，他总是要编造理由来为自己脱身。\n\n身为一个青少年，却同时要肩负着超级英雄的重任，尽管托尼拥有非凡的生存技能，但他还是必须要想办法来平衡来自这方面的压力。"},{"id":66919,"p":"/lsqojJTBNzyMUHJbzrsISRd4yGB.jpg","b":"/9HndBpJjohTWgxZ9LOQYPYh0Hge.jpg","t":"圣剑使的禁咒咏唱","r":5.8,"y":2015,"rd":"2015-01-11","hs":2.789,"d":23.294,"mt":"anime","o":"剧中以一个专门吸收拥有前世记忆高中生－－他们被称为“救世主”－－的学校“私立亚钟学园高校”为故事的舞台。学生的前世如果是专门借由武器、体术来发挥“通力”来击败对手的救世主，就称为“白铁”；相反地，假如前世是可以自由行使“魔力”来消灭敌人的救世主，则被授予“黑魔”称号。通常一个学生只会继承一个救世主的记忆，偏偏灰村诸叶就是具有双主角威能的15岁男儿，他同时拥有白铁“剑圣”与黑魔“禁咒保持者”的前世记忆，不仅成为校史第一人，也为整个校园带来巨大的变化……"},{"id":40143,"p":"/conBjZLX8KBc18vdQjSNegZytln.jpg","b":"/f7DC5Qu0MJBtbAK9zCOU2rzz6NG.jpg","t":"通灵王","r":8.5,"y":2001,"rd":"2001-07-04","hs":2.783,"d":81.762,"mt":"anime","o":"出生在通灵世家的麻仓叶（佐藤佑子 配音），从小就被爷爷教导成为了一名通灵人。通灵人，即可以和神、精灵乃至往生者自由沟通，且借由这些神灵的能力来治疗或是破坏。这种能力被很多人所渴望拥有。从爷爷那，叶得知如果能从通灵王大赛中脱颖而出并胜出，即能得到精灵王，从而实现自己的任何愿望。一直信奉“船到桥头自然直”的叶也立下了志愿，朝着通灵王之路前进。\n\n　　为了寻找自己的持有灵，叶转学来到了踏张之丘，认识了小山田万太（犬山犬子 配音），并迅速和他成为了朋友。后又结识了同样志向成为通灵王的木刀之龙（田中正彦 配音）。因一次意外，叶得到了他的持有灵——600年前的武士阿弥陀丸（小西克幸 配音）。因而正式踏上了通力王之路。随后叶的未婚妻恐山安娜（林原惠美 配音）等也悉数登场。通灵王比赛也日渐来临……"},{"id":70590,"p":"/kOrsv7Igdmcep4fWq9OlX83HSnk.jpg","b":"/ard57H2UJfk9Ls50rib5lKHBiK.jpg","t":"剑姬神圣谭","r":6.9,"y":2017,"rd":"2017-04-15","hs":2.781,"d":17.12,"mt":"anime","o":"【剑姬】艾丝·华伦斯坦。以最强出名的女剑士今天也与同伴们一起前往广大的地下迷宫“地下城”。在各种各样的谜团与威胁扑面而来的深层域，艾丝呼唤疾风，在迷宫的黑暗中刻画出一道闪光！迷宫都市欧拉丽里，人们各自的故事，如今深刻地交织在了一起！这是不断追求强大的少女，及其家族的故事。"},{"id":177572,"p":"/p3SDxXL2kVke2smA093oYjmLFju.jpg","b":"/4s2d3xdyqotiVNHTlTlJjrr3q0H.jpg","t":"超能陆战队","r":7.729,"y":2014,"rd":"2014-10-24","hs":2.78,"d":19.196,"mt":"anime","o":"未来世界的超级都市旧京山，热爱发明创造的天才少年小宏，在哥哥泰迪的鼓励下参加了罗伯特·卡拉汉教授主持的理工学院机器人专业的入学大赛。他凭借神奇的微型磁力机器人赢得观众、参赛者以及考官的一致好评，谁知突如其来的灾难却将小宏的梦想和人生毁于一旦。大火烧毁了展示会场，而哥哥为了救出受困的卡拉汉教授命丧火场。身心饱受创伤的小宏闭门不出，哥哥生前留下的治疗型机器人大白则成为安慰他的唯一伙伴。原以为微型机器人也毁于火灾，谁知小宏和大白竟意外发现有人在某座废弃工厂内大批量地生产他的发明。稍后哥哥的朋友们弗雷德等人也加入进来，他们穿上小宏发明的超级战士战斗装备，和怀有险恶阴谋的神秘对手展开较量…"},{"id":62327,"p":"/7L4XJnb3qvJAz9Oa4Jkz5qWUKwH.jpg","b":"/m8b52XWf1jO11Aeaz5vPpAgeqZp.jpg","t":"血界战线","r":7.059,"y":2015,"rd":"2015-04-05","hs":2.778,"d":22.684,"mt":"anime","o":"故事发生在名为赫尔沙雷姆兹·罗特的虚构城市中，时空扭曲让异世界和人类世界发生了联结，生活在异世界中的古老种族“血界眷属”因此降临，给人类的安全造成了极大的威胁。为了维护世界的和平，一个名为“秘密结社莱布拉”的秘密组织在暗地里活跃地行动着。"},{"id":61174,"p":"/2qwIq9Dqceine5TPwf50iQdqL3G.jpg","b":"/6832R2aNwWv2PofPjMxFTTHXU3z.jpg","t":"小蜂与狗猫猫","r":8.2,"y":2014,"rd":"2014-11-06","hs":2.777,"d":25.306,"mt":"anime","o":"在一个神奇迷人的小岛上，冲劲十足的小蜂和她的宠物好友在一家星际人才中介机构上班，期间她们共同经历了各种冒险。"},{"id":45845,"p":"/bSO4RBoqZZ18Wao5MBaSB7tDxta.jpg","b":"/ij86kCAHM0B6EP75so3UscZVWIo.jpg","t":"命运之夜 前传","r":8.019,"y":2011,"rd":"2011-10-02","hs":2.776,"d":33.364,"mt":"anime","o":"这里是故事的原点（zero）——\n\n为了获得圣杯能实现奇迹的法力，七个魔术士召唤出七人的英灵，展开了一场直到剩下最后一个人为止的终极战争----圣杯战争。\n\n之前三次没有结果的战役不足以让这场战争结束，第四场战役如今有如弦上之箭，一触即发。\n\n寄托着必胜的信念，魔术师们来到了被称作“冬木”的战场。但是在他们当中有一个人却不知道自己是为何而战。他叫——言峰绮礼。\n\n命运的引导让绮礼逐渐失去了自己的判断力，他不明白为什么自己会被授予令咒。但是，命运很快地安排他遇到了一个命中注定的宿敌——卫宫切嗣。\n\n这个男人想要得到圣杯的欲望比任何人都要强烈，使用的手段也是最残忍的。\n\n在《Fate/stay night》中仅略有提到过的，十年前发生的“第四次圣杯战争”的真相。士郎的养父，凛的父亲，以及年轻气盛的言峰绮礼是如何参与这场战争的，真相即将浮出水面。"},{"id":61398,"p":"/4EUYrzfIibhyqZG0FxXmd6xSqK2.jpg","b":"/b6WtMcvcmFExFijP82X7b7mWh2O.jpg","t":"火星异种","r":7.3,"y":2014,"rd":"2014-09-26","hs":2.766,"d":25.087,"mt":"anime","o":"不断增长的人口和不断恶化的环境让人类不得不开始考虑起了他们的未来，就这样，“火星地球化”的计划被提上了日程，人们通过向火星地表投放藻类和蟑螂使其颜色变深，如此一来便可吸收阳光提高气温。之后，BUGS1号搭载着六名宇航员，踏上了前往火星的旅程，目的在于生物样本的采集和运送。  　　\n\n令六人以及全人类没有想到的是，火星上特殊的气候令生活在其中的蟑螂发生了变异，它们不仅异化拥有了人类的体魄，还产生了极强的攻击性和战斗能力，几乎是在瞬间，六人全军覆没。幸运的是，一只蟑螂的头部样本被传送回了地球，科学家们研究后决定称其为“火星异种”。出乎所有人意料的是，这种可怕的生物在未来，竟然成为了拯救人类的唯一希望。"},{"id":32910,"p":"/ilOKsGRHYc78R2tSMusAd3xGJWq.jpg","b":"/owhEUs8ZVyuXpxsD2BIcriBotUo.jpg","t":"变形金刚：领袖之证","r":8.042,"y":2010,"rd":"2010-11-26","hs":2.766,"d":35.653,"mt":"anime","o":"故事讲述两派来到地球后，因为发生了一些“事件”，导致双方外形大变（也解释了两系列风格不同的原因）。也由于这些“事件”，变形金刚要隐藏于人类社会之中。如何去平衡一切关系是擎天柱作为领袖将要面临的考验，本作品的标题也由此而来。值得一提的是，本次两派领袖 擎天柱 和 威震天 的配音者是久违的梦幻组合：来自初代动画的 Peter Cullen 和 Frank Welker！他们在阔别电视版的变形金刚作品多年后，再次一起回来共演这双经典的死对头！"},{"id":50712,"p":"/dnNITMDud9MyfGOgppApA7BTgzQ.jpg","b":"/5U0dYTkHXPhoExNnEm5iKrpDqtr.jpg","t":"黑执事","r":7.771,"y":2008,"rd":"2008-10-02","hs":2.759,"d":47.813,"mt":"anime","o":"时值19世纪，在英国名门贵族凡多姆海伍家，有一位神秘、优雅、十全十美的执事，他就是“黑执事” 塞巴斯蒂安。虽然塞巴斯蒂安总是淡淡地说： “我只是一名执事罢了”，但举止、知识、品味、料理、武术等等没有任何事能难得倒他！塞巴斯蒂安的主人，是年仅12岁就位居凡多姆海伍家族的当主——夏尔。夏尔不仅只花了短短3年的时间，就让凡多姆公司成为英国最大的零食玩具制造商，更在台面下为女王执行秘密任务，因此又被称为“邪恶贵族”！塞巴斯蒂安除了负责照顾谢尔的日常生活起居之外，还得帮成事不足、败事有余的家仆们收拾善后。最重要的是，塞巴斯蒂安必须因应谢尔各种任性的要求，优雅达成不可能的任务！“身为凡多姆海恩家的执事，怎能连这点小事也办不到？”为了主人夏尔，塞巴斯蒂安将尽心服侍、实现主人所有的愿望。"},{"id":6040,"p":"/pGhCUqPaXZ0Xp4dUCT7Q6hjJArf.jpg","b":"/dE28FZ6HKbsM8cJxlYk4WL0vuhU.jpg","t":"少年骇客：外星英雄","r":8.318,"y":2008,"rd":"2008-04-18","hs":2.751,"d":35.921,"mt":"anime","o":"15岁的田小班必须再次使用Omnitrix，以便找到他失踪的爷爷马克，他的表妹小玟和前敌人凯文陪同。"},{"id":66080,"p":"/q3Mvd8IgjfvyuEUtalEkY91wzUb.jpg","b":"/9ByWfLIczxMdIprIFRzMaD3UQxa.jpg","t":"黑色残骸","r":6.5,"y":2016,"rd":"2016-04-07","hs":2.75,"d":19.282,"mt":"anime","o":"时代再一次，使他成为必要之人。\n\n为了对大坝建设时偶然发现的遗物“Artifact”进行研究而设立的联合国黑部研究所。\n\n集合了世界各国智慧的研究所员的子女们所就读的立山国际高中，研究所长的女儿白羽由希奈也在那里就读。\n\n时为2016年，夏。一位武士，再度睁开双眼。"},{"id":37585,"p":"/1AUBZdBBe4q3XiZrH13vFQPv6S5.jpg","b":"/1q8GjiMyWpSlBKc7aa5dFvD53CS.jpg","t":"史上最强弟子兼一","r":8.5,"y":2006,"rd":"2006-10-07","hs":2.749,"d":49.032,"mt":"anime","o":"白滨兼一是个善良的高中一年级生，但总受到许多不合理的欺负。在偶然的情况下，他与转学生风林寺美羽成了好朋友。之后受到美羽的吸引之下，兼一到了名为“梁山泊”的道场修行武术。\n\n经过一连串非人道的修行，兼一的武术造诣上升非凡，却也因此被不良组织“诸神黄昏”盯上，被逼迫要与“诸神黄昏”所派遣的刺客武术家决斗，在瓦解了诸神黄昏之后。“黑暗”为了要和梁山泊争夺“史上最强”这个称号，兼一又必须和“黑暗”的弟子群“YOMI”进行决斗。\n\n2014-04-08起，以《史上最强弟子兼一 暗之袭击》为名，重制（修正）播出TV版。"},{"id":56998,"p":"/bKRK0jDz9jccNcqus2LP5mIhA24.jpg","b":"/ivWNDYPxDMjc82ajeSPuyq70hu9.jpg","t":"学园默示录","r":8.2,"y":2010,"rd":"2010-07-05","hs":2.749,"d":31.253,"mt":"anime","o":"原本是平凡生活中的一天，整个世界发生异变，床主市街上出现大量如同丧尸般的死体，主角“小室孝”所就读的藤美学园也遭到死体的袭击。为了求生小室孝集结包含青梅竹马在内的一批人，在这如同地狱般世界中，过去的各种价值观及法律已毫无意义，为了能在这现实的世界存活下去，人们的自私、黑暗、疯狂开始渐渐浮现，主角一行人必须抛弃从前所谓的理想，面对残酷的现实，并在这崩坏的世界求得一线生机…"},{"id":45418,"p":"/hVv0ShozWHLV4Uv9jyHJJgD4YmR.jpg","b":"/zXM9V1MUbSYh7MCMtmbJbXwnbUX.jpg","t":"钢铁侠","r":7.4,"y":2010,"rd":"2010-10-01","hs":2.745,"d":39.869,"mt":"anime","o":"美国动漫出品公司Marvel Entertainment，曾设计了蜘蛛侠、X战警、复仇者等许多家喻户晓的漫画形象，如今Marvel将与日本动画公司MAD HOUSE展开跨国合作，逐一推出以旗下英雄漫画系列中的登场人物为中心的动画版。这次的动画化并非单纯的改编，而是在Marvel当初设计的角色原型基础上，全新塑造故事内容的日本式动画，其中的第一部「钢铁侠」将于今秋正式面世。\n\n托尼・史塔克是大型武器制造企业CEO、物理学家、工程师，同时也是天才发明家。有一天当托尼测试自己最新研制的炮弹时，不料遭遇一伙恐怖分子的袭击。最终，混乱中被炮弹碎片击中心脏的托尼醒后发现胸口多了个奇怪的装置，正是这个仪器维系着自己的生命。原来是同为人质的英森博士用一块汽车电磁铁吸住了他体内的弹片，保住了他的性命。之后托尼利用恐怖分子提供的材料制造了钢铁盔甲顺利逃出并且重新制造了一套这样的钢铁盔甲，为了能够更好的保护世界，托尼来到了日本。\n\n来到了日本以后，托尼与日本的科学研究所“LAB23”分享了钢铁侠的技术成果，同时发表了量产型钢铁机甲的生产。在量产型钢铁侠披露发表会的现场，托尼突然被一群谜一样的恐怖组织“圣地亚哥”的战斗机袭击了。他们的目的究竟是什么？托尼・史塔克的命运又将会如何"},{"id":675445,"p":"/zUpPEMJ9tMWJvhOwk0o1oVfFNFD.jpg","b":"/wawIfsBlzgZYtHrBn8RUtGIZTgF.jpg","t":"汪汪队立大功大电影","r":7.4,"y":2021,"rd":"2021-08-09","hs":2.744,"d":7.565,"mt":"anime","o":"汪汪队出发救援！邪恶的韩丁那成为了冒险湾的市长，并且准备对这座城市进行大肆破坏。小男孩莱德和他英勇的汪汪队小狗们必须打起十二分精神，准备迎接全新的挑战。与此同时，小狗阿奇不得不面对他在冒险湾复杂的过去。好在这时团队迎来了新的盟友，聪明的腊肠犬贝贝。带着升级的武器和装备，汪汪队已经准备好随时为拯救冒险湾的居民们而战！"},{"id":2418,"p":"/ckQE1aLYQkRpp2HmHljiELAiOr1.jpg","b":"/pP3z3VS68PFRqTmypsYJWhWRkrG.jpg","t":"冒险兄弟","r":7.8,"y":2004,"rd":"2004-08-07","hs":2.738,"d":68.887,"mt":"anime","o":"　　离奇的动画冒险伪英雄的科学家Rusty Venture博士，他的主管，高度紧张的保镖，和他的两个过度热情的儿子。"},{"id":74091,"p":"/viEgkNkUhGeBhsV15mON4YRIftk.jpg","b":"/bkNvw8aaWYiOoUpx6mwTx6bDvEF.jpg","t":"宝石之国","r":7.994,"y":2017,"rd":"2017-10-07","hs":2.734,"d":15.719,"mt":"anime","o":"这是关于成长的故事——宝石中最年少的磷叶石，仅有 3.5 的脆弱硬度，韧性也很弱，因而不适于战斗。此外，也没有对其他工作的适应性。被看做是只会出一张嘴，完完全全的吊车尾。这样的磷叶石，在即将满三百岁时终于被交付了第一件工作。那是，名为编纂博物志的工作。磷叶石对这不起眼的工作感到不满，但他在通过自己的双眼看见世界，经历各种各样事情的同时，接连被巨大的波澜吞没。之后，他终于获得了梦寐以求的“强大”，却并非是以自己所期望的形式……\n\n这是关于友情的故事——拥有比磷叶石更为特殊的体质的辰砂。仅仅是在那里，身体就会散播毒液的辰砂，为了不给周围人添麻烦，而在夜晚独自将自己关在室内，并封锁了心灵。某天，就在即将被月人掳走时被辰砂所救的磷叶石，和他做了“接下来就该我来救你了”的约定。磷叶石一边为编纂博物志而奔走，一边为了将辰砂带往光明的世界而寻找着适合他的工作。究竟磷叶石的想法能否传达给辰砂呢？两人的约定究竟会不会有实现的一天呢？\n\n这是关于战斗的故事——从月球飞来的神秘敌人“月人”。他们将宝石作为装饰品，特别中意美丽的宝石，将宝石们一个接一个地掳走，真实身份不明。而且被掳走的宝石被加工成为武器，反过来加害于宝石。得到月人的不断改良，变得更加强力。面对接连现身的月人，二十八位宝石能否赢得胜利？他们的真正目的是什么？这场无止境的战斗，能否画下终止符？"},{"id":35610,"p":"/5pMVrmb6tGmNAH0sX7guM9WbrU3.jpg","b":"/mVE1ULmLaYhCkBQPt3JC5xZC6T6.jpg","t":"犬夜叉","r":8.583,"y":2000,"rd":"2000-10-16","hs":2.729,"d":57.967,"mt":"anime","o":"　　战国时代，大妖怪斗牙王与人类公主十六夜的儿子——半妖犬夜叉，因为自己半妖的身份受到人类与妖怪的排斥，为了成为真正的妖怪而想得到四魂之玉；而巫女桔梗为了保护和净化四魂之玉，运用灵力不断与前来抢夺四魂之玉的妖怪战斗。命运的红线牵引的两人虽然在开始互为敌对，但两人却也因四魂之玉结缘，桔梗发现了犬夜叉粗鲁外表下的善良，以及与自己同样的孤独；而犬夜叉也看到了桔梗在孤高的外表下其实也有颗孤单的、渴望被爱的心。  在不断的相互了解中，两人最终相爱了，并约定利用四魂之玉的力量，让犬夜叉成为人类，而守护使命结束的桔梗也可以回归到平凡生活，与爱人相守终生。但是，悲剧就此拉开序幕——在约定的日子里，发生了难以预料的变故。  桔梗当时救了一个全身烧伤的盗贼鬼蜘蛛，鬼蜘蛛逐渐对桔梗产生了邪念，想得到桔梗和四魂之玉，于是把自己出卖给众多妖怪，诞生出了邪恶的半妖——奈落。奈落暗中设计，让犬夜叉和桔梗误以为遭到对方的背叛。桔梗用最后一口气将犬夜叉封印在御神木上，令犬夜叉进入了永远长眠，值得注意的是，犬夜叉被封印时的表情十分安详。而桔梗选择与四魂之玉一同火化，追随“背叛”她的犬夜叉。   五百年后，桔梗的灵魂转世为现代少女日暮戈薇，一个活泼坚强，却又普通的初三学生。她在15岁生日那天，被家里食骨之井中的的妖怪百足妖妇强行带到了战国时代，穿越时空，见到了被封印在御神木上五十年的犬夜叉。妖怪前来抢夺戈薇体内隐藏的四魂之玉，慌忙之下，戈薇解开了犬夜叉的封印，唤醒沉睡的犬夜叉。随后在夺回被尸舞鸟抢走的四魂之玉时，戈薇无意间射碎四魂之玉，使其破碎成残片，散落于各地。为了搜集齐所有的四魂之玉碎片，犬夜叉和戈薇在弥勒、珊瑚、七宝还有云母等一众伙伴的陪同下开始了旅途。"},{"id":60877,"p":"/2Fjkjr3m6cLB8PKtZOooE3D9Dg8.jpg","b":"/LJ8Hi0ZIZz9EcguKoULFkDcIw7.jpg","t":"无畏战士","r":7.7,"y":2012,"rd":"2012-11-08","hs":2.724,"d":30.897,"mt":"anime","o":"无畏战士(Bravest Warriors)是由Pendleton Ward（Adventure Time 探险时光 的制作者）制作的一部美国网络动画剧。\n\n　　故事设定在3085年，描述四个十几岁的赏金英雄，在宇宙中不断跃迁，利用自己的情绪能量去拯救可爱的外星生物和他们的星球。这个动画剧集在当地时间2012年11月8日在Youtube的Cartoon Hangover播出。这部动画基于一个Frederator工作室在2009年1月10日发布的短片改编。\n\n　　这部剧集赢得了2013年最佳网络剧的最佳短片奖。"},{"id":99769,"p":"/vj0alCBuOutq55ZhmlLwEkalZpR.jpg","b":"/aF1uXRZPzlQz9N892QRq0MmjcVf.jpg","t":"龙之信条","r":7,"y":2020,"rd":"2020-09-17","hs":2.721,"d":9.692,"mt":"anime","o":"伊森的家园被一隻龙给摧毁，他于是展开旅程，企图彻底歼灭龙族。一名随从出现在他身边，矢言保护他的性命，然而等在伊森前方的危险却远远超过两人想像。当你对抗怪兽……兽性恐怕也会直扑上身。"},{"id":60728,"p":"/y2OuQF4oiynNvsTlnyb40jqGMdJ.jpg","b":"/hsmYzDPyfiv3IlkxZsbeO92C7mP.jpg","t":"斩服少女","r":8.183,"y":2013,"rd":"2013-10-04","hs":2.721,"d":23.27,"mt":"anime","o":"本故事以被武力和恐怖支配的本能字学院为舞台，以为父报仇的转校生少女为中心， 围绕着在学园中“执牛耳者”的学生及学生会四大天王间的激战故事展开。\n\n缠流子和鬼龙院皋月，两人为本作的主人公。在本作中，皋月用极制服的力量支配着学园， 而流子为查明父亲死亡的真相而与皋月对抗。\n\n在这由力量支配的学园中，由于手持片太刀铗的转校生的到来，引起了动乱， 这一场各个能力者均被打倒的故事因此而开始！"},{"id":80560,"p":"/z4Eriu63E6U4JPWLCUpn3QbavaQ.jpg","b":"/2Zie5dP4Y9kehmGARB4Al6VDPIP.jpg","t":"天狼","r":7.3,"y":2018,"rd":"2018-07-12","hs":2.716,"d":13.445,"mt":"anime","o":"昭和初期，帝都 东京府。怀抱乐器盒的奇妙团体，降临在东京车站。他们是为了狩猎吸血鬼而来的“猎人”——。其中有一位尤其冷静、散发出非同寻常气氛的青年。他是狼与人类的混血，被吸血鬼毁灭了故乡的男人，名字叫做尤里。围绕着名为“天狼之匣”的圣柜，与吸血鬼展开死战的尤里等人。他们在战斗的最后得知的真相究竟是……？悠远的恩仇与策谋的螺旋相交错，至极的悬疑动作剧，于此开幕！"},{"id":76125,"p":"/vn3EvwKV3XFOlNPKULa8GwQb18P.jpg","b":"/tTreUT7rTd7gHvMSJHowBjyMZwm.jpg","t":"皇帝圣印战记","r":8.314,"y":2018,"rd":"2018-01-05","hs":2.715,"d":12.845,"mt":"anime","o":"“我与骑士提欧的圣印立下契约，并宣誓永远的忠诚。”孤高魔法师希露卡与流浪骑士提欧。两人交换的主从之誓，会为混沌与战乱的大陆带来变革之风吗？\n\n混沌支配了一切的大陆，阿托拉丹。人们因混沌所产生的灾害而胆怯，并被拥有镇压混沌之力“圣印”的君主所守护着。但是，不知何时起君主们舍弃了“守护苍生”这一理念，开始了互相争夺圣印和领土的战乱。\n\n在此之中，蔑视那些无理念君主的孤高魔法师希露卡，与为了将故乡从苛政中解放而持续修炼之旅的流浪骑士提欧相遇了。在接触了提欧理想的希露卡那强硬的策略下，缔结了主从契约的两人，将为战乱席卷的大陆带来变革。\n\n围绕秩序的结晶“皇帝圣印”展开的战记幻想曲，开幕！"},{"id":289892,"p":"/szeDIDzNiLXAYeoNxYXepXsU3xi.jpg","b":"/5Nn74MGwV3womXKCzf9dDtYK3vR.jpg","t":"极恶老大","r":7.5,"y":2020,"rd":"2020-10-31","hs":2.711,"d":9.566,"mt":"anime","o":"在地狱的社会里，小恶魔们是阶层中最低级的生物，但当一个小恶魔开始从事杀手行业的时候会发生什么事呢？现在你就能知道了！"}]