[{"id":4627,"p":"/nCYpa6P6KuBIGmIf7khCLKC91KR.jpg","b":"/k5s17QWs7DKFVfeueqvNiQseZIv.jpg","t":"鬼磨坊","r":5.925,"y":2008,"rd":"2008-09-07","hs":0.562,"d":1.285,"mt":"movie","o":"　　本片讲述少年克拉巴特与邪恶的磨坊师傅斗法的故事。由于父母双双死于瘟疫，14岁的克拉巴特（大卫•克劳斯 David Kross 饰）沦为小乞丐。接连好几天晚上，他都做了一个奇怪的梦，梦里的乌鸦召唤他去往黑昆仑的磨坊。于是他按照梦的指示到了磨坊，并被左眼蒙着一块黑色皮罩的磨坊师傅（克里斯蒂安•雷德尔 Christian Redl）收留，还结交了磨坊里的学徒们。佟达(丹尼尔•布鲁赫 Daniel Brühl 饰)作为学徒里的领班，对年纪最小的克拉巴特照顾有加，帮助他获得了磨坊师傅以及其他学徒们的认可。原来磨坊师傅是一个黑魔法师，虽然一直教授学徒们魔法，但每到新年的前一天，都会发生一件可怕的事情，而这一年佟达不幸摔死。渐渐地，克拉巴特发现了佟达死亡的真正原因，他决心以习得的魔法对抗邪恶势力……"},{"id":38405,"p":"/fijl0aG4uHXinbr8sBqFxUw5QUN.jpg","b":"/vsDS55XwnRveHp4jgCHQ75LJzlp.jpg","t":"妖怪比留子","r":6.1,"y":1991,"rd":"1991-05-11","hs":0.562,"d":2.057,"mt":"movie","o":"某小村中学，对考古具有浓厚兴趣的老师八部高史（竹中直人 饰）及其学生月岛令子（上野めぐみ 饰）在进行一项研究时双双失踪。一时间校内人心惶惶，各种流言猜测四起。行为怪张的考古学家稗田礼二郎（沢田研二 饰）应八部老师的邀请来到这所学校，他偶然救助了八部的儿子正雄（工藤正貴 饰）。正雄既担心父亲的安危，又惦念其所暗恋的女孩令子。稗田利用自己发明的妖怪探测器，在夜晚和正雄来到学校。结果发现，八部老师在考察一座古墓时，无意中释放了藏身其中的妖怪比留子。据说比留子是《古事记》中初神伊耶那岐和伊耶那美的孩子。她的复活，为平静的学校带来一阵腥风血雨……\r 本片根据诸星大二郎的漫画《妖怪ハンター》改编。"},{"id":18817,"p":"/ylhMoK4uHcp1APqGxdmHAexytNu.jpg","b":"/kk04VPJIyhFxF7unTjAs13TUlWz.jpg","t":"白发魔女传","r":6.4,"y":1993,"rd":"1993-08-26","hs":0.562,"d":1.96,"mt":"movie","o":"　　明末年间，中原与金国边境战火硝烟四起，姬无双（吴镇宇饰）的魔教大行肆虐。朝廷与武林联合抗敌。 武当派首徒卓一航（张国荣饰）自幼桀骜不驯，但天资过人，极受掌门紫阳真人看重。  卓一航幼年奇遇不断，先后结识了当时还只是武官的吴三桂（高雄饰）与神秘的狼女（林青霞饰）。成年后的 卓一航为人正直，但浪子本性不改，不愿受礼教束缚，仗义行侠却屡屡受指。大师姐（蓝洁瑛饰）对其倾心，卓一航却毫不动心。再次偶遇狼女，卓一航心生爱意，狼女亦为之倾心。然后正邪不两立，有情人面对诸般艰难险阻，终是黯然收场......"},{"id":59480,"p":"/35VLXxTYUrkPDavGIPMlQs0n7sp.jpg","b":"/1ve1TMFBha5Pbp1T81Ro01DmYXh.jpg","t":"加美拉2：雷基欧袭来","r":7.5,"y":1996,"rd":"1996-07-12","hs":0.56,"d":1.77,"mt":"movie","o":"　　加美拉与卡欧斯决战后的冬天，北海道降下流星雨，其中一颗坠落在支笏湖南西方约一公里处，陆上自卫队第11师团随即派出化学防护小队，渡良瀬佑介二佐与花谷陆尉深入调查，发现到了是陨石坠落。  　　五天后，事件的原凶开始现身，札幌市地下铁的电车在隧道内被不明生物攻击，北海道札幌市的薄野出现巨大植物，巨大植物窜出一群体长3m，类似昆虫的甲壳类生物。  　　怪虫(Legion)与植物是与流星一起飞来的地球外物体，两者属共生关系，Legion会借由啃食硅酮并分泌氧气来制造植物(草体)，在这种高浓度氧的环境下，地球生物绝对无法生存，自卫队决定用爆破处理草体。此时海上自卫队探测到加美拉往札幌飞去........"},{"id":371865,"p":"/9xvLcKQ4Iup89zbIsCCakaWTQ4q.jpg","b":"/1pPTG1UeVeoLNGNUfYshiSoyoen.jpg","t":"玛·鲁特","r":5.591,"y":2016,"rd":"2016-05-13","hs":0.559,"d":0.884,"mt":"movie","o":"1910年夏天，法国北部的斯拉克海湾。多起神秘失踪事件为当地笼上了不安的氛围。Machin警长和他精明的副手Malfoy共同展开调查。他们被卷入一场奇怪而危险的爱情故事中：一方是Ma Loute，行为怪异的渔人之家的长子，另一方则是Billie，富有的里尔没落贵族Van Peteghem家族的孩子。"},{"id":437620,"p":"/tvvylMdvnDrypXH7kYMhjH3XPTK.jpg","b":"/fvfycogkoAUlUMp4J0Guxz2TWg8.jpg","t":"重返17岁","r":7.64,"y":2017,"rd":"2017-04-15","hs":0.557,"d":0.779,"mt":"movie","o":"27岁的海崎新太（ 中川大志）在作为新毕业生进入的公司工作了3个月就辞职了。之后他的就职活动也不顺利，双亲寄来的生活费也中断了，不得已只好回到乡下。能够倾听他烦恼的朋友和女友全都没有……穷途末路的海崎面前出现了一位神秘人物•夜明了（千叶雄大）。"},{"id":36683,"p":"/zPjj5uRCUAOL6A33PsYLpKgVc5X.jpg","b":"/cDyYWcavuvNKtf7VpNR86nWh5XF.jpg","t":"20世纪少年1：完结的开始","r":6.7,"y":2008,"rd":"2008-08-19","hs":0.555,"d":1.224,"mt":"movie","o":"20世纪末，一种神秘病毒在世界蔓延，感染者莫不血尽身亡。 热爱摇滚乐的远藤贤知经历过叛逆时期，如今年奔三十的他窝在家乡大阪经营一家连锁超市，上层负责人责骂，母亲聒噪，姐姐的孩子神乃哭泣，贤知小心应付，手忙脚乱。在小学同学聚会上，贤知重逢当年好友义常、青蛙仔、丸夫、福平、阿门等人。从他们口中得知，如今社会上正时兴一个神秘的宗教组织，组织领袖自称“朋友”，而近期发生的一些列恐怖事件皆来自贤知众人童年时杜撰的一本“预言之书”。"},{"id":110390,"p":"/3BdoaA8sHdzg8XS22NVVuc8MkuE.jpg","b":"/ljl1Qbs42WWDhx61mXz424u2vZQ.jpg","t":"寒枝雀静","r":6.837,"y":2014,"rd":"2014-10-24","hs":0.553,"d":0.935,"mt":"movie","o":"本片是导演有关人性的“生活三部曲”的终结篇章。影片没有线性叙事，由39个场景构成。镜头追随萨姆和乔纳森这对推销搞笑玩具的流动商人的足迹，伴随他们一户户上门兜售商品，如同导游带领观众在不同地点不同人群中游走。影片继承了导演一贯的执导风格，诗意，阴郁，黑色幽默又充满哲学思辨。"},{"id":12187,"p":"/e9NOL7t0LPkFbliCQxKaYG11qXx.jpg","b":"/orjpvbnfiDQvqRJIy9cLAb8WTgF.jpg","t":"穿梭阴阳间","r":6.902,"y":1993,"rd":"1993-08-13","hs":0.552,"d":1.894,"mt":"movie","o":"一次交通意外，改变了汤马士的一生，皆因自他出生那天，四个来自不同背景的游魂野鬼已经伴他左右。可是成长中的汤一直过着不大愉快的童年生活，因此他们讨论后决定助汤一臂之力，令他事事顺境，结果反而弄出连串笑话。"},{"id":444395,"p":"/xosBBccg9CcvyARRHtEAahF3mM7.jpg","b":"/i5St0PWbDpmKP3ghAaTYgME5Ojr.jpg","t":"木星之卫","r":5.6,"y":2017,"rd":"2017-11-02","hs":0.551,"d":0.793,"mt":"movie","o":"青年阿利安非法入境欧洲，在边境遭到警方缉捕，同伴都惨遭射杀，被子弹射中的他，竟意外活了下来。当他被送进难民营治疗，史登医生发现他拥有腾空漂浮的超能力，于是一边助他逃离营区，一边意图利用他的超能力，大发一笔横财…。 史登医生曾因手术失误，专业与人生陷入重创，遭逢瓶颈的他亟欲逆转一切，竟发现阿利安是他唯一的救赎。阿利安能帮富豪治癒绝症，为他赚进大把钞票；他能让天旋地转，替他惩罚势利的人们；他更出手帮助病重的人，助他们完美离开人世…。 阿利安究竟是天使，还是恶魔？为掩盖边境射杀实情，警方对阿利安展开全面追缉，意图追杀灭口。史登医生带着阿利安四处逃亡，却在过程中受到他的启发，决定迎接生命的奇蹟与改变，在险恶世界中展开一场冒险…"},{"id":43636,"p":"/1Rq8HdOTsu9oNnsoN6K1XSrirct.jpg","b":"/2eA6zc0rk4AiWuEFKRni4sW1OqO.jpg","t":"东方三侠","r":6.6,"y":1993,"rd":"1993-02-12","hs":0.551,"d":1.891,"mt":"movie","o":"东东（梅艳芳 饰）与心靖（杨紫琼 饰）年幼时得到武林高手的收养，传授她们武功望她们能长大后行侠仗义。同是孤儿的两人情同姐妹。不料心靖在12岁时被抓走，从此失去音信。东东长大后下嫁了警官刘启文（刘松仁 饰），生下女儿后当上了贤妻良母。多年来她一直向家人隐瞒自己的身份，但 夫妻俩之间却因为这样变得疏远。当年心靖被清朝宦官陈公公抓走，用毒液洗去了她记忆后利用她的好身手干着坏事。陈七（张曼玉 饰）也是公公的手下，生性不羁，她中毒并不深，记忆不久便恢复了。她跟东东一般富有正义感但视钱如命。三人在一次偷取婴儿的争斗中相遇了，但心中的正义感令她们本来对立的角色演变成一直的方向，对付危害大众生命的女勇士。"},{"id":355196,"p":"/jTWG5g9fcyELkZRiQ9WRYyDf42d.jpg","b":"/2c7hnytwPd3stYJMmOEeekd72vV.jpg","t":"梦呓雨林","r":7.9,"y":2017,"rd":"2017-07-28","hs":0.549,"d":0.758,"mt":"movie","o":"年轻的语言学家深入南美文明腹地，在热带雨林中寻找一种叫Zikril的语言。当地只剩两位男子会讲这种濒临灭亡的语种，但他们已经整整五十年没跟对方讲过话。在语言学家挽救语言的同时，一段禁忌感情也被唤醒，半个世纪的爱恨穿过时光的长廊，在烟消云散前最后一次复燃……"},{"id":11448,"p":"/ice135yQZp4iX2SgCmd90nKgS5j.jpg","b":"/hSY4PYJSFW5JWeQqOs2LAzG0W8a.jpg","t":"非强力春药","r":6.72,"y":1995,"rd":"1995-09-13","hs":0.543,"d":1.79,"mt":"movie","o":"Lenny（伍迪·艾伦 Woody Allen 饰）是一个体育新闻记者，他的第二个妻子Amanda（海伦娜·邦汉·卡特 Helena Bonham Carter 饰）则是一个画家。Amanda想要个孩子，于是她不顾Lenny的反对领养了一个小孩，Lenny给他取名为Max。Max非常可爱，也很聪明，在Lenny和Amanda的关爱下茁壮成长，转眼间已经5岁了。然而Lenny却发现他和Amanda之间的激情已经越来越少。强烈的好奇心驱使着Lenny去寻找Max的真正母亲。经过多方打听，他找到了Max的母亲Linda（米拉·索维诺 Mira Sorvino 饰）。此时的Linda是一个演色情片的演员，也是一个妓女。Lenny试图改变Linda的生活，两人经常聚在一起聊天。而另一方面，Amanda也被画廊的合作者Jerry猛烈追求。Linda终于在Lenny的帮助下摆脱了妓女的生活，并和Lenny介绍的男子开始约会。然而有一天，Lenny还是发现了Amanda和Jerry的奸情......"},{"id":9300,"p":"/7lRbqby42VW0kFTekt6K0lCEpkq.jpg","b":"/pm2rPN1yfmVDMVFDFNmn7DEFMqM.jpg","t":"奥兰多","r":6.884,"y":1992,"rd":"1992-12-11","hs":0.542,"d":1.884,"mt":"movie","o":"本片根据英国作家弗吉尼亚·伍尔芙的同名小说改编。伊丽莎白女王一世时期的英国，英俊贵族少年奥兰多（蒂尔达·斯维顿 Tilda Swinton 饰）得到了女王的宠爱，被赐予“不凋谢，不老去”——宅邸及不朽的青春。在之后的四百年间，奥兰多先是爱上了俄国公主萨沙（夏洛特·瓦兰椎 Charlotte Valandrey 饰），但与俄国公主失败的恋爱使他大受打击。他躲到文字的世界中去寻求解脱，寄情于诗歌，资助落魄诗人尼克·格林（海斯科蒂·威廉姆斯Heathcote Williams 饰），却又遭到他的戏弄；还被兔子模样的公爵夫人纠缠。奥兰多不堪其扰，代表查尔斯国王二世请命出使土耳其君士坦丁堡，因英国本土的殖民主义政策在两国间引发的利害冲突和政治问题，最终导致战争，在激战之夜被亨利大公（约翰·伍德 John Wood 饰）授予皇室勋章。在第一次了目睹战乱的残酷，精神上受到冲击后陷入昏睡，昏睡七天后奥兰多醒来变成了女人，重返英伦。女性的奥兰多拒绝了亨利大公的求婚，与冒险家赛尔·墨汀（比利·赞恩 Billy Zane 饰）一见钟情。在工业革命的硝烟及世界大战的火光中，作为母亲的奥兰多骑着摩托车走向二十世纪 ······"},{"id":62871,"p":"/wLLx74H0789Vvf4u5TTJEkdIh2p.jpg","b":"/42NVkOpoy9p88v8acxqZDzuB22q.jpg","t":"遥远的街区","r":7.139,"y":2010,"rd":"2010-05-20","hs":0.541,"d":1.083,"mt":"movie","o":"　托马斯（莱奥·勒格兰德 Léo Legrand 饰）年过五十，一次机缘巧合之下，他回到了阔别已久的家乡，让他没有想到的是，自己竟然意外的穿越回了四十年前，衰老的灵魂回到了年轻的身躯之中，记忆深处似曾相识的回忆和景象如今一一栩栩如生地展现在了托马斯眼前。\r 　　就这样，托马斯得以重新见到了母亲安娜（亚历山德拉·玛丽亚·拉那 Alexandra Maria Lara 饰）和父亲布鲁诺（乔纳森·扎凯 Jonathan Zaccaï 饰），久别重逢的喜悦平静之后，他决定做一件他早就想做的事情。曾经，布鲁诺抛弃了安娜，而这一次，托马斯要利用这个千载难逢的机会改变这一历史。然而，无论怎样努力，父亲还是离开了，但是，这一次，托马斯终于知道了父亲做出这一选择的真正原因。"},{"id":16404,"p":"/eBH9BV7fOwRQYRrR5z10RdtdHwL.jpg","b":"/iF5hOGcjaRwWq2khOOUhDdfqmd9.jpg","t":"飞天舞","r":6.6,"y":2000,"rd":"2000-07-01","hs":0.538,"d":1.517,"mt":"movie","o":"故事发生在元朝时期，传奇刺客紫霞狼（申贤俊 饰）站在贵胄豪宅的房顶上，注视着那位让他毕生魂牵梦绕的女子，心中百感交集。许多年前，高丽族后代刘珍河卖艺人郭藏（奇周峰 饰）四处流浪，修习武功，他偶然在丛林里搭救了蒙古将军的女儿雪莉。两小无猜的男孩女孩成为好友，十年相守更让他们对彼此都有着深深的眷恋与牵绊。然而造物弄人，珍河不得不与雪莉（金喜善 饰）生离死别。雪莉被父亲左右，即将嫁给南宫家独子南宫俊光。学成绝世武功的珍河得知了自己的身世，他百转千回来到雪莉身边，无奈命运无法改变。成为紫霞狼的珍河与亲元派的南宫家势不两立，他不免与始终珍爱的雪莉渐行渐远……  　　本片根据韩国漫画家金惠磷的原作改编。"},{"id":45464,"p":"/l8cBjJEJZmmfsOrg9Y2N0AZvoee.jpg","b":"/fG1aFgZuHGFA7rSUVrFrxOpDYBJ.jpg","t":"星愿","r":7,"y":1999,"rd":"1999-08-21","hs":0.534,"d":1.536,"mt":"movie","o":"　　小时候因为脑膜炎使洋葱头（任贤齐 饰）失去视力及说话的能力，后来他一边在接受治疗一边在医院工作。他一直喜欢长期照顾他的护士秋男（张柏芝 饰），可是当时医院里的胡医生（苏永康 饰）也同时在追求秋男。洋葱头终于在一个晚上向秋男表白，秋男也接受了他的爱意。可是洋葱头在回家的路上被车撞死了，在天堂里的洋葱头祈求天使让他回到人间可以了结他与秋男的感情，可是只有5天的时间。\r 　　洋葱头以保险调查员的身份接近秋男并大献殷勤，可是秋男还是无法忘记生前的洋葱头，洋葱头感动之余也使秋男逐渐发现了原来他就是洋葱头，而5天后的晚上，正是他们要再次分开的时候……"},{"id":10116,"p":"/2VIfI6ZrAu4rPqDsZhj8jS43W57.jpg","b":"/iikdh5bTdZudRPtLAqsuZN7neJ4.jpg","t":"甲贺忍法帖","r":6.5,"y":2005,"rd":"2005-09-17","hs":0.533,"d":1.292,"mt":"movie","o":"1614年德川家康主宰天下期间，两个长久以来处于敌对的忍者村落——伊贺与甲贺，为了维护和平，二方祖先便订立了约定，互不往来但定期比武决胜负。两个忍者村落的个别继承人胧（仲间由纪惠 饰）与弦之介（小田切让 饰）在偶然不知彼此身分之下相遇认识，进而坠入情网，但悲惨的宿命却正等候着他们两人。德川为了确实掌握政权，于是展开政治密谋，挑起两边村落间的冲突与对立，进而消灭对方的种族。此时胧与弦之介将被迫成为敌人，两人必须背负起家族使命展开决斗……"},{"id":9050,"p":"/qrawcBDvM2qf6RYv2SX02CxLXcI.jpg","b":"/9c7riUPW9E8HhybB2In62yzPdLE.jpg","t":"倩女幽魂2：人间道","r":6.7,"y":1990,"rd":"1990-07-13","hs":0.532,"d":1.915,"mt":"movie","o":"　　故事发生于一个奸臣当道，朝政混乱，民生困苦的时代，宁采臣与专斩妖除魔的好友燕赤霞（午马）分手路经一个半荒弃的市场，无辜被牵连入狱。幸在狱中通天博学士诸葛卧龙（谷峰）相助逃狱，逃狱后与年青鬼马道士知狄（张学友）缠上，从误会以至相交，一起投宿于一荒废山庄。山庄中阴森恐布，隐藏着一只巨尸，然巨尸未现，两人已先与一班鬼大打起来。经一番解释，始知这班鬼皆为人扮，尽是忠义之士。在傅青风（王祖贤）及其妹妹傅月池（李嘉欣）的带领下，埋伏山庄，拯救被陷害入狱，被押上京受审的父亲－兵都尚书傅天仇（刘兆铭）众人误认宁为诸葛卧龙前辈而尊敬有嘉。宁无从解释之际，又觉青风貌似旧爱小倩，以为其为小倩投胎，遂将错就错，留不以便试探真假。山庄中，巨尸突然出现，知秋救宁出险境，并斩巨尸成半截，然巨尸上半身为患人间。遂追逐巨尸而去。宁无奈，留在山庄，与壮士商讨营救傅天仇之计划。"},{"id":712178,"p":"/6WeYQc7O0u0OUE9GPQRUOjdBfZC.jpg","b":"/bAzddruImRkd1h9X7MUhFUdUQ1y.jpg","t":"加加林","r":6.6,"y":2020,"rd":"2020-11-11","hs":0.53,"d":0.591,"mt":"movie","o":"16岁的尤里一直住在加加林大厦——一个地处巴黎郊区巨大的公共住宅项目。他梦想成为一名宇航员。当他所爱的社区即将被拆除时，尤里与朋友们组成了小小的抵抗联盟，意图拯救加加林大厦，把冰冷的水泥屋改造成梦幻的飞船。老旧公屋拆除，激起的是社会底层的嗟叹，但影片用独特的影像风格、大胆音效设计和打破常规的视野淡化了真实事件中的苦涩无奈，其散发的青春气息格外动人。加加林不仅是居民楼代号、功勋宇航员的姓氏，更是走出舱门的脚步和瞭望别样星辰的视角。"},{"id":588064,"p":"/zJ81X7T8OrtiWFCEBhtKo0TVqgN.jpg","b":"/783I7YwlyxaaOCHwO2JAbDblDNE.jpg","t":"的士判决","r":6.511,"y":2018,"rd":"2018-11-19","hs":0.529,"d":0.691,"mt":"movie","o":"　　当一位叫潘妮的美丽女人钻进他的出租车的一刻，已然厌世的司机哈里斯，发觉自己陷入了与唯一一位乘客相处的死循环--这段相处只持续至潘妮旅程结束，在她不留一丝痕迹地猝然消失之前。而疑惑向现实低了头，他重置仪表盘，同时回到潘妮上车的那一刻。直到他和潘妮意识到自己身陷一段无尽循环的夜的士旅程，彼此是唯一的旅伴，秘密终将解开，真相将浮出水面，而哈里的人生轨道将永远改变。"},{"id":11359,"p":"/ozQAmW85tTJu2dhRe3evzyY03Nb.jpg","b":"/zIDwM5vjcBMSeTIlGzubpabRgKt.jpg","t":"魔柜小奇兵","r":6.5,"y":1995,"rd":"1995-07-14","hs":0.528,"d":1.741,"mt":"movie","o":"该片描述九岁男孩奥利在生日时得到了一个他哥哥不要的小木柜，以及好友派屈克送给他的小印第安武士塑胶玩具。奥利把小武士放进木柜中竟发现他会动，后来更进一步知道小武士竟是个真人，不禁大为兴奋。不料派克偷偷将一个牛仔玩具也放进木柜中，竟引发牛仔与印第安人的一场战争。"},{"id":10714,"p":"/rYoE6cuup9Ofam6AuYaiJLxF9OO.jpg","b":"/5lOwzugTtyk5aREUmMmGgK9UuuM.jpg","t":"森林王子","r":5.9,"y":1994,"rd":"1994-12-23","hs":0.528,"d":1.844,"mt":"movie","o":"　　英国上校布赖顿（山姆·尼尔 Sam Neill饰）带着小女儿凯瑟琳来到印度，当地印度青年纳束成为了他们的向导。纳束两岁的儿子莫格利很快就跟凯瑟琳成为了好朋友。一天，森林里的老虎偷袭了军营，莫格利不慎落入万丈深渊。幸运的是，莫格利被野狼救起，从此与动物为伴，过着野居生活。很快，莫格利（贾森·斯科特·李 Jason Scott Lee饰）就长成一个身强力壮的小伙子，成为森林之王。一次意外，让莫格利与凯瑟琳（琳娜·海蒂 Lena Headey饰）再次相遇了。凯瑟琳带着莫格利回到了人类社会，可这却引起了凯瑟琳未婚夫布尼（加利·艾尔维斯 Cary Elwes饰）的不满。而更糟的是，他居然为了让莫格利说出藏宝之地，绑架了凯瑟琳。\r 　　由著名导演斯蒂芬·索莫斯执导的喜剧冒险影片《森林王子》，根据鲁德亚德·凯普林所写的名著《丛林奇谭》改编而成。迪斯尼于1967年推出经典动画片《森林王子》，此次迪斯尼再度推出真人电影版，不仅大获好评，也在北美地区赢得了4300万美元的票房佳绩。本片荣获1995年第21届美国电影电视土星奖最佳动作/冒险/惊悚电影提名。"},{"id":5845,"p":"/aX5LKf3JAjI1Qe8DM17SCIIxaz0.jpg","b":"/a3A6lD7fQ8xPZAJTWYd3DihdCRX.jpg","t":"荒神","r":7,"y":2003,"rd":"2003-03-27","hs":0.527,"d":1.339,"mt":"movie","o":"某夜，一场大战刚刚结束，战败的武士（大泽隆夫 饰）仓皇逃亡，躲进一座荒山古庙之中。很快他便发现，这里并非他一人，另有一个自称“荒神”的男子（加藤雅也 饰）隐居于此。荒神武艺高强，传说其前身正是剑圣宫本武藏。他治好了武士的刀伤，与之相对而饮，并请求武士杀了他。面对这位独孤求败的神秘男子，武士将信将疑拿起手中的刀……"},{"id":47060,"p":"/xbNnPXzaTaHDoqwruYeQgpE3zmp.jpg","b":"/sb174oPl1eQqgiCFSDvINxd3fb7.jpg","t":"洞","r":7,"y":1999,"rd":"1999-03-24","hs":0.526,"d":1.5,"mt":"movie","o":"新世纪来临前的台湾某区，大雨连降导致某种传染病爆发，无力防护的政府要求疫区居民撤离，但还剩楼上楼下一男（李康生）一女（杨贵媚）留在一幢犹如监狱的大楼里，各自过着与世隔绝的日子，没有撤离的迹象。水电工补修水管时为两人留下一个洞，自此，他们借助此洞，开始偷窥对方的生活，试探对方的反应，并在幻想的暗恋中（华丽梦幻的歌舞场景）完成唯一的交流。此洞亦是他们各自所处的（生活）洞穴的出口，相互试探的过程亦是他们爬向出口的过程。——尽管人类世界只剩一男一女，不一定会做亚当与夏娃，但从同类身上获得某种安慰赶走内心深处的孤独，却是人类的天性，他们当然也不例外。"},{"id":7797,"p":"/rRZJbN2UUSqN6oLTxVlw7a9BlXN.jpg","b":"/nbushxBTTSap7giTK8LZbiltDEl.jpg","t":"没有青春的青春","r":6.127,"y":2007,"rd":"2007-10-26","hs":0.526,"d":1.203,"mt":"movie","o":"　　本片改编自罗马尼亚神学家伊利亚德的同名小说。1938年，年逾七十的哲学教授多米尼克•马泰（蒂姆•罗斯 Tim Roth 饰）本打算自杀，却被闪电突然击中。严重烧伤的多米尼克得到了罗马尼亚医生斯坦库里斯库教授（布鲁诺•岗茨 Bruno Ganz 饰）的救治，痊愈后，多米尼克竟发现自己返老还童，并分裂出另外人格。不仅如此，多米尼克还具有梦中学习、透视、意念移物等特异功能。为了躲避纳粹医生鲁道夫（安德烈•汉尼克André Hennicke 饰）的追踪，多米尼克化名辗转于瑞士、罗马尼亚、马耳他、印度等地，直到二战结束。六十年代，某次登山时多米尼克遇见一名叫做维拉尼卡的女子（亚历山德拉•玛利亚•拉拉 Alexandra Maria Lara 饰），与他年轻时的未婚妻劳拉一模一样。维拉尼卡及朋友山中遇险，被多米尼克救治后便拥有了梦中追溯语言起始的能力，却因此加速衰老。多米尼克一方面希望维拉尼卡助他完成语言及时间起源的著作，一方面又不愿看到爱人因此早夭，矛盾中痛苦不已……  　　本片获独立精神奖最佳摄影提名。 ©豆瓣"},{"id":42884,"p":"/54awQrtekrsI11bKg2NwQrBHLIe.jpg","b":"/y9OZCg6OUqtDMtedW9Pr6mSL09y.jpg","t":"Cinderella","r":6.5,"y":1997,"rd":"1997-11-02","hs":0.524,"d":1.596,"mt":"movie","o":""},{"id":495036,"p":"/Af8fw4yH1DCZGzQwPrAjIkIdv8h.jpg","b":"/eRzo1Qw7UouulhfX7O0kuWFoD1K.jpg","t":"The Miniaturist","r":7.2,"y":2017,"rd":"2017-12-26","hs":0.521,"d":0.719,"mt":"movie","o":""},{"id":492136,"p":"/kYxrKTayEj3ZTaQL7EBX7O8i28L.jpg","b":"/yuKD3TjbRIKFmMaJceXMZaFcmUr.jpg","t":"镰仓物语","r":7.344,"y":2017,"rd":"2017-12-09","hs":0.519,"d":0.716,"mt":"movie","o":"　　古都镰仓，一个弥漫着神秘气息的所在。曲曲折折的石板路上，人类、幽灵、妖怪、神佛、死神甚至穷神杂处而居。他们彼此并不感到奇怪和异常，不同维度的存在共同构建了这样一个介于魔界和灵界、生者和死者之间的神奇国度。这一晚，颇有些神经质的推理作家一色正和和比自己年轻许多的美丽新娘亚纪子结伴出行。突然间，一个背着兜里的小人儿一蹦一跳从二人面前走过。对于妻子的质疑，正和回答“不是貉就是河童”。从小在东京长大的亚纪子原以为这是丈夫的玩笑，谁曾想自己居然真地置身于一个充满鬼狐仙怪的魔幻世界。丈夫告诉他，镰仓从很早前就是一个妖气聚集的场所，已经上千年的积累当然灵异事件频发。当然这些对当地人来说早已见怪不怪，时间长了习惯就好。然而，这对亚纪子来说可真是不小的挑战。另一方面，专注于犯罪研究的正和经常帮助镰仓警方进行案件调查。因为当地发生许多案件都与妖魔鬼怪有关，进而导致警方的调查进入死胡同，所以掌握心灵调查绝招的正和成为警方值得信赖的权威法宝。某天，当地某富翁遭人杀害。正和接受委托前往犯罪现场，发现按下机关的凶手并非人类。案件遂朝着不可预测的方向发展，甚至连亚纪子都被卷入了黄泉国度……"},{"id":60159,"p":"/6tXXrZK4P8qKiXbIP3HUYOfu0dZ.jpg","b":"/7Ul9qKUBpRww25lHdcP1Y9qJ7CF.jpg","t":"加美拉3：邪神觉醒","r":7.412,"y":1999,"rd":"1999-03-06","hs":0.517,"d":1.449,"mt":"movie","o":"　　1999年，长峰博士在赤道附近发现了加欧斯的变异种，同时候在日本西南方的海中发现了加美拉的墓场。  　　时间回到1995年的东京，因为加欧斯来袭，比良坂绫奈一家人准备离开东京，此时加美拉受到加欧斯的攻击而落下，在加美拉起身时破坏了绫奈的家，而绫奈的父母来不及逃出。目睹父母身亡的绫奈，从此开始憎恨加美拉....  　　时间再拉回到1999年，居住在乡下亲戚家的绫奈饱受同学的欺负，有一天绫奈被同学叫到供奉一个东西叫做\"柳星张\"的神社，同学要绫奈将里面的东西给搬出来，此时世世代代守护着柳星张的守部家成员守部美雪见到此状，于是偷偷的去告知自己的哥哥龙成，龙成便到神社将绫奈的同学赶走，此时绫奈把东西搬出来，龙成便要求绫奈把东西给搬回去，但是在绫奈搬走东西的原处，两人发现了一个奇怪的东西，两人见状便吓得逃走，到了晚上，那个东西出现了变化，里面出现了一个东西...  　　而在此同时，加欧斯出现在东京涩谷上空，没多久之后一阵爆炸声，加欧斯被击中，并且坠落在涩谷车站，此时加美拉从空中降落...."}]