[{"id":428288,"p":"/u5B9vQSLoPQlIvPRC1fafOL8oL6.jpg","b":"/6PmpKyToUGRheNKfnRRHQToPxSm.jpg","t":"午睡公主","r":6.7,"y":2017,"rd":"2017-03-18","hs":1.124,"d":2.236,"mt":"anime","o":"故事发生在冈山县仓敷市，高中女孩森川心音（高畑充希 配音）与父亲桃太郎（江口洋介 配音）相依为命。心音最为擅长的就是睡觉，无论身处何方，只要她想似乎就随时可以进入梦乡。不过最近一段时间睡觉让心音有点儿闹心，因为反反复复她总是做同一个梦。而父亲似乎只对改造汽车感兴趣，对女儿的烦恼全然没有半点察觉。2020年，就在东京奥运会召开前三天，桃太郎突然被警察逮捕。心音坚信父亲绝对清白，于是她找到童年时的好友，正上大学的佐渡守生（满岛真之介 配音），结伴前往东京拯救父亲。在此途中，女孩不断从自己的梦中得到启示，而这些恰恰成为解开父亲被捕之谜的谜团。因此，心音决定利用自己的睡觉技能，完成这次交织着梦和现实的冒险之旅……"},{"id":20986,"p":"/kdq5NIEWCguhMAaxu2MGjeayEzO.jpg","b":"/xIwkG2zwJdpveLysqgSiUpMr4Vg.jpg","t":"天元突破红莲螺岩 剧场版 红莲篇","r":7.7,"y":2008,"rd":"2008-09-06","hs":0.978,"d":3.016,"mt":"anime","o":"在遥远的未来，人类生活在地底，不时会遭受地震和崩塌的灾难。  在基哈村生活着少年西蒙和青年卡米那。西蒙性格内向，卡米那的个性和他正相反，但两人的交情却特别好。一天，基哈村的天顶崩塌了，巨大机器人和少女庸子从天而降，和他们一同出现的还有从蓝天撒下的阳光。“果然存在着地面世界！”西蒙、卡米那以及庸子坐上机械人进入隧道，开始向地表进发！  然而地面世界和他们想象的并不一样，在螺旋王的支配下，那里到处都是兽人。面对压倒性的对手，西蒙和卡米那展开了无畏的挑战……"},{"id":9606,"p":"/kJENkwzcBSRuvC5uCslT1E49M62.jpg","b":"/1FBByew9RnXQ2HFqf7b6EWkyzTP.jpg","t":"大都会","r":7.126,"y":2001,"rd":"2001-05-26","hs":0.975,"d":4.087,"mt":"anime","o":"大都市梅陀宝丽斯，被称之为本时代进步象征的超级摩天大厦正在举行落成典礼。手握本市实权的RED先生（石田太郎 配音）台上演讲正酣，台下一名黑衣青年男子ROCK（冈田浩晖 配音）却在警备重重下公然拔枪杀人，群众一阵哗然骚乱。目睹此事的日本侦探伴俊作，携外甥剑一（小林桂 配音），开始进行全市的追凶调查。但是ROCK被判明只是射杀了机器人，凶手若无其事的离去了。梅陀宝丽斯由先进的地上部分和颓败的地下部分构成二重结构的都市体系，在这个城市生存的人类中间，有从高度发达的机器人世界中受益，享受文明技术优越性的人，也有反之被机器人夺走工作无以糊口的人，还有要求让机器人同样享有人权自由的群众团体。随着调查的深入，实施的真相渐渐浮出水面，机器人和人类最终是一起平等生存，还是一起毁灭……本片改编自手冢治虫出版于1949年的同名漫画。"},{"id":23452,"p":"/4e9J3vCy0uNPlHb4832ins7oaic.jpg","b":"/tRv3AamyYSQgM0aDv1TdCyLmsRU.jpg","t":"天元突破红莲螺岩 剧场版 螺岩篇","r":7.9,"y":2009,"rd":"2009-04-25","hs":0.966,"d":2.799,"mt":"anime","o":"这是属于一个不断与命运抗争的男人的故事——大红莲团从失去卡米纳的悲痛中振作起来，打败了螺旋四天王，向王都特佩林逼近。在与兽人军队的激战中，西蒙单挑螺旋王，并将之击毙。七年后，人类夺回了地面界，很快重建起文明。每个人都认为和平的繁荣盛世会永远持续下去。然而，正当人们把手伸向宇宙的时候，神秘的敌人出现了。试图抵抗的人都被其压倒性的力量轻易击溃。所有的人都成了“绝对之绝望”的囚徒这时，他们站了起来——西蒙、大红莲团的最后之战拉开了帷幕……"},{"id":38356,"p":"/ia6SDGv51Is6kdcjHtcpFEoxN2G.jpg","b":"/cKNNFPZ2bOLoN2G1LmfhxNmjhj9.jpg","t":"变形金刚3：月黑之时","r":6.212,"y":2011,"rd":"2011-06-28","hs":0.961,"d":3.073,"mt":"movie","o":"距今50多年前，一艘来自赛博坦的飞船坠落月球，由此引发了美苏两国的太空竞赛。人类争相登上月球，只为一探飞船残骸中的秘密。时间回到21世纪初，经过几番征战，汽车人终于挫败霸天虎的入侵，继而与人类合作，共同保卫美丽的地球。然而发生在切尔诺贝利的事件却将尘封已久的月球计划重新摆到桌面。为了防止霸天虎找到能量柱为非作歹，擎天柱与战友飞赴月球，更从当年的飞船中救出了汽车人的先代领导者——御天敌。御天敌是能量柱的发明者，将上百根能量柱集合在一起便可制造太空桥，实现物质的瞬间传送。忙着找工作以及和女友卡莉（罗茜·汉丁顿·惠特莉饰）经营爱情的山姆（希亚·拉博夫饰）无可避免地卷入其中，他渐渐发现霸天虎的操纵一切的阴谋，却不知更大的阴谋和危机隐藏在那月影背后……"},{"id":13981,"p":"/rgTquSOPMVjcRG162dwFhLbM7OC.jpg","b":"/5jbIVp6dwGoVovMSXqJfCOGfryP.jpg","t":"苹果核战记：机器人的背叛","r":6.437,"y":2007,"rd":"2007-10-19","hs":0.844,"d":2.522,"mt":"anime","o":"西元2133年，世界陷入荒芜与混乱，愚蠢的人类亲手用核武器摧毁了自己赖以居住的场所。硝烟与战火散尽之后，孕育着希望的新城奥林帕斯建立起来，高科技的产物生化人 隆重登场，充当着服务人类的重任，而ESWAT则担负起保卫世界和平的重任。在一次执行任务中，布里艾诺斯（山寺宏一 配音）为保护女友迪娜•纳兹（小林爱 配音）而身受重伤，之后ESWAT高层利用布里艾诺斯的基因制作了生化人特雷斯，并让他和迪娜组成新的搭档。虽然颇有抵触，但在一段时间的相处后，迪娜内心深处悄悄发生着变化。 　　与此同时，各地接连发生机器人失控危及人类的情况，而他们使用的武器全部指向了重工业最大生产国波塞冬。奥利帕斯高层研究加强对通信卫星的监控，突然之间，ESWAT内部经过改造的半机械人也失去控制。新的危机呈现，迪娜面临重大的抉择……"},{"id":11633,"p":"/t116iq1AwKeCt5PXqIkMn6AJSNZ.jpg","b":"/z85BQhs5WIQDnRVZC62b6zLsGIZ.jpg","t":"苹果核战记","r":6.7,"y":2004,"rd":"2004-04-17","hs":0.813,"d":2.657,"mt":"anime","o":"2131年，地球爆发大规模的世界大战，各大主要城市尽成废墟，人们流离失所。讽刺的是，这场摧毁人类文明的大战最终没有任何战胜国。幸存的人类将原来的综合管理机构改造成名为奥林帕斯的基地，以此作为幸存者的理想国。 　　少女琉南•纳兹在一座废弃城市与火力强大的人造人展开激烈战斗，危急时刻，她的前男友布里亚留斯和美丽女孩瞳带领奥林帕斯的小分队赶来营救。布里亚留斯之前在北非战场失去大部分身体，如今也被改造成机械加身的人造人。结束了枕戈待旦的日子，琉南开始迎来平静祥和的生活。她发现奥林帕斯的科技极为发达，而这里相当数量的人类是人造人。这座过分祥和的理想国让琉南心有不安，它的背后似乎隐藏着不为人知的秘密……"},{"id":16990,"p":"/1uzej9M9Aylgve16AW7YOV17jqy.jpg","b":"/aCtOsEn8XwksH7njSSAXJABk7bl.jpg","t":"天空之艾斯嘉科尼 剧场版","r":6.733,"y":2000,"rd":"2000-06-24","hs":0.771,"d":2.76,"mt":"anime","o":"神崎瞳（坂本真绫 配音）出生在难能可贵的和平年代，然而，日复一日波澜不惊的生活却让她感到厌倦至极，甚至失去了生活下去的希望。在一场意外中，瞳被传送到了名为盖亚的异世界中，在这里，人们要抵抗的是来自强大黑龙族的破坏和攻击。而唯一能够拯救这个世界的，是名为梵（关智一 配音）的龙族后裔。  被传送到这个世界的瞳，见到了曾经在幻觉中出现过的龙之铠甲艾斯嘉科尼中，成为了人们眼中的救世主，背负上了拯救苍生的重任，而她和梵共同对抗的，竟然就是梵的哥哥。在激烈的交战中，瞳渐渐找回了活着的意义，而瞳的出现亦让一心求死的梵产生了活下去的勇气。"},{"id":12636,"p":"/tcPfAohk0QiCtYOxPZ2a9GhAl0c.jpg","b":"/vZdLnhQS1GElG8CntwcR8JKnjIF.jpg","t":"哥斯拉×机械哥斯拉","r":7.4,"y":2002,"rd":"2002-11-02","hs":0.655,"d":1.911,"mt":"movie","o":"第三世界的外星人想要侵略地球，于是他们创造了机械哥斯拉拉来作为他们侵略地球的武器，可是地球的英雄哥斯拉以及传说中的守护神西撒王，为了地球人的和平及安全，勇敢的对抗恶势力。哥吉拉终于不负人类的期望，摧了机械哥斯拉，粉碎了外星人想占领地球的美梦，地球又恢复了和平。"},{"id":61984,"p":"/4czAHcIlyVXjwWs4VpuyGJHyzOm.jpg","b":"/xaQhFVDeWf78FzZw214yU42w0YZ.jpg","t":"宇宙战舰大和号","r":6.4,"y":2010,"rd":"2010-12-01","hs":0.622,"d":1.353,"mt":"movie","o":"公元2194年，突然出现在宇宙中身份不明的敌人对地球发起了进攻，全世界的战斗力量团结在一起抵御外敌。然而，人类所掌握的技术水平远负于敌方，因此在敌方宇宙舰队极具威胁力的攻击之下，地球军全线溃败。敌人在世界各地投下了无数的游星炸弹，超过半数的人类死亡。五年后，即公元2199年。游星炸弹中的放射性物质地球造成了严重污染，那个美丽的青色星球已经无迹可寻，残存下来的人们逃到地下生活。昔日的王牌飞行员古代进（木村拓哉 饰）已经退伍，为了回收资源而到地表进行搜寻工作。这一天，天空中出现了不明飞行物并落到了他的身边。事实上，这个不明飞行物是一个通讯密封舱，来自距地球14万8千光年的伊斯坦达鲁星。据此，人们判断出伊斯坦达鲁星有清除放射能的装置。地球联军在这个飞行器中找到了驱动器、波动引擎的设计图，并将唯一一个残留下来的战舰改造为宇宙战舰大和号。距离放射性物质毁灭人类还有仅仅一年的时间，为获得解除这种威胁的装置，古代进与船员们驾驶着大和号再度踏上旅程，伟大的战斗即将打响……"},{"id":39469,"p":"/eaapf6HcjZm52FrAabahN2MyJDK.jpg","b":"/kRLox0vaEZfqXsuHhD3yXLlzWu5.jpg","t":"哥斯拉X摩斯拉X机械哥斯拉：东京SOS","r":7.1,"y":2003,"rd":"2003-12-13","hs":0.579,"d":1.54,"mt":"movie","o":"接續前作“哥斯拉X機械哥斯拉”的故事，一年前與哥斯拉的決戰，機龍（機械哥斯拉Mechagodzilla）受損程度37%，失去了右腕及終極武器-絕對零度炮。  維修組員中條義人（金子升）在八王子基地負責修復機龍的工作。某日中條在他叔叔信一的別墅家渡假時，嬰兒島的小美人精靈竟然出現在他們眼前。小美人給他們一個忠告：人類用哥斯拉骸骨製造出機龍是個嚴重的錯誤，如果出動機龍，摩斯拉就會變成人類的敵人。於是信一設法說服老友也是身為總理大臣的五十嵐，希望能中止機龍的計劃。但就在此時，太平洋又出現哥斯拉的影蹤…  2004年是哥吉拉登上大銀幕的50週年，上一部作品“哥斯拉X機械哥斯拉”中，以1954年第一代哥斯拉的骨骸做成的機龍首次登場，與哥吉拉展開熾熱的戰鬥。在這次，哥斯拉同類的戰爭終於接近尾聲。關鍵就在曾經襲擊過東京的摩斯拉與嬰兒島的小美人。一直守護著摩斯..."},{"id":6593,"p":"/2KI3AVrnbNt5dw4KD1KFxHsIAQn.jpg","b":"/vRIQmdWb4DEQvc08ttj0ZyT6LPz.jpg","t":"哥斯拉大战机械哥斯拉","r":7.3,"y":1993,"rd":"1993-12-11","hs":0.568,"d":1.954,"mt":"movie","o":"　1992年，日政府在关西的筑波建立国际哥斯拉对策中心。世界科技精英共聚一堂，合力研究一部G超武器—机械哥斯拉。以大前博士为首的考察团到达亚度诺亚岛时，发现了一只完整无缺的蛋。当团员把蛋带回京都时飞翼龙拿顿出现并攻击考察团一行人。这时哥斯拉亦在亚度诺亚岛出现，两只怪兽由海上战斗到陆上……"},{"id":35648,"p":"/n27XgWfLJ8AIZwdeb8alrRLtbh4.jpg","b":"/dfP5F5i3a4FfkVXiEAdLgo61lGj.jpg","t":"老人Z","r":6.6,"y":1991,"rd":"1991-09-14","hs":0.544,"d":1.943,"mt":"anime","o":"「Z」是一家商业生化计算机公司的硬件产物，为剧中所谓的「第六世代计算机」，它比拥有 A.I.人工智能的「第五世代计算机」等级还要高，原因即是不仅拥有基本的A.I.人工智能，同时还可以自我学习而进化。但由于这家商业生化计算机公司会设计制造出这种计算机，并不因为该公司拥有造福人群的伟大情操，商业的最终目的还是在于军事用途上，所以背着厚生省（卫生署）暗自将这种新世代计算机改装成专门照顾无自我能力的老人病床，藉此测试计算机的自我进化功能。"},{"id":16308,"p":"/jvihtiWihV9MKTACul1zH0XFCVE.jpg","b":"/3m6rRRxJl7nzcLiNbA3TfQE7UZX.jpg","t":"机动战士高达F91","r":6.5,"y":1991,"rd":"1991-03-16","hs":0.48,"d":1.587,"mt":"anime","o":"经过短暂的和平后，贵族主义在宇宙殖民地的政治界和商界中抬头，当中罗那家族更组成一支私立军队“骨十字先鋒軍”。地球联邦军一直对宇宙民居采取观察态度，并没有加以理会。U.C.0123年，骨十字先鋒軍部队突袭Side 4各宇宙殖民地，与地球联邦军部队交战。地球联邦军的机动战士的性能不及骨十字先鋒軍的机动战士，战争处于一面倒的状态。宇宙殖民地FRONTIER IV的某间大学内正在进行选美比赛，正当裁判宣布谢西莉胜出时，一架被毁的机动战士掉下来，会场顿时陷入恐慌。主角西普克和他的朋友集合后前往战争博物馆避难，但他们眼见地球联邦军节节败退，于是决定驾驶的半毁的旧式机动战士，想逃往24号港口乘搭难民船……"},{"id":22914,"p":"/8mM06fjWaVEHmD7xiyDKfKBFOJZ.jpg","b":"/hpdROxSApbVxbIc2L17kaNCwVD3.jpg","t":"新机动战记高达W 无尽的华尔兹剧场版","r":7.3,"y":1998,"rd":"1998-08-01","hs":0.447,"d":1.205,"mt":"anime","o":"地球与殖民地结束战斗。除了五飞，希洛等人决心把钢弹弃置于太阳。然而统一的地球圈又被人类的欲望所吞噬，战乱再一次燃起，A.C.196年莉莉娜被玛莉美亚军掳走，同时于新建的殖民地(X18999)向地球宣战，希洛等人原本把弃置去太阳的钢弹再次取回作战。"},{"id":14572,"p":"/5LNUJJaKAaM1Jk3FyphZyTbZyDO.jpg","b":"/puoGakSBPGxdpSKmbhgyAkQyHra.jpg","t":"机动警察 和平保卫战","r":7.3,"y":1993,"rd":"1993-08-07","hs":0.406,"d":1.171,"mt":"anime","o":"2002年冬天，横浜大桥突然被战斗机炸毁，媒体虽然报导此为自卫队战机所为，但实际上这架战机却并不存在。民众广泛对自卫队产生了不信任感。特车二课第二小队的后藤（大林隆介 配音）队长察觉此事与在99年的那场事件中失踪的自卫队队员柘植有关——1999年，日本陆上自卫队的机器人小队在一次联合国维和行动中遭到全歼。而柘植是特车二课第一小队队长南云（榊原良子 配音）原来的恋人。民众的不信任感达到了顶峰，处于戒严状态的东京面临着大骚乱，人们被即将爆发战争的危机笼罩着。在自卫队王牌队员荒川的帮助下，后藤（大林隆介 配音）和南云追查到了柘植的下落。后藤招集起泉（千叶繁 配音）、篠原（古川登志夫 配音）等特车二课原来的成员们，启动PATLABOR机器人进攻柘植的根据地……"},{"id":16402,"p":"/uH6xNGaiA7QHlmKWQUh4mSF8d65.jpg","b":"/z7nc41k7XyfGa2zhOOlfyXeMX4s.jpg","t":"机动警察 废弃物13号","r":6.4,"y":2002,"rd":"2002-03-30","hs":0.369,"d":0.84,"mt":"anime","o":"连续的破坏活动出现在东京湾附近。城南署的刑事久住及秦负责此案的调查工作。调查中，秦认识了担任大学讲师的冴子，并渐渐地对她产生了好感。之后，秦与久住在东京湾上的储备基地遭遇了将人类一个个吞噬的异型怪物，原以为这个怪物就是连续袭击事件的真正凶手，没想到怪物遗留于现场的肉块，却让整个事件产生了翻天覆地的大转变，事件的内幕波及到了警视厅、防卫厅及特车二课，甚至还发现了秦所不知道的冴子的另一面。光明下是令人惊愕的真相，黑暗中自卫队已经开始行动。正当秦不知所措之时，怪物再度出现于东京湾。为了结束这场悲痛的战役，机动警察部队挺身而出。"}]