[{"id":198663,"p":"/ka2yS07QwlUZvpoVD40MXJf4OAw.jpg","b":"/vHJlbhsXrZ5yrO2KqCbGSIU6fRX.jpg","t":"移动迷宫","r":7.19,"y":2014,"rd":"2014-09-10","hs":2.801,"d":24.529,"mt":"movie","o":"男孩托马斯（迪伦·欧布莱恩 Dylan O'Brien 饰）在电梯中醒来，奇怪的是他除了名字之外什么都记不得。当电梯打开，他来到了一个陌生的地方“林间空地”。这里四周被高大的石头墙包围着，墙内住着许多男孩，有纽特（托马斯·桑斯特 Thomas Sangster 饰）、查克（布雷克·库珀 Blake Cooper 饰）、米诺（李基弘 Ki Hong Lee 饰）等人，他们都被困在迷宫里，而墙外还有一群巨大的怪兽威胁着。一天，电梯为他们送来了一个女孩特雷莎（卡雅·斯考达里奥 Kaya Scodelario 饰），她是来这里的第一个女孩。此后，迷宫逐渐开始发生变化，一切都陷入了混乱中，托马斯和特雷莎决定一起走上破解迷宫之路，找出迷宫背后令人不寒而栗的秘密。影片改编自詹姆斯·达什纳撰写的同名反乌托邦科幻小说三部曲的第一本。 ©豆瓣"},{"id":1233208,"p":"/oLt9JUtKZF7xTid1MNhdWK9RFLO.jpg","b":"/c6DH4DO5Gf1MRuFIA8omh2b6psn.jpg","t":"桑托什","r":7.19,"y":2024,"rd":"2024-07-17","hs":2.499,"d":3.151,"mt":"movie","o":"一项政府计划使新寡妇桑托什继承了她丈夫在印度北部乡村贫瘠地区担任警察的工作。当一名低种姓女孩被发现被强奸和谋杀时，她在富有魅力的女权主义检查员沙尔玛的指导下被卷入了调查。"},{"id":541572,"p":"/cX3fl80NMXILgmsy0blU9ir6sy1.jpg","b":"/7EAzsUyy08DHt1UFiwP76PXwO5d.jpg","t":"大象女王","r":7.19,"y":2019,"rd":"2019-10-18","hs":0.807,"d":1.117,"mt":"movie","o":"雅典娜是一位母亲，当他们被迫离开他们的水坑时，她会尽她所能保护她的牧群。这一史诗般的旅程，由Chiwetel Ejiofor讲述，带领观众穿越非洲大草原，进入大象家庭的核心。一个关于爱，失去和回家的故事。"},{"id":11109,"p":"/556fElboCLlEmP8UULaYosU45Bc.jpg","b":"/mk2QjEa8qh7DsoIrtelJdvK8Uuq.jpg","t":"维拉·德雷克","r":7.189,"y":2004,"rd":"2004-10-22","hs":0.504,"d":1.203,"mt":"movie","o":"　　故事发生在1950年的英国，战争给城市造成了巨大的伤害，在一片混乱中，一个名叫薇拉的女人与丈夫和儿女们勉强过着平静安定的生活。表面上看来，维拉是一个清洁女工，但一个秘密被深深的隐藏在她的心底。在空余的时间里，薇拉会通过好友莉莉提供的手术室，帮助在战时怀孕的妇女堕胎，而之一举动在当时的英国是违法的。雷吉的加入为薇拉的家庭又增添了一份快乐，他和薇拉的女儿埃塞尔的婚礼让所有人的面孔上都蒙上了喜气。在婚礼进行之时，门被敲响，可是，到来的并非友好的祝福，却是警察的逮捕，薇拉的所作所为被公之于众。"},{"id":9388,"p":"/cJpeM7U36diFinieBWNLVi0FlQz.jpg","b":"/f2Gdaux9j6FF39oNj0Cpfooje4m.jpg","t":"感谢你抽烟","r":7.189,"y":2005,"rd":"2005-09-09","hs":0.741,"d":2.076,"mt":"movie","o":"　　尼克（艾伦•艾克哈特 Aaron Eckhart 饰）是这个世界上最赚钱也最富有争议的行业――烟草业 的代言人。他每天不仅要像推销员一样用三寸不烂之舌去说服人们抽烟，还要不得不变着发子去对付禁烟团体、环保团体和科学团体的抗议，在政府和参议员中想尽办法为烟草业谋取最大利益。\r 　　尼克还有两个知心朋友――为酒业代言的波利（玛丽亚•贝罗 Maria Bello 饰）和为军火业代言的鲍比（大卫•科恩查内 David Koechner 饰）。相同的行业性质让三人成为无话不谈的密友，经常在一起交流怎样对付环保团体等各种社团的抗议、如何在政府、参议员中周旋的诀窍。\r 　　在政治和商业互相交错的舞台上，他们上演了一出又一出好戏。"},{"id":475094,"p":"/lnwjCRbaFLVn1Xk0v99qZ8vkoka.jpg","b":"/tT39MXJPY3XGumjjMBpBUTcoyLD.jpg","t":"冒牌上尉","r":7.189,"y":2018,"rd":"2018-02-02","hs":1.21,"d":2.272,"mt":"movie","o":"德国二战题材影片。影片根据真实故事改编，讲述了一名十九岁的普通国防兵威利赫罗德在二战最后两周内成为所谓的“埃姆斯兰德刽子手”的故事。他凭借捡到的上尉制服而假冒军官，将溃散的其他士兵聚集起来组成特别任务小组，一路抢掠地在行将陷落的纳粹帝国大地上为所欲为，并以元首为榜样掌握起逮捕和生杀大权。"},{"id":512895,"p":"/nvN1As0X6sI90FbCvPYWh01Mlsh.jpg","b":"/nHNNKoqQOIWODk5mMyW8CvDisem.jpg","t":"小姐与流浪汉","r":7.189,"y":2019,"rd":"2019-11-12","hs":1.495,"d":2.933,"mt":"movie","o":"电影讲述一只纯种狗在成为女主人的礼物后，原本过着平静愉快的生活，但在主人有了孩子后感觉遭到冷落，离家出走，跟一只无忧无虑的野狗成了朋友，并且擦出感情的火花。并在一连串的冒险与冲突之后，最后才顺利返回家园的故事"},{"id":581734,"p":"/7qx2os95mwGNxQ8Hw2rkrm5CRBg.jpg","b":"/563sRDK3rZS31TXCdTY4lfcwrNK.jpg","t":"无依之地","r":7.189,"y":2021,"rd":"2021-01-29","hs":1.911,"d":3.527,"mt":"movie","o":"讲述一个60多岁的女人在经济大萧条中失去了一切，她作为一个居住在货车里的现代游牧民，开始了穿越美国西部的旅程。"},{"id":11489,"p":"/d9qntsbvx9BE1XmbBrN2l56bch.jpg","b":"/uydYoYfnCbPWxNAG6VFbYwso3bB.jpg","t":"罗塞塔","r":7.188,"y":1999,"rd":"1999-09-29","hs":0.377,"d":0.919,"mt":"movie","o":"对于在贫穷中挣扎的人们，活下去就是人生最大的意义。18岁的萝赛塔（艾米莉·德奎恩 Émilie Dequenne饰）就是这么一个命运多舛的女子。她的母亲是个自暴自弃的酒鬼，没有谋生能力，沉湎于和底层男人们的性事当中，生活的担子，完全落在了萝赛塔的肩上。母女俩住在流动车上，萝赛塔还没能找到固定的工作，但她的心底却有着倔强的求生意念。在这样恶劣的人生境遇中，为了求得一份工作，她甚至不惜与唯一的朋友交恶。只因友情在生存面前显得太过脆弱。命运没有眷恋这个顽强的少女，她终于在人生的半路陷入崩溃，选择自杀。然而，命运又一次给了她无情的嘲笑。"},{"id":1271,"p":"/h2iwWC6GHtEvPgqBRssXIswTcgD.jpg","b":"/eGhjeUbzttA3E4flxdAm8gHz4h4.jpg","t":"斯巴达300勇士","r":7.188,"y":2007,"rd":"2007-03-07","hs":1.649,"d":9.671,"mt":"movie","o":"这部电影描述了人类史上最残酷的战争之一：温泉关之战。公元前 480 年，波斯国王薛西斯一世（罗德里格·桑托罗 Rodrigo Santoro 饰）亲率 30 万大军征战希腊。希腊各个城邦迅速派出军队结成了联军，准备抵御波斯军队的入侵。防线的最前线设在希腊的温泉关，此处由斯巴达 城的国王列奥尼达（杰拉德·巴特勒 Gerard Butler 饰）率领本城 300 精兵和联军 4000 余人镇守。由于叛徒的出卖，希腊军队被波斯军队抄到了身后形成围剿之势。列奥尼达为了保存联军实力，让联军首先撤退，自己率领 300 精兵死守温泉关断后。数以十万波斯大军浩浩汤汤蜂拥而至，自知必死的斯巴达士兵反而士气高涨，在战斗中爆发出惊人的战力。整个战争整整持续了 2 天，最后列奥尼达和他的 300 精兵全部阵亡，而波斯军队则损失了 20000 多士兵，薛西斯一世的两个兄弟也在此役中战死……"},{"id":6023,"p":"/oNVkaeOcQa2zSbmRmPaRPb4NaKO.jpg","b":"/7JrXKA5vkyqITySzbx8iZB89ivk.jpg","t":"附注：我爱你","r":7.188,"y":2007,"rd":"2007-11-15","hs":1.048,"d":3.534,"mt":"movie","o":"　　霍莉（希拉里•斯万克 饰）与盖里（杰拉德•巴特勒 饰）深爱彼此，虽然有时候他们会有争吵，可是这些都是他们生活中的情趣。霍莉感觉自己已经找到了最爱，盖里却在他们婚后罹患脑癌并逝世了。自此，霍莉便生活在失去挚爱的痛苦中。她感觉丈夫并没有就此离开，她还能在家中感受到盖里的气息。她把自己困在家中，两位好友丹尼丝（莉莎•库卓 饰）、莎拉及霍莉的母亲还有母亲酒吧里的酒保丹尼尔都十分担心她。就在她三十岁生日的那天开始，她便不断收到由盖里给她寄来的信，每封信的最后都加上一句“我爱你”的附注。盖里的信为霍莉的生活注入了力量，她一步步的向前走，但事实上盖里已经死去了，她终究要自己独自生活。丹尼丝怀孕了，莎拉即将要结婚，她们两个都生活在幸福当中，霍莉突感落寞。她又开始躲避众人，自认识霍莉后丹尼尔一直都陪在霍莉身边，丹尼尔向霍莉表达自己的爱意。霍莉第一次跑到母亲怀里痛哭，她也知道了盖里的信原来一直由母亲代寄。最后一封信就要拆开，霍莉会否得到重生呢？"},{"id":7350,"p":"/1Xy5DXXiNEjsKCCRM522GCdE77U.jpg","b":"/6OpluXPGIE8hfVrhpeygR7p4XwR.jpg","t":"遗愿清单","r":7.188,"y":2007,"rd":"2007-12-25","hs":1.094,"d":3.842,"mt":"movie","o":"老富翁爱德华•科尔（杰克•尼克尔森 Jack Nicholson 饰）近年来在公立医院的私有化改造事业中获利颇丰，他为节省成本，规定病房“一房两床”的做法颇受非议，但性格强势的科尔不以为意，岂料他不久被检查出罹患癌症，本欲入住单人病房的科尔在舆论压力下只得与另一位病人——老卡特（摩根•弗里曼 Morgan Freeman 饰）同处一室。汽车修理技师老卡特博闻强识，将三个子女培养成才，但代价是牺牲了年轻时要做历史教授的梦想。曾经结婚多次如今却孤身一人的科尔逐渐对卡特产生了兴趣，两位老人在病房中结下了友谊。科尔偶然发现了卡特的“遗愿清单”，他决定运用自己的力量，让那些纸面上的疯狂构想一一实现，去发现人生的真正意义……"},{"id":33806,"p":"/82RLHfmGnzvwgEQS1q4fNVVDpZQ.jpg","b":"/uC1DElMFoTyypRBcuTMXTuHcP80.jpg","t":"废男家族","r":7.188,"y":2009,"rd":"2009-10-07","hs":0.389,"d":0.718,"mt":"movie","o":"年仅十三岁的男孩自幼跟着家中父执叔伯干尽各种荒唐事。冬天他们刮去浓密腿毛、搽上脂粉，男扮女装上酒馆卖弄风骚；夏天他们则一丝不挂在艳阳下踩着自行车。血缘成了男孩的沉重枷锁，看惯了叔伯们终日无所是事，他不禁怀疑自己是否也逃不出命运的轮回传承。电影在大打出手与醉意蒙眬间，绘出了一幅残缺却温热的家族肖像画。\r 影片以一位80年代的13岁比利时男孩Gunther Strobbe为主角，他和父亲以及三个叔叔住在祖母家，这个家庭是由酒鬼、赌徒和花花公子组成的，但是Gunther Strobbe对于这个外人看来不体面的家庭却有着深切的热爱。"},{"id":477331,"p":"/8LDeHrG8RBluJ7IkPgBaOMkU3fl.jpg","b":"/o1gNOkgyQhsdK0x6FcpoV7TR35C.jpg","t":"意外在场","r":7.188,"y":2017,"rd":"2017-09-03","hs":0.512,"d":0.701,"mt":"movie","o":"记录Juan Catalan这名男子，在 2003 年被指控谋杀，然而当时他与他的女儿正在道奇球场观看比赛，即便Juan Catalan拿出自己的票根，还是无法支持他的不在场证明，要证明他自己的清白，只能从当天道奇球场 5 万 6000 名观众之中，找出他与女儿的影像，以此作为他的不在场证明。如此庞大的球场，又要如何找出与他女儿的身影呢？\r 在被监禁了半年之后，Juan Catalan的律师找到了一个特殊的契机，终于能够证明璜的清白。当天在道奇体育馆，刚好有一个剧组正在拍摄，由赖瑞大卫（Larry David）所主演的喜剧实境秀，刚好在此地拍摄，而拍摄的片段也就如此刚好拍到了璜与他女儿的身影。\r 将近 15 年前的误判案件，现在在 Netflix 的製作下成了纪录片，其中包括了洛杉矶警察局（LAPD）如何采用错误的证词，检察官如何想尽办法定罪…等等的过程。曲折疯狂的反转剧情，颇为精彩。"},{"id":591274,"p":"/xWX5pORw8EQZ1BomQBkz7nGaGzk.jpg","b":"/sXw75q37IsFWgIIrjMZwfCXO1BF.jpg","t":"恐惧街2","r":7.188,"y":2021,"rd":"2021-07-08","hs":2.447,"d":5.948,"mt":"movie","o":"在遭到诅咒的阴暗小镇上，杀人魔连续杀人，夜翼营人心惶惶，原本的欢乐夏日顿时成为恐怖的求生血战。"},{"id":1278,"p":"/gUOWmIVSp6ER06MWFvAXdUHInyW.jpg","b":"/vaRCS4CCFXcWz1j9GKd6rGLsQQ2.jpg","t":"戏梦巴黎","r":7.187,"y":2003,"rd":"2003-10-10","hs":1.417,"d":8.404,"mt":"movie","o":"1968年法国学运前夕，孪生姐弟伊莎贝拉（伊娃•格林）和雷奥（路易斯•加瑞尔）因为电影，与来自美国的留学生马休（迈克尔•皮特）成为好朋友。姐弟两人将马休带到家中做客时，马休得到两人同是大学教授的父母的喜爱，住进他们家中，慢慢地，他喜欢上伊莎贝拉。  学运开始后大学停课，三个年轻人因无所事事在房间里玩起有关电影导演和台词的游戏，游戏进行当中，伊莎贝拉知晓马休对她有意思，联合雷奥要求马休与她做爱，自此，由于父母出门度假，三人开始了如伊甸园般的日子，马休也慢慢发现伊莎贝拉和雷奥有不伦恋情，三人关系开始发生微妙的变化，而外面正如火如荼进行着的学运，似乎与他们无关。"},{"id":1180629,"p":"/b5HR1SuW2VHqLakt7HnJscUANmN.jpg","b":"/nH6VTXjf5YbtrFKrFBl86bxclk1.jpg","t":"膝盖骨乐队","r":7.187,"y":2024,"rd":"2024-08-02","hs":2.313,"d":2.722,"mt":"movie","o":"影片是一部尖锐的反体制喜剧，聚焦北爱尔兰说唱组合Kneecap。以Mo Chara、Móglaí Bap和DJ Próvaí组成的真实说唱组合Kneecap为主角，他们以爱尔兰盖尔语的说唱闻名，其国家主义作品常涉及北爱尔兰问题。2019年，他们因为在一家英国威廉王子及凯特王妃早先去过的酒吧里大喊“把英国人赶出去（Get the Brits out now）”而被谴责。"},{"id":28638,"p":"/kyLwXN1UiAAnaWb64X1OD4X8Rji.jpg","b":"/scfBpNaw7LZIV6NtDlC01HCjEpT.jpg","t":"中国鸟人","r":7.186,"y":1998,"rd":"1998-06-10","hs":0.594,"d":1.861,"mt":"movie","o":"供职于某珠宝公司的小职员和田（本木雅弘 饰）因同事住院治疗，所以承担起远赴中国云南寻找翡翠矿的工作。与之同行的有翻译沈先生（マコイワマツ 饰），还有一个黑帮头目氏家（石橋蓮司 饰）。氏家性格粗鲁，脾气暴躁，终日过着刀口舔血的日子，此次他奉组织的命令随行监督和田的工作。这个奇怪的三人组千里迢迢来到云南，沿路上遇到许多奇人逸事，及至到了深山之中，他们竟发现这里生活着传说中的鸟人部落。鸟人部落的祖先似乎曾拥有御风飞翔的能力，如今这个传说早已被人淡忘……"},{"id":13885,"p":"/qReloR1dRJbbWWtc52CM1nZr6kt.jpg","b":"/obYVvi6eD4rjFeC7g4uoZQPIh7F.jpg","t":"理发师陶德","r":7.186,"y":2007,"rd":"2007-12-20","hs":1.351,"d":5.984,"mt":"movie","o":"　　受法官塔萍（阿伦`瑞克曼）陷害，被迫流放他乡15年的陶德（约翰尼`德普）回到伦敦后，满心的怒火，只想复仇。他的妻子露西（劳拉`凯利）已经不知所踪，而女儿乔安娜（珍妮`怀森纳）则被塔萍作为养女囚禁在深宅大院里。\r 　　陶德遇到了馅饼店老板娘洛薇特夫人（海伦娜`卡特），也是一直爱恋他的女人。在馅饼店楼上，陶德重新开张了他的理发店。渐渐的馅饼的生意好了起来，只是烟筒里不断冒出恶臭的黑烟。理发店的客人也很多，却很少见到有人走出来。那里，陶德一直在等着法官塔萍的到来。"},{"id":78182,"p":"/8JrhILhgjcvaFQTZ6tdlZBxQ2Hp.jpg","b":"/bwfbcCPAcKDBG1xFQm8zf2AHeaq.jpg","t":"伊莲娜","r":7.185,"y":2011,"rd":"2011-06-06","hs":0.733,"d":1.611,"mt":"movie","o":"相识时，伊莲娜和弗拉基米尔都已经步入中年，为了孤独的人生能有人陪伴，两人走到了一起。弗拉基米尔的经历和富有让他冷酷而又无情，面对丈夫如此糟糕的个性，由于贫穷而一直处于弱势地位的伊莲娜一直都默默的忍受着。伊莲娜有一个不争气的儿子，游手好闲的他将伊莲娜当成了维持生计的主要经济来源，生活的压力让伊莲娜不堪重负，丈夫的财产成为了她的唯一希望。弗拉基米尔有一个和她一样无情的女儿，没想到，女儿的一次探望让弗拉基米尔做出了将遗产全部留给她的糊涂决定。唯一的希望眼看这就要破灭，伊莲娜的脑海里酝酿出了一个计划。"},{"id":519035,"p":"/lxXsGqxUwSxypffv8hn3r332jf4.jpg","b":"/ljTYcQ3pkzYF52Z8ev1Z1UThnPy.jpg","t":"快乐之后","r":7.184,"y":2018,"rd":"2018-09-21","hs":0.939,"d":1.501,"mt":"movie","o":"　改编自同名畅销小说，讲述女子Violet追求人前的完美形象，比如头发一定要拉直润色、打理妥帖。而她英俊潇洒、看似理想的男友却迟迟不求婚，终于有天坦白说觉得她活得太端着了。两人分手后，沮丧的Violet剃掉了视若珍宝的长发，从此保留黑人天然的小卷毛蓬松头发(nappy hair)，并不再过于在意外界眼光，开始自在、自我的生活。"},{"id":438137,"p":"/sMS6f2uBu0tyGK9iowA21La9F1o.jpg","b":"/uG1GUcp4z0ywuO8fjAU7eUz4Sie.jpg","t":"成为沃伦·巴菲特","r":7.184,"y":2017,"rd":"2017-01-30","hs":0.841,"d":1.395,"mt":"movie","o":"身价净值超过 600 亿美元，沃伦 • 巴菲特是真正的独一无二的亿万富翁。这位传奇般的投资者仍旧住在他位于奥马哈的小房子里。今年 86 岁的他，每天都开车去到办公室管理世界第五大上市公司伯克希尔 • 哈撒韦公司。但比起他低调的生活方式，更令人惊讶的是他的道德情操。他庄重和正直的人格魅力让他累积了巨额财富，并在一次史上最大型的慈善活动中，捐出了所有财产。《成为沃伦 • 巴菲特》这部影片讲述了一个来自内布拉斯加洲的小男孩成为世界上最受人尊敬的男人之一的成长史，以及引导他的幕后贵人。影片为独家拍摄，包含沃伦 • 巴菲特从未曝光过的家庭影像，沃伦 • 巴菲特将带领大家思考，当金钱不再有意义时，什么才是最重要的？"},{"id":566368,"p":"/bV0aqhB7fsw5mWJROBnFro1Qhwn.jpg","b":"/9VVyZl0ul9ZGn6iLDkRNzuFVvvj.jpg","t":"独生之国","r":7.183,"y":2019,"rd":"2019-03-29","hs":0.629,"d":0.792,"mt":"movie","o":"该片将目光聚焦在有36年历史的计划生育政策。从1979年到2016年，这项政策影响了超过10亿女人、家庭和孩子。  影片的联合总监王男栿（Nanfu Wang，音译）是生活在美国的一名母亲。她用个人的视角来提出问题：这些未出生的孩子怎么样了？那些失去生育权利的女人们是什么感觉？  影片还曝光了因为该政策而引发的腐败问题，贩卖人口的网络也从中收益。  王男栿采访的人中，有的人就对曾经参与实施计划生育而感到悔恨，他们现在意识到，这样的举动会有怎样深远的消极影响。"},{"id":2668,"p":"/zZnj9VJAHh0i5CQksh1LEYfYj4a.jpg","b":"/npFK2ywM4Bs96768eLeNLBmKktb.jpg","t":"断头谷","r":7.182,"y":1999,"rd":"1999-11-19","hs":1.221,"d":7.002,"mt":"movie","o":"　　十八世纪末期的纽约，警察们还延用古老的办案方式，对罪犯刑讯逼供，年青的警察伊卡布·克瑞恩（约翰尼·戴普 饰）笃信科学的办案方式，因此受到市内同行的排挤，被派到一个叫断头谷的小镇办理一起连环凶杀案。　　断头谷一直流传着关于“无头骑士”的传说，据说，他是因为嗜血而战的黑森林雇佣军，被敌人割去头颅后，他的孤魂一直在断头谷游荡，在月黑风高之夜，他会骑着快马、 拿着大斧将经过此地的行人的头颅割下。两个月内，小镇中已经三个人惨遭毒手。　　克瑞恩住进了当地富豪范塔索（迈克尔·甘伯恩 饰）家中，他对“无头骑士”的传说不以为然，但是，又有人接二连三的死去，他还亲眼目睹了“无头骑士”砍掉小镇治安官的头颅，他不得不相信传说的存在，也坚定了要查出真相的决心。　　经过一番调查，克瑞恩将疑点放在了范塔索身上，同时，他和范塔索的女儿卡翠娜（克里斯蒂娜·里奇 饰）刚刚萌芽的爱情也被残酷的现实所摧毁。　　就在克瑞恩以为一切真相大白，黯然神伤中准备离开断头谷时，事情发生了意想不到的变化……"},{"id":13156,"p":"/4AivDVAAae3VBjjcbUoqixs2u5L.jpg","b":"/ithoU8bcAj5dIaKkhN4ybiiWhyK.jpg","t":"二手狮王","r":7.182,"y":2003,"rd":"2003-09-19","hs":0.748,"d":2.298,"mt":"movie","o":"14岁的沃尔特(海利·乔·奥斯蒙特饰)有两个非比寻常的伯父，他们生活在德克萨斯州的乡下，那里可以说是沃尔特最不愿意去的地方，不料，刚放暑假的他就被母亲玫(凯拉·塞吉威克饰)从家里赶了出来，一向单身的玫要和新男友过甜蜜的二人生活，所以才把儿子沃尔特送到遥远的乡下。小小年纪的沃尔特，只得收拾简单的行李，去和两个疯子般的老男人度过他一直期待的快乐暑假，要等到母亲来接他，沃尔特才能解脱出来。性格古怪、脾气粗暴的哈勃(罗伯特·杜瓦尔 饰)和加斯·迈肯(迈克尔·凯恩饰)，就是沃尔特乡下农场的两个伯父，传说他们两个曾经是银行抢劫犯，犯案后黑手党把他们藏了起来，甚至在他们年轻的时候还参加过战争。  　　  　　这些虚实难辨的谣传令人难以捉摸，可以肯定的是，哈勃和加斯·迈肯似乎总能从神秘渠道获得需要的现金。有一次，沃尔特在一个木箱子里找到了一张加斯·迈肯年轻时和一个美丽女人在一起的照片，他好奇的问老伯父，照片里的漂亮女人是谁？渐渐的，老伯父们向沃尔特讲起了他们年轻时的故事，那时候德克萨斯州还处在一个混乱的年代。这些故事深深吸引了小沃尔特，他幻想着那些故事里色彩丰富的画面，男人们骑在马上奔驰，用手中的剑去捍卫自己的生存，博得美丽少女的芳心，他的两个伯父是那时叱咤风云的英雄，经历着人们只能在梦中才能看到的冒险日子。  　　  　　老伯父们的往事，无意中使小沃尔特发现了看世界的另一道门，一个充满真正冒险的新天地。老伯父丰富的人生阅历，深深地影响了小沃尔特，使他看到了一个人们崇尚尊敬和勇敢甚于金钱和权力的不同世界。同样的，通过给侄儿讲述自己年轻时的故事，哈勃和加斯开始用新的视角看待自己的人生，并且重新找到了老年生活的快乐……"},{"id":14163,"p":"/mmFMgEsTRCAGAtwffGpuo3mJsxN.jpg","b":"/2MBkAe0Ce3XcS8PxDW3OOXnIsxF.jpg","t":"加油，印度！","r":7.182,"y":2007,"rd":"2007-08-09","hs":0.854,"d":2.489,"mt":"movie","o":"Kabir Khan是印度男子曲棍球队队长，在一次与巴基斯坦的比赛中，射失关键的点球，接着又与对方球员握手，被国人称作叛徒，被迫离开家门。\r 七年后他回来了，接手不被人看好的女子曲棍球队，但老球员们却不怎么把他这个教练放在眼里。Kabir该怎么办？他能带着这支散沙般的队伍进入世界杯吗？能赢回自己的荣誉吗？"},{"id":651881,"p":"/zh1jvhxWVJC1FEhYPCw9Joz0xMk.jpg","b":"/sBtBtQ7DigbXx4o1rqp80Pzr1qa.jpg","t":"寻子奇情录","r":7.182,"y":2020,"rd":"2020-10-21","hs":1.081,"d":1.535,"mt":"movie","o":"阿尔贝·杜邦泰尔执导，并与维尔日妮·埃菲拉主演喜剧新片[拜拜笨蛋](Adieu des Cons，暂译)。一个身患绝症的理发师(埃菲拉将饰)决定去寻找她少女时期怀孕后放弃养育的孩子。她与一个厌倦了自杀的官僚(杜邦泰尔饰演)相遇后，官僚与一个失明的档案管理员一起加入了她的探索。本片将于6月开机。"},{"id":88284,"p":"/rjvEOL568S52OdIkRyQzA94w1Kt.jpg","b":"/zQ6jbZKqfNMeqFjEzNhDV4EZinG.jpg","t":"芭芭拉","r":7.182,"y":2012,"rd":"2012-03-08","hs":0.565,"d":1.047,"mt":"movie","o":"1980年的德意志民主共和国，还是极权共产国家。年轻女医生芭芭拉(尼娜·霍斯 Nina Hoss 饰）正在计划移民国外——毫无疑问，她要去到的国家是联邦德国，也就是西德。芭芭拉拥有一位西德爱人，她申请到西德欲和爱人长相厮守，因为这种想法，她被当地政府处罚，从首都的医院被“下放”到了一个毫无前景的荒凉乡村的卫生所里。而她那个远在西德的爱人，正在帮助她筹划着从波罗的海离开东德。而现在的芭芭拉，只能慢慢等待。来到了这个小镇子之后，芭芭拉深感寂寞无奈，筑起心墙和医院的所有工作人员保持距离，等待着机会为爱私奔，因为在她的心中，她的生活将会在到达西德之后才开始。小镇的人民都很友好，但是这依然无法让芭芭拉在这里安心工作，在这里她认识了很多新的朋友，并且有了一个新的住房。可是很显然，芭芭拉的生活重心并不在这上面。医院的男同事安德烈（隆纳德·泽荷菲德 Ronald Zehrfeld 饰）对她无微不至的关怀，芭芭拉与细心体贴的安德烈日久生情而引燃暧昧火花，这是否能融化她早已封闭的心？随着与爱人私奔计划之日逼近，她的心竟开始摇摆不定，不知是否应该为爱出走。她会选择身体的自由，还是心灵的寄托？"},{"id":9821,"p":"/m8wJa7LVixCtgcmCJX3eg7dxgJ7.jpg","b":"/wq41s88t8TUNDWWhpZQ65P4OhP8.jpg","t":"陪着你走","r":7.181,"y":1998,"rd":"1998-06-01","hs":0.454,"d":1.227,"mt":"movie","o":"麦斯是个大块头的男孩，患有学习障碍，因父亲是杀人犯及能力不足，老是被周遭的人欺侮嘲笑；凯文是矮个子的小男孩，头脑聪明，却因有肢体障碍而被取笑捉弄，他母亲因担忧他的障碍，过度保护，极少让他自由行动。世界总是那么孤独，直到麦斯跟凯文在一次偶然的机缘下相遇，麦斯当凯文的脚，而凯文则当麦斯的头脑，麦斯常背着凯文出游——依他俩人的说法是行侠仗义，他们自封为怪物骑士，打抱不平。两条生命的交会原本以为从此不再孤单，谁知凯文却先一步而去，独留麦斯为自己的人生继续奋斗……"},{"id":5204,"p":"/wtK8xY4gxSw9Sm85sNjinknQjRq.jpg","b":"/x1i0wTxKqT86n1M71GBnc13mxLX.jpg","t":"地铁风情画","r":7.181,"y":2003,"rd":"2003-11-20","hs":0.479,"d":1.158,"mt":"movie","o":"一部怪异、有趣、几乎全在布达佩斯地铁站里拍摄的电影，描述一群地铁站验票员的生活，却又带着观众进入到地铁里不为人知的阴暗死角，发现惊悚血腥的秘密。"}]