[{"id":565,"p":"/AeRpUynJKDpJveklBJipOYrVxCS.jpg","b":"/ecSSbMesnRqm4yWWhQQ53IvKU5b.jpg","t":"午夜凶铃 美版","r":6.7,"y":2002,"rd":"2002-10-18","hs":1.189,"d":6.611,"mt":"movie","o":"　　女记者凯勒(娜奥米·沃茨)的侄女凯蒂突然神秘死亡，在参加侄女的葬礼时，凯勒的姐姐觉得女儿死得蹊跷，请求她利用记者的关系和手段去查清凯蒂的真正死因。就在葬礼结束后，凯勒从凯蒂的朋友那里听说了一盘神秘的录像带的事，据说所有看过这盘录像带内容的人，都会在七天后离奇死亡。  　　不信邪的凯勒于是开展调查，她发现，侄女的三个朋友也在同一天内死去，而且死亡的确切时间都是在晚10点，而就在死前的一天，四人一起出去玩，在一间林中小屋里过夜，凯勒找到了那件屋子，并在屋中发现了那卷传说中的录像带。  　　四个孩子的死亡到底是不是和录像带有着神秘的联系？传言难道是真的？为了追查下去，凯勒把带子放进了录像机中……录像带上记录着一些莫名其妙的断续画面，看完带子后，凯勒就接到了一个神秘的电话，电话那头只传来模糊而阴森的两个字：“七天……”  　　传言是真的！自觉不妙的凯勒开始感到了围绕在她周围的恐怖气氛，她有七天时间去解开这盘录像带的迷，否则就会遭到和侄女同样的下场——死亡。情急之中，凯勒向她的前任男朋友诺亚(马丁·亨德森)求援，诺亚是一个摄影及录像技术方面的专家。在反复研究了几遍那盘录像带后，两人发现了一个小小的线索，这个线索把他们领向了一个名叫Moesko的荒僻小岛，在那里，那隐匿于录像带中充满怨毒的诡异精灵即将现身……"},{"id":13370,"p":"/5wUYwAD75BxtJ0Mp4da6XzHIFex.jpg","b":"/lXXGybUdRvseVxWH0RCOHZFCCfp.jpg","t":"风载歌行","r":6.7,"y":2003,"rd":"2003-04-16","hs":0.466,"d":1.133,"mt":"movie","o":"民谣界的教父厄文·斯坦布鲁姆去世了，留下了一段音乐传奇，和若干由他领上民谣星途的民谣乐队。他的儿子乔纳森筹备着要在纽约市政大厅为他举行一次纪念音乐会，演出名单里包括了厄文生前喜爱的乐队，其中有“米奇和米基”，“民歌手”乐队，还有“新大街歌手”等等。\r 　　“米奇和米基”(尤金·列维和凯瑟琳·奥哈拉)曾经是当年的黄金情侣档，如今两个人的感情已经烟消云散。米奇受到重大刺激，一改早期创作的甜蜜风格，每张专辑都描述他无尽的痛苦。如今人们都期待着看到两个人在舞台上表演他们的金曲：《吻在彩虹尽头》。\r 　　“民歌手”the Folksmen则是60年代，由三个在俄亥俄的维斯理安大学认识的大学新生：杰瑞(迈克尔·迈克基恩)、阿兰(克利斯托弗·盖斯特)和马克组成的，当年他们进行了26个月的全国巡演，成为民歌运动的中坚力量之一。乐队曾在格林威治村周围演出了很久，但推出一张实验性的电子民谣以后，他们已经有30多年没有唱过歌了。\r 　　“新大街歌手”以前叫做“大街歌手”，灵魂人物是波纳和他的妻子，曾经的三级艳星洛丽。他们信奉颜色里产生的神圣力量，给乐队定的制服颜色极其俗艳。他们的音乐可能会被专业人士看做垃圾，合声多的成了噪音，乐队有14把吉他，然而这个乐队出了无数专辑。\r 　　从筹备到演出的整个过程被电视台全程纪录，作为对厄文的致敬专辑推出。仅此一晚，这三个重组的乐队将在纽约的市政大厅表演那些让他们几近成名的音乐。"},{"id":10629,"p":"/14RnhkH9ArHZ8viDAej4TnVl4Jg.jpg","b":"/pku59jhFJGLqrFIP0m1ITyqfQcB.jpg","t":"毒家新闻","r":6.7,"y":2003,"rd":"2003-07-11","hs":0.568,"d":1.522,"mt":"movie","o":"维罗妮卡（凯特·布兰切特 Cate Blanchett 饰）是《星期日独立报》的王牌记者，在母亲伯妮（布兰达·弗里克 Brenda Fricker 饰）的支持下，她一直追踪着一起特大毒品犯罪案件。维罗妮卡对于案件的报道在社会上引起了很大的反响，这在遏制当时猖獗的毒品犯罪市场的同时，亦为维罗妮卡和其儿子吉姆（保罗·罗南 Paul Ronan 饰）带来的许多的威胁和危险。  面对罪犯的威胁，维罗妮卡并没有屈服，这些无处不在的警告反而坚定了维罗妮卡调查到底的决心，在谎言和背叛之中，维罗妮卡不断接近着事件的真相，可是，终于，她还是没能逃脱犯罪分子的暗杀。维罗尼克用自己的生命换来了政府和人民的良心的触动，为改变世界做出了贡献。 ©豆瓣"},{"id":956,"p":"/fU3pXXtGdtlrairPZIirsDjDaCD.jpg","b":"/sjcPWJ5TXgFglsoixNxyZRyEUq3.jpg","t":"碟中谍3","r":6.7,"y":2006,"rd":"2006-04-25","hs":1.725,"d":13.873,"mt":"movie","o":"伊森（汤姆·克鲁斯 Tom Cruise 饰）曾是任职于特殊部门的秘密特工，自从一位名叫茱莉亚（米歇尔·莫娜汉 Michelle Monaghan 饰）的美丽女子出现在他的生命里后，伊森决定金盆洗手，卸甲归田。遗憾的是，好景不长，幸福的生活还没过多久，伊森便接到了徒弟林德赛（凯丽·拉塞尔 Keri Russell 饰）被死对头戴维恩（菲利普·塞默·霍夫曼 Philip Seymour Hoffman 饰）掳走的消息。戴维恩冷酷又凶残，林德赛落入他的手中可谓是凶多吉少。为了解救林德赛，伊森重操旧业，他组织了一支精干的特工小组，向着目标人物发起了进攻。让伊森没有想到的是，戴维恩的真正目标并不是林德赛，而是茱莉亚，当爱妻落入敌手之时，伊森会做出怎样的反击？"},{"id":17614,"p":"/cMtaiEsrH0f9r65CTtVVcQjzGqH.jpg","b":"/ql8eEivmqg2vfas07ucDNAAtAAb.jpg","t":"我的军中情人","r":6.7,"y":2002,"rd":"2002-08-28","hs":0.424,"d":1.013,"mt":"movie","o":"对以色列军队中一对恋人进行的社会学研究。 单位中的其他人对他们的情况做出反应，质疑，但并不总是能理解。 他们中的一个将在几个月后离开军队，因为要保护白雪皑皑的荒凉前哨站免受袭击。"},{"id":11838,"p":"/fXmo4r0iXBk6kOl8h0GRkMgR9ML.jpg","b":"/jNGVlbH2tnZmVqEIvuoxvV78vBY.jpg","t":"咒怨","r":6.7,"y":2002,"rd":"2002-10-18","hs":0.977,"d":4.141,"mt":"movie","o":"东京近郊有一栋阴森的凶宅，所有到访者均会离奇毙命或神秘失踪。当年房屋的主人佐伯刚雄狂性大发，酿成惨案。  时隔5年，德永一家搬迁至此，大学女生仁科理佳前来做义工，不幸皆卷入诅咒，参与事件调查的警员也没能幸免，更有因胆大好奇而误闯凶宅的女学生，也被咒怨的阴云深深笼罩。"},{"id":9044,"p":"/r7TpY5hJ4jQGH7c8yzJgBnTwPH6.jpg","b":"/a8XgBsbxcDD3Z0d47kDmJAAk58L.jpg","t":"王者之心","r":6.7,"y":2006,"rd":"2006-04-07","hs":0.827,"d":2.558,"mt":"movie","o":"“崔斯坦与伊索德”的故事，和“罗密欧与茱丽叶”幷称西方两大爱情经典——中世纪黑暗时代，罗马帝国毁灭，各部落割据英格兰，爱尔兰国王乘机进犯，英格兰部落领袖马克王意欲实现统一大业。从小失去双亲的崔斯坦被马克王悉心抚养长大，两人情同父子。在一次抵御爱尔兰的战斗中崔斯坦身负重伤，奄奄一息之际却得到了神秘美丽而善良的爱尔兰女子伊索德的照顾最终康复。两人之间燃起了不可扑灭的爱情火焰，然而伤愈的崔斯坦不得不回到马克王身边继续战斗。为分裂英格兰各部落，爱尔兰国王决定以自己美丽的女儿为奖品举办全英骑士大赛。经过连场决斗，英勇无敌的崔斯坦不负期望，为马克王赢得了公主，挫败了敌人的阴谋。 然而，当看到公主真面目时崔斯坦如遭雷击，原来公主就是他深爱的伊索德！不管是为了国家和平还是为了养育之情，崔斯坦和伊索德都无法再继续恋情，爱情的魔力在压抑之下越发澎湃，此时爱尔兰大军压境，惨烈的攻城战役全面展开。"},{"id":18372,"p":"/qCoqJbeZjJpB3DEEI6kfB1RdGdA.jpg","b":"/trQo5GDL0NI2blRU6O9kDWbbqJE.jpg","t":"请别相信她","r":6.7,"y":2004,"rd":"2004-02-20","hs":0.678,"d":1.923,"mt":"movie","o":"表面上看来，英珠（金荷娜 饰）只是一个平凡的女孩，有着人见人爱的可爱外表和开朗性格，然而，真实的英珠却是个油头滑脑谎话连篇的女骗子。某日，她带着心爱的木雕前往釜山参加姐姐的婚礼，途中，英珠结识了名为熙哲（姜东元 饰）的男子。熙哲的天真和单纯吸引了英珠的注意，所以，当他准备送给女朋友的传家戒指被盗之后，英珠决心出手相助。可是人算不如天算，英珠不仅因此损失惨重，更是在误打误撞之下被误认为熙哲的女友，住进了熙哲家，并迅速和熙哲的家人们打成了一片。随着时间的推移，在虚假身份掩护下的英珠竟然真的爱上了熙哲，她该如何处理自己的感情？"},{"id":3875,"p":"/zHKeP6G9j8kH4N3XCTuY688rU7I.jpg","b":"/7Vq8FDnmkw75QRipA5zLkTsTgdU.jpg","t":"兄弟","r":6.7,"y":2004,"rd":"2004-08-27","hs":0.438,"d":1.002,"mt":"movie","o":"影片讲述一对原本走在两条截然不同生命线上的丹麦兄弟，因着阿富汗战争，生命因而逆转交缠。看似是一出充满反战意味的影片，实质却是一个现实世界里有血有肉的爱情故事。哥哥迈克尔拥有一个美好家庭，美丽的妻子莎拉加上两个女儿；在军队中，亦是踏着一片光明的仕途。相反，弟弟詹尼克终日徘徊在法律边缘，漫无目标地生活。为履行联合国军队的任务，迈克尔被派驻阿富汗，不幸地，从此人间蒸发。詹尼克于是代替哥哥照顾家庭，与莎拉发展出微妙的感情。一直被囚禁的迈克尔突然回家，更是性情大变……"},{"id":8014,"p":"/5E8fSf9UiAiL2An4sX3C4WVXlY4.jpg","b":"/dpsQ4ZrBx8YvSHtWJjM4w7kzrkE.jpg","t":"花之谷","r":6.7,"y":2006,"rd":"2006-07-15","hs":0.337,"d":0.664,"mt":"movie","o":"故事发生在19世纪，贾兰（米林德·索曼 Milind Soman 饰）带领着他的土匪帮派藏匿在喜马拉雅山谷里，等待着洗劫路过的商队。果然，前方隐隐约约传来了马蹄声，在大开杀戒后，贾兰一行人收获颇丰。让贾兰没有想到的是，商队里的一个名为乌什娜（米兰妮·让帕诺米 Mylène Jampanoï 饰）的女人久久不愿意离开，她说她曾经在梦里见过贾兰，而贾兰也有此感觉，于是，贾兰带上了乌什娜。"},{"id":27176,"p":"/wBAxyz9LTvyRlQ6wcMA2La2rYgX.jpg","b":"/nR9BSMvZMQAh2kL2SC62yLiv2B4.jpg","t":"来自俄亥俄的获奖者","r":6.7,"y":2005,"rd":"2005-09-28","hs":0.582,"d":1.462,"mt":"movie","o":"　　主妇伊夫林•莱恩（朱丽安•摩尔 饰）共有十个孩子，虽然丈夫收入不多，但生活不成问题。当时美国盛行广告词设计有奖竞赛，结婚前在出版社工作的伊夫林有此优势，便常常得到很多日用用品及电器，家中的孩子都十分尊敬这位出色的母亲，她也常常与孩子们一起快乐的想参赛的字句。\r 　　而她的丈夫面对出色的妻子，心中总是有种自卑的感觉，夫妻俩开始有争吵。她的丈夫有酗酒的习惯，她与孩子们都知道，如果不是丈夫把钱都用在买酒上，他们的生活不会那么拮据。伊夫林每天都心里总是想着自己的丈夫与孩子们，她包容丈夫的陋习。\r 　　可是这时候，丈夫竟然把他们的房子做了第二期的按揭，一个月后如果无法偿还债务，孩子们便要寄养到亲友的家里。一家人都彷徨伤心及了，并寄望伊夫林能在参加的最近一次比赛中能脱颖而出……"},{"id":4517,"p":"/d59FhDe241KbmmtM2tzqKs75bVg.jpg","b":"/7NvMR6ihwuH8aXQ8PnVxSpxaMxV.jpg","t":"伊丽莎白：黄金时代","r":6.7,"y":2007,"rd":"2007-09-09","hs":0.867,"d":2.687,"mt":"movie","o":"故事发生在前作《伊丽莎白》的十五年后，此时的英国女王伊丽莎白一世(凯特·布兰切特饰)已经被政敌的无数次阴谋暗算历练得更加强大，她已经不再把国内的阴谋家们放在眼里，因为在她身边依然有那个忠诚无二的皇家重臣弗朗西斯·沃辛汉爵士(杰弗瑞·拉什饰)守护者。而女王则开始为壮大大不列颠的实力而伤神。摆在她面前的难题主要有两个：一是对内，如何降服处处与她作对的苏格兰女王玛丽·斯图尔特(萨曼莎·莫顿饰)；第二是对外，怎样将英国海军训练装备的更加强大，从而击败来自大洋彼岸的不可一世的西班牙王国的“无敌舰队”，并最终能英国登上海上霸主的地位。然而，伊丽莎白一世虽为至高无上的女王，但作为一个同样有血有肉、有七情六欲的女人，她在情感方面，则主要是与英国的沃尔特·罗利爵士(克里夫·欧文饰)纠缠不清。在英国的历史上，风流倜傥的爵士是伊丽莎白一世的宠臣，他热衷于冒险，为了替女王陛下寻找财富，于1584年4月率领由两艘帆船组成的探险队远征新大陆，三个月后，罗利爵士在今天的美国北卡罗来纳州登陆，成为最早抵达新大陆的西方人。虽然他的远洋探险并没有找到什么财富，但他对新大陆的精彩描述还是得到了伊丽莎白女王的赞赏。但事实上，这个号称女王情人的罗利已有家室，却始终无法摆脱女王对他的迷恋……"},{"id":10773,"p":"/rFmx0ajncGacM8Ono9vpXiHt7Vy.jpg","b":"/uJ5jqdqNuMzN23BISccF5VNIe3F.jpg","t":"亨德逊夫人敬献","r":6.7,"y":2005,"rd":"2005-09-08","hs":0.438,"d":0.975,"mt":"movie","o":"丈夫死后，劳拉一直郁郁寡欢，周围的朋友们都劝她找一点自己感兴趣的事情来分散注意力，没想到感兴趣的事情对于劳拉来说竟然是买下一间倒闭的剧院。对经营剧院一窍不通的劳拉找来了专业人士范达姆，两个老人强硬的性格导致了许多的争吵却也给他们的生活带来了一丝生机。劳拉将剧院取名为“温德米尔剧院”，他们的经营获得了巨大的成功。但好运并不总是伴随在身边，很快，竞争对手们纷纷效仿劳拉的做法，温德米尔剧院的生意一落千丈。为了挽回局势，劳拉做出了一个大胆的决定——在剧院中表演脱衣舞。这一决定犹如巨石投入大海，激起了无数浪花，但劳拉坚定的意志竟然让这个几乎不可能通过审核的表演项目获得了批准。但就在观众们拭目以待的节骨眼上，战争爆发了。"},{"id":25,"p":"/4vrME6xocVYzgTK84yhu4JiLIgP.jpg","b":"/bQ8fRUaitJvi54O2lUT6Ta7FVHK.jpg","t":"锅盖头","r":6.7,"y":2005,"rd":"2005-11-04","hs":1.072,"d":4.513,"mt":"movie","o":"　　“锅盖头”(Jarhead)，海军陆战队员的代称，更应该是年轻人的专利。在变成老油条之前，他们都还不过是血气方刚不谙世事的毛头小伙。按照“惯例”，或许该待在家里，时常看望一下有病的姐姐，与妈妈一起做小蛋糕，早餐与爸爸进行枯燥的谈话，闲来无事考虑着上大学，放学后偷偷与女朋友一块“学习”……应该与其他所有毛孩子一样，过着典型的美国中产阶级生活。不过，当他把发型剪成罐子状，把自己变成“绿色人种”时，他的一辈子注定要走上另一条路了。"},{"id":8204,"p":"/4uXsoe1sgg10E9EITZzdL3xXIOY.jpg","b":"/cVfaHnjOOS5qX8z10qnBsslq2Oi.jpg","t":"奇幻精灵事件簿","r":6.7,"y":2008,"rd":"2008-02-14","hs":1.3,"d":5.838,"mt":"movie","o":"本片根据霍利•布莱克（Holly Black）及托尼•迪特里奇（Tony DiTerlizzi）的同名畅销小说改编。单亲母亲格蕾丝（玛丽-路易斯•帕克 Mary-Louise Parker 饰）带着双胞胎儿子贾里德与西蒙（弗莱迪•海默尔 Freddie Highmore 饰）和大女儿马洛丽（莎拉•伯格 Sarah Bolger 饰）搬入斯派特维克祖居，竟碰到一系列怪事。贾里德在独自调查过程中发现了楼顶阁楼中伯祖母父亲阿瑟•斯派特维克（大卫•斯特雷泽恩 David Strathairn 饰）的精灵探索指南。尽管书表皮有一纸警告，贾里德还是阅读了指南，随后便看到了书中描述的精灵之一，棕精灵辛伯来泰克（马丁•肖特 配音）。辛伯来泰克警告贾里德不能把书拿到斯派特维克祖居保护圈外，以防恶灵莫格拉斯（尼克•诺特 Nick Nolte 饰）将指南据为己有，加害其他精灵。但莫格拉斯的手下已得知指南重见天日的事实，并错抓了西蒙。为了保护指南及家庭，三兄妹必须与莫格拉斯展开殊死搏斗…… ©豆瓣"},{"id":16727,"p":"/hxrf7HDwh0nIX4xXE06BdpEKW1V.jpg","b":"/dtq3fmA5qd9GdHQ3PQCPHjIjGxM.jpg","t":"同名人","r":6.7,"y":2006,"rd":"2006-09-02","hs":0.391,"d":0.809,"mt":"movie","o":"印度青年刚戈里在火车上捧读一本果戈理的小说，同行的老人建议他出国闯荡，这时火车却发生了事故……大难不死的刚戈里远赴美国求学，后经家人撮合，与美丽的印度姑娘阿什玛（Tabu 饰）喜结良缘，两人遂前往美国生活，然而阿什玛时常为思乡情困扰，刚戈里有感自己的二次生命来自果戈理，于是用这位俄国文豪命名自己的第一个孩子。时光荏苒，果戈理（Kal Penn 饰）成长为健壮的青年，对父亲给自己取名的动机，年青人并不理解。经由一次全家返回印度的旅行，果戈理确定了自己的专业方向，成为了一名建筑师，并有了一名白人女友。在这个第一代印度移民的家庭中，每个成员都要面对文化的差异以及对自身的定位……"},{"id":16367,"p":"/8EzwkItfERGB05BOKNJTJFo93Z.jpg","b":"/vci6naDOvRXfyfycAPIsM6dl4mA.jpg","t":"长靴","r":6.7,"y":2005,"rd":"2005-08-30","hs":0.586,"d":1.494,"mt":"movie","o":"　　查理早已经厌倦了家乡死气沉沉的氛围，决定带着同样野心勃勃的未婚妻尼古拉远走高飞，投身于外面五彩斑斓的花花世界。然而就在两人准备动身之时，传来了父亲的死讯。父亲留下了一间庞大的鞋厂，查理不得不接手经营管理。  　　直到此时，查理才知道，表面上运作正常的鞋厂，其实早已经负债累累不堪一击，不仅如此，查理还不得不辞退十五名一直以来为了鞋厂兢兢业业工作的老员工。一次偶然中，查理结识了名为劳拉的变装皇后，并且在一群和他一样的女装爱好者们之中觅得了商机。"},{"id":16411,"p":"/cbUHXZRIQaoOBqfpTwuEAD9ORry.jpg","b":"/q0K6uqrVMs5UpRY7sb7rsPHiFYc.jpg","t":"头文字D","r":6.7,"y":2005,"rd":"2005-05-12","hs":0.913,"d":3.144,"mt":"movie","o":"日本秋名山上的清晨，一辆丰田出产的她中古车AE86优美地在下坡道飞驰，车内神秘车手的飘移车速使人吃惊。AE86在藤原豆腐店旁停下，睡眼惺忪的少年藤原拓海（周杰伦）回到店里，只见老父藤原文太（黄秋生）醉倒厅中，拓海帮父亲收拾东西，忆起五年来每天清晨代父送豆腐到秋明山上的旅店，心情也沉重起来。  阿木父亲立花佑一（钟镇涛）开设油站，拓海下课后会来做兼职。中里毅来到油站，挑战阿木的车队，阿木硬着头皮接战。晚上，中里毅开着GTR来到秋名山起步点，凉介早在等候。阿木应战，结果在山路上被中里毅大败。当晚，中里毅在山路上练习时巧遇神秘的AE86，竟被对方轻易击败。中里毅和凉介遂向阿木打探AE86的消息，阿木两父子心知该车为文太所有。  阿木求文太出战中里毅，文太听到GTR的利害，有点心动。凉介和中里毅在豆腐店出现，原来两人查出文太是当年的传奇车神，并向文太下战书。挑战之夜，AE86上山。阿木见来者竟是拓海，吓了一跳！山路上，AE86再战GTR，拓海利用沟渠拐弯技术将之击败。凉介更诧异于拓海的赛车技术全凭感觉，根本毫无认识。阿木及拓海遇上岩城清次（刘宏）挑战，拓海虽险胜清次，岂料接着却被清次的好友须藤京一报仇（陈小春）。拓海力战下，AE86超越机件极限，引擎失灵。同时，阿木目睹拓海的女友夏树与一个男人步出酒店。拓海同时面对信心、友情及爱情的挑战，究竟如何面对？"},{"id":9687,"p":"/fwns6C3seenCITpPjLHeY0PEKNy.jpg","b":"/lssOPuTeYhEytjVGrYgIbjlDy2J.jpg","t":"保持缄默","r":6.7,"y":2005,"rd":"2005-12-02","hs":0.629,"d":1.677,"mt":"movie","o":"本片讲述了小镇牧师沃尔特·古德菲勒（罗温·艾金森 Rowan Atkinson 饰）是位上帝忠实的侍奉者，他整天为教区的事忙得不可开交，还要为快要召开的牧师大会发言稿准备着。却忽视了家庭和妻子格洛里亚·古德菲勒（克里斯汀·斯科特·托马斯 Kristin Scott Thomas 饰）的感受。妻子得不到丈夫的关爱又被家庭琐事纠缠着，又担心青春期的女儿滥交男友，而懦弱的儿子在学校经常被同学们欺负。还每天晚上被邻居家狗的叫声骚扰使她心烦意乱。这时招来了管家格雷斯·霍金斯(玛吉·史密斯 Maggie Smith 饰)，这位慈祥的老人来到了他们家。管家到来后她就像亲人一样照顾和关心着全家人，一切都在悄无声的改变着，每天晚上都在叫的邻居家的狗忽然消失了，而格洛里亚·古德菲勒的情人也没了踪影，所有原来对他们家不利的事情都在向好的方向发展。所有事仿佛都与这位管家有关，然而，让他们没有想到的是这位神秘的管家有一个天大的不可告人的秘密......"},{"id":2016,"p":"/oZoVn9SD9779SGDPiDcm8T5iR0Q.jpg","b":"/a5nAHzJAwdaH0Esu6FSpjvnwK6x.jpg","t":"光荣岁月","r":6.7,"y":2006,"rd":"2006-09-27","hs":0.424,"d":0.908,"mt":"movie","o":"1944年至1945二战期间，一群阿尔及利亚的伊斯兰教小伙子应召入伍，被编入法国军队，参加对德国的反击战。在首次训练中，上尉扫尼（罗舍迪•泽姆Roschdy Zem 饰）通过射击测试，挑选出狙击手——中尉亚瑟（萨米•纳瑟里 Samy Naceri 饰），但是在对矮小伙萨义德（贾梅尔•杜布兹 Jamel Debbouze 饰）投手雷的考察，险些酿成大祸，幸好他出手敏捷，反应神速，才让这批新兵幸免于难。在战斗中，这些新兵表现神勇，特别是中尉，上尉对他另眼相看。午餐时，出于对非洲士兵的歧视，食品分配极为不公，为了各种族士兵权益，中尉不惜以下犯上，冒然顶撞了上尉，两人从此结下了私人恩怨……  　　本片五位男星贾梅尔•杜布兹, 萨米•波吉拉, 罗舍迪•泽姆, 萨米•纳瑟里, 伯纳德•布兰肯共同获得第59届戛纳电影节最佳男主角。"},{"id":24220,"p":"/tPvlAyp6ZKoHWyHF4jYzMANHjjO.jpg","b":"/xVZQKwDglCZhdSVW1xWFxSoDcFB.jpg","t":"加州梦","r":6.7,"y":2007,"rd":"2007-06-01","hs":0.226,"d":0.395,"mt":"movie","o":""},{"id":12184,"p":"/5vAZ1ZW7C4C3R3Vb3P2YE9bCcfB.jpg","b":"/jovVe4UGpmQEAE6ZEmV5xa6Kk1f.jpg","t":"另一个波琳家的女孩","r":6.7,"y":2008,"rd":"2008-02-28","hs":1.189,"d":4.777,"mt":"movie","o":"　　玛丽•波琳（斯嘉丽•约翰逊 饰）与姐姐安妮（娜塔丽•波特曼 饰）美丽动人，如此优点却遭到了父亲与叔叔加以利用。为了提升自己家族的地位与权利，玛丽的父亲要把玛丽送进皇宫当中，成为了当时国王亨利八世（艾瑞克•巴纳 饰）的情妇。 　　玛丽后来怀上了国王的孩子，但她的姐姐安妮也在这个时候进入皇宫，她要勾引国王以得到宠爱。原来安妮早已对进入皇宫密谋已久，为的是得到国王的宠爱以得到皇后的位置，全然不顾自己妹妹玛丽早已对国王产生了真感情。 　　于是，同是波琳家族的一对姐妹为了各自的爱情与利益在皇宫中明争暗斗。姐妹俩争斗过后得到的结果到底如何？"},{"id":8618,"p":"/5VapCDIn4NBHKHIgy8QKdGAFQxF.jpg","b":"/A159OAi9EAU9v4l3sfMhpMqSK5v.jpg","t":"历史系男生","r":6.7,"y":2006,"rd":"2006-10-02","hs":0.524,"d":1.216,"mt":"movie","o":"这是一群高智商男生们的故事。二十世纪八十年代，英国北部的一所男子中学里，八个高中生正积极准备着牛津和剑桥大学的招生考试。这几个男生性格各异。有万人迷，自视甚高的Dakin（多米尼克•库珀 Dominic Cooper 饰）；有四肢发达头脑不简单的Rudge（拉塞尔•托维 Russell Tovey 饰）等。他们对课本对知识有属于自己的解读。\r 教他们文学的是个肥胖，教学方式独特的怪老头Hector（理查德•格雷弗斯 Richard Griffiths饰），他主张学生通过课本获得情感上的共鸣和享受，而不是单纯为了升学而读。与他教学模式相反的则是学校新聘请的老师Tom（斯蒂芬•坎贝尔•莫尔 Stephen Campbell Moore 饰）。Tom的目标则是协助这些孩子尽可能考上牛津或剑桥。两种老师的两种教学模式，究竟孰优孰劣，或许并没有一个标准答案。"},{"id":2239,"p":"/3DEgKwvRu8SmQ6T3jUT3mfry8C1.jpg","b":"/fDUyw5NFPsUg6K23pHDOSiAbpI0.jpg","t":"在屋顶上流浪","r":6.7,"y":2007,"rd":"2007-02-16","hs":0.612,"d":1.474,"mt":"movie","o":"男孩哈勒姆（杰米•贝尔 Jamie Bell 饰）自小就十分依恋母亲，他喜欢拿着妈妈的东西胡闹：拿眼线笔画眼线、拿唇膏到处涂抹、用妈妈的耳钉帮自己穿耳洞……然而，他的母亲却突然离世了，之后他的爸爸娶了他的继母。哈勒姆十分悲伤，正处在青春叛逆期的他怀疑母亲是被他的继母谋害的。于是，哈勒姆把自己慢慢于是隔绝开来，经常喜欢独自一人在树屋内远远的偷窥着别人，为的是能探究出母亲的死亡之谜，帮她复仇……"},{"id":10758,"p":"/ux3SPTHHmJytSjWEaV7xlo9nbOZ.jpg","b":"/cmdaPEbxLhty4cvxXhJx8KFe5Bh.jpg","t":"女招待","r":6.7,"y":2007,"rd":"2007-05-25","hs":0.614,"d":1.499,"mt":"movie","o":"吉娜(凯丽•拉塞尔 饰)擅长制作各种美味非常的馅饼,她把每天在生活中的经历都化为做馅饼的灵感。但实际上她的生活并不快乐，她被一段名存实亡的婚姻困扰多年。她一心想参加馅饼比赛，得到足够多的钱之后离开丈夫厄尔（杰瑞米•西斯托 饰）现自己怀孕了，她知道自己的丈夫是个自私的人，无法养育孩子。她十分迷茫之际，遇到了妇产科医生波马特（内森•菲利安 饰）并且两人疯狂的恋上了，波马特也是个已婚之人。她知道自己的行为是错误的，但她还是不能控制的与波马特见面，受尽良心谴责的她从朋友身上得到了很多的启示。就在女儿出生当天，她决意要与丈夫分开，也要好好处理与波马特的关系。"},{"id":7985,"p":"/stsGbgMhDo3VjLLsrbeiz0fuj8d.jpg","b":"/kbD1di34NzIJAhorYxUob1PR7cR.jpg","t":"真爱之吻","r":6.7,"y":2006,"rd":"2006-03-01","hs":0.672,"d":1.821,"mt":"movie","o":"　　佩内洛普（克里斯蒂娜•里奇 饰）出生在贵族家庭，可是她的家族被诅咒了她一出生便有着一个猪鼻子。佩内洛普对自己的样貌感到十分的自卑，她羞于与一切人交往，要想解除这个诅咒，便要得到一个出自真爱的吻，才能让佩内洛普恢复美貌。\r 　　女儿长大了，佩内洛普的父母极力张罗她的婚事，佩内洛普也想找到个真正爱她的人解除魔咒。可是每个看到佩内洛普真面目的男子都落荒而逃，令佩内洛普与父母都感到十分难堪与沮丧。\r 　　以往，每个见过佩内洛普真面目的男生都签约保证不会向外界透露这个秘密。可是某贵族继承人却走漏了风声。记者雷蒙当年想得知佩内洛普的真面目，却让佩内洛普的母亲击伤了右眼，此时他要与贵族继承人合作，雇人假扮相亲者与佩内洛普见面，以拍到她的真面目。但被雇佣的麦克斯（詹姆斯•麦卡沃伊 饰）是个没落贵族，佩内洛普误以为他不在乎自己的面貌，备受感动。实际上麦克斯从未见过佩内洛普，两人隔着一块玻璃相处良久后彼此吸引住了，但他碍于与佩内洛普的身份相差甚异，默默离开了。\r 　　最后佩内洛普又能否找到真爱，得到真爱之吻解除恶毒的魔咒呢？ ©豆瓣"},{"id":9060,"p":"/JXABMC8NUzavVd8UpgZwGXba1T.jpg","b":"/hvturB2M3xwTAEfzSX1kxan2406.jpg","t":"饺子","r":6.7,"y":2004,"rd":"2004-08-19","hs":0.721,"d":2.147,"mt":"movie","o":"过气女星艾青青（杨千嬅 饰）为了爱情嫁给了比自己年长的李姓商人（梁家辉 饰）。青青日益衰老，丈夫也周旋在众多年轻女子身边。青青为了挽回婚姻，千辛万苦找到了媚姨（白灵 饰），她用婴胎做馅所包的饺子，据说吃了之后能使人恢复青春。刚开始青青还是有很大的抗拒感，可是渐渐她就习惯了，但丈夫还是无动于衷，她要求媚姨找到效果更好的极品。这时一个被父亲强奸的女孩来到要求媚姨帮忙打掉孩子，婴儿正是刚好5个月的“极品”，正合青青的意思。但当丈夫重新回到青青怀抱的时候，青青的身上莫名散发着难闻的腥臭味…"},{"id":32170,"p":"/m6VQbbvse0IEYR43KhGa4x2kUHx.jpg","b":"/uFcVCxoXdPBf4XJfyvvMTPZb9Oo.jpg","t":"女高怪谈4：声音","r":6.7,"y":2005,"rd":"2005-07-15","hs":0.52,"d":1.238,"mt":"movie","o":"具有音乐素养的女高中生英妍和唯一的好友善敏把阴森的成原女高地下室当作两人的秘密场所。善敏是个活泼的性格，可是英妍与其相反，是个不起眼的内向型女孩，深夜，英妍为了能代替咽喉癌手术后遗症不能唱歌的音乐老师喜妍在音乐课上唱歌而一个人留在音乐室练歌，独自在音乐室练歌的英妍听到了另一个练习唱歌的声音，她因为害怕，在仓惶逃跑的过程中被飞来的乐谱刺伤脖子而身亡。\r 善敏始终放不下英妍不在的空虚。在中午广播时间，善敏听到了英妍叫自己的声音，不过广播室里只有善敏自己。善敏惊吓之余晕过去了。善敏虽然害怕英妍的声音，不过总不能不顾朋友。找遍了校园各地也找不到英妍的痕迹，最后善敏想到去找平时对英妍特别好的音乐老师。当天晚上，来到音乐室的善敏看到了上吊自杀的音乐老师的尸体。\r 接二连三发生的事件让善敏因为能听到英妍的声音而害怕。善敏觉得疲惫的时候同班的超雅出现了，从小就能听到死人声音的超雅也听到了死去的英妍的声音。原来英妍的声音辗转于空中，只有的好友善敏才能听到，两人齐心协力要找出隐藏在校院内的另一个怪物。两人愈来愈接近秘密的时候，善敏和能够听到鬼声音的超雅接连遇到奇异的事情，面临生命危险。"},{"id":15860,"p":"/z91SuqOkTeqzQO0rMyMdmOtNIjp.jpg","b":"/gOsmhLqpHcahFQJsUwHvqHG436S.jpg","t":"龙虎门","r":6.7,"y":2006,"rd":"2006-07-27","hs":0.848,"d":2.626,"mt":"movie","o":"出身武术世家的王降龙（元华 饰）、王伏虎兄弟为使草根阶层不受欺压，开创龙虎门传授武术、匡扶正义。王小龙（甄子丹 饰）、王小虎（谢霆锋 饰）为王伏虎膝下一对同父异母的兄弟，小龙幼年时被母亲带离龙虎门，身边留有一块龙形玉佩和小虎的虎形玉佩成双。\r 　　小龙命运多舛，母亲身死后他为帮派人物马坤（陈观泰 饰）收养。小龙搭救了后来成为火云邪神手下的罗刹女（李小冉 饰），成为她一生所爱。\r 　　时光荏苒，青年王小虎与众师弟盲打误撞卷入马坤与白狮帮的纷争，并得到火云邪神交予马坤的罗刹令。王小龙为马坤取回罗刹令，却因不容马坤手下的卑鄙行径而和对方动手，混战中，王小虎得到嗜武青年石黑龙（余文乐 饰）援手。\r 　　王小虎与马坤之女马小灵（董洁 饰）相遇相识，石黑龙亦如愿拜入王降龙门下，另一边，马坤欲退出江湖却惹怒火云邪神，王小龙浴血苦战，只救得小灵。火云邪神听信罗刹女拖延之计独身横扫龙虎门，王小虎石黑龙身受重创，小灵带二人远赴白云山求助。龙虎三皇潜心修炼，准备与火云邪神的最后一战…"},{"id":20294,"p":"/fudxnXlTTBIDCkpR7XhlIgkNaUY.jpg","b":"/hXqGVk7IGiybUxODz7o3OaD3Gid.jpg","t":"乘龙快婿","r":6.7,"y":2007,"rd":"2007-12-21","hs":0.785,"d":2.194,"mt":"movie","o":"Uday Shetty和Majnu及他们的老板Sikander是一帮黑社会小团体，游手好闲的他们总想着借给妹妹Sanjana(卡特里娜·卡伊夫饰)寻一门好婚事沾点小光。一天，Uday遇见了富人家的帅小伙Rajiv(阿克夏·库马尔饰)，觉得这是个不错的选择，但是Rajiv的叔叔并不同意侄子娶一个家族背景不太干净的姑娘。"}]