[{"id":95453,"p":"/vyHInSLTs92Tw4E1D1Z7m9miT2m.jpg","b":"/u0n9rjSetUiLi1BkgJLF2ilXQWt.jpg","t":"春逝","r":7,"y":2001,"rd":"2001-09-28","hs":0.671,"d":2.084,"mt":"movie","o":"录音师李尚优（刘智泰饰）的妈妈早年去世，跟他相依为命的只有爸爸和患上了老人疑呆的奶奶。一个冬天，尚优认识了刚刚离婚的电台DJ韩恩素（李英爱饰）。恩素到来的目的是为自己的节目收录一些效果声音，他们到了一个竹林，用录音工具录下了风吹起竹叶的声音，到一间寺庙录取风铃的声音。他们走遍郊区，四处记录大自然的声音。两人感情开始发展着 ……"},{"id":73884,"p":"/vuwFMsVivw5FadTGm0ej9Y0ujaN.jpg","b":"/qe3WYa7UUfKFvpf4fFiS9Sqrpot.jpg","t":"麦兜故事","r":7,"y":2001,"rd":"2001-12-15","hs":0.386,"d":0.91,"mt":"movie","o":"麦兜，一个长得不帅，头脑平平的小朋友。和妈妈麦太太，在香港一个叫大角咀的地方过着并不富裕却很快乐的生活。从麦兜带着妈妈的期望来到世界那一刻开始，他的脑海中一直飘满七彩幻想的泡泡。那个蓝天白云，椰林树影，水清沙白的童年的马尔代夫，那充满诱惑的圣诞火鸡的浓香，还有那个关于“抢包山”的奥运金牌的梦想，让麦兜平凡着他的平凡，却幸福着他的幸福。麦兜，和春田花花幼儿园的小朋友们一起，陪着我们，简单的在爱的呵护下慢慢长大。"},{"id":1495,"p":"/942coQplJT5p0LdysLhC6BueOn9.jpg","b":"/kP8rK9dGS1pr0HrnmXfIi2heWjo.jpg","t":"天国王朝","r":7,"y":2005,"rd":"2005-05-03","hs":1.716,"d":13.121,"mt":"movie","o":"------12世纪，巴里安(奥兰多·布鲁姆饰)是一个法国小铁匠，在妻子自杀后不情愿地加入了十字军。当他随着十字军东征来到耶路撒冷后，深深地被当地陌生而奇特的文化吸引，巴里安甚至爱上了公主希比拉。但是萨拉丁率领的撒拉森骑士很快来袭，他们发誓要夺回心中的圣地，一场惊心动魄又野蛮残酷的战争即将展开…… 奥兰多布鲁饰演贝里昂，一名失去家人和几乎丧失信仰的铁匠，在圣地发生的宗教大战似乎距离他很遥远，但他被命运逼入这个戏剧场景。他在中世纪神秘且复杂汹涌的耶路撒冷，陷入爱河，成为一名领袖，最后用全部的勇气和高超技艺悍卫整个城市不被悲剧摧毁。 命运要贝里昂成为一名骑士，再也不能自外于这场战争，高佛瑞（连恩尼逊饰演）是一位十字军战士，短暂从在东方的战场返回老家法国，透露说原来他是贝里昂的父亲，高佛瑞展现给他真正的骑士精神，并带他上路，越过大陆，抵达传说中的圣城。 这时的耶路撒冷正僵持在一种脆弱、一触即发的和平状态，由开明的基督教君王巴特文在幕僚提贝里尔斯（杰若米艾朗饰演），以及以骑士风范著称的回教优秀军队领导人撒拉丁（哈珊码索饰演）帮助下，勉力维持。但巴特文的日子所剩无多，并承受著十字军们的狂热、贪婪、嫉妒等人性弱点，和平摇摇欲坠。 包括高佛瑞在内的一群骑士，和巴特文国王一样有著王者天下的和平愿景，他们宣誓用生命来效忠这份荣誉。高佛瑞将宝剑传给儿子的同时，也等于递交给他这份誓言，要保护无助的人、捍卫和平、为文化和宗教上的和谐努力，成就天国一样的乐土帝国。"},{"id":54332,"p":"/A5NqOg5oNE03aVKJN6dS0g76OtX.jpg","b":"/6vxNxU6wOFDMXUyUfymZkfI7wCG.jpg","t":"向左爱·向右爱","r":7,"y":2002,"rd":"2002-09-13","hs":0.594,"d":1.656,"mt":"movie","o":"一封封的匿名信，勾起了志焕（车太贤 饰）对昔日两位好友的思念。\r 　　五年前志焕在咖啡店做兼职，一天他忙里偷闲在拍照，秀仁（孙艺珍 饰）和景喜（李恩珠 饰）走进他的镜头，也从此走进了他的生活。因为他对秀仁一见钟情了，可是当志焕向秀仁表白时却遭到了秀仁婉转拒绝了。但志焕没有放弃，他再一次在大庭广众之下恳求秀仁给他一次机会。秀仁跟景喜都喜欢志焕率直的性格，此后三人常常走在一起，建立起了友谊，三人都十分珍惜他们之间的友情。\r 　　可是当他们同时感觉到了彼此之间模模糊糊的爱意时，秀仁跟景喜向志焕表示了三人行的尴尬，因此两名女孩便离开了志焕。\r 　　时过境迁，志焕仍无法面对她们的离开。而匿名信的出现，也让他有了寻找秀仁与景喜的冲动，就在这时，他知道了一个鲜为人知的秘密……"},{"id":337,"p":"/vLpKMLQ62HMdBKi1DO3UKpkM9Zr.jpg","b":"/56uYFEyonCvjlM3lpPchy1LRruH.jpg","t":"易布拉辛先生和古兰经的花","r":7,"y":2003,"rd":"2003-09-17","hs":0.374,"d":0.827,"mt":"movie","o":"故事发生在60年代的一个巴黎小镇上。男主角（奥玛 沙里夫 饰）是个阿拉伯人，年迈的他开了间卖杂货的小店维持生活。头发花白的他非常孤独，却是个善良的老人，直到有一天一个犹太小男孩莫莫（皮埃尔·布朗格 饰）的出现，才打破了他寂寞的生活，一老一少，两个不同种族的人走到一起，在他们之间产生了忘年的友谊，也从对方身上找到了生活的乐趣。"},{"id":15775,"p":"/yQ5GSs42f5I3vj9PWuKE1doIRun.jpg","b":"/rcJynPuUuSBuzOmahUTasliurzr.jpg","t":"爱再来一次","r":7,"y":2004,"rd":"2004-01-23","hs":0.813,"d":2.609,"mt":"movie","o":"　　伊恩·温德姆（保罗·尼科尔斯 Paul Nicholls 饰）与女友萨曼莎·安德鲁斯（詹妮弗·洛芙·休伊特 Jennifer Love Hewitt 饰）像任何一对平凡的情侣一样，每天忙着自己的生活，很少时间独处。一次争吵过后，前来道歉的peter犹豫着要不要上出租车，因为这份犹豫女友选择离开。不到一分种，出租车 在前面街口与一辆卡车相撞，女友香消玉陨。\r 　　悲痛万分的peter在次日清晨醒来发现又回到了之前的一天，女友安然无恙，一切按照既定步骤发展。如果再来一次，Peter不敢想着居然成为事实。他放下一切业务，与女友登山、散步、彼此倾诉，爱意缠绵。\r 　　到了那个决定性的夜晚，那辆夺命的出租车上，他毫不犹豫地上车，并且在致命的一击来到之时，俯身保护她。\r 　　如果再来一次，他会用生命来爱她。"},{"id":18385,"p":"/yG67qljsdR06NzwdWM9wBQ5EkyY.jpg","b":"/svtQAvk4P9h36cMKrsxlg4v20Xn.jpg","t":"和你在一起","r":7,"y":2002,"rd":"2002-09-10","hs":0.556,"d":1.495,"mt":"movie","o":"　　普通百姓刘成（刘佩琦）为让从小拉小提琴的儿子刘小春（唐韵）的小提琴技艺有较大提升，带着他从江南来到北京，拜了性格怪异的江老师（王志文）为师，在学习过程中，刘小春逐渐与江老师成为忘年好友。风情万种的莉莉（陈红）与刘成父子俩住得很近，她让刘小春逐渐萌发生出莫名的爱恋。  　　刘成偶然聆听过一位年轻人的精彩演奏后，登门拜访了其恩师余教授（陈凯歌），并说服对方收下刘小春为徒。刘小春怀着无奈与遗憾离开了江老师，投身余教授门下，却只收获了束缚与压抑，他开始怀疑“父亲的选择”，与父亲的关系越变越紧张。"},{"id":44524,"p":"/7MoCNT0fkOnnDNAt3kXidDYgtdD.jpg","b":"/prAjDGy5xZon2BK88zRYUFzVrQ5.jpg","t":"国王与王后","r":7,"y":2004,"rd":"2004-12-22","hs":0.366,"d":0.781,"mt":"movie","o":"　　剧情分为两个部分：一边是一个神秘的女人，即将步入结婚礼堂；一边是一个有轻度自杀倾向的音乐工作者，被阴错阳差地关进了精神病医院……电影交错展现了两个主人公生活中的片断，似乎毫无关联的故事和人物，可又时时联系到一起。一个沉浸在痛苦的回忆中的女人和一个纷扰不断的男人。在影片中，那个独立成功的女人将慢慢走向封闭，而 “被囚禁”的男人却不知不觉地走向了自身的解放。"},{"id":8981,"p":"/5YRDvaBWBbhTKBYYc7BoOWdW01N.jpg","b":"/1eFyO5JIDTZxrQuVZ3NfHl0M0xU.jpg","t":"法兰基，我的爱","r":7,"y":2004,"rd":"2004-05-18","hs":0.646,"d":1.77,"mt":"movie","o":"法兰基（杰克•麦克艾尔 饰）随母亲莉兹（艾米莉•莫迪默 饰）与外婆搬到了苏格兰。九岁的他是个失聪儿童，聪明懂事，对父亲充满期待。他经常给船员父亲写信，还挂着父亲所在的船的航海图。可是他不知道，一切都是母亲的善意的谎言，虚构了父亲的一切，事实上他们到处搬家就是想要摆脱父亲残酷的家庭暴力。而每一封“父亲的回信”都是莉兹所写的，为了就是不让儿子难过。\r 法兰基得知父亲的船即将靠岸了，想见父亲一面。莉兹没想到真的有这样的一艘船存在又不忍心告诉儿子所有真相，只好在朋友的帮助下找了一名陌生男子（杰拉德•巴特勒 饰）假扮父亲，可爱的法兰基很讨他的喜欢。\r 他们三人相处愉快，正当“丈夫”要离开，莉兹告诉了他法兰基的失聪是因为真正丈夫的施暴。而他们之间也似乎有着若有似无的感情。\r 莉兹拒绝了即将逝世的丈夫戴维要见儿子的要求，不久她便告诉法兰基，父亲已经逝世了。莉兹又取得了儿子的信，原来聪明的法兰基已洞悉一切……"},{"id":61676,"p":"/fvYBgpLdemOhNEVLZZN1mnn8CHE.jpg","b":"/ryxeBhuXhldEQch918Ih2GLugNd.jpg","t":"忘不了","r":7,"y":2003,"rd":"2003-11-20","hs":0.54,"d":1.388,"mt":"movie","o":"阿文（古天乐 饰）是一个小巴司机，在一次交通意外中丧生了，他的新婚妻子小慧（张栢芝 饰）强忍伤痛也要继续生活下去，还要照顾阿文与前妻生下的儿子乐乐（原岛大地 饰）。她开着阿文生前用过的小巴开始新的生活，可是行内的人都看不起这个女小巴司机，踌躇满志却处处碰壁。大辉（刘青云 饰）同情她的遭遇，便开始教授她一些在行内需要注意的行规以及竞争的方法。迫于生活的压力，小慧想让乐乐过上好生活，便打算把乐乐交给他的生母抚养，大辉出面阻止，并承诺帮忙抚养乐乐，但其实大辉心中也有不少解不开的结，两个同样心事重重的人，走到了一起。"},{"id":9036,"p":"/yZSFAjo3uaNjYpymYcsXmACtBgS.jpg","b":"/lS2bIZ4gMvhYwgpTHOJaVvu8qMD.jpg","t":"南极大冒险","r":7,"y":2006,"rd":"2006-02-17","hs":0.751,"d":2.103,"mt":"movie","o":"冰天雪地的南极迎来了三个科考队员，他们要前来搜寻一块陨石，随行的还有八条雪橇狗。南极风景优美，三人惊叹不已，然而危险却也随着美景到来。几天之后，一场暴风雪让他们尝到了苦头，其中一名队员掉进了薄冰下的冰水里面，危在旦夕，幸得雪橇狗奋身相救，队员才脱险——这似乎只是一个小小的序曲，更严峻的考验还在后头。狂暴的风雪在肆虐着南极大地，科考队员进退两难，在恶劣的天气和环境下挣扎求生。而此时，他们只能决定放弃那八条忠实的雪橇狗。当三人安全返回的时候，他们怎样也放不下那些还陷于危难的狗。为了挽救它们，三人沿途折回，回到了那片南极大地……"},{"id":49258,"p":"/vKxUT0kGOl2DFW5nLmAoyGeRT3X.jpg","b":"/wYSbrLL917RTb0RE9yaiZYB01Ar.jpg","t":"导盲犬小Q","r":7,"y":2004,"rd":"2004-03-13","hs":0.64,"d":1.746,"mt":"movie","o":"一只可爱的拉布拉多犬被选去接受导盲犬的培训。为了让它与人类建立感情，它被寄养在一对夫妇的家里，因为身上有一个棕色的胎记，像一只飞翔的海鸥，便给它取名小Q。训练十分艰苦，但小Q还是成为了导盲犬，认识了第一位主人渡边先生，可是渡边先生却怀疑。情况刚有了好转，渡边先生却病倒了，小Q只好回到了训练中心。小Q已经在训练中心度过了7年，这时它又能回到了“养父母”的家了，可是它却患病了……"},{"id":7304,"p":"/wVlwZbwJlI5C33STslTyVNRGjg6.jpg","b":"/p5z5X3GRnaFEqgtEa7fiGhgtUkA.jpg","t":"夺命枪火","r":7,"y":2006,"rd":"2006-01-06","hs":0.687,"d":1.818,"mt":"movie","o":"乔依从事专为黑社会“洗枪”的行当，不守规矩的是，他常常把那些正被警方严密追查的枪支藏在自己的密室里，而不是依行规将他们彻底销毁。一天，乔依这一举动被10岁的儿子和其小伙伴奥利格目睹，心术不正的奥利格随后偷偷从中取出一支0.38手枪，并当天用它击毙了虐待自己的继父。　　事故发生后，奥利格和手枪都不知所踪，更糟的是，奥利格的继父正是乔依一伙生意伙伴大老板的亲侄子，因此乔依一方面要躲着大老板的寻..."},{"id":27799,"p":"/zkNY63SdPXhNYEVBGWs9GhtIhOl.jpg","b":"/umaNxMy9URFNGkqozLUGgMFbt9B.jpg","t":"花与爱丽丝","r":7,"y":2004,"rd":"2004-03-13","hs":0.819,"d":2.645,"mt":"movie","o":"花与爱丽丝是一对特别要好的朋友，二人正值初中毕业，间或去舞蹈教室学习舞蹈。爱丽丝性格虽外向，家庭却支离破碎。而花虽然外表看起来很老实，却因高中生宫本的出现少女心泛起涟漪。后二人升入高中，花选择了进入宫本的相声社做成员，以接近宫本。而一次意外，使得宫本患上了短暂性的失忆。而恰巧在一旁的花适时地帮助宫本就医，并把自己的情愫以欺骗的方式倾泻出来。她告诉宫本自己是她的女朋友，为了让将信将疑的宫本确信自己和他是在一段恋情的进行式中，她甚至杜撰了宫本的前女友是她的好友爱丽丝。她的说法是因为爱丽丝伤害了宫本，所以二人分手……"},{"id":12920,"p":"/jLhvA8Cg5qmMXAnRaQJntxfHuuB.jpg","b":"/5ldZJsJ4xMj4PqiYH817tW5Ccpa.jpg","t":"梦想奔驰","r":7,"y":2005,"rd":"2005-09-10","hs":0.576,"d":1.435,"mt":"movie","o":"高超的技艺和天赋曾为骑师本•科恩（科特•拉塞尔）赢来无数奖杯和荣耀，然而随着岁月流逝，他慢慢地被层出不穷的新人抛在身后，成了等待被“处理的垃圾”。与他命运相同的还有老马桑娅，后者曾作为一匹前途无量的种子选手为主人赢得过无数场比赛，但因运动强度过大在某次比赛中折断后腿后，它在主人眼中也就成了“废物”。后来，桑娅被主人当作遣散费送给了本•科恩。\r 本•科恩的沮丧被他的女儿凯尔（达柯塔•芬妮）尽收眼底，为了帮助爸爸和桑娅重拾自信，她制定了详细的计划，首先，她说服本•科恩同她一起精心照料桑娅，桑娅一点点恢复健康重新站立起来时，她又想方设法使本•科恩接下看似不可能完成的任务——赢得“育马者杯经典大赛”。"},{"id":9766,"p":"/uwAlznw4yrBHbT3fPfTbSRy9UfG.jpg","b":"/mcGCoUn02yCQbv2dPJt6JFiiy3k.jpg","t":"重振球风","r":7,"y":2006,"rd":"2006-09-15","hs":0.99,"d":3.452,"mt":"movie","o":"肖恩（Dwayne Douglas Johnson）是少年监管所的管理员，每天都为少年犯之间的纷争而烦恼。在他看来这些少年犯在这样的监禁环境下根本无法洗心革面，他的工作毫无意义。  　　在年迈母亲的鼓励下，肖恩决定用橄榄球改变孩子们的人生，将他们拉回正轨。尽管通过艰难的游说，肖恩终于说服高校赛季同意他带领少年犯参赛，但说服这些问题少年组成一只真正的队伍更加困难重重。肖恩用自己的强硬和对孩子们的信任打动了他们，组建了一只“野马队”。在他看来，帮孩子们找回失去的人生比赢得比赛更为重要。  　　很快他们参赛了，一路风雨兼程，这只特殊队伍回取得怎样的成绩呢？"},{"id":45126,"p":"/1QhfMctptJxkjEa5GACfScS4CZs.jpg","b":"/e6rmXm2b3OcmHjPDGfVYta0shwy.jpg","t":"平凡情人","r":7,"y":2005,"rd":"2005-09-30","hs":0.347,"d":0.709,"mt":"movie","o":"　　1968年，五月风暴席卷法国，学生运动风生水起。年轻的诗人弗朗西斯（Louis Garrel 路易斯•加莱尔 饰）逃避兵役，沉湎于大麻、诗歌和爱情之中，与好友安东尼一起，自由挥霍混乱时期的青春。不久一名叫莉莉的女孩出现在弗朗西斯面前，她是个雕塑师，在铸件厂工作。两人很快坠入爱河。  　　一年后，弗朗西斯依然过着颓废自由的生活，而机缘之巧合却使莉莉开始认真思考两人的将来……"},{"id":4998,"p":"/rBbTCP7xycqBq0crWZMbx3xVtT5.jpg","b":"/h8Z0JtCjga2nX5EY2GpLL9gBOQK.jpg","t":"进出口","r":7,"y":2007,"rd":"2007-10-18","hs":0.441,"d":0.915,"mt":"movie","o":"　在乌克兰的单亲妈妈奥尔加（Ekateryna Rak 饰）不满在医院的低薪工作，到了奥地利寻求更好的生活可能性，她做色情视频女郎，又到富人家当保姆，在清洁公司也工作过，生活始终颠沛，遭遇了各种波折。奥尔加去医院做清洁工，她所打扫的病房住的都是老人。在生命末端的老人和处于生活边缘的奥尔加都是孤独且绝望的。与此同时，奥地利的年轻人保罗（Paul Hofmann 饰）在国内活的十分辛苦，为了狗他和女朋友决裂，又被人追着索要欠债，保罗身无分文，遭人殴打和戏弄。走投无路的保罗前往乌克兰。在宾馆昏暗的房间里，保罗看着继父绕有兴趣的和妓女逗乐，对此他毫无兴趣，只想着钱的事……"},{"id":6077,"p":"/nfsY2q4pCdaUBbowOthG9Ft5WYR.jpg","b":"/mmZvBvbAMPrDEJoP9YXUrRabQQz.jpg","t":"百万杀人游戏","r":7,"y":2005,"rd":"2005-09-01","hs":0.327,"d":0.657,"mt":"movie","o":""},{"id":25676,"p":"/lJYW0mlHMn29mFz1fSww7uP0UB4.jpg","b":"/vdbLewJrL6zf1FBezpFHihS6r6G.jpg","t":"宝贝计划","r":7,"y":2006,"rd":"2006-09-28","hs":1.141,"d":4.589,"mt":"movie","o":"故事围绕一个刚出生的宝宝开始。人字拖虽有不凡的身手，可是终日沉迷赌博毫无人生目标，便与包租公、八达通一起爆窃，干着偷偷摸摸的犯罪事。城中女富豪唯一的孙子出生后，包租公受不了金钱的诱惑，答应把宝宝偷给黑帮老大，以证明宝宝是否是自己死去的儿子与前女友的孩子。成功偷得孩子后，一连串发生的事情，使人字拖及八达通改变了自己的人生观念。人字拖开始关心家人，八达通也看到了自己老婆的不易，开始重新做人。在包租公及黑势利的威胁下，他们还是要把偷来的宝宝交出来，到底又会发生些什么事，故事有会否大团圆结局呢？"},{"id":45035,"p":"/9oucBWXrvBEelzUjPQheImlb8D1.jpg","b":"/eWQpSZct3VNqW2O6eQYcjywEFKS.jpg","t":"王的男人","r":7,"y":2005,"rd":"2005-12-29","hs":0.758,"d":2.22,"mt":"movie","o":"《王的男人》是根据舞台剧《尔》改编，由李俊益执导，甘宇成、李准基、郑进永、姜成妍主演的古装剧情片。影片通过两位艺人在宫中沉浮的经历，展示了朝鲜史上暴虐无道、喜怒无常的燕山君统治下的宫廷生活。该片于2005年12月29日在韩国上映，最终观影人次达1230万2831人，打破韩国影史观影人数纪录。影片获第42届韩国百想艺术大赏最高大赏、第43届韩国电影大钟奖最佳影片等七个奖项。"},{"id":5488,"p":"/vcNdtkQjZ91EtZyuacA27zxD29J.jpg","b":"/eLgZPEG4994T2gjB1YtgQJrp8b3.jpg","t":"机器人之恋","r":7,"y":2006,"rd":"2006-12-07","hs":0.841,"d":2.553,"mt":"movie","o":"　　朴一顺（郑智熏），大男孩，拥有模特搬的身材以及纯真的性格，居住在新世界精神病院。住在这里的人都是有“毛病”的，一顺也是，从小遭遇家庭暴力的他养成了个习惯，那就是一遇到解决不了的问题就带上面具，他认为只有带上面具，别人就找不到他。而一顺最大的爱好就是观察别人，他一直认为自己有项特殊的技能，那就是偷取别人的“东西”，包括性格、脾气、技能、甚至心情等等任何能想到的东西，他都能偷过来。有一天，他发现了新来的女孩车英君（林秀晶），这个有着蓬蓬头大大眼小小身体的女孩成了一顺的新目标。　　英君喜欢背个大大的背包，里面转满了鼠标、电源线等东西，还有一个饭盒。但是一顺发现英君从来不吃饭，她的饭盒里装满了电池。一顺十分好奇，英君就偷偷告诉一顺其实自己是个机器人，机器人一吃饭就坏了。一顺与这个自称是机器人的女孩成了好朋友。　　英君天天照着收音机的指示行动，有时会对着电灯、自动售卖机讲话，她告诉一顺自己是在跟朋友聊天。一顺告诉英君，自己可以帮她偷任何东西，他偷来别人的歌送给英君，当英君不开心时，一顺偷出英君的心放在自己身上替她流泪。一顺爱上了英君，英君也爱上了一顺，然而英君告诉一顺，机器人不能谈恋爱。一顺对英君说：“你是机器人也没关系”。英君继续不吃饭，身体越来越消瘦，已经到了有生命危险的地步，这时一顺想了个办法，发誓一定要把自己的机器人女友“修理”好……"},{"id":6968,"p":"/zjhAW6rEL2HQaTFgvpkQi2tp9F7.jpg","b":"/7Q44vznK8E9SYsdkmIanrLmydZn.jpg","t":"巴德尔和迈因霍夫","r":7,"y":2008,"rd":"2008-09-25","hs":0.693,"d":1.701,"mt":"movie","o":"本片讲述了1970年代德国极左恐怖组织“红军支队”的兴衰史。由安德里亚斯·巴德尔（莫里兹·布雷多 Moritz Bleibtreu饰）和乌尔丽克·迈因霍夫（马蒂娜·戈黛特 Martina Gedeck饰）领导的德国无政府主义组织“红军支队”，从1972年开始一直从事极左的恐怖活动。在标榜以德国“国家道德腐败”的名义下，该组织试图创建一个更加人性化的社会体制。然而他们正是用以暴制暴的方式，犯下了多起暗杀、爆炸攻击以及绑架的罪行，所谓的人性在嗜血成性的恐怖事件当中消失殆尽。影片根据记者斯特凡·奥斯特80年代的畅销书改编而成，荣获2009年第81届奥斯卡金像奖最佳外语片提名，2009年第66届金球奖电影类-最佳外语片提名，2009年第22届欧洲电影奖最佳男演员提名等多项大奖。"},{"id":23538,"p":"/OIHOoQA6ebAbBES0XqFwt5XeeN.jpg","b":"/nHeUqmbEjtth8XqaTgyw85WNXBQ.jpg","t":"卑劣的街头","r":7,"y":2006,"rd":"2006-10-17","hs":0.801,"d":2.345,"mt":"movie","o":"赵炳斗（赵仁成 饰）是一个三流社团的小头目，家中有两个弟妹，母亲身体不好，生活困顿；他在社团里也混得不如意，老大不器重，净派一些当街打架、恐吓收债的小事情，本来应该他接手的游戏厅也被别人抢了功。\r 炳斗的同窗好友金珉浩（南宫民 饰）是一个不得志的小导演，为了拍黑帮片，找炳斗体验生活；在金珉浩的帮助下，炳斗也和初恋对象姜贤珠（李宝英 饰）重逢，但是炳斗黑社会的身份让贤珠心存芥蒂。\r 终于，炳斗抓住了一个机会代替了老大，在社团中地位大大提升，他帮助清理拆迁中的钉子户，使社团新开发的房地产项目大获成功，自己也从中分了一杯羹；在他坚持不懈的努力下，贤珠渐渐接受了他的感情，他也答应退出黑社会，过平淡的生活。\r 金珉浩的电影因为真实而深受好评，炳斗到电影院观看，正是这部电影，改变了二人的生活，事情往不可控制的方向发展。"},{"id":23202,"p":"/w0nmol4g7n6MFfhfphV7GzHHYjB.jpg","b":"/pl01vQJ70PMbv1x2JQ9XvMz2tNL.jpg","t":"别惹小孩","r":7,"y":2007,"rd":"2007-12-09","hs":0.88,"d":2.65,"mt":"movie","o":"西方传统的一年一度的万圣节又到了，据说在这个鬼魂和怪物自由出没的夜晚，只有遵循传统点燃南瓜灯的人才能安然度过。然而总有那么一些人因各种各样的原因而没能遵守这个传统，他们将接受最严酷的教训，甚至可能命丧黄泉。万圣节这天，格雷戈先生（布莱恩•考克斯 Brian Cox 饰） 和太太在午后还没过就弄坏了南瓜灯；四个打扮恶俗的女士在小路上高声谈笑；一群捣蛋鬼作了最最严重的恶作剧……这些不遵守规矩的人将在这个恐怖的午夜付出惨痛的代价！"},{"id":37056,"p":"/20Y66WKtpbNBk7QfyDdmVk6XDn6.jpg","b":"/2dCkaxVGvXnPfQC07cweMAT2n3F.jpg","t":"给朱丽叶的信","r":7,"y":2010,"rd":"2010-05-13","hs":1.091,"d":3.39,"mt":"movie","o":"苏菲·霍尔（阿曼达·塞弗里德 Amanda Seyf 饰）是《纽约客》的调查员。她的未婚夫维克多为开餐馆忙碌着。他们来意大利的维罗纳旅行。不过，维克多却醉心于品尝美食，对她疏于照顾。两人感情因此矛盾丛生。苏菲闲逛到许愿墙下，发现很多人给朱丽叶写信。她很好奇，尾随取信的 妇女，发现有四位女士扮演朱丽叶，回信解答情感问题。苏菲被感动了，决定加入她们的队伍。她读到一封50年前的来信：克莱尔·史密斯（瓦妮莎·雷德格瑞夫 Vanessa Redgrave 饰）讲述了一段留有遗憾的当年情。苏菲用心地回了信。没想到，某天，老人的孙子查理（克里斯·艾根 Chris Egan 饰）找上门来。她这才了解，老人读了她的信，决定重拾真爱。但查理觉得这很荒谬。在争执中，三个人共同踏上了寻爱之旅……"},{"id":14448,"p":"/A28L3fDkZX70SVO7IrO7Nt67Y3u.jpg","b":"/wx6XzNydP1ewLmhulE9Go72re0D.jpg","t":"巴黎小情歌","r":7,"y":2007,"rd":"2007-05-23","hs":0.62,"d":1.49,"mt":"movie","o":"伊斯麦（路易斯·加瑞尔 Louis Garrel 饰）和茱莉（露迪芬·莎妮 Ludivine Sagnier 饰）是一对产生裂痕的情侣，因此异想天开找来伊斯麦同事爱丽丝（克劳迪德·埃斯曼 Clotilde Hesme 饰）加入他们，试图用三人行为爱情增加激情。但三个人的爱情，终究只是烦恼的叠加，一场争吵之后，茱莉突发心脏急病倒在酒吧。如今剩下伊斯麦和爱丽丝的二人世界，可是愧疚和想念令伊斯麦无福消受，茱莉的家人也开始以“关怀”的姿态进入伊斯麦的生活，尤其是其姐珍娜（基娅拉·马斯特洛亚尼 Chiara Mastroianni 饰）近乎骚扰地出现在他家里，令他快要发疯。为了逃避一切，伊斯麦躲到好友家，却又引来好友弟弟伊旺（格雷戈瓦·勒普兰斯-林盖 Grégoire Leprince-Ringuet 饰）的热烈追求……"},{"id":589712,"p":"/n3H1ggNL2yNC6iTd9sr4PhNkz4H.jpg","b":"/7kOxwYxZ9FNKlRSWOxd7ENIFPKP.jpg","t":"中国机长","r":7,"y":2019,"rd":"2019-09-30","hs":1.294,"d":2.336,"mt":"movie","o":"电影《中国机长》根据2018年5月14日川航3U8633航班成功备降的真实事件改编：机组执行航班任务时，在万米高空突遇驾驶舱风挡玻璃爆裂脱落、座舱释压的极端罕见险情，生死关头，他们临危不乱、果断应对、正确处置，确保了机上全部人员的生命安全，创造了世界民航史上的奇迹。"},{"id":636565,"p":"/6Q5cfHddcKyC4KBKOzZeQ5hI55N.jpg","b":"/tAbDYp1b7zK2oOhJKcza63dUtOl.jpg","t":"玫瑰岛的不可思议的历史","r":7,"y":2020,"rd":"2020-12-09","hs":1.232,"d":1.923,"mt":"movie","o":"　　1968 年， 乔治·罗萨在距意大利里米尼海岸不远处建立了一个微型国家。本片根据此真实故事改编，展现了一代人的梦想和壮志。"},{"id":774823,"p":"/3wayM43xFJt2Y7S9Jmx1sO69IGO.jpg","b":"/8RL9atBsuRnRAhh0I2gWIV3AGfP.jpg","t":"成为康斯塔","r":7,"y":2021,"rd":"2021-10-22","hs":1.074,"d":1.376,"mt":"movie","o":"其重点将放在发明家-探索者-环保主义者-电影制片人的革命上，即用水肺给人类提供探索海洋的资源，呼吁关注海洋污染，以及他的长期合作。"}]