[{"id":44656,"p":"/A9hhJRFM31aojgEIQsgWw3TBwVs.jpg","b":"/xBl1jDEcCHCPvgFdORuMjKoraYA.jpg","t":"我的小小新娘","r":7.2,"y":2004,"rd":"2004-04-02","hs":0.769,"d":2.363,"mt":"movie","o":"　　24岁的大学生尚明（金来沅 饰）从爷爷那里接来一道不可思议的命令：他必须和16岁的中学生宝恩（文根英 饰）结婚。话说这是上一代人承诺，却让这两个相差八岁、不同世界的两个人莫名其妙的踏上了婚姻殿堂。\r 　　这个太早到来的婚姻让宝恩非常不习惯。她本来喜欢着棒球队的男生，结了婚还偷偷跑出来和他约会。尚明还算是有责任心的男人，无论如何都想照顾好小妻子，直到他到宝恩学校担任实习老师，尴尬事一桩桩接连到来！他既不能让别人知道自己有个16岁妻子，又要招架年轻女老师的追求，和宝恩的婚姻更是吉凶未卜。 ©豆瓣"},{"id":74336,"p":"/iE5RRgWd314HRaMkPCsXXXZS7Ja.jpg","b":"/xVbHbfMNFqTaA9S8NRBb6qcN0n8.jpg","t":"死不张扬离奇失魂事件","r":7.029,"y":1998,"rd":"1998-04-25","hs":0.682,"d":2.348,"mt":"movie","o":"姜家父亲（朴仁焕饰）将积蓄在汉城郊外的荒山上开了一个家庭旅馆，期想有游客来住宿，儿子（宋康昊饰）是个不中用的家伙，两个女儿心思各异，而同住在家的小叔（崔岷植饰）年纪一把却没成家。旅馆开业后没人光顾，全家人失望至极。终于等来了第一位客人，可他却在次日清晨离奇的自杀身亡，身上也没有钱物和任何身份证明。为了保住旅馆的名声，全家人决定将尸体偷偷埋在山里。第二次来的客人是一对情侣，想不到也在这里殉情自杀了，家里人有了第一次的经验，毫不犹豫的将尸体掩埋了。从此之后，这家旅馆接二连三的发生离奇事件，姜家人都惯性的将尸体埋在山里。最糟糕的是，政府决定在旅馆附近修建公路，家人开始想办法应付更多的难题……"},{"id":253065,"p":"/pOHjyz4mPoFeaFaLeRmjQ1WyRy1.jpg","b":"/wpRDpG37F1EKCqsCO0iwyfIxfQ.jpg","t":"奇怪的她","r":7.3,"y":2014,"rd":"2014-01-22","hs":1.021,"d":2.346,"mt":"movie","o":"一位70多岁、操劳一生的老奶奶吴马顺（罗文姬饰），在社会和家庭中都备受嫌弃，只有邻居朴老头（朴仁焕饰）对她一往情深；一天，媳妇生病住院无法再照顾她，全家人商量后决定把她送入养老院；临行前，末顺想到自己年事已高恐怕时日无多，来到一家“青春照相馆”想拍张遗像，没想到快门按下，她竟然年轻了50岁，变成了20岁的少女黛丽（沈恩京饰）……从而引发了一连串令人啼笑皆非的事件。"},{"id":13889,"p":"/oDqoLiu1q8oveijLfbdhN80gRQX.jpg","b":"/osYVAYoyJbL0BySa61cMyMkgUvN.jpg","t":"袅袅夕阳情","r":7.3,"y":1993,"rd":"1993-04-17","hs":0.63,"d":2.338,"mt":"movie","o":"　　充满生命情趣的教师内田百闲毅然辞去大学教书职务，从事写作工作。六十一岁开始，学生每年都为他筹备生日大会，每年学生都开玩笑问道：「你准备好没有呀？」(Mahda-kai) 他一口气饮尽为他而设的大杯啤酒，之后总是说一句：「还没呀！」(Madadayo) ……  　　1943年，百闲先生从大学退职后呆在家中一心从事写作。这个家“小偷很容易进来”，是以房租便宜，聚集了高山、甘木、桐山、泽村等弟子。澡堂的门是半开的，立着“小偷入口”的牌子，还有“小偷通道”，“小偷休息室”里甚至摆放了烟灰盆。每一个小偷看到了都会大吃一惊。空袭中这座房子被毁，百闲先生和夫人搬进了一个只有三铺席大小的门房，终日与猫为伍，过着悠然自在的生活。战后，弟子们创立了“摩阿陀会”。“摩阿陀会”是“好了吗？还没有呐”的谐音。弟子们每年都为先生的生日召开大会，在第17届会上，头发花白的先生这样问弟子们：“人生中最重要的是什么？”那天晚上，先生做了一个梦，好些孩子们在朝他呼唤：“好了吗？”"},{"id":18384,"p":"/qTalmKKbFZBZPNougl8vHHDGita.jpg","b":"/usQsY5Db8SxKDALitFgMj1iJU9V.jpg","t":"非常主播","r":7.2,"y":2008,"rd":"2008-12-03","hs":0.839,"d":2.325,"mt":"movie","o":"10多岁少女们永远的偶像南贤秀（车太贤饰）曾经是一名骄人气组合的成员，现在虽然已三十好几，仍旧是最当红的明星，他主持的电台节目一直是收听率的冠军。可是，这样美好的日子被一位神秘的不速之客打破了，名叫黄贞楠（朴宝英饰）的20岁女孩自称是节目的忠实听众，并且是贤秀的私生女，还带了一个小孩说是他的孙子。这可让贤秀惊诧得几乎晕过去，故事从这样拉开序幕……\r 从此，贞楠便像是贤秀的影子一样，他去哪，跟到哪。为了不让放送局和自己的粉丝知道这件事情，贤秀可真是绞尽脑汁想了各种奇招。可是作为一个人气明星，如果这个秘密公诸于众的话，那么他真的就是玩完了！后辈早就对他的位置虎视眈眈已旧，加上放送局里的明争暗斗，贞楠的纠缠令他四面楚歌，结局将会是怎样？"},{"id":11004,"p":"/5yvQe06HPNII2eZCJWTeMwqLWvR.jpg","b":"/f6axPiSzkPa2ErTtTxBUGfCLFPd.jpg","t":"奇迹小子","r":6.8,"y":2000,"rd":"2000-02-22","hs":0.685,"d":2.265,"mt":"movie","o":"教授格雷迪（迈克尔·道格拉斯 Michael Douglas 饰）曾经被尊称为“奇迹小子”，因为他7年前出版的小说如此优秀，在文坛上轰动一时。这表面看来是一件好事，却让格雷迪背上了沉重的思想包袱，他害怕自己的新作品落差太大，于是一直把它压在箱底，不敢发表。如今，妻子已经离他而去，他有一个情人萨拉（弗兰西斯·麦克多蒙德 Frances McDormand 饰）。这个情人，是他的校长，同时也是上司的妻子。  　　格雷迪怎么也没想到，一把年纪了，倒霉事才陆续朝他招手。萨拉告诉他肚里怀上了他的骨肉。更糟糕的是他被恶狗所咬，不过也因此和学生詹姆斯（托比·马奎尔 Tobey Maguire 饰）开始一段感情真挚的忘年交。在詹姆斯身上，格雷迪发现了可贵的文学潜质。另一方面，编辑克莱特里（小罗伯特·唐尼 Robert Downey Jr. 饰）催命鬼似的向格雷迪催稿。众多事情使格雷迪的生活就像六国大封相。他该如何厘清头绪，从乱麻中重新整理下人生呢？"},{"id":16606,"p":"/jbFevA5CswyY6L35sVENh76WkOg.jpg","b":"/kwAj4O11akIxRUj0mfxILKLGmK9.jpg","t":"加油站袭击事件","r":6.551,"y":1999,"rd":"1999-10-02","hs":0.673,"d":2.253,"mt":"movie","o":"夜色中，前棒球手（李成宰 饰）、纯情流氓（刘五性 饰）、前主唱（姜成珍 饰）、绘画爱好者（刘智泰 饰）四名好友出于好玩冲入一家加油站行劫，岂料老板颇有被劫经验，一早令家人将钱款取走，四人收获甚微，遂决定取代老板经营权，乔装加油站服务生坐地收钱。\r 　　一撮流氓前来勒索加油站，反被四人暴打后塞入休息室，沦入和加油站职员们一样被看管的境地。老板则在办公室里被强迫打电话给家人，四人控制着加油站成功，叫来外卖填肚，满腹抱怨的外卖小子被四人赶跑后流氓头目带人前来报仇，结果又被暴打，一起做了俘虏。四人招待各式客人，引发连串冲突。外卖小子挨打后喊到大批帮手复仇，流氓大头目亦率人同一时间赶到，三方陷入混战，防暴警察到场镇压……看来这个夜晚，注定不会平静。"},{"id":16184,"p":"/g0tvVSyx9pJT8izJTxCmz79qk7Y.jpg","b":"/8kFu3NmbwMmi8iRXWy09awhMFLC.jpg","t":"搞鬼小筑","r":6.9,"y":2002,"rd":"2002-02-23","hs":0.71,"d":2.229,"mt":"movie","o":"　改编自韩国金知云电影作品《死不张扬离奇杀人事件》。\r 　　中年下岗的爸爸（泽田研二 饰）带领一家人来到偏僻山区，开起了名为“白色恋人”的旅馆。这个家庭长久来麻烦不断，曾为少年犯的儿子（武田真治 饰），离异后带着小孩回娘家的女儿（西田尚美 饰），因此爸爸希望通过开办旅馆将全家人团结在一起。\r 　　盖在交通不便的山区的旅馆鲜少游人，好不容易盼来的客人却在房间内离奇死亡。为了保住旅馆，一家人决定将尸体偷偷埋掉。但不久又有客人死在这里，接二连三的死亡和随之发生的离奇事件让全家疲惫不堪。“白色恋人”的未来如何？一家人能否继续团结在一起呢？"},{"id":38015,"p":"/fYScZQpBpdeJ1Is6tj7V6yIHukW.jpg","b":"/qBpup0yPaLPxmSu3TQHwchhqdFb.jpg","t":"老千","r":6.9,"y":2006,"rd":"2006-09-28","hs":0.775,"d":2.227,"mt":"movie","o":"电影《老千》讲述的是关于“欲望”的故事，死到临头才意识到一切只是一场梦。通过赌博反映了人们的欲望，同时也告诉我们从中应该吸取的教训。"},{"id":27337,"p":"/9Eu9q2IVrrHUIf0qjlKZdb0ATp.jpg","b":"/3EDlVPxZH62ca7tMnno8zkO2DLn.jpg","t":"琳达！琳达！琳达！","r":7.4,"y":2005,"rd":"2005-07-23","hs":0.762,"d":2.224,"mt":"movie","o":"芝崎高校2004年第34届文化祭开幕在即！几名女生为最后一天的演出而组建乐队，却因成员身上发生的意外临时换人，日语不甚灵光的韩国学生宋（裴斗娜 饰）被拉进队中任主唱一职，演唱歌曲也终于确定为THE BLUE HEARTS乐队的《LINDA LINDA》。自此孤傲冷艳的吉它手立花惠（香椎由宇 饰）、温柔的鼓手山田响子（前田亚季 饰）、闷声的贝斯手白河望（关根史织 饰）在业余时间勤加练习。平静的日子中不时有宋遭遇日本男生用蹩脚韩语表白，惠在前男友面前束手束脚等轻快的情节点缀，看似散漫的学校生活里记录下了年轻人的误会与默契，复合与分裂。乐队终于在大雨中登台，女孩们奉献出了心底的音乐…… 本片获2004年《电影旬报》十佳电影第六名。"},{"id":349498,"p":"/ocNZRs3RXzSofmJsotsCsGl6s8z.jpg","b":"/kEQee6JM5EtDGMcofa75enQ2B45.jpg","t":"垫底辣妹","r":7.4,"y":2015,"rd":"2015-05-01","hs":1.022,"d":2.187,"mt":"movie","o":"就读于名古屋某女子高中的工藤沙耶加是一个打扮入时、甜美可爱的时尚女孩，她每日里浓妆艳抹，和朋友们昏天黑地地玩耍，对于学习全不上心，所以学习成绩早就成为全年级倒数第一名。沙耶加自暴自弃，觉得反正自己很笨，有一搭无一搭浪费着绝不能重来的宝贵青春。她的妈妈看在眼里急在心里，担心这样下去即使内部升学也很危险，所以建议女儿能去补习班突击一下。以此为契机，沙耶加来到了坪田开办的补习班。第一次见面时，坪田着实被女孩金色卷发、浓艳化妆、耳环脐环、短衣短裙的超时尚装扮吓得瞠目结舌，不过这对师生各自坦率爽朗的性格使他们很快打成一片。经过测试后发现，已经高中二年级的沙耶加其知识水平竟然仅相当于小学四年级，此外还闹出了把“圣德天子”念成“圣德胖子”的笑话。面对这样一个前所未有的挑战，坪田既没有嘲笑，也没有气馁，他反而称赞沙耶加的想法是“天才级的构思”，甚至还做出了一年之内要帮助沙耶加考上名门学府庆应大学的保证。虽然无法理解沙耶加为何在学习方面会有如此大的缺漏，但是坪田老师敏锐地察觉到女孩那甚至连她自己本人都未发现的实力和潜能。为此，师徒二人携手朝着山一般高的目标奋进。在此过程中，挫折和打击接踵而至，早已习惯了失败的沙耶加其自信心接连受到打击。好在坪田、母亲以及喜欢她的不良少年森玲司等人时刻在旁边鼓励，她才能鼓起勇气站起来，擦干泪水和汗水继续奋进。不知不觉中，曾经成绩垫底的小辣妹距离她的目标越来越近……"},{"id":8675,"p":"/irvFBOc33CHsioU6hqcu8ExymEa.jpg","b":"/bFCJcJ8Grp12Fkeh0X4oUcoV5uR.jpg","t":"摩门教徒High上天","r":6.1,"y":1998,"rd":"1998-07-02","hs":0.627,"d":2.159,"mt":"movie","o":"　　乔(崔帕克饰)是一位年轻的摩 门 教徒，平日都在洛杉矶一带散播福音。不过，原是个替天行道的传教士，却在一次误闯拍A片的片场，让他化身成为一位高知名度的三级片男星。  　　原本就为筹备跟女友莉萨(萝苹莉妮饰)结婚的费用烦恼不已的乔，最后还是接受导演所开出的高片酬，决定豁出去演三级片。在拍片现场，乔的打扮像个精力充沛的超人。由于他始终是瞒着莉萨偷偷拍摄三级片，于是在拍片时所遇到的悲与苦只能对在片中饰演他助手的瘦皮猴宾(戴恩贝区饰)吐露心声。  　　宾其实拥有物理和工程双博士，在家里精心研制了一把「高潮雷射枪」，不过，这支雷射枪又大又重，并非个子瘦小的宾所能举起，只有个子高挺的乔能运用自如。  　　为了试验「高潮雷射枪」的威力，俩人决定到街头去找路人试试看。当他们一出 门 时，迎面看到腰挺不直的老太太，手持扶物缓慢走来，于是俩人窥视四周无人，便瞄准老太太的身躯发射出「高潮雷射枪」。万万没想到，老太太不但抛弃手扶物，甚至挺直着腰手舞足蹈起来， 浑 身散发出如美国舞娘的曼妙热情。  　　自从俩人有了「高潮雷射枪」之后，他们常常扮演成蒙面超人，在大街小巷里整顿社会败类。在这段时间，乔所拍摄的三级片正在推出，没想到一上映就造成轰动，眼见如此成功的票房，三级片导演决定再请乔拍摄续集，没想到乔一口拒绝了导演，甚至不为双倍的酬劳所 心动 ，因为他现在一心一意只想赶快迎娶莉萨回家。  　　不幸的事总是降临在乔的身上，有一天，莉萨经过一家录像带专卖店，看着电视上的电影宣传带，她一眼就认出片中男主角就是自己的男友乔，对于这项突如其来的打击，莉萨决定与乔分手。究竟乔要如何挽回与莉萨的感情呢？乔在往后又会遇到什么三级的爆笑事情呢？"},{"id":16632,"p":"/rdJ9OPoEz5bo16ZMlroisZWujdI.jpg","b":"/u7brIZ1clOun8Mc5x2Au6NScMxg.jpg","t":"綁架愛情一百天","r":6.4,"y":2004,"rd":"2004-01-16","hs":0.722,"d":2.15,"mt":"movie","o":"高中生夏英（河智苑 饰）虽然有个男朋友，却从未停止过幻想她的白马王子，结果遭到了男朋友的抛弃。这段感情才刚满一百天呢，夏英一气之下，野蛮性情大发，在街上大踢可乐瓶，瓶子撞坏了一个富家子弟的名贵跑车！夏英本来逃逸成功，不料钱包却落在了车主亨俊（金载沅 饰）手中。亨俊前来寻仇，一开口就把夏英吓个半死——他竟然索赔300万。身无分文的夏英无计可施，只好签下100天的奴隶文书。在接下来的100天里，她将成为他的忠实女仆，帮他做家务，洗车，购物，夏英要受的苦头可不少。\r 更令人气愤的是，夏英意外看到修车行的价格，其实修理好亨俊的跑车，只需要花一万元，夏英决心展开复仇以雪前耻"},{"id":12166,"p":"/a5G2JXup7pD9ck7tUl4RXvRfN9.jpg","b":"/fDYLcb1jGehVsYD3WmpQa4ecZ4a.jpg","t":"阿基里斯与龟","r":7.1,"y":2008,"rd":"2008-09-20","hs":0.799,"d":2.145,"mt":"movie","o":"　　富商之子仓持真知寿（吉岡澪皇 饰）从少年时代便痴迷绘画，随着父亲企业的破产，父母相继自杀，真知寿的童年也变得一片黯淡。即便如此，他也从未放弃成为画家的梦想。时光流转，转眼长成青年的真知寿（柳忧怜 饰）自顾自徜徉在艺术的世界中。为了提高技艺，他就读艺术学校，遇到一班志同道合的好朋友，和他们经历了喜怒哀乐、悲欢离合。他经常往返于画廊，而作品却迟迟得不到赏识，唯有同在印刷厂打工的少女幸子（麻生久美子 饰）真切理解真知寿的艺术。\r 　　人过中年，真知寿（北野武 饰）依旧默默无闻，但即使生活怎样清贫，他的妻子幸子（樋口可南子 饰）始终与其相伴，相互搀扶继续着这条充满磨难的艺术之路……\r 　　本片荣获2009年保加利亚索非亚国际电影节观众大奖。"},{"id":734519,"p":"/p428uqWpXTm9XEKwcu6dN28NheJ.jpg","b":"/bexhsojXy8OalK3ITVxAbGQLxe0.jpg","t":"杀手寓言：杀手不杀人","r":7,"y":2021,"rd":"2021-02-05","hs":1.417,"d":2.136,"mt":"movie","o":"任何目标都能在六秒内解决，有如传说般存在的天才杀手「寓言」（冈田准一 饰），是个让黑社会闻风丧胆的狠角色。因应「老板」（佐藤浩市 饰）命令，他与搭档（木村文乃 饰）乔装兄妹档，并化名「佐藤明」过着普通人生活，更不得在大坂居住的这一年内杀害任何人…。某天，他偶然遇见神祕的轮椅少女（平手友梨奈 饰），以及看似关爱孩子未来的非营利组织创办人宇津帆（堤真一 饰）。种种不寻常的一切，让寓言回想起四年前的暗杀任务。面对风雨欲来的重重危机，寓言能否继续遵守不杀人的命令，守护自己与身边的亲友呢？"},{"id":27799,"p":"/zkNY63SdPXhNYEVBGWs9GhtIhOl.jpg","b":"/umaNxMy9URFNGkqozLUGgMFbt9B.jpg","t":"花与爱丽丝","r":7,"y":2004,"rd":"2004-03-13","hs":0.722,"d":2.128,"mt":"movie","o":"花与爱丽丝是一对特别要好的朋友，二人正值初中毕业，间或去舞蹈教室学习舞蹈。爱丽丝性格虽外向，家庭却支离破碎。而花虽然外表看起来很老实，却因高中生宫本的出现少女心泛起涟漪。后二人升入高中，花选择了进入宫本的相声社做成员，以接近宫本。而一次意外，使得宫本患上了短暂性的失忆。而恰巧在一旁的花适时地帮助宫本就医，并把自己的情愫以欺骗的方式倾泻出来。她告诉宫本自己是她的女朋友，为了让将信将疑的宫本确信自己和他是在一段恋情的进行式中，她甚至杜撰了宫本的前女友是她的好友爱丽丝。她的说法是因为爱丽丝伤害了宫本，所以二人分手……"},{"id":1850,"p":"/msOZS07xRIFnapwp3fprGbKEAfT.jpg","b":"/aH5QhlVu7uMnLO9P432IcP8FyCI.jpg","t":"月亮上的男人","r":7.243,"y":1999,"rd":"1999-12-22","hs":0.667,"d":2.121,"mt":"movie","o":"这部传记电影的一开场，主人公安迪·考夫曼（金·凯瑞 Jim Carrey 饰）却向观众开了一个谢幕的玩笑。安迪自幼喜爱表演，成年后顺理成章成为饭店驻场演员，但事业并不顺利，一次他模仿猫王的表演引起好莱坞经纪人乔治注意，后者将他引荐到电视界。上镜前安迪从东方修行课上得到幽默的秘诀：沉默。安迪凭独特的表演风格得到观众青睐，进入了他颇为鄙视的情景喜剧领域。他创造出了一个不存在的人物托尼·克里夫，然后借克里夫的身份实现他和搭档的疯狂点子，和女人们进行的摔跤比赛更把他的疯狂推向了巅峰，安迪不断的戏弄、激怒观众，直至他患上癌症却没人相信，但安迪不在乎，因为生活本身就是一场无止尽的玩笑……本片获2000年柏林国际电影节最佳导演银熊奖，金球奖最佳男演员奖。"},{"id":2110,"p":"/pNIEvdVlgldfJ9KRGr2H0pjeoNW.jpg","b":"/547CapvZ1ZqaClWg7l2f9m2r2pV.jpg","t":"绿芥刑警","r":6.6,"y":2001,"rd":"2001-10-31","hs":0.657,"d":2.116,"mt":"movie","o":"警察埃布尔（让·雷诺 Jean Reno饰）一贯以英勇无畏、雷厉风行的形象呈于人前，他对待犯人的手段几近残忍，从不手软。可是硬汉的内心却隐藏了一段尘封已久的情伤——19年前，他的日本女友蜜子不告而别，埃布尔整整思念女友19年，不曾移情。  某天，蜜子已逝的消息传来，而埃布尔成为爱人全部遗产的继承人，遗嘱的唯一要求是照顾女儿由美至成年。还没等埃布尔从震惊中回过神来，眼前已跳出一个吵吵闹闹、衣着怪异且出言不逊的十足“小太妹”，她就是由美（广末凉子饰）。  埃布尔无意中发现蜜子的死因有蹊跷，而由美的银行账户上竟有2亿美元的巨额存款，由美也被黑道暗中盯梢，重重疑窦中，埃布尔开始探索真相。"},{"id":36282,"p":"/dohJLZ9Jldvrd2aNIKswlIrzKR1.jpg","b":"/scMU7yDvzZdqpqb24WcuQB0i4fb.jpg","t":"新生代黑社会","r":6.638,"y":1996,"rd":"1996-10-12","hs":0.61,"d":2.068,"mt":"movie","o":"为了解决商业纠纷，一名黑帮头目谋杀了自己十几岁的儿子。幸存的儿子发誓要为哥哥报仇，并组织了自己的青少年杀手团伙来摧毁他父亲的组织。"},{"id":36223,"p":"/mgaxDBWrEEga76BhfoRiHOf0QPv.jpg","b":"/bVJoDBC5Z2im0951jLV4ZvieTyD.jpg","t":"斑马人","r":6.3,"y":2004,"rd":"2004-01-30","hs":0.703,"d":2.059,"mt":"movie","o":""},{"id":572151,"p":"/tXyKf9HvFW9BsmHztcwNCqiTKie.jpg","b":"/lhAjnQIdgAgRazzuWxnYWcDSn6W.jpg","t":"奇妙的家族","r":6.7,"y":2019,"rd":"2019-02-13","hs":1.193,"d":2.048,"mt":"movie","o":"《奇妙的家族》主要讲述的是因某天突然出现的神秘家伙令充满个性的一家人与安静的乡下村庄变得一片混乱的异想天开的喜剧故事。"},{"id":378348,"p":"/g5pMaXrOnKao1eg58sdJoHhhzQU.jpg","b":"/tn2qbaIGMBZ2iQLT1jZMnmSdA1N.jpg","t":"王牌計中計","r":6.9,"y":2016,"rd":"2016-02-03","hs":1.015,"d":2.036,"mt":"movie","o":"卞在旭 是個充滿正義感但是鐵感作風的熱血檢察官，他對毫不手軟也屢屢立下大功，然而意氣風發的他卻被扣上「濫用職權，對嫌犯施暴致死」的罪名，遭判處15年徒刑。 入獄後的卞宰旭，碰上了32歲有九次前科、第十次入獄的花美男詐騙犯韓致元。兩個最不可能合作的人攜手成為王牌搭檔，前檢察官在旭幫助詐騙犯致元出獄，但是致元得在外活用他的詐騙天賦，化身流氓、政客、檢察官等多重身份替在旭的出獄之路打頭陣，一同展開前所未有的絕地大反擊！"},{"id":351044,"p":"/yC1VGj3DEAAW6JtTcPIHZZ2FppR.jpg","b":"/q9hnJ9SzwcF30seRtXEzLd5l1gw.jpg","t":"欢迎来到马文镇","r":6.5,"y":2018,"rd":"2018-12-21","hs":1.082,"d":2.025,"mt":"movie","o":"故事描述一名美国平凡男子Mark Hogancamp，在纽约的一家酒吧遭人暴力袭击，导致严重脑损伤，身体的协调性变差，心理也蒙上了阴影。为了自救，Mark在其后院修建了一个1：6大小的二战时期风格的小镇“马尔文科”，用兵人玩偶充当幻想中的战争时期小镇居民和士兵，迷醉于幻想的战争世界中。通过布置小镇、虚构故事情节和为兵人拍照，他逐渐恢复了健康，心理阴影也逐渐散去。"},{"id":42000,"p":"/q3LkdQwYRjqFr1jPJRyEwwAkGX3.jpg","b":"/sZDyCMPvTCbDtJY1yzlB9FjpSce.jpg","t":"京都大拯救","r":6.3,"y":2005,"rd":"2005-08-06","hs":0.713,"d":2.025,"mt":"movie","o":"由于父母离异，刚满10岁的忠志（神木隆之介饰）只好跟母亲来到乡下跟外公一起生活。一次偶然，忠志参拜神社时被选为“麒麟送子”。当地有个传说，被选为麒麟送子的孩子可在大天狗山顶，拿到传说中大天狗守护的飞剑。传说那飞剑是用来维护和平的，伙伴们揶揄他不敢上大天狗山取麒麟送子的宝剑。他在尝试一半后，被吓回来。  　　另一方面，千年魔人加藤保宪（丰川悦司饰）复活，他利用废旧物品的怨气，将其与抓来的妖怪们扔到大怨灵炼火中融合形成邪恶的怪物军团，并率领它们企图毁灭人类。在山神、河童和川姬等妖怪的努力下，忠志通过了考验。为了保卫世界，忠志决定和妖怪们齐心合力，和大恶人决一死战，妖怪大战争正式展开！"},{"id":62439,"p":"/ihSCqxpWeQKAClnG3sO5fCv1FtH.jpg","b":"/cpztJIofqrFQVbgFfSgXzXdytTL.jpg","t":"开心家族","r":7.6,"y":2010,"rd":"2010-12-23","hs":0.819,"d":2.017,"mt":"movie","o":"　　生无可恋的落魄青年尚万（车太贤 饰）屡次自杀未遂，最近一次被抢救醒来后发现自己竟能看见鬼魂。“烟鬼大叔”（高昌锡 饰）、“爱哭大婶”（张英南 饰）、“变态爷爷”和“吃货小鬼”都不请自来赖上了尚万，形影不离的粘在他身边。尚万求死不能、无奈苟活，还因为与鬼魂交流而频遭旁人白眼，烦恼更甚以往。为了请走难缠的四个鬼魂，尚万动身帮助他们完成在人间未了的心愿。在为鬼魂们奔走的过程中，他与善良的护士妍秀（姜艺媛 饰）渐渐靠近，生活也出现了新的转机。\r 　　就在尚万庆幸自己终于能摆脱缠人的鬼魂们时，曾被遗忘的一幕幕过往却突如其来的浮出水面。原来，那些鬼魂一直陪伴在他生命中的每一刻，从未曾离开……"},{"id":8938,"p":"/eqigcYzr8NM51oDfrWNvcOS3sG6.jpg","b":"/hUpP1NUVKCg66xFBWjSSxaLzJx9.jpg","t":"东京！","r":6.927,"y":2008,"rd":"2008-08-16","hs":0.765,"d":2.005,"mt":"movie","o":"　　《室内设计》\r 　　弘子（藤谷文子 饰）和怀揣导演梦想的男友阿明（加濑亮 饰）来到大都会东京，手头拮据的他们只得暂住在弘子好友清水朱美（伊藤步 饰）的公寓中。为了生计，两人四处寻找工作和住处，却一路坎坷。阿明的作品终于在一家小影院上映，望着男友喜悦的样子，弘子愈发感到自己的一无是处，就像一把被人丢弃的椅子一样……\r 　　《梅德》\r 　　身形扭曲、举止怪异的狂人梅德（Denis Lavant 饰）从下水道钻出，暴走街头，骚扰路人。几天后，他拿着偶然找到的二战时期的手雷出现，并将其一一掷向人群。军方将其抓获，开庭审判。而与此同时，要求处死梅德和要求释放梅德的呼声此消彼长。这个怪异之人俨然成为了狂热时代的偶像……\r 　　《震动东京》\r 　　某男（香川照之 饰）是一个十年未走出家门的御宅族，他讨厌阳光，害怕与人接触，成堆的书籍构成了他全部的世界。某天，他偶然瞥见送货女孩（苍井优 饰）的面容，突如其来的地震更将封闭的二人拉近。某男发现，他无法继续呆在家中……"},{"id":44768,"p":"/AreX1QYOneSfp6BNDSJfSytNkUW.jpg","b":"/xwjMiHGZ0LhiWiE5Te2v5qp60Y6.jpg","t":"赤桥下的暖流","r":6.6,"y":2001,"rd":"2001-11-03","hs":0.645,"d":1.964,"mt":"movie","o":"笹野阳介（役所广司）被公司裁员裁掉后又被妻子抛弃，只得流浪街头，通过一位流浪老人之口，他来到遥远偏僻的能登半岛一幢位于河边赤桥下的房子，想找寻老人所说的藏有金佛的盒子，但没能如愿以偿，只遇见体质相当特殊的佐惠子（清水美砂）。佐惠子的特殊在于，当她与男性交合时，体内会分泌出神奇的“暖水”，该“暖水”能令过季的花儿盛开、能把大海的鱼群召到河里。而更重要的，是沐浴在佐惠子“暖水”下的男人，会重拾失去的信心和活力。如此，笹野阳介与佐惠子开始了一次次的交合。"},{"id":339,"p":"/ktejUHCo6c8DekpOtR3uSb6oDXr.jpg","b":"/sPZsYoBK92pOSMPTaXJ5DeIMgq.jpg","t":"地球之夜","r":7.517,"y":1991,"rd":"1991-12-12","hs":0.56,"d":1.921,"mt":"movie","o":"　　本片由五个发生在同一时间，不同国家地区的小故事组成，每个故事都描述了的士司机与乘客的一次短暂遭遇。\r 　　洛杉矶晚上7:07，假小子司机柯基（薇诺娜·瑞德 Winona Ryder 饰）载着她的客人维多利亚（吉娜·罗兰兹 Gena Rowlands 饰）回酒店，恰巧负责电影选角的维多利亚看中了柯基，然而柯基却告诉她自己想成为一名机械师……\r 　　纽约晚上10:07，黑人青年尤尤终于拦到了一辆的士，却发现司机是一名根本不会开车且语言不通的外国老人赫尔穆特（阿明·缪勒-斯塔尔 Armin Mueller-Stahl 饰），尤尤只好主动提出由他来开车……\r 　　巴黎凌晨4:07，年轻的黑人司机把两名出言侮辱他的非洲乘客撵下车后，上来了一位美貌的盲女（碧翠斯·黛尔 Béatrice Dalle 饰），他立即对她产生了好奇与怜悯，却发现她比自己更能在这世界上辨明方向。\r 　　……\r 　　本片由贾木许自编、自导、自制而成，他在大约八天内完成了剧本创作，各个故事发生的地点则根据他想合作的演员而定。电影原声带则来自于他的老拍档民谣大师Tom Waits。"},{"id":21784,"p":"/qyHtXQchUu7DpeUNabDFIVnBRtq.jpg","b":"/cqD0SYxePs5oQOqDcM1HQRhB9iB.jpg","t":"美髮屍","r":5.905,"y":2007,"rd":"2007-02-17","hs":0.714,"d":1.903,"mt":"movie","o":"充滿怨念的頭髮 無孔不出...  海岸巡防隊在海邊找到一具無名光頭女屍，女屍身上纏繞著糾結不清的黑髮，警方解剖後發現，女屍體內的器官全部被人割下，警方因此推斷，這名女屍極可能是被人體器官販賣集團殺害後，摘取內臟販賣到黑市賺取暴利。混亂之中卻沒人注意到，停屍間管理員山崎(大杉漣飾)，已默默地把女屍偷走，藏在自己家中…  山崎對女屍每天細心呵護，女屍的頭髮竟然開始一天比一天長，但恐怖的是，女屍的頭上、身體、甚至連被挖空的眼眶裡，都長出了毛髮，無孔不出。山崎將女屍身上取下的頭髮拿到美髮沙龍兜售，而戴上這些假髮的人，不出數日全都意外身亡…"},{"id":22025,"p":"/lusaM2lPMCsfBlipMHAGaMk7AH1.jpg","b":"/mZabTaM3xmc7012c99tFHHB3cY3.jpg","t":"重金摇滚双面人","r":6.4,"y":2008,"rd":"2008-08-22","hs":0.736,"d":1.891,"mt":"movie","o":"来自大分县犬饲町的乡下男孩根吉崇一（松山健一 饰）怀着美好的理想来到大都会东京求学，在这繁华所在，他立志写出优美动听的歌曲，成为受万众瞩目的时尚达人。然而事与愿违，直到毕业他的纯情歌曲依旧得不到认可，反而经一番刻意包装后组成的死亡重金属乐队“底特律金属城”（DMC）大受欢迎，其中根吉所化身的主音吉他手克劳萨二世更令万千死忠疯狂痴迷。虽名声在外，根吉却时时想脱离这支只会贩卖死亡、性、暴力等噱头的乐队，只是苦于魔鬼社长（松雪泰子 饰）的存在，他只能小心翼翼在梦想与现实间挣扎。偶然机会重逢大学时暗恋的女孩相川由利（加藤罗莎 饰），根吉的心情愈加矛盾……"}]