[{"id":38575,"p":"/gTM3388yO0jLoxZvRN8cLXSLsqS.jpg","b":"/fZFSvqWsN8bQiwVmJmcgeoL9awe.jpg","t":"功夫梦","r":6.6,"y":2010,"rd":"2010-06-10","hs":2.259,"d":23.953,"mt":"movie","o":"　　本片根据好莱坞1984年的同名电影翻拍而成。12岁的德瑞·帕克随母亲由底特律搬家至中国北京，认识了同校拉小提琴的中国女孩美莹。德瑞与美莹的交往引起了学校以程为首的小团体的不满，在一次打斗中，处于劣势的德瑞被公寓管理员老韩所救，却得罪了程的武术老师李师傅。老韩与李师傅约定，由徒弟们在比武大会上一较高下。从此，德瑞师承老韩开始学习中国功夫，从拳脚练习到个性修炼，一点点领会武术及人生的真谛，同时也与老韩建立了深厚的友谊。"},{"id":290595,"p":"/pJVpdOXVIE1GQ5bZDBIlLOmWPHP.jpg","b":"/4kCDWJhceLHwPbRWd9uTR8bJpLz.jpg","t":"狩獵者：凜冬之戰","r":6.289,"y":2016,"rd":"2016-04-06","hs":2.591,"d":20.671,"mt":"movie","o":"早在惡皇后拉維娜（莎莉賽隆 飾）被白雪公主擊敗之前，曾經眼睜睜看著妹妹冰皇后芙蕾雅（艾蜜莉布朗 飾）慘遭摯愛背叛，心碎且憤恨的離開王國。  冰皇后能夠凍結任何敵人，數十年來躲在偏遠的冬宮，她訓練了一群殺人不眨眼的狩獵者兵團，狩獵者們必須謹遵她的命令: 冰封你的心，永遠不得愛人! 但是她最器重的左右手艾瑞克（克里斯漢斯沃 飾）和莎拉（潔西卡崔絲坦 飾）卻情不自禁愛上彼此，冰皇后得知後囚禁了莎拉並且放逐了艾瑞克，冰皇后覺得再次遭受背叛而變得更加冷酷無情。  冰皇后在得知姐姐的死訊後，號召惡皇后的餘黨把魔鏡搬回來，冰皇后成為唯一能夠駕馭魔鏡的術士，她使用魔鏡將惡皇后復活後，這對邪惡姐妹集結前所未見的黑暗勢力，世界遭受強大威脅，如今她們的大軍所向披靡，除非…遭到放逐的狩獵者能夠推翻冰皇后並救回摯愛。"},{"id":293167,"p":"/g5HSBk70QgOaRdYdf4uSh7iJUcS.jpg","b":"/jks6QgJjsaDC5iT6bxLsSS0eo6L.jpg","t":"金剛：骷髏島","r":6.546,"y":2017,"rd":"2017-03-08","hs":2.567,"d":16.034,"mt":"movie","o":"在英國軍事專家詹姆斯康拉德上尉的保護下，科學探險隊一行人前往骷髏島深處，在地面探索怪獸確實存在的證據。而空中調查由美國軍事團的普雷斯頓帕卡德中校領軍，率領直昇機隊穿越骷髏島外圍迷霧，一窺骷髏島的神祕地帶，卻因為火藥勘測驚醒了島上的覇主金剛…。"},{"id":324668,"p":"/wtbs5eWiIYMUyG9xVGhYcXLpPGT.jpg","b":"/7mHeyU0a538bgguOeF57I8ZroSk.jpg","t":"谍影重重5","r":6.362,"y":2016,"rd":"2016-07-27","hs":2.13,"d":11.34,"mt":"movie","o":"在后斯诺登时代，中情局系统被黑客入侵，多项特工计划可能泄露。与此同时，中情局还发现了杰森·伯恩（马特·达蒙 饰）和好搭档尼基（朱丽娅·斯蒂尔斯 饰）的踪迹。年轻的网络专家海瑟·李（艾丽西亚·维坎德饰）自告奋勇追踪杰森·伯恩，而杰森·伯恩也在寻找着关于自己身世的惊天黑幕。中情局高官罗伯特·杜威（汤米·李·琼斯饰）是知晓一切幕后秘密的人。罗伯特·杜威、海瑟·李和杰森·伯恩之间的角力悬念，不到最后一刻，就无法了解真正的结局。"},{"id":281957,"p":"/8nCbOnuWqHfwyPnV3QWIaotdG7l.jpg","b":"/sGOw65ZmfgGfistCjuNsazjs6j9.jpg","t":"荒野猎人","r":7.534,"y":2015,"rd":"2015-12-25","hs":2.264,"d":10.108,"mt":"movie","o":"故事讲述19世纪一个皮草猎人被一头熊所伤，他乘的船的船长试图把他带回文明世界，但形势所迫，他无法做到，于是只好雇了两个人留下，目的是让他们送这个猎人最后一程。但这两个人利欲熏心，他们把这个受伤的可怜人洗劫一空，之后把他一个人抛弃在荒凉冰冷的野外等死。然而猎人奇迹般的活了下来，之后开始寻找这两个人开始复仇…"},{"id":290859,"p":"/p190DtShYv9DAmf28PTA1iGs19b.jpg","b":"/a6cDxdwaQIFjSkXf7uskg78ZyTq.jpg","t":"终结者6：黑暗命运","r":6.421,"y":2019,"rd":"2019-10-23","hs":2.334,"d":9.259,"mt":"movie","o":"审判日发生27年后，由于未来天网派来T-800成功杀死年幼的约翰，以致令未来产生变化，终结者T-800（阿诺德·施瓦辛格饰）愈发的具有人性意识，他像莎拉·康纳（琳达·汉密尔顿饰）一样开始主宰自己的命运。当一个全新进化的液态金属终结者从未来派出，目的是追杀持有关键讯息的丹妮·拉莫斯（娜塔利娅·雷耶斯饰），这使莎拉·康纳与从未来派来保护丹妮的半生化人格蕾丝（麦肯兹·戴维斯饰）从争执分歧到最后的并肩战斗。猎杀终结者的莎拉和她手里的火箭炮，从来就不会向命运屈服，以共同为了人类的未来而战。"},{"id":339964,"p":"/miPsaEZSmMrZ2JVyjOq7DnzfHqO.jpg","b":"/5rYnygKCkmqWuMv1O5yAnzGF8gV.jpg","t":"星际特工：千星之城","r":6.6,"y":2017,"rd":"2017-07-19","hs":1.974,"d":7.673,"mt":"movie","o":"故事设定在28世纪，人类发现了如何进行时空旅行。韦勒瑞恩和洛瑞琳是“时空服务”的特工，负责保护地球帝国的行星。他们像往常一样执行着星际任务，但在执行一次任务时，他们偶然发现了一个秘密，而他们也被卷入其中，越陷越深……"},{"id":424783,"p":"/qEhYittC4aby4qswYVC5Qn9XQOG.jpg","b":"/hMANgfPHR1tRObNp2oPiOi9mMlz.jpg","t":"大黃蜂","r":6.722,"y":2018,"rd":"2018-11-22","hs":2.104,"d":7.57,"mt":"movie","o":"時空回到1987年，大黃蜂正藏身於一個加州小鎮的廢物收集站內，碰巧被不知天高地厚的少女查莉(希莉辛菲 飾)發現。她把滿佈傷痕而且損壞了的大黃蜂修理好後，隨即便明白到，它並不是一輛普通的黃色甲蟲車，而是把她帶進驚險世界的關鍵…"},{"id":68735,"p":"/eaUeq6CU84n8WQn5Tjf5YRmNC8E.jpg","b":"/aTGvZ3F8QnAD8cPpJRaaqRRxFK6.jpg","t":"魔獸：崛起","r":6.391,"y":2016,"rd":"2016-05-25","hs":1.813,"d":7.464,"mt":"movie","o":"故事敘述兩個截然不同的世界首次展開激烈衝突，一直以來祥和平靜的艾澤拉斯國度即將面臨一場足以摧毀人類文明的大戰，一群驍勇善戰、魁梧壯碩的獸人戰士逃離他們瀕死的家園，來到人類世界，準備佔領這片土地，建立屬於他們的全新家園。一道連結這兩個世界的大門即將打開，而人類必須為了捍衛自己的家園而奮戰，獸人則為了避免種族滅亡而展開侵略。對立的兩方各有一位英雄挺身而出，激戰一觸即發，雙方的同胞以及家園的命運也將就此決定。"},{"id":146,"p":"/28FX5rCNo6p602DzgPOTNZjyMPh.jpg","b":"/ovEIqOqysvPY3uEtujuAQjJXQLs.jpg","t":"卧虎藏龙","r":7.437,"y":2000,"rd":"2000-07-06","hs":1.283,"d":7.156,"mt":"movie","o":"一代大侠李慕白（周润发饰）有退出江湖之意，托付红颜知己俞秀莲（杨紫琼饰）将青冥剑转交给贝勒爷（郎雄饰）收藏，不料当夜遭玉娇龙（章子怡）窃取。俞秀莲暗中查访也大约知道是玉府小姐玉蛟龙所为，她想办法迫使玉蛟龙归还宝剑，免伤和气。但李慕白发现了害死师傅的碧眼狐狸（郑佩佩饰）的踪迹，她隐匿于玉府并收玉蛟龙为弟子。而玉蛟龙欲以青冥剑来斩断阻碍罗小虎（张震饰）的枷锁，他们私定终身。关系变得错综复杂，俞秀莲和李慕白爱惜玉蛟龙人才难得，苦心引导，但玉蛟龙却使性任气不听劝阻……"},{"id":79,"p":"/l0rAVZRpZiVU2ruCAC7OKHgSKHz.jpg","b":"/jDz6RYN3nKYtlo7J9IMvGoJit7B.jpg","t":"英雄","r":7.5,"y":2002,"rd":"2002-07-22","hs":1.325,"d":7.038,"mt":"movie","o":"战国末期，燕、赵、楚、韩、魏、齐、秦七雄并起，惟秦国最为强大，急欲吞并六国一统天下，秦王（陈道明）因此成为六国大敌，各地不同的刺秦故事一直在上演，其中赵国刺客残剑（梁朝伟）、飞雪（张曼玉）、如月（章子怡）、长空（甄子丹）因名震天下的高超剑术，令秦王十年里没睡过一个安稳觉 。\r 某日闻得长空已被名叫无名（李连杰）的秦国剑客杀死，秦王大喜急召其上殿相见，却也谨慎小心以防有诈，秦王和无名斗智斗勇的较量遂即展开。"},{"id":842675,"p":"/cAS2e9hUwu6Ydsx7byXj16H00Ai.jpg","b":"/94cS0mzODEoNIXFT7nhPcI8V4IJ.jpg","t":"流浪地球2","r":7.306,"y":2023,"rd":"2023-01-22","hs":3.185,"d":6.904,"mt":"movie","o":"在并不遥远的未来，太阳急速衰老与膨胀，再过几百年整个太阳系将被它吞噬毁灭。为了应对这场史无前例的危机，地球各国放下芥蒂，成立联合政府，试图寻找人类存续的出路。通过摸索与考量，最终推着地球逃出太阳系的“移山计划”获得压倒性胜利。人们着手建造上万台巨大的行星发动机，带着地球踏上漫漫征程。满腔赤诚的刘培强和韩朵朵历经层层考验成为航天员大队的一员，并由此相知相恋。但是漫漫征途的前方，仿佛有一股神秘的力量不断破坏者人类的自救计划。看似渺小的刘培强、量子科学家图恒宇、联合政府中国代表周喆直以及无数平凡的地球人，构成了这项伟大计划的重要一环……本片根据刘慈欣同名科幻小说改编。"},{"id":87827,"p":"/eDUzhpGbIjIcdzsstlbEksn1n7A.jpg","b":"/7H01zprUY67n7bdcFg6VMvrkNjs.jpg","t":"少年派的奇幻漂流","r":7.406,"y":2012,"rd":"2012-11-20","hs":1.653,"d":6.392,"mt":"movie","o":"故事开始于蒙特娄，也结束于蒙特娄。一名在找寻灵感的作家（拉菲·斯波 Rafe Spall 饰）无意间得知派·帕帖尔（伊尔凡·可汗 Irrfan Khan 饰）的传奇故事。派的父亲（阿迪勒·侯赛因 Adil Hussain 饰）开了一家动物园。因这样特殊的生活环境，少年派（苏拉·沙玛 Suraj Sharma 饰 ）对信仰与人的本性自有一套看法。在派17岁那一年，他的父母决定举家移民加拿大以追求更好的生活，而他也必须离开他的初恋情人。在前往加拿大的船上，他们遇见一位残忍成性的法国厨师（杰拉尔·德帕迪约 Gérard Depardieu 饰）。当天深夜在茫茫大海中，原本令派感到刺激无比的暴风雨一瞬间就成了吞噬货船的大灾难。派却奇迹般地活了下来，搭着救生船在太平洋上漂流，而且有一名最令人意想不到的同伴——理查德·帕克，一只孟加拉老虎。神奇的冒险旅程就这样意外开始了……"},{"id":9316,"p":"/8Q5A5qBF2ToaSOVB6pziEdMmWFc.jpg","b":"/wdHIYawEp7lnf1XNzp6rWxLYgUG.jpg","t":"拳霸","r":7.128,"y":2003,"rd":"2003-01-21","hs":1.206,"d":5.845,"mt":"movie","o":"　　巴都村是泰国一个宁静、与世无争的小村庄，村民都过着安逸、悠闲的生活。岂料，一名无良的村民巴瑞竟然砍掉用来保护整个村庄安全的安北佛佛头，贩卖给非法的集团，牟取暴利。这件事惊动了整个村庄，令到每位村民惶恐不安。 　　为保家园平安，负责打理村内庙宇的阿天（柏朗依林饰演）自告奋勇，单枪匹马海报(17张)前赴曼谷市夺回佛头。 　　身负重任的阿天以为出外靠朋友，找来曼谷的同乡阿含莱协助寻找佛头的踪迹，岂料那人不是阿含莱，而是阿扬，他却借着天不凡的身手，哄他在地下擂台比武赚钱，将他当做摇钱树。虽然身处这样一个纸醉金迷的城市，但阿天仍决心寻回佛头，就算赴汤蹈火都在所不惜，故阿天决定重拾行装独自上路找佛首。 好在后来阿扬及时醒悟，决定帮助阿天。 　　几经艰苦，天终于找到巴瑞，得知他们在依腊山的一个山洞里。并在他们砍掉一处洞穴内的大型佛像时赶到。不过，那里的人早已埋伏好。最终，在阿含莱（阿扬）的帮助下，天以寡敌众，身受重伤，但最终在阿含莱（阿扬）牺牲的代价下夺回了佛首，送回了巴都村。"},{"id":611698,"p":"/1nwJOBLqud7OvjULki96Gbla6fS.jpg","b":"/hxhc3IiG7jSMUXDSlWO1ZhysvhU.jpg","t":"刺杀小说家","r":7.1,"y":2021,"rd":"2021-02-12","hs":2.223,"d":4.977,"mt":"movie","o":"异世界皇都，天神赤发鬼残暴统治，滥杀无辜。少年空文因被赤发鬼追杀，决定奋起反击。在黑甲（郭京飞 饰）的指引下，踏上了凡人弑神之路。这是小说家路空文（董子健 饰）笔下的奇幻世界。没想到小说的进程，竟然影响着现实世界。这时一名男子（雷佳音 饰）接下了刺杀他的任务……"},{"id":98567,"p":"/wsipWlZdglRJueoXVjuP3058GZ9.jpg","b":"/xuLVW4mWU12CUtewcizdmgOQZp1.jpg","t":"十二生肖","r":6.2,"y":2012,"rd":"2012-12-20","hs":1.336,"d":4.96,"mt":"movie","o":"当年英法联军火烧圆明园，致使大批珍贵文物流落海外，其中四尊十二生肖兽首最引人关注，不仅惹出国内外的广泛争论，更有收藏家开出天价竞拍这几尊珍品。当然，其间不乏奸邪的文物贩子，试图通过偷盗的手段获取宝贝。以此为契机，正在度假的国际大盗JC（成龙 饰）隆重登场。JC背后有一支 Simon（权相宇 饰）、David（廖凡 饰）、Bonnie（张蓝心 饰）等人共同组成的超专业团队，他们一同远赴巴黎，寻求国宝鉴定专家Coco（姚星彤 饰）的帮助。经过周密细致的准备，JC等人一步步逼近重兵把守的兽首，而围绕珍宝不可避免爆发连番惊险火爆的打斗与追逐。在这一过程中，JC似曾被利益和金钱泯灭的爱国之心渐渐苏醒。"},{"id":10975,"p":"/lGIPpBbOolPxThBm8ckbyJf2fpt.jpg","b":"/leHpAsKAJGnNuv5EPAUZUbqrRxq.jpg","t":"飞鹰计划","r":7.349,"y":1991,"rd":"1991-02-07","hs":0.911,"d":4.877,"mt":"movie","o":"飞鹰Jackie几经辛苦，才摆脱非洲土人追杀，却接到伯爵的急电，叫他到西班牙见面，在西班牙广场上，有几档工艺摊位，在那里Jackie遇到日本少女桃子和德国少女Elsa，有两个中东人以为和他们交换情报，上来纠缠，恰好伯爵手下到来息争。伯爵说了个故事；二次大战末期，纳粹德国知来日无多，把在欧洲搜掠所得的黄金数万吨，隐藏在非洲撒哈拉沙漠一个秘密基地。由嘉德琳将军，他的副官和十八近身担起守卫任务，副官和址八近身就此失踪，现在联合国要找这批黄金。伯爵认为最好由在政治及宗教上超然的东方人主其事，所以Jackie……"},{"id":415842,"p":"/qV0KNY03i5KB6J4bM1P9XOYdYkL.jpg","b":"/wb78lmqAXsUVG84xrmAOJBfgZHr.jpg","t":"美國刺客","r":6.416,"y":2017,"rd":"2017-09-14","hs":1.582,"d":4.758,"mt":"movie","o":"劇情描述主角密奇萊普，因未婚妻於恐怖攻擊中喪命，憤而在冷戰老將史丹赫利指導下，逐漸變為冷酷專業的中情局探員。而後兩人更被徵召，攜手土耳其特務，全力阻止將在中東引爆的世界大戰……"},{"id":15384,"p":"/yymD0UDuAQbQXXUZdbCGDJpMgLj.jpg","b":"/taC4SMRB4UUbXL9R4680aJ4ejQK.jpg","t":"赤壁（下）","r":7.3,"y":2009,"rd":"2009-01-07","hs":1.247,"d":4.594,"mt":"movie","o":"八卦阵一战，孙刘联军力挫曹兵之锐气。曹操（张丰毅 饰）为此忧心忡忡，加之北方将士因水土不服，死伤过重，更令其头风病发作，幸得侍女骊姬（小宋佳 饰）陪伴照顾。孙尚香（赵薇 饰）易容潜入曹营，借士官长（佟大为 饰）垂青，窃取军情。为了适应水战，曹操采纳荆州降将蔡瑁、张允的意见，将战船用铁锁相连。此后，曹操帐下谋士蒋干（师小红 饰）主动请缨前去拜访故友周瑜（梁朝伟 饰）刺探虚实。周瑜将计就计，假借酒醉泄露军机，让蒋干带回假情报，曹操一怒之下误杀了蔡瑁张允。曹操将因瘟疫致死的将士尸体投入江水，名曰“鬼兵”，意欲扰乱孙刘联盟之军心，小乔（林志玲 饰）见此情景，遂决定夜探曹营，劝其退兵。眼看万事具备，但是风向不对，周瑜遂派鲁肃（侯勇 饰）找诸葛亮（金城武 饰）寻助……"},{"id":417384,"p":"/gIdFkodYmGQzjPCCj2TNPVJdMT4.jpg","b":"/snll1zUi2oxIah9qifXOvbfjcrG.jpg","t":"在黑暗中讲述的恐怖故事","r":6.498,"y":2019,"rd":"2019-08-08","hs":1.747,"d":4.532,"mt":"movie","o":"该片根据艾文·施瓦兹的同名小说改编，故事围绕一群年轻人展开，小镇频发死亡事件，他们必须找出背后的秘密。"},{"id":8697,"p":"/2n868tIXFX9NsFyGNcH6b7aZUaL.jpg","b":"/wFuUDqlO3pvkhBooVz9ZFnWCpbr.jpg","t":"我是谁","r":7.114,"y":1998,"rd":"1998-01-17","hs":0.963,"d":4.446,"mt":"movie","o":"三名科学家在非洲大陆发现了一种神秘的矿石，这种矿石具有极强的杀伤力。就在这三名科学家携带矿石返回的途中，美国中央情报局派出了由11名来自不同国家的特种兵组成的特别行动小队将科学家和他们成果劫持了。情报局内部出现了内鬼，想把这一成果据为己有。于是，他命令负责接应的飞行员制造了一次空难，以此来杀人灭口和掩饰其已夺取了成果。特别行动小队几乎全军覆灭，只有队员杰克（成龙 饰）侥幸逃生。当杰克被当地的土著救活时，他因剧烈的碰撞而丧失了所有记忆，自己的名字、来历通通都一无所知。他逢人只会问“我是谁”。为了查明自己的身世，杰克回到了纽约……"},{"id":1729,"p":"/8r0xTpVuEAVS54wxXZzLyOonfw1.jpg","b":"/9a59H9qoAzMcj1NWurMgvg9iLaT.jpg","t":"功夫之王","r":6.616,"y":2008,"rd":"2008-04-17","hs":1.116,"d":4.229,"mt":"movie","o":"杰森（迈克尔·安格拉诺饰）是一个疯狂迷恋港台功夫片的美国少年，然而现实中的他却饱受坏孩子的欺负，不敢反抗。一次偶然的机会，他从某中国古董店得到一根如意金箍棒，借着金箍棒的力量，他竟然回到了几千年前的中国。此时，邪恶的玉疆战神（邹兆龙饰）凭借降伏齐天大圣孙悟空的威名篡夺天界，靠武力鱼肉百姓，民不聊生。杰森先后邂逅了嗜酒的游侠鲁彦（成龙饰）、沉默寡言的默僧（李连杰饰）以及轻盈美丽的金燕子（刘亦菲饰）。他们为解救被困的齐天大圣朝着天界进发。"},{"id":1498,"p":"/shfAU6xIIEAEtsloIT3n9Fscz2E.jpg","b":"/6teOJJUV5IGaX7ucJv2ONoGGf4e.jpg","t":"忍者神龟","r":6.689,"y":1990,"rd":"1990-03-30","hs":0.799,"d":4.171,"mt":"movie","o":"纽约市下水道，四只小海龟和一只小老鼠由于接触了含有放射性物质的凝胶而变异为巨大的人化生物。暴躁冲动却富有激情的拉斐尔（乔什·帕斯 Josh Pais饰），幽默风趣的的米开朗基罗（迈克林·西提 Michelan Sisti饰），个性沉稳的多纳泰罗（雷夫·提勒顿 Leif Tilden饰）以及他们的领导者达芬奇（大卫·福尔曼 David Forman饰），这四只功夫高强的忍者龟便肩负起为纽约市除暴安良的神圣使命。他们神勇无比、所向匹敌，在多次行侠仗义后，与城市里的一个神秘组织结怨。神秘组织展开一次突袭，由于寡不敌众，忍者神龟受了重伤，同时，他们的老师也被这个神秘组织抓去。"},{"id":508763,"p":"/6T0Z2YKDdvTPdBvE1YsqFJigdAm.jpg","b":"/w7MsyOpP003FYhsiTgVHa3rNsrz.jpg","t":"貝拉400哩的約定","r":7.4,"y":2019,"rd":"2019-01-10","hs":1.797,"d":4.098,"mt":"movie","o":"狗狗貝拉（布斯達拉斯侯活 聲演）從出生開始走的就是一條不平凡的路; 貝拉是一隻美國比特犬，跟媽媽和流浪猫兒一起住在廢屋內，遇上一個男孩魯卡斯帶牠回家才真正擁有一個溫暖的家。可惜收養比特犬違反當地法例，動物防治中心要帶走貝拉，魯卡斯唯有穿州過省將貝拉送到遠方朋友家寄養，可是貝拉又怎會了解主人的一番心意呢，牠一心希望回家，毅然踏上400哩的尋親旅程，孤身一狗兜兜轉轉，遇上危險差點連狗命也斷送，但他愛回家的決心觸動了路途上結識的好友，最終貝拉可以與主人魯卡斯團聚嗎?"},{"id":506763,"p":"/lVhgQfBG2B3mXtN807qqsr6ni7l.jpg","b":"/rzGHVq2BCMwjp93QaKYoLPSaSrp.jpg","t":"狄仁傑之四大天王","r":6.2,"y":2018,"rd":"2018-07-27","hs":1.617,"d":4.065,"mt":"movie","o":"大破龍王案後，狄仁傑獲高宗賜「亢龍鐧」，使狄仁傑成為武則天的眼中釘，她命尉遲真金集結「異人組」奪鐧。於此同時，洛陽突現頭戴蚩尤鬼面的神祕組織四處行兇……大唐陷入更深的危機，一場屠魔大戰即將爆發……"},{"id":9550,"p":"/5D2QoBaL6zjz5SMcfLTlpyK8N9w.jpg","b":"/jea4adbYk407PhYK9uhWjihPYAv.jpg","t":"十面埋伏","r":7.3,"y":2004,"rd":"2004-08-03","hs":1.036,"d":3.935,"mt":"movie","o":"唐大中十三年，民间涌现不少反昏君反腐官的组织，其中以打着“杀富济贫推翻朝廷”旗号的飞刀门的势力最大。飞刀门总部设在靠近都城长安的奉天县境内，为保长安安全，朝廷下令奉天县府将飞刀门成员悉数剿灭。\r 奉天县两大捕头刘捕头（刘德华）与金捕头（金城武）收到限期缉拿飞刀门新任帮主归案的命令。因怀疑牡丹坊的舞妓小妹（章子怡）是飞刀门前帮主的女儿，刘捕头设计将她拿下押入天牢，后又与金捕头再度设下圈套令金捕头化身义士将她救出，想骗取她的信任查出飞刀门的巢穴，但他不知的是，除了在公务上与金捕头和小妹打交道外，私情上也会与他们有番纠缠。"},{"id":11653,"p":"/nI46HVsUG8Gz0BVlzoVbJkIG39p.jpg","b":"/xChyWmjDeEH8zOVi9dwVrtIJEfd.jpg","t":"神话","r":6.3,"y":2005,"rd":"2005-05-11","hs":1.006,"d":3.911,"mt":"movie","o":"骁勇善战的秦朝大将军蒙毅，受秦始皇所命，负责护送朝鲜公主玉漱入秦为妃，路上竟遭承相赵高暗中指使的叛军伏击，蒙毅为保护玉漱公主，二人紧握着手随战车堕入万丈瀑布……同一个梦境，已缠绕考古学家Jack(成龙饰)多年，梦中容颜脱俗的白衣女子─玉漱公主(金喜善饰)，更使他神魂颠倒，越发令他对秦朝古物着迷。一天，Jack的好友，热心钻研超自然能量，誓要名留青史的科学家William(梁家辉饰)又带来了新发现，他邀请Jack一同前往印度参与研究神秘漂浮力量。在帝沙的圣殿中，信众膜拜悬于半空的灵棺，二人看得目定口呆，William斗胆摘下祭坛上的宝石，灵棺立即失去浮力堕地粉碎。Jack与William被守墓侍卫与信众穷追，二人分头逃命，失魂落魄的Jack遇印度少女 Samantha带他到高僧师父处暂避，高僧感应到Jack被一段前世缘分困扰。Jack急于解开梦境之谜，决定离开Samantha回中国，到前秦帝都西安。Jack在西安秦俑博物馆重遇大难不死的William，他兴奋地向Jack透露，发现灵棺宝石可抵御地心引力，遂将浮力宝石据为己有，William 更投向假借学术盗墓走私的古先生，依附对方的财力，继续进行研究，Jack痛斥William自私的行径；一对曾出身入死的好友因信念回异决裂。Jack乘直升机到郦山上空，冒险跳入峡谷中的瀑布，情景一如梦境；另方面William一直借助高科技仪器尾随跟踪，二人同时闯进一条通往「悬浮天宫」的隧道！梦寐以求的玉漱公主，活生生的出现在Jack眼前！守候了数千年的玉漱，终于等到了，信守承诺的蒙毅将军回来找她…此时，古先生竟以武力接管「悬浮天宫」，要当长生不老的皇帝！着了魔的William在混乱间撬出机关上的宝石，天宫顿时失去浮力，成千上万的兵马俑从空中直坠而下，水银涌出！生死一线间，各怀鬼胎的野心家能否回头是岸？Jack与玉漱又会否逃出生天，延续三千年的神话呢？"},{"id":290864,"p":"/kchVm5veesO5c31f6VxNu9rvuTV.jpg","b":"/ihNANvV5i3wW700gWWQXjYUB7Hv.jpg","t":"一个人的武林","r":6.817,"y":2014,"rd":"2014-10-31","hs":1.297,"d":3.717,"mt":"movie","o":"封号南拳王的洪拳武术家暴毙于隧道中的自家车上，尸体并没刀伤或枪伤痕迹，初步监定死于重拳，重案组总督察陆玄心（杨采妮 饰）负责调查，对死因感到不解；此时却收到监狱传来消息，犯了误杀罪的服刑犯人夏侯武（甄子丹 饰），主动表示愿意协助警方调查，条件是即时假释。  “先练拳次练腿，后擒拿用兵器，由内而外”，夏侯武断言凶手行凶目的并非寻仇，且会继续犯案。果然，号称北腿王、擒拿王、兵器王的武术界精英相继遇害，均死于各自成名的武功之下。得到夏侯武提供线索，以及现场遗下的仿古暗器“堂前燕”，陆玄心终于发现凶手藏身之所，这时夏侯武却违反假释令突然失踪。  　　  两个武艺超凡的杀人犯同时在逃，他们是敌是友？两雄相遇，一场巅峰对决势所难免。"},{"id":11198,"p":"/1QtWVtWfHdvfZJIKIagy1hGGFkY.jpg","b":"/6ICm6icjnlcUA5T2fNguLTw3fUT.jpg","t":"城市猎人","r":6.588,"y":1993,"rd":"1993-01-01","hs":0.782,"d":3.591,"mt":"movie","o":"私家侦探孟波（成龙）与死去搭档的妹妹惠香（王祖贤）刚同报业大王今村商讨完寻找其失踪女儿清子（后藤久美子）下落的办法，就见清子与若干滑板少年在街道上左穿右插，一番穷追后，清子消失。惠香本想到孟波家后为孟波举办生日舞会，不想推门发现早已有七个美女正望穿秋水，一怒之下，惠香扬言会与表哥大脚板（单立文）在赌船“富贵号”上预支蜜月。 孟波赶到码头欲向惠香解释，不想左找右找不见其踪影，此时“富贵号”启航在即，孟波混在鱼贯涌至的游客中上了船，清子以及装扮成性感女郎的香港警察芽子（邱淑贞）也在这条船上。三个女人一台戏，何况又加一个好斗、好色的孟波。"},{"id":12289,"p":"/rSz4W70caojyBAIUaWQnifB8JXv.jpg","b":"/pkcW3uu862e41ol1JXEVP4RSo0N.jpg","t":"赤壁（上）","r":7.1,"y":2008,"rd":"2008-07-10","hs":1.06,"d":3.537,"mt":"movie","o":"影片以长坂坡之战开场，曹操在击溃刘备后，认为对他称霸天下有威胁的是东吴，再加上曹操钟爱的小乔誓死不从，令他大发雷霆，执意攻打东吴。孙权派鲁肃以吊唁刘表之名与刘备会面，商讨联合抗曹的事情。刘备在同意了与东吴联合抗曹的建议之后，派诸葛亮前往东吴。孙权的妹妹孙尚香与鲁肃用激将法坚定了孙权抗曹的决心，并且把周瑜召回，主持抗曹。两军最终在赤壁相遇，小乔夜探曹营，与曹操论茶道拖延时间，最终联军战胜曹军，小乔与其子平安均安然无恙。"}]