[{"id":24803,"p":"/xNSmj317AJxXkcrlst6HgmgxN4l.jpg","b":"/1tWpsnSelznXfkdssCWQGgavRZM.jpg","t":"朱莉与朱莉娅","r":6.708,"y":2009,"rd":"2009-08-06","hs":0.91,"d":2.69,"mt":"movie","o":"对工作感到灰心沮丧的曼哈顿下城发展公司员工茱莉•鲍威尔（艾美·亚当斯Amy Adams 饰）决定用一年时间实践美国最受欢迎的电视名厨茱莉亚•切尔德（梅丽尔•斯特里普 Meryl Streep 饰）第一本食谱《精通法国烹饪的艺术》中的全部524道菜，并写博客记录每日进展。与此同时，电影平行穿插茱莉亚•切尔德随美国新闻署任职的丈夫保罗•切尔德（斯坦利•塔奇 Stanley Tucci 饰）于1948年来到法国巴黎居住，学习烹饪，并历经十年艰辛出版厚达七百多页的《精通法国烹饪的艺术》过程。茱莉•鲍威尔在模仿茱莉亚•切尔德的历程中终于找到了自我，而随着博客浏览量的增加，就连茱莉亚本人也得知了茱莉的存在，但结果却在茱莉意料之外。"},{"id":32909,"p":"/6p7AZ4XM4Ox8xUjyre38pnghXDm.jpg","b":"/rBhSUf8CHwZ442maEvF0tF4CoMd.jpg","t":"花木兰","r":7.5,"y":2009,"rd":"2009-11-26","hs":0.953,"d":2.689,"mt":"movie","o":"　　魏国与北方蛮族柔然连年交战，老单于心存退意，但是其子冒顿（胡军 饰）生性暴戾，意图吞并中原。为御外敌，魏国征召壮丁入伍，为国效忠。考虑到父亲花弧年迈病重，其女花木兰（赵薇 饰）毅然决定女扮男装、替父从军。在军中，木兰因有昔日玩伴小虎（房祖名 饰）做掩护，尚未露出破绽。一次偶然的机会，副营长文泰（陈坤 饰）发现了木兰的秘密，但见她为人正直功夫了得，所以替她隐瞒身份。后来，文泰与木兰并肩作战，屡破柔然大军，立下战功，均获封将军。不过，文泰发现木兰在战场上感情用事极为冲动，遂借故诈死，逼其独当一面。此时，屡战屡败的柔然部落已萌生退意，但冒顿一意孤行，不但剿杀异己，甚至手刃其父，自立为单于，发誓要扫平中原。门独面对的最大对手就是木兰领衔的魏国守军，一场惊心动魄的生死大战由此展开……"},{"id":20342,"p":"/y7I50D2IigCBZZeY5sbqEVKZhjr.jpg","b":"/sh8AcQoVYqw7VEGY5VmVsZH6bP5.jpg","t":"不能说的秘密","r":7.6,"y":2007,"rd":"2007-07-27","hs":0.897,"d":2.689,"mt":"movie","o":"高中生叶湘伦(周杰伦饰)出身单亲家庭，并且在父亲(黄秋生饰)任教的学校就读。而在父亲的耳濡目染下，他热爱音乐并且琴艺过人。某日，班上来了一位同样喜爱弹琴的新同学路小雨(桂纶镁饰)，投缘的两人形影不离，情感也日渐加温，然而小雨总是相当神祕，还常弹奏一首未曾问世，但优美动听的曲子。而每当小伦想多了解小雨一些，她常欲言又止，只都推说是秘密。但有一天，在一场误会发生后，小雨再也没来上过课，思念小雨又一头雾水的小伦决心要找出这个不能说的秘密。"},{"id":217923,"p":"/3joU1K9hR7S6VUWQBvu1a6PJh5g.jpg","b":"/dzu1V8vJmB3BPJS4nKrl8EdxpiB.jpg","t":"狄仁杰之神都龙王","r":6.3,"y":2013,"rd":"2013-09-27","hs":1.039,"d":2.687,"mt":"movie","o":"唐朝麟德年间，唐高宗与武则天强硬派出大军远征，谁知舰队在大海中遇袭，遭到重挫。该事件震惊洛阳，都城百姓狂热祭拜龙王，缭乱众生的“花魁”银睿姬更惹来各方势力觊觎。狄仁杰奉武后之命调查龙王一案，偏巧卷入绑架银睿姬的案件之中。在与劫匪搏杀过程中，狄仁杰遭遇亦敌亦友的大理寺卿尉迟真金，遂被对方投入大牢。银睿姬一案内龙王身影再现，使洛阳上空更添一道疑云。狱中狄仁杰凭借缜密推理博取回纥医工沙陀忠的信任，逃出大牢同查龙王真相。两起案件错综复杂，相互纠缠，引向全然未知的方向。"},{"id":4517,"p":"/d59FhDe241KbmmtM2tzqKs75bVg.jpg","b":"/7NvMR6ihwuH8aXQ8PnVxSpxaMxV.jpg","t":"伊丽莎白：黄金时代","r":6.7,"y":2007,"rd":"2007-09-09","hs":0.867,"d":2.687,"mt":"movie","o":"故事发生在前作《伊丽莎白》的十五年后，此时的英国女王伊丽莎白一世(凯特·布兰切特饰)已经被政敌的无数次阴谋暗算历练得更加强大，她已经不再把国内的阴谋家们放在眼里，因为在她身边依然有那个忠诚无二的皇家重臣弗朗西斯·沃辛汉爵士(杰弗瑞·拉什饰)守护者。而女王则开始为壮大大不列颠的实力而伤神。摆在她面前的难题主要有两个：一是对内，如何降服处处与她作对的苏格兰女王玛丽·斯图尔特(萨曼莎·莫顿饰)；第二是对外，怎样将英国海军训练装备的更加强大，从而击败来自大洋彼岸的不可一世的西班牙王国的“无敌舰队”，并最终能英国登上海上霸主的地位。然而，伊丽莎白一世虽为至高无上的女王，但作为一个同样有血有肉、有七情六欲的女人，她在情感方面，则主要是与英国的沃尔特·罗利爵士(克里夫·欧文饰)纠缠不清。在英国的历史上，风流倜傥的爵士是伊丽莎白一世的宠臣，他热衷于冒险，为了替女王陛下寻找财富，于1584年4月率领由两艘帆船组成的探险队远征新大陆，三个月后，罗利爵士在今天的美国北卡罗来纳州登陆，成为最早抵达新大陆的西方人。虽然他的远洋探险并没有找到什么财富，但他对新大陆的精彩描述还是得到了伊丽莎白女王的赞赏。但事实上，这个号称女王情人的罗利已有家室，却始终无法摆脱女王对他的迷恋……"},{"id":506528,"p":"/q6h2gdoQHtpoiApPyrtY2m6ctEI.jpg","b":"/rStbi6Sm1JWk4S3pCqULUY7GMDB.jpg","t":"哈丽特","r":7.312,"y":2019,"rd":"2019-11-01","hs":1.428,"d":2.686,"mt":"movie","o":"乔·阿尔文、小莱斯利·奥多姆将加盟传记影片[哈丽特]，先前宣布加盟的卡司包括辛西娅·埃里沃、克拉克·彼得斯等。塞斯·曼恩(《国土安全》)执导。哈丽特·塔布曼生于1822年，原本是生活在马里兰州的黑奴，1849年她逃到北方，不久后加入到帮助奴隶逃亡的美国“地下铁路”中，成为最活跃的领袖之一，多次回到家乡带领其他奴隶逃往北方。南北战争爆发后，塔布曼积极参战，成为北军中为数不多的女性，战后她投身了争取妇女权益的运动。哈丽特也是首位登上美元的女性。影片将于下月在美国弗吉尼亚州开拍。"},{"id":341012,"p":"/jBZeZZNjYBUU21zFvBnin5n62bv.jpg","b":"/nUUKoiMSRa82cxoltjhSpVNpFXO.jpg","t":"流行歌星：永不停歇","r":6.615,"y":2016,"rd":"2016-06-03","hs":1.16,"d":2.684,"mt":"movie","o":"《流行歌星：永不停歇》是一部2016年的美国音乐喜剧电影，由孤岛组合（The Lonely Island）的Andy Samberg, Akiva Schaffer和Jorma Taccone三人共同编剧，制作以及主演，Akiva Schaffer和Jorma Taccone导演完成。讲述了流行巨星Conner4real（由Andy Samberg饰演）自幼成名，在追逐名利的过程中渐行渐远……"},{"id":570,"p":"/s2ETWhkM00sGGoISRHLt0MNwPKT.jpg","b":"/pnwI95K4pmYeM3LsMRTQYzvhvvO.jpg","t":"姐妹情色","r":6.2,"y":2001,"rd":"2001-03-07","hs":0.762,"d":2.683,"mt":"movie","o":"一美一丑两姐妹既对情欲世界的憧憬和也对身体存有顾虑。她们俩随父母来到法国南部海滨避暑。仲夏恋事多，十五岁的姊姊秀色可餐，成为众男猎物，不消一个下午即搭上意国小白脸，半推半就便失身了。十二岁的小胖妹偷窥家姐与美少年的真人SHOW，自己却无人问津，难道拥有一身厚厚的脂肪就与性绝缘吗？正正常常的姊妹，对情欲世界迷迷惘惘的憧憬，开启了悲剧的大门……"},{"id":295964,"p":"/rpkYF9OH1ocpYMwyavFwWK35tx7.jpg","b":"/m9nw0xMkeAQ3oIxABYK9mstOQ8.jpg","t":"燃情主厨","r":6.5,"y":2015,"rd":"2015-10-02","hs":1.082,"d":2.68,"mt":"movie","o":"米其林餐厅如日中天的当红大厨亚当·琼斯（布莱德利·库珀 Bradley Cooper 饰）因浪荡度日，毁了前程。然而受挫的他深信天分并未衰减，于是毅然回到伦敦，卷土重来，找来一群年轻厨师，开一家史无前例的超级餐厅重振雄风。"},{"id":39013,"p":"/jvlsKTY9zA9Pcgr2e3KuT5zW10A.jpg","b":"/wW4dZWEfUIXWVKhKsPFBokndJbI.jpg","t":"冬天的骨头","r":6.796,"y":2010,"rd":"2010-06-11","hs":0.943,"d":2.678,"mt":"movie","o":"《冬天的骨头》讲述了一个17岁的小姑娘，为了家庭的完整，坚定不移地去寻找毒贩父亲的故事。　17岁的女孩蕾·多莉踏上了寻找父亲的路程。她的父亲是一个毒贩，为了交齐保释金，他抵押掉了自己的房子。走出监狱之后，多莉的父亲就消失了。多莉一定要找到父亲，否则自己和家人就要搬到密苏里欧扎克山脉的树林里生活。 　　对于多莉要出门寻找自己的父亲，她的家人和父亲的那些好友都保持了缄默。这一路上，多莉要一个人独自面对谎言、别人逃遁的借口以及她的亲戚为她\"准备\"的恐惧和闭门羹。她能找到自己的父亲么？她能得知人情冷暖、世态炎凉的世界真相么？"},{"id":374671,"p":"/mC80aKsZCjsg5Oy9VLGtjxJNXJu.jpg","b":"/6v9G4Sc5ciRUoJ2wkutX3JBQj9K.jpg","t":"比海更深","r":7.196,"y":2016,"rd":"2016-05-21","hs":1.2,"d":2.672,"mt":"movie","o":"　　篠田良多曾是一名获奖作家，但他一直沉浸在过去的光辉岁月中，并把他当私家侦探赚来的钱全都挥霍在赌博上，几乎无法支付孩子的赡养费。父亲去世后，他年迈的母亲和美丽的前妻似乎都已经继续前行，过着各自的生活。重新与之前不信任自己的家庭取得联系后，良多努力重塑他在家中的存在感，并试图在 自己年幼儿子的生活中找到自己长久的地位。但直到一个风雨交加的夏夜，他们才有机会真正重新结合在一起。"},{"id":12103,"p":"/tZsPX8VJY4LhXKWwPTDuGOoLoLe.jpg","b":"/cScnK7R40MebHqx7KCa4YUt4jBV.jpg","t":"沉默生机","r":6.236,"y":2001,"rd":"2001-09-28","hs":0.737,"d":2.671,"mt":"movie","o":"　　纳森·康拉德（迈克尔·道格拉斯饰）是纽约著名的精神病医生，特别专长于青少年心理问题，他有一个温馨的三口之家。故事从他女儿被绑架开始，绑匪以他女儿的生命相威胁,要他在7天内办成一件事情：治好一个精神病患者。他必须与时间展开激烈的竞争，争分夺秒把女儿从绑匪手中解救出来。　　原来，一伙匪徒正在探寻他们多年前劫掠未遂的珠宝，而获取这一赃物的秘密则隐藏在一名年轻女子伊丽莎白·巴罗斯的大脑深处。数年前，伊丽莎白因目击这起突发的恐怖事件而精神失常，此后便一直辗转于精神病院，整日提心吊胆，害怕那些陌生的凶犯们发现自已的藏身之处。　　歹徒们绑架杰茜的目的很明确：纳森必须把伊丽莎白治好，并诱导她道出宝藏的秘密。糟糕的是，纳森必须在晚上5点钟以前把伊丽莎白搞定，否则杰茜就性命难保。由于歹徒们使用先进的监视器跟踪纳森和他妻子的一举一动，因此他们无法报警。与此同时，正在调查一起谋杀案的女侦探桑德拉·凯茜蒂顺藤摸瓜，与科斯特一伙以及正处于绝境中的康拉德医生撞了个正着……"},{"id":10403,"p":"/tZ3kDut2dhFVGkWNEn9xoCHCNAx.jpg","b":"/uxjPyKutAtw7lHZ3mHg0MzQvAK9.jpg","t":"大玩家","r":7.209,"y":1992,"rd":"1992-05-08","hs":0.676,"d":2.668,"mt":"movie","o":"作为一个电影公司的制片人，Griffin Mill（蒂姆·罗宾斯 Tim Robbins 饰）每天要从无数的剧本里面挑选极少的几部拍成电影。他最近的日子不太好过，先是Larry Levy（彼得·盖勒 Peter Gallagher饰）和他竞争日益激烈，然后又是不断收到匿名的恐吓信，让他忐忑不安。他怀疑是某个被他拒绝了的编剧所为。他把怀疑集中到一个叫David Kahane的编剧身上，于是他在电影院找到David并和他一起来到酒吧。后来两人竟争吵起来，在停车场甚至发展成打斗。在打斗中，David不慎摔下下水道身亡，Griffin只能将其伪装成是被抢劫身亡的样子。作为最后一个见到David的人，Griffin成了警方的嫌疑人，更让他恐惧的是，他还是收到匿名的恐吓信，甚至在他的车上发现了一条蛇......接下来，Griffin该怎么玩这个游戏？"},{"id":20506,"p":"/w7cFnCB2UECuekGRzamxiEzMKzE.jpg","b":"/2yYrBdhPzsrHQlNqswFa90y6bZu.jpg","t":"鳗鱼","r":6.9,"y":1997,"rd":"1997-05-12","hs":0.72,"d":2.668,"mt":"movie","o":"中年男子山下拓郎（役所广司）在亲眼目睹了妻子与人偷情的场面后，于愤怒中刺死了妻子，锒铛入狱，八年后，获假释出狱的他在千叶县利根河边开了家小理发店，因为当年的遭遇，他对人很难再信任，平时唯有的交流对象是所养的鳗鱼。山下无意间救下自杀的桂子（清水美砂）后，后者为了报答他留在理发店里工作，并因性格开朗为他招来很多客人，而他的性格亦渐渐阳光起来。山下的前狱友高崎出狱后，来到利根河附近从事垃圾回收的工作，为将山下的平静生活打乱，他开始不断地揭露山下的“丑行”，而桂子的原情人堂岛也于此时寻来，要带桂子和她的钱走，虽然深知一旦与人发生冲突就必须回到狱中继续服刑，山下还是为了保护桂子勇敢地采取了行动。"},{"id":434203,"p":"/uxDJuXYSpR56DhRlxTKBGlwQqOU.jpg","b":"/fvFrMDT1aKd1bap493IT2KqTLC7.jpg","t":"新奇","r":6.1,"y":2017,"rd":"2017-11-03","hs":1.193,"d":2.665,"mt":"movie","o":"　　当今各种交友软体推陈出新，约炮文化盛行，人人都只想要谈场速食爱情。生于千禧世代的马汀和盖比因为交友软体而相识，随即陷入如胶似漆的热恋期，感情却随着时间过去越趋平淡，两人都迫切渴望拥有新的刺激。身处在这个充斥“开放式关系”的花花世界里，这对情侣究竟能否维持“稳定交往中”的感情状态，还是会彻底迷失在选择泛滥的社群网路之中……"},{"id":9559,"p":"/wt4YoYgNaMGMHDR6McEnpb8UZRZ.jpg","b":"/bbHziUiIFiSFYNnPfD1pPfRvyFe.jpg","t":"完美的世界","r":7.48,"y":1993,"rd":"1993-11-24","hs":0.705,"d":2.664,"mt":"movie","o":"　　单亲孩子菲利普·佩里的母亲对他管教甚严，8岁的小菲利普甚至从未参加过一次鬼节讨糖果的游戏。附近州监狱的两名罪犯越狱成功，劫持了菲利普作为人质，向德州边界逃窜。途中，罪犯之一的布奇干掉了鲁莽愚蠢的同伙，却对小菲利普照顾有佳。与此同时，德州警探瑞德带着手下和州长特派的犯罪专家萨利一同火速追捕布奇。双方在德克萨斯州境内展开了一场公路赛大竞技；而小菲利普也经历了很多从未想过过的刺激与快乐，并与布奇产生了一种近似父子的不寻常感情……"},{"id":11371,"p":"/fsb4m9XW59mei8GKznvI3lLzcfp.jpg","b":"/ghUBVNrOEgWKvJiNvHLNupXd1EL.jpg","t":"大买卖","r":6.702,"y":2001,"rd":"2001-07-13","hs":0.754,"d":2.664,"mt":"movie","o":"偷窃老手尼克（罗伯特·德尼罗 Robert De Niro 饰）顺利完成了委托人的任务返回住所，但是在交接时委托人麦斯（马龙·白兰度 Marlon Brando饰）给他带来了一好一坏两个消息：坏消息是买主死掉了，尼克无法出货；好消息则是有一单四百万的大生意在等着他——需要尼可从海关大楼的地下室偷出国王的加冕权杖。预备和女友结婚的尼可不想再涉足偷窃，但是麦斯的合作者——乔装弱智打入海关内部的青年杰克（爱德华·诺顿 Edward Norton 饰）对这单生意锲而不舍，杰克终于打动尼可，与之结成了偷窃权杖的二人组合。杰克凭借出色的急智完成了准备工作，尼可对这位锋芒毕露的年青人要求严格，但又不乏暗暗的赞许。行动当夜，两人潜入海关，但事情的发展却出人意表…… ©豆瓣"},{"id":1249423,"p":"/jFXcB5vOc1P2pu1EbjRumOcb62b.jpg","b":"/9ZV5XIZVS0hZAfxadPvuFplSCSY.jpg","t":"狗阵","r":7.275,"y":2024,"rd":"2024-06-14","hs":2.289,"d":2.664,"mt":"movie","o":"十余年前，西北小镇。 为了生计，二郎加入了民间打狗队，终日以拉运流浪狗为业。 一只流浪狗闯进他的生活，并渐渐与之产生了感情。 二郎对生命的悲悯之情慢慢被唤醒，为了拯救更多的流浪狗，他积极行动了起来…"},{"id":339967,"p":"/cPddMbE1GA9PDCrPumGv3Ls0NrK.jpg","b":"/jfnTuPMeksH5tnh9U4y6kRhz18s.jpg","t":"克罗索巨兽","r":6.283,"y":2017,"rd":"2017-04-06","hs":1.164,"d":2.662,"mt":"movie","o":"影片讲述一个在纽约丢了男友(史蒂文斯饰)失了工作的女人(海瑟薇饰)，回到老家后，无意间发现自己和某种怪兽有着诡异的联系。"},{"id":310593,"p":"/jAQ1r9vmSk5SPDehpXtAB74NySn.jpg","b":"/7nFfW8RM50PANBIdfI9Ut3FdoSB.jpg","t":"年轻气盛","r":6.898,"y":2015,"rd":"2015-05-20","hs":1.128,"d":2.66,"mt":"movie","o":"老友米克和弗雷德结伴前往阿尔卑斯的度假旅馆，他们以爱和幽默的视角，探讨子女们满是麻烦的生活。米克是导演，正在积极创作自己看来最重要的一部电影，而早就没有了事业追求的指挥家、作曲家弗雷德却收到女王伊丽莎白二世的邀请为菲利普的生日演奏。"},{"id":9541,"p":"/nMmMWoSooR6QmCjdT0AvZardof1.jpg","b":"/zuxSfx7ZNzBsXE0f0lSGrfRB01e.jpg","t":"泽西女孩","r":6.183,"y":2004,"rd":"2004-03-25","hs":0.775,"d":2.659,"mt":"movie","o":"身为一名颇有名气的乐评人，奥利（本·阿弗莱克 Ben Affleck 饰）在职场上可谓是风生水起，除了事业上的成功外，美丽的妻子和可爱的女儿格蒂（雷奎尔·卡斯特罗 Raquel Castro 饰）也让他觉得生活几近完美。可是，妻子的突然辞世让这些美好都成为了泡影，祸不单行，不久之后，情绪低落的奥利丢掉了原本收入颇丰的工作。无奈之下，奥利只得带着格蒂回到了位于新泽西的老家。乡下宜人的风景和闲散的生活并没有治愈奥利受伤的心灵，反倒是格蒂感到如鱼得水，不仅仅是因为这里的好气候，更是因为从前忙碌的父亲如今有了更多的时间陪伴自己。机缘巧合之下，奥利遇见了名叫玛雅（丽芙·泰勒 Liv Tyler 饰）的女孩，而这珍贵的相遇终于让他明白了，究竟什么才是生命中最重要的东西。"},{"id":13807,"p":"/mRDznoR6prQZXeWOsNBe72qMsXB.jpg","b":"/dA5B2L7cI5DoMkMj1mTpQJe29QF.jpg","t":"放·逐","r":7.265,"y":2006,"rd":"2006-10-19","hs":0.865,"d":2.657,"mt":"movie","o":"澳门回归前三天，五位情深意重的杀手。杀手阿和(张家辉饰)与妻子阿静(何超仪饰)带着刚满一个月的孩子重返故地，阿火(黄秋生饰)与阿波(林雪饰)奉黑社会老大大飞(任达华饰)的命令来追杀阿和，但另一对好兄弟阿泰(吴镇宇饰)与阿猫(张耀扬饰)闻讯，为了情义前来阻止。冲突在阿和家突然爆发，又迅速重归平静。最后他们决定一起做一宗大买卖来解救阿和，在谢夫(张兆辉饰)那里，摆放在他们眼前的是两个选择：暗杀蛋卷强(林家栋饰)或者抢夺一吨黄金……最终他们选择了前者，然而却在餐厅和死对头大飞不期而遇，一场恶战难免。"},{"id":11902,"p":"/h8N6y13t4VusrDdH5PzTkwvBvgN.jpg","b":"/2nerKhF40OzjnGGOyzHcsAw8T53.jpg","t":"地下","r":7.74,"y":1995,"rd":"1995-05-13","hs":0.725,"d":2.656,"mt":"movie","o":"　　1941年的南斯拉夫正处于德国法西斯占领时期。一夜，马高为庆祝好友黑仔加入共产党，请来了小乐队助兴。他和黑仔两人喝着白兰地，驾着马车驶过空旷的街道，甚至鸣枪欢呼。黑仔被唠叨的妻子劫回了家，马高则去找妓女鬼混。马高的弟弟伊万是动物园的管理员，他因为口吃，总与动物为伍，可在德军的一次轰炸中，动物园毁于一旦，他只救出黑猩猩宋妮。黑仔的妻子即将生产，他却迷上了年轻漂亮的话剧演员娜塔莉，对她的纳粹军官情人法兰斯愤恨无比。黑仔冲上剧院舞台，把娜塔莉从演出中劫走，不久被德军抓住，施以酷刑。马高化装成大夫混入德军老窝，勒死法兰斯，救走黑仔。德国纳粹展开大规模搜捕，包括伊万在内的大批革命家属躲进马高家的地窖避难，深受重伤的黑仔也被送了进来，马高成了他们和地上唯一的联系。黑仔的妻子难产死去，留下儿子祖凡。而此时娜塔莉却在马高的甜言蜜语中投入了他的怀抱。  　　四年之后，侵略者被赶走了，南斯拉夫在铁托领导下建立了自己的共和国，马高作为其战友身居高位，同妻子娜塔莉一起被群众崇拜。他用各种方法让地窖里的黑仔等人相信战争还在继续，他们不得不躲在里面为“革命”制造武器，却做梦也想不到这些武器从后院成批地运往国外，为马高换取大把的钞票。时光转眼间飞逝，为参加黑仔独子祖凡的婚礼，马高和娜塔莉来到地下。盛大的庆典上，人们大吃大喝，三个多年老友却各怀心事。黑猩猩宋妮误开大炮，宴会立时一片混乱，黑仔趁机带着祖凡持枪潜上地面，准备与德军大干一场。他们把电影外景地当成敌军阵地，大开杀戒，但翌日清晨祖凡便失足落水身亡。为寻找受惊吓逃跑的宋妮，伊万也来到地面，却被途径的车辆带往了西德。马高和娜塔莉则炸毁了地窖，带着走私军火赚来的钱逃出国境。"},{"id":9715,"p":"/6PRFM09xjGSWpXObW87CT5JELGJ.jpg","b":"/9zgnuwIK6JAc6giVsscq9H82li1.jpg","t":"真爱告白","r":6.4,"y":1998,"rd":"1998-05-29","hs":0.713,"d":2.655,"mt":"movie","o":"博蒂（珊卓布拉克饰）应邀上一个脱口秀节目，却被好友康妮在全国观众前爆料，自己与博蒂的丈夫发生外遇，深受打击的她带着女儿白尼丝，回到家乡投靠母亲箩梦娜。箩梦娜一心撮合女儿与仍暗恋她的高中同学贾斯汀（小亨利康尼克饰），他的鼓励与体贴，让她渐渐走出婚姻的打击，以及生活里不如意的伤痛，也化解与母亲多年来的心结。只是，对于感情害怕却步的她，是否能重拾自信迎向光明的未来呢？"},{"id":109410,"p":"/zU0G5HB4vcxYa3Jv9c0fClHAkTL.jpg","b":"/eyjWwMOgkq4nh0wMtyW8XPJ749H.jpg","t":"42号传奇","r":7.193,"y":2013,"rd":"2013-04-12","hs":1.07,"d":2.65,"mt":"movie","o":"本片改编自著名棒球手Jackie Robinson的事迹。他出生于1919年01月31日，1972年10月24日逝世，是美国职棒大联盟史上第一位黑人球员。1947年04月15日，他穿著42号球衣以先发一垒手的身分於布鲁克林道奇队登场比赛前，黑人球员只允许在自己的黑人联盟（Negro Leagues）打球。虽然当时美国奴隶制度已废除已久，但仍有许多地区依然实行种族隔离政策，无所不在的种族偏见仍强烈左右著社会各个阶层，因此Robinson踏上大联盟舞台的这一天，被公认为美国近代民权运动史上最重要的事件之一。"},{"id":14359,"p":"/ydbTvChNwAnc8CyO6CQ4rQA2lk6.jpg","b":"/aoFXpKQtJxFA4opHpVKzh0DLdzp.jpg","t":"虐童疑云","r":7.191,"y":2008,"rd":"2008-12-12","hs":0.918,"d":2.648,"mt":"movie","o":"　　1964年，美国纽约布朗克斯区，圣尼古拉斯天主学校。修女阿洛伊修斯•贝维尔（Meryl Streep 梅丽尔•斯特里普 饰）令行禁止，教条严明，为学生们所畏惧；而新来的布伦丹•弗林的神父（Philip Seymour Hoffman 菲利普•塞默•霍夫曼 饰）则态度和蔼，处事开明，受到学生们的喜爱。\r 　　这期间，弗林尤其关心学校内有史以来第一位的黑人学生唐纳德•米勒（Joseph Foster 饰）。某天，詹姆斯修女（Amy Adams 饰）将唐纳德的奇怪表现报告给贝维尔修女。贝维尔认定弗林正与男孩发展不正当的关系，她决心不惜一切代价制止。然而事实究竟怎样？"},{"id":455043,"p":"/2ovwFlWla1MNNqUL4QR4j4aequO.jpg","b":"/XrpxJywc12kjV5PQPFgpmJTRpY.jpg","t":"荡寇风云","r":6.288,"y":2017,"rd":"2017-05-27","hs":1.234,"d":2.648,"mt":"movie","o":"讲述了一代名将戚继光南征倭寇还沿海太平的传奇故事，明中期嘉靖年间，地方官府腐败、明兵军心不整，倭寇趁虚而入，屡次进犯东南沿海。正值内忧外患之际，戚继光（赵文卓 饰）临危受命，与俞大猷（洪金宝 饰）自行招募三千义乌村民，在短短数日之内，以严明军纪、非常手段操练新兵，以先进武器 、精绝阵法武装部队，成为史上首支“特种部队”、闻名中外的“戚家军”。"},{"id":12480,"p":"/nRGwbhnqB8r1glraUADgpGuMIDI.jpg","b":"/iJ5cCaMEdmsqHETDB1Hm5OP9RNe.jpg","t":"干柴烈火","r":6.466,"y":2000,"rd":"2000-03-15","hs":0.751,"d":2.646,"mt":"movie","o":"20世纪70年代，德国。房屋待售的富商里欧帕（Bernard Giraudeau 饰）结实了四处寻找住房的19岁俊美青年弗兰兹（Malik Zidi 饰），身为同性恋的他为眼前这个青年所吸引，于是有意识地勾起了弗兰兹的同性恋欲望。弗兰兹落入情场高手的陷阱，从此成为里欧帕的情欲努力。年龄和身份的悬殊让他们之间矛盾不断，分分合合。在这一过程中，弗兰兹深深爱上了这位不该爱上的情人。不久，事态变得愈加复杂起来。弗兰兹的女友安娜（Ludivine Sagnier 饰）找上门来，她本希望带走男友，却在一瞬间被里欧帕迷住。而里欧帕的前男友——变性人维拉（Anna Levine 饰）也介入其中。四角关系错综复杂，究竟该如何收场……本片入围2000年柏林国际电影节主竞赛单元并获得泰迪熊奖、获得2000年纽约同性恋电影节最佳影片奖。"},{"id":203833,"p":"/ncFUohZ2emdGMR5aSPtQZ7g7NQJ.jpg","b":"/arFPEDEW4PzPaMBXgTPzJlumfGw.jpg","t":"偷书贼","r":7.495,"y":2013,"rd":"2013-11-08","hs":1.11,"d":2.645,"mt":"movie","o":"1939年的德国，9岁的小女孩莉赛尔和弟弟被迫送往慕尼黑远郊的寄养家庭。6岁的弟弟不幸死在了路途中。在冷清的葬礼后，莉赛尔意外得到她的第一本书《掘墓人手册》。这将是14本给她带来无限安慰的书之一。她是个孤苦的孩子，父亲被打上了共产主义者的烙印，被纳粹带走了；母亲随后也失踪了。在弹奏手风琴的养父的帮助下，她学会了阅读。尽管生活艰苦，她却发现了一个比食物更难以抗拒的东西——书。她忍不住开始偷书。莉赛尔，这个被死神称为“偷书贼”的可怜女孩，在战乱的德国努力地生存着，并不可思议地帮助了周围同样承受苦难的人。"},{"id":27799,"p":"/zkNY63SdPXhNYEVBGWs9GhtIhOl.jpg","b":"/umaNxMy9URFNGkqozLUGgMFbt9B.jpg","t":"花与爱丽丝","r":7,"y":2004,"rd":"2004-03-13","hs":0.819,"d":2.645,"mt":"movie","o":"花与爱丽丝是一对特别要好的朋友，二人正值初中毕业，间或去舞蹈教室学习舞蹈。爱丽丝性格虽外向，家庭却支离破碎。而花虽然外表看起来很老实，却因高中生宫本的出现少女心泛起涟漪。后二人升入高中，花选择了进入宫本的相声社做成员，以接近宫本。而一次意外，使得宫本患上了短暂性的失忆。而恰巧在一旁的花适时地帮助宫本就医，并把自己的情愫以欺骗的方式倾泻出来。她告诉宫本自己是她的女朋友，为了让将信将疑的宫本确信自己和他是在一段恋情的进行式中，她甚至杜撰了宫本的前女友是她的好友爱丽丝。她的说法是因为爱丽丝伤害了宫本，所以二人分手……"}]