[{"id":19503,"p":"/zj0al1b5aArol8yq3FpLuRLzZLw.jpg","b":"/7QVOVQs7yrRWDOjACc276BadLeh.jpg","t":"赌神2","r":6.6,"y":1994,"rd":"1994-12-24","hs":0.678,"d":2.644,"mt":"movie","o":"　　赌神高进（周润发 饰）自从血洗江湖后，无心恋战，遂携新妻温柔（张敏 饰）隐居法国，生活平静，以画为伴。  　　台湾黑帮掌门人仇笑痴（吴兴国 饰）野心勃勃，要与高进一较高下，激他重出江湖，借高进会友之际带人潜入屋中将其妻其仆全部杀死。  　　悲痛欲绝的高进一人回大陆散心。途中偶遇台湾黑帮头目（柯受良 饰）与他女儿（邱淑贞 饰），二人结为至交却不料头目遭人暗算身亡，进碰巧救下其年幼的儿子，展开逃亡。而此时游手好闲的大陆汉（梁家辉 饰）与妹妹（吴倩莲 饰）碰巧遇上逃亡的进，而大陆公安队长（徐锦江 饰）也尾随而至，一场猫捉老鼠的游戏即将展开，而幕后操纵的仇笑痴又有什么阴谋呢....."},{"id":157386,"p":"/tYDbDuZ3K4Xwp3cwtmZM6k53bwq.jpg","b":"/xy5YazEiPb3Nij6TUEP9Dq3LDhp.jpg","t":"好景当前","r":6.665,"y":2013,"rd":"2013-08-02","hs":1.014,"d":2.642,"mt":"movie","o":"苏特·凯利(迈尔斯·特勒饰演)活在“现在”。“现在”对他很友好。他是一个近毕业的高中生，充满魅力，从容自信，他是总是聚会活动上的中心。在一家男士服装店做兼职，苏特对“现在”的生活很满意，懒得去规划未来。然而，在遭到女友的抛弃之后，苏特把自己灌醉了，并在一片草坪上醒来。站在他前面的是艾米·菲尼尼基(谢琳·伍德蕾 饰演)。艾米是别人眼中与众不同的女孩，或者说是不那么完全是褒义的“乖乖女”，她喜欢一个人读科幻小说，并且不交往男朋友。对于将来，艾米有着许多待实现的梦想，而就像她的反面，苏特活在美好的“现在”制造的幻觉中，尽管如此，他们二人还是不可思议地被彼此吸引了……"},{"id":9263,"p":"/q31Ks8oAmM4Nq2CcGjyYYpdBAmh.jpg","b":"/ic529Vlnxmp2ArVSYr5vBLoNFEK.jpg","t":"童年的约定","r":6.9,"y":1995,"rd":"1995-10-20","hs":0.691,"d":2.638,"mt":"movie","o":"克里斯（丽塔·威尔逊 Rita Wilson 饰）、罗伯特（罗茜·欧唐内 Rosie O'Donnell 饰）、蒂娜（梅兰尼·格里菲斯 Melanie Griffith 饰）和萨曼莎（黛咪·摩尔 Demi Moore 饰）是出生成长在同一个小镇的四位好友，彼此之间感情十分亲密。长大成人之后，她们分道扬镳走上各自不同的人生道路。\r 　　一晃眼多年过去，时间早已经将四个姑娘磨砺成为了完全不同的人，四人约定回到曾经的小镇上。克里斯是四人里唯一选择留在小镇的女孩，如今，她是一名标准的家庭主妇，正在准备迎接她的孩子的出世。向来特立独行桀骜不驯的罗伯特成为了一名医生。而蒂娜终于实现了梦想当上了万众瞩目的女演员。萨曼莎则成为了前途无量的作家。"},{"id":26955,"p":"/bj6vaqVyK5jhOqxW4MBWkg4IXwz.jpg","b":"/tFN3uS4nrwbBjDfhb5Gol0aCTB.jpg","t":"绿洲","r":7.8,"y":2002,"rd":"2002-08-09","hs":0.801,"d":2.636,"mt":"movie","o":"刑满释放的洪忠都（薛景求饰）出狱后，家人对他横加排斥，而他之所以被判入狱，只是为了顶替哥哥的罪名。之后心冷意凉的他，来到车祸死者的住所拜访家属，遇到死者的女儿韩恭洙（文素利饰）——一名重度脑麻痹患者，面容扭曲、手脚抽搐。但忠都却被她吸引，并在冲动下做出大胆之举。但在意外事件后，两人彼此都萌生了情感思念，孤独的心灵就此渐渐靠拢。他们看似身心不甚健全的非正常人，却遭遇着赤裸裸的现实不公。不过，命运并没有就此放过戏弄他们的机会。"},{"id":514921,"p":"/iPsbuF4ZPBHl0RVayzKu9Q5IQn9.jpg","b":"/7ix85G1OWNBXIgk0cucoeMRXv2G.jpg","t":"热气球飞行家","r":6.798,"y":2019,"rd":"2019-11-04","hs":1.366,"d":2.632,"mt":"movie","o":"故事将聚焦19世纪，热气球驾驶员阿米莉亚·雷恩和科学家詹姆斯·格莱舍的冒险之旅。"},{"id":41245,"p":"/gT8ALvY1m2Wo7it8XoryyI8MKn3.jpg","b":"/frgkz9c6Kzn0en6tlwpR2C3vjkC.jpg","t":"薄荷糖","r":7.5,"y":2000,"rd":"2000-01-01","hs":0.764,"d":2.632,"mt":"movie","o":"1999年春天，对生活绝望的中年男子金永浩（薛景求饰），落魄地参与了同学会，他神经质般哭叫，并在高架桥上面对迎面而来的火车嘶喊：我要回去！  　　火车带着记忆倒走，三天前的金永浩已然崩溃，欲寻了断，但是被神秘人物叫去见一个人；再之后是1994年，他生活放荡，对妻子（金丽珍饰）冷若冰霜又出手大打；1987年身为警察的他，手段凶悍；1984年、1980年一直到1978年，直到第7个片段通过初恋情人（文素利饰）以及“薄荷糖”这一点题信物，影片才给出是什么碾压过主人公的生命，粉碎其美好的答案。"},{"id":61062,"p":"/iTqYSwpNVr2XnhkuhEHJ4Y6XaaA.jpg","b":"/hnOWXCZLXyafZwDevFXdxTfajiP.jpg","t":"不当交易","r":6.5,"y":2010,"rd":"2010-10-28","hs":0.945,"d":2.632,"mt":"movie","o":"　　《不法交易》讲述的是同为调查杀人案件的警察与检察官私下进行交易并揭露案情真相的故事。黄政民在剧中扮演凭借天生直觉破案的的警察一角，柳承范扮演的是新入职的检察官，气焰嚣张的他与黄政民处处作对。"},{"id":118451,"p":"/bWR7NcFx0MI8duEv1oQkBQMi2X0.jpg","b":"/f50TAIeR79Yoh1zYb5Tn58zmIxs.jpg","t":"恩娇","r":6.9,"y":2012,"rd":"2012-04-25","hs":1.01,"d":2.63,"mt":"movie","o":"改编自作家朴范信的争议小说，讲述了一位七十岁的著名诗人同他的弟子以及一名十七岁少女之间的欲望与感情故事。影片讲述了人性可以可怕到什么程度，情欲可以疯魔到哪种境地。70岁的国宝级诗人李适瑶人至耄耋，却拥有一颗贪恋青春的心。子弟徐志友年华正好，则一直嫉妒老师的文学天赋。当带着馥郁清香的少女银娇闯入两个男人的世界后，一场惊世骇俗的情欲纠缠拉开帷幕……"},{"id":33602,"p":"/qfLpJ4L7gdHjxXJ83JxxIRsi7ru.jpg","b":"/aCURY1tNUkvrNnjw5qYJXTUp7z.jpg","t":"自闭历程","r":7.803,"y":2010,"rd":"2010-02-06","hs":0.982,"d":2.626,"mt":"movie","o":"　　本片根据自幼患有自闭症的美国动物科学家、畜牧学博士——天宝·葛兰汀（克莱尔·丹尼斯 Claire Danes饰）的个人自传改编而成，讲述天宝与众不同的成长经历。\r 　　天宝四岁时被医生诊断为自闭症，母亲尝试多种方法让天宝开口说话。为了让天宝拥有正常人的生活，妈妈忍痛送她去一间寄宿学校念书。在这里，天宝认识了开启她天赋大门的恩师卡洛克博士。在恩师的帮助下，天宝顺利考入了大学。临上大学前的暑假，天宝来到姨妈家的农场度假。自此，天宝对牲畜产生了浓厚的兴趣。在大学里天宝制作“挤压机器”来平复紧张情绪。毕业后，天宝继续从事畜牧业的研究学习，设计出大大提高屠宰率且更为人道的屠宰方式。天宝以她独有的方式去认知世界，“像牲畜一样的思考”，在自闭症研讨会上大声的讲出自己的亲身经历……"},{"id":152603,"p":"/5ItF70ALhQuVY77kk8eA07HKnn5.jpg","b":"/nOWO66xzNdkslLlUhRfSo015hhP.jpg","t":"唯爱永生","r":7.215,"y":2013,"rd":"2013-12-12","hs":1.068,"d":2.626,"mt":"movie","o":"Adam（汤姆·希德勒斯顿）是一位地下音乐家，他因为对人类社会的失望以及厌倦而与他相处了几百个世纪的吸血鬼恋人Eve（蒂尔达·斯文顿）重聚。然而，他们田园生活即将被Eve那野蛮及无法管束的妹妹Ava（米娅·华希科沃斯卡）打断......"},{"id":37950,"p":"/r4XSrs6N086EU8CNm339dHRPhZg.jpg","b":"/dzx5vStQX4bHA1JBq8n5yLUqQx4.jpg","t":"查理的生与死","r":7,"y":2010,"rd":"2010-07-30","hs":0.949,"d":2.624,"mt":"movie","o":"查理（扎克•埃夫隆 Zac Efron 饰）和山姆是一对形影不离的好兄弟，就在二人刚刚一举拿下帆船比赛的冠军的同时，查理就收到了斯坦福大学的全额奖学金，让本是英俊潇洒的查理更是成了女孩们心中炽热的梦中情人。满心憧憬大学生活的查理带着弟弟山姆在离家前一夜开车出去狂欢，却不料遭遇飞来横祸，醉酒的司机让这两兄弟一死一伤从此阴阳两隔。存活下来的查理活在痛苦与愧疚中，从此放弃了过去光芒的生活和远大的前程，留在镇上当一名守墓人。他遵守着和山姆生前的约定，每日黄昏陪着山姆的魂魄练习棒球，风雨无阻。而这种平静的生活和固若金汤的诺言，在查理爱上性感美丽的帆船女孩苔丝（阿曼达•克鲁 Amanda Crew 饰）后，开始发生了变化…\r 　　本片改编自本•舍伍德的同名畅销小说《查理•圣克劳德的生与死》，该片也是男主演扎克•埃夫隆和导演博尔•斯蒂尔斯继《重返十七岁》的二次合作。 ©豆瓣"},{"id":263341,"p":"/8BONAd17tVvF946L2YEhw2hoRk9.jpg","b":"/tbI9gKob6wQ1Uak5UlecZK0F2KZ.jpg","t":"卧虎藏龙：青冥宝剑","r":6.149,"y":2016,"rd":"2016-02-18","hs":1.126,"d":2.622,"mt":"movie","o":"　　武当弃徒戴阎王为抢夺青冥古剑夜袭铁小贝勒府，俞秀莲重出江湖，携手旧友孟思朝保护宝剑。被蒙蔽的罗小虎助纣为虐，玉娇龙养女雪瓶暗助其与铁平父子相认，揭露真相。一场江湖混战，众人力擒戴阎王，保护宝剑周全。"},{"id":1026227,"p":"/o6rDAvX4kqyEuoIhDV7NCehfq8v.jpg","b":"/fNXUCk54vGcoKr34olN14ohUSFY.jpg","t":"还有明天","r":8.126,"y":2023,"rd":"2023-10-26","hs":2.128,"d":2.621,"mt":"movie","o":"1946年5月的罗马被二战留下的贫困、街头游荡的盟军民兵，以及6月2日至3日的国体公投所激发的变革愿望撕裂。女主角迪莉娅是虐待狂伊万诺的妻子，也是三个孩子的母亲，其中包括十几岁的玛塞拉。在处理家庭事务的间隙，她照顾闷闷不乐的岳父奥托里诺，偶尔还要去城里的一些商店打工。这个女人在这艰难的生活中也有几个盟友：爱她的机械师尼诺；玛丽莎，一位机智乐观的朋友；还有威廉，想要帮助她的非裔美国士兵。迪莉娅的生活被玛塞拉与朱利奥的订婚打乱。朱利奥来自一个富裕的家庭，他们的收入主要源于经营的酒吧。然而迪莉娅很快意识到，若红事确定，她的女儿将走向与她相似的痛苦婚姻。因此，在威廉的帮助下，她设法炸毁了准女婿的酒吧，迫使他们家离开罗马。尽管马塞拉陷入绝望，但迪莉娅知道她做了正确的事。在邮寄给她的第一张选民卡的鼓励下，她决心反击。6月2日，决定国家命运的时刻到来。迪莉娅想要参加，并找借口逃离丈夫，但岳父却突然去世。好在这并未阻碍她作为女性第一次参与投票。可她丢失的选民卡却接二连三被丈夫和绝望中的女儿找到。她必须在其中周旋，确保能为自己、孩子和国家的未来做出正确的选择。"},{"id":21345,"p":"/nYz8Cqd5NcBWp5Nl1vTkx0LXMOC.jpg","b":"/bt2ncrRtVwOLw30fUn31eDCbE0o.jpg","t":"南京！南京！","r":7.411,"y":2009,"rd":"2009-04-22","hs":0.93,"d":2.619,"mt":"movie","o":"　影片是从1937年的12月，南京城破开始。尽管有大批的国民党士兵溃逃出城，但与此同时，也仍然有大量不愿意投降的士兵留了下来，在这座城市的街头巷尾展开了无望而惨烈的抵抗。其中就有国民党精锐部队一员的陆剑雄(刘烨)。  　　在抵抗最终失败之后，在数十万中国人的鲜血终于染红长江之后，南京全城沦为一片死地。唯一尚有生机存留的，就是位于金陵女子学院的\"安全区\"。在这里，大量的难民因为拉贝的\"纳粹\"身份而暂时获得了喘息的机会。而实际主持安全区难民工作的，则是拉贝的秘书唐先生(范伟)和归国女教师姜淑云(高圆圆)。  　　但是，在日军的眼中，所谓\"安全区\"，只不过是一个囤积了大量女性资源的\"仓库\"。而拉贝的德国人身份，在强势的日本军队面前，也只不过是一块随时可以扯去的遮羞布。而中国的女人们，则用她们的身躯不仅仅拯救着隐藏在难民营的男人，也在拉贝面前书写了一段中国人坚强的历史。  　　日本军人的形象塑造，是这部电影的一大突破。作为占领者的他们，当然可以享受某种意义上的正常生活。但是，在南京这座战争因素被极端放大的城市中，即使是占领者，即使面对的只是别人的屈辱和死亡，也仍然难以逃避自身的灵魂震荡甚至拷问。  　　角川(中泉英雄)是日本十六师团的一名普通士兵。被队友称为\"读过书的人\"的他，敏感、涉世未深，甚至在参战之前都还没有交过女朋友。而他的同乡队长伊田(木幡龙)，则已经是一名老兵，一名职业军人。在南京城作为占领者的\"生活\"中，体验过种种为了维持这种\"生活\"而付出的人性的代价。角川最终做出了他的选择：他把两名中国幸存者送出了南京城，然后举枪自杀。"},{"id":49009,"p":"/cAESupfIt9qJwUVe192NWJKXLGA.jpg","b":"/jcQfgcq1j7Vit4wQ54niXiLfvE8.jpg","t":"回来的路","r":7.001,"y":2010,"rd":"2010-11-22","hs":0.948,"d":2.619,"mt":"movie","o":"1939年苏德瓜分波兰后不久，波兰青年维斯切克•乔努斯（吉姆•斯特吉斯 Jim Sturgess ）因其所谓的“反党反斯大林”间谍行为，被送入了西伯利亚的劳动营。其时已是1940年，在严寒的西伯利亚，乔努斯结识了同为政治犯的演员安德烈，后者有一项酝酿多时的逃跑计划，美国老人史密斯（艾德•哈里斯 Ed Harris 饰）、罪犯沃尔卡（柯林•法瑞尔 Colin Farrell 饰）等人陆续加入了他们的小圈子，在一个大雪之夜，乔努斯等七人成功逃出劳动营，他们唯一知道的，是向南前往贝加尔湖，同时躲避无处不在的举报者。一路上有人难耐恶劣的气候死去，在将要抵达贝加尔湖时，一个神秘少女伊莲娜（西尔莎•罗南 Saoirse Ronan 饰）加入了他们，她的加入，令一行人预备穿过蒙古、西藏，翻越喜马拉雅抵达英控印度寻找自由的路程又平添了几许困难…… ©豆瓣"},{"id":524369,"p":"/fBnD4Pp2OItonMn58NuQ1F8R4tK.jpg","b":"/hrzoy8vvUrxQixOM11pwW9AX7Bu.jpg","t":"纽瓦克众圣","r":6.319,"y":2021,"rd":"2021-09-22","hs":1.537,"d":2.618,"mt":"movie","o":"　　年轻的 Anthony Soprano 成长于新泽西州纽瓦克市历史上最动荡的时代之一，成为一名男子汉的同时，敌对的歹徒开始崛起，挑战全能的 DiMeo 犯罪家族。他所崇拜的叔叔迪基·莫蒂桑蒂（Dickie Moltisanti）被时代的变迁所吸引，他对侄子的影响将有助于将这个易受影响的青少年塑造成全能的黑帮头目托尼·索普拉诺（Tony Soprano）。"},{"id":14538,"p":"/vIZyykQmjKVgfNiNBNIG4bxa2Jf.jpg","b":"/i9rOssqYdCpUGSJoWLXEJuwgx40.jpg","t":"三国之见龙卸甲","r":6.2,"y":2008,"rd":"2008-04-03","hs":0.886,"d":2.617,"mt":"movie","o":"三国乱世，战火纷争。面对魏军强势压境，初任工兵的赵云主动请缨，借助军师诸葛亮以攻为守的策略，立下劫寨扰敌的大功。随后的长坂坡一战，赵云单枪匹马杀入曹营救回幼主，从而一战成名。随后并被委以重任与黄忠老将军一起出征定军山，收取汉中，奠定蜀国基业。不过此役，由于黄忠心急想争头功提前出兵，却中了曹操的奸计伤亡惨重。危机之时，赵云及时赶到救出了黄忠和罗平安，并在诸葛亮妙计的帮助下，烧掉曹军粮草扭转战局立下大功。赵云也因此荣升五虎上将，而身为同乡兄长的罗平安心中却是百般滋味。时间就在战争中飞逝而过，蜀国的五虎大将也先后辞世。在诸葛亮的再一次灭魏大计前，赵云坚持做先锋大将，却在凤鸣山前遇上曹操10万大军，面对人生的终极之战，赵云该如何应对？"},{"id":85836,"p":"/rliYT9D76Byh6PVSTyETC9uVlSX.jpg","b":"/hZ2bSD5r15CD32B9j4Cvcbf2szc.jpg","t":"一命","r":7.2,"y":2011,"rd":"2011-10-15","hs":0.98,"d":2.616,"mt":"movie","o":"17世纪初叶，经过长时间的攻伐兼并，日本战国时代落下帷幕，转而进入了德川幕府统治的时代。和平降临，取而代之的是大批武士流离失所，为生计所苦逼。在此期间，有的浪人请求在显贵门前剖腹以保存颜面，有的人因此得到留用，也有的得到物质资助，但其中不乏借此敲诈的宵小之徒。某天，名门井伊家迎来了名叫千千岩求女（瑛太 饰）的年轻浪人，为杜绝这股邪风，井伊家假戏真做，逼迫千千岩以及其不体面的方式悲惨死去。原以为这会令敲诈的浪人们望而却步，谁知不久后另一位名叫津云半四郎（市川海老藏 饰）的中年武士前来求死……  本片根据泷口康彦的小说《异闻浪人记》改编，该故事曾于1962年由名匠小林正树搬上银幕。"},{"id":803700,"p":"/oNvgD78vytbb3NLltMD9Mn63J0z.jpg","b":"/xmqxG859eJbe2bJpSonJY6UazGr.jpg","t":"八座山","r":7.627,"y":2022,"rd":"2022-12-21","hs":1.806,"d":2.608,"mt":"movie","o":"八座山讲述了一段友情的故事。孩子成长为男人，他们在这一过程中试图不重复父亲的命运，但他们选择的人生道路却最终把他们带回了各自的家园。彼得罗是一个城里的孩子，而布鲁诺则是一座被遗忘的山中小村的最后一个孩子。随着时光的流逝，布鲁诺依然忠于大山，而彼得罗则回来又离开。各自的经历都让他们品尝到爱与失去，带他们回忆各自的起源，看命运的画卷徐徐展开。彼得罗和布鲁诺也最终发现了永恒友谊的真谛。"},{"id":9681,"p":"/pp237jqOnlLojQfvCgJHv5yZofL.jpg","b":"/1WQGyi1Z7823obW2dFMddriDgMQ.jpg","t":"卡萨诺瓦","r":6.454,"y":2005,"rd":"2005-12-25","hs":0.803,"d":2.607,"mt":"movie","o":"故事发生在1753年，贾柯莫•卡萨诺瓦（希斯•莱杰 Heath Ledger 饰）是威尼斯著名的浪荡子，从伯爵夫人到禁欲修女，似乎每个女人都抵抗不了他的睿智和风流。终于，他的放荡行为触怒了宗教局，被捕之后险些处以绞刑，幸好朋友及时出现力挽了狂澜。朋友警告卡萨诺瓦，如果不能找到一个正派女子结婚，他将被逐出威尼斯。卡萨诺瓦幼年时母亲离他而去，并且许下承诺将来会来威尼斯与他重聚，卡萨诺瓦一直相信着这个诺言。为了等待母亲，即使带上了婚姻的枷锁，他也要留在威尼斯。在机缘巧合之下，卡萨诺瓦认识了弗朗西斯卡（西耶娜•米勒 Sienna Miller 饰）。弗朗斯西卡思想前卫，饱读诗书又主张男女平等，这一切对于见惯了肤浅女人的弗朗西斯卡来说有着致命的吸引力。但是一方面，他们两人都有着未履行的婚约。另一方面，聪慧的弗朗西斯卡就像一头彪悍的小马那样难以驯服，卡萨诺瓦必须做出巨大的努力，才能捕获他的芳心。而在这条艰难的道路上，卡萨诺瓦渐渐的领悟了爱情与欲望的区别 ••••••"},{"id":4688,"p":"/447c8Te3DXC46rQvDEixKGO4dS6.jpg","b":"/uov0QRXGEaIsVGis2ttJ1ax32Kc.jpg","t":"穿越苍穹","r":7.138,"y":2007,"rd":"2007-09-14","hs":0.881,"d":2.607,"mt":"movie","o":"上世纪60年代中期是一个因为反战抗议、精神诉求和摇滚乐而异常喧嚣的时代，而在这样一个大环境下发生的爱情故事，不安中却又能显示出更多的浪漫情怀和热情……一对在爱情的道路上经历了太多障碍的小情侣裘德和露西，随着一群朋友和音乐家从利物浦码头的造船厂到格林威治镇那充满了创新的幻象中，再从底特律永远是骚乱的街道抵达越南杀戮血腥的战场，在罗伯特博士和凯特先生的引导下，积极地将自己投身于反战和反主流文化的运动中。然而，由于无法控制、来自外界的各种冲突引起的混乱，令裘德和露西最终走向了不同的道路……这一切都迫使着这对年轻的爱人拨开重重的阻碍，疯狂地寻找着那座灵魂的桥梁，能够将他们重新带回爱情的起点。"},{"id":37181,"p":"/lSNMCWXdWdt6Oh7OluHaJ3zCU2a.jpg","b":"/8LBt89PMdIeLsI5MdgacfgErDHy.jpg","t":"关于伊丽","r":7.443,"y":2009,"rd":"2009-06-06","hs":0.936,"d":2.605,"mt":"movie","o":"在德国生活着很多伊朗人，阿莫德就是其中一个。在阿莫德回祖国度假的时候，他偶遇了美丽的幼儿园老师伊丽，刚刚离婚的他很快坠入了情网。就他还没来得及发动爱情攻势的时候，伊丽就离奇的消失了。大家伙开始分头寻找，直到法院介入了这桩案件，也未能找到什么线索，伊丽还是没有回来。"},{"id":33273,"p":"/i2XCKfV81GcDbXbDNM80kK25Y0o.jpg","b":"/rhfhCRt5R71ujjRjuwuTzODKUya.jpg","t":"囚室211","r":7.448,"y":2009,"rd":"2009-11-06","hs":0.95,"d":2.604,"mt":"movie","o":"新任狱警胡安为展示良好职业风貌，提前一天入狱体验工作。而在这一天里，犯人头目“恶母”击伤狱警，带领犯人暴动，监狱陷入了一片混乱。胡安因受伤被同伴丢弃在211囚室，为了避免被犯人们当做人质，他只得乔装罪犯，谋取恶母的信任，试图寻找脱身机会。犯人们以监狱中的三名刑期百年以上的“埃塔”恐怖分子要挟官方答应他们的谈判条件，因政府与埃塔方面有协议在先，监狱方与特别行动组投鼠忌器，迟迟不能强攻，致使局势僵持。另一方面，监狱暴动经媒体报道后引起连锁反应，家属们纷纷来到监狱探听消息，却遭到狱警们的毒打，胡安怀有身孕的妻子不幸受伤，而这让本欲确保自己脱身并协助狱方平息事端的胡安做出了疯狂的举动。"},{"id":109491,"p":"/zUSgvULHhhgeNV6TJRnAkJMa49L.jpg","b":"/6eDiL5UvFBnbalrxzrLKbIKwg8t.jpg","t":"美丽生灵","r":6.036,"y":2013,"rd":"2013-02-13","hs":0.938,"d":2.6,"mt":"movie","o":"故事描述平凡少年伊森，竟然爱上了来自女巫家族的蕾娜，而且在还没见过她之前，就已经在梦中爱上她了。伊森几个月来，一直重复做着相同的梦，有个神秘女孩在南北战争的战场上等待他。伊森渴望跟她在一起，不过有个未知的危险伺机而动，天空不时出现枪响般的闪电，而在他未能触及那个女孩之前就遭到闪电击毙。然而，这场危机四伏的怪梦却唤醒伊森的自觉，他从小就住在南卡罗来纳州的盖林镇，是一个跟不上21世纪的保守南方小镇，凡事从不改变或进展。他感觉受困在单亲的家中，父亲因母亲的骤逝变得孤僻自闭，伊森只能靠阅读幻想不同的生活。不过伊森的平凡人生因蕾娜的出现起了变化，这个美丽又神秘的女孩是麦坎雷的姪女，人称雷老头的麦坎是隐遁在雷氏庄园的主人。伊森立刻受到蕾娜吸引，即使她似乎会带来不明的毁灭力量，而且她竟然是一名巫师，拥有无法掌控的强大力量。思想保守的林肯太太领导全部镇民想要驱逐蕾娜，另一方面了解隐情的当地图书馆员艾玛害怕历史可能会重演，这段无人知晓的过去叙说着雷氏家族的秘密及蕾娜所受的诅咒，在她逼近的16岁生日来到时，她注定会转化为光明或黑暗巫师。蕾娜的命运似乎已由这个诅咒决定，这也使她和伊森卷入充满魔咒和危险的混乱局面，他们可能永远无法逃脱既定的宿命……。"},{"id":37185,"p":"/5zI3WI1qg5fuHxHVJNdGAo8Etr1.jpg","b":"/cEu8vZJrSg5FEZCmY7TvTQZBs7M.jpg","t":"甜蜜蜜","r":7.8,"y":1996,"rd":"1996-11-02","hs":0.708,"d":2.599,"mt":"movie","o":"改革开放初期，黎小军（黎明 饰）告别女友小婷（杨恭如 饰）从天津（国语版中为无锡）来到香港讨生活，期望有天挣到大钱把小婷接来与之风风光光地成婚，没料想日子会比想象中的难熬许多。  黎小军在快餐店与同样从大陆到港讨生活但避讳谈自己身份的李翘（张曼玉 饰）结识后，因为共同喜爱邓丽君，两人人在异 乡的孤独都有 了某种程度的缓解，并在交往的过程中生出了真爱，可是世事难料，两人最终无奈分手，黎小军成了小婷的老公，李翘跟了在黑社会做事的豹哥（曾志伟 饰）。然而因为邓丽君，两人的缘分并没到此为止。"},{"id":668461,"p":"/ciZgjyjKXuIwqbRZK60Q18GeUrx.jpg","b":"/6tAYyCxF0T5oUIH95zMBC3X3W5T.jpg","t":"梦乡","r":7.316,"y":2022,"rd":"2022-11-18","hs":1.774,"d":2.598,"mt":"movie","o":"勇敢无畏的小孤儿和与众不同的不法之徒一起穿越梦境，寻找一颗珍贵的珍珠，想要借此实现自己最大的心愿。"},{"id":868,"p":"/lBWnlgpcQ0LjDSR0ZNje51xPCFj.jpg","b":"/gLxgqHpJcMvB6cMTA4hUBxoOMJ1.jpg","t":"黑帮暴徒","r":6.963,"y":2005,"rd":"2005-12-23","hs":0.828,"d":2.595,"mt":"movie","o":"“阿飞”（普雷斯利•奎文亚吉 Presley Chweneyagae 饰）是约翰内斯堡19岁青年，年纪轻轻就成为了当地一名黑帮成员。从小的不良成长环境使他逐渐形成了残酷暴戾的性格。他在当地无恶不作，然而却遇上了一件改变他一生的事情。这天他刚刚差点打死一个小伙子，然后前 去劫车，开枪打伤女主人后，飞车狂奔，车后却隐约传来了婴儿哭声。 阿飞心中有了恻隐，想到刚刚杀了孩子的母亲，他决定把婴儿带回家中照料。照料起婴孩毛手毛脚的他，威迫隔壁有经验的母亲照顾婴儿，慢慢的，他心中善良的意识也在婴儿的哭声中苏醒过来。"},{"id":44322,"p":"/3V1NU6HGXkqpmWIqwmY2DGZvruj.jpg","b":"/jWIysEX3nnhCTquIBm0q5UmY9c6.jpg","t":"东宫西宫","r":6.4,"y":1996,"rd":"1996-11-11","hs":0.697,"d":2.593,"mt":"movie","o":"北京，某公园（可能是“东宫”或者“西宫”），是夜。这个公园是同性恋幽会的场所。公园派出所的警察小史在值夜班无聊寂寞时，就要到公园里抓一个同性恋来审一审，让他们交待自己的“活动”，以此消闲解闷。那个晚上 他似乎是有意地逮住了阿兰，而阿兰也似乎期待着被捕。事情过去很久后，阿兰寄给小史一本书，扉页上印着：“献给我的爱人”…\r 1991年5－7月，一个以健康研究为名的搜捕行动在北京同性恋圈中展开，执行者是北京东郊民巷派出所的警察。50多名同性恋者被捉拿，审问，采血，问卷调查。这起被“第六代导演”张元称为“荒唐透顶”的事件促成了中国大陆第一部同性恋电影《东宫西宫》的问世[1]  。张元最初的设想是要拍一部类似以往作品的纪实电影，对同性恋群落的原生状态作一次全景式的描绘。这个意图也体现在片名上面：北京同性恋者的语汇中，“东宫”、“西宫”指的是两处著名的同性恋聚会场所——天安门东西两侧劳动人民文化宫和中山公园内的公厕。这个题目准确地概括了中国同性恋亚文化的“公厕特性”。"},{"id":253450,"p":"/swAJD9Uejz1C2HzkjBAhfT5VUO7.jpg","b":"/dHnY1f5I7CpjV4LMIjAz7LEnLRA.jpg","t":"刺客聂隐娘","r":6.395,"y":2015,"rd":"2015-08-27","hs":1.092,"d":2.593,"mt":"movie","o":"寂寞天宝后，巍巍大唐辉煌告终，朝廷的威严和向心力进一步削弱。此时藩镇林立，派系迭起，在四分五裂的乱象之下李氏帝国勉强维持着不堪一击的和平与威信。河北三镇之一的魏博镇，刚愎暴戾的节度使田季安（张震 饰）野心勃勃，相机而动。会朝廷派神策兵讨伐王承宗，魏博主从各执一词，纷争连 连。与此同时，田季安自幼被公主道姑带到山上修炼剑法的表妹聂隐娘（舒淇 饰）满师归来。她谨遵师父教诲，奉行杀一人以救万人的理念，接连手刃多位大僚，而此次归来则将狙击目标锁定在田季安身上。剑术已成，道心未坚，侠女聂隐娘捷若猿猱，隐迹红尘…… 本片根据唐人裴刑的传奇小说《聂隐娘》改编，并荣获第68届戛纳电影节竞赛单元最佳导演奖。"},{"id":1014209,"p":"/bN65Tb3OTr1Zx8BsAUXMRBR8tgm.jpg","b":"/cJOYsYSz3b3u0JpIWLBEfRam1eR.jpg","t":"阳光海岸成长日记","r":6.716,"y":2024,"rd":"2024-02-02","hs":2.234,"d":2.591,"mt":"movie","o":"本片灵感来自一篇半自传故事，讲述一名少女与作风大胆的母亲一起照顾弟弟时，与一名古怪的社会活动家建立了难能可贵的友谊，而他正在抗议有史以来最具指标意义的医疗案例之一。"}]