[{"id":586461,"p":"/rcz0H6f0giKKS8thKWqEQpQobbH.jpg","b":"/wU6c64E5tOK30QVNDCAiXAaHnPT.jpg","t":"吞咽","r":6.6,"y":2020,"rd":"2020-01-15","hs":1.007,"d":1.453,"mt":"movie","o":"讲述家庭主妇亨特怀孕后，发现自己逐渐抑制不住地吞下危险物品，随着她的丈夫和家庭加强对她的控制，她必须直面有关迷恋危险物品的黑暗秘密。"},{"id":269340,"p":"/t0IVHMgkUNGfaemUY7G0pmuXsIP.jpg","b":"/3UICspmK2BD25L9nPiBobumXUVG.jpg","t":"逆鳞","r":7.2,"y":2014,"rd":"2014-04-30","hs":0.757,"d":1.451,"mt":"movie","o":"　　公元1762年“壬午祸变”，李祘的生父思悼世子李愃被朝鲜第21代王朝鲜英祖赐死。14年后，年仅25岁的世孙李祘在文官洪国荣的辅佐下登基即位，一直视李祘为逆贼之子的“僻派”遂派出顶级杀手欲除之后快。影片描写了一天之内，发生在朝鲜王李祘和欲置其于死地的杀手，以及誓死护主的人们身上的一段不为人知的故事。"},{"id":418680,"p":"/vFyYcFBiZCJbtAStNO0G7WRUNHD.jpg","b":"/tUVVEGe16K5hfN7jH5MhJYjbCt2.jpg","t":"再见，克里斯托弗·罗宾","r":7.038,"y":2017,"rd":"2017-09-29","hs":0.863,"d":1.451,"mt":"movie","o":"　　多姆纳尔·格里森有望出演“小熊维尼”故事原作者、英国作家A.A.米尔恩：他正洽谈主演西蒙·柯蒂斯执导的《再见，克里斯托弗·罗宾》(Goodbye Christopher Robin)，维尼和他的好朋友克里斯托弗·罗宾的原型，是米尔恩的儿子和他的玩具熊，该片将讲述米尔恩和儿子之间一度很紧张的父子情。"},{"id":39424,"p":"/zamhRB4bKVeRUW568lVSFeEbqVg.jpg","b":"/tDFCGTkLT40Q6ySAzXPxjCwpgyX.jpg","t":"乐自芳邻来","r":5.719,"y":1998,"rd":"1998-04-24","hs":0.501,"d":1.45,"mt":"movie","o":"丹尼（裘德·洛 Jude Law 饰）永远记得他和安娜（格瑞辰·摩尔 Gretchen Mol 饰）的第一次相遇，那年，他五岁，而安娜只是一个刚刚降生的小生命。当男孩丹尼用自己的手费力的解开缠绕在安妮脖颈上的脐带时，他便坚定的相信，这个哇哇啼哭的女孩终有一天会成为自己的妻子。  　　一晃二十年过去，从英国归来的丹尼已经长成了英俊的青年，同样的，安娜也出落成为了亭亭玉立的美女。只是，如今的安娜早就不是当年那个手无缚鸡之力的柔弱婴孩了，一股倔强而独立的气息从她年轻紧致的肌肤里散发出来，这让丹尼更为着迷。丹尼和安娜，有着传奇性相遇的他们，能否收获美满的结局呢？ ©豆瓣"},{"id":45094,"p":"/rUxznyFz7D0HgC5zcYigzP1XUi4.jpg","b":"/tT8xjbKPHxz9T37fWM3ohlHP3TW.jpg","t":"定罪","r":7.067,"y":2010,"rd":"2010-10-15","hs":0.663,"d":1.45,"mt":"movie","o":"　　影片根据真人真事改编，高中辍学、没有工作、又要带两个小孩的单亲妈妈贝蒂·安妮·沃特斯在1983年眼睁睁看着背负着谋杀与抢劫两项罪名的哥哥肯尼斯·华特斯被判无期徒刑锒铛入狱，坚信哥哥是无辜的贝蒂在接下来的12年里通过不懈努力终于拿到法学学位。于是，贝蒂在1995年开始着手重新调查当年她哥哥的谋杀案，最后她以DNA证据并不确凿为理由证明她哥哥的清白，成功地挑战了之前的\"有罪推定\"，而哥哥也在入狱服刑18年后于2001年3月重获自由。"},{"id":773569,"p":"/gLldYwBq1LYCZB3doNIE1xBEmE5.jpg","b":"/upesCDlcWdcctY4LGanfpzHiOur.jpg","t":"缉魂","r":7.1,"y":2021,"rd":"2021-01-08","hs":1.112,"d":1.449,"mt":"movie","o":"著名集团董事长王世聪惨死家中，负责此案的检察官梁文超与妻子刑警阿爆在调查中得知：死者的儿子王天佑，年轻的新婚妻子李燕，多年合伙人万宇凡，甚至死去的前妻唐素贞，每个人之间都有着错综复杂的关联。阿爆更是发现隐藏在案件背后的惊人秘密……"},{"id":377823,"p":"/k39MynEwsh1dvs0OGuoAN6QYc2c.jpg","b":"/fEQrmcbTdhmjBk5zN7j7khvSdec.jpg","t":"师父","r":6.9,"y":2015,"rd":"2015-12-10","hs":0.785,"d":1.449,"mt":"movie","o":"　　民国年间南派咏春传人陈识（廖凡 饰）来到天津，结识了天津武术泰斗郑山傲（金世杰 饰），为在武术界开馆立足，郑山傲建议陈识用教徒弟踢馆的传统方式达成目的。几经周折，陈识娶了一名天津绝色女子赵国卉（宋佳 饰）为妻，还收下了本地青年耿良辰（宋洋 饰）为徒代其踢馆，夫妻二人暂居在贫民窟，防被踢馆的仇家前来寻仇。陈识与妻子原本看不上好斗好色的耿良辰，但接触后也发觉了耿良辰的可取之处。但随着第八家武馆邹馆长（蒋雯丽 饰）和军界人士林希文（黄觉 饰）的介入，天津武术界面临着一场巨变，靠武术复兴家业的愿望、对妻子的爱意，以及作为师父的责任，让陈识陷入了两难之境。"},{"id":14334,"p":"/jjYHAhscWp3uWutHSvFaLC3vEEW.jpg","b":"/4kdjUgayHYUgsQlr2TsMzDHC2At.jpg","t":"天涯海角","r":6.657,"y":1994,"rd":"1994-05-14","hs":0.472,"d":1.448,"mt":"movie","o":"小女孩菲奥里很小的时候便失去母亲，而父亲也因为工作繁忙，没有办法照顾她。爸爸为了女儿能有更好的环境生活，便把她送到了爱尔兰的西海岸跟祖父母同住。菲奥里听说了一个关于他们家族的传说。她的祖先莱姆年轻的时候，曾在罗恩岛的岸边遇到一个水妖。但当她蜕下兽皮后，却是一个长着一头乌黑头发的美丽女孩，莱姆把她带回了家。"},{"id":8841,"p":"/douDslyUiFSfs9e3ep2ngUo2tsH.jpg","b":"/vGtICaExlrMmQwMPlzt6HLiRKV1.jpg","t":"墙壁之间","r":6.992,"y":2008,"rd":"2008-09-24","hs":0.624,"d":1.447,"mt":"movie","o":"新学期伊始，教师与学生们返回一所普通的社区学校。法语老师兼班主任的弗朗索瓦·马林（François Bégaudeau 饰）面对升一年级的新班级，继续用坦诚又有些好辩的方式教学，这群14岁左右的学生思维活跃，时常在宽松的课堂上反诘马林或是斗嘴、传播八卦，马林不得不一次次中断进度，解决无数琐碎的问题。这所学校内汇聚了来自多国的移民学生，随之而来的问题时常在课堂细节中体现，马林试图尽量让学生们找到自尊，但这些擅于让老师头疼的孩子似乎不太接受马林的说辞。课堂上的唇枪舌剑与部分学生敌视老师的态度让潜藏着的矛盾随时会爆发。"},{"id":29972,"p":"/vnKovktc4zKvlhlCcePH8gYHxrG.jpg","b":"/bf2qMkrj8Ifx97mQzFn1YS6h4uh.jpg","t":"二十四城记","r":7.018,"y":2008,"rd":"2008-09-27","hs":0.624,"d":1.447,"mt":"movie","o":"曾经的繁华荣耀，随着时光流转与时代变迁渐渐褪去耀眼的光环，留下的则是无尽的落寞与慨叹。420厂（成华集团），一座从东北迁至四川的飞机军工厂，在特殊的年代里它曾是无数人羡慕与自豪的所在，然而和平的气息和体制改革却将它的光鲜逐渐销蚀。经济浪潮的冲击下，它不可避免地经历了转型的阵痛，而今旧厂址易作他主，一片现代化的楼宇将拔地而起。大丽（吕丽萍 饰）、小花（陈冲 饰）、娜娜（赵涛）以及众多新老员工见证了厂区几十年的变迁。斗转星移，沧海桑田，万千唏嘘连同那旧日回忆随风飘散……"},{"id":72897,"p":"/utO4M25oKmdxPsKwpN8sfkE4QCc.jpg","b":"/oPxGNTQpx5ydWTI8aaQDEz7SbhQ.jpg","t":"非常突然","r":6.557,"y":1998,"rd":"1998-05-28","hs":0.504,"d":1.447,"mt":"movie","o":"三名大陆赴港的毛贼在白天抢劫金铺后，遇上巡警慌张逃亡，其中一人逃入另一帮被警方通缉多时并配备有强大火力的大陆悍匪躲藏的大厦，紧接着，警方重案组的命运被这两帮歹徒意外牵连，当他们以为成功打死悍匪可以放松庆祝时，又碰上那两个漏网的毛贼，一轮混战后，事情顿时变得非常突然。而与警匪交战主干线并行发展的爱情线来得也非常突然。重案组干将钟健和李森在办金铺劫案时巧遇以前认识的茶餐厅老板，就她的芳心到底属谁，众人猜测一番后得到吃惊答案。"},{"id":276844,"p":"/wH15YYgBT9ZX37nFkSQ0OM8qjCE.jpg","b":"/n6KwEdA5t0Teaz65dzxhe7O67JK.jpg","t":"爱的那点性事","r":6.7,"y":2014,"rd":"2014-06-13","hs":0.744,"d":1.446,"mt":"movie","o":"一部关于爱情、性欲、关系等多元素喜剧电影。影片充满了澳式幽默，把一个严重幻想症的女人，一堆面临困扰的夫妻等等一些角色巧妙地联系到一起。"},{"id":47760,"p":"/cv0AonfuCDrt1sfR8HRopODEbul.jpg","b":"/64SnfKbNVEDZHrV32qPfXFPslbH.jpg","t":"悸动的心","r":6.5,"y":2011,"rd":"2011-09-16","hs":0.666,"d":1.445,"mt":"movie","o":"　　安娜贝尔·卡顿 Annabel Cotton（米雅·瓦斯科斯卡 Mia Wasikowska 饰）是一个漂亮、优雅、安静的女孩子，虽然已经到了癌症的晚期，但还是对爱情和自然充满了无尽的热爱。诺·布瑞 Enoch Brae（亨瑞·霍珀 Henry Hopper 饰）是一个年轻的小伙子，本该青春活泼的他却对生活没什么兴趣，几乎要从生命中“辍学而出”。这两个大家眼中的可怜人和边缘人在一次葬礼上相见。很快，他俩就因为各自的独特经历而成为了无话不谈的好朋友。布瑞还有一个他眼中的好朋友与他一同分享着这段友谊，那是一个叫做浩的鬼魂，他是一个二战中神风战机的飞行员（加濑亮 饰）。在安娜贝尔·卡顿看来，这是天赐良机，她可以利用这段时间去理解达尔文的学说，并去了解其他生物是怎么生活的。在得知安娜贝尔·卡顿不久就将别于人世之后，诺·布瑞决定要和她一同走完这人生的最后一段时光，并且一同去面对自己的生活、过去和即将到来的命运。他们不寻常的爱情渐渐发展，与此同时，他们也渐渐感觉到整个世界与他们之间的距离越来越短，有生以来第一次，这两个年轻人都品尝到了生活的美好。可是，最无奈的是，安娜贝尔·卡顿是一个被医学判了死刑的人。对抗着苦痛、失望、死亡、青春的消逝，这两个并不算“正常”的年轻人开始按照自己的节奏和时间生活，不理会世俗的一切，观察世界和自然的兴衰的消融和演替，并等待安娜贝尔·卡顿的生命的终点的到来……"},{"id":5001,"p":"/kb2dqj73cfmt6qHAh1ySIlVm6v0.jpg","b":"/jnJ4i6vPQETcfjxOvAODxzsdQfX.jpg","t":"当黑夜降临","r":6.625,"y":2000,"rd":"2000-09-03","hs":0.517,"d":1.445,"mt":"movie","o":"雷纳多阿里纳斯（哈维尔·巴登 Javier Bardem 饰）是著名的古巴作家，1943年，他出生在贫穷偏僻的乡村中，恶劣的生活环境并没有淹没雷纳多智慧的光芒，二十岁那年，他便已经出版了自己的第一本小说。然而，雷纳多之后的写作生涯却并不顺利，他的作品以离经叛道著称，遭到了国内政府的封杀。\r 与此同时，雷纳多亦是一名同性恋者，他的性取向在当时刻板保守的政府看来是不可原谅的罪过，雷纳多甚至因此而被数次投入监狱。但是，性取向为雷纳多带来了灾难，却也谋得了福利，他因此而获得了前往美国的机会，1980年，这位伟大的作家终于来到了梦寐以求的纽约。然而，在这里的生活却并不如雷纳多所想象的那样美好，十年之后，艾滋病夺走了他年轻的性命。"},{"id":785980,"p":"/bCL0RUgV9g1EqD2Cf5ugFIlrPJb.jpg","b":"/vZ8sy9K4oT2Kmp5xNSmgCMRYC8g.jpg","t":"火光之色","r":6.809,"y":2022,"rd":"2022-11-09","hs":1.211,"d":1.445,"mt":"movie","o":"1927年2月，富有的银行家马塞尔·佩里考特的葬礼举行，“全巴黎”都参加了葬礼。他的女儿玛德琳是唯一的女继承人，几年前他的兄弟爱德华·佩里考特自杀。当她的儿子保罗受重伤致残时，命运将降临到她身上。如果没有前夫的支持，玛德琳将不得不独自接管她父亲的生意。她从她的叔叔，肆无忌惮的查尔斯·佩里考特那里得到了建议。在极权主义抬头的法国和欧洲，玛德琳将不得不面对许多障碍，男人的逆境、贪婪、嫉妒和腐败。"},{"id":45861,"p":"/fFkgeS02mNuSwjMbhpJVrnPiUDH.jpg","b":"/eFEA6ftIihZnsh3lUYuuR8l8u3D.jpg","t":"幸福时光","r":7.096,"y":2000,"rd":"2000-12-31","hs":0.523,"d":1.444,"mt":"movie","o":"退休工人老赵（赵本山饰）相中了一个胖女人，令他尴尬的是，胖女人与他初次见面就提出要5万块钱作为婚礼的费用，老赵只能咬着牙答应了。徒弟小傅给他出了个主意，让他利用厂区后面的一个旧公共汽车车厢，使它成为那些恋爱男女约会的场所，并起名为“幸福时光小屋”。一天老赵到胖女人家见到胖女人前夫留下的盲女孩（董洁饰），胖女人嫌弃她，要老赵将盲女孩安排在“幸福时光小屋”工作。事有不巧，当老赵带盲女“上班”时，旧车厢已被吊在空中。胖女人家已没盲女的容身之地，老赵只好带盲女回家。为帮盲女恢复生活的信心，老赵和众工友将这个啼笑皆非却又感人的骗局小心翼翼地继续下去，一班退休同事假扮成前来按摩的顾客……"},{"id":300693,"p":"/ije3987f1Wo3lmNUaedoa9t1AnB.jpg","b":"/3jEuzzKf95v5e4GdTouBpyl6Dc9.jpg","t":"真相","r":6.557,"y":2015,"rd":"2015-10-16","hs":0.769,"d":1.444,"mt":"movie","o":"影片改编自《60分钟》(60 Minutes)前制作人玛丽·梅普斯(Mary Mapes)的回忆录，讲述她2004年勇敢调查乔治·W·布什(George W. Bush)年轻时在国民警卫队(National Guard)服役的情况。她的调查在《60分钟II》中播出。结果证明，她没有意识到自己依靠的是伪造的文件。CBS电视网的高层不再支持她，她和著名记者兼主播丹·拉瑟(Dan Rather)遭到解雇。数月后，布什再次当选。\r 作为一部给具有严重错误的新闻报道冠上英雄光环的影片，影片强调的重点是主人公们努力讲述的更重要的真相——20世纪70年代初布什在国民警卫队服役期间受到优待——不应该因为他们被几份伪造文件欺骗而受到影响。这才是片名真正的用意。"},{"id":76812,"p":"/toB9yjJssyJZSworX0KePbjSexP.jpg","b":"/p0UpMWsISGexlFccIg4baEjyj76.jpg","t":"黑蝴蝶","r":6.213,"y":2017,"rd":"2017-05-26","hs":0.828,"d":1.444,"mt":"movie","o":"故事围绕一位颓丧的作家和流浪汉之间展开，流浪汉身上，则隐藏着不为人知的秘密。"},{"id":1108211,"p":"/v4nkWUusA5tBNDfavvXfnw0mOWS.jpg","b":"/T6MfrCWpEyDOpbNqILFT6MHxb3.jpg","t":"消失的她","r":6.5,"y":2023,"rd":"2023-06-22","hs":1.35,"d":1.442,"mt":"movie","o":"东南亚某国，年轻男子何非（朱一龙 饰）疯狂寻找失踪的妻子李木子（黄子琪 饰），然而当地警局视若罔闻，令他出离愤怒。可就在某个清晨，何非突然发现身边躺着一名陌生女子（文咏珊 饰），更令他毛骨悚然的是，女子居然声称是他的妻子李木子。慌乱之余，何找来华人警察郑成（杜江 饰），试图揭穿假冒者的骗局，谁知种种迹象表明，对面的陌生人真实不虚。隐隐之中，何非认为妻子被犯罪团伙绑架，他只得求助干练的金牌律师陈麦（倪妮 饰）追索真相。在调查中过程中，细微线索逐渐浮出水面，而更加黑暗的真相也开始暴露在阳光之下…  本片改编自苏联电影《为单身汉设下的陷阱》。"},{"id":477652,"p":"/6OCbCQYuiadBZyxHPX8NoWNrMjk.jpg","b":"/bI5HTI2X9kdvHxSU1vFV54iExZb.jpg","t":"浪矢解忧杂货店","r":6.8,"y":2017,"rd":"2017-09-23","hs":0.857,"d":1.442,"mt":"movie","o":"2012年的一个夜晚，自幼在某孤儿院长大的敦也（山田凉介 饰）、翔太（村上虹郎 饰）和幸平（宽一郎 饰）对某女企业家实施了抢劫，由于汽车意外抛锚，他们仓皇逃到了一家早已关张的杂货店内躲藏。这家名为浪矢杂货店的铺子此前由风趣和善的老人浪矢雄治（西田敏行 饰）经营，数十年前他出于玩笑帮小朋友们解答各种困扰，后来名气越来越大，以至于有人专程向他咨询人生中的难题。本来从1980年就该沉寂的店铺，却在三人闯进来后收到了烦恼咨询信。随后敦也等人发现，这些信件竟然来自遥远的过去。神秘的夜晚，迷途青年执笔为他人排忧解难，他们的命运和这家解忧杂货店紧紧联系在了一起……  本片根据日本人气推理作家东野圭吾的同名原作改编。"},{"id":457251,"p":"/eNyruYDprsyo8qeAx5eJarMdMVG.jpg","b":"/nNn6vlxfBwFrqWOlldA9zHgAdkS.jpg","t":"芳华","r":7.3,"y":2017,"rd":"2017-12-15","hs":0.861,"d":1.441,"mt":"movie","o":"　　根据严歌苓同名小说改编，讲述了上世纪七十到八十年代充满理想和激情的军队文工团，一群正值芳华的青春少年，经历着成长中的爱情萌发与充斥变数的人生命运。乐于助人、质朴善良的刘峰（黄轩 饰），和从农村来，屡遭文工团女兵歧视与排斥的何小萍（苗苗 饰），“意外”离开了浪漫安逸的文工团，卷入了残酷的战争，在战场上继续绽放着血染的芳华。他们感受着集体生活的痛与暖、故人的分别与重逢，还有时代变革之下，每个人的渺小脆弱和无力招架。而昔日的文工团战友萧穗子（钟楚曦 饰）、林丁丁（杨采钰 饰）、郝淑雯（李晓峰 饰）、陈灿（王天辰 饰）等人，在大时代的背景之下，每个人的命运大相径庭，拥有着出人意料的人生归宿……从来不需要想起，永远也不会忘记。"},{"id":362154,"p":"/rGFSrARfs0t9AbuscikpOT4ESfI.jpg","b":"/72d7ea1TARJvbnIo3hkzklTmQsC.jpg","t":"解救吾先生","r":6.3,"y":2015,"rd":"2015-09-30","hs":0.776,"d":1.441,"mt":"movie","o":"春节假期的夜晚，市中心的酒吧一条街繁华喧嚣，香港电影明星吾先生（刘德华 饰）走出酒吧就被冒充警察的张华（王千源 饰）一伙人持枪绑架到一个与世隔绝的郊外小院里。吾先生意外发现绑匪还绑架了另外一个人质小窦（蔡鹭 饰）经过与张华的一番谈判，吾先生将小窦从死亡线拉回。两人开始了争取生机并相依为命的惊险20小时。\r 接到报案的警方迅速组织最强警力，刑警队长刑峰（刘烨 饰）和曹刚（吴若甫 饰）联手展开侦破工作。但狡猾狂妄的绑匪张华有很强的反侦察能力，对同伙和人质也都不讲规矩，单独出门与吾先生的好友（林雪 饰）交收赎款。但是他在取得赎金之际交代同伙到晚上九点，无论能不能拿到赎金都要将人质杀害。\r 经过几番侦查和对抗，警方掌握了张华的行踪，邢峰和曹刚精准配合，在极度危险的情况下将张华抓获。此事离绑匪约定好的撕票时间还剩下两个小时。深夜九点即将到来，邢峰和曹刚再次联手与垂死挣扎的张华展开心里较量，并在最后时刻找到突破口，但张华的同伙却打算提早撕票……\r 影片改编自2004年的“吴若甫绑架案”。"},{"id":80801,"p":"/msg9LL8PRTG2Ik1MXqgLO1g57VT.jpg","b":"/cL614HYupmbv8gDZn3HHZrb9OmV.jpg","t":"武士之鞘","r":7.2,"y":2011,"rd":"2011-06-11","hs":0.678,"d":1.44,"mt":"movie","o":"自从妻子去世后，武士野见勘十郎（野见隆明 饰）似乎就变得意志消沉，他拒绝奔赴战场，情愿抛弃武士的尊严。为此，野见成了没有有鞘无刀的武士，他带着女儿（熊田圣亚 饰）四处流浪，遭领主（国村隼 饰）通缉和杀手的追杀。在此期间，连女儿都对他百般奚落。野见最终落网，领主责令他在三十天内逗因母亲去世而深陷悲伤无法自拔的幼主展露笑容，否则就要切腹自杀。在接下来的三十天内，两名看守（板尾创路 & 柄本时生 饰）构思了各种各样离奇的鬼点子，可是幼主的脸上始终愁云密布。\r 最后的期限越来越近，野见命悬一线…"},{"id":364051,"p":"/bUzI1OQlp1v7M2ezu6vQn5EKiSZ.jpg","b":"/1lafNmLIrcWXHlASKmyo2sEAIOu.jpg","t":"无辜者","r":7.06,"y":2016,"rd":"2016-02-10","hs":0.819,"d":1.44,"mt":"movie","o":"1945年二战结束，法国红十字会女医师马蒂尔德在华沙医治伤兵，一晚，她被请去修道院救治即将分娩的修女。医师进入修道院才看到了骇人的真相，修道院在战时遭苏联红军侵扰，多位修女被性侵，甚至怀孕。修女们不仅精神和身体受到了创伤，信仰也摇摇欲坠。然而这桩丑闻并不允许被公之于众... 影片由欧洲知名女导演安妮·方婷执导，在年初的圣丹斯影展获得一面倒的佳评。"},{"id":402464,"p":"/v3S6tJCLfJ1HcDPOU8JtXn5c0xx.jpg","b":"/nTJ7G3zoXA8fIjsCqo0S5L6nQS5.jpg","t":"一些怪人","r":6.147,"y":2016,"rd":"2016-07-24","hs":0.813,"d":1.44,"mt":"movie","o":"在高中里，一位独眼男孩和一位120公斤的胖女孩在校园相遇，这两位“校园怪人”出人预料地陷入了爱河。毕业后，女孩去了远方上大学，居然还减肥成功。两人再度见面后，男孩对女孩的变化十分意外，他似乎难以接受女孩全新的形象，陷入了内心的挣扎之中；女孩也因此疑惑男孩究竟是不是她命中注定的爱人。随着两人的距离越来越远，更多的现实因素，逼迫他们认清各自现在与过去的模样，以及旁人的目光，是如何看待他们这群先天有缺陷的“怪人”。  　　这是一部风格独特的校园浪漫喜剧，既有反映社会现实冷酷的一面，也有温馨感人的镜头。该片参加了2017年的克利夫兰电影节、牛津电影节等。"},{"id":391714,"p":"/yVLeimLfZq0U9vJYy1VzDJ16xs0.jpg","b":"/lX3ag7lRucBnplL2nQiYkOyssbj.jpg","t":"在切瑟尔海滩上","r":6.156,"y":2018,"rd":"2018-01-19","hs":0.876,"d":1.439,"mt":"movie","o":"上世纪60年代西方性解放运动来临之前，受过良好教育且深爱对方的两位年轻人在面对新婚初夜时，因担忧和恐惧而产生误解，最终分道扬镳、终身不再来往的故事。"},{"id":75677,"p":"/quTWFvkO0wjK4oJeG6GWQxpcZ4G.jpg","b":"/5TGFRIZkxj64Ee0lpANQsUb9YeO.jpg","t":"李米的猜想","r":7.3,"y":2008,"rd":"2008-09-18","hs":0.622,"d":1.438,"mt":"movie","o":"出租车司机李米嘴里一直叨叨着神秘的数字，坐她车的乘客都得回答她一个问题：见过这个男人吗？李米的男友方文已经失踪四年，然而在这四年里又一直不停地给她写信告知近况，找不到恋人的李米把他的照片贴在杂志里让人辨认，每天生活在极大的折磨下。这天她载了一对从云南来昆明等待交易的毒贩子裘水天和裘火贵，这对毒贩在交易时发现“接头人”莫名其妙坠桥而亡，慌张失措时又遇见回头找钱给他们的李米，仓皇上车的裘火贵企图从李米这里抢回损失的金钱回老家。李米利用时机报警，但随后裘水天拜托李米寻找自己的初恋小香而放走了她。这边坠桥的“接头人”撞上了马冰和菲菲的车头身亡，马冰和菲菲不由自主地牵扯到这宗命案里。正好被逮捕裘家兄弟的警察叶倾城和李米发现了方文的踪迹——马冰和方文长得一模一样！只是马冰对于李米的相认十分淡漠，李米等了四年的，竟是这样一个结局吗？叶倾城亦开始怀疑马冰的真实身份。"},{"id":14914,"p":"/cGC0389cF8xbk5CYNzUqEVrw1CG.jpg","b":"/ApZcctYdXNkRTjQH5Yr6eFMkmYk.jpg","t":"天才闪光","r":6.507,"y":2008,"rd":"2008-09-07","hs":0.613,"d":1.436,"mt":"movie","o":"　　本片根据真实事件改编。鲍勃（格雷戈·金尼尔 Greg Kinnear 饰）是一名风度翩翩的大学教授，深受老师和同学们的喜爱。课余时间里，鲍勃喜欢搞些小发明，某日，他设想了一种能够自动刷除车窗上的雨水的装置——雨刷器，并且将它发明了出来。雨刷器刚刚问世，却并没有得到厂商的重视，可是，没过多久，鲍勃便发现，这种装置在未经过他授权的情况下，开始大量被底特律汽车制造商运用在它们的商品之上。愤怒的鲍勃一纸诉状将汽车厂商告上了法庭，没想到这场旷日持久的官司却将鲍勃和他的家人拖入了一个深不见底的漩涡之中。维权之路漫长而又艰难，期间，鲍勃甚至收到了对于他生命的死亡威胁。"},{"id":279641,"p":"/7ehi1Vhe3EDrc9rozrPACYha7bV.jpg","b":"/7295GnkwMbNcHLEXkQkLNIWNa39.jpg","t":"威士忌、探戈、狐步舞","r":6.3,"y":2016,"rd":"2016-03-04","hs":0.778,"d":1.436,"mt":"movie","o":"为了重振自己的生活和事业，一名记者跟随部队进入中东战区，并在那里再次发现了她的记者天分。"},{"id":12659,"p":"/3iz2U4lhKTyQ7x1GBmjetMhaYcY.jpg","b":"/mm3MhZPyq3XaOI3QVGnMNoUYHzq.jpg","t":"十七岁的单车","r":6.8,"y":2002,"rd":"2002-01-25","hs":0.54,"d":1.436,"mt":"movie","o":"十七岁的农村少年阿贵（崔林）在北京找到一份送快递的工作，因为得到许诺，当他赚到六百块时可以拥有公司暂借他用的银色变速越野车，他每日工作都很勤恳，可是就在梦想即将成真时，单车丢了，阿贵陷入绝望。小坚（李滨）是和阿贵同岁的北京少年，但因家庭的贫困，他在维系骄傲时又常自卑。 父亲屡次三番将许下他一辆单车的承诺食言后，小坚为在同伴面前挣面子和泡马子（高园园），从家里偷来钱买了一辆二手车，不想此车正是阿贵所丢。阿贵发现他赖以生存的单车被小坚“盗”去后，开始不计代价拼命讨回，两个少年为守护自己的简单梦想发生争斗。"}]