[{"id":9428,"p":"/sMLgIdN4Ra9f2Nvl6oH3tMARCo4.jpg","b":"/g2s22rGjCTCYsjI1iAflem7HjdG.jpg","t":"天才一族","r":7.466,"y":2001,"rd":"2001-10-05","hs":1.029,"d":4.145,"mt":"movie","o":"罗伊·特伦鲍姆Royal Tenenbaum（吉恩·哈克曼 Gene Hackman 饰）45岁那年夫妻分居，他一个人去住酒店，独自抚养孩子的妻子艾瑟琳Etheline（安杰丽卡·休斯顿 Anjelica Huston 饰）把所有重心都放在了孩子才能的培养方面。不负众望，他们的三个孩子个个都是天生异禀的奇才，她以此写作了一本书——《天才一族》。 大儿子查斯Chas（本·斯蒂勒 Ben Stiller 饰）12岁时就对生意运筹帷幄，初中就购置不动产，对财务有着超同寻常的理解。二女儿玛葛Margot（格温妮斯·帕特洛 Gwyneth Paltrow 饰）两岁时被收养，这个话题被父亲叨叨终身以致玛葛Matgot有点神经质地耿耿于怀。这个天才剧作家9岁时就赢得了勇士奖。里奇Richie（卢克·威尔逊 Luke Wilson 饰）从三年级起就是冠军网球选手，业余喜爱组乐队和收藏汽车模型以及绘画，17岁转做职业选手的他连续三年获得美国公开赛冠军。 罗伊与妻子离了婚后离开了家，时间荏苒，20年过去了，三个天才孩子长大成人。查斯Chas在一次飞机失事失去妻子后，变得神经兮兮，整天替两个儿子的安全而担忧，惶惶度日；玛葛Matgot貌似淑女，其实是个有20年烟龄的“烟枪”，并且已多年没有出版过作品，和做神经科医生的丈夫维持着毫无激情可言的婚姻生活，整日把自己锁在浴室不与丈夫交谈；里奇Richie在大海上准备一年的航行，自在一次大赛中失利后就一蹶不振，如今靠在世界各地航海来打发时间。这一切都被Royal的一个突然消息中止：他患上了癌症只剩下6个礼拜的生命，他想和家人共度最后的时光。 原来是离家多年的罗伊开始想念起自己的妻儿，热切渴望重归家庭怀抱享受天伦之乐。为了达到这个目的，他宣布已被医生诊断为胃癌，而且只剩下六个星期的生命，这个消息令分离的家人又重新团聚到一起，这天才一家再度聚首，有趣的事层出不穷。尽管开始的时候大家还是格格不入，但大家的关系却在悄悄地发生着微妙的变化，当家庭从新拥有凝聚力之后，特伦又该怎样解释自己的“病情”呢？"},{"id":12162,"p":"/qhsM26ToVbM8zIHDOCvMgmvRmVv.jpg","b":"/9UAhRDffrWkOwxqzqAF6ls1iEZ8.jpg","t":"拆弹部队","r":7.255,"y":2008,"rd":"2008-10-10","hs":1.177,"d":4.143,"mt":"movie","o":"伊拉克反叛武装和驻伊美军之间的残酷斗争，就像是在玩着一场旷日持久的猫鼠游戏。本片就是讲述了一组美国拆弹专家被派往巴格达执行任务，在那里每个当地人都像是潜在的敌人，每一个目标都像是伪装的炸弹，他们必须小心翼翼，稍不留神就会付出生命的代价。"},{"id":2277,"p":"/wrs23eO0VEWwOQpXoOasMnlW9Y4.jpg","b":"/aIVL5crQCBMPxKMoExiIsUDFPeR.jpg","t":"机器管家","r":7.3,"y":1999,"rd":"1999-12-17","hs":0.971,"d":4.138,"mt":"movie","o":"　　机器人安德鲁是尼尔家四代人的管家。原本尼尔一家只是当他一部机器来使用，但大家渐渐发现安德鲁不只是一个家务机器这么简单，他在日常还会和他们一起欢笑，懂得人类的习俗，体会人类的情感。  　　安德鲁在尼尔家的女儿很小的时候就喜欢上她了，但由于没有他没有安装感觉模块，他任由她嫁给了一个错误的人。由于没有感觉，安德鲁可以在海边独自一人盖一栋房子生活。知道某天，他遇上了机械专家、科学狂人，为他安装上了感觉模块。  　　至此，安德鲁才体会到什么是吃醋、什么是恋爱。经过一番努力，安德鲁终于完全融入了人类社会。最终，他和自己相爱的人得以长厢厮守，并在垂垂老矣时幸福死去……"},{"id":10997,"p":"/yWG2toY0QuGmkdCrffm20GTLZ8D.jpg","b":"/bBiZN1epQTu3F8iFLBuMhc4TRzr.jpg","t":"霸王别姬","r":7.953,"y":1993,"rd":"1993-01-01","hs":0.893,"d":4.134,"mt":"movie","o":"段小楼（张丰毅 饰）与程蝶衣（张国荣 饰）是一对打小一起长大的师兄弟，两人一个演生，一个饰旦，一向配合天衣无缝，尤其一出《霸王别姬》，更是誉满京城，为此，两人约定合演一辈子《霸王别姬》。但两人对戏剧与人生关系的理解有本质不同，段小楼深知戏非人生，程蝶衣则是人戏不分。段小楼在认为该成家立业之时迎娶了名妓菊仙（巩俐 饰），致使程蝶衣认定菊仙是可耻的第三者，使段小楼做了叛徒，自此，三人围绕一出《霸王别姬》生出的爱恨情仇战开始随着时代风云的变迁不断升级，终酿成悲剧。"},{"id":50456,"p":"/cKUvwvW3NxpFuU4CXC2Q4z9leke.jpg","b":"/qq39KWLKBBJmOtj54grO58XyoXG.jpg","t":"汉娜","r":6.59,"y":2011,"rd":"2011-04-07","hs":1.188,"d":4.132,"mt":"movie","o":"位于北极圈附近的冰原森林，生活着一对平凡却有着非凡身手的父女。父亲艾利克·海勒（Eric Bana 饰）曾是受雇于CIA的特工，在上世纪90年代活跃于东欧和中亚等地，具有丰富的经验。然而最终却因为某种原因，令他带着女儿汉娜隐居在这人类罕至的寒冷所在。经过十多年的艰苦磨练，汉娜（Saoirse Ronan 饰）终于成长为拥有广博知识和出色身手的战斗少女。  某天，自认已做好准备的汉娜按下了父亲那台信号发射器，不久美国方面便收到消息。艾利克当年的联系人玛丽莎（Cate Blanchett 饰）声称这个消失多年的特工掌握非常敏感的秘密，于是在她的主持下，一场居心叵测的围捕旋即展开。汉娜也已柔弱的身躯投入了血腥的战斗之中……"},{"id":38810,"p":"/wbpSa7ty6lt6OFShhx66tvudJkk.jpg","b":"/bKzwMAh5MYOw8uH2SEPZgzUUjqy.jpg","t":"狗牙","r":7.067,"y":2009,"rd":"2009-10-22","hs":1.179,"d":4.13,"mt":"movie","o":"本片讲述了一个与世隔绝的奇怪家庭。家庭成员由一对父母和大儿子、两个女儿组成，一家五口终日生活在一座隐秘的大宅子里。三个孩子自小被父亲隔离于此，他们不能接触除父母外的人，对高墙之外的世界几乎一无所知。父亲上班后，他们就与母亲在屋子里学习、玩耍。他们所有的知识都由父母教导，父亲告诉他们，外面的世界极其危险，而孩子们如果想要出去，必须等到“狗牙”脱落。父亲是唯一可以驾车到外面去的人，他有一份正常的工作，会为孩子们带回生活必需品以及奖赏，他有时也会带回公司里一个女员工——克里斯蒂安，她是受雇来满足大儿子的性需求的。而她的几次到来，正在悄悄地改变这个家庭……"},{"id":4550,"p":"/iWNz5MEc7XhmQWnLUvRljG2etdc.jpg","b":"/vAJ6qpJWDICGiQWCmGXPm5TaazW.jpg","t":"亲切的金子","r":7.53,"y":2005,"rd":"2005-07-29","hs":1.108,"d":4.128,"mt":"movie","o":"金子20岁时，就因被控“诱拐儿童”入狱而成为头条新闻，人们惊诧于她的美貌、她的年轻。在13年的牢狱生活中，有着天使般容貌的她是狱中绝对的模范。金子尽心尽力地帮助身边的每一个人，因此狱友们都称她为“亲切的金子”。表面上金子似乎比谁都诚实守纪，但内心里的复仇火焰一天也没有熄灭。"},{"id":501170,"p":"/yPhjfomcZC25EZc9RdP7XmDxX9l.jpg","b":"/gKk8Bg4qpHfniAJC3phzCZpkaIg.jpg","t":"睡梦医生","r":7.144,"y":2019,"rd":"2019-10-30","hs":1.785,"d":4.124,"mt":"movie","o":"《闪灵》续集《睡梦医生》(Doctor Sleep)北美定档2020年1月24日，依然根据斯蒂芬·金的同名小说改编，迈克·弗拉纳甘(《杰罗德游戏》《死亡占卜2》《梦醒之前》)执导。本片聚焦闪灵里的儿子Danny Torrance，经历了Overlook Hotel里可怕的童年时光后，他已经流浪了几十年，渴望摆脱父亲的绝望、酒精、暴力等特质，最终定居在新罕布什尔州的一个小镇上，这是一个支持他的AA制社区，他在一家养老院找到工作，在那里他残余的“闪灵”之力为垂死之人提供了至关重要的最终安慰。在一只有预知能力的猫的帮助下，他成为了“睡眠医师”。2001年女婴Abra Stone诞生，她逐渐开始展现超自然之力，似乎预测到了911事件。她缓慢而无意地与Danny建立起心灵感应的纽带，随着她的成长，力量也比Danny的更加强大，Danny被重新激起他心中的恶魔，并召唤他为Abra的灵魂和生存战斗。"},{"id":7735,"p":"/gZBsA5nvol5A8OI8zRiRz7a6YVW.jpg","b":"/bxQT6xCjejpGtgKl0QH8WUtrs33.jpg","t":"浪潮","r":7.486,"y":2008,"rd":"2008-03-13","hs":1.198,"d":4.119,"mt":"movie","o":"赖纳•文格尔 是德国某所高中的老师，该学校正在进行“国家体制”的主题活动周。由于他最喜欢的“无政府主义”课被另一位老师捷足先登，因此他只能主讲“独裁统治”课程。 对于自由散漫的学生们来说，任何课程都只是为了学分而上。他们在课上大声聊天，无心听讲。文格尔别出心裁提出假想“独裁”的实验。在为期一周的实验中，文格尔被置于至高无上的地位，学生们对他要绝对服从。从最初的玩乐心态，这些青年男女渐渐沉湎这个名为“浪潮”的组织中，他们体会到集体和纪律的重要性，却在不知不觉中滑向了“独裁”与“纳粹”的深渊……"},{"id":45202,"p":"/dIFKrfby4fCRrz2aFX44HjeRKJ0.jpg","b":"/3300h1Q2YjIkxsvZ65H9zVo8QNR.jpg","t":"下女","r":6.4,"y":2010,"rd":"2010-05-13","hs":1.179,"d":4.108,"mt":"movie","o":"如白纸一样纯粹的女子恩伊（全度妍饰）憧憬上流社会的贵族生活，拿着幼儿教育专业毕业证书原本在小餐馆打工的她来到一家豪宅应聘佣人一职。大宅主人勋（李政宰饰）是一个近乎完美的男人，弹得一手好钢琴，和怀有双胞胎的太太海拉（徐雨饰）、6岁的女儿娜美、总管家秉夕（尹茹贞饰）等人构成了这家最主要的成员，面试成功的恩伊开始了与陌生的他们同一屋檐下的生活。对下人态度亲切、风度翩翩的勋很快地吸引住恩伊的目光，后者渐渐羡慕起女主人的生活。某天，勋带着一家子到别墅度假，背着怀孕的太太与恩伊开始了诱惑的“肉体对话”，恩伊沉迷于这种危险而幸福的滋味。两人的关系慢慢被秉夕察觉，这个原本“和谐”的家庭开始飘散着莫名的紧张感。恩伊和勋的关系最终还是没能瞒过海拉，他们交错的欲望酿成不可收拾的结局……"},{"id":5038,"p":"/ay1dHWVKdwSuRztnMd8oBpnxyIg.jpg","b":"/ebSJ7RBicfONHjtEVdOhAqPuFS8.jpg","t":"午夜巴塞罗那","r":6.792,"y":2008,"rd":"2008-08-15","hs":1.111,"d":4.106,"mt":"movie","o":"　　维琪与克莉丝汀娜来到巴塞隆那旅游，克莉丝汀娜性感而大胆，维琪则是理性已有婚约，两人不约而同遇上了风度翩翩的瀟洒艺术家Juan Antonio，噯味的情愫与异国情调，在两人的友情与感情世界掀起大波涛。维琪一开始认为Antonio是个玩世不恭的花心男人，但在相处多日后，两人之间產生了爱情，让维琪内心充满矛盾，开始怀疑自己对未婚夫的忠诚度，自己是否真的準备好步入礼堂？单身且喜爱摄影、对肉体接触与异国恋情感到刺激的克莉丝汀娜，则是享受著与Antonio的情慾关係，除此之外，与Antonio藕断丝连又火爆的疯狂前妻Maria Elena也突然出现。原本豪放不羈的克莉丝汀娜，却发现自己爱上了这个完美男人，并且与Elena发展出另一段似有似无的蕾丝边情谊。这三个性格迴异的女人：对爱徬徨不安的维琪、豪放追求刺激的克莉丝汀娜与对爱神经质又火爆的Elena，将在旅程的终点寻找到什麼样的自我和真爱？"},{"id":258480,"p":"/arBVphxQGlBapqAtZJVlNyzp5rz.jpg","b":"/o0ghC4XMIMdbRBXIqSvnPrxwj3W.jpg","t":"卡罗尔","r":7.497,"y":2015,"rd":"2015-11-20","hs":1.508,"d":4.104,"mt":"movie","o":"50年代的美国，年轻女子特芮丝在纽约百货公司担任售货员，但心中向往的却是摄影师工作。某日，一位美丽优雅的金发贵妇卡罗尔来到百货公司购买圣诞节礼物，结果和特芮丝一见投缘。两人相识后特芮丝得知原来卡罗尔有一个女儿，而且正和丈夫哈吉办理离婚手续。通过书信来往、约会相处以及公路旅行，特芮丝和卡罗尔发现彼此就是自己的真爱，然而在当时社会这是不被允许的。特芮丝的男友认为她只是一时迷惑，卡罗尔的丈夫则请私家侦探调查取证，希望在离婚诉讼让中她一无所有。考验两位女性的时刻终于到来了：在社会压力下她们能否坚守内心、不计代价的把感情路走到底？  电影根据派翠西亚·海史密斯在1952年匿名发表的中篇女同小说《盐的代价》改编，由于题材敏感，最初出版社还拒绝发行。之所以叫“盐的代价”，因为在17世纪“盐”还有另一个意思表示女性的情欲。而在本书中它隐喻了女主们的处境：没有爱情就像没有盐的肉；那么为了这份爱，你愿意付出多少代价?"},{"id":417678,"p":"/gukkmf3W5Cev7winxBa8FHvKLql.jpg","b":"/hTLydq9rAuO0Eus1WWqab1tpyGg.jpg","t":"爱即一切","r":7.245,"y":2017,"rd":"2017-05-18","hs":1.608,"d":4.102,"mt":"movie","o":"《饥饿游戏》《断头谷》妹子Amandla Stenberg将与《侏罗纪世界》《夏日之王》小哥Nick Robinson搭档，主演畅销青少年小说、去年曾是纽约时报青少年小说销售榜第一的\"Everything Everything\"的电影版，前者已定出演，后者接近正式签约。讲述女孩Maddy患有重症联合免疫缺陷，这种罕见病让她几乎对一切东西过敏，17岁的她一直躲在家里，接触的人只有妈妈和护工。但当男孩Olly搬到隔壁，她爱上了他。而Olly也有自己的“恶魔”需要面对。"},{"id":504172,"p":"/nwBdfjwJFUlpAOQfLYPaMdehvpy.jpg","b":"/h51DdjaDD2aPu1fLHsmpJaaJinS.jpg","t":"骡子","r":6.858,"y":2018,"rd":"2018-12-14","hs":1.623,"d":4.099,"mt":"movie","o":"一位二战老兵，他为墨西哥贩毒集团锡那罗亚运送毒品长达十年之久，2011年在用一辆破卡车运送价值300万美元毒品穿越密歇根州的时候被捕，当时他已经90岁高龄，后来他的律师坚称他是因为老年痴呆而被人利用，最后只被判入狱三年。"},{"id":813477,"p":"/w05NahmPdAkxyY8xAaG58wVaW0H.jpg","b":"/ccFavvHGfhA5yI32K0bzDjlyKSN.jpg","t":"新·假面骑士","r":6.9,"y":2023,"rd":"2023-03-17","hs":2.468,"d":4.099,"mt":"movie","o":"1971年开始播放的特摄电视剧《假面骑士》，由《新·福音战士剧场版》、《新·哥斯拉》的庵野秀明担任导演和剧本，重新电影化。"},{"id":22971,"p":"/76ZHGzhfUtKUI24gr3fYNrN2mqE.jpg","b":"/tBtXOuerVALCjDGNhpKtMme8zn7.jpg","t":"分手信","r":6.848,"y":2010,"rd":"2010-02-04","hs":1.18,"d":4.093,"mt":"movie","o":"　　美国陆军特种部队的约翰（钱宁·塔图姆 Channing Tatum 饰）在家乡渡假时意外结识渡假的女学生莎文娜（阿曼达·塞弗里德 Amanda Seyfried 饰），两人很快便深陷爱河。约翰成年后和自己的醉心于收集硬币的父亲鲜有交流，莎文娜却对约翰的父亲十分友善。两人的假期很快结束，分别时约翰承诺莎文娜自己的服役期一年后便结束，之后两人便再也不分离。海外驻军常常扎营在一些偏远的地区，约翰只能通过信件和莎文娜互诉衷肠，在那些充满浓情蜜意的文字间二人都憧憬着日后可以长相厮守。911事件爆发，面对约翰不得不延长的服役期，俩人的感情出现危机，不过很快便重归于好。约翰回到部队很久都没有收到莎文娜的来信，日思夜盼等来的却是莎文娜分手信。在失恋的怆痛未弥合之时，约翰不幸负伤，在昏迷的前一刻，约翰居然想到的是父亲收集的那些硬币。几年后，当约翰再一次见到莎文娜时，发现了那封分手信背后的秘密……"},{"id":2655,"p":"/rCjDzijUxGR7DQY8HxfvxyPqWs1.jpg","b":"/MGugItpfvFICMmSDaLTZoZFDnr.jpg","t":"危机四伏","r":6.437,"y":2000,"rd":"2000-07-21","hs":0.903,"d":4.081,"mt":"movie","o":"对于家庭主妇克莱尔（Michelle Pfeiffer 饰）来说，家对她而言早已经不是温馨和安全的所在了。原来，最近家中发生了一些她无法解释的事情，亦出现了一些让她感到恐惧的影像，而当她向丈夫诺曼（Harrison Ford 饰）发出求助信号的时候，诺曼并不相信妻子所说的那些听上去无比荒唐的话语。  发生的更多怪事让克莱尔坚信，有一个幽灵侵入了她平静正常的生活，而那个神出鬼没的幽灵似乎有求于克莱尔。随着时间的流逝，幽灵的真实身份渐渐浮出水面，而让克莱尔吃惊的是，这个幽灵竟和自己的丈夫诺曼有着丝丝缕缕的联系。幽灵究竟想要怎样？丈夫是否如表面上看上去的那样清白？透过心中的迷雾，克莱尔似乎明白了什么。"},{"id":59,"p":"/A26rcvipOqptVs7i5uRmKicXRxE.jpg","b":"/b6zLmqCKUFBqrc9zmMVT50YWhjK.jpg","t":"暴力史","r":7.165,"y":2005,"rd":"2005-09-23","hs":1.072,"d":4.08,"mt":"movie","o":"暴力对于生活的秩序，对于各种不同处境的人，如何在亦正亦邪的界限徘徊？汤姆（维果·莫特森 Viggo Mortensen饰）是小镇上再平凡不过的一家之主，开着一间小店谋生。某日遇上前来抢劫的歹徒，为了保住伙计的生命，汤姆奋而干掉了这帮不速之客，他的英勇神武成为了人们津津乐道的话题。媒体对此事的报道，也把汤姆一家赤裸裸地放置在公众视线里。这件事到底是改变了原本的汤姆，还是让汤姆回到本来的自己，这个谁也说不清——因为，汤姆的过往随之而渐渐浮出水面。黑道老大带着手下找上门来，这意味着汤姆将不能再隐藏自己曾经跟暴力亲密接触过的身份。妻子艾迪（玛丽亚·贝罗 Maria Bello饰）得知丈夫的秘密，非常生气；更糟糕的是，汤姆看到暴力的阴霾正渐渐笼罩上自己的儿子；暴力又一次彻底地潜入本来风平浪静的生活。"},{"id":339984,"p":"/hz9VF1TfaM0D04pYneSXUkNeOZv.jpg","b":"/wePpxpU1eNZnHCChP5xGNJrGKY3.jpg","t":"天堂奇迹","r":7.5,"y":2016,"rd":"2016-03-17","hs":1.544,"d":4.08,"mt":"movie","o":"一个年轻的女孩儿发现自己罕见的消化系统失调症在一场严重的事故后奇迹般地治愈了。电影改编自Christy Beam的小说《Three Miracles From Heaven 》"},{"id":570670,"p":"/rFgVc8H1EpG0Vust60iFx1sCSl1.jpg","b":"/tweDJNQzBGgsWVF5MC8JhSAk07p.jpg","t":"隐形人","r":7.111,"y":2020,"rd":"2020-02-26","hs":1.892,"d":4.077,"mt":"movie","o":"一名女子摆脱了富有、残忍且控制欲强的科技奇才男友。随后，一股看不见的力量却开始跟踪并折磨她。"},{"id":2675,"p":"/3H7SZgoH30P2PmT21rOd3R9rmrS.jpg","b":"/rsPjEr7o02mo8ex6wD2PbRwasUe.jpg","t":"天兆","r":6.699,"y":2002,"rd":"2002-08-02","hs":0.951,"d":4.067,"mt":"movie","o":"　　格雷汉姆·海斯（梅尔·吉布森 Mel Gibson 饰）是美国费城某小镇上一个普通的农场主，一天早上醒来，他和家人意外的发现自己的玉米田里出现了几个一串串紧紧连结在一起的庞大环状神秘图案。这可让格雷汉姆一家吃惊不小，因为玉米田里根本没有任何足迹，看上去像是外星球人的飞船降落的痕迹。很快全世界各地都传出了一夜之间出现神秘图案的消息，人们惊恐万分，惶惶不可终日。全国的媒体、记者和观众也都把焦点以风一般的速度转移到了这个美国南部的小镇，集中到了巴克斯郡的海斯一家。  　　这足有500英尺宽的神秘麦田圈，到底是有人恶意制造的恶作剧，还是乘坐UFO的外星人降临的痕迹，或者是某种灵异事件的结果？只有格雷汉姆发现了一些端倪，决定追查到底......"},{"id":858,"p":"/w82cn70BMtM830SC6MsLur3Ndt.jpg","b":"/7ME0fJZxjEoSGPP4E4bbYT5zoqt.jpg","t":"西雅图未眠夜","r":6.742,"y":1993,"rd":"1993-06-24","hs":0.824,"d":4.065,"mt":"movie","o":"自从妻子玛吉病逝后，山姆就一直带着8岁的儿子乔纳默默地生活着。他谢绝了朋友的安慰和再婚的介绍，他相信真正的爱只有一次，他永远不会再找到象玛吉一样的女人了。为了调整心情，他决定离开芝加哥到西雅图去过一种新的生活。  一年半以后。巴尔的摩的一位女记者安妮与男朋友沃尔特订婚了。她决定去华盛顿和男友一起过圣诞节。在汽车上，安妮打开收音机听情感热线，正好听到乔纳打电话要求给爸爸找一个妻子。山姆十分生气，但在主持人的耐心劝导下，他讲述了自己的经历。他知道乔纳需要一个新妈妈，但他明白再也找不到象原来那样完美的家了。安妮被这个伤感的故事深深触动了。过完圣诞，安妮回到办公室时，发现几乎所有的同事都在谈论这件事。传说有2000个女人想和山姆取得联系。安妮告诉自己她爱着的是沃尔特，可奇怪的是她又很关心那个“西雅图未眠人”。山姆在同事的劝说下，决定同一个叫维多利亚的女子见面约会。而安妮每次听那节目录音都感动得热泪盈眶。她终于写信去约山姆情人节在纽约帝国大厦顶楼见面。乔纳认为维多利亚不适合父亲，却对安妮的来信很亲近。安妮以做报道为名来到西雅图，正看见山姆迎接好友苏茜，她误认为那是山姆的女友而放弃与山姆见面，两人只打了个照面。安妮回来后，决定彻底放弃这种古怪的感情去爱沃尔特，而不再理会那个约会了。由于山姆并不打算去纽约赴约，乔纳偷偷地上了飞机，独自来到了纽约去见那个“安妮”。但他却找不到安妮。而安妮在经过认真考虑后也将自己这一段时间的感情经历告诉了沃尔特，并将戒指还给了他。沃尔特早已觉察到她的变化，他平静地接受了分手。山姆知道乔纳独自去了纽约，也赶了过去。天黑时，山姆终于在帝国大厦顶楼找到了苦苦等候的儿子。安妮终于决定去赴约会，但她赶到时只看到了一只帆布背包。正在此时，故意留下那只包的乔纳拉着父亲又回到了这里。双方一见面就立刻明白了对方是自己要见的人，也正是自己内心中所希望的伴侣。乔纳伸出双手，一边牵着父亲，一边拉着安妮。三个人一起走进了美丽的夜色之中。"},{"id":843847,"p":"/bbBGSm1kjgmZ0O3bPUQIbA0xlKQ.jpg","b":"/4OjoH07cxYQbnGiJzJxto0NUejH.jpg","t":"杰瑞和玛姬生活阔绰","r":7.361,"y":2022,"rd":"2022-10-20","hs":2.231,"d":4.055,"mt":"movie","o":"　本片改编自杰森·法冈在《赫芬顿邮报》发表的文章 ，讲述了一桩真实故事：退休的杰瑞·塞尔比发现了马萨诸塞州彩票中的一个数学漏洞，在妻子玛吉的帮助下，赢得了2700万美元。他们用这笔钱振兴了自己的密歇根小镇。"},{"id":540901,"p":"/dRRQTW5yknusdtaawOHyMevGHBt.jpg","b":"/jTab4cf4X1dJJVS4F8UOGuesvPd.jpg","t":"舞女大盗","r":6.472,"y":2019,"rd":"2019-09-12","hs":1.645,"d":4.05,"mt":"movie","o":"戴斯特尼（康斯坦斯·吴 Constance Wu 饰）是一名单身母亲，独自拉扯着年幼的孩子，日子过得非常的辛苦。无奈之下，她只得来到一家脱衣舞俱乐部寻找一份高薪的工作来供养家庭，就这样，戴斯特尼成为了一名脱衣舞女。戴斯特尼所在的俱乐部是面向高端白领男性开放的，在这里，她邂逅了同行拉莫纳（詹妮弗·洛佩兹 Jennifer Lopez 饰），她是这里人气和地位最高的舞女。善良的拉莫纳在工作上给与了戴斯特尼很多帮助，两人之间很快就建立起了信任关系。经济危机的到来对娱乐业产生了重大的影响，为了挽救岌岌可危的生意，拉莫纳带着戴斯特尼一行人开始了她们的圈钱计划。"},{"id":70436,"p":"/hvPHJ6RrTZHf1EPmkXxbwmxMR6c.jpg","b":"/JXO3RAMyRTtKc1LdarQnB1GCBm.jpg","t":"乌鸦","r":6.293,"y":2012,"rd":"2012-03-09","hs":1.2,"d":4.046,"mt":"movie","o":"十九世纪末的一天,一位母亲和她的女儿被一个凶手残忍地杀害了。并被抛尸在了巴尔的摩。当地的警官艾迈特·菲尔兹通过对现场详细的调查后发现了一个惊人的事实。现实中的这个凶手的犯罪手段和当地报纸上刊登的一个凶杀小说里虚构的凶手的作案手法一模一样。而这个小说的作者就是充满了争议的爱伦·坡。于是,爱伦·坡便被带到了警察局去做调查。就在爱伦·坡被审问的当下,又一起杀人案发生在了当地,毫无疑问,凶手又一次使用了爱伦·坡在小说中所描绘的那种犯罪手段。在意识到当地出现了一个使用`爱伦·坡方法`的连环杀人凶手后,菲尔兹立刻请爱伦·坡当作自己的顾问,用他对凶手心理的理解和对小说人物的掌控来帮助自己断案。可是,案件却并不像菲尔兹所料想的那么发展,种种迹象表明,爱伦·坡会成为这个杀人凶手的下一个行凶目标。现在,猎人变成了猎物,而爱伦·坡是不是能用自己对犯罪份子的心理的掌控来使自己从这出杀人的游戏中全身而退呢?"},{"id":72976,"p":"/ceFYpQVIwQicAgImn9sVs7XdaCs.jpg","b":"/hwOFrwHladQ8FktYn3aJNAt8KA1.jpg","t":"林肯","r":6.856,"y":2012,"rd":"2012-11-09","hs":1.249,"d":4.036,"mt":"movie","o":"作为美国第16任总统，林肯曾经立下卓越功勋。本片主要根据普利策获奖得主、历史学家Doris Kearns Goodwin的著作《对手团队：政治天才林肯》（Team of Rivals: The Political Genius of Abraham Lincoln）改编而成，该书描写了林肯政治团队“四虎将”总检察长Edward Bates、国务卿William H. Seward、战争部长Edwin M. Stanton、财政部长Salmon P. Chase眼中的林肯，这些人都曾是林肯竞选总统时的竞争者，但后来被林肯强大的人格魅力所感召，成为他的得力干将。故事围绕着南北战争展开，在那段艰难的日子里，面对种种压力，林肯和他的团队运筹帷幄，最终打赢了这场战争，统一了美国。"},{"id":8328,"p":"/2gH1gFxqh70cjISQuURmLYD9zmt.jpg","b":"/h87R0iJBcUYcIOE2GEVEcpwtBd9.jpg","t":"舞出我人生2","r":6.7,"y":2008,"rd":"2008-02-14","hs":1.094,"d":4.032,"mt":"movie","o":"　　失去双亲的街舞者安迪（布莱恩娜·伊维根 Briana Evigan 饰）自小就开始了对街舞的执着练习，她所在的巴尔的摩知名街舞团体410最近完成了“锐舞争霸赛”的视频参赛宣言，而她的监护人因这次出格的视频内容威胁要把她送离此地，幸好在朋友的斡旋下，安迪选择进入马里兰艺术学校学习，保住了眼下的生活。学校里的明星学生查斯（罗伯特·霍夫曼 Robert Hoffman 饰）对安迪颇有兴趣，要求加入锐舞争霸赛却被后者无视。安迪因学业繁重不能兼顾410的训练，终于导致被开除。失意的安迪接受了查斯的邀请，和他物色来的众多校内隐藏的舞蹈高手组成新队伍，向锐舞争霸赛发起冲击……"},{"id":513434,"p":"/pZZufrw9h3hppkmZ8UDtPUde9kH.jpg","b":"/dWaYqEB884mCaTXTtK1OACaoSb1.jpg","t":"摄影机不要停！","r":7.622,"y":2017,"rd":"2017-11-04","hs":1.613,"d":4.029,"mt":"movie","o":"一部独立电影的剧组正在深山的废墟中拍摄一部僵尸电影, 谁知真的僵尸袭击了那里。 导演日暮大喜过望继续拍摄, 一镜到底记录下了剧组成员一个接一个成为僵尸....."},{"id":1125,"p":"/ivZ4LUbSi0aVwKlQWNqflksOZXU.jpg","b":"/8wYluVq5AVXhnFFMhUYD9D4rTz5.jpg","t":"梦女孩","r":6.727,"y":2006,"rd":"2006-12-25","hs":1.051,"d":4.022,"mt":"movie","o":"　　60年代的底特律，3个黑人女孩蒂娜(碧昂丝•诺尔斯 Beyonce Knowles 饰)、埃菲 (詹妮弗•哈德森Jennifer Hudson 饰)和劳莱尔(阿尼卡•诺尼•罗斯Anika Noni Rose 饰)组成了“梦想”组合，一心要在选秀赛中开拓歌唱生涯。然而，比赛结果却令她们大失所望，柳暗花明的是，她们被经纪人柯蒂斯（杰米·福克斯 Jamie Foxx 饰）看中，雄心壮志的要把她们打造成受市场欢迎的流行歌手。  　　于是，三个女孩的开始踏上充满未知的星途。柯蒂斯为他们设计了一整套方案，跟大牌歌手的舞台上表演和声，然后把重新定位组合中三个人的角色，让她们独立演出——歌喉最好但外形不足的埃菲被撤掉主唱的位置，而相貌出众的蒂娜则担当主唱。这使得组合内部掀起了风暴。三个歌手之间的关系开始在成名路上变得不再单纯， 埃菲和柯蒂斯之间的恩怨也在纠缠交织。"},{"id":61202,"p":"/hKO9O715wYxjkQSEv47giCYcyO8.jpg","b":"/z4k7b66jAHP8sQbEahxss6Ct8BW.jpg","t":"人生不再重来","r":7.6,"y":2011,"rd":"2011-07-15","hs":1.251,"d":4.021,"mt":"movie","o":"Kabir和Natasha相识半年后订婚了，结婚前Kabir打算邀请死党Imraan和Arjun和他一起去西班牙共度人生中最后一次的单身汉派对。Arjun因为繁忙的工作而脱不了身，经过一番威逼利诱之后，3个男人终于踏上了为期3周的公路旅行。其实这次计划并不是Kabir一时的心血来潮，而是早在4年前，那时刚从大学毕业的他们就为这个美妙的旅行假期制定好了计划，却由于各种借口迟迟未能成行。  在这次公路之旅中，每个人必须选择一项极限运动，而另外两人也必须跟着他一起完成。在巴塞罗那碰面之后，三人就此开始了一段冒险之旅。总而言之，这个假期将会永远改变他们的生活。  电影由Zoya Akhtar导演，赫里尼克·罗斯汉、阿布依·多尔和法拉汗·阿克塔尔主演，是一部关于三个男人友情的公路片，在西班牙、埃及和印度等多个地方取景拍摄。"}]