[{"id":152792,"p":"/8DMDx7XMylIL7lpBEOMzIjuwhw0.jpg","b":"/fyICKtzDeHosw97zoM6Tal7cied.jpg","t":"魔鬼绳结","r":6.167,"y":2013,"rd":"2013-05-09","hs":0.768,"d":1.691,"mt":"movie","o":"《魔鬼绳结》根据真实事件改编，讲述了1993年美国阿肯色州一起骇人听闻的谋杀案背后的故事。阿肯色州的孟菲斯有三名男童被杀害，其中两人溺毙，另一名被残忍地割去生殖器，尸体被捆绑后遗弃在一条泥泞的小溪边。警方根据受害人身上的伤痕和现场侦查，认定这是一场疯狂的宗教祭祀。在当时还是少年的三个人：Damien Echols、Jessie Misskelley, Jr. 以及Jason Baldwin被作为罪犯逮捕，全部被判以终身监禁加死缓。不过三人一直声称自己是无辜的，并在狱中不断做着各种努力。2011年8月19日，鉴于出现最新证据，法官大卫·莱塞尔认为案件存在“质疑空间”，对埃克尔斯及其他两名被告判处10年缓刑。他与法庭签署了一份名为“阿尔福德答辩”的协议。协议规定他在缓刑期间可以继续寻找证据证明自己无罪，但如果翻案成功，不得向政府索取“经济赔偿”。三人服刑将近20年，去年才被释放。在本片之前，于1996年和2012年推出的两部纪录片《失落的天堂：罗宾汉山区的杀婴罪》和《西孟菲斯》也都是以此案为核心。 　　  　　据悉，瑞茜·威瑟斯彭在本片中出演一位受害者的母亲，起初她坚信警方调查结果，而随着案件的深入，她逐渐开始怀疑这一案件的公正性。而科林·费斯在片中的角色是一位私家侦探，他是最初就站在被告一方的支持者，并且通过调查，列举了很关键的证据。他一直免费支援被告方，也因此在当时遭受了各种谩骂。  故事根据马拉·莱维瑞特（Mara Leveritt）的同名小说改编，源自“西孟菲斯三人帮”的真实事件，讲述了1993年美国阿肯色州一起骇人听闻的谋杀案背后的故事：1993年5月5日晩，阿肯色州西孟菲斯一個小鎮的3名8岁男孩失踪，3名“不良青年”小杰西·密斯凯利(Jessie Misskelley Jr.)、达米安·埃科尔斯(Damien Echols)以及贾森·鲍德温(Jason Baldwin)被认定为嫌疑犯，并被关押18年之久。不过三人一直声称自己是无辜的，并在狱中不断做着各种努力。\r 　　2011年8月19日，鉴于出现最新证据，法官大卫·莱塞尔认为案件存在“质疑空间”，对埃克尔斯及其他两名被告判处10年缓刑。他与法庭签署了一份名为“阿尔福德答辩”的协议。协议规定他在缓刑期间可以继续寻找证据证明自己无罪，但如果翻案成功，不得向政府索取“经济赔偿”。"},{"id":612845,"p":"/dsOn5Wd1AfTTh4TDLn14cIPrgzQ.jpg","b":"/q5qNDQV34vDBxQMFhuWuCJAkHYO.jpg","t":"我和我的祖国","r":6.9,"y":2019,"rd":"2019-09-30","hs":1.062,"d":1.69,"mt":"movie","o":"七位导演分别取材新中国成立70周年以来，祖国经历的无数个历史性经典瞬间。讲述普通人与国家之间息息相关密不可分的动人故事。聚焦大时代大事件下，小人物和国家之间，看似遥远实则密切的关联，唤醒全球华人共同回忆。《前夜》：1949年10月1日中华人民共和国成立前夕，为保障开国大典国旗顺利升起，电动旗杆设计安装者林治远（黄渤饰）争分夺秒排除万难，用一个惊心动魄的未眠之夜确保立国大事“万无一失”。《相遇》：1964年，由于原子弹研发工作保密度极高，同事之间也互不知姓名，在国防科技战线的科研工作者高远（张译饰）三年未与家人联系，后来因病离岗，在公交车上偶遇曾经的恋人方敏（任素汐饰）。《夺冠》：1984年8月8日，中国女排在奥运会夺冠，首获世界大赛三连冠。《回归》：1997年7月1日，香港回归祖国。为确保五星红旗分秒不差飘扬在香港上空，升旗手朱涛（杜江饰）刻苦训练不懈怠、女港警莲姐（惠英红饰）兢兢业业守平安、外交官安文彬（王洛勇饰）与英国人谈判16轮分秒不让、修表匠华哥（任达华饰）以精湛技术确保中英方代表与女港警手表精准确对。《北京你好》：出租车司机张北京（葛优饰）意外获得一张千金难买的北京奥运会开幕式门票。得意洋洋并开启显摆模式的张北京却没想到因为这张门票遭遇了一系列啼笑皆非的风波。《白昼流星》：迷茫落魄的一对少年流浪兄弟沃德乐（刘昊然饰）与哈扎布（陈飞宇饰）在遇到退休扶贫办主任老李（田壮壮饰）后，在老李善意的引导下，他们见证了神舟十一号飞船成功着陆这一重大历史瞬间，也见到了草原寓言中的“白昼流星”，内心受到了极大冲击和洗礼。《护航》：吕潇然（宋佳饰）作为中国空军飞行队中最优秀的女飞行员，在2015年9月3日纪念抗战胜利70周年阅兵式之前却被意外通知撤出阅兵编排留作替补。"},{"id":9962,"p":"/2yTRy45D5HuQORJjtbOVS7WLnRP.jpg","b":"/uWo1RuO3ilcbSp8giqsB6rzppdg.jpg","t":"麦田守望的女孩","r":6.223,"y":2002,"rd":"2002-01-12","hs":0.577,"d":1.688,"mt":"movie","o":"贾斯汀（詹妮弗·安妮斯顿 Jennifer Aniston 饰）和菲尔（约翰·C·赖利 John C. Reilly 饰）是一对结婚多年的夫妻，两人的感情早已名存实亡，菲尔沉迷于毒品和酒精之中，整天和损友布达（蒂姆·布雷克·尼尔森 Tim Blake Nelson 饰）厮混在一起。毒品的副作用让菲尔患上了不育症，贾斯汀想要成为一个母亲的愿望被无情的剥夺了。一个名叫霍尔顿（杰克·吉伦哈尔 Jake Gyllenhaal 饰）的年轻男孩的出现吸引了贾斯汀的注意，霍尔顿特立独行的生活方式让贾斯汀深深的为其着迷，随着时间的推移，他们之间的关系终于超越了单纯的友谊。布达发现了贾斯汀和霍尔顿之间的私情，于是开始了对于贾斯汀的漫长的敲诈，更糟的是，在此节骨眼上，贾斯汀发现自己有喜了。"},{"id":9905,"p":"/gqvSKLbfIg1mja1ulVkVcLhdwWF.jpg","b":"/qPm2JWGq3LnoTmfbi8flzJRImbc.jpg","t":"浅坟","r":6.993,"y":1994,"rd":"1994-12-22","hs":0.522,"d":1.686,"mt":"movie","o":"　　亚历士、大卫与茱莉叶这三个知己良朋，本过着十分写意融洽的生活，怎料千拣万选选中的新房客雨果突然在房中暴毙，还留下一大皮箱，而箱内竟然藏着一大笔来历不明的钞票。悲剧便由一条死尸和一笔巨款开始。抵受不了引诱，三人决定一起分享“巨款\"，但首先要将死尸埋藏。大卫不幸被选中负责整件碎尸的任务，且因惊慌过度导致精神分裂，变得冷血无情，对人失去信心，“巨款”成为他心目中的战利品，要据为己有，甚至终日与它为伴一起藏在阁楼内。而亚历士初时的想法比较乐观，满以为只要把金钱平均分配给各人，便可重度昔日时光，然而当他看见大卫的怪异举动、警察的无形压力加上茱莉叶不断唆摆而有所行动。三人中最可恶的原来是茱莉叶，在友情与金钱之间，她已决定选择后者而放弃情义，不但老早安排好逃走机票，又企图利用肉体关系搏取大卫信任，另一边动用感情欺骗亚历士，继而又挑拔离间，使亚历士与大卫的关系进入无法挽回的局面，让他们互相残杀，到时便可坐享其成。但是，当她成功地带着皮箱准备远走高飞时，发现箱子里的钱已被人换成了一叠叠的废纸。究竟是谁笑到了最后呢？"},{"id":50010,"p":"/rJhTDC0aDW5l7GYL3hjlATTOOBx.jpg","b":"/c1QOLYWiAO2jWev3F5zUV0IVT7G.jpg","t":"舞女纯情","r":6.3,"y":2005,"rd":"2005-04-28","hs":0.638,"d":1.684,"mt":"movie","o":"永塞（朴建衡 饰）在一次舞蹈比赛中被对手故意弄伤，自此被迫放弃跳舞事业，终日无所事事。经营舞蹈室的老板不忍永塞浪费了才华，邀请永塞重出江湖，更安排了一名从中国吉林的朝鲜族女孩张彩敏作为永塞的舞伴。永塞十分重视舞伴的到来，他也希望这是他重振名声的机会。当他亲自迎接舞伴时，到来的却是彩敏的妹妹彩琳（文根英 饰），因为姐姐快要出嫁了，彩琳便代替了姐姐。\r 　　令永塞十分震惊的是，彩琳对舞蹈一窍不通，感觉被骗了的永塞愤怒之极。距离全国大赛只有三个月的时间，永塞决定将彩琳训练为舞蹈的高手……"},{"id":220176,"p":"/nFPntsLEvctGOt7Uv4HnThxWOny.jpg","b":"/srQeYfvA7BEUjV3YC5VNaY90vDH.jpg","t":"观相","r":6.9,"y":2013,"rd":"2013-09-11","hs":0.8,"d":1.682,"mt":"movie","o":"本片以朝鲜初期时代为背景，戏说了朝鲜世祖篡位的历史。乱臣后代金乃敬 拥有看面相识人的技能，但却由于身份卑微只能和妹夫 还有儿子镇衡 隐居于荒野。汉阳最大妓院的老板娘 专程来拜访了金乃敬，并游说他前去汉阳靠看相赚钱，但却遭到了镇衡的不理解。来到汉阳后的金乃敬步步为营，赚到了大钱并得到了忠臣金宗瑞 的赏识，甚至获得了皇帝的信赖。可是由于出色的才能金乃敬不得不卷入了皇帝的亲弟弟首阳大君 争夺帝位的争斗中，并且还连累了已经改名换姓中了状元的儿子镇衡。金乃敬决定帮助金宗瑞和小皇帝破坏首阳大君的阴谋，可是他能看透人心却不能决定人的命运。历史的洪流还是不停地流逝着。"},{"id":945664,"p":"/bAuR2fjqtuI5uxpJiamUhP3KrzS.jpg","b":"/jDJ8iCLMBLhoznsXh9SEjpnQCdx.jpg","t":"人生大事","r":7.4,"y":2022,"rd":"2022-06-24","hs":1.343,"d":1.682,"mt":"movie","o":"殡葬师莫三妹（朱一龙 饰）在刑满释放不久后的一次出殡中，遇到了孤儿武小文（杨恩又 饰），小文的出现，意外地改变了莫三妹对职业和生活的态度。"},{"id":17483,"p":"/eYA8KiSnIAbxtoIgg4lpZjB0dfz.jpg","b":"/4cK3YaPMAnyfqrpfMXlB9qyQbAL.jpg","t":"欲盖弄潮","r":7.8,"y":2007,"rd":"2007-06-16","hs":0.692,"d":1.679,"mt":"movie","o":"无论如何，扎克（Trevor Wright 饰）看起来都是一个如此阳光、温柔的男孩，他热爱冲浪，喜欢学习，艺术素养颇高，而且有着十分难得的家庭观念。为了照顾姐姐的孩子，他甚至可以放弃读书的机会。平常的日子里，扎克便和好友盖布（Ross Thomas 饰）一起玩耍。某天，他结识了盖布的哥哥肖恩（Brad Rowe 饰）——一个在好莱坞小有名气的同性恋作家。他们互相欣赏，渐渐为对方所吸引，一段不被亲人们所理解的爱情悄悄滋生……"},{"id":401200,"p":"/9ED5oJHDmteCEfANkdTMObjpi4R.jpg","b":"/tpn4FbxL6oeZh8YtanV1a0k7dLB.jpg","t":"库尔斯克","r":6.7,"y":2018,"rd":"2018-11-07","hs":0.983,"d":1.679,"mt":"movie","o":"　　《库尔斯克》的故事聚焦2000年俄罗斯核潜艇“库尔斯克”沉没事件。彼时进行作战训练的库尔斯克号艇内鱼雷自爆，118位船员全部罹难。事件也成了历史上最严重的潜水艇事故。  　　俄罗斯库尔斯克号核潜艇是当时世界最先进、最大的战术核潜艇之一，专门用来攻击航空母舰，曾被媒体誉为“航母终结者”。像“泰坦尼克”号超级油轮一样，库尔斯克号核潜艇也曾经被认为是“永不沉没”的潜艇。"},{"id":29657,"p":"/e9HcwiCdFu2jtwM2mHWoHFPNRoB.jpg","b":"/6naBvNGDF0nWZfk0JwCUsP50ijh.jpg","t":"娜娜","r":6.8,"y":2005,"rd":"2005-09-03","hs":0.637,"d":1.678,"mt":"movie","o":"小松奈奈（宫崎葵饰）要去见男朋友，在通往东京的火车上，她遇到了另一个Nana——大崎娜娜（中岛美嘉饰），娜娜希望去东京重组Black Stone乐队。两个nana一见如故，到达了东京有两人再次相遇，并且一同搬进了出租屋707。两人虽然有着同样的名字，却有着迥异的性格，在二人同居的生活期间，她们都受到了感情的创伤，她们在扶持中更加了解彼此，感情也越来越深，一路鼓励对方寻找自己的理想。"},{"id":45316,"p":"/zXTNLbtHiNQLsPNEirXRknp4QZI.jpg","b":"/ddkcwMd6H7kGfgqntkt2Af52mgl.jpg","t":"飞行","r":7.2,"y":2010,"rd":"2010-06-17","hs":0.729,"d":1.676,"mt":"movie","o":"被遗弃在寄宿学校8年之后，Rohan回到了Jamshedpur（印度）这个工业小城。他发觉自己被压在专横的父亲和他一无所知的同父异母的弟弟之间。尽管被迫在他父亲的冶金厂工作并学习工程师课程，Rohan却想“打造”自己的生活并实现梦想：成为一名作家。"},{"id":43549,"p":"/zy6hJYii2PJfMRoUBlULhfuLsgL.jpg","b":"/dKJM7ASnbe2owv92S4OwtqBG8wl.jpg","t":"死亡实验","r":6.4,"y":2010,"rd":"2010-07-15","hs":0.693,"d":1.676,"mt":"movie","o":"科学家找来一群普通善良百姓，随机分成两组，由几个人扮演\"狱卒\"来管理别人扮演的\"囚犯\"，来模拟一周的监狱生活。开始时大家嘻嘻哈哈，后来狱卒开始使用权力维持秩序，随后发展到滥用权力、私刑、发泄个人情绪，犯人则不惜性命反抗，在一个犯人被打死后 ，犯人集体暴走 ，痛殴狱卒。最后科学家被逮捕。　这个实验以虚拟的监狱为背景，目的是研究在这个封闭的制度空间下，人类攻击行为的模式。原本被视为一场「游戏」的实验却迅速变质，两帮人对立引发了流血冲突，施压权力与誓死复仇之间更导致不可收拾的恐怖后果。这个实验让全球心理学家重新审视人性天真的看法，更意味著邪恶是能够创造出来的。也印证了一点：权力会令人腐败！拥有越大的权力越能让人做出逾矩的事！即使对方和你一样都是生而平等的人…"},{"id":440642,"p":"/edkWJ7IjavVlnAyN17NXY9QEAqA.jpg","b":"/t4YhlPbrloOjukZLKol9dhfDyxS.jpg","t":"天际行者","r":7.05,"y":2017,"rd":"2017-04-06","hs":0.947,"d":1.675,"mt":"movie","o":"1965年，正值美国和俄罗斯先后准备向太空发射载人飞船之际，指挥官谢尔盖·科罗廖夫决定选派飞行员阿列克谢•列昂诺夫和帕维尔·贝尔耶夫执行首飞任务，提前于原计划两年执行。于此过程中，无论是两名宇航员还是指挥官和无数参与者，都面临着极大的压力和风险。 万众瞩目之下，媒体同步播出了发射过程，当阿列克谢打开舱门迈出太空第一步之际，整个苏联都为之沸腾。然而在阿列克谢准备返回的时候太空服失灵，紧接着飞船舱门无法自动关闭……让他险些命丧太空……."},{"id":423899,"p":"/jwG2Fqm6mybLkDttAyOsx0Yw3HM.jpg","b":"/9as73Rj0Y7nMZBZTwoyjyUpfjyS.jpg","t":"维多利亚与阿卜杜勒","r":6.9,"y":2017,"rd":"2017-09-13","hs":0.938,"d":1.674,"mt":"movie","o":"朱迪·丹奇主演的《维多利亚与阿卜杜勒》开始进行制作，将在苏格兰、印度、英国取景。这是她与导演斯蒂芬·弗雷斯继《菲洛梅娜》后的再次合作，也是《布朗夫人》后再次演维多利亚女王，讲述晚年的女王与年轻印度男仆之间的友情。焦点负责北美发行，2017.9.22北美小规模上映，随后一周扩映。"},{"id":14097,"p":"/AhtXO4XUnr8QeMj7zo6frTwSGfl.jpg","b":"/e6LS0VXLHc4JJLXnzPXX5Aslvrs.jpg","t":"第九突击队","r":6.73,"y":2005,"rd":"2005-09-19","hs":0.632,"d":1.673,"mt":"movie","o":"《第九连》突破苏联共产时代的话语禁忌，以苏联入侵阿富汗事件为背景，电影的故事发生在1987-1989年，当时由于穆斯林的强烈抵抗，苏联在阿富汗损兵折将，近15000名苏联士兵伤亡，苏联特别成立了“第九突击队”协助前线战斗。6名来自西伯利亚的小伙子接受了严格的训练，1987年末这支奇兵被派往阿富汗海拔3234高地的战争中心以掩护苏联士兵撤退，迎接他们的，除了“第九突击队”的前辈，还有生死茫茫的战场。"},{"id":25296,"p":"/2z7QvDFDYnjd7nQhAfMW1zDihXd.jpg","b":"/2rRyAY9IbykdzkYZULoWCInw5j3.jpg","t":"推手","r":7.3,"y":1991,"rd":"1991-12-07","hs":0.499,"d":1.671,"mt":"movie","o":"朱晓生在美定居，娶洋女子玛莎为妻并育有一子。为尽中国孝道，他将老父亲从大陆接到美国共享天伦。朱老先生是北京太极拳总教头，因与玛莎不和而外出打工。一次偶然的机会，朱老先生不凡的太极功底一进成为美国的新闻。当朱晓生从警察局领回父亲时，玛莎也有愧疚之情，可朱老先生没有回独生子家，而是回到他自己的简陋住所度过寂寞晚年。"},{"id":79064,"p":"/ptI9zT3UEqYKWDlE5ogFbVFis5I.jpg","b":"/5G7uybUOep0LR2nfkQygbECflE4.jpg","t":"手机","r":5.8,"y":2003,"rd":"2003-12-17","hs":0.606,"d":1.67,"mt":"movie","o":"著名电视谈话节目《有一说一》的主持人严守一（葛优）在去电视台录节目时，把手机忘在家中，手机中所藏的他与情人的秘密被妻子余文娟发现，后者想起他人前人后的两张脸时，觉得婚姻失去意义，提出离婚。不久，戏剧学院台词课教师沈雪（徐帆）成为严守一新女友，两人度过一段快乐时光后，沈雪发现严守一的手机响铃方式由震铃改成了震动，产生猜疑和嫉妒。 原来严守一一直割舍不掉秘密情人——某出版社女编辑武月（范冰冰）。武月在火车餐车上与严守一偶然相遇后，开始对他穷追不舍，要他为出版社写书。因为武月能帮下岗的妻子余文娟找工作，严守一答应下来，不久两人成为情人。而为了不让沈雪发现武月的存在，严守一开始不断对沈雪说谎，生活朝一团糟糕方向发展。"},{"id":37557,"p":"/nzydiNaVUJaIa48aDdwgIMjtChM.jpg","b":"/gHG1OogmvDJldyi1tjqncjoblKV.jpg","t":"摇啊摇，摇到外婆桥","r":6.8,"y":1995,"rd":"1995-09-14","hs":0.526,"d":1.67,"mt":"movie","o":"1930年代，乡村少年唐水生来到上海投靠六叔（李雪健），在他的引荐下，做了歌舞皇后小金宝（巩俐）的贴身佣人。小金宝是上海滩一霸唐老爷（李保田）的女人，但与其手下宋二爷有染，而宋二爷已经觊觎唐老爷的位子良久。竞争对手余胖子的突然袭击使唐老爷心生警觉，带着小金宝、水生等人来到一个只有寡妇翠花和她女儿所在的小岛避难，并下令对上岛的生熟面孔格杀无论。小金宝在同翠花的相处中对生活有了另一番理解，渐渐对唐老爷的残忍非常不满，然而她的命运亦掌控在唐老爷手中。"},{"id":6973,"p":"/9ukVlcxBcZtxI444BfgvWCaRcSo.jpg","b":"/2etSwBHCTcyFp9XOjZR4yYxqCC9.jpg","t":"决战以拉谷","r":6.8,"y":2007,"rd":"2007-09-14","hs":0.658,"d":1.669,"mt":"movie","o":"　本片取材自真实事件。伊拉克步兵麦克•德尔菲尔德（乔纳森•塔克 Jonathan Tucker 饰）的父亲汉克•德尔菲尔德（汤米•李•琼斯 Tommy Lee Jones 饰）某天突然接到儿子回国后失踪的消息。老兵汉克驱车来到军营亲自调查，从儿子手机的影像中一点点了解到了麦克在伊拉克所经历的心理创伤。没多久警方发现麦克遇害，并被肢解焚尸。汉克的妻子琼（苏珊•萨兰登 Susan Sarandon 饰）得知噩耗后悲恸万分，不能自己。汉克在调查案件的过程中结识了当地探员艾米莉（查理兹•塞隆 Charlize Theron 饰），二人建立了一种特殊的友谊，并一步步接近事件的真相。  　　本片获奥斯卡奖最佳男主角提名（汤米•李•琼斯），并获第64界威尼斯电影节天主教文化奖大奖及金狮奖提名。"},{"id":614560,"p":"/4yzTcAtvzyZLLto4z04xobUK9el.jpg","b":"/hBOH4PNnhcGPgZbZjBwkx9gnNxI.jpg","t":"曼克","r":6.688,"y":2020,"rd":"2020-11-13","hs":1.097,"d":1.667,"mt":"movie","o":"　　随着赫尔曼·J·曼凯维奇争分夺秒地完成奥逊·威尔斯的《公民凯恩》剧本，人们将通过这位尖刻的社会评论家兼嗜酒编剧的视角，重新审视 20 世纪 30 年代的好莱坞。"},{"id":376166,"p":"/wsuOJ6Aj3l6pQVCPPgA1n6XPEAd.jpg","b":"/fPcOyvYdzBPsYgBBVtRgGxcAoMa.jpg","t":"石之痛","r":6.574,"y":2016,"rd":"2016-10-19","hs":0.887,"d":1.667,"mt":"movie","o":"加布里埃尔成长在法国南部小镇的一个小农资产阶级家庭。在这里，她在学生时代爱上了教授，主动追求并勾引了教授，人们认为这是一个丑闻，也因此认为她大概是精神错乱了。她的双亲将她嫁给了何塞，一个诚实而好心肠的西班牙农场工人，并期待何塞能帮加布里埃尔成为一个值得尊敬的女人。尽管何塞对她百般照顾，可加布里埃尔却发誓她不可能爱他，她感觉自己活得向一名囚犯。当她被送到温泉疗养地去治疗肾结石时，她遇到了安德烈 •索瓦热——一个在印度支那战争中受伤的中尉，他重新燃起了她心中对爱的热情。她向他发誓要一起私奔，而他似乎也回应了她的欲求。这次，还有人敢夺走加布里埃尔追求她梦想的权利吗？"},{"id":200145,"p":"/v2ADqXoOtkv9YIxRNVRyOAE9xnc.jpg","b":"/9HDeNxV4NDenwMzC1Gx9pnBeRZ2.jpg","t":"横道世之介","r":7.2,"y":2013,"rd":"2013-02-23","hs":0.798,"d":1.667,"mt":"movie","o":"在20世纪80年代末，出生在海港小镇的青年横道世之介（高良健吾 饰）一脸懵懂地出现在东京街头。正如他那个有些奇怪的名字一样，世之介仿佛与现代化大都会有着天然的差距，不过这个天生乐观且迂直的大男孩很快融入到新生活之中。在喧闹的校园里，他最先与仓持（池松壮亮 饰）、阿久津唯（朝仓亚纪 饰）相识，又和藏有秘密的加藤雄介（绫野刚 饰）短暂交往，与纯真无邪的富家千金与谢野祥子（吉高由里子 饰）谱写了一段浪漫恋情，也似乎曾对有着丰富人生阅历的千春姐（伊藤步 饰）心怀好感。此去经年，这些人偶尔停下脚步，摹地便想起那个曾给他们的生命留下美好回忆的世之介，心中会涌起怎样的情感？"},{"id":236,"p":"/zJyTr8Fo412a2OIfJGXTRAm4IwX.jpg","b":"/rI6sGHn2S30SVSx0cOxOkLI15rb.jpg","t":"穆丽尔的婚礼","r":6.84,"y":1994,"rd":"1994-09-29","hs":0.514,"d":1.659,"mt":"movie","o":"　　生于小镇的Muriel决定自力更生，从父亲银行户头盗用一大笔钱，决定离岛闯一番天下，在岛上她遇上旧日死党劳达，二人决定到悉尼过独立生活，她对婚姻的热诚仍没减退，于是到婚纱公司穿婚纱，实现梦想，同时又籍着单身杂志的征友信箱遇上准奥运选手大卫。她对大卫一见钟情，但大卫却对她并无爱意，大卫只想籍Muriel的身分来取得居留权。籍以参加奥运，所以婚后二人貌合神离，Muriel最后终于洞悉恋爱的真谛。"},{"id":30072,"p":"/iP12Qx9U0VjEBe7M5b7NIjyiMoM.jpg","b":"/aHhlnznHGimQbIo6CXov0g0RG2b.jpg","t":"无可救药爱上你","r":6,"y":2002,"rd":"2002-08-16","hs":0.583,"d":1.658,"mt":"movie","o":"因为研究维多利亚女王时代的著名诗人伦道夫·亨利·阿什（杰瑞米·诺森 Jeremy Northam 饰），罗兰（艾伦·艾克哈特 Aaron Eckhart 饰）在学术界名声大噪。莫得（格温妮丝·帕特洛 Gwyneth Paltrow 饰）也是一名学者，她的研究对象则是维多利亚女王时代的另一名诗人——拉蒙特（詹妮弗·艾莉 Jennifer Ehle 饰）。在历史中，这两位才华横溢的诗人尽在一次餐会上有过一面之缘，此外再无联系。偶然中，罗兰和莫得发现一封年代久远的情书，而这封情书有极大可能是伦道夫写给拉蒙特的，这也意味着，罗兰和莫得将凭借这一发现在学术界里叱咤风云。随着调查的深入，一段缠绵悱恻的爱情故事展现在了两位学者的眼前，而为了找到最后的真相，一段传奇的旅程就此展开。"},{"id":27062,"p":"/urp8mYcYgoIUcxpNjXaAzzFlqiv.jpg","b":"/dCQWMhMxuhQwXPImKiqgxQRygDF.jpg","t":"蓝宇","r":7,"y":2001,"rd":"2001-05-18","hs":0.582,"d":1.657,"mt":"movie","o":"陈捍东（胡军）和蓝宇（刘烨）的爱情始于一场性交易，其时，蓝宇是为生活所迫决定出卖自己肉体的清纯大学生，陈捍东则是情场老手，惯做“花花公子”的他虽对特别的蓝宇怦然心动，却也认为蓝宇不过是他众多玩伴中的一个。慢慢地，随着两人交往的深入，陈捍东发现自己的心已在不知不觉间被蓝宇充满。可是他又不敢肯定，试图通过与女人结婚证明自己的“正常”，当求证到那不过是错觉一场时，蓝宇早已消失在茫茫人海。"},{"id":336808,"p":"/iLcCVKuePGh7mgUndk59VUyctKJ.jpg","b":"/zhXmJnPIoncBQ2TY8IEWc4s9vbh.jpg","t":"蛇之拥抱","r":7.694,"y":2015,"rd":"2015-05-25","hs":0.882,"d":1.657,"mt":"movie","o":"909年，一个德国探险家在亚马逊丛林中罹患怪病，求助于族人几乎被屠戮殆尽的巫医，他们沿河蜿蜒而上，试图寻找失散的族人和能治病的神秘植物；1941年，一位美国探险家也踏上雨林土地，偕一位当地老者回溯足迹，雨林中沉睡的记忆逐渐被唤醒，过往留下的疯狂与灾难亦如热带植物般滋长，蔓生成更扭曲的疮疤......"},{"id":889741,"p":"/b9xN7NnmshHhyiK4cZMegahsesQ.jpg","b":"/AqtTwTPOjRnmSudK1rywiUoE9xH.jpg","t":"速度与爱情","r":6.7,"y":2022,"rd":"2022-04-06","hs":1.326,"d":1.656,"mt":"movie","o":"现年30多岁的大高是竞技叠杯世界冠军，全球各地的年轻人都在挑战他，试图打破他创下的世界纪录。在此期间，与大高长期交往并照顾其日常生活起居的女友决定结束两人的恋爱关系。大高失去了女友，就像蝙蝠侠没有了阿尔弗雷德一样，因为这个竞技叠杯界中的王者，在现实生活中严重缺乏自理能力。大高不但要对抗竞技叠杯的后起之秀，作为万众瞩目的世界冠军，他还需要学习基本的生活技能，包括洗衣、拖地、熨烫、购物、修理水泵，以及处理其他琐碎的日常事务。这些琐事对一般人来说很简单，但对这位竞技叠杯大师来说，却成了一场艰苦的鏖战。然而，他面临的最大挑战，是如何挽回女友的心。"},{"id":259943,"p":"/37RL5PYX42RBLXJ6HI38XcRZehQ.jpg","b":"/caFldsjpNl6kk36WlR1hGxdqkDZ.jpg","t":"归来","r":7.3,"y":2014,"rd":"2014-05-16","hs":0.828,"d":1.655,"mt":"movie","o":"本片是张艺谋导演加盟乐视影业后的第一部作品，被编剧邹静之誉为苦心之作。上世纪70年代初，与家人音讯全无隔绝多年的劳改犯陆焉识（陈道明 饰）在一次农场转迁途中逃跑回家。这对怀抱芭蕾舞梦想的女儿丹丹（张慧雯 饰）带来了巨大压力，她阻止母亲冯婉瑜（巩俐 饰）与父亲的相见。因此夫妻二人近在咫尺却又相隔天涯。文革结束后，陆焉识终于平反回家，但是他却发现女儿早已放弃了芭蕾的梦想成了一名工厂女工，而深爱的妻子因为患病已经不认识自己。深厚的感情、生活的变故，迫使陆焉识做出了对他来说最荒唐却又最合理的人生选择……"},{"id":35712,"p":"/2gz7jHM6m4LiANEs24D9THPbkO9.jpg","b":"/qvTSlCybsirnW4L1EKzjkWAqwBo.jpg","t":"都会性男女","r":5.7,"y":2002,"rd":"2002-10-16","hs":0.584,"d":1.653,"mt":"movie","o":"本片讲述的是两个出身低下的女孩——桑德列娜和纳塔莉，借助她们身为女子的诱惑力，以最快的速度到达了这个等级社会的高层。最终她们被一个纵欲的纨绔子弟操纵，他以她们的痛苦为乐事……"},{"id":205601,"p":"/qCK00C3L0bM5jphoYU0gFpG3Hly.jpg","b":"/lgW8td0pAmpTGFhicx0D582c51K.jpg","t":"佳人蓓尔","r":7.1,"y":2013,"rd":"2013-05-01","hs":0.796,"d":1.651,"mt":"movie","o":"　　影片讲述了混血女孩蓓尔被贵族家庭收养并影响了奴隶制废除的故事。女主人公蓓尔是英国海军上校约翰·林德森与一名加勒比黑奴的私生女，她后来被父亲的叔叔穆雷勋爵收养。虽然她在贵族家庭的环境中长大，但她黝黑的肤色却时刻提醒着她的出身。而她则用自己的力量，与穆雷勋爵一起推动了英国废除奴隶制进程……\r 　　【花絮】\r 　　媒体综评63分，烂番茄方面新鲜度79%；改编自真实历史故事、山姆·克拉夫林、艾米丽·沃森、汤姆·威尔金森、米兰达·理查森、汤姆·费尔顿等英国著名影星加盟，收获好评。\r 　　其中以《国家电影》的满分为代表“俊男美女的卡司阵容、令人动容的表演、美轮美奂的服装设计，这是一部接近完美的浪漫主义作品”，“好似电影版的“唐顿庄园”，只不过穿着束身衣、女用裤裙和三角帽，讲述一位行走在虚伪与荒唐规则中的美女。而影片真正的卖点还是主演，她完美诠释了一个明星所应有的一切”，“虽然影片剧情展开缓慢，但这一代价却换来对富人特权以及贵族之间尔虞我诈的完美刻画”，“导演异常严肃的讲述语气并没有削弱影片应有的光华，整部影片看上去好似一幅伦勃朗的油画而非一集《唐顿庄园》”，“对体制的控诉融合于浪漫爱情元素，通过大量的法庭情节来窥探英国奴隶制的运作，尽管有些时刻感觉影片摇摆不定，但这并不会掩盖影片整体的华美”，“优雅而低调，一个影响了18世纪英国奴隶制的真实故事，影片那富有浪漫风情的传奇格调有如简-奥斯丁和勃朗特姐妹笔下的文字一般”。"}]