[{"id":41198,"p":"/lr9jAfUS0C6MxBLvr3DsAvis64X.jpg","b":"/rm3u8BxwGsobw7L5FYD2uFga9An.jpg","t":"向左走向右走","r":7.3,"y":2003,"rd":"2003-08-11","hs":0.593,"d":1.597,"mt":"movie","o":"　　小提琴家刘智康（金城武）和翻译家蔡嘉仪（梁咏琪）的房间仅相隔一堵墙，然而由于总是在同一时刻同一地点一个向左一个向右走，他们从没遇见过。某天因为来到同一所公园，他们终于在一片水池的一端相遇，并且一见如故。一个快乐又甜蜜的下午很快过去，快黄昏时突降倾盆大雨，两人于匆忙分手时交换了电话号码，不料到家后发现写有号码的纸片已被雨水打湿成模糊一团。  　　为了让刘智康和蔡嘉仪今生都不能再见面，分别暗恋他们的小红和胡医生想出诡计，加上两人相遇的公园正在清拆，他们开始相信彼此之间真的没有缘分。"},{"id":84175,"p":"/4UXDPBMpgpCOehcj9avuxmQLuea.jpg","b":"/7LWLPvyfLSb2oOlgWwAwUqA8uKo.jpg","t":"南国野兽","r":6.813,"y":2012,"rd":"2012-06-29","hs":0.739,"d":1.596,"mt":"movie","o":"　　在一个叫巴斯特普的河口地区，6岁的小姑娘“小玉米饼”和她的爸爸温克生活在此地。一座大坝将巴斯特普与外面的世界隔绝起来，人们在这里过着相对原始的生活。命不久矣的温克对女儿很严厉，一心希望她早日学会自己生存。一次可怕的飓风席卷了这个小村庄，他们的家园被野兽般的洪水吞噬。大灾难过后，幸存的人都团结在一起，开始重建家园。然而事情并非如此简单，洪水一直没有退去，小村庄的一切都开始衰败，动物尸体随处可见。而另一方面，外面世界已经将此地划为强制撤离区域，相关人员进入村庄，强制把他们带去避难所。面对残酷得如一头野兽的世界，小姑娘并没有害怕，她相信宇宙有某种和谐的平衡。在爸爸独特的教育下，她变得越来越坚强，并且学会理解这个世界……"},{"id":407890,"p":"/7SuPHSo9Uw8GACkP2oPst512Qhl.jpg","b":"/a26Gj4TqFKEdku1XLIWLFpzUgv4.jpg","t":"赛马皮特","r":6.93,"y":2018,"rd":"2018-04-06","hs":0.964,"d":1.595,"mt":"movie","o":"从华盛顿的斯波坎搬到波特兰的一个垃圾场不久，开始新生活的十五岁少年查理，并不像其他男生对这个世界跃跃欲试，因从小母亲不在，他一直在寻求安稳和归属。其脑海中挥之不去的是他童年时对一个姑姑的记忆，那是他所能感受到的最亲密的母性。他把自己的情感寄托在一匹叫皮特的赛马身上，别人劝他不要投入太多的感情，赛马的意义就是赛跑，当一匹赛马年老体弱跑不动的时候，它也就失去自己存在的意义了。然而对于查理而言，这匹赛马陪他走过最低谷的时段，对他来说意义重大，于是他在得知皮特输了几场比赛即将面临被送到墨西哥屠宰之后，一咬牙把皮特从马贩子的手里偷走，连夜奔赴多年未联系的姑姑家。"},{"id":81242,"p":"/YQ5WrklhsUwh8YBoK3Q3IQQs2f.jpg","b":"/rNuVltH8EeUKrbVlQyxNDtAG5z1.jpg","t":"委托人","r":6.9,"y":2011,"rd":"2011-09-29","hs":0.724,"d":1.595,"mt":"movie","o":"一宗离奇的尸体失踪案一起轩然大波，嫌疑人疑似死者的丈夫。面对“嫌疑人”的异常沉默和深入案件后涌现的诸多疑点，律师决定为当事人做“无罪辩护”。然而，提起公诉的检查官则认定“嫌疑人”就是手刃自己妻子的凶手，双方在法庭上唇枪舌剑、针锋相对。迷雾缭绕的案情背后，真相竟超乎所有人的预料……"},{"id":263281,"p":"/aCwclMveAMa7TfEdiVdFczCSpP2.jpg","b":"/d3tf2jxjpZNw088CjKQLS3aBIYa.jpg","t":"普罗旺斯的夏天","r":6.302,"y":2014,"rd":"2014-04-02","hs":0.787,"d":1.594,"mt":"movie","o":"居住在法国南部乡村的老人保罗，在一个暑假突然迎来了三个不速之客——来自巴黎的外孙女和外孙。认知的分歧加上与女儿多年的失和让保罗与三个年轻人难以顺利相处。祖孙几个你来我往地过招，外婆不停从中调和。在不知不觉中保罗与外孙们的感情距离拉近了。"},{"id":500104,"p":"/5uAIzLLcvKPfScEJIoaCzcH1MYj.jpg","b":"/hiBxiRLmIxpztEXsnXXEvPGHsyb.jpg","t":"宇宙奥秘狂想曲","r":7.5,"y":2023,"rd":"2023-09-08","hs":1.452,"d":1.594,"mt":"movie","o":""},{"id":13405,"p":"/8XjJT03UgjcbUpVuqZg5z5j450A.jpg","b":"/lP1lJJFCchOWwwqauM1C2ZC63vY.jpg","t":"黄石的孩子","r":6.7,"y":2008,"rd":"2008-04-03","hs":0.661,"d":1.594,"mt":"movie","o":"　　英国记者乔治•何克（乔纳森•莱斯•梅耶斯 饰）潜入了南京，打算把日军在当地的暴行公诸于世。可是他被日军发现了，在即将被斩头之际，一名中国游击队员陈汉生（周润发 饰）救起了。何克还认识了战地外籍医生丽（拉达•米契尔 饰）。何克辗转到了黄石，与60多名孤儿一起居住。孩子们保饱受战争折磨，对外国人他们都有抵触心理，甚至不尊重。可是随着时间的过去，何克的热心与善良还是感动了孩子们，短短几个月他们的生活与周遭环境有了很大的改善。也幸得有好心人王太太（杨紫琼 饰）的帮助。生活日渐上了安稳的轨道，战争的步伐也逐渐逼近。何克与汉生还有丽决定带着孩子们到山丹，一个人迹罕至的地方。路途之艰辛，同伴的离世也无法阻挡他们的脚步。可是一场疾病，还是打击了汉克、丽与孩子们的生活……"},{"id":256924,"p":"/55Cr4BftavTYPigEjLE4v0MDW21.jpg","b":"/dNXAvWFsryyRsyCRDXXYP9efctw.jpg","t":"丹尼·科林斯","r":6.8,"y":2015,"rd":"2015-03-19","hs":0.828,"d":1.594,"mt":"movie","o":"1970年代传奇摇滚乐手丹尼柯林斯（阿尔·帕西诺 Al Pacino 饰）在经历人生低潮时，由经纪人（克里斯托弗·普卢默 Christopher Plummer 饰）发现了一封40年来从未送达的信，这封信居然是来自披头士主唱约翰·列侬在40年前写给当时19岁的他，这让他 再度受到启发，毅然决然地离开现在奢华的生活，踏上寻找生命意义的旅程，而他也在这段旅程中收获了真爱和消失已久的创作灵感……"},{"id":74306,"p":"/t8g7rIcFquJqsqwIISZ1L5zou1j.jpg","b":"/55A2d6rWj0SYb52xKzx6DweiuEM.jpg","t":"上帝保佑美国","r":7,"y":2012,"rd":"2012-05-11","hs":0.748,"d":1.594,"mt":"movie","o":"一位无所事事的的中年男人先被公司辞退，又再被诊断患有脑瘤，弗兰克(Joel Murray饰)想要以自杀了结此生。然而，他在一个电视真人秀节目中，看到一个被父母宠坏的女孩，因为没有收到心仪的生日礼物，对父母大爱发脾气。所以他决定去杀人而不是去自杀，去杀掉那些粗鲁又烦人的人，特别是电视真人秀节目里那些不知廉耻的人。弗兰克想要这些该死的人全部去死。当他杀害chloe的时候，被一个名叫Roxy（Tara Lynne Barr饰）的女孩看见，她与他有着同样的梦想，对那些丧失文明的人恨之入骨，便加入了弗兰克。他们杀掉在电影院大声吵闹的人，杀掉用一辆车占两个车位的人，同时弗兰克教给Roxy枪法。最后，他们来到了一个类似《美国偶像》的电视节目直播现场，来完成他们的梦想。"},{"id":332340,"p":"/73EtIA1QvDh7un7S3KidkadONw9.jpg","b":"/znc4p9S2177ClNnTlJHr1CSOIkB.jpg","t":"爷们雄起","r":6.577,"y":2015,"rd":"2015-05-29","hs":0.812,"d":1.592,"mt":"movie","o":"　　宅女南希决定走出房门，积极地生活，阴差阳错假扮“火车怪客”，与陌生男子杰克约会，情投意合的二人能否在真相大白后，得到happily ever after？"},{"id":197082,"p":"/oVjr7tuZ3ARKVoXShSbDpVQmboT.jpg","b":"/r6KZiKC9NKXG2qcY3lvMsxsLcdi.jpg","t":"穿裘皮的维纳斯","r":7.244,"y":2013,"rd":"2013-05-28","hs":0.784,"d":1.591,"mt":"movie","o":"巴黎某家话剧院，为即将新推出的话剧进行选角的Thomas（马修·阿马立克 Mathieu Amalric 饰）经过整整一天的面试后，对着电话抱怨候选人水平太差，没有一个人能担当主角。正当他准备离去时，Vanda（艾玛纽尔·塞尼耶 Emmanuelle Seigner 饰）出现了。她精力充沛， 我行我素，调皮机灵。她的身上集中了所有Thomas所讨厌的特点。她粗野、轻率、千方百计争取角色。Thomas硬着头皮让她试演，结果却出乎意料，Vanda似乎完全变了一个人。她不仅带着配饰和服装，而且对人物的理解也完全到位（她的名字也和主人公一模一样），对台词也熟记于心。“试演”不断延长，逐渐紧张， Thomas从最初的欣赏到最后被深深吸引......"},{"id":41993,"p":"/wZfY6tKADDEdx9BZen0vh9FTKcj.jpg","b":"/qDF4ZBL4UAhPUrc0NGMdsXGCjLp.jpg","t":"志明与春娇","r":7,"y":2010,"rd":"2010-03-25","hs":0.701,"d":1.588,"mt":"movie","o":"一纸戒烟令让狭窄的后巷成为新型社交区域，无数抽数的男男女女不得不躲进那里抽烟。无论身居何位，所为何事，在那里他们都只是一个烟民，大家所做的无非是一起吞云吐雾、一起科插打诨。来自广告公司的志明（余文乐 饰）和在化妆品专柜工作的春娇（杨千嬅 饰）在那里相识，志明的不幸遭遇以及为春娇点烟的举动让春娇对这个斯文的男人略生好感。在接下来的几个日日夜夜，两人不时的传送短信和相约街角吸烟。感情通过拇指传送，爱情在烟雾之中滋生，最终一条暧昧的短信导致春娇和男友家豪（黄德斌 饰）分手。就当春娇准备全身心投入与志明的恋情时，志明的态度却变得含混不清。烟雾继续在街角后巷萦绕，但却不能弥合二人之间出现的隔阂。伴随着增加烟草税的决意颁发，广大烟民们开始搜寻和囤积香烟。在寻烟过程中，志明和春娇在他们第一次遇见的便利商店重逢，这晚，两人相约一起去找烟……"},{"id":309024,"p":"/66bbjih3YVrHpGV537SCuU0xZvS.jpg","b":"/1SaFLVNTmwmw8cItI4dW4PDEgo1.jpg","t":"往事如河","r":6.4,"y":2015,"rd":"2015-01-26","hs":0.83,"d":1.588,"mt":"movie","o":"一个加州的小伙子借宿在内布拉斯加的他的亲戚的家里。小河、田野、骑马、游泳，美好田园生活和青少年的懵懂，这一切将会是小伙子难忘的记忆……"},{"id":44716,"p":"/3W9V7eFR6w7JdhcqFMJ8PTa5JcS.jpg","b":"/jso7QKHWwkdlEHFef68kFWHsltx.jpg","t":"更好的世界","r":7.123,"y":2010,"rd":"2010-08-26","hs":0.704,"d":1.587,"mt":"movie","o":"　　安东（米克尔·佩斯勃兰特饰）是一位医生，他过的是两地奔波的生活，虽然他的家位于丹麦的一个很有田园风格的小镇，可工作地点却是在非洲的一座难民营——在这两个截然不同的世界当中，他和他的家人不得不面对和处理的是各种各样的冲突与矛盾，最终引领着他们必须在复仇与宽恕之间做出异常艰难的选择。 　　安东和他的妻子玛丽安（崔娜·蒂虹饰）抚养了两个小男孩，因为过了太长时间两地分居的生活，再加上安东出轨的行为始终得不到妻子的最终谅解，如今他们已经陷入了离婚的危机当中。他们10岁的大儿子伊莱亚斯（马库斯·瑞格德饰）在学校经常受到别人的欺负，直到他得到了克里斯蒂安（威廉·约翰·奈尔森饰）的帮助和保护——他是一个刚刚从伦敦搬过来的转校生，由于他的妈妈最近因为癌症而过世，所以他与他的爸爸克劳斯（乌尔里奇·汤姆森饰）都在经历着难以想象的痛苦。 　　伊莱亚斯和克里斯蒂安很快就成了好朋友，而且在这两个男孩之间还建立了非常强大的联系，但是，正是由于克里斯蒂安的仇恨，他也把伊莱亚斯牵扯进了一个非常危险的复仇游戏当中，很有可能引发无法挽回的悲惨后果，他们的友谊势必将会受到最终的考验，因为他们都儿戏般地将自己的生命置身在了危险当中——最终，在父母的帮助下，他们终于选择放弃去过度地纠结于人类的情感、痛苦和执着的复杂性。　　"},{"id":36210,"p":"/2FVdmAyQtFdMz7x6wTOCJASa6Jm.jpg","b":"/3YtzK8eWLjJ23xxXqkqxtaSnKYE.jpg","t":"一个都不能少","r":7.4,"y":1999,"rd":"1999-10-30","hs":0.55,"d":1.586,"mt":"movie","o":"水泉小学唯一的老师高老师因为家中有事，不得不暂时请假回家。村长不得不从隔壁的村子找来了一个十三四岁的女孩魏敏芝来代替高老师上课。高老师觉得她年纪小，可是无奈找人不容易，只好嘱咐魏敏之每天给他们抄课文，准确点清人数，一个都不能少。原本30多个学生，因为家里负担不起，所以只剩下了26个。学生都觉得这个老师太年轻了，没有老师的样子便开始欺负她，整个教室都乱哄哄的。张慧科是班上的学习委员，可是家里穷，母亲又病卧在床，所以他不得不到城里打工挣钱。魏敏芝得知情况后，呼吁同学一起凑钱去找他回来。  　　魏敏芝到达城里后，历经辛苦，在好心人的帮助下才找到了张慧科，而且这些山区的孩子得到了社会的很大关注。"},{"id":1136837,"p":"/AiQNIF1siRv8cHGAPMfr7zey1Px.jpg","b":"/t1EFv0CNaq7gF6XqOJCFhwplq5w.jpg","t":"风流一代","r":6.735,"y":2024,"rd":"2024-11-22","hs":1.665,"d":1.586,"mt":"movie","o":"故事从2001年至22年，以中国北方小城恋人巧巧和郭斌的分分合合为主线，讲述他们与身边形形色色的基层小人物在新世纪头20年的人生故事，刻画社会变革背景下一代人不屈不挠的进取精神，描绘出一代人的人的生活。"},{"id":271736,"p":"/vwOYJYXKyhRW8m2gewcMNlsRQhp.jpg","b":"/jIyfHkH8QrwddgryGKD4zzlyus3.jpg","t":"瞒天计划","r":6.4,"y":2015,"rd":"2015-09-16","hs":0.812,"d":1.586,"mt":"movie","o":"这部《未定名兰斯·阿姆斯特朗传记》的剧本由《猜火车》编剧约翰·霍奇执笔，故事的重点将放在“阿姆斯特朗的职业生涯，从癌症给予他的考验，直到丑闻将他带下神坛”。"},{"id":79382,"p":"/eOjhMSvN2cH08XRHOYjxSctdCQ6.jpg","b":"/oRqDdcxBvAWIBGq3z8wN6uOFNEZ.jpg","t":"奇迹","r":7.279,"y":2011,"rd":"2011-06-11","hs":0.725,"d":1.585,"mt":"movie","o":"一段破败的婚姻，让两个尚未成年的好兄弟天各一边。哥哥航一（前田航基 饰）随母亲大迫希美（大塚寧々 饰）回到位于鹿儿岛的外婆家，弟弟龙之介（前田旺志郎 饰）则和追寻音乐梦想的“废柴”父亲木南健次（小田切让 饰）在福冈居住。兄弟俩有了各自的朋友圈，父母也似乎渐渐安定下来。可 是，他们无论如何还是希望重新聚在一起。鹿儿岛开往福冈的新干线“燕”和福冈开往鹿儿岛的“樱”号途中会有一次短暂的交汇，传说这时许下心中愿望的话，奇迹就会降临。晴朗的一天，两兄弟各自带着朋友朝着心中的奇迹之地出发……"},{"id":175041,"p":"/kDKfi4yRMsJVTtI63of4nSYPuV4.jpg","b":"/2SUoPDFxVXxJ64KG4KBs1qU0fQq.jpg","t":"听说桐岛要退部","r":6.877,"y":2012,"rd":"2012-08-11","hs":0.744,"d":1.585,"mt":"movie","o":"松籁第一高等学校，星期五放学后的闲暇时光，一股不安的气氛在校园肆意蔓延。传言排球部明星球员桐岛退部，他的举措使稳固的校园金字塔发生不小的撼动。黄昏的校园内，排球部的众人、羽球部的东原霞（桥本爱 饰）、桐岛的女友——校园美女梨纱（山本美月 饰）以及他的密友菊池宏树（东出昌 大 饰）莫不感到诧异，他们四处寻找桐岛的身影，最终一无所获。在这片混乱中，生活在金字塔最底层的电影部部长前田凉也（神木隆之介 饰）以及管乐部部长泽岛亚矢（大后寿寿花 饰）似乎并未受到太大的影响。身处校园夹缝中的他们默默从事本部活动，默默深藏心中对某个人的爱慕。不到一周的时间，少男少女的内心发生巨大的变化……"},{"id":54690,"p":"/ns1h5zeZLZ9HzokDnslbZWr5Bn2.jpg","b":"/545JJIh6Ow1EyraXwJtzsjBViqz.jpg","t":"处女心经","r":6.4,"y":2000,"rd":"2000-05-27","hs":0.553,"d":1.584,"mt":"movie","o":"　　电视台里，编剧秀贞（李恩珠 饰爱上了有妇之夫的制片永硕（文成根 饰）。永硕的独立电影需要投资，秀贞便与永硕来到了永硕朋友杰勋（韩明求 饰）的画廊。这位朋友却对秀贞很感兴趣，更希望秀贞能成为自己的女朋友。秀贞开始与永硕交往，一开始相处还算融洽，不久永硕便想进一步与秀贞发展。仍是处女的秀贞对于性这件事颇为介意，永硕见无法进一步得到秀贞，大感无奈。  　　秀贞一直爱着的永硕也对秀贞示爱了，秀贞不知该把自己的身体交给哪一个男人。"},{"id":31962,"p":"/kmTxh4Mj3uFSAxI8jN5STR1wnry.jpg","b":"/8rdRjdlQMYNdwDX38VkTH4BXorI.jpg","t":"爱在战火蔓延时","r":6.474,"y":1992,"rd":"1992-01-31","hs":0.482,"d":1.582,"mt":"movie","o":"　　琳达去一家律师事务所应聘，但没被录取，在她气愤地准备离开事务所时，由于帮助一个德国犹太难民，事务所发现她会流利的德语，立刻录取了她，原来事务所的老板爱德华先生不会德语，急需一名会德语的秘书。在事务所中，琳达发现爱德华的工作十分神秘，经常发送一些毫无意义的信件，非常奇怪。直到 1941年12月珍珠港事件爆发，她才知道其实爱德华是美国战略情报局的一位上校，专门从事从德国难民口中收集情报的工作。此时她也和爱德华相爱了。但是，随着美国参加欧洲战事，爱德华也被派往欧洲，两人被迫分离了。琳达留在国内，继续进行情报的收集和整理，但在工作中，她无时无刻不在关注着爱德华的动向。一年后一次偶然的机会，两人再次相遇，琳达也再次回到爱德华手下工作。这时，爱德华所在的部门急需一个人潜入柏林，窃取一份重要的情报，琳达为了寻找在柏林的亲戚，毫不犹豫地报名应征。虽然爱德华竭力反对，但在琳达的劝说下，还是同意了。但两人约定，一周后，琳达必须离开德国到瑞士与爱德华相会。一周过去，琳达失约了。爱德华潜入柏林，寻找琳达。原来琳达被一名德国将军看重，成为他的两个儿女的家庭教师，琳达为了寻找亲戚和情报，也在将军家里住下来。爱德华终于找到了琳达，两人也拿到了情报，但此时琳达的身份却被将军发觉，展开了对两人的搜捕。两人逃往瑞士，途中琳达中枪负伤，而且在边境上被德国人发觉。爱德华抱着琳达徒步越过德瑞边境，在离边境哨所一步之遥处也被德国兵开枪击中，但还是把琳达送入瑞士境内。"},{"id":22549,"p":"/yweuiVqvKzaRBCpCFcUsxIjf5af.jpg","b":"/2CqkiCDXftfhTGMy3odCgTFkHP5.jpg","t":"尤里西斯的凝视","r":7.423,"y":1995,"rd":"1995-10-12","hs":0.512,"d":1.58,"mt":"movie","o":"　　本片开始回顾了一战时第一部反映巴尔干半岛的默片，内容是描述纺织女工生活的场景。主人公（哈威·凯特尔 Harvey Keitel 饰）是个希腊裔美国人，在经历战争洗礼后，他怀着感慨的心情重归故里，寻找电影开始的地方。他跟同伴讲述着曾经在这里度过的岁月，怀旧而伤感。特别是看 到教徒手持火把游行的情景，勾起了他对残酷战争的回忆。最后，他决心逃离。大雪漫天，他要了辆出租车，并答应送一位老人回家乡看看。然而，满目疮痍的战争废墟，让老人无家可归。汽车在雪地里抛锚，他只能登上了列车继续前行。在萨拉热窝，他在电影馆馆长的陪同下，寻找那部默片未果，却和馆长的女儿一见钟情。他高调地进入社交圈，却发现这里已经被前苏联的文化浸染，到处吟唱着喀秋莎的旋律。他曾目睹列宁的雕像被卸开，内心涌动着复杂的感情……"},{"id":898673,"p":"/yF7mvAI8MGayuYbdfVw5j5wChq7.jpg","b":"/mBtZhh2MCOoY5Jwniuny6bKNL79.jpg","t":"过道","r":6.3,"y":2023,"rd":"2023-06-28","hs":1.419,"d":1.58,"mt":"movie","o":"影片故事发生在当代巴黎，德国电影制作人托马斯（罗戈夫斯基饰）通过与一位名叫阿加特（阿黛尔饰）的年轻女子的激烈恋情拥抱了自己的性取向，这种冲动模糊了他与丈夫马丁（本·卫肖饰）之间的界限。当马丁开始自己的婚外情时，他成功地重新获得了丈夫的关注，同时也引起萨克斯对人类体验的扎根考察，着重于身体和情感吸引力之间的异同，并提出了 将艺术与艺术家分开的问题。 优雅的电影摄影与非常复杂的表演巧妙地平衡，让他的角色在安静、不舒服的时刻安顿下来，直面他们的不完美。 段落是一个非常亲密的作品，拒绝回避生活的混乱。"},{"id":324807,"p":"/wcyosrGix3nLfzoTMA4lEPqUXY1.jpg","b":"/jXSu4omJTmGtyOJJzB0WFzEA08v.jpg","t":"假日惊情","r":6.16,"y":2015,"rd":"2015-11-26","hs":0.791,"d":1.58,"mt":"movie","o":"保罗 和玛丽安娜 是一对美国夫妇，他们在意大利度假。而妻子邀请了前男友和他的女儿一同前来，所有人物的关系就此被打破……"},{"id":449749,"p":"/1IOnJzgbgVj85vDEIf1fPmCQ7KP.jpg","b":"/lZc28Tk0m92CIzzi60qJwieLYMx.jpg","t":"爱在记忆消逝前","r":7.073,"y":2018,"rd":"2018-01-03","hs":0.961,"d":1.574,"mt":"movie","o":"该片改编自Michael Zadoorian的同名小说，讲述了一对患重病的老夫妻开着老旧的房车从马塞诸塞州出发前往海明威的故居，在旅途中回顾人生的故事。  约翰是一位文学教师和作家，海明威的死忠，尽管阿兹海默症已经让他的记忆越来越差，甚至会忘记妻子和儿女的名字，却依旧可以随口说出海明威的所有作品，《老人和海》更是他的钟爱。因为妻子艾拉患重病需要住院， 约翰就只能进入养老院，携手走过一辈子的二人面临永远分开的未来。于是，他们有了一个疯狂的决定，决心驾驶名叫“leisure seeker 求闲者”的房车，从马塞诸塞州一路南行，回顾70年代曾和孩子们一起度假的旅程，目的地是西锁岛key west 的海明威故居。"},{"id":8324,"p":"/vcRgWIj4p6FtezgZTl4YoxYbSJ7.jpg","b":"/eV3ad3ALbIVwfKvLgw2f3T79zxh.jpg","t":"快餐国家","r":6.073,"y":2006,"rd":"2006-11-17","hs":0.606,"d":1.573,"mt":"movie","o":"本片根据艾瑞克·施罗瑟的同名著作改编，由“异人”理查德·林克莱特担纲改编剧本和导演两大要职。快餐业不为人知的黑幕、产业链对环境生态的破坏、营销层对社会结构的改造……各种内情，一网打尽。《快餐帝国》将以平行故事交织的群戏形式，引领观众加入一次别开生面的实地考察。"},{"id":354275,"p":"/4l9OKe6Ljbrf7bKxahje6dmRVwV.jpg","b":"/vOPqsZ8DFfbeuwqjFh5hGW47nTD.jpg","t":"这时对，那时错","r":7,"y":2015,"rd":"2015-09-24","hs":0.829,"d":1.573,"mt":"movie","o":"影片由两部分组成，男主角HaｍChunsu是一位电影导演，他偶然的一次机会下邂逅了女艺术家YoonHeejung。两人通过咖啡、寿司晚餐距离渐进，当YoonHeejung得知HaｍChunsu已经结婚后，十分失望伤心。第二部分展示了一个相通的故事，却有着微妙不同的结局。曾在东京、戛纳、洛迦诺等国际电影节屡获大奖，以独特文艺风格闻名世界影坛的韩国独立电影导演洪尚秀，今年最新力作《这时对，那时错》也将亮相福州。《这时对，那时错》今年一举摘取洛迦诺国际电影节金豹奖、最佳男主角、最佳评委推荐等奖项，一部风格独特的文艺片佳作。"},{"id":112198,"p":"/w5JWQo7ArqmoegKYiQbv8TeAJmg.jpg","b":"/ll1d1AXoQganpzphgUVuWGo3Nmi.jpg","t":"起名风波","r":7.324,"y":2012,"rd":"2012-04-25","hs":0.761,"d":1.57,"mt":"movie","o":"四十岁的文森即将首次成为父亲，某次在受邀参加姐姐伊丽莎白和姐夫皮埃尔的家庭晚餐时，他遇到了儿时的朋友克劳德。在等待文森那总是迟到的妻子安娜的过程中，大家兴致勃勃的就他将来的父亲生活提问不断，但是当提到即将出生孩子的取名问题时，文森的回答令全家陷入混乱。"},{"id":541524,"p":"/t4tYUT1oSWOP6XKZBoclPAG96KP.jpg","b":"/7mH9nwyEyiGrODuq1khFEXyk5iY.jpg","t":"白色通行证","r":6.3,"y":2021,"rd":"2021-10-27","hs":1.145,"d":1.568,"mt":"movie","o":"故事围绕两位黑人女性艾琳·雷德菲尔德和克莱尔·肯德里展开叙述，在 20 世纪 20 年代末纽约哈莱姆文艺复兴的鼎盛时期，她俩都可以冒充白人，却选择生活在以肤色为界的两个世界里。一个夏日午后，两名童年好友偶然再会，艾琳不情愿地让克莱尔登门拜访，结果克莱尔讨好起艾琳的丈夫和家人，之后更打入她交游甚广的社交圈子。随着两人的生活更紧密地交织在一起，艾琳发现自己曾经稳定的生活开始因克莱尔的出现而天翻地覆。《白色通行证》是一部引人入胜的电影，审视了人性的痴迷和压抑。为了保护自己精心构筑的现实，人们可以对自己和他人说什么谎？"},{"id":484482,"p":"/3v8YqsXUpod5FisT145Me37BUkx.jpg","b":"/hljeAZsHfXScqbHsAmxUGqcCx8L.jpg","t":"大浴场","r":6.929,"y":2018,"rd":"2018-10-24","hs":0.95,"d":1.568,"mt":"movie","o":"机缘巧合之下，遭受失业和抑郁症双重暴击的中年大叔贝特朗加入了男子花样游泳 队，本想通过运动振作起来的他却发现这支队伍比他还丧:他们中有欠了一屁股债的 失败商人，有久不成名却贼心不死老不正经的清洁工兼摇滚乐手，有一言不合就跳脚 骂街的暴躁工人，而教练虽曾经贵为世界冠军，现在则是一个酒鬼......这帮“失败者联 盟”能成功逆袭，成为法国男子花样游泳界的救星吗?"}]