[{"id":9448,"p":"/7b1JP2WE0UrVAy34U7X4UngWtBi.jpg","b":"/as1NA7hA1GwUN4Bq3ZQiVQST1xU.jpg","t":"好胆别走","r":6,"y":1998,"rd":"1998-04-24","hs":0.658,"d":2.359,"mt":"movie","o":"马文（马克·沃尔伯格 Mark Wahlberg 饰）是一名杀手，尽管他技艺精湛收入不菲，所得钱财却被情人姗黛（莱拉·罗琼 Lela Rochon 饰）和妻子帕姆（克里斯蒂娜·艾伯盖特 Christina Applegate 饰）挥霍一空。为了赚取更多的前，马文决定铤而走险，他背着老大派瑞斯（艾弗利·布鲁克斯 Avery Brooks 饰）加入了一个绑架行动，让马文没有想到的是，他和同伴西斯科（卢·戴蒙德·菲利普斯 Lou Diamond Phillips 饰）要绑架的不是别人，正是派瑞斯的义女惠子（周佳纳 China Chow 饰）。  　　马文的举动惹恼了派瑞斯，而西斯科更是将全部的责任都推导了马文的身上，就这样，马文成为了派瑞斯追杀的对象。就在这个节骨眼上，惠子竟然爱上了马文，生活搅成一团乱麻的马文这次能够顺利脱险吗？"},{"id":884452,"p":"/ykbJauBWmYJunAQDRLD2uwD8CO2.jpg","b":"/tKQBdl1wf8rhurIr6QnvuDl7e3m.jpg","t":"沙漠伏击","r":6,"y":2021,"rd":"2021-11-25","hs":1.091,"d":1.424,"mt":"movie","o":"　　2018年冬天，阿联酋军队被部署在也门以提供援助。在摩卡基地，三名阿联酋士兵期待着即将回国，情绪高涨。在最后一次例行巡逻中，阿里、比拉尔和欣达西三名士兵在穿越狭窄峡谷的途中遭到全副武装的武装分子的伏击。三名士兵被困、受伤，并且在通信范围之外，他们意识到自己处境的严重性。他们已经没有选择、弹药和时间了。回到基地后，他们的指挥官接到消息，意识到对阿联酋陆军巡逻队的袭击是有预谋的。  　　救援任务很快就开始了，但空中和地面的支持能及时到达这些人手中吗？他们能活下来吗？"},{"id":59145,"p":"/8ScQ7kMJq9cCOuDsr0AtQeP16R0.jpg","b":"/bvhW6zii1f9fsUaPFyRjCky4INM.jpg","t":"突击","r":5.959,"y":2011,"rd":"2011-01-17","hs":0.539,"d":1.07,"mt":"movie","o":"根据史上著名的“法国航空8969号班机劫机事件”改编。1994年12月24日上午，一架法国航空公司的空中客车飞机在阿尔及利亚首都阿尔及尔机场被4个伊斯兰武装分子劫持，机上265名乘客和12名机组人员被扣作人质。并在当晚将两名人质杀害。飞机上的乘客有阿尔及利亚人、阿法双重国籍人和法国驻阿使馆的外交官等，他们中的大多数人是回法国过圣诞节的。这架飞机是在临起飞前被劫持的。武装分子属于伊斯兰拯救阵线的一个极端组织，他们已发出最后通牒，要求在25日格林尼治时间9时前释放两名被关押的伊斯兰拯救阵线领导成员，否则将杀害更多人质。26日凌晨，被劫持的法国客机降落到法国马赛机场。法国当局继续与劫机分子进行谈判。因恐怖分子拒绝交出人质，巴拉迪尔总理决定用武力解决，并派出一支训练有素、经验丰富的法国国家宪兵行动小组。尽管恐怖分子十分凶悍，但终究寡不敌众，被全部击毙。整个行动仅用了10多分钟，干净、利索、快捷。历时54个小时的特大劫机恐怖事件得到成功解决，273名人质全部获救，只有少数人受轻伤。"},{"id":9597,"p":"/mCQ3Yu9nEuiOLp3RFc6rYFpjYNo.jpg","b":"/hDwRKONTSGJGd9PlZ9Es4UpeYuj.jpg","t":"夺面解码","r":5.935,"y":2001,"rd":"2001-09-18","hs":0.508,"d":1.443,"mt":"movie","o":"故事内容根据十八世纪法国传奇人物神探维托真人真事改篇，剧情曲折离奇，出乎意外，集悬疑、惊栗、动作、迷离于一身。描述法国影帝谢勒迪柏度饰演的神探维托突然失踪，更盛传被一个戴镜子面具的魔人杀死，传闻镜子面具拥有吸去人类灵魂的诡异力量，牵涉整个巴黎多宗神秘谋杀案，顿然引起一阵恐慌。青年新闻记者波艾伦（格廉加纳饰演）遂展开追查，更联同神探维托拍档尼马及一神秘女子（安娜莎达饰演），逐一查访多位证人，怎知期间陆续发生多宗“电击杀人案”，不少贵族陆续被离奇闪电轰毙，而曾被追访过的目击证人亦相继被人割喉而死，波艾伦更查出此事与城中大批处女突然失踪有关，令剧情更趋向高潮。每个线索都可改变故事发展，最后关键却在维托自己身上……"},{"id":81796,"p":"/iplHJu10wi1M7ugJ5LPm95PIKfO.jpg","b":"/vee4TWQX9MPywfU2QifDhKd7Wpl.jpg","t":"太空一号","r":5.933,"y":2012,"rd":"2012-04-12","hs":0.967,"d":2.883,"mt":"movie","o":"------未来的世界里，地球上已经没有空间供犯人坐牢使用了，于是人类制造出了一个绕着地球飞行的类似于空间站的监狱。在其中的一个监狱里，关押着许许多多的重刑犯，死囚等等极度危险的人。这里保安严密，似乎是坚不可摧的。可是，挂一漏万，意外总是不期而遇。这一天，总统的女儿造访监狱。监狱里的工作人员自然觉得有无限荣光。可是，事情就在总统的女儿和一个犯人对话时出现的错误。很快，一场由各种犯罪头子组成的暴动和越狱就在监狱里发生了起来。总统的女儿死里逃生，但是很明显，她呆在这个卫星一样的监狱里并不安全。地球上的人们也坐如针毡，军队里的人正在想尽办法要把总统的女儿从监狱里救出来，然后彻底抛弃这个孤岛一样的监狱，让它在外太空自生自灭。得到解救总统女儿任务的是一个有着\"污点\"的特工，他在一次任务中，莫名其妙地被陷害成了卖国贼。如今，他只有把总统女儿平平安安地带回地球，才能重获自由。 于是，他走上进监狱，展开了一长营救的血腥之旅……"},{"id":482114,"p":"/afE0Kf4hHOeU179NGF9txJFilkR.jpg","b":"/hJNREw14s2fXmhiJlUa36hVX5Ej.jpg","t":"神秘工作","r":5.926,"y":2016,"rd":"2016-10-19","hs":0.562,"d":0.87,"mt":"movie","o":"一个神秘组织联系了失业的杜瓦尔，以转录截获的电话。他毫不怀疑地接受了这份工作，因为这让他的生活恢复了稳定，但很快就会引发各种政治恶作剧。"},{"id":69225,"p":"/u7O5QW4iNFLG3qkNLwhOilcypS3.jpg","b":"/fZmKQFnY8aur0v6h9pe1x95AJMj.jpg","t":"换屋惊魂","r":5.9,"y":2011,"rd":"2011-06-06","hs":0.451,"d":0.826,"mt":"movie","o":"　　主人公本来是想通过尝试换下生活方式来打破目前的人生困境，却不料被别有用心的人设计陷入了一个人生困局中。当她受到陌生人鼓动尝试去交友网站上换屋之后，第一天一切都是那样的美好和喜悦，但是第二天醒来却是直接进入噩梦。先是被捕接受谋杀调查，然后一切证据都显示她就是凶手。幸好女主人公有着坚强的意志和清醒的头脑、敏捷的反应，明白目前的处境只有靠自己来解开谜团，因此寻机出逃自己调查，然而正当谜底快要揭开之时再度陷入绝境"},{"id":671039,"p":"/hSpm2mMbkd0hLTRWBz0zolnLAyK.jpg","b":"/jDS3EO7SQnh9F6v6cKyXjvbmtQl.jpg","t":"惡棍之都","r":5.894,"y":2020,"rd":"2020-10-30","hs":1.062,"d":1.651,"mt":"movie","o":"一名忠誠的警察陷入了警界貪腐和馬賽交戰幫派的泥沼，為了守護自己的警隊，他必須挺身而出。"},{"id":57331,"p":"/1Yy9P949REbqUVA93qL1l66sAMV.jpg","b":"/cb1EgHUV2OW988cEunXm7Px4OhT.jpg","t":"决战豪门2","r":5.844,"y":2011,"rd":"2011-02-16","hs":0.824,"d":2.091,"mt":"movie","o":"　　08年该片首部曲口碑平平但在法国卖出了不错的1400万美元，海外票房却只有区区300万，续集显然打的是国际市场的主意。该片的主人公Largo Winch是一名与跨国犯罪恶势力作斗争的富二代，续集横跨泰国的热带丛林、曼谷、香港、比利时、德国、法国南部以及伦敦等地，投入达4000万美元，并邀来好莱坞影星莎朗·斯通担任反派，《国王的演讲》和《影子写手》的亚历山大·迪斯普拉特负责配乐，然而这些都未能让影片比起第一部曲有多大的提升，路透社的评论就相当的冷淡：“有钱的事实并不能让Largo Winch成为超级英雄”。"},{"id":438650,"p":"/iXzeoBktBT32QchRkRxR6es1hg1.jpg","b":"/aiM3XxYE2JvW1vJ4AC6cI1RjAoT.jpg","t":"冰天動地","r":5.839,"y":2019,"rd":"2019-02-07","hs":1.375,"d":3.229,"mt":"movie","o":"奈斯(Nels)(里安納遜 飾)一家人住在一個平靜的滑雪小鎮基歐。奈斯的日常工作是開動鏟雪車清理道路積雪，一直安守本份的他更獲頒年度好市民獎。\r 不過，這旅遊小鎮，即將要迎來一場腥風血雨。\r 奈斯的兒子被當地大毒梟維京點錯相所殺，奈斯爆seed，周身重型裝備的他，決定要將黑幫人物逐層隊冧！\r 手下被殺的維京，誤以為是另一陀地紅番黑幫白牛所為，於是殺了白牛寶貝仔「報復」。紅番幫眾盛怒下傾巢而出，追撃維京兒子尋仇。奈斯的私人恩怨，最後無啦啦升級成江湖家族大仇殺。\r 紅番幫 + 大毒梟 + 瘋狂老豆三方大混戰，你殺我，我殺你，仲有神秘殺手同警察，暴力又誇張，荒誕又離奇。如果命運不能選擇，究竟最後點收科？"},{"id":360249,"p":"/6ikZjJ1rW8NtkiDD8PcTg7ZvC2y.jpg","b":"/JbsB9SIefeFo2ko56GflcNqERi.jpg","t":"最后的王","r":5.685,"y":2016,"rd":"2016-02-12","hs":0.759,"d":1.348,"mt":"movie","o":"1206年，挪威爆发内战。王国一半的势力想要杀死国王的私生儿子HåKon Håkonsson，有两位勇士保护着这位王子。影片讲述了一个改变了国家历史进程的故事。"},{"id":6277,"p":"/dxiL0nUW82RGz5lNv8HbRf95Dc5.jpg","b":"/ukg6d35NGTW4DuOyG4hs6cB6uwr.jpg","t":"罪无可恕","r":5.607,"y":2003,"rd":"2003-04-16","hs":0.54,"d":1.422,"mt":"movie","o":"　　威尼在一家餐馆门口将那辆争议很大的汽车交给了大哥扎梅蒂，扎梅蒂和手下进入餐馆，同时街头小霸王率领荷枪实弹的兄弟看到门口的汽车遂进入餐馆找车主谈判，之后的结果可想而知，双方谈判未果，像《全民公敌》最后那个时刻一样，双发剑拔弩张对射近30秒，枪战停止之后只有扎梅蒂没死，他还全身上下找枪眼。随后扎梅蒂悠闲地踱出餐馆，G先生派来的轿车开足马力向他冲来，扎梅蒂被撞得飞得老高，像跳水王子田亮一样来了个转体360度，之后重重地摔在地上，老大就这样挂了，嘴里还吐着舌头。  　　法国6人组只剩下5人，受尽委屈的他们决议和劳伦·巴查迪做一笔交易。在一处码头，法国人将录音带交给了巴查迪，巴查迪将一箱美金交给了法国人。之后巴查迪也被G先生的人控制了，而法国人得到的也只是一箱只有十几张美元的箱子。  　　法国人失望之际发现了手提兜里面卷了那张《花瓶里的15支向日葵》，那是凡高的名画，但向日葵却随风落入了海里，法国人互相对视了一番，接着动作整齐地迈过栏杆，跳入大海，镜头就此定格，一部法国式风格的荒诞电影以荒诞的结果作为结尾。"},{"id":72031,"p":"/cgvBosSBpjF8ynBi7A1KmMwYoxl.jpg","b":"/owgUoV6Hc1tgJcUgUuabbiPI5E.jpg","t":"终极护卫战","r":4.9,"y":1994,"rd":"1994-09-16","hs":0.279,"d":0.703,"mt":"movie","o":"J.J.是警长部门的一名新手，也是该局的第一位黑人警官。由于J.J.的一些同事对他的出现感到不满，该部门的种族紧张局势加剧。他唯一真正的朋友是另一位新来的骑警，她是第一位在那里工作的女警官，在全白人男性的工作环境中，她也受到了类似的歧视。当J.J.在他帮助逮捕的泰迪·伍兹谋杀案审判中越来越意识到警方的腐败时，他面临着艰难的决定，并在司法服务中将自己置于严重的人身危险之中。"}]