[{"id":11673,"p":"/7X4lCnelWJIuoMRLZqom5aAWRUU.jpg","b":"/bvpYJgsC5jcMJd43HRHXUQw7j5O.jpg","t":"大鼻子情圣","r":7.325,"y":1990,"rd":"1990-03-28","hs":0.476,"d":1.546,"mt":"movie","o":"　　西哈诺（杰拉尔•德帕迪约 Gérard Depardieu 饰）生性狂野不羁，心地善良，他默默地爱慕着表妹罗克珊（安妮•波诺什 Anne Brochet 饰），但是他生来长着一个丑陋的大鼻子，纵使自己才华横溢，也不敢对表妹表明心迹。一天晚上他狠狠地嘲讽并且击败一个富家子之后，罗克珊约他次日见面。西哈诺写好情书后准备表明情愫之时，罗克珊却告诉他自己爱上了英俊的新兵克里斯蒂（文森特•佩雷斯 Vincent Perez 饰），并嘱咐在同一兵队的西哈诺保护他。克里斯蒂也喜欢着罗克珊，西哈诺便将自己对罗克珊的爱慕付诸笔端以克里斯蒂之名送达罗克珊之手，并且巧妙地安排了两人的婚姻。谁知早就对罗克珊心怀不轨的军官见此情景愤恨难忍，将克里斯蒂调去了阿拉斯作战……"},{"id":861,"p":"/dXIMqmw84w5Pk055vNMALPYaI0N.jpg","b":"/e9zfOyNd3YaViIGadiqWg9x8pAq.jpg","t":"全面回忆","r":7.309,"y":1990,"rd":"1990-06-01","hs":1.084,"d":7.099,"mt":"movie","o":"　　未来世界中，工程工人道格拉斯（Arnold Schwarzenegger 饰）被持续的梦境困扰，那是一系列发生在红色火星上的体验。道格拉斯在广告上发现了回忆旅行公司的介绍，虽然同事警告他这种虚拟旅行可能会危害人类的大脑，但比起亲自去一趟充斥着反政府武装的火星，回忆旅行公司确是一个不错的选择。道格拉斯如愿接受了回忆旅行的服务，但是虚拟记忆的过程突然出现错误，自此一系列不可思议的经历出现在道格拉斯的身上，先是妻子劳瑞（Sharon Stone 饰）向他发起攻击并承认自己是监视道格拉斯的间谍，后来有陌生人出现帮助他逃脱并指出他是火星独裁者针对反政府武装派出的特工，结果因为一名女子梅丽（Rachel Ticotin 饰）改变了立场……道格拉斯动身前往火星，那里有一切的谜底，或者一切又只是梦境一场？"},{"id":8996,"p":"/4FX3zpfoVt9n8NyI8jtHsBu1R3b.jpg","b":"/o66JrdCDQywsPxlTBzv0SW0OuvA.jpg","t":"欧洲欧洲","r":7.288,"y":1990,"rd":"1990-11-14","hs":0.469,"d":1.541,"mt":"movie","o":"　　影片根据Solly Perel的真实经历改编，讲述了和希特勒同一天生日的13岁德国犹太男孩Solly在二战期间通过机敏过人的应变能力和绝无仅有的巧合，保全生命，并最终与集中营中的兄长团聚的令人惊叹的故事。片中年轻的Solly是苏联共青团员，是德军的战斗英雄，是希特勒青年队的队员，甚至还爱上了一个纯雅利安女孩，但犹太人的特殊标志——割礼，却无时无刻提醒着他的身份。从无所谓、迷茫到怨恨，战争让他承担了太多与年龄不相称的压力，但最终他依然认同了自己的民族，并在成年后毫不犹豫地为自己的儿子也实行了割礼。"},{"id":18311,"p":"/ehaE93RQx0JWEW7Jek7CLBHfeXv.jpg","b":"/oxfN2hOLhMPCuDdG68f3wAV7uIu.jpg","t":"阿飞正传","r":7.272,"y":1990,"rd":"1990-12-15","hs":0.799,"d":3.856,"mt":"movie","o":"六十年代的香港，因生母在阿飞旭仔长大成人过程中的缺失，他把自己优雅地比喻为“无根鸟”，对生命中遇到的每一个女人都表现得放荡不羁，售票员苏丽珍和舞女咪咪先后令他感受过温暖，可是她们也只能当当小情人。为摆脱沉重的无力感，旭仔抛下一切去南洋找寻生母。  暗恋过苏丽珍且目睹过她与旭仔情感一路变化的，曾是小巡警今在跑船的超仔在菲律宾又遇到旭仔，是缘分也是宿命，他参与、见证了阿飞命运被改写的过程。"},{"id":60067,"p":"/wOnpSqzrkApHqkUm0NSx2doN3x6.jpg","b":"/8htj1hKU5GN4W5jZ5orbfWVwhzC.jpg","t":"放开心胸","r":7.203,"y":1990,"rd":"1990-03-29","hs":0.269,"d":0.714,"mt":"movie","o":""},{"id":12717,"p":"/sdLkKpZ89HrdUARyHYgBGEB62cB.jpg","b":"/efIOutMvLd7ik1wO7MKi9zUWLnz.jpg","t":"母亲的城堡","r":7.202,"y":1990,"rd":"1990-10-26","hs":0.363,"d":1.058,"mt":"movie","o":"本片以马歇尔的母亲为中心，描写全家人重返普罗旺斯山区度假，但引来父亲约瑟夫不悦。于是在母亲一手策划下，全家每星期上山度周末，因路途遥远而搞得大家疲累不堪。后来约瑟夫从担任运河监工的学生手中取得公务锁匙，大家沿着运河边的城堡前进，大大缩短了度假路程。不料经过其中一座城堡时，当场被一名监工逮住，父亲遭羞辱，母亲则不支昏倒。本片系马塞尔·帕格诺尔(Marcel Pagnol)的童年回忆，改编自法国名作家马歇儿童年逸事的散文式喜剧，与《妈妈的城堡》均由伊维斯·罗勃特导演，是姊妹作。这是令人感到内心愉悦的成长喜剧，外景风光诗情画意。另外，普罗旺斯也就是《屋顶上的骑兵》的故事发生地点。改编自同名传记小说，经典的法国电影，在都市的喧嚣中体验法国乡村童年的温馨回忆。"},{"id":251,"p":"/msN4rJum0l3r2d1rTWUzAmPUVeq.jpg","b":"/6nLdSON3ErniBZTXWG7WRqs5jGz.jpg","t":"人鬼情未了","r":7.2,"y":1990,"rd":"1990-07-13","hs":1.11,"d":7.753,"mt":"movie","o":"　　年轻的银行职员萨姆（帕特里克•斯威兹）与未婚妻美莉（黛咪•摩尔）相爱极深，在朋友卡尔（托尼•戈德温）的热情帮助下，他们搬进一幢漂亮的公寓，做着结婚前的准备。某晚看戏归来时，他们遭遇持枪歹徒，与歹徒搏斗时，萨姆不幸中枪身亡，美莉悲痛欲绝。  　　萨姆变作幽灵，发现卡尔是导致他死亡的幕后策划，而为了窃取银行里的巨款，他又对美莉展开追求，以便获得萨姆所掌握的密码。为了保护美莉，萨姆常常游荡于她的周围，并渐渐地学会了如何使用力量，但他苦于无法同美莉交流。在能与幽灵沟通的灵媒奥塔的帮助下，他与美莉取得联系，但美莉起初并不相信，直到事实令她感受到萨姆的存在，可是，深深相爱的两人仍无法直接接触和交流。"},{"id":41821,"p":"/kSEy7que7csGwTs5SphvLCnBiGt.jpg","b":"/1iusPoyGjqHEIw0dYPfxHzf0OHj.jpg","t":"菊豆","r":7.2,"y":1990,"rd":"1990-04-21","hs":0.516,"d":1.799,"mt":"movie","o":"杨天青（李保田饰）的叔叔杨金山（李纬饰），是个有生理缺陷的染坊主，在折磨死两房太太后，为续香火，他又花大价钱买了个年轻漂亮的女人菊豆（巩俐饰），对其百般虐待。年近四十而尚未娶亲的天青，对因叔叔每夜滥施淫威而痛苦哀叫的菊豆由怜生爱，两人私通，生得一子。金山喜出望外，以为己出，取名天白。但不久金山中风，半身不遂，菊豆与天青更加肆无忌惮，得知真相的金山想要报复，后却误坠染池丧命。按家族的规矩，天青要搬出染房，被迫分离的菊豆与天青只能暗地来往。10多年后，天白长大，外人的闲言琐语使他分外仇恨生父……"},{"id":41834,"p":"/hsgdkItb7MjELM1Lf3Cxm76j5sk.jpg","b":"/6UyKfxOKWIDyoNIljjoXgo2F81B.jpg","t":"希望之旅","r":7.1,"y":1990,"rd":"1990-09-28","hs":0.078,"d":0.17,"mt":"movie","o":"曾获奥斯卡最佳外语片奖的瑞士片，其实是一部瑞士、英国、意大利及土耳其跨国联合制作的写实电影，描写偷渡移民的辛酸，有血有泪。主角是土耳其摩德族夫妇海达与梅兰，两人卖掉所有土地和羊群，决定带儿子阿里离开落后的故乡，投奔人间天堂的瑞士。他们先偷渡到意大利，遇到好心的货柜车司机愿意带他们到瑞士，但在边界被拒绝入境，遣送至米兰。又在米兰火车站随着私枭安排偷渡，登山涉水，终于踏上梦土。瑞士导演扎维埃．科莱处理这部改编自真人真事的电影手法平实不煽情，但故事本身和非职业演员的再现已足够令人感动。"},{"id":81128,"p":"/kA0a1vRDHBET4rFXp6ASQm1a5mR.jpg","b":"/2Er4kCOmW8ubeHOfzmo5ChdrmiY.jpg","t":"天若有情","r":7.1,"y":1990,"rd":"1990-06-14","hs":0.612,"d":2.403,"mt":"movie","o":"华弟（刘德华 饰）是一个黑道的小混混，喜欢从飚车中得到快感，整天骑着电单车。他在极不愿意的情况下做了一宗抢劫案，警方怀疑他实施追捕，他挟持了富家女Jojo（吴倩莲 饰）出走，没想到他们不管悬殊的身份地位，很快爱上了对方。Jojo不管家里人的反对跟着华弟出走。华弟后来更遭到了黑道老大的追杀，两人亡命天涯。"},{"id":9322,"p":"/tz5CVupfAfqoDun0FI9qnW2k75R.jpg","b":"/rk56vslwBXUCcNlQ74s6gmpJqxa.jpg","t":"女囚尼基塔","r":7.092,"y":1990,"rd":"1990-02-21","hs":0.788,"d":3.78,"mt":"movie","o":"尼基塔与一群朋友抢劫一家商店的药品，商店的主人与她的朋友都在这次的事件中身亡，尼基塔则是因为杀了一位警察而被送入狱。此时来了一个神秘的政府组织，选上了妮琪塔，并训练她成为特务杀手，在经过数年的特务训练之后，妮琪塔以一个平凡的护士身份回到现实的生活中，在此时她爱上了一个男人，他们的关系在妮琪塔接到一个特务命令时，面临了紧张的局面..."},{"id":31651,"p":"/ppF5pUheNoL0EPuGRIEnHz1ewp7.jpg","b":"/j8ajhpIpX2mR3SEfc6kSsdZefGR.jpg","t":"田野","r":7.053,"y":1990,"rd":"1990-09-21","hs":0.326,"d":0.918,"mt":"movie","o":"\"公牛 \"麦凯比的家族世代耕种一块田地，为这片土地牺牲了很多。当拥有这块田地的寡妇决定公开拍卖这块田地时，麦凯比知道自己必须拥有它。虽然当地人都不敢与他竞价，但一个富有的美国人却决定需要这块田地来修建一条高速公路。\"公牛 \"和他的儿子决定设法说服美国人放弃野心，返回家乡，但他们的阴谋却造成了险恶的后果。"},{"id":483,"p":"/oJjdWRFVaqD9jVQMSY0fNuJ0N2K.jpg","b":"/gy4RzOcJsRpJXOnZ7bWJEbE9UZ2.jpg","t":"我心狂野","r":7.04,"y":1990,"rd":"1990-08-17","hs":0.678,"d":2.869,"mt":"movie","o":"　北卡罗来纳恐怖角。几年前因犯杀人罪而入狱的塞勒终于获释出狱，与他真心爱恋的萝拉团聚。萝拉的母亲玛丽埃塔不喜欢他们俩在一起，决心把他们拆散。因此，当塞勒和萝拉去南方时，玛丽埃塔派她的旧情人、私人侦探约翰尼追踪他们。途中，萝拉回忆起13岁时被叔父强奸和父亲自焚而死的情景。塞勒也回忆起玛丽埃塔对他勾引不成便派人杀他，他不得已将那人杀死，因而入狱。当时，他正为一毒品走私贩桑托干事。桑托怕约翰尼发现他们的贩毒活动将其杀死。塞勒和萝拉又来到一个叫比格图纳的小镇。遇到了同是贩毒团伙的鲍比·佩鲁。佩鲁已知萝拉怀孕，劝塞勒参加一抢粮店的活动。事实上，这是为处死塞勒设置的圈套。当警察赶到时，佩鲁被击毙，而塞勒再次入狱。几年后，萝拉又一次违背母亲的意愿，带着她与塞勒的儿子去接塞勒。塞勒见到他们时，对是否还能与萝拉生活在一起产生了怀疑，最后，塞勒与萝拉带着共同的梦想携手而去。"},{"id":18860,"p":"/mA5Wy6YEvFLL329nwmRfsHYTOfI.jpg","b":"/m65TbPOEmA8hU5HS5qBAPGQ7ave.jpg","t":"笑傲江湖","r":7,"y":1990,"rd":"1990-04-05","hs":0.571,"d":2.136,"mt":"movie","o":"　　大内库藏武功秘笈《葵花宝典》失窃。东厂主管太监古今福率千户欧阳全等，南下调查辞官锦衣卫林镇南，同时收用“五岳盟主”左冷禅外围策应。华山派大弟子令狐冲与师妹岳灵珊奉师命增援林镇南，无奈两人实力不济，领得林镇南遗嘱后遁走，二人于路先后巧遇顺风堂堂主刘正风、日月神教长老曲洋、华山派风清扬，获传《笑傲江湖》曲谱和独孤九剑。各路人马为《葵花宝典》纷纷聚于苗人地界，欧阳全与左冷禅争功不下，遂假扮林平之混入华山派一行。令狐冲结识日月神教任盈盈与蓝凤凰，因曲洋之关系得其协助。古今福与岳不群为《葵花宝典》大打出手，令狐冲不忍一班师兄弟受牵连愤而使出独孤九剑，始明了“笑傲江湖”真意。"},{"id":58412,"p":"/L3UJUO90kMddmFunhUGbYVDHUs.jpg","b":"/3T23wNGVoj9aVrs5Usj839STgzZ.jpg","t":"洗黑钱","r":6.971,"y":1990,"rd":"1990-08-11","hs":0.619,"d":2.456,"mt":"movie","o":"余文慧（关之琳 饰）和未婚夫（仇云波 饰）都是知名律师，过着上流人的生活。某日，游龙（甄子丹 饰）来律师事务所办理离婚时目睹了一宗劫案，一大笔美金不翼而飞，另一个目击者就是他太太的律师余文慧。由于误会，大伟和余文慧被警察当作了劫匪通缉，另一边真正的劫匪也没拿到这笔巨款并 怀疑是大伟和文慧二人私吞，也派人追杀他们。二人腹背受敌、百口莫辩，在逃难的过程中，文慧渐渐看清了未婚夫的真面目，同时对大伟另眼相看，真相终于揭开……谁是真正的幕后黑手？大伟和文慧能洗清自己并走到一起吗？《洗黑钱》由袁和平、甄子丹、袁祥仁、郭振锋共同完成动作设计，其动作场面被誉为香港动作影史的典范之作！"},{"id":1573,"p":"/jGY6PdVJq6RWOUnmVrY7NvD4S45.jpg","b":"/cDtefl7KGnKrDziEUXetMnztvqr.jpg","t":"虎胆龙威2","r":6.958,"y":1990,"rd":"1990-07-03","hs":0.969,"d":6.018,"mt":"movie","o":"　　圣诞前夕，麦卡伦正在华盛顿的机场等待妻子乘飞机归来过节。然而无意中他却发现了一个重大的阴谋：被议会解职的特种部队施上校正率领部下准备解救被引渡的中美洲毒枭艾将军。麦卡伦将此事告知了机场警卫队的罗队长，但后者的官僚作风和愚蠢却使这一切未能得到阻止。施上校带领部下占领了机场附近的一座小教堂，设置了一个飞行控制中心，并切断了机场控制塔与空中的一切联系，使众多的客机无法降落。而麦卡伦的妻子霍莉此时却正在其中的一架飞机上。为了解救妻子和在空中的众多客机，麦卡伦不得不再次进行艰苦的努力。"},{"id":97187,"p":"/54OXSvPAkhp61JXsBCFCH44lTx8.jpg","b":"/4mkJ0igC1ZmM6URdHKaOBu5fgkR.jpg","t":"サイバーシティ OEDO 808","r":6.951,"y":1990,"rd":"1990-06-21","hs":0.235,"d":0.602,"mt":"anime","o":""},{"id":1662,"p":"/dNMeRLY3MeY2FFeh639plHai3F1.jpg","b":"/i4xmarvgtPqTcpA12ECxBP16gRD.jpg","t":"优雅之邦","r":6.946,"y":1990,"rd":"1990-09-14","hs":0.514,"d":1.804,"mt":"movie","o":"纽约的地狱厨房。特里-努南在离开十年后回到了家。他很快与儿时的朋友、爱尔兰黑帮成员杰基重新联系起来，并与杰基的妹妹凯瑟琳重燃爱火。"},{"id":19614,"p":"/4ybQ6gopB3H3cu0seVZLznDnIKo.jpg","b":"/7PX5vk7M4SLPQ7mppThTl84odUp.jpg","t":"小丑回魂","r":6.923,"y":1990,"rd":"1990-11-18","hs":1.407,"d":16.098,"mt":"tv","o":"马里兰州德瑞镇，是一座籍由伐木业形成的城镇。但从建镇那天起，这里似乎就有一个小丑存在，以残害儿童为乐。被坏孩子们欺负并称为窝囊废俱乐部的比利、麦克、史坦、贝芙、艾迪、本和瑞奇组成了幸运七人组。比利 的弟弟乔治雨天玩耍时撞见小丑送了命。他们从麦克 的家族相册中得知小丑的存在，而小丑也开始威胁孩子们的生命。七人组的孩子为了给乔治报仇，并保护镇上的孩子们，他们决心消灭小丑。经过一番激战，小丑带伤逃遁，三十年后，这个邪恶的魔鬼重返德瑞小镇……"},{"id":28213,"p":"/b661WYAO7liem2Lm6cC4KVty47s.jpg","b":"/oK5jsCVz1yIsAPw3lxrQuGKHoM.jpg","t":"春天的故事","r":6.9,"y":1990,"rd":"1990-04-04","hs":0.315,"d":0.881,"mt":"movie","o":"　　珍妮（Anne Teyssèdre 饰）是一名哲学老师，一日在宴会上，她与娜塔莎（Florence Dare 饰）相识，也许是因为寂寞，两个本无交集的人成为了朋友。娜塔莎邀请珍妮到自己家里做客，后者欣然前往。娜塔莎有一个奇怪的家庭，父亲离婚，交往了一个年龄和自己相差无几的漂亮女朋友伊芙（Eloïse Bennett 饰），这一点令娜塔莎无法接受，同时，一条项链的失踪也加深了她与“后妈”的隔阂。珍妮的介入让这个家庭里的关系发生了改变，娜塔莎的父亲显然对知性的珍妮抱有好感，而娜塔莎也渴望能和喜欢的珍妮组成新的家庭。  　　对于娜塔莎的热情撮合，珍妮显得有些被动，她坚持听从自己内心的感情，不愿掺和到这个复杂的家庭中去。一次四人的乡村度假中，酝酿已久的矛盾终于激发了，娜塔莎同伊芙发生了争吵，而她吃惊的发现自己一直信任的珍妮居然站在敌人的那一边。她该怎么办？在这个春天里，友谊和爱情能否同时播下可以成长的种子呢？"},{"id":9362,"p":"/cA4ggkZ3r1d5r9hOAUWC8x5ul2i.jpg","b":"/grXTsQ4cxBQ7DToJCl93yzA664x.jpg","t":"异形魔怪","r":6.9,"y":1990,"rd":"1990-01-19","hs":0.929,"d":5.547,"mt":"movie","o":"在一个名为“完美”的宁静小镇上，米奇（凯文·贝肯 Kevin Bacon 饰）和死党巴斯特（弗莱德·沃德 Fred Ward 饰）又度过了属于他们的平静一天。对于在这个无趣的小镇里从事着一份又一份没有前途，仅能糊口的工作这一事实，两个血气方刚的年轻人感到十分无奈和困扰。终于，他们决定要走出完美镇，开始他们多姿多彩的新生活，而就在此时，通向镇外的唯一一条公路莫名塌陷了，某些不详的征兆开始显现。  　　早在数星期之前，镇上发生了家畜神秘失踪的恐怖事件，同时，地质系学生蕾贝卡（ 芬妮·卡特 Finn Carter 饰）发现小镇的地壳运动十分异常。现在，众人终于将这些纷乱的线索拼凑到了一起，在大家的脚下，黑不见光的地底，究竟是什么在蠢蠢欲动？"},{"id":10166,"p":"/mPYBjVkeHakkPGY7WaKyyNU4RWm.jpg","b":"/hehaK1jIuTOvRPGPccVivZcZ2Cb.jpg","t":"女巫","r":6.9,"y":1990,"rd":"1990-05-25","hs":0.667,"d":2.838,"mt":"movie","o":"一位新近成为孤儿的九岁男孩跟着奶奶来到英格伦，当祖孙俩在一间旅馆过夜时，却不幸碰撞见一场由高阶女巫（安洁莉卡休斯顿，「现代教父」）领导的巫婆集会，听到她们阴谋计划将全英国的小孩变成老鼠！男孩虽然被女巫变成一只老鼠，却还是努力设法要阻止这些巫婆的邪恶计谋得逞；这部既有趣又吓人的现代童话是改编自罗德戴尔（Roald Dahl）的知名作品，亦是“大青蛙”创始人吉姆韩森（Jim Henson）最后一部担任制作的电影。"},{"id":58773,"p":"/y1awymvBybOE4Hn0FO9h287moNu.jpg","b":"/lzL5Xc4O8e8D2Xf4tTarDq5qQea.jpg","t":"Turné","r":6.9,"y":1990,"rd":"1990-04-06","hs":0.175,"d":0.419,"mt":"movie","o":""},{"id":7975,"p":"/p343X7QppeByj9Sz6i003jNkens.jpg","b":"/g1Ny96j46cI2e4lTpM1SbLK7DYU.jpg","t":"我聘请了职业杀手","r":6.893,"y":1990,"rd":"1990-10-12","hs":0.33,"d":0.938,"mt":"movie","o":"在为公司勤勤恳恳工作了十五年之后，亨利（让-皮埃尔·利奥德 Jean-Pierre Léaud 饰）却落得了一个被解雇的悲惨下场。心中充满愤懑的他在生活里也四处碰壁，绝望之中，他想到了自杀。可是，无论他使用什么法子，都无法成功赴死，就在这时，他在报纸上看到了一间聚集着黑道分子和杀手的小酒馆，他决定去那里试一试。亨利雇佣了一名杀手（肯尼斯·考利 Kenneth Colley 饰），让他来取自己的性命，然而，在此之后，亨利意外的邂逅了名叫玛格丽特（Margi Clarke 饰）的美丽卖花女孩，两人迅速擦出爱情的火花。生命有了继续下去的意义，亨利不想死了，然而，他却怎么也找不到当初和他签订了合约的杀手，这也就意味着，从此刻开始，他随时都有可能遭到杀手的暗杀。"},{"id":26936,"p":"/sOgyYN7sRALUAfsoELHIYrJmeLu.jpg","b":"/ewCZBw1MlYg1Juk01IIo7vEra3C.jpg","t":"沸点","r":6.89,"y":1990,"rd":"1990-09-15","hs":0.633,"d":2.561,"mt":"movie","o":"雅树（小野昌彦 饰）性格孤僻，难于沟通，在棒球队中不懂配合，即使输掉比赛也如同什么事没发生过一样。某日在加油站打工时，雅树与黑帮大友组成员金井（小泽仁志 饰）发生矛盾，金井假装手臂骨折，索取巨额赔偿。Incruz酒吧老板是雅树所在球队的球迷，也曾是大友组成员。他代球队前去交涉，未果。雅树等人为对抗黑帮，前往冲绳购买武器。在那里偶遇因挥霍组里资金而被殴打的小混混上原（北野武 饰），几人恳求其搞来武器，后者正为资金发愁，欣然同意。得到武器的雅树一众回到东京，开始对大友组的报复，他们最终能否成功？"},{"id":19185,"p":"/isp4lCv08asTPNvv8Xe8oQK293n.jpg","b":"/qqOYSCUshg7suPCm3fCJxb3Jp2D.jpg","t":"活死人之夜","r":6.852,"y":1990,"rd":"1990-10-19","hs":1.09,"d":8.034,"mt":"movie","o":"在墓地中，芭芭拉（Patricia Tallman 饰）和哥哥强尼（比尔·莫斯利 Bill Moseley 饰）受到了丧尸的袭击，没过多久，受伤的强尼受到感染加入了丧尸的队伍。求生的欲望引领着芭芭拉来到了一处民宅，在那里，她遇见了同样在躲避丧尸的本（托尼·托德 Tony Todd 饰）。躲在屋子里的并非只有本和芭芭拉两人，在地下室里，汤姆（Bill Butler 饰）与女友朱迪（凯蒂·芬内朗 Katie Finneran 饰），哈里（Tom Towles 饰）和海伦（McKee Anderson 饰）夫妇逐个现身。除了数量上的差异，体能和抗击打能力方面的巨大差距让屋内众人的存活几率降到了最低。屋外是狂暴嗜血的丧失，屋内是手持刀枪的人类，一场血腥的战争即将拉开序幕。"},{"id":59050,"p":"/3HYoExYEcjih6lNxpPGd7WoqqZB.jpg","b":"/cq6So4kDrMRQQS284qLxrTwy69d.jpg","t":"月吟","r":6.8,"y":1990,"rd":"1990-03-05","hs":0.213,"d":0.533,"mt":"movie","o":"幻想喜剧《月亮之声》是费里尼的遗作，影片根据卡瓦左尼的小说《怪人们的月亮》改编。人到中年却仍保有一颗赤子之心的萨维尼拼命地想要倾听月亮的声音，但是他听到的是一群偷窥男子的欢呼声、蓦地里配音的呻吟声以及沙沙的台风声。当他爬上屋顶想要抓住月亮时，地面上一阵骚动。最后月亮仍然平安无事地高挂天上，萨维尼对着月亮侃侃而谈…… 乍看之下这部影片荒唐无稽、纯粹以意念与影像取胜，是一部浪漫而又带有世纪末颓废味道的作品。费里尼以他惯用的手法，尤其是借助象征、隐喻和怪诞，表现了众多人物在生活中的种种遭遇和他们的古怪行为，深刻揭示了当代意大利社会生活的荒谬，以及它走向衰落和解体的征兆，喜剧天才罗伯特·贝尼尼表现出惊人的演技。"},{"id":478,"p":"/oTUdMgcSs3duIjoWBiZlgtVUNN3.jpg","b":"/fnBiI05I0eFqPWUHvC0NdYz3skM.jpg","t":"地球超人","r":6.8,"y":1990,"rd":"1990-09-15","hs":2.083,"d":64.899,"mt":"anime","o":"随着人类文明的发展，地球环境却遭到越来越严重的破坏。大地女神盖娅不愿看到情况继续恶化，她将五枚分别带有土地、火、风、水、心灵能力的神奇戒指给予了来自地球五大洲的五位少年，分别是非洲的夸美，拥有土地的威力；北美的辉乐，拥有火的威力；苏联的琳卡，拥有风的威力；亚洲的姬伊，拥有水的威力；南美的玛狄，拥有心灵的威力。少年们可以凭借戒指发挥出相应的能力去阻止破坏环境的行为，当他们的对手过于强大时，五枚戒指集结一起便可唤出地球超人。地球超人和少年们一次次挫败自然环境破坏者的行径与阴谋，为了保护绿色地球不懈努力……"},{"id":11796,"p":"/jtkP3rmVDY9ehYxqyyZQeMTqycb.jpg","b":"/bkyugLf910U8TahWO9ChTunSMfU.jpg","t":"理发师的情人","r":6.8,"y":1990,"rd":"1990-10-03","hs":0.412,"d":1.289,"mt":"movie","o":"一个迷恋理发师的男人，带着童年对爱的追逐，步入中年，并如愿已偿娶到了美丽的理发师。梦想实现，爱情与生活也一直没有波澜，但是却在暴风雨夜，理发师带着爱人的余温、深切的爱与对未来的恐惧离开了，在柔暖的阳光下，一段情不自禁的舞蹈后，男人象往日般静静地坐在沙发上等待着他的心上人归来。 在安东尼还是个小男孩时，他就爱上了家附近的女理发师雪佛夫人，那时的他每天都会乐此不疲地到理发店看雪佛夫人工作。但是不久，雪佛夫人在一天清晨突然猝死，受打击的安东尼决心将来一定要娶一个理发师作妻子。当安东尼长大后，他遇到了一个名叫玛蒂德的理发师，玛蒂德的身上仿佛散发着一种莫名的吸引力，安东尼一下子就爱上了她，而且不能自拔。面对安东尼如火的爱情攻势，同样追求浪漫的玛蒂德很快便答应了安东尼的求婚。安东尼终于等到了他的理发师新娘。尽管父亲突发心脏病而亡，母亲则一直拒绝见玛蒂德，两人还是在几个朋友的祝福下结婚了。婚礼当天，身着婚纱的玛蒂德仍然在理发店为顾客刮胡子，也让顾客分享到了她的幸福。两人婚后的生活可以用十分甜蜜来形容，他们不放过任何一个缠绵、浪漫的机会，高兴时甚至把古龙水搀起来当鸡尾酒喝。然而就在两人如胶似漆的时候，玛蒂德却在一个风雨交加、电闪雷鸣的夜晚，借口去买黄油毅然决然地走出理发店的门，直奔向滚滚急流的大河，投身在了波涛汹涌的河水之中，只给安东尼留下了一封短短的遗书。更让人意外的是，她自杀的理由竟是她认为安东尼对她太好、他们的生活太美满，她害怕有一天会失去这一切。所以，她选择了在安东尼离开她之前先“走”一步。"},{"id":57663,"p":"/3FfKY8ZHHRr7E0IIeu7pyB4dnIT.jpg","b":"/buKNgOSN0aeSMQvY44bG1zZR8cZ.jpg","t":"赌侠","r":6.8,"y":1990,"rd":"1990-12-13","hs":0.703,"d":3.099,"mt":"movie","o":"　　赌神徒弟陈刀仔在美国大受欢迎，赌神的朋友上山宏次决定带小刀回香港，除了向媒体介绍他之外也要宣布慈善赌场计划；刀仔在香港则受龙五保护。不料先前赌神的对手赌魔陈金城干儿子侯赛因及手下黑豹却趁他们刚回港之后，将上山杀死，绑架龙五，并利用假赌神之意，办一个假的慈善赌船计划（会开至公海上的赌神号），用千术骗所有豪赌客的钱。  刚巧阿星和三叔欲去向刀仔请求叫赌神收他为徒，但刀仔认为他俩可疑，把他们赶走。阿星赖在刀仔家执意不走，想不到却碰到侯赛因来灭口，幸得龙五保护三人，但龙五却失手被抓。阿星、刀仔和三叔成功逃出，就跑到山下刀仔的祖屋，先躲一阵子并查出真凶以报仇。  他们调查的时候，侯赛因知道阿星特异功能的秘密，利用了梦萝设计令阿星的特异功能消失，并绑架三叔。阿星和刀仔后来在赌神号开船前天上船欲向传媒揭发真相，但因为侯赛因手上有龙五和三叔，两人不敢轻举妄动，只好打道回府。两人在失意之后，鼓起勇气，决定靠真本事上船和侯赛因以赌数一博；最后在赌神号上纵使侯赛因有大陆特异功能好手大军帮助，却还是败在阿星与刀仔之下，到最后阿星也如愿见到赌神高进。"}]