[{"id":72468,"p":"/3V2IL48S9l5iLz4LtdWl9x5aXLZ.jpg","b":"/fc8CGrZ4cWLdBArzlGQDihURsN5.jpg","t":"OK K.O.! Let's Be Heroes","r":7.937,"y":2017,"rd":"2017-08-01","hs":3.689,"d":43.96,"mt":"anime","o":""},{"id":78462,"p":"/ots5hAy2vwmqu9b6R1DbTqG5oMs.jpg","b":"/1pLAl7M0n0nliV3mMwHPxF5Tf4e.jpg","t":"魔性之线DEVIL'S LINE","r":7.936,"y":2018,"rd":"2018-04-07","hs":2.635,"d":11.828,"mt":"anime","o":"最近连续发生好几起「吸血鬼杀人事件」造成人心惶惶，美和子担心小司的安危，特地要求秋村送小司回家后，但是在路上却遇上安斋。他直接挑明说秋村其实就是吸血鬼，最还将对方制伏逮捕。后来由安斋护送小司回家，但是他看到小司流血却忍不住上前去舔，原来安斋本身也是吸血鬼跟人类的混血，目前得靠施打镇静剂来保持理智。"},{"id":43270,"p":"/5Mn9uQf5mqZ4ZqsZoi7oCcQslUj.jpg","b":"/t4UB3HjvN6gI7Y1mx251m3mPdlF.jpg","t":"血战-C","r":7.93,"y":2011,"rd":"2011-07-01","hs":2.408,"d":21.13,"mt":"anime","o":"更衣小夜是私立三荆学园的高中二年级学生，虽然平常和同学们一起过着普通的学园生活。但是另一方面，她还要接受“父亲”的命令完成某项“任务”。那就是狩猎被称为“古物”，拥有远超过人类力量，并且以人类为食的东西。小夜作为唯一可以打倒“古物”的人，为了守护他人、为了自己的父亲，使用浮岛神社传承下来的御神刀独自战斗着。"},{"id":60572,"p":"/gemtXLOh5qM39jrLxYFPt7knrUU.jpg","b":"/yEDdbQwkrgk3dwNbd3sWoZ3Xe6f.jpg","t":"宝可梦","r":7.929,"y":1997,"rd":"1997-04-01","hs":3.063,"d":161.684,"mt":"anime","o":"真新镇的少年年满10岁之后，就可以得到训练宝可梦的资格。10岁的少年小智以成为最厉害的宝可梦训练大师为目标，即将踏上修行之旅。小智因为早上赖床迟到，险些失去挑选宝可梦的资格，无奈下他领走了一只被挑剩下的宝可梦——皮卡丘。皮卡丘又名电气鼠，虽然长相可爱，但性格含羞内向却又不亲近人类，稍有不满就乱放电电人，暴躁的脾气让小智吃尽了苦头。大木博士把宝可梦图鉴和精灵球作为践行礼物送给了小智。在小智和皮卡丘的前方，宝可梦的世界有许多谜题和探险在等着他们，迎接他们的到底是光明还是黑暗，小智能否如愿成为宝可梦大师呢？"},{"id":42942,"p":"/6FGbsF8k9dJrHfFVYV9mkoMRWvn.jpg","b":"/wBLWROxtGEusZvBpDOx0FevgOA8.jpg","t":"Angel Beats!","r":7.92,"y":2010,"rd":"2010-04-03","hs":2.164,"d":16.038,"mt":"anime","o":"音无结弦（神谷浩史 配音）死后来到了死后的世界。醒来后发现在一座学校里，一名叫仲村由里（樱井浩美 配音）的女孩让他加入“无法容忍死掉战线”组织，简称 SSS。他们的任务就是要和敌人 —— 神的代表学生会长天使立华奏（花泽香菜 配音）作战。由里是这条战线的领袖，只要反抗天使就能继续存在，消灭天使就能获得世界。还没恢复记忆的音无只好答应加入她们的组织，但是他发现天使刀枪不入，他们都是不会受伤和死亡的。所谓敌人和战斗都是针对天使立华奏一个人的。音无还没恢复记忆，他不清楚这样的行为是不是正当的。真相慢慢被揭穿，年轻的生命们早早夭折，到底是神的恶意玩笑还是另有安排。"},{"id":38693,"p":"/x0p398QKA0JsElprdDM48n1030U.jpg","b":"/flychdbFnPuxl4SjMeODR8RmuKr.jpg","t":"乐高幻影忍者","r":7.92,"y":2012,"rd":"2012-01-11","hs":4.194,"d":160.218,"mt":"anime","o":"武艺高强的吴大师秘密训练了4位擅长幻影旋转术的幻影忍者，他们正在寻找4件威力无比的黄金幻影武器，以维护世界和平。邪恶魔王加满都和他的骷髅军团紧随其后，企图夺走武器并作恶世界。勇敢的幻影忍者们踏上征途，一路战斗、征服神龙穿行地下世界并运用强大的幻影旋转术来夺回正义的黄金武器。"},{"id":615453,"p":"/ztWc4QvzEatqhGnQT98FsICc8rD.jpg","b":"/wYbOd1YdpDonQUHwRCTCY2grSq4.jpg","t":"哪吒之魔童降世","r":7.904,"y":2019,"rd":"2019-07-26","hs":2.694,"d":10.126,"mt":"anime","o":"天地灵气孕育出一颗能量巨大的混元珠，元始天尊将混元珠提炼成灵珠和魔丸，灵珠投胎为人，助周伐纣时可堪大用；而魔丸则会诞出魔王，为祸人间。元始天尊启动了天劫咒语，3年后天雷将会降临，摧毁魔丸。太乙受命将灵珠托生于陈塘关李靖家的儿子哪吒身上。然而阴差阳错，灵珠和魔丸竟然被掉包。本应是灵珠英雄的哪吒却成了混世大魔王。调皮捣蛋顽劣不堪的哪吒却徒有一颗做英雄的心。然而面对众人对魔丸的误解和即将来临的天雷的降临，哪吒是否命中注定会立地成魔？他将何去何从？"},{"id":37100,"p":"/sBDDdvvuUcuC6ccI2ePOv3I3w1g.jpg","b":"/3c4BQzT0sS09IA5gRtJFIgyh95b.jpg","t":"美少女战士R剧场版：花朵的约定","r":7.9,"y":1993,"rd":"1993-12-05","hs":0.622,"d":2.237,"mt":"anime","o":"一个天气晴朗的早上，阿兔、亚美、阿丽、真琴、美奈子、豆钉兔和阿卫来到植物公园赏花。在温室内，阿兔和阿卫正欣赏一盆毋忘我(意思是不要忘记我)，阿卫忽然记起他小时候的一个朋友...  早上，战士们一起上学。众人发现街上的人都被吸走能量，还被植物控制著，攻击战士们。阿丽的灵符虽然使那些人不再攻击，但一朵妖花逼近豆钉兔，阿兔为救她撞破路旁咖啡店的玻璃，双双跌入店内。妖花攻击亚美和阿丽，四内部战士变身迎战。阿兔终於被豆钉兔弄醒，变身并救了苦战的四人。战士们消灭了妖花，飞奥尼出现，他身上还有一朵会迷惑人心的妖花 -- 杰斯利安之花。飞奥尼攻击战士们，他正要杀Sailormoon，礼服幪面侠来到救她，替她挡了致命一击。飞奥尼於是把受重伤的阿卫带走了。小惑星上，阿卫和飞奥尼回忆起儿时的往事。刚失去父母的阿卫和外星人飞奥尼成为好友，在飞奥尼离开地球前，阿卫把手上的一枝红玫瑰送给他，飞奥尼承诺会带大束花回来，结果他找到的竟是... 战士们来到小惑星上，花妖袭击她们。花妖不敌，飞奥尼见情况不妙，命花妖集合，一起攻击。SailorMars急忙把Sailormoon推开，走避不及的四守护神战士被捉。Sailormoon为朋友放弃战斗，飞奥尼的心动摇。杰斯利安之花再次控制飞奥尼，捉住Sailormoon。飞奥尼一边吸收她的能量，一边诉说自己的孤独，四战士都回忆起她们以前的孤独情景。四人想阻止飞奥尼攻击Sailormoon，飞奥尼不听，结果被阿卫的红玫瑰刺中，飞奥尼心碎。小惑星上的花全部消失，并改变轨道，冲向地球。Sailormoon醒来，决定牺牲自己，使用银水晶力量拯救地球。飞奥尼想阻止时，银水晶带他回到过去，看清楚事情的真相..."},{"id":28460,"p":"/fmVq9bYZrD80P6UT48dvkUVwbZw.jpg","b":"/xbEmI681B0aeYkIXQ2Nlfj42GCF.jpg","t":"美少女战士SS剧场版：九大水手战士集合！梦想黑洞的奇迹","r":7.9,"y":1995,"rd":"1995-12-23","hs":0.53,"d":1.644,"mt":"anime","o":"深夜三时正，睡梦中的小朋友被一阵笛声吸引，起来走到屋外，边唱著\"三时之妖精\"，边循笛声来到飞船上，待船上载满小朋友后，吹笛的妖精便把飞船驶向天上。\r 一日，内部战士们聚集在真琴家中，学弄曲奇饼。三时了，真琴家中的报时钟响起，一只小鸟弹出叫了三下，真琴於是对众人说起三时之妖精的故事。\r 豆钉兔拿著她弄的曲奇走到街上，遇到一位美少年。二人谈得很投契，互相自我介绍，那位美少年名叫贝鲁鲁(Peruru)。阿兔也拿著她弄的曲奇去找阿卫，她见到阿卫穿著一件她没见过的衬衫，追问之下，知道是阿卫和豆钉兔一起买的，醋意大起。豆钉兔把她的曲奇送给贝鲁鲁，贝鲁鲁开心的收下，二人挥手道别。\r 深夜，一阵笛声响起，豆钉兔神情怪异的走了出去。戴安娜叫醒阿兔，阿兔跟著豆钉兔看个究竟。在街上，阿兔遇到出来查看的内部战士，一起去追豆钉兔。她们把豆钉兔打醒之后，想阻止其他小孩上飞船，吹笛少年..."},{"id":9323,"p":"/p1bQDvD1EZZBlP4TpO7HQRLpYJ4.jpg","b":"/gTRXgigmgKpeJjW07iq686HZyBD.jpg","t":"攻壳机动队","r":7.9,"y":1995,"rd":"1995-11-18","hs":1.25,"d":7.332,"mt":"anime","o":"公元2029年，未来世界是高科技与信息化的世界。人类生活水平的提高伴随着犯罪活动的高科技化，于是，专门镇压高科技犯罪的特殊部队——公安9课成立了。队长草薙素子，作为一位全身“义体化”的女警，带领公安9课不断展开行动。这次，公安9课帮助公安6课秘密解决了一位程序员外逃他国的麻烦琐事，又卷入传说中的黑客“傀儡师”的犯罪事件。当行动陷入僵局之际，傀儡师竟然不请自来，出现在公安9课！素子与她的战友们，不知不觉地被卷入了一场涉及政府的阴谋之中。"},{"id":10331,"p":"/5cVPGuo2wiWr1JdJRNhtW9jAja8.jpg","b":"/vOwzPlX7u7CARvugdio0BaCJvfv.jpg","t":"闪灵悍将","r":7.9,"y":1997,"rd":"1997-05-16","hs":1.334,"d":9.445,"mt":"anime","o":"本动画影集改编自陶德麦法兰的著名同名漫画，讲述艾尔西蒙斯的故事。这名中情局刺客在任务中丧命后，将灵魂卖给地狱魔王，以换取自己在地球生活的第二次机会。"},{"id":11100,"p":"/elcF4hnfQ4tx0lmW9tGKDsI3Vct.jpg","b":"/nU5YaWbnF4dmdpSQz06Dn2uL0Hk.jpg","t":"哥斯拉 末世龙战","r":7.9,"y":1998,"rd":"1998-09-12","hs":1.873,"d":25.438,"mt":"anime","o":"《酷斯拉》上映后，许多欧美影迷给了它一个绰号：GINO，意思是“GodzillaInNameOnly”。延续电影的剧情，美日的两家公司共同制作了《哥斯拉：动画系列》，总共两季，亚洲区HBO曾在2000年播出过中文字幕版。在此系列中，尼克·塔特普洛斯意外发现了那颗没有被摧毁的蛋，刚好此时蛋孵化了，刚出生的哥斯拉因为对尼克不小心沾到哥斯拉蛋的羊水产生了铭印而亲近他，后来更和主角们一起帮人类对抗接踵而来的其他变种怪兽。动画版的哥斯拉和电影版的不太一样，因为要面对多种不一样的怪物，就要拥有强大的力量，制作公司刻意使动画版的哥斯拉近似原版的哥斯拉，所以让它也可以吐出强力的热线，拥有日版一般坚硬的皮肤，导弹之类的武器已经无法伤他分毫。动画的剧情走向很好，对人类内心的黑暗也进行了刻画。比起索尼电影版《酷斯拉》更受原著迷的认同。"},{"id":5895,"p":"/om2H6f3Wevjxs11yvVOi4RSoJW4.jpg","b":"/uiBb01nmHwyVTSILSMKJ4WIvijc.jpg","t":"特别的她","r":7.9,"y":2000,"rd":"2000-04-26","hs":1.988,"d":25.923,"mt":"anime","o":"近未来的日本，一个叫做“疏濑”的城市中，市民过着平凡的生活，只不过，在城市的一角，山冈上面耸立着医疗机器制造厂建造的外形酷似熨斗的工厂，每天固定时刻，那个工厂都像刚烫完东西一样散发出大量蒸汽。\n\n小学六年级学生直太，与高中女生真见美，直太那个留学的哥哥的女友，一起在河边打发时间。本该是继续平凡的日子，随着传说中的蜜蜂女——睛子驾驶的电车撞上直太而结束了。直太头上长出了奇怪的角！而睛子居然成为直太家的佣人进入了直太家。睛子的秘密与她口中常念起的“FLCL”的含义，令直太的生活有了翻天覆地的改变。"},{"id":16830,"p":"/wdSi1q7WNLNvxvmjrI4F93zzqQO.jpg","b":"/6HerLaK4Mjjtssma4fF3qQUixX5.jpg","t":"皇家国教骑士团","r":7.9,"y":2001,"rd":"2001-10-10","hs":1.848,"d":18.654,"mt":"anime","o":"不为世人所知的吸血鬼仍然生存与世界上，而在英国，存在着一个对付吸血鬼的秘密组织，皇立国教骑士团。\n\n有一个叫CHEDERS的村庄里来了一位牧师，不过在一个月后就发生了村民失踪事件。警方与当地村民对牧师展开搜查，但在逮捕牧师的过程里全员死亡。伦敦警署派出精锐部队D-II，但在执行任务中又有一半队员丧生，现今情况并不乐观。\n\n于是警方请求出动HELLSING组织，而HELLSING的领导人因特古拉只派了阿卡特一个去。\n\n在村庄里，D-II部队遭到袭击，仅存瑟拉丝一人。面对队友变成丧尸的瑟拉丝只能拼命地逃跑，但在路上遇到变成丧尸的村民，在犹豫中被阿卡特所救。但很快瑟拉丝意识到阿卡特并不是人类，恐慌地再次逃跑。慌乱跑到教堂的瑟拉丝很快就被在那里等待猎物的“牧师”所俘，在绝望中准备放弃生命的时候阿卡特出现在门口。不甘于拉拢阿卡特失败的“牧师”命令丧尸攻击阿卡特，并挟持瑟拉丝为人质。在阿卡特得到瑟拉丝肯定的答复后，子弹穿过瑟拉丝的胸膛，射进“牧师”身体。是就这样无奈的死亡，还是尽管苟延残喘也要继续活下去——奄奄一息的瑟拉丝安静地闭上眼睛，接受了阿卡特的“吻”。"},{"id":12536,"p":"/veMmM3STfZo0IsexmtDZW9zB1RF.jpg","b":"/thC21OmJxXR0FoUrkEk644rRO2M.jpg","t":"游戏王GX","r":7.9,"y":2004,"rd":"2004-10-06","hs":2.696,"d":62.386,"mt":"anime","o":"游城十代在前往决斗学院的入学考试的途中与传说中挑战者“武藤游戏”戏剧性的相遇，并接受了1张卡片。但十代因此而迟到错过了考试。为此十代恳求克罗诺斯教授让他同过考试之后就展开了挑战者之路........"},{"id":20450,"p":"/qHJKHOQO5nxJcc0NJAVwnuXckjp.jpg","b":"/8HdvpqTBhSaU9Kil2O7i34U1XLn.jpg","t":"魔女之刃","r":7.9,"y":2006,"rd":"2006-04-05","hs":1.93,"d":16.673,"mt":"anime","o":"近未来的东京，有着一个为了夺取“最强武器”而建立的两大组织，以开发最强兵器为目的的导示重工，和通过操控遗传因子来制造优秀人类的NSWF。他们的共同目的只有一个，就是得到那个拥有着最强威力、并且只有通过被选中的女人才能操纵的终极武器“WITCHBLADE”。地震灾害的6年之后……天羽雅音、梨穂子 ，两人幸福的生活着，但是，等待着她们的却是，WITCHBLADE那暗之力的召唤，以及异常残酷的命运……"},{"id":1877,"p":"/w2BQXaaRkmq2l5M7wt7yIeOzPF1.jpg","b":"/5MWFjQ3NuNtNeOE9FdrVLeNMNPs.jpg","t":"飞哥与小佛","r":7.9,"y":2007,"rd":"2007-08-17","hs":3.461,"d":122.643,"mt":"anime","o":"飞哥与小佛每天都能够创造出奇迹似的酷玩意儿，像是在后院造云霄飞车、盖大峡谷，甚至发明复制机器人。但拥有无比想像力的飞哥小佛却有个爱告密的姐姐 - 凯蒂丝！凯蒂丝总是想要向妈妈证明弟弟们每天都在做惊人的事情，但往往无法成功…而飞哥小佛的宠物鸭嘴兽泰瑞，人人都说：“它只是只鸭嘴兽，它什么都不会。”但其实它是一个动物特务，常常为了打击邪恶去撂倒一个疯狂的人类博士。"},{"id":56425,"p":"/yChp44odia7ZN4C6hsrq23yOocp.jpg","b":"/n25EHQeXdmtfTxUDpPFy8ZCnKie.jpg","t":"刃牙","r":7.9,"y":2001,"rd":"2001-01-08","hs":2.226,"d":36.765,"mt":"anime","o":"在全国空手道竞赛中，一位系白带的少年刃牙，居然轻易地击败了连续三次夺得空手道冠军的末堂选手！究竟这个来历不明的小子是谁呢？刃牙的独门格斗技巧，造成格斗界极大的震撼，也吸引各地高手前來向他挑战，一场一场令人血脈沸腾的激战展开了……"},{"id":761898,"p":"/8FrZ1Sac9NrhjwSmSPFOiBquoRP.jpg","b":"/2kvl6lcgoyAaf8cSRkzxE611u6T.jpg","t":"刀剑神域进击篇：无星之夜","r":7.9,"y":2021,"rd":"2021-10-30","hs":1.755,"d":2.965,"mt":"anime","o":"这是“闪光”与“黑衣剑士”被以这个名字称呼之前的故事。本是和网络游戏无缘的中学三年级的少女结城明日奈，在那一天偶然发现了 NERvGear。但却被游戏管理员告知：这虽然是游戏，但可不是闹着玩的。在游戏中死亡，也将会在现实世界里死去。听到这里的全部玩家们开始混乱起来，其中之一便是亚丝娜。在向死而生的这个世界拼命生存的过程中，命运般的邂逅降临在了亚丝娜身边。然后离别。在她眼前出现的是，被眼前的现实所玩弄于掌心，却依然拼命战斗的孤高的剑士·桐人。"},{"id":23452,"p":"/4e9J3vCy0uNPlHb4832ins7oaic.jpg","b":"/tRv3AamyYSQgM0aDv1TdCyLmsRU.jpg","t":"天元突破红莲螺岩 剧场版 螺岩篇","r":7.9,"y":2009,"rd":"2009-04-25","hs":0.966,"d":2.799,"mt":"anime","o":"这是属于一个不断与命运抗争的男人的故事——大红莲团从失去卡米纳的悲痛中振作起来，打败了螺旋四天王，向王都特佩林逼近。在与兽人军队的激战中，西蒙单挑螺旋王，并将之击毙。七年后，人类夺回了地面界，很快重建起文明。每个人都认为和平的繁荣盛世会永远持续下去。然而，正当人们把手伸向宇宙的时候，神秘的敌人出现了。试图抵抗的人都被其压倒性的力量轻易击溃。所有的人都成了“绝对之绝望”的囚徒这时，他们站了起来——西蒙、大红莲团的最后之战拉开了帷幕……"},{"id":1014505,"p":"/6dD9i3dOUVMry9vZ3YajWvpNYfB.jpg","b":"/hkJhGayONXn96CqIRM9GhWKnlCf.jpg","t":"剧场版 OVERLORD 圣王国篇","r":7.9,"y":2024,"rd":"2024-09-20","hs":3.927,"d":8.159,"mt":"anime","o":"这是以丸山君的人气轻小说为原作的电视动画《不死者之王》系列的剧场版，将原作中人气很高的《圣王国篇》的插曲动画化。以圣王女卡鲁卡为元首的罗浮宫圣王国一直被高大的城墙保护着国土，但由于魔皇雅尔达巴奥托和亚人联军的突然进攻，和平时代迎来了终结。以圣骑士团长雷梅迪奥斯和神官团长凯拉特的姐妹为中心集结战斗力迎击的圣王国，但由于无法与雅尔达巴奥托形成压倒性的战斗力差，国家面临崩溃的危机。雷梅迪奥斯寻求能够对抗雅尔达巴奥托的力量，并伴随着圣骑士团和随从内亚前往艾因斯·乌尔·戈恩魔导国。那里是圣王国的人们所忌讳的，由安第德统治的异形国家。继电视动画之后，伊藤尚往担任导演，马德豪斯担任动画制作。"},{"id":46261,"p":"/l7b1mYYUyGdArwfq4ZwOIrcLQ8U.jpg","b":"/hVZMddU7kgbL1NSgzNVMmf8VvPz.jpg","t":"妖精的尾巴","r":7.9,"y":2009,"rd":"2009-10-12","hs":3.159,"d":63.278,"mt":"anime","o":"世界中存在着许多魔导士公会。那里是向魔导士们介绍委托的工会组织。以成为出色的魔导士为目标的少女露西意外的遇到了吃火吐火并且身上缠着火焰的灭龙魔导士纳兹和会说话的蓝猫哈比，并且加入了他们所属的公会妖精的尾巴。虽然被认为是王国中最强大的公会但却满是问题儿童的妖精的尾巴，露西和纳兹和哈比组成了小队，进行着各种各样的委托挑战。"},{"id":38464,"p":"/aUWyfqepOswBPwjSC5ccPPeZxyK.jpg","b":"/wJzHFl5mq6JFbD6equTleJuzlnk.jpg","t":"青之驱魔师","r":7.9,"y":2011,"rd":"2011-04-17","hs":3.084,"d":49.016,"mt":"anime","o":"奥村磷自幼被神父藤本狮郎收养，某一日，磷发现了自己其实是撒旦之子的秘密，之后养父的惨死让磷下定居心走上了驱魔师的道路。磷所存在的世界被分为“物质界”和“虚无界”两大空间，人类生存于物质界，在虚无界中，则徘徊着凶残暴戾的魔鬼。  身边接连发生的伤害事件让磷逐渐发现，某些虚无界的恶魔，趁虚而入潜入了人类世界。为了伸张正义保护同类，磷果断的担负起了驱魔的职责。在弟弟奥村雪男（福山润 配音）的帮助下，磷不断的向着真相前进，此时的磷也发现，造成这一切混乱的元凶，可能就藏在他们的身边。"},{"id":46283,"p":"/pn1rLZ4dPDk0AfzFg7MifnpoBl9.jpg","b":"/gAqAdxCOS0Rdo7agYhG1qU7OMou.jpg","t":"绝园的暴风雨","r":7.9,"y":2012,"rd":"2012-10-05","hs":2.32,"d":17.696,"mt":"anime","o":"魔法使一族的野心使他们为了获取更强的力量，促使他们唤醒了不该唤醒的东西，世界的毁灭近在眼前。只有最强的魔法使公主锁部叶风（泽城美雪 配音）才能阻止这一切的发生，但被部下锁部左门（小山力也 配音）暗算的叶风被困在了施了结界的无人岛上。高中二年级学生泷川吉野（内山昂辉 配音）的好友不破真广（丰永利行 配音）的妹妹不破爱花（花泽香菜 配音）被入室抢劫犯所杀，但是真广却认为妹妹的死疑点重重。为了调查妹妹的死因，真广通过海上的漂流人偶和锁部叶风达成秘密交易。  　　真广在失踪一个月后，在大雪的冬日伴随着漫天的蝴蝶突然从天而降。与此同时，可怕的“黑铁病”在整个日本蔓延开来。真广到底和魔法使公主结下了什么样的契约，而他到底带着怎样的使命来到这个世界？"},{"id":60845,"p":"/kxYkhoOzutECAXQrwkjv9BOy7Q9.jpg","b":"/euy9FQ6BOB3rcg2AE7YVAo16kaa.jpg","t":"恶魔之谜","r":7.9,"y":2014,"rd":"2014-04-04","hs":1.95,"d":8.91,"mt":"anime","o":"故事舞台设定在一个名为“10年黑组”的全住宿制女子高中的班级，这个班级里的12名学生都是由暗杀者构成的，她们全都瞄准了她们的同学——一之濑晴的性命。即使她的性命被众多人觊觎，一之濑晴依然发誓一定要活着毕业。另一方面，同样也是准备夺取一之濑晴性命的暗杀者——转校生东兔角却在一次次接近对方时，渐渐地被晴所吸引。在同学们对晴展开攻击之时，兔角则以保护者的姿态与她们开始了战斗。"},{"id":64163,"p":"/32rDJfZ4iT88UaBigKF7DwVZSuA.jpg","b":"/dXGaX995fsbiqJgFRj0CEJKxZVV.jpg","t":"新妹魔王的契约者","r":7.9,"y":2015,"rd":"2015-01-07","hs":2.937,"d":24.896,"mt":"anime","o":"“你曾说过想要妹妹对吧”，向高中生东城刃更宣布再婚的父亲，带了两个成为他继妹的女孩回家同住，结果自己却跑到国外出差。澪与万理亚两名少女在父亲离开以后，态度一百八十度大转变，还打算征服刃更。想不到两人的真正身分，分别是新科魔王与梦魔。但是在跟刃更缔结主从契约的时候，居然出槌变成逆契约，刃更反而变成主人了。"},{"id":505262,"p":"/sqC3z0JMhY11Z1O15lweCzrlepH.jpg","b":"/b9qGMCOrMbxUjD6xDAYPoIPnYcC.jpg","t":"我的英雄学院：两位英雄","r":7.9,"y":2018,"rd":"2018-08-03","hs":1.683,"d":3.784,"mt":"anime","o":"白炽的期末考试结束，暑假的林间集训等候了的英雄高中成员。德克和奥尔迈特受到某个人的邀请，我造访了漂浮在海外的巨大人口移动都市“I・爱岛”。全世界的科学研究者们的智慧汇集了的确实象科学好莱坞一样的岛展示了个性和英雄项目的研究成果的正在召开中德克与“无个性”的少女梅丽莎相遇。梅丽莎与曾经同样“无个性”的自己重合在一起。那时，突然以铁壁的安全自豪的爱兰的警备系统被敌人"},{"id":77939,"p":"/2GsfqSZ1MPxdINg18l1XIDPE4Ma.jpg","b":"/l3uSouoBpxN3aanoD5PiiBz1DBm.jpg","t":"装甲重拳","r":7.9,"y":2018,"rd":"2018-04-06","hs":2.914,"d":15.701,"mt":"anime","o":"将肉体与“机甲技术”融合的究极格斗技——“MEGALO BOX”，将自己的全部赌在上面的男人们的热血战斗开始！\n\n今天也立于未认可地区的赌博比赛赛场上的MEGALO拳击手“Junk Dog”。虽然具备实力，却只有靠比赛造假赚钱这一条生存之道，他为自己的“现在”感到心焦。\n\n但，他与孤高的冠军·勇利相遇，作为MEGALO拳击手，作为男人，向自己的“现在”发起挑战——。"},{"id":92788,"p":"/mhIBE8bKwDQ7sPVI5mWK3aWRMiT.jpg","b":"/ieZ9AdB3yJF9jZSVO39zZ9d4D1y.jpg","t":"月亮女孩与异界恐龙","r":7.9,"y":2023,"rd":"2023-02-10","hs":5.594,"d":38.208,"mt":"anime","o":"根据漫威的热门漫画改编，讲述了13岁的超级天才卢奈拉·拉法耶和她10吨重的霸王龙-恶魔恐龙的冒险故事。卢奈拉意外地将恶魔恐龙带入今天的纽约市，两人共同努力，保护下东区免受危险。"},{"id":87491,"p":"/xpOW4hlnkqlIXrjkUHUWPF3Hws2.jpg","b":"/7JEEoYSAn7kG7dveImqCBVEK3UI.jpg","t":"DC超级英雄美少女","r":7.9,"y":2019,"rd":"2019-03-08","hs":3.857,"d":33.156,"mt":"anime","o":"神力女超人、超少女、大黄蜂、蝙蝠女、扎坦娜和绿光战警，她们既是大都会高中的学生，也是超级少女。她们不仅要打击犯罪，还要兼顾学业和恋爱心情。"}]