[{"id":51763,"p":"/7T2oVjLHHIDY6FQH9e04oOgPWQa.jpg","b":"/wgKWecDF29zSa0nfCx589S4Dejy.jpg","t":"长脚女佣","r":7.612,"y":1990,"rd":"1990-12-21","hs":0.478,"d":1.577,"mt":"movie","o":"在五十年代中期的美国阿拉巴马州，黑人罗莎派克丝因为拒绝乘坐在公共巴士上的黑人区，引发了反种族歧视的抗议行动，马丁路德．金发动当地黑人拒坐巴士入城。胡比．戈德堡饰演西塞．斯派西克家里的女佣，她为了支持抗议行动而宁顾每天步行九公里上班。白种女主人发现此事后，企图影响她的商人老公采取行动改善黑白隔离的现状，但没有得到善意的回应，于是主动开车接送参加示威的黑人妇女。\r 导演理查德．皮尔斯费力地经营出南方城镇的时代气氛，藉以加强这段历史的真实感，加上两位女主角旗鼓相当的表演，使这部剧情比较平淡的影片依旧具有不错的观赏性。"},{"id":11060,"p":"/A4pH8DiNFEf2AgXkM4zk3ZpblV.jpg","b":"/a7RMVypNmxvEG0SzG9kXBJivfxX.jpg","t":"流氓警察","r":6.3,"y":1990,"rd":"1990-01-12","hs":0.476,"d":1.661,"mt":"movie","o":"新任视察员雷蒙特和助手艾米奉命调查警察局内部一起贪污案时，发现了另一个更加隐秘的犯罪网，涉及到了声望很高的警官佩克。佩克实际上是个十分阴险的人，他一面与雷蒙特装作友好，一面又挑拨雷蒙特夫妻间的关系。调查中发现佩克有很多女人，且凡是与他交往密切的警察都很富有。被怀疑有贪污行为的斯德雷奇打电话给妻子彭妮，让她与雷蒙特做一笔交易，而此时彭妮正和佩克情意绵绵，佩克于是派人暗杀了斯德雷奇。实际上佩克一直在充当受雇杀手，就在他又去接受一起杀人买卖时，雷蒙特和艾米赶到现场，但未能抓到他。随后，他又杀死雇主，并到雷蒙特家中恐吓他妻子凯瑟琳，雷蒙特及时赶来，二人又展开一场拚杀。"},{"id":11673,"p":"/7X4lCnelWJIuoMRLZqom5aAWRUU.jpg","b":"/bvpYJgsC5jcMJd43HRHXUQw7j5O.jpg","t":"大鼻子情圣","r":7.325,"y":1990,"rd":"1990-03-28","hs":0.476,"d":1.546,"mt":"movie","o":"　　西哈诺（杰拉尔•德帕迪约 Gérard Depardieu 饰）生性狂野不羁，心地善良，他默默地爱慕着表妹罗克珊（安妮•波诺什 Anne Brochet 饰），但是他生来长着一个丑陋的大鼻子，纵使自己才华横溢，也不敢对表妹表明心迹。一天晚上他狠狠地嘲讽并且击败一个富家子之后，罗克珊约他次日见面。西哈诺写好情书后准备表明情愫之时，罗克珊却告诉他自己爱上了英俊的新兵克里斯蒂（文森特•佩雷斯 Vincent Perez 饰），并嘱咐在同一兵队的西哈诺保护他。克里斯蒂也喜欢着罗克珊，西哈诺便将自己对罗克珊的爱慕付诸笔端以克里斯蒂之名送达罗克珊之手，并且巧妙地安排了两人的婚姻。谁知早就对罗克珊心怀不轨的军官见此情景愤恨难忍，将克里斯蒂调去了阿拉斯作战……"},{"id":3101,"p":"/8LdWJLUfEa5JeUJ7SljJQMIJikZ.jpg","b":"/hKPLCtaCS0Sp4qHGFgSK9yiIBOh.jpg","t":"我真的爱死你","r":6.406,"y":1990,"rd":"1990-04-06","hs":0.473,"d":1.618,"mt":"movie","o":"根据真实故事改编的发生在比萨饼店里的趣事，面对丈夫的无情背叛，妻子欲杀之而后快！！而作为帮凶的river和keanu则扮演着小丑般的“杀手”更是让人挠头般的哭笑不得。"},{"id":8996,"p":"/4FX3zpfoVt9n8NyI8jtHsBu1R3b.jpg","b":"/o66JrdCDQywsPxlTBzv0SW0OuvA.jpg","t":"欧洲欧洲","r":7.288,"y":1990,"rd":"1990-11-14","hs":0.469,"d":1.541,"mt":"movie","o":"　　影片根据Solly Perel的真实经历改编，讲述了和希特勒同一天生日的13岁德国犹太男孩Solly在二战期间通过机敏过人的应变能力和绝无仅有的巧合，保全生命，并最终与集中营中的兄长团聚的令人惊叹的故事。片中年轻的Solly是苏联共青团员，是德军的战斗英雄，是希特勒青年队的队员，甚至还爱上了一个纯雅利安女孩，但犹太人的特殊标志——割礼，却无时无刻提醒着他的身份。从无所谓、迷茫到怨恨，战争让他承担了太多与年龄不相称的压力，但最终他依然认同了自己的民族，并在成年后毫不犹豫地为自己的儿子也实行了割礼。"},{"id":10847,"p":"/xhxWsFgBYyDfRWfOhM1OrV88QDJ.jpg","b":"/uXdilXyp8Oys5BguQaiJKYIcsJT.jpg","t":"蝇王","r":6.4,"y":1990,"rd":"1990-03-16","hs":0.469,"d":1.627,"mt":"movie","o":"它籍著一群因为战争被迫漂流到一座与世隔绝的热带小岛上的少年们，由无知天真最后演变成动物般野蛮，来突显希特勒式战争的恐怖，并且阐释自古至今人类潜在的野蛮特质，他认为，人类制造罪恶就像蜜蜂制造蜂蜜般自然。在片中这群孩子很快就分成两个党派，一是由瑞福为首，这个深思熟虑的孩子倡导民主制度。站在瑞福这边的是胆小没有主见的胖子孩皮吉，然而最后反因自己的弱点而遭不测，杰克是反对阵营的老大，他残暴、专制的特性将大家带领至野蛮的生活形式中，猎兽、互相斗争···"},{"id":31597,"p":"/2qUkMhyBzLbGxng4dMDXGTHntC.jpg","b":"/w05q78LmawRoGRZtWnQhBKw2mHl.jpg","t":"拦截目击者","r":6.383,"y":1990,"rd":"1990-09-21","hs":0.469,"d":1.587,"mt":"movie","o":"　　杂志编辑嘉露一次约会，目睹新男友被黑帮处决，便逃命到加拿大，检察官罗拔要将匪首绳之以法，千里迢迢游说嘉露回美作证，由于情报泄露，回程途中杀机重重，他俩要互相扶持，杀出重围。"},{"id":10170,"p":"/fFvwQGcpEdXkuPJaS15Xtl6h6P4.jpg","b":"/2qbTqZGOOpDxUp2kmfacDsTQCti.jpg","t":"俄罗斯大厦","r":6.062,"y":1990,"rd":"1990-12-21","hs":0.468,"d":1.625,"mt":"movie","o":"　　卡塔雅（米歇尔·菲佛 Michelle Pfeiffer 饰）是一名图书编辑，某日，她将一份由某位苏维埃科学家撰写的手稿寄给了英国书商巴里（肖恩·康纳利 Sean Connery 饰），哪知道自己的这一无心举动竟然令两人被卷入了一个巨大的政治阴谋之中。  　　原来，这份手稿里隐藏了一个惊人的秘密，这个秘密的披露有可能改变整个世界的政治格局。为了避免秘密被泄露，西方政府派出了超级特工拦截这份情报。与此同时，布莱尔也临危受命，前往俄国获取更多关于这份文件的情报。当布莱尔邂逅了卡塔雅之后，两人之间碰撞出了致命的火花。面对仁义道德和自己的真爱，布莱尔会做出怎样的选择？"},{"id":41845,"p":"/mWVmSpn2aLb3o1ehPDb2xSuTYNE.jpg","b":"/kEXmVBiZtrmdu6qV1NYFPkam2Vs.jpg","t":"天与地","r":6.2,"y":1990,"rd":"1990-11-24","hs":0.466,"d":1.547,"mt":"movie","o":"　　日本出版界巨子角川春树亲自导演的古装战争巨制，在加拿大拍摄的外景重现了日本战国时代两军对垒的气势和格局。剧情描述上杉谦信在武将辅佐下灭兄成为越后国领袖，并以无敌的骑兵团威震四方，有\"越后之虎\"称号\"，而在群山环绕中的甲斐国国君武田信玄同凯空窥越后国丰饶土地，施计贿赂谦信的文臣武将，谦信囚禁了叛将的妻女却不忍心取二人性命，因其笃信佛教而不忍杀戮，但命运却逼使他跟武田信玄展开长达十二年的争霸战。本片在剧情阐述方面比较复杂，对不黯日本战国历史的观从形成一个负担，但在制作上不惜工本，服装布景摄影都美仑美奂，作战场面亦精彩可观。"},{"id":18129,"p":"/zMpGfkiDIdg5bB7WGcAT3Fdrfpt.jpg","b":"/i8vHWue4YFBQPI4wsnnBJq2RQV9.jpg","t":"致命赌局","r":6.502,"y":1990,"rd":"1990-08-08","hs":0.456,"d":1.537,"mt":"movie","o":"表面上，罗伊（约翰·库萨克 John Cusack 饰）和迈拉（安妮特·贝宁 Annette Bening 饰）是一对恩爱的情侣，但实际上，他们的真实身份是职业骗子。混迹江湖多年，罗伊和迈拉从未失手。罗伊的母亲莉莉（安杰丽卡·休斯顿 Anjelica Huston 饰）也是一个骗术高超的“专业选手”，看着儿子一步一步的走上了自己当年的道路，她的心情十分复杂。迈拉希望能够和罗伊联手一笔票大买卖，却被罗伊拒绝，愤怒的迈拉盯上了莉莉，并在黑老大博博（帕特·亨格尔 Pat Hingle 饰）面前揭穿了莉莉的骗术。无奈之下，莉莉只得带着骗来的巨额金钱踏上了逃亡之路。迈拉死了，直觉告诉罗伊这一定是母亲所为，他找到了东躲西藏的莉莉，希望她能够改邪归正投案自首。"},{"id":41823,"p":"/223W6PWAiYb3BX2rbFvzjbDDIvz.jpg","b":"/elCFkGsva8a9iDwHbe8E11b2gwy.jpg","t":"爵士风情","r":6.475,"y":1990,"rd":"1990-08-03","hs":0.447,"d":1.474,"mt":"movie","o":"　　丹泽尔．华盛顿饰演一名自我中心意识强烈的爵士喇叭手， 他对身边的每个人都希望能加以掌控，包括他生命中的两个女人在内。斯派克．李在他这部自导自演的作品中，透过男主角对爱情与事业的纠葛来探讨黑人艺术家的生存处境， 强调画面色彩和音乐感性的丰富感觉。导演的父亲比尔．李负责为本片配乐。"},{"id":28761,"p":"/tbLYzI4rB7qQy0gete68v2gHVZV.jpg","b":"/1ae6AzOM7GjIlNSPjsujbUPavXh.jpg","t":"白色猎人黑色心","r":6.37,"y":1990,"rd":"1990-05-16","hs":0.444,"d":1.474,"mt":"movie","o":"　　约翰·威尔逊是一个有才华但很固执的电影导演，他接受了《非洲商人》的拍摄任务，准备去非洲拍外景。但他真正想做的事情是去非洲猎杀大象，他对影片拍摄的众多问题置之不顾，只一心一意地收集着狩猎的武器，甚至把这笔费用打入影片的预算。青年编剧皮特·维里尔跟他一起去到非洲，刚到达乌干达，威尔逊就开始追逐同一旅馆中的一位女客玛格丽特。玛格丽特心怀恶意，不断在威尔逊面前诽谤维里尔反犹太人。两个男人之间展开了一场“心理较量”，威尔逊逼着维里尔克服“懦夫心理”，一起去狩猎大象，而维里尔苦苦哀求他不要杀害珍贵的野生大象。威尔逊不顾其他猎人的阻止想猎杀公象，他带着黑人猎人基维走了。不久他托人带来口信说在基维的村子找到了更好的外景地，要剧组人员赶去。当一切就绪准备开拍时，威尔逊又消失了，他和基维去猎杀公象，使基维死于非命。这时丛林中的发报机发出了“白猎人，黑心肠”的电文，受到惩戒的威尔逊终于安定下来开拍电影。"},{"id":17993,"p":"/cDMQLwT5LpdbA4dc4Twn43sbGRw.jpg","b":"/6jF3HdLkHsEJtw8qKoEyZ9oJ7qB.jpg","t":"情迷六月花","r":6.1,"y":1990,"rd":"1990-09-28","hs":0.443,"d":1.472,"mt":"movie","o":"阿娜伊丝•宁（Maria de Medeiros玛丽亚•德•梅黛洛 饰），银行家雨果（Richard E. Grant 饰）的妻子，一个外表雍容却沉迷于D. H. 劳伦斯文字的野性女子。在丈夫的介绍下，阿娜伊丝结识了外表颓废粗糙的小说家亨利•米勒（Fred Ward弗雷德•沃德 饰），她迷上了眼前这个睿智的男子，继而又为亨利的妻子琼（Uma Thurman 乌玛•瑟曼 饰）所吸引。在琼的嘱托下，阿娜伊丝开始照料亨利的生活，为他的小说《北回归线》四处奔走，并由此衍生出一段段狂野激情的欢愉……"},{"id":6488,"p":"/lHjpwv1Yv2RcGcTQb4Lc1cKw1y9.jpg","b":"/CTcfWsVAw524RZwIqb1DhokhRU.jpg","t":"小魔星","r":6.431,"y":1990,"rd":"1990-07-20","hs":0.443,"d":1.53,"mt":"movie","o":"　一只来自丛林的特种蜘蛛，意外的来到文明镇上，经历了一连串的巧合波折后，她找到了一个安稳的家——医师家中的壳仓。原来安宁的小镇，却因为它的小蜘蛛群出现而陷入危机，镇上的居民要如何消灭它们呢？"},{"id":21168,"p":"/ehUosbTVyCQtf6nAfpmQ8Q3XSd7.jpg","b":"/AjP9FAjJtHAslOvbThLQVp7c1nQ.jpg","t":"魔鬼与我同生","r":6.653,"y":1990,"rd":"1990-08-28","hs":0.441,"d":1.433,"mt":"movie","o":""},{"id":22414,"p":"/uF7bO5UcenRgag0jpbVvKsGyfBK.jpg","b":"/3ZZmVV83jc1fUwSwRnXsLBBcPxN.jpg","t":"来自边缘的明信片","r":6.6,"y":1990,"rd":"1990-09-14","hs":0.438,"d":1.428,"mt":"movie","o":"　　苏珊娜（梅丽尔·斯特里普 Meryl Streep 饰）曾经是风光一时的电影明星，但如今却落魄不堪，毒瘾和负面新闻缠身。终于，一次吸毒过量将她放倒送进了医院，这让苏珊娜意识到，自己不能再这样堕落下去了。出院后，经纪人马蒂（加里·莫顿 Gary Morton 饰）好不容易替苏珊娜找到了一个角色，然而，在排演的现场，苏珊娜却遭遇了种种不顺。  　　苏珊娜得知，那一天救了自己的是一位名叫杰克（丹尼斯·奎德 Dennis Quaid 饰）的制片人，两人坠入了情网，然而 杰克不端的品行令这段关系很快就划上了休止符。之后，苏珊娜决定从戒毒开始洗心革面重新做人，很快她就发现，当她以端正的姿态认真的看待生活时，生活也会善待她。"},{"id":10264,"p":"/ycM8gwwyOLXW4qxkcu6nhLlfgcA.jpg","b":"/mJvvEgkus4COSwzyS2tRwjvHrlY.jpg","t":"哈姆雷特","r":6.598,"y":1990,"rd":"1990-12-19","hs":0.433,"d":1.411,"mt":"movie","o":"收到了父亲的死讯后，丹麦王子哈姆雷特（梅尔·吉布森 Mel Gibson 饰）匆匆赶回了自己的国家，回国后，哈姆雷特才发现，周遭的一切都发生了剧变，叔叔克劳狄斯（阿兰·贝茨 Alan Bates 饰）继位，母亲格特鲁德（格伦·克洛斯 Glenn Close 饰）则成为了克劳狄斯的王后。\r 父亲鬼魂（保罗·斯科菲尔德 Paul Scofield 饰）的出现让哈姆雷特愈加相信，这一切，包括父亲的死，都是克劳狄斯蓄意所为，为了复仇，哈姆雷特不惜装疯卖傻，以此逃脱克劳狄斯的迫害。一次意外中，哈姆雷特误杀了恋人奥菲利亚（海伦娜·伯翰·卡特 Helena Bonham Carter 饰）的父亲波洛涅斯（伊安·霍姆 Ian Holm 饰），奥菲利亚精神错乱坠河溺亡，之后，格特鲁德也死于非命。最终，悲愤交加的哈姆雷特将利刃指向了克劳狄斯。"},{"id":148380,"p":"/zPHaPTGOmwABfQD1zUd8MDC1tlZ.jpg","b":"/d9hNsOcc4jT3Fy3o9IaZ5B54wCT.jpg","t":"咖喱辣椒","r":6.2,"y":1990,"rd":"1990-05-23","hs":0.417,"d":1.31,"mt":"movie","o":"咖喱与辣椒同乃尖沙嘴警区探员。电视台记者罗祖儿为拍摄警队实况，便与咖喱、辣椒结识，跟随二人四处侦查，祖儿与咖喱往来渐密，却惹起辣椒不满。  咖喱、辣椒二人得到线人十仔的线报，追查一宗越南退役军人走私军火案，并拘捕了中间人丧狗，却不料丧狗原是政治部线人。咖喱、辣椒因打草惊蛇，引致丧狗被越南杀手所杀，而咖喱亦被枪伤。十仔为追查此案线索，亦惨被杀害，走私贩决定将军火搬上货船，逃出公海，免被追捕，咖喱与辣椒虽被警方革职，但仍不顾一切，黑夜追出海上，在货船上与匪徒决一死战。"},{"id":11796,"p":"/jtkP3rmVDY9ehYxqyyZQeMTqycb.jpg","b":"/bkyugLf910U8TahWO9ChTunSMfU.jpg","t":"理发师的情人","r":6.8,"y":1990,"rd":"1990-10-03","hs":0.412,"d":1.289,"mt":"movie","o":"一个迷恋理发师的男人，带着童年对爱的追逐，步入中年，并如愿已偿娶到了美丽的理发师。梦想实现，爱情与生活也一直没有波澜，但是却在暴风雨夜，理发师带着爱人的余温、深切的爱与对未来的恐惧离开了，在柔暖的阳光下，一段情不自禁的舞蹈后，男人象往日般静静地坐在沙发上等待着他的心上人归来。 在安东尼还是个小男孩时，他就爱上了家附近的女理发师雪佛夫人，那时的他每天都会乐此不疲地到理发店看雪佛夫人工作。但是不久，雪佛夫人在一天清晨突然猝死，受打击的安东尼决心将来一定要娶一个理发师作妻子。当安东尼长大后，他遇到了一个名叫玛蒂德的理发师，玛蒂德的身上仿佛散发着一种莫名的吸引力，安东尼一下子就爱上了她，而且不能自拔。面对安东尼如火的爱情攻势，同样追求浪漫的玛蒂德很快便答应了安东尼的求婚。安东尼终于等到了他的理发师新娘。尽管父亲突发心脏病而亡，母亲则一直拒绝见玛蒂德，两人还是在几个朋友的祝福下结婚了。婚礼当天，身着婚纱的玛蒂德仍然在理发店为顾客刮胡子，也让顾客分享到了她的幸福。两人婚后的生活可以用十分甜蜜来形容，他们不放过任何一个缠绵、浪漫的机会，高兴时甚至把古龙水搀起来当鸡尾酒喝。然而就在两人如胶似漆的时候，玛蒂德却在一个风雨交加、电闪雷鸣的夜晚，借口去买黄油毅然决然地走出理发店的门，直奔向滚滚急流的大河，投身在了波涛汹涌的河水之中，只给安东尼留下了一封短短的遗书。更让人意外的是，她自杀的理由竟是她认为安东尼对她太好、他们的生活太美满，她害怕有一天会失去这一切。所以，她选择了在安东尼离开她之前先“走”一步。"},{"id":8217,"p":"/g6PGzYqXNofrrGKS7dixoc2P5M7.jpg","b":"/ofIyN1TZJFvoCePNpbJebsg54D4.jpg","t":"爱丽丝","r":6.4,"y":1990,"rd":"1990-12-25","hs":0.41,"d":1.31,"mt":"movie","o":"爱丽丝（Mia Farrow 饰）嫁给富商泰特多年，儿女年龄尚幼，起居衣食无忧，每日关心的话题无非健身、进补。爱丽丝接送儿子上学时对另一位家长——萨克斯风手乔伊一见钟情。当爱丽丝接受友人建议，去唐人街拜访杨医生解决背痛问题时，杨医生用催眠术鼓励她接近乔伊，关键时刻爱丽丝打起退堂鼓，杨医生再次送出隐身药和能看见鬼魂的药粉。借助这些神奇药品，爱丽丝终于同乔伊相遇相识。但是爱丽丝对丈夫的忠诚、对写作事业的尝试以及年幼时担任修女拯救他人的想法始终妨碍她实现自己的欲望，不久爱丽丝惊觉两个男人都在感情上离他而去，杨医生在离开之前给了爱丽丝最后一样法宝……"},{"id":22189,"p":"/7R7p63t7aQ7I6OHPgJDwD68PRLj.jpg","b":"/bLqwSi2rAcm05XjsbWieOh3zKOh.jpg","t":"哈瓦那","r":5.8,"y":1990,"rd":"1990-12-11","hs":0.41,"d":1.311,"mt":"movie","o":"　　1958年12月，古巴，职业睹徒杰克前往古巴的首都哈瓦娜，参加一场大型扑克牌赛，期望藉此大挥一笔。他在当地邂逅了一名美丽的已婚女子罗贝塔，她的丈夫是当地的共产党革命领袖，两人情不自禁的坠入了情网。此时，罗贝塔的丈夫遭军队杀害，她也被政府逮捕烤问，杰克试着将她救出，但是他却无法阻止罗贝塔对革命的狂热支持……"},{"id":12157,"p":"/9UweLsv3pCORu25Uq72m2IBkKaK.jpg","b":"/gDopsdEzZEX81jmSidXn7tFb8fw.jpg","t":"绿卡","r":6.126,"y":1990,"rd":"1990-12-23","hs":0.4,"d":1.299,"mt":"movie","o":"音乐家乔治（杰拉尔·德帕迪约 Gérard Depardieu饰）和园林爱好者布朗蒂（安迪·麦克道威尔 Andie MacDowell饰）的结合，完全是出自各自的私心：乔治来自法国，想得到一张美国的绿卡，从而在这里发展事业；布朗蒂看中了一套公寓，却被告知只有夫妻才能入住。于是，两人一拍即合，各取所需，结婚后很快就过回各不相干的生活。　　美国移民局的怀疑随之而来。为了一张绿卡而假结婚的案例他们见得多了，乔治和布朗蒂的婚姻自然也逃不过他们的法眼。严谨认真的调查介入了这对“夫妻”的生活。现在，乔治和布朗蒂必须策划出一个完美的恋爱和结婚过程，摆造出一起生活的种种细节证据。为了能让婚姻变得更加可信，乔治甚至住进了布朗蒂的家，两人却渐渐戏假情真。"},{"id":16384,"p":"/ggk34Nr1e8LOeAdVncuYz6pyYDe.jpg","b":"/tsDgpzyfGgACbIu1mAnfH0G66Do.jpg","t":"扭计大少","r":6.1,"y":1990,"rd":"1990-08-17","hs":0.373,"d":1.147,"mt":"movie","o":"巴尼是FBI的探员，他目前的任务是保护出庭证人、一个原本罪行累累的意大利人文森特·安东里尼。文森特被巴尼安排在城市郊外一个安全的小区里，生活十分寂寞，而他的妻子这时也离开了他，但是文森特并不安分。 虽然政府付给他足够保证他生活的费用，但文森特还是觉得应该做些什么。他把从超市里蒙骗来的东西放到了别人的车上，还企图把车偷走，结果被当地的女检察官汉娜抓住。但巴尼及时替文森特解了围，因为文森特在被保护期间不能有任何劣迹，否则他在法庭的证词将不被信任。汉娜和巴尼发生了口头冲突，但汉娜不得不把文森特放走。 其实汉娜和巴尼也各有自己的生活烦恼。巴尼回家时发现自己的老婆和别人私奔了，而汉娜却离婚后带着两个男孩生活。文森特得知了他们的情况，于是便有意撮合二人。文森特的不法活动仍然在继续，他倒卖来路不正的录音机、金枪鱼，还有信用卡。 即将开庭了，巴尼带文森特前往意大利，文森特非但不像是被FBI羁押的罪犯，反而把巴尼耍得团团转。在夜总会里，巴尼及时出手从意大利黑手党手下救出了文森特，文森特自认欠巴尼一个人情。 法庭作证之后，文森特和巴尼又回到了美国。文森特与一些老朋友重逢，又重操旧业。他认识了汉娜的两个儿子，得知他们都十分喜欢棒球，只是没有自己的练球场。他用自己手上的空矿泉水瓶作成募捐罐，收到了大量的钱币，而他的奇怪行径被汉娜发现，文森特供出了在某旅馆企图进行非法交易的两个秘密人物，但汉娜赶到时却发现是巴尼和他同事的卧底行动。回到家中，汉娜发现在孩子们喜欢的地方，文森特已经为他们盖起了球场。一年后，汉娜的两个儿子成了棒球队的队员，文森特成了当地的名人，而巴尼也最终和汉娜走到了一起。"},{"id":41925,"p":"/kwqrPqqepQkzx55ydu0NeHq4zIU.jpg","b":"/wxar2zWRu7FK4FylQnnDdHlXs0h.jpg","t":"陌生人的慰藉","r":5.788,"y":1990,"rd":"1990-11-01","hs":0.368,"d":1.113,"mt":"movie","o":"情感关系已陷入僵局的科林（鲁伯特•艾弗雷特 Rupert Everett 饰）与玛丽（娜塔莎•理查德森 Natasha Richardson 饰），来到威尼斯度假，试图使他们慵懒无趣的生活有所改观。一夜，他们邂逅了当地的罗伯特先生（克里斯托弗•沃肯 Christopher Walken 饰），他向这对陌生的恋人自揭童年的伤痕，并宣扬极端的男权主义。科林与玛丽感受到了某种难以名状的威胁，但对平淡生活的厌倦与追求刺激的心理，让他们不由自主地接受了罗伯特的邀请来到他家中。罗伯特的妻子卡洛琳（海伦•米伦 Helen Mirren 饰）向玛丽诉说着她与罗伯特复杂的虐恋关系，令玛丽的心理产生了一些暧昧的转变，加上这种不安的刺激，竟奇妙地重燃起她与科林之间久已熄灭的爱欲之火。  ……"},{"id":12717,"p":"/sdLkKpZ89HrdUARyHYgBGEB62cB.jpg","b":"/efIOutMvLd7ik1wO7MKi9zUWLnz.jpg","t":"母亲的城堡","r":7.202,"y":1990,"rd":"1990-10-26","hs":0.363,"d":1.058,"mt":"movie","o":"本片以马歇尔的母亲为中心，描写全家人重返普罗旺斯山区度假，但引来父亲约瑟夫不悦。于是在母亲一手策划下，全家每星期上山度周末，因路途遥远而搞得大家疲累不堪。后来约瑟夫从担任运河监工的学生手中取得公务锁匙，大家沿着运河边的城堡前进，大大缩短了度假路程。不料经过其中一座城堡时，当场被一名监工逮住，父亲遭羞辱，母亲则不支昏倒。本片系马塞尔·帕格诺尔(Marcel Pagnol)的童年回忆，改编自法国名作家马歇儿童年逸事的散文式喜剧，与《妈妈的城堡》均由伊维斯·罗勃特导演，是姊妹作。这是令人感到内心愉悦的成长喜剧，外景风光诗情画意。另外，普罗旺斯也就是《屋顶上的骑兵》的故事发生地点。改编自同名传记小说，经典的法国电影，在都市的喧嚣中体验法国乡村童年的温馨回忆。"},{"id":6393,"p":"/q3yEyOqJ5e3vAjK70qTnBMnmgYy.jpg","b":"/oUGE7v7gpkKdrgeGaWffZRvysKK.jpg","t":"小贼高升","r":6.3,"y":1990,"rd":"1990-08-16","hs":0.362,"d":1.083,"mt":"movie","o":""},{"id":31598,"p":"/ukvDaASAsiFVnPp16NYfdTIYTJ4.jpg","b":"/qQWlRTI59a9wtj43pE9WToKdBoT.jpg","t":"铁案风云","r":5.8,"y":1990,"rd":"1990-04-27","hs":0.36,"d":1.091,"mt":"movie","o":"一位年轻的地方检察官试图证明一名腐败警探的案件，在这部残酷的犯罪电影中，他遇到了一位前情人和她的新保护者，一位拒绝帮助他的犯罪头目。"},{"id":14931,"p":"/eOqOf2qG0sjsfhFdYp6SbZuorSF.jpg","b":"/tkMPZ6sPmK2SH93Nkkc9qb5UwnC.jpg","t":"迈阿密特别行动","r":6.031,"y":1990,"rd":"1990-04-20","hs":0.355,"d":1.066,"mt":"movie","o":"弗雷德出狱后，决定在迈阿密重新开始，在那里他掀起了一场暴力的单人犯罪浪潮。他很快就遇到了和蔼可亲的大学生苏西。反对弗雷德的是霍克·莫斯利中士，一位年纪有点大的警察。"},{"id":2302,"p":"/lsyPs8pU6hIJCS5sw0H9Q8Tl1nJ.jpg","b":"/lwaItfvrlvCZl1rAnRZ1d3JMFVi.jpg","t":"适者生存","r":6.635,"y":1990,"rd":"1990-10-05","hs":0.336,"d":0.965,"mt":"movie","o":"故事开始于二十世纪初，山姆（阿明·缪勒-斯塔尔 Armin Mueller-Stahl 饰）跟随着家族迁徙到了美国，定居在一个名为阿瓦隆的小镇上。一转眼很多年过去，山姆已经老去，而他的家族也开枝散叶，发展到了第三代。一次偶然中，山姆的小儿子朱尔斯（艾丹·奎因 Aidan Quinn 饰）在街上被人打伤了，之后，朱尔斯辞去了自己推销员的工作，开了一家卖电视机的商店。  在那个时代，电视机尚未普及，属于很少人见过的新鲜玩意儿，所以起初，朱尔斯店里的生意非常的惨淡，但随着时间的推移，加上朱尔斯自己的努力和山姆的帮助，电视机店的生意越来越红火，最终成为了当地的龙头企业。"},{"id":21344,"p":"/nv8Uiw4GOeTHYtklHwrTPq7Slgl.jpg","b":"/r0W2dFpNgQKzowI7q9IbJ5P5vLI.jpg","t":"双生杀手","r":6.029,"y":1990,"rd":"1990-04-27","hs":0.333,"d":0.964,"mt":"movie","o":"孪生兄弟龙尼·克雷和雷吉·克雷出生后由意志坚强的母亲维奥莱特和两个姨妈抚养成人，两兄弟从小生活在女人堆里，对妇女产生了敬畏的感情。50年代，已长大成人的克雷兄弟变得冷酷无情了，喜欢暴力。克雷兄弟在伦敦接收了一个行将倒闭的弹子房，改造成一家夜总会。雷吉看上了青年姑娘弗朗西丝便和她结了婚。这引起了龙尼的妒忌。他带来姨妈罗丝的噩耗，打断了雷吉和弗朗西丝的蜜月。60 年代，克雷兄弟得到了美国下层社会匪帮的支持，吞并了了他们对立的马耳他匪帮的地盘，扩大了他们的王国。此时，弗朗西丝受到周围黑社会沉重的压力，而且不能与她的婆婆相处，她越来越神经过敏，郁郁寡欢，终于自杀了。这给雷吉打击很大，他得了抑郁症而精神崩溃。龙尼为了帮助他的弟弟从绝望中挣脱出来，两兄弟便向他们的敌人发起攻击。"}]