[{"id":714,"p":"/aQTVkhC2tEfXaqHqE6RMvqa9EaC.jpg","b":"/fesAgiKA0pc04vScDTAQe1f9nd4.jpg","t":"007：明日帝国","r":6.365,"y":1997,"rd":"1997-12-11","hs":0.984,"d":5.688,"mt":"movie","o":"英国海军的德文郡号军舰在中国领海内被遭到不明鱼雷攻击沉没。为了查明情况，英国海军决定动用武力，派出军舰前往出事海域进行反击。然而却被秘密情报负责人M（朱迪·丹奇 Judi Dench 饰）阻止，并派出代号007的情报员詹姆斯·邦德（皮尔斯·布鲁斯南 Pierce Brosnan 饰）去查清真正的原因，避免两国之间一触即发的战争。在不断深入的调查中，媒体大亨卡佛（乔纳森·普雷斯 Jonathan Pryce 饰）进入了邦德的视线。而且在卡佛举办的晚宴上，邦德遇上了前女友帕丽丝（泰瑞·海切尔 Teri Hatcher 饰），现在的卡佛夫人。在帕丽丝的帮助下，邦德利用GPS让已出动的英国军舰偏离了航道为自己的调查争取到了宝贵的时间。从卡佛处偷来的设备上，邦德发现了沉没军舰的准确位置，不过在沉船处却与中国女特工林惠（杨紫琼 饰）一起被卡佛擒获。原来，卡佛是想通过引发战争来获得全球媒体的垄断地位。这一次，邦德能否逃出魔掌捣毁卡佛的阴谋？"},{"id":501738,"p":"/8Rbh3nlRo2Z4cuCdxOSQAmuC26F.jpg","b":"/ff3rki8peLVBqO5CHgAVHhIZztp.jpg","t":"江湖医生","r":6.792,"y":2020,"rd":"2020-08-20","hs":0.983,"d":1.36,"mt":"movie","o":"影片故事根据草药医生Jan Mikolášek的真实故事改编，讲述尽管困难重重，他还是毕生致力于照料病人。"},{"id":512731,"p":"/tK3oLj7oafXkBM4FVOS4MtAISRb.jpg","b":"/pFKUaIkbqu03ScfVi9FSvcs7HQo.jpg","t":"扫毒2：天地对决","r":6.5,"y":2019,"rd":"2019-07-04","hs":0.983,"d":1.504,"mt":"movie","o":"毒品市场维持四分天下的格局已久，但自从地藏与墨西哥大毒枭跨境合作扩展势力，再加上一连串黑吃黑的动作，毒界变得风声鹤唳。另一方面，因儿时亲眼目睹父亲被毒品所毁而嫉毒如仇的慈善家兼金融巨子余顺天，正悬赏一亿歼灭香港最大毒贩，此举在社会上引起轩然大波。警员林正风本致力搜证拘捕地藏，毒贩却因巨额悬赏导致人身安全受威胁，他在执行保护毒贩的任务时深感无奈，但又被余顺天的出价所诱惑，陷入黑白正邪的心理挣扎。原来，余顺天和地藏有不可告人的同门关系，一场天地对决一触即发。"},{"id":481432,"p":"/jwPwk6csZnDLrgvNuDR76LDv7op.jpg","b":"/zTnpY0BXP6ytvV4ZMsAmsIEDmNM.jpg","t":"幸福的拉扎罗","r":7.397,"y":2018,"rd":"2018-05-31","hs":0.983,"d":1.584,"mt":"movie","o":"拉扎罗（阿德里亚诺·塔尔迪奥洛 饰）是一位内心单纯的年轻农民，坦克雷迪（卢卡·奇科瓦尼 饰）则是一位骄横的年轻贵族。他在Inviolata这座与世隔绝的小城内生活，这个城镇则由侯爵夫人阿诺西纳·德·卢娜（尼可莱塔·布拉斯基 饰）所统治。年轻的农民和年轻的贵族相遇并成为好友。某天，坦克雷迪自导自演了一场绑架戏码，希望骗到母亲的赎金，不料最终引来了警察……"},{"id":928720,"p":"/wJ8Jc6FC5wOaD8ifNQjXJf2x0DQ.jpg","b":"/mOq1r2Y9a51kONNgizGlbLJTQ4r.jpg","t":"隐入尘烟","r":7.3,"y":2022,"rd":"2022-07-08","hs":0.982,"d":1.051,"mt":"movie","o":"偏远贫穷的西北农村，祖辈劳作的农民生于土，归于土。贫困户马有铁（武仁林 饰）与哥嫂同住，木讷憨厚，所陪伴他的只有那头同样任劳任怨的小毛驴。而手脚残疾且不能生育的曹贵英（海清 饰）更是自幼备受白眼和欺凌。这两个孤寂之人，在家人的撮合下，仿佛丢掉包袱一般被撮合到了一起。有铁珍惜这卑微而难得的“家”，大大的红喜字被他一次次小心翼翼揭下来，重新贴在下一个栖身之所的墙壁上。为了讨回村民的欠款，有铁甘愿被一次次剥削自己的熊猫血。为了生活更加幸福，他们养鸡、养猪、盖房、种地……两个渺小而可怜的人啊，笨拙地、卑微地却又倔强地追索着遥远而易碎的幸福。"},{"id":339877,"p":"/ylxZWeWwQwsdYEpQAX3WNkShVfx.jpg","b":"/xW54kLO7ZB683CwMbGSN3ELSS1K.jpg","t":"至爱梵高·星空之谜","r":7.992,"y":2017,"rd":"2017-06-22","hs":0.982,"d":1.536,"mt":"anime","o":"2015年是梵高的125年诞辰，为了纪念梵高，英国著名的电影工作室BreakThru Films(曾获得奥斯卡奖)和Trademark Films从2012年开始筹拍一部名叫《Loving Vincent》的动画电影，通过动画师手绘的120幅梵高画作，试图探索梵高的精神世界与死亡之谜。"},{"id":575138,"p":"/6RSyZkqyPpuj02Q8785ujAhtDNy.jpg","b":"/qMHwNcX5AXSuniwWF1qQwNkPk0Y.jpg","t":"新喜剧之王","r":5.7,"y":2019,"rd":"2019-02-05","hs":0.982,"d":1.506,"mt":"movie","o":"大型影视基地，胸怀明星梦的女子如梦（鄂靖文 饰）已经在影视圈摸爬滚打了十多年，却依旧还是籍籍无名的龙套演员。平日里，在片场饱受剧组和其他演员的欺凌嘲笑，回到家则被恨铁不成钢的老爹指责，甚至扬言断绝父女关系。然而如梦一律微笑面对，天大的委屈也藏在心中，死皮赖脸地抓住每一个希望渺茫的机会。在此期间，她结识了热衷于跑龙套的李洋，早已过气却自视甚高的童星马可（王宝强 饰），更彻彻底底看清了自己以及爱情的真相。她是过于平凡的小人物，是一个不该有梦的女孩，是一个直到宇宙灭亡也永远不会得到演戏机会的可悲龙套……"},{"id":352173,"p":"/tmST6qrWrSlEq9PEs6GgJrJgiPU.jpg","b":"/8xnjsw3Oh3zrT6Pu1WVp8dQYatT.jpg","t":"误杀瞒天记","r":7.619,"y":2015,"rd":"2015-07-30","hs":0.982,"d":1.982,"mt":"movie","o":"翻拍自马拉雅拉姆语同名电影“较量” 。维杰（Ajay Devgan 饰）和妻子娜蒂尼（Shreya 饰）结婚多年，将两个女儿安久和安努抚养长大，一家人过着宁静的生活，平淡之中自有真味 。某日，安久去参加野营，结识了名为萨姆的男生，此时的她并不知道的是，这位看上去文质彬彬的男孩，会彻底粉碎她的生活。撕下了伪善面具的萨姆竟然想要强暴安久，在激烈的挣扎反抗之中，安久失手杀死萨姆。维杰决定挺身而出保护他无辜的家人，自小热爱看电影的他利用从电影里学到的知识对萨姆的尸体进行了处理和掩埋，但警察的来访让这个家庭再一次陷入了危机之中。"},{"id":649394,"p":"/AvVUrGEFGcUzujJgpQBCs7vMyOk.jpg","b":"/A2tQrEbK8T9gxa6kLW7Fc65EXlO.jpg","t":"值得","r":6.703,"y":2021,"rd":"2021-07-21","hs":0.981,"d":1.223,"mt":"movie","o":"影片根据麦克思·鲍伦斯坦2008年剧本黑名单改编。故事则围绕肯尼斯·费恩伯格回忆录展开。讲述911事件，肯尼斯·费恩伯格所在911受害者赔偿基金为受害者赔偿的故事。该片将于今年4月在纽约开拍。"},{"id":2759,"p":"/kJ7syYXEJgSBmBfSnF3Can9cK1J.jpg","b":"/q1PuySDtRiKSgxAZjpIbFvvLOus.jpg","t":"沙漠妖姬","r":7.274,"y":1994,"rd":"1994-05-31","hs":0.981,"d":5.193,"mt":"movie","o":"异装癖表演者班丽娜（Terence Stamp 饰）、米芝（Hugo Weaving 饰）因一位好友去世而再度聚首，米芝得到澳洲中部城市的表演机会邀请班丽娜同往，同行费莉茜（Guy Pearce 饰）为圆“沙漠女王”之梦要求搭伙，并借来了经改装的大巴作为代步工具。三人风风火火的踏上旅程，上了年纪的班丽娜于路对往事讳莫如深，与年轻躁动的费莉茜生出不少琐碎口角，米芝则不时陷入对自己那场婚姻的回忆。他们在沿途经过的小镇大秀妖冶，得到了不少惊愕的目光，当然也有赞许。因为一次抛锚，对班丽娜昔日表演难以忘怀的修理工老巴得以加入他们的旅程。众人终于抵达目的地，虽然观众不甚热情，但米芝终于见到了儿子，而班丽娜决定和老巴在一起……"},{"id":111083,"p":"/iyYp1lk18ApNrS4cCFeXPm3OAfX.jpg","b":"/z3gZRm7ZnWVyKpZHJ4vho7wRZW3.jpg","t":"女尸谜案","r":7.526,"y":2012,"rd":"2012-12-21","hs":0.98,"d":2.323,"mt":"movie","o":"西班牙的深夜，一名中年男子惊慌失措奔跑在丛林间，最终被一辆公路上飞驰的汽车撞成重伤。警方初步探查得知，此人是某停尸房警卫，他在出事前肯定见过什么恐怖景象。经过进一步调查发现，原来当晚停尸房丢了一具尸体。尸体名叫玛卡·维拉芙尔德（贝伦·鲁艾达 Belén Rueda 饰），是一位呼风唤雨的企业女强人，当天下午乘飞机从洛杉矶回来后不久即因心脏病去世。警方联系上玛卡的丈夫，此时正陪伴情人的亚历克斯（雨果·席尔瓦 Hugo Silva 饰）。他谈论妻子时的冷漠不得不让人对他们夫妻间的关系产生质疑。伴随着诡异肃杀的气氛，真相渐渐浮出水面。"},{"id":9481,"p":"/4Ru2dCFeUkHJDkGSyNLqgdbHHVx.jpg","b":"/kyWxlSCDqMXlLg8Kpvw2d2AOf5G.jpg","t":"神秘拼图","r":6.793,"y":1999,"rd":"1999-11-04","hs":0.98,"d":4.728,"mt":"movie","o":"林肯（丹泽尔•华盛顿 饰）因为公务导致全身瘫痪，他曾是享誉一时的侦探，破案无数，但自从他瘫痪后他便把自己封闭起来。这次，他因为一宗神秘的杀人案，受到了纽约警察的邀请帮忙，刚开始林肯是拒绝邀请的，但看到案情后便对此案产生了情绪。纽约最近发生了神秘的碎尸案，凶手还故意留下证据挑战警方。巡逻警艾米利亚（安吉丽娜•茱莉 饰）在最后一次巡逻中发现了一具被肢解的尸体，可是当她做出一系列大胆的推测的时候，同僚们都不愿理她，认为她不过是名籍籍无名的巡警。可是艾米利亚的敏感与勇敢受到了林肯的赏识，他要求与这名新手一起突破案件。两人出奇的合作愉快，终于了解到了杀手是有暴力倾向的，而且杀人前都会周密的安排。经过他们的默契又能否成功捉拿变态杀人犯呢？"},{"id":74534,"p":"/sXi311xpH6ii17RiUzaRKFQDxo4.jpg","b":"/zp5bc23EPflpLhkCObsFFOL3psw.jpg","t":"涉外大饭店","r":6.946,"y":2012,"rd":"2012-02-23","hs":0.98,"d":2.505,"mt":"movie","o":"人生已至暮年的七位英国老人辗转前往印度斋浦尔度假。七人中，善解人意的伊芙琳试图在丧夫后独立生活；患心脏疾病的大法官格雷厄姆怀揣着无法启齿的秘密；道格拉斯和琼希望能改善僵化的夫妻关系；老顽童诺曼和老来俏玛琪则时刻期盼着艳遇；至于穆瑞尔，等待手术的她总是显得有几分冷漠刻薄。各怀心事的七人被异域风情广告吸引，不约而同下榻在玛丽戈德饭店。但是真实的饭店并不如广告宣扬的那般舒适，这趟印度心灵之旅也不似预想般尽如人意。在陌生的国度里，众人对余下的人生展开了新的思考，不希望抱憾终身的他们向着皆大欢喜的结局努力着。"},{"id":48492,"p":"/eqL7KcU3mZeORu4PeHhyEw0vand.jpg","b":"/af3gx7Tuu08pf8ioJU0ok6r407J.jpg","t":"狄仁杰之通天帝国","r":6.5,"y":2010,"rd":"2010-09-18","hs":0.979,"d":2.87,"mt":"movie","o":"随着高达100米的通天浮屠落成，武则天登基之日亦将近。但接二连三骇人的自焚案相继发生，死者全为武后的亲信。一切究竟是逆天而行的天谴，或是有人暗中在挑战她的权威！武则天听从国师的指引，命令上官静儿将通天神探狄仁杰召回，并命为钦差，联同上官静儿、裴东来查案。自焚案受害者越来越多，登基大典迫在眉睫。未查出真凶是谁，所有证据都直指与武后有关。究竟这个女皇帝背后藏有多少个不可告人的秘密？而被委派协助的上官静儿及婓东来究竟是敌？或是友？通天干探狄仁杰誓言以性命解开千古奇案！"},{"id":2440,"p":"/6pZw6KFwrADsS4HYfJe8AHMwpQh.jpg","b":"/tAxFr4RkDcRzTqRgZ0pDNvrSTrN.jpg","t":"共同警备区","r":7.825,"y":2000,"rd":"2000-09-09","hs":0.978,"d":3.946,"mt":"movie","o":"板门店边界的共同警备区，一天，哨所里的朝鲜士兵（申河均饰）为来路不明的子弹所杀，引发双方枪战。而最有嫌疑的凶手是同在边界上的韩国士兵，但韩国一方却指责是朝鲜先调起事端，双方都认为对手应该对此负责。  为了解决这一无头案件，南北双方同意由一个中立国来进行调查协调。瑞士国籍韩国女孩苏菲（李英爱饰）受派前来调查事件，韩国这边的李秀赫（李秉宪饰）始终保持沉默，而朝鲜一边的幸存者吴敬必（宋康昊饰）却表现出敌意，事情扑朔迷离。随着深入了解，苏菲发现事情隐藏著内幕，现场还另有其人……"},{"id":315846,"p":"/rcV6mB9OhVq4o9F9ylpDLdR0luu.jpg","b":"/b0Xdh15XGZbKON9CbFVB5sTqrSJ.jpg","t":"海街日记","r":7.585,"y":2015,"rd":"2015-06-13","hs":0.978,"d":1.965,"mt":"movie","o":"在风光旖旎、阳光明媚的古都镰仓，城市一隅生活着香田家的三姐妹。长女幸（绫濑遥 饰）是某民营医院的护士，在妹妹面前有绝对的权威；次女佳乃（长泽雅美 饰）靓丽时尚，现供职于镰仓八幡信用金库，经常醉酒之际结交陌生男朋友；三女千佳（夏帆 饰）我行我素，搞怪不断，目前在某体育用品商店打工，时不时被二姐骂作宅女。15年前入赘到香田家的父亲和她们的母亲离婚，据外婆说是因为债务和女人的关系，但对年龄尚小的佳乃和千佳来说，童年的记忆早已模糊不清。母亲离婚后另行改嫁，撇下三姐妹跟随外婆过活。及至外婆过世后，她们变成了这间老旧却有着浓浓温情的住宅的唯一主人。在一个蝉鸣凄切的夏天，三姐妹突然接到父亲去世的噩耗。当年父亲和相熟的女人移居山形县，早和姐妹们失去了联系。在幸的命令下，佳乃和千佳启程参加父亲的葬礼，在那里她们不仅见到早已停止了呼吸的父亲，也邂逅了从未谋面的异母妹妹浅野玲（广濑丝丝 饰）。玲的母亲阳子（中村优子 饰）泣不成声，这个年仅13岁的女孩则选择坚强，从容沉稳地应对葬礼上的一切。她带着两个姐姐以及随后赶来的幸登上了山形的山顶，眺望父亲当年最为迷恋的风景。只有在这个无人的角落，她才能放声大哭，宣泄着心中的悲哀、不舍以及无法轻易道出的情愫。而香田三姐妹似乎也发掘到早已被深埋在时间尘埃中的美好记忆，关于父亲的碎片令女孩们的泪水夺眶而出。在离别的站台上，幸向玲发出邀请，希望这个小妹妹能搬到镰仓居住。以此为契机，玲的命运发生转变，她的脚步被引领到这个陌生同时蕴藏着熟悉痕迹的城市中来。小小的餐桌，四姐妹团团而坐，伴随着四季的流转，咀嚼品味人生路上的喜怒哀乐。在外婆去世的七周年忌上，久别的母亲（大竹忍 饰）姗姗而至，她的出现让幸、佳乃、千佳以及玲内心的秘密渐次浮现。不能原谅父母的长女，祈愿姐姐幸福的次女，并不了解父亲的三女，无法宽恕自己的四女，种种情绪交错碰撞，四姐妹的生活骤起波澜…"},{"id":11838,"p":"/fXmo4r0iXBk6kOl8h0GRkMgR9ML.jpg","b":"/jNGVlbH2tnZmVqEIvuoxvV78vBY.jpg","t":"咒怨","r":6.7,"y":2002,"rd":"2002-10-18","hs":0.977,"d":4.141,"mt":"movie","o":"东京近郊有一栋阴森的凶宅，所有到访者均会离奇毙命或神秘失踪。当年房屋的主人佐伯刚雄狂性大发，酿成惨案。  时隔5年，德永一家搬迁至此，大学女生仁科理佳前来做义工，不幸皆卷入诅咒，参与事件调查的警员也没能幸免，更有因胆大好奇而误闯凶宅的女学生，也被咒怨的阴云深深笼罩。"},{"id":590,"p":"/aF2vn9NtHDxG1Ovh0WcmC96GhUA.jpg","b":"/3oHFSEr4TRnsyTxWGrmY8Xi2FrR.jpg","t":"时时刻刻","r":7.271,"y":2002,"rd":"2002-12-27","hs":0.977,"d":3.805,"mt":"movie","o":"跨越时空的三个女人，因为一个名字被联系起来----戴罗薇夫人。  弗吉妮娅·伍尔芙(妮可·基德曼)，生活在上世纪20年代的伦敦郊区，正在完成她最后一部小说《戴罗薇夫人》。游走在虚构与现实生活边缘的她，承受着巨大的压力与被束缚感，内心甚至渴求着死亡。  劳拉·布朗(朱丽安·摩尔)，生活在二战末期的洛杉矶家庭主妇。《戴罗薇夫人》引起她不断追问自己，什么才是更有意义的生活？日复一日的持家生活同样让她萌生自杀的愿望。  克拉丽萨·沃甘(梅丽尔·斯特里普)，生活在90年代的纽约，正过着戴罗薇夫人式的生活。她深爱的朋友理查德，才华横溢却因艾滋病难以自理。好心的戴罗薇夫人担当起派对的主人，为每个人带来快乐，却难以化解内心的孤单与忧伤。  不同的时空里，她们的内心深处，关于死亡的挣扎与抗争，没有停息，时时刻刻。"},{"id":157354,"p":"/lfn9qqr2wOglQpVx6M4b1u9bbPV.jpg","b":"/u0nAnvRdzAGgDYLyfIbAUBDOcpb.jpg","t":"弗鲁特维尔车站","r":7.365,"y":2013,"rd":"2013-07-26","hs":0.976,"d":2.22,"mt":"movie","o":"Oscar Grant 和女友Sophina还有四岁的女儿一起生活在奥克兰。2008年12月31日，是Oscar母亲的生日。早上，他像往常一样送女儿上幼儿园，送女友上班。Oscar卖过大麻、入过狱，因为经常迟到被炒了鱿鱼，但他准备在新的一年到来之际努力开始一段新的人生。晚上，大家欢聚一堂，庆祝他母亲的生日，同时庆祝新年的到来。结束和家人的聚会，Oscar带着Sophina还有一群好友，搭上地铁前往旧金山看烟花。2009年1月1日，新年的第一个早晨，狂欢了一夜的他们搭上回家的地铁，Oscar却在地铁上遇到了以前一起呆过监狱的“故人”，他的出现，改变了所有人.....  　　本片根据真实故事改编。"},{"id":16577,"p":"/oEytzLEp1WYuVJIaVLZt05cY8ZS.jpg","b":"/t39jaNSYMVNecNPQSVVlW6I4opm.jpg","t":"阿童木","r":6.3,"y":2009,"rd":"2009-10-15","hs":0.976,"d":3.245,"mt":"anime","o":"　　在未来世界，由于痛失爱子，天才科学家天马博士（尼古拉斯·凯奇 Nicolas Cage 配音）创造出了机械人阿童木（弗莱迪·海默 Freddie Highmore 配音），想以此来作为儿子的替身，寻找安慰。虽然，阿童木拥有博士儿子的情感和记忆，而且先进的程序还在不断完善其情绪，并让他富有同情心。可是，博士始终无法接受失子之痛，对阿童木也不能正确对待，并认为他不是人类而将其抛弃。阿童木沦落为无家可归的流浪儿，而且还备受军方的四处通缉，并最终被抓住。军方要求天马博士拿掉阿童木的能源，让它变成军方机器人的能源配备。在最后时刻，天马博士突然醒悟，并协助阿童木逃走。面对军方的围追堵截，阿童木奋起反抗，最终一场惊世大战一触即发。在不断的旅行过程中，阿童木也逐渐成长，他也接受了自己这机械与人类结合的设计，并肩负起全人类生死存亡的重任。"},{"id":107235,"p":"/13Di8XDWiyUs3PU0XUY9dBxDcL4.jpg","b":"/mhYkTN7wcb53nzEerIt0RSojLCw.jpg","t":"建筑学概论","r":7.4,"y":2012,"rd":"2012-03-22","hs":0.976,"d":2.443,"mt":"movie","o":"　　胜民（严泰雄 饰）在一家建筑公司担任建筑设计师，某日接到一份新的房屋设计工程，委托人竟是自己学生时代的梦中情人瑞英（韩佳人 饰）。两人相识于多年前大学的建筑学概论课堂上，20岁的胜民（李济勋 饰）对这个来旁听的音乐系的女生瑞英（裴秀智 饰）一见钟情。两人在每日的相处间日渐亲密起来。只是当时年轻的胜民害羞生涩，始终无法合适的表达出自己的爱意，最终使这段美好的初恋无疾而终。多年后，胜民和瑞英的这次重逢，使得旧时未褪去的爱情又重新散发光彩。只是现在的二人已不再是当年无所牵挂的学生，胜民早已有了自己的未婚妻。胜民和瑞英是否还能延续年少时的爱情？"},{"id":248376,"p":"/wd8Zh3p3wkGav9iSshvxi1Hh4nA.jpg","b":"/iM9dGeZ3rKbYlDKFhZcvz5O8Lfx.jpg","t":"恶战","r":7.141,"y":2014,"rd":"2014-01-06","hs":0.976,"d":2.174,"mt":"movie","o":"　　自幼身怀绝技的马永贞，从乡下来到上海滩的十里洋场谋生路。在这里，他结识了新晋崛起的上海滩霸主龙七，两个怀揣梦想的年轻人一见如故，历经患难结成生死兄弟。兄弟俩从此联手打拼，破敌无数，一举把当时最大的帮派——斧头帮踩在脚下，铁拳威震上海滩。与此同时，马永贞也得到了退隐的高手铁掌门的帮助，得以共同抗击强敌。斧头帮及其幕后势力并不甘心就此失败，对于马永贞和龙七一直耿耿于怀，想法设法欲铲除他们。龙七被偷袭身陷杀手重围，生命危在旦夕，马永贞亲眼看着兄弟倒下却无能为力，他因此毅然踏上了复仇的道路。"},{"id":40807,"p":"/g9Dpv8WSzQNX3cWPcEwaHMWby7b.jpg","b":"/yq9g4RGM1mEMBoSL5HKVBy9MOPM.jpg","t":"抗癌的我","r":7.173,"y":2011,"rd":"2011-09-30","hs":0.976,"d":2.524,"mt":"movie","o":"　　改编自电影编剧威尔瑞瑟尔Will Reiser本人真实经历，以幽默逗趣的剧情带出令人为之动容的生命启发！　 　　25岁的亚当是个电台节目企划，某天，他被检查出罹患癌症，这给了他极大的打击。然而在他的风趣好友凯尔、对他呵护有加的母亲以及一位年轻医师凯蒂的陪伴与支持下，亚当逐渐体认到自己生命中最重要的事物，也决定绝不让这场病轻易地毁了他的人生。　"},{"id":245917,"p":"/iEVopSWktGFcBaM9YyRVoy9mcXR.jpg","b":"/6v7k5fT3B1t9IlQs7JpSE82EZrw.jpg","t":"银魂完结篇：直到永远的万事屋","r":8,"y":2013,"rd":"2013-07-04","hs":0.975,"d":2.264,"mt":"anime","o":"银魂完结篇即将上演，坂田银时（杉田智和 配音）在影院抓住一个盗录的电影小偷，谁知刺眼的白光之后，他却被带到一个颇有些陌生的世界。不远处的江户，曾经的繁华早已不再，高楼大厦已变成没有人居住的废墟。原来此刻银时正身处五年后的未来，过去的岁月里，名为“白诅”的神秘病毒恣意蔓延，导致世界濒临毁灭边缘。他在荒芜的街道见到了飒爽英姿的志村新八（阪口大助 配音）和武功高强的神乐（钉宫理惠 配音）。似乎未来世界的银时当初为调查白诅而意外死亡，新八与神乐继承了他和万事屋的遗址，与一切恶徒作战。化名阿珍的银时回到破败的街道和朋友们身边，此时他仿佛背负起改变黑色未来的重大使命……"},{"id":68727,"p":"/9w4TTQTMfG9LMyXPfdmisRisg57.jpg","b":"/qqqnNDiQx62xZsVRZnxhP8GguJf.jpg","t":"恍惚","r":6.62,"y":2013,"rd":"2013-03-27","hs":0.975,"d":2.473,"mt":"movie","o":"如果你将一副价值2500万英镑的天价名画藏在了一个“安全的地方”，那你最好把地址记牢了。但是如果碰巧你真的忘记了，那该怎么办？  西蒙(詹姆斯·麦卡沃伊饰演)是伦敦一家著名拍卖行的员工。如果拍卖行遇到抢劫，西蒙要负责把名画转移到安全的地方去藏起来。但是章程告诉他们，名画再贵也比不上人的性命值钱，换句话说关键时刻还是保性最要紧。没过多久，抢劫案真的发生了，目标是一副刚刚拍得2700万英镑的油画。西蒙试图把画转移到保险箱，但他被遭到了劫匪弗兰克(文森特卡索)的袭击昏迷不醒。  尽管丢失了名画，但西蒙还是被封为一名英雄。脑补受创让他患上了失忆症，对事情的经过模模糊糊，甚至想不起来究竟把画藏在哪里。同样没有得到名画的弗兰克失望透顶，他绑架了西蒙，试图逼他讲出地址。为此弗兰克找来了女催眠师(罗莎里奥道森)来帮助西蒙恢复记忆。这名叫做伊丽莎白·蓝布的催眠师很是神通广大，很快找到了“开启”西蒙大脑的方式，然而——她的真正目的又是什么？"},{"id":805627,"p":"/zyg3AYjvgysqulfJlRby6PuhSb6.jpg","b":"/u32xW1pYsINDUQOJ7pprt0qCOPi.jpg","t":"超越无限两分钟","r":7.3,"y":2020,"rd":"2020-06-05","hs":0.975,"d":1.322,"mt":"movie","o":"　　一间平凡无奇的咖啡店，老板在打烊后回到二楼的住所，放松之际，突然被电脑萤幕中的自己给叫住，对方声称是来自两分钟后的自己。原来他的咖啡店和住所之间有两分钟的“时差”。随着店员和常客陆续加入验证，他们不仅好奇未来的自己，更试图将两分钟的时差延长，这样就有更多时间可以预见趋势而飞黄腾达。只是万万没想到，现实不可承受的逆转，竟指向意想不到的横祸。"},{"id":910365,"p":"/edwpKzyut45IN817iPWkLjQ2eOy.jpg","b":"/c2uZuqjdt2KjkoRz1AgNCwZ7ung.jpg","t":"万湖会议","r":6.6,"y":2022,"rd":"2022-05-06","hs":0.975,"d":1.056,"mt":"movie","o":"第二次世界大战期间，15名纳粹德国的高级官员在万湖别墅召开了一场秘密会议，议题是“犹太人问题的最终解决方案”。这群位高权重的帝国精英专注且细致地讨论是为了更科学高效的落实“犹太人大屠杀”。奥斯维辛集中营、毒气室、焚尸炉等等惊世骇俗的杀戮工具自此问世。这场会议决定了所有犹太人的命运，改变了整个世界。"},{"id":11075,"p":"/381efRw5TlwSD598QdiKUTQYr5p.jpg","b":"/xmtmZc5aylqDMRKYlU8pmsgG0HF.jpg","t":"切肤之爱","r":7.126,"y":2000,"rd":"2000-03-03","hs":0.975,"d":4.201,"mt":"movie","o":"青山重治（石桥 凌饰）丧妻七年，步入中年的他在一次与儿子谈话中萌生了再找个妻子的想法。他很快就把这一想法告诉了自己的好友吉川泰久。吉川泰久以选女演 员为由帮助重治选择自己的意中人。  重治在面试者的简历中对一个名叫山崎麻美（椎名 英姬饰）的女人产生了好感。而在面试的当天，重治觉得麻美正是适合自己的女子。通过几次与麻美的约会，重治彻底喜欢上了麻美。在一次外出的旅馆里，重治和麻美终于修成了正果。但是，当重治醒过来的时候，他发现麻美已经不见了。于是重治到所有与麻美有关的地方找寻她的身影，然而在他寻找她的过程中却渐渐觉得麻美更加神秘。  终于，在重治筋疲力尽地回到家中喝下他最爱的威士忌加冰后，四肢刹那失去知觉。最令人毛骨悚然的画面终于在此时姗姗来到，麻美以为重治在欺骗她的感情所以要像对待其他人一样割掉他的舌头、手指和双脚（实际上只割了脚）。而伴随着重治儿子回家的开门声，重治的噩梦终于清醒。此时的重治亲自抚摸着仍然健在的双脚，看着身边的麻美，原来这只是个噩梦而已。于是他闭上双眼安心入睡，而噩梦也随着他的心继续着。原来，山崎麻美曾有一段不为人知的悲惨童年，她因为父母亲的离异，遭受到继父的凌虐，导致在她心中烙印下难以磨灭的痕迹，产生对所有想亲近她的男性都充满著“占有欲”"},{"id":13127,"p":"/jRw2OhObV6intMBBHei9GFISX0W.jpg","b":"/7uJmhgeKWYEGp4UydW9NhsOEhYP.jpg","t":"杀破狼","r":6.939,"y":2005,"rd":"2005-11-18","hs":0.975,"d":3.514,"mt":"movie","o":"刘国忠（任达华 饰）是一个身患绝症的警察，他的前途暗淡无光，他接到任务要保护一个证人的女儿。督察马军（甄子丹 饰）是身手了得的武术家，一心要接替忠的位置。忠派去黑道大哥宝爷（洪金宝 饰）身边的卧底意外死亡，原因不明，忠怀疑是宝爷所为。于是把宝爷押送到警局盘问，苦于没有证 据，忠迫不得已开始捏造证据控告宝爷，全警局都深谙此道，只有军蒙在鼓里。然而，证据神秘消失，宝爷走出警局时，扬言要杀掉忠的所有手下，果然他身边的冷血杀手Jack（吴京 饰）干掉了忠一帮下属，马军意外发现，忠的下属和宝爷之间原来还另有恩怨，马军怒火中烧，决定与宝爷和Jack决一死战。"},{"id":154030,"p":"/vdn0Kw8oLux8OOWOFtvk6XQIaGZ.jpg","b":"/wvzVVJeKO9xsPlYiQmMQKCWagZk.jpg","t":"摩天楼","r":7,"y":2012,"rd":"2012-12-25","hs":0.975,"d":2.463,"mt":"movie","o":"　　2012年的圣诞前夜，韩国首尔市中心的120层摩天大楼Tower Sky内，中国餐厅女强人经理允熙（孙艺珍 饰）、性格内敛的大楼物业队长兼单身爸爸李泰浩（金相庆 饰）、张扬跋扈傲慢无礼的贵妇人、位居人上的会长、丢三落四的马虎小厨师……不同职业和身份的人按照各自的轨道行进，他们或彼此交错，或毫无干系，殊不知一场灾难即将降临他们的头上。夜幕降临，正当人们沉浸在人工降雪所营造的浪漫、幸福氛围时，意外突然发生。造雪专用的直升机受强气流影响失控撞上大厦，随即引发混乱和难以遏制的大火。  　　刚刚还如天国般美好，奢侈华美的大厦瞬间变成残酷的人间炼狱……"}]