[{"id":8839,"p":"/2ah8fNJFZVU3vcXhU5xfAYi2eym.jpg","b":"/sQPckU0TfSeYIlUneHfIXwzQC2f.jpg","t":"鬼马小精灵","r":6.326,"y":1995,"rd":"1995-05-26","hs":0.962,"d":5.968,"mt":"movie","o":"某富豪过世，他将大部分财产捐给各种慈善机构，只给自己专横跋扈的继女凯丽根·克里坦顿（凯西·莫拉蒂 Cathy Moriarty 饰）留下一幢位于缅因州的别墅。这幢名为维普斯大府庄园的别墅拥有很久的历史，如今早已破败不堪，无法住人。凯丽根起初愤怒不已，但她偶然知晓别墅内可能藏着金银财宝，于是和律师帝布斯（Eric Idle 饰）欣然前往。令他们想不到的是，这里竟然还住着4个幽灵。财宝当前，贪心之人想方设法要把幽灵赶走……"},{"id":257785,"p":"/aGBRTDMuYDKCA9g7NTGwtMZBWd.jpg","b":"/oMLC1KgQVhg86Gi03uP6mPxrpaS.jpg","t":"狂热郁金香","r":6.524,"y":2017,"rd":"2017-07-13","hs":0.962,"d":1.794,"mt":"movie","o":"根据戴伯拉·莫盖茨的同名小说改编。小说的名字源于17世纪荷兰由郁金香引起的一次经济危机，当时一株郁金香的价钱相当于普通人一年收入的10倍之多。而这部电影就是在当时这个背景下发生的，讲述了一名已婚女子与其雇来画像的穷画匠之间的爱情故事。"},{"id":100,"p":"/hmV286hd2ZzoxOb7Ay7XdfSh0Y1.jpg","b":"/cXQH2u7wUIX1eoIdEj51kHXoWhX.jpg","t":"两杆大烟枪","r":8.113,"y":1998,"rd":"1998-08-28","hs":0.961,"d":3.478,"mt":"movie","o":"　　艾迪（尼克·莫伦）思维敏捷，是个玩牌高手。在三个好友的支持下，艾迪携巨资参加了黑社会的高额赌局，不想落入圈套，欠下50万的赌债。为了还清赌债，艾迪和朋友们绞尽脑汁，最终算计到一群毒贩身上，并为打劫购买了两杆老式烟枪。不想这群不安分的毒贩，正惦念着他们毒品供应商的钱，并在同一天实施了打劫。在毒贩们费劲周折，把毒品供应商熨的整整齐齐的钱款拿到手后，艾迪他们幸运的坐享其成。可是他们不知道，这看似简单的抢劫案背后，更有厉害的角色参与其中。他们手里的两杆破烟枪也隐藏着不少故事。在无知与莽撞中置身漩涡的他们能侥幸脱身么？笑料迭出的偶发事件里，穿插着小人物与大人物的辛酸幽默。"},{"id":33875,"p":"/h26eTTRQVqZahWVeCcE7IBmjrpR.jpg","b":"/6nfEmbfWMuMBenYMOY6Vdho3Ycg.jpg","t":"宝可梦剧场版：水都的守护神 拉帝亚斯与拉帝欧斯","r":6.7,"y":2002,"rd":"2002-07-13","hs":0.961,"d":3.943,"mt":"anime","o":"水都奥多马雷，相传在这里有两只传说神奇宝贝——拉帝欧斯与拉帝亚斯，秘密地看守着守护这座城市的宝石：心之水滴。小智一行人正好造访这里，参加完水上竞速赛后，并从当地居民口中得知这项传说。这时，闻名世界的怪盗姊妹出现了，她们为了夺取心之水滴，利用探测器，找出了变成人型的拉帝亚斯，想借此查出心之水滴的下落，正好被小智撞见。怪盗姊妹想利用心之水滴的力量掌控整个水都奥多马雷，小智该如何制止她们的计划？"},{"id":38356,"p":"/ia6SDGv51Is6kdcjHtcpFEoxN2G.jpg","b":"/cKNNFPZ2bOLoN2G1LmfhxNmjhj9.jpg","t":"变形金刚3：月黑之时","r":6.212,"y":2011,"rd":"2011-06-28","hs":0.961,"d":3.073,"mt":"movie","o":"距今50多年前，一艘来自赛博坦的飞船坠落月球，由此引发了美苏两国的太空竞赛。人类争相登上月球，只为一探飞船残骸中的秘密。时间回到21世纪初，经过几番征战，汽车人终于挫败霸天虎的入侵，继而与人类合作，共同保卫美丽的地球。然而发生在切尔诺贝利的事件却将尘封已久的月球计划重新摆到桌面。为了防止霸天虎找到能量柱为非作歹，擎天柱与战友飞赴月球，更从当年的飞船中救出了汽车人的先代领导者——御天敌。御天敌是能量柱的发明者，将上百根能量柱集合在一起便可制造太空桥，实现物质的瞬间传送。忙着找工作以及和女友卡莉（罗茜·汉丁顿·惠特莉饰）经营爱情的山姆（希亚·拉博夫饰）无可避免地卷入其中，他渐渐发现霸天虎的操纵一切的阴谋，却不知更大的阴谋和危机隐藏在那月影背后……"},{"id":858815,"p":"/m0rK7QEkivsD63Rvt2wgT5WGkUN.jpg","b":"/sOUbKrT7tY33nouezzYNCJJXIHK.jpg","t":"自拍复印机","r":6.9,"y":2021,"rd":"2021-10-08","hs":0.961,"d":1.175,"mt":"movie","o":"本片讲述了主人公苏尔因醉酒的一张自拍在网上疯狂流传后被取消享有奖学金的资格，她的任课教师也受其牵连，并怒斥苏尔。但苏尔对于醉酒的当晚发生的事情毫无记忆。于是，她开始向朋友寻求帮助以究其原委。"},{"id":349498,"p":"/ocNZRs3RXzSofmJsotsCsGl6s8z.jpg","b":"/kEQee6JM5EtDGMcofa75enQ2B45.jpg","t":"垫底辣妹","r":7.4,"y":2015,"rd":"2015-05-01","hs":0.96,"d":1.967,"mt":"movie","o":"就读于名古屋某女子高中的工藤沙耶加是一个打扮入时、甜美可爱的时尚女孩，她每日里浓妆艳抹，和朋友们昏天黑地地玩耍，对于学习全不上心，所以学习成绩早就成为全年级倒数第一名。沙耶加自暴自弃，觉得反正自己很笨，有一搭无一搭浪费着绝不能重来的宝贵青春。她的妈妈看在眼里急在心里，担心这样下去即使内部升学也很危险，所以建议女儿能去补习班突击一下。以此为契机，沙耶加来到了坪田开办的补习班。第一次见面时，坪田着实被女孩金色卷发、浓艳化妆、耳环脐环、短衣短裙的超时尚装扮吓得瞠目结舌，不过这对师生各自坦率爽朗的性格使他们很快打成一片。经过测试后发现，已经高中二年级的沙耶加其知识水平竟然仅相当于小学四年级，此外还闹出了把“圣德天子”念成“圣德胖子”的笑话。面对这样一个前所未有的挑战，坪田既没有嘲笑，也没有气馁，他反而称赞沙耶加的想法是“天才级的构思”，甚至还做出了一年之内要帮助沙耶加考上名门学府庆应大学的保证。虽然无法理解沙耶加为何在学习方面会有如此大的缺漏，但是坪田老师敏锐地察觉到女孩那甚至连她自己本人都未发现的实力和潜能。为此，师徒二人携手朝着山一般高的目标奋进。在此过程中，挫折和打击接踵而至，早已习惯了失败的沙耶加其自信心接连受到打击。好在坪田、母亲以及喜欢她的不良少年森玲司等人时刻在旁边鼓励，她才能鼓起勇气站起来，擦干泪水和汗水继续奋进。不知不觉中，曾经成绩垫底的小辣妹距离她的目标越来越近……"},{"id":401545,"p":"/aBZF5T3Vpl0lt2YUtbGgFe7MPQa.jpg","b":"/gJqQxpe03aIRZZjy8A4nbLtBpch.jpg","t":"人尽皆知","r":6.529,"y":2018,"rd":"2018-05-09","hs":0.959,"d":1.656,"mt":"movie","o":"定居在阿根廷的西班牙裔女子劳拉和她的丈夫及孩子回到西班牙小镇参加姐姐的婚礼，然而孩子却莫名失踪，这一突发事件使得原本和谐的家庭开始互相猜疑，尘封许久的秘密逐渐浮出水面……"},{"id":9788,"p":"/lmGodx0uTNqhWSmVLTK88mwXlfZ.jpg","b":"/mzSE77QAYqbuL73kXQGwVeqkzwa.jpg","t":"录取通知","r":6.398,"y":2006,"rd":"2006-08-18","hs":0.959,"d":3.581,"mt":"movie","o":"　　高中毕业生巴比特（贾斯汀•朗 Justin Long 饰）被无数大学拒之门外，面对父母的压力，巴比特找了一群和他有同样经历的哥们，租了一栋废弃的两层楼的楼房，自己办起了一所叫“南方哈门工业大学”的学校。这间学校的宗旨就是“谁都能来上大学”。  　　原本打算只是为了蒙混父母，没想到一下子就有全美就有几百名遭遇一样的高中毕业来报到。其中一个学生的遭遇几乎代表了这里的所有人――当他收到录取通知时，他的父母第一次对他说出了“你是我的骄傲”。巴比特他们只好忙前忙后，聘请教师、逐渐完善教学设施等。  　　随着学校的名气越来越大，引起了另一所“哈门”大学校长的注意……"},{"id":4824,"p":"/bM5BAqLZn8zMxzrtugH6PfzDrsF.jpg","b":"/ctu2jbJ4NpQX2SKXdIMCYfwDCsO.jpg","t":"狙击职业杀手","r":6.379,"y":1997,"rd":"1997-11-14","hs":0.958,"d":5.229,"mt":"movie","o":"　　一直以来，联邦调查局副局长卡特（西德尼·波蒂埃 Sidney Poitier 饰）和俄国情报官瓦伦蒂娜（戴安·维诺拉 Diane Venora 饰）都在追击一名十分危险的犯人，他手持高杀伤性化学武器，精通电脑和变装术，个性狡猾又残忍，是威胁到世界和平的重大隐患，他甚至连名字都没有，人送代号“豺狼”（布鲁斯·威利斯 Bruce Willis 饰）。  　　在屡战屡败的不利立场之下，卡特和瓦伦蒂娜决定动用手上的“秘密武器”——一位曾经和豺狼交过手的被囚杀手莫昆（理查·基尔 Richard Gere 饰）。在经验丰富的莫昆的帮助下，卡特一行人能否顺利捕获豺狼呢？对于莫昆来说，前路上又有怎样的危险在等待着他呢？"},{"id":41402,"p":"/wYvUi86fvzJyNRJIf72eVTycJC8.jpg","b":"/fevLYz1pbbchb3hGslEyhoQPWMH.jpg","t":"生人勿进","r":6.796,"y":2010,"rd":"2010-10-01","hs":0.958,"d":2.759,"mt":"movie","o":"在一个时常为白雪覆盖的小镇，有一幢昏黄孤寂的公寓，少年欧文（Kodi Smit-McPhee 饰）和离异的母亲（Cara Buono 饰）居住于此。这个清秀的小男孩敏感怯懦，在学校时常受到别人的欺负，妈妈则笃信宗教，无暇他顾。欧文只能躲在自己的小房间，通过望远镜窥视外边的世界，或者扮作连环杀人狂，释放心中的压抑与愤怒。某个夜晚，美丽而神秘的可人艾比（Chloë Grace Moretz 饰）搬入公寓，成为欧文的邻居。这两个共同拥有独特气质的孩子相互吸引，渐渐成为了好朋友。与此同时，小镇上凶杀案件接连发生，欧文也无意中发现艾比身上令人难以置信的秘密……"},{"id":513302,"p":"/iQHWleoQoAHzAtGsUEOXbbpl2ne.jpg","b":"/ucFj56P5fXnutVG2HWyDTIQLwVX.jpg","t":"昆虫总动员2：来自远方的后援军","r":7.1,"y":2019,"rd":"2019-01-30","hs":0.958,"d":1.434,"mt":"anime","o":"仗义友善的瓢虫父子Cox和Junior为帮好友黑蚂蚁Mandible逃脱红蚂蚁的堵截，不幸从冰天雪地的法国流落至夏日炎炎的南美加勒比。他们用自己的勇敢、机智逃脱了热带雨林里螳螂及蜘蛛的魔爪，并结识了当地瓢虫，并与毛毛虫共同协力赶走了入侵他们家园的人类。与此同时Junior的勇敢也是它收获了爱情，希望留在美丽的加勒比。面对父子分别， Cox和Junior将会做什么样的选择呢？"},{"id":187022,"p":"/A9MKM1uHlktLRH0OoNRZUSIQYTM.jpg","b":"/h2gBrCEG6p38rFphJp7i5OBwF29.jpg","t":"天注定","r":7.193,"y":2013,"rd":"2013-10-04","hs":0.957,"d":2.226,"mt":"movie","o":"家住乌金山的大海（姜武 饰）对村长和焦胜利利用煤矿大发不义之财愤愤不平，他几次三番要讨个说法，但都碰了一鼻子灰，甚至被对方暴揍一顿，大海心头的怒火被彻底点燃。\r 游走全国各地的三儿（王宝强 饰）赶在春节前回家，家中正给七十岁老母祝寿，他对一切都兴致索然，只向往着佩带手枪行走江湖的血腥岁月。\r 在按摩院工作的小玉（赵涛 饰）希望和情人（张嘉译 饰）早点儿确立关系，送走情人后，她被对方的妻子教训了一番。未过多久，两个仗势欺人的客人对她图谋不轨，由此引发了不可挽回的冲突。\r 在东莞打工的小辉（罗蓝山 饰）为逃避给工友的生活费，来到一家夜总会谋生。他邂逅美丽的同乡（李梦 饰）。爱情很美好，现实太糟糕。对这个内心空洞的青年来说，似乎所有的路都被堵死了……"},{"id":434221,"p":"/3tAnnqs1GNB7jFkMln4ovxyStSI.jpg","b":"/gG7CAYIQz2uhYYRyBIn4iyH4V1N.jpg","t":"妖猫传","r":6.2,"y":2017,"rd":"2017-12-22","hs":0.957,"d":1.731,"mt":"movie","o":"故事发生在盛唐时期的长安城，白乐天（黄轩 饰）本是朝廷要官，却为了收集写诗的素材而甘愿被贬为起居郎。长安城内连连发生离奇的死亡事件，就连当今圣上也难逃厄运离奇身亡，这一切都和一只神出鬼没的妖猫有关。日本僧人空海（染谷将太 饰）本为了替皇帝解咒远渡重洋而来，却和白乐天意气相投，两人决心携手调查案件真相。 一首如怨如诉的《清平调》表明，妖猫作祟和三十年前倾国倾城的杨贵妃（张榕容 饰）之死有着千丝万缕的关联，追寻着曾经迷恋杨贵妃的阿部仲麻吕（阿部宽 饰）所留下的日记，白乐天和空海一同见证了大唐曾经的荣光，亦揭开了当年隐瞒至今的阴谋。"},{"id":268238,"p":"/gLdhUEOsDQNIQrALdbvBYKomICN.jpg","b":"/lwwVM9MHvFBPSt5w8OU8yuh4Ak7.jpg","t":"涉外大饭店2","r":6.415,"y":2015,"rd":"2015-02-26","hs":0.957,"d":2.088,"mt":"movie","o":"金盏花大酒店已住满了长期房客，联合经理穆瑞尔（玛吉·史密斯 Maggie Smith 饰）和桑尼（戴夫·帕特尔 Dev Patel 饰）梦想扩大经营，而他们正好找到了一个地点——“玛丽戈德饭店”。随着计划进行，伊芙琳（朱迪·丹奇 Judi Dench 饰）和道格拉斯（比尔·奈伊 Bill Nighy 饰）进入斋浦尔的职场中探索，摸索著他们的早餐约会将有何进展。  　　同时，诺曼（罗纳德·皮卡普 Ronald Pickup 饰）与卡萝（黛安娜·哈卡索 Diana Hardcastle 饰）在他们交往关系的漩涡中寻找方向，而玛琪（西莉亚·伊姆里 Celia Imrie 饰）面临两位“优质”黄金单身汉的追求，新房客盖钱伯斯（理查·基尔 Richard Gere 饰）则在桑尼的母亲卡普尔太太（莉蕾特·杜贝 Lillete Dubey 饰）身上，找到他下一本小说的灵感。当桑尼与真命天女苏奈娜（蒂娜·德赛 Tina Desai 饰）的婚礼逐步逼近时，寻找新酒店的计划更占据了他所能投入的时间，也许唯一知道答案的人是穆瑞尔，她保守著每个人的秘密。随着大喜之日接近，家人和宾客很可能会深陷印度婚礼无法抗拒的魅力中而无法自拔"},{"id":383709,"p":"/9fO0eVBRZYEzWth9kVJcFFP6I44.jpg","b":"/vEVPwRzbEz7NnxaouMg47gdA37R.jpg","t":"寂静中的惊奇","r":6.1,"y":2017,"rd":"2017-10-13","hs":0.957,"d":1.803,"mt":"movie","o":"根据Brian Selznick小说改编，分两个时期展示了Ben和Rose的人生经历。这两个孩子暗自希望过上不同的人生：Ben希望见到自己从未谋面的父亲，Rose因耳聋而无法与他人正常相处，对一位神秘的女演员非常着迷。"},{"id":16982,"p":"/t7YiAgDrraufIDlwAFU3fKtm0Hz.jpg","b":"/gJlQgSmwiXEIp0RLAhCmTtmsBwm.jpg","t":"蓝色风暴","r":5.4,"y":1992,"rd":"1992-01-23","hs":0.956,"d":5.516,"mt":"movie","o":"华莱士是一位效率专家，负责管理一家大型汽车零部件工厂的高调裁员。但是，当华莱士被雇来评估一家似乎来自另一个时代的小软皮鞋工厂时，他不得不重新考虑他所倡导的快速现代化，因为他面临着这样的计划所伤害的人性。"},{"id":10703,"p":"/8x9PKE18Cuel9EnnXnDqmYBucMt.jpg","b":"/eQoMLDmceauQdIUH475VR0W7jJV.jpg","t":"七剑","r":6.2,"y":2005,"rd":"2005-07-25","hs":0.956,"d":3.478,"mt":"movie","o":"1600年间，满清虽已入关，但中原武林仍隐藏不少反抗力量，满清亲王哆格多派前朝降清高手风火连城剿杀各地违令武林人士，其中的重要目标便是位于西北边陲的反清组织天地会分舵武庄。武庄是人马。路见不平的侠医傅青主认为要解武庄之危，只有带了两位武庄青年武元英和韩志邦上天山求助。 　　天山万里冰封，住了一位擅于铸剑的世外高人晦明大师。晦明有四大弟子，其中包括大弟子楚昭南，倚仗师傅所传的绝世宝剑，希望将来可在江湖上快意恩仇；二弟子杨云骢，虽武功高强却无意再涉足凡尘。晦明大师尽遣四大弟子随傅青主、武元英和韩志邦下山，并把毕生修为炼成的七把宝剑分赠七人，展开“七剑下天山”的武林传奇。"},{"id":894686,"p":"/feSeUyEBWUrkfbk2jO0kPVayml2.jpg","b":"/nzaKfVskNDpKAAfWPUxYzd96pZm.jpg","t":"如何取悦女人","r":6.4,"y":2022,"rd":"2022-05-19","hs":0.956,"d":1.024,"mt":"movie","o":""},{"id":91694,"p":"/ezqlqQ0z7L4dsvJ1N1MEBWLve4P.jpg","b":"/fVNl1NS6wGHhb9xrU9DdHutBi9v.jpg","t":"逆转裁判","r":6.119,"y":2012,"rd":"2012-02-11","hs":0.956,"d":2.422,"mt":"movie","o":"近未来，各种恶性犯罪日益增长，为了应对这一现状，新的司法系统“序审裁判”得到推广。该系统允许辩护律师和检察官当庭辩论，并在三日之内迅速得到审判结果。当下，人称“天才检察官”的御剑怜侍（齐藤工 饰）大展才华，接连制胜，大有其恩师——40年间未尝败绩的完美检察官狩魔豪（石桥凌 饰）的风姿。与之相对，新人律师成步堂龙一（成宫宽贵 饰）的事业则步履维艰。某天，成步堂的上司绫里千寻（檀丽 饰）遭人杀害，千寻的妹妹真霄（桐谷美玲 饰）被指为凶手。成步堂自告奋勇为真霄辩护，与童年好友怜侍展开对决。谁知不久之后，怜侍也被当作另一宗命案的嫌疑犯逮捕，而这一切全都与15年前一起神秘的案件有关。成步堂能否成功为好友洗脱罪名呢？"},{"id":1018648,"p":"/zlzuPYZRMHgrqs0OoxXPuUlvHmk.jpg","b":"/arA7AFtzpJdOmWMQNh5gXpfR7SD.jpg","t":"救赎之队：2008美国男篮奥运梦","r":7.4,"y":2022,"rd":"2022-10-07","hs":0.956,"d":1.011,"mt":"movie","o":"继2004年奥运会上遭遇震惊世人的滑铁卢后，美国男篮在2008年的北京奥运会中力争金牌，寻求救赎。"},{"id":9804,"p":"/z5Ngm5FANTMDUteQABhp7UMwXBi.jpg","b":"/yaIu82UiD9QZEkKCGrAd8VAmc0V.jpg","t":"未来水世界","r":6.219,"y":1995,"rd":"1995-07-28","hs":0.955,"d":5.991,"mt":"movie","o":"公元2500年，地球两极冰川大量消融，地球成了一片汪洋。人们只能在水上生存，建起了水上浮岛，泥土成了稀有之物。一天，来了一个孤独的海行者（凯文•科斯特纳 Kevin Costner 饰），他用了一罐泥土换了淡水和番茄苗。正当他要离开时，当地人发现他竟然长着鳃和蹼，认为他是怪物，把他关了起来，准备过两天将他处死。时日，海盗袭击了浮岛，海伦（珍妮•特里普里霍恩 Jeanne Tripplehorn 饰）和她的养女伊萝娜（蒂娜•米乔里诺 Tina Majorino 饰）没能赶上出逃的救生船，她们救出了海行者。海行者凭着过人的机智和勇敢，带着海伦和依蒙娜逃了出来。原来，海盗的目标只是伊萝娜，依蒙娜的身世藏着一个惊人的秘密……"},{"id":1645,"p":"/1jj7mmPfcI3eSC4XAPAhqBPiPC1.jpg","b":"/tSUqLCAxaQbxkIZl4kJ3tOQOpla.jpg","t":"杀戮时刻","r":7.377,"y":1996,"rd":"1996-07-24","hs":0.955,"d":4.397,"mt":"movie","o":"　　黑人工人卡尔（塞缪尔•杰克逊 Samuel L. Jackson 饰）十岁的女儿被两个白人蹂躏了，在那种族歧视盛行的岁月，卡尔不相信法律能帮他和女儿讨回公道。于是，他径自找到了那个家伙并将他们射杀。复仇后的卡尔直接来到了警察局投案自首。  　　年轻律师杰克（马修•麦康纳 Matthew McConaughey 饰）被指派为卡尔的辩护律师，由于卡尔根本不相信法律会对黑人公正，所以他和杰克没有达成一致。果然，庭上卡尔收到了不公正的对待。法律系那大学生艾伦（桑德拉•布洛克 Sandra Bullock 饰）这时出现了，她站在杰克这一边，决定为卡尔做无罪辩护。  　　虽然杰克获得了支持，但他的生活却受到了极大的威胁：当地的三K党用尽各种方法要挟杰克，甚至威胁要炸毁他的房子！卡尔看到了杰克和其他人的努力，他决定和众人团结一致，为公义而战。"},{"id":44040,"p":"/9yksb3siodD9cy0IZPZtEUBB2MI.jpg","b":"/yuGyks7DE9NrRfguRWYomN4KNcm.jpg","t":"电梯里的恶魔","r":6.089,"y":2010,"rd":"2010-09-16","hs":0.954,"d":3.173,"mt":"movie","o":"影片开始于一个平凡的早晨，克里斯·梅西纳、吉奥弗瑞·阿伦德、博基姆·伍德拜因、卡洛琳·达芙娜、伯亚娜·诺瓦科维奇扮演的五人搭乘同一座电梯上楼，不想，半途电梯故障，将他们困在中间。先是其中一人遭受袭击，其后猜疑、争斗相伴而生……究竟是谁挑起的争端？这五个人中究竟谁是伪装成人类的恶魔？　　在一幢办公大楼，五个人被困在升降机中，封闭狭窄的空间令众人逐渐陷入恐慌及歇斯底里，互相猜忌、尔虞我诈，甚至杀人自保！但他们并不知道，来自地狱的魔鬼，原来早已在升降机内恭候……"},{"id":4478,"p":"/a39WoiTJEG5kNLIrr3kOMwg3LFg.jpg","b":"/qyeIkGJuxdjfimkB8eu9AzGZyGM.jpg","t":"桃色交易","r":6.382,"y":1993,"rd":"1993-04-07","hs":0.954,"d":5.869,"mt":"movie","o":"戴维（伍迪·哈里森 Woody Harrelso 饰）和黛安娜（黛米·摩尔 Demi Moor 饰）是一对感情很好的夫妻，两人事业成功，生活幸福，但经济萧条的到来使两人工作每况愈下，甚至连住房都无法操持。他们不甘以失败，下决心去赌城一搏。开始时，他们运气极好，但很快，两人就输光了所有的钱。这时，一位年老英俊的百万富翁盖奇（罗伯特·雷德福 Robert Redfor 饰）提出帮他们，但条件是用100万换取与黛安娜共度一夜，终于，金钱的诱惑力战胜了一切，夫妇两人立下了字据，做了桃色交易。两人回到家中约定永不提此事，但事与愿违，两人感情出现裂痕。这时，盖奇又进入了他们的生活，热烈地追求，戴维一气之下离家出走。最终这一对曾经的爱人是否能够既往不咎？而百万富翁究竟是真心爱着戴安娜，还是另有其他目的？"},{"id":36643,"p":"/5NBeXxS3jvbBCDWSevW49RUdJHB.jpg","b":"/n2jVDMcBEWsLFooO7W1ZkcMUtWS.jpg","t":"007：黑日危机","r":6.278,"y":1999,"rd":"1999-11-17","hs":0.954,"d":5.015,"mt":"movie","o":"贪婪、复仇、妄想统一世界、高科技恐怖活动，这就是007每天工作所遇到的内容。在铁金刚系列的第19集中，邦德必须排除由于世界石油供给不平衡而造成的国际势力之间的斗争所带来的危险。 继【黄金眼】与【明日帝国】之后，皮尔斯布洛南第三次饰演世界上最着名的间谍007詹姆斯邦德，他要驾着高速快艇从西班牙比尔堡的奈维河岸到伦敦的泰晤士河边，再穿越苏格兰的高地，冒着几乎不可能生还的危险保护石油大亨的唯一继承人——美丽的依蕾克屈（苏菲玛素饰），他的对手是雷纳德（罗伯卡莱饰），这个臭名昭着的国际恐怖分子甚至威胁说要在土耳其巨大的输油管道里引发核爆炸。为了垄断石油供给权，他已经杀害了石油大亨罗伯爵士，现在他也不会放过罗伯爵士的继承人。007在阿塞拜疆找到和自己化敌为友的前苏联特工，查出雷纳德的行踪，原来他要窃取哈萨克斯坦的核弹头，制造更惊人的恐怖活动。007又追踪到哈萨克斯坦的核军事基地，但就在他已擒获雷纳德时，却被误认为是间谍而功亏一篑，雷纳德顺利窃得核弹头后逃脱。但007也不是没有收获，在这里他又结识了另一位邦德女郎核弹专家克里斯钟斯博士（丹妮丝里察丝饰），于是两人联手去对付雷纳德，展开连番激战。 和所有的007电影一样，【黑日危机】描述了一次令人兴奋的冒险故事，铁金刚的传奇经历再度成为新闻的焦点，很明显，詹姆斯邦德……间谍007……他又回来了！"},{"id":32909,"p":"/6p7AZ4XM4Ox8xUjyre38pnghXDm.jpg","b":"/rBhSUf8CHwZ442maEvF0tF4CoMd.jpg","t":"花木兰","r":7.5,"y":2009,"rd":"2009-11-26","hs":0.953,"d":2.689,"mt":"movie","o":"　　魏国与北方蛮族柔然连年交战，老单于心存退意，但是其子冒顿（胡军 饰）生性暴戾，意图吞并中原。为御外敌，魏国征召壮丁入伍，为国效忠。考虑到父亲花弧年迈病重，其女花木兰（赵薇 饰）毅然决定女扮男装、替父从军。在军中，木兰因有昔日玩伴小虎（房祖名 饰）做掩护，尚未露出破绽。一次偶然的机会，副营长文泰（陈坤 饰）发现了木兰的秘密，但见她为人正直功夫了得，所以替她隐瞒身份。后来，文泰与木兰并肩作战，屡破柔然大军，立下战功，均获封将军。不过，文泰发现木兰在战场上感情用事极为冲动，遂借故诈死，逼其独当一面。此时，屡战屡败的柔然部落已萌生退意，但冒顿一意孤行，不但剿杀异己，甚至手刃其父，自立为单于，发誓要扫平中原。门独面对的最大对手就是木兰领衔的魏国守军，一场惊心动魄的生死大战由此展开……"},{"id":373200,"p":"/tD6lKoSQQ8UfeijRLShR6hXHrVF.jpg","b":"/ferdDyXvWARYARWcZNMBE372L6u.jpg","t":"唐人街探案","r":6.8,"y":2015,"rd":"2015-12-31","hs":0.953,"d":1.973,"mt":"movie","o":"天赋异禀的结巴少年秦风警校落榜，被姥姥遣送泰国找远房表舅——号称“唐人街第一神探”，实则“猥琐”大叔的唐仁散心。不想一夜花天酒地后，唐仁沦为离奇凶案嫌疑人，不得不和秦风亡命天涯。穷追不舍的警探——“疯狗”黄兰登；无敌幸运的警察 ——“草包”坤泰；穷凶极恶、阴差阳错的“匪帮三人组”；高深莫测的“唐人街教父”；“美艳风骚老板娘”等悉数登场！七天！唐仁、秦风这对“欢喜冤家”、“天作之合”必须取长补短、同仇敌忾！他们能否在躲避警察追捕、匪帮追杀、黑帮围剿的同时，在短短七天内，完成找到失落的黄金、查明真凶、为自己洗清罪名这些逆天的任务？"},{"id":505513,"p":"/oD9ECXITcuzDXKQY4rTa2cEoP94.jpg","b":"/2PtF8iqJyac3waFfwNPaCnLrOUn.jpg","t":"唐人街探案2","r":6.153,"y":2018,"rd":"2018-02-16","hs":0.953,"d":1.591,"mt":"movie","o":"唐仁为巨额奖金欺骗秦风到纽约参加世界名侦探大赛，然而随着和世界各国侦探们啼笑皆非的较量，两人却发现了隐藏在这次挑战背后的更大秘密。"},{"id":1006485,"p":"/w5qD4BldEHjvcYOtkJdUHsPwTuy.jpg","b":"/hSxduda5y1S20DejDC5FpeLbYvH.jpg","t":"热烈","r":5.7,"y":2023,"rd":"2023-07-28","hs":0.952,"d":0.875,"mt":"movie","o":"街舞老炮儿丁雷（黄渤 饰），偶遇卖艺少年陈烁（王一博 饰），丁雷忽悠陈烁加入自己经营的舞团。舞团内高手如云，性格各异，与陈烁碰撞出不同的火花，笑料不断。陈烁热烈追梦，期待着上场的机会，却发现丁雷邀请他其实另有目的，而丁雷和陈烁，也都将面对接二连三的沉重打击，他们能否逆风翻盘，回击人生难题？"}]