[{"id":29917,"p":"/AlQDgjGu9fpEBS7bjRTgC5mYC0d.jpg","b":"/iAvGInZRRgLRnBioicdnStBtfiL.jpg","t":"终极面试","r":6.703,"y":2009,"rd":"2009-06-19","hs":1.055,"d":3.547,"mt":"movie","o":"《心战》奇才史釗活希素甸 首次执导一鸣惊人！\r 一家背景神秘的国际大企业招聘人材，8位晋身最后面试的精英，获安排在一间没有窗户的密闭房间进行终极比拼。房内有8张桌椅，桌上各有一份试卷及一支铅笔，面前是一度装上单向镜的墙壁，房间四处有闭路电视监控，唯一的房门由佩枪警卫把守。\r 应徵者须在限时80分鐘内回答一条问题，三个规则：1.不得与监考官或警卫交谈，2.不得离开面试房间，3.不得损毁答题试卷，违者立即出局。监考官讲解面试规则后，随即啟动倒数计时器，离开房间。8名求职者翻开试卷，发现竟是白纸一张！结束时间愈来愈近，要争取获聘，就要用尽一切方法……"},{"id":10431,"p":"/8gVcUXyvhQeQD4dIoPS8vMFBKYu.jpg","b":"/g9YSXpAGOpkAFU30xfPdGSNHFxK.jpg","t":"游侠","r":6.401,"y":2007,"rd":"2007-08-24","hs":1.055,"d":4.155,"mt":"movie","o":"　　在搭档汤姆·韦恩(特里·陈饰)和他的全家被誉为最残酷的杀手——“游侠”(李连杰饰)全部杀掉后，美国联邦调查局FBI探员杰克·克劳福德(杰森·斯坦森饰)便下定决定，一定要彻查此案，为汤姆及他的全家报仇。　　然而，当杰克的调查愈发深入的时候，他发现，原来杀手“游侠”已经卷入了一场空前浩大的“黑吃黑”的战争当中。争斗的两方是黑道上著名的常(约翰·朗饰)为首的以及以老板史罗(里奥饰)为首的来自亚洲的两伙势力强大的黑社会犯罪集团。但始终困扰着杰克的问题是，搭档汤姆·韦恩是如何卷入这场黑社会战争的，又如何招致灭门之祸？ 　　经过一系列的“明争暗斗”和“黑白之争”之后，杰克终于与传说中的杀手“游侠”面对面，整个事件的真相也随之慢慢的揭开……"},{"id":818612,"p":"/qk763y9jxIwvrqGZMhqoFlqW4DD.jpg","b":"/28g4hWuk8bQXz2BABFY8HRGPcOS.jpg","t":"婚礼季","r":6.2,"y":2022,"rd":"2022-08-04","hs":1.055,"d":1.206,"mt":"movie","o":"分手后，艾莎（帕拉维·沙尔达饰）感觉生活没有了希望，放弃了在城市里成功的银行工作，搬到新泽西州开始新的生活。另一方面，她的母亲认为，如果大女儿不把精力从新的创业工作上转移到物色夫婿上，那么她的一生都不会幸福。为了给艾莎介绍一个“完美”的对象，艾莎的母亲创建了一个在线交友网站。拉维（苏拉·沙玛饰）这边，或者更确切地说是拉维的父母这边，他们对儿子的想法也是如此。艾莎和拉维不情愿的第一次约会失败了，他们很快发现，现在两人在生活中似乎处于不同的位置。在意识到母亲的坚持不懈和不会轻易放弃后，艾莎向拉维提出了一个双赢的计划：假装是彼此的约会对象，以捱过即将到来的婚礼季。在接下来的三个月里，通过无数的邀请、舞会和礼服，艾莎和拉维慢慢发现，他们之间的共同点可能比他们想象的要多。也许他们的父母最终发现了什么。"},{"id":339397,"p":"/32cCKkJ9r14DKgUI2bAaTDypf6y.jpg","b":"/p0pqnu9URsFzYwo55QbS3bfAamU.jpg","t":"咖啡公社","r":6.459,"y":2016,"rd":"2016-05-11","hs":1.055,"d":2.377,"mt":"movie","o":"故事发生在二十世纪三十年代，懵懂青年鲍勃（杰西·艾森伯格 Jesse Eisenberg 饰）前往好莱坞投奔在那里混得风生水起的舅舅菲尔（史蒂夫·卡瑞尔 Steve Carell 饰），在菲尔的引荐下，鲍勃结识了名为瓦妮（克里斯汀·斯图尔特 Kristen Stewart 饰）的可爱姑娘。活泼健谈的瓦妮很快就令鲍勃坠入了爱河，遗憾的是，瓦妮告诉鲍勃自己已经有了男友。一日，伤心欲绝的瓦妮找到鲍勃，原来她的男友是一名有妇之夫，后者因为无法下定决心同妻子离婚而决定与其分手。鲍勃温柔耐心的陪伴失恋的瓦妮，随着时间的推移，两人慢慢走到了一起。让鲍勃没有想到的是，瓦妮的前男友竟然正是菲尔，当菲尔下定决心要娶瓦妮之时，瓦妮亦毫不犹豫的离开了鲍勃。之后，失意的鲍勃返回家乡，在哥哥本（寇瑞·斯托尔 Corey Stoll 饰）经营的俱乐部里当差，并在那里遇见了维罗妮卡（布蕾克·莱弗利 Blake Lively 饰），他们结婚生子，一切看起来都是那样的美好，直到有一天，瓦妮和菲尔再度出现在了鲍勃的身边。"},{"id":394741,"p":"/lg2SYyLgAIMZjCsGSGDC2cllups.jpg","b":"/6oyC0KcZPx9aqA1WkXtkfA1txXU.jpg","t":"斯坦和奥利","r":6.959,"y":2018,"rd":"2018-12-28","hs":1.053,"d":1.837,"mt":"movie","o":"1953年，Stan Laurel和Oliver \"Babe\" Hardy是世界上最受欢迎的喜剧二人组，在英国综艺厅进行巡演。随着年龄的增长和他们作为好莱坞喜剧之王的黄金时代的结束，他们面临着不确定的未来。两人开始在全国各地巡回演出，观众人数少得令人失望，但是他们总是能够让彼此开怀大笑，他们表演的魅力和美丽也在观众的笑声中闪耀，他们与大批崇拜他们的粉丝重新建立了联系，不管是新的还是老的。"},{"id":451480,"p":"/lr0bb3oV9iKwYdBNdkBcOKlnk2m.jpg","b":"/mGDUIbcrdULI7N0eg1Ip7oY0aUS.jpg","t":"根西岛文学与土豆皮馅饼俱乐部","r":7.4,"y":2018,"rd":"2018-04-19","hs":1.053,"d":1.741,"mt":"movie","o":"本片根据安妮·巴罗斯、玛丽·安·谢弗同名小说改编。故事构建于二战后，讲述作家朱丽叶·艾什顿(莉莉·詹姆斯饰)与“根西岛文学与土豆皮馅饼俱乐部”之间互相了解并熟知的故事。"},{"id":586742,"p":"/palYjvB6zQvmxlgsomb3X1QmBHR.jpg","b":"/iVpjYzVvCU9n4FpYk7gnZWbKcg.jpg","t":"筑梦者","r":7.5,"y":2020,"rd":"2020-02-06","hs":1.053,"d":1.48,"mt":"movie","o":"米娜与爸爸约翰一直都是两人相依为命，直到爸爸遇见了人生新幸福-海伦！约翰跟海伦即将结婚，米娜也有了新姐姐珍妮，但是她的世界从此变得乱七八糟，珍妮又是个超坏心的女孩，一直想赶走米娜的天竺鼠好朋友，米娜沮丧地不想跟新姐姐一起生活。\r 某天晚上，米娜意外闯进梦里的另一个世界，这个神奇的世界有筑梦大队和精灵打造人类的梦，她发现竟然可以透过这个世界改变新姐姐的梦，但改变梦境会带来非常糟糕的后果，某天米娜改得太过头了，珍妮居然一睡不醒！让整个家陷入了危机，最后米娜必须再度 进入梦世界，展开冒险拯救这个家！\r 要让梦境成真，唯一办法就是从梦中醒过来！"},{"id":9390,"p":"/zGlAn7WY6H6KceRSW8UpW7NQ3xC.jpg","b":"/n1Gh3MJAVvXmkgSDf3SOLlPCjag.jpg","t":"甜心先生","r":6.966,"y":1996,"rd":"1996-12-13","hs":1.052,"d":5.922,"mt":"movie","o":"　　杰里（汤姆·克鲁斯 Tom Cruise饰）待人和善，仪表不凡，是个出色的体育界经纪人。也许连天都妒嫉这个完美的男人，决定给他一个打击，杰里因为一篇流畅出色的发言稿而招来上司不满，导致被炒鱿鱼。漂亮女友离他而去，职业前景也陷入一片迷茫，从巅峰跌入谷底的杰克在临走前奋起疾呼，动员同事们跟他离开公司一起创业。结果，杰克只带走了一条鱼，还有愿意和他干一番事业的会计多萝西（芮妮·齐薇格 Renée Zellweger饰）。  　　现在，杰克的客户只剩下一名二流的黑人橄榄球员罗德（小库珀·古丁 Cuba Gooding Jr饰）。万事开头难，杰克和多萝西还没有完全搞清楚要如何开始创业生涯。看来，要想迎来事业的第二春，杰克还要狠狠摸爬滚打一番；也正是在逆境中，他得以实践自己的职业信念，并寻获一生中的最爱"},{"id":328425,"p":"/ysox3OMZUjl7MoNJ8O2LbwCSDh9.jpg","b":"/ikc3vp52EgDVJNDHDsMFOI0OoOJ.jpg","t":"致命礼物","r":6.691,"y":2015,"rd":"2015-07-31","hs":1.052,"d":2.454,"mt":"movie","o":"西蒙（杰森·贝特曼 Jason Bateman 饰）与萝宾（丽贝卡·豪尔 Rebecca Hall 饰）是一对刚搬到加州的年轻夫妇，两人事业有成，生活美满。一天，西蒙无意间与高中同学戈多（乔尔·埃哲顿 Joel Edgerton 饰）重逢。许久不见，戈多依然如西蒙记忆中一样古怪，但萝宾却觉得戈多温和而有风度，夫妻俩的感情因戈多的出现而产生了分歧，周遭也开始发生一连串的怪事。在萝宾锲而不舍地追查之下，一个隐藏了20多年的可怕秘密逐渐浮出水面……"},{"id":454,"p":"/dN9kVmuEV5f181eWOApBzaphkbo.jpg","b":"/gakVVTn9QDupSHvgXm6XHNdmRJf.jpg","t":"罗密欧与朱丽叶","r":6.787,"y":1996,"rd":"1996-11-01","hs":1.051,"d":6.207,"mt":"movie","o":"　　罗密欧（莱昂纳多•迪卡普里奥 饰）与茱丽叶（克莱尔•丹妮丝 饰）在一个派对上一见钟情了，这个派对是为了庆祝茱丽叶找到了如意郎君。可是他们各自所在的家族是死对头，常常爆发冲突。罗密欧潜入了茱丽叶家的后院，两人互诉爱意，由于知道家族之间的不和是他们的障碍，所以他们在神父的帮 助下秘密完婚。茱丽叶的表兄泰华是个暴躁的人，他要跟罗密欧决斗可是罗密欧只想和平相处，罗密欧好友莫邱托想杀死泰华，却先被泰华杀死，罗密欧愤怒之下也把泰华杀了。  　　罗密欧被驱逐出境，茱丽叶要另嫁他门。神父策划让茱丽叶假死，可是没有收到信件的罗密欧信以为真，在茱丽叶醒来之际，喝下了毒药…"},{"id":449132,"p":"/y7yUfUP8xiB4a0LoMJ9tRuc3Hn1.jpg","b":"/6AwiQAtEzqfN7e4CHwkGg0q7HOh.jpg","t":"念念手纪","r":7,"y":2017,"rd":"2017-07-28","hs":1.051,"d":1.987,"mt":"movie","o":"电影《我想吃掉你的胰脏》由住野夜的畅销小说改编，讲述了“我”（北村匠海饰）因为偶然间捡到了同班同学山内樱良（滨边美波饰）的共病文库，而发现了她身患胰脏绝症的秘密，性格天差地别的两人也因此走近，发生了一系列感人的故事。在影片中，小栗旬饰演12年后的“我”，北川景子则饰演樱良好友恭子的成年时期。"},{"id":493551,"p":"/nlIdPeH5IrR1qRErschnVQeZAQu.jpg","b":"/7diKA3XyLUB9pV6oI9FznQ5lv66.jpg","t":"最终行动","r":6.703,"y":2018,"rd":"2018-08-29","hs":1.051,"d":1.883,"mt":"movie","o":"改编自著名历史真实事件：以色列摩萨德组织追捕纳粹德国高官、被称为“死刑执行者”的阿道夫·艾希曼的故事。金斯利饰演艾希曼；阿尔文饰他最年长的儿子克劳斯，在追捕行动期间为了隐藏父亲的身份而谎称是他叔叔；伊萨克饰摩萨德小队领导Peter Malkin，与罗兰饰演的小队唯一女性、麻醉学者Hanna有感情戏；理查森饰克劳斯的女友Sylvia Herman，她起初不顾家人警告和反对疯狂爱上了克劳斯，最终转投摩萨德；阿隆诺夫饰摩萨德特工Zvi Aharoni，傲慢不羁，经常和Peter Malkin发生争执；拉兹饰摩萨德局长Isser Harel。"},{"id":746131,"p":"/qFnn1UkHguEnaKq9hW7fNRRm8EG.jpg","b":"/qc2gwz3yFssevJVuz0RiZuciAj3.jpg","t":"奥林匹亚街区","r":6.9,"y":2021,"rd":"2021-11-03","hs":1.051,"d":1.339,"mt":"movie","o":"　　巴黎13区的四位年轻的成年人Emilie、Camille、Nora、Amber，他们是好友，有时也是恋人，并且经常两者结是。四位主演分别为露西·张/Lucie Zhang、马吉塔·桑巴/Makita Samba([贵族动物])、珍妮·贝丝([不可能的爱])、诺米·梅兰特。\r 　　影片改编自《纽约客》漫画家Adrian Tomine的图文短片小说集《杀戮与死亡(Killing and Dying)》，欧迪亚与[艾娃]导演蕾雅·梅西斯、[燃烧女子的肖像]导演瑟琳·席安玛共同撰写了本片剧本。幕后团队包括：摄影师保罗·圭哈姆([艾娃])、音乐总监Pierre-Marie Dru([我失去了身体]、[安妮特])。"},{"id":8413,"p":"/mKrCQQXtQyZZYrXqTHSLBAyMIS1.jpg","b":"/q8F35eFRbvqhXDSxTEO7vP84Xo5.jpg","t":"黑洞表面","r":6.546,"y":1997,"rd":"1997-08-15","hs":1.051,"d":6.291,"mt":"movie","o":"未来几十年内，人类探索利用太空的程度不断加深。2040年，利用空间扭曲技术深入宇宙的“新领域号”消失于海王星附近。2047年，新领域号突然在海王星发回讯号，内容似乎为求救，于是当年设计新领域号的威尔博士（Sam Neill 饰）受命乘坐营救船“路易与克拉克”号前去施救。船长米勒（Laurence Fishburnes 饰）不甚友好，所幸路易与克拉克号很快按计划与新领域号对接。虽然生命扫描显示新领域号充满生命迹象，但搜寻之后营救队发现所有船员均死亡或消失，新领域号内制造黑洞的核心动力部分产生的震荡破坏了路易与克拉克号的外壳，营救队被迫暂时停留。新领域号残留的影像记录将当时血腥的一幕呈现给所有人，同时营救队员们被幻象所困——他们分别看到了自己心中无法释怀的伤痛。队员们陷入了崩溃的边缘。然而更令人惊异的是，新领域号似乎具有了生命。威尔博士相信新领域号的变化是由于它进入过地狱，米勒船长为了拯救队员们和威尔展开了生死对决……"},{"id":2005,"p":"/ip4Wep0zMgQSmYJ442KoCYCqaR5.jpg","b":"/bNiBuekwqwNKFGSqlJRDZIF4ADB.jpg","t":"修女也疯狂","r":6.828,"y":1992,"rd":"1992-05-28","hs":1.048,"d":6.993,"mt":"movie","o":"迪劳丽丝是月光夜总会出名的黑人女歌手。夜总会的老板——黑社会头目文森与她关系暧昧。由于文森将妻子穿过的皮大衣送给她，迪劳丽丝生气地要去把它还给文森，不料却意外地撞见文森支使手下杀人。她逃脱了杀手的追击，向警官素德讲诉了事情经过。素德要求她到时出庭作证。在这之前，为了保证她的安全，将她藏到了圣·凯瑟琳修道院。 迪劳丽丝是活泼好动，喜欢抛头露面的人，她简直无法忍受修道院沉寂冷清的生活。她在晚上跑出去唱歌跳舞，院长只好把她安排到唱诗班里，但她又对糟糕的唱诗班不满意。于是经过她改造的唱诗班在弥撒时竟高唱流行歌曲，仅是词改成了赞美天主。不料这竟然受到了主教的赞赏。迪劳丽丝的胆子更大了，她把修女拉上大街搞卫生、画壁画、作宣传，使得电视台的人前来拍摄采访，但这无疑破坏了素德的计划。这让素德十分气恼。 教皇决定来修道院访问的消息使修女们雀跃不已，唱诗班加紧准备。但此时，素德却告诉迪劳丽丝法庭决定提前审理文森一案，她很快就可以自由了，但她却觉得这太快了。就在教皇来到的前一天，警察中的内线向文森告了密，等素德找到迪劳丽丝她已经被文森的手下抓走了。修女们知道了这个消息十分愤怒，决定去营救迪劳丽丝。而在月光夜总会里，文森的手下以为迪劳丽丝是真的修女，怕杀她会受到天主的惩罚，而迟迟不动手。修女们及时赶到，文森正准备亲自动手时，素德赶到救了她们，文森被捕了。 为教皇举行的音乐会如期举行，教皇十分高兴满意。迪劳丽丝与教皇合了影，她真的一举成名了。"},{"id":553,"p":"/byeyQP2jx7xsHgURzXCPf7UIjNH.jpg","b":"/r3xsFBD1VTUusk393bBc7SsDUJe.jpg","t":"狗镇","r":7.771,"y":2003,"rd":"2003-05-21","hs":1.048,"d":3.811,"mt":"movie","o":"封闭守旧的美国小镇闯进了一个神秘女子格蕾斯（妮可•基德曼 Nicole Kidman 饰）。她美丽善良，正在逃避歹徒追杀。镇中的作家汤姆力劝村民留下这个女子，让她暂时在镇里避过难关。然而条件就是格蕾丝要干各种农活来偿还。人们同意了，不久后却发现格蕾丝是一个通缉中的逃犯。大家要把格蕾丝赶走，最后答应，如果她更卖力的干活，才可以在这里逗留。\r 格蕾丝日以继夜的劳作，终难逃过不幸的事情发生。一个镇民在警察搜捕后，强暴了格蕾丝。龌龊的事情拉开了序幕：人们开始随意的污辱她，甚至连汤姆，也揭开了善良的面具，格蕾斯沦为镇上的一条狗，干活，受罪，善良的心也有了渐渐的改变。镇上的人怎么也想不到，这个女子的神秘身世，让此刻的污辱成为了他日的灭顶之灾。"},{"id":10027,"p":"/bj5zVDfTfTir16Rq95HOzXZ6kPI.jpg","b":"/z8ejhyO0hVXk4KVo1bi4HMFP3FS.jpg","t":"狼犬丹尼","r":6.935,"y":2005,"rd":"2005-02-02","hs":1.048,"d":4.092,"mt":"movie","o":"高利贷商人巴特（Bob Hoskins 饰）在丹尼（李连杰 饰）四岁时将他收留，从此用训练猛兽的方式让丹尼成为自己忠实的“狼犬”。巴特日常的工作是带领自己的手下与丹尼四处收账，如有任何人胆敢暴力反抗，巴特就放开丹尼颈上的项圈——那是进攻的信号，让后者用蛮横凶残的招式击溃对方。每次任务结束，丹尼都被送回阴暗的地下铁笼。  某次打斗中，丹尼偶遇盲调音师山姆（Morgan Freeman 饰），并为钢琴所深深吸引以致忘记了巴特的任务。盛怒的巴特将丹尼送上以死亡为终结的地下拳场，赚取了更多的利润，在离开拳场的路上巴特一伙遭仇家埋伏，丹尼幸免于难，被山姆一家收留。在山姆家里丹尼体味到缺失的亲情，逐渐找回了自身的人性一面，并开始学习弹奏钢琴。巴特等人经过治疗后痊愈，再次将丹尼拉回到拳场，然而丹尼已不再愿意杀人，无意中又发现了当年自己母亲遇害的真相，丹尼与巴特一伙的决战在所难免……"},{"id":12140,"p":"/8joaqBAt1j38kqekbBCd4Bc3HBf.jpg","b":"/zhtwm2oVEV6sORrKCgL81XvS7Ij.jpg","t":"攻壳机动队2：无罪","r":7.338,"y":2004,"rd":"2004-03-06","hs":1.048,"d":4.049,"mt":"anime","o":"草薙素子之后，巴特与侦探出身的陀古萨结为搭档。近期发生多起机器人偶杀害主人继而自杀的事件，由于受害者家属均无公诉，且死者中有政客与公安官员，于是公安9课派出巴特小组调查此案。杀人人偶皆为荒凉地带公司出品的哈德莉机型，应部分顾客要求，该机型同时具备异性玩伴的功能，巴特从荒凉地带公司出货官遇害入手，卷入与黑帮的战斗，期间有人入侵他的大脑，使其自残。巴特决定直奔荒凉地带总部，他与陀古萨拜访了择捉岛上的黑客基姆，后者布下系统陷阱，幸有素子提出警告避免陀古萨陷入控制。依靠基姆这条线索，巴特登上了荒凉地带公司设立在海上的工厂船，素子再次降临他的身边，与其并肩作战。"},{"id":1624,"p":"/AjPfXn1ojsWX85sWzT5AmOeumAM.jpg","b":"/wUzCzeM7ZRG0kHHOU8wiTrXdocd.jpg","t":"大话王","r":6.695,"y":1997,"rd":"1997-03-21","hs":1.048,"d":6.096,"mt":"movie","o":"弗莱彻是个炙手可热的大律师，他追求的物质生活，跟他在法庭上追求的真相一样：一切都能以金钱来衡量。事实对他来说，远不及有力的辩词来得重要，于是他为了胜诉，在法庭上说谎骗人，丝毫不以为意。久而久之，他在日常生活上也变得口是心非，成为不可救药的大骗子。就连他和前妻所生的5岁小儿子麦克斯，都对他的谎言习以为常，虽然如此，每次麦克斯遇到父亲爽约，却编造谎言当藉口时，他还是会伤心难过。 　　麦克斯生日那天，弗莱彻又因事失约，没有能前往参加他的生日派对，失望的麦克斯于是在许愿时许下父亲能有一天不能说谎的心愿，一连串神奇的事情也因此发生了……"},{"id":11826,"p":"/uabD9uIrEuvaF9EJmxoutsc6M1O.jpg","b":"/h6g3bziXf9D9ieZlik0bwB56sjk.jpg","t":"性感野兽","r":6.99,"y":2000,"rd":"2000-09-13","hs":1.047,"d":4.995,"mt":"movie","o":"　　盖尔·德夫（雷·温斯顿）曾经是叱咤伦敦东区的一名江洋大盗，如今他已金盆洗手隐居田园，和爱妻迪迪（阿曼达·莱德曼）及小男仆安利奎住在西班牙一所幽静的山间别墅里；闲来无事时，同两个邻居兼旧友艾奇、杰基凑上一桌牌打打，小日子过得真是自在惬意。  　　只可惜好景不长，另一位昔日同伙唐·劳根（本·金斯利）的不请自来一下子搅乱了盖尔他们的宁静生活。唐暴虐的脾气和神经质的言行让每个人心中都惴惴不安，更加令大家惶恐的是：唐的此番来访将会使盖尔重新陷入麻烦和危险之中。原来，伦敦大恶棍泰德·巴斯（伊恩·麦克什）和金融家哈里精心策划了一次抢劫英格兰银行的行动，其中唐也有份，他这次来的目的就是要将盖尔也拉下水，以协助他们完成计划。  　　为了妻子的安全和幸福、为了捍卫自己得来不易的和平生活，从西班牙到伦敦，盖尔义无返顾地同唐一伙人展开了意志、胆量与力量的较量……"},{"id":27098,"p":"/o7cBIxxNvgNhV85WcXrvJm9t2AJ.jpg","b":"/3upQ6RVYDl5BcxCMlLDu0F5c8EM.jpg","t":"教室别恋","r":6.4,"y":1995,"rd":"1995-03-08","hs":1.047,"d":6.156,"mt":"movie","o":"37岁的女教师维奥娜（马莉卡•劳伦丝 Marika Lagercrantz 饰）美艳动人，当丝袜推销员的丈夫却整天出差，就算回到家也只是听音乐、喝闷酒，让她心里非常寂寞难耐。班上15岁的青春少年史迪（约翰•威德伯格 Johan Widerberg 饰）懵懂无知，有着青春期特有的冲动。师生间两眼对视的瞬间，自然而然产生了相互依赖的畸形恋情。  当他们完全沉醉在肉欲之欢里时，史迪对同龄的女生已经毫不感兴趣，拒绝了同班同学的暗恋。维奥娜的丈夫其实早已知道了妻子秘密，但他并没有揭穿妻子的秘密，而是继续饮酒、听音乐。此情此景，让史迪开始对自己的肉欲和这段畸形恋进行反思。"},{"id":8373,"p":"/3jsHbebbsdGijklpM3ae3WBNMNh.jpg","b":"/zbdoCe1meTyy0v1fsIxZ9Q0ef3H.jpg","t":"变形金刚2：卷土重来","r":6.199,"y":2009,"rd":"2009-06-19","hs":1.046,"d":4.073,"mt":"movie","o":"军方和汽车人的秘密合作计划面临被取消的危险，而重新复活的威震天和红蜘蛛引领霸天虎军队，密谋夺取能量源，企图在地球掀起又一场腥风血雨。此时主人公山姆（希亚·拉博夫 Shia LaBeouf 饰）告别相恋的女友米凯拉（梅根·福克斯 Megan Fox 饰），要开始自己梦寐以求的大学生活了，但一切似乎都不那么顺利，一块小小的魔方碎片似乎在给予山姆某种启示。为了获取魔方里的信息，霸天虎开始了对山姆的追击，擎天柱为了保护山姆而牺牲，山姆受其感召，决定重新担负起自己的使命。山姆在自己室友里奥（雷蒙·罗德里格斯 Ramon Rodriguez 饰）和“机器战士”西蒙斯（约翰·托尔托罗 John Turturro 饰）的帮助下，与女友米凯拉根据魔方碎片给山姆的提示来到了埃及，他们在金字塔里发现了能量源。而此时，霸天虎的军队也赶到了埃及。军方此时有一小队人马也在西蒙斯的要求下带着擎天柱的尸体来到了埃及，善恶双方力量在那片金色的沙漠展开了殊死搏斗。"},{"id":730769,"p":"/tWf9xt0cTXJId3JfTWgoVqcO8xP.jpg","b":"/vGrdFTKvrI5tBpfE2n24NITA6aq.jpg","t":"肉罢不能","r":6.437,"y":2021,"rd":"2021-09-10","hs":1.046,"d":1.37,"mt":"movie","o":"文森特（法布里斯·厄布埃 Fabrice Eboué 饰）和苏菲（玛琳娜·佛伊丝 Marina Foïs 饰）是结婚多年的夫妻，两人共同经营着一家小小的肉店。肉店的生意并不是十分兴隆，与此同时，他们还要忍受素食主义者们时不时来这么一下子的“恐怖袭击”，再加上文森特和苏菲之间的感情早已经被时间消磨殆尽，终于，苏菲决定和文森特离婚。这一天，夫妻两人驾车行驶在夜路上，意外的撞死了一名骑自行车的男子，文森特认出了该男子就是早先袭击肉铺的那群素食主义者之一，于是将他的尸体带回了肉店进行分割，哪知道第二天，苏菲竟然误打误撞的将被分割后的大腿肉做成了火腿切片卖给了顾客。让文森特没有想到的是，这异常美味的火腿切片大受顾客的好评，一传十十传百，很快肉店门口就排起了长龙。"},{"id":284303,"p":"/n4lJKIzySbvUI0bG1WmOJBk1pla.jpg","b":"/sAL08jstWHVSQ4MwR1AFulhy891.jpg","t":"晚安妈咪","r":6.672,"y":2015,"rd":"2015-01-08","hs":1.046,"d":2.406,"mt":"movie","o":"在一个远离喧嚣闹事的田园所在，双胞胎卢卡斯（卢卡斯·施-瓦兹 Lukas Schwarz 饰）和伊莱亚斯（伊莱亚斯·施-瓦兹 Elias Schwarz 饰）过着无忧无虑的生活，同时每天等待住院的妈妈早日归来。这一天，两个小家伙一身泥泞跑回家中，惊喜地发现妈妈（苏珊娜·伍艾斯特 Susanne Wuest 饰）终于回来了。只不过妈妈头上缠着绷带，几乎看不清原来的模样。只不过接下来的一段时间，孩子们发现妈妈态度变得冷淡，言行举止也有许多怪异的地方，他们甚至认为这并非真正的妈妈。母子间的冲突不断加剧，妈妈禁止伊莱亚斯和哥哥卢卡斯说话，男孩为此痛苦不堪。  　　究竟是什么让这个家走向破败边缘？究竟是哪里出了问题？"},{"id":821119,"p":"/badQrd7V3qrdwi7fq3QcX6NCYjE.jpg","b":"/psT4PAYJl2uQgdq8HLSmH9JOTPx.jpg","t":"芳心魔术师","r":6.4,"y":2022,"rd":"2022-07-15","hs":1.046,"d":1.162,"mt":"movie","o":"这名小镇魔术师对足球毫无兴趣，但要想迎娶一生挚爱，他必须先带领当地球队闯进决赛。"},{"id":412190,"p":"/6UhyOwfE7BR6VkEE2yKnK56ny7N.jpg","b":"/zlqZt2dzjASdgZVyv5ea5ADt2Ew.jpg","t":"微微一笑很倾城","r":6.616,"y":2016,"rd":"2016-08-12","hs":1.046,"d":2.14,"mt":"movie","o":"校园王子加游戏高手肖奈同学（井柏然饰）一见钟情于美女贝微微（Angelababy饰），可钟情的并非她逼人的艳色，而是她那飞舞在键盘上的纤纤玉手和她镇定自若的气势。同是网游高手的贝微微，彼时彼刻正在电脑前有条不紊地指挥着帮战，打了一场完美的以弱胜强的辉煌战役，完全没意识到爱神小天使近在己侧。随后，篮球游泳全能优等生与游戏公司老板等身份的肖奈大神开始了网上网下全方位地捕猎美人心。于是，一场爱情，就在一朵花开的时间里，悄然萌生了。"},{"id":253065,"p":"/pOHjyz4mPoFeaFaLeRmjQ1WyRy1.jpg","b":"/wpRDpG37F1EKCqsCO0iwyfIxfQ.jpg","t":"奇怪的她","r":7.3,"y":2014,"rd":"2014-01-22","hs":1.045,"d":2.441,"mt":"movie","o":"一位70多岁、操劳一生的老奶奶吴马顺（罗文姬饰），在社会和家庭中都备受嫌弃，只有邻居朴老头（朴仁焕饰）对她一往情深；一天，媳妇生病住院无法再照顾她，全家人商量后决定把她送入养老院；临行前，末顺想到自己年事已高恐怕时日无多，来到一家“青春照相馆”想拍张遗像，没想到快门按下，她竟然年轻了50岁，变成了20岁的少女黛丽（沈恩京饰）……从而引发了一连串令人啼笑皆非的事件。"},{"id":559974,"p":"/ehUy4cqRy0xLRMq56maGVM8KeGq.jpg","b":"/nxXfBygLNR22bmcIHRqaf5dit1f.jpg","t":"拆弹专家2","r":7.1,"y":2020,"rd":"2020-12-24","hs":1.045,"d":1.48,"mt":"movie","o":"香港某处发生爆炸案，前拆弹专家潘乘风因昏迷于现场，被警方怀疑牵涉其中。苏醒后的潘乘风记忆缺损，只能一边逃亡一边查明真相，然而，他的好友董卓文和他的前女友庞玲却给他讲述了一段截然不同的回忆。有计划的爆炸案接二连三发生，真相却越来越扑朔迷离。"},{"id":170687,"p":"/AtjbijrFzEV0vZ3JMRuko2WcmdW.jpg","b":"/q2vz5DeLbegD2teJU29Gtb4t2sO.jpg","t":"盒子怪","r":6.698,"y":2014,"rd":"2014-09-10","hs":1.045,"d":2.569,"mt":"anime","o":"《盒子怪》根据阿兰·斯诺（Alan Snow）的小说《这里有怪兽》（Here Be Monsters）改编，是一个幽默的寓言故事。“奶酪桥”（Cheesebridge）是维多利亚时期一个光鲜亮丽的城市，这里的居民痴迷于财富、等级，还有臭奶酪！然而在他们别致的鹅卵石道路之下住着一群“可怕”的怪物，他们每天晚上都会从下水道爬出来，偷走居民家中的孩子和奶酪——当然，这只是当地居民的一面之词！事实上“盒子怪”是一群非常可爱害羞的生物，他们躲在可回收的纸板箱里，就像乌龟喜欢缩在自己的壳里一样。盒子怪们收养了一个人类孤儿，给他起名“蛋生”（Eggs），这个小男孩和一个爱冒险的地上世界的女孩温妮（Winnie）成为了好朋友，他们需要在盒子怪与人类之间架起一座桥梁——尤其是当人类政客为了选票而把盒子怪们描绘成一群可怕怪物，进而煽动民众驱逐他们的时候……"},{"id":76758,"p":"/3iJ8eXVd2jAmL5KbnIacDsTUWCn.jpg","b":"/ca0a79cbCGWJdan3SEBKkQBSwKi.jpg","t":"金陵十三钗","r":7.4,"y":2011,"rd":"2011-12-15","hs":1.044,"d":2.827,"mt":"movie","o":"根据严歌苓小说改编。1937年，日军入侵南京，战火中，六朝古都化为废墟，众多中国军民被困城中。一支十数人的国军德械教导队余部在长官李教官（佟大为 饰）指挥下，从日军手中救出了一批教会学校女学生，而李教官等人，至此丧失了出城的机会。幸免于难的书娟（张歆怡 饰）等学生返回文彻斯特教堂，随她们一 起来到的，还有受雇远道至此收敛神父遗体的美国人约翰·米勒（克里斯蒂安·贝尔 Christian Bale 饰）。此时的南京城中，逃难的人们蜂拥进安全区和教堂寻找庇护，十四名风尘女子强行进入教堂避难，其中精通英语的玉墨（倪妮 饰）希望借助约翰的身份为一行人提供更多保护。教堂的墙壁，并不能阻挡日军的铁蹄，教堂内的人们，将面临孰生孰死的选择……"}]