[{"id":14291,"p":"/oAJpHkMpfXiFY9F3HocIz9fhHLc.jpg","b":"/swXvzkH1oSVHh4flmcthXnusbwc.jpg","t":"王者之旅","r":7.073,"y":1993,"rd":"1993-08-13","hs":0.593,"d":2.108,"mt":"movie","o":"乔什（马科斯·波麦兰 Max Pomeranc 饰）是一个平凡而又普通的美国男孩，某日，他和父亲弗雷德（乔·曼特纳 Joe Mantegna 饰）一起下国际象棋，竟然奇迹般的打败了经验丰富的父亲。之后，乔什又参加了国际象棋公开赛，一路过关斩将，展现出了惊人的天赋。父母决定将乔什培养成一名天才棋手。\r 　　某日，一位名叫维尼（劳伦斯·菲什伯恩 Laurence Fishburne 饰）的男子出现在了乔什身边，随着时间的推移，两人之间结下了深厚的友谊。与此同时，父母找来了德高望重的围棋老师布鲁斯（本·金斯利 Ben Kingsley 饰）指导乔什。然而，没过多久，乔什便对日复一日的坐在棋盘前的枯燥生活感到了厌倦。"},{"id":41198,"p":"/lr9jAfUS0C6MxBLvr3DsAvis64X.jpg","b":"/rm3u8BxwGsobw7L5FYD2uFga9An.jpg","t":"向左走向右走","r":7.3,"y":2003,"rd":"2003-08-11","hs":0.593,"d":1.597,"mt":"movie","o":"　　小提琴家刘智康（金城武）和翻译家蔡嘉仪（梁咏琪）的房间仅相隔一堵墙，然而由于总是在同一时刻同一地点一个向左一个向右走，他们从没遇见过。某天因为来到同一所公园，他们终于在一片水池的一端相遇，并且一见如故。一个快乐又甜蜜的下午很快过去，快黄昏时突降倾盆大雨，两人于匆忙分手时交换了电话号码，不料到家后发现写有号码的纸片已被雨水打湿成模糊一团。  　　为了让刘智康和蔡嘉仪今生都不能再见面，分别暗恋他们的小红和胡医生想出诡计，加上两人相遇的公园正在清拆，他们开始相信彼此之间真的没有缘分。"},{"id":512056,"p":"/3a0VuSSBYqg79EHICKYnoybf5xM.jpg","b":"/euc8eHdZq5tCas9aqPOWoHCGeV3.jpg","t":"房间里的成年人","r":6.5,"y":2019,"rd":"2019-10-03","hs":0.591,"d":0.74,"mt":"movie","o":"科斯塔-加夫拉斯新片[房间里的成年人](Adults in the Room，暂译)将于本月在雅典开拍。本片根据亚尼斯·瓦鲁法基斯的政治回忆录改编，聚焦金融危机，描述了2015年欧元区会议上关于希腊债务的关键谈判。拍摄将持续12周，途径巴黎、里加、布鲁塞尔、斯特拉斯堡、法兰克福和伦敦。"},{"id":48938,"p":"/jP24YcpaKOyoi590rCTiaD4H7IE.jpg","b":"/xIsZBpQDB7fgNoHMkkgW3vKDEDV.jpg","t":"古惑仔2：猛龙过江","r":6.5,"y":1996,"rd":"1996-03-30","hs":0.591,"d":1.961,"mt":"movie","o":"　　本片描述陈浩南已升格为洪兴社在铜锣湾区的角头，但同门大飞对他不满，时常找机会闹事。另一方面则倒叙山鸡逃亡台湾时加入雷震主持的帮派，并且跟老大的情妇丁瑶发生了一段情。后来，雷震欲插手澳门赌场的经营权，用猛龙过江的姿态来挑战洪兴社的权威。山鸡不惜放弃台湾帮派党主之位，跟昔日好友一齐揭发丁瑶的阴谋。"},{"id":93387,"p":"/y6vSwVOsYzQlOeKUAtMIXhYABnD.jpg","b":"/zQnCxqm1KENn2Ed6XabVNvVgUMS.jpg","t":"新上海滩","r":6,"y":1996,"rd":"1996-07-13","hs":0.591,"d":1.958,"mt":"movie","o":"年轻军官许文强 逃往路上被日本特务伏击堕海，漂浮到外滩岸上时身体不支晕倒，丁力 路过欲将其救却遭其下意识的武力，两人一番打斗后结为好友。丁力偶然救下上海大亨冯敬尧 的千金冯程程 后，许下心愿要娶其为妻，但襄王有梦神女却心另有所属，冯程程只把他当好朋友，爱的恰是某次旅途中在火车上结识的他的好兄弟许文强，而许文强也因她的勇敢善良机智对她产生了好感。许文强再次遇上冯程程时，激情没能控制，与丁力的交情画上句号。而当许文强与冯程程谈婚论嫁时，许文强意外发现冯敬尧正是追杀他和同僚的幕后黑手，他的身份也被对方认出，火药味顿时弥漫房间。"},{"id":40977,"p":"/dfZQYawCYqhFi6fEUxG9avz69jk.jpg","b":"/2jWTztiWmuKfRiVU3wi7Ia50rBj.jpg","t":"伊莎贝拉","r":7.267,"y":2006,"rd":"2006-04-06","hs":0.589,"d":1.428,"mt":"movie","o":"1999年，澳门回归中国前。澳门司警马振成（杜汶泽饰）因惹上是非遭停职，警察生涯即将终结。马振成与伙计仍然夜蒲，盲打误撞遇上一名神秘少女张碧欣（梁洛施饰）。张碧欣随之跟着马振成回家，醉酒醒来的马振成以为自己与对方有了一夜情，再加上碧欣声称是他与初恋情人分手后生下的女儿，更加令马振成错愕不已。碧欣因欠租数月以致无家可归，其心爱的狗狗伊莎贝拉亦被无良业主赶走，下落不明。身为父亲的马振成希望能弥补以往的责任，其后碧欣坚决要与马振成同住，令一向放浪的马振成生活顿起变化。为求自保，马振成企图以身犯险令自己得以脱罪，他的好友杜Sir（黄秋生饰）亦屡劝无效。张碧欣欢欣鼓舞地准备与父亲落草，对着同校男生也难掩得意之色。然而渐渐地马振成从张碧欣身上，体会到什么是责任。"},{"id":9691,"p":"/wPmZYnaQpxwoHmwNwVhZ2IY0UbF.jpg","b":"/4EwtIIcqvQzOpqDkWj9vhtmRUQM.jpg","t":"刺客战场","r":6.484,"y":1995,"rd":"1995-10-06","hs":0.588,"d":2.138,"mt":"movie","o":"　　身为一名杀手，罗伯特（西尔维斯特·史泰龙 Sylvester Stallone 饰）有着自己不可动摇的原则，那就是除了任务目标外，决不滥杀无辜。尽管与罗伯特是同行，但米高（安东尼奥·班德拉斯 Antonio Banderas 饰）的生死观却和罗伯特大相径庭，他不仅为了达成目的不择手段，更是将业内“德高望重”的罗伯特视作眼中钉肉中刺，欲除之而后快。  　　充满了杀戮的生活令罗伯特感到厌倦，他决心再干最后一票，从此金盆洗手。很快，技术高超的罗伯特便捉住了目标任务——一名叫伊莉（朱丽安·摩尔 Julianne Moore 饰）的女贼，不幸的是，此时的伊莉和她手中价值两百万美元的磁盘亦成为了米高的猎物。随着时间的推移，罗伯特渐渐的爱上了伊莉，与此同时，残暴的米高也离他们越来越近。 ©豆瓣"},{"id":763073,"p":"/2McwkzqZ5uOZsBOGEjCDRni8Qf7.jpg","b":"/eEHwJClQufZYfjs28GibQEHf7vJ.jpg","t":"和平树","r":7.2,"y":2021,"rd":"2021-04-01","hs":0.588,"d":0.605,"mt":"movie","o":"在卢旺达大屠杀期间，四名背景各异的女子身处困境，在奔波躲藏之间建立了牢不可破的姐妹情谊。根据真实事件改编。"},{"id":129070,"p":"/z5pcMuVnJPeq2UmwxuE9VruAvGu.jpg","b":"/1nRRM7xkESqmHge8llznh36gnB0.jpg","t":"听风者","r":5.9,"y":2012,"rd":"2012-08-10","hs":0.587,"d":1.12,"mt":"movie","o":"1949年，新中国建立之初。江山初定，百废待兴，和平的表象下没有硝烟的战争早已拉开序幕。败逃台湾的国民党接连向大陆派出特工，伺机破坏。为了应对接二连三的破坏活动，中共成立情报部门701局与敌方展开连番较量。同年10月初，701局控制的侦听局莫名消失，为了查清消失电台的下落，701局负责人老鬼（王学兵 饰）授命代号二〇〇的张学宁（周迅 饰）去上海寻找耳力超群的钢琴调音师罗三耳。结果阴差阳错，学宁找到了罗德小徒弟——耳力同样超群的盲人调音师阿兵（梁朝伟 饰）。阿兵不负众望，不仅通过层层严苛的考试，还在工作中一鸣惊人。在残酷的谍报战争中，阿兵和学宁之间某种情愫也暗暗滋生……"},{"id":95482,"p":"/uRBEd1KbWcQaVzQWCr657OHz7hO.jpg","b":"/5iwtSyrrus3V1MfkiXdKQjdhx9s.jpg","t":"绿鱼","r":6.9,"y":1997,"rd":"1997-02-07","hs":0.586,"d":1.88,"mt":"movie","o":"刚服完兵役的莫东（韩石圭 饰）坐火车回家的路上认识了美爱（沈惠珍 饰）。不知为何，莫东感觉自己以后的生活都会跟美爱有牵连。回家后的莫东正找工作，他再次遇到了美爱，美爱是在夜总会唱歌的，更是黑帮老大（文成根 饰）的女友。莫东也因为美爱的关系加入了黑社会。忠心耿耿的莫东对美爱却有一丝丝的好感，而美爱冷酷的外表后面是一颗炽热的心。没想到，他们的组织面临解散，莫东打算付出自己的所有以及心爱的女人，他却得不到应有的回报……"},{"id":951,"p":"/bAxsac2udNcLSaEdqjRLrLMc64n.jpg","b":"/qWP5TlH1448Pt9ayyuLZJY0NXWj.jpg","t":"幼儿园警探","r":6.114,"y":1990,"rd":"1990-12-21","hs":0.585,"d":2.611,"mt":"movie","o":"毒贩克里斯的妻子带走了三百万美元和他们的儿子逃跑，克里斯在打探妻子下落的过程中枪杀了一名知情者，这起凶杀案令追查了克里斯多年的警探金宝（阿诺·施瓦辛格 Arnold Schwarzenegger 饰）终有机会将其收押，然而如令克里斯认罪伏法，金宝还必须找到他的妻子作为重要证人。警方掌握的线索及其有限，金宝和女同事只得来到某小镇，卧底装扮成老师来寻找就读于幼儿园的克里斯之子。因女同事急病，金宝只得独挑重任，和一群十分不安分的小鬼头打交道，同校的女教师乔伊丝（佩内洛普·安·米勒 Penelope Ann Miller 饰）和金宝之间擦出了火花。金宝的教师生涯渐渐顺风顺水，而这时，克里斯妻子与儿子的身份浮出水面，令金宝颇感意外……"},{"id":128113,"p":"/ivip8HThi4ktBTpOuj9uLvgrGVr.jpg","b":"/yS9GGyQ5vHyUBvqHOpdGqjvjNCm.jpg","t":"盗钥匙的方法","r":7.6,"y":2012,"rd":"2012-09-16","hs":0.585,"d":1.096,"mt":"movie","o":"小剧场演员樱井武史（堺雅人饰）奋斗多年始终未见出头天，穷困潦倒，情场失意，绝望至极的他连自杀都不成功。无奈之下，他只得进入大众浴池洗澡，谁知却阴差阳错用一枚香皂滑倒了某个陌生男子。男子倒地晕厥，樱井则鬼迷心窍偷走了对方的储物柜钥匙，从此化名近藤，过起了从来不敢企及的富贵人生活。然而令他怎么也想象不到的是，近藤（香川照之饰）竟是一名名震黑道的冷血杀手。在此之后，樱井不得不接手来自黑道的委托，硬着头皮干起杀人的营生。与此同时，从医院醒来的近藤失去记忆，误以为自己是走投无路的樱井。在偶然结识的美丽女性水岛早苗（广末凉子饰）的帮助下，他一点一滴重新认识作为演员的自己，苦苦探索前进的方向，在此过程中他和早苗的内心也悄悄发生变化。而当他的记忆恢复那一刹那，三个人的命运也由此纠缠到了一起。"},{"id":662029,"p":"/w47jcw8ddtDNieq49ZaxwNxxGlp.jpg","b":"/AtGJHovLPOv2dLRJgEbtsSvVQH8.jpg","t":"阿赫德的膝盖","r":6.5,"y":2021,"rd":"2021-08-05","hs":0.585,"d":0.604,"mt":"movie","o":"Y.是一位40多岁的以色列导演，他来到沙漠尽头的一个偏远村庄，想要展示他的一部电影。在那里，他遇到了文化部官员Yahalom，并发现自己正在打两场失败的战斗：一场是反对他的国家对于自由的消亡，另一场则是反抗他母亲的死亡。"},{"id":43423,"p":"/dGeRPesHBOcOnL8s6LRmBVAmiXk.jpg","b":"/45qY2TYR1adWNO0XNJKSDtUex4l.jpg","t":"随风而逝","r":7.2,"y":1999,"rd":"1999-09-12","hs":0.585,"d":1.757,"mt":"movie","o":"　　一群外地工程人员来到了一个山区小村并作短暂停留，村民们觉得很好奇，但对客人还算友好。其中一个工程师，对村里的一切都挺有兴趣，他跟随着一个小孩，饶有兴致地打听村里的情况，窥视着小村的一举一动。工程师对两件事情比较关注，一是一个生病的老妇人，一为在山上独自挖坑的村民。他每每向小孩打听老妇人的病情，并因常常到山上接收电话而与坑底下的村民聊天。直到某一天事情发生了变化：坑塌陷，把村民埋在地下；医生抢救被活埋的村民时顺便去医治病危的老妇人。 老妇人最终死去，工程师怅然若失，把以前挖坑村民送给他的一根人骨头扔到小河里顺流而下。"},{"id":103875,"p":"/iuTZIgFm8t82ilNBal3ec2eDYZq.jpg","b":"/dHGdBWgEUahAYJqO1oe0zEj0kPn.jpg","t":"浮城谜事","r":6.5,"y":2012,"rd":"2012-10-19","hs":0.584,"d":1.11,"mt":"movie","o":"警察童明松（祖锋 饰）负责调查一起车祸，大学生蚊子（常方源 饰） 意外惨死，童明松决定同哥们儿——喜欢蚊子的修车工秦枫（朱亚文 饰）一起调查事件真相。两人追查真相时牵扯出了中产阶级夫妻乔永照（秦昊 饰）和陆洁（郝蕾 饰），陆洁因为女儿在幼儿园的玩伴宇航，认识了她的妈妈桑琪（齐溪 饰），却在与其交往的过程中发现了丈夫的外遇……随着蛛丝马迹的层层披露，事情越来越蹊跷，童、秦二人发现乔永照、陆洁、桑琪都藏有不可告人的秘密。"},{"id":1951,"p":"/iKN0WQ1qVYaHUHqXnwpyHyUQOw.jpg","b":"/dbAAQhptC6FyxBJx91IQv9zRiki.jpg","t":"曼德勒","r":6.9,"y":2005,"rd":"2005-06-03","hs":0.583,"d":1.467,"mt":"movie","o":"故事发生在1933年，格蕾丝（布莱丝·达拉斯·霍华德 Bryce Dallas Howard 饰）和父亲离开狗镇一路南下，希望寻找一个稳定安全的落脚点。一行人来到了阿拉巴马州，停在了曼德勒庄园的门前。\r 　　正当众人准备离开此地之时，格蕾丝忽然收到了一名年轻黑人女子的求助，女子告诉格蕾丝，在曼德勒庄园里，正在发生一些惨无人道的事情。枝蔓丛生的慢的了庄园之中，时间似乎停止了，尽管奴隶们早已经获得了自由，但在这里，依旧沿用着森严的奴隶制度。不顾父亲的阻止，格蕾丝执意要留在此处解放奴隶，父亲留给了格蕾丝一些保镖和一名律师，绝尘而去，形单影只的格蕾丝面对强大而又固执的奴隶主们，会做出怎样的反击呢？"},{"id":27062,"p":"/urp8mYcYgoIUcxpNjXaAzzFlqiv.jpg","b":"/dCQWMhMxuhQwXPImKiqgxQRygDF.jpg","t":"蓝宇","r":7,"y":2001,"rd":"2001-05-18","hs":0.582,"d":1.657,"mt":"movie","o":"陈捍东（胡军）和蓝宇（刘烨）的爱情始于一场性交易，其时，蓝宇是为生活所迫决定出卖自己肉体的清纯大学生，陈捍东则是情场老手，惯做“花花公子”的他虽对特别的蓝宇怦然心动，却也认为蓝宇不过是他众多玩伴中的一个。慢慢地，随着两人交往的深入，陈捍东发现自己的心已在不知不觉间被蓝宇充满。可是他又不敢肯定，试图通过与女人结婚证明自己的“正常”，当求证到那不过是错觉一场时，蓝宇早已消失在茫茫人海。"},{"id":537792,"p":"/i8m5Kn8o0LeNQLhxuNlBU6B3Kh1.jpg","b":"/fpQL8NkF4p0c5wGHa5sJMPaAlul.jpg","t":"糖心爹地","r":5.486,"y":2019,"rd":"2019-06-07","hs":0.582,"d":0.725,"mt":"movie","o":"影片故事讲述孤寂的电视天气预报员(马特·波莫饰)和一个中年拉丁裔民工(亚历杭德罗·帕雷尼奥饰)之间不同寻常的友情展开。"},{"id":38955,"p":"/mQMOfm9x4jRvjCQ7yYPo10e1t2D.jpg","b":"/7YvvanAc23ArKgcgrjNTrsX9ybI.jpg","t":"警察故事之超级计划","r":5.7,"y":1993,"rd":"1993-10-21","hs":0.582,"d":2.104,"mt":"movie","o":"大陆保安阿峰（于荣光 饰）身手敏捷，一直想出外闯荡世界。这天，阿峰见义勇为，和表妹女干警阿华（杨紫琼 饰）一起解救了被一伙恐怖分子绑架的人质，获得了警局表扬。阿峰认为这些表扬一点意义都没有，于是只身前往香港闯荡。半年后，阿华获派前往香港与当地警方合作侦查一个悍匪集团，暂时住在助理督察阿明（周华健 饰）家。阿明对阿华心生好感，展开追求，无奈阿华还是对表格阿峰念念不忘。随后，阿华见到了阿峰，两人聊了很多。不料，之前已经落网的悍匪集团重要成员炮哥忽然被人劫走，阿华对阿峰真正的身份开始心生疑心。"},{"id":47647,"p":"/v6dAhuTtukp7Qgnor6xCTNdgtvW.jpg","b":"/duQb41tV3g3bSXudPYIMBVjEZFW.jpg","t":"逃学威龙","r":6.9,"y":1991,"rd":"1991-07-18","hs":0.581,"d":2.158,"mt":"movie","o":"　　周星星（周星驰 饰）是飞虎队队长，奉命以卧底的身份到圣育强中学寻找警司于参观时被窃的配枪。周星星就算百般无奈还是接受了任务。他很快适应了学校的生活，功夫高强的他也受到了学校众多学生的拥戴，周星星也顺势调查失枪案件。警队的另一位卧底曹达华（吴孟达 饰）也参与了这个案件，最后也与同学一起合力，帮助周星星破获一踪大型军火贩卖案件。"},{"id":51730,"p":"/gCZTtlY4JYCzmrMu4dCjaf2HPiu.jpg","b":"/shoiPnatP87mfJ0fJOTc06FykAY.jpg","t":"鹿鼎记","r":7.1,"y":1992,"rd":"1992-07-30","hs":0.581,"d":2.095,"mt":"movie","o":"　　清朝初期，康熙皇帝尚年少，奸臣当道，民不聊生。“天地会”是一个推翻清朝的民间组织。“天地会”首领陈近南在一次行动中幸得韦小宝相救，小宝就此加入天地会，被派到王宫当卧底，偷取藏有清朝秘密的《四十二章经》。聪明机灵的小宝很快便成为了皇上的心腹，做了大官。小宝陷入了两难的状态，他既要执行任务却又跟皇帝成为了好朋友。就在小宝想要逃走之际，师父陈近南找到了他，并派人监视他回到王宫。宫廷之内十分险恶，鳌拜欲篡夺皇位，而邪教组织神龙教也将真正的皇后软禁，让自己的圣女龙儿化装成皇后，伺机盗取《四十二章经》。机智的韦小永宝周旋于众人之间，并借假太后龙儿之手将鳌拜制伏。皇帝再封小宝为更大的官，小宝自此权倾朝野，继续做他的边缘人。"},{"id":970578,"p":"/rB5TCPGLVK1F1zCgkEWHDczrREu.jpg","b":"/21oCMK0dJ3G8l7KW6XKSiIGNG3v.jpg","t":"欧若拉之晨","r":8.333,"y":2023,"rd":"2023-04-21","hs":0.581,"d":0.465,"mt":"movie","o":"亚美尼亚大屠杀幸存少女欧娜拉逃到美国，口述亲身经历出版成书，更被好莱坞拍成电影，由她本人重演惨案。十四岁遭遇家破人亡，被鄂图曼士兵强行驱逐，眼前尽是掠夺、饥饿、强奸和杀戮，盼望黎明曙光，死里逃生有责任说出灭绝真相。由她主演的默片面世后引起极大回响，拷贝原已散佚，部分失而复得。生于亚美尼亚的茵娜莎哈基安，以动画形式，结合这些寻回的片段，以及欧娜拉生前访问，重述她走过死荫幽谷背负创伤的故事，提醒世人勿忘种族灭绝暴行。"},{"id":121795,"p":"/gOiHbBYa6shH6N8zsW2iM6ptqoF.jpg","b":"/aZSgDTIHOUazsaOgyhP5RRTaCNs.jpg","t":"搜索","r":6.5,"y":2012,"rd":"2012-07-06","hs":0.581,"d":1.099,"mt":"movie","o":"都市白领叶蓝秋（高圆圆 饰），在一个如常的早上，因为没有在公车上为一位老大爷让座，彻底改写了牵连其中的数人的命运。上市集团老总城中富豪沈流舒（王学圻 饰）因此陷入不安的漩涡；阔太太莫小渝（陈红 饰）因此勇敢地从被人羡慕嫉妒恨的婚姻家庭中落荒而逃；媒体新鲜人杨佳琪（王珞丹 饰）因此看透职场冷漠并借机成功上位；资深电视人陈若兮（姚晨 饰）因此红极一时却又急转直下职场情场两失意；失业且负债累累的杨守诚（赵又廷 饰）因此获得一笔意外之财，却也因此经历了一场灵魂的“意外旅行”。因为一件公车上发生的小概率事件，十几个人被卷入其中，生活被迫推离既有的轨道，甚至命运都被彻底改写。然而，这一切都不是真相。真相究竟是什么？"},{"id":4441,"p":"/9DvrEg2p3Hrdr1uGe0t7kRraWjl.jpg","b":"/r8J1GUYKfNFQhpg3dMhXwtmr6PL.jpg","t":"糖果","r":7.1,"y":2006,"rd":"2006-05-25","hs":0.58,"d":1.386,"mt":"movie","o":"　　丹（希斯•莱杰 饰）与美丽的糖果（艾比•考尼什 饰）相爱了。两人在一起之后一起出游，他们相处的时光充满了爱意。可是糖果是个吸毒者，她喜欢吸食海洛因，而且她还让男友丹一起吸食。他们利用吸毒后的极度兴奋的状态，企图为生活带来更多刺激。  　　即使糖果的父母指责丹没有把他们的女儿从毒海中营救出来，甚至与她一起泥足深陷。其实他们有尝试戒除毒瘾，可是他们又受到了丹的同性恋朋友卡斯珀（杰弗里•拉什 饰）的影响，毒瘾越来越大，生活变得越来越堕落…… ©豆瓣"},{"id":161285,"p":"/okm9Ml09l6pkpYyYXmpDcBJEVBo.jpg","b":"/xEURgJFFdOBkHUlM5xr3krbB6uD.jpg","t":"阳光灿烂的日子","r":7.821,"y":1995,"rd":"1995-08-21","hs":0.58,"d":1.906,"mt":"movie","o":"20世纪70年代初的北京，忙着“闹革命”大人无空理会小孩，加上学校停课无事可做，以军队大院男孩为突出代表的少年人便自找乐子，靠起哄、打架、闹事、拍婆子等方式挥霍过量的荷尔蒙。马小军（夏雨 饰）就是这样的少年，他的嗜好之一是趁别人家无人用万能钥匙将其锁打开，溜进去耍玩一番，正是用这样的方式，少女米兰（宁静 饰）的照片先于其人入了马小军的双眼。通过院里的“头儿”刘忆苦（耿乐 饰），马小军又见到之前在炮局偶然瞥见过一眼的米兰，开始正式将其当作梦中情人，然而在米兰眼中，马小军不过是毛孩一个，她中意的人是成熟、稳重、帅气的刘忆苦。自此，马小军迎来五味混杂的青春期生活。"},{"id":1014779,"p":"/cmUmwFRrgQguSPPut2SYzwNEQEY.jpg","b":"/5XIRL45dcc44GKkcKTzRXsRuxaR.jpg","t":"菲戈往事：改变足坛的世纪转会","r":7,"y":2022,"rd":"2022-08-25","hs":0.579,"d":0.532,"mt":"movie","o":"这部纪录片聚焦足球史上最富争议的交易之一，而这个位于风暴中心的伟大球员正是路易斯·菲戈。"},{"id":11862,"p":"/rj4LBtwQ0uGrpBnCELr716Qo3mw.jpg","b":"/lEsjVrGU21BeJjF5AF9EWsihDpw.jpg","t":"新岳父大人2：三喜临门","r":6.237,"y":1995,"rd":"1995-12-08","hs":0.579,"d":2.087,"mt":"movie","o":"　　乔治（史蒂夫·马丁 Steve Martin 饰）好不容易才接受了女儿已嫁为人妻的现实，本以为生活能够重新归于平静，没想到女儿怀孕的消息再度让乔治陷入了焦虑之中。女儿怀孕，不仅意味着她将步入人生新的阶段，同时还意味着，乔治已经到了升格成为外公的年纪了，一种深深的危机感弥漫在乔治的心头无法挥散。  　　不知是福是祸，乔治的妻子妮娜（黛安·基顿 Diane Keaton 饰）也有喜了，一边是外公，一边是父亲，被两种身份困扰得焦头烂额的乔治能够担负起自己的责任吗？在这样一个节骨眼上，不知道是哪根筋搭错了的乔治竟然将精力投入到了证明自己依旧“宝刀未老”这件事情上面。"},{"id":11702,"p":"/5JAVd0lYhkB2dsDtt84Qt6grNIn.jpg","b":"/5jHH6njiSXvQuQU7T3va5I6bPMW.jpg","t":"替身杀手","r":6.2,"y":1998,"rd":"1998-02-06","hs":0.579,"d":1.902,"mt":"movie","o":"周润发扮演一位来自中国的冷面杀手李强，为把母亲和妹妹从上海接到美国，他向纽约曼哈顿的亚裔黑帮头目魏先生借钱。魏先生的儿子在警察辑毒行动中被击毙，负责这次行动的斯坦警官就成为了魏先生的仇人。作为借钱的代价，魏先生让李强去杀斯坦警官年仅７岁的儿子。关键时刻，李强良心发现，他决定枪下留人。李强的决定招来杀身之祸。他的家人也危在旦夕。李强打算回国保护家人，他约伪造护照的梅格在机场相会，然而，他的行踪被魏先生所雇佣的杀手们发现了，一场生死追逐由此拉开帷幕。"},{"id":402455,"p":"/5yeCURsmhx1JbjKSxsAfP0rcncv.jpg","b":"/dd4i6Ay9IA7TpSXkycbmGZ2IALB.jpg","t":"海难1890","r":7.8,"y":2015,"rd":"2015-12-05","hs":0.579,"d":0.931,"mt":"movie","o":"　　日本土耳其合作电影《海难1890》  　　该片根据真人真事改编，故事发生在1890年9月的日本和歌山县串本町大岛的附近海域，来自土耳其的大使团乘坐的军舰发生沉船事故，船上618人跌入大海，导致五百多人丧生，共有69名幸存者在当地民众的营救下脱险。这一沉船救人事件，至今印刻在土耳其人民的心中。"},{"id":796158,"p":"/t2GpJsw81P9gpl4M2Y3PHcc2sKZ.jpg","b":"/piHeZRpfTTwvJvWCmAhKX1rcdNx.jpg","t":"尤妮的婚途","r":6.893,"y":2021,"rd":"2021-12-09","hs":0.579,"d":0.595,"mt":"movie","o":"尤妮是一个印度尼西亚少女，她意识到当她的梦想变大时，她周围的世界就会变小。她即将完成高中学业，有一个远大的梦想，她认为一切都是可能的。然后有一天她被一个她几乎不认识的男人求婚了。她拒绝了这个建议，但第二个建议来了。尤尼仍然相信她的梦想，家人也是。但是这次出了点事。一个神话，关于你不能拒绝两个以上的建议；否则你永远不会结婚。直到有一天，她的老师来到她家，成为向她求婚的第三个人。"}]