[{"id":12561,"p":"/oilV4OOGCDZvgsd9ouQa7HGUMOH.jpg","b":"/2DFYv4ehcpFJa7m7uk8qJ7QakSz.jpg","t":"哥斯拉VS戴斯特洛伊亚","r":7.8,"y":1995,"rd":"1995-12-09","hs":0.626,"d":2.13,"mt":"movie","o":"一个全身闪红光的哥斯拉在香港登陆，并把港岛和九龙的繁荣商业区破坏後离去。及後东京海底队道亦因为隧道机械主轴溶化不停发生事故，原来哥斯拉身上的冷却系统已破坏，令牠体内核子分裂快速活性化，并变成一座懂得步行的核子厂。同时东京水族馆发生谜一样的事件—水族馆内的鱼被离奇杀害，经研究後发现是一些生活在二亿多年前的地层生物—狄斯亚所造成。在临海副都心，自卫队派出冷冻战车迎战不明生物—戴斯特洛伊亚及哥斯拉。此时哥斯拉的体温最终到达一千二百度，并可能引发全人类灭亡的核爆……"},{"id":56124,"p":"/srQ3PdMdiv2ZruxIlbWsAfSaMzQ.jpg","b":"/po7O4yd9TPyPmDA3H8AGFpizM3b.jpg","t":"情圣","r":6,"y":1991,"rd":"1991-10-09","hs":0.626,"d":2.459,"mt":"movie","o":"光棍小子程胜（周星驰饰）为人古惑机灵，一日遇到女骗子被追债的贵利工打手排骨欺负，胜一时看不过眼出手相救，不料却被债务转嫁_弄了自己一屁股债。另一方面。老江湖凌万蜂同样欠下了贵利王的债务，无力还清。于是他们想办法与风骚的生萍姐和醉酒佳人APPLE合谋冒充一富户人家向一间少诈骗。不料被骗的阔少正是胜所扮，他也想骗个富家女子。于是你骗我也骗，最后落得一场空。"},{"id":19063,"p":"/o9aTO5AV4ii4KctEZ4kFHJsEesb.jpg","b":"/cDHYQQFS5mqi14pijZvHK0C7e4z.jpg","t":"逝纸","r":6.5,"y":2008,"rd":"2008-09-26","hs":0.626,"d":1.458,"mt":"movie","o":"这是一个与日本极为相似的虚构的国家，根据国家颁布的《国家繁荣维持法》中的要求，全国将有千分之一的年轻人被宣判死亡，而藤本贤吾（松田翔太 饰）就是给这些为了完成国家繁荣而享有“国家基石”荣誉的人们送去“死亡预告证”（俗称“逝纸”）的官员。收到“逝纸”的这些人将会在24小时后死亡。该片改编自间濑元朗所著同名漫画作品，讲述了收到“逝纸”的三名年轻人以及他们的亲人如何度过生命中最后时光的故事。"},{"id":55157,"p":"/x2ehXnTm65Ow9XutfAG5z1gC8as.jpg","b":"/1VM4LFmhKhhrxl7P4rkMd756umf.jpg","t":"射雕英雄传之东成西就","r":7.1,"y":1993,"rd":"1993-02-05","hs":0.625,"d":2.316,"mt":"movie","o":"金轮国王妃（叶玉卿 饰）与表哥欧阳锋（梁朝伟 饰）有染，为霸占江山，他们毒死了国王，但没找到传国玉玺。得知玉玺在前往九宫山找寻其师父求助的三公主（林青霞 饰）手里后，欧阳锋企图抢到手但没成功。糊涂国师（张曼玉 饰）在淫威下屈服，查出三公主的具体下落，欧阳锋乘火箭金靴追赶 ，却误脱落一只插死刚出关的王重阳（钟镇涛 饰），奄奄一息的王重阳恳求适逢路过的三公主找到其师弟周伯通（刘嘉玲 饰）代为报仇。逃到九宫山的三公主邀得师弟黄药师（张国荣 饰）与师妹（王祖贤 饰）相助，再加上前来寻找表妹的洪七（张学友 饰）、找到真心人才能成仙的段智兴（梁家辉 饰），一场与欧阳锋的生死恶战蓄势待发……"},{"id":267480,"p":"/7TakQLT8gyzIMG8hX8RLTd5qROQ.jpg","b":"/eozLsgdW5VyUEdPDuDaBD4VB86o.jpg","t":"沉默之像","r":7.843,"y":2014,"rd":"2014-11-13","hs":0.625,"d":1.063,"mt":"movie","o":"《沉默之像》是导演前作《杀戮演绎》的一脉相承和深入挖掘。“杀戮”呈现了建立在恐怖和谎言基础上的社会后果，而“沉默”则讲述这个现实下一个幸存家庭的伤痛生活。同样的印尼大屠杀题材，同是记录真人真事，这一次角度换了人物也换了，镜头从郐子手转移到一位哥哥惨遭迫害的中年男子阿迪。阿迪是一位走街串巷为人配眼镜的父亲，有两个可爱的孩子，还有年迈的双亲。他在哥哥被害后出生，没有直接经历那段残酷岁月，却接受导演邀请，勇敢地走到摄像机前。他在电视机前神色凝重一遍遍观看导演的采访录像，同时又借为这些年岁已高的杀人者配眼镜之际，四目相对找寻那段残忍真相。和杀人者直面交谈，这其中，谈话人有躲避者，否认者，发怒者，自得者，……却几乎没有一个悔恨自责者。人性之恶再一次呈现，展示给观众的是强大的震撼，人性在制度和集体的疯狂下，在政府的宣传和极权下，善恶是非已经完全颠倒，极恶如同英雄般被炫耀，受害者却胆战心惊，害怕再次遭到报复。"},{"id":40213,"p":"/ovohqa3EbQ7CWSNGypVxbrm3qT8.jpg","b":"/kQBEHIcFrUPIudjIlsULhglRQzc.jpg","t":"新龙门客栈","r":7.2,"y":1992,"rd":"1992-08-22","hs":0.625,"d":2.364,"mt":"movie","o":"宦官专权的明朝中叶，东厂曹少钦（甄子丹）假造圣旨杀害了忠良杨宇轩，并想斩草除根杀死其后代。侠女邱莫言（林青霞）、江湖义士贺虎等人冒死救出忠良后代后，逃至边关沙漠里的龙门客栈，与杨宇轩部下周淮安（梁家辉）会合。龙门客栈实则黑店，老板娘金镶玉（张曼玉）利用乱世，以美貌和风骚 作诱饵杀人越货聚敛钱财，但她却为英俊潇洒的周淮安动了真心。为了摸清潜藏于龙门客栈中的出关暗道，周淮安将计就计，答应与金镶玉成亲。 洞房花烛夜，楼上的周淮安与金镶玉各怀心事暗中较劲，楼下的邱莫言、贺虎等人也与东厂一众“走狗”展开了明争暗斗，战事一触即发。"},{"id":10684,"p":"/vDJurMJkrx049AiXa3DJx5Zx7a4.jpg","b":"/sWaKmnieGBGSrstaPLopH4m1A3K.jpg","t":"生死豪情","r":6.507,"y":1996,"rd":"1996-07-04","hs":0.624,"d":2.257,"mt":"movie","o":"　　海湾战争中，坦克部队军官沙林（丹泽尔•华盛顿 Denzel Washington 饰）一次判断失误下令击毁了己军的坦克，令到好友鲍德温意外死亡了。虽然军事法庭判他不需承担责任，然而他还是日夜受着良心的煎熬，一直想找鲍德温的父母说明此事，却也一直没有勇气。  　　上司为了给沙林授勋，派他调查战争中一起机械师勇救士兵牺牲的事件。沙林调查中发现勇救士兵而英勇牺牲的竟然是卡伦（梅格•瑞安 Meg Ryan 饰）竟然是个女人！但现场的几名士兵的供词自相矛盾、漏洞百出。在沙林对其中一名士兵墨菲逼问后，墨菲竟然自杀了。随着墨菲的自杀，事件的真相慢慢浮出水面…… ©豆瓣"},{"id":29972,"p":"/vnKovktc4zKvlhlCcePH8gYHxrG.jpg","b":"/bf2qMkrj8Ifx97mQzFn1YS6h4uh.jpg","t":"二十四城记","r":7.018,"y":2008,"rd":"2008-09-27","hs":0.624,"d":1.447,"mt":"movie","o":"曾经的繁华荣耀，随着时光流转与时代变迁渐渐褪去耀眼的光环，留下的则是无尽的落寞与慨叹。420厂（成华集团），一座从东北迁至四川的飞机军工厂，在特殊的年代里它曾是无数人羡慕与自豪的所在，然而和平的气息和体制改革却将它的光鲜逐渐销蚀。经济浪潮的冲击下，它不可避免地经历了转型的阵痛，而今旧厂址易作他主，一片现代化的楼宇将拔地而起。大丽（吕丽萍 饰）、小花（陈冲 饰）、娜娜（赵涛）以及众多新老员工见证了厂区几十年的变迁。斗转星移，沧海桑田，万千唏嘘连同那旧日回忆随风飘散……"},{"id":8841,"p":"/douDslyUiFSfs9e3ep2ngUo2tsH.jpg","b":"/vGtICaExlrMmQwMPlzt6HLiRKV1.jpg","t":"墙壁之间","r":6.992,"y":2008,"rd":"2008-09-24","hs":0.624,"d":1.447,"mt":"movie","o":"新学期伊始，教师与学生们返回一所普通的社区学校。法语老师兼班主任的弗朗索瓦·马林（François Bégaudeau 饰）面对升一年级的新班级，继续用坦诚又有些好辩的方式教学，这群14岁左右的学生思维活跃，时常在宽松的课堂上反诘马林或是斗嘴、传播八卦，马林不得不一次次中断进度，解决无数琐碎的问题。这所学校内汇聚了来自多国的移民学生，随之而来的问题时常在课堂细节中体现，马林试图尽量让学生们找到自尊，但这些擅于让老师头疼的孩子似乎不太接受马林的说辞。课堂上的唇枪舌剑与部分学生敌视老师的态度让潜藏着的矛盾随时会爆发。"},{"id":18704,"p":"/v1Kj347diqgxuROBhgWUMeyevaT.jpg","b":"/uBHNItEzK2OqBb7goGDRXOV47Ru.jpg","t":"白兰","r":7.237,"y":2001,"rd":"2001-04-28","hs":0.624,"d":1.838,"mt":"movie","o":"母亲逝世后，白兰（张柏芝饰）飘洋过海，前往韩国仁川市投靠素未谋面的叔叔，但到了那里才知道叔叔已移民加拿大。她钱财用尽，无奈下只好同人假结婚以获取居留权。白兰从没有见过 “丈夫”李江齐（崔岷植饰），身边只有他的一张照片和一个名字。白兰辛苦打工、身体过劳，生活孤单外还要忍受四周的眼光。唯一带给她安慰的是房里那张“丈夫”的照片，她很感激这名素未谋面的陌生男子，但事实上，对方是个无所事事的中年混混，由于缺钱才会同意假结婚。 命运让他们屡次错失见上一面的机会，一直到有件事情发生……"},{"id":711,"p":"/y7CS21qnCcXICwt0qVsvb2U21Oq.jpg","b":"/eQnIwnhDuHQiSks3dy0zwrJydWU.jpg","t":"心灵访客","r":7.1,"y":2000,"rd":"2000-12-21","hs":0.623,"d":1.881,"mt":"movie","o":"十六岁的黑人男孩詹姆·华莱士（罗伯·布朗 Rob Brown 饰）在篮球方面极富天赋，非常有潜力成为篮球界的明日之星。他常常与小伙伴们一起打篮球，他们注意到住在对面公寓顶层的沉默男人总是看着他们。这位神秘的隐士原来就是知名作家威廉·佛瑞斯特（肖恩·康纳利 Sean Connery 饰）。一次偶然的恶作剧让两人相互结识，威廉发现他在写作方面也很有天份。很快，詹姆凭借自己出色的篮球技术和优秀成绩，获得了一所著名私立学校的邀请。然而对于一所白人学校而言，詹姆却面临着艰难选择和种种质疑。威廉同意帮助詹姆提高他的写作水平。渐渐地，两人在交流中建立了深厚的友谊，循循善诱的威廉激发出詹姆潜藏的写作才能，而威廉自己也开始改变，终于走出避世多年的隐居公寓。"},{"id":18667,"p":"/nV1gNajhdubw6OnpgHnBwqJYiQG.jpg","b":"/t9SwMaalWyoHFbTH9KY8YlpwRm8.jpg","t":"东方不败之风云再起","r":6,"y":1993,"rd":"1993-08-04","hs":0.623,"d":2.328,"mt":"movie","o":"　　水师提督顾长风奉朝廷之命带领西班牙舰队探访黑木崖，过程中西班牙领队欲打开东方不败的棺木与视东方不败为偶像的顾长风发生争执。正在此时黑木崖上忽然现身一怪人，可以以掌接西班牙火枪子弹。顾长风被怪人所救，却身受内伤，坚信其便是东方不败，坚持要一见其真面目，虽死无憾。怪人一偿所愿，让其看自己的庐山真面目，正是当年风采依旧的东方不败。顾长风告诉东方不败江湖上有很多人正在冒充他的名号为非作歹，东方不败于是决定留其性命，让他看着自己重出江湖。与此同时，东方不败旧时爱妾雪千寻正率领着一群苗人打着东方不败的旗号与日本倭寇就海域问题谈判，雪千寻痴心不改，重组神教只是为了等待爱人归来......"},{"id":53267,"p":"/yELp2lslYnm3GpKrPQeEaVcR5gE.jpg","b":"/uJNPy1qGevGoKyfZsXU08U2ftOj.jpg","t":"生活的发现","r":6.705,"y":2002,"rd":"2002-03-22","hs":0.623,"d":1.792,"mt":"movie","o":"失意落魄的演员金俊淳（金相庆 饰）遭遇人生低谷，朋友邀他去春川散心。也因此，他结识了秀婷（芮智媛 饰），她对金俊淳心仪已久，为彼此结识感到高兴，他们的关系迅速进了一步。但是俊淳对她却没有更多的好感，赶着离开了春川。中途在火车上，他邂逅了少妇孙娅（秋相美 饰），双方谈得相当投 机。孙娅认识他，但俊淳一下子记不起在哪见过她。俊淳想着能进一步突破，尾随孙娅到了她家附近，并且再次约得对方出来。当他大表爱意，想着能和对方长久相好之时，上天却开了一个玩笑。"},{"id":47648,"p":"/cle0z0keL6EaBtbcOWKLxXBakBf.jpg","b":"/lm46UD7R8WNq2s9hZIWlqhJPPVj.jpg","t":"武状元苏乞儿","r":6.8,"y":1992,"rd":"1992-12-17","hs":0.622,"d":2.371,"mt":"movie","o":"　　广州提督之子苏灿在考取武状元时，被人设计陷害沦为乞丐。因为丐帮四大长老杀了自己的教主，入主朝廷的天理教太乙真人四处迫害丐帮，加上丐帮帮主阵亡令打狗棒法失传，丐帮一时四分五裂群龙无首。在心仪苏灿的如霜的暗中帮助下，传功长老选中苏灿为丐帮接班人，传以打狗律法要诀。苏灿学艺成功后，成为新任帮主，开始团结各地丐帮会员自强，共同奋力对抗天理教。太乙真人欲拥兵自立，预谋在黄帝狩猎之时下手行刺，不料消息走露传到苏灿耳中。"},{"id":75677,"p":"/quTWFvkO0wjK4oJeG6GWQxpcZ4G.jpg","b":"/5TGFRIZkxj64Ee0lpANQsUb9YeO.jpg","t":"李米的猜想","r":7.3,"y":2008,"rd":"2008-09-18","hs":0.622,"d":1.438,"mt":"movie","o":"出租车司机李米嘴里一直叨叨着神秘的数字，坐她车的乘客都得回答她一个问题：见过这个男人吗？李米的男友方文已经失踪四年，然而在这四年里又一直不停地给她写信告知近况，找不到恋人的李米把他的照片贴在杂志里让人辨认，每天生活在极大的折磨下。这天她载了一对从云南来昆明等待交易的毒贩子裘水天和裘火贵，这对毒贩在交易时发现“接头人”莫名其妙坠桥而亡，慌张失措时又遇见回头找钱给他们的李米，仓皇上车的裘火贵企图从李米这里抢回损失的金钱回老家。李米利用时机报警，但随后裘水天拜托李米寻找自己的初恋小香而放走了她。这边坠桥的“接头人”撞上了马冰和菲菲的车头身亡，马冰和菲菲不由自主地牵扯到这宗命案里。正好被逮捕裘家兄弟的警察叶倾城和李米发现了方文的踪迹——马冰和方文长得一模一样！只是马冰对于李米的相认十分淡漠，李米等了四年的，竟是这样一个结局吗？叶倾城亦开始怀疑马冰的真实身份。"},{"id":45349,"p":"/50HDCnOr37BkOe9fXAWHGz3yU3W.jpg","b":"/8eB5fvJ5ArGDtqrxmjCvSYV2ZSX.jpg","t":"彩虹女神","r":7.5,"y":2006,"rd":"2006-10-28","hs":0.62,"d":1.545,"mt":"movie","o":"岸田智也（市原隼人）和佐藤葵（上野树里）在大学结识。二人非常合拍，葵还常常给智也出谋划策如何追女生。葵是独立电影制作小组的成员，她要在毕业前导演一部叫《THE END OF THE WORLD》的电影，于是决定选用智也当男主角。无奈毕业后，路开始分叉。葵引荐智也去了一间影视社工作，重遇那晚葵想说出对智也的情愫，然而终究没有开口。  　　葵不久飞往美国留学。正巧智也抬头，看到天空挂着彩虹。他兴奋地拍下，发送给相隔重洋的葵，但是却得到了葵飞机失事罹难的噩耗。亲人同学都悲伤不已，用她生前的电影去悼念逝者，在智也的心目中，葵也始终朦胧的牵动着他内心的爱。"},{"id":534032,"p":"/5nZ6kksboo2bDcs7P8UMMoqs0LJ.jpg","b":"/dcn0C7IJ8RUAU90zu42eAMzkYck.jpg","t":"燕麦工作室第一卷","r":6.1,"y":2021,"rd":"2021-10-30","hs":0.62,"d":0.651,"mt":"movie","o":"工作室的第一部短片《拉卡》，讲述了2020年地球已被形似蜥蜴的外星人统治。残暴的蜥蜴人拥有比人类先进的武器，用武力奴役人类，并进行大量的活体研究。除此之外，他们还有心灵控制能力，并用巨型构造物释放甲烷以改造大气层。另一方面，人类并非全部束手就擒，仍有一些反抗军在战斗着。反抗组织为了抵御蜥蜴人的心灵控制，研制出了脑屏障装置，但未能投入量产。  短片聚焦于德克萨斯地区的反抗运动，该组织首领为西格妮·韦弗饰演。故事分为三部分，以小标题隔开。第一部分主要是世界观交代，从中我们能看到一排排痛苦地坐在地上，等待屠宰的人类，以及挂满尸体的埃菲尔铁塔，还有成为外星人幼崽孵化器的男子——这个设定很像异形。这部分用大量的蒙太奇渲染末日般的荒凉与残酷，辅以女声旁白，展现出相当的悲怆气氛。随即镜头一转，将视野拉向地下反抗组织，并用一次针对蜥蜴人的恐怖袭击结束了叙事。  第二部分聚焦于两个角色，一个是身兼纵火狂与炸弹客的疯子诺什。在旧世界，他这样的危险分子一定会被立刻抓起来，但如今他已是反抗军的香饽饽，因为他们需要他高超的炸弹制造技术才能有效打击蜥蜴人。另一个是黑人阿米尔，他是一个被蜥蜴人俘虏并进行了实验，又侥幸逃生的人类。蜥蜴人在他身上安装了某种监测装置，这让他意外获得了预知未来的能力，两位角色的故事依靠西格妮·韦弗的视点串联在一起。  影片的第三部分是双线叙事，一方面描写了西格妮带领部队进攻蜥蜴人据点，另一方面讲述一名反抗军成员引导阿米尔去预知未来。整部短片在这段叙事后戛然而止。没人知道阿米尔看到了什么样的未来，也没人能确切知道反抗军所看到的天使模样的蜥蜴人幻影代表了什么。"},{"id":58412,"p":"/L3UJUO90kMddmFunhUGbYVDHUs.jpg","b":"/3T23wNGVoj9aVrs5Usj839STgzZ.jpg","t":"洗黑钱","r":6.971,"y":1990,"rd":"1990-08-11","hs":0.619,"d":2.456,"mt":"movie","o":"余文慧（关之琳 饰）和未婚夫（仇云波 饰）都是知名律师，过着上流人的生活。某日，游龙（甄子丹 饰）来律师事务所办理离婚时目睹了一宗劫案，一大笔美金不翼而飞，另一个目击者就是他太太的律师余文慧。由于误会，大伟和余文慧被警察当作了劫匪通缉，另一边真正的劫匪也没拿到这笔巨款并 怀疑是大伟和文慧二人私吞，也派人追杀他们。二人腹背受敌、百口莫辩，在逃难的过程中，文慧渐渐看清了未婚夫的真面目，同时对大伟另眼相看，真相终于揭开……谁是真正的幕后黑手？大伟和文慧能洗清自己并走到一起吗？《洗黑钱》由袁和平、甄子丹、袁祥仁、郭振锋共同完成动作设计，其动作场面被誉为香港动作影史的典范之作！"},{"id":628053,"p":"/4DzDdUhNRgg0Obybd57KcMEwGgz.jpg","b":"/njlQxhgA8A6CiQq6x2NbCHQ4gl6.jpg","t":"就爱断舍离","r":7,"y":2019,"rd":"2019-12-26","hs":0.619,"d":0.78,"mt":"movie","o":"Jean要改造自己的家，多年旧物相继被清理出来。整理过程中，意外发现了属于前男友Aim的东西。虽然这些物件对自己毫无作用，但每一件所承载着那些往事，不禁令Jean思绪万千。为了找寻这些东西的出路，她做出了一个决定"},{"id":53457,"p":"/73mNU1Dgc5ClgMEIyklLwMRwinI.jpg","b":"/okAHapFqs7Gx9wI8avrMVXVRUzU.jpg","t":"莎拉的钥匙","r":7.285,"y":2010,"rd":"2010-09-16","hs":0.618,"d":1.284,"mt":"movie","o":"　　本片通过女记者朱丽娅（克里斯汀·斯科特·托马斯 Kristin Scott Thomas 饰）的视角重现了二战期间发生在法国巴黎东赛馆事件中的一个悲伤的故事。1942年，在德国占领下的法国巴黎被要求交出居住在巴黎的犹太人。十岁的萨拉（梅路什·玛亚奇 Mélusine M ayance 饰）和她的家人也未能在这次浩劫中幸免于难。在军队搜捕来临之际，萨拉将年幼的弟弟悄悄锁进家中的衣柜保护起来，并小心翼翼地收好了衣柜的钥匙，满心希冀可以通过这个方法让弟弟免于德军的搜捕。可是向往集中营的萨拉意识到这次离开不是一天两天的时候，她拼命逃出集中营回到旧居。可是迎接她的不仅是已经搬进的新住户，还有在衣柜中已经不幸遇难的弟弟。朱丽娅因工作原因受命对这则故事进行挖掘。在采访的过程中她不仅发现了当年掩盖的真相，同时也发现了自己与萨拉一家千丝万缕却又好似命中注定的联系。"},{"id":1777,"p":"/aVOfSjEbWjqDnkoZGrYtHZPRDh4.jpg","b":"/cLZxnkj75cGBK1tLTMyIudOZYZk.jpg","t":"华氏911","r":7.086,"y":2004,"rd":"2004-06-25","hs":0.618,"d":1.634,"mt":"movie","o":"一部记述伊拉克战争前后美国情势的纪录片。美国因何成为恐怖分子的袭击目标？为何乐于卷入战争？乔治布什的政策与9·11事件的爆发有何联系？而他和本·拉登之间关系怎样演变至宿敌？片中用真实的历史场景，从某个侧面提供了一种解读方式。除了关注美国国内，镜头也对准了伊拉克战场。厌倦了战争的美国士兵、被耻笑的伊拉克俘虏、饱受战乱之苦的当地人民，人人都在这场战争遭受着不同的痛苦和煎熬。美军家中的善良母亲，准备去前线服役的热血青年，都对布什的政策、对伊拉克战争，开始沉重的思考。"},{"id":28772,"p":"/wDYgZQzqSUbO9Ze9pBn8JxZUxrj.jpg","b":"/5ExM0uuZimIiGc7n8xm9onPKiIC.jpg","t":"旺角黑夜","r":6.9,"y":2004,"rd":"2004-05-10","hs":0.618,"d":1.654,"mt":"movie","o":"旺角新移民来福(吴彦祖饰)在这个喻为是全球人口最密集的地方寻觅人生之路，这个万天罪恶的不夜城中，每天都发生着段段醉生梦死的故事。为了寻找失踪的女友素儿，来福必须在港停留，经神秘的老六介绍，他找到一份差事，却不知早已被人骗作当杀手，从此被卷入两大黑帮社团的仇杀中。素儿其实在当舞女领班，因一次黑帮仇杀车祸中身受重伤而死亡。事实上，来福不仅成为杀手，更是老六的替罪羊，因为老六暗地里是警方的线人，以提供黑帮仇杀的情报获得报酬。因此在黑白两道的追缉下，来福不得不踏上亡命之途。期间，他遇上与之同病相怜的内地妓女丹(张柏芝饰)，起初丹只是对来福的金钱感兴趣，后来两人得知对方背后的故事，互相同情，并决心一起追寻素之下落。来始终没有被警方逮捕，而丹在来福的鼓励下，也决定重新做人。而就在一切似乎都将要平息的同时，意想不到的事情终于来临……"},{"id":817127,"p":"/zqklSVRTxlC92VnhXyCPCVEnAzH.jpg","b":"/1lYzSHOvk8ZgxEj8fjOHZ3Pajb.jpg","t":"洗脑影像：性、镜头和权力","r":5.8,"y":2022,"rd":"2022-10-21","hs":0.617,"d":0.578,"mt":"movie","o":"本片通过1896－2020年的80多部电影的影像片段，研究了电影镜头设计的政治性，以及这些元电影是如何与性虐待/侵犯和对女性的就业歧视这两种现象的猖獗有所挂钩的。"},{"id":54117,"p":"/z55fXr5FSeymfTHVW5eGmBWl94S.jpg","b":"/paB9qpuzXRhwWUFZ0r77t94Xk0E.jpg","t":"三更","r":5.917,"y":2002,"rd":"2002-07-09","hs":0.617,"d":1.786,"mt":"movie","o":"该片由香港、韩国与泰国三位导演陈可辛、金知云与Nonzee Nimibutr的三部短片《回家》、《失忆》与《轮回》组成。  　　《回家》讲于辉（黎明）鉴于以往经验，深信用中药泡澡能令自己死亡三年的妻子（原丽淇）复活，但因行为诡异致使警察邻居（曾志伟）警觉，引发悲剧。《失忆》讲妻子（金慧秀）死后的灵魂回忆其被丈夫（郑普硕）杀害的过程。《轮回》则是借泰国两种截然不同的传统艺术，通过街头艺人哥东（舒伟烈）的一系列离奇遭遇，讲述了“不是不报，时候未到”的因果报应"},{"id":4415,"p":"/3TOgmlIY8X3WjIjvU7Z0jqeNkyU.jpg","b":"/g1J3SBqxbeHLTatlzHp8bGhaAwO.jpg","t":"悲惨世界","r":7.203,"y":1998,"rd":"1998-05-01","hs":0.616,"d":1.947,"mt":"movie","o":"冉阿让（连姆·尼森 Liam Neeson 饰）因为偷窃面包而面临着二十年的牢狱之灾，被警长沙威（杰弗里·拉什 Geoffrey Rush 饰）释放后，囚犯的身份让他处处碰壁。走投无路的冉阿让被善良的主教（皮特·沃恩 Peter Vaughan 饰）收留。冉阿让偷了主教的银器企图潜逃，在被逮捕后主教却谎称银器是自己送给冉阿让的礼物。主教的这一举动彻底感化了冉阿让，他决定洗心革面，好好生活。  一晃十年过去，冉阿让隐姓埋名成为了小镇的镇长并结识了命运悲惨的女工芳汀（乌玛·瑟曼 Uma Thurman 饰）。冉阿让向命不久矣的芳汀承诺，自己会照顾她年幼的女儿珂赛特（克莱尔·丹妮斯 Claire Danes 饰），与此同时，一直都在追踪冉阿让踪迹的沙威亦察觉了镇长的真实身份。"},{"id":13407,"p":"/xXEiriyobpjWQcQuOL6mDBBJ3V6.jpg","b":"/xMSlGT3XeytPjxTJBEQ9YZz01BQ.jpg","t":"波浪预报","r":6.6,"y":2005,"rd":"2005-12-22","hs":0.616,"d":1.593,"mt":"movie","o":"　　初中时期就以认识的秀浩（车太贤 饰）与秀恩（宋慧乔 饰）两人正读高中。秀浩的成绩与相貌都一般，但他看起来非常单纯善良。美丽的秀恩是全校男生的梦中情人，但实际上秀恩早已有了暗恋的人，那个人就是秀浩。两人随后经常走到了一起，这样令很多喜欢秀恩的男孩子们非常嫉妒，非常愤怒的男生们竟然合起来打秀浩。但无辜的是他始终不知道秀恩是喜欢自己的。秀恩之后用录音邮件厢秀浩表达了自己的爱慕之情，听到了秀恩真情的告白之后，秀浩也感到了初恋的感觉。两人开始恋爱，非常快乐的过着日子。在同学们的安排下，两人在一个小岛上度过了最难忘的一天。令秀浩震惊的是，原来秀恩一直向男友隐瞒着自己患有重病的事。"},{"id":577533,"p":"/gqfPlF73jGE7HZGQ2bkqXqb0Hz5.jpg","b":"/kABnW8sunop3NNyhJOmL3NR06ko.jpg","t":"课外活动","r":6.094,"y":2019,"rd":"2019-01-28","hs":0.615,"d":0.779,"mt":"movie","o":"该片讲述了一个高中负责安排其他学生父母的“意外”死亡的故事。"},{"id":2171,"p":"/dVdHnfcLZFSscEUZqCzctwOVjC0.jpg","b":"/boct1C0KWZ533T6o5qjFVfaUpSt.jpg","t":"哈啦夏令营","r":6.268,"y":2001,"rd":"2001-07-27","hs":0.615,"d":1.944,"mt":"movie","o":"丰富而有趣，像夏天来的一场雪， 哈啦夏令营是一部典型的美国80年代青少年喜剧。 故事发生在1981季Firewood夏令营的最后一天，也是每个人在其中的最后的寻求浪漫，自我实现，表现自我的机会。 整部影片充满喜剧意味；但决不是搞笑那么简单，是一部值的看第二遍的影片： 出生于1965 到1980年的人应该会喜欢。很难得的老片，有很多的大牌都在里面，我叫不出的就忽略了，我认识的还有好多~~"},{"id":36246,"p":"/deyKMaQzxExaRPI5OVZ83Bc56Am.jpg","b":"/5D0rchpoqdigb2EFZbYYlu9QnUV.jpg","t":"疯狂星期一","r":6.9,"y":2000,"rd":"2000-04-29","hs":0.615,"d":1.863,"mt":"movie","o":"　　普通上班族的高木（堤真一饰）在星期一醒来，却发现自己身在酒店房间，他百思不得其解，只能不断寻回记忆。\r 　　他记起之前守灵的夜晚，医院来电说尸体（安藤政信饰）的心脏起博器留在体内会爆炸，必须剪掉一根线。之后他将它讲给女朋友（西田尚美饰）听，自己大笑个不停，结果适得其反。生活枯燥的他去酒吧买醉，却开始了一连串离奇的遭遇。\r 　　他记起碰见黑社会头目，一个跳舞的漂亮女子（松雪泰子饰），甚至还有自己杀了人。电视画面也让他记起了更多，他开始觉得自己已经无路可逃。于是写起了遗书，结果越写越长，最后他在恼怒中又拿起了酒……"},{"id":776544,"p":"/6hb0Pk9lTn5uaIRiITrb6wjXgwr.jpg","b":"/oRe8THVApYoyz80eyCQFsJaUrMJ.jpg","t":"沧海渔生","r":6.9,"y":2021,"rd":"2021-10-15","hs":0.614,"d":0.641,"mt":"movie","o":"马耳他渔业日渐萧条，出身渔民世家的杰斯马克为了养活妻儿，不得不铤而走险尝试黑市捕鱼交易。影片极具现实主义风格，从马耳他本地渔民的视角出发，将对多种社会议题的探讨，巧妙地穿插在一个感人至深的家庭故事之中，呈现了地中海美丽风光背后的悲情真相。片中包括男主角在内的多个角色，均是由当地渔民出演，他们朴实无华的本色出演真实而自然。本片是第一部亮相圣丹斯电影节的马耳他电影，并最终荣获2021年圣丹斯电影节世界电影单元评审团特别奖。"}]