[{"id":8963,"p":"/9gl4drDLJ27e7sGv8W6Ndbw5R6A.jpg","b":"/qKWQ9IEDkMawD7sgKnIGCdFAhct.jpg","t":"红潮风暴","r":7.179,"y":1995,"rd":"1995-05-12","hs":0.837,"d":3.636,"mt":"movie","o":"　　内容描述苏联发生政变时，叛变者控制了一个核子飞弹基地，威胁要攻击美国。美国政府急命阿拉巴马号核子潜艇准备反攻，但就在是否要下达攻击令的关键时刻，潜艇的通讯系统发生故障，无法判断攻击令的真伪。哈克曼饰演的潜艇指挥官决定发射，但新来的副官华盛顿却认为事关重大，应确定讯息再说，不惜为此发动兵变囚禁上司。"},{"id":10950,"p":"/fPm5aQfHg3sCVUA0K3Rr8wMeRC3.jpg","b":"/mOsg2l9zq315ouw55rbNATSwgU1.jpg","t":"我是山姆","r":7.6,"y":2001,"rd":"2001-12-28","hs":0.836,"d":2.765,"mt":"movie","o":"　　在星巴克工作的山姆（西恩•潘 饰），虽已成人，但智力水平只有7岁。一次偶然，他收留了一个流浪女。该女子帮山姆生下了一个女儿后消失得无影无踪。他给女儿取名叫露西（达科塔•范宁 饰）,因为他最喜欢甲壳虫乐队的《天空中戴钻石的露西》。他非常疼爱自己的孩子。露西在山姆的细心呵护下慢慢地长大了，她发现爸爸不能看懂稍微复杂一些的故事。她在拒绝长大，希望和爸爸一样。父女两的生活是那么幸福。地区的教育官员发现了这个特殊的家庭，他们认为山姆没有能力照顾露西，于是把露西带走了。伤心极了的山姆一心要挣回露西的抚养权，于是他自以为是的去找该地区最好的律师……"},{"id":427348,"p":"/m22qtxpyyuWtd2XUhdC65OSi9fj.jpg","b":"/mBmxc4EQi8GlNAgtx7r9SRxOivK.jpg","t":"污碳","r":6.721,"y":2017,"rd":"2017-11-01","hs":0.835,"d":1.408,"mt":"movie","o":"安东是一个平凡的人，他冒着失去自己公司的风险设计了一个在后来震惊世界的世纪骗局。,由于事件的规模过于庞大，他避免不了要面对随之而来的背叛、谋杀和偿还欠帐。"},{"id":794602,"p":"/tf63pGGx3qdCj11xqJ8Ae3scTb.jpg","b":"/sSinyqGb3sXrOeYWjjJM8RG1iPs.jpg","t":"绝唱","r":7.1,"y":2021,"rd":"2021-08-06","hs":0.835,"d":0.96,"mt":"movie","o":"一个小镇的养老院里有一个张扬的退休理发师帕特，他的一个客户临终前的愿望是让他为她设计终极发型。这是一个滑稽的万花筒般的情感之旅。"},{"id":479034,"p":"/fDut5XoptwmqFUWRogiVxegD3c3.jpg","b":"/z4XcK7DJHBbaCKLZmQt7ApN1g5T.jpg","t":"祈祷落幕时","r":7.2,"y":2018,"rd":"2018-05-24","hs":0.835,"d":1.278,"mt":"movie","o":"在东京都葛饰区小菅的某座公寓里，发现了一具被勒死的女性遗体。被害者是在清洁公司上班、住在滋贺县的押谷道子。而杀人现场的住户越川睦夫也下落不明。而以松宫（沟端淳平 饰）等警视厅搜查一科的刑警们查不出越川与押谷道子有何交集，案件调查陷入困境。尽管查明押谷道子是为了拜访她的同学，即导演浅居博美（松岛菜菜子 饰）才来东京的，但博美与越川之间也找不出什么交集。这时，案发地点附近发现了被烧死的尸体，松宫怀疑两者有关联。从遗物中，发现了写有日本桥周围12座桥名的文字。知道此事后加贺恭一郎（阿部宽 饰）非常激动，因为那东西与他的亡母大有关联。"},{"id":8066,"p":"/j1Yj6uCmKyArgsKod6TOxEcwUny.jpg","b":"/eUNQJ0XKHoGDDQzj1Y4WhE5zAFJ.jpg","t":"生死停留","r":6.593,"y":2005,"rd":"2005-09-24","hs":0.835,"d":2.783,"mt":"movie","o":"　　故事始于纽约的布鲁克林大桥，一位年轻人沮丧地坐在撞毁的SUV中……纽约精神科医生山姆·佛斯特(伊万·麦克格雷格 饰)新近接收了一个麻烦的青年病人亨利·莱瑟姆(瑞恩·高斯林 饰)，从此，两个看上去毫无共通之处的男人却被命运无端地绑在了一起。作为医生的山姆，成功、敬业、又善解人意，他最骄傲的治愈病例就是他现在的女友莱拉(娜奥米·沃茨 饰)，一个脆弱但具有非凡洞察力的画家，正是山姆把她从自杀的边缘上拯救了回来。而作为艺术系的大学生，亨利过于多愁善感，脑子里净是些关于死亡的悲喜浪漫，在原来的心理医生意外生病后，他偶然地成为了山姆的病人。　　几次诊疗过后，亨利告诉了山姆一个惊人的决定：他决定在三天后即将到来的周六午夜，即21岁生日到来的时刻，结束自己的生命，态度决然得不容别人劝阻，但职业的本能不允许山姆任自己的病人拿性命如此儿戏，他竭力劝说亨利留在这美好的世间，于是他开始调查亨利的个人背景与生活现状，随着调查的渐次深入，对于亨利的关切很快就占据了山姆的全部生活空间，山姆也陷入了莫可名状的生活状态、游弋于潜意识的迷思中无法自拔，甚至于亨利的回忆、恐惧、怪异的幻觉也占据了山姆的脑海，究竟谁是病人而谁是医生？谁又应该拯救谁？仿佛二者的身份已经合而为一，他印象中的纽约正在瓦解脱落，原先所认知的一切不过是幻觉而已？在欲望与恐惧、现实与幻觉之中，究竟哪一个才是真实的自我？山姆紧紧把持的理性世界开始崩溃……亨利到底是谁？为什么山姆的生活因他的出现而变得混乱不堪？最终，在布鲁克林大桥上，一切走向高潮，有关存在的认知、生命的宽恕与救赎，发生在山姆和亨利身上的一切，并不存在于我们所能感知的这个世界，那是一个生死之间的临界地带，就像是客栈，只可驻足小憩，不可永久停留。"},{"id":1883,"p":"/o2s9ow0uRRm1BcF3teznk5twd90.jpg","b":"/42mSR48e4h6Zp5BkTUyWPYsAA1X.jpg","t":"黑潮","r":7.541,"y":1992,"rd":"1992-11-18","hs":0.835,"d":3.721,"mt":"movie","o":"迈尔肯（丹泽尔•华盛顿 Denzel Washington 饰）出生于一个黑白通婚的家庭，其父是黑人牧师，其母是无偏见的白人。但是当时，美国种族矛盾激化，3K党经常骚扰他家，在他的幼小心灵中种下了复仇的种子。迈尔肯长大后，混迹于街巷酒吧之中，甚至染上了毒品、偷盗等恶习。一次偶然的机会，迈尔肯与白人女子索菲亚相遇，但这段爱情因种族偏见而夭折。迈尔肯因犯罪锒铛入狱，正当他处于困境之时，一位黑人教徒引领他皈依了伊斯兰教，这也成为他人生的转捩点。他通过阅读大量书籍，逐渐了解了种族歧视的文化根源，并多次在公开场合宣扬黑人要独立、对白人复仇的激进主张，引起轩然大波。迈尔肯成为很多人的眼中钉，甚至遭遇了背叛，引来了灭顶之灾……"},{"id":1934,"p":"/vEPCWYt9DZIYJrNqE8gGFbndmBW.jpg","b":"/i16MjvM9YsQ85ejdB63gtGXDu4W.jpg","t":"莎翁情史","r":6.854,"y":1998,"rd":"1998-12-11","hs":0.834,"d":3.486,"mt":"movie","o":"1593年的夏天，伦敦剧场界的闪亮新星威廉莎士比亚面临一个重大的危机，他失去写作的灵感，那是伊莉莎白一世的时代，充满多彩多姿的娱乐和趣事，伟大的莎翁却江郎才尽，不管他用什么方法，不管剧场老板和债主给他多大的压力，他就是没有创作下一出戏的灵感和动力，这出戏叫作「罗密欧与海盗之女桃丝」。 　　莎士比亚需要一名女神激发他的灵感，没想到现实生活竟然反映他的创作，他爱上一个女孩，并将他带入他自己写的戏剧之中。 　　一位名叫薇奥拉的小姐不顾当时女人不能粉墨登场的禁令，假扮成男人，前去剧场为莎士比亚试演，不过年轻的莎翁很快就发现她是女人，他们俩立刻坠入爱河，这时候莎翁的灵感如泉涌，将他们的爱情付诸成文字，薇拉成为他生命中的茱丽叶，而他这个罗密欧也找到生存的意义。 　　可是莎翁的运气没那么好，虽然他下笔如神，可是他却得面对薇奥拉必须嫁给魏瑟爵士的残酷事实。 　　在一场身份混淆、错综复杂的乌龙闹剧中，大吃乾醋的丈夫和老婆的情人决斗，私订终身的情侣偷偷调情，而年轻的莎翁不但得为他的剧本想出完美的结局，也得为他自己的爱情找到快乐的结局。"},{"id":570661,"p":"/16nSaeqInq04AX4lp7TBYAOE4qi.jpg","b":"/8Vqny8wNC5FQab04pYGgAZbMghv.jpg","t":"无罪谋杀：科林尼案","r":7.4,"y":2019,"rd":"2019-04-18","hs":0.834,"d":1.149,"mt":"movie","o":"柯林尼（弗兰科·尼罗 Franco Nero 饰）是一位勤勤恳恳工作了几十年的老打工人，某一日，竟然向警方投案自首，声称自己杀害了一位名叫迈耶（曼弗莱德·扎帕卡 Manfred Zapatka 饰）的男子。莱恩（埃利亚斯·穆巴里克 Elyas M'Barek 饰）是负责替柯林尼辩护的律师，这是初出茅庐的他承接的第一个案子。"},{"id":554493,"p":"/bIaZMyV7F6cVulZZ16iEL3L1lOm.jpg","b":"/6IfdkHqpvv0t2I1FMY9tI876ej.jpg","t":"比悲伤更悲伤的故事","r":5.4,"y":2018,"rd":"2018-11-30","hs":0.834,"d":1.288,"mt":"movie","o":"张哲凯和宋媛媛两人是孤儿，在高中的时候认识。哲凯在父亲罹患癌症去世后被母亲抛弃，而媛媛在一场车祸中失去了一家人。他们是灵魂伴侣，一起合住。深知媛媛最害怕被留下一人，哲凯始终保守着自己患癌症末期的祕密，并催促媛媛嫁一个善良健康的男人。而当媛媛告诉他，自己与牙医相爱，留给哲凯的只有心碎。"},{"id":139329,"p":"/4uhtFAxagQeeppV9HlFzCQbh2p3.jpg","b":"/r3OPNOeIltn5JnZKluMQHZogUIo.jpg","t":"一九四二","r":6.5,"y":2012,"rd":"2012-11-01","hs":0.833,"d":1.904,"mt":"movie","o":"　　1942年，抗日战争与第二次世界大战正处于白热化阶段。燎原之火，生灵涂炭，天灾人祸，哀鸿遍野。当军事家和政治家的目光聚焦在一城一郭的征伐劫掠之时，几乎鲜少有人注意到古老的中原河南正爆发一场惨绝人寰的大旱灾。影片的主角老东家（张国立 饰），狡猾、市侩，典型的封建地主，可即便如此也无法对抗这史无前例的灾难，他被迫逃荒，亲眼见证着儿子、儿媳、老伴等亲人的种种死状。他的遭遇是三百万灾民的缩影，面对这群人的苦难，无论是高高在上的蒋委员长（陈道明 饰），还是深入民间报道灾难真相的美国记者白修德（阿德里安•布劳迪 Adrien Brody 饰），以及海内外的每一个人，如何能从这眼前的人间炼狱之景侧目。绝望无止的逃生坎途，中华民族多舛命运的苦难一斑……\r 　　本片根据刘震云的小说《温故一九四二》改编。"},{"id":44560,"p":"/ydIq8xQqOjcWnlySNGhwtVViPxx.jpg","b":"/hIKyw0dELiEjXywgb0XrLjeoDa4.jpg","t":"唐山大地震","r":7.1,"y":2010,"rd":"2010-07-22","hs":0.831,"d":2.083,"mt":"movie","o":"根据小说《余震》改编。1976年，唐山，卡车司机方大强和妻子李元妮、龙凤胎儿女方登、方达过着平凡幸福的生活。方大强经常出门在外，好不容易回来一次，姐弟俩都特别高兴。7月的一个傍晚，方大强回到了自己的家，在小区外的马路上，方大强和元妮躲在卡车上亲热，突然——地震了。为救孩子，方大强死了，方登和方达被同一块楼板压在两边，无论人们想救哪一个，都要放弃另一个。元妮选择了从小体弱多病的弟弟方达，而头脑清醒的方登听到了母亲作出的抉择。震后，元妮独自抚养着儿子，选择坚强地活下去，劫后余生的方登被军人王德清夫妇领养，进入了一个全新的世界。母女、姐弟从此天各一方……"},{"id":797457,"p":"/j9dGkbHpSM254QhoLNxetvszcHa.jpg","b":"/9ugGl7jpiIvKj3UTY331MKl4Bz4.jpg","t":"内特拉姆","r":7,"y":2021,"rd":"2021-09-30","hs":0.831,"d":0.954,"mt":"movie","o":"故事聚焦1996年澳大利亚塔斯马尼亚州亚瑟港大屠杀事件，29岁的马丁·布莱恩特制造了这场血案，导致35人丧生，23人受伤。马丁被判终身监禁，不得假释。影片将还原并分析这场暴行发生的原因和方式。"},{"id":778660,"p":"/jlmJfoc9rWg3v608Peogf2Dwqp.jpg","b":"/od11FX4YtjuF9upc0bTonGBLNLn.jpg","t":"鹅卵石","r":6.2,"y":2021,"rd":"2021-02-04","hs":0.831,"d":0.956,"mt":"movie","o":"　　【2021鹿特丹电影节金虎奖】\r 　　印度南部Arittapatti村的居民完全以农业为生，由于长期干旱，农业遭受了巨大的损失。田地变成了沙漠，瘦小的牲畜吃着最后的树叶。妇女们抓老鼠、烤老鼠，或者等待几个小时，直到轮到她们从井里拉出泥水。男人们则在附近闲逛、打牌、睡觉。\r 　　这群男人中的一个，Ganapathy，一个总是皱着眉头的烟民酒鬼，他的妻子已经逃离了这个家和他的家庭暴力，但他决心把她从村子里接回来。他强迫他的小儿子加入他。在亲家，Ganapathy大闹了一场。为了报复，他的儿子撕毁了回程的车费。正是在一年中最热的一天，开始了13公里的步行。\r 　　持续的愤怒感和暴力的威胁让荒凉的风景更加升温。景色很美，却充满禁忌。父子关系僵硬，却又无可奈何地被拉到一起。这个尚且纯真的男孩看起来几乎不可能会走上与父亲相同的道路。他们毫无意义的旅程说明了贫穷的破坏性影响。"},{"id":486266,"p":"/zNKiiRVjx7YqGF4tVHc3S5Kere2.jpg","b":"/j7XVzNzEXGCh2tMo70bb88ZtbFT.jpg","t":"今夜在浪漫剧场","r":7.6,"y":2018,"rd":"2018-02-10","hs":0.83,"d":1.265,"mt":"movie","o":"影片讲述梦想成为电影导演的青年健司 与黑白电影中的公主美雪 的爱情故事。两人互相吸引，美雪的秘密也由此展开……"},{"id":574321,"p":"/z19VmSHYXtw4a7wJ1rU297PJ6r5.jpg","b":"/gKs2sjPNlk72CiWjFf1XTbpZLNR.jpg","t":"只有野兽","r":6.7,"y":2019,"rd":"2019-12-04","hs":0.83,"d":1.18,"mt":"movie","o":"　　一场暴风雪覆盖了通往法国偏远小镇的道路，一台空车停在路边，车主却不知去向。当地警方来到了小镇农场主人米歇尔的家中问话，米歇尔却显不耐；女主人艾莉丝一面对失踪事件感到好奇，但同时她更挂念着她的保险客户约瑟夫。  年轻貌美的服务生玛莉咏在餐厅邂逅了谜一般的伊芙琳，两人很快陷入热恋。虽然年龄差距和身份地位都阻挡她们在一起，但玛莉咏靠着伊芙琳留下的只字片语，花了好几天徒步走到伊芙琳的家门前。然而等待她的却不再是床上满口爱意的那个人。  看似意外的小镇事故却如蝴蝶效应般影响着来自不同地方的人们，一个不宁静的夜晚意外串接起所有人心里最深层的秘密。"},{"id":12205,"p":"/zZwvx2FpBh6K0jEjtnXdBiO6pwM.jpg","b":"/z8csz0EOx2Hv59tAlVXJ4T6PUFR.jpg","t":"鬼水怪谈","r":6.812,"y":2002,"rd":"2002-01-19","hs":0.829,"d":2.963,"mt":"movie","o":"虽然渴望幸福美满的家庭，但松原淑美（黑木瞳 饰）和丈夫滨田邦夫（小日向文世 饰）的婚姻仍旧无可避免地走向破败边缘。经过一番令人精疲力尽的拉锯战，淑美总算取得了5岁女儿郁子（菅野莉央 饰）的监护权。在此之后，母子二人通过中介搬到一所便宜、老旧的公寓，准备展开全新的人生。她们的生活起初充满快乐，但一切很快朝怪异的方向发展。莫名其妙的渗水、怪异莫测的声响时时刻刻困扰着母子二人，甚至郁子也开始出现奇怪的举动。似乎，有一个阴森的幽灵正慢慢侵入淑美母子的生活之中……  　　本片根据鈴木光司的短篇作品改编，并荣获2002年布鲁塞尔国际奇幻电影节银鸦奖。"},{"id":422576,"p":"/7vixm4S4so7IGYIYHtW7Way2h6b.jpg","b":"/chylK86J7LV5IaCSxnqH8bbCimy.jpg","t":"你会在那里吗？","r":7.2,"y":2016,"rd":"2016-12-14","hs":0.829,"d":1.468,"mt":"movie","o":"改编自在全球22个国家出刊的畅销小说家纪尧姆·米索（Guillaume Musso）的同名小说。讲述的是一位医生重返过去和数十年前的自己相遇，为了拯救已逝的恋人而往返于过去和现在的故事。金允锡饰演现在的男主人公，而卞耀汉则饰演过去年轻时的男主人公。"},{"id":259943,"p":"/37RL5PYX42RBLXJ6HI38XcRZehQ.jpg","b":"/caFldsjpNl6kk36WlR1hGxdqkDZ.jpg","t":"归来","r":7.3,"y":2014,"rd":"2014-05-16","hs":0.828,"d":1.655,"mt":"movie","o":"本片是张艺谋导演加盟乐视影业后的第一部作品，被编剧邹静之誉为苦心之作。上世纪70年代初，与家人音讯全无隔绝多年的劳改犯陆焉识（陈道明 饰）在一次农场转迁途中逃跑回家。这对怀抱芭蕾舞梦想的女儿丹丹（张慧雯 饰）带来了巨大压力，她阻止母亲冯婉瑜（巩俐 饰）与父亲的相见。因此夫妻二人近在咫尺却又相隔天涯。文革结束后，陆焉识终于平反回家，但是他却发现女儿早已放弃了芭蕾的梦想成了一名工厂女工，而深爱的妻子因为患病已经不认识自己。深厚的感情、生活的变故，迫使陆焉识做出了对他来说最荒唐却又最合理的人生选择……"},{"id":950445,"p":"/ejuMtIIdexdv9Dyra8o9PD2NKn1.jpg","b":"/5DJaUn1l9w1OaRYXzEkJBuFO5C2.jpg","t":"回到太空","r":6.5,"y":2022,"rd":"2022-04-07","hs":0.828,"d":0.869,"mt":"movie","o":"埃隆·马斯克和太空探险技术公司的工程师们开始一项历史性任务：他们要让美国宇航局的宇航员重返国际空间站，并彻底改变太空旅行。"},{"id":866,"p":"/5JyDPH4qdr0I6pF7Bjh1Qrf1Jhh.jpg","b":"/6DdQDPNz5yB8LwO1GRUKhMhycJe.jpg","t":"寻找梦幻岛","r":7.321,"y":2004,"rd":"2004-10-17","hs":0.828,"d":2.533,"mt":"movie","o":"　　作家巴里（约翰尼·德普 Johnny Depp饰）正处于灵感枯竭期。他每天经过公园的时候，都会看见里面有一帮小孩在嬉戏。他停下脚步来观察，原来孩子在玩海盗游戏，孩子们还热情邀请他加入海盗队伍。巴里成了一个大孩子，在队伍中虽然高出一个头，却玩得不亦乐乎——道具、角色、各色情节、公园变成一个快乐的幻想世界。这段经历，成了巴里创作《小飞侠》的灵感源泉。\r 　　孩子的母亲（凯特·温丝莱特 Kate Winslet 饰）是一个寡妇，她也受到了这里快乐的气氛感染。巴里和他们相处就像一家人一样，享受着单纯的快乐，然而也难免招人闲话。而巴里的妻子，也终究只属于现实世界，走不尽巴里的内心。\r 　　《小飞侠》的完稿上演，遭到了众人的质疑。然而演出后当地的反响，证明了巴里的坚持是正确的。但这时，巴里和孩子们正面临着一场来自现实世界的巨大打击，他们善良的母亲，正在离他们远去…… ©豆瓣"},{"id":76812,"p":"/toB9yjJssyJZSworX0KePbjSexP.jpg","b":"/p0UpMWsISGexlFccIg4baEjyj76.jpg","t":"黑蝴蝶","r":6.213,"y":2017,"rd":"2017-05-26","hs":0.828,"d":1.444,"mt":"movie","o":"故事围绕一位颓丧的作家和流浪汉之间展开，流浪汉身上，则隐藏着不为人知的秘密。"},{"id":916386,"p":"/pKTtJcQIuih1IX6yhHql6we91tS.jpg","b":"/3csHLy1FZ3WlMTGnD6OTbGxiaWy.jpg","t":"护照伪造者","r":6.2,"y":2022,"rd":"2022-10-13","hs":0.828,"d":0.843,"mt":"movie","o":""},{"id":98631,"p":"/caJetaAflVVCZTgAEKxFhojAVEg.jpg","b":"/e0F2dA9PlyfH1i0paPZIKOb5Pjg.jpg","t":"庸才","r":7.047,"y":2011,"rd":"2011-09-05","hs":0.827,"d":1.966,"mt":"movie","o":"前所未有的东日本大地震以及随之引发的海啸、核泄漏摧毁了无数人的生活，这其中包括15岁的中学生住田祐一（染谷将太 饰）。灾难过后，他与母亲（渡边真起子 饰）以及夜野（渡边哲 饰）、田村（吹越满 饰）等灾民住在自家的租船场，间或忍受滥赌的父亲（光石研 饰）和讨债的黑社会金子（点点 饰）的骚扰。同班同学中，茶泽景子（二阶堂富美 饰）是唯一欣赏住田的人，她记录住田每一句精彩的语录，自顾自闯入对方的生活。他们心甘情愿做一名毫无成就的普通人，却无法避免残酷的生活对他们无情碾压。在一个血腥的夜晚，住田犯下不可饶恕的罪行，由此展开了自毁的人生……  　　本片根据漫画家古谷实的同名原著改编，并荣获2011年第68届威尼斯电影节最佳新人奖（染谷将太 &amp; 二阶堂富美）。"},{"id":398,"p":"/tzsxkZMnJvozpHQEl1KzO8KwWu.jpg","b":"/taOYgqsAQz5nugWXw3KnS6VmJmx.jpg","t":"卡波特","r":6.971,"y":2005,"rd":"2005-09-30","hs":0.826,"d":2.59,"mt":"movie","o":"电影重现了饱受争议的同性恋作家卡波特写作小说《In Cold Blood》的历程，深入到卡波特敏感而又残酷的内心世界。  　　小说主角的原型是1959年美国一个凶残杀手佩里（克利夫顿·克林斯 Clifton Collins Jr.饰），他为了区区100美金而杀害了一家四口。敏感的卡波特（菲利普·塞默·霍夫曼 Philip Seymour Hoffman饰）嗅到了这桩新闻的写作价值，他得到了杂志社的帮助，前往案发地调查关于杀手的一切，一篇纪实文学在卡波特心里酝酿，而功成利就的欲望也在他内心翻滚。  　　然而，当他和佩里展开长时间的访问接触，却发现眼前这个凶手和自己惊人的相似。佩里把卡波特视为知己，一次次把希望寄托在他身上。然而，在卡波特心里，佩里也只能让位于他的作品，他的名利。  　　佩里沦为自己深信的人手中的一颗棋，而卡波特，也在作品成名后，终生无法为自己的残忍而释怀。"},{"id":810406,"p":"/e6jWVQOEB1Ej69cznO4FaeSUaii.jpg","b":"/y2XkiVv21eIpRbYE5ML2yUt4mg5.jpg","t":"假偶天成 电影版","r":7.5,"y":2021,"rd":"2021-04-22","hs":0.826,"d":0.944,"mt":"movie","o":"这部电影将是一个“完整版”，浓缩了首季13集及5集特别篇，再加入了新片段制作而成。在这个版本中，我们将在一些场景中看到更多萨拉瓦特的观点，比如他们第一次见面背后的故事，以及他为什么说:“继续那样看着我，我会吻到你倒下。” 还会有“隐藏场景”，这是为了把故事捆绑在一起而拍摄的新场景。他们还将制作新的OST。结局会和系列不同。"},{"id":11545,"p":"/hSJ6swahAuZ8wM96lHDTwQPXUvZ.jpg","b":"/asC4h9U7pD72bkYcqzgTB7VJYLy.jpg","t":"青春年少","r":7.397,"y":1998,"rd":"1998-12-11","hs":0.826,"d":3.09,"mt":"movie","o":"才华横溢，有一腔理想抱负的热血少年马克斯·费舍尔（詹森·舒瓦兹曼 Jason Schwartzman饰），在休斯敦一间贵族预备学校就读。初入名校的马克斯，却把全部的心思都投注于社团上。凭借着过人的聪明才智，他很快在各种社团里游刃有余。然而过分忽视功课的他，不久就面临着被退学的威胁。因缘际会，他与事业成功的商业大亨赫尔曼·布卢姆（比尔·默瑞 Bill Murray饰）成为了忘年之交，学会了很多人生真理。然而这一切都终结在了才貌双全的女老师露丝玛丽·克罗丝（奥莉维亚·威廉姆斯 Olivia Williams饰）手里。马克斯深陷爱情的世界里，不能自拔。"},{"id":411019,"p":"/x9vvCKXInMiqC6sUBWHSfXuU2HB.jpg","b":"/1uecj8izDDjvZ4syzJQCOKRBjaa.jpg","t":"我不是你的黑鬼","r":7.733,"y":2017,"rd":"2017-02-03","hs":0.825,"d":1.3,"mt":"movie","o":"影片以作家詹姆斯·鲍德温未完成的小说《记住这个房子》为切入点，片中还涉及马丁·路德·金、马尔克姆·X、梅加·埃弗斯的故事。"},{"id":858,"p":"/w82cn70BMtM830SC6MsLur3Ndt.jpg","b":"/7ME0fJZxjEoSGPP4E4bbYT5zoqt.jpg","t":"西雅图未眠夜","r":6.742,"y":1993,"rd":"1993-06-24","hs":0.824,"d":4.065,"mt":"movie","o":"自从妻子玛吉病逝后，山姆就一直带着8岁的儿子乔纳默默地生活着。他谢绝了朋友的安慰和再婚的介绍，他相信真正的爱只有一次，他永远不会再找到象玛吉一样的女人了。为了调整心情，他决定离开芝加哥到西雅图去过一种新的生活。  一年半以后。巴尔的摩的一位女记者安妮与男朋友沃尔特订婚了。她决定去华盛顿和男友一起过圣诞节。在汽车上，安妮打开收音机听情感热线，正好听到乔纳打电话要求给爸爸找一个妻子。山姆十分生气，但在主持人的耐心劝导下，他讲述了自己的经历。他知道乔纳需要一个新妈妈，但他明白再也找不到象原来那样完美的家了。安妮被这个伤感的故事深深触动了。过完圣诞，安妮回到办公室时，发现几乎所有的同事都在谈论这件事。传说有2000个女人想和山姆取得联系。安妮告诉自己她爱着的是沃尔特，可奇怪的是她又很关心那个“西雅图未眠人”。山姆在同事的劝说下，决定同一个叫维多利亚的女子见面约会。而安妮每次听那节目录音都感动得热泪盈眶。她终于写信去约山姆情人节在纽约帝国大厦顶楼见面。乔纳认为维多利亚不适合父亲，却对安妮的来信很亲近。安妮以做报道为名来到西雅图，正看见山姆迎接好友苏茜，她误认为那是山姆的女友而放弃与山姆见面，两人只打了个照面。安妮回来后，决定彻底放弃这种古怪的感情去爱沃尔特，而不再理会那个约会了。由于山姆并不打算去纽约赴约，乔纳偷偷地上了飞机，独自来到了纽约去见那个“安妮”。但他却找不到安妮。而安妮在经过认真考虑后也将自己这一段时间的感情经历告诉了沃尔特，并将戒指还给了他。沃尔特早已觉察到她的变化，他平静地接受了分手。山姆知道乔纳独自去了纽约，也赶了过去。天黑时，山姆终于在帝国大厦顶楼找到了苦苦等候的儿子。安妮终于决定去赴约会，但她赶到时只看到了一只帆布背包。正在此时，故意留下那只包的乔纳拉着父亲又回到了这里。双方一见面就立刻明白了对方是自己要见的人，也正是自己内心中所希望的伴侣。乔纳伸出双手，一边牵着父亲，一边拉着安妮。三个人一起走进了美丽的夜色之中。"},{"id":541495,"p":"/9hKH9B7GNpJPQvSxz7UiR9b9faW.jpg","b":"/hLZVTMKR2KUOEdc23vsx82PJibW.jpg","t":"无痛侠","r":6.6,"y":2019,"rd":"2019-03-21","hs":0.824,"d":1.159,"mt":"movie","o":"男孩苏雅还在襁褓时期，出了一场车祸，导致他无法感受到疼痛。童年时，他因为不小心伤害了邻家女孩的父亲，被软禁在家，而香港动作片的录像带竟成为了他人生的启蒙老师。成年后，他必须要用自己的方式面对社会上的黑暗势力，来保护自己的爷爷和青梅竹马的女孩。"}]