[{"id":39781,"p":"/i32nNgtnsc3Pmshe96zcJ9jVBas.jpg","b":"/kokPRmOdEmWZi3SR1dcdvsiq9lF.jpg","t":"孩子们都很好","r":6.6,"y":2010,"rd":"2010-07-09","hs":0.804,"d":2.085,"mt":"movie","o":"　　妮可（贝宁 饰）和朱尔斯（摩尔 饰）是一对女同性恋，他们相处了很长的时间，而且她们有能力面对着所有的人生中的高高低低。妮可有一份压力很大的工作，这种压力常常使得她忽视了朱尔斯的生活。朱尔斯觉得自己总是受困于母亲的角色，于是她决定要开一家属于自己的花店。可是妮可却对这种事情毫无手段。\r 　　她们的孩子——通过人工捐精获得的精子得到的孩子，姐姐乔妮正在念书，她是一个优秀的好学生，正要进入大学念书；弟弟莱塞只有15岁，正是反叛的年龄，他大多是时间里都和自己的玩伴在一起度过。\r 　　有一天，莱塞向姐姐建议，他想和那个捐出自己精子的男人见一面，毕竟在生物学上，他才是自己的父亲。因为姐姐已经到了18岁，她有权利向家里提出这个要求。于是他的妈妈们满足的他的要求——可是见面之后会发生什么呢？这个平静而美满的家庭会因此出现裂缝么？"},{"id":13335,"p":"/gmXKlm8c8O7JEISYP4WiWq2x3We.jpg","b":"/7Q1SGTuIDkTnKRonEhmYUefQP79.jpg","t":"猪头逛大街2","r":6.3,"y":2008,"rd":"2008-04-25","hs":0.804,"d":2.389,"mt":"movie","o":"哈罗德·李（约翰·赵 John Cho 饰）喜欢的女孩玛丽娅去了阿姆斯特丹，他决定追随而至，想尽一切办法赢得她的欢心。在机场，卡玛·派特（卡尔·潘 Kal Penn 饰）偶然遇到了他的前女友温妮莎，却惊讶地发现她就要结婚了。卡玛还没上飞机呢，他就和机场的警卫发生了激烈的争吵，差一点误了事，不过两人最终成功地登上了飞机。由于等不及在飞机上那漫长的6个小时，卡玛跑到厕所里自制了一个“无烟器”--骚乱由此引发，“无烟器”被误认成炸弹，而哈罗德和卡玛则不幸地被当成恐怖分子。这场突发事件致使飞机改变了航向，把他们送到了关塔那摩湾的监狱中关了起来。不甘心的两人成功越狱，从关塔那摩湾跑出来之后，哈罗德和卡玛途经迈阿密抵达德州--温妮莎婚礼的举办地，决定破坏婚礼。但不知道紧随在他们身后的是国家安全局的长官罗恩·福克斯，他要重新抓回这两个高度危险的恐怖分子......"},{"id":291264,"p":"/mWrGjxjczI6SDQYMDT2OgEmYfxt.jpg","b":"/aaSXUNaSdzRag4BlgyGJjLYGwDd.jpg","t":"方氏家族","r":5.827,"y":2016,"rd":"2016-04-16","hs":0.804,"d":1.484,"mt":"movie","o":"一双儿女从小被行为艺术家父母拖去表演，长大成人后回到家乡，帮助父母完成最后一场演出……"},{"id":683287,"p":"/3lOYicrgvA6982iVUpD9860qf7X.jpg","b":"/4Q9Ifxv58LePmYLfjWSVyzaf8p9.jpg","t":"打不倒的金咪：金咪與牧師大對決","r":6.461,"y":2020,"rd":"2020-05-12","hs":0.803,"d":1.026,"mt":"movie","o":"互動式金咪特輯登場！金咪要結婚了，但她必須先阻止牧師的邪惡計謀才行。金咪的下一步，由你來決定。"},{"id":9726,"p":"/h1LjTH7HqwU7VVgYc2HvzZTc1zs.jpg","b":"/dV5AKLfihrUTfAqh7dj9MG3OUWl.jpg","t":"美好的一年","r":6.668,"y":2006,"rd":"2006-09-09","hs":0.802,"d":2.466,"mt":"movie","o":"故事发生在风光惹人醉的法国普罗旺斯。伦敦证券师麦克斯（罗素·克劳 Russell Crowe 饰）作为遗产继承人的身份来到这里，虽然事业陷入低谷，但过世的叔叔留下的一大片葡萄园和一幢大房子，足够他卖出后获得一笔可观的收入。他在这里住下的期间，与当地一个咖啡店女子芳妮（玛丽昂·歌迪亚 Marion Cotillard 饰）相谈甚欢。原来，童年时候芳妮曾经是麦克斯前来叔叔家时的玩伴。芳妮为麦克斯打开了一扇大门，让他重拾渐忘的往事，不再满脑子都是数字和金钱的游戏。麦克斯让心灵在这片美丽的土地上尽情呼吸，以往为名为利的生活渐渐退去。这时，叔叔的私生女（艾比·考尼什 Abbie Cornish 饰）从加州前来造访，并且有着明确的目的：得到葡萄园的继承权，麦克斯刚刚平静下来的生活是否又开始了名争暗斗，抑或在普罗旺斯这个美好的地方，美好的日子天天上演"},{"id":10934,"p":"/3vQUQwdtfPt1Sl2GZrIECWWA0dk.jpg","b":"/dy516GsG7lvszB47FiotNjLARDY.jpg","t":"托斯卡纳艳阳下","r":6.883,"y":2003,"rd":"2003-09-20","hs":0.802,"d":2.679,"mt":"movie","o":"　　婚姻失败对于已经三十多岁的女作家法兰西斯(戴安·琳恩 Diane Lane饰)来说，是一个很残酷的打击。幸亏朋友体贴窝心，专程安排她到意大利托斯卡尼去旅行一趟。想不到，托斯卡尼这个美丽得令人窒息的城市，竟然改变了法兰西斯的后半生。  　　法兰西斯在托斯卡尼看到了一个郊外别墅的广告。本来并无太多打算，然而接下来的种种巧合却让她和这幢房子接下了不解之缘。于是，这个来自美国的作家毅然决定放弃从前的一切，开始在异国他乡建立自己的新窝。  　　法兰西斯布置自己的新房，大大小小的琐事令她皱眉，各式各样的新人和新事物也令这个新房客应接不暇，新的恋情也在眼前铺开。阳光明净的托斯卡尼，让法兰西斯的内心渐渐丰盈。"},{"id":140823,"p":"/hCFiVMmlkDhPQxQTyxqfKcUAvjR.jpg","b":"/o1MstLw9ARhWdBPDZMDlaRgK3is.jpg","t":"大梦想家","r":7.3,"y":2013,"rd":"2013-11-29","hs":0.802,"d":1.605,"mt":"movie","o":"曾两度荣获奥斯卡金像奖的艾玛·汤普森和汤姆·汉克斯将领衔主演迪士尼影片《拯救班克斯先生》。本片讲述了迪士尼经典影片《欢乐满人间》在版权购买历程中不为人知的故事。\r 当华特·迪士尼先生应允女儿将她们挚爱的P.L.特拉弗斯作品《欢乐满人间》搬上银幕时，他不曾料到，兑现这个诺言花了20年时间。在寻求改编权的过程中，迪士尼先生面对的是一位态度强硬的原作者老太太，她坚决不同意让好莱坞改编她笔下的精彩故事与传奇人物。直到原著的销售收入持续下滑，特拉弗斯才勉强同意飞往洛杉矶，与迪士尼先生一谈此事。\r 为了这短短的会面期，迪士尼使出浑身解数，试图用极富想像的改编故事和谢尔曼兄弟的精彩音乐打动特拉弗斯。然而，这位固执的作者一点也不买账。事情似乎变得越来越糟糕，改编权的事眼看要泡汤……\r 迪士尼先生开始认真思索自己的童年经历，他才发现了特拉弗斯不愿放手的真正原因，也开始化解她冰冷坚定的心。最后历经千辛万苦，并在两人的共同努力下，他们将《欢乐满人间》改编成了电影史上最受热爱的影片之一。"},{"id":20312,"p":"/zZQt29qBWLoVVOo8HEFzFYRAgYQ.jpg","b":"/ppdgXQ7rE9Whf3rCzaawQzmLVnx.jpg","t":"神采公路","r":7.399,"y":2002,"rd":"2002-04-13","hs":0.802,"d":2.644,"mt":"movie","o":"歐尼爾像大多數年輕人一樣，對於未來有許多的疑問﹍該去念法律學院，以取悅父親？還是該隨自己心意，去做一個畫家？他的女友莎莉，是他的靈魂伴侶嗎？還是他該去追求那個常在他夢中出現，給他許多靈感的神秘女孩？不喜歡他爸爸給的生日禮物﹍ 一輛紅色寶馬跑車，他是不是真的有毛病？  在生日午宴，尼爾吹熄蠟燭時，許下一個願望，他要一個答案﹍讓他知道未來的路該怎麼走，而不只是許願一般的財富名利。於是他得到一個機會，走一條地圖上沒有的高速公路，一條過去、現在、未來同時交會，所有的也許、可能都撞在一起的高速公路。  這個不平凡的歷險機會，是一個叫葛如願的人提供他的，他是一個愛爾蘭老瘦妖和夏安族女人生下的混血兒，具有魔法，幫他喜歡的人達成願望，他對不喜歡的人加以捉弄，娛樂自己。  這趟旅行，尼爾碰到許多奇奇怪怪的人，由於之前許過的願望，過著很奇特的生活。在藍鑽咖啡店，他遇見了陶威廉，他在全國各地騙吃騙喝，因為他有一個無底洞的肚子，怎麼也吃不飽。威廉曾許願能吃下所有他想吃的東西，他的願望實現了，但他忘了祈求給他品味美食的快感。  尼爾還碰見搭便車的性感女孩蘿拉，執迷於尋找最棒的愛人。另一個寇巴伯，則是個老廣告人，為了他個人信守的正義，將自己變成個人肉炸彈。通過這些奇特的人物，尼爾學習到很重要的事物﹍「許願要小心，因為很可能實現」和「說到做到，言行一致」。  這個奇妙旅程，也將尼爾帶到許多特別的城鎮。有一個城市，竟將世上最容易上癮的毒品合法化，由市政府統一配給，成癮的人為其他居民當奴隸。在墨洛鎮，每一個人都是律師，大家每天的日子都在訴訟，不是告人就是被告。在福洛美術館，他被誤認為某知名畫家，碰到一群分不清真跡或贗品的有名的藝術評論者。  這段旅程，尼爾經歷了謀殺、被警方追捕、欺騙、入獄。但他毫不放棄追尋那位夢中女子﹍在各個廣告牌上跟他對話、給他提示的女子。這條地圖上找不到的高速公路，將帶他去他從未看過的地方，最後到達一個很像他家鄉，卻又截然不同的地方。他自己也成為一個不同以往的人。他得到了無可估量的生命經驗和智慧，對於未來的生命道路，有了清晰的答案和抉擇....."},{"id":9090,"p":"/xlRhO3TzTxCFn2s9LEcVi7s582t.jpg","b":"/xga9dXEIJHAjNLGMjw4VDPH7LJB.jpg","t":"艳倒群雌","r":7.368,"y":1995,"rd":"1995-09-08","hs":0.801,"d":3.328,"mt":"movie","o":"　　薇达和杰克森是纽约著名变装皇后，获得到加州好莱坞参加选美的来回机票。两人遇到因落选而十分难过的罗琪琪。于是，两人便将机票卖掉，改租一部凯迪拉克敞篷车，并邀请罗琪琪共同前往加州好莱坞参加选美。 没料到车子途经一个小镇时抛锚，三个浓妆艳抹的男子被困在保守纯朴的小镇里。他们在这里 ，不但使镇民们眼界大开，让原本纯朴乏味的小镇，充满生活与活力，还抚慰了许多破碎的心灵，一连串惊奇的笑料不断登场……"},{"id":133698,"p":"/iFXwFLQRzfajtq4pchaQe4W75lS.jpg","b":"/jMq2UM1GZdHpeCfGMc62Odic2Ws.jpg","t":"私奔B计划","r":5.865,"y":2012,"rd":"2012-10-29","hs":0.801,"d":1.945,"mt":"movie","o":"　　伊萨贝拉为了绕过她家所有人的第一次婚姻都会破裂的厄运，她想出了能嫁给她爱的人的策略：找个好骗的，诱惑他、嫁给他然后再离婚。  　　这真是个完美的计划，如果她要骗的人不是那个令人受不了的让-伊夫·贝尔蒂埃，他是本旅游指南的编辑，于是她追着他从乞力马扎罗山一直到莫斯科。  　　一场无论安乐尤其是患难的结婚旅行。"},{"id":575463,"p":"/2JPuHGJRIKcsxwqSHWDhHw7Zrlu.jpg","b":"/4IJk3Bto9VlLEFp12BPF9pStU9K.jpg","t":"毒贩大妈","r":5.8,"y":2020,"rd":"2020-09-09","hs":0.8,"d":1.052,"mt":"movie","o":"故事讲述于佩尔饰演一名为巴黎禁毒小组工作的法语-阿拉伯语翻译。一天她被派遣帮助一个女人陷入困境的儿子，却因此卷入了一场失败的毒品交易，获得了一堆大麻。在坚持与禁毒小队工作的同时，这名翻译悄然走向另一方，成为了知名的毒贩。"},{"id":9681,"p":"/pp237jqOnlLojQfvCgJHv5yZofL.jpg","b":"/1WQGyi1Z7823obW2dFMddriDgMQ.jpg","t":"卡萨诺瓦","r":6.454,"y":2005,"rd":"2005-12-25","hs":0.8,"d":2.586,"mt":"movie","o":"故事发生在1753年，贾柯莫•卡萨诺瓦（希斯•莱杰 Heath Ledger 饰）是威尼斯著名的浪荡子，从伯爵夫人到禁欲修女，似乎每个女人都抵抗不了他的睿智和风流。终于，他的放荡行为触怒了宗教局，被捕之后险些处以绞刑，幸好朋友及时出现力挽了狂澜。朋友警告卡萨诺瓦，如果不能找到一个正派女子结婚，他将被逐出威尼斯。卡萨诺瓦幼年时母亲离他而去，并且许下承诺将来会来威尼斯与他重聚，卡萨诺瓦一直相信着这个诺言。为了等待母亲，即使带上了婚姻的枷锁，他也要留在威尼斯。在机缘巧合之下，卡萨诺瓦认识了弗朗西斯卡（西耶娜•米勒 Sienna Miller 饰）。弗朗斯西卡思想前卫，饱读诗书又主张男女平等，这一切对于见惯了肤浅女人的弗朗西斯卡来说有着致命的吸引力。但是一方面，他们两人都有着未履行的婚约。另一方面，聪慧的弗朗西斯卡就像一头彪悍的小马那样难以驯服，卡萨诺瓦必须做出巨大的努力，才能捕获他的芳心。而在这条艰难的道路上，卡萨诺瓦渐渐的领悟了爱情与欲望的区别 ••••••"},{"id":1498,"p":"/shfAU6xIIEAEtsloIT3n9Fscz2E.jpg","b":"/6teOJJUV5IGaX7ucJv2ONoGGf4e.jpg","t":"忍者神龟","r":6.689,"y":1990,"rd":"1990-03-30","hs":0.799,"d":4.171,"mt":"movie","o":"纽约市下水道，四只小海龟和一只小老鼠由于接触了含有放射性物质的凝胶而变异为巨大的人化生物。暴躁冲动却富有激情的拉斐尔（乔什·帕斯 Josh Pais饰），幽默风趣的的米开朗基罗（迈克林·西提 Michelan Sisti饰），个性沉稳的多纳泰罗（雷夫·提勒顿 Leif Tilden饰）以及他们的领导者达芬奇（大卫·福尔曼 David Forman饰），这四只功夫高强的忍者龟便肩负起为纽约市除暴安良的神圣使命。他们神勇无比、所向匹敌，在多次行侠仗义后，与城市里的一个神秘组织结怨。神秘组织展开一次突袭，由于寡不敌众，忍者神龟受了重伤，同时，他们的老师也被这个神秘组织抓去。"},{"id":209263,"p":"/p5naJg0K8xF0h0HWEfiz6rc9lC4.jpg","b":"/fxWzL0TrIAHYRauGNvF0Qg3tsKo.jpg","t":"无须多言","r":6.716,"y":2013,"rd":"2013-09-18","hs":0.799,"d":1.719,"mt":"movie","o":"女主人公在离婚后，遇到一个可以发展下一阶段爱情的男人，却意外发现他是她前夫的朋友……"},{"id":2069,"p":"/teQyZpyxHwICOGvU8cvTZqRMNa3.jpg","b":"/dA8CmAfzxVwNTcrUWTkunh7ZPqk.jpg","t":"整九码","r":6.458,"y":2000,"rd":"2000-02-18","hs":0.798,"d":3.191,"mt":"movie","o":"迈阿密牙医奥斯（马修•派瑞 Matthew Perry 饰）的生活并不愉快，这一切都是因为他的妻子苏菲（罗姗娜•阿奎特 Rosanna Arquette 饰）。菲比为人泼辣，十分霸道，令到奥斯整天只能忍气吞声。这天，奥斯家来了新的邻居——吉米（布鲁斯•威利斯 Bruce Willis 饰）。这个吉米不简单，他曾是芝加哥的一个黑帮杀手，因为背叛了黑帮老大查理才来此暂避风头。查理已经发出悬赏令通缉吉米。  　　苏菲为了赏金逼奥斯到芝加哥去告密，本来不愿去的奥斯不得已只能只身前往芝加哥。奥斯也打好了自己的如意算盘，拿到了赏金后就将苏菲甩掉。另一方面，苏菲也有自己的小九九，等奥斯拿到赏金后就雇人将他干掉。岂料意外接踵而至，吉米的老婆辛西娅（娜塔莎•亨斯屈奇 Natasha Henstridge 饰）被查理绑架了，场面变得混乱起来……"},{"id":9255,"p":"/iMAtBfAu7G8r0xHDm43Rh5Rqhov.jpg","b":"/kBqxCAFpLmVxYQLwCKmmXVDtfyh.jpg","t":"反斗神鹰2","r":6.549,"y":1993,"rd":"1993-05-21","hs":0.798,"d":3.925,"mt":"movie","o":"海湾战争导致一批美国军人与平民被伊拉克俘虏，美国总统汤玛斯·本森（劳埃德·布里奇斯 Lloyd Bridges 饰）亲自下令解救人质，然而无厘头枪战过后，是营救队反被俘虏。距离总统大选只剩十天，于是人质能否得救尤显紧要，传奇英雄托伯•夏利（查理•辛 Charlie Sheen 饰）临危受命，自远东丛林回国又匆匆前往波斯湾营救同胞，在出发前，将参与此次秘密营救的CIA美女米歇尔与托伯激情相聚，为英雄的情史再添华彩。一行人抵达中东，与担任联络员的戴美达（瓦莱莉•高利诺 Valeria Golino 饰）汇合，托伯重逢旧爱，然而却因人质中有戴美达的丈夫德达（罗温·艾金森 Rowan Atkinson 饰）而不能逾礼……反斗神鹰系列的第2部，影片以史泰隆的第一滴血第3级为基础，进行了全面的搞笑重创，同时加入未来启示录，终结者2的特级部分，出奇的滑稽可笑。"},{"id":3989,"p":"/hxQ67nOctKpUxKlghbHvZqcDETJ.jpg","b":"/mcJDnM5hJBSNWcYNqp0dgPZXxkO.jpg","t":"美国战队：世界警察","r":6.717,"y":2004,"rd":"2004-10-10","hs":0.798,"d":2.636,"mt":"movie","o":"　　这是好莱坞继《南方公园》后又一部开涮力作。原来，美国有一个奋力维护世界和平的组织在保护我们的世界，那就是――环球特警组！这次，环球特警组又将重拳出击。特警组重部收到了可靠消息，世界某个角落里的一名患有“权力饥渴症”的类似于希特勒的独裁者正在向世界各地的恐怖组织兜售大规模杀伤性武器，企图以此制造混乱从中谋利。\r 　　特警组的队员很多已为人所熟悉，所以特警组决定招募新人去完成这次的间谍任务。这个名额自然落到了极具表演天赋的百老汇演员加里（催•帕克 Trey Parker 饰）身上。加里首次出战就成功潜入了一个军火交易商的基地。他发现恐怖分子已经开始大量购得大规模杀伤性武器，而黑幕后的独裁者竟然是……"},{"id":11003,"p":"/zVvyTrcZQb7kC2DPDzyo25WcxXp.jpg","b":"/73bGnOTxWCEuvYPbBudprkyPfnn.jpg","t":"婚礼歌手","r":6.773,"y":1998,"rd":"1998-02-13","hs":0.798,"d":3.227,"mt":"movie","o":"罗宾（亚当•桑德勒 饰）无法完成歌星梦，于是他成为了一名婚礼歌手。他看过很多新人们幸福的时刻，却在自己的婚礼上遭遇未婚妻琳达（安吉拉•范泽斯通 饰）的抛弃，被抛弃的罗宾伤心得要死。幸好有侍应茱莉亚（德鲁•巴里摩尔 饰）的安慰，茱莉亚便盛意邀请他一起准备自己的婚礼。茱莉亚的未婚夫是一名股票经纪，而且风流成性，身边美女成群。罗宾知道了茱莉亚的未婚夫是如此的一个人，却不忍告诉正陶醉在新婚幸福中的茱莉亚。 这时罗宾才发现，自己已经暗暗对茱莉亚产生了感情，而茱莉亚的婚期在即……"},{"id":241842,"p":"/6Eq24GK1Dp9Xu6cmcyhpAOFPHCa.jpg","b":"/a3FFWQcq23gsjLUwkHywu08F0X.jpg","t":"死亡之雪2","r":6.525,"y":2014,"rd":"2014-02-12","hs":0.797,"d":1.636,"mt":"movie","o":"噩梦一般的雪山之旅，马丁的女友和伙伴们全部被复活的纳粹僵尸屠杀殆尽。他虽然身受重伤，但是侥幸逃脱，然而却又因涉嫌杀害同伴被警方监控起来。更糟糕的是，自以为是的医生将他被僵尸病毒感染的右臂缝了起来，无法控制的屠杀在所难免。另一方面，复活的纳粹海军指挥官赫尔佐格带领部下暗夜前行，正秘密进行他们生前未尽的计划。马丁连杀两人，从医院逃脱，他根据一个小孩的建议打电话从美国请来了三个死宅组成的僵尸小队，试图消灭纳粹僵尸。逃亡途中，他也发现了赫尔佐格接下来的企图。争分夺秒，生死时速，纳粹僵尸的屠杀脚步能否中止。"},{"id":26736,"p":"/sq7pLWfmlUZHy4gry1Aki0wjsWI.jpg","b":"/dhxrNQ13cIvg7NMYPqmyCfbxnN7.jpg","t":"少年魔法师电影版","r":7.1,"y":2009,"rd":"2009-08-28","hs":0.797,"d":2.017,"mt":"movie","o":"影片根据迪士尼热播的同名剧集改编，该剧将魔法引入美国家庭日常生活，相比《哈利·波特》，这个剧更加幽默并且更具都市感。剧中的卢梭一家是做快餐生意的，因为爸爸出自巫师家庭，所以孩子们从正常学校放学后会在家里和他学习魔法。里面当然也有很多好玩的咒语和道具。每一个巫师家庭的孩子都要通过魔法测验来决定谁能够永久的拥有魔力。所以Alex，Justin，还有Max谁将会是家里最厉害的那个巫师呢？"},{"id":998757,"p":"/jwgg2CxQCDP7PGEopqCTcmtUo9z.jpg","b":"/1mFWlam1nXTujIj7a7LHeemO6vE.jpg","t":"美籍亚美尼亚人","r":7.472,"y":2022,"rd":"2022-07-21","hs":0.797,"d":0.797,"mt":"movie","o":""},{"id":10247,"p":"/dZiQLBDum5SjlNmLlkHd61RKVLV.jpg","b":"/dl6fWX816xuKYw7vZRcFaKotBaw.jpg","t":"曾经安静的男人","r":6.4,"y":2007,"rd":"2007-11-23","hs":0.796,"d":2.301,"mt":"movie","o":"鲍勃是一名常被忽视的公司小职员，独自生活领着微薄的工资，他讨厌公司里的每个人，但惟独对漂亮女同事维纳沙情有独钟。他每天幻想着怎样射杀这些冷漠的同事和上司，但突然有一天清晨另一名同事先于他一步做了这些事情，不幸的是维纳沙也被误伤，为了救她鲍勃挺身而出，但是她还是永远不能站立了。一夜之间鲍勃变身了拯救公司的英雄，地位得到提升，但他所想的只是拯救落寞的维纳沙，可事情总不像表面那样，鲍勃的生活变好了但他内心还有许多潜藏的不安，维纳沙表面清纯其实内心沧桑。最终，鲍勃走上了另一条不归路。"},{"id":25518,"p":"/vy6J1RJEuQ4W2NZUN8GJKsqKAjW.jpg","b":"/a1ng6McskX9Qg8SJNE98zywG4ki.jpg","t":"绿行星","r":7.2,"y":1996,"rd":"1996-09-18","hs":0.796,"d":3.27,"mt":"movie","o":"　　在一个叫做La Belle Verte 的星球上（在澳大利亚拍摄的），生活着跟地球上的人类一样的人，只是他们全是素食，过着和谐、简单、快乐、长寿的生活，他们的世界是美丽和充实的；其中有个叫米拉的母亲，其父亲去世时说她的母亲来自地球，当时生下米拉时去世，米拉决定去地球了解她母亲的世界。她降落在法国，开始了一系列对地球上人类生活的‘探险’。"},{"id":397601,"p":"/yAwoDmcLFuZxg5bHzYgRexYhykm.jpg","b":"/aUhyPlj1ci8cJCt8DnbTlBrMPkA.jpg","t":"单身汉","r":7.1,"y":2017,"rd":"2017-10-20","hs":0.795,"d":1.286,"mt":"movie","o":"故事讲述J.K.西蒙斯饰演的比尔，因丧妻之痛，离开小城，与17岁的儿子韦斯搬到洛杉矶开始新生活，并遇到了朱莉饰演优雅女教师"},{"id":576281,"p":"/aCgBG1tHm2Smetmhm2McpE00SJo.jpg","b":"/9AP1s00jeOSx8O597rBNmTX3FVX.jpg","t":"错会半生","r":6.542,"y":2019,"rd":"2019-11-07","hs":0.795,"d":1.103,"mt":"movie","o":"曾被誉为天才钢琴手的拉娜，为了相夫教子放弃了大好前程，却没料到此后人生却不如计画中的顺利。在六十岁生日当天，也是她的儿子维特首场钢琴独奏会，当发现儿子没有邀请她，反而离异多年的老公和新女友被受邀前往时，她暗自准备一场行动，让这个寻常却又特别的日子，有个出人意料的开始，而随著独奏会时间逼近，也慢慢揭露三人之间多年未解的伤痕。"},{"id":785516,"p":"/siRIgKDX920Nqu1jWDGMNxykqwN.jpg","b":"/zpqAzcQSbFaCscSjSpz2Fv8qSXC.jpg","t":"隔離好家在","r":5.9,"y":2021,"rd":"2021-10-20","hs":0.795,"d":0.948,"mt":"movie","o":"這間公寓大樓裡住著稀奇古怪的居民，隨著巴黎因疫情進入封鎖警戒，他們必須適應全新的生活，並學著與彼此相處。"},{"id":582883,"p":"/v1d5SiAU7CkulRTFpJZj4DHkc9E.jpg","b":"/gjQp9gST2mNkjeM7F32tNKCqvHg.jpg","t":"鹿皮","r":6.5,"y":2019,"rd":"2019-06-19","hs":0.793,"d":1.136,"mt":"movie","o":"大叔一掷千金，买下古着麂皮褛，对新战衣爱到发烧，意想不到的事情就会发生。他不但跟战衣深情对话，还手执摄像机自拍「型到杀死人」，誓要令战衣举世无双。"},{"id":6038,"p":"/ekqifm4lCxFSeCu6iJaD9gNAxsL.jpg","b":"/AoXqOWzD0HGZttYi0wHMvvGJZhZ.jpg","t":"上海正午2：上海骑士","r":6.136,"y":2003,"rd":"2003-02-06","hs":0.793,"d":3.016,"mt":"movie","o":"　　1887年，在西部某镇担任治安官的强（成龙 饰）忽然收到一封家信，惊闻看护玉玺的父亲被人杀死，玉玺失踪，妹妹铃（范文芳 饰）追踪犯人一路到了英国。于是强匆忙奔赴纽约，寻找老友罗伊（欧文•威尔逊 饰），强本想用上次得来的皇家黄金帮助自己，岂料风流兼吹牛成性的罗伊早将黄金豪赌一空，如今落魄成了一个偶尔卖身的侍应。强虽无奈，还是带着罗伊一起到了英国。先期抵达英国的铃跟踪仇人雷斯本多日，在后者身上，隐藏着一宗涉及清、英两国的重大阴谋。原来私生子出身的皇帝之弟吴超（甄子丹 饰），为了夺取皇位同雷斯本联手，抢夺玉玺计划发动兵变。匆忙赶到的强，为了复仇和家族荣誉，决定不惜一切阻止吴超。"},{"id":328589,"p":"/l5m8zFYlCUtQ0nKJN9ofhZKHjfv.jpg","b":"/wG9aQDcbHbk2vzIKwt4XXYroIsN.jpg","t":"住货车的女士","r":6.4,"y":2015,"rd":"2015-10-30","hs":0.793,"d":1.547,"mt":"movie","o":"本片改编自阿兰·本奈特创作的同名戏剧，取材于真人真事。玛吉·史密斯饰演主角Miss Shepherd，一个在阿兰·本奈特家旁车道上的货车里生活了15年的无家可归的女人。"},{"id":320588,"p":"/iYRpTDqZgA3rsRh4EIkWHsMjAKd.jpg","b":"/zUhXcua0gCTHjN9tYMQTJyfX7Qm.jpg","t":"你好，我叫多蕾丝","r":6.394,"y":2015,"rd":"2015-11-27","hs":0.793,"d":1.527,"mt":"movie","o":"年逾花甲的多蕾丝仍旧有著一颗渴望爱情的少女心，在一场自助会中她遇到了年轻的白马王子。年龄不是问题，多蕾丝决定为了她的真爱展开追爱行动。"}]