[{"id":13455,"p":"/sc37WqWA1vPYglKk4NMylqZY5pY.jpg","b":"/uQ5xARQz6BiKlppKCBnKmkfW76m.jpg","t":"异能","r":6.14,"y":2009,"rd":"2009-02-04","hs":1.002,"d":3.589,"mt":"movie","o":"在这个世界上有一群身怀特异功能的人，影片主要讲述了有三种特异功能的人，通过某种方式预知或查知过去的“观察者”；能够意念移物的“移物者”，操纵别人思想，将自己编织的意念注入别人脑中的“思想者”。世界各国包括美国政府将这些拥有异能的人抓进一个叫隔离区的地方，通过吸取他们的超能力，然后注入普通人的体内，使得普通人也能拥有超能力，这样试验成功的话，就可以打造一支无敌的超级军队。为此，他们在各地寻找拥有异能的人来做实验，一次偶然的机会，一个被抓的异能者顺利的逃出了隔离区，同时她还顺手偷出了一支含有异能液的注射器，将其藏在一个箱子里，然后来到了香港。同时隔离区派来特工抓捕这名逃跑者,同时找回丢失的异能液。 　　 主人公尼克（克里斯·埃文斯饰）的父亲也是一名异能者，为隔离区工作，但是为了自己以及自己的家庭，他叛逃了。随后被隔离区特工追捕，在被隔离区特工抓去之前，告诉他的儿子尼克以后碰到一个送他花的女孩，就尽力帮助她。流落到香港的尼克，终于在一次赌博失败后送她花的女孩出现了，凯西·霍尔蒙斯（达科塔·范宁饰），一个“观察”者。她通过预知未来知道只有在尼克的帮助下才能得到这个装有异能液的箱子，尼克此时也想起了父亲的嘱托，于是他寻找了一批流落到香港的异能者一块来打败隔离区派来的特工，以夺取箱子。同时香港政府的异能特工也发现了这个箱子，希望能得到它。于是三方势力为了争夺这个箱子展开了生死的争夺……"},{"id":75674,"p":"/k4R4Anc9BrwAkM7I4NWQuclOtIp.jpg","b":"/bHefJgSTO3JOZy9fETN6cWpvbMX.jpg","t":"勇者行动","r":6.514,"y":2012,"rd":"2012-02-24","hs":1.002,"d":2.755,"mt":"movie","o":"　　洛克，即将成为人父，正准备与大家分享这份喜悦。却突然接到上级命令，带领自己的小队去营救被绑架的CIA人质。虽然与家人才团聚没有多久，但是时刻为祖国效命是海豹突击队员的职责。洛克所率领的小队很快集结，按照计划前往目的地营救人质。不过，在营救过程中，洛克却发现了恐怖分子布下的天罗地网，一场惊天阴谋正在酝酿实施中。如果不能加以阻止，美国本土很可能会遭受严重的恐怖袭击。因此，海豹突击小队，一刻都没有停息，在全球展开了一场大围剿……本片被认为是真人版的《战地3》，片方在全球多个地方取景，根据真实的事件改编。"},{"id":75160,"p":"/a3bLwXridPGDZ8beWN6XW2BoUAj.jpg","b":"/hvcudBw7Dz1D1AQsxwWohdTAsig.jpg","t":"Месо","r":8.3,"y":2017,"rd":"2017-10-28","hs":1,"d":1.831,"mt":"tv","o":""},{"id":10665,"p":"/4IgwoCsFP2zYoy4VsrfHMLR4Puh.jpg","b":"/vPXFPmccpQRrwgD40Jj2xpfDP2F.jpg","t":"陌生人","r":6.12,"y":2008,"rd":"2008-05-29","hs":0.997,"d":3.777,"mt":"movie","o":"刚刚参加完朋友婚礼的年轻夫妇詹姆斯和妻子克里斯汀酒意微醺的离开了晚宴。本已疲惫不堪的二人，却在回家的途中遭遇事故，两人不得已在陌生的环境下停车，去周边寻求救援。两人在误打误撞下，意外地进入了一座废弃的度假别墅，索性休整一晚。夜色渐深，黑暗袭来。詹姆斯和克里斯汀的厄运从此开始。入夜，三个戴着面具的入侵者突然出现在房子周围，向他们发起了连续袭击。面对死亡的威胁，夫妇在强烈的求生意志下，开始了殊死抗争。被困在屋内的二人，随即陷入了这场血腥暴力的生死之战。"},{"id":390433,"p":"/9dnN0xkM2fojzedmTZ6uBmEppxS.jpg","b":"/1liJMvtf2nWZl9BBQiAhcIXrk5R.jpg","t":"等着你","r":7.2,"y":2016,"rd":"2016-03-10","hs":0.995,"d":1.957,"mt":"movie","o":"熙朱的父亲死在了连环杀人犯基范的屠刀之下，这残酷的一幕被当时只有七岁的熙朱尽收眼底，虽然一晃眼很多年过去，但当时的一幕幕和凶手穷凶极恶的模样依旧时时出现在熙朱的眼前。尽管基范最终受到了法律的制裁被关入了大牢，但这并不足以消解盘踞在熙朱心头的仇恨。十五年后，基范的刑期已满重获自由，而熙朱也长大成人，开始了她的复仇计划，她决心手刃仇人替父亲报仇。然而，基范天性邪恶狡诈，缺乏经验的熙朱很可能复仇不成，反而成为其手下冤魂。这些年来，刑警大英一直照顾着无依无靠的熙朱，如今，和当年相似的连环杀人案件再度发生，他亦展开了对于凶手的追击。"},{"id":36669,"p":"/ww5VbFq372LIcH4gF5yj2FzUBV4.jpg","b":"/bAMPiltMT6UifIZbIDFwyh1Hnls.jpg","t":"007：择日而亡","r":5.99,"y":2002,"rd":"2002-11-17","hs":0.994,"d":5.276,"mt":"movie","o":"007（皮尔斯·布鲁斯南 Pierce Brosnan 饰）这次在北朝鲜发现了一位世界级的媒体大亨——盖斯特维的阴谋诡计。盖斯特维妄图研制一枚类似于第二颗太阳那样的卫星来挑起全球战争，进而达到他控制地球的企图。007当然不会允许盖斯特维的阴谋得逞，于是在北朝鲜展开了调查。经过调查，007发现盖斯特维的真实身份，那是经过整容后改头换面的原北朝鲜领导人Zao。现在，007必须抓紧时间找到Zao，制止他的阴谋以阻止战争的全面爆发。本片是皮尔斯·布鲁斯南的最后一部007作品。"},{"id":1021803,"p":"/mBHyJMoyX6S6QZw1XymoKApwXIc.jpg","b":"/p3ptZJtmzjpE9jvvi4NzJvuWALp.jpg","t":"柔板","r":6.6,"y":2023,"rd":"2023-12-14","hs":0.993,"d":0.936,"mt":"movie","o":"今日罗马：永恒之城被野火包围。在饱受腐败和暴力摧残的市中心，三个老黑帮联合起来，用他们最后的力量拯救一个辜负了错误的人的男孩。"},{"id":9315,"p":"/5YJzWZ88MXUiK6zgqQS0oijubvX.jpg","b":"/kIURbUuwykR9F0yCCpCTCxfJSR0.jpg","t":"空中危机","r":6.458,"y":2005,"rd":"2005-09-22","hs":0.992,"d":4.05,"mt":"movie","o":"　　凯尔•普拉特(茱迪•福斯特饰)的丈夫跳楼自杀，满心创痛的她只想尽快带着6岁的女儿赶回温暖的家，登上从柏林飞往纽约的飞机。然而飞机起飞后女儿不翼而飞。所有的证据都证明她的女儿没有登机，所有的人都怀疑凯尔的神经有问题，但是作为一个母亲，她深信不疑自己的女儿就在这架飞机上，并且誓要把莫名失踪的女儿找回来。凯尔是飞机的设计者，对于飞机的每一个内部构造都了然于心，带领观众揭开飞机每一个构造的时候，也纷纷揭开了一个惊天的阴谋。最终飞机爆炸，紧急迫降。当被疏散的乘客和机组人员看见飞机上走下抱着女儿的凯尔时，对母亲的决心和信心涤荡起从心而起的尊敬。"},{"id":1900,"p":"/v6YrfR1e2OUAYbXrJ7hv3EiGNcg.jpg","b":"/syapU4X3vYBCdARyAOtz3g90hMt.jpg","t":"毒品网络","r":7.077,"y":2000,"rd":"2000-12-27","hs":0.992,"d":4.386,"mt":"movie","o":"在崇尚享乐的现代社会，毒品已成为了美国政府甚为头痛的难题。为了应对日益严重的毒品犯罪和买卖，美国总统发起反毒品战争计划，正直的俄亥俄州最高法院大法官罗伯特·刘易斯（迈克·道格拉斯 饰）由此调任成为国家药品政策管理局的官员，他不仅要面对各个利益团体的攻伐和拉拢，还要应对来自家庭内部的毒品侵蚀；墨西哥南部，恪尽职守的警官哈维德·罗德里格兹在军方某将军的授意下，即将对盘桓这里的贩毒组织展开行动，而他也陷入了毒品泥潭中难以抽身；联邦干探蒙特尔和雷从事毒品卧底工作多年，虽然老牌毒枭卡尔落网，但他们又将和卡尔的妻子海伦娜（凯瑟琳·泽塔·琼斯 饰），这个继承了丈夫产业的新毒品贩子展开抗争…… ©豆瓣"},{"id":81796,"p":"/iplHJu10wi1M7ugJ5LPm95PIKfO.jpg","b":"/vee4TWQX9MPywfU2QifDhKd7Wpl.jpg","t":"太空一号","r":5.933,"y":2012,"rd":"2012-04-12","hs":0.991,"d":3.037,"mt":"movie","o":"------未来的世界里，地球上已经没有空间供犯人坐牢使用了，于是人类制造出了一个绕着地球飞行的类似于空间站的监狱。在其中的一个监狱里，关押着许许多多的重刑犯，死囚等等极度危险的人。这里保安严密，似乎是坚不可摧的。可是，挂一漏万，意外总是不期而遇。这一天，总统的女儿造访监狱。监狱里的工作人员自然觉得有无限荣光。可是，事情就在总统的女儿和一个犯人对话时出现的错误。很快，一场由各种犯罪头子组成的暴动和越狱就在监狱里发生了起来。总统的女儿死里逃生，但是很明显，她呆在这个卫星一样的监狱里并不安全。地球上的人们也坐如针毡，军队里的人正在想尽办法要把总统的女儿从监狱里救出来，然后彻底抛弃这个孤岛一样的监狱，让它在外太空自生自灭。得到解救总统女儿任务的是一个有着\"污点\"的特工，他在一次任务中，莫名其妙地被陷害成了卖国贼。如今，他只有把总统女儿平平安安地带回地球，才能重获自由。 于是，他走上进监狱，展开了一长营救的血腥之旅……"},{"id":215743,"p":"/g5DnSOYbYWaBvrZgelDwp1UraVP.jpg","b":"/uai1L5vXaoCGZKR5bzHr6XucbCP.jpg","t":"莫比乌斯","r":6.7,"y":2013,"rd":"2013-09-05","hs":0.988,"d":2.405,"mt":"movie","o":"整部电影没有台词，全部出场角色亦没有姓名。妻子发现丈夫婚外出轨，怒不可遏意图阉割丈夫，未果。儿子目击了父亲的出轨行径，回家后忍不住自慰，被母亲发现，后者索性阉割了儿子。面对惨剧。父亲自责不已，遂动手阉割了自己，并将生殖器交由医院冷冻。阉割后，他仍想找到可以达到性高潮的方法，后发现自残体肤可以达到一样的快感，并将此法\"传授\"给儿子。  儿子下体残疾受到同学奚落，后加入流氓团伙，并\"侵害\"了一个杂货店的女孩。由此，他下身的秘密也被更多人知道。谁知，女孩愿意给他尝试新的性爱方式，最后两人各得其所。  父亲不知从哪里找到了嫁接生殖器的方法，准备将自己冷冻的性器接在儿子身上，但除了母亲可以令它\"苏醒\"，别的方法都不管用。母亲帮助儿子达到了高潮，父亲却无法接受这一现实，真正的悲剧开始了……  金基德以自己标志性的惨烈表达讲述了一个发生在中产阶级家庭中的黑色故事，父亲、母亲和儿子如同莫比乌斯环一般纠结在一起，是一种罪恶也是一种宿命。"},{"id":10543,"p":"/ut8snuINzOibbKnvpTnsGWQr4Nl.jpg","b":"/sGarcTyLnoVxHoGHZPSBlm5LbWo.jpg","t":"致命的危机","r":6.508,"y":1996,"rd":"1996-04-12","hs":0.985,"d":5.44,"mt":"movie","o":"妮可儿（瑞茜·威瑟斯彭 Reese Witherspoon 饰）生活在一个看似幸福的家庭之中，饱受父亲的疼爱，然而，对于妮可儿来说，这一切的快乐都是假象，她的心依然在寒冷的孤独中无依无靠。某日，妮可儿和好友玛格（艾莉莎·米兰诺 Alyssa Milano 饰）一起参加了一个热闹的派对，在派对上，妮可儿邂逅了名为大卫（马克·沃尔伯格 Mark Wahlberg 饰）的男子。"},{"id":1213,"p":"/dt6gYhIgk3PfzmfJyd3DHZNmkvQ.jpg","b":"/51UDa3IuGyiKGe2MgMcLGvJE2Fm.jpg","t":"天才瑞普利","r":7.192,"y":1999,"rd":"1999-12-25","hs":0.985,"d":4.361,"mt":"movie","o":"年轻有钱又置身于意大利的艳阳下，这是汤姆·瑞普利（马特·达蒙 Matt Damon 饰）所渴望的生活，却是迪基·格林利（裘德·洛 Jude Law 饰）早已拥有的东西。 瑞普利是个出身平凡，生活也毫无值得炫耀的年轻人，他受到一个富商之托，到意大利去游说他放荡不羁的儿子迪基，重回他的家乡美国。但是当瑞普利一到那里，就深深地被迪基的生活形态所迷惑：美丽的别墅、高级浮华的渡假饭店、一掷千金的奢靡生活，以及他美丽温柔的女友，都令他羡慕不已。 由于瑞普利一心凯觎迪基的生活，最后这样的欲望竟扩张成想要将迪基取而代之，他缜密的心思不仅令人昨舌，而冷静的犯罪手法更教人措手不及。就在他陶醉于亲手打造的美梦中时，瑞普利因为一次意外的巧合害他露出了马脚，于是引起警方的注意并展开调查…… 本片改编自女作家派翠西亚·海史密斯写于1955年的同名小说，法国导演雷内·克莱芒曾于1960年拍摄过一部以该小说为蓝本的电影《太阳背面》，由法国影星阿兰·德隆主演"},{"id":913,"p":"/ulsEC0fUpOlPYy09nxIaQfQcXgA.jpg","b":"/iDGfPcu2CV66BCRk31uOcfB3IvU.jpg","t":"天罗地网","r":6.746,"y":1999,"rd":"1999-08-06","hs":0.985,"d":4.739,"mt":"movie","o":"　　一个炎热的夏日，纽约大都会艺术博物馆内突然停电，馆内一幅正在展出的价值一亿美金的克劳迪·莫奈的名画被手段高明的窃贼盗走。由于馆内红外线监控系统在夏日高温下全然失去功效，因此神秘的作案者在现场几乎没留下任何作案痕迹。将莫奈名画窃走的神秘窃贼正是亿万富翁托马斯·克劳恩，这位拥有私人飞机、豪华游艇及上百仆从的企业界大亨住在曼哈顿的一幢豪宅中。克劳恩的钱财几乎可买来世上一切可用金钱买到的东西，但他却只对那些无法用金钱买到的东西感兴趣。克劳恩在光天化日之下窃走名画一不为钱，二不为艺术收藏，只因博物馆一再声称此画概不对外出售，有着极强征服欲的克劳恩最喜欢做的便是那些令他深感刺激的事情。"},{"id":714,"p":"/aQTVkhC2tEfXaqHqE6RMvqa9EaC.jpg","b":"/fesAgiKA0pc04vScDTAQe1f9nd4.jpg","t":"007：明日帝国","r":6.365,"y":1997,"rd":"1997-12-11","hs":0.984,"d":5.688,"mt":"movie","o":"英国海军的德文郡号军舰在中国领海内被遭到不明鱼雷攻击沉没。为了查明情况，英国海军决定动用武力，派出军舰前往出事海域进行反击。然而却被秘密情报负责人M（朱迪·丹奇 Judi Dench 饰）阻止，并派出代号007的情报员詹姆斯·邦德（皮尔斯·布鲁斯南 Pierce Brosnan 饰）去查清真正的原因，避免两国之间一触即发的战争。在不断深入的调查中，媒体大亨卡佛（乔纳森·普雷斯 Jonathan Pryce 饰）进入了邦德的视线。而且在卡佛举办的晚宴上，邦德遇上了前女友帕丽丝（泰瑞·海切尔 Teri Hatcher 饰），现在的卡佛夫人。在帕丽丝的帮助下，邦德利用GPS让已出动的英国军舰偏离了航道为自己的调查争取到了宝贵的时间。从卡佛处偷来的设备上，邦德发现了沉没军舰的准确位置，不过在沉船处却与中国女特工林惠（杨紫琼 饰）一起被卡佛擒获。原来，卡佛是想通过引发战争来获得全球媒体的垄断地位。这一次，邦德能否逃出魔掌捣毁卡佛的阴谋？"},{"id":419831,"p":"/dCDw4zxsOo7wv29sWaeZGuEfhlC.jpg","b":"/o7X9xJaD81AyQzfi6dquOl90IeI.jpg","t":"我杀死了巨人","r":6.171,"y":2017,"rd":"2017-11-15","hs":0.984,"d":1.974,"mt":"movie","o":"　　芭芭拉·索尔森（Barbara Thorson）对外人而言是名古怪的小女孩，她很喜欢《龙与地下城》和相关的奇幻作品，但也因为她对奇幻作品的痴迷而使自己在社交方面完全疏远。某天，芭芭拉相信巨人是真实存在的并坚定地认为巨人即将来临，但没有人相信被认为是怪人的她，使得芭芭拉独自踏上阻止巨人的冒险旅程。"},{"id":563067,"p":"/7NbDf9UvCaLOSpYhPcD72KpxqaX.jpg","b":"/xO5xgYnV3M8Ll290htiW7hGTL7t.jpg","t":"福岛50死士","r":6.48,"y":2020,"rd":"2020-03-06","hs":0.982,"d":1.372,"mt":"movie","o":"　　《深夜食堂2》的佐藤浩市和《犬之岛》的渡边谦确定加盟福岛核电站灾难主题新片《福岛50死士》。据悉，本片将围绕冒着生命危险留在核电站的最前线工作人员展开，他们中包括值班主管Isaki和工地主任Yoshida。媒体后来以“福岛50死士”来称呼这批勇士。"},{"id":1153366,"p":"/5azN5MxhFnB7lS5NSsivm3GHS0h.jpg","b":"/nTp2j30pTkrIdf2lpHmf7NUqB2m.jpg","t":"乌龙英雄","r":6.4,"y":2023,"rd":"2023-08-03","hs":0.979,"d":0.91,"mt":"movie","o":"为情所困的司机和冒牌维修工误接了一名退休的犯罪头目，由此引发一场一场既欢乐又危险的改变人生之旅。"},{"id":820,"p":"/kosdfJ9iX3DhFEquwAZIVFtKI4b.jpg","b":"/77gjiDyD94aJfqZq6AJAcMLxZhd.jpg","t":"刺杀肯尼迪","r":7.597,"y":1991,"rd":"1991-12-20","hs":0.979,"d":5.226,"mt":"movie","o":"　　肯尼迪的遇刺成为了一桩美国历史上的悬案，电影重新审视了那一段历史，到底杀手是一个普通人，还是整个庞大的政治阴谋，真相和幻象，都在调查中渐渐露出端倪。  　　总统遇刺的两小时内，官方认定的凶手即被逮捕，他就是里•哈威•奥斯瓦多。然而巧合的是，在随后的一个小时，这个嫌疑犯却火速被一名流氓杀死。经过调查，官方还是认定里•哈威•奥斯瓦多为真凶。但是，二十多年后的一个美国律师吉姆•加里森（凯文•科斯特纳 Kevin Costner 饰），却发现肯尼迪中弹的蹊跷，从而推测当年官方的误判，接下来，他的侦查牵连着一个历史上的惊天阴谋。"},{"id":2440,"p":"/6pZw6KFwrADsS4HYfJe8AHMwpQh.jpg","b":"/tAxFr4RkDcRzTqRgZ0pDNvrSTrN.jpg","t":"共同警备区","r":7.825,"y":2000,"rd":"2000-09-09","hs":0.978,"d":3.946,"mt":"movie","o":"板门店边界的共同警备区，一天，哨所里的朝鲜士兵（申河均饰）为来路不明的子弹所杀，引发双方枪战。而最有嫌疑的凶手是同在边界上的韩国士兵，但韩国一方却指责是朝鲜先调起事端，双方都认为对手应该对此负责。  为了解决这一无头案件，南北双方同意由一个中立国来进行调查协调。瑞士国籍韩国女孩苏菲（李英爱饰）受派前来调查事件，韩国这边的李秀赫（李秉宪饰）始终保持沉默，而朝鲜一边的幸存者吴敬必（宋康昊饰）却表现出敌意，事情扑朔迷离。随着深入了解，苏菲发现事情隐藏著内幕，现场还另有其人……"},{"id":900309,"p":"/gyJrK89QJlW7Uhsa6lSPZnrxbup.jpg","b":"/iqqNHYxeNR7PAEse1K9aD6dPHes.jpg","t":"更高戒律","r":6.5,"y":2023,"rd":"2023-04-20","hs":0.977,"d":0.904,"mt":"movie","o":""},{"id":13127,"p":"/jRw2OhObV6intMBBHei9GFISX0W.jpg","b":"/7uJmhgeKWYEGp4UydW9NhsOEhYP.jpg","t":"杀破狼","r":6.939,"y":2005,"rd":"2005-11-18","hs":0.975,"d":3.514,"mt":"movie","o":"刘国忠（任达华 饰）是一个身患绝症的警察，他的前途暗淡无光，他接到任务要保护一个证人的女儿。督察马军（甄子丹 饰）是身手了得的武术家，一心要接替忠的位置。忠派去黑道大哥宝爷（洪金宝 饰）身边的卧底意外死亡，原因不明，忠怀疑是宝爷所为。于是把宝爷押送到警局盘问，苦于没有证 据，忠迫不得已开始捏造证据控告宝爷，全警局都深谙此道，只有军蒙在鼓里。然而，证据神秘消失，宝爷走出警局时，扬言要杀掉忠的所有手下，果然他身边的冷血杀手Jack（吴京 饰）干掉了忠一帮下属，马军意外发现，忠的下属和宝爷之间原来还另有恩怨，马军怒火中烧，决定与宝爷和Jack决一死战。"},{"id":154030,"p":"/vdn0Kw8oLux8OOWOFtvk6XQIaGZ.jpg","b":"/wvzVVJeKO9xsPlYiQmMQKCWagZk.jpg","t":"摩天楼","r":7,"y":2012,"rd":"2012-12-25","hs":0.975,"d":2.463,"mt":"movie","o":"　　2012年的圣诞前夜，韩国首尔市中心的120层摩天大楼Tower Sky内，中国餐厅女强人经理允熙（孙艺珍 饰）、性格内敛的大楼物业队长兼单身爸爸李泰浩（金相庆 饰）、张扬跋扈傲慢无礼的贵妇人、位居人上的会长、丢三落四的马虎小厨师……不同职业和身份的人按照各自的轨道行进，他们或彼此交错，或毫无干系，殊不知一场灾难即将降临他们的头上。夜幕降临，正当人们沉浸在人工降雪所营造的浪漫、幸福氛围时，意外突然发生。造雪专用的直升机受强气流影响失控撞上大厦，随即引发混乱和难以遏制的大火。  　　刚刚还如天国般美好，奢侈华美的大厦瞬间变成残酷的人间炼狱……"},{"id":359344,"p":"/vgcMlkR147QdTuwYxO5wAPqEoZV.jpg","b":"/uEGZJr6lWnbSVvXK8TbKefIEzVr.jpg","t":"怒","r":6.9,"y":2016,"rd":"2016-09-17","hs":0.974,"d":1.897,"mt":"movie","o":"居住于东京市郊的一对夫妇惨遭杀害，行凶手法令人发指，凶手甚至用死者的血在凶杀现场墙上写了大大的「怒」血字，凶手犯案后更已变脸佯装成别人销声匿迹，导致这桩血案迟迟无法侦破。一年后，村里行事低调的渔夫洋平（渡边谦饰）与女儿爱子（宫崎葵饰），遇见了来路不明的年轻男子哲也（松山研一饰）；在东京知名企业工作却行径神秘的优马（妻夫木聪饰），邂逅了英俊迷人而身世充满谜团的直人（绫野刚饰）；因不明原因转学来到冲绳的高中生泉（广濑铃饰），偶然遇见了从无人岛过来的神秘男子信吾（森山未来饰）。三段充满谜团的故事发生于同一个时间点，交织出错综悬疑的人物关系，每人私下古怪的行径也让彼此开始互相猜疑，不信任与恐惧感一触即发，究竟在这七人之中，谁才是当年震惊全国的血案凶手？"},{"id":148284,"p":"/jsYe3vYzak7S5LPVHSoWsPJtD7z.jpg","b":"/fvsSPqeVq4yhp7oZTGXA99uDQ1v.jpg","t":"宝莱坞机器人之恋","r":6.6,"y":2010,"rd":"2010-10-01","hs":0.974,"d":2.796,"mt":"movie","o":"　　天才科学家瓦西（拉吉尼坎塔 Rajnikanth 饰）醉心于设计一款智能机器人，投入了大量精力和感情，仿照自己的外形，教与了机器人各种技能，带他在身边使他能够尽快的适应社会，并且命名它为“七弟”（拉吉尼坎塔 Rajnikanth 饰）。因为废寝忘食，忙于工作疏忽了女友sana（艾西瓦娅•雷 Aishwarya Rai 饰），为了哄女友开心，答应了女友让七弟陪自己期末复习的要求。一开始七弟闹出了许多笑话，但随着时间推移全能机器人七弟开始在生活的每个方面展现出自己过人的才能，和sana的相处，让他产生了人的情愫，并逐渐爱上了她。爱情的嫉妒心让瓦西和七弟的感情产生了缝隙，瓦西的老师趁机利用这一点开始怂恿七弟，在其体内插入了使七弟变成一台杀人工具的病毒芯片。源源不断的七弟机器人产生，世界陷入一片混乱。科学家瓦西和军方联手，开始了一场拯救原来那个善良的七弟的战斗。\r 　　该影片耗资约16.5亿卢比（约3500万美元），为宝莱坞史上的最贵电影。这部电影也创下了印度电影历史上的多个“第一”。"},{"id":406994,"p":"/liI4c3GYaKuAo4FsCF4RKvFFqbV.jpg","b":"/85epLMAEIs6ugliFPBwpZjDZqJz.jpg","t":"安全邻域","r":6.667,"y":2017,"rd":"2017-10-06","hs":0.973,"d":1.833,"mt":"movie","o":"血腥版《小鬼当家》，口碑还不错的儿童恐怖新片，“小飞侠”莱维·米勒扮演的男主角，父母假期出门，家中留下他、好友和父母找来看管他的保姆。这晚闯入者来找小保姆麻烦，却被逮到还被残酷的折磨..."},{"id":37233,"p":"/jCaJwo24fJWwe7X1cLUC7m7s2VH.jpg","b":"/jlUTfePS1XRyMpgZvjFvDk7yEi0.jpg","t":"糖衣陷阱","r":6.7,"y":1993,"rd":"1993-06-30","hs":0.971,"d":5.8,"mt":"movie","o":"一位刚自长春藤联盟大学毕业的法学院学生，受雇于纽约一家律师务所，即获得公司许多优厚的待遇，还帮他偿助学贷款，租给他一辆宾士骄车代步，然而天下没有白吃的午餐，不久他就发现，如此的厚遇却招来FBI的调查……。 　　米奇刚自哈佛法学院毕业，对未来充满理想，富正义感，有人情味，与爱妻碧只想过有计划的婚姻生活。旦米奇似乎时来运转，受“班?蓝?罗律师务所”高薪礼聘，在顾问艾弗瑞指导下，认真展开业务。 　　米奇踏入豪门企业之后，渐渐发现许多异象，起先察觉该事务所有四位生代律师莫名死亡，而后又在一次案件中发现客户竟是黑道大亨卡桑尼，且当夜被人设下美人计，留下不利的证据。 　　尽管米奇一切都依法行事，但却依然受到重重阻碍。只好求助于狱中之兄雷所推介之好友-罗艾迪展开调查，却即遭人暗杀，此举不但使米奇为之警惕，同时也引来司法部的调查。 　　米奇察觉自己命在旦夕，若与律师事务所合作，将导致身败名裂，甚至死无葬身之地；若与司法部配合，势必招来杀身之祸，若和黑道挂钩更是死无了期，在多番挣札之后，决定先设法救出雷，在妻子与秘书暗中协助搜证下，面对三方面威胁，毅然向黑色豪门企业宣战....."},{"id":8195,"p":"/AirrhRJjHwytOV0pdLu7YZ4DEyr.jpg","b":"/h6UcOYmiwliqG2a0hHqvPsA4n4C.jpg","t":"浪人","r":6.967,"y":1998,"rd":"1998-09-25","hs":0.971,"d":4.615,"mt":"movie","o":"追杀与背叛可能是动作片永恒的主题，所不同的大概只有时间与地点的变换。本片耗资两千万美元，由多国演员联袂演出。讲述了爱尔兰人戴德尔（内塔斯查·麦克艾霍恩饰）受雇率领一支由前CIA官员山姆（罗伯特·德尼罗饰）、前欧洲情报局官员文森特（让·雷诺饰）、德国电子专家格罗戈（斯泰兰·斯卡斯加德饰）、司机赖里（斯凯普·桑度斯饰）和英国武器专家史宾斯（肖恩·比恩饰）等人组成的小组，将要从国际犯罪分子的手中夺回一个神秘的手提公事包。       但又从来没有人告诉他们雇主的名字和他们的目标和真实身份。随着在塞纳河边传来的一声枪响，影片进入法国南部，这个小组前往坎城执行任务。然后的激烈追逐场面使每一个观众都置身片中。接下来故事的发展则是不可避免的背叛和不停的惊险追杀"},{"id":714968,"p":"/ri0ISZg3uOWbWPwSk7HR0WgecrE.jpg","b":"/wHmhUVSUpFynmxcpFrR9zcxdJF9.jpg","t":"A计划","r":6.2,"y":2021,"rd":"2021-08-16","hs":0.97,"d":1.202,"mt":"movie","o":"本片由以色列兄弟导演Doron Paz、Yoav Paz([傀儡])执导，根据真实故事改编，讲述1945年一群在大屠杀中幸存下来犹太人计划通过毒害德国的供水系统来报复纳粹。这次大胆的秘密行动被称为A计划。"},{"id":1573,"p":"/jGY6PdVJq6RWOUnmVrY7NvD4S45.jpg","b":"/cDtefl7KGnKrDziEUXetMnztvqr.jpg","t":"虎胆龙威2","r":6.958,"y":1990,"rd":"1990-07-03","hs":0.969,"d":6.018,"mt":"movie","o":"　　圣诞前夕，麦卡伦正在华盛顿的机场等待妻子乘飞机归来过节。然而无意中他却发现了一个重大的阴谋：被议会解职的特种部队施上校正率领部下准备解救被引渡的中美洲毒枭艾将军。麦卡伦将此事告知了机场警卫队的罗队长，但后者的官僚作风和愚蠢却使这一切未能得到阻止。施上校带领部下占领了机场附近的一座小教堂，设置了一个飞行控制中心，并切断了机场控制塔与空中的一切联系，使众多的客机无法降落。而麦卡伦的妻子霍莉此时却正在其中的一架飞机上。为了解救妻子和在空中的众多客机，麦卡伦不得不再次进行艰苦的努力。"}]