[{"id":67014,"p":"/5dZijYdQMyaV22CZn9IVmdxdTBs.jpg","b":"/vu5F4wLOBPFWYcBkJ3at2XKJgGa.jpg","t":"青春时代","r":7.2,"y":2016,"rd":"2016-07-22","hs":2.785,"d":19.79,"mt":"tv","o":"尹真明有一颗不甘平凡的心，却被生活的重担所累，每天除了上学就是忙着打工。郑艺恩在跟年长的男友的恋爱中失去自我，委屈着自己迎合爱情。宋智苑热衷于参加各种联谊，有很多的朋友，却没有一个能够发展成恋人。伪装成大学生的姜伊娜则一直靠交往有钱的男朋友维持奢侈的生活。性格内向的大一新生刘恩彩独自来到首尔，小心翼翼的她渴望尽快融入一个新集体。性格迥异的五个女孩住在了一个屋檐下，属于她们的青春故事也由此开始了。"},{"id":521296,"p":"/1Sh66alIKtB8siOw4Z0UxYyn4ql.jpg","b":"/gkhnCTG6IvmUVTUMfR1XXFh5fae.jpg","t":"温泉屋的小老板娘","r":7.2,"y":2018,"rd":"2018-09-12","hs":1.18,"d":2.202,"mt":"anime","o":"小学六年级的小织，在父母车祸双亡后被经营温泉旅馆「春之屋」的外婆收养，也开始了她的小女将修行之路。少根筋又冒失的她，时常被敌对旅馆同龄之女秋野真月嘲笑。但生性乐天的小织，在旅馆里的幽灵小卖、美阳及铃鬼鼓励之下，努力地招待每位客人。是一部温暖且欢乐的女孩成长记。"},{"id":10149,"p":"/1WMUaTQaj2dQrhsPI3Px0OR9eTF.jpg","b":"/dkg2DcGg6cjDia20yLWDaNLBRIb.jpg","t":"烟","r":7.198,"y":1995,"rd":"1995-06-09","hs":0.512,"d":1.577,"mt":"movie","o":"　　奥吉（哈威·凯特尔 Harvey Keitel 饰）经营着一间雪茄店，年近四十的他依然过着形单影只的生活，只有常常光顾的潦倒作家本杰明（威廉·赫特 William Hurt 饰）能偶尔跟他聊聊天，解解闷。本杰明的生活同样不尽如人意。一场意外让本杰明遇见了名为拉希德（哈罗·佩里纽 Harold Perrineau Jr. 饰）的黑人男孩，一来二去之间，两人结下了深厚的友谊。  　　某日，奥吉的前女友卢比（斯托卡特·詹宁 Stockard Channing 饰）来到了雪茄店，两人有十八年没有见过面了。卢比告诉奥吉，他们的女儿费莉希蒂（艾什莉·贾德 Ashley Judd 饰）不仅未婚先孕，还染上了毒品，尽管奥吉和这个素未谋面的女儿之间并没有亲情可言，但他还是驱车前去探望。"},{"id":736732,"p":"/vAVcC1katFIbHFdFZ271DBgxAbQ.jpg","b":"/dom8lzl2iU46nDu6s4lBolBNjQs.jpg","t":"掮客","r":7.176,"y":2022,"rd":"2022-06-08","hs":2.436,"d":4.934,"mt":"movie","o":"尚贤（宋康昊 饰）经营洗衣店，可惜生意淡静更负债累累。好兄弟东洙（姜栋元 饰）本身是孤儿，为“婴儿暂存箱”机构工作。在一个雨夜，他们竟秘密带走其中一个箱里的男婴。翌日，年轻的母亲素英（李知恩 饰）却找上门要求领回自己的孩子雨盛！本想报警揭发，但素英最终竟同意让两个“中间人”为儿子寻觅更好的父母，并决定跟随两人同行。另一边厢，刑警秀珍（裴斗娜 饰）联同后辈李刑警（李珠英 饰）原来一直跟踪着他们，暗中收集证据，决心拉人定案！剧情由暂存箱里的婴儿引发，牵连周遭5个关键人物，展开一段意想不到的独特旅程，触动最微妙的世故人情。"},{"id":80737,"p":"/iMTuaQNukHwZi4oTOzrJvpsLO7L.jpg","b":"/eNK7aolIJ75W7tNeh5I0An14rtg.jpg","t":"我的ID是江南美人","r":7.169,"y":2018,"rd":"2018-07-27","hs":2.801,"d":14.828,"mt":"tv","o":"这部浪漫喜剧记述美来的生活，她始终相信如果她生来长得更美，她的生活会过得更好。动刀整型后，她成为她梦寐以求的美女。她第一次感觉准备好迎战世界，并且疯狂爱上完美男人炅锡。然而炅锡痛恨整形的人，而且有另一个女生在争夺他的注意，母胎美女秀雅。这部戏剧描写当社会以外表衡量女人，所有女人都注定终将失败，无论长相普通或美丽。长相普通的女人总觉得自己不够格，而美女只能以美丽定义自己，别无是处。这出戏想展现对美的执着，如何阻挠女人探索自身潜力。"},{"id":15067,"p":"/eFdJCtBBbtMenYNqnPnGboQ4p3U.jpg","b":"/gec3e76TRGUBx1Ut0c6yuSahVDp.jpg","t":"好家伙、坏家伙、怪家伙","r":7.168,"y":2008,"rd":"2008-07-16","hs":1.161,"d":4.212,"mt":"movie","o":"　　上世纪三十年代，世界局势动荡不安。日本入侵朝鲜，使得大批流亡者涌入与朝鲜接壤的中国满洲，这片荒芜的平原很快成为不法之徒的栖息场所和暴力乐园。  貌不惊人的小土匪尹道九（Song Kang ho 宋康昊 饰）只身打劫甘道线火车上的几名日本军官和银行家金丸。同一时刻，冷血匪首朴昌二（Lee Byung Hun 李秉宪 饰）亦率部众劫停火车，其间更与赏金枪手朴道元（Jung Woo-sung 郑宇成 饰）发生火拼。混乱中道九卷走日本人财物跳车逃跑，各方势力却对他穷追不舍。不久道九醒悟，原来土匪和军人的目标不在他手中的财物，而是一张大清国在满洲里的藏宝图……"},{"id":1052433,"p":"/uX7Rs30YurgD96qlSSAvNRDpDZF.jpg","b":"/tiKNQUipxfKQQXuUFnBprXtL7kM.jpg","t":"30日","r":7.167,"y":2023,"rd":"2023-10-03","hs":1.866,"d":2.415,"mt":"movie","o":"姜河那、郑素敏主演，讲述高智商、高颜值却是个怂包的正烈和能力强、工作好却极其神经质的娜拉如是评价彼此。两人如浪漫电影般邂逅、相爱、步入婚姻殿堂，却因无法忍受对方的怂脾气和神经质而打算分道扬镳。然而就在离婚前30天，两人竟一同失忆了。"},{"id":152511,"p":"/kFE4mizcBGozDQtpRP2Iqiux7mD.jpg","b":"/g76OvRFFDgMBmjFbY2FNRjzfZkN.jpg","t":"气象厅的人们：社内恋爱残酷史篇","r":7.162,"y":2022,"rd":"2022-02-12","hs":3.664,"d":13.781,"mt":"tv","o":"在国家气象厅，对勤奋踏实的预报员和她自由奔放的同事而言，爱情就像变幻莫测的天气一样难以捉摸。"},{"id":243964,"p":"/pBiUvvBQjYay3ec8fG2Q0jwBsfl.jpg","b":"/9QjIFAVFN7Pe4MbF2O7oHvLkFsI.jpg","t":"我们的浪漫电影","r":7.156,"y":2025,"rd":"2025-02-14","hs":6.045,"d":15.687,"mt":"tv","o":"一个电影评论家爱上一位新人导演，引发了一段转瞬即逝的恋情。当二人再次相逢，他们的爱情能否重获新生？"},{"id":335797,"p":"/5UZvu3Rj6uxfO6I09CKgWhfui7z.jpg","b":"/z9ft5HYHzWcasR6SGcgeluxTznB.jpg","t":"歡樂好聲音","r":7.117,"y":2016,"rd":"2016-11-23","hs":2.314,"d":11.054,"mt":"anime","o":"巴斯特穆恩是一隻風度翩翩、口若懸河的無尾熊，曾經經營一家金碧輝煌、高朋滿座的劇場，但是現在卻窮途潦倒、門可羅雀。巴斯特穆恩永遠都是這麼開朗樂觀，充滿了正能量，但是有些人卻認為他根本就是在自欺欺人，不肯面對現實，不過他仍然熱愛他的劇場，為了不讓劇場關門倒閉，不管做什麼他都願意。但是當他的熱誠和野心即將受到致命打擊的時候，他只剩最後一次機會讓他的劇場再度成為藝能界最高的殿堂，他必須舉辦一場全世界最盛大的歌唱選秀大賽。"},{"id":25675,"p":"/wI95BegLzf5LjhGUTRCuUMcZpwP.jpg","b":"/Z6x19VO0RyTZx2fKCxNuooMWlR.jpg","t":"乒乓","r":7.1,"y":2002,"rd":"2002-07-20","hs":0.606,"d":1.71,"mt":"movie","o":"由于对乒乓球的狂热喜爱，阿扁（洼冢洋介 饰）和小笑（井浦新 饰）成为了朋友，两人都加入了校乒乓球队，以成为世界第一为目标做着不懈的努力。球队顾问十分看好各方面都十分优秀的小笑，就这样，小笑成为了顾问重点培养的对象。  　　魔王（大仓孝二 饰）是小笑的青梅竹马，他同样也对乒乓球 充满了热情。魔王师从名为龙哥（中村狮童 饰）的男人，和小笑的教练相比，龙哥的球技十分主动，充满了攻击性。一个中国留学生（李灿森 饰）的到来引起了小笑和阿扁的注意，在校园大赛期间阿扁表现不佳败绩连连。决赛的名单即将公布，最后成为对手的究竟会是哪两人呢？"},{"id":14943,"p":"/jbBNNIAZkwYvRktUZeLuJ7pqVS4.jpg","b":"/43FpZytJjlReDAPrByR77i81mnr.jpg","t":"热血高校","r":7.1,"y":2007,"rd":"2007-10-26","hs":0.844,"d":2.452,"mt":"movie","o":"铃兰男子高中外号“乌鸦学校”，这里聚集着一群好打架的不良学生，学校里各派纷争不断，至今尚未有人能称霸铃兰。\r 从未有过败绩、号称县内最强的林田惠是铃兰二年级的学生，但他对派系斗争丝毫不感兴趣，也不想在学校里称老大。目前校内最有势力的是三年级学生芹泽多摩雄率领的芹泽军团。芹泽号称“百兽之王”，他非常能打，在兄弟们中的威望也很高。芹泽麾下以密友辰川时生为首，聚集了一批实力好手。学校里还存在着与芹泽针锋相对的其它势力。比如三年级的伊崎瞬和牧濑隆史等人、同样三年级的凶恶双胞胎三上兄弟俩、摩托队“武装战线”四天王之一的阪东秀人集团、以及相当刺头的一年级三人组桐岛广海、本城俊明和杉原诚。\r 一天，在群雄割据的铃兰高中，突然来了一个三年级转校生泷谷源治。他不喜欢成群结队，素来独来独往。泷谷和铃兰毕业的黑道混混片桐拳偶然相识，成了好朋友。片桐希望泷谷能完成自己没能完成的梦想——称霸铃兰。\r 一批共同战斗朋友聚集到了泷谷身边，新势力GPS（意为源治完全制霸）加入了铃兰纷乱的战局。\r 滂沱大雨之中，泷谷和芹泽展开了一场恶斗……"},{"id":12166,"p":"/a5G2JXup7pD9ck7tUl4RXvRfN9.jpg","b":"/fDYLcb1jGehVsYD3WmpQa4ecZ4a.jpg","t":"阿基里斯与龟","r":7.1,"y":2008,"rd":"2008-09-20","hs":0.799,"d":2.145,"mt":"movie","o":"　　富商之子仓持真知寿（吉岡澪皇 饰）从少年时代便痴迷绘画，随着父亲企业的破产，父母相继自杀，真知寿的童年也变得一片黯淡。即便如此，他也从未放弃成为画家的梦想。时光流转，转眼长成青年的真知寿（柳忧怜 饰）自顾自徜徉在艺术的世界中。为了提高技艺，他就读艺术学校，遇到一班志同道合的好朋友，和他们经历了喜怒哀乐、悲欢离合。他经常往返于画廊，而作品却迟迟得不到赏识，唯有同在印刷厂打工的少女幸子（麻生久美子 饰）真切理解真知寿的艺术。\r 　　人过中年，真知寿（北野武 饰）依旧默默无闻，但即使生活怎样清贫，他的妻子幸子（樋口可南子 饰）始终与其相伴，相互搀扶继续着这条充满磨难的艺术之路……\r 　　本片荣获2009年保加利亚索非亚国际电影节观众大奖。"},{"id":38010,"p":"/LHkfKVaFL71ZzexOHiX4DrxrYX.jpg","b":"/ubcXF21nUkm1ijkH7ZFCm0pzkMm.jpg","t":"鱼的故事","r":7.1,"y":2009,"rd":"2009-03-20","hs":0.669,"d":1.544,"mt":"movie","o":"　　四个时间段，四段不同年龄段的人不同的生活片段，四个看似独立的故事，可冥冥之中却被串联起来，成了改变世界的最强音。改编自作家伊坂幸太郎的同名小说，看一首朋克如何拯救地球。  　　1975年，逆鳞乐队正在录制他们的最后一张专辑，主唱五郎（高良健吾 饰）和团长繁树（伊藤淳史 饰）抱着复杂的心情把专辑命名为《鱼的故事》；1982年，大学生们盛传着关于专辑《鱼的故事》的恐怖传说，平日里胆小的大学生雅史（滨田岳 饰）在夜晚回家的出租车上听到了这首，然后遇到了改变他人生的事；2009年，一艘轮渡载着旅客和少女麻美（多部未华子 饰）在海上行驶，却遇上了劫持轮渡的歹徒，可这时，正义使者（森山未来 饰）出现了；2012年，距离世界末日的最后五小时，奇迹却在这时出现…… ©豆瓣"},{"id":21750,"p":"/sMUPkCG1Y1Z6dHcw7QOXuVsW6dr.jpg","b":"/5yOxRuPljFOM8pPK7MoppZtNmEJ.jpg","t":"东之伊甸","r":7.1,"y":2009,"rd":"2009-04-09","hs":2.029,"d":15.979,"mt":"anime","o":"2010年11月22日（星期一）\n\n日本各地被投下了10枚导弹，然而却出现了没有一人牺牲的局面，人们称此次事件为“愚蠢的星期一”，并很快地被人们所淡忘。\n\n事件过后3个月\n\n前往美国进行毕业旅行的森美咲，在白宫前被卷入冲突事件，被一个日本人救下。那人名叫泷泽朗，他失去记忆，一丝不挂，手里握着手枪和被冲入82亿日元的电子货币的手机……。\n\n泷泽朗是什么人？谜一般的手机的实体是什么？泷泽朗失去的记忆又是什么？"},{"id":241863,"p":"/eoFzeX6ifFejKljweUHucujZzdJ.jpg","b":"/aIokpcLZ1CRJDqFCjb0KHlUY1UQ.jpg","t":"要聽神明的話","r":7.1,"y":2014,"rd":"2014-11-15","hs":1.336,"d":3.853,"mt":"movie","o":"平凡高中生高畑瞬厭倦了無聊的校園生活，達摩神明不倒翁突然出現在教室，所有人被迫身陷輸了就會死的大逃殺遊戲。眼看同學們陸續慘死在自己眼前，瞬只能鼓起勇氣與神祕的對手鬥智，並設法活下去。然而，每通過一道關卡，矗立在眼前的，卻是另一道更加殘酷的考驗…。"},{"id":421928,"p":"/3gGle4zrD5JFcUcSB144rKpPeTr.jpg","b":"/3wy4UTqaSwP1luw14SxMO5kxq5M.jpg","t":"幸运钥匙","r":7.1,"y":2016,"rd":"2016-10-13","hs":1.605,"d":4.76,"mt":"movie","o":"改编自日本电影《盗钥匙的方法》(Key of Life)，描述成功率100%的冷酷杀手和无名演员，因大众澡堂衣柜钥匙而交换身分的喜剧故事。柳海真饰演的冷酷杀手亨旭在澡堂滑倒失去记忆，而李准饰演的无名演员在诚，偷偷调换两人的衣柜钥匙后，各自过著截然不同的生活。"},{"id":436120,"p":"/d8yq8sCB5gjxTmQrFoxahj14Bi5.jpg","b":"/fM1graQ7CoYzSFj0ZRCGiPVu2kh.jpg","t":"宣告黎明的露之歌","r":7.1,"y":2017,"rd":"2017-05-19","hs":1.147,"d":2.297,"mt":"anime","o":"父亲和母亲离婚之后，少年凯 跟随着父亲返回了依山傍海的老家，和以做伞为业的祖父一起开始了新的生活。家庭的变故让凯闷闷不乐，只有在编曲的时候，凯才能够找回一点点久违的快乐。游步 和国夫 发现了凯的音乐才华，热情的邀请他加入他们的乐队“塞壬”。 某天夜里，凯所演奏的乐曲吸引来了一只名为露 的人鱼，很快的，露和凯便成为了朋友。可是，在村子里，人鱼是不祥的象征，它们的出现往往预示着灾难和死亡。终于，露的身份还是曝光了，小镇上的居民们很快便分为了两派，一派被露天真无邪的舞姿所打动，而另一派则坚决的想要将人鱼驱逐出人类的世界。"},{"id":508422,"p":"/8IBa2keHyLlgOqJ4x0CASNZh2k5.jpg","b":"/ujNMvDCrKVlVkDMzfaoBCaZJVuE.jpg","t":"企鹅公路","r":7.1,"y":2018,"rd":"2018-08-17","hs":1.214,"d":2.308,"mt":"anime","o":"在这个原本百无聊赖的平凡夏天，一群企鹅凭空出现在没有海的住宅区又凭空消失。在目睹了牙医助手姐姐所投掷的可乐罐变成企鹅之后，有着强烈好奇心的小少年“青山君”决心一探究竟，因而展开了一场不可思议而令人难忘的夏季冒险。"},{"id":567646,"p":"/tWnuY7j8iET2HqiCKXOLoQUZh3R.jpg","b":"/3MUwpoEnsSNinnzVQ6mynvXBw7T.jpg","t":"极限职业","r":7.1,"y":2019,"rd":"2019-01-23","hs":1.817,"d":4.408,"mt":"movie","o":"一个没有业绩的毒品侦查组为了抓住毒品走私犯，盘下了一间快要倒闭的炸鸡店当作潜伏之处，为了掩护自己的身份，小组成员一边做炸鸡一边监视，没想到做出的炸鸡因独特口味而大卖，是要抓犯人呢？还是要继续炸鸡店的生意......"},{"id":14525,"p":"/5aWVh4Y3tINrhxhC3POzCodcDyq.jpg","b":"/wnyHmzdSevXD1c2o6nUnVIRguW9.jpg","t":"转转","r":7.097,"y":2007,"rd":"2007-11-10","hs":0.687,"d":1.748,"mt":"movie","o":"大学生竹村文哉（小田切让 饰）真可谓霉运当头，他自幼被父母抛弃，养父则被投入监狱，大学念了八年始终无法毕业，在外更债台高筑，欠下84万元债务。因迟迟无法还钱，他被讨债人福原爱一郎（三浦友和 饰）狠狠修理了一番。  　　在最后期限的前一天，福原找到竹村，提议愿意取消他的一切债务 ，条件是竹村必须陪这个凶悍的老头子在东京散步。或者三天，或者一个月，直到福原满意为止。为钱所困的竹村别无选择，只得答应了这个奇怪的要求。一段不平凡的旅程就此展开……  　　本片根据藤田宜永的原著《东京散步》改编。"},{"id":5817,"p":"/cwahA9lgKjhDBQNP8rYcqwihyNa.jpg","b":"/xksy5U3DXiMhSMskfdQfzQ3LP1E.jpg","t":"你还活着","r":7.087,"y":2007,"rd":"2007-09-21","hs":0.469,"d":0.991,"mt":"movie","o":"　　瑞典【啊！人生】（You，the Living）是广告鬼才洛伊安德森时隔七年之作，彷佛短篇散文集锦般的奇妙作品，每一段都充满音乐性的影像节奏与酷似郭利斯马基式的幽默。故事发生在瑞典，小人物们过着平凡的生活：有天天哭喊“谁人了解我”的胖阿桑，有一边做爱、一边念着基金赔钱的怪阿伯，还有一组好像随时都可以解散的业余乐团…。"},{"id":19576,"p":"/uJt8gTLmnF8zTBjeA9M7TD9Cn0v.jpg","b":"/6OnJoCqeRzoOdzXogm64OD3QGzn.jpg","t":"海贼王：黄金岛冒险","r":7.06,"y":2000,"rd":"2000-03-04","hs":0.886,"d":3.54,"mt":"anime","o":"在遥远的东海海域，曾经有一位人称黄金大海贼的海盗名叫邬南。他从来不欺凌百姓，只与其他邪恶的海贼拼杀，并由此聚敛了堆积如山占世界总量三分之一的黄金，他的财富可以将夜晚照得亮如白昼。邬南将这些黄金藏在一个不知名的小岛上，随后不知去向。众海贼们无不垂涎于那座黄金山，而邬南手下当初绘制的藏宝图更成为海贼们竞相追逐的对象。  　　再次遭遇饥饿困扰的草帽海贼团遇到了一心脱离贫困的小男孩飞男，从他的口中，路飞得知了邬南及其黄金岛的秘密，于是决定向小岛进发。与此同时，邪恶的海贼黄金龙也正驾船接近小岛。多支人马在小岛相遇，看来一场精彩拼杀在所难免……"},{"id":62327,"p":"/7L4XJnb3qvJAz9Oa4Jkz5qWUKwH.jpg","b":"/m8b52XWf1jO11Aeaz5vPpAgeqZp.jpg","t":"血界战线","r":7.059,"y":2015,"rd":"2015-04-05","hs":2.854,"d":24.889,"mt":"anime","o":"故事发生在名为赫尔沙雷姆兹·罗特的虚构城市中，时空扭曲让异世界和人类世界发生了联结，生活在异世界中的古老种族“血界眷属”因此降临，给人类的安全造成了极大的威胁。为了维护世界的和平，一个名为“秘密结社莱布拉”的秘密组织在暗地里活跃地行动着。"},{"id":43267,"p":"/qU1OeCyTMeejI81tZkx6VCzp8dP.jpg","b":"/xxtG3bsOIWwvOQrdTUcLe7D5adN.jpg","t":"29th Street","r":7.054,"y":1991,"rd":"1991-11-01","hs":0.251,"d":0.642,"mt":"movie","o":""},{"id":1062807,"p":"/wv2WqMdqhFZuCTh2C4Tw47w7nf.jpg","b":"/zVDJ4cRgSpHlILSm7kGiklHQ6O7.jpg","t":"间谍过家家 代号：白","r":7.033,"y":2023,"rd":"2023-12-22","hs":3.257,"d":7.516,"mt":"anime","o":"出色的间谍“黄昏”化身为心理医生劳埃德·福杰，与拥有“读心术”的超能力女孩阿尼亚、杀手约尔组成各怀秘密但意外温馨的“伪装家庭”，在共同经历笑料百出的家庭闹剧后，将踏上第一次“家庭旅行”。然而，在愉快的旅途中，阿尼亚却发现了一个可能会撼动世界和平的“秘密”，令人措手不及的大危机事件来袭！世界的命运，又一次掌握在了这意外不断的临时一家人手中！"},{"id":74336,"p":"/iE5RRgWd314HRaMkPCsXXXZS7Ja.jpg","b":"/xVbHbfMNFqTaA9S8NRBb6qcN0n8.jpg","t":"死不张扬离奇失魂事件","r":7.029,"y":1998,"rd":"1998-04-25","hs":0.682,"d":2.348,"mt":"movie","o":"姜家父亲（朴仁焕饰）将积蓄在汉城郊外的荒山上开了一个家庭旅馆，期想有游客来住宿，儿子（宋康昊饰）是个不中用的家伙，两个女儿心思各异，而同住在家的小叔（崔岷植饰）年纪一把却没成家。旅馆开业后没人光顾，全家人失望至极。终于等来了第一位客人，可他却在次日清晨离奇的自杀身亡，身上也没有钱物和任何身份证明。为了保住旅馆的名声，全家人决定将尸体偷偷埋在山里。第二次来的客人是一对情侣，想不到也在这里殉情自杀了，家里人有了第一次的经验，毫不犹豫的将尸体掩埋了。从此之后，这家旅馆接二连三的发生离奇事件，姜家人都惯性的将尸体埋在山里。最糟糕的是，政府决定在旅馆附近修建公路，家人开始想办法应付更多的难题……"},{"id":16198,"p":"/mKZzDMtfYWu1XRic53xpyV2V4gd.jpg","b":"/gp2Mmcc8h8B6kQ7LwtjDMXTtaxl.jpg","t":"我的邻居山田君","r":7,"y":1999,"rd":"1999-07-17","hs":0.841,"d":3.328,"mt":"anime","o":"　　住在山野市的山田家共有五口人：一家之主山田隆年届不惑，是一间小公司杂物课的职员。他有些大男子主义，经常为了些琐事和老婆吵吵闹闹，却又被丈母娘压得抬不起头来；阿隆的妻子松子和丈夫同岁，是个全职的家庭主妇，每天忙忙碌碌，照顾一大家子人的饮食起居，却又迷迷糊糊，经常丢三落四；松子的母亲年近古稀，然而精神矍铄，这位老人家一向特立独行，讲话毒辣，连暴走组也全不畏惧；长子阿升是个长相和学习都平平的中学生，他继承了母亲迷糊的性格，生活中乐事不断；小女儿野野子还是个小学三年级学生，瘦瘦小小的她碰上一群脑瓜秀逗的家人，经常成为被遗忘的对象。就是这样一个平凡的山田家，每日里上演着妙趣横生、欢乐无穷的精彩生活秀。"},{"id":11297,"p":"/iO2asIPkgzpLNnsKG9qgkfoGmrX.jpg","b":"/j3xkJTSsYRSTru3kya1uvTs3cVf.jpg","t":"拯救地球！","r":7,"y":2003,"rd":"2003-04-04","hs":0.655,"d":1.879,"mt":"movie","o":"　　炳古（申河均 饰）是一个喜欢研究外星人问题的韩国青年。他不但坚信有ET的存在，还把地球上种种坏事情都归咎于外星人作祟。  　　炳古的母亲在工厂里死去，这件事给了炳古沉重的打击，他的精神始终处于某种不正常的状态。工厂的主席，因此成为炳古心目中认定的潜伏在地球的外星人。他不顾后果的绑架了工厂主席，逼他说出外星人要侵害地球的阴谋。但是，没有人相信他的“混话”，警方介入这个绑架案，而炳古也陷入了危险当中。  　　也许，男主角的预言并没有错，但是毁灭地球的，就没有人类的份吗？"},{"id":27799,"p":"/zkNY63SdPXhNYEVBGWs9GhtIhOl.jpg","b":"/umaNxMy9URFNGkqozLUGgMFbt9B.jpg","t":"花与爱丽丝","r":7,"y":2004,"rd":"2004-03-13","hs":0.722,"d":2.128,"mt":"movie","o":"花与爱丽丝是一对特别要好的朋友，二人正值初中毕业，间或去舞蹈教室学习舞蹈。爱丽丝性格虽外向，家庭却支离破碎。而花虽然外表看起来很老实，却因高中生宫本的出现少女心泛起涟漪。后二人升入高中，花选择了进入宫本的相声社做成员，以接近宫本。而一次意外，使得宫本患上了短暂性的失忆。而恰巧在一旁的花适时地帮助宫本就医，并把自己的情愫以欺骗的方式倾泻出来。她告诉宫本自己是她的女朋友，为了让将信将疑的宫本确信自己和他是在一段恋情的进行式中，她甚至杜撰了宫本的前女友是她的好友爱丽丝。她的说法是因为爱丽丝伤害了宫本，所以二人分手……"}]