[{"id":87302,"p":"/qRS2JG0INhN5KIUfQm96XLEMPz3.jpg","b":"/9pFtwSp8tQwbeu5c05wejFIfP8L.jpg","t":"会读心术的那小子","r":7.6,"y":2019,"rd":"2019-03-11","hs":2.862,"d":13.264,"mt":"tv","o":"《会读心术的那小子》是一部奇幻浪漫喜剧，讲述了接触到皮肤的瞬间就可以知道对方隐藏的秘密的少年与拼命想隐藏自己伤痛的少女之间的故事。剧中少年与少女相遇，一起解决问题，治愈彼此，并一起成长和相爱。"},{"id":60730,"p":"/k0D3MLLdOZfMYyHm5PeGCx6TogQ.jpg","b":"/iMh5wkmPYgT39iL8VwFRkz82wdk.jpg","t":"我的朋友很少","r":7.584,"y":2011,"rd":"2011-10-07","hs":2.581,"d":28.02,"mt":"anime","o":"由于混血的外貌和金色的头发，个性其实十分善良的少年羽濑川小鹰 成为了众人孤立的对象，这让他十分的苦恼。同样的，脸色难看个性孤僻的少女三日月夜空 也只能在课后和自己幻想中的朋友有说有笑。这样两个孤独的人相遇了，一个专门为了交朋友而成立的社团“邻人社”应运而生。 没想到，社团一经成立，居然招来了诸多个性奇怪的美少女——喜欢玩美少女游戏的美少女柏崎星奈，外表是妹子实则是爷们的楠辛村，超级高智商少女志熊理科，中二病重度患者羽濑川小鸠 等等。这些没有朋友的家伙们聚在一起，居然也在不知不觉中交到了许多的朋友呢。"},{"id":65944,"p":"/6WX3jJrrZleQ00FU84gVELoxwbF.jpg","b":"/5FAgln9JBDTzjWorFqJvlJ6wfZ1.jpg","t":"在下坂本，有何贵干？","r":7.584,"y":2016,"rd":"2016-04-08","hs":2.669,"d":16.883,"mt":"anime","o":"县立学文高中一年级2班，那里有位刚一入学就得到全校注目的男子，他的名字叫坂本。他戴着黑边框眼镜，个人特征是左眼下的泪痣。他不但相貌英俊，着装整齐，而且眼神凌厉，一举一动都华丽潇洒，帅气爆表，因此总能成为众人的焦点，受到女生们的疯狂追捧，但是也因此引起不少同龄男生的嫉妒，包括同班同学阿酱，以及高二级学长8823。对面男生们花样百出的陷害和报复，坂本总能帅气满分地完美解决这些麻烦，让男生们甘拜下风。"},{"id":66941,"p":"/rP8boa01am3AtVrD1pErCzM6EEg.jpg","b":"/j8gNkno0nWmwAsIJd19wa3wryn6.jpg","t":"ReLIFE 重返17岁","r":7.573,"y":2016,"rd":"2016-07-02","hs":3.028,"d":25.454,"mt":"anime","o":"海崎新太的人生在二十七岁之时走入了死胡同之中，工作仅三个月就选择辞职，两次参加考研却均无功而返，想要找一个可以糊口的工作却屡屡失败受挫，新太不知道也不想知道，究竟还会有什么在未来等待着他。某日，新太失魂落魄的走在街头，偶然遇见了一位名叫夜明了的神秘男子，并邀请他参加一个看起来极为不祥的实验。在巨大的利益诱惑和保证能够找到工作的承诺面前，满腹疑虑的新太产生了动摇。按照要求，新太将要服下一颗神秘的药丸，之后，他的外表将会回到十七岁的样子，新太需要进入高中三年级就读，整个实验为期一年。就这样，新太回到了校园之中，在这里，等待着他的会是怎样的生活呢？"},{"id":1012201,"p":"/7eOTFvo5gyXJIHVDURKorE6ERgU.jpg","b":"/cZmOrIOkJ2SNfVdiO85dUbOAYnL.jpg","t":"劇場版 排球少年!! 垃圾場的決戰","r":7.571,"y":2024,"rd":"2024-02-16","hs":3.29,"d":5.407,"mt":"anime","o":"日向翔陽在小學時，看到春高排球的電視轉播，崇拜畫面上的「小巨人」，因此加入了烏野高中排球社。卻在那裡看到了他在國中第一場也是最後一場正式比賽時慘敗的對手──影山飛雄！？即使互相對立，日向超群的運動能力結合影山的精確托球，誕生了奇蹟的快攻，通稱的「怪人快攻」，化為使烏野復活的力量。  於烏野高中與東京的音駒高中的共同訓練營，日向認識了日後的宿敵──孤爪研磨。  與球風為不斷進攻的烏野高中相反，音駒高中是以「維繫」為座右銘的超守備球風。烏野高中的球員們與音駒高中比賽後，逐漸發現了新的可能性......於春季高中排球宮城縣代表決定戰，以及春高初戰，接二連三打倒強敵，持續進化的烏野高中，在春高第二回合戰擊敗優勝候補稻 荷崎高中。然後到了第三回合戰，終於要與宿敵校──音駒高中對戰。不管打了多少次練習賽，雙雄都從未在正式舞台上交鋒烏野高中對決音駒高中，通稱《垃圾場的決戰》。在約定之地，不能重來的對戰即將開幕......"},{"id":13430,"p":"/yA4UEPUYJwE6UdKzHqD4LiSqkny.jpg","b":"/gURfAPPoAQHSaplYV18uiPdz7Wb.jpg","t":"永远的三丁目的夕阳","r":7.568,"y":2005,"rd":"2005-11-11","hs":0.253,"d":0.476,"mt":"movie","o":"在东京下野有一间叫铃木的汽车修理店，店主叫铃木则文（堤真一 饰），他与妻子友枝（药师丸博子 饰）、儿子一平生活幸福和睦。一天，他们迎来了从乡下到大城市工作的星野六子（堀北真希 饰）到店里打工，满心以为回到大公司工作的六子来到店里之后非常失望，但她还是很虚心的留下打工。期间他则文对六子有过误会，但冰释前嫌之后4人成为了一家人。六子在圣诞节收到了铃木一家送的车票，她可以在新年期间回家，但她却哭着把票退给了铃木先生……"},{"id":11178,"p":"/4urzIFm7u84tPscKeVyA7kstFJc.jpg","b":"/13uKAt4M87HQi1lMZAwBmsNZRGg.jpg","t":"我的野蛮女友","r":7.54,"y":2001,"rd":"2001-07-27","hs":0.927,"d":3.567,"mt":"movie","o":"牵牛 第一次与她 邂逅，就毫无浪漫感可言。在地铁上她就语出惊人，喝的醉醺醺的她大声训斥不自觉给老人让座的人，吐完之后就软趴趴地倒了下来。善良的牵牛上前接住，于是就只好背着她到旅馆投宿了。但是好心不一定有好报，牵牛正在好好洗澡时就被冲进来的警察带走了。然而这两个人却从此开始约会了。她很霸道很任性，然而当她用那张可爱的面孔对着你笑时，你也忍不住心软。于是牵牛也心甘情愿地被她折磨。渐渐的，牵牛感觉到她的内心受伤了，他用尽全力去呵护去保护，她仍然缺乏安全感。虽然在一起很快乐也很感动，她却仍然提出了一个难以接受的约定：让我们先分开吧……"},{"id":138357,"p":"/dlSzlYFUqQ3baTYxM6DAZ4hLgPH.jpg","b":"/ohgC4YPhYO4mjTW64JRK0abx6lQ.jpg","t":"彻夜之歌","r":7.531,"y":2022,"rd":"2022-07-08","hs":4.345,"d":23.104,"mt":"anime","o":"“第一次在夜里，没和任何人打招呼就出去了。”\n\n对女人不感兴趣的初中二年级学生夜守光，现在不知为何逃学了。\n\n而且，他每天晚上都睡不着。\n\n有一天，光第一次在夜里，没和任何人打招呼就出去了。\n\n夜风舒畅，自由自在，与白天不同的世界。光找到了晚上的去处。\n\n突然间，神秘美少女七草荠出现了。\n\n她是夜晚的居民·吸血鬼。\n\n荠告诉了光夜晚的乐趣。\n\n“直到满足今天的自己为止，试着熬夜吧，少年。”\n\n晚上，被荠迷住了的光，向她请求。\n\n“请把我变成吸血鬼吧。”\n\n荠害羞地告诉他变成吸血鬼的条件，那就是……\n\n“人类要爱上吸血鬼！”\n\n不了解恋爱的光，与荠恋爱之后，会变成吸血鬼吗？\n\n两人特殊的“甜蜜”就此开始——"},{"id":76757,"p":"/2vGRSQpdqvNa5QqRJkCc1siFvR3.jpg","b":"/6qwbib8digp121qA9xj3STeq2KC.jpg","t":"黄金神威","r":7.528,"y":2018,"rd":"2018-04-09","hs":3.903,"d":45.55,"mt":"anime","o":"　　为了实现日俄战争中死去好友寅次，临死之前「治好我妻子眼睛」的愿望，军人杉元为了筹集到金钱而从东京前往北海道，因为传说在北海道土著阿依努族中有大批金块存在，而在旅途中杉元结识了土著阿依努人女孩阿希莉。在阿希莉被熊袭击时，杉元及时出手救了女孩，杉元一方面感叹阿希莉所拥有的猎人技能和知识，但也知道阿希莉的父亲为了保护金块被人杀死。于是杉元向阿希莉提出自己只要能完成朋友遗愿的那部分金块，剩下的金块都给阿希莉作为替父亲报仇的资金，作为交换阿希莉要和自己一起去寻找金块，于是二人踏上寻找黄金的征途。另一方面，驻守在北海道第七师团也涉及到黄金寻宝当中蠢蠢欲动——"},{"id":339,"p":"/ktejUHCo6c8DekpOtR3uSb6oDXr.jpg","b":"/sPZsYoBK92pOSMPTaXJ5DeIMgq.jpg","t":"地球之夜","r":7.517,"y":1991,"rd":"1991-12-12","hs":0.56,"d":1.921,"mt":"movie","o":"　　本片由五个发生在同一时间，不同国家地区的小故事组成，每个故事都描述了的士司机与乘客的一次短暂遭遇。\r 　　洛杉矶晚上7:07，假小子司机柯基（薇诺娜·瑞德 Winona Ryder 饰）载着她的客人维多利亚（吉娜·罗兰兹 Gena Rowlands 饰）回酒店，恰巧负责电影选角的维多利亚看中了柯基，然而柯基却告诉她自己想成为一名机械师……\r 　　纽约晚上10:07，黑人青年尤尤终于拦到了一辆的士，却发现司机是一名根本不会开车且语言不通的外国老人赫尔穆特（阿明·缪勒-斯塔尔 Armin Mueller-Stahl 饰），尤尤只好主动提出由他来开车……\r 　　巴黎凌晨4:07，年轻的黑人司机把两名出言侮辱他的非洲乘客撵下车后，上来了一位美貌的盲女（碧翠斯·黛尔 Béatrice Dalle 饰），他立即对她产生了好奇与怜悯，却发现她比自己更能在这世界上辨明方向。\r 　　……\r 　　本片由贾木许自编、自导、自制而成，他在大约八天内完成了剧本创作，各个故事发生的地点则根据他想合作的演员而定。电影原声带则来自于他的老拍档民谣大师Tom Waits。"},{"id":85220,"p":"/a8LgG432jC9tuUy2hItztBwN6gq.jpg","b":"/34Gl5oc5Z42DxlIomvXKHMFupYZ.jpg","t":"浪漫是一册副刊","r":7.511,"y":2019,"rd":"2019-01-26","hs":3.132,"d":17.239,"mt":"tv","o":"名牌大学毕业的姜檀伊为了照顾家庭放弃了蒸蒸日上的事业，成为了一名典型的“工断女”。就在她37岁这一年，老公出轨跑路，女儿在学校受到欺凌被迫留学，为了今后的生活，自己只能重新回到职场，然而面试时却因学历和年龄问题屡受歧视，多次碰壁后，不得不隐藏高学历，只以高中毕业的学历加入逐鹿图书出版社。可就是看似已经如此失败的她，竟然获得了出版社最年轻的主编、文坛天才偶像小说家、大学教授车恩浩炙热的爱。正因为这份甜蜜的爱情，让姜檀伊重新燃起了对生活的希望，也对美好的未来充满了期待。"},{"id":4291,"p":"/xw5ztHLA2JzONGJzJGd27R6oENX.jpg","b":"/maxp4hu52uhfNuJmumD5NpZyrRo.jpg","t":"菊次郎的夏天","r":7.51,"y":1999,"rd":"1999-06-05","hs":0.902,"d":3.651,"mt":"movie","o":"小学三年级的正男自幼丧父，和婆婆两人生活在一起。 对他来说，暑假既无聊又寂寞。 于是，正男背上行囊出发去寻找住在另一个城市的母亲。 邻居的阿姨发现后，叫丈夫菊次郎与之同行。 生性游手好闲的菊次郎带着正男，一老一小踏上了一次心灵的旅行。\r 《菊次郎的夏天》由日本北野武工作室制作，灵感是从导演北野武父亲的生活故事中提取而来的。相比于过去北野武的作品，影片的主题不再是暴力与血腥，而是将视角投注在人与人的关系上，风格轻松而温馨。影片曾获得第52届戛纳电影节主竞赛单元金棕榈奖提名的殊荣。"},{"id":23606,"p":"/7PysGzKJ025h4qaUyteYEb5qN9i.jpg","b":"/bA509BLSS8RCtHI9rnDnVRaRFr4.jpg","t":"那年夏天，宁静的海","r":7.5,"y":1991,"rd":"1991-10-19","hs":0.538,"d":1.865,"mt":"movie","o":"聋哑青年茂（真木藏人饰）是名清洁工，他在一个清理垃圾堆时发现了一个被人扔掉的破旧冲浪板，捡去修好后就带着女朋友贵子（大岛弘子饰）到海边练习，贵子也是个聋哑人。 茂对冲浪从喜爱发展到痴迷的程度，他一下班就到海边不停地练习，而贵子总是坐在海滩上微笑地望着他。日复一日，茂的技术越来越好。冲浪用品店老板送给茂一套潜水服，并给了他一份参加冲浪比赛的申请表。在比赛那天，茂和贵子兴致冲冲地到了海边，却因意外没有参加成比赛。但茂对冲浪的热爱不减，贵子也一如既往地支持他，在后来的比赛中，茂取得了优胜。几天以后，茂又到海边练习。贵子因事来迟，却没有看到茂，眼前是一片寂静的海面。"},{"id":35106,"p":"/2Pyvw86FoPzhPxQyMhEU5ReIocK.jpg","b":"/tZSPO6UuvllyG4sIp3VUkp49pjY.jpg","t":"星方武侠","r":7.5,"y":1998,"rd":"1998-01-09","hs":1.604,"d":16.056,"mt":"anime","o":"在浩瀚并充满神秘的宇宙中，隐藏着许多令人趋之若鹜之处！横行无阻的宇宙海盗，拥有强大兵力的军事王朝，以及热爱自由，享受冒险并坚持个人理想的宇宙游侠--Outlaw，三方人马虽然各自目的不同，却有共同目标，那就是---银河龙脉！"},{"id":15318,"p":"/j4PqyrYfGFkCxuXmQ2FPD36kB0Q.jpg","b":"/kREHBJhrlW6gceTyaZq8eaU1dFl.jpg","t":"茶之味","r":7.5,"y":2004,"rd":"2004-07-17","hs":0.833,"d":2.689,"mt":"movie","o":"春野一家人住在宁静祥和的小山村，他们的生活恬淡幸福，不过家族成员却各有各的烦恼。祖父（我修院達也 饰）性格古怪，行为乖张，醉心于私动画的制作；父亲（三浦友和 饰）是一位驻家催眠治疗师，他专心工作，无暇他顾；妻子美子（手塚理美 饰）总算暂时从育子的繁忙生活中解脱出来，于是决定重拾餐桌卡的绘画工作。夫妻俩鲜少交流，隔阂暗生；就读中学的长子阿一（佐藤貴広 饰）恋上新来的转校生，他徘徊犹豫，始终不敢表达；刚上小学的女儿幸子（坂野真弥 饰）总以为自己的头颅在不断变大，这个奇怪的幻想让她倍感困扰。吊儿郎当的叔叔（浅野忠信 饰）从东京回来，为这个平凡却又有些奇怪的家庭吹进一丝生气……"},{"id":21712,"p":"/isHiNM9yoHuW2AvcewNdIoSLFiw.jpg","b":"/tuaEh2FkPiUO7djMD6vGbiOSpLy.jpg","t":"心理游戏","r":7.5,"y":2004,"rd":"2004-08-07","hs":0.881,"d":2.947,"mt":"anime","o":"　　一天雨夜，青年漫画家西（今田耕司 配音）在地铁站出来遇见了初恋梦中情人弥（前田沙耶香 配音）。西送弥回家途中得知了弥已订婚，随后，他被弥邀请到酒馆喝酒，弥的未婚夫也来了，西虽然嫉妒弥的未婚夫，但自愧不如。这时，黑社会来到店里，原来弥被黑社会所追杀，打晕了弥的男友并要强奸弥，西则蜷缩一旁不敢动弹。黑社会发现了一旁的西，用枪爆了他的屁眼。前一刻，西还沉醉于与初恋梦中情人相逢时的甜蜜，下一刻就肛门中枪，贯穿脑部，死于非命。当西等人上了天堂，西觉得自己死得很难看，后悔人生过得很窝囊，决心再度复活……"},{"id":14968,"p":"/teEAwhvEdfYPFe7scdIbcjcSUUh.jpg","b":"/1t3cpOlMmftKsK8MzFweJAftAxl.jpg","t":"欢迎来到东莫村","r":7.5,"y":2005,"rd":"2005-08-04","hs":0.822,"d":2.52,"mt":"movie","o":"朝鲜战争期间，在江原道附近一个叫东莫村的偏僻小山村。那里的人们与外界隔绝，过着自给自足的生活，他们竟不知外面有发生战争。韩国国军的表铉哲和卫生员文尚相由于逃营和掉队，来到东莫村。与此同时，朝鲜人民军的李秀华和老兵张荣熙以及少年兵徐泽基也到了东莫村。而在此之前，因为飞机坠毁，美国飞行员史密斯大尉也来到了村子。当双方士兵碰面时，剑拔弩张，后来才由紧张对峙渐渐平和下来，互不侵犯，但还是有很大敌意。在与淳朴的村民接触中，士兵们习惯了东莫村安宁的生活。后来战火即便降临到村子头上，双方的士兵们决定肩负起保卫东莫村的任务。"},{"id":42500,"p":"/lO65hFJUwGav2LErTFoQfmomprk.jpg","b":"/dZ5kvYcMgSb7M5lFehnNtKrwwwk.jpg","t":"幸运☆星","r":7.5,"y":2007,"rd":"2007-04-08","hs":2.093,"d":20.532,"mt":"anime","o":"高中二年级女生泉此方是一个不折不扣的御宅族。在学校，她与性格迥异的柊家姐妹、经常考虑问题不周全的高良美幸成为了好朋友。四个人经常一起游玩、讨论。今天的午餐时间，泉此方提出的话题居然是“夹心面包从那边开始吃”的奇怪话题！而大家竟然也饶有兴趣的开始了讨论。融合了日常生活与动漫恶搞的《幸运☆星》，根据热门四格漫画改编，一个个小故事，以四位少女为中心展开。京都动画公司继《凉宫春日的忧郁》之后，又一部充满温馨与欢乐的校园喜剧。"},{"id":97009,"p":"/vzTn8KKiuEhf9HyXXbPbbTySZve.jpg","b":"/A4e4LG9kOXaQ8SYKoORGACKajSR.jpg","t":"齊木楠雄的災難：重啟","r":7.5,"y":2019,"rd":"2019-12-30","hs":2.624,"d":10.445,"mt":"anime","o":"齊木和他那群自稱是朋友的傢伙回來了，而且帶來更多的超能力不幸事件。他之前遇到的麻煩已經夠多了，現在卻又有更多麻煩要纏上他。"},{"id":61709,"p":"/yh11eNQyZOgZLMEW7llKYQ0oGcJ.jpg","b":"/oz5zbMBKCUsb7hsbjdxvK8yagPD.jpg","t":"龙珠改","r":7.5,"y":2009,"rd":"2009-04-05","hs":2.622,"d":34.324,"mt":"anime","o":"许多年前降临在贝吉塔行星上的灾难，无形中改变了整个宇宙的命运。经过最为艰苦的修炼和战斗，孙悟空（野泽雅子 配音）终于赢得天下第一比武大会冠军，和朋友和家人们过上幸福的生活。但是他的战斗并未中止，邪恶无情的手足同胞拉蒂兹、贝吉塔（堀川りょう 配音）、那霸先后造访，之后与曾一手毁灭贝吉塔行星的宇宙最大恶魔弗利萨（中尾隆圣 配音）的宿命决战，再到后来人造人危机以及拥有所有Z战士绝招和不死之身的怪物沙鲁（若本规夫 配音）。宇宙最强战争不断升级，孙悟空和他的朋友们为了全宇宙的和平勇猛冲锋。久违的《龙珠》故事，焕发耀眼夺目的光彩……本片根据著名漫画家鸟山明的同名经典原作改编，是动画版开播20周年的纪念作品。"},{"id":128995,"p":"/6apa9ZjNrxvpzucNupfHBpBVube.jpg","b":"/zsP0oGaXXR8bsIiUmdIDTT6HhzZ.jpg","t":"柔美的細胞小將","r":7.5,"y":2021,"rd":"2021-09-17","hs":3.558,"d":16.535,"mt":"tv","o":"柔美是一個住在首爾的普通女孩，在公司擔任會計。她的生活十分單調，毫無波瀾。然而，具雄卻闖入了柔美平靜的世界，將她的體內的”細胞小鎮“徹底擾亂。身為遊戲開發者的”書呆子“具雄，是個看似對任何事情都很冷淡、十分內向，實際上卻意外純情的美男子。柔美被具雄的單純和幽默深深吸引，兩人的”愛情細胞“向彼此敞開了心扉，一段甜蜜的愛情故事就此上演。"},{"id":31417,"p":"/5REjWT0ZCQUAMd7isTIZ9hKClM.jpg","b":"/8FU9PFfzIbOHpnfE8TEs5poyatw.jpg","t":"原來是美男","r":7.5,"y":2009,"rd":"2009-10-07","hs":1.825,"d":11.653,"mt":"tv","o":"實習修女高美女（朴信惠飾）因被經紀人馬室長說服，代替手術中的雙胞胎哥哥高美男進入韓國人氣偶像團體「A.N.JELL」成為其中一員，女扮男裝的她在一個不小心下，被隊長黃泰慶（張根碩飾）和隊員姜信宇（鄭容和飾）發現其真實身份。兩人奮力維護，而兩人也在不知不覺中對高美女產生情愫……。另一邊，國民精靈柳惠妮（U-ie飾）威脅黃泰慶與她假裝交往，否則馬上公開高美女的身份，黃泰慶只好就範……。"},{"id":92499,"p":"/zyaHfRRsQNeWgw8TStw9I3GIX3p.jpg","b":"/25sOU3sPkxPI04oDk8tsW17OEtU.jpg","t":"我的见鬼女友","r":7.5,"y":2011,"rd":"2011-12-01","hs":0.806,"d":1.863,"mt":"movie","o":"　　偶然的机会，街头魔术师马兆邱（李民基 饰）结识了面带忧郁和惆怅女子姜予丽（孙艺珍 饰）。予丽的神情给了他无限启发，他邀请予丽与之合作，共同编排的鬼魂表演引起巨大的轰动，整个团队都热情高涨。但是予丽从不参加团队的庆功宴，好不容易参加还大量酗酒，胡言乱语，闹得场面分外尴尬。 　　在此之后，兆邱反而对予丽更加感兴趣，他尝试走入予丽的家中，却发现这个女孩身边却充满了可以看到的鬼魂。更可怕的是，鬼魂也跟在了兆邱的身边。以此为契机，两个完全有着不同人生的人彼此渐渐了解，兆邱也开始了解予丽悲惨的过去……"},{"id":43152,"p":"/yyaBxFpXVHBU07l22LZTOUsvHZw.jpg","b":"/iPrDdmnMJmcAOBpyN4t2CKypbVV.jpg","t":"屋塔房王世子","r":7.5,"y":2012,"rd":"2012-03-21","hs":2.169,"d":14.81,"mt":"tv","o":"300年前的朝鲜时代，王世子李恪（朴有天 饰）痛失心爱的世子嫔，召集了宋万宝(李敏豪 饰)、度智善(崔宇植 饰)、于龙戌(郑锡元 饰)三位臣子，在调查世子嫔死因的过程中，他们遭到刺客暗杀，无意间穿越时空来到了21世纪的首尔。他们出现在朴荷（韩智敏 饰）的屋塔房里，善良的朴荷收留了他们，还给他们安排了工作。之后，王世子还邂逅了与世子嫔相貌相似的洪世娜（郑柔美 饰），又被错认成吕会长(潘孝贞 饰)失踪已久的孙子泰瑢（朴有天 饰），他不仅成为了公司的继承人，还决心追求洪世娜。在经历两个时代的阴谋后，真相渐渐浮出水面，朝鲜的世子嫔花蓉（郑柔美 饰）与妹妹芙蓉（韩智敏 饰），与首尔的洪世娜与朴荷的形象相互重合，王世子终于找到了答案……"},{"id":217766,"p":"/nN8Gg73L3hNz06tJdOl6gxjvRJT.jpg","b":"/90b5d67rcpYfh5aVOwfd9jrbnfL.jpg","t":"殭屍 100：在成為殭屍前要做的 100 件事","r":7.5,"y":2023,"rd":"2023-07-09","hs":4.623,"d":19.519,"mt":"anime","o":"在這部改編動漫中，國內爆發喪屍災情，一位過勞的 24 歲男子這下終於決定讓生命不留白，列出死前必做的願望。"},{"id":60874,"p":"/fiF6xVytcy0RHvIzMWUXNIGOIKu.jpg","b":"/o5P2aI2MKuMYZIP5YO3ahVMBaOh.jpg","t":"太空丹迪","r":7.5,"y":2014,"rd":"2014-01-04","hs":3.061,"d":36.114,"mt":"anime","o":"背景设定在不远的近未来，宇宙中有一位叫作丹迪的宇宙猎人，为了寻找各种未知的外星物种，与搭档旧型清扫机器人QT以及长得像猫的外星人喵一起在宇宙中到处冒险，并因此卷入一场场有趣的故事之中。"},{"id":430214,"p":"/k4Z8P2TfUHTy04iiNoA0FzoZD1j.jpg","b":"/iBl3hhtHC7qQX7jGphIAYLpmpPC.jpg","t":"春宵苦短，少女前进吧！","r":7.5,"y":2017,"rd":"2017-04-07","hs":0.897,"d":1.519,"mt":"anime","o":"古色古香的京都，奇妙的恋爱之旅正在展开。春天，黑发少女踏上寻找伪电气白兰地的夜之旅，学长却被从天而降的锦鲤砸晕；夏天，少女在旧书市寻找心爱的童年绘本，学长则面临残酷的火锅地狱；秋天，身背红鲤鱼的少女化身不倒翁公主，与拼死出演顽固王的学长相遇在学园祭的舞台；冬天，手持梦幻感冒药的少女打倒感冒之神，与学长一起向京都的天空飞去……"},{"id":453127,"p":"/2Hu82kpgqim32iB82KOmZ7mChHO.jpg","b":"/hLnG54s785LkPml9dbW3DQq62Yy.jpg","t":"青年警察","r":7.5,"y":2017,"rd":"2017-08-09","hs":1.282,"d":2.744,"mt":"movie","o":"朴徐俊和姜河那，一个是因为没钱选择了上警校，一个是为了和其他人不一样选择了警校。青年警察，总是有用不完的热情，总是有对于新鲜事物的好奇，嘴上不饶人，但心肠柔软善良，遇到好事一起分享，遇到困难一起对抗。"},{"id":22538,"p":"/fpCDAEeMZ9dZJd5ueN4LMbhG3zz.jpg","b":"/rUAZnGMgISkZYJU8o7kuSNj3mPl.jpg","t":"歪小子斯科特对抗全世界","r":7.489,"y":2010,"rd":"2010-08-12","hs":1.632,"d":7.069,"mt":"movie","o":"　　斯科特·皮尔格林的生活是令人羡慕的、也是非常精彩的。23岁的他居住在多伦多，他的工作是在一个名为\"性感炸弹\"（Sex Bob－omb）的摇滚乐队里担任贝斯手。最近，斯科特有点春风得意，因为他刚刚邂逅了他的梦中女神——还是高中生的可爱女孩，劳梦娜·福尔劳斯。他们俩现在正在甜蜜的约会阶段，看起来一切都那么美好。随着斯科特和劳梦娜的关系越来越好，斯科特和劳梦娜的7个前朋友发生了\"遭遇战\"，其中有我玩滑板的高手、有素食主义的摇滚明星、还有长得一模一样的双胞胎。为了能和劳梦娜长长久久地相处在一起，斯科特必须在他们消灭自己之前消灭他们。"},{"id":93816,"p":"/dfBSW49LQiVrkVbtDZZwxWW6EC2.jpg","b":"/am5RPNJ2msb91Uza8wIIxWbjTKp.jpg","t":"詐騙之王","r":7.487,"y":2020,"rd":"2020-07-09","hs":3.88,"d":27.825,"mt":"anime","o":"枝村真人自稱日本第一騙子，卻在試圖欺騙真正世界級的騙徒羅蘭·提耶里時，迎來超乎預料的後果。"}]