[{"id":152603,"p":"/5ItF70ALhQuVY77kk8eA07HKnn5.jpg","b":"/nOWO66xzNdkslLlUhRfSo015hhP.jpg","t":"唯爱永生","r":7.215,"y":2013,"rd":"2013-12-12","hs":1.004,"d":2.36,"mt":"movie","o":"Adam（汤姆·希德勒斯顿）是一位地下音乐家，他因为对人类社会的失望以及厌倦而与他相处了几百个世纪的吸血鬼恋人Eve（蒂尔达·斯文顿）重聚。然而，他们田园生活即将被Eve那野蛮及无法管束的妹妹Ava（米娅·华希科沃斯卡）打断......"},{"id":586461,"p":"/rcz0H6f0giKKS8thKWqEQpQobbH.jpg","b":"/wU6c64E5tOK30QVNDCAiXAaHnPT.jpg","t":"吞咽","r":6.6,"y":2020,"rd":"2020-01-15","hs":1.004,"d":1.444,"mt":"movie","o":"讲述家庭主妇亨特怀孕后，发现自己逐渐抑制不住地吞下危险物品，随着她的丈夫和家庭加强对她的控制，她必须直面有关迷恋危险物品的黑暗秘密。"},{"id":6537,"p":"/mHzhSmcMuDPINPAxqmQXTNG9ywA.jpg","b":"/ljDBlVJXicjh3TwsECxQwY6Ts3l.jpg","t":"孤堡惊情","r":7.2,"y":2007,"rd":"2007-05-20","hs":1.003,"d":3.251,"mt":"movie","o":"　　劳拉自幼在孤儿院中长大，一大群小朋友天天玩着“一二三，回头看”的游戏，十分友爱。30年后，结婚成家的劳拉带着丈夫和儿子再次来到这座海岸边上的荒废已久的孤儿院，为了重温童年时温暖的回忆以及帮助更多的孤儿，他们决定重建这里。然而7岁的儿子西蒙自从搬来这屋子就开始变得不对劲，他幻想出三个不存在的小朋友嬉戏。劳拉和丈夫担心这个收养又同时患有艾滋病的儿子，劳拉的过度担心让儿子反感。他们一直不相信那些幻觉的真实性，直到一天西蒙失踪了。长达9个月的调查，劳拉开始相信鬼魂的存在，并且发现事情与自己童年时的一位护理员有关，她沉下心来，陪伴这些“孩子们”玩游戏，希望能救出西蒙。"},{"id":336050,"p":"/snA6ZlIx2G1MmM5ixr421Qe7Qky.jpg","b":"/vM7FGdOnzSHYNdlJYxlzKamSPa.jpg","t":"索尔之子","r":7.124,"y":2015,"rd":"2015-06-11","hs":1.002,"d":2.107,"mt":"movie","o":"本片背景设定在1944年的奥斯辛威，来自匈牙利的犹太人索尔在集中营内的一个特遣队(Sonderkommandos)中工作。就职于特遣队的犯人负责集中营日常的运输任务，包括聚集新的一批人送入毒气室中，并在下一拨人到来前把尸体处理掉。接着索尔突然产生了一个颇令人困惑的执念：他发现一具男孩的尸体，一心要找到一位犹太拉比为他下葬。索尔在一堆死尸中发现一个还剩一口气随即就被杀死的少年，他认定这是他的儿子，想尽办法把尸体藏起来，此后他唯一的念头是找一个犹太教士为儿子举行一个犹太葬礼。整部片子围绕这个主题展开。在这个过程中我们发现了集中营里的各色人等，纳粹军官，工头，一个犹太医生和不同组合的Sonderkommandos之间的关系，也理解到这个屠杀工厂的运行机制。"},{"id":1164,"p":"/eJLnfIXe4I17EifuVvCRHxu7Cok.jpg","b":"/dRk3A06MAZBud6RhAVgiMSbl4SB.jpg","t":"通天塔","r":7.171,"y":2006,"rd":"2006-10-26","hs":1.002,"d":3.405,"mt":"movie","o":"在摩洛哥、墨西哥和日本发生的三个故事。  理查德和妻子苏珊因为婚姻危机，去摩洛哥旅行，苏珊在旅行车里遭遇枪击，为了医治苏珊，一车美国游客不得不在摩洛哥的小村滞留，而警方也将此次事件上升为恐怖袭击，展开了调查，其实真相却惊人的简单。  理查德夫妇滞留在摩洛哥，影响到了家里的孩子们，墨西哥保姆为了参加儿子的婚礼，只能让她的侄子开车带着她和孩子们一起去，但是，从墨西哥过境回来的时候，他们遇到了麻烦，警方怀疑她绑架美国小孩，事情开始不受控制。  日本，聋哑少女千惠子孤寂地生活在无声的世界中，母亲的自杀使她和父亲的沟通越发困难，由于自己的残疾，她也得不到异性的关注，性格越发叛逆。于是，她用自己的方式，和世界沟通交流。"},{"id":65496,"p":"/o7f1htyhi8F4U4dUhTEsp00prNP.jpg","b":"/kL1V6LpdI1nozZaqGbt8FvDzdTC.jpg","t":"我亲爱的课程","r":5.2,"y":2010,"rd":"2010-01-18","hs":1,"d":3.018,"mt":"movie","o":"劳拉（黛博拉•弗朗索瓦 Déborah François 饰）是一名平凡的大学女生，出生于贫困家庭的她一直生活在经济的困顿之中，无奈之下，她决定出卖自己的身体来换取稳定的生活。就这样，劳拉在网络上结识了57岁的乔伊（Alain Cauchi 饰），第一次，劳拉得知了，原来用自己的身体来换取金钱竟然是这样一件轻松的事情。劳拉在卖春的漩涡中越陷越深，尽管她的理智拒绝承认，但实际上，她已经是一名妓女了。与此同时，劳拉也震惊的发现，原来自己的身边和自己境遇相似的女生是如此之多。卖春成为了劳拉唯一的收入来源，在理智和情感的撕扯之下，劳拉渐渐感到力不从心。"},{"id":255343,"p":"/4HngNLzCmUYCPB8FbxSZWN0eDKM.jpg","b":"/4EMd9DU86rbd9XCjOjLHp5Khtn8.jpg","t":"毒枭帝国","r":6.276,"y":2014,"rd":"2014-10-11","hs":1,"d":2.441,"mt":"movie","o":"尼克是个涉世未深的大学生，与哥哥一起来到哥伦比亚旅行冲浪时，爱上了一个当地的女孩玛利亚，而玛利亚正是毒枭帕布罗·埃斯科巴的侄女，尼克由此进入埃斯科巴的毒品网络，成为其亲信之一。政府对贩毒组织的大规模调查和打击开始之后，埃斯科巴的疑心也日渐加重，尼克的处境岌岌可危……  本尼西奥·德尔·托罗在片中扮演的毒枭帕布罗·埃斯科巴（Pablo Escobar），历史上确有其人。他是哥伦比亚臭名昭著的“可卡因之王”，1993年死于哥伦比亚警方的追捕行动。"},{"id":45284,"p":"/iSA8zse2UCBt0m3fcE2fPmVgoO3.jpg","b":"/l2wRcBe2CEUt0Q7TOqr25PO2UA2.jpg","t":"极恶非道","r":6.9,"y":2010,"rd":"2010-05-17","hs":0.999,"d":2.903,"mt":"movie","o":"　　隶属于关东头号黑帮组织山王会的池元组头目（国村隼 饰）曾在监狱与小组织村濑组头目（石桥莲司 饰）结为兄弟。山王会野心勃勃，时刻觊觎村濑的地盘和毒品生意。在山王会若头加藤（三浦友和 饰）的授意下，池元命令麾下的大友组向村濑组发起挑战。大友（北野武 饰）的猛烈攻击和山王会老大（北村总一郎 饰）的毒辣计谋令村濑节节败退，被迫退休，组内的生意也易作他主。\r 　　大友组人才辈出，若头水野（椎名桔平 饰）和干部石原（加濑亮 饰）亲自主持在某非洲国家使馆开辟赌场，一时间财源滚滚。然而风云变幻，在早已抛弃了传统仁义道德的黑帮社会，各种阴谋纷纷浮现，大友组风雨飘摇…"},{"id":10027,"p":"/bj5zVDfTfTir16Rq95HOzXZ6kPI.jpg","b":"/z8ejhyO0hVXk4KVo1bi4HMFP3FS.jpg","t":"狼犬丹尼","r":6.935,"y":2005,"rd":"2005-02-02","hs":0.997,"d":3.702,"mt":"movie","o":"高利贷商人巴特（Bob Hoskins 饰）在丹尼（李连杰 饰）四岁时将他收留，从此用训练猛兽的方式让丹尼成为自己忠实的“狼犬”。巴特日常的工作是带领自己的手下与丹尼四处收账，如有任何人胆敢暴力反抗，巴特就放开丹尼颈上的项圈——那是进攻的信号，让后者用蛮横凶残的招式击溃对方。每次任务结束，丹尼都被送回阴暗的地下铁笼。  某次打斗中，丹尼偶遇盲调音师山姆（Morgan Freeman 饰），并为钢琴所深深吸引以致忘记了巴特的任务。盛怒的巴特将丹尼送上以死亡为终结的地下拳场，赚取了更多的利润，在离开拳场的路上巴特一伙遭仇家埋伏，丹尼幸免于难，被山姆一家收留。在山姆家里丹尼体味到缺失的亲情，逐渐找回了自身的人性一面，并开始学习弹奏钢琴。巴特等人经过治疗后痊愈，再次将丹尼拉回到拳场，然而丹尼已不再愿意杀人，无意中又发现了当年自己母亲遇害的真相，丹尼与巴特一伙的决战在所难免……"},{"id":2057,"p":"/q68ktFq552TUn7Ofl23t3M5yaT8.jpg","b":"/lFDeRoh5gowXWf0O3ayEAUxePcw.jpg","t":"原罪","r":6.1,"y":2001,"rd":"2001-05-08","hs":0.995,"d":4.826,"mt":"movie","o":"故事发生在十九世纪末多姿多采的古巴，腰缠万贯的咖啡业大亨路易斯（安东尼奥·班德拉斯）决定要迎娶与他素未谋面的邮购新娘——美国女子茱莉亚（安吉丽娜·朱丽）。当他第一次在码头见到她时，已经被她的美貌所深深的吸引，但谁也不知道他娶回来的老婆是个外表妖艳、满肚子阴谋的坏女人。\r 婚后的生活看似很美满，正当他以为就此可以和他漂亮的新娘幸福愉快地生活时，他却意外地发现这个邮来的妻子茱莉亚并不是一个他所期待的单纯女子，在她背后隐藏着一个个的谎言，她的目的就是路易斯的万贯家财。就这样，幸福的生活发生了宿命般的转变，渐渐被阴霾所笼罩。"},{"id":330764,"p":"/3rMOZV9Cn1cbjtkEzEdDxJ3BfGN.jpg","b":"/v3LsiN0K6RQTdxDiJY9DMk9dilW.jpg","t":"超新约全书","r":6.651,"y":2015,"rd":"2015-09-02","hs":0.992,"d":2.205,"mt":"movie","o":"　　全能的神确实存在，并且居于布鲁塞尔寻常住宅？还用电脑掌管一切生命？《小英雄杜杜》鬼才导演继《小国民尼谟》后又一奇幻狂放之作，这次斗胆玩转宗教。原来神不只有独生子道成肉身，还有个反叛的十岁女儿，对人间种种不幸看不过眼，决定离家出走改造世界，推翻暴君父亲。先发短讯泄露天机公布大限，再化身小救主，下凡召集六大使徒，聆听各人心曲，开启《超新约全书》。暴怒的神也追到凡间，力阻女儿造反。天马行空出奇制胜，更有凯瑟琳·德纳芙演富婆使徒，与黑猩猩擦出爱火花。"},{"id":354110,"p":"/fbTpSiqGn6ImqSAyawHlLf7goat.jpg","b":"/eiHNVxEXJIY7nBlcL9zXmtP7qtz.jpg","t":"遗弃","r":6.124,"y":2015,"rd":"2015-09-16","hs":0.992,"d":2.201,"mt":"movie","o":"影片讲述一位内心充满愤恨的枪手约翰·亨利·克莱顿（基弗·萨瑟兰 Kiefer Sutherland 饰）回到故乡试图弥补和他疏远的父亲（唐纳德·萨瑟兰 Donald Sutherland 饰）的关系，力图挣脱多年前因一场意外导致弟弟威廉溺亡的阴影，却陷入了故乡资本家抢夺农民土地的争斗中。一忍再忍，直到资本家手下对约翰·亨利的父亲也就是牧师下黑手，他决定从新拿起武器， 消灭那些恶人！"},{"id":820,"p":"/kosdfJ9iX3DhFEquwAZIVFtKI4b.jpg","b":"/77gjiDyD94aJfqZq6AJAcMLxZhd.jpg","t":"刺杀肯尼迪","r":7.597,"y":1991,"rd":"1991-12-20","hs":0.987,"d":5.354,"mt":"movie","o":"　　肯尼迪的遇刺成为了一桩美国历史上的悬案，电影重新审视了那一段历史，到底杀手是一个普通人，还是整个庞大的政治阴谋，真相和幻象，都在调查中渐渐露出端倪。  　　总统遇刺的两小时内，官方认定的凶手即被逮捕，他就是里•哈威•奥斯瓦多。然而巧合的是，在随后的一个小时，这个嫌疑犯却火速被一名流氓杀死。经过调查，官方还是认定里•哈威•奥斯瓦多为真凶。但是，二十多年后的一个美国律师吉姆•加里森（凯文•科斯特纳 Kevin Costner 饰），却发现肯尼迪中弹的蹊跷，从而推测当年官方的误判，接下来，他的侦查牵连着一个历史上的惊天阴谋。"},{"id":579245,"p":"/wDER9gGqNoN13CQzpaLCbKqaB8Z.jpg","b":"/580aO5umsOX5FAFmD6ObYvVuk6p.jpg","t":"特殊人生","r":7.8,"y":2019,"rd":"2019-10-23","hs":0.986,"d":1.399,"mt":"movie","o":"二十年來，布朗和馬歷生活在一個不同的世界當中，那是一個屬於患自閉症的兒童和青少年的世界。他們二人在理想主意推動下，分別創立及管理The Hatch 及 The Shelter兩個非牟利機構，目標在貧困區培訓年青人擔任守護工作，負責照顧及輔導一些被其他政府機構拒於門外的重度患者個案，讓孤立無援的家庭得以見到一絲曙光。改編自真人真事，他們是走在人群裡的無名英雄，這非傳統的合作關係展現了特殊的人生。"},{"id":1110358,"p":"/azwfHg1QCOWZha7uAbYIwTdSs2L.jpg","b":"/27e2IkJnwEqXoEx9WTY0aDON8L.jpg","t":"衝三小劇場","r":7.061,"y":2023,"rd":"2023-08-02","hs":0.985,"d":0.909,"mt":"movie","o":"典雅舒適的小劇院裡，一齣差強人意的舞台劇正在上演，突然有名觀眾挺身站起，打斷了演出的進行。他自稱名叫亞尼克，是一名停車場管理員，下班後舟車勞頓趕來看戲，演出內容卻讓他失望透頂。眾人將他驅離劇院，過沒多久他卻又突然出現，掏出手槍跳上舞台……。今晚，亞尼克才是真正的主角！"},{"id":86829,"p":"/z3wkJMclpXiqMeXlvYGsWvX4Hto.jpg","b":"/nnaUAkXgMKmkMI4Go6q4Q5q4nKm.jpg","t":"醉乡民谣","r":7.191,"y":2013,"rd":"2013-10-18","hs":0.985,"d":2.287,"mt":"movie","o":"故事发生在六十年代的美国，勒维恩（奥斯卡·伊萨克 Oscar Isaac 饰）是一位名不见经传的民谣歌手，生活困顿的他无家可归亦没有固定的工作，每晚得靠朋友们的救济才得以寻得安身之处。可是，尽管陷入了窘境，但固执的勒维恩却不愿意了顺应大众的喜好而做出无奈的改变，也正因为此，他和交往多年的好友简（凯瑞·穆丽根 Carey Mulligan 饰）和吉姆（贾斯汀·丁伯莱克 Justin Timberlake 饰）之间的关系也跌落到了冰点，更让勒维恩感到烦心的是，简的腹中竟然怀上了自己的孩子。之后，勒维恩前往芝加哥企图找到一份工作，却在面试之后惨遭拒绝，之后，一无所获的他回到了格林尼治村，继续回到曾经兼职的小酒馆打工。熟悉的场景，熟悉的音乐，熟悉的氛围，勒维恩经历了许多，却又好像什么都没有发生过。"},{"id":1989,"p":"/32wPTw329KPuc29OOjAxtsQxa7V.jpg","b":"/tj8T9OIM0E51Jf61RJbRbG6vnIJ.jpg","t":"蓝莓之夜","r":6.414,"y":2007,"rd":"2007-11-28","hs":0.982,"d":3.455,"mt":"movie","o":"　　伊丽莎白（诺拉•琼斯饰）被男友抛弃，伤心又苦恼的她把钥匙扔在咖啡店里。咖啡店的老板杰瑞米（裘德•洛饰）保存了很多钥匙，每把钥匙都埋藏了一个伤心的故事。伊丽莎白爱吃店里没人点的蓝莓蛋糕，在某一晚决定离开纽约，穿越美国到处看看。在旅途上认识了明明深爱却困囿彼此的分居夫妇，还有豪爽爱赌却鲜回家看望父亲的少女（娜塔莉•波曼饰），每到一个地方她就给杰瑞米写一张明信片。以他人为镜，伊丽莎白找到了爱的真谛，回到纽约，看见等待自己的杰瑞米，可以幸福地，再吃一客蓝莓蛋糕，放心享受爱的欢愉。"},{"id":33273,"p":"/i2XCKfV81GcDbXbDNM80kK25Y0o.jpg","b":"/rhfhCRt5R71ujjRjuwuTzODKUya.jpg","t":"囚室211","r":7.448,"y":2009,"rd":"2009-11-06","hs":0.978,"d":2.756,"mt":"movie","o":"新任狱警胡安为展示良好职业风貌，提前一天入狱体验工作。而在这一天里，犯人头目“恶母”击伤狱警，带领犯人暴动，监狱陷入了一片混乱。胡安因受伤被同伴丢弃在211囚室，为了避免被犯人们当做人质，他只得乔装罪犯，谋取恶母的信任，试图寻找脱身机会。犯人们以监狱中的三名刑期百年以上的“埃塔”恐怖分子要挟官方答应他们的谈判条件，因政府与埃塔方面有协议在先，监狱方与特别行动组投鼠忌器，迟迟不能强攻，致使局势僵持。另一方面，监狱暴动经媒体报道后引起连锁反应，家属们纷纷来到监狱探听消息，却遭到狱警们的毒打，胡安怀有身孕的妻子不幸受伤，而这让本欲确保自己脱身并协助狱方平息事端的胡安做出了疯狂的举动。"},{"id":638965,"p":"/iZlZrcXaON9t3go6ZGiWqRmqFzU.jpg","b":"/1Rl22zqQw5YGVmmAPpMyQDUD723.jpg","t":"育蝇奇谭","r":6.3,"y":2021,"rd":"2021-05-19","hs":0.978,"d":1.257,"mt":"movie","o":"一对头脑简单四肢也不发达的狐朋狗友，在山穷水尽吃空气之际，惊喜地发现后备箱里出现了一只巨大无比的苍蝇。于是他们决定尽己所能驯化这只珍奇异蝇，为己所用视为己出，招摇撞骗梦想发财。鬼才导演昆汀·杜皮约继《鹿皮》之后的最新荒诞喜剧力作，更有阿黛尔·艾克萨勒霍布洛斯颠覆女神形象疯癫出镜。撕掉沉重的吊诡标签，随巨蝇宝贝儿满载笑声自由飞翔，来一场轻松愉悦的怪奇之旅。"},{"id":273895,"p":"/a15OMpRsHDIz3i3fQozt5veZU9L.jpg","b":"/kVGUdR1CXKAyCFj5Tt4uyR2bpFx.jpg","t":"塞尔玛","r":7.396,"y":2014,"rd":"2014-12-25","hs":0.977,"d":2.06,"mt":"movie","o":"历史传记题材电影《塞尔玛》由阿娃·杜威内执导，蒂姆·罗斯、大卫·奥伊罗、小库珀·古丁、汤姆·威尔金森主演，影片聚焦美国民权斗士马丁·路德·金1965年组织的“由塞尔玛向蒙哥马利进军”行动。"},{"id":622,"p":"/iFDtmA8Bg9zE4NcsjcmGfqFN01H.jpg","b":"/qVyN9czTgRJ2SAA2BLXESzQEVgz.jpg","t":"第九道门","r":6.478,"y":1999,"rd":"1999-08-25","hs":0.977,"d":5.026,"mt":"movie","o":"　　卡索(约翰尼·德普 Johnny Depp 饰)着迷于收藏离奇古怪的珍稀书籍。这种才华令富翁巴尔坎（弗兰克·兰格拉 Frank Langella 饰）大为赏识。他派给卡索一个艰巨的任务——寻找一本叫《第九道门》的古书，并鉴定他手中那本的真假。这本书在世界上仅存3本，剩下的两本，分别流落到了葡萄牙和法国。 　　传说，只要通读此书，就可以召唤魔鬼的到来。卡索开始了曲折而又魔幻的寻找历程。他探访了书的原主人之妻、古籍修缮专家、遇上绿眼珠的神秘女人，期间他朋友的暴毙竟然跟书里的插图如出一辙，命案还在连连上演。原来，书中所带的咒语，恐怕会使得拥有者无一幸免。而如果三本书合在了一起，就会迎来邪恶的撒旦。而到底最终魔鬼的脸有没有出现？"},{"id":37094,"p":"/xwzkVLtKGmoABvXrMi8tUotqh96.jpg","b":"/cS45swrlrTJijH1RblBLe8LlW2p.jpg","t":"城市英雄","r":7.391,"y":1993,"rd":"1993-02-26","hs":0.974,"d":5.009,"mt":"movie","o":"迈克尔·道格拉斯扮演的威廉·福斯特是一家军工场的工程师，被解雇后心情很压抑。因离婚，小女儿的生日没被邀请，恰好路上堵车，他弃车走进一家杂货铺，想找点零钱打电话，却遭到刁难，他操起垒球棒砸了铺子。在公园休息时，又和流氓打了一架；在快餐店里因和服务生发生争执，他拔出从流氓那里缴获的手枪一阵乱射，此时他已完全失控。最后，他面对退休警官的枪口，不禁自问：“我是坏人吗？”"},{"id":18947,"p":"/l7CBRLAXUnHi0kp2krhLtlJvtWI.jpg","b":"/vZS0CQBaxj1CPFWTICXLXMJbb3o.jpg","t":"海盗电台","r":7.228,"y":2009,"rd":"2009-04-01","hs":0.97,"d":2.772,"mt":"movie","o":"1966年英国，北海上飘扬着一条游艇，这里有一群充满了摇滚梦想的年轻人，在24小时不间断播着自己喜欢的音乐，他们叫做海盗电台。全英国的年轻人，无论种族、信仰，都热衷于海盗电台的音乐。被学校开除的卡尔（Tom Sturridge 饰）被海盗电台的首领昆汀（Bill Nighy 饰）引荐入伙。通过游戏，他逐渐认识这些激情四射的DJ，其中，头牌DJ大胡子科特（Philip Seymour Hoffman 饰）是个善于拿音乐说事的美国佬；戴夫虽然大腹便便却颇讨女孩喜欢……羞涩的卡尔似乎总是难以融入，对于喜欢的女孩也手足无措。2年前离开的DJ加文（Rhys Ifans 饰）突然回归让科特面临危机，而西蒙则发现与妻子艾兰诺的婚姻另有隐情。与此同时，政府高官与国家电台却开始注意到这些无政府主义的小团伙，并多次召开紧急会议商议对策，从最初的封口令，到后来的军队驱逐，对抗愈演愈烈……"},{"id":1576,"p":"/uYOr9N5BEE7gJ2dAMlYjp2Okk1C.jpg","b":"/eLuE9zFExdASgZkUPSvTh6ocFtk.jpg","t":"生化危机1：恶灵古堡","r":6.642,"y":2002,"rd":"2002-03-15","hs":0.968,"d":4.284,"mt":"movie","o":"为军方研究生化武器的保护伞公司在浣熊市地下设有巨大的研究中心——蜂巢，由于一次意外事故导致可通过空气传播的生化武器泄露，负责蜂巢安保的电脑系统“红后”启动应急措施，却导致数百名工作人员罹难……四小时后，蜂巢安保人员爱丽丝（米拉·乔沃维奇 Milla Jovovich 饰）在蜂巢出口醒来，并且因为催眠气体而失忆。一支受命关闭红后的特种小队来到此处，与爱丽丝、自称警察的安德森，以及蜂巢工作人员帕克斯组队深入地下。一行人因任务目标与红后冲突而先后遭遇保卫系统和丧尸的连番袭击，而爱丽丝渐渐恢复的记忆揭示了她与同行者非同一般的联系。这场生化丧尸危机该如何解除？又或者根本是一曲绝望的前奏？"},{"id":81796,"p":"/iplHJu10wi1M7ugJ5LPm95PIKfO.jpg","b":"/vee4TWQX9MPywfU2QifDhKd7Wpl.jpg","t":"太空一号","r":5.933,"y":2012,"rd":"2012-04-12","hs":0.967,"d":2.883,"mt":"movie","o":"------未来的世界里，地球上已经没有空间供犯人坐牢使用了，于是人类制造出了一个绕着地球飞行的类似于空间站的监狱。在其中的一个监狱里，关押着许许多多的重刑犯，死囚等等极度危险的人。这里保安严密，似乎是坚不可摧的。可是，挂一漏万，意外总是不期而遇。这一天，总统的女儿造访监狱。监狱里的工作人员自然觉得有无限荣光。可是，事情就在总统的女儿和一个犯人对话时出现的错误。很快，一场由各种犯罪头子组成的暴动和越狱就在监狱里发生了起来。总统的女儿死里逃生，但是很明显，她呆在这个卫星一样的监狱里并不安全。地球上的人们也坐如针毡，军队里的人正在想尽办法要把总统的女儿从监狱里救出来，然后彻底抛弃这个孤岛一样的监狱，让它在外太空自生自灭。得到解救总统女儿任务的是一个有着\"污点\"的特工，他在一次任务中，莫名其妙地被陷害成了卖国贼。如今，他只有把总统女儿平平安安地带回地球，才能重获自由。 于是，他走上进监狱，展开了一长营救的血腥之旅……"},{"id":68727,"p":"/9w4TTQTMfG9LMyXPfdmisRisg57.jpg","b":"/qqqnNDiQx62xZsVRZnxhP8GguJf.jpg","t":"恍惚","r":6.62,"y":2013,"rd":"2013-03-27","hs":0.967,"d":2.432,"mt":"movie","o":"如果你将一副价值2500万英镑的天价名画藏在了一个“安全的地方”，那你最好把地址记牢了。但是如果碰巧你真的忘记了，那该怎么办？  西蒙(詹姆斯·麦卡沃伊饰演)是伦敦一家著名拍卖行的员工。如果拍卖行遇到抢劫，西蒙要负责把名画转移到安全的地方去藏起来。但是章程告诉他们，名画再贵也比不上人的性命值钱，换句话说关键时刻还是保性最要紧。没过多久，抢劫案真的发生了，目标是一副刚刚拍得2700万英镑的油画。西蒙试图把画转移到保险箱，但他被遭到了劫匪弗兰克(文森特卡索)的袭击昏迷不醒。  尽管丢失了名画，但西蒙还是被封为一名英雄。脑补受创让他患上了失忆症，对事情的经过模模糊糊，甚至想不起来究竟把画藏在哪里。同样没有得到名画的弗兰克失望透顶，他绑架了西蒙，试图逼他讲出地址。为此弗兰克找来了女催眠师(罗莎里奥道森)来帮助西蒙恢复记忆。这名叫做伊丽莎白·蓝布的催眠师很是神通广大，很快找到了“开启”西蒙大脑的方式，然而——她的真正目的又是什么？"},{"id":186992,"p":"/etuOhGtCIfWi2D4ntxhQSErdTzA.jpg","b":"/uTFJU4gsKsAl95yfT3llZFR9ZXn.jpg","t":"湖畔的陌生人","r":6.307,"y":2013,"rd":"2013-06-12","hs":0.963,"d":2.38,"mt":"movie","o":"　　炎热的夏天，在以男性“钓鱼”著称的湖畔度假胜地，平静湛蓝的湖水下暗潮涌动。英俊的中年男子弗兰克（Pierre Deladonchamps 饰）周旋于两个男人之间：肥胖风趣的亨利（Patrick d'Assumçao 饰）让他感到非常投缘，两人建立起无话不谈的友谊；美如雕像的迈克尔（Christophe Paou 饰）让他一见倾心，两人发生肉体上的澎湃激情。然而在连场激战后弗兰克逐渐发现迈克尔神秘而危险的一面，湖畔的一桩凶杀案更让一切变得扑朔迷离。弗兰克无法抵挡迈克尔的吸引，其实早已投入感情的亨利也被卷入其中。究竟该就此抽身，还是放纵欲望铤而走险？本片获得第66届戛纳电影节酷儿棕榈大奖和一种关注单元的最佳导演奖，是年度由内到外的赤裸话题大作。情欲和悬念紧紧相扣，阴郁和激情兼而有之。静谧湖水中心灵与肉体交缠鏖战，直至最后一刻。"},{"id":157841,"p":"/oysKliAtQ6WWcA2NQMFehYhOf06.jpg","b":"/q9wnyYMAyKhOvfycUERFNKTHEaL.jpg","t":"少年斯派维的奇异旅行","r":6.842,"y":2013,"rd":"2013-10-16","hs":0.961,"d":2.301,"mt":"movie","o":"T.S. Spivet是个12岁的奇才，酷爱制图学和科学图解。有一天，史密森尼博物馆打电话给他说：享有盛誉的贝尔德奖授予了他，他也被邀请去做次演讲。不为人知的是，他决定乘运货的火车穿越美国去华盛顿。但那儿没有一个人料想到他只是个小孩儿。带着一个望远镜，4个圆规，和他曾曾祖母留给他的回忆，T.S.开始了他神秘的旅程，这旅程最终将让他明白这个世界是怎么运作的……各种笔记、地图和图纸掺杂在幽默而又无法抵抗的具有想象力的故事叙述之中。"},{"id":670243,"p":"/v6fRvlxOGhH11O5rqH13ZWYAqwr.jpg","b":"/7I1Yj4vz57L6BF6theOaKOs9QYS.jpg","t":"永别了，霍夫曼先生","r":6.871,"y":2022,"rd":"2022-01-12","hs":0.96,"d":1.033,"mt":"movie","o":"1942年巴黎。François Mercier是一个普通的男人，他只渴望和他爱的女人Blanche建立家庭。他还是才华横溢的珠宝商哈夫曼先生的雇员。但面对德国的占领，两人别无选择，只能达成一项协议，其后果将在几个月后打乱我们三个角色的命运。"},{"id":377263,"p":"/ebHdYbU2ccJWclvAJs6Zi9cfh9b.jpg","b":"/nlPQ5YZZtcpGQTOqNaGAmQEEBFG.jpg","t":"弗兰兹","r":7.358,"y":2016,"rd":"2016-09-07","hs":0.959,"d":1.797,"mt":"movie","o":"一战结束后，德国女孩安娜在战争中失去了她的未婚夫弗兰兹。有一天，她在弗兰兹的墓地，发现了一个法国人送来的花。这个叫阿德里安的法国人，声称是弗兰兹的好友。他的到来给安娜，以及弗兰兹的父母都带来了新生——他讲和弗兰兹相处的故事给他们听，还给他们拉小提琴柴可夫斯基的《如歌的行板》，陪同安娜去舞会。安娜发现自己慢慢爱上了这个男人……"}]