[{"id":308032,"p":"/orMkBkPqu7szuBRdMLUB4TWKiVV.jpg","b":"/5cxaJCzHwQisLeVewv7jiuqsVLp.jpg","t":"斯坦福监狱实验","r":6.848,"y":2015,"rd":"2015-07-17","hs":0.934,"d":1.931,"mt":"movie","o":"本片由真实事件改编而成，故事发生在1970年代初的斯坦福大学，一群大学生进行了一场关于人类行为的研究试验。他们分成两伙人，一伙人扮演监狱狱警，另外一些人则扮演囚犯，在24小时内开始模拟监狱里的日常生活。结果证明，扮演狱警的人在模拟监狱的情境中，开始变得有暴力倾向，而扮演囚犯的人则预谋造反。试验不久就被叫停，但其研究结果许多年来一直为人们所关注，引起了广泛的争议。"},{"id":1557,"p":"/7QCfZb0KTN3Iu8jkLoog3NRBNud.jpg","b":"/zbDTA5mGW6tpEI5GjR3xGplLVrZ.jpg","t":"死亡密码23","r":6.843,"y":1998,"rd":"1998-07-02","hs":0.416,"d":1.097,"mt":"movie","o":"该片改编自80年代德国一个真实的社会事件，主人公19岁的卡尔是个左翼份子，当权者都视他们这一群老是在街头抗争的孩子是恐怖的无政府主义者。他深受Anton Ailson的著作《Illuminators!》的影响，深信世界被一个地下庞大的秘密组织所掌握，而这个组织的中心，正是一部超级计算机。卡尔对此惊骇且着迷不已，在好奇或与头脑不相称的单纯动机下，卡尔成了苏联KGB窃取情报的骇客，有了钱只是为了买更好的计算机及永远喂不饱的毒品。就在切尔诺贝利核电厂爆炸时，卡尔也开始被警方监视。当犯罪、KGB、同伴、经济、良心谴责、毒品等各方的压力随之而来时，这个自命不凡，以为掌握科技就掌握一切的骇客，开始显露出孩子般的慌乱及对他之前所鄙弃的人类情感的深深依赖。最后他崩溃了，在疗养院里一无所有、回归最原始的生活方式，然而这却是他最快乐的时光。"},{"id":446021,"p":"/82wD6T69sCI3Jtc9QbFMp6AN3uY.jpg","b":"/tkUpruYM2zBdbHYW9fgthbrCjV4.jpg","t":"賊眉賊眼大酒店","r":6.842,"y":2018,"rd":"2018-10-04","hs":1.394,"d":3.055,"mt":"movie","o":"七個行蹤神秘陌生男女相遇在充滿黑暗過去的湖邊酒店，準備食大茶飯。眾人各懷凶險鬼胎，就在一個月黑風高的關鍵深夜裡，大事件終於發生；救贖不成，他們通通要落地獄！未到最後，未知可以壞到幾盡！"},{"id":762504,"p":"/9rYq7gGWRDw1listTxfXFeX0Xze.jpg","b":"/5N8LOeRzt7LcZIhPbNVaCsVOPdT.jpg","t":"不！","r":6.841,"y":2022,"rd":"2022-07-20","hs":2.915,"d":7.873,"mt":"movie","o":"居住在加州內陸一個孤獨峽谷的居民們見證了一個離奇、令人不寒而慄的發現。"},{"id":429300,"p":"/oMlnKwF1b7hdpsrlOtRBpmLmEkW.jpg","b":"/64jAqTJvrzEwncD3ARZdqYLcqbc.jpg","t":"惊涛飓浪","r":6.84,"y":2018,"rd":"2018-05-31","hs":1.36,"d":2.911,"mt":"movie","o":"富有探索精神的塔米·奥尔德姆（谢琳·伍德蕾 饰）与未婚夫理查德·夏普（山姆·克拉弗林 饰）为完成梦想中冒险刺激的航海之旅，二人驾驶着帆艇从碧海蓝天的大溪地起航横渡太平洋。天有不测风云，不料二人在航行途中遭遇了强度全球排名前十的名为“雷蒙德”的四级飓风突然袭击。在风暴过后，依托于浮木上的塔米醒来发现帆艇已经被摧毁的破败不堪，更不幸的是她挚爱的男人理查德因身受重伤而奄奄一息，塔米徘徊于希望与绝望左右，而后在理查德鼓励之下，她坚定地燃起了求生的希望，并爆发了绝境之下的意志力和勇气，在一望无际的大海中挣扎生存……"},{"id":95,"p":"/mc5zKzCcyxMnVTjc7V8yfq6tnA6.jpg","b":"/1cO6OQJxz7YhTZ4V1OlkYfebeJa.jpg","t":"世界末日","r":6.838,"y":1998,"rd":"1998-07-01","hs":1.238,"d":8.383,"mt":"movie","o":"　　发现一颗巨大的陨石正朝地球方向奔来，并将于十八日内撞上地球时，美国太空总署想出阻止该陨石与地球相撞造成人类毁灭的办法：派人登陆陨石的表面，钻洞贯穿至陨石的地心，放入核弹引爆。但这一切必须要在十八日内完成。钻油井工头（布鲁斯•威利斯）被委以重任，而他的下属（本•阿弗莱特）恰也是其女儿（丽芙•泰勒）的男朋友，此次任务能否成功完成，关系到女儿下半辈子的幸福。为此，他和下属接受了太空总署的高强度的训练，以期一夜之间从打井工人变成救世英雄。"},{"id":1991,"p":"/elnpVWdB2WwMhScK7OD95ZklgBI.jpg","b":"/hrNQWwQU6WuOKDpgFtdcDd90UnA.jpg","t":"金刚不坏","r":6.837,"y":2007,"rd":"2007-05-22","hs":1.183,"d":4.898,"mt":"movie","o":"　　迈克（库尔特•拉塞尔饰）是一个经常与死神打交道的特技演员，久经刺激之后，他俨然成为一个变态杀人狂。一天，他穿上行头，照样开着那印有骷髅图案的汽车上路寻找猎物。在午夜酒吧，他接近了一些年轻女人（罗莎里奥•道森、范妮莎•费丽托、乔丹•莱德、罗丝•麦高恩等饰）。在喋喋不休的她们离开酒吧后，迈克展开了行动，那辆诡异的汽车，便是他的致命凶器。  　　一段时间后，李（玛丽•伊丽莎白•文斯蒂德饰）和她的朋友们（佐伊•贝尔等饰）结伴开车兜风，一路上有完没完地闲聊。此时脸上有疤，目露凶光的迈克又在暗处盯上了她们并一路跟踪，他还能继续可怕的疯狂杀戮吗？"},{"id":800815,"p":"/rW49poda574LzxagVu5EIF4jLSe.jpg","b":"/b08BDQPq42AoLMfhi7DtTOoYqVu.jpg","t":"淡蓝之眸","r":6.837,"y":2022,"rd":"2022-12-22","hs":1.511,"d":2.09,"mt":"movie","o":"讲述1830年西点军校发生了一系列谋杀案，退休侦探Augustus Landor（克里斯蒂安·贝尔 饰）对此展开调查，而协助他那位注重细节的年轻学员，正是后来成为举世闻名作家的埃德加·爱伦·坡（哈利·米尔林 饰）。"},{"id":283366,"p":"/xsWNOmxzkHtGrwo31iV35Q7t2Pt.jpg","b":"/ld7V9BjMk2xtiBNcR8savyyk5ca.jpg","t":"佩小姐的奇幻城堡","r":6.837,"y":2016,"rd":"2016-09-27","hs":1.807,"d":6.486,"mt":"movie","o":"《佩小姐的奇幻城堡》由好莱坞风格独树一帜的鬼才名导提姆·波顿执导，改编自畅销奇幻小说。影片主要讲述雅格布的爷爷自雅格布还小的时候，就会常说床边故事给他听，故事中有许多拥有特殊能力的小孩，爷爷过世后，留下了关于这个属于另一个时空世界种种谜团的线索，雅格布循着这些线索，来到了一个住着许多拥有特殊能力孩子的城堡，他逐渐认识这里的人，并跟他们成为了朋友。同时，他也发现了爷爷的故事里所说的可怕怪物，而他的到来，也使得这个地方变得更加危险。他必须运用自己与众不同的奇特特质，才能解救他的新朋友们。"},{"id":22509,"p":"/2QBXokkFDYOKLPAKk6FQO9gd6YS.jpg","b":"/3VHkoXEPDEyrvQaL9Oti8U5FlmD.jpg","t":"穿梭集中营","r":6.836,"y":1999,"rd":"1999-03-28","hs":0.43,"d":1.119,"mt":"movie","o":"犹太裔的美国青春少女汉娜。她总是不认真地去接受家庭宗教信仰的传统方式。结果被施于魔法运到了第二次世界大战的德国集中营，饱受蹂躏，经历了各种恐怖经历，也就得知过去那些犹太人所忍受的痛苦经历。"},{"id":11386,"p":"/ea6HPVTlGa0MmtTrPud0UnP9wh.jpg","b":"/k4ZrvqTWADP1nzgXNSKDNk4xOEB.jpg","t":"哭泣的游戏","r":6.835,"y":1992,"rd":"1992-09-02","hs":0.569,"d":2.06,"mt":"movie","o":"故事发生是北爱独立战争期间。英国士兵乔迪（福里斯特·惠特克 Forest Whitaker 饰）在阿尔马遭到了北爱共和军的绑架，共和军企图用他来交换被英军扣押的俘虏。看守乔迪的是弗格斯（斯蒂芬·瑞 Stephen Rea 饰），他的内心对杀戮和战争感到迷失和无奈，对乔迪的遭遇感到恻隐与同情，他们成了好朋友。共和军最终没换来俘虏，上头要求弗格斯处决乔迪，弗格斯暗中放走了他。乔迪走前交给弗格斯一张他女朋友迪尔的照片，告诉弗格斯可以去伦敦找他的女朋友迪尔。  　　不料乔迪逃走时却误被来袭击的英军坦克轧死了，早已厌倦了战争的弗格斯逃到了伦敦，化名吉米。他在伦敦找到了迪尔，被她深深吸引，后来在旅馆时却发现她是男儿身。此时爱尔兰共和军传来消息，他们已经判了弗格斯死刑，他们要求弗格斯去执行一次同归于尽的任务！"},{"id":474350,"p":"/9Ucq0WjUMHiUcn6iH5VGGwmFmLl.jpg","b":"/6LVSrgm83UYWlrLTCVGmWhFKYO0.jpg","t":"小丑回魂2","r":6.835,"y":2019,"rd":"2019-09-04","hs":2.742,"d":12.536,"mt":"movie","o":"《小丑回魂2》是一部2019上映的奇幻惊悚电影，由安德斯·穆斯切蒂执导，詹姆斯·麦卡沃伊、杰西卡·查斯坦、杰·瑞恩、比尔·哈德尔、詹姆斯·兰索恩、比尔·斯卡斯加德主演，剧情讲述在首集《小丑回魂》故事的27年后，失败者俱乐部成员陆续搬离了德利镇，只剩下儿时在家自学的麦克留下来成为当地的图书馆员，就在他发现小丑潘尼怀斯并没有被消灭，且一定的周期内会再度苏醒作乱，威胁到许多镇民的生命安全之后，原本各奔东西的失败者们再度回到这个充满梦魇的故乡，一同面对这个曾带给他们童年阴影的“It”。"},{"id":277,"p":"/u0Pj1G9Rr0ulohkfMshowxk7mnJ.jpg","b":"/j9E1pGqx2ZYnyGQYMB1JYtUxJ6u.jpg","t":"黑夜传说","r":6.834,"y":2003,"rd":"2003-09-19","hs":1.119,"d":5.302,"mt":"movie","o":"地球上一直存在着一个黑暗的地下世界。那里，两大种族――吸血鬼和狼人――在斗得你死我活，每一方都以消灭对方种族为最终目标。一次，吸血鬼族的“月神”西丽妮在追杀几个落败的狼人时发现，狼人正在密谋绑架人类的一名医生麦克尔。心知狼人必有所图，西丽妮独自前往狼窝查探。不料中了狼人的埋伏，身负重伤之际幸得麦克尔相救。在麦克尔送西丽妮回吸血鬼营地的途中，他意外被一只狼人咬伤了，由此揭开了麦克尔的身世之谜和狼人的阴谋……"},{"id":8848,"p":"/nXDh9etyKCfeEJdw7SJF8ifDv93.jpg","b":"/ynnarxTMs8jWKV9GK0SpUhGNCgH.jpg","t":"银行大劫案","r":6.833,"y":2008,"rd":"2008-02-28","hs":1.236,"d":5.059,"mt":"movie","o":"时间：1971年9月。地点：伦敦贝克街某银行地下金库。人物：四男一女。时间倒回数周之前，改行当上汽车交易商的特里过着还算安闲凑合的生活，漂亮的模特旧识玛婷意外找上门来。 美女上门通常不是为了叙旧，而玛婷找来的原因则是为了贝克街的劳埃德银行。价值高达300万英镑的珠宝和现金就锁在银行的地下金库，而由于它们私密保险箱的特殊身份，银行并不直接牵扯在内，拥有者也有99%的可能性不会报警。这简直就是一辈子难遇的良机！虽然金盆洗手的特里早就把危险的过去抛到了九霄云外，也有些担心和银行作对的下场，但近在眼前的大鱼不仅能解决燃眉之急，还能确保他下半辈子无忧，送上门的好东西为什么要拒绝？ 找来了几个不可思议的同谋--比如时尚界人士、三级片男星，仔细研究了银行建筑构造，也顺带打量了周边环境，准备周全之后，这伙临阵磨枪的新手发现：从银行的隔壁打通一条通往金库的地道，是最可行的一个方案。果然，一番磕磕碰碰，他们还真成功潜入。正当几爷们儿在金库里拽着明晃晃的钻石项链，数着大捆的钞票，大开香槟庆祝的同时，他们并不知道：其中一个保险箱中，暗藏了肮脏而见不得光的秘密，而这个秘密将把他们推入延伸至地下犯罪组织、英国政府高层、甚至是高高在上英国皇室的的致命罗网……"},{"id":2112,"p":"/8Bqlv2kbOyZFqfiPNgzdBscqYPn.jpg","b":"/7y9zHux7Kt7qHZNuB36tbu4hFc9.jpg","t":"危险人物","r":6.832,"y":1999,"rd":"1999-02-05","hs":0.889,"d":3.808,"mt":"movie","o":"这个世界黑白颠倒，所有身边出现的男人，都是杀手；依偎身边的女人，都是妓女；主持公道的警察，更是无赖。坏人当道，好人就倒霉，但倒是有点好处，就是当你要寻仇时，在这个浑沌的城市中，揪出坏人中的坏人，并不困难…… 　　波特（梅尔·吉布森饰）寻仇的动机其实是很简单─讨回属于自己的钱。波特虽然是混黑社会的，但却是一位有原则、有格调的汉子。他不轻易发火，也讲道理，但千万不要惹恼他，否则踢至的准是一块铁板。他和同伙维尔（葛瑞洛亨利饰）从老板那里黑吃黑干了一笔钱，正准备要分赃，得到他应得的七万元美金，但维尔却犯了三个大错：他一枪打倒波特，吞了所有的钱，拐走他的女人。但最致命的错误是，维尔当时应该确认波特是不是已经一命鸣呼。 　　波特当然没死，等他伤势复原，重出江湖，变得更有原则，冷酷慑人。当他放话要找维尔简直把他吓的屁滚尿流。但维尔当然也不是简单货色，调齐身边所有人手，计画再一次整垮波特。波特有备而来，准备好好玩一场，单枪匹马把黑社会秩序搞得大乱，就连替维尔撑腰的犯罪集团大头目卡特（威廉狄凡饰），都心悸于抓狂的波特。黑吃黑的社会，波特如何以寡击众，但....他不计任何代价拿回那笔钱的决心，未曾改变。"},{"id":405774,"p":"/qBh4UkrS2kO04vVlAvff7CSVkhw.jpg","b":"/pDKFL1zcHzEpmz4MJA5JJnRbJeD.jpg","t":"蒙上你的眼","r":6.832,"y":2018,"rd":"2018-12-13","hs":3.03,"d":20.248,"mt":"movie","o":"根据Josh Malerman所著同名小说改编，讲述当一股神秘力量要歼灭人类，大家只知道一个法则：万一你看到它，就要奉上自己的性命。面对一切未知，梅乐莉寻找着爱与希望，以及可以瓦解这股力量的新转机。她别无选择，只好带著两个孩子渡过危机四伏的河流，逃往唯一可能安全的地方避难。为了生存下去，他们必须蒙上双眼，踏上长达两天的危险旅程。"},{"id":913290,"p":"/4GTU8Wuk8qewB8527Sw4zmut5E1.jpg","b":"/kSeU4uk19t82k6Cao7hc6ktDYhF.jpg","t":"野蛮人","r":6.831,"y":2022,"rd":"2022-09-08","hs":3.033,"d":8.673,"mt":"movie","o":"一名前往底特律参加工作面试的年轻女子预订了一间出租屋。但当她在深夜到达时，发现房子被重复预订了，一个陌生男子已经住在那里。但她很快发现，这里还有更多恐怖的东西。"},{"id":718821,"p":"/98Vx5LPGSRtxnk139klXKq1TRCk.jpg","b":"/58D6ZAvOKxlHjyX9S8qNKSBE9Y.jpg","t":"龍捲風暴","r":6.83,"y":2024,"rd":"2024-07-10","hs":4.266,"d":10.845,"mt":"movie","o":"凱特卡特曾在大學時期追逐風暴，卻因為經歷過災難性的龍捲風事件而飽受糾纏，於是在紐約市安全地透過螢幕研究風暴模式。但是現在她又被朋友哈維說服回到一望無際的廣闊平原，測試一套突破性的全新追蹤系統。她在那裡遇到泰勒歐文斯，他是迷人卻莽撞的網路紅人，熱衷於在網路上分享他和他吵鬧又粗魯的團隊所拍攝到的風暴追逐冒險影片，而且越危險越好。隨著越來越危險的風暴季節，開始出現從未見過的可怕現象；凱特、泰勒和其對手們發現他們置身於奧克拉荷馬州中部匯集多個風暴系統的路徑上，並且為了生死存亡而奮戰。"},{"id":76726,"p":"/7krWwZUWfOS8JgQE9K5uao0NOtS.jpg","b":"/rgNzvSagnlc32TuMEBa529QFIig.jpg","t":"超能失控","r":6.83,"y":2012,"rd":"2012-02-01","hs":1.4,"d":5.174,"mt":"movie","o":"　　少年安德鲁（戴恩·德哈恩 Dane DeHaan 饰）就像绝大多数宅男那样，内向、不善言辞，还有轻度的社交恐惧。来自父亲的打骂以及母亲的病重，更让他对周遭的一切充满戒心，成了躲在镜头后面的拍摄狂人，整日陶醉在自己的小世界里。\r 　　为了替安德鲁的未来打开局面，表哥麦特 （亚历 克斯·罗素 Alex Russell 饰）邀请他出席校园派对。聚会过程中，在表哥好友史蒂夫（迈克尔·B·乔丹 Michael B. Jordan 饰）的建议下，三人进行了一次惊险的野外探洞之旅，并意外获得了自由操纵物体的超能力。这成了他们生活的分水岭——强烈的好奇心与表现欲催促三人不停对自身能力的上限发起挑战，而安德鲁无穷的创意使得他成为了伙伴当中的佼佼者，聚会的明星。可惜好景不长，日渐增强的能力并没有带来幸福，不加节制的安德鲁越玩越过火，终致走向了一条不可挽回的毁灭之路…… ©豆瓣"},{"id":9319,"p":"/fNkLz6ITQqTDZHBXqiCrm4kaJKJ.jpg","b":"/8AZ8Hjcr4Jr1eR93OW70g9jjUr9.jpg","t":"终极尖兵","r":6.829,"y":1991,"rd":"1991-12-13","hs":0.793,"d":3.904,"mt":"movie","o":"　　不走运的私家侦探涯霍仑.贝克在倒霉，落魄的时候。接手了一件案子，认识了被赶出橄榄球界的球星吉米，两人共同卷入了一宗职业橄榄球赛的赌博大阴谋当中。他们试图在肮脏的体育界中除恶扬善并解救足球场上欣赏球赛的八万名观众的性命。这是一场生死攸关的较量，且看布鲁斯.威利、达蒙.韦恩斯如何死里逃生，反败为胜。曾是优秀特工的祖因遭遇而沦为潦倒的私家侦探。他的当事人脱衣舞让歌莉一晚遭枪杀，球员男友亦因吸毒及赌博而给逐出球会。祖与占士联手调查，揭发连串敲诈、勒索。"},{"id":5279,"p":"/xNdxFonZPd8x61Z0t9bJOhnBVdk.jpg","b":"/mkyqVN51VswajggvNllSDnVf1Cj.jpg","t":"高斯福庄园","r":6.829,"y":2001,"rd":"2001-12-26","hs":0.78,"d":2.762,"mt":"movie","o":"1932年11月的英国。高斯福德庄园是一个名流云集之地， William McCordle爵士和他的妻子Sylvia约请了亲朋好友进行了一个狩猎会。邀请的客人包罗万象：伯爵夫人、一战英雄、英国音乐偶像，以及正在拍摄《陈查利》影片的美国电影制片人。当客人们聚集在楼上金碧辉 煌的画室时，侍候他们的贴身男女仆人们排站在硕大的住宅内，而佣人们则挤满了厨房和楼下的走道。随着一声尖叫，爵士死了。在调查此案的过程中，发现各人与各人之间隐藏着深不可测的矛盾，而事实的真相不叫人惊讶，叫人惊讶的是所谓的名流背后那些不堪入目的真面目。"},{"id":22555,"p":"/qLI3yvi9JOueey6ifydSzmvGRcK.jpg","b":"/fKJLHP7tPE5lvH9coVjmqazRuDU.jpg","t":"杰西警探：薄冰","r":6.829,"y":2009,"rd":"2009-03-01","hs":0.41,"d":0.775,"mt":"movie","o":"杰西·斯通和希利上尉在波士顿一次未经授权的监视中被枪杀。与此同时，一封来自天堂的神秘信件将一名被绑架儿童的母亲引向斯通。尽管她的儿子被宣布死亡，但她希望他能重新审理此案。"},{"id":13510,"p":"/8Vt2uwICe3Nc50f7lP38Rt2LKLX.jpg","b":"/jyaOY55ldFqBfrWw47TocQSzROi.jpg","t":"伊甸湖","r":6.826,"y":2008,"rd":"2008-09-12","hs":1.147,"d":4.317,"mt":"movie","o":"　　热恋中的珍妮（Kelly Reilly 饰）与史帝夫（Michael Fassbender 饰）来到美丽的湖边，计划度过一个浪漫而温馨的周末。但是他们的周末被一群胡作非为、大声喧哗的少年给搅乱。一番口角冲突过后，夫妇俩的食物以及车钥匙不翼而飞。他们只得徒步前往镇上求助，却不知道，这恰恰是恶梦的开始……\r 　　本片荣获2009年《帝国》杂志奖最佳恐怖片奖、2009年葡萄牙奇幻国际电影节最佳导演奖、2009年伦敦影评电影金像奖英国年度青年演员奖（Thomas Turgoose）、2008年Sitges – Catalonian国际电影节评审团特别奖最佳影片。"},{"id":291805,"p":"/1DROzpTyds24QU5lDjddx03OtaP.jpg","b":"/oFQilRMEq6yQbtMPxIYWpXeQ5ZN.jpg","t":"惊天魔盗团2","r":6.824,"y":2016,"rd":"2016-06-02","hs":1.996,"d":8.28,"mt":"movie","o":"四骑士重新聚首，借一场大秀意图揭穿一位科技大亨的不义之举，不料行动失败。同时，他们背后的支持者迪伦自己也深陷危机。幕后黑手正是科学奇才沃尔特，他胁迫四骑士去完成一次不可能的偷盗任务。四骑士只剩最后的希望，他们必须上演一场前所未有的魔术秀来为自己正名，揭穿背后主谋。"},{"id":14019,"p":"/2cck2MtJAFgbjQwLpd3GADELCKp.jpg","b":"/mIYSIgQjTU0Y7e1yZ08E588A8av.jpg","t":"战鼓","r":6.823,"y":2007,"rd":"2007-01-31","hs":0.418,"d":0.855,"mt":"movie","o":"作家德里斯（Dries Van Hegen 饰）某天受到三个男人的邀请，要他当乐队的鼓手。科恩（Norman Baert 饰）、詹（Gunter Lamoot 饰）、伊万（Sam Louwyck 饰）各有身体缺陷组队困难，且想借助德里斯的名气。科恩精神狂躁，长期幻想自己倒立在天花板上；詹是个同性恋，他右手残疾，因其在年少一次自慰时被母亲惊吓过度导致不能弯曲，父亲瘫痪在床；伊万的听力十分糟糕，他有个放荡的妻子和一个小女儿。德里斯决定加入乐队，并为乐队取名为“女权主义者”。乐队随即开始在詹的家中进行排练，不久科恩强行和詹的母亲发生了关系。德里斯找到绰号为“大阴茎”的男人，通过他乐队有了参加摇滚音乐比赛的机会。乐队在比赛中得到了第一名，而后詹决定让其情人吉米当鼓手，德里斯愤然离去……"},{"id":72190,"p":"/x6zrl8WFpD6WMEqiQ5w4QACk23S.jpg","b":"/kg2FOT2Oe5PSCgs3L4vLel6B7ck.jpg","t":"僵尸世界大战","r":6.821,"y":2013,"rd":"2013-06-19","hs":2.191,"d":14.843,"mt":"movie","o":"费城一个毫无征兆的宁静早晨，前联合国调查员盖瑞·雷恩（布拉德·皮特 Brad Pitt 饰）驾车载着妻子凯伦（米瑞·伊诺丝 Mireille Enos 饰）和两个女儿蕾切尔（Abigail Hargrove 饰）、康妮（Sterling Jerins 饰）外出。谁知原本快乐的气氛很快变为恐慌与死亡所替代，连环的爆炸，惊恐逃散的人群，无序的车祸以及啃咬他人的丧尸，繁华大都会转瞬沦陷。盖瑞费尽九牛二虎之力带着妻女逃生，最终逃到联合国副秘书长所在的航母上，进而得知包括美国总统在内的数名大国首脑均已死亡，丧尸病毒业已蔓延全球。为了阻止世界毁灭，格里无奈受命，和来自哈佛的病毒学博士法斯巴克（Elyes Gabel 饰）前往病毒的源头之地寻找解除危机的办法。  这是一场几乎完全没有希望且充满磨难的征程，世界命运危在旦夕……"},{"id":11439,"p":"/yzG948dq1RHtsbDrv8zC9GIryQ1.jpg","b":"/dXWJ3cNNx3BOk124s7VT5xrklTI.jpg","t":"影子写手","r":6.821,"y":2010,"rd":"2010-02-12","hs":0.909,"d":2.507,"mt":"movie","o":" 当一个成功的英国影子写手“影子”同意为英国前首相亚当·郎写完回忆录的时候，他的经纪人向他保证这是他一生的一个机遇。但是从一开始这个计划就仿佛被厄运笼罩——因为他的前任写手，亚当·郎的长期助手麦克·艾尔从伍兹霍尔渡轮上掉下去淹死了，虽说这只是一起意外事故但是其中的颇多疑点难免让人心生怀疑和不详的预感。 　　      影子在接受这份工作之后，他的女朋友就离开了他：“她觉得他背叛了她，她曾经是一名党员。”影子在隆冬季节飞到了位于美国东海岸一座岛屿上的房子开始着手这项计划。但是就在他抵达之后的第二天，英国前外交大臣就协助中情局逮捕了亚当·郎。 　　      因为一份他在职期间的备忘录透露，郎犯有非法扣押恐怖分子嫌疑人并让他们接受酷刑的战争罪。现在，亚当·郎面临着被送上国际军事法庭的迫在眉睫的威胁。而这件事，在英国国内也引起了广泛的关注。 　　      争议使得记者和示威者涌郎在岛上的豪宅，郎跟他的妻子露丝，以及他的个人助理（兼情妇）阿梅利亚呆在那里。随着影子的枪手工作的展开，他开始发现郎的被捕不是一件简单的政治事件，也不是郎一个人的过失。看起来，这好像是他的前任，麦克·艾尔故意捏造而杜撰的“真相”，而且麦克·艾尔也不是一个简单的人物，他一直在暗地里给中情局发送资料，“揭露”或者是“栽赃”前首相亚当·郎。而现在，这些蛛丝马迹的证据，就藏在麦克·艾尔留下的手稿里……"},{"id":9737,"p":"/qNb5pQARESaa2O2HGqlILEiWUr9.jpg","b":"/wOLTJxfv98miIQcn0oNXq9fIgXM.jpg","t":"绝地战警","r":6.819,"y":1995,"rd":"1995-04-07","hs":1.318,"d":11.285,"mt":"movie","o":"迈阿密警局的一对“黄金”搭档，顾家爱妻的好男人宾纳（马丁·劳伦斯 饰）和衣着光鲜风流倜傥的富家子弟劳瑞（威尔·史密斯 饰），奉命追查一桩价值上亿美元的毒品证物失窃案，如果不能及时完成任务，他俩就得卷铺盖走人。在两人疲于奔命之际，该案件唯一的性感女证人打电话到警局声称她愿意指认主谋，但条件是劳瑞必须出面保护她，否则一切免谈，此时劳瑞刚好不在警局，宾纳为套取线索，急中生智冒名顶替。其后，为了不失去女证人的信任，两人只得将对调身份一事进行到底，宾纳在枪林弹雨及汽车追逐中贴身保护女证人，劳瑞则来到他家中陪伴其妻。"},{"id":10586,"p":"/3KEPs6RKlin9pT9fqjtW7MSLC8H.jpg","b":"/5W6bg86btcUxntzebVD0VBSPuW3.jpg","t":"黑夜幽灵","r":6.819,"y":1996,"rd":"1996-10-11","hs":0.835,"d":3.706,"mt":"movie","o":"约翰（方·基默 Val Kilmer 饰）是一名工程师，他即将前往遥远的非洲，去完成建造大桥的艰巨任务。到了非洲后约翰才发现，除了糟糕的气候，这里还存在着更加危险和恐怖的东西。食人狮的频繁出没让整个建设团队都无心工作，为了保证工程如期进行，英勇的约翰射杀了食人狮，却引来了更大的麻烦。\r 在当地，“黑夜”和“幽灵”两条狮子恶名远扬，它们体格巨大冷酷无情狡猾多变，前前后后造成了近40起死亡事件，如今它们盯上了约翰。在猎手雷明顿（迈克尔·道格拉斯 Michael Douglas 饰）的帮助下，约翰一次次的死里逃生，这些充满了恐惧的经历也促使约翰下定决心为民除害。"},{"id":1001783,"p":"/fEYfXyWhFJScE0I5rHsS2JxIiPP.jpg","b":"/rYj9RVPntrnjqxBAZbF0LPZuFFP.jpg","t":"德州小可怜","r":6.819,"y":2024,"rd":"2024-04-12","hs":1.855,"d":1.89,"mt":"movie","o":"当雷发现妻子对他不忠时，他决定自杀。当一个陌生人误认为他是廉价杀手时，他的计划突然改变。\r 是一部人间童话，以雷的生活为中心——他的小五金店经营得很好，并娶了镇上的选美皇后史黛西·林恩。但当他的私家侦探朋友斯基普向他透露他的妻子有外遇时，他的梦想就破灭了。消息传来后，他决定结束自己的生命，但当他准备开枪自杀时，一名男子接近他，误认为他是杀手，并为他提供了一大笔现金作为工作。这是一个关于可悲人物的极其智慧的叙述，在讽刺和同情之间摇摆，而观众却没有注意到。  由沙恩·阿特金森执导，并且由编剧沙恩·阿特金森携幕后团队创作。集众多位斯蒂夫·扎恩、约翰·马加罗、Matthew Del Negro等著名实力派明星加盟。并于2023-06-08(翠贝卡电影节)公映的电影。"}]