[{"id":546121,"p":"/rDgxDAmMTjuPYiyNc35ScthJAi5.jpg","b":"/rLchzndbDRy41J9X363pMePbV5x.jpg","t":"逃跑","r":7.242,"y":2020,"rd":"2020-11-20","hs":2.068,"d":4.806,"mt":"movie","o":"克洛伊从一出生起就和母亲过着相依为命的生活，在她们的世界里，父亲这一角色是从未存在过，也不可提及的。因为早产，克洛伊的健康面临着非常严重的打击，时时刻刻都在遭受着死亡的威胁，可即便如此，母亲也从未放弃过克洛伊，她凭借着自己坚强的力量将克洛伊抚养长大。克洛伊体弱多病，半身不遂只能依靠轮椅行动，母亲是她和外界唯一的联系，在母亲的帮助之下，克洛伊靠着自学参加了大学的入学考试，正在焦急的等待着考试结果的公布。某日，克洛伊对自己每天都要服用的药物产生了怀疑，通过种种调查，她震惊的发现这些药物正是导致自己无法行走的元凶。"},{"id":10795,"p":"/dNb8PDR4DyhUJqzCBjt7RmQHov9.jpg","b":"/3eQD65Kw5SAq1qfOTrNVThA6szA.jpg","t":"不可告人","r":7.239,"y":2006,"rd":"2006-11-01","hs":0.862,"d":2.584,"mt":"movie","o":"　　儿科医生贝克（弗朗索瓦•克吕泽 饰）与妻子玛格特（乔瑟•克罗泽 饰）在初次亲吻的老地方旧日重温时，妻子被人带走。几天后，人们寻获了她的尸体，警方判定玛格特被一名变态的连环杀手杀害。从此，贝克陷入了痛苦的思念和懊悔。 　　八年后，一封神秘的地暖在邮件发送到贝克的邮箱，一份视频令他无比震撼——玛格特出现了，并约她到公园。与此同时，两具尸体使警察重新调查玛格特的案件。律师通知贝克他遭到逮捕。贝克决定去公园一探究竟，就此一个潘多拉的盒子被打开。"},{"id":51497,"p":"/pykYI5ux68GlS2Qm0glyK7syZ1P.jpg","b":"/krtWl2iNKAzoZZnVCgApBsH30sb.jpg","t":"速度与激情5","r":7.239,"y":2011,"rd":"2011-04-20","hs":0.753,"d":1.617,"mt":"movie","o":"蛰伏2年之后，布莱恩（保罗·沃克 Paul Walker 饰）与多米尼克（范·迪塞尔 Vin Diesel饰）再度联手把火车中的神秘豪车盗走，遭到了警察和黑帮分子的火线追杀。布莱恩和米娅（乔丹娜·布鲁斯特 Jordana Brewster 饰）到里约寻找援兵，并与多米尼克会和。为了寻找多米尼克等人的下落，FBI王牌探员卢克（道恩·强森 Dwayne Johnson饰）挺身而出，组成精英部队，追查来到里约。他雇佣了丧夫的美丽女警艾莲娜（埃尔莎·帕塔奇 Elsa Pataky 饰），一同寻找多米尼克。与此同时，里约的地头蛇也对这些不速之客开火。三股势力开始相互缠斗。期间，因米娅怀孕，布莱恩决定陪她一起逃亡，所以多米尼克只得依靠昔日老友探寻新车的秘密。在罗曼、韩等人的帮助下，多米尼克终于找到了这辆车的秘密，并由此揭开了其中隐藏的一个不可告人的计划……"},{"id":70670,"p":"/b444Dp2KOhhhSKAvYKwC2xnIqMW.jpg","b":"/cuodmX7wuVDciUH8LdSFEqoTzIy.jpg","t":"猎头游戏","r":7.239,"y":2011,"rd":"2011-08-26","hs":0.688,"d":1.436,"mt":"movie","o":"故事讲述了一个猎头为了支付自己奢靡的生活，铤而走险盗取富翁客户的艺术收藏，却没想到自己身陷一个谋杀计划中。罗杰的表面工作是猎头公司的总裁，可是背地里他却是一个名画大盗。为了维持自己奢侈的生活和妻子画廊的开销，他只有不停地偷画、卖画来改善自己即将破产的经济状况。罗杰的妻子遇到了一位荷兰的做GPS的商人。名义上他是来挪威继承遗产并找工作的，可实际上，他另有计划。罗杰的财务遇到了麻烦，就在这个时候，他了解到荷兰电子商人家里有一副失踪已久的名画，搞定它，自己下半生就衣食无忧了。说干就干的罗杰很轻松地就偷到了画。可是随着画到手的，还有不停的麻烦事。起先，罗杰以为自己的妻子出轨，可是随着事件的发展他愈发觉得自己正在和一个无形的组织打交道。在误杀了自己的好朋友之后，罗杰成为了逃犯。逃命途中，他也得知自己偷来的名画是个赝品，而且那个神秘的荷兰商人是在利用自己。走投无路的罗杰回到了家中，在确信自己和妻子之间的爱情之后，他朝着那个要夺他性命的荷兰商人、前特种部队军人展开了倒戈一击……"},{"id":375315,"p":"/bhaGwdgDioO57uLleOMsQXhLiIV.jpg","b":"/woSmQgo1wxE4WRVXWHrmgv3jy2O.jpg","t":"推销员","r":7.238,"y":2016,"rd":"2016-06-24","hs":1.364,"d":3.341,"mt":"movie","o":"尹麦德（沙哈布·侯赛尼 Shahab Hosseini 饰）是学校里教授文学的老师，同时，他和妻子蕾娜（塔兰涅·阿里多斯蒂 Taraneh Alidoosti 饰）一起在剧团里表演话剧，夫妻两人感情十分深厚。某日，两人所住的房子成为了危楼，随时都有倒塌的危险，无奈之下，尹麦德和蕾娜只得临时找了另一个住所，匆匆入住。某日，蕾娜提前回到家中，不想遭到了陌生男子的袭击晕倒在浴室之中，愤怒的尹麦德根据罪犯遗漏的车钥匙找到了一辆小货车，一路尾随至面包店。最终，尹麦德找到了罪魁祸首巴巴克（巴巴克·卡里米 Babak Karimi 饰），却发现他当时亦只是一念之差走错了路，并且对自己的所作所为充满了愧疚。尹麦德要求巴巴克在自己的妻子和儿子面前坦白罪行，没想到却酿成了所有人都无法承受的惨痛后果。"},{"id":170,"p":"/9FV8YBR6OB6EedslwG0DYHjSJai.jpg","b":"/veUl0QT8swshQ9Dz0fQ1k6ZkthD.jpg","t":"惊变28天","r":7.237,"y":2002,"rd":"2002-10-31","hs":2.137,"d":29.487,"mt":"movie","o":"剑桥科研小组发现一种可以令传染者处于永久杀人状态的病毒，这种病毒传染速度极快，且无法抑止。动物保护组织成员不慎释放了实验室中一批携带该病毒的大猩猩后，繁华的伦敦于短短28天变成一座死城。自行车快递员（西连•墨菲）于28天后的某一个早晨醒来时，发现自己赤身裸体躺在一家破旧的医院里，周围一片狼藉，令他怀疑是在梦中。夜晚来临时，他受到被病毒传染了的人的袭击，危急时刻幸被施莲娜（内奥米•哈里斯）和麦克（诺厄•亨特利）搭救，他也才知晓伦敦发生的一切，而这座城市没被传染的人，仅剩极小部分伦敦居民和一些驻守在曼彻斯特外的军人。当三人费劲千辛万苦找寻到拯救未来的一线希望时，才发现真正恐怖的还不是病毒。"},{"id":346364,"p":"/8bsmRHyfySOx8FQ8Ai0phfbF1DU.jpg","b":"/tcheoA2nPATCm2vvXw2hVQoaEFD.jpg","t":"牠","r":7.237,"y":2017,"rd":"2017-09-06","hs":2.915,"d":17.894,"mt":"movie","o":"改編自史蒂芬金的驚悚經典同名小說，故事敘述緬因州戴瑞鎮的兒童發生莫名失蹤的案件，連警方都束手無策，宣布晚間七點進行宵禁，鎮上的人們都面臨極大的恐懼，連小孩也不例外，因為他們分別看見一位名為潘尼懷斯的邪惡小丑，這名小丑似乎與鎮上兒童莫名失蹤的事件有關，而且他的犯行與暴力記錄，竟然可以追溯到幾個世紀之前！"},{"id":296098,"p":"/ne8CjRCTfhTX2VQdevnTaGJ5NyH.jpg","b":"/ncWUcY7ihZ2co7vqUCHqwF6t9us.jpg","t":"间谍之桥","r":7.234,"y":2015,"rd":"2015-10-15","hs":1.586,"d":4.8,"mt":"movie","o":"影片根据美国律师詹姆斯·多诺万真实经历改编。冷战初期，纽约律师詹姆斯·多诺万（汤姆·汉克斯饰），为苏联情报员鲁道夫·阿贝尔（马克·里朗斯 饰）辩护，当时美苏关系紧张，詹姆斯仍然秉持公平正义的原则，毫不偏私地为阿贝尔抗辩，阿尔贝欣赏他的正直，他也欣赏阿贝尔的忠诚，虽然最后输了官司，两人却建立起微妙的情谊。不久之后，美军U2高空侦察机在执行机密任务时，被苏联军方击落，詹姆斯受雇于中情局，代表美方与苏联谈判，试图在极其渺茫的机会中，与苏联交涉换囚条件，营救被劫持的美国飞行员。 　"},{"id":220289,"p":"/7zQE3Dx96FDfu82cIqJHl1dCV3J.jpg","b":"/utghtkDDOhwEDS7r9hhRhn7Wneg.jpg","t":"彗星来的那一夜","r":7.231,"y":2013,"rd":"2013-09-19","hs":1.673,"d":6.483,"mt":"movie","o":"在一个静得有些诡异阴森的夜晚，年轻女子艾米丽（艾米丽·芭尔多尼 Emily Baldoni 饰）驱车来到朋友家参加聚会。此前她一边开车一边和男友打电话，然而通话突然中断，她的手机屏也莫名其妙出现裂痕。这一事件让艾米丽的心中升起隐隐不安，因为当晚一颗彗星刚好接近地球，一个很久之前听过的传说使她对彗星的到来有着不祥的预感。稍后，朋友们落座，大家彼此交谈，叙说近况，虽然言语中有着许多莫名其妙、蹊跷反常的线索，然而均被一带而过。突然间，灯光尽灭。当光明重新来临时，众人发现附近只有一户人家还在亮灯，而亮灯人家里坐着的竟是他们自己……"},{"id":1538,"p":"/6iDsTyKkbGms9sFyydKOe9uALKp.jpg","b":"/nrDDTgU0tAHVlwCQ02cUWlPGtiQ.jpg","t":"借刀杀人","r":7.229,"y":2004,"rd":"2004-08-04","hs":1.395,"d":7.528,"mt":"movie","o":"夜幕低垂，麦克斯（杰米·福克斯 Jamie Foxx 饰）接了一位注定要改变他人生的客人――文森特（汤姆·克鲁斯 Tom Cruise 饰）。  文森特受雇于一家跨国贩毒集团，这晚来到洛杉矶要干掉五名重要证人。他与我们经常看到的杀手大不一样，他天生喜欢唠叨，在他挟持 麦克斯去帮他完成杀人工作时，还振振有词――“我又不是卢旺达大屠杀，我杀人本来就不是好人，可以说是替天行道，你有什么可以指责我的？”麦克斯也一时语塞。  这晚要杀的最后一个人是助理检查官，她曾是麦克斯的顾客。麦克斯决心保护她……"},{"id":870028,"p":"/qY8gDFoRncaKh0B7e9wjT5wdrAv.jpg","b":"/yBDvgpyynDsbMyK21FoQu1c2wYR.jpg","t":"暗算2","r":7.228,"y":2025,"rd":"2025-04-23","hs":13.543,"d":508.016,"mt":"movie","o":"Chris（賓艾佛力）擁有破解複雜難題的天賦，某天老朋友慘遭謀殺，並留下一條「去找會計師」的神祕訊息，Chris決心要採取極端手段查清真相。他聯繫了久未連絡、同時是頂尖殺手的弟弟Brax（莊柏恩瑟），兄弟二人跟美國財政部副局長Marybeth（Cynthia Addai-Robinson）㩦手，誓要揭露這宗致命陰謀；可是對手甚為強悍，反令他們成為殘暴殺手網絡的目標⋯⋯ 這班人為了掩蓋機密，不擇手段！"},{"id":168259,"p":"/fNZFqhIoE9Du1Gr6Py0rwhhV3fE.jpg","b":"/cHkhb5A4gQRK6zs6Pv7zorHs8Nk.jpg","t":"速度与激情7","r":7.224,"y":2015,"rd":"2015-04-01","hs":2.387,"d":13.076,"mt":"movie","o":"经历了紧张刺激的伦敦大战，多米尼克·托莱多（范·迪塞尔 Vin Diesel 饰）和他的伙伴们重新回归平静的生活，但是江湖的恩恩怨怨却决不允许他们轻易抽身而去。棘手的死对头欧文·肖瘫在医院，不得动弹，他的哥哥戴克·肖（杰森·斯坦森 Jason Stantham 饰）则发誓要为弟弟复仇。戴克曾是英国特种部队的王牌杀手，不仅身怀绝技，而且心狠手辣。他干掉了远在东京的韩，还几乎把探长卢克·霍布斯（道恩·强森 Dwayne Johnson 饰）送到另一个世界，甚至多米尼克那世外桃源般的家也被对方炸毁。复仇的利刃已经架在脖子上，多米尼克再也没有选择，他找到长久以来最为信赖的团队，与来势汹汹的戴克展开生死对决……"},{"id":23168,"p":"/1WKtl5GPtJDaQKwSuKcN2XsaXlg.jpg","b":"/owAe5rRStnX7ibVAPmza3NCXjCy.jpg","t":"城中大盗","r":7.22,"y":2010,"rd":"2010-09-15","hs":1.842,"d":10.445,"mt":"movie","o":"------美国东部，位于波士顿近郊的查尔斯城，俨然一个被法制遗忘的失乐园。城中爱尔兰裔的工薪阶层占有很大比例，区域贫困的生活条件和令人无法喘息的压力让人们铤而走险，银行抢劫案时有发生，一切都变得癫狂无望。某个早晨，美丽的银行经理人克莱尔·吉塞 遭遇一伙头戴骷髅面具的劫匪，而她更被劫持为人质。奇怪的是，克莱尔最终意外生还，似乎这个早晨的变故从未发生过一样。一天，她邂逅了高大英俊的男子道格·麦克雷，奇妙的缘分就此展开，两人的命运也由此改变……"},{"id":807196,"p":"/parC27bf2I6250aE0NLUA6KGLTi.jpg","b":"/he0XbwtxDiRnPERvboWMkvXFdAJ.jpg","t":"沸点","r":7.218,"y":2021,"rd":"2021-07-05","hs":1.758,"d":3.068,"mt":"movie","o":"因为餐厅厨房中无情压力，一位厨师长在一年中最繁忙的一天与他的团队争吵。"},{"id":1114513,"p":"/pWxBhoUNAqBMcUV0KugeHYrSJ7b.jpg","b":"/1fL2S8LKxCVE9KoPRBXeagmBtex.jpg","t":"邪惡勿語","r":7.218,"y":2024,"rd":"2024-09-11","hs":4.384,"d":10.665,"mt":"movie","o":"故事講述當一個美國家庭受邀前往一座他們在度假時結識的迷人英國家庭的優美莊園度過週末，原本應該是一個夢幻假期的開始，但過程中出現驚人的轉折，從一場挑戰他們禮儀底線的尷尬社交考驗，演變為一場令人震驚的真實夢靨，他們必須拋下所有禮儀文明，為生存奮力一搏。"},{"id":393624,"p":"/mePaoVKYXbNj3NA23in6IAgOSOA.jpg","b":"/wONHmd6x0UW6AV1DLzxlNwH9sQn.jpg","t":"官方机密","r":7.213,"y":2019,"rd":"2019-08-30","hs":1.087,"d":1.714,"mt":"movie","o":"改编自真实事件，聚焦前英国情报机构政府通信总部的翻译员Katharine Gun，她在2003年伊拉克战争爆发前夕泄露了一份国家安全局备忘录，曝光美国和英国联合对联合国安理会成员进行的非法间谍活动。本片的剧本来自基于此真实事件的纪实文学作品《The Spy Who Tried To Stop A War: Katharine Gun And The Secret Plot To Sanction The Iraq Invasion》。"},{"id":6479,"p":"/rlQ2c0OMeFuXwMC6FEitT7hhucI.jpg","b":"/qg0OLFasb1kNrAhKjqh4zTW37pS.jpg","t":"我是传奇","r":7.209,"y":2007,"rd":"2007-12-12","hs":1.722,"d":10.766,"mt":"movie","o":"　　2012年，人类被不知名病毒感染，纽约成为一座空城。Robert Neville是为军方服务的科学家，也是对病毒有免疫力的幸存者。白天，他带着狗Sam在街道上寻找食物，用广播寻找幸存者，在实验室里研究治愈病毒的方法；晚上，他只能躲在屋子里，因为那些感染病毒而没有死亡的人们，成为了“夜魔”只能夜晚出来活动，丧失理智，会攻击所有的人。某天，Sam也感染病毒死去，Robert Neville陷入了前所未有的孤独。当他准备和“夜魔”们同归于尽的时候，另外一个幸存者Anna救了他。Anna相信山上的隔离区还有幸存者，但是固执的Robert Neville却坚持守在纽约。又一个晚上，“夜魔”攻击Robert Neville的住所，此时他的研究已经获得成功，但是只有坚持到天亮，人类才能得以延存。"},{"id":10403,"p":"/tZ3kDut2dhFVGkWNEn9xoCHCNAx.jpg","b":"/uxjPyKutAtw7lHZ3mHg0MzQvAK9.jpg","t":"大玩家","r":7.208,"y":1992,"rd":"1992-05-08","hs":0.672,"d":2.642,"mt":"movie","o":"作为一个电影公司的制片人，Griffin Mill（蒂姆·罗宾斯 Tim Robbins 饰）每天要从无数的剧本里面挑选极少的几部拍成电影。他最近的日子不太好过，先是Larry Levy（彼得·盖勒 Peter Gallagher饰）和他竞争日益激烈，然后又是不断收到匿名的恐吓信，让他忐忑不安。他怀疑是某个被他拒绝了的编剧所为。他把怀疑集中到一个叫David Kahane的编剧身上，于是他在电影院找到David并和他一起来到酒吧。后来两人竟争吵起来，在停车场甚至发展成打斗。在打斗中，David不慎摔下下水道身亡，Griffin只能将其伪装成是被抢劫身亡的样子。作为最后一个见到David的人，Griffin成了警方的嫌疑人，更让他恐惧的是，他还是收到匿名的恐吓信，甚至在他的车上发现了一条蛇......接下来，Griffin该怎么玩这个游戏？"},{"id":979,"p":"/l2Ay4AY0XiHazJ2c74aAIxondvL.jpg","b":"/xV1EfNSEg6id6juJPr1vM6p9x5X.jpg","t":"不可撤销","r":7.206,"y":2002,"rd":"2002-05-22","hs":1.37,"d":8.092,"mt":"movie","o":"　　整部影片用倒带一样的叙述方式，不断往前追溯，令人感到宿命的不可逃避。爱里克斯亮丽性感，独自行走在城市的地下道，却被酒醉的歹徒盯上。歹徒残忍的对她强暴施虐，让她美丽的脸庞变得血肉模糊。于是， 她的服了摇头丸的男友马尔克什，带着朋友闯进各式各样的酒吧，寻找凶手报仇。他们意识接近失控，举起灭火筒猛砸疑凶脑袋。然而，就在这些血腥的事件之前，爱里克斯和男友过着幸福生活，他们感情甜腻，爱里克斯腹中还有了男友的孩子。然而，在接下来的12个小时里，所有的线索，都不可撤消的把爱里克斯引向了那个噩梦般的深渊。"},{"id":499932,"p":"/sdMZmKVvrnyYbl9Az4L6ehuIrFp.jpg","b":"/gWPz2ucZxzbnbTQCJHADDCcGi9o.jpg","t":"神弃之地","r":7.205,"y":2020,"rd":"2020-09-11","hs":1.753,"d":3.455,"mt":"movie","o":"阿尔文出生在一个非常虔诚的基督教家庭之中，父亲威拉德虽然沉默和严厉，但非常的爱自己的孩子，从阿尔文很小的时候起，父亲就教导他要将内心的一切想法都坦露给耶稣。虽然威拉德一生敬主，可是主却并没有善待他。威拉德的妻子患上了不治之症，无论威拉德怎样的祈祷，她最终还是撒手人寰，信仰破灭的威拉德选择了自杀，阿尔文沦为孤儿，被奶奶一家人收留了。在奶奶家，阿尔文遇见了同样是孤儿的雷诺拉，两人虽然并没有血缘关系，但是亲如兄妹。雷诺拉亦是虔诚教徒，镇上新来了名叫普雷斯顿的牧师，他虽仪表堂堂却是衣冠禽兽。普雷斯顿利用雷诺拉的信仰，向单纯的她伸出了魔爪。"},{"id":251,"p":"/msN4rJum0l3r2d1rTWUzAmPUVeq.jpg","b":"/6nLdSON3ErniBZTXWG7WRqs5jGz.jpg","t":"人鬼情未了","r":7.2,"y":1990,"rd":"1990-07-13","hs":1.092,"d":7.461,"mt":"movie","o":"　　年轻的银行职员萨姆（帕特里克•斯威兹）与未婚妻美莉（黛咪•摩尔）相爱极深，在朋友卡尔（托尼•戈德温）的热情帮助下，他们搬进一幢漂亮的公寓，做着结婚前的准备。某晚看戏归来时，他们遭遇持枪歹徒，与歹徒搏斗时，萨姆不幸中枪身亡，美莉悲痛欲绝。  　　萨姆变作幽灵，发现卡尔是导致他死亡的幕后策划，而为了窃取银行里的巨款，他又对美莉展开追求，以便获得萨姆所掌握的密码。为了保护美莉，萨姆常常游荡于她的周围，并渐渐地学会了如何使用力量，但他苦于无法同美莉交流。在能与幽灵沟通的灵媒奥塔的帮助下，他与美莉取得联系，但美莉起初并不相信，直到事实令她感受到萨姆的存在，可是，深深相爱的两人仍无法直接接触和交流。"},{"id":9303,"p":"/5yRH3yQiptRbbkAtZDdmQ8CchJo.jpg","b":"/6fVctkRtlq7itzsUZ4nL65jbKk0.jpg","t":"惊世狂花","r":7.2,"y":1996,"rd":"1996-09-13","hs":1.042,"d":5.588,"mt":"movie","o":"薇拉（珍妮佛•提莉 Jennifer Tilly 饰）是黑道中人的老婆，阴暗的生活令她非常厌倦。这天，她家隔壁新搬来了一个颇有男子气质的女邻居高琪（吉娜•吉舍恩 Gina Gershon 饰），她会亲自动手修下水管，打扮总是非常脏乱。一种莫名的情愫在薇拉心中涌动，她主动接近高琪，风情万种的引诱她，二人终于堕入断臂之爱。薇拉一心想和高琪远走高飞，逃离现在的生活。于是，高琪和她展开了一场危险游戏。"},{"id":9400,"p":"/wpiARyUqTfabzakAXHMIUY6Tl1A.jpg","b":"/8ebAtpx6YVfRGrxPrs4nTTWSbT9.jpg","t":"辣姐妹","r":7.2,"y":1996,"rd":"1996-11-06","hs":0.72,"d":2.712,"mt":"movie","o":"Stoney、Frankie 、Cleo 、Tisean是四个平日同甘共苦的好朋友，她们四人之中有同志、有被解雇的银行职员、有努力供弟弟念大学的姊姊、有单亲妈妈，四个人的境遇各有不同，唯一相同的是，她们都受到种族或性别上的歧视;她们希望自由与独立的生活，而钱是让她们脱离目前窘况的唯一工具，于是一场令人颤栗的黑色事业就此展开......"},{"id":9833,"p":"/7sZy2pKFe2dWpAMAul29eP3q6cS.jpg","b":"/xW7pZW94IwOC5JDZnGemtuYVPVk.jpg","t":"歌剧魅影","r":7.2,"y":2004,"rd":"2004-12-08","hs":0.965,"d":3.478,"mt":"movie","o":"　　巴黎歌剧院合唱团的新人克莉斯汀最近进步神速，全因剧院内的一间古老房间内每晚都会传出一把优美的男声向她传授歌唱技巧。这个良师益友其实是一个人称“剧院魅影”的人，此人因样貌丑陋，自小便被父母抛弃，戴着面具隐居在剧院的地下室。“剧院魅影”内心其实深爱着克莉斯汀。一次偶然的机会，克莉斯汀有幸担当一部歌剧的主角。凭借从“剧院魅影”那里学得的丰富的歌唱技巧，克莉斯汀一炮而红，并被年轻英俊的剧院赞助人拉乌尔看上了。两个年轻人很快堕入了爱河。“剧院魅影”伤透了心，认为是拉乌尔抢走了克莉斯汀，准备上演一出爱情复仇的大戏……"},{"id":436,"p":"/ygSWLfwtvLt7BarnQGnuU0zXjOn.jpg","b":"/q6xEN0Lx214QUXXXlQfLaoJS7EB.jpg","t":"萬福瑪麗亞","r":7.2,"y":2004,"rd":"2004-01-18","hs":0.64,"d":1.727,"mt":"movie","o":"17歲的哥倫比亞鄉下姑娘瑪麗亞要到大城市尋找新生活，為了能去她嚮往的紐約，鋌而走險，偷運毒品到美國的故事。"},{"id":6537,"p":"/mHzhSmcMuDPINPAxqmQXTNG9ywA.jpg","b":"/ljDBlVJXicjh3TwsECxQwY6Ts3l.jpg","t":"孤堡惊情","r":7.2,"y":2007,"rd":"2007-05-20","hs":1.003,"d":3.251,"mt":"movie","o":"　　劳拉自幼在孤儿院中长大，一大群小朋友天天玩着“一二三，回头看”的游戏，十分友爱。30年后，结婚成家的劳拉带着丈夫和儿子再次来到这座海岸边上的荒废已久的孤儿院，为了重温童年时温暖的回忆以及帮助更多的孤儿，他们决定重建这里。然而7岁的儿子西蒙自从搬来这屋子就开始变得不对劲，他幻想出三个不存在的小朋友嬉戏。劳拉和丈夫担心这个收养又同时患有艾滋病的儿子，劳拉的过度担心让儿子反感。他们一直不相信那些幻觉的真实性，直到一天西蒙失踪了。长达9个月的调查，劳拉开始相信鬼魂的存在，并且发现事情与自己童年时的一位护理员有关，她沉下心来，陪伴这些“孩子们”玩游戏，希望能救出西蒙。"},{"id":10886,"p":"/2iuMoP0a3ariHMiHqxtPExeVHmK.jpg","b":"/ckkDsME8QIqBDp1wO0PvJ2q5ACU.jpg","t":"隐秘","r":7.2,"y":2006,"rd":"2006-10-09","hs":0.413,"d":0.858,"mt":"movie","o":"　　有着灰暗过去的伊丽娅·叶利什科（Kseniya Rappoport 饰）从乌克兰来到意大利的维拉齐，她租住简陋破败的房间，向对面公寓的看门人请求工作，甚至情愿将薪水的一部分分给对方。在此之后，她又结识该公寓内某个三口之家的女佣吉娜（Piera Degli Esposti 饰），千方百计打听这户姓安德齐尔人家的事情，还盗配了他们家的钥匙。而为了进入安德齐尔家，伊丽娅更是不择手段。她似乎在寻找什么，又似乎在躲避着什么。这一切仿佛都和伊丽娅那段过去紧紧相连……\r 　　本片荣获2007年欧洲电影节观众选择奖最佳影片；2007年意大利大卫奖最佳导演、最佳影片、最佳女主角（Kseniya Rappoport）、最佳配乐和最佳摄影等5项大奖。"},{"id":4588,"p":"/uevNjkSSUraYE0cUVMwncd6PmP3.jpg","b":"/lU1fQews2gye23PocVE48CsTmOQ.jpg","t":"色·戒","r":7.2,"y":2007,"rd":"2007-09-24","hs":1.391,"d":6.588,"mt":"movie","o":"本是岭南大学学生的王佳芝（汤唯 饰）因战争辗转到了香港读书，她在香港大学加入了爱国青年邝裕民（王力宏 饰）组织的话剧组，他们主演的爱国话剧更激起了他们的爱国情操。当邝裕民得知汪伪政府的特务头子易先生（梁朝伟 饰）正在香港的时候，他们便密谋要刺杀易先生。化名“麦太太”的王佳芝很快得到了易太太（陈冲 饰）的信任与喜爱，同时美丽的“麦太太”也吸引了易先生的眼球，正当事情进行得如火如荼之际，易先生突然要回到上海去。\r 此后王佳芝一直生活在上海，没想到重遇了邝裕民。当得知刺杀行动还没结束时，王佳芝再次成为了特务，再次以“麦太太”的身份出现在易先生的面前。重逢后的二人关系进一步发展，此时的易先生因爱上了王佳芝而对她毫无忌讳，王佳芝的内心也变得起伏不定。刺杀行动进行正顺利，但当易先生送给王佳芝璀璨钻戒表达爱意时，王佳芝做出了惊人的决定……"},{"id":406990,"p":"/sT1MR3v2a894INbd6wzXy7DXV1R.jpg","b":"/j7ij93mtHXAF8D3PjRSEaKPHpIE.jpg","t":"猎杀星期一","r":7.2,"y":2017,"rd":"2017-08-18","hs":1.84,"d":5.486,"mt":"movie","o":"故事设定在近未来，由于人口过剩和饥荒，政府不得不实行“独生子女”政策。正因为这个严格的计划生育议程，姐妹们必须轮流使用一个人的身份Karen Settman(拉佩斯饰)。她们的祖父(达福饰)给其命名为周一、周二、周三、周四、周五、周六和周日。每个人都可以每周外出一次。姐妹们只有在自己的公寓里才可以自在生活。直到有一天，“星期一”没回家......"},{"id":177203,"p":"/ltSiY7rORMGlSHGI7Lr0sgI8D6.jpg","b":"/tvzGlFkOHApPOckWN7PSNScGDbx.jpg","t":"挑战者","r":7.2,"y":2013,"rd":"2013-03-18","hs":0.395,"d":0.625,"mt":"movie","o":"1986年1月28日清晨，挑战者号航天飞机在升空73秒后爆炸。此事件成为美国航空历史上最令人震惊的事件之一。总统委员会立即召开会议调查事故原因。但由于航天飞机的复杂性，以及很多利益相关者对调查的干涉，真正查清事故原因几乎成为一项不可完成的任务。理查德·费曼是此次调查中的一名真正的独立成员，是当时颇有成就的科学家之一。他专注于曼哈顿计划航空计划，建造了第一颗**，并凭借在量子物理学方面的卓越贡献获得诺贝尔奖。费曼采用详尽，看似无情却魅力无限的科学逻辑对航天飞机事故的秘密进行了调查研究。而这样做的结果使美国航空计划变得更加安全可靠。"}]