[{"id":776717,"p":"/7kMIaMqRElP0D399MqyFxJDupKG.jpg","b":"/88cPdcG1679J04lHCjRq7d7ZRfA.jpg","t":"荒蛮","r":6.111,"y":2022,"rd":"2022-02-03","hs":0.628,"d":0.593,"mt":"movie","o":"马丁着急想要解决中年危机。他尝试躲进挪威的高山上，像几千年前的祖先那样打猎和采集。"},{"id":10210,"p":"/5KTYh2gXmsHUzsRsrstBGy0QfXf.jpg","b":"/exVw99aNyS82LJE1OFQxHT8Si1E.jpg","t":"仲夏夜之梦","r":6.4,"y":1999,"rd":"1999-05-20","hs":0.627,"d":2.054,"mt":"movie","o":"故事发生在风景秀丽的托斯卡纳乡下，特修斯公爵（大卫·斯特雷泽恩 David Strathairn 饰）正在积极的准备着自己即将到来的婚礼。在这样一个充满了幸福和快乐的氛围里，传来了不和谐的争吵之声，原来，伊吉斯（伯纳德·希尔 Bernard Hill 饰）的女儿郝米亚（安娜·弗莱尔 Anna Friel 饰）不愿嫁给与她门当户对的贵族迪米特吕斯（克里斯蒂安·贝尔 Christian Bale 饰），因为她爱上了默默无闻的青年莱桑德（多米尼克·威斯特 Dominic West 饰）。\r 德高望重的特修斯公爵命令郝米亚听从父亲的命令，郝米亚的好友海伦娜（卡莉斯塔·弗洛克哈特 Calista Flockhart 饰）也极力的劝说着倔强的郝米亚。悲痛中，郝米亚决定和爱人私奔，迪米特吕斯和海伦娜紧随其后，四人先后进入了幽暗的森林之中，在森林里，不仅有正在排练的表演团，还住着拥有神奇法术的仙王和仙后。"},{"id":70695,"p":"/bQ6tNsVfa9DSGzmuvDdlOBZUexY.jpg","b":"/ok5i2TwWA2ftOAuuyniGwq0QN4y.jpg","t":"下流女孩","r":6.041,"y":2010,"rd":"2010-09-12","hs":0.627,"d":1.383,"mt":"movie","o":"　在众人的眼中，丹妮尔（朱诺·坦普尔 Juno Temple 饰）是一个让人头痛的不良少女，年纪轻轻的她不仅成绩一塌糊涂，个性也倔强得让人吃惊。无奈之下，对丹妮尔束手无策的母亲将她送往了集中了所有差生的补习班进行“改造”，这让丹妮尔更加的不满。 在补习班上，丹妮尔结识了一个名叫克拉克（杰瑞米·多泽 Jeremy Dozier 饰）的男孩，没想到，她和这个个性娘里娘气的胖男孩居然颇为意气相投。两个年轻人对于各自的生活都有诸多的抱怨，也在潜意识里逃避着即将履行责任，就这样，一拍即合之下，两人踏上了发现自我的旅程——寻找丹妮尔未曾谋面的生父。然而，正是这趟特殊的旅程让丹妮尔的个性发生了改变，开始思考起了作为一个人的意义和价值……"},{"id":9087,"p":"/anxzpKmDoexEo5SBRmUvHRTCz7Z.jpg","b":"/62BnXyJtVEq4WKNSpnPG7QPYYDI.jpg","t":"美国总统","r":6.5,"y":1995,"rd":"1995-11-17","hs":0.627,"d":2.324,"mt":"movie","o":"女主角悉尼是一个政治观点比总统更激进的说客，为一家从事环境保护游说的咨询公司工作。一次她在白宫善意地挖苦总统，碰巧被总统听到。两人一见钟情，总统借用国宴的机会非正式地公开自己的恋爱新动向。当美国总统遇上心仪的女人，不但要面对媒体的批评，更要处理国家大事，她是一位说服政客鼓吹环保的女人，和总统的一段情使她备受压力，而总统却因其余的国家大事忽略了她的环保提案，这样的组合能有完美的结局吗？"},{"id":429107,"p":"/ypvlGBvm6p0EIvKCzJw0OqsuzK5.jpg","b":"/5iT6eAI64JJM8p0dL6EExaUvydg.jpg","t":"晚宴上的比特丽兹","r":5.762,"y":2017,"rd":"2017-06-09","hs":0.627,"d":0.952,"mt":"movie","o":"来自美国的喜剧，比特丽兹是一位普通的理疗师，一次因赴豪门为凯西太太按摩，车子抛锚无法返家，受邀参加凯西太太加的工作晚宴，除阶级隔阂外，比特丽兹还遇见了自己最无法忍受的“仇人”，一场别开生面的晚宴自此开始..."},{"id":37703,"p":"/64ERuayNCjv9zP8bIpqMg61D461.jpg","b":"/wfTnsLfBBFeWSZCOiP7Oco8JCSK.jpg","t":"唐伯虎点秋香","r":7.4,"y":1993,"rd":"1993-07-01","hs":0.627,"d":2.3,"mt":"movie","o":"唐伯虎身为江南四大才子之首，却有道不尽的心酸。宁王想唐伯虎帮忙图谋作反，唐伯虎只好用内功改变脉象，令众人都相信他命不久矣。母亲埋怨他不应该把功夫暴露，因为他们家族一直被当年的仇人追杀。唐伯虎在与朋友出游时，遇到了貌若天仙的秋香并对她一见钟情，决心要到华府当家丁以追求秋香，唐伯虎被取名华安。期间华太师遇到了宁王上门刁难，幸好有唐伯虎出面相助，并暴露了自己是唐伯虎的身份。秋香才知道华安是自己欣赏的唐伯虎。华夫人跟唐家有怨，因此二人便开始斗法。怎料宁王跟夺面书生再次上门，华夫人不是对手，幸得唐伯虎出手，华夫人也答应把秋香许配给唐伯虎。"},{"id":47423,"p":"/5RY3c5m7lElGAWHUbkJJXQtgKEQ.jpg","b":"/3FrNs2DQq28bTmpT7Az9ugdyaOH.jpg","t":"纵横四海","r":6.7,"y":1991,"rd":"1991-02-02","hs":0.627,"d":2.47,"mt":"movie","o":"　　亚占（张国荣）、亚Joe（周润发）和红豆（钟楚红）是三名盗画高手，专为他们的养父（曾江）偷盗知名艺术品令其赚钱。  　　法国巴黎博物馆内，名画《赫林之女仆》被人盗走，与此同时，亚占、亚Joe和红豆以敏捷身手盗得另一幅名画，在用此画与法国黑帮老大交易时，三人被告知《赫林之女仆》现在机关重重的古堡内，便又在养父的安排下去偷盗，不想成功后，他们被养父与法国黑帮老大合谋设计陷害，关键时刻，亚Joe为救亚占和红豆，驾车驶进大海与敌手快艇相撞，生死未卜。"},{"id":41479,"p":"/5YINGouZK9pmPdMPAHv158eQf3o.jpg","b":"/sUx0SuDAVYhx2cJr0qqYRsnBNNH.jpg","t":"模范家庭","r":6.178,"y":2010,"rd":"2010-04-16","hs":0.626,"d":1.424,"mt":"movie","o":"在小镇居民的心目中，由史蒂夫（大卫·杜楚尼 David Duchovny 饰）和凯特（黛咪·摩尔 Demi Moore 饰）组成的琼斯家堪称模范家庭的典范。史蒂夫温文尔雅，做着一份收入颇丰的工作，却还有足够的时间来满足自己的兴趣；凯特漂亮端庄，无论是穿着还是行为，无疑都引领着整个小镇的时尚。每个人都希望能够成为琼斯先生和琼斯太太，每个人又都绝望的发现，无论自己如何的向他们靠拢，都永远无法赶上他们奔向幸福的脚步。  　　然而，对于史蒂夫和凯特来说，生活又是另一番模样，关于这个家庭的秘密让两人永远都无法心安理得的享受生活的美好，同时，充沛的物质条件无法弥补情感上的苍白裂缝，这个外人眼中的模范家庭已然濒临崩溃。"},{"id":4786,"p":"/xFGuhPSe1mCRcOllLlJYoNUknNt.jpg","b":"/bmjo4w9MoLag2BjayBIHCAl0w0e.jpg","t":"阿粗和阿呆","r":7,"y":2008,"rd":"2008-12-19","hs":0.626,"d":1.454,"mt":"movie","o":"贝托（迭戈·鲁纳 Diego Luna 饰）和塔托（盖尔·加西亚·贝纳尔 Gael García Bernal 饰）是情同手足的亲兄弟，彼此之间感情十分要好。虽然兄弟两人并没有太过于精明的头脑，甚至常常傻里傻气的，但他们拥有着世界上最珍贵的纯洁心灵以及对于足球运动的天赋和热爱，兄弟两人最大的愿望就是能够攒钱给母亲盖一栋房子。  　　一次偶然中，球探发现了贝托和塔托在足球上的天赋，于是招募了两人加入了专业的球队。很快，贝托和塔托便在运动界混出了头脸，一时之间，名声和财富纷至沓来，兄弟两人平凡的命运迎来了巨大的转变。可与此同时，兄弟两人之间的关系却开始动摇出现了裂痕。"},{"id":532938,"p":"/AfyFfzx4bfBcCFRSrLQcCoBNyw7.jpg","b":"/yOguxIfv8a7M50Psbjc5HcYSMYk.jpg","t":"闪虾亮晶晶","r":6.6,"y":2019,"rd":"2019-05-08","hs":0.626,"d":0.807,"mt":"movie","o":"即将结束职业生涯的水球奥运冠军Matthias Le Goff决定在电视上发表恐同言论，却没想到迎来的“惩罚”是带领一支同性水球队前往克罗地亚参加LGBTQ运动比赛。"},{"id":18176,"p":"/pFhPBogzWlpEbqUXTpUv6sJOeFu.jpg","b":"/aSHCKIaM443octZUVaC31NMYW9G.jpg","t":"高中学生会长暗杀事件","r":5.7,"y":2008,"rd":"2008-01-17","hs":0.626,"d":1.546,"mt":"movie","o":"提起大家都会度过的中学时代，也许那是每个人的人生中最重要的几年生活，但它不一定是一直都充满着和同学、朋友之前的欢声笑语，或者跟狐朋狗友一起无忧无虑的聚会、与喜欢的女生在静僻处的耳鬓厮磨，它也有可能是当你因为淘气闯了祸之后回到家，看到父母愤怒到爆的臭脸，甚至有些时候，它会变得丑陋、艰难，而且复杂得就像颠覆国家政权的阴谋一样。鲍勃·芬克（里斯·汤普森 饰）是圣东诺范斯中学的一名学生，他还是一个初出茅庐的校报记者。一天，高年级的校花弗朗西斯卡（米莎·巴顿 饰）请求鲍勃·芬克帮她追查谁偷盗了SAT（美国高中生读大学的入学测试）试题，而鲍勃·芬克经过一番查证之后，他把校长（布鲁斯·威利斯 饰）给指认了出来！芬克因此成为学校中最受欢迎的人，不再是一个刚刚进入学校、不懂世事的小毛孩。他赢得了每一个人的尊重，从学校的那些风云大佬，到那些在课堂上对他信口雌黄家伙。当弗朗西斯卡带他去参加校友聚会时，甚至学校内部的所有的一些腐败问题都消失了，鲍勃·芬克感觉在这里越来越如鱼得水。但这所高中并不总是像看起来的那般平静。随着芬克的知名度越高，他的疑问也就越多。校长真的偷了试题了吗？背后是否还有什么原因或者真相？或者鲍勃·芬克自身只是这个巨大阴谋里被人利用的一个毛躁小卒子？为了进一步发现事实的真相，芬克决定去调查在校长丑闻背后的那些更肮脏、更隐秘的阴谋。学校董事会、各部门头头、还有学校里的篮球明星兼兄弟会老大保罗（帕特里克·泰勒 饰），每个人都好像与此有关。带着初出茅庐的朝气，以及追查真相的勇气，芬克必须在阴谋搞定他之前，搞定这一阴谋……"},{"id":188403,"p":"/fyfncap79igFpZMkmANgF9A2pdo.jpg","b":"/zPeMn87CADz6hWLUGrkp1NFephH.jpg","t":"哆啦A梦：大雄的天方夜谭","r":7.156,"y":1991,"rd":"1991-03-09","hs":0.626,"d":2.435,"mt":"anime","o":"哆啦A梦（大山信代 配音）拿出了一个可以进入连环画的鞋子，大家跳进连环画玩，可是静香（野村道子 配音）丢了一只鞋子，没有回来。而连环画被大雄的妈妈烧毁了。于是，大家必须去古代的阿拉伯，寻找童话与现实有衔接的地方，找寻静香的下落。静香是被奴隶贩子拐走了，而大家先是遭遇四十大盗，哆啦A梦的口袋也被偷了，然后大家在海上遭遇暴风雨，拣回一条命被冲到了大沙漠，只能在一望无际的沙漠里艰辛的寻找静香的下落。沙漠里，大家经受着常人无法忍受的困难，大雄严重中暑昏迷，小夫屡屡看到幻像。他们后来发现了一个黄金宫，国王是《一千零一夜》里的风云人物水手辛伯达，他有着大魔神，神灯，飞毯等许多不可思议的，只会出现在《一千零一夜》童话故事里的道具。他为什么会有这些东西？面对想抢夺黄金宫的奴隶贩子和四十大盗，大雄一行人将如何化险为夷……"},{"id":55157,"p":"/x2ehXnTm65Ow9XutfAG5z1gC8as.jpg","b":"/1VM4LFmhKhhrxl7P4rkMd756umf.jpg","t":"射雕英雄传之东成西就","r":7.1,"y":1993,"rd":"1993-02-05","hs":0.625,"d":2.316,"mt":"movie","o":"金轮国王妃（叶玉卿 饰）与表哥欧阳锋（梁朝伟 饰）有染，为霸占江山，他们毒死了国王，但没找到传国玉玺。得知玉玺在前往九宫山找寻其师父求助的三公主（林青霞 饰）手里后，欧阳锋企图抢到手但没成功。糊涂国师（张曼玉 饰）在淫威下屈服，查出三公主的具体下落，欧阳锋乘火箭金靴追赶 ，却误脱落一只插死刚出关的王重阳（钟镇涛 饰），奄奄一息的王重阳恳求适逢路过的三公主找到其师弟周伯通（刘嘉玲 饰）代为报仇。逃到九宫山的三公主邀得师弟黄药师（张国荣 饰）与师妹（王祖贤 饰）相助，再加上前来寻找表妹的洪七（张学友 饰）、找到真心人才能成仙的段智兴（梁家辉 饰），一场与欧阳锋的生死恶战蓄势待发……"},{"id":833404,"p":"/i7PmkTi3FN83sgPDL8f7qDSVvB9.jpg","b":"/sZ6DbL3e7NsAPwVig3nJ7GdLCxM.jpg","t":"血橙","r":6.1,"y":2021,"rd":"2021-11-17","hs":0.625,"d":0.663,"mt":"movie","o":"　　一对负债累累的退休夫妇试图赢得一场摇滚舞比赛。一位部长涉嫌税务欺诈。一个青少年结识了一个变态。"},{"id":16976,"p":"/lAYQHUmgFhlkZfR602DuiMMdlzI.jpg","b":"/20zcHI8A2xBAy5ES73gsY0v2dPv.jpg","t":"逃狱9人组","r":6.5,"y":2003,"rd":"2003-07-19","hs":0.624,"d":1.745,"mt":"movie","o":"　　某监狱13号牢房，里面住着10个背景各异的男人：因杀害儿子而获罪的室长长谷川虎吉（原田芳雄 饰）、连杀4人的暴走族车一马（千原浩史 饰）、在孤儿院长大的不良分子宍戸蓝（鬼丸 饰）、杀害变心女友的龟井富士夫（板尾創路 饰）、来自横须贺的毒品贩子猿渡清（KEE 饰）、唆使患者自杀的医生白鸟秀实（マメ山田 饰）、炸弹专家乾真一（鈴木卓爾 饰）、暴走恶男牛山一郎（大楽源太 饰）、杀害父亲的青年金子未散（松田龍平 饰）以及精神失常的假币专家山本（國村隼 饰）。  　　某天，在山本离开监狱前，长谷川等人无意间从其口中得知一个埋藏宝藏的地点。夜晚，号称“逃跑达人”的白鸟挖开鼠洞，这9名犯人系数越狱逃跑。他们劫持一辆红色旅行车，雄赳赳气昂昂朝着藏宝地前进。在这一过程中，他们各自也得到了意想不到的收获…… ©豆瓣"},{"id":337154,"p":"/rzj9ZSleGgsKkY3q6sDDoAxjSu0.jpg","b":"/cybFHenEWTvppsMTiVd5LduxVni.jpg","t":"老妈操碎心","r":5.964,"y":2016,"rd":"2016-04-05","hs":0.624,"d":1.027,"mt":"movie","o":"故事围绕玛尼(萨兰登饰)与罗莉(拜恩饰)之间奇妙的母女关系展开。萨兰登与西蒙斯这两位年过半百的小金人得主，在片中上演了一出甜蜜的晚年恋曲。"},{"id":85735,"p":"/oc9EFtET8YxlJxaB7PAKC4NnnM.jpg","b":"/hmmWBSDWEuHnglPHm470MqDJ9Yq.jpg","t":"爱情只能持续三年","r":5.684,"y":2011,"rd":"2011-12-10","hs":0.624,"d":1.374,"mt":"movie","o":"爱情只能持续三年是一部喜剧片，风流倜傥的男主人公马克·玛隆尼埃（加斯帕德·普鲁斯特 Gaspard Proust饰），白天是仪表堂堂的文学评论家，晚上则是热衷出入社交界的专栏作家。他刚刚离婚，结束与妻子的三年爱情生活。他一直都很肯定爱情只能维持三年的说法，甚至专门写了一篇文章来论证这一观点。此时的他对婚姻持强烈的反对态度，并且扬言再也不相信爱情了。马克在祖母的葬礼上遇见了表嫂爱丽丝（露易丝·布尔昆 Louise Bourgoin饰），美丽动人的爱丽丝让马克颠覆了他之前的观念，两人迅速坠入爱河。甜蜜的两人一起欣赏音乐，一起在巴黎街头漫步，一切似乎在完美地发展着。可马克并不知道的是——爱丽丝正是一本叫《爱情只能持续三年》小说的作者。两人最终到底能不能收获“天长地久”的爱情呢？"},{"id":9611,"p":"/dpX4AFvoCNr5dmqyTfJrOvSb8M4.jpg","b":"/hSGAo8oY0Hl7YIsEGgh92eCgfBG.jpg","t":"阿珠与阿花","r":6.2,"y":1997,"rd":"1997-04-25","hs":0.624,"d":2.215,"mt":"movie","o":"　　在曾经的青葱岁月中，罗米（米拉·索维诺 Mira Sorvino 饰）和米歇尔（莉莎·库卓 Lisa Kudrow 饰）是校园里靓丽的风景线，作风张扬又别具一格的两人在吸引众人眼球的同时也遭到了不少非议。如今，早已经走入社会的两人依旧维持着当初的友谊，只是，她们离曾经的梦想和梦想中的生活却很远很远。  　　即将举办的高中同学会犹如一道闪电照亮了两人平庸的生活，在虚荣心的驱使下，她们决定乔装打扮一番，企图再度找回做“女王”的感觉。不幸的是，在同学会上，曾经的死对头希瑟（詹尼安·吉劳法罗 Janeane Garofalo 饰）毫不留情的拆穿了罗米和米歇尔苦心营造的假象，就在两人窘迫不已之时，一度被嘲笑为“书呆子”的男孩桑迪（艾伦·卡明 Alan Cumming 饰）变身百万富翁出现在了她们的面前。"},{"id":253533,"p":"/lE9abet9ezwSUXZf0UV6dk0NT0e.jpg","b":"/g6Ef9NwRBmVUAm9zWpLutrWak6A.jpg","t":"一家人","r":7.038,"y":2014,"rd":"2014-05-23","hs":0.624,"d":1.096,"mt":"movie","o":"1980年代一对感情不合的夫妇在开车离婚的途中车祸遇难，留下6岁儿子。30年后，儿子长大后成了一名中年富翁，他认识了1名年轻的小伙和1个女孩，并相信他们就是自己转世的父母——但后者对前世的记忆并不知情。尽管如此，已经人到中年的儿子决心要把今世比他年轻许多的“老爸和老妈”撮合在一起。\r 同时，1920年代一对感情极好的夫妇在开车回家的途中车祸遇难，留下6岁儿子。80年后，儿子已经成了一名90岁的老汉，他认识了1名中年的男子（就是第一个故事里的亿万富翁）和1个女护士，并相信他们就是自己转世的父母——但后者对前世的记忆并不知情。尽管如此，已经90岁高龄的的儿子决心要把今世比他年轻许多的“老爸和老妈”撮合在一起。"},{"id":1649,"p":"/6aZKIt8ofVoF1uIaIi7NROnN0E8.jpg","b":"/4PMSgLOzPFgyzARQBhhX4vS9oOW.jpg","t":"比尔和泰德畅游鬼门关","r":6.298,"y":1991,"rd":"1991-07-19","hs":0.623,"d":2.665,"mt":"movie","o":"　　热爱摇滚乐，一心想赢得大赛的阿比阿弟不小心被另一对长得一模一样的阿比阿弟机器推冥界。在他们大闹阴曹地府、畅游天堂之后还拖著死神回到阳世，拯救女友的性命···节奏强烈的热门歌曲、地狱游历的惊险怪谭，还有一对胡搞蛮缠的活宝兄弟，就已经使「阿」片够新鲜热闹了，再加上导演创新的拍摄手法，许多趣味的桥段串连，使本片不论在视觉效果、技术处理上皆比上集精进，娱乐效果更有过之而无不及。"},{"id":44850,"p":"/xt6DIjnetZerfbZrUZ2oyolUoml.jpg","b":"/yIUe5WQjl17R2eYMYQVNgCpcJUa.jpg","t":"英语完全征服","r":6.7,"y":2003,"rd":"2003-11-05","hs":0.623,"d":1.734,"mt":"movie","o":"文修（张赫 饰）是一名平凡的售货员，当他得知自小在孤儿院长大的妹妹被一个美国家庭收养之后，对英文一窍不通的文修来到了英语基础班补习英文，希望以后能够用英语和妹妹交流。\r 英珠（李奈映 饰）是公司职员，某日工作之中，一位外籍人士用英文向英珠提问，不懂英语的英珠张口结舌，十分尴尬。于是，在上司的建议之下，她来到了补习班恶补英文知识，恰好和文修共处同一班级。凯瑟琳（Angela Kelly 饰）是补习班的老师，美丽性感的她很快就吸引了文修的注意，文修花招尽使，只为了博得美人一笑。与此同时，英珠亦喜欢上了风流潇洒的文修，三人在阴差阳错之中被卷入了感情的漩涡，闹出了无尽的笑料。"},{"id":14467,"p":"/iV1W0IEtQYuBnnxNmZxSmPHK3Pu.jpg","b":"/orD4kKt45tpFOwogxlEJnCqzSTi.jpg","t":"老鼠与猫","r":6.766,"y":2008,"rd":"2008-07-04","hs":0.623,"d":1.454,"mt":"movie","o":"Jai 是个外形阳光，幽默风趣的大男孩，父亲的死让她的母亲痛恨暴力，于是从小就给儿子灌输远离暴力的思想。而其实Jai的家族一直有着暴力的传统，于是他死去的父亲经常潜入儿子的梦里引导他去做成为男人必要的三件事。Jai还有一个亲密无间的好朋友Aditi，五年的形影不离产生的默契几乎让所有人认为步入结婚殿堂是他们最终的结果。然而二人在大学毕业那天却向大家宣布了两个人一直以来是友谊关系，Aditi还积极的为Jai介绍了一个性感美丽的女朋友Meghna。但是当看到Jai恋爱时的Aditi才发现，原来自己内心对Jai一直分不清楚的感情不仅仅是友情，她爱Jai。强力掩饰着内心痛苦的Aditi找了一个男朋友决定开始一段新的生活，而她不知道，其实Jai也爱着她并处于痛苦的矛盾中，直到两人的男女朋友知道了他们的过去…"},{"id":46138,"p":"/vzLlaNmzzhYFLAOn6ELiCUKubl9.jpg","b":"/rQvPdR775LuasXP822NNC9cxnJ2.jpg","t":"达格纳姆制造","r":6.692,"y":2010,"rd":"2010-10-01","hs":0.623,"d":1.348,"mt":"movie","o":"1968年，英国达格南。福特汽车制造厂无疑是英国私营企业里的龙头翘楚。然而在以男性为主导的汽车行业里，女性的地位却显得尤为低下。187位缝纫女工在条件极为恶劣的工厂车间里，汗流浃背地埋头缝纫汽车座椅衬垫。肮脏闷热的工作环境，漫长无比的工作时间，而最重要的是，她们的工资却因为性别原因而被压榨到异常低廉。然而为了维持生活最基本的开销花费，这些女工们一直隐忍着这些不公平对待。终于，她们决定高举标语走上街头，罢工抗议在工作中受到的性别歧视，要求同工同酬。"},{"id":11566,"p":"/wIUuf1NFchdCJe833JBTiSMzqfv.jpg","b":"/lpBqjU3OyG9DnIy5BHt0zNw8n0q.jpg","t":"冒牌总统","r":6.654,"y":1993,"rd":"1993-05-07","hs":0.623,"d":2.386,"mt":"movie","o":"戴夫·柯维在长相上酷似新任美国总统米切尔。一天，米切尔在与女秘做爱时，突然中风，昏迷不醒。白宫幕僚长鲍勃让戴夫冒统总统，以伺机夺位。谁知在戴夫当总统期间，勤政爱民，大力推动改革法案，鲍勃盛怒之下，揭发米切尔政府贪污内幕。戴夫为保荐副总统顺利接任，在议会上演出了一幕最精彩的中风……"},{"id":36282,"p":"/dohJLZ9Jldvrd2aNIKswlIrzKR1.jpg","b":"/scMU7yDvzZdqpqb24WcuQB0i4fb.jpg","t":"新生代黑社会","r":6.638,"y":1996,"rd":"1996-10-12","hs":0.622,"d":2.139,"mt":"movie","o":"为了解决商业纠纷，一名黑帮头目谋杀了自己十几岁的儿子。幸存的儿子发誓要为哥哥报仇，并组织了自己的青少年杀手团伙来摧毁他父亲的组织。"},{"id":47648,"p":"/cle0z0keL6EaBtbcOWKLxXBakBf.jpg","b":"/lm46UD7R8WNq2s9hZIWlqhJPPVj.jpg","t":"武状元苏乞儿","r":6.8,"y":1992,"rd":"1992-12-17","hs":0.622,"d":2.371,"mt":"movie","o":"　　广州提督之子苏灿在考取武状元时，被人设计陷害沦为乞丐。因为丐帮四大长老杀了自己的教主，入主朝廷的天理教太乙真人四处迫害丐帮，加上丐帮帮主阵亡令打狗棒法失传，丐帮一时四分五裂群龙无首。在心仪苏灿的如霜的暗中帮助下，传功长老选中苏灿为丐帮接班人，传以打狗律法要诀。苏灿学艺成功后，成为新任帮主，开始团结各地丐帮会员自强，共同奋力对抗天理教。太乙真人欲拥兵自立，预谋在黄帝狩猎之时下手行刺，不料消息走露传到苏灿耳中。"},{"id":16761,"p":"/sWl9Qhv8PZyq6gviDeT88kBU3tI.jpg","b":"/bdo313RjHEymI0W5tKYBKE54Las.jpg","t":"Una película de huevos","r":7.782,"y":2006,"rd":"2006-04-21","hs":0.622,"d":1.501,"mt":"anime","o":""},{"id":19255,"p":"/bcN8sdoAPZae2Et1klD0iWRdSnZ.jpg","b":"/rSEZ4e8rWCk9SsRvuwyxtLLUV0w.jpg","t":"为子搬迁","r":6.7,"y":2009,"rd":"2009-06-05","hs":0.622,"d":1.414,"mt":"movie","o":"　　伯特·法兰德（约翰·卡拉辛斯基 John Krasinski 饰）和维罗纳·德·泰桑特（玛娅·鲁道夫 Maya Rudolph 饰）是一对恩爱夫妇，维罗纳怀孕了，因此二人需要找到一个最适合的地方，安家，抚育即将到来的子女。他们首先想到投奔伯特父母，却不巧遇上二老决定出门旅行，他们继续走过亚利桑那州、威斯康辛州，寻找许多故交、亲属，也目睹家家有本难念的经。在走过一站又一站的过程中，两个人的感情愈发相笃，愈加意识到彼此都是唯一，也许将来也会遇到所见其他夫妻那样的问题，也正是这些真实故事，更利于他们找到幸福，兜兜转转，他们最终的家到底在何方…"},{"id":37100,"p":"/sBDDdvvuUcuC6ccI2ePOv3I3w1g.jpg","b":"/3c4BQzT0sS09IA5gRtJFIgyh95b.jpg","t":"美少女战士R剧场版：花朵的约定","r":7.9,"y":1993,"rd":"1993-12-05","hs":0.622,"d":2.237,"mt":"anime","o":"一个天气晴朗的早上，阿兔、亚美、阿丽、真琴、美奈子、豆钉兔和阿卫来到植物公园赏花。在温室内，阿兔和阿卫正欣赏一盆毋忘我(意思是不要忘记我)，阿卫忽然记起他小时候的一个朋友...  早上，战士们一起上学。众人发现街上的人都被吸走能量，还被植物控制著，攻击战士们。阿丽的灵符虽然使那些人不再攻击，但一朵妖花逼近豆钉兔，阿兔为救她撞破路旁咖啡店的玻璃，双双跌入店内。妖花攻击亚美和阿丽，四内部战士变身迎战。阿兔终於被豆钉兔弄醒，变身并救了苦战的四人。战士们消灭了妖花，飞奥尼出现，他身上还有一朵会迷惑人心的妖花 -- 杰斯利安之花。飞奥尼攻击战士们，他正要杀Sailormoon，礼服幪面侠来到救她，替她挡了致命一击。飞奥尼於是把受重伤的阿卫带走了。小惑星上，阿卫和飞奥尼回忆起儿时的往事。刚失去父母的阿卫和外星人飞奥尼成为好友，在飞奥尼离开地球前，阿卫把手上的一枝红玫瑰送给他，飞奥尼承诺会带大束花回来，结果他找到的竟是... 战士们来到小惑星上，花妖袭击她们。花妖不敌，飞奥尼见情况不妙，命花妖集合，一起攻击。SailorMars急忙把Sailormoon推开，走避不及的四守护神战士被捉。Sailormoon为朋友放弃战斗，飞奥尼的心动摇。杰斯利安之花再次控制飞奥尼，捉住Sailormoon。飞奥尼一边吸收她的能量，一边诉说自己的孤独，四战士都回忆起她们以前的孤独情景。四人想阻止飞奥尼攻击Sailormoon，飞奥尼不听，结果被阿卫的红玫瑰刺中，飞奥尼心碎。小惑星上的花全部消失，并改变轨道，冲向地球。Sailormoon醒来，决定牺牲自己，使用银水晶力量拯救地球。飞奥尼想阻止时，银水晶带他回到过去，看清楚事情的真相..."},{"id":2687,"p":"/zbplzn4WrBkKDmmWlQkWdsacmNa.jpg","b":"/2NVCb78rRVcXbjSvezfixi3KPkk.jpg","t":"穿墙隐形人","r":5.9,"y":1992,"rd":"1992-02-28","hs":0.622,"d":2.599,"mt":"movie","o":"　　尼克（切维·切斯 Chevy Chase 饰）是一名普普通通的地质分析员，每天认认真真、勤勤恳恳地工作，对人生没有一点非分之想。某日，宿醉未醒的他拖着疲惫的身躯，前往研讨会的现场，没想到，过于疲劳的尼克竟然在洗手间里睡着了。不幸的是，当日研讨会上的磁力回旋加速器发生了故障，为了保证参会人员的安全，主办方决定全员撤离，却独独忘记了还在洗手间里酣睡的尼克。  　　就这样，尼克成为了机械故障的唯一一名幸存者，然而，没有一个人知道这件事情，因为当尼克一觉醒来之时，他已经因为磁场的异变而变成了一名隐形人！一时间，尼克的生活发生了翻天覆地的变化。"}]