[{"id":9693,"p":"/tatXPExyDoVn8geI20vscYwo7v6.jpg","b":"/9JOCdXq5MUwTz2YA4ex7WTXQJ61.jpg","t":"人类之子","r":7.61,"y":2006,"rd":"2006-09-22","hs":1.39,"d":6.029,"mt":"movie","o":"20年后的人类社会，正面临着前所未有的灭顶之险——所有的人类都丧失了生育能力，而东欧和非洲国家已经四分五裂，人口向英国等富裕国家大量迁移。然而在英国境内，人们正陷入一片混乱和恐慌中。人人都为世界末日的到来而焦躁狂暴。非洲女孩肯非法移民到这个国家，但令人振奋的是她腹中竟然怀有孩子。为了保住人类唯一的血脉，警察蒂奥和前妻朱丽决定不惜一切代价将肯安全离境，但枪林弹雨却失他们举步维艰。在逃亡中，婴儿出生在了一个难民营里。刀枪当前，保住人类最后的希望，成为蒂奥心中唯一的信念。"},{"id":49049,"p":"/6RRdv1jqsFTmqLF0E0FwzEa3SkA.jpg","b":"/yeF9ewBnFp9d5nqdHMic4IAOqrs.jpg","t":"特警判官","r":6.841,"y":2012,"rd":"2012-09-07","hs":1.457,"d":5.627,"mt":"movie","o":"　　未来世界，地球爆发了惨绝人寰的核战争。曾经显赫一时的超级大国美利坚合众国，也在连番的自戕战争中灰飞烟灭。现如今，以当初华盛顿等地为中心，高高的围墙将北核污染的大地隔绝在外，仅存的8亿人类生活在这名为超级城市一号的封闭空间内。只是人类从来不曾吸取教训，各种恶性犯罪层出不穷，鲜血燃红大地。在此期间，名为“特警判官”的一群暴力机器得到确立，冷酷干练的Dredd（Karl Urban 饰）即是其中一员。他接手新人卡珊卓·安德森（Olivia Thirlby 饰）的培训评审工作，与之异同调查城市中似乎永无止境的恶性案件。在此期间，超级罪恶女头目“马-马”（Lena Headey 饰）浮出水面，成为这对特警搭档面前最大的对手……"},{"id":11826,"p":"/uabD9uIrEuvaF9EJmxoutsc6M1O.jpg","b":"/h6g3bziXf9D9ieZlik0bwB56sjk.jpg","t":"性感野兽","r":6.988,"y":2000,"rd":"2000-09-13","hs":1.077,"d":5.321,"mt":"movie","o":"　　盖尔·德夫（雷·温斯顿）曾经是叱咤伦敦东区的一名江洋大盗，如今他已金盆洗手隐居田园，和爱妻迪迪（阿曼达·莱德曼）及小男仆安利奎住在西班牙一所幽静的山间别墅里；闲来无事时，同两个邻居兼旧友艾奇、杰基凑上一桌牌打打，小日子过得真是自在惬意。  　　只可惜好景不长，另一位昔日同伙唐·劳根（本·金斯利）的不请自来一下子搅乱了盖尔他们的宁静生活。唐暴虐的脾气和神经质的言行让每个人心中都惴惴不安，更加令大家惶恐的是：唐的此番来访将会使盖尔重新陷入麻烦和危险之中。原来，伦敦大恶棍泰德·巴斯（伊恩·麦克什）和金融家哈里精心策划了一次抢劫英格兰银行的行动，其中唐也有份，他这次来的目的就是要将盖尔也拉下水，以协助他们完成计划。  　　为了妻子的安全和幸福、为了捍卫自己得来不易的和平生活，从西班牙到伦敦，盖尔义无返顾地同唐一伙人展开了意志、胆量与力量的较量……"},{"id":4836,"p":"/rDOxXteqxALBaSa3V3zTjGJuyWB.jpg","b":"/a8230eNW59hSOkj5XrRpzMMh0WT.jpg","t":"夹心蛋糕","r":6.91,"y":2004,"rd":"2004-09-30","hs":1.132,"d":5.059,"mt":"movie","o":"　　X先生（丹尼尔·克雷格 Daniel Craig 饰）可谓是一名业绩丰厚的毒品贩卖精英，然而在他正想功成名就提前退休的时候，买卖却没这么轻易放过他。他的大客户吉米（肯内斯·库兰汉姆 Kenneth Cranham 饰）给他带来了两单交易：找到竞争对手埃迪（迈克尔·刚本 Michael Gambon 饰）失踪了的女儿，同时帮助公爵将手里的巨量摇头丸顺利出手。这次任务看似小菜一碟，然而在追踪埃迪女儿的过程中，X先生竟从埃迪口中得知此事另有蹊跷。吉米原来是警方卧底，此次行动就是为了使X先生锒铛入狱。而当X先生在着手第二个任务时，又无意中发现公爵因为这批摇头丸而与心狠手辣的塞族人结怨。随着事态发展，X先生发现自已已不知不觉深入险境，他心目中那个平静的晚年似乎已变得越来越遥远和艰难，如同他的名字一般，能否从危机中全身而退才是眼前最大的未知数……  　　本片根据J.J.康纳利的同名小说改编。"},{"id":13027,"p":"/m8PRpCd6kxAZbuda5dvpiQ6qJry.jpg","b":"/xQc51OBY9UNF2fQKyAOXZE7az2w.jpg","t":"鹰眼","r":6.476,"y":2008,"rd":"2008-09-25","hs":1.153,"d":4.728,"mt":"movie","o":"中东某地，美国军方的情报系统锁定了一名目标人物，总统不顾系统电脑运算出的建议处理方式，下令定点清除，由此引发了意外的连锁反应……公司小职员杰瑞的生活平淡乏味，时常手头拮据，连房租也成了问题，由于供职于军方的孪生兄弟意外过世，杰瑞赶回家中参加葬礼，但此行归来后，杰瑞发现家中居然堆满了武器，随即赶到的FBI破窗而入将他逮捕。与此同时，名叫蕾切尔的女人从大街上的电子广告牌上得知自己的儿子被某人绑架，绑架者拥有超乎寻常的能力，能够控制电子产品并监控一切。这名绑架者引导杰瑞摆脱FBI，最终上了蕾切尔的车，两名陌生人被迫合作，在FBI的追捕中落入了神秘绑架者的计划……究竟绑架者是谁？他又有何居心呢？"},{"id":8321,"p":"/7sjLQ3Wjvgg16YinKSIr4KUnSjx.jpg","b":"/jJh2syzwZDM3cX2UOeDbKUZzuE8.jpg","t":"杀手没有假期","r":7.492,"y":2008,"rd":"2008-02-08","hs":1.281,"d":4.687,"mt":"movie","o":"一对杀手，肯与雷（Colin Farrell 饰），在圣诞期间来到比利时古城布鲁日，他们将在这里接到联系人哈里（Ralph Fiennes 饰）指令的新任务。雷在不久前的一次暗杀中误杀了一名男童，怀着深深愧疚的雷情绪不稳，古城中的等待对他来说是一场难耐的煎熬。肯作为带领雷入行的前辈，试图帮助雷摆脱困境，但他的努力毫无收效。百无聊赖的雷在街上结识了女演员克洛伊，这个神秘女孩引发了雷一系列的冒险经历，与此同时，肯再一次被哈里催促，原来此次任务的真相是暴怒的哈里要雷为他的误杀行为付出代价，肯面对被自己一手引入杀手行当的年轻人，难以做出抉择，两名杀手，在夜色中的古城各怀心事……"},{"id":1576,"p":"/uYOr9N5BEE7gJ2dAMlYjp2Okk1C.jpg","b":"/eLuE9zFExdASgZkUPSvTh6ocFtk.jpg","t":"生化危机1：恶灵古堡","r":6.642,"y":2002,"rd":"2002-03-15","hs":0.968,"d":4.284,"mt":"movie","o":"为军方研究生化武器的保护伞公司在浣熊市地下设有巨大的研究中心——蜂巢，由于一次意外事故导致可通过空气传播的生化武器泄露，负责蜂巢安保的电脑系统“红后”启动应急措施，却导致数百名工作人员罹难……四小时后，蜂巢安保人员爱丽丝（米拉·乔沃维奇 Milla Jovovich 饰）在蜂巢出口醒来，并且因为催眠气体而失忆。一支受命关闭红后的特种小队来到此处，与爱丽丝、自称警察的安德森，以及蜂巢工作人员帕克斯组队深入地下。一行人因任务目标与红后冲突而先后遭遇保卫系统和丧尸的连番袭击，而爱丽丝渐渐恢复的记忆揭示了她与同行者非同一般的联系。这场生化丧尸危机该如何解除？又或者根本是一曲绝望的前奏？"},{"id":86838,"p":"/fUOEe5cENYduwboVa5ABBvBzzu0.jpg","b":"/qIDUVp8EciOZ8WSzLBZkwGfENl4.jpg","t":"七个变态","r":6.822,"y":2012,"rd":"2012-10-12","hs":1.216,"d":3.86,"mt":"movie","o":"马迪Marty（柯林·法瑞尔 Colin Farrell 饰）是一个爱喝酒的电影编剧，他的好友比利Billy（山姆·洛克威尔 Sam Rockwell 饰）则和汉斯Hans（克里斯托弗·沃肯 Christopher Walken饰）靠偷狗然后把狗还回给失主来赚钱。马迪Marty近期在写一个叫《七个神经病》的剧本，却没有什么灵感，于是比利Billy给他提供了一些素材。有一个神经病是一个杀手，每次杀完人都会扔下一张J扑克牌，有一个越南的复仇者，有一个自刎的贵格教徒······比利Billy偷了一条狗，这条狗的主人是一个黑帮老大查理Charlie（迈克尔·斯图巴 Michael Stuhlbarg 饰）的爱犬。查理Charlie丢了他视如生命的狗，到处在寻找。他找到了汉斯Hans住院的妻子并杀害了她。比利Billy知道这件事后，愤怒的将他的情人杀害，而她也是查理Charlie的情人，随后比利Billy扔下了一张扑克牌。原来比利Billy就是那个神经病杀手。他和马迪Marty、汉斯Hans来到野外继续写剧本，同时他也让查理Charlie单枪匹马前来决斗 ······"},{"id":1577,"p":"/eBw6DP75IwMjbfvp3fuGrQcimTp.jpg","b":"/5PJP3NaiH9ZJRzrEHLeqSY5rNxb.jpg","t":"生化危机2：启示录","r":6.356,"y":2004,"rd":"2004-09-10","hs":0.909,"d":3.688,"mt":"movie","o":"T病毒在蜂巢中肆虐并很快打破了地面上浣熊市的平静，丧尸开始在人群中出现，保护伞公司将整个城市封锁，计划使用核武器摧毁城市以掩盖病毒外泄的事实。被保护伞注射T病毒使身体能力远超常人的爱丽丝由昏睡中醒来，她在混乱的浣熊市与防卫队员瓦伦汀、记者泰莉等人组成队伍，试图找到脱身之法。另一方面，保护伞公司的科学家艾肯佛博士为搭救被公司抛弃在城中的女儿安琪拉，以提供逃生方式为代价请求爱丽丝和防卫人员卡洛斯两组人马帮助。而保护伞公司派出了由环保分子麦特所改造成的“复仇邪神”阻止这一切……"},{"id":17431,"p":"/oSKOmiXCDkmdto7FcwloLy2bkHb.jpg","b":"/xvNNdKrQo57gEEndrqoqZSzEjNj.jpg","t":"月球","r":7.565,"y":2009,"rd":"2009-06-12","hs":1.159,"d":3.557,"mt":"movie","o":"未来世界，随着科技的飞速进步，地球的污染也越来越严重。为了遏制这种现状，一家名为月能工业有限公司的企业应运而生。该公司致力于月球能源的开发，通过采集氦-3来满足地球对能源的需求。月能公司在月球设有基地，山姆·贝尔（山姆·洛克威尔 Sam Rockwell 饰）正是该基地 上唯一的工作人员。山姆是公司聘用的合同工，他已在月球孤零零地生活3年，陪伴他的只有智能机器人戈蒂（凯文·斯派西 Kevin Spacey 饰）。枯燥乏味的生活令山姆归心似箭，在还有两周就离开月球的时候，山姆偶然遭遇一起事故。醒来后的他发现戈蒂似乎对其有所隐瞒，公司高层也拒绝他的回程请求。山姆借机逃出基地，却在事故发生地点发现另一个自己……本片荣获2009年爱丁堡国际电影节最佳英国影片奖、2009年西雅图国际电影节最佳男主角奖。"},{"id":10778,"p":"/iRzEndtF52MBwjPsnNreyHTgU8L.jpg","b":"/xwjVHxKKk2hb6CJX46U4Cv0Zq0a.jpg","t":"缺席的人","r":7.526,"y":2001,"rd":"2001-10-26","hs":0.928,"d":3.452,"mt":"movie","o":"　　理发师艾迪的生活平淡无奇，在百货店担任簿记的妻子多丽丝和他貌合神离，艾迪凭丈夫的直觉断定妻子与其老板戴夫有染。一日，艾迪接待的一位客人大肆吹嘘新兴的干洗生意，并拉拢艾迪投资，不甘在小镇寂寞一生的艾迪决意入股，并向戴夫发出了匿名威胁信勒索以获得资金。艾迪如愿收到封口费，但事情很快暴露，戴夫找到艾迪泄愤不成反被杀死。戴夫之死导致多丽丝入狱，艾迪反而未受怀疑，于是他超脱于事件之外，每日只靠少女贝蒂的琴声打发时光，不久一场车祸让事情急转直下……"},{"id":157353,"p":"/fK4hNoIQIeCCXtoTVeAVgxgQSbz.jpg","b":"/ypuD6ZsupyVV1ElNSIPz2BooIlX.jpg","t":"超验骇客","r":6.1,"y":2014,"rd":"2014-04-16","hs":1.099,"d":3.291,"mt":"movie","o":"威尔·卡斯特博士（约翰尼·德普 Johnny Depp 饰）是人工智能领域首屈一指的研究者，他致力于开创有史以来最人性化的有感知的机器人，全方位结合了人类情感和智慧。虽然威尔极具争议的实验令他一举成名，但同时也让他成为反科技极端分子的眼中钉，这些极端分子开始极尽一切阻止他。然而没想到的是，他们对威尔的摧毁行动，却在不经意间成为了威尔人工智能人实验成功的催化剂——成为了他“超验”的参与者。威尔的妻子伊芙琳（丽贝卡·豪尔 Rebecca Hall 饰）和他最好的朋友马克斯（保罗·贝坦尼 Paul Bettany 饰）同是这个实验的研究员，但问题不在于他们能不能……而是他们应不应该继续着这项研究。伊芙琳和马克斯最担心的是，他们逐渐察觉到，威尔已经不再是单纯的进行探索研究，而是逐步演变成追求一种权力，他无所不在，让人无法预料在他的掌控下未来的结局是什么，唯一越来越清晰的可怕事情是没有人能够阻止他。"},{"id":19898,"p":"/gm7alBhdKP0nJXkwiDy1qEKhlB6.jpg","b":"/2M5V8VcK02o4R5cxe7Ew1ltaxKr.jpg","t":"深空失忆","r":6.564,"y":2009,"rd":"2009-09-08","hs":0.994,"d":3.253,"mt":"movie","o":"　　无边无际的黑暗蔓延的外太空，一艘飞船徐徐飘来，它看上去没有动力，也没有人驾驶，就像悬浮在宇宙里的陨石一样飘荡着。过了许久，船舱内一个插着各种管子和仪器的身体突然开始扭动，沉睡着的一双眼睛猛地睁开。我是谁？我在哪儿？我睡了多久？我要干什么？我为什么在这里？我为什么呆在太空舱里？这个叫鲍尔（本·福斯特饰）的年轻男子，身无着物，失去了一切记忆，满脑子都是不知身在何处的恐慌。　凭借着脑海里残存的些许记忆，鲍尔带着手电筒开始四处探索。船舱里到处都是废弃的机械和太久无人使用而产生的积灰，还有着很多可疑的痕迹与工具。硕大的宇宙飞船，竟被无故遗弃？原来的船员和乘客，又消失去了哪里？　　怀着满腹狐疑，他找到了船长佩顿（丹尼斯·奎德饰）--被遗弃在飞船上的另一个同样摸不着头脑的人。两人一起开始寻找记忆与真相，发现这艘满载着六万名乘客的飞船，乘客已经全部神秘失踪。船舱深处不断有声音传来，于是他们去探看究竟，赫然发现了许多突变生物，它们行动非常敏捷，非常强壮，发出刺耳的尖叫，而且鲍尔和佩顿发现，如果被他们击中，则会变成和他们一样的怪物。鲍尔和佩顿唯一能做的就是逃命，并且他们还决定要找到方法对抗这些怪物，重新取得对飞船的控制，了解整件事情的真相……"},{"id":146015,"p":"/7kNcpmP1Pe9fWLKEbEOX5GEWueC.jpg","b":"/19B3vwsPwLzHvSAo9uxC70QEkqW.jpg","t":"双重人格","r":6.519,"y":2014,"rd":"2014-04-03","hs":1.114,"d":2.912,"mt":"movie","o":"《双重人格》由知名英剧《IT狂人》男星理查德·阿尤阿德执导并编剧，作为其自《潜水艇》后的第二部导演作品。影片根据19世纪俄国作家陀思妥耶夫斯基创作的同名小说改编，故事围绕一名小职员（艾森伯格 饰）展开，默默无闻的他突然发现生活中闯入了一个与自己长得一模一样的家伙，面对即将被毁灭殆尽的一切，他深深陷入了疯狂..."},{"id":902,"p":"/gNOu7xBfMNRAcrnjdP6XuJMrEnm.jpg","b":"/f5ynCAQ1MuDgwoVyjouTw6UgK1l.jpg","t":"童梦失魂夜","r":7.3,"y":1995,"rd":"1995-05-17","hs":0.73,"d":2.788,"mt":"movie","o":"　　故事发生在一个雾气氤氲的奇幻城市中，怪博士格勒（丹尼尔·埃米尔福克 Daniel Emilfork 饰）因无法做梦而饱受折磨，痛苦的他唯有指示手下的克隆人（多米尼克·皮诺 Dominique Pinon 饰）绑架城中的孩童，通过一个怪异的机器来窃取他们的梦境。可是，所有的美梦到了他这儿，均变成了噩梦。阿一（朗·普尔曼 Ron Perlman 饰）天生巨大强壮，一日，相依为命的弟弟被怪博士掳走，善良的他为了救回弟弟，联手孤儿偷窃团的成员美蒂（嘉蒂斯·维泰特 Judith Vittet 饰），同怪博士展开了一场斗智斗勇的殊死搏斗。导演让-皮埃尔·热内 （Jean-Pierre Jeunet）用他一贯天马行空的想象力，为我们构筑了一个正邪混杂但善良不灭的华丽梦境。"},{"id":461130,"p":"/m7Z1vpWc2igI33I2yAtBv8hp8jP.jpg","b":"/sna617r0Sv4Ba34UMGvtIoqBU3t.jpg","t":"8級警戒","r":6.262,"y":2019,"rd":"2019-12-06","hs":1.331,"d":2.766,"mt":"movie","o":"《刺激驚爆點》製片打造繼《成人世界》後又一寫實科幻作品。《環太平洋》、《大亨小傳》幕後團隊傾力打造震撼視效。改編自同名短片，一名絕望的年輕人，將利用自己的特殊能力與追捕他的軍事警察展開對決。"},{"id":9425,"p":"/rYy5m4nnjdlvB6dyGkP9ELZbUZz.jpg","b":"/eYrjffVvcc0MEgy9RcquvWyBGtQ.jpg","t":"兵人","r":6.396,"y":1998,"rd":"1998-10-23","hs":0.718,"d":2.743,"mt":"movie","o":"未来世界，为了赢得星际战争，政府从新生儿中严格挑选一批人，从小就进行杀人训练，这些人没有家庭、感情，他们眼中只有杀戮，称为兵人。特德（Kurt Russell）就是这群人中的佼佼者，他经历了数场星际大战，依然屹立不倒。这次政府采用新的基因技术，让婴儿在母体中就接受战争基因的改造，制造了一批改良后的兵人。为了测试效果，特德和另外两名伙伴被挑选和新兵人凯恩（Jason Scott Lee）进行一场较量，结果两名伙伴被打死，而特德因为昏迷被误认为死亡而逃过一劫。他和另外两个伙伴的尸体被扔到了一个垃圾星球。特德在那里遇到了被遗弃的平民，他麻木的心灵在这里滋生了友谊和爱情。当他准备在这里和心爱的女人幸福过活时，政府将这里当成了新兵人的训练场。新兵人们在这里的任务就是杀光所有生物。为心爱的人和伙伴们，特德毅然出战！"},{"id":237,"p":"/3ORx5N6v4NcDySsAGDZSH0ocdfF.jpg","b":"/bHqIHC1sK5CzAS2XkF1jbyuS4ww.jpg","t":"年轻的亚当","r":5.8,"y":2003,"rd":"2003-09-26","hs":0.786,"d":2.655,"mt":"movie","o":"　　工人阶级出身的文学青年祖儿（伊万.麦克戈雷格 Ewan McGregor 饰）在驳船主里斯夫妇的船上打工并和夫妇二人一起生活在船上。一天，祖儿在岸边发现水里浮起了一具已经发白的女尸，惊慌的祖儿和里斯捞起了女尸。  　　当晚，祖儿在和里斯夫妇吃饭的时候讲了白天捞起女尸的事情，并对女主人艾娜（蒂尔达.斯温顿 Tilda Swinton 饰）百般勾引，在丈夫身上得不到满足、平日阴沉抑郁的艾娜晚饭后就和祖儿搭上了。祖儿再一次提起了女尸的事情。  　　原来，女尸生前曾是祖儿的情人。随着祖儿的回忆，事情一幕幕揭开…… ©豆瓣"},{"id":174675,"p":"/mpgALOzr6dzm4I4hu9h9yrKBt6b.jpg","b":"/3CcZRO5UMQwIA2f3U6bEnpjpegf.jpg","t":"机械危情","r":5.9,"y":2013,"rd":"2013-04-25","hs":0.983,"d":2.636,"mt":"movie","o":"近未来，西方国家和中国陷入冷战，紧张的大国气氛促使包括人工智能机器人等先进武器的竞赛式开发。文森特·麦卡锡博士（托比·斯蒂芬斯Toby Stephens 饰）为了治好女儿的病，从私企转入国防部扶持的研究机构，致力于将战场上遭受致命伤害的士兵改造成拥有强大战斗力的智能机器人，与此同时暗中偷钱为女儿治病。美丽的艾娃（凯蒂·洛茨 Caity Lotz 饰）通过层层测试进入该机构，成为文森特的助手。二人经过一番试探，总算建立其对彼此的信任。谁知在一次夜归途中，他们遭到来自中国的间谍的袭击。文森特侥幸逃生，生命垂危的艾娃则被改造成智能机器人。  　　疑云重重的机构中，他们的命运将何去何从……"},{"id":290,"p":"/oDkp5iClJ9WKJGtKHz8BydodHC3.jpg","b":"/eOn6EtViFLxXAmPPjJR861Dx4PX.jpg","t":"巴顿·芬克","r":7.456,"y":1991,"rd":"1991-08-01","hs":0.675,"d":2.614,"mt":"movie","o":"一名具有社会意识的编剧新秀刚从百老汇崛起，便被好莱坞约请写一部关于摔角的B级片剧本。他住在破败的旅馆房间中搜索刮肠，却硬是挤不出只言片语。此刻，他隔壁的房间里却发生了种种怪事，使他犹如置身于人间炼狱，脑海中发生了种种荒诞可笑的幻象。编导用了相当隐晦的方式，来刻划创作者面感灵感枯揭时的心理压力，将重心放在了环境气氛的营造上……  《巴顿芬克》是科恩兄弟正式走上国际影坛的代表作品，影片带有强烈的魔幻色彩和超现实主义风格。一举拿下当年戛纳三项大奖。"},{"id":606234,"p":"/wRwweTTzXFOze7VdyM0m40k6Lkp.jpg","b":"/u9YEh2xVAPVTKoaMNlB5tH6pXkm.jpg","t":"绝密档案","r":6.305,"y":2020,"rd":"2020-08-13","hs":1.339,"d":2.354,"mt":"movie","o":"　　提奥·詹姆斯加盟[绝密档案](Archive，暂译)。该片是[月球]的概念设计者加文·罗瑟里的导演处女作。故事设置在近未来，提奥饰演的科学家，创造出一款与人类十分接近的机器人，他的科研成果背后，却隐藏着不可告人的目的。[摩天大楼]摄影师劳里·罗斯将为本片掌镜。"},{"id":42188,"p":"/bA8wtmUaqyLN9Ll4w1NDs1zaV4C.jpg","b":"/ppf18IfACeWmkObqyjrhmNiL6G4.jpg","t":"别让我走","r":6.9,"y":2010,"rd":"2010-03-18","hs":0.88,"d":2.339,"mt":"movie","o":"　　28岁的女子凯西（凯瑞·穆丽根 Carey Mulligan 饰）自幼生活在校风严谨的寄宿学校海尔森，汤米（查理·罗 Charlie Rowe 饰）和露丝（艾拉·彭内尔 Ella Purnell 饰）是她最重要的两个朋友。少男少女们在英国乡间那温暖阳光的沐浴下，度过了人生最青涩浪漫的时刻，也收获着真挚的友情。然而某天，少男少女们却从露西老师（莎莉·霍金斯 Sally Hawkins 饰）的口中得到一个令人震惊的消息：海尔森的终极目标是将他们培养成器官捐献者，他们必须无私地奉献自己的一切，直到年轻的生命之花凋零。在18岁之际，他们得以走出海尔森，去往各地的寄宿学校。黯然的命运如影随形，在短暂的生命中他们还将经历更多……\r 　　本片根据英国日裔小说作家石黑一雄的同名原作改编，并荣获2010年英国独立电影节最佳女主角奖（Carey Mulligan）。"},{"id":43933,"p":"/nuGTvvSZml9xfLHtU02x99se1XV.jpg","b":"/imiBIsvNU3TbMB3sbqKanKODS33.jpg","t":"怪兽","r":6.22,"y":2010,"rd":"2010-06-18","hs":0.827,"d":2.314,"mt":"movie","o":"六年前，美国太空总署观测到地外文明，但是派出勘测的飞船返航时在墨西哥坠毁。从此之后，墨西哥许多地区受到外星神秘生物的感染，无数百姓丧生。美国方面派出军队与巨大的外星怪兽作战，彼此伤亡惨重。\r 洛杉矶的记者安德烈·卡特（斯科特·麦克奈利饰）接受某富翁的请求，前往墨西哥感染区寻找其女儿萨曼莎·温登（惠特尼·阿贝勒饰）。安德烈顺利见到萨曼莎，二人随即踏上开往美国的列车，然而列车却在中途折返。他们被迫寻找其他归国的途径，只是命运难测，回国之路似乎充满险阻。万般无奈，安德烈和萨曼莎只得步行穿越危险重重的感染区。"},{"id":435615,"p":"/35eeRTgGhs7X3dc4vawl1l6MIPI.jpg","b":"/owTL741kAuvJDKYnXKJCgTRGRud.jpg","t":"占有者","r":6.4,"y":2020,"rd":"2020-10-02","hs":1.31,"d":2.269,"mt":"movie","o":"　　讲述一个秘密组织的特工Tasya Vos利用大脑植入技术来“栖息”在他人的身体里，驱使他们为某些高薪客户执行暗杀任务。然而一次例行工作出了差错，她很快发现自己陷入了一个不知情的嫌疑犯的思想中，其对暴力的欲望导致她要和自己作斗争。"},{"id":25284,"p":"/kK8IiJDkz2Tv6DwaK60vJVHKH85.jpg","b":"/8KbWuuthHkS7U1wntWCrgo36igG.jpg","t":"最后的诱惑","r":6.8,"y":1994,"rd":"1994-05-26","hs":0.612,"d":2.21,"mt":"movie","o":"　　布丽姬（琳达•费奥伦蒂诺 Linda Fiorentino 饰）的丈夫是一名毒贩，不过她比她的丈夫更“毒”。她乘丈夫不留意的时候，将他贩毒所得的巨款洗掠一空，携款从美国繁华的纽约市跑到了中部的一个小镇上去享受她的快乐人生。布丽姬看上了当地天真无暇的帅哥康奥尼尔，同时，另一位金发美女也看上了康奥尼尔。老谋深算的布丽姬设下一个又一个的圈套牢牢套住了康奥尼尔，将情敌打得落花流水。看来布丽姬的人生将继续在她的掌控中顺利展开。"},{"id":14237,"p":"/2Xe3ktCp0XaZZRqvQruuv7VaJmP.jpg","b":"/wsyVTV1KeQkIscporZdCCWv8kjP.jpg","t":"六度战栗","r":6.2,"y":1994,"rd":"1994-04-22","hs":0.577,"d":2.046,"mt":"movie","o":"迈可透过一张光碟，参加了一场刺激的游戏，在月黑风高的晚上他发现自已稍稍走进一间屋子并从厨房拿刀子杀死一个沈睡著的男人当迈可醒来时他兴奋极了，这一生他从没有这么刺激和开心过，第二天当他看到新闻。天啊！那件谋杀案真的发生了吗？后来第二张CD又寄来了，他决定结束这场荒谬的游戏，但主谋者从迈可的电脑中走出来，他竟是一具有形象的＂人＂，并且一再要胁迈可再玩下去，也挑唆他面对恐惧和幻象，迈可就像受催眠一般他无处可逃，主谋者已经完全控制了他使他分不清什么是真什么是假……"},{"id":10223,"p":"/iJYGDwZmVEYRkSPbWQdxzvBLTcK.jpg","b":"/gtdCmYpubVkkvTQ8rdR9tkixDSj.jpg","t":"绝地计划","r":7.194,"y":1998,"rd":"1998-12-11","hs":0.624,"d":1.982,"mt":"movie","o":"　　一架飞机坠落在一个与世隔绝、白雪覆盖的森林中，飞机上有一 具尸体，还有四百五十万的现金。汉克（比尔派斯顿饰）、他的哥哥雅各（比利鲍伯松顿饰）与他们的朋友路，都为这笔钱心动，因为他们都需要用钱。汉克在村里小有名望，妻子即将生产；雅各没那么成功，老是梦想要把父亲的农场买回来；失业又好杯中物的路则想钱想的要命。站在雪中，面对这辈子从来没见过的巨款，这三个人秘密达成协议，背叛、怀疑与猜忌却也由此而生。他们的关系将面临危机，汉克对他的妻子沙拉（布莉姬芳达饰）的爱、他与路的友谊，以及他和雅克的兄弟之情，都将一一受到考验。"},{"id":11660,"p":"/rXHdIfyJ5ojQYsN2wPrmf9aIIyN.jpg","b":"/owgFkvnozNYdShynerDjot2hHK2.jpg","t":"追随","r":7.143,"y":1999,"rd":"1999-05-06","hs":0.633,"d":1.971,"mt":"movie","o":"比尔（杰里米·希尔伯德 Jeremy Theobald 饰）是个游手好闲的作家，借跟踪陌生人打发时间，希望从中能找到一些灵感。这让他体验到形形色色的人生，很神秘，也很刺激。不过，有一次，比尔盯上了一个西服革履的家伙柯布（艾利克斯·豪 Alex Haw 饰）。尾随到餐厅之后，他却被对方识破，只得摊牌。柯布是个贩卖盗版光碟的商贩，此外还做拧门撬锁的勾当。比尔希望能在盗窃中得到一些写作的素材，于是就跟着柯布一起行窃。柯布带着比尔潜入了陌生人家中，但比尔发现柯布根本不取财物，而是寻找主人蓄意掩盖的隐私。同时，柯布还提醒比尔要注意仪表。后来，比尔认识了一个神秘的金发女人（露西·拉塞尔 Lucy Russell 饰）。在酒吧，比尔主动与她调情，但是对方冷若冰霜。原来她是黑社会大佬的女人，但是不可遏制的激情让比尔失去了理智，开始和她交往，从而堕入了万劫不复的深渊；与此同时，柯布正策划着一个大阴谋 ······"},{"id":1946,"p":"/gRTMkYKtHBElyD2OZ20u6XmkZXi.jpg","b":"/NmCB4DLe4OZWPeO6aixh3xE3OC.jpg","t":"感官游戏","r":6.799,"y":1999,"rd":"1999-04-14","hs":0.606,"d":1.928,"mt":"movie","o":"在科技发展到尖端的未来，爱丽拉盖勒这位美丽性感的设计师有若电玩界的女王，她所设计的[X接触]远远超越时代，它非常真实引人入胜，在试玩大会上，各方玩家齐聚一堂，体验爱丽拉的最新杰作，想不到半途杀进一群狂热者企图刺杀爱丽拉，在一片混乱中，爱丽拉被守卫泰德皮库救走，皮库是公司的新进员工，为了躲避追杀，在爱丽拉的带领下，双双进入X接触的异世界，但包括双头怪兽在内的各方杀手仍穷追不舍…"},{"id":406761,"p":"/lPSpNP2MfPDvZyFMhBEBy9u99Rs.jpg","b":"/9E4mLJY4ZiQDPi2KR8cWr7mHF8o.jpg","t":"绝命酒店","r":6.054,"y":2018,"rd":"2018-06-07","hs":0.983,"d":1.859,"mt":"movie","o":"在近未来洛杉矶一家专门为罪犯疗伤的医院，福斯特饰演的护士在工作中偶然发现一名举止怪异的病人，与此同时其他病患却接连死于非命 ..."}]