[{"id":164457,"p":"/cOuQQ4eRpSBxb0G9OXzWE1pHPeq.jpg","b":"/knK1NdE8fezJsOv3ZPzZdLnndla.jpg","t":"逃出熔炉","r":6.566,"y":2013,"rd":"2013-11-12","hs":0.819,"d":1.854,"mt":"movie","o":"影片讲述了贝尔饰演的主人公罗塞尔·贝兹（Russell Baze）在经历了四年牢狱被释放后，发现自己的弟弟（卡西·阿弗莱克饰）被残忍地谋杀了。为了复仇，罗塞尔踏上了追踪杀手的历程。佐伊·索尔达娜饰演罗塞尔的爱情对象，山姆·夏普德出演贝兹兄弟的叔叔。"},{"id":2577,"p":"/2LZpKvJhYp7qGZsPn0CmVAUQpy0.jpg","b":"/8BsZeEl8gArwpYIBXyJ2WdreF8I.jpg","t":"代码46","r":6.2,"y":2003,"rd":"2003-09-02","hs":0.591,"d":1.659,"mt":"movie","o":"威廉被派到上海去调查斯芬克斯保险公司的一桩伪造证件案，由于他染上了一种奇特的病毒，使他能够一清二楚地知道嫌疑犯的心理活动。玛丽娅是斯芬克斯的雇员，这家公司发行一种特殊的证件「papelles」，这是保险、护照与信用卡的混合体。没有这种证件的人就只能生活在被指派的次等区域内，那里条件极其恶劣，基本就是沙漠般的荒地，这些低等公民被禁止进入文明地带。\r 经过调查，威廉发现正是玛丽娅在把伪造的证件卖给那些斯芬克斯公司拒绝与之交易的人。他很明白把玛丽娅交给组织是自己的职责，但是似乎还有一股更大的力量在悄悄发生作用。威廉深深地爱上了她，他无法就此一手将玛丽娅送上绝路。\r 事情甚至更复杂，最令威廉惊讶的是，玛丽娅竟然是从他死去的母亲脑部DNA克隆而成。\r 这对情侣受到驱逐，为了躲避当局追捕，他们不得不亡命天涯……"},{"id":9905,"p":"/gqvSKLbfIg1mja1ulVkVcLhdwWF.jpg","b":"/qPm2JWGq3LnoTmfbi8flzJRImbc.jpg","t":"浅坟","r":6.993,"y":1994,"rd":"1994-12-22","hs":0.495,"d":1.552,"mt":"movie","o":"　　亚历士、大卫与茱莉叶这三个知己良朋，本过着十分写意融洽的生活，怎料千拣万选选中的新房客雨果突然在房中暴毙，还留下一大皮箱，而箱内竟然藏着一大笔来历不明的钞票。悲剧便由一条死尸和一笔巨款开始。抵受不了引诱，三人决定一起分享“巨款\"，但首先要将死尸埋藏。大卫不幸被选中负责整件碎尸的任务，且因惊慌过度导致精神分裂，变得冷血无情，对人失去信心，“巨款”成为他心目中的战利品，要据为己有，甚至终日与它为伴一起藏在阁楼内。而亚历士初时的想法比较乐观，满以为只要把金钱平均分配给各人，便可重度昔日时光，然而当他看见大卫的怪异举动、警察的无形压力加上茱莉叶不断唆摆而有所行动。三人中最可恶的原来是茱莉叶，在友情与金钱之间，她已决定选择后者而放弃情义，不但老早安排好逃走机票，又企图利用肉体关系搏取大卫信任，另一边动用感情欺骗亚历士，继而又挑拔离间，使亚历士与大卫的关系进入无法挽回的局面，让他们互相残杀，到时便可坐享其成。但是，当她成功地带着皮箱准备远走高飞时，发现箱子里的钱已被人换成了一叠叠的废纸。究竟是谁笑到了最后呢？"},{"id":13006,"p":"/c111nTTNsArsUqJx662hPrFymyz.jpg","b":"/oCjnXawymfIn4sBog5a9nEQGxfX.jpg","t":"血魔追魂","r":5.9,"y":1992,"rd":"1992-05-01","hs":0.465,"d":1.551,"mt":"movie","o":"　　2008年的伦敦，由于海平面上升，街道在涨潮时就被海水浸漫，到处垃圾成堆，鼠辈横行。警探斯通（鲁特格尔·哈尔 Rutger Hauer饰）因为办案疯狂及不服从上司管教而被停职，但多年前几起连环谋杀案悬而未破让斯通不得不在停职期间仍私自追查。一日，在夜总会查案的斯通又遇到另一起凶案 ，遇害女性被开膛剜胸，取走心脏，死状可怖，与前如出一辙的犯案手法令斯通确信凶手为同一个人。没多久，警局竟然收到凶手寄来的已被撕咬成半颗的受害者心脏，从心脏上的齿痕得到的牙齿模具来看凶手更是绝非人类。随着类似凶案不断发生，斯通的前女友亦遭到袭击，斯通和精通星象、神秘学的菜鸟新搭档必须争分夺秒和时间赛跑，在下一具尸体出现前逮住它，消灭它。"},{"id":157834,"p":"/9XuvkfOUTMIbfFDMyKcMT1GNK3E.jpg","b":"/6RcWkHz1LT8wJBlAwYRoq2nOzG6.jpg","t":"零点定理","r":6.114,"y":2013,"rd":"2013-09-20","hs":0.667,"d":1.403,"mt":"movie","o":"在一个“奥威尔式”（Orwellian）的受严格统治而失去人性的社会，国家的上层建筑为了监视人民控制思想，将眼线散布在生活、工作场所，甚至网络上。克里斯托弗·瓦尔兹饰演一名性格古怪的计算机天才Qohen Leth，然而生活本来按部就班的他注意力却渐渐为一系列“虚拟性骚扰”所分散，并且“领导人”叛逆的儿子也让他头疼不已。为了搞清楚这些问题，智慧超群的他开始实施一个神秘的计划……"},{"id":12706,"p":"/7O9TEodTfWsXm9jpXFNv0DDkhYF.jpg","b":"/maKFO957CHUHZ9K34Hqtg1oMojH.jpg","t":"杀戮赌场","r":6.7,"y":1998,"rd":"1998-06-25","hs":0.46,"d":1.278,"mt":"movie","o":"主人公吉米是一个在南非赌场中作过荷官的喜欢写作的小伙子。回到英国找了一个退役警察作女朋友，一心想成为一个作家。无奈，怎么也找不到灵感。生活日渐窘迫，他的父亲是个老赌鬼，决心帮儿子一把，给儿子介绍到一个赌场里面做操赌手的工作，上工第一天，赌场经理就和他约法三章，不得才能与赌博，不得与同事发展友谊，不得与同事恋爱，不得与顾客交往，否则严惩不怠。这几个规矩吉米不仅都没有做到，而且还一步步踏入了别人不好的陷阱......"},{"id":31640,"p":"/diFSUAvHZE6rkKqfP3J3qf19Z2X.jpg","b":"/6ofPPtaNiNaZ34LhofdMNyvwM6P.jpg","t":"血与酒","r":5.7,"y":1996,"rd":"1996-10-03","hs":0.426,"d":1.224,"mt":"movie","o":"一名看似风光但早已面濒临产边缘的酒商，「婚内出轨」了富有客户家的褓姆，酒商利用褓姆对豪宅的熟悉，潜入客户家偷走一条钻石项链后，计划竟开始分崩离析，原来褓姆为了远在古巴的家人，宁作小三也要留在梦想之地美国，周旋在酒商和他的继子之间，复杂的感情关系剪不断理还乱。"},{"id":9389,"p":"/hbcj9Uon31lpHMCpWF8E1XEybX1.jpg","b":"/8ZwAm4sgZlAf8fvKApzla4j2eCz.jpg","t":"复活","r":6.526,"y":2006,"rd":"2006-03-16","hs":0.447,"d":0.979,"mt":"anime","o":"　2054年的巴黎，一个处于全程监控中的独立城，人们的一举一动都会被记录下来。切断了与外界联系的巴黎仍然处在不断的发展中：在这里，一座座挺立的摩天大楼黯然了古典建筑几百年的辉煌；改进后更为错综复杂的地下城市枢纽继承了老式地铁隧道曾经的繁忙。但无论在任何地方，阿瓦隆公司的名字总会映入你的眼中，这个巴黎城最大公司的产品已经渗透了社会日常生活的每一层面--因为它可以承诺你永恒的青春年少和不变的美丽容颜。  　　阿瓦隆公司最有前途的科学家之一--22岁的伊昂娜突然遭到绑架，阿瓦隆雇佣了巴黎警探巴塞里米·卡拉斯去寻找伊昂娜。卡拉斯是寻人天才，天生的直觉让他无往不利。这次，随着线索的渐渐明晰，卡拉斯发现自己并不是唯一一个在寻找美丽女孩的人，而他所要找寻的证人总是先一步被人灭口了事。  　　一条条线索摆在了卡拉斯的面前：孤儿姊妹花伊昂娜和碧丝莲都是被人从战火纷飞的高加索地区拯救出来的，两人的命运却大相径庭：师承伟大遗传学家乔纳斯·穆勒的伊昂娜最终选择了阿瓦隆，终日沉浸在工作中；碧丝莲沦落为黑道；伊昂娜的老师穆勒为了改变城市底层的贫穷而放弃了自己的远大前程；失踪前的伊昂娜似乎参与了一个叫做“复兴草案”的神秘计划……  　　为了找到伊昂娜并解开她失踪的秘密，卡拉斯在公司间谍，黑帮份子和遗传专家中小心周旋，却不知当真正的答案被揭晓后，这个世界面对的将是救赎还是毁灭……"},{"id":15414,"p":"/wQ7S6kDvD752N5plluBrjpmIiJi.jpg","b":"/b5pzar1JPgzKJvizxths0SRgEmi.jpg","t":"盲者之国","r":5.8,"y":2006,"rd":"2006-05-01","hs":0.428,"d":0.917,"mt":"movie","o":"故事发生在一个不知名的极权主义国家，没有交代具体时间，在一座因关押政治犯而臭名昭著的监狱里，狱警乔(范恩斯 饰)负责看守著名的政治犯，剧作家索恩（唐纳德·萨瑟兰 饰）。"},{"id":941019,"p":"/6IQEDnHKMvzforhtQW9mwW5kSHB.jpg","b":"/6Mrf1ABhhXnzkRs7JxWNrOZH6Kf.jpg","t":"LOLA","r":6.5,"y":2023,"rd":"2023-04-07","hs":0.967,"d":0.896,"mt":"movie","o":"1938 年，英国苏塞克斯。第二次世界大战爆发前不久，托马西娜和玛莎-汉伯里这对心灵手巧的姐妹创造了一台神奇的机器--LOLA。"},{"id":14375,"p":"/jd06ZOSBpjfKEthqli5O2urO0nm.jpg","b":"/psOtyMIfeSJebpeKiDUR1M6wto2.jpg","t":"Romanzo criminale","r":7.192,"y":2005,"rd":"2005-09-30","hs":0.397,"d":0.836,"mt":"movie","o":""},{"id":8443,"p":"/kCRixUuxdRnz8OThYJ3iWJi0qSv.jpg","b":"/fWOJPJn4HmVkjjNpdVfI3ZMFn7b.jpg","t":"低城","r":6.459,"y":2005,"rd":"2005-05-16","hs":0.365,"d":0.763,"mt":"movie","o":"德科（拉加诺·拉莫斯 Lázaro Ramos 饰）和纳德西诺（瓦格纳·莫拉 Wagner Moura 饰）是一对从小在一起生活玩耍的好朋友，他们情同手足，亲密无间，且共同拥有一艘小船。某天，性感美丽的妓女卡琳娜（艾莉丝·布莱加 Alice Braga 饰）计划去萨尔瓦多，两兄弟对她垂涎已久，遂谈好价钱，载她同行。三人一路悠哉游哉，吃喝玩乐，尽享鱼水之欢。原本以为是一趟天堂之旅，但在充满诱惑和魔性的卡琳娜面前，德科和纳德西诺的情感渐渐失控……"},{"id":37696,"p":"/jOOfGiaZUMyrB9cZafFKjXErtoK.jpg","b":"/59v7l22qddItsMuq2O3sD6WHNBb.jpg","t":"恐惧X","r":5.786,"y":2003,"rd":"2003-01-13","hs":0.32,"d":0.695,"mt":"movie","o":"当他的妻子在一个看似随机的事件中被杀时，哈利（Turturro）在神秘幻象的提示下，前往发现她谋杀的真实情况。"},{"id":653734,"p":"/2PknXfJbjxIkrC5RqiNEmywSPOY.jpg","b":"/525TvWDI3alGFaZaqM3qThcbFja.jpg","t":"编码歧视","r":7,"y":2020,"rd":"2020-11-11","hs":0.427,"d":0.451,"mt":"movie","o":"麻省理工学院媒体实验室的研究员乔伊·波罗瓦尼发现了人脸识别技术的缺陷，本纪录片对于算法的偏见进行了探讨。"},{"id":41827,"p":"/vHgjbjJTMKK6gyjHFtX2xZe1Ayn.jpg","b":"/6fBa3IUOPshQYXK3Vip1cGLhQ2V.jpg","t":"红白蓝","r":6.303,"y":2010,"rd":"2010-10-08","hs":0.228,"d":0.367,"mt":"movie","o":"　　你可想过那些温柔的陌生人可能有的阴暗面？艾芮卡是个「只要性不要爱」的豪放女，她几乎跟每个碰到的男人上床，但从来不要稳定的关系，甚至不愿意过夜。然而，当她在一间大卖场找到工作，认识一名痴情的男人后，她发现世上真的有可以依靠的肩膀。法兰奇是个梦想成为摇滚巨星的年轻人，为了照料罹病的母亲而疏远了女友。在一次喝醉的夜里，他和其他男人「共享」了艾芮卡，却带来意想不到的结果。他必须找人为此负责，因为他的人生彻底粉碎了。崩溃的岂止是他？奈特是个沉静的异乡人，模样有点凶神恶煞，但他几乎是唯一和艾芮卡在一块却不急着上她的男人。如果美好世界建立在人与人的爱之上，他显然同时拥有最正面和最负面的能量。三个完全不同的人，超乎自己所能想像地影响了对方的生命。但这不是奇士劳斯基的「三色系列」，即使宿命让他们碰撞在一起，他们也坚持以自己的方式来解决。赛门鲁姆利是英国备受称道的独立电影人，多次在英国电影奖及各大奇幻影展获得肯定。《红．白．蓝》是他刚出炉的最新作品，依然保持大鸣大放的坦承性格。如果开场的电影下载戏就让你招架不住的话，那就要小心后面的血腥复仇会更不忍卒睹。重点是：什么痛苦要令人放纵身体，什么爱情却教人大开杀戒？"}]