[{"id":926899,"p":"/xhE1EYcD6U7m5R8AT7yf29CCxia.jpg","b":"/uof2AnXBmDn6GtcNQOr50EyRnm2.jpg","t":"房子","r":7.024,"y":2022,"rd":"2022-01-14","hs":1.82,"d":2.808,"mt":"anime","o":"在这部黑色喜剧动画片中，一个贫穷的家庭、一名焦虑的开发商和一位烦躁的女房东虽处于不同的时代，但都与同一处神秘的房子有着千丝万缕的联系。"},{"id":23452,"p":"/4e9J3vCy0uNPlHb4832ins7oaic.jpg","b":"/tRv3AamyYSQgM0aDv1TdCyLmsRU.jpg","t":"天元突破红莲螺岩 剧场版 螺岩篇","r":7.9,"y":2009,"rd":"2009-04-25","hs":0.966,"d":2.799,"mt":"anime","o":"这是属于一个不断与命运抗争的男人的故事——大红莲团从失去卡米纳的悲痛中振作起来，打败了螺旋四天王，向王都特佩林逼近。在与兽人军队的激战中，西蒙单挑螺旋王，并将之击毙。七年后，人类夺回了地面界，很快重建起文明。每个人都认为和平的繁荣盛世会永远持续下去。然而，正当人们把手伸向宇宙的时候，神秘的敌人出现了。试图抵抗的人都被其压倒性的力量轻易击溃。所有的人都成了“绝对之绝望”的囚徒这时，他们站了起来——西蒙、大红莲团的最后之战拉开了帷幕……"},{"id":445030,"p":"/kQ08ZK1OJn5gqmwUvhPwf0KNkAP.jpg","b":"/b0dP4lPgK8Dg0tQEPx6z73jRURA.jpg","t":"遊戲人生ZERO","r":7.8,"y":2017,"rd":"2017-07-15","hs":1.318,"d":2.785,"mt":"anime","o":"这是一个禁止一切争端、一切皆由游戏决定的“盘上世界”被创造出来以前的故事。  围绕着一统世界的唯一神的宝座，看不到尽头的大战延续的时代。 天地割裂，甚至连繁星都被毁灭殆尽的凄惨战争， 毫无还手之力的人类在战争中一个个死去。  被拥有强大力量的各个种族逼入绝境， 人类濒临存亡，此时率领着人类的年轻领袖名叫里克。 他为了即使再多一人能够迎来明天而呕心沥血，日渐憔悴， 就在这样的某一天，里克在被弃置的森精种的都城遇到了机凯种少女休比。  对于机械所不该拥有的心产生兴趣而发生故障， 被同伴抛弃的休比，为了修复故障，而拜托里克把“人类的心”告诉自己，但……  这是在距今超过六千年的远古编织而成的通往“最新神话”的“最初神话”。没有留下记录也没有留下记忆，没有对任何人诉说过的物语，现在开幕——"},{"id":513347,"p":"/zQOK2QapbklJcq7gjjUQEAB8Kyc.jpg","b":"/ky9XNGIKWT118xB3OT2Oe5xhkpP.jpg","t":"肆式青春","r":6.9,"y":2018,"rd":"2018-08-04","hs":1.335,"d":2.759,"mt":"anime","o":"　　影片由李豪凌、易小星、竹内良贵三人联合执导,以北京广州上海的三段青春故事共同组成。李豪凌则为大家带来了上海石库门一对青梅竹马尘封已久的“上海恋”;易小星执导的短篇“三鲜米粉”以北京为舞台,讲述北漂青年与身处故乡的祖母之 间的故事;竹内良贵则通过“小小时装秀”描绘了在广州相互帮助、共同生活的一对姐妹的生活……"},{"id":1049082,"p":"/rbjTGOKWcL6xjhTMGhRN1YNejE5.jpg","b":"/8MCBwKgWYaFjedlDHzKTPzl3HTy.jpg","t":"Jumbo","r":6.7,"y":2025,"rd":"2025-03-31","hs":2.824,"d":2.723,"mt":"anime","o":""},{"id":435129,"p":"/2d6qmkJz9AWqmk9wBWtd2uFX89t.jpg","b":"/fRtQdiESAdt9rjXCvZhvkmprvac.jpg","t":"养家之人","r":7.823,"y":2017,"rd":"2017-11-17","hs":1.32,"d":2.697,"mt":"anime","o":"故事的主人公是一个阿富汗女孩Parvana，她们一家生活在塔利班的严酷统治之下，Parvana的爸爸被迫害入狱，为了养家糊口，她只能伪装成男孩打工挣钱。同时该片还将展现阿富汗地区的文化、历史以及风景名胜。"},{"id":396263,"p":"/jSjfxJrEsUiMX9hR4ohuyg4HtBB.jpg","b":"/wyDNiOVWwviCFzWITuxs9CnjmAW.jpg","t":"杀戮都市：O","r":7.3,"y":2016,"rd":"2016-10-14","hs":1.212,"d":2.669,"mt":"anime","o":"高中生加藤胜（小野大辅 配音）和弟弟过着相依为命的生活，某日，加藤胜所在的地铁站遭到了无差别杀人犯的袭击，为了救人，加藤胜身中数刀不幸身亡，而当他再度睁开双眼之时，却发现自己完好无损的站在一个陌生的房间里，眼前是一个黑色的诡异圆球。和加藤胜在一起的，还有下平蕾佳（早见沙织 配音）、西丈一郎（郭智博 配音）和铃木良一（池田秀一 配音）三人，他们和加藤胜一样，都是已死之人。蕾佳告诉满头雾水的加藤胜，黑色的圆球名叫“GANTZ”，而他们所要做的，是等待圆球下达的命令。这一次，四人被传送到了大阪，他们所要面对的，是叫做“滑瓢”的怪物以及一场盛大的百鬼夜行，只有在 GANTZ 所规定的时间内杀掉所有的怪物，加藤胜才能够得到再次回到弟弟身边的机会。"},{"id":877957,"p":"/octinj3UJDIsY4WUyjUUH5RLoq5.jpg","b":"/7id7oE3gqZuO0piWN20Ev7V90wl.jpg","t":"漂流家园","r":7.4,"y":2022,"rd":"2022-09-09","hs":1.771,"d":2.625,"mt":"anime","o":"航祐和夏芽从小一起长大，情同兄妹。但在六年级时，航祐的祖父康次去世，他们的关系开始变得紧张。暑假的一天，航祐和他的同学们偷偷溜进了一栋即将被拆除的公寓大楼，据说那里时常闹鬼。航祐和夏芽都是在那里长大的，所以这个地方承载着他们的很多回忆。在那里，航祐偶遇了夏芽，并被问到他是否知道神秘的诺波。但突然间，他们被卷入了一种神秘的现象。当他们恢复意识时，映入眼帘的只是一片浩瀚的大海。随着公寓大楼在神秘的大海中漂流，航祐和其他人犹如在船上一般，他们团结起来为生存而战。有眼泪和争吵，甚至可能还会有和解。他们能回到以前的世界吗？一个夏季的告别之旅开始了…"},{"id":152042,"p":"/oi7la1tts9uTKqKZECgjy3b5jGj.jpg","b":"/4YbVJmtXjRL3tmbVHbhZoHqCOka.jpg","t":"魔法少女小圆 剧场版 前篇：起始的物语","r":7.476,"y":2012,"rd":"2012-10-05","hs":1.012,"d":2.6,"mt":"anime","o":"就读于市立见泷原中学二年级的女孩鹿目圆，日复一日过着普通平凡的生活。某天晚上，她梦见一个伤痕累累的少女与神秘的生物交战。次日清晨，名叫晓美焰的女孩转到小圆的学校上课，而晓美焰竟然与小圆梦中的女孩一模一样。放学途中，小圆与好友美树沙耶香遭遇了梦中那个神秘生物——满身伤痕、奄奄一息的丘比，追杀丘比的则是转校生晓美焰。小圆和沙耶香救助了丘比，却意外闯入了一个神秘的空间。关键时刻，魔法少女巴麻美救助了她们，奇妙的魔法少女世界由此拉开序幕。"},{"id":642538,"p":"/8XMALLT2Hp4O1MAcQ30onMb2F7W.jpg","b":"/b0wvlhQdnBMKjkxDDs3OqHVYgCW.jpg","t":"平家物语：犬王","r":7.3,"y":2022,"rd":"2022-05-28","hs":1.739,"d":2.576,"mt":"anime","o":"故事改编自古川日出男的小说《平家物语：犬王篇》，描述室町时代天生外貌畸形的能乐艺者犬王与遭受诅咒失明的琵琶法师友鱼，两者在纷乱时代经历的奇幻事迹。"},{"id":12924,"p":"/m3WLCSai37TgqPXKTcq5J0Ql4Qv.jpg","b":"/hjxRXWOTLfrsNNVzUWGLuYnyC0Q.jpg","t":"云之彼端，约定的地方","r":6.6,"y":2004,"rd":"2004-11-20","hs":0.791,"d":2.562,"mt":"anime","o":"战争之后，日本被分为南北两个部分。美军统治西的青森县，少年藤泽浩纪和白川拓也都喜欢同年级的同学泽度佐由理。他们的心中都有佐由理，还有那个东西——边境以北的津轻海峡，日本北海道联盟建立的高耸云端的“塔”。巨大而神秘的的塔，是三位少年少女的向往，他们约定，建造小型飞机，飞向塔去一探究竟。 中学三年级佐由理转学到东京。两位少年放弃了制造飞机的打算。浩纪考进东京的高中，拓也继续留在青森的高中就学，彼此在各自的道路上越走越远。 但是，多年后，佐由理在医院中陷入沉睡！这突如其来的病症让三人再次聚在一起。沉睡的病症，与塔的力量有神秘的联系，而塔本身，似乎也成了日本南北开战的据点。 卷入战争与爱情的三人，到底是救佐由理，还是救世界！命运的解答，似乎就在云的那一端，他们曾经约定的地方。"},{"id":741335,"p":"/vYWcskEXqDLgUJymgUK2yYnKhD5.jpg","b":"/2hkyfxdJkBRR75msNs6V7Y9hd8k.jpg","t":"让我聆听爱的歌声","r":7.7,"y":2021,"rd":"2021-10-29","hs":1.571,"d":2.529,"mt":"anime","o":"转学来到景部市高级中学的神秘美少女「诗音」因为出类拔萃的运动神经及天真烂漫的个性而成为了学校中的风云人物…而她的真面目其实是正在进行试验的【AI】！诗音来到了在班上总是孤单一人的「悟美」面前，并突然开始唱起歌来。她使用各种出乎意料的方法，试图让悟美获得「幸福」。然而诗音却因为为悟美的某项行动而被卷入了一个大骚动之中——。有一点脱线的AI与同学们所共同交织出的一场扣人心弦的喜剧故事！"},{"id":337703,"p":"/9l8RTLOd9wxDDakQ453F2SulRJw.jpg","b":"/dotEMpAXmAp6lAYulMVK4lqKFiX.jpg","t":"红海龟","r":7.46,"y":2016,"rd":"2016-03-27","hs":1.195,"d":2.527,"mt":"anime","o":"这部动画由吉卜力工作室与法国合资制作，主要讲述了男主因航船失事流落到了无人岛，存活下的男人企图建造救生筏逃离荒岛，但他的计划却不断被一只神秘的巨型红海龟破坏，在他绝望时，一名神秘女子出现了并挽救其灵魂的故事。"},{"id":2011,"p":"/wDVqJXjU3mDP4yNyLLFiTT1JVjU.jpg","b":"/6kqybERm5qi2jGpu8I7DaQPxpSU.jpg","t":"我在伊朗长大","r":7.892,"y":2007,"rd":"2007-06-27","hs":0.924,"d":2.514,"mt":"anime","o":"电影改编自伊朗女插画家Marjane Satrapi的同名漫画，以自传的形式讲述了自己的成长经历，反映了伊朗的社会变迁。1979年之后，伊朗发起了伊斯兰教革命，社会动荡不安，革命的失败更使伊朗失去民主的希望，日渐保守，人民苦不堪言。九岁的Marjane早熟、敏感，她聪明地瞒过官方爪牙，迷上了西方朋克乐队和流行音乐，沉浸在自己的世界。两伊战争爆发之后，伊朗的生活更加艰难，Marjane渐渐长大，越来越大胆的行为让父母担心不已，她14岁那年，被父母送到了奥地利上学。在奥地利，Marjane身为一个伊朗人，不得不面对别人的歧视和自卑的情绪。当她终于克服了心理障碍，赢得大家认可的时候，爱情的伤痛和对家乡的思念，却使她决定回到父母身边。此时的伊朗，依然经历着战火的洗礼，宗教对妇女生活的限制越发严苛，Marjane开始怀疑自己是否应该在这个充满专制的国度继续生活下去。"},{"id":39977,"p":"/8QlyVQnnj7m7wb1Y93rpQxyalLV.jpg","b":"/uf3Y6AoO7jBfdFfFjGe3BhLNgbj.jpg","t":"浪客剑心：维新志士的镇魂歌","r":7.2,"y":1997,"rd":"1997-12-20","hs":0.691,"d":2.465,"mt":"anime","o":"明治11年，剑心与好友到横滨观光，遇见多名外国水兵调戏一名少女，剑心当场教训了恶徒，出手相助的还有一个剑客，时雨泷魅。剑心和时雨英雄相惜，当即引为知交。然而两人都不知对方的身份背景：时雨曾经是佐幕派彰义队的领袖之一；而他当年的同僚兼好友“鬼斩”高槻严达，正是死在剑心的刀下。剑心的横滨之行还碰上一场骚乱：一群反明治政府的叛乱分子袭击英国使馆，陆军指挥官田母野锐敏领兵前来镇压，但叛乱分子。后来，剑心得知被救的少女名叫高槻朱鹭，这让剑心想起了高槻严达，开始觉得事有跷蹊。明治政府的日益西化引起民众不满，时雨纠集了这些志士势力。趁英国国宾到访之机，他带兵集结东京，准备在盛大游行的进行期间行刺国宾，再发动“新?维新”推翻明治政府，以慰严达在天之灵。然而，这一切正中了田母野的下怀，在时雨身边的叛徒加治木贞史郎的协助下，田母野打算用一石二鸟之计：将叛军先纵后擒，再趁乱局夺取陆军的支配权。剑心从朱鹭和弥彦那里得知时雨的全盘计划，遂立即赶去制止。时雨在迎宾馆发动袭击，双方伤亡惨重。千钧一发之际，剑心将国宾救下，而时雨也发现剑心就是杀害严达的凶手，新仇旧恨交加，两人大打出手。无奈政府军渐占上风，时雨最后不得不带着余党败逃。剑心征得陆军统帅的同意，独自前去与叛军谈判。经过激烈的决斗，在手持逆刃刀的剑心的引导之下，时雨终于明白了严达的遗志，答应投降并安心照顾朱鹭。岂料，阴谋家田母野无耻地粉碎了这个美好的结局，他擅自下令枪决在场连剑心在内的所有人。时雨为了保护朱鹭而被乱枪打死，怒不可遏的剑心将田母野狠狠打倒，而潜逃的叛徒加治木，在半路上被贯彻“恶即斩”的斋藤一拦截，得到了应有的报应"},{"id":997317,"p":"/7AVn6DxZdJMHJbeyic8bfrQ01ml.jpg","b":"/bCzkRouaqLUSpSP5KHuObo8Fam5.jpg","t":"辉夜大小姐想让我告白：初吻不会结束","r":8,"y":2022,"rd":"2022-12-17","hs":1.689,"d":2.427,"mt":"anime","o":"在秀知院学园的学生会里，副会长四宫辉夜和会长白银御行相识了。两位天才在经历了漫长的恋爱头脑战之后，终于都明白了对方的心意，并在“奉心祭”上第一次接吻。但是，两人都没有做出明确的表白，本以为会成为一对恋人的他们，依然处于暧昧不清的关系之中。就在两人对对方的想法愈加强烈之时，圣诞节到来了。白银想要变得完美，但辉夜渴求的却正是不完美的他。这是由两个天才造就的，极为“普通”的恋爱故事。初吻永不结束。"},{"id":366170,"p":"/qKPdvdDVvpwD9BKZUiNk5Cd7H76.jpg","b":"/s9q3uNEjqHnLDgPX78Yfaoy8p1I.jpg","t":"游戏王：次元的黑暗面","r":7.6,"y":2016,"rd":"2016-04-23","hs":1.154,"d":2.422,"mt":"anime","o":"本作是为了纪念在1996年起开始的《游戏王》系列漫画连载二十周年所推出的动画电影。\r 　　在跨越无数的试练后，武藤游戏与身体内的另一人格“暗游戏”进行最终决战并获胜，在作出正式诀别后踏上各自的旅途。\r 　　在经历一段时间后，游戏等人重新回归平凡的生活。然而，一名自称蓝神的神秘少年却出现在他们的眼前。另一方面，将暗游戏视为劲敌的海马濑人，在暗游戏消失的地方发掘“千年积木”并打算将其重新完成，试图再度复活暗游戏。"},{"id":27745,"p":"/pKjuvIHrqxiQp1qaJioyTSJngUF.jpg","b":null,"t":"پهلوانان","r":0,"y":2008,"rd":"2008-01-01","hs":0.857,"d":2.42,"mt":"anime","o":""},{"id":823,"p":"/cbWpFiOomvA1VhTMoh4bHAizOAu.jpg","b":"/2WuR3EaBj8X2WR4fvqa449tnNLn.jpg","t":"人狼","r":7.4,"y":1999,"rd":"1999-11-17","hs":0.714,"d":2.392,"mt":"anime","o":"二战后的十数年，日本从战败的阴影中逐渐走出，进入了经济高度增长的时代。然而强硬的经济政策也导致失业率的不断攀升，各种反政府武装势力不断抬头，安定的社会治安荡然无存。为了应对这一难题，政府建立了拥有高度自主权的首都圈治安警察机构，通过精良的装备和果断的武力来打击以“党派”为首的反政府组织。随着经济不断发展，崇尚暴力的首都圈警察和“党派”逐渐遭到民众的厌弃和孤立。在一次激烈血腥的交战中，隶属“党派”的少女阿川引爆炸弹自杀，目睹这一幕的首都圈警察成员伏一贵心灵受到前所未有的冲击。这一刻起，他的人生悄悄发生转变……"},{"id":110416,"p":"/z5Sj5vhQralSBajag1ZZQLR67iv.jpg","b":"/mVLZvSe1Aa8CFKx0cInTamVZJrW.jpg","t":"海洋之歌","r":8.015,"y":2014,"rd":"2014-06-23","hs":1.106,"d":2.363,"mt":"anime","o":"故事背景设置在了现代社会，是有关于一个塞尔奇小精灵的民间传说，她是最后一个拥有着海豹外貌却能化为人形的生物，尝试着想要重新回到大海里——那是一个童话世界即将终结的时间点，所有只存在于民间传说中的生物全部在现代社会的影响下，愈加地堕落、腐败，他们根本就不想回去，可小精灵的歌声却是让他们回归的惟一办法…… 一个有点悲伤的故事，却以一种非常美好的方式呈现出来。"},{"id":378108,"p":"/gwMVeVButlxJwinq95vnvCreh11.jpg","b":"/bh5jnK2SeUw7iTbg9QHIi24S01Q.jpg","t":"在这世界的角落","r":7.9,"y":2016,"rd":"2016-11-12","hs":1.152,"d":2.339,"mt":"anime","o":"小铃（能年玲奈 配音）是一个整日里慢慢腾腾迷迷糊糊的姑娘，最大的爱好就是画画。眼看着到了嫁人的年纪，在父母的安排下，小铃来到了吴市，嫁给了名为北条周作（细谷佳正 配音）的男子，成为了北条家的媳妇。\r 径子（尾身美词 配音）是周作的姐姐，带着女儿晴美（稻叶菜月 配音）住回了娘家。和贤惠老实的小铃不同，径子性格张扬而泼辣，虽然她常常对唯唯诺诺的小铃感到不满，但两人之间的感情其实十分要好。战争开始了，越来越多的战斗机飞过天空，刺耳的防空警报声常常划破夜晚的宁静，战争的阴影一点一点的覆盖着北条一家人的生活。在一场空袭中，晴美不幸遇难，小铃亦失去了右手再也无法作画，然而，在如此残酷的时局下，一家人依然没有放弃对生存的渴望。"},{"id":89623,"p":"/tRI11AEOsvhGoYOHAcmGHxqLHrX.jpg","b":"/nsu4eCB9b5MXJKqVLhlQgAcCa2B.jpg","t":"鸡妈鸭仔","r":7.8,"y":2011,"rd":"2011-07-28","hs":0.926,"d":2.337,"mt":"anime","o":"喧嚣的农舍内，母鸡们如同机器一般按点进食、按点下蛋，没有半点自由。虽然绝大多数同伴都习惯了这种无忧无虑的囚徒生活，但是小母鸡叶芽（文素利 配音）却时刻想要逃出樊笼，自由自在孵化她的小宝宝，为此她连续三天三夜绝食，打算装死逃出鸡舍。谁知由于太过饥饿，叶芽最终昏死过去，当她 再次醒来时，发现自己已经被农夫扔到野外。梦想成真的叶芽快乐玩耍，可是农舍的同伴根本不接纳她，野外还有贪婪的黄鼠狼追杀。在冷酷的“他乡客”（崔岷植 配音）的保护下，叶芽专心孵化着一枚鸭蛋。不久，可爱的鸭宝宝诞生了……\r 本片根据韩国销量突破百万册的经典童话图书《芽芽，走出院子的母鸡》（作者：黄圣美）改编"},{"id":1231574,"p":"/5cxRKTGoEjyRPU8tsh4FTIogEsS.jpg","b":"/6ApZUenk0DREBMzpthcYC3g1mhg.jpg","t":"我的鬼女孩","r":7.3,"y":2024,"rd":"2024-05-24","hs":2.103,"d":2.307,"mt":"anime","o":"在一个雪花纷飞的夏日，不善拒绝的害羞少年被任性的少女生拉硬拽着踏上了一场寻找失踪母亲的神秘旅程。"},{"id":842859,"p":"/tPakN7T2T6VHd3Q7kPmASbHfq9P.jpg","b":"/bKhhWhoV6B1Kq1wKRSWGDBhLv9Z.jpg","t":"珍奇之物","r":7.486,"y":2024,"rd":"2024-11-20","hs":2.081,"d":2.251,"mt":"anime","o":""},{"id":409421,"p":"/oSAlpVXRXcj6Fj6c9guA7PzOkTV.jpg","b":"/9orgGrjh0Jivz0zZLn1Ufj4NRZP.jpg","t":"特工次世代","r":6.459,"y":2017,"rd":"2017-05-20","hs":1.112,"d":2.244,"mt":"anime","o":"世界观  　　  故事发生在时间和地点皆无法判明的超未来。  　　  世界由高度发达的网络（软件）和作为其现实载体的超构造体（硬件）所构成。本该是得益于科技繁荣发展的人类却由于一场灾难丧失了连接网络的资格和能力（相当于公民权）。  　　  没有了支配者的AI依据管理规定开始排斥失去了网络连接资格的人类。而忘却了曾经的繁荣的人们，只能在管理系统的阴影下苟且偷生。本作的舞台就被设定在这样一个人类日渐衰亡的世界。  　　  都市构造体  　　  作为舞台的世界就像一个巨大的高楼或者说是连接了所有建筑的巨大都市。大部分为超构造体所遮蔽，形成了阶梯结构。由于建设者的失控，都市构造体正在无止境地扩大之中，就本作故事发生的时间为止至少已抵达木星轨道面。根据统治局描述，正是都市的这样漫无目的地成长从根本上导致了波及全世界的混乱。其结果毋庸置疑的人口密度极度下降。  　　  环境  　　  就都市构造体所涉及的范畴由于其间散布的纳米机器人的作用保证了生物学上的病毒的排除实现了无菌状态。而这一成果则是由曾经机能正常运转时候的网络球给予统治局的指示所实现的。同一作者的《BIOMEGA》和《DEADHEADS》作品主体中的由于强力病毒引发的传染病在本作中原则上是不可能发生的。从这些设定中可以推断作为网络終端遗传因子的变异原因的“感染”不等同于其字面上的感染，很有可能是由于系统逻辑上的分歧所引起的。  　　  故事大纲  　　  探索者雾亥流浪在数千层无边无际的巨大阶梯都市之中。手持可以贯穿一切物质的重力子放射线射出装置追寻着网络終端遗传因子。"},{"id":9081,"p":"/2MRM4PL6H7yraAkwyUEe2EqoQH3.jpg","b":"/56MLZww2dMVAaTt5LDKCBu1do2X.jpg","t":"半梦半醒的人生","r":7.468,"y":2001,"rd":"2001-10-19","hs":0.711,"d":2.184,"mt":"anime","o":"青年学生维利•维金斯（Wiley Wiggins 饰）童年时曾从小伙伴那里得到这样一个预言：“梦即命运”。长大后，他在恍恍惚惚间来到了一座陌生的城市。维利走街串巷，经历各种各样的神奇体验，仿佛穿梭于不同的梦中。在此期间，他还遇到了各色人等：从开着船形汽车的司机到大学教授，从性感的金发美女到癫狂的眼睛男，从引火自焚的金发男子再到留着雷鬼头的四人团体……每个人都喋喋不休，谈论着人生、理想和哲学。而维利不发一言，俨然一个极具耐心的聆听者。"},{"id":204436,"p":"/2oKEdtqVbVeday0NyYUznTnPQEz.jpg","b":"/rjXK74vrvmFMN0vuFw3TViZ18Ha.jpg","t":"机械心","r":7.213,"y":2014,"rd":"2014-02-05","hs":0.987,"d":2.181,"mt":"anime","o":"在那年最寒冷的一天，我来到了这个世界，但我小小的心脏也冻僵了！为我接生的玛德莲大夫──大家都说她其实是一个巫婆──为了保住我的小命，紧急将一个用咕咕钟做成的心脏放入我的胸中，‘修复’了我。  　　我的母亲再也没有出现，于是玛德莲收养了我，为我取名字叫‘杰克’，从此和我相依为命。她总是不厌其烦地告诫我，必须避免任何强烈的情绪起伏，以免我的‘机械心’承受不了，所以不可以生气，尤其最最最重要的，绝对不可以谈恋爱！  　　在我十岁生日的时候，玛德莲终于答应带我到城里去。城里的一切都好新鲜，我看见一位可爱的小歌女站在街角表演，她的眼神灼烧着我，她的歌声让我浑身发烫，我心脏的咕咕钟开始叫得越来越大声──我，恋爱了！  　　不顾玛德莲的警告，我一定要再见到她，不管天涯海角！因为，我对她的爱，是让我的‘机械心’继续转动的唯一发条……  　　被誉为‘法国文坛的提姆．波顿’的鬼才作家马极尔，在这个充满创意的美丽故事里，处处流露着浓厚的诗意与幽默，让主角杰克仿佛化身成爱情战场上的唐吉诃德，一路为追寻真爱远征，带领我们品尝爱情的美好与甜蜜，也体验到爱情的幻灭与残酷！"},{"id":667717,"p":"/yIuyHCFijTkL8oRONSgZHWbFJp9.jpg","b":"/71egHDJ8bl2K0t6oIJ9mGA7Xdhl.jpg","t":"深海","r":6.9,"y":2023,"rd":"2023-01-22","hs":1.754,"d":2.177,"mt":"anime","o":"在大海的最深处，藏着所有秘密。一位现代少女（参宿）误入梦幻的深海世界，却因此邂逅了一段独特的生命旅程。"},{"id":291270,"p":"/4DJ1zNr4Y6q7zQ27goEYla46VdO.jpg","b":"/xNykrL50OsygNTtFuHCw9U0D3eu.jpg","t":"失常","r":7.106,"y":2015,"rd":"2015-12-30","hs":1.016,"d":2.151,"mt":"anime","o":"鸡汤书籍《我该如何帮你去帮助他人》作者迈克尔·斯通（Michael Stone）来到辛辛那提，准备在一场大会上发表励志演说。这个面临中年危机的已婚男人邂逅了一位不善言辞的销售代理丽莎（Lisa），两人碰出了火花，由此展开了一段婚外情。"},{"id":734002,"p":"/3pySUe6Zt3pIUXAZqMkqw5jtZ0w.jpg","b":"/rhFFbdRxSw25LvylJMbkOGljy2d.jpg","t":"农夫","r":7.6,"y":2023,"rd":"2023-10-13","hs":1.741,"d":2.113,"mt":"anime","o":"入围2023年多伦多电影节展映作品，改编自弗拉迪斯拉夫·莱蒙特的诺贝尔文学奖获奖小说，故事发生在19世纪和20世纪的波兰乡村，讲述农家女孩贾格娜尽管深爱着儿子安特克，但还是被迫嫁给了年长的富农博瑞纳，后来贾格娜成为村民羡慕嫉妒恨的对象，不得不为维护自己的独立而奋斗。"}]