[{"id":10958,"p":"/kbQiSkIDuDPnyqCdCzMwmIKADHV.jpg","b":"/sx4255jeBRwZuU6MBytkhvNLTsZ.jpg","t":"93号航班","r":6.5,"y":2006,"rd":"2006-01-30","hs":0.496,"d":1.127,"mt":"movie","o":"2001年9月11日，美国发生了四起国内航班被恐怖分子劫持的事件。在其中三架飞机撞击了选定的目标后，美联航93号航班的乘客和机组人员与四名恐怖分子展开搏斗，以夺回飞机的控制权。"},{"id":37725,"p":"/9k15RI1szgavLTLTKYgxoDASjjz.jpg","b":"/ieTEC1HsZ69FVR6hcjdrdq3Ale5.jpg","t":"女男变错身","r":6.5,"y":2006,"rd":"2006-07-15","hs":0.85,"d":2.769,"mt":"movie","o":"伍迪和妮儿虽然住在彼此隔壁，又上同一所高中，但两人个性天差地别，彼此互看不顺眼，是不共戴天的死对头。伍迪（凯文·席格斯饰）是西达高中橄榄球队里最闪亮的四分卫，他人长得帅、个性亲切大方、极富运动细胞又十足超人气，是学校里的运动明星风云人物，眼看返校节橄榄球友谊赛即将到来，伍迪非常期待能代表学校出赛。而住在他家隔壁也跟他同校的，是功课名列前茅但社交笨拙的书呆子女生妮儿（萨米拉·阿姆斯特朗饰）。对她来说，人生最重要的意义与目的就是要好好用功念书，然后进入梦寐以求的常春藤联盟中的耶鲁大学，才有光明未来。 某次校外教学他们又爆发激烈争执，并且互相呛声，没想到这次惹来淘气的阿兹特克大神想要插手管管这对冤家。于是第二天他们一早醒来，竟发现自己被换成了对方的身体。 伍迪在妮儿的床上醒来发现自己变成了女生，让他只想大呼老天，他得住在那个整洁干净、无聊到爆、秀气兮兮，还养了猫咪的女生房间里。当女生他唯一想得到的最大福利就是，可以光明正大的跟一群美女开整晚的睡衣派对。然而伍迪担心着即将到来的橄榄球赛，但如果以现在这副样子上场，他铁定就要失去申请奖学金的机会了。 妮儿这边也好不到哪里去。当她醒来后发现自己变成臭男生，并躺在伍迪那个脏乱不堪的房间，耳边传来伍迪他妈（莎伦·奥斯本饰）催促吃早餐的隆隆吼叫声时，她心想怎有人能待在这种鬼地方。虽然当男生的好处之一是可以骑车上学不用再赶校巴。只是当她想到再过一星期就是耶鲁大学的入学面试，如果她还不能变回自己的话，什么学业大计、美好人生就都要泡汤了啦。 当他们发现可以把握机会利用这个“新身份”为所欲为，竭尽所能破坏对方名声与形象以藉机报复时，真是件爽快的事。不过对方的生活其实与自己最初想像有所不同。而当伍迪和妮儿学会互相合作行事之后，发现彼此来电似乎是比灵魂出窍更猛的经验。"},{"id":2538,"p":"/zUpHbyVK0O32KDqd2U0egJHfWif.jpg","b":"/3iy5vqzTqDdk3NfNXVJkVs02doc.jpg","t":"Hyperdrive","r":6.5,"y":2006,"rd":"2006-01-11","hs":0.813,"d":2.416,"mt":"tv","o":""},{"id":9843,"p":"/nBqD9k5UECzHRwuc0Gt9SgkI1YN.jpg","b":"/2cOlrUFv3R9jpHlbDOPctM1xQK7.jpg","t":"微不足道","r":6.5,"y":2006,"rd":"2006-12-01","hs":0.411,"d":0.881,"mt":"movie","o":"　　博士查理（大卫•休默 David Schwimmer 饰）最近遇到了麻烦。不仅丢掉了大学里的工作，自己写的书也出版无望。为了不成为家里的负担，查理找到了份电话销售的工作，在那里认识了自来熟的同事加斯（西蒙•佩吉 Simon Pegg 饰）。加斯告诉了查理他的计划，即敲诈一位经常浏览色情网站的牧师。为了让家人过上富足的生活，查理答应加入，再加上加斯一夜情的女友朱茜（爱丽丝•伊芙 Alice Eve 饰），三人开始了这个计划。\r 　　看似简单的计划，却弄巧成拙的愈发偏离最初的目的。越来越多的人被卷进其中，事情越弄越大。而且，糟糕的是，查理发现加斯和朱茜的背后似乎掩藏着不可告人的秘密，危险也在逐步逼近查理，究竟结局会怎样…… ©豆瓣"},{"id":8436,"p":"/wlgn5hjKLAiGduB0iE8pdtWChU2.jpg","b":"/uyZMq9VTihrWBVXzIQUkB8P8Nnq.jpg","t":"翻乐谱的女孩","r":6.5,"y":2006,"rd":"2006-08-09","hs":0.468,"d":1.037,"mt":"movie","o":"　　十年前，梅拉妮（黛博拉·弗朗索瓦 Déborah François 饰）是一个钢琴上的精灵，相信自己会在比赛中脱颖而出，相信自己的未来掌握在翻飞的琴键当中。可是，偏偏有那么一幕，意外地让她的梦想轻易破灭，一切都难以重来。\r 　　十年后，她习惯了安静的生活，平淡的工作，只是去老板家里照顾他妻儿时，重新见到了当年那个不小心让她演奏失误的人——老板的妻子阿里安妮（凯瑟琳·弗洛 Catherine Frot 饰）。她开始复仇，处心积虑，不露声色，她为仇人翻琴谱，让仇人的钢琴事业企上高峰，甚至令阿里安妮爱上自己，这一切，都只为在最后的时刻，狠狠摧毁那个藏在内心已久的敌人。"},{"id":21766,"p":"/53AB0Hj4DVCuVBoZRc8vb2zSnvF.jpg","b":"/6eJ8ch6F2S09TBzb0d0JopAHUN0.jpg","t":"鬼宿舍","r":6.5,"y":2006,"rd":"2006-02-23","hs":0.444,"d":0.96,"mt":"movie","o":"　在父亲的命令下，12岁的小男孩阿通（Charlie Trairat 饰）被迫转到一个很远的寄宿学校上学。这里阴森肃杀，古板的舍监每天都听一张跳了针的老唱片。从同学那里得知，他所睡的床更是睡过许多已死之人。\r 　　但这些不快很快被一个男孩的出现抹去。清秀的男孩维钦（Sirachuch Chienthaworn 饰）与阿通成为无话不说的好朋友。可阿通很快发现，每天傍晚6点维钦都要消失一段时间。渐渐地，他发现了好朋友一个不为其所知的秘密……\r 　　本片荣获2007年柏林国际电影节水晶熊奖、2007年泰国国家电影协会奖最佳艺术指导和最佳剪辑两个奖项。"},{"id":14816,"p":"/7hU6qwib41p7KB3s4jP4F1pN1Jl.jpg","b":"/ig3M6gDKC05FqwVt1PzlxHerL1r.jpg","t":"狗咬狗","r":6.5,"y":2006,"rd":"2006-08-17","hs":0.613,"d":1.527,"mt":"movie","o":"暗黑、摇晃的船舱，来自柬埔寨的杀手鹏（陈冠希 饰），狗一般在抢食已经洒在地上的残羹冷炙。甚至，在杀人前，还不忘点了满满一桌的食物，风卷残云之后再冷静杀人施然离去。因身为警察的父亲涉毒而大受的打击的重案组探员伟（李灿森 饰），冷漠，行事不按指令，孤僻暴躁。在追捕鹏的过程中屡屡失败而令他愈来愈走向极端，以暴制暴的手段充满了血腥。鹏在逃亡途中遇上了轻微智障女子（裴唯莹 饰），互生情愫，最终二人一起逃回柬埔寨。伟死心不惜，追到了柬埔寨。二人狗咬狗般的追捕和互相角力又开始了！"},{"id":30942,"p":"/qD5gxnDffbyn94KrSPrvS9F7li9.jpg","b":"/t1mHDnHW8yzHA2qUMO38xV9uR1e.jpg","t":"黑拳","r":6.5,"y":2006,"rd":"2006-10-05","hs":0.791,"d":2.306,"mt":"movie","o":"　　全国武术冠军高岗（吴京 饰）随一只京剧团赴港表演，期间高岗矫健的身手引起地下黑拳组织者豪哥的注意，豪哥邀请高岗参加黑拳，但被其拒绝。高岗与剧团中的少女小田（杨爱瑾 饰）交好，但困窘的生活状况令高岗自叹无力给予女孩幸福，在小田的支持下，高岗终于走向了黑拳的赛场……  　　高岗初战告捷，得以结识黑拳组织中打杂的古惑仔——队长（郑中基 饰），队长性格悭吝，但其实为人良善，且身怀武功。赌球的庄家辉少觊觎黑拳生意，与豪哥合伙将赛事扩大。高岗在连番拼斗中无一败绩，成为辉少与豪哥手中的王牌。另一黑拳庄家陈新嫉妒不已，尽遣K1冠军等高手与高岗比拼，高岗在队长帮助下涉险获胜，但这时等待着他的是鸟尽弓藏的结局，而小田和他的关系，也远没有想象的简单……"},{"id":4619,"p":"/xthJ8MoYaJROntPHaI5mUrXd4Qs.jpg","b":"/aZkUbLPcPoLKRxu4T7i2RnL3y3n.jpg","t":"刀锋战士","r":6.5,"y":2006,"rd":"2006-06-28","hs":1.873,"d":16.074,"mt":"tv","o":"刀锋战士自小就被专门打造新式武器的吸血鬼猎人收养，专门出入有吸血鬼出没的场所，拯救即将被消灭吞噬的人类，凭着他驾骑着银翼机车，手持无敌火力的巨型火焰枪，以及无敌旋风刀和身后背负着的那把长剑，不死的无敌战神刀锋战士所向披靡，...只要他一出现，躲藏在人群当中的吸血鬼将无所遁形。于是，在这个未来的世界中，刀锋战士成了人类和吸血鬼双方争夺生存空间下最勇猛的正义战士...."},{"id":40172,"p":"/70V7RtYLWb6JCEAY2iUrsoMdxAA.jpg","b":"/vR9z6ZsTCAEKaPegvGdIyi9Co48.jpg","t":"色欲迷墙","r":6.5,"y":2006,"rd":"2006-10-30","hs":0.912,"d":2.97,"mt":"movie","o":"刚搬进来的阿凉偶然发现原来可以听到隔壁房间少女杉浦五月（开始是另一位女演员：西野翔，后来换苍井空饰）的声音，在好奇的驱使下，阿凉便开始了他一系列“偷听计划”，而这行为渐渐已变成他每天的习惯。在每天的窃听下，阿凉可清晰听到少女在打电话时的对话，赤裸更衣时、沐浴时及与男友小西雄太激烈性爱时的声音。而这种声音却演变成一幕幕精采片段及带动著阿凉的澎湃欲念。更甚者是他经常幻想著与少女一起生活及与少女发生一次又一次激烈而疯狂的变态性爱行为，而时间日深更令阿凉不能控制自己。阿凉买来各种窃听器，这度薄薄的墙正一步一步逐渐崩解……后来阿凉发现五月的男朋友竟然在她房间里安装窃听器和摄像头，先是恐吓五月，五月向他求救就来和五月做爱，阿凉羞赧不已，开始计划并成功揭穿挫败小西的恶行，在小西报复五月时英雄救美，最终赢得美人心，杉浦五月自己投怀送抱。"},{"id":9672,"p":"/cIQUn20lUQpi70W0Z7ixezQJ7gj.jpg","b":"/kA28hzGAais4Rlk0RG6PsQzTqU4.jpg","t":"声名狼藉","r":6.49,"y":2006,"rd":"2006-10-13","hs":0.57,"d":1.384,"mt":"movie","o":"电影《声名狼藉》根据乔治·普林顿的原著改编，讲述了杜鲁门·卡波特在哈珀·李的帮助下，采访凶手佩里·史密斯，最终写出了举世名作的故事。听起来，本片的剧情与去年奥斯卡获奖电影《卡波特》极为相似，不过不同的是，《声名狼藉》将侧重点放在了卡波特与青梅竹马的友人哈珀·李的关系上。同时本片也云集了大批巨星，包括新任007丹尼尔·克雷格、好莱坞甜姐儿桑德拉·布洛克以及奥斯卡得主格温妮斯·帕尔特洛等等。"},{"id":7516,"p":"/eI2wcVRlMijhCLlybRlDhZw2hBS.jpg","b":"/p0uaaqE5XQ9TpICMir5axMfTYkg.jpg","t":"五路追杀令","r":6.486,"y":2006,"rd":"2006-12-09","hs":0.88,"d":3.005,"mt":"movie","o":"　　美国最大黑手党犯罪集团科萨·诺斯特拉横行无忌，连一向风行雷厉的联邦调查局也拿它们没辙。但最近曾加入过团伙的三流魔术师巴蒂“艾斯”以色瑞尔，为了自保，终于同意提供所有的犯罪证据，这无疑是扳倒帮派大佬普莱默的最好机会。但大佬普莱默岂是吃素的主，他马上出重金悬赏艾斯的脑袋，决意让艾斯永远消失。 100万美金的开价在黑帮内外传出，埃斯的那颗原本不值钱的脑袋也成了众家的热门目标。重金很快吸引了赏金猎手、退隐江湖的老手、想进入黑帮内线的混混、杀手级别的辣妹甚至双面黑帮人士的眼光。而FBI也害怕自己指证黑手党的唯一王牌艾斯遭到不测，派出两名特工负责保护，希望赶在杀手之前一步。 偏偏这艾斯，还在风光宜人的内华达州塔霍湖风流快活。身处风景胜地，作为污点证人接受监管，住在豪华饭店，还沾染着毒品和妓女，要想躲过视野开阔的湖畔虎视眈眈的狠家伙们，可不是件容易的差事。而那些或职业或非专业的杀手们，都有着自己的盘算，这块可口的大蛋糕，到底怎么才分得匀？"},{"id":13402,"p":"/a2MjTRYgfsbuYO5xPQsLtfHOJZ4.jpg","b":"/wccAWc8R4lwsREwL02oVHcsKT9w.jpg","t":"鬼域","r":6.477,"y":2006,"rd":"2006-05-26","hs":0.425,"d":0.91,"mt":"movie","o":"女作家徐寻（李心洁）在处女小说获得空前成功后陷入创作困境。在创作新的定名为《鬼域》的小说时，她期望向读者呈现一个如幻似真的“诡异空间”，无奈反反复复几次构想出来的故事情节都差强人意，而昔日情人的再一次现身，更令她心绪纷乱，一怒之下，她删除了电脑里的《鬼域》初稿，却自此进入自己虚构出来的“鬼域”。  　　一番惊险之旅之后，徐寻在鬼域里遇见一小女孩（曾雅琪），得知鬼域意为“被遗弃的空间”，现实生活中人们所遗弃的一切（包括打掉的胎儿），都能在这里找到。在该女孩的帮助下，徐寻开始了更加恐怖的逃亡旅程，后来两人在鬼域老伯（刘兆铭）的指点下，朝鬼域的出口奔去，小女孩的身世之谜逐渐被揭开。"},{"id":8194,"p":"/bGmqGYglMDNN15uGPpeTMWNml1s.jpg","b":"/89jLspWmm5dLIFeuIu0UToN4jB6.jpg","t":"圣徒指南","r":6.475,"y":2006,"rd":"2006-09-29","hs":0.657,"d":1.737,"mt":"movie","o":"一位作家讲述了他青少年时期在20世纪80年代的纽约 Astoria 经历的艰难岁月；在那里，他所有的朋友由于吸毒或坐牢都死了。该片表现了他如何想方设法保护自己不受伤害的过程。本片荣获日舞影展最佳导演奖、评审团特别奖,八零年代一名纽约皇后区长大的青少年(小劳勃道尼、西亚李毕福)，当他的朋友一个个惨死、嗑药或坐牢，他逐渐开始相信来自天主的力量让他生存下去。"},{"id":18123,"p":"/rQTF6nd5gZUgIf2HGoJOk4eTD9U.jpg","b":"/aKi1enFpl4nFNukzPasX7xNmtcF.jpg","t":"相信我","r":6.467,"y":2006,"rd":"2006-09-07","hs":0.255,"d":0.469,"mt":"movie","o":"1964年，年轻的篮球教练只身来到位于俄克拉何马州的一座民风保守的小镇上，期待着能够担任某高中男子篮球队教练。谁知，经过学校高层开会商议，决定让他接手的却是一支新成立的女子篮球队。这些女孩子并没有出众的身体条件，对篮球也都知之甚少，更重要的是当地的人们并不支持女子运动， 这在他们看来是有悖风俗的事情。踌躇满志的教练将如何和这群风华正茂的女孩子们建立融洽而和睦的关系，又该如何在保守的民风中带领她们闯出一片天呢……"},{"id":11705,"p":"/cxS2bylNtyGevLcFHowIHvGkQGv.jpg","b":"/x4x42AbArvItQusMifH3R97j7oN.jpg","t":"红色之路","r":6.46,"y":2006,"rd":"2006-10-27","hs":0.431,"d":0.931,"mt":"movie","o":"杰姬（凯特·迪基 Kate Dickie 饰）的工作是守候在“城市之眼”系统的操控室内，通过遍布城市的摄像头静静守护夜色中的人们，这份静默的工作就像杰姬此时的生活：在失去丈夫以后，她和冷漠的情人保持着若有如无的关系，同事之间最低限度的交流，还有疏远的双亲，这一切映衬她封冻的情感。某夜，一个出现在摄像头中的身影打破了杰姬的宁静心绪，杰姬开始整日观察这个叫做克莱德·亨德森（托尼·库兰 Tony Curran 饰）的男人，她追踪克莱德与周围人的动向，甚至来到克莱德居住的“红色之路”——一幢住着不少刑满释放人员的公寓，并混入其家中。克莱德为什么引起杰姬的注意？他们之间曾经发生过什么？"},{"id":9792,"p":"/cUGRobWfsSKpZjFULo73O9HdCt4.jpg","b":"/vrFI0I3M8ROZduj9XbFDoQKZyao.jpg","t":"隔山有眼","r":6.445,"y":2006,"rd":"2006-03-10","hs":1.305,"d":7.075,"mt":"movie","o":"老夫妻鲍勃·卡特(泰德·列文饰)与艾塞尔(凯瑟琳·昆兰)为了庆祝他们的结婚纪念日，带着家人开车做一次穿越国境的公路长途旅行。本希望借此次旅行增进家庭成员之间的感情，但旅行中发生的种种摩擦却时时考验着这个家庭。  　　旅程渐渐进入漫漫黄沙荒无人烟的地带，在一次夜晚扎营时休息时，他们遭受到了一群怪物的袭击，原来此处附近曾有一个废弃美军研制核武器的基地，核实验让附近一个村庄的人们遭受到了可怕的核辐射，活下的人身体变的畸形且性情嗜血而暴力，他们伏击这一家人，对他们进行残忍的捕杀，原本老实懦弱的女婿达乌·布库威斯基(亚伦·斯坦福德饰)决心振作起来，做出最强烈的反击。"},{"id":10288,"p":"/hKUUn6f4Hxj5iqQKMlQzRqbg2yT.jpg","b":"/bWukUgej8vZTRF9YFi2NWmswZie.jpg","t":"僵尸管家","r":6.432,"y":2006,"rd":"2006-09-07","hs":0.562,"d":1.38,"mt":"movie","o":"　　近未来的某天，一场规模巨大的宇宙辐射风暴席卷地球。受辐射影响，地下场面的死尸纷纷复活，变成嗜血如命的恐怖僵尸。血雨腥风，地球顿成人间炼狱。经过许多年的抗争，人类渐渐占据主动，掌握摧毁、控制僵尸的办法。于是一家专营出售和租赁业务的僵尸公司应运而生。威拉德镇，罗宾森一家终于成为最后一个拥有僵尸仆人的家庭。这个名叫Fido的僵尸悉心照顾怀孕的罗宾森夫人，帮助11岁的小男孩提米赶走欺负他的同学。与散漫且憎恨僵尸的罗宾森先生相比，Fido俨然是这个家中新的主人……"},{"id":214,"p":"/jboiItOxwwULnr4hyeiYYcJd96y.jpg","b":"/qx8Pb3nVnHLBizI9792pbRN5nnm.jpg","t":"电锯惊魂3","r":6.412,"y":2006,"rd":"2006-10-26","hs":1.081,"d":4.737,"mt":"movie","o":"当警方正企图逮捕拼图杀人狂归案之际，女医生莲恩戴伦却未警觉自己将成为下个死亡游戏的目标。某晚当莲恩从医院下班时，惨遭拼图杀人狂绑架，她醒来时发现自己被捆绑在一间废弃的空屋里头，除此之外还有另外一名被害男子杰夫；此时拼图杀人狂已经面临濒死边缘，莲恩被告知她必须让拼图杀人狂活下去，否则她和杰夫必须得死，在拼图杀人狂微弱心跳限时内，心急如焚的莲恩设法让拼图杀人狂存活，但她万万没想到，拼图杀人狂暗地里其实还有更可怕的杀人计划……"},{"id":34787,"p":"/453zKeXErfTZoRDK8AldLBoJsM3.jpg","b":"/uuMI1WBpkTq4Es9MxlIbBnsuqMg.jpg","t":"绘画抑制9","r":6.409,"y":2006,"rd":"2006-02-11","hs":0.159,"d":0.272,"mt":"movie","o":"这是一部在长崎海湾一艘日本捕鲸船上拍摄的长达135分钟的非主流电影，核心精神是对自我强迫的抵抗和创意之间的关系的思考，形式则是轮船甲板上一尊名为“土地”的巨型凡士林雕塑的塑造和变化过程。在船上的还有两个恰巧来到这里并举行了一场日本式传统婚礼的“客人”，由导演巴尼和女歌星比约克扮演，两人用旁白带出导演的创作主旨。随后他们出席了一次茶道仪式，主人为他们介绍了轮船的历史，这是舱外电闪雷鸣，液态的凡士林流了进来，“土地”化开了。“客人”被困在了密室之中，他们艰难的呼吸，随后拔出小刀，砍下了对方的脚和大腿。两人剩下的躯体中露出尚处于早期发育状态的鲸尾，新生和变化又开始了。"},{"id":36668,"p":"/tHKsPug3ykp4NNNQHPcyyRT2pOa.jpg","b":"/sBl1n4Oi2wX81EtXIb8NsPqJf3W.jpg","t":"X战警3：背水一战","r":6.408,"y":2006,"rd":"2006-05-24","hs":0.196,"d":0.377,"mt":"movie","o":"琴的死亡在X战警中造成了持续的影响，斯科特和罗根恍然若失。学院的教学任务落在了暴风女和金刚狼等人的肩上，变种人在这里才能得到身份的认同。某公司从一名变种人儿童的基因中提取出了还原变异的X基因的“解药”，可以令变种人的身体与常人无异，“解药”的问世在变种人中引起了强烈反响，万磁王四处联系不愿改变体质的变种人，试图用暴力反抗人类社会的不公平待遇。金刚狼等人发现琴并未死去，而且她被唤醒的第二重人格拥有极为强大的力量，X教授和万磁王各自争取琴，她成为了改变变种人世界的关键人物。"},{"id":10741,"p":"/ea6aSTUFQopOW7kWFZB9AvMYnbs.jpg","b":"/36R0XliSNppCkmfkRo3uW9tCTCi.jpg","t":"鲍比","r":6.4,"y":2006,"rd":"2006-09-05","hs":0.793,"d":2.396,"mt":"movie","o":"影片再现了美国历史上最具标志性的悲剧夜晚，1968年6月6日美国参议员罗伯特·F·肯尼迪遇刺当夜。美国洛杉矶“大使酒店”，22位见证这一切的酒店职员和房客们的命运从此发生了意想不到的转变。互不相识却有着千丝万缕联系的众人，在这一历史时刻成为了目睹一切的幸存者。  　　由导演艾米利奥·艾斯特维兹自编自导自演的人物传记影片《鲍比》，汇集安东尼·霍普金斯、哈里·贝拉方特、海瑟·格拉汉姆、海伦·亨特、黛米·摩尔、莎朗·斯通等众多影坛巨匠。本片荣获2006年第63届威尼斯国际电影节传记电影奖，入围2006年第63届威尼斯国际电影节金狮奖，并荣获2007年第64届金球奖电影类-剧情类最佳影片提名等多项大奖。"},{"id":9992,"p":"/1i86KfopgIVyOwOmBaR48fawMZ1.jpg","b":"/isH5BjYSpAZrNbrDFBfqYWouqfY.jpg","t":"亚瑟和他的迷你王国","r":6.4,"y":2006,"rd":"2006-12-13","hs":1.02,"d":4.148,"mt":"anime","o":"年仅十岁的亚瑟和他的祖母非常幸福地生活在一起。只是四年前祖父在非洲失踪了，而且还有个大坏蛋正试图把他们赶出家去。古董商把祖父留下的价值不菲的非洲史前古器物和书籍统统卷走，事情由此变得更加糟糕。亚瑟确信他的祖父一定在什么地方给他留下一些秘密讯息。他希望能够找到进入另一个美丽世界的途径，他在祖父的笔记本里看到了一个红头发蓝眼睛的非洲公主塞琳娜Selenia，一个名叫迷你墨国王的小成员，那里的人都不足一英寸高。他怀疑有可能是在祖母的花园里。但是怎样从祖父的阁楼里找寻到更多的线索呢？"},{"id":9975,"p":"/aDhpo5lqDK0zEGEENdGdABY3Xzq.jpg","b":"/3YqFugvX6pQA3FU17maO0DgAo7.jpg","t":"好奇的乔治","r":6.4,"y":2006,"rd":"2006-02-10","hs":0.953,"d":3.381,"mt":"anime","o":"影片改编自童书故事《好奇小猴乔治》，乔治是一只生性好奇的小猴子，因被一顶黄色的大草帽所吸引，从而来到了喧嚣的都市，本性善良与机智的他总是闯下无心之祸，但每一次都能化险为夷，让人捏把冷汗的同时不禁会心一笑。"},{"id":1590,"p":"/xplAbPXhZF9B3H4OnhjQsEKUESe.jpg","b":"/7b3cLZjiOIR8pqjnF2g2GkBwcZ4.jpg","t":"复制贝多芬","r":6.4,"y":2006,"rd":"2006-09-10","hs":0.409,"d":0.867,"mt":"movie","o":"　　1824年，维也纳。年仅23岁的安娜·霍兹（戴安·克鲁格 Diane Kruger 饰）凭借自己对于音乐的出色领悟力成为贝多芬（艾德·哈里斯 Ed Harris 饰）的乐稿抄写员，此时已经失聪的贝多芬正醉心于创作自己的“告别作”。安娜本想借着为贝多芬工作的机会向他学习，从而成为一名出色的作曲家，可是很快她发现贝多芬是一个固执、粗鲁、一味沉浸在自我世界中的疯子。贝多芬《第九交响曲》的首演由于安娜在危急时给予帮助而取得成功，两人的关系逐渐好转。安娜拿出自己所写的曲子让贝多芬评价时，却惹来贝多芬尖酸刻薄的嘲讽，安娜一气之下离开了贝多芬。在贝多芬的请求下，安娜又重新回到贝多芬身边并且尝试接受他那些过激言语所传达的意见，安娜似乎渐渐理解了这位天才级的大师……  　　本片2007年在素有“西班牙奥斯卡”之称的哥雅奖（Goya Awards）上获最佳欧洲电影提名。"},{"id":1899,"p":"/8FRnusvcTz3xfPL7GTChXHfeoH5.jpg","b":"/yef51R2zKwXANbh3FjOq8yITDNF.jpg","t":"植物学家的中国女孩","r":6.4,"y":2006,"rd":"2006-04-26","hs":0.264,"d":0.491,"mt":"movie","o":"著名的植物学家在一个岛上培育研究植物，他的性格严厉保守，与女儿陈安（李小冉 饰）相依为命。这天，混血女子李明（米兰妮•詹姆帕诺米 Mylène Jampanoï 饰）前来岛上实习，她父母在唐山地震中双双亡故。陈安与李明朝夕相处，二人暗结断背情愫，感情日渐深厚难分。　陈安哥哥在西藏当兵，探亲归来，喜欢上了李明，父亲大力撮合二人婚事。此时陈安与李明已经互许终生，升华为情欲和爱欲交织的感情。俩人为了可以相伴终生，李明决定答应这头婚事。然而，哥哥终究发现李明不是处女的秘密，怒不可遏，把李明打伤。李明逃回植物园，这时父亲才觉察到了李明与女儿之间的不寻常关系……"},{"id":14395,"p":"/lwgH4S0km8lD7rk5qy78EKW8YEn.jpg","b":"/xXABOEnWAtsGmlAhxWbgObWkkt9.jpg","t":"永不说再见","r":6.4,"y":2006,"rd":"2006-08-11","hs":0.739,"d":2.095,"mt":"movie","o":"本片主要讲述了戴夫和玛雅之间朦胧的浪漫爱情故事。\r 戴夫和玛雅都已经分别各自嫁娶，并相信他们自己都过着幸福的生活。但是，两个主人公却都觉得生活中应该追求一些更为深刻、更为有意义的东西。\r 最初，他们只是在对方身上感到了自己想要的感觉，随着感情的逐渐明朗，他们原来的生活和情感秩序将被打破…"},{"id":2207,"p":"/rqSIWq1KpJ1qVoCJ9bqShZ9PrLK.jpg","b":"/snUdoOV9oQCLYFBKk99POiYpWvj.jpg","t":"勇闯16街区","r":6.4,"y":2006,"rd":"2006-03-01","hs":0.71,"d":2.102,"mt":"movie","o":"纽约警察局里一如既往的忙碌着，老干探杰克·莫斯利（布鲁斯·威利斯）虽当年勇猛过人尽破些要紧的大案，可如今日渐衰老的他却勇猛不敢当年。但“姜还是老的辣！”虽身手打斗大不如前，但机警过人、经验老道的他却总能化险为夷，依然可以在很多重要案件上发挥着巨大的作用。眼前，便有一件10非常棘手的案件发生，一个名叫埃迪·班克（莫斯·戴夫）的黑人小子无意间看到了一起罪恶事件的发生，从而成为这起案件的重要目击证人。如今更是成了匪首党羽们竞相追杀的目标。因此，警方决定由资历深厚的老警探杰克·莫斯利来负责在开庭那天将目击证人从警局的看守所护送到相距16个街区之远的法庭现场。　　而此时闻风而来的黑社会党羽们早已是蠢蠢欲动，这伙亡命之徒正是想利用这漫长而短暂的16个街区之路程来劫持并干掉证人埃迪，从而帮助他们的老大在法庭上因罪证不足而逃脱法律的制裁。而“黑证人”埃迪·班克却是个天生调皮喜欢无事打屁且乐观开朗的小子。性格不羁的他对穿制服的人也是从来都没有什么好感可言，对眼前的这位古板的老警察亦是百般的不合作。相反，老警探杰克对这位给他带来麻烦不断的黑人小子更是反感异常，但是出于对职业的尽心尽责，杰克还是拼尽全力与活力强劲的众匪徒们展开周折和惊险的斗智斗勇。而埃迪则似乎一点也没意识到将要面临怎样的险恶情境。在复杂而纷繁、不大不小的十六个街区之内，一场证人争夺战，或者说是一次亡命大逃杀就这样轰轰烈烈地开始了……"},{"id":14055,"p":"/m0NU3kgn87iNffUUDeItUXZKUKl.jpg","b":"/uXQxMjg57mGmXdFnAatnKFekdXk.jpg","t":"恋爱学分","r":6.4,"y":2006,"rd":"2006-09-13","hs":0.593,"d":1.497,"mt":"movie","o":"布莱恩·杰克逊（詹姆斯·麦卡沃伊 James McAvoy 饰）刚刚升入英国布里斯托大学的第一年，纵情的聚会和销魂的香烟都令他如坠云端，然而更加吸引他的则是比拼知识的电视节目大学挑战赛。虽然负责带队的老师（本尼迪克特·康伯巴奇 Benedict Cumberbatch 饰）开始对他不屑一顾，但布拉恩还是凭借从小对知识的积累和热情赢得了参赛资格，与此同时，与美丽队友爱丽丝（爱丽丝·伊芙 Alice Eve 饰）的暧昧火花也翩然而至。然而在际遇丰富的大学校园中，布莱恩又恋上了另一位有思想的女生丽贝卡（丽贝卡·豪尔 Rebecca Hall 饰）并同她度过了第一个离家在外的新年。然而当对手强大的比赛和三角恋情的压力来临，布莱恩是否做好了准备迎接人生挑战，赢得成长学分？ ©豆瓣"},{"id":15049,"p":"/1dOG48LlY6as4zdRDByKXKMqkvU.jpg","b":"/f8Vy1YNbHcZSwXAS8zCzZ2yiSQz.jpg","t":"好警察，坏警察","r":6.4,"y":2006,"rd":"2006-07-06","hs":0.417,"d":0.892,"mt":"movie","o":"冰球是令加拿大举国疯狂的体育项目，电视上，多伦多与蒙特利尔两地的评论员唇枪舌剑，电视前，分处两地的警员马丁 与大卫 却同样面对和子女沟通的障碍。一起发生在州界上的凶杀案让两人走到了一起，但法语区和英语区的差异为他们貌合神离的合作增加了不少佐料。以死者身上的纹身以及现场的直升机为线索，两人逐渐接近事情的真相，但那位纹身杀人狂的动作始终快他们一步，甚至在电视节目中直接向二人挑衅。在办案过程中，马丁和大卫求同存异增进了了解，幕后那位视出卖球队为叛国行为的狂热冰球爱好者也浮出了水面……"}]