[{"id":46261,"p":"/l7b1mYYUyGdArwfq4ZwOIrcLQ8U.jpg","b":"/hVZMddU7kgbL1NSgzNVMmf8VvPz.jpg","t":"妖精的尾巴","r":7.9,"y":2009,"rd":"2009-10-12","hs":3.159,"d":63.278,"mt":"anime","o":"世界中存在着许多魔导士公会。那里是向魔导士们介绍委托的工会组织。以成为出色的魔导士为目标的少女露西意外的遇到了吃火吐火并且身上缠着火焰的灭龙魔导士纳兹和会说话的蓝猫哈比，并且加入了他们所属的公会妖精的尾巴。虽然被认为是王国中最强大的公会但却满是问题儿童的妖精的尾巴，露西和纳兹和哈比组成了小队，进行着各种各样的委托挑战。"},{"id":16660,"p":"/g2Hm6h1tQU0w0A1wH7gwB4tH7e7.jpg","b":"/1K0xW8RtPzACZ2Tu42H9R3OlGEw.jpg","t":"物怪","r":7.9,"y":2007,"rd":"2007-07-13","hs":1.857,"d":14.111,"mt":"anime","o":"有一位在各地旅行并且携带斩魔剑斩除「妖怪」的卖药郎。只要在他以及剑的呼唤下，在卖药男的面前就会出现一个又一个妖怪。在那些因为恐惧而要求除去妖怪的人们的请求下，他会拿出这把剑并且告知人们，他需要清楚找出关于妖怪的三种要素：分别是因为人的因果，所形成的缘份（えにし）即是「形（かたち）」、事情的真相「真（まこと）」、心中的隐情「理（ことわり）」才能加以消灭。就在这个除妖之旅上，他前往的地方，也就是各式各样所谓的「人世」。并且在完成使命后，又忽然消失于大家眼前……这部作品延袭前作《怪 ayakashi》，以谜之卖药郎作为主角，然后在「座敷童子」「海坊主」「无脸」「鵺（ぬえ）」「化猫」等五篇小故事中，以短篇故事形式来演出。"},{"id":46283,"p":"/pn1rLZ4dPDk0AfzFg7MifnpoBl9.jpg","b":"/gAqAdxCOS0Rdo7agYhG1qU7OMou.jpg","t":"绝园的暴风雨","r":7.9,"y":2012,"rd":"2012-10-05","hs":2.32,"d":17.696,"mt":"anime","o":"魔法使一族的野心使他们为了获取更强的力量，促使他们唤醒了不该唤醒的东西，世界的毁灭近在眼前。只有最强的魔法使公主锁部叶风（泽城美雪 配音）才能阻止这一切的发生，但被部下锁部左门（小山力也 配音）暗算的叶风被困在了施了结界的无人岛上。高中二年级学生泷川吉野（内山昂辉 配音）的好友不破真广（丰永利行 配音）的妹妹不破爱花（花泽香菜 配音）被入室抢劫犯所杀，但是真广却认为妹妹的死疑点重重。为了调查妹妹的死因，真广通过海上的漂流人偶和锁部叶风达成秘密交易。  　　真广在失踪一个月后，在大雪的冬日伴随着漫天的蝴蝶突然从天而降。与此同时，可怕的“黑铁病”在整个日本蔓延开来。真广到底和魔法使公主结下了什么样的契约，而他到底带着怎样的使命来到这个世界？"},{"id":76122,"p":"/fTqNSApXJa7X2FLWktJHeKHP2w9.jpg","b":"/pv7CjeqAsN1fH5k8oUxs3lJUorJ.jpg","t":"爆肝工程师的异世界狂想曲","r":7.892,"y":2018,"rd":"2018-01-11","hs":2.851,"d":14.665,"mt":"anime","o":"　　正在爆肝加班当中的程式设计师，游戏中名为“佐藤”的铃木一郎（29岁）。原本应该在小睡片刻的他，回过神竟发现自己被放逐到了陌生的异世界。连慌乱的闲暇都没有，一大群从未见过的怪物逼近眼前，流星雨自天空倾盆而降——然后转眼间，最强等级的力量和巨额财富都得手了。就这样，佐藤“温馨，时而严肃，并兼具后宫”的异世界冒险故事就此展开。"},{"id":9479,"p":"/pfezEgvHUxi8QdXEcOsvL6m9Oom.jpg","b":"/xWT5F1DNxciNLEMXRl49iq8zvN7.jpg","t":"圣诞夜惊魂","r":7.835,"y":1993,"rd":"1993-10-09","hs":1.326,"d":8.955,"mt":"anime","o":"万圣镇的各位鬼怪，已经习惯于在每年万圣节那天出没搞作一下，他们是彻头彻尾的少根筋的生物，只晓得如何吓人。而南瓜王子杰克，是非常与众不同的一个。他已经厌倦了带给人们惊恐的玩意，一心想做出某些改变。偶然一次打开了圣诞镇的大门，让他眼前豁然一亮，杰克心中燃起了要带领兄弟制造圣诞欢乐的决心。但是，这帮万圣镇的鬼怪们似乎并不明白其中深意。杰克绑架了胖乎乎的圣诞老人，吩咐伙计们开始埋头制作圣诞礼物。满脑只有恐怖点子的万圣镇兄弟，又怎能逃过思维惯性，做出令人欢乐的礼物呢。于是，恐怖的、吓人的礼物将在圣诞那夜抛给孩子们，当杰克坐着人造鹿车派出礼物时，一枚高射炮正对准了这个好心办坏事的可怜虫。"},{"id":85720,"p":"/dTZ9886RIRH2IuQCWslbOZPytMa.jpg","b":"/qzSjrYSZAWrjhg6Yf3hCcfJE4o0.jpg","t":"太阳召唤","r":7.834,"y":2021,"rd":"2021-04-23","hs":4.072,"d":20.682,"mt":"tv","o":"世界被巨大黑幕隔绝为两部分，一名年轻女战士发现了可以统一王国的力量，她逐步练习掌控这种能力，而危险势力随之袭来。与此同时，世界的另一侧正处于战争之中。"},{"id":65942,"p":"/pyjIFQAJpkEBWWQlExTllZKoaJk.jpg","b":"/ai8bVS8Suvu4ErBhmgBvtESirBY.jpg","t":"Re：从零开始的异世界生活","r":7.827,"y":2016,"rd":"2016-04-04","hs":3.876,"d":58.131,"mt":"anime","o":"在异世界陷入迷茫的普通高中生菜月昴，邂逅了一位银发的美少女。但想助她一臂之力的昴，却一次次地遭遇敌袭，背叛、暴力，甚至是死亡……“死亡回归”——无力的少年拥有的唯一能力，能将死后时间倒转回一开始。使用了这般力量，便会失去过去的回忆，可为了守护最重要的人们，昴必须抗争到底。“即使你忘却了我，我也不会遗忘你。”"},{"id":131365,"p":"/x0rs6ev80VFCchQTUeENN94Ho7u.jpg","b":"/1WbGhlLj1z6PC6Vrz5baouodURB.jpg","t":"治愈魔法的错误使用法","r":7.801,"y":2024,"rd":"2024-01-06","hs":4.66,"d":12.987,"mt":"anime","o":"平凡的高中生兔里於返家途中巧遇学生会长铃音及同班同学一树，不过这时三人却被突然出现的魔法阵吞噬，并转移至异世界去了。 为了拯救王国免於魔王军的侵袭，三人以『勇者』的身份被召唤到这个世界──可是拥有勇者素质的只有一树与铃音，兔里纯粹是遭受了波及！ 不过自从兔里身上发现了稀有属性的『治愈魔法使』潜能後，情况一下子完全改观了。 自称救命团团长的女性．罗丝强行带走兔里，逼迫他加入救命团。 在那里等著兔里的是凶神恶煞的夥伴，以及利用『治愈魔法的错误使用法』进行训练的地狱生活──。 打破常识的『回复要员』展开一连串的异世界奇幻冒险，充满笑料与武打场面的轻喜剧正式开幕！"},{"id":674,"p":"/hJjJ6kvcJkWkFc2gfgvwsLTDoGs.jpg","b":"/5rrGVmRUuCKVbqUu41XIWTXJmNA.jpg","t":"哈利·波特与火焰杯","r":7.8,"y":2005,"rd":"2005-11-16","hs":2.342,"d":25.059,"mt":"movie","o":"这是一个不同寻常的学期，魔法学校的盛事：三强争霸赛将在霍格沃茨举行。学生们争先报名，希翼获得永恒无上的荣誉。火焰杯在选出三所学校的三名勇士后，竟将未足年龄的哈利也挑选出来。哈利的当选引起其他学生的嫉妒连连，就连铁哥们罗恩也首次和他闹起了别扭，哈利感到孤立无援，还好有教父小天狼星和赫敏一直支持他。可总有些好事者如记者丽塔等着看他的好戏。天知道这场比赛是何等艰辛危险，在龙的眼皮下偷蛋，潜入湖底救人，在迷宫中探险……一不小心，甚至可能付出生命的代价。黑魔王伏地魔的威胁渐渐显现，每一天都险象环生，动人心弦。"},{"id":86423,"p":"/hUArJKvrURAir83vY7C3qZvbxx7.jpg","b":"/nYxqUQaYGUv3pgMfe9BQ2WtUMQu.jpg","t":"致命钥匙","r":7.79,"y":2020,"rd":"2020-02-07","hs":3.718,"d":20.132,"mt":"tv","o":"父亲被谋杀后，兄弟姐妹三人和母亲搬入了父亲祖辈留下的一栋老宅。在这栋老房子里，他们发现了多把蕴藏着力量和秘密的魔法钥匙。"},{"id":587,"p":"/8gLc3LKww5j2wxhWcrzhdKGvcGU.jpg","b":"/bLqUd0tBvKezDr9MEla7k34i3rp.jpg","t":"大鱼","r":7.759,"y":2003,"rd":"2003-12-25","hs":1.447,"d":7.434,"mt":"movie","o":"一个美丽的亲情童话。父亲爱德华年轻时，很爱给年幼的儿子讲自己的传奇经历，他自称在阿拉巴马旅行推销员时，经历过很多光怪陆离，魔幻荒诞的事情。威尔并不相信，觉得是父亲在虚荣和浮夸，父子关系渐渐疏离。直到父亲得了癌症，不久于人世了，儿子决定回去见父亲最后一面。儿子面对病榻上的父亲时，父亲又开始说他早年的经历：他曾经为了离开小村庄去大城市闯荡，在途中遇到巫婆和巨人，还一起去了幽灵庄，再后来，认识了一个神奇的马戏团演员，一个亚洲艺人，一条怎么也抓不到的大鱼，还有怎样跟母亲一见钟情，定下终身……从父亲病弱的气息里，威尔仿佛领悟到以前从来没有过的感受，也许父亲的叙述有修饰的成分，但在他的心中，那些经历到生命的最后一刻仍是充满激情和想象，而父亲终于在儿子的理解和深爱下闭上眼睛。"},{"id":808,"p":"/xCdATOO6ZTeGl7Mv9TvZ3lgCEwM.jpg","b":"/sRvXNDItGlWCqtO3j6wks52FmbD.jpg","t":"怪物史瑞克","r":7.752,"y":2001,"rd":"2001-05-18","hs":2.112,"d":23.984,"mt":"anime","o":"　　很久很久以前，在一个遥远的大沼泽里，沼泽里住着一只叫史莱克的绿色怪物，过着悠闲的生活。有一天，他平静的生活被几个不速之客打破，它们是一只眼神不怎么好的小老鼠，一只大坏狼和三只无家可归的小猪，他们都是从童话王国里逃出来的，那里现在被一个叫法尔奎德的恶棍霸占了，他还抢去美丽的公主菲奥娜，强迫她做自己的新娘。史莱克决定帮助这些可怜的朋友，更希望能够见到它们描绘的美丽的公主。于是，他上路了，除了这些朋友之外，他还有一个很特别的伙伴--爱说俏皮话的骡子唐基，这只骡子除了让它闭上他那张爱唠叨的嘴之外，愿意为史莱克做一切事……当然后面发生的事情不用多说你也能猜的到，史莱克和它的朋经历了种种危险，期间还和一条会喷喷火的看守恶龙决斗，最后终于完成了他英雄旧美人的壮举……"},{"id":1417,"p":"/3racFU6e4MD9bCqyOC7q8tZNfR.jpg","b":"/o0IWa75BXyXryNDVqw0xoXZzy1J.jpg","t":"潘神的迷宫","r":7.752,"y":2006,"rd":"2006-10-11","hs":1.769,"d":10.36,"mt":"movie","o":"12岁女孩子奥菲丽娅（伊万娜•巴克尔洛 饰）有一个凶暴的法西斯军官继父维达（塞吉•洛佩兹 饰），他的任务就是镇压反抗者，研究各种刑具来折磨残害被抓来的异见人士，奥菲丽娅每天都目睹让人不愉快的事件。眼看着冷酷的继父和其党羽每日作恶还以此为乐，母亲又身怀六甲患病在床，被孤独感和目睹暴行的痛苦困扰的奥菲丽娅开始沉浸在自己的幻想中聊以自慰。\r 一天，奥菲丽娅遇到了迷宫的守护者，潘神（道格•琼斯 饰）。潘神告诉她，她其实是奇幻王国失踪的公主，要想恢复身份，必须通过三个危险的考验。"},{"id":230050,"p":"/aWTfsoyRQNKxvI2EOLOEPKyxDqr.jpg","b":"/2KKDIwALX3HJWCjeDnvLa3Ag6ki.jpg","t":"重生者的魔法一定要特别","r":7.75,"y":2023,"rd":"2023-10-08","hs":3.821,"d":11.273,"mt":"anime","o":"不知何时，世界上出现了能蚕食现世的并行世界——“影世界”。只有战胜影迷宫，人类才能获得宁静，然而最终一切付之一炬，战斗失败，地球灭亡。但这并非结局，而是另一个开始……"},{"id":12444,"p":"/uGq61lWRowCtAs8SeeUZA0uaXTT.jpg","b":"/AqLcLsGGTzAjm3pCCq0CZCQrp6m.jpg","t":"哈利·波特与死亡圣器(上)","r":7.741,"y":2010,"rd":"2010-11-17","hs":2.467,"d":19.937,"mt":"movie","o":"邓不利多死后，伏地魔与食死徒入侵魔法学校，魔法部也被伏地魔的爪牙操控，邪恶的阴云笼罩魔法世界上空。在哈利17 岁生日之际，凤凰社成员及一众好友护送他回到了凤凰社的据点陋居，然而这立即遭到食死徒毁灭性地打击。哈利和罗恩、赫敏侥幸逃亡，并且按照邓不利多的嘱托继续寻找伏地魔的魂器。死亡的威胁时刻逡巡左右，他们还要面对友情的考验。在寻找摧毁魂器方法的过程中，死亡圣器的面纱也渐渐揭开。与此同时，为了置哈利于死地，伏地魔也在寻找最后一件死亡圣器。最后的决战即将到来……"},{"id":12516,"p":"/deukbAigTrh4aQo6LrU0HgH5Zke.jpg","b":"/1La7x5ker41ZWUu4PJCWTBI5xxS.jpg","t":"梦","r":7.719,"y":1990,"rd":"1990-05-11","hs":0.766,"d":3.423,"mt":"movie","o":"本片是日本电影天皇黑泽明对梦的勾画，全片共有八个梦境，分别是：太阳雨、桃园、风雪、隧道、乌鸦、红色富士山、垂泪的魔鬼和水车之村。这八个梦几乎贯穿了人类生活的所有主题，战争与和平、社会与人生。在不同的梦境里有着不同的场景，配合不同的色彩，把人类所面对的所有主题一一呈现。"},{"id":672,"p":"/bzKQHuKvkuD4Mm0k3TPup5hv9DL.jpg","b":"/yHzyPJrVqlTySQ9mc379yxrLBYQ.jpg","t":"哈利·波特与密室","r":7.707,"y":2002,"rd":"2002-11-13","hs":2.21,"d":26.564,"mt":"movie","o":"哈利·波特结束了假期，即将回到霍格沃兹继续学习魔法。然而一个叫多比的家养小精灵出现警告哈利不要回到霍格沃兹，否则会陷入极大的危险。哈利没有听从多比的劝告，回到了霍格沃兹。很快，霍格沃兹发生了一连窜怪事：接二连三出现学生被石化，一直找不出原因。而哈利总能听到一种奇怪的声音，从墙壁里传出来。传说，霍格沃兹有一个密室，里面记录着伏地魔年轻时的秘密，只有斯莱特林的继承人才能打开密室。哈利偶然发现自己能听懂蛇说话，一时传闻是哈利打开了密室。难道多比所指的危险就隐藏在密室？"},{"id":94693,"p":"/ddqZzzOXDbRVD09CzqEWBwnvnwz.jpg","b":"/kZE2LlQ0HKubeLEOI9ukhqRXGx2.jpg","t":"魔女之旅","r":7.7,"y":2020,"rd":"2020-10-02","hs":3.301,"d":16.31,"mt":"anime","o":"“请别在意。我是旅行者，得继续旅行才行。”某个地方有个正在旅行的魔女，她的名字是伊蕾娜。身为旅行者，在很长很长的旅途中，她与形形色色的国家与人们邂逅。只允许魔法师入境的国家、最喜欢肌肉的壮汉、在死亡深渊等待恋人归来的青年、独自留守国家早已灭亡的公主，和莫名其妙、滑稽可笑的人们相遇，接触某人美丽的日常生活，魔女日复一日编制出相逢与离别的故事。"},{"id":212162,"p":"/mbFong623jN1FtxsUwcHKv3rtHS.jpg","b":"/gJJ6H3nZFXG0GKweoJLjpJ95CES.jpg","t":"魔法少女小圆 剧场版 新篇：叛逆的物语","r":7.7,"y":2013,"rd":"2013-10-26","hs":1.213,"d":3.36,"mt":"anime","o":"宁静祥和的见泷原市，全靠魔法少女鹿目圆、美树沙耶香、巴麻美以及佐仓杏子守护，一次次击败了人类灵魂深处产生的“梦魇”，全力包围着她们最为珍惜的城市、家人和朋友。这一天，美丽女孩晓美焰作为转校生来到小圆的班级，小圆她们意外发现，晓美竟然也是魔法少女中的一员。在此之后，五位魔法少女同心携手，解决了梦魇接二连三带来的危机。她们的友情笃深，相处分外融洽，但是晓美却对周遭无时不在的违和感隐隐感到不安。某天，她要求杏子和她去风见野一探究竟，然而两人大费周章，竟然怎么也无法走出见泷原。晓美终于意识到，她和朋友们似乎被某人封在了魔女的结界中。无休止的轮回以及爱欲滋生的幻象，让少女们陷入无休止的混乱深渊。"},{"id":213830,"p":"/mQ32M1EB6QIlNv8w1wrIAvg8Oa0.jpg","b":"/xkPGtcMNg7mr1pS8O8FkqaSSGHg.jpg","t":"转生为第七王子，随心所欲的魔法学习之路","r":7.7,"y":2024,"rd":"2024-04-02","hs":5.018,"d":16.21,"mt":"anime","o":"魔法中最重要的就是“家族血统”、“天赋”、“努力”……\n\n一个热爱魔法的“普通”魔法师，却没有被赋予的血统和天赋，惨死。\n\n濒死之际，一名男子希望掌握并了解更多魔法，转世为塞勒姆王国第七王子劳埃德，拥有深厚的魔法血统。\n\n他重生后，拥有完美的血统和天赋，完整保留了过去的记忆， 以超凡的魔力享受着无与伦比的“随意掌握魔法”的生活，拥有前世无法企及的感受！"},{"id":390635,"p":"/34xrra5zkSyeJDGWhOzzwn7vYuj.jpg","b":"/tLfQZkB4yBlO1h5WMIFLJgHYcZD.jpg","t":"命运之夜——天之杯Ⅲ：春之歌","r":7.7,"y":2020,"rd":"2020-08-15","hs":1.304,"d":2.063,"mt":"anime","o":"在剧场版作品第二章黑化之后的樱吸收了众多Servant的灵魂后，被世间 所有的恶控制，成为黑色圣杯的化身。最终，得知一切的士郎放弃了成为正义的伙伴，选择了保护樱..."},{"id":767,"p":"/db0PiSMBIlinKaPpJtZHLVhXbdZ.jpg","b":"/urDWNffjwmNi5IQaezw9GwqkUXa.jpg","t":"哈利·波特与混血王子","r":7.683,"y":2009,"rd":"2009-07-15","hs":2.419,"d":20.994,"mt":"movie","o":"食死徒开始肆无忌惮横行于麻瓜和魔法两个世界中，霍格沃茨内忧外患，危机重重。邓不利多带着哈利辗转找到隐居多年的霍拉斯·斯拉格霍恩，请他出山接替斯内普担任魔药学的老师。霍拉斯曾经教授过无数优秀的学生，而汤姆·里德尔——伏地魔正是他最出色的一名弟子。邓不利多深信霍拉斯保有伏地魔不死身的秘密，他希望哈利能够说服霍拉斯交出秘密。另一方面，德拉科·马尔福宣誓效忠伏地魔，他想方设法将食死徒引入霍格沃茨。而此时，罗恩、赫敏他们却还沉浸在青春的躁动中，全然不知黑暗正渐渐逼近……"},{"id":675,"p":"/3ej0gfVCeSBMitlK5F7DIeCqJ8O.jpg","b":"/82a7AGF081PzFfoM8GAVGMvZNYK.jpg","t":"哈利·波特与凤凰社","r":7.674,"y":2007,"rd":"2007-07-08","hs":2.317,"d":21.747,"mt":"movie","o":"逃过摄魂怪的追杀，通过魔法部的审查，哈利终于回到美丽的霍格沃兹。然而这个学期并不轻松，他不仅要完成魔法等级考试，还要应对夜晚的噩梦和黑魔法防御课老师乌姆里奇的打压。在好友的支持下，哈利秘密组建了邓不利多军团，与大家一起练习黑魔法防御术。噩梦中，哈利总是以伏地魔的视角出现，似乎他们之间有着某种神秘的联系。在邓不利多的指示下，哈利向斯内普教授学习大脑封闭术，却鲜有成效。终于在一次噩梦的诱使下，哈利偏执的赶往魔法部营救小天狼星，却不想陷入伏地魔的圈套，引发凤凰社与食死徒之间的正面冲突。在混战中，小天狼星不幸遇难。究竟哈利与伏地魔之间有着怎样的联系？在悲恸中，邓不利多为哈利揭开谜底，哈利还有更长、更艰难的路要走……"},{"id":245285,"p":"/390xH6qDTK36gwlcZWqJplSLKIF.jpg","b":"/wnOyzCLRiTAdmoY8V1Dmk3AWyHg.jpg","t":"靠废柴技能【状态异常】成为最强的我将蹂躏一切","r":7.671,"y":2024,"rd":"2024-07-05","hs":4.94,"d":15.439,"mt":"anime","o":"有「背景人物」之称的高中生三森灯河，和同班同学一起被召唤到异世界。同学陆续获得A级、S级的勇者身分，却只有灯河一个人是最低等的E级。而且他取得的技能，是在这个世界被视为「废柴」的【状态异常】。灯河被女神薇希斯抛弃到生存机率零的遗迹后，尽管面临绝望的地狱处境，依旧善用自身技能蹂躏着魔物。在暗不见光的沉沦漆黑之中，灯河的心中只有一股意念──\n\n「等我活着回去──你就认命吧。」\n\n原本一心扮演背景人物的E级勇者，一路攀上绝对最强地位的逆袭故事，就此开幕！"},{"id":508439,"p":"/eavRnINTQpN55cG8zmbYm9SFpb1.jpg","b":"/xFxk4vnirOtUxpOEWgA1MCRfy6J.jpg","t":"1/2的魔法","r":7.666,"y":2020,"rd":"2020-02-29","hs":2.286,"d":5.303,"mt":"anime","o":"影片设定在一个由精灵、巨魔和灵魂等组成的郊外幻想世界，在那里独角兽在垃圾桶中穿行，像是有着糖果条纹的负鼠。影片提供了一个前提，即魔法是真实的，但它早已被现代技术所遗忘和取代。一对十几岁的兄弟，在他们尚不更事时父亲便已离世，他们决定进入这个幻想世界，与父亲共度最后一个神奇的日子。霍兰德配音弟弟伊安、帕拉特配音聒噪的哥哥、德瑞弗斯配音兄弟二人的母亲、斯宾瑟则会利用其声线的优势。"},{"id":313297,"p":"/gJAG2bAcLLX77WiBuojjVMd6mEo.jpg","b":"/bhspYsRMHgMqzUlxiVpIY8OrqMt.jpg","t":"魔弦传说","r":7.633,"y":2016,"rd":"2016-08-18","hs":1.605,"d":4.148,"mt":"anime","o":"故事主角是生活在海岸边的男孩久保。当一位来自过去的怨灵将他卷入复仇之中的时候，久保平静低调的生活瞬间掀起巨浪。在神灵与妖怪的追杀之下，久保反败为胜的唯一希望就是寻回父亲生前披戴过的那副拥有法力的盔甲。鼓起勇气的久保就此踏上了奥德赛式的征程，而路上等待他的不仅有埋藏在家族里的秘密，还有为保护这片土地与头顶的星空展开的英勇抗争。"},{"id":502356,"p":"/lZVumU6dplne9LpitkVDYxhKSDl.jpg","b":"/9n2tJBplPbgR2ca05hS5CKXwP2c.jpg","t":"超级马里奥兄弟大电影","r":7.619,"y":2023,"rd":"2023-04-05","hs":6.15,"d":41.483,"mt":"anime","o":"马力欧（克里斯·帕拉特 Chris Pratt 配音）和路易吉（查理·戴 Charlie Day 饰）是生活在布鲁克林的两名水管工，他们刚刚成立了自己的小公司，但很显然，他们的家人并不完全支持兄弟两人的这份事业。某日，在工作中，马力欧和路易吉被水管吸入到了一个光怪陆离的世界之中，两人在旅途中被迫分开，马力欧来到了由碧姬公主（安雅·泰勒-乔伊 Anya Taylor-Joy 配音）统治的蘑菇王国，而路易吉则不幸的被传送到了由酷霸王（杰克·布莱克 Jack Black 配音）统治的库巴王国。此时，酷霸王正准备大举进攻蘑菇国，掳走公主并和她结婚，在这个节骨眼上，马力欧的出现带给了碧姬公主希望，她带着马力欧来到了丛林王国，请求那里的国王和王子（塞斯·罗根 Seth Aaron Rogen 饰）的支援。"},{"id":137,"p":"/sWqCjeD5lvs54V3piI1O9PjZfQJ.jpg","b":"/ttBydD0SynC0TMkW3AcnmsySkLp.jpg","t":"土拨鼠之日","r":7.615,"y":1993,"rd":"1993-02-11","hs":1.187,"d":7.279,"mt":"movie","o":"　　菲尔（Bill Murray饰）是个气象播报员，每天除了在摄像机前给观众做风趣幽默的天气预报外，每年的2月2日他还要前往一个名为普苏塔尼的边境小镇，报导当地的土拨鼠日庆典。事实上，菲尔对这一节日相当嗤之以鼻并开始对工作感到厌倦，当他例行公事完成今年的报导后，便急不可待地想重返家园，却因为一场突如其来的暴风雪耽搁了。第2天醒来后，菲尔意外地发现时间仍然停留在前一天土拨鼠日，昨日的一切重新上演。惊讶、不信、刺激、狂喜、烦闷、焦虑、不安、绝望、倦怠等各种情绪轮流侵占菲尔的感官领域，可无论他如何选择度过这一天，他都始终无法再前进一步，开始了他重复的人生。"},{"id":123528,"p":"/yFa9LmAPpYipjkXw2U2xhAm0JS9.jpg","b":"/q96VKocz5HlymMvmQDNNS6FA9O0.jpg","t":"骸骨骑士大人异世界冒险中","r":7.615,"y":2022,"rd":"2022-04-07","hs":3.706,"d":14.058,"mt":"anime","o":"敘述主角「亚克」在玩线上RPG的过程中玩到睡着，一醒来发现自己以游戏角色的样貌出现在未知的异世界。而他的样貌，竟是外面穿着盔甲、里头全是骨头的骸骨骑士。觉得要是自己的真面目曝光，可能会被当成怪物消灭掉。因此他决定要尽量低调，然而却无法对眼前的恶行置之不理，骸骨骑士亚克无意识中「改变世界」的异世界奇幻故事，就此展开！"},{"id":38757,"p":"/zGdDtH6JatMP39xJaZjQiTg4WlV.jpg","b":"/cWczNud8Y8i8ab0Z4bxos4myWYO.jpg","t":"魔发奇缘","r":7.608,"y":2010,"rd":"2010-11-24","hs":2.311,"d":17.258,"mt":"anime","o":"女巫Gothel靠着一朵神奇的金色花朵保持青春。王后重病，国王派人找到了这朵金花给王后治病，王后病愈，生下了一个一头金发的小女孩Rapunzel。女巫失去金花，却发现小公主的金发有 着同样的魔力，因此她偷走Rapunzel，把她关到森林中的一座没有楼梯高塔之上。十八年后，Rapunzel在女巫的抚养下长成一个拥有长长金发的美人，她越发渴望外面的世界，女巫为了自己青春永驻，想方设法把Rapunzel留在身边。一天，窃贼Flynn盗取公主王冠后逃入森林，在好奇心趋势下登上了这座神秘的高塔，误打误撞见到了塔中的长发公主。在Flynn的陪伴下，Rapunzel走下高塔，开始了人生和爱情的大冒险。"}]