[{"id":696506,"p":"/nxurv5ccvnqqz7WRTBMvV9ZARS0.jpg","b":"/pkZ8SaIQwjBuS1fcJJE7Are7IrL.jpg","t":"米奇17號","r":6.897,"y":2025,"rd":"2025-02-28","hs":7.317,"d":30.122,"mt":"movie","o":"故事講述了一個出乎意料的英雄米奇巴恩斯（羅伯派汀森飾），他發現自己陷入了一個極不尋常的處境：為了完成僱主的要求，他必須不斷經歷死亡，才能換取生存。"},{"id":933260,"p":"/oDDYHINnemOisgswvLU0EZuHLFH.jpg","b":"/wMEhptvj6pcp2QSzHYcl4DFA5Pz.jpg","t":"某种物质","r":7.145,"y":2024,"rd":"2024-09-07","hs":6.557,"d":38.522,"mt":"movie","o":"曾经红极一时的好莱坞巨星伊丽莎白无法面对自己老去的容颜，决定使用一种名为“完美物质”的黑市药物，透过注射药物的细胞复制物质，创造出更年轻、更好的另一个自己。“年华老去”及“年轻貌美”的自己该如何共存？会是更强烈的容貌焦虑大战？还是要不断迎合大众对“美”的期待？一场自我身体主导权的争夺战即将上演……"},{"id":792307,"p":"/5XJRtk8C0jB5eLXM9Nubz8M8uCN.jpg","b":"/zh6IdheEYinU4TPtorWsjx6qPQE.jpg","t":"可怜的东西","r":7.684,"y":2023,"rd":"2023-12-07","hs":4.311,"d":12.918,"mt":"movie","o":"维多利亚·布莱辛顿为了逃避虐待她的丈夫而不幸溺水身亡，但外科医生从她孕育的胎儿中取出大脑，植入到她的头骨中，使她重生为贝拉·巴克斯特。复活的贝拉从而有了一个孩子的心理年龄。在与医生麦坎德莱斯订婚后，贝拉用氯仿迷昏了医生，并和一个阴暗的律师逃跑。律师带着贝拉踏上冒险之旅，一路从埃及的亚历山大到黑海西北岸的敖德萨，再到巴黎的妓院。随着贝拉的大脑变得成熟，贝拉逐渐形成了一种社会良知，但当她的合法丈夫奥布里·布莱辛顿爵士认出其为维多利亚时，她改期嫁给麦坎德莱斯的计划不得不缩短。"},{"id":1317088,"p":"/9ZOKRrNtSYJzCFX9RZ6YK9ll5aP.jpg","b":"/96w2p3xKIgvuSTJsNVnvNFqOhPJ.jpg","t":"评估","r":6.794,"y":2025,"rd":"2025-03-21","hs":4.203,"d":6.137,"mt":"movie","o":"遭受气候变化破坏的后末世，社会的方方面面都受到严格控制。一对夫妇想要生孩子，一名女性评估员前来对他们进行为期7天的审查，确定是否合格，此事却演变成一场噩梦。"},{"id":335984,"p":"/dVLmr7nHOxI6iQNXtsfa1yrYO8Z.jpg","b":"/mVr0UiqyltcfqxbAUcLl9zWL8ah.jpg","t":"银翼杀手2049","r":7.582,"y":2017,"rd":"2017-10-04","hs":3.787,"d":37.862,"mt":"movie","o":"故事发生在大断电 30 年后。复制人 K 是新一代的银翼杀手，在如今的世界里，人类和复制人之间的界限划分的更加明确，复制人从刚一制造出来就被灌输了服务于人类的思想，绝对不被允许产生人类的感情。  某日，一具女性复制人的遗骨被挖掘了出来，令陆军中尉乔伊感到震惊的是，这名女性复制人生前不仅怀过孕，还将孩子生了下来，这个孩子的存在将会彻底破坏政府苦心经营的规则和秩序。乔伊命令 K 找出这个孩子，并将他杀死。在一间废弃的农场里，K 发现了一些线索，然而，这些线索竟然和他被植入的过去的记忆有着千丝万缕的关联。与此同时，尼安德和他的手下拉芙也在寻找着这个孩子的下落。"},{"id":157336,"p":"/v7Iib57HHgSEI9B7XYRF6qrs11T.jpg","b":"/l33oR0mnvf20avWyIMxW02EtQxn.jpg","t":"星际穿越","r":8.455,"y":2014,"rd":"2014-11-05","hs":3.667,"d":36.384,"mt":"movie","o":"近未来的地球黄沙遍野，小麦、秋葵等基础农作物相继因枯萎病灭绝，人类不再像从前那样仰望星空，放纵想象力和灵感的迸发，而是每日在沙尘暴的肆虐下倒数着所剩不多的光景。在家务农的前 NASA 宇航员库珀（马修·麦康纳 Matthew McConaughey 饰）接连在女儿墨菲（麦肯吉·弗依 Mackenzie Foy 饰）的书房发现奇怪的重力场现象，随即得知在某个未知区域内前 NASA 成员仍秘密进行一个拯救人类的计划。多年以前土星附近出现神秘虫洞，NASA 借机将数名宇航员派遣到遥远的星系寻找适合居住的星球。在布兰德教授（迈克尔·凯恩 Michael Caine 饰）的劝说下，库珀忍痛告别了女儿，和其他三名专家教授女儿艾米莉亚·布兰德（安妮·海瑟薇 Anne Hathaway 饰）、罗米利（大卫·吉雅西 David Gyasi 饰）、多伊尔（韦斯·本特利 Wes Bentley 饰）搭乘宇宙飞船前往目前已知的最有希望的三颗星球考察。他们穿越遥远的星系银河，感受了一小时七年光阴的沧海桑田，窥见了未知星球和黑洞的壮伟与神秘。在浩瀚宇宙的绝望而孤独角落，总有一份超越了时空的笃定情怀将他们紧紧相连……"},{"id":343668,"p":"/jXBgzb3f5LEykHappd06a0S2ihW.jpg","b":"/eVHVwP71el20fofkCHo78ebQv7Q.jpg","t":"金牌特務：機密對決","r":6.957,"y":2017,"rd":"2017-09-20","hs":3.401,"d":34.071,"mt":"movie","o":"《金牌特務》續集《金牌特務：機密對決》故事發生在金士曼總部遭受到敵人的摧毀後，他們循線發現另一個在美國的結盟特務組織「仕特曼」(Statesman)，而這個同盟組織遠在金士曼草創時就同時成立。於是紳士們漂洋過海到美國與仕特曼合作，紳士與牛仔的另類組合，一趟全新的旅程將考驗著新一代兩派特務的合作默契及體能極限。兩方菁英組織也將緊密的結合以擊潰殘暴無情的邪惡勢力，維護世界秩序，而這樣的任務也似乎讓伊格西越來越得心應手了…。"},{"id":300668,"p":"/tre5UxkD1dDCr9ZWWDFm69gXN6t.jpg","b":"/9trZvBr44UGedUOiGo3jgSUw13e.jpg","t":"滅絕","r":6.427,"y":2018,"rd":"2018-02-22","hs":3.218,"d":29.609,"mt":"movie","o":"《人造意識》導演艾力克斯嘉蘭，娜塔莉波曼、珍妮佛傑森李主演。一名生物學家登記參與一個超乎自然法則又充滿危險和機密的考察。  改編自傑夫新派「新怪譚」奇幻小說家梵德米爾(Jeff VanderMeer)的暢銷作品《遺落的南境：毀滅》。卡司有娜塔莉波曼、珍妮佛傑森李、奧斯卡伊薩克、泰莎湯普森等。  故事講述一個秘密政府組織，負責派遣探險隊穿越國界去一個被命為「X區」的地方進行監測。而當時「X區」曾發生離奇失蹤與意外事故，消息被嚴禁封鎖。最新被派駐的探險隊，是由4位女性專家組成，心理學家、人類學家、勘測員與生物學家，她們要解開此地的驚悚秘密。  導演另一極具野心的深度之作。  生物學家及前士兵 Lena（娜塔麗波曼 飾）為了尋找因執行任務而失蹤的丈夫，自願加入遠征 ，進入被美國政府封鎖，並一直沿海線擴張的神秘地域 X 禁區進行勘探。 隨著離奇突變的自然景觀及生物不斷出現，勘探隊發現這個美麗卻險惡的神秘荒原，足以威脅她們的性命及理智。"},{"id":27205,"p":"/aBGVsKeDn5gtegkyajPGBHWev25.jpg","b":"/8ZTVqvKDQ8emSGUEMjsS4yHAwrp.jpg","t":"盗梦空间","r":8.4,"y":2010,"rd":"2010-07-15","hs":2.898,"d":25.936,"mt":"movie","o":"道姆·柯布与同事阿瑟和纳什在一次针对日本能源大亨齐藤（渡边谦 饰）的盗梦行动中失败，反被齐藤利用。齐藤威逼利诱因遭通缉而流亡海外的柯布帮他拆分他竞争对手的公司，采取极端措施在其唯一继承人罗伯特·费希尔的深层潜意识中种下放弃家族公司、自立门户的想法。为了重返美国，柯布偷偷求助于岳父迈尔斯，吸收了年轻的梦境设计师艾里阿德妮、梦境演员艾姆斯和药剂师约瑟夫加入行动。在一层层递进的梦境中，柯布不仅要对付费希尔潜意识的本能反抗，还必须直面已逝妻子梅尔的处处破坏，实际情况远比预想危险得多……"},{"id":577922,"p":"/tASJpacWyivVyRnUahaxT2cJg5L.jpg","b":"/yY76zq9XSuJ4nWyPDuwkdV7Wt0c.jpg","t":"信条","r":7.182,"y":2020,"rd":"2020-08-22","hs":2.756,"d":9.43,"mt":"movie","o":"乌克兰基辅国家歌剧院，一伙蒙面歹徒突然闯入演出大厅，挟持在场数百名音乐家和观众。未过多久，乌克兰特警部队迅速赶到，并按照既定战术突入进去。与此同时，几名神秘之人换上特警部队肩章，趁乱潜入歌剧院，救出被困的美国大使。神秘人之一的男主（约翰·大卫·华盛顿 John David Washington 饰）虽然一度顺利完成任务，却身不由己置身死地。当他再度醒来，则被告知失去原有身份，此后将加入一个名为“信条”的秘密组织，去执行一项阻止世界毁灭的重大任务。早在歌剧院时，他便见识了一次逆转子弹的奇怪现象。而如今着手的任务，似乎正与逆转的子弹乃至逆转的时间息息相关。注定发生的必然会发生，所种何因，便结何果……"},{"id":198663,"p":"/ka2yS07QwlUZvpoVD40MXJf4OAw.jpg","b":"/vHJlbhsXrZ5yrO2KqCbGSIU6fRX.jpg","t":"移动迷宫","r":7.191,"y":2014,"rd":"2014-09-10","hs":2.749,"d":23.034,"mt":"movie","o":"男孩托马斯（迪伦·欧布莱恩 Dylan O'Brien 饰）在电梯中醒来，奇怪的是他除了名字之外什么都记不得。当电梯打开，他来到了一个陌生的地方“林间空地”。这里四周被高大的石头墙包围着，墙内住着许多男孩，有纽特（托马斯·桑斯特 Thomas Sangster 饰）、查克（布雷克·库珀 Blake Cooper 饰）、米诺（李基弘 Ki Hong Lee 饰）等人，他们都被困在迷宫里，而墙外还有一群巨大的怪兽威胁着。一天，电梯为他们送来了一个女孩特雷莎（卡雅·斯考达里奥 Kaya Scodelario 饰），她是来这里的第一个女孩。此后，迷宫逐渐开始发生变化，一切都陷入了混乱中，托马斯和特雷莎决定一起走上破解迷宫之路，找出迷宫背后令人不寒而栗的秘密。影片改编自詹姆斯·达什纳撰写的同名反乌托邦科幻小说三部曲的第一本。 ©豆瓣"},{"id":396806,"p":"/czXM33umhoyrFRWEGgMytASm3Zk.jpg","b":"/uugcOIfnh8Gz0nxUbduWCoxjWct.jpg","t":"匿名者","r":6,"y":2018,"rd":"2018-05-03","hs":2.443,"d":12.795,"mt":"movie","o":"故事将聚焦欧文饰演的侦探生活在没有隐私，满是匿名举报者的世界。那里的一切公开透明，任何行为都在政府窥探、监管之下。然而，当侦探发现塞弗里德饰演的年轻女子，在警察的监管下隐于无形后。侦探真正开始思考，政府的行径是否才真的是在犯罪。"},{"id":1072371,"p":"/ycE3i1d04lVJI0PcvD24xbWwYsX.jpg","b":"/xCXMHUMQJess3GACbR2PQI7sjeH.jpg","t":"小镇幽浮","r":7.2,"y":2023,"rd":"2023-08-10","hs":2.352,"d":3.666,"mt":"movie","o":"一位不寻常且意想不到的天外访客将宾夕法尼亚州西部乡村一座小城市的几个人聚集在了一起。"},{"id":19995,"p":"/aKeJgTDAiBe5hFgFgI3V3ChOLmh.jpg","b":"/vL5LR6WdxWPjLPFRLe133jXWsh5.jpg","t":"阿凡达","r":7.59,"y":2009,"rd":"2009-12-15","hs":2.336,"d":19.404,"mt":"movie","o":"战斗中负伤而下身瘫痪的前海军战士杰克·萨利（萨姆·沃辛顿 Sam Worthington 饰）决定替死去的同胞哥哥来到潘多拉星操纵格蕾丝博士（西格妮·韦弗 Sigourney Weaver 饰）用人类基因与当地纳美部族基因结合创造出的 “阿凡达” 混血生物。杰克的目的是打入纳美部落，外交说服他们自愿离开世代居住的家园，从而SecFor公司可砍伐殆尽该地区的原始森林，开采地下昂贵的“不可得”矿。在探索潘多拉星的过程中，杰克遇到了纳美部落的公主娜蒂瑞（佐伊·索尔达娜 Zoe Saldana 饰），向她学习了纳美人的生存技能与对待自然的态度。与此同时，SecFor 公司的经理和军方代表上校迈尔斯（史蒂芬·朗 Stephen Lang 饰）逐渐丧失耐心，决定诉诸武力驱赶纳美人……"},{"id":524047,"p":"/6n9aTXyYrizykEGKXnPfdKrPMMz.jpg","b":"/2Fk3AB8E9dYIBc2ywJkxk8BTyhc.jpg","t":"末日逃生","r":7.129,"y":2020,"rd":"2020-07-29","hs":2.298,"d":6.182,"mt":"movie","o":"科学家们发现，宇宙中的两颗彗星正在急速向地球逼近，不出意外的话，它们终将撞上地球，给地球带来无法估量的损失。为了避免造成世界级的恐慌，政府封锁了这一消息，偷偷在格陵兰岛建造了非常坚固的堡垒，只有躲进堡垒的人们才能够获得一线生机，而进入堡垒的条件非常的苛刻。杰夫（杰拉德·巴特勒 Gerard Butler 饰）是一名建筑工程师，他得到了进入堡垒的机会，于是决定带着妻子艾莉森（莫瑞娜·巴卡琳 Morena Baccarin 饰）和儿子内森（罗杰·戴尔·弗洛伊德 Roger Dale Floyd 饰）一起前往格陵兰岛。哪知道旅途进行到一半，察觉到了事件真相的军方开始了暴乱行动。"},{"id":72190,"p":"/x6zrl8WFpD6WMEqiQ5w4QACk23S.jpg","b":"/kg2FOT2Oe5PSCgs3L4vLel6B7ck.jpg","t":"僵尸世界大战","r":6.821,"y":2013,"rd":"2013-06-19","hs":2.191,"d":14.843,"mt":"movie","o":"费城一个毫无征兆的宁静早晨，前联合国调查员盖瑞·雷恩（布拉德·皮特 Brad Pitt 饰）驾车载着妻子凯伦（米瑞·伊诺丝 Mireille Enos 饰）和两个女儿蕾切尔（Abigail Hargrove 饰）、康妮（Sterling Jerins 饰）外出。谁知原本快乐的气氛很快变为恐慌与死亡所替代，连环的爆炸，惊恐逃散的人群，无序的车祸以及啃咬他人的丧尸，繁华大都会转瞬沦陷。盖瑞费尽九牛二虎之力带着妻女逃生，最终逃到联合国副秘书长所在的航母上，进而得知包括美国总统在内的数名大国首脑均已死亡，丧尸病毒业已蔓延全球。为了阻止世界毁灭，格里无奈受命，和来自哈佛的病毒学博士法斯巴克（Elyes Gabel 饰）前往病毒的源头之地寻找解除危机的办法。  这是一场几乎完全没有希望且充满磨难的征程，世界命运危在旦夕……"},{"id":170,"p":"/9FV8YBR6OB6EedslwG0DYHjSJai.jpg","b":"/veUl0QT8swshQ9Dz0fQ1k6ZkthD.jpg","t":"惊变28天","r":7.237,"y":2002,"rd":"2002-10-31","hs":2.137,"d":29.487,"mt":"movie","o":"剑桥科研小组发现一种可以令传染者处于永久杀人状态的病毒，这种病毒传染速度极快，且无法抑止。动物保护组织成员不慎释放了实验室中一批携带该病毒的大猩猩后，繁华的伦敦于短短28天变成一座死城。自行车快递员（西连•墨菲）于28天后的某一个早晨醒来时，发现自己赤身裸体躺在一家破旧的医院里，周围一片狼藉，令他怀疑是在梦中。夜晚来临时，他受到被病毒传染了的人的袭击，危急时刻幸被施莲娜（内奥米•哈里斯）和麦克（诺厄•亨特利）搭救，他也才知晓伦敦发生的一切，而这座城市没被传染的人，仅剩极小部分伦敦居民和一些驻守在曼彻斯特外的军人。当三人费劲千辛万苦找寻到拯救未来的一线希望时，才发现真正恐怖的还不是病毒。"},{"id":119450,"p":"/bFCHdkiXTppqtqHXjpiSjpK5hxi.jpg","b":"/zlU8BIkgY7E6SMfD3USTWC6bchL.jpg","t":"猩球崛起2：黎明之战","r":7.331,"y":2014,"rd":"2014-07-08","hs":2.115,"d":10.094,"mt":"movie","o":"十年前，人类为自己的愚蠢付出惨痛代价，凶险致命的猿流感病毒蔓延全球，世界毁灭殆尽。而在毗邻旧金山的原始丛林，凯撒（安迪·瑟金斯 Andy Serkis 饰）带领猩猩伙伴们建立起无忧无虑的王国，直到某一天，猩猩的家园的宁静再度被人类打破。在旧城苟延残喘的人类面临能源危机，他们试图利用森林腹地大坝的发电站提供能源。青年科学家马尔科姆（杰森·克拉科 Jason Clarke 饰）试图说服聚集地负责人德里弗斯（加里·奥德曼 Gary Oldman 饰），希望通过和平手段取得猩猩部落的信任和同意。然而凯撒的好盟友科巴（托比·凯贝尔 Toby Kebbell 饰）却无法摒除对人类的憎恨，他尝试着挑战者凯撒的权威。人类和猩猩，双方小心翼翼试探，而战争在所难免……"},{"id":513310,"p":"/95Cq03nRdnoXFRfZffQNAzHYalN.jpg","b":"/1Yc5hIRh3skhsEKLbCHE7v1FBOa.jpg","t":"领袖水准","r":6.865,"y":2021,"rd":"2021-02-19","hs":2.1,"d":4.543,"mt":"movie","o":"男主一觉醒来，发现到处都有杀手在追杀自己，并且自己被永远地困在了这一天，无论被杀死多少次，他总是会满血复活从头再战，就像在游戏副本里被“怪物”杀死后复活重新再来一样，每死一次，他对“副本”的熟练度和战斗经验都更加丰富，最后死了足足数百次以后，他才终于打通了最后的BOSS关卡。"},{"id":49521,"p":"/sdOxPZqcmfAigIalyabDQkmkIkq.jpg","b":"/gXEwpePVhDKpuD81tmFdfbtbTfZ.jpg","t":"超人：钢铁之躯","r":6.633,"y":2013,"rd":"2013-06-12","hs":2.097,"d":14.082,"mt":"movie","o":"氪星人乔·艾尔（罗素·克劳 Russell Crowe 饰）抵死反抗佐德将军（迈克尔·珊农 Michael Shannon 饰）的邪恶计划，冒险将刚出生不久的儿子卡尔·艾尔送到地球。卡尔降落在美国堪萨斯一座小镇，他幸运地成为乔纳森·肯特（凯文·科斯特纳 Kevin Costner 饰）和玛莎（黛安·莲恩 Diane Lane 饰）的养子，并且得名克拉克。克拉克从小显露出与众不同的能力与特征，但这些带给他惊讶的同时还有数不清的烦恼。通过养父的引导，克拉克（亨利·卡维尔 Henry Cavill 饰）慢慢弄清自己的身世以及所肩负的使命。终于有一天，遥远故乡的“同胞”莅临地球。站在故乡与地球、邪恶与正义的两端，超人即将面临重大的抉择……"},{"id":1124,"p":"/5DMDkeRfgISRqwxgrX9McAYwu6A.jpg","b":"/yCnJT53HMXAK87xzPAdjdYhZ3JE.jpg","t":"致命魔术","r":8.203,"y":2006,"rd":"2006-10-17","hs":2.04,"d":13.176,"mt":"movie","o":"19世纪末，人们对科学文明的认知还不太清楚，于是，安吉尔（休·杰克曼Hugh Jackman饰）和伯登（克里斯蒂安·贝尔Christian Bale饰）凭借魔术，成为了伦敦城内的神奇人物。安吉尔出身贵族，魔术手段华丽丰富，是富人圈子里的表演常客。而伯登即使出身平平，争强好胜的心智和充满创造力的魔术技巧，却也令他有了名气。两人自小便是要好的伙伴，然而，现在魔术界二人各有领地，并且都有野心想成为顶级魔术师，一番明争暗斗如箭在弦上。伯登掌握了精彩的分身术，叫座又叫好。而安吉尔见情势不妙，搬来科学家助阵——他发明的交流电有无穷魔力，保证让观众目瞪口呆。二人出招接招，一来一往，争斗在剧烈升级，友谊和道德都被抛诸脑后，一场血案在悄悄酝酿。"},{"id":264660,"p":"/xTxameM8qkGEO5SA7pbkanpo757.jpg","b":"/uqOuJ50EtTj7kkDIXP8LCg7G45D.jpg","t":"机械姬","r":7.572,"y":2015,"rd":"2015-01-21","hs":1.957,"d":6.967,"mt":"movie","o":"片中，伊萨克饰演一名神秘的亿万富翁，格里森饰演他公司的一名程序员，后者由于赢得公司一项幸运大奖而被邀请到老板的别墅共度周末。这栋别墅隐匿于林间，它其实是一座高科技的研究所。在那里，格里森被介绍给名为“伊娃”的人工智能机器人(艾丽西卡·维坎德 饰演)，原来他被邀请到这里的真正目的是进行针对伊娃的“图灵测试”(注：一项由图灵提出的测试机器是否具备人类智能的的著名实验）……"},{"id":302156,"p":"/8igJylwhOubYjdTElyQ30vIjFL7.jpg","b":"/sKJOOzIR5oMiCeXC7gBxXgIDz9p.jpg","t":"超脑48小时","r":6.2,"y":2016,"rd":"2016-04-07","hs":1.933,"d":8.601,"mt":"movie","o":"一位知悉国家机密的CIA探员比利·波普 意外身亡，在弗兰克斯博士 的协助下将其记忆与技能植入了一位极度危险且无法预测的罪犯杰里科·斯图尔特 身上，而探员贵格·威尔斯 必须靠这位不定时炸弹来摧毁企图攫取国家机密的犯罪组织。杰里科·斯图尔特为了救回换脑后渐渐爱上的比利·波普被胁迫的妻子和孩子，重新找回自己的生活，不得不在48小时的时间里，与犯罪组织展开殊死搏斗。"},{"id":1562,"p":"/wCoC2TJpMkiqeHRSLrybZw4kHx5.jpg","b":"/PN7yjmQdmG0J62jsrtmrPi8ezK.jpg","t":"惊变28周","r":6.62,"y":2007,"rd":"2007-04-26","hs":1.888,"d":17.213,"mt":"movie","o":"在恐怖的致命病毒横行28周之后，英国境内已经空无一人。由于失去了载体，病毒也随之消亡。随着一架从美国飞来的运输机的降落，在病毒爆发前就离开英国的英国人，重新踏上了被病毒肆虐半年的土地。这可以说是地球上最后的一群英国人，重建家园的重担就落在了这群平民身上。然而，重建工作才开展不久，就有人报告发现了病毒感染的幸存者。科学家们也希望能从幸存者身上提取血清研究出对付病毒的疫苗。可是，万万没有想到的是，病毒并没有像大家想象中的那样已经消亡，反而进化后变得更加强大。这英伦三岛上最后的一群人们，将面对空前的危机……"},{"id":61791,"p":"/54pptnrBIDuh9klyUSsn4DImvO9.jpg","b":"/dENLz9Np9EV5Ro8UIBhbKC8BmSS.jpg","t":"猩球崛起","r":7.333,"y":2011,"rd":"2011-08-03","hs":1.837,"d":9.15,"mt":"movie","o":"为了能让身患老年痴呆症的父亲重回正常的生活，威尔·罗曼一直致力于名为“Cure”的基因药物的开发，并在大猩猩身上不断进行着药物试验。在公司已经失去信心的同时，威尔继续在家完成试验，并在一只名为凯撒的大猩猩身上获得成功。借助灵长类学家卡洛琳的帮助，威尔发现凯撒的智力极大地提高。不过，人类的社会始终无法接受拥有极高智力的凯撒，凯撒被送往了猩猩看护所。看护所的残酷对待，使得凯撒利用智慧进行抗争，最终救走了同时被囚禁的其他猩猩，而且对它们都使用了Cure。"},{"id":70981,"p":"/rcyDRai4cdipIRWxD5fQwr7TkY9.jpg","b":"/hO97RyNjBIMfzfFpUjNhsm4zImh.jpg","t":"普罗米修斯","r":6.575,"y":2012,"rd":"2012-05-30","hs":1.707,"d":8.992,"mt":"movie","o":"21世纪末，人类的科技水平已高度发达，克隆人技术和宇宙航行早已实现，不再是梦想。与此同时，许多科学家仍孜孜不倦追索着人类起源的秘密与真相。通过对许多古老文明的考察与对比，科学家伊丽莎白·肖和查理·赫洛维发现，人类可能是来自一个遥远星系的外星人创造的。在维兰德公司的资助下，他们乘坐维克丝所掌管的宇宙飞船普罗米修斯号前往那颗未知的星球。经过对当地的考察，地球人的设想成功得到印证。可是他们贸然探查“神的秘密”的行为，也将自己引入万劫不复的深渊……"},{"id":220289,"p":"/7zQE3Dx96FDfu82cIqJHl1dCV3J.jpg","b":"/utghtkDDOhwEDS7r9hhRhn7Wneg.jpg","t":"彗星来的那一夜","r":7.231,"y":2013,"rd":"2013-09-19","hs":1.673,"d":6.483,"mt":"movie","o":"在一个静得有些诡异阴森的夜晚，年轻女子艾米丽（艾米丽·芭尔多尼 Emily Baldoni 饰）驱车来到朋友家参加聚会。此前她一边开车一边和男友打电话，然而通话突然中断，她的手机屏也莫名其妙出现裂痕。这一事件让艾米丽的心中升起隐隐不安，因为当晚一颗彗星刚好接近地球，一个很久之前听过的传说使她对彗星的到来有着不祥的预感。稍后，朋友们落座，大家彼此交谈，叙说近况，虽然言语中有着许多莫名其妙、蹊跷反常的线索，然而均被一带而过。突然间，灯光尽灭。当光明重新来临时，众人发现附近只有一户人家还在亮灯，而亮灯人家里坐着的竟是他们自己……"},{"id":752,"p":"/xp1zMOM5XZRMAwhO0ILIsUMiRUs.jpg","b":"/sFEYsEfzTx7hhjetlNrme8B5OUo.jpg","t":"V字仇杀队","r":7.899,"y":2006,"rd":"2006-02-23","hs":1.658,"d":8.35,"mt":"movie","o":"未来的英国社会处于极权统治的高压下，不能容许同性恋者、异教徒等社会角色的存在，人民在黑暗政权下苟延残喘。  这晚，年轻女子艾薇身陷险境，幸得V相助。V是一个永远带着面具的神秘男子，拥有高智商和超凡战斗力。他摧毁了伦敦的标志性建筑，同时也点燃了反政府的熊熊烈火。 艾薇在和V深入接触后，不仅得知了V的神秘使命，还渐渐发现了自己的身世，这也注定了自己和V会是同一条阵线的人。"},{"id":49047,"p":"/3hc1fcozqnkFFe5wZ1bU7Lxb5fJ.jpg","b":"/npFPqZeHlEPOlLEpykP6kuSsi6v.jpg","t":"地心引力","r":7.163,"y":2013,"rd":"2013-10-03","hs":1.657,"d":6.367,"mt":"movie","o":"深邃浩瀚的外层空间，蔚蓝的地球与深不见底、漆黑一片的宇宙形成鲜明对比。一台隶属美国的空间站，数名宇航人员正进行太空漫步，对所属卫星做着例行检查。初上太空的瑞安·斯通博士（桑德拉·布洛克 Sandra Bullock 饰）在经验丰富的宇航员麦特·科沃斯基（乔治·克鲁尼 George Clooney 饰）的协助下，有条不紊地检查每一个部件。此次是科沃斯基退休前的最后一次飞行，他幽默风趣地活跃着团队的氛围。就在此时，休士顿总部传来骇人消息，不久前行将废弃俄罗斯卫星被导弹击毁，碎片以超过子弹的速度在地球轨道上散开，并意外击中其他卫星，引起连锁反应制造了新的碎片。\r 瑞安一行遭到碎片重创，有的同伴不幸身亡，而她和科沃斯基失去控制坠入宇宙深处。幸存的二人不得不彼此信赖，拼尽全力朝向故土前进……"},{"id":10483,"p":"/aaqaL2GTO1O9syXoSQ9qTF9PA1O.jpg","b":"/bSqhsOTMnp0L6xGSHCAArXXURNy.jpg","t":"死亡飞车","r":6.275,"y":2008,"rd":"2008-08-22","hs":1.515,"d":9.575,"mt":"movie","o":"本片翻拍自1975年的那部由史泰龙主演的《死亡飞车》。　　故事发生在不远的未来，一片后工业时代的荒凉废墟之上，有一座装满了各种凶神恶煞的监狱，里面的每一个犯人都曾犯下了穷凶极恶的罪行……这座监狱里的犯人们有着一个非常可怕的“娱乐项目”，其实也是监狱长强加在他们身上的，那就是每年都要举行一次残忍恐怖的体育赛事——死亡飞车，监狱长则通过网络视频让全世界都看到整个比赛过程中的血腥和暴力，以此牟取高额的利润。由于犯人可以用各种高端武器武装自己的赛车，所以在这样的竞技舞台上，纵然是壮观且引人入胜，可性命也会在瞬间陨落。　　到目前为止，已经当过三次赛车冠军的詹森·艾姆斯，算得上是这片荒蛮之地的生存专家了，也许这正好也应验了詹森常挂在嘴边的那句话：我不相信还能出现比现在更加糟糕的状况。确实，詹森正在为不是他所犯下的罪行坐牢，那是一起手段极其残忍的凶杀案，而被害人则是詹森的妻子……其实，詹森还有几个星期的时间就可以刑满释放了，然而他却被迫再一次戴上了面具，伪装成神秘的赛车手'科学怪人'——观众最喜爱的赛车手之一，就好像是拥有不死身的怪物一样。詹森根本就没有回旋的余地，因为“终端岛屿”的监狱长给了他一个不是选择的选择：要么穿上伪装去赛车，要么在自己的牢房中直到腐烂。　　被这样一个金属面具遮去了真实面容，詹森以一个囚犯的身份加入到这场惊心动魄、为期三天的竞赛当中，而他需要做的，就是在一大群最**的罪犯的交叉火力攻击之下寻找突破口以求生存，因为这次比赛的胜者将获得'自由之身'的奖励。与“科学怪人”的外形相匹配的是詹森所驾驶的那辆怪物车，车身上则配备着机关枪、喷火器和枪榴弹发射器，这个绝望的男人，发誓要摧毁一切阻挡他赢得这场地球上最可怕的赛事的障碍。"}]