[{"id":455008,"p":"/zDxZwTCX22gYREAy73wiibzu9H6.jpg","b":"/j1uA9K21Dhu86mqyys8vqGgAB3u.jpg","t":"阿尔法狗","r":7.78,"y":2017,"rd":"2017-04-21","hs":0.553,"d":0.765,"mt":"movie","o":"阿尔法狗(AlphaGo)官方纪录片，全方位展示了人机大战的过程，更尽可能多地揭示了人类思维和未来人工智能的工作方式。阿尔法狗带来的不仅是科技上的思考和震撼，也带来了社会层面的影响，让更多人开始关注人工智能的未来。"},{"id":119123,"p":"/sc5wteQDv545GisUJiK7i04H8hM.jpg","b":"/yMrIuIFoQiTbbEGRjssNKlM7KNY.jpg","t":"危险时刻","r":7.764,"y":2011,"rd":"2011-06-10","hs":0.579,"d":1.139,"mt":"movie","o":""},{"id":603692,"p":"/8AhKrWu1gL01Kn5iCH5xURnojUW.jpg","b":"/7I6VUdPj6tQECNHdviJkUHD2u89.jpg","t":"疾速追杀4","r":7.723,"y":2023,"rd":"2023-03-22","hs":5.881,"d":33.903,"mt":"movie","o":"高桌组织的首席执行官格拉蒙特（比尔·斯卡斯加德饰）不断提高对约翰·威克（基努·里维斯饰）的赏金，同时清理其在这个邪恶组织中的痕迹。巨额赏金的诱惑下，吸引来了潜在的赏金猎人对威克的追杀。被逐出高桌会的威克在与高桌会的对抗过程中找到了击败高桌会的方法，在朋友的帮助下，开始了自己的反击……"},{"id":242582,"p":"/bdidxsfYNVIGBGJ00DacZmn4eou.jpg","b":"/vabhkZ3vwf8u7yXCSi3zbVzAVRa.jpg","t":"夜行者","r":7.704,"y":2014,"rd":"2014-10-23","hs":2.185,"d":9.745,"mt":"movie","o":"卢·布鲁姆(杰克·吉伦哈尔 饰演)是一名充满激情的年轻人，迫切地想得到一份工作。他发现，自己或许可以在报道洛杉矶地下犯罪活动方面有一番作为。他与一群敢于冒险的摄影师们合作，闯入了那个危险而又刺激的“夜行”的世界。所谓“夜行”(Nightcrawler)，指的就是自由记者和摄影师们四处拍摄暴力犯罪影像，并将其卖给电视台相关节目组的行为。一位来自电视台的经验丰富的女记者尼娜(蕾妮·罗素 饰演)也成为卢的助手。然而很快，他就模糊了正与邪的界限，从一名旁观者变成了他镜头中故事里犯下罪行的“明星”。"},{"id":51608,"p":"/sJ6ObtJjcRmnnpQwd7WA7GxWI5y.jpg","b":"/uEqrGVBELVFaNVMOE4ExjLCMV3j.jpg","t":"孤胆特工","r":7.698,"y":2010,"rd":"2010-08-04","hs":1.409,"d":5.13,"mt":"movie","o":"　　住在小女孩小米隔壁的当铺大叔除过生意之外和邻居们从不来往，颓废的造型以及沉默的性格让人们对于他的身份有诸多怀疑。天真的小米从不理会这些传言，时常造访这位神秘邻居竟然使他俩慢慢的成为朋友。小米的妈妈牵连到黑帮的毒品抢夺之中，最终使自己和小米陷入危险之中。目睹小米和妈妈被人绑架的当铺大叔为了救出小米和妈妈，开始和黑道展开斗争。此时，警方也在着手调查这起案件，当铺大叔元泰锡的真正身份慢慢浮出水面。被摘除所有值钱器官的小米妈妈的尸体在一辆汽车的后备箱里被发现，但是，和她一起失踪的小米却依然下落不明……"},{"id":414906,"p":"/fE4blY5Crob2XMrYIncyY7bzp3o.jpg","b":"/rvtdN5XkWAfGX6xDuPL6yYS2seK.jpg","t":"新蝙蝠侠","r":7.657,"y":2022,"rd":"2022-03-01","hs":4.636,"d":22.167,"mt":"movie","o":"布鲁斯·韦恩（罗伯特·帕丁森 饰）化身蝙蝠侠于哥谭市行侠仗义两年后，罪犯皆闻风丧胆，他也因此深入接触到哥谭市的阴暗面。他潜行于哥谭市腐败的政要名流关系网中，身边仅有的几个值得信赖的盟友——管家阿尔弗雷德·潘尼沃斯（安迪·瑟金斯 饰）与詹姆斯·戈登警长（杰弗里·怀特 饰）。这位独行的“义警侠探”在哥谭市民心中已成为“复仇”二字最当仁不让的代名词。"},{"id":76341,"p":"/jGMjF2SRawSsp8taI7BL8cC2Gp7.jpg","b":"/gqrnQA6Xppdl8vIb2eJc58VC1tW.jpg","t":"疯狂的麦克斯4：狂暴之路","r":7.623,"y":2015,"rd":"2015-05-13","hs":2.535,"d":13.337,"mt":"movie","o":"世界已崩坏，人性已殆尽，这是个血和火的世界，为了生存所有人都必须残酷的斗争。在无尽的荒芜沙漠中，两个逃亡的反抗份子有可能给这世界建立秩序。麦克斯，一个沉默寡言，用行动说话的男人，他在混乱中失去了家人，如今他追寻的只有平静。弗瑞奥萨，一个用行动说话的强悍女人，她相信穿越沙漠回到儿时故乡是生存的唯一途径。当两人相遇，公路大战也随之爆发。"},{"id":9693,"p":"/tatXPExyDoVn8geI20vscYwo7v6.jpg","b":"/9JOCdXq5MUwTz2YA4ex7WTXQJ61.jpg","t":"人类之子","r":7.61,"y":2006,"rd":"2006-09-22","hs":1.377,"d":5.895,"mt":"movie","o":"20年后的人类社会，正面临着前所未有的灭顶之险——所有的人类都丧失了生育能力，而东欧和非洲国家已经四分五裂，人口向英国等富裕国家大量迁移。然而在英国境内，人们正陷入一片混乱和恐慌中。人人都为世界末日的到来而焦躁狂暴。非洲女孩肯非法移民到这个国家，但令人振奋的是她腹中竟然怀有孩子。为了保住人类唯一的血脉，警察蒂奥和前妻朱丽决定不惜一切代价将肯安全离境，但枪林弹雨却失他们举步维艰。在逃亡中，婴儿出生在了一个难民营里。刀枪当前，保住人类最后的希望，成为蒂奥心中唯一的信念。"},{"id":63,"p":"/9qQ3nv0ZjehwjEWp8S6mx5alKwi.jpg","b":"/1IWaKG7AWiYMhADxhGtnElDJAGI.jpg","t":"十二猴子","r":7.602,"y":1995,"rd":"1995-12-29","hs":1.253,"d":7.74,"mt":"movie","o":"公元2035年，人类被12只猴子军研制的一种病毒侵袭，大部分人类都在这场病毒灾难中死亡，只有少数人侥幸逃生，但也只能在阴暗的地下，苟且偷生。科学家们决定派人穿越时光回到1996年追查12只猴子军的来历。囚徒詹姆斯·科尔(布鲁斯·威利斯 Bruce Willis 饰)被 挑选为志愿者。阴差阳错，科尔回到了1990年，当他向当时的人们描述未来的那场大灾难时，被当作精神病捉了起来并被医生凯瑟琳·雪莉（玛德琳·斯通 Madeleine Stowe 饰）诊断为精神分裂症。科尔在病友杰弗里·戈因斯帮助下逃脱，回到了未来。因为没查清12只猴子军的来历，科尔再次被派回了1996年。科尔这次发现了12只猴子军的起源地在费城，他找到了医生凯瑟琳，二人一起展开了追查12只猴子军的冒险之旅!"},{"id":137113,"p":"/nVIycxAW39Vo0Z9DFUpBLQzGz3C.jpg","b":"/4V1yIoAKPMRQwGBaSses8Bp2nsi.jpg","t":"明日边缘","r":7.6,"y":2014,"rd":"2014-05-27","hs":2.239,"d":10.706,"mt":"movie","o":"未来世界陷入外星人入侵的恐慌中，军事演说家凯奇少校畏惧上战场，他从没想过将军会让他去指挥即将开始的“诺曼底战役”，拒绝接受命令之后将军居然恶整了他，那就是把他当做逃兵扔进了军营中。凯奇被归入了J小队中进行战斗，战役的第一天就惨死在战场，没想到这一死让他拥有了时空循环的能力，而唯一相信他的人就是被称为“全金属战士”的丽塔·沃拉塔斯基。二人开始了时空循环作战，在训练凯奇的同时他们发现了控制时间的奥秘，这与外星人“主脑”欧米茄有关，但是唯一能取得胜利的方法就是让凯奇不断死去、不断重启时间。在不断重复登陆那天的战斗的同时，凯奇越来越不想失去丽塔……"},{"id":1027982,"p":"/vvSCzZd3KRxx3QFpojFZFihig4K.jpg","b":"/dq40iARWN4VgiDLNUk8BkwWF5Rn.jpg","t":"富都青年","r":7.6,"y":2023,"rd":"2023-12-01","hs":1.19,"d":1.184,"mt":"movie","o":"一对没身份证、无国籍的兄弟，在马来西亚混杂各国外劳的富都巴刹社会底层中，苟延残喘的生存长大。吴慷仁饰演的哑巴哥哥，甘于接受命运的安排，陈泽耀 则演出不愿向现实低头的弟弟，却因为两人寻找原生父母和出生证明的过程中，卷入了一场命案，而陷入水深火热的命运捉弄。"},{"id":333339,"p":"/546MvE18yfLXEBwWWsxE0f4xuMy.jpg","b":"/dbrLfmFNFEJWv8rLnjpgCKlXWSy.jpg","t":"头号玩家","r":7.589,"y":2018,"rd":"2018-03-28","hs":3.455,"d":22.594,"mt":"movie","o":"2045年，处于混乱和崩溃边缘的现实世界令人失望，人们将救赎的希望寄托于“绿洲”，一个由鬼才詹姆斯·哈利迪（马克·里朗斯 饰）一手打造的虚拟游戏宇宙。在那里，想象力主宰一切，你可以去任何地方，做任何想做的事，成为任何想成为的人。哈利迪弥留之际，宣布将巨额财产和“绿洲”的所有权留给第一个闯过三道谜题，找出他在游戏中藏匿彩蛋的人，自此引发了一场全世界范围内的竞争。当韦德·沃兹（泰尔·谢里丹饰）成为首位解出第一道迷题的玩家，他和他的朋友们不可避免地卷入了这场奇遇和凶险共存，波澜壮阔的寻宝之旅——为拯救“绿洲”，也为拯救世界。"},{"id":335984,"p":"/dVLmr7nHOxI6iQNXtsfa1yrYO8Z.jpg","b":"/mVr0UiqyltcfqxbAUcLl9zWL8ah.jpg","t":"银翼杀手2049","r":7.582,"y":2017,"rd":"2017-10-04","hs":3.387,"d":25.363,"mt":"movie","o":"故事发生在大断电 30 年后。复制人 K 是新一代的银翼杀手，在如今的世界里，人类和复制人之间的界限划分的更加明确，复制人从刚一制造出来就被灌输了服务于人类的思想，绝对不被允许产生人类的感情。  某日，一具女性复制人的遗骨被挖掘了出来，令陆军中尉乔伊感到震惊的是，这名女性复制人生前不仅怀过孕，还将孩子生了下来，这个孩子的存在将会彻底破坏政府苦心经营的规则和秩序。乔伊命令 K 找出这个孩子，并将他杀死。在一间废弃的农场里，K 发现了一些线索，然而，这些线索竟然和他被植入的过去的记忆有着千丝万缕的关联。与此同时，尼安德和他的手下拉芙也在寻找着这个孩子的下落。"},{"id":64690,"p":"/p9SDV94yKDn2w8YyEFL406sVTtl.jpg","b":"/hoyAALgfmjMEK7O1wZ4r8wT91RP.jpg","t":"亡命驾驶","r":7.581,"y":2011,"rd":"2011-09-15","hs":1.819,"d":8.246,"mt":"movie","o":"　　黑夜里，他协助黑帮分子抢劫，是运送车手。白天，他在好友香农的车行从事电影飞车特技工作。在一次逛超市时，他邂逅了艾琳母子， 双方互有好感，并度过愉快的周末。不过，艾琳的老公斯坦德出狱了，这让他们的感情被拦腰斩断，尽管双方心有灵犀，却只剩无奈。香农把他推荐给黑帮大佬伯尼和尼诺。与此同时，他无意中发现斯坦德被人痛扁，原来后者在狱中欠了保护费。为了偿还高利贷并保证母子平安，斯坦德决定再次铤而走险。他为了艾琳决定帮斯坦德完成这一票。然而，在打劫银行的过程中，斯坦德被店主意外击毙，而他和女同伙布兰奇陷入了黑吃黑的迷局……"},{"id":264660,"p":"/xTxameM8qkGEO5SA7pbkanpo757.jpg","b":"/uqOuJ50EtTj7kkDIXP8LCg7G45D.jpg","t":"机械姬","r":7.572,"y":2015,"rd":"2015-01-21","hs":1.924,"d":6.681,"mt":"movie","o":"片中，伊萨克饰演一名神秘的亿万富翁，格里森饰演他公司的一名程序员，后者由于赢得公司一项幸运大奖而被邀请到老板的别墅共度周末。这栋别墅隐匿于林间，它其实是一座高科技的研究所。在那里，格里森被介绍给名为“伊娃”的人工智能机器人(艾丽西卡·维坎德 饰演)，原来他被邀请到这里的真正目的是进行针对伊娃的“图灵测试”(注：一项由图灵提出的测试机器是否具备人类智能的的著名实验）……"},{"id":17431,"p":"/oSKOmiXCDkmdto7FcwloLy2bkHb.jpg","b":"/xvNNdKrQo57gEEndrqoqZSzEjNj.jpg","t":"月球","r":7.565,"y":2009,"rd":"2009-06-12","hs":1.255,"d":4.156,"mt":"movie","o":"未来世界，随着科技的飞速进步，地球的污染也越来越严重。为了遏制这种现状，一家名为月能工业有限公司的企业应运而生。该公司致力于月球能源的开发，通过采集氦-3来满足地球对能源的需求。月能公司在月球设有基地，山姆·贝尔（山姆·洛克威尔 Sam Rockwell 饰）正是该基地 上唯一的工作人员。山姆是公司聘用的合同工，他已在月球孤零零地生活3年，陪伴他的只有智能机器人戈蒂（凯文·斯派西 Kevin Spacey 饰）。枯燥乏味的生活令山姆归心似箭，在还有两周就离开月球的时候，山姆偶然遭遇一起事故。醒来后的他发现戈蒂似乎对其有所隐瞒，公司高层也拒绝他的回程请求。山姆借机逃出基地，却在事故发生地点发现另一个自己……本片荣获2009年爱丁堡国际电影节最佳英国影片奖、2009年西雅图国际电影节最佳男主角奖。"},{"id":782,"p":"/3qIBe79zye2PgTzHqhR70FwBYNd.jpg","b":"/hPsCR1ny6GnctJkWqeJwihTDD7T.jpg","t":"千钧一发","r":7.561,"y":1997,"rd":"1997-09-07","hs":1.186,"d":6.398,"mt":"movie","o":"　　未来的世界，科技的力量胜过一切，基因决定命运，几乎成为金科玉律。不幸文森特（伊桑·霍克 Ethan Hawke 饰）是一个基因不良的人，出生以来就决定了他近视和心脏病的缺陷，他只能活到30岁。\r 于是父母为文森特增添了一个有着优良基因的弟弟。文森特的梦想是漫游太空，然而恶劣的基因令他无法圆梦，直到他遇到了太空中心的杰罗姆（裘德·洛 Jude Law 饰）。杰罗姆有优秀的基因，却在一次意外中半身瘫痪。\r 二人决定调换身份，文森特千方百计隐藏自己的基因信息，每天都认真清洗掉自己的皮屑毛发，不暴露任何蛛丝马迹。另一方面，杰罗姆帮他筹备进入太空前需要检查的基因物品。事情进展得非常顺利，然而一桩谋杀案和一根睫毛，让事情节外生枝。"},{"id":18,"p":"/9dw840VOr3YBkrYxtJ7wuKNAoK5.jpg","b":"/wgvc3PmjQGtYYDWaeuV867mnFDs.jpg","t":"第五元素","r":7.555,"y":1997,"rd":"1997-05-02","hs":1.466,"d":10.761,"mt":"movie","o":"　　一头红发，perfect的“第五元素”莉露受命来到地球，她要协助人类与每隔五百年降临一次的邪恶力量对抗，联合风、火、水、土四块神石击退敌人。在实验室被复制出来后，言语不通的莉露在躲避人类的追捕中搭上了退役特工科本的出租车。科本带莉露找到了负责接头的神父，两人也渐渐的产生了好感。莉露与科本一同前往一个叫“失落天堂”的星球找寻另外四种元素的神石。但是，在战斗中莉露受伤昏迷，而且由于人类的暴行和无知杀戮，莉露陷入了内心的迷惘。大敌当前，科本究竟用什么力量才能唤醒莉露呢？"},{"id":36095,"p":"/2KR0IDLxBIW3nQfS69o63BLeRWJ.jpg","b":"/xxIRKSd9LmHojUD5grvMuGypwVC.jpg","t":"X圣治","r":7.554,"y":1997,"rd":"1997-12-27","hs":1.136,"d":6.323,"mt":"movie","o":"　　东京连续发生数起离奇命案，所有尸体上皆刻上“X”符号，而在场的嫌犯都不记得自己所为，这令警察们大为困惑。刑警高部断定有人利用催眠术行凶，一名在海岸徘徊的半失忆青年间宫成为怀疑重点，与该青年接触过的教师、警察和女医生都这样杀了人。随后高部着手对间宫进行审讯，却总被他的言语打乱，调查毫无进展，再加上妻子因精神疾病住院，高部的情绪变得极为糟糕。高部的朋友心理学家佐久间劝他不要再和间宫接触，自己却被无意识使用催眠术的间宫逐渐操控。不久后，间宫从精神病院逃走，而佐久间被发现自杀身亡。高部来到以前间宫提过的一间废弃小屋中，遇到了间宫并将他杀死，对方满足地死去。然而一切并没有就此结束……"},{"id":319,"p":"/A2FfTWlbvtlWOeXmA9CYCRRh25k.jpg","b":"/9lzBxaGXQ2Uy62caE1pzEnDko1h.jpg","t":"真实罗曼史","r":7.547,"y":1993,"rd":"1993-09-09","hs":1.638,"d":18.632,"mt":"movie","o":"漫画店打工仔Clarence Worley（克里斯汀·史莱特 Christian Slater 饰）生日的时候，在电影院邂逅了美女Alabama Whitman (帕特丽夏·阿奎特 Patricia Arquette 饰)，两人一夜春宵。第二天，Alabama告诉Cla rence她是个妓女，是Clarence的老板送给他的生日礼物，但她爱上了他。Clarence决定将Alabama从皮条客Drexl Spivey（加里·奥德曼 Gary Oldman 饰）手中拯救出来。夜总会的一阵混战后，Clarence开枪将Drexl杀死，并拿走了一个他以为属于Alabama的手提箱。后来两人发现，手提箱里竟有大量可卡因。两人欣喜若狂，开始流浪，寻找将可卡因换成现金的机会。两人一路来到了洛杉矶，找到了Clarence的老友Dick Ritchie（迈克尔·拉帕波特 Michael Rapaport 饰）。Dick是个在好莱坞混迹的演员，他把一位能转手可卡因的导演Lee介绍给二人。而另一边，被Drexl偷走了大量可卡因的黑帮老大Vincenzo Coccotti（克里斯托弗·沃肯 Christopher Walken 饰）也带着一帮人开始寻找两人的踪迹。一场场大战即将上演，到底这对恋人的罗曼史能否延续下去？"},{"id":9495,"p":"/rMMB3v6jYHjsvXRNJYESacoTD7j.jpg","b":"/f1JmD60vV383EDKr86lqmPB4sOu.jpg","t":"乌鸦","r":7.526,"y":1994,"rd":"1994-05-11","hs":1.078,"d":5.839,"mt":"movie","o":"相传，乌鸦能带领人的灵魂穿越阴阳。于是，一个传奇故事就此展开。一个不详的夜晚，摇滚歌手埃里克（李国豪 饰）和他的未婚妻在街头遭到当地的恶棍杀害。整整一年后，凭借着乌鸦的指引，埃里克的灵魂从阴曹地府回到了人间，他又重新复活了！复活后的埃里克拥有着超自然的力量，而他的身边总是出没着一只黑乌鸦。埃里克开始了他的漫长的复仇之路！ ©豆瓣"},{"id":10778,"p":"/iRzEndtF52MBwjPsnNreyHTgU8L.jpg","b":"/xwjVHxKKk2hb6CJX46U4Cv0Zq0a.jpg","t":"缺席的人","r":7.526,"y":2001,"rd":"2001-10-26","hs":0.892,"d":3.194,"mt":"movie","o":"　　理发师艾迪的生活平淡无奇，在百货店担任簿记的妻子多丽丝和他貌合神离，艾迪凭丈夫的直觉断定妻子与其老板戴夫有染。一日，艾迪接待的一位客人大肆吹嘘新兴的干洗生意，并拉拢艾迪投资，不甘在小镇寂寞一生的艾迪决意入股，并向戴夫发出了匿名威胁信勒索以获得资金。艾迪如愿收到封口费，但事情很快暴露，戴夫找到艾迪泄愤不成反被杀死。戴夫之死导致多丽丝入狱，艾迪反而未受怀疑，于是他超脱于事件之外，每日只靠少女贝蒂的琴声打发时光，不久一场车祸让事情急转直下……"},{"id":2034,"p":"/bUeiwBQdupBLQthMCHKV7zv56uv.jpg","b":"/nuO8o9ltxhI7AZQxePavEZ4TyHa.jpg","t":"训练日","r":7.505,"y":2001,"rd":"2001-10-05","hs":1.307,"d":6.895,"mt":"movie","o":"阿洛佐是美国毒品缉查部的黑人警探，经验丰富，查案出色，对毒品案件有着敏锐的嗅觉。人称“魔幻之眼”。这天阿洛佐的部门来了一个新同事杰克（伊桑•霍克 Ethan Hawke 饰），杰克跟随阿洛佐深入到街头的每一个阴暗角落，发现这个城市光怪陆离的同时，也慢慢见识了阿洛佐亦正亦邪的办案手法。阿洛佐虽然身为警探，手段却游走在法律边缘。他秉持“以毒攻毒”的原则，先把自己武装起来：没收罪犯的毒品自己服下，用枪指着杰克命令他跟着照做，他与贩毒分子甚至有着某种不寻常关系。但另一方面，他却奋力保护杰克这个年轻人，复杂的性格让杰克对这个神探上司捉摸不透。"},{"id":8321,"p":"/7sjLQ3Wjvgg16YinKSIr4KUnSjx.jpg","b":"/jJh2syzwZDM3cX2UOeDbKUZzuE8.jpg","t":"杀手没有假期","r":7.493,"y":2008,"rd":"2008-02-08","hs":1.29,"d":4.744,"mt":"movie","o":"一对杀手，肯与雷（Colin Farrell 饰），在圣诞期间来到比利时古城布鲁日，他们将在这里接到联系人哈里（Ralph Fiennes 饰）指令的新任务。雷在不久前的一次暗杀中误杀了一名男童，怀着深深愧疚的雷情绪不稳，古城中的等待对他来说是一场难耐的煎熬。肯作为带领雷入行的前辈，试图帮助雷摆脱困境，但他的努力毫无收效。百无聊赖的雷在街上结识了女演员克洛伊，这个神秘女孩引发了雷一系列的冒险经历，与此同时，肯再一次被哈里催促，原来此次任务的真相是暴怒的哈里要雷为他的误杀行为付出代价，肯面对被自己一手引入杀手行当的年轻人，难以做出抉择，两名杀手，在夜色中的古城各怀心事……"},{"id":500664,"p":"/nghihCqB5WXWyxZ1DbiPTtvo75w.jpg","b":"/q9HocL5f8WwPldwpvmpk8ZaNZkC.jpg","t":"升级","r":7.493,"y":2018,"rd":"2018-05-31","hs":2.306,"d":7.621,"mt":"movie","o":"格雷 和女友艾莎 相恋多年，两人之间感情非常要好。一天，格雷带着艾莎去拜访一位名叫艾伦 的科学家，艾伦设计了人工智能芯片STEM，令艾莎叹为观止。在回去的路上，格雷和艾莎所乘坐的无人驾驶汽车发生了故障，将两人带往了一处暴徒聚集的贫民窟，在那里，两人遭到了袭击，艾莎不幸丧生，而格雷身受重伤下半身瘫痪。心中充满了痛苦和绝望的格雷想为恋人报仇，于是找到了艾伦，将STEM芯片植入了大脑，在STEM的操纵下，格雷重新站了起来。让格雷没有想到的是，STEM的智慧远远超乎他的想象，而他亦被卷入了一个巨大的阴谋之中。"},{"id":550988,"p":"/sbzhdDaO1YEo6aqdVmL2BVmeOjy.jpg","b":"/rOJb0yQOCny0bPjg8bCLw8DyAD7.jpg","t":"失控玩家","r":7.478,"y":2021,"rd":"2021-08-11","hs":3.198,"d":10.35,"mt":"movie","o":"《自由城》是一款爆款动作冒险类游戏，玩家可以在游戏里烧杀抢掠，体验当法外之徒的快感。游戏中还有不少 NPC，他们日复一日配合玩家做出各种反应：被抢劫、被打倒在地、被迫崇拜玩家等等。盖（瑞安·雷诺兹 饰）是《自由城》中的一名 NPC 银行出纳员，拥有一衣柜一模一样的蓝衬衣，过着一成不变的生活。有一天，由于某个契机他突然决定打破这种循环，掌握人生的主动权，出人意料地抢走了玩家的 VR 眼镜，然后震惊地看到玩家眼中的世界：四处漂浮着的虚拟图标，提示着任务任务、血量和弹药量等，地上还有装备、医疗包。盖的世界观彻底被震撼了，而他也误打误撞地体验起了当玩家的感觉。然而，善良的他不愿意杀人放火，于是开始了做好事不留名的奇特游戏生涯。他以一己之力影响着游戏的风气，成为传奇人物，现实中的玩家纷纷猜测他的真实身份。但是，好景不长，《自由城》的拥有者安托万为了推出新游戏而要将它关停。盖赖以生存的电子世界即将毁灭，拯救世界的重担落在了他肩上。与此同时，现实世界中的程序员兼游戏设计师米莉的成果被安托万窃取，不得不进入游戏偷回代码。在这一过程中她遇到了觉醒的盖，和他联手踏上了拯救游戏世界的冒险之旅。"},{"id":187,"p":"/plFyuG57EdT5eeyxQJqK4ryPr6N.jpg","b":"/t9kQnqiaxQ8TLB25rTzDKLd0fdM.jpg","t":"罪恶之城","r":7.463,"y":2005,"rd":"2005-04-01","hs":1.478,"d":7.632,"mt":"movie","o":"　　影片改编自著名漫画大师弗兰克·米勒的经典同名漫画，由三个故事组成，都发生在虚拟的罪恶之城，这里，警察和暴徒已无分别，暴力摧毁一切，也保护一切。故事一：罪城。容貌丑陋，脾气火爆的马福，遇上了金发美女歌蒂，一夜情给了马福从未有过的温暖。然而，醒来之后，马福发现躺在身边的歌蒂被谋杀，自己则面临着杀人凶手的指控。马福的心被愤怒和复仇的火焰点燃，他在歌蒂的姐姐温蒂的帮助下，调查事实的真相，寻找杀害自己爱人的凶手。故事二：狙杀。迪怀特以前是罪犯，整容后，他成了酒吧招待雪莉的男朋友，并且帮她教训纠缠不清的前男友，有暴力倾向的杰奇。迪怀特跟踪杰奇一伙到了由妓女帮派统治的老城，杰奇不按规则办事，被妓女们杀死，之后，她们才发现，杰奇是警察，他的死，破坏了妓女们和警察之间的协议。迪怀特必须帮她们掩盖犯罪事实，并且保护她们的权利。故事三：黄杂种哈迪根由于心脏病快退休了，在他警察生涯的最后一小时，哈迪接到情报，参议员的儿子罗杰绑架了11岁的少女南茜，罗杰是几起奸杀案的主要嫌疑人，落到他手里凶多吉少。哈迪根单枪匹马的救出了南希，废掉了罗杰，自己也身受重伤。随后的八年，罗杰的参议员父亲，利用权势将他关在监狱中，逼他为罗杰顶罪，哈迪根一直没有屈服，而南希化名为科里迪娅的来信则是她生活中的唯一慰藉。南希的来信突然中断了，这让哈迪根很不安，他不得不放弃反抗，以认罪来换取假释，寻找保护南希。他并不知道，一直在暗中跟踪他的怪物黄杂种，将让他和南希重新陷入危险之中。"},{"id":379,"p":"/ab3pnsTKp3BgcAFy0FgWBFBg9FL.jpg","b":"/cEsnLkTCJ4jh9Oym7nPAPGnOMm3.jpg","t":"米勒的十字路口","r":7.46,"y":1990,"rd":"1990-09-21","hs":0.704,"d":2.876,"mt":"movie","o":"美国一个小城市，当地的黑帮老大利奥和他的好朋友兼助手汤姆（加布里埃尔•伯恩 Gabriel Byrne 饰）同时爱上了黑道中人伯尼（约翰•特托罗 John Turturro 饰）的妹妹维娜（马西娅•盖伊•哈登 Marcia Gay Harden 饰），两个好朋友甚至为争夺维娜的爱的而反目。同时，当地的另一个黑帮老大卡斯帕极力拉拢汤姆，答应帮他偿还赌债，条件就是干掉伯尼。汤姆为了讨维娜的欢心，暗中帮助伯尼藏了起来，对卡斯帕却宣称自己已经杀死了伯尼。不料伯尼反咬一口，以此威胁汤姆帮他干掉卡斯帕，不然就重新露面。局面霎时变得混乱起来。"},{"id":290,"p":"/oDkp5iClJ9WKJGtKHz8BydodHC3.jpg","b":"/eOn6EtViFLxXAmPPjJR861Dx4PX.jpg","t":"巴顿·芬克","r":7.457,"y":1991,"rd":"1991-08-01","hs":0.724,"d":2.959,"mt":"movie","o":"一名具有社会意识的编剧新秀刚从百老汇崛起，便被好莱坞约请写一部关于摔角的B级片剧本。他住在破败的旅馆房间中搜索刮肠，却硬是挤不出只言片语。此刻，他隔壁的房间里却发生了种种怪事，使他犹如置身于人间炼狱，脑海中发生了种种荒诞可笑的幻象。编导用了相当隐晦的方式，来刻划创作者面感灵感枯揭时的心理压力，将重心放在了环境气氛的营造上……  《巴顿芬克》是科恩兄弟正式走上国际影坛的代表作品，影片带有强烈的魔幻色彩和超现实主义风格。一举拿下当年戛纳三项大奖。"},{"id":17654,"p":"/dkEHEwOGvOiBko9wjO03We2ipZN.jpg","b":"/jhM3wgWUrrOkz9r4xwV5cV5RhI4.jpg","t":"第九区","r":7.451,"y":2009,"rd":"2009-08-05","hs":1.573,"d":6.971,"mt":"movie","o":"1990 年，一艘巨大的飞船出现在地球上空，人们惶恐不安，却又分外好奇。经过一段时间紧张的等待，外星飞船始终没有动静。人类终于小心翼翼靠近它，强行走进舱内，结果发现了不计其数的外星人。他们形容丑陋，宛如虾子，而且健康状况极差，虚弱无力。原来这是一群来自外星的难民，他们最终被地球人接纳，并隔离在南非约翰内斯堡的一片区域内生活，此地名为“第九区”。经过长达 20 年的繁衍，外星难民的数量扩张至 180 万之多，且和周边人类的矛盾冲突不断，越来越多的人类呼吁将“大虾”赶出地球。MNU（列国同盟组织）经过磋商，决定将外星难民迁移到更为偏远的区域。MNU 外星事务部门的特工威库斯（Sharlto Copley 饰）专门负责搬迁工作。威库斯在动员过程中傲慢随意，与当地居民冲突频频。最终，他为自己的行为付出代价，外星人的神秘流体将其感染，威库斯慢慢变成了外星人的模样。此时威库斯才真正体会到了外星移民在地球上受到的不公待遇，他决定做些什么改变局面……"}]