[{"id":11702,"p":"/5JAVd0lYhkB2dsDtt84Qt6grNIn.jpg","b":"/5jHH6njiSXvQuQU7T3va5I6bPMW.jpg","t":"替身杀手","r":6.2,"y":1998,"rd":"1998-02-06","hs":0.579,"d":1.902,"mt":"movie","o":"周润发扮演一位来自中国的冷面杀手李强，为把母亲和妹妹从上海接到美国，他向纽约曼哈顿的亚裔黑帮头目魏先生借钱。魏先生的儿子在警察辑毒行动中被击毙，负责这次行动的斯坦警官就成为了魏先生的仇人。作为借钱的代价，魏先生让李强去杀斯坦警官年仅７岁的儿子。关键时刻，李强良心发现，他决定枪下留人。李强的决定招来杀身之祸。他的家人也危在旦夕。李强打算回国保护家人，他约伪造护照的梅格在机场相会，然而，他的行踪被魏先生所雇佣的杀手们发现了，一场生死追逐由此拉开帷幕。"},{"id":36273,"p":"/4jNLBGLmBUp33j1UiLdMcPmSI6U.jpg","b":"/4LJ9R6qTOlYxtx8bJg2iOCcAS19.jpg","t":"漂流街","r":6.2,"y":2000,"rd":"2000-09-15","hs":0.211,"d":0.438,"mt":"movie","o":"巴西-日本黑帮马里奥在他的中国女友Kei即将被驱逐出日本时救了她。他绝望地想要逃跑，于是躲在东京繁荣的日本-葡萄牙人社区，并从一名俄罗斯黑帮手中寻求出境通道。为了满足他的价格，他们阻止了中国黑手党和当地黑帮之间的一笔巨额毒品交易。"},{"id":40139,"p":"/FvPVBT77bMBERSwzoFK0gCJ3Pd.jpg","b":"/ky5PTA7NuRBuqg2jZGkwB0foAuO.jpg","t":"Blonde","r":6.2,"y":2001,"rd":"2001-05-13","hs":1.006,"d":4.422,"mt":"tv","o":""},{"id":31094,"p":"/lRkyqGbJC7omaeKgMid8LQcKsLt.jpg","b":"/tSA7mmUW86GPwkAEDvZ3fo139BG.jpg","t":"Taking Sides","r":6.2,"y":2002,"rd":"2002-03-07","hs":0.33,"d":0.725,"mt":"movie","o":""},{"id":11845,"p":"/8f6G1jGiBIXaspZwlD6wnHEo9H6.jpg","b":"/qoxriJ6n1qxvG1bBMPnsZBHKGco.jpg","t":"Intimacy","r":6.2,"y":2001,"rd":"2001-01-20","hs":1.541,"d":13.616,"mt":"movie","o":"杰伊（Mark Rylance 饰），伦敦一名失意的音乐家，生活拮据，前途黯淡，每天只能靠在酒吧当侍者维持生活。对他来说，最令人期待和激动的便是每个周三的下午。这一天，总有一名陌生女子（Kerry Fox 饰）来到杰伊的公寓，两人不发一言，只沉浸在原始的性爱之中，完事后女子决然离开。然而杰伊渐渐不满足于这短暂的相会，他开始偷偷跟踪这个女子，了解她的生活，而两人的关系也随之发生了变化……"},{"id":2637,"p":"/z2PiOTyjbCOnMHY2QJdq3I4jU44.jpg","b":"/AubfNk0tFLzHikn6eO37CCw55t.jpg","t":"天蛾人的预言","r":6.2,"y":2002,"rd":"2002-01-25","hs":0.821,"d":3.191,"mt":"movie","o":"约翰（理查·基尔 Richard Gere 饰）是一位专门调查科学无法解释的不思议事件的记者，妻子玛丽（黛博拉·梅辛 Debra Messing 饰）的意外死亡让原本生活幸福美满的他陷入了痛苦之中。令约翰耿耿于怀的是妻子生前留下的画作，画面上鬼魅一般的形象让约翰联想到了妻子曾经说过的一些奇怪的话语，这些迹象表明，玛丽的死亡或许并不是一个意外。  一次偶然中，约翰在出差的途中迷了路，兜兜转转下，他来到了一个名叫极乐镇的地方，在那里，正发生着一些诡异又可怕的事情。好奇心驱使约翰留在了此地进行调查，让他惊讶的是，妻子画里的可怕形象竟然出现在了小镇居民们的梦境中，而对于这个模糊不清的形象，小镇的居民们将它称为“天蛾人”。"},{"id":14651,"p":"/fDAbJK7FIEYBkMyNvBWPGlmcFKc.jpg","b":"/v1LKZdVjw8jP8rn33EfCEECFlVk.jpg","t":"人人爱上我老婆","r":6.2,"y":2001,"rd":"2001-01-14","hs":0.313,"d":0.697,"mt":"movie","o":"对于大部分男人来说，能娶一个明星老婆似乎是梦寐以求的福利，当全世界都仰慕的对象躺在你身边的时候，那种感觉美妙到无法形容。可当伊万（伊万·阿达勒 Yvan Attal 饰）娶了夏洛特（夏洛特·甘斯布 Charlotte Gainsbourg 饰）为妻后才发现，事实并非想象中的美好。夏洛特是一位风头正劲的女明星，走在街上被粉丝索取签名要求合照已经成为了家常便饭。身为夏洛特的丈夫，虽然自己也是事业有成的体育新闻记者，但当看到妻子被这么多陌生人爱慕和拥簇的时候，心里难免有些不是滋味。一开始是小小的误会和马上就能和好的争吵，逐渐发展成无法挽回的裂痕，再加上亲人们的搅和，这一段曾经两情相悦的情缘能够走到天长地久吗？"},{"id":60282,"p":"/fYUo1FMhLwBmLlPHWABzdDPAeSt.jpg","b":"/hLvLbdvALtbAnEKJ2e9YYBNuCOO.jpg","t":"呖咕呖咕新年财","r":6.2,"y":2002,"rd":"2002-02-08","hs":0.643,"d":1.891,"mt":"movie","o":"德华（刘德华饰）天生喜爱打牌，以打牌维生，牌技和牌品俱佳，足迹踏遍各大小屋邨，人称“麻将大侠”。咏琪（梁咏琪饰）是德华的旧女友，因牌品差遭德华狠撇，却对德华恋恋不舍，常以不同的身份和形象出现纠缠着德华，令德华不胜其烦。\r 另一方面，德华多年前因打麻将以致债台高筑连累家庭，弟弟天乐（古天乐饰）因此仇视德华而且极度憎恨麻将，自此与母亲（黄文慧饰）相依为命而且兄弟老死不相往来。天乐凭一己实力图强读书希望为母亲带来安稳生活，可惜在经济不景气下失业且变成负资产，母亲更患上了阿兹海默症，德华以打麻将替母医病之余，决重新担起这头家。\r 一回，天乐被青云（刘青云饰）一伙人诈骗输光，德华为弟弟出头找青云出气，后来青云牌技不如德华大败，青云欲拜德华为师但被拒。时咏琪隆胸后又再出现找德华，但再次被拒爱，悲愤之下诅咒德华“一世摸烂牌”。另一方面，青云却看中咏琪，对咏琪展开追求，咏琪为刺激德华而接受青云；青云教咏琪任意妄为，结果咏琪牌品越来越差。\r 德华不忍咏琪越学越坏想开导咏琪，遭青云设麻将局留难，怎料咏琪的诅咒竟莫名其妙的生效，德华连场败北，被青云赢尽家财，一家搬回屋邨居住，天乐和德华兄弟患难见真情，因此前嫌尽释。咏琪内疚连累德华，德华借烂牌教导咏琪做人道理，向她指出“人品好，牌品自然好”，终令咏琪茅塞顿开，向青云提出分手。\r 天乐和采儿设计的游戏程式成功获日本一间电脑公司选中，并举行“呖咕呖咕麻将侠”麻将大赛作宣传，德华为支持报名参加，青云一直视德华为宿敌，同样参加比赛处处针对德华打，最终德华沉着应战，由逆境牌打到顺境，结果胜出比赛成为真正的“麻将大侠”。"},{"id":3527,"p":"/sF9LWvw71gaGR46QtJIFGtLXhWc.jpg","b":"/iDYWe9pBdJkR9Q2aoHfsluQqtKk.jpg","t":"别来敲门","r":6.2,"y":2005,"rd":"2005-08-25","hs":0.534,"d":1.3,"mt":"movie","o":"过气明星霍华德•史本斯（山姆•夏普德 饰）无法接受自己不在风光的事实，花甲之年的他竟然酗酒，吸毒，生活糜烂，每天在片场工作都提不起劲来。这时候他想到了自己家乡里的母亲，他便决意放下自己的工作回到了母亲身边。那里同时有个消息在等着他，消息使他的生活一下子起了变化，变得光亮起来——老母亲告诉他原来是有一对儿女的。\r 正当他打算准备着寻找自己的儿女的时候，私家侦探萨特（蒂姆•罗斯 饰）执意要把他带回霍华德工作的片场。但霍华德早已决定要寻找自己的儿女了，便再次自片场出走。\r 他找到了朝思日想的儿子厄尔，但儿子拒绝承认这名父亲。低落不已的霍尔德更遇到了少女斯琪，更因为她的出现发展出一个惊人的场面。"},{"id":41161,"p":"/xrdexKF3zLiGr9LVeuukcYBweGq.jpg","b":"/bDT3veKkGSr8Gf4yMpUJCMCRoXm.jpg","t":"大丈夫","r":6.2,"y":2003,"rd":"2003-08-11","hs":0.606,"d":1.665,"mt":"movie","o":"一天，郭天佑(曾志伟饰)、李永祥(陈小春饰)、徐娇(杜汶泽饰)及洪国波(贾宗超饰) 四人突然不约而同离开工作岗位，换上他们绝少穿着的黑色西装，搭上毫不起眼的普通的士，准备进行一项神秘行动：14小时的“偷食”行动。原来他们的老婆或恋人——一众太太团结伴到泰国拜佛，因而获得彻底自由的14小时。他们小心策划，部署一切，务求不会浪费时间。如期出发后，行动却意外频生、处处碰壁，大家开始怀疑意外并非偶然，而是有人暗中破坏，甚至怀疑四人中有告密者存在。与此同时，一辆神秘车子更是一直跟踪着他们。原来四人的太太女友突然折返，打算联手截击他们的“偷食”行动。 “偷食”行动能否如期进行，又将如何收场呢？"},{"id":9899,"p":"/nG0Bix2SH2SQcbAIGhb6yqTG5UH.jpg","b":"/8PU4tUGUdrKujKwkUkw3M9ZrAaw.jpg","t":"金牌制作人","r":6.2,"y":2005,"rd":"2005-12-25","hs":0.656,"d":1.851,"mt":"movie","o":"依据1968年的同名电影及2001年的同名百老汇歌舞剧改编而成。会计师雷欧·布鲁姆（马修·布罗德里克 Matthew Broderick 饰）来到纽约百老汇最糟糕的制作人迈克斯（内森·连恩 Nathan Lane 饰）的办公室为他处理帐务，无意中提及他可通过制作一部最失败的歌舞剧来贪污两百万美元投资。迈克斯说服了一直怀有制作人之梦的雷欧与他一同制作这台歌舞剧，他们采用了前纳粹弗朗兹（威尔·法瑞尔 Will Ferrell 饰）的笑话剧本《希特勒的春天》，雇用了臭名昭著的同性恋导演罗杰（加里·毕什 Gary Beach 饰）及助手卡门（罗杰·巴特 Roger Bart 饰），并找到了一位毫无表演经验的瑞士美女乌拉（乌玛·瑟曼 Uma Thurman 饰）兼当秘书和女主角。可没想到的是，这样一部铁定失败的闹剧竟意外大获成功……  本片被提名金球奖最佳歌舞剧及喜剧电影、最佳电影原创歌曲、最佳喜剧及歌舞剧男主角（内森·连恩）和最佳喜剧及歌舞剧男配角（威尔·法瑞尔），并获格莱美奖最佳电影电视或其他视觉媒体原创歌曲奖提名。 ©豆瓣"},{"id":3040,"p":"/ommdblD0iaAyLzFF14GQDZl1e6B.jpg","b":"/2f6La6ZJDIQTNPcn2WSR6qdXy8Q.jpg","t":"守夜人","r":6.2,"y":2004,"rd":"2004-07-08","hs":0.777,"d":2.61,"mt":"movie","o":"世界上充满了异类生物。这些异类有光明的，也有黑暗的。他们可以进入冥界，可以完成被人类称为魔法的种种行为。一千年前，代表光明的军队与代表黑暗的军队狭路相逢，展开了一场恶战。双方势均力敌，为了避免两败俱伤，双方签订了一项为期一千年的合约和几项模糊的协议。  时光荏苒，一千年后，两支军队的首领-格谢尔(符拉季米尔门少夫饰)和扎乌龙(维克多尔维尔热宾茨基饰)生活在今日的莫斯科。其他的巡查队员都在他们的领导下工作。守夜人跟踪黑暗的异己势力，他们的使命是维持善与恶之间的平衡；而守日人的工作则是监视光明力量的活动，一旦善恶比例失衡就会引起战争、革命、毁灭甚至全世界的灾难。"},{"id":38030,"p":"/3F8OkQiJQ9cnAVae0AaGCZZpGFx.jpg","b":"/7Nsy23PrDv0JwnTztVRlSFpP1fO.jpg","t":"江湖","r":6.2,"y":2004,"rd":"2004-05-26","hs":0.689,"d":1.977,"mt":"movie","o":"湖大佬洪仁就（刘德华 饰）功成名就，无奈高处不胜寒，手下高佬（曾志伟 饰）等人心怀鬼胎，似乎唯有多年来为其出生入死、情愿肝脑涂地的好兄弟左手（张学友 饰）值得信赖。洪喜得贵子之际，得悉有人买凶取他性命。饱经风雨的洪冷静对待，坐看风起。曾几何时，混在江湖底层的翼仔（余文乐 饰）目睹大哥死状，遂决心以死复仇。好兄弟铁臂（陈冠希 饰）虽患其安危，却仍寸步不离，紧随其后。命中注定的终点，每前进一步都是那样艰难。 夜深人静，洪仁就与左手对坐用餐，觥筹交错，美食盛宴，哪管外面草菅人命，血流成河。凶险肃杀之夜，兄弟情义承受着最大的考验……"},{"id":10703,"p":"/8x9PKE18Cuel9EnnXnDqmYBucMt.jpg","b":"/eQoMLDmceauQdIUH475VR0W7jJV.jpg","t":"七剑","r":6.2,"y":2005,"rd":"2005-07-25","hs":0.956,"d":3.478,"mt":"movie","o":"1600年间，满清虽已入关，但中原武林仍隐藏不少反抗力量，满清亲王哆格多派前朝降清高手风火连城剿杀各地违令武林人士，其中的重要目标便是位于西北边陲的反清组织天地会分舵武庄。武庄是人马。路见不平的侠医傅青主认为要解武庄之危，只有带了两位武庄青年武元英和韩志邦上天山求助。 　　天山万里冰封，住了一位擅于铸剑的世外高人晦明大师。晦明有四大弟子，其中包括大弟子楚昭南，倚仗师傅所传的绝世宝剑，希望将来可在江湖上快意恩仇；二弟子杨云骢，虽武功高强却无意再涉足凡尘。晦明大师尽遣四大弟子随傅青主、武元英和韩志邦下山，并把毕生修为炼成的七把宝剑分赠七人，展开“七剑下天山”的武林传奇。"},{"id":1685,"p":"/3JKvoVulQXwibxdGQYqBQyZBlBj.jpg","b":"/y9NxBik1XhNKV3c0TGiKQYdPGXE.jpg","t":"天桥风云","r":6.2,"y":2004,"rd":"2004-12-01","hs":3.229,"d":170.464,"mt":"tv","o":"风水轮流转，早前《超级模特儿新秀大赛America’s Next Top Model》中，一班模特儿参赛者被设计师把玩于股掌之中。这回，轮到设计师被超级模特儿Heidi Klum主持的《天桥骄子Project Runway》耍得团团转。 美国Bravo有线电视台于2005年推出的《The Project Runway》是一个云集众多时尚新鲜人共同竞争比赛，缝衣裁剪、创意先行以争夺属于自己的时装产品生产线的比赛类真人秀，节目由著名模特Heidi Klum主持，一经推出大受欢迎，也为Bravo这个不大的有线电视台打出响当当的名号做出巨大贡献。十二位想跃身世界服装设计舞台的设计师，伙拍十二位模特儿新星，在每集不同时装设计题目中展示实力。真人Show以淘汰制进行，每集设计师都会选择一位模特儿，来表现他的设计，然后由Heidi Klum、名设计师Michael Kors和时装杂志Elle的Nina Garcia组成的评判团评分，淘汰当中一组设计师和模特儿。最后胜出者除可夺得十万美元奖金外，更可加入Banana Republic Design Team，开创自己的品牌。Season 1, Episode 1: Innovation1 December 2004由Heidi Klum、名设计师Michael Kors和时装杂志Elle的Nina Garcia组成的评判团评分，淘汰当中一组设计师和模特儿。Season 1, Episode 2: Vision8 December 2004上一集，一对设计师与模特儿不幸名落孙山，纵使他如何悲痛难耐，今集比赛依旧继续进行，现实就是这般残酷！各位见识过比赛的真面目后，开始进入备战状态。今集，主持人就要大家以一条全白色的绵质布条，表达出「既自信又惹人妒忌的感觉」。要人演绎这种感觉已够困难，何况是一条布条？今次可真考起各位参赛者的剪裁技俩。Season 1, Episode 3: Commercial Appeal15 December 2004各位设计师经历了两轮比赛后，心态明显地有所改变；有参者更视之为人生转捩点，发誓要拼搏到底。 今次各位设计师要樯桃祷股杓埔幌盗芯呓谌掌盏氖弊埃淮蠹伊⒓锤械窖沽Τ林亍Ｓ腥饲罴嗨贾剩嵋楣涫衅寻扇×楦校稳Tim却喝到酩酊大醉，差点错过比赛时限。另边厢，Austin和Wendy的小组一於少理其他人风花雪月，他们只知要通宵达旦deadline。究竟哪组会顺利胜出？ Season 1, Episode 4: Collaboration5 January 2005今次《天桥骄子》中，九位设计师要替初出道红星Sarah Hudson设计一件登台戏服，首先各人要选出合心水的模特儿，接著有数分时间与Sarah面谈，了解她平日对衣著的喜好。今集比赛的难度一如以往，既要限时又要限制资源，每位设计师只许用一百五十元，在一小时内买布料。过程中，有人在设计上花尽心思，有人则以黑色橹鞔颍降啄募贩詈Sarah心意？ Season 1, Episode 5: 'Model' Clients12 January 2005《天桥骄子》今晚有设计师和模特儿不咬弦，他们最后能否摒弃前嫌，顺利过关？ 今趟大会要求各位设计师，听从自己拣选的模特儿的意见，去设计她们眼中的梦幻衣。期间，设计师与模特儿讨价还价之N，还要与时间竞赛。大会在这个回合只提供了三百美元给各位参赛者，限制他们在四十五分内买齐所有材料。主持人一方面叫设计师听从模特儿的意见，另一方面又提醒他们不要完全迁就模特儿。设计师站在十字路上，如何是好？Season 1, Episode 6: Making a Splash19 January 2005各位男士请注意！这个星期《天桥骄子》将会播出展现女性曲线美的泳装「花生骚」。 先旨声明，身材玲珑惹火的模特儿不一定在这回合占优，今趟要考的是设计师如何设计一袭能突显模特儿过人之处的泳衣，况且一班模特儿虽为专业人士，仍不乏燕C环肥之辈。大会今次要众设计师为著名杂志「Elle」设计一系列专题泳装，但制作费只有七十美元，制作时间亦仅有五小时。在这短促的限时内，余下的设计师能否完成一件“像样”的泳衣？ Season 1, Episode 7: Design a Collection26 January 2005设计是一种创作，需要足够的幻想力。《天桥骄子》今晚会给予各参赛者五十美元及一天时间，要他们设计出一系列代表未来2055年的「未来潮流服饰」，并且指定要人缘最差的Kevin成为领导，带领众人。各位设计师的幻想力如何？他们心目中五十年后的世界又是何模样？所设计的未来服饰会否三点毕露呢？ Season 1, Episode 8: Postal Uniform Challenge2 February 2005在上一集，Robert被淘汰出局，曾经并肩作战的Austin和Jay看到Robert临走前留下的字条，心有不舍，同时也庆幸自己的尚存。余下只有三场比赛，最后阶段，四位设计师紧张期待Heidi宣呀翊蔚谋热饽俊Season 1, Episode 9: Design for the Red Carpet9 February 2005大会要他们为格林美奖颁奖典礼的主持Nancy O’Dell设计一袭晚装，好适合出席当晚盛会。Wendy一听到题目即眉头紧皱，因为她从未看过Nancy的演出，也不曾留意格林美奖盛事，更何况现在只限45分钟内用三百元买好制衣材料，绝对是挑战。Season 1, Episode 10: Reunion Show16 February 2005天桥骄子各参赛设计师必须利用8,000美金在5个月内完成为数12件的时装系列。该系列的设计会於Olympus Fashion Week展出。Season 1, Episode 11: Fashion Week23 February 2005最后一集评判Tim Gunn前往探望各设计师。各设计师裼昧瞬煌牧楦写醋鳎谐渎滞诽厣昵嵘杓频模锒史欠驳模握辗苫υ煨偷暮蜕付捞馗鋈朔绺竦摹Kara因过分注重服装而忽略鞋子等的配件……开骚在即各人为model人选头痛，除此之外还须与大会化妆师配合造型到底谁会夺得Banana Republic的聘约，著名时装杂IELLE的免费版面和100,000美元奖金？ "},{"id":3542,"p":"/szwSQ4zrChS6VRBlDyFAcMmtEWG.jpg","b":"/jfHbKVLes49W1s1SaPua7ijhWJG.jpg","t":"查泰莱夫人的情人","r":6.2,"y":2006,"rd":"2006-11-01","hs":0.437,"d":0.946,"mt":"movie","o":"一战结束后，查泰来爵士（西波里特•吉拉多特 Hippolyte Girardot 饰）因伤失去了双腿，成了只能摇着轮椅生活的残疾人。虽然他偶尔会约朋友一起吃饭聊天，但是他的夫人康斯坦丝（玛丽娜•汉斯 Marina Hands 饰）却陷入了无聊与寂寞之中。看着她神色日渐憔悴，朋友带她去看医生希望得到救治，结果大夫检查后说她并无疾病，只是由于长期没有夫妻生活所以身体虚弱。一次偶然的机会，她在弗雷格比庄园的树林里结识了壮硕的园丁帕尔金（让-路易•顾洛克 Jean-Louis Coullo'ch 饰），并逐渐对他产生爱慕。两个人于是开始了偷情。这段关系开始后，夫人的病不治而愈，但是她的内心却更加忐忑不安，生怕秘密被丈夫揭穿……"},{"id":12713,"p":"/e0w6yYXtu5aZyQcyBmOBjDejhxu.jpg","b":"/hArxqEmvBXXgQCiBzTzNRkIIoml.jpg","t":"权力喜剧","r":6.2,"y":2006,"rd":"2006-02-22","hs":0.208,"d":0.371,"mt":"movie","o":"　　由法国著名女影星伊莎贝尔·于贝尔主演，她在片中饰演地方官让娜·夏尔芒，她受命调查一桩涉嫌挪用公共资金的复杂要案。案件渐渐对一家大企业产生可怕的影响，而她则渐渐认识到自己权力的重要性———然而，她的私人生活却也因此陷入了危机。"},{"id":14449,"p":"/1ZmuqXvXKE4a9VR8fzGnZPugdXJ.jpg","b":"/lgXIXfZiedBtGu2gbzaRdeGMEHm.jpg","t":"夜宴","r":6.2,"y":2006,"rd":"2006-09-14","hs":0.861,"d":2.714,"mt":"movie","o":"五代十国，纷纷扰扰，争斗不休。 先帝离奇驾崩，厉帝（葛优 饰）篡位，把先帝美丽的皇后（章子怡 饰）占为己有。皇后为求自保，惟有奉承于厉帝膝下。然而，她的心中有着更大的，不为人知的野心。 太子（吴彦祖 饰）是先帝的儿子，亡父之痛让他决心放弃艺术家的生活，开始了复仇之路。然而，犹豫不决的天性让他在复仇路上走得伤痕累累，作为后母的皇后更是让他充满了感情的纠缠。 青女（周迅 饰）已被许为太子的妻子，她对太子痴心不二，最后却断送了青春年华。青女哥哥（黄晓明 饰）年轻气盛，与妹妹感情甚笃，深深陷入了这场斗争。 这天，厉帝开设夜宴，众人出席，暗涌翻滚，杀机四伏。"},{"id":4890,"p":"/vBc0NbqTZb1MBOnKNlBHgx1YNvR.jpg","b":"/zdSWO2kfmw4IZoWv37dAmQXdVgD.jpg","t":"千年敬祈","r":6.2,"y":2007,"rd":"2007-09-25","hs":0.326,"d":0.617,"mt":"movie","o":"退休的火箭工程师史老先生（Henry O 饰）来到美国，看望阔别十二年之久的女儿宜兰（俞飞鸿 饰），经历了离婚的女儿近几年一直没有再婚的打算，这让史老颇为纠结。白天女儿上班时，史老试图与年轻的美国邻居交谈，但语言与文化隔阂让史老只能停留在孤独的世界里。由于工作的特殊性，史老与宜兰一直缺乏沟通，美国之行也并没能改善两人的关系，所幸史老结识了一位伊朗老妇，他们时常用生疏的英语交流，而老妇最近喜得孙子让史老两相对照之下黯然神伤。史老发现了宜兰与一位有家室的俄罗斯男子前景黯淡的交往，情急之下开口质问，才明白女儿不如意的感情生活与自己有莫大的关系……"},{"id":44837,"p":"/bFRgkKv6EGpsVkWFt1sjAPxPYXG.jpg","b":"/nWUSXWOvm3rQwwVm7kgclTt9uRF.jpg","t":"梅兰芳","r":6.2,"y":2008,"rd":"2008-12-05","hs":0.65,"d":1.547,"mt":"movie","o":"　　唱了大半辈子戏的大伯因在西太后寿辰中顾及家中出殡未穿红被赐一纸枷锁后，少年梅兰芳将他临死留下的一封书信随身携带，开始跟随与梅家有世交的京剧老生名角十三燕（王学圻）学唱戏、做人。十年后，梅兰芳（余少群）在梨园崭露头角，想着能一辈子清清白白唱戏、做人。\r 　　对戏剧艺术有颇深研究的留洋司法局长邱如白（孙红雷）满腹牢骚于传统京剧，却在看过梅兰芳的演出后难抑激动，提笔给他写下鼓励、建议书信。梅兰芳也想创新表演，对邱如白十分感激。两人封封书信往来、见面促膝长谈中，梅兰芳对京剧的理解日渐加深、翻新，并收获“三哥”邱如白持续一辈子的单纯情谊。\r 　　但梅兰芳也因此与十三燕生出分歧。两人在好事者的怂恿下决定对打擂台，梅兰芳大获全胜，迎来自己的时代。梅兰芳能成功，除了自个有非一般的悟性、邱如白时刻在艺术上将他鼓励外，尚因大银行家“六爷”冯子光（英达）在财力上慷慨相助。\r 　　之后，梅兰芳（黎明）迎娶福芝芳（陈红），开始试图过台上销魂女子、台下一般男子的生活，却注定如身戴“纸枷锁”般难如愿：结识当红须生孟小冬（章子怡）后，他与之结成精神上的伉俪，却抱憾擦身；抗日时期，为了表气节，他蓄须忍痛离别心爱的舞台。期间助他在国际舞台上大放光彩的赴美演出，亦是好事多磨"},{"id":14538,"p":"/vIZyykQmjKVgfNiNBNIG4bxa2Jf.jpg","b":"/i9rOssqYdCpUGSJoWLXEJuwgx40.jpg","t":"三国之见龙卸甲","r":6.2,"y":2008,"rd":"2008-04-03","hs":0.886,"d":2.617,"mt":"movie","o":"三国乱世，战火纷争。面对魏军强势压境，初任工兵的赵云主动请缨，借助军师诸葛亮以攻为守的策略，立下劫寨扰敌的大功。随后的长坂坡一战，赵云单枪匹马杀入曹营救回幼主，从而一战成名。随后并被委以重任与黄忠老将军一起出征定军山，收取汉中，奠定蜀国基业。不过此役，由于黄忠心急想争头功提前出兵，却中了曹操的奸计伤亡惨重。危机之时，赵云及时赶到救出了黄忠和罗平安，并在诸葛亮妙计的帮助下，烧掉曹军粮草扭转战局立下大功。赵云也因此荣升五虎上将，而身为同乡兄长的罗平安心中却是百般滋味。时间就在战争中飞逝而过，蜀国的五虎大将也先后辞世。在诸葛亮的再一次灭魏大计前，赵云坚持做先锋大将，却在凤鸣山前遇上曹操10万大军，面对人生的终极之战，赵云该如何应对？"},{"id":20263,"p":"/qvvxmZJich3ai0f8T65PAXPMeYi.jpg","b":"/ytowTIMDyC1CuE3Q9elkh6n0Kw8.jpg","t":"美国情事","r":6.2,"y":2008,"rd":"2008-11-27","hs":0.487,"d":1.014,"mt":"movie","o":"　　1963年，古巴的导弹危机甚嚣尘上，美国新任总统约翰•肯尼迪则正处在大展身手的好时机。13岁的华盛顿男孩亚当•斯达福德（Cameron Bright 饰）便生活在这个特殊的时代里，他如每个同龄人一样，经历着属于自己的青春躁动。对面公寓新搬来的女人引起了亚当的注意。这个名叫凯瑟琳•卡斯维尔（Gretchen Mol 饰）成熟性感，她的绰约风姿令亚当深深着迷。  　　亚当以打工的名义接近凯瑟琳，只为一亲芳泽。随着交往的加深，亚当却发现眼前这名性感的女子竟有着鲜为人知的一面，她甚至和总统肯尼迪有着千丝万缕的关系……"},{"id":13637,"p":"/6rglnNhFPDetSms0DAR2WcXKJvq.jpg","b":"/qjiiIuv1SkMPFbskL0FbZyd3dUj.jpg","t":"寿喜烧西部片","r":6.2,"y":2007,"rd":"2007-09-15","hs":0.497,"d":1.119,"mt":"movie","o":"原作改编自1966年的意大利式西部片《迪亚戈》，并将场景转换到了近代日本。叙述在源平合战百年后的日本，两家后裔为了某小镇中流传着传说中的秘宝而再次大打出手，一名来自美国西部的神枪手路经此地，却无端卷进两家的征战中。"},{"id":10541,"p":"/m8fU4Vvq7f9IDPyD9i7reYKD6jT.jpg","b":"/pFRDIaoFofC8ZSBWlWLDUri2R20.jpg","t":"请吻我","r":6.2,"y":2007,"rd":"2007-09-04","hs":0.347,"d":0.674,"mt":"movie","o":"故事的男主角是名叫尼古拉斯（艾曼纽勒·莫雷 Emmanuel Mouret 饰）的中学老师，女主角是名叫朱迪斯（维吉妮·拉朵嫣 Virginie Ledoyen 饰）的实验室管理员。尼古拉斯爱上了已有家室的朱迪斯，他告诉朱迪斯自己患有一种无法勃起的性功能障碍，希望能借朱迪斯的“吻”一用，没想到这一吻，却吻出了一段惊天动地的感情纠葛……"},{"id":10202,"p":"/o8oG87XKdMjocpMKoqIZHChMQcC.jpg","b":"/2WeWB06omVBhm6CrEBqteLLEGk0.jpg","t":"睡前故事","r":6.2,"y":2008,"rd":"2008-12-24","hs":0.87,"d":2.893,"mt":"movie","o":"　　在斯基特（亚当·桑德勒 Adam Sandler 饰）小时候，凝聚着父亲心血的旅馆被转卖给了诺丁汉。诺丁汉将旅馆改造成酒店，并承诺斯基特长大后交还给他经营。为了这一承诺，25年后斯基特还在酒店里勤勤恳恳的做着杂役，却听到诺丁汉将新酒店总经理指名给别人的消息。  　　沮丧的斯基特把自己的遭遇和期望编成睡前故事讲给侄子侄女听，原本天马行空的故事情节竟一一应验在现实中，令斯基特欣喜不已。他决定利用故事达成夺回酒店的期望。但孩子们对他刻意安排的故事内容百般挑剔，迫使现实也朝着意外的走向发展……"},{"id":818612,"p":"/qk763y9jxIwvrqGZMhqoFlqW4DD.jpg","b":"/28g4hWuk8bQXz2BABFY8HRGPcOS.jpg","t":"婚礼季","r":6.2,"y":2022,"rd":"2022-08-04","hs":1.055,"d":1.206,"mt":"movie","o":"分手后，艾莎（帕拉维·沙尔达饰）感觉生活没有了希望，放弃了在城市里成功的银行工作，搬到新泽西州开始新的生活。另一方面，她的母亲认为，如果大女儿不把精力从新的创业工作上转移到物色夫婿上，那么她的一生都不会幸福。为了给艾莎介绍一个“完美”的对象，艾莎的母亲创建了一个在线交友网站。拉维（苏拉·沙玛饰）这边，或者更确切地说是拉维的父母这边，他们对儿子的想法也是如此。艾莎和拉维不情愿的第一次约会失败了，他们很快发现，现在两人在生活中似乎处于不同的位置。在意识到母亲的坚持不懈和不会轻易放弃后，艾莎向拉维提出了一个双赢的计划：假装是彼此的约会对象，以捱过即将到来的婚礼季。在接下来的三个月里，通过无数的邀请、舞会和礼服，艾莎和拉维慢慢发现，他们之间的共同点可能比他们想象的要多。也许他们的父母最终发现了什么。"},{"id":575718,"p":"/8EeambaOtacalZERbBz6oXDwfHT.jpg","b":"/hc8Y3Xz9YS3DQxVem61qrhkHxtn.jpg","t":"秘密动物园","r":6.2,"y":2020,"rd":"2020-01-15","hs":1.424,"d":2.486,"mt":"movie","o":"太洙在一家知名律师事务所担任临时职位，他梦想有一天能正式在此任职。太洙每天都要花费许多的时间以达成他的目标，某天一个难得的机会降临在他眼前：重振一家即将停业的动物园。但这动物园里却已经没有任何动物了…因此太洙想到了一个妙计，他决定让动物园的职员们一起扮成动物面对前来的游客！\r 这奇招让动物园重新吸引游客上门，并且在网路上造成话题，这也让太洙有机会得到律师事务所正式的职位。不过太洙却发现，动物园将面临前所未有的危机…究竟他该如何挽回局面呢？"},{"id":782648,"p":"/jI0oo5WFXEvVhpI8qIvxcR0Jz0M.jpg","b":"/trh0IcpVct5WMwf9Eu7le8a8ReP.jpg","t":"胡达的沙龙","r":6.2,"y":2022,"rd":"2022-03-04","hs":1.039,"d":1.151,"mt":"movie","o":"影片讲述一名女子前往一家美发沙龙，却遭到了店主的敲诈。"},{"id":684697,"p":"/mt7N86sjeSJiMAQnjocNl1SL8mr.jpg","b":"/mxOWmI0sXlohxl5UTrb3Wp7hjA0.jpg","t":"在迷途","r":6.2,"y":2021,"rd":"2021-11-25","hs":0.262,"d":0.236,"mt":"movie","o":"这部纪录片是青年导演Elizabeth Lo的首部长片，伴随流浪狗橄榄、纳扎尔和卡特尔的脚步，观众得以窥见伊斯坦布尔易被忽略的角落，看到街头边缘人——同为流浪者的叙利亚难民的生活面貌。该片已入围2020届翠贝卡电影节，并由英国电影公司Dogwoof参与发行。"},{"id":790386,"p":"/pRYbrkvHV2TCt2dT0G8aGoFK2hR.jpg","b":"/j9QsqWuRhe7OR2V0CRdQ0zikzui.jpg","t":"拯救电影院","r":6.2,"y":2022,"rd":"2022-01-14","hs":0.818,"d":0.828,"mt":"movie","o":"　　乔纳森·普雷斯、萨曼莎·莫顿、汤姆·费尔顿将主演新片[拯救电影院](Save The Cinema，暂译)。该片由萨拉·舒格曼([青春舞会皇后])执导，Piers Ashworth根据威尔士作家Lorraine King创作的故事撰写了剧本，讲述了利兹·埃文斯的真实故事，她是威尔士卡马森市的一位美发师，同时也是一家青年剧院的管理者。她在1993年开展了一场拯救抒情剧院免于关闭的运动，她与当时的卡马森市市长理查德·古德里奇(影片将这一人物改为了地方议员)一起，争取到了史蒂文·斯皮尔伯格的帮助，获得了[侏罗纪公园]特别首映活动举办权。该片目前正在威尔士拍摄中。"}]