[{"id":11821,"p":"/36yGVgFWg7PvDdZ10Csg1uHpcZd.jpg","b":"/9Vp4761sywoBOdHOjGN1a6pFk61.jpg","t":"好莱坞医生","r":6.4,"y":1991,"rd":"1991-08-02","hs":0.469,"d":1.597,"mt":"movie","o":"　　斯通是一个技术精湛的外科大夫。在赶往好莱坞霍布斯医院就聘整形医生这天，斯通因紧急避让路中间的三头水牛而连人带车冲进了格雷迪小镇埃文斯法官的围栏内。作为处罚，埃文斯法官判决斯通到格雷迪小镇义务服务三十二小时。格雷迪是位于南卡罗莱纳州境内的一个盛产南瓜的小镇，这里民风淳朴、邻里友善，美中不足的是惟一的大夫赫克先生因年龄太大而不能胜任医院的工作。听说镇上来了一名大城市的医生，以往门可罗雀的医院一下子忙得不可开交，前来找斯通看病的人络绎不绝。\r 　　由于自己一心要去好莱坞，所以斯通觉得在格雷迪小镇上的每一个小时就像度日如年，尽管包括镇长尼克尔森在内的每一个人都对斯通的到来表示最诚挚的欢迎。但困于撞坏的车子一时难以修好，斯通只好强忍着不开心，继续接待着每一个前来就诊的患者。此时，斯通认识了露。露是医院的救护车司机，和丈夫威尼离异后，露自己带着一个四岁的女儿生活在格雷迪小镇上。工作上的接触，在斯通和露之间产生相互的爱慕之情，考虑到恩瑞也在追求露，斯通始终没有正式表白。\r 　　撞坏的车子已经修好了，“服刑”的期限也已结束，在全镇人民依依不舍的送别中，斯通告别了格雷迪小镇，成功地当上了好莱坞霍布斯医院整形医生。但在得知露并没有和一直追求她的恩瑞结婚后，上班第二天的斯通就毅然辞职，重新回到了格雷迪小镇。"},{"id":84175,"p":"/4UXDPBMpgpCOehcj9avuxmQLuea.jpg","b":"/7LWLPvyfLSb2oOlgWwAwUqA8uKo.jpg","t":"南国野兽","r":6.813,"y":2012,"rd":"2012-06-29","hs":0.739,"d":1.596,"mt":"movie","o":"　　在一个叫巴斯特普的河口地区，6岁的小姑娘“小玉米饼”和她的爸爸温克生活在此地。一座大坝将巴斯特普与外面的世界隔绝起来，人们在这里过着相对原始的生活。命不久矣的温克对女儿很严厉，一心希望她早日学会自己生存。一次可怕的飓风席卷了这个小村庄，他们的家园被野兽般的洪水吞噬。大灾难过后，幸存的人都团结在一起，开始重建家园。然而事情并非如此简单，洪水一直没有退去，小村庄的一切都开始衰败，动物尸体随处可见。而另一方面，外面世界已经将此地划为强制撤离区域，相关人员进入村庄，强制把他们带去避难所。面对残酷得如一头野兽的世界，小姑娘并没有害怕，她相信宇宙有某种和谐的平衡。在爸爸独特的教育下，她变得越来越坚强，并且学会理解这个世界……"},{"id":13177,"p":"/jO8tKM4mCMXpLVd5GnmlfJByghF.jpg","b":"/vLUqy3lVMvtdOMwa5ToIxlXa3cJ.jpg","t":"西雅图斗争","r":6.307,"y":2007,"rd":"2007-09-07","hs":0.637,"d":1.596,"mt":"movie","o":"为期五天的世界贸易组织部长级会议即将在西雅图召开，于是，一群反对全球经济一体化的市民们自发的聚集到了这座城市，进行抗议示威活动，姜戈（安德雷·本杰明 André Benjamin 饰）、露（米歇尔·罗德里格兹 Michelle Rodriguez 饰）和山姆（珍妮弗·卡彭特 Jennifer Carpenter 饰）等人就在其中，他们为了自己心中的信念奔走呼号，场面十分热烈。\r 随着时间的推移，抗议现场的气氛渐渐变得紧张起来，骚乱接连发生，纵火、打杂、抢劫，游行眼看着就要变为一场暴乱，西雅图市长吉姆（雷·利奥塔 Ray Liotta 饰）当即宣布城市进入紧急状态，就这样，警察（伍迪·哈里森 Woody Harrelson 饰）和他怀孕的妻子被卷入了这场劫难之中，悲剧眼看就要发生。"},{"id":407890,"p":"/7SuPHSo9Uw8GACkP2oPst512Qhl.jpg","b":"/a26Gj4TqFKEdku1XLIWLFpzUgv4.jpg","t":"赛马皮特","r":6.93,"y":2018,"rd":"2018-04-06","hs":0.964,"d":1.595,"mt":"movie","o":"从华盛顿的斯波坎搬到波特兰的一个垃圾场不久，开始新生活的十五岁少年查理，并不像其他男生对这个世界跃跃欲试，因从小母亲不在，他一直在寻求安稳和归属。其脑海中挥之不去的是他童年时对一个姑姑的记忆，那是他所能感受到的最亲密的母性。他把自己的情感寄托在一匹叫皮特的赛马身上，别人劝他不要投入太多的感情，赛马的意义就是赛跑，当一匹赛马年老体弱跑不动的时候，它也就失去自己存在的意义了。然而对于查理而言，这匹赛马陪他走过最低谷的时段，对他来说意义重大，于是他在得知皮特输了几场比赛即将面临被送到墨西哥屠宰之后，一咬牙把皮特从马贩子的手里偷走，连夜奔赴多年未联系的姑姑家。"},{"id":81242,"p":"/YQ5WrklhsUwh8YBoK3Q3IQQs2f.jpg","b":"/rNuVltH8EeUKrbVlQyxNDtAG5z1.jpg","t":"委托人","r":6.9,"y":2011,"rd":"2011-09-29","hs":0.724,"d":1.595,"mt":"movie","o":"一宗离奇的尸体失踪案一起轩然大波，嫌疑人疑似死者的丈夫。面对“嫌疑人”的异常沉默和深入案件后涌现的诸多疑点，律师决定为当事人做“无罪辩护”。然而，提起公诉的检查官则认定“嫌疑人”就是手刃自己妻子的凶手，双方在法庭上唇枪舌剑、针锋相对。迷雾缭绕的案情背后，真相竟超乎所有人的预料……"},{"id":60604,"p":"/co7W6Bgfn3kHPY9tll6HUqJDGA2.jpg","b":"/qwJdnLDse1YZUFNnpQe7IqJFJDF.jpg","t":"花水木","r":7.5,"y":2010,"rd":"2010-08-21","hs":0.704,"d":1.594,"mt":"movie","o":"平泽纱枝梦想着去海外工作。纱枝的父亲因病早逝，她与母亲良子在北海道相依为命。家中的庭院种着一棵花水木，那是父亲生前种下着，寄托着对年幼女儿的挚爱。 纱枝升上了高中，为了考入东京的大学而努力学习。她邂逅了其他高中的同级生木内康平，两人坠入情网。康平的父亲是个渔夫，他一直帮父亲打渔，虽然自己无意进学，他却鼓励的纱枝去追逐梦想。在他的鼓励下，一度放弃的纱织最终考入了理想的大学。她来到东京，康平则留在北海道，两人展开相隔两地的远距离恋爱。生活在五光十色的大都市，纱枝变得越来越美丽，离梦想也越来越近，在故乡当渔夫的康平内心不免掀起波澜，两人虽然彼此相爱却渐渐越离越远。这时，怀着相同梦想的学长北见闯入了纱枝的生活…… 十年的时光，北海道、东京、纽约、加拿大四地的流转，两个笨拙却相恋的人不断错过。而引导着命运的是那棵寄予心愿的花水木。"},{"id":263281,"p":"/aCwclMveAMa7TfEdiVdFczCSpP2.jpg","b":"/d3tf2jxjpZNw088CjKQLS3aBIYa.jpg","t":"普罗旺斯的夏天","r":6.302,"y":2014,"rd":"2014-04-02","hs":0.787,"d":1.594,"mt":"movie","o":"居住在法国南部乡村的老人保罗，在一个暑假突然迎来了三个不速之客——来自巴黎的外孙女和外孙。认知的分歧加上与女儿多年的失和让保罗与三个年轻人难以顺利相处。祖孙几个你来我往地过招，外婆不停从中调和。在不知不觉中保罗与外孙们的感情距离拉近了。"},{"id":500104,"p":"/5uAIzLLcvKPfScEJIoaCzcH1MYj.jpg","b":"/hiBxiRLmIxpztEXsnXXEvPGHsyb.jpg","t":"宇宙奥秘狂想曲","r":7.5,"y":2023,"rd":"2023-09-08","hs":1.452,"d":1.594,"mt":"movie","o":""},{"id":13405,"p":"/8XjJT03UgjcbUpVuqZg5z5j450A.jpg","b":"/lP1lJJFCchOWwwqauM1C2ZC63vY.jpg","t":"黄石的孩子","r":6.7,"y":2008,"rd":"2008-04-03","hs":0.661,"d":1.594,"mt":"movie","o":"　　英国记者乔治•何克（乔纳森•莱斯•梅耶斯 饰）潜入了南京，打算把日军在当地的暴行公诸于世。可是他被日军发现了，在即将被斩头之际，一名中国游击队员陈汉生（周润发 饰）救起了。何克还认识了战地外籍医生丽（拉达•米契尔 饰）。何克辗转到了黄石，与60多名孤儿一起居住。孩子们保饱受战争折磨，对外国人他们都有抵触心理，甚至不尊重。可是随着时间的过去，何克的热心与善良还是感动了孩子们，短短几个月他们的生活与周遭环境有了很大的改善。也幸得有好心人王太太（杨紫琼 饰）的帮助。生活日渐上了安稳的轨道，战争的步伐也逐渐逼近。何克与汉生还有丽决定带着孩子们到山丹，一个人迹罕至的地方。路途之艰辛，同伴的离世也无法阻挡他们的脚步。可是一场疾病，还是打击了汉克、丽与孩子们的生活……"},{"id":256924,"p":"/55Cr4BftavTYPigEjLE4v0MDW21.jpg","b":"/dNXAvWFsryyRsyCRDXXYP9efctw.jpg","t":"丹尼·科林斯","r":6.8,"y":2015,"rd":"2015-03-19","hs":0.828,"d":1.594,"mt":"movie","o":"1970年代传奇摇滚乐手丹尼柯林斯（阿尔·帕西诺 Al Pacino 饰）在经历人生低潮时，由经纪人（克里斯托弗·普卢默 Christopher Plummer 饰）发现了一封40年来从未送达的信，这封信居然是来自披头士主唱约翰·列侬在40年前写给当时19岁的他，这让他 再度受到启发，毅然决然地离开现在奢华的生活，踏上寻找生命意义的旅程，而他也在这段旅程中收获了真爱和消失已久的创作灵感……"},{"id":74306,"p":"/t8g7rIcFquJqsqwIISZ1L5zou1j.jpg","b":"/55A2d6rWj0SYb52xKzx6DweiuEM.jpg","t":"上帝保佑美国","r":7,"y":2012,"rd":"2012-05-11","hs":0.748,"d":1.594,"mt":"movie","o":"一位无所事事的的中年男人先被公司辞退，又再被诊断患有脑瘤，弗兰克(Joel Murray饰)想要以自杀了结此生。然而，他在一个电视真人秀节目中，看到一个被父母宠坏的女孩，因为没有收到心仪的生日礼物，对父母大爱发脾气。所以他决定去杀人而不是去自杀，去杀掉那些粗鲁又烦人的人，特别是电视真人秀节目里那些不知廉耻的人。弗兰克想要这些该死的人全部去死。当他杀害chloe的时候，被一个名叫Roxy（Tara Lynne Barr饰）的女孩看见，她与他有着同样的梦想，对那些丧失文明的人恨之入骨，便加入了弗兰克。他们杀掉在电影院大声吵闹的人，杀掉用一辆车占两个车位的人，同时弗兰克教给Roxy枪法。最后，他们来到了一个类似《美国偶像》的电视节目直播现场，来完成他们的梦想。"},{"id":799555,"p":"/qZJuctnatinO0OpnruGOWaT4Bga.jpg","b":"/5iVIEGalV8LJQIcqzJITlwx5YIn.jpg","t":"校园蓝调行动：美国大学招生丑闻","r":6.865,"y":2021,"rd":"2021-03-17","hs":1.18,"d":1.593,"mt":"movie","o":"这部纪录片通过场景重现的方式调查了一起骗局的幕后首脑，此人通过贿赂的方式将富人和名人家庭的子女送入美国顶级大学。"},{"id":11091,"p":"/lz8FCZAzfr2gzju6YM4s7UCZugL.jpg","b":"/wXax3nRWlZDfRqgrmBIKfE2OnaJ.jpg","t":"与男孩同车","r":6.751,"y":2001,"rd":"2001-10-19","hs":0.562,"d":1.593,"mt":"movie","o":"Beverly（德鲁·巴里摩尔 饰）是一个怀揣作家梦的少女。她的父亲是一名警察，而男朋友Ray却是一个瘾君子。当男友得知Beverly怀了自己的孩子后，便毅然决定和她结婚。然而婚姻并不能改变Ray，他不上进，不顾家，甚至因为吸毒而花掉了本应给儿子治病的钱。Beverly再也无法忍受让这个男人来继续破坏自己和儿子的生活，于是与其分手。可年幼的儿子却并不能理解母亲的所作所为，母子间的隔阂也越来越大。  　　  然而生活的一团糟并没有击垮Beverly，当挚友Fay也离她而去之后，她仍坚持着自己最初的梦想。同时，与儿子同父亲的关系也在慢慢的改善中……"},{"id":13407,"p":"/xXEiriyobpjWQcQuOL6mDBBJ3V6.jpg","b":"/xMSlGT3XeytPjxTJBEQ9YZz01BQ.jpg","t":"波浪预报","r":6.6,"y":2005,"rd":"2005-12-22","hs":0.616,"d":1.593,"mt":"movie","o":"　　初中时期就以认识的秀浩（车太贤 饰）与秀恩（宋慧乔 饰）两人正读高中。秀浩的成绩与相貌都一般，但他看起来非常单纯善良。美丽的秀恩是全校男生的梦中情人，但实际上秀恩早已有了暗恋的人，那个人就是秀浩。两人随后经常走到了一起，这样令很多喜欢秀恩的男孩子们非常嫉妒，非常愤怒的男生们竟然合起来打秀浩。但无辜的是他始终不知道秀恩是喜欢自己的。秀恩之后用录音邮件厢秀浩表达了自己的爱慕之情，听到了秀恩真情的告白之后，秀浩也感到了初恋的感觉。两人开始恋爱，非常快乐的过着日子。在同学们的安排下，两人在一个小岛上度过了最难忘的一天。令秀浩震惊的是，原来秀恩一直向男友隐瞒着自己患有重病的事。"},{"id":332340,"p":"/73EtIA1QvDh7un7S3KidkadONw9.jpg","b":"/znc4p9S2177ClNnTlJHr1CSOIkB.jpg","t":"爷们雄起","r":6.577,"y":2015,"rd":"2015-05-29","hs":0.812,"d":1.592,"mt":"movie","o":"　　宅女南希决定走出房门，积极地生活，阴差阳错假扮“火车怪客”，与陌生男子杰克约会，情投意合的二人能否在真相大白后，得到happily ever after？"},{"id":2731,"p":"/9sjQ5vmI2JFgylnK6w5WNmHIQyp.jpg","b":"/sk5YqvIl4jd7xgw7lcoUMYOLjKt.jpg","t":"印度支那","r":7.1,"y":1992,"rd":"1992-04-15","hs":0.49,"d":1.592,"mt":"movie","o":"法国占领越南的最后年代里，法国贵妇艾丽亚娜（凯瑟琳·德纳芙 Catherine Deneuve 饰）在越南南部经营橡胶园，她收养了父母双亡的越南公主卡米尔（范林丹 Linh Dan Pham 饰），两人相依生活。艾丽亚娜爱上年轻的越南殖民军海军军官詹·巴普蒂斯（文森特·佩雷斯 Vincent Perez 饰），但后来詹却与卡米尔陷入爱河。卡米尔誓死要嫁于詹，并离家出走追随詹去越南北方的龙岛...本片获第65届奥斯卡金像奖最佳外语片。"},{"id":197082,"p":"/oVjr7tuZ3ARKVoXShSbDpVQmboT.jpg","b":"/r6KZiKC9NKXG2qcY3lvMsxsLcdi.jpg","t":"穿裘皮的维纳斯","r":7.244,"y":2013,"rd":"2013-05-28","hs":0.784,"d":1.591,"mt":"movie","o":"巴黎某家话剧院，为即将新推出的话剧进行选角的Thomas（马修·阿马立克 Mathieu Amalric 饰）经过整整一天的面试后，对着电话抱怨候选人水平太差，没有一个人能担当主角。正当他准备离去时，Vanda（艾玛纽尔·塞尼耶 Emmanuelle Seigner 饰）出现了。她精力充沛， 我行我素，调皮机灵。她的身上集中了所有Thomas所讨厌的特点。她粗野、轻率、千方百计争取角色。Thomas硬着头皮让她试演，结果却出乎意料，Vanda似乎完全变了一个人。她不仅带着配饰和服装，而且对人物的理解也完全到位（她的名字也和主人公一模一样），对台词也熟记于心。“试演”不断延长，逐渐紧张， Thomas从最初的欣赏到最后被深深吸引......"},{"id":9746,"p":"/yvdFRDoQIQ5PBk4u8x8gJT8NJAw.jpg","b":"/hDUGoS4BKEAn5ZwJsFEGPU2fJtS.jpg","t":"达赖的一生","r":6.808,"y":1997,"rd":"1997-12-25","hs":0.524,"d":1.59,"mt":"movie","o":"讲述一个出生在牧民家庭小男孩，被寻找转世灵童的人发现并确定为未来的达赖，当其继承前代达赖衣钵后更显示不同凡人的天赋。而后其便在拉萨学习经文，并且有机会接触外界文化和思想。当其还羽翼未满时当时的摄政王企图夺位，好在衷心辅佐他的人平除了那次危机。  　　但是这时的历史已经发生巨变，社会主义中国成立了，要求收回西藏，他不想人民流血而采取非暴力的不合作方式，包括去北京会见毛泽东，接受思想教育。这时达赖向周围那些大国四处求援但无人应答，根本无法拒绝解放军入驻西藏的要求，接着辅佐的人们也相继离他而去，最后他在困顿交加中离开了西藏。"},{"id":33570,"p":"/nyOdft1lgrcCQANnfYMMCwZ7RIB.jpg","b":"/1QpYBeKXAmxRNtCZYkqu1lp6sOj.jpg","t":"冰上圆舞曲","r":6.4,"y":2010,"rd":"2010-02-09","hs":0.697,"d":1.59,"mt":"movie","o":"极具溜冰天份的女孩蕾西·温斯顿（泰勒·非斯饰）因练习溜冰时摔伤，头部受到重击而导致失明。蕾西因此自暴自弃，她的青梅竹马小男友尼克（罗勃·梅耶斯饰）不离不弃，从头开始鼓励女主角重新出发。当女主角成功地完成表演，全场观众并无人察觉女主角失明，按往例纷纷向场内抛掷小熊玩偶向她喝采。当蕾西踢到全场致意的礼物而被绊倒，也在全场一片愕然时，尼克跳入溜冰场中牵起女主角的手…"},{"id":158999,"p":"/kCk4mDFE96Mn1AYfEcbxkIiw7ND.jpg","b":"/tCW0uGWwfZzRkupNFdI0yUo4A0w.jpg","t":"黑鲸","r":7.842,"y":2013,"rd":"2013-06-07","hs":0.819,"d":1.59,"mt":"movie","o":"2010年2月24日，美国弗洛里达海洋世界发生了一起令人始料未及的惨剧。资深驯鲸员道恩·布兰切（Dawn Brancheau）突然被一只名为提里库姆的雄性虎鲸拖入水池，短短几分钟内这位拥有灿烂笑容与和善感染力的女性便被朝夕相处的虎鲸伙伴杀死。此案震惊全国，但从案件关系人的口中，却发现这一切绝非偶然，一连串令人齿冷的证据揭示了施暴者和遇难者彼此的悲剧真相。原本在海洋中快乐游弋玩耍的虎鲸家族，遭到了受利益驱动的商人和渔民的围捕。母子情深的虎鲸宝宝被迫和家人分开，从此生活在逼仄的水池内，日复一日重复单调的训练和表演。20世纪90年代，提里库姆曾在太平洋海洋之地制造过类似惨剧。然而关于它的“罪行”最终被商人们有意无意隐瞒下来。移籍海洋世界后，它迎来了以道恩为首的一群热爱海洋动物同时被高层隐瞒了诸多事故真相的驯鲸员。  　　注定发生的终会发生，而类似悲剧难道还将继续？"},{"id":6935,"p":"/YRsXykyaXm3ABsfdfzxV59c17K.jpg","b":"/ayNzn2jbKJbJWGNEWzLYgikVxs.jpg","t":"企业战士","r":6.016,"y":2001,"rd":"2001-04-04","hs":0.54,"d":1.59,"mt":"movie","o":"Yamakasi是由七个年轻人组成的. 他们每个人都有一项特异能力：冲刺的速度如火箭一样快、臂力惊人、身体如橡皮筋一样柔软、能够飞檐走壁....等等。Yamakasi七个人在城市中逍遥自在，无所不能，他们是大家心目中的传奇人物。　　\r 　　有一天，一个贫困、患有心脏病的小男孩命在旦夕，如果12个小时内不能筹到手术费，获得一颗新的心脏接受手术，他将撒手人寰。　　\r 　　Yamakasi决定抢救小男孩的性命，于是他们七个人决定利用有限的12小时劫富济贫，找有钱大老下手。而一直视他们为眼中钉的警察局，出动大批人马来阻止他们的行动，一场追逐大战就此展开……"},{"id":301355,"p":"/btEH0gxtMPg1B3cr3xTZ2eF1Z3Y.jpg","b":"/2wy8pHf23IOAkarjC51jnoeDngj.jpg","t":"国王口信","r":6.254,"y":2017,"rd":"2017-05-10","hs":0.886,"d":1.588,"mt":"movie","o":"一个名叫雅各布·金的神秘外国人从南非来到洛杉矶为他妹妹的死报仇。"},{"id":41993,"p":"/wZfY6tKADDEdx9BZen0vh9FTKcj.jpg","b":"/qDF4ZBL4UAhPUrc0NGMdsXGCjLp.jpg","t":"志明与春娇","r":7,"y":2010,"rd":"2010-03-25","hs":0.701,"d":1.588,"mt":"movie","o":"一纸戒烟令让狭窄的后巷成为新型社交区域，无数抽数的男男女女不得不躲进那里抽烟。无论身居何位，所为何事，在那里他们都只是一个烟民，大家所做的无非是一起吞云吐雾、一起科插打诨。来自广告公司的志明（余文乐 饰）和在化妆品专柜工作的春娇（杨千嬅 饰）在那里相识，志明的不幸遭遇以及为春娇点烟的举动让春娇对这个斯文的男人略生好感。在接下来的几个日日夜夜，两人不时的传送短信和相约街角吸烟。感情通过拇指传送，爱情在烟雾之中滋生，最终一条暧昧的短信导致春娇和男友家豪（黄德斌 饰）分手。就当春娇准备全身心投入与志明的恋情时，志明的态度却变得含混不清。烟雾继续在街角后巷萦绕，但却不能弥合二人之间出现的隔阂。伴随着增加烟草税的决意颁发，广大烟民们开始搜寻和囤积香烟。在寻烟过程中，志明和春娇在他们第一次遇见的便利商店重逢，这晚，两人相约一起去找烟……"},{"id":62756,"p":"/g7bsLSuEg3FuCY1o7uSzbxMUJLB.jpg","b":"/zrvhxXRaSeSgzv9f1ZO2PXe9pAv.jpg","t":"雄狮","r":6.771,"y":2010,"rd":"2010-05-28","hs":0.699,"d":1.588,"mt":"movie","o":""},{"id":309024,"p":"/66bbjih3YVrHpGV537SCuU0xZvS.jpg","b":"/1SaFLVNTmwmw8cItI4dW4PDEgo1.jpg","t":"往事如河","r":6.4,"y":2015,"rd":"2015-01-26","hs":0.83,"d":1.588,"mt":"movie","o":"一个加州的小伙子借宿在内布拉斯加的他的亲戚的家里。小河、田野、骑马、游泳，美好田园生活和青少年的懵懂，这一切将会是小伙子难忘的记忆……"},{"id":16308,"p":"/jvihtiWihV9MKTACul1zH0XFCVE.jpg","b":"/3m6rRRxJl7nzcLiNbA3TfQE7UZX.jpg","t":"机动战士高达F91","r":6.5,"y":1991,"rd":"1991-03-16","hs":0.48,"d":1.587,"mt":"anime","o":"经过短暂的和平后，贵族主义在宇宙殖民地的政治界和商界中抬头，当中罗那家族更组成一支私立军队“骨十字先鋒軍”。地球联邦军一直对宇宙民居采取观察态度，并没有加以理会。U.C.0123年，骨十字先鋒軍部队突袭Side 4各宇宙殖民地，与地球联邦军部队交战。地球联邦军的机动战士的性能不及骨十字先鋒軍的机动战士，战争处于一面倒的状态。宇宙殖民地FRONTIER IV的某间大学内正在进行选美比赛，正当裁判宣布谢西莉胜出时，一架被毁的机动战士掉下来，会场顿时陷入恐慌。主角西普克和他的朋友集合后前往战争博物馆避难，但他们眼见地球联邦军节节败退，于是决定驾驶的半毁的旧式机动战士，想逃往24号港口乘搭难民船……"},{"id":254375,"p":"/lymRg46xAt6s9ApWa9MBcgnzXAS.jpg","b":"/vujKrqkydYxLuFvdGjA5bDicupV.jpg","t":"寻找幸福的赫克托","r":6.705,"y":2014,"rd":"2014-08-14","hs":0.786,"d":1.587,"mt":"movie","o":"影片改编自弗朗西斯·勒洛尔的同名畅销读物。西蒙·佩吉在片中饰演的赫克托是一位心理医生，常年做病人的情绪垃圾桶，有时他也怀疑——快乐、幸福这玩意儿到底是不是真的存在？于是，他决定出门找找幸福，也找找自己的生命意义。"},{"id":2575,"p":"/na80ysnoCvoxwGTMWCWYvnmaDlz.jpg","b":"/zKctuZIWdni1QxTEt4SsNyysdxW.jpg","t":"巴拿马裁缝","r":6.035,"y":2001,"rd":"2001-03-30","hs":0.543,"d":1.587,"mt":"movie","o":"　　故事发生在充满了异国风情的巴拿马，哈里（杰弗里·拉什 Geoffrey Rush 饰）是一个身怀绝技的裁缝，他凭借着出色的手艺和其三寸不烂之舌在巴拿马的达官显贵与政界要员之间混得风生水起，而他所作的一切，都是为了掩盖他的一段灰暗的过去。  　　可是，纸终究包不住火，英国大使馆成员安德鲁（皮尔斯·布鲁斯南 Pierce Brosnan 饰）的出现将哈里抛入了一个危险的环境中，安德鲁利用哈里的过去作为威胁，命令哈里成为他在巴拿马政界的眼线，为英国和美国获得巴拿马运河的所属权收集情报。无奈之中，哈里只得就范，但心中的愤怒和不满铸就了他口中的谎言，他告诉安德鲁，一个地下组织正在策划一场武装运动企图推翻政权。令哈里没有想到的是，正是自己的谎言酿成了大祸。 ©豆瓣"},{"id":44716,"p":"/3W9V7eFR6w7JdhcqFMJ8PTa5JcS.jpg","b":"/jso7QKHWwkdlEHFef68kFWHsltx.jpg","t":"更好的世界","r":7.123,"y":2010,"rd":"2010-08-26","hs":0.704,"d":1.587,"mt":"movie","o":"　　安东（米克尔·佩斯勃兰特饰）是一位医生，他过的是两地奔波的生活，虽然他的家位于丹麦的一个很有田园风格的小镇，可工作地点却是在非洲的一座难民营——在这两个截然不同的世界当中，他和他的家人不得不面对和处理的是各种各样的冲突与矛盾，最终引领着他们必须在复仇与宽恕之间做出异常艰难的选择。 　　安东和他的妻子玛丽安（崔娜·蒂虹饰）抚养了两个小男孩，因为过了太长时间两地分居的生活，再加上安东出轨的行为始终得不到妻子的最终谅解，如今他们已经陷入了离婚的危机当中。他们10岁的大儿子伊莱亚斯（马库斯·瑞格德饰）在学校经常受到别人的欺负，直到他得到了克里斯蒂安（威廉·约翰·奈尔森饰）的帮助和保护——他是一个刚刚从伦敦搬过来的转校生，由于他的妈妈最近因为癌症而过世，所以他与他的爸爸克劳斯（乌尔里奇·汤姆森饰）都在经历着难以想象的痛苦。 　　伊莱亚斯和克里斯蒂安很快就成了好朋友，而且在这两个男孩之间还建立了非常强大的联系，但是，正是由于克里斯蒂安的仇恨，他也把伊莱亚斯牵扯进了一个非常危险的复仇游戏当中，很有可能引发无法挽回的悲惨后果，他们的友谊势必将会受到最终的考验，因为他们都儿戏般地将自己的生命置身在了危险当中——最终，在父母的帮助下，他们终于选择放弃去过度地纠结于人类的情感、痛苦和执着的复杂性。　　"},{"id":2896,"p":"/kebGMY4ORYs4RGmW4vwa1pXMrbd.jpg","b":"/8l90i4hdsNOOnbWZZNSj3o1r4Lf.jpg","t":"荒魂","r":6.5,"y":2001,"rd":"2001-10-28","hs":0.565,"d":1.587,"mt":"movie","o":""}]