[{"id":2055,"p":"/bLPMhOKavyAW9G7NoSjoX7G7b9B.jpg","b":"/e65E7jH5bKMSgHJnWLw4ex02Dyu.jpg","t":"天地无限","r":7.2,"y":2003,"rd":"2003-08-11","hs":0.762,"d":2.355,"mt":"movie","o":"故事发生在1882年的美国西部平原，在那片广阔的土地上，生活着名为“拓荒者”的人们，他们自由的选择土地，辛勤劳作，放牧牛羊，安居乐业，查理（凯文·科斯特纳 Kevin Costner 饰）、苏（安妮特·贝宁 Annette Bening 饰）、莫斯（亚布拉哈姆·本鲁比 Abraham Benrubi 饰）和斯皮尔曼（罗伯特·杜瓦尔 Robert Duvall 饰）正是其中的成员。\r 可是，随着时间的推移，居民的增多，广袤的平原不再是能够自由驰骋的疆土，只是单纯善良的四人还没有注意到局势的变化。一次意外中，西部小镇的恶霸巴克斯特（金·寇兹 Kim Coates 饰）联手警长恶整了前来购买物资的莫斯并禁止“拓荒者”们再接近小镇，直到这时，查理一行人才意识到，是时候拿起武器为他们的尊严和自由而战了。"},{"id":133200,"p":"/lduBhQke0F7AqCvIM8YxGI412Kn.jpg","b":"/dg4Si7ShYbeadFFZSPCbfRArgYn.jpg","t":"双面君王","r":7.682,"y":2012,"rd":"2012-09-13","hs":0.96,"d":2.354,"mt":"movie","o":"　　1616年（朝鲜光海君8年），政局混乱，权力纷争，时时刻刻威胁着君王的切身安全。处于恐惧，光海君（李秉宪 饰）找到都承旨许均（柳承龙 饰），让他想办法给自己找一个替身，以备不测。许均通过妓院认识的醉客找到了说相声为生的平民男子河善（李秉宪 饰），惊奇地发现该男子竟然长着一副和光海君一样的面孔，还具备卓越的口才和模仿天赋，几乎就是君王替身的不二人选。于是，许均带着河善回到皇宫，准备实施“狸猫换太子”的奇谋。\r 　　一天，光海君突然失去意识跌倒。许均借为君王治疗之机，实行调包，将市井草根河善送进中宫。在许均的指点下，河善开始模仿君王的口气、走路的姿势，并且恶补国情现状，以及治理国家的方法等等。可在外人看来，“君王”还是从里到外发生了意想不到的改变，以前那个暴虐蛮横的光海君不见了，取而代之的则是一个和善温暖的全新帝王。而在“执政”的过程中，河善也渐渐发出了自己的声音，这对许均来说却是始料未及…"},{"id":575452,"p":"/J0A2tmH6klPfcSThp5GxeGI1Vk.jpg","b":"/sGuFLx1g3lmNMj7O7CUWdMcziz4.jpg","t":"叛徒","r":7.659,"y":2019,"rd":"2019-05-23","hs":1.367,"d":2.354,"mt":"movie","o":"本片根据意大利真实事件改编而成。上世纪80年代初期，黑帮首脑多玛索·布西达从意大利移居巴西，然而远在意大利的自己的哥哥与孩子却相继被黑帮团伙杀害。为了惩治凶手，他开始与意大利警方合作，在两方的不断努力下，多玛索·布西达不仅抓住了杀害自己亲人的幕后黑手，并将意大利盘根错节的黑帮团伙连根拔起…"},{"id":582913,"p":"/aGmpW4HJo7YTXE1mIGBCyQFyxUX.jpg","b":"/snbRXbkzEpc35mFDlwUg41cN8aw.jpg","t":"心愿房间","r":6.43,"y":2019,"rd":"2019-09-12","hs":1.251,"d":2.353,"mt":"movie","o":"一对恩爱的夫妻麦特（凯文詹森斯饰演）与凯特（欧嘉柯瑞兰蔻饰演），麦特厌倦了喧嚣的都市生活，凯特曾两度怀孕都宣告失败。试图重新出发的两人，决定远离都市，搬入一栋位在纽约郊区的幽静古宅。某天，麦特发现一间隐藏在壁纸背后的密室，并惊讶地发现，只要在那间密室当中许愿，无论什么物质上的愿望都能够实现。起初，两人就像孩子踏入糖果屋般兴奋。不过凯特却愈来愈无法满足于这些物质上的慾望，而开始想要一个她们梦寐以求、却又难以得到的…孩子。只是两人并不知道，只要从这间密室当中创造出来的事物，一旦离开这栋房子之后，就将化为灰烬…。"},{"id":950071,"p":"/oaUOV9VCNM5MjrmonqgH4o3XNwQ.jpg","b":"/eF8XLbbBd5cIfvS00tzl0jWAcOX.jpg","t":"嫌疑人X的献身","r":7.1,"y":2023,"rd":"2023-09-21","hs":1.84,"d":2.353,"mt":"movie","o":"一位单身母亲被卷入罪案调查，她的天才数学教师邻居伸出援手，而一名执着的警察也开始深入调查此案。"},{"id":660942,"p":"/dBlnVc0llGe1McMg2WUFJHH2H0s.jpg","b":"/4hAhZ66n5iasGtSYHTFg6oGdJk0.jpg","t":"无辜者","r":6.927,"y":2021,"rd":"2021-09-03","hs":1.495,"d":2.352,"mt":"movie","o":"　　在一个暑假，四个小伙伴脱离了父母的监管，并发现他们都有隐藏的能力。当这些天真无邪的孩子在附近的森林里使用这些新能力时，不知不觉吸引了黑暗的东西，奇怪的事情开始发生。"},{"id":4104,"p":"/7g7qYdUN9wDXJGIOj6U67RPIBHO.jpg","b":"/2TkuCpt75P5CyRgW1606dkY4JwM.jpg","t":"邦尼和琼","r":7,"y":1993,"rd":"1993-04-16","hs":0.63,"d":2.351,"mt":"movie","o":"邦尼（艾丹•奎因 Aidan Quinn 饰）在汽车修理厂工作。他有一个智障的妹妹琼（玛丽•斯图尔特•马斯特森 Mary Stuart Masterson 饰）令他非常操心。为了照顾妹妹，邦尼一直单身，因为他不想把琼送到专门的疗养院。某一天，邦尼和琼遇到了一个不速之客——邦尼朋友的远房亲戚萨姆（约翰尼•德普 Johnny Depp 饰）。这个萨姆行为古怪，他在酒吧里可以用面包玩出花样，还会模仿经典影片的桥段，逗大家开心。于是，邦尼邀请他做自己妹妹的保姆。在相处中，两个年轻人渐渐建立了一种特殊的感情。同时，邦尼也遇到了心上人路西（朱丽安•摩尔 Julianne Moore 饰），但是对妹妹的责任感让他对这段恋情有所忌惮。或许是出于对妹妹的爱，他拒绝萨姆的请求，结果萨姆带着琼私奔了。但是，因为改变环境，琼开始发疯，她被强制送进了医院……"},{"id":7973,"p":"/hMfeNXTTPFHczExh5Lmx8L34qmk.jpg","b":"/xg3HpC1I0eDEREqF3RyDY21kzUh.jpg","t":"焦糖","r":6.9,"y":2007,"rd":"2007-08-09","hs":0.82,"d":2.35,"mt":"movie","o":"故事发生在黎巴嫩的一家美容院，围绕着五名女性的日常生活展开。拉亚里（纳迪·拉巴基 Nadine Labaki 饰）、尼斯瑞和瑞玛在同一家美容院工作，詹美尔则是她们的常客，而美容院附近的一名女裁缝师罗丝和她年老的痴呆的姐姐莉莉一起住。她们年龄不同，性格不同，人生际遇不同，她们有各自独特的故事。\r 拉亚里因爱上了一个有妇之夫而陷入困苦，而且不得不面对他不知情的妻子；尼斯瑞婚礼在即，却决定到医院做个处女膜修复手术；瑞玛是个女同性恋，对一个美貌的顾客颇有好感；曾经是演员的詹美尔难以接受自己一日一日的衰老；而年老的罗丝因为要照顾姐姐而放弃爱情。一段段故事交织在一起，像焦糖一样，既甜蜜缠绵，又丝丝苦涩…"},{"id":266058,"p":"/lALzwZP5KK6hPKi9nmXWeOH0sGI.jpg","b":"/Alf3XfN7zoc3iYpxfvorrk3LHjs.jpg","t":"道熙呀","r":6.925,"y":2014,"rd":"2014-05-22","hs":1.017,"d":2.35,"mt":"movie","o":"　　不苟言笑的首尔女警官李英男（裴斗娜 饰），因某件事被“流放”到一个偏远闭塞的海港小镇担任为期一年的派出所所长。抵达当地的第一天，英男便遇见了怯懦沉默的小女孩孙道熙（金赛纶 饰）。道熙是当地唯一的青壮年朴龙河收养的孩子，但是朴及其母亲却经常对道熙拳脚相向，女孩在校期间也饱受同学的欺负。某晚，英男从醉酒的朴龙河手中搭救了道熙，自此之后道熙便成为了她的小跟班。之后的一天，朴母死于意外，这让道熙得以暂时躲在英男的家中避难。 在李英男的呵护下，女孩的脸上展现了久违的笑容，然而彼时一股暧昧的气氛悄然升起，英男被迫卷入命运的漩涡之中……"},{"id":1039882,"p":"/3yhtTfPaNSRa2KkPo4FSCkkD8f3.jpg","b":"/vWVmlnQnTjqB2MpGD9CtRitep0a.jpg","t":"路基完","r":7.4,"y":2024,"rd":"2024-02-19","hs":2.134,"d":2.35,"mt":"movie","o":"讲述抱着人生最后希望来到比利时的脱北者路基完和失去生存意义的女人玛丽相遇、离别和陷入爱情的虐心故事。"},{"id":9407,"p":"/xsIbKOO1CacqTagyJmEGGf4kOnn.jpg","b":"/lCczq2kw7PzHgwpwGfuXAK946lm.jpg","t":"红色角落","r":6.318,"y":1997,"rd":"1997-10-30","hs":0.654,"d":2.349,"mt":"movie","o":"《红色角落》是米高梅公司拍摄的著名的影片，由乔恩·阿维奈执导，理查·基尔主演，1997年上映。本片由于政治原因在中国大陆禁止放映. 美国律师杰克代表一大公司来到中国与某政府高官洽谈交易，与一名中国美女一夜邂逅，次日美女陈尸房内，自己被捕。死者是权高位重的解放军高级将领的女儿。 所幸真凶按捺不住，步步为营地毁灭证据，恐吓律师，殴打疑犯并试图刺杀疑犯…… 律师沈玉玲既感动于杰克的无畏无惧，更是忠于内心曾被压抑的正义之感，她义无反顾地与在暗处的真凶及其整个强权组织抗衡。通过抽丝剥茧的调查，真相一步步地水落石出。"},{"id":132344,"p":"/2Tpz3RqxSSqXs34Hoet6dCdSIgA.jpg","b":"/crdW75sDNYM0ddjFyrcg6V59qdP.jpg","t":"爱在午夜降临前","r":7.51,"y":2013,"rd":"2013-04-05","hs":1.031,"d":2.348,"mt":"movie","o":"在《爱在日落黄昏时》的故事结束9年之后，杰西（伊桑·霍克 Ethan Hawke 饰）和赛琳（朱莉·德尔佩 Julie Delpy 饰）在巴黎定居下来，结了婚，并生了一对双胞胎女儿。杰西还有一个十多岁儿子，和前妻住在芝加哥。杰西正在努力维持自己和他的关系。这个夏天，杰西、赛琳以及他们的孩子，在希腊的一个小岛上度假。一开始事情都很平顺，可是渐渐地一些关于之前生活和爱情的争吵便浮出了水面。"},{"id":547404,"p":"/3eccp8YnHWravRi3ViBwbpEUajQ.jpg","b":"/f67vlmQx6yjYoqj4Qsi1estJJWN.jpg","t":"蜂鸟","r":7.586,"y":2019,"rd":"2019-08-28","hs":1.307,"d":2.347,"mt":"movie","o":"圣水大桥坍塌的1994年，中学生恩熙和父母、姐姐、哥哥一起生活。全家在各自的问题上争吵，此时的恩熙寻觅未至的爱情，像岛一样漂浮。恩熙的生活里，唯一能给予理解的她出现了。"},{"id":125970,"p":"/oKvzcdFRSmr7Hjvxed0slaeVoC.jpg","b":"/36C5wgMbDJcGhVfRuzNxqbyFxHG.jpg","t":"企鹅小镇","r":6.9,"y":2021,"rd":"2021-06-16","hs":1.498,"d":2.347,"mt":"tv","o":"在风景如画的南非小镇上，一群各具特色的濒危企鹅聚集在一起寻找伴侣、生儿育女，并融入当地居民的生活。"},{"id":44281,"p":"/uI7hb9flZetd0KZoN2BGHLq4uvZ.jpg","b":"/mzmJAIO1mYHapSPVSFRATuGxfKU.jpg","t":"哈法欧尼","r":6.431,"y":1990,"rd":"1990-09-14","hs":0.601,"d":2.347,"mt":"movie","o":"努拉一家人生活在突尼斯市的老区哈勒法欧尼工人区内。努拉已经十三岁了，由于身材过于矮小而受到同学的嘲笑，却也正因如此还可以和妈妈一起进女浴室洗澡。在努拉的心中有三阿哥偶像：一个是被丈夫遗弃来努拉家暂住的表姐拉娣，因其美貌大胆而赢得了整个小区的小伙子的欢心；一个是正直而博学的鞋匠沙里赫；还有一个就是寄宿在他家的孤女莱拉。在一次洗澡的过程中，努拉由于过分接近一个女浴者而被认为不再适合进入女浴室……"},{"id":1537,"p":"/xaLRlNj740OOnKgArQqiHUaFJa2.jpg","b":"/lCPOmWoqtmVrI2yUNUw8iaOaTJn.jpg","t":"变线人生","r":6.267,"y":2002,"rd":"2002-04-07","hs":0.696,"d":2.346,"mt":"movie","o":"　　都勒（塞缪尔•杰克逊 Samuel L. Jackson 饰）是一个失意的黑人商贩，为了能获得孩子的抚养权，他费力地争取到了房屋贷款。在酗酒者分享会上，滴酒不沾的他难掩心中的欢喜，言辞激动。凯文（本•阿弗莱克 Ben Affleck 饰）是一家艺术品基金会的白人律师，他曾经帮助某富豪做过慈善捐助工作。但当老人死后，他却在上司的授意下，接连清洗了基金会的老成员，此举被老人的继承人视为背叛，一纸诉状将其告上法庭。\r 　　正在此时，一场车祸让都勒和凯文相遇。因为拿错了对方的文件，两人的命运发生了改变。因为错过了约会的时间，都勒的孩子被判由妻子抚养，从此父子难得见面。而凯文也在法庭上被逼上了绝路，陷入了信任危机。这时，两人才发现彼此的对抗只会让事情更糟，但是化敌为友的路途却荆棘丛生……"},{"id":9427,"p":"/crtSEBd4ya9r5oEFHRatAud6Id8.jpg","b":"/dxhf7ozF8pJVJznuZG0VyQi1UDT.jpg","t":"光猪六壮士","r":6.995,"y":1997,"rd":"1997-08-13","hs":0.67,"d":2.345,"mt":"movie","o":"下岗恐怕不仅仅是中国工人面对的问题，下岗了怎么办？英国人用他们的幽默给我们上了一课。这天，刚下岗的钢铁工人盖茨（罗伯特•卡莱尔 Robert Carlyle 饰）和戴夫（马克•艾迪 Mark Addy 饰）遇上了一个同病相怜的兄弟――正在自杀的龙珀（史提夫•惠森 Ste ve Huison 饰），二人慌忙救下了他。为了今后的出路，三人绞尽脑汁。最终，他们想出了一个近乎疯狂的主意。他们找到了已经转业在舞厅当演员的前工头杰拉尔，于是，当地第一个专门的男人脱衣舞团成立了！随后，黑人霍斯和小伙子盖伊也闻风加入了这个团体。在一连串爆笑的场面下，这个脱衣舞团第一次演出就获得了空前的成功，虽然因为涉嫌色情遭到了警察调查，却为这个团体增加了更加多人气，很多人出于好奇心而来观看演出。在获得了家庭成员的理解后，这个团体开始了他们的终极演出。"},{"id":581032,"p":"/mN7gQlvdCDKwqxn86qLq7oYjwIS.jpg","b":"/57dG6BzU2RcPtLgoA3oyHUIb2rI.jpg","t":"世界新闻","r":6.956,"y":2020,"rd":"2020-12-25","hs":1.382,"d":2.345,"mt":"movie","o":"　　美国内战结束后5年，退伍军官杰弗森·凯尔·基德上尉（汤姆·汉克斯 饰），现在以读报人的身份从一个小镇到另一个小镇，和当地居民分享总统与女王、错综复杂的世代恩仇、死伤惨重的天灾人祸，以及来自遥远的世界各地的精彩新闻。他在得克萨斯州的平原上遇到约翰娜·莱昂伯格（海伦娜·泽格尔 饰），一个6年前被基奥瓦印第安人掳走并被收养的10岁女孩。约翰娜对她未曾体验过的世界充满敌意，基得上尉答应护送约翰娜回到她依照法律应该属于的地方。他们必须在环境严苛的野外跋山涉水好几百英里，而且当他们在寻找一个他们都可以称为家园的地方时，将面对来自人类和大自然的巨大挑战。  　　《世界新闻》是一部粗犷的公路片，节奏舒缓、令人沉思，与其说该片是一部战后电影，倒不如说是一部战争电影，因为一个年轻国家的集体创伤仍使这个国家饱受折磨和痛苦。该片的主题不是疏离和孤独，而是关连——两个苦难的人彼此寻求沉默的安慰和治愈的希望。汤姆·汉克斯细腻地演绎出读报人杰弗森·凯尔·基德的坚韧与真诚，他给角色带来了情感的深度，或许只有他那蓄着胡须、疲倦不堪的脸庞才能给陷在泥沼中的腐朽灵魂带来令人信服的同情心和优雅。虽然海伦娜·泽格尔饰演的约翰娜·莱昂伯格几乎没有台词，但她给予了角色强大的存在感和吸引力，通过伤感的眼神和沉重的面容传递出角色所遭遇的创伤。此外，詹姆斯·纽顿·霍华德为该片所作的华丽又动人的配乐，也替影片奠定了史诗化的基调。总体而言，该片是一部精心制作的戏剧，传达了一个温柔的信息，即审视过去的痛苦，并希冀在未来找到一个和平欢乐的故乡。"},{"id":14292,"p":"/mxtej2th8t8x0ufVBTyhsO6Htxj.jpg","b":"/wCcz89uLIjZ7PKwGvrsQTz0vqe2.jpg","t":"冰上奇迹","r":7.086,"y":2004,"rd":"2004-02-06","hs":0.768,"d":2.345,"mt":"movie","o":"本片根据1980年盐湖城冬奥会上的真实故事改编。  1979年，陷入越战和冷战的美国，没有在科技大发展时代得到重生，反而滑向了信心危机的困局，“美国精神”发生了动摇。赫伯·布鲁克斯（库尔特·拉塞尔 Kurt Russell 饰）是带领明尼苏达大学冰球队夺得三连冠的功勋教练，在冬季奥运开赛的半年前，赫伯受命组建并训练新一届美国冰球队。当时苏联冰球队在国际上占据绝对统治地位，六十年代以来连续夺得奥运金牌。在赫伯组队伊始，他就把苏联作为最终对手看待。赫伯从各大学召来优秀冰球选手组成了一支26人的初选队，在严酷的训练中，这些非职业队员们形成了一个真正有战斗力的团体。奥运揭幕前三天，美苏两国冰球队进行了一场热身性质的比赛，美国队虽然落败，但赫伯和他的队员们都清楚，真正的较量在奥运会上…… 　　"},{"id":23538,"p":"/OIHOoQA6ebAbBES0XqFwt5XeeN.jpg","b":"/nHeUqmbEjtth8XqaTgyw85WNXBQ.jpg","t":"卑劣的街头","r":7,"y":2006,"rd":"2006-10-17","hs":0.801,"d":2.345,"mt":"movie","o":"赵炳斗（赵仁成 饰）是一个三流社团的小头目，家中有两个弟妹，母亲身体不好，生活困顿；他在社团里也混得不如意，老大不器重，净派一些当街打架、恐吓收债的小事情，本来应该他接手的游戏厅也被别人抢了功。\r 炳斗的同窗好友金珉浩（南宫民 饰）是一个不得志的小导演，为了拍黑帮片，找炳斗体验生活；在金珉浩的帮助下，炳斗也和初恋对象姜贤珠（李宝英 饰）重逢，但是炳斗黑社会的身份让贤珠心存芥蒂。\r 终于，炳斗抓住了一个机会代替了老大，在社团中地位大大提升，他帮助清理拆迁中的钉子户，使社团新开发的房地产项目大获成功，自己也从中分了一杯羹；在他坚持不懈的努力下，贤珠渐渐接受了他的感情，他也答应退出黑社会，过平淡的生活。\r 金珉浩的电影因为真实而深受好评，炳斗到电影院观看，正是这部电影，改变了二人的生活，事情往不可控制的方向发展。"},{"id":13250,"p":"/892TqYE0ndxOTSpG6HdB1maUDn6.jpg","b":"/7al64Hp3RPaMNB5AWTdFH7RggnG.jpg","t":"危情24小时","r":6.403,"y":2007,"rd":"2007-07-27","hs":0.798,"d":2.344,"mt":"movie","o":"尼尔（杰瑞德.巴特勒 饰）和爱碧（玛丽亚.贝萝 饰），是对婚姻生活幸福美满的夫妇。他们居住在环境优美安宁的芝加哥郊区，尼尔是野心勃勃的广告业主管，爱碧是一位家庭主妇，照顾两人五岁大的女儿苏菲。 　　就在爱碧生日的这个週末，尼尔却不能在家里陪她，因为他的老闆邀请他去僻静的乡间住处，尼尔不愿因此影响他在公司里的合伙地位，于是不情愿地答应受邀了，条件是让爱碧和她最好的朋友，在这个特别的日一起狂欢度过。爱碧找来了一位保姆照顾女儿，尼尔便开著车载爱碧出门，準备顺道送她去她朋友住处。 　　两人在车上轻松地聊起多年来的心路历程，以及他们对未来的计画，眼前生活的一切似乎都令他们十分顺心如意…。未料，就在这时候，车上突然冒出一个不速之客莱恩（皮尔斯布洛斯南 饰），他从后座拿著枪坐起来，显然他有共犯，两人绑架了他们的女儿，爱碧听到了手机彼端，传来了一个惊恐而细弱的声音。"},{"id":20539,"p":"/zv69Rev43me5gQ68x7fk1mQzhHn.jpg","b":"/iGjePiIOMhy8FZyVZaXkbw5lc2d.jpg","t":"激情年代","r":6.58,"y":1996,"rd":"1996-11-27","hs":0.647,"d":2.344,"mt":"movie","o":"　　故事发生在1692年的马萨诸塞州，在一个地处偏远的小镇之中，生活着一群虔诚又愚昧的人们。女孩阿比盖尔（薇诺娜·瑞德 Winona Ryder 饰）是牧师的侄女，因此在镇上享有很高的声誉，凡是她说的话人们都信，凡是她做的事人们都赞成。凭借着自己的“特权”，阿比盖尔将数十名她看不惯的女子以“女巫”之名送上了绞刑架，这其中就有约翰（丹尼尔·戴-刘易斯 Daniel Day Lewis 饰）的妻子伊莉莎贝斯（琼·艾伦 Joan Allen 饰）。  　　约翰一直都将阿比盖尔的狼子野心看在眼里，但由于两人之间的情人关系，他只得保持缄默，直到阿比盖尔将魔爪伸向了伊莉莎贝斯，约翰才明白事态的严重性。约翰向法官告发了阿比盖尔的罪行，然而，却没有人相信他的“胡言乱语”。 ©豆瓣"},{"id":62977,"p":"/qWRlg39v7cHqPHh3gEZWeotArTk.jpg","b":"/go2JaeHIxzZJiXPLibcdsUdpwTN.jpg","t":"关云长","r":6.3,"y":2011,"rd":"2011-04-28","hs":0.909,"d":2.342,"mt":"movie","o":"东汉末年乱世中，刘备的两位夫人、以及一位未过门的小妾绮兰（孙俪 饰）受困曹营，关云长（甄子丹 饰）为存忠义投降曹操（姜文 饰），但始终不能原谅曹操操控汉室的狼子野心，希望能够重回刘备身边。曹操倾慕关羽之将才以及仁者之心，试图用天下苍生之利益说服后者。适逢袁绍起兵伐曹，关云长于阵斩杀颜良，获封汉寿亭侯，并与张辽（邵兵 饰）结下同袍之谊。曹操将两位刘夫人遣返后，在关云长酒中加入春药，欲使其与绮兰发生不义关系——关云长昔日对同乡绮兰暗怀情意，甚至曾经不惜为她杀死官兵，这段感情终究被叔嫂之礼阻断，清醒过来的关云长携绮兰投奔刘备，沿路冲破重重关卡，留下“过五关斩六将”的千古传奇……"},{"id":653457,"p":"/AtCUHSf5sG31FL0vugxplft5FXW.jpg","b":"/2rEKlVBqUoKGwjIRJsCrEluuIoH.jpg","t":"如获至宝","r":6.92,"y":2021,"rd":"2021-07-26","hs":1.495,"d":2.341,"mt":"movie","o":"约翰 和 莎莫 是一对无法怀孕的美国夫妇，他们前往拉贾斯坦邦寻找代孕妈妈。他们遇到了当地的舞者 咪咪，觉得她会是他们孩子的完美代孕妈妈。他们说服当地出租车司机 巴努 招募 咪咪 作为他们的代理人，并承诺提供 200 万卢比。咪咪 渴望在宝莱坞成为明星，但没有实现梦想所需的经济能力，她在最初犹豫后同意了。"},{"id":517991,"p":"/q0epYI6m8XZQwl52sX7nnf6S4tU.jpg","b":"/fReqenpUkU83y7rpEMscE5EjoDr.jpg","t":"特工","r":7.4,"y":2018,"rd":"2018-08-08","hs":1.232,"d":2.341,"mt":"movie","o":"　　本片根据韩国特工朴采书的事迹改编。\r 　　20世纪90年代中期，朝鲜对外宣传已经拥有了核武器，对韩国形成巨大威胁。为了破坏朝鲜的核计划，韩国国家安全企划部室长崔学成（赵震雄 饰）找到陆军上校朴皙映（黄政民 饰），命令他抛弃过往身份，寻找机会潜入朝鲜。一腔热血的朴皙映随后退伍，成为安企部情报员，代号“黑金星”。\r 　　经过数年的经营，朴皙映已然成为一名在北京风生水起小有成就的韩国商人。他抓住朝鲜当时经济困难的弱点，帮助朝鲜对外经济部的处长李明云（李星民 饰）解决“张成勋事件”，获得对方信任，不但成功潜入朝鲜，更直接面见了朝鲜领袖金正日。以此为节点，安企部策划的广告项目开始推进，一旦成功则韩方可借拍摄广告之机窥探朝方核计划。正当一帆风顺之时，韩国执政党为了阻止宣扬南北和解的金大中当选，竟欲花大价钱求金正日在边境制造紧张气氛，一心只想完成任务的朴皙映由此卷入了南北权力高层间的恐怖阴谋之中…"},{"id":660713,"p":"/bHaffAo7cBx9bAFzNTWOK8VrTyH.jpg","b":"/tuJNAYQo9ode2OUl6NFMKmNCShu.jpg","t":"晨曦将至","r":7.4,"y":2020,"rd":"2020-10-23","hs":1.39,"d":2.341,"mt":"movie","o":"患有不育症的栗原夫妇通过领养制度迎来了他们可爱的儿子栗原朝斗，然而6年的幸福生活顷刻被打乱——一位困窘落魄的年轻女性突然造访，并坚称自己才是孩子的亲生母亲，然而比起孩子，她似乎更想得到金钱上的补偿…日本著名导演河濑直美的新作关照女性、生育、领养等社会议题，以充满戏剧性和冲击力的笔触再次探讨“母亲”这一身份，以多样的叙事风格为观众提供真切又复杂的情感体验。"},{"id":378108,"p":"/gwMVeVButlxJwinq95vnvCreh11.jpg","b":"/bh5jnK2SeUw7iTbg9QHIi24S01Q.jpg","t":"在这世界的角落","r":7.9,"y":2016,"rd":"2016-11-12","hs":1.152,"d":2.339,"mt":"anime","o":"小铃（能年玲奈 配音）是一个整日里慢慢腾腾迷迷糊糊的姑娘，最大的爱好就是画画。眼看着到了嫁人的年纪，在父母的安排下，小铃来到了吴市，嫁给了名为北条周作（细谷佳正 配音）的男子，成为了北条家的媳妇。\r 径子（尾身美词 配音）是周作的姐姐，带着女儿晴美（稻叶菜月 配音）住回了娘家。和贤惠老实的小铃不同，径子性格张扬而泼辣，虽然她常常对唯唯诺诺的小铃感到不满，但两人之间的感情其实十分要好。战争开始了，越来越多的战斗机飞过天空，刺耳的防空警报声常常划破夜晚的宁静，战争的阴影一点一点的覆盖着北条一家人的生活。在一场空袭中，晴美不幸遇难，小铃亦失去了右手再也无法作画，然而，在如此残酷的时局下，一家人依然没有放弃对生存的渴望。"},{"id":9283,"p":"/sHcx1fBmrtZYvFmUywU0d5cvIFd.jpg","b":"/5VfgNZJvJ6FcwF3PPQbpUIzILkQ.jpg","t":"美丽女孩","r":6.7,"y":1996,"rd":"1996-02-09","hs":0.651,"d":2.339,"mt":"movie","o":"　已情有所属的汤米仍不能忘情旧爱，偷偷摸摸的结果是鸡飞蛋打；保罗迷念模特型的情人，不满已深爱他七年的女友，到头来痛失所爱；莫文虽然已为人夫父，但还经常无视妻儿的存在去惹事生非；音乐家威利也无法确认自己对特雷西的感情，故此影响到他对未来人生的规划。回到故乡小镇后先后认识了十三岁的少女马蒂和酒吧女郎安吉拉，前者的狡黠令他迷惘，后者的开朗使他省悟。全片探讨的是男女之间的彼此认知以及他们对“承诺”所抱的不同态度。"},{"id":862968,"p":"/91EMAwPW19jR7nFqOqB71F4sI40.jpg","b":"/bMRofddQE58ToKM7GtdJy6MuKoY.jpg","t":"止痛骗","r":6.65,"y":2023,"rd":"2023-10-20","hs":1.798,"d":2.338,"mt":"movie","o":"一名身无分文但雄心勃勃的单身母亲得到了一份薪水颇丰的医药销售工作。但为了让这款新型强效止痛药获得成功，她愿意走多远？"},{"id":1689,"p":"/uVbl09smf0qQOgAWoGGzde7j9Km.jpg","b":"/roWqJp8dXekp1DShC1RNpG9Yr3y.jpg","t":"小活佛","r":6.292,"y":1993,"rd":"1993-12-01","hs":0.611,"d":2.338,"mt":"movie","o":"描述Norbu喇嘛前往西雅图寻找先师Dorje的转世，寻找的过程中，Norbu分别找到名叫杰西的小孩、来自Kathmandu的男孩与一位印度女孩，Norbu带着这三个小孩到不丹王国接受转世的试炼，寻找真正的小活佛，在这趟从无知到开化的心灵精神旅程，杰西在父亲狄恩的陪伴下，重新置身2500年前的佛教境界，与当时的Siddhartha王子分享成为活佛的神奇经验。"}]