[{"id":67075,"p":"/Ac3y0rLjPIQAhyg5ie68SQogXOb.jpg","b":"/kP5duNJEbTfXpBs6CITsaZ88pQi.jpg","t":"灵能百分百","r":8.503,"y":2016,"rd":"2016-07-12","hs":4.29,"d":68.653,"mt":"anime","o":"平凡的中学二年级少年影山茂夫，因其微弱的存在感与名字茂夫的谐音被周遭人称为龙套（モブ），但不起眼的他其实是强大的天生超能力者。历经每一次的成长，龙套开始认为自己的超能力是危险的存在，为了不让超能力失控，龙套无意识的压抑著情感。虽然只想平凡的度过每一天，但各种麻烦却接二连三找上他，随着被压抑的情感在内心一点点膨胀，龙套体内积累的力量似乎也正蠢蠢欲动......"},{"id":65336,"p":"/ufgAYwzv6N2JrOWwyAkoGKMlMbo.jpg","b":"/vd4m7mWYLZlPvBedWbSvAHqQ67.jpg","t":"3月的獅子","r":8,"y":2016,"rd":"2016-10-08","hs":3.958,"d":70.522,"mt":"anime","o":"獨自居住在東京舊市鎮的17歲少年·桐山零。被周遭歌頌為天才將棋棋士的零，他幼時因意外事故失去了家人。所以生活上、還是棋盤上都背負著深沉的孤獨。在這樣的他面前卻出現了明里、日向、桃三姊妹。與她們的相處後，在零的內心產生出溫暖的心情……各種各樣的人究竟會擦出怎麼樣溫馨的故事呢！？"},{"id":65844,"p":"/wVrnWi9rUXAH22u6upt6u8eRW5a.jpg","b":"/rvZJxD36tKoglL8fXoMMWKGQfM.jpg","t":"為美好的世界獻上祝福！","r":8.6,"y":2016,"rd":"2016-01-14","hs":3.912,"d":44.509,"mt":"anime","o":"喜愛遊戲的家裡蹲少年佐藤和真的人生突然閉幕。……原本應該是如此，但是當他醒過來時，眼前出現一名自稱女神的美少女「你要不要去異世界？可以帶一樣喜歡的東西過去喔」、「那就選妳吧」轉生到異世界的和真就此展開大冒險。……還以為是這樣，真相卻是為了滿足食衣住而努力工作！原本只想安穩度日的和真，卻因為帶去的女神接二連三引發問題，甚至被魔王軍盯上了？！"},{"id":65942,"p":"/pyjIFQAJpkEBWWQlExTllZKoaJk.jpg","b":"/ai8bVS8Suvu4ErBhmgBvtESirBY.jpg","t":"Re：从零开始的异世界生活","r":7.827,"y":2016,"rd":"2016-04-04","hs":3.903,"d":60.561,"mt":"anime","o":"在异世界陷入迷茫的普通高中生菜月昴，邂逅了一位银发的美少女。但想助她一臂之力的昴，却一次次地遭遇敌袭，背叛、暴力，甚至是死亡……“死亡回归”——无力的少年拥有的唯一能力，能将死后时间倒转回一开始。使用了这般力量，便会失去过去的回忆，可为了守护最重要的人们，昴必须抗争到底。“即使你忘却了我，我也不会遗忘你。”"},{"id":65931,"p":"/fnwEW1feWN3xSF2PYtVAZxcoLkd.jpg","b":"/79lc4Rocfnn9RIv1YlHC0jeBsqf.jpg","t":"文豪野犬","r":8.359,"y":2016,"rd":"2016-04-07","hs":3.866,"d":55.599,"mt":"anime","o":"以现代横滨为舞台讲述文豪们的超能力战斗！！ 被孤儿院赶出，因为饥饿昏倒在旅途中的少年中岛敦救出了企图自杀的名为太宰治的青年。在听说太宰所属的组织“武装侦探社”正在追捕为害一方的猛兽“食人虎”时，敦意外地露出了惊惧的神情——食人虎与敦有什么关系？侦探们将如何捕捉它？后续又会有怎样的发展？"},{"id":372058,"p":"/re9VGdZlwTrzo9G5mQ0Ywtus6uU.jpg","b":"/8x9iKH8kWA0zdkgNdpAew7OstYe.jpg","t":"你的名字。","r":8.483,"y":2016,"rd":"2016-08-26","hs":3.683,"d":28.138,"mt":"anime","o":"在远离大都会的小山村，住着巫女世家出身的高中女孩宫水三叶（上白石萌音 配音）。校园和家庭的原因本就让她充满烦恼，而近一段时间发生的奇怪事件，又让三叶摸不清头脑。不知从何时起，三叶在梦中就会变成一个住在东京的高中男孩。那里有陌生的同学和朋友，有亲切的前辈和繁华的街道，一切都是如此诱人而真实。另一方面，住在东京的高中男孩立花泷（神木隆之介 配音）则总在梦里来到陌生的小山村，以女孩子的身份过着全新的生活。许是受那颗神秘彗星的影响，泷和三叶在梦中交换了身份。他们以他者的角度体验着对方的人生，这期间有愤怒、有欢笑也有暖心。只是两人并不知道，身份交换的背后隐藏着重大而锥心的秘密……"},{"id":65930,"p":"/dmUuNVWAJumRkDNuauFaLSvga00.jpg","b":"/6wSSyRNeF9vBJ1h29nuw3vG9hZI.jpg","t":"我的英雄学院","r":8.633,"y":2016,"rd":"2016-04-03","hs":3.643,"d":27.499,"mt":"anime","o":"大部分的人类，在这个时代里都拥有名为“个性”的力量，但有力量之人却不一定都属于正义的一方。只要邪恶出现的地方，必定会有英雄挺身而出拯救众人。一名天生没有力量的少年——绿谷出久从小就憧憬一位顶尖英雄，而他的梦想就是成为伟大的英雄，可是，没有力量的他能实现自己的梦想吗？虽然困难重重，少年却依旧不放弃，朝著自己的目标勇往前进！"},{"id":67676,"p":"/atG4B4SgUUC1VQENQV4Y1TwiNE2.jpg","b":"/hI76O9slOz3vPkhQWWQoN36WyhG.jpg","t":"齐木楠雄的灾难","r":8.3,"y":2016,"rd":"2016-07-11","hs":3.585,"d":42.358,"mt":"anime","o":"高中生·齐木楠雄是超能力者。心灵感应、念动力、透视、预知、瞬间移动、千里眼等，不论任何事情都自由自在。但这任谁都羡慕不已的最强能力，实际上对于本人而言是引来灾难的不幸元凶。因此，他在别人面前封印了超能力，以不起眼、不和他人有所牵扯为信条，默默无闻地过日子。但不知为何，他的身边总是聚集着不可思议的人类（生物），风暴般的灾难接连不断地降临！"},{"id":67043,"p":"/ArJQiKRRLM3v5SoEaPN0qo6NUVp.jpg","b":"/iiHQiu3Kg8TFzVCiugQT0SGPEU.jpg","t":"91天","r":7.6,"y":2016,"rd":"2016-07-09","hs":3.181,"d":30.034,"mt":"anime","o":"禁酒法时代——。法律失去力量，街道被黑手党所支配。舞台是，暗中有着密造酒的交易，表面显露出繁华的街市·罗莱斯Lawless。经过一段时日后来到这一街市的，阿维里奥。他是，曾经于在这块土地上与黑手党的抗争中，家人被杀的男人。某天，阿维里奥收到了神秘人物的一封来信。以这封信为契机，他的复仇之火被点燃，并重返罗莱斯。之后，他侵入仇家瓦内蒂一家，为了完成复仇而接近唐·瓦纳迪的儿子尼禄。杀戮带来杀戮，复仇连锁向新的复仇。被悲哀命运引导的男人们，在这91日内的故事的结局会是……？"},{"id":65945,"p":"/5Iw4PGoSxJCAoFqmOa3ZnPWS5jY.jpg","b":"/rGpgCQbdWvAThLKASFlFWWPdj3r.jpg","t":"甲铁城的卡巴内瑞","r":6.876,"y":2016,"rd":"2016-04-08","hs":3.1,"d":28.769,"mt":"anime","o":"世界被产业革命的波澜推动，自近世变迁至近代之时，不死的怪物突然出现。被钢铁的皮膜包覆，只要心脏不被破坏就不会消灭，被它啃咬的人似乎也会在死过一次之后复生，并开始袭击人类。之后被称为卡巴内的这些怪物爆发性地增殖，并覆盖了全世界。远东岛国日本的人们，为了对抗卡巴内的威胁而在各地建造名为“驿”的城寨，并困守在其中，想方设法残存下去。能够在驿之间来往的只有装甲蒸汽机车（通称骏城），驿之间通过各自生产物的融通，总算是保证了生活。住在以炼铁和蒸汽机的生产为业的显金驿的蒸汽锻冶少年，生驹。他为了打倒卡巴内，开发出独自的武器“贯筒”，同时期盼着有朝一日能够发挥出自己的力量。某天，穿越前线的骏城之一甲铁城来到了显金驿。为了车辆的清扫整备而被召唤的生驹，目击到了从义务性的卡巴内检阅中被免除的不可思议少女。当晚，生驹与自称为无名的那位白天的少女再会，此时骏城突然暴走并突入了显金驿。乘务员全灭，而且全部变成了卡巴内！卡巴内从显金驿中溢出。如同要从被恐慌袭击的人浪中逆行一般，生驹奔跑着。这一次不能逃避，我要用贯筒打倒卡巴内！于是，为了成为真正能闪耀光辉的男人，生驹的战斗开始了。"},{"id":66958,"p":"/ug9mgwl34lpQWLNDaiiEf3lYOsj.jpg","b":"/zS9HrpvMnlaYapPDcfSza8EGLG5.jpg","t":"橘色奇迹","r":8,"y":2016,"rd":"2016-07-04","hs":3.031,"d":23.279,"mt":"anime","o":"菜穗（花泽香菜 配音）在高二那年收到一封信，寄信人是来自10年后的自己。未来的她有许多后悔的事，因此为了不让现在的菜穗拥有相同的悔恨，才寄来这封信。信上的内容是关于转学生翔（山下诚一郎 配音）。从翔转来的第一天开始，直到翔离开人世的这段期间，菜穗有许多机会扭转未来。然而重点并非做出怎样的选择，而是要真正拯救翔的心，才有可能让未来的菜穗不再留有遗憾。当下的时光与10年后的未来该如何交错……"},{"id":66941,"p":"/rP8boa01am3AtVrD1pErCzM6EEg.jpg","b":"/j8gNkno0nWmwAsIJd19wa3wryn6.jpg","t":"ReLIFE 重返17岁","r":7.573,"y":2016,"rd":"2016-07-02","hs":3.028,"d":25.454,"mt":"anime","o":"海崎新太的人生在二十七岁之时走入了死胡同之中，工作仅三个月就选择辞职，两次参加考研却均无功而返，想要找一个可以糊口的工作却屡屡失败受挫，新太不知道也不想知道，究竟还会有什么在未来等待着他。某日，新太失魂落魄的走在街头，偶然遇见了一位名叫夜明了的神秘男子，并邀请他参加一个看起来极为不祥的实验。在巨大的利益诱惑和保证能够找到工作的承诺面前，满腹疑虑的新太产生了动摇。按照要求，新太将要服下一颗神秘的药丸，之后，他的外表将会回到十七岁的样子，新太需要进入高中三年级就读，整个实验为期一年。就这样，新太回到了校园之中，在这里，等待着他的会是怎样的生活呢？"},{"id":65292,"p":"/uQEVd09ypPxsihePCBZMGCpDxIw.jpg","b":"/kOQkt6e18Fe5h9qnkd3PmffX7og.jpg","t":"亚人","r":7.978,"y":2016,"rd":"2016-01-16","hs":2.975,"d":22.531,"mt":"anime","o":"一切始于17年前。在非洲战场上，美军捕获了拥有不死之身的士兵，遂将之称为“神兵”。为了区别普通人类，世人将这类不死之人命名为“亚人”。他们拥有和正常人同样的外表，唯一区分的方式就是，无论他们是病死还是意外死亡，都能很快复活，与之前别无二致。\n\n截至目前，全世界已经发现46名亚人，其中日本发现了2名。“长生不老”可谓人类有史以来笃定不变的梦想，因此亚人身上潜在的应用价值和研发潜力引起了全球的广泛关注。不过鉴于“只要不死就无法区分”这一限定条件，亚人并不是那么容易就能发现的，当然人们相信，这个世界上仍有为数众多的亚人存在。\n\n平凡的高中生永井圭（宫野真守 配音）在上学途中遭遇严重车祸，但他很快就从血泊中站了起来。毋庸置疑，他立即就被认定为日本的第三名亚人，可是他同时也遭到警察、亚人管理委员会乃至无数受巨额赏金驱动的人类的追逐。圭辗转逃到了深山，并借着童年好友海斗（细谷佳正 配音）的帮助， 成功突破了警察的包围圈。\n\n与此同时，被日本政府监控的第二名亚人田中功次（平川大辅 配音）饱受残酷研究的折磨。这一天，被亚人管理委员会称为“帽子”的佐藤（大冢芳忠 配音）将田中救走，并且鼓动田中参加一系列针对普通人类的恐怖活动。委员会负责人户崎优（樱井孝宏 配音）一方面忙于追捕圭，一方面还要应对恐怖袭击，他为此疲于奔命。在此期间，圭的妹妹慧理子（洲崎绫 配音），其身体遭到了神秘的黑色幽灵的侵袭……\n\n本片根据樱井画门累计发行量超过390万册的同名漫画改编，并以三部曲的形式顺次上映，第二部“冲突”预计于2016年5月公开。该片在日本国内30块银幕同时公映，首周初登场观众满意度排名第一位。"},{"id":65249,"p":"/oyn3yTPUJBtWxFnU44kaUa9Srrn.jpg","b":"/dFQOWyByjBqfQoKDcPamLQ04ADH.jpg","t":"只有我不存在的城市","r":8.486,"y":2016,"rd":"2016-01-08","hs":2.925,"d":17.17,"mt":"anime","o":"藤沼悟是一个三流漫画家，但是他却拥有着名为“再上映”（可以穿越到事件发生之前的时间点，阻止事件发生，但失败了会一直重复）的能力。某天，当回到家里的时候他发现了自己母亲遇害的一幕，并且自己被嫁祸为杀人凶手。就在这时候，由于再上映的关系，他突然回到了18年前·小学五年级的时候，而这一刻他不但要拯救母亲，也要为了同学的安全而战……"},{"id":66053,"p":"/jptkb9j1A1qVIB7XDH7xSFrkFzD.jpg","b":"/fjCymH4xdWonDJEXBqLRLKsmKCs.jpg","t":"剑风传奇","r":7.471,"y":2016,"rd":"2016-07-01","hs":2.911,"d":22.177,"mt":"anime","o":"被胸中燃烧的激情火焰所激荡，持续着看不见重点的复仇之旅的“黑之剑士”格斯。阻挡在他面前的是，残虐无道的无法之徒、被囚于妄执中的恶灵、以及虔诚的神之使徒。面对驱使着令人不悦的非人之力的敌人，格斯以几经锻炼的身体与几经磨炼的武技——身为人的力量，不停地挑起战斗。即使减少生命亦不足惜。在旅路的尽头等待着的是什么呢。答案，只在“夜”当中。凝聚目光，注视黑暗吧——！"},{"id":65369,"p":"/p7becTFHpsqNjibnv2kwimk7pQ6.jpg","b":"/2VbLfSlnPaxGmyhtuV12aFsg5HL.jpg","t":"灰与幻想的格林姆迦尔","r":7.4,"y":2016,"rd":"2016-01-11","hs":2.814,"d":20.289,"mt":"anime","o":"我们为什么要这么做……？哈尔希洛回过神来，才发现自己身处在黑暗当中，他完全不知道自己人在何处，也不明白这个地方是哪里。他的身边有一群和他一样失去记忆，只记得自己名字的男女；而离开了地底后，等待着众人的是一个「宛如游戏」的世界。为求生存，哈尔希洛与自己有着相同境遇的伙伴们组成队伍、学习技能，以义勇兵见习者的身份踏入了这个世界--「格林姆迦尔」。没有人知道未来会遇见什么……这一切，就是从灰烬之中所诞生的冒险谭。"},{"id":68129,"p":"/yGZR9V9eToajVLlm7nYxYmG0GHR.jpg","b":"/mWwWhDiQWONiSS4Go12TTjNw0E5.jpg","t":"冰上的尤里","r":8.555,"y":2016,"rd":"2016-10-06","hs":2.74,"d":15.226,"mt":"anime","o":"在背负着全日本期待的挑战决胜赛中遭遇惨败……回到故乡九州的花样滑冰选手胜生勇利。 “无法决定是继续现役还是引退……”怀着这样的心情在老家闭门不出的勇利，突然迎来了世界选手权五连霸的维克托·尼基福罗夫……处在日本的悬崖边的胜生勇利，以及俄罗斯的下克上滑冰选手尤里·普利赛提。这两位“YURI”以及冰上的王者维克托·尼基福罗夫所挑战的前所未闻的大赛系列就此开幕！"},{"id":65944,"p":"/6WX3jJrrZleQ00FU84gVELoxwbF.jpg","b":"/5FAgln9JBDTzjWorFqJvlJ6wfZ1.jpg","t":"在下坂本，有何贵干？","r":7.584,"y":2016,"rd":"2016-04-08","hs":2.669,"d":16.883,"mt":"anime","o":"县立学文高中一年级2班，那里有位刚一入学就得到全校注目的男子，他的名字叫坂本。他戴着黑边框眼镜，个人特征是左眼下的泪痣。他不但相貌英俊，着装整齐，而且眼神凌厉，一举一动都华丽潇洒，帅气爆表，因此总能成为众人的焦点，受到女生们的疯狂追捧，但是也因此引起不少同龄男生的嫉妒，包括同班同学阿酱，以及高二级学长8823。对面男生们花样百出的陷害和报复，坂本总能帅气满分地完美解决这些麻烦，让男生们甘拜下风。"},{"id":66870,"p":"/q7tHrdg6uce558nzYb3FEV4DQWM.jpg","b":"/kLx1IuDOeAK6MhNAD7lUPdkhw2G.jpg","t":"魔笛MAGI 辛巴达的冒险","r":8.165,"y":2016,"rd":"2016-04-17","hs":2.6,"d":15.256,"mt":"anime","o":"以本篇登场人物辛巴达为主角，描写本篇15年前的故事的外传漫画。作品叙述一个跨越七个海洋，攻略七个迷宫，最终成为一国之君的男人的故事，人们秉持著敬畏和羡慕将他称为——“七海霸主”辛巴达。"},{"id":378064,"p":"/iLsboa8ZXX38hudHCbJ10zTNviW.jpg","b":"/5lAMQMWpXMsirvtLLvW7cJgEPkU.jpg","t":"声之形","r":8.385,"y":2016,"rd":"2016-09-17","hs":2.517,"d":9.856,"mt":"anime","o":"《声之形》是继《你的名字。》之后，日本又一部现象级的动漫电影。讲述善良、可爱，又有听觉障碍的少女西宫硝子（早见沙织 配音），和曾经伤害过她的少年石田将也（入野自由 配音）的故事。西宫硝子在学校备受欺负，得不到友情和关爱，但她总是对周围一切抱以善意。石田将也是主要施暴者之一，他因此也被周围的同学孤立起来。经过五年时间，两人步入高中，随着成长他们逐渐体会到彼此的心情和处境。在跌跌撞撞的青春中，少男少女们终于学会了接纳别人，与自己和解。"},{"id":68103,"p":"/8YcUQ3epK6M1pan9xUZgmw18SH9.jpg","b":"/pnIhvvYZytNDoDqwmxItWeSaDbp.jpg","t":"漂流武士","r":7.4,"y":2016,"rd":"2016-10-07","hs":2.498,"d":14.162,"mt":"anime","o":"岛津丰久，一名活跃于战国时代后期的年轻豪杰。在一场撤退战中，为了掩护友军平安脱困而身受重伤。不料眼一眨，却赫见一名不明人物出现在眼前，并打开一扇门引他进入另一个由许多不同时空交错而成的奇幻世界。而从这一刻起，他便成了在这个新世界与诸多历史名人合作及交战，进而大展身手的漂流武士！"},{"id":335797,"p":"/5UZvu3Rj6uxfO6I09CKgWhfui7z.jpg","b":"/z9ft5HYHzWcasR6SGcgeluxTznB.jpg","t":"歡樂好聲音","r":7.117,"y":2016,"rd":"2016-11-23","hs":2.314,"d":11.054,"mt":"anime","o":"巴斯特穆恩是一隻風度翩翩、口若懸河的無尾熊，曾經經營一家金碧輝煌、高朋滿座的劇場，但是現在卻窮途潦倒、門可羅雀。巴斯特穆恩永遠都是這麼開朗樂觀，充滿了正能量，但是有些人卻認為他根本就是在自欺欺人，不肯面對現實，不過他仍然熱愛他的劇場，為了不讓劇場關門倒閉，不管做什麼他都願意。但是當他的熱誠和野心即將受到致命打擊的時候，他只剩最後一次機會讓他的劇場再度成為藝能界最高的殿堂，他必須舉辦一場全世界最盛大的歌唱選秀大賽。"},{"id":374205,"p":"/hA0O591y5aSmSf5f4txmz7jCxSf.jpg","b":"/kpE6PYU4EMIojh9onZmV0sSTQbX.jpg","t":"海贼王：黄金城","r":7.2,"y":2016,"rd":"2016-07-23","hs":1.372,"d":3.422,"mt":"anime","o":"航海王路飞一行人来到了世界上最大的娱乐城“大徳索罗号”。这里云集了全世界的富豪们，不眠不休地享受着各色表演和娱乐项目。就在路飞一行，开心享受的时候，一个人影出现在他们面前。他就是大权在握的“黄金帝”吉尔德·徳索罗。外表光鲜的这座城市，内部却被徳索罗压倒性的力量所支配，走投无路的路飞一行被迫遵循这里非比寻常的规则……。航海王们为了寻求正义战斗就此拉开帷幕。"},{"id":374856,"p":"/81tjMCFQXBhs1Y5XVR4PrGp8yK5.jpg","b":"/qO9gSwfWCQogiWMHZC7tEPunRJO.jpg","t":"名侦探柯南：纯黑的恶梦","r":6.9,"y":2016,"rd":"2016-04-16","hs":1.36,"d":3.426,"mt":"anime","o":"漆黑的夜晚，一名间谍悄然潜入日本警方某机构，盗走了记载着各国谍报机构重要数据的绝密文件的绝密数据。日本警方和FBI探员赤井秀一（池田秀一 配音）旋即与间谍展开追逐。最后，逃亡者的车辆坠落悬崖。第二天，柯南（高山南 配音）和伙伴们来到东都水族馆观光，结果发现一名受伤的美丽女子（天海佑希 配音）。该女子处于失忆状态，身上的手机也破损无法使用。柯南等人答应要帮她恢复记忆，当他们七嘴八舌之际，藏在暗处的黑衣组织成员贝尔摩得（小山茉美 配音）冷冷地注视着这一切。在相处过程中，女子非凡的身手和奇怪的言行举止让灰原哀（林原惠美 配音）对其真实身份产生怀疑。  刚刚还一派祥和的水族馆，沉浸在快乐之中的人们，根本会想到随着那名神秘女子技艺的恢复，自己马上就要被卷入黑暗组织的杀戮和混乱之中…… ©豆瓣"},{"id":357786,"p":"/ebzbZbjGZodfs9Rcq8iaLDsthi8.jpg","b":"/tDM4UAaHxMrvODGIUj9ZixmyVmw.jpg","t":"伤物语1：铁血篇","r":7.7,"y":2016,"rd":"2016-01-08","hs":1.312,"d":3.085,"mt":"anime","o":"时间为3月25日——是在春假里的某一天。就读私立直江津高中的高二学生阿良良木历，偶然认识了全校第一名的优等生羽川翼。而历从她嘴里听到的，是近来甚嚣尘上的“金发吸血鬼”传闻。\r 平常总是避免与人交流的历，却觉得自己喜欢善解人意的翼。但就在这天夜里，他遇上了传说中的吸血鬼——那就是被称为“怪异之王”的姬丝秀忒・雅赛劳拉莉昂・刃下心。金发金眼的她四肢遭人砍断，倒在血泊之中向历求助。\r 历顺着姬丝秀忒的要求，将自己的血给了她。等到历再次醒来时，他已经变成了姬丝秀忒的眷属。姬丝秀忒面对感到困惑的历则如此说道：\r “欢迎来到暗夜的世界……”"},{"id":337703,"p":"/9l8RTLOd9wxDDakQ453F2SulRJw.jpg","b":"/dotEMpAXmAp6lAYulMVK4lqKFiX.jpg","t":"紅烏龜：小島物語","r":7.46,"y":2016,"rd":"2016-03-27","hs":1.296,"d":2.933,"mt":"anime","o":"一名男子想乘竹筏逃離荒島，這名男子辛苦打造了木筏想要逃離，卻被巨大紅龜擊沉阻止，絕望挫敗之際，神秘紅髮女子的出現也讓他的生命從此改變⋯⋯。"},{"id":396263,"p":"/jSjfxJrEsUiMX9hR4ohuyg4HtBB.jpg","b":"/wyDNiOVWwviCFzWITuxs9CnjmAW.jpg","t":"杀戮都市：O","r":7.3,"y":2016,"rd":"2016-10-14","hs":1.281,"d":2.962,"mt":"anime","o":"高中生加藤胜（小野大辅 配音）和弟弟过着相依为命的生活，某日，加藤胜所在的地铁站遭到了无差别杀人犯的袭击，为了救人，加藤胜身中数刀不幸身亡，而当他再度睁开双眼之时，却发现自己完好无损的站在一个陌生的房间里，眼前是一个黑色的诡异圆球。和加藤胜在一起的，还有下平蕾佳（早见沙织 配音）、西丈一郎（郭智博 配音）和铃木良一（池田秀一 配音）三人，他们和加藤胜一样，都是已死之人。蕾佳告诉满头雾水的加藤胜，黑色的圆球名叫“GANTZ”，而他们所要做的，是等待圆球下达的命令。这一次，四人被传送到了大阪，他们所要面对的，是叫做“滑瓢”的怪物以及一场盛大的百鬼夜行，只有在 GANTZ 所规定的时间内杀掉所有的怪物，加藤胜才能够得到再次回到弟弟身边的机会。"},{"id":378108,"p":"/gwMVeVButlxJwinq95vnvCreh11.jpg","b":"/bh5jnK2SeUw7iTbg9QHIi24S01Q.jpg","t":"在这世界的角落","r":7.9,"y":2016,"rd":"2016-11-12","hs":1.245,"d":2.695,"mt":"anime","o":"小铃（能年玲奈 配音）是一个整日里慢慢腾腾迷迷糊糊的姑娘，最大的爱好就是画画。眼看着到了嫁人的年纪，在父母的安排下，小铃来到了吴市，嫁给了名为北条周作（细谷佳正 配音）的男子，成为了北条家的媳妇。\r 径子（尾身美词 配音）是周作的姐姐，带着女儿晴美（稻叶菜月 配音）住回了娘家。和贤惠老实的小铃不同，径子性格张扬而泼辣，虽然她常常对唯唯诺诺的小铃感到不满，但两人之间的感情其实十分要好。战争开始了，越来越多的战斗机飞过天空，刺耳的防空警报声常常划破夜晚的宁静，战争的阴影一点一点的覆盖着北条一家人的生活。在一场空袭中，晴美不幸遇难，小铃亦失去了右手再也无法作画，然而，在如此残酷的时局下，一家人依然没有放弃对生存的渴望。"},{"id":362584,"p":"/mRknveOnc7dgTQHDHjePgHFPy6P.jpg","b":"/41XzkXiiDZGSYF2uBegeS2qQ3NC.jpg","t":"伤物语2：热血篇","r":8,"y":2016,"rd":"2016-08-19","hs":1.175,"d":2.518,"mt":"anime","o":"在高二的舂假里，阿良良木历遇上了姬丝秀忒・雅赛劳拉莉昂・刃下心而变成了吸血鬼。为了变回人类，历必须从吸血鬼猎人的手上夺回姬丝秀忒的四肢。\r 德拉曼兹路基——双手拿着焰形剑、身高超过两公尺的巨汉。艾比所特——单手就将比自身体格大三倍的巨大十字架扛在肩上的男人。奇洛金卡达——乍看之下非常沉稳，没拿任何武器、深不可测的男人。\r 在忍野咩咩的交涉下将与三位吸血鬼猎人一决死战的历，于3月的最后一晚前往决斗地点。\r 历在下雨的学校操场与德拉曼兹路基对峙。面对夺走姬丝秀忒右脚的对手，阿良良木历为了变回人类的战斗即将展开……"},{"id":366170,"p":"/qKPdvdDVvpwD9BKZUiNk5Cd7H76.jpg","b":"/s9q3uNEjqHnLDgPX78Yfaoy8p1I.jpg","t":"游戏王：次元的黑暗面","r":7.6,"y":2016,"rd":"2016-04-23","hs":1.162,"d":2.46,"mt":"anime","o":"本作是为了纪念在1996年起开始的《游戏王》系列漫画连载二十周年所推出的动画电影。\r 　　在跨越无数的试练后，武藤游戏与身体内的另一人格“暗游戏”进行最终决战并获胜，在作出正式诀别后踏上各自的旅途。\r 　　在经历一段时间后，游戏等人重新回归平凡的生活。然而，一名自称蓝神的神秘少年却出现在他们的眼前。另一方面，将暗游戏视为劲敌的海马濑人，在暗游戏消失的地方发掘“千年积木”并打算将其重新完成，试图再度复活暗游戏。"}]