[{"id":39123,"p":"/nVqB5k1rXLZ4osnJtAnhaGU5jHy.jpg","b":"/7QtKvkNypPoVSi1n4FNmxluOLB4.jpg","t":"20世纪少年3：最终章-我们的旗帜","r":6.8,"y":2009,"rd":"2009-08-19","hs":0.491,"d":0.987,"mt":"movie","o":"2015年，朋友派出的恶魔推销员遍布世界各大主要城市，致命的病毒就此蔓延，全球愈20亿人丧命。在此之后，朋友开发出的疫苗拯救无数绝望的生灵，他再次被人类奉为神明，朋友帝国的统治进一步加强。"},{"id":13402,"p":"/a2MjTRYgfsbuYO5xPQsLtfHOJZ4.jpg","b":"/wccAWc8R4lwsREwL02oVHcsKT9w.jpg","t":"鬼域","r":6.477,"y":2006,"rd":"2006-05-26","hs":0.425,"d":0.91,"mt":"movie","o":"女作家徐寻（李心洁）在处女小说获得空前成功后陷入创作困境。在创作新的定名为《鬼域》的小说时，她期望向读者呈现一个如幻似真的“诡异空间”，无奈反反复复几次构想出来的故事情节都差强人意，而昔日情人的再一次现身，更令她心绪纷乱，一怒之下，她删除了电脑里的《鬼域》初稿，却自此进入自己虚构出来的“鬼域”。  　　一番惊险之旅之后，徐寻在鬼域里遇见一小女孩（曾雅琪），得知鬼域意为“被遗弃的空间”，现实生活中人们所遗弃的一切（包括打掉的胎儿），都能在这里找到。在该女孩的帮助下，徐寻开始了更加恐怖的逃亡旅程，后来两人在鬼域老伯（刘兆铭）的指点下，朝鬼域的出口奔去，小女孩的身世之谜逐渐被揭开。"},{"id":21136,"p":"/sUBIvHBbGN1D606C3gTiya1ThVC.jpg","b":"/9NUOLAYVn2ulGWcypKr2rIS61UR.jpg","t":"无厘头森林之第一次接触","r":6.3,"y":2005,"rd":"2005-10-25","hs":0.412,"d":0.894,"mt":"movie","o":"电影像黑胶唱片般分成 A side 和 B side 两部分, 全长达两个半小时, 中间还认真地加插了令观众不知所措的3分钟休憩时间~ 在 A side 一幕, 英语教师 Takefumi (加濑亮 饰) 在家中翻弄黑胶唱片打碟, 充当 DJ 把两首歌曲自然地 mix 在一起~ 事实上, 这电影就像一回超长的 DJ session, 三位怪鸡导演 (兼编剧) 运用影像大玩 mixing, 把几个看似风马牛不相及的人物和情节接驳重叠, 连结为一, 转出一部刻意断裂, 刻意荒谬的古怪电影。  谈到断裂, “Funky Forest: the First Contact” 在主流影坛实在难逢敌手~ 片中各个故事大都无头无尾, 不是出现 “终” 字也不知已完结~ 导演们运用了极多的跳接, 营造不和谐的感觉, 那些打出 “ナイスの森” logo 的 (广告?) 片段甚至只得几秒… 这些处理手法合力把电影的突兀感推向不可理喻的极端。\r 　　原来不止人物和故事情节可以玩 mixing, 就连电影类型也可以~ 片中揉合了多种类型片的元素, 计有日式荒诞娱乐节目, 广告片, 家庭伦理剧, 歌舞片, 爱情片, sexploitation, 动画, 漫画, 核突科幻片, 特摄片, 青春校园剧等等, 加起来变成一只四不像的怪物, 但这相信也正是导演们预期中的效果。  “Funky Forest: the First Contact” 是一部看过才知过瘾的电影, 即使再多理性分析也难以交代它的精奇之处~ 正如参加 DJ party 一样, 不用多加深究理论和技巧, 只需全情投入其中享受娱乐便是。"},{"id":10881,"p":"/wC3tlkk2ATUhSMIlxL1BbTIFIXC.jpg","b":"/cf8qwkSTSuHrRH9yIKfM6QYoCtB.jpg","t":"阿瓦隆","r":6.5,"y":2001,"rd":"2001-01-20","hs":0.374,"d":0.892,"mt":"movie","o":"故事发生在未来的世界中，当周遭真实发生的所有事情都无法再刺激到年轻人麻木的神经后，他们将目光投向了虚无的虚拟世界当中，于是，一款名为“阿瓦隆”的游戏诞生了。在游戏中，人们可以选择任何他们想要经历的刺激关卡，在通关后甚至可以得到巨额的奖励。就这样，越来越多的人们沉溺于虚拟世界的厮杀和争斗，而等待着他们的最终结果就是过度刺激造成的脑部的永久性损伤。  　　阿修（玛尔歌泽塔·弗雷姆夏克 Malgorzata Foremniak 饰）是诸多游戏者中的一员，她精湛的技术和独来独往的特殊个性引来了众人的瞩目，却也引来了危险的竞争者。为了弄清楚这个神秘竞争者的真实面目，阿修在虚拟和现实世界中展开了双线调查，随着调查的深入，一段隐秘的往事渐渐的浮出了水面。"},{"id":549432,"p":"/cCjR18BRZXxHDBn1GJXJSDD06kF.jpg","b":"/ypzko0INFaSaMMaHChbs3zYOJqB.jpg","t":"借来的100天","r":7.3,"y":2018,"rd":"2018-10-25","hs":0.646,"d":0.891,"mt":"movie","o":"　　该片翻拍自2010年上映的日本动漫电影《意外的幸运签》，一缕无主幽魂，赫然发现自己附身在一名高中男生Min的尸首中，在外人眼里他是个医学奇迹，唯有这个「寄居灵魂」心知肚明，这是死神给他的考验，要他在100天内找出令明死去的真凶，否则他将永不超生！ 「寄居灵魂」用尽方法投入Min的世界，感受Min的亲情、友情及爱情，逐渐发现Min的死另有内情…"},{"id":16133,"p":"/VHJH1CmUcVWQqST9uh8NOk7leI.jpg","b":"/vtss0gjhtD0AqlFA1iBGDrGmDCJ.jpg","t":"杀妻总动员","r":7.248,"y":2004,"rd":"2004-09-25","hs":0.363,"d":0.767,"mt":"movie","o":"　　一个男人（浅野忠信饰）因无法忍受妻子（橋本麗香饰），处心积虑将其“杀害”后抛于荒野，可是每次回到家后，妻子都像没事人一样待着。  　　催眠师（阿部寛饰）和CM广告设计师洋子（小泉今日子饰）是一对恋人，洋子的设计灵感常常前卫得让人难以理解，虽然常常被男友打趣，她还是走自己的路。  　　催眠师在一次公开表演时，从观众中挑选中年上班族小林（岸部一徳饰）为催眠对象，成功地使其认为自己是鸟，不料高潮时刻，突然跑出一名杀手（Vinnie Jones饰），解咒的催眠师被杀，小林从此活在潜意识里。  　　上天的安排，将原本无甚关联的人和事串在了一起……"},{"id":25755,"p":"/b9YeVF0VTF3NfPWITdVZu1Lo5qY.jpg","b":"/7grt1hkwPQMOMMp9ULeiO3hctER.jpg","t":"大狗民","r":6.8,"y":2004,"rd":"2004-12-12","hs":0.356,"d":0.755,"mt":"movie","o":"帕德（Mahasamut Boonyaruk 饰）是一名罐头工厂的切鱼工人，一次意外中，他削去了自己的左手食指，当他在一个鱼罐头里找到了自己的手指后才发现，这截手指其实属于工友耀德（Sawatwong Palakawong Na Autthaya 饰）。"},{"id":255160,"p":"/ksrb3PmFvsNY7G1jimxci4LBoF1.jpg","b":"/29O4XcNhzKvhLb4DiGQ934XXM5f.jpg","t":"牛奶配送员的奇幻人生","r":6.6,"y":2016,"rd":"2016-02-03","hs":0.511,"d":0.751,"mt":"movie","o":"讲述一个男人（埃米尔·库斯图里卡 饰）生命的三个阶段：第一阶段战时幸运的送奶工；第二阶段婚姻出轨爱上情人（莫妮卡·贝鲁奇 饰），第三阶段出家为僧。"},{"id":492136,"p":"/kYxrKTayEj3ZTaQL7EBX7O8i28L.jpg","b":"/yuKD3TjbRIKFmMaJceXMZaFcmUr.jpg","t":"镰仓物语","r":7.344,"y":2017,"rd":"2017-12-09","hs":0.519,"d":0.716,"mt":"movie","o":"　　古都镰仓，一个弥漫着神秘气息的所在。曲曲折折的石板路上，人类、幽灵、妖怪、神佛、死神甚至穷神杂处而居。他们彼此并不感到奇怪和异常，不同维度的存在共同构建了这样一个介于魔界和灵界、生者和死者之间的神奇国度。这一晚，颇有些神经质的推理作家一色正和和比自己年轻许多的美丽新娘亚纪子结伴出行。突然间，一个背着兜里的小人儿一蹦一跳从二人面前走过。对于妻子的质疑，正和回答“不是貉就是河童”。从小在东京长大的亚纪子原以为这是丈夫的玩笑，谁曾想自己居然真地置身于一个充满鬼狐仙怪的魔幻世界。丈夫告诉他，镰仓从很早前就是一个妖气聚集的场所，已经上千年的积累当然灵异事件频发。当然这些对当地人来说早已见怪不怪，时间长了习惯就好。然而，这对亚纪子来说可真是不小的挑战。另一方面，专注于犯罪研究的正和经常帮助镰仓警方进行案件调查。因为当地发生许多案件都与妖魔鬼怪有关，进而导致警方的调查进入死胡同，所以掌握心灵调查绝招的正和成为警方值得信赖的权威法宝。某天，当地某富翁遭人杀害。正和接受委托前往犯罪现场，发现按下机关的凶手并非人类。案件遂朝着不可预测的方向发展，甚至连亚纪子都被卷入了黄泉国度……"},{"id":25114,"p":"/w4iGYONTDRhgJQu50YBT1Ap7JBt.jpg","b":"/Ad1D9qkQqICgWrnTFEmciQAgOY6.jpg","t":"20世纪少年2：最后的希望","r":6.7,"y":2009,"rd":"2009-01-30","hs":0.384,"d":0.712,"mt":"movie","o":"改编自浦泽直树所著同名漫画作品，是《20世纪少年》三部曲的第二部，讲述了20世纪60至70年代里成长起来的少年贤治和伙伴们，为地球灭亡写下了一本《预言之书》。30年后的被宗教“朋友”利用，将要毁灭地球的故事"},{"id":13315,"p":"/l8cf5JGcA4EP0PPpkoxkfjSs6Q0.jpg","b":"/A7XfLT9xeh7qYyNMwVOPcvBuPgx.jpg","t":"46亿年之恋","r":6.519,"y":2006,"rd":"2006-02-11","hs":0.349,"d":0.696,"mt":"movie","o":"在一所监狱，彪悍好斗的香月史郎（安藤政信饰）被绳子勒死，与他有暧昧传言的有吉淳在一旁反复叨念是他杀的。警察开始调查这桩奇特的凶案。有吉淳（松田龙平饰）原是一名在GAY吧打工的男妓，遭客人虐待后，将其杀客人，由此被投入牢房。而香月史郎是在不良环境中长大的男子，打死人并和有吉淳在同一天被押入监狱。性格截然相反的他们关系却十分亲密，在狱中香月一直充当着有吉的保护人。有吉发现金字塔和火箭，看见三重彩虹……  囚犯们证词杂乱无章，调查毫无头绪，新调来的监狱长似乎也与这起事件有关，事件的真相藏在迷雾之中。"},{"id":51885,"p":"/jlcclHDPbyEoZDCcHYQ9SDo0fRf.jpg","b":"/qAEzqMOJd7j6JKykFjpYsgIaMsZ.jpg","t":"太阳照常升起","r":7.6,"y":2007,"rd":"2007-09-20","hs":0.348,"d":0.666,"mt":"movie","o":"1976年，南部一个边远的小山村，李东方（房祖名 饰）的母亲因为一双鞋子疯掉，成为疯妈（周韵 饰），终日疯疯癫癫，一天，李东方无意发现疯妈发疯的真相……\r 1976年，一所大学里，晚上在操场放电影，有五个女人声称被人“摸屁股”，梁老师（黄秋生 饰）阴差阳错成为嫌疑犯，有人开始在暗中帮他洗脱嫌疑……\r 1976年，老唐（姜文 饰）和唐妻（孔镱珊 饰）下放到李东方所在的小山村。老唐天天和村里的孩子们一起上山打猎，逍遥自在，唐妻备受冷落之下，准备寻找自己新的生活……  1958年，新疆，两个骑骆驼的女人，唐妻和身怀六甲的疯妈，并肩而行，迎接她们的，是两段截然不同的命运……\r 若干年后的纠葛，从茫茫戈壁上的相遇开始，早已冥冥注定。"},{"id":21290,"p":"/lJJ5ePSlmx3BZ8jFPndboIA60iH.jpg","b":"/d4qvST6E66quWX6VVHolT2ccabx.jpg","t":"木偶迷城","r":6.7,"y":2004,"rd":"2004-10-24","hs":0.314,"d":0.644,"mt":"movie","o":"　　影片讲述了国王Hal Tara的儿子在为离奇死去的父亲的复仇之旅中逐渐发现了一些令他感到以外的真相,并且如愿以偿的找到了自己的真爱的故事。\r 　　这是全球首部以扯线木偶拍摄的电影，制作历时4年，共115个精心设计的木偶，22名木偶操纵员，150名摄制组成员，所用的绳索长达10000米。这一切源自导演安德斯·朗诺·嘉龙一次乘飞机的经验，他在飞机上看到一个捷克拍的木偶广告片，于是想到假如这些木偶都是有生命的，而他们的生命就是那些拉线，这些拉线又遥遥地悬在天空，这该是如何一个奇异世界。\r 　　他的这个想法很快得到了制作人的支持，但他们都没有想到制作这样一部电影会如此艰难，导演需要画完全部的分镜头本，而且一个镜头五个机位，而制片人眼看着制作成本逐日攀升，预算从最初的200万欧元扩展到最终的500万欧元，为筹资金他都把心爱的奔驰车卖了出去。影片制作完成之后，虽然在加泰罗尼亚电影节荣获最具创意导演奖、欧洲幻想电影大奖银奖，入围波斯兰国际青年电影节、德国艾登国际电影节，但在票房上的成绩颇为普通。究其原因，不外乎影片虽然视觉效果华丽异常，皇城一处更是制作出“满城尽带黄金甲”的帝王感，但故事却沉重老套，而且缺乏动画片的主流观众——小朋友喜欢的元素，基本上是一出适合成人观看的“剧情”片。"},{"id":301274,"p":"/1W6Tnf7DiofRgE3nFAUAZ7mm7kL.jpg","b":"/6LQJQIw1f23ZlSf3ltFExh5p5et.jpg","t":"重返20岁","r":6.7,"y":2015,"rd":"2015-01-15","hs":0.432,"d":0.638,"mt":"movie","o":"坏脾气的老奶奶（归亚蕾 饰），除了前管家（王德顺 饰）之外，没有人喜欢她，连媳妇也因与她同住一个屋檐下压力过大而住院，家人们毅然决然地决定送奶奶去住养老院。奶奶伤心之际路过照相馆，想留下最后的身影，没想到这一拍竟将老奶奶的外貌变成了20岁时的年轻模样（杨子姗 饰），随之而来的奇怪际遇不但让她加入了乐团当主唱，更引发音乐总监（陈柏霖 饰）与乐团团员（鹿晗 饰）的争锋吃醋，她再一次有了“恋爱的感觉”；而就在她开始尝到“再年轻一次”的甜头时，却因一场意外而面临了重大抉择，究竟她该留在20岁的外貌继续享受人生，还是回到70岁的老奶奶面对迟暮生活？"},{"id":891445,"p":"/imy0RTW2xGZNF0SCY3jf672VQmP.jpg","b":"/gl73XYPrjMoxZSxXjbU6pbQocH5.jpg","t":"暴虐无道","r":6,"y":2022,"rd":"2022-08-05","hs":0.65,"d":0.615,"mt":"movie","o":"又是一部复仇爽片"},{"id":20347,"p":"/lAcizFIIRg4w6K2VcZZWDI2oh7U.jpg","b":"/AsAyqdfiiT7vs3hglgbiqvrrKjG.jpg","t":"双面北野武","r":6.1,"y":2005,"rd":"2005-09-02","hs":0.283,"d":0.554,"mt":"movie","o":"彼得武（北野武 饰）是日本娱乐圈一颗耀眼的明星，他同时身兼主持人、导演、演员等多种身份。生活富裕，风头无两。他终日里乘坐劳斯莱斯，游走于各大秀场。在此期间，彼得武还要和经纪人（大杉涟 饰）探讨下一部戏的计划，始终不得闲暇。所有的人都希望在彼得武的电影里出演角色，他们趋之若鹜，疯狂至极。 某天，一个龙套演员（寺岛进 饰）向彼得武推荐一个志愿者，这个染着黄毛、衣着光鲜且表情木讷的家伙竟然和彼得武的容貌一模一样。彼得武甚感好奇，于是接纳了这个名叫北野（北野武 饰）的便利店员。但自此之后，彼得武和北野便仿佛堕入一个混乱的噩梦之中，他们之间的界限渐次模糊……"},{"id":518495,"p":"/hiSv2UfIjJH9TIbetFuxOgfgshm.jpg","b":"/3Wl88SIaaBnEneMfu5iqOFls5wb.jpg","t":"迪亚曼蒂诺","r":6.2,"y":2018,"rd":"2018-11-28","hs":0.314,"d":0.366,"mt":"movie","o":"顶级球星D罗有著钻石般帅气的面孔、健美的肌肉以及炫目的球技。被封为天才金童的他，个性耿直、心思纯洁，驰骋球场时总能专注沉浸无我境界，在关键时刻破网进球。然而，在他意外错失了世界杯决赛的致胜球后，一切竟猪羊变色、全面翻盘，不仅身兼经纪人的慈父病发过世，他更受到舆论霸凌而一蹶不振。当贪婪的双胞胎姐姐接手他的庞大财产和经纪业务，D罗开始卷入复杂的科学实验和政治阴谋。他能否寻回最初的单纯，重履足坛并东山再起？"},{"id":76638,"p":"/9kY47gBDTU0XDZxoS5kIHtnUqMR.jpg","b":"/uPTMnetNKoDk66GNwvI4aIOyeri.jpg","t":"幸存的生命（理论与实践）","r":6.9,"y":2010,"rd":"2010-09-16","hs":0.211,"d":0.332,"mt":"anime","o":"一部惊人的完美融合真人与纸剪动画的影片，"},{"id":1119518,"p":null,"b":null,"t":"Alchemy of Souls","r":0,"y":null,"hs":0,"d":0,"mt":"movie","o":""}]