[{"id":80184,"p":"/uTct6rbioNV5EnPDPJXGP2FRL45.jpg","b":"/ez0zntkwczsv1d1n8WFhMe5rtq5.jpg","t":"黑暗面","r":7.298,"y":2011,"rd":"2011-09-16","hs":0.9,"d":2.19,"mt":"movie","o":"年轻指挥家亚德里安（奎姆·古铁雷兹 Quim Gutiérrez 饰）的女友贝伦（克拉拉·拉戈 Clara Lago饰）失踪了，活不见人死不见尸，只留下一段视频讯息。郁闷的亚德里安不断被警察怀疑和调查，烦不胜烦之下到小酒馆浇愁，一不小心喝的大醉，受到女招待法比安娜（玛蒂娜·加西亚 Martina García）照顾，两人迅速陷入新的恋情。很快，法比安娜住进亚德里安的大宅，敏感的她时时感到房子里面不对劲，浴室里面好像总有奇怪的声音..."},{"id":49538,"p":"/coAoJYCrdD0EtZM024DpWEaSirp.jpg","b":"/bMiOfPhplZu1Lql3hGTRV087QA.jpg","t":"X战警：第一战","r":7.297,"y":2011,"rd":"2011-06-01","hs":0.273,"d":0.413,"mt":"movie","o":"年轻的X教授查尔斯（詹姆斯·麦卡沃伊 James McAvoy 饰）和万磁王埃里克（迈克尔·法斯宾德 Michael Fassbender 饰）是一对志向相投的好朋友。他们最早发现了自己的超能力，并与其他几个变种人一起在CIA工作。引发埃里克超能力的纳粹战争犯肖（凯文·贝肯 Kevin Bacon 饰）一直试图挑起核战争，而想方设法挑起美苏两国的矛盾。埃里克和查尔斯一直与肖手下的变种人战斗，努力阻止肖的阴谋。肖怂恿苏联引发古巴导弹危机，查尔斯和埃里克获知消息后，在海湾与肖手下的变种人拉开了对决的一战。最终，肖被查尔斯和埃里克合力消灭。可是，在这个过程中，埃里克逐渐被肖的政治观点影响，与查尔斯产生裂痕。通过海湾的这一战，埃里克和查尔斯最终决裂，一方是支持人类与变种人和平共存的X教授；另一方坚持通过消灭人类换来变种人兴起的观点，自称万磁王……"},{"id":79120,"p":"/k1lZIZPbDajNqeQvIaqXAy8GsxQ.jpg","b":"/ebPtSNrQ92Cgwje29WjvXKQbl9m.jpg","t":"周末时光","r":7.279,"y":2011,"rd":"2011-10-23","hs":0.582,"d":1.13,"mt":"movie","o":"Russel（汤姆·库伦 Tom Cullen 饰）是一个同性恋者，他在人群中小心翼翼地隐藏着自己，生怕被别人发现他是同性恋。一个周末晚上，参加完朋友聚会的他来到一家Gay Bar寻找一夜情。他遇见了Glen（克里斯·钮 Chris New 饰）。一夜之后，Glen让Russel录下了一段他对性的看法。Glen是个在美术馆工作的艺术家。之后他们又见了几次面，在一起讨论他们的过去，他们的人生，他们对同性恋的看法，Russel也了解到Glen关于同性恋的激进观点。Glen要去美国读书，在告别派对上，他们两人偷偷溜了出来，享受了最后只属于他们两人的时光。第二天，Glen即将离开，Russel得去参加朋友女儿的生日聚会。但在聚会上，Russel又无法停止对Glen的思念，他最终还是决定去找Glen...... 这部英国电影在2011年3月美国德克萨斯州奥斯丁的SXSW电影节上首映，收获了不少好评。　"},{"id":60308,"p":"/5CC4CG1W23B0RG1UNELodhbVEw5.jpg","b":"/y5PH2cM3mHt2Q74lMzhuqQi93sh.jpg","t":"点球成金","r":7.278,"y":2011,"rd":"2011-09-23","hs":1.469,"d":5.496,"mt":"movie","o":"　　在美国职业棒球大联盟MLB中，比利（布拉德•皮特 Brad Pitt 饰）所属的奥克兰运动家队败给了财大气粗的纽约扬基队，这让他深受打击。雪上加霜的是三名主力纷纷被重金挖走，未来的赛季前途渺茫。在管理层会议上，大家一头雾水，只有他暗下决心改造球队。一次偶然的机会，他认识了耶鲁大学经济学硕士彼得（乔纳•希尔 Jonah Hill 饰），两者对于球队运营的理念不谋而合。凭借直觉和经验，他仿佛找到了破解金元棒球的钥匙。他聘请彼得作为自己的顾问，一起研究如何打造最高胜率的球队。他们用数学建模的方式，逐渐开始挖掘上垒率的潜在明星，并通过软磨硬泡将他们招致麾下。他们不在乎高层的冷嘲热讽，只是专心地为球队寻找信心和实力的根源，终于新的赛季开始了……\r 　　影片改编自迈克尔•刘易斯的《魔球—逆境中致胜的智慧》（Moneyball: The Art of Winning an Unfair Game）。　"},{"id":50646,"p":"/3NHzJWfVgDjzIikAQP3xGyZuW9q.jpg","b":"/jjNF8QxFZSPzH0RcP2y8aZwCTsN.jpg","t":"疯狂愚蠢的爱","r":7.265,"y":2011,"rd":"2011-07-29","hs":1.842,"d":9.437,"mt":"movie","o":"卡尔（史蒂夫·卡瑞尔 Steve Carell 饰）人到中年，中年危机如约到来——妻子艾米丽（朱丽安·摩尔 Julianne Moore 饰）提出离婚，令他面对儿女不知所措。重回情场的卡尔发现自己已经脱离男欢女爱的时代了，幸亏遇到泡妞高手雅各（瑞恩·高斯林 Ryan Gosling 饰），帮他重整行头，教他当今最时髦的方法俘获女人芳心。卡尔重战情场了，反而是雅各遇上感情烦恼，他遇见一个叫汉娜（艾玛·斯通 Emma Stone 饰）的姑娘，令他发现真爱原来和招数、游戏根本无关。女人缘变好的卡尔渐渐发现家庭仍是自己最大牵挂，雅各渐渐发现自己愿意为汉娜放弃花花公子的日子，加上卡尔13岁的小儿子也开始情窦初开为爱烦恼，爱有多疯狂，又有多愚蠢，在汉娜邀请雅各回家吃饭的那刻，终于见了分晓…"},{"id":51497,"p":"/pykYI5ux68GlS2Qm0glyK7syZ1P.jpg","b":"/krtWl2iNKAzoZZnVCgApBsH30sb.jpg","t":"速度与激情5","r":7.239,"y":2011,"rd":"2011-04-20","hs":0.754,"d":1.619,"mt":"movie","o":"蛰伏2年之后，布莱恩（保罗·沃克 Paul Walker 饰）与多米尼克（范·迪塞尔 Vin Diesel饰）再度联手把火车中的神秘豪车盗走，遭到了警察和黑帮分子的火线追杀。布莱恩和米娅（乔丹娜·布鲁斯特 Jordana Brewster 饰）到里约寻找援兵，并与多米尼克会和。为了寻找多米尼克等人的下落，FBI王牌探员卢克（道恩·强森 Dwayne Johnson饰）挺身而出，组成精英部队，追查来到里约。他雇佣了丧夫的美丽女警艾莲娜（埃尔莎·帕塔奇 Elsa Pataky 饰），一同寻找多米尼克。与此同时，里约的地头蛇也对这些不速之客开火。三股势力开始相互缠斗。期间，因米娅怀孕，布莱恩决定陪她一起逃亡，所以多米尼克只得依靠昔日老友探寻新车的秘密。在罗曼、韩等人的帮助下，多米尼克终于找到了这辆车的秘密，并由此揭开了其中隐藏的一个不可告人的计划……"},{"id":56401,"p":"/hbKqNh3bi2Do4cpefIbBNUdQJg6.jpg","b":"/aIA3CacNlk7HTE7Sa4zb2nbUtJQ.jpg","t":"音乐永不停歇","r":7.204,"y":2011,"rd":"2011-03-18","hs":0.585,"d":1.155,"mt":"movie","o":"根据奥立佛‧萨克斯的真实临床案例改编，奥立佛‧萨克斯是英国伦敦著名脑神经学家，他最为人知的作品就是“睡人”，由原著小说改编成的同名电影，获得奥斯卡最佳影片，最佳男主角及最佳改编剧本多项提名。本片则为他的另一个研究案例。 　　音乐是亨利和贾伯利共同的喜好，然而他们对于音乐品味却迥然不同，对于政治的歧见更导致贾伯利在二十年前离家出走，二十年后，医院传来贾伯利流落街头，被送到医院后作了脑瘤切除的手术，手术后，贾伯利的精神状态痴呆，对周遭反应迟缓，由于肿瘤已严重损害大脑，使得贾伯利无法再制造新的记忆，也就是说他一直认为自己还活在1968年年，活在那个反战，抽大麻，热爱迷幻摇滚的嬉皮年代。 　　不想再失去儿子的亨利，发现黛安教授关于音乐与脑瘤的研究，特别邀请黛安为儿子进行音乐治疗。黛安发现贾伯利对于迷幻时期的摇滚乐，比如说披头四，巴布狄伦，尤其是死之华合唱团的音乐特别有反应，当他听到他们的音乐，他能侃侃而谈，对答如流，殊不知这个年代已离他远去。摇滚乐对于65岁的亨利来说等于“吵死人的音乐，“他对摇滚乐一点也不了解，但为了与儿子重新建立沟通的管道，他下定决心彻底研究60年代的所有摇滚乐团。　　"},{"id":38684,"p":"/xIW4RRUHnnMAyvOmHHY7kFRQuah.jpg","b":"/am9WwUTZuUDuinVcyST4OxJ8vFs.jpg","t":"简爱","r":7.203,"y":2011,"rd":"2011-03-11","hs":0.876,"d":2.108,"mt":"movie","o":"简爱从小失去父母，寄住在舅妈家，不平等的待遇让她饱受欺凌，小小年纪就承受了别人无法想象的委屈和痛苦。成年后，她成了桑菲尔德贵族庄园的家庭教师，她以真挚的情感和高尚的品德赢得了主人的尊敬和爱恋，谁料命运对她如此残忍，她为这段婚姻又付出了难以计算的代价，但自始至终她都一直坚持着自己的信念，执着自己的理想与追求。"},{"id":79553,"p":"/cJWqD8Voney8LgdF0lhLrq44jvH.jpg","b":"/pDgX3i0xd3bzLCmh6ejapPNMQx4.jpg","t":"高地战","r":7.2,"y":2011,"rd":"2011-07-20","hs":1.007,"d":2.746,"mt":"movie","o":"1952年，在板门店谈判中，L高地的归属直接影响到停火线的划定，南北双方为了获得更有利的战果，围绕L高地展开了新一轮血腥的争夺。此时，在前线的韩方鳄鱼中队队长被自己人的手枪击毙，同时北方人民军军人的家信在暗中通过韩方邮路寄送，韩方怀疑高地前线出现内奸，派调查部门的姜恩彪中尉（申河均 饰）陪同新任队长前往鳄鱼中队。此时鳄鱼中队实际掌控在姜恩彪昔日战友金秀赫中尉（高修 饰）以及申日荣上尉手中，姜恩彪惊异的发现曾经书生气十足的金秀赫如今已变成强悍的战士，而表面上军纪涣散的鳄鱼中队在实战中则有着惊人的战斗力。姜恩彪随鳄鱼中队一起经历了拉锯式的高地争夺战，而他终于无意中发现了鳄鱼中队“通敌”的线索……"},{"id":79224,"p":"/eKv5BGzWG1faaOzPefgvPMZOG0b.jpg","b":"/l9KInBleoVHFB2TXxChn6pjlDxz.jpg","t":"最终兵器：弓","r":7.2,"y":2011,"rd":"2011-08-10","hs":1.047,"d":2.937,"mt":"movie","o":"讲述的是在朝鲜时代，满族精锐部队进军朝鲜征战，在战争中一名朝鲜神箭手为了救出被满军掠走的姐姐，只身闯入满族军队的10万大军之中，展开一段另人心跳加速的弓箭战争的故事。  神箭手南伊和妹妹子仁相依为命，在妹妹婚礼上，遭遇清朝军队突袭，子仁和新郎都被掳走。南伊拿起父亲留下的弓箭向清军大营的中心挺进，势如破竹。清军名将看出南伊“一箭双雕”的神功内心惶恐难安。为了保卫亲王多尔衮和部下们，清将决心与南伊一决高下。然而，南伊那难以预料的曲射神功破坏力惊人，一场惊心动魄的争斗一触即发……"},{"id":50348,"p":"/vFCXDXLI5cu5TOudhNuSsOCYOKU.jpg","b":"/j9QaQVuyQIEwckUbjHpAgA7E4jJ.jpg","t":"林肯律师","r":7.199,"y":2011,"rd":"2011-03-17","hs":1.348,"d":4.682,"mt":"movie","o":"米克·哈勒 是一位洛杉矶的刑事辩护律师，他有个特别的习惯，喜欢在他的林肯豪车的后部办公，因而得到了一个称号\"林肯律师\"。哈勒大部分时间处理的都是些看上去平淡无奇的案子，直到他遇上了他职业生涯中最棘手的一桩：路易斯·鲁莱特，一位贝弗利山庄商人的儿子，也是一位彻头彻尾的花花公子，被指控强奸和谋杀未遂。但是这桩案子在进行过程中却渐渐显得失控，哈勒和助手弗兰克·雷文 发现路易斯似乎是无辜之人，同时这起案件背后又有隐情，而接着他的前妻麦琪 又陷入生命危险，更与他有着斩不断理还乱的感情纠葛。慢慢地，危险不断袭来，哈勒发现自己陷入了一场死亡游戏之中。"},{"id":51876,"p":"/qkVWWud4DO64CLb1XWwhAvUmF9o.jpg","b":"/vQGo5VjJcHxpzIa8lMBFzpAth1w.jpg","t":"永无止境","r":7.193,"y":2011,"rd":"2011-03-17","hs":1.533,"d":6.161,"mt":"movie","o":"潦倒颓废的艾迪·莫莱（布莱德利·库珀 Bradley Cooper 饰）是一个丢掉了工作，缺乏灵感的作家。许久不联系的前小舅子给他一种正处在试验阶段的药物--NZT。服用一次之后艾迪发现自己精力充沛，思维清晰，行动敏捷，甚至能在瞬间把一些平时不易留意的细节和信息重新组合和整理并得出推论。等他再一次去找小舅子却发现他已被人谋杀，屋里一片狼藉，紧跟着是一群杀手的追杀。死里逃生的艾迪终于发现了这款名为NZT的新药物能使人发挥大脑100%的能力。借助NZT，艾迪重获灵感并进入上流社会，但大获成功之余也有致命的作用：身体不适和失控的情绪。而此时埃迪已不能离开这种药，这使他进入了一个黑暗领域，而杀手也在暗处监视他……"},{"id":62215,"p":"/wr9K7EnbHRY252hCzN1HGMEh2Ix.jpg","b":"/qzrS5ShZZPsPdhM5ZbcQKG7fwFo.jpg","t":"忧郁症","r":7.173,"y":2011,"rd":"2011-05-26","hs":1.122,"d":3.258,"mt":"movie","o":"故事发生在一对姐妹——贾斯汀和卡莱尔之间。姐妹俩原先关系亲密，可是随后却渐行渐远。浪漫之夜，才华横溢的美丽少女贾斯汀和心爱的麦克步入婚礼殿堂，姐姐克莱尔和家人们为了她一掷千金，尽心操持。然而莫名的恐慌与悲伤袭上心头，令贾斯汀整晚郁郁寡欢，她的婚姻刚刚开始就已到了破败的边缘，与亲友同事的关系也变得分外紧张。克莱尔试图将妹妹带出忧郁症的困扰，然而收效甚微。与此同时，一颗神秘的小行星正向地球飞速逼近，似乎正是它带来了贾斯汀的忧郁，又似乎那原本郁结心中的烦恼只不过被它释放了而已……"},{"id":44826,"p":"/eb5khH31io6nFK0dAJ83VfrKh1n.jpg","b":"/Aj81Gu3u1a64qXFOLDuF5gdxyy0.jpg","t":"雨果","r":7.172,"y":2011,"rd":"2011-11-22","hs":1.448,"d":5.46,"mt":"movie","o":"------小男孩雨果（阿沙•巴特菲尔德 Asa Butterfield 饰）天生机械控。他寄宿巴黎火车站钟楼，偶尔会去玩具店偷些零件，用来修补父亲（裘德•洛 Jude Law 饰）留下的机器人。一次行窃，他被店主乔治•梅里埃（本•金斯利 Ben Kingsley 饰）当场抓获，因忌惮带猎狗的巡警（萨莎•拜伦•科恩 Sacha Baron Cohen 饰）只得就范。乔治拿走了雨果父亲的遗物——一本机械手册，令他心急如焚，他尾随至乔治家中，结识了养女伊莎贝拉（科洛•莫瑞兹 Chloe Moretz 饰），他恳求她帮自己保住手册。而伊莎贝拉则觉得此事蹊跷，于是两人结伴探秘。修好的机器人作画的落款却显示乔治的名字，让他们疑心顿起。终于他们发现了乔治家中装满画作的神秘柜子，并在图书馆的电影书籍中发现了乔治的身世。一位知情人的显身，让他们的奇幻冒险更添神秘……本片根据布莱恩•瑟兹尼克的同名小说改编，是马丁•斯科塞斯的首部3D力作。"},{"id":70067,"p":"/AcovTrikwhn55uXj8hAeRvGFOsA.jpg","b":"/7lYI14JPZn2rnXUOP3l3mA3TzJC.jpg","t":"Bol","r":7.172,"y":2011,"rd":"2011-06-24","hs":0.326,"d":0.536,"mt":"movie","o":""},{"id":55720,"p":"/9zo2JyCP4Hz7mRkD9MiqW4wsywa.jpg","b":"/lYkxECrpZuaDUixxze5cXpvEomf.jpg","t":"更好的生活","r":7.166,"y":2011,"rd":"2011-06-24","hs":0.897,"d":2.243,"mt":"movie","o":"　　卡洛斯（德米安·比齐尔 Demián Bichir 饰）是一个从墨西哥偷渡到美国的“黑户口”。老婆离开了他，如今他和14岁的儿子相依为命。为了能让自己和儿子过上更好的生活，卡洛斯拼尽了全力，找自己的妹妹借了钱买来了人家淘汰的旧卡车和园丁必备的工具，整日里兢兢业业、少言寡语地给洛杉矶富有的人家整理花园。每当他爬上高树，眺望整个繁华的都市时，他心里都会充满对未来美好生活的希望。然而，正处在叛逆年龄的儿子却很难理解父亲的苦心，身为“外来人口”儿子，却在学校里遭受歧视和欺辱，也更加剧了与父亲关系的隔阂。\r 　　直到有一天，父亲赖以为生的旧卡车被街区里的小混混偷走，父子俩共同维持生计的救命稻草就此不见。两人也终于开始渐渐地消除隔阂，在一同寻找卡车的过程中，父子情得到恢复和加温。但残酷的现实却给这一对非法移民父子带来了更加残酷的考验……"},{"id":58574,"p":"/bWFMcYXqJavVXyJnhyKEazUPP6J.jpg","b":"/nVMalJRUsOeGP5xPx9ULmirZ4cJ.jpg","t":"大侦探福尔摩斯2：诡影游戏","r":7.142,"y":2011,"rd":"2011-11-22","hs":1.6,"d":6.909,"mt":"movie","o":"奥地利皇储突然自杀案件，让沉寂6个月的福尔摩斯 再次启动。这次，福尔摩斯有了一个强有力的对手——智力上与福尔摩斯相当的莫里亚蒂教授。为了调查清楚皇储的自杀案件，福尔摩 斯与华生，在吉普赛占星师西姆 的帮助下，和莫里亚蒂展开了在整个欧洲大陆上的较量，从英国到法国、德国……虽然被称为最聪明的人，但是莫里亚蒂教授仿佛能预知福尔摩斯的行踪，都能先一步福尔摩斯逃之夭夭。莫里亚蒂教授死亡名单上的人一个个被抹杀，历史可能就此被改编，面对如此强大的对手，福尔摩斯如何应对？"},{"id":71325,"p":"/tzzBEFFJ94h0WaJtHRLxd8kPRDM.jpg","b":"/q1UjftzFqSOSMxhrqAXtoTLjQpQ.jpg","t":"吻我","r":7.131,"y":2011,"rd":"2011-07-29","hs":1.035,"d":2.88,"mt":"movie","o":"　　同过而立之年的米娅（Ruth Vega Fernandez 饰）和弗瑞达（Liv Mjönes 饰），她们在彼此父母的订婚晚宴上相遇。米娅的父亲罗萨（Krister Henriksson 饰）将娶弗瑞达的妈妈伊丽莎白（莱娜·恩卓 Lena Endre 饰演）为妻，于是她们便成了姐妹。米娅很多年都没有回家看过自己的父亲，这次她带着未婚夫蒂姆一起回来，参加父亲的订婚晚宴。随着米娅与弗瑞达的不断接触，她们产生了一种难以言 状的炽热情感。她们的这种感情使周围人的生活发生了翻天覆地的变化，陷入一片混乱......"},{"id":56292,"p":"/1IIYrHFGK3NWBCgY8I3BdHFrhX6.jpg","b":"/ih4lZkUpmSE7AP3maymiO72xJ1z.jpg","t":"碟中谍4：幽灵协议","r":7.1,"y":2011,"rd":"2011-12-07","hs":2.223,"d":16.958,"mt":"movie","o":"特工汉纳威执行任务时遇害，核机密文件被女杀手莫洛（蕾雅·赛杜 Léa Seydoux 饰）截获。为了找回文件，特工班吉（西蒙·佩吉 Simon Pegg 饰）和特工简（宝拉·巴顿 Paula Patton 饰）从俄罗斯监狱救出了伊桑·亨特（汤姆·克鲁斯 Tom Cruise 饰）。他们接受的幽灵协议任务便是从克林姆林宫盗取核军事密码。然而，当他们接近目标时，却发现被恐怖分子亨德里克斯（迈克尔·恩奎斯特 Michael Nyqvist 饰）捷足先登，抢走了核军事密码。在爆炸中，亨特受困医院，遭俄特工的追捕，幸好他身手矫捷，才化险为夷。不过，亨特的上司也在混乱中丧生，只剩下其助手布兰德（杰瑞米·雷纳 Jeremy Renner 饰）与亨特死里逃生，加上班吉和简，逼上绝境的四人开始了最后一搏，从迪拜到印度，他们出生入死，与恐怖分子斗智斗勇……"},{"id":39254,"p":"/qXfGhVVDi20KYdIoU8qX6wDcIH5.jpg","b":"/2t8uXcm5CuChOoX5gEKl918yv6I.jpg","t":"铁甲钢拳","r":7.049,"y":2011,"rd":"2011-09-28","hs":1.983,"d":12.381,"mt":"movie","o":"在不远的未来2020年，观众不再满足于传统拳击肉搏，取而代之是更具官能刺激的机械人拳击。过气拳手查理生活潦倒，只能靠带着次货机械人参加黑市拳赛维生，同一时间多年不见的11岁儿子麦克斯又突然出现，更令他苦恼不堪。一次意外，麦克斯偶然从垃圾堆中检回一个残破机械人亚当，决心把他改造训练再上擂台，麦克斯的努力感染了查理，父子同心作战竟令被人看扁的亚当创造了一次又一次的奇迹，更打入冠军联赛与不败神话宙斯大帝一决高下。强弱悬殊下，亚当一直处于挨打劣势，查理父子档最后能否扭转局面？"},{"id":43959,"p":"/cvgRxrEupUFeJ0xzUExJo4dMXbL.jpg","b":"/vAsFwNkxV0cHJWRJXkshg76rJRQ.jpg","t":"灵魂冲浪人","r":7.01,"y":2011,"rd":"2011-04-08","hs":0.974,"d":2.601,"mt":"movie","o":"影片改编自2004年出版的传记文学《灵魂冲浪：一个关于信念、家庭和重新站上冲浪板的真实故事》。成长在夏威夷考艾岛的贝瑟尼·汉密尔顿（安娜索菲亚·罗伯 AnnaSophia Robb 饰）是一个天生的冲浪天才，从小就展示出了在冲浪方面的过人的才华。她与好友埃兰娜（洛琳·尼科尔森 Lorraine Nicholson 饰）一起参加了全国的冲浪比赛，并且获得了不俗的成绩。但在她13岁那一年的一个早晨，在她在冲浪的时候一条14英尺长的虎鲨袭击了她，咬下了她的左臂。一瞬间，她的生活和未来都被冲垮了。就在所有人都在准备为她另谋出路的时候，她决定用自己残缺的身体重返冲浪的赛场。在好朋友汤姆、切瑞和萨拉的帮助下，她用自己惊人的毅力重新起立，站在了冲浪板和浪头之上。"},{"id":1771,"p":"/iSBCI0dosMBU85Ksc4g6kdOgQYZ.jpg","b":"/yFuKvT4Vm3sKHdFY4eG6I4ldAnn.jpg","t":"美国队长","r":7.002,"y":2011,"rd":"2011-07-22","hs":1.751,"d":9.003,"mt":"movie","o":"上世纪 40 年代，纳粹及其邪恶轴心的战火烧遍世界各个角落。居住在布鲁克林的小个子史蒂夫·罗杰斯（克里斯·埃文斯 Chris Evans 饰）心系国家，一心上阵杀敌，可是糟糕的体格让他始终被征兵办拒之门外。偶然的机会，在德籍科学家厄斯金博士（Stanley Tucci 饰）的帮助下，这个小个子男孩得以走入兵营，并接受了博士的试验，化身成为高大健壮、膂力过人的超级战士。与此同时，德国纳粹红骷髅部队的首领约翰·施密特（雨果·维文 Hugo Weaving 饰）依靠超自然的力量建立起一支超级战队，企图称霸全世界。为了营救好友，史蒂夫以美国队长的形象闯入施密特的军营，正邪两大超级战士的战斗就此展开……"},{"id":67913,"p":"/dtQiStID0le2EMTmJXupPRybARB.jpg","b":"/aCSsQrr6QoSFFNlBElLWzR3Z51c.jpg","t":"国民警卫队","r":6.985,"y":2011,"rd":"2011-07-07","hs":0.71,"d":1.548,"mt":"movie","o":"格里·鲍伊尔警长是一个有着暴脾气的怪人,他没有什么幽默感,性格古怪。因为常年在戈尔韦郡工作,所以他对整个地区都了若指掌。他见过了太多的悲欢离合故事,所以他从来也就不曾考虑世界的意义。  　　当这个宁静的小镇成为一宗巨大的毒品交易案的关键地点后,鲍伊尔不得不和更不懂幽默的FBI探员温德尔合作进行调查。在自己的地界上工作,他根本没有把FBI放在眼里。温德尔是一个典型的美国人,恪守时间和规章,亦步亦趋地工作并且一心要将犯罪分子绳之以法。他根本不想去了解案犯与当地的背景,他想的只是破案。他看不起鲍伊尔,觉得他只是一个最基层的小警员。而鲍伊尔则觉得温德尔太书呆子气,什么都按照书本和教条来做,根本不了解真实的生活是如何运作的。  　　尽管看上去鲍伊尔不想帮助温德尔破案,可他还是给温德尔的工作带来了不少方便。鲍伊尔找到了于案件有关的很多蛛丝马迹,一点点把案情梳理开来。随后,怪事一桩一桩袭来,首先是鲍伊尔的搭档不见了,随后是他最喜欢的妓女要他对这个案子睁一只眼闭一只眼,最后毒贩子自己上门求情,希望鲍伊尔能放他一马——看上去,毒贩早已渗透到了警局内部,只有鲍伊尔还不知道而已。  　　怪脾气的鲍伊尔觉得事情蹊跷,他决定要依靠自己的双手把整个案件查个水落石出。现在,在戈尔韦郡的地界上,他唯一能信任的人只有他不喜欢的温德尔了。他们能摒弃前嫌,一起破案,找到幕后的黑手么?"},{"id":49530,"p":"/qKS6kRi4iUtY9uJP3IRREhBMI8h.jpg","b":"/pxL08w7Eq0vKrQ3mJzYp0VHGaKG.jpg","t":"时间规划局","r":6.97,"y":2011,"rd":"2011-10-27","hs":1.747,"d":9.056,"mt":"movie","o":"在未来，人类可以随心所欲的操控时间，改写年龄。在人类社会，不管这个人活多久，他的年龄被永远定格在25岁。因为没有了自然死亡，为了避免人口膨胀。人类社会抛弃了以往的货币，改用时间作为货币流通。一个人的时间用完之后，这个人就会死亡。一个名叫威尔（贾斯汀·丁伯莱克 Justin Timberlake 饰）的穷人，却意外获得了一笔巨大的财富，拥有了用不完的时间。但是却因为此事被锁定为一场谋杀案的嫌疑人，由此走上了逃亡之路。在逃亡过程中，绑架了时间银行的女继承人（阿曼达·塞弗里德 Amanda Seyfried 饰）。在整个逃亡过程中，他们之间迸发出了感情的火花。而且两人都对现有的时间管理机制都非常不满，进而联手起来对抗这个统治机构。仅凭两人之力能够推翻成熟的权力机构吗？"},{"id":91078,"p":"/f9ycej2SvjdAgIrVCi5u4JudnhP.jpg","b":"/jsCc3f3PufBfrZfhCQ6rTkBmjDD.jpg","t":"少年菀得","r":6.963,"y":2011,"rd":"2011-10-20","hs":0.828,"d":1.975,"mt":"movie","o":"根据韩国同名漫画改编，讲述格斗天才高中生与班主任之间的故事。  　　主人公菀得来自一个贫困家庭，和个头不大却自信满满的父亲、始终相濡以沫的叔叔住在一起。对于这个处于叛逆期的孩子来说，青春岁月并不美好，而是充满各种疼痛。由于自小缺乏母爱，菀得用顽劣和玩世不恭掩饰着脆弱敏感的心灵。他厌恶读书，甚至希望班主任早点死掉。然而，在慢慢的接触中，菀得渐渐感受到班主任东洙的热情与关爱，后者的“放任性”教育令孩子们耳目一新，倍受鼓舞。东洙很快发现菀得的运动天赋，并引导他开始学习拳术。在学习和交流的过程中，劣童渐渐成熟起来。东洙还意外的找到了菀得的生母，一个来自菲律宾的女子……  　　影片讲述的是“菀得”在成长过程中发生的故事。在影片中，“菀得”的班主任“东洙”一直被他视作不共戴天的仇人，但在相处的过程中，他却渐渐感受到了班主任的热情与爱，在与“东洙”学习踢拳道的过程中“菀得”也渐渐成熟起来，并找到了自己一直想要追求的梦想和希望。"},{"id":85525,"p":"/qibyhTAnKLC8uF0t0zNjDbNjRkK.jpg","b":"/6KmUwyVzHTaq30Q3LWfNeFj2lcT.jpg","t":"北村方向","r":6.962,"y":2011,"rd":"2011-09-08","hs":0.799,"d":1.865,"mt":"movie","o":"首尔电影学院教授兼导演尚俊（刘俊相 饰）近来闲暇无事，决定去北村会老友电影评论家杨河（金相中 饰）。尚俊原先只是一个名气一般的导演，转行做教授后自感思想产生了偏执，对以往所拍的东西不断进行着反思。最近他已停止了拍片，他需要和各行业人物接触，以获取下一部戏的灵感，当然，不少的灵感来自自身的体验，这包括与学生们的交谈以及情妇带给他的两性感受。杨河性格孤癖且自闭，但人很坦率，平日除了做评论发稿件，他几乎足不出户，更谈不上有什么朋友，尚俊是他为数不多的故交中的一个。这次两人的会面会碰撞出什么火花......"},{"id":49018,"p":"/AtnDDTzXwSCcB54dzPl6Vc1313w.jpg","b":"/yZP6GyrgzdpjH1AxPHlb8ACLkiA.jpg","t":"潜伏","r":6.943,"y":2011,"rd":"2011-03-31","hs":1.67,"d":8.145,"mt":"movie","o":"在高中担任教师的乔什·莱姆波特和身为自由音乐人的妻子兰娜拥有一个幸福的五口之家。然而自他们乔迁新居之后，恐慌和不安便尾随而至。尚在襁褓中的女儿凯莉经常莫名大哭，次子福斯特对卧室充满恐惧，而长子达尔顿更在一次惊吓过后陷入长久的昏迷之中。在此之后，各种奇怪恐怖的事件接连发生。莱姆波特夫妇不胜其扰，精神几近崩溃，他们最终决定搬离这个不祥之地。但是一切并未就此结束，侵扰他们的魔鬼似乎尾随莱姆波特一家来至新的住所，更扬言要占据达尔顿的身体。"},{"id":76025,"p":"/12bJQuVNRIb5S54v3KXTJsZMxdZ.jpg","b":"/chW0eMD6RlPhRnoVRFWc3zWk3Uh.jpg","t":"羞耻","r":6.93,"y":2011,"rd":"2011-10-02","hs":1.327,"d":4.811,"mt":"movie","o":"布兰顿（迈克尔·法斯宾德 Michael Fassbender 饰）是纽约衣着光鲜的白领。他酷爱成人电影，习惯自慰，并寻花问柳。不过，他与妹妹希西（凯瑞•穆里根 Carey Mulligan 饰）的关系却忽冷忽热。希西总给他电话留言，他却总是避之不及。然而，当希西搬来与他同住 ，他又表现出特别的关心。布兰顿和上司一同去听希西的演唱，结果上司被她的风姿所打动，而他却沉浸在她的歌声中潸然泪下。在妹妹面前，布兰顿表现的无所谓，而上司却大胆追求。这令布兰顿极为羞耻。某日，上司在与家人视频通话后，开始斥责布兰顿往电脑硬盘塞满了成人电影，称之为耻辱。气急败坏的布兰顿却对妹妹发火，令她十分伤心。布兰顿曾约会公司的黑人女秘书，却发现自己真正难以割舍的不是性瘾，而是心中惦念的兄妹之情……"},{"id":91073,"p":"/mm9KGt85CgZIfh6P1DVaRSBNTee.jpg","b":"/qFChVlWuERqGVXuvjfoZcbj2t0k.jpg","t":"晚秋","r":6.9,"y":2011,"rd":"2011-02-17","hs":0.885,"d":2.209,"mt":"movie","o":"《晚秋》根据李满熙导演1966年的同名电影改编而成，影片以美国西雅图为背景，讲述两名男女在异国他乡的爱情故事。本在监狱服刑的安娜（汤唯 Wei Tang 饰）因母亲过世获得三天假期，七年来首次踏上归家之路，并于长途汽车上邂逅了勋（玄彬 Bin Hyeon 饰）。不够车钱的勋用手表做抵押借了安娜的钱，约定到西雅图再见。一个是弑夫假释的女犯，一个是专门“吃软饭”的情场骗子，两个互相隐瞒了身份的陌生人就这样在邂逅中渐生情愫，在短短三天内谈了一场浪漫恋爱。"},{"id":77458,"p":"/mzMTpTrP94f5XyxmRpLzebxXxvM.jpg","b":"/pZa2to8lKptlRrK1skU2xzTucO9.jpg","t":"长翅膀的猪","r":6.9,"y":2011,"rd":"2011-09-21","hs":0.372,"d":0.633,"mt":"movie","o":"故事发生在巴勒斯坦，一个名叫贾法尔的渔夫拾得了一头体型巨大的猪，在贾法尔的宗教信仰里，猪是罪恶和肮脏的化身，为了解决这罪恶，他决定将这头罕见的奇猪卖掉..."}]