[{"id":80306,"p":"/juIgKEqJQzXxUMdiVYjy2F24Lva.jpg","b":"/kxsoM66lnnL2Kv5VgfSMc9SLR3r.jpg","t":"冲浪少年","r":6.3,"y":2002,"rd":"2002-02-23","hs":0.268,"d":0.555,"mt":"movie","o":"因为生活在海边，十岁的小男孩斯考特从小就对冲浪感兴趣。他的父亲是一名警察，但自从他在一次车祸中死去后，斯考特和二十几岁的哥哥兰迪就一直和妈妈生活在一起。兰迪觉得自己是家里唯一的支柱，积极地照顾着妈妈和弟弟。在一次冲浪练习中，斯考特偶然遇到了著名的冲浪运动员吉姆，一老一小成为了忘年交，每天吉姆都会教这个小男孩学习冲浪。吉姆曾是红极一时的冲浪运动员，但就在两年前，他神秘的消失了。很少有人知道这里面真正的原因。但这个秘密，吉姆却对斯考特说了出来。原来，两年前，吉姆的妻子和女儿在车祸中丧生，他一直走不出这个阴影，妄想在漫漫的旅途中能够忘记伤痛。"},{"id":60109,"p":"/6kVbJk6WPFDAzuW3J1GYL8Cl6Hi.jpg","b":"/gUh5zV15mS4W2wQdNvF5PHAiXCT.jpg","t":"云层以下","r":6.3,"y":2002,"rd":"2002-05-23","hs":0.842,"d":3.008,"mt":"movie","o":""},{"id":56276,"p":"/mVAckQTDasWtTTwD3gsxYg4cdHZ.jpg","b":"/hZbYpmuWcGsEHDrx0EGhcquYwZ5.jpg","t":"爱之兄弟","r":6.3,"y":2004,"rd":"2004-04-01","hs":0.252,"d":0.489,"mt":"movie","o":"安杰洛和吉诺是一对性格迥异的兄弟，吉诺英俊开朗，是女孩子们心目中的白马王子；安杰洛内向木讷，一直形单影只。"},{"id":21868,"p":"/kGsCpJcJj9JDsSLQRlfukNuZJgq.jpg","b":"/q3P6P6yVij3i16B4F0sotx8IOzB.jpg","t":"吾家有女艾芙琳","r":6.3,"y":2002,"rd":"2002-09-30","hs":0.485,"d":1.236,"mt":"movie","o":"故事发生在50年代的爱尔兰，德斯蒙德（皮尔斯·布鲁斯南 Pierce Brosnan 饰）的妻子离开了他，留下两个儿子和一个女儿艾芙琳（索菲·瓦瓦塞尔 Sophie Vavasseur 饰）同他相依为命。祸不单行，德斯蒙德在一场意外中丢掉了工作，没有收入的他选择夜夜在酒吧流连，依靠酒精来麻痹痛苦的神经。\r 政府很快就发现了德斯蒙德糟糕的经济和精神状态，认定他不再适合抚养孩子，于是，他的三个孩子被送入了收容所。在收容所里，艾芙琳遭到了非人的虐待，这让德斯蒙德重燃斗志。在伯纳黛特（朱丽安娜·玛格丽丝 Julianna Margulies 饰）的帮助下，德斯蒙德重新振作起来，有了工作和积蓄的他决定向收容所申请要回他的孩子。"},{"id":36791,"p":"/denzE2tZc3TZ95vQNK3rKo0iDHn.jpg","b":"/u9OU5l8zocq48CAlkMjRbKCPy9v.jpg","t":"尘世之间","r":6.3,"y":2003,"rd":"2003-03-28","hs":0.258,"d":0.518,"mt":"movie","o":"　　在巴基斯坦白沙瓦的难民营里，阿富汗少年贾马与数万名同胞一起，在国际援助极其有限、工作报酬微薄的生活中苦苦挣扎，大量难民为改善生活尝试偷渡欧洲。贾马的表哥准备前往英国伦敦谋生，在付给人蛇不菲的报仇后，因贾马稍通英语，表哥带上了他。二人由陆路经过伊朗、土耳其，沿途经历了伊朗警察的扣留，打工筹集路费，藏身水果运输车的旅行……终于登上了驶向欧洲的货轮，然而漫长的旅途夺去了表哥等人的生命，贾马只得孤身一人，在陌生的欧洲大陆摸索前行……\r 　　本片为营造纪录片的真实气氛，角色全由真正的难民出演。获2003年柏林金熊奖等多项专业褒奖。"},{"id":7220,"p":"/9cIc11tpiydamjFT01BKqq6cdlF.jpg","b":"/wkjM3jCaZPUYNeibL9rNzgOIjkm.jpg","t":"惩罚者","r":6.3,"y":2004,"rd":"2004-04-15","hs":1.068,"d":5.147,"mt":"movie","o":"弗兰克·卡斯特（托马斯·简 Thomas Jane 饰）的生命中，绝大部分时间都在于死神赛跑。早年在海军陆战队服役，退役后又进入FBI。在枪炮火光中生活了多年之后，弗兰克不愿再整日收到死亡的威胁，家人整日为他担惊受怕。所以，他决定提前退休与妻儿享受平静的生活。可是，在最后的一次任务中，却因意外使一名无辜青年死亡。而这名青年的父亲却是坦帕市的大富商霍华德·桑特（约翰·特拉沃塔 John Travolta 饰）。为了给儿子报仇，霍华德向黑市发出了对弗兰克一家的绞杀令。不过弗兰克却侥幸在这场浩劫中存活下来。为了报仇，弗兰克不再寄望于法制，而是全副武装向霍华德发起挑战。面对霍华德组建的私人军队，弗兰克凭一己之力将如何应对？ ©豆瓣"},{"id":67025,"p":"/nvCvv8uCoV2YmnVYAHUs7P62F8I.jpg","b":"/wACHOwiQmTw0EylrLmxhnkrSuX3.jpg","t":"中毒","r":6.3,"y":2002,"rd":"2002-10-25","hs":0.651,"d":1.924,"mt":"movie","o":"　　浩真（李臬 饰）和恩淑（李美妍 饰）两夫妻过着幸福的日子。浩真有个弟弟大真（李秉宪 饰），热爱赛车。一天大真正在赛车，浩真赶往赛场观看，二人同时在不同的地方出了车祸。  　　首先醒来的是大真。奇怪的事情连连出现。大真竟然一反出事前的性格，好像完全成为了浩真——他的性格，举止，谈话，回忆，全部都像是浩真附了体。浩真尚在昏迷中，悲伤的恩淑对大真的变化非常奇怪的同时，也不禁相信有着某种超自然的存在，慢慢接受大真变成了丈夫浩真。  　　医院宣布浩真脑死亡的时候，恩淑相信其实丈夫并没有死去，他时刻在身边。然而，一条项链的出现，却让一切变得可疑——大真有着不可告人的秘密。"},{"id":1416,"p":"/9y03SRX71EMKTaUC5huUaM0aDRy.jpg","b":"/greamH3Xe4jvAySICzV167yfZ5r.jpg","t":"海岸线","r":6.3,"y":2002,"rd":"2002-11-22","hs":0.724,"d":2.318,"mt":"movie","o":"韩朝对峙时期，海岸线旁的两国军事状况高度紧张。姜汉泽（张东健）是韩国海岸警备队尽职尽责的上等兵，他的职责是负责看守海岸线，以防可疑人士潜入。由于一心一意想抓间谍，他在工作时一丝不苟很是认真。某次，他将发现的可疑目标当场击毙，事后才知受害者不过是醉酒后与女友亲热的平民。自此，姜汉泽和受害者的女友美英（朴智娥）的生活进入绝境，两人心灵上都背上无法承受的重压，而此事件更影响到整个海岸警备队，尤其是该队成员金上士（金泰宇）。"},{"id":23434,"p":"/aWEeHq1zcOJsUkjrdZHbhAp4jYg.jpg","b":"/81eFSVg7bjRQi39CRRikJCl8YjR.jpg","t":"Whisky Romeo Zulú","r":6.3,"y":2005,"rd":"2005-04-21","hs":0.217,"d":0.399,"mt":"movie","o":""},{"id":1378,"p":"/s8QBrWgpZpYrySSyTQ0xbFLPKrS.jpg","b":"/a9VOWosINcLNJQb3hNZAqEShVTM.jpg","t":"性爱巴士","r":6.3,"y":2006,"rd":"2006-10-04","hs":1.077,"d":4.353,"mt":"movie","o":"在繁华之都纽约，有一间名为短巴士（Short Bus）的俱乐部，肆意享受人生的青年男女云集于此，体验着彼此身体所带给自己的莫大快感。索非娅（Sook-Yin Lee 饰）是一名亚裔性临床专家，虽然和丈夫罗伯（Raphael Barker 饰）的婚姻生活无比幸福，但是她从未达到过高潮，为此索非娅苦恼不已；詹姆斯（Paul Dawson 饰）与杰米（PJ DeBoy 饰）是一对同性恋人，平淡的生活让詹姆斯渴望新鲜和刺激，这时，偷窥他们的加勒伯（Peter Stickles 饰）介入进来……"},{"id":11354,"p":"/UdLPKVq6Cfw7ig1ancmDkclfZg.jpg","b":"/bPkP368pQkRY3m89nP2nWYjIxRC.jpg","t":"愤怒之上","r":6.3,"y":2005,"rd":"2005-03-11","hs":0.414,"d":0.918,"mt":"movie","o":"\"泰瑞（琼·艾伦 Joan Allen 饰）曾经也有过美满的家庭和幸福的人生，可是，酗酒的恶习让她的脾气愈发暴躁，性格愈加乖僻，最终，忍受妻子多年的丈夫格瑞（Danny Webb 饰）选择了离开。人到中年却遭到了丈夫的抛弃，泰瑞的精神陷入了崩溃之中，无所适从的她只能借助酒精麻痹自己的神经，但这只会让事情变得越来越糟，泰瑞和四个女儿之间的关系也因此跌入了冰点。\r 一次偶然中，邻居丹尼（凯文·科斯特纳 Kevin Costner 饰）出现在了泰瑞的生活里，随着时间的推移，两颗寂寞的心靠得越来越近。看到母亲的生活因为爱情的降临而步入了正轨，泰瑞的四个女儿决定帮助泰瑞促成这段感情。\""},{"id":14797,"p":"/bCluhB1dwTmtHQjZbc7AxR2A1dX.jpg","b":"/aEnAGGbb0pHaiEb2b1Qj5H8FVGd.jpg","t":"天地英雄","r":6.3,"y":2003,"rd":"2003-09-23","hs":0.635,"d":1.805,"mt":"movie","o":"戍边校尉李（姜文）因违抗军令，不愿屠杀突厥的俘虏——一些手无寸铁的老人，妇女和孩子而被朝廷通缉，日本遣唐使来栖（中井贵一）因屡请回国而被朝廷贬为捕快，派往西域缉拿逃犯，二人相遇后，一场大战不分胜负，于是相约再战。 　　正在此时，他们迎头碰上了护送经书的朝廷商队、觊觎驼队的响马子安（王学圻）、曾被李所救的将军之女文珠（赵薇），而安的背后，似乎还另有主谋……"},{"id":69422,"p":"/y3jrbbsc45XPcbCijnNfEhfpA8r.jpg","b":"/jKA1r0AtZaUnaNaojx8iw4BhQnM.jpg","t":"ஆசை","r":6.3,"y":1995,"rd":"1995-09-25","hs":0.352,"d":0.927,"mt":"movie","o":""},{"id":15184,"p":"/C6D8RHgGtGsGnpMTpRIiVwhFAu.jpg","b":"/x6wu8QbwQu7xDpIaFczNftoFWPN.jpg","t":"痴男怨女","r":6.3,"y":2004,"rd":"2004-09-15","hs":0.541,"d":1.376,"mt":"movie","o":"根据王尔德的戏剧《温夫人的扇子》改编而成。 　　艾琳夫人（Helen Hunt饰）是一朵美艳的交际花，她从容地周旋在各类男人间，享受着女神的尊贵待遇，也被他们的妻子视为洪水猛兽，在真正的名媛淑女中臭名昭著。 　　受到30年代美国经济萧条的影响，艾琳来到意大利寻找新机遇，她的出现照例如同投入湖面的一块巨石，搅乱了众人原来的平静生活。其中便包括良家妇女梅格（Scarlett Johansson饰）和丈夫温德米尔，梅格对丈夫的出轨愤怒不已，她决心以其人之道还治其人之身，一场关乎爱情和道德的角力赛已然展开。"},{"id":15402,"p":"/jRzcb9O8WdGmJdz8EESEaBEuZZJ.jpg","b":"/g16gB5MVOSGWW5k3yMbYpAvS9Qf.jpg","t":"大名鼎鼎的贝蒂·佩吉","r":6.3,"y":2005,"rd":"2005-09-14","hs":0.886,"d":2.998,"mt":"movie","o":"贝蒂·佩吉是上世纪五十年代最有名的海报女郎，性感而疯狂，以一身SM装扮闻名，记得ZIPPO也出过一系列印有她图案的火机。这位广告封面女神风靡了整个美国1950年代，是美国最早的女性偶像之一。她的风情身姿、挑逗眼神遍布明信片、扑克牌和唱片封套，《花花公子》中插页的大胆照片更是激起每个男子的无限幻想。虽然出身虔诚天主教家庭，但这毫不影响她在民风保守的五零年代就大胆地拍摄性虐与同性恋写真集，其影响所及甚至惊动国会掀起全面调查风波。\r 午夜的黑暗与白昼的光芒如一体两面般集于一身，贝蒂·佩吉是时尚界的一个传奇。她出身于美国田纳西州一个保守派家庭，正如每个邻家女孩一样的甜美，但是命运把她带到了照相机前聚光灯下，让她迷惑住所有人的眼睛。而参议院的调查则反效果的把贝蒂推上全美的情色偶像之位。成千上万的人疯狂地追随模仿她的一切，深色皮肤、黑色头发、前卷刘海，直到她神秘的消失。观众尽可以在玛丽·哈伦的引导下回溯过去，欣赏这个安静羞赧的南部女孩如何在镜头前与美国大众分享她的半裸身体。当然，影片不会仅止于此。贝蒂的生活点滴和模特生涯透射的是导演对1950年代的性问题、宗教及流行文化的独特诠释，是那个已然逝去但依稀仍存的过去的美国。想怀旧？那么来吧。"},{"id":11604,"p":"/u4N1b5tCoz5INDH1KNUWFkJ0myv.jpg","b":"/sD17m2rWAQpRXOB2TiN2IgJBRVG.jpg","t":"逃之夭夭","r":6.3,"y":2005,"rd":"2005-04-01","hs":0.402,"d":0.881,"mt":"movie","o":"安东尼•齐默是洗黑钱高手，但他手法高超，警方想方设法也无法将其抓获。而另外一个似乎毫不相关的浪漫故事在法国南部上演。弗朗索瓦刚刚与女友分手，坐在开往蓝色海岸的火车上，旅游散心。怎料一段艳遇完美上演——风情万种的吉雅拉上前搭讪，邀他共度周末。短暂的浪漫过后，吉雅拉无故失踪。弗朗索瓦千里寻芳踪，在辗转反复的寻找过程中，他发现了吉雅拉不可告人的秘密。可是，更大的秘密，恐怕是安东尼和弗朗索瓦自己的故事……"},{"id":11195,"p":"/inJciD4dRZ0FSTueOJZTXoxWhL7.jpg","b":"/h96aWNg5t3Dl7jqCHPeAqGXvaFD.jpg","t":"第九日","r":6.3,"y":2004,"rd":"2004-08-05","hs":0.186,"d":0.342,"mt":"movie","o":"　　影片根据一位在二战期间被羁押的天主教牧师日记改编而成。由于母亲去世，卢森堡籍的牧师卡里莫被允许从集中营回家9天，盖世太保授意他通过教会说服当地的武装力量放弃抵抗，这九天中，他的命运将会发生如何的变化？"},{"id":12568,"p":"/bfL9uCXHpQ8dryueFCh2BA8R75u.jpg","b":"/alWICjyF5toYfigO4E8GIT4nrOX.jpg","t":"故园风雨后","r":6.3,"y":2008,"rd":"2008-07-25","hs":0.541,"d":1.192,"mt":"movie","o":"本片改编自著名作家伊夫林·沃的小说，八十年代被搬上荧屏后曾大获成功。故事以主人公查尔斯的视角展开，描写了伦敦近郊布赖兹赫德庄园一个天主教家庭的生活和命运。这个家族老一代的马奇梅因侯爵在第一次世界大战期间去国外参加战争，战后没有回国，长期和他的意大利情妇在威尼斯同居。他的妻子马奇梅因夫人住在伦敦，夫妻不睦，按照天主教规定，夫妻不能离婚，事实上他们长期分居。"},{"id":13074,"p":"/rJKTZf2QIhUwvqsfkher1JlLCdZ.jpg","b":"/6NLpgjJYXVOCfQgNhE1cgWT7z7k.jpg","t":"重整旗鼓","r":6.3,"y":2007,"rd":"2007-06-14","hs":0.498,"d":1.108,"mt":"movie","o":"丹佛那破败的街头，一个头发花白的老男人推着一辆超市用的购物车，里面装着他在这个世界上所拥有的一切……没有人知道他真正的名字，所以他们给他起了一个“反复嚼”的外号。可是这些人中，却没有一个人知道那个不起眼的老男人，曾经是拳击赛场上最有前途的天才拳击手，在经过了多年的拳坛洗礼之后，很多拳手都认清了一个事实，那就是自己的下巴永远没有拳头硬--这其中也包括“反复嚼”，他不可避免地从“明日之星”的辉煌变成了“过时”的落魄，甚至连一条重量级拳击冠军的腰带都没有留下。如今，这位曾经伟大的拳击手，已经沦为和警察、街头混混周旋的老无赖，他知道自己永远都不可能重新回到拳击舞台上了，只能在过去的阴影中继续穷困潦倒地生活着。 　　  也许“反复嚼”永远都不可能想到，这个城市里竟然有一个人与他有着相似的感觉，那就是《丹佛时报》的体育记者埃里克·科南，因为他也一直活在自己那 “有名”的父亲的阴影之下，所以他才会下定决心成为一名记者……然而事实证明埃里克实在不是当记者的料，主编总是派他去报道一些无关轻重的体育事件，而当他自己意识到可能发现了一些大新闻的时候，又总是被自己的编辑麦茨无情的痛击，被指责找来一些过时、无用的资料性的东西充当新闻，根本就没有刊登的价值。 　  事业上的不如意使得埃里克的婚姻生活也亮起了红灯，妻子乔伊丝决定和他分居。埃里克害怕离婚，并不是说和妻子之间的感情多么值得珍惜，而是离婚就意味着他不能时时刻刻陪伴着儿子特迪的成长，就像他和他的父亲曾经历过的一样。所以他必须得做出一些尝试和改变，将生命的重心重新找回来，也包括他的工作，但是要怎么做呢？ 　  一个傍晚，刚刚走出报社的埃里克看到一群混混在围殴一位无家可归的流浪汉，让他感到不可思议的是，那个被围在中间、头发灰白的老男人竟然用一组漂亮的直拳进行了反击，他上下闪躲、迂回前进，都是非常华丽的拳击招式……直到埃里克出面赶走了那群仗着人多欺负人的小流氓后，他才意识到，自己刚刚救下的，竟然是曾经在拳坛轰动一时的传奇人物“战士”鲍勃·塞特菲尔德，这个发现让他感到很吃惊，因为各方面的渠道都传闻鲍勃已经死了，可是他就活生生地站在那里。这一回，埃里克终于看到，成功似乎正在朝自己挥手，因为站在自己面前的“反复嚼”……"},{"id":32171,"p":"/xTXLejKmpQA6H4tYOQzQ4MCaNPC.jpg","b":"/sGfNTBd0mIoxUFUGLP7LoJz14gX.jpg","t":"感染","r":6.3,"y":2004,"rd":"2004-10-02","hs":0.62,"d":1.684,"mt":"movie","o":"某破旧医院，在改造过程中由于经费紧张而濒临倒闭，院长随后也下落不明。这里的医疗环境极其恶劣，为了节约经费竟然将用过的针头重复使用。病患得不到良好的照顾，医护人员和病人都处于焦躁不安的状态。在这种慌乱的情况下，医疗事故不可避免地发生了。一次抢救过程中，小护士安积圆（星野真里 饰）忙中出错将氯化钾当成氯化钙注入病人体内，最终致使病人死亡。经过一番激烈争论，参加抢救的鱼住大夫（高嶋政伸 饰）、秋叶大夫（佐藤浩市 饰）和护士们达成共识，决定将这起医疗事故隐瞒下来。\r 　　一切看似从未发生，一切仿佛无人知晓。但这只是一系列恐怖事件的开始。此后不久，一种神秘致命病毒开始在濒临崩溃的医院内传播……"},{"id":9526,"p":"/7AxXWJYzrFx7LIFP3OvCPecwXGE.jpg","b":"/a207j6hwf3iHiLO8ArhLIljiC1D.jpg","t":"牧场之家好做伴","r":6.3,"y":2006,"rd":"2006-06-01","hs":0.449,"d":0.997,"mt":"movie","o":"达斯蒂（约翰·C·赖利 John C. Reilly 饰）和莱福蒂（伍迪·哈里森 Woody Harrelson 饰）是一对小有名气的牛仔音乐组合；罗拉（琳赛·洛翰 Lindsay Lohan 饰）对歌唱和音乐保持着永恒不变的热情；尤兰达（梅丽尔·斯特里普 Meryl Streep 饰）和隆达（莉莉·汤普琳 Lily Tomlin 饰）虽然年事已高，却仍然为自己的音乐梦想不断前进着。"},{"id":23703,"p":"/urF31E95aqwDgvEd6j4Yvr6PD8r.jpg","b":"/7SVHupXElhckxx5PLP11s3yyuKz.jpg","t":"The Thing About My Folks","r":6.3,"y":2005,"rd":"2005-06-02","hs":0.296,"d":0.581,"mt":"movie","o":""},{"id":6967,"p":"/9yqs4GsriUY6wJmJqKAp3xfYVDc.jpg","b":"/jhPVZsEQYG4cLJ5IJV7J1n3bcQa.jpg","t":"白色的玛赛女人","r":6.3,"y":2005,"rd":"2005-09-14","hs":0.66,"d":1.786,"mt":"movie","o":"在一次位于肯尼亚的度假中，卡罗拉（尼娜·霍斯 Nina Hoss 饰）结识了当地的原住民莱马力安（雅基·伊多 Jacky Ido 饰），莱马力安的淳朴和野性让卡罗拉一下就坠入了情网，个性固执的她决心放弃舒适的生活，成为一名肯尼亚新娘。\r 一番波折之后，卡罗拉终于如愿了，她与莱马力安一同住进了野生丛林。在那里，卡罗拉利用自己的经验和智慧买了一辆卡车，开了一间杂货铺，生意十分红火。之后，幸运的卡罗拉诞下了一个可爱的小女儿。尽管卡罗拉对于自己的新身份越来越适应，但她和莱马力安之间的距离却越来越远，莱马力安的粗暴和善妒让卡罗拉苦不堪言，曾经共同度过的美好生活慢慢化为泡影。"},{"id":9785,"p":"/cNhkkZ7fDL5suqR8vUQkfCkyxsu.jpg","b":"/6gmgk1rWMj5USt3Q9iy05MslNeM.jpg","t":"隐形人","r":6.3,"y":2007,"rd":"2007-04-27","hs":0.616,"d":1.553,"mt":"movie","o":"是生？是死？还是介于生与死之间？ 　　故事开始于一个名叫尼克·鲍威尔的高三学生早上正常抵达学校开始一天的课程，然而让他感到震惊的是，所有的同学都不认识他了--不，准确点来说是看不到他了。尼克惊恐地发现，自己不知道因为什么原因，而身陷生死两界的中间地带，他的灵魂脱离了肉体，在这个世界上不被人知地游荡着，他目前的状况是接近于死亡，却又不等同于死亡。渐渐地，尼克能够零星地回忆起之前发生的事情了：原来他在一天晚上受到了突然袭击，他那受到伤害的身体因为被人为地认定已经死亡，而留在了案发现场……虽然在地狱边上徘徊是一件非常可怕的事情，但尼克很快就接受了这个现实，他现在惟一想知道的，就是到底是谁把自己害成了现在这般模样？只有这样，他才有机会重新找回那个完整的自我，但是，难题也摆在了他的面前：你要如何去解决一场谋杀案？尤其受害者是你自己的时候？ 　　发生在身体上的不可思议的新状态，使得尼克有机会从另一个角度去观察这个世界和那些曾经生活在他周围的人，他顺藤摸瓜地一点一点抠出凶杀背后的可怕真相，线索先指向他的妈妈，然后又指向他的好友，其中还经历了一个可疑的罪犯……最后，所有的疑点都集中在了一个名叫安妮的问题少女身上，原来她就是害死尼克的凶手。但呈透明状态的尼克的感觉也突然变得敏锐起来，他有理由相信，这个掌握着能够唤醒一切无法解释的秘密的关键钥匙的女孩，并不只是一名少年犯那般简单，而让尼克更想不明白的是，他竟然爱上了这个人前张狂、人后落寞的美丽姑娘。"},{"id":14788,"p":"/w56oo9nREcF54sNXVYuE9QxZFjT.jpg","b":"/zrc7VsyKahpj0CKmSOUqf2EvL5z.jpg","t":"气泡","r":6.3,"y":2006,"rd":"2006-01-27","hs":0.322,"d":0.634,"mt":"movie","o":"故事发生在美国一个极普通的小城，玛尔塔是个除了胖，没有任何特点的女孩，她照顾父亲，在一个塑胶娃娃工具工厂上班，规律的生活中唯一的异性朋友就是男孩凯洛。年轻漂亮的罗丝是工厂里新来的女工，凯洛被她吸引，和玛尔塔渐行渐远。一天，罗丝被发现死在家中，警察经过调查发现凶手是最后离开罗丝家的玛尔塔。"},{"id":9903,"p":"/u5KESAGmNa5NLsSbpHVUDWT4ENR.jpg","b":"/zLJT6nCsTPpo8vKEUwdpqXcSBAB.jpg","t":"骗局","r":6.3,"y":2006,"rd":"2006-10-14","hs":0.741,"d":2.111,"mt":"movie","o":"无人不知的美国大亨霍华德·休斯在晚年过起了隐居生活，在人们的心中愈加神秘，然而有关他的任何一点新闻都会牵动美国人的神经。  　　这次引起轰动的是一个小作家艾尔文（理查·基尔），他声称得到授权为休斯写回忆录。新闻每天追踪着关于休斯的各种消息，休斯的传记也如约出版。艾尔文因此一夜致富，闻名全美。就在这一切进行的如火如荼时，艾尔文和他的亲友却感到惴惴不安，因为一切都是假的。他们根本没见过休斯，更没有什么授权，他们只是为了一个谎又扯一个谎，最终织成了弥天大谎。或许更让艾尔文悲哀的是，他已经难分生活的真实与虚假，他编造着别人的生活，也让自己走入了谎言的陷阱。"},{"id":50724,"p":"/bDB9p8z2vzbF6wJzWct0PwfXl4H.jpg","b":"/eojywftaqRVeCNvMg8Ah9RsjH9g.jpg","t":"哥哥的女人","r":6.3,"y":2005,"rd":"2005-11-04","hs":0.57,"d":1.431,"mt":"movie","o":"结婚十年，佐伊和伊格纳西欧的生活已经逐渐公式化。接替父亲工厂的伊格纳西欧英俊斯文，循规蹈矩，就是和妻子亲热都有固定的时间和规律，但是结婚十年，他们还没有自己的孩子。伊格纳西欧建议领养一个，佐伊并不同意。佐伊和伊格纳西欧的画家弟弟冈察洛接触以后，似乎对这个生活放荡、充满激情的小叔子暗生情愫。果然，在一次伊格纳西欧出差的时候，她和冈察洛红杏出墙……"},{"id":50010,"p":"/rJhTDC0aDW5l7GYL3hjlATTOOBx.jpg","b":"/c1QOLYWiAO2jWev3F5zUV0IVT7G.jpg","t":"舞女纯情","r":6.3,"y":2005,"rd":"2005-04-28","hs":0.638,"d":1.684,"mt":"movie","o":"永塞（朴建衡 饰）在一次舞蹈比赛中被对手故意弄伤，自此被迫放弃跳舞事业，终日无所事事。经营舞蹈室的老板不忍永塞浪费了才华，邀请永塞重出江湖，更安排了一名从中国吉林的朝鲜族女孩张彩敏作为永塞的舞伴。永塞十分重视舞伴的到来，他也希望这是他重振名声的机会。当他亲自迎接舞伴时，到来的却是彩敏的妹妹彩琳（文根英 饰），因为姐姐快要出嫁了，彩琳便代替了姐姐。\r 　　令永塞十分震惊的是，彩琳对舞蹈一窍不通，感觉被骗了的永塞愤怒之极。距离全国大赛只有三个月的时间，永塞决定将彩琳训练为舞蹈的高手……"},{"id":37028,"p":"/qjUjatQEMIHtCngnyTib943x7TU.jpg","b":"/1HpAhiFAfXHS1EloEbBq9GGGCL2.jpg","t":"魔笛","r":6.3,"y":2006,"rd":"2006-09-07","hs":0.28,"d":0.527,"mt":"movie","o":"剧情："},{"id":25072,"p":"/cKcHyyesD1ArayO8Kh2LZNqy0ak.jpg","b":"/9bQu1ueGGofuskq5FTB58te8hO4.jpg","t":"Malos hábitos","r":6.3,"y":2007,"rd":"2007-03-24","hs":0.173,"d":0.29,"mt":"movie","o":""}]