[{"id":577091,"p":"/uC8yqYQsylFEqB2OGDIGmspBw2i.jpg","b":"/eu3QfEY8SU1fJj8Iz6yOC7g5E1I.jpg","t":"神秘101","r":7.3,"y":2019,"rd":"2019-01-27","hs":0.456,"d":0.528,"mt":"movie","o":"艾米·温斯洛（Amy Winslow）在她担任教授的学院教授推理小说，但现在，随着一个非常珍贵的实验室标本被盗、谋杀、一名学生失踪和一次明显的自杀，真正的犯罪和真正的谜团正在她周围爆发。当地警方的警探特拉维斯·科尔正在调查，但温斯洛教授决心提供帮助。如果科尔警探承认的话，她敏锐的观察力和快速的演绎能力可能会被证明是有价值的。"},{"id":586393,"p":"/1DhwrmvuLXwClh0WtzEeBURiE90.jpg","b":"/e2oEAWnWNZOjjLg6arlcM6xuyly.jpg","t":"浅田家！","r":7.3,"y":2020,"rd":"2020-10-02","hs":0.864,"d":1.114,"mt":"movie","o":"当年，热爱拍照的父亲将自己最珍爱的相机送给了立志成为摄影师小儿子，由小儿子所拍下的第一张照片，就是他们的全家福。如今，这位小儿子浅田政志（二宫和也 饰）已经从专科学校毕业，并持续与父母及哥哥四人，拍摄一系列别具特色的全家福，其中包括消防员、黑道、赛车手、选举、战队、乐队等不同主题，并以《浅田家》为名出版了摄影集。由于风格独特并让人会心一笑，让他获得摄影大奖肯定，从此踏上专业摄影师之路。不过随之而来的一场灾难，却让他逐渐失去人生目标。他自愿成为灾后重建义工，并在海啸过后的泥泞中，找到一本本已经失去主人的相簿。在这些充满故事的照片背后，他能否从中领悟到摄影的真正意义呢？"},{"id":13920,"p":"/uQ6ci4iFHhB6TWB2f4wftR7AEly.jpg","b":"/wDln5edQPFYMeKvakkYCLUXOPRP.jpg","t":"真情电波","r":7.298,"y":2003,"rd":"2003-10-24","hs":0.917,"d":3.279,"mt":"movie","o":"有着先天性智障的詹姆斯（小库珀·古丁 Cuba Gooding Jr. 饰）从小到大都是众人嘲笑的对象，由于他总带着一个收音机，“收音机”就成为了他的代号。没事的时候，詹姆斯喜欢呆在汉娜高中体育场，久而久之，一个名叫哈罗德（艾德·哈里斯 Ed Harris 饰）的教练注意到了他。\r 在又一次被人捉弄后，哈罗德帮詹姆斯解了围，不仅如此，他还当众宣布，从此往后，詹姆斯将会是他的橄榄球队中的一员。哈罗德的这个决定让队员们十分不解，但很快，他们就发现了詹姆斯身上所闪耀着的人性光辉。在詹姆斯乐观情绪的影响下，球队屡战屡胜，队员之间的关系也更加紧密，詹姆斯不仅走出了生命中的灰暗地带，还将快乐和希望带给了更多的人。"},{"id":20128,"p":"/cGcCDAyId17zuXSCks6uM4I755b.jpg","b":"/tVjSx4u8l7pFmvjLkBKqFtWktif.jpg","t":"生命是个奇迹","r":7.298,"y":2004,"rd":"2004-05-14","hs":0.364,"d":0.771,"mt":"movie","o":"　　1992年南斯拉夫内战前夕，塞尔维亚工程师卢卡（Slavko Stimac 饰）为了修建一条旅游线路，带着痴迷歌剧的老婆嘉德兰卡（Vesna Trivalic 饰）和梦想成为足球运动员的儿子米罗（Vuk Kostic 饰）来到波斯尼亚地区的山上安营扎寨。卢卡不去理会妻子的抱怨和战争的传闻，一心投入线路的设计中。  　　不久，战争爆发，米罗应征入伍，而嘉德兰卡也不堪忍受乡间的生活与情人私奔，失意的卢卡在隆隆炮火中等待着妻儿的归来。偶然机会，卢卡从士兵手中救下穆族女子撒巴哈（Natasa Solak 饰）。原本打算将其作为交换被俘虏的儿子的砝码，但卢卡却渐渐与撒巴哈产生了感情……  　　本片荣获2004年戛纳国际电影节法国国家教育系统电影奖金、2005年凯撒电影节欧盟最佳影片奖。"},{"id":80184,"p":"/uTct6rbioNV5EnPDPJXGP2FRL45.jpg","b":"/ez0zntkwczsv1d1n8WFhMe5rtq5.jpg","t":"黑暗面","r":7.298,"y":2011,"rd":"2011-09-16","hs":0.9,"d":2.19,"mt":"movie","o":"年轻指挥家亚德里安（奎姆·古铁雷兹 Quim Gutiérrez 饰）的女友贝伦（克拉拉·拉戈 Clara Lago饰）失踪了，活不见人死不见尸，只留下一段视频讯息。郁闷的亚德里安不断被警察怀疑和调查，烦不胜烦之下到小酒馆浇愁，一不小心喝的大醉，受到女招待法比安娜（玛蒂娜·加西亚 Martina García）照顾，两人迅速陷入新的恋情。很快，法比安娜住进亚德里安的大宅，敏感的她时时感到房子里面不对劲，浴室里面好像总有奇怪的声音..."},{"id":1491,"p":"/oADifJZLf3XyYfsD83eQhQxWTii.jpg","b":"/8ScGUtKTupr5rVLiXRmffjKMRhH.jpg","t":"魔术师","r":7.297,"y":2006,"rd":"2006-08-18","hs":1.083,"d":3.842,"mt":"movie","o":"在十九、二十世纪之交的维也纳，依然受封建社会的浓郁气息所笼罩。一切奇闻怪事都无法用看似幼稚的科学所解释。而神秘的魔术师这一行当却有着极强的竞争力。艾森希姆（爱德华·诺顿）便是一个不折不扣的充满神秘色彩的魔术师。艾森希姆在与美丽的苏菲公主（杰西卡·贝尔）短暂的交往之后便深深爱上了这位绝世的美人。但无奈公主的地位高高在上，而且与王子利奥波德（鲁弗斯·塞维尔）有婚约在前。但一身法力的艾森希姆怎会轻易放弃爱情放弃美人，于是他利用自己的无边法术，将苏美丽的菲公主从王子身边夺走，并一手制造了无数奇幻事件，将整个维也纳皇室搅得乱七八糟……"},{"id":835975,"p":"/hwLTamAfZPG0JcHENZSzZeHcDDX.jpg","b":"/74LbwKx0VqQ2bYE2oVkZqcjQQY.jpg","t":"伟大的自由","r":7.297,"y":2021,"rd":"2021-11-18","hs":0.934,"d":1.115,"mt":"movie","o":"在二战后的德国，汉斯因同性性行为被臭名昭著的德国刑事法第175条再三定罪。他生命中唯一稳定的关系只有他和他的长期狱友维克多，一个被定罪的杀人犯。一开始的反感在囚禁之地逐渐发展成了一种或许可以称之为爱的东西。"},{"id":356296,"p":"/AjNkDdvHH5I4nxSQYir8rCpta6C.jpg","b":"/fGjqCsoJttbTxkrcWfupuT1xLQx.jpg","t":"致命信条","r":7.297,"y":2015,"rd":"2015-10-14","hs":0.795,"d":1.427,"mt":"movie","o":"意大利国会议员菲利普·马尔格雷迪（皮尔弗朗西斯科·法维诺饰）正致力于将罗马整个海岸打造成意大利的拉斯维加斯，玩转于黑白两道的他，为达到这个目的使出浑身解数。罗马的三股主要势力议会、教会、黑手党互相博弈，一场争斗蓄势待发。"},{"id":199,"p":"/xpeO5hsCnvWBiyTot9Ja7uwdmyu.jpg","b":"/wygUDDRNpeKUnkekRGeLCZM93tA.jpg","t":"星际旅行8：第一次接触","r":7.296,"y":1996,"rd":"1996-11-22","hs":0.895,"d":3.939,"mt":"movie","o":"　　本片是以地球人与瓦肯人的“第一类接触”事件为背景，将重心放在《星际迷航之下一代》电视系列剧中的大敌『博格人』。企业号正在宇宙空间做例行巡航时，舰长皮卡特接到密电，称博格人已联合其他星系的力量，准备向地球发起攻击。由于舰长皮卡特曾受敌方俘虏并同化，星际舰队对其不很信任，故没有派其出战。皮卡特不顾命令，仍然参与战斗，之后企业号跟随博格人的时间漩涡回到21世纪，以阻挡博格人试图改变人类的外星发展史达到征服地球的企图。"},{"id":57892,"p":"/d9AxcdFiJTHZujXxZmygZpi7il5.jpg","b":"/wRMnG0b5LVS9qZC27xn4azcEh43.jpg","t":"Vizontele","r":7.296,"y":2001,"rd":"2001-02-02","hs":0.288,"d":0.617,"mt":"movie","o":""},{"id":177,"p":"/hwIYw22HmAUMobV4zsX69MgfVUz.jpg","b":"/9QOYUPQjrmFAmz9F161DlOPPI9D.jpg","t":"渔王","r":7.295,"y":1991,"rd":"1991-09-20","hs":0.628,"d":2.361,"mt":"movie","o":"杰克曾是一名电台主持人，一次意外中，他的不当言辞导致了了一个名为埃德温的男人精神崩溃举枪乱射，酿成了多人伤亡的惨痛后果，心中充满内疚和痛苦的杰克从此陷入了人生的低谷无法自拔。杰克结识了名为帕里的流浪汉，令杰克没有想到的是，竟然是自己造成了帕里的疯疯癫癫。原来，帕里曾是一名学富五车的教授，他的妻子正是埃德温枪下的冤魂，帕里无法承受失去妻子的痛苦，发了疯。为了弥补自己的过失，杰克决定帮助帕里。最终，杰克不仅撮合了帕里和女秘书莉迪亚，还成功的令帕里恢复了理智。"},{"id":304357,"p":"/cSAjBlHOK6fwhXq5qY46PjEHzDl.jpg","b":"/cKrWGcWHKcergHyDKxKGbgcUsMm.jpg","t":"金衣女人","r":7.295,"y":2015,"rd":"2015-03-20","hs":1.018,"d":2.106,"mt":"movie","o":"犹太裔美国妇女玛丽亚（海伦·米伦 Helen Mirren 饰）为讨回在第二次世界大战中被纳粹掠走的传家宝——《艾蒂儿肖像一号》，向年轻律师兰迪（瑞恩·雷诺兹 Ryan Reynolds 饰）求助，兰迪被名画不凡的价值与传奇的经历所吸引，决定陪玛丽亚追讨名画，这本是正义行为，但他们却发现奥地利当局使出种种手段，只为留住被视为“奥地利蒙娜丽莎”的国宝画作，玛丽亚与政府机器不屈不挠地抗争的同时，重回维也纳故地，掩埋超过半个世纪的痛苦记忆再度浮上她的脑海……"},{"id":576845,"p":"/lgHTq5LoSt9w4qiQp4bJn6kUoSn.jpg","b":"/nPWy5KISy7BbUOQcg588dflKzTL.jpg","t":"Soho区惊魂夜","r":7.295,"y":2021,"rd":"2021-10-21","hs":2.17,"d":4.445,"mt":"movie","o":"一个对时装设计充满激情的年轻女孩神秘地进入了20世纪60年代，在那里她遇到了自己的偶像，一个令人眼花缭乱的准歌手。但上世纪60年代的伦敦并不是它看起来的那样，时间似乎随着阴暗的后果而分崩离析。"},{"id":318121,"p":"/zZ0eda1GyHILNSoq9KF5u0hcq6O.jpg","b":"/9kAKDdnHvhS93eMTqsXwiVaBtw7.jpg","t":"护工故事","r":7.294,"y":2016,"rd":"2016-06-16","hs":1.06,"d":2.081,"mt":"movie","o":"　　《护工故事》讲述了一位退休作家（保罗·路德饰演）在经历了自己的人生悲剧后成为了一名护工，经过六周的培训后他见到了他的第一位客户——一个满嘴脏话的18岁肌肉萎缩症青年（克雷格·罗伯茨饰演）。“瘫痪”的情感和瘫痪的身体不期而遇，二人开始了一段说走就走的公路旅行。一路上他们遇到了能说会道的失足少女、帮助他们测试个人生存技能的孕妇等等，一系列故事之后他们明白了在人生失意时保持希望的重要性，同时也收获了真正的友谊。"},{"id":31032,"p":"/dyX6G3czniWmBlkATal6jjf4DFi.jpg","b":"/uSfl5j7qcauMV9uzinJtPQyFz9J.jpg","t":"无医可靠","r":7.293,"y":2005,"rd":"2005-05-17","hs":0.375,"d":0.779,"mt":"movie","o":"讲述一个酗酒的独居老人，由早上开始头痛、心口痛，多次叫救护车，却遇上这天发生大车祸，医院应接不暇，搬出种种借口拒收。好心的救护员陪着他走遍四家医院，眼看着他病情每况愈下，却苦无力相救。上救护车、送院、做检查、转院、救治，最后死亡。真实与叙事时间同步，在媲美实境节目的节奏下，直观呈现现代社会福利制度、医疗体系的荒谬腐化。"},{"id":19913,"p":"/gBtV8tjem7qhlPaIqCzT0wsg6MD.jpg","b":"/1M2i4Mxd03elGOTmEkIvqrHfmyS.jpg","t":"和莎莫的500天","r":7.293,"y":2009,"rd":"2009-07-17","hs":1.82,"d":10.555,"mt":"movie","o":"　　来自新泽西的汤姆是一个沉溺于英伦哀歌与《毕业生》情境的年轻人，他供职于一家贺卡公司，任务是撰写富有创意的祝辞。某次会议上，汤姆的老板把新助理介绍给大家，她是来自密歇根的魅力女孩莎莫。莎莫自幼父母离异，因此对于感情的态度与众不同。汤姆和莎莫没有一见钟情，但却在一次酒吧K歌后彼此示好，成了非典型的恋人。而且这段办公室恋情迅速升温，爱火烧得谁都无法预料。最后，在一个餐馆里，莎莫对汤姆说了绝情的分手。深陷情网的汤姆，经受不住失恋的打击，郁郁寡欢，却又不得不接受莎莫已经离去的事实。这使他开始反思自己是否是一个称职的男朋友，究竟都做错了什么？汤姆开始回想和莎莫在一起的500个日日夜夜，希望从中找到答案…"},{"id":634595,"p":"/ndlDgCjNbGnAFxFfQ4cSfVFUj1f.jpg","b":"/p6YKmSgBU54L3MPeyXCS0mC0nM1.jpg","t":"自白","r":7.293,"y":2022,"rd":"2022-10-26","hs":1.412,"d":1.822,"mt":"movie","o":"翻拍自西班牙经典悬疑电影《看不见的客人》。敏豪（苏志燮 饰）遭威胁要爆料他外遇一事而只好前往某家饭店，却被某人攻击而昏倒。当他清醒时，却发现婚外情对象世熙（林珍娜 饰）已身亡，在案发现场并无发现其他人的痕迹，因此敏豪立刻被认定为主嫌。原本是名成功企业家的敏豪，因为被视为嫌犯而陷入危机，为了拯救自己的一切，他找上了律师信爱（金倫珍 饰），开始一片一片地拼起这事件的碎片……"},{"id":837335,"p":"/1T2zxXHcyMF3JSSOF1vDlvQHedo.jpg","b":"/210V8lN8FL3F4dXjpvjZSlEKykD.jpg","t":"奇美拉","r":7.292,"y":2023,"rd":"2023-10-12","hs":1.701,"d":2.022,"mt":"movie","o":"每个人都有自己的 \"奇美拉\"，这是他们试图实现但却无法找到的东西。对于盗墓团伙来说，奇美拉意味着从工作和轻松致富的梦想中得到救赎。对亚瑟来说，奇美拉就像他失去的那个女人，贝尼亚米娜。为了找到她，亚瑟挑战无形，到处寻找，进入地球内部 — 寻找神话中所说的通往来世的大门。在活人与死人之间、森林与城市之间、庆典与孤独之间的冒险旅程中，这些人物的命运交织在一起，都是为了寻找奇美拉。"},{"id":15487,"p":"/cZW0R3DYYfQ2UyE06qXjJCs4gAS.jpg","b":"/8rsmTxbvEukFTzhNquV5Oy6FgCF.jpg","t":"那些最伟大的比赛","r":7.291,"y":2005,"rd":"2005-09-30","hs":0.76,"d":2.184,"mt":"movie","o":"20世纪之初，高尔夫球还只是英国贵族和绅士们的游戏，底层人民没有资格染指其中，它无疑是身份和权力的象征。少年弗朗西斯·奥密特出身平民家庭，读书之余他经常担任球童贴补家用。在这一过程中，对高尔夫球的热爱悄悄在他的心中生根发芽。他勤奋努力，且天资聪颖，渐渐成长为一名出色的业余选手。1913年，弗朗西斯有幸参加绅士云集的公开赛，它不仅有机会与自己的偶像哈里·瓦顿正面对决，还将成为改写高尔夫球史的重要人物……"},{"id":493922,"p":"/r8oBz3su489zz8sD6Re8ekjuX33.jpg","b":"/gJbTXKNTL6O7r7PzF6ZRkJGBlPp.jpg","t":"遗传厄运","r":7.291,"y":2018,"rd":"2018-06-07","hs":2.622,"d":11.145,"mt":"movie","o":"故事聚焦格雷厄姆家族，祖母艾伦去世后，她女儿的家人开始解开他们祖先可怕的秘密并试图逃脱自己所继承的邪恶命运。"},{"id":2463,"p":"/vHZS5Ja1JJ7oxPLKI5ilae7iSNu.jpg","b":"/a0jFMDNLmkIooaOvlWHnkrUJMeF.jpg","t":"暗战","r":7.29,"y":1999,"rd":"1999-09-23","hs":0.812,"d":3.083,"mt":"movie","o":"　　大盗张彼德（刘德华）得知生命只剩四周时，决定为死于黑道老大（李子雄）之手的父亲报仇，为此他精心设计打劫了黑道老大的运输公司隔壁的财务公司，并挟持人质引来因得罪上级被转调文职的高级谈判专家何尚志（刘青云）。  　　何尚志在同张彼德展开追逐时，虽屡战屡败，却渐了解到黑帮老大实则借助运输公司做非法走私珠宝的生意，于是同张彼德化敌为友，携手同黑帮势力展开了斗智斗勇的游戏。而张彼德在逃避何尚志追逐的过程中无意结识女孩梁婉婷（蒙嘉慧）后，在生命的尽头获得一份浪漫奇缘。"},{"id":15774,"p":"/yUSL24kpHc9Nls4Pohia4shgcIM.jpg","b":"/AmRfsOyEXpVhnaYXZMoDlZd9Siq.jpg","t":"吾土吾民","r":7.29,"y":2004,"rd":"2004-12-17","hs":0.916,"d":3.186,"mt":"movie","o":"马汉（沙鲁克·罕 Shahrukh Khan 饰）是一名工作和生活在美国的印度人。常年过着和家人分离的生活，马汉感到十分寂寞，非常想念在故乡生活的乳母。某日，他决定踏上返乡的旅途，然而到达目的地后才发现物是人非，他的乳母早已经前往了一个名叫“脚印之地”的村庄。于是，马汉再度上路。  　　途中，马汉邂逅了名为吉特（Gayatri Joshi 饰）的美丽印度女孩，两人坠入了情网。马汉想将吉特带往美国，可是吉特的家人却坚持两人必须在当地完成婚礼的仪式。就这样，马汉在吉特的故乡住了下来，在和当地人朝夕相处之后，马汉才发现这个看似恬静的村庄，其实暗藏着许多隐患和风波。"},{"id":283591,"p":"/iVoZqwvGAwxvGVbYV5y04wpiBob.jpg","b":"/ZjnHdS0gqPDcy0KI2azWR6HfEJ.jpg","t":"秘密手稿","r":7.29,"y":2017,"rd":"2017-03-23","hs":0.998,"d":1.8,"mt":"movie","o":"改编自爱尔兰作家塞巴斯蒂安·巴里的同名小说，讲述了一位名叫罗珊·麦克纳蒂的女人一生的经历。 罗珊已经在一家精神病医院生活了超过40年，她将自己在医院的生活经历和使她被送入医院的秘密原因都记录在她的日记中。随着医院面临拆迁，有一个叫格林的医生开始为她做评估，决定她是否能够重返社会，却在过程中了解到了她真实的人生，发现她虽饱受战乱之苦，却依然怀抱希望与勇气，相信爱情，最终她的生命以另一种形式获得圆满。 影片通过她的手稿揭开了一段不为人知的爱尔兰秘史，反映了作者对于爱尔兰独立战争和教会对女性的控制与教化的思考。"},{"id":11647,"p":"/vzuVdIxvtXeDp4ca3u8pbnmAkJ1.jpg","b":"/j0bK5l5Wo4XvUUrKp1FckLvbse9.jpg","t":"无间道2","r":7.289,"y":2003,"rd":"2003-10-01","hs":0.849,"d":2.868,"mt":"movie","o":"1991年，香港黑帮龙头倪坤（张同祖 饰）被杀，倪氏家族旗下五大头目中除韩琛（曾志伟 饰）外，均伺机背叛发难，不料却被倪家不起眼的第二代倪永孝（吴镇宇 饰）不费一兵一卒牵制，此举引来重案祖督察黄志诚（黄秋生 饰）的戒心，使其派出警校学生陈永仁（余文乐 饰）渗入倪家进行长期的卧底工作，而韩琛为了巩固势力，早在警察内部安插了线人刘建明（陈冠希 饰）。三年后，事业蒸蒸日上的倪永孝为安枕无忧，决意将五大头目一举歼灭，却因疏忽让韩琛成为漏网之鱼。1997年，大难不死的韩琛重出江湖，为替死去的同事报仇，黄志诚找到他商议合作除掉倪永孝的事宜，不久却发现此举铸成大错，而各自为自己的尴尬身份苦恼的陈永仁和刘建明，则在无间道的路上越行越远……"},{"id":79464,"p":"/cJZC9riwrdATBUonkZJZD6y9g40.jpg","b":"/3UseBwzKsUmMN37XcahJSVYRWkf.jpg","t":"宝莱坞之摇滚巨星","r":7.289,"y":2011,"rd":"2011-11-11","hs":0.707,"d":1.52,"mt":"movie","o":"　　身着波斯传统服装，被一群足球流氓簇拥着，印度土生土长的摇滚巨星——乔登，终于在捷克国家体育场人山人海的观众面前公开亮相。就在不久前，乔登——还是一个笨手笨脚，梦想着成为一名音乐家的大学生，处处遭人白眼。他的家人想让他在家族生意上有所帮助，可他拒绝了。有人劝告他说，要想成为音乐家，是要历经磨难、身经百战的。因此，他打算去追全校最出名的女孩希尔，这样他就会遭到拒绝，这样就经历一层磨难。\r 　　然后他结识了女大学生希尔（Nargis Fakhri）——一个美丽、复杂和受欢迎的女孩子。为了体验心痛的感觉，乔登开始追求希儿，过程当然很不顺利，但也因此对她更加了解。求爱不成，当个朋友也好；他决定化身为温柔体贴的印度大仁哥，只在一旁守护，却反而使友情逐渐升温、变化，但此时，希儿却即将远嫁他方……。他踏上混乱的自我发现的旅程，渴望和不安，然后成为一个摇滚明星——最后自我毁灭。"},{"id":570735,"p":"/cpoiVrlEKiz8XYNyeG8jHddTqtA.jpg","b":"/ikQUPr6bDhtwHTGppwf1gexfJwZ.jpg","t":"37秒","r":7.289,"y":2019,"rd":"2019-02-09","hs":0.852,"d":1.204,"mt":"movie","o":"尤马今年23岁，来自东京。当她坐火车去漫画工作室上班时，她的脸和站着的其他乘客一样高。尤马患有脑瘫，只能坐轮椅。她那畸形的四肢只能让她爬行——而且只能拿着铅笔。她的老板是一位成功的漫画家和博主，名叫早矢香(Sayaka)。早矢香喜欢华丽的仙女装。更糟糕的是，过度保护她的母亲几乎不让她离开自己的视线，而且拒绝谈论她的父亲。当尤马试图过一种更加独立的生活时，她无意中发现了成人漫画——漫画色情——并有了自己画画的想法。出版商建议她先积累一些个人经验。但是在东京的红灯区，当一个坐轮椅的女人请人给她安排一个性约会时，会发生什么呢?\r 导演HIKARI的幽默和可爱的37秒描述了一个不寻常的自我发现之旅——在艺术、身体和家庭方面。而且，正如电影中迷人的主角所了解到的，没有偏见的朋友随处可见。"},{"id":8996,"p":"/4FX3zpfoVt9n8NyI8jtHsBu1R3b.jpg","b":"/o66JrdCDQywsPxlTBzv0SW0OuvA.jpg","t":"欧洲欧洲","r":7.288,"y":1990,"rd":"1990-11-14","hs":0.469,"d":1.541,"mt":"movie","o":"　　影片根据Solly Perel的真实经历改编，讲述了和希特勒同一天生日的13岁德国犹太男孩Solly在二战期间通过机敏过人的应变能力和绝无仅有的巧合，保全生命，并最终与集中营中的兄长团聚的令人惊叹的故事。片中年轻的Solly是苏联共青团员，是德军的战斗英雄，是希特勒青年队的队员，甚至还爱上了一个纯雅利安女孩，但犹太人的特殊标志——割礼，却无时无刻提醒着他的身份。从无所谓、迷茫到怨恨，战争让他承担了太多与年龄不相称的压力，但最终他依然认同了自己的民族，并在成年后毫不犹豫地为自己的儿子也实行了割礼。"},{"id":453278,"p":"/rFTKlDuO9ux1KKbZcZdMhHwTfd5.jpg","b":"/oaAyNmnqbB8Ad3O2t9iymZ2gEJa.jpg","t":"骑士","r":7.288,"y":2018,"rd":"2018-03-28","hs":0.993,"d":1.631,"mt":"movie","o":"年轻的牛仔布拉迪是一个非常有天赋的驯马者，也是牛仔竞技界冉冉升起的新星。在一次竞技比赛中，布拉迪被马撞到颅骨，深受重伤。医生宣布，他已经无法继续他的竞技生涯。布拉迪难以接受这一切，不仅因为牛仔竞技和驯马一直是他生活的全部，还因为他身边的人都靠他为生。回到家后，他发现，如果不能继续做让他觉得生命有意义的马术运动，他完全不知道自己为何而活。布拉迪尝试重新夺取对于生活的主动权，他寻求一个新的身份认同，以及作为一个男人的涵义。"},{"id":3176,"p":"/iJzrwIZuiLEO8M4gRL0zwn7faOb.jpg","b":"/amBvmIshdsSkOtvVIgxl7YSQ9Dg.jpg","t":"大逃杀","r":7.286,"y":2000,"rd":"2000-12-16","hs":1.192,"d":6.216,"mt":"movie","o":"　　为了培养出忠实效忠于成人、在逆境中坚忍不拔的青少年一代，日本政府出台《BR》法案。每年都从全国学校随机抽出一个班级的同学，前往荒岛进行生存极限挑战——老师发给学生地图、粮食和各式武器，令他们自相残杀，直到存活下来的最后一个，才能离开荒岛。接下来，残酷的游戏规则和令人绝望的生存条件，使班级里的年轻人开始了相互杀戮。善良或者凶残，主动出击或者被动防守， 同学们开始了各自的计划，人性的丑恶在血腥的死亡中暴露无遗。\r 　　大逃杀的游戏在荒岛上壮烈上演。究竟学生们的宿命如何，谁才是最后的存活者。"},{"id":258230,"p":"/hwU5Qcu4HwirCKqtBXmPOSoRDfC.jpg","b":"/mAUfGMmYmsBeKRHlBdaj7YUe1Ow.jpg","t":"当怪物来敲门","r":7.286,"y":2016,"rd":"2016-10-07","hs":1.465,"d":3.716,"mt":"movie","o":"自从妈妈进行化疗开始，少年康纳就每天晚上都做噩梦。梦中总是漆黑阴暗的天气，狂风大作，尖叫声和无论怎么努力都不能紧握的双手让他倍受折磨。他总是做着同样内容的噩梦，直到有一天家里出现了一个不速之客，拥有古老气息的恶魔对康纳说它是由他召唤而来，它要以三个故事交换一个康纳自己真实的故事。康纳并不害怕恶魔，因为他在面对的事——最心爱的妈妈正一步步走向死亡，这是更加恐怖的事情。夜晚让康纳感觉诡异，而他白天的生活也十分难熬。康纳的爸爸离开了他们母子，前来照料他们生活的外婆又与康纳相处的不甚愉快。除此之外，他还必须忍受学校里那些惨淡的日子——老师们夸张的同情以及同学的霸凌。渐渐的，康纳发现恶魔每晚出现的时间都存在一定规律，并且它所讲的意义不明的故事似乎都隐喻着什么，它究竟是死神的使者，还是康纳所期待的出现的奇迹？而康纳一直不愿意与恶魔兑现的故事，其实是他内心深处最黑暗的秘密……@张咏轩Wayne"}]