[{"id":425,"p":"/7r8igfG6bLfuKJWHFLrdq3u6Jte.jpg","b":"/8pwIhymsxfAVjrAE7syDjQULn37.jpg","t":"冰川时代","r":7.362,"y":2002,"rd":"2002-03-14","hs":1.86,"d":17.549,"mt":"anime","o":"故事发生在两万年以前的冰河世纪，那时的地球上很多地方都覆盖着冰川，奇形怪状的动物们四处逃窜，希望能够找到一个安身的地方，心地善良的长毛象--曼菲德、嗜食的树獭--希德、狡猾的剑齿虎--迭哥，这三只性格迥异的动物为了使一个人类的小孩重返家园，竟然聚在了一起，组成了一只临时护送队，踏上了漫漫寻亲路。一路上这三只动物矛盾重生，迭哥心生毒计，想诱领队伍踏入自己族类设下的致命伏击，但在他们共同经历了雪崩、饥荒等无数险境之后，这些与严酷环境抗争的经历使迭哥开始对自己的计划动摇了......"},{"id":4147,"p":"/kBxURaP3aoehPDO42IBs6EvelcS.jpg","b":"/cDDyZ2qtBzNAepdTbgxKfFcxREl.jpg","t":"毁灭之路","r":7.357,"y":2002,"rd":"2002-07-12","hs":1.005,"d":3.907,"mt":"movie","o":"　 1930年代，芝加哥。美国实行禁酒令，道德观念保守，而这个年代却是个堕落而充满暴力的年代。芝加哥的地下世界被卡波尼黑帮分子牢牢控制。芝加哥所在的伊利诺伊州是意大利和爱尔兰暴徒聚集的地方。在这个州的洛克岛，爱尔兰裔的鲁尼（保罗·纽曼），人称“老头约翰”，控制着这里的生意。他的社区里居住的多是爱尔兰移民和他们的后裔。鲁尼的助手是他的儿子库纳尔（丹尼尔·克雷格），和“养子”迈克尔·奥苏利文（汤姆·汉克斯）。奥苏利文在圈子内有“死亡天使”之名，是个令人生畏的职业杀手；但他同时却有他的同情心和正直的一面，更重要的是他十分看重自己的家庭，忠实于妻子和两个儿子，从不抽烟喝酒，家庭生活中规中矩。多年来他努力在杀手和丈夫父亲的角色间保持着平衡。　　然而变故突然降临。他的两个儿子小迈克尔和彼德虽然不知道父亲是干什么的，却一直当他是自己的英雄，十分崇拜。小迈克尔12岁了，渐渐懂事，他非常想知道父亲的职业。于是有一天父亲和库纳尔出去办事时他悄悄藏在了汽车里。不久以后小迈克尔目睹了一起杀人事件，而自己的父亲是杀手。　　帮派里的人担心迈克尔会泄露看见的一切。奥苏利文只说了一句：他是我的儿子。然而这并不能让其他人放心。小迈克尔还没来得及理解真实世界的种种和自己的父亲，他的母亲和弟弟已经被人杀害，而他和父亲本是这场杀戮的目标。　　父子两人开始逃亡。尽管儿子哀求他不要再有任何暴力，奥苏利文还是决定向鲁尼复仇。鲁尼和库纳尔都躲了起来,奥苏利文决定一一袭击他们的生意据点,直到他们出来应战。　　这个计划却使他同卡波尼派发生了冲突，他们因为与鲁尼有生意往来，奥苏利文的行动使他们的利益受到了损害。于是他们派出杀手马奎尔追踪奥苏利文和迈克尔。马奎尔(裘德·洛)原来是个记者，从事杀手行业之后外号就叫“记者”，他的任务只有一个：杀死这父子俩。"},{"id":2757,"p":"/ffEmHQAiD0m5dEQ6rlsuA9vlllW.jpg","b":"/mkjdussWOjts0Se6hEwfTQdwCv2.jpg","t":"改编剧本","r":7.356,"y":2002,"rd":"2002-12-06","hs":0.881,"d":3.056,"mt":"movie","o":"女记者苏珊（梅丽尔•斯特里普 Meryl Streep 饰）采访了一个因酷爱兰花，经常偷采兰花而满身官司的“采花贼”，并将此人的故事加工成了传记小说《兰花窃贼》。不久，好莱坞某电影公司将这本书的改编权买了下来，并请来了颇负盛名的改编人查理（尼古拉斯•凯奇 Nicolas Cage 饰）来将它改编成电影剧本。无奈查理已江郎才尽，他绞尽脑汁都无法完成《兰花窃贼》的改编。查理无奈之下只好向原作者苏珊求助，但性格内向的查理见到了美艳华贵的苏珊竟紧张得说不出话来。他只好叫来了对编剧极感兴趣并想涉足其中的弟弟唐纳德来帮忙。兄弟两在改写剧本时历经了一系列曲折。查理突发奇想，将自己改写剧本的创作过程也写进了剧本。这部剧本最后会变成什么样呢？"},{"id":180,"p":"/kBnf9xan7svq9IySmDUjRPR9LeU.jpg","b":"/r1gLQFbpkWWLrOEPmpqzzMIUxxj.jpg","t":"少数派报告","r":7.349,"y":2002,"rd":"2002-06-20","hs":1.453,"d":8.862,"mt":"movie","o":"随着科技的发展，人类发明了能侦察人的脑电波的“聪明”的机器人――“先知”。“先知”能侦察出人的犯罪企图，所以在罪犯犯罪之前，就已经被犯罪预防组织的警察逮捕并获刑。乔恩（汤姆•克鲁斯 Tom Cruise 饰）就是犯罪预防组织的一个主管。在一次通过“先知”成功阻止了一起因外遇引起的双人命案之后，乔恩隐约感到了这一套完美的预防犯罪系统中隐含的秘密，那就是少数派报告。原来，共有三个“先知”一起判定一个人是否有杀人企图。当出现分歧时，按少数服从多数原则定案，但最后若证明少数那一方是正确的话，则会秘密保存一份少数派报告。乔恩一觉醒来，突然发现自己已是昔日同事的抓捕对象。乔恩唯一的出路就是找到能证明自己清白的那份少数派报告……"},{"id":3131,"p":"/nJJJjuxfJEGRhVcM0MSjslzDVUN.jpg","b":"/a2Aj5ksEo2HOUH3FbGyZCtaJM4C.jpg","t":"纽约黑帮","r":7.318,"y":2002,"rd":"2002-12-14","hs":1.312,"d":6.982,"mt":"movie","o":"所有的黑帮故事似乎都不能摆脱杀戮和复仇的套路，但这部电影却将黑帮的复仇升华为一次追求平等与自由的集体反抗。 　　纽约的黑帮主要由意大利裔的瓦龙领导的意大利派和爱尔兰裔的比尔（丹尼尔•戴-刘易斯 Daniel Day Lewis ）领导爱尔兰派组成。瓦龙被比尔暗杀后，其子阿姆斯特朗（莱昂纳多•迪卡普里奥 Leonardo DiCaprio 饰）被送进监牢。 　　怀着强烈的复仇愿望，阿姆斯特朗熬过了10年牢狱之苦。为了复仇，阿姆斯特朗隐形埋名加入了比尔领导的爱尔兰派黑帮。然而，随着他越接近比尔，就越发觉杀掉比尔并不能使所有迫害的人最终得到解脱，因为黑帮背后还有强大的政治力量支持……"},{"id":557,"p":"/1PCbXfJSmrzn7hT6TiCqEnMXphy.jpg","b":"/2PDTWfuBWQKVC7aPAqJK5UCpz08.jpg","t":"蜘蛛侠","r":7.311,"y":2002,"rd":"2002-05-01","hs":1.862,"d":17.909,"mt":"movie","o":"彼得·帕克只是美国一个平凡的高中生，当他被蜘蛛博物馆偷跑出来的变种蜘蛛咬了一口之后，彼得的生活彻底改变了。他变得和蜘蛛一样，拥有各种蜘蛛特有的超能力：从手指喷出粘力极强的蜘蛛丝、飞檐走壁等等。彼得兴奋异常，开始利用自己的超能力去赚钱。但当他最爱的叔叔被自己放走的罪犯杀死后，彼得发誓要用自己的超能力去打击犯罪。彼得好友哈利的父亲诺曼是一家生物科技公司的老板，因自己公司生产的飞行器没得到军方首脑赏识而苦恼不堪。一次意外诺曼吸入神经毒气而具有了超能力，引发了自身邪恶的本性，骑着自己研发的飞行器去到处破坏、杀人。彼得化身的蜘蛛侠开始出击了！"},{"id":590,"p":"/aF2vn9NtHDxG1Ovh0WcmC96GhUA.jpg","b":"/3oHFSEr4TRnsyTxWGrmY8Xi2FrR.jpg","t":"时时刻刻","r":7.271,"y":2002,"rd":"2002-12-27","hs":0.977,"d":3.805,"mt":"movie","o":"跨越时空的三个女人，因为一个名字被联系起来----戴罗薇夫人。  弗吉妮娅·伍尔芙(妮可·基德曼)，生活在上世纪20年代的伦敦郊区，正在完成她最后一部小说《戴罗薇夫人》。游走在虚构与现实生活边缘的她，承受着巨大的压力与被束缚感，内心甚至渴求着死亡。  劳拉·布朗(朱丽安·摩尔)，生活在二战末期的洛杉矶家庭主妇。《戴罗薇夫人》引起她不断追问自己，什么才是更有意义的生活？日复一日的持家生活同样让她萌生自杀的愿望。  克拉丽萨·沃甘(梅丽尔·斯特里普)，生活在90年代的纽约，正过着戴罗薇夫人式的生活。她深爱的朋友理查德，才华横溢却因艾滋病难以自理。好心的戴罗薇夫人担当起派对的主人，为每个人带来快乐，却难以化解内心的孤单与忧伤。  不同的时空里，她们的内心深处，关于死亡的挣扎与抗争，没有停息，时时刻刻。"},{"id":979,"p":"/l2Ay4AY0XiHazJ2c74aAIxondvL.jpg","b":"/xV1EfNSEg6id6juJPr1vM6p9x5X.jpg","t":"不可撤销","r":7.204,"y":2002,"rd":"2002-05-22","hs":1.377,"d":8.197,"mt":"movie","o":"　　整部影片用倒带一样的叙述方式，不断往前追溯，令人感到宿命的不可逃避。爱里克斯亮丽性感，独自行走在城市的地下道，却被酒醉的歹徒盯上。歹徒残忍的对她强暴施虐，让她美丽的脸庞变得血肉模糊。于是， 她的服了摇头丸的男友马尔克什，带着朋友闯进各式各样的酒吧，寻找凶手报仇。他们意识接近失控，举起灭火筒猛砸疑凶脑袋。然而，就在这些血腥的事件之前，爱里克斯和男友过着幸福生活，他们感情甜腻，爱里克斯腹中还有了男友的孩子。然而，在接下来的12个小时里，所有的线索，都不可撤消的把爱里克斯引向了那个噩梦般的深渊。"},{"id":170,"p":"/9FV8YBR6OB6EedslwG0DYHjSJai.jpg","b":"/veUl0QT8swshQ9Dz0fQ1k6ZkthD.jpg","t":"惊变28天","r":7.2,"y":2002,"rd":"2002-10-31","hs":2.206,"d":33.481,"mt":"movie","o":"剑桥科研小组发现一种可以令传染者处于永久杀人状态的病毒，这种病毒传染速度极快，且无法抑止。动物保护组织成员不慎释放了实验室中一批携带该病毒的大猩猩后，繁华的伦敦于短短28天变成一座死城。自行车快递员（西连•墨菲）于28天后的某一个早晨醒来时，发现自己赤身裸体躺在一家破旧的医院里，周围一片狼藉，令他怀疑是在梦中。夜晚来临时，他受到被病毒传染了的人的袭击，危急时刻幸被施莲娜（内奥米•哈里斯）和麦克（诺厄•亨特利）搭救，他也才知晓伦敦发生的一切，而这座城市没被传染的人，仅剩极小部分伦敦居民和一些驻守在曼彻斯特外的军人。当三人费劲千辛万苦找寻到拯救未来的一线希望时，才发现真正恐怖的还不是病毒。"},{"id":65,"p":"/pI4IzUXVQ8bm9mz2HomExdzW7Ir.jpg","b":"/jNG7pl0DkN1nzxnbZj4MCGf2VEG.jpg","t":"8英里","r":7.14,"y":2002,"rd":"2002-11-08","hs":1.427,"d":9.049,"mt":"movie","o":"1995年冬天的底特律，每逢周末乐手们都会聚在一家名为The Shelter的Hip-Hop俱乐部进行一对一的为时一分钟的表演比赛，吉米·史密斯（艾米纳姆 Eminem 饰）是众多黑人乐手中另类的白，虽然他很有实力，却在上台表演时因紧张卡壳，只得到一片喝倒彩的嘲笑声。除了要勇敢面对被起哄的人群轰下台的尴尬，吉米还要应付与母亲（金·贝辛格 Kim Basinger 饰）及同母异父的妹妹一起生活在狭小局促的拖车里的难堪。而母亲的男友、黑人与白人的平行线关系、他的工作和感情等等，也都是他的压力。他试图冲破家庭与团体的束缚，用音乐表达出对生活的愤怒和不满，然而他首先要解决的，是战胜怯弱的自己。"},{"id":8470,"p":"/hGrSkcdFZAYBBmhtlhg7kTqL1Nw.jpg","b":"/sBB39VMtByFltGGGW2c5N6LOAvj.jpg","t":"迫在眉梢","r":7.126,"y":2002,"rd":"2002-02-15","hs":1.166,"d":5.647,"mt":"movie","o":"　　生活并不富裕的约翰·Q·阿奇伯德（丹泽尔·华盛顿 Denzel Washington饰）是个工厂里卖命工作的工人。为了养家糊口，两夫妻感情日渐淡漠而导致婚姻濒临破裂。更加雪上加霜的是，不幸降临在了他们9岁的儿子迈克尔身上。\r 　　一天，迈克尔突然在棒球场上昏倒，当约翰·Q把儿子送到医院后才得知：儿子患有严重的先天性心脏病，需要进行心脏移植手术才能保住性命，这高昂的手术费用远远超过他的医疗保险范围。约翰·Q几经沟通未果，医院主管决定把他们从等待移植者的名单中剔除。此举激怒了作为父亲的约翰·Q。他愤然持枪闯入了医院的急诊室，绑架了无辜的医护人员和病人做人质，要求院方立刻为儿子动手术。这场挑战道德与法律的人性之战，并非想象得如此简单…"},{"id":1574,"p":"/7Eq0EgMyWLyOV0GMVcbyrUPjoSH.jpg","b":"/jkyqFgqmZlH5vSURckq0GgsewOY.jpg","t":"芝加哥","r":7.116,"y":2002,"rd":"2002-12-10","hs":1.016,"d":4.22,"mt":"movie","o":"两个女人，有着相似的经历，甚至是相似的心计，展开了为求成名的争夺战。\r 维尔玛（凯瑟琳•泽塔-琼斯 Catherine Zeta-Jones饰）是一个夜总会舞女，名气不大。因为一怒之下枪杀了出轨丈夫而被关进大牢。比利（理查德•基尔Richard Gere饰）是当地一个靠打谋杀案官司而提升知名度的律师，他受理了这桩案件，心中有着自己的打算。他借助媒体炒作维尔玛的案子，一方面维尔玛瞬间成为红人，而他自己也声名大振。\r 然而洛克茜（芮妮·齐薇格 Renée Zellweger 饰）的案件却让比利转移了注意力。梦想成为歌星的洛克茜也是因为怒杀男友而身负罪名，比利决定要把她包装成楚楚可怜的受害者，令媒体更疯狂的大肆报道。\r 维尔玛觉察形势不妙，为了成名，她跟洛克茜之间的斗法不可避免的开始了。"},{"id":44708,"p":"/vgWYbvyIiDmfE87uN83BDNdvKPH.jpg","b":"/shl56VdNb6lZtlptkXzU2yhJq9g.jpg","t":"蓝色大门","r":7.1,"y":2002,"rd":"2002-09-27","hs":0.638,"d":1.857,"mt":"movie","o":"高中生孟克柔（桂纶镁 饰）与林月珍（梁淑慧饰）是无话不谈的好友，月珍告诉克柔，说自己喜欢上了一个叫张士豪（陈柏霖 饰）的男生，便常常要求克柔帮她接近张士豪，帮忙认识他、帮忙传递情书。没想到张士豪以为喜欢自己的是孟克柔，所以也常常借故接近她，跟她在一起。传递情书的事，被张贴出来，原来林月珍是以孟克柔的名义给张士豪写信，孟克柔非常生气而从而跟林月珍的关系疏远了。另一边厢孟克柔极不愿意承认她与张士豪之间是恋人的关系，可是张士豪已深深喜欢上她。孟克柔想跟男生接吻，因为她想清楚一件事，原来她心里，喜欢的是另外一个人。"},{"id":31026,"p":"/5h6BPku09ulRoGXZrY5dJVx6VES.jpg","b":"/rsFMqISY2t9Qv642DPSfX34Lh1Y.jpg","t":"远方","r":7.074,"y":2002,"rd":"2002-12-20","hs":0.315,"d":0.678,"mt":"movie","o":"一位摄影师从偏远的山村来到伊斯坦布尔闯荡多年后，他已经完全融入了大城市的生活中。他的一位年轻亲戚也从家乡来到这里投奔他，想寻找一份远洋轮船上的工作。于是摄影师收留了年轻人，让他在自己的公寓里住下。刚开始，摄影师这个天真的乡下小伙子抱几分同情和关心。随着他的失业，他渐渐地变得无法忍受穷亲戚在这里无限期地住下去，他感到自己的私人空间遭到了侵略。于是，摄影师决定想方设法把年轻人赶出公寓……"},{"id":7299,"p":"/eW3YrxOh3rd6PnRgMSftYoflvfe.jpg","b":"/huZZBPyYUnMPCnrAFyJhnwYsQx9.jpg","t":"撕裂的末日","r":7.043,"y":2002,"rd":"2002-12-06","hs":1.013,"d":4.245,"mt":"movie","o":"故事发生的时间锁定在一场虚构的世界核战争后。在这场人类的大浩劫之后，为了寻求人类不至于被自己毁灭，政府开始推行一种奇异的设想。给每个人注射一种麻痹情感神经的药物，使人们不再拥有感情，变成一堆行尸走肉。而约翰·普莱斯顿(克利斯汀·贝尔饰)则是这个政府的忠实“看门狗”，军事部门高级官员。他摧毁一切艺术品、工艺品，并将一切抗令不抛弃自己感情的人杀死，甚至于自己的同僚派彻吉(西恩·比恩饰)。而原因仅仅是，派彻吉非法藏有一本违禁的书籍。在一次行动中，约翰遇到了敢于向他挑战的玛丽·奥布赖恩(艾米莉·沃特森饰)。她使得约翰开始断绝药物，试图体会有感情的生活究竟是一种什么样的滋味。他被那些第一次出现在他生命里的奇妙动人景象所陶醉了，也深深的为每天履行的破坏艺术的行为感到愧疚和内疚。他的反常行为，被一直窥探其位置的新同事布兰特(泰亚·迪格斯饰)看在眼里，于是想尽办法，试探约翰的虚实。在工作与道义之间，在危险与安逸之间，在情感与沦丧之间，约翰又会做出怎样的抉择呢？"},{"id":9533,"p":"/ng1I2aIEXy7lZRaT9cQO0zojaI8.jpg","b":"/7c65xpnYlea6VITznLLRS9cTuwS.jpg","t":"红龙","r":7.026,"y":2002,"rd":"2002-10-02","hs":0.56,"d":1.505,"mt":"movie","o":"　　最近出现了一起凶徒连环杀人案，最令人恶心的是，凶徒每次作案后都将被害者的喉咙割走。FBI探员威尔（爱德华•诺顿 Edward Norton 饰）负责此案的侦察，经过详细调查，威尔分析此人每次都是将被害者的喉咙割走吃掉，然而却没有找到任何凶徒的蛛丝马迹。威尔向患有精神病的犯罪心理学家汉尼拔（安东尼•霍普金斯 Anthony Hopkins 饰）求助，希望汉尼拔能刻画出凶徒的犯罪心理以助破案。不料汉尼拔精神病发，意图伤害威尔，最后被关进了精神病监狱，此案也就不了了之。多年后，威尔又遇到了一起相同的谋杀案。虽确定了犯罪嫌疑人，但若想清楚推敲出此人的犯罪心理，以将其乘之于法，威尔只好再次找到了汉尼拔。"},{"id":320,"p":"/t3oYtCqDue393e7uhDn5f8NBQRx.jpg","b":"/2tsmTWJsR81cwwZHLE85vPxSCoR.jpg","t":"失眠症","r":6.947,"y":2002,"rd":"2002-05-24","hs":0.912,"d":3.527,"mt":"movie","o":"Will Dormer（阿尔·帕西诺 Al Pacino 饰）与搭档Hap Eckhart（马丁·唐文 Martin Donovan 饰）来到远离洛杉矶一处日不落的小镇阿拉斯加，调查一名17岁少女被活活殴打致死的案件。阿拉斯加一名女警察llie Burr（希拉里·斯万克 Hilary Swank 饰）对Dormer的办案手法由衷感到敬畏，努力在查案过程中学习。而此刻的多莫其实已经麻烦缠身，他在洛杉矶抓获了一个案件嫌疑人，因为要将其定罪，不得不捏造了假证据，此事已被内务部调查。Hap想向内务部坦诚真相并认为对Dormer也是好事，不过Dormer不这样想。  在引诱真凶的围捕中，Dormer在大雾中失误打死Hap，Hap临死前认为Dormer是故意打死自己的。在陈述事件时Dormer本能性地说那枪是凶手开的。然而在良心的压力和日不落的环境下，他患上了严重的失眠症。这时有人开始给他打电话，声称看见了雾中的一切。Dormer最后将凶手锁定在侦探小说作家Walter Finch（罗宾·威廉斯 Robin Williams 饰）身上，对方也没打算和他捉迷藏的游戏。  一场心理和良心的对决开始了。"},{"id":15136,"p":"/7BO1Cm8AwfACo7TT7ccdgweUxgu.jpg","b":"/iydo2e32277kKdITKyWLkFUhWfb.jpg","t":"夕阳天使","r":6.9,"y":2002,"rd":"2002-05-14","hs":0.922,"d":3.572,"mt":"movie","o":"亚洲电脑业巨头周氏兄弟发现其公司内部的电脑系统于一夜之间感染病毒全部瘫痪，四处求救之时，一个自称“天使”的神秘高手出手相助，麻烦成功解除，令周氏兄弟十分钦佩。出于好奇，他们提出与“天使”见面道谢，不想应约而至的“天使”是一对拥有天使面容的姊妹花——陈爱琳（舒淇）和陈爱群（赵薇），而之前的电脑中毒事件，也是由这对姊妹花一手策划：她们是想借此突破周氏公司森严的保安系统，实施更大的阴谋。女警江日红（莫文蔚）闻得风声，在爱琳和爱群实施阴谋时展开调查，不想仍让她们得手。随后，在周氏兄弟的策划下，爱琳死于乱枪之下，可是现场留下的指纹却是江日红的。无奈之下，江日红与爱群联起手来，两人逐渐由敌手变作朋友。"},{"id":61485,"p":"/iBCSvN3cil5RfyN54mkNpWaNxnA.jpg","b":"/gCwStXfUejqjOOiVdaABgrWSlNn.jpg","t":"小城之春","r":6.9,"y":2002,"rd":"2002-09-04","hs":0.396,"d":0.919,"mt":"movie","o":"本片为田壮壮向1948年费穆执导的同名电影的致敬之作，与费版相比，画面颜色变成彩色，空间延展许多，女主人公的独白被隐去，故事内容和讲述的手法也有一些不同，变得更为今天的观众所能接受。  影片伊始，便点题交代了年轻少妇周玉纹（胡靖帆）和丈夫戴礼言（吴军）之间貌不合神也离的关系，玉纹对礼言只是在尽传统道德伦理要求她尽的义务，同时，礼言的昔日好友、玉纹的旧时情人章志忱（辛柏青）正从上海赶往小城，虽然他的到访令玉纹在情与礼之间摇摆不定，有了走出小城的心思，但因独白不再，那更多是突兀而非满足心中长久以来的期待。而小妹戴秀（卢思思）因为身边原有一大帮和她一样充满朝气活力的朋友，志忱对她的触动以及她对志忱的爱，也打了些折扣。"},{"id":8864,"p":"/6fSxgsHNxGoO8EKa3E981Lxk9BA.jpg","b":"/7gGSzCBjGkokJLd9zPryHpWiqwr.jpg","t":"骇客时空","r":6.9,"y":2002,"rd":"2002-04-04","hs":2.32,"d":44.582,"mt":"anime","o":"故事发生在名为“The World”的线上游戏的幻想世界。在游戏世界中发生了原因不明的问题，无法登出的玩家司与不正常存在的猫型角色（玛哈）的关系，造成维护正常游戏的玩家自治团体“红衣骑士团”的注意并将其视为危险人物而追踪著。司在与游戏内认识的朋友蜜蜜尔、大熊的协助下想找回登出的方法，之后探索“The World”之中的种种谜团并遭遇各式各样的事件。"},{"id":12205,"p":"/zZwvx2FpBh6K0jEjtnXdBiO6pwM.jpg","b":"/z8csz0EOx2Hv59tAlVXJ4T6PUFR.jpg","t":"鬼水怪谈","r":6.812,"y":2002,"rd":"2002-01-19","hs":0.829,"d":2.963,"mt":"movie","o":"虽然渴望幸福美满的家庭，但松原淑美（黑木瞳 饰）和丈夫滨田邦夫（小日向文世 饰）的婚姻仍旧无可避免地走向破败边缘。经过一番令人精疲力尽的拉锯战，淑美总算取得了5岁女儿郁子（菅野莉央 饰）的监护权。在此之后，母子二人通过中介搬到一所便宜、老旧的公寓，准备展开全新的人生。她们的生活起初充满快乐，但一切很快朝怪异的方向发展。莫名其妙的渗水、怪异莫测的声响时时刻刻困扰着母子二人，甚至郁子也开始出现奇怪的举动。似乎，有一个阴森的幽灵正慢慢侵入淑美母子的生活之中……  　　本片根据鈴木光司的短篇作品改编，并荣获2002年布鲁塞尔国际奇幻电影节银鸦奖。"},{"id":36867,"p":"/t8nFRql6y9TcHJ6ijCr24EEvpy5.jpg","b":"/zaydFrMVU5mn3ajBc3VwbNasYAG.jpg","t":"鲨皮男与蜜桃女","r":6.8,"y":2002,"rd":"2002-09-26","hs":0.598,"d":1.679,"mt":"movie","o":"　　蜜桃女敏子（小日向しえ 饰）是一个在乡下旅馆打工的平凡女孩，她终日活在变态叔父曽根崎道夫（島田洋八 饰）的阴影之下，心中苦闷不堪。某日，敏子选择出逃，希望展开新的生活，然而却在半路遭遇一伙两年前曾打劫她所在旅馆的劫匪。劫匪之一鲨皮男（浅野忠信 饰）背叛老大田拔政二（岸部一徳 饰），私吞组织一亿日元绝路逃亡。他和敏子宛如极道鸳鸯，携手朝着各自的新生活狂奔而去。而曾根崎和田拔一伙则紧随其后。奇妙的追逐由此展开，一切开始朝着不可预测的方向发展……"},{"id":11013,"p":"/mASAr45JxNEGCQ0J6c5wLezSRQT.jpg","b":"/ifHgVh5c7B3mbq5CfkzwsyMRmpG.jpg","t":"秘书","r":6.8,"y":2002,"rd":"2002-09-20","hs":1.261,"d":7.247,"mt":"movie","o":"　　二十几岁的女主人公LeeHolloway，在精神病治疗中心经过短暂治疗后，回到新泽西的家。再次面对嗜酒如命的父亲和懦弱的溺爱自己的母亲，她\"自毁\"症状又有些抬头。她清楚地意识到“旧病复发”的可怕性，于是开始寻找方式，以逃避这个从小长大都倍感压抑的生活环境。她开始去学习打字，并很快在一家律师事务所找到了一份秘书的工作。对她来说，保住这份工作非常重要，尽管她的老板EdwardGrey (JamesSpader)看上去有些专横跋扈。Edward观察她，研究她，慢慢地开始纠正她打字的错误，在华丽的办公桌前以掌臀来惩罚她的打字失误。这反倒激发了Lee对Mr.Grey的情欲。从此，她不断地用“打字失误”来重温这份'温情'。电影小心仔细的将角色的个性推展开来，终于使Lee和Edward清楚地认识到，他们之间有一种特别的、肉体上和精神上的彼此依赖。两颗饱受压抑且脆弱的心在不言中慢慢走近，彼此平衡著对方的伤与痛，整个过程充满著温馨与和谐。"},{"id":45379,"p":"/fuLzepmjJEHEoXyViTQnY5l0nl2.jpg","b":"/1zgwimfXuJHGUi6CGeJbw65MztN.jpg","t":"天下无双","r":6.8,"y":2002,"rd":"2002-02-06","hs":0.678,"d":2.055,"mt":"movie","o":"　　正德皇帝（张震）与其御妹无双（王菲）均厌倦了皇宫的单调生活，想偷偷溜出宫去看看外面的世界。无双女扮男装先行一步来到江南的梅龙镇，结识在此开店的阿龙（梁朝伟）阿凤（赵薇）兄妹后被阿凤喜欢上，她也爱上了阿龙。  　　无双身份暴露被带回皇宫时，正德皇帝微服来到梅龙镇，并在阿凤遭遇歹徒挑衅时拔刀相助，两人结识后经过一段日子相处产生感情。因无法忍受对阿龙的思念，无双再次从宫里逃回梅龙镇，四人在店中相会，并在误会尽除后私定终生，不料遭到太后的阻拦。"},{"id":52730,"p":"/iYSvXZ76he0LU78IylOShSuYtOx.jpg","b":"/ydoIaAOgE1BUJqNaVcHXqRebEBh.jpg","t":"金鸡","r":6.8,"y":2002,"rd":"2002-12-26","hs":0.568,"d":1.547,"mt":"movie","o":"妓女金如（吴君如 饰）在自助银行里遇到了小偷（曾志伟 饰）打劫，怎料突然停电，两人都被锁在里面，阿金开始向小偷说起了她与香港一起成长的故事。她16岁开始当“鱼蛋妹”，当时已经月入数千，后来成年后就正式成为了舞小姐，可是她没有出色的容貌，也只能在夜总会里担演丑角。可是仍为她带来了十分丰厚的收入，却不一小心怀上了不知是那位客人的孩子，为了生活，阿金只好把帐认到了另一位客人头上，客人也把儿子带到了美国。经济不景，接着她只好做按摩女郎，继续做着老本行，她看到了很多，也感受到了很多。"},{"id":4547,"p":"/sfSya28qMIkj4fK8mnoCpx5U8cw.jpg","b":"/9G5bteYI8FXaY9EomnUP0kdHm66.jpg","t":"战栗空间","r":6.784,"y":2002,"rd":"2002-03-29","hs":1.069,"d":5.076,"mt":"movie","o":"梅格•阿特曼（朱迪•福斯特饰）刚刚与丈夫离婚，她带着11岁的女儿莎拉新搬到一个古怪的房子——里面暗藏了一个密室，密室里有16个摄录机，8个监视器，还有一条不与外面的线路连接的电话线，以及一道坚不可摧的房门。没有料想过有朝一日会用上这间密室的母女俩，第一夜就遭遇了不速之客——房子的建造者伯罕姆、前屋主的孙子朱尼尔、以及他请来的帮手劳尔。他们想要朱尼尔祖父的大笔遗产，随着他们步步逼近梅格藏身的密室，一场斗智斗勇的游戏开始了，而患有哮喘的莎拉，能不能在这场斗争中存活下来？"},{"id":59387,"p":"/yAFalW8UtdJg1z1gPjXx8C1sXZq.jpg","b":"/9JYhHvfdLC0rUI1AtXyw6l4bUpV.jpg","t":"飞天小女警 剧场版","r":6.773,"y":2002,"rd":"2002-07-03","hs":0.822,"d":2.902,"mt":"anime","o":"《飞天小女警》（英文：The Powerpuff Girls），是美国时代华纳公司旗下的Cartoon Network推出的动画片。"},{"id":4108,"p":"/h8WMDOTgJxcqKZhO0S7MDKyO4Cx.jpg","b":"/kWt1OcPgwO1ssu57wgTKmq38JYw.jpg","t":"玩命快递","r":6.709,"y":2002,"rd":"2002-10-02","hs":1.673,"d":16.295,"mt":"movie","o":"　　故事发生在法国南部，弗兰克·马丁是个送货员，是那种专门为黑道人物送包裹的“地下送货员”，他当过特种兵，身手了得，外表冷漠，喜欢独来独往，多年来他一直坚守三条戒规，那就是：一、一旦接货就要干到底；二、从不打听雇主的情况；三、从不私自拆开包裹，这也是他能一直干到现在的原因。这不马丁又接了一单生意，一个美国人让他送一个包裹，马丁二话不说就上路了，可是路上他发现他的“包裹”动起来了。强烈的好奇心驱使他打破了自己的第三条规矩，去查看了包裹——结果发现里面是一个美丽的东方女子，嘴里被塞上了东西。这女孩是一个中国蛇头的女儿，她父亲专门把中国非法移民走私运送到法国。因为父亲在生意上得罪了人而被绑架。马丁决定帮这个女孩逃生，这个决定为他带来了种种麻烦，美国人开始追杀他们，而马丁和女孩也发生了感情。"},{"id":53267,"p":"/yELp2lslYnm3GpKrPQeEaVcR5gE.jpg","b":"/uJNPy1qGevGoKyfZsXU08U2ftOj.jpg","t":"生活的发现","r":6.705,"y":2002,"rd":"2002-03-22","hs":0.623,"d":1.792,"mt":"movie","o":"失意落魄的演员金俊淳（金相庆 饰）遭遇人生低谷，朋友邀他去春川散心。也因此，他结识了秀婷（芮智媛 饰），她对金俊淳心仪已久，为彼此结识感到高兴，他们的关系迅速进了一步。但是俊淳对她却没有更多的好感，赶着离开了春川。中途在火车上，他邂逅了少妇孙娅（秋相美 饰），双方谈得相当投 机。孙娅认识他，但俊淳一下子记不起在哪见过她。俊淳想着能进一步突破，尾随孙娅到了她家附近，并且再次约得对方出来。当他大表爱意，想着能和对方长久相好之时，上天却开了一个玩笑。"},{"id":12112,"p":"/zu92qthmJToAubMuosjpso3ICIc.jpg","b":"/xwPS4U5DoAohQJ8orDsEEg22zot.jpg","t":"安琪狂想曲","r":6.7,"y":2002,"rd":"2002-03-27","hs":0.7,"d":2.19,"mt":"movie","o":""}]