[{"id":565,"p":"/AeRpUynJKDpJveklBJipOYrVxCS.jpg","b":"/ecSSbMesnRqm4yWWhQQ53IvKU5b.jpg","t":"午夜凶铃 美版","r":6.7,"y":2002,"rd":"2002-10-18","hs":1.189,"d":6.611,"mt":"movie","o":"　　女记者凯勒(娜奥米·沃茨)的侄女凯蒂突然神秘死亡，在参加侄女的葬礼时，凯勒的姐姐觉得女儿死得蹊跷，请求她利用记者的关系和手段去查清凯蒂的真正死因。就在葬礼结束后，凯勒从凯蒂的朋友那里听说了一盘神秘的录像带的事，据说所有看过这盘录像带内容的人，都会在七天后离奇死亡。  　　不信邪的凯勒于是开展调查，她发现，侄女的三个朋友也在同一天内死去，而且死亡的确切时间都是在晚10点，而就在死前的一天，四人一起出去玩，在一间林中小屋里过夜，凯勒找到了那件屋子，并在屋中发现了那卷传说中的录像带。  　　四个孩子的死亡到底是不是和录像带有着神秘的联系？传言难道是真的？为了追查下去，凯勒把带子放进了录像机中……录像带上记录着一些莫名其妙的断续画面，看完带子后，凯勒就接到了一个神秘的电话，电话那头只传来模糊而阴森的两个字：“七天……”  　　传言是真的！自觉不妙的凯勒开始感到了围绕在她周围的恐怖气氛，她有七天时间去解开这盘录像带的迷，否则就会遭到和侄女同样的下场——死亡。情急之中，凯勒向她的前任男朋友诺亚(马丁·亨德森)求援，诺亚是一个摄影及录像技术方面的专家。在反复研究了几遍那盘录像带后，两人发现了一个小小的线索，这个线索把他们领向了一个名叫Moesko的荒僻小岛，在那里，那隐匿于录像带中充满怨毒的诡异精灵即将现身……"},{"id":33875,"p":"/h26eTTRQVqZahWVeCcE7IBmjrpR.jpg","b":"/6nfEmbfWMuMBenYMOY6Vdho3Ycg.jpg","t":"宝可梦剧场版：水都的守护神 拉帝亚斯与拉帝欧斯","r":6.7,"y":2002,"rd":"2002-07-13","hs":0.961,"d":3.943,"mt":"anime","o":"水都奥多马雷，相传在这里有两只传说神奇宝贝——拉帝欧斯与拉帝亚斯，秘密地看守着守护这座城市的宝石：心之水滴。小智一行人正好造访这里，参加完水上竞速赛后，并从当地居民口中得知这项传说。这时，闻名世界的怪盗姊妹出现了，她们为了夺取心之水滴，利用探测器，找出了变成人型的拉帝亚斯，想借此查出心之水滴的下落，正好被小智撞见。怪盗姊妹想利用心之水滴的力量掌控整个水都奥多马雷，小智该如何制止她们的计划？"},{"id":11838,"p":"/fXmo4r0iXBk6kOl8h0GRkMgR9ML.jpg","b":"/jNGVlbH2tnZmVqEIvuoxvV78vBY.jpg","t":"咒怨","r":6.7,"y":2002,"rd":"2002-10-18","hs":0.977,"d":4.141,"mt":"movie","o":"东京近郊有一栋阴森的凶宅，所有到访者均会离奇毙命或神秘失踪。当年房屋的主人佐伯刚雄狂性大发，酿成惨案。  时隔5年，德永一家搬迁至此，大学女生仁科理佳前来做义工，不幸皆卷入诅咒，参与事件调查的警员也没能幸免，更有因胆大好奇而误闯凶宅的女学生，也被咒怨的阴云深深笼罩。"},{"id":2675,"p":"/3H7SZgoH30P2PmT21rOd3R9rmrS.jpg","b":"/rsPjEr7o02mo8ex6wD2PbRwasUe.jpg","t":"天兆","r":6.699,"y":2002,"rd":"2002-08-02","hs":0.951,"d":4.067,"mt":"movie","o":"　　格雷汉姆·海斯（梅尔·吉布森 Mel Gibson 饰）是美国费城某小镇上一个普通的农场主，一天早上醒来，他和家人意外的发现自己的玉米田里出现了几个一串串紧紧连结在一起的庞大环状神秘图案。这可让格雷汉姆一家吃惊不小，因为玉米田里根本没有任何足迹，看上去像是外星球人的飞船降落的痕迹。很快全世界各地都传出了一夜之间出现神秘图案的消息，人们惊恐万分，惶惶不可终日。全国的媒体、记者和观众也都把焦点以风一般的速度转移到了这个美国南部的小镇，集中到了巴克斯郡的海斯一家。  　　这足有500英尺宽的神秘麦田圈，到底是有人恶意制造的恶作剧，还是乘坐UFO的外星人降临的痕迹，或者是某种灵异事件的结果？只有格雷汉姆发现了一些端倪，决定追查到底......"},{"id":245,"p":"/qhvg78udJtZskY7JSUggiJvacV2.jpg","b":"/5XGowRF3HuIN8WfGSV2iRaYW4gZ.jpg","t":"单亲插班生","r":6.686,"y":2002,"rd":"2002-04-26","hs":0.654,"d":2.03,"mt":"movie","o":"36岁的英国男子福瑞曼（休·格兰特饰），靠着父亲留下的遗产，过着花天酒地的生活，为了追逐美女，他竟想出了一个绝妙的泡妞方法——混入单身家长的联谊组织，因为那里有无数美丽而且容易上手的独身女人。他谎称自己是一个单身父亲，成功参加了这个组织。在组织的聚会中福瑞曼认识了单身母亲费娜（托妮·柯利特饰），她有一个聪明的儿子马库斯，在交往过程中福瑞曼与马库斯逐渐建立了一种奇怪的友谊，他们象好朋友一样交谈，互相从对方身上学到不少东西。当然，此时的福瑞曼也没有忘记自己混入组织的目的，为了追求一个名叫瑞切尔（拉切尔·薇兹饰）的漂亮单身母亲，福瑞曼甚至要求马库斯装成自己的儿子，以此作为接近瑞切尔的途径，他的泡妞计划能否成功呢？　　休·格兰特从[四个婚礼与一个葬礼]就为人们所熟悉，是目前知名度最高的英国演员之一，不过近年来他的银幕战绩不佳，能否靠此片咸鱼翻身，还是未知之数。女主角方面，拉切尔·薇兹因饰演《木乃伊系列》中的女探险家而一举成名，另一位女主角托妮·柯利特99年在《灵异第六感》中和布鲁斯威利斯的对手戏让人难忘。"},{"id":2251,"p":"/hUqwervLJ7rJBO0DehOuHqUyOpb.jpg","b":"/egVj5Y9f79xPnyAQJmeDR0Uwow3.jpg","t":"不忠","r":6.669,"y":2002,"rd":"2002-05-10","hs":1.297,"d":7.979,"mt":"movie","o":"爱德华（理查•吉尔 饰）与妻子康妮（黛安•莱恩 饰）是令人艳羡的一对，他们有一个8岁的儿子。他们结婚已有11年，日子过得平平淡淡却十分美满幸福。可是生活的一成不变是康妮开始有些厌倦了。正在此时，她邂逅了神秘男子（奥利佛•马提纳兹 饰），更一发不可收拾的爱上了这名陌生人。面对丈夫，康妮不得不一而再再而三的向丈夫撒谎，不知不觉间，她已陷身于危险之中。爱德华还是发现了妻子的异样，当他知道了妻子果真有越轨行为的时候，他疯狂得要知道妻子对他不忠的所以细节。无奈知道得越多越痛苦，接着他偷偷约见了妻子的情人……"},{"id":1576,"p":"/uYOr9N5BEE7gJ2dAMlYjp2Okk1C.jpg","b":"/eLuE9zFExdASgZkUPSvTh6ocFtk.jpg","t":"生化危机1：恶灵古堡","r":6.642,"y":2002,"rd":"2002-03-15","hs":0.937,"d":4.013,"mt":"movie","o":"为军方研究生化武器的保护伞公司在浣熊市地下设有巨大的研究中心——蜂巢，由于一次意外事故导致可通过空气传播的生化武器泄露，负责蜂巢安保的电脑系统“红后”启动应急措施，却导致数百名工作人员罹难……四小时后，蜂巢安保人员爱丽丝（米拉·乔沃维奇 Milla Jovovich 饰）在蜂巢出口醒来，并且因为催眠气体而失忆。一支受命关闭红后的特种小队来到此处，与爱丽丝、自称警察的安德森，以及蜂巢工作人员帕克斯组队深入地下。一行人因任务目标与红后冲突而先后遭遇保卫系统和丧尸的连番袭击，而爱丽丝渐渐恢复的记忆揭示了她与同行者非同一般的联系。这场生化丧尸危机该如何解除？又或者根本是一曲绝望的前奏？"},{"id":1894,"p":"/fbTQ0Q9TEFlb25jnXyVetJSDVaZ.jpg","b":"/1uQSh7P3k0oRbRf0vH8GVt4thpP.jpg","t":"星球大战前传2：克隆人的进攻","r":6.58,"y":2002,"rd":"2002-05-15","hs":1.297,"d":8.572,"mt":"movie","o":"绝地武士战胜西斯学徒后十年，银河共和国再次面临威胁，前绝地武士杜库伯爵（克里斯托弗·李 Christopher Lee 饰）鼓动数千星系与共和国决裂，并筹建大批机器人军队为政变做准备。纳布星的阿米达拉（娜塔丽·波特曼 Natalie Portman 饰）结束女王任期后以议员身份抵达考路斯坎星，决意为组建共和军队投出关键一票。欧比旺·克诺比（伊万·麦克格雷格 Ewan McGregor 饰）携长大了的阿纳金（海登·克里斯滕森 Hayden Christensen 饰）奉命保护阿米达拉的安全。在阿纳金护送阿米达拉返回纳布星避难的途中，二人情愫暗生，决定共同前往塔图因星寻找阿纳金之母。与此同时，欧比旺追查刺客行迹一路深入吉诺西斯星，发现了杜库伯爵的阴谋，自己却深陷囹圄，危在旦夕……"},{"id":10389,"p":"/tRA5Wk9UHpJRL8lPWl2OFT1zP7d.jpg","b":"/npVGufP6534Eze4moT2CCG04YEg.jpg","t":"见鬼","r":6.567,"y":2002,"rd":"2002-05-09","hs":0.734,"d":2.413,"mt":"movie","o":"自幼失明的黄嘉汶（李心洁 饰），接受了眼角膜移植手术，能看见周围的事物，但也因此陷入了无尽的烦恼。她发现，自己除了能看见正常的事物以外，还能看见别人看不见的鬼魂，严重干扰她的生活，嘉汶甚至宁愿自己从来没有看见过。  　　同住一个病房的小女孩瑛瑛手术中去世，来向她告别，目送着瑛 瑛的离开，嘉汶因此明白了“阴阳眼”的好处：能够看到自己希望看到的人。当她终于平静下来，准备接受自己的“与众不同”时，却惊恐莫名地发现，她在镜子中看到的竟然不是自己，而是另外一个女人。  　　在心理医生卢医生（周俊伟 饰）的帮助下，嘉汶找到了眼角膜捐赠者的资料，一个泰国华侨女子，二人到泰国寻找所有事情的答案，他们并不知道，更大的秘密和灾难，在前面等着他们……"},{"id":36586,"p":"/6d3Gt51PCwPyzLGpHY6VtJG43rM.jpg","b":"/ftVcl83v6RlH0yiK1Ubkw70VwIf.jpg","t":"刀锋战士2","r":6.559,"y":2002,"rd":"2002-03-22","hs":1.065,"d":5.33,"mt":"movie","o":"在这个纷扰复杂的世界上，灾难总是从最隐蔽的角落里出现，正义与邪恶的战争也永远会在不知名的地方继续着。 　　新世纪到来没多久，一种不知名的新病毒便意外诞生了。被这种可怕的病毒感染后，无论是人类或是吸血鬼，都会演变为令人发指的吸血变种——“收割者（Reapers）”。收割者有着永无止境的嗜血欲望，因此他们较之吸血鬼更加残忍恐怖。更为骇人的是“收割者”口器会张开里面有吸血触手，一经触碰人类，就能吸干人血！ 　　为了对抗这种可怕的怪物，保护人类的未来，刀锋战士也需要寻求必要的协助。在与吸血鬼长老会达成停战协议后，刀锋战士与吸血鬼组织Bloodpack结成联盟，准备一道对抗共同的敌人——收割者！ 　　在新伙伴斯库德的帮助下，刀锋战士为了拯救自己好友惠斯特，杀向了收割者的老巢。收割者背后有一场巨大的阴谋。至此，一场腥风“血”雨是免不了的，只怕观众届时还须多带把雨伞，以免溅得自己一身血。"},{"id":10052,"p":"/tafDYI10ZhorJ6nmsPqUfzQpRLn.jpg","b":"/kM9D0sVUiaOclaw1dLNm6a2jEG7.jpg","t":"蜻蜓","r":6.534,"y":2002,"rd":"2002-02-22","hs":0.595,"d":1.74,"mt":"movie","o":"乔（凯文·科斯特纳 Kevin Costner 饰）的妻子艾米丽（苏珊娜·汤姆森 Susanna Thompson 饰）死于一场车祸，讽刺的是，在医院担任心理创伤治疗的乔这一回却无法修复自己破碎的内心。乔的世界崩塌了，他抑郁，酗酒，对于工作的无法放弃和责任感成为了他活在这个世界上的唯一理由。  　　一次偶然中，乔被委托完成一项工作，他的病人们是身患绝症的儿童。令乔感到意外的是，艾米丽生前一直照料着的，正是这些儿童。为了怀念妻子，乔毅然接手了这项工作，天真懵懂的孩童逐渐治愈了乔的内心，正当他的生活逐渐走上正轨之时，一个意外的消息再次扰乱了乔的内心，一个有过濒死经历的孩子告诉乔，他在“那个世界”里看到了艾米丽，而艾米丽似乎有着什么话想要传达给乔。"},{"id":51484,"p":"/jQjlINFKqf9UqoOJAPmGovtxV6f.jpg","b":"/8plVtK6V4pZx85O2yVOA9sfU1Tt.jpg","t":"男人四十","r":6.5,"y":2002,"rd":"2002-03-14","hs":0.557,"d":1.505,"mt":"movie","o":"　　人到四十的香港某中学国文教师林耀国是业已消失的“好好先生”。念书时是学校里有名才子的他，如今面对飞黄腾达、闲来便会打打高尔夫球的昔日同窗，只收获了一份难言的失落，但在他的“坏学生”胡彩兰眼中，他却是有内涵的成熟魅力男。胡彩兰身上有几分林耀国妻子文靖当年的影子，她的大胆示爱令林耀国勾起一段深埋在心底的往事，触动心中伤痛，当年的浪漫诗意梦想渐渐只能压在箱底，而选择承担下的本不属他的责任却一背背了二十年。外加其它突如其来的事，一时令他无所适从，然而他却必须作出选择。"},{"id":61477,"p":"/woEPBtloqVmFnvSDDkqEhWDDFRV.jpg","b":"/V6CEfJEvh7XgBTFp5PdP9BxFVH.jpg","t":"周渔的火车","r":6.4,"y":2002,"rd":"2002-08-01","hs":0.391,"d":0.904,"mt":"movie","o":"周渔（巩俐 饰）在小镇上从事陶艺工作，美丽善良的她遇上诗人陈清（梁家辉 饰）后，对他的眷恋油然而生。尽管陈清在另一镇上做图书管理员，生活清贫，爱情的力量还是让周渔甘心劳苦，来往于两地只为照顾陈清。慢慢地，她变得有点疲倦。火车上经常有同车人张强（孙红雷 饰）。张强暗暗为周渔美丽的气质所打动，二人由起初的争拗渐变理解。张强总是在周渔失落烦恼之时为她解忧，帮她找寻陈清诗中所写的湖，感情在暗涌，周渔也在两地、两个男人之间矛盾的徘徊。在张强身上，她感受到强烈的男子气魄和欲望，然而却也离不开孱弱的陈清。 一天陈清告诉周渔，说他要去边疆支教。这一决定最终成全了周渔和张强，还是让周渔看清了该如何决断？"},{"id":80243,"p":"/h9vYErlmHmhBwrKkkpq8afAyMSP.jpg","b":"/uBuazTEgvWuRY5kYiJhe0gc9sED.jpg","t":"任逍遥","r":6.373,"y":2002,"rd":"2002-06-06","hs":0.45,"d":1.103,"mt":"movie","o":"少年斌斌（赵维威）和小季是山西大同失业工人的孩子，因为现实生活与电视机里展现的美丽新世界形成鲜明对比，他们对自己的未来很茫然，每日所做的事除了骑摩托车兜风，便是去烟雾缭绕的娱乐中心。矿区野模特巧巧（赵涛）一切听命于街头混混男友，同样不知未来在哪里，可是她是小季的暗恋对象，即使晓得她有男友，小季也不介意。彬彬则有一个即将去北京念国际商务的女友，虽然深知两人差距会越拉越大，但彬彬并不想作怎样的努力，“少年老成”的他认为某些事情的结局是改变不了的，所以宁愿把大把时间花在看动画片、唱卡拉OK上。 为摆脱无尽的无聊，也为给自己定位，两个少年萌生某个大胆的念头，然而结果表明，他们仍要在迷茫的道路上继续迷茫。"},{"id":4614,"p":"/o734hQYhWZXqogx5qShvCwtgNgy.jpg","b":"/7UTxNes0PJwF0pIQcJVYv1QMdAB.jpg","t":"惊天核网","r":6.357,"y":2002,"rd":"2002-05-31","hs":1.084,"d":5.615,"mt":"movie","o":"　　1973年的第四次中东战争中，一架携带着核武器的以色列战机在叙利亚被击毁，核弹随之便被时间和风沙掩埋。然而29年后，核弹却被一对平民夫妇掘起，并廉价变卖给军火商，最后兜售给了恐怖分子，而这些恐怖分子正在策划一场在美国繁华集会地点的核爆，并将其嫁祸给俄罗斯，意在挑起新一轮世界大战。年轻警觉的CIA情报分析师杰克·瑞恩（本·阿弗莱克 Ben Affleck 饰）在与俄罗斯新任总统会面时，隐约感到事有蹊跷，并通过眼线很快洞察了恐怖分子的惊天阴谋。然而瑞恩的判断却未能得到局里的重视，在一筹莫展之际，他得到了资深睿智的老分析顾问威廉·卡伯特（摩根·弗里曼 Morgan Freeman 饰）的信任与合作，然而仅凭他们二人之力，能否赶在恐怖分子下手前找到核弹，阻止这一毁灭性的悲剧发生呢？\r 　　本片改编自美国军事作家汤姆·克兰西的同名小说。"},{"id":455,"p":"/2dzSBmFWWqt8NbnubJKIWU21Y86.jpg","b":"/vUe5v3l6ul7coxMv2oLwINeVgFi.jpg","t":"我爱贝克汉姆","r":6.3,"y":2002,"rd":"2002-04-11","hs":0.773,"d":2.887,"mt":"movie","o":"居住在英国的印度裔少女杰西(帕明特·纳格拉饰)酷爱足球，她在自己的小屋里贴满了自己的偶像贝克汉姆的海报和照片，希望自己的球技能和小贝一样出色。一天，杰西在公园里踢球时，一位教练看中她的球技，邀请她加入一支职业足球队，但是信奉印度教的父母并不希望自己的女儿去当一名足球运动员，所以坚决反对。杰西该怎样办呢……"},{"id":18072,"p":"/hxlm722P1IvsMqKQ5P4QZXdiPht.jpg","b":"/9DWasKWj8nqrlxo6034svGjuZEe.jpg","t":"纯洁","r":6.211,"y":2002,"rd":"2002-09-13","hs":0.307,"d":0.66,"mt":"movie","o":"由于父亲的死，10岁的保罗成为家庭的管理人。他努力保护母亲梅尔免受于海洛因的毒害，保罗为了他的母亲外出工作，以贴补家用。面对生活的困苦，保罗和他的母亲相互扶持。这是一个儿子和一个母亲之间令人震撼的故事。"},{"id":31094,"p":"/lRkyqGbJC7omaeKgMid8LQcKsLt.jpg","b":"/tSA7mmUW86GPwkAEDvZ3fo139BG.jpg","t":"Taking Sides","r":6.2,"y":2002,"rd":"2002-03-07","hs":0.33,"d":0.725,"mt":"movie","o":""},{"id":2637,"p":"/z2PiOTyjbCOnMHY2QJdq3I4jU44.jpg","b":"/AubfNk0tFLzHikn6eO37CCw55t.jpg","t":"天蛾人的预言","r":6.2,"y":2002,"rd":"2002-01-25","hs":0.821,"d":3.191,"mt":"movie","o":"约翰（理查·基尔 Richard Gere 饰）是一位专门调查科学无法解释的不思议事件的记者，妻子玛丽（黛博拉·梅辛 Debra Messing 饰）的意外死亡让原本生活幸福美满的他陷入了痛苦之中。令约翰耿耿于怀的是妻子生前留下的画作，画面上鬼魅一般的形象让约翰联想到了妻子曾经说过的一些奇怪的话语，这些迹象表明，玛丽的死亡或许并不是一个意外。  一次偶然中，约翰在出差的途中迷了路，兜兜转转下，他来到了一个名叫极乐镇的地方，在那里，正发生着一些诡异又可怕的事情。好奇心驱使约翰留在了此地进行调查，让他惊讶的是，妻子画里的可怕形象竟然出现在了小镇居民们的梦境中，而对于这个模糊不清的形象，小镇的居民们将它称为“天蛾人”。"},{"id":60282,"p":"/fYUo1FMhLwBmLlPHWABzdDPAeSt.jpg","b":"/hLvLbdvALtbAnEKJ2e9YYBNuCOO.jpg","t":"呖咕呖咕新年财","r":6.2,"y":2002,"rd":"2002-02-08","hs":0.643,"d":1.891,"mt":"movie","o":"德华（刘德华饰）天生喜爱打牌，以打牌维生，牌技和牌品俱佳，足迹踏遍各大小屋邨，人称“麻将大侠”。咏琪（梁咏琪饰）是德华的旧女友，因牌品差遭德华狠撇，却对德华恋恋不舍，常以不同的身份和形象出现纠缠着德华，令德华不胜其烦。\r 另一方面，德华多年前因打麻将以致债台高筑连累家庭，弟弟天乐（古天乐饰）因此仇视德华而且极度憎恨麻将，自此与母亲（黄文慧饰）相依为命而且兄弟老死不相往来。天乐凭一己实力图强读书希望为母亲带来安稳生活，可惜在经济不景气下失业且变成负资产，母亲更患上了阿兹海默症，德华以打麻将替母医病之余，决重新担起这头家。\r 一回，天乐被青云（刘青云饰）一伙人诈骗输光，德华为弟弟出头找青云出气，后来青云牌技不如德华大败，青云欲拜德华为师但被拒。时咏琪隆胸后又再出现找德华，但再次被拒爱，悲愤之下诅咒德华“一世摸烂牌”。另一方面，青云却看中咏琪，对咏琪展开追求，咏琪为刺激德华而接受青云；青云教咏琪任意妄为，结果咏琪牌品越来越差。\r 德华不忍咏琪越学越坏想开导咏琪，遭青云设麻将局留难，怎料咏琪的诅咒竟莫名其妙的生效，德华连场败北，被青云赢尽家财，一家搬回屋邨居住，天乐和德华兄弟患难见真情，因此前嫌尽释。咏琪内疚连累德华，德华借烂牌教导咏琪做人道理，向她指出“人品好，牌品自然好”，终令咏琪茅塞顿开，向青云提出分手。\r 天乐和采儿设计的游戏程式成功获日本一间电脑公司选中，并举行“呖咕呖咕麻将侠”麻将大赛作宣传，德华为支持报名参加，青云一直视德华为宿敌，同样参加比赛处处针对德华打，最终德华沉着应战，由逆境牌打到顺境，结果胜出比赛成为真正的“麻将大侠”。"},{"id":39541,"p":"/marKnaLfvEnQ1DK3U2SLKYRGVdh.jpg","b":"/o5UhpR5ZM7TgvJxpLBaBZjMOmYJ.jpg","t":"孩子梦天堂","r":6.172,"y":2002,"rd":"2002-03-22","hs":0.293,"d":0.622,"mt":"movie","o":"1976年，芝加哥。"},{"id":45397,"p":"/hqg4I0EXEd1cb2SGngyZ8e6vaTk.jpg","b":"/yth0fWe2f8PxP9r0rjpFaYm1Q55.jpg","t":"我左眼见到鬼","r":6.1,"y":2002,"rd":"2002-07-13","hs":0.557,"d":1.511,"mt":"movie","o":"　　丈夫在婚后不久去世，Sammi继承了大笔遗产，成了一个有钱的寡妇。别人都说Sammi好命，但她却说自己与丈夫相处时间短没有深情。Sammi意外发现有了左眼能看到鬼的异能。各路游魂野鬼得知她有这一功能后，纷纷找上门来请她帮忙实现未了心愿。这些鬼中以青云的事情最多最为惹人厌，但相处多日后Sammi竟对他产生了好感。一日，Sammi突发奇想，要青云帮他寻找阴间的丈夫，但青云却没有找到，Sammi因此责怪丈夫不单狠心地丢下自己，还无牵无挂地早早投胎，而青云则踢破Sammi其实一直爱着自己的丈夫，是因为失去丈夫才使得她自暴自弃养成这么多恶习。Sammi决定重新做人，却发现自己的视网膜脱落了。手术后，她再也无法见到鬼。从头开始的Sammi再见不到青云，却发现家中有很多青云留下的痕迹，一切仿似当年结婚时的样子，原来青云就是她丈夫的化身。"},{"id":9296,"p":"/tduHWkVtEa3WMb78XsJO6hD0s6c.jpg","b":"/pc3GErXMuP9Uol3pPc6Tk5TwWwP.jpg","t":"西蒙妮","r":6,"y":2002,"rd":"2002-08-23","hs":0.578,"d":1.764,"mt":"movie","o":"　　好莱坞导演维克多（阿尔•帕西诺 饰）曾经大名鼎鼎，有过辉煌的历史。他的影片曾获过奥斯卡提名。然而，时运不济，一心追求艺术的他，却遭到大牌明星的罢演，就连一直支持他艺术的前妻也将他解雇。眼看着维克多的新片《日出日落》即将胎死腹中。  　　也许是上帝的眷顾吧，一位天才程序设计师神秘地出现在维克多面前，交给他一套可以设计出高度逼真的三维动画的程序。利用它，维克多创造出了一个让全世界，无论是男人还是女人都狂热喜爱的“完美女人”——Simone。Simone一夜之间迅速走红，成为全世界追随的超级偶像。可是，人们并不知道，他们日夜追捧的“完美女人”，其实并不存在于现实世界。虚拟背后的危机，随之攀升…… ©豆瓣"},{"id":36669,"p":"/ww5VbFq372LIcH4gF5yj2FzUBV4.jpg","b":"/bAMPiltMT6UifIZbIDFwyh1Hnls.jpg","t":"007：择日而亡","r":5.99,"y":2002,"rd":"2002-11-17","hs":0.994,"d":5.276,"mt":"movie","o":"007（皮尔斯·布鲁斯南 Pierce Brosnan 饰）这次在北朝鲜发现了一位世界级的媒体大亨——盖斯特维的阴谋诡计。盖斯特维妄图研制一枚类似于第二颗太阳那样的卫星来挑起全球战争，进而达到他控制地球的企图。007当然不会允许盖斯特维的阴谋得逞，于是在北朝鲜展开了调查。经过调查，007发现盖斯特维的真实身份，那是经过整容后改头换面的原北朝鲜领导人Zao。现在，007必须抓紧时间找到Zao，制止他的阴谋以阻止战争的全面爆发。本片是皮尔斯·布鲁斯南的最后一部007作品。"},{"id":2103,"p":"/drdrB1hEZmzFlK1xtW5HMxK3LUJ.jpg","b":"/avjG5EPgWXyLvsUId6hEn0iqT4A.jpg","t":"飞向太空","r":5.919,"y":2002,"rd":"2002-11-27","hs":0.89,"d":3.941,"mt":"movie","o":"未来某年，在外太空的空间站“普罗米修斯”上驻扎的一个科学家小组切断了空间站和地球的所有联系。心理学家克里斯·凯尔文博士受命去调查。空间站围绕着一个液体星球Solaris旋转，这个星球蕴藏着神秘的能量。到达后，凯尔文发现有人神秘自杀，另外两人则情绪极度不稳定。Solaris让他死去多年的妻子蕾亚重新复活，给了他第二次爱情的机会。"},{"id":54117,"p":"/z55fXr5FSeymfTHVW5eGmBWl94S.jpg","b":"/paB9qpuzXRhwWUFZ0r77t94Xk0E.jpg","t":"三更","r":5.917,"y":2002,"rd":"2002-07-09","hs":0.617,"d":1.786,"mt":"movie","o":"该片由香港、韩国与泰国三位导演陈可辛、金知云与Nonzee Nimibutr的三部短片《回家》、《失忆》与《轮回》组成。  　　《回家》讲于辉（黎明）鉴于以往经验，深信用中药泡澡能令自己死亡三年的妻子（原丽淇）复活，但因行为诡异致使警察邻居（曾志伟）警觉，引发悲剧。《失忆》讲妻子（金慧秀）死后的灵魂回忆其被丈夫（郑普硕）杀害的过程。《轮回》则是借泰国两种截然不同的传统艺术，通过街头艺人哥东（舒伟烈）的一系列离奇遭遇，讲述了“不是不报，时候未到”的因果报应"},{"id":54474,"p":"/rYaKGv7Ps9hW0Ziffkaevx7m7II.jpg","b":"/cVWSNDSC8pY7KBUq0CZbKXlmOLv.jpg","t":"东线情报战","r":5.9,"y":2002,"rd":"2002-05-06","hs":0.604,"d":1.713,"mt":"movie","o":"1944年，苏联边境的德国部队正在紧张地准备着士兵4万人和坦克2千辆准备反攻，为了制止他们这些动机，也为将盟军带入到胜利，身临险境地苏联军，为了探索敌军的动向把多位优秀士兵派遣到了敌军阵地的最前线。特拉夫金率领的部队收集着敌军的重要情报，也付出了重大的代价。1944年夏天，苏联红军经过浴血奋战，正一步步将德军逼出边界。在苏联与波兰接壤的西部边界，德军欲作最后挣扎。根据初步推测·在倍受苏军最高统帅部关注的某地域，德军正在调整部署准备进行最后的顽抗。为了准确查明德军在边界地域的真实作战意图，摸清敌人兵力及装备集结地点，苏军某部侦察小分队潜入敌防御纵深进行侦察，先后均遭敌围歼。在侦察排严重减员的情况下，按照上级要求，临时组成了以特拉夫金中尉为组长包括其他6名战士在内的第三侦察小分队，携带一部无线电台深入敌区完成这一艰巨任务。小分队电台使用“星星”呼号与军司令部“大地”进行联络。夜幕掩盖之下，小分队插入德军纵深，不小心被德军发现，被迫撤至难以逾越的沼泽之中。战士布拉尼科夫陷入泥沼，就在他即将被吞没的一刹那，抓住了队友伸过来的枪管。小分队七个人之间尽管有点小摩擦，但都不顾个人安危，先后抓捕了三名德国军人，查清了敌军假的货运车站．摸清了敌军的调整部署和部队集结情况。就在侦察小分队取得一个个重要成果的同时，德军连下三道紧急命令，派遣万余兵力，全力实施搜索和剿灭“绿色幽灵”的“兽夹”行动，打算消灭侦察小分队…… 小分队在遭遇战中损失了电台，为了将重要情报及时报告给苏军，冒险潜入敌军腹地抢夺电台：经过激烈的交战，他们终于夺得了电台，然后藏身于河边的小木屋中，德军从四面围了上来。枪声打破了寂静的森林，但是“星星”的讯息还是回荡在整个战区，敌军的部署终于被传送到了军司令部，传送到了最高统帅部，但是侦察兵们却献出了年轻的生命……"},{"id":78195,"p":"/wbEgPX3cgZfCJeojotBJWDUSIFJ.jpg","b":"/dtH4wjqXHvhDKt0Y9t0siRycz6l.jpg","t":"异度空间","r":5.8,"y":2002,"rd":"2002-03-28","hs":0.553,"d":1.495,"mt":"movie","o":"　　章昕（林嘉欣 饰）得知房东的妻儿死于泥石流后，总会看见她们的鬼魂，令男友无法忍受折磨离她而去，无奈之下，她求助于心理医师阿占（张国荣 饰）。阿占清楚知道章昕所见不过是因长久孤闭所生幻觉，开始竭尽全能帮助她，终使其慢慢脱离了种种恐怖的意想。两人在这一过程中渐渐生出感情。  　　当置身阿占的生活空间时，章昕发现阿占有诸多怪异举动，调查过后，发现他患有严重的精神分裂，一到晚上某时即被幻象所困痛不欲生。为了让爱人回归正常，章昕决定帮助他赶走心里的魔障。"},{"id":772,"p":"/xWlLridFURu88WeII6Pe1BCRgYS.jpg","b":"/qMTjNRKm2GgsUlaKSRkqpXCwrqc.jpg","t":"Footballers' Wives","r":5.3,"y":2002,"rd":"2002-01-08","hs":1.236,"d":6.697,"mt":"tv","o":""}]