[{"id":10047,"p":"/ybohDJVtwMzPnRfwGwTM8pwXH8M.jpg","b":"/iW2ZLRkKJvFuI6ZkSchk5f8kCPc.jpg","t":"圣女贞德","r":6.4,"y":1999,"rd":"1999-10-27","hs":0.784,"d":3.196,"mt":"movie","o":"14世纪爆发的英法持续超过百年，法国节节败退，大部分国土都被英国占领了。就在这个时候，珍妮（米拉•乔沃维奇 Milla Jovovich 饰）出生在法国的穷乡僻壤中。年少起，珍妮就经常看到各种幻想。一次，她看到幻想并根据指示找到了一把剑，当她带着剑回到家时发现家里已遭英军蹂躏。珍妮知道是上天安排她来捍卫法国。于是她向当时的皇太子查理（约翰•马尔科维奇 John Malkovich 饰）请求率领一支军队去抗击英军。走投无路的查理答应了珍妮的请求。随后珍妮率领法军节节胜利，查理亦顺利登基。登基后的查理不再需要珍妮帮助，珍妮在以后的一次战斗中陷入困境但无人来救，她被英军捉住并带到了英国审批……"},{"id":71186,"p":"/ncMZhkjktqLLlN7j0o3PZ3dF4XP.jpg","b":"/n4hn9FndASha7T381EPSj0rcQq7.jpg","t":"伏罗希洛夫射手","r":7.2,"y":1999,"rd":"1999-04-19","hs":0.78,"d":2.872,"mt":"movie","o":"一名少女被一群恶徒凌辱，少女的爷爷对司法系统的不作为失望透顶，他开始拿起枪反击报复。"},{"id":27154,"p":"/bqnOc1FnaRU9X3whv7gG43zkUrk.jpg","b":"/em8MBMqzJo5uEFLksqAj9LXxZXE.jpg","t":"快乐到死","r":6.7,"y":1999,"rd":"1999-12-11","hs":0.775,"d":2.865,"mt":"movie","o":"在韩国经济陷入低谷的1999年，银行职员民基是经济萧条的受首者，他被公司解僱失业在家，每天看罗曼史小说。而他的妻子宝罗是个女强人，对每天都无所事事的丈夫充满嫌恶，偏偏这个时候宝罗遇到旧情人，两人旧情复燃。宝罗并不想因为恋情而放弃家庭，周旋两段感情中的她苦不堪言，丈夫无意间发现妻子的婚外情，几经忍耐内心的煎熬却终究无法释怀，似乎只有死亡才能让他解脱…"},{"id":99,"p":"/evvT3HUwoQYoPQXWFO10R6AvhxG.jpg","b":"/tilClWjFZeUTGJu0pxgF72fvUmN.jpg","t":"关于我母亲的一切","r":7.642,"y":1999,"rd":"1999-04-16","hs":0.766,"d":2.528,"mt":"movie","o":"玛努埃拉 的丈夫在儿子出生前就离开了妻子，玛努埃拉成为了单身妈妈，带着儿子埃斯特班来到马德里生活。儿子从不知道爸爸的事情，玛努埃拉只好对儿子说父亲已经过世。然而，儿子终究不相信。他在日记本里悄悄写下对父亲的想念。车祸来得那么突然，儿子被一辆迎面撞来的汽车夺走了生命。母亲悲伤不已，决定去找孩子的父亲洛拉，完成儿子心愿。然而她却得知，洛拉已经换装成女人，当了妓女，而且染上了艾滋病。更不幸的是，修女罗萨 怀上了洛拉的孩子。玛努埃拉留在罗萨身边照顾她，罗萨诞下的婴儿也取自己儿子埃斯特班的名字，苦难的日子终于有了希望--这个新生儿竟然逃过了艾滋的噩运。"},{"id":10355,"p":"/r4u4OIem92rjCiFAJhzgjYIOL9U.jpg","b":"/kwZvgDGG0gZdhOuV0fjEm32PYep.jpg","t":"生死谍变","r":6.4,"y":1999,"rd":"1999-02-13","hs":0.74,"d":2.683,"mt":"movie","o":"　　金明姬是朝鲜第八特别部队的特工，自1993年潜入韩国之后，暗杀了多名政要。她的行动引起了韩国特工机构的注意，并派特工崔相焕（韩石奎 饰）和李正希（宋康浩 饰）调查她的下落，可是她却销声匿迹了。1998年，金明姬又出现了，她让黑市军火商人林光超帮忙找新武器液体炸弹CTX，林贿赂国防部研究院的研究员金宗叔帮他偷，没有得手。事情暴露后，二人先后被金明姬杀害。因为金明姬的失败，朝鲜派出了以卜万坤（崔岷植 饰）为首的特工队伍，在韩国军队运送CTX参加军火展览途中将炸弹劫走，准备破坏即将举办的两国友谊足球比赛。这一切，让崔相焕、李正希和他们的上司高部长十分苦恼，他们发现，金明姬总能先他们一步找到目标，破坏他们的行动，金明姬就在他们身边，或许正是最亲近，最不设防的那个人。"},{"id":13466,"p":"/zVIkM9V398Eja5YceMDgOjirnX2.jpg","b":"/c6uIPrMgvDzhEGSKuZc8aw6NfC.jpg","t":"十月的天空","r":7.664,"y":1999,"rd":"1999-02-19","hs":0.736,"d":2.385,"mt":"movie","o":"　　美国五六十年代的一个小镇。霍默是镇上矿井负责人的儿子，他对太空充满着无限向往，业余时间在一个矿工的帮助下和高中的三个同伴一起研制微型火箭。经过无数次失败的试验，他们的火箭终于飞上了天空。报社记者采访了霍默，他中意的姑娘拿着报纸让他签名，就在火箭小子们意气风发的时候，警察来到了小镇。一处山林发生了火灾，警察在现场发现了一枚火箭，他们四个难逃其咎，被铐上手铐带走。保释出来后，他们再也不能试飞火箭了，在发射场伤心地烧掉了观测用的小木屋。没过多久矿井出事了，霍默的父亲挽救了许多矿工的生命，自己却受了重伤。为了更好的康复必须把父亲送到县里的医院，但是矿上不承担全部费用，为此霍默和哥哥必须有一个要到矿上去工作。哥哥由于球打得好得到了大学的奖学金，霍默为了哥哥能上大学而决定自己去。一直鼓励他们进行实验的莱丽老师对霍默非常失望，她不希望看到孩子们像他们的父辈一样做矿工，每天吸进大量的煤灰。矿工也不是霍默的追求，尽管大家都称赞他干得和他父亲一样出色。不甘现状的霍默想起了莱丽老师送给他的数学方面的书籍。利用一切空余时间学习的他终于算出了火箭下落的半径，得出了一个惊人的发现：那枚引起火灾的火箭并不是他们的。他去找一个同伴，和他一起算出了他们火箭坠落的地点，并真的找到了它。他们和校长一起来到警察局去辨认那枚肇事火箭，发现那只是一枚航空信号弹。事情澄清了，一直不赞成他们制造火箭的校长也支持他们去参加县里的科技博览会；但出院后的父亲不同意霍默离开矿井，他为霍默在矿井的出色表现感到骄傲，并希望儿子能够继承他的事业。为此霍默和父亲产生了激烈的冲突，并声称离开家再也不回来了。霍默代表大家去参加博览会，但是展品却意外失窃了。霍默打电话回去求助。在母亲的劝说下，父亲终于答应让工友连夜赶工做了一个新的寄过去。火箭小子们获得了博览会最高荣誉奖，四个人都获得了大学的奖学金。戴着奖牌回来的霍默在矿井前和父亲进行了一次谈话，邀请他来观看他们在小镇的最后一次火箭发射。一次都没来看过他们试验的父亲终于出现在了发射场。霍默把发射器递给了父亲。倒数声之后，火箭腾空而起，拖着长长的烟雾，飞向天空。　　"},{"id":226,"p":"/5Ahiw6DgiM6sfdPhsslVQpmjCPJ.jpg","b":"/yV1s91RyHJIMIJ7KeyHsWJ0ayUv.jpg","t":"男孩别哭","r":7.404,"y":1999,"rd":"1999-09-02","hs":0.732,"d":2.442,"mt":"movie","o":"布兰顿（希拉里•斯万克 Hilary Swank 饰）来到法奥斯城，成为了当地的大众情人，很受女性欢迎。然而他却有着不为人知的隐秘——俊男本是女儿身。“他”的真名叫蒂娜，一直对自己是个女性缺失认同。他喜欢成为男性，并决定来到这个陌生的城市开始新角色和新生活。布兰顿和当地女孩拉娜（科洛•塞维尼 Chloë Sevigny 饰）恋爱了，还和拉娜的前男友成为好友——尽管他们粗野、酗酒，行为暴戾，但被接纳的布兰顿却得到了认同感..."},{"id":404,"p":"/tT9cMiVDdtlcdZxOoFy3VRmEoKk.jpg","b":"/veiWT3UYVvEOGCfGZLGDJtjJvdV.jpg","t":"史崔特先生的故事","r":7.722,"y":1999,"rd":"1999-10-15","hs":0.723,"d":2.278,"mt":"movie","o":"一位73岁高龄的老人踏上了旅程，去挽救他和他的重病哥哥的兄弟情。导演林奇一改其诡异的风格，以极为朴实内敛的手法，说一个简单动人的小故事。"},{"id":12276,"p":"/jrVEbi3geuditpQuQeRWt6vTeVl.jpg","b":"/nxzh2GFY0Wb36FKNSaeTer6KzQV.jpg","t":"我的父亲母亲","r":7.5,"y":1999,"rd":"1999-10-16","hs":0.714,"d":2.419,"mt":"movie","o":"　　该片讲述了父亲母亲的美丽动人的爱情故事。儿子骆玉生在城里工作，有一天突然接到父亲的死讯回家奔丧。父亲是一名普通的乡村教师，一生勤勤恳恳，兢兢业业地教书。奔丧期间，玉生充分感受到淳朴的乡情和母亲对父亲深挚的怀念，他不由得回想起小时候就听说过的父亲和母亲当年的爱情故事。年轻时她是远近驰名的美人，暗恋着淳朴幽默的骆老师，以家传青花碗为记，给心上人送上最好吃的“派饭”，为他干了许多事。终于招娣打动了他的心。然而骆老师莫名地被打成右派，被带走了。她坚决拖着疲累身躯远行找寻，几经辛苦，人平安回来，两人相爱四十年。丈夫葬礼后，她看见儿子似是故人从前影子，也看见年轻的自己……"},{"id":17962,"p":"/udSKZ5B1Zmqq15ZBveJ0Eku837x.jpg","b":"/pXOsdvH4xuprxGmZMiCJsRAowi7.jpg","t":"下一站，天国","r":7.193,"y":1999,"rd":"1999-04-17","hs":0.695,"d":2.333,"mt":"movie","o":"纯洁无瑕的天国，宁静祥和。逝者乘坐通往天国的列车，来到位于天国与人间的小站作短暂停留。在接下来的一周时间，他们将努力回忆一生中最幸福的时刻，然后由天国的工作人员拍成影片，放映留念。逝者们或娓娓道来，或情绪激动，或沉默不语，那一个个平凡温馨的小故事在天国宛若秋日午后的时光中缓缓流淌……"},{"id":53168,"p":"/gmltEyF2T6e3mmiqsnFOGJmjdue.jpg","b":"/n0bleUycxAsw4tg5fBTijnFrRN2.jpg","t":"喜剧之王","r":7.3,"y":1999,"rd":"1999-02-08","hs":0.682,"d":2.259,"mt":"movie","o":"尹天仇（周星驰 饰）是醉心戏剧，但却一直跑龙套的人，恰逢舞小姐柳飘飘（张柏芝 饰）在妈妈桑的带领下来到这里要求学做戏，一位死跑龙套的和一个妓女迸发出无限的火花。"},{"id":45871,"p":"/aorcY8fuuWjFvhuXDieAcFnJvNA.jpg","b":"/pHn9mqUAlDSA74FOjfOb3enAzbi.jpg","t":"枪火","r":7.439,"y":1999,"rd":"1999-11-19","hs":0.645,"d":2.048,"mt":"movie","o":"黑社會老大文哥（高雄飾）被人追殺，其弟阿南（任達華飾）安排五個人來做其兄的保鏢，並命令他們查出暗殺文哥的幕後人物。這五人分別是阿鬼（黃秋生飾）、阿來（吳鎮宇飾）、阿MIKE（張耀揚飾）、阿信（呂頌賢飾）和阿肥（林雪飾）。阿來和阿信是知名的高手，阿鬼、阿MIKE、阿肥則是金盆洗手的昔日英雄：阿鬼是文哥以前的手下，阿MIKE是神槍手，阿肥是槍械專家。五人同心協力，將殺手擒獲，並找出了幕後主使人。五個不認識的江湖人成為肝膽相照的好友，這時，阿南告訴阿鬼，阿信與文哥之妻通姦，要求阿鬼去殺死阿信，阿來堅決不允許這麼做。阿MIKE和阿肥又分別支持阿來和阿鬼，最後他們約定在一家小餐廳解決這個問題，互相對準的槍口真是一觸即發……"},{"id":1715,"p":"/7bXqIpqobjnDMtGXURosMXdy5SB.jpg","b":"/7ZJ8caqGFoqSclAfRueyU85udQD.jpg","t":"苹果酒屋法则","r":7.075,"y":1999,"rd":"1999-12-17","hs":0.633,"d":1.991,"mt":"movie","o":"Homer Wells（托比·马奎尔 Tobey Maguire 饰）从小在St. Clouds的一所孤儿院长大，孤儿院的院长Dr. Wilbur Larch（迈克尔·凯恩 Michael Caine 饰）对他关怀备至。Homer和其他孤儿一起健康快乐地成长，他还在Dr. Larch身边学习，掌握了精湛的医术，尤其是妇科手术。有一天，中尉Wally Worthington（保罗·路德 Paul Rudd 饰）带着他的未婚妻Candy Kendall（查理兹·塞隆 Charlize Theron 饰）来到孤儿院进行堕胎手术。术后，Homer询问Wally能否带他到外面的世界去看一看，Wally欣然答应。于是Homer跟着Wally离开了孤儿院，生命中第一次见到了大海，还在Wally家的苹果庄园找了份工作。不久后Wally又去缅甸参加战争。Homer和Candy在日复一日地相处中滋生了爱情。而另一方面，Homer收到孤儿院寄来的信，Dr. Larch希望他回去当他的助手，但Homer拒绝了，他更想留在外面的世界。此时Wally前线传来噩耗，Wally受伤下半身瘫痪即将回家。Homer该如何处理这些问题呢？本片根据John Irving的同名小说改编，获得七项奥斯卡提名，赢得最佳男配角和最佳改编剧本奖。"},{"id":10210,"p":"/5KTYh2gXmsHUzsRsrstBGy0QfXf.jpg","b":"/exVw99aNyS82LJE1OFQxHT8Si1E.jpg","t":"仲夏夜之梦","r":6.4,"y":1999,"rd":"1999-05-20","hs":0.627,"d":2.054,"mt":"movie","o":"故事发生在风景秀丽的托斯卡纳乡下，特修斯公爵（大卫·斯特雷泽恩 David Strathairn 饰）正在积极的准备着自己即将到来的婚礼。在这样一个充满了幸福和快乐的氛围里，传来了不和谐的争吵之声，原来，伊吉斯（伯纳德·希尔 Bernard Hill 饰）的女儿郝米亚（安娜·弗莱尔 Anna Friel 饰）不愿嫁给与她门当户对的贵族迪米特吕斯（克里斯蒂安·贝尔 Christian Bale 饰），因为她爱上了默默无闻的青年莱桑德（多米尼克·威斯特 Dominic West 饰）。\r 德高望重的特修斯公爵命令郝米亚听从父亲的命令，郝米亚的好友海伦娜（卡莉斯塔·弗洛克哈特 Calista Flockhart 饰）也极力的劝说着倔强的郝米亚。悲痛中，郝米亚决定和爱人私奔，迪米特吕斯和海伦娜紧随其后，四人先后进入了幽暗的森林之中，在森林里，不仅有正在排练的表演团，还住着拥有神奇法术的仙王和仙后。"},{"id":68837,"p":"/kN6TtigLdvMbAaUCz8TEJsgirTP.jpg","b":"/au0ItfQAffyMzXTVWwVs7ul0fVC.jpg","t":"铁道员","r":7,"y":1999,"rd":"1999-06-05","hs":0.624,"d":1.966,"mt":"movie","o":"幌舞作为煤矿产地曾繁华过，无奈现今人口衰减。幌舞支线也决定即将废线，停止使用。佐藤乙松（高仓健饰）是北海道地方支线幌舞车站的站长，乙松每天得独自负责剪票，用小旗指挥列车进站、出站，清扫车站内部以及其他琐碎工作。老同事杉浦仙次造访幌舞车站，想游说乙松在退休后，和他一起去渡假村工作，可是遭到乙松的拒绝，他深信不移地用生命陪伴着铁路。由于坚守岗位，17年前夭折的女儿雪子和2年前去世的妻子静枝（大竹忍饰）都只能孤独地走向死亡，乙松强忍着心头疼痛。一天，一个小女孩出现，之后又有个小女生来找丢失的娃娃，在寒夜里，一个少女（广末凉子饰）出现，乙松这才突然记起她是谁……"},{"id":43423,"p":"/dGeRPesHBOcOnL8s6LRmBVAmiXk.jpg","b":"/45qY2TYR1adWNO0XNJKSDtUex4l.jpg","t":"随风而逝","r":7.2,"y":1999,"rd":"1999-09-12","hs":0.585,"d":1.757,"mt":"movie","o":"　　一群外地工程人员来到了一个山区小村并作短暂停留，村民们觉得很好奇，但对客人还算友好。其中一个工程师，对村里的一切都挺有兴趣，他跟随着一个小孩，饶有兴致地打听村里的情况，窥视着小村的一举一动。工程师对两件事情比较关注，一是一个生病的老妇人，一为在山上独自挖坑的村民。他每每向小孩打听老妇人的病情，并因常常到山上接收电话而与坑底下的村民聊天。直到某一天事情发生了变化：坑塌陷，把村民埋在地下；医生抢救被活埋的村民时顺便去医治病危的老妇人。 老妇人最终死去，工程师怅然若失，把以前挖坑村民送给他的一根人骨头扔到小河里顺流而下。"},{"id":11779,"p":"/b203Z3qwCRMLOY00XZh4qNQCwM4.jpg","b":"/y5Y12Pds6Z4ipLg482Azhp4xb9x.jpg","t":"乐士浮生录","r":7.503,"y":1999,"rd":"1999-06-04","hs":0.572,"d":1.666,"mt":"movie","o":"拉西姆·法瑞尔，80岁的钢琴家鲁本·冈萨雷斯以及被誉为“古巴的艾迪斯·皮亚夫(Edith Piaf)”的奥马拉·佩多昂多，天赋的音乐细胞，让他们终于有机会离开故土，摆脱束缚，跨越政治的藩篱，踏入与古巴交恶长达40年的美国，破例获邀进入美国的音乐圣坛卡内基音乐厅进行演奏。来到纽约富丽堂皇的卡内基音乐厅，《乐士浮生录》真实记录了他们的这段音乐和精神之旅。\r 文德斯合作多年的音乐伙伴莱·库德在一次古巴旅游中发现了一个在古巴当地享誉多年的乐团其背后许多感人的生长故事。遂说服文德斯在1998年带着一大队人马前往古巴哈瓦那 ，以镜头拍摄这乐团中老艺人的身影与音乐生命，以写实、记录的方式拍下了这部感人的纪录片，他们的纯真、可爱，都被文德斯一一生动地捕捉。\r 这部得到奥斯卡最佳纪录片提名的影片是文德斯城市笔记的音乐篇，他来到音乐之都古巴的哈瓦那，探访由年迈乐手组成的古巴风情乐队，让观众随同他的数码摄像机一同游走于充满拉丁风情的哈瓦那建筑和风土人情之间。当然悦耳奔放的古巴音乐是这次寻访的重点，整部纪录片则围绕着乐队的排练、生活以及奔赴纽约的现场演出，如实地展示了拉丁音乐的迷人风情和古巴音乐人的独特魅力。"},{"id":36210,"p":"/2FVdmAyQtFdMz7x6wTOCJASa6Jm.jpg","b":"/3YtzK8eWLjJ23xxXqkqxtaSnKYE.jpg","t":"一个都不能少","r":7.4,"y":1999,"rd":"1999-10-30","hs":0.55,"d":1.586,"mt":"movie","o":"水泉小学唯一的老师高老师因为家中有事，不得不暂时请假回家。村长不得不从隔壁的村子找来了一个十三四岁的女孩魏敏芝来代替高老师上课。高老师觉得她年纪小，可是无奈找人不容易，只好嘱咐魏敏之每天给他们抄课文，准确点清人数，一个都不能少。原本30多个学生，因为家里负担不起，所以只剩下了26个。学生都觉得这个老师太年轻了，没有老师的样子便开始欺负她，整个教室都乱哄哄的。张慧科是班上的学习委员，可是家里穷，母亲又病卧在床，所以他不得不到城里打工挣钱。魏敏芝得知情况后，呼吁同学一起凑钱去找他回来。  　　魏敏芝到达城里后，历经辛苦，在好心人的帮助下才找到了张慧科，而且这些山区的孩子得到了社会的很大关注。"},{"id":45464,"p":"/l8cBjJEJZmmfsOrg9Y2N0AZvoee.jpg","b":"/fG1aFgZuHGFA7rSUVrFrxOpDYBJ.jpg","t":"星愿","r":7,"y":1999,"rd":"1999-08-21","hs":0.534,"d":1.536,"mt":"movie","o":"　　小时候因为脑膜炎使洋葱头（任贤齐 饰）失去视力及说话的能力，后来他一边在接受治疗一边在医院工作。他一直喜欢长期照顾他的护士秋男（张柏芝 饰），可是当时医院里的胡医生（苏永康 饰）也同时在追求秋男。洋葱头终于在一个晚上向秋男表白，秋男也接受了他的爱意。可是洋葱头在回家的路上被车撞死了，在天堂里的洋葱头祈求天使让他回到人间可以了结他与秋男的感情，可是只有5天的时间。\r 　　洋葱头以保险调查员的身份接近秋男并大献殷勤，可是秋男还是无法忘记生前的洋葱头，洋葱头感动之余也使秋男逐渐发现了原来他就是洋葱头，而5天后的晚上，正是他们要再次分开的时候……"},{"id":77099,"p":"/fgAiaQT19Md94vLTtf1hPpwbNYv.jpg","b":"/jql84AUGsSmnRCedU41cjQ0Sryy.jpg","t":"没完没了","r":6.4,"y":1999,"rd":"1999-02-09","hs":0.533,"d":1.536,"mt":"movie","o":"韩冬（葛优 饰）是一个出租车司机，他生性老实，把车常年包给旅行社老板阮大伟（傅彪 饰）做生意。然而阮大伟却是个奸商，长期拖欠韩冬包租费。韩冬的姐姐发生了意外，变成了植物人躺在医院，需要大笔医疗费。无计可施的韩冬决定绑架阮大伟的女友小芸（吴倩莲 饰），威胁他还钱。小芸十分厌恶这个粗俗的歹徒，然而当她听阮大伟说，宁可韩冬撕票和不给钱的时候，她心里失望透顶。韩冬为了追回欠款，小芸为了报复阮大伟，两人共同商议上演了一出戏来捉弄阮大伟。阮大伟气急败坏，发誓不会放过韩冬。老实巴交的韩冬被吓怕了。不料小芸得知了韩冬大费周章只为救姐姐，打心里喜欢上了这个其貌不扬的老实人。"},{"id":10388,"p":"/efAnFInZYrenNvBlLIXN2oLYyNc.jpg","b":"/jX5So39TH9Wx5wVjaknKm6eOC1T.jpg","t":"英国佬","r":6.528,"y":1999,"rd":"1999-10-08","hs":0.501,"d":1.433,"mt":"movie","o":"　　著名的韦氏词典中“Limey“的解释之一是“英国水手”，在这部斯蒂芬·索德伯赫的的作品中，我们的主人公曾经做过水手。这位倔强的英国人来到洛杉矶一心要为自己的爱女复仇。所以本片取名“Limey”意为讲述一个在洛杉矶因为愤怒、复仇而迷失了自己的人——威尔森。"},{"id":14430,"p":"/653dXbr6dXffXG0oN8OfZGShFRP.jpg","b":"/jBd8OJ8i7jonUdq95WsoWqW5d7t.jpg","t":"希律王法则","r":7.973,"y":1999,"rd":"1999-11-09","hs":0.501,"d":1.351,"mt":"movie","o":"1949年，废品回收员胡安天降大彩：被州长钦点为某镇镇长。谁知那是个鸟不下蛋的鬼地方，腐败的前任已变成村民的刀下鬼。他上任的三把火，一把也没点着。上至神甫、下至老鸨都瞧他不起。直到从州里请回一本半人高的国家法典和一把左轮枪，他的权威才得以树立。这两大法宝也帮他摆脱幼稚，迅速成为该镇历史上最有政绩、最有钱的镇长。"},{"id":12524,"p":"/82mCeQoeT2C7h7vR6Ot9MQotE1R.jpg","b":"/xwlShstQ7tODGkJJQ2ddM2JoNMu.jpg","t":"圣诗复仇","r":6.459,"y":1999,"rd":"1999-12-25","hs":0.495,"d":1.397,"mt":"movie","o":"提图斯（安东尼·霍普金斯 Anthony Hopkins 饰）是效忠于罗马皇帝的将军，他骁勇善战忠心耿耿，深受皇帝的重用的信赖。战争爆发了，提图斯带领着全家人和哥特人舍命厮杀，尽管伤亡惨重，但依然获得了最终的胜利，并且俘虏了哥特女王塔莫拉（杰西卡·兰格 Jessica Lange 饰）和她的家人。在庆祝胜利的祭典上，提图斯选中了塔莫拉的大儿子作为祭品进行献祭。\r 让提图斯没有想到的是，塔莫拉竟然成为了这个庞大帝国的皇后，而他正在一步一步的陷入塔莫拉一手编织的复仇陷阱之中。在塔莫拉的设计之下，提图斯家破人亡，正当她享受着复仇的快感之时，却发现一直在帮助自己的艾龙（哈利·莱尼克斯 Harry J. Lennix 饰）叛变逃跑，他投奔的，正是提图斯被流放在外的儿子。"},{"id":26149,"p":"/maqYjELEaeCr3EtN7KNLTAwycS5.jpg","b":"/1RQj9GlPMU1iHoGVDal3G5NOQRF.jpg","t":"弦动我心","r":6.7,"y":1999,"rd":"1999-10-29","hs":0.492,"d":1.368,"mt":"movie","o":"丈夫的突然离去让罗贝塔（梅丽尔·斯特里普 Meryl Streep 饰）陷入了深深的痛苦之中，和大多数的主妇一样，罗贝塔的整个世界就是丈夫和家庭，如今这两样东西都已经崩塌碎裂，这让年纪已经不小的罗贝塔该如何自处？\r 悲伤归悲伤，可是日子还是要过下去，带着两个孩子，罗贝塔将家搬到了纽约东哈林区，在那里，罗贝塔重新振作开始了小提琴教师的全新生活。罗贝塔深信，艺术能够陶冶人的情操，即使是从未经受过艺术熏陶的孩子，也一定会对优美的小提琴声产生共鸣。可是罗贝塔所任教的学校的领导却不这么认为，他们不断缩减着罗贝塔的教育经费，但这并没能动摇罗贝塔的决心。"},{"id":12117,"p":"/8EKmzia6awjsqFxgBk5a82aTmb6.jpg","b":"/uqa2PKpMzNMm5nkW2Xwio7TVIli.jpg","t":"本能反应","r":6.5,"y":1999,"rd":"1999-06-04","hs":0.473,"d":1.328,"mt":"movie","o":"　　伊森.鲍威尔是曾经是一位致力于大猩猩研究的人类学家。在非洲神秘失踪两年之後，终於被人们发现了行踪，但此时的他不但性情大变，而且由于杀人罪行被所有人视为极端危险分子。鲍威尔的奇怪转变引起了年轻的心理学家卡尔特的兴趣，他试图运用自己专业水平和聪明才智去揭开这位犯人的精神异常之谜。同时他更想引导鲍威尔说出当年的失踪原因和杀人经过。但同样有着高超心理分析能力的鲍威尔并不为年轻气盛的卡尔特所劝服，他对这位野心勃勃的心理学家一开始就充满着敌意。两位旗鼓相当的高手在气氛阴暗的监狱中展开了一场持久的心理战和智力竞赛。随着两人在心理上的逐渐认同和情感上的逐步接近，卡尔特发现在鲍威尔的内心深处，隐藏着一段有关人类残酷本性的悲剧性经历，而鲍威尔对自然生命的珍惜和保护使他开始意识到，平等和自由对于所有生命的重要意义。"},{"id":142499,"p":"/fZtN0Nbu2X8nP7HOjy9zXdwmXzk.jpg","b":"/mGLtSJSvaYdSVdMx2PMFDcvpl4w.jpg","t":"记忆中的风琴","r":6.514,"y":1999,"rd":"1999-03-27","hs":0.47,"d":1.272,"mt":"movie","o":"偏僻的小山村，缓慢起伏的山丘，扬着沙尘的小路，一个关于年少的故事。电影中的女主角康俞是一个活泼俏皮的女孩，在她情窦初开的年纪碰上了年轻的从汉城而来的金老师，从见到金老师的第一眼起就喜欢上了他，激动、不安甚至手足无措；在家里，她是老大，要负责照顾尚在襁褓中的小弟弟，喜欢与母亲斗嘴，还不时欺负弟弟妹妹，在她成长的历程和贫困简单的生活中，因为有了这些小插曲而充满活力，也使覆盖全片沉静的调子有了欢快明亮的点缀，很可爱善良又带着点坏脾气的女孩。而在金老师面前，康俞又是一个羞涩的小女孩，她悄悄的喜欢着金老师，籍由日记诉说着对老师的倾慕。“老师为什么要碰我？”一个无意的玩笑，让这个执拗的女孩想了很久；大树下，戏台边，皎洁的月光里，不同的场景，相同的都是一个少女无尽的等待，而每一次简单的交流都能让康俞欣喜不已。  　　康俞恋着金老师，而金老师却又单恋着同是从城市中来的漂亮大方的杨老师。命运在这三个人身上开了一个善意的不大不小的玩笑。康俞甚至对这位美丽端庄的女老师总是充满着毫无由来的淡淡的敌意。成长的过程，眼中的世界，缓缓铺展延伸，仿佛春风佛过水面，雁儿掠过林梢，这样质朴的感情似乎在我们每个人年少的时候都会经历，熟悉、会心、似曾相识。质朴的年代，连带感情都是纤尘不染的圣洁。  　　影片在着力刻划爱情的同时，也表述了老师和学生们之间的师生情，不同性格的老师和学生，透过细腻的镜头折射出七彩的光芒，它们有机的溶和，构成了全片健康积极的基调。美丽的小山村，泛着勃勃生机；干净明亮的镜头，衬托出一群时常快乐也偶尔忧伤的人们；悠扬抒情的配乐，相信看过的人都会被打动。  　　终于，杨老师走了，她没有接受金老师的感情；若干年后，金老师也离开了小村庄，最后的镜头是金老师捧着康俞送给他的唱片和日记本，一时间感慨万千。  　　金老师在最后一堂课上说：希望你们在很多年后还记得我，当你们结婚、老了的时候。片尾字幕滚上银屏时，多年后金老师的妻子在听唱片，而那张唱片正是康俞送给他的。淡淡的愁怅又袭上心头，而从来没有如此清晰的感觉到戏如人生，人生如戏。"},{"id":108954,"p":"/de9vJyDJ6kotKsivN8Dvvnwg7MK.jpg","b":"/nvKjpzAGiSjiqCUmckwXDU1k30u.jpg","t":"那山那人那狗","r":7.5,"y":1999,"rd":"1999-10-22","hs":0.451,"d":1.188,"mt":"movie","o":"儿子（刘烨）高考落榜不得已回到大山中的家后，做了大半辈子山村邮递员的父亲（滕汝骏）提前退休，安排儿子接下自己的工作。儿子上班第一天，父亲千叮咛万嘱咐之后仍不放心，带上长年在其左右的忠实老狗决定陪儿子再走一趟送信之旅。起初，父子两人因为长期隔膜只默默走路，渐渐地，通过与不同村民尤其一个漂亮女孩（陈好）的接触，两人渐渐打开话匣，对彼此有了深一层的认识和了解。秀美如画的风景中，儿子慢慢明白了父亲工作的辛苦和意义，父亲也渐渐体会到他二十几年来对家庭的亏欠。"},{"id":146270,"p":"/fsB57eZ0EJ9nXLxgfjQG9iYiswH.jpg","b":"/uEbbNnzRONi83O6E1GaNYP4cGEX.jpg","t":"现实","r":7.2,"y":1999,"rd":"1999-10-07","hs":0.44,"d":1.148,"mt":"movie","o":""},{"id":1050,"p":"/ucOFjViGVGOlEVjVXAS3CqzwzQH.jpg","b":"/ipGtZEwR99uFyJPykTrjYLxPAik.jpg","t":"洗澡","r":6.956,"y":1999,"rd":"1999-09-13","hs":0.435,"d":1.133,"mt":"movie","o":"早年丧偶育有两子的老刘（朱旭）苦心经营了一辈子澡堂子，是京城搓澡行业的一把手。长子大明（濮存昕）离家南下多年没归，身边只有傻二儿子二明（姜武），加上澡堂子生意日益冷清，老刘生出无限凄凉，好在，他还有一帮离不开澡堂子的老伙计相陪。某日，大明突然归来，令老刘错愕不已，原来他是收到二明寄发的明信片误以为父亲病逝才匆忙赶回。而面对安然无恙但已到迟暮之年的父亲、什么也不懂的傻弟弟和破败的澡堂子，大明毫无久留之心，只想速速返程。就在大明动身时刻，老刘突然犯病，不得已，大明放下行李开始照顾父亲、弟弟和澡堂子，自此，他开始试着去了解父亲，并渐渐生出感动。"},{"id":47439,"p":"/jaGJ6LCUYIUePIyD00ojZURpYDE.jpg","b":"/7rOFCemUdldeNMdf3qURElant2K.jpg","t":"追忆似水年华","r":6.266,"y":1999,"rd":"1999-05-19","hs":0.434,"d":1.137,"mt":"movie","o":"人在死亡之前，这一生会在眼前快转而过；《追忆似水年华》是濒死之际，追忆此生的一切。 随著意识流动，看著照片想起与此人相关的往事，又从往事中的一个细微动作/物品，回忆到与其相关的其它过往，如此再三地自由联想，便复杂交错地勾勒出了主角马塞尔的一生。"}]