[{"id":82856,"p":"/cP4ajJQ4GyGHelUFxdEzPGAcLsi.jpg","b":"/9zcbqSxdsRMZWHYtyCd1nXPr2xq.jpg","t":"曼达洛人","r":8.423,"y":2019,"rd":"2019-11-12","hs":4.953,"d":48.137,"mt":"tv","o":"该剧的时间线设置在帝国陨落后和第一秩序出现前。在远离新共和国掌控的银河系边远星带，讲述一位独行枪手的艰辛奋斗的故事  。恩多战役之后，帝国被推翻、新共和国成立，银河政治格局大变。曼达洛人遭遇了一场灭顶之灾，被残余帝国势力屠杀。幸存者隐居起来，积蓄力量寻求新的崛起。只有主角从事赏金猎人行当，为组织秘密筹措资金。残余帝国势力希望得到这名婴儿，发出赏金招募。曼达洛人找到了婴儿，但最后却拒绝让其落入残余帝国势力之手，与婴儿踏上了流浪旅途。婴儿作为一系列事件的引子，他的身份也成为了一个迷。"},{"id":158258,"p":"/pKedAAy9KuWFPVDJCR2kcVb9ApL.jpg","b":"/5kMIZHO8OYOC08urACEFFqmFA4p.jpg","t":"课后战争活动","r":8.3,"y":2023,"rd":"2023-03-31","hs":4.907,"d":23.203,"mt":"tv","o":"某一天世上突然出现了未知的宝蓝色球状生命体，给人类带来了伤害，中大型的球体可以伤人，小型球体会攻击人，在危机事态下，全国的高中生都接受军事训练，被编制成军人预备军，开始在全国各个地区拿枪战斗，预备军人的任务是防御和摧毁部署在前线向市中心移动的小型球体。 主要是一部讲述高中生变成军人开始拿枪战斗的故事"},{"id":95057,"p":"/8QvaLIwN1P1LTFOiC1efLZFfYgw.jpg","b":"/qO8uNvhYrBRKKWZLUdHrvwuuQpG.jpg","t":"超人和露易丝","r":8.1,"y":2021,"rd":"2021-02-23","hs":5.482,"d":52.795,"mt":"tv","o":"剧中讲述男女主虽然能够应付作为「世上最出名英雄」及「最出名记者」的压力，不过他们现在有了新的挑战，就是如何担当父母的角色。"},{"id":92779,"p":"/fixaMyVsUZYrRgWsPA3oLDecvz2.jpg","b":"/zW7Z7xniks8aQ2BViwF2o2ZOHec.jpg","t":"外星女生柴小七","r":7.8,"y":2019,"rd":"2019-08-19","hs":3.124,"d":17.072,"mt":"tv","o":"来自“开普敦星球”的外星少女柴小七邂逅患有“下雨天异性失忆症”的霸道总裁方冷，意外丢失信号器滞留地球，为此展开的一段高能爆笑又浪漫的跨星恋故事。 女主柴小七不仅是个外星人，还是个不折不扣的撩汉魔女，一旦吸入地球男性散发的荷尔蒙这种“催情禁药”，就会陷入“花痴状态”，为此遭遇种种妙趣横生又爆笑不断的奇缘，将为观众完美还原花痴少女的撩汉心理；而为了在人类地球生存，柴小七还将利用自己的各种超能力解决一个又一个意外麻烦，有如过山车般的跌宕经历将会令观众大呼过瘾。而男主方冷则是个另类霸道总裁，一到下雨天就会忘记出现在自己身边的异性，为此与女主展开各种“斗智斗勇”的爆笑冤家戏码，高甜浪漫的经历预计将在播出时强势狙击少女心。"},{"id":204541,"p":"/q2sNliRi4j0ncXKUO1x0MldR20A.jpg","b":"/zxfBtHz5UmSTfIEC4O4GngyjHwa.jpg","t":"三体","r":7.8,"y":2023,"rd":"2023-01-15","hs":4.395,"d":16.083,"mt":"tv","o":"　　2007年，地球基础科学出现了异常的扰动，一时间科学界风雨飘飘，人心惶惶。离奇自杀的科学家，近乎神迹的倒计时，行事隐秘的科学边界，神秘莫测的《三体》游戏。纳米科学家汪淼被警官史强带到联合作战中心，并潜入名为“科学边界”的组织协助调查。迷雾之中，汪淼接触到一个名为ETO的组织，发现其幕后统帅竟是自杀身亡的科学家杨冬的母亲叶文洁。随着ETO与作战中心你来我往的不断博弈，汪淼和史强逐渐确定《三体》游戏中的世界真实存在。而所有事件的源起，是两个文明为了生存空间，孤注一掷的生死相逐。在联合作战中心及科学家们的共同努力下，汪淼、史强等人坚定信念、重燃希望，带领大家继续准备着在今后与即将入侵的三体人展开殊死斗争。"},{"id":82001,"p":"/gU19YwCQXCoeQ3PcIPTOHwY5l7k.jpg","b":"/uHX0qVAbl6ppIydOrqpvS6uqIa3.jpg","t":"罗斯威尔","r":7.8,"y":2019,"rd":"2019-01-15","hs":3.804,"d":29.962,"mt":"tv","o":"新版《罗斯威尔》讲述生物医学研究人员的女主Liz Ortecho在不情愿下回到家乡Roswell，她发现以前的迷恋对象已经成了警官，而且他还是个外星人，靠着自身能力一直隐瞒着真正身份。女主决定保守男主的秘密，并协助他调查自身起源，然而在一次暴力袭击及政府的掩饰下，主角们理解到地球上还有更多的外星人，而且恐惧及仇恨将可能摧毁二人重新建立的关系，以及暴露男主是外星人的真相。"},{"id":226362,"p":"/9Krv5NvKa5a3Q3b1l2B3rP9Bj8E.jpg","b":"/yMjGzK7L4gwzpQNNtFKDeG79upo.jpg","t":"永航员","r":7.711,"y":2025,"rd":"2025-04-30","hs":7.795,"d":33.828,"mt":"tv","o":"　该剧改编自阿根廷经典图像小说。布宜诺斯艾利斯的一个夏夜，一场神秘的灾难性降雪造成大部分居民的死亡，并让数千人受困。胡安·萨尔沃和朋友们苦苦求生。当他们发现这场致命的暴风雪只是入侵地球的一支外星军队的首次攻击时，一切随之改变。他们必须团结一心、奋起反抗，才能找到唯一的活路。无人能独活。"},{"id":68421,"p":"/keRw064OXEYuy04Ut9nOErqv6xV.jpg","b":"/A6I3M4MIA2Pi2gS6vGdg2eVlVXT.jpg","t":"副本","r":7.661,"y":2018,"rd":"2018-02-02","hs":3.427,"d":23.262,"mt":"tv","o":"在未来，人们的记忆跟意识经过数字化之后可以被下载到一个称为“备份”的盘型装置里，再植入后颈部的脊椎骨中。这些外星人设计的储存装置已经透过还原工程后大量生产，但是只能借由哈朗世界上的材料来制造。肉体人类及复合体被称为“义体”，而备份可以在死后转移至新的躯体，但是如果摧毁一个人的备份而他也没有其他备份时，那个人就会完全死亡。虽然这在理论上意味着任何人都可以永生不死，但事实上只有那些最富有的“玛士”，透过克隆人和针刺传输他们的意识到卫星当中才能实现这件事，因此他们在重制之前再也不用死于老年。武·科瓦奇是精英星际战士中唯一幸存的士兵，他们是一个在对抗新世界秩序的起义中遭到击败的反叛团体。在星际战士被消灭的250年后，科瓦奇的备份从监狱的冰冻中被一个300岁的玛士罗伦斯·班克劳唤醒……"},{"id":57243,"p":"/2UPuYTatw3OI0WIO3XFZKAX9TL.jpg","b":"/vcFW09U4834DyFOeRZpsx9x1D3S.jpg","t":"神秘博士","r":7.5,"y":2005,"rd":"2005-03-26","hs":3.414,"d":148.16,"mt":"tv","o":"名为“博士”的宇宙最后一个时间领主，有着重生的能力、体力及优越的智力，利用时光机器TARDIS英国传统的蓝色警亭，展开他勇敢的时光冒险之旅，拯救外星生物、地球与时空。"},{"id":108545,"p":"/v96LmQ0mJ5l8IW7EhOZ1AKKSm6D.jpg","b":"/ciizJ9Okzt9tBBGK7Q3T14LFT2j.jpg","t":"3 Body Problem","r":7.494,"y":2024,"rd":"2024-03-21","hs":5.227,"d":16.744,"mt":"tv","o":"在1960年代的中国，一位年轻女性做出了一个重大决定。这个决定穿越时空掀起波澜，影响着一群身处当下的优秀科学家。随着自然规律在他们眼前瓦解，这五位前同事重聚，共同面对人类历史上最大的威胁。"},{"id":62688,"p":"/uBTfF7gDFJ0vN3hD0PFQFke8O7n.jpg","b":"/mmprryb2r0X8u9JkZCnaJIzyYX4.jpg","t":"女超人","r":7.298,"y":2015,"rd":"2015-10-26","hs":3.572,"d":50.333,"mt":"tv","o":"卡拉·丹弗斯生于氪星球，多年前星球毁灭的时候她逃到地球来，一直隐藏自己的超能力。如今24岁，卡拉觉得不能使用与生俱来的能力就像权利被剥夺，在她美丽的脸庞底下，她不知道自己是谁。但在一次意外灾难中，她被迫在众目睽睽下使用了超能力。被自己的英勇行为激发，卡拉有生以来第一次正面了自己的技能。她开始帮助城市里的人们，人们也注意到了她，甚至给她一个新名字：女超人。"},{"id":111894,"p":"/ENnDNkbyig6MvZYTp8v3QOqYRG.jpg","b":"/q0DhE2iQRQRjiM2mqSoLjkiwXJH.jpg","t":"夜空","r":6.9,"y":2022,"rd":"2022-05-19","hs":3.118,"d":8.967,"mt":"tv","o":"　　故事以Franklin和Irene York这对爱人为中心，他们多年前发现了一个掩埋在自家后院下的舱体/密室，通过它可以去往一个陌生荒芜的星球。从此他们便小心守护着这个秘密，但当一个神秘的年轻男子进入他们的生活后，York一家平静的生活迅速被搅乱了，而他们自以为十分了解的神秘舱体/密室，比想象中要复杂得多。"},{"id":96425,"p":"/byI17gvp9dP709Pri4EfNGPa4BL.jpg","b":"/rMXusQJbphrh06kUvzkL75Mao5c.jpg","t":"我的超级邻居","r":6.6,"y":2019,"rd":"2019-12-31","hs":2.421,"d":8.567,"mt":"tv","o":"　　那奇欧·维加隆多(《时空罪恶》、《26种死法》)将执导由基姆·古铁雷斯、克拉拉·拉戈主演的Netflix原创西语剧集《El vecino》。该剧讲述乔斯·拉蒙过着平凡的生活，但当他发现他的邻居，英俊的记者贾维尔事实上是著名的超级英雄泰坦时，一切都变了。而贾维尔/泰坦是个烂摊子，因为他拒绝长大，对自己的行为负责。特别是贾维尔在与女朋友洛拉的关系中挣扎，洛拉是一位才华横溢的记者，他怀疑贾维尔实际上是泰坦。这两个邻居和现在的朋友一起，在和超级恶棍战斗的时候，探索作为一个成年人的意义，尽管最终他们应该拯救的只有他们自己。"},{"id":58111,"p":"/nFwqHXoP1FxFbd8G8dY13y9bfAX.jpg","b":"/thXO4bz8NwSzAtkQe1P1xJUjyoY.jpg","t":"传世","r":6.3,"y":2014,"rd":"2014-07-09","hs":2.704,"d":25.598,"mt":"tv","o":"本剧由史蒂文·斯皮尔伯格担任监制，奥斯卡影后哈莉·贝瑞回归荧屏之作。故事围绕着宇航员Molly（哈莉饰演）与身为天才科学家的丈夫John（高兰-维斯耶克Goran Visnjic饰演）这一家展开。Molly在太空中独自执行任务13个月后，回到家中却发现自己怀孕了这一极其诡异的事情。究竟自己的肚子里是怎样的一种生物，又该如何向自己的丈夫启齿，是Molly在这一季前几集要面对的一个重要难题。另一方面，这个家中还有一个特殊的“人物”，就是他们的孩子Ethan，一个人工智能机器人。如何与这个机器人孩子相处，以及他是否会随着时间流逝，慢慢变的不受控制，也是这部新剧的一大看点。\n\n她在剧中饰演一位刚从13个月的太空独立实验回到地球的女科学家茉莉-伍德斯（Molly Woods）。茉莉与丈夫约翰-伍德斯（John Woods）早就被医生告知没有受孕能力，因此约翰便将自己发明的人形机器人带回家当两人的儿子，将其命名为伊森-伍德斯（Ethan Woods）。茉莉在进行返回地球后的身体检查中，被发现已怀有身孕，可是她在太空中的13个月是单独进行实验的，她的怀孕根本是不可能的。比起在无人的太空凭空受孕更加离奇的是，茉莉在太空舱内曾经遇见了自己早已死去的男朋友马库斯（Marcus），茉莉不仅触碰到了他，而且还接到了他发出的求救信号。但是没等她搞清事情真相，她就晕了过去，等她再度醒来查看录像时，发现录像中根本没有出现马库斯，整个过程都是她在与空气互动。惊吓之余，茉莉决定删除这段录像，以免回到地球后引起一连串的调查。除了死去的人不断出现以外，伍德斯家中也不太平，茉莉发现自己的儿子伊森在她面前会呈现出另外一副面孔，做出一些令她脊背发凉的可怕事情，但是约翰对茉莉的质疑不置可否。"}]