[{"id":488621,"p":"/aywBkTRG36hsYwiLUSNTxY8vShy.jpg","b":"/x5VeLGlwcdLOZQvhsW7ufBowzAy.jpg","t":"一定要抓住","r":6.7,"y":2017,"rd":"2017-11-29","hs":0.95,"d":1.699,"mt":"movie","o":"杀人案再次发生，犯罪手法竟然与30年前一起未结案事件一模一样。非常了解小区的老人和非常了解事件的前职刑 警用直觉与感觉开始追踪凶手...."},{"id":14538,"p":"/vIZyykQmjKVgfNiNBNIG4bxa2Jf.jpg","b":"/i9rOssqYdCpUGSJoWLXEJuwgx40.jpg","t":"三国之见龙卸甲","r":6.2,"y":2008,"rd":"2008-04-03","hs":0.944,"d":2.937,"mt":"movie","o":"三国乱世，战火纷争。面对魏军强势压境，初任工兵的赵云主动请缨，借助军师诸葛亮以攻为守的策略，立下劫寨扰敌的大功。随后的长坂坡一战，赵云单枪匹马杀入曹营救回幼主，从而一战成名。随后并被委以重任与黄忠老将军一起出征定军山，收取汉中，奠定蜀国基业。不过此役，由于黄忠心急想争头功提前出兵，却中了曹操的奸计伤亡惨重。危机之时，赵云及时赶到救出了黄忠和罗平安，并在诸葛亮妙计的帮助下，烧掉曹军粮草扭转战局立下大功。赵云也因此荣升五虎上将，而身为同乡兄长的罗平安心中却是百般滋味。时间就在战争中飞逝而过，蜀国的五虎大将也先后辞世。在诸葛亮的再一次灭魏大计前，赵云坚持做先锋大将，却在凤鸣山前遇上曹操10万大军，面对人生的终极之战，赵云该如何应对？"},{"id":140212,"p":"/aDVOLE88UAWfwE6iumZqbdW4Yjj.jpg","b":"/zfC6I4v7OQw5crVsl3DMA0BLgbj.jpg","t":"我是杀人犯","r":7.2,"y":2012,"rd":"2012-11-08","hs":0.937,"d":2.283,"mt":"movie","o":"15年前，发生了夺取多名女子性命的连环杀人案，犯人却始终逍遥法外，直到诉讼有效期截止当天，一名受害者家属在负责该案件的刑警面前跳楼自杀。为此，警探崔向久一直耿耿于怀，不能原谅自己的无能，并在脸上留下惨不忍睹的伤痕，以惩罚自己的无所作为。\r 　　2年后，自称该连环杀人案凶手的李斗石以《我是杀人犯》为名出版了自传，旋即成为畅销书。样貌英俊、谈吐得体的李斗石成为偶像级的人物，受到大众的高度关注。这同时也引起了崔向久的注意，他甚至参加电视直播节目，与李斗石面对面辩论，企图揭穿对方的骗局。崔向久始终认为这个名叫李斗石的男人不过是想通过冒充杀人犯而出名。随着进一步剥茧抽丝，崔警探渐渐接近真相了……"},{"id":50475,"p":"/hqoa5213Vkg9Q6jxw59f9cMlJLF.jpg","b":"/7sLysimtbhja8aJI3qGgUSAtTBQ.jpg","t":"不可饶恕","r":7.5,"y":2010,"rd":"2010-01-07","hs":0.933,"d":2.51,"mt":"movie","o":"一具被切分得支离破碎的女性尸体，前所未闻的连环杀人事件！  国立科学搜查研究所要员姜民浩（薛景求饰）为了能腾出更多的时间陪伴与自己相依为命的女儿，与上司约定结束这个棘手案子后就放一段长假。死者吴恩雅生前是容貌美丽的女人，为酒吧坐台小姐，尸体缺了右手手臂。经他和具有天才推理能力的热血女警闵瑞英（韩惠珍饰）的联合调查，他们把杀人嫌疑锁定在李圣浩（柳承范饰）身上。  李圣浩还有其他的同谋？这绝对不是一宗偶然的杀人案。  李圣浩是提倡促进生态农业发展的环保事业家，在当地民众中享有极高的威望。被带回警察局接受盘问的他称自己就是连环杀人案的真凶，因反对死者生前主张的排水开垦事业而萌生杀意。李圣浩的招供令搜查队措手不及，事情似乎不像前者说的那么简单，姜民浩和闵瑞英陷入了调查的僵局中，一筹莫展。  事件还没有结束。正当姜民浩和同事们为搜查出更多的证据东奔西走时，他的女儿却失踪了！姜民浩确定女儿的失踪和李圣浩有莫大的关系，后者却提出如果姜民浩能够解开他在尸体上留下的谜团的话，就告诉他女儿的下落。  为了救出女儿，姜民浩开始与杀人魔争分夺秒的作战……"},{"id":11178,"p":"/4urzIFm7u84tPscKeVyA7kstFJc.jpg","b":"/13uKAt4M87HQi1lMZAwBmsNZRGg.jpg","t":"我的野蛮女友","r":7.54,"y":2001,"rd":"2001-07-27","hs":0.927,"d":3.567,"mt":"movie","o":"牵牛 第一次与她 邂逅，就毫无浪漫感可言。在地铁上她就语出惊人，喝的醉醺醺的她大声训斥不自觉给老人让座的人，吐完之后就软趴趴地倒了下来。善良的牵牛上前接住，于是就只好背着她到旅馆投宿了。但是好心不一定有好报，牵牛正在好好洗澡时就被冲进来的警察带走了。然而这两个人却从此开始约会了。她很霸道很任性，然而当她用那张可爱的面孔对着你笑时，你也忍不住心软。于是牵牛也心甘情愿地被她折磨。渐渐的，牵牛感觉到她的内心受伤了，他用尽全力去呵护去保护，她仍然缺乏安全感。虽然在一起很快乐也很感动，她却仍然提出了一个难以接受的约定：让我们先分开吧……"},{"id":331251,"p":"/5iFdqmamoMI67D6jvBBHxOgolW1.jpg","b":"/9AKN9jgCXqziM2fEFyLDOTUMCrS.jpg","t":"二十岁","r":7.2,"y":2015,"rd":"2015-03-25","hs":0.924,"d":1.864,"mt":"movie","o":"由金宇彬、姜河那、李俊昊主演，三个刚满二十岁的男生凑在一起就是多彩的青春画卷，人生对于他们充满了不确定性和种种挑战，他们将怎样迎来自己的华彩篇章呢。泡菜青春片~不堕胎的青春~！"},{"id":50090,"p":"/2D7ZAUeYQPinWhz8l1vfh0Z9owR.jpg","b":"/Ae2aDT7b1WXxQ9OiyqhuANHHo7X.jpg","t":"义兄弟","r":6.4,"y":2010,"rd":"2010-02-04","hs":0.922,"d":2.534,"mt":"movie","o":"《义兄弟》讲述了原本隶属于两个敌对组织的特工，因6年前发生的一起枪击案而被各自的组织驱逐，在偶然的情况下，二人竟住到了同一个屋檐下，接连发生了一系列的故事。姜东元与宋康昊饰演了一对在影片中并不知道彼此真实身份的好友。 宋康昊饰演退休的原韩国情报院特工，姜东元饰演被派到韩国执行任务却被迫与宋康昊住在一起的朝鲜特工。这部影片是新锐导演长勋的转型尝试，但愿市场能作出相应的消化，避免意外损耗。此番的男性题材没有了年轻的双子星，改由宋康昊和姜东元这一老一少的搭档，不知道还能否拍得潇洒写意。张勋依然让两个人物处在无法妥协的对立面上（南北情报特工），进而发展出一系列的对手戏。初看这样的故事剧情有点像港产双雄片，不过张勋能否保留一些个人风格，这点将会是人们热议的话题。"},{"id":160704,"p":"/9D9MK5eq7BOsRMMnrPV8Jh387Q9.jpg","b":"/lt0A7EgFJXjo6w6tq05ivGXQjee.jpg","t":"柏林","r":6.707,"y":2013,"rd":"2013-01-30","hs":0.915,"d":2.108,"mt":"movie","o":"德国首都柏林，一起失败的军火交易使朝韩各方势力的对抗趋近白热化。朝鲜大使李学秀（李庆荣 饰）及间谍表宗盛（河正宇 饰）发现来自祖国的另一名冷血间谍董明秀（柳承范 饰）现身柏林，政权更迭让多年漂泊海外的他们心中充满不祥预感。在此期间，宗盛不得不遵照党的指示监视妻子——大使贴身翻译莲贞熙（全智贤 饰）的行踪。另一方面，在追查军火交易行动中遭受挫折的韩国情报机构负责人姜部长（韩石圭 饰）不甘失败，持续追查宗盛的踪迹。\r 在大使叛逃计划失败后，宗盛得知董明秀来到柏林的真正目的。为了避免成为权力斗争的牺牲品和肃清对象，他只得带着妻子绝路逃亡……"},{"id":553512,"p":"/pJKy1yvnKh8UjcuYeG3Rt35xHFA.jpg","b":"/aQ7444JX7gefPhGJTlvilj3zG2S.jpg","t":"防彈少年團：燃燒舞台電影版","r":8.362,"y":2018,"rd":"2018-11-15","hs":0.914,"d":1.365,"mt":"movie","o":"防彈少年團的故事將被拍成電影,11 月 CGV 上映!據體育東亞獨家報道,講述防彈少年團成長故事的紀錄片形式電影"},{"id":1279,"p":"/213GaBu8pkSAHtrXLGc56lBDaZ8.jpg","b":"/lvWOPNKEKEFDUfYyWOz62N2T2D9.jpg","t":"萨玛利亚女孩","r":6.994,"y":2004,"rd":"2004-03-05","hs":0.912,"d":3.226,"mt":"movie","o":"少女倚隽（康吉敏饰）和洁蓉（韩业云饰）梦想着去欧洲旅行，为了筹得费用，她们决定由洁蓉援助交际出卖肉体，而倚隽为她招揽生意打理钱财。越来越多的男人宣泄他们的欲望，两个女孩子离梦想里的欧洲越来越近。一次警方突然到旅馆搜查卖淫，脱逃的洁蓉从窗口跳下，受了重伤。倚隽背着她到医院，洁蓉渴求倚隽带她心爱的男人来见最后一面。男子答应去见洁蓉，却提出要和倚隽性交。清纯的倚隽不能接受这般惊诧的想法，但为了好友，她最终献出了自己的身体。 只是谁都无法挽救洁蓉的死亡，倚隽拿出以前的记录，一个一个联系男人赎罪般出卖肉体，将原先的钱散还回去。做侦探的父亲勇基（李乌饰）知道后万分愤怒和痛苦。他报复这些嫖客并杀死其中一人。之后，他带着女儿到乡下祭奠死去的母亲……"},{"id":10703,"p":"/8x9PKE18Cuel9EnnXnDqmYBucMt.jpg","b":"/eQoMLDmceauQdIUH475VR0W7jJV.jpg","t":"七剑","r":6.2,"y":2005,"rd":"2005-07-25","hs":0.91,"d":3.161,"mt":"movie","o":"1600年间，满清虽已入关，但中原武林仍隐藏不少反抗力量，满清亲王哆格多派前朝降清高手风火连城剿杀各地违令武林人士，其中的重要目标便是位于西北边陲的反清组织天地会分舵武庄。武庄是人马。路见不平的侠医傅青主认为要解武庄之危，只有带了两位武庄青年武元英和韩志邦上天山求助。 　　天山万里冰封，住了一位擅于铸剑的世外高人晦明大师。晦明有四大弟子，其中包括大弟子楚昭南，倚仗师傅所传的绝世宝剑，希望将来可在江湖上快意恩仇；二弟子杨云骢，虽武功高强却无意再涉足凡尘。晦明大师尽遣四大弟子随傅青主、武元英和韩志邦下山，并把毕生修为炼成的七把宝剑分赠七人，展开“七剑下天山”的武林传奇。"},{"id":8653,"p":"/fqubdg1F7XTYgmDm84LA45plzvK.jpg","b":"/kUM5b2y1eveCOINZmq6FWFb2Iob.jpg","t":"漂流欲室","r":6.9,"y":2000,"rd":"2000-04-22","hs":0.909,"d":3.761,"mt":"movie","o":"森林里一条偏僻小路的尽头，是一片长满芦苇的湖，湖下面有一个渔场，上面有一间间的水上宾馆，它们远看像是一个又一个的“小岛”。湖的主人熙真（徐倩）是一个漂亮的哑女，早上她驾驶小船接载宾馆的客人，顺便卖鱼粮给渔夫，晚上则以姿色诱惑那些客人，许多心术不正的男人都死在了她的美色中。曾是警察的贤植（金儒哲）因杀掉不忠女友逃亡到“小岛”，左思右想后准备吞枪自杀，就在举枪时，熙真突然从水里冒出来，把一把尖刀插入他的大腿，自杀不了的贤植对熙真产生既古怪又亲密的感觉。自此，两人开始在世外荒源上演疯狂激烈的情欲角逐大战。"},{"id":19486,"p":"/3rb2wLRWG7aVQ6y6yjPhzZRQBIT.jpg","b":"/g5S99QOptmAp7jJ6ujpmeveZmPP.jpg","t":"我的机器人女友","r":7.3,"y":2008,"rd":"2008-05-31","hs":0.903,"d":2.635,"mt":"movie","o":"生日没有任何人祝福，这样过着寂寞生活的大学生次郎（小出惠介饰）在20岁生日那天突然遇到了生命中的那个“她”（绫瀨遥饰）。二人共渡了一个美好的夜晚。是夜，“她”从次郎的眼前消失了。一年后的生日，本以为还将回归寂寞生活的次郎再次遇到了 “她”。这一次，“她”讲出了惊天的故事：“我是未来次郎你创造的机器人，回到过去来保护你免受灾难。”就这样，“她”住进了次郎家中，开始了与次郎的同居生活。机器人女孩不仅在家里照顾次郎，而且还去大学和打工的地方看次郎。她利用特殊能力屡屡帮助次郎，还把他带往过去享受快乐的时光旅行。次郎渐渐爱上了她，爱上了这个没有情感的机器人。为了让她嫉妒，次郎故意和别的女孩约会，然而机器人根本不懂什么是嫉妒。绝望的次郎一气之下把机器人女孩赶出了家门，随即独自一人伤心不已。一天，大地震突然爆发，次郎坠楼濒危。在混乱的局面中，次郎与机器人女孩意外重逢。他们之间的爱创作出奇迹，战胜了次郎死于事故的命运，超越了生物人与机器人的隔阂……"},{"id":18329,"p":"/dAyUTgO1BGuEZhF3f2G8V9d8sXM.jpg","b":"/2Xkd3WeAx11cHxb4Lr3wnSNDWcd.jpg","t":"春光乍泄","r":7.564,"y":1997,"rd":"1997-05-30","hs":0.901,"d":3.845,"mt":"movie","o":"黎耀辉与何宝荣是一对同性恋人，为了有新的开始，他们怀着美丽的梦想（去看南美洲大瀑布）离开香港来到阿根廷，却在布宜诺斯艾利斯迷了路。黎耀辉想安下心来过日子，无奈何宝荣于夜夜笙歌中放纵着自己的生命，以期找寻更多的刺激，只当黎耀辉是他受伤后的港湾，两人分歧 、争吵越来越多，心的距离越来越远。黎耀辉明白过去的日子不可能再复返时，决定离开何宝荣，而正是在他离开后，绝望的意味（对黎耀辉的爱）才在何宝荣的脑海中完整的浮现。"},{"id":133200,"p":"/lduBhQke0F7AqCvIM8YxGI412Kn.jpg","b":"/dg4Si7ShYbeadFFZSPCbfRArgYn.jpg","t":"双面君王","r":7.682,"y":2012,"rd":"2012-09-13","hs":0.896,"d":2.1,"mt":"movie","o":"　　1616年（朝鲜光海君8年），政局混乱，权力纷争，时时刻刻威胁着君王的切身安全。处于恐惧，光海君（李秉宪 饰）找到都承旨许均（柳承龙 饰），让他想办法给自己找一个替身，以备不测。许均通过妓院认识的醉客找到了说相声为生的平民男子河善（李秉宪 饰），惊奇地发现该男子竟然长着一副和光海君一样的面孔，还具备卓越的口才和模仿天赋，几乎就是君王替身的不二人选。于是，许均带着河善回到皇宫，准备实施“狸猫换太子”的奇谋。\r 　　一天，光海君突然失去意识跌倒。许均借为君王治疗之机，实行调包，将市井草根河善送进中宫。在许均的指点下，河善开始模仿君王的口气、走路的姿势，并且恶补国情现状，以及治理国家的方法等等。可在外人看来，“君王”还是从里到外发生了意想不到的改变，以前那个暴虐蛮横的光海君不见了，取而代之的则是一个和善温暖的全新帝王。而在“执政”的过程中，河善也渐渐发出了自己的声音，这对许均来说却是始料未及…"},{"id":121491,"p":"/rpLoJl2BXaP6o9AI3FXbVxKLB6O.jpg","b":"/61O5T8LT32NMRomUusjFmABMVIn.jpg","t":"铁线虫入侵","r":6.6,"y":2012,"rd":"2012-07-05","hs":0.894,"d":2.143,"mt":"movie","o":"　　制药公司小职员医学博士出身的宰赫（金明民 饰）早些年被弟弟宰弼（金烔完 饰）劝诱炒股，结果赔得精光，如今委身于一家毫无前景的制药公司做推销员，在外低声下气，看客户脸色行事，心中的郁结只有向家中妻儿宣泄。与此同时，汉江流域附近接连发现数十具尸体，死者全身皆如干尸，死状恐怖。这一事件波及甚广，连宰赫身边的人也无法幸免。经调查发现，死者体内无一例外寄居着本应存在于昆虫身上的铁线虫，铁线虫会刺激宿主食欲大增以吸收养分，等到繁殖期时令宿主神志不清，投水自杀，再进入水中大量繁殖。面对这一新型变种，人类束手无策，无计可施，死亡人数呈几何数增加，韩国上下乱作一团，有如末日。\r 　　原本为生计奔忙已焦头烂额的宰赫，该如何保护家人幸免于难……"},{"id":1076443,"p":"/lCI3oztxHGTYY4S2eRscG1N6UWn.jpg","b":"/wE1QFcyvR2uyW6N7LRDWT9vNfDj.jpg","t":"j-hope IN THE BOX","r":8.833,"y":2023,"rd":"2023-06-16","hs":0.893,"d":0.799,"mt":"movie","o":""},{"id":434773,"p":"/dfutAMn4s2IaXgURcVn8x6e0r1I.jpg","b":"/tncYCCUZn8fI5XNYvOUnnaMYEHY.jpg","t":"独自在夜晚的海边","r":6.586,"y":2017,"rd":"2017-03-23","hs":0.888,"d":1.537,"mt":"movie","o":"　　某外国城市，来自韩国的女演员英熙，正因为和国内一个已婚男子的恋情而备受压力，她放弃了一切，甘受千夫所指以此表明心迹。他说会去找他，但她并不相信。在熟识的朋友家吃过饭，她去了海边。她认为朋友不会理解这段感情，但还是问道：“他会像我思念他一样思念我吗”  　　韩国江陵。几个老朋友的聚会。起初气氛有点尴尬，喝了些酒之后，英熙想吓吓他们。她表现得冷漠又不近人情，但他们反而喜欢这样。酒终人散，英熙独自去了海滩，发泄重重心事似雾般消散。她想知道，爱在生命中到底有多重要？"},{"id":220176,"p":"/nFPntsLEvctGOt7Uv4HnThxWOny.jpg","b":"/srQeYfvA7BEUjV3YC5VNaY90vDH.jpg","t":"观相","r":6.9,"y":2013,"rd":"2013-09-11","hs":0.884,"d":1.975,"mt":"movie","o":"本片以朝鲜初期时代为背景，戏说了朝鲜世祖篡位的历史。乱臣后代金乃敬 拥有看面相识人的技能，但却由于身份卑微只能和妹夫 还有儿子镇衡 隐居于荒野。汉阳最大妓院的老板娘 专程来拜访了金乃敬，并游说他前去汉阳靠看相赚钱，但却遭到了镇衡的不理解。来到汉阳后的金乃敬步步为营，赚到了大钱并得到了忠臣金宗瑞 的赏识，甚至获得了皇帝的信赖。可是由于出色的才能金乃敬不得不卷入了皇帝的亲弟弟首阳大君 争夺帝位的争斗中，并且还连累了已经改名换姓中了状元的儿子镇衡。金乃敬决定帮助金宗瑞和小皇帝破坏首阳大君的阴谋，可是他能看透人心却不能决定人的命运。历史的洪流还是不停地流逝着。"},{"id":103753,"p":"/kPxYvYIFsVH0zQpk9PK1eeXjbkn.jpg","b":"/1LypzdyfUOxSfuJk5S5hiXORDn3.jpg","t":"在异国","r":6.2,"y":2012,"rd":"2012-05-31","hs":0.883,"d":2.117,"mt":"movie","o":"　　伊莎贝尔·于佩尔饰演了三个完全不同的女人：法国女导演、婚外恋中的阔太太、被韩国女人抢走丈夫的弃妇。她们性格迥异，在故事里却一样来到异乡，来到一个叫茅项的偏僻海滩，住在清新的海边民宿的同一间“天号房”里，被同一个女孩带路，遇到同一个有好看帐篷的愣愣救生员，甚至借来的那把浅蓝色雨伞都是同样的。而故事通过细节的迥异也有了不一样的发展，她们想寻找却一直没有出现的灯塔也不知是否是同一座。  　　电影入围第65届戛纳电影节竞逐金棕榈奖。法国演员兼歌手简·伯金（Jane Birkin）在韩国公演期间受邀客串出演了本片。"},{"id":1315707,"p":"/9QPZAKSod1Fmie6qtQQqqzWGuJT.jpg","b":"/tnZ7SjnixogxRziArZSmWnrEAAh.jpg","t":"JUNG KOOK: I AM STILL","r":8.1,"y":2024,"rd":"2024-09-18","hs":0.88,"d":0.651,"mt":"movie","o":"「心之所向，就是我要走的路。」\r 電影《JUNG KOOK: I AM STILL》貼身記錄韓國天團 BTS 防彈少年團成員 田柾國 八個月的音樂旅程 - 籌備首張個人專輯「Golden」的製作過程、從未曝光獨家訪談及幕後花絮，並收錄首爾演唱會及紐約時代廣場突擊演出之精彩片段。\r 與世界各地的 ARMY 一起於大銀幕跟隨田柾國的步伐，回顧他堅定不移的努力與成長之路，重溫其中真摯感性的時刻。"},{"id":290751,"p":"/y4Wnp4T8qmObhlvOiUB4wBlJUcK.jpg","b":"/awiTvAC4TGLcdPK7UDXwTd5rjlB.jpg","t":"谜一样的双眼","r":6.3,"y":2015,"rd":"2015-10-14","hs":0.879,"d":1.881,"mt":"movie","o":"故事讲述了一对警探搭档和一名女法官联手调查一桩强奸凶杀案，这起案件发生在1974年，当时正处于阿根廷最黑暗的时代，正义经常得不到伸张，受害者只有用私刑来为死者复仇。"},{"id":31967,"p":"/3HEKlPhoji9i6mJAImI1A98KNzv.jpg","b":"/xqWZR7eS5wVBUcwoONQ2PyFFsaL.jpg","t":"但丁的地狱之旅","r":7,"y":2010,"rd":"2010-02-09","hs":0.877,"d":2.288,"mt":"anime","o":"全新的动画电影基于但丁作品《神曲》改编。讲述了意大利诗人阿利盖利．但丁的地狱之旅。但丁在英雄维吉尔的带领下，穿越一层层地狱，走遍地狱的各个区域，最终来到地心，并来到另一半球，即炼狱。本片中运用了50多张即将出版的《但丁的地狱之旅》卡通书中的插画。"},{"id":308504,"p":"/kDDwAQHkqPy8RYQc38lFTuRw8Ro.jpg","b":"/rdDcZHklNkHHApjcBd0qTK7YzJr.jpg","t":"最后的骑士","r":6.4,"y":2015,"rd":"2015-04-03","hs":0.873,"d":1.82,"mt":"movie","o":"　  影片以虚拟的未知时代为背景，讲述了勇猛忠诚的将军雷顿（克里夫·欧文 饰）和其拥戴的强悍君主巴托（摩根·弗里曼 饰）二人为挑战腐败不堪的绝对权威，不惜让自身卷入生死攸关的事件，从而引发了一连串惊心动魄的故事。"},{"id":47909,"p":"/5eEblZp1OsFSZVTBNG3yFhkQHlw.jpg","b":"/m3xCLh3b3QH9QkZx67argsU5PTO.jpg","t":"诗","r":7.567,"y":2010,"rd":"2010-05-13","hs":0.871,"d":2.2,"mt":"movie","o":"时髦的打扮掩饰了岁月在她的身上留下痕迹，66岁的美子（尹静姬 饰）像一朵摇曳在街边的小花一样绽放着自己暮年的美丽。美子靠做钟点工赚些小钱，与读初中的外孙独自生活的日子虽然清贫，但却丝毫没有影响她对于生活的热情。虽然已经确诊患上了老年痴呆症，但她却依然酷爱诗歌，不仅时常参加诗歌朗诵会，而且开始学习写诗。她总是留意观察生活中的点滴，以便捕捉随时可能出现的灵感，然后把它们记录在随身携带的小本上。然而，如同写诗的灵感并不会轻易出现一样，生活也并非表面的那样轻松和容易…… 在63届戛纳电影节上，李沧东凭借此片获得最佳编剧奖。"},{"id":1280,"p":"/hA1S5HRD44rBiI8hci9ssl1qCbK.jpg","b":"/45AGyfilC8CKmKYORFLeJI76jP6.jpg","t":"空房间","r":7.818,"y":2004,"rd":"2004-10-15","hs":0.87,"d":2.665,"mt":"movie","o":"　　泰石（在熙饰）是个无所事事的年轻人，他每天骑着摩托车挨家发传单，将它塞入钥匙孔中。如果过几天传单还没有被人拿掉，泰石就会撬开锁进去小住一段时间，在那洗澡做饭拍照。作为交换，他会帮主人家做些家务、打理房间。一次，他在一所空房子里遇见了一个被丈夫施虐折磨过的女人善华（李丞涓饰）。她浑身青肿，眼神里流露着哀怨。逃走后的泰石惦记着善华，再返回她家时，恰好碰上善华的丈夫在虐待她，他当即出手，带走了她。后来，他们两个人恢复到以前的神秘生活，结伴一起寻找空房间，虽没有言语交流，却彼此默契。一次他们进入陌生人房间时，发现一具老人的尸体，他们为他办了一个认真的葬礼后就在这件屋子快乐的住下。直到一天老人的儿子找上门来，他们被当作杀人嫌疑犯带走。泰石锒铛入狱，善华被老公带走。但是故事并没有在这里结束。"},{"id":354275,"p":"/4l9OKe6Ljbrf7bKxahje6dmRVwV.jpg","b":"/vOPqsZ8DFfbeuwqjFh5hGW47nTD.jpg","t":"这时对，那时错","r":7,"y":2015,"rd":"2015-09-24","hs":0.866,"d":1.685,"mt":"movie","o":"影片由两部分组成，男主角HaｍChunsu是一位电影导演，他偶然的一次机会下邂逅了女艺术家YoonHeejung。两人通过咖啡、寿司晚餐距离渐进，当YoonHeejung得知HaｍChunsu已经结婚后，十分失望伤心。第二部分展示了一个相通的故事，却有着微妙不同的结局。曾在东京、戛纳、洛迦诺等国际电影节屡获大奖，以独特文艺风格闻名世界影坛的韩国独立电影导演洪尚秀，今年最新力作《这时对，那时错》也将亮相福州。《这时对，那时错》今年一举摘取洛迦诺国际电影节金豹奖、最佳男主角、最佳评委推荐等奖项，一部风格独特的文艺片佳作。"},{"id":242454,"p":"/j9rwSaBsqcK9ERKX3XQe0ea9QMq.jpg","b":"/2ECtxKmxThB0b9zSkOebTr2HtOf.jpg","t":"嫌疑人","r":6.8,"y":2013,"rd":"2013-12-24","hs":0.865,"d":1.915,"mt":"movie","o":"韩国闹市街头，生活着一名沉默寡言、逆来顺受的男人池东哲（孔侑 饰）。他从事代驾工作，见惯了他人的白眼和凌辱。真正的他是从北朝鲜逃过来的前特殊部队成员，为了追查害死妻儿的凶手而甘愿抛弃一切。在朝鲜他得到了德高望重的朴会长的器重，谁知会长在某个夜晚被人杀害，老人临死前将自己 的眼镜交给东哲。成为此案重要嫌疑人的东哲卷入了一连串充满杀戮和阴谋的漩涡，更不知道那副眼镜中竟然隐藏着天大的秘密。朝鲜秘密部门蠢蠢欲动，空军特殊部队CCT的训练教官闵世勋大校（朴熙顺 饰）也对东哲紧追不舍。站在风口浪尖的东哲，被迫凭借一己之力周旋在各方势力之中……"},{"id":50476,"p":"/uxHYkW1dpttTvFCnLg3sWjDV1Ve.jpg","b":"/6PESw2RNX9osNRb2bzDCEybgqzz.jpg","t":"丑闻","r":6.5,"y":2003,"rd":"2003-10-02","hs":0.861,"d":3.026,"mt":"movie","o":"18世纪，朝鲜王朝贵族表面上仁义礼教，实则腐朽荒淫。贵公子赵元（裴勇俊 饰）风度翩翩，书画琴棋皆通，是情场中有名的风流浪子。赵元的堂姐赵夫人（李美淑 饰）表面上贤良淑德，内心却充满嫉妒与哀怨，并与赵元有着男女之情。赵夫人的丈夫即将迎娶少女素玉（李昭娟 饰）为妾，赵夫人暗中令赵元引诱素玉，在入门之前破坏她的贞洁，令自己的丈夫蒙羞。赵元对引诱少女并无兴趣，而是盯上了一位守寡九年、受到过皇室褒奖的贞洁女子——淑夫人（全度妍 饰）。赵夫人与赵元打赌，如果他能征服淑夫人这样恪守妇道的女人，就许以其床第之欢。赵元对堂姐垂涎久矣，因此想尽办法接近淑夫人，巧言令色向其诉说爱意，对任何男人都冷漠如冰的淑夫人逐渐不能自持……"},{"id":33908,"p":"/l4miw3oPkAbhSGNtv9RIs6ZvOkh.jpg","b":"/5aVVJZF4BZIP6ORZQpfSqeiuFDk.jpg","t":"三更2","r":6.78,"y":2004,"rd":"2004-08-20","hs":0.856,"d":2.905,"mt":"movie","o":"该片由香港、日本与韩国三位导演：陈果、三池崇史和朴赞郁的三部短片《饺子》、《盒葬》与《割爱》组成。\r 　　《饺子》讲的是年老色衰的李太（杨千嬅饰）为了挽回丈夫（梁家辉饰）的心，向媚姨（白灵饰）买人肉饺子企图重返青春的故事。《盒葬》讲京子（长谷川京子饰）被心魔缠绕，源于她小时因不满姐姐翔子独受爸爸的宠爱，把姐姐锁在盒子里，却意外导致其死亡。某日，京子终于收到邀请函，清算过去的历史。《割爱》讲了导演（李秉宪饰）在恐怖片片场收工后，回到家，却被变态临时演员挟持，以妻子的安全为代价，被要求忏悔。一幕真实的恐怖片在他身上开演。"}]