[{"id":13475,"p":"/igdq38DJHMv4ewcEL5yYwy13aLT.jpg","b":"/zzzoRNVSaUv6e1hpADjUDeM3EvY.jpg","t":"星际迷航","r":7.428,"y":2009,"rd":"2009-05-06","hs":1.792,"d":9.714,"mt":"movie","o":"故事发生在的二十三世纪，人类的科技发展已经到达了可以星际旅行的地步。  2230年出生于瓦肯星的男孩史波克，因为母亲是人类，经常遭到同僚的嘲笑和欺负。因父亲是瓦肯星的一名外交官，史波克从小就不断地在严肃的瓦肯逻辑教育和他的人类情感之间挣扎。长大后的史波克遇到了同样怀着远大志向的柯克，两人虽矛盾不断但通过种种任务考验逐渐开始互相理解。  企业号的老舰长是克里斯托弗·派克，舰员则包括医疗官“老骨头”麦考伊、总工程师史考特、通讯官乌胡拉、舵手苏鲁，以及17岁的领航员——天才少年契柯夫。而来自未来的老年史波克穿越时空，告诉了柯克未来罗慕伦帝国的残余势力尼禄也已经回到现在，并率领大队人马进行复仇，尼诺摧毁了史波克的家乡瓦肯星，下一个目标便是地球……"},{"id":101299,"p":"/6HTJQW37kvV0J9lCxsiyLgPaLCE.jpg","b":"/14FK4FjArsTdpmbqwlROrWA4Npl.jpg","t":"饥饿游戏2：星火燎原","r":7.427,"y":2013,"rd":"2013-11-15","hs":2.046,"d":9.838,"mt":"movie","o":"　　第七十四届饥饿游戏已经结束，凯特尼斯出人意料地活了下来，她和“恋人”皮塔将会过上安定闲适的生活。然而，噩梦才刚刚开始，此时，十二个区也暗波涌动，凯特尼斯竟然成了反叛的象征，情窦初开的凯特尼斯陷入爱情的纠结中不能自拔，狩猎伙伴盖尔和竞技场“恋人”皮塔让她难以取舍盖尔和皮塔都深爱着凯特尼斯，为了不让凯特尼斯痛苦，他们不约而同地冷落疏远她。第七十五届饥饿游戏“世纪极限赛”的赛制是，选手是历届获胜者，他们中只有一人能存活。凯特尼斯又将重返杀戮赛场，凯特尼斯没有未来，她只有一死，才能挽救皮塔，这是对皮塔深情的最后报答，爱情与友谊，真诚与猜忌，血腥与牺牲，越来越扑朔迷离……"},{"id":19493,"p":"/gEBjQzBRJMTil8XE2VoZrOg5IYs.jpg","b":"/yb1Fnpt51RR8gaNK9Hk7jXHGyrx.jpg","t":"怒海英雄：决斗","r":7.426,"y":1998,"rd":"1998-10-07","hs":0.317,"d":0.754,"mt":"movie","o":"　　17岁少年Hornblower准备在皇家海军大展拳脚，岂料刚踏上船，就遭到蛮横的辛普森，他侮辱Hornblower，而且枪杀路见不平而相助的克莱顿，为避免事态失控，船长把Hornblower派往另一艘战舰，在此舰上，年轻的Hornblower，显示出军事指挥才能屡战屡胜，后来，在一次遭遇战中又碰到原来船上的辛普森，此时，他们间的争斗才刚开始......"},{"id":35494,"p":"/rTr2RvAopTve6QTsxz4f8V1cCgC.jpg","b":"/8Chey6igDxv7WF6goflYGy3tTJb.jpg","t":"怒海英雄：火攻船","r":7.419,"y":1998,"rd":"1998-11-18","hs":0.235,"d":0.515,"mt":"movie","o":"该片改编自英国畅销作家佛瑞斯特(C. S. Forester)的最得意作品，描写了18世纪末到19世纪初霍恩布洛尔船长的海上传奇，刻画了一位正直、勇敢、智慧、富有冒险精神并时刻反思人生的船长形象，该书的系列作品到目前仍受到霍恩迷的支持，在国外亦有专门的网站和讨论区交流此作品。本片讲述的是初出茅庐的Hornblower作为一个海军学员的故事，是几年以来不可多得的人物撰记片。"},{"id":137106,"p":"/y0xjk7MuHEbZUPD5HAgQjTmwIa1.jpg","b":"/9531Jp42H0ppRXjkxxgCulnQNZp.jpg","t":"乐高大电影","r":7.419,"y":2014,"rd":"2014-02-06","hs":1.957,"d":8.084,"mt":"anime","o":"影片讲述了一个普通乐高小人艾米特（克里斯·帕拉特 配音）被错当成了“大师建造者”而加入进一支抵抗组织，与一位类似先知一样的人物（摩根·弗里曼 配音）一起力图阻止乐高世界邪恶暴君（威尔·法瑞尔 配音）的阴险计划。"},{"id":284052,"p":"/8CIlKZRWA6LjudZ87mw8DUcni7m.jpg","b":"/3zvZ699gMW2RhWc0GisIukzq0Ls.jpg","t":"奇異博士","r":7.418,"y":2016,"rd":"2016-10-25","hs":3.084,"d":23.164,"mt":"movie","o":"奇異博士原本是一位狂傲天才腦神經外科醫生，在國際上享有盛名的醫師史蒂芬史傳奇，因為一場車禍意外傷到雙手，無法再繼續行醫。為了尋求治療雙手的契機，他抵達加德滿都，接受巫師的修練，認識師父古一，發現了來自於其他次元的神秘力量，讓他變成地球上的至尊魔法師，擁有強大的法力和超長的壽命，從此開啟了奇異博士精彩的心靈冒險故事。"},{"id":51888,"p":"/mi2lVho2zpfwcxI6yC1QYJi435D.jpg","b":"/rrQJwg3jFQasEilhmq8TMpGocb1.jpg","t":"机器肉鸡：星战特辑第三集","r":7.417,"y":2010,"rd":"2010-12-19","hs":0.643,"d":1.38,"mt":"anime","o":"　　Robot Chicken是04年开始在美国卡通有线电视网中播放的玩偶动画。故事由一只与本片同名的Robot Chicken开篇，这只不幸的小鸡遭遇了严重的车祸，后被一个疯狂的科学家Fritz Huhnmorder(\"Huhnm??rder\" 是德语\"杀鸡的人\"的意思\")组装成半鸡半机器的怪物。之后疯子科学家像发条橙(Clockwork Orange)里的情节一样给Robot Chicken用电视节目洗脑。不过本剧主要以Robot Chicken看到的电视节目为中心，恶搞热门的时事新闻 电视 电影和明星。如果各位穷极无聊，想找点乐子的话，千万不要错过Robot Chicken。"},{"id":463257,"p":"/qtNiWrdAyAMXSSevsSAtbh17FkZ.jpg","b":"/lewYqqt8epnjFhEOIIIINX9Z8EE.jpg","t":"花生酱猎鹰","r":7.411,"y":2019,"rd":"2019-08-09","hs":1.561,"d":3.089,"mt":"movie","o":"无亲无故的扎克（扎克·高察根 Zack Gottsagen 饰）是一名唐氏综合症患者，政府不得不将他安置到了一家养老院中，在这里，善良的扎克非常讨人喜欢，与此同时，他亦和在这里工作的名叫爱丽诺（达科塔·约翰逊 Dakota Johnson 饰）的护工之间结下了深厚的友谊。扎克是一个摔角迷，每天，他都要看一段摔跤比赛的录像，这段录像是由一个化名“咸水乡巴人”的人录制的。扎克的人生理想就是能够前往录像中所记录的摔跤学校。在室友卡尔（布鲁斯·邓恩 Bruce Dern 饰）的建议下，扎克开始尝试“越狱”，并且最终成功，就这样，他踏上了圆梦之旅。"},{"id":87827,"p":"/eDUzhpGbIjIcdzsstlbEksn1n7A.jpg","b":"/7H01zprUY67n7bdcFg6VMvrkNjs.jpg","t":"少年派的奇幻漂流","r":7.406,"y":2012,"rd":"2012-11-20","hs":1.653,"d":6.392,"mt":"movie","o":"故事开始于蒙特娄，也结束于蒙特娄。一名在找寻灵感的作家（拉菲·斯波 Rafe Spall 饰）无意间得知派·帕帖尔（伊尔凡·可汗 Irrfan Khan 饰）的传奇故事。派的父亲（阿迪勒·侯赛因 Adil Hussain 饰）开了一家动物园。因这样特殊的生活环境，少年派（苏拉·沙玛 Suraj Sharma 饰 ）对信仰与人的本性自有一套看法。在派17岁那一年，他的父母决定举家移民加拿大以追求更好的生活，而他也必须离开他的初恋情人。在前往加拿大的船上，他们遇见一位残忍成性的法国厨师（杰拉尔·德帕迪约 Gérard Depardieu 饰）。当天深夜在茫茫大海中，原本令派感到刺激无比的暴风雨一瞬间就成了吞噬货船的大灾难。派却奇迹般地活了下来，搭着救生船在太平洋上漂流，而且有一名最令人意想不到的同伴——理查德·帕克，一只孟加拉老虎。神奇的冒险旅程就这样意外开始了……"},{"id":37068,"p":"/r1HkhnkpTZcom8GGgeepAlIknoB.jpg","b":"/xcLrftlMYWyew0kXsoHjjmnPDnx.jpg","t":"怒海英雄：叛乱","r":7.403,"y":2001,"rd":"2001-04-08","hs":0.208,"d":0.416,"mt":"movie","o":"霍恩布洛尔和他的战友们听从了一位受人尊敬但精神不稳定的船长的指挥，为了拯救他们的船只“雷诺号”，他们被迫叛变。"},{"id":675445,"p":"/zUpPEMJ9tMWJvhOwk0o1oVfFNFD.jpg","b":"/wawIfsBlzgZYtHrBn8RUtGIZTgF.jpg","t":"汪汪队立大功大电影","r":7.4,"y":2021,"rd":"2021-08-09","hs":2.764,"d":7.733,"mt":"anime","o":"汪汪队出发救援！邪恶的韩丁那成为了冒险湾的市长，并且准备对这座城市进行大肆破坏。小男孩莱德和他英勇的汪汪队小狗们必须打起十二分精神，准备迎接全新的挑战。与此同时，小狗阿奇不得不面对他在冒险湾复杂的过去。好在这时团队迎来了新的盟友，聪明的腊肠犬贝贝。带着升级的武器和装备，汪汪队已经准备好随时为拯救冒险湾的居民们而战！"},{"id":57586,"p":"/nERPMF2kHjc1slLHZYZGwcWX9kg.jpg","b":"/mFTlNXsPzny0geJLxdo3ddzFR1Q.jpg","t":"非洲猫科","r":7.4,"y":2011,"rd":"2011-04-21","hs":0.537,"d":1.016,"mt":"movie","o":"　　《非洲猫科》是一部讲述发生在非洲平原上的一个有关野生动物的真实故事的影片。由塞缪尔·杰克逊担任旁白。\r 　　影片的主角是两个家庭，三只大型猫科动物，分别是未成年的母狮玛拉、成年雄狮毒牙以及雌性非洲猎豹希塔。他们在非洲平原上的爱、对族群的忠诚、猎食、离家、成长以及争斗和死亡组成了一部波澜壮阔的野生动物的史诗。\r 　　玛拉是一只未成年的小母狮，只有6个月大。它的母亲莱亚正在用尽浑身解数照顾自己的女儿。玛拉活泼好动，是河岸狮群中的乖宝宝，它的母亲莱亚是狮群中最有经验的猎手。不过一次意外的负伤终结了莱亚“捕猎能手”的地位。母亲的地位岌岌可危，形单影只的玛拉也暴漏在了狮群的危险之中。而玛拉也只有尽快学会捕猎才能巩固自己在狮群中的地位并且填饱雄狮和自己的肚子。可是时日无多，母亲身负重伤，它未来的生活还是一个问号。而且，另一个狮群中的雄狮在就开始算计着这对母女了。\r 　　成年雄狮毒牙是狮群的首领，它得此名称的原因是在一次打斗中，它失去了自己的一颗犬齿，现在只有一颗犬齿孤零零地留在它的嘴里。不过这并不是毒牙最大的心患，他的首领地位正在受到另一个狮群的觊觎。觊觎毒牙狮群和地盘的是凯利，它和它的同伴们住在河流的北岸，虽然有属于自己的领地，但是大型猫科动物的一个特性就是争夺地盘。它们一次一次地试探毒牙的实力，一次一次地妄图扩张自己的版图。在崇尚绝对力量的自然界，软弱、负伤的毒牙还有保护自己狮群的可能性么？它虚弱的肢体是不是正在一步一步地把狮群推向险境的边缘？\r 　　希塔是一只漂亮的非洲猎豹，它是一个单亲妈妈，膝下有几个孩子。尚未成年的这些小家伙还没有意识到自然界的危险。而希塔只有孤零零地复杂打猎和照料自己的孩子。为了找到吃的东西，它不得不长途跋涉去找食物。可能离开家太久、太远，对于并不擅长长跑的猎豹而言并不是一个好主意……"},{"id":50300,"p":"/gO6egRDCLllV0pZ5Uch1hN3VQuI.jpg","b":"/zvYyXc4wfevrxDRhkdyANMqu9KD.jpg","t":"Ed, Edd n Eddy's Big Picture Show","r":7.4,"y":2009,"rd":"2009-06-05","hs":0.568,"d":1.203,"mt":"anime","o":""},{"id":870360,"p":"/rOzCaZFxzXAgFKXIgFaTfFmKAVH.jpg","b":"/5U3VLeWr2H4Nd3G7IkHItFimsIz.jpg","t":"樂一通大戰外星人：粉紅末日","r":7.4,"y":2024,"rd":"2024-08-01","hs":4.073,"d":9.126,"mt":"anime","o":"相依為命的太菲鴨與豬小弟發現家裡屋頂破了一個大洞，經豬小妹介紹輾轉來到口香糖製造工廠打工賺維修費，竟無意間發現新上架的粉紅色泡泡糖，會讓吃過的人都變成殭屍！經三人調查，竟發現這都是邪惡外星人「魔人泡泡」的陰謀，這群「豬隊友」也成為拯救末日的唯一希望，史上最危險的太空救援任務即將展開！"},{"id":318279,"p":"/oQsMMSTJnWneD9YwYbUbsJzbQ7f.jpg","b":"/pjMm3ChyDqsfq2STH4MlMVjZmJz.jpg","t":"攀登梅鲁峰","r":7.4,"y":2015,"rd":"2015-01-25","hs":0.744,"d":1.317,"mt":"movie","o":"本片主要记录了三位登山家经历千难万险攀登梅鲁山的过程。这里的自然环境十分恶劣，在喜马拉雅山脉进行的冒险登山运动中。梅鲁山位于印度瓦尔喜玛拉雅山区，海拔六千多米，他们要到达的是梅鲁山的西北壁一个名为“鲨鱼鳍”的地方。攀爬难度非常大，因为冰雪覆盖，非常滑，需要放慢速度，但是如果放慢速度食物的供给便跟不上。他们携带笨重的拍摄装备，在攀登的过程中随时迎接突如其来的暴风雪以及山中变化莫测的天气，他们熟练地运用装备，团结一致，在攀爬的过程中相互帮助，应对寒冷与突发状况，挑战极限。最终他们克服了自身和外界的障碍，成功登顶。"},{"id":429617,"p":"/iBkhkeCow6viMRn12FSPjpMHwYs.jpg","b":"/34jW8LvjRplM8Pv06cBFDpLlenR.jpg","t":"蜘蛛侠：英雄远征","r":7.4,"y":2019,"rd":"2019-06-28","hs":3.932,"d":31.277,"mt":"movie","o":"在与灭霸史诗般的终局之战结束后，地球似乎暂时回归和平。彼得（汤姆·赫兰德 Tom Holland 饰）回到了校园生活之中，他和好友相谈甚欢，并且有了心仪的女孩，然而内心最深处依然放不下对钢铁侠的追悼缅怀。去往欧洲游学的路上，彼得试图找机会和个性女孩米歇尔（赞达亚 Zendaya 饰）表白，谁知接连出现的元素怪兽打乱了他的表白计划。在这一过程中，与神盾局合作的神秘客（杰克·吉伦哈尔 Jake Gyllenhaal 饰）挺身而出，击退怪兽。自感不堪大任的彼得谢绝了尼克·弗瑞（塞缪尔·杰克逊 Samuel L. Jackson 饰），情愿将钢铁侠继承者的重任交到神秘客手中。令他意想不到的是，更可怕的危机接二连三袭来……"},{"id":671295,"p":"/wlDSL8Rn4eQCzDPy1pPRkCh8H32.jpg","b":"/7piVB6weeJdWB6xL0wzJJeHNo6O.jpg","t":"蓝海奇迹","r":7.4,"y":2021,"rd":"2021-05-27","hs":1.026,"d":1.268,"mt":"movie","o":"　　讲述墨西哥孤儿之家的少年们为了拯救孤儿院，参加了世界上最大的钓鱼比赛。"},{"id":508763,"p":"/6T0Z2YKDdvTPdBvE1YsqFJigdAm.jpg","b":"/w7MsyOpP003FYhsiTgVHa3rNsrz.jpg","t":"貝拉400哩的約定","r":7.4,"y":2019,"rd":"2019-01-10","hs":1.797,"d":4.098,"mt":"movie","o":"狗狗貝拉（布斯達拉斯侯活 聲演）從出生開始走的就是一條不平凡的路; 貝拉是一隻美國比特犬，跟媽媽和流浪猫兒一起住在廢屋內，遇上一個男孩魯卡斯帶牠回家才真正擁有一個溫暖的家。可惜收養比特犬違反當地法例，動物防治中心要帶走貝拉，魯卡斯唯有穿州過省將貝拉送到遠方朋友家寄養，可是貝拉又怎會了解主人的一番心意呢，牠一心希望回家，毅然踏上400哩的尋親旅程，孤身一狗兜兜轉轉，遇上危險差點連狗命也斷送，但他愛回家的決心觸動了路途上結識的好友，最終貝拉可以與主人魯卡斯團聚嗎?"},{"id":20312,"p":"/zZQt29qBWLoVVOo8HEFzFYRAgYQ.jpg","b":"/ppdgXQ7rE9Whf3rCzaawQzmLVnx.jpg","t":"神采公路","r":7.399,"y":2002,"rd":"2002-04-13","hs":0.802,"d":2.644,"mt":"movie","o":"歐尼爾像大多數年輕人一樣，對於未來有許多的疑問﹍該去念法律學院，以取悅父親？還是該隨自己心意，去做一個畫家？他的女友莎莉，是他的靈魂伴侶嗎？還是他該去追求那個常在他夢中出現，給他許多靈感的神秘女孩？不喜歡他爸爸給的生日禮物﹍ 一輛紅色寶馬跑車，他是不是真的有毛病？  在生日午宴，尼爾吹熄蠟燭時，許下一個願望，他要一個答案﹍讓他知道未來的路該怎麼走，而不只是許願一般的財富名利。於是他得到一個機會，走一條地圖上沒有的高速公路，一條過去、現在、未來同時交會，所有的也許、可能都撞在一起的高速公路。  這個不平凡的歷險機會，是一個叫葛如願的人提供他的，他是一個愛爾蘭老瘦妖和夏安族女人生下的混血兒，具有魔法，幫他喜歡的人達成願望，他對不喜歡的人加以捉弄，娛樂自己。  這趟旅行，尼爾碰到許多奇奇怪怪的人，由於之前許過的願望，過著很奇特的生活。在藍鑽咖啡店，他遇見了陶威廉，他在全國各地騙吃騙喝，因為他有一個無底洞的肚子，怎麼也吃不飽。威廉曾許願能吃下所有他想吃的東西，他的願望實現了，但他忘了祈求給他品味美食的快感。  尼爾還碰見搭便車的性感女孩蘿拉，執迷於尋找最棒的愛人。另一個寇巴伯，則是個老廣告人，為了他個人信守的正義，將自己變成個人肉炸彈。通過這些奇特的人物，尼爾學習到很重要的事物﹍「許願要小心，因為很可能實現」和「說到做到，言行一致」。  這個奇妙旅程，也將尼爾帶到許多特別的城鎮。有一個城市，竟將世上最容易上癮的毒品合法化，由市政府統一配給，成癮的人為其他居民當奴隸。在墨洛鎮，每一個人都是律師，大家每天的日子都在訴訟，不是告人就是被告。在福洛美術館，他被誤認為某知名畫家，碰到一群分不清真跡或贗品的有名的藝術評論者。  這段旅程，尼爾經歷了謀殺、被警方追捕、欺騙、入獄。但他毫不放棄追尋那位夢中女子﹍在各個廣告牌上跟他對話、給他提示的女子。這條地圖上找不到的高速公路，將帶他去他從未看過的地方，最後到達一個很像他家鄉，卻又截然不同的地方。他自己也成為一個不同以往的人。他得到了無可估量的生命經驗和智慧，對於未來的生命道路，有了清晰的答案和抉擇....."},{"id":762509,"p":"/c2wpotRQdZeGoaoJQzr7MQpJBjE.jpg","b":"/oHPoF0Gzu8xwK4CtdXDaWdcuZxZ.jpg","t":"狮子王：木法沙传奇","r":7.399,"y":2024,"rd":"2024-12-18","hs":7.342,"d":55.736,"mt":"anime","o":"远在辛巴诞生之前，他的父亲——年轻的木法沙与亲如兄弟的塔卡邂逅一群个性迥异的卓越伙伴，并共同踏上寻找荣耀王国的冒险征程。两位狮兄弟与睿智的山魈巫师拉飞奇、自信勇敢的母狮莎拉碧、以及爱唠叨的红嘴犀鸟沙祖迎接来自敌人、同伴以及内心的重重考验。"},{"id":37135,"p":"/ciHhrH9gQtxVjJAqCl8Lv0Rl36v.jpg","b":"/86z1Yrwj7yN1xehSa0gIwHnR7xl.jpg","t":"泰山","r":7.397,"y":1999,"rd":"1999-06-18","hs":1.475,"d":10.582,"mt":"anime","o":"猿猴家族收养了一位特殊的孩子，一个自小被遗弃在森林深处的婴儿男孩。在猿猴们的悉心照料下，男孩快快乐乐的长大了，他们给他取名叫泰山。由于自小在猿猴家长大，泰山敏捷得跟猿猴一样，结交很多的森林朋友。直到有一天，深入到森林深处的探险家打破了泰山宁静的生活，这时他才发现自己原来是人类的一员。泰山爱上了探险家的女儿珍妮，但人类的所作所为又令他对回归人类还是继续在森林生活进退两难，泰山最终将如何抉择？"},{"id":986056,"p":"/lmiHB63P5YDqRIzOdiQWpU3qLBq.jpg","b":"/rthMuZfFv4fqEU4JVbgSW9wQ8rs.jpg","t":"雷霆特攻队*","r":7.396,"y":2025,"rd":"2025-04-30","hs":9.709,"d":80.634,"mt":"movie","o":"在《雷霆特攻队*》电影里，漫威组建了一支非常规的反英雄团队——叶莲娜·贝洛娃、巴基·巴恩斯、红色守卫者、幽灵、模仿大师和约翰·沃克。当他们发现自己陷入了瓦伦蒂娜·阿莱格拉·德拉方丹设置的死亡陷阱后，这些幻想破灭的弃儿必须执行一项危险的任务，这迫使他们将直面过去那些最黑暗的角落。最后他们是会分崩离析，还是会救赎自己并团结起来？"},{"id":940551,"p":"/t6LAjw9C2fGYZy7zLmtEkcnC5UM.jpg","b":"/gklkxY0veMajdCiGe6ggsh07VG2.jpg","t":"飛鴨向前衝","r":7.388,"y":2023,"rd":"2023-12-06","hs":4.576,"d":17.399,"mt":"anime","o":"馬拉德這個鴨子家庭過著一成不變的生活，雖然老爸邁克覺得只要平平安安地讓他的家人一輩子都在新英格蘭的池塘划水過日子就很滿足了，老媽潘卻很渴望想要追求刺激感，並且讓他們的孩子－已經是青少年的兒子戴克斯和仍是隻小鴨子的小女兒關－見識這個廣大的世界。當一個到處遷移的鴨子家庭來到他們的池塘，並且跟他們說了很多在遙遠地方精彩刺激的故事之後，潘就說服了邁克，一家人展開一場家庭旅行，先經過紐約市，然後再去熱帶國家牙買加。  但是在馬拉德一家人飛往溫暖的南半球避寒的路上，他們事先想好的周全計畫很快就大凸槌，不過這整個經驗卻將鼓勵他們打開他們的視野，讓他們敞開心胸結交全新的朋友，達到他們從來沒有想過有可能達到的目標，而且也讓他們更了解彼此，也更了解自己，完全超乎他們的想像。"},{"id":1669,"p":"/ftUnGph9vJnek6hALIlwcCU1nPb.jpg","b":"/ysYBfA0VcbJic9CURRmR1QwWaKw.jpg","t":"猎杀红色十月","r":7.381,"y":1990,"rd":"1990-03-02","hs":0.932,"d":5.02,"mt":"movie","o":"1984年11月，苏联正处于戈尔巴乔夫上台前夕，也是美、苏两个超级大国明争暗斗的冷战高潮时期。苏联研制了一艘新型核潜艇“红十月号”，并派老练的雷米斯负责该艇的首次试航演习。此时，美国中央情报局也获取了有关“红十月”号的情报。途中，艇长雷米斯杀死了发现他隐私的专横政委并命令潜艇改变航向。他向全体官兵声称此举是要利用该艇先进的无声推进系统去通过美国海军的监视网并纵情游览美国的海岸线。一个苏联高级将领秘密挟带一艘超级军用潜艇“红月十月号”，究竟是想投奔美国，还是制造一场核战争？苏联国防部大为震动，遣派军队追捕，美国中央情报局亦派出精英部队拦截，一场联系美苏两国军事平衡的追击行动由此展开。"},{"id":573435,"p":"/mCYBz9Rk62sRkaqqoMoNGmxmMWl.jpg","b":"/3q01ACG0MWm0DekhvkPFCXyPZSu.jpg","t":"绝地战警：生死与共","r":7.378,"y":2024,"rd":"2024-06-05","hs":5.913,"d":24.725,"mt":"movie","o":"昔日警局局长遭重磅爆料，竟与贩毒集团暗中勾结？明星警探麦克·劳瑞和马库斯·伯纳特惨遭背刺，一夜从吃瓜群众沦为全美通缉犯！“怨种兄弟”为查明真相被迫重出江湖，迎接全新刺激挑战！黄金搭档能否绝处求生，在毒贩与同僚的双面夹击下洗刷污名？"},{"id":284054,"p":"/6u3aQmsLzyVJxI4T0OtPsMm2f4c.jpg","b":"/b6ZJZHUdMEFECvGiDpJjlfUWela.jpg","t":"黑豹","r":7.373,"y":2018,"rd":"2018-02-13","hs":3.392,"d":23.203,"mt":"movie","o":"位于非洲的神秘国家瓦坎达，凭借来自宇宙的振金而成为科技极度发达的国家，不过他们长久封闭，始终对外界保守这个秘密。在前国王死于联合国爆炸袭击后，特查拉王子（查德维克·博斯曼 Chadwick Boseman 饰）继任成为新的国王，同时他也是黑豹的继承者。登基之后，特查拉与前女友娜吉雅（露皮塔·尼永奥 Lupita Nyong'o 饰）、贴身侍卫奥克耶（丹娜·奎里拉 Danai Gurira 饰）追查曾经盗取振金并杀害瓦坎达人的尤利西斯·克劳（安迪·瑟金斯 Andy Serkis 饰）。一番厮杀后，克劳侥幸逃脱，谁知最终死于合伙人艾瑞克·克尔芒戈（迈克尔·B·乔丹 Michael B. Jordan 饰）之手。艾瑞克同样具有瓦坎达血统，而且当年他的父亲死在了自己的兄弟——特查拉父亲的手中。怀着莫大的仇恨，艾瑞克踏足瓦坎达，去争夺至高无上的王位……"},{"id":58,"p":"/dmDi0jZs8eN3aOWoIVfunT3Yr7S.jpg","b":"/vr6n6ZFUZvedvIlhfYcbCWcaKyW.jpg","t":"加勒比海盗2：聚魂棺","r":7.366,"y":2006,"rd":"2006-07-06","hs":1.981,"d":16.242,"mt":"movie","o":"迷人的杰克船长又回来了，这次，他遇到了更为强大的敌人——传说中的不死人大卫·琼斯，他驾驶着让人恐惧的“飞行荷兰人”号快船，在速度与装备上，没有任何船能够超越它。杰克船长欠下琼斯一个血债，他必须赶在最后时限到来之前，找到破解的方法，否则他会永远背负血债，并且在余生永远成为琼斯的奴隶。"},{"id":370172,"p":"/vtYpPD83bPJUgHvnRxrNnThqMVt.jpg","b":"/bz7pwNGCbV576COsDcYN9MbEACC.jpg","t":"007：无暇赴死","r":7.364,"y":2021,"rd":"2021-09-29","hs":4.223,"d":25.073,"mt":"movie","o":"世界局势波诡云谲，再度出山的邦德（丹尼尔·克雷格 饰）面临有史以来空前的危机，传奇特工007的故事在本片中达到高潮。新老角色集结亮相，蕾雅·赛杜回归，二度饰演邦女郎玛德琳。系列最恐怖反派萨芬（拉米·马雷克 饰）重磅登场，毫不留情地展示了自己狠辣的一面，不仅揭开了玛德琳身上隐藏的秘密，还酝酿着危及数百万人性命的阴谋，幽灵党的身影也似乎再次浮出水面。半路杀出的新00号特工（拉什纳·林奇 饰）与神秘女子（安娜·德·阿玛斯 饰）看似与邦德同阵作战，但其真实目的依然成谜。关乎邦德生死的新仇旧怨接踵而至，暗潮汹涌之下他能否拯救世界？"},{"id":16320,"p":"/hC2F3sG8PPBQNRBCmxqTMNweKoR.jpg","b":"/f9vGIwNFIfctU7vd4rg85csnMZm.jpg","t":"冲出宁静号","r":7.363,"y":2005,"rd":"2005-09-25","hs":1.136,"d":4.407,"mt":"movie","o":"遥远的未来，人类离开不堪负荷的地球，在新的星系延续了文明，那些星系中心的星球组成联盟，不断尝试将偏远的蛮荒星球纳入势力范围。少女瑞娃（River Tam ，萨摩·格拉饰）在联盟的这一政策下被改造成为感觉敏锐、身手矫健的战斗机器。瑞娃之兄西蒙（Simon Tam ，肖恩·马赫饰）将其救出，带到了前抵抗组织成员——马尔（Malcolm 'Mal' Reynolds ，内森·菲利安饰）的运输飞船——“宁静号”（Serenity）上。另一方面，联盟议会为防止瑞娃可能掌握的情报外泄，派出手段毒辣的特使追索不休。马尔一行因瑞娃的战斗模式被联盟唤醒而多次陷入险境，船员们不得不在毫无理性的宇宙掠夺者和联盟的阻击中艰难前往边缘之地——摩兰达，在那里，埋藏着一段联盟不愿示人的罪恶往事……本片为电视剧集《萤火虫》（Firefly）的后续和结局，获 2006 年土星奖最佳女配角等专业褒奖。"},{"id":425,"p":"/7r8igfG6bLfuKJWHFLrdq3u6Jte.jpg","b":"/8pwIhymsxfAVjrAE7syDjQULn37.jpg","t":"冰川时代","r":7.362,"y":2002,"rd":"2002-03-14","hs":1.82,"d":16.43,"mt":"anime","o":"故事发生在两万年以前的冰河世纪，那时的地球上很多地方都覆盖着冰川，奇形怪状的动物们四处逃窜，希望能够找到一个安身的地方，心地善良的长毛象--曼菲德、嗜食的树獭--希德、狡猾的剑齿虎--迭哥，这三只性格迥异的动物为了使一个人类的小孩重返家园，竟然聚在了一起，组成了一只临时护送队，踏上了漫漫寻亲路。一路上这三只动物矛盾重生，迭哥心生毒计，想诱领队伍踏入自己族类设下的致命伏击，但在他们共同经历了雪崩、饥荒等无数险境之后，这些与严酷环境抗争的经历使迭哥开始对自己的计划动摇了......"}]