[{"id":9952,"p":"/ymPlV2ymUBSctfRzpehFOxFmJiS.jpg","b":"/q4RamDqx4kXCrUvk49o4FmVBbb.jpg","t":"重见天日","r":6.961,"y":2007,"rd":"2007-06-23","hs":0.745,"d":2.002,"mt":"movie","o":"　　出生在德国的迪特•丹格勒（克里斯蒂安•贝尔饰）自幼就梦想着驾驶飞机翱翔天际。长大后，他随家人移民至美国，加入军队成为了一名真正的飞行员。随后迪特便随海军投身越南战场。赶往执行任务的途中，迪特飞机不幸被越南军队的地面炮火击落。侥幸逃脱一死的他，却最终被敌人俘获，饱受严刑折磨。迪特被押至设在老挝的战俘集中营，那里还有几个美国军队的同伴。看守敌人给予他们非人待遇，迪特还未坐定就暗下决心要逃跑，但周围的同伴吉恩（杰瑞米•戴维斯饰）、杜恩（史蒂夫•茨恩）等并不那么认为，他们没多少信心。在一番劝说下，迪特精心策划，要在雨季来临时越狱。他们要面对是无边丛林、饥饿、野兽，还有不知道在何处的越南人……"},{"id":12225,"p":"/icpUtFc1B7SecBDsaf4tOMySodt.jpg","b":"/pdSSDEVXjE5DZxFdX3kpjZywNrv.jpg","t":"超市夜未眠","r":6.945,"y":2007,"rd":"2007-01-17","hs":0.896,"d":2.762,"mt":"movie","o":"艺术学院学生本（肖恩•比格斯代夫 Sean Biggerstaff 饰 ）在被女友苏芝甩了之后，夜夜无法入睡。在经历了两周的不眠之夜后，本决定到超市去上夜班以打发这额外的8小时。在超市上夜班，本遇到了形形色色的人，包括喜欢恶搞的同事巴里和马特、超级迷恋中国功夫的布莱恩，还有收银员莎伦（艾米丽雅•福克斯 Emilia Fox 饰）。在这里，本发现了自己有能停止时间的能力。他一次次在上夜班时停止时间，用自己的画笔去描绘各式女子。不知不觉间，本发现自己喜欢上了莎伦，并且不再失眠。就在本准备展开爱情攻势的时候，误会一个个接踵而至，本又开始失眠了。"},{"id":1267,"p":"/qvA4UPuPghJYnSLlGhwfNE1lGcY.jpg","b":"/f1xAxP0DFRGYSew9U8fhilP5itx.jpg","t":"拜见罗宾逊一家","r":6.918,"y":2007,"rd":"2007-03-23","hs":1.336,"d":6.259,"mt":"anime","o":"刘易斯是一个非常有才华的小发明家，他发明了一部“记忆扫描仪”，通过它可以扫描你的记忆。刘易斯希望通过这部机器找回自己未曾谋面的家人。岂料这部机器却被盗窃了，更神奇的是，一名来自的未来的男孩将刘易斯带到了未来。在这里，刘易斯见到了超级古怪的一家人——罗宾逊一家，在他们那里刘易斯得知自己的发明无意中穿越了时空，来到了未来。在罗宾森一家的帮助下，刘易斯发现一系列惊险的秘密，有关未来和他自己身世的秘密！  © 豆瓣"},{"id":2933,"p":"/c8eyL7xBTVZeeqb9oDEADqHlNc2.jpg","b":"/dQ4GPq2NdrazwgVA7LCQNBBxtxf.jpg","t":"富贵浮云","r":6.9,"y":2007,"rd":"2007-03-12","hs":2.109,"d":21.373,"mt":"tv","o":""},{"id":3432,"p":"/yYleq0qmb67Ig2ViY3hFmUOrH77.jpg","b":"/6M2IeELPSKZZ4iAPz2w0i7wdm6X.jpg","t":"布鲁克斯先生","r":6.9,"y":2007,"rd":"2007-06-01","hs":0.712,"d":1.875,"mt":"movie","o":"探讨人性的双面性，展示残忍、阴暗的另一个自己。布鲁克斯先生（凯文•科斯特纳Kevin Costner 饰）是个成功的上流社会人士，热衷慈善，德高望重，家庭美满。这样一个满分男人，人格里却有着另人不为所知的一面：另一个他自称马歇尔，不断诱使布鲁克斯以杀人为乐。他陶醉于连环杀人的乐趣中，就如染上毒瘾，却不料在杀害一名夫妇的时候，被一名摄影师拍下全过程。摄影师以此来要挟布鲁克斯，怎料却被布鲁克斯反攻一着。因为事情蹊跷，引来了女警探特蕾西的怀疑。于是布鲁克斯先生开始了他下一步的计划。"},{"id":25630,"p":"/9BSHkt8VU2V22lCIewCqn4gJQVC.jpg","b":"/h2wvbEKgBpALcniJ4SP4fn1MlDX.jpg","t":"科特·柯本：关于一个孩子","r":6.9,"y":2007,"rd":"2007-10-03","hs":0.277,"d":0.505,"mt":"movie","o":"由美国导演AJ Schnack根据著名音乐记者Michael Azerrad在1993年创作的传记《做你自己：涅槃的故事》为基础的纪录片《科特·柯本：关于一个孩子》，用诗意隽永的笔触勾勒出了一个被全世界至今谈论，却始终没有多少人真正了解的孤独的艺术家形象。\r 影片根据《做你自己：涅槃的故事》时所留下的采访科特·柯本的珍贵录音磁带为基础进行创作，以科本第一人称的角度回顾了他短暂、充满传奇色彩的一生：从童年到青春期，再到进行音乐探索的日子，以及成名后不得不面对的公众和媒体制造的巨大压力。影片中的多段对话，在此前从未被公开发表过。穿梭在这些与时间、音乐以及生活对话的片段中，仿佛柯本从未真正离开过。"},{"id":6391,"p":"/cgT9zksfC6WJOiMla1DXphmleNc.jpg","b":"/fJDo2lgZWxrgj9IL15eF6uZvsc0.jpg","t":"蓝色果冻海","r":6.9,"y":2007,"rd":"2007-05-05","hs":0.425,"d":0.871,"mt":"movie","o":"巴特雅（莎拉·埃德勒 Sarah Adler 饰）是一名婚礼喜宴服务员，然而她的生活却非常孤单乏味，父母不常联系，男友也离他而去。一天，巴特雅在海边碰见一个满脸雀斑的小女孩，只穿这一条小泳裤，套着一只游泳圈。巴特雅以为她迷路了，将她带到警察局，小女孩却一句话也不说。巴特雅只好把这个神秘的小女孩带回家里照顾，渐渐地，她和不说话的小女孩似乎建立起了某种信任和依靠"},{"id":7973,"p":"/hMfeNXTTPFHczExh5Lmx8L34qmk.jpg","b":"/xg3HpC1I0eDEREqF3RyDY21kzUh.jpg","t":"焦糖","r":6.9,"y":2007,"rd":"2007-08-09","hs":0.942,"d":3.015,"mt":"movie","o":"故事发生在黎巴嫩的一家美容院，围绕着五名女性的日常生活展开。拉亚里（纳迪·拉巴基 Nadine Labaki 饰）、尼斯瑞和瑞玛在同一家美容院工作，詹美尔则是她们的常客，而美容院附近的一名女裁缝师罗丝和她年老的痴呆的姐姐莉莉一起住。她们年龄不同，性格不同，人生际遇不同，她们有各自独特的故事。\r 拉亚里因爱上了一个有妇之夫而陷入困苦，而且不得不面对他不知情的妻子；尼斯瑞婚礼在即，却决定到医院做个处女膜修复手术；瑞玛是个女同性恋，对一个美貌的顾客颇有好感；曾经是演员的詹美尔难以接受自己一日一日的衰老；而年老的罗丝因为要照顾姐姐而放弃爱情。一段段故事交织在一起，像焦糖一样，既甜蜜缠绵，又丝丝苦涩…"},{"id":2012,"p":"/iEUpJgu3tyEzqKsVyACfuKQqgC1.jpg","b":"/gdQCvXF7TpBez8F4Ud6Chw94oJ3.jpg","t":"寂静之光","r":6.9,"y":2007,"rd":"2007-10-02","hs":0.177,"d":0.299,"mt":"movie","o":"　　故事发生在位于墨西哥北部的一个宗教社区之中，住在这里的人都是极为虔诚的信徒，一丝不苟的遵循着主的指引，一言一行均时刻谨记教义。约翰（Cornelio Wall 饰）和妻子艾斯特（Miriam Toews 饰）是此处的居民，两人结婚多年，一家人住在风景秀丽的郊外，日子过得平静而又幸福。  　　然而，一场风暴正在平静的表象之下激烈涌动，原来，约翰爱上了一位名叫玛丽安（玛丽亚·潘克拉兹 Maria Pankratz 饰）的女子，两人常常私会，享受灵与肉结合的快感。两人的关系并非仅仅局限于肉体，约翰深深的爱着玛丽安，这也就意味着，每当他和玛丽安在一起时，违背的不仅仅是世俗的道德，还有自己一生坚持的信仰，这令约翰陷入了巨大的痛苦之中"},{"id":5876,"p":"/ffuX89wjxUW6KKnRiemTK0BNyon.jpg","b":"/76J14zgwVWyOciri7X7F3DGP3TA.jpg","t":"迷雾","r":6.9,"y":2007,"rd":"2007-02-21","hs":1.384,"d":6.852,"mt":"movie","o":"一座风景秀美的小镇被一场突如其来的浓雾瞬间淹没。雾中传来阵阵惨叫，人们惊慌失措地四处逃散。戴维和他的儿子与众多镇上的人被困在小镇超市里，等待雾的消散。浓雾并没有如期望的散开，而走进浓雾的人一去不返。浓雾逐渐露出了它狰狞的面目。恐惧、惊慌、挣扎、悲伤、绝望……人们的精神濒临崩溃。如何才能活着走出迷雾？面对超市里几近癫狂的人们和超市外吞噬一切、不可知的迷雾，戴维紧紧搂着儿子，开始了艰难的求生之路……"},{"id":26114,"p":"/cjJVPwyTwR89APErU7SE0LmBaPl.jpg","b":"/ocg8wp2bZJlW3yWJEYB51k1vNns.jpg","t":"杰西警探：风云变换","r":6.9,"y":2007,"rd":"2007-05-22","hs":0.406,"d":0.819,"mt":"movie","o":"警察局长杰西·斯通与前妻的关系恶化，他担心自己会再次酗酒。为了摆脱自己的问题，杰西开始着手解决一名银行出纳员在抢劫中被枪杀的谋杀案。此外，他对强奸指控的调查使他与市议会发生冲突，市议会希望维护天堂作为理想海滨度假胜地的声誉。"},{"id":12247,"p":"/aeIlHt28Z8KmHcKEgl4oLHpwZ8M.jpg","b":"/u5hVdYR4l7Mv8ruYEGVL1mbIoKC.jpg","t":"猎枪往事","r":6.9,"y":2007,"rd":"2007-10-01","hs":0.788,"d":2.199,"mt":"movie","o":"海耶斯家的三兄弟没有名字，他们的父亲只是简单粗暴的称呼他们为儿子（迈克尔·珊农 Michael Shannon 饰）、孩子（Douglas Ligon 饰）和小子（巴洛·雅克布斯 Barlow Jacobs 饰）。在决定彻底和过去告别，开始新的生活后，父亲果断的将三个男孩丢给了他们的母亲，从此人间蒸发对四人的死活不闻不问。\r 一晃眼多年过去，曾经抛家弃子的男人，在另一个小镇上却成为了德高望重的好好先生，他再度组成了家庭，并有了另外的四个孩子，一家人无比的团结和恩爱。一晃眼多年过去，当三个男孩再度接收到有关父亲的消息时，得到的是他的死讯。为了处理父亲的后事，他们来到了父亲生前生活过的小镇上。"},{"id":14315,"p":"/sMnI5aLIN8Zj26tUugXqEWt3ijh.jpg","b":"/cEEmVgxNwDPFGcSwvBuw2rS3PHz.jpg","t":"应召女郎的秘密日记","r":6.9,"y":2007,"rd":"2007-09-27","hs":2.289,"d":28.264,"mt":"tv","o":"　　英国ITV台电视剧《应召女郎的秘密日记》根据英国伦敦一名自称为\"白日美人(Belle de Jour)\"的性工作者的热门网络日记改编，由英国著名女歌手，同时也是《神秘博士》(Doctor Who)女主角Rose的扮演者Billie Piper主演，讲述了一名美丽的\"小姐\"Belle极端的双重生活，描绘了你从来没有注意过的应召女郎的生存状态和情感经历……\n\n　　对于她的父母来说她是汉纳(Hannah)，一名合法的秘书，她有一份可靠的工作经常晚上加班。她有自己的衣柜和她自己的朋友，甚至连她最好的朋友都不知道她的秘密工作。\n\n　　对于她的顾客来说Belle可以成为他们想要的人，她可以变成安静的邻家女孩，或者拿着鞭子的高跟女王。她的任务就是通过满足男人的幻想来赚钱。就像她在第一集中说的那样: “尽快弄清楚顾客的需求然后满足他\"。\n\n　　Belle也有严格的原则，最重要的一条就是她从不动感情。但那是在她遇到一名年轻的单身帅哥以前……"},{"id":11148,"p":"/wREgo3KR1wW6s0MxhsJO7AnKVOj.jpg","b":"/w1USmlLq33AkiAEIry7k0Hy5GsE.jpg","t":"我是女生，也是男生","r":6.9,"y":2007,"rd":"2007-06-14","hs":0.835,"d":2.43,"mt":"movie","o":"　阿历克斯（Inés Efron 饰）生来就是个雌雄同体的异类，他同时拥有男性和女性的性征，不过一直被父母当成女孩来抚养，他和父母一起住在一个远离城市的海边小镇。随着阿历克斯的渐渐长大，母亲想让他切除掉阴茎，成为一个完完全全的女孩。于是，她没有和丈夫商量，就请来了外科医生一家到家里做客，希望说服阿历克斯接受手术。外科医生的小儿子阿尔瓦罗（Martín Piroyansky 饰）是一个同性恋，他和阿历克斯首次见面时，阿历克斯就邀请他和自己做爱。阿尔瓦罗开始时虽然拒绝了，但随后还是跟着阿历克斯跑进了海边的小木屋，随后，阿尔瓦罗发现了阿历克斯的秘密……"},{"id":20129,"p":"/jWpo1qCIefGxJjQOURu2IfQgQK4.jpg","b":"/gsBHLqw0GK5gr2zIkzQxRvxkZEQ.jpg","t":"强尼·贾德尔","r":6.9,"y":2007,"rd":"2007-09-28","hs":0.458,"d":0.963,"mt":"movie","o":"这部有趣电影包含贪婪，背叛，腐败，爱情，绝望和谋杀等元素。故事以一个5人匪帮为中心，最年长的超过60岁，最年轻的就20来岁，他们的发财计划就是在火车上以现金买违禁品，可在交易前，一个成员被杀死，而他的现金也不翼而飞。接着他们展开残酷的搜寻，来找出杀人的贼--他一定是他们当中的一个，除了叛徒，谁可能知道内情呢？"},{"id":2196,"p":"/r90Mmt0mn9KbWCR0m3f76ipgM1H.jpg","b":"/lIXNL1uoEyuTLqaTAqtBYoc71WF.jpg","t":"葬礼上的死亡","r":6.899,"y":2007,"rd":"2007-08-17","hs":0.88,"d":2.694,"mt":"movie","o":"　　丹尼尔（马修·麦克费登 Matthew Macfadyen 饰）是个久不得志的作家，而且一直生活在名作家哥哥罗伯特（拉珀特·格雷夫斯 Rupert Graves 饰）的阴影之下。默默担负赡养父母义务的他这次主办父亲的葬礼，却同样被哥哥喧宾夺主。\r 　　本来严肃而又神圣的葬礼更是被堂姐的未婚夫，错食了迷幻药的可怜虫西蒙（艾伦·图代克 Alan Tudyk 饰），搅得一团糟。然而更大的危机在后面，一个神秘的侏儒男子（彼特·丁拉基 Peter Dinklage 饰）现身了，带着毁坏父亲所有声名的证据对丹尼尔进行敲诈。原来丹尼尔的父亲是同性恋，这个秘密眼看就要在他死后被揭开。\r 　　在一团混乱中，葬礼断断续续的进行着。戏剧化的悲伤和幽默悄然向我们揭示葬礼的意义——带着挚爱的心情缅怀死者，也让生者将不如意的过去埋葬在葬礼上。 ©豆瓣"},{"id":1922,"p":"/3h7miVXulTHbpa4NWyUUcguO90e.jpg","b":"/sdiPGIHnizmdicPlcpzyPosBJTT.jpg","t":"洞里春光","r":6.896,"y":2007,"rd":"2007-02-13","hs":0.376,"d":0.742,"mt":"movie","o":""},{"id":22373,"p":"/qpzR06PrVDaJGBaSngEMUhVhhw.jpg","b":"/xLjv2ah3MeLrkm6EoViJR9ZGznj.jpg","t":"炽爱","r":6.89,"y":2007,"rd":"2007-02-23","hs":0.435,"d":0.903,"mt":"movie","o":"安东尼欧（斯蒂芬努·阿科西 Stefano Accorsi 饰）和安吉里卡（马吉莉塔·贝 Margherita Buy 饰）是一对恩爱多年的夫妻，可是就在最近，安吉里卡发现了安东尼欧的不忠，而后者似乎有意结束两人之间的婚姻关系。作为两人最好的朋友，同性恋人洛伦佐（路卡·阿根提洛 Luca Argentero 饰）和戴维德（皮尔弗朗西斯科·法维诺 Pierfrancesco Favino 饰）不知该如何安慰心碎的安吉里卡，同时，他们两人之间，亦有无法解决的问题。"},{"id":8272,"p":"/nY54gSmTOmSXlQpWDB7DWp4u8a7.jpg","b":"/yVPh752fONYobIRZfbVg4Tk7TjO.jpg","t":"萨维奇一家","r":6.878,"y":2007,"rd":"2007-11-28","hs":0.489,"d":1.062,"mt":"movie","o":"　　温迪（劳拉·琳妮 Laura Linney 饰）是个生活在纽约、38岁的剧作家，她的工作只能勉强维持生活，没有婚姻，与一个有妇之夫维持着不正当关系，生活堪称一团混乱；她有个生活得很潇洒的哥哥乔恩（菲利普· 塞默·霍夫曼 Philip Seymour Hoffman 饰），在水牛城做大学教授，看上去春风得意，但也有自己的烦恼——女友即将离开他回东欧，他很伤心，但因不愿结婚没有挽留。一日，获悉父亲（菲利普·鲍斯科 Philip Bosco 饰）得了老年痴呆，许久未联系的兄妹二人重聚在一起，将父亲安顿到疗养院，尽到轮换照料他的责任。在这个麻烦和争吵不断过程中，两兄妹回忆起儿时父亲专制、不负责任的往事，对照二人现今各自的孤独，重新思考了“家庭”的意义，而父亲的死亡也终要到来……"},{"id":6535,"p":"/pT5BkLuOXhUXB2W1mOhQFVj3yB5.jpg","b":"/7v7NGRbRcih7vItQluyjBOGQsz7.jpg","t":"对我说","r":6.875,"y":2007,"rd":"2007-07-13","hs":0.374,"d":0.736,"mt":"movie","o":"让我们回到上个世纪60年代的中末期，华盛顿特区，震憾的灵魂音乐与具有爆发性的社会意识正在相互作用、结合，为美国黑人群体带来了一个具有非同一般意义的革新时代——对于“皮蒂”小拉尔夫·瓦尔多·格林来说，正好是一个天时地利的好时机，让他以电台DJ的身份“实话实说”，充分表达自己的愤慨，为受到不公正待遇的黑人社区带来了勇气和鼓舞。  　　在他那难以控制外加脾气火爆的女友弗奈尔·沃特森的鼎力支持下，当时被认为是“反面素材”的谈话内容大量涌进由他主持的电台节目中——如果没有在监狱结识的室友麦洛的弟弟杜威·休斯作为工作伙伴在背后给予他帮助的话，他早就因为自己“嚼舌根”而被赶出电台了。  　　皮蒂最初主持的是电台每天早上第一个直播的谈话节目，“灵魂歌曲”是这档节目的中心内容，而杜威则是策划导演……皮蒂很快就用他犀利的主持风格，以及参杂了独特个性的嗓音和热情，赢得了听众的喜爱，受欢迎的程度甚至超越了电台中的王牌音乐节目主持人“夜鹰”和“快乐的吉姆”。皮蒂总是喜欢在正常的社会新闻播报或评论中加进一些尖锐的幽默感，甚至敢于公然地与电台的所有者E·G·桑德林进行激烈地争论。  　　皮蒂希望他所在的黑人社区，都能够像自己一样，知晓美国正在发生的大大小小的事情，站在一个与白人同等的视角去见证这个时代风起云涌的变化。当皮蒂的声音、幽默感和勇气在电波中澎湃出时代的活力和生命力时，听众的注意力就不仅仅集中在美妙的音乐上了，因为这里还有一个说起话来铿锵有力的男人，以一种以前没有人能够做到的方式，直接告诉他们有关美国的种族和政治问题。在整整几年的时间跨度里，皮蒂那“实话实说”的主持风格，不但成就了一个经典的回忆，还让他和杜威成为了那个时代最受喜爱的黑人偶像。"},{"id":21946,"p":"/huswFtH8wSaezEtGEs4AmgvhVw8.jpg","b":"/geLvA85NzaIWcpkp3JoKLSkiT3o.jpg","t":"复核调查","r":6.86,"y":2007,"rd":"2007-03-07","hs":0.415,"d":0.848,"mt":"movie","o":"一个独自留在家里的小女孩惨遭色魔奸杀。女孩的父亲马利诺夫斯基是警察，嫌犯埃克曼是一个相貌堂堂的心理变态男子，他起初认罪，后来又翻供，法庭判处他30年的徒刑。一天，马利诺夫斯基接到埃克曼的一封信，后者再次声明他无辜。马利诺夫斯基把此案和一名连续杀害小孩的凶手被捕的案子对比，决定对这条新的线索展开调查，但这却引起周围的人的不理解。"},{"id":4523,"p":"/urekQLJn0555BVSRh6t6DiBZMfi.jpg","b":"/dOeaWGpouIaONuhRKOj2SrTEWe7.jpg","t":"魔法奇缘","r":6.838,"y":2007,"rd":"2007-11-20","hs":1.377,"d":6.885,"mt":"movie","o":"女孩吉赛尔美丽的歌声飞遍森林，小动物们轻轻的和着，王子被深深地吸引。于是，王子和女孩一见倾心，正准备着他们盛大的婚礼。谁知，坏王后为了保住自己的权利，从中作梗，把吉赛尔送到了21世纪的纽约街头。吉赛尔（艾米•亚当斯 饰）无所适从的游走在喧嚣的纽约，没人知道她是真的公主，她害怕极了，找不到能够帮她的人。幸好，好心的律师罗伯特（帕特里克•德姆西 饰）收留了她。渐渐的，公主纯真的心打动了原本刻板的律师，机缘巧合，相遇的两个人互生情愫。而这时，爱德华王子（詹姆斯•麦斯登 饰）也不顾一切地，穿越时空，来到了纽约，营救他心爱的公主。公主真爱的天平，将倾向何处…"},{"id":1991,"p":"/elnpVWdB2WwMhScK7OD95ZklgBI.jpg","b":"/hrNQWwQU6WuOKDpgFtdcDd90UnA.jpg","t":"金刚不坏","r":6.837,"y":2007,"rd":"2007-05-22","hs":1.183,"d":4.898,"mt":"movie","o":"　　迈克（库尔特•拉塞尔饰）是一个经常与死神打交道的特技演员，久经刺激之后，他俨然成为一个变态杀人狂。一天，他穿上行头，照样开着那印有骷髅图案的汽车上路寻找猎物。在午夜酒吧，他接近了一些年轻女人（罗莎里奥•道森、范妮莎•费丽托、乔丹•莱德、罗丝•麦高恩等饰）。在喋喋不休的她们离开酒吧后，迈克展开了行动，那辆诡异的汽车，便是他的致命凶器。  　　一段时间后，李（玛丽•伊丽莎白•文斯蒂德饰）和她的朋友们（佐伊•贝尔等饰）结伴开车兜风，一路上有完没完地闲聊。此时脸上有疤，目露凶光的迈克又在暗处盯上了她们并一路跟踪，他还能继续可怕的疯狂杀戮吗？"},{"id":18093,"p":"/tmJ0CVnrMMfTXXWwqvVH5a4CqNA.jpg","b":"/o8NC8qlAuCPx3s8Kpz2v1auLFP1.jpg","t":"诺桑觉寺","r":6.826,"y":2007,"rd":"2007-10-24","hs":0.678,"d":1.729,"mt":"movie","o":"根据奥斯丁同名小说《诺桑觉寺》改编而成。  乡村牧师之女凯瑟琳（Felicity Jones饰）是个天真烂漫的少女，受闭塞的家庭环境所限，她终日在小说天地里徜徉探幽，以此为平淡生活增亮添彩。在有钱朋友的引领下，凯瑟琳进入了上流社会的社交圈，她终于见识到现实中的花花世界，其中不乏虚伪狡猾者，如索普兄妹和蒂尔尼将军，也有值得终身结交的挚友艾丽诺。凯瑟琳和艾丽诺的哥哥——温文尔雅、俊逸潇洒的亨利（JJ Feild饰——一见倾心，再见钟情。迎接他们的也将是奥斯丁式的男女主人公经历的种种磨难和考验。"},{"id":14019,"p":"/2cck2MtJAFgbjQwLpd3GADELCKp.jpg","b":"/mIYSIgQjTU0Y7e1yZ08E588A8av.jpg","t":"战鼓","r":6.823,"y":2007,"rd":"2007-01-31","hs":0.418,"d":0.855,"mt":"movie","o":"作家德里斯（Dries Van Hegen 饰）某天受到三个男人的邀请，要他当乐队的鼓手。科恩（Norman Baert 饰）、詹（Gunter Lamoot 饰）、伊万（Sam Louwyck 饰）各有身体缺陷组队困难，且想借助德里斯的名气。科恩精神狂躁，长期幻想自己倒立在天花板上；詹是个同性恋，他右手残疾，因其在年少一次自慰时被母亲惊吓过度导致不能弯曲，父亲瘫痪在床；伊万的听力十分糟糕，他有个放荡的妻子和一个小女儿。德里斯决定加入乐队，并为乐队取名为“女权主义者”。乐队随即开始在詹的家中进行排练，不久科恩强行和詹的母亲发生了关系。德里斯找到绰号为“大阴茎”的男人，通过他乐队有了参加摇滚音乐比赛的机会。乐队在比赛中得到了第一名，而后詹决定让其情人吉米当鼓手，德里斯愤然离去……"},{"id":1858,"p":"/iFLXpnELp6LEO9g4lYvxlvA1gOZ.jpg","b":"/77P56ZcL8M9Cw7FIptMIGjhNJoj.jpg","t":"变形金刚","r":6.815,"y":2007,"rd":"2007-06-27","hs":0.997,"d":3.491,"mt":"movie","o":"为了追寻能量块，威震天来到了地球，在北极，他受到磁场的强干扰，意外地被封冻于冰层之下。借助不慎跌入冰谷的科学家们，威震天将有关能量块的信息扫描到科学家的眼镜上。威震天被美国军方秘密转移到位于胡佛大坝地下的秘密基地，这个秘密只有历任国防部长组成的7人军事小组知道。“霸天虎”的先遣部队旋风和毒蝎袭击了美军位于卡塔尔的军事基地，与此同时，路障帮助他的搭档迷乱潜入了美国总统的座机空中一号，通过电脑获悉，要想找到威震天就必须找到维特维奇家族的那副眼镜，上面有威震天关于能量块的信息扫描，而它现在的拥有者山姆·维特维奇成为了“霸天虎”攻击的目标。山姆是名高中生，学校里没有人相信他讲述的关于这副眼镜的历史，失望之余，山姆把眼镜放到网上拍卖，然而从未引起买家的兴趣。这时父亲送了一辆破车给他，这辆车恰好就是“汽车人”大黄蜂的变形。大黄蜂帮助山姆交上了漂亮的女朋友，但很快就遭遇了“霸天虎”的袭击，擎天柱带着其他“汽车人”赶到，一场机器人大战由此拉开了序幕。"},{"id":19554,"p":"/eYucJWWJiTQVDwwbjhHIu1aDp5C.jpg","b":"/9cy44nYsWmNblqcqCuPXZc74FuU.jpg","t":"埃尔维斯与安娜贝尔","r":6.811,"y":2007,"rd":"2007-03-10","hs":0.634,"d":1.549,"mt":"movie","o":"尽管安娜贝尔（布蕾克·莱弗利 Blake Lively 饰）满心的不愿意，但她还是在母亲的强势逼迫之下去参加了德克萨斯州小姐的竞选，然而，一场突如其来的意外夺取了她年轻的生命，就这样，安娜贝尔以一具尸体的形式同埃尔维斯（麦克思·明格拉 Max Minghella 饰）相遇了。  　　埃尔维斯想要做一名遗体美容师，可是，家中没有一个人理解他的这个奇怪理想，并且想方设法地阻挠他实现自己的理想，这让埃尔维斯感到很不自由。让埃尔维斯怎么也意想不到的是，躺在他面前的女子的尸体竟然奇迹般的复活了！就这样，一个诡异的开始发展成为了一段奇妙的情缘，在安娜贝尔和埃尔维斯之间，浪漫的故事就此展开。"},{"id":12246,"p":"/22enR3zfwsh8OQDmeWHI7ntqXia.jpg","b":"/m50btvvexrrDUpJjSey1C4IU1OD.jpg","t":"蒙古王","r":6.8,"y":2007,"rd":"2007-09-20","hs":0.922,"d":2.941,"mt":"movie","o":"少年铁木真随父亲——乞颜部落首领也速该（Ba Sen 饰）远行，为了平复与仇敌蔑儿乞人之间的恩怨，也速该希望儿子选择蔑儿乞人的女儿为妻，而铁木真却选择了弘吉剌部落首领的女儿孛儿帖，并承诺五年后前来迎娶。归途中，也速该死于敌人塔塔儿人的毒酒，部落的牛马和牧民也被叛徒虏去。铁木真从少年时起便经历了人生困苦，他一面和母亲四处漂泊，一面躲避着仇家的追杀。  长大成人的铁木真（浅野忠信 饰）依然生活在刀光剑影之中，纵然朝不保夕，他仍记得与孛儿帖的约定，终于将孛儿帖（Khulan Chuluun 饰）迎娶回家，生活开始出现转机。然一场灾难尾随而至，蔑儿乞人为报当年仇恨，射伤铁木真，虏去孛儿帖。伤愈的铁木真只得求助好友札木合（孙红雷 饰）……  　　  本片荣获包括2008年亚洲电影节最佳配角奖（孙红雷）、2007年俄罗斯金鹰电影节最佳服装设计和最佳音效在内等国际电影节11个奖项。"},{"id":1874,"p":"/omL85DnSNaZLLnF0KzqSZihuWAr.jpg","b":"/ciSmAUpqtFGtAm6igrzeCjXggeB.jpg","t":"再见巴法纳","r":6.8,"y":2007,"rd":"2007-02-11","hs":0.39,"d":0.779,"mt":"movie","o":"\"故事发生在1968年的南非，严格残酷的种族隔离制度让在那里生活着的两千五百万黑人面临着悲惨的命运。为了维护种族的权利，一部分黑人们奋起反抗，但等待着他们的结局不是驱逐出境就是被关押在罗宾岛监狱之中。\r 詹姆斯（约瑟夫·费因斯 Joseph Fiennes 饰）就出生在这样恶劣的局势之中，幸运的是，他是一位不折不扣的白人。从小大人们就向詹姆斯灌输着“黑人低人一等”的荒谬概念，成年之后，已然完全被洗脑的詹姆斯成为了罗宾岛监狱的一名看守，而他所看管的囚犯正是南非的民主斗士曼德拉（丹尼斯·海斯伯特 Dennis Haysbert 饰）。随着时间的推移，对黑人们越来越了解的詹姆斯开始对自己的所作所为产生了质疑——难道白人就真的可以这样理所当然的囚禁和侮辱自己的同胞吗？\""},{"id":6973,"p":"/9ukVlcxBcZtxI444BfgvWCaRcSo.jpg","b":"/2etSwBHCTcyFp9XOjZR4yYxqCC9.jpg","t":"决战以拉谷","r":6.8,"y":2007,"rd":"2007-09-14","hs":0.676,"d":1.74,"mt":"movie","o":"　本片取材自真实事件。伊拉克步兵麦克•德尔菲尔德（乔纳森•塔克 Jonathan Tucker 饰）的父亲汉克•德尔菲尔德（汤米•李•琼斯 Tommy Lee Jones 饰）某天突然接到儿子回国后失踪的消息。老兵汉克驱车来到军营亲自调查，从儿子手机的影像中一点点了解到了麦克在伊拉克所经历的心理创伤。没多久警方发现麦克遇害，并被肢解焚尸。汉克的妻子琼（苏珊•萨兰登 Susan Sarandon 饰）得知噩耗后悲恸万分，不能自己。汉克在调查案件的过程中结识了当地探员艾米莉（查理兹•塞隆 Charlize Theron 饰），二人建立了一种特殊的友谊，并一步步接近事件的真相。  　　本片获奥斯卡奖最佳男主角提名（汤米•李•琼斯），并获第64界威尼斯电影节天主教文化奖大奖及金狮奖提名。"}]