[{"id":11910,"p":"/t6HqXGne1LkRShTot23Hhlm3z5e.jpg","b":"/pAYMKtedQGyrGV006ez56PGH8hm.jpg","t":"碟形世界：圣猪老爹","r":6.8,"y":2007,"rd":"2007-10-12","hs":0.36,"d":0.703,"mt":"movie","o":"　　故事发生在一个名为迪斯科的异想世界之中。一年一度的Hogswatchnight即将到来，这是这个世界里最为盛大和隆重的一个节日。每逢此佳节到来，圣猪老爹（多米尼克·波雷里 Dominic Borrelli 饰）都会骑着野猪拉的雪橇，挨家挨户满足孩子们许下的愿望。然而这一次，圣猪老爹却似乎遇到了麻烦。  　　神秘组织派出了杀手Teatime（马克·沃伦 Marc Warren 饰）追杀圣猪老爹，因为后者的存在严重扰乱了这个循规蹈矩的世界的规律。Teatime绑架了牙仙（西妮德·马修斯 Sinead Matthews 饰），令所有孩子忘记了圣猪老爹的存在。在这个节骨眼上，死神（伊安·理查德森 Ian Richardson 饰）挺身而出接替了圣猪老爹的工作，与此同时，死神的孙女苏珊（米歇尔·道克瑞 Michelle Dockery 饰）也在努力的找寻着圣猪老爹的下落。"},{"id":284,"p":"/JZs8u8XfZJDjv72LUidoXdb9qz.jpg","b":"/tve8ADk2Z1xoKjTO61CBDB742ff.jpg","t":"流言","r":6.8,"y":2007,"rd":"2007-01-02","hs":2.067,"d":20.076,"mt":"tv","o":"　　耀眼闪烁的镁光灯下，明星大腕们尽情展现着自己最华美雄武的一面，他们享受着世人的膜拜和欢呼，却忘了自己终究只是一个平凡的人。更何况光和影永远不可分割，阳光照耀不到的地方腐朽暗生。露西·斯皮勒就是这样一个以腐败食物为生的女子，她是八卦小报《流言》的主编，顾名思义其杂志专门挖掘关于明星们的所有花边新闻。而拥有敏锐嗅觉的记者唐·康基更是其不可或缺的得力助手。为了获得独家一手资料，露西简直无所不用其极，黑白两道通吃。在真相面前，道德对她来说真是累赘的东西，她只在乎明天足以闹翻娱乐圈的爆炸性新闻……"},{"id":13076,"p":"/hKCSp9ot1ofu0nC24DLekqdqb5U.jpg","b":"/bYIjW0NcFEro0SCGFkfgjfMf4lu.jpg","t":"夜晚出发","r":6.8,"y":2007,"rd":"2007-11-23","hs":0.284,"d":0.521,"mt":"movie","o":"莱奥纳德（弗兰克·兰格拉 Frank Langella 饰）曾经是文学界的宠儿，是读者和评论家们争相追捧的对象，如今，早已经被遗忘的他选择避开世俗与人群，过起了离群索居的孤独生活。一个名叫希瑟（劳伦·艾波罗丝 Lauren Ambrose 饰）的年轻学生的拜访彻底改变了莱奥纳德的晚年生活，她深信莱奥纳德能够帮助她完成她耗费了巨大精力写就的学术论文，而希瑟的年轻活力则为莱奥纳德来到了快乐和希望。"},{"id":29568,"p":"/sr9d1gPHIrCs6MMdKUkZNgqghMO.jpg","b":"/4poxKOjyFeSlgzb60h1Xkhsk5iD.jpg","t":"在希尔维亚城中","r":6.8,"y":2007,"rd":"2007-09-14","hs":0.071,"d":0.111,"mt":"movie","o":"　　兜兜转转，来去匆匆。  　　爱情忽然到来，却又悄然而去。经年回首，多少喜怒哀乐已为晕染，乃至伊人面庞亦不再清晰。或只为一丝留恋，抑或那淡而甜蜜的情怀，故将步伐从奔波劳累中移开，来至这曾留下多少梦幻的城市。浪漫之都，大街小巷，遍寻不见那名为希尔维娅的女孩。  　　你在哪里？可曾记得数载之前的爱恋？"},{"id":11835,"p":"/3rdEAMh4a3pc7GO6fSkJwpt7BWX.jpg","b":"/tlPAcPTRJmHgULtUVIasQWQQiVN.jpg","t":"非法制裁","r":6.8,"y":2007,"rd":"2007-08-31","hs":0.784,"d":2.221,"mt":"movie","o":"成功的事业、美丽的妻子、两个乖巧的儿子，尼克·休姆（凯文·贝肯）过着人人称羡的完美生活。大儿子布莱登更是尼克的骄傲，他不仅学业一流，还是个很可能成为“明日之星”的出色冰球选手。一天夜晚，载着刚赢了一场比赛的儿子回家的途中，父子俩有说有笑。然而，在途经加油站的时候，一场抢劫却改变了一切！还没等尼克回过神来，在加油站便利店买东西的儿子就死在了歹徒刀下！  歹徒在大笑中开车逃走，愤怒的尼克在一片混乱中扯了其中一个的面具，但还是被他溜走。警方很快抓获了嫌疑人，永远不可能忘记歹徒的脸的尼克自然毫不犹豫指证出了凶手。然而，虽然凶手就在眼前，可因为缺乏其他证人和证物，法庭竟然只判凶手无罪释放！眼睁睁地看着家里人饱受丧子的痛苦折磨，平静的生活变得支离破碎，本来极度痛恨暴力的尼克几近疯狂，他决定亲手复仇，让每一个哪怕是动了他儿子一根汗毛的坏蛋都不得好死！  可复仇把尼克甜蜜温暖的家庭更引向了崩溃的深渊！在杀死被无罪释放的凶手之后，得知此事的黑帮暴徒竟然决定血债血偿，对尼克全家下达了追杀令，非致他们于死地不可！再也无法承受痛失最爱之痛，沉默寡言的一家之主尼克，为了保护自己的家人，决定展开一场腥风血雨的骇人杀戮！"},{"id":4566,"p":"/tewDlVnyJuJcZKXnSsho8eaqqEt.jpg","b":"/8j6GP3wOkUDIC7DZDsAyaDsr1el.jpg","t":"迈克尔·克莱顿","r":6.787,"y":2007,"rd":"2007-09-28","hs":0.734,"d":2.004,"mt":"movie","o":"曾经是一名优秀的刑事犯罪检察官的迈克尔· 克莱顿(乔治·克鲁尼饰)在纽约法律界可谓是风光一时。而经历了一番不可解释的遭遇之后，迈克尔离开了原职。还好他又在一家大型的私人法律事务所里找到了位置，暂且可以凭借自己丰富的办事经验维持生机。在新老板马蒂·巴彻(西德尼·波拉克饰)的督促下，开始了兢兢业业地为肯纳、里丁以及老板巴彻等人的洗脱种种肮脏的法律事件当中。　　但是，不同境遇、忙碌辛苦的工作也终于大大改变了迈克尔·克莱顿的个人生活：妻子孩子离他而去，本就捉襟见肘的经济状况再度遭遇沉重打击。无法估量的债务让他没了以前的光彩，彻底厌倦了。尽管，迈克尔非常想摆脱目前的工作状态，但是他的财政状况以及他曾宣誓要为公司的老板效力的决心，让他别无选择，只得继续在这样的工作中煎熬。与此同时，迈克尔·克莱顿又因为公司的肮脏业务而卷入一场价值高达数百万美元的集体诉讼案当中。而正当他利用自己的关系和丰富的办事经验“拨开迷雾”成功解决这场诉讼案的同时，老板巴彻手下的另一个办事员亚瑟·艾登斯(汤姆·威尔金森饰)以及女诉讼律师凯伦·克劳德(蒂尔达·斯文顿饰)等人的一一卷入，使得迈克尔·克莱顿的事业和人生再次面临新一轮严峻的挑战……"},{"id":2010,"p":"/o7Q6Y3HbA50iFow9Xvl7EidI3qW.jpg","b":"/wHxeXiEAaeqNKUeZuyrvbB56se3.jpg","t":"殡之森","r":6.772,"y":2007,"rd":"2007-05-29","hs":0.463,"d":0.98,"mt":"movie","o":"年轻的真千子（尾野真千子 饰）无法从孩子夭折的悲伤中走出，她与丈夫（齐藤阳一郎 饰）离婚，痛苦不堪，生不如死。真千子来到奈良北部乡间，成为当地的智障中心的一名服务人员。在这里，她认识了名叫茂树（宇田茂树 饰）的老人。茂树30年前痛失爱妻，几十年来始终沉浸在对往事的追忆中，无法自拔。  某天茂树决定去远方的森林为妻子扫墓，真千子作为他的监护人一同前往。两个拥有着不幸过去的人踏上了寻找生命意义的旅途……  本片荣获第60届戛纳电影节的评委会大奖。"},{"id":13312,"p":"/wYTKKGnUiMUJzPIKtJFoF6tiCLj.jpg","b":"/e6lU8ixv9xyUKMbqxqOaPIRmSP5.jpg","t":"身在其中","r":6.748,"y":2007,"rd":"2007-06-13","hs":0.685,"d":1.782,"mt":"movie","o":"女性摄影师莎拉（Alysson Paradis 饰）和马西欧（Jean-Baptiste Tabourin 饰）这对幸福的夫妻组成的小家庭即将迎来新的成员，但一场严重的车祸摧毁了他们美好的憧憬。马西欧在车祸中丧生，莎拉以及未出世的宝宝侥幸存活。圣诞之夜，孤独的莎拉待在家中，等待第二天早晨的生产。这时敲门声响起，一名黑衣女（Béatrice Dalle 饰）请求使用电话。莎拉本能地拒绝了她，谁知黑衣女竟千方百计想要闯进来。她的目的只有一个，抢夺莎拉那尚未出世的孩子。挡路者只有死路一条……"},{"id":15003,"p":"/pPdoG5kNcQmsIne4Hq8SoLunpJX.jpg","b":"/lwUItSIkZUiaNMqYcC6OhMC5Dgf.jpg","t":"说你爱我","r":6.733,"y":2007,"rd":"2007-09-09","hs":1.853,"d":14.382,"mt":"tv","o":"杰米（米歇尔·波斯 Michelle Borth 饰）和雨果（卢克·科比 Luke Kirby 饰）是一对年轻的情侣，尽管在性生活上十分合拍，但出轨的阴影却始终笼罩在两人的关系上久久不能散去。凯蒂（艾利·沃克 Ally Walker 饰）和大卫（蒂姆·迪凯 Tim DeKay 饰）的情况刚好相反，深深相爱的两人愿意为了对方付出一切，却唯独无法满足彼此的性需求，两人平静的生活因此暗流汹涌。卡罗琳（索尼亚·瓦格尔 Sonya Walger 饰）和帕尔克（亚当·斯科特 Adam Scott 饰）的情况有些特殊，两人的感情因为孩子的缺失而面临着巨大危机。身为情感专家，福斯特（简·亚历山大 Jane Alexander 饰）和丈夫阿瑟（大卫·塞尔比 David Selby 饰）却也有着他们的问题。四对恋人，四段感情，简简单单的爱情，为何会变得如此复杂？"},{"id":1912,"p":"/tGoelL9ZBIiIHisc8G76DIi5SlS.jpg","b":"/pqVDgmktHuSAGdL7sDzQTd1MjJR.jpg","t":"自由的雷纳","r":6.725,"y":2007,"rd":"2007-09-11","hs":0.323,"d":0.61,"mt":"movie","o":""},{"id":298,"p":"/2T2kNC682NmOnw4FLJAute1SLiF.jpg","b":"/f4WzxA4jiYaSKO2Zw07JEYmYFVo.jpg","t":"十三罗汉","r":6.721,"y":2007,"rd":"2007-06-05","hs":1.22,"d":5.402,"mt":"movie","o":"老心不老的鲁本•蒂什科夫（Elliott Gould 饰）拿出全部家当与威利•班克（阿尔•帕西诺 Al Pacino 饰）合伙经营赌场饭店。但他忘了，在拉斯韦加斯这个光怪陆离、骗盗横行的地方，防范之心是最不可或缺的。班克混迹赌城多年，奸诈手段让他在此如鱼得水。他骗尽鲁本的钱财，将赌场据为己有。老鲁本不堪如此沉重的打击，从此一病不起。鲁本的遭遇激怒了他的好友丹尼•奥逊（乔治•克鲁尼 George Clooney 饰），在对威利劝说无效的情况下，他重新集结了包括罗斯蒂•雷恩（布莱德•彼特 Brad Pitt 饰）、莱纳斯•凯德维尔（马特•戴蒙 Matt Damon 饰）在内的十三位罗汉，准备对班克赌场进行入侵。7月3日午夜，班克赌场开业，这注定是一个不平凡的夜晚……"},{"id":13258,"p":"/nM2LEcLYXK0zUTohQDHYJdNP6QS.jpg","b":"/v6O8vBT6vlzVIC35wWe3TR7RIi0.jpg","t":"第二滴血","r":6.708,"y":2007,"rd":"2007-01-22","hs":0.52,"d":1.17,"mt":"movie","o":"威尔（比尔·米尔纳 Bill Milner 饰）是个寂寞的乖小孩，他被家里管得很严，没什么朋友，又因宗教因素被严格限制娱乐，只能靠画画打发时间。偶然的机会，威尔结识了学校的“问题学生”卡特（威尔·保尔特 Will Poulter 饰），带着威尔进入另一个崭新世界，卡特第一次给他 看了电视，带他作恶，还要他帮忙拍短片，完成自己的导演梦想。善良单纯的威尔成了卡特的小跟班，也渐渐开始发现摄影机的妙处，尽情发挥自己的想象力，但少年人的友谊总会埋下许多不安定因素，随着一个法国交换生的出现，似乎威尔和卡特的关系出现了裂痕……"},{"id":4517,"p":"/d59FhDe241KbmmtM2tzqKs75bVg.jpg","b":"/7NvMR6ihwuH8aXQ8PnVxSpxaMxV.jpg","t":"伊丽莎白：黄金时代","r":6.7,"y":2007,"rd":"2007-09-09","hs":0.943,"d":3.133,"mt":"movie","o":"故事发生在前作《伊丽莎白》的十五年后，此时的英国女王伊丽莎白一世(凯特·布兰切特饰)已经被政敌的无数次阴谋暗算历练得更加强大，她已经不再把国内的阴谋家们放在眼里，因为在她身边依然有那个忠诚无二的皇家重臣弗朗西斯·沃辛汉爵士(杰弗瑞·拉什饰)守护者。而女王则开始为壮大大不列颠的实力而伤神。摆在她面前的难题主要有两个：一是对内，如何降服处处与她作对的苏格兰女王玛丽·斯图尔特(萨曼莎·莫顿饰)；第二是对外，怎样将英国海军训练装备的更加强大，从而击败来自大洋彼岸的不可一世的西班牙王国的“无敌舰队”，并最终能英国登上海上霸主的地位。然而，伊丽莎白一世虽为至高无上的女王，但作为一个同样有血有肉、有七情六欲的女人，她在情感方面，则主要是与英国的沃尔特·罗利爵士(克里夫·欧文饰)纠缠不清。在英国的历史上，风流倜傥的爵士是伊丽莎白一世的宠臣，他热衷于冒险，为了替女王陛下寻找财富，于1584年4月率领由两艘帆船组成的探险队远征新大陆，三个月后，罗利爵士在今天的美国北卡罗来纳州登陆，成为最早抵达新大陆的西方人。虽然他的远洋探险并没有找到什么财富，但他对新大陆的精彩描述还是得到了伊丽莎白女王的赞赏。但事实上，这个号称女王情人的罗利已有家室，却始终无法摆脱女王对他的迷恋……"},{"id":5126,"p":"/amRUHHflkZsbcvRnfJN9ZKxv8R3.jpg","b":"/hAvQYr8vpK9OlJHwn4ft0ETKzRD.jpg","t":"火星的孩子","r":6.7,"y":2007,"rd":"2007-11-02","hs":0.476,"d":1.028,"mt":"movie","o":"　　2年前，科幻小说家大卫·戈登（约翰·库萨克 John Cusack 饰）遭受了丧妻之痛，时间并未抚平他心中的伤口，反倒令其愈感空虚。为了排遣心中的孤独，大卫决定收养一个小孩，当然这个决定遭到周围亲友的质疑和反对。不顾他人的意见，大卫领养了名叫丹尼斯（鲍比·科尔曼 Bobby Coleman 饰）的小男孩。丹尼斯虽然清秀可爱，性格却非常古怪。他自称来自火星，终日躲在纸盒子里，不与其他小朋友玩耍，喜欢用没有胶卷的相机拍照。丹尼斯的到来为大卫的生活注入活力，也为他带来久违的爱情。而随着生活的继续，大卫却发现与火星男孩的相处实非易事……"},{"id":8270,"p":"/wTYyXCoIBy2TDxetoGS4Sc0VBP1.jpg","b":"/4iEg0LWTx9aTWOWMhpBu3UffXih.jpg","t":"小心为上","r":6.7,"y":2007,"rd":"2007-03-09","hs":0.576,"d":1.367,"mt":"movie","o":"克里斯（约瑟夫·高登·莱维特 Joseph Gordon-Levitt饰）曾经是一个耀眼的男生：身为冰球明星，有着优越的家境，漂亮的女友，人生如平坦的大道一样畅顺。一场车祸却摧毁了一切，他患上了短暂失忆，每天都在无法控制的状态中度过，就连车匙放在哪里之类的小问题，克里斯也无法有把握地记起。如今他成了银行的守门人，身边唯一的朋友就是盲人路易斯（杰夫·丹尼尔斯 Jeff Daniels饰），他用快乐的人生观指点着克里斯该如何应对生活。"},{"id":4349,"p":"/uAcqK5nATWA7HfaOYVOTpuiCkbU.jpg","b":"/qzmCz3tK2v5BFLQYgbQVGmTI3YD.jpg","t":"染血王国","r":6.7,"y":2007,"rd":"2007-08-22","hs":0.831,"d":2.505,"mt":"movie","o":"这里讲述的是一个适合用来自我疗伤的乌托邦故事，而中东所面对的混乱局面，就形成了一个最完美的天然大环境：沙特阿拉伯的首都利雅得，发生了一场针对西方人的恐怖袭击，人体炸弹在海湾绿洲的复式住宅区被引爆。在这场大爆炸中，至少有100人死亡、200人受伤，其中包括石油公司的雇员以及他们的家人……由于至高无上的领土问题，沙特阿拉伯和美国在当地的办事处就案件的归属而发生了争执，FBI特派探员罗纳德·弗鲁瑞带领他的小队抵达沙特阿拉伯进行专案调查，小组成员包括前特种部队士兵和爆破专家格兰特·塞克斯、法医珍妮特·梅耶斯和情报分析师亚当·莱维特，他们只有5天的时间，却要穿越沙特阿拉伯的沙漠，抓住那个在背后策划了爆炸案的极端的宗教疯子。但是，当罗纳德和他的组员踏上这个沙漠的王国时，他们才发现，沙特阿拉伯政府对来自于美国的闯入者根本就持怀疑和不欢迎的态度，因为他们认为这场爆炸案发生在沙特阿拉伯国土上，属于自己的“家事”，外人无权干涉。 几经协商无果，罗纳德焦急的发现留给自己的时间正在慢慢缩短。这些FBI中最优秀的探员终于清醒地意识到，没有沙特阿拉伯外交部的信任和支持，他们的专业技术再出类拔萃，到了这里也没什么使用价值。 而沙特阿拉伯官方却希望按照自己的办案手段，自己去寻找那些制造了血案的恐怖分子。当局为了确保这些美国佬不会在自己的地盘上乱来，特别派来阿尔·戛兹军官“保护”他们。 但当阿尔·戛兹与罗纳德共同解开了犯罪现场一些未被人注意到的蛛丝马迹的秘密时，他们惊恐地发现这些恐怖分子正在计划另一场更大规模的爆炸案，于是，两个来自于不同世界、不同文化的男人，因为一个共同的目标而将任务变得一体化，他们撇开了外交政策的失败和民族仇恨，结成了最值得信任的同盟，共同在沙特阿拉伯酷热的沙漠中追踪凶手。没想到，这样的同盟却使恐怖分子掉转矛头，将怨恨而疯狂的目光对准在他们身上……在一场惊心动魄、你死我亡的对质当中，完全陌生的人因为一个共同的目标而站到了一起，他们绝对不会停下来，直到正义的审判抵达这片沙漠。"},{"id":3021,"p":"/uiuM6l2PB2yBgrbn3BV0eRcyaVF.jpg","b":"/e6GXJOyRSFsGOwGHnG1TmLuqN9N.jpg","t":"幻影凶间","r":6.7,"y":2007,"rd":"2007-06-22","hs":1.097,"d":4.317,"mt":"movie","o":"他不相信，不相信这个世界上有鬼，不相信人死后会有灵魂，不相信上帝……他只相信自己双眼看到的一切，眼见为实，眼睛是鉴别真伪的最有力武器。他是恐怖小说家迈克·安瑟林，在文学界积累的名气则来自于他的作品中对一系列恐怖事件客观而中肯的剖析与见解。最近小说界流行着这样一个约定俗成的风向标：只要这本小说是对一个闹鬼的房间或墓地进行不负责任的胡说八道，肯定畅销，因为这种超出正常范围的灵异事件，往往能够满足读者永无止境的猎奇心理。迈克最近也在忙叨着一本这种类型的恐怖小说，然而苦于没有供参考的实例，迈克总感觉自己的故事中缺乏相应的灵魂。所以在惊闻发生在纽约海豚酒店的闹鬼事件之后，迈克迅速收拾行囊，登记入住到酒店里，不顾大堂经理奥林先生的警告，硬是住进了那间据说被鬼魂霸占了的1408室，成了这个房间许多年来的第一位客人……其实迈克心里自有他的如意算盘，根据以往的经验，他认为房间的闹鬼事件是经理伙同员工共同捏造出来的假消息，目的很简单，想通过这种方法吸引更多的客人慕名前来，他决定借助发生在这个房间的事件为自己小说结尾的一章提供素材，同时还可以揭发海豚酒店的卑鄙行为，让他们功亏一篑。然而这一次，迈克却彻底地想错了，住在1408室的几个晚上成了他一辈子都挥之不去的梦魇，让他从一个无神论者变成了彻头彻尾的信徒，每一个晚上他都在与恶魔不停地缠斗——对于迈克来说，现在最重要的不是创作出一部畅销小说，而是如何活命。"},{"id":16385,"p":"/lBMqdt52wgU9soSD9Asq1eNx6iX.jpg","b":"/tlVaqq5mSXdBRXxqcptGRqoqFhc.jpg","t":"荣耀","r":6.7,"y":2007,"rd":"2007-03-23","hs":0.507,"d":1.113,"mt":"movie","o":"1974年，美国费城。大学毕业的吉姆·埃里斯由于黑人身份找不到任何工作，看着那些贫民窟的年轻孩子们因为公共篮球场被拆而无处可去，热爱游泳的吉姆暗暗有了想法。在朋友埃尔斯顿的帮助下，吉姆租了当地废弃的游泳场馆，开设了一个游泳俱乐部。"},{"id":2239,"p":"/3DEgKwvRu8SmQ6T3jUT3mfry8C1.jpg","b":"/fDUyw5NFPsUg6K23pHDOSiAbpI0.jpg","t":"在屋顶上流浪","r":6.7,"y":2007,"rd":"2007-02-16","hs":0.651,"d":1.622,"mt":"movie","o":"男孩哈勒姆（杰米•贝尔 Jamie Bell 饰）自小就十分依恋母亲，他喜欢拿着妈妈的东西胡闹：拿眼线笔画眼线、拿唇膏到处涂抹、用妈妈的耳钉帮自己穿耳洞……然而，他的母亲却突然离世了，之后他的爸爸娶了他的继母。哈勒姆十分悲伤，正处在青春叛逆期的他怀疑母亲是被他的继母谋害的。于是，哈勒姆把自己慢慢于是隔绝开来，经常喜欢独自一人在树屋内远远的偷窥着别人，为的是能探究出母亲的死亡之谜，帮她复仇……"},{"id":10758,"p":"/ux3SPTHHmJytSjWEaV7xlo9nbOZ.jpg","b":"/cmdaPEbxLhty4cvxXhJx8KFe5Bh.jpg","t":"女招待","r":6.7,"y":2007,"rd":"2007-05-25","hs":0.538,"d":1.232,"mt":"movie","o":"吉娜(凯丽•拉塞尔 饰)擅长制作各种美味非常的馅饼,她把每天在生活中的经历都化为做馅饼的灵感。但实际上她的生活并不快乐，她被一段名存实亡的婚姻困扰多年。她一心想参加馅饼比赛，得到足够多的钱之后离开丈夫厄尔（杰瑞米•西斯托 饰）现自己怀孕了，她知道自己的丈夫是个自私的人，无法养育孩子。她十分迷茫之际，遇到了妇产科医生波马特（内森•菲利安 饰）并且两人疯狂的恋上了，波马特也是个已婚之人。她知道自己的行为是错误的，但她还是不能控制的与波马特见面，受尽良心谴责的她从朋友身上得到了很多的启示。就在女儿出生当天，她决意要与丈夫分开，也要好好处理与波马特的关系。"},{"id":4832,"p":"/6IjzPJm2e4XhxFDcLAJussjJMQt.jpg","b":"/rf1a61N3QGiXVUwC19WV3TRfwOO.jpg","t":"第十一個小時","r":6.7,"y":2007,"rd":"2007-08-17","hs":0.507,"d":1.115,"mt":"movie","o":"逆轉人類最黑暗的時刻！\r 　　「必看佳片！令人心憂、觸目驚心」——曼諾哈·達吉斯，《紐約時報》。\r 　　「歡欣鼓舞……令人百看不厭。」——《洛杉磯時報》。\r 　　「尋找改變世界的方法。」——《ELLE》。\r 　　人類已經瀕臨絕境！扭轉危機、陰止全球陷入生態災難大爆發的最後時刻已經到來。影星萊昂納多‧迪卡普裡奧作為出鏡旁白和製片人，為全球觀眾呈現這部以環境保護為主題的影片，以刻不容緩且引人深思的畫面內容展示了人類過往行為造成的惡果及其發展趨勢，更重要的是，影片告知我們該如何改變這一切。\r 　　本片邀請大批思想家參與訪談，包括政治家戈爾巴喬夫、科學家史蒂芬‧霍金、持續性發展設計專家威廉‧麥克多諾等數十人，這些智者的言論向我們提示了今時今日地球上所有生命所面臨的嚴酷現狀。洪水、火災、颶風、冰山傾覆、不斷增長的巨大垃圾山……所有的畫面都令我們震驚，催促我們行動起來。我們會否採用令人振奮的新科技並改變自己的行為，以此拯救我們的地球？瀕臨絕境之際，為了我們下一代的將來，拯救這個獨特藍色星球的方法就在你眼前！"},{"id":13195,"p":"/5iwt59lSalGpwvEnzPw8ax9J9gg.jpg","b":"/5gvCnP9zdOWsdYlLgptvTEwHU3v.jpg","t":"天衣无缝","r":6.7,"y":2007,"rd":"2007-09-01","hs":0.748,"d":2.052,"mt":"movie","o":"　　20世纪60年代，英国伦敦。供职于伦敦钻石公司的劳拉·奎恩（黛米·摩尔 Demi Moore 饰）美丽端庄，聪明睿智，工作兢兢业业。但在女性地位尚未得到足够尊重的年代，尤其是这家男性占主导地位的钻石公司，劳拉的付出始终得不到应有回报，升职的机会一次次与之擦肩而过。某天，劳拉应邀和公司的清洁工——即将退休的胡布斯（迈克尔·凯恩 Michael Caine 饰）出来看电影，却得知自己将被公司开除的消息，她的事业瞬时陷入绝地。在钻石公司工作十多年的胡布斯深谙公司内部的管理情况，他瞄上了钻石公司的保险库，策划在退休前大干一笔，而多年来郁郁不得志劳拉正是这次行动的绝佳人选……"},{"id":3538,"p":"/wqfCYDdTg4FMdpokvnW3rr8J0cO.jpg","b":"/9xIPXV0QRgZgPVdOmWuzzKktuU6.jpg","t":"Aliens in America","r":6.7,"y":2007,"rd":"2007-10-01","hs":2.045,"d":19.395,"mt":"tv","o":""},{"id":1945,"p":"/wUHt1W2yNmobzTWaiM7OCZ1mWXh.jpg","b":"/uVrT03OGHXfedwPdCur4v2CFsOz.jpg","t":"亡命天涯","r":6.7,"y":2007,"rd":"2007-05-10","hs":1.1,"d":4.061,"mt":"tv","o":"剛剛從耶魯大學法學院畢業的傑和商學院畢業的泰勒無端捲入了紐約德萊克斯勒博物館的爆炸案中，成為恐怖分子嫌疑人而被警方通緝。兩人意識到他們過去念研究生的兩年間的室友兼死黨威爾可能是個真刀真槍的恐怖分子，並設計陷害了他們。當他們翻閱相簿想要找尋威爾留下的蛛絲馬跡的時候，卻發現威爾連一張正面的照片都沒有留下，警察局資料庫里也沒有這個名字"},{"id":9789,"p":"/fGyaY7rcENGyJDnHVclVVpPO1j3.jpg","b":"/wYA0JQkcveqKpc3dC0TOTpKdanG.jpg","t":"我的哥哥是独生子","r":6.7,"y":2007,"rd":"2007-03-28","hs":0.475,"d":1.026,"mt":"movie","o":"墨索里尼的新城镇Sabaudia充斥着颓废的气氛， 艾希欧(Elio Germano饰演) 和他的哥哥玛瑞科 (Riccardo Scamarcio饰演)生活在一起在残存的砖瓦建筑中。艾希欧是一个不合时宜的反叛分子，他不管他的父母和兄弟的反对加入了新法西斯主义MSI党。而玛瑞科是一个左翼人士。影片通过两兄弟的政见矛盾表现了当时小镇的社会背景，从而反映了当时的政治现状和社会现状。影片也再现了二十世纪六七十年代意大利的社会创伤和生活风情。"},{"id":18595,"p":"/kXAgwhwMNZk49KGLF0zJO8cMZiH.jpg","b":"/uWkIDwQJ2RjfSmNEPj9A8rgwMSx.jpg","t":"加油站","r":6.7,"y":2007,"rd":"2007-10-05","hs":0.196,"d":0.335,"mt":"movie","o":"在爱尔兰的乡村地带一家加油站发生的悲喜剧。在那儿，一个工作十分卖命的雇员在寻找着他的姘头，而这个夏天就是他的命运转折点……"},{"id":12584,"p":"/9skg8ZHkiYVTJ4AbGaivfv45G6y.jpg","b":"/uQP0lW2cJkwnsZmxIWeqMt3iFSX.jpg","t":"绿野仙踪之铁皮人","r":6.7,"y":2007,"rd":"2007-12-02","hs":1.503,"d":8.256,"mt":"tv","o":"L. Frank Baum的经典童话小说《The Wonderful Wizard of Oz 奥兹国的魔法师》不仅在欧美家喻户晓，就是在中国，也轰动一时，给很多人的童年留下了美好的回忆。在我国上映时，该作品名称译作《绿野仙踪》，沿用至今。《绿野仙踪》是Baum最为著名、艺术成就最高的一部著作，是美国人自己创作的第一部长篇童话，是世界儿童文学的瑰宝。它一经出版即受到了读者的热烈欢迎，连续两年高居童书畅销榜的首位，并以轻歌剧、电影、动画片等多种艺术形式在全世界广泛传播。1939年，好莱坞将《绿野仙踪》改编成电影，搬上银幕，获得了当年美国奥斯卡大奖。1976年，美国儿童文学协会举行的重要会议中，专家们将《绿野仙踪》列入二百年来\"十部美国最伟大的儿童文学作品\"之中，它是美国儿童文学史上20世纪的第一部受到赞赏的童话。\n\n　　《绿野仙踪》是极富想象力的乡村幻想故事，故事中充满了新奇冒险的幻想情节。一场突如其来的龙卷风，把桃乐丝和她的小狗卷进扑朔迷离，危险又惊奇的幻想梦境里，一切冒险情节就从这个时候开始。在寻找回家之路的过程中，桃乐丝遇到了想要聪明脑袋的稻草人，想要一颗有感觉的心的铁樵夫，想要勇气和胆量的狮子。他们成为了桃乐丝冒险的好伙伴。还有一路上经过景色迷人的彩花村，阴森黑暗的黑森林，富丽堂皇的翡翠城……\n\n　　今年，Sci-Fi投入巨资将《绿野仙踪》的故事再次翻拍成迷你剧，并将于12月的迷你剧固定档期播出。Sci -Fi最近制作新剧的水平有所滑坡，《The Dresden Files》、《Painkiller Jane》等新剧都落得惨淡收场的局面，但Sci-Fi的迷你剧却年年精彩，有口皆碑。从鸿篇巨制的《Taken》到小成本大场面的《Triangle》，从激烈的《Farscape：The Peacekeeper War》到深奥的《Dune》，从魔幻的《Legend of Earthsea》到奇幻的《Dark Kingdom：The Dragon King》，还有去年大获好评的《The Lost Room》，无一不是精品。\n\n　　今年Sci-Fi重新拍摄的《绿野仙踪》和我们所熟知的那个故事有很大的不同，故事的背景也远远超出了奥兹国的范畴。并且Sci-Fi一开始就将该剧定位于\"成人童话\"，显然并不适合孩子观看。剧名叫做《Tin Man 铁皮人》，显而易见其核心人物是稻草人、铁皮人和狮子三个角色中的铁皮人。"},{"id":3813,"p":"/nEMsdRTjCkwESxrIyQ3g2TN5BGe.jpg","b":"/aXUlsIBSImx7qj91HYoxu5BAI93.jpg","t":"大草原上的小清真寺","r":6.7,"y":2007,"rd":"2007-01-09","hs":2.433,"d":35.108,"mt":"tv","o":""},{"id":4086,"p":"/zeTYGOpVDI68gw47A5EmNhGDP7c.jpg","b":"/tKtxE1KzqKDg3HIXNnlr7VpuWzd.jpg","t":"舌尖上的美国","r":6.7,"y":2007,"rd":"2007-04-23","hs":3.44,"d":159.47,"mt":"tv","o":"主持人盖伊·费里（Guy Fieri）踏上跨国公路之旅，探访美国一些经典的 \"油腻勺子 \"餐馆：小餐馆、汽车餐厅和潜水餐馆，这些餐馆几十年来一直经营得有声有色。"},{"id":2001,"p":"/rsKhSr3UNjG2DhVj2KPj0ARujez.jpg","b":"/fJWeJL39Pddz30ULiQBn4WIv5hx.jpg","t":"我们拥有夜晚","r":6.694,"y":2007,"rd":"2007-10-12","hs":0.775,"d":2.217,"mt":"movie","o":"1988年的纽约布鲁克林，鲍比（Joaquin Phoenix 饰）为俄罗斯商人巴斯哈耶夫打理着一家大型俱乐部，女友阿曼达（Eva Mendes 饰）与他互相深爱，事业与爱情颇为顺意，但是鲍比的家庭却让他感到抗拒，身为纽约警察局长的父亲和新近荣升缉毒组队长的哥哥约瑟夫（Mark Wahlberg 饰）所处的职业环境令鲍比厌烦难耐。他毫不迟疑的拒绝了约瑟夫的协查要求，任毒枭瓦汀在自己的俱乐部活动，约瑟夫对俱乐部的突查激怒了鲍比，同时也找来了瓦汀的报复。目睹被瓦汀重伤的兄长，鲍比无法继续置身事外，他接下了警方的卧底任务，使瓦汀的毒品工厂被警方清剿，不甘失败的瓦汀卷土重来，但这次他面对的，是鲍比与约瑟夫的联手出击……"}]