[{"id":955,"p":"/6B5Fx5OhruTJAVhRNHEJv1vdiPD.jpg","b":"/24DZfupDlhXeTchmcOkoGRhP5Vg.jpg","t":"碟中谍2","r":6.13,"y":2000,"rd":"2000-05-24","hs":1.408,"d":13.797,"mt":"movie","o":"一位医学博士研制出一种威力巨大的新型病毒“金美拉”，为保证运送安全请求中情局提供援助，不料被扮作伊森的前中情局特工肖恩谋害，并窃取了病毒资料。伊森受命找到肖恩并获取相关情报，而在这之前，伊森必须得到女神偷奈雅的帮助，因为奈雅是肖恩的前女友，是接近肖恩的唯一人选。在获取奈雅信任的同时，伊森和奈雅萌生爱意。在制造奈雅被捕的假情报后，肖恩如期将奈雅救出，接到自己住处，不过肖恩已经怀疑奈雅的到来另有图谋。伊森和奈雅终于在赛马场接头并获知了情报内容，而同时肖恩已经察觉奈雅不仅奉命卧底，还与伊森坠入爱河。怀恨在心的肖恩已经猜测出伊森将前去药厂销毁病毒，遂率人争夺，交战之中，奈雅为帮助伊森完成任务，将仅存的病毒注入自己体内，并要求伊森杀死自己，而伊森不忍下手，并承诺将会挽救奈雅。肖恩开始和制药厂老板交易病毒和解药，声称病毒将很快席卷世界，正在此时，伊森赶到，经过激烈搏斗，伊森终于夺回病毒和解药，结果了肖恩，并及时挽救了奈雅的生命。"},{"id":11678,"p":"/wvlFoMbn9HQIxysg2qjg4q46S8P.jpg","b":"/gPMYhwogEWMeUWqL0JJkSuwcafk.jpg","t":"垂直极限","r":6.013,"y":2000,"rd":"2000-12-08","hs":0.693,"d":2.563,"mt":"movie","o":"　彼得·盖瑞特（克里斯欧唐纳饰）的父亲带著一对儿女攀爬悬崖，不料发生意外，为了逼儿子救回自己和姐姐，父亲迫不得已割断绳子牺牲自己，彼得虽然获救，但对自己相当自责，他放弃了成为一个登山好手的志愿，成为了一名摄影师，而他的姐姐却追随父亲踏入了登山界。  　　有一天，他的姐姐在挑战喜马拉雅山的最高峰——圣母峰时遇险，包括她在内的整个登山队都被困在海拔2600英尺高峰上的岩洞里，彼得不惜冒生命危险与时间竞赛，临时组织一队营救队伍，攀登世界第一高峰，以求救回生命危在旦夕的姐姐和她的攀山队伍。"},{"id":64357,"p":"/eJKxcseuN5lx5pCxzfkPxqPwplf.jpg","b":"/wsy83FnrpJAwm8pVspgA7cAROD1.jpg","t":"Meilleur espoir féminin","r":6,"y":2000,"rd":"2000-05-31","hs":0.351,"d":0.832,"mt":"movie","o":""},{"id":45418,"p":"/yCa8LygHHKgjX6nqqnP6NeS5P4n.jpg","b":"/5AswKpdRKAtWWJRGiogtv985jyo.jpg","t":"孤男寡女","r":6,"y":2000,"rd":"2000-06-22","hs":0.558,"d":1.606,"mt":"movie","o":"华少（刘德华 饰）是一个潇洒风流的电脑公司高层，公司里的一个小职员令他十分头痛。小职员命叫Kinki（郑秀文 饰），每当她的神经质发作便会到处清洁，她一心想得到美满的爱情，实际却令她失望。后来Kinki做了华少的助理，乐于帮助他人的她引来了很多事端，华少不得不每次都帮她解围。导致公司的人都以为他们有染。华少的前女友看不过眼，便决定介绍少年富豪Roger（黄浩然 饰）给Kinki认识，Roger对Kinki一见钟情，可是此时华少对Kinki表现出了过分的关心，让女友觉得他喜欢了Kinki。Roger逼着Kinki跟她结婚，Kinki打电话给华少求助，船在华少赶到前已经开出。一天华少在公司的大堂里，看到了一个熟悉的身影……"},{"id":11366,"p":"/wInC4c6lMBFdxqLeljaB5uU5NUS.jpg","b":"/qb6dKqpG1l5rypc2LcoxcKaVO4w.jpg","t":"漩涡","r":5.9,"y":2000,"rd":"2000-02-11","hs":0.778,"d":2.925,"mt":"movie","o":"　　高中女生五岛桐绘（初音映莉子 饰）生活在一个安宁祥和的小镇——黑涡镇，但是，这里的气氛却逐渐变得诡异起来。父亲敏夫（大杉漣 饰）着迷于带有螺旋图纹的东西，男友齐藤秀一（フィーファン 饰）则对漩涡图案甚为恐惧；同班同学的样子越变越怪，最终变成了湿漉漉的蜗牛；母亲雪枝（高橋惠子 饰）恐惧螺旋图案，不惜毁坏自己的身体……\r 　　黑涡镇的正常生活最终变得一片混乱，人们变得疯狂失常，漩涡正将这个小镇蚕食吞没……\r 　　本片根据日本漫画家伊藤润二同名恐怖漫画改编。"},{"id":37998,"p":"/dXRW0EQvW8DAqixwtNKJZ7ZQWjI.jpg","b":"/epMOr2LsLgA0C411i3qDBWuLcDM.jpg","t":"不溶性侵犯","r":5.7,"y":2000,"rd":"2000-05-27","hs":0.527,"d":1.48,"mt":"movie","o":"《不溶性侵犯》是由日本日活制作、发行的101分钟惊悚影片。该片由石井隆编剧、导演，井上晴美、竹中直人、鹤见辰吾、北村一辉等主演，于2000年5月27日在日本上映。该片讲述了一高中女生被三名同乡轮奸、恐吓，把过程一一摄下，未婚夫也因误会舍她远去，她一无所有，决定报复的故事。  日本东北部某偏远城市。时光回溯5年之前，时为高中生的少女山崎千寻（井上晴美 饰）在雪夜回家的途中遭到三个同乡的强暴，这件事给她的身心造成巨大的创伤。毕业后，千寻来到东京工作，成为一家大公司的白领，并和同事野上（松冈俊介 饰）谈婚论嫁。随着幸福的到来，5年前的悲痛过去被渐渐淡忘。  　　然而，当年的噩梦竟卷土重来。某日，三人组之一的广河（北村一辉 饰）突然造访，他告知千寻，为庆祝主犯马场（竹中直人 饰）出狱，他们三人将聚首千寻的住处，举行4P庆祝大会。惶恐的千寻无法赶走无赖成性的广河，甚至遭到粗暴对待。愤怒之下，她对这眼前的恶棍痛下杀手，随即将尸体藏在冰柜中。不久，三人组的小岛（鹤见辰吾 饰）和马场相继到来……"},{"id":64310,"p":"/8a3EiJPpPCsmtBUhNVGBf5pPHSx.jpg","b":"/rz1TKlEBiJwAiXFdT4BJDSlElP7.jpg","t":"情感的宿命","r":5.654,"y":2000,"rd":"2000-07-12","hs":0.235,"d":0.498,"mt":"movie","o":"　　刚满20岁的保琳娜遇到新教牧师让，他已经结婚，有了自己的家庭，但是他们相遇相知相爱。而让只是顺从着他的命运和他失败的婚姻，因为当时的新教压力包围着他们，使他们接受情感的宿命。尽管世事多变，命运弄人，但是爱的力量远远超越了时光的流逝。\r 　　一部惊人的跨越了三十年的社会记事片，以传统家庭内部冲突和外部社会动荡双重冲击为背景的爱情题材，被导演处理得一波三折。充满旖旎的法国田园风光、华丽服装场景和戏剧化的故事框架，显得影片气势磅礴。这部充满伟大的浪漫主义史诗色彩的电影在很大程度上使导演被人们所熟知，这是一部富含技巧性，古典与现代共融的影视杰作。"},{"id":63607,"p":"/sByH7a0Nt0WfJnBUcm8IcRE0UQ7.jpg","b":"/zEeVLU2Y7zCWcEGvN7eO1gMLLXt.jpg","t":"27个遗失的吻","r":5.5,"y":2000,"rd":"2000-10-26","hs":0.13,"d":0.251,"mt":"movie","o":"　炙热的夏天，米奇（Shalva Iashvili）遇到了让他爱的五脏六腑都碎掉的女孩——西贝拉（Nutsa Kukhianidze ）。小镇里炙热的天气里，大人们对蠢蠢欲动的情欲遮遮掩掩，却还是难逃孩子们好奇的眼睛。西贝拉和米奇窥视着大人世界里林林种种的景象，萌动着少年人的春心。西贝拉答应米奇可以在这个夏天吻她一百下，然后她大声的宣布她爱亚历山大。西贝拉的爱强烈奔放，米奇的爱执着细腻，他们奋力的追逐着心里的爱恋。然而夏季结束西贝拉离去，她还欠了米奇二十七个夏天的吻。"},{"id":41877,"p":"/sDOU69HZntYVjyT890knAbGOPCX.jpg","b":"/2y1yktCyWoMrFYRfiymnUFWg0ki.jpg","t":"欲望","r":4.7,"y":2000,"rd":"2000-12-20","hs":0.148,"d":0.29,"mt":"movie","o":"错综复杂的三角关系！阿兰心里爱的到底是男人还是女人？阿兰是个年近不惑的律师，他向来对工作不是很热衷，在感情上他犹豫、逃避，被困在了自己复杂的感情关系所形成的旋涡之中。他觉得自己是时候该结婚了，并且隐约觉得他的女上司兼好友洛朗斯是理想的对象，洛朗斯还怀了他的孩子。但事情并非如此简单，他的感情注定和其他三个人纠缠在一起：早熟的男孩克利斯朵夫与他交往甚密；马克，他代理的被控谋杀的委托人、他渴望与之相处；马克当理发师的女友芭贝特也深深吸引着他……阿兰会如何抉择呢？"}]