[{"id":8355,"p":"/aoWjCPazzP1M6gQCSEUwZS4VoWf.jpg","b":"/o0zPARvs47f0UhAJuUqdQsyQaji.jpg","t":"冰川时代3：恐龙的黎明","r":6.8,"y":2009,"rd":"2009-06-26","hs":1.664,"d":9.833,"mt":"anime","o":"猛犸象曼尼（雷·罗马诺配音）忙着和艾丽（奎恩·拉提法配音）步入婚姻的神圣殿堂，剑齿虎迪亚戈（丹尼斯·利瑞配音）则成为了整个集群的护卫，而树獭希德（约翰·雷吉扎莫配音）还是一如既往的游手好闲，这次它又不知道从哪儿抱回来几只大蛋而惹上大麻烦——那蛋的妈妈可是霸王龙！赶来找回自己孩子的恐龙将希德一并叼走了。几个好友因此踏上了寻找希德的征途，进入了神奇的地下世界……"},{"id":51052,"p":"/LLKP11lD6whXBpyHbZZBUK0prR.jpg","b":"/vFuKWgYAKzqp9jKPbVR9ZRoX824.jpg","t":"亚瑟·圣诞","r":6.8,"y":2011,"rd":"2011-11-10","hs":0.985,"d":2.738,"mt":"anime","o":"每年的圣诞节前夕，圣诞老公公的馈赠是全世界儿童最大的期盼。时至今日，圣诞老人也与时俱进，现役圣诞老人马尔科姆（Jim Broadbent 配音）乘坐最先进的S1飞行器，与成千上万的小精灵在圣诞夜飞遍全世界，给数亿儿童送去礼物。而他的长子史蒂夫（Hugh Laur ie 配音）则坐镇位于北极的中央控制室，通过最先进的设备指挥礼物的发放工作。崇尚技术的史蒂夫坚信自己将成为下一年的圣诞老人，无奈父亲老当益壮，丝毫没有退休的意思。可惜百密一疏，今年居住在英国某郡的小女孩没能收到礼物。被父亲称为麻烦精的亚瑟（James McAvoy 配音）不忍女孩失望，于是和他那丝毫不服老的爷爷——上一代圣诞老人（Bill Nighy 饰）乘坐被封存在仓库里的雪橇踏上补送礼物的征程。距离天亮还有两小时，亚瑟和爷爷争分夺秒向英国冲刺…… 　　本片荣获2012年安尼奖最佳配音奖（Bill Nighy）。　　  © 豆瓣"},{"id":1001865,"p":"/oyGb5JpEYMEqDDjfJKLEvPTVSjK.jpg","b":"/wMNY6tU9WOUeAMRfqbCYwceOl9u.jpg","t":"小气财神：圣诞颂歌","r":6.8,"y":2022,"rd":"2022-11-18","hs":1.825,"d":2.871,"mt":"anime","o":"在一个寒冷的平安夜，自私又吝啬的埃比尼泽·斯克鲁奇有一个晚上的时间来面对过去、改变未来 — 但时间所剩不多了。"},{"id":52264,"p":"/xmn8h7OAuMvpbfnvt61XOYPYErU.jpg","b":"/7elTncNsrmfSb2JCC2y9zPUI750.jpg","t":"猫在巴黎","r":6.763,"y":2010,"rd":"2010-12-15","hs":0.469,"d":0.896,"mt":"anime","o":"　　一只名叫蒂诺的小猫，看尽巴黎的白天与黑夜。白天，它是小女孩佐伊（Oriane Zani 配音）宠物，每天早上为她带来小礼物。佐伊的父母都是警察，父亲被城中最大的恶棍维克托·科斯塔（Jean Benguigui 配音）杀害，母亲让娜（Dominique Blanc 配音）发誓将科斯塔绳之于法，渐渐忽略了对佐伊的关怀。小佐伊从此封闭了自己，不发一言。每到夜晚，蒂诺便跳出窗户，寻找它另一个生活在黑夜的朋友尼克（Bruno Salomone 配音）。尼克是一个身手敏捷的大盗，他神出鬼没，手法娴熟，不过蒂诺是他唯一的朋友。蒂诺穿梭往来，成为了两个完全不同的人儿间的奇妙纽带。 　　某晚，佐伊跟着蒂诺溜出房间，却意外遭遇企图抢劫展览馆石像的科斯塔团伙。佐伊、尼克和让娜纷纷被卷入其中……  © 豆瓣"},{"id":46195,"p":"/sZECJl9yPslDtpT2drjmRTiUwWr.jpg","b":"/3vxlXdwBKztOJdgiZ2Qwasl9FY4.jpg","t":"里约大冒险","r":6.746,"y":2011,"rd":"2011-04-03","hs":1.62,"d":8.021,"mt":"anime","o":"　　阿蓝 是一只世界上极其稀少的蓝色金刚鹦鹉，当他还是雏鸟时，便被可鄙的偷猎者从里约的热带丛林中掳到美国。阴差阳错，他变成了小女孩琳达的宠物，从此相伴多年，如今的阿蓝俨然一个养尊处优的宅男，甚至到忘记了如何飞行。某天，名叫图里奥 的鸟类学家经过琳达 经营的书店，他被阿蓝所震惊，并希望能将阿蓝带回里约，与世上仅存的另外一只雌鸟繁衍后代。  　　虽然心怀不安，但是考虑到蓝色金刚鹦鹉的命运，琳达还是带着阿蓝来到里约。阿蓝顺利见到了美丽的同类茱儿 。茱儿则一心逃离樊笼，回归大自然。与此同时，一伙犯罪分子盯上了这群可爱的小生灵……"},{"id":950,"p":"/vnbsPA5ausEIfwMpVxdKodWM37X.jpg","b":"/o1jr0UqVjxIZ1JnFzuVLN4ulWey.jpg","t":"冰川时代2：融冰之灾","r":6.711,"y":2006,"rd":"2006-03-29","hs":1.52,"d":9.798,"mt":"anime","o":"冰河期就快要结束了，大大小小的动物们都在欢天喜的庆祝水世界的即将来临，一片歌舞升平。然而迭哥(丹尼斯·劳瑞配音)、希德(约翰·莱格扎莫配音)和曼尼(雷·罗曼诺配音)在享受和煦阳光的同时却发现大势不妙，溶化的雪水即将湮没她们的村庄，他们必须承担起警告所有居民从灾区撤离的艰巨责任。三兄弟毅然挥军南征，沿途经历诸多危险，最终到达安全的彼岸。在旅途过程中，经常逗嘴的三兄弟互相扶持，有难同当。同时，一直认为自己是最后一头猛犸象的曼尼在旅途中遇到了爱丽(奎因·拉蒂法配音)--世界最后一头雌性猛犸象。我们的长毛英雄在面对一筹莫展的爱情和恶劣的天气条件下一时完全没有了对策。而偏偏这场破冰之旅还万万少不了爱丽…"},{"id":170687,"p":"/AtjbijrFzEV0vZ3JMRuko2WcmdW.jpg","b":"/q2vz5DeLbegD2teJU29Gtb4t2sO.jpg","t":"盒子怪","r":6.698,"y":2014,"rd":"2014-09-10","hs":1.045,"d":2.569,"mt":"anime","o":"《盒子怪》根据阿兰·斯诺（Alan Snow）的小说《这里有怪兽》（Here Be Monsters）改编，是一个幽默的寓言故事。“奶酪桥”（Cheesebridge）是维多利亚时期一个光鲜亮丽的城市，这里的居民痴迷于财富、等级，还有臭奶酪！然而在他们别致的鹅卵石道路之下住着一群“可怕”的怪物，他们每天晚上都会从下水道爬出来，偷走居民家中的孩子和奶酪——当然，这只是当地居民的一面之词！事实上“盒子怪”是一群非常可爱害羞的生物，他们躲在可回收的纸板箱里，就像乌龟喜欢缩在自己的壳里一样。盒子怪们收养了一个人类孤儿，给他起名“蛋生”（Eggs），这个小男孩和一个爱冒险的地上世界的女孩温妮（Winnie）成为了好朋友，他们需要在盒子怪与人类之间架起一座桥梁——尤其是当人类政客为了选票而把盒子怪们描绘成一群可怕怪物，进而煽动民众驱逐他们的时候……"},{"id":9297,"p":"/jV0SCPSh30urIbLj61a6YiKTlrI.jpg","b":"/m2JxIyZknnf1VnlcmemG1slIjFz.jpg","t":"怪兽屋","r":6.692,"y":2006,"rd":"2006-06-30","hs":1.324,"d":6.896,"mt":"anime","o":"12岁的DJ（米切尔•莫索 Mitchel Musso 饰）是个爱幻想的家伙。他整天觉得对面街的老头子的那座荒废的老屋阴森怪气，附近的一些物体经常不翼而飞。经过详细观察，DJ发现原来失踪的物品都被老屋吃了，那么老头子失踪的老伴应该都是被吃了，DJ心想。不过大人们甚至伙伴们都觉得DJ在异想天开。\r 万圣节前的一天，DJ和伙伴乔德（山姆•勒纳 Sam Lerner 饰）不小心将篮球扔到了老屋门前，他们眼睁睁的看着一股神秘力量将篮球吸进了屋内，就连新搬来的伙伴珍妮（史宾塞•洛克 Spencer Locke 饰）也差点成了老屋的美味。伙伴们这下相信了DJ的说法，不过大人们却依然觉得他们在扯蛋。为了阻止老屋继续吃人作恶，伙伴们决定携手与它作战到底。"},{"id":511817,"p":"/s7XxXJ7ponaLAkxiySRxox2Ssc4.jpg","b":"/apBUC70udhxoLzXo7DqclQ6gcXo.jpg","t":"恶魔兄弟","r":6.651,"y":2022,"rd":"2022-10-21","hs":1.456,"d":1.955,"mt":"anime","o":"两个狡猾的恶魔与一个酷爱朋克摇滚的少女达成协议，以便他们离开地狱，来到人间实现自己的梦想。"},{"id":55892,"p":"/3ecVyYSDlfe5VXLHGog6I232PJs.jpg","b":"/rIyUSACGw6Wq0rDar4jDw4ycsIQ.jpg","t":"次强音","r":6.6,"y":2000,"rd":"2000-05-25","hs":0.457,"d":1.191,"mt":"anime","o":"《Mezzo forte》是日本动画悬疑电影，由梅津泰臣 Yasuomi Umetsu导演，Tomoko Kotani 、山崎卓美、广川太一郎 等主演。一扫A KITE的阴郁灰暗的风格，改走轻松兼些许搞笑的故事内容：说的是一个贩卖机器性玩偶的三人团队卷入帮派夺权阴谋中的故事。"},{"id":12225,"p":"/e7qeAsiGBSbu7dxTV3hf4jzjPvF.jpg","b":"/ooIYvpusdiXzULeUlL1Ul7XljQK.jpg","t":"小猪佩奇","r":6.572,"y":2004,"rd":"2004-05-31","hs":2.999,"d":126.205,"mt":"anime","o":"　　佩奇是一只可爱的粉红色小猪，她有一个名叫乔治的弟弟，乔治不喜欢吃蔬菜，最喜欢的东西是巧克力蛋糕和恐龙。猪爸爸有着一个胖胖的大肚子，在一家绘图公司上班，他的上司兔先生的女儿和佩奇同在一间幼儿园上学。猪妈妈喜欢做蛋糕，而它们一家人全部都喜欢的事情，就是穿上各自的靴子，在泥坑里跳来跳去！佩奇和乔治在幼儿园里有着一大群快乐的好朋友们，它们的老师是慈祥善良的羚羊夫人。在老师和朋友们的陪伴下，小猪佩奇的每一天都是如此的快乐和幸福！"},{"id":13053,"p":"/qasJLpW2kfv8HruWLqw6xwrjPRD.jpg","b":"/zWqxBc6pdSIjklqWfZ70l5ce28P.jpg","t":"闪电狗","r":6.529,"y":2008,"rd":"2008-11-21","hs":1.338,"d":6.65,"mt":"anime","o":"儆恶吼惩奸、维持正义的剃\"闪电狗\"波特，大声一吠令地柏动山摇旬、眼悟中怒火令坏蛋烧焦―埃―这些全都是电视剧中的情节，在镜头以外，波特只是一只平凡的小狗。一次意外，波特由好莱坞片场被送到千里之外的纽约，没想到波特原来一直以为自己真的拥有超乎常人的力量，决定展开一场惊天动地的正义之旅！为了直击邪恶核心，他先捉了大坏蛋\"碧眼狐佬\"的得力助手小黑猫咪咪，再认识了一只经常幻想勇闯龙潭的电视迷仓鼠阿诺，展开一次做英雄惨过做坏蛋的爆笑大冒险！波特是一只知名小狗，它是当红影集《闪电狗》里的第一男主角，在剧里饰演一只有超能力的狗，总是在主人危难时伸出援手，因为戏中剧情需要，波特每天都过着精采刺激、冒险般的生活。在一次的运送过程当中，波特意外被遗弃到人生地不熟的纽约，为了重返好莱坞，它展开一段真正的冒险旅程。自以为具有超能力的波特，在途中结识了两位怪异的旅伴--一只是在外流浪已久的小黑猫咪咪、以及一只困在玻璃球内，超爱看电视的肥胖仓鼠阿诺。在他们的帮助下，波特发现自己不需拥有超能力也能成为英雄……"},{"id":172385,"p":"/qldWHOAHx9kKzMViDjL7VGPwIDz.jpg","b":"/eg2jxQ1FFi6ENDfyMIMC5odpcU0.jpg","t":"里约大冒险2","r":6.511,"y":2014,"rd":"2014-03-19","hs":1.351,"d":4.432,"mt":"anime","o":"在第二集中，《里约大冒险》主角们在续集全部回归，这一集中布鲁和珠儿有了三个可爱的宝宝，在里约过着完美的家庭生活，但珠儿决定孩子们应该要回到丛林，学习如何去过身为一只鸟应有的生活，坚持全家进入亚马逊丛林，展开一场更欢乐、更刺激、更多音乐及乐趣的狂欢冒险。"},{"id":73723,"p":"/w4CRrVXxfSdvMubHyJqbKvtxOsI.jpg","b":"/71FjlP0qZPc1iymcHf8u5vXfH50.jpg","t":"老雷斯的故事","r":6.509,"y":2012,"rd":"2012-03-01","hs":1.765,"d":9.761,"mt":"anime","o":"本片改编自著名苏斯博士（Dr. Seuss）1971年经典的同名儿童故事。 　　从前有一个小镇，表面看似椰林树影，处处鸟语花香，其实所有花草树木都由机器组成，透过计算机全天候控制！偏偏泰德Ted（扎克·埃夫隆 Zac Efron 配音）有一个梦想，就是寻找一棵活生生的树木。全因他心仪的女生奥德丽Audrey（泰勒·史薇芙特 Taylor Swift 配音），希望能在有生之年亲眼目睹一棵真正的树。于是他独自犯险，深入不毛之地，找到一个谜一样的神秘人。 　　神秘人跟泰德诉说小镇的过去：在很久很久以前，这个现代化的小镇曾经是如仙境般奇幻的自然世界。那里长满拥有梦幻般色彩的神奇树木，还住着一只全身鲜橙色、蓄着大胡子的精灵──老雷斯Lorax（丹尼·德维托 Danny DeVito 配音）。他脾气古怪，模样搞笑，一直守护着森林。可是神秘人的出现，令这美妙的世界开始改变..."},{"id":462677,"p":"/wObL2qWCpVTz5xOpLeqGLErdeb7.jpg","b":"/39XQf9sk2qyyleVOX6QdS9o8v53.jpg","t":"哆啦A梦：大雄的南极冰天雪地大冒险","r":6.5,"y":2017,"rd":"2017-03-04","hs":1.178,"d":2.431,"mt":"anime","o":"夏天来了，经不住大雄（大原惠美 配音）的百般纠缠，哆啦A梦（水田山葵 配音）第一次同意带着小伙伴们来到南极，并建造了专属的南极乐园。 没想到这场消夏之旅，被偶然发现的金环打断，快乐的旅程就此中止，他们来到十万年前的南极。这一次，哆啦A梦面临生死考验，地球也面临全面冻结的危险。没有了哆啦A梦，小伙伴们只能团结一心，才能拯救地球！"},{"id":12222,"p":"/zYi6VNMp0dREmw96xJUj30YPttS.jpg","b":"/Nfwmdxl2EDvVVE4An18Lio6tSx.jpg","t":"霍顿与无名氏","r":6.498,"y":2008,"rd":"2008-03-03","hs":1.27,"d":5.85,"mt":"anime","o":"在名为欧诺的热带丛林中，小象霍顿（金·凯瑞 Jim Carrey 配音）和朋友们自由自在地生活于此。某天，一粒灰尘闯入霍顿的世界。当灰尘经过他面前时，他仿佛听到微弱的求救声。经过一番手忙脚乱的追逐，霍顿终于在一朵花上找到了那粒灰尘。原来灰尘上有一个“无名镇（呼呼镇）”，当地人民原本生活安泰，无忧无虑，但一枚滑落的果实却将“无名镇”所在的灰尘从苜蓿花蕊上撞向天空。这一变故让即将迎来百年庆典的“无名镇”出现诸多怪事，偶然机缘，小镇镇长麦多多和霍顿间取得了联系。为了让小镇重新回到稳定状态，霍顿决定带着他们回到原有的世界…… 本片根据苏斯博士（Dr. Seuss）的同名小说改编。"},{"id":295693,"p":"/gKroL7ZuAQNlrh6ekjvP7Kg1EkN.jpg","b":"/bTFeSwh07oX99ofpDI4O2WkiFJ.jpg","t":"宝贝老板","r":6.453,"y":2017,"rd":"2017-03-23","hs":1.416,"d":3.854,"mt":"anime","o":"当家中迎来弟弟后，Timothy Templeton一下子就失宠了，爸爸妈妈的心思全都在弟弟身上，这让他很不爽。  不过更加让他震惊的是，看似人畜无害的弟弟原来是一家叫做Puppy公司的经理，这家公司正密谋颠覆世界。Timothy必须和“弟弟”联起手来，才能拯救他们的父母、阻止这一阴谋。"},{"id":211672,"p":"/lTUR6qqfWdmjkIPMrpYMRCrb2CO.jpg","b":"/wKrxeY6lbu7KFBsWVcMH6M8avwr.jpg","t":"小黄人大眼萌","r":6.412,"y":2015,"rd":"2015-06-17","hs":1.463,"d":5.079,"mt":"anime","o":"从地球诞生之初，一种奇怪的生物便出现在这颗蓝色的星球上。他们不断进化、蜕变，终于成为我们所熟悉的小黄人的模样。小黄人们毕生寻找邪恶的老大，以成为他的部属为荣，但是千百万年来的努力最终化成一场空。经历了一段长久的沉寂，名叫凯文的小黄人决定再度上路，他带着热爱音乐的斯图尔特、成事不足败事有余的鲍勃，漂洋过海来到了1968年的美国。三个小家伙偶然听说奥兰多即将召开“恶人大会”，于是忙不迭地赶了过去，并且阴差阳错成为女魔头斯嘉丽·杀人狂 的随从。很快斯嘉丽交给他们一个任务，那就是窃取英国女王的王冠。不知轻重的小家伙们笑嘻嘻地出征，等待他们的将是前所未有的大冒险…"},{"id":9992,"p":"/1i86KfopgIVyOwOmBaR48fawMZ1.jpg","b":"/isH5BjYSpAZrNbrDFBfqYWouqfY.jpg","t":"亚瑟和他的迷你王国","r":6.4,"y":2006,"rd":"2006-12-13","hs":1.02,"d":4.148,"mt":"anime","o":"年仅十岁的亚瑟和他的祖母非常幸福地生活在一起。只是四年前祖父在非洲失踪了，而且还有个大坏蛋正试图把他们赶出家去。古董商把祖父留下的价值不菲的非洲史前古器物和书籍统统卷走，事情由此变得更加糟糕。亚瑟确信他的祖父一定在什么地方给他留下一些秘密讯息。他希望能够找到进入另一个美丽世界的途径，他在祖父的笔记本里看到了一个红头发蓝眼睛的非洲公主塞琳娜Selenia，一个名叫迷你墨国王的小成员，那里的人都不足一英寸高。他怀疑有可能是在祖母的花园里。但是怎样从祖父的阁楼里找寻到更多的线索呢？"},{"id":57800,"p":"/qXPSPEyEcXYbFJuPoYRlZHl3K0L.jpg","b":"/kyTlMMVWo1GffYoQctZwLqJcwaj.jpg","t":"冰川时代4：大陆漂移","r":6.4,"y":2012,"rd":"2012-06-27","hs":1.682,"d":9.13,"mt":"anime","o":"《冰川时代4》紧接着《冰川时代3》的结尾，希德（约翰·雷吉扎莫配音）、曼尼（雷·罗马诺配音）、迪亚哥（丹尼斯·利瑞配音）等动物好不容易在这个冰冷彻骨找到一个适合居住的住所，但是，突如其来的大地震，使得他们又不得不继续迁居了——这次，给大家制造了大麻烦的，是那只视松果为毕生所求的小松鼠奎特。它与它的松果的追逐赛这次引发了地球板块分裂，原本相连的地表径自分裂成五大洲七大洋，导致生活在冰川的希德、曼尼和迪亚哥与家人、伙伴们分开，被迫以一块流冰开始了海上漂流，在海上他们会遇到恶劣的自然环境，大海怪以及海盗，这些阻碍会让他们回家的路变得坎坷漫长。\r 而在回家的旅途里，希德一行还遇到了另一个麻烦事：冰川时代的头号海盗，以及海盗们的奴隶。这些名为海瑞克斯的奴隶，它们长期受到海盗的压迫失去自由，因而不会说话，希德一行希望他们能一起联合对抗海盗，需要找到跟他们沟通的方式，话唠希德自告奋勇要与他们谈合作，却没想到海瑞克斯居然听懂了，合作就此展开。希德、曼尼、迪亚哥，加上这些小海瑞克斯，组成了一支特殊的作战团队，他们能否战胜凶恶的海盗，在变幻莫测的冰川时代重建自己的居所呢？"},{"id":129516,"p":"/yHro7mEnUDTkvY2ExTnaIIgGcqh.jpg","b":"/zHcOjSiEOtV553eK2ldZJevUHvO.jpg","t":"继母的拖油瓶是我的前女友","r":6.4,"y":2022,"rd":"2022-07-06","hs":3.77,"d":15.202,"mt":"anime","o":"伊理户水斗曾在初二到初三的时光交过名为绫井结女的女朋友。水斗如此形容他的初恋：“这个老天爷设下的陷阱。换言之就是命运。”后来因为彼此性格不合而在初中毕业时分手了。两人本以为就这样到此为止。为了避开对方而选择没什么人报考的私立名校，结果却事与愿违地双双考上同一高中。厄运到此还没结束——因为各自父母的再婚，更成为彼此的家人。两个星期前分手的前女友绫井结女，居然变成了同姓的家人伊理户结女，与前女友成为家人的家庭喜剧就此揭幕——"},{"id":10192,"p":"/6d3acnDUYQntQYB7Dtm2zJm57kl.jpg","b":"/gVl6aX2paJIHpMxAAe8X36VNExi.jpg","t":"怪物史瑞克4","r":6.384,"y":2010,"rd":"2010-05-20","hs":1.812,"d":13.306,"mt":"anime","o":"在拯救公主，寻找到真爱并且稳定住了Far far away王国后，并且有了“小史莱克”后，我们的史莱克成了一个居家好男人。自然的，随着时间的飞逝，史莱克开始怀恋自己的本性“怪物”的一面。他又开始向往那些真正怪物过的生活。于是史莱克被格林童话中的著名角色小精灵Rumpelstltskin 所欺骗，与他签订了一份协议，使自己陷入了另外一个版本的Far far away王国的世界里。在那里Rumpelstltskin是国王，史莱克也得到了真正怪物的“对待”，被追杀，更重要的是，在这个世界里史莱克和菲欧拉没有相遇过。在认清事实后，史莱克终于决定为挽回自己本应有的“真爱”而奋斗！"},{"id":98198,"p":"/ckmEgQdbSAw0jiJFJT1a1W1LEFy.jpg","b":"/xYAwoJAjOWXYx5lWHFlwKHuhnxp.jpg","t":"中央公园","r":6.3,"y":2020,"rd":"2020-05-29","hs":3.51,"d":20.668,"mt":"anime","o":"一部关于 Tillermans 家族的音乐喜剧动画，这个家族住在中央公园的一座城堡里。公园经理 Owen 和他的记者妻子 Paige 在世界最著名的公园里抚养他们的孩子 Molly 和 Cole，同时抵御酒店女继承人 Bitsy Brandenham，她最想做的就是把公园变成公寓。"},{"id":810,"p":"/3gga36Wi4LInZysduax5k7RhDoN.jpg","b":"/qSNz1G1Ts8fFw6v4Vae4aMAjcY7.jpg","t":"怪物史瑞克3","r":6.298,"y":2007,"rd":"2007-05-17","hs":1.609,"d":12.457,"mt":"anime","o":"　　“绿怪”史莱克(麦克·梅尔斯配音)的故事依然在延续。而这一次，爱人朋友却一个都不少。如愿和心爱的菲奥娜公主(卡梅隆·迪亚兹配音)结成连理之后，史莱克终于能在众朋友的陪伴下在自己的沼泽丛林乐园里过着幸福的小日子了，然而等着他们的却是继承“遥远王国”的国王和王后之位的使命。别说懒散成性的史莱克了，就连曾经尊贵美丽的菲奥娜公主，也分外挂念沼泽地里的泥藻谷和自由广阔的生活……本作的结尾部分相当精彩。"},{"id":5195,"p":"/4Ue7tiq1DxOiO2fMhhYBVEYFxzH.jpg","b":"/m8ksGiX010NWJt79iTPEuAzvHbt.jpg","t":"哑巴乐园","r":6.297,"y":2001,"rd":"2001-12-21","hs":0.867,"d":3.315,"mt":"anime","o":""},{"id":328111,"p":"/2BorMD4ALSHSenAuLzmVp31MOlI.jpg","b":"/c1Ywtvlqls6tPBZ3BqbPtBwHyng.jpg","t":"爱宠大机密","r":6.295,"y":2016,"rd":"2016-06-18","hs":1.206,"d":3.233,"mt":"anime","o":"讲述了在纽约一幢热闹的公寓大楼里，有一群宠物，每天主人出门后、回家前这里就变成了它们的乐园：有的和其他宠物一起出去玩；有的聚在一起交流主人的糗事；还有的在不停捯饬自己的外貌，使自己看上去更可爱以便从主人那里要来更多的零食……总之，宠物们每天的“朝九晚五”是他们一天中最自由、最惬意的时光。在这群宠物中，有一只小猎犬是当仁不让的领袖，他叫麦克斯（Max），机智可爱，自认为是女主人生活的中心——直到她从外带回家一只懒散、没有家教的杂种狗“公爵”（Duke）。麦克斯和公爵人生观价值观都不一样，自然很难和平共处。但当它们一起流落纽约街头后，两人又必须抛弃分歧、共同阻止一只被主人抛弃的宠物兔“雪球”（Snowball）——后者为了报复人类，准备组织一支遭弃宠物大军在晚饭前向人类发起总攻……"},{"id":77950,"p":"/nc5sKsVkRHzM6nhQSWW4DQLNTIA.jpg","b":"/dxmp5eHarPlNyeRyuzD6oMWqTjs.jpg","t":"极速蜗牛","r":6.242,"y":2013,"rd":"2013-07-11","hs":1.402,"d":5.541,"mt":"anime","o":"在某个普通的郊外住宅区青草丛内，生活着一群普普通通的菜园蜗牛。这群慢吞吞的小家伙安于现状，朝九晚五，躲避着人类和乌鸦等强大天敌的袭击，享受着来自大自然的馈赠。但是，在它们中间却有一个异想天开的家伙，它叫特伯（瑞恩·雷诺兹 Ryan Reynolds 配音），极度崇拜方程 式赛车手盖·盖尼耶，梦想能够体验风驰电掣所带来的无上快感。在一次意外事件过后，特伯的身体悄悄发生了变化，它拥有梦寐以求的极速，俨然成为一辆蜗牛赛车，并且盲打误撞被带入人类社会。从此以后，印第安纳波利斯的500赛车赛不再是梦想，特伯注定在人类世界书写属于刺激的速度传奇…"},{"id":10982,"p":"/tjuMvHg7NJmE9hqKD3p86kW2Jvk.jpg","b":"/97i5zrV5Kmhi3NYJ7PzcfHmMNx8.jpg","t":"小红帽后现代版","r":6.233,"y":2005,"rd":"2005-12-16","hs":0.923,"d":3.601,"mt":"anime","o":"本片取材自一个经典的寓言故事，一只灰熊和侦探比尔斯托克正在一个老奶奶的家中调查一头狡猾的狼和一个迟到的村民，他们被告以擅闯民宅和偷吃罪，他们之间展开了耐人寻味的故事。  这部影片所讲述的故事就发生在《小红帽》这个童话的结尾，灰熊警长和鹳探员比尔奉命调查发生在祖母小屋的内部动乱案件，多人都被警方指控有犯罪行为，涉案人员包括空手道高手小红帽、搞笑又具讽刺性的大灰、一个略有痴呆的树林里的居民等。他们分别被指控有多项罪名，其中包括：破坏和非法入侵、破坏社会安定、非法偷吃、无执照使用斧子等等。然而，所有被指控的这些不一般嫌疑人都有这他们们自己的故事要讲……  　　虽然《小红帽》曾是全世界家喻户晓的经典童话，不过观看这部全新的动画电影之前要摒弃以往的一切认知，因为本片将颠覆原作中的所有人物和情节，并且涵盖了现实世界中的犯罪调查。  　　影片从童话故事的结尾开始。负责当地治安和法律仲裁工作的警探接到报案，赶到老奶奶的村舍，发现遗留的一堆动物皮毛。根据犯罪现场的证据判断，可能是猎人袭击了扮作老奶奶的大灰狼，触犯的罪名包括：非法闯入、破坏社会安定、馋嘴偷吃和无执照挥舞斧头。  　　可是毕竟，往往表象具有一定欺骗性，警方很快锁定了存在犯罪可能的嫌疑对象，包括身体强健的老奶奶、擅长表演的猎人、投递糖果的小红帽和报道新闻的大灰狼。温文尔雅的青蛙侦探尼基、精明强干的灰熊警长和鹳警员比尔讯问了几个嫌疑犯，结果发现他们每人供述的内容都迥然不同，而且颠三倒四、含混不清。不仅如此，种种迹象表明，案件似乎又与臭名昭著的“糖果大盗”有着千丝万缕的联系，因为该犯正在森林中肆虐，四处窃取糖果配方。  　　排查这些嫌疑犯并非易事，因为其中的每个人都隐藏着秘密和阴谋。随着调查的深入，警探们逐渐发现，表面清白无辜的小红帽绝顶狡猾，外形险恶的大灰狼被严重误解，年岁已高的老奶奶有着出人意料的秘密生活，而危险分子猎人则正酝酿着让人瞠目的巨大野心。  　　为了解开重重谜团，警探们只好求助于目击证人，可由山羊、绵羊和兔子提供的证词却矛盾百出。经过不懈努力，案情最后终于真相大白，穷凶极恶的罪犯得以浮出水面。小红帽、大灰狼、老奶奶和猎人可以暂时忘记彼此之间的分歧，一起狂欢庆祝洗脱罪名了……"},{"id":20421,"p":"/q5xSS8MNmrwR3em6VB6OC3992d6.jpg","b":"/iUMbJTU1mdlHOLHB8d3JqAsWj2s.jpg","t":"雄鸡唱响黎明","r":6.2,"y":1991,"rd":"1991-08-02","hs":0.507,"d":1.788,"mt":"anime","o":""},{"id":49013,"p":"/qXaFTaBqzvVlML9Mn1wQLNHQvr4.jpg","b":"/yMmhALrLWj9amm2pAelmdXggxk2.jpg","t":"赛车总动员2","r":6.152,"y":2011,"rd":"2011-06-11","hs":1.764,"d":12.412,"mt":"anime","o":"和上集一样，由欧文·威尔逊配音的主角“闪电麦昆”（Lightning McQueen）依然要参加各种赛车比赛，不过这次他将跨出美国国门、周游世界。拉塞特透露，麦昆和他的团队将辗转5个国家，参加F1赛车和拉力赛的重大赛事：第一站是日本东京，他们要从富士山出发，往市区开；第二站是德国，他们要穿过黑森林；第三站是意大利的“Porto Corsa”大赛，它类似于蒙特卡洛汽车大赛；第四站是巴黎的24小时拉力赛；最后一站是伦敦，这也是全片的高潮部分，终点是白金汉宫，有趣的是王宫守卫也是汽车（路虎）。\r 除了精彩的赛车部分，在《赛车总动员2》中还有另一条故事线，主要是围绕拖车板牙（Mater）展开的，这个角色由“有线电视的拉瑞”（Larry the Cable Guy，艺名）配音。拖车板牙在救了一个英国秘密特工“Finn McMissile”（车型为阿斯顿·马丁）后，被人错当成间谍，卷入了麻烦之中。"}]