[{"id":264656,"p":"/hZnWBR830dGHqrzotjgz3hDNqeq.jpg","b":"/dXLs7RiKzFlD1clG4PrRYxN3g68.jpg","t":"送乡人","r":6.542,"y":2014,"rd":"2014-05-18","hs":1.408,"d":4.568,"mt":"movie","o":"故事发生在美国拓荒时期，无赖琼斯和一个边境小镇的女人护送三个患有精神疾病的妇女从内布拉斯加州前往爱荷华州，一路上他们将在严酷的自然环境中经历诸多磨难。无赖琼斯的角色应该由汤米·李·琼斯出演，希拉里·斯万克确定饰演那个边境小镇的女人，梅丽尔·斯特里普的角色目前尚未确定，据猜测可能是被护送精神病妇女中的一员。"},{"id":227156,"p":"/kXUXRABJjEN50pMtacRqNUQwV1j.jpg","b":"/gFKC66PEiM2Xuzgpg1OwVzWjzPn.jpg","t":"记忆传授人","r":6.55,"y":2014,"rd":"2014-08-13","hs":1.407,"d":4.804,"mt":"movie","o":"主人公是一个叫乔纳思的少年，他生活在一个看似非常完美的社区里，没有战争、没有灾难、没有痛苦。在这里，人们的生活都被安排得井井有条，他们不用决定工作，不用决定配偶，一切都已经被社区领导者决定好了。然而，这个世界里没有记忆、感情、颜色以及音乐，人们也没有选择的权力。年满十二岁的时候，少年乔纳思 被选中担任下一任“记忆传授人”，跟从上一任“传授人” 接受训练，将来他将一个人去承担整个社会该有的记忆。他必须独自承受痛苦、恐惧和孤单，同时也知道了什么是温暖、幸福和爱，就此得到了他以前所不曾有过的经验。而当他知道的越多，越发现这个世界的虚假，于是有了想要离开的念头……"},{"id":72784,"p":"/6UrNb7sdolnuqxBJ4I8OxTUvTmQ.jpg","b":"/1VVKplZXTgOzP0MF1PbX9Qzn8CA.jpg","t":"阁楼","r":6.4,"y":2014,"rd":"2014-10-14","hs":1.384,"d":4.617,"mt":"movie","o":"一年前，小有名气的设计师文森特·史蒂文斯（卡尔·厄本 Karl Urban 饰）向好哥们卢克（温特沃斯·米勒 Wentworth Miller 饰）、克里斯（詹姆斯·麦斯登 James Marsden 饰）、马蒂（艾瑞克·斯通斯崔特 Eric Stonestreet 饰）和菲利普（马提亚斯·修奈尔 Matthias Schoenaerts 饰）提出一个大胆的想法，五个人共同出资购买一处位于市中心黄金地段的阁楼，将这里当作逃避世俗烦扰的秘密基地，其规则是绝对不能让各自的妻子知道。他们虽然拥有体面光鲜的工作和优渥富裕的生活，但是在物欲横流的时代里，如此一个密不可宣的所在正好迎合着彼此内心中最阴暗的欲望。在此之后，他们各自沉湎在温柔乡的猎奇之旅中，直到某天早上，一名女子的尸体突然出现在阁楼的床上，五个人的秘密昭然若揭……"},{"id":227306,"p":"/ghtKJGNcKWmAeNi6raKn3xbxkdN.jpg","b":"/3sRj3VnrSUYhp6j1V43LXgKKdux.jpg","t":"坚不可摧","r":7.425,"y":2014,"rd":"2014-12-25","hs":1.38,"d":3.77,"mt":"movie","o":"二次世界大战时，前奥林匹克长跑选手路易·赞贝里尼（杰克·奥康奈尔 Jack O'Connell 饰）驾驶的战机意外坠毁，路易与其他两位同机组员在海上漂流了47天之后，遭到日本海军长期囚禁，并受其中一位军官渡边长野（石原贵雅 Miyavi 饰）残忍虐待，甚至到战争结束后这个痛苦的梦魇仍挥之不去，他经常作恶梦、酗酒，在看似失去一切的时候，信仰解救了他，他最后更前往日本希望与渡边长野会面，愿意原谅他……  　　本片由安吉丽娜·朱莉执导并担任制片，改编自前奥运会长跑运动员的路易·赞贝里尼的真实经历，浓缩他从街头顽童、奥运选手以及二战期间个人跌宕起伏的经历，97岁的路易亲自出镜讲解。"},{"id":197796,"p":"/lRdExxz6kfXVhE8QX3ytkI2Uwuo.jpg","b":"/92Uceuy7HaiiHFgW48gNyxhx17d.jpg","t":"美女与野兽","r":6.2,"y":2014,"rd":"2014-02-12","hs":1.375,"d":4.816,"mt":"movie","o":"在回家的途中，一位商人 遭遇了罕见的暴风雪，昏天黑地之中，商人误打误撞来到了一幢豪华神秘的城堡前。商人在城堡中受到了贵宾般的优厚待遇，但直到最后，商人仍然不知道城堡的主人究竟是谁。暴风雪停歇了，商人准备离开，临走之前，他决定在花园中摘一朵玫瑰送给自己最喜爱的小女儿贝儿，而令他没有想到的是，长相狰狞的野兽 出现在了他的面前向他索命。商人失魂落魄的回到了家，将自己的遭遇告诉了六个儿女，爱父心切的贝儿决定代替父亲，只身来到了城堡。然而，等待着贝儿的却并非死亡，而是更加盛情的款待，野兽对她唯一的要求，就是不要离开城堡半步。贝儿并不惧怕野兽，随着时间的推移，两人之间的关系越来越近。"},{"id":284536,"p":"/hIgU3cxn7Y87joQGM3srofnXOm5.jpg","b":"/yNz3HMbPDIawT7WH0MzkTrBBa1w.jpg","t":"赌徒","r":6.015,"y":2014,"rd":"2014-12-25","hs":1.373,"d":4.863,"mt":"movie","o":"沃尔伯格饰演的吉姆·本内特（Jim Bennett）既是大学英语文学教授，又是一个大手笔的赌徒。他让学生打假球，使自己在赌局中牟利。随着赌瘾日渐加深，他的生活陷入万劫不复之中。由于债台高筑，他不得不已自己的生命为代价，向一位高利贷大佬弗兰克借债。"},{"id":284293,"p":"/hMoKN27O18nqYr5cwyLdosW185P.jpg","b":"/cWMeHXEGeZ8cjEOmznjVGr04Ofu.jpg","t":"依然爱丽丝","r":7.48,"y":2014,"rd":"2014-12-05","hs":1.369,"d":3.693,"mt":"movie","o":"改编自同名小说《我想念我自己》内容简介：爱丽丝·豪兰是一位事业有成、家庭幸福的成功女性。她是哈佛大学认知心理学教授、知名的语言学家，丈夫也是哈佛教授，三个孩子都已长大并各有自己的追求。五十岁那年，爱丽丝发现自己的记忆力越来越差，有一天，她还突然在自己最熟悉的地方迷了路。医生的诊断彻底改变了她的生命，也改变了她与家人和世界的关系。她患的是阿尔兹海默病，她的记忆跟不上遗忘的脚步，她逐渐失去了自己的思想，也失去了与外在世界的连结。她渐渐记不起女儿的名字、想不起丈夫的面孔，她眼中世界的模样也在不断改变。但是，在家人的浓浓爱意陪伴下，她勇敢地为每一天而活，为当下而活。她能够体会到生活中的美好与爱。她还是爱丽丝·豪兰，一个坚强的女人。"},{"id":242042,"p":"/qvs9OMjEleZo46t4igakxewgUXJ.jpg","b":"/fX6fvCWfZzzRv23PSOhUsXiIxF4.jpg","t":"赤足少女","r":6.6,"y":2014,"rd":"2014-02-02","hs":1.367,"d":4.238,"mt":"movie","o":"一个整日游手好闲的公子哥，四处欠债，直至仇家找上门，突然一个精灵般习惯光着脚的女孩的出现，使他的生活发生巨变，开始正视自己对的人生。"},{"id":225574,"p":"/Ai0ezyBqutS2sV6TlJjNWKaHuOe.jpg","b":"/7UOWJEhNbePQeGSaVn9PvcRaujX.jpg","t":"空中营救","r":6.809,"y":2014,"rd":"2014-02-26","hs":1.364,"d":4.235,"mt":"movie","o":"连姆·尼森饰演一位名叫比尔·马科斯（Bill Marks）的老兵，奉命去一架航班飞机上执行任务。期间，他收到一系列神秘短信，要求政府向一个秘密账户转账1.5亿美元，否则就会每隔20分钟杀死一名航班上的乘客，正邪双方由此在四万英尺的高空上展开了智力与武力的双重对决。"},{"id":241863,"p":"/eoFzeX6ifFejKljweUHucujZzdJ.jpg","b":"/aIokpcLZ1CRJDqFCjb0KHlUY1UQ.jpg","t":"要听神明的话","r":7.131,"y":2014,"rd":"2014-11-15","hs":1.352,"d":3.925,"mt":"movie","o":"对当下的生活倍感无聊和失望的高中生高畑瞬（福士苍汰 饰），从没想到人生会发生如此可怕的巨变。课堂上老师的脑袋突然爆开，紧接着会说话的达摩不倒翁出现在讲桌上，逼迫着惊慌失措的学生们玩起了“一二三不许动”。经过数轮血腥较量，瞬成为班内唯一的幸存者，他跌跌撞撞逃出教室，遇到了也从死亡线上暂时逃脱的青梅竹马秋元依智香（山崎紘菜 饰）。两人在寻找出路时撞进了体育馆，谁知这里正是下一轮游戏的舞台。未过多久，巨大的招财猫（前田敦子 配音）出现，和幸存者们玩起了抓老鼠的死亡游戏。考量体力、智力和想象力的关卡连番到来，瞬、依智香还有周身散发着死神气息的天谷武（神木隆之介 饰）迎接着命运的巨变……"},{"id":221732,"p":"/30wBFyQI1HctmAa3srZP8N0QUBQ.jpg","b":"/4UXfZjqt0C5kHTROotrsnfDYCh.jpg","t":"浪客剑心：传说的完结篇","r":7.7,"y":2014,"rd":"2014-09-13","hs":1.34,"d":3.671,"mt":"movie","o":"为了救神谷薰（武井咲 饰），绯村剑心（佐藤健 饰）纵身跃入大海，昏迷中他飘到某座小岛，最终为传授了他飞天御剑流的师父比古清十郎（福山雅治 饰）所救。深感到自身与志志雄真实（藤原龙也 饰）的巨大差距，为了拯救全日本，剑心恳请师傅传授他飞天御剑流的最高奥义。与此同时，志志雄剑指东京，迈出武力夺国的下一步。他强迫伊藤博文（小泽征悦 饰）对刽子手拔刀斋发布全国通缉令，得知消息的薰、左之助（青木崇高 饰）则匆匆向东京赶去。再度上路的剑心率先遭到御庭番众的首领四乃森苍紫（伊势谷友介 饰）的阻击，他一路披荆斩棘，将迎来与宿命的对手志志雄最终的对决……"},{"id":188161,"p":"/rCqPUeAchrO7LxhbHSG7J8WaMFQ.jpg","b":"/zJRVO9G5c7tTfDRvfC13nUDqXdH.jpg","t":"死在西部的一百万种方式","r":6.051,"y":2014,"rd":"2014-05-22","hs":1.339,"d":4.915,"mt":"movie","o":"影片主要讲述一个懦弱的农场主（塞斯·麦克法兰 饰）在决斗面前退缩，结果女友（阿曼达·塞弗里德 饰）弃他而去和另一个男人（尼尔·帕特里克·哈里斯 饰）跑了。之后这名农场主遇到了一位江洋大盗的妻子（莎莉兹·塞隆 饰），这名神秘美丽的女人教会他开枪射击，帮助他找了了勇气，两人也陷入了爱河。不过好日子没过多久，这名江洋大盗（利亚姆·尼森 饰）回来了，在他的复仇面前，农场主刚刚找回的勇气遭到了考验。"},{"id":252171,"p":"/cd2rCE1nun7CESjBI8PGNEof1tb.jpg","b":"/5mUTmmBFbsXlJE66XOumJSzYK7M.jpg","t":"独自夜归的女孩","r":6.816,"y":2014,"rd":"2014-11-21","hs":1.338,"d":3.979,"mt":"movie","o":"　　在一个罪恶的都市，一个散发着孤独和死亡臭味的偏远小镇里，只有廖少的人仍旧住在那里，每天撒谎，欺诈，偷窃，滥赌和吸毒来消磨他们那没有目标而又没完没了的时间，可以这样猜想，他们全都在暗自祈祷一个最不寻常的吸血鬼： 一个长相无辜裹着伊斯兰头巾的年轻女孩滑着滑板巡游在街上搜寻牺牲品来满足她的饥渴。本片以华丽和富有感染力的黑白镜头拍摄，是居住在美国的作家和导演 Ana Lily Amirpour的第一部影片，一个西方的伊斯兰吸血鬼，一部冰冷而又伤感浪漫的喜剧， 是今年最为骇人的原创电影。“一个狡诈又性感的藤蔓”，他说。"},{"id":291692,"p":"/6clhNv8twYzM27e4QPW9FKdkIND.jpg","b":"/4G8p4OZrWMs27xDLVMuFadEdM7X.jpg","t":"绣春刀","r":6.716,"y":2014,"rd":"2014-08-07","hs":1.335,"d":3.917,"mt":"movie","o":"明崇祯皇帝登基，大太监魏忠贤（金世杰 饰）及其“阉党”被锦衣卫倾巢覆灭。锦衣卫中以卢剑星（王千源 饰）、沈炼（张震 饰）和靳一川（李东学 饰）三结拜兄弟最为勇猛正直。老大卢剑星为了升官百户，沈炼为替教坊司妓女周妙彤（刘诗诗 饰）赎身，三弟靳一川为摆脱浪人丁修（周一围 饰）的纠缠，三兄弟决定接受东厂都督赵靖忠（聂远 饰）追杀魏忠贤的秘密行动。行动中三人遭到魏忠贤义女魏廷（朱丹 饰）带队阻拦，一场腥风血雨后魏忠贤尸首被带回，卢剑星如愿以偿升官百户，本以为三人夙愿皆能实现，但没想到沈炼竟然隐瞒了一个天大的秘密，并且引起了大臣韩旷（赵立新 饰）的怀疑。此后三兄弟都面临着生命危险，沈炼终于说出真相但为时已晚，与一川相好的医馆女子（叶青 饰）和周妙彤都被牵连其中。面对危机，沈炼决意带着兄弟、爱人离开京城，朝廷腐朽混乱，小人物的命运将何去何从？"},{"id":284427,"p":"/2wmCBQQsKWIu0fH9eZ6kUaKq37r.jpg","b":"/d7XExzHIjNgKPRAVv8YCiS0qVB7.jpg","t":"我是谁：没有绝对安全的系统","r":7.592,"y":2014,"rd":"2014-09-25","hs":1.332,"d":3.51,"mt":"movie","o":"本杰明是一个这样的人：三次元现实世界中，他是一个十足的屌丝&amp;Loser，难以找到存在感，没有时尚感、没有朋友，也没有女朋友。但是二十五岁的他却是一个的电脑极客，拥有对数字技术不可思议的天赋。而影片中另一位主人公马克思是一个渴望“黑客世界”的潜在革命者，他注意到了本杰明在 网络方面的惊人才华，马克思、本杰明和神童斯蒂芬以及保罗私人组建了黑客组织CLAY，并且为了正义入侵国际安全系统。他们凭借高超黑客技术的所为引起了德国秘密警察组织、欧洲刑警组织的重视，并且一个邪恶的黑客将他们视作威胁，想要将他们除去。本杰明因此感觉到自己正在面临生死攸关的考验，并且他们的目标似乎不值得他付出如此大的代价……"},{"id":195589,"p":"/62nLtpLmYbK15jsGVJebKFJBvKL.jpg","b":"/tqSR6GOG2Hde0gwG3vO1Bw6TTo5.jpg","t":"邻居大战","r":6.187,"y":2014,"rd":"2014-05-08","hs":1.327,"d":4.745,"mt":"movie","o":"　　影片讲述了一个热血又放荡不羁的青年，在几次巧合之下无意中影响了邻居一家生活的故事。塞斯·罗根与萝丝·拜恩在片中饰演这对新生儿年轻夫妇，而扎克·埃夫隆饰演的公子哥这二货的节奏将会给罗根夫妇惹不少麻烦。"},{"id":250574,"p":"/qn53D574tT0YRyLgirEFHQwGUXw.jpg","b":"/9W34yyP8M32gVJta4zElrUBll0a.jpg","t":"林中怪人","r":6.379,"y":2014,"rd":"2014-06-23","hs":1.326,"d":4.236,"mt":"movie","o":"在寻找工作时，Aaron 看到了一则神秘的在线广告：“一天 1,000 美元。 拍摄服务。 谨慎行事受到赞赏。” 手头拮据又天真烂漫的他决定冒险一试。 他开车去了一个偏远山区小镇的小屋，在那里他遇到了他当天的电影主题约瑟夫。 约瑟夫是真诚的，这个项目似乎是发自内心的，所以亚伦开始拍摄。 但随着时间的推移，很明显约瑟夫不是他所说的那样，他的意图一点也不纯洁。"},{"id":249164,"p":"/7BU40hPhFEzGOGSJccA4KOcwOO1.jpg","b":"/gz3rCM34UicmOxRY1T2SgiQZJoS.jpg","t":"如果我留下","r":7.367,"y":2014,"rd":"2014-08-21","hs":1.322,"d":3.506,"mt":"movie","o":"改编自美国作家盖尔·福尔曼畅销18个国家的同名小说，天赋超群的古典音乐少女米娅，与家人遭遇严重车祸，在昏迷之中忽然灵魂出窍，在生死之间看见未来。这段预告片中，莫瑞兹朗读小说的序言作为旁白，一边亲眼看着自己倒在车祸现场，躺在手术台上，男友和同伴奔向医院，护士在耳边喃喃低语，一边思索要如何做出这艰难的选择：是随父母离世而去，还是苏醒过来继续人生。"},{"id":184315,"p":"/8lUJOrinH9TSpNi951byy1GdWYq.jpg","b":"/xjeVjhPcT8QibtmFaGCf6B1lvyv.jpg","t":"宙斯之子：赫拉克勒斯","r":5.8,"y":2014,"rd":"2014-07-23","hs":1.318,"d":5.09,"mt":"movie","o":"　　赫拉克勒斯是天神宙斯与底比斯王后所生的儿子。半人半神的他，自幼在凡尘中成长，饱受人世间的各种磨难。在误杀家人并完成十二件赎罪苦差之后，身心疲惫的他背弃诸神，以血腥残酷的战争麻醉自己。六名与他有相似经历的战友，全视战争及死亡为乐事。他们从不问为何征战，亦不会问要杀的是什么人；只在乎有多少奖金。这群悍将，受色雷斯国王邀请，要为他训练出史上最强的军队，与另一暴君作战。在重赏之下，他们欣然受命；但透过训练新军，他们终觉悟到自己罪孽深重，因此决定踏上充满荆棘的救赎之路……"},{"id":241848,"p":"/ntpRSltGZsChFr42AMGEgQSHa8r.jpg","b":"/8qj2CwCNP0wbAn0GPS0IMaSHov5.jpg","t":"不速之客","r":6.6,"y":2014,"rd":"2014-09-05","hs":1.311,"d":4.022,"mt":"movie","o":"一位退役归来的士兵与刚在战场上痛失长子的一家人结为朋友，相通的经历让他们的感情维系日益增强，士兵成为了这家人的贵客。然而这家人很快发现，士兵的真实身份并不像他所说的那样……"},{"id":137094,"p":"/dlCfHOOuGTOAfmsjbATBnYLJMG8.jpg","b":"/gfcyWvxxc1b0X8CBitJUJNz0s2n.jpg","t":"一触即发","r":6.118,"y":2014,"rd":"2014-01-15","hs":1.291,"d":4.385,"mt":"movie","o":"　　杰克·莱恩原本只是CIA金融情报科的一名分析师，他发现所在公司的老板正在策划一起颠覆美国经济的惊天阴谋。在CIA老将哈勃的招募和指引下，莱恩不得不初出茅庐，从分析师摇身一变成为外勤特工，前往莫斯科执行任务。而他的未婚妻凯蒂也在随之前往的途中，意外发现了他的特工身份……"},{"id":229304,"p":"/3APEf3Oxgv92WV3ufts6lybRfj9.jpg","b":"/arJFjv59hsTImNezz87EjMaPs8t.jpg","t":"韩公主","r":7.2,"y":2014,"rd":"2014-04-17","hs":1.278,"d":3.537,"mt":"movie","o":"本片以2004年密阳女高中生性暴力事件为原型改编的电影。17岁少女韩公主带着秘密转入了仁川的一所新学校，在老师妈妈以及新朋友恩熙的温中下慢慢走出阴影，期望开始新生活，并试图抓住即将逝去的美好。可社会似乎并不想放过这个想要重新开始的孩子，公主说：“我并没有错，为什么要逃呢？”"},{"id":282069,"p":"/wsrcpLFe631mP2Q9F19LXyrEXkO.jpg","b":"/at9UA6p81CHBHNPbnIBgXzKQycl.jpg","t":"寄生兽","r":7.1,"y":2014,"rd":"2014-11-29","hs":1.267,"d":3.478,"mt":"movie","o":"　　在某个神秘的夜晚，可怕的孢子突然降临地球，它们钻进人类的身体，从而将其据为己有，并且将人类作为猎杀吞食的目标。高中生泉新一（染谷将太 饰）也险些被孢子控制大脑，结果这个待在右手中寄生兽“小右”（阿部隆史 饰）便与之展开了奇妙的共存。某天，学校里来了位新老师田宫良子（深津绘里 饰），她和小右都敏锐地察觉到对方的存在。田宫将A（池内万作 饰）和岛田秀雄（东出昌大 饰）介绍给小右，并邀请他加入全部由寄生兽组成的网络以谋求发展。在此期间，新一和小右遭到A的伏击，而相依为命的母亲（余贵美子 饰）也不慎沦为寄生兽的俘虏。为了保护最重要的人，新一只有向穷凶极恶的寄生兽展开攻击……  　　本片根据岩明均的同名漫画改编。"},{"id":290865,"p":"/6o6zBn4pUiUM9eb5Tn5BE8sWFDF.jpg","b":"/tW8H0Bn1vptVAS2SZASmkkl2K5P.jpg","t":"老千2：神之手","r":6.977,"y":2014,"rd":"2014-09-03","hs":1.261,"d":3.464,"mt":"movie","o":"《老千2》是2006年上映的《老千》的续集，当年《老千》在韩国动员了684万名观众，导演崔东勋和主演曹承佑都备受瞩目，曹承佑更是一跃成为忠武路（韩国电影界的代称）的“票房良药”。影片讲述了赌场高手们在赌桌前一掷千金的紧张故事，上映时曾引起媒体间的热议，幽默中不失冷静细腻的镜头风格令人印象深刻。而姜炯哲导演的《老千2》将会以何种方式与观众见面也成为了焦点。"},{"id":272435,"p":"/z7TDyawVMmuMetkkKkyKZdgHsPB.jpg","b":"/8PyY9n2pFEU3vabpJcqOYkC5SkX.jpg","t":"新包法利夫人","r":6.115,"y":2014,"rd":"2014-09-10","hs":1.247,"d":3.578,"mt":"movie","o":"影片带有福楼拜著作的忧郁色彩，故事发生在法国诺曼翠绿的田园风光中。年轻的英国女人杰玛与丈夫一起搬到法国一个小乡村，与此同时，一位名叫Martin Joubert的面包师同他的妻子逃离巴黎到此寻求稳定和平和的生活。Martin迅速对杰玛产生了兴趣，并且沉迷于她迷人的魅力。杰玛热情的天性因她的丈夫而收敛，然而不久，她的眼睛开始四处游荡，内心变得不安分…"},{"id":257932,"p":"/g2w3C3qap1btgCvFOJiYki4aNmy.jpg","b":"/6i29AyCu1aKAbzbmQITTmOF2cVb.jpg","t":"龙之谷：破晓奇兵","r":7.594,"y":2014,"rd":"2014-05-20","hs":1.23,"d":3.247,"mt":"movie","o":"不务正业的流浪少年兰伯特意外听到了邪恶的大黑龙手下魔族准备攻占阿尔特里亚大陆的情况，为了保护家乡他与魔物周旋被困，却被游侠巴尔纳救下，加入到了游侠杰兰特、阿尔杰塔（景甜 配音）的队伍中。精灵一族中的法师首领卡拉秋（夏梓桐 配音）也带着公主内尔文与弓箭手随从莉亚（徐娇 配音）前来邀请人类国王参战，面对魔物的入侵，他们和游侠队伍以及人类骑士贝斯柯德（胡歌 配音）组成了对付大黑龙的联盟。众人历经困难来到了大黑龙的巢穴，兰伯特与莉亚日久生情，但是他们却不知道杰兰特和阿尔杰塔，以及贝斯柯德各自带着不为人知的秘密……"},{"id":290864,"p":"/kchVm5veesO5c31f6VxNu9rvuTV.jpg","b":"/ihNANvV5i3wW700gWWQXjYUB7Hv.jpg","t":"一个人的武林","r":6.817,"y":2014,"rd":"2014-10-31","hs":1.218,"d":3.29,"mt":"movie","o":"封号南拳王的洪拳武术家暴毙于隧道中的自家车上，尸体并没刀伤或枪伤痕迹，初步监定死于重拳，重案组总督察陆玄心（杨采妮 饰）负责调查，对死因感到不解；此时却收到监狱传来消息，犯了误杀罪的服刑犯人夏侯武（甄子丹 饰），主动表示愿意协助警方调查，条件是即时假释。  “先练拳次练腿，后擒拿用兵器，由内而外”，夏侯武断言凶手行凶目的并非寻仇，且会继续犯案。果然，号称北腿王、擒拿王、兵器王的武术界精英相继遇害，均死于各自成名的武功之下。得到夏侯武提供线索，以及现场遗下的仿古暗器“堂前燕”，陆玄心终于发现凶手藏身之所，这时夏侯武却违反假释令突然失踪。  　　  两个武艺超凡的杀人犯同时在逃，他们是敌是友？两雄相遇，一场巅峰对决势所难免。"},{"id":221731,"p":"/rEgOeCLfWaGuWfjTM1DWdbx9uRD.jpg","b":"/q3jiq1PRpOGnRScbj3cur7RkZYv.jpg","t":"浪客剑心：京都大火篇","r":7.6,"y":2014,"rd":"2014-08-01","hs":1.217,"d":3.066,"mt":"movie","o":"进入了明治时代，曾经的“刽子手拔刀斋”绯村剑心已经习惯了神谷道场的安宁生活。谁知就在这一天，倒幕战争时的旧友——号称维新三杰之一的大久保利通将其请去。原来继承了剑心刽子手身份的志志雄真实当年被新政府背叛，侥幸活下来的志志雄正秘密筹措称霸日本的可怕计划。大久保死后，深感背负不可推卸责任的剑心只身上路，在途中不仅偶遇京都女忍卷町操，还在新月村和志志雄有了第一次的遭遇。与此同时，相乐左之助、神谷薫、明神弥彦、斋藤一也相继赶往京都。阴云密布的时代，酝酿着一场席卷全国的风暴。"},{"id":294993,"p":"/y3b9U4JYHhd60Q9g7ZYmPiyvlbP.jpg","b":"/bLMKuXd6hQ1u9bSD5bVutP1n5Bj.jpg","t":"黄飞鸿之英雄有梦","r":6.262,"y":2014,"rd":"2014-11-20","hs":1.214,"d":3.319,"mt":"movie","o":"这是黄飞鸿年轻的故事，他注定成为时代的宗师，在武侠世界中一个永恒的传奇。  　　1868年的清末，朝廷腐败让人民生活备受煎熬。在广州，黑虎帮和北海帮子两大恶势力横行于黄埔港。他们以暴力威胁统治在港口的穷苦人民，让他们生活在水深火热之中。外界在看来，黄埔港是个繁荣并充满机会地方，但深入其中，会发现这里其实是人间炼狱。  　　黑虎帮的老板雷公（洪金宝 饰）因一个新兵手下阿飞（彭于晏 饰），以过人身手及胆识直取北海帮子首领的头脑，而让黑虎帮独霸一方，不但靠鸦片赚进大笔银两，更进行着卑鄙的贩卖人口勾当，雷公更视阿飞如己出。其实，阿飞背后另有故事，心中更另有计划。他和肝胆相照的朋友们设了陷阱，救出穷苦的人们，更公开与雷公进行生死决斗。  　　黄埔港终于恢复了和平，也诞生了真正的英雄，这是黄飞鸿故事的开始"},{"id":280795,"p":"/lOCotkHPODWdsRDMoLbSdLdVT3L.jpg","b":"/tiyqwRBKVyLgKwVNicKjKvjaLXf.jpg","t":"海德尔","r":7.149,"y":2014,"rd":"2014-10-02","hs":1.208,"d":3.17,"mt":"movie","o":"《海德尔》改编自莎士比亚的《哈姆雷特》。  　　一名年轻人（海德尔） 获悉他父亲失踪的消息后，从学校返回克什米尔。自卫部队以窝藏激进分子的罪名，逮捕了他的父亲。海德尔发现了他的妈妈与自己的叔叔有暧昧关系，不久，海德尔得知是他的叔叔主导了父亲的谋杀案，于是为死去的父亲展开了复仇之旅……"}]