[{"id":33539,"p":"/aGmed955Bv1ok2YBjjhAA71b7OF.jpg","b":"/a2kY2WzuR4xGXPcfFFB0JQdagnC.jpg","t":"从前有座森林","r":6.6,"y":1993,"hs":0.462,"d":1.442,"mt":"anime","o":""},{"id":607,"p":"/4CMPCuP6ihU5UvTStv23aGEEMuC.jpg","b":"/7tPJfShsyTda32HLIFKbYvD0N87.jpg","t":"飛天小女警","r":7.55,"y":1998,"hs":2.717,"d":104.792,"mt":"anime","o":"絕大部分的故事都發生在美國一個名為小鎮村（The City of Townsville）的都市，飛天小女警則是這座城市的保護者，有花花泡泡毛毛，舉凡阻止銀行搶案、火場救援、防止怪獸破壞城市等，都是她們的工作[5]。飛天小女警對付犯案者及怪獸毫不留情，幾乎總是會狠狠的揍他們一頓，再把他們丟進監牢或交給警方。\n\n飛天小女警有專屬的熱線電話，市政廳、小橡樹幼稚園和基妮老師家裡都設有分機。發生犯罪事件時通常是由市長打電話通知飛天小女警。飛天小女警的主旨是「英雄不是絕對的善，壞蛋也不是絕對的惡…因為每個人都有好的本性和壞的本性，只看你怎麼選擇。」\n\n結尾畫面和結尾語亦為本作之特色，各故事皆有結尾畫面和結尾語。大部分的結尾畫面為飛天小女警三人，結尾語通常則是「一天又平安的過去了，感謝飛天小女警的努力！」但前兩者並非每集皆一成不變；較可能出現的會是解決該集紛爭最有助力的人、事、物，而也並非絕對單一個體（也可能複數）。"},{"id":9834,"p":"/pgN9NrpZcxFXbIu546Oyp41tYSJ.jpg","b":"/aSvHDKF7qk367U4CmqoRthQ9T4t.jpg","t":"Little Bear","r":6.7,"y":1995,"hs":2.118,"d":51.054,"mt":"anime","o":""},{"id":16577,"p":"/oEytzLEp1WYuVJIaVLZt05cY8ZS.jpg","b":"/t39jaNSYMVNecNPQSVVlW6I4opm.jpg","t":"阿童木","r":6.3,"y":2009,"hs":1.081,"d":3.944,"mt":"anime","o":"　　在未来世界，由于痛失爱子，天才科学家天马博士（尼古拉斯·凯奇 Nicolas Cage 配音）创造出了机械人阿童木（弗莱迪·海默 Freddie Highmore 配音），想以此来作为儿子的替身，寻找安慰。虽然，阿童木拥有博士儿子的情感和记忆，而且先进的程序还在不断完善其情绪，并让他富有同情心。可是，博士始终无法接受失子之痛，对阿童木也不能正确对待，并认为他不是人类而将其抛弃。阿童木沦落为无家可归的流浪儿，而且还备受军方的四处通缉，并最终被抓住。军方要求天马博士拿掉阿童木的能源，让它变成军方机器人的能源配备。在最后时刻，天马博士突然醒悟，并协助阿童木逃走。面对军方的围追堵截，阿童木奋起反抗，最终一场惊世大战一触即发。在不断的旅行过程中，阿童木也逐渐成长，他也接受了自己这机械与人类结合的设计，并肩负起全人类生死存亡的重任。"},{"id":1273,"p":"/z5adwFOAfQ50ZIp6QiDKAp2bqnI.jpg","b":"/cpCYg1j9MDPnJaMGx8J76UIZDEo.jpg","t":"忍者神龟","r":6.1,"y":2007,"hs":0.839,"d":2.726,"mt":"anime","o":"将施莱德回老家之后，四只原本亲如兄弟的神龟由于没有了敌人，于是不再想以往一样一起战斗，而是各自在喜欢的领域内钻研，以往一起行动的忍者神龟们变成了四个独来独往的“独行侠”！这时，纽约市中发生一连窜的怪事。原来实业家马克西米林安意图征服纽约市，秘密培养了一支远古怪兽组成的军队，加上恶名昭著的忍者组织Foot Clan，各种黑暗势力又在城市的角落里蠢蠢欲动！神龟们又处于备战状态了！他们再次联合起来，准备向黑暗势力出击！"},{"id":496450,"p":"/3RZBsbIX4mRUREQB5wrf9NDvOLu.jpg","b":"/iEFuHjqrE059SmflBva1JzDJutE.jpg","t":"不可思議：瓢蟲女爵和黑貓諾爾大電影","r":7.6,"y":2023,"hs":4.118,"d":12.698,"mt":"anime","o":"故事背景為，女主角瑪麗娜是一位住在法國巴黎的平凡高中生，正努力克服在學校面臨的諸多難題與挑戰。某日她卻意外獲得超能力，成為「瓢蟲女爵」這位超級英雄，如今的巴黎正好面臨反派肆虐的危機，能否有效克服難題，有賴於她能否和另一位英雄「黑貓諾爾」攜手合作。巧合的是，後者正好是她的同校同學阿德里安，彼此卻都不知道對方的身分，這也對兩人的合作與情感發展帶來挑戰"},{"id":79141,"p":"/jz9ii5sft8l6zP3lzu51xNWmgiO.jpg","b":"/nPhrJRN1U95NJiOfwtGF2GlZP4a.jpg","t":"刺客伍六七","r":8.6,"y":2018,"hs":3.813,"d":31.306,"mt":"anime","o":"这个世界有两大超级强国：崇尚武力的玄武国和高科技的斯坦国（第二季开始因审查原因改名为斯特国）。玄武国的人认为将武功练到最高境界后便不怕任何现代武器，而斯特国的人却认为科技才是最厉害的武器，多年来玄武国与斯特国之间战争不断，其他诸国饱受株连。\n\n而在普通人居住的名叫小鸡岛(小号岛)的小岛上，有一个可以伪装成任何玩意的廉价刺客：伍六七。伍六七平时看上去是个理发师，其实背地里却做着刺客生意。他热爱理发事业，喜欢给人剪头发，善用剪刀——剪刀也是他的刺杀武器。由于在刺客榜的排名不高，接到的都是些奇葩的刺杀任务。在完成刺杀任务的过程中，他常与刺杀对象发生一系列有趣的意外事件，每次任务都被搞得乱七八糟。\n\n伍六七其实是他的经纪人鸡大保从海边捡回来的，当时他重伤昏迷，失去了记忆，没有人知道他的过去。鸡大保根据理发店门牌号给他取了个这个名字，同时作为他的经纪人，以理发店为据点，替伍六七承接各种奇葩的刺杀任务。善良的伍六七从来没有成功完成过刺杀任务，但却每次都能意外的化解雇主的仇恨。然而，由于从来没有成功刺杀过一个人，他也只能混迹于刺客行业的底层，靠理发（和卖牛杂）收入勉强度日。\n\n在刺客伍六七执行奇葩任务的过程中，他看到了很多人，经历了很多事。他开始渐渐的认清自我，身世之谜也渐渐浮出水面。慢慢地，也许有一天，他终将寻回自己失去的记忆。"},{"id":615453,"p":"/ztWc4QvzEatqhGnQT98FsICc8rD.jpg","b":"/wYbOd1YdpDonQUHwRCTCY2grSq4.jpg","t":"哪吒之魔童降世","r":7.9,"y":2019,"hs":2.644,"d":9.72,"mt":"anime","o":"天地灵气孕育出一颗能量巨大的混元珠，元始天尊将混元珠提炼成灵珠和魔丸，灵珠投胎为人，助周伐纣时可堪大用；而魔丸则会诞出魔王，为祸人间。元始天尊启动了天劫咒语，3年后天雷将会降临，摧毁魔丸。太乙受命将灵珠托生于陈塘关李靖家的儿子哪吒身上。然而阴差阳错，灵珠和魔丸竟然被掉包。本应是灵珠英雄的哪吒却成了混世大魔王。调皮捣蛋顽劣不堪的哪吒却徒有一颗做英雄的心。然而面对众人对魔丸的误解和即将来临的天雷的降临，哪吒是否命中注定会立地成魔？他将何去何从？"},{"id":256849,"p":"/kUTpsi6n5yo4RphOFSxNnQXCYVo.jpg","b":"/lenHfnJotNR7TdViIoVAiYSS8bw.jpg","t":"乐高幻影忍者","r":6,"y":2011,"hs":1.615,"d":7.408,"mt":"anime","o":"吴大师训练了4位擅长幻影旋转术的幻影忍者，他们正在寻找4件威力无比的黄金武器，以维护世界和平。魔王加满都和他的骷髅军团紧随其后，企图夺走武器并统治世界。勇敢的幻影忍者们踏上征途，一路战斗，但最终魔王加满都利用4件黄金武器离开了幻影忍者王国。"},{"id":620249,"p":"/ogMVWcW6TSBl65heyUHnuYpTlBm.jpg","b":"/aVFx1VtlOxR3v0ADEatalXOvwbu.jpg","t":"罗小黑战记大电影","r":8.3,"y":2019,"hs":1.531,"d":2.92,"mt":"anime","o":"在熙攘的人类世界里，很多妖精隐匿其中，他们与人类相安无事地生活着。猫妖罗小黑因为家园被破坏，开始了它的流浪之旅。这场旅途中惺惺相惜的妖精同类与和谐包容的人类伙伴相继出现，让小黑陷入了两难抉择，究竟何处才是真正的归属？"},{"id":635389,"p":"/qJ3XYhUg70jTjPLaWHx31JAmpAN.jpg","b":"/6Urx7y2CQQvxIlzk5R0BpOKI2NR.jpg","t":"姜子牙","r":7.3,"y":2020,"hs":1.399,"d":2.362,"mt":"anime","o":"封神大战后，姜子牙率领众神伐纣，赢得封神大战胜利，以为可以唤回世间安宁。然而，一切并未结束。一个偶然，姜子牙发现了原来“封神大战”之下酝酿着更大的阴谋。姜子牙开始踏上探寻真相的旅途......"},{"id":98123,"p":"/AqWoHl346Xw6KXi6qqbJqnfeU4B.jpg","b":"/Q7AZOhmO9NGO6WRzu0uKh2dbWO.jpg","t":"仙王的日常生活","r":8.4,"y":2020,"hs":4.565,"d":40.106,"mt":"anime","o":"六岁就随手干掉了妖王吞天蛤，作为一个无所不能的修真奇才，王令得隐藏自己的大能，在一群平凡的修真学生中活下去。普通人追求的钱财，仙术，法宝，声名，这个年轻人都不在意。无论豪门千金孙蓉的爱慕，影流顶级杀手的狙杀，父母无间断的啰嗦，都无法阻止他对干脆面的追求。不是在吃干脆面，就是在去小卖部买干脆面的路上。这样的他，和四个队友一起在论剑比赛中遭遇豪门高校的挑战，而之前暗杀失败的影流魔女教主江流影也不放弃的参合了进来。王令会碾压对手？还是低调的躺倒装死？"},{"id":79481,"p":"/a9bJPlezCXF6u0siDxf7cZaSXaJ.jpg","b":"/jCWMWclOVImgkpZgryFd6AvYIu5.jpg","t":"斗破苍穹","r":8.2,"y":2017,"hs":4.178,"d":74.678,"mt":"anime","o":"萧炎曾是家族里公认的斗气天才，年仅11岁便已经抵达了常人穷尽一生都无法修炼到的境界。可12岁那年，一场意外让萧炎的全部努力都化为了乌有，失去一切的他体会到了人情的冷暖和世态的炎凉，之后，萧炎和纳兰嫣然许下了决斗的三年之约，来到魔兽山脉，在身世神秘的药老手下修炼。三年间，萧炎的身影穿梭在塔戈尔大沙漠和加玛帝国黑岩城等地，结识了云芝、小医仙等志同道合的好友，并且最终获得了强大的力量。三年一晃眼就过去了，萧炎毫无悬念的战胜了纳兰嫣然，却没想到，他的故事和劫难才刚刚开始。\n\n剧情发展观看顺序：特别篇4（缘起篇）- 第一季 - 特别篇1（邂逅云芝篇）- 第二季 - 特别篇2（沙之澜歌）- 第三季 - 第四季 - 特别篇3（三年之约）- 第五季（年番）"},{"id":663558,"p":"/iyOgNaaDX67AUMWlzsGZVO1luoh.jpg","b":"/4PKfa0zltSrp1BJoLl8zfvYXaac.jpg","t":"新神榜：哪吒重生","r":8.1,"y":2021,"hs":2.194,"d":4.463,"mt":"anime","o":"三千年前，天下动荡，人神共遇大劫，不想哪吒的一缕魂魄逃脱天罗地网，世世转世投胎，这一世与东海市酷爱机车的热血青年李云祥人神共生。然而龙族对哪吒恩怨并未善罢甘休，有着哪吒元神的李云祥，亦无法逃脱被龙族赶尽杀绝的宿命。东海危在旦夕，李云祥是否能够与哪吒元神并肩作战，成为抵抗龙族的英雄？东海市的子民能否得到拯救？"},{"id":102088,"p":"/cY6Khx2EFXbFHnu1TOcoTS1zJpZ.jpg","b":"/8WfElKNkyLu8NrvtVkMkWzhkOd5.jpg","t":"现实主义勇者的王国再建记","r":7.8,"y":2021,"hs":4.199,"d":27.333,"mt":"anime","o":"　　在唯一的亲人祖父去世后，相马一也某天突然作为勇者被召唤到异世界。他被召唤到的地方，是仿佛中世纪欧洲一般的艾尔孚利登王国。别说是勇者了，相马根本就只是个非常普通的青年，但凭借天生的理性精神和现代知识，接连提出新的政策，渐渐将大厦将倾的王国的财政政治体制重整一新。与相马的同行者中有艾尔孚利登王国公主莉希雅、因自己王国第一勇武而自豪的黑暗精灵爱夏、拥有聪敏头脑的哈克亚、大胃王邦乔、歌姬茱娜、能与动物沟通的少女巴等多才多艺的个性同伴们。利用现代知识重振穷困王国的异世界内政幻想故事，『现实主义勇者的王国再建记』。终于开幕！"},{"id":112398,"p":"/nDPmgOKGLvZ5ibXeXCr3fPVpiav.jpg","b":"/xPzeiPXPpdUJNHAnCZMeFmbxDPc.jpg","t":"天官赐福","r":8.19,"y":2020,"hs":3.495,"d":19.555,"mt":"anime","o":"仙乐国太子谢怜接连被贬后第三次飞升成仙，却不慎破坏了神官们的金殿，无人供奉的他只能下凡除鬼来换取功德作为补偿。在凡间的历练中，谢怜结识了两位来帮助他的小神官，并认识了诡王花城，四人一同解决了一件件诡谲的事件，并逐渐接触到了看似光鲜亮丽的仙界众神官的黯然往事。"},{"id":795607,"p":"/1j0KEGm2fSihFwl1sgM5mu2XE3S.jpg","b":"/tnIdCKVJmWlJhaq0V5B4Cb38esm.jpg","t":"白蛇2：青蛇劫起","r":8.1,"y":2021,"hs":1.948,"d":3.58,"mt":"anime","o":"南宋末年，小白为救许仙水漫金山，终被法海压在雷峰塔下。小青则意外被法海打入诡异的修罗城幻境。几次危机中小青被神秘蒙面少年所救，小青带着出去救出小白的执念历经劫难与成长，同蒙面少年一起寻找离开的办法。"},{"id":123542,"p":"/A9z3veK4kJhaPog9laE4eHNeI8D.jpg","b":"/w3agwUSMpJ4X9t1jGrDtqqRPjDQ.jpg","t":"时光代理人","r":8.2,"y":2021,"hs":4.016,"d":23.644,"mt":"anime","o":"在繁华都市的某个角落，有一家叫做“时光照相馆”的小店还在照常营业。虽然门庭冷落，但它背后其实由两个具有特殊能力的男人——程小时和陆光经营着。为了完成顾客的委托，陆光和程小时组队配合使用超能力进入照片，然而事情的发展却没能按他们所想的那样。"},{"id":271706,"p":"/yKHEKsrIJLfPoS9f7m5Stbo6fpJ.jpg","b":"/3WVhUsttN1uLyXhV33xCkONeFGA.jpg","t":"大鱼海棠","r":7.4,"y":2016,"hs":1.234,"d":2.771,"mt":"anime","o":"所有活着的人类，都是海里一条巨大的鱼；出生的时候他们从海的此岸出发。他们的生命就像横越大海，有时相遇，有时分开……死的时候，他们便到了岸，各去各的世界。  四十五亿年前，这个星球上，只有一片汪洋大海，和一群古老的大鱼。在与人类世界平行的空间里，生活着一个规规矩矩、遵守秩序的族群，他们为神工作，掌管世界万物运行规律，也掌管人类的灵魂。他们的天空与人类世界的大海相连。他们既不是神，也不是人，他们是“其他人”。  少女椿，作为生家族的继承人，掌管着海棠花的生长。不惜违背族人戒律，逆天而行，在海底世界秘密饲养人类少年的灵魂——一条拇指大的小鱼。"},{"id":140300,"p":"/1lIojkLuYEqX1QjhnKvqapGHNLQ.jpg","b":"/uT5G4fA7jKxlJNfwYPMm353f5AI.jpg","t":"功夫熊猫3","r":6.91,"y":2016,"hs":2.151,"d":9.708,"mt":"anime","o":"当熊猫阿宝为成为真正的神龙大侠做准备的时候，他的生父——熊猫李山突然到访。与此同时，拥有神秘力量的反派天煞登场，妄图制服 所有高手，统治武林。相传在与世隔绝的熊猫村有着对抗天煞的力量，为了拯救苍生，阿宝与父亲踏上了归途，而阿宝的好伙伴悍娇虎、金猴、灵蛇、螳螂则一同拖延天煞，阿宝不仅肩负着成为真正的熊猫大侠的使命，还要让村民美美等新伙伴练就新功夫，继承乌龟大师的遗志，共同抵挡天煞。"},{"id":256968,"p":"/imvahgJM2w1LQnSnZEgaycRbgx.jpg","b":"/hnK7PRGUqg6N1b6OgMsAjr0mDf6.jpg","t":"勇士传奇","r":5.4,"y":2014,"hs":0.563,"d":0.96,"mt":"anime","o":"几百年前，在印度南部，有笱太巴羝南和卡林迦布里这两个国家，世代纠葛，双方不仅几经血战，也发生了一桩离奇复杂的阴谋案……"},{"id":137116,"p":"/7hK1jVyWTY4paU5N3qW0uSPpWrl.jpg","b":"/sN1sIv6YZTpdBr7D9mQBxGzRnLL.jpg","t":"蓝精灵：寻找神秘村","r":6.34,"y":2017,"hs":1.823,"d":6.388,"mt":"anime","o":"蓝妹妹（黛米·洛瓦托 Demi Lovato 配音）发现了一张遗落的地图，由此引发精灵们对于神秘村庄真实性的猜想。于是，满怀好奇心的蓝妹妹与聪聪（丹尼·朴迪 Danny Pudi 配音）、笨笨（杰克·麦克布瑞尔 Jack McBrayer 配音）、健健（乔·曼根尼罗 Joe Manganiello 配音）四个小伙伴组成冒险小分队，背着蓝爸爸（曼迪·帕廷金 Mandy Patinkin 配音）离开了精灵村，踏上了充满未知的探秘旅程。一路上，四个小伙伴为所见的新奇景物而兴奋，为陷入漆黑洞穴而慌张，上天下地一路萌行充满欢声笑语，直到他们遇到了最大的对手——格格巫（雷恩·威尔森 Rainn Wilson 配音）。为抢先找到传说中神秘的蓝精灵村庄，格格巫用尽一切办法拦截冒险小分队，宿敌相遇一场激烈对抗在所难免，也为这场探秘之旅增加了更多的不确定性。值得注意的是，除了格格巫的追击堵截，一支头戴面具勇猛善战的蓝色娘子军也团团围住了冒险小分队。"},{"id":667717,"p":"/yIuyHCFijTkL8oRONSgZHWbFJp9.jpg","b":"/71egHDJ8bl2K0t6oIJ9mGA7Xdhl.jpg","t":"深海","r":6.9,"y":2023,"hs":1.838,"d":2.361,"mt":"anime","o":"在大海的最深处，藏着所有秘密。一位现代少女（参宿）误入梦幻的深海世界，却因此邂逅了一段独特的生命旅程。"},{"id":333667,"p":"/3L5LhcYOp4MMyResaX2kOtVHNN8.jpg","b":"/vHiTIgoIoF1rjnjeC4n3qYaZ7Ua.jpg","t":"摇滚藏獒","r":6.2,"y":2016,"hs":0.762,"d":1.342,"mt":"anime","o":"藏獒波弟（郭麒麟 配音）在山村长大，本该子承父业担当村庄卫士，却爱上了现代摇滚乐。为了追求音乐梦想，他进入城市，寻找乐队未果、拜师学艺受挫、屡遭狼群算计，但他坚持不懈，不仅拯救村民，还弥补了亲情上的裂痕，最终梦想成真。"},{"id":257932,"p":"/g2w3C3qap1btgCvFOJiYki4aNmy.jpg","b":"/6i29AyCu1aKAbzbmQITTmOF2cVb.jpg","t":"龙之谷：破晓奇兵","r":7.58,"y":2014,"hs":1.178,"d":3.003,"mt":"anime","o":"不务正业的流浪少年兰伯特意外听到了邪恶的大黑龙手下魔族准备攻占阿尔特里亚大陆的情况，为了保护家乡他与魔物周旋被困，却被游侠巴尔纳救下，加入到了游侠杰兰特、阿尔杰塔（景甜 配音）的队伍中。精灵一族中的法师首领卡拉秋（夏梓桐 配音）也带着公主内尔文与弓箭手随从莉亚（徐娇 配音）前来邀请人类国王参战，面对魔物的入侵，他们和游侠队伍以及人类骑士贝斯柯德（胡歌 配音）组成了对付大黑龙的联盟。众人历经困难来到了大黑龙的巢穴，兰伯特与莉亚日久生情，但是他们却不知道杰兰特和阿尔杰塔，以及贝斯柯德各自带着不为人知的秘密……"},{"id":980477,"p":"/bTMf8M7rZ21fChGdtsZtJj4Dfqh.jpg","b":"/8btfz81bOJ2lC7cujYBTw03wzg3.jpg","t":"哪吒之魔童闹海","r":7.99,"y":2025,"hs":7.283,"d":27.07,"mt":"anime","o":"天劫之后，哪吒、敖丙的灵魂虽保住了，但肉身很快会魂飞魄散。太乙真人打算用七色宝莲给二人重塑肉身。但是在重塑肉身的过程中却遇到重重困难，哪吒、敖丙的命运将走向何方？  申公豹放出被囚的四龙王，东海龙王敖光人形首次曝光并表示“我若出战，就让陈塘关鸡犬不留”，哪吒为了守卫陈塘关将与四海龙王大打出手。"},{"id":351694,"p":"/gYYtHnUw2UyADX1WVXIuA4G8M9j.jpg","b":"/xESy6kg2k4JsGzHU0ILkOL9qYec.jpg","t":"西游记之大圣归来","r":6.9,"y":2015,"hs":1.116,"d":2.583,"mt":"anime","o":"大闹天宫后四百多年，齐天大圣成了一个传说，在山妖横行的长安城，孤儿江流儿（林子杰 配音）与行脚僧法明（吴文伦 配音）相依为命，小小少年常常神往大闹天宫的孙悟空（张磊 配音）。有一天，山妖（吴迪 配音）来劫掠童男童女，江流儿救了一个小女孩，惹得山妖追杀，他一路逃跑，跑进了五行山，盲打误撞地解除了孙悟空的封印。悟空自由之后只想回花果山，却无奈腕上封印未解，又欠江流儿人情，勉强地护送他回长安城。一路上八戒（刘九容 配音）和白龙马也因缘际化地现身，但或落魄或魔性大发，英雄不再。妖王（童自荣 配音）为抢女童，布下夜店迷局，却发现悟空法力尽失，轻而易举地抓走了女童。悟空不愿再去救女童，江流儿决定自己去救。日全食之日，在悬空寺，妖王准备将童男童女投入丹炉中，江流儿却冲进了道场，最后一战开始了……"},{"id":441130,"p":"/2vzmHxlLZyxKz2QIKRhiHXEo92w.jpg","b":"/3zTbERSBLh7waK9811RTKGAcG86.jpg","t":"狼行者","r":8.2,"y":2020,"hs":1.861,"d":3.446,"mt":"anime","o":"讲述了11岁女孩罗芬的神奇经历。罗芬作为一个年轻的学徒猎人，她和父亲一起来到爱尔兰，准备消灭最后一批在那里的狼，但是改变她的事情来了，她发现了狼行者，此后一连串的古怪故事就发生了……"},{"id":550205,"p":"/6UNHOWGOrXv8rlH3OFOMLjmQZgu.jpg","b":"/4kIRrW1AlHP5Idne8CPHeQt8nR5.jpg","t":"许愿神龙","r":7.9,"y":2021,"hs":2.385,"d":5.057,"mt":"anime","o":"都市少年意外召唤出一只远古神龙，蛰伏已久的神龙竟然要求少年必须向自己许愿。这只与众不同的粉毛神龙突然降临，将与少年展开怎样的冒险之旅?而神龙的幸运之力，又将为人间带来哪些好运?"},{"id":449406,"p":"/kjmglIPbbZ5YfQVcG2Xhmqc6SYJ.jpg","b":"/e6DlxuwzeZozu6D3h636gyDAHLo.jpg","t":"蜜熊的音乐奇旅","r":7.3,"y":2021,"hs":2.069,"d":4.17,"mt":"anime","o":"故事讲述一只热爱音乐和冒险的小猴子为达成梦想，一路从哈瓦那来到迈阿密、开启了一段危险之旅。"},{"id":431580,"p":"/woGVBMRWYlstL1KddmchcDQqjBz.jpg","b":"/tLCDKsXo6D84IVFanoElosSEKdp.jpg","t":"雪人奇缘","r":7.5,"y":2019,"hs":1.865,"d":4.267,"mt":"anime","o":"三位都市少年与一个拥有魔力的喜马拉雅小雪人神奇相遇、结伴同行，经历考验最终护送小雪人与家人团聚的故事，期间少年们的内心深深体味了勇敢和家的意义。 特别值得一提的是，多个中国著名景点都会以独一无二的动画语言呈现给全球观众。"},{"id":523777,"p":"/l9Xx3CfymHwat8MUkxRu2DEpAU.jpg","b":"/kkvejdQGeRH03ASrIKVqlFQMDeG.jpg","t":"未來世代","r":7,"y":2018,"hs":1.054,"d":1.832,"mt":"anime","o":"孤獨的小麥與一名絕密機器人培養出看似不可能的情誼後，他倆展開一場動作緊湊的刺激冒險，著手瓦解一名邪惡壞蛋的陰謀。  這部爆炸性的動畫驚悚片，改編自王尼瑪的漫畫作品《7723》。"},{"id":73833,"p":"/bUYeetAQw6PC6QJwPWqLWzxjAkf.jpg","b":"/KI2sFvqJHzc95WM7dcX9kM8tY1.jpg","t":"魔法使的新娘","r":8.41,"y":2017,"hs":4.711,"d":106.545,"mt":"anime","o":"羽鸟智世是15岁的少女。不论是能够回去的地方，还是生存的理由，亦或是活下去的手段，她都一无所有。除了一种她与生俱来的特别力量之外。将这样的智世收为弟子，以及迎作未来新娘的是，异形的魔法使・艾利亚斯。在融入自然、生活了悠久时日的魔法使生活当中，智世一点一点地取回她所重视的某些东西……这是一个为了知晓世间美丽，而编织的故事。"},{"id":560050,"p":"/nuOBxp0xdBKLQO8fV9mTtS8sLCR.jpg","b":"/htBUhLSS7FfHtydgYxUWjL3J1Q1.jpg","t":"飞奔去月球","r":7.2,"y":2020,"hs":1.55,"d":2.783,"mt":"anime","o":"影片讲述了小女孩菲菲的奔月故事。菲菲从小听着妈妈讲述的嫦娥与后羿的爱情故事长大，她坚信嫦娥是真爱永恒的化身。妈妈去世几年之后，爸爸准备再婚，菲菲深受打击。为了捍卫自己的家庭，为了向爸爸证明，嫦娥还在月球上永志不渝地等待后羿，她所代表的永恒真爱是真实存在的，菲菲自己动手制作了一艘“火箭飞船“，开启一段奇妙的奔月之旅。"},{"id":501929,"p":"/da9GtIjcefaJ8OeiUKlpxxLPBc5.jpg","b":"/vsZLf5uog08pAnfsMuDWrsLWUUF.jpg","t":"智能大反攻","r":7.9,"y":2021,"hs":2.751,"d":6.627,"mt":"anime","o":"《智能大反攻》是由美国索尼哥伦比亚影片公司和索尼动画联合出品的原创喜剧冒险动画电影。该片由荣获奥斯卡最佳动画长片大奖的《蜘蛛侠：平行宇宙》金牌制作团队重磅打造，可谓2020年最值得期待的动画巨制。迈克尔·里安达（《怪诞小镇》）担任导演、菲尔·罗德和克里斯托弗·米勒（《蜘蛛侠：平行宇宙》《乐高大电影》）担任制片人。特立独行又充满创意的凯蒂·米切尔考上了她梦寐以求的电影学院。她本打算坐飞机前往学校，但热爱大自然的父亲瑞克却决定开车载全家人一起送凯蒂上大学，在她离开之前增进家人感情。除了凯蒂和瑞克，米切尔一家还包括乐天派的母亲琳达和性格古怪的弟弟艾伦，以及胖乎乎的可爱八哥犬蒙奇，他们展开了一段刺激的家庭公路自驾游。但意外发生了，智能科技突如其来地向人类发起反攻，彻底打乱了米切尔一家的计划。人们最常用的电子设备，从手机到家用电器，乃至一系列最新的私人机器人，决定在全球范围内向人类进攻。在两台友好的故障机器人帮助下，米切尔一家齐心协力互相帮助，共同面对这次非同寻常的挑战！"},{"id":513347,"p":"/zQOK2QapbklJcq7gjjUQEAB8Kyc.jpg","b":"/ky9XNGIKWT118xB3OT2Oe5xhkpP.jpg","t":"肆式青春","r":6.9,"y":2018,"hs":1.38,"d":2.931,"mt":"anime","o":"　　影片由李豪凌、易小星、竹内良贵三人联合执导,以北京广州上海的三段青春故事共同组成。李豪凌则为大家带来了上海石库门一对青梅竹马尘封已久的“上海恋”;易小星执导的短篇“三鲜米粉”以北京为舞台,讲述北漂青年与身处故乡的祖母之 间的故事;竹内良贵则通过“小小时装秀”描绘了在广州相互帮助、共同生活的一对姐妹的生活……"},{"id":80732,"p":"/nH9HZrygttwBBSSfWOggUmcYfzj.jpg","b":"/gTPwFRah0oxiApaPktfWMmINqhd.jpg","t":"魔道祖师","r":8.1,"y":2018,"hs":3.437,"d":28.288,"mt":"anime","o":"温氏横行，生灵涂炭。江湖仙门义士发动“射日之征”，合力讨伐温氏。“夷陵老祖”魏无羡虽在推翻温氏中立下了汗马功劳，却因修非常道且太过强大而遭人忌惮坑害，致万人唾骂，被情同手足的师弟带人端了老巢，身陨形灭。十三年后，魏无羡被人献舍，并再度与姑苏蓝氏蓝忘机、云梦江氏江澄等旧人相遇，前尘谜团未消，江湖疑云再起。而这一切恩怨情仇，都要从他们少年时说起……"},{"id":573699,"p":"/lb9TwiEuSl5vqFv8W5o0FhXqt3r.jpg","b":"/jIAyjJMrEIDjojxQDdZemDwqr82.jpg","t":"白蛇：缘起","r":7.7,"y":2019,"hs":1.702,"d":3.668,"mt":"anime","o":"晚唐年间，国师发动民众大量捕蛇。前去刺杀国师的白蛇意外失忆，被捕蛇村少年救下。为帮助少女找回记忆，两人踏上了一段冒险旅程。冒险的过程让两人感情迅速升温，但少女蛇妖的身份也逐渐显露，另一边国师与蛇族之间不可避免的大战也即将打响，两人的爱情将要接受巨大考验。"},{"id":585077,"p":"/tVqb9TVqi1uMx1C9h9MbwgewDX7.jpg","b":"/wDbcEcTIfTp7yDBj0zVnqpQ24N7.jpg","t":"海兽之子","r":7.1,"y":2019,"hs":1.492,"d":2.999,"mt":"anime","o":"　　海洋生物发出光芒的同时，从地球的各个角落群聚而来。庞大的座头鲸奏着“歌曲”的同时，缓缓消失于海底之中。迎接“重头戏”的到来，海洋的一切一切开始移动了――不擅于以言语表达自己所思所想的中学生琉花，在暑假初日的社团活动中与队友发生争执。炎炎夏日之中，与母亲保持距离的她在校内、在家里都失去了自己的立足之所。她走到父亲工作的水族馆，伫立于大水槽前回想着过往与父母的一点一滴之际，遇上了在眼前与鱼群一同游泳的神秘少年“海”和他的哥哥“空”。“他们呢，是儒艮养大的。”琉花的爸爸说――性格开朗又天真无邪的“海”、以及像是能够看穿一切的“空”。琉花就像被他们引导着，一步一步接触她从没看到过的不可思议的世界。适逢三人的相遇，地球上同时出现了各式各样的异变。夜空中闪烁的流星突然坠落大海，海洋的所有生物开始往日本移动；甚至连庞大的座头鲸都出现，奏着“歌曲”向所有海洋生物传递“祭典的重头戏就快来了”的信息。知晓“海”与“空”两兄弟与各种超自然现象有关系、并打算加以利用他们的人；即使如此还是努力守护两兄弟的海洋学者吉姆和安格拉。各种思绪交错的人们，究竟能解开生命的种种谜团吗？“海”与“空”究竟从哪里而来，“重头戏”又是什么？这是琉花所接触到，一段“生命”的故事。"}]