[{"id":42713,"p":"/z5HSnjHXQIyTy60vH1uALFNJbfT.jpg","b":"/lOVKwI5TtcZMiB94Gkn9Tj1uu7k.jpg","t":"罗德斯岛战记：灰色魔女传","r":7.5,"y":1990,"hs":1.496,"d":18.838,"mt":"tv","o":"由于一个错误，魔王被召唤了出来，世界被黑暗包围，人们绝望的死去。为了对抗黑暗，希望之光也在聚集。七个英雄来到了迷宫，光明战胜了黑暗。活下来的六个人成为了挽救世界的英雄。他们是手握圣剑的瓦利斯王白银骑士法恩；拥有魔剑碎魂的暗黑皇帝，赤发佣兵贝鲁特；掌握所有魔法知识的荒野的贤者渥特；守护着大地，纯洁的玛法神官妮丝；失落的石之王国国王，矮人弗雷贝；最后一个是没留下姓名的魔法使者。然而，罗德斯岛的动荡局面并没有从此结束，三十年后……"},{"id":15080,"p":"/9JEUBNE0BiVojQuZQzGRU6OdtXv.jpg","b":"/yhuBrbokvMY8g9eLZ82GFeondIA.jpg","t":"岁月的童话","r":7.38,"y":1991,"hs":0.897,"d":4.625,"mt":"movie","o":"　　妙子今年27岁了，她向公司请了十天的假，到乡间享受向往已久的乡村生活。自此，她便常常想起了她五年级那一年的往事。一路上不断回想五年级时发生的往事，到达目的地后，迎接她的是一名乡村小伙子，比她小2岁的俊雄。她开始了农民的生活，并乐在其中，向俊雄分享她小时候的点点滴滴，在乡间看到的景色都能勾起美好的回忆。两人相处甚欢，一起感受岁月流逝的痕迹。正在她要离开的前一天晚上，俊雄的奶奶竟向妙子建议与俊雄结婚，顿时又牵起了妙子的回忆……"},{"id":35648,"p":"/n27XgWfLJ8AIZwdeb8alrRLtbh4.jpg","b":"/dfP5F5i3a4FfkVXiEAdLgo61lGj.jpg","t":"老人Z","r":6.6,"y":1991,"hs":0.657,"d":2.69,"mt":"movie","o":"「Z」是一家商业生化计算机公司的硬件产物，为剧中所谓的「第六世代计算机」，它比拥有 A.I.人工智能的「第五世代计算机」等级还要高，原因即是不仅拥有基本的A.I.人工智能，同时还可以自我学习而进化。但由于这家商业生化计算机公司会设计制造出这种计算机，并不因为该公司拥有造福人群的伟大情操，商业的最终目的还是在于军事用途上，所以背着厚生省（卫生署）暗自将这种新世代计算机改装成专门照顾无自我能力的老人病床，藉此测试计算机的自我进化功能。"},{"id":11621,"p":"/78ZLVpm3GnlnzcSJFv8gM5ZNk61.jpg","b":"/pFalq14lacs2oO7Q6YKiNqz5uAC.jpg","t":"红猪","r":7.798,"y":1992,"hs":1.103,"d":6.257,"mt":"movie","o":"罗森是一战中意大利空军的王牌飞行员，但却被施了魔法变了一头猪。虽然变了猪，但罗森还是继续他的老本行，成了一位赏金猎人，专门打击在亚地里亚海空域作恶的空中劫匪。红猪侠一时威名远扬，令劫匪们闻风丧胆。匪徒们为了对付罗森，请来了超级飞行员卡基斯。卡基斯在于罗森对决中趁他发动机故障将其击落。罗森把飞机送到老朋友比克罗处修理时，遇上了比克罗的孙女菲欧。菲欧帮罗森修好了飞机，两人一起再度翱翔蓝天对付空中劫匪。这时，卡斯基出现了，他对菲欧一见钟情。为了争夺菲欧的爱，卡斯罗向罗森提出决斗。于是两人再次浴血蓝空。"},{"id":37100,"p":"/sBDDdvvuUcuC6ccI2ePOv3I3w1g.jpg","b":"/3c4BQzT0sS09IA5gRtJFIgyh95b.jpg","t":"美少女战士R剧场版：花朵的约定","r":7.9,"y":1993,"hs":0.761,"d":3.222,"mt":"movie","o":"一个天气晴朗的早上，阿兔、亚美、阿丽、真琴、美奈子、豆钉兔和阿卫来到植物公园赏花。在温室内，阿兔和阿卫正欣赏一盆毋忘我(意思是不要忘记我)，阿卫忽然记起他小时候的一个朋友...  早上，战士们一起上学。众人发现街上的人都被吸走能量，还被植物控制著，攻击战士们。阿丽的灵符虽然使那些人不再攻击，但一朵妖花逼近豆钉兔，阿兔为救她撞破路旁咖啡店的玻璃，双双跌入店内。妖花攻击亚美和阿丽，四内部战士变身迎战。阿兔终於被豆钉兔弄醒，变身并救了苦战的四人。战士们消灭了妖花，飞奥尼出现，他身上还有一朵会迷惑人心的妖花 -- 杰斯利安之花。飞奥尼攻击战士们，他正要杀Sailormoon，礼服幪面侠来到救她，替她挡了致命一击。飞奥尼於是把受重伤的阿卫带走了。小惑星上，阿卫和飞奥尼回忆起儿时的往事。刚失去父母的阿卫和外星人飞奥尼成为好友，在飞奥尼离开地球前，阿卫把手上的一枝红玫瑰送给他，飞奥尼承诺会带大束花回来，结果他找到的竟是... 战士们来到小惑星上，花妖袭击她们。花妖不敌，飞奥尼见情况不妙，命花妖集合，一起攻击。SailorMars急忙把Sailormoon推开，走避不及的四守护神战士被捉。Sailormoon为朋友放弃战斗，飞奥尼的心动摇。杰斯利安之花再次控制飞奥尼，捉住Sailormoon。飞奥尼一边吸收她的能量，一边诉说自己的孤独，四战士都回忆起她们以前的孤独情景。四人想阻止飞奥尼攻击Sailormoon，飞奥尼不听，结果被阿卫的红玫瑰刺中，飞奥尼心碎。小惑星上的花全部消失，并改变轨道，冲向地球。Sailormoon醒来，决定牺牲自己，使用银水晶力量拯救地球。飞奥尼想阻止时，银水晶带他回到过去，看清楚事情的真相..."},{"id":17189,"p":"/w87I5lmJR59CwyJNrykSkXcoroQ.jpg","b":"/qb4bm2nPDJQILkWsiAQggrXvxtd.jpg","t":"铳梦","r":6.866,"y":1993,"hs":0.642,"d":2.444,"mt":"movie","o":"　　废铁城中一位叫艾德的医生，有天在垃圾山上找到一个少女的机械残躯。原来她的脑袋还保持著假死的状态，艾德成功把她救活并为她改名为凯丽，但她已失去了以前的记忆。艾德除了是医生外，原来也是奖金猎人。在缉捕犯人的战斗他清楚知道废铁城的黑暗，所以他希望凯丽能像个普通女孩子般过著幸福 的生活。但在一次偶然的机会下，发现凯丽原来懂得已失传的火星古武术「机甲术」。虽然记忆失去，但她身体流著战斗的血，令她不理艾德的反对而登记成为奖金猎人。凯丽的本性其实是很善良的，但她的自傲和好胜为她带来不少麻烦。加上她优秀的机甲术技巧，强大的战斗力为她注定了要不停战斗的命运。"},{"id":14282,"p":"/qV0MUr7rOOBU016J7sjm9uI2TUH.jpg","b":"/aPVeKhD61K3nDiXw5u40sIrD4yS.jpg","t":"兽兵卫忍风帖","r":7.7,"y":1993,"hs":0.912,"d":4.431,"mt":"movie","o":"在一个风雨交加的晚上，一伙神秘的人策马狂奔向下田村的方向，之后这个村子就爆发了一场瘟疫，所有的村民都死了。在望月番番主的首肯下，甲贺组众忍者前往该村调查，不料路上遇到一个刀枪不如的彪形大汉的袭击，只有忍女炎阳（筱原惠美 配音）在一个男子的帮助下虎口逃生。帮助炎阳的这个人就是牙神兽兵卫（山寺宏一 配音）， 不久之后他重了那个大汉的埋伏，两人一场血斗，最后兽兵卫险胜。这时一个自称是将军手下公义的小老头浊庵（青野武 配音）出现在兽兵卫面前，原来被杀死的大汉是鬼门八人众之一，将军对头的手下，浊庵等公义一直在跟踪他们，但其他公义都被杀了，只有浊庵一直跟踪到这里。浊庵的连哄带骗加诡计，以一百两雇兽兵卫协助他掉查此事，而且据他说鬼门八人众的头是已经被兽兵卫亲手杀死的冰室弦马（乡里大辅 配音），难道死人还能复活？在与鬼门八人众的交手中，炎阳再次出现并且救了兽兵卫，但她说这只是为了报恩。真的是这样吗……"},{"id":42001,"p":"/gWXeEzpOavcmv1Ca8sjqkorfuIO.jpg","b":"/m5LUZjChsyXnaQiueEpxbskIYk.jpg","t":"The Princess and the Goblin","r":5.805,"y":1991,"hs":0.307,"d":0.841,"mt":"movie","o":""},{"id":21057,"p":"/gGKVFDirJ0luBuUWLFstLLFr2Nw.jpg","b":"/1EGJSlQsUxh6M1FfUEDby10mZ5q.jpg","t":"听到涛声","r":6.406,"y":1993,"hs":1.159,"d":9.051,"mt":"movie","o":"高二那年夏天，美丽的女孩武藤里伽子（坂本洋子 配音）随母亲离开大都会东京，来到了古朴幽静的高知。聪慧美丽的里伽子在这个偏僻的小地方如此靓丽，引来了男孩们的爱恋的目光，而她孤高的性格又让女孩们颇多微词。与她同班的班长松野丰（関俊彦 饰）偷偷喜欢着她，而松野的好友杜崎拓（飛田展男 饰）似乎也对里伽子颇为关注。在黄金周中，里伽子约上拓一同返回东京，拓也第一次感知到这个看似冰冷的女孩内心中最脆弱的情感。他们仿佛走得更近，又仿佛相隔更远……"},{"id":3570,"p":"/9Uz8Me0l0hNtMOlrdpH64wrYFa8.jpg","b":"/nDDZ9yQoQpC9i3Q9W9EC7QdcPsX.jpg","t":"美少女战士","r":8.4,"y":1992,"hs":2.441,"d":78.232,"mt":"tv","o":"美丽可爱的月野兔是一名就读初中的普通女孩，可学业平平、任性娇弱的她在遇到了一只会说话的小猫露娜之后，她的人生就发生了天翻地覆的变化。原来，月野兔的真实身份是拥有神奇能力的水手月亮。\n\n为了保卫地球、挫败黑暗势力的野心，月野兔和水野亚美、火野丽、木野真琴、爱野美奈子等人变身成为水手服美少女战士，与入侵地球的邪恶敌人展开了连番激战。"},{"id":8983,"p":"/hAOPO1qvPrNnLVQDBCImABRa1C1.jpg","b":"/vq5EcmEK3Bqsqq9cPINELCtnAUc.jpg","t":"怪猫费力德","r":6.6,"y":1994,"hs":0.352,"d":0.953,"mt":"movie","o":"　　一只猫调查在他和主人一起搬进的社区里的其他猫被残忍杀害的案情..."},{"id":15283,"p":"/nP44LqSR3oOcMONegOa3gvx5NtA.jpg","b":"/AouRp7KcIOVmsSuZlTXKqT4aYT2.jpg","t":"平成狸合战","r":7.2,"y":1994,"hs":0.9,"d":4.365,"mt":"movie","o":"随着人类文明的发展，城市的规模越来越大，与之相对，青山绿水则迅速减少。东京都提出“多摩新市”的概念，大肆向周边的原始森林扩张。祖辈生长在多摩丘陵的狸猫家族受到巨大冲击，随着树木花草的急剧减少，可供它们生存的食物也开始短缺。最终，鹰之森和玲之森的狸猫发生内战，战况激烈。在火玉婆婆的点拨下，两派狸猫握手言和，转而将主要目标对准破坏森林的人类。为了更好地了解对手，火玉婆婆和龟鹤和尚教授族人已被遗忘很久的变化之术。经过一段时间的艰苦修行，狸猫们终于学会了自由变化。在激进派代表权太的领导下，一部分狸猫向建筑工人发起恐怖袭击，造成多人伤亡。它们的行动虽然取得成效，然而却无法阻挡利益熏心的人类的脚步。森林被一点点蚕食，狸猫家族的命运危在旦夕……"},{"id":21733,"p":"/gLw6b0v1HfJAB4pvjsq7FkAmMF6.jpg","b":"/ynYZmGl40MhXi2EPRyKMvfi06XV.jpg","t":"超时空要塞 PLUS","r":7.1,"y":1994,"hs":1.561,"d":18.156,"mt":"tv","o":"勇、卡尔德和谬是从小在伊甸行星一起长大的老朋友。勇与卡尔德以航空事业为职志，谬则希望成为歌手。然而，当三人在高中毕业时，因为一次不预期的意外，使得三人就此各分东西。而谬也为此放弃了成为歌手的理想，成为一个现实的商人。\n\n2040年，为了替换雷霆式战斗机，统合军方展开了一项名为超新星的计划，开发新一代的可变型战斗机。是时，卡尔德以通用银河公司的试飞主任的身分，于伊甸行星上的新爱德华基地负责YF-21的测试工作。已是统合军中尉的勇也在此时调返故乡，以试飞员的身分加入超新星计划，为另一竞争团队试飞YF-19。而成为夏浓之苹果经纪人的谬，则是为了公司的造势活动而回到伊甸。在不预期的机缘中，三人终于又同时回到故乡。这样的重逢，挑起了他们心中尘封已久的心结。在新仇加旧恨下，勇与卡尔德两人在超新星计划中开始了激烈的互角。\n\n同时，统合军也正在进行一项秘密计划——开发取代有人飞机的无人战斗机鬼魂X-9，并将于第一次宇宙大战胜利纪念日发表。这一阴影，正要降临在超新星计划与两位主角的身上。这一次，他们将为过去的矛盾作出最后的总决算.........."},{"id":890,"p":"/cDxbgU4k5e9Pup9y5ydfTjQmv8y.jpg","b":"/z2RumCOIZ6HO3oMvfINzZlFnPAw.jpg","t":"新世纪福音战士","r":8.578,"y":1995,"hs":2.169,"d":34.145,"mt":"tv","o":"突袭世界的大灾难“第二次冲击”后，世界在废墟之上重建。14 岁的少年碇真嗣被父亲碇元渡叫到第 3 新东京市。本以为能见到父亲迎接的他，却见到名为“ 使徒”的巨大生物与军队交火。危急之下，特务机关 NERV 的葛成美里将真嗣救下，并将其带往碇元渡所统领的 NERV 总部。但迎接真嗣的，却是是父亲冷酷地命令：驾驶称为“EVA”的巨大人型机器人与使徒战斗。本已表示拒绝的真嗣，看到重伤的替补驾驶员绫波丽后，决定遵从父亲的命令。就这样，从未受过作战训练的真嗣，准备驾驶 EVA 初号机迎战使徒。 不断袭来的使徒，身份不明的绫波丽，从德国来的驾驶员惣流·明日香·兰格蕾，14 岁的少年要面对远超自己能力的挑战。而碇元渡不动声色地观察一切，一个称为“人类补完计划”的神秘计划正在按照他的计划实现。"},{"id":26318,"p":"/uLvZvVVZ06z8OIEVEmtrpKQ3Ukx.jpg","b":"/9M97xCfMuYAxRt4Yy3UTF3e7JGP.jpg","t":"秀逗魔导士","r":7.378,"y":1995,"hs":1.946,"d":36.343,"mt":"tv","o":"故事中的世界是以中世纪欧洲为基本架构，除了人类以外还有龙、精灵以及哥布林的存在，是典型的托尔金系统中的奇幻世界。神与魔不断地纷争，神为了保卫世界而战；魔为了争取长杖毁灭世界而战。赤眼魔王和赤龙神为了各自的目的而战。赤龙神将赤眼魔王击败，并将它分为七部份。为了防范魔族的行动，他化为四个分身固守着四方。  　　一千年前，魔王的一部份觉醒了。它率领着魔族们向赤龙神的一个分身——水龙王挑战。魔王五个手下中的四个设下了结界，由它和魔龙王一起直接跟水龙王决斗。后来，魔王的计划宣告失败，魔龙王被封印。魔族的行动渐趋寂静……  　　一千年后，自称“天才美少女魔导士”莉娜·因巴斯诞生了。故事也从她在森林里遭遇盗贼，得到流浪佣兵高里·卡布列夫的相助开始。从此他自称为莉娜的监护人成为共同旅行的伙伴。而两人的命运又和魔王有着不可分割的关联....."},{"id":42994,"p":"/pKLY4EYURf0XIyhti7viSDJURun.jpg","b":"/5eHsU7ZhDiiWaeSRWojqsaqaq7n.jpg","t":"回忆三部曲","r":7.4,"y":1995,"hs":0.801,"d":3.346,"mt":"movie","o":"本片由三段互无关联的故事组成。《她的回忆》：2092年，由伊瓦诺夫领导的太空垃圾回收飞船在返航途中接收到来自“宇宙坟场”的求救信号，特殊的是，信号中掺杂着歌剧《蝴蝶夫人》的唱段。队员汉兹与米格尔前往施救，却进入了一位歌剧演员艾娃的回忆，这些栩栩如生的回忆场景对船员们产生了威胁；《最臭兵器》：供职于制药公司的小职员田中信男拖着病体赶回公司，无意中服用了公司与军方合作的实验药品。自此信男成为了制造致命臭气的肉身工厂，对此毫不自知的信男却按照上司命令将药品样本送往东京总部，一路上引起大面积恐慌，军方不得不派出大批军队半路截杀信男；《大炮之街》：在一座由蒸汽驱动的城市中，一家三口展开了一天的生活。母亲去制造炮弹的工厂上班，父亲在炮台担任装填手，小儿子在学校里学习与大炮相关的知识。炮台不停开炮，但敌人的身影却始终没有出现……"},{"id":37797,"p":"/hPFcJ5S9KxZKN8u0FJ7OYvbQWaL.jpg","b":"/rphor0XQcYO4CQoQ6auaQm3UPap.jpg","t":"侧耳倾听","r":7.9,"y":1995,"hs":1.238,"d":7.436,"mt":"movie","o":"正在读初三的月岛雯是一个喜欢看书的女孩，她每次都能在借书卡上看到一个叫天泽圣司名字，因此她对这个人充满了好奇。 雯一直喜欢写诗，有一天她跟好友夕子在讨论写诗的事，夕子告诉雯自己收到了情书，但事实上夕子已有了喜欢的人。更没有想到的是，夕子喜欢的杉村喜欢的是雯，雯一时间感到十分困惑。 雯无意中来到了一个小店，原来店主是圣司的爷爷。认识了圣司之后，听到了圣司对自己理想的追求之后，也激发了雯对自己理想的追求之念。当圣司离开了到意大利学习做小提琴时，雯决定要专心写作。当雯完成了作品之后，她发现原来自己高估了自己，就这样她选择继续考高中，这时她非常想念圣司。 一天凌晨，她站到窗边，突然看到了一个熟悉的身影……"},{"id":12613,"p":"/5VjkqNgky3fpcwVGkQ7YHBRBax2.jpg","b":"/reMt35KtqTTIy0mhcKA1PfuruDq.jpg","t":"街头霸王2","r":7,"y":1994,"hs":0.561,"d":1.893,"mt":"movie","o":"　　隆（清水宏次朗 配音）和肯（羽贺研二 配音）是年轻的武道家，毕生的理想就是追求更强健的体魄和更强大的力量，为了磨炼技艺，两人结伴而行开始了周游世界的旅程，只为了寻找更加强大的对手，探索各自的极限。  　　一路上，两人遇见了许多和他们志同道合的好友——活泼可爱的春丽（藤谷美纪 配音）、刚正不阿的古烈（津嘉山正种 配音）、不断突破着自我的飞龙（船木诚胜 配音），好友们在一起切磋比试，彼此之间技艺都有了很大的长进，隆更是因为遇见了一位神秘的师父，习得了破坏力巨大的“波动拳”。他们共同的敌人是强大而又邪恶的维加，一行人能否团结一心，阻止维加的阴谋呢？"},{"id":9323,"p":"/p1bQDvD1EZZBlP4TpO7HQRLpYJ4.jpg","b":"/gTRXgigmgKpeJjW07iq686HZyBD.jpg","t":"攻壳机动队","r":7.928,"y":1995,"hs":1.467,"d":11.027,"mt":"movie","o":"公元2029年，未来世界是高科技与信息化的世界。人类生活水平的提高伴随着犯罪活动的高科技化，于是，专门镇压高科技犯罪的特殊部队——公安9课成立了。队长草薙素子，作为一位全身“义体化”的女警，带领公安9课不断展开行动。这次，公安9课帮助公安6课秘密解决了一位程序员外逃他国的麻烦琐事，又卷入传说中的黑客“傀儡师”的犯罪事件。当行动陷入僵局之际，傀儡师竟然不请自来，出现在公安9课！素子与她的战友们，不知不觉地被卷入了一场涉及政府的阴谋之中。"},{"id":44587,"p":"/65tsPS7jf3dU2d8TCgV78BdI2HB.jpg","b":"/hnBOZ6hYQMbyia83cf3mq3dTnVw.jpg","t":"X战记 剧场版","r":5.931,"y":1996,"hs":0.678,"d":2.498,"mt":"movie","o":"1999年，传说中的地球末日。母亲的逝世，让司狼神威（铃村健一 配音）回到了阔别6年之久的东京，与当初青梅竹马的兄妹俩桃生封真（成田剑 配音）和桃生小鸟（岩男润子 配音）重逢。而这段重逢开启了一段命运的大门。这段命定的重逢关系着地球的安危和人类的未来。而神威则是一切的关键，是两大敌对势力“天之龙”与“地之龙”所争夺的对象。对于世界会变成怎样，神威并不在乎。但小鸟和封真已卷入了这场世纪的争斗，为了守护心爱的两个人，神威最终选择了“天之龙”，捍卫地球和人类，而封真则站在了他的对立面。一场命运之战就此拉开序幕，无数人卷入其中，死亡变的触手可及，而一切却已无法阻止……"},{"id":128,"p":"/ax2Edtz98tEv1Jms3w0QROLmsnT.jpg","b":"/gl0jzn4BupSbL2qMVeqrjKkF9Js.jpg","t":"幽灵公主","r":8.327,"y":1997,"hs":1.737,"d":13.679,"mt":"movie","o":"室町时代时期的虾夷族少年阿席达卡，某日遇到被称为“邪魔神”攻击他所居住村落的怪物。在阿席达卡为了保护村落与邪魔神对战时，过程当中遭受邪魔神的攻击而留下创伤与诅咒。击败了邪魔神之后，阿席达卡发现对方是由一头愤怒的山猪神所变化而成，并在祂的体内发现一颗铁弹。之后村里的女巫便劝他以铁弹为线索，来离开村落前往西方，查找邪魔神产生的来源和解除诅咒方法。  于阿席达卡的旅途中，他拯救了两名来自于炼铁据地“达达拉城”的住民。在协助对方返回到达达拉城之后，阿席达卡得知邪魔神身上的铁弹，便是遭到由达达拉城所打造的火枪所伤，其中达达拉城的统治者黑帽大人因为炼铁缘故从森林中砍伐许多木头资源，便与森林中的神祇交恶发生冲突。起初阿席达卡对于黑帽大人夺取资源、伤害森林神祇的行为感到愤怒，但之后目睹到众多穷人以及被社会隔离的痳疯患者在达达拉城有着生存机会而动摇。  后续他知晓森林里住着一位由犬神所养大，憎恨黑帽大人一心想取下对方性命，有着“幽灵公主”名号的人类少女小桑。在阿席达卡来到达达拉城的当日夜晚里，小桑突然现身于达达拉城内想找寻机会突击黑帽大人。当她们俩人展开打斗时，阿席达卡试图想调停双方之间的斗争，但在阻止的过程中阿席达卡意外遭旁人用石火枪给误射打伤。而小桑之后则将阿席达卡带回自己居住的森林里疗养。  在伤口撤销后，阿席达卡得知小桑打算与其祂山猪神同盟向人类一决死战，并发现到黑帽大人要与朝廷一方势力联手，来夺取名为“山兽神”的森林神祇之首级，以获得对方长生不死能力的事情。之后阿席达卡便试着想在混乱的局势中，找寻可解决冲突的方式。"},{"id":14572,"p":"/5LNUJJaKAaM1Jk3FyphZyTbZyDO.jpg","b":"/puoGakSBPGxdpSKmbhgyAkQyHra.jpg","t":"机动警察 和平保卫战","r":7.3,"y":1993,"hs":0.373,"d":1.04,"mt":"movie","o":"2002年冬天，横浜大桥突然被战斗机炸毁，媒体虽然报导此为自卫队战机所为，但实际上这架战机却并不存在。民众广泛对自卫队产生了不信任感。特车二课第二小队的后藤（大林隆介 配音）队长察觉此事与在99年的那场事件中失踪的自卫队队员柘植有关——1999年，日本陆上自卫队的机器人小队在一次联合国维和行动中遭到全歼。而柘植是特车二课第一小队队长南云（榊原良子 配音）原来的恋人。民众的不信任感达到了顶峰，处于戒严状态的东京面临着大骚乱，人们被即将爆发战争的危机笼罩着。在自卫队王牌队员荒川的帮助下，后藤（大林隆介 配音）和南云追查到了柘植的下落。后藤招集起泉（千叶繁 配音）、篠原（古川登志夫 配音）等特车二课原来的成员们，启动PATLABOR机器人进攻柘植的根据地……"},{"id":30983,"p":"/7qBrY88hNwMrMb75PkBZjhFolbL.jpg","b":"/5546GF3zT3yA25ydCz0KlujjRA3.jpg","t":"名侦探柯南","r":7.999,"y":1996,"hs":2.579,"d":88.882,"mt":"tv","o":"高中生侦探工藤新一与毛利兰在游乐园游玩时发现两个行动诡异的黑衣男子，便跟踪他们，不料被灌下一种叫「APTX4869」的神秘毒药，然而因为药物副作用，新一的身体竟回到孩童状态。为不使周围的人受到牵连，他化名为「江户川柯南」，寄住在毛利兰家中，用阿笠博士发明的手表型麻醉枪让毛利小五郎睡着，接着用蝴蝶结变声器模仿他的声音来进行推理，解决了许多案件，并一直寻找着黑衣组织的人的下落，希望有朝一日将其绳之以法，并变回原来的样子。"},{"id":21422,"p":"/nVRcFDjUi4wljc3WWbodlUnKl2G.jpg","b":"/fUHuBNqTFGCohCuHDEqHs1pDPj7.jpg","t":"名侦探柯南：计时引爆摩天楼","r":7.4,"y":1997,"hs":0.886,"d":3.873,"mt":"movie","o":"知名建筑设计师森谷帝二这日邀请新一参加在他府上举办的茶会，柯南只得电话拜托小兰。柯南、小兰及毛利小五郎三人未入森府，已被绝对对称的宏伟建筑吸引。衣香鬓影的茶会上，森谷帝二令人诧异地大声攻击年轻设计师，讲建筑的美学准则要被他们破坏殆尽。柯南在规定时间内将他出给众宾客的难题破解，被获准和小兰一起参观陈有他设计图的展览馆，交谈中，他感慨 30 多岁初成名时的作品不够对称称不上完美，并从小兰口中打探到她要与新一在米花大楼约会为新一庆生的诸多细节。不久，柯南连接数通向新一挑战的电话，对方均告知他已在某地放置会在某时爆炸的炸弹，柯南将危机一一化解后，开始与警方、毛利一起分析到底是何人所为。电视报道其中最为轰动的爆炸案时，柯南由画面联想到所有炸弹放置的地点附近均有森谷帝二自认不完美的作品，心中一惊。众人拜访森谷帝二时，柯南暗中将他的宅邸查看，找出凶犯正是他的证据，原来他是狂热的完美主义者，想亲手毁掉年轻时因妥协设计出的不绝对对称作品，并借机报复没令他的宏伟设计夙愿在西多摩市达成的新一。被抓一刻，森谷帝二的冷笑令柯南醒悟：米花大楼亦是他不完美的作品，小兰正在那里等新一赴约。"},{"id":12697,"p":"/kmO4AHj1xx8wiaBMgwGjXhOQfNt.jpg","b":"/aJOlYXjxb5IvnTsO4I1tmFpC7GH.jpg","t":"龙珠GT","r":7.7,"y":1996,"hs":1.025,"d":4.867,"mt":"tv","o":"许多年过去，地球在 Z 战士的保卫下日渐和平与繁荣。某天，皮拉夫大王和他的爪牙历经千辛万苦来到神殿，找到了神仙与比克大魔王分身前制造的黑星龙珠。由于孙悟空的突然出现，皮拉夫慌忙之中许下让孙悟空变成少年模样的愿望。在此之后，黑星龙珠散落到宇宙各个角落，如果在一年之内无法找到七颗黑星龙珠的话，地球将会爆炸毁灭。情况危急，小悟空和孙女小芳开始了一段惊险刺激的宇宙大冒险。超级 17 号、邪恶龙等强大的对手接连出现，悟空面临更大的挑战…… 本片根据鸟山明人气原著漫画《龙珠》改编，不过剧情并非鸟山明原创，系东映动画公司取得授权后全新创作的动画。鸟山明参与了部分的人设工作。"},{"id":39101,"p":"/5oah7PlgSXNwFBYh2mMhte5Hh2S.jpg","b":"/s0XaJEApAfgMgKUBy6UfOnNTtwR.jpg","t":"龙珠Z剧场版3：地球超级大决战","r":6.504,"y":1990,"hs":0.872,"d":4.97,"mt":"movie","o":"在一个阳光明媚的日子里，克林、小八戒、布玛、悟饭（野泽雅子 饰）相约去山里野营。夜深人静，一枚来自外太空的飞行器引发森林大火。克林和悟饭用气吹散大火，并集结七颗龙珠召唤神龙，将被火焚毁的森林恢复原状。悟饭还认识了新朋友快速龙。未过多久，新的敌人向地球逼近，他是与悟空长相极其相似的邪恶赛亚人达列斯。达列斯带着爪牙在宇宙中流浪，到处寻找适合种植神精树的星球。神精树的果实可以成倍提高一个人的战斗力，但这种树也会将该星球的生命力全部吸收耗尽。为了阻止达列斯的阴谋，拯救赖以生存的美丽地球，Z战士团结一致，迎战敌人…"},{"id":18095,"p":"/3akLP2uVDF7hHrFnMA03VcuAquv.jpg","b":"/sLCN5b2WYsYkWMrMMCnRHGv1VEO.jpg","t":"龙珠GT 悟空外传！勇气的证明四星球","r":6.718,"y":1997,"hs":1.026,"d":5.475,"mt":"movie","o":"在第41话和第42话中间播出的电视特别篇《悟空外传!勇气的证明四星球》  这是孙悟空第六代子孙的故事，发生在第64集「再会了，悟空…后会有期」天下第一武道大会之前、贝比复仇事件结束的一百年后的世界。  身边的亲友纷纷过世，就连乌普也在两年前过世，只剩下小芳还活着，然而小芳在此时已经是一位老奶奶。由于小芳非常思念爷爷孙悟空，因此建立一个碑纪念孙悟空爷爷。小芳有个孙子，外貌与悟空爷爷十分相似，所以取名叫孙悟空Jr.。但是悟空Jr.个性懦弱不善战斗，在学校总是受到同侪欺负，令身为奶奶的小芳很伤脑筋。  有一天小芳因病倒地不起，在医院里小芳告诉悟空Jr.「你需要的不是力量，而是勇气；是你觉得不害怕周围的任何事情，那才是真正的力量。」令悟空Jr.下定决心朝着包子山和帕库踏上寻找七龙珠的旅行。  后来悟空Jr.经历一番苦心的冒险终于来到包子山悟空爷爷的住所，在里面发现一颗四星球，同时悟空Jr.与悟空爷爷相遇。悟空Jr.受到悟空爷爷的勉励下鼓起了勇气和自信，小芳奶奶及旅行中遇难的帕库也平安无事，最后带着悟空爷爷送的四星球离开包子山，并答应悟空爷爷往后的日子要继续努力，悟空Jr.手上的四星球一定也会像悟空爷爷小时候保护悟饭爷爷的遗物一样，珍惜这一颗勇气的四星球。"},{"id":39105,"p":"/bhtPvOueovPQyuxxvrnYamvcPns.jpg","b":"/iChtjY4jZTvYEG0lTSxT5B3nG1l.jpg","t":"龙珠Z剧场版9：银河面临危机!! 身手不凡的高手!!","r":7.125,"y":1993,"hs":0.891,"d":4.481,"mt":"movie","o":"人造人沙鲁战役过后，地球终于迎来了宝贵的和平，而骗子撒旦作为拯救了世界的英雄受到全人类的爱戴。世界首富钱多多为了给宝贝儿子庆生，出巨资举行了新一届的天下第一比武大会，成功晋级的选手有望和钱多多请来的四名所谓的外星人对决，最终获胜者还可以得到挑战撒旦的殊荣。此外，胜利者将得到一亿元奖金和环游世界的机会。超高的荣誉和报酬，连Z战士也坐不住了，纷纷报名参加。当然悟饭（野泽雅子 饰）、特兰克斯等人的出现，让撒旦心惊胆颤。一番较量过后，悟饭等人顺利晋级，但是等待他们的却是无比凶残和强大的宇宙人。意想不到的敌人，地球新的危机出现……"},{"id":39103,"p":"/oL1SqYJFcMtebCopP04RE3ylE4M.jpg","b":"/l1H7adqYhxBrBK45aKAzqm6nIVC.jpg","t":"龙珠Z剧场版6：激突!!100亿能量的战士们","r":6.437,"y":1992,"hs":0.82,"d":4.246,"mt":"movie","o":"凭借龙珠战士和神龙的帮助，那美克星人来到新的星球居住，生活平淡安康。但就在某天，一颗充满不祥气息的金属星球来至新那美克星上空，如同怪物一般要吞掉这颗绿色的和平星球，那美克星人再度面临灭亡的危机。感应到家乡的危难，身为地球之神的丹丹拜托孙悟空拯救族人，龙珠战士一行乘坐飞船共同前往新那美克星。操纵金属星球的原来是克维拉，虽然当初被孙悟空打败，但凭借比克斯达星高科技的帮助而再度复活，并化身为金属克维拉，实力较之以往不知胜却多少倍。最为恐怖的宿敌重现人间，一场恶战在所难免……"},{"id":44251,"p":"/psoKeLpn1YTbvEJWNgoZmxhCdbE.jpg","b":"/actb3TYLDu0ZR5sm4JAB5IkTxTp.jpg","t":"龙珠Z剧场版10：两人面临危机! 超战士难以成眠","r":6.746,"y":1994,"hs":1.012,"d":5.956,"mt":"movie","o":"与孙悟空和贝吉塔等龙珠战士的一役结束，伤痕累累的布洛迪乘球星飞船追踪来至地球，却因伤势过重昏迷过去，被冰封于山谷之中。  　　许多年过去，老一辈龙珠战士开始退居幕后，悟天、特兰克斯和比迪丽寻找散落各地的龙珠。三人路过一个山村，这里连年遭受天灾，村民认为惹恼了山中的恶魔，于是希望献上童女高高以平息恶魔的诅咒。悟天等人为救高高，答应帮村民除掉恶魔，却撞见了从沉睡中苏醒的布洛迪。一场大战在所难免…"},{"id":39100,"p":"/jnJt9U9uCrs5MUWBgXS6NFrgk5w.jpg","b":"/xVHgLL32VHlPMl1syvVMuZFSVLM.jpg","t":"龙珠Z剧场版2：世界最强的高手","r":6.574,"y":1990,"hs":0.858,"d":4.751,"mt":"movie","o":"趁布玛和龟仙人不注意，色色的乌龙偷出龙珠探测器，与悟饭（野泽雅子 配音）前往寒冷的兹鲁麦普雪山寻找聚在一起的龙珠。此时此刻，邪气逼人的克勤博士早已捷足先登召唤神龙，许愿将沉睡在冰原下的威洛博士苏醒。伴随着巨大的响动，硕大神秘的建筑出现冰原，另有奇怪凶猛的生物接连袭击悟饭等人，关键时刻比克大魔王出现拯救悟饭，而比克却下落不明。未过多久，威洛博士的爪牙相继向龟仙人袭来。原来五十年前他以天才科学家的盛名为世人熟知，但其才能却遭到埋没。而今复活后他仅有大脑存在，为了实现向人类复仇的野望，威洛博士急需拥有世上最强者的身体……"},{"id":39104,"p":"/ehq5JRKVDo38HVdZagLrS7Jik7D.jpg","b":"/mGr18hk6oDQyGjaSpbF7o5epoJV.jpg","t":"龙珠Z剧场版7：极限之战!! 三大超级赛亚人","r":6.878,"y":1992,"hs":0.934,"d":5.226,"mt":"movie","o":"孙悟饭开学在即，琪琪强拖着悟空父子来到闹市区购买衣服。惧内的悟空对琪琪这个兄巴巴的购物狂无计可施，只能任其摆布。正当一家三口共进午餐之时，城市街道接连发生爆炸事件。悟空前往查看，发现肇事者是两个长相怪异之人。他们就是邪恶科学家格洛博士制造的人造人14号、15号，两个邪恶家伙与悟空以及随即赶来的特南克斯大打出手。为避免殃及无辜，他们将战场转移至无人荒原。\r 经过一番缠斗，14号、15号被消灭，但是接下来出场的13号吸收了两个同伴的芯片，变身为强大无比的对手。悟空、特南克斯、贝吉塔、比克以及克林联手也无法打败13号。地球危在旦夕，龙珠战士该如何克服难关？"},{"id":34433,"p":"/vbb9INpvNJtOx2mHWRrAYs0RIFN.jpg","b":"/c3GXGuf5zVSM1m4n63gwCkz24N9.jpg","t":"龙珠Z剧场版8：燃烧吧!!热战·烈战·超激战","r":7.197,"y":1993,"hs":1.147,"d":7.81,"mt":"movie","o":"赛亚人余党帕拉格斯带着他的儿子布罗利大肆破坏南银河，最终父子二人降临地球，请求贝吉塔登基成为新贝吉塔行星的国王。利令智昏的贝吉塔相信了他的请求，为了建立宇宙最强大的帝国，他随帕拉格斯父子前往新贝吉塔行星。  　  对此疑窦丛生的特兰克斯、悟饭等人为探明真相，随之前往，最终发现帕拉格斯欲借贝吉塔的力量统治宇宙的野心。一场大战在所难免。然而令龙珠战士始料未及的是，外表瘦小软弱的布罗利体内竟隐藏着极为强大的力量。他所变身的超级赛亚人成为了每一个龙珠战士的噩梦。银河系危在旦夕……"},{"id":39108,"p":"/ptPTWOxojBJtAGyH1dhtDpcudvF.jpg","b":"/Ktn3lkVHlaLpymvp7cCIPdb65g.jpg","t":"龙珠Z剧场版13：龙拳爆发!! 悟空舍我其谁","r":7.281,"y":1995,"hs":1.074,"d":6.172,"mt":"movie","o":"晴朗的一天，悟饭和比迪丽正在教室上课，这是接到一条求助信息。原来有个老头准备跳楼自杀，他们连忙化身赛亚超人前去营救。从这个奇怪的老头口中，他们得知距今一千五百年前，南银河科纳兹星球曾有一名超级英雄塔皮欧，后来不知何种原因被困在音乐盒中。为防止即将到来的大灾难，孙悟空父子在老头的请求下召唤了神龙，终于救出塔皮欧，却发现塔皮欧并不领情，而老头似乎又隐藏着某种阴谋。此后不久，一个邪恶的怪物出现在都市之中，它只有下半截身体，上半截则被封印在塔皮欧的体内。一切昭然若显，龙珠战士则面临巨大的危机…"},{"id":39102,"p":"/1PDCZZWzLF6lgAFnNLaN2zzrhxi.jpg","b":"/cyQK5IzMXDUS8o84HYbSIFQt1Vy.jpg","t":"龙珠Z剧场版4：超级赛亚人孙悟空","r":6.483,"y":1991,"hs":0.911,"d":5.304,"mt":"movie","o":"在一个平静的日子，一股充满邪恶气息的小星球向地球逼近。人们惶恐不安，唯恐行星撞上地球。孙悟空和克林联手向行星发出龟派气功，却起不到任何作用。行星与地球擦肩而过，却也造成巨大的灾难。这时，一艘巨大的宇宙飞船降临大地，来者自称史拉格大王，他声称要将地球纳入自己的统治范围，并将地球改造成一艘宇宙飞船。史拉格是一个那美克星人，由于自幼被恶魔收养，他的灵魂中充满了罪恶，完全没有那美克星人善良的本性存在。凭借神龙的帮助，苍老的史拉格恢复青春活力，魔力空前高涨。为了阻止史拉格的罪恶计划，龙珠战士和史拉格军团展开连番恶战……"},{"id":39323,"p":"/9Z5a7VKZiXkPE9i04qizjHKPiAf.jpg","b":"/93WDwbpnt40peVQthtBQ6U8FCjr.jpg","t":"龙珠Z：独自一人的最终决战〜向弗利萨挑战的Z战士 孙悟空之父〜","r":7.545,"y":1990,"hs":1.054,"d":6.778,"mt":"movie","o":"弗里萨帝国最为强盛时期，其军团所到之处望风披靡，无数有文明存在的星球接连成为他的附属和商品，即使一向骁勇善战而闻名的赛亚人也臣服于弗里萨的麾下，心甘情愿成为他攻城拔寨的马前卒。孙悟空的父亲巴达克是一名低等赛亚人战士，在和伙伴们入侵某星球时，他遭到当地人的袭击，从此具有了预测未来的能力。他所看到的，不是民族光辉的未来，而是赛亚人因不断强大而遭致弗里萨忌惮继而被灭亡的悲惨命运。疗伤期间，小队伙伴受命前往攻击临近星球，结果全部被多多利亚杀害。随后赶到的巴达克发现预言全部为真，因此急忙赶回贝吉塔行星，准备召集族人与弗里萨决一死战，但这注定是一场孤独的战争……  　　本片为《龙珠Z》动画片的SP，基本可以视为整个故事的前传。"},{"id":39324,"p":"/ypB8TC3I3dxiPRNe2lS0KXOi8Ky.jpg","b":"/8GvOQSjztqy3M2Oe9KzeSsxFYcO.jpg","t":"龙珠Z：绝望的反抗!! 残留的超战士・悟饭和特兰克斯","r":7.579,"y":1993,"hs":0.878,"d":4.178,"mt":"movie","o":"悟空病死半年， 17、18号的出现让大部分人都被杀死。过了13年悟饭和特兰克斯找人造人挑战，悟饭为救特兰克斯而断臂。伤好之后悟饭一个人找人造人挑战不幸战死，特兰克斯看到他的尸体愤怒的变身成为超级赛亚人。3年后特兰克斯再次挑战人造人，战败但未死，于是坐上时光机器回了过去"},{"id":39148,"p":"/aBA7jI4u31UrrCy0SdZ5EpnamSI.jpg","b":"/1R9xxxweS2se0pbcLToYZPXVbtv.jpg","t":"龙珠剧场版4：迈向最强之道","r":7.378,"y":1996,"hs":0.833,"d":3.523,"mt":"movie","o":"在杳无人迹的包子山中，生活着一个无忧无虑、天真纯洁的男孩，名叫孙悟空。他自幼和爷爷孙悟饭相依为命，并习得一身武功。某天，他遭遇来自大城市的时尚女孩布玛。布玛正在四处寻找龙珠，传说将7颗龙珠凑齐后便可召唤出身龙，继而实现心中的愿望。在布玛的怂恿下，小悟空随其走出深山，一路上遭遇了乌龙、乐平、普尔、龟仙人等伙伴。与此同时，实力强大的红缎带军也在四处寻找龙珠，为达目的他们不惜烧杀抢掠。为了龙珠，小悟空一方与红缎带军不可避免发生冲突。连番恶战旋即展开，而浩浩荡荡的龙珠传奇也就此拉开序幕……  本片为《龙珠》剧场版，系早期故事的复刻，采用龙珠GT风格制作。"},{"id":31713,"p":"/p7VSebvaZ6eWTrJDFh1sV7h6GV2.jpg","b":"/umeyX0a6JkDubtxfCDNPjWW66FL.jpg","t":"街头霸王2：胜利者","r":7.93,"y":1995,"hs":1.554,"d":16.739,"mt":"tv","o":"年轻的隆和肯为了实现变强的理想，追求世界上最强的力量，结伴踏上了环游世界的旅程。二人为了自身的提高而不断的转战，先后邂逅了古烈，春丽，飞龙和刹加等，也通过一次次的切磋与较量使自己逐渐走向强大。并且在一次机缘巧合之下，隆遇见一位中国老人，后得老人传授拥有波动气功的力量，将其演化成“波动拳”。由此，二人迈向了更高的境界。全篇终极人物便是大家悉的维加，他所拥有的“精神力量”令人瞠目，在正义意念的驱使下，隆与肯，还有诸多格斗家与维加展开了激烈的较量，并最终赢得胜利。"},{"id":10494,"p":"/6A2jXiDptJExIxX6fNTg0K1GMzx.jpg","b":"/1YRtgjLb5xxUb2rsNRnr54Oc0B2.jpg","t":"未麻的部屋","r":8.299,"y":1998,"hs":1.203,"d":5.615,"mt":"movie","o":"当红三人少女偶像团体Charming Bird面临解散，核心成员雾越未麻在事务所的安排下不得不退出团体，转型成为一名电视剧演员。万事开头难，对于偶像歌手转型而来的未麻尤其如此，她在工作中承受着压力，闷闷不乐。与此同时，各种恐吓信不断、经纪人田所先生遇袭以及以自己的口吻在网站上写日记的神秘人都让未麻焦虑不已，恍惚间她甚至看到另一个自己。未麻的苦恼无人知晓，贪婪的田所甚至同意剧组的剧本，要求未麻出演一场尺度极大的强暴戏。这次演出成为未麻演艺事业的转折点，她的出镜率开始攀升，甚至还拍摄了裸露的写真。与此相对，电视剧编剧涩谷和曾给未麻拍下裸照摄影师村野接连遇害。未麻的生活变得混乱不堪，真相究竟如何？本片荣获1997年亚洲奇幻电影节最佳亚洲影片。"},{"id":21730,"p":"/6SmgoFD32LA2utwJhXYLHNviPS.jpg","b":"/6q1eredSOpFhzjoStR8V29BxAZC.jpg","t":"新机动战记高达W","r":7.7,"y":1995,"hs":1.97,"d":37.38,"mt":"tv","o":"　从人类开始开发宇宙开始进入A.C.（After Colony）纪年，在第一个宇宙殖民地L1完成后百年，地球统一政府对殖民地以武力实行高压统治。 在A.C.165宇宙住民对地球圈发起抗争，而在其中的调停者是非暴力非武装份子的希罗·維，并在各殖民地和地上展开演说推广其理想，但其在A.C.175遭到暗杀（其中一种说法为杀手是OZ前身的特务组织的成员），随后殖民地陷入混乱并遭到特务部队（后来的OZ前身）镇压。之后在地球上提倡和平主义的山克王国和其王室匹斯克拉福特家族也遭消灭。 A.C.195年强力反对地球统一政府强力支配的殖民地份子，对地球送入了五架高达，开始歼灭特务部队OZ的“流星作战”（Operation Meteor）。"},{"id":4568,"p":"/605jNVI63jueuJTKg032F7U7xEj.jpg","b":"/58F1asSb9dnPr1yDeVxfi4Aenei.jpg","t":"波波安","r":6.4,"y":1997,"hs":2.169,"d":49.563,"mt":"tv","o":"　　有着红色卷发，戴着眼镜，滑着直排轮的超酷女孩波波安，是个爱幻想，有无穷无尽鬼点子的新新人类。波波安的生活总是充满着麻烦，但又妙趣横生。在她和她的朋友经历的一系列奇形怪状又搞笑幽默的事当中，波波安日渐体会到了许多为人处事的道理和面对生活的态度，在领悟当中，波波安逐渐成长。\n\n　　《波波安》曾在小神龙俱乐部中播出。由于其贴近学生生活的日常描述，反应了青少年成长过程中遇到的各色问题，波波安及其好友的刻画非常具有现实代表性，因此一播出就深受大家的喜爱。中文主题曲由迟帅、吕昀演唱。 ©豆瓣"},{"id":16767,"p":"/lEu7ocS9qkNJAcauEhdzgn3CwHD.jpg","b":"/bDp6VdcKC6JuSqaM86GSD3KPGa3.jpg","t":"遗迹守护者","r":6.1,"y":1998,"hs":0.731,"d":2.701,"mt":"movie","o":"一个名为“阿卡姆”的民间组织受到远古文明留下的讯息启发而成立。旨在保护及封印超古代文明的危险遗迹。加入“阿卡姆”的特殊工作人员，人们称之为SPRIGGAN。其中实力No.1的特工是一位叫作御神苗优（森久保祥太郎 配音）的十七岁少年。在土耳其的一次调查工作中，“阿卡姆”竟无意地发现了诺亚方舟。方舟隐藏着毁天灭地的神秘力量，于是很多组织都开始窥伺这个传说中的远古遗迹。美国派出了半机械改造人小队与“阿卡姆”展开激烈的遗迹争夺战。而其中一个以神自称的改造人少年竟想私自利用挪亚方舟引发第二次洪水灭世……御神苗优是否能够阻止这一疯狂的计划呢？世界将会走向灭亡吗？"},{"id":21832,"p":"/hFAuP14o9oeYDXA8C6zlqyenBus.jpg","b":"/74wyAwiWTGLpJGQIPMKjYjvSyl4.jpg","t":"新世纪福音战士剧场版：死与新生","r":7.378,"y":1997,"hs":1.434,"d":11.793,"mt":"movie","o":"《新世纪福音战士》系列第一部剧场版，于 1997 年 3 月上映。全名：《新世纪福音战士剧场版：死与新生》（NEON GENESSI EVANGELION: DEATH AND REBIRTH）。这部剧场版由 “DEATH篇（死亡篇）”与 “REBIRTH篇（新生篇）”两个部分构成。“死亡篇”是以原电视版第 1 ～第 24 集的内容为基础，重新剪辑、改编的一个约60分钟篇幅的总集篇（电视版的图象为了适应剧场版的需要裁剪成了 1.85:1 的画面比例）。大约有 20 分钟新的镜头，其余的仍是原电视版的画面。在“死亡篇”中出现的新镜头是出现在电视版的第 21 ～第 24 话的导演剪辑版中的。但是，这些新加入的镜头与剧场版衔接得天衣无缝，看不出是后来加入的。而“新生篇”内容是承接电视版第 24 集后的内容，是剧场版《AIR/真心为你》的开头 30 分钟的内容：第十七使徒被消灭后，SEELE 向 NERV 下达命令，要 EVA 初号机负责执行“人类补完计划”。然而碇元渡不认同 SEELE 的做法，拒绝执行。SEELE 认定这是一种叛变的行为，决定把 NERV 彻底消灭。破晓时分，NERV 本部突然遭到来自战略自卫队的袭击，他们对 NERV 的人员进行了惨无人道的大屠杀。为了保护驾驶员，葛城美里命令把精神崩溃的明日香送上二号机，并放在湖底的深处，自已就亲自去救碇真嗣 。但此时的碇真嗣已经处在精神崩溃的边缘。"},{"id":2114,"p":"/phYEy6Am7vRlr9KzMb0wbGMHTzz.jpg","b":"/qyOO0dgss0oeUYFPWbbdALDgOSm.jpg","t":"最终幻想：灵魂深处","r":6.194,"y":2001,"hs":0.893,"d":3.949,"mt":"movie","o":"　　公元2065年，地球上充满了毁灭和混乱，城市荒芜，人口被大批残杀，整个世界造到外星生命的重创，他们通过独特的方式侵袭地球上的一切生命，少数生存下来的地球人开始反抗这些外星敌人。被毁灭的梦魇时刻缠绕着的天才女科学家罗丝是这场战争中拯救世界的关键人物，但她的计划要冒极大的危险，另一边掌握着高科技军队大权的将军也有一套自己的计划去打击外星敌人，但这个计划同样要对大自然造成更大的伤害，除非罗丝能成功……"},{"id":8779,"p":"/eVfaZ0g7BdepgVXdUSSImCw4JG4.jpg","b":"/ix9k2aAiMgMWGloeWNVYHMEMlsJ.jpg","t":"天空之艾斯嘉科尼","r":8.1,"y":1996,"hs":1.694,"d":20.037,"mt":"tv","o":"神崎瞳（坂本真绫 配音）出生在难能可贵的和平年代，然而，日复一日波澜不惊的生活却让她感到厌倦至极，甚至失去了生活下去的希望。在一场意外中，瞳被传送到了名为盖亚的异世界中，在这里，人们要抵抗的是来自强大黑龙族的破坏和攻击。而唯一能够拯救这个世界的，是名为梵（关智一 配音）的龙族后裔。  被传送到这个世界的瞳，见到了曾经在幻觉中出现过的龙之铠甲艾斯嘉科尼中，成为了人们眼中的救世主，背负上了拯救苍生的重任，而她和梵共同对抗的，竟然就是梵的哥哥。在激烈的交战中，瞳渐渐找回了活着的意义，而瞳的出现亦让一心求死的梵产生了活下去的勇气。"},{"id":39107,"p":"/GvIuv47dlgj8t0601NCjwlNU1Z.jpg","b":"/5seSw3hQTFSYzdh6kHOSAmExUA.jpg","t":"龙珠Z剧场版12：复活的融合!! 悟空和贝吉塔","r":7.519,"y":1995,"hs":1.067,"d":5.878,"mt":"movie","o":"北银河正在举行冥界第一武术大会，孙悟空和来自西银河的排骨饭热战正酣。就在这时，冥界却出了乱子。阎王殿中，一名一心玩乐的小鬼不慎碰坏灵魂清洗装置，导致所有的邪气外泄，进而引发冥界巨大混乱。阎王被困在结界中不得动弹，而人间也受到影响，一时间鬼怪横行，连死去很久的弗利萨军团也再次复活。正在对决的悟空和排骨饭感知到冥界的变化，于是中断比赛前去为阎王解围。他们遇到一个胖乎乎却拥有强大实力和怨念的怪物，即使数度变身的孙悟空也奈何它不得。正在危难时刻，早已堕入地狱的贝吉塔及时赶来，最强的龙珠战士再次聚首……"},{"id":28136,"p":"/qft385RNPuxSylHUIm8tv5zkVyT.jpg","b":"/AwhfYDJHEsgUzEkd7Dp3fKaeHHU.jpg","t":"浪客剑心","r":8.519,"y":1996,"hs":2.39,"d":56.402,"mt":"tv","o":"明治维新时期，敌我双方为了各自的理想和目标而奋勇厮杀。在此期间，名人志士不断涌现：大久保利通、木户孝允、坂本龙马、冲田总司。维新一派为了推动新时代的到来，不惜采取暗杀的手段，而绯村剑心正是众多刺客的中的一员。孤儿出身的绯村师从比古清十郎学习飞天御剑流剑法，年轻气盛的下山参战，在奇兵队中崭露头角。凭借一身的本领，绯村最终成为令幕府一派闻风丧胆的刽子手拔刀斋，同时他也和宿敌壬生狼斋藤一有过无数次对决。  　　明治政府建立后，绯村收起屠刀，成为一名腰挂逆刃刀的浪人。在流浪途中，他结识了神谷道场的继承人阿薰、东京府士族后代明神弥彦以及原赤报队成员相乐左之助。在一次次的战斗中，他们的友情不断加深，绯村那颗满是血污的心灵也慢慢得到净化……"},{"id":39977,"p":"/8QlyVQnnj7m7wb1Y93rpQxyalLV.jpg","b":"/uf3Y6AoO7jBfdFfFjGe3BhLNgbj.jpg","t":"浪客剑心：维新志士的镇魂歌","r":7.2,"y":1997,"hs":0.719,"d":2.649,"mt":"movie","o":"明治11年，剑心与好友到横滨观光，遇见多名外国水兵调戏一名少女，剑心当场教训了恶徒，出手相助的还有一个剑客，时雨泷魅。剑心和时雨英雄相惜，当即引为知交。然而两人都不知对方的身份背景：时雨曾经是佐幕派彰义队的领袖之一；而他当年的同僚兼好友“鬼斩”高槻严达，正是死在剑心的刀下。剑心的横滨之行还碰上一场骚乱：一群反明治政府的叛乱分子袭击英国使馆，陆军指挥官田母野锐敏领兵前来镇压，但叛乱分子。后来，剑心得知被救的少女名叫高槻朱鹭，这让剑心想起了高槻严达，开始觉得事有跷蹊。明治政府的日益西化引起民众不满，时雨纠集了这些志士势力。趁英国国宾到访之机，他带兵集结东京，准备在盛大游行的进行期间行刺国宾，再发动“新?维新”推翻明治政府，以慰严达在天之灵。然而，这一切正中了田母野的下怀，在时雨身边的叛徒加治木贞史郎的协助下，田母野打算用一石二鸟之计：将叛军先纵后擒，再趁乱局夺取陆军的支配权。剑心从朱鹭和弥彦那里得知时雨的全盘计划，遂立即赶去制止。时雨在迎宾馆发动袭击，双方伤亡惨重。千钧一发之际，剑心将国宾救下，而时雨也发现剑心就是杀害严达的凶手，新仇旧恨交加，两人大打出手。无奈政府军渐占上风，时雨最后不得不带着余党败逃。剑心征得陆军统帅的同意，独自前去与叛军谈判。经过激烈的决斗，在手持逆刃刀的剑心的引导之下，时雨终于明白了严达的遗志，答应投降并安心照顾朱鹭。岂料，阴谋家田母野无耻地粉碎了这个美好的结局，他擅自下令枪决在场连剑心在内的所有人。时雨为了保护朱鹭而被乱枪打死，怒不可遏的剑心将田母野狠狠打倒，而潜逃的叛徒加治木，在半路上被贯彻“恶即斩”的斋藤一拦截，得到了应有的报应"},{"id":30669,"p":"/Aq5af62w7eQlqjK6vgpEbFA8Z2b.jpg","b":"/1AslNotllxScwsQ65YVH8BFaJCx.jpg","t":"幽游白书","r":8.5,"y":1992,"hs":2.698,"d":143.191,"mt":"tv","o":"皿屋敷中学的不良少年浦饭幽助终日无所事事，或与青梅竹马雪村萤子吵架拌嘴，或拿死对头桑原和真出气。某日，逃课玩耍的幽助从车轮下救起一位小姑娘，自己则被汽车撞死。他的举动出乎灵界的预料，因此得到一个复活的机会。经过一次次的考验，幽助最终在萤子和桑原的帮助下重返人间。在此之后，他成为一名灵界侦探，专门负责各种奇异的犯罪事件。在一次任务中，幽助又结识了化名南野秀一的妖狐藏马和盗贼飞影。所谓不打不相识，幽助、桑原、藏马、飞影成为共同进退的搭档。他们一同参加了云集强大妖怪的暗黑武术大会，与恐怖的户愚吕兄弟一决胜负。以此为肇始，此后他们与魔界的纠葛越来越深，战斗愈加激烈……"},{"id":10228,"p":"/infNkhOBPwEhEMsmOqsphPcyJqe.jpg","b":"/eA0qc5ihjSKG05tdJO4QPgYPAwY.jpg","t":"神奇寶貝劇場版：超夢的逆襲","r":6.933,"y":1998,"hs":1.13,"d":6.491,"mt":"movie","o":"收集到關都八個道館徽章的小智與他的同伴，某日，和海盜風格的訓練家(台譯：美國男)戰鬥完後，忽然收到快龍送來的信，內容說是要邀請他們和「全世界最強的訓練家」會面，地點是新島的神奇寶貝城，他們就毫不遲疑的前往。然而這其實是被人類以複製方式所創造出的神奇寶貝—超夢為了報復，所設下的陷阱。而這時，在亞馬遜叢林的深處，夢幻也感受到超夢的存在而甦醒，一場「本尊」和「分身」間的戰爭即將展開.....。"},{"id":18491,"p":"/vIWonMqeYRmY95OEk06NvTC1h8N.jpg","b":"/xLMJCCSatxENpHO9rLW9yD8A12C.jpg","t":"新世纪福音战士剧场版：Air / 真心为你","r":8.281,"y":1997,"hs":1.311,"d":7.489,"mt":"movie","o":"《新世纪福音战士》系列第二部剧场版，于 1997 年 7 月 19 日在日本上映。全名：《新世纪福音战士剧场版：THE END OF EVANGELION》（日语：新世紀エヴァンゲリオン 劇場版 THE END OF EVANGELION - Air/まごころを、君に，英语：NEON GENESSI EVANGELION: END OF EVANGELION - AIR/SINCERELY YOURS）。剧情承接 TV 动画版第 24 集，包括了重新制作的第 25 、第 26 话。在这部剧场版中第 25 话的名字是 “AIR”（天空），而副标题是 “LOEV IS DESTRUCTIVE”（爱是一种伤害）；第 26 话的名字是 “YOUR SINCERELY”（真心为你），副标题是“ONE MORE FINAL: I NEED YOU”（再说最后一遍：我需要你）。剧场版的每一话都和电视版一样有一个 “EYE - CATCH” 镜头（即每集中间那个黑底白字的英文标题）。这部剧场版标志着整个旧世纪《新世纪福音战士》的终结。影片分成 “Air” 与 “真心为你” 两个部分。神秘的 EVA 零号机驾驶员绫波丽，在与碇元渡约定之时，来到了 NERV 底层中央教条的红色水池边。她的命运似乎就将在此结束。在危急时刻，葛城美里不但要完成加持良治交待的对“第二次浩劫”真相以及“人类补完计划”的探查工作，还要保护碇真嗣与明日香，以及防备 SEELE 对初号机与二号机的物理接触。出于对碇元渡的憎恨，赤木律子接受了 SEELE 引爆 MAGI 的提案，她能否成功 ？长期与 SEELE 共事的碇元度、冬月耕造、碇唯，为了防止人类“最终的悲剧”，而酝酿了的“人类补完计划”能否实现 ？尽在《新世纪福音战士》电影版第 2 部中解答。"},{"id":60572,"p":"/gemtXLOh5qM39jrLxYFPt7knrUU.jpg","b":"/yEDdbQwkrgk3dwNbd3sWoZ3Xe6f.jpg","t":"寶可夢","r":7.9,"y":1997,"hs":2.857,"d":117.401,"mt":"tv","o":"故事主怎是一個名叫小智的男孩，今年剛滿10歲，住在真新鎮中，與母親相依為命。原來在那裡，任何人只要一滿十歲，就可以獲得神奇寶貝使用執照，並從神奇寶貝博士大木博士手中領取一隻神奇寶貝。小智為了要成為一流的神奇寶貝大師，而必須踏上修行的旅程接受考驗，不料出發的當天，小智卻因為睡懶覺而誤了時間，比其他人晚了一步，好不容易從博士那裡領來沒人要的「皮卡丘」，誰知「皮卡丘」卻難以照料又特別固執。就在前往下一站常盤市的途中，他們遇上了麻煩！皮卡丘被野生神奇寶貝襲擊，危在旦夕……成功是必須靠團隊的努力與默契……就這樣，小智和皮卡丘就此展開他們艱辛的冒險旅程……"},{"id":16198,"p":"/mKZzDMtfYWu1XRic53xpyV2V4gd.jpg","b":"/gp2Mmcc8h8B6kQ7LwtjDMXTtaxl.jpg","t":"我的邻居山田君","r":7,"y":1999,"hs":0.733,"d":2.586,"mt":"movie","o":"　　住在山野市的山田家共有五口人：一家之主山田隆年届不惑，是一间小公司杂物课的职员。他有些大男子主义，经常为了些琐事和老婆吵吵闹闹，却又被丈母娘压得抬不起头来；阿隆的妻子松子和丈夫同岁，是个全职的家庭主妇，每天忙忙碌碌，照顾一大家子人的饮食起居，却又迷迷糊糊，经常丢三落四；松子的母亲年近古稀，然而精神矍铄，这位老人家一向特立独行，讲话毒辣，连暴走组也全不畏惧；长子阿升是个长相和学习都平平的中学生，他继承了母亲迷糊的性格，生活中乐事不断；小女儿野野子还是个小学三年级学生，瘦瘦小小的她碰上一群脑瓜秀逗的家人，经常成为被遗忘的对象。就是这样一个平凡的山田家，每日里上演着妙趣横生、欢乐无穷的精彩生活秀。"},{"id":12599,"p":"/eSXPT9pzhspKUqu4JEA0aKUvNSV.jpg","b":"/bS93S5uEVZng4qmDhmDMXTSEuay.jpg","t":"宝可梦剧场版：幻之宝可梦 洛奇亚爆诞","r":6.689,"y":1999,"hs":1.035,"d":5.279,"mt":"movie","o":"在橘子群岛一带旅行的小智等人，某日在乘船时意外被暴风雨吹至当中的一个岛屿-亚西亚岛，当地适逢庆典，他们结识少女芙芦拉等居民，并得知流传岛上的古老传说。 就在同时，贪婪的收藏家吉尔露太，为了满足自己的收藏欲望，捕捉了传说中神圣不可侵犯的的火焰鸟与闪电鸟，甚至想进一步捕捉急冻鸟，以引出传说中的海之神-洛奇亚，致使传说成真，各处气候变异、关都，城都地区步向毁灭，小智决定挺身而出前往化解危机...."},{"id":30991,"p":"/u5LvVlIYPGWlL9znTFpAGhXmSng.jpg","b":"/A4PHx94G7mvM3b8vsDJ5HEaQ6uv.jpg","t":"星际牛仔","r":8.5,"y":1998,"hs":2.245,"d":33.387,"mt":"tv","o":"2071年，随着超光速航行技术的实现，人类得以在太阳系范围内方便的移动，但是由于设计上的失误，这种技术引发了月球的爆炸，无数的月球碎片被吸引向地球，造成了空前绝后的大灾难。存活下来的人类逃离地球，并开始在太阳系各地建立家园。由于这次灾难，国家政府等权利机构都极为不稳定、治安问题也成为了一个难题。有些组织开始允许个人抓捕通缉的罪犯并换取奖金，这就是“赏金猎人”。史派克和杰特是驾驶飞船BEBOP号在宇宙中以捉拿逃犯获取奖金为生的赏金猎人。两人在星际间的旅程中，结识了身负巨债、嗜财如命的美女菲和电脑神童艾德，并收养了拥有高智商的数据狗爱因。从此，四人一狗游荡在广阔之宇宙之中，在自己与他人的生活中经历著种种悲欢离合，也寻找著各自的过去。"},{"id":11100,"p":"/elcF4hnfQ4tx0lmW9tGKDsI3Vct.jpg","b":"/nU5YaWbnF4dmdpSQz06Dn2uL0Hk.jpg","t":"哥斯拉 末世龙战","r":7.9,"y":1998,"hs":2.216,"d":47.523,"mt":"tv","o":"《酷斯拉》上映后，许多欧美影迷给了它一个绰号：GINO，意思是“GodzillaInNameOnly”。延续电影的剧情，美日的两家公司共同制作了《哥斯拉：动画系列》，总共两季，亚洲区HBO曾在2000年播出过中文字幕版。在此系列中，尼克·塔特普洛斯意外发现了那颗没有被摧毁的蛋，刚好此时蛋孵化了，刚出生的哥斯拉因为对尼克不小心沾到哥斯拉蛋的羊水产生了铭印而亲近他，后来更和主角们一起帮人类对抗接踵而来的其他变种怪兽。动画版的哥斯拉和电影版的不太一样，因为要面对多种不一样的怪物，就要拥有强大的力量，制作公司刻意使动画版的哥斯拉近似原版的哥斯拉，所以让它也可以吐出强力的热线，拥有日版一般坚硬的皮肤，导弹之类的武器已经无法伤他分毫。动画的剧情走向很好，对人类内心的黑暗也进行了刻画。比起索尼电影版《酷斯拉》更受原著迷的认同。"},{"id":15999,"p":"/l2FyMofnCYoALX8GZ9L9hdH0fEM.jpg","b":"/lwkwVTNdNeG0a1FT06wr1Ylm1OV.jpg","t":"吸血鬼猎人D：妖杀行","r":7.643,"y":2000,"hs":0.923,"d":3.614,"mt":"movie","o":"吸血鬼猎人D是吸血鬼王和人类女子生的后代，他身手敏捷，是响当当的吸血鬼猎人。这次，埃尔邦家族的千金夏洛特被吸血鬼掳了去，庄园主请来了D和吸血鬼猎人马克思兄妹前往营救。途中，D和马克思兄妹因为争夺酬金而互相较量，弄得不欢而散。随后，D受到了贵族三杰的袭击，紧要关头D突然发病，危在旦夕之际马克思兄妹中的蕾拉救了D，他们相互约定日后谁先死对方就要前往其墓前献花。其后，他们查明了夏洛特并不是被吸血鬼掳走了，而是恋上了吸血鬼马埃尔，两人一起私奔，正前往吸血鬼伯爵夫人卡米拉的城堡搭乘卡米拉的飞船前往世外桃源“夜之都”开始他们的新生活。然而卡米拉只是将他们骗去，她的真正目的是吸干夏洛特的鲜血让自己复活。D及时赶到，和卡米拉展开了一场生死大战。"},{"id":823,"p":"/cbWpFiOomvA1VhTMoh4bHAizOAu.jpg","b":"/2WuR3EaBj8X2WR4fvqa449tnNLn.jpg","t":"人狼","r":7.4,"y":1999,"hs":0.858,"d":3.351,"mt":"movie","o":"二战后的十数年，日本从战败的阴影中逐渐走出，进入了经济高度增长的时代。然而强硬的经济政策也导致失业率的不断攀升，各种反政府武装势力不断抬头，安定的社会治安荡然无存。为了应对这一难题，政府建立了拥有高度自主权的首都圈治安警察机构，通过精良的装备和果断的武力来打击以“党派”为首的反政府组织。随着经济不断发展，崇尚暴力的首都圈警察和“党派”逐渐遭到民众的厌弃和孤立。在一次激烈血腥的交战中，隶属“党派”的少女阿川引爆炸弹自杀，目睹这一幕的首都圈警察成员伏一贵心灵受到前所未有的冲击。这一刻起，他的人生悄悄发生转变……"},{"id":97187,"p":"/54OXSvPAkhp61JXsBCFCH44lTx8.jpg","b":"/4mkJ0igC1ZmM6URdHKaOBu5fgkR.jpg","t":"サイバーシティ OEDO 808","r":6.9,"y":1990,"hs":0.396,"d":1.212,"mt":"movie","o":""},{"id":496676,"p":"/2TqClTRPRNspy1UiKbbT9QNeF9a.jpg","b":"/5Ic6hJJAlAagKcb7sxEKycaZ5iT.jpg","t":"魔卡少女樱OVA：知世的活跃影像日记","r":8,"y":1998,"hs":0.349,"d":0.856,"mt":"movie","o":"知世的活跃日记 　　1.讲的是35集后OP1的拍摄过程。因为拍摄的是小狼还没有出场，所以小狼的位置是藤隆煎蛋的动作。（动画版1-8集为藤隆煎鸡蛋，9-35集是小狼） 　　2.讲的是艾里欧到樱家做蛋糕，利用小可捉弄小樱让樱把创和移变成樱卡的故事。 　　3.讲的是小樱，小狼，莓玲，知世，讨论山崎睁开眼睛的事情。经过跟踪调查，还是上了山崎的当。"},{"id":31654,"p":"/6RuSTSBGvFYMjBxSpxmQ56kBicn.jpg","b":"/miyvCeJLTg3iLl2yZxfmrtNxhcP.jpg","t":"数码宝贝大冒险","r":8.065,"y":1999,"hs":2.357,"d":46.758,"mt":"tv","o":"1999年，由于数码世界资料异常增生，导致数码世界和现实世界的连接发生紊乱。地球上相应地出现奇怪的自然现象：东南亚没有下雨，池塘全部干涸；中东却因为连场大雨发生洪水；美国则遇到有史以来最寒冷的冬天。11岁的少年八神太一（藤田淑子 配音），和伙伴石田大和（风间勇刀 配音）、武之内空（水谷优子 配音）、泉光子郎（天神有海 配音）、太刀川美美（前田爱 配音）、城户丈（菊池正美 配音）、高石武（小西寛子 配音）一起参加了夏令营，一次意外却被神秘地送到了一个多彩的数码世界。在那里，他们得到了叫做“数码宝贝”的搭档。进入数码世界后，八神太一一行人遇到了凶恶的怪兽贝壳兽，眼看大家都要被抓住的时候，太一的亚古兽忽然进化成为暴龙兽，拯救了他们。进化到底是怎么回事情？数码世界究竟是什么？无数的谜团出现在被召选的小朋友们面前，精彩的冒险就这样开始了……"},{"id":129,"p":"/qIVSUzgVfg1citQeZdBDGKTinUb.jpg","b":"/m4TUa2ciEWSlk37rOsjiSIvZDXE.jpg","t":"千与千寻","r":8.537,"y":2001,"hs":2.168,"d":19.466,"mt":"movie","o":"千寻和爸爸妈妈一同驱车前往新家，在郊外的小路上不慎进入了神秘的隧道，他们去到了另外一个诡异世界，一个中世纪的小镇。远处飘来食物的香味，爸爸妈妈大快朵颐，孰料之后变成了猪！这时小镇上渐渐来了许多样子古怪、半透明的人。千寻仓皇逃出，一个叫小白的人救了他，喂了她阻止身体消失的药，并且告诉她怎样去找锅炉爷爷以及汤婆婆，而且必须获得一份工作才能不被魔法变成别的东西。千寻在小白的帮助下幸运地获得了一份在浴池打杂的工作。渐渐她不再被那些怪模怪样的人吓倒，并从小玲那儿知道了小白是凶恶的汤婆婆的弟子。一次，千寻发现小白被一群白色飞舞的纸人打伤，为了救受伤的小白，她用河神送给她的药丸驱出了小白身体内的封印以及守封印的小妖精，但小白还是没有醒过来。为了救小白，千寻又踏上了她的冒险之旅。"},{"id":18881,"p":"/d0ZJs80HsrdHNqPJtLG2DDtOFl2.jpg","b":"/qfi122rXUQRt3RmfBylt28Aqas0.jpg","t":"风筝","r":6.654,"y":1998,"hs":0.826,"d":3.364,"mt":"movie","o":"在日本，拥有女子高中生和杀手双重面貌的美少女砂羽，生存在黑暗世界下，砂羽唯一能视作心灵寄托的对象，是同样生存在这个世界的谜样少年音不利。  这两人从一次任务认识后互相吸引，直到音不利背叛组织，砂羽追杀他才惊觉萌生出爱情。即使如此暗杀组织的戒律优先执行。最终，砂羽了结这一切后，究竟又到了何处？"},{"id":67575,"p":"/p1HfBGCN5epUTKfg8wNAN606tLF.jpg","b":"/231meoDrNjyUqF0sD0xItVw1h7g.jpg","t":"姆明一族","r":8.6,"y":1990,"hs":1.717,"d":28.828,"mt":"tv","o":"身兼画家、卡通插图和作家为一身的杜芙·杰森(Tove Jansson)是姆明的妈妈。姆明的故事在海洋和森林间的充满爱和宽容的童话里，温馨的动物世界，不经意间散出淡淡的人际相处的道理，也平和的追寻着宇宙的真理。从过去到现在，从欧洲到全球，姆明的热潮从爆发开始，就从未降温。从故事到卡通、从舞台到电台广播剧、动画片、译本、纪念邮票……姆明的风采迷倒了全世界。每一年，世界各地想寻找姆明踪迹的人只增不减，他们共同的目的地只有一个——芬兰"},{"id":902,"p":"/dJas6Y7lXzgPHgr4ro0qCOTgNiM.jpg","b":"/gJYZBM200Flldo6im3EEdXslR1j.jpg","t":"游戏王：怪兽之决斗","r":8.235,"y":2000,"hs":2.628,"d":63.944,"mt":"tv","o":"《游戏王-怪兽之决斗》改编自漫画《游戏王》，于2000-2004年之间在东京电视台播出。故事以漫画剧情为主，但因为中途漫画故事情节进度跟不上，故加插大量漫画没有的剧情和人物。此举为脱离“原作”独立创作故事奠定下基础。"},{"id":26453,"p":"/iF4y2FuDvPz0GADgQk60wxjFU0y.jpg","b":"/gs7n2Ppl9e5PwpHcIubjF5ZgQSk.jpg","t":"枪神","r":8.069,"y":1998,"hs":2.177,"d":39.759,"mt":"tv","o":"　　《枪神》根据由内藤泰弘先生的漫画原作漫画版TRIGUN（トライガン）改编。  　　故事从梅丽鲁和米丽——两位自称来自贝露那堤保险协会的少女，缉拿“世纪大飓风”的线索开始。可当她们两人遇到这个“红色衣服，金色头发，耳边还有耳环”的法修史坦毕特之后，根本无法想象他就是“传说中使一 个城市一夜间完全毁灭的危险人物，最危险的通缉犯”。这个整天叫着“LOVE＆PEACE”，爱甜甜圈如命的温柔男人怎么可能就是罪大恶极的法修。之后的旅行中他们互相照顾，帮助和保护了不少有困难的人，共同度过了不少险情，成为了很好的朋友。一切的平和直到GUNG-HO-GUNS的出现，一切都发生了改变，法修甚至开了杀戒。这个“与以灭绝人类为己任”超级杀手集团GUNG-HO-GUNS到底和法修有什么关系？他们又将面临怎样的挑战？"},{"id":84092,"p":"/l4MNBj7Zn2iVNfwBdm80Am0Ll7w.jpg","b":"/j4zVW7xqw3OdhjcqEyKgtDpiKJf.jpg","t":"羅摩衍那：羅摩王子的傳說","r":8.4,"y":1993,"hs":0.582,"d":2.035,"mt":"movie","o":"於1993年由日本和印度共同製作的動畫電影，由酒向雄豪擔任製片與導演，改編自印度史詩《羅摩衍那》。\r 阿逾陀國王達薩拉陀因第三位妻子凱凱依根據他曾允諾的恩賜要求，將羅摩王子流放十四年。羅摩與弟弟拉克什曼及妻子悉多離開阿逾陀，開始在納西克的森林中展開新生活。然而，蘭卡的魔王羅波那為了替妹妹書爾帕納卡報仇，綁架了悉多。羅摩與拉克什曼在發現悉多失蹤後，踏上了營救她的旅程。"},{"id":20455,"p":"/tiH1muonzAWzlLjPhjAcAYVAjzm.jpg","b":"/1ZFUt0LtYkF568iCkRXCScgBP5g.jpg","t":"数码宝贝：剧场版","r":6.479,"y":2000,"hs":0.795,"d":2.975,"mt":"movie","o":"第一个故事集中在 Tai 和 Kari Kamiya 在他们在数字世界冒险的四年前。它展示了他们与 Digimon 的第一次接触以及发生在他们身上的事情(还有其他孩子)。一天早上，泰和卡莉醒来，发现前一天晚上他们的电脑里出现了一个电子蛋，这个蛋很快就孵化出来，露出了一个波塔蒙。然后，Digimon 演变成了 Koromon，然后是 Agumon (不是在系列中和 Tai 成为朋友的那个，然而，不知怎么的，Koromon 和 Kari 都记得对方) ，然后他走出去，无意中破坏了一大片社区，Kari 骑在他的背上。第二个数字蛋出现在天空中，显示出一个邪恶的数字，帕罗蒙。阿古蒙随后转投 Greymon，但是他的实力不足以击败帕罗特蒙，因此被淘汰出局。泰抓住卡莉的哨子，唤醒了格雷蒙，格雷蒙打败了帕罗蒙，和他一起消失了。"},{"id":22914,"p":"/8mM06fjWaVEHmD7xiyDKfKBFOJZ.jpg","b":"/hpdROxSApbVxbIc2L17kaNCwVD3.jpg","t":"新机动战记高达W 无尽的华尔兹剧场版","r":7.3,"y":1998,"hs":0.574,"d":1.763,"mt":"movie","o":"地球与殖民地结束战斗。除了五飞，希洛等人决心把钢弹弃置于太阳。然而统一的地球圈又被人类的欲望所吞噬，战乱再一次燃起，A.C.196年莉莉娜被玛莉美亚军掳走，同时于新建的殖民地(X18999)向地球宣战，希洛等人原本把弃置去太阳的钢弹再次取回作战。"},{"id":35106,"p":"/2Pyvw86FoPzhPxQyMhEU5ReIocK.jpg","b":"/tZSPO6UuvllyG4sIp3VUkp49pjY.jpg","t":"星方武侠","r":7.5,"y":1998,"hs":1.734,"d":20.503,"mt":"tv","o":"在浩瀚并充满神秘的宇宙中，隐藏着许多令人趋之若鹜之处！横行无阻的宇宙海盗，拥有强大兵力的军事王朝，以及热爱自由，享受冒险并坚持个人理想的宇宙游侠--Outlaw，三方人马虽然各自目的不同，却有共同目标，那就是---银河龙脉！"},{"id":16990,"p":"/1uzej9M9Aylgve16AW7YOV17jqy.jpg","b":"/aCtOsEn8XwksH7njSSAXJABk7bl.jpg","t":"天空之艾斯嘉科尼 剧场版","r":6.733,"y":2000,"hs":0.802,"d":2.964,"mt":"movie","o":"神崎瞳（坂本真绫 配音）出生在难能可贵的和平年代，然而，日复一日波澜不惊的生活却让她感到厌倦至极，甚至失去了生活下去的希望。在一场意外中，瞳被传送到了名为盖亚的异世界中，在这里，人们要抵抗的是来自强大黑龙族的破坏和攻击。而唯一能够拯救这个世界的，是名为梵（关智一 配音）的龙族后裔。  被传送到这个世界的瞳，见到了曾经在幻觉中出现过的龙之铠甲艾斯嘉科尼中，成为了人们眼中的救世主，背负上了拯救苍生的重任，而她和梵共同对抗的，竟然就是梵的哥哥。在激烈的交战中，瞳渐渐找回了活着的意义，而瞳的出现亦让一心求死的梵产生了活下去的勇气。"},{"id":919,"p":"/6LUmb63LSEqbPPcxjXyTbMFw3NG.jpg","b":"/17s9ojb8j8QnBGCfqDUJraXLlFi.jpg","t":"血战 最后的吸血鬼","r":6.9,"y":2000,"hs":0.535,"d":1.504,"mt":"movie","o":"该片是押井守参与制作的一部动画电影。获2002年斯图加特国际动画电影节最佳长篇奖，获2001年日本文化厅文化厅MEDIA艺术祭动画大赏。1966年秋天，越南战争期间，在日本国内的美国空军横田基地内，不时可见F4幻影战斗机频繁起降，空气中充斥着一股杀戮的气氛；就在此时，基地附近的市区连续发生了离奇的命案。 地下铁，银座线，正驶著通往浅草的最后一班列车，一名少女出现在空荡的车厢内，她拥有令大人感到刺眼的眼神，紧闭着双存欲诉说她内心的真正意念，她的名字叫小夜(SAYA)；她是“组织”为了打倒潜伏于人类社会里的吸血鬼“翼手”，因而派遣至人类社会的救世主。 穿着水手服的小夜，手持日本武士刀作为武器，潜入了基地内的美国学校。一柄冷血无情的武士刀，是她消除邪魔、保护人类的武器。而她身体里这一半的人性，可能就是她打败敌人的秘诀……"},{"id":11299,"p":"/moXNiMyJG6Y2xYc4NzPPkxbQc1w.jpg","b":"/hxEsby5KFhJUAuW6cNfWQLBRnsN.jpg","t":"星际牛仔：天国之扉","r":7.7,"y":2001,"hs":0.989,"d":3.908,"mt":"movie","o":"2071年的万圣节前夕，火星上的大城市突然发生了令人惊叹的犯罪。高速公路上一辆油罐车爆炸了。事故发生现场的人们因不明原因病倒，死伤人数超过400人。这样大规模的杀人事件，似乎是不明来源的生物武器所为。为此，火星政府发布了3亿圆的赏金悬赏恐怖分子。目击事件的faye单独行动妄图独占赏金，艾德使用黑客技术找到线索，与Bebop号上的大家一起行动。四人一狗组合再次出动，但他们不知道，这3亿元的代价，是对抗前所未有的强大犯罪者。"},{"id":5895,"p":"/om2H6f3Wevjxs11yvVOi4RSoJW4.jpg","b":"/uiBb01nmHwyVTSILSMKJ4WIvijc.jpg","t":"特别的她","r":7.9,"y":2000,"hs":2.179,"d":36.315,"mt":"tv","o":"近未来的日本，一个叫做“疏濑”的城市中，市民过着平凡的生活，只不过，在城市的一角，山冈上面耸立着医疗机器制造厂建造的外形酷似熨斗的工厂，每天固定时刻，那个工厂都像刚烫完东西一样散发出大量蒸汽。\n\n小学六年级学生直太，与高中女生真见美，直太那个留学的哥哥的女友，一起在河边打发时间。本该是继续平凡的日子，随着传说中的蜜蜂女——睛子驾驶的电车撞上直太而结束了。直太头上长出了奇怪的角！而睛子居然成为直太家的佣人进入了直太家。睛子的秘密与她口中常念起的“FLCL”的含义，令直太的生活有了翻天覆地的改变。"},{"id":35466,"p":"/uoGzfL3KCQtspfTAGkGmAayZs9X.jpg","b":"/eAQKaLrdlfGk6yiILuCWIGUTaL0.jpg","t":"学校怪谈","r":8.1,"y":2000,"hs":2.018,"d":29.252,"mt":"tv","o":"《学校怪谈》基本上是以与校园有关的人物及场景为背景，由一个个短小精炼让人惊栗的灵异故事所组成。不过它的涉及面远远超出了学校范围，延展至日常，渲染出介乎真假之间、光怪陆离、恐怖猎奇的鬼魅世界。书中不乏不堪受欺凌、又害怕父母责骂而不能不到学校、蜷缩在鞋柜中、心态扭曲的学生，续而幻化成伺机享食人肉的怪物；由被排斥对象到自我保护模式向变态的杀戮使者过渡；由强势到弱势的立场逆转等等，作者莫衷一是地灌输不同地恐怖理念，令人叹为观止。本作整体风格类似于《虫师》，让人看后对那些因为怨恨而不能成佛的鬼的经历感到惋惜。"},{"id":35610,"p":"/5pMVrmb6tGmNAH0sX7guM9WbrU3.jpg","b":"/mVE1ULmLaYhCkBQPt3JC5xZC6T6.jpg","t":"犬夜叉","r":8.6,"y":2000,"hs":2.667,"d":53.437,"mt":"tv","o":"　　战国时代，大妖怪斗牙王与人类公主十六夜的儿子——半妖犬夜叉，因为自己半妖的身份受到人类与妖怪的排斥，为了成为真正的妖怪而想得到四魂之玉；而巫女桔梗为了保护和净化四魂之玉，运用灵力不断与前来抢夺四魂之玉的妖怪战斗。命运的红线牵引的两人虽然在开始互为敌对，但两人却也因四魂之玉结缘，桔梗发现了犬夜叉粗鲁外表下的善良，以及与自己同样的孤独；而犬夜叉也看到了桔梗在孤高的外表下其实也有颗孤单的、渴望被爱的心。  在不断的相互了解中，两人最终相爱了，并约定利用四魂之玉的力量，让犬夜叉成为人类，而守护使命结束的桔梗也可以回归到平凡生活，与爱人相守终生。但是，悲剧就此拉开序幕——在约定的日子里，发生了难以预料的变故。  桔梗当时救了一个全身烧伤的盗贼鬼蜘蛛，鬼蜘蛛逐渐对桔梗产生了邪念，想得到桔梗和四魂之玉，于是把自己出卖给众多妖怪，诞生出了邪恶的半妖——奈落。奈落暗中设计，让犬夜叉和桔梗误以为遭到对方的背叛。桔梗用最后一口气将犬夜叉封印在御神木上，令犬夜叉进入了永远长眠，值得注意的是，犬夜叉被封印时的表情十分安详。而桔梗选择与四魂之玉一同火化，追随“背叛”她的犬夜叉。   五百年后，桔梗的灵魂转世为现代少女日暮戈薇，一个活泼坚强，却又普通的初三学生。她在15岁生日那天，被家里食骨之井中的的妖怪百足妖妇强行带到了战国时代，穿越时空，见到了被封印在御神木上五十年的犬夜叉。妖怪前来抢夺戈薇体内隐藏的四魂之玉，慌忙之下，戈薇解开了犬夜叉的封印，唤醒沉睡的犬夜叉。随后在夺回被尸舞鸟抢走的四魂之玉时，戈薇无意间射碎四魂之玉，使其破碎成残片，散落于各地。为了搜集齐所有的四魂之玉碎片，犬夜叉和戈薇在弥勒、珊瑚、七宝还有云母等一众伙伴的陪同下开始了旅途。"},{"id":33320,"p":"/DapAI24FrLj2TdwA1TUVtTkkl3.jpg","b":"/crCC2MUWEi9AkY5C3VD96HXMSq0.jpg","t":"千年女优","r":7.837,"y":2002,"hs":0.977,"d":3.625,"mt":"movie","o":"60岁的立花源也和28岁的摄影师井田恭二不远千里跋山涉水上门去拜访隐居了三十年的一代影星藤原千代子，为了给她拍摄一生自传的纪录片。款款前来的千代子虽然已界75岁高龄，但仍然优雅美丽，左眼下标志性的小痣也仍然俏皮。立花双手递上一把钥匙，千代子深受震动，称这把钥匙是开启一个秘密的关键，当年她不慎丢失，今日竟还能再回手中。千代子的思绪飞到老远。 1926年9月1日，藤原千代子呱呱坠地，水灵清秀的她16岁就被星探发掘，然而直到遇上一个画家，她救他于乱世中，藏于自家仓库内，他赠她一把钥匙，说这是开启秘密的关键，并承诺再与她重逢时带她去看北海道的雪。然而次日千代子放学归家时画家已经因为逃开追捕逃离远去。千代子自此进入电影圈，只因为画家最后说他会去满洲作战，而第一部电影承诺会去满洲取景。从此千代子的银幕生涯拉开，拍摄了代表日本战国、幕府、大正及昭和等四个不同时期的大时代爱情故事。在每一个故事里，千代子都在奔跑，追寻着自己的真爱。场景与她本身的故事糅合在一起，虚实难分。立花和井田紧随其后身临其境，时而变成故事中人物。在一次地震中，千代子丢失了钥匙，心灰意冷的她嫁给了一直追求她的导演大泷。然而到后来她发现一切是一个精心布下的骗局，千代子认清事实后决意继续找寻自己少女时代的所爱。"},{"id":9606,"p":"/kJENkwzcBSRuvC5uCslT1E49M62.jpg","b":"/1FBByew9RnXQ2HFqf7b6EWkyzTP.jpg","t":"大都会","r":7.1,"y":2001,"hs":0.988,"d":4.222,"mt":"movie","o":"大都市梅陀宝丽斯，被称之为本时代进步象征的超级摩天大厦正在举行落成典礼。手握本市实权的RED先生（石田太郎 配音）台上演讲正酣，台下一名黑衣青年男子ROCK（冈田浩晖 配音）却在警备重重下公然拔枪杀人，群众一阵哗然骚乱。目睹此事的日本侦探伴俊作，携外甥剑一（小林桂 配音），开始进行全市的追凶调查。但是ROCK被判明只是射杀了机器人，凶手若无其事的离去了。梅陀宝丽斯由先进的地上部分和颓败的地下部分构成二重结构的都市体系，在这个城市生存的人类中间，有从高度发达的机器人世界中受益，享受文明技术优越性的人，也有反之被机器人夺走工作无以糊口的人，还有要求让机器人同样享有人权自由的群众团体。随着调查的深入，实施的真相渐渐浮出水面，机器人和人类最终是一起平等生存，还是一起毁灭……本片改编自手冢治虫出版于1949年的同名漫画。"},{"id":9302,"p":"/r8MYNECZkwprDATctOc8rDFQ8at.jpg","b":"/71dyVj15t9POfVQQdmO5Rx1MiGP.jpg","t":"数码宝贝：驯兽师之王","r":8.5,"y":2001,"hs":2.224,"d":34.386,"mt":"tv","o":"松田启人是个稍微有点率真个性极普通得小学五年级男生，现在最喜欢东西就数码宝贝！\n\n对他来说与朋友玩数码宝贝卡片游戏及上课时偷偷地把自己创作数码暴龙画笔记簿上最大乐趣！热爱数码宝贝少年启人某日竟偶然得到了一张能把命运大大改变的以往从未有人见过的不可思议的蓝色卡片——蓝卡！\n\n就在把蓝卡放读卡机读进去瞬间启人眼前冒险之门已经打开了。与接着到访的命运拍档——基尔兽相遇，现在西新宿舞台上的新故事要揭开序幕了……\n\n松田启人、李建良、牧野留姬、秋山辽、加藤树莉、盐田博和、北川健太、李小春八个小朋友，来到数码宝贝世界，打败堕天地狱兽后回到人类世界，并合力打败帝厉魔，拯救了世界。后来数码宝贝们都回到了数码世界。结尾启人在基尔兽的洞中又看到了通往数码世界的大门，留下了悬念……"},{"id":8991,"p":"/hzlqEyPhDURcCXi4snIOdlLdZjo.jpg","b":"/bm1pRYmji3aYVQ46oG9Orl3HhIM.jpg","t":"数码宝贝：无限地带","r":8,"y":2002,"hs":2.054,"d":26.958,"mt":"tv","o":"很久以前，数码世界中人型，兽型数码兽发生冲突，战争不断。光明兽平息了这场战争，成为数码世界的统治者。后来他变得专制，不断地虐待其他数码兽，被古代十斗士封印在黑暗区域，封印光明兽后，古代十斗士留下斗士之魂，交付给三大天使掌管，此后数码世界在三大天使的统治下得到和平。\n\n光明兽用邪气感染了基路比兽，并且很多数码兽被基路比兽感染而变得残暴，不断吞食数码世界数据。基路比兽将自己拥有的五个斗士之魂，做出了五位邪恶斗士神圣天女兽向现实世界求 救，有些接到电话的孩子们进了数码世界。"},{"id":5622,"p":"/heeMIthcPavUaNJJl0YPARva2ua.jpg","b":"/wHCjJBVS6ZmrOwW4l2fun6q6cIQ.jpg","t":"哈姆太郎","r":7.9,"y":2000,"hs":3.319,"d":264.185,"mt":"tv","o":"哈姆太郎是只充满好奇心的黄金鼠，由一位小学五年级的少女春名露子（小露）饲养。\n\n有一天，春名露与家人搬到新家，哈姆太郎基于好奇，展开在全新环境的冒险，因而认识野生黄金鼠大老板和岩田佳（小佳）的宠物哆哆，并经由大老板介绍，认识更多好友，并在大老板的家中成立“哈姆朋友”的秘密地下基地。“哈姆朋友”都是既聪明又独一无二的黄金鼠，哈姆太郎每天都会从家中偷溜出去，和哈姆好友们一同玩耍，有时候还会有大冒险等著它们，生活总是充满无限的惊奇！"},{"id":42360,"p":"/vFKtOW2vlEIW1A4ZN60HFW8Axhu.jpg","b":"/aWg40fkUvghFwrCya2fHvAEvjud.jpg","t":"犬夜叉：穿越时空的思念","r":7.5,"y":2001,"hs":0.989,"d":4.188,"mt":"movie","o":"元军攻打日本之际，中国大陆的妖怪为了得到死者魂魄亦东渡日本。在这里，他们遭遇了犬夜叉的父亲斗牙王。经过一番艰苦鏖战，大陆妖怪最终被封印在斗牙王的牙齿中。时间回到战国时代，四魂之玉的一枚碎片飞到不归之森，唤醒了大陆妖怪首领之子玛瑙丸。为了解开被斗牙王牙齿所封印的力量，玛瑙丸派随从琉璃、玻璃将犬夜叉一行人引到不归之森，并诱使犬夜叉用铁碎牙斩断结界。结界消失，被封印上百年的力量开始复活，玛瑙丸变得愈加强大。与此同时，玻璃和琉璃分别夺去了珊瑚的云母和法师的风穴，使犬夜叉一方陷入苦战；另一方面，戈薇的意识被玛瑙丸控制，她迫不得已用箭再次将犬夜叉封印，之后更被桔梗推入枯井，穿越时空回到了现代……"},{"id":16830,"p":"/wdSi1q7WNLNvxvmjrI4F93zzqQO.jpg","b":"/6HerLaK4Mjjtssma4fF3qQUixX5.jpg","t":"皇家国教骑士团","r":7.9,"y":2001,"hs":1.943,"d":22.11,"mt":"tv","o":"不为世人所知的吸血鬼仍然生存与世界上，而在英国，存在着一个对付吸血鬼的秘密组织，皇立国教骑士团。\n\n有一个叫CHEDERS的村庄里来了一位牧师，不过在一个月后就发生了村民失踪事件。警方与当地村民对牧师展开搜查，但在逮捕牧师的过程里全员死亡。伦敦警署派出精锐部队D-II，但在执行任务中又有一半队员丧生，现今情况并不乐观。\n\n于是警方请求出动HELLSING组织，而HELLSING的领导人因特古拉只派了阿卡特一个去。\n\n在村庄里，D-II部队遭到袭击，仅存瑟拉丝一人。面对队友变成丧尸的瑟拉丝只能拼命地逃跑，但在路上遇到变成丧尸的村民，在犹豫中被阿卡特所救。但很快瑟拉丝意识到阿卡特并不是人类，恐慌地再次逃跑。慌乱跑到教堂的瑟拉丝很快就被在那里等待猎物的“牧师”所俘，在绝望中准备放弃生命的时候阿卡特出现在门口。不甘于拉拢阿卡特失败的“牧师”命令丧尸攻击阿卡特，并挟持瑟拉丝为人质。在阿卡特得到瑟拉丝肯定的答复后，子弹穿过瑟拉丝的胸膛，射进“牧师”身体。是就这样无奈的死亡，还是尽管苟延残喘也要继续活下去——奄奄一息的瑟拉丝安静地闭上眼睛，接受了阿卡特的“吻”。"},{"id":37527,"p":"/slYEhE26dIiYfVKee5MzJSCXwJW.jpg","b":"/4dTV1Ygbl5hypkrnxpH9Q8qSZbq.jpg","t":"人形电脑天使心","r":8.145,"y":2002,"hs":2.149,"d":30.629,"mt":"tv","o":"　　在牧野间长大的本须和秀树（杉田智和 配音）因不甘心投报东京的大学失败，毅然决定来东京上补习学校。在东京街头，秀树发现街上随处可见人形电脑，在这个时代无比流行。他们有着和人别无二致的漂亮模样，连皮肤的触觉都很柔软。  　　穷学生秀树也很希望拥有一台但碍于其高昂的价格，只能远观。夜晚在回公寓的路上，秀树在垃圾堆里发现了少女模样的人形电脑。秀树将其扛回家，启动开关的同时也至此改变了自己的人生。苏醒的人形电脑由于只会发出“叽”的声音，因此被命名为小叽（田中理惠 配音）。在秀树的教导下，小叽如同婴儿般渐渐成长，也让秀树发现了小叽与其它人形电脑的不同。有着自己意识，而非电脑程序操控的叽渐渐对秀树心生好感，但电脑与人，机器与肉体，复杂的情况让二人踯躅不前。除了秀树和小叽，还有其它人与人形电脑的故事，或悲伤或感动，在高科技的时代依然上演着最本真的温情故事。"},{"id":36941,"p":"/58W8bhu029XVe8ezBuqg9qVFetP.jpg","b":"/yGu6dz6tBAC4GE4gHzdsoDD6btG.jpg","t":"水果篮子","r":6.9,"y":2001,"hs":1.869,"d":22.14,"mt":"tv","o":"可爱的高中女生本田透，自从唯一的亲人－母亲去世以后，就一个人住在帐棚里。因为小透很会做家事，所以草摩家族便把她请来同住。但是草摩家族的成员，包括和小透同校的超级偶像草摩由希、视由希为死对头的草摩夹，以及小说家草摩紫吾等，都有一个共同的秘密：那就是他们一旦被异性抱住，就会变身成十二生肖里的动物！从此小透和这群被十二生肖诅咒的草摩家族们，展开了鸡飞狗跳、猫鼠不宁的快乐生活，并和草摩由希、草摩夹发展出既酸又甜的三角恋情。"},{"id":39379,"p":"/yBKI75uzUbtkL2gmNxl39uv5jvm.jpg","b":"/r5jl8KCfUtAqB1tvCJ7wxCew1ZK.jpg","t":"全金属狂潮","r":7,"y":2002,"hs":2.165,"d":34.349,"mt":"tv","o":"故事的背景设定在90年代的架空世界中，美苏双方的冷战还在继续，科技水平略超过真实世界，其中包括存在名为ARM SLAVE的巨大人形兵器。男主角相良宗介是服役于不属于任何国家的神秘国际军事组织“秘银”的士兵（AS驾驶员），在全世界各地执行特殊任务，化解军事冲突和特殊危机。在一次俄罗斯的任务结束后，他接到了新的任务——化装为高中生潜入日本东京的一所高中，负责保护一个16岁的普通女高中生千鸟要。从小在战火中长大、对普通人的世界毫无经验的男孩与身负特殊命运却毫不自知的女孩，就这样相遇了。"},{"id":11235,"p":"/x4bQto8Jsphbd0VxLKcvqDQS0Mj.jpg","b":"/wbrbdpdEBuNCtgiqL9xObpma1zu.jpg","t":"徽章战士","r":8.3,"y":1999,"hs":2.59,"d":81.265,"mt":"tv","o":"　　有一天伊健在无意之间捡到了一个徽章之後，便从此开启了不同的生活，它利用这片徽章和低价买下来的最旧型的徽章战士模型，开始了对抗仗势欺人的恶徒…"},{"id":54728,"p":"/nIJC8EUydKMXf0Xy8qd4nCqrQGa.jpg","b":"/9feA6Kd1G456nq2XrDqpDQpFlcG.jpg","t":"爆旋陀螺","r":7.7,"y":2001,"hs":2.518,"d":63.515,"mt":"tv","o":"日本的动画和漫画作品，其漫画版前期于快乐龙别册《HERO》连载，后期于快乐龙双周刊连载，于2004年16期结束。动画版则由 d-rights 制作，并于东京电视台播出。内容是关于一群小孩利用含有“圣兽”的陀螺进行决斗的故事。一般被认为是玩具公司 TAKARA 为促销玩具(陀螺)而诞生的动漫画作品。漫画分为大会篇、白虎族篇、尤里篇、世界大赛篇、伯克篇(演变为无印剧情)、圣封士篇、赛欧篇(演变为第二部剧情)、新世界大赛预选篇、新世界大赛(第三部剧情)。"},{"id":1095,"p":"/izNAIQIT0zPMAPpC74n3xddwOBv.jpg","b":"/tY6ZweSX4Mg8AYNSia9vyH1su8k.jpg","t":"攻壳机动队 SAC","r":8.22,"y":2002,"hs":2.491,"d":50.302,"mt":"tv","o":"公元2030年，经历了4次世界大战的世界面临更严峻的挑战。随着人类义体化等科技的不断发展，犯罪行为也日渐离奇复杂。为了解决这类案件，日本内务省的直属部队——公安9课，这个对外不存在的特种部队，在队长草薙素子的带领下向恶势力发起制裁。而面对公安9课的，是高度发达的科技下创造的案件、权力政治斗争的阴谋、与以笑脸男为代表的Stand Alone Complex犯罪。 "},{"id":12140,"p":"/8joaqBAt1j38kqekbBCd4Bc3HBf.jpg","b":"/zhtwm2oVEV6sORrKCgL81XvS7Ij.jpg","t":"攻壳机动队2：无罪","r":7.3,"y":2004,"hs":1.085,"d":4.38,"mt":"movie","o":"草薙素子之后，巴特与侦探出身的陀古萨结为搭档。近期发生多起机器人偶杀害主人继而自杀的事件，由于受害者家属均无公诉，且死者中有政客与公安官员，于是公安9课派出巴特小组调查此案。杀人人偶皆为荒凉地带公司出品的哈德莉机型，应部分顾客要求，该机型同时具备异性玩伴的功能，巴特从荒凉地带公司出货官遇害入手，卷入与黑帮的战斗，期间有人入侵他的大脑，使其自残。巴特决定直奔荒凉地带总部，他与陀古萨拜访了择捉岛上的黑客基姆，后者布下系统陷阱，幸有素子提出警告避免陀古萨陷入控制。依靠基姆这条线索，巴特登上了荒凉地带公司设立在海上的工厂船，素子再次降临他的身边，与其并肩作战。"},{"id":4935,"p":"/nOi7yf4NLfFj72MsjtBGn6Thq1q.jpg","b":"/nv5wwZou159v5OC61i4ElR7OqyY.jpg","t":"哈尔的移动城堡","r":8.4,"y":2004,"hs":2.133,"d":16.397,"mt":"movie","o":"继母因无力负担生活，将苏菲和她的两个妹妹都送到了制帽店去当学徒。两个妹妹很快先后就离开了制帽店去追寻各自的梦想，只有苏菲坚持了下来。一天，小镇旁边来了一座移动堡垒，传说堡垒的主人哈尔专吸取年青姑娘的灵魂，所以小镇的姑娘都不敢靠近。一个恶毒的巫婆嫉妒苏菲的制帽技术，用巫术把她变成了一个80岁的老太婆，而且苏菲还不能对别人说出自己身中的巫术。无奈，苏菲决定独自一人逃离小镇。天黑了，虚弱的苏菲没走多远，来到了移动城堡。心想自己已经是老太婆了，苏菲壮着胆子走进了城堡。不想，遇到了和她遭遇相同的火焰魔。两人约定彼此帮助对方打破各自的咒语。"},{"id":15370,"p":"/A3YF1CdIAGfC48U6gfNbUgOXk31.jpg","b":"/zUCpWrWU2kLZd0f8gPG2vma0AiM.jpg","t":"猫的报恩","r":7.123,"y":2002,"hs":1.184,"d":5.86,"mt":"movie","o":"高中生小春这天因为贪睡而迟到了。正当她为了避免出丑而准备翘课时，眼看一只猫就要被车撞上了，小春眼疾手快，用好友的球拍救了这只猫。晚上，小春家门口来了一大群猫，惊讶的小春这时才得知她白天救的是猫国的王子。隔天早上，怪事发生了。小春的鞋箱里塞满了猫们送来的礼物，猫王这时出现了，他邀请小春到猫国旅游和成为自己儿子的王妃，稀里糊涂的小春答应了。忽然小春听闻一把声音叫她去找猫事务所，街上小春遇到了猫事务所的男爵猫。男爵猫告诉小春如果她和猫王子成亲将会永远留在猫国。为了帮小春解除婚约，男爵猫前往面见猫王，临行前叮嘱小春要小心。岂料男爵刚走，一大群猫就蜂拥进了事务所，将小春带到猫国……"},{"id":33875,"p":"/h26eTTRQVqZahWVeCcE7IBmjrpR.jpg","b":"/6nfEmbfWMuMBenYMOY6Vdho3Ycg.jpg","t":"宝可梦剧场版：水都的守护神 拉帝亚斯与拉帝欧斯","r":6.652,"y":2002,"hs":0.997,"d":4.263,"mt":"movie","o":"水都奥多马雷，相传在这里有两只传说神奇宝贝——拉帝欧斯与拉帝亚斯，秘密地看守着守护这座城市的宝石：心之水滴。小智一行人正好造访这里，参加完水上竞速赛后，并从当地居民口中得知这项传说。这时，闻名世界的怪盗姊妹出现了，她们为了夺取心之水滴，利用探测器，找出了变成人型的拉帝亚斯，想借此查出心之水滴的下落，正好被小智撞见。怪盗姊妹想利用心之水滴的力量掌控整个水都奥多马雷，小智该如何制止她们的计划？"},{"id":8953,"p":"/20spjaKDjWzvWyuIGRnOSZQT5C7.jpg","b":"/blhVeZdcGDd5i0zSsgjCzaeR6ZZ.jpg","t":"蒸汽男孩","r":6.9,"y":2004,"hs":1.054,"d":4.317,"mt":"movie","o":"十九世纪中叶，维多利亚时代的大英帝国，工业革命方兴未艾，理性与进步似乎凌驾一切，标志了人类文明昂首进步的无限可能。就在第一次万国博览会揭幕前夕，住在伦敦的13岁少年雷•史汀（铃木杏 Anne Suzuki 配音）突然收到发明家祖父（中村嘉葎雄 Katsuo Nakamura 配音）从美国寄来，称之为“蒸气球”（Steam Ball）的神秘动力装置。同时间，英国情报组织，以及一个名为奥哈拉基金会的黑暗组织，都觊觎“蒸气球”所蕴含的惊人力量。雷因此而突遭一伙身份不明的人的袭击，雷只好带着金属球，踏上逃亡之路。为寻求真相雷来到美国，从父亲艾迪（津嘉山正种 Masatane Tsukayama 配音）口中雷得知“蒸气球”依据全新机械理论所设计，可以产生一种划时代的庞大能源，足以供应整个国家所需。路途中，雷邂逅了美丽的富家千金斯嘉丽（小西真奈美 Manami Konishi 配音）。从小娇生惯养，却偏偏爱上了雷，自愿跟随孤独的雷一起踏上了冒险之旅……所谓的科学，究竟是人们的希望？还是将会毁灭一切。本片的制作经历了整整9年，总制作费高达24亿日元。"},{"id":12143,"p":"/7QTvOTafhP9IraqxzHi4trgPgjd.jpg","b":"/pJjSRchPAIpk1f9JsVlkLKx1oXj.jpg","t":"阿滋漫画大王","r":8,"y":2002,"hs":2.306,"d":41.937,"mt":"tv","o":"这一天，班上转来了两个学生，一个是跳级生美滨千代（金田朋子 配音），她拥有着和可爱外表完全不匹配的天才级智商，以及同智商完全不匹配的情商。另一个叫春日步（松冈由贵 配音），她倒是表里如一的迟钝和呆萌。很快，她们便和同学们打成了一片。泷野智（樋口智惠子 配音）人称阿智，争强好斗的同时，却有着意外的单纯和天真。外表冷静成熟的榊（浅川悠 配音）对世上一切可爱的东西抵抗力为零。水原历（田中理惠 配音）是阿智的童年玩伴，成绩优秀的她毫无疑问的成为了阿智的挑战对象。再加上一个活宝班主任谷崎由佳里（平松晶子 配音），这三年的高中生活一定会多姿多彩的。  动画片由漫画家东清彦的同名四格漫画改编，用过描绘女子高中生的日常，展现了一个可爱温暖，妙趣横生的世界。"},{"id":43017,"p":"/4jUhf9YpLmQMy00XfSR9w5p0HCO.jpg","b":"/sXdKhp54z4qgMsOMoIyTglWsTPn.jpg","t":"麻辣教師GTO","r":8.403,"y":1999,"hs":2.35,"d":52.386,"mt":"tv","o":"內容描寫原本是不良少年的鬼塚英吉因為想要親近年輕的女高中生而成為教師，但卻成為國中老師、並與學生發生的故事。「GTO」一名是「Great Teacher Onizuka」（偉大的老師鬼塚）的縮寫。鬼塚英吉被分配到二年4班這個以欺負教師聞名全校的班級，全校所有的老師都將教授該班視為噩夢，其班級成員臥虎藏龍，會以各種殘酷的方式將新教師驅逐出去、甚至有教師被逼得自殺。而就在鬼塚英吉任教之後，這個班級的學生們逐漸改變了作風，隱藏在班級背後、其迫害教師的原因也浮上檯面"},{"id":35935,"p":"/m6NiEKu1SKyxAaWFPKFV0h1mwRv.jpg","b":"/yes70ElIny8ULL4jqQq4H7iSgRC.jpg","t":"剑风传奇","r":8.493,"y":1997,"hs":1.881,"d":22.475,"mt":"tv","o":"故事发生在类似欧洲中世纪的世界，国与国之间互相争战，烽火连年，各国都豢养庞大军备，佣兵也成为时兴的行业，一般平民的生活则十分穷苦。在这战火连连的世界中，不单只有人类的战争，同时还有被称为“使徒”的怪物。而本故事的主角格斯，因为其挚友格里菲斯把灵魂出卖给恶魔而变成了“使徒”之主——神之手，把往日的战友佣兵团“鹰之团”作为祭品而给“使徒”虐杀，在这场虐杀中幸存下来的格斯，为了向格里菲斯复仇，所以化身成“黑色剑士”——一位受到诅咒，一直得抵抗着“使徒”追杀的绝望剑士。"},{"id":40143,"p":"/conBjZLX8KBc18vdQjSNegZytln.jpg","b":"/f7DC5Qu0MJBtbAK9zCOU2rzz6NG.jpg","t":"通灵王","r":8.5,"y":2001,"hs":2.45,"d":48.65,"mt":"tv","o":"出生在通灵世家的麻仓叶（佐藤佑子 配音），从小就被爷爷教导成为了一名通灵人。通灵人，即可以和神、精灵乃至往生者自由沟通，且借由这些神灵的能力来治疗或是破坏。这种能力被很多人所渴望拥有。从爷爷那，叶得知如果能从通灵王大赛中脱颖而出并胜出，即能得到精灵王，从而实现自己的任何愿望。一直信奉“船到桥头自然直”的叶也立下了志愿，朝着通灵王之路前进。\n\n　　为了寻找自己的持有灵，叶转学来到了踏张之丘，认识了小山田万太（犬山犬子 配音），并迅速和他成为了朋友。后又结识了同样志向成为通灵王的木刀之龙（田中正彦 配音）。因一次意外，叶得到了他的持有灵——600年前的武士阿弥陀丸（小西克幸 配音）。因而正式踏上了通力王之路。随后叶的未婚妻恐山安娜（林原惠美 配音）等也悉数登场。通灵王比赛也日渐来临……"},{"id":10926,"p":"/1EFqCQv0td8LMogXCpNEAW3uxgL.jpg","b":"/8Ep5ppQvqFvaMQrX3ENmM4jpNPI.jpg","t":"索尼克 X","r":7.6,"y":2003,"hs":2.305,"d":37.863,"mt":"tv","o":"邪恶的机器狂博士指使强大的机器兵团侵占了美丽和平的惑星王国, 并将善良的人们变成了他的奴隶, 就连索尼敬爱的查克叔叔也不幸变成了机器人。 索尼利用叔叔留下的机器将自己改造成为\"音速小子“……"},{"id":34801,"p":"/hrD4XmUU71lLMN6MBoBaARJ63dm.jpg","b":"/uszWjTXvIzbIH3rj51ez5EHoLKA.jpg","t":"狼雨","r":7.8,"y":2003,"hs":2.359,"d":41.575,"mt":"tv","o":"一个据说是群狼已灭绝200年的世界。在那里，大部份的土地被荒原覆盖，许多居民生活在贫困之中。事实上，狼并没有完全消亡，一些狼设法生存了下来。他们以人的姿态出现，混入人类的社会，和人类共存。狼牙是其中的一匹狼，他的目标是寻找传说中的乐园。狼牙先后遇到了狼爪，狼髭和狼嚎并且结为伙伴，一起朝着乐园前进……"},{"id":11049,"p":"/n0K6mjU8aVnag2mi93FuvJsjZi.jpg","b":"/p1XtUnWJrmVNqyhYJGIatMNt8C1.jpg","t":"星际5555：异星梦系统秘传","r":7.8,"y":2003,"hs":0.697,"d":1.971,"mt":"movie","o":"在宇宙的彼方有一颗美丽的行星Discovery，那里和平地生活着一群外貌与地球人无异，只是肤色为蓝色的人。在这个星球上，有一支摇滚乐队The Crescendolls很受欢迎，乐队有四名成员：低音吉他手Stella、吉他手Arpegius、键盘兼主唱Octave及鼓手Baryl。就在一次演出时，一艘宇宙飞船突然闯入，将这四人绑架并掳到地球，他们不但被洗脑，更被改饰成地球人，这原来全是一名邪恶的经纪人Darkwood伯爵的阴谋，他将四人包装成流行乐队，收为麾下，剥夺了他们意识和自由，他们在Darkwood伯爵的百般摆布下，超负荷地出席无数公开场合和表演，竟然只是为了征服全球乐坛排行榜。一直倾慕Stella的太空巡逻员Shep追至地球，为营救众人，Shep牺牲了性命。逃出魔掌的四人，通过以身涉险的调查，总算捣破了Darkwood伯爵在音乐界的惊人黑幕。最后，The Crescendolls四人终于返回故乡星球，但他们的音乐仍然在地球上流传，继续为地球人所崇拜和热爱。"},{"id":20111,"p":"/1tgVrAQN8Y1LjALOAhiu0O4eZob.jpg","b":"/otE9DjFrKMOv0Mkz1o7HfJGCvNF.jpg","t":"机动战士高达SEED","r":7.6,"y":2002,"hs":2.457,"d":55.495,"mt":"tv","o":"在人工卫星生活的新人类“COORDINATOR”，在认知世间开始了数十年后…C.E.70.02.11…地球联合与Z.A.F.T.因为经济的摩擦而引起对立，正处于胶着状态，两者试图循外交手段来解决纠纷，但种种问题把两方塞在岔道中，最后终于宣布开战。两派的战与和在所谓的“血染情人节”事件后变成了彻底的战争，情人节期间，人类利用核弹攻击了新人类的卫星，造成大量伤亡。两方势力的全面开战直接导致了一些事件的发生，比如将第三方中立势力拖入战斗，也把一些少年卷入战争的旋涡。基拉·大和是一名的工业大学学生，曾与新人类势力的最高权利人士萨拉议长的儿子阿斯兰是非常要好的朋友，阿斯兰回国后，基拉过着平静的日子。一直到有一天与一帮朋友去学校，却碰到ZAFT军来这里抢夺高达，基拉便因此得以进入高达内部开始驾驶高达，并与自己儿时的好朋友阿斯兰作战。"},{"id":16577,"p":"/oEytzLEp1WYuVJIaVLZt05cY8ZS.jpg","b":"/t39jaNSYMVNecNPQSVVlW6I4opm.jpg","t":"阿童木","r":6.3,"y":2009,"hs":1.182,"d":4.742,"mt":"movie","o":"　　在未来世界，由于痛失爱子，天才科学家天马博士（尼古拉斯·凯奇 Nicolas Cage 配音）创造出了机械人阿童木（弗莱迪·海默 Freddie Highmore 配音），想以此来作为儿子的替身，寻找安慰。虽然，阿童木拥有博士儿子的情感和记忆，而且先进的程序还在不断完善其情绪，并让他富有同情心。可是，博士始终无法接受失子之痛，对阿童木也不能正确对待，并认为他不是人类而将其抛弃。阿童木沦落为无家可归的流浪儿，而且还备受军方的四处通缉，并最终被抓住。军方要求天马博士拿掉阿童木的能源，让它变成军方机器人的能源配备。在最后时刻，天马博士突然醒悟，并协助阿童木逃走。面对军方的围追堵截，阿童木奋起反抗，最终一场惊世大战一触即发。在不断的旅行过程中，阿童木也逐渐成长，他也接受了自己这机械与人类结合的设计，并肩负起全人类生死存亡的重任。"},{"id":14258,"p":"/5l5D3uBDEihYUpKFrNSBEherrgb.jpg","b":"/9h8lN8CExMulqDmYg9hLpz8TvvP.jpg","t":"晴空战士","r":6.2,"y":2003,"hs":0.927,"d":3.557,"mt":"movie","o":"晴空战士这部科幻题材的作品描写在整个人类文明被战争和污染所摧残之后的未来，一个叫SHUA的年轻战士想点击此处添加图片说明让黑云翻滚的天空变得云开月明，让深爱的女孩能够看到色彩缤纷的世界，而与制造污染物来获得能量的强大势力对抗的故事。"},{"id":12924,"p":"/m3WLCSai37TgqPXKTcq5J0Ql4Qv.jpg","b":"/hjxRXWOTLfrsNNVzUWGLuYnyC0Q.jpg","t":"云之彼端，约定的地方","r":6.6,"y":2004,"hs":0.793,"d":2.576,"mt":"movie","o":"战争之后，日本被分为南北两个部分。美军统治西的青森县，少年藤泽浩纪和白川拓也都喜欢同年级的同学泽度佐由理。他们的心中都有佐由理，还有那个东西——边境以北的津轻海峡，日本北海道联盟建立的高耸云端的“塔”。巨大而神秘的的塔，是三位少年少女的向往，他们约定，建造小型飞机，飞向塔去一探究竟。 中学三年级佐由理转学到东京。两位少年放弃了制造飞机的打算。浩纪考进东京的高中，拓也继续留在青森的高中就学，彼此在各自的道路上越走越远。 但是，多年后，佐由理在医院中陷入沉睡！这突如其来的病症让三人再次聚在一起。沉睡的病症，与塔的力量有神秘的联系，而塔本身，似乎也成了日本南北开战的据点。 卷入战争与爱情的三人，到底是救佐由理，还是救世界！命运的解答，似乎就在云的那一端，他们曾经约定的地方。"},{"id":40424,"p":"/vDFpuWXy6MKF3z14405bU5llAjv.jpg","b":"/zBIIyH8yfdlfvvpEiG9PLwoVXc6.jpg","t":"头文字D","r":7.958,"y":1998,"hs":2.89,"d":158.367,"mt":"tv","o":"藤原豆腐店的日常业务是，要在每天早晨把新鲜的豆腐送到各家各户，这个任务自然不是由懒惰的老板来做，而是落到了他的儿子——还是高中生的藤原拓海身上。驾驶着老爸的旧款车AE86行驶于秋明山上的拓海日积月累练就了一手好车技，不管刮风还是下雨，都能做到不让水杯里的水撒出来不让豆腐变形，且速度极快。于是乎，“秋名山车神”的名号不胫而走，慢慢的吸引了各路赛车高手，想要和拓海一较高下。这其中包括了正式赛车队的天才赛车手高桥启介、拥有豪华跑车的中里毅等人。而拓海只是淡定的接受挑战，展示高超的车技。"},{"id":647,"p":"/1UuOasfTUG5b84n5YD96ZfkFjFF.jpg","b":"/8xhgpYyNSX5sJi0P35hwL73QYOV.jpg","t":"最终幻想7：圣子降临","r":7.2,"y":2005,"hs":0.957,"d":3.293,"mt":"movie","o":"赛菲罗斯的事件已经过去 2 年了，人类从巨大陨石的灾难之下逃脱。曾经繁荣的都市虽然满目疮痍，但人们已经开始投入重建家园的工作之中。而拯救世界的英雄克劳德，却过着与世隔绝的生活。但是，神秘的疾病“星痕症候群”在世界蔓延。蒂法·洛克哈特决定找寻克劳德。但当她找到克劳德之时，眼前这个人，只是一个为艾利斯之死郁郁寡欢的落魄男子。以继承赛菲罗斯的遗志而组成的白发三人组出现在人们眼前，文森特不得不再次挥动双枪，保护大家。而世界的英雄，克劳德，能否再次振作，守护这个世界呢？"},{"id":37854,"p":"/y7IozUi2dwICMl8aGvLxjTmJDYZ.jpg","b":"/2rmK7mnchw9Xr3XdiTFSxTTLXqv.jpg","t":"航海王","r":8.7,"y":1999,"hs":3.118,"d":93.429,"mt":"tv","o":"拥有财富、名声、势力，拥有整个世界的海贼王 – 哥尔·D·罗杰，他在临刑前的一句话，让人们趋之若鹜奔向大海。“想要我的财宝吗？想要的话可以全部给你，去找吧！我把所有财宝都放在那里。”于是所有男子汉航向伟大的航路追逐梦想，世界开始迎接“大海贼时代”。"},{"id":31679,"p":"/eJpGLLUoc2cYI6mxobHcmBCKHwk.jpg","b":"/okFn0UU3zsebsek5w4B4du7XHHq.jpg","t":"最终流放","r":7.161,"y":2003,"hs":2.058,"d":26.613,"mt":"tv","o":"浓厚产业革命时代气氛主角克劳士·沃卡，一位优秀的先锋艇驾驶员的儿子，驾驶着父亲去世之后留给他的先锋艇，梦想穿越名为“伟大风暴”的飓风区，亲眼看看“另一边”是什么样子。他的朋友拉薇·海德，自幼玩伴作为导航员和机械师，一起为实现梦想而努力。飞越父亲所没能飞越的巨大风暴古兰度斯托利姆。\n\n可是有一天，他们因为接受了将神秘的少女阿露薇丝·哈密鲁顿送去空中战舰西路维纳的委托，就开始被卷入了动荡世界的战争中。"},{"id":11633,"p":"/t116iq1AwKeCt5PXqIkMn6AJSNZ.jpg","b":"/z85BQhs5WIQDnRVZC62b6zLsGIZ.jpg","t":"苹果核战记","r":6.7,"y":2004,"hs":0.76,"d":2.36,"mt":"movie","o":"2131年，地球爆发大规模的世界大战，各大主要城市尽成废墟，人们流离失所。讽刺的是，这场摧毁人类文明的大战最终没有任何战胜国。幸存的人类将原来的综合管理机构改造成名为奥林帕斯的基地，以此作为幸存者的理想国。 　　少女琉南•纳兹在一座废弃城市与火力强大的人造人展开激烈战斗，危急时刻，她的前男友布里亚留斯和美丽女孩瞳带领奥林帕斯的小分队赶来营救。布里亚留斯之前在北非战场失去大部分身体，如今也被改造成机械加身的人造人。结束了枕戈待旦的日子，琉南开始迎来平静祥和的生活。她发现奥林帕斯的科技极为发达，而这里相当数量的人类是人造人。这座过分祥和的理想国让琉南心有不安，它的背后似乎隐藏着不为人知的秘密……"},{"id":34164,"p":"/OnIJxXw7vXIgn8SbuyGE5GivJd.jpg","b":"/sC7DcOOWmQ2WNEVDjLY0t8rEwqS.jpg","t":"灰羽联盟","r":7.7,"y":2002,"hs":2.285,"d":40.821,"mt":"tv","o":"在这个灰暗宁静的城市里，住着一群生长着灰色羽翼的孩子们，有一个名为“灰羽联盟”的机构在暗中庇护着他们不受到外界侵扰，就这样，沉默的孩子们每一天都过着平静的日子。他们是谁？来自哪里？背后的翅膀有何含义？孩子们一概不知，他们诞生在此，成长在此，没有亲人，没有故乡，甚至没有回忆，他们唯一知道的事情是，只要永远的生活在这栗城里，他们就会是安全的。\n\n　　这一天，孩子们迎来了他们新的成员落下（广桥凉 配音），作为前辈，空（矢岛晶子 配音）、光（折笠富美子 配音）和砾（野田顺子 配音）怀着喜悦的心情接受了她的到来。而这仅仅是故事的开始，慢慢的，当这些善良单纯的孩子们知道了一切的真相，她们还能够展开灰色的翅膀离开栗城，飞向天空吗？"},{"id":255,"p":"/dVlsQzfxewEdHpu7SiVUpRAVNyU.jpg","b":"/16JZ5IRrA9YSxVSqWflY0nLhLwz.jpg","t":"Hi Hi Puffy AmiYumi","r":7.2,"y":2004,"hs":2.762,"d":76.502,"mt":"tv","o":""},{"id":246,"p":"/tkyUs0RSE8ukgTQ2ZPbsILNrUzB.jpg","b":"/kU98MbVVgi72wzceyrEbClZmMFe.jpg","t":"降世神通","r":8.746,"y":2005,"hs":2.982,"d":46.194,"mt":"tv","o":"故事发生在远古时代，当时的东方世界里分散居住着四个不同的民族，分别为水善族、土强王国、火凤凰帝国、气和族。\n\n在每个种族每代都会诞生出一些拥有强大天赋的人，他们可以通过学习感应到属于自己民族的元素并加以控制，进而用来战斗，这些人就被称为“宗”。\n\n虽然他们本身已经是强大的战士，但依然有凌驾于他们之上的存在，这个人就是能够同时掌控四种元素力量的降世神通（Avatar）！\n\n每一代降世神通都只有一个人，当上一代濒临死亡时他都会再度转世重生，代代不息。也正是因为这个绝对强大的存在，四个种族之间一直保持着微妙的和平，直到历史被彻底改变的那一天——降世神通失踪了！\n\n失去了强大压制脆弱的和平立马土崩瓦解，早已经蠢蠢欲动的火凤凰帝国很快挑起事端，以绝对的实力燃起战火。纵然其他三族奋起反抗但实力的悬殊让气和族的城池瞬间失守，整个民族惨遭火焰的吞噬，彻底地断绝了血脉。\n\n火凤凰帝国并没有因为胜利而停下脚步，水善族成为了下一个攻击的对象，在大批族民被屠杀后水善族的幸存者逃往世界边缘的冰封国度苟延残喘，而土强国纵然还在顽强地抵抗，但他们都清楚距离末日已时日不多。\n\n水善族的冰天雪地成为阻止烈焰的天然屏障，但终究不是永远地避难所。南方水族战士索卡和卡塔拉是一对兄妹，他们常常外出巡视南方水族的边界以防火族追杀至此。\n\n一日他们误入一个巨大的冰洞邂逅了一名自称为安（Aang）的神秘少年，他竟然就是失踪已久的神通转世！在他的带领下三人一同走上了反抗火凤凰帝国的道路……"},{"id":557,"p":"/9fZXdQbYeDMBTBtMNnsF2K2YWBh.jpg","b":"/vhU1AMY3x4QPL0LRGHS8dEYN75e.jpg","t":"Camp Lazlo","r":6.822,"y":2005,"hs":2.805,"d":76.067,"mt":"tv","o":""},{"id":37863,"p":"/hdTArWU0WEuaqXULBE4GzbhyqhI.jpg","b":"/p1z1B4bMf6tgUA4VLpI4smLxbCf.jpg","t":"钢之炼金术师","r":8.2,"y":2003,"hs":2.523,"d":43.307,"mt":"tv","o":"《钢之炼金术师》是由日本漫画家荒川弘创作的漫画作品。2003年，史克威尔艾尼克斯为提升旗下月刊杂志《月刊少年GANGAN》的人气，决定将当时在该杂志上连载的《钢之炼金术师》动画化，并于同年7月发布制作动画版的消息。\n\n2003年10月4日，由BONES制作，水岛精二任监督，会川昇任系列构成的动画版《钢之炼金术师》正式开播，在带动着《月刊少年GANGAN》的发行量稳步提升的同时，动画也取得前半平均收视率7%、后半平均收视率5%、最高收视率达8.4%的成绩  。"},{"id":3428,"p":"/gcTY3iHLC1wm9wB4pKn2vvCxCfK.jpg","b":"/x5XkSPfat4hgBzWl4LZ31bAGra.jpg","t":"超级战猴","r":7.2,"y":2004,"hs":2.053,"d":24.506,"mt":"tv","o":"本剧是一部快节奏的未来风格动作动画片，刻画了一名足智多谋的年轻少年带领一帮高科技战猴对抗终极邪恶力量。\n\n这部成长科幻冒险动画围绕着一个名叫奇洛的男孩和五只战猴展开，他们要对抗邪恶的骷髅王和他的怪物爪牙们，保\n\n卫修卡镇家园。"},{"id":13398,"p":"/mnW3DcMh63tUcwHOwpNfE0KPhii.jpg","b":"/mnppPdfdtKPNoRemzIZDwOKpgfv.jpg","t":"东京教父","r":7.918,"y":2003,"hs":1.034,"d":3.762,"mt":"movie","o":"圣诞夜，退役自行车选手Gin，跨性别者花，离家出走的少女美由纪三人在东京的雪夜中无所事事。这是，他们发现垃圾堆中有一位哭泣的弃婴。孩子的襁褓中仅有一个酒吧的名片与照片。婴儿的父母身份成了谜团。花想收留孩子，并将孩子取名清子。但另外2人表示反对。于是三人开始了寻找清子的父母的旅程。圣诞夜幸福的气氛，伴随的却是怀中清子的哭泣。无家可归的三个人，开始为同样无家可归的清子找寻属于她的家。这一队流浪者，在一夜经历了诸多奇妙的事件。他们能找到清子的父母吗？"},{"id":8838,"p":"/kNHeuQIczfl3CIJOiF8yFu1Hz9I.jpg","b":"/2WF4740oFcY5O89K2ktexCfyx9G.jpg","t":"机魂末世录","r":6.969,"y":2003,"hs":2.234,"d":35.838,"mt":"tv","o":"故事描述的未来既残酷又美丽……绝望跟暴力蔓延着在这被世人所遗忘的街道·流9洲。一名为了生存参加生死拳击赛而失去生命的少年·栎士，还有可以预看未来之少女·兰。加上欧尔卡诺之领袖大西京吴，以及对这片土地有着深藏于心的雄心壮志之男子·吉井，组成了【机魂末世录】的故事。欧尔卡诺以武力统治着流9洲。劳工阶级的武装集团，由其精神领袖木保所率领的救民——一群倡导自由的年轻人所组成的集团·兰卡。最后是决定远离这个街道，而独自建构生活圈的加贝。就是这样的零星琐碎的集团斗争，巧妙地维持这街道的平衡点，这对街道的和平来说是必要的。还有以生化科技义肢接在人类身上之稀少物质，以及被遗忘的城市之唯一生存意义·拉菲亚花。象征这街道的欧贝里斯克纪念碑，静静地眺望着这街道喧哗。绝望之狂想曲正在这被世人遗忘的城市演奏着……"},{"id":34295,"p":"/3vvtCgu1dEjBg18nwWgwRCxLJIw.jpg","b":"/xPdUja2zYYDr148tpmxs56dpvWw.jpg","t":"犬夜叉：天下霸道之剑","r":7.7,"y":2003,"hs":0.901,"d":3.215,"mt":"movie","o":"并称为“天下霸道三剑”的天生牙、丛云牙和铁碎牙分管天、地、人三界，当年全部为犬夜叉的父亲斗牙王所拥有。斗牙王与人类公主十六夜相恋，生下犬夜叉，此举惹来暗恋十六夜的武将刹那猛丸的嫉妒。身负重伤的斗牙王用天生牙救活被猛丸杀死的爱人，随即与猛丸展开决战。恶战之后，斗牙王生命将终，他命冥加将天生牙和铁碎牙分别赐予杀生丸和犬夜叉，而拥有邪恶强大力量的丛云牙则被永久封印。数百年后，丛云牙通过食骨井来到现代，并摆脱了封印的束缚。它先控制犬夜叉的身心，回到战国时代与杀生丸展开一番恶战。危难之际，戈薇的力量使丛云牙被迫离开犬夜叉的身体。但它很快又找到新的替身，并且将已化作白骨的刹那猛丸重新召唤回人间，向斗牙王的两个儿子展开报复……"},{"id":34166,"p":"/urwmH3xBtACPPvv4RNJZnQo7WWv.jpg","b":"/uHXZ5bUCiYZkjttnYIAYjghANRi.jpg","t":"奇诺之旅","r":7.7,"y":2003,"hs":1.986,"d":23.427,"mt":"tv","o":"旅行者奇诺（Kino）骑着她那会说话的摩托车汉密斯（Hermes）到各个国家旅行，在每个国家奇诺都只停留三天，在她体会了该国家人民的文化、风俗之后，她便离开并前往另一个国家……\n\n　　--世界は美しくなんかない　そして それ故に 美しい--\n\n　　--The World Is Not Beautiful,Therefore It Is--\n\n　　--这个世界并不美丽，然而，又因此而美丽--"},{"id":30984,"p":"/AaYKA3SDMwab0QuHvNd9Ki7FUO8.jpg","b":"/o0NsbcIvsllg6CJX0FBFY8wWbsn.jpg","t":"死神","r":8.4,"y":2004,"hs":3.216,"d":91.386,"mt":"tv","o":"故事的主角黑崎一护是个看似暴力、单薄，实质上善良、勇敢、爱护家庭的少年，并且拥有能看见灵的体质。家里有一个开诊所的老爸和两个性格正常的妹妹夏梨和游子，一护每天七点必须按时回家,否则老爸便会使用“身体语言教训”的家规。吵闹的父子，懂事的妹妹以及与其他普通人并无大异的普通生活，直到女死神朽木露琪亚被他一脚踢到墙角并满脸惊疑地望着他问“你能看见我？”时漫画的序幕才这样被正式地揭开。 从此黑崎一护身边所有的事物都产生了翻天覆地的变化。"},{"id":30981,"p":"/7ZhHyA0IIQOyz1hzCXpTilXg4Q2.jpg","b":"/6T19aRp9zLMghZo1dTEwoNyreNZ.jpg","t":"怪物","r":8.516,"y":2004,"hs":2.737,"d":54.837,"mt":"tv","o":"1986年，一名头部被子弹击中的重伤少年送到西德·杜塞尔多夫医院中。日本外科医生天马忽视院长的命令，以他天才般的手术技术的拯救了那位少年。\n\n实行共产主义的世界为推倒西德进行着异常的阴谋。捷克斯洛伐克秘密警察法兰斯·波拿巴达等人，教育孩童们成为送往资本主义各国的战斗员。在这过程中诞生了约翰这个怪物。约翰心中的怪物越变越大，进而开始杀害周遭的人。就像是波拿巴达的绘本《没有名字的怪物》里的主角怪物，附身于人身上而逐渐吃掉身边的人。\n\n数年后、1995年，几年不见的约翰已长成巨大的怪物、一点也不犹豫地杀掉天马的病人。在体内有什么东西爆开了似的天马、因而追缉着怪物约翰。天马医生是否能阻止约翰的杀戮呢？刺激约翰的绘本《没有名字的怪物》到底是什么呢？为什么约翰要一直杀人？故事就在柏林墙倒塌后的德国与捷克展开。"},{"id":34065,"p":"/jfJeVORlonNgJ3OY8ybbWLXG2eZ.jpg","b":"/q2AAQdTJopOKjhoefLlmjzv4nSr.jpg","t":"宝可梦剧场版：裂空的访问者 代欧奇希斯","r":6.6,"y":2004,"hs":0.851,"d":2.889,"mt":"movie","o":"四年前，一颗陨石坠落至极地，从中诞生出DNA神奇宝贝-代欧奇希斯，居住在臭氧层的天空神奇宝贝—烈空坐，因而认为代欧奇希斯侵略它的领域，双方展开了一场激战。战况到了最后，烈空坐原本陷入一面倒的惨况，让代欧奇希斯松懈了下来，没想到代欧奇希斯却一时大意，被烈空坐最后的破坏死光消灭，其核心沉到了海里，伦多博士正好带着他的助手优子及儿子小超来此地考察，目睹了这一切，并带走了另一个还留在陨石内没有复活的代欧奇希斯的核心，但是小超从此变得很害怕神奇宝贝。四年后，小智等人为了挑战对战塔，造访了小超居住的高科技城市-拉鲁斯市。在阴错阳差下，小超被误当成挑战者和小智一起被送上竞技场。就在同时，代欧奇希斯又完全复活，它依据其同伴所发出的信号，来到了拉鲁斯市。烈空坐也感觉到代欧奇希斯的复活，向拉鲁斯市飞去，两只神奇宝贝的大战即将一触即发...."},{"id":5894,"p":"/eQGKeSr72LSpnkW1ShI0zkCka8A.jpg","b":"/iGBsGjv2arP9cpJE4tQxdGRVpBN.jpg","t":"铳墓","r":7.4,"y":2003,"hs":1.848,"d":18.557,"mt":"tv","o":"布兰登和哈利是平民窟里混大的哥们儿，勾肩搭背成了无数小混混中的典型——心比天高，以为凭着年轻和不怕死可以把整个世界都踩在脚下。然而真正的上位者略动动小指，他们的世界已是天崩地裂。两人失去了一切有被逼入死地，当有了绝境逢生的机会，哈利迫不及待的加入了黑手党，他再也不要过落水狗一般的生活。布兰登只是犹豫了一下便跟定了他——他们已经习惯了是福是祸一起分担。布兰登深收黑帮老大Big Daddy的喜爱。成了组织的最强杀手。而哈利为了自由支配和给予权利，用尽手段不断往上爬，成为了组织的“背叛者”，成为了布兰登的清除对象……而布兰登下不了手，他的心还是当年那个黑发少年。可哈利不是了，他要先下手为强，他不能容忍任何阻挡自己往上爬的道路……    十几年后，一个迷一样的老人，一个另人恐惧的孤傲杀手，一个被组织追杀的少女！对于两手携带着枪的“凯烙贝烙司”，背起肩上装在巨大棺材里的重火力枪械，再次踏上旅途的“Beyond The Grave” 这次敌人的真目的是！？他的目的是——必须破坏一切，响起枪击的交响曲。"},{"id":9543,"p":"/iry6L8H9vWfyvZRdCZRw1C6qrxG.jpg","b":"/mQhWdm3GRJ6VZKRcXDTcil5fak5.jpg","t":"岩窟王","r":7.4,"y":2004,"hs":1.718,"d":14.01,"mt":"tv","o":"巴黎的年轻贵族阿尔贝·德·莫尔赛夫子爵为了追求刺激，与好友法兰兹·德皮利男爵一起前往月面都市来参加庆典。他们在那里遇见一位自称是基督山伯爵的神秘人物，阿尔贝·德·莫尔赛夫对伯爵相当好奇，并逐渐与他互相往来，不过这件事的背后似乎有着不为人知的阴谋。"},{"id":15981,"p":"/793WvrgqnX6Xvz7XNAXmKGLVfiC.jpg","b":"/2VtpkzTFLJHdGQK4TM7cwXztA6i.jpg","t":"落叶","r":7,"y":2004,"hs":0.771,"d":2.379,"mt":"movie","o":"在未来的某一天，一对男女Retro（山口胜平 配音）和Pandy（本田贵子 配音）在一片荒野中醒来，却发现自己不但赤身裸体而且丧失了记忆。二人来到了东京闹市中肆意抢劫衣服和食物，经过一番大战后，两人被捕，并被投放到月球上的监狱“Dead Leaves”。\r 经过一段短暂的禁闭生活后，他们发现这座监狱是一所克隆工厂。两个看守员随意杀害克隆人，于是Retro和Pandy萌生了越狱的念头。Retro和Pandy轻而易举地解开了身上的锁，更不可思议的是，他们居然对这座监狱了如指掌。他们的真实身份究竟是什么？"},{"id":46260,"p":"/uLDLWqD2NaCMF2XLlDjuksHNilh.jpg","b":"/xuJ0F9RfKvVSJNDg2usurQ9WvY5.jpg","t":"火影忍者","r":8.362,"y":2002,"hs":3.393,"d":122.214,"mt":"tv","o":"十多年前一只拥有巨大威力的妖兽“九尾妖狐”袭击了木叶忍者村，当时的第四代火影拼尽全力，以自己的生命为代价将“九尾妖狐”封印在了刚出生的鸣人身上。木叶村终于恢复了平静，但村民们却把鸣人当成像“九尾妖狐”那样的怪物看待，所有人都疏远他。鸣人自小就孤苦无依，一晃十多年过去了，少年鸣人考入了木叶村的忍者学校，结识了好朋友佐助和小樱。佐助是宇智波家族的传人之一，当他还是小孩的时候他的哥哥——一个已经拥有高超忍术的忍者将他们家族的人都杀死了，然后投靠了一直想将木叶村毁灭的大蛇丸，佐助自小就发誓要超越哥哥，为家族报仇。鸣人他们在忍者学校得到了教官卡卡西的精心指点，在他的帮助下去迎接成长中的一次又一次挑战！"},{"id":21712,"p":"/isHiNM9yoHuW2AvcewNdIoSLFiw.jpg","b":"/tuaEh2FkPiUO7djMD6vGbiOSpLy.jpg","t":"心理游戏","r":7.5,"y":2004,"hs":1.016,"d":3.868,"mt":"movie","o":"　　一天雨夜，青年漫画家西（今田耕司 配音）在地铁站出来遇见了初恋梦中情人弥（前田沙耶香 配音）。西送弥回家途中得知了弥已订婚，随后，他被弥邀请到酒馆喝酒，弥的未婚夫也来了，西虽然嫉妒弥的未婚夫，但自愧不如。这时，黑社会来到店里，原来弥被黑社会所追杀，打晕了弥的男友并要强奸弥，西则蜷缩一旁不敢动弹。黑社会发现了一旁的西，用枪爆了他的屁眼。前一刻，西还沉醉于与初恋梦中情人相逢时的甜蜜，下一刻就肛门中枪，贯穿脑部，死于非命。当西等人上了天堂，西觉得自己死得很难看，后悔人生过得很窝囊，决心再度复活……"},{"id":45952,"p":"/eobAuhCJA8oRp814V67WhezVXtQ.jpg","b":"/575sxZXNNulSlIz7DvtWH5r4lkC.jpg","t":"全职猎人1999","r":8.462,"y":1999,"hs":3.272,"d":257.198,"mt":"tv","o":"主人公小杰从小在鲸鱼岛长大，与米特阿姨和阿婆相依为伴。性格开朗的他，有着能与动物沟通的灵性。因为无父无母，小杰将米特阿姨当成自己的生母爱着。直到9岁那一年，小杰在森林里被一位青年男子搭救。从他口中小杰得知自己的父亲还活着而且职业是猎人。在说服米特阿姨之后，小杰独自踏上了寻父的征程。然而世界那么大，在茫茫人海中找到父亲谈何容易？于是，小杰决定成为猎人，从这里开始找寻他父亲的踪迹。靠这样一种信念开始了冒险旅途，并在旅途当中结交好友，不断成长，从而引发了后面的所有故事，引出全职猎人的精彩世界。"},{"id":1063,"p":"/gLFshfLjPIlY0f6LeCZyv8PDl6V.jpg","b":"/aZRGh7ccNAdqQWhHypvlT9UuXjZ.jpg","t":"混沌武士","r":8.291,"y":2004,"hs":2.369,"d":32.477,"mt":"tv","o":"故事背景为日本的江户时代，风是一家小茶馆的侍女，这天茶馆里来了一群地方恶霸，其中地方官儿子龙次郎尤其欺人太甚。风因为意外得罪了龙次郎，情急之下，茶馆内一名无职浪人“无幻”出手救了风。另一方面，地方官正在欺压老百姓，流浪武士“仁”路见不平拔剑相助，杀死了地方官身边的四个“高手”保镖，救下了穷人，因此得罪了地方官。 \n\n　　随后，无幻和仁在茶馆里相遇并交手，忽然一场大火将他们困住，二人随之被捕。因儿子在大火中丧生，恼羞成怒的地方官勒令将二人砍首。砍首之日二人大闹刑场，并且在风的帮助下，从刑场中逃出来了。作为代价，风要求他们一起去寻找一个身上“带着向日葵香味”的武士。从此，三人展开了一场奇幻的旅程。 \n\n　　《混沌武士》由渡边信一郎监督，全片彰显了独特的浮世绘加现代Hip-Hop风格。本动画获选为2004年第八回日本文部省文化厅媒体艺术祭动画部门推荐的作品"},{"id":9343,"p":"/c3hN6eij6h8uYSu6j7YrFQqD9ie.jpg","b":"/6ugaYfLhkEyVXzw4EYawMIV30qx.jpg","t":"妄想代理人","r":8,"y":2004,"hs":2.016,"d":21.195,"mt":"tv","o":"喧嚣嘈杂的东京，都市人为了生计奔波劳碌，承受着巨大的压力，当一切逼近极限时，悲剧不可避免地上演。美丽安静的鹭月子凭借小狗娃娃麻露美成为炙手可热的设计师，与此同时她也遭遇来自同行的妒嫉以及下一次创作的瓶颈。在一次夜归途中，月子受伤住院，她声称遭到一名手持弯曲金属球棍、脚蹬黄金滑轮的少年的袭击。在此之后，“球棍少年”的袭击案件不断发生，警官猪狩和马庭介入调查，发现受害者在遇袭前大都承受着巨大的压力。不久，“球棍少年”落网，看似一切终于要告一段落，然而整个事态却朝着更加糟糕的方向发展。社会上遇袭事件越来越多，“球棍少年”也成为令人费解的谜团……"},{"id":19544,"p":"/1wif9a57obZA5N1UujiluoUahkI.jpg","b":"/4MgI4sp5hLdz4ZZ9OieYjHk7y5N.jpg","t":"爆炸头武士","r":7.3,"y":2007,"hs":2.01,"d":17.851,"mt":"tv","o":"世界上自古流传的两条头带,\"一番\"和\"二番\",佩带一番者有如神,唯一能向其发出挑战的就是二番佩带者,但全世界的人都可以向二番发起挑战. 少年阿非目睹了曾经作为一番的父亲被来挑战的二番\"正义\"斩首,从此,背负着杀父之仇走上了挑战一番的道路."},{"id":43288,"p":"/tZ3oKqwaeX2v9j6hSNhX4vPjP4c.jpg","b":"/foYiY4SJYRR3smIHyGQWabVO1l9.jpg","t":"摇滚新乐团","r":7.5,"y":2004,"hs":2.338,"d":38.733,"mt":"tv","o":"　　故事开始于每天过着平凡的生活，并对未来感到不安的14岁少年田中幸雄，在某天遇到了一位谜样人物南龙介后就一脚踏入了音乐的世界。以田中幸雄、南龙介为中心并集结其他才华洋溢的成员所形成的乐团BECK，虽然历经许多失败与挫折，但成员们还是对自己的乐团抱持信心一步步缓缓前进。在作品中可看到小雄活用他天生的好歌喉和作曲能力为乐团做出许多贡献，但一方面也因吉他功力不足而有不少扯后腿的场面；在龙介的异父妹妹、同时也是恋人的真帆支持下，过着以乐团为中心并不同于一般高中生的生活。"},{"id":11279,"p":"/spyDQ1Cv8m4L8EaXS6iXSpbLWA.jpg","b":"/wlaBpzJPkBe5vKxyb51IlESAcKP.jpg","t":"杀戮都市","r":7.3,"y":2004,"hs":1.62,"d":11.661,"mt":"tv","o":"故事发生在“GANTZ”的神秘世界，主角则是一名高中生玄野，有一天他在地铁的月台偶然遇见了小学时代的好友加藤胜。当时正义感强烈的加藤打算把摔落轨道上的醉汉抬上月台，因此向在场的玄野寻求协助，遭受意外而双双身亡，但是事情并没有结束，他们在死亡的瞬间被传送到一个神秘封闭的房间，透过房间的窗户还可以看到东京铁塔，但是却无法走出这个房间。在这个房间里，他们看到了许许多多应该死去的人们，有流氓、美女、上班族、政治家等等，他们都重获新生了吗？似乎一切并非如此，房间中间有一个黑色的球体，突然亮了起来，发出了指令，奇异的黑球赋予他们新生，但所换取的代价是他们完成杀死怪物的任务，他们就在残酷的杀戮战场中开始了逃杀般的杀戮生活。"},{"id":42671,"p":"/3UnmNPTDMOThd8Oi9L2pEXqfO0D.jpg","b":"/v0fs6QuCurAFsFC2i3NX39vxrms.jpg","t":"妖精的旋律","r":8.326,"y":2004,"hs":1.919,"d":14.773,"mt":"tv","o":"露西生来就与常人有异，她头上长着两个犄角，生有四只隐形的手，体内蕴藏着巨大的力量，人们管她这样的孩子叫作异种人。从小就被人抛弃排挤的露西一直非常孤独，直到她遇到浩太才渡过了非常愉快的几天。然而随着体内载体的呼唤，她渐渐还是显露出杀人魔的本性，并被研究所拘捕监禁。八年后，露西从研究所里逃出来，却由于脑部重创失忆，成为“白痴少女”。此时的浩太也由于儿时的重大打击选择性失忆，两人再次相遇，浩太把露西当作陌生人收留下来。穿插着两人断断续续的回忆，故事渐渐走向了两个极端。"},{"id":42705,"p":"/rxiMbMzyyEWueFL9tuR9XKlo3e1.jpg","b":"/2w8FaLwwJTWr6ExUMeVgT2Th5YT.jpg","t":"第一神拳","r":8.658,"y":2000,"hs":3.128,"d":122.013,"mt":"tv","o":"家中經營釣魚船、總是被欺負的少年幕之內一步，和後來成為世界冠軍的鷹村守相遇，開啟了拳擊的人生。以描寫進入鴨川會館，努力成為偉大拳手的故事。特色是仔細地描寫了同伴與對手間的戰鬥，成為長期連載作品，是平成時代代表『週刊少年Magazine』的看板漫畫之一。各話以「Round.○○」的連續數字作區隔，在Fan Book也以「R109」之類的方式記載。\n\n在許多登場人物上投射了輝煌拳擊歷史的人物形象，在虛構作品中成功地重現了「即使得到一瞬間的光輝，在世界上仍然是無名小卒」的表象。森川本身也常接觸拳擊世界，在雜誌上刊載了為年輕選手加油的話語等。"},{"id":19849,"p":"/7IVCA6xcEYT0OwsyyD5q5pvBnKK.jpg","b":"/goD9FEuGxbSwzn8a6C0ZXIV95Dk.jpg","t":"血战","r":8.1,"y":2005,"hs":2.545,"d":44.85,"mt":"tv","o":"2005年日本的冲绳，被宫城乔治收作养女的高中生音无小夜，每天过着平静的日子。她唯一所缺少的是一年多以前的记忆，而平静的生活也因神秘的吸血智慧生物“翼手”的出现开始改变。\n\n而哈吉则是一位身着黑色的衣服，演奏大提琴的谜样青年。当他将一把与小夜命运与共的武士刀交给少女小夜之时，历史的车轮终于开始滚动。\n\n故事以小夜和翼手之间的战斗以及追寻小夜的身世之谜为主线，讲诉了小夜等人在世界各国的冒险经历，大致可分成冲绳篇（1话-7话、14、15话）、越南篇（8话-13话）、俄罗斯篇（16话-19话）、法国篇（20话-32话）、英国篇（33话-40话）和美国篇（41话-最终话）六个部分。"},{"id":14003,"p":"/t8VeWYzNDvaCAf74Imkg3kaXvwc.jpg","b":"/gFzBLipMi8pBn3KkoL4WSgkIUu9.jpg","t":"钢之炼金术师：香巴拉的征服者","r":7.3,"y":2005,"hs":0.977,"d":3.457,"mt":"movie","o":"此时的德国正要面对着第一次世界大战战败后所产生的恶性通货膨胀。  爱德来到一个无法使用炼金术的世界（即现实世界），为了寻找回到他原来世界的线索，便与他弟弟相似的另一个青年阿尔冯斯·海德利西一起进行火箭的研究，但对爱德而言，漫长的两年时光过去，相对能找出回到原来世界的机会也越来越渺茫。  一日，与阿尔冯斯一同前往嘉年华会的爱德，遇到了一位名为“诺雅”的吉普赛女性。  拥有不可思议力量的她，有着只要借由接触对方就能看见被接触者的内心及想法的能力。她是被当时德国人称为“次等民族”的吉普赛人中的一员，她们自称“罗姆（Roma）”。由于她的出现，使得爱德被卷入当时纳粹外围组织“杜利协会”正要发起的计划，即寻找并入侵一个名为香巴拉的国度，同时也意味着炼金术世界将面临危机。"},{"id":14945,"p":"/dqL2l6pAnMEu40R5wUMx7LRO2VE.jpg","b":"/4Xyl0udmu2wVMNMasW7z728iU7O.jpg","t":"银发阿基德","r":6.9,"y":2006,"hs":0.885,"d":2.813,"mt":"movie","o":"在人类修改植物遗传因子，企图控制植物的愚蠢计划失败后，树木开始具有了思想意识，月球表面的树木毫无节制的变大，并以无法想象的速度滋生蔓延，最终竟然化为龙型怪物袭击了地球，爆炸带来的强烈闪光笼罩着地球，地球面临着从未有过的大灾难。300年的时光匆匆流去……地球在遭到有意识的树木袭击后，残存下来的一部分人类为了求得生存放弃了与森林敌对的思想，开始寻求与森林共同生存之道。因此残存下来的人分成了与森林共存的种族和与森林敌对的种族。阿基德(胜地凉配音)等人在叫做“中立都市”这个荒凉的地方以与森林共存为宗旨生活着，虽然环境极度恶劣但是他们仍然坚强愉快地过活。直到有一天，阿基德与好友凯因一起到传说中的禁忌之泉取水，在那里，阿基德发现了一个闪耀着神奇光芒的机械，以及沉睡在其中的美丽少女——朵拉(宫崎葵配音)，无意间的邂逅改变了那个世界的命运。阿基德唤醒了沉睡的朵拉，才知道原来她并不属于这个时代，而是利用先进科技手段减缓新陈代谢，沉睡了300年的过去世界的人。来到了“中立都市”的朵拉受到了现实世界的强烈冲击——人们住在倒塌的建筑中，即没有电也没有自来水，就连取泉水也困难重重……这样的生活，让这个来自文明社会的朵拉困惑了——难道世界变化了300年，科技文明反倒倒退的荡然无存。“中立都市”的人们对待这位来自300年前的朵拉非常友善，可是森林却像怪兽一样对她展开莫名的攻击，在无法忍受的情况下，朵拉的感情终于爆发了。就在此时，与森林敌对的都市“莱克纳”出现了一个同样是来自过去的男人休纳克。他告诉朵拉，她就是让文明社会复原的关键，并要带她离开。虽然朵拉可以让人类摆脱现在的困境，但这个使命充满着危险。为了保护朵拉，阿基德与“森林”签定契约，得到了无穷大的力量，作为契约条件之一他变成了“银发”，伴随着两个人的“使命”和“禁断之力”，充满谜团的故事会怎样发展呢？"},{"id":12536,"p":"/veMmM3STfZo0IsexmtDZW9zB1RF.jpg","b":"/thC21OmJxXR0FoUrkEk644rRO2M.jpg","t":"游戏王GX","r":7.9,"y":2004,"hs":2.537,"d":49.147,"mt":"tv","o":"游城十代在前往决斗学院的入学考试的途中与传说中挑战者“武藤游戏”戏剧性的相遇，并接受了1张卡片。但十代因此而迟到错过了考试。为此十代恳求克罗诺斯教授让他同过考试之后就展开了挑战者之路........"},{"id":61752,"p":"/3cryMUiLx8VmmSQ5Fsg8QHHj9cO.jpg","b":"/mz5L2zlZuMlQwVE8Yxvb2YK1wsl.jpg","t":"皇家国教骑士团OVA","r":8.4,"y":2006,"hs":2.116,"d":18.854,"mt":"tv","o":"在一次对治某村庄食尸鬼的超自然事件时，平凡女警西洛斯·维多利亚遭到袭击，奄奄一息，关键时刻吸血鬼杀手阿尔卡特出现，铲除食尸鬼，并将西洛斯变成了吸血鬼的一员，她顺理成章也接触到了阿尔卡特背后的神秘组织，即为维护英国基督新教、与反基督怪物作战的皇家国教骑士团（Hellsing），在现任当家伊塔古拉·方布鲁克·维英格茨·赫尔辛的率领下，他们接手一桩桩危险且阴谋重重的任务。在这一过程中，与食尸鬼有关的事件层出不穷，死后背后有另一个神秘组织正在策划惊天阴谋。梵蒂冈特务局第十三课Iscariot机关局长安利哥•马克斯威尔、安德鲁森神父等重要人物相继现身，为了保护英国本土和基督新教，第九次十字军成立，而他们的对手则是纳粹余孽少校所率领的1000头食尸鬼组建的千禧年大军。  　　\n\n伦敦上空阴云密布，前所未有的正邪之战拉开序幕……"},{"id":37933,"p":"/NVsFTaVfc3OESFu8Bq9FA9wTjM.jpg","b":"/x5ufEAM7bS7DVXaovApamQh5BNE.jpg","t":"地海战记","r":6.528,"y":2006,"hs":1.165,"d":5.18,"mt":"movie","o":"　　早在远古时期，人类和龙和谐地生活在一起，然而野心勃勃的人类选择了海洋和大地，栖身东方国度；渴望自由的龙则选择风和火，隐藏在西方世界，两者从此不再有交集。直到某天，两条龙出现在人类的世界，并且相互厮杀，这一事件给人类带来难以估量的影响。上千头牲畜死亡，无数农作物枯死，干旱、饥荒、瘟疫蔓延，世界逐渐失衡，人类社会崩溃在即。大法师格德四处寻找灾难的根源，在这一过程中他遇见了惧怕影子的17岁少年——英拉德王子亚刃。这注定以一段不平凡的旅程……"},{"id":1087,"p":"/ej3tcxv2YYVWy6WoOeWZTcrkiI8.jpg","b":"/vGIxAJUD3dILgxNOij4RWCm5O7Y.jpg","t":"玲音","r":8.21,"y":1998,"hs":1.519,"d":11.901,"mt":"tv","o":"岩仓玲音的同学四方田千砂自杀了。没有任何前兆的自杀事件让同学们不知所措，一周后，玲音收到了千砂的短信。明明已死的千砂居然以手机短信和玲音开始了交流。回到家，玲音用爸爸给她的电脑开始与千砂联系。当谈及为何自杀时，千砂回答说“因为我已经不需要身体了，没有身体，我可以在wired网络之间继续活着。”不解的玲音继续调查千砂的事件，发现wired网络之中隐藏的巨大秘密，玲音自己的身世也出现了谜团。玲音面对网络世界中的真相，耳边不断响起千砂的话“我生存在wired中，因为神在那里。”"},{"id":889,"p":"/fbdM3vtY29PkipKrBb6NuTw7VDt.jpg","b":"/nSsfjnb6DePlWuNiygxfkGUMWIL.jpg","t":"交响诗篇","r":7.5,"y":2005,"hs":3.399,"d":186.699,"mt":"tv","o":"兰顿·萨斯顿（Renton Thurston）是一名看似普通的十四岁少年，他的父亲（阿德洛克·萨斯顿）是一名军队的研究人员，在第一次“爱之夏”之中牺牲自己拯救了地球而被世人称为英雄。然而兰顿对自己和作为机械工程师的祖父相依为命的生活现状却十分不满，流行的运动“滑空”（Lifting）成了他打发时间的唯一爱好。他最大的梦想是有一天能够加入传奇滑空天才霍兰德（Holland）的组织“月光洲”（Gekkostate），成为和他一样出色的滑空选手。可是他的祖父（阿克赛尔．萨斯顿）却希望他成为一名出色的机械工程师，继承家业。"},{"id":37858,"p":"/7lRjtl3ZsMwLsp72Cou1TfR7B8Z.jpg","b":"/b2mskN6F9kUolFc8mTBiEJwfXLC.jpg","t":"命运之夜","r":7.332,"y":2006,"hs":2.669,"d":53.623,"mt":"tv","o":"十年前，几乎毁灭世界的大灾难中，卫宫士郎被魔术师卫宫切嗣所救，成为其养子。十年后，士郎为履行与已故的养父之间的约定 —— 成为“正义的伙伴”，而每日不停的进行魔术锻炼。偶然的一天，士郎被卷入了称为“圣杯战争”的魔术师之间的对决。规则是一位魔术师与一位“英灵”结成契约。所谓“圣杯战争”，胜利者可以获得圣杯来实现任何愿望。于是，七位魔术师与七位“英灵”一起加入了这个为了创造奇迹的厮杀之中。卫宫士郎深知，十年前的那场大灾难就是“圣杯战争”引起的，为了避免悲剧再次发生，他与自己的“英灵” Sabar 一起，投身于这充满危险与艰辛的”圣杯战争”之中。"},{"id":16907,"p":"/aURR9AdIB7Q3iNcW0JiAml6Qg0k.jpg","b":"/bW0Hr19Xo7LDnMmywXuH5YoTMY5.jpg","t":"火影忍者剧场版：大活剧！雪姬忍法帖","r":7.249,"y":2004,"hs":1.006,"d":3.813,"mt":"movie","o":"漩涡鸣人所在的第七班接到了一个新的保护任务，电影《风云姫の大冒険》系列里饰演风云公主的女影星富士风雪绘要去一年到头都是雪的“雪之国”拍这部电影的完结篇，富士风雪绘的经纪人三太夫委托第七班去做她的保护者。而富士风雪绘为了不去“雪之国”，屡次试图从拍摄现场逃走，她这样做的原因，其实和她所隐瞒的过去有关。故事讲述的是以漩涡鸣人为首的木叶下忍们，接受保护因演出热门电影《风雪姬大冒险》而大红大紫的女明星富士风雪绘前往终年覆盖坚冰的“雪之国”拍摄电影的任务。但在那里等待他们的却是雪忍三人众的袭击。令人好奇的是这三个人居然与卡卡西老师有一段旧日的恩怨，在鸣人他们完成任务的同时，卡卡西过去的秘密也慢慢被揭开了。"},{"id":23406,"p":"/8NvnyiNt284NHLHPuKqN2l7frJc.jpg","b":"/udNVvupHVsdtU3J3ugDSITbFY4A.jpg","t":"圣魔之血","r":7.4,"y":2005,"hs":2.059,"d":22.819,"mt":"tv","o":"《圣魔之血》原著名《Trinity Blood》，是日本作家吉田直在《The Sneaker》杂志连载之巴洛克风奇幻小说，内容环绕在“大灾难”造成文明毁灭的遥远未来。\n\n　　故事的舞台在未来的欧洲大陆。混乱的世界，神和魔鬼是世界的两个极端，他们相距人类很近，两者却有着天差地别的能力。圣堂的新神父亚伯·奈特罗德（Able Nightrord），看似一幅迷糊的表情，却有着不为人知的一面。只因他是身在神殿却流着恶魔之血的异种新人——吸食吸血鬼之血的吸血鬼。一方面他的存在受人类排挤，另一方面圣殿的人为了对抗遍布世界的各种恐怖生物又要借助他的力量。在和名为艾丝缇·布兰雪（Esther Blanchett）的少女相遇之后，两个人的命运都发生了极大的改变。在这种无法理清的矛盾中故事拉开了序幕……"},{"id":16910,"p":"/mhw7GbiCMkrBk4zBeumtLBChSPg.jpg","b":"/ldwWnaWoW8ziEFflimoraZouyvB.jpg","t":"火影忍者剧场版：大激突！幻之地底遗迹","r":6.725,"y":2005,"hs":1.074,"d":4.344,"mt":"movie","o":"鸣人、小樱和鹿丸三人进入深山寻找走失的雪貂，在回来的路上，他们遭到全副武装的骑士团的袭击。在激烈的对抗中，鸣人和对方的白甲头目特穆金一同跌落悬崖，两人被刚巧路过的商队所救。一路上，两个对手慢慢开始了解，继而得知特穆金要建立一个没有战争和灾难的乌托邦，而鸣人具有的神奇力量正是他们所需要的。与此同时，鹿丸则和小樱目击到一个巨型堡垒，他们发现堡垒四周满是穿着铠甲的武士。鹿丸偷偷潜入侦查，看见一群被禁锢在容器中的小孩，并听到关于吉鲁遗产的谈话。这与特穆金之间究竟有什么样的关联？"},{"id":1097,"p":"/ctq3DBf7t3qtgVPlm8CO2x1Zj4v.jpg","b":"/pocqO2L8PW9xh1oA7ZG3iXh62FL.jpg","t":"死亡代理人","r":7.624,"y":2006,"hs":2.321,"d":30.045,"mt":"tv","o":"巨蛋都市Romdo裡人類與機器共存，是一個被完全管制統治的「不需要感情的樂園」。在醫生Daedalus的實驗裡，一隻不知名怪物的爆走揭開了整部動畫的序幕，接著發生了謎一般的殺人事件，同時出現了被Cogito病毒感染而出現自我思想的Autoreiv。負責調查事件的市民情報局女檢察官RE-L Mayer及其隨從Autoreiv Iggy偶然中發現了有別於人類與機器人的怪物的秘密。當晚她居所的牆壁上出現了神秘的留言「AWAKENING」，接著從天而降的怪物破天花板而入，將她壓至牆壁。但奇怪的是，這隻怪物竟在哭泣，隨即又下來另一隻怪物，它們就這樣在RE-L的房間纏鬥了起來，RE-L則因受到太大的驚嚇而昏了過去。\n\n來自莫斯科巨蛋的移民Vincent Law，個性懦弱，為了成為Romdo的\"良好市民\"，他不斷努力工作（掃蕩感染Cogito的Autoreiv等），並於事發當天向檢察官RE-L提供有關Cogito病毒的Autoreiv的情報。但在當晚因收到感染Cogito的Autoreiv出沒於Mayer的居家附近的情報前往該地而被懷疑是嫌疑犯，RE-L知道她當晚看到的絕對不是眼前這個懦弱的男子。\n\n在好奇心驅使下，RE-L更想調查怪物背後的真相，但過程中受到很明顯的阻饒，包括iggy當天搜查記憶的消失，RE-L在事發隔天因醫生診斷妄想症為由而被撤離此案件。RE-L推測她的爺爺Donov Mayer及新上任的監管局局長Raul Creed絕對是阻饒者，但此時她也感覺到好友Daedalus也有事瞞著她...\n\n究竟Proxy是什麼?這些怪物又是什麼?為什麼種種的事情又和Vincent脫不了關係...?"},{"id":6782,"p":"/xQjSUOEQTrCqDoBiEYIrNlajCD.jpg","b":"/nfAUOxd3qeZZpfPESIivZOyvije.jpg","t":"Pucca","r":8.197,"y":2006,"hs":1.989,"d":16.212,"mt":"tv","o":""},{"id":5863,"p":"/LlW1lmRT2RKVLgm3s9huGgd5U3.jpg","b":"/tTLPPCkjJZGaAmVdYueC9uNj0xX.jpg","t":"七武士","r":6.955,"y":2004,"hs":2.044,"d":24.27,"mt":"tv","o":"在遥远的未来，一个说不定是被称作为地球也不一定的惑星，有一群全身机械化的武士们在那儿长期的战斗。当大地化为焦土，战争终告终结。人们再次耕种稻田，生产出不至于让生活有困难的数量的米。位于被群山环绕受到湿润气候恩惠的“钪纳村”也正在从战争的伤害中重新站起来，受惠于盛产的稻米。但是村里的人们却不能因为米量的丰渥而快乐起来。因为每年都会有黑色威胁“山贼”——过去再战场上风光一时的机械化武士们，数之不尽的席卷而来。战争终结之后的他们早已失去了生活的目的，转而成群结队的去蹂躏村庄抢夺稻米与女人。  抵抗即死--只知道耕作的农民们对于收获期的们的袭击除了无可奈何的接受之外，并没有其它生存下去的方式。对于在收获期之前前来视察稻米状况的山贼，康娜村的长老伪作倡导彻底抗战到底，不过村民们发出了反对的意见。但是伪作早就已经有击退山贼的妙计了，能够对付山贼的只有武士。  就这样血气方刚的少年利吉和分配水的巫女云母及小町姊妹代表村庄朝向沙漠另一方的村庄。虹雅渓展开旅程--对于自小生长在纯朴的康娜村的云母们而言，既杂然又人口众多的虹雅渓是个让他们好奇心与困惑感相互交杂的异度空间，为了拉拢武士所带来的米也被小偷给偷去。从小偷手中将米给夺还回来的是名为了修行而来到了虹雅渓的一个叫做胜四郎的年轻武士。虽然小町和利吉马上就想着要拉拢他，但云母却以“没有战场的气息”为由加以拒绝。  就在这时出现了一名云母一行人认为“就是他了”的武士，其名为勘兵卫，他将在街头上发生的斗殴事件一瞬间的处理完毕并离去。那耀眼的模样让云母直觉地认为他才是能够拯救村庄的真正的武士……"},{"id":26867,"p":"/udeKfxvv9uggDzmWWPJBwzjhw9Z.jpg","b":"/8ysRHGV3URjOJT7u7NkZiFjvObk.jpg","t":"虫师","r":7.986,"y":2005,"hs":2.538,"d":45.591,"mt":"tv","o":"“虫”既不是动物，也不是微生物，而是一种自然界中无处不在的力量，拥有独特的生命形态，偶尔和人类生命产生交汇，便生出一些奇妙的故事。但人们即使得知了“虫”的存在，大部分时候也不知如何应对，这便需要“虫师”出马。  　　银古就是一位虫师，他一头银发，年纪尚轻，但已经半生游历，经过一个个山野、村庄，为人们解决“虫”的问题，通过和被“虫”困扰的人们接近，他也接近了许多故事。银古的游历像风一样，再惊心动魄的“虫”似乎都融化在水墨样的山峦叠嶂间，芸芸众生也是过眼云烟，淡淡的故事里没有哀伤只有静穆。"},{"id":56568,"p":"/5XyTQaZcWgn1iqSuxsh5FRzuJjB.jpg","b":"/oDjjcXWIWBbeb6hDE28y4LpTaJd.jpg","t":"娜娜","r":8.39,"y":2006,"hs":2.521,"d":39.497,"mt":"tv","o":"小松奈奈和大崎娜娜的名字都叫NANA，但她们却是从性格到经历都不相同的两个女孩子。小松奈奈天真可爱，但生于温室里的她不懂世故，在小天地里只有她的男朋友。大崎娜娜来自破碎的家庭，她性格坚强，行事果断，渴望成为一个朋克乐手。命运让这两个性格截然相反的NANA在生命的驿站中相遇了。\n\n小松奈奈去东京见男友。在火车上，与她同座位的是摇滚乐队主音大崎娜娜。到了东京之后，两个人分开了，但她们却又在同一个房间里相遇，并且，还成了同屋。虽然两个人的性格不同，但外表刚强果断的大崎娜娜与单纯可爱的小松奈奈却能在性格上相互补充，成了一见如故的好友……"},{"id":19576,"p":"/uJt8gTLmnF8zTBjeA9M7TD9Cn0v.jpg","b":"/6OnJoCqeRzoOdzXogm64OD3QGzn.jpg","t":"海贼王：黄金岛冒险","r":7.06,"y":2000,"hs":0.885,"d":3.534,"mt":"movie","o":"在遥远的东海海域，曾经有一位人称黄金大海贼的海盗名叫邬南。他从来不欺凌百姓，只与其他邪恶的海贼拼杀，并由此聚敛了堆积如山占世界总量三分之一的黄金，他的财富可以将夜晚照得亮如白昼。邬南将这些黄金藏在一个不知名的小岛上，随后不知去向。众海贼们无不垂涎于那座黄金山，而邬南手下当初绘制的藏宝图更成为海贼们竞相追逐的对象。  　　再次遭遇饥饿困扰的草帽海贼团遇到了一心脱离贫困的小男孩飞男，从他的口中，路飞得知了邬南及其黄金岛的秘密，于是决定向小岛进发。与此同时，邪恶的海贼黄金龙也正驾船接近小岛。多支人马在小岛相遇，看来一场精彩拼杀在所难免……"},{"id":34102,"p":"/1PozWTvVhCGIbFiYa9Tvl8Ab9Pq.jpg","b":"/tGsCQXNI640U3OANRixQhOPPH3d.jpg","t":"星空清理者","r":7.926,"y":2003,"hs":1.549,"d":10.966,"mt":"tv","o":"　　2075年，随着人类对太空的不断开发，太空垃圾成为了社会问题。这些被废弃的卫星、火箭零件之类的碎片围绕着轨道运转，危及周围的太空站和航天船的安全。星野八郎太（田中一成 配音）所在的残骸课，就是专门负责回收或清除太空垃圾的部门。"},{"id":42511,"p":"/bplk2PRfyScItjmbjz8Yo2NXyjF.jpg","b":"/gDlx60iOCQjTLH53ybjAPOUyVIp.jpg","t":"凉宫春日的忧郁","r":7.9,"y":2006,"hs":3.437,"d":158.016,"mt":"tv","o":"我毕业于东中，叫做凉宫春日。我对普通的人类没有兴趣。你们之中要是有外星人、未来人、异世界人或者超能力者的话，就尽管来找我吧。”这是凉宫春日的宣言，也是她对于平庸生活的挑战。  我们可能在很小时就不再相信圣诞老人的存在，也慢慢不会再对外星人，特异功能等等产生幻想。在生活的教化下习惯于平淡无奇的生活。可是不安于现状的凉宫同学却勇敢的建立起SOS团，用强烈的意志去试图改造这个了无新意的世界。她的忧郁，究竟从何而来，又将从何而去。"},{"id":13754,"p":"/Akj8bQtqmTua2L9wdJ0lN9EmHTW.jpg","b":"/iAlJWcoEqKTmfxVMQ6pDyizPRsK.jpg","t":"恶童","r":7.4,"y":2006,"hs":0.884,"d":2.729,"mt":"movie","o":"　　宝町是一座与时代发展脱节、人口密集的中型工业城市，整日响着轰隆隆机器操作的声音。小黑和小白是被称之为“猫党”的人，可以腾空在城市顶端，可以滑落在纵深空间，小黑会拿着铁棍来狂扁他不喜欢的大人，小白则有着自己天真的想象世界。宝町是一个没有将来的城市，直到一家叫“KIDDY KASTLE”的公司来到这里并想把宝町改造成他们想要的样子时，恶童们知道这是为自己的生活和城市、更是为自己的灵魂而战斗的时候了。\r 　　这座城市的没有规则、自由自在、清新空气、游乐设施都是属于宝町独有的！"},{"id":23446,"p":"/eX8w4JBwp0wBDr5RJSxaLopxKBu.jpg","b":"/efC1n5QU7newjfgqyOPmsnwSky3.jpg","t":"海贼王：发条岛的冒险","r":6.9,"y":2001,"hs":0.969,"d":4.111,"mt":"movie","o":"在一个阳光明媚的日子里，草帽海贼团的伙伴们正在某个海滩悠闲度假。然而泊在岸边黄金梅利号就在他们鼻子底下被人偷走。一个礼拜后，他们仍旧灰溜溜地在海上漂泊。正在为难之时，路修等人遇见小毛贼博洛德和阿基斯。这二人正打算前往发条岛盗取名贵的钻石钟，而黄金梅利号很可能就是盘踞岛上的扑克牌海贼团所窃。不久他们遇见扑克牌海贼团的船队，然首次交手便告失利，娜美更被对方虏去。为了找回船和同伴，并得到钻石钟，草帽海贼团与盗贼兄弟燃气斗志，向发条岛挺进……  　　本片根据日本漫画家尾田荣一郎的同名原著改编，是2001年上映的第二部动画剧场版，尾田同时担任作画监督。"},{"id":25760,"p":"/oEHxQwmXvcfOYycgUanPB11uiB3.jpg","b":"/uVKUGxUSfdsGk9mvLt9mDkbATw5.jpg","t":"寒蝉鸣泣之时","r":7.715,"y":2006,"hs":2.373,"d":33.119,"mt":"tv","o":"故事发生在昭和58年初夏，在远离都市的山中小村·雏见泽。从大都市搬家到这个人口连2千都不到的村落中的前原圭一，以自己开朗擅于言谈的性格很快与学校的同学打成了一片。他最好的朋友是喜欢照顾人的礼奈、首领一样的班长魅音、陷阱高手的沙都子、古手神社的女儿、有着不可思议的气质的梨花……就这样与伙伴们过着平凡的每一天。但是，在毎年6月举行的祭典“绵流祭”的那天，从几年前开始毎年都会发生一人死亡，一人去向不明的连续怪死事件，事件的真相是什么？犯人是谁？圭一因为自己的好奇心踏入了村里黑暗的领域，以那一天为界线，圭一的身边的人们慢慢的、却又的的确确发生了变化。"},{"id":4977,"p":"/A2FxDzK0To90Iw2gQxCkyeSYO3u.jpg","b":"/3fgcEjBNrhstYgPlG1c8WT7UpIN.jpg","t":"红辣椒","r":7.812,"y":2006,"hs":1.621,"d":8.655,"mt":"movie","o":"近未来，为了治疗现代人类越来越多、越来越严重的精神疾病，位于东京的精神医疗综合研究所开发出一种可以反映他人梦境的机器。通过微型DC的帮助，梦境在显示器上呈现出来，更方便找到一个人焦虑的症结。  某日，三台微型DC失窃，与之相关的研究人员的梦境接连被人侵入，随后受到严重伤害。美女医疗师千叶敦子另一个身份是梦境侦探“红辣椒”，她能够与患者同步体验梦境。为避免盗贼利用微型DC进一步作恶，她不得不潜入受害者的梦中寻找恐怖分子，一场充满奇幻和惊险的争斗旋即展开……"},{"id":9410,"p":"/dHW4ZNEZDpUmkd8MOoGVnXkaNER.jpg","b":"/4rqrdFjoNcR1xaR7AoqibHFrRQF.jpg","t":"甲賀忍法帖","r":7.4,"y":2005,"hs":2.514,"d":46.868,"mt":"tv","o":"慶長十九年（1614年），伊賀與甲賀兩族忍者各代表德川幕府大將軍德川家康的孫子竹千代與國千代相互廝殺，來決定三代將軍的人選。而這兩族忍者，分別為甲賀卍谷眾和伊賀鍔隱組，戰鬥在這二十名忍者間展開。"},{"id":18874,"p":"/cZGAWVbnziB9jl7ef1G2eULA0bb.jpg","b":"/xl7yVV8WH71aOBfcTgnkoGOx2qz.jpg","t":"攻壳机动队SSS","r":7.5,"y":2007,"hs":0.53,"d":1.163,"mt":"movie","o":"时间指向2034年，在“难民事件”之后的第2年，加入了20名新人而新生的公安9课再次被卷入了事件之中。这些事件就是于以梵之刺青为标志的13名恐怖分子相关的连续自杀事件以及机场人质劫持事件。最后，9课将劫持人质的罪犯逼入了绝境，他边说着：“傀儡廻来了 ”边自杀了。同时，数个离奇事件同时发生了……这其中一定存在着超巫师级的黑客之影…… “傀儡廻”到底是何方神圣？巴特和素子之间会如何？“傀儡廻”和素子的关系又是什么？而这一连串事件的元凶是谁？最后事件的结果会是？答案就将在这如同谜题套谜题的Solid State Society里被一一揭晓……"},{"id":42821,"p":"/5iXnyp9zQb3tNTSOXn0rAJOlxu0.jpg","b":"/5jtc5va1gDiRi9pjnGqgCN1W0hF.jpg","t":"欢迎加入NHK！","r":8.451,"y":2006,"hs":2.22,"d":25.577,"mt":"tv","o":"作为一个四年前从学校退学之后就一直靠啃老来过活的死宅男佐藤广达（小泉豊 配音）来说，今天也是家里蹲的一天。突然间，一阵敲门声打破了他的日常妄想。打开门，出现在门口的美少女让佐藤简直不敢相信自己的眼睛，而美少女说出的话也让佐藤吃惊的说不出话来。原来，少女名叫中原岬（牧野由依 配音），自称是“日本废柴协会”的成员，而她此行到来的目的，正是帮助佐藤重新振作，脱离废柴的行列。  一直住在隔壁的动漫美少女控山崎薰（坂口大助 配音）也是协会的一员？进入协会的首要任务就是制作H游戏？口口声声要帮助自己的中原自己也是一个只有靠帮助他人才能找到存在感的废柴？诸多事件的发生让佐藤渐渐开始怀疑，这个所谓的协会，很有可能是一个阴谋。"},{"id":22843,"p":"/pOtseZQDy4IzWpOMvxzTfQYS6Nd.jpg","b":"/pzsVGcufDdBLmvagKyLFKaeA4O5.jpg","t":"福音战士新剧场版：破","r":7.8,"y":2009,"hs":1.247,"d":4.266,"mt":"movie","o":"在参拜母亲坟墓的回程途中，真嗣和葛城美里遭遇了第七使徒的攻击，关键时刻2号机势如破竹挫败对手，真嗣也由此结识了2号机的操纵者式波·明日香·兰格蕾。与沉默寡言的绫波丽不同，明日香自信张扬，甚至有些自大，在和真嗣相处的日子里，彼此闹出不少的笑话。他们三人分别驾驶着零号机、初号机和2号机，抵抗了第八使徒猛烈的攻击，在这一过程中，淡淡的情愫悄然在这三个青年男女的心中萌生。不久后，第九、十使徒相继降临，真嗣他们面临着生与死的残酷考验。"},{"id":75629,"p":"/qLqnPjHKpM7oQyLpLFbPIydhRVo.jpg","b":"/q0PBB2RCrOAZrZjqJKhL3ibTV8b.jpg","t":"福音战士新剧场版：Q","r":7.2,"y":2012,"hs":1.345,"d":4.446,"mt":"movie","o":"14年前，初号机疑似神化第一形态的觉醒带来近三冲击，使世界发生前所未有的巨变。在此之后，葛城美里等NERV旧部出走，成立了反抗SEELE和NERV的WILLE。WILLE授命明日香和真里夺回被封印在卫星轨道上的初号机和碇真嗣，但绝对禁止真嗣登上初号机。感受到周遭的敌意，懵懂的真嗣跟随绫波丽登上突然入侵的九号机，返回了千疮百孔的NERV总部。在这里，他意外重逢朝思夜想的绫波，还从父亲那里得知自己将和美少年渚薰共同驾驶十三号机。长达14年的空白，期间的沧桑巨变和情感纠葛让真嗣不知所措。而看似温柔的渚薰为他揭开了种种难以置信的真相……"},{"id":67199,"p":"/aDFZTZSBm0K91yyJOtoBYcWkjwt.jpg","b":"/v7v89HBEx80JWFRdsWhj9Iukp4T.jpg","t":"圣斗士星矢：冥王哈迪斯篇","r":7.9,"y":2002,"hs":2.639,"d":73.767,"mt":"tv","o":"奥林匹克众神中不乏妄图统治天空、海洋、大地的野心之辈，在遥远的神话时代，冥王哈迪斯曾率领108冥斗士向人类世界发起攻击，智慧女神雅典娜则率圣斗士们奋起迎敌。连番苦战之后，哈迪斯及其军团战败，他们全部被雅典娜封印，而圣斗士也几乎损伤殆尽。数千年后，圣斗士刚刚结束与海王波塞冬的苦战。遥远的东方，女神的封印失去效力，古塔中的冥斗士又重新蠢蠢欲动。哈迪斯将历次战争中死去的圣斗士复活，撒加、卡妙、米罗这些曾经风光无限的黄金圣斗士，如今披上黑光闪闪冥衣，向他们曾经守护过的圣域发起攻击……"},{"id":34067,"p":"/xICcFtzdeg38GncsS6901WM5GPs.jpg","b":"/7qzuPx3ukGxCyLR9j0Ahg3fFI7r.jpg","t":"宝可梦剧场版：梦幻与波导的勇者 路卡利欧","r":7,"y":2005,"hs":1.068,"d":4.205,"mt":"movie","o":"很久以前，在欧鲁德朗城曾经爆发一场很严重的战争，勇者亚朗于是决定借助世界初始之树及梦幻的力量来平息战争，为了不让自己的神奇宝贝-路卡利欧跟自己一起牺牲，亚朗于是并将它封印在权杖内，就这样过了好几百年......。小智一行人来到了欧鲁德朗城，在这里正举办歌诵勇者亚朗的庆典，他们换上了当地的服装，小智还在庆典举办的比赛中拿到优胜，荣获勇者亚朗的名号。在当晚，正当大家正沉醉在快乐的舞会时，梦幻却出现了，并带走了皮卡丘和喵喵。另一方面，就在舞会要结束时，亚朗权杖上的封印竟解除了，从里面出现了路卡利欧，路卡利欧对于亚朗封印自己的事十分不能谅解。这时小胜跑了过来告诉大家梦幻带走了皮卡丘。十分担心皮卡丘安危的小智等人，于是并决定在路卡利欧及探险家琪朵小姐的带领下，前往梦幻所居住的地方-世界初始之树......"},{"id":12429,"p":"/45djGxKXvLz7nWKg6PRJfuabGV3.jpg","b":"/shqLeIkqPAAXM8iT6wVDiXUYz1p.jpg","t":"崖上的波妞","r":7.746,"y":2008,"hs":1.629,"d":7.646,"mt":"movie","o":"海神的女儿波妞从深海出逃玩耍，却被困在玻璃瓶里冲到岸上，碰巧被住在岸边悬崖的宗介救出，两人因此相识。但是波妞的父亲——魔法师藤本，认为人类世界肮脏丑陋，强行把波妞带回海里。面对父亲的阻挠、席卷小镇的海啸，以及永远失去魔法的威胁，波妞仍然大胆而坚决地决定——要变成人类跟宗介在一起。而承诺要永远保护波妞的宗介，也即将面临新的挑战。"},{"id":13916,"p":"/chnG4pYo89weaBjXHJWvW68E35B.jpg","b":"/koBa94NxTaGe2FoDzlXMuJptsv0.jpg","t":"死亡笔记","r":8.637,"y":2006,"hs":2.75,"d":32.361,"mt":"tv","o":"　　\"名字被写在这个笔记本上的人会死\"——死神流克拥有这样的死亡笔记，却将它遗失在人间。天才高中生夜神月捡到这本笔记本，本以为是恶作剧的他，在笔记本上写下了电视中播放的罪犯的名字，确认了笔记本能力的真实性。厌倦腐朽世界的夜神月使用笔记本的力量，开始杀死犯罪者，以此希望建立一个没有犯罪的美好理想世界，而自己成为“新世界的神”。  　　连续罪犯死亡事件，吸引了全世界警察的目光，更吸引了世界第一名侦探L的注意，L能否将被崇拜者称为“基拉”的夜神月逮捕？  　　一本死神的笔记本，拉开了天才与天才之间卓越巅峰的头脑战争的序幕。本已对人间失去兴趣的流克，在旁观惊心动魄的斗智过程中感叹“人类，真有趣。”"},{"id":34141,"p":"/sCud9dr6nxsY1Oza5SCCb83qNwY.jpg","b":"/p0dpg6vwRbGIoWB7hS7AqcqAkYi.jpg","t":"驱魔少年","r":8.1,"y":2006,"hs":2.972,"d":81.369,"mt":"tv","o":"　这是有关驱魔师和恶魔之间的故事。传说中，在很久以前，千年伯爵企图要占领地球，但最终被人类消灭。但预言师说，千年伯爵还会再度袭来。而现在，他来了。他欺骗那些因伤心而迷惘的人们，告诉他们复活心爱之人的办法。但这造出的其实是“恶魔”。而恶魔是千年伯爵妄想统治地球的武器。为了对付千年伯爵和这些恶魔，驱魔师们踏上了消灭恶魔的道路。他们各有各的厉害之处，亚连•沃克（小林沙苗 配音）便是其中一员。亚连和他的朋友们，包括神田优（樱井孝宏 配音）、李娜丽（伊藤静 配音）等开始了和千年伯爵的战斗。\n\n　　本剧改编自漫画家星野桂连载于《少年JUMP》上的同名漫画。"},{"id":15137,"p":"/cTBO35DYCJEoHRwwihsAzne19IN.jpg","b":"/c4L5nFbs72Cfe4Q4hF0T99USa1I.jpg","t":"福音战士新剧场版：序","r":7.6,"y":2007,"hs":1.184,"d":4.359,"mt":"movie","o":"突袭世界的大灾难“第二次冲击”后，世界在废墟之上重建，14岁的少年碇真嗣被父亲碇元渡叫到第三新东京市。本以为能见到父亲迎接的他，却见到名为“使徒”的巨大生物与军队交火。危急之下，NERV的葛成美里将真嗣救下，并将其带往碇元渡所统领的NERV总部。但迎接真嗣的，却是是父亲冷酷地命令：驾驶称为“EVA”的巨大人型机器人与使徒战斗。本已表示拒绝的真嗣，看到重伤的替补驾驶员绫波丽后，决定遵从父亲的命令。就这样，从未受过作战训练的真嗣，准备驾驶EVA初号机迎战使徒。世界的命运托付在了一位年仅14岁的少年身上，而“第二次冲击”所隐藏的“人类补完计划”似乎也开始了行动。掌握一切答案的碇元渡，却只是不动生色地观察，仿佛一切早已写入剧本。"},{"id":1043,"p":"/rd6QqoO7mOqrfOWiSEa6XL9Jqlv.jpg","b":"/77TdSJAkYelWhEeBEZ8pR3Ns6To.jpg","t":"樱兰高校男公关部","r":8.199,"y":2006,"hs":2.816,"d":61.951,"mt":"tv","o":"　　这是一个发生在贵族学校的故事。私立樱兰高校是日本上流社会的一个缩影。而这个学校最闻名的社团之一，就是六个英俊不凡的男子组成的男公关部。而庶民春绯虽然得以凭借奖学金以特优生的身份进入这个高校，却因为一次偶遇加入公关部工作。青春，友情，爱情，感动，点亮了樱兰高校男公关部，在一系列的爆笑事件中，不一样的感情逐渐萌芽。这的确是一部无忧无虑的青春喜剧童话。"},{"id":53064,"p":"/iv3TU7RAuWnMwhsYd7eaAIJ3NuO.jpg","b":"/hII4gDYkG9DJZ6iysUO4cNjkD2p.jpg","t":"地下幻灯剧画 少女椿","r":6.2,"y":1992,"hs":0.744,"d":3.34,"mt":"movie","o":"大正时代，过着无助生活的纤弱少女绿子，被异人杂技团收留，杂技团有着行为怪异的团长，大力的巨人，截去双手的木乃伊，阴险怪戾的蛇女、男扮女装的少年，脖子很长的畸形男等，绿子在团中先后不断被这些奇人异士骚扰强奸，就在她最痛苦的时候，团里来了个懂幻术的侏儒魔术师，他对绿子的友好令两人相爱，使绿子在裸露变态的杂技团找到一丝慰籍。魔术师的加入令本来无人问津的杂技团变的人气旺盛，在团中的地位也巩固起来，当绿子以为自己找到真爱的时候，因爱嫉妒的魔术师对团中侵犯过绿子的成员进行报复……\r 最后，在绿子与魔术师准备离开杂技团时，魔术师意外被杀死。以为可以摆脱过往一宜重新开始的绿子，猛然却发觉一切依然没变，她在天地间呼叫嚎哭，噩梦却旧挥之不去……"},{"id":14069,"p":"/irHDWF7HJYW6pIpuUcW3Q4OPuI1.jpg","b":"/3c59KMNs2MYqXUb2GZe8Yfwn4kb.jpg","t":"穿越时空的少女","r":7.8,"y":2006,"hs":1.173,"d":4.21,"mt":"movie","o":"17岁少女绀野真琴是一个活泼跳脱的少女。在一次普通值日工作中，真琴不小心摔倒了，自此她发现自己拥有了穿越时空的能力。她兴奋不已，掌握了穿越时空的方法后，她经常用这个方法去解决生活中许多令她困扰十分的事。喜欢棒球的真琴与同班的两名男生千昭与功介有着共同爱好。一天，与她本是好朋友的千昭突然向她表达爱意，手足无措了她再次穿越时空希望可以躲避这件事的发生。但没想到，千昭会跟同学友梨在一起了，而友梨也是一直喜欢千昭的。此时，暗恋功介的果穗误以为真琴是功介的女友。为了帮忙解决朋友的问题，真琴不断以同样的方法回到过去。她突然发现自己手臂上的数字原来是穿越时空的次数，次数变得越来越少，与此同时她也发现了千昭的秘密……"},{"id":21729,"p":"/zjw6p8WjnVFlPd7V3QAGuHA1XNp.jpg","b":"/rfgtmeFvT0bU3AjX6b7C4Vj8iBY.jpg","t":"天元突破：红莲螺岩","r":8.143,"y":2007,"hs":2.626,"d":38.977,"mt":"tv","o":"这是一个被命运背叛的男人，战斗、继续战斗、不断战斗的热血故事。日复一日，地下村庄基哈村的少年西蒙始终拿着钻头挖掘，并习以为常。但是，西蒙的好友，被称为“大哥”的卡米那终日叫嚣着所谓地上的世界。“穿破天际，到地上的世界去看一看吧”卡米那每日这样想着。但一直未能成功。直到一天，巨大的机械怪物——“颜面”打破村子的天井，进入村子破坏。确认了地上世界的存在，卡米那热情高涨，与地上来的少女优子、小弟西蒙三人一起对抗颜面，并驾驶西蒙意外挖出的机械——“螺岩”冲出了天井，达到了地上的世界！地球表面展现在少年少女面前，但其实地表上有更多的“颜面”，不断战斗的冒险故事就此展开。西蒙的未来，以任何人都无法想象的方向展开。"},{"id":12598,"p":"/PTmMkCIMZ8m0Dc1FtEkVRZ12r3.jpg","b":"/ijtcLjEHo7kFpQVg9NsATZsPayv.jpg","t":"黑礁","r":8.032,"y":2006,"hs":2.341,"d":28.797,"mt":"tv","o":"黑礁讲述了冈岛绿郎，本来是一位普通的日本公司职员，在一次运送公司违法资料的途中被绑票，期间向公司求助时被公司抛弃后在一个名为黑礁商会的佣兵船队里做见习水手的故事。故事的地点设在一个虚构的泰国海滨城市——罗阿那普拉（Roanapur）。黑礁商会的雇主多为聚集在罗阿那普拉的各个黑帮势力，任务一般是在海上运送各种各样的“货物”或协助别人逃跑。黑礁商会主要的运输工具是一艘配备鱼雷的海上快艇。"},{"id":21452,"p":"/1HLulnDqXaMeyF2h7ctnL8NjGIQ.jpg","b":"/6Bev1r0VbGp8Riv9QiSgt832OoW.jpg","t":"名侦探柯南：第十四个目标","r":7.2,"y":1998,"hs":1.142,"d":6.521,"mt":"movie","o":"目暮警官、小兰的母亲妃英里、阿笠博士接连遭到不明身份之人的暗算。柯南追踪伤害阿笠博士的凶手，他根据几起案件现场留下的线索发现凶手按照扑克牌的顺序行凶，而且遇害者皆与毛利小五郎有关。目暮提供的线索初步揭开事情的真相，原来毛利当年任职警察的时候曾经逮捕犯下杀人罪的赌徒村上丈，当年也更因这一事件导致毛利离职以及婚姻变故。十年后，服刑期满的村上丈出狱，开始按照扑克牌的顺序向毛利身边之人展开报复。在得知原委后，毛利努力寻找身边与数字有关的人。在这一过程中，各种惊险场面接连出现。而柯南也对案件的真相产生疑惑。"},{"id":35753,"p":"/hR3lZnJSxfNqj7hrftEqKUIv7mE.jpg","b":"/to2gpUoxeNQlbjfswI8mXldaql0.jpg","t":"零之使魔","r":8.5,"y":2006,"hs":2.518,"d":34.177,"mt":"tv","o":"在异世界哈尔凯尼亚被当作“使魔”被召唤出来的高中生平贺才人卷入了一场满载这四种元素的幻想罗曼史大冒险中。将才人召唤至异世界的是长相可爱却没有丝毫魔法才能的露易丝。面对突然出现的迷之美少女，满心疑惑的才人在听她讲完契约内容之后，遭遇了突如其来的强吻……之后，他的手背上浮现出了不可思议的文字，才人就这样莫名其妙的成为了露易丝的使魔……\n\n以全寄宿制的托丽斯汀魔法学院为舞台，主人美少女魔法使露易丝与使魔才人在争吵、责备、爱恋中开始了充满了勇气与屈辱的学园生活……在异世界波澜万丈的交流之中，露易丝和才人的命运会怎么样呢？"},{"id":56425,"p":"/yChp44odia7ZN4C6hsrq23yOocp.jpg","b":"/n25EHQeXdmtfTxUDpPFy8ZCnKie.jpg","t":"刃牙","r":7.9,"y":2001,"hs":2.334,"d":44.498,"mt":"tv","o":"在全国空手道竞赛中，一位系白帶的少年刃牙，居然轻易地击败了连续三次夺得空手道冠军的末堂选手！究竟這个來历不明的小子是谁呢？刃牙的独门格斗技巧，造成格斗界极大的震撼，也吸引各地高手前來向他挑战，一场一场令人血脈沸腾的激战展开了……"},{"id":20982,"p":"/42wTMmhYstM01tlaXWWfKn0RqPr.jpg","b":"/sZIJkZPKySo398Me4HLeUM7eCy0.jpg","t":"火影忍者剧场版：鸣人之死","r":7.387,"y":2007,"hs":1.276,"d":5.25,"mt":"movie","o":"幽灵军团的黄泉通过神秘的暗黑医疗术，复活了具有足以毁灭世界恐怖力量的魔物魍魉，希望以此建立黑暗的千年王国。魍魉俯身于黄泉身上，随即命令幽灵军团攻打鬼之国，企图杀害具有封印魔物和预言死亡能力的巫女紫苑，并准备夺回魍魉封印在沼之国的肉体。一旦魍魉的灵魂和肉体合二为一，世界将彻底灭亡。鬼之国遇袭的消息很快传到其他各国，叶隐村的忍者也被调动起来。鸣人、小樱、宁次和小李受命前去保护紫苑。然而，鸣人却从紫苑的口中得到他将死去的预言……"},{"id":31910,"p":"/5CNWCdsE4tEChDlSc7XpGgfniVc.jpg","b":"/nAeS7F2B22XQOLh5HVNXn8G3ZRk.jpg","t":"火影忍者：疾风传","r":8.534,"y":2007,"hs":3.498,"d":74.389,"mt":"tv","o":"疾风传指的是佐助投奔大蛇丸后三年发生的故事，故疾风传也可以理解为《火影忍者》第二部。 不知不觉《火影忍者》已经一路走了七年，鸣人从万年吊车尾的倒霉蛋慢慢地成长为能独当一面的忍者。从莽撞单纯的英雄主义男主角一步又一步地向忍道的达人迈进。为了友情，为了爱，为了被认可，为了自己的忍道，鸣人头也不回的奋斗了整整7年，以疾风的速度成长着。撒花庆贺的同时好消息自然不能少！2007早春火影动画也回归漫画突入第二章，冗长乏味的TV动画，终于顺应民意走回“正途”。"},{"id":26662,"p":"/dZ4Ckt4Nx6aV5heFj8Av5fOV0WN.jpg","b":"/2Gx0IssZeGhpwvULplQuf9UiI26.jpg","t":"名侦探柯南：贝克街的亡灵","r":7.7,"y":2002,"hs":1.216,"d":6.199,"mt":"movie","o":"这日柯南、小兰一行人来到米花市市政大厅，一场有关最新游戏“茧”的发布会正在这里召开。由于迥异于以往任何一款游戏的“茧”可能一举改变全球游戏业界的价值观，发布会吸引了代表日本上流社会的政治、财经、演艺界人士，50 名游戏体验者也多是他们的后代，新一的父亲、推理小说大师工藤优作由于参与故事编写，也来到现场。这边热热闹闹，游戏的研发者兼负责人坚村却被杀于地下室。坚村死前留在键盘 J、T、R 上的血迹令柯南想到答案可能在游戏中，他利用优作的关系加入了体验者队伍，小兰、灰原哀等人也拿到了体验入场券。50 名体验者刚分别进入一个外型酷似蚕茧的“大型胶囊”，游戏即被自称“诺亚方舟”的人工智能控制，“诺亚方舟”称游戏将提供 5 个完全真实的历史场景，体验者可选择其中之一进入，被淘汰会进入休眠状态，若最后无人走到终点，他们的大脑组织皆会被摧毁，此举是为令日本社会重生。柯南一行及几个骄横无礼的上流社会公子哥进入的是 19 世纪伦敦的贝克街，那里杀人犯开膛手杰克正在兴风作浪，他身上正有柯南要找的答案！而优作也在现实中正对案件展开调查。"},{"id":31724,"p":"/4MCL2WH5NU4lwaTD7Nbfnq9oGM6.jpg","b":"/z82CESv84y9ZrhOwYVNNkusnS7P.jpg","t":"反叛的鲁路修","r":8.334,"y":2006,"hs":2.758,"d":47.148,"mt":"tv","o":"被神圣不列颠帝国侵略而亡国的日本——11区中，在生死边缘获得神秘魔女c.c.赋予的Geass力量，立志要粉碎帝国的黑色王子鲁路修·兰佩路基，与坚持公理的白色骑士枢木朱雀所掀起的巨大变化。"},{"id":31718,"p":"/34afXj0quZcmFmRhoH4BT82uVIT.jpg","b":"/aigj0UYSAdi5HxE1SA4YuTtQeIl.jpg","t":"黑之契约者","r":7.597,"y":2007,"hs":2.662,"d":46.918,"mt":"tv","o":"某日东京突然出现了异现象——不能解析的领域“地狱门”。在那里，有着人们从未遇见过并持有着超能力的来访者。人们称这些来放者为“契约者”，他们有的失去心智，有时甚至会残酷地杀害人类，“契约者”来到东京到底意欲何为……？"},{"id":44725,"p":"/8I2PchhKuRBVjq8dnXf4sr0z1Z3.jpg","b":"/zz1XuiGopECvvSvWskpPQBsV3vQ.jpg","t":"海贼王：珍兽岛的乔巴王国","r":6.783,"y":2002,"hs":0.736,"d":2.378,"mt":"movie","o":"娜美偶然得到一张珍兽岛的地图，据说那里埋藏着无价的宝藏，草帽海贼团的诸位不顾乔巴的阻拦，决定向这座小岛挺进。正在此时，海底火山爆发，将黄金梅利号抛向空中。机缘巧合，他们竟然被抛到了珍兽岛。这个小岛由会说人话的动物统治，它们的老国王麒麟狮已经仙逝，偶然跌落于此的乔巴被众兽奉为新的国王。乔巴拗不过众兽，权且任职。正当珍兽岛为新国王的诞生欢欣鼓舞之时，贪婪邪恶的巴特拉伯爵及其爪牙登陆小岛。为了传说中的“国王宝藏”，他不惜对岛上的动物大开杀戒。他们也势必和草帽海贼团发生冲突……  　　本片根据日本漫画家尾田荣一郎的同名原著改编，是2002年上映的第三部动画剧场版。"},{"id":99769,"p":"/vj0alCBuOutq55ZhmlLwEkalZpR.jpg","b":"/aF1uXRZPzlQz9N892QRq0MmjcVf.jpg","t":"龙之信条","r":7,"y":2020,"hs":2.76,"d":10.075,"mt":"tv","o":"伊森的家园被一隻龙给摧毁，他于是展开旅程，企图彻底歼灭龙族。一名随从出现在他身边，矢言保护他的性命，然而等在伊森前方的危险却远远超过两人想像。当你对抗怪兽……兽性恐怕也会直扑上身。"},{"id":573730,"p":"/1zv9YlfobHZn7kcQzcGhMazukvH.jpg","b":"/tQprwIKzFx83JpM5dVrGRC4UpF.jpg","t":"来自深渊：深魂的黎明","r":7.8,"y":2020,"hs":2.032,"d":4.686,"mt":"movie","o":"这个各角落都被探索殆尽的世界，只剩唯一仅存的秘境——大洞穴“阿比斯”。在这个会延伸到哪里不得而知，且深不见底的巨大纵向洞穴中，除了栖息着各种奇奇怪怪的生物之外，还藏有现今人类制作不出来的珍贵遗物。“阿比斯”处处不可思议的景象，让人们为之着迷，并前仆后继地前去冒险。于是，数度挑战这巨洞的冒险家们，后来便被称为“探窟家”。住在建造于阿比斯边缘的城镇“奥斯”的孤儿莉可，梦想着有一天要成为像母亲那样的伟大探窟家，力图解开阿比斯的谜团。有一天，莉可母亲的白笛被人发现，让她毅然决定要潜入阿比斯深处。而莉可收留的失忆机器人·雷古为了找回自己的记忆，也决心和她同行。莉可在深界四层遭受穿弹兽的毒素折磨，而救了她的人就是“生骸”娜娜奇。娜娜奇加入后，他们继续往波多尔多所在的深界五层冒险。在那里，遇到一个自称是普鲁修卡的女孩。"},{"id":44727,"p":"/xeZHZnEuIiXU2oW0XB0WBYogcMG.jpg","b":"/41e5H3UhT7D8VYBh4rdGy5fB0lv.jpg","t":"海贼王：死亡尽头的冒险","r":7,"y":2003,"hs":0.989,"d":3.93,"mt":"movie","o":"曾经潇洒快活的草帽海贼团，如今因为路飞的大胃口也过上了入不敷出的拮据日子。迫于生计，他们求助于酒吧老板。而老板则指引他们走入一条深不见底的隧道。为了糊口，众人不顾死活向洞穴深处走去。到了尽头，他们来到一个空间甚为开阔的场所，这里云集了无数的海盗团伙。原来，近期正要举行海盗大赛。所谓海盗大赛，是几年才会举行的海盗王者的航行比赛，优胜者将有丰厚的奖金，与之相伴则是莫大的生命危险。巨额的奖金让路飞等人忘记危险，他们毅然报名参加。本次比赛不仅有巨人族、鱼人族，还有头号种子选手——令人望而生畏的加斯帕迪。这势必是一场精彩刺激的海盗大对决……"},{"id":44728,"p":"/kmhlVZQ6r9c9xU906Q6UZVYabhj.jpg","b":"/lgtg04cn0AZ89ua4S2CbQbajZRg.jpg","t":"海贼王：被诅咒的圣剑","r":6.9,"y":2004,"hs":0.901,"d":3.165,"mt":"movie","o":"在美丽的阿斯卡岛上，流传着这样一个传说：数千年前，岛民极为害怕红色满月的出现。为了消除恐慌，神赐予岛上的国王盾牌和七星剑，然而当七星剑和红色满月同时出现时，黑暗便会支配整个大地。  　　暂时落脚阿斯卡岛的草帽海贼团遭到海军追捕，而此时原本守护船只的索隆却离奇消失。在娜美的坚持下，众人重返小岛，却来到一个陌生所在，继而遇见持有三颗美玉的美丽少女玛雅。另一方面，索隆在岛上的海军道场重逢当年的盟友萨卡。由于玛雅的关系，索隆和香吉士大打出手。而这一切，都和萨卡手中持有的七星剑有关。这把传说中的宝剑，其所隐藏的秘密渐渐浮出水面……"},{"id":592867,"p":"/62UaRaAscnxI5MuSTrabYeVdeKv.jpg","b":"/vKhp5yhdtPkKsBOYXMjb5Yi05e7.jpg","t":"勇者鬥惡龍：你的故事","r":6.7,"y":2019,"hs":1.306,"d":2.401,"mt":"movie","o":"琉卡追隨父親的腳步，要將母親從邪惡的蓋瑪手中救出。找到揮舞天空之劍的天空勇者，是他唯一的希望。"},{"id":44729,"p":"/5cwR2CNYpibjKPBA9imMBEQSNeH.jpg","b":"/Aqsjzy5lZsOIIj0nmdDJ3woqeKe.jpg","t":"海贼王：狂欢男爵和神秘岛","r":7.2,"y":2005,"hs":0.934,"d":3.203,"mt":"movie","o":"某天，草帽海贼团的诸位拾到一个漂流瓶。根据漂流瓶中的信息，在伟大航路上有一个娱乐至上的狂欢岛，靓女、美酒、佳肴应有尽有，是一个海贼中的海贼最值得去的地方。众人几乎未作过多迟疑，扬帆便向狂欢岛挺进。然而到达目的地才发现，这却是一个渺无人烟的荒凉小岛。当然好戏还在后头，他们很快便发现一个超级华丽的乐园。乐园的主人狂欢男爵承诺赐予众人天堂般的享受与欢乐，不过在此之前，他们还必须经过地狱般的试炼。已被“勇猛海贼”虚名冲昏头脑的路飞不顾众人阻拦，带着大家开始了一场莫名其妙的探险之中……  　　本片根据日本漫画家尾田荣一郎的同名原著改编，是2005年上映的第六部动画剧场版。"},{"id":88803,"p":"/rBbcYqkGOPRowypm33MZsTyEmkF.jpg","b":"/8HM3NtsejczRKDz7agUVFdppicJ.jpg","t":"冰海战记","r":8.487,"y":2019,"hs":3.294,"d":16.027,"mt":"tv","o":"公元10世纪末期，世界各地出现了只做战争掠夺的最强民族--维京人。被讴歌为最强战士的儿子托尔芬，自小便生活在战场上，并向往着梦幻大陆“文兰”这是一个发生在激荡时代的，真正的战士物语。"},{"id":42830,"p":"/rsn6ukPDA0NRt8qIilAFY59fhHn.jpg","b":"/ahSGkcH1QmrxmNJxY9nAOzIjjfA.jpg","t":"精灵守护者","r":7.763,"y":2007,"hs":1.955,"d":16.555,"mt":"tv","o":"在一个和人类社会并行存在的精灵世界，那里的水精灵一百年产一次卵，新孵化的卵化身为精灵继续庇护人类社会的繁衍生息。\n\n这一次第二皇子查克姆被选为水之精灵守护人，担负起精灵和人类的双重命运。然而由于人类社会的传史错误，查克姆被视为不祥之物的附身，遭到皇族的秘密追杀。女保镖巴鲁萨成为他的监护人，带着皇子在民间谋生，躲避杀害。\n\n离水之精灵的卵孵化的日子越来越近，皇子的命运也越来越危机重重。精灵世界的土精灵食卵者正四处寻找守护人，将他撕开吃掉。年仅十几岁的查克姆和巴鲁萨建立起深刻的感情，彼此视为亲人。他们该怎么面对命运的考验呢？背负起责任，勇敢向前！"},{"id":42573,"p":"/c6oBt7aD6V4JzPhzHTqMH4xPO7O.jpg","b":"/5bNQtKzufiAbwUpU1jWDwUIOVlm.jpg","t":"灌篮高手","r":8.6,"y":1993,"hs":3.287,"d":313.621,"mt":"tv","o":"湘北高中的一年级新生樱木花道在初中就有了被50个女孩抛弃的“悲惨”经历，最后一个女孩抛弃他原来是看上了篮球部队小田，由此樱木对篮球更是深恶痛绝。进入高中后，樱木看上了美少女赤木晴子，晴子十分热爱篮球，为了赢取晴子的芳心，樱木决定加入篮球部。在侥幸赢得与篮球队队长赤木刚宪的打赌后，樱木顺利加入了篮球队。随着国中篮球联赛的最有价值球员流川枫的到来、伤愈复出的控位宫城良田以及误入歧途的前国中最有价值球员三井寿的回归，去年不堪一击的湘北篮球今年可谓人强马壮，虽然问题少年一大帮，但是在队长赤木刚宪的带领下，这一群以全国第一为目标的篮球少年正朝着自己的梦想进发！"},{"id":38142,"p":"/bqMisr0o45DZxw39NvZERh0a78Q.jpg","b":"/zMj9lEBOi58Nj7EQ33EN2oOZRAR.jpg","t":"秒速5厘米","r":7.292,"y":2007,"hs":1.291,"d":5.373,"mt":"movie","o":"如果，樱花掉落的速度是每秒5厘米，那么两颗心需要多久才能靠近？少年时，贵树（水桥研二 配）和明理（近藤好美 配）是形影不离的好朋友，可很快，一道巨大的鸿沟便横亘在两人中间：明理转学，贵树也随着父母工作的调动搬到遥远的鹿儿岛。在搬家前，贵树乘坐电车千里迢迢和明理相会，在漫长的等待后，茫茫大雪中，两人在枯萎的樱花树下深情相拥，并献出彼此的first kiss，约定着下一次再一起来看樱花。时光荏苒，两人竟再没见过，虽然在人海中一直搜寻彼此的身影，但似乎总是徒然。再后来，他们分别有了各自的生活，只是还偶尔会梦到13岁时的这段青涩而美好的感情，才明白当年怎么也说不出口的那个字就是爱。"},{"id":13391,"p":"/wtugp5aESvmA8GGIoSUbCz5kbXp.jpg","b":"/i7oKytMBPC0uJwPFDpfr3DsDxkL.jpg","t":"2077日本锁国","r":6.676,"y":2007,"hs":0.619,"d":1.502,"mt":"movie","o":"　　21世纪初，日本生物科技高度发达，其所研制并独家垄断的生物机器人极大推进了时代的进步，但同时其潜在的危害性也不断受到世界各国的指摘。不满于其他国家对该技术限制的呼声，日本于2067年单方面退出联合国，用高科技手段屏蔽一切外来信号，再次进入锁国状态。 　　此后整整10年间，关于日本的现状外界一无所知。美国政府急于了解日本当前的状况，虽派出特种部队SWORD秘密潜入这个已经封闭了十个年头的神秘国家。当特种队员VEXILLE（黒木メイサ 音）和里昂（谷原章介 饰）进入日本后，眼前的一切却令他们大吃一惊……"},{"id":86034,"p":"/vUUDvraQALfI2YiyqlLApy5QbEv.jpg","b":"/1lL1ts7dzTUp0eOTHvMqfw6zFJn.jpg","t":"平凡职业造就世界最强","r":8.511,"y":2019,"hs":2.902,"d":11.504,"mt":"tv","o":"经常被同学欺凌的南云始，与同班同学一起被召唤到了异世界。与接连着发现了自己的那作弊般的能力的同班同学们相反的是，始却得到了炼成师这个平凡职业。即使在异世界也是最弱的他，被某个同班同学陷害后掉进了迷宫的深处！就在找不到逃脱方法而陷入了绝望深渊的始，凭借着炼成师这个职业踏上了通往最强的道路，并与吸血鬼·月相遇了。“我保护月，月保护我，这样的话我们就是最强了。让我们一起横扫一切直至超越整个世界吧。”迷宫深处的少年与在那里的吸血鬼之间的“最强”异世界幻想曲，开幕！然后，少年超越了“最强”。"},{"id":13981,"p":"/rgTquSOPMVjcRG162dwFhLbM7OC.jpg","b":"/5jbIVp6dwGoVovMSXqJfCOGfryP.jpg","t":"苹果核战记：机器人的背叛","r":6.4,"y":2007,"hs":0.773,"d":2.171,"mt":"movie","o":"西元2133年，世界陷入荒芜与混乱，愚蠢的人类亲手用核武器摧毁了自己赖以居住的场所。硝烟与战火散尽之后，孕育着希望的新城奥林帕斯建立起来，高科技的产物生化人 隆重登场，充当着服务人类的重任，而ESWAT则担负起保卫世界和平的重任。在一次执行任务中，布里艾诺斯（山寺宏一 配音）为保护女友迪娜•纳兹（小林爱 配音）而身受重伤，之后ESWAT高层利用布里艾诺斯的基因制作了生化人特雷斯，并让他和迪娜组成新的搭档。虽然颇有抵触，但在一段时间的相处后，迪娜内心深处悄悄发生着变化。 　　与此同时，各地接连发生机器人失控危及人类的情况，而他们使用的武器全部指向了重工业最大生产国波塞冬。奥利帕斯高层研究加强对通信卫星的监控，突然之间，ESWAT内部经过改造的半机械人也失去控制。新的危机呈现，迪娜面临重大的抉择……"},{"id":34791,"p":"/kno2fb8K7Pj30nV6LaQVjNRaEzY.jpg","b":"/9345bFQXPCyIJLQemkpI5zFJCOp.jpg","t":"大剑","r":8.1,"y":2007,"hs":3.487,"d":143.575,"mt":"tv","o":"自古妖魔侵入人类的世界，化作人形并以吞食人类的内脏为生，对妖魔束手无策的人类唯有求助于身背巨剑的女性战士们。因为战士们是由于体内混合了妖魔的血肉才得到超人的力量，所以人类同样将她们视为异类，一方面依靠着她们斩杀妖魔，一方面畏惧并排斥着她们，并将她们称为“Claymore（大剑）”。  当妖魔的出现打破了一个普通山村的平静生活，万般无奈的村长只好求助于大剑组织。一位面容冷酷的战士接受委托来到这里，由此拉开了这场波澜壮阔的故事序幕。"},{"id":610892,"p":"/8KhJoADIksP2ZkYo00dltwMUp8L.jpg","b":"/94YK58T5OEKV9hEgPHWHzLtdwK4.jpg","t":"紫罗兰永恒花园外传：永远与自动手记人偶","r":8.1,"y":2019,"hs":1.839,"d":4.205,"mt":"movie","o":"作为“战争机器”长大的女主人公薇尔莉特·伊芙加登，在战争中失去双臂，并与收养她的少佐分离，在装上义肢后，成为邮政公司一名从事代写书信工作的 “自动手记人偶”。在车马缓慢、只能以信件传递感情的年代里，“自动手记人偶”通过与委托人接触交流，代写书信，以优美准确的文字传递着人们最为真挚的感情。外传的故事中，薇尔莉特·伊芙加登接到了一桩特殊的委托工作……"},{"id":12577,"p":"/tZaO0YddJtUl6G9SD12mbriz9u9.jpg","b":"/776K5RkvhIXm7cyHAUBDaWcSlXC.jpg","t":"鬼泣","r":7.7,"y":2007,"hs":1.912,"d":15.018,"mt":"tv","o":"      《鬼泣》（Devil May Cry）的故事围绕着主人公但丁在某条街上所经营的一家\"Devil May Cry”的事务所为中心展开。想悠闲度日的但丁却因为他一流的恶魔狩猎能力连忙里偷闲也不行。故事从但丁接下护送一个名为帕蒂的女孩回Lowell宅邸开始，可是在护送途中却有无数的恶魔前赴后继地袭来，恶魔猎人但丁的工作就此开始。"},{"id":57041,"p":"/ufQDCUklm2GESdlvBLReFImxFoa.jpg","b":"/yUZCIdyiu5NKenp1Bw2Ullwuzgm.jpg","t":"银魂","r":8.1,"y":2006,"hs":1.968,"d":17.246,"mt":"tv","o":"江户时代末期（本作的 20 年前）, 被称为“天人（あまんと）”的谜之异星人来袭。于是地球人与天人之间的战争瞬即爆发，为数众多的武士和攘夷派志士都参与与天人的战斗，幕府见识到天人强大的实力后，最终向天人低头，放弃武士不管，擅自与天人签订不平等条约，准许他们入国。其后更颁布了“废刀令”，夺走了武士的刀，使他们无力反抗。自此，天人横行霸道，幕府为天人所影响，甚至被控制，成为了“傀儡政权”。在这样的时代，有一个武士与同伴愉快地过著异想天开的生活。"},{"id":642538,"p":"/8XMALLT2Hp4O1MAcQ30onMb2F7W.jpg","b":"/b0wvlhQdnBMKjkxDDs3OqHVYgCW.jpg","t":"平家物语：犬王","r":7.3,"y":2022,"hs":1.654,"d":2.364,"mt":"movie","o":"故事改编自古川日出男的小说《平家物语：犬王篇》，描述室町时代天生外貌畸形的能乐艺者犬王与遭受诅咒失明的琵琶法师友鱼，两者在纷乱时代经历的奇幻事迹。"},{"id":15877,"p":"/kMKey4Oh0iC7hRnXMNjRBFvPzdk.jpg","b":"/45Likf66oU37NUmzC0lFOohkQ8v.jpg","t":"空中杀手","r":6.7,"y":2008,"hs":0.943,"d":2.897,"mt":"movie","o":"战斗机飞行员函南优一（加濑亮配音）来到基地报道，等待他的是全新的生活环境与熟悉的飞行战斗。在这里，函南优一遇到了各式各样的战友，与不苟言笑的长官草薙水素（菊地凛子配音）。函南优一获得了一架新战斗机，但是，基地里的战友们都对战斗机的前任驾驶员缄默不语。于是函南优一开始留意相关的消息，他渐渐知道，前任驾驶员已经去世，而事件本身与草薙水素有莫大的关系。随着调查的深入，函南优一逐渐发现惊人的真相，而他每天与敌人的战斗，似乎也隐藏着他不知道的意义。"},{"id":28808,"p":"/nUslMg9OPVJlIn86iWOowPPG6Wd.jpg","b":"/uAzdAGerv6i1XVl4ACfpuoWtq21.jpg","t":"名侦探柯南：世纪末的魔术师","r":7.3,"y":1999,"hs":1.008,"d":4.742,"mt":"movie","o":"小兰的朋友园子家铃木财团准备展出他们家珍藏的沙皇尼古拉二世家的宝物 —— 回忆之卵，回忆之卵里收藏了沙皇尼古拉二世一家的珍贵照片，由此特别珍贵。岂料在展出之前，却收到了怪盗基德的通知函，上面用迷语的方式列明他盗宝的时间。园子找到小兰的爸爸名侦探毛利小五郎帮忙，当然，真正的幕后高手柯南也会和小兰一起前来。柯南遇到了同为侦探的服部平次，两人决定一起联手解开怪盗基德之谜！"},{"id":20677,"p":"/hROBZH0PfmB6MkzOx47GBJb65mh.jpg","b":"/mWhZofAouxfL3nDm1y2UovcpYi6.jpg","t":"名侦探柯南：瞳孔中的暗杀者","r":7.4,"y":2000,"hs":1.054,"d":4.996,"mt":"movie","o":"柯南在街头目睹一名正打电话的警察在雨中被射杀，忙将凶手追踪，但凶手逃脱。死者闭眼一刻紧抓左胸，似乎有所暗示。事后柯南从目暮警官口中了解到紧抓左胸是暗示那里有警察手册。不久又有警察手拿警察手册被人射杀于地下车库。对于这两起案件，目暮警官等人一反常态不愿向毛利小五郎及柯南透露太多信息。毛利不甘心进一步追问，白鸟警官只答一句“Need not to know”。该话是警察之间所用的密语，意味这两起杀人事件与警察内部人士有关。柯南、小兰等人参加白鸟妹妹的婚宴，电突然间停掉，那刻小兰正与女警佐藤在洗手间。小兰拿起身边的手电筒欲照明时，一颗子弹射进佐藤身体，小兰吓昏过去。次日小兰醒来，却因怪责自己害佐藤挨枪失去记忆。目暮见事态越来越严重，将秘密说出，原来死去的两名警察正与佐藤一起重查一桩有关医生仁野自杀的案件，该案涉及到警察局长的公子。将局长公子假定为嫌疑人之一时，柯南亦想到佐藤被射杀后宴会上少掉的两个人"},{"id":18861,"p":"/31hNuaJXTLdqCJnC2VQatWROSrg.jpg","b":"/j2oX7UeZJJD6tUczrVECcJCdLaG.jpg","t":"火影忍者剧场版：大兴奋！三日月岛的动物骚动","r":7.065,"y":2006,"hs":0.986,"d":3.41,"mt":"movie","o":"鸣人、小樱、卡卡西和小李四人接到新的任务，他们要护送月之国王子月满回国。月之国位于三日月岛，该国超级富有，他们的王子月满则俨然一个纨绔子弟的形象。受父王之命，月满带着儿子小光及众多随从周游列国，沿途买了无数的东西。所谓树大招风，不少歹徒打起月之国一行的主意。作为清贫的忍者，他们无法理解富人的一些做法。不过随着旅途的积蓄，鸣人他们渐渐了触摸到月满父子的内心世界，彼此间成为很好的朋友。漫长的旅行仍在继续，更多的艰难险阻等在前方……"},{"id":32022,"p":"/h6Eaq9Cs8L6NFnSffhIGRZo9n7B.jpg","b":"/le7N8M4bAM9suFGGTjvYblfmPT8.jpg","t":"名侦探柯南：通向天国的倒计时","r":7.4,"y":2001,"hs":1.051,"d":4.766,"mt":"movie","o":"柯南、灰原及少年侦探队成员步美、光彦、元太随博士这日露营完毕，绕道参观西多摩市新建于富士山前的日本第一双塔摩天大楼，毛利小五郎恰也应双塔所有者、他的学妹常盘美绪之邀，携小兰、园子参加开幕典礼。美绪介绍下，他们认识以画富士山闻名的画师如月峰水、市议员大木岩松、双塔的设计者风间英彦（森谷帝二的弟子，第一弹《引爆摩天楼》中，森谷曾向新一挑战）、天才程序员原。期间灰原的举动异常。大木提前入住 B 塔被害，目暮警官着手调查发现他与美绪似有不同寻常关系，不久原亦被杀害于家中。因为现场都留有与日本画画师作画时所用的乳钵相似的小酒杯碎片，两起案件似系一人所为。柯南由小酒杯联想到灰原曾效力的、以酒名为绰号的黑暗组织，并注意到第二起案件中碎片上未沾染血迹。与此同时他找到灰原举动异常的原因，却发现她正被人追踪。而园子玩笑弄的发式令她像极了雪莉（灰原）。开幕酒会上，美绪向宾客展示如月最为宝贵的富士山画作时被杀，死相正如横亘在富士山正中的双塔的缩影图，她的身下也有一个小酒杯，不过却是完好的。地上一颗原本该呆在美绪脖子上的珍珠令柯南将目光转向如月。紧接，A 楼美绪公司电脑档案所在的楼层及地下配电室发生爆炸。逃亡时刻，柯南注意到正有一支枪瞄准园子，心中给出了所有疑问的答案，但他及小兰等人最迫切需要解决的却是如何从火海逃脱。"},{"id":732203,"p":"/aRycunK0gciCIsY0YncYi151nmm.jpg","b":"/ahjMJCgB8DAPapWZMgaXkbB7IOh.jpg","t":"银魂：最终篇","r":8.2,"y":2021,"hs":1.456,"d":2.206,"mt":"movie","o":"在地球灭亡前的倒计时即将来临之时，曾经的盟友银时、高杉、桂，各自的想法在心中奔走。阻挡在银时他们面前的，是教导他们童年时代的师父吉田松阳的另一个人格虚。为了援助银时他们，新八和神乐，还有真选组和歌舞伎町的各位，以前的对手们也站了起来。"},{"id":95269,"p":"/cjZ1uZRH9rwKKN3uthNHAUp1xPn.jpg","b":"/ifJacgrENUweJF5Kq8h2NYfShzd.jpg","t":"地缚少年花子君","r":8.638,"y":2020,"hs":3.985,"d":23.367,"mt":"tv","o":"海鸥学园的奇妙传言之一。据说旧校舍三层女厕所的第三间里的同学，会实现前来拜访者的愿望。非常喜欢巫术等超自然现象的少女八寻宁宁为了实现自己的愿望，将之托付给了学园怪谈……"},{"id":93241,"p":"/xHNtl7bhElOMrtksYnC0z5GRnSO.jpg","b":"/9VF97vk4WPOAZ9s8nqK3PJYJgnN.jpg","t":"漩涡","r":7.1,"y":2024,"hs":2.931,"d":4.314,"mt":"tv","o":"故事从一名高中生叙述而开始，五岛桐绘和她的男朋友斋藤秀一以及住在这个受诅咒的黑涡镇的人们，面对着一连串围绕在漩涡相关的诅咒和超自然事件当中，而这座小镇的秩序也即将失控。"},{"id":93256,"p":"/9Jc94esK8xUsI0oBwpFWPecdupL.jpg","b":"/hikJz6TqmnS2czz18QZKVgWmKs2.jpg","t":"这个勇者明明超强却过分慎重","r":8.244,"y":2019,"hs":3.794,"d":29.76,"mt":"tv","o":"废柴女神莉丝塔要负责拯救超难模式的世界。虽然成功召唤出能力值高到犯规的勇者圣哉，没想到他却谨慎到超乎想像。「我要三副盔甲。一副拿来穿，一副备用，还有一副是备用不见时的备用。」不仅囤积异常的库存，还自主训练到满等为止，谨慎到连打史莱姆都全力以赴！如此谨慎的勇者和被他耍得团团转的女神，即将展开冒险旅程！"},{"id":88040,"p":"/pdDCcAq8RNSZNk81PXYoHNUPHjn.jpg","b":"/k76NuWGNLInN9WjhH7zhAcXBxvX.jpg","t":"GIVEN 被赠与的未来","r":8.558,"y":2019,"hs":2.474,"d":7.37,"mt":"tv","o":"想要在你身边继续歌唱——。\n\n在原本最喜欢的吉他、原本觉得最有趣的篮球看起来都开始褪色的那一天，上之山立夏偶然与佐藤真冬相遇了。本来已在日常生活中失去了音乐热情的立夏，却被偶然听到的真冬的歌声刺中心扉，于是两人的距离开始变化。"},{"id":91801,"p":"/5CiO5KVPbn4m2rnKZMv2GC0sbZX.jpg","b":"/d8bAI2EDM7L2q94wDZfjb82KRoh.jpg","t":"入间同学入魔了！","r":8.342,"y":2019,"hs":4.595,"d":61.934,"mt":"tv","o":"无法拒绝任何拜托的老好人铃木入间，是个从1岁开始就踏入社会、为了金钱东奔西走、在修罗场求生的十四岁少年，他的父母为了金钱将他卖给了恶魔！阴差阳错之下他签下了恶魔契约、进入了恶魔学院、成为了特待生，并且即将与学院第一的新生代表决斗——"},{"id":90937,"p":"/nBwPf1uxRy7JQ1yftEv1wMnpBLK.jpg","b":"/11Pfh4yqjKbOgn5vY3AQD9VU4Vc.jpg","t":"动物狂想曲","r":8.5,"y":2019,"hs":3.507,"d":18.194,"mt":"tv","o":"在全宿舍制的切里顿学园里，羊驼提姆被什么人吃了。在肉食兽和草食兽共存的世界中，这是最大的禁忌，也是无法超越的种族的墙壁……这是大灰狼雷格西（17岁）和各种各样的动物交织在一起，激烈的、悲伤的青春群像剧！！"},{"id":15575,"p":"/zRD0KfrIEyIneKUfumgsPl9fjo0.jpg","b":"/5VhdliaIS5Y4QQRDT0jpxfJQdfM.jpg","t":"死神剧场版：无人的回忆","r":6.9,"y":2006,"hs":0.869,"d":2.722,"mt":"movie","o":"宁静祥和的空座镇迎来金黄色的秋天，黑崎一护（森田成一 配音）和朽木露琪亚（折笠富美子 配音）刚刚处理完虚作乱的事件，镇车站旁便出现成群的欠魂。它们四处游走，任何驱逐方法都失去效力。正当他们一筹莫展之时，持有斩魂刀“弥勒丸”的死神少女茜雫突然出现，并成功驱散欠魂。露琪亚对一连串的事件颇感不安，于是回到尸魂界调查。从护廷十三队的口中，一护得知现世和尸魂界中间的断界出现新的空间，并且不断膨胀，导致现世与尸魂界相通。这一切并非自然形成，似乎有人正暗中操纵着一切，而茜雫正是这起事件的关键……  　　本片根据日本漫画家久保带人的同名原著改编，系该动画的第一部剧场版。"},{"id":614587,"p":"/3EbLSYvtkyxhmZEBtV7pNyMZQSC.jpg","b":"/bSQWpmSdMMGjSRLAqxgGIXDOVfK.jpg","t":"鲁邦三世 THE FIRST","r":7.3,"y":2019,"hs":1.272,"d":2.238,"mt":"movie","o":"《鲁邦三世》首度以3D CG制成的电影版作品，那个大名鼎鼎的亚森‧鲁邦唯一失手的秘宝「布列松日志」，传说若能解开日志之谜，就会获得庞大的财宝。瞄准了这个目标的鲁邦，邂逅热爱考古学的少女蕾蒂西亚，两人决定合力解开谜团。然而，企图得到布列松日志的秘密组织研究人员‧兰贝尔，以及操控组织的神秘男子‧杰洛特却阻挡住两人的去路……隐藏在布列松日志里令人震惊的真相究竟是！？巴黎、墨西哥、巴西——前所未有的大规模夺宝战即将开幕！"},{"id":94404,"p":"/crvf49wBo1NNcGtmpGwVHgL25m0.jpg","b":"/vvAZwI5Kd4n3PI7ZrXjYpBEgpp0.jpg","t":"异兽魔都","r":8.336,"y":2020,"hs":3.194,"d":13.44,"mt":"tv","o":"丧失记忆的开曼在好友二阶堂的帮助下试图杀掉诅咒他的魔法师，以解除蜥蜴头魔法。与此同时，洞穴面临威胁。"},{"id":97009,"p":"/vzTn8KKiuEhf9HyXXbPbbTySZve.jpg","b":"/A4e4LG9kOXaQ8SYKoORGACKajSR.jpg","t":"齊木楠雄的災難：重啟","r":7.5,"y":2019,"hs":2.039,"d":5.648,"mt":"tv","o":"齊木和他那群自稱是朋友的傢伙回來了，而且帶來更多的超能力不幸事件。他之前遇到的麻煩已經夠多了，現在卻又有更多麻煩要纏上他。"},{"id":24835,"p":"/zUOuJox0FTAIYxWJYn4cEBFv9Si.jpg","b":"/cuokIYCqLqfbE9RDv8TKl18uq9W.jpg","t":"CLANNAD","r":8.325,"y":2007,"hs":2.723,"d":44.569,"mt":"tv","o":"在某个小镇，主角冈崎朋也因为家庭的因素成为不良少年，一直与春原阳平为伍，在光坂高校过着潦倒的生活，但希望终有一天能够离开所在的小镇。某一天，他在学校坡道前发现了一个止步不前的女孩，在朋也认识了这个名为“古河渚”的女孩后，他的生活开始有了重大的变化。  第一季为主角和女主角们之间所发生的事件，第二季After story为主角在中学毕业之后，与渚共同生活的日子，其中还穿插了“幻想世界”，《CLANNAD》就是由这三个要素所组成的故事。"},{"id":642121,"p":"/qR8qoI3cACrxomyoMQQMvWXNx6P.jpg","b":"/vRgTxWUHK3MKDUr43CaxfCem4rS.jpg","t":"海边的异邦人","r":8,"y":2020,"hs":1.591,"d":2.926,"mt":"movie","o":"　　故事讲述住在冲绳离岛上的桥本骏(村田 配音)，结识了失去父母的孤独高中生知花实央(松冈 配音)，两位少年成了好友。实央为了快点成长为大人，决定离开本岛，两人渐渐断了联系。3年后，实央却再次出现在骏的面前，还大胆告白。"},{"id":13980,"p":"/aPukQ9YP8Njbgoqqx6yslbnA9jK.jpg","b":"/zUARkXDmYN2zOlzTFG8g4k7037p.jpg","t":"异邦人：无皇刃谭","r":7.572,"y":2007,"hs":1.007,"d":3.273,"mt":"movie","o":"在天下失序、列强割据的战乱时代，僧人祥庵将一名孤儿从中国带到了日本。孤儿名叫仔太郎，他背负着一个惊人的秘密。与祥庵失散后，孤苦无依的仔太郎带着爱犬飞丸前往赤池之国的万觉寺，在途中遇见了神秘剑士“无名”。仔太郎遭到追杀，危急时刻无名救了他一命。从此两人结伴同行。性格乖僻的浪人和紧闭心扉的少年虽然磕磕碰碰不断，但渐渐成了好朋友。  　　白鸾率领的追杀组织还是抓住了仔太郎，他们开始着手筹备某种仪式。金发碧眼的剑士“罗狼”也是追杀组织中的一员，他虽然听命行事但并不真正在意组织的目的，对他来说，寻找可以与自己匹敌的对手才是生命的意义。罗狼与无名之间的生死对决拉开了帷幕"},{"id":24752,"p":"/sSvkjbKNwtnEYekoVxIFkXFbWut.jpg","b":"/hph1RMsL4223xyqxfEx3OXodf5E.jpg","t":"龙珠Z剧场版5：最强对最强","r":6.998,"y":1991,"hs":0.914,"d":5.079,"mt":"movie","o":"那美克星一役，宇宙最大恶棍弗利萨（中尾隆圣 配音）及其军团彻底覆灭，孙悟空（野泽雅子 配音）也在愤怒的驱使下变身成为超级赛亚人，开创了Z战士的新时代。历经千辛万苦，他们重返故乡地球。然而和平的生活并未持续多久，新的危机突然降临。弗利萨的落败，引起了他的哥哥克维拉（中尾隆圣 配音）的注意。这个比弟弟更为邪恶且蕴藏着更大野心的恶棍，率领手下逼近地球。那美克星的恩怨仍在延续，战火烧到了地球。为了保护故乡和亲友，Z战士们再次集结，与新的敌人展开殊死壮绝的战斗。最强对最强，生存之战拉开序幕……"},{"id":92602,"p":"/lBmj62ZsCuSalZSuXRPt1cWfmCS.jpg","b":"/fx33R1fHLyTSDHz2C2zegPdYujA.jpg","t":"异度侵入","r":7.1,"y":2020,"hs":3.449,"d":19.154,"mt":"tv","o":"利用检测杀意的系统“罔象女”搜查犯罪事件的组织，通称“藏”。\n\n然后，神探·酒井户身为“罔象女”的驾驶员进入犯人的深层心理“杀意世界（井）”，对事件进行推理。\n\n他不断追寻着频繁发生、谜团重重的凶恶事件，以及在其中若隐若现的连续杀人鬼制造者“约翰·沃克”的影子。"},{"id":39203,"p":"/1RrsLJoSGi2eZLsO4U3coqJOYye.jpg","b":"/z4T0CZxl8WQqNA8K5tZoBQib4jL.jpg","t":"名侦探柯南：银翼的魔术师","r":7.1,"y":2004,"hs":1.142,"d":5.057,"mt":"movie","o":"知名舞台剧女演员牧树里这日收到怪盗基德的预告信：在 26 个字母的盘旋飞舞中，他来拜领无价的“命运的宝石”。毛利小五郎受到牧树里委托将信件分析，认为基德将在演出最后一晚前来盗取宝石，当晚他及柯南、小兰等人来到剧场，那里早有诸多警察守候。令柯南吃惊的是，基德竟扮成工藤新一出现在众人面前，但他及众人方向不同的紧张过后，宝石并没被盗，柯南醒悟字母预告信与航班相关。而柯南、小兰、牧树里及其同事搭乘的前往北海道的飞机上，尚有一起杀人计划正被精心设计。"},{"id":39202,"p":"/geoDSA0ozAGY95gik9cEezbWGgY.jpg","b":"/rJmjov1cDGoWvyrzNPMxmME5gE9.jpg","t":"名侦探柯南：迷宫的十字路口","r":7.1,"y":2003,"hs":1.094,"d":4.822,"mt":"movie","o":"东京、大阪、京都相继发生杀人事件，5 名死者皆是被头戴面具的黑影人用武士刀和弓箭瞬间杀害。警方介入调查，发现死者都是出没于 3 地专门偷窃有名的佛像及美术品的偷盗集团“源氏萤”成员。该集团共有成员 8 名，以义经的家臣名字互相称呼，且都持有一本《义经记》，被害 5 人手中的《义经记》均被拿走。这日京都古寺山能寺收到奇怪书信，说若能解开信中所附的画谜，便能找到 8 年前被窃的如来佛像。柯南、小兰随毛利小五郎来到该寺，均对画谜一筹莫展。5 名被杀者之一曾对与新一不相上下的大阪高中生服部平次照料有加，服部也来到京都对案件秘密展开调查，并借机找寻自己的初恋情人。柯南与服部相遇联手调查时，发现有人想置服部于死地，紧接“源氏萤”另一成员被害，而这一切，似乎又都与画谜有关。"},{"id":21732,"p":"/5zej1XYlz6Rq4LS0jnsp9Saee2b.jpg","b":"/vxSDDV6VxTHkrABsNa3dqhExAIk.jpg","t":"机动战士高达00","r":7.6,"y":2007,"hs":2.899,"d":69.547,"mt":"tv","o":"公元2307年，地球的化石燃料枯竭了。经过将近半个世纪的建设后，建成了全长5万千米、以3条轨道升降机为中心的太阳能发电系统。为了建造出这个能制造半永久能量的巨大建筑物，世界形成了3个巨大的国家联盟--以美国为中心的“世界经济联盟”，通称UNION，以中国、俄罗斯、印度为中心的“人类革新联盟”，新欧洲共同体AEU。由于轨道升降机过于巨大，防卫变成了十分困难的任务。但各国军队依然为了自己的威信与繁荣进行着大规模的zero-sum-game（任何一方都得不到好处的竞争）。这样的世界，要为其画上句号的组织出现了--拥有机动战士高达的“天人”私人武装组织。他们为了消除世界的纷争，展开了超越民族、国家、宗教的作战行动。高达驾驶员刹那·F·清英决心改变这个世界。"},{"id":42500,"p":"/lO65hFJUwGav2LErTFoQfmomprk.jpg","b":"/dZ5kvYcMgSb7M5lFehnNtKrwwwk.jpg","t":"幸运☆星","r":7.5,"y":2007,"hs":2.017,"d":18.265,"mt":"tv","o":"高中二年级女生泉此方是一个不折不扣的御宅族。在学校，她与性格迥异的柊家姐妹、经常考虑问题不周全的高良美幸成为了好朋友。四个人经常一起游玩、讨论。今天的午餐时间，泉此方提出的话题居然是“夹心面包从那边开始吃”的奇怪话题！而大家竟然也饶有兴趣的开始了讨论。融合了日常生活与动漫恶搞的《幸运☆星》，根据热门四格漫画改编，一个个小故事，以四位少女为中心展开。京都动画公司继《凉宫春日的忧郁》之后，又一部充满温馨与欢乐的校园喜剧。"},{"id":85942,"p":"/bL4xDTxF5Uhq7h0gg73xhnMoMRI.jpg","b":"/2kbBfr1ZGuMETCMf3cC8O5sBlKA.jpg","t":"达尔文游戏","r":7.675,"y":2020,"hs":3.316,"d":16.42,"mt":"tv","o":"接到手机社群游戏邀请讯息时，若是轻易按下，可能从此加入一场完全颠覆日常的死亡游戏。高中生须藤要不慎启动了不明的APP“达尔文游戏”，结果对手熊猫人真的现身眼前。以生死为赌注的社群游戏，启动杀机。"},{"id":96402,"p":"/n1ACCvPYWXQsFYJbHumo2rwOxvg.jpg","b":"/lkuMXv7M2NMmcErLmBgvLIslJ23.jpg","t":"因为太怕痛就全点防御力了","r":7.37,"y":2020,"hs":4.518,"d":49.337,"mt":"tv","o":"大受欢迎的VRMMO“NewWorld Online”出现了超强新人？\n\n能让所有攻击失效，以致死毒的技能彻底蹂躏怪物和玩家！那不寻常的战斗英姿，被称之为“移动要塞”或“最终魔王”。而那位玩家的真面目，居然是一名菜鸟美少女。\n\n想要隐瞒什么的梅普露，在朋友莎莉的推荐下，刚刚开始玩游戏。缺乏游戏常识的她，把属性点点在防御力上点满了，尽管一开始被小喽啰怪物耍得团团转，然而……\n\n“不……痛！？”\n\n即使被怪物拳打脚踢也毫无损伤，更走运的是，还得到了一击必杀的反击技能。\n\n非比寻常的同伴们加入，梅普露也渐渐变强。毫发无伤的大冒险，正式拉开序幕。"},{"id":17101,"p":"/o0RPLurVbRI1iJZLXSAo4u1ZgdZ.jpg","b":"/vmuvk8DSUyk6IUyrvgyxZAAITmP.jpg","t":"死神剧场版：钻石星尘的反叛 另一个冰轮丸","r":6.7,"y":2007,"hs":0.857,"d":2.556,"mt":"movie","o":"在负责押送尸魂界王族秘宝“王印”的途中，一股神秘力量突然袭来，十番队虽奋力反击，却终究丢掉秘宝，日番谷冬狮郎（朴璐美 配音）也在阵前莫名逃亡。不久，日番谷临阵逃脱的报告传遍尸魂界，黑崎一护（森田成一 配音）从二番队队长碎蜂口中得知始末，之后遇见并救助了体力不支倒地的日番谷，继而得知袭击护送队伍且与日番谷交手的是一个早已死掉的死神草冠。这两个人当年曾是莫逆之交，他们的关系也让袭击事件变得扑朔迷离。日番谷的暧昧态度零十番队遭受软禁处罚，而草冠的背后有隐藏着怎样的势力和秘密？  　　本片根据日本漫画家久保带人的同名原著改编，系该动画的第二部剧场版。"},{"id":635302,"p":"/wrbfZjzxzBldXxH3jRfPt3BZ8Cf.jpg","b":"/3FVe3OAdgz060JaxIAaUl5lo6cx.jpg","t":"鬼灭之刃剧场版：无限列车篇","r":8.209,"y":2020,"hs":3.57,"d":14.556,"mt":"movie","o":"炭治郎等人完成蝴蝶屋的训练，下一个目的地是开往黑暗的无限列车。以多人行踪不明的这辆列车为舞台，炭治郎带着祢豆子与善逸、伊之助一行人，与鬼杀队最强剑士〝柱〞其中之一炎柱炼狱杏寿郎会合，新的任务即将开始！"},{"id":23150,"p":"/54ACY3u90r7yfuuUDKSZRNuiBOV.jpg","b":"/8Xwj0xawHPElBaLE33eeKCvdmLZ.jpg","t":"空之境界 第一章 俯瞰风景","r":6.7,"y":2007,"hs":0.963,"d":3.157,"mt":"movie","o":"1998 年 9 月，围绕巫条大厦发生了连续少女坠楼事件。媒体将其报道为无法解释的自杀事件，而有一个人，看出了事件背后的某种关联。她是魔术师苍崎橙子，伽蓝堂事务所的所长。解决都市不可思议事件的伽蓝堂只有三位成员：苍崎橙子、黑桐干也、两仪式。拥有“直死之眼”的两仪式受橙子所托，前往巫条大厦调查。等待她的是意想不到的敌人，而对抗敌人的武器，只有那把一直在式手中的匕首。而远在伽蓝堂，黑桐似乎被巫条大厦的魔力控制，失去了知觉。日本同人小说最高境界《空之境界》全七章动画化，本作为第一章电影版。"},{"id":26707,"p":"/4bz8gNfZu3MaJ8ClavmMlvtXB67.jpg","b":"/ce2s97LwKSsB7MYBHK53OCUbDWo.jpg","t":"狼与香辛料","r":7.6,"y":2008,"hs":1.966,"d":15.443,"mt":"tv","o":"在世界各地旅行并收购贩卖物品的旅行商人克拉福•劳伦斯在经过正在庆祝收获节的帕斯罗村后离开，却在自己堆满麦束的货车上发现了正在睡觉的少女。少女有狼的耳朵和尾巴，更有美丽的脸庞，她自报家门称自己是掌管丰收的狼神“赫萝”。\n\n虽然对这样的介绍半信半疑，但在赫萝的花言巧语之下，劳伦斯答应带赫萝回到遥远的北方故乡，就这样二人展开了旅行商人的旅程，并在行商途中遇到了各式各样的事件。\n\n赫萝的出现，改变了劳伦斯原本孤独的经商生活。虽然常常被赫萝狡猾的言论捉弄，但他与赫萝的羁绊也因此越来越深。"},{"id":17581,"p":"/8YLLFqyxrIzS3dlOT95fsa7noft.jpg","b":"/xzIaIFXs14vr5BGoAQ2IJsQ60EB.jpg","t":"火影忍者剧场版：羁绊","r":7.284,"y":2008,"hs":1.204,"d":4.519,"mt":"movie","o":"某日，一群使用风遁之术的空忍空袭火之国，无数民众和忍者遇害，形势危急。  据纲手大人所言，这群不速之客正是在第二次忍者大战中落败的空之团，如今他们怀着复仇之心再次出现。卡卡西等人则负责侦查空之团的老巢，鸣人、小樱、雏田受命组成三人医疗小队，协助名医神农前往其徒弟雨琉的家乡医治伤者。另一方面，病入膏肓的大蛇丸得知神农的再生之术业已完成，他命佐助前去寻找神农。这也促成佐助和昔日伙伴宿命的重逢"},{"id":47292,"p":"/3KZR69GBEQ1HX8FO5NaIf48xJyq.jpg","b":"/b5NH2rjQFATYfkd1XYbGQWeyevx.jpg","t":"宝可梦剧场版：骑拉帝纳与冰空的花束 谢米","r":6.7,"y":2008,"hs":0.935,"d":2.864,"mt":"movie","o":"在这个世界上有一个神秘的镜子反射般的世界。在那里没有所谓的美丽，是骑拉帝纳栖息之处。可是因为帝牙卢卡与帕路奇犽的战斗，时空开始扭曲，反转世界被称为黑色瘴毒的云层给覆盖。看到自己的栖身之所被玷污而震怒的骑拉帝纳，找到了罪魁祸首帝牙卢卡，并打算将其带入反转世界。另一方面，在小智等人跟前出现了样子迷你可爱的神奇宝贝，那是被称为感谢神奇宝贝的洁咪。为了帮助洁咪前往葛拉西蒂亚花花田，以进行被称为“花之传递”的集体迁移，小智一行人和洁咪展开了短暂的冒险旅程。"},{"id":592350,"p":"/dF8NJUTFcMYUtvz4zk6FzeVH8Ex.jpg","b":"/9guoVF7zayiiUq5ulKQpt375VIy.jpg","t":"我的英雄学院：英雄新世纪","r":8.155,"y":2019,"hs":2.185,"d":5.565,"mt":"movie","o":"新剧场版由原著作者堀越耕平担任总监修/角色原案，将展开原创故事。堀越耕平表示该剧场版在某种意义上是原作的最终回。"},{"id":666243,"p":"/ckjlfMg2lXQK5aav33BCBgtsYWh.jpg","b":"/orGlr1vHTgbDkGJPwuBjd8ncVjQ.jpg","t":"獵魔士：狼之惡夢","r":7.5,"y":2021,"hs":1.934,"d":3.531,"mt":"movie","o":"當初為了脫離貧窮，維瑟米爾成了獵魔士，如今的他則為錢幣和榮譽斬殺怪物。但當新的威脅出現，他將被迫面對來自過往的惡魔。"},{"id":93816,"p":"/dfBSW49LQiVrkVbtDZZwxWW6EC2.jpg","b":"/am5RPNJ2msb91Uza8wIIxWbjTKp.jpg","t":"詐騙之王","r":7.487,"y":2020,"hs":3.81,"d":26.116,"mt":"tv","o":"枝村真人自稱日本第一騙子，卻在試圖欺騙真正世界級的騙徒羅蘭·提耶里時，迎來超乎預料的後果。"},{"id":632632,"p":"/nBt1bEDizGWWOZLapNihLAkLAYc.jpg","b":"/9Xz0bzUFTVgDZd4WZz1cJDQjLkB.jpg","t":"GIVEN：被赠予的未来 剧场版","r":8.3,"y":2020,"hs":1.657,"d":2.98,"mt":"movie","o":"高中生上山立夏热爱演奏吉他，与春树和秋彦合组一个小乐队。某个午休，他意外帮佐藤真冬修好吉他弦后，被真冬拜托教吉他，而后又在听到真冬的歌声后邀请他加入乐队。立夏在相处的过程中渐渐喜欢上真冬，真冬有一个彼此互相喜欢并支持的青梅竹马，但那个人却自杀了，因那个人喜欢吉他，真冬才一直很想学。那个人没有做到的事，没有坚持的陪伴，立夏都帮他实现了，真冬也开始慢慢喜欢上立夏。另外一对CP春树和秋彦，春树一直默默喜欢着秋彦，为他留着长发，但秋彦却与极具音乐才华的小提琴家雨月同居在一起。动画影集以高中生的真冬与立夏两人间悲伤恬淡的爱情为主轴，首部剧场版则为大人组三人的春树、秋彦、雨月，炽热的三角恋拉开序幕。"},{"id":667520,"p":"/hw0mfJtOibpih59ULkfWl3T4Xv.jpg","b":"/eHTZoXmB4vnDqANZXPZcdAiYQo5.jpg","t":"想哭的我戴上了猫的面具","r":7.9,"y":2020,"hs":2.527,"d":6.841,"mt":"movie","o":"爱知县常滑市，中学2年级学生笹木美代与日之出贤人是同班同学，但两人之间却有着捉摸不到的距离感。有一天笹木获得了能变成猫的不可思议的面具，变成猫的她与日之出的距离得以接近。"},{"id":42951,"p":"/5xrFchDg4yKEux9YPcw4l9vT3Gf.jpg","b":"/xLgRBj0iO3DFTzcBmZqgR01NyTa.jpg","t":"赌博默示录","r":8.1,"y":2007,"hs":3.38,"d":136.763,"mt":"tv","o":"　故事从一艘黑夜中的赌船开始……男主角，伊藤开司，浑浑噩噩，一事无成，因为好心替人做了担保而背负上了数百万债务。为偿还欠款，开司接受怂恿上了一艘名为“希望之船”的渡轮，为的是参加一次神秘赌局，一旦获胜，就能将欠款一笔勾销。上到贼船后开司才发现，参与者多是如自己一般的失败青年。然后主办方便开出了赌局的规则：参与者须以标着“石头，剪刀，布”的扑克为道具，夺取对手身上的星星标志，赌局结束时，扑克牌未用完或星星少于三颗者将失去资格，而参赛初所能向主办方借贷的巨款，也成为让他们盈利或逃生的重要因素……"},{"id":94423,"p":"/jwI32kWboSy72yvNALgtmvgwrfa.jpg","b":"/6aJMl28iBbhZLxDIj3Vqfaonzv2.jpg","t":"日本沉没2020","r":7.2,"y":2020,"hs":1.961,"d":4.468,"mt":"tv","o":"故事以2020年东京奥运会之后的日本为背景，讲述主人公姐弟在大地震发生后尝试逃离东京，他们将面临极限状态下的生死别离。"},{"id":97860,"p":"/mPPTEfycq9spHbcEsUc0hO2e1PT.jpg","b":"/gcvJgJScIt0a5sRt8uLIkGM9IhI.jpg","t":"神之塔","r":8.2,"y":2020,"hs":4.266,"d":33.882,"mt":"tv","o":"财富、荣耀、权利、力量、复仇……无论你想要什么，神之塔都可以实现。全部记忆都被黑暗覆盖的少年夜，为了追寻蕾哈尔而闯入神之塔，灿烂的星空在塔顶，骗局与陷阱在塔里，开始登塔吧！"},{"id":17149,"p":"/cD7fAY2SKCQYbFPQ2tU02MctDO5.jpg","b":"/ty7HU48KEZzvoLuUVraUQSTsnbF.jpg","t":"吸血鬼骑士","r":8.3,"y":2008,"hs":2.429,"d":27.794,"mt":"tv","o":"一个寒冷雪夜，幼小的黑主优姬意外遇上一名吸血鬼。在这个吸血鬼向优姬露出獠牙的生死时刻，一个名叫玖兰枢的纯血种吸血鬼救了她，并将她带到黑主学园请求理事长（黑主灰阎）收留。黑主学园除了一般学生就读的日间部外，还有为了吸血鬼与人类能够和谐相处的，由理事长与玖兰枢合作创办的夜间部。在夜间部就读的学生都是十分俊美优秀的人物，不过这里却隐藏着不为日间部学生所知的秘密－－夜间部的学生全都是吸血鬼。\n\n十年后，为了维持学院安宁，优姬和同样被院长收留的锥生零一起担任学园的“风纪委员”，守护着这个秘密。而最受人尊敬的，也是优姬非常倾慕的玖兰枢，更是被称为“吸血鬼中的吸血鬼”的纯血种吸血鬼一族中玖兰家族的始祖，是站在吸血鬼金字塔端的最高种族之一。如果被纯血种咬过，就会变为LEVELD（曾经是人的吸血鬼，在经过一段时间就会因为无法承受吸血鬼的力量堕落为LEVELE）。而锥生零作为吸血鬼猎人，却在一次家难中不幸被纯血种的绯樱闲咬伤。绯樱闲杀死了零的家人，带走了他的弟弟锥生一缕，零非常憎恨吸血鬼（特别是纯血种）。优姬为抑制零的继续堕落，多次让他吸自己的血。"},{"id":98491,"p":"/oYlF57wWss7EOcDEHJxT0h0x7hr.jpg","b":"/rq7pXeN4hbBi2r2GKPi5Hr4tVTT.jpg","t":"富豪刑事 Balance:UNLIMITED","r":7,"y":2020,"hs":3.691,"d":23.956,"mt":"tv","o":"故事主要講述刑警神戶大助，利用大富豪父親的巨大資產解決各種案件。\n\n擁有不可計數資產的神戶家大少爺大助即將赴任的地方，是僅會接收警視廳中的問題份子的「現代犯罪對策本部準備室」，通稱「現對本部」。\n\n大助在那裏與重感情的男人加藤春組成了搭檔。面對用錢衡量一切的大助，加藤以「世上並非只有金錢」加以反駁。各種各樣的事件和謎團，阻擋在這對立的2人面前。超越常識的搜查現在開始！"},{"id":96444,"p":"/uREuIO3QxBy7m2K2AieS6uXy2Gq.jpg","b":"/1hypiFc1uWGhx2TsU2D5fZ4Ev7Y.jpg","t":"异种族风俗娘评鉴指南","r":7.918,"y":2020,"hs":3.973,"d":26.681,"mt":"tv","o":"异种族风俗娘评鉴指南动画改编自masha创作的同名漫画，动画由Passione负责制作，于2020年1月开始播出。\n\n这里是除了人类以外，还有精灵、妖精、兽人、魔族、妖怪、天使与恶魔等，各种异种族混杂在一起居住的世界。自然，这里也会有各异种族的风俗小店…。\n\n经常光顾店里接受不可描述杀必死的人类冒险者·史坦克，某天与种族间（性方面的）感性不同的损友——好色精灵杰尔发生冲突。\n\n他们决斗的方法是……风俗娘的评鉴！？将各异种族娘的杀必死以交叉评价的方式打分，并作为“能派上用场”的情报提供给其他同伴的史坦克等人的活跃，正是性战士的作风！\n\n评价者们今天也启程前去追求全新的快乐……。"},{"id":99778,"p":"/2opVODFZkXn5yIIE2Es1Z6fHG2U.jpg","b":"/gexkIOkGW4PaYTOctUTlG59MZ0B.jpg","t":"高校之神","r":8.2,"y":2020,"hs":4.374,"d":35.138,"mt":"tv","o":"從爺爺那裡得到新式跆拳道真傳的陳毛利，在受到一個叫做‘高校之神’並且來路不明的格鬥大會的邀請之後，應招參賽，並在選手當中脫穎而出，順利進入全國爭霸賽。但是大會卻遭到一個叫做‘諾克斯軍團’的謎樣集團襲擊並且一發不可收拾。自此，陳毛利和朋友們一起組成了反侵略組織與之奮起對抗。"},{"id":25961,"p":"/a92GIQXzjRSgSHLfiAvb0fZ17BK.jpg","b":"/dGulOAB9N4qJlafWxI4YczXDA4I.jpg","t":"宝可梦剧场版：帝牙卢卡VS帕路奇亚VS达克莱伊","r":6.9,"y":2007,"hs":0.964,"d":3.15,"mt":"movie","o":"小智一行人抵达了小光预备参加神奇宝贝华丽大赛的白杨镇，在那里他们认识了驾驶热气球的女子艾莉丝、其青梅竹马东尼欧，以及艾伯特男爵。由于艾伯特男爵认定隐居于城镇庭园中的黑暗神奇宝贝-达克莱伊是近日来破坏城镇的元凶，并准备讨伐它。  然而东尼欧的想法却不同，他侦测到在白杨镇的上方有一股异常的冲击波，而那正是传说中分别掌控时间的帝牙卢卡与空间的帕路奇犽这两大传说神奇宝贝在次元夹缝中大战所造成；而达克莱伊的攻击正是为了让它们远离这座城镇。随着两大传说神奇宝贝的争斗越来越激烈，终于在白杨镇的名景“时空之塔”的上方产生了空间裂缝，战场也随之转移到了白杨镇。小智他们该如何阻止这场危机？而众人对达克莱伊的误解又会如何化解？好看又刺激的一场争斗即将展开!"},{"id":34144,"p":"/mKldGIqfbsYftjLiGrqxxVqFlky.jpg","b":"/h4l2ZVrWMbr7g3sdAqJvW0tp9Jr.jpg","t":"剑豪生死斗","r":7.4,"y":2007,"hs":1.586,"d":9.286,"mt":"tv","o":"江户时代，天下太平，只有人性之恶在蠢蠢欲动。岩本虎眼（加藤精三 配音）是被称为“绝世剑士”的优秀剑客，他的道场也成为了天下习剑之人梦寐以求的圣地。在道场中，有两个人的名字不得不提，一个是自幼被虎眼捡来抚养成人的藤木源之助（浪川大辅 配音），同时，他也是最有希望成为道场继 承人的人选。另一个，则是半路杀出的伊良子清玄（佐佐木望 配音），虽然他的资历尚浅，但其优越的武术才能使他成为了源之助的强劲对手，虎眼的女儿岩本三重（桑岛法子）亦对他有着深深的爱慕。\n\n这时，一个邪恶的命令被传达了，本来应使用木剑进行的御前比试，被改为了使用真剑。只要能在御前比试中夺得头筹，即可享有无上的荣耀。本来就暗中较劲的藤木源之助和伊良子清玄，他们之间血与肉的厮杀即将展开……"},{"id":36983,"p":"/yVoA47fQASCW18vToWeNPFAVAch.jpg","b":"/t7CqJNLEsBs8OlV4RyweaLg6B1Y.jpg","t":"十字架与吸血鬼","r":7.9,"y":2008,"hs":2.112,"d":18.375,"mt":"tv","o":"平凡的少年青野月音，因为高中考试落榜而去就读妖怪学校—阳海学园。就在入学的第一天，月音在学园内遇到美少女吸血鬼赤夜萌香，萌香由于月音的血很好吃而喜欢月音。阳海学园事实上是不容许人类入读的，如果被妖怪们知道便会被杀，于是月音与萌香决定一边隐瞒身份，一边在多灾多难妖怪学校生活，然而灾难一个接着一个，月音能否在这所学校平安生活呢？"},{"id":95479,"p":"/kdE1ALF5G6DFMyDU67AyyUklEtn.jpg","b":"/gmECX1DvFgdUPjtio2zaL8BPYPu.jpg","t":"咒术回战","r":8.58,"y":2020,"hs":6.05,"d":88.899,"mt":"tv","o":"少年战斗着——「为寻求正确的死亡」。辛酸·后悔·耻辱人类产生的负面情感，化为诅咒，潜入日常生活诅咒是蔓延于世界的祸源，最糟糕的情况下，会让人类踏入死亡，并且诅咒只能以诅咒祓除。虎杖悠仁是一位体育万能的高中生，某天他为了从“咒物”危机中解救学姐，而吞下了被诅咒的手指“两面宿傩之指”，让“宿傩”这种诅咒跟自己合而为一。在最强咒术师五条悟的指引下，进入对诅咒专门机关「东京都立咒术高等专门学校」，并遇到了伏黑惠与钉崎野蔷薇这两位同学。某日，突然出现“特级咒物”，他们三人就奉命到现场支援。为了实现爷爷要他“助人”的遗言，虎杖将会继续与“诅咒”奋斗下去。为了祓除诅咒而成为诅咒的少年，无法回头的壮阔故事开始了——"},{"id":714194,"p":"/zAMSjHoRULbSKHKh2tp8XuQyiCn.jpg","b":"/xMPpi0sw1g027ZbzZpHTKweyZw6.jpg","t":"进击的巨人 ~编年史~","r":7.551,"y":2020,"hs":1.808,"d":3.756,"mt":"movie","o":"随著《进击的巨人》系列动画最终章首回宣传片正式发布之后，官方将以前三季的动画工作室 WIT STUDIO 所制作共计 59 话的内容为基础，重新精华编译《进击的巨人》动画版，推出《进击的巨人》系列编年史剧场版《进击的巨人 CHRONICLE》，供所有粉丝一次饱览《进击的巨人》动画前三季内容，复习《进击的巨人》早先的剧情并期待最终季的正式推出。"},{"id":97617,"p":"/wdDhFyrnEqrXVU6k4RzCgmJe8Ze.jpg","b":"/fxISKAY8c2xYXt2CFLjUU2bEx8n.jpg","t":"魔王学院的不适任者","r":8.5,"y":2020,"hs":6.777,"d":229.982,"mt":"tv","o":"尽管具备能毁灭人类、精灵，甚至是众神的力量，暴虐魔王阿诺斯却厌倦了永无止尽的斗争，梦想着和平的世界进行转生。然而在两千年后，转生后的他所迎来的，却是调节和平生活而变得过于弱小的子孙们，以及各种衰退至极的魔法。阿诺斯虽然进入了把被认定是魔王转生者的人召集起来「魔王学院」就读，学院却无法看出他的实力，使他被盖上不适任者的烙印。在众人都瞧不起他的环境里，他将唯一亲切对待自己的少女米夏纳为部下，不适任者（魔王）在魔族的阶级制度上迈向巅峰！"},{"id":96316,"p":"/1enceqmEXpyobgfsWNXgE5tzAnV.jpg","b":"/ullfy98STkno11rDGi44SK6llwx.jpg","t":"租借女友","r":8.394,"y":2020,"hs":4.95,"d":52.563,"mt":"tv","o":"20岁的废柴大学生——木之下和也。和初恋女友仅接吻了一次，可只过了一个月就被甩了。“啊……不行了……感觉什么都不行了……”自暴自弃的和也，使用了“某种方法”，和女孩子去约会了。到了碰头的地点——“你是和也，对吧？”一边将飘逸的黑发挂于耳后，一边看着和也的脸的美少女水原千鹤露出了微笑。在仅有一次的租赁中，有着闪耀光辉的真实！恋爱×心动MAX的冒失恋爱故事，揭幕！"},{"id":13648,"p":"/pDFlaHFSGAKsszOtCQjZXgMXsyZ.jpg","b":"/3JgfNUCoN6pyXlO7wZOJ4PgQgW3.jpg","t":"生化危机：恶化","r":6.8,"y":2008,"hs":1.184,"d":4.598,"mt":"movie","o":"　　故事发生在美国中西部的一座工业城市哈弗威尔的机场。克莱尔如今是一位非政府组织的成员，为了救济受到生化武器侵害的受害者而在全球各地不断地奔走。然而，当她到达这家机场时，她亲眼目睹到一个丧尸出现在机场的人群当中！但一切都太迟了，先是一位机场警员被咬伤，随后不断地有乘客和机场的员工受到感染，机场很快陷入一片恐慌当中！甚至，一架本已飞离机场的客机此时又坠向机场，而从客机中走出来的乘客和乘务员，已经全部都是丧尸......是T病毒！那个7年前由臭名昭著的保护伞公司开发的恐怖病毒，现在又重新出现，而这次它却落入了恐怖分子的手上，他们目的就是为了要挟美国政府满足他们的种种要求。于是在这种紧急形势下，白宫派遣特工里昂为这次恐怖事件的特别指挥官奉命协助政府军队应对局势。里昂与当地的特种部队合作，同时又再度与克莱尔邂逅，一边共同击退丧尸一边在机场里营救幸存人员。凭着他们的丰富经验，已经隐隐察觉到隐藏在这次事件之后的似乎有着一场不可告人的内幕..."},{"id":98986,"p":"/zo14UJMa22ls0u6wigkHCuiGzFT.jpg","b":"/c8Z2eI5PK3agXAhlNpyIFuYJXfx.jpg","t":"宇崎学妹想要玩！","r":8.3,"y":2020,"hs":4.639,"d":41.035,"mt":"tv","o":"性格有些孤僻喜爱安静的大学３年级生，樱井真一。总是被小一届，同高中毕业的学妹宇崎花，以各种照顾爱耍孤僻的学长的名义为由，进行各种无厘头的纠缠。虽然一开始觉得有点困扰，但却逐渐习惯起来…"},{"id":104699,"p":"/mcPcIfA5voIrNDEWs58taJL4P2p.jpg","b":"/k6iGYjgTKmPoMTLv7e0XjZ0VG3h.jpg","t":"通灵王","r":8.2,"y":2021,"hs":4.239,"d":26.428,"mt":"tv","o":"“通灵王（SHAMAN KING）”那是掌管森罗万象的星球之王。能够与神明或灵体交流、被称作「通灵人」的人们，在500年一度的「通灵人大战」当中争夺这一宝座。这些通灵人其中之一的少年·麻仓叶以通灵王为目标的战斗，2021年4月，以完全新作动画的形式就此展开。\n\n奇幻冒险漫画《#通灵王#》确定制作完全新作TV动画，根据全35卷原作漫画改编！原作漫画在《周刊少年Jump》上连载，2001年曾被改编为TV动画。新版将于2021年4月开播！"},{"id":105248,"p":"/6PRb0F4tTMEbIr4uR3kA8jVkh1X.jpg","b":"/6N7hSnmZkEXszld37sSeG4CSIdR.jpg","t":"赛博朋克：边缘行者","r":8.5,"y":2022,"hs":4.314,"d":16.143,"mt":"tv","o":"本剧以游戏《赛博朋克2077》为背景，讲述了街头流浪儿大卫在科技与形体改造泛滥的夜之城中挣扎求生，一步步成为一名“边缘行者”的故事。"},{"id":99618,"p":"/412QRvHR6AwceTxpot04mqTporb.jpg","b":"/2D78M7AuO1J1NiZicEcho83GsPC.jpg","t":"转生成蜘蛛又怎样！","r":7.9,"y":2021,"hs":3.3,"d":12.756,"mt":"tv","o":"本该是高中女生的「我」居然在不知不觉间来到未知之地，还转生成「蜘蛛」怪物了!?虽然我成功逃离喜欢同类相食的蜘蛛父母，却不小心闯进怪物们的巢穴。在这个毒蛙、大蛇、巨猿还有龙四处横行的可怕迷宫里，只是一只小蜘蛛的「我」有办法存活吗……真是……开玩笑也该有个限度吧！造成这种状况的元凶快给我出来──！在各方网友的热烈声援之下，蜘蛛子的生存战略正式展开！"},{"id":14092,"p":"/7OsWlh6v5J0ORQSaYxfmYEg1TyY.jpg","b":"/f7EQtjydqW0F76fUpBvxqxKskjd.jpg","t":"攻壳机动队2.0","r":7.4,"y":2008,"hs":0.711,"d":1.734,"mt":"movie","o":"公元2029年，未来世界是高科技与信息化的世界。人类生活水平的提高伴随着犯罪活动的高科技化，于是，专门镇压高科技犯罪的特殊部队——公安9课成立了。队长草薙素子，作为一位全身“义体化”的女警，带领公安9课不断展开行动。是次，公安9课帮助公安6课秘密解决了一位程序员外逃他国的麻烦琐事，又卷入传说中的黑客“傀儡师”的犯罪事件。当行动陷入僵局之际，傀儡师竟然不请自来，出现在公安9课！素子与她的战友们，不知不觉地被卷入了一场涉及政府的阴谋之中。本作根据1995年动画电影《GHOST IN THE SHELL》改编，系剧情不变、画面完全重制的作品。"},{"id":105556,"p":"/cNwyGtPX9iVdL0mjeimQTa1ih6f.jpg","b":"/8dNNxQMx4hOLwihNoAyDkreboiP.jpg","t":"不要欺负我，长瀞同学","r":8.3,"y":2021,"hs":4.393,"d":26.337,"mt":"tv","o":"自从个性内向的前辈遇见长瀞早濑后，他的生活被搞得天翻地覆。长瀞注意到前辈被其他女生揶揄嘲弄时，表现出不知所措的反应，她发现这样很有趣，便开始不断戏弄他。她的戏弄实际上是在表达对前辈的好感，不过前辈并没有察觉。"},{"id":662708,"p":"/njEx2p4toe2S6VrOZBarAwIISPx.jpg","b":"/4KpNHvQIjyg1YFovRAoUXoFrGnR.jpg","t":"宝可梦：皮卡丘和可可的冒险","r":7.175,"y":2020,"hs":1.928,"d":4.335,"mt":"movie","o":"《皮卡丘和可可的冒险》是陪伴中国观众多年的《宝可梦》系列第23部剧场版，讲述森林遭遇危机时，小智、皮卡丘与可可一同挺身而出，为保护森林中的宝可梦而战。除了一贯的可爱的宝可梦形象外，本片还着重刻画了萨戮德与可可之间超越血缘的父子情谊。"},{"id":14711,"p":"/6snrLj3Ydmbu5L9giAYtiSNwE0U.jpg","b":"/4rNjTccVltQHKKJd6INzqHtfV5x.jpg","t":"爆炸头武士：复活","r":6.8,"y":2009,"hs":0.576,"d":1.245,"mt":"movie","o":"《复活》的故事发生在第一季完结之后的几年，阿非的战争没有结束，他已经开始后悔自己选择的道路，当然更让他心痛的是死在他刀下的朋友们。阿非的敌人也越来越多，其中还包括一支僵尸军队，带领这支军队的不是别人，正是阿非被复活的父亲。在新季中还会出现一个由刘玉玲配音的角色，这位角色不仅胸部十分丰满，而且还喜欢拿这点来炫耀。"},{"id":97525,"p":"/w3wMxlLdqWwxm2inLdberkPgR10.jpg","b":"/qmeC99iX9YPbxi3Dwsw5VvxIbCC.jpg","t":"致不灭的你","r":8.201,"y":2021,"hs":4.505,"d":33.035,"mt":"tv","o":"起初，不死是被投放到大地上的“球”。拥有「能变化成令其受到刺激之物的能力」和「即使死去也能再生的能力」。它从球变成石头、狼以及少年的样貌，但仍然如幼儿般一无所知地彷徨。不死将会从自己所遇到的人们身上，得知生存的方法，了解温暖的感情，模仿人类而不断成长。与宿命之敌·敲门者的壮烈战斗，以及与重要之人的离别…本作描写了在忍受痛苦的同时选择自己的生存方式，坚强生存下去的不死的永恒旅程。"},{"id":37305,"p":"/eOWhNIW5VrrwtuFTdZH7p6e0RA1.jpg","b":"/yOkNYWCOWLh3HFtUlo3QT1g5pHG.jpg","t":"噬魂师","r":7.791,"y":2008,"hs":2.483,"d":31.742,"mt":"tv","o":"死神武器职业专门学校，简称“死武专”。其学生分为“工匠”与“武器”。据称，收集99个鬼神的灵魂与1个魔女的灵魂，“武器”就会进化成最强的死神武器“DEATH SCYTHE”。以最强的“工匠”为目标的镰刀“工匠”玛嘉与其“武器”SOUL二人，开始了艰辛的试炼。有同样目标的还有暗器“工匠”BLACK STAR与“武器”务椿，和死神之子——死神•德•基德与他的武器双枪姐妹。三组少男少女成长的故事，伴随着的是“死武专”的危机四伏。神秘的魔女美杜莎心怀鬼胎；死神大人不离开“死武专”寸步，似乎也是为了隐藏天大的秘密。"},{"id":103157,"p":"/tIPAQzVhKnx7YhjNffg98Gt6JI0.jpg","b":"/3g7XI4IuwGiXipyBbreJDpc0fwN.jpg","t":"只有我能进入的隐藏迷宫","r":8.004,"y":2021,"hs":3.558,"d":14.716,"mt":"tv","o":"满足自己的食欲、物欲，将世界最强的技能创作、赋予、编辑出来！！藏匿了大量稀有魔物和珍奇宝物的传颂之地——隐藏迷宫。失业的贫困贵族三男·诺尔，幸运地打开了这座隐藏迷宫的入口。在隐藏迷宫中，诺尔学会了创作，赋予和编辑技能的能力。除此之外，使用这项技能时，需要满足特定条件以此来储存必要的点数……"},{"id":579741,"p":"/3SUwBkn5Sh7UEOwNQG55um8aq89.jpg","b":"/4lGB2Iy7BruiRfvVc6MZ2UM0yNX.jpg","t":"言语如苏打般涌现","r":7.3,"y":2021,"hs":1.876,"d":3.483,"mt":"movie","o":"Cherry是个不善与人交谈、一直戴着耳机的少年，他喜欢把无法说出口的心情寄托于俳句中。Smile是个为了把矫正中的大门牙挡起来而一直戴着口罩的少女，身为人气视频上传者的她，看到可爱的东西就会发布视频。这样的两个人在商场相遇了，交换了联系方式开始聊天。他们在一起打工的地方，遇见了一个叫藤山的老人，后来还得知了老人一直在寻找某张唱片的原因。他们决定一起寻找唱片，而两人之间的距离也越来越近。但当某件事情发生之后，两人的想法出现了分歧。"},{"id":42916,"p":"/dROIPaHcx53xCaI96M5yA7iK7Xp.jpg","b":"/3IxznCOIYjajctSJ6BtlkDfJ22Y.jpg","t":"龙与虎","r":8.22,"y":2008,"hs":2.324,"d":22.493,"mt":"tv","o":"樱花飞舞的四月，全新的高中二年级，新的班级……\n\n眼神凶恶，看起来像不良少年的高须龙儿，事实上连跟别人吵架都没有吵过，是个很普通的少年。如今，他正要升上高中二年级，并幸运地跟暗恋一年的栉枝实乃梨和高一时的好友北村祐作同班。另外，高须又为了怎么样才能在新的同学中解除自己是不良少年的误解而烦恼不已，却意外地因为与被称为“掌中老虎”的逢坂大河邂逅而解开大家对他的误解。但同时知道了逢坂大河不予人知的秘密——大河暗恋着龙儿的友人北村。\n\n有一天放学后，大河正要将情书放进北村的书包时，龙儿正好走进教室里。慌忙间，大河将情书误放进龙儿的书包中，于是她决定晚上带着木刀潜入龙儿家中将情书抢回来，没想到放进龙儿书包内的只有信封。以那一夜为契机，大河和龙儿互相结成了友情与支援对方爱情的共同战线。\n\n由于大河一人独居，且完全不会作家事及料理，因此龙儿与大河便常常一起在龙儿家同龙儿母亲吃晚餐、一起上学、一起去超市买料理材料。因为这件事情，他们两人被实乃梨与北村误解正在交往了……"},{"id":92592,"p":"/wraqQWbJNA8IZYhKwypHkYu8XEI.jpg","b":"/45bPhpF6dsONWpzCchS674w87PH.jpg","t":"动物新世代","r":8.268,"y":2020,"hs":3.371,"d":15.655,"mt":"tv","o":"21世纪，一直以来隐藏在历史暗处的兽人们的存在开始为人所知。曾是普通人类的影森满，某天突然变成了狸兽人。她为了逃避人类而前往的兽人特区“动物都市”，是十年前兽人为了像兽人一样活着而建造的兽人专属的城镇。满在那里与厌恶人类的狼兽人·大神士郎相遇，并和他一起行动。在此期间，她学习到自己在人类世界所不知道的“兽人们”的烦恼、生活以及喜悦。满为何会变成兽人呢？就在追寻谜底的过程中，她自身也被卷入了意想不到的巨大事件当中。"},{"id":100281,"p":"/xUJOGUppQj9HX5ZVIZRvTRTyo8Q.jpg","b":"/en2X3XWGiUwZFe9pH9r06Si3Nbh.jpg","t":"忧国的莫里亚蒂","r":8.4,"y":2020,"hs":4.307,"d":37.327,"mt":"tv","o":"19世纪末。在工业革命的进行中逐步扩大势力，极尽荣华的英国。但技术的进步与发展的另一面，却是自古以来根深蒂固的阶级制度导致人口不满3%的贵族支配着国家。贵族们享受着仿佛理所当然的特权，而最底层的人民连明天的生活都没有着落。人们在被与生俱来的阶级束缚之下生存着。威廉·詹姆斯·莫里亚蒂，为了打破这腐败的阶级制度，建立理想中的国度而开始行动。把夏洛克·福尔摩斯都玩弄于股掌之间的“犯罪卿”莫里亚蒂。由犯罪带来的革命，将改变世界。"},{"id":652837,"p":"/pV10MsLU1IlkbO9Xy6SCbYZkCV1.jpg","b":"/i1GT0e6Crg6UezT3ibXnMS3pBAd.jpg","t":"乔西的虎与鱼","r":8.3,"y":2020,"hs":2.152,"d":4.926,"mt":"movie","o":"专攻海洋生物学的恒夫，为了实现自己能够亲眼看一下只生活在墨西哥的梦幻鱼群的梦想，日夜不停地在进行着兼职打工。一天恒夫偶然遇见一个女孩坐在轮椅上，失控从斜坡上冲下来。得到了大学生恒夫救了这个女孩。这个女孩叫乔西，自幼便一直坐在轮椅上，她的祖母千津一直照顾乔西和她相依为命的。\r 　　祖母千津向恒夫介绍了一份兼职工作。这份工作的内容就是听从乔西的要求，并想办法满足她。乔西活在自我世界里，可以遨游在自己感兴趣的绘画和书籍的海洋中。然而，不善与他人交流且十分固执。乔希对恒夫非常刻薄，而恒夫也没有在意乔西是个残疾人，直率地回应她……"},{"id":14636,"p":"/A6ulaU7kehrXmMOhuaBW98qx2aL.jpg","b":"/pmfDPxanEVZ2qFiNJvuKtuwYeoX.jpg","t":"神秘特攻队","r":6.7,"y":2008,"hs":2.493,"d":35.109,"mt":"tv","o":"英勇的科學家達克、珠兒及薩克在他們隱蔽的基地與一群神秘生物學家合作，保護人類免受不明威脅傷害。"},{"id":100436,"p":"/l73gacXlXAj78MgBAw2VdyeZMLR.jpg","b":"/9guUQdqCWB1P6yK35p6UJ7lhQVw.jpg","t":"全员恶玉","r":7.6,"y":2020,"hs":3.287,"d":16.102,"mt":"tv","o":"　　全·员·恶·人犯罪者们的犯罪动作剧开幕！遥远的过去，关东和关西之间爆发战争，世界分裂了。关西成为关东的属国，并实现了独立的发展。但相对地，其政治与警力衰退，犯罪横行。这些犯罪者，被称作恶棍——。本作品的舞台，是高度发达却又高度扭曲的社会。在这样的社会中，恶棍们将会如何以自己的风格生存呢。齐聚一堂的恶棍们的美学，彼此发生碰撞。"},{"id":100049,"p":"/lYBZMuZkMccusKKfiJRSfAl4Z97.jpg","b":"/bumV92xTI3R5Zd5X6biUy4rXbS4.jpg","t":"总之就是非常可爱","r":8.495,"y":2020,"hs":4.855,"d":43.012,"mt":"tv","o":"写作星空读作NASA……虽然擅长学习但是有点那个的少年星空，在即将参加高中考试的某一天，遇见了一位非常可爱的少女。但，就在大意之间，星空遭遇了交通事故……星空突然向搭救了他的少女司告白。回答是“如果愿意和我结婚就跟你交往”。在那之后，司出现在了已18岁的星空的家。星空在交到“女友”前就有了“妻子”……问候了星空的父母，两个人重整心情回到家后，公寓被烧光了。不过没事的。一边接受有栖川家的照顾，一边和总之就是非常可爱的妻子展开了卿卿我我的夫妻生活！"},{"id":110070,"p":"/jEac1i3to5Uen8S05ePnJYzbGvu.jpg","b":"/4u64tHtUkna1y4OkJcrXLEhhLLy.jpg","t":"堀与宫村","r":8.531,"y":2021,"hs":4.47,"d":25.585,"mt":"tv","o":"看似很时尚，却是持家女的堀京子，与看似是阴暗的宅男，其实是满身的刺青和大量耳洞时尚形象的宫村伊澄相遇，于是两人有着对方秘密的生活开始。故事以片桐高校为舞台，京子是有着华丽的外表，同时成绩优秀、家务万能的人气美少女。某天，她弟弟创太受伤之后被陌生的“耳环男”送了回来，而这华丽耳环男的实体竟然是班上“天然无神经”的土气男生宫村伊澄。堀被宫村在学校与校外截然不同的形象震惊到了。而以关心不擅长与人交往的创太为契机，宫村开始频繁的访问堀家，与堀京子渐渐地接近，校园恋爱故事就此开启！"},{"id":110309,"p":"/xKtHVsZv57Lc7oeARLPNvnOrGAj.jpg","b":"/rfEhgiJn80Z0YOyU6cU1v9hi0IS.jpg","t":"无限滑板","r":8.5,"y":2021,"hs":4.532,"d":32.523,"mt":"tv","o":"热爱滑板的高中二年级生·历，所沉迷的事物是——“S”。「S」是在封锁的矿山中乘着滑板滑落、无视规则的危险而秘密的竞技。而在此项竞技当中展开的「BEEF（决斗）」也令无数人为之疯狂。历与来自加拿大的归国子女及转学生·兰雅一起前往开办「S」的山中，从未玩过滑板的兰雅被卷入了「S」当中……!?与心术不正的滑板手以及AI滑板手等拥有不为人知的另一面、个性丰富的滑板手们共同展开的热血滑板竞技战斗×无限的可能性，就此开始——!!"},{"id":50712,"p":"/dnNITMDud9MyfGOgppApA7BTgzQ.jpg","b":"/5U0dYTkHXPhoExNnEm5iKrpDqtr.jpg","t":"黑执事","r":7.797,"y":2008,"hs":2.866,"d":56.073,"mt":"tv","o":"时值19世纪，在英国名门贵族凡多姆海伍家，有一位神秘、优雅、十全十美的执事，他就是“黑执事” 塞巴斯蒂安。虽然塞巴斯蒂安总是淡淡地说： “我只是一名执事罢了”，但举止、知识、品味、料理、武术等等没有任何事能难得倒他！塞巴斯蒂安的主人，是年仅12岁就位居凡多姆海伍家族的当主——夏尔。夏尔不仅只花了短短3年的时间，就让凡多姆公司成为英国最大的零食玩具制造商，更在台面下为女王执行秘密任务，因此又被称为“邪恶贵族”！塞巴斯蒂安除了负责照顾谢尔的日常生活起居之外，还得帮成事不足、败事有余的家仆们收拾善后。最重要的是，塞巴斯蒂安必须因应谢尔各种任性的要求，优雅达成不可能的任务！“身为凡多姆海恩家的执事，怎能连这点小事也办不到？”为了主人夏尔，塞巴斯蒂安将尽心服侍、实现主人所有的愿望。"},{"id":105009,"p":"/hadUlXPcybH3Jg8Fma55J8BN5uF.jpg","b":"/wjw3wrmkjjApu83Y4SxmQ5gP2mZ.jpg","t":"东京复仇者","r":8.438,"y":2021,"hs":5.535,"d":56.337,"mt":"tv","o":"东京卍复仇者动画全集改编自同名漫画，2021年4月播出。 主角‧武道做什么事情都不顺，又住在破旧老公寓里，从电视上得知国中时期的前女友‧日向无端卷入帮派火拼而身亡。某天他在月台等车，居然跌落铁轨，正他以为自己死定了，回神之后却发现自己回到12年前的国中时期。后来又遇上了日向的弟弟‧直人，告诉他12年后发生的事实，要求他要保护姐姐，双方握手之后他又再次回到现代。"},{"id":106519,"p":"/8SqeBbn6OmEGjCdtfDYogMZn7mX.jpg","b":"/u5lyhrnWDZ9kcAb6t5HpWj85XLh.jpg","t":"剃须。然后捡到女高中生","r":8.215,"y":2021,"hs":4.346,"d":29.24,"mt":"tv","o":"被单恋5年的对方爽快地甩了的上班族吉田。在喝着酒回家的路上，看见蹲在路边的女高中生——“陪你睡一晚，让我住下吧” “那种玩笑不是随便开的” “那就免费让我住下吧”顺势开始的与少女沙优的同居生活。“早上好” “味增汤好喝吗？” “太慢啦” “打起精神了吗” “一起睡吧” “……快点回来”离家出走的JK与26岁上班族，微妙距离的两人编织的日常爱情喜剧。"},{"id":111255,"p":"/wcuEsTVLvjMSamUYHoIkNgWs4R8.jpg","b":"/mGnufSW0r6gpsgTjWoHzyR1pxgk.jpg","t":"奇蛋物语","r":6.924,"y":2021,"hs":3.953,"d":23.34,"mt":"tv","o":"14岁少女·大户爱在深夜散步的途中，\n\n随着神秘声音的指引，获得了一枚「蛋」。\n\n「如果想要改变世界的话」\n\n「那么就在现在做出选择」\n\n「请相信自己——」\n\n「打破这枚蛋——」\n\n而在打破「蛋」之后，等待着爱的是……"},{"id":94664,"p":"/uEVSFn2KmNfWnFRUi6uZBDK87ZC.jpg","b":"/j9fRIimor0AMFJR9kjZubXcABzZ.jpg","t":"无职转生 ～到了异世界就拿出真本事～","r":8.547,"y":2021,"hs":6.3,"d":95.305,"mt":"tv","o":"“我要在这个异世界拿出真本事！”34岁童贞且无职的家里蹲男子，在父母的葬礼当天被赶出家门后，在路上被一辆卡车所撞死。意识清醒后，他发现自己居然作为一个刚出生的婴儿转生到了剑与魔法的异世界！像废物一样活过了前世的男子，发誓要作为少年·鲁迪乌斯在异世界以认真的态度好好活下去！等待着鲁迪乌斯的是，与娇小魔术师、有着精灵长耳又很男孩子气的美少女、凶暴的傲娇大小姐以及其他性格各异的人们之间的邂逅，当然也还有残酷的冒险与战斗。新的人生就要开始了！“人生重来型”幻想冒险谭，在此开幕！"},{"id":111819,"p":"/sImJtymjBnC3ea6QrjUVyFsNxVK.jpg","b":"/ciPDoPMqd3icCBHsIlhIb3UyOd2.jpg","t":"月光下的异世界之旅","r":8.456,"y":2021,"hs":3.963,"d":20.143,"mt":"tv","o":"因父母签订的契约不得不到异世界走一遭的男主，不幸地遇到了bitch女神，被毫不留情地抛弃在荒野之中，这是个开挂男主泡各种非人妹纸的故事。"},{"id":34121,"p":"/xaAVzZNHlDhZKwCgc9LNbl0qdt1.jpg","b":"/1KQYzDvPhe6XDycqmL4jb7QO51d.jpg","t":"永生之酒","r":7.724,"y":2007,"hs":2.937,"d":70.459,"mt":"tv","o":"中世纪，炼金术士们以巨大的代价从恶魔的手中得到了传说中的永生之酒，凡是喝下永生之酒的人们，正如它的名字那样，将会得到永远不会死亡的肉体。永生之酒带来了希望，却也引发了空前绝后的灾难，因为私欲和利益，与此酒相关的人士一个接着一个失去了踪迹。随着禁酒令的颁布，永生之酒的下落逐渐成为了谜题，然而数年过后，有关它重出江湖的消息再次被传得沸沸扬扬，在纽约的黑道中激起了涟漪。身怀绝技的少年洛菲（Firo）、不老不死的炼金术士麦扎（Maiza）、个性莽撞大大咧咧的夫妻艾萨克（Isaac）和米莉亚（Miria），这些身份从无交集的人们，也为了追寻永生之酒的下落而走到了一起。"},{"id":112163,"p":"/7ogA7uUy5lrOKLFavk3ddIWRKtg.jpg","b":"/cT0o6RFi36TkMFG1wWyTyGb2jrR.jpg","t":"天空侵犯","r":8.268,"y":2021,"hs":3.928,"d":18.538,"mt":"tv","o":"女高中生·本城游理猛然惊醒时发现自己身处从未见过的楼顶。她迷失的世界，是有着无数用吊桥连接的高楼大厦的“异常空间”。迷茫困惑的人们被神秘的“面具人”毫不留情地杀害。通往地上的阶梯被封锁，想要从这个地狱中活下去，只有杀死面具人或者被面具人杀死这两个选项。游理为了摧毁这个不合理的世界，也为了和同样迷失在这个世界里的兄长再会，她最终的命运为何 ？"},{"id":129600,"p":"/qxf0a9RzBh5jvcQpLAXlIUK8yQD.jpg","b":"/7Scw0BdXGWzbDY3tDjKu8WervN2.jpg","t":"范马刃牙","r":8.1,"y":2021,"hs":4.738,"d":37.618,"mt":"tv","o":"为了获得超越强大父亲所需的技能，刃牙进入亚利桑那州立监狱，与臭名昭著的囚犯“关不住的男人”一决高下。"},{"id":99071,"p":"/hynFI7MltF1BBvroh3iJplnBZyc.jpg","b":"/injrIOMNCQv4kTNX6hWa1QlyKoK.jpg","t":"回复术士的重启人生","r":8.348,"y":2021,"hs":4.906,"d":37.41,"mt":"tv","o":"觉醒了【愈】之勇者的素质，开始与勇者们一同踏上拯救世界冒险之旅的少年·凯亚尔。然而，身为没有战斗能力的回复术士，等待着他的是能力遭到勇者们榨取，饱受虐待的每一天。自由和尊严被剥夺，连自我都快要失去的凯亚尔，某天恢复了理智，并抵达了《回复》的真实。《回复》并非仅仅是治愈。《回复》是从根源动摇世界与人类的力量。凯亚尔《回复》了世界本身，下定决心从四年前开始“重启”一切。并且，他也为能报复勇者们而激动不已……“来吧，派对（复仇）要开始了——”"},{"id":34805,"p":"/72gRgK8t7FSqY3El41nguj272vR.jpg","b":"/o0b07RBlyLxL64RYF8CMSl3SMiN.jpg","t":"鹡鸰女神","r":7.2,"y":2008,"hs":2.65,"d":43.589,"mt":"tv","o":"“来吧，开始吧，新的神话、少女的战记、奇迹的恋爱物语——” 2020年，在日本新东京都M・B・I大厦的屋顶上，一个男人这样宣告道。那是宣告“鹡鸰计划”开始的信号。被称为“鹡鸰”的108羽的令人怜爱的战士，为了寻找自己的主人·“苇牙”而被投放到人间—— ——赌上自己的思念，为了成为最后的一羽。 “抱歉，今年也不行……” 佐桥皆人虽然来到了向往的大都市东京，但是因大学入学考试失败而沦为了落榜生。他，没有想去做的事，没有亲密的朋友，女朋友更不用说当然没有，也就是所谓的“废材”。而且，那天还是知晓自己第二次落榜的日子。面对残酷的现实，失落的皆人走在回家的路上。突然，一个神秘的美少女从天而降。少女的名字为“结”。自称为“鹡鸰”的少女，将皆人选为了自己命运的对象“苇牙”。 “我，会为了皆人而去战斗的！” 然后随着皆人与结的羁绊缔结完成后，故事的齿轮开始转动—— 这是，人类与鹡鸰女神编织而成的，全新的神话。 这是，围绕着鹡鸰女神展开的，少女的战记。 这是，命运的对象操纵着的，奇迹的恋爱物语。"},{"id":17165,"p":"/14VhFcofaLd1tKJ6831jf8i3mLO.jpg","b":"/4RnhZgXAwvPR1P3MYj3rLfW3kts.jpg","t":"死神剧场版：黑色褪去 呼唤君之名","r":7.1,"y":2008,"hs":0.95,"d":2.901,"mt":"movie","o":"在实验室里工作的涅被像镰刀一样的东西袭击，身体产生了异变。  　　涅突然像疯了似的，没有缘由地乱敲试验装置的操作盘。  　　於是，一瞬间瀞灵廷被灵子云所覆盖，死神们都准备去联络涅。  　　当剑八冲进涅的实验室时，发生了巨大的灵子爆炸。 然后，瀞灵廷被破坏了。  　　露琪亚惊愕地在远处发现了瀞灵廷被破坏，在她面前出现了某个影子。  　　那个影子向露琪亚斩下镰刀，露琪亚的身体（心）之中像是有什麼东西消失了……  　　同时，现世中感觉到异变的一护去找浦原。一护从浦原那裏听到了「瀞灵廷被破坏」的消息，便和魂一同去尸魂界。  　　在崩坏的净灵廷中等待著一护的，是消除了和一护相关记忆的恋次等人。不仅仅是一护的事情，连露琪亚的事情都消失了。  　　在死神面前虚化的一护，被当成了破坏净灵廷的犯人追杀……。  　　尸魂界里到底发生了什麼？  　　谜之两个黑影的真实身份是？  　　露琪亚去了哪里？  　　一护孤独的战斗开始了……。"},{"id":102088,"p":"/cY6Khx2EFXbFHnu1TOcoTS1zJpZ.jpg","b":"/8WfElKNkyLu8NrvtVkMkWzhkOd5.jpg","t":"现实主义勇者的王国再建记","r":7.8,"y":2021,"hs":3.882,"d":21.024,"mt":"tv","o":"　　在唯一的亲人祖父去世后，相马一也某天突然作为勇者被召唤到异世界。他被召唤到的地方，是仿佛中世纪欧洲一般的艾尔孚利登王国。别说是勇者了，相马根本就只是个非常普通的青年，但凭借天生的理性精神和现代知识，接连提出新的政策，渐渐将大厦将倾的王国的财政政治体制重整一新。与相马的同行者中有艾尔孚利登王国公主莉希雅、因自己王国第一勇武而自豪的黑暗精灵爱夏、拥有聪敏头脑的哈克亚、大胃王邦乔、歌姬茱娜、能与动物沟通的少女巴等多才多艺的个性同伴们。利用现代知识重振穷困王国的异世界内政幻想故事，『现实主义勇者的王国再建记』。终于开幕！"},{"id":728754,"p":"/lzoJyShIU1as5g9A6tUhaqYBtSy.jpg","b":"/fStC0dSCRQslE9NzXa36EyOom81.jpg","t":"哆啦A梦：伴我同行2","r":7.8,"y":2020,"hs":1.58,"d":2.867,"mt":"movie","o":"哆啦A梦是从22世纪来的机器猫，在哆啦A梦与大雄一起生活的“现在”的日常生活中，有一天在房间里看到了一个熊娃娃，让他想到这是他幼稚园时去世的奶奶为他缝补的，充满珍贵回忆的娃娃。想到最喜欢的奶奶，大雄的眼泪止不住，于是打算用时光机到未来去见奶奶哆啦A梦虽然反对，但是后来拗不过大雄的请求，决定若是大雄不跟奶奶直接见面，就可以偷偷去看她。于是，大雄回到他3岁时的“过去”。大雄拼命掩盖想见到奶奶的心情，只能偷偷的从角落偷窥奶奶，但意想不到的是，最后还是被奶奶发现了。奶奶惊讶的看着小学生模样的大雄，说着“如果能见到大雄的新娘子该有多好啊”，为了让奶奶的梦想获得实现，哆啦A梦与大雄将以“过去”、“现 在”和“未来”为舞台，展开一场大冒险。到底大雄能不能把未来的新娘子给奶奶看呢？"},{"id":69500,"p":"/3TQnb2UwNwWFOlPbmH9yLQVSmwv.jpg","b":"/xHjRfQIRlxug491JrKiEYl9vHM1.jpg","t":"夏目友人帐","r":8.1,"y":2008,"hs":3.773,"d":212.455,"mt":"tv","o":"因为看得见妖怪而被人类疏远的女子夏目玲子，为了打发寂寞的日子，她向妖怪们发起挑战，并将败在自己手下的妖怪的名字写在一纸契约上，以此做为妖怪们成为自己属下的证据。  玲子的孙子夏目贵志得到了那些契约书所做成的“友人帐”，还继承了玲子的力量，能看到不会显现在人前的物体。而且也和玲子一样成为了被周围人疏远的一员。  可是，作为唯一继续了玲子血统的他却做出了一个重要的决定：将玲子夺过来的妖怪们的名字一一归还。在这样的夏目的身边，开始聚集起各种各样的妖怪们……能看到妖怪的少年夏目贵志，与招财猫外表的妖怪喵先生一起，为大家讲述一个奇异、悲伤，怀念、令人感动的怪谈故事。"},{"id":31911,"p":"/dLIAaTiNN8XnUwSh9HW4FNNtEcQ.jpg","b":"/A6tMQAo6t6eRFCPhsrShmxZLqFB.jpg","t":"钢之炼金术师 FA","r":8.695,"y":2009,"hs":3.314,"d":54.055,"mt":"tv","o":"炼金术，一种建立在等价交换原则基础上的科学，将物质进行理解、分解、再构造，将一种物品变成另外一种。但是，这样先进的技术却不能进行人体炼成，这是炼金术绝对的禁忌。可是，拥有极高炼金术天赋的爱德华（朴璐美 配音）和阿尔冯斯（钉宫理恵 配音）兄弟，因为对母亲极大的思念不惜触犯禁忌。而最终的代价却是，爱德华失去了一条手臂和一条腿，弟弟阿尔冯斯只能将灵魂依附在一副巨大的装甲之内。终于明白一切的兄弟俩，为了恢复原状，寻求更多的炼金术知识，成为国家炼金术师踏上了寻找终极炼金物品——贤者之石的旅程。在不断的探索中，两兄弟终于发现了贤者之石背后的真相，对身处的这个军事化国家也有了更深入的了解。此时，面对国家、民族、家庭……炼金术的未来究竟在何处。"},{"id":114410,"p":"/bTE0YvSiYueRw4HDB4gs5ifrHQZ.jpg","b":"/5DUMPBSnHOZsbBv81GFXZXvDpo6.jpg","t":"チェンソーマン","r":8.538,"y":2022,"hs":6.362,"d":61.966,"mt":"tv","o":"电次是一位年轻的恶魔猎人，为了偿还父亲在黑帮处的债务，他与“电锯恶魔”波奇塔一起斩杀低阶恶魔谋生，每天过着贫困的生活。遭遇黑帮债主背叛被杀后，电次在恍惚中与波奇塔缔结契约，拥有了恶魔的心脏，变身成为“电锯人”重生于世。"},{"id":114478,"p":"/rlfArvK4vTxaDuNfWk7t9SorGlA.jpg","b":"/285SD5D2xE2x0W96dYHyRNF2YNK.jpg","t":"星球大战：幻境","r":7.2,"y":2021,"hs":3.454,"d":14.916,"mt":"tv","o":"卢卡斯影业将打造全新星战短片合集《星球大战：幻象》(Star Wars: Visions，暂译)。10部短片将由日本几家不同的动漫工作室创作，将为星战引入不同文化视角。"},{"id":776305,"p":"/jqO9430D52JLgNzo4deAgSZTkRA.jpg","b":"/mecnWdpDCZhZzaPySWxxLRumQxG.jpg","t":"龙与雀斑公主","r":7.7,"y":2021,"hs":2.435,"d":5.626,"mt":"movie","o":"影片围绕住在高知小村庄的17岁高中女生阿铃展开，阿铃的妈妈在其小时候就因交通事故过世，阿铃就一直和父亲在一起生活。小时候和妈妈一起唱歌是阿铃最喜欢的事情，但自从妈妈过世后，她却无法继续唱歌唱了。阿铃与父亲间也逐渐产生隔阂，整个人的生活完全进入封闭世界。  这样的情况下，创作歌曲成为阿铃生活唯一的动力。一次偶然机会，她以“贝尔”的身份进入全世界拥有超50亿用户的网络世界“U”。在“U”的世界里，阿铃尽情歌唱，并很快成为“U”里的人气明星。与此同时，充满谜团的龙出现在了阿铃面前。"},{"id":114868,"p":"/m28Ey0LYoeqzx7mdJ25NVUqRueB.jpg","b":"/iq5L971DFW1SwLJdvl7OpPI1QeZ.jpg","t":"终末的女武神","r":8.459,"y":2021,"hs":4.298,"d":21.023,"mt":"tv","o":"无论神的力量多么强大，人类都不会放弃赌上物种存续的战斗。人类与上帝一对一的认真较量将进入新的局面，人类的恶意和杀机将对正义的斗神猛然露出獠牙！"},{"id":120089,"p":"/mvolqXssikgLeUomc59cB2RkH1k.jpg","b":"/lysUnU6V0VfcthDbviuVlIqgHOR.jpg","t":"间谍过家家","r":8.55,"y":2022,"hs":6.409,"d":62.276,"mt":"tv","o":"为了潜入名校，西国能力最强的间谍“黄昏”被下令组建家庭。但是，他的“女儿”居然是能够读取他人内心的超能力者！“妻子”是暗杀者？互相隐藏了真实身份的新家庭，面临考验与世界危机的痛快家庭喜剧就此展开！"},{"id":100565,"p":"/gNxRVgkTfpMwd06EIEjr3HqeA8H.jpg","b":"/lSlL2CAPSDJ9gf2MZX0x2u2inKX.jpg","t":"86-不存在的战区-","r":8.1,"y":2021,"hs":3.37,"d":13.397,"mt":"tv","o":"为了应对吉亚迪所开发出的完全独立无人战斗兵器“军团”的入侵，其邻国圣格诺利亚共和国开发了无人战斗兵器毁灭之力。但是，无人战斗机只是空有名号，实际是没有被认可为人的人们——86——驾驶，被当作道具来使用。由86所组成的部队“先锋战队”的队长少年・辛艾，在只能等待着死亡的令人绝望的战场上为了某个目的而战斗着。在那里，共和国军队的精英・蕾娜就任了新任指挥管制官。她小时候有着被86所救助过的经历，因此想把被作为“人形猪”而遭到轻视的他们作为正常人类来对待。只不过是为了战斗而被作为道具使用的少年以及被寄予了未来期望的精英才女，本不应当有所交集的两人，在激烈的战斗中看到了未来。"},{"id":112160,"p":"/lYgakTzkXj6h9xgvRHDwWEKHc3k.jpg","b":"/iJS2mYxRwdQVcBt8VQa5zo2T6EN.jpg","t":"极主夫道","r":8.4,"y":2021,"hs":3.346,"d":11.966,"mt":"tv","o":"主人公被称作“不死之龙”（传闻中一晚上可以单枪匹马毁掉对手整整十处地盘传说中的黑帮老大）。曾是黑帮老大，现为家庭主夫。因为曾是黑道人士的经历影响，遣词用句时常带有道上人的风格，容易让人感到畏惧、恐怖，脑补与误解，甚至闹出不少笑话。女子力很高，无论家务、手工装修、装潢、料理等都很擅长，让人感觉什么事都很能干。"},{"id":116725,"p":"/irJNnIWugFS1NcKLsHnPPnSCKVB.jpg","b":"/fOlKY2rpDnoxcWU6a0Z4dpRA61d.jpg","t":"薇薇 -萤石眼之歌-","r":8,"y":2021,"hs":4.699,"d":40.828,"mt":"tv","o":"「Nierland」，那是将梦想、希望、科学融为一体的AI复合乐园。作为史上最初的自律人型AI而生，每日作为设施的AI角色活动，持续于舞台上歌唱。但其人气依然不够。――「唱出让所有人都满意的歌曲」。站在园内的主舞台上持续唱着歌，以完成自己的使命的薇薇。某日，名为码兹莫特的AI出现在薇薇身边。码兹莫特谈到自己在100年后的未来将成为AI，其使命是「与薇薇一起修正历史，并防止将在100年后发生的AI与人类的战争」。执行着不同任务的2名AI会迎来怎样的未来？这是＜我（薇薇）＞将＜我（AI）＞毁灭的故事――AI『歌姬』薇薇的百年旅程即将开始。"},{"id":112613,"p":"/ku2UZF5h5xLdqu4sCMJCtBpicaM.jpg","b":"/drYqIJgwAB6QS2N7DhSBXNdTUgo.jpg","t":"国王排名","r":8.079,"y":2021,"hs":4.923,"d":46.8,"mt":"tv","o":"国家的丰饶、麾下勇者的数量、以及国王本人如何像勇者一般强大，这些要素的综合排名，便是所谓的“国王排名”。主人公波吉是国王排名第七名的伯斯王治下王国的第一王子。但是波吉却生来耳不能闻，贫弱到挥不动剑。不止家臣甚至连民众都轻蔑地说「他实在不是当国王的料」。这样的波吉人生中第一位交到的朋友，卡克。与卡克的邂逅，以及那些微小的勇气中诞生的，波吉人生的巨变将要开始——"},{"id":117465,"p":"/b5gkWol9Gq6eUegM4Pcyr9zkQhJ.jpg","b":"/vjiIuR3XGpoGSumQ7DziPAmxIYR.jpg","t":"地狱乐","r":8.2,"y":2023,"hs":5.238,"d":27.182,"mt":"tv","o":"故事以江户时代后期为舞台，最强死刑犯忍者「画眉丸」为了能再次与最爱的妻子见面，与处刑人「山田浅右卫门佐切」一同前往被称为极乐净土的小岛，找寻「不老不死的仙药」以换取无罪释放，并在岛上与神秘的怪物以及其他死刑犯互相残杀。"},{"id":31967,"p":"/3HEKlPhoji9i6mJAImI1A98KNzv.jpg","b":"/xqWZR7eS5wVBUcwoONQ2PyFFsaL.jpg","t":"但丁的地狱之旅","r":7,"y":2010,"hs":0.994,"d":2.854,"mt":"movie","o":"全新的动画电影基于但丁作品《神曲》改编。讲述了意大利诗人阿利盖利．但丁的地狱之旅。但丁在英雄维吉尔的带领下，穿越一层层地狱，走遍地狱的各个区域，最终来到地心，并来到另一半球，即炼狱。本片中运用了50多张即将出版的《但丁的地狱之旅》卡通书中的插画。"},{"id":118821,"p":"/hDUv8i7UvDEaR8OtVm3O5eFTd6I.jpg","b":"/aTIE2FOGSl0jFP46kSFc47vUKIp.jpg","t":"世界顶尖的暗杀者转生为异世界贵族","r":8.199,"y":2021,"hs":3.692,"d":17.07,"mt":"tv","o":"世界第一的暗杀者投胎成暗杀世家的长男重生了。他在异世界接下的任务只有一项——「杀了被预言会带给人类灾厄的『勇者』」。为完成这项高贵任务，暗杀者带着美丽的随从们于异世界暗中活动。在现代曾让万般暗杀方式变得可行的广泛知识及经验，还有暗杀者家族被誉为异世界最强的秘术与魔法。一切都相辅相成，使他逐步成为史上无人能及的暗杀者。"},{"id":768744,"p":"/l1kyjDd6mjGh96IQUuuIeW9tDlx.jpg","b":"/g3pIN5kRvmtcdtzjsJomZ1sw2QO.jpg","t":"我的英雄学院：世界英雄任务","r":7.611,"y":2021,"hs":2.425,"d":5.707,"mt":"movie","o":"一个叫Humarize的神秘团体坚信怪癖奇点末日理论，该理论认为，当怪癖与后代进一步融合时，这种力量将带来人类的终结。为了拯救每一个人，世界各地的职业英雄们要求训练中的UA学院英雄们协助他们，组成一支世界经典的英雄选拔队伍。在我的英雄学院发生的最危险的危机中，拯救世界和英雄的未来取决于英雄们。"},{"id":118956,"p":"/6Qwwam0TQEMQmFMagjtLmcQHJYs.jpg","b":"/tPIhOHUfhMN4n1Q2OKXku3ClHtB.jpg","t":"DOTA：龙之血","r":7.8,"y":2021,"hs":4.443,"d":31.516,"mt":"tv","o":"这部宏大壮阔的奇幻剧以电玩游戏DOTA2宇宙为本，主角是赫赫有名的龙骑士达维安，他致力扫荡全世界的恶势力。过程中，他遇上了渊源悠久的强大上古龙族，并结识有着秘密任务的米拉娜公主，从而卷入远超乎他想像的重大事件。"},{"id":42253,"p":"/uXgqW1ffm0g3AKMfksLeKFJnK7J.jpg","b":"/8UwpclMJMPbJV0FCgDd8R8XilRY.jpg","t":"轻音少女","r":7.974,"y":2009,"hs":2.659,"d":37.828,"mt":"tv","o":"春天，在新生决定社团的时候，田井中律硬拉着青梅竹马的秋山澪参观轻音部让其入部，在得知前辈们毕业后由于人数不足将面临闭部结局，秋山澪与琴吹紬成为了轻音部成员，但离 4 人指标还差 1 位名额。这时，一名弄错了部名的少女平泽唯误打误撞之下填补了最后一位空位，但这位少女却是一个连乐谱也看不懂的新人，学习成绩又差。而就是这样的 4 名少女，却展开了奏响青春的音乐之旅。"},{"id":116983,"p":"/wNqvtEoc3KsUtWenHzSXxrRcc6V.jpg","b":"/wNDzc5QsyWTvt9ZCpwNU4VJLymE.jpg","t":"蓝色时期","r":7.08,"y":2021,"hs":4.53,"d":37.549,"mt":"tv","o":"矢口八虎虽然像个不良少年，爱喝酒抽菸和朋友打混，但在学校却是个成绩优异、深受欢迎的学生，然而他却对这种空虚无趣的生活感到焦躁。某一天在美术社中，看见学姊美丽的油画，以及美术老师那番建言，让他决心想尝试画画这条路。在作画的过程中，也重新发现自我，从中找到人生的意义与目标，就此开启了考美术大学的努力之路。"},{"id":119495,"p":"/3C44kJOcKSGMAl8wvUXDuHUsSm3.jpg","b":"/htD5SJpPOvkmAowU80KrWnN59WO.jpg","t":"想要成为影之实力者！","r":8.1,"y":2022,"hs":5.769,"d":63.084,"mt":"tv","o":"“影之实力者” —— 既不是主人公，也不是终极大BOSS，而是平日里彻底隐藏自己的实力、在暗中介入事件并施展自身实力的存在。憧憬着“影之实力者”、每天过着不起眼的生活、为了追求力量而修行的少年，在事故中丧生，转生到了异世界。\n\n重生为希德·卡盖诺的少年庆幸地在异世界享受着“影之实力者”这个设定，为了打倒“妄想”出来的“黑暗教团”而暗中活动的时候，却发现“黑暗教团”似乎真的存在……?收为部下的少女们因为会错意误把席德作为影而崇拜，席德在一无所知的状况下成为了真正的“影之实力者”，他们一行人建立所起来的“暗影庭园”将毁灭这个世界上的黑暗……"},{"id":116727,"p":"/zMv1e9Nrq2yHfzmqmBIKf0XH4Gp.jpg","b":"/m7RQ7l2FnCTEnH58Zm8SQzJGYQH.jpg","t":"奇巧計程車","r":8.4,"y":2021,"hs":3.553,"d":15.485,"mt":"tv","o":"以各種動物共同生活的城市為舞台，描述古怪又寡言的 41 歲計程車司機「小戶川」，在工作時遇到各式各樣乘客的故事。"},{"id":21750,"p":"/sMUPkCG1Y1Z6dHcw7QOXuVsW6dr.jpg","b":"/5yOxRuPljFOM8pPK7MoppZtNmEJ.jpg","t":"东之伊甸","r":7.1,"y":2009,"hs":2.308,"d":24.066,"mt":"tv","o":"2010年11月22日（星期一）\n\n日本各地被投下了10枚导弹，然而却出现了没有一人牺牲的局面，人们称此次事件为“愚蠢的星期一”，并很快地被人们所淡忘。\n\n事件过后3个月\n\n前往美国进行毕业旅行的森美咲，在白宫前被卷入冲突事件，被一个日本人救下。那人名叫泷泽朗，他失去记忆，一丝不挂，手里握着手枪和被冲入82亿日元的电子货币的手机……。\n\n泷泽朗是什么人？谜一般的手机的实体是什么？泷泽朗失去的记忆又是什么？"},{"id":239287,"p":"/2o8n6V1u7yQS9oVcFyq4tFuTAUD.jpg","b":"/woH18JkZMYhMSWqtHkPA4F6Gd1z.jpg","t":"未來戰士 Zero","r":7.1,"y":2024,"hs":4.508,"d":12.034,"mt":"tv","o":"末日發生後，一名戰士從未來回到 1997 年，保護一位 AI 科學家，阻止堅不可摧的無情生化機器人展開獵殺。"},{"id":37585,"p":"/1AUBZdBBe4q3XiZrH13vFQPv6S5.jpg","b":"/1q8GjiMyWpSlBKc7aa5dFvD53CS.jpg","t":"史上最强弟子兼一","r":8.5,"y":2006,"hs":2.875,"d":59.918,"mt":"tv","o":"白滨兼一是个善良的高中一年级生，但总受到许多不合理的欺负。在偶然的情况下，他与转学生风林寺美羽成了好朋友。之后受到美羽的吸引之下，兼一到了名为“梁山泊”的道场修行武术。\n\n经过一连串非人道的修行，兼一的武术造诣上升非凡，却也因此被不良组织“诸神黄昏”盯上，被逼迫要与“诸神黄昏”所派遣的刺客武术家决斗，在瓦解了诸神黄昏之后。“黑暗”为了要和梁山泊争夺“史上最强”这个称号，兼一又必须和“黑暗”的弟子群“YOMI”进行决斗。\n\n2014-04-08起，以《史上最强弟子兼一 暗之袭击》为名，重制（修正）播出TV版。"},{"id":121078,"p":"/bhoGoEVgHUvzcVg43oZD4bwKhtl.jpg","b":"/wUSXlvGJqVLnvriGaVEY4m5Ib4K.jpg","t":"阴阳眼见子","r":8.2,"y":2021,"hs":3.97,"d":21.038,"mt":"tv","o":"突然有一天，女高中生见子似乎变得能看见普通人看不见的“不太好”的诡异身影了。\n\n然而她既没有选择逃离他们，也没有选择直面他们……而是选择一次又一次地无视他们。\n\n“看得见”的她的紧张日常，正缓缓拉开帷幕..."},{"id":127599,"p":"/9j4Tl5XbRaaiHEXpkFUF4WCfIlt.jpg","b":"/vI8cIF3G0yZyj5NtntuoFhKfrM6.jpg","t":"超级骗子","r":7.1,"y":2021,"hs":2.797,"d":8.535,"mt":"tv","o":"幸运从不垂青他们，但这群拥有超能力的小混混仍被强尼·鲍特招募来干完最后一票。他们的目标是一名无情的犯罪大佬······一切能顺利吗？"},{"id":810693,"p":"/qiodOI39faRytzKvmq1C8IUjxaX.jpg","b":"/rcEDPOOOUTLFxLLQJggfLffbofe.jpg","t":"剧场版 咒术回战 0","r":8.1,"y":2021,"hs":3.22,"d":9.921,"mt":"movie","o":"乙骨忧太是一个高中生，他正面临着一个严重的问题，青梅竹马理香变成了一个咒灵，不会让他一个人呆着。由于理香不是普通的咒灵，他的困境被咒术高专的老师五条悟注意到了。五条说服忧太入学，但他赶得及吗？"},{"id":115577,"p":"/mlDVnjgx89bmGvtXnKYDbowpadV.jpg","b":"/pYiIcenKt7L2cMrhn67xAxCGgzR.jpg","t":"索尼克：回家大冒险","r":8.195,"y":2022,"hs":4.952,"d":31.379,"mt":"tv","o":"与蛋头博士的一场大战摧毁了宇宙，索尼克争分夺秒穿越平行世界，试图和朋友们重新取得联系并拯救世界。"},{"id":113808,"p":"/dwP2wcu8LIBgB9RKPryUUldEldn.jpg","b":"/dP5vSU1u7bSjUwZxxcqYGfgtIGa.jpg","t":"精灵幻想记","r":8.31,"y":2021,"hs":4.623,"d":36.574,"mt":"tv","o":"少年利欧是住在贫民窟的孤儿。他在七岁时的某一天，突然想起曾身为日本大学生「天川春人」的记忆，然后发现自己转生到了剑与魔法的异世界。利欧因想起这份记忆，脑袋非常混乱，但他也在同时意识到体内拥有强大魔力，于是使用那份魔力为解决绑架事件做出了贡献。此功绩让他获得高度评价，于是破例得以进入各地贵族子女云集的名校就读！"},{"id":610150,"p":"/7d0DJisBVtllXgarSBJOjZKfJMn.jpg","b":"/uR0FopHrAjDlG5q6PZB07a1JOva.jpg","t":"龙珠超：超级英雄","r":7.9,"y":2022,"hs":3.042,"d":6.797,"mt":"movie","o":"2022年6月11日上映的《龙珠》第21部剧场版动画，亦是《龙珠超》第2部剧场版动画。故事讲述了曾经被孙悟空击败的红绸军卷土重来，创造出了自称是超级英雄的人造人伽玛1号和伽玛2号。悟饭、比克与两位超级人造人狭路相逢，展开了激烈的对战……红绸军究竟在酝酿什么阴谋？地球危机迫在眉睫，是时候觉醒了，真正的“超级英雄”！"},{"id":123876,"p":"/cJzKPkkr2rQczoT8gcdvV44Uh4Y.jpg","b":"/2bHGk7j4OD21qeXRRDYrKVhxzRc.jpg","t":"古见同学有交流障碍症","r":8.4,"y":2021,"hs":4.172,"d":23.09,"mt":"tv","o":"万人迷的美少女古见同学患有社交恐惧症。她极不擅长与人沟通，总是苦恼着「该如何开口跟人交谈？」「交谈之后又该怎么办？」只野同学和患有这种症状的古见同学变成了朋友，两人的心灵逐渐相通并且做了某项约定。从此之后，只野会不知不觉地傻笑，但偶尔，胸口也会隐隐刺痛。让人一看就中毒的社交恐惧症女主角喜剧在此揭开序幕！"},{"id":121964,"p":"/qv7gwzAaX9k0kfKzMCYjaZrzVo8.jpg","b":"/u8QlDE78tI6ValBADKa4NEOWihQ.jpg","t":"瓦尼塔斯的手记","r":8.4,"y":2021,"hs":5.077,"d":52.341,"mt":"tv","o":"19世纪巴黎×吸血鬼×蒸汽朋克，您不曾听说过吗？关于将诅咒散播于吸血鬼的那本、机械驱动的魔导书的故事。现在被“瓦尼塔斯之书”所引导、演员们集结于巴黎。蓝色的皮革封面下是漆黑的纸张，用银之锁捆绑住的机械传动的魔法书，那就是瓦尼塔斯之书！从吸血鬼瓦尼塔斯手上继承了瓦尼塔斯之书和他的名号的普通人类瓦尼塔斯，与在“吸血鬼的不祥之月”蓝色月光的庇护下出生的吸血鬼诺相遇、同行、最终相杀的故事。「Pandora Hearts」的望月淳所带来的吸血鬼谭，开幕。"},{"id":39057,"p":"/ttLwqH1etXdi4XEFO2TcIcu5Yr3.jpg","b":"/1WygXLVPO4wNYm6WUgUi7PNAvkU.jpg","t":"宝可梦剧场版：阿尔宙斯 超克的时空","r":7.1,"y":2009,"hs":1.224,"d":4.507,"mt":"movie","o":"传说中创造世界的神奇宝贝阿尔宙斯，在某次灾难中拯救了世界不被灭亡，但却身受重伤，是达摩斯救了他。  之后，为了使米季纳的土地复苏，阿尔宙斯将其生命宝玉借给达摩斯，并约定在下一个日蚀之日归还，但达摩斯却背叛了誓言。  阿尔宙斯长眠前，许下“当我下一次醒来后将对人类进行制裁”的誓言。  在阿尔宙斯苏醒之后，以压倒性的力量将三神彻底打败，而帝牙卢卡也在倒下前夕将小智一行人送到过去，去了解达摩斯为什么会背叛阿尔宙斯的真正缘由。"},{"id":28874,"p":"/fZWRGWa8epn1dNQS5m8hZZCQ6Er.jpg","b":"/wSFAoevZuVBo4L9f8NgYSD1o9cQ.jpg","t":"夏日大作战","r":7.4,"y":2009,"hs":1.397,"d":5.708,"mt":"movie","o":"高中生小矶健二是一个老实内向的数学天才，夏日的一天，他应邀来到美丽的学姐——阵内夏希的家乡打工。结果发现，打工的内容竟是假扮夏希的男友。阵内家祖上曾是与德川军团殊死激战的武士家族，数百年过去，刚硬顽强的性格仍在深深植根于这个家族的灵魂之中。最初的拘谨过后，健二渐渐融入这个热闹的大家庭。而此时，一个名为“OZ”的网络虚拟平台风靡全球，16亿人为之神魂颠倒。它拥有号称世上最安全的防御系统，但其登陆密码无意中被健二所破解。神秘黑客入侵OZ，虚拟网络和现实社会顿时陷入混乱。危急时刻，阵内一家重拾武士家族的责任与荣誉，与破坏者A.I.展开了紧张激烈的夏日大作战……"},{"id":61709,"p":"/yh11eNQyZOgZLMEW7llKYQ0oGcJ.jpg","b":"/oz5zbMBKCUsb7hsbjdxvK8yagPD.jpg","t":"龙珠改","r":7.5,"y":2009,"hs":2.431,"d":26.246,"mt":"tv","o":"许多年前降临在贝吉塔行星上的灾难，无形中改变了整个宇宙的命运。经过最为艰苦的修炼和战斗，孙悟空（野泽雅子 配音）终于赢得天下第一比武大会冠军，和朋友和家人们过上幸福的生活。但是他的战斗并未中止，邪恶无情的手足同胞拉蒂兹、贝吉塔（堀川りょう 配音）、那霸先后造访，之后与曾一手毁灭贝吉塔行星的宇宙最大恶魔弗利萨（中尾隆圣 配音）的宿命决战，再到后来人造人危机以及拥有所有Z战士绝招和不死之身的怪物沙鲁（若本规夫 配音）。宇宙最强战争不断升级，孙悟空和他的朋友们为了全宇宙的和平勇猛冲锋。久违的《龙珠》故事，焕发耀眼夺目的光彩……本片根据著名漫画家鸟山明的同名经典原作改编，是动画版开播20周年的纪念作品。"},{"id":46195,"p":"/f7rhm0NuroxwC8OTVgmNJlsoc4W.jpg","b":"/2WBO3C7CjsOTT5wgi9Inn5iQhVv.jpg","t":"物语系列","r":8.1,"y":2009,"hs":3.496,"d":106.612,"mt":"tv","o":"所谓怪异——是因为世界上没有那种东西的存在。与生物有所不同——但与世界紧紧相连。故事主人公阿良良木历，因为知道了同班同学战场原的某个“秘密”，从此被卷入一连串的怪异事件中……"},{"id":36728,"p":"/jDOIpTy9TOF5XUTFspxDb0eL37S.jpg","b":"/fq5r99Uwr0TEG1yc903LgPNNA9k.jpg","t":"火影忍者剧场版：火之意志的继承者","r":7.316,"y":2009,"hs":1.208,"d":4.298,"mt":"movie","o":"为追踪4名血继限界继承者的下落，小樱、漩涡鸣人、卡卡西和佐井奉命前往。但在岩隐和草隐交界的须弥山失去目标，鸣人和佐井也身受重伤。在此之后，自称卑留呼的前木叶村忍者单方面宣战，他之前因修习鬼芽罗术而被逐出木叶，而今他企图集齐5个血继限界成为不死的完美忍者，进而发起第四次忍界大战。在此危急时刻，卡卡西感受到来自卑留呼的召唤。失去最重要的导师，鸣人、木叶村乃至忍者诸国面临前所未有的挑战……"},{"id":73723,"p":"/w4CRrVXxfSdvMubHyJqbKvtxOsI.jpg","b":"/71FjlP0qZPc1iymcHf8u5vXfH50.jpg","t":"老雷斯的故事","r":6.507,"y":2012,"hs":1.908,"d":12.023,"mt":"movie","o":"本片改编自著名苏斯博士（Dr. Seuss）1971年经典的同名儿童故事。 　　从前有一个小镇，表面看似椰林树影，处处鸟语花香，其实所有花草树木都由机器组成，透过计算机全天候控制！偏偏泰德Ted（扎克·埃夫隆 Zac Efron 配音）有一个梦想，就是寻找一棵活生生的树木。全因他心仪的女生奥德丽Audrey（泰勒·史薇芙特 Taylor Swift 配音），希望能在有生之年亲眼目睹一棵真正的树。于是他独自犯险，深入不毛之地，找到一个谜一样的神秘人。 　　神秘人跟泰德诉说小镇的过去：在很久很久以前，这个现代化的小镇曾经是如仙境般奇幻的自然世界。那里长满拥有梦幻般色彩的神奇树木，还住着一只全身鲜橙色、蓄着大胡子的精灵──老雷斯Lorax（丹尼·德维托 Danny DeVito 配音）。他脾气古怪，模样搞笑，一直守护着森林。可是神秘人的出现，令这美妙的世界开始改变..."},{"id":71883,"p":"/emVTXQ9PSvEqsiNIid09sbbdGMJ.jpg","b":"/cftD8o34P6N8zTwySfaaMnaNkTT.jpg","t":"红线","r":7.527,"y":2009,"hs":1.222,"d":4.321,"mt":"movie","o":"遥远的未来，飞行交通工具已经取代了汽车，但是赛车这项运动仍然在各个星球广受欢迎。著名的“红线”赛事是赛车界级别最高的比赛，也是众多车手的终极梦想。在竞争红线赛的资格赛——“黄线”比赛中，赛车手JP幸运的与“少男猎手”索诺西一同晋级红线。本届红线赛在枪弹横飞的“机器世界”举办，令本就暴虐刺激的赛车更具吸引力。然而主办星球的统治者因担心自己星球的秘密暴露，决定在比赛中全力阻击一众车手；另一方面，JP在幼年时曾与索诺西相识，然而后者似乎忘记了这一切。红线赛如期在枪林弹雨中拉开了帷幕……"},{"id":41498,"p":"/ajOTtM25hEMkQfbNkyKtJ5cOFVs.jpg","b":"/1oaRUHv1zX4mZNX1zq4NcHIg50m.jpg","t":"海贼王：强者天下","r":7.4,"y":2009,"hs":1.377,"d":5.686,"mt":"movie","o":"在一个风和日丽的日子，草帽海贼团正悠闲地在海上航行。突然，天空中出现一个漂浮的小岛，娜美及时通知各位规避即将到来的龙卷风，她的能力引起了小岛上海贼的注意。这个海贼首领非同寻常，他名叫金狮子史基，在大海贼时代到来前曾和哥鲁德•罗杰拼杀争霸。罗杰被俘后，史基也被投入海底监狱，但他却斩断双脚逃亡，并决心向东海展开复仇。史基意欲拉娜美入伙，双方不可避免发生纷争，经过一波三折，娜美最终落入史基手中。为了救出伙伴，并阻止东海毁灭计划，草帽海贼团将和史上最强大的敌人展开对决……  　　本片根据尾田荣一郎同名原著改编，系《海贼王》的第十部剧场版动画，尾田荣一郎亲自担任制作总指挥。"},{"id":820232,"p":"/iLHaBqrl3k7D9QyVWILPnZdSWMU.jpg","b":"/8NEvnVKeGMLEXG45MMNqxJLcM4y.jpg","t":"鬼灭之刃剧场版：兄妹的羁绊","r":7.9,"y":2019,"hs":2.17,"d":6.273,"mt":"movie","o":"舞台是大正日本。卖木炭的心地善良的少年炭治郎的日常生活因家人被魔鬼杀害而彻底改变。为了帮助唯一幸存下来的却变成凶恶鬼的妹妹隅豆子恢复如初，炭治郎踏上了为讨伐杀害家人的鬼的旅途……"},{"id":802401,"p":"/cXmkNPqrYfrQ34hqoL2tsrc7ScH.jpg","b":"/kRlqWz54iI9K1PjI15cwvtHjnSw.jpg","t":"鬼灭之刃剧场版：那田蜘蛛山篇","r":7.8,"y":2021,"hs":2.609,"d":6.933,"mt":"movie","o":"炭治郎，伊之助还有我妻善逸在打败响凯，并得到休整后，《鬼灭之刃》的故事也将进入新的篇章，那就是“那田蜘蛛山篇”。在这一篇章，真正有着十二鬼月实力的角色，也将会出现，下面，就让我们来看看这新篇章中出现的角色和声优的情报吧！"},{"id":124396,"p":"/kq3gGEO6uOs3vZuxxmNxvHDewGg.jpg","b":"/smj3Qr0ubJfAchgDRTDT1r2nPZo.jpg","t":"漂流少年","r":7.4,"y":2021,"hs":4.053,"d":25.062,"mt":"tv","o":"　　漫长的暑假已然过半的8月16日。聚集在学校里的中学三年级学生·长良一行人突然被卷进从未设想过的事态之中。长良本人自不必说，神秘的转校生·希和瑞穗以及朝风等36名同班同学，都随着学校一起在异次元之中漂流。而且他们在漂流的同时也获得了各种各样的“能力”。有因为获得了超越常人的能力而心生欢喜，用能力肆意作乱的人，也有作为领导统帅着学生们，拼死寻找回到原本世界方法的人。相互质疑、无法克制的嫉妒心，还有支配欲引发了对立。接二连三发生的难以解决的事件面前，少年少女们突然被扔进了求生生活之中。长良他们究竟能否攻略这个世界，平安回到原本的世界呢……？"},{"id":131041,"p":"/Ah8WcTBGZ3PzPqwjpV93C05COgA.jpg","b":"/seMRyWVwIVBWbC9xaMzDMZJ8fUH.jpg","t":"藍色監獄","r":8.243,"y":2022,"hs":5.642,"d":51.512,"mt":"tv","o":"來自全日本的高中足球選手共同參加一個極具爭議的計畫，目標是要訓練出全球最優秀也最自我中心的前鋒。"},{"id":783675,"p":"/fCUeLzZx6Pq1qm6bA494QBBdGBI.jpg","b":"/rBgzI1a126JWA7YJd7p1NBmC61z.jpg","t":"灌篮高手","r":7.761,"y":2022,"hs":2.423,"d":4.658,"mt":"movie","o":"宫城良田、三井寿、流川枫、樱木花道和赤木刚宪终于站在全国大赛的赛场，代表湘北高中与日本最强球队山王工业展开激烈对决。面对强大的对手，湘北五人组没有退缩，在安西教练的指导下，他们抱着破釜沉舟的决心热血奋战，究竟湘北能否取得比赛的最终胜利？"},{"id":46261,"p":"/l7b1mYYUyGdArwfq4ZwOIrcLQ8U.jpg","b":"/hVZMddU7kgbL1NSgzNVMmf8VvPz.jpg","t":"妖精的尾巴","r":7.909,"y":2009,"hs":3.216,"d":69.051,"mt":"tv","o":"世界中存在着许多魔导士公会。那里是向魔导士们介绍委托的工会组织。以成为出色的魔导士为目标的少女露西意外的遇到了吃火吐火并且身上缠着火焰的灭龙魔导士纳兹和会说话的蓝猫哈比，并且加入了他们所属的公会妖精的尾巴。虽然被认为是王国中最强大的公会但却满是问题儿童的妖精的尾巴，露西和纳兹和哈比组成了小队，进行着各种各样的委托挑战。"},{"id":839033,"p":"/na76ZhbQejfBpNjIhQ20BtStOZP.jpg","b":"/ie8OSgIHEl6yQiGJ90dsyBWOpQA.jpg","t":"指环王：洛汗之战","r":6.6,"y":2024,"hs":5.405,"d":22.136,"mt":"movie","o":"“2691—2759 9.“锤手”海尔姆。他统治的末期，洛汗因敌人入侵和漫长冬季遭受了重大损失。海尔姆和他的两个儿子哈烈斯和哈马都死了。海尔姆的外甥弗雷亚拉夫继承了王位。”猜测电影可能会涉及洛汗与黑蛮地人的战争、海尔姆率部退守深谷的惨烈故事，以及弗雷亚拉夫收复埃多拉斯成为国王等情节。"},{"id":876792,"p":"/uDGroQwEeuyguWjZxsJt77sIhqp.jpg","b":"/g03h9TULzJZOoXA34Abp5LE7lvt.jpg","t":"剧场版 关于我转生变成史莱姆这档事：红莲之绊篇","r":7.4,"y":2022,"hs":2.433,"d":4.85,"mt":"movie","o":"利姆鲁·特恩佩斯特为拯救伙伴而进化成为了魔王。在位于他与伙伴们共同建立的魔物之国“魔国联邦(特恩佩斯特)”西方的“拉贾小亚国”，有着持有不可思议力量的女王，长久以来围绕著这个国家的阴谋将掀起涟漪。然而，“食人魔的幸存者”绯色突然出现在利姆鲁等人面前。利姆鲁的同伴红丸等人与这个对他们来说有如大哥般的存在重逢。这段过去一度断绝的“红莲之绊”，如今将成为引发新战斗的导火线…！？"},{"id":134581,"p":"/bR144FenQIvt5ugXxoNp6npnVts.jpg","b":"/wZ7GS3eVx0I3EcpN8KNmM5vlHgS.jpg","t":"小太郎一个人生活","r":7.8,"y":2022,"hs":3.847,"d":15.658,"mt":"tv","o":"一个孤独的小男孩独自搬进一栋破旧不堪的公寓楼，并与一文不名的漫画家邻居成为了朋友。"},{"id":877957,"p":"/octinj3UJDIsY4WUyjUUH5RLoq5.jpg","b":"/7id7oE3gqZuO0piWN20Ev7V90wl.jpg","t":"漂流家园","r":7.4,"y":2022,"hs":2.231,"d":4.077,"mt":"movie","o":"航祐和夏芽从小一起长大，情同兄妹。但在六年级时，航祐的祖父康次去世，他们的关系开始变得紧张。暑假的一天，航祐和他的同学们偷偷溜进了一栋即将被拆除的公寓大楼，据说那里时常闹鬼。航祐和夏芽都是在那里长大的，所以这个地方承载着他们的很多回忆。在那里，航祐偶遇了夏芽，并被问到他是否知道神秘的诺波。但突然间，他们被卷入了一种神秘的现象。当他们恢复意识时，映入眼帘的只是一片浩瀚的大海。随着公寓大楼在神秘的大海中漂流，航祐和其他人犹如在船上一般，他们团结起来为生存而战。有眼泪和争吵，甚至可能还会有和解。他们能回到以前的世界吗？一个夏季的告别之旅开始了…"},{"id":1203329,"p":"/e2K40kQ47AJx6D3pdcbraQBCw0P.jpg","b":"/1YL8ksfwm3p2Tgt1yaNVYYOvOKC.jpg","t":"獵魔士：深淵海妖","r":7,"y":2025,"hs":4.589,"d":7.479,"mt":"movie","o":"這部動畫片隸屬《獵魔士》宇宙，講述狩魔獵人利維亞的傑洛特捲入海陸之間的偌大衝突。"},{"id":115694,"p":"/6zEhT7UjqcD8PYaUY5Ms9MDcbv7.jpg","b":"/9q69OEoEtpb7NcSZwNFZzF29o0E.jpg","t":"式守同学不只可爱而已","r":7.8,"y":2022,"hs":4.675,"d":28.846,"mt":"tv","o":"拥有不幸体质的和泉每次都会遇到倒楣的事情，在高中联考时，他在女强人式守的帮助下，才得以拿回被风吹到树上的准考证，从而考上高中。和泉一直想亲自向她道谢，但没想到的是两人很有缘地就读了同一所高中，并成为了男女朋友。在和泉眼中，式守是一个完美的女朋友，总在危机发生的一刻帮自己挡灾，但没想到她仍是有弱点的。两人的爱情喜剧故事，在高中校园内展开。"},{"id":117933,"p":"/llEfmcMmO3TuvGf3BUR3foQO7W1.jpg","b":"/p2eZlGwd8OjkWpwD2hSoBiIlHBZ.jpg","t":"夏日重现","r":8.188,"y":2022,"hs":4.675,"d":28.458,"mt":"tv","o":"听闻自己的青梅竹马——小舟潮的死讯后，网代慎平回到了阔别两年的故乡，和歌山市的日都岛。出席葬礼时，慎平的挚友菱形窗向他吐露：“潮的死有他杀的可能性。”甚至连潮的妹妹泠也说，潮是被杀害的。在日都岛上流传着这样一个传说：看到与自己一样的“影子”的人就会死去。而在潮死去之前，泠说她曾看到过潮的“影子”……"},{"id":51739,"p":"/pfLs2YpKbIYLKiJAhCAlvdXC10e.jpg","b":"/7Z7WVzJsSReG8B0CaPk0bvWD7tK.jpg","t":"借东西的小人阿莉埃蒂","r":7.664,"y":2010,"hs":1.609,"d":6.745,"mt":"movie","o":"　　虽然患有心脏方面的疾病，但是少年翔（神木隆之介 配音）的父母依然对他疏于呵护。为了准备即将到来的手术，翔来到了位于偏远乡间的姨婆（竹下景子 配音）家静养。姨婆家位于一片幽静的丛林中，这是一幢有着上百年历史的欧式别墅。这里除了生活着姨婆和女佣阿春（树木希林 配音）外，还有一个奇特的三口之家，“借东西一族”——小人阿莉埃蒂（志田未来 配音）和她的爸爸（三浦友和 配音）妈妈（大竹忍 配音），他们生活在别墅的地板下，只有几公分高，过着不为人类察觉的生活。遇到所需的日常用品时，便会在夜深人静之时偷偷潜入厨房借出来。翔无疑中瞥见阿莉埃蒂的身影，他有心接近这些传说中的小人，却不知不觉打扰了他们的生活……"},{"id":235930,"p":"/6lQMu3OQ1tcB0pDuLCOpb7QFwe2.jpg","b":"/nLyXXIDMpDHvUgxchezxuhoJ4Ej.jpg","t":"鬼泣","r":8.018,"y":2025,"hs":6.006,"d":14.527,"mt":"tv","o":"神祕反派企圖打開地獄之門，狂放帥氣的惡魔獵人或許就是拯救世界的最後希望。"},{"id":820067,"p":"/2NBETpnD8LHAvl0sBY9fp2PgIqF.jpg","b":"/gcgKSyE2iqwfKWMDZ8TJPxeIu0P.jpg","t":"五等分的新娘 剧场版","r":8.3,"y":2022,"hs":2.391,"d":4.38,"mt":"movie","o":"讲述为了让「濒临留级」又「讨厌学习」的美少女五姊妹通过学校考试毕业，主角风太郎以兼职家庭教师的身分来到中野家指导她们的课业，也因此渐渐与五胞胎们培养出感情。  怀抱着各种想法的各人也迎来高中生活最后的活动「学园祭」  「学园祭第一天15时请到教室来。」  聚集在教室里的五胞胎们，风太郎想告诉她们的是──"},{"id":36865,"p":"/pRxXeTAuRGLPzQ8FS5Bd4qwcZkS.jpg","b":"/fJmeyANTcpTRWUHPi5cGj5rpBJ4.jpg","t":"凉宫春日的消失","r":7.9,"y":2010,"hs":1.165,"d":3.696,"mt":"movie","o":"距圣诞节仅有8天时间，SOS团在凉宫春日的号召下，不出意料地策划了一场圣诞狂欢派对。但就在12月18日这天早晨，阿虚却发现周围的世界有了些许变化。1年9班消失不见，朝比奈学姐视其形同路人，甚至早已死去的朝仓也代替凉宫春日坐在了阿虚的后面，而春日则如同人间蒸发一般无人知晓。当他冲向SOS团的教室时，只看到了孤零零坐在角落里看书的长门有希，一向淡定自若、冷如冰霜的长门大神也变成了怯懦害羞的乖乖女。从前一日长门留下的蛛丝马迹中，阿虚判断出这个世界似乎被某人重组了一番。此时的阿虚，握有连接两个绝然不同世界的钥匙，他面临着重大的选择……"},{"id":887870,"p":"/s3upyLvMiMi3nV7f4SdfFIRBQE4.jpg","b":"/65TVVnWOl3ko0G2GfYcCvbSmQW8.jpg","t":"蓝色巨星","r":7.792,"y":2023,"hs":1.999,"d":2.703,"mt":"movie","o":"宫本大家住仙台，每天风雨不改在河边练习吹奏色士风。毕业后，大自于东京寻梦，机缘巧合下，大在爵士酒吧遇上同齡天材钢琴手泽边雪祈，二人一拍即合，与并大的高中同学鼓手玉田俊二组成3人乐团“JASS”。3个热血的年青人，立志登上日本最具分量的爵士乐表演殿堂，发誓要以热情与汗水打动每个人，并升华日本爵士乐。"},{"id":123249,"p":"/qcVvlnovweMyWGMGMPSBYSpscB8.jpg","b":"/gWPK2RIVJ6i3myf7Xdw8DqlznT8.jpg","t":"更衣人偶坠入爱河","r":8.5,"y":2022,"hs":4.837,"d":26.007,"mt":"tv","o":"男高中生五条新菜梦想着成为制作雏人形面部的「头师」。全身心地投入到制作雏人形后，他离同龄人的流行话题越来越远，以至于迟迟无法融入班级。对于这样的新菜来说，一直是班级中心人物的喜多川海梦简直像是生活在完全不同世界的人。然而有一天，一件意想不到的事情让他与海梦拥有了共同的秘密……！？两人原本毫无交集的世界因此产生了联系！"},{"id":126437,"p":"/hHAieX1kcUIMi7KmOT3RtGQdBK8.jpg","b":"/4ixh7PNNWd1VaohzKD7pcP33SiN.jpg","t":"青之芦苇","r":7.705,"y":2022,"hs":4.983,"d":37.785,"mt":"tv","o":"“我来带你走向世界。”\n\n生活在爱媛县的中学生青井苇人是弱小足球部的王牌。\n\n在中学最后一场比赛中输了的那一天，青井在海边奔跑发泄他的不满。此时，青井遇到了一名来观看比赛的男人。\n\n那个男人——福田达也，来自J联赛屈指可数的俱乐部「Esperion FC」，是培育高中时期的「青年队」的主教练。\n\n福田在拥有某种特殊才能的青井身上发现了无限的可能性，开始讲述自己的野心。\n\n“我的野心。是我建立的俱乐部，掌握世界。不是走向世界的垫脚石。我认为我的俱乐部才是世界。这就是肩负着所有野心的培养“青年军”。\n\n接受福田的邀请，青井决定去东京参加选拔考试。"},{"id":131365,"p":"/x0rs6ev80VFCchQTUeENN94Ho7u.jpg","b":"/1WbGhlLj1z6PC6Vrz5baouodURB.jpg","t":"治愈魔法的错误使用法","r":7.796,"y":2024,"hs":3.918,"d":8.22,"mt":"tv","o":"平凡的高中生兔里於返家途中巧遇学生会长铃音及同班同学一树，不过这时三人却被突然出现的魔法阵吞噬，并转移至异世界去了。 为了拯救王国免於魔王军的侵袭，三人以『勇者』的身份被召唤到这个世界──可是拥有勇者素质的只有一树与铃音，兔里纯粹是遭受了波及！ 不过自从兔里身上发现了稀有属性的『治愈魔法使』潜能後，情况一下子完全改观了。 自称救命团团长的女性．罗丝强行带走兔里，逼迫他加入救命团。 在那里等著兔里的是凶神恶煞的夥伴，以及利用『治愈魔法的错误使用法』进行训练的地狱生活──。 打破常识的『回复要员』展开一连串的异世界奇幻冒险，充满笑料与武打场面的轻喜剧正式开幕！"},{"id":137718,"p":"/ovl7OfWyHQQHsRu5xVeJjnaL7Mi.jpg","b":"/lYFVTkTxjYGsiMDXqXk70fBKQAM.jpg","t":"朋友游戏","r":7.4,"y":2022,"hs":3.181,"d":9.339,"mt":"tv","o":"重视友情胜过一切的高中生，片切友一。\n\n与友人泽良宜志法、美笠天智、四部诚、心木游，过着充实的每一天。\n\n但是以某起事件为契机，\n\n五人突然被卷入了，还清巨额负债的\"朋友游戏\"。\n\n\"不要怀疑朋友\"是唯一的通关方式。\n\n有着如此坚定的友情，应该能让他们顺利通关才对…\n\n发行数量超过370万本的超人气漫画，众所期待的动画化。\n\n究竟是朋友重要，还是金钱重要？\n\n揭发人类的真实本性，极限的心理游戏即将展开。"},{"id":42410,"p":"/uhF64KTlRDu7pelWdXNvunrGUrr.jpg","b":"/kH9iK6krt0VBwAv5xbsYyhn8AW5.jpg","t":"无头骑士异闻录","r":7.7,"y":2010,"hs":2.993,"d":54.015,"mt":"tv","o":"东京，池袋。\n\n向往都市生活的少年龙之峰帝人接受从小一起玩到大的好友纪田正臣邀约离开家乡来到东京进入池袋来良学园上学。\n\n而在池袋有几个绝对不能招惹的人物，尤其是被誉为“最强”的平和岛静雄和经营情报屋的折原临也这两个人。另外，池袋有一个正体不明的暴力组织，名叫“Dollars”。\n\n然而，就在上京的第一天，因为对池袋复杂的关系而感到不安的帝人就亲眼目睹了骑着黑色摩托在街头穿行的都市传说“无头骑士”——塞尔提·史特路尔森。\n\n于是，随着池袋接连发生了砍人魔事件，平和岛静雄、折原临也、Dollars、无头骑士、砍人魔、黄巾贼等陆续浮出水面，围绕着“谁是池袋最强”的话题，池袋正面临着崩坏中，一连串不正常但爽直的故事开始了。"},{"id":27167,"p":"/upz1NpOpWo4coEicGFKb2VwWhmV.jpg","b":"/d2mXa6mhvAuMIZ89LL1FFGGv9KJ.jpg","t":"恋爱★情结","r":8.4,"y":2007,"hs":1.794,"d":12.269,"mt":"tv","o":"身高172cm的高个女生小泉理沙，和身高156.2cm的可爱男生大谷敦士，从进入每户学园之后，就互相吐槽、彼此抬杠，是大家眼中的斗嘴好搭档。可是在高一那年的圣诞节，两人的关系却产生了微妙的变化。\n\n理沙发现自己渐渐爱上了大谷，会随着他的一言一行又喜又悲又生气。可是“像我这样的电线杆女生，为什么偏偏喜欢上娇小可爱的男生？”不知该如何是好的理沙，只好用搞笑来掩饰真心。"},{"id":65447,"p":"/w0LpEYqNMMBLlOCzWaU3t1WLxm9.jpg","b":"/dqkMMzxHbCVcUJ8qm6XqZV5OSo1.jpg","t":"二舍六房的七人","r":7.125,"y":2010,"hs":1.965,"d":13.389,"mt":"tv","o":"杀人、伤人、欺诈、盗窃……七个少年犯、七宗罪、七个渴望自由的心！昭和30年（1955年），6名16岁的少年因犯罪而进入“湘南特别少教所”的二舍六房，期间发生打架、逃狱、私刑等事件，与前辈樱哥渡过惨烈的每一天。出狱后他们铭记樱哥的教导，坚强地面对社会的不公平对待而开始各自的人生。朋友之间的友情是唯一的安慰，这些少年们能否重过安稳的生活呢？以彻底真实和压到性的画功展现的青春故事，由这刻开始。"},{"id":127714,"p":"/zjqbKvHosMADYUCjRQRd8qDzOWY.jpg","b":"/piMRImsn3ZQerFmPdAoXgmOpc7R.jpg","t":"异世界舅舅","r":7.7,"y":2022,"hs":4.612,"d":28.026,"mt":"tv","o":"2017年秋天――17岁时被卡车撞到，并在此后17年间昏睡不醒的舅舅醒了。前往病房探望的外甥敬文看到的是，口中嘟囔着莫名其妙的话语，从奇幻世界「格兰巴哈马尔」回到现实世界的舅舅。……舅舅的脑子不太对劲。见到此状敬文无言以对，但舅舅说要展示去过奇幻世界的证据并用出了魔法。敬文打算靠舅舅的力量换取钱财来过日子，便收留了无家可归的舅舅开始了合租生活。在与舅舅共度的生活中，舅舅不断说着在奇幻世界的冒险故事和对世嘉满溢而出的热爱。舅舅这半辈子充满了孤独和残酷，听得敬文时而开心时而痛心。这是努力做视频的两个年龄相差悬殊的男人，在廉租房区的一角展开的，崭新异世界喜剧！"},{"id":139130,"p":"/7JDDctGd4eqkrJFa1w0L6UIlPGX.jpg","b":"/qelfKA1w2bNQIFthb606lIpbJHX.jpg","t":"跃动青春","r":7.8,"y":2023,"hs":5.119,"d":27.648,"mt":"tv","o":"岩仓美津未从乡下的小初中，以第一名的成绩考入了东京的高升学率高中。这位乡村神童心怀完美的人生蓝图、独自来到东京。她成绩优异，却与他人有着独特的距离感，稍显格格不入。她虽然偶尔会失败，但还是凭借天真的性格一点点打动班上的同学，使他们那各不相同的性格逐渐交叠。相遇、相知、最终心意相通。人人都会有心烦和焦躁之时。而无可替代的朋友，定将带来互相理解的契机。这是个偶有杂音却能让人不知不觉快乐起来的校园生活喜剧！"},{"id":900667,"p":"/3QqONV7T5oglzyjUj2AydrBIPaj.jpg","b":"/wghKvEjM7UzQzQcKnGbDjOyQO13.jpg","t":"海贼王：红发歌姬","r":7.186,"y":2022,"hs":3.146,"d":8.855,"mt":"movie","o":"令全世界为之疯狂的歌姬·乌塔。  　　她的身世成谜，歌声却被誉为“来自别的次元”。  　　而这次，她将举办演唱会并第一次露出庐山真面目。为了欣赏她的歌声，路飞率领的草帽一伙，以及各路海盗、海军、世界各地的歌迷都汇聚在会场之中。  　　全世界备受瞩目的歌声即将在此回荡。  　　而故事就在UTA是“杰克斯的女儿”这一令人震惊的发现中拉开帷幕！"},{"id":139287,"p":"/3wRkIyDn3Oz6NCA39UMiGKHUTVU.jpg","b":"/4MvUUdfM93CZP1ucanAZ2KQAecU.jpg","t":"夫妇以上，恋人未满。","r":7.6,"y":2022,"hs":4.548,"d":27.1,"mt":"tv","o":"升上了高三的次郎，在名为「夫妇实习」的课程当中与身为非现充的自己是正反对存在的班上的辣妹・藤崎星一起居住。,但是，得知有更换有搭档制度的两人，为了各自喜欢的人逼不得已只好演出像是【夫妇】的事情…!?"},{"id":65648,"p":"/kYP6kFq79cuyKbGXuHPqhSexT7R.jpg","b":"/w50RYqdXGNB0rM7mMrOLGzdS0p3.jpg","t":"会长是女仆大人","r":8.5,"y":2010,"hs":2.244,"d":16.294,"mt":"tv","o":"文武双全的完美会长，其实是一个女仆，原男校星华高中里，男生占了全部学生的八成以上。而那帮占少数的女学生只能一直忍耐着大咧咧又粗暴的男生，度过高中的每一日。打破了这种局面的，是本校首位女学生会长——鲇沢美咲。文武双全的美咲，为了让学校生活变得规律化而每日奋斗着。可是，美咲她却有一个不为人知的秘密。那就是她正在“女仆咖啡店”里打工。努力不被旁人发现而努力地打工着的她，居然被学校第一的帅哥碓冰拓海发现了这个事实，迎来了最大的危机。美咲的“学生会长”与“女仆”的二重生活逐渐展开。"},{"id":45998,"p":"/zWLnjUV9Jgo4bJtYa5gwPlYwHKe.jpg","b":"/porr8fbCNEth5B2t6f5L2YfZc2C.jpg","t":"亲吻姐姐","r":6.317,"y":2010,"hs":1.991,"d":14.265,"mt":"tv","o":"住之江圭太是个临近高中升学考试的初中三年级男生。他在小时候由于父亲再婚，而和可爱的双胞胎姐妹·亚香和理香成为了姐弟。尽管没有血缘关系，三人也关系和睦地一同成长，但不知从何时开始，亚香和理香却似乎对圭太产生了恋情。看似是个认真的人、实际上是闷骚类型的亚香，以及虽然说话很冷淡、内在却很积极的理香。被两人所逼近的圭太，陷入了并非是由于应考学习所导致的、另一种意义上的困境。"},{"id":912598,"p":"/aXJJCUksnLCSdIYHZQb84a9pTgI.jpg","b":"/a8Q2g0g7XzAF6gcB8qgn37ccb9Y.jpg","t":"泡泡","r":7.311,"y":2022,"hs":2.284,"d":4.273,"mt":"movie","o":"在重力已然崩溃的东京，少年与少女的心在互相吸引——因为倾泻于全世界的泡泡，东京的重力崩溃了。失去了供给的东京，被失去家人，无家可归的年轻人们当成了游乐园，他们还在此展开了于建筑之间纵横跳跃的团体跑酷比赛。其中有一个队伍的王牌选手“响”，以其极为危险的动作引人注目，但在某一天，他因为自己那超脱常规的动作而落入了重力紊乱的海中。而一个有着不可思议力量的少女“歌”突然出现，救下了他的性命。只有他们两人，能听到一种特殊的声音……歌为什么会出现在响的面前呢？两人的邂逅，将会带来改变世界的真相。"},{"id":138357,"p":"/dlSzlYFUqQ3baTYxM6DAZ4hLgPH.jpg","b":"/ohgC4YPhYO4mjTW64JRK0abx6lQ.jpg","t":"彻夜之歌","r":7.531,"y":2022,"hs":4.548,"d":26.983,"mt":"tv","o":"“第一次在夜里，没和任何人打招呼就出去了。”\n\n对女人不感兴趣的初中二年级学生夜守光，现在不知为何逃学了。\n\n而且，他每天晚上都睡不着。\n\n有一天，光第一次在夜里，没和任何人打招呼就出去了。\n\n夜风舒畅，自由自在，与白天不同的世界。光找到了晚上的去处。\n\n突然间，神秘美少女七草荠出现了。\n\n她是夜晚的居民·吸血鬼。\n\n荠告诉了光夜晚的乐趣。\n\n“直到满足今天的自己为止，试着熬夜吧，少年。”\n\n晚上，被荠迷住了的光，向她请求。\n\n“请把我变成吸血鬼吧。”\n\n荠害羞地告诉他变成吸血鬼的条件，那就是……\n\n“人类要爱上吸血鬼！”\n\n不了解恋爱的光，与荠恋爱之后，会变成吸血鬼吗？\n\n两人特殊的“甜蜜”就此开始——"},{"id":42942,"p":"/6FGbsF8k9dJrHfFVYV9mkoMRWvn.jpg","b":"/wBLWROxtGEusZvBpDOx0FevgOA8.jpg","t":"Angel Beats!","r":7.92,"y":2010,"hs":2.332,"d":20.408,"mt":"tv","o":"音无结弦（神谷浩史 配音）死后来到了死后的世界。醒来后发现在一座学校里，一名叫仲村由里（樱井浩美 配音）的女孩让他加入“无法容忍死掉战线”组织，简称 SSS。他们的任务就是要和敌人 —— 神的代表学生会长天使立华奏（花泽香菜 配音）作战。由里是这条战线的领袖，只要反抗天使就能继续存在，消灭天使就能获得世界。还没恢复记忆的音无只好答应加入她们的组织，但是他发现天使刀枪不入，他们都是不会受伤和死亡的。所谓敌人和战斗都是针对天使立华奏一个人的。音无还没恢复记忆，他不清楚这样的行为是不是正当的。真相慢慢被揭穿，年轻的生命们早早夭折，到底是神的恶意玩笑还是另有安排。"},{"id":916224,"p":"/newKNDhIMnDylqzFedFzWZsXqxw.jpg","b":"/4tdV5AeojEdbvn6VpeQrbuDlmzs.jpg","t":"铃芽之旅","r":7.918,"y":2022,"hs":3.602,"d":10.873,"mt":"movie","o":"生活在日本九州田舍的17岁少女・铃芽遇见了为了寻找“门”而踏上旅途的青年。追随着青年的脚步，铃芽来到了山上一片废墟之地，在这里静静伫立着一扇古老的门，仿佛是坍塌中存留的唯一遗迹。铃芽仿佛被什么吸引了一般，将手伸向了那扇门…  不久之后，日本各地的门开始一扇一扇地打开。据说，开着的门必须关上，否则灾祸将会从门的那一边降临于现世。  星星，夕阳，拂晓，误入之境的天空，仿佛溶解了一切的时间。在神秘之门的引导下，铃芽踏上了关门的旅途。"},{"id":895003,"p":"/4JHsGlQi60Wn7eEnAk95oul5n5j.jpg","b":"/6EUCHkb3rmqy08EP07oMPZbjpZR.jpg","t":"鬼灭之刃剧场版：浅草篇","r":7.8,"y":2022,"hs":2.038,"d":3.452,"mt":"movie","o":"TV版动画6-10集的合辑篇，主要是讲炭治郎偶遇终极大反派，而后遇到鬼医生和她的迷弟，被请回家，双方针对如何变回人进行了探讨，并达成合作，再遇到两个被大反派安排来的鬼袭击，最后在几人通力合作下，解决了两个鬼。"},{"id":32910,"p":"/ilOKsGRHYc78R2tSMusAd3xGJWq.jpg","b":"/owhEUs8ZVyuXpxsD2BIcriBotUo.jpg","t":"变形金刚：领袖之证","r":8,"y":2010,"hs":2.929,"d":45.155,"mt":"tv","o":"故事讲述两派来到地球后，因为发生了一些“事件”，导致双方外形大变（也解释了两系列风格不同的原因）。也由于这些“事件”，变形金刚要隐藏于人类社会之中。如何去平衡一切关系是擎天柱作为领袖将要面临的考验，本作品的标题也由此而来。值得一提的是，本次两派领袖 擎天柱 和 威震天 的配音者是久违的梦幻组合：来自初代动画的 Peter Cullen 和 Frank Welker！他们在阔别电视版的变形金刚作品多年后，再次一起回来共演这双经典的死对头！"},{"id":37807,"p":"/8WWTb5sVADcxar0RXUJRE4XBB5L.jpg","b":"/dHQ6u5nRMCHGHLCl220iCah6jX0.jpg","t":"战斗陀螺金属对决","r":7.3,"y":2009,"hs":2.934,"d":59.098,"mt":"tv","o":"银河是个对手越强就越有斗志的热血陀螺手。他非常喜欢陀螺对战，以更强为目标，寻求强敌进行武者修行。一天他与京谷率领的邪恶组织首狩団（Face Hunters）进行了一场1对100鲁莽的陀螺对战。因为这个机会而认识银河的健太，对银河像哥哥一样敬仰。虽然银河认为健太的实力还有所欠缺，但是通过陀螺战斗中真挚的配合产生了好感，并开始共同行动。\n\n战斗胜负未揭晓之前保持一颗绝不放弃的强烈的心，战斗以外时刻为朋友着想，随处都可以看到银河的身影。与新的对手相遇、相识以及分别……在各种各样的战斗中成长。"},{"id":154494,"p":"/aVsZrFbsSEiYxWLHQHDvs6Vdt30.jpg","b":"/xIBS2ZIvQZbf6xBMzCi3ml2FSyp.jpg","t":"莉可丽丝","r":8.235,"y":2022,"hs":5.238,"d":42.537,"mt":"tv","o":"平稳的日子――其实暗藏着秘密防范犯罪的秘密组织――“DA（Direct Attack）”。作为特工的少女们“LYCORIS”。有着历代最强的LYCORIS之称的・锦木千束、优秀的LYCORIS・井之上泷奈，在咖啡厅“LycoReco”支部工作。这里接受的订单从订购咖啡和甜点，到照顾小孩、代购、面向外国人的日语老师等请放心交给“LycoReco”自由自在的乐天派、和平主义的千束与沉着冷静系、效率主义的泷奈二人跌宕起伏的混乱日常正式上演！"},{"id":64246,"p":"/A3gdiELbzyVBISatsZ556UUFMYQ.jpg","b":"/prs7S1Gp6UL2ByRaZdbmEGNwLOP.jpg","t":"意外的幸运签","r":7.235,"y":2010,"hs":1.062,"d":3.193,"mt":"movie","o":"“我”（富泽风斗 配音）冥冥中来至天国，却被那个有些聒噪的使者普拉普拉拦住去路。在他所说，上帝给了十恶不赦的我一次重生的机会，以此体味和感受生命真正的价值。“我”不由分说被重新投回人间，灵魂进入了一个初三学生小林真的体内。小林真三日前见到了心仪的女孩桑园寻香（南明奈 配音）与中年大叔出入爱情旅馆，又见到母亲（麻生久美子 配音）不贞的举止，加上生活中的一切都让人绝望，于是他选择服毒自杀。苏醒后的“我”以小林的身份生活着，各有心计的家人，有些烦人的女同学唱子（宫崎葵 配音），以及投来异样目光的同学，都让“我”感到烦躁，而在这一过程中“我”似乎触摸到了生存的意义…… 本片根据森绘都的原作改编。"},{"id":56998,"p":"/bKRK0jDz9jccNcqus2LP5mIhA24.jpg","b":"/ivWNDYPxDMjc82ajeSPuyq70hu9.jpg","t":"学园默示录","r":8.159,"y":2010,"hs":2.642,"d":27.79,"mt":"tv","o":"原本是平凡生活中的一天，整个世界发生异变，床主市街上出现大量如同丧尸般的死体，主角“小室孝”所就读的藤美学园也遭到死体的袭击。为了求生小室孝集结包含青梅竹马在内的一批人，在这如同地狱般世界中，过去的各种价值观及法律已毫无意义，为了能在这现实的世界存活下去，人们的自私、黑暗、疯狂开始渐渐浮现，主角一行人必须抛弃从前所谓的理想，面对残酷的现实，并在这崩坏的世界求得一线生机…"},{"id":50388,"p":"/iNXmG9gDtINaBSsNz6os1I0J4rq.jpg","b":"/y2E2lNUE2VQbHchKpvGV3rVXS8K.jpg","t":"古城荆棘王","r":6.6,"y":2010,"hs":0.752,"d":1.795,"mt":"movie","o":"近未来，被世人称为“美杜莎”的后天性细胞硬化症候群（ACIS）泛滥全球，被感染者经过30~60的潜伏期后，在短短的12天内就会病发身亡。死时全身石化，其状恐怖。由于没有任何的特效药和对峙办法，人类世界陷入一片末日般的恐慌之中。就在此时，科学研发企业维纳斯门宣称可通过冷冻睡眠的办法为人类保留生命的希望，但是全球仅有160人有资格走入冷冻胶囊。女孩一色霞（花泽香菜 配音）幸运地成为160人中的一员，但是她也要被迫和相亲相爱的双胞胎姐妹生离死别。当小霞再次醒来时，发现维纳斯门总部情景怪异，接着一群奇怪生物袭击了这些人，最终只有极少数人侥幸活了下来。等待小霞的，将会是怎样残酷的命运……  本片根据岩原裕二的同名原著漫画改编。"},{"id":33880,"p":"/dZgYvSfuh1YHDrJuILlVQ5oA2hF.jpg","b":"/hmrNfrUl3FFaymDj6Iw5oKQjIs2.jpg","t":"降世神通：科拉传奇","r":8.216,"y":2012,"hs":3.373,"d":47.103,"mt":"tv","o":"本片时间线设置在《降世神通：最后的气宗》本篇70年后，主角科拉(Korra)是继安昂（Aang）之后的又一位降世神通，诞生于南方水善部落，性格热情叛逆，故事开始时她已掌握了水、火、土三种元素，接下来将在安昂与卡塔拉之子丹增(Tenzin)的指导下学习御气之术。故事的舞台固定于虚构的城市共和城(Republic City)，这是一个由蒸汽朋克式技术提供能源的大都会，设计灵感糅合了上海(1920～1930)、香港以及曼哈顿、温哥华等城市的特征。在共和城，高发的犯罪与反御术运动都是科拉即将面对的难题。\n\n在共和城里，以阿蒙（Amon）为首的平等党员们(Equalist)受够了城市里由御术宗师(Benders)们组成的黑社会的欺压，像所有御术师发起挑战。平等党使用高科技武器以及截气术(Chi-Blocking)作战，首领阿蒙甚至可以永久性的废除一个人的御术（御血术）。降世神通作为守护者必须保护普通御术师对抗阿蒙，在伦理上处于下风的科拉要怎样在这个时代守护普通人与御术师之间的和平呢？在这个急速发展的时代里，人们还需要降世神通吗？"},{"id":42413,"p":"/39rU3RynR64KnM9sGCiz74fsdGn.jpg","b":"/5Zj8p3fGHpDQHX4rrzJV6DMbyTO.jpg","t":"最后的大魔王","r":7.7,"y":2010,"hs":2.094,"d":15.674,"mt":"tv","o":"西历30世纪，魔法成为了极普通的存在；在100年前的人魔大战以人类的胜利为终结，元气大伤的文明也逐渐恢复。这时，一名魔女将婴儿放置在教堂门口即离开。婴儿长大后就是本作的主角－纱伊阿九斗，他常给周围的人带来麻烦。长大之后的阿九斗考入了康士坦魔术学院高等部，遂离开养父，自己一个人生活。在前往学校的公共汽车中，他和少女服部绚子立下友情之誓约。在之后进行的职业适应性调查中，阿九斗竟被人工精灵这样告知：“编入号021号·纱伊阿九斗，将来的职业：魔王。”阿九斗不明白为什么适合自己的职业竟是给世界带来破坏和绝望的魔王，而传言很快地传遍学校。在和绚子关于班长的争论中，他体内的魔王之力引发了大爆炸。从这天起，阿九斗的“克服成为魔王的命运之试练”开始了。"},{"id":51859,"p":"/s3R30dp3V8eT19yBl9znzlfcXqd.jpg","b":"/1MWwdzZAdEac2VRkvNWRAWx340s.jpg","t":"枪神 剧场版","r":7.5,"y":2010,"hs":1.028,"d":2.992,"mt":"movie","o":"在荒漠化的移民星球上，有一个仿如西部时代的小城镇，在那里有一个价值六百亿的头号通缉犯——瓦修・德・斯坦彼特，被称为“世纪大台风”的他拥有神乎其技的枪法，传说他会给所到之处带来杀戮与毁灭，前来捉拿他的赏金猎人络驿不绝，可惜最后都以失败告终。为了防止他再次破坏，保险调查员梅丽尔和米莉展开了调查行动。在与瓦修接触后两人发现他与传说完全不同，实际是一个温柔善良、尊重生命的人，而他一直流浪的原因是为了寻找想毁灭人类的哥哥耐布兹。后来瓦修一行人在沙漠中遇到枪法与他不相上下的尼古拉斯，四人的漫无目的冒险之旅自此展开。"},{"id":207332,"p":"/nssV1RhC66B6XKnvF3Tzxj40fcX.jpg","b":"/blSthAPRbEOJBowdxppeQqNPRh9.jpg","t":"坂本日常","r":8.1,"y":2025,"hs":6.935,"d":22.814,"mt":"tv","o":"昔日曾有一名最強殺手叫坂本太郎，他是所有殺手的憧憬，所有惡黨畏懼的對象。然而某日，坂本愛上了一名超商女店員，遂辭去殺手工作，結婚、生女、發福，變成了一個普通的父親。時光流逝，某天坂本從前的部下「信」找上門來，試圖說服坂本重操舊業，否則就得照規定殺了擅自脫離組織的坂本。然而坂本雖然發胖，身手卻並未退步。新完全拿他沒辦法，也不願破壞坂本家幸福的日常，遂與坂本聯手回頭將組織全滅，一勞永逸。\n\n擊破組織後，坂本商店收留了無處可去的新。他們接著又收留了父母雙亡的前黑手黨千金陸少糖。加上坂本的妻女，五人一同經營著商店。坂本復出的風聲開始在黑社會流傳開來，過去的同業也為了各種目的一一找上門來。坂本與店員為了保護和平的日常，而開始了奮鬥。"},{"id":895006,"p":"/lRhLTKChimra74K5vkIIU590NaM.jpg","b":"/dg0RUo5puPyJjRJQJ87kPs0C6Bd.jpg","t":"鬼灭之刃剧场版：鼓之宅院篇","r":7.417,"y":2022,"hs":2.219,"d":4.074,"mt":"movie","o":"背景为日本时代大正时期。卖炭维生的善良的炭治郎，某天家人惨遭鬼郎劫。而唯一幸存的妹妹祢豆子，却变化成鬼。未来实际打击的炭治郎，是为了让妹妹恢复。回人类，是为了被猎杀的家人向鬼报仇，决定踏上「猎鬼」之路。人鬼探的悲愤哥哥故事，现在开始了。"},{"id":234284,"p":"/4IS3LCIkAEOh4E167BUZkh443A2.jpg","b":"/6Jy5KuVULJg45vaBH7HEOdTYPVf.jpg","t":"夏娃的时间 剧场版","r":7.181,"y":2010,"hs":0.849,"d":2.155,"mt":"movie","o":"未来世界，科技高度发达，极度仿真的高智能人形机器人深入到社会的方方面面，成为人类的得力助手。只是狂妄自大的人类似乎单单将机器人看作服务自己的奴隶，而忽略了他们悄悄滋长的万千情感。正就读高中的向坂陆夫如很多“钻头系”（过度依赖机器人的族群）一样，日常生活全部交由机器人萨美处理，并且绝对相信机器人三大法则的规定。可是近一段时间发现，萨美时常会去一些指令之外的地方。倍感困惑的陆夫约请好友真崎正树根据萨美的数据记录来到了一家名为“夏娃的时间”的咖啡馆，他们惊奇地发现这里聚集了许多刻意消除掉标志性光环的机器人，此时的他们与人类无异，并且也有着各自的快乐和烦恼。与此同时，针对人型机器人“自我”状况愈加明显的情况，以伦理委员会为首的部分组织开始展开行动……"},{"id":119100,"p":"/vWq8kZyOdSdCLeu7HjlVRIG9CYA.jpg","b":"/riRJGnbb18zVBEXpov8GJKnBczj.jpg","t":"孤独摇滚！","r":8.46,"y":2022,"hs":3.984,"d":16.472,"mt":"tv","o":"作为网络吉他手“吉他英雄”而广受好评的后藤独，在现实中却是个什么都不会的沟通障碍者。独有着组建乐队的梦想，但因为不敢向人主动搭话而一直没有成功，直到一天在公园中被伊地知虹夏发现并邀请进入缺少吉他手的“结束乐队”。可是，完全没有和他人合作经历的独，在人前完全发挥不出原本的实力。为了努力克服沟通障碍，独与“结束乐队”的成员们一同开始努力……"},{"id":42421,"p":"/RPiVM7JIoAsOZEX0rW8tKQFvCR.jpg","b":"/zX12leCOrQLCIyNKYXKcVPvAJiY.jpg","t":"吊带袜天使","r":7.6,"y":2010,"hs":2.689,"d":36.913,"mt":"tv","o":"位于天堂与地狱之间的堕天使城（Daten City），长期饱受由人类欲望实体化而成的恶灵（Ghost）侵袭。因行为不检而被踢出天堂的天使姊妹——Panty与Stocking，必须在Garterbelt的指示下歼灭恶灵，并得到代表功绩的天堂金币（Heaven Coins）作为回报，达成目标即可回到天堂。然而天使姊妹在堕天使城的日常生活，显然有相当程度的病态兴趣……"},{"id":916192,"p":"/mOd0ZmxfoTZDDK6A2RIadaM46Oq.jpg","b":"/52ki4BZuoi9nF6EjLE0pQoLlZxY.jpg","t":"通往夏天的隧道，再见的出口","r":7.7,"y":2022,"hs":3.191,"d":9.141,"mt":"movie","o":"你知道浦岛隧道吗？据说只要进入那条隧道，就能得到任何想要的事物；但相对地，也会变老——高中生塔野薰听说了这样的都市传说，碰巧就在当天夜晚，发现了疑似传言所指的隧道。只要进入这条隧道，或许就能救回五年前过世的妹妹。放学后，薰开始独自探勘隧道，却被转学生花城杏子发现。两人为了得到彼此想要的东西而携手合作，然而……充满前所未有体验的惊奇夏天，即将开始！"},{"id":36041,"p":"/yyz9FXousMEkQrIR8KWp1h0ioPo.jpg","b":"/2tbcQK7H3t1ia3pArvNt4ZXyL7T.jpg","t":"爆漫王","r":8.099,"y":2010,"hs":2.928,"d":49.22,"mt":"tv","o":"真城最高是一个在绘画方面极有天赋的少年，年纪虽小却已经获得了大臣的认可和赏识。可是，从事漫画行业的叔叔之死让他放弃了创作漫画的梦想，封闭起心灵，过起了得过且过的放浪生活，直到好友高木秋人出现在了他的面前。秋人的梦想是成为一名漫画家，可是，在文学创作上独树一帜他却对漫画一窍不通，在得知了高城的过去后，他向高城发出了邀请：“我写剧本，你创作，让我们成为漫画家吧！”虽然高城心里有千百个不情愿，无奈自己暗恋同班同学亚豆美保的把柄抓在秋人手上，就这样，两人踏上了成为漫画家的修罗之路，而高城对漫画的热爱也慢慢的被重新点燃了。"},{"id":68854,"p":"/tJrwwVe8dUpIgKGnDkjTNg6aIgJ.jpg","b":"/nh0BS0sLXozmkTpOe1Ve33MyxlK.jpg","t":"好想告诉你","r":8.4,"y":2009,"hs":2.38,"d":23.468,"mt":"tv","o":"黑沼爽子因为外表看起来很阴沉，被班上同学取了个外号叫“贞子”。甚至还传说只要跟她对看三秒以上，7天之后就会遭遇不幸。但其实爽子个性开朗又单纯，也很乐于助人，虽然想和大家打成一片，却始终没有机会。唯独只有他，笑容爽朗的阳光男孩风早翔太，始终很自然地和爽子相处。在此之后，爽子不仅渐渐改变了自己，也终于交到失野朱音、吉田千鹤、真田龙等知心朋友。爽子与风早两人，更共同经历了许多“第一次”，拉近了彼此的距离。"},{"id":133121,"p":"/8ao1cdtHrWP9ZksdZBR1CUG8lzw.jpg","b":"/xbjOkrAaT4CAIrNJ38oQSBomHvg.jpg","t":"生化危机：诅咒","r":6.9,"y":2012,"hs":1.353,"d":4.67,"mt":"movie","o":"　　1991年，苏联解体，原隶属苏联体系下的社会主义国家纷纷宣布独立，东斯拉夫共和国正是众多新生国家中的一员。然而东斯拉夫两极分化严重，社会严重失衡，反叛军与政府军进行了长达十数年的战争。时间进入21世纪，双方的战争愈演愈烈，甚至传闻已有“怪物”加入进来，战争开始朝着不确定的方向发展。为了调查生化武器的实情，里昂获命来到东斯拉夫。混乱之中，他被反叛军抓获，可是遭到寄生虫操控的人类很快冲击了他们的栖息地和城市。与此同时，艾达也抱着神秘目的来到东斯拉夫。战争毁灭了一切，滋养着恶魔，里昂能否阻止事态进一步恶化呢……\r 　　本片根据经典同名电子游戏改编。"},{"id":39218,"p":"/qYPUVIhKYirbmVrdEJBZ3ZYpTeE.jpg","b":"/uyGH4YtKi7iSyAxKWLFdQWc7oXT.jpg","t":"魔法少女小圆","r":8.1,"y":2011,"hs":2.224,"d":16.039,"mt":"tv","o":"平凡的中学生鹿目圆有一个美满的家庭，在生活中她是个性格温顺又有爱心的好孩子。转学生晓美焰的出现打破了小圆平静的生活，这个性格酷酷又体弱多病的黑长直少女似乎对小圆有着什么难言之隐。命运中的相遇出现了，小圆在路边救下了一只浑身是伤的奇怪动物 ，没想到这只动物居然会说人类的语言。它告诉小圆它的名字叫丘比，并且提出了一个特殊的要求，它希望小圆能够和它签订契约成为魔法少女。魔法少女是这个世界中一种特殊的存在，她们肩负着和魔女战斗的使命，作为报酬，丘比可以实现她们任意的一个愿望。经过一系列事件后，小圆最终决定成为一名魔法少女。"},{"id":80518,"p":"/iodglQKQGLSwPZjz8bWCWcukF2p.jpg","b":"/rFkiZNiub7Q7eGPYdM4JGRVLcCn.jpg","t":"钢之炼金术师：叹息之丘的圣星","r":6.8,"y":2011,"hs":1.294,"d":4.549,"mt":"movie","o":"　　在亚美斯多利斯期间，爱德华・艾尔利克（朴璐美 饰）和弟弟阿尔方斯（钉宫理恵 饰）遭遇了还有两个月就可以刑满释放的越狱犯梅尔文（森川智之 饰），结果发现对方拥有不输于艾尔利克兄弟的强大炼金术。根据梅尔文在监狱留下的蛛丝马迹，兄弟二人前往西方的大国古雷达调查。在这里他们的火车遭到神秘黑蝙蝠的袭击，同时也遇到了梅尔文寻找的少女茱莉亚・克莱顿（坂本真绫 饰）。一番混乱之后，他们相继来到位于地下的贫困之镇米洛斯。米洛斯是大国夹缝中的牺牲品，而她的人民也决定利用圣星的利用重新复兴祖国与民族…… 　　本片根据荒川弘的漫画原著改编。"},{"id":73245,"p":"/AiLSarzGTF2r5XEIvn1lLtlOahq.jpg","b":"/rUYPBaQqtpt2IdvzHdIrsYn29mk.jpg","t":"死神剧场版：地狱篇","r":7.6,"y":2010,"hs":1.003,"d":2.848,"mt":"movie","o":"在本次的剧场版中，将以地狱作为主舞台，地狱是生前犯下大罪的人被送去的场所，而被囚禁在这里的罪人们却开始叛乱，他们的目标是一护等人所居住的空座町，而节节退败的一护等人，被名为黑刀的谜样男子救起。为了保护现世，一护等人于是与黑刀前往了禁忌之所地狱展开死斗！"},{"id":50087,"p":"/6omHNspz1c2IaOJSdvIMbvvQuM.jpg","b":"/7fC65V10NQ2lhHHQ0KA1KNA1PvO.jpg","t":"宝可梦剧场版：幻影的霸者 索罗亚克","r":6.72,"y":2010,"hs":1.193,"d":4.104,"mt":"movie","o":"王冠市是个水与绿茵、古街道与近代建筑完美调合的城市。为了观看正在这里举办的“神奇宝贝足篮世界杯”，小智一行人向王冠市前进。 在旅途中，小智们与正在寻找同伴的神奇宝贝索罗亚相遇，并一起结伴同行。 就在此时，被称为索罗亚克的神奇宝贝竟然化身成为雷皇、炎帝、水君的模样，在王冠市的街道上大搞破坏。 就连相隔了20年再度回到这座城市的雪拉比，也面临了危险……"},{"id":83389,"p":"/31ssUB7eD8TTNk805LbhB8Zhg1z.jpg","b":"/mazqYfDUreT2KE6ZsaWT59JARHZ.jpg","t":"虞美人盛开的山坡","r":7.537,"y":2011,"hs":1.395,"d":4.794,"mt":"movie","o":"　　1963年，日本横滨。在可以望见海港的小山丘上，松崎家的四姐弟居住于此。她们的父亲亡故，母亲又忙于工作，16岁的长女松崎海（长泽雅美 配音）不仅肩负起照顾弟弟妹妹的重任，还要负责照料寄宿于家中的客人们的起居。每天早晨，松崎海面朝大海，为过往的船只升起信号旗，衷心祈愿平安航行。乘坐拖船上学的17岁男孩风间俊（冈田准一 配音），每日见证着信号旗迎风飞舞。东京奥运会即将召开，日本上下试图建立美好崭新的世界，被认为古旧落后的东西理所应当便遭到破坏。在汹涌躁动的时代大潮下，横滨的某所高中也正经历着一场不大不小的纷争。委身于一幢历史悠久的建筑物内的校文化部，承载着数代学生的依恋与回忆，这里更被学生们亲昵地称作“拉丁区（Quartier Latin）”。而如今，这幢古老的建筑面临着拆除的命运。为了保护心中的圣地，在新闻部任职的俊以极其激烈的方式向校方以及同学们传达着保留建筑物的意义。在这一过程中，海也不知不觉参与进来，她提议对“拉丁区”进行大扫除，让人们知道这里是一个多么优雅舒适的所在。借着这一事件，海和俊渐渐熟捻，且相互吸引。但是无情的现实摆在了两个不谙世事的年轻人面前。“如果讨厌我了，请清楚地说出来。”“我们可能是兄妹……”战争的残酷，战后的混乱，以及父辈们的爱恋周转，无不左右着海和俊的未来……"},{"id":38464,"p":"/aUWyfqepOswBPwjSC5ccPPeZxyK.jpg","b":"/wJzHFl5mq6JFbD6equTleJuzlnk.jpg","t":"青之驅魔師","r":7.882,"y":2011,"hs":3.128,"d":52.64,"mt":"tv","o":"故事以住在修道院中的少年「奥村燐」作為主角。繼承了青焰魔之血的他，他的資優生雙胞胎弟弟「雪男」以 13 歲的最年少記錄就獲得了驅魔師稱號，然而燐卻完全不知道自己未來想要做什麼…。就在某日，燐的面前出現了一位自稱為其父親的魔神(青焰魔)，並計畫將他帶到惡魔居住的虛無界。而修道院的神父、同時也是燐的養父「藤本」為了保護燐而喪命，燐因此決意成為最強驅魔師並為養父報仇，打倒魔神。"},{"id":50723,"p":"/wEZVxW73JqQLtAFmmruXKqjmumS.jpg","b":"/a4MrZ711OIObIhSGF8SqcZQTyZo.jpg","t":"火影忍者剧场版：失落之塔","r":7.113,"y":2010,"hs":1.271,"d":4.575,"mt":"movie","o":"为了追踪叛忍百足，五代目火影网手命令大和率领小樱、漩涡鸣人、佐井等人前往楼兰。楼兰某处地下藏有蕴含巨大能量的龙脉查克拉，很久以前被第四代火影封印。而百足的目标则是解开封印，释放恐怖的力量。经过千钧一发的搏斗，鸣人变成孤身一人，他意外来到一座繁华的失落城市，在此遭到了傀儡部队的袭击，并得到神秘木叶忍者的救助。之后鸣人邂逅楼兰女王萨拉，而围绕这个美丽的女子，邪恶的阴谋正悄悄展开。时空错乱，旧日的影像浮现……"},{"id":155292,"p":"/nHROk2C6bv8LqtvyYd0tCMURbxC.jpg","b":"/weo6T4zmgAhN7Jz9phX5sXHHcr5.jpg","t":"歪小子斯科特：火力全开","r":8.069,"y":2023,"hs":4.175,"d":13.397,"mt":"tv","o":"斯科特·皮尔格瑞姆遇见了他梦寐以求的女孩蕾蒙娜·花，却发现她七个邪恶的前男友挡在了二人的爱情之路上。"},{"id":158373,"p":"/8IrDIMrxtqPdZARZzCFfrU4AVYn.jpg","b":"/bGRKHQsmLUz2hQB8W3nYnCIc9Y0.jpg","t":"尼尔：自动人形","r":8.058,"y":2023,"hs":5.418,"d":32.541,"mt":"tv","o":"公元5012年，突然入侵地球的外星人与其制造的机械生物导致人类面临灭亡危机，少数逃往月球的人类，为了夺回地球，利用人造人士兵展开反攻作战。然而，在无限繁殖的机械生物面前，战争陷入胶着状态，作为终极武器，人类向地球派遣了新型人造人“寄叶”部队。刚被派往地球的2B与先行调查员9S联手作战，一同执行任务，却在途中遇见许多神秘难解的现象……"},{"id":79707,"p":"/9z2W0WHvlFBZIrTe0C0r6wG3z7S.jpg","b":"/r3ibKnJ3qZvcm42OleT0HlcRDUk.jpg","t":"追逐繁星的孩子","r":7.2,"y":2011,"hs":1.333,"d":4.681,"mt":"movie","o":"在一片宁静的小山村，少女渡濑明日菜时常站在山顶，用父亲留给她的神秘矿石作二极管，收听着来自外面世界的美妙音乐。在一次放学途中，明日菜遭到一头怪兽的袭击，关键时刻她被俊美少年瞬救下，纯洁的友谊在少男少女之间开始萌芽。明日菜体味着友谊的甜蜜，却不知瞬在某天悄然离开人世。新来的男老师森崎龙司为孩子们讲述了死国的传说，明日菜这才意识到瞬正是来自另一个世界雅戈泰的人。森崎真实身份隶属某个神秘组织，他和明日菜的心中都有想要复活的人，于是经过一波三折，他们随着瞬的弟弟心一同来到了传说中的雅戈泰。在这个绝美而凄惶的国度，他们展开了似乎永无止境的旅程……"},{"id":36243,"p":"/3Ngmk2kNh6JTdqPwMdiZvDSdlGH.jpg","b":"/pqcIRtG6moZO4ryqywKEuSJ0qtp.jpg","t":"四叠半神话大系","r":8.3,"y":2010,"hs":2.575,"d":30.15,"mt":"tv","o":"本动画以京都大学某三年级男生为主角，从四个平行世界的角度，描写当初在一年级时选择了不同社团的他，而经历了不同的大学生活。"},{"id":137227,"p":"/h7TgikhR952AIKWllJBuHiPo7zr.jpg","b":"/vA4T6wydyu8xpcN7ZB7YhTbCfig.jpg","t":"哆啦A梦：新·大雄与铁人兵团","r":7.2,"y":2011,"hs":1.281,"d":4.395,"mt":"movie","o":"胖虎和小夫炫耀机器人玩具令大雄既生气又羡慕，他恳求哆啦A梦帮助自己，结果哆啦A梦烦躁难耐跑到了北极。大雄随之进入北极，却发现类似机器人的巨大零件。在此之后，他和哆啦A梦将零件带到镜之世界组装，并邀请静香一起来玩，然而他们竟意外发现机器人具有十分强大的火力和破坏力。为免出现不可预料的事情，小伙伴们将机器人永远留在了镜之世界。不久，神秘女孩莉露露找到大雄索要机器人，大雄背着哆啦A梦带她来到镜之世界，谁知莉露露却奉命策划者一个地球人捕获计划。地球危在旦夕。"},{"id":100271,"p":"/jLzM72pyztswjcVY4MFBOrM9mwQ.jpg","b":"/zcCZTeOTf65fNl9hsWhENW5zCKc.jpg","t":"给桃子的信","r":7.4,"y":2012,"hs":1.051,"d":2.754,"mt":"movie","o":"　　11岁的小学6年级女孩宫浦桃子（美山加恋 配音）在父亲意外去世后，随母亲郁子（优香 配音）从东京迁到了濑户内海的汐岛。忙碌的母亲无暇顾及桃子，令桃子在新环境中时常感到孤单无助。桃子一直保留着父亲只写下了“给桃子”这样开头的一封信，但是始终无法明白父亲想要通过信件传达给她的话 。 初到汐岛，桃子打开了阁楼里一个装着描绘妖怪画册的旧盒子，从此开始察觉到身边一连串不可思议的事情。“汐岛上一定存在着什么东西”，怀抱着这样想法的桃子，在汐岛奇异而热闹的夏天里邂逅到的竟会是……？ 　　本片由日本知名动画公司Production I.G制作，是《人狼》导演沖浦啓之睽违多年的温馨治愈之作。"},{"id":156898,"p":"/nqqGHIgoTdvBeHaMNwGSj1NT6Uk.jpg","b":"/3KoMq6ll73zwb3ZiY04DmgAozDl.jpg","t":"BASTARD！！暗黑破坏神","r":7.6,"y":2022,"hs":4.993,"d":37.422,"mt":"tv","o":"四百年前，现代文明崩溃，如今的世界陷入刀剑与魔法交锋争权的混乱局面。黑暗叛军誓言要让破坏之神安瑟勒萨克斯起死回生。他们在实力惊人的四天王率领下持续开疆拓土，意欲掌控全世界。位于中央金属大陆的梅塔里卡纳王国惨遭魔法师带领的黑暗叛军攻击。为了拯救王国，大祭司的女儿提亚·诺特·洋子必须做出一项决定：将封印在儿时好友吕西安·仁忍体内，曾图谋掌控全世界的古代大巫师复活。而解开封印唯一的办法，就是献上处女之吻。危险迫在眉睫，洋子吻上吕西安的唇。就在这一刻，空气中顿时出现一股惊人的黑暗力量。最强大、最疯狂、最艳色逼人的传奇巫师暗黑施奈德就此复活..."},{"id":38603,"p":"/pKD21lpNb6LzdXi3FfqDirxPGEo.jpg","b":"/3Z57uXxFEANAXQTukXmzJYnHc7F.jpg","t":"恶魔奶爸","r":8.284,"y":2011,"hs":3.138,"d":54.256,"mt":"tv","o":"　　男鹿辰己（小西克幸 配音）就读于石矢魔高校一年级，是一个眼神凶恶个性粗暴的不良少年。这一天，刚刚在河边结束了一场斗殴的男鹿发现河面上居然飘来了一个长相十分可疑的大叔，更让男鹿震惊的是，大叔的体内居然产出了一个小小的婴儿！大叔告诉男鹿自己名叫阿兰德隆（高木涉　配音），婴儿名叫小贝鲁（泽城美雪　配音），他们来自魔界，而此行的目的就是毁灭全人类！  　　莫名其妙之中，男鹿与小贝鲁签订了契约成为了小贝鲁的奶爸，这一颠覆性的改变让男鹿觉得十分头痛。随后，身材和个性都很火爆的恶魔女仆希露迪（伊藤静　配音）来到了男鹿身边。一面要对抗校园中的黑帮团体，一边又要照顾个性别扭的小贝鲁，男鹿惊险又温馨的奶爸生活即将拉开序幕。"},{"id":154743,"p":"/vNslQo6TikLZLXnHDda3PHJ3CG8.jpg","b":"/7SQAFFP8dQCX60uvLDzizUoUC2L.jpg","t":"邻家的天使同学","r":7.618,"y":2023,"hs":5.242,"d":30.112,"mt":"tv","o":"藤宫周所住公寓的隔壁，住着学校第一的美少女椎名真昼。两人原本并没有什么瓜葛。有一天，周看到她淋在雨中，把伞借给了她。此后，两人开始了不可思议的交流……真昼看不下去周自甘堕落的独居生活，帮忙做饭、打扫房间，在各个方面都照顾着周。真昼渴望家庭间的关系，逐渐敞开心扉开始撒娇，而周却不能完全带着自信接受她的好意。两人尽管不坦率，但还是一点一点缩短着距离……这个恋爱故事，在「成为小说家吧」颇有人气，发生在周与冷淡可爱的邻居之间，甜蜜而让人焦急！"},{"id":120811,"p":"/kdrZoWOz2aWfAALftOvxruvZtJv.jpg","b":"/ydhtzzLouUZsMSnCiswAkaPQrB6.jpg","t":"轻音少女 剧场版","r":7.9,"y":2011,"hs":0.999,"d":2.685,"mt":"movie","o":"唯、澪、律、䌷四人即将高中毕业，决定进行一次毕业旅行。梓听到信息，也决定跟随学姐们一起旅行。她们各自提出自己想要去的目的地，最终通过抽签选中去伦敦的计划。几位女生在为毕业旅行做准备的同时，关于伦敦的想象也在飞驰……"},{"id":42509,"p":"/6iysgZr6Upm5RlAlVFo5f4D9euu.jpg","b":"/gDvxT2z6TNxervG97WfpePRZ3aR.jpg","t":"命运石之门","r":8.436,"y":2011,"hs":2.395,"d":17.43,"mt":"tv","o":"本作主人公冈部伦太郎（宫野真守 配音）是个患有严重中二病的大学生，自称为“凤凰院凶真”的他和伙伴们组成了“未来发明研究所”，在位于秋叶原的一个简陋实验室内进行各种古怪发明和调查。2010 年 7 月 28 日这天，冈部和青梅竹马真由理（花泽香菜 配音）一同去了科学讲义会场，在那里，他们遇见了天才少女牧濑红莉栖（今井麻美 配音）。让人意想不到的事情发生了，冈部在会馆楼道内听到一声惨叫，他闻声而至，发现了倒在血泊中的牧濑。冈部用手机短信将这件事告诉好友桥田至，这个举动，让世界都颠覆了。实验室里那个所谓的“未来道具”，竟然真的可以左右世界的进程，冈部自此成了孤独的观测者。这一切都是命运石之门的选择。"},{"id":271706,"p":"/yKHEKsrIJLfPoS9f7m5Stbo6fpJ.jpg","b":"/3WVhUsttN1uLyXhV33xCkONeFGA.jpg","t":"大鱼海棠","r":7.4,"y":2016,"hs":1.238,"d":2.789,"mt":"movie","o":"所有活着的人类，都是海里一条巨大的鱼；出生的时候他们从海的此岸出发。他们的生命就像横越大海，有时相遇，有时分开……死的时候，他们便到了岸，各去各的世界。  四十五亿年前，这个星球上，只有一片汪洋大海，和一群古老的大鱼。在与人类世界平行的空间里，生活着一个规规矩矩、遵守秩序的族群，他们为神工作，掌管世界万物运行规律，也掌管人类的灵魂。他们的天空与人类世界的大海相连。他们既不是神，也不是人，他们是“其他人”。  少女椿，作为生家族的继承人，掌管着海棠花的生长。不惜违背族人戒律，逆天而行，在海底世界秘密饲养人类少年的灵魂——一条拇指大的小鱼。"},{"id":196944,"p":"/u9pBZpb3WPERvDKZbkGYcSAoPsu.jpg","b":"/7uyRCBMQIWwJSWIR2aCrvPjbPzi.jpg","t":"我的幸福婚姻","r":8.378,"y":2023,"hs":5.234,"d":27.914,"mt":"tv","o":"这次出嫁是黄泉之邀，还是奇迹般的幸运呢？美世生于名门，生母早逝，从小就遭到继母和同父异母的妹妹虐待。她被命令嫁人，男方却是以冷酷无情闻名的军人——清霞。此人风评极差，已有多位未婚妻未满三天就逃走。美世做好被抛弃的心理准备，敲开了久堂家的大门，出现在眼前的却是一位面色清秀的俊美男子。美世与他初次见面就被他冷言相待，却又无法回到娘家，只能日复一日地为他做饭。但渐渐地，她和清霞越走越近……"},{"id":254198,"p":"/kdLLOA72JDVs1pLeBN95rRQY91b.jpg","b":"/95Vot3A7D3njNdOpiCsSaygpygb.jpg","t":"黑礁：罗贝尔特的复仇","r":7.3,"y":2010,"hs":1.631,"d":8.149,"mt":"tv","o":"黑礁将以OVA形式推出第三季，剧情主要以洛夫雷斯家族的女佣、前任哥伦比亚革命军的恐怖份子“弗罗伦西亚的猎犬”-罗贝尔塔为主线，收养她的洛夫雷斯家族主人在一起由NSA策划的爆炸中死亡，罗贝尔特为了展开复仇再次走上了血路。6月26日ova1初回放送公开，官网：http://www.blacklagoon.jp/。"},{"id":75624,"p":"/hum3k23m4i3tjkN12lfDjaENtCU.jpg","b":"/Abv3ZtGV2NXxPimArb3LDLg2bDH.jpg","t":"火影忍者剧场版：血狱","r":7.214,"y":2011,"hs":1.282,"d":4.316,"mt":"movie","o":"　在一段晦暗的日子里，云隐、雾隐和岩隐的忍者接连遭到神秘忍者的袭击，而从这些地方发来的通缉令全部指向了木叶村的漩涡鸣人。鸣人百口莫辩，最终被五花大绑，投入了“血狱”鬼灯城。鬼灯城地处大海中央的孤岛之上，四周波涛汹涌，怒浪滔天，小岛悬崖峭壁，地势险恶。此处囚禁着或罪大恶极或忠义至上的上忍，加上城主无为严酷的统治及严密防卫，鬼灯城堪称绝对无法逃脱的死地。即使明知不可为，鸣人也要想方设法从此地逃脱。在这一过程中，令他蒙受不白之冤的阴谋渐渐浮出水面……"},{"id":149870,"p":"/2iylZr4uUrsEVhbbHD2KVa6u2Tb.jpg","b":"/938lqhAQaO3hmLg44VbUR7OqlMs.jpg","t":"起风了","r":7.787,"y":2013,"hs":1.618,"d":5.318,"mt":"movie","o":"堀越二郎是世界著名的工程师和飞机设计师，设计了一系列的军用飞行器，而这其中又以舰载零式战机为其运用最广泛、最知名的代表作。这种零式战斗机曾经在日本偷袭珍珠港的时候，立下了奇功。宫崎骏一向以作品中的反思元素和超自然元素而著称，这次执导根据史实改编的影片，不知道效果会如何。而且宫崎骏从未执导过传记题材或者是根据史实改编的影片。至于空战，《红猪》倒是沾边，不过那部电影和真正的战争无关。吉卜力工作室也只创作过一部以战争为题材的影片，那就是高畑勋执导的《萤火虫之墓》。"},{"id":36581,"p":"/5LXw05CteRSrR8lmxAUR6Xzt1hq.jpg","b":"/cxqRRYXiDPi6YRbCFbiJDAbbuxt.jpg","t":"尸鬼","r":8,"y":2010,"hs":2.649,"d":33.037,"mt":"tv","o":"　　故事发生在一个与世隔绝的村庄——外场村。多年以来，村庄一直维持着最为古老的殡葬方式——土葬。这为一种名叫“尸鬼”的怪物的生成提供了得天独厚的良好环境。尸鬼，僵尸的一种，它们身强体壮但惧怕阳光，靠吸食人类血液为生，同时以将普通的人类变成尸鬼来扩充己方的实力，它们的目的只有一个，那就是彻底占领外场村。奇怪的事情在村子各处隐秘的发生着，谁也没有将它们联系到一起，当恐惧爆发的时候，一切都已经为时已晚。结城夏野（内山昂辉 配音）是第一个发现尸鬼存在的人，而当他被尸鬼攻击后，却变成尸鬼的亚种“人狼”，人狼除了身体素质强于常人外，与人类无异，因此，人狼成为了唯一能够和尸鬼抗衡的存在。  　　在这个小小的村落中，在恐惧与鲜血的包围下，尸鬼的领袖桐敷沙子（悠木碧 配音）和人狼的领袖结城夏野之间，淳朴的村民和嗜血的魔物之间，即将展开一场惨烈的战争。"},{"id":45845,"p":"/bSO4RBoqZZ18Wao5MBaSB7tDxta.jpg","b":"/ij86kCAHM0B6EP75so3UscZVWIo.jpg","t":"命运之夜 前传","r":8.019,"y":2011,"hs":2.922,"d":40.877,"mt":"tv","o":"这里是故事的原点（zero）——\n\n为了获得圣杯能实现奇迹的法力，七个魔术士召唤出七人的英灵，展开了一场直到剩下最后一个人为止的终极战争----圣杯战争。\n\n之前三次没有结果的战役不足以让这场战争结束，第四场战役如今有如弦上之箭，一触即发。\n\n寄托着必胜的信念，魔术师们来到了被称作“冬木”的战场。但是在他们当中有一个人却不知道自己是为何而战。他叫——言峰绮礼。\n\n命运的引导让绮礼逐渐失去了自己的判断力，他不明白为什么自己会被授予令咒。但是，命运很快地安排他遇到了一个命中注定的宿敌——卫宫切嗣。\n\n这个男人想要得到圣杯的欲望比任何人都要强烈，使用的手段也是最残忍的。\n\n在《Fate/stay night》中仅略有提到过的，十年前发生的“第四次圣杯战争”的真相。士郎的养父，凛的父亲，以及年轻气盛的言峰绮礼是如何参与这场战争的，真相即将浮出水面。"},{"id":45213,"p":"/acg0lag2hvGUcvUFdgDwVn4k8BB.jpg","b":"/kREWBfkeUvDHiYnL9jriXcFV2rd.jpg","t":"白兔糖","r":8.1,"y":2011,"hs":2.441,"d":22.428,"mt":"tv","o":"年仅6岁的小女孩鹿贺凛失去了最爱的爷爷宋一，据说她是宋一的私生女，这个暧昧的身份成为鹿贺家的耻辱和负担。但是在葬礼上，凛却遇到了她生命中最重要的人——某服装公司的30岁单身男子河地大吉，他是宋一的亲外孙。面对遭受家人排斥的小阿姨，大吉毅然承担起了照顾凛的重任。为了凛，大吉改变着自己的生活，牺牲了事业和爱情，相伴走过无数个平凡岁月。随着“女儿”一天天长大，大吉和凛的感情日益加深，彼此内心中的牵绊不可替代……"},{"id":92321,"p":"/tHol7EhS02JRe1IKh0BWXGTxqPw.jpg","b":"/qknxyRgP6UTmwJ4B9tDAmzHMq7u.jpg","t":"萤火之森","r":8.28,"y":2011,"hs":0.003,"d":0.004,"mt":"movie","o":"某年夏天，6岁小女孩竹川萤来到爷爷家度假，她闯进了传说住满妖怪的山神森林。正当她因为迷路而焦急万分的时候，一个戴着狐狸面具的大男孩出现在她面前，并引领着萤找到回家的路。虽然萤分外感激，可是男孩却禁止她碰触自己的身体，原来这名叫银的男孩并非人类，他一旦被人类碰触就会烟消云散。在此后的日子里，萤和银成为好朋友，他们走遍了森林的每一个角落玩耍。日复一日，年复一年，每到夏天的时候萤就会如约来到森林和好朋友见面。她遵守着和银的约定，无论如何也不碰触银的身体。随着年龄的增长，萤和银对彼此的情感都悄悄发生了变化，他们共同期待相聚的日子，共同期待拥抱对方。本片根据绿川幸的原作改编。"},{"id":46671,"p":"/ziRrSbJ9419napyGU1zQWlsLQa6.jpg","b":"/eziTZNETERfYgflR9RENyy5QhSo.jpg","t":"未来日记","r":7.6,"y":2011,"hs":2.656,"d":29.716,"mt":"tv","o":"国中二年级学生天野雪辉习惯远离所有人，以一个旁观者的角度把亲眼所见的事当作日记记录在自己的手机中。一天，时空之神Deus把未来日记植入他的手机，日记中记录的是他未来90天发生的事，包括考试内容、遇到的危险等。  这个日记代表着持有者的未来，一旦被破坏，持有者将会同日记一同消失。Deus选定了十二位未来日记的持有者、他们之间将会进行一场生死游戏，而最后生存的人将会成为Deus的继承者，掌握支配时空的神之座。起初、弱小的雪辉选择联手爱慕自己的我妻由乃；随着游戏的进行，雪辉渐渐发现由乃的奇怪思想及行为。  而故事也向着内向冷淡的雪辉的成长、盲目爱慕雪辉的我妻由乃的动向、以及十二位独具个性的未来日记所有者进行的斗争展开。"},{"id":43146,"p":"/rejrjbDafcjbdk0gCK6CWFXBQMr.jpg","b":"/ljN5lpujUbzznKrTKuujdOkmhzJ.jpg","t":"X战警","r":7.266,"y":2011,"hs":1.871,"d":10.628,"mt":"tv","o":"　　美国动漫出品公司Marvel Entertainment，曾设计了蜘蛛侠、X战警、复仇者等许多家喻户晓的漫画形象，如今Marvel将与日本动画公司MAD HOUSE展开跨国合作，逐一推出以旗下英雄漫画系列中的登场人物为中心的动画版。这次的动画化并非单纯的改编，而是在Marvel当初设计的角色原型基础上，全新塑造故事内容的日本式动画。"},{"id":42503,"p":"/sO4MXuqhFeXwpdsMQELxQ7C6Irn.jpg","b":"/iHA3JmrA8k4TSeGlcDhfBKvRdBZ.jpg","t":"死囚乐园","r":7.544,"y":2011,"hs":2.867,"d":39.465,"mt":"tv","o":"故事讲述自东京大地震的十年后，人们逐渐淡忘这场大灾难所带来的恐怖回忆，而当时亲身经历了这场灾难的五十岚丸太，却因为当时的意外而失去了记忆。现在的丸太与其他同学一样过着普通而又平凡无奇的每一天，但这一切后来都被打破了。有一天，一名“红色男子”突然现身学校，并将在场所有丸太的同班同学杀害了，虽然只有丸太得以幸存，但这也彻底改变了他的命运。本应被拯救了的丸太，却被冠上莫须有的罪名并处以“死刑”，被强制送进了完全民营化的监狱“DEADMAN WONDERLAND（亡灵幻境）”。亡灵幻境是以东京复兴为目的，在日本建立了唯一的完全民营化刑务所，表面上是为了囚犯而建立，并让人观光的乐园，但其实是所利用死囚互相厮杀，藉此吸引大量金钱投资，并把拥有特殊能力的死囚来做实验的不人道之地。在这充满绝望的“乐园”里，丸太和神秘少女・白再次相遇……"},{"id":135531,"p":"/71Jo1NnDcRNAoZegH9V5U8f0UPQ.jpg","b":"/qOqpRqFulhrOox5GTuh29MtQ3pU.jpg","t":"妖精的尾巴剧场版：凤凰的巫女","r":7.3,"y":2012,"hs":1.029,"d":2.686,"mt":"movie","o":"在某个临海小镇，隶属魔导士公会下设分支机构“妖精的尾巴（Fairy Tail）”的纳兹·多拉格尼尔、露西·哈特菲利亚、格雷·佛尔帕斯塔 等人接受委托，前来捉拿某盗贼团头领基斯。经过一番激战，虽然纳兹等人消灭盗贼团的大多数成员，可是基斯还是在露西面前溜走。心灰意冷的众人回到总部，露西则意外在途中救助了神秘少女艾克蕾娅。失去记忆的艾克蕾娅手持半块凤凰石，她隐约记得要前往一座森林。纳兹他们决定出手相助，谁知在旅途中不断有敌人向他们袭来，而他们的目标便是那半块引来无数纷争的凤凰石……"},{"id":46298,"p":"/9WxfAQquTun9ATkV6iAeFHMkqxv.jpg","b":"/6U0e6OHklJAcMAuIoGXjTBS5zsI.jpg","t":"全职猎人2011","r":8.658,"y":2011,"hs":4.536,"d":185.242,"mt":"tv","o":"主人公小杰从小在鲸鱼岛长大，与米特阿姨和阿婆相依为伴。性格开朗的他，有着能与动物沟通的灵性。因为无父无母，小杰将米特阿姨当成自己的生母爱着。直到9岁那一年，小杰在森林里被一位青年男子搭救。从他口中小杰得知自己的父亲还活着而且职业是猎人。在说服米特阿姨之后，小杰独自踏上了寻父的征程。然而世界那么大，在茫茫人海中找到父亲谈何容易？于是，小杰决定成为猎人，从这里开始找寻他父亲的踪迹。靠这样一种信念开始了冒险旅途，并在旅途当中结交好友，不断成长，从而引发了后面的所有故事，引出全职猎人的精彩世界。"},{"id":44684,"p":"/42zu4mUYfwxHMRypTRM0pwZyaM5.jpg","b":"/7gzFoYs1N97cD53E7jPAer9UNlg.jpg","t":"日常","r":8.4,"y":2011,"hs":2.841,"d":38.458,"mt":"tv","o":"表面上看来，东云名乃（古谷静佳 配音）是一个外表可爱又有点天然呆的黑发女孩，可是，她背后醒目的发条暴露了她的真实身份——由博士（今野宏美 配音）所改造的少女机器人。虽然对于自己背后的发条感到十分自卑，但博士总是以其非常可爱为由拒绝帮助名乃进行改造。在名乃就读的1年纪Q班中，汇聚着名乃的诸多好友们——个性过于活泼以至于经常暴走的相生祐子（本多真梨子 配音），常常陷于对同性恋情的幻想之中的美术型女生长野原美绪（相泽舞 配音），以及外表沉默安静内里腹黑毒舌的三好学生水上麻衣（富樫美铃 配音）。就这样，经常处于脱线状态的日常和激烈的吐槽在这三人之间展开了。"},{"id":203737,"p":"/iNlDBSaEIu24NAST95rGm3Eofc5.jpg","b":"/gArCVC4ML529WMCEqOXbALdQbUq.jpg","t":"【我推的孩子】","r":8.3,"y":2023,"hs":5.392,"d":30.204,"mt":"tv","o":"吾郎是一位在小城市任职的妇产科医生。某一天，他单推的偶像“B小町”的小爱出现在他的面前，吾郎发现了她的身上隐藏着禁忌的秘密。两个人在“最糟糕”的情况相遇，命运的齿轮开始转动…！？"},{"id":203805,"p":"/nj2Hvd33lB5kSRX4pfAH9pgJZqR.jpg","b":"/3dYjbAgynVeh0aHQAoxcw2UswqA.jpg","t":"龙腾世纪：赦免","r":6.5,"y":2022,"hs":4.272,"d":22.597,"mt":"tv","o":"为了争夺强大的力量，一群叛逆的法师和盗贼与拥有危险法宝的邪恶势力正面交锋。"},{"id":39434,"p":"/cqjqnvgvBuViLvkrphSoG7pXUFH.jpg","b":"/ok1UCuxLpdRxt7g0SzmxzxzLTWw.jpg","t":"我们仍未知道那天所看见的花的名字。","r":8.26,"y":2011,"hs":2.504,"d":22.538,"mt":"tv","o":"从小一起长大的六个孩子，在升上高中之后彼此有了距离。不太与人们接触的宅男宿海仁太、有点被小太妹熏染的安城鸣子、进入重点高中的松雪集与鹤见知利子、放弃读高中而展开旅行的久川铁道……只有幼年死去的本间芽衣子（只有仁太能看见的灵魂），还是单纯一如从前。有一天，芽衣子对仁太说：“帮我实现一个愿望吧。”仁太虽然有点为难，却还是答应了她。以此为契机，为了实现芽衣子的愿望，分散的大家又再次聚集在一起……"},{"id":204832,"p":"/aUMNZeL2W2cB5cytKeL4RA3eZKb.jpg","b":"/p1swd15DRtCnNj20U904dbXeVsi.jpg","t":"物理魔法使马修","r":8.4,"y":2023,"hs":7.877,"d":133.06,"mt":"tv","o":"这里是魔法界，是如理所当然般使用魔法的世界。在这魔法界的森林深处，有一位刻苦锻炼肌肉的少年。他叫马修·班迪德，他的秘密是——无法使用魔法。他想要与家人过安宁的生活，却在某一天突然被人盯上性命，不知为何进入魔法学校就读，将成为最优秀学生“神觉者”作为了目标。在精锐的魔法使面前，他那千锤百炼的肌肉能否派上用场？！用千锤百炼的力量粉碎一切魔法，异乎寻常的魔法奇幻故事隆重开幕！！"},{"id":127532,"p":"/9vAmQQD1Ewus7kqwsGgeoM7sjE6.jpg","b":"/xMNH87maNLt9n2bMDYeI6db5VFm.jpg","t":"我独自升级","r":8.626,"y":2024,"hs":8.821,"d":90.393,"mt":"tv","o":"10年前，世界与其他次元链接的“门”被打开，各种魔物不断出现，于是乎能力各异的猎魔者也随之出现，被称为“猎人”。程肖宇(成振宇)是一名实力最弱的E级猎人，在一次挑战任务中，遇到了可怕的隐藏挑战。生死存亡之际，他居然获得了升级系统！在系统的利用下，他能成为最强猎人吗？"},{"id":43125,"p":"/4jRRENkSeXmFjKotzuEs0j39091.jpg","b":"/aSvQlrCp9o4ARLGxsJQsPLZ7o3o.jpg","t":"罪恶王冠","r":7.3,"y":2011,"hs":2.271,"d":18.569,"mt":"tv","o":"故事发生在 2029 年，被病毒袭击的日本陷入了混乱之后被名为“GHQ”的暴力组织全面接手，政府逐渐成为了傀儡。在这样动荡的大环境下，樱满集只是一名平凡的高中生，过着属于他的平凡生活，直到那个叫做楪祈的少女出现在他的眼前。祈的真实身份为“葬仪社”的成员，这个社团以从 GHQ 的手上夺回日本自治权为目标不断进行着危险而残酷的战争。在组织首领恙神涯的引导之下，集成为了组织的一员，结识了同僚筱宫绫濑和鸫等人。随着战斗的升级，各种迹象显示出集似乎拥有着神秘的力量，而躲在诸多敌人背后的究竟是怎样强大的存在，众人无从而知。"},{"id":195530,"p":"/yEbk8HKIl3UxabY4fRgUDXrBpqi.jpg","b":"/gm2IfEvI6wphjmLbAwV32LopadU.jpg","t":"Tekken: Bloodline","r":7.5,"y":2022,"hs":3.402,"d":10.98,"mt":"tv","o":"“权力就是一切。”风间仁自小学习妈妈的家族自卫术“风间流古武术”，但强大如他，也有软弱无力的时候。一个阴险狡猾的恶魔突然出现，摧毁风间仁挚爱的一切，他的人生就此改写。风间仁眼睁睁地看著一切发生，却无能为力。气愤难平的他，矢言寻求最强大的力量，藉此报仇雪恨。他竭力奋斗，最终踏上铁拳王锦标赛的国际舞台。"},{"id":207250,"p":"/n8aZlg8QZrqhCRYsobYh7LYElO7.jpg","b":"/3hbvuY7ZQXsQjGC66JN6JTvRGC0.jpg","t":"我心里危险的东西","r":8.551,"y":2023,"hs":5.095,"d":25.11,"mt":"tv","o":"重度中二病的阴暗角色市川京太郎和班级内受欢迎的山田杏奈\n\n市川看着做出不符合美少女身份的行为的山田\n\n她究竟知道市川的这份感情吗\n\n山田天真烂漫地走了过来\n\n完全是不同世界的两个人，他们的距离却在渐渐靠近……"},{"id":207784,"p":"/xBQK95axIdaOmfsJE7PM5bnioym.jpg","b":"/xC5GyeIzLsSRizJE5LedGShNgBa.jpg","t":"迷宫饭","r":8.528,"y":2024,"hs":5.861,"d":24.363,"mt":"tv","o":"迷宫饭。是“吃”，还是“被吃”，这是一个问题。在迷宫深处，莱欧斯眼看着红龙吃掉了妹妹，自己在将死之际回到了地面。尽管他想要马上再次挑战迷宫，但是钱和粮食都被留在了最深处。面对妹妹可能会被消化掉的危机，莱欧斯下定了决心。“食物就在迷宫中自给自足吧！”史莱姆，蛇尾鸡，宝箱怪，还有龙！吃着来袭的魔物们，打通迷宫吧，冒险者！"},{"id":42589,"p":"/6qGNb8onKau8LUAPdKSoRHpNc3s.jpg","b":"/lL0rMeVqiOyVwmft6oPKQKbDYr6.jpg","t":"替身","r":8.357,"y":2012,"hs":3.01,"d":33.269,"mt":"tv","o":"　　26年前夜见山北中学的三年三班里，曾经有一位名叫「misaki」的学生。她不仅是位运动天才还是个优等生，个性平易近人广受众人喜爱的她却在某日突然猝死，极度悲伤的同班同学们无法接受这件事实，众人决定到毕业之前仍想像见崎还活著般度过每一天。因此见崎的座位就这样一大早上课会有人来打招呼，偶而还会有人藉机搭话——但这段美丽的插曲却对三年三班带来某种扭曲的现象。而在1998年春天，转到三年三班的榊原恒一，莫名感到班上的气氛持续著不安感。在这样的班级里，有位行事异于常人，孤高的美少女见崎鸣——一只眼睛遮著眼罩总是独自一人在画画，拥有不可思议的存在感让恒一不禁想试著接近她，但却就此陷入更深的谜团之中。随著故事的进展，班上的气氛越来越紧张，也有越来越多的人不知是巧合还是「诅咒」而意外生亡……"},{"id":45859,"p":"/qjrXA2elPTaxsONVIXyTR2zVJis.jpg","b":"/pVPQrgmOeZwYnQeXYdTnnVsZfF6.jpg","t":"男子高中生的日常","r":8,"y":2012,"hs":2.324,"d":17.43,"mt":"tv","o":"高中男生头脑中时常会充满了一堆胡思乱想，不停的借由作蠢事来讴歌高中生青春。自称非常平凡的高中生的主角忠邦，他在本作三人组之中扮演着常识人一角，并拼命吐槽两个死党秀则与吉竹，但是偶尔也会被他们牵着鼻子走。在三人组中扮演着青春烦恼导师的秀则，时常与吉竹一搭一唱，试图解开一般高中男生的烦恼（只是试图…）。"},{"id":16660,"p":"/g2Hm6h1tQU0w0A1wH7gwB4tH7e7.jpg","b":"/1K0xW8RtPzACZ2Tu42H9R3OlGEw.jpg","t":"物怪","r":7.9,"y":2007,"hs":1.515,"d":8.194,"mt":"tv","o":"本作為之前noitaminA所播放的《怪 ayakashi》中的一篇「化貓」的續集、製作人員也是原班人馬。 延襲前作、以謎之賣藥郎作為主角，然後在「座敷童子」「海坊主」「無臉」「鵺（ぬえ）」「化貓」等五篇小故事中，以短篇故事形式來演出。\n\n有一位在各地旅行並且攜帶斬魔劍斬除「妖怪」的賣藥郎。\n\n只要在他以及劍的呼喚下，在賣藥男的面前就會出現一個又一個妖怪。\n\n在那些因為恐懼而要求除去妖怪的人們的請求下，他會拿出這把劍並且告知人們，他需要清楚找出關於妖怪的三種要素：分別是因為人的因果，所形成的緣份（えにし）即是「形（かたち）」、事情的真相「真（まこと）」、心中的隱情「理（ことわり）」才能加以消滅。\n\n就在這個除妖之旅上，他前往的地方，也就是各式各樣所謂的「人世」。並且在完成使命後，又忽然消失於大家眼前……。"},{"id":209077,"p":"/62atnaflKOYDRIFKQHMXDyxTBfY.jpg","b":"/iOLBuwqnStWU73wJ9iLn3xQKfAO.jpg","t":"不死不幸","r":8,"y":2023,"hs":4.886,"d":23.09,"mt":"tv","o":"出云风子在8岁时，因自己的能力“不幸”造成了一场200人死亡的飞机事故，而她的双亲也在事故中丧生，她自此10年闭门不出。2020年8月，在一直追看的长篇少女漫画连载完结后，她决定自杀。此时她遇见拥有“不死”能力的安迪。安迪凭借其强大的再生能力，即使在风子“不幸”能力的影响下仍能生还。阻止风子自杀后，两人出发寻找让安迪死去的方法。随后，风子发现世上还有其他人拥有类似的异能。能够否定某事物的人被称为“否定者”，亦有由否定者组成的组织“Union”。“Union”的职责为完成“默示录”所给予的任务，例如去讨伐UMA（未确认生物）等，以规避世界再被添加“规则”，然后导致世界灭亡的下场。"},{"id":207468,"p":"/lufOzmExoYTKP5nTGPDzc2xjtbq.jpg","b":"/9DrORnlwnjt5SeJKcuE5sqOoIdV.jpg","t":"怪兽8号","r":8.577,"y":2024,"hs":6.37,"d":29.09,"mt":"tv","o":"在怪兽出现率首屈一指的日本——怪兽无情地蹂躏着这个国家，践踏人们的日常。曾经立志要成为防卫队员，而今从事怪兽专门清扫行业的主人公日比野卡夫卡在某一天因为受到谜之生物的影响，身体开始怪兽化。担任讨伐怪兽工作的日本防卫队将这样的他称作“怪兽8号”。"},{"id":208730,"p":"/24ou2XFtgHpkElfmmGciW4vJIgw.jpg","b":"/vy4ogEDRNuwIzMa9Sz0JihnKlqV.jpg","t":"浪漫杀手","r":8.433,"y":2022,"hs":3.734,"d":13.635,"mt":"tv","o":"对爱情毫无兴趣的杏子过着自己最理想的单身生活。然而，小小的恋爱魔法使突然降临，把她的生活变成了一出老掉牙的浪漫喜剧。"},{"id":113082,"p":"/93zLEQe4O1FDw7LDwyEP3X0puyi.jpg","b":"/v7GQxa9ZmdMZjt4JwZF54mvAiTv.jpg","t":"剑风传奇 黄金时代篇1：霸王之卵","r":7.2,"y":2012,"hs":1.145,"d":3.255,"mt":"movie","o":"百年战争，世事颠倒，人心糜烂，贪欲横行。各国之间兼并攻伐，血流成河。名叫格斯的男子（岩永洋昭 配音）凭藉一己之力在佣兵中打出名号，也引起另一个强大男人的观注。不久，他遭遇了令人闻风丧胆的佣兵部队“鹰之团”及其具有超凡魅力和实力的领导者统治者格里菲斯（樱井孝宏 配音）。格斯在挑战格里菲斯的战斗中败北，此后加入鹰之团，成为其中最为骁勇的战将。在连番激烈的战斗中，他与战友建立起坚不可摧的友情，更得到格里菲斯的赏识，后者甚至不顾自己的安全拯救被恶魔佐德折磨的格斯。但随着鹰之团成为米特兰王国的正规军，以及格里菲斯被封为贵族，淳朴的战友之情开始蒙上阴谋的鬼影。本片根据漫画家三浦健太郎的同名原作改编，为“黄金时代”三部曲第一部，其他两部为《多尔多雷攻略》、《降临》。"},{"id":205308,"p":"/pDFCeNBsUbup6egykq4QtmS8XoM.jpg","b":"/oxvxu56oVoSujEwTrC9Cvk5kdrx.jpg","t":"智酱是女生！","r":7.9,"y":2023,"hs":4.223,"d":14.777,"mt":"tv","o":"男孩子气的女高中生相泽智向初中前一直把自己当成男生的青梅竹马久保田淳一郎表白，却收到了“我也爱你！挚友！”的回答。\n\n想要被喜欢的男生当成“女孩子”看待！“男孩子气女生”校园爱情喜剧，开幕！"},{"id":209867,"p":"/jvueXfiDeeifwGCySYsQdcw2fCz.jpg","b":"/96RT2A47UdzWlUfvIERFyBsLhL2.jpg","t":"葬送的芙莉莲","r":8.775,"y":2023,"hs":6.511,"d":54.619,"mt":"tv","o":"打倒了魔王的勇者一行人的后日谈——在“那之后”的故事。身为魔法使的芙莉莲是一位精灵，她和另外三人有着不一样的地方。对于生活在“之后”的世界、感受到的事情有着不一样的看法……残存世间的人们所编织的，葬送与祈祷相伴的故事——从“冒险的结束”开始了。"},{"id":210879,"p":"/lW2OajhE61bLZ3lHEC6X9kXDoQe.jpg","b":"/xV0Xro8G20SgxYfGrXun26k7eVp.jpg","t":"浪客剑心－明治剑客浪漫谭－","r":8.376,"y":2023,"hs":6.735,"d":77.486,"mt":"tv","o":"有着“拔刀斋”称号的名剑客绯村剑心，在决心不再杀人之后流浪于日本各地，并认识了神谷道场的代理师傅神谷熏等人，展开另一段的传奇故事。"},{"id":210942,"p":"/b4DjQI8jkQKrlyYly3iiUDYQo6n.jpg","b":"/vjvL4LCLMxOcFOuaYLPQMtAEFJ0.jpg","t":"看脸时代","r":8.4,"y":2022,"hs":3.064,"d":7.841,"mt":"tv","o":"在一个颜值至上的社会，一名备受排挤的高中生切换使用着两具外形判若云泥的躯体，过着双面人生。"},{"id":208067,"p":"/rzySBLHz41GhgizfPYpO3pxpiqD.jpg","b":"/4U5cJTbXBzW1WxDUZErqU3VNNWl.jpg","t":"和山田谈场Lv999的恋爱","r":8.051,"y":2023,"hs":4.762,"d":20.93,"mt":"tv","o":"女大学生木之下茜因男友出轨网络游戏的女玩家而被甩，她在郁闷之际打开了这款网游，正好遇上了同个公会的“山田”。茜向“山田”大吐苦水，却被对方回以“没有兴趣”。没想到在这款游戏的一周年线下活动中，茜与“山田”发生了命运的相遇……"},{"id":45950,"p":"/yMYvz4vbKMIXb2IMYYi1GSlNaGx.jpg","b":"/oF8PNdntjZ7DUrAvnhNPPNRi0q6.jpg","t":"恶魔高校D×D","r":8.544,"y":2012,"hs":3.92,"d":80.95,"mt":"tv","o":"兵藤一诚本是一个平凡的高中生，却莫名其妙地在第一次约会当中被真身为堕天使化身的女友杀害！\n\n“你已经转生变成恶魔了。为我工作吧！”\n\n在生命垂危之际，一诚被学校的学姐莉雅丝·吉蒙里所拯救，而代价则是被真实身份是恶魔的莉雅丝转生成她的恶魔随从。一诚为了主人的胸部还有自己的梦想，就此开始了“刺激”与“危险”的新生活！"},{"id":210945,"p":"/hG845sEz2hnuTmk75O29HHDunLD.jpg","b":"/7HNkjJlC3Vk6hQ4zMAJC2CcGqMO.jpg","t":"鬼武者","r":7.6,"y":2023,"hs":2.486,"d":4.104,"mt":"tv","o":"有吞噬灵魂的恶魔武器在手，这名传奇剑客与一群武士能否打败嗜血的复生幻魔？"},{"id":110420,"p":"/7VKJQ3TMG8K9Cqa6tnfIrPkyvjY.jpg","b":"/Aa7iOVpdLgtwwtKXN6AfBQ57iHj.jpg","t":"狼的孩子雨和雪","r":8.22,"y":2012,"hs":1.549,"d":4.887,"mt":"movie","o":"在某国立大学念书的花（宫崎葵 配音）与偶然来校旁听的男子（大泽隆夫 配音）坠入爱河，即使对方是一名狼人，她也义无反顾投入对方怀抱。此后的岁月里，花先后生下女儿小雪和儿子小雨。谁知厄运突然降临，温柔的丈夫撒手人寰。柔弱而坚强的花竭尽全力抚养两个孩子长大，吃穿用度，衣食住行 ，无一不牵扯她的心思。而子女狼人的身份也迫使他们离开繁华大都市，前往宁静的山野乡村求生。他们在一栋古旧的民房内落脚，小雪顽劣张扬，小雨纤细内敛，姐弟俩以狼的身姿穿行于深山密林，享受着前所未有的快乐与自由。在此期间，以韭崎爷爷（菅原文太 配音）为代表的村民也给花一家带来无微不至的关怀。小雪和小雨渐渐长大，他们也终于迎来决定身份和前路的重要时刻……"},{"id":45807,"p":"/lF0EYy8HbWPptN39VNhZV0NuveA.jpg","b":"/42odI4r2HFgBMFlfchZ6jwUDEOC.jpg","t":"恋爱随意链接","r":6.7,"y":2012,"hs":2.323,"d":18.503,"mt":"tv","o":"山星高中文化研究社的五名成员一直过着平淡无奇的高中生活，直至有一天，一个自称“风船葛”的神秘人物给他们开了个大玩笑。  “灵魂交换?!”  “开什么玩笑！我不相信！”  虽然难以置信，但他们的内在确确实实被操控着，会随时随地地发生交换，也随时随地地让他们陷入窘境，不过也或多或少地获得些好处。比如可以利用自己喜欢的女生的身体做出告白，比如可以让别人顶着自己的身体在考试中获得高分，比如可以用男生的身体在校园里裸跑一圈……（喂！）  为了寻回正常的高中生活，文研社的五人开始了一番探索，结果却发现这是“风船葛”所设计的一个实验，而且实验的结束条件还是极其残酷的……？"},{"id":126963,"p":"/3JEdSdY7iMjscW4JJcthUctF9Zz.jpg","b":"/pWNUpRESGnzKqweHCB77JShPZ2i.jpg","t":"龙珠Z：神与神","r":6.781,"y":2013,"hs":1.542,"d":5.907,"mt":"movie","o":"在宇宙的神秘角落，令界王神都闻风丧胆的可怕神明悠悠苏醒。他是破坏之神比鲁斯（山寺宏一 配音），漫长的39年沉睡中，比鲁斯梦见与传说中的赛亚人之神对决，而弗利萨被消灭的消息也引起了他对赛亚人的兴趣。为此，他和随从维斯（森田成一 配音）来到了界王星，寻找打败弗利萨的孙悟空（野泽雅子 配音）。孙君不顾界王（八奈见乘儿 配音）的劝阻，斗胆向比鲁斯发起挑战，结果遭遇实力悬殊的惨败。为求赛亚人之神的真相，比鲁斯再度造访地球。此时Z战士们正齐聚西部城市为布玛（鹤ひろみ 配音）庆生，派对上的美味食物引起比鲁斯和维斯的极大兴趣。事先知情的贝吉塔（堀川りょう 配音）小心应付，以防破坏之神毁灭地球，但是意外与战斗还是不可避免地发生了……  传说中的赛亚人之神是否真的存在？地球的命运将会如何？"},{"id":812225,"p":"/crxrD7YG9HjFvdMVkqg4xwYVRf.jpg","b":"/rogeBJK44LtWynOqzMFmEF30T80.jpg","t":"黑色五叶草：魔法帝之剑","r":8.2,"y":2023,"hs":3.416,"d":7.811,"mt":"movie","o":"这部电影将由原著漫画作者田畠裕基担任监制，讲述原作中并未透露的魔法帝的故事。在一个魔法主宰万物的世界里，生来就没有魔法的男孩亚斯塔立志成为“魔法帝”，以克服逆境，证明自己的力量，并遵守与朋友们的约定。"},{"id":207965,"p":"/gFJTAuF2WLy9XUIkCSTxCclUliK.jpg","b":"/lQSFvNAq0CCpToL3tN0WH8KaSqA.jpg","t":"转生公主与天才千金的魔法革命","r":7.625,"y":2023,"hs":5.179,"d":29.006,"mt":"tv","o":"在童年时重拾前世记忆的公主艾妮丝菲亚，因为无法使用魔法而遭到贵族的鄙视。但她却建立了独特的魔法理论并一直独自研究魔法，在某个机缘巧合下，艾妮丝菲亚撞见了天才公爵千金尤菲莉亚遭到剥夺王妃候补地位的场面。为了帮助尤菲莉亚重拾名誉，艾妮丝菲亚所选择的方法竟是要对方跟她同居，一起研究魔法！？"},{"id":118406,"p":"/5Qjyw9zDIO4b7zflSV5WbPonvXB.jpg","b":"/sKh3GJ7eMStObW5BsgkztTmpg5H.jpg","t":"火影忍者剧场版：忍者之路","r":7.335,"y":2012,"hs":1.432,"d":4.949,"mt":"movie","o":"刚刚结束了与叛忍集团“晓”的抗争，木叶村被一股诡异不祥的气氛所笼罩。此时此刻，漩涡鸣人（竹内顺子 配音）沉浸在对家人的思念中，孤独无助。某个晚上，心情糟糕的鸣人巧遇刚刚和家人吵架的小樱（中村千绘 配音），二人在公园闲聊之际，神秘的斑（内田直哉 配音）突然出现，并向二人使出瞳术。眩晕过后，鸣人和小樱发现看似一如平常的木叶村，曾经熟悉的伙伴竟然性格发生巨变。一连串不正常的事件令二人苦恼不已。更令人难以置信的是，包括佐助以及鸣人的父母波风水门（森川智之 配音）和玖辛奈（篠原惠美 配音）也出现在他们的面前。斑的阴谋慢慢展开……"},{"id":50325,"p":"/6pV5QSSZNtHd3ONrJeMy4SCoVFE.jpg","b":"/8nP3PqJ4Fu8jfsXCjejmgPuKLUO.jpg","t":"樱花庄的宠物女孩","r":7.604,"y":2012,"hs":2.724,"d":30.469,"mt":"tv","o":"水明艺术大学附属高中额外独立宿舍，通称“樱花庄”是群聚了一群充满各式问题学生入住的特殊公寓，被一般人作为“怪人的巢穴”看待。因无法抛弃弃猫而被赶出一般宿舍的主人公神田空太也是其中的一份子。本来应该以“脱出樱花庄”为目标的空太，却由于天才画家椎名真白的入住，导因于其连穿衣服都无法完全自行处理的“超”字辈等级的生活白痴水准，空太莫名奇妙的肩负起有如宠物般的“饲主”责任，开始了照顾真白和被其耍弄的哭笑不得的日子。"},{"id":42912,"p":"/fYwU1zSZlq9wGyc054DqBoe98a9.jpg","b":"/zhtEYosjlYtNavbvImxcs36We4i.jpg","t":"闪电十一人","r":8,"y":2008,"hs":4.423,"d":487.016,"mt":"tv","o":"雷门中学的足球部是一个仅有7名部员的弱小队伍。社团活动室内聚集了一批拥有各自爱好，度过糜烂每一日的部员。热血足球少年的队长·円堂守激励部员们“为了明天的比赛练习吧！”。其中居然有强队帝国学园那里发来的比赛邀请。但是要比赛的话还缺少4人。而且如果不参赛的话将会关系到足球部的存活。所以无论如何为了要实现与帝国学园的比赛，円堂开始致力于一个人练习。某一天，円堂与拥有必杀射门技“火焰龙卷”的“传说中的前锋”豪炎寺修也相遇了，且游说他入队。其它成员找齐了。在比赛当日円堂守他们以大比数落后，在一位队员退场以后，豪炎寺修也代替他加入比赛并进了一球。最后帝国学园竟然放弃比赛，因此算是雷门中获胜。为此雷门中学足球部得以保留，这班足球少年又可以向全国大会进发。"},{"id":203704,"p":"/fJj3iqWUn2qOqcqk3booTCO4jgu.jpg","b":"/tI4A1Md9J5QHARl60TsMpekSsvg.jpg","t":"伊藤润二狂热：日本恐怖故事","r":7,"y":2023,"hs":4.247,"d":15.409,"mt":"tv","o":"这部令人毛骨悚然的剧集集合了恐怖漫画大师伊藤润二创作的最怪诞不经、最引人不安、最骇人听闻的故事。"},{"id":46041,"p":"/82mTVUuWqAZ5GPCWCZMsRRnTXd1.jpg","b":"/zHQ2ntgjx2xHMkyXFgI1tjcoHST.jpg","t":"邻座的怪同学","r":8.338,"y":2012,"hs":2.373,"d":17.322,"mt":"tv","o":"主人公水谷雫是一名学习成绩很好但性格却冷酷的女生，一次她为了参考书帮老师去给因斗殴而被停学的问题学生吉田春送讲义，雫被春误认为成朋友，开始与春有了交集。经过了解后雫发现其实他一个内心纯洁且渴望朋友的人。对于春所结交的一些损友她很放不下心，即使内心害怕雫依然去帮助春，就这样春逐渐被雫所打动并喜欢上了她，并且因为雫他也开始去上学了，就这样，温馨，搞笑，青春的故事就此开始。"},{"id":53052,"p":"/24oILAH1MeU2MjUqTaUyYZeG3GT.jpg","b":"/xuBJ149u5JBaguceowuEf0so1y8.jpg","t":"来自新世界","r":7.8,"y":2012,"hs":2.759,"d":31.739,"mt":"tv","o":"作品以千年之后的未来为背景，讲述了日本的孩子们不断地消失，只存在想象中的奇异动物与人类展开战争的故事。反乌托邦式的未来社会「新世界」，是能够口吐真言、凭藉「咒力」操纵物体的人类，与有著等同于普通人智力的生物「化鼠」共存的世界。乍看之下一切和平，但「新世界」的孩子们被彻底地控制和管束著，不合适的记忆被消去，被认为有问题的孩子如同不良产品般被处理。因为一些违反规则的小事而莫名失去朋友的主人公早季，卷进了人类与化鼠之间的战争……本作除了令人毛骨悚然的故事情节外，还对未来社会持续破坏自然环境所引发的一系列问题进行了探讨和思辨，取得了08年的日本SF大赏殊荣。"},{"id":52878,"p":"/ctTbPg3J42fwnwKbHgqnqhxvcAf.jpg","b":"/23JsXTt0m1P17vIYqUpqeDgAJYk.jpg","t":"只要你说你爱我","r":7.63,"y":2012,"hs":3.761,"d":117.158,"mt":"tv","o":"因为小时候曾经遭受朋友的背叛，橘梅这16年来从来没交过男朋友，甚至连朋友也没有！独来独往的个性导致她成了同学欺负的对象，却在阴错阳差之下认识了学校里最受欢迎的男生—黑泽大和。大和相当欣赏梅毫无所惧的个性，丝毫不在意其他人的眼光，开始主动与梅接触。因为大和随和的个性与古道热肠，梅也开始逐渐卸下了心防。"},{"id":62741,"p":"/8nfyyLqcAbEocNvPXj26uIflThp.jpg","b":"/cttisz5q4LHwyRYlIj9S7oQa27v.jpg","t":"元气少女缘结神","r":8.6,"y":2012,"hs":3.043,"d":33.182,"mt":"tv","o":"桃园奈奈生因好赌的父亲在欠下一屁股债后离家出走，被赶出去流落街头的时候帮助了一位被狗追到树下的神秘男人，神秘男人知道她的遭遇后说：“那我把我的家给你吧！”，于是无家可归的奈奈生在半信半疑之下前往那个\"家\"，发现那竟是一间荒废许久的神社，还出现一个狐狸妖怪，自称是侍奉土地神的狐妖巴卫，而神秘男人竟然是土地神，神秘男人把家让给她，也就是连土地神的职位也一并交给她，从此奈奈生开始了当土地神之路……"},{"id":45501,"p":"/75qEIFiaiJ3SeyTy5TEzyNzbPEY.jpg","b":"/qrxjKSnYymQaG6vohs77WQcyOOL.jpg","t":"中二病也要谈恋爱！","r":8.1,"y":2012,"hs":2.817,"d":30.903,"mt":"tv","o":"富㭴勇太于初中毕业的时候，决定同时为自己举办中二病毕业的仪式。打算顺利渡过高中生活的他，在开学日以最后的中二语录完全封锁这段黑历史。可惜天意弄人，勇太遇上了现任中二病患者暨同班同学小鸟游六花，更被对方看出中二病的残余症状。六花于是以此威逼勇太与她“立下契约”。对方的行为举止惹来了不少同学、家人、甚至青梅竹马的注目，使勇太在享受“现充”的生活同时，又充满著难言之隐……"},{"id":255413,"p":"/vo3ODtGpSQxI2ajPuSife2dXNyE.jpg","b":"/iuEhCOiMjGM1acgWJ1bSJ93Tq2a.jpg","t":"剧场版 我们仍未知道那天所看见的花的名字。","r":7.5,"y":2013,"hs":1.159,"d":3.122,"mt":"movie","o":"剧场版以已去世的女主角『本间芽衣子』的视角来述说那个夏天以及一年后所发生的故事，想必在这段时间里每个人都有所成长了，而小时候的大家的童年回忆和想法又是如何的呢？将来的梦想、希望彼此都不曾忘记，深信着我们还可以再见面，在那只属于我们的——“秘密基地”。"},{"id":45125,"p":"/bABnkUVzG9iUMIWJwt7RUt09XJ7.jpg","b":"/lprZBTh9rgKaymFovKXPMgskI9v.jpg","t":"惊爆游戏","r":7.484,"y":2012,"hs":1.864,"d":9.524,"mt":"tv","o":"坂本龙太平日是个一事无成的茧居族，但只要一上网，就成了畅销线上游戏“BTOOOM!”世界中无人能敌的强者。只是，当游戏的世界集满八个芯片血淋淋地在现实世界中上演时，就连坂本这样的高手也不得不感到困惑与战栗！举办这场真人实境对战游戏的幕后黑手是谁？被迫参加的参加者又各自拥有怎样的过去与命运？面对众多的谜团，坂本将何去何从？"},{"id":43167,"p":"/lUatfX1FkANXzyCLbymsWuwFGEx.jpg","b":"/clNR2BABiVEcaPRQbCT1y1bHz0R.jpg","t":"加速世界","r":7.626,"y":2012,"hs":3.452,"d":77.767,"mt":"tv","o":"故事的背景设定于近未来，在这个时代中，透过名为“神经连结装置（Neural Linker）”的终端连线设备，人们已经可以使虚拟构建与完全数位量子化的世界与现实同步，上班族与学生们可以直接在眼中显示各类介面，并以手指凭空触空操作、收发资讯，甚至透过电缆直接与他人连线共享思绪。让生活的大小诸事都已完全无法与网路脱节。\n\n作为主角，肥胖、迟钝总是受人欺负而内向自卑的中学生“有田春雪”，只有在虚拟世界中的壁球反应游戏能找到一丝喘息之地。但在某日，众人景仰的学生会副会长“黑雪公主”闯入了他的生活中，帮助他脱离被霸凌的困境，并让他接触到名为“Brain Buster”的程式，成为能以千倍思考速度观察实体世界的“超频连线者（Buster Linker）”进而卷进超频者之间的战斗中。为了报答对黑雪公主的恩惠，春雪自愿以化身“白银之鸦（シルバー・クロウ）”对黑雪公主效忠而重建“黑之王”的军团……"},{"id":42557,"p":"/mwKFv6uBhDyCu5OWEHXvVuAfSjN.jpg","b":"/daG1YyVv7rOFWMeOGgi2BW9lCVl.jpg","t":"坂道上的阿波羅","r":7.7,"y":2012,"hs":2.511,"d":23.245,"mt":"tv","o":"1966年的初夏，因父親工作不斷轉學的阿薰，從橫須賀轉學到九州。因為經常轉學的緣故，阿薰養成纖細封閉不善與人交際的個性，但在這個學校中，他和溫柔開朗的律子，高頭大馬的不良少年千太郎相遇了....充滿懷舊風情、黑膠唱片、爵士樂、單戀還有青澀的少年時代等等元素的作品。"},{"id":65329,"p":"/jLqFI9DNx5omo3SCUlvtHyhfhYa.jpg","b":"/kmUuJ4BHkX1cQKnFBJ2vv22bmmS.jpg","t":"冰菓","r":8.123,"y":2012,"hs":2.696,"d":26.784,"mt":"tv","o":"本动画改编自日本推理作家米泽穗信的古典部系列小说。以神木高中“古典部”为舞台，围绕四个部员折木奉太郎、千反田爱瑠、福部里志、伊原摩耶花展开的校园推理剧。\n\n以节能为座右铭的高中生折木奉太郎， 为一个小小的原因而加入了濒临废社的“古典文学部”。 古典文学部的社员，包括他在社里认识的好奇宝宝，也就是女主角千反田爱瑠，还有他从国中就认识的伊原摩耶花和福部里志。 这是他们四人以神山高中为舞台，对一桩桩事件展开推理的青春学园推理剧。 “我很好奇！”奉太郎平静的灰色高中生活，因为爱瑠的这一句话而为之一变！"},{"id":42504,"p":"/fQl45oYuu0N4gkdW4fbstqqOozh.jpg","b":"/ec5TBIOvmXG6lPppdf0NjDgZMk3.jpg","t":"未来都市NO.6","r":7,"y":2011,"hs":1.255,"d":4.223,"mt":"tv","o":"2013年，都市NO.6。这里是一个没有犯罪，没有疾病，没有战争，没有所谓痛苦和怨恨的理想国度。一直这么认为的12岁天才少年紫苑（梶裕贵 配音）和母亲住在NO.6的高级住宅区，在一个暴风雨的夜晚邂逅了颠覆他世界观的人——伤痕累累，有戾气的少年老鼠（细谷佳正 配音）。对老鼠感到好奇和好感的紫苑不但没有感到害怕还救了老鼠，结果被认为窝藏嫌疑犯，被剥夺了所有特权，继而沦为了公园管理员。\n\n经历了这场变故的紫苑对所生存的理想世界产生了怀疑，城市里也频繁发生恐怖的死人事件。而这些事件和NO.6有着千丝万缕的联系，愈发困惑的紫苑不知自己已处在生死边缘，在关键时刻，被四年不见的老鼠所救，来到了NO.6外圈的贫民区。在这里，紫苑逐渐认识到了NO.6的真相，而危险远没有离开他们……"},{"id":144288,"p":"/6WzLVzg97FSStqZO0iGkyBVwUUZ.jpg","b":"/mrVUkTJHY8MeZRvBDxxmnAhRcxa.jpg","t":"剑风传奇 黄金时代篇3：降临","r":7.632,"y":2013,"hs":1.034,"d":2.483,"mt":"movie","o":"传奇佣兵部队“鹰之团”，在团长格里菲斯（樱井孝宏 配音）的率领下结束了百年战争，一跃成为米特兰王国的正规军。但是荣誉的顶点也正是衰落的开始，格里菲斯被国王投入“再生之塔”最底层的死牢，遭受常人难以想象的折磨，鹰之团也沦为叛军潜入丛林荒野，时刻遭到追兵的屠戮。黑暗而漫长的一年后，战神格斯（岩永洋昭 配音）重新归队，与代理团长卡思嘉（行成桃姬 配音）建立深深的信任，并在夏洛特公主（丰崎爱生 配音）的帮助下冒险救出格里菲斯。格斯让走投无路的鹰之团看到新的希望，而丧失了一切的格里菲斯则跌入绝望的谷底。当216年一次的日食出现，格里菲斯与霸王之卵再次邂逅，恶魔的血腥盛筵拉开序幕。本片根据漫画家三浦健太郎的同名原作改编，为“剑风传奇剧场版三部曲”的最后一部。"},{"id":45782,"p":"/4RgzK8SmB3olmqVXQXUdhbFfPah.jpg","b":"/t61TOLBPE2hgtVF7FtRu4M1Tuq.jpg","t":"刀剑神域","r":8.174,"y":2012,"hs":3.354,"d":47.416,"mt":"tv","o":"2022年，人类实现了现实世界和假想空间的融合，电子制造商开发了名为《刀剑神域》的在线电子游戏。SAO一面世便大受好评，限量一万份的名额在发售当天的短时间内便被抢购一空。通过联网，玩家可以身临其境进入充满想象力和异域风情的游戏世界--浮游城市艾恩葛朗特。玩家在这里可以生活、练武、升级、经商、探险，与真实世界别无二致，却拥有无上的乐趣。曾是少数封测玩家的桐人也是这一万名幸运者中的一员。最初的兴奋过后，玩家们却发现根本无法顺利登出游戏，更为恐怖的是一旦玩家的HP归零，现实世界中他们的肉体也将死亡。他们被SAO的开发者茅场晶彦困在游戏中，顺利逃脱的方法似乎只有一个，那就是完成困难重重的攻略任务……"},{"id":245917,"p":"/iEVopSWktGFcBaM9YyRVoy9mcXR.jpg","b":"/6v7k5fT3B1t9IlQs7JpSE82EZrw.jpg","t":"银魂完结篇：直到永远的万事屋","r":8,"y":2013,"hs":1.148,"d":3.037,"mt":"movie","o":"银魂完结篇即将上演，坂田银时（杉田智和 配音）在影院抓住一个盗录的电影小偷，谁知刺眼的白光之后，他却被带到一个颇有些陌生的世界。不远处的江户，曾经的繁华早已不再，高楼大厦已变成没有人居住的废墟。原来此刻银时正身处五年后的未来，过去的岁月里，名为“白诅”的神秘病毒恣意蔓延，导致世界濒临毁灭边缘。他在荒芜的街道见到了飒爽英姿的志村新八（阪口大助 配音）和武功高强的神乐（钉宫理惠 配音）。似乎未来世界的银时当初为调查白诅而意外死亡，新八与神乐继承了他和万事屋的遗址，与一切恶徒作战。化名阿珍的银时回到破败的街道和朋友们身边，此时他仿佛背负起改变黑色未来的重大使命……"},{"id":176983,"p":"/tQAaf3WzbcR4ja5VsHnScLiNDfz.jpg","b":"/cHc7wnX6AIo71gUhwTo6IsAFirO.jpg","t":"海贼王：最强之敌Z","r":7.486,"y":2012,"hs":1.271,"d":3.895,"mt":"movie","o":"在樱花烂漫的季节里，无忧无虑的草帽海贼团尽情享受快乐时光。途中乔巴救上了一个魁梧健硕的家伙，最引人注目的是他的右腕装配了用海楼石做成的机械手腕，凡是触碰过手腕的人均能力尽失。原来此人便是曾经培养出无数优秀弟子的原海军大将Z（大冢芳忠 配音）。苏醒后的Z得知路飞（田中真弓 配音）等人的身份后反目成仇，与随后赶来的下属艾伊（筱原凉子 配音）和宾兹（香川照之 配音）对草帽海贼团予以残酷无情的重创。原来Z因某件往事而对海贼极度憎恨，此时他正酝酿一项恐怖计划，势要带领“NEO海军”将新世界的海贼一举歼灭。他的行动引起海军本部的忌惮，而惨败的路飞等人也将向这个前所未有的敌人展开新的挑战……  　　本片为同名漫画改编的剧场版动画，原著作者尾田荣一郎担任制作总指挥，艾薇儿演唱主题歌《How You Remind Me》和《Bad Reputation》。"},{"id":997317,"p":"/7AVn6DxZdJMHJbeyic8bfrQ01ml.jpg","b":"/bCzkRouaqLUSpSP5KHuObo8Fam5.jpg","t":"輝夜姬想讓人告白－永不結束的初吻－","r":8,"y":2022,"hs":2.145,"d":3.793,"mt":"movie","o":"兩人凍結的內心，在沒有下雪的東京夜空漸漸融化。愛情喜劇，在特別卻又平凡的聖誕節，重新歸來 —。學生會長白銀御行與副會長四宮輝夜在秀知院學園的學生會相遇，兩名天才在歷經了漫長的戀愛頭腦戰後，終於向對方表達了自己的心意，​在「奉心祭」首度接吻。然而兩人還是沒有做出明確的告白，原以為就要成為戀人了，但卻依然維持著曖昧關係，反而變得更加在意彼此。兩人就這麼迎向了聖誕節，「渴望變得完美」的白銀，與追求他的「不完美」的輝夜，這是天才們極其「普通」的戀愛故事。初吻，永不結束 —"},{"id":43865,"p":"/5yxlKG4SBr7g9UdnDywIkrHUMW5.jpg","b":"/2HtnTJLs3CDUTu6ug8rib5vNnU2.jpg","t":"心理测量者","r":7.7,"y":2012,"hs":2.998,"d":40.691,"mt":"tv","o":"在人类的心理状态和性格倾向都将即时的数值化的未来。人们为了实现“好的人生”的数值指标，而将所有的感情、欲望、社会病态心理倾向等记录并管理起来。判断人类心之所在的方法，则是以某些人的个人灵魂本身作为标准，而这些被作为计测值的人们，他们被称为“PSYCHO-PASS”。其中与犯罪相关的数值也用“犯罪系数”来计测，犯罪者们就根据这些数值被制裁。维持治安的警察们常常和抓捕犯人们的行动部队“执行官”、以及监视指挥执行官们的“监视官”们一起作为一支队伍执行任务。自身就有着相当高的犯罪系数、能够接近犯罪根源的搜查官才能够成为优秀的“执行官”。因为“执行官”也有着可能孕育成犯罪者的危险倾向，所以就需要对搜查行动有着冷静的判断力的精英“监视官”来监视。公安局刑事科第一分队的成员们各怀想法，虽然常常会与真正的正义相悖却不得不继续执行任务。他们的所面临的彼岸将会有着什么？"},{"id":208891,"p":"/58Uw2g8MOYxHRS6Yxi5WM8aEfJ0.jpg","b":"/p3NtYk9lW1O1gidnfDaIB2NtpNc.jpg","t":"天国大魔境","r":7.935,"y":2023,"hs":5.573,"d":35.582,"mt":"tv","o":"那些孩子，生活在被美丽围墙覆盖的世界。少年时雄在某一天，接收到“你想去外面的外面吗”这样一条消息——另一方面，真流和姐姐在墙外的魔境旅行，并寻找着天堂，克服著各种危机生存下去。开始出现破绽的天国与少年少女的冒险开始！超才石黑正数的最新作！超大格局地出发！！"},{"id":212963,"p":"/qjRWZ1Ak9Ag6EvcA5LNhphqX8oV.jpg","b":"/ztR4oaMzDh4hzeMdgBn6iD3Uswi.jpg","t":"杀手奶爸","r":8.024,"y":2023,"hs":3.798,"d":11.001,"mt":"tv","o":"杀手组合，从今天开始养女儿。\n\n不会让盯上的目标逃脱。\n\n就是这样的一组杀手组合，居然陷入了不得不收养4岁女孩的境地。\n\n热心与高冷的男生二人组与天真烂漫的女儿之间的家庭生活重新开始了。\n\n无论什么工作都能完成的两个人，面对一个女孩也陷入了苦战中。从照顾吃饭、陪她一起玩，再到幼儿园的接送工作都非常慌张。即便如此，也不能拒绝工作的委托。\n\n并且，女孩是2人处理了的极恶黑手党老板的私生女…！\n\n那么，工作和育儿的能同时做好吗？\n\n还有，幸福会降临到这个临时组建的家庭中吗？"},{"id":60654,"p":"/4pXn9a3srp6wCuEei7Z2nvYjAC4.jpg","b":"/AcKnrZgsf8ea8NJWdGWlqSYTQBG.jpg","t":"魔笛MAGI","r":8.5,"y":2012,"hs":2.421,"d":19.174,"mt":"tv","o":"在这片不可思议的大陆上，出现了沉眠着秘宝的神秘遗迹──“迷宫”。少年阿拉丁在旅行世界各地的途中，邂逅了阿里巴巴，两人为了寻求秘宝，共同以攻略“迷宫”为目标。反复经历了各式各样的相遇与别离，阿拉丁将得知自身的宿命......"},{"id":212162,"p":"/mbFong623jN1FtxsUwcHKv3rtHS.jpg","b":"/gJJ6H3nZFXG0GKweoJLjpJ95CES.jpg","t":"魔法少女小圆 剧场版 新篇：叛逆的物语","r":7.7,"y":2013,"hs":1.342,"d":4.117,"mt":"movie","o":"宁静祥和的见泷原市，全靠魔法少女鹿目圆、美树沙耶香、巴麻美以及佐仓杏子守护，一次次击败了人类灵魂深处产生的“梦魇”，全力包围着她们最为珍惜的城市、家人和朋友。这一天，美丽女孩晓美焰作为转校生来到小圆的班级，小圆她们意外发现，晓美竟然也是魔法少女中的一员。在此之后，五位魔法少女同心携手，解决了梦魇接二连三带来的危机。她们的友情笃深，相处分外融洽，但是晓美却对周遭无时不在的违和感隐隐感到不安。某天，她要求杏子和她去风见野一探究竟，然而两人大费周章，竟然怎么也无法走出见泷原。晓美终于意识到，她和朋友们似乎被某人封在了魔女的结界中。无休止的轮回以及爱欲滋生的幻象，让少女们陷入无休止的混乱深渊。"},{"id":283566,"p":"/nLTSUBOjUXKzyHAzzEoOlo5DOhY.jpg","b":"/1EAxNqdkVnp48a7NUuNBHGflowM.jpg","t":"福音战士新剧场版：终","r":8.2,"y":2021,"hs":2.313,"d":4.719,"mt":"movie","o":"葛城美里和她的反“NERV”组织WILLE到达因为地球核心化而呈赤红色的巴黎。船员从旗舰奇迹号上降落到一个密闭塔，他们只有720秒的时间来复原城市。此时多架“NERV”组织的福音战士出现，真希波驾驶福音战士8号机·改加以拦截。同时，碇真嗣、明日香和绫波零在日本附近徘徊。"},{"id":45783,"p":"/mlJQS0Oh9MGv7pJrh0xsVYRYpFp.jpg","b":"/jwvr9l6JRC88WC0gyowO1UYUXeL.jpg","t":"黑子的篮球","r":8.4,"y":2012,"hs":4.176,"d":149.711,"mt":"tv","o":"中学联赛三连霸的篮球名校“帝光中学”的篮球社，社员数超过百人，其中更有着被誉为“奇迹的世代”的五位天才篮球员，和一个既没有出场纪录，也无人记得的“梦幻的第六人”黑子哲也。这些人在升上高中后各自就读不同的学校，而黑子遇上了火神大我，自美国归来的篮球好手，火神立志打败“奇迹的世代”并成为日本第一的篮球员，而黑子也决定成为他的“影子”帮助他。他们在日本全国高校综合体育大会（简称 I‧H）和冬季杯（简称 W.C.）中与“奇迹的世代”里的五位篮球好手陆续对决。"},{"id":1429,"p":"/by4f66EHK82OZNyEuYbOW5RxFBa.jpg","b":"/aok7IhrbA83josNz9Dqh8tNA0Ao.jpg","t":"进击的巨人","r":8.665,"y":2013,"hs":3.667,"d":41.892,"mt":"tv","o":"曾几何时，世界上突然出现无数身形庞大的巨人，普通人类的生命受到前所未有的威胁。为了保护自身安全，最后的人类筑起三座高墙：玛莉亚、露丝和希娜。人类迎来了长达一个世纪的和平岁月，却也让自己成为圈养在笼中的鸟儿，屈辱地失去自由。845 年，高达 60 米的超大型巨人和铠之巨人登场， 摧毁了最外层的玛莉亚之壁，也惊醒了人类似乎永远不会苏醒的长梦。在此事件中，不愿蜷缩在墙内的少年艾伦·耶格尔亲眼目睹母亲遇害，由此更坚定了他加入调查兵团的决心。在此之后，艾伦和青梅竹马三笠·阿克曼、好友阿尔敏·亚鲁雷特加入第 104 期训练兵团，发誓成为足以消灭所有巨人的英勇战士。百年的和平结束，人类和巨人的战争再度拉开序幕。"},{"id":46004,"p":"/ogGs083lUOdCHDv5aVQD4ky4Z8s.jpg","b":"/lyam6zw2aNwSM6h6sn0wTLgygj6.jpg","t":"约会大作战","r":8.3,"y":2013,"hs":2.911,"d":29.442,"mt":"tv","o":"四月十日，春假在昨天结束，今天早上就是所谓的返校日。被可爱的妹妹吵醒后，五河士道原本以为今天也会如同往常般度过平凡的一天。然而伴随着一阵突如其来的冲击波，街道就这样消失得无影无踪。在宛如陨石撞击而变成环形山的街道一隅，一名身穿盔甲手持大剑的神秘少女正站在坑洞的正中央。“你也是来杀我的吧？”摧毁世界的灾难、充满谜团的怪物、被世界否定的少女。 阻止这一切的方法只有两种——歼灭或对话。身穿司令官服的妹妹五河琴里对士道说：“所以你必须与精灵〈约会〉，并且让对方迷恋上你！”这名少女的真正身份是精灵，是会给世界带来毁灭性灾难的存在，她的再次出现，将会给地球带来毁灭性的未来！然而主人公士道却有方法阻止世界毁灭，这个唯一能够阻止世界毁灭的方法就是——要与她约会！"},{"id":149871,"p":"/63Rzaxubx4AlAsiMZljEEUaIae0.jpg","b":"/imUJOrtNf8EWameChpaRLXSaX4w.jpg","t":"辉夜姬物语","r":8.1,"y":2013,"hs":1.388,"d":3.771,"mt":"movie","o":"　　住在深山老林里的老爷爷（地井武男 配音）一早进山砍竹子，结果竟在附近的一根发光的竹笋中发现了只有掌心大小的娃娃。没有子女的老爷爷兴奋不已，他双手捧着娃娃回到家中，而小家伙竟然在老奶奶（宫本信子 配音）的手中越变越大。之后的岁月里，舐犊情深的爷爷小心呵护他的公主（朝仓亚纪 配音），小女孩则以惊人的速度生长，她与村里的孩子们周游乡间，结识了诚实可靠的舍丸哥哥（高良健吾 饰），而一首莫名的歌曲却令她潸然泪下。老爷爷在山里先后发现金子和美丽布匹，他决心让公主过上贵族的生活，于是举家搬到了京城的豪宅中。公主超凡脱俗，貌美绝伦，从此“辉耀姬”的名字在京城贵族间广为传颂。然而美丽女孩的笑容渐渐退去，这似乎并不是她所向往的生活……"},{"id":65334,"p":"/wpHrxkJzXJAFOeNUh2phKdxdJ6L.jpg","b":"/h8Lxf8gCI6uQqmnoWfQxjaJgrul.jpg","t":"奇迹少女","r":8.044,"y":2015,"hs":4.987,"d":161.474,"mt":"tv","o":"《奇迹少女》是一部以“超级英雄”为主题的三维动作喜剧动画系列片。自2015年9月首播以来，系列动画片已发行至在120多个国家，在Disney、Netflix、Gloob、Televisa、TFI、POP、ABC等国际知名主流媒体平台热播，长期占据电视台和新媒体榜首。 本片讲述了两名看似寻常，实则拥有秘密身份的青少年的冒险故事。他们日常的身份是学生——马丽娜和艾俊，但当危险迫近他们心爱的光之城——巴黎的时候，他们就会变身成超级英雄奇迹少女和黑猫罗尔。他们能否在每一次危机中战胜未知的敌人，保护好这座美丽的城市呢？"},{"id":217766,"p":"/nN8Gg73L3hNz06tJdOl6gxjvRJT.jpg","b":"/90b5d67rcpYfh5aVOwfd9jrbnfL.jpg","t":"殭屍 100：在成為殭屍前要做的 100 件事","r":7.5,"y":2023,"hs":5.282,"d":30.569,"mt":"tv","o":"在這部改編動漫中，國內爆發喪屍災情，一位過勞的 24 歲男子這下終於決定讓生命不留白，列出死前必做的願望。"},{"id":198375,"p":"/jKLcFPvAG9hfc8NZtAkTP332nI5.jpg","b":"/qMNmdJG0WFNXcI6hfZMQH0geHc5.jpg","t":"言叶之庭","r":7.6,"y":2013,"hs":1.329,"d":3.73,"mt":"movie","o":"年方15岁的高中生秋月孝雄（入野自由 配音），专心学业的过程中不得不为了生计打工赚钱。母亲离家出走，他与哥哥过着看不到前方的生活。入梅之日，孝雄逃课来到日本庭园。在一座安静的小亭子里，27岁的职场女性雪野百香里（花泽香菜 配音）边吃巧克力边饮啤酒的样子引起了孝雄的注意。似曾相识的二人，仿佛约定好了一般，每到落雨之日便从世俗的烦恼中逃脱出来，相会于这座钢筋铁骨都市丛林中宛若世外桃源的幽静角落。在梅雨季节的日子里，他们的心渐渐向彼此靠拢。志愿成为手工鞋匠的秋月，决心以雪野为模特做一双鞋。  　　雨过天晴，艳阳高照，庭园中久久不见秋月和雪野的身影，相会无期亦有期……"},{"id":118412,"p":"/6ytPHimWtZDVObGcSmazMo4noRc.jpg","b":"/A34inrFSAIQNatFGc8qP5kfwDmV.jpg","t":"剑风传奇 黄金时代篇2：多尔多雷攻略","r":7.3,"y":2012,"hs":1.121,"d":3.115,"mt":"movie","o":"百年战争，血海横流。经过无数次的战场杀戮，曾经认为单凭自己的力量便能在乱世生存的格斯（岩永洋昭 配音）逐渐和卡斯嘉等战友们建立起深厚的信任感和友谊。他所依附的佣兵部队“鹰之团”更是扶摇直上，凭借朝强大的战斗力成为了米特兰王国的正规军。与此同时，米特兰准备向尤达王国铜墙铁壁一般的致命要塞多尔多雷发动总攻。格里菲斯主动请缨出征，走出了决定百年战争战局至关重要的一步。然而一度令格斯甘愿弄脏双手的“鹰之团”队长格里菲斯（樱井孝宏 配音），却似乎在荣耀的光环下慢慢变质。宫闱之争，心与心渐次遥远。本片根据漫画家三浦健太郎的同名原作改编，为“黄金时代”三部曲第二部，其他两部为《霸王之卵》、《降临》。"},{"id":45997,"p":"/efvtmvyMVjUt66Noil3XqFibpDB.jpg","b":"/lQoR4D4TJRx4Rm87Jr0e8eQD8RB.jpg","t":"打工吧！魔王大人","r":7.475,"y":2013,"hs":2.974,"d":36.389,"mt":"tv","o":"管你是魔王还是勇者，想填饱肚子就得工作！原本即将征服世界的魔王撒旦却遭勇者击败，被迫漂流到异世界“日本”。为了赚取生活费，魔王将三坪大的公寓当成临时魔王城，开始过着打工族的生活。没想到勇者竟追随他的脚步穿越时空而来……一出平民路线的奇幻故事就此展开！"},{"id":196750,"p":"/1scysL2v5FkRE8oVyaAGemgN6oy.jpg","b":"/uDcs9eKcNgPadTlxuG0O3wzdkjt.jpg","t":"攻壳机动队：崛起1","r":7.1,"y":2013,"hs":0.747,"d":1.506,"mt":"movie","o":"这是一段攻壳机动队成立前夕鲜为人知而又影响深远的故事。2027年6月6日的一天，隶属陆军机密部队501机关的真室中佐（宫内敦士 配音）在闹市街头被人杀害，此前他曾陷入军火买卖的贿赂丑闻不得脱身，他对死亡背后自然隐藏着无数谜团。阴雨之夜，试图取回真室电子脑的公安9课课长荒卷大辅（塾一久 配音）与生化人草薙素子（坂本真绫 配音）在真室中佐的墓地首次相遇。此时草薙还只是501机关负责网络犯罪追查的军人，此行她希望找到倍为尊重的中佐蒙冤以及遇害背后的真相。谁知，棺木中的中佐早已不见了踪影。在此之后，她受到荒卷委托展开调查，并在一连串凶险追查的过程中与前特种部队成员巴特（松田健一郎 配音）和时为新滨县刑警的陀古萨（新垣樽助 配音）邂逅。扑朔迷离的案情，草薙一行被引向未知的彼方……"},{"id":60730,"p":"/k0D3MLLdOZfMYyHm5PeGCx6TogQ.jpg","b":"/iMh5wkmPYgT39iL8VwFRkz82wdk.jpg","t":"我的朋友很少","r":7.584,"y":2011,"hs":2.595,"d":28.574,"mt":"tv","o":"由于混血的外貌和金色的头发，个性其实十分善良的少年羽濑川小鹰 成为了众人孤立的对象，这让他十分的苦恼。同样的，脸色难看个性孤僻的少女三日月夜空 也只能在课后和自己幻想中的朋友有说有笑。这样两个孤独的人相遇了，一个专门为了交朋友而成立的社团“邻人社”应运而生。 没想到，社团一经成立，居然招来了诸多个性奇怪的美少女——喜欢玩美少女游戏的美少女柏崎星奈，外表是妹子实则是爷们的楠辛村，超级高智商少女志熊理科，中二病重度患者羽濑川小鸠 等等。这些没有朋友的家伙们聚在一起，居然也在不知不觉中交到了许多的朋友呢。"},{"id":45799,"p":"/zEn1AuJeAsw98TjVmsiEBqWo920.jpg","b":"/v1CRWKQd0pfPbpsTx1m8ca4AvLi.jpg","t":"K-Project","r":7.2,"y":2012,"hs":2.506,"d":23.331,"mt":"tv","o":"本作以与现实中有微妙差异的现代日本为舞台，讲述了昵称为“小白”的少年伊佐那社是引发某起事件的嫌疑人，而本人却对此毫无记忆。为了调查事情的真相，“赤之王”周防尊率领吠舞罗，“青之王”宗像礼司率领Scepter4，都在全力追赶伊佐那社，并在追赶的过程中互相冲突。莫名其妙的伊佐那社亡命奔逃，邂逅了一身黑衣的长发少年夜刀神狗朗（即前任无色之王三轮一言的弟子），从此，伊佐那社的命运之路飞速的向着不可知的方向发展……"},{"id":192577,"p":"/o72JY57JcwMJEgP2RCXHFRcgmLI.jpg","b":"/4xzUhKxWHxPjJ6h1faVMTUBDquQ.jpg","t":"船长哈洛克","r":6.6,"y":2013,"hs":0.958,"d":2.359,"mt":"movie","o":"或许过去，又或许未来，人类大规模向宇宙殖民。当人口膨胀到五千亿的时候，散落在宇宙各个角落的人类返回故土地球，却引发了伤亡惨重的归乡战争。为了保护地球这片圣地，人类制定了盖亚制裁，约定不许任何人染指这里。可是曾经作为联合舰队舰长的哈洛克却背叛盖亚制裁，驾驶着他的阿尔卡迪亚号高举叛旗，成为逃逸一百年之久的通缉犯。联合舰队长官伊索拉指使自己的弟弟亚马混入阿尔卡迪亚号，探寻尼伯龙根人发明的永动机的秘密。在此期间，哈洛克率领船员向地球挺近，而联合舰队则在太阳系布下天罗地网阻挡他的步伐。遥远的故土，失落已久的真相，令所有人为之震惊……"},{"id":220542,"p":"/woiIhg5ccepHROYWRjy9A0f562A.jpg","b":"/gffVOVZ2Y9cmVIZ26Gt9ByMGCYH.jpg","t":"药屋少女的呢喃","r":8.667,"y":2023,"hs":7.329,"d":97.07,"mt":"tv","o":"「可否为我配制一帖春药？」猫猫的眼眸瞬间浮现出惊讶与好奇的色彩──位处大陆中央的某个大国，有位姑娘置身于皇帝宫阙之中。姑娘名唤猫猫，原在烟花巷担任药师，眼下则在后宫做下女。这个绝对称不上美女的姑娘很懂分寸，只是静待期满离宫。她有自信，皇帝绝对不会「宠幸」她。其间，猫猫得知皇子皆年幼早夭的事，并听闻连尚在人世的皇子皇女也身染重病，她开始调查他们的病因──广获赞誉的酣畅淋漓推理之作，众所期盼的第一集终于出版。以中世东方为舞台，「试毒」少女将一一解决宫中发生的悬疑案件！"},{"id":46437,"p":"/a3xfkq3pcxcMUg51ER8EGJxcTL6.jpg","b":"/5CGM0vQpq0QBcslUXqoo0unlGPZ.jpg","t":"王者天下","r":7.8,"y":2012,"hs":3.508,"d":85.482,"mt":"tv","o":"时值纪元前——至此未曾经历大一统的中原大陆，正处于长达500年的春秋战国时代。主角是生于严苛的战乱之世的少年——信，他是秦国境内一个立志成为大将军的年轻人，却因故卷入春秋战国的秦国宫廷内斗(秦始皇幼年时期) 。他将以一己之力于天下留名！"},{"id":65676,"p":"/zQ3vuOUeRK8Vfq0G3sqCzZ6LdfA.jpg","b":"/5VL7HC4aeLhepAaGxaQBUBWgIGo.jpg","t":"我的青春恋爱物语果然有问题。","r":8.28,"y":2013,"hs":3.191,"d":40.547,"mt":"tv","o":"个性别扭、没有朋友、没有女朋友，对着那些讴歌青春的同学吐槽“他们都是骗子，都在说谎，快点爆炸吧现充”的男主角的爱情物语！将来的梦想是“不工作”（当个家庭主夫），这样的高中生八幡被生活指导老师带到了学校第一美少女雪乃所属的“侍奉部”，与美少女意想不到的相遇……怎么想都是恋爱故事的展开吧！？但是雪乃却无论如何都原谅不了八幡那令人残念的糟糕性格！不断轮回着的充满问题的青春——我的青春，到底怎么了！？"},{"id":213402,"p":"/nOKMGEx51i7mJjkr88N7zGKAqJy.jpg","b":"/4A74F9J4HBQYDcudi1tyb3Mz0zS.jpg","t":"拥有超常技能的异世界流浪美食家","r":8.372,"y":2023,"hs":5.628,"d":35.71,"mt":"tv","o":"向田刚志是一个因为“勇者召唤”而被卷入异世界的普通上班族。\n\n在决定一个人开始旅途后，他唯一能依靠的就是之前获得的【网购】技能。\n\n这个技能可以帮助他从现代世界的超市获得商品！\n\n然而......却因为料理的强烈香味，吸引到了令人意外的家伙——！！"},{"id":208493,"p":"/7PODVKG8XZ2iCUfs9EO5WWNaRl.jpg","b":"/vGcu194Jk4I06u69iNf2rhU3d62.jpg","t":"在异世界获得超强能力的我，在现实世界照样无敌～等级提升改变人生命运～","r":8.233,"y":2023,"hs":4.811,"d":20.767,"mt":"tv","o":"天上优夜是个从小便饱受残忍对待的少年，在他对人生绝望时，通往异世界的大门竟为他打开了。大门的另一头，是凶恶魔物横行的大魔境。第一次进入异世界的优夜，获得强到犯规的能力，他接连讨伐魔物，等级一再上升……最后脱胎换骨变成拥有最强体能、无懈可击的少年。在异世界里，他从魔物手中救出公主，成为全国上下人们热烈讨论的话题人物……？在现实世界中，也有许多女孩子开始对他展开热烈追求……！？异世界×现实世界，等级提升的少年在两个世界大开外挂──逆转人生的奇幻故事，就此拉开序幕。"},{"id":1047041,"p":"/15miKTJx5xHE234hAMgWSEKnV4.jpg","b":"/uKTkiw3w3LfdzgiPOvu0C19Voi3.jpg","t":"名侦探柯南：黑铁的鱼影","r":6.9,"y":2023,"hs":2.912,"d":5.826,"mt":"movie","o":"故事发生在东京八丈岛近海，这里建成了一座连接了全球各地警方监控摄像的海洋设施“太平洋浮标”。在这座设施正式启动之前，为了与欧洲刑警组织管辖的范围联网，世界各国的IT工程师来到现场。而与此同时，一项应用了人脸识别系统的“新技术”的测试也在进行中……  另一方面，柯南和少年侦探团在园子的招待下来到八丈岛赏鲸。此时，柯南接到来自冲矢昂（赤井秀一）的电话，被告知欧洲刑警组织的成员在德国遭到琴酒的杀害。为调查真相，柯南偷偷混进了前往“太平洋浮标”进行警备工作的黑田兵卫等警视厅人员乘坐的警备艇中，进入设施内部。之后，在为系统启动而稳步展开准备工作的设施内，发生了案件——一名女性工程遭到黑衣组织的绑架，而她手中装有某些情报的U盘也落到了黑衣组织的手里。  海中传来令人毛骨悚然的螺旋桨声。而此时身在八丈岛的灰原哀身边，也正有黑影在悄悄靠近……"},{"id":1067282,"p":"/5uEuUv9GsnMWAn0WRtQPrRxAi3K.jpg","b":"/tcYO8ay3A0liCWxHu2creU3Q9IB.jpg","t":"「鬼滅之刃」上弦集結，前進刀匠村","r":7.3,"y":2023,"hs":2.753,"d":5.025,"mt":"movie","o":"以《遊郭篇》第十話和第十一話，炭治郎與「音柱‧宇髓天元」與上弦之陸的激烈戰鬥展開，觀眾可於大銀幕重溫震撼的戰鬥場面以4K重製，更可搶先提前觀賞《刀匠村篇》第一話！上弦集結！ 炭治郎與「音柱‧宇髓天元」等人在新任務中，與上弦之陸的雙鬼兄妹-「墮姬」與「妓夫太郎」進行激烈的對峙。 在墮姬與妓夫太郎的猛攻之下，儘管多次處於劣勢，仍然憑著不屈的意志討伐成功。 為了治癒激戰造成的傷痛，炭治郎等人來到蝴蝶屋療養。另一方面，事隔百年來的上弦鬼之死，在存活的上弦鬼之間掀起漣漪。"},{"id":1062807,"p":"/wv2WqMdqhFZuCTh2C4Tw47w7nf.jpg","b":"/zVDJ4cRgSpHlILSm7kGiklHQ6O7.jpg","t":"间谍过家家 代号：白","r":7,"y":2023,"hs":3.051,"d":6.46,"mt":"movie","o":"出色的间谍“黄昏”化身为心理医生劳埃德·福杰，与拥有“读心术”的超能力女孩阿尼亚、杀手约尔组成各怀秘密但意外温馨的“伪装家庭”，在共同经历笑料百出的家庭闹剧后，将踏上第一次“家庭旅行”。然而，在愉快的旅途中，阿尼亚却发现了一个可能会撼动世界和平的“秘密”，令人措手不及的大危机事件来袭！世界的命运，又一次掌握在了这意外不断的临时一家人手中！"},{"id":228663,"p":"/g9UvwFdURGJInEjtoKNyg1QeGx2.jpg","b":"/mNFcBM82O0AG5pU9JwOcJqH98G9.jpg","t":"堀與宮村-piece-","r":7.7,"y":2023,"hs":4.604,"d":19.547,"mt":"tv","o":"堀京子外表漂亮，成績優良，在學校是班上的中心人物。其實她代替工作繁忙的雙親，放學後直奔回家，忙於家事與照顧年幼弟弟，是一位顧家的高中生。某天，受傷的弟弟創太被一位陌生男子護送回家。「堀同學」她聽到這句話，這才發現他是同班同學宮村。班上最受歡迎的女同學與陰沉的男同學相遇之後，戀愛、友情、青春爆發的校園生活超微碳酸系展開！"},{"id":221301,"p":"/nMq8vBkrrkiRjUc1WthaYqCThU6.jpg","b":"/mfalSGLVwkpupN7Zmj0m3x4xUlr.jpg","t":"寶可夢 禮賓部","r":7.6,"y":2023,"hs":3.769,"d":10.839,"mt":"tv","o":"歡迎光臨寶可夢度假村！這個祥和寧靜的度假勝地等著迎接寶可夢貴賓上門，來此放鬆享樂。新任禮賓大使春繪會先結識和協助什麼樣的可愛客人呢？"},{"id":202284,"p":"/A7mYSloFonDcQtHTqyLqEg9rIkh.jpg","b":"/3nmDXGCDcHbtP3Rw4vi9RD3cmmX.jpg","t":"忍者神威","r":8.3,"y":2024,"hs":6.102,"d":27.773,"mt":"tv","o":"故事讲述忍者Kamui为了逃避自己的血腥过往，脱离忍者组织，隐姓埋名地生活着。然而由于他背叛了忍者古老的信条，一天夜晚，他的家人被前组织的暗杀者残忍杀害。为了给亲人复仇，Kamui重新化身为从前的自己。然而，二十一世纪的忍者是一个时代错误，因为他们要以残酷而古老的技巧对抗高科技武器。Kamui要面对训练有素的刺客、战斗机器人以及其它强大的忍者，来推翻他的前组织。"},{"id":91997,"p":"/jXQE0iY1OUypMs0Qrt8faxU6eds.jpg","b":"/oz3LT9glLNWpSQACnWlIYoSZA5M.jpg","t":"PLUTO 冥王","r":7.892,"y":2023,"hs":3.773,"d":10.513,"mt":"tv","o":"世界最優秀的七名機器人及其人類夥伴一一遇害，機械刑警蓋吉特很快就發現自己也身陷險境。"},{"id":1104844,"p":"/pHMgWPaZvOlBy0ao8v4ZvTtR1gD.jpg","b":"/dJwclPgKPnV7hX3OSlvSBiCmuvB.jpg","t":"劇場版 藍色監獄 -EPISODE凪-","r":7.4,"y":2024,"hs":4.101,"d":9.194,"mt":"movie","o":"口頭禪為「好麻煩」的高中生二年級凪誠士郎，整天過著毫無生氣的日子。以世界盃冠軍為夢想的同班同學御影玲王，發掘了凪的天分。凪受到玲王的邀請開始踢足球，並發揮他超強的足球能力。有一天，兩人收到「BLUE LOCK（藍色監獄）」計劃的邀請函，在那裡，他們遇到潔世一、蜂樂迴、糸師凜等從全國召集而來的攻擊球員。玲王帶著凪見識從未見過的世界，一同開始挑戰世界第一……所謂的「天才」，唯有遇到伯樂，才能形成那個輪廓──現在，天才前鋒．凪誠士郎的自我，將在世界掀起一番狂熱！！"},{"id":205050,"p":"/1y6vnsQdoNSZupBEOiLuzXZfYHv.jpg","b":"/yErVUZkLVak2ICxFC7mMfl3vcNP.jpg","t":"香格里拉边境","r":8.067,"y":2023,"hs":5.281,"d":29.573,"mt":"tv","o":"你是为了什么而玩游戏的？如果说世上存在着100部神作游戏，那垃圾游戏肯定有1000部。这是喜爱垃圾游戏，同时也被垃圾游戏所爱的男人「阳务乐郎」，向垃圾游戏的对立面——神作游戏《香格里拉边境》发起挑战的故事。原作网络小说的总阅览数超过5亿，并少见的跳过书籍出版直接在《周刊少年MAGAZINE》上改编成漫画开始连载。在这本拥有60年以上历史的漫画杂志上，成为了读者问卷评比有史以来的首个四冠王！本作品通过每个人都能拥有的游戏体验来描绘出一种全新风格的奇幻世界，让沉浸在过去记忆中的大人，生活在科技最前沿的年轻人，都能感受到全新的冒险刺激。一名「垃圾游戏猎人」向神作发起挑战，至高无上的「游戏×幻想」的冒险故事，开幕！"},{"id":57577,"p":"/2JmtUtysPQnSpZTpvlZ1rVsnStm.jpg","b":"/aduQ1nazJ5YI4gHvWphSAtD6NvY.jpg","t":"血意少年","r":7.6,"y":2013,"hs":3.003,"d":37.77,"mt":"tv","o":"在东魔界某条街区，吸血鬼少年史塔兹（逢坂良太 配音）作为该地区的老大只手遮天，但是他既无心狩猎吸血，也对扩张地盘没有什么兴趣，反而独独对日本的动漫与游戏着迷不已。如果不考虑他的身份，那便与人间的死宅别无二致。这一天，美丽单纯的日本女高中生柳冬实（野水伊织 配音）不小心闯入魔界，面对这个活生生的水手服女孩，史塔兹狂喜不已，可还没来得及与之大聊特聊日本动漫文化，冬实便被一个入侵者的手下吃掉，变成了鬼混。为了帮助冬实复活，史塔兹体内沉睡已久的血意苏醒，而在这一过程中，他与魔术师、死对头、家人的纠葛渐次凸现出来……  　　本片根据小玉有起的原作漫画改编。"},{"id":49471,"p":"/dgHIgqijVA6yGfgTDs8DbFGJ8Yf.jpg","b":"/eAj5C3Sb4LCQReg3LMCnJ2wh45T.jpg","t":"弹丸论破","r":7.762,"y":2013,"hs":3.662,"d":82.719,"mt":"tv","o":"据说光仅仅是从那里毕业，人生的成功就等于掌握在手掌心的“私立 希望之峰学园”。然而能够进入这学园的，仅限于极少数的人们——被称为“超高校级”，拥有突出才能的学生们而已……\n\n而现在，有一位少年正准备踏入这一所学园。没有什么值得一提的特征，极为平凡的主角·苗木诚。他就是透过抽选，拥有入学许可的唯一一位“超高校级”的幸运的持有者。面对自己的幸运及崭新的环境，苗木难掩心中的兴奋。但是等待着他的，却是完全想象不到的事态。\n\n当苗木踏进这学园的大门的同时，冲击遍布了整个身体。苗木再次睁开眼睛时，他与其他十四名伙伴一同得知被困在已经封锁住的学校内。紧接着自称为校长的黑白熊出现在因为突发情况而不知所措的苗木等人面前，他向大家这么宣布：“从现在开始就要请大家在这里生活一辈子。如果想要从学园毕业的话，你们必须要将伙伴给杀死”……"},{"id":61456,"p":"/owoZ7XlWMqnahtkIaQjWXPIHt3U.jpg","b":"/ghOUf1gzmBhbdKJrAjylLE983R9.jpg","t":"Free！男子游泳部","r":8.2,"y":2013,"hs":3.416,"d":59.385,"mt":"tv","o":"故事以游泳部为舞台，第一卷主要讲述的是七濑遥等人小学六年级的时候所发生的事情。小学时期，四位隶属游泳学会的成员于毕业前的大会夺得冠军。第二卷讲述的是七濑遥、橘真琴升入初中后，与叶月渚等人分道扬镳，在岩鸢中学游泳部所发生的故事"},{"id":211755,"p":"/8a4U81HycewwOm8XaQI63uCUdn7.jpg","b":"/weOIWsaWWpuBqsweeGQrjd9iRL.jpg","t":"全職獵人劇場版：緋色的幻影","r":7.1,"y":2013,"hs":1.182,"d":3.281,"mt":"movie","o":"擁有「火紅眼」少數民族「窟盧塔族」居住在滿載自然資源的美麗森林中，他們嚴守族裡的規定在森林裡生活，亦不能前往外面的世界。平靜的日子卻因為危險程度達S級的強盜集團「幻影旅團」的到來，而有了天翻地覆的轉變。  「幻影旅團」殲滅所有眼睛會在情緒亢奮時變成紅色，被譽為世界七大美色之一的「窟盧塔族」，在這次災難中倖存的少年酷拉皮卡，誓言復仇，並因此成為一名獵人。  小傑與奇犽為尋找身為偉大獵人的父親而繼續前行，但卻收到一則令人震驚的消息：酷拉皮卡的眼睛竟被奪走！沒有人曉得是不是「幻影旅團」所為，當小傑一行等人趕到才知道，奪走酷拉皮卡「火紅眼」的兇手，竟是一名窟盧塔族人！  小傑一行人根據所得情報開始搜尋兇手，沒想到卻屢遭幻影旅團的干擾，同時他們亦收到情報獲知兇手是「幻影旅團」的前團員4號面影，錯蹤複雜的復仇之路竟有意想不到發展, 深藏在一切不為人知的真相底下到底是什麼？一場命中注定的殊死戰，就此激烈展開……"},{"id":60846,"p":"/c5VQNqQAOTGBx0yxEpSM7DBo0BJ.jpg","b":"/f6WzZQVoCSn7W1kmr1UhSToRi2y.jpg","t":"记录的地平线","r":7.7,"y":2013,"hs":3.113,"d":43.318,"mt":"tv","o":"老牌网络游戏“幻境神话”引入第十二次资料片改版“开拓智域”后，日本有三万名用户被锁在游戏当中。现实与游戏奇妙融合的世界中，男主角城惠在秋叶原街的舞台上展开了战斗。"},{"id":236994,"p":"/l9ddO7KNAICvYYSTuwV3RI3m8VP.jpg","b":"/oUmWLyeko3kYdUr8DBLIsxwcugl.jpg","t":"龙珠大魔","r":8.176,"y":2024,"hs":6.992,"d":44.103,"mt":"tv","o":"由于孙悟空等人的活跃表现，魔人布欧被击败，世界迎来了和平。另一方面，在大魔界，曾是暗黑魔界王的达普拉被魔术师巴菲迪操纵而离去，以及对巴菲迪所制造的魔人布欧感到警惕的戈麻和随从迪盖斯一直在魔王宫监视他们的动向。在这期间，他们得知了魔人布欧的复活以及巴菲迪和达布拉的死亡，戈麻随即以新魔界王的身份即位。他们目睹了孙悟空等人与魔人布欧战斗的影像，对拥有足以击败布欧的力量的孙悟空等人感到恐惧和警惕。然而，在影像调查过程中，他们发现了那美克星人比克和丹迪的存在，以及地球上也存在龙珠的事实，于是他们计划利用地球上的龙珠将孙悟空等人变回孩童模样，并以第二个愿望获得达普拉的父亲阿布拉王曾经拥有的“魔之第三眼”。\n\n根据计划，戈麻一行人降临到第七宇宙的地球天界，击败了试图阻止他们阴谋的丹迪，并命令一同带来的古代那美克星人奈巴收集龙珠。他们向神龙许下了第一个愿望：“让与布欧战斗过的人及其伙伴们变回孩童”，使孙悟空等人变回了孩童模样。然而，第二个愿望“魔之第三眼”被神龙拒绝，最终哥玛一行人只能带着变成婴儿的丹迪返回大魔界。\n\n与此同时，孙悟空等人在特兰克斯9岁生日派对上突然变回了孩童的身体，他们在天界的宫殿里讨论着当前的情况。这时，少年魔人古罗里奥出现并向他们求助，为了救出丹迪并恢复原来的身体，孙悟空、界王神和古罗里奥三人决定前往大魔界。"},{"id":223500,"p":"/28nFwe1Nr4TkSbskOVSaW3hxNZz.jpg","b":"/czrAvoN103RYYX8lhkZPs2zgnkl.jpg","t":"防风少年","r":8.1,"y":2024,"hs":7.404,"d":63.285,"mt":"tv","o":"那些伤害他人、破坏事物、带来恶意的人，无一例外都将被风铃清除！\n\n偏差值最低，战斗最强。\n\n作为超级不良学校而闻名的风铃高中。\n\n为了达到那个「巅峰」，从城镇的“外部”来到这里的高中一年级学生·桜遥。\n\n然而，目前的风铃高中已经改名为“防风铃风铃”，成为保护城镇的团体—！？\n\n不良高中生·桜的英雄传说，就此开幕！"},{"id":61755,"p":"/4yRrVMyBsDeejiv58qwxe2A6eqO.jpg","b":"/n52Md6AJdn1fT8xkYj97U2rZI2U.jpg","t":"我不受欢迎，怎么想都是你们的错！","r":8.2,"y":2013,"hs":2.636,"d":22.122,"mt":"tv","o":"智子对于升上高中充满了期待，原以为到时候就能够大受男性欢迎，可以好好玩上三年，没想到完全不是这么一回事，不仅升上高中两个月都还没跟别人说过话，在班上也是很不起眼，所以只好沉溺在自己的幻想世界里，不但自我感觉很良好，还嫌其他同学只会聚集聊天唱卡拉OK，完全没想到自己才是所谓的「丧女」…"},{"id":225745,"p":"/maTEWDbqf09wfZYlJDF5XIQJD84.jpg","b":"/noPMcHv45ngiwAUd71s6FyDZoLW.jpg","t":"命运石之门：负荷领域的既视感","r":7.6,"y":2013,"hs":0.828,"d":1.723,"mt":"movie","o":"自称为“狂妄的疯狂科学家”,至今仍是中二病的大学生‧冈部伦太郎。他与他的同伴偶然发明了能送往过去的邮件D-MAIL。由此所引起的，是即使多次过去改变（世界线移动）也会到访的、同伴死去的未来……在绝望的冈部面前出现的曙光，是不论谁也不会死亡的未来，称为“命运石之门”的世界线。跨越时间轴解开各种谜团，冈部终于到达了“命运石之门”。可是，跨越了众多世界线的冈部的脑袋，开始出现了庞大的”负荷”……"},{"id":212167,"p":"/6PVQkoD9pQYmb5WdNDR4mfeZaZt.jpg","b":"/gwBT7eqKEwqWpjqhYDruvFgUH3B.jpg","t":"颠倒的帕特玛","r":7.4,"y":2013,"hs":1.14,"d":2.991,"mt":"movie","o":"在秩序井然的艾嘉王国，人类谨遵祖先的教训，绝不抬头仰望苍穹，放纵思绪流淌狂奔。传说在很久以前，地上的人们挑战造物，结果致令重力反转，难以数计的人类和建筑“坠入”蓝天，销声匿迹。但森严的秩序和自由思想势必发生冲突，少年艾吉（冈本信彦 配音）夜晚偷偷溜到野外，躺在草地上仰望繁星点点的夜空，而就在此时，身后的洞口出现了一个神色慌张的女孩。她叫帕特玛（藤井雪代 配音），拥有和艾吉全然相反的重力场。为了防止帕特玛跌落到空中，艾吉小心翼翼将其带到小屋保护起来。可是政府很快发现了帕特玛的踪迹，最高领导人动员全部力量展开围捕。在你来我往的追逐过程中，艾嘉王国和反转人的秘密也悄然揭开……"},{"id":230059,"p":"/jRqrFpIEbu4ujppkWrN2bLUILZq.jpg","b":"/oEWiCaRDqmUDRzXNxL9eyA1ofcd.jpg","t":"指尖相触，恋恋不舍","r":7.993,"y":2024,"hs":4.339,"d":10.664,"mt":"tv","o":"女大学生雪某天遇到困难时，受到同一间大学的学长逸臣帮助，即使面对有听觉障碍，双耳听不见的雪，他仍旧不动声色，自然地与她应对。于是雪渐渐开始在意逸臣这个令自己感受到崭新世界的人，有听觉障碍的女孩雪，与环游世界的大学学长逸臣之间的纯爱故事即将展开。"},{"id":240411,"p":"/tvLkaxvMXM2I1NSoUE28EFaTUs5.jpg","b":"/jlbUx0aHJupDVDlCo0R7UxSaUUd.jpg","t":"胆大党","r":8.639,"y":2024,"hs":6.859,"d":37.994,"mt":"tv","o":"出生于灵媒师家族的女高中生·小桃（绫濑桃），与她同年级的超自然爱好者·厄卡伦（高仓健）。小桃在厄卡伦遭到班上同学欺凌时保护了他，两人以此为契机开始有了交流。“相信幽灵存在但否定外星人存在”的小桃，和“相信外星人存在但否定幽灵存在”的厄卡伦争论不休。为了让对方相信外星人和幽灵的存在，小桃去了被称为UFO圣地的废弃医院，厄卡伦去了闹鬼的隧道。在那里，他们遇到了无法理解的极其怪异的现象。在绝境中，小桃觉醒了体内潜藏的力量，厄卡伦获得了诅咒之力，二人开始挑战接连逼近的怪异！也开始了命运之恋！？超能力战斗&青春故事，开幕！"},{"id":229906,"p":"/oN74an9C8ezDRZxR8kxJ2FNK7wi.jpg","b":"/jYq8uw7vRIDoptXMFqQblE903xn.jpg","t":"機動戦士ガンダム 復讐のレクイエム","r":7.2,"y":2024,"hs":2.707,"d":3.677,"mt":"tv","o":"本作以一年战争期间的欧洲前线为背景，这场冲突也在高达系列首部作品《机动战士高达》中有过描述。宇宙世纪 0079 年，吉翁公国宣布从地球联邦政府独立，两国陷入战争。凭借革命性新武器“机动战士”，吉翁军最初占据了上风。然而，他们缺乏控制整个地球的力量，使得战争陷入了僵局。战争进行十一个月后，地球联邦军队成功占领了位于东欧的吉翁控制基地。吉翁军随即派出联合军队前往收复失地，其中顶级扎古 II 驾驶员索拉里和红狼小队也从天而降，准备迎战地球联邦的新型致命武器：机动战士高达。"},{"id":201223,"p":"/VrYTAlyK3TDa379pk20WpAHKmh.jpg","b":"/A1UxV47akI0LYiNcIwifTVGEqfV.jpg","t":"青之驱魔师 剧场版","r":7.3,"y":2012,"hs":1.042,"d":2.754,"mt":"movie","o":"　　十一年一次的祭典即将在正十字学园町召开，奉命随同奥村雪男处理幽灵列车事件，却因奥村燐和诗绘美自作主张，导致事态朝着最混乱的方向发展。暴走的列车不仅损坏大量建筑和设施，还压垮了一个年代久远的神社。遭受禁足惩罚的燐被命令监管原本封印在神社中的少年恶魔，可是在他眼里，那只不过是一个调皮捣蛋却又惹人喜爱的可爱小男孩。燐渐渐放松了警惕，他的友善也得到男孩的热情呼应。与此同时，为防止恶魔入侵，包括台湾支部刘成龙在内的世界各地顶尖除魔师纷纷云集正十字学园，严阵以待。而在此期间，诡异的事件接连发生……  　　本片为漫画家加藤和惠同名原作改编的TV动画剧场版。"},{"id":1216221,"p":"/50MGNa3hsMZrZrLgJ19vcDtdCMt.jpg","b":"/9mrSx9MVmNOOlvcPxDTdf1APzud.jpg","t":"鬼滅之刃 絆之奇蹟，邁向柱訓練","r":6.451,"y":2024,"hs":4.268,"d":11.011,"mt":"movie","o":"本次世界巡迴上映《絆之奇蹟，邁向柱訓練》，描寫了以刀匠村為舞台，炭治郎與上弦之肆・半天狗激戰的結果，與禰豆子克服陽光過程的《刀匠村篇》第十一集將第一次躍上大銀幕，也將首次公開描寫為了與鬼舞辻󠄀無慘決戰所進行的柱訓練開幕的《柱訓練篇》第一集，本次保證絕無冷場！"},{"id":1012201,"p":"/7eOTFvo5gyXJIHVDURKorE6ERgU.jpg","b":"/cZmOrIOkJ2SNfVdiO85dUbOAYnL.jpg","t":"劇場版 排球少年!! 垃圾場的決戰","r":7.6,"y":2024,"hs":3.444,"d":5.983,"mt":"movie","o":"日向翔陽在小學時，看到春高排球的電視轉播，崇拜畫面上的「小巨人」，因此加入了烏野高中排球社。卻在那裡看到了他在國中第一場也是最後一場正式比賽時慘敗的對手──影山飛雄！？即使互相對立，日向超群的運動能力結合影山的精確托球，誕生了奇蹟的快攻，通稱的「怪人快攻」，化為使烏野復活的力量。  於烏野高中與東京的音駒高中的共同訓練營，日向認識了日後的宿敵──孤爪研磨。  與球風為不斷進攻的烏野高中相反，音駒高中是以「維繫」為座右銘的超守備球風。烏野高中的球員們與音駒高中比賽後，逐漸發現了新的可能性......於春季高中排球宮城縣代表決定戰，以及春高初戰，接二連三打倒強敵，持續進化的烏野高中，在春高第二回合戰擊敗優勝候補稻 荷崎高中。然後到了第三回合戰，終於要與宿敵校──音駒高中對戰。不管打了多少次練習賽，雙雄都從未在正式舞台上交鋒烏野高中對決音駒高中，通稱《垃圾場的決戰》。在約定之地，不能重來的對戰即將開幕......"},{"id":1230393,"p":"/jIt9h0pvdqjNY80Fm33ArjjWbne.jpg","b":"/upDUDOlpGBPGwV6A4vs0y2Whzg0.jpg","t":"MONSTERS 一百三情飞龙侍极","r":7.1,"y":2024,"hs":2.524,"d":3.212,"mt":"movie","o":"和平年代，在天空中舞动的“恐怖”，扰乱了时间的流动。“恐怖”的出现也意味着某一片土地的彻底毁灭。“恐怖”的化身就是那条龙……"},{"id":223564,"p":"/jyRWmS2M7J6TqAXwbC677jZGN2i.jpg","b":"/pI5J1Xv2ehpuyPNNCGVR6QZ51z6.jpg","t":"超超超超超喜欢你的100个女朋友","r":8.1,"y":2023,"hs":5.174,"d":27.583,"mt":"tv","o":"爱城恋太郎在初中毕业当天累积了人生第100次告白失败。为此前去神社祈愿的他竟遇到恋爱之神亲口保证，他将在高中遇到100位「真命天女」！然而入学当天，恋太郎才因遇见2位「真命天女」而高兴，又被告知惊人的事实：如果选择其中一人，没跟他交往的一方就会死！面对这终极的抉择，恋太郎的决定是……让所有人都幸福！"},{"id":67389,"p":"/c0nvzvf2QuAfP7rMcwVfHdf68lA.jpg","b":"/pLXzjzd5fKNHBHUldvkKgptHpmJ.jpg","t":"青春纪行","r":8.534,"y":2013,"hs":3.029,"d":32.032,"mt":"tv","o":"多田万里顺利考上大学而来到东京。由于万里失去了高三之前的记忆，所以一个人\n\n生活，这许许多多的第一次经验都让他雀跃不已，却在入学典礼这天突然面临挑战……\n\n压倒众人的大小姐气势！完美的人生脚本！最擅长自说自话！华丽出场的女主人公加贺香子，手持玫瑰花束，一把甩到柳泽身上，是为了跟随青梅竹马柳泽，而进入同一间大学。\n\n同时万里也发现了与失忆前的自己有深厚羁绊的琳达在同一所大学...\n\n耀眼又危险的香子，万里无法移开目光，而万里也渐渐发现过去的他与琳达的关系，校园青春爱情喜剧却又会发生什么故事？"},{"id":235758,"p":"/2pSxpqc5jMh0FVC4jjjpEKKTDYf.jpg","b":"/3197ZU1CWDjdFsmqvWPZGXAYaoi.jpg","t":"不时用俄语小声说真心话的邻桌艾莉同学","r":7.915,"y":2024,"hs":5.888,"d":26.387,"mt":"tv","o":"坐在久世政近邻桌的艾莉同学，看政近的目光总是很冷淡。然而她又时不时地用俄语向他表露心意……而这些话语从未被政近错过。原来，政近其实有着母语级别的俄语听力！！艾莉同学对此一无所知，时不时地说着真心话。政近明明能听懂她的心意，却要装作听不懂。令人止不住嘴角上扬的恋爱故事究竟会如何发展？！"},{"id":61695,"p":"/xrg6qFHed2QhYaweOUxnTZILmTa.jpg","b":"/93I7zPn0Afvp126PqNR3FdugNXH.jpg","t":"境界的彼方","r":8.204,"y":2013,"hs":2.742,"d":25.27,"mt":"tv","o":"一个偶然的契机，人类和妖梦之间出生的少年——神原秋人，有一天与在学校屋顶看上去要跳楼的少女——栗山未来相遇了。\n\n　　有着即使在异界士中也很特殊的“血”之能力的少女，在孤独中战斗着。\n\n　　“我看着像——普通的人类吗?”\n\n　　少年决心帮助这个命运与自己重叠的少女。由此，围绕在少年身边险恶的战斗开始发生……"},{"id":60728,"p":"/y2OuQF4oiynNvsTlnyb40jqGMdJ.jpg","b":"/hsmYzDPyfiv3IlkxZsbeO92C7mP.jpg","t":"斩服少女","r":8.183,"y":2013,"hs":2.663,"d":21.95,"mt":"tv","o":"本故事以被武力和恐怖支配的本能字学院为舞台，以为父报仇的转校生少女为中心， 围绕着在学园中“执牛耳者”的学生及学生会四大天王间的激战故事展开。\n\n缠流子和鬼龙院皋月，两人为本作的主人公。在本作中，皋月用极制服的力量支配着学园， 而流子为查明父亲死亡的真相而与皋月对抗。\n\n在这由力量支配的学园中，由于手持片太刀铗的转校生的到来，引起了动乱， 这一场各个能力者均被打倒的故事因此而开始！"},{"id":62640,"p":"/r5U76KbTY38YihfflptUPLvoCOm.jpg","b":"/cY7FuCOp9RdbOrZ6rmTvnOpknSJ.jpg","t":"伪恋","r":8.269,"y":2014,"hs":2.932,"d":27.676,"mt":"tv","o":"自称有着大众脸的高中生一条乐（内山昂辉 配音），其实是著名流氓帮派“集英组”头目的独子，他本想过上平凡人的生活，直到一个美少女转校生桐崎千棘（东山奈央 配音）的出现，他们的命运自此向不可预料的方向发展。  　　\n\n这位金发碧眼的混血儿转校生，原来是美国黑帮“蜂巢”老大的千金，为了双方家族能和睦相处，一条乐和千棘必须假装成一对恋人。个性不合的二人，心不甘情不愿地开始了他们的“甜蜜”生活。在打打闹闹的交往中，千棘渐渐喜欢上了一条乐，而一条乐却一直暗恋着同班女生小野寺（花泽香菜 配音），但因为各种原因无法与之心意相通。这对校园三角恋，因为黑帮和警察的介入，越发不受控制……"},{"id":61339,"p":"/1jeC3TXZ1YoIeGyS5QeMO4Dn4fl.jpg","b":"/3JlbdMgs8hIEZOdveDKniDOjtNV.jpg","t":"美少女战士Crystal","r":8.1,"y":2014,"hs":2.573,"d":17.18,"mt":"tv","o":"据悉，在很早之前就有付出过动画化消息的《美少女战士Sailor Moon》，但是一直都没有相应后续的消息发布，直至今日，才刚刚发布了此作动画化的相关消息，据了解，其现在官方终于发布了新作动画终于迎来了开播日期的相关消息，已经确定《美少女战士》动画版将在今年夏季7月进行开播，敬请关注吧。 \n\n　　动画化《美少女战士》官方称它将会于2014年7月在NICONICO动画网站中全球同步开播，这对于许多粉丝来说 ，绝对是一个非常好的消息，另外，大家之前就一直非常关注的动画制作如今也也公布了，其动画是将由东映动画负责制作的。而其动画的监督已经确定是在2009年参与过《ONE PIECE FILM STRONG WORLD》等杰出作品制作的境宗久担任，相信这个不会让大家失望吧。在系列构成方面，确定由小林雄次担任，此外，为此部作品献唱主题曲的如之前报道中所说的一样，是桃色幸运草Z组合。"},{"id":61178,"p":"/2g7s4sT5ybJENO5AMOlZ0dor4q.jpg","b":"/hdJvh2K7nljN5E81ANPQ6Pjp89L.jpg","t":"尸体派对：被暴虐灵魂的咒叫","r":6.5,"y":2013,"hs":2.712,"d":27.605,"mt":"tv","o":"持田哲志和好朋友们因为准备文化祭而留在学校，他们七人玩起了讲鬼故事的游戏，不久老师带着哲志的妹妹来了，催他们回家。临走前，喜欢鬼故事的班长提议他们用咒符玩“幸福的幸子”，来祈祷他们七人友谊永存，永远在一起。然而当他们举行完仪式，奇怪的事情发生了，教室突然猛烈摇晃起来，一阵巨响后地面轰然坍塌，所有人都掉了进去。　　等他们醒来后，发现自己身处一个古旧的小学校舍里，这所废弃学校门窗紧闭，恐怖诡异。直美发现了昏迷的世以子，二人随后一起行动，企图离开这个可怕的校舍。但是更可怕的事情在后面等着她们，受害者一个个地出现。在这所名为“天神小学”的古老学校里，究竟是谁操控着这一切……"},{"id":357786,"p":"/ebzbZbjGZodfs9Rcq8iaLDsthi8.jpg","b":"/tDM4UAaHxMrvODGIUj9ZixmyVmw.jpg","t":"伤物语1：铁血篇","r":7.7,"y":2016,"hs":1.378,"d":3.383,"mt":"movie","o":"时间为3月25日——是在春假里的某一天。就读私立直江津高中的高二学生阿良良木历，偶然认识了全校第一名的优等生羽川翼。而历从她嘴里听到的，是近来甚嚣尘上的“金发吸血鬼”传闻。\r 平常总是避免与人交流的历，却觉得自己喜欢善解人意的翼。但就在这天夜里，他遇上了传说中的吸血鬼——那就是被称为“怪异之王”的姬丝秀忒・雅赛劳拉莉昂・刃下心。金发金眼的她四肢遭人砍断，倒在血泊之中向历求助。\r 历顺着姬丝秀忒的要求，将自己的血给了她。等到历再次醒来时，他已经变成了姬丝秀忒的眷属。姬丝秀忒面对感到困惑的历则如此说道：\r “欢迎来到暗夜的世界……”"},{"id":212168,"p":"/fRCQvzmPpA90NdCBD9QUq9Q7v3y.jpg","b":"/3LVz65LojUy53qGSbuUWZWCJXXD.jpg","t":"攻壳机动队：崛起2","r":7.053,"y":2013,"hs":0.725,"d":1.442,"mt":"movie","o":"　　现为公安九课少校的草薙素子（坂本真绫 配音），按照课长荒卷大辅（塾一久 配音）的指示外出调查运输机被神秘并机的事件。结果途中遭到巴特（松田健一郎 配音）率领的武装分子的袭击。与此同时，遍布全国的交通管制系统也意外瘫痪。一切源于前七八联合部队的长官曾我和哉（泽木郁也 配音），他因制造难民虐杀事件遭到国家指控，而他的下属坚信这一切都是国家阴谋。曾我不甘被污，因此试图通过网络揭露大国的丑行。素子在调查过程中渐渐了解真相，而她也朝着组建自己的部队迈出重要的一步……  　　本片为攻壳机动队前传“ARISE”的第二部。"},{"id":60874,"p":"/fiF6xVytcy0RHvIzMWUXNIGOIKu.jpg","b":"/o5P2aI2MKuMYZIP5YO3ahVMBaOh.jpg","t":"太空丹迪","r":7.5,"y":2014,"hs":3.348,"d":51.118,"mt":"tv","o":"背景设定在不远的近未来，宇宙中有一位叫作丹迪的宇宙猎人，为了寻找各种未知的外星物种，与搭档旧型清扫机器人QT以及长得像猫的外星人喵一起在宇宙中到处冒险，并因此卷入一场场有趣的故事之中。"},{"id":1244492,"p":"/d7RxZbv7x1AKsa8q2UO2IKa59D8.jpg","b":"/1MzBCKjwDyQg2Cu8XJR8Ox59sWY.jpg","t":"蓦然回首","r":8,"y":2024,"hs":4.258,"d":9.521,"mt":"movie","o":"藤野是一名小学四年级学生，她在校报上连载的四格漫画专栏获得了同学们的一致好评。然而某天她的老师却突然告诉她，逃学的京本想在报纸上刊登自己的漫画。两个女孩对漫画的共同热情让她们走到了一起，直到有一天，某件事的发生打破了这一切，一个令人揪心的成长故事就此展开。"},{"id":245842,"p":"/7WIhyJawa8BTXQ2fNk2CmrqPxX6.jpg","b":"/7sGeLiMVrD0QyKWjhEbLWmZIj2w.jpg","t":"杖与剑的魔剑谭","r":7.586,"y":2024,"hs":3.821,"d":7.767,"mt":"tv","o":"为了成为独当一面的魔导士，少年「威尔・赛尔佛特」进入魔法学院学习。然而个性努力认真的他，即使想成为魔导士却有个致命性的弱点，那就是「他完全无法使用魔法」。\n\n同学跟老师都用冷漠的眼神看待他，尽管有的时候感到相当挫折，威尔还是坚强地向前迈进。即使无法使用魔杖，他还是持剑在这个魔法至上主义的世界中战斗到底。深信着只有自己具备的力量。也为了守护与最重要的人立下的约定──。\n\n吊车尾少年用剑挑战魔法。杖与剑交会的魔剑谭在此揭开序幕！　"},{"id":239523,"p":"/ipCoFvEqXw2H1CBSBpai52OFuLE.jpg","b":"/2zFHwJ4sLEW4EHdwRaeaBzMQ3oX.jpg","t":"全职猎人剧场版：最后的任务","r":6.926,"y":2013,"hs":1.194,"d":3.367,"mt":"movie","o":"所有武斗家最为关注的最高级别的格斗盛典“奥林匹亚武斗大会”将在天空竞技场拉开序幕，小杰（潘惠美 配音）和奇犽（伊濑茉莉也 配音）兴奋非常，坐在看台上准备为好友智喜加油鼓劲。谁知就在此时，一群神秘之人突然窜入会场，封闭大楼。炼狱（山本美月 配音）绑架了猎人协会的会长尼特罗（永井一郎 配音），饿鬼压倒性地击败智喜，修罗（天野博之 配音）则控制住天空竞技场的所有通讯设备。在他们身后，存在一个当年被猎人协会抹杀的强者——杰德（中村狮童 配音）。满怀怨念的杰德不惜将灵魂卖给恶魔，并带着遭受了同样命运的暗影部落幸村者向猎人协会展开复仇。  　　怨和慈悲的对抗，光明和黑暗的角力……"},{"id":1159311,"p":"/2F2UK1PaTDisRwRBkcSy4qn4vlu.jpg","b":"/hd1TvTUGjkoYoqvXYfSBpI5Ri9B.jpg","t":"我的英雄學院 YOU'RE NEXT","r":7,"y":2024,"hs":4.413,"d":11.397,"mt":"movie","o":"在《我的英雄學院》作品中，大部分的人類都擁有名為「個性」的力量，但有力量之人卻不一定都屬於正義的一方。只要邪惡出現的地方，必定會有英雄挺身而出拯救眾人。一名天生沒有力量的少年「綠谷出久」從小就憧憬一位頂尖英雄，而他的夢想就是成為偉大的英雄，可是沒有力量的他能實現自己的夢想嗎？雖然困難重重，少年卻依舊不放棄，朝著自己的目標勇往前進。"},{"id":61295,"p":"/i1VBvb96toO2stZVE1QbD9IX3Ay.jpg","b":"/zVpsLulhjz1RoW4LWQjYP3wmhtg.jpg","t":"精灵宝可梦 起源","r":7.3,"y":2013,"hs":2.456,"d":19.067,"mt":"tv","o":"真新镇的赤红和青绿从大木博士手中取得了宝可梦图鉴，并踏上完成图鉴的旅程，大木博士分别给了两人一个宝可梦，赤红选择小火龙、而青绿选择杰尼龟。赤红出发后不久即开始捕捉宝可梦，他在一次对战中败给青绿之后，意识到如果想完成图鉴，自己也必须成为强大的宝可梦训练家，因此开始向道馆挑战。在道馆馆主小刚的指导下，赤红对宝可梦战斗有了基本的认识，并击败了小刚的大岩蛇、取得了第一个徽章。\n\n之后、赤红四处游历、上山下海，一方面寻找宝可梦、一方面向道馆挑战。一日、他来到紫苑镇并听闻“宝可梦的灵骨塔”内的幽灵传闻。他遇见富士老人和丽奈，并从丽奈口中得知因为犯罪组织火箭队而成了孤儿的卡拉卡拉的遭遇，赤红决定帮助他、并因此与火箭队正面冲突。在赤红和青绿合作打倒火箭队的成员后，可拉可拉和幽灵的真面目──可拉可拉的母亲得以团聚。赤红也从富士老人手中得到两颗神秘宝石做为答谢。\n\n赤红的小火龙进化成了喷火龙，赤红与青绿遇见希尔弗公司的秘书，并得知该公司已经被犯罪集团火箭队占领的消息。赤红潜入公司内并释放了受到监禁的科学家。最终、他遇见火箭队的首领坂木，却输得一败涂地。但他仍继续旅程，并终于要向最后一个道馆挑战，但那里的馆主竟是坂木。赤红在与坂木激烈对战后终得胜利，而坂木也在战斗中找回已经失去了的、对战斗的热情以及爱护宝可梦的心，火箭队因而瓦解。\n\n蒐齐八个徽章的赤红向宝可梦联盟挑战。在战胜了四天王后，他与当上冠军的劲敌青绿展开全面对决，并以些微差距获胜，成为新任冠军。赤红没有停下脚步，继续为了完成图鉴而探索，就在他将149种已知的宝可梦的资料都收集齐全后，得知青绿被一个神秘的强大宝可梦重创的消息。赤红回想起在旅途中看过的文献，推断那个宝可梦可能是以梦幻的基因制造出的宝可梦“超梦”。赤红前往无名洞窟试图捕捉超梦，但他与他的喷火龙被强大的超梦重创，在他们即将落败之时，他们不放弃的精神激发了两颗神秘宝石，让喷火龙超级进化成超级喷火龙X，最后击败并收服了超梦。\n\n当赤红与大木博士等人一起庆祝完成图鉴时，赤红突然意识到还有第151个宝可梦“梦幻”仍未被发现，这也代表他的旅程尚未结束，不过他却没发现此时梦幻正飞过自己的身后。"},{"id":64710,"p":"/3DmaXur5cxXXZmpuIl4O0oeGolp.jpg","b":"/yoxs931FblO1YVDpVdVm1fT4kg9.jpg","t":"野良神","r":8.246,"y":2014,"hs":3.731,"d":64.32,"mt":"tv","o":"该故事描述的是在人间与阴间的交界处，八百万的神明和服侍他们的死灵——神器，以及被称为妖的魑魅魍魉一同生活着。\n\n可爱的女中学生在那儿遇到了居无定所、没有工作、自称是“神”的穿着运动衫的人。\n\n像这样一个性格粗心大意、性情不定，而且不能很好地听祈愿、没有人知道的神明却有一个能力，那就是将此岸与彼岸以及其夹缝——世上各种琐碎的东西斩断。"},{"id":241535,"p":"/s0B8fKeoVoUw1BG2qVEGKCcneAp.jpg","b":"/gm8dny9XRSEcDCA2PLt1byZ0jHb.jpg","t":"败犬女主太多了！","r":8.523,"y":2024,"hs":4.76,"d":13.816,"mt":"tv","o":"平常担任班上背景人物的我──温水和彦，偶然目击人气女同学八奈见杏菜被男生甩掉的失恋现场。「他明明说过要娶我当新娘，这不过分吗？」「那是多久前的事了？」「大概四、五岁吧。」那不算数吧？以此为契机，田径队的烧盐柠檬、文艺社的小鞠知花等洋溢着败北感的女生接连登场──？「温水，女生可以分成两大类。如果不是青梅竹马，就是狐狸精。」「原来如此，真豪爽的分类法。」……但愿这些因为败北而闪耀的少女们都能幸福。被败北女角──败女所环绕的谜样青春，在此揭幕！"},{"id":60834,"p":"/40VOiJkEVsF6cYeOtGE088VFwUw.jpg","b":"/r0HS8CD1tmOUCU3M5J1cmOg2fUq.jpg","t":"漆黑的子弹","r":7.552,"y":2014,"hs":2.521,"d":18.316,"mt":"tv","o":"不久的未来，人类在与病毒性寄生生物“原肠动物”的战争中败北，人们被驱逐至狭窄的领土并怀着恐惧与绝望苟且偷生。居住于东京地区的少年里见莲太郎是对抗原肠动物的专家“民警”一员，而他的搭档蓝原延珠则是一位有点早熟女孩子。以特殊能力战斗的两人某天接获了政府的特别命令，内容则是避免东京毁灭的高度机密任务……"},{"id":207347,"p":"/vJ3KbJapBnu4oYH8Sxa2IZArVn4.jpg","b":"/8p39Ud6ZKMixBQ7R4frg2o3idzc.jpg","t":"青春之箱","r":8.15,"y":2024,"hs":5.699,"d":24.411,"mt":"tv","o":"豬股大喜是體育名校私立榮明學園高中一年級生，也是男子羽球隊的新人。長久以來，他一直暗戀著籃球隊新星鹿野千夏，每天早上都和學姊在同一個體育館晨練。有一天，兩人的關係突然發生鉅變，這部描繪戀愛、體育與青春的影集就此揭開序幕！"},{"id":204635,"p":"/1VkZ8OeEkN3xUhftVjNisX9CJ2J.jpg","b":"/o5GDX8zmKLpOxRkBoAonoQL8gbg.jpg","t":"地。—关于地球的运动—","r":8.1,"y":2024,"hs":5.753,"d":25.26,"mt":"tv","o":"15世纪欧洲的某个国家，有一位跳级被大学录取的神通拉法尔。因为周围的期待，他宣布要进修当时被认为最为重要的学问“神学”。但是，对于一直都热心投入的天文学，他也难以舍弃。某一天，他遇到了一个叫休伯特的神秘学者。据说休伯特因为接触到了基于异端思想的禁忌研究，被关进过监狱。而他研究的，是和宇宙有关的，冲击力十足的“某个假说”——"},{"id":1333100,"p":"/kkbGiEFXaLFWKLuJzMMJ4oEjUXS.jpg","b":"/nB6IR9XfdRpVRKCz85uT97EjgwB.jpg","t":"进击的巨人：完结篇 最后的进击","r":8.747,"y":2024,"hs":4.61,"d":12.359,"mt":"movie","o":"人类为了躲避巨人威胁而建筑高耸巨大城墙，躲在城墙中过着苟且偷生的日子。一天，超大型巨人来袭打破了历经百年的和平日常，纷乱中失去母亲的少年艾伦·耶格尔自此发誓要驱逐所有巨人，成为与巨人战斗的调查军团的一员。在几番赌命的险恶战斗中，艾伦得到化身为巨人的能力，一边为人类的胜利做出贡献，逐步慢慢接近世界的真相。  时光流逝，来到墙外世界的艾伦选择与调查军团的伙伴们分道扬镳，执行一个惊世骇俗的恐怖计划：率领无数巨人将这个世界上所有能称之为生命的生命尽数蹂躏的“地鸣”。以三笠和阿尔敏为首的幸存者们，为了阻止意图毁灭世界的艾伦，挺身挑战最后的战役。"},{"id":265712,"p":"/hOZIaXc4MpzOn61A3NXVtMBJHxu.jpg","b":"/1aABIiqBY7yoQESE8qWvR0w9bJZ.jpg","t":"哆啦A梦：伴我同行","r":7.4,"y":2014,"hs":1.332,"d":3.729,"mt":"movie","o":"学习、体育全不擅长还饱受胖虎和小夫欺负的少年野比大雄在20世纪的日本过着平凡无聊的生活，这一天突然有意外的访客出现在大雄面前，对方是自称来自22世纪大雄孙子的孙子世修以及猫型智能机器人哆啦A梦。世修愁眉紧锁，似乎对这位曾祖父有着诸多的不满，他专门介绍了大雄的未来：进入社会的大雄求职失败，转而自己开公司当老板，可是由于不善经营导致公司破产，还背负了巨额债务。他的厄运直接影响到了也比家的子孙，为了扭转自己的命运，世修打算从源头着手，派哆啦A梦协助大雄改变命运。哆啦A梦被世修设定了“完成程序”，如果他不能顺利实现改变曾祖父命运的重任，就无法返回22世纪。百般不上进的大雄就这样和责任心十足却有着这样那样缺点的哆啦A梦生活在了一起。哆啦A梦那神奇的百宝袋可以变出各种各样令人咋舌的道具，它们帮助大雄解决了生活中大大小小的难题，当然在此期间由于大雄的滥用也惹来了不少的麻烦。两个好朋友携手并进，不知不觉间感情也变得好了起来。终于，对于大雄来说最重要的人生目标——和美丽女孩源静香结婚——在未来得以实现，废柴少年的糟糕命运彻底扭转，哆啦A梦圆满完成了他的使命，即将启程返回22世纪。只不过他和大雄之间的羁绊已经非常深了，纵使依依不舍，却仍然迎来告别的时刻。大雄该如何以一己之力实现他那来之不易的幸福未来呢？"},{"id":1308681,"p":"/mug5fJGwkmyeykZ941nWz9BiMJW.jpg","b":"/mB0EO0am5wVI61t0UShH10czHsj.jpg","t":"DAN DA DAN 先行上映","r":8.1,"y":2024,"hs":4.289,"d":10.517,"mt":"movie","o":"出生於靈媒師世家的高中女生．桃桃（綾瀨桃），以及跟她同年級，熱愛神秘學的神痴（高倉健）。桃桃出手救了在班上被欺負的神痴，兩人也以此為契機和對方聊了起來，可是「相信幽靈但不相信外星人派」的桃桃跟「相信外星人但不相信幽靈派」的神痴起了爭執。兩人為了讓對方相信外星人和幽靈確實存在，桃桃前往了據說是UFO出沒地的醫院廢墟，神痴則是前往了靈異熱門景點的隧道。兩人在那裡分別遇上了遠遠超出他們理解能力的怪異。在緊要關頭讓深藏於體內的能力覺醒的桃桃，跟得到詛咒之力的神痴，兩人將攜手挑戰接連襲來的怪異！也開始了一段命運般的戀情！？超能力戰鬥＆青春故事，就此開幕！*電影內容包括第一至三話及訪談影像。"},{"id":1357633,"p":"/juBkVIeXLaoqQJjB0qPlHnYgviY.jpg","b":"/hlfu6g0h0D65SjkVhQBU20zePTl.jpg","t":"我獨自升級：二次覺醒","r":6.937,"y":2024,"hs":5.605,"d":23.574,"mt":"movie","o":"10年前，世界与其他次元链接的“门”被打开，各种魔物不断出现，于是乎能力各异的猎魔者也随之出现，被称为“猎人”。程肖宇(成振宇)是一名实力最弱的E级猎人，在一次挑战任务中，遇到了可怕的隐藏挑战。生死存亡之际，他居然获得了升级系统！在系统的利用下，他能成为最强猎人吗？该片包含第一季的剧情回顾以及第二季前两集内容。"},{"id":61459,"p":"/dC1rIfKScgrHjmZYdTpUgWpZF4h.jpg","b":"/zfk6siC4KRXurG4jJzSXHy9szGQ.jpg","t":"寄生兽：生命的准则","r":8.347,"y":2014,"hs":3.035,"d":25.674,"mt":"tv","o":"由于残忍的分尸杀人事件频发，世界各地人民陷入一片惶恐不安之中，然而元凶却是人类未曾意料到的“寄生兽”。这些寄生生物的幼虫侵入人类或动物身体后，以寄生脑部为目标，寄生完成后与脑部细胞同化，管理这个“死掉的身体”。它们能任意变形，能够迅速吸收掌握人类知识，而它们的食物便是寄生体相同的物种。  　　\n\n普通高中生泉新一（岛崎信长 配音）某天被一只奇怪的虫子侵入身体并吞噬了右手，自此他不得不与寄生生物“右”共存。本性正直善良的泉新一不敢将这一变故告诉家人和朋友，然而他喜欢的人村野里美（花泽香菜 配音）似乎留意到他身体的变化。为了被寄生生物杀死的亲友以及所有人类的未来，泉新一决心与其他完全体寄生兽进行殊死搏斗。"},{"id":242828,"p":"/1aLc9QxRH5NLuoJLghBfMwHGZ1d.jpg","b":"/86l1gqKjhPn6Ypd8XSSIGx7ZikB.jpg","t":"记忆中的玛妮","r":7.931,"y":2014,"hs":1.553,"d":4.513,"mt":"movie","o":"边远而秀美的北海道札幌市，迎来了刚刚升入初中的12岁少女佐佐木杏奈（高月彩良 配音）。杏奈羞涩内敛，不善言辞，童年的悲伤经历令她深锁内心，与养母赖子（松岛菜菜子配音）有着厚厚的隔膜。暑期到来，为了治疗哮喘，她乘车投奔养母居住在札幌的亲戚大岩夫妇——爱讲鬼故事的清正（寺岛进配音）和心宽体胖的阿节阿姨（根岸季衣 配音）。大岩家坐落于毗邻海边的小村庄，在纯朴自然的环境里，附近湿地中央一栋古旧却散发着独特魅力的西式建筑引起了杏奈的注意。那栋建筑似曾相识，仿佛勾起了心底被时光之尘所层层覆盖的遥远的记忆。杏奈向村里人询问它的来历，却得知那里已经数十年不曾有人居住。在村中祭典的夜晚，杏奈和当地的初中生发生争执。心情低落的她逃离了人群，苦闷而抑郁的她独自登上小船，朝着湿地古屋划去，渴望找到一个无人的场所放声大哭。当船儿离对岸越来越近的时候，古屋内竟然亮起了灯光，接着从里面传来了女孩子的声音。杏奈张皇踉跄地上了岸，站在眼前的竟是一个金发碧眼、身着西式睡衣的美丽少女。她的名字叫玛妮（有村架纯配音），说着一口流利的日语。夜幕下玛妮赤裸着双脚，显得格外楚楚动人。年龄相仿的两个女孩，从一见面就对彼此有了好感，她们很快成为无话不说的好朋友。而就从这一天起，各种奇怪的经历也接连在杏奈的身边发生，穿越时空的舞会、森林中的告白、悬崖的神秘之夜……时间如同曼妙的旋律一般流淌，杏奈度过了如梦如幻的假期。而在这一过程中，她也无意间发现了玛妮的秘密……"},{"id":60863,"p":"/gpna2w6NF83I9LX2eQRCdBzz6kF.jpg","b":"/3mBtXzyOIzh5zJNEgHqIIYTPb6n.jpg","t":"排球少年","r":8.6,"y":2014,"hs":4.258,"d":89.773,"mt":"tv","o":"童年时一次看电视转播的经历，在少年日向翔阳的心中种下了排球的种子。他在初中时代是排球部的主将，可是人丁寥落的排球部始终没有起色，唯一一场比赛也已惨败告终。在此之后，他终于如愿考入梦寐以求的学府乌野高中，并加入了该校的排球部。当年翔阳在电视上看到的正是乌野高中的比赛，如今这个学校的排球却正面临着衰败的命运。与宿命的对手和好友影山飞雄聚首于此，心怀排球梦想的少年们将团结一心，带领着乌野这名王者再度振翅高飞。"},{"id":60831,"p":"/2dNC3wGpeCiFJgHdWPWuKKZ1Wo2.jpg","b":"/dDDGlVK9cABrVskRUjFrqpVzJgm.jpg","t":"希德尼娅的骑士","r":7.698,"y":2014,"hs":3.171,"d":40.769,"mt":"tv","o":"被无法与人类沟通的异生物·奇居子破坏的太阳系，只剩下一小部分的人类尚存活。他们为了生存制作了如同小行星本巨大的宇宙播种船希德尼娅，并在宇宙中进行旅行。\n\n经过了1000年后，时值希德尼娅出航纪元1009年，由地下层部培育的少年谷风长道自祖父死后而来到上层市区。并入学巨大人型兵器「卫人」的操控师训练学校，这也是谷风长道首次与外界人接触。\n\n令谷风长道首次抱有异性意识的女性是——星白闲。\n\n谷风长道首次的友人是无性别的科戸濑伊佐奈。\n\n令谷风长道意识到挫折的少年是——岐神海苔夫。\n\n在和各式各样的训练师一同度过校园生活的谷风长道，获得了首次的任务。虽然不是非常艰难的任务，但在谷风长道和队友们面前，突然出现了奇居子！遭遇沉寂了100年后的突袭，作为人类的谷风长道将如何抉择？"},{"id":257475,"p":"/k64bxiPa5ynUkKjDqOv7AjjRaip.jpg","b":"/6Nz34wS45PsHUpk1SPBjFGzbCBZ.jpg","t":"玉子爱情故事","r":7.2,"y":2014,"hs":1.109,"d":2.716,"mt":"movie","o":"北白川玉子已经是高三学生了。虽然她的脑海里充满了商店街和年糕店的事情，直到有一天，她发现自己的好朋友们正在认真考虑未来。与此同时，她家对面住着的同班同学、青梅竹马大路饼藏也已经找到自己的目标。周围人的变化让玉子也开始渐渐思索自己的未来"},{"id":60808,"p":"/vU2jXjst9CUq4HD3uLNGUcqtYvv.jpg","b":"/A2rQMDG7yr6gpyrZlmPA8kYV7cc.jpg","t":"NO GAME NO LIFE 遊戲人生","r":8.096,"y":2014,"hs":2.59,"d":17.423,"mt":"tv","o":"空（松冈祯丞 配音）和白（茅野爱衣 配音）是网络世界里人尽皆知的传奇人物，两人在虚拟的战斗中所向披靡，甚至被称为传说一般的存在。然而，在现实世界中，兄妹两人却是连家门都不敢出的“御宅族”，患有严重的人群恐惧症。某日，空和白收到了一位陌生少年传来的讯息，因而被召唤到了异世界中，在这里，人类种、森精种、天翼种和机凯种生活在同一片土地之上，这里没有战争和暴力，有的只是一场又一场无休无止的游戏，一切利益和权利，皆由游戏的结果决定。弱势的人类种在游戏中节节败退最终蜗居在最后一片净土之上，空和白的到来能否改变这悲惨的现状？"},{"id":335797,"p":"/5UZvu3Rj6uxfO6I09CKgWhfui7z.jpg","b":"/z9ft5HYHzWcasR6SGcgeluxTznB.jpg","t":"歡樂好聲音","r":7.116,"y":2016,"hs":2.345,"d":11.467,"mt":"movie","o":"巴斯特穆恩是一隻風度翩翩、口若懸河的無尾熊，曾經經營一家金碧輝煌、高朋滿座的劇場，但是現在卻窮途潦倒、門可羅雀。巴斯特穆恩永遠都是這麼開朗樂觀，充滿了正能量，但是有些人卻認為他根本就是在自欺欺人，不肯面對現實，不過他仍然熱愛他的劇場，為了不讓劇場關門倒閉，不管做什麼他都願意。但是當他的熱誠和野心即將受到致命打擊的時候，他只剩最後一次機會讓他的劇場再度成為藝能界最高的殿堂，他必須舉辦一場全世界最盛大的歌唱選秀大賽。"},{"id":61460,"p":"/e8JsZYVkAEX3f0q29k6mcFm2Qn.jpg","b":"/rXWbob80oIGs9pvO2K5k7XNVEhk.jpg","t":"七人魔法使","r":6.9,"y":2014,"hs":2.74,"d":24.944,"mt":"tv","o":"春日新所熟知的日常生活，随着被称为“崩坏现象”的神祕事件，与堂妹圣一同消失在异空间之中。\n\n他为了解开崩坏现象的谜团，并且找回小圣，而前去就读王立书册学园。\n\n在那里等着他的是7位美少女魔道士——时而正经时而又像爱情喜剧的魔法学园故事，展开序幕。"},{"id":61259,"p":"/rwDgK4FqjjmAKBjJyvO2thZizxD.jpg","b":"/ftKcJNdadN3e55v9TWFAiQAyMOO.jpg","t":"Aldnoah.Zero","r":7.7,"y":2014,"hs":3.15,"d":39.603,"mt":"tv","o":"1972年，阿波罗17号登月计划在月球发现连接地球与火星的古代文明遗产“超空间门（ハイパーゲート）”。随后地球向火星派出了以雷列加利亚博士（レイレガリア博士）为首的调查团。在火星上发现古代火星文明的“Aldnoah”科技。伴随着火星殖民进程与科技垄断主张，火星开拓民与地球之间的摩擦越发扩大。\n\n1985年，雷列加利亚博士在火星成立“薇瑟帝国”并称帝。1986年，地球为对抗火星而组建联合政府。1999年，雷列加利亚之子，第二任皇帝基尔泽利亚（ギルゼリア）对地球宣战，却在侵略期间死于因超空间门失控而摧毁月球的灾难“Heaven's fall”。2000年，火星与地球停战。\n\n2014年，已经休战十余年的地球与火星正在进行和平谈判。另一方面，基于地球与火星再战的假设，格斗技与人形战斗兵器先后进入地球的义务教育，居住于日本新芦原市的高中生界冢伊奈帆，就是成长于斯的其中之一。\n\n与此同时，薇瑟帝国公主艾瑟依拉姆·薇瑟·艾莉欧斯亚（アセイラム・ヴァース・アリューシア）以亲善大使的身份访问地球，在其身后目送其离开的则是于地球出生而在火星上长大的少年斯雷因·特洛耶特（スレイン・トロイヤード）。然而，她的游行车队随后在新芦原市遭到薇瑟帝国间谍的导弹攻击，前线的火星骑士将其视为地球的宣战公告，纷纷将停驻于地球卫星轨道的扬陆城降落地球，对世界各国展开攻击，地球与火星间的战火再次爆发。"},{"id":62602,"p":"/yKrugHBchxKjeidIX6XUVMxSq37.jpg","b":"/tYwwbdfu16AK386j3Q7fixpdUKR.jpg","t":"青春之旅","r":8.5,"y":2014,"hs":3.955,"d":88.914,"mt":"tv","o":"故事主要讲述的是对于不擅长与男生打交道的主人公吉冈双叶来说，“田中君”是特别的存在。由于在暑假时田中君转校了，所以双叶未能向他传达自己内心的感情。之后，受到男生欢迎的双叶也因此被其他女生排挤，就这样度过了难受的中学时代。升入高中以后，为了不被女生讨厌而故意做出一些粗心大意的举动的双叶，与她的初恋对象“田中君”重逢。然而，田中君在初中时的性格也已改变了，故事便由此展开。"},{"id":60811,"p":"/iYMcxkE4IBahMPLHXx9cXUgIq7t.jpg","b":"/1rEPk87q49PspQmBJ74bwsXBVkH.jpg","t":"乒乓","r":8.2,"y":2014,"hs":2.764,"d":24.44,"mt":"tv","o":"　片濑高中的新生“阿扁”星野裕（片山福十郎 配音）和“笑爷”月本诚（内山昂辉 配音）是同出自一个乒乓球道场的朋友。阿扁个性张扬，爱说爱笑，由于对球技信心十足，因此根本不把乒乓球部的同期和前辈放在眼里。与之相对，笑爷内敛冷静，对于取胜这件事似乎根本没有半点强烈的欲望，潜意识中他更希望像机器人一般不被人注意到。为了迎接即将到来的高中联赛，乒乓球部顾问小泉老师（屋良有作 配音）选定月本进行操练。与此同时，附近的辻堂学院高中转来了被踢出国家队的中国选手孔文革（文晔星 饰），此人恃才傲物，完全不把技术底下的日本选手放在眼里。另一方面，高手云集的海王学院高中也蓄势待发，备战接下来的大赛。方寸球桌，战况激烈…… "},{"id":61421,"p":"/9th6GU5GesHVjg3h1I1BH5hoUCq.jpg","b":"/lt5rC0GcXVmHEjXzRruNIdbca8B.jpg","t":"东京残响","r":7.805,"y":2014,"hs":2.591,"d":18.924,"mt":"tv","o":"二战后日本战败，日本军队因而解散，根据日本国宪法第九条（即《和平宪法》）日本从此放弃战争、不维持武力、不拥有宣战权。随后以国家自保为目的的日本自卫队成立。1960年1月19日，美国与日本签订了美日安保条约，其中根据第六条，美国能将一些军队驻扎在日本。日本政府为了争夺国家主权脱离美国的控制，秘密进行修宪，秘密地製造了微型原子弹。并派遣一些高层人员参加雅典娜计划（新进和平塾，用新研发特殊药物训练5岁以下高智商儿童，使之成为人工学者综合症），但计划失败，政府隐瞒了此计划，也从此便不再提及此计划。计划失败后十馀年后，在青森的核废料处理设施中，有两人闯入其中抢走了本要处理的「钸」（但实际上是故事中虚构的日本政府违宪秘密製造的原子弹），其中一人用喷漆在地板上留下了「VON」（冰岛语中「希望」的意思）字样，之后两人一同逃出设施。半年后，暑假即将开始前的夏日裡，先前不明身份的两人化名为九重新（其中九代表9）的9与久见冬二（日语中「冬」与10读音相同，二则指2）的12以转校生的名义来到一所高中，但不久又离开，期间他们在一栋大楼製造了恐怖袭击事件，并以此为某一计划的开始。之后两人开始以斯宾克斯（スピンクス）为名，在城市製造炸弹袭击事件（目的并非并未伤及人员）向他们所憎恨的已终止进行的「雅典娜计划」的策划者及执行者复仇，为此展开了与日本警视厅（特别是柴崎健次郎）的对战。"},{"id":61379,"p":"/5EVVUODF2ZE99es0m755GaLvwct.jpg","b":"/kyKmIypYjtjbdKwQ7wHugC4NewP.jpg","t":"月刊少女野崎君","r":7.233,"y":2014,"hs":3.279,"d":47.559,"mt":"tv","o":"故事从高中女生佐仓千代 的一场告白开始，她的暗恋对象是与自己同年级的男生 —— 身高一米九、男子气概十足的野崎君，而告白的结果居然是得到了他的亲笔签名。正当千代为自己的告白台词“我是你的粉丝”引起了误会而感到苦恼时，野崎君居然直接邀请千代回家。她又紧张又期待，谁知道等待着她的是一堆漫画原稿，她糊里糊涂地当起了漫画助手。千代这才知道，自己的心上人野崎君原来是知名少女漫画家。虽然作品以描绘细腻的少女心思著称，野崎君本人却意外地神经大条，而且完全没有恋爱经历，他的漫画角色原型来自身边的朋友，而这些“原型们”，尽是些极具反差萌的家伙。"},{"id":61415,"p":"/tCKka3NkjF3AmMCVPKL4QQMfun.jpg","b":"/uqOcBHNHsmYPePmrvYhjraRxLdJ.jpg","t":"命运之夜 无限剑制","r":8,"y":2014,"hs":3.384,"d":48.522,"mt":"tv","o":"圣杯是传说中可实现持有者一切愿望的宝物。而为了得到圣杯的仪式就被称为圣杯战争。参加圣杯战争的 7 名由圣杯选出的魔术师被称为 Master，与7名被称为 Servant 的使魔订定契约。他们是由圣杯选择的七位英灵，被分为七个职阶，以使魔的身份被召唤出来。能获得圣杯的只有一组，这7组人马各自为了成为最后的那一组而互相残杀。卫宫切嗣的养子卫宫士郎，偶然地与 Servant 中的剑士 Saber 订定契约，被卷入圣杯战争当中 ……"},{"id":379088,"p":"/zl620T5IGqKz6Rb8vUdB4mtmznt.jpg","b":"/sUnJT97Fp9uHkwwhuIzAxtxs3wO.jpg","t":"进击的巨人：前篇 ~红莲之弓矢~","r":8.072,"y":2014,"hs":1.632,"d":5.421,"mt":"movie","o":"某一日，被称为“巨人”的体型格外巨大的怪物入侵了人类的世界，他们的破坏力是如此的巨大，以至于人来在极短的时间里便失去了大片的土地。为了保护最后的生存家园，人类建造起了高墙，犹如被圈养般的生活在极有限的空间中，生活在无止尽的恐惧之中，这样一过就是一百年。艾伦（梶裕贵 配音）、三笠（石川由衣 饰）和阿尼（嶋村侑 饰）是生活在高墙之后的孩子们，艾伦痛恨调查兵团日渐懒散的作风，认为巨人有朝一日一定会向人类发起更猛烈的进攻。不幸的是，艾伦的预言实现了，超大型的巨人打破了墙壁，在人类最后的净土中肆虐。灾难过后，幸存的艾伦一行人加入了调查兵团，艾伦和三笠更是发誓要为死去的母亲报仇。"},{"id":330081,"p":"/chJAtRUJDeghpTtyImIG970VXgL.jpg","b":"/a9PEsiwYwP7Uu90OBoumqPnTlGd.jpg","t":"进击的巨人：后篇 ~自由之翼~","r":8.2,"y":2015,"hs":1.687,"d":5.402,"mt":"movie","o":"《进击的巨人后篇 自由之翼》是日本动漫《进击的巨人》的第二部，这是继第一部《进击的巨人前篇 红莲的弓矢》之后的连载动漫，将紧接进击的巨人后面的剧情发展。"},{"id":67048,"p":"/g9CDZpLkis9hPEsLa4AcE4OM342.jpg","b":"/avw2CFUqBTiUFwWPR0OHCys1N3M.jpg","t":"元气囝仔","r":8.1,"y":2014,"hs":2.332,"d":14.31,"mt":"tv","o":"书法家半田清舟在一次表彰派对上殴打了书法展览馆的馆长。之后，父亲认为他“缺少了做人应有的部分”，为了让他成长而将其送到了自然风光美好的五岛上。在这里，他邂逅了包括天真烂漫的少女·琴石在内的岛民们，大家都是充满个性的人物。清舟也同他们之间建立了深厚的羁绊。而他在生活中为乡下特有的人际关系所苦恼的同时，却也不知不觉发现了新的事物……"},{"id":259140,"p":"/gXpQ4FE3b4TlOf2rOk6P8P3Pc8x.jpg","b":"/xMgzRUA1RjxLQn05oJ8IFbf06AO.jpg","t":"乱马½","r":8.344,"y":2024,"hs":4.705,"d":13.065,"mt":"tv","o":"电视动画片《乱马1/2》改编自漫画家高桥留美子创作的同名漫画作品，由MAPPA负责制作，于2024年10月播出。该片以一遇冷水就会变为女生的高中生早乙女乱马和他的未婚妻天道茜为主角，描绘了他们与家人、朋友等人的混乱搞笑的日常生活"},{"id":337703,"p":"/9l8RTLOd9wxDDakQ453F2SulRJw.jpg","b":"/dotEMpAXmAp6lAYulMVK4lqKFiX.jpg","t":"紅烏龜：小島物語","r":7.46,"y":2016,"hs":1.17,"d":2.44,"mt":"movie","o":"一名男子想乘竹筏逃離荒島，這名男子辛苦打造了木筏想要逃離，卻被巨大紅龜擊沉阻止，絕望挫敗之際，神秘紅髮女子的出現也讓他的生命從此改變⋯⋯。"},{"id":317442,"p":"/4Ks6qarg9epBlOJTzhNNnYv2QvS.jpg","b":"/l8ubUlfzlB5R2j9cJ3CN7tj0gmd.jpg","t":"火影忍者剧场版：终章","r":7.446,"y":2014,"hs":1.808,"d":6.851,"mt":"movie","o":"第四次忍界大战结束的两年后，此时此刻的漩涡鸣人（竹内顺子 配音）早已成为盖世英雄一般的人物，无论他走到哪里都受到女孩子和小朋友的喜爱与追捧，他似乎也有其享受这样喧嚣欢闹的氛围。与之相对，壁花小姐日向雏田（水树奈奈 配音）则始终站在角落里，默默注视着这个她喜欢了多年的男孩子。雏田亲手为鸣人织了围巾，怎奈无法鼓足勇气交给对方，喜欢的话语更难以说出口。某个夜晚，雏田的妹妹花火（浅井清己 配音）遭到不明身份之人劫持，带火的陨石则落在附近的山坡之上。为了救回花火，阻止地球毁灭，鸣人、雏田、小樱（中村千绘 配音）、鹿丸（森久保祥太郎 配音）和佐井奉命前去调查舍人（福山润 配音）的真身。在此过程中，鸣人不小心知晓了雏田的心意……  　　本片情节介乎《火影忍者》漫画699话和700话之间 ©豆瓣"},{"id":61374,"p":"/hVUr9mlheYLTBsXMohGUHhdgzht.jpg","b":"/yOarY3Yo0NMkuTuft87M5oAZa3C.jpg","t":"东京食尸鬼","r":8.3,"y":2014,"hs":4.033,"d":70.285,"mt":"tv","o":"在东京街头，一群成谜的吃人怪人“喰种”正悄悄在人类世界扩张他们的势力──平凡的大学生金木研因为遭到喰种猎食而性命垂危。医生为他进行了器官移植手术，然而器官提供者其实是喰种…在病床上醒来的金木很快就感觉到身体不对劲，原本记忆中美味的食物全都走味到难以下咽。一开始，即使好几天不吃东西他也不会饿，但不久，激烈的空腹感开始折磨他。当他意识到，能引起他食欲的对象只剩下街上错身而过的男男女女。在群众中潜伏着，狩猎着人类，这个吞食着死尸的怪人，人们称其为食尸鬼，在青年和怪人相遇之时，充满波折的命运的齿轮开始转动了！"},{"id":303857,"p":"/eUabQGztxa9IwCJMnpi5iSyOfjf.jpg","b":"/yWZCOzib7BipGjYJ39nrplb1Fy.jpg","t":"龙珠Z：复活的弗利萨","r":6.8,"y":2015,"hs":1.587,"d":5.308,"mt":"movie","o":"许多年前，宇宙最大魔王弗利萨（中尾隆圣 配音）接连败在超级赛亚人之手，他的残党欲孽则流浪宇宙之中寻找那美克星人的新定居点，以期将弗利萨再度复活。几经周折，军队代理索尔贝（斋藤志郎 配音）利用地球的龙珠把弗利萨带回人间，而这个刚刚复活不久的魔王很快展开了他的复仇计划。半年之后，浩浩荡荡的弗利萨大军降临地球，悟饭（野泽雅子 配音）、比克大魔王（古川登志夫 配音）、克林、天津饭、武天老师挺身而出，而孙悟空（野泽雅子 配音）和贝吉塔（堀川亮 配音）则正跟随维斯（森田成一 配音）在遥远的宇宙深处接受试炼。  危机时刻，地球被入侵的消息终于传到维斯和比鲁斯那里，悟空、贝吉塔即将与他们宿命中的冤家再度展开对决……"},{"id":62110,"p":"/6YJCWhESeW4kLuyfQhJ0xpMfzRB.jpg","b":"/zkc2FkVymJDNXisS1mgpr8Ip2J.jpg","t":"暗杀教室","r":8.4,"y":2015,"hs":3.632,"d":43.056,"mt":"tv","o":"故事发生在椚丘中学三年E班，表面上，这是一个普通的班级，然而实际上，这里聚集着的均是技艺高超冷酷无情的杀手。每一年，他们通过特殊渠道接收着来自世界各地的暗杀任务，替各国首脑“排忧解难”，而这一次，他们有了一个统一的目标——刺杀班主任杀老师（福山润 配音）。杀老师是一个神奇的存在，它的外表并非人类，却有着及其敏感的神经和及其迅速的反应力，没有人知道它从哪里来，也没有人知道，它为何会变成三年E班的班主任。因为想要毁灭地球，杀老师成为了暗杀名单上的高价悬赏人物，而作为三年E班的学生，只要成功消灭杀老师，即可毕业。就这样，围绕着这位神秘的老师，充满了危险的日常就此展开。"},{"id":389868,"p":"/56VjAEDgNUUNCQcwewcteYOvHTw.jpg","b":"/x4Am9WtOSxEsfeBqU216n7ZA7G.jpg","t":"首尔站","r":6.5,"y":2016,"hs":1.115,"d":2.459,"mt":"movie","o":"在日落后的首尔站，许多流浪汉中的一个老男人，看着象是在吞食着另外一个。不一会儿，整条街都充满着疯子，Hae-sun，一个逃跑的少女，和逼她卖淫的男友分手。她离开了那间在首尔站附近他们目击人们被袭击的破旧旅馆。被袭击的人们变成袭击者，以至于他们的人数呈指数级增长。政府宣布把整片区域 封闭。没被袭击的人们想从袭击者群中逃走，但无处可去。"},{"id":60833,"p":"/lgBzGJyElJyg2lCfXf4zv4FsJJe.jpg","b":"/lpLZuBJuGDGSzLDVvIDKkdOpLuD.jpg","t":"魔法科高校的劣等生","r":7.8,"y":2014,"hs":3.677,"d":70.905,"mt":"tv","o":"电视动画片《魔法科高中的劣等生》改编自佐岛勤原作的同名轻小说，由MADHOUSE负责制作。动画于2014年4月5日起在TOKYO MX、栃木电视台、群马电视台首播，全26话。第2期动画“来访者篇”于2019年10月宣布动画化的决定。剧场版《魔法科高中的劣等生：呼唤繁星的少女》于2017年6月17日在日本上映。故事发生在二十一世纪末的日本。魔法，这不是一个传说，而是现代科学的一项技术。它被应用至今已经过了一个世纪。曾经被称为「超能力」的先天具有的能力被以“魔法”这个名字的体系替代，高超的的魔法师被认为是国家的实力。西历 2095 年的春天，新生入学的季节。国立魔法大学附属第一高中——通称“魔法科高中”，是由成绩优秀的“一科生”，和作为一科生替补的“二科生”所构成，他们也各自被冠上了“花冠（bloom）”，以及“杂草（weed）”之名。就在这样的魔法科高中里，一对兄妹入学了。"},{"id":61663,"p":"/jNF9u45UNiwkIL2l5HEy0Ns8nTb.jpg","b":"/x6jWDL4H9TaBLGEvyej0qKiirBU.jpg","t":"四月是你的谎言","r":8.574,"y":2014,"hs":3.456,"d":40.298,"mt":"tv","o":"男主角有马公生自小接受母亲严格的钢琴训练，以按照乐谱精准弹奏的能力在各项音乐比赛中获胜，被人称作“神童”（动画作品内，亦被人嘲讽为“妈妈的傀儡”、“人体节拍器”、“演奏机”、“钢琴比赛机器”）。然而11岁时母亲病逝，加上自身对弹奏的迷惘，陷入听不见钢琴声音的心境障碍，选择放弃钢琴弹奏。国中三年级时，某一天在青梅竹马椿的介绍下，认识同年级的小提琴手——宫园薰，并于一场合奏的音乐比赛中被薰自由奔放的演奏风格所吸引，自此心境与日常生活开始转变。"},{"id":68960,"p":"/3Ivu5cl4B61BaF8wmjgmirOh3I7.jpg","b":"/bAyDxKRv10DeLIvkA07g0MVYquU.jpg","t":"狼少女与黑王子","r":6.992,"y":2014,"hs":2.451,"d":17.371,"mt":"tv","o":"高一女生篠原绘里香，十六年来不曾交过男朋友。但因为虚荣心作祟，四处吹嘘她跟男友有多恩爱。正当她觉得谎言快要被戳破的时候，在街头偶然偷拍到一个美型男。绘里香向同学炫耀这就是自己的男友。没想到对方竟然是同校的白马王子佐田恭也！\n\n绘里香情急之下告诉佐田实话，并央求佐田假扮她的男友。怎知佐田看似温柔体贴，私底下却是个黑心又有虐待狂的男生！被抓住把柄的绘理香，从此成了佐田的宠物狗…？！"},{"id":61461,"p":"/uF11jqAUCXJzG5aLihc8My4IIgc.jpg","b":"/k3KlMWPt8lJ5Pe48xuykeldCnI3.jpg","t":"拂晓的尤娜","r":8.406,"y":2014,"hs":3.269,"d":41.494,"mt":"tv","o":"尤娜（斋藤千和 配音）是高华国的公主，从小生活在父亲的精心呵护之下，尤娜的性格单纯而又善良。尤娜一直暗恋着堂兄苏芳（小林裕介 配音），苏芳亦对尤娜爱护有加，然而，尤娜的父亲伊尔（赤城进 配音）却十分反对两人的交往。即便如此，尤娜依然无法放弃心中对于苏芳的爱恋，某日，她决定将这感情向父亲倾诉，却因此意外撞破了苏芳将父亲杀死的场面。就这样，尤娜和护卫哈克（前野智昭 配音）踏上了逃亡的旅途。\n\n忠诚的白龙季夏（森田成一 配音）、外冷内热的青龙弦亚（冈本信彦 配音）、温柔体贴的绿龙翟鹤（诹访部顺一 配音）、可爱的黄龙泽诺（下野紘 配音），只有得到了他们的帮助，尤娜才有可能获得生存的希望。"},{"id":269650,"p":"/uLRO0bgrMM1qjTUgNvNk7yowv8t.jpg","b":"/myxbgobjPN13kdKBrVneiyc3tmM.jpg","t":"苹果核战记：阿尔法","r":6.7,"y":2014,"hs":0.581,"d":1.008,"mt":"movie","o":"公元2131年，一场非核大战让地球成为一片废墟。雇佣兵战士——杜南·纳兹（Deunan Knute）和前男友兼搭档布里艾诺斯（Briareos）作为战后幸存者，被派往饱受战争蹂躏的城郊。执勤过程中，他们遇到了两名来自神秘乌托邦——奥林匹斯的居民——伊里斯（Iris） 和 奥尔森（Olson）。  　　伊里斯（Iris） 和 奥尔森（Olson）可能有办法拯救世界，但无情的塔罗斯和诡计多端的军阀都各自盘算着自己的计划。杜南·纳兹（Deunan Knute）和布里艾诺斯（Briareos）必须守护好他们的新盟友，以保留人类最后的希望..."},{"id":240341,"p":"/5ISWXnpcOCK23Oa5Fd37cisU0mG.jpg","b":"/9R2YxSFjA3JEYFVYXfc4X7PAK8S.jpg","t":"攻壳机动队：崛起3","r":6.766,"y":2014,"hs":0.76,"d":1.476,"mt":"movie","o":"正享受短暂假期的公安九课少校草薙素子（坂本真绫 配音）突然接到巴特（松田健一郎 配音）的报告，西之内某处大厦遭受恐怖分子袭击，政府高官和商业巨擎被人杀害。在草薙的指挥下，九课的石川、波玛、帕兹、巴特等人通力合作，将恐怖分子彻底制服，但草薙在行动中意外受到神秘病毒感染。在西之内恐怖袭击的同时，远郊的水坝发生爆炸案。新滨县刑警陀古萨（新垣樽助 配音）传唤水坝管理企业负责人沙特博士，对方是来自饱经战火的卡森共和国的卡尔迪斯人。受警方高层施压，陀古萨没有得到任何有用信息。另一方面，草薙一方得知恐怖分子的真实身份，正是卡尔迪斯的游击队组织。两起案件意外联系在一起，其背后隐藏怎样的真相？"},{"id":283984,"p":"/lbFRor6VezVzO6jZzPwtrIpoExM.jpg","b":"/xfZ2u86Tui0aTKcPYcKGStzxWZv.jpg","t":"命运之夜——天之杯Ⅰ：恶兆之花","r":7.5,"y":2017,"hs":1.303,"d":2.826,"mt":"movie","o":"「假如我变成坏人的话，学长就不会原谅我了吧？」少年想要守护少女，仅此而已的故事。  魔术师〈MASTER〉和英灵〈SERVANT〉，围绕着能够实现所有愿望的许愿机「圣杯」而战斗——在「圣杯战争」发生的10年后，冬木市又一次掀起了战争。  前代「圣杯战争」的参加者卫宫切嗣的养子・卫宫士郎继承了遗志，终于下定决心参战。  士郎的身边，陪伴着仰慕他的少女——间桐樱。她每天早晨晚上都来到卫宫家，为他打扫房间和制作料理，孑然一身的她和士郎度过了平稳而又温情的日常。  但是随着战争的开始，冬木市街道上到处发生着杀人事件，险恶的空气开始流动。所以士郎决定让樱留宿在自己家里。  士郎召唤出从者・Saber的同时，和身为正统魔术师的远坂凛结盟面对「圣杯战争」。但是，这场战争由于某些人的暗中策划而发出不和谐音，开始变得扭曲了。"},{"id":65733,"p":"/5OK24pqqSZJSmVplX7Emg6feI1y.jpg","b":"/hqqdoXdrp4o8ZqADHVYIXwBkn3Y.jpg","t":"哆啦A梦","r":8.081,"y":2005,"hs":3.567,"d":221.503,"mt":"tv","o":"水田山葵版电视动画（水田わさび版）简称水田版动画，又称朝日电视台版《哆啦A梦》第二季动画、第三代《哆啦A梦》动画、《哆啦A梦》动画第三版、《哆啦A梦》第三版动画、第三代《哆啦A梦》动画等。自2005年4月15日开始，在朝日电视台上映的电视动画，目前仍持续播映中，因哆啦A梦声优为水田山葵而得名。日语中将前作大山版简称作“のぶドラ”（直译：羡代哆啦/Nobu Dora），本作水田版简称作“わさドラ”（直译：山葵哆啦/Wasa Dora）。\n\n台湾华视在播出时为了与称为《哆啦A梦》的大山版分别，将其称作《新哆啦A梦》；在中国常称《哆啦A梦新番》；在香港则不做任何分别续用《多啦A梦》，然而在英文版电子节目表或播放平台上则使用了《New Doraemon》。"},{"id":311054,"p":"/2B9q2vF0pAnYw7IybK0HLkIvhzc.jpg","b":"/ot1qNzXY5DAcTGbDdIWUS4Lahpo.jpg","t":"花与爱丽丝杀人事件","r":7.3,"y":2015,"hs":0.902,"d":1.785,"mt":"movie","o":"石之森学园中学迎来了新的学年，在烂漫的季节里，被人称作“爱丽丝”的初三女孩有栖川彻子转学来到这里。虽然爱丽丝可爱灵巧，但是似乎新同学们对她的到来多有忌惮，这令她倍感郁闷。未过多久，爱丽丝从同学口中听说了一年前发生在3年1组的一个杀人事件的传言，还听说她现在这个家的旁边是一个被周围人称作“花屋敷”的可怕所在，附近的中学生都不敢轻易靠近。据说花屋敷内住着一个长期旷课的女孩，被人称作“花”的荒井花，她刚好也是爱丽丝的同学。为了弄清杀人事件的真相，爱丽丝决定潜入花屋敷一探究竟。所谓的杀人事件究竟是怎么回事？花闭门不出的原因又是什么？两个原本互不相识的女孩，因为这起“世界最小杀人事件”的谜团走到一起，并且携手展开了不同寻常的冒险之旅。"},{"id":61174,"p":"/lSvaxHqan42Y8zTX28GQx1MaL0p.jpg","b":"/6832R2aNwWv2PofPjMxFTTHXU3z.jpg","t":"小蜂与狗猫猫","r":8.125,"y":2014,"hs":3.218,"d":43.581,"mt":"tv","o":"在一个神奇迷人的小岛上，冲劲十足的小蜂和她的宠物好友在一家星际人才中介机构上班，期间她们共同经历了各种冒险。"},{"id":267970,"p":"/xpwBcJGIuqLWYVmfIDSqoAe59TA.jpg","b":"/kWT9hKpbd0MhvQ38Dga1KAVMrqU.jpg","t":"百日红","r":6.8,"y":2015,"hs":0.732,"d":1.312,"mt":"movie","o":"《蜡笔小新》的导演原惠一的最新动画电影《百日红》曝光追加声优，除了此前公布的主人公由人气女星杏配音以外，松重丰、滨田岳、高良健吾等个性派影星强势集结。该片根据杉浦日向子的人气漫画改编，曾执导过《河童之夏》、《蜡笔小新》等人气动画的导演原惠一掌镜。全片以江户时代为舞台，讲述了浮世绘画家葛饰北斋的女儿阿荣与江户百姓们的生活和交流。为主人公阿荣配音的是人气女星杏，这是杏首次挑战动画声优。凭借《孤独的美食家》等热播日剧被观众熟知的松重丰为阿荣的父亲北斋配音。此外，滨田岳、高良健吾、美保纯、清水诗音、筒井道隆、麻生久美子、立川谈春等都将分饰要角。"},{"id":64163,"p":"/32rDJfZ4iT88UaBigKF7DwVZSuA.jpg","b":"/dXGaX995fsbiqJgFRj0CEJKxZVV.jpg","t":"新妹魔王的契约者","r":7.9,"y":2015,"hs":3.254,"d":36.148,"mt":"tv","o":"“你曾说过想要妹妹对吧”，向高中生东城刃更宣布再婚的父亲，带了两个成为他继妹的女孩回家同住，结果自己却跑到国外出差。澪与万理亚两名少女在父亲离开以后，态度一百八十度大转变，还打算征服刃更。想不到两人的真正身分，分别是新科魔王与梦魔。但是在跟刃更缔结主从契约的时候，居然出槌变成逆契约，刃更反而变成主人了。"},{"id":296917,"p":"/2nSak3UREboupBdzbolau3nkPAN.jpg","b":"/8jnHGZ4vguLcctDHlMvaAyG7mjb.jpg","t":"心理测量者 剧场版","r":7.04,"y":2015,"hs":1.266,"d":3.234,"mt":"movie","o":"2112 年新人监视官常守朱和执行官狡噛慎也与以前发生的恶性案件的幕后黑手槙岛圣护相遇。槙岛圣护动摇了维持和平的系统的根基，质疑正义的存在。最后，狡啮对他执行了自己的正义，从此消失无踪。2116 年，日本政府开始向战乱国输入“Sibyl System（西比拉系统）”和无人驾驶机器人，企图让这个系统控制全世界。他们在处于内战状态的 SEAUn（东南亚诸国）实验性地导入了“Sibyl System”，令其治理下的水上都市“香巴拉弗洛特”短暂地得到了平稳和安定的生活。但是，SEAUn 却向日本派出了恐怖分子。恐怖分子偷偷潜入香巴拉弗洛特，企图对中枢发动攻击。其中出现了某名男子的身影。刑事课一系的常守朱奉命前往香巴拉佛洛特进行调查。为这片新土地带来正义的真相。"},{"id":61223,"p":"/hDzm2VXxdeK5kztUN3RWTkBsBZg.jpg","b":"/jNfgf7gmfNIdl2JNqggv2cnsrMD.jpg","t":"斩·赤红之瞳！","r":8.286,"y":2014,"hs":3.353,"d":37.981,"mt":"tv","o":"村民主角塔兹米来到帝都希望通过加入军队来升官发财，却在路途中和队友走散，又被性感大姐雷欧奈骗光钱财，走投无路之际遇到好心贵族萝莉大小姐艾莉亚收留，之后便在豪宅过上开心热闹的喜剧生活......隔天晚上便遭到帝都最凶恶的杀手集团——NIGHT RAID的袭击，塔兹米在下决心保护艾莉亚的时候，却发现了帝都的真相......\n\n就如同人会腐朽一样，国家总有一天也会走向毁灭，就连千年繁荣的帝都，也不过只是个腐败的人间地狱，披着人皮的魑魅魍魉，嚣张跋扈的四处横行——天若无能制裁邪恶，我等将会于黑暗之中给予消逝！\n\n我等全员，职业杀手团！"},{"id":315465,"p":"/rtWJz30OsShe9mZLbkAk7QKgnvX.jpg","b":"/8yniaG7C4iCm0VVTSShAPUZYM3Y.jpg","t":"怪物之子","r":7.9,"y":2015,"hs":1.57,"d":4.327,"mt":"movie","o":"《怪物之子》的世界里，在人类世界之外还有一个怪物生活的世界。而两者之间的交界处则是人间界的涉谷所在以及在怪物界名为“涉天街”的地方。故事讲述了某一日，孤身一人的少年误入怪物世界的少年遇到了同样孤身一人的怪物，两者相遇后开展的超出想象的冒险故事。少年成为了名为熊彻的怪物的弟子，同时获得了“九太”这个名字。也因此有网友笑言，应该给本片命名为“熊孩子”。"},{"id":366170,"p":"/qKPdvdDVvpwD9BKZUiNk5Cd7H76.jpg","b":"/s9q3uNEjqHnLDgPX78Yfaoy8p1I.jpg","t":"游戏王：次元的黑暗面","r":7.6,"y":2016,"hs":1.308,"d":3.043,"mt":"movie","o":"本作是为了纪念在1996年起开始的《游戏王》系列漫画连载二十周年所推出的动画电影。\r 　　在跨越无数的试练后，武藤游戏与身体内的另一人格“暗游戏”进行最终决战并获胜，在作出正式诀别后踏上各自的旅途。\r 　　在经历一段时间后，游戏等人重新回归平凡的生活。然而，一名自称蓝神的神秘少年却出现在他们的眼前。另一方面，将暗游戏视为劲敌的海马濑人，在暗游戏消失的地方发掘“千年积木”并打算将其重新完成，试图再度复活暗游戏。"},{"id":61901,"p":"/pgnHXXTn2Uy0unuNCKFKHhL7BHR.jpg","b":"/ptt4UVsyV32OcTBjbkuH3mQHGmx.jpg","t":"死亡游行","r":8,"y":2015,"hs":2.243,"d":10.62,"mt":"tv","o":"本作以死后、聚集了人类的灵魂的不可思议的酒吧“奎因德基姆”为舞台，每同时死亡的两名死者都会根据记忆进行筛选，再作为客人送至不同的酒吧（灵魂裁定处）。而在其中 15F 的”奎因德基姆“酒吧，迎接他们的是拥有一头白发的酒保德基姆和在此处作为助手的黑发女。\n\n因为死亡的冲击会导致客人暂时性遗忘自己已死的事实，而德基姆要做的则是：诱导客人们在不知情的情况下参加游戏，使用技巧使客人们的本性暴露出来，并对其进行裁定，是“天堂（即因为有心愿未了等情况送至转生）”或者“地狱（由于人性丑陋而导致虚无，沉于黑暗）”。红脸为地狱,白脸为天堂。\n\n游戏的最后，德基姆会说出自己是“裁定者”，在客人裁定结束后也引发了对人性以及生命的思考……\n\n随着故事的展开，德基姆以及其他裁定者的身份也渐渐明朗，而一直作为助手存在的黑发女究竟与酒吧有何关系，在背后接近他们的计划又会如何展开……"},{"id":334376,"p":"/yPPPmu2yVS7e6kwWp4UByDLfu7d.jpg","b":"/m2qvBj43KuC67plFDTHbNWyxuew.jpg","t":"攻壳机动队新剧场版","r":6.6,"y":2015,"hs":1.372,"d":3.843,"mt":"movie","o":"2029年3月某日，某国大使馆遭到一群经大规模义体改造的武装分子的入侵，众多外国使节及其同侪眷属沦为人质，事态十万火急。草薙素子 召集巴特、陀古萨 等得力属下，并制定了周密的营救计划。谁知当一切都按部就班进行之时，意外突然发生。与此同时，距离大使馆不远的一座摩天大楼内，日本首相遭到密码箱炸弹的暗杀，素子之前的上司陆军501机关的机关长库露兹 也在爆炸中丧生。经过缜密追查，素子等人发现一种能够篡改记忆的病毒正在网络蔓延，而她的身世居然和一连串的事件有着密切联系。危机当前，阴谋悄然复出水面…… 本片根据士郎正宗的同名原作改编，系《攻壳机动队》诞生25周年纪念作品。"},{"id":62327,"p":"/7L4XJnb3qvJAz9Oa4Jkz5qWUKwH.jpg","b":"/m8b52XWf1jO11Aeaz5vPpAgeqZp.jpg","t":"血界战线","r":7.059,"y":2015,"hs":2.796,"d":23.242,"mt":"tv","o":"故事发生在名为赫尔沙雷姆兹·罗特的虚构城市中，时空扭曲让异世界和人类世界发生了联结，生活在异世界中的古老种族“血界眷属”因此降临，给人类的安全造成了极大的威胁。为了维护世界的和平，一个名为“秘密结社莱布拉”的秘密组织在暗地里活跃地行动着。"},{"id":486589,"p":"/iLCINWrqqVYqS5527GO1V1Znptx.jpg","b":"/nN4Gs3vZAOJ1D6FRtrwbU9VGYwU.jpg","t":"红鞋子与七个小矮人","r":7.7,"y":2019,"hs":2.025,"d":5.056,"mt":"movie","o":"　　该片由韩国导演宋浩宏自编自导。影片是个现代版白雪公主的故事，她会遇到七个丑陋的小矮人，而实际上他们原本是几个虚荣又傲慢的王子。"},{"id":66870,"p":"/q7tHrdg6uce558nzYb3FEV4DQWM.jpg","b":"/kLx1IuDOeAK6MhNAD7lUPdkhw2G.jpg","t":"魔笛MAGI 辛巴达的冒险","r":8.165,"y":2016,"hs":3.013,"d":24.316,"mt":"tv","o":"以本篇登场人物辛巴达为主角，描写本篇15年前的故事的外传漫画。作品叙述一个跨越七个海洋，攻略七个迷宫，最终成为一国之君的男人的故事，人们秉持著敬畏和羡慕将他称为——“七海霸主”辛巴达。"},{"id":63926,"p":"/oJB3QgMxb6ABdVI3iVMZSyAyDx7.jpg","b":"/3AXLSxMuqyZt8HyrKKfrcJtkswD.jpg","t":"一拳超人","r":8.401,"y":2015,"hs":4.12,"d":58.336,"mt":"tv","o":"主人公埼玉原本是一名整日奔波于求职的普通人。3年前的一天偶然遇到了要对淘气少年下杀手的异变螃蟹人后，回忆起年少年时“想要成为英雄”的梦想，最终拼尽全力救下了淘气少年。重拾对于成为英雄的兴趣之后，通过拼命锻炼，埼玉终于脱胎换骨获得了最强的力量，但同时失去了头发变成了光头，似乎还失去了某些感情。在无人知晓的情况下独自做了一段时间英雄后，与弟子杰诺斯一起，正式加入英雄协会，与众多英雄一起开始了对抗各种怪人以及灾难的生活……"},{"id":63087,"p":"/YCjLfg2uSjMTSANFM80e3E92eO.jpg","b":"/m7pLRHLnuM37mLzycgcCz01TvAS.jpg","t":"赤髮白雪姬","r":7.7,"y":2015,"hs":2.231,"d":11.54,"mt":"tv","o":"天生擁有一頭如紅蘋果般美麗髮色的少女，白雪，因為這樣的稀有髮色而被惡名昭彰的拉冀王子看上，打算強行納她為愛妾。感到困擾的白雪決定離開自己的國家，並在鄰國克拉利涅斯的森林之中，遇到了一名少年桀、兩名隨身侍衛充英和木木。在桀的協助下，順利解決與拉冀王子有關的問題後，白雪決定在克拉利涅斯王國留下來，以成為一名宮廷藥劑師為目標而努力著，也希望將來能夠待在桀的身側繼續協助他，並通過自己的能力踏入王宮。"},{"id":63145,"p":"/dC61yNbMvQb4kDpuJLagNmWENQr.jpg","b":"/4qXkWqX1g9OgsNw2RSDayDcIpeG.jpg","t":"夏洛特","r":8.303,"y":2015,"hs":2.756,"d":18.357,"mt":"tv","o":"这是一个一部分青春期的少年少女身上会随时引发特殊能力的世界，而主角乙坂有宇就是一名能够控制他人身体5秒的少年，且恶意利用这种能力获得优等生的生活。但是，他的行为被来自星之海学园学生会的友利奈绪和高城丈士朗揭发，乙坂有宇和妹妹乙坂步未自此被逼转校至星之海学园，与奈绪一同去查找并保护其他不受学园管辖、甚至滥用能力的能力者，并和同为学生会成员的人气偶像西森柚咲过着奇妙快乐的日子。\n\n然而有一天，妹妹乙坂步未发动她的特殊能力“崩坏”后意外死亡，使有宇大受打击而开始自暴自弃的生活，直至友利的出现才得以重新振作。在有宇恢复正常生活后，友利带他出席一场演唱会，期间有宇却突然昏迷。有宇昏迷期间不仅找回了自己对拥有“时空跨越”能力的哥哥 —— 乙坂隼翼的记忆，还知道了自己真正的特殊能力其实是能够夺取他人特殊能力的“掠夺”。\n\n有宇苏醒后跟隼翼再会，夺取了隼翼的“时空跨越”能力，成功回到过去拯救了步未。不过正当各人以为能重新过正常生活的时候，有宇遭到了海外恐怖组织的袭击，失去了右眼。有宇为了根除问题，决意走遍世界、夺取世上所有拥有特殊能力者的能力。在启程前，友利与有宇约定“归来后便成恋人”。\n\n有宇在海外不断夺取他人的能力，化成了怪物般的存在，但夺取如此多能力的副作用是令有宇在完成任务后失去了所有记忆。再会后，友利向失忆的有宇自白，承认了自己是他的恋人，并跟他约定从此要过上幸福的生活。"},{"id":62255,"p":"/jP569pDgvwX3MeZPXUnmteYA2oZ.jpg","b":"/yz9fEOBPG5Ks3uPzPyFetQpR6QX.jpg","t":"终结的炽天使","r":7.891,"y":2015,"hs":3.666,"d":56.641,"mt":"tv","o":"故事发生在遥远的未来，一种神秘的病毒侵袭了地球，十三岁以上的人类全部灭绝，可是，对于那些幸存下来的孩子们来说，活着却并不意味着幸运，横空出世的吸血鬼一族成为了地球上的统治者，而这些孩子们则作为它们的口粮被“饲养”起来。  　　\n\n优一郎（入野自由 配音）和米伽尔（小野贤章 配音）不愿意向命运低头，为了反抗，优一郎加入了日本帝鬼军，成为了月鬼组的一员。在那里，优一郎结识了特立独行的柊筱娅（早见沙织 配音）、善良软弱的早乙女与一（冈本信彦 配音）、温文尔雅的君月士方（石川界人 配音）和大大咧咧的三宫三叶（井口裕香 配音），五人成为了生死与共的战友。"},{"id":62450,"p":"/vtsOPWmG2t57TMzMD3JV1hokcgb.jpg","b":"/b4YF76JxWSZayk5fBVbbyOnwaQk.jpg","t":"可塑性记忆","r":8.3,"y":2015,"hs":2.8,"d":21.401,"mt":"tv","o":"故事发生在科技飞速发展的未来世界，彼时，人工智能机器人早已经不是罕见之物，正慢慢地融入人类的生活之中。高考落榜之后，十八岁的青年水柿司（内匠靖明 配音）在父母的帮助下来到了SAI社工作，SAI社的主要产品即是名为“Giftia”的人形智能机器人。水柿司被安排到了终端部门工作，来到办公室后水柿司才发现，这个部门的主要职责竟然是回收即将报废的机器人。在这里，水柿司结识了名为艾拉（雨宫天 配音）的少女，她其实正是一名机器人，艾拉外表冷漠不善言其，却有着意外可爱的一面。就这样，水柿司和艾拉成为了工作中的搭档，两人之间渐渐产生了真挚的友谊。"},{"id":347201,"p":"/2YW6zJnSTAsgDRvaU0CAj0nrmXz.jpg","b":"/51oaRzcFOAZzxOVbQQHnSbbuSJU.jpg","t":"火影忍者剧场版：博人传","r":7.458,"y":2015,"hs":1.549,"d":4.489,"mt":"movie","o":"经历漫长的战争之后便是极速成长的新时代。为准备中忍考试，佐助的女儿宇智波佐良娜，优秀下忍三月，以及漩涡慕留人三人，在村子里的练习场进行着各种练习修行。\r 第一次考试是考验智力，二次考试团则是队合作。不断突破难关的慕留人他们，终于在第三次考试的个人战格斗场在五影的见证下与鹿丸的儿子对阵。\r 而正在这时扭曲空间的大爆炸袭来，出现自称大筒木桃式和大筒木金式的二人组，操纵着寄生在双手里的写轮眼的他们一心想要夺取鸣人的性命，最终鸣人被他们带走。\r 第一次知道父亲走过的路，以及明白了对父亲的思念的慕留人，将他那幼小的身影与幼时的鸣人重叠的佐助和五影一起，进入有敌人等待的异空间，向敌人发起了有着必死决心的挑战。"},{"id":62565,"p":"/oWFQIW7sZQnNnDvN3gW4r6jaZwD.jpg","b":"/baO2jzutSsHyDW7eJlSTAGUzSDx.jpg","t":"俺物语","r":8.5,"y":2015,"hs":3.141,"d":29.623,"mt":"tv","o":"冈田猛男（江口拓也 配音）是集英高中一年级的学生，隶属于柔道部，他生得人高马大五大三粗，却因为善良率真的个性而深得同伴们的喜爱和信赖。砂川诚（岛崎信长 配音）是猛男青梅竹马的好友，外表英俊帅气的他很受女孩子的欢迎，从小到大，凡是猛男喜欢上的女孩，最后总会被阿诚吸引，久而久之，猛男竟然也习以为常。  　　一次偶然中，猛男将一位名叫大和凛子（潘惠美 配音）的可爱女孩从电车痴汉手中救下，温柔可爱的凛子一下子击中了猛男的死穴，但猛男认为凛子喜欢的应该是阿诚那样的类型。让猛男没有想到的是，凛子喜欢的竟然正是强壮的猛男，阿诚得知了凛子的心意后开始积极地在两人之间牵线搭桥起来。"},{"id":410272,"p":"/pKDyPxWpZQ05Gg4ZiG2Tsr7eAEY.jpg","b":null,"t":"山田君与七人魔女 OVA","r":6.1,"y":2014,"hs":0.396,"d":0.602,"mt":"movie","o":"白石浦拉是她们学校的尖子生。一天，由于一个意外的吻，浦发现自己在学校的不良少年，山田龙的身体！在试图回到自己的身体，乌拉拉和龙发现，接吻导致他们交换身体，这导致他们发现，有7个巫师在他们的学校。他们很快就试图找出七个女巫的身份。"},{"id":62715,"p":"/9gzkpjs6N7Xxo1CnnJqhFtmYCez.jpg","b":"/qA2UwUQbj05aeBMCuC0mHSQ4loE.jpg","t":"龙珠超","r":8.183,"y":2015,"hs":3.7,"d":39.988,"mt":"tv","o":"结束了与魔人布欧的惨烈之战后，多灾多难的地球重归和平，而作为救世主存在的孙悟空（野泽雅子 配音）还生人间，和家人们过着无忧无虑的快乐生活。这边厢Z战士们安享太平，遥远的宇宙最深处，一个可怕的神明悠然苏醒。他是破坏神比鲁斯（山寺宏一 配音），嗜好美食又无比任性，稍有不满意的地方便面不改色地摧毁一颗星球以及上面的生命，堪称是界王神都不敢轻易招惹的可怕神明。受一个神秘之梦的侵扰，比鲁斯决定寻找强大的对手比试一番。他和随从维斯（森田成一 配音）来到了地球。孙悟空和伙伴们面临前所未有的挑战，而他将朝着神的境界全力冲刺……本片是由鸟山明担任原案所开启的全新的龙珠故事。"},{"id":364111,"p":"/boYdlUqY3wGe7USs7trksLgz5Ym.jpg","b":"/kfGUVDM03SGHIV1e3oS7R68j8Ek.jpg","t":"心灵想要大声呼喊。","r":7.6,"y":2015,"hs":1.473,"d":4.185,"mt":"movie","o":"少女成濑顺（水濑祈 配音）有着一段不堪回首的童年往事，曾经，年少无知的她因为口无遮拦，导致了家族的悲剧，而她本人亦被封印了言语，无法再开口说话。这样的顺终日生活在悲伤之中，和所有人都保持着距离，紧紧的关闭上了心门。某一天，浑浑噩噩迷迷糊糊的少年坂上拓実（内山昂辉 配音）、因为受伤而无法完成棒球梦想的田崎大树（细谷佳正 配音）、深陷令人苦恼的恋爱之中的拉拉队员仁藤菜月（雨宫天 配音）以及顺，这四人被老师任命组成了“地域沟通交流会”，他们要在交流会上表演一出音乐剧，可是班级里的大部分学生对此兴趣寥寥。在一片争执声中，顺突然出声，担下了演唱的任务。"},{"id":461615,"p":"/lwnkzrfBYXDK4JzQsTzSNjFNJVY.jpg","b":"/1HwTbEN3SFiFWxChqVXddxquKHf.jpg","t":"外星人狙击战","r":7.2,"y":2018,"hs":0.802,"d":1.198,"mt":"movie","o":"从小在罪犯和穷人聚集的黑肉城长大的利诺与同居一室的骷髅头好友文斯以及懦弱的白痴威利混沌度日。直到一天，利诺在街头偶遇一见钟情的美少女露娜，结果发生交通事故，从此产生幻觉，看到人群中混杂着奇怪的生物，更遭到神秘黑衣集团和武装警察的追杀。利诺和文斯在威利的引导下躲藏在帮派林立的贫民窟中，后与露娜意外重逢，陷入残酷的陷阱..."},{"id":62745,"p":"/hy80ot3EQTREi8jR1RJuQYbjZ2i.jpg","b":"/xCmdeEvJNxptR30bEVXXWLrt4iI.jpg","t":"在地下城寻求邂逅是否搞错了什么","r":7.3,"y":2015,"hs":1.665,"d":5.592,"mt":"tv","o":"故事发生在一座名为欧拉丽的繁华都市之中，这座城市的地下有着极其庞大复杂的迷宫，人们称之为“地下城”。某日，少年贝尔遇见了名为赫斯缇雅的少女，一直想要成为冒险者的少年同一直在寻找眷属的少女，两人一拍即合，结伴展开了精彩绝伦的冒险。贝尔一直相信，在地下城中，他将会邂逅自己命中注定的女主角，于是，这一天，在生死存亡之际，一位名叫艾斯的冒险者出现在了他的面前，着戏剧性的一刻让贝尔立刻就坠入了爱河。除了贝尔等人，同样活跃在冒险前线的还有拥有超高智商的少女莉莉露卡、铁匠韦尔夫和剑客大和命等人。"},{"id":62273,"p":"/vychxDTmFlHf0mguWfZBv6pFw15.jpg","b":"/bx5aQGsWOYfvNhVGmuLD0ztGqX3.jpg","t":"食戟之靈","r":8.452,"y":2015,"hs":3.453,"d":37.67,"mt":"tv","o":"作品的舞台是位於東京內的一所料理名校「遠月學園」，國中畢業之後為了繼承家業「幸平餐館」, 主角幸平創真因為父親的指示來到這裡，以特別編入生就讀。在畢業率不到百分之十的「遠月學園」裏，來自各地廚藝精銳的年輕人彼此較勁，是互相爭奪料理頂點的戰場。在這料理便是一切的世界，所有敵人都必須用料理來征服。為了擊敗對手，互相賭上等價的賭注，用料理進行的單對單決鬥，就是遠月的傳統料理對決－「食戟」。"},{"id":378108,"p":"/gwMVeVButlxJwinq95vnvCreh11.jpg","b":"/bh5jnK2SeUw7iTbg9QHIi24S01Q.jpg","t":"在这世界的角落","r":7.9,"y":2016,"hs":1.471,"d":3.681,"mt":"movie","o":"小铃（能年玲奈 配音）是一个整日里慢慢腾腾迷迷糊糊的姑娘，最大的爱好就是画画。眼看着到了嫁人的年纪，在父母的安排下，小铃来到了吴市，嫁给了名为北条周作（细谷佳正 配音）的男子，成为了北条家的媳妇。\r 径子（尾身美词 配音）是周作的姐姐，带着女儿晴美（稻叶菜月 配音）住回了娘家。和贤惠老实的小铃不同，径子性格张扬而泼辣，虽然她常常对唯唯诺诺的小铃感到不满，但两人之间的感情其实十分要好。战争开始了，越来越多的战斗机飞过天空，刺耳的防空警报声常常划破夜晚的宁静，战争的阴影一点一点的覆盖着北条一家人的生活。在一场空袭中，晴美不幸遇难，小铃亦失去了右手再也无法作画，然而，在如此残酷的时局下，一家人依然没有放弃对生存的渴望。"},{"id":63187,"p":"/nZth7FJw4QWbRqwEzODe51N9ILC.jpg","b":"/8kDfyySKdueN8poBMAymm0vwYl2.jpg","t":"魔物娘的同居日常","r":6.589,"y":2015,"hs":2.824,"d":24.526,"mt":"tv","o":"这是一个魔物和人类共存的世界，长久以来，魔物们都隐藏在黑暗中不被人类知晓，然而，“种族间交流法案”的颁布和实施让这个初看有些可怕但实际上人畜无害的种族走出了幕后，走入了人类社会。\n\n来留主公人（间岛淳司 配音）是一个性格温吞没有坏心眼的平凡男子，法案的颁布彻底改变了他平淡的生活。活泼开朗大大咧咧的半蛇人米亚（雨宫天 配音）、个性呆萌整日里迷迷糊糊的鹰身人帕皮（小泽亚李 配音）、高贵典雅重情重义的人马珊卓雷雅（相川奈都姬 配音）、存在感微弱有着双重性格的史莱姆族丝（野村真悠华 配音），这些可爱的人魔娘们接二连三的光临来留的家中，充满了欢笑的同居生活就此拉开序幕。"},{"id":64196,"p":"/7kOBPcfhmmfJxIXwJXSeuKM9BID.jpg","b":"/q5WJxYTXNNJdEHxFCqd3S8pO4VA.jpg","t":"OVERLORD","r":8.486,"y":2015,"hs":4.049,"d":66.95,"mt":"tv","o":"作品主要讲述了某天，一款曾经掀起过大热潮的VRMMORPG「YGGDRASIL」停止了运营。游戏原本会停止一切服务，但过了结束时间后，玩家们却发现不能退出，NPC也产生了各自的思想。现实世界中喜爱电玩的主人公铃木悟（真名）在等待系统强制登出时，与“安兹·乌尔·恭”公会的成员一起意外穿越到了异世界，并且变成了拥有骷髅外表的最强魔法师——“飞鼠”。就这样，真正的奇幻传说正式拉开了帷幕。"},{"id":63510,"p":"/vV9KYoYrnKfFHiYDVCmPyOUSNlM.jpg","b":"/2Eq2CYTV8cAJeddla6vFgIlxIH6.jpg","t":"进击！巨人中学","r":7.8,"y":2015,"hs":2.658,"d":18.818,"mt":"tv","o":"今天开始就是中学一年级了。将学校中，不对，是世界中的巨人驱逐出去。怀着这样的梦想与希望迎来开学典礼早晨的艾伦，立刻又睡过去了。被青梅竹马的三笠叫起来，在马上就要迟到时才飞奔出家门的艾伦在上学路上疾驰，途中遇到了萨莎、让、康尼等来自其他小学的人们。“这就是进击中学吗”艾伦等人仰望的是高耸入云的巨大墙壁和校门。进入这里的话，开学典礼就近在眼前了。但艾伦并不知道，这所学校有着人类决不能违逆巨人的校规？！？"},{"id":64706,"p":"/50eY9B9JtWcG0KuY5SS1X7E9wQb.jpg","b":"/82gIQnqdVgQmvLBcjeil4CNvCrJ.jpg","t":"监狱学园","r":8.087,"y":2015,"hs":2.702,"d":17.56,"mt":"tv","o":"《监狱学园》讲述了东京郊外的私立八光学园的故事，这所为了培养大小姐的贵族学校从公元2011年4月正式改为男女合校，首批入学的男子有五个人。 他们并不是全员都俊美，甚至相貌属于很不起眼的类型。其中一名叫藤野清志的男生，虽然因被女生包围而感到雀跃不已，但是在其他四名男生怂恿之下，半推半就参与了偷窥女生洗澡的活动！东窗事发之后还被地下学生会监禁。\n\n在周围1000位女生的女校范围内，这些男生能够克制住自己蓬勃的青春欲望吗？主人公藤野清志等人的命运究竟如何呢？究竟他是否能够和千代一起去看相扑比赛呢？热血的校园脱狱青春喜剧就此展开！"},{"id":63663,"p":"/sJ4APZFrWbNK8jf2FEJk4FgjEdl.jpg","b":"/xWnqhREQ3aVbGatgg9fwbY4BYh7.jpg","t":"GATE奇幻自卫队","r":7.4,"y":2015,"hs":2.575,"d":17.558,"mt":"tv","o":"某一个夏天的中午，东京银座的街头突然出现了一个“门”，门的另一边则连接了另一个世界。从门里涌出了大量如同幻想小说里出现的骑士、剑士、兽人甚至是亚龙，他们在东京街头烧杀抢掠，造成了极大的破坏，但很快就被使用现代武器的自卫队镇压，数万入侵者仅有几千俘虏幸存，史称“银座事件”。\n\n自卫队理所当然的追进了门的另一边，并在门所在的山丘建立了临时阵地。随后，认为有必要探索门另一边的异世界——称为“特地”，并向异世界政权要求赔偿的日本政府，通过了派遣自卫队师团在门的两侧建立基地的决定。\n\n在击退，或者说屠杀了第二批进攻门的异世界军队之后，自卫队正式向异世界派出了侦查特遣队。第三特遣队的队长，是在银座事件中临时指挥街头民众避难而大放异彩的前特殊作战群队员伊丹耀司，而他带队探索时遇上了远古龙袭击村庄的事件，这似乎成了了解异世界的开端。"},{"id":63323,"p":"/y5ruAwzGx5oyFSpzmCbmIt5Zz8l.jpg","b":"/zwU5YOrOIGJrDF5ZEUtbAOxY15q.jpg","t":"下流梗不存在的灰暗世界","r":7,"y":2015,"hs":2.608,"d":18.613,"mt":"tv","o":"故事以日本國內為背景，全面禁止與性相關的展現已有數十年，《公序良俗健全育成法》及由所有國民義務穿戴的超小型信息終端PeaceMaker（簡稱 PM），使得色情行為及用語得到了全面的監管和禁止。本作的男主人公奧間狸吉，進入了國內有名的風紀優良的學校，抱著希望被「淨化」的他，卻意外地遇到了\r\n以反對《公序良俗健全育成法》併到處散布色情物品的組織SOX，在SOX的創設者華城綾女的誘拐之下，奧間狸吉被迫開始幫助SOX並創造了種種的「下流恐\r\n怖襲擊」。"},{"id":66390,"p":"/ue7g8bHgJ0aBC86ZjSkYdOzpL3i.jpg","b":"/oSW554Z4tu8hk9j6bYFMx2nq0mb.jpg","t":"黑街","r":7.307,"y":2015,"hs":2.01,"d":8.832,"mt":"tv","o":"耶尔卡斯特姆是一座由黑帮支配的城镇，沃里克与尼古拉斯在这里从事「杂务工」，愿意为钱包办所有肮脏的工作。在接受某次委托之后，原本以卖身为生的女子．爱蕾克丝加入他们的行列，并逐渐对他们2人的关系与来历感到好奇。黑街、谜般的药剂、拥有特异能力的人种──「黄昏种」…种种匪夷所思的要素交织而成的黑帮奇幻剧场，开幕！"},{"id":362584,"p":"/mRknveOnc7dgTQHDHjePgHFPy6P.jpg","b":"/41XzkXiiDZGSYF2uBegeS2qQ3NC.jpg","t":"伤物语2：热血篇","r":8,"y":2016,"hs":1.326,"d":3.136,"mt":"movie","o":"在高二的舂假里，阿良良木历遇上了姬丝秀忒・雅赛劳拉莉昂・刃下心而变成了吸血鬼。为了变回人类，历必须从吸血鬼猎人的手上夺回姬丝秀忒的四肢。\r 德拉曼兹路基——双手拿着焰形剑、身高超过两公尺的巨汉。艾比所特——单手就将比自身体格大三倍的巨大十字架扛在肩上的男人。奇洛金卡达——乍看之下非常沉稳，没拿任何武器、深不可测的男人。\r 在忍野咩咩的交涉下将与三位吸血鬼猎人一决死战的历，于3月的最后一晚前往决斗地点。\r 历在下雨的学校操场与德拉曼兹路基对峙。面对夺走姬丝秀忒右脚的对手，阿良良木历为了变回人类的战斗即将展开……"},{"id":64671,"p":"/yNVuWH4DqzHqQUy8Qy07A5VyOXH.jpg","b":"/rkRTJRK0UnKkTrmqEhC2HRCtEnW.jpg","t":"学战都市Asterisk","r":7.8,"y":2015,"hs":3.065,"d":30.261,"mt":"tv","o":"袭击了二十世纪的地球的前所未有的大灾害·落星雨。在这场大灾害之下，世界多数的都市遭到毁灭。但，从陨石中发现的未知元素——万应素，让人类的科学技术加速发展，终於诞生出被称作“星脉世代”的、拥有特异之力的新人类。世界最大的综合战斗娱乐项目“星武祭”的舞台，由六所学院包围、通称为六芒星的水上学园都市“六花”。转学到星导馆学园高等部的特待生·天雾绫斗，为了实现自己的愿望，而发誓在这个都市中战斗。"},{"id":67154,"p":"/d48gIgIwhOBBeOYCPZEa52V1YPl.jpg","b":"/wf7HeTRRa9SOQ8up5EJZeOKseLO.jpg","t":"落第骑士英雄谭","r":6.954,"y":2015,"hs":2.3,"d":12.819,"mt":"tv","o":"故事的主人公黑铁一辉虽有着成为能将灵魂转化为魔剑的“魔导骑士”的目标，但由于自身没有魔法方面的才能而被他人戏称为“落第骑士”。不过，在与来自异国的公主——有名且最强的“A级骑士”史黛菈・法米利昂相遇后，一辉的学院生活发生了改变"},{"id":374856,"p":"/81tjMCFQXBhs1Y5XVR4PrGp8yK5.jpg","b":"/qO9gSwfWCQogiWMHZC7tEPunRJO.jpg","t":"名侦探柯南：纯黑的恶梦","r":6.9,"y":2016,"hs":1.561,"d":4.511,"mt":"movie","o":"漆黑的夜晚，一名间谍悄然潜入日本警方某机构，盗走了记载着各国谍报机构重要数据的绝密文件的绝密数据。日本警方和FBI探员赤井秀一（池田秀一 配音）旋即与间谍展开追逐。最后，逃亡者的车辆坠落悬崖。第二天，柯南（高山南 配音）和伙伴们来到东都水族馆观光，结果发现一名受伤的美丽女子（天海佑希 配音）。该女子处于失忆状态，身上的手机也破损无法使用。柯南等人答应要帮她恢复记忆，当他们七嘴八舌之际，藏在暗处的黑衣组织成员贝尔摩得（小山茉美 配音）冷冷地注视着这一切。在相处过程中，女子非凡的身手和奇怪的言行举止让灰原哀（林原惠美 配音）对其真实身份产生怀疑。  刚刚还一派祥和的水族馆，沉浸在快乐之中的人们，根本会想到随着那名神秘女子技艺的恢复，自己马上就要被卷入黑暗组织的杀戮和混乱之中…… ©豆瓣"},{"id":68103,"p":"/8YcUQ3epK6M1pan9xUZgmw18SH9.jpg","b":"/pnIhvvYZytNDoDqwmxItWeSaDbp.jpg","t":"漂流武士","r":7.4,"y":2016,"hs":2.488,"d":13.984,"mt":"tv","o":"岛津丰久，一名活跃于战国时代后期的年轻豪杰。在一场撤退战中，为了掩护友军平安脱困而身受重伤。不料眼一眨，却赫见一名不明人物出现在眼前，并打开一扇门引他进入另一个由许多不同时空交错而成的奇幻世界。而从这一刻起，他便成了在这个新世界与诸多历史名人合作及交战，进而大展身手的漂流武士！"},{"id":65249,"p":"/oyn3yTPUJBtWxFnU44kaUa9Srrn.jpg","b":"/dFQOWyByjBqfQoKDcPamLQ04ADH.jpg","t":"只有我不存在的城市","r":8.485,"y":2016,"hs":2.52,"d":11.172,"mt":"tv","o":"藤沼悟是一个三流漫画家，但是他却拥有着名为“再上映”（可以穿越到事件发生之前的时间点，阻止事件发生，但失败了会一直重复）的能力。某天，当回到家里的时候他发现了自己母亲遇害的一幕，并且自己被嫁祸为杀人凶手。就在这时候，由于再上映的关系，他突然回到了18年前·小学五年级的时候，而这一刻他不但要拯救母亲，也要为了同学的安全而战……"},{"id":374205,"p":"/hA0O591y5aSmSf5f4txmz7jCxSf.jpg","b":"/kpE6PYU4EMIojh9onZmV0sSTQbX.jpg","t":"海贼王：黄金城","r":7.2,"y":2016,"hs":1.586,"d":4.574,"mt":"movie","o":"航海王路飞一行人来到了世界上最大的娱乐城“大徳索罗号”。这里云集了全世界的富豪们，不眠不休地享受着各色表演和娱乐项目。就在路飞一行，开心享受的时候，一个人影出现在他们面前。他就是大权在握的“黄金帝”吉尔德·徳索罗。外表光鲜的这座城市，内部却被徳索罗压倒性的力量所支配，走投无路的路飞一行被迫遵循这里非比寻常的规则……。航海王们为了寻求正义战斗就此拉开帷幕。"},{"id":62430,"p":"/3CRKmwqethibNdMYVa3kXe9FHUl.jpg","b":"/ty3fCZumomMkHPHRxACDQJkTEyD.jpg","t":"亚尔斯兰战记 ","r":7,"y":2015,"hs":3.479,"d":51.964,"mt":"tv","o":"　亚尔斯兰（小林裕介 配音）是帕尔斯王国的王子，即使个性软弱，善良细腻，但他终究还是要背负起复国的责任。在孔武有力忠贞不二的达龙（细谷佳正 配音）的保护下，亚尔斯兰免于了被俘虏的命运，两人决定前往巴休尔山，寻找在那里隐居的智者那尔撒斯（浪川大辅 配音），那尔撒斯和亚尔斯兰的父亲曾经有过一段并不愉快的过去，如今，面对哀求的亚尔斯兰，他是否会不计前嫌，伸出援手？"},{"id":372058,"p":"/re9VGdZlwTrzo9G5mQ0Ywtus6uU.jpg","b":"/8x9iKH8kWA0zdkgNdpAew7OstYe.jpg","t":"你的名字。","r":8.5,"y":2016,"hs":4.004,"d":37.846,"mt":"movie","o":"在远离大都会的小山村，住着巫女世家出身的高中女孩宫水三叶（上白石萌音 配音）。校园和家庭的原因本就让她充满烦恼，而近一段时间发生的奇怪事件，又让三叶摸不清头脑。不知从何时起，三叶在梦中就会变成一个住在东京的高中男孩。那里有陌生的同学和朋友，有亲切的前辈和繁华的街道，一切都是如此诱人而真实。另一方面，住在东京的高中男孩立花泷（神木隆之介 配音）则总在梦里来到陌生的小山村，以女孩子的身份过着全新的生活。许是受那颗神秘彗星的影响，泷和三叶在梦中交换了身份。他们以他者的角度体验着对方的人生，这期间有愤怒、有欢笑也有暖心。只是两人并不知道，身份交换的背后隐藏着重大而锥心的秘密……"},{"id":378064,"p":"/iLsboa8ZXX38hudHCbJ10zTNviW.jpg","b":"/5lAMQMWpXMsirvtLLvW7cJgEPkU.jpg","t":"声之形","r":8.385,"y":2016,"hs":2.568,"d":10.391,"mt":"movie","o":"《声之形》是继《你的名字。》之后，日本又一部现象级的动漫电影。讲述善良、可爱，又有听觉障碍的少女西宫硝子（早见沙织 配音），和曾经伤害过她的少年石田将也（入野自由 配音）的故事。西宫硝子在学校备受欺负，得不到友情和关爱，但她总是对周围一切抱以善意。石田将也是主要施暴者之一，他因此也被周围的同学孤立起来。经过五年时间，两人步入高中，随着成长他们逐渐体会到彼此的心情和处境。在跌跌撞撞的青春中，少男少女们终于学会了接纳别人，与自己和解。"},{"id":65369,"p":"/p7becTFHpsqNjibnv2kwimk7pQ6.jpg","b":"/2VbLfSlnPaxGmyhtuV12aFsg5HL.jpg","t":"灰与幻想的格林姆迦尔","r":7.4,"y":2016,"hs":2.69,"d":17.619,"mt":"tv","o":"我们为什么要这么做……？哈尔希洛回过神来，才发现自己身处在黑暗当中，他完全不知道自己人在何处，也不明白这个地方是哪里。他的身边有一群和他一样失去记忆，只记得自己名字的男女；而离开了地底后，等待着众人的是一个「宛如游戏」的世界。为求生存，哈尔希洛与自己有着相同境遇的伙伴们组成队伍、学习技能，以义勇兵见习者的身份踏入了这个世界--「格林姆迦尔」。没有人知道未来会遇见什么……这一切，就是从灰烬之中所诞生的冒险谭。"},{"id":65844,"p":"/wVrnWi9rUXAH22u6upt6u8eRW5a.jpg","b":"/rvZJxD36tKoglL8fXoMMWKGQfM.jpg","t":"為美好的世界獻上祝福！","r":8.573,"y":2016,"hs":3.873,"d":43.094,"mt":"tv","o":"喜愛遊戲的家裡蹲少年佐藤和真的人生突然閉幕。……原本應該是如此，但是當他醒過來時，眼前出現一名自稱女神的美少女「你要不要去異世界？可以帶一樣喜歡的東西過去喔」、「那就選妳吧」轉生到異世界的和真就此展開大冒險。……還以為是這樣，真相卻是為了滿足食衣住而努力工作！原本只想安穩度日的和真，卻因為帶去的女神接二連三引發問題，甚至被魔王軍盯上了？！"},{"id":362585,"p":"/3QEJlbDt6VTh24Hq9J0JZKQPaZY.jpg","b":"/yDyC5l7vyLx2ZzXqZMoqOPGKttl.jpg","t":"伤物语3：冷血篇","r":8,"y":2017,"hs":1.414,"d":3.232,"mt":"movie","o":"在怪异专家忍野咩咩的帮助之下，阿良良木历战胜了3位强大的吸血鬼猎人——德拉曼兹路基、艾比所特以及奇洛金卡达。\r 他终于成功夺回吸血鬼姬丝秀忒・雅赛劳拉莉昂・刃下心的四肢。这一切都是为了让他变回普通的人类。\r 但当历再次来到姬丝秀忒身边时才发现吸血鬼让人惧怕的本质，历因此对自己犯下不可弥补的过失感到自责。此时，在后悔万分的历面前出现的不是别人，正是历的“友人”羽川翼，她给了历一个提案……"},{"id":78102,"p":"/9u07yBllJTBRIcYxnfbgUxougk5.jpg","b":"/7B4PGxWt9NrcFCEAegLSEuSyAeS.jpg","t":"命运石之门 0","r":8.016,"y":2018,"hs":3.057,"d":18.1,"mt":"tv","o":"2010年11月β世界线——\n\n主人公·冈部伦太郎跨越无数的苦难与悲哀，终究还是放弃拯救“她”的世界线。\n\n跌落失意谷底的冈部伦太郎。担心着他的同伴们。\n\n没能得到拯救的“她”将会变得如何？\n\n迎来新的角色，描绘而成的“零”之物语。"},{"id":372754,"p":"/7byisQANRFHf9SC60n5PaLywuMa.jpg","b":"/tLmyP7akYmxLwyfTEt2qyj2sOR3.jpg","t":"同级生","r":8.3,"y":2016,"hs":1.374,"d":3.199,"mt":"movie","o":"夏天时节，东府第一高校要举行合唱祭。在课后合唱训练中，高中二年级A班草壁光（神谷浩史 配音）发现同班的尖子生佐条利人（野岛健儿 配音）并没有开口唱歌。草壁原以为这样的优等生不屑于合唱活动，却在当天放学后发现佐条独自留在教室练习。鬼使神差地，擅长音律的草壁主动提出要帮助佐条练习唱歌。经过多日的相处，草壁渐渐被认真的佐条吸引，却一直苦恼于对方是为了他人才如此努力学习唱歌。到了合唱祭这一天，草壁忽然控制不住情绪，在正式演出中途跑了出去，佐条见状紧张地追上。在空荡荡的校园里，二人终于向对方确定了心意。夏天要结束了，而他们青春的诗篇才刚刚开始。"},{"id":65945,"p":"/5Iw4PGoSxJCAoFqmOa3ZnPWS5jY.jpg","b":"/rGpgCQbdWvAThLKASFlFWWPdj3r.jpg","t":"甲铁城的卡巴内瑞","r":6.876,"y":2016,"hs":3.371,"d":39.024,"mt":"tv","o":"世界被产业革命的波澜推动，自近世变迁至近代之时，不死的怪物突然出现。被钢铁的皮膜包覆，只要心脏不被破坏就不会消灭，被它啃咬的人似乎也会在死过一次之后复生，并开始袭击人类。之后被称为卡巴内的这些怪物爆发性地增殖，并覆盖了全世界。远东岛国日本的人们，为了对抗卡巴内的威胁而在各地建造名为“驿”的城寨，并困守在其中，想方设法残存下去。能够在驿之间来往的只有装甲蒸汽机车（通称骏城），驿之间通过各自生产物的融通，总算是保证了生活。住在以炼铁和蒸汽机的生产为业的显金驿的蒸汽锻冶少年，生驹。他为了打倒卡巴内，开发出独自的武器“贯筒”，同时期盼着有朝一日能够发挥出自己的力量。某天，穿越前线的骏城之一甲铁城来到了显金驿。为了车辆的清扫整备而被召唤的生驹，目击到了从义务性的卡巴内检阅中被免除的不可思议少女。当晚，生驹与自称为无名的那位白天的少女再会，此时骏城突然暴走并突入了显金驿。乘务员全灭，而且全部变成了卡巴内！卡巴内从显金驿中溢出。如同要从被恐慌袭击的人浪中逆行一般，生驹奔跑着。这一次不能逃避，我要用贯筒打倒卡巴内！于是，为了成为真正能闪耀光辉的男人，生驹的战斗开始了。"},{"id":390734,"p":"/xP4C9A33vkl4AUMXYyDB8vrVUWq.jpg","b":"/eTfik9sRZTcaWIMJGVhmUqrbL0Q.jpg","t":"最终幻想15：王者之剑","r":6.7,"y":2016,"hs":1.231,"d":2.919,"mt":"movie","o":"魔法王国路西斯是神圣水晶之乡，而尼夫海姆（Niflheim）帝国来势汹汹，不择手段想要夺取水晶。两国之间展开了旷日持久的战争。路西斯国王雷吉斯麾下有一支精锐部队“王者之剑”。尼克斯·乌尔里克和他的伙伴们挥舞着国王的魔法，站在王都因索莫尼亚（Insomnia）前，阻止尼夫海姆的帝国军队进犯。在帝国压倒性的军事力量面前，雷吉斯国王为挽救他的王国，不得不接受了最后通牒——他必须割让除王都外的所有土地，他的儿子诺克提斯王子要迎娶隶属帝国的戴涅布莱国（Tenebrae）前公主露娜弗蕾亚；战火肆虐，生灵涂炭，遍地哀鸿，尼夫海姆的阴谋让因索莫尼亚变成一个宏伟的战场，尼克斯被迫卷入了这场关乎王国生死存亡的斗争中。"},{"id":65942,"p":"/pyjIFQAJpkEBWWQlExTllZKoaJk.jpg","b":"/ai8bVS8Suvu4ErBhmgBvtESirBY.jpg","t":"Re：从零开始的异世界生活","r":7.827,"y":2016,"hs":3.866,"d":58.171,"mt":"tv","o":"在异世界陷入迷茫的普通高中生菜月昴，邂逅了一位银发的美少女。但想助她一臂之力的昴，却一次次地遭遇敌袭，背叛、暴力，甚至是死亡……“死亡回归”——无力的少年拥有的唯一能力，能将死后时间倒转回一开始。使用了这般力量，便会失去过去的回忆，可为了守护最重要的人们，昴必须抗争到底。“即使你忘却了我，我也不会遗忘你。”"},{"id":65930,"p":"/dmUuNVWAJumRkDNuauFaLSvga00.jpg","b":"/6wSSyRNeF9vBJ1h29nuw3vG9hZI.jpg","t":"我的英雄学院","r":8.6,"y":2016,"hs":3.724,"d":30.027,"mt":"tv","o":"大部分的人类，在这个时代里都拥有名为“个性”的力量，但有力量之人却不一定都属于正义的一方。只要邪恶出现的地方，必定会有英雄挺身而出拯救众人。一名天生没有力量的少年——绿谷出久从小就憧憬一位顶尖英雄，而他的梦想就是成为伟大的英雄，可是，没有力量的他能实现自己的梦想吗？虽然困难重重，少年却依旧不放弃，朝著自己的目标勇往前进！"},{"id":65931,"p":"/fnwEW1feWN3xSF2PYtVAZxcoLkd.jpg","b":"/79lc4Rocfnn9RIv1YlHC0jeBsqf.jpg","t":"文豪野犬","r":8.359,"y":2016,"hs":3.944,"d":60.386,"mt":"tv","o":"以现代横滨为舞台讲述文豪们的超能力战斗！！ 被孤儿院赶出，因为饥饿昏倒在旅途中的少年中岛敦救出了企图自杀的名为太宰治的青年。在听说太宰所属的组织“武装侦探社”正在追捕为害一方的猛兽“食人虎”时，敦意外地露出了惊惧的神情——食人虎与敦有什么关系？侦探们将如何捕捉它？后续又会有怎样的发展？"},{"id":65944,"p":"/6WX3jJrrZleQ00FU84gVELoxwbF.jpg","b":"/5FAgln9JBDTzjWorFqJvlJ6wfZ1.jpg","t":"在下坂本，有何贵干？","r":7.584,"y":2016,"hs":3.087,"d":27.095,"mt":"tv","o":"县立学文高中一年级2班，那里有位刚一入学就得到全校注目的男子，他的名字叫坂本。他戴着黑边框眼镜，个人特征是左眼下的泪痣。他不但相貌英俊，着装整齐，而且眼神凌厉，一举一动都华丽潇洒，帅气爆表，因此总能成为众人的焦点，受到女生们的疯狂追捧，但是也因此引起不少同龄男生的嫉妒，包括同班同学阿酱，以及高二级学长8823。对面男生们花样百出的陷害和报复，坂本总能帅气满分地完美解决这些麻烦，让男生们甘拜下风。"},{"id":400136,"p":"/tOdPEuKzJRoCkX0vdN6wtArpS4H.jpg","b":"/mrejoAr82g4mSfAaq0H7CjtNfqN.jpg","t":"惡靈古堡：血仇","r":6.9,"y":2017,"hs":1.694,"d":4.897,"mt":"movie","o":"隸屬生化恐怖活動組織「BSAA」的克里斯，前往搭救慘遭殭屍襲擊的警察特殊部隊 S.T.A.R.S 小組成員蕾貝卡，她因此得以撿回一命。在這次的襲擊之後，為了追補「生化恐怖活動」首腦安里亞斯，防止他危害無辜的人們，兩人同追著他前往紐約，卻不知道，又陷入另一場陰謀……"},{"id":65292,"p":"/uQEVd09ypPxsihePCBZMGCpDxIw.jpg","b":"/kOQkt6e18Fe5h9qnkd3PmffX7og.jpg","t":"亚人","r":7.978,"y":2016,"hs":2.853,"d":19.666,"mt":"tv","o":"一切始于17年前。在非洲战场上，美军捕获了拥有不死之身的士兵，遂将之称为“神兵”。为了区别普通人类，世人将这类不死之人命名为“亚人”。他们拥有和正常人同样的外表，唯一区分的方式就是，无论他们是病死还是意外死亡，都能很快复活，与之前别无二致。\n\n截至目前，全世界已经发现46名亚人，其中日本发现了2名。“长生不老”可谓人类有史以来笃定不变的梦想，因此亚人身上潜在的应用价值和研发潜力引起了全球的广泛关注。不过鉴于“只要不死就无法区分”这一限定条件，亚人并不是那么容易就能发现的，当然人们相信，这个世界上仍有为数众多的亚人存在。\n\n平凡的高中生永井圭（宫野真守 配音）在上学途中遭遇严重车祸，但他很快就从血泊中站了起来。毋庸置疑，他立即就被认定为日本的第三名亚人，可是他同时也遭到警察、亚人管理委员会乃至无数受巨额赏金驱动的人类的追逐。圭辗转逃到了深山，并借着童年好友海斗（细谷佳正 配音）的帮助， 成功突破了警察的包围圈。\n\n与此同时，被日本政府监控的第二名亚人田中功次（平川大辅 配音）饱受残酷研究的折磨。这一天，被亚人管理委员会称为“帽子”的佐藤（大冢芳忠 配音）将田中救走，并且鼓动田中参加一系列针对普通人类的恐怖活动。委员会负责人户崎优（樱井孝宏 配音）一方面忙于追捕圭，一方面还要应对恐怖袭击，他为此疲于奔命。在此期间，圭的妹妹慧理子（洲崎绫 配音），其身体遭到了神秘的黑色幽灵的侵袭……\n\n本片根据樱井画门累计发行量超过390万册的同名漫画改编，并以三部曲的形式顺次上映，第二部“冲突”预计于2016年5月公开。该片在日本国内30块银幕同时公映，首周初登场观众满意度排名第一位。"},{"id":67043,"p":"/ArJQiKRRLM3v5SoEaPN0qo6NUVp.jpg","b":"/iiHQiu3Kg8TFzVCiugQT0SGPEU.jpg","t":"91天","r":7.6,"y":2016,"hs":3.96,"d":70.998,"mt":"tv","o":"禁酒法时代——。法律失去力量，街道被黑手党所支配。舞台是，暗中有着密造酒的交易，表面显露出繁华的街市·罗莱斯Lawless。经过一段时日后来到这一街市的，阿维里奥。他是，曾经于在这块土地上与黑手党的抗争中，家人被杀的男人。某天，阿维里奥收到了神秘人物的一封来信。以这封信为契机，他的复仇之火被点燃，并重返罗莱斯。之后，他侵入仇家瓦内蒂一家，为了完成复仇而接近唐·瓦纳迪的儿子尼禄。杀戮带来杀戮，复仇连锁向新的复仇。被悲哀命运引导的男人们，在这91日内的故事的结局会是……？"},{"id":66958,"p":"/ug9mgwl34lpQWLNDaiiEf3lYOsj.jpg","b":"/zS9HrpvMnlaYapPDcfSza8EGLG5.jpg","t":"橘色奇迹","r":8,"y":2016,"hs":3.468,"d":37.424,"mt":"tv","o":"菜穗（花泽香菜 配音）在高二那年收到一封信，寄信人是来自10年后的自己。未来的她有许多后悔的事，因此为了不让现在的菜穗拥有相同的悔恨，才寄来这封信。信上的内容是关于转学生翔（山下诚一郎 配音）。从翔转来的第一天开始，直到翔离开人世的这段期间，菜穗有许多机会扭转未来。然而重点并非做出怎样的选择，而是要真正拯救翔的心，才有可能让未来的菜穗不再留有遗憾。当下的时光与10年后的未来该如何交错……"},{"id":66053,"p":"/jptkb9j1A1qVIB7XDH7xSFrkFzD.jpg","b":"/fjCymH4xdWonDJEXBqLRLKsmKCs.jpg","t":"剑风传奇","r":7.471,"y":2016,"hs":3.112,"d":27.812,"mt":"tv","o":"被胸中燃烧的激情火焰所激荡，持续着看不见重点的复仇之旅的“黑之剑士”格斯。阻挡在他面前的是，残虐无道的无法之徒、被囚于妄执中的恶灵、以及虔诚的神之使徒。面对驱使着令人不悦的非人之力的敌人，格斯以几经锻炼的身体与几经磨炼的武技——身为人的力量，不停地挑起战斗。即使减少生命亦不足惜。在旅路的尽头等待着的是什么呢。答案，只在“夜”当中。凝聚目光，注视黑暗吧——！"},{"id":66941,"p":"/rP8boa01am3AtVrD1pErCzM6EEg.jpg","b":"/j8gNkno0nWmwAsIJd19wa3wryn6.jpg","t":"ReLIFE 重返17岁","r":7.573,"y":2016,"hs":3.494,"d":42.784,"mt":"tv","o":"海崎新太的人生在二十七岁之时走入了死胡同之中，工作仅三个月就选择辞职，两次参加考研却均无功而返，想要找一个可以糊口的工作却屡屡失败受挫，新太不知道也不想知道，究竟还会有什么在未来等待着他。某日，新太失魂落魄的走在街头，偶然遇见了一位名叫夜明了的神秘男子，并邀请他参加一个看起来极为不祥的实验。在巨大的利益诱惑和保证能够找到工作的承诺面前，满腹疑虑的新太产生了动摇。按照要求，新太将要服下一颗神秘的药丸，之后，他的外表将会回到十七岁的样子，新太需要进入高中三年级就读，整个实验为期一年。就这样，新太回到了校园之中，在这里，等待着他的会是怎样的生活呢？"},{"id":67075,"p":"/Ac3y0rLjPIQAhyg5ie68SQogXOb.jpg","b":"/kP5duNJEbTfXpBs6CITsaZ88pQi.jpg","t":"灵能百分百","r":8.503,"y":2016,"hs":4.658,"d":99.265,"mt":"tv","o":"平凡的中学二年级少年影山茂夫，因其微弱的存在感与名字茂夫的谐音被周遭人称为龙套（モブ），但不起眼的他其实是强大的天生超能力者。历经每一次的成长，龙套开始认为自己的超能力是危险的存在，为了不让超能力失控，龙套无意识的压抑著情感。虽然只想平凡的度过每一天，但各种麻烦却接二连三找上他，随着被压抑的情感在内心一点点膨胀，龙套体内积累的力量似乎也正蠢蠢欲动......"},{"id":445030,"p":"/kQ08ZK1OJn5gqmwUvhPwf0KNkAP.jpg","b":"/b0dP4lPgK8Dg0tQEPx6z73jRURA.jpg","t":"遊戲人生ZERO","r":7.8,"y":2017,"hs":1.526,"d":3.688,"mt":"movie","o":"这是一个禁止一切争端、一切皆由游戏决定的“盘上世界”被创造出来以前的故事。  围绕着一统世界的唯一神的宝座，看不到尽头的大战延续的时代。 天地割裂，甚至连繁星都被毁灭殆尽的凄惨战争， 毫无还手之力的人类在战争中一个个死去。  被拥有强大力量的各个种族逼入绝境， 人类濒临存亡，此时率领着人类的年轻领袖名叫里克。 他为了即使再多一人能够迎来明天而呕心沥血，日渐憔悴， 就在这样的某一天，里克在被弃置的森精种的都城遇到了机凯种少女休比。  对于机械所不该拥有的心产生兴趣而发生故障， 被同伴抛弃的休比，为了修复故障，而拜托里克把“人类的心”告诉自己，但……  这是在距今超过六千年的远古编织而成的通往“最新神话”的“最初神话”。没有留下记录也没有留下记忆，没有对任何人诉说过的物语，现在开幕——"},{"id":396263,"p":"/jSjfxJrEsUiMX9hR4ohuyg4HtBB.jpg","b":"/wyDNiOVWwviCFzWITuxs9CnjmAW.jpg","t":"杀戮都市：O","r":7.3,"y":2016,"hs":1.496,"d":3.991,"mt":"movie","o":"高中生加藤胜（小野大辅 配音）和弟弟过着相依为命的生活，某日，加藤胜所在的地铁站遭到了无差别杀人犯的袭击，为了救人，加藤胜身中数刀不幸身亡，而当他再度睁开双眼之时，却发现自己完好无损的站在一个陌生的房间里，眼前是一个黑色的诡异圆球。和加藤胜在一起的，还有下平蕾佳（早见沙织 配音）、西丈一郎（郭智博 配音）和铃木良一（池田秀一 配音）三人，他们和加藤胜一样，都是已死之人。蕾佳告诉满头雾水的加藤胜，黑色的圆球名叫“GANTZ”，而他们所要做的，是等待圆球下达的命令。这一次，四人被传送到了大阪，他们所要面对的，是叫做“滑瓢”的怪物以及一场盛大的百鬼夜行，只有在 GANTZ 所规定的时间内杀掉所有的怪物，加藤胜才能够得到再次回到弟弟身边的机会。"},{"id":449574,"p":"/Ak2XXreUI4HG0PrmO6QwaGrnqbT.jpg","b":"/5QAc8dsyOwJBGQ71mhOLMEivOsF.jpg","t":"哥斯拉：怪兽行星","r":6.383,"y":2017,"hs":1.16,"d":2.453,"mt":"movie","o":"地球遭到哥斯拉的毁灭，Haruo的父母被杀害，他作为被选中的一员，逃离到了外星球。但新行星并没有适合人类的生存环境，于是被选中的人类只能折返。然而回到地球后，这里已经是2万年之后的世界了。人类与哥斯拉陷入了一场你死我亡的激烈决战……"},{"id":65336,"p":"/ufgAYwzv6N2JrOWwyAkoGKMlMbo.jpg","b":"/vd4m7mWYLZlPvBedWbSvAHqQ67.jpg","t":"3月的獅子","r":8,"y":2016,"hs":4.903,"d":197.207,"mt":"tv","o":"獨自居住在東京舊市鎮的17歲少年·桐山零。被周遭歌頌為天才將棋棋士的零，他幼時因意外事故失去了家人。所以生活上、還是棋盤上都背負著深沉的孤獨。在這樣的他面前卻出現了明里、日向、桃三姊妹。與她們的相處後，在零的內心產生出溫暖的心情……各種各樣的人究竟會擦出怎麼樣溫馨的故事呢！？"},{"id":68129,"p":"/yGZR9V9eToajVLlm7nYxYmG0GHR.jpg","b":"/mWwWhDiQWONiSS4Go12TTjNw0E5.jpg","t":"冰上的尤里","r":8.555,"y":2016,"hs":2.838,"d":16.939,"mt":"tv","o":"在背负着全日本期待的挑战决胜赛中遭遇惨败……回到故乡九州的花样滑冰选手胜生勇利。 “无法决定是继续现役还是引退……”怀着这样的心情在老家闭门不出的勇利，突然迎来了世界选手权五连霸的维克托·尼基福罗夫……处在日本的悬崖边的胜生勇利，以及俄罗斯的下克上滑冰选手尤里·普利赛提。这两位“YURI”以及冰上的王者维克托·尼基福罗夫所挑战的前所未闻的大赛系列就此开幕！"},{"id":69291,"p":"/pAFFgHxYNoqtCSrIylcsUKCzqSN.jpg","b":"/f1yRwsEWO8gehrVKNtZbeuKXKAh.jpg","t":"小林家的龙女仆","r":8.3,"y":2017,"hs":3.541,"d":29.932,"mt":"tv","o":"以女仆的身份，闯入住在公寓的小林的生活，并与她同居的托尔。托尔基本上将人类视为下等而愚蠢的生物，但由于小林有着过去帮助过自己的恩惠，因而全力地对她进行侍奉。今天也在用尽办法地努力着。龙娘与独居的辛苦OL之间的人外日常系喜剧！"},{"id":69292,"p":"/5ahZFMSFjSxZuy2d0FvblhiCFTW.jpg","b":"/lIzz0om5v86hqqQm54pT2Rci67E.jpg","t":"人渣的本愿","r":6.5,"y":2017,"hs":2.836,"d":18.501,"mt":"tv","o":"花火与小麦看似理想中的情侣，但实际上两人只是为了无法实现的恋情，而烦恼的“契约恋人”。并过著将对方当作所爱之人，互相感受温暖的日子。不断为了重要的人而感到受伤的，青涩青春模样。比谁都更加单纯却更加扭曲的，纯爱故事。"},{"id":413594,"p":"/5BUUDGJkpRE3bd6lf1Dz3iXqKrh.jpg","b":"/yFZG86Zvdy6JuIlMW9eHxlVkct5.jpg","t":"刀剑神域：序列之争","r":7.7,"y":2017,"hs":1.722,"d":4.642,"mt":"movie","o":"在 2022 年，以量子物理学者兼天才游戏设计师而闻名于世的程序员 —— 茅场晶彦，成功开发世界第一款完全潜行专用的装置“NERvGear”。“NERvGear”装置机器具有虚拟现实（VR）的功能，外型类似包覆头部的拳击用护具，创新的设计替世界带来无限可能，无论是医疗、通讯、交易等。因《SAO 事件》而产生以“强化安全性”的后续机种 —— “AmuSphere”。四年后，犹如与前两款虚拟现实装置抗衡的新世代增强现实（AR）机种“Augma”问世。其装置取消“完全潜行”功能并将增强现实功能发挥到极致，让使用者能在清醒的状态下使用，同时搭配更吸引玩家的一款名为“序列之争（Ordinal Scale, OS）”的专属 ARMMO RPG 游戏，在这样既方便又安全机制下，让“Augma”短时间就在玩家间广为流传、蔚为风潮。在参加游戏的同时，却也让桐人一行人卷入了新的事件之中。"},{"id":430214,"p":"/k4Z8P2TfUHTy04iiNoA0FzoZD1j.jpg","b":"/iBl3hhtHC7qQX7jGphIAYLpmpPC.jpg","t":"春宵苦短，少女前进吧！","r":7.5,"y":2017,"hs":1.116,"d":2.156,"mt":"movie","o":"古色古香的京都，奇妙的恋爱之旅正在展开。春天，黑发少女踏上寻找伪电气白兰地的夜之旅，学长却被从天而降的锦鲤砸晕；夏天，少女在旧书市寻找心爱的童年绘本，学长则面临残酷的火锅地狱；秋天，身背红鲤鱼的少女化身不倒翁公主，与拼死出演顽固王的学长相遇在学园祭的舞台；冬天，手持梦幻感冒药的少女打倒感冒之神，与学长一起向京都的天空飞去……"},{"id":73946,"p":"/5zqngLZU6PBblfzOqu4TmejcFp2.jpg","b":"/nzhMMfyGBfuAo4GWKfn8SckGGbQ.jpg","t":"犬屋敷","r":8.074,"y":2017,"hs":1.297,"d":2.721,"mt":"tv","o":"既不是帅哥，也不是美女，在家里不被人信赖，也没有威信，在公司里也没有出人头地——主人公就是这样一个可怜至极的老头上班族。但在某天，医生突然宣告他患了晚期癌症，时日无多，他从此开始自暴自弃。\n\n当晚，被突然飞来的UFO的坠落所卷入，转变成机械身体的他，获得了远超人类的力量。另一方面，同样遭遇事故的高中生——狮子神皓，开始随心所欲地使用他所获得的力量。不断伤害不合己意之人的狮子神，与不断拯救被狮子神所伤害之人的犬屋敷。\n\n两个不同年代的人，两段不同的人生轨迹，两人的命运走向了截然不同的轨迹。"},{"id":70881,"p":"/be3Gej41pQ4dGEtB31NdtnMkFR4.jpg","b":"/4jDRuUk02VGAVMBJXabI9r0Cj6j.jpg","t":"火影忍者：博人传之次世代继承者","r":7.852,"y":2017,"hs":3.118,"d":19.149,"mt":"tv","o":"　　随着和平的到来而走向近代化的木叶忍者村。高楼林立，巨大显示屏中播放出影像，连结各区域的电车在村里奔驰。虽说是忍者村，但一般民众也增多，忍者的生存方式也在逐渐改变的这个时代—— 村子的领袖，第七代火影·漩涡鸣人的儿子慕留人，进入了培育忍者的学校“忍者学校”。周围的学生们带着“火影的儿子”这样偏见的目光看待慕留人，但慕留人凭借天生的破天荒性格将这种小事轻松越过！ 慕留人与新的伙伴相遇，他将如何挑战突然发生的神秘事件？ 在众人心中如疾风般狂奔的“漩涡慕留人”的物语，现在开始！！"},{"id":553837,"p":"/mRjuZIXiQacbzCJF8RgYS9ok6sx.jpg","b":"/pn1ZhYntZvlq1p9SXg6pheXKdPD.jpg","t":"Code Geass：复活的鲁路修","r":7.2,"y":2019,"hs":1.638,"d":3.584,"mt":"movie","o":"光和2年。 世界以重组的超合众国为中心统一，讴歌着和平的日子。  但和平却突然宣告结束。以面具男·零的身份随娜娜莉同行去难民营慰问的朱雀，被谜之Knightmare Frame打败，两人被带走了。 奉修奈泽尔的密命潜入战士之国·吉尔克斯坦王国的卡莲、罗伊德、咲世子，遭到神秘的Geass使用者袭击。而被袭击者称作“前向主”的C.C.也在那里。  以曾经连神圣布里塔尼亚帝国的大军都击溃过的无敌王国为舞台，人们所描绘的愿望，是希望还是绝望？  知晓Geass之事的吉尔克斯坦王宫众人，以及C.C.的心思究竟是——。"},{"id":67676,"p":"/atG4B4SgUUC1VQENQV4Y1TwiNE2.jpg","b":"/hI76O9slOz3vPkhQWWQoN36WyhG.jpg","t":"齐木楠雄的灾难","r":8.3,"y":2016,"hs":3.759,"d":51.037,"mt":"tv","o":"高中生·齐木楠雄是超能力者。心灵感应、念动力、透视、预知、瞬间移动、千里眼等，不论任何事情都自由自在。但这任谁都羡慕不已的最强能力，实际上对于本人而言是引来灾难的不幸元凶。因此，他在别人面前封印了超能力，以不起眼、不和他人有所牵扯为信条，默默无闻地过日子。但不知为何，他的身边总是聚集着不可思议的人类（生物），风暴般的灾难接连不断地降临！"},{"id":80623,"p":"/jNHELcD72dD3x78ooSLUblMTFbp.jpg","b":"/qbxoEhlxNcyr7GjG2SXTShWn32m.jpg","t":"刃牙","r":8.111,"y":2018,"hs":3.634,"d":26.595,"mt":"tv","o":"刃牙这部作品作为格斗漫画来讲已经十分长寿，最新的《刃牙道》已经是系列的第四部作品。刃牙的第一部漫画 1994 年被改编为 OVA， 2001 年被改编为 TV 动画。这次的第二季 TV 动画也是时隔十几年的新作品，新的 TV 动画改编自《刃牙》第二部漫画中的最凶死囚篇剧情，在漫画原作的最凶死囚篇中地下竞技场的战士们要与同时越狱的 5 个穷凶极恶的死刑犯战斗，原本在第一部漫画中战斗规则是不能使用武器，而在第二部的最凶死囚篇中可以使用武器战斗，战斗人数和方法也不做任何限制，就是完全自由乱斗。在 3 月份有 AnimeJapan，各家动画制作公司会带来自己制作作品的最新信息，《刃牙》的相关动画应该也会在这个时间公开具体的动画制作和播出信息。"},{"id":69295,"p":"/g5pN4bWtc7PlBgKyBnW2O32i3zs.jpg","b":"/iEVC4TM0CyH0AVq4BE3AnfB7tbO.jpg","t":"政宗君的复仇","r":7.7,"y":2017,"hs":3.353,"d":29.564,"mt":"tv","o":"真壁政宗（花江夏树 配音）小时候是个小胖子，被同班同学取了“猪脚”的绰号，整日生活在自卑和嘲笑之中，之后，政宗转校，同时接受了为期八年的训练，终于恢复了正常人的身材，亦意外的发现自己其实拥有一副帅气的面孔。如今，政宗回到了曾经生活过的城市，满腔怒火的他制定了一系列报复计 划，发誓要让当年给他取绰号的女孩安达垣爱姬（大桥彩香 配音）体会一下他曾经体会过的屈辱。 　　和政宗有着相似经历的千金大小姐藤之宫宁子（三森铃子 配音）、沉默寡言内向腹黑的小岩井吉乃（水濑祈 配音）、沉迷于耽美文化的腐女子双叶妙（田所梓 配音），在这些可爱女孩子们的围绕下，政宗的复仇计划能够顺利实施吗？"},{"id":72304,"p":"/pCZbePoLGSPj6mKvqQqOCEGFpVc.jpg","b":"/nfZLQSZZNS2tRz0yp1xN5RJGpCu.jpg","t":"命运／外典","r":7.4,"y":2017,"hs":3.015,"d":21.65,"mt":"tv","o":"曾经，在名为冬木的城市，七人魔术师与英灵展开了圣杯战争。但是趁着第二次世界大战的混乱，某一个魔术师将圣杯强行夺走了。\n\n又经过了数十年，象征圣杯的尤格多米雷尼亚一族脱离了魔术协会，宣言自己组织的独立。尽管愤怒的魔术协会派出了刺客，但却被对方召唤出的从者全部解决掉了。\n\n能够对抗从者的只有从者。\n\n圣杯战争的系统被变更，七对七的空前绝后大规模战争——圣杯大战爆发。\n\n于是，在罗马尼亚·图利法斯这舞台上规模空前绝后的战争——“圣杯战争”就此揭开帷幕。"},{"id":436120,"p":"/d8yq8sCB5gjxTmQrFoxahj14Bi5.jpg","b":"/fM1graQ7CoYzSFj0ZRCGiPVu2kh.jpg","t":"宣告黎明的露之歌","r":7.1,"y":2017,"hs":1.388,"d":3.238,"mt":"movie","o":"父亲和母亲离婚之后，少年凯 跟随着父亲返回了依山傍海的老家，和以做伞为业的祖父一起开始了新的生活。家庭的变故让凯闷闷不乐，只有在编曲的时候，凯才能够找回一点点久违的快乐。游步 和国夫 发现了凯的音乐才华，热情的邀请他加入他们的乐队“塞壬”。 某天夜里，凯所演奏的乐曲吸引来了一只名为露 的人鱼，很快的，露和凯便成为了朋友。可是，在村子里，人鱼是不祥的象征，它们的出现往往预示着灾难和死亡。终于，露的身份还是曝光了，小镇上的居民们很快便分为了两派，一派被露天真无邪的舞姿所打动，而另一派则坚决的想要将人鱼驱逐出人类的世界。"},{"id":69346,"p":"/g2yGW5JFgZgeA1AYYnSlyX3uTKs.jpg","b":"/gI3rLwLZ9fHuqcEXYiCBvVpUHb0.jpg","t":"幼女戰記","r":8.287,"y":2017,"hs":2.95,"d":18.02,"mt":"tv","o":"故事主角原為生於21世紀初日本，因奉行極端理性主義而遭同事報復失去生命的精英上班族。死後被自稱神的「存在X」轉生到飽受戰爭的魔法世界一名名為譚雅．提古雷查夫的棄嬰。轉生後的世界雖擁有魔法，但科技水準相當於20世紀初的歐洲，主角誕生的帝國「萊希」為技術大國但因北方領土爭議，加上外交問題而跟其他國家陷入戰爭。"},{"id":70880,"p":"/2qskpBToPPOC346OQWncMKUH8Ic.jpg","b":"/eqH0zSwNvgsysfGrEaBODoPpDHd.jpg","t":"月色真美","r":8.08,"y":2017,"hs":2.677,"d":14.642,"mt":"tv","o":"茜与小太郎。\n\n初三时第一次被分到同班，相识的两人。\n\n同班同学、社团伙伴、教师、父母…\n\n与周围的关联，自己的成长。\n\n在那个一边被变化与不安追着，一边慌慌张张地向前飞奔的季节之中，\n\n稚嫩而又令人眩目的青春期之恋。"},{"id":72296,"p":"/qGXd58PIikQdX5vDXecAMgns6w6.jpg","b":"/7GH07BPyejfwVj64lwHjQOUaWtZ.jpg","t":"第一次的辣妹","r":8.384,"y":2017,"hs":3.369,"d":27.483,"mt":"tv","o":"　　如果与守备坚固的辣妹交往的话！？全是初体验的“辣妹×非现充少年”交往的辣妹恋爱喜剧！\n\n　　新学期——那是新的邂逅的季节。在放眼望去尽是情侣的教室里，羽柴纯一苦恼着。“为啥我还是DT童贞啊！？”为了DT毕业这一夙愿，最快的捷径是向辣妹下跪拜托，从朋友那里听闻此事的纯一，向同班的辣妹·八女由佳奈下跪并告白！！结果由佳奈的回复竟然是OK！？纯一的命运究竟将如何？？"},{"id":409421,"p":"/oSAlpVXRXcj6Fj6c9guA7PzOkTV.jpg","b":"/9orgGrjh0Jivz0zZLn1Ufj4NRZP.jpg","t":"BLAME! 探索者","r":6.457,"y":2017,"hs":1.222,"d":2.642,"mt":"movie","o":"在一座廣大、不斷自行複製，且持續殲滅一切生命的都市中，神秘且獨來獨往的霧亥挺身而出，領導奮力求生的殘存人類。  片改編自網路龐克傳奇貳瓶勉備受肯定的漫畫，他也以創意顧問的身分監督拍攝。"},{"id":508883,"p":"/l4aHizcnMzqQrP39caBatIX7IY3.jpg","b":"/75nSb1fbWooipwcSU5bUttiOriI.jpg","t":"你想活出怎样的人生","r":7.438,"y":2023,"hs":4.169,"d":12.999,"mt":"movie","o":"少年牧真人（山时聪真 配音）的母亲葬身火海后，他随父亲牧胜一（木村拓哉 配音）与继母夏子（木村佳乃 配音）组成新家庭。深陷悲伤的真人阴郁孤僻，难以融入新环境。一次意外，他跟随一只会说话的苍鹭（菅田将晖 配音）闯入废弃的神秘塔楼，却不料进入了奇幻的“亡灵世界”，开始了一场不可思议的冒险……影片片名致敬了小说家吉野源三郎在1937年发表的同名小说，但电影故事由宫崎骏原创。"},{"id":446893,"p":"/4d5GMuZuZEcgLnnJyqX9KumUxcV.jpg","b":"/qsxhnirlp7y4Ae9bd11oYJSX59j.jpg","t":"魔髮精靈唱遊世界","r":7.279,"y":2020,"hs":2.587,"d":7.994,"mt":"movie","o":"安娜坎卓克和賈斯汀再度回歸，為夢工廠動畫2016年賣座音樂動畫片的續集《魔髮精靈唱遊世界》配音。波比 和小布 這次踏上一場冒險旅程，將他們帶到從所未見的世界，並且發現這世上總共有六個不同的精靈部落，他們只是其中的一個，這六個精靈部落分散在六塊不同的土地，各自專注於不同的音樂類型：放克、鄉村、電音、古典、流行與搖滾。於是他們的世界就變得更大也更響亮。 重搖滾王室成員芭碧女王 在她父親鞭擊王 的協助下，想要摧毀其它的音樂，好讓搖滾樂稱霸世界。這個世界危在旦夕，波比和小布以及他們的朋友 － 大支、大紫、大紅、褲哥 和白閃閃 － 一起前往其它的土地，和其他的精靈和諧一致，對抗想要搶盡風頭的芭碧女王。"},{"id":436931,"p":"/ffyW2MrT2943yhr6Jccr4mjbYMK.jpg","b":"/dyDxxLRTwqGFNOCtLbpxD1QLlfJ.jpg","t":"宝可梦剧场版：就决定是你了！","r":7.1,"y":2017,"hs":1.665,"d":4.614,"mt":"movie","o":"　　小智（松本莉香 配音）来自真新镇，他的目标是要成为神奇宝贝顶级训练师。在即将展开训练师旅程的一天，因为迟到，他并没有拿到初始的小精灵。大木博士（石冢运昇 配音）见状，便送了一只不愿进精灵球和非常调皮的皮卡丘给这位失落的年轻人。于是，他们俩便踏上了精灵宝可梦的旅程。  　　在旅途中，他们的之间的隔阂逐渐打破，并认识了同行的伙伴诚子（佐藤刊里 配音）与宗次（本乡奏多 配音），并听到了有关凤王的传说。“受到虹色之羽的引导，见到凤王的人，就会成为彩虹勇士...”"},{"id":75208,"p":"/vFIk26CGrhDrWgYkTdVqp6dZc48.jpg","b":"/wuUZxHcyQdx3EurPX0CjD8FgbHG.jpg","t":"恶魔人：哭泣之子","r":7.801,"y":2018,"hs":3.266,"d":21.3,"mt":"tv","o":"随着恶魔觉醒，人类世界陷入混乱。性格温柔的男孩与恶魔合体，在神秘好友飞鸟了的指引下，卷入一场残酷、堕落的对抗邪恶之战。"},{"id":428707,"p":"/84ek6gLtJC73zA4ufy09B8Pxe9E.jpg","b":"/xMsn2d2MfoMqtUrR2mMlfchKzOF.jpg","t":"黑子的篮球：终极一战","r":7.7,"y":2017,"hs":1.458,"d":3.503,"mt":"movie","o":"黑子哲也 及 火神大我 加入了诚凛高中篮球队。相对于有着绝佳球感的火神，黑子却是一名在场上“几乎没有存在感”的球员。但其实，黑子曾是篮球强校帝光国中篮球队的一员，曾与被称为“奇迹时代”的5位天才并肩战斗，以“梦幻的第6人”的称号活跃在篮球场上。“影”与“光”的二人搭档成为校队主力，带领诚凛高中成功打进了冬季选拔赛，并在选拔赛中击败其他拥有“奇迹时代”成员的各路强队，获得了全国冠军。 就在二人升上高二后的那个暑假末尾，由一批18岁左右的美国篮球天才组成的街球队伍“Jabberwock”来访日本，并与日本男篮国家队进行友谊赛。他们以压倒性的实力让日本队惨败，还嘲笑了他们一番。 此举激怒了诚凛高中篮球队教练丽子的父亲景虎。这位曾经的日本篮球国手决定集结黑子与火神，以及“奇迹时代”的其他成员，临时组建梦幻球队“VORPAL SWORDS”，誓言向“Jabberwock”复仇！ 一场最激烈的决战，就此打响!"},{"id":431580,"p":"/woGVBMRWYlstL1KddmchcDQqjBz.jpg","b":"/tLCDKsXo6D84IVFanoElosSEKdp.jpg","t":"雪人奇缘","r":7.5,"y":2019,"hs":1.996,"d":4.92,"mt":"movie","o":"三位都市少年与一个拥有魔力的喜马拉雅小雪人神奇相遇、结伴同行，经历考验最终护送小雪人与家人团聚的故事，期间少年们的内心深深体味了勇敢和家的意义。 特别值得一提的是，多个中国著名景点都会以独一无二的动画语言呈现给全球观众。"},{"id":430447,"p":"/mvZN3bmUykDXBImCy793K6f4e5H.jpg","b":"/yPRnoFEhj09i824pqmE2cwfedsN.jpg","t":"玛丽与魔女之花","r":7.126,"y":2017,"hs":1.58,"d":4.12,"mt":"movie","o":"改编自玛丽·斯图尔特英国儿童文学小说，玛丽被送到乡下阿姨家过暑假，在一只小黑猫的带领下，她进入森林找到一束紫色魔法花，打扫院落时她用沾有花粉的手碰了扫帚，扫帚突然腾空而起，竟然把她送到森林深处的魔法学校，在这里她学习各种神奇有趣的魔法，但玛丽也发现了这所学校不可告人的秘密。"},{"id":502356,"p":"/lZVumU6dplne9LpitkVDYxhKSDl.jpg","b":"/9n2tJBplPbgR2ca05hS5CKXwP2c.jpg","t":"超级马里奥兄弟大电影","r":7.6,"y":2023,"hs":6.402,"d":49.135,"mt":"movie","o":"马力欧（克里斯·帕拉特 Chris Pratt 配音）和路易吉（查理·戴 Charlie Day 饰）是生活在布鲁克林的两名水管工，他们刚刚成立了自己的小公司，但很显然，他们的家人并不完全支持兄弟两人的这份事业。某日，在工作中，马力欧和路易吉被水管吸入到了一个光怪陆离的世界之中，两人在旅途中被迫分开，马力欧来到了由碧姬公主（安雅·泰勒-乔伊 Anya Taylor-Joy 配音）统治的蘑菇王国，而路易吉则不幸的被传送到了由酷霸王（杰克·布莱克 Jack Black 配音）统治的库巴王国。此时，酷霸王正准备大举进攻蘑菇国，掳走公主并和她结婚，在这个节骨眼上，马力欧的出现带给了碧姬公主希望，她带着马力欧来到了丛林王国，请求那里的国王和王子（塞斯·罗根 Seth Aaron Rogen 饰）的支援。"},{"id":72505,"p":"/ym8ZsooSc81T5ZDF16HuzSG3UlC.jpg","b":"/4TI2ZiYBfPi6c7oi4y49R19SbEj.jpg","t":"帶著智慧型手機闖蕩異世界。","r":7.3,"y":2017,"hs":3.113,"d":24.266,"mt":"tv","o":"是冬原パトラ所作的日本輕小說作品。由そと和兔塚英志分別負責作畫和人物原案的漫畫於2016年11月26日發售的日本角川書店雜誌《月刊Comp Ace》2017年1月號開始連載。\n\n改編的電視動畫於2017年7月11日由日本地區AT-X、東京都會電視台、日本BS放送等電視台播出。\n\n2013年4月開始投稿網站「成為小說家吧」連載的網路小說（作者曾在實體小說第一集後記中透漏，小說內容都是用同一支智慧型手機完成的，未經過電腦）。2015年3月31日決定經由HJ NOVELS出版實體書，插圖由兔塚英志繪畫。"},{"id":72636,"p":"/mvsqo90yoawfkPvibQXkXeWEEoz.jpg","b":"/uzp513qTcHsAavlCJ58x5d73bzy.jpg","t":"来自深渊","r":8.4,"y":2017,"hs":3.622,"d":33.988,"mt":"tv","o":"在每一个角落都被探索完毕的世界中，唯一残留的秘境——大洞穴“深渊”。不知道延续到何方，深不见底的巨大纵向洞穴，栖息着奇妙奇怪的生物们，沉眠着现在的人类无法制造的贵重遗物。“深渊”那充满了不可思议的姿态吸引了人们，并驱使人们展开冒险。如此，多次挑战大洞穴的冒险者们，陆续得到了“探窟家”的名号。住在建造于深渊边缘的城镇“奥斯”的孤儿莉可，梦想着有朝一日成为母亲那样伟大的探窟家，并解开深渊的谜团。这样的某一天，莉可在探索深渊的途中，捡到了有着少年样貌的机器人……"},{"id":504253,"p":"/bPzeaqpvbZ7YQytafm7naVZONMS.jpg","b":"/YLyORLsYIjC0d1TFBSpJKk7piP.jpg","t":"我想吃掉你的胰脏","r":8.24,"y":2018,"hs":2.384,"d":7.496,"mt":"movie","o":"“没有名字的我，没有未来的她” 对他人毫无兴趣，总是独自一人读书的高中生“我”。这样的“我”有一天，偶然捡到一册写着《共病文库》的文库本。那是，天真烂漫的班上人气王·山内樱良私下记录的日记本。里面记载着她身患胰脏的疾病，已经时日无多……。隐藏自己的疾病度过日常的樱良，与知晓其秘密的“我”。— 两人的距离，还没有名字。"},{"id":72517,"p":"/h90yELjLaos0N67jbbOS9srY3Qy.jpg","b":"/c2sl2dLlyFFeb18pJtOpBD8cidr.jpg","t":"欢迎来到实力至上主义教室","r":8.449,"y":2017,"hs":3.944,"d":44.779,"mt":"tv","o":"这个社会是否平等呢。真正的“实力”是什么——。东京都高度育成高等学校。那是宣扬彻底的实力至上主义，以升学率·就业率100%而引以为豪的升学学校。升入那里，被分配到1年D班的绫小路清隆，却发现学校与实力至上主义的招牌相反，学生每个月会得到相当于10万日元、与现金同等价值的分数，在授课和生活态度方面也贯彻放任主义。在梦幻般的高中生活当中，不断地挥金如土、过着自甘堕落日子的同班同学们。但，不久他就得知了学校系统的真面目，并被打入绝望的深渊……！来自吊车尾聚集的D班的少年少女们所发现的，是世界的矛盾，还是正当的实力社会？"},{"id":476292,"p":"/51TzvBMQdRAGVHJtFBtgtgd72oi.jpg","b":"/5nkKy7eEDsXqsxFLJy3GxZhE90J.jpg","t":"朝花夕誓","r":8.2,"y":2018,"hs":1.962,"d":5.238,"mt":"movie","o":"在世界的尽头，住着一群被称为“离别一族”的古老民族：他们拥有着长寿之血和永生不老的面容。在一场外族入侵的战役中，离别一族惨遭灭族，15岁的玛奇亚虽然侥幸逃生，却彻底和朋友失去了联系。孤身一人的她在残骸中拾到了一个普通人家的遗孤，并决定收养它。然而随着时间的流逝，玛奇亚必须要学会如何做一个母亲，经历人间的生离死别，并在朝代的更迭中守护“离别一族”最后的信仰…"},{"id":475215,"p":"/bYKyQZOYyFfGqJM2f3lGuLUvfwD.jpg","b":"/pLHK5934S3lX73PAGuGPxr7un2p.jpg","t":"未來的未來","r":7.162,"y":2018,"hs":1.651,"d":4.033,"mt":"movie","o":"愛依賴撒嬌的4歲小孩小君跟初出生的妹妹相見，因為第一次體驗雙親的寵愛都被妹妹奪去而感到十分困惑及不安。就在這時，他在花園遇上一個身穿高中校服的女生竟稱呼他為哥哥，並自稱是來自未來的妹妹「未來」。於是他們展開了一場「穿越時空的家族故事」的大冒險：昔日稱為王子的謎之男跟幼年的媽媽、以及和青年時代的曾祖父的奇妙相遇。小君最後會去到哪裡呢？未來穿越時空過來找哥哥的真正理由又是什麼？"},{"id":73223,"p":"/p3rUhlE81nWxPqpPR8F2u7a01Tl.jpg","b":"/4RzRtLMlTeJvpvvdXDe854VLEG8.jpg","t":"黑色五叶草","r":8.496,"y":2017,"hs":3.705,"d":29.296,"mt":"tv","o":"讲述生来无法使用魔法却意外获得黑色五叶草的魔法书的的少年亚斯塔，为了证明自己的力量，并且实现与朋友尤诺的约定，而以魔导士的顶点“魔法帝”为目标的故事。"},{"id":75214,"p":"/rBwhMTtHTmotGHif6NJXP2IyAPI.jpg","b":"/uKtyR5VqjefVgYQ64Hy1ch2BVFo.jpg","t":"紫羅蘭永恆花園","r":8.476,"y":2018,"hs":3.44,"d":21.865,"mt":"tv","o":"戰爭結束了。薇爾莉特·艾佛加登需要找份工作。曾經心理受創且外表冷漠的她，接下寫信員的工作，藉此了解自己和自己的過去。"},{"id":76063,"p":"/u404BsPqJv5lxgNGLnbJbPe6PEe.jpg","b":"/rmEgDoPlunWADd60hCJ1lycMNGF.jpg","t":"柑橘味香气","r":6.5,"y":2018,"hs":2.264,"d":8.471,"mt":"tv","o":"虽是辣妹却未经历初恋的女高中生·柚子，由于父母再婚的原因而进入了女子高中。因无法交到男友而不满爆发的转学第一天，她与黑发的美人学生会长·芽衣以最糟糕的形式相遇了。不仅如此，她与成为义理姐妹的芽衣开始在同一个房间里生活……！？"},{"id":72305,"p":"/puvGr9DVz8XSCNr39xs81tGyvs9.jpg","b":"/xPVCpIgD9w8AuMiK0EkAEetFVfN.jpg","t":"狂赌之渊","r":8.175,"y":2017,"hs":2.971,"d":15.993,"mt":"tv","o":"百花王学园评价学生的唯一标准是他们的赌博能力，而赌博狂人蛇喰梦子计划在这所私立学校赌个天翻地覆。"},{"id":69293,"p":"/dBQiZ1laTtdd8zL9mrrWUctfm7N.jpg","b":"/ra6aGM9kmP0XRnWFg1ML2VzpM3W.jpg","t":"小魔女学园","r":7.9,"y":2017,"hs":3.349,"d":30.333,"mt":"tv","o":"自从幼年目睹夏依妮·莎莉温的魔法表演后，梦想成为魔女的亚可，进入了与莎莉温相同的传统魔女育成名门校“露娜诺娃魔法学校”。\n\n新的城镇，新的学校生活，以及新遇到的朋友。魔女学校中的扫帚飞行课程以及充满魔法气息的不可思议的授课等等，在这些只有魔女学校中才有的课程当中，亚可与洛蒂、苏西等人引发了大骚动！\n\n将露娜诺娃卷入其中，亚可成为魔女的第一步就此开始——"},{"id":70637,"p":"/drBuXuI6D7d7n0YntzTmLafQPJf.jpg","b":"/raZ0xTSdRhZIMQYChKdhUMyWMAa.jpg","t":"不正经的魔术讲师与禁忌教典","r":8.427,"y":2017,"hs":3.211,"d":22.15,"mt":"tv","o":"厌恶魔术的魔术讲师所展开的叛逆英雄幻想剧！魔术与科学共同发展的世界——卢瓦佛斯。位于魔导大国·阿尔扎诺帝国南部的“阿尔扎诺帝国魔法学院”，是学习世界最先端魔术的最高学舍。拥有约四百年历史的这所学院，是所有有志于魔术之道人们的憧憬，学院的讲师和学生们也因自己的身份而自豪。突然来到这所正统学院赴任的非常勤讲师，格伦·勒达斯。“我来教给你们真正的魔术吧！”被称作“不正经”的这个男人的破天荒授课，就此开始。"},{"id":76122,"p":"/fTqNSApXJa7X2FLWktJHeKHP2w9.jpg","b":"/pv7CjeqAsN1fH5k8oUxs3lJUorJ.jpg","t":"爆肝工程师的异世界狂想曲","r":7.892,"y":2018,"hs":2.997,"d":17.16,"mt":"tv","o":"　　正在爆肝加班当中的程式设计师，游戏中名为“佐藤”的铃木一郎（29岁）。原本应该在小睡片刻的他，回过神竟发现自己被放逐到了陌生的异世界。连慌乱的闲暇都没有，一大群从未见过的怪物逼近眼前，流星雨自天空倾盆而降——然后转眼间，最强等级的力量和巨额财富都得手了。就这样，佐藤“温馨，时而严肃，并兼具后宫”的异世界冒险故事就此展开。"},{"id":505262,"p":"/sqC3z0JMhY11Z1O15lweCzrlepH.jpg","b":"/b9qGMCOrMbxUjD6xDAYPoIPnYcC.jpg","t":"我的英雄学院：两位英雄","r":7.9,"y":2018,"hs":1.909,"d":4.938,"mt":"movie","o":"白炽的期末考试结束，暑假的林间集训等候了的英雄高中成员。德克和奥尔迈特受到某个人的邀请，我造访了漂浮在海外的巨大人口移动都市“I・爱岛”。全世界的科学研究者们的智慧汇集了的确实象科学好莱坞一样的岛展示了个性和英雄项目的研究成果的正在召开中德克与“无个性”的少女梅丽莎相遇。梅丽莎与曾经同样“无个性”的自己重合在一起。那时，突然以铁壁的安全自豪的爱兰的警备系统被敌人"},{"id":73833,"p":"/bUYeetAQw6PC6QJwPWqLWzxjAkf.jpg","b":"/KI2sFvqJHzc95WM7dcX9kM8tY1.jpg","t":"魔法使的新娘","r":8.408,"y":2017,"hs":4.739,"d":109.638,"mt":"tv","o":"羽鸟智世是15岁的少女。不论是能够回去的地方，还是生存的理由，亦或是活下去的手段，她都一无所有。除了一种她与生俱来的特别力量之外。将这样的智世收为弟子，以及迎作未来新娘的是，异形的魔法使・艾利亚斯。在融入自然、生活了悠久时日的魔法使生活当中，智世一点一点地取回她所重视的某些东西……这是一个为了知晓世间美丽，而编织的故事。"},{"id":77240,"p":"/l7lbjF4AN4xxbsLk7tmLN4l5MA7.jpg","b":"/dSvRkislUYBu8jWpqRpUsfNFNcr.jpg","t":"隊長小翼","r":8.2,"y":2018,"hs":4.106,"d":44.643,"mt":"tv","o":"2018年「隊長小翼」將再度讓世界沸騰！本作品描述轉學進入南葛小學的天才足球少年「大空翼」，在與「若林源三」、「日向小次郎」等來自全國的對手們的戰鬥中，逐漸成長蛻變為獨當一面的足球運動員。\n\n「隊長小翼」爽朗的故事與個性豐富的人物，以及充滿震撼任誰都想加以模仿的各種美技，瞬時一躍成為人氣漫畫。其人氣飄洋過海在世界上掀起「隊長小翼」的熱潮。據說「隊長小翼」是日本國內外許多職業足球運動員誕生的契機。"},{"id":74091,"p":"/viEgkNkUhGeBhsV15mON4YRIftk.jpg","b":"/bkNvw8aaWYiOoUpx6mwTx6bDvEF.jpg","t":"宝石之国","r":7.994,"y":2017,"hs":3.18,"d":25.631,"mt":"tv","o":"这是关于成长的故事——宝石中最年少的磷叶石，仅有 3.5 的脆弱硬度，韧性也很弱，因而不适于战斗。此外，也没有对其他工作的适应性。被看做是只会出一张嘴，完完全全的吊车尾。这样的磷叶石，在即将满三百岁时终于被交付了第一件工作。那是，名为编纂博物志的工作。磷叶石对这不起眼的工作感到不满，但他在通过自己的双眼看见世界，经历各种各样事情的同时，接连被巨大的波澜吞没。之后，他终于获得了梦寐以求的“强大”，却并非是以自己所期望的形式……\n\n这是关于友情的故事——拥有比磷叶石更为特殊的体质的辰砂。仅仅是在那里，身体就会散播毒液的辰砂，为了不给周围人添麻烦，而在夜晚独自将自己关在室内，并封锁了心灵。某天，就在即将被月人掳走时被辰砂所救的磷叶石，和他做了“接下来就该我来救你了”的约定。磷叶石一边为编纂博物志而奔走，一边为了将辰砂带往光明的世界而寻找着适合他的工作。究竟磷叶石的想法能否传达给辰砂呢？两人的约定究竟会不会有实现的一天呢？\n\n这是关于战斗的故事——从月球飞来的神秘敌人“月人”。他们将宝石作为装饰品，特别中意美丽的宝石，将宝石们一个接一个地掳走，真实身份不明。而且被掳走的宝石被加工成为武器，反过来加害于宝石。得到月人的不断改良，变得更加强力。面对接连现身的月人，二十八位宝石能否赢得胜利？他们的真正目的是什么？这场无止境的战斗，能否画下终止符？"},{"id":76059,"p":"/hg14w0R6YRDARwXPsMNxVeWfptb.jpg","b":"/mi1ouLkJMcKJt3wdNDnUkRK4qxc.jpg","t":"比宇宙更遥远的地方","r":7.9,"y":2018,"hs":3.426,"d":27.438,"mt":"tv","o":"无论何时，我们的第一步总是从好奇心开始。\n\n不曾看过的风景，不曾听过的声音，不曾闻过的味道，不曾摸过的质感，不曾尝过的食物，以及不曾感受过的澎湃。\n\n为了重拾不知何时忘却的记忆碎片和不知何时舍弃的感动的旅途。\n\n在到达终点的时候，我们会想些什么呢？\n\n40度的咆哮，50度的疯狂，60度的呐喊，跨越荒芜的海源到达原生地域。\n\n在地球的天边，远离文明的南方尽头。\n\n这是向南极（比宇宙更遥远的地方）进发的四位女孩子的旅行物语。我们通过她们回想起生于明日的光辉。"},{"id":76121,"p":"/wwk3zyeXdyCx68oJ7ncjDkLNkU9.jpg","b":"/tKh3pc5MEjCIGV7hSJX76qi8aGA.jpg","t":"比翼之吻","r":8.5,"y":2018,"hs":3.887,"d":29.127,"mt":"tv","o":"他们拥有梦想。总有一天，飞向广阔天空的梦想。知晓被玻璃遮盖的这片天空有多么遥远。遥远的未来，人类在荒废的大地上建设了移动要塞都市“种植园”，并讴歌着文明。在那当中建造的驾驶员居住设施“米斯特汀”，通称“鸟笼”。孩子们就住在那里，对外面的世界一无所知，对自由的天空一无所知。他们被告知的使命，只有战斗而已。敌人是一切都被谜团覆盖的巨大生命体“叫龙”。为了对抗尚未见过的敌人，孩子们乘上被称为“FRANXX”的机器人。他们坚信，乘坐其中，就是对自己存在的证明。有一位曾被称作神童的少年，代号016，名字是广。但他现在却跌落谷底，是不被人需要的存在。如果没有乘上FRANXX，就如同不存在一样。在这样的广面前，某天，一位被称作02的神秘少女出现了。她的额头，长着两根艳丽的角。“——找到了哦，我的DARLING”"},{"id":77529,"p":"/icgDgsRLKZR7IkYEjUjY0xRSzoK.jpg","b":"/sVepiHYpQRnNvOpyWUIBy7n6azy.jpg","t":"B：起点","r":7.7,"y":2018,"hs":3.621,"d":33.318,"mt":"tv","o":"　　本作讲述的是这样一个故事：回到王立警察特殊犯罪捜査课的天才搜查官基思（キース・フリック）追寻着某个事件的犯人。该犯人是专门猎杀凶恶犯罪者的连续杀人犯，通称“Killer B”。在犯罪现场必然会刻下的“B”的文字引起了人们的注意和猜测。“B”其实是为了她的留言。“我在这里……”即使是身体变成了异形，黑羽也继续刻下无法传递的思念。基思和黑羽，两个未曾相见的人的命运终于被一个同样的阴谋卷在一起。"},{"id":77939,"p":"/2GsfqSZ1MPxdINg18l1XIDPE4Ma.jpg","b":"/l3uSouoBpxN3aanoD5PiiBz1DBm.jpg","t":"装甲重拳","r":7.948,"y":2018,"hs":3.354,"d":24.657,"mt":"tv","o":"将肉体与“机甲技术”融合的究极格斗技——“MEGALO BOX”，将自己的全部赌在上面的男人们的热血战斗开始！\n\n今天也立于未认可地区的赌博比赛赛场上的MEGALO拳击手“Junk Dog”。虽然具备实力，却只有靠比赛造假赚钱这一条生存之道，他为自己的“现在”感到心焦。\n\n但，他与孤高的冠军·勇利相遇，作为MEGALO拳击手，作为男人，向自己的“现在”发起挑战——。"},{"id":1181107,"p":"/n66WEgkJGndAgaM6igMn43U6qHz.jpg","b":"/mr2LvZydvor6CDZhrpJLRYMCcBc.jpg","t":"萬王之王","r":8.222,"y":2025,"hs":5.972,"d":14.879,"mt":"movie","o":"英國文豪查爾斯狄更斯透過一個孩子天真的眼睛講述了我們主耶穌基督的故事。"},{"id":78204,"p":"/3N3ZuB5q50yO5aEuuF4LFj3B3Z4.jpg","b":"/rJ3WMubG6K6I3j8xjatGgefBWsc.jpg","t":"刀剑神域外传：暴风之铳","r":7.8,"y":2018,"hs":3.593,"d":31.439,"mt":"tv","o":"在枪与钢铁的世界“暴风之铳”享受着单人游戏的女性玩家·莲。喜欢可爱事物的她，全身清一色的粉红色装备，不断累积游戏经验，并逐渐增强实力。之后，由于某件事而对于PK（玩家狩猎）觉醒了兴趣的莲沉迷于PK中，并终于到达被人称作“粉红恶魔”的地步。这样的莲，与神秘的美女玩家Pitohui相遇，并和她意气相投。莲按照她所说的，参加了小队作战活动“特攻强袭”。"},{"id":482150,"p":"/6PYhcifIXGJo6hnTzwm210ex3ir.jpg","b":"/hGp9UXEl8jOrkfSBQuQFJaswLeH.jpg","t":"電影版 吹響吧！上低音號～莉茲與青鳥～","r":7.5,"y":2018,"hs":1.513,"d":3.417,"mt":"movie","o":"改編武田綾乃創作小說《吹響吧！上低音號》，京都動畫製作所細膩打造劇場版《莉茲與青鳥》。吹奏出少女那稍縱即逝的閃耀堅強的瞬間，請一直一直，待在我身邊……。就讀北宇治高中的鎧塚霙，在管樂團中負責吹奏雙簧管；傘木希美則負責吹奏長笛。國中時，希美主動對孤單的霙搭話，從那刻起霙就將希美視為自己的全世界。霙現在每天都感到很幸福，因為有希美在身邊陪伴她，但同時也害怕希美是否會再次消失在自己面前……。身為高三生的兩人，即將參加最後一次的音樂競賽會，自選曲是〈莉茲與青鳥〉，這是一首以童話為藍本所創作的曲子，為雙簧管和長笛共演的獨奏曲。「霙是莉茲，希美是青鳥」兩人一邊將自己的情感投射於童話故事中，一邊練習曲子度過不安焦躁的每一天。總是不太契合的齒輪，為了尋求相合的瞬間，而不停地轉動著……究竟霙是否能對希美坦露自己真正的煩惱呢？"},{"id":78941,"p":"/aVcbyBT1hvgFRi6HS2VkjydkjCO.jpg","b":"/uPaX3KczjZiXxLJiG91F8pZh88s.jpg","t":"职场小烈","r":7.3,"y":2018,"hs":2.118,"d":7.03,"mt":"tv","o":"冲吧烈子和凯蒂猫同属三丽鸥公司创造，但她与凯蒂猫可爱的模样大不同。  　　冲吧烈子的外形像一只红熊猫小姐，25岁，在东京一家贸易公司会计部上班。外形十分可爱，但生气时——例如老板要她加班或同事戏弄她──她就会变得和凯蒂猫完全相反。头上会出现“烈”字，表达自己的怒气。  　　冲吧烈子每天被塞满工作，压力大到只能到卡拉OK狂唱死亡摇滚乐舒压、或是去喝啤酒，叫喊着“我会辞职！这不会是我的命运！”她的经历对于上班族来说甚有共鸣，而平常可爱的影像也与爆发Death Metal模式的样子有着强烈的反差。"},{"id":79166,"p":"/9OW05tBAeyMWeEVtvTnn6S8LH4z.jpg","b":"/rvxt9lJbJziXPr4XcAZgDVRbAu8.jpg","t":"碧蓝之海","r":7.7,"y":2018,"hs":2.746,"d":13.71,"mt":"tv","o":"北原伊织升入大学后，开始寄住在伊豆的叔父所经营的潜水用具店“Grand Blue”。传入耳中的波涛声、炽烈照射的太阳、开始一起生活的可爱表姐妹……青春的大学生活！\n\n这样的伊织所面临的却是——除了野球拳以外的猜拳一概不知的强壮男人们！！\n\n刚一入学就被大学潜水社团“Peek a Boo”所盯上了的伊织，在会长时·田信治和三年级学生·寿龙次郎的怂恿下，不知不觉已经身为社团的一员加入了他们的愚蠢喧嚣中。在大学中认识的虽然长得帅但性格却很遗憾的宅男——今村耕平也加入其中，他们的青春向着越来越奇怪的方向转进。\n\n明明在寄住的地方有着可爱的表姐妹——古手川姐妹，但自己却被妹妹千纱当成垃圾看待，而姐姐奈奈华又是重度妹控，根本无法成为对象。\n\n在可爱的全裸笨蛋们的包围之下，伊织的大学生活究竟会变得如何……。"},{"id":390635,"p":"/34xrra5zkSyeJDGWhOzzwn7vYuj.jpg","b":"/tLfQZkB4yBlO1h5WMIFLJgHYcZD.jpg","t":"命运之夜——天之杯Ⅲ：春之歌","r":7.7,"y":2020,"hs":1.583,"d":2.905,"mt":"movie","o":"在剧场版作品第二章黑化之后的樱吸收了众多Servant的灵魂后，被世间 所有的恶控制，成为黑色圣杯的化身。最终，得知一切的士郎放弃了成为正义的伙伴，选择了保护樱..."},{"id":390634,"p":"/AsKowx1bbivP4u1aUIwVU4xnCCd.jpg","b":"/Amvdexp1W0uqqSEkWlYjM9nDJfa.jpg","t":"命运之夜——天之杯Ⅱ：迷失之蝶","r":7,"y":2019,"hs":1.357,"d":2.539,"mt":"movie","o":"TYPE-MOON的人气PC游戏「Fate/stay night」电影化做了的剧场版3部曲第2章。通过原作游戏中女主角之一的间桐樱，将逼近了《圣杯战争》真相的剧本路线《Heaven's Feel》（通称：樱路线）动画化。时隔10年，冬木市爆发的战争，由于桐家当主间桐脏砚的参战，被认为是“圣杯战争”的御三家，产生了歪曲。另一方面，作为魔术师（主人）参战的卫宫士郎受伤，失去了英灵（Servant）Saber。尽管如此士郎，为了守护樱花持续战斗。担心士郎身体的樱，自己也被魔术师的宿命所捕获。"},{"id":83962,"p":"/mTXHS0EhTMY0gdsmzYDb9HLg2Wp.jpg","b":"/kCQXUzThgvRtoyFNdjwXBH21a9r.jpg","t":"卡罗尔与星期二","r":7.2,"y":2019,"hs":3.167,"d":18.035,"mt":"tv","o":"距离人类移居到新的基地火星已经过了50年。这个时代中大多数的文化均由AI创造，人类只需要享受即可。有一位女孩，在首都阿尔巴市努力生活，在工作之余的空闲时间努力成为一名音乐家，她总觉得缺少些什么。她的名字是Carole。有一位女孩，出生在赫舍尔市的富裕家庭，她的梦想是成为 一名音乐家，但是周围却没有人能够理解她的想法，她觉得自己是全世界最孤独的人。她的名字是Tuesday。  　　\n\n一个机遇促使两人相遇。她们希望歌唱。她们希望放声。如果是两个人一起的话，她们就觉得有机会能做到。她们也许只会掀起微小波澜，但这微小的波澜却可能会化作巨浪..."},{"id":494407,"p":"/a37waUil8hi46V1EsWcsnPaZlKe.jpg","b":"/b1EKIjZWYAoC3WUk14012DX46Cb.jpg","t":"宝可梦剧场版：我们的故事","r":7.1,"y":2018,"hs":1.571,"d":3.708,"mt":"movie","o":"　　在人们与风共度的城镇·风罗市，每年都会举行一次“风祭”。在祭典的最后一天，传说中的宝可梦·洛奇亚会出现，并带来恩惠之风——在这样的古老传说仍然流传之际，聚集在城镇的人们怀抱各自的心绪前去参加祭典……。  　　宝可梦的新手女高中生，莉莎。停不下说谎的吹牛男人，卡加奇。对自己没有自信的软弱研究家，托利托。厌恶宝可梦的古怪婆婆，翡翠。独自一人伫立于森林中的神秘少女，拉尔戈。  　　小智、皮卡丘与他们相遇，驱动起大家的故事——。"},{"id":513347,"p":"/zQOK2QapbklJcq7gjjUQEAB8Kyc.jpg","b":"/ky9XNGIKWT118xB3OT2Oe5xhkpP.jpg","t":"肆式青春","r":6.9,"y":2018,"hs":1.379,"d":2.928,"mt":"movie","o":"　　影片由李豪凌、易小星、竹内良贵三人联合执导,以北京广州上海的三段青春故事共同组成。李豪凌则为大家带来了上海石库门一对青梅竹马尘封已久的“上海恋”;易小星执导的短篇“三鲜米粉”以北京为舞台,讲述北漂青年与身处故乡的祖母之 间的故事;竹内良贵则通过“小小时装秀”描绘了在广州相互帮助、共同生活的一对姐妹的生活……"},{"id":286516,"p":"/audhbEtCESxu24SIDI9PQZ1IaWB.jpg","b":null,"t":"Tokyo Ghoul: re","r":6.444,"y":2018,"hs":0.788,"d":1.179,"mt":"tv","o":""},{"id":514710,"p":"/tTX3ApaRsPsauZ912j0SCMHSDlT.jpg","b":"/doZDR89j4qSiVmkOioVvAXvLu91.jpg","t":"小小的英雄：螃蟹与蛋与透明人","r":6.626,"y":2018,"hs":1.238,"d":2.426,"mt":"movie","o":"影片使用的作品标题为《小小英雄》（ちいさな英雄），这出自于西村义明想向孩子们提出「在生活四周里，也许就有着渺小但努力活着想达成某种目标的人物存在」。作品里包含三个长度各约15分的动画。  卡尼尼与卡尼诺：在河川里头，住着由父亲多多（トト），以及他的两个儿子卡尼尼（カニーニ）和卡尼诺（カニーノ）所组成的螃蟹家庭。某日，多多在河中意外被水里的急流冲走，为了找回失踪的父亲，卡尼尼和卡尼诺两人踏上了冒险。  武士蛋 ─ Life Ain't Gonna Lose：俊（シュン）是一名住在东京府中市里喜欢棒球的小男孩，但他天生有着不能接触蛋类食物的特殊体质。有一天在练习完棒球回家后，俊不小心拿了内含鸡蛋成份制成的冰淇淋当点心吃，让他的身体因此起了严重反应。  透明人：一栋旧公寓里，住着一位不被周遭注意到的透明人。而他的透明人身份，到了最后连重力都将其忽视，就这样慢慢漂浮到天空中消失。"},{"id":76757,"p":"/2vGRSQpdqvNa5QqRJkCc1siFvR3.jpg","b":"/6qwbib8digp121qA9xj3STeq2KC.jpg","t":"黄金神威","r":7.5,"y":2018,"hs":4.104,"d":55.783,"mt":"tv","o":"　　为了实现日俄战争中死去好友寅次，临死之前「治好我妻子眼睛」的愿望，军人杉元为了筹集到金钱而从东京前往北海道，因为传说在北海道土著阿依努族中有大批金块存在，而在旅途中杉元结识了土著阿依努人女孩阿希莉。在阿希莉被熊袭击时，杉元及时出手救了女孩，杉元一方面感叹阿希莉所拥有的猎人技能和知识，但也知道阿希莉的父亲为了保护金块被人杀死。于是杉元向阿希莉提出自己只要能完成朋友遗愿的那部分金块，剩下的金块都给阿希莉作为替父亲报仇的资金，作为交换阿希莉要和自己一起去寻找金块，于是二人踏上寻找黄金的征途。另一方面，驻守在北海道第七师团也涉及到黄金寻宝当中蠢蠢欲动——"},{"id":78414,"p":"/bZuk527rFDJuoKLShC48F89Pkjt.jpg","b":"/sPrmd4L7zedxRmhsiHqaopltFLD.jpg","t":"Sonic Mania Adventures","r":8,"y":2018,"hs":2.412,"d":9.787,"mt":"tv","o":""},{"id":76758,"p":"/6Ko7FFoF8r4xj2bjAvpbyK7BAiT.jpg","b":"/phrFU1DPna3u8WkbKZi9UH7sQd9.jpg","t":"黑社会的超能力女儿","r":8,"y":2018,"hs":2.967,"d":17.098,"mt":"tv","o":"新田义史（中岛良树 配音）是就职于芦川组的黑社会干部，虽然长相非常的凶恶，从事的也是令人闻风丧胆的职业，但实际上，新田义史拥有一颗十分善良的心灵。一天，一个神秘的椭圆形物体掉落到了新田义史的房间里，在那里出现了一个美丽的少女雏（田中贵子 配音）。面无表情的雏向新田义史强大的念动力，迫于雏的淫威，新田义史不得不让她以女儿的身份住进自己的家中，就这样，黑社会人事和超能力少女的同居生活开始了。因为拥有非常强大的力量，雏常常会失控暴走，制造了一堆麻烦留给新田义史来扫尾。起初，“父女”两人之间的关系十分紧张，但随着时间的推移，竟然真的生出的亲情。"},{"id":521296,"p":"/1Sh66alIKtB8siOw4Z0UxYyn4ql.jpg","b":"/gkhnCTG6IvmUVTUMfR1XXFh5fae.jpg","t":"温泉屋的小老板娘","r":7.2,"y":2018,"hs":1.454,"d":3.195,"mt":"movie","o":"小学六年级的小织，在父母车祸双亡后被经营温泉旅馆「春之屋」的外婆收养，也开始了她的小女将修行之路。少根筋又冒失的她，时常被敌对旅馆同龄之女秋野真月嘲笑。但生性乐天的小织，在旅馆里的幽灵小卖、美阳及铃鬼鼓励之下，努力地招待每位客人。是一部温暖且欢乐的女孩成长记。"},{"id":508422,"p":"/8IBa2keHyLlgOqJ4x0CASNZh2k5.jpg","b":"/ujNMvDCrKVlVkDMzfaoBCaZJVuE.jpg","t":"企鹅公路","r":7.1,"y":2018,"hs":1.509,"d":3.428,"mt":"movie","o":"在这个原本百无聊赖的平凡夏天，一群企鹅凭空出现在没有海的住宅区又凭空消失。在目睹了牙医助手姐姐所投掷的可乐罐变成企鹅之后，有着强烈好奇心的小少年“青山君”决心一探究竟，因而展开了一场不可思议而令人难忘的夏季冒险。"},{"id":433422,"p":"/rTNk0cZ0CnTp7EMndtaJVLUUffh.jpg","b":"/7c7U6Ay1QgsLxdeA1g7uurEjpzf.jpg","t":"妖精的尾巴剧场版：龙泣","r":6.6,"y":2017,"hs":1.383,"d":3.308,"mt":"movie","o":"妖精的尾巴故事叙述在一个充满魔法的世界——“阿斯兰特（EARTH LAND）”中，位于菲奥雷王国的一个众多厉害魔导士云集的魔导士公会“FAIRY TAIL”。露西一直希望能加入，成为其中的成员。在纳兹的引导下，露西终于得尝所愿，并结识了许多厉害的魔导士。随后，露西跟纳兹、格雷、艾露莎和哈比组成“最强队伍”，在这个全世界最吵闹、最暴力，但也是最快乐的公会里，创造出数不清的传说的，借着各种委托人的任务而不断变强，伙伴也一个一个加入，故事就这样渐渐揭开……"},{"id":78457,"p":"/m3bGZApoBomEwpp0mUEUn4NCVHV.jpg","b":"/mYunpuXqt2nCwrcq00am9zeca7h.jpg","t":"宅男腐女恋爱真难","r":7.4,"y":2018,"hs":2.538,"d":11.124,"mt":"tv","o":"桃濑成海表面上看来只是一个平凡的办公室小姐，但实际上，她是一个重度腐女。在工作场所中，成海极力隐瞒着自己的真实属性，扮演成为一个毫无特色的普通人，但一回到家中，她会立刻转换人格，徜徉在BL的海洋之中。成海非常非常的害怕被人发现的这个秘密，却在一次偶然中被名叫二藤宏嵩的男人给撞了个正着，更糟的是，这个男人是她需要朝夕相处的同事。实际上，二藤宏嵩也有着不为人知的一面，在工作中，他的办事效率极高，个性冷酷无情，但生活里，他是一个重度沉迷于游戏之中的宅男。当宅男遇见腐女，会产生怎样有趣的化学反应呢？"},{"id":80563,"p":"/1zqYmMlVj8AV14AicavvPmWge0C.jpg","b":"/vGY4bcMUhkqUyCaR6SC8s1zPC7O.jpg","t":"异世界魔王与召唤少女的奴隶魔术","r":7.916,"y":2018,"hs":5.146,"d":140.625,"mt":"tv","o":"坂本拓真，MMORPG《十字幻想曲》之中被其他玩家称为“魔王”，拥有压倒性的强悍力量。有一天，他竟然以游戏中的身份被召唤至异世界，遇到了两个坚称自己才是“召唤主”的少女。两名少女对拓真施展驯服召唤兽的奴隶法术，却因此启动了拓真的特殊能力“魔术反射”，变成奴隶的人反而是两名少女！魔王（演技派）以绝对强大的力量勇闯异世界的冒险物语，正式登场！"},{"id":80564,"p":"/3GiB5Ybbhzt0ePRR2zgld9R56DB.jpg","b":"/fFA3I1ArhfTZptG1NDkhrFIjrDz.jpg","t":"战栗杀机","r":8.583,"y":2018,"hs":5.059,"d":95.504,"mt":"tv","o":"纽约。有着非凡的姿容，和卓越战斗力的少年·亚修。统领街头暴力团的他听到了，被手下所杀的男人在临死之际说出的“BANANA FISH”的神秘话语。与此同时，他与作为摄影师的助手来取材的日本少年·奥村英二相遇。两人决定一同追寻“BANANA FISH”之谜——"},{"id":503314,"p":"/9ajyW4eiWAbMc4zNy7xWdqGmzaO.jpg","b":"/gXSpNiP9a5uq0mo1hcfp2PVUsOV.jpg","t":"龙珠超：布罗利","r":7.898,"y":2018,"hs":1.17,"d":1.885,"mt":"movie","o":"本次剧场版就如同标题《龙珠超 布罗利》所要表达的一样，是关于只在以前的剧场版动画中登场过的布罗利和悟空他们之间的故事。不仅如此，这次的电影还涉及到了动画中没有描写的弗利萨军队与赛亚人之间的历史。  因为在当时的《龙珠Z 燃起来！！热战・烈战・超激战》等剧场版动画中作者鸟山明并没有参与制作过程，就在他差点就要忘记“布罗利”这一角色的时候，从负责人那里听闻了“布罗利”在日本乃至国外的人气都很高这一事情，所以就有了“要不这次的电影就讲述布罗利的故事吧？”这样的想法。而后鸟山明观看了当时的动画电影，在构想一番后有了“这次的故事会相当的有趣”这样的预感，便加入《龙珠超》的设定尝试性地编写了剧本。过程中，为了不让喜欢布罗利的粉丝失望，作者鸟山明在保留了布罗利过去的部分形象的同时，也加入了全新的一面，也使得“布罗利”这一角色更为充满魅力。"},{"id":80560,"p":"/z4Eriu63E6U4JPWLCUpn3QbavaQ.jpg","b":"/2Zie5dP4Y9kehmGARB4Al6VDPIP.jpg","t":"天狼","r":7.3,"y":2018,"hs":2.628,"d":12.288,"mt":"tv","o":"昭和初期，帝都 东京府。怀抱乐器盒的奇妙团体，降临在东京车站。他们是为了狩猎吸血鬼而来的“猎人”——。其中有一位尤其冷静、散发出非同寻常气氛的青年。他是狼与人类的混血，被吸血鬼毁灭了故乡的男人，名字叫做尤里。围绕着名为“天狼之匣”的圣柜，与吸血鬼展开死战的尤里等人。他们在战斗的最后得知的真相究竟是……？悠远的恩仇与策谋的螺旋相交错，至极的悬疑动作剧，于此开幕！"},{"id":533514,"p":"/tstHXpjM0z0DS3cIQHK2YUmCDS5.jpg","b":"/aLqtWLA6NQHBwQHvHDq5z4EKUm0.jpg","t":"紫罗兰永恒花园 剧场版","r":8.3,"y":2020,"hs":2.297,"d":5.738,"mt":"movie","o":"——「爱」究竟是什么？  曾经将「爱」告诉自己、 给予自己的，重要的人。  即使想见，却再也见不到。 永远。 放开了手的、最最重要的那个人。  从事代笔业的她，名字是「薇尔莉特·伊芙加登」。自幼身为士兵参战，没能获得培育心灵机会的她，无法理解自己重要的上司「吉尔伯特·布干维利亚」所留下的话语。——我从心底，爱着你。  让人们背负深深伤痕的战争结束之后，经过数年。生活随着新技术的开发而改变，人们开始面向前方前进。但，薇尔莉特坚信着吉尔伯特还在某处活着，每一天只是思念着他。——亲爱的吉尔伯特少校。今天我又再一次回忆起了少校的事情。薇尔莉特强烈的愿望，溶解在静谧的夜当中。  在吉尔伯特母亲的月忌日，薇尔莉特像是要代替他一般地献上鲜花。某天，她与吉尔伯特的哥哥·迪特福利特海军上校不期而遇。迪特福利特告诉她是时候该忘记吉尔伯特了，但薇尔莉特立刻做出了答复。「我无法忘记」。  就在此时，薇尔莉特接到了一通委托电话。委托人是名叫尤里斯的少年。另一方面，在邮政公司的仓库里，发现了一封收信人不明的信……。"},{"id":80671,"p":"/8uBJqST3RbLhlHbN7ExMsiQpx38.jpg","b":"/aOQL8UYduNxDePbynZROLZ1nfsf.jpg","t":"工作细胞","r":8.1,"y":2018,"hs":3.739,"d":35.295,"mt":"tv","o":"这是一个关于你自身的故事，你体内的故事。人的细胞数量，约为 37 兆 2 千亿个。细胞们在名为身体的世界中，今天也精神满满、无休无眠地在工作着。运送着氧气的红细胞，与细菌战斗的白细胞……！这里，有着细胞们不为人知的故事。"},{"id":80477,"p":"/1sjK2VGIQSHD9QoU86aBIxLAdaq.jpg","b":"/pULVZQAxe7XbRnGtXN3fRq0EhqK.jpg","t":"杀戮的天使","r":7.986,"y":2018,"hs":2.784,"d":13.56,"mt":"tv","o":"在一栋大楼最底层甦醒的13岁少女，瑞吉儿·加德纳(レイチェル・ガードナー)，她没有任何记忆，不知道自己为何在这里，而为了回到地面，她开始试着逃出去，但是突然在她面前出现了脸上缠满绷带、拿着有如死神般的镰刀的杀人鬼。“拜托你，杀了我。”“帮我一起从这里出去吧。那样的话，我就会杀了你。”两人之间的奇妙羁绊，随着那“荒诞的约定”而逐渐加深。这里究竟是什么地方？两人为何被囚禁于此？等待着两人的命运又是如何？为了从密闭大楼逃出的抱死觉悟之行揭开了序幕。两人最终是否能够坚守约定，并且安全地逃出这栋大楼呢？"},{"id":82591,"p":"/1WQWgNm0pznmwaIb7tUTM5CcDr2.jpg","b":"/65XyAN0PrUkkfqvGbFRLjk5x3wZ.jpg","t":"哥布林杀手","r":8.111,"y":2018,"hs":3.977,"d":41.532,"mt":"tv","o":"据说这间边境公会里，有个只靠讨伐哥布林升上了银等级（位列第三位）的罕见存在……一名女神官成为冒险者后，首次加入团队，就在冒险中陷入了危机。而拯救了她的，正是这名被称为“哥布林杀手”的男子。他不择手段，不辞劳苦，只致力于扫荡哥布林。 在他身边，有着饱受折腾的女神官、自己非常感激的柜台小姐，等待着他青梅竹马的牧牛少女。一名森人（妖精）少女听闻他的事迹，也前来委托任务——"},{"id":80795,"p":"/zhfbBmUgUA8GebZ4ZsnyOZmjisO.jpg","b":"/vgoeMt2R5DdwK7DCbJJUS2Vkah7.jpg","t":"机动奥特曼","r":7.1,"y":2019,"hs":3.611,"d":27.768,"mt":"tv","o":"几十年前，来自外太空的英雄离开地球，留下一个和平的世界。现在，奥特曼之子必须奋起保护地球，抵御新的外星威胁。"},{"id":83097,"p":"/oNDNLBvlG4c3q7VWA6gA8amysS5.jpg","b":"/uAjMQlbPkVHmUahhCouANlHSDW2.jpg","t":"约定的梦幻岛","r":8.352,"y":2019,"hs":3.784,"d":24.116,"mt":"tv","o":"如同母亲般尊敬着的她，并非亲人。相依为命的他们，并非兄弟。恩典农场之家，是没有父母的孩子们居住的地方。即使没有血缘关系，这里也是和妈妈以及38位兄弟姐妹一同度过幸福生活的，无可替代的家。但，他们的日常在某一天，突然宣告结束。"},{"id":75865,"p":"/bivWblj4E9Jdh74yEBKcHFsDwY6.jpg","b":"/g9ZXjxESzLTmuXdi1Es8NXLSZzm.jpg","t":"擅长捉弄的高木同学","r":8.2,"y":2018,"hs":3.92,"d":40.506,"mt":"tv","o":"　　“今天一定要捉弄高木同学，让她害羞！”某所中学，在各种方面都被邻座的女生高木同学捉弄的男生西片。他为了对此反击而每天奋斗，但……？这样的高木同学与西片带来的全力“捉弄”青春大战开始了！"},{"id":80665,"p":"/rNpdxWAdjCzNwTWOoSzf0C2ekQK.jpg","b":"/7hqQU3PDMwUaRlnNNeYY8DjIqIR.jpg","t":"高分少女","r":8.1,"y":2018,"hs":2.437,"d":9.618,"mt":"tv","o":"以1990年代为背景，描述热衷于格斗游戏的小学生“矢口春雄”，某次在电玩店与女主角“大野晶”因互相较量《街头霸王2》而认识。故事中除了街机文化之外，也有恋爱要素。由于身份上的差距，毫无交集的春雄和晶，偶然发现有着共同兴趣，原本只是互相切磋技术的好对手，不知不觉间，两人的关系开始有了变化……"},{"id":492999,"p":"/iOVybN1wuMRQDrWk5Ylz7ePth4g.jpg","b":"/bOtdLAnUxX3Hxn6LV5zFi15KW6S.jpg","t":"进击的巨人 ~觉醒的咆哮~","r":8.376,"y":2018,"hs":1.909,"d":5.144,"mt":"movie","o":"自从超大型巨人出现，人类的和平与幻想被打破的那天开始，艾伦·耶格尔无尽战斗的日子就未曾中断……。  毫无抵抗之力，眼睁睁看着母亲成为巨人的饵食，发誓将巨人一个不剩地从世上驱逐的艾伦。  但，在残酷战斗的途中，他自己也变成了巨人的姿态——。  为了夺回人类的自由而驱使巨人之力的艾伦，在席纳之墙的史托黑斯区与“女巨人”交锋。这场巨人之间的激烈战斗，由艾伦艰难地取得了胜利。  即使如此，艾伦以及人类也没有休息的时间。下一场战斗已经宣告开幕。面对逼近罗塞之墙的大群巨人，人类将如何对敌！？"},{"id":82739,"p":"/2tKH9xWLh7LfKOBGMrMx8SFEs6H.jpg","b":"/ffvaWDSYLcIQRCLFLG1a3lC0xPX.jpg","t":"青春猪头少年不会梦到兔女郎学姐","r":8.555,"y":2018,"hs":3.379,"d":19.168,"mt":"tv","o":"思春期症候群，这是一种只发生在易敏感和不稳定的青春期的、不可思议的现象。例如，在梓川咲太面前出现的野生兔女郎。她的真实身份是高中高年级学生，明星活动休止的女演员樱岛麻衣。她迷人的身姿，不知为何在周围的人眼里看不出来。咲太决定解开这一谜题。在于麻衣一起度过的时间里，咲太知道了她秘密的想法。女主人公们一个接一个地出现于咲太的周围，她们都有着“青春期症候群”。在天空和大海都很闪耀的小镇上，开始了令人激动的故事。"},{"id":90660,"p":"/yB8e1BnzrXoPbxfi3GnUgjCiN41.jpg","b":"/wJtrctuWTKgIi45zLw9tTjWQFY3.jpg","t":"拳愿阿修罗","r":8.4,"y":2019,"hs":3.22,"d":14.733,"mt":"tv","o":"“拳愿竞技”是企业、商人们赌上巨额利益，雇用斗技者并令其对打之空手格斗竞技。原为平息商人斗争之手段，始于江户中期，并传承至现代。 “乃木集团”庆安二年创业。以乃木商事为中心的企业集团。发展运输业、出版业等业种，拳愿会最古老企业之一。"},{"id":507569,"p":"/r6pPUVUKU5eIpYj4oEzidk5ZibB.jpg","b":"/e6CnfsN7wnhZEMqh5EnCfTDXQ7g.jpg","t":"電影版七大罪：天空的囚人","r":7.6,"y":2018,"hs":0.843,"d":1.229,"mt":"movie","o":"七大罪幫助天空人民對抗力量強大的魔神族，他們想方設法要讓 3000 年前遭到封印的魔神怪獸復活。"},{"id":553600,"p":"/fHHPvzKXdr7DuTj0P9HY9qUkEac.jpg","b":"/mctv0DMJcXPOJHPfhaMRJAAHIBM.jpg","t":"普羅米亞","r":7.1,"y":2019,"hs":1.608,"d":3.453,"mt":"movie","o":"因突變而產生操作火焰的變種人“燃燒者”，讓半個世界被大火燒成焦土，陷入前所未見的慘狀。在那之後的30年，當中一群激進份子“瘋狂燃燒者”再次對世界發動攻擊。為了鎮壓他們引發的火災，普羅米波利斯自治共和國司政官古雷，組織了針對“燃燒者”而設置的高機動救命消防隊“烈焰救火隊”。效命於“烈焰救火隊”，並擁有滅火之魂的消防隊新人加洛，碰上了被通緝中的縱火恐怖份子，“瘋狂燃燒者”的首領里歐，兩人發生了激烈的衝突，當兩個炙熱靈魂彼此衝撞，這場對決將走向什麼結局？"},{"id":530079,"p":"/dNVjSgm3sMyrQwaXiPDGBCqeoXB.jpg","b":"/vooRKLGVvFRFmx9swcMh26uYZSf.jpg","t":"若能与你共乘海浪之上","r":7.6,"y":2019,"hs":1.764,"d":4.021,"mt":"movie","o":"夏天、阳光，沙滩、海浪，青年消防员雏罂粟港（片寄凉太 配音）和爱好冲浪的向水日菜子（川荣李奈 配音）相遇并迅速展开热恋。看似命中注定的这对恋人，却不幸遭遇生死别离。无法接受港已经离世的雏子，某天突然发现，只要唱起属于两个人的那首歌，港就会从水中出现……"},{"id":80020,"p":"/79C1S70I2nR4o0WpVETIezT3jyG.jpg","b":"/xlKKD1TXJvh0YYlVPqqQ3g3ZUjM.jpg","t":"超龍珠英雄","r":7.568,"y":2018,"hs":5.956,"d":258.627,"mt":"tv","o":"超級激烈戰在一個神秘的“監獄星球”中展開！\n\nSon Goku：Xeno（超級賽亞人4）Yu Goku（超級賽亞人神超級賽亞人）！\n\n被監獄行星監禁的命運是......！？\n\n監獄星球的故事從這裡開始！"},{"id":85991,"p":"/fAnpjYLT7B1QO2AzVSvpeFgJmAY.jpg","b":"/2vIjTPITEoHeetz1jU4UxyHL9tg.jpg","t":"水果篮子","r":7.9,"y":2019,"hs":3.997,"d":38.485,"mt":"tv","o":"高中生本田透在失去了自己唯一亲人的母亲之后过起了独自一人的帐篷生活。但是，透安扎帐篷的地方刚好就是历史渊源的家族“草摩家”的领地之内！在草摩紫吴的邀请下成为了草摩家佣人的透，居然要与学校里王子般存在的草摩由希、以及视由希为眼中钉的草摩夹这两人一起生活。然而，透却仍未知晓。“草摩家”自从数百年前起就被忌讳的诅咒所束缚的事实。"},{"id":88046,"p":"/gCQy0ajY5Hv8XtbgXtK5Jqafea7.jpg","b":"/zDXuwmqkTi2lGM4AyloAAX4v51P.jpg","t":"炎炎消防队","r":8.377,"y":2019,"hs":3.42,"d":19.183,"mt":"tv","o":"全人类恐慌着——没有任何变异的人突然燃烧起来，变成火炎怪物“焰人”、极尽破坏力的“人体起火现象”。与火焰之恐怖对抗的特殊消防队，他们的使命是解开现象之谜并拯救人类！出于某个原因被称为“恶魔”的新入队少年・森罗，以成为“英雄”为目标，与伙伴们一起，投身于与火焰对抗的日子中！！"},{"id":665251,"p":"/eKPhgb9GUzA1h0qxH817A1KOfht.jpg","b":"/mluxnTYUSTRh7GtpZmkGAh9L6zQ.jpg","t":"碳變：義體置換","r":6.5,"y":2020,"hs":1.454,"d":2.613,"mt":"movie","o":"在拉提莫星球，武·科瓦奇與正經嚴肅的殖民戰術突擊隊員攜手調查極道老大之死，同時必須保護一名刺青師。"},{"id":112166,"p":"/EyrE3HJsMArVSORCnP0ooiAd9T.jpg","b":"/n37Q4McCD6EpiZJICgsDJWUhkWE.jpg","t":"武士弥助","r":7.414,"y":2021,"hs":2.36,"d":5.59,"mt":"tv","o":"　　作品以最强非洲浪人武士「弥助 Yasuke」为主角，他在16世纪的战国日本为封建领主卖命，并被人称为「黑武士」。已经隐居的他为了守护拥有谜之力量的少女，下定决心再次拔刀对抗袭来的黑暗势力。"},{"id":85937,"p":"/8yL6oB8eGvnbJr4W1fTdHrI103R.jpg","b":"/3GQKYh6Trm8pxd2AypovoYQf4Ay.jpg","t":"鬼灭之刃","r":8.649,"y":2019,"hs":4.126,"d":23.619,"mt":"tv","o":"时值日本大正时期。\n\n传说太阳下山后，有恶鬼出没吃人。亦有猎鬼人斩杀恶鬼、保护人们。\n\n卖炭少年炭治郎，他那平凡而幸福的日常生活，在家人遭到恶鬼袭击的那一天发生了剧变。母亲与四个弟弟妹妹惨遭杀害，而与他一起生还的妹妹祢豆子亦异变成凶暴的鬼。\n\n在猎鬼人的指引下，立志成为猎鬼人的炭治郎与变成鬼却尚存理智的祢豆子踏上了旅程。通过艰苦的剑术修行与赌命试炼，炭治郎成为了猎鬼人组织“鬼杀队”的一员。\n\n为了让妹妹祢豆子变回人类，为了讨伐杀害家人的恶鬼，为了斩断悲伤的连锁，少年与鬼的战斗不曾停歇。\n\n幸福被破坏之时，总是弥漫着鲜血的味道。纵然我身俱灭，定将恶鬼斩杀！血风剑戟冒险谭，开幕！"},{"id":84553,"p":"/aR06SJRDGqRmGQYXAXqeOkRZq7T.jpg","b":"/WsVohNgPLwPXz3sIsrwFQ7FzmC.jpg","t":"银翼杀手：黑莲花","r":7.1,"y":2021,"hs":4.263,"d":29.931,"mt":"tv","o":"2032年的洛杉矶。一名年轻女子醒来时没有任何记忆，并且身怀致命绝技。解开她秘密的唯一线索是一个上了锁的数据设备和一个黑莲纹身。拨开迷雾，她必须追查那些对该她残酷而血腥的过往有个交代的人，以找出她身份迷失的真相。"},{"id":604605,"p":"/8E2hu0QcHKfefegoWUoJSi7qD4Q.jpg","b":"/cXEZWZSxiD7w96p1sCd23FL2O9y.jpg","t":"你好世界","r":7.3,"y":2019,"hs":1.304,"d":2.328,"mt":"movie","o":"在京都居住的内向男高中生直实 的面前，突然出现从10年后穿越而来26岁的自己。未来的直实告诉他，自己不久便会与琉璃 相爱，可是之后烟花大会时她却会因为一场事故意外离世。 为了拯救爱人，16岁的直实卷入了这场现实与虚拟的记忆世界，经历了一系列超乎想象的事情。即使世界毁灭，我也想再见你一面。"},{"id":568160,"p":"/4IKNr9R9HpaIUFVHivTDa3Vdplj.jpg","b":"/jFK8BOPL6ZeWyjMVWX8ajsTTinp.jpg","t":"天气之子","r":7.996,"y":2019,"hs":2.659,"d":8.608,"mt":"movie","o":"影片发生在天气错乱、阴雨连绵的时代。离家出走、独自上京闯荡的少年森岛帆高，遇到了同样生存艰难的少女天野阳菜。两人在大城市中相互依赖，并萌生情愫。拥有超能力的“100%晴天女孩”阳菜，为了重现晴天而离奇失踪。但对于帆高而言，哪怕与世界为敌，他也一定要找回阳菜。"},{"id":568012,"p":"/becGsBxxzmC8uiP4laBQN6BV62Q.jpg","b":"/55NKqRgstL3u1Oxe2gAAJUtx3jM.jpg","t":"海贼王：狂热行动","r":7.8,"y":2019,"hs":1.43,"d":2.612,"mt":"movie","o":"“海贼王系列”第14部剧场版，也是《海贼王》动画二十周年纪念之作。 以超新星为代表的众多航海家纷纷现身世界最大的航海家庆典——航海世博会。草帽海贼团也收到了主办者费斯塔的邀请函，搭乘万里阳光号前往。原以为海贼们的狂热世博会只是为争夺“海贼王罗杰留下的宝藏”，就在神秘宝藏争夺战如火如荼之际，阻挡在路飞等人面前的可怕威胁道格拉斯·巴雷特突然现身！暗藏阴谋的敌我混战一触即发……"},{"id":83100,"p":"/2QjFze2Tu0UkftIqyxQCscAudPM.jpg","b":"/2Wb3LB2LIRmGrFbGTgpQsTOCPhS.jpg","t":"多罗罗","r":8.537,"y":2019,"hs":3.541,"d":18.556,"mt":"tv","o":"时为战国。醍醐之国主景光，在某所寺院的大堂中，向12尊鬼神像许愿领土繁荣。作为交换而诞生的景光之后嗣，身体各处都有所欠缺，被视作不祥之子而抛弃到河川之中。时光流逝，鬼神实现了与景光的约定，国家迎来了平安。这样的某天，名为“多罗罗”的年幼盗贼，与某个男人相遇。\n\n那是鬼，还是人——两臂装有刀剑，全身皆为人造的男人“百鬼丸”，其无光之瞳紧紧盯着袭来的妖魔。"},{"id":90293,"p":"/bffIYJghpffIPwLvbu5GptYBDVF.jpg","b":"/2L4ob76e1tp6fgMXgMD2BC2hSUT.jpg","t":"攻壳机动队：SAC_2045","r":6.5,"y":2020,"hs":2.616,"d":8.924,"mt":"tv","o":"2045年，世界陷入系统性的“持续战争”中，然而公众仍未意识到人类的存亡可能掌握在 AI 手里。在神秘的“新人类”出现后，全身义体化的少校草薙素子所在的公安九课作为雇佣兵登场。由于超级大国都试图把控局面，公安九课因此进行了重组。"},{"id":829402,"p":"/sPXsGIKdT2VWYiKeoqpDBmiESl2.jpg","b":"/wdUnHg8bOmTkHzkvxSY9sCeqJ6q.jpg","t":"ULTRAMAN：崛起","r":8.2,"y":2024,"hs":3.405,"d":5.524,"mt":"movie","o":"明星運動員被迫回家接手父親的「超人力霸王」身分，化身傳說中的英雄，阻止巨大怪獸破壞東京。"},{"id":83121,"p":"/22SNAcYuN73WwDsdnZU9mhq5YDd.jpg","b":"/dJ8yrSokdTMnhKJw06MllSfCegb.jpg","t":"辉夜大小姐想让我告白","r":8.561,"y":2019,"hs":4.314,"d":39.658,"mt":"tv","o":"不论家世还是人品都很优秀!!将来备受期待的人才云集的秀知院学园!!在此处的学生会相遇的副会长·四宫辉夜，以及会长·白银御行本该会被对方所吸引，然而…… 就这样什么都没发生地过了半年!!自尊心极强而又不坦率的两个人，陷入了总是想着“如何让对方告白”这种麻烦的事态!?直到恋爱开花结果之前，尽情期待吧!!新感觉“头脑战”恋爱喜剧，开战!!"},{"id":83095,"p":"/oo3qqzeQGQjeG3wKeC9KXsQ6VDD.jpg","b":"/de6iC707SwuMsE3y2fo5OHCOsvj.jpg","t":"盾之勇者成名录","r":8.517,"y":2019,"hs":3.725,"d":21.415,"mt":"tv","o":"极为平凡的御宅族大学生岩谷尚文，受到在图书馆发现的一本书所引导，被召唤到了异世界。他被赋予的使命，是作为装备着剑、枪、弓、盾的四圣勇者之一“盾之勇者”，驱逐给世界带来混沌的灾害。因为大冒险而心潮澎湃，和同伴一同踏上旅程的尚文。但他刚出发没几天就遭到背叛，金钱和立场全都失去。变得无法相信他人的尚文，驱使着奴隶少女拉芙塔莉雅，向波和世界发起对抗。究竟他能否打破这种绝望的状况？失去一切的男人的成名奇幻故事，开幕。"},{"id":84669,"p":"/xtifG7aDQd2Re75nQGIfAxSRPK1.jpg","b":"/uuqVT15I6P4ow7NS0stu7aM2X5w.jpg","t":"五等分的新娘","r":8.463,"y":2019,"hs":4.154,"d":35.401,"mt":"tv","o":"过着贫穷生活的高中二年级生上杉风太郎，听说有一份条件不错的家庭教师兼职。不过学生竟然是同级生，而且还是五胞胎！！她们全员都是美少女，却是“濒临留级”“讨厌学习”的问题儿童！最初的课题是赢得姐妹们的信赖……！？每天都吵吵闹闹的中野家五胞胎献上的可爱度500%的五人五色恋爱喜剧开演！！"},{"id":86031,"p":"/7HilzpQgfhsqzurRUnVUPiXVLWi.jpg","b":"/lN13BPAEnc5iXmoxxBQHOZ1ScfZ.jpg","t":"石纪元","r":8.555,"y":2019,"hs":3.198,"d":13.19,"mt":"tv","o":"全人类被神奇的现象一瞬间石化后过了几千年——拥有超人般头脑、天生的科学少年·千空苏醒了。在文明遭到毁灭的石头世界（STONE WORLD）里，千空决定要用科学的力量复原整个世界。而与此同时苏醒过来的有，以有着过人体力的儿时玩伴·大木大树为首的伙伴们，从零开始创造文明——从石器时代到现代文明，一定要赶上这科学史的200万年差距！前所未闻的创世冒险谭，就此开幕！"},{"id":532067,"p":"/dCPjrCFBPuKgWt78c9DfxXCS4zm.jpg","b":"/wqpTrmGiqMJ6onAq3zrBhfomIJl.jpg","t":"为美好的世界献上祝福！红传说","r":8.1,"y":2019,"hs":1.973,"d":4.764,"mt":"movie","o":"本应由于交通事故（!?）导致人生轻易闭幕的游戏迷家里蹲·佐藤和真，事出偶然地带着女神·阿库娅转生到了异世界。“在如同RPG游戏一样的异世界，享受憧憬已久的冒险者生活！目标是勇者！”像这样兴奋了还没多久，转生而来的和真就尽是遇到倒霉的事情。 麻烦制造机废柴女神·阿库娅，重度中二病魔法使·惠惠，妄想停不下来的女骑士·达克妮丝，和真与空有高超能力值却无比残念的这3人组队，欠下一屁股债，涉嫌颠覆国家罪而遭到审判，讨伐魔王军干部，偶尔还会死一死……  这样的某一天，突然跑来的红魔族少女·悠悠的一句爆炸性发言，让和真等人当场石化。“我想要和真先生的孩子！”问明原因，原来惠惠和悠悠的故乡“红魔之里” 目前正濒临灭亡的危机。追在出发前去拯救村落的悠悠后面，和真等人向着红魔之里出发，但——！？向和真小队袭来的最大危机！平凡的冒险者和真度过的异世界生活，未来究竟会怎样！？"},{"id":83103,"p":"/d9FN2vI07NdRsylegQ3CE32mt70.jpg","b":"/9uv4pVYNyf7bpm7MIjQOAaBwhbK.jpg","t":"家有女友","r":8.198,"y":2019,"hs":3.417,"d":20.059,"mt":"tv","o":"主角‧夏生因为经常在顶楼遇上来此散心的女老师，不知不觉已经喜欢上对方，为了抛开对她的爱慕，决定跟参加联谊的女孩‧瑠衣上床。后来父亲告诉他即将再婚，没想到对方一起带来的女儿竟然就是学校的老师以及之前跟她上床的女孩。于是乎这段错综复杂的三角关系就这么开始了。"},{"id":86836,"p":"/1malzidNfcN4DZYCWvLxKxkn5Yo.jpg","b":"/9UolwLE0kfN4orxKwXdevJPWjNI.jpg","t":"为什么老师会在这里","r":8.46,"y":2019,"hs":3.614,"d":22.03,"mt":"tv","o":"为什么老师会在这里!?——\n\n不分场所地接连引发，由老师与男子高中生带来的紧张感满载的突发事件的连续。\n\n充满大人魅力的老师们所展现的种种表情，了解得越多就越觉得可爱！\n\n通过过激的情景描绘出来的“甜甜蜜蜜”而又“摇摇晃晃”的可爱老师们的高中生活！"},{"id":585077,"p":"/tVqb9TVqi1uMx1C9h9MbwgewDX7.jpg","b":"/wDbcEcTIfTp7yDBj0zVnqpQ24N7.jpg","t":"海兽之子","r":7.1,"y":2019,"hs":1.577,"d":3.328,"mt":"movie","o":"　　海洋生物发出光芒的同时，从地球的各个角落群聚而来。庞大的座头鲸奏着“歌曲”的同时，缓缓消失于海底之中。迎接“重头戏”的到来，海洋的一切一切开始移动了――不擅于以言语表达自己所思所想的中学生琉花，在暑假初日的社团活动中与队友发生争执。炎炎夏日之中，与母亲保持距离的她在校内、在家里都失去了自己的立足之所。她走到父亲工作的水族馆，伫立于大水槽前回想着过往与父母的一点一滴之际，遇上了在眼前与鱼群一同游泳的神秘少年“海”和他的哥哥“空”。“他们呢，是儒艮养大的。”琉花的爸爸说――性格开朗又天真无邪的“海”、以及像是能够看穿一切的“空”。琉花就像被他们引导着，一步一步接触她从没看到过的不可思议的世界。适逢三人的相遇，地球上同时出现了各式各样的异变。夜空中闪烁的流星突然坠落大海，海洋的所有生物开始往日本移动；甚至连庞大的座头鲸都出现，奏着“歌曲”向所有海洋生物传递“祭典的重头戏就快来了”的信息。知晓“海”与“空”两兄弟与各种超自然现象有关系、并打算加以利用他们的人；即使如此还是努力守护两兄弟的海洋学者吉姆和安格拉。各种思绪交错的人们，究竟能解开生命的种种谜团吗？“海”与“空”究竟从哪里而来，“重头戏”又是什么？这是琉花所接触到，一段“生命”的故事。"},{"id":572154,"p":"/mjjlVMYyCJAMsii0H1xEGWx5ejL.jpg","b":"/5MgMCnslrxQfOfaq6T5ndkLlcCk.jpg","t":"青春猪头少年不会梦到怀梦美少女","r":8.239,"y":2019,"hs":1.83,"d":4.045,"mt":"movie","o":"居住在天空与海洋辉映的城镇“藤泽”的梓川咲太，就读高中二年级。\r 他与既是学姐又是恋人的樱岛麻衣所度过的令人雀跃的日常，随着初恋对象牧之原翔子的出现而改变。\r 不知为何，存在着“中学生”和“大人”两个翔子。\r 出于无奈开始和翔子住在一起的咲太，受到“大人翔子”的捉弄，和麻衣的关系也变得尴尬。\r 此时，“中学生翔子”身患重病的事实被发现，咲太的伤痕开始隐隐作痛——。"},{"id":82684,"p":"/29nbqOJfepd2wDXz43uwkRcR9ex.jpg","b":"/xzjZDyqUobuJtkBljhgLH4Fdnye.jpg","t":"关于我转生变成史莱姆这档事","r":8.458,"y":2018,"hs":4.379,"d":53.704,"mt":"tv","o":"三上悟过着不起眼的人生，在随机杀人魔肆虐下结束了三十七年生涯，看似如此。当他苏醒时，不仅眼睛看不见，就连耳朵也听不到。面对一连串突发状况，他意识到自己投胎转世成“史莱姆”。尽管变成最弱魔物让他颇有怨言，三上悟还是决定要快乐地过史莱姆生活，没想到却碰上天灾级魔物“暴风龙维尔德拉”，命运就此出现巨大转折。维尔德拉将他命名为“利姆鲁”，正要展开史莱姆式的异世界新生活时，却被卷入哥布林对牙狼族的纷争之中，最后还莫名其妙当上魔物大王。能夺取对手能力的“捕食者”以及精通世界真理的“大贤者”，有这两项特殊技能当武器，最强的史莱姆传说正式展开。"},{"id":594188,"p":"/k3k0DNqis7s18vEOtSwagJIkDXP.jpg","b":"/f7anbqCTDcZPWxJsqRPqemFwXCD.jpg","t":"二之国","r":6.5,"y":2019,"hs":1.465,"d":2.98,"mt":"movie","o":"沉着冷静却坐在轮椅上的小优、篮球社中最受欢迎的选手小春，以及小春的女朋友琴菜这三人是高中生兼儿时玩伴。某天，小优和小春为了救助遭到神秘人物袭击的琴菜，突然被转移到了与现实世界所平行的魔法世界“二之国”。那里是一个有着与自己的性命联系在一起的“另一个自己”所存在的世界。而小优立马就注意到了与琴菜长得一模一样的二之国的公主·艾莎。然而，同时还有着“救了琴菜的性命的话艾莎就会死去”这一残酷的定则——。小春想要拯救琴菜，而小优则想要守护艾莎。就在他们面临赌上最重要之人的性命的“究极选择”的时候，两人所做出的决定是——？"},{"id":85844,"p":"/8AofFVknd5VUGBo69oK0DIw9p1D.jpg","b":"/dflKTqHxzT0QWrTxjYOghsfQ0R1.jpg","t":"贤者之孙","r":8.1,"y":2019,"hs":2.892,"d":12.618,"mt":"tv","o":"一个理应意外身亡的青年，以婴儿姿态转世到了异世界！\n\n　　结果被救国英雄──「贤者」梅林．沃夫特捡回家收养，并取名为「西恩」。\n\n　　西恩被当成孙子扶养长大，吸收了梅林毕生所学，练就出一身惊天本领。\n\n　　不过就在他十五岁的那年，梅林爷爷却说：「忘了教他常识了！」\n\n　　因此，为了学习常识并结交朋友，西恩进入亚尔斯海特高等魔法学院就读──"}]