[{"id":1116,"p":"/imDGOLT1CtYzudS0fmy0vS41b9X.jpg","b":"/fKrFGB96kVeJ9uE83Jc4fIWBgqO.jpg","t":"风吹麦浪","r":7.354,"y":2006,"rd":"2006-06-23","hs":0.654,"d":1.626,"mt":"movie","o":"　　20世纪二十年代，英国和爱尔兰之间的矛盾不断加深，最终爆发爱尔兰独立战争。原本拥有光明前途的医科大学生达米安（Cillian Murphy 饰）得知战争爆发，毅然投笔从戎。他回到家乡，与弟弟泰迪（Padraic Delaney 饰）、好友丹（Liam Cunningham 饰）一起加入了爱尔兰共和军。这群青年凭借满腔热血以及出色的战术，一次次挫败受雇于英国政府的“黑与棕”民兵部队。他们的反抗迫使英军同意签订条约，然而，这也成为昔日战友分道扬镳的岔路口……"},{"id":13405,"p":"/8XjJT03UgjcbUpVuqZg5z5j450A.jpg","b":"/lP1lJJFCchOWwwqauM1C2ZC63vY.jpg","t":"黄石的孩子","r":6.7,"y":2008,"rd":"2008-04-03","hs":0.661,"d":1.594,"mt":"movie","o":"　　英国记者乔治•何克（乔纳森•莱斯•梅耶斯 饰）潜入了南京，打算把日军在当地的暴行公诸于世。可是他被日军发现了，在即将被斩头之际，一名中国游击队员陈汉生（周润发 饰）救起了。何克还认识了战地外籍医生丽（拉达•米契尔 饰）。何克辗转到了黄石，与60多名孤儿一起居住。孩子们保饱受战争折磨，对外国人他们都有抵触心理，甚至不尊重。可是随着时间的过去，何克的热心与善良还是感动了孩子们，短短几个月他们的生活与周遭环境有了很大的改善。也幸得有好心人王太太（杨紫琼 饰）的帮助。生活日渐上了安稳的轨道，战争的步伐也逐渐逼近。何克与汉生还有丽决定带着孩子们到山丹，一个人迹罕至的地方。路途之艰辛，同伴的离世也无法阻挡他们的脚步。可是一场疾病，还是打击了汉克、丽与孩子们的生活……"},{"id":22549,"p":"/yweuiVqvKzaRBCpCFcUsxIjf5af.jpg","b":"/2CqkiCDXftfhTGMy3odCgTFkHP5.jpg","t":"尤里西斯的凝视","r":7.423,"y":1995,"rd":"1995-10-12","hs":0.512,"d":1.58,"mt":"movie","o":"　　本片开始回顾了一战时第一部反映巴尔干半岛的默片，内容是描述纺织女工生活的场景。主人公（哈威·凯特尔 Harvey Keitel 饰）是个希腊裔美国人，在经历战争洗礼后，他怀着感慨的心情重归故里，寻找电影开始的地方。他跟同伴讲述着曾经在这里度过的岁月，怀旧而伤感。特别是看 到教徒手持火把游行的情景，勾起了他对残酷战争的回忆。最后，他决心逃离。大雪漫天，他要了辆出租车，并答应送一位老人回家乡看看。然而，满目疮痍的战争废墟，让老人无家可归。汽车在雪地里抛锚，他只能登上了列车继续前行。在萨拉热窝，他在电影馆馆长的陪同下，寻找那部默片未果，却和馆长的女儿一见钟情。他高调地进入社交圈，却发现这里已经被前苏联的文化浸染，到处吟唱着喀秋莎的旋律。他曾目睹列宁的雕像被卸开，内心涌动着复杂的感情……"},{"id":253239,"p":"/90vDxCbrw1m6NpOnQg3b7LtxNoT.jpg","b":"/8rECi529Ep0fS0bXKjZl643DvK9.jpg","t":"外交秘闻","r":7.004,"y":2014,"rd":"2014-03-05","hs":0.794,"d":1.565,"mt":"movie","o":"电影改编自法国剧作家西里·贾里（Cyril Gely），2011年大获成功的同名舞台剧。故事主要发生在1944年8月24日夜晚，巴黎里沃利街上的（Rue de Rivoli）莫里斯酒店（Hotel Meurice）里。这座建于18世纪的酒店历史丰富，据说拿破仑的情妇还踏上过隐秘的后楼梯。当时，酒店则是肖尔铁茨的指挥部。 盟军于1944年6月登陆诺曼底后，正步步向巴黎进发，希特勒下达了焚毁巴黎的命令，偌灵则要极力劝服负责执行这一命令，已经在埃菲尔铁塔、卢浮宫、巴黎圣母院和塞纳河大桥上布置好了炸药的肖尔铁茨，放弃焚烧，保住巴黎的大街小巷，名胜古迹，和无辜居民。 这幕经典的政治大戏几乎全是两个角色的对手戏，一边是资深外交官偌灵，另一边则是既希望忠实履行军人天职，又不希望背负摧毁巴黎恶名的肖尔铁茨。两位主演尼尔斯·阿莱斯楚普（《预言者》《我心遗忘的节奏》）以及安德烈·杜索里埃（《巴黎香颂》《漫长的婚约》）的表演，收获国外影评人赞誉。跌宕起伏与唇枪舌剑，展示出有的时候，历史的转折就握在几个关键人物的手中。 历史上，偌灵与肖尔铁茨并没有如此戏剧化的“巴黎一夜”，而是在盟军开进巴黎之前，进行了多次会面，偌灵最终劝服了肖尔铁茨，放弃焚毁巴黎的计划。"},{"id":1098110,"p":"/8awX3QM7AaR7FPurTYQQqUVTekc.jpg","b":"/aCqsz1Wol8QImZPa3AjecpZPCpy.jpg","t":"血黄金","r":6.7,"y":2023,"rd":"2023-04-21","hs":1.413,"d":1.56,"mt":"movie","o":"在二战悲苦的末期，一个德军逃兵和一位年轻女子与一群寻找藏匿黄金的纳粹分子陷入了一场血腥斗争。"},{"id":799288,"p":"/xXNFhL0dkDSf46dl22IN76AhwDw.jpg","b":"/zTRdaRpxjcib6lHYSfHg4FnsiCR.jpg","t":"狙击手","r":6.8,"y":2022,"rd":"2022-02-01","hs":1.273,"d":1.554,"mt":"movie","o":"　　影片根据抗美援朝战争“冷枪冷炮”运动中神枪手群体事迹改编。1952年冬至1953年初，中国人民志愿军与联合国军在朝鲜战场形成僵持，双方发起了低强度的密集狙击战，史称\"冷枪冷炮运动\"。\r 　　八连连长（张译 饰）带领下的狙击五班战士枪法过人，成为敌军的心头大患，班长刘文武（章宇 饰）更成为重点狙击对象。为重创狙击五班，敌方调配由John（乔纳森·科斯-瑞德/曹操 饰）领导的精英狙击小队，配以最先进的武器装备，更迫使狙击五班战士大永（陈永胜 饰）等人为救同伴进入其设好的险境之地。\r 　　但正当敌军打响自己如意算盘之时，他们没有料到，被他们当作诱饵的侦察兵亮亮（刘奕铁 饰）身上其实隐藏着更大的秘密…"},{"id":512954,"p":"/LQuskE9CFKgoXXOnBQpofQvGqb.jpg","b":"/vhCoKNu3HkVCFCV2E2SNqxbOC3z.jpg","t":"兄弟会","r":6.6,"y":2019,"rd":"2019-05-10","hs":0.97,"d":1.477,"mt":"movie","o":"时值1988年与1989年之交，苏阿战争即将结束，苏维埃社会主义共和国联盟陆续从阿富汗撤军。然而，飞行员亚历山大，苏军将领瓦西里耶夫的儿子，在一次飞机失事中被穆斯林游击队虏获。因此，在回到阔别已久的家乡之前，108摩托化步兵师还需要完成最后一项任务：救回将军的儿子。影片改编自真实故事，讲述了一段尘封的历史，聚焦于当年苏方经萨郎山口勇敢而悲剧性的撤军行动，展现出战时的恐惧、危险，以及战争中人性的复杂程度。"},{"id":256917,"p":"/15s8IN6cQLRv6VMRHpsr36fPfNO.jpg","b":"/ixJQ8u7lnCO1j7ldHAOzv3UF5Hz.jpg","t":"占水师","r":6.802,"y":2014,"rd":"2014-12-25","hs":0.751,"d":1.472,"mt":"movie","o":"一名在澳洲以农为业的的占水师康纳（罗素·克劳 Russell Crowe 饰）在第一次世界大战加里波利战役后前往土耳其伊斯坦堡，试图寻找他三个参战阵亡儿子的遗骸。即使一开始遭到军方的百般阻挠，他也不屈不挠，更遇到于伊斯坦堡入住旅馆女主人爱莎（欧嘉·柯瑞兰寇 Olga Kurylenko 饰）及一名曾与他儿子对战的土耳其军官出手协助。康纳抓住一丝希望，为查出真相，穿越饱受战火蹂躏的土地，九死一生，只为寻回儿子阵亡的真相，了结自己及妻子的心愿……"},{"id":19155,"p":"/rNqqQkOk44ZBmdRcZexUrtD7exR.jpg","b":"/sblkcCiwGeRhiOvQOe8txic0DZe.jpg","t":"暴雨将至","r":7.369,"y":1994,"rd":"1994-06-09","hs":0.481,"d":1.469,"mt":"movie","o":"　　在马其顿，战争中的波斯尼亚，东正教的一位年轻修士以沉默保护一位年轻女孩，这位阿尔巴尼亚女孩涉嫌杀害一位正东教徒。但其实只是误会。修士以自己的善良决定与女孩私奔。在伦敦，一位摄影记者（凯特琳·卡特利吉 Katrin Cartlidge 饰）在餐馆与她的丈夫谈论感情变淡的问题，二人争吵激烈之时，一名种族主义者冲入餐馆开枪扫射。爱，在生死之间突然变得清晰。一位离开好友的摄影记者（拉德·舍博德兹加 Rade Serbedzija 饰）从伦敦出发，回到16年没来的老家马其顿。这里有他的老朋友，他的东正教朋友们，还有与阿尔巴尼亚人的种族矛盾。摄影记者尝试通过和解的方式化解纷争，但是，这一切远没有他想象的那么简单。“圆圈不是一个圆。”三段相互交错的故事，不同文化、宗教、民族的误会造成的悲剧。"},{"id":457251,"p":"/eNyruYDprsyo8qeAx5eJarMdMVG.jpg","b":"/nNn6vlxfBwFrqWOlldA9zHgAdkS.jpg","t":"芳华","r":7.3,"y":2017,"rd":"2017-12-15","hs":0.861,"d":1.441,"mt":"movie","o":"　　根据严歌苓同名小说改编，讲述了上世纪七十到八十年代充满理想和激情的军队文工团，一群正值芳华的青春少年，经历着成长中的爱情萌发与充斥变数的人生命运。乐于助人、质朴善良的刘峰（黄轩 饰），和从农村来，屡遭文工团女兵歧视与排斥的何小萍（苗苗 饰），“意外”离开了浪漫安逸的文工团，卷入了残酷的战争，在战场上继续绽放着血染的芳华。他们感受着集体生活的痛与暖、故人的分别与重逢，还有时代变革之下，每个人的渺小脆弱和无力招架。而昔日的文工团战友萧穗子（钟楚曦 饰）、林丁丁（杨采钰 饰）、郝淑雯（李晓峰 饰）、陈灿（王天辰 饰）等人，在大时代的背景之下，每个人的命运大相径庭，拥有着出人意料的人生归宿……从来不需要想起，永远也不会忘记。"},{"id":32084,"p":"/e8E8ERpav0wUUiumDqWfWWrsj9T.jpg","b":"/zOWYsIZxJ0PfJIA4aobry05bMOk.jpg","t":"黎巴嫩","r":6.528,"y":2009,"rd":"2009-09-24","hs":0.62,"d":1.398,"mt":"movie","o":"影片讲述了一个真实的故事，1982年6月黎巴嫩战争的第一天，四名年轻的以色列士兵独自驾驶一辆坦克，被要求配合一队地面士兵作战。该部队的第一个任务是进入黎巴嫩平民村庄，清除那些看上去明显是巴解放组织的恐怖分子。指挥官贾米里描述特派团的行动要领是要“迅速简单”，然而随着士兵进入村庄，看似简单的任务很快变得复杂，最终变成了一场屠杀噩梦。在特派团出动那一刻起，他们和其他部队失去联系，四名士兵就被带到了一个死亡陷阱当中。"},{"id":7860,"p":"/anObAkeBWua4ptISKOBXDghkXvC.jpg","b":"/nz5RVgTU0NzhGjcB4Q8xenxQKXr.jpg","t":"柠檬树","r":6.9,"y":2008,"rd":"2008-02-08","hs":0.609,"d":1.398,"mt":"movie","o":"萨尔玛·齐达内是一位寡妇，她在约旦河西岸靠着自己种植的柠檬树林过着简单的生活。以色列国防部长和他的妻子搬到隔壁，迫使特勤局为了安全起见下令砍伐这些树。坚忍的萨尔玛向巴勒斯坦民族权力机构、以色列军队和接手此案的年轻律师齐亚德·达乌德寻求帮助。在这种情景下，萨尔玛有机会取得成功吗？"},{"id":814215,"p":"/nFYf3g3CObjx9ri3PMWkK1lWFhr.jpg","b":"/kGpaa9ufi6gFJqLdDtl9mTOEIXj.jpg","t":"马内克肖尔元帅","r":6.8,"y":2023,"rd":"2023-12-01","hs":1.318,"d":1.382,"mt":"movie","o":"印度第一位元帅萨姆·马内克肖的生平传记，他是波斯裔拜火教徒，出生于英属印度旁遮普邦的一个医生世家，父亲和两个哥哥都是医生，他却出于叛逆选择从军，并考入英属印度军事学院。在二战期间，曾在缅甸与日军作战并立下战功，身受重伤，后获得准将军衔，派往澳大利亚。然而印度独立后，他回国加入印军，历任军事技术总监、军事参谋学院院长、总参谋长等职务，1973年1月1日成为印度第一位元帅。"},{"id":319337,"p":"/tQqjEmJEgetLMBLArWPVvyFBbZ4.jpg","b":"/zpFFDwv7RsWwQIRBHzUW7WGmycC.jpg","t":"埃尔塞：差点改变世界的人","r":6.81,"y":2015,"rd":"2015-04-09","hs":0.744,"d":1.347,"mt":"movie","o":"《埃尔塞: 将近改变世界的人》讲述的是刺杀希特勒事件，但影片里的史实比《行动目标希特勒》要早几年。1939年。希特勒差一点被一个名叫埃尔塞的木匠干掉。那一年，希特勒的权力正在逐渐迈向顶峰，当大多数人都在狂热崇拜之时，埃尔塞成了少数几个的正义斗士。在精密的计划之下，他在希特勒演讲的讲台附近设置一个定时炸弹。可惜的是，希特勒的演讲结束得太早，炸弹引爆时希特勒已经不在现场。埃尔塞在当年11月遭到了纳粹的逮捕，遭处决。影片讲述了一段惊心动魄的故事，本土演员的演出保持了原汁原味。"},{"id":34561,"p":"/6UGPCggFtq70xFq8SDWPo0hZ3tO.jpg","b":"/jegQMIfcXMktZH0oJ3yeZPsxstl.jpg","t":"紫蝴蝶","r":6.684,"y":2003,"rd":"2003-07-04","hs":0.528,"d":1.345,"mt":"movie","o":"1928年，伪满洲国的日本翻译伊丹英彦（仲村亨）离开中国情人丁慧（章子怡）返回日本，数年后他再回中国来到上海时，变身高级特务。而此时丁慧已成为地下抗日组织的成员，并与该组织首领谢明（冯远征）相爱。抗日组织去火车站接从外地聘请的暗杀日本情报人员山本的杀手时，误认其为小职员司徒（刘烨），混乱中，丁慧杀死司徒女友依玲（李冰冰），司徒则被伊丹英彦抓获。  对一系列遭遇无比迷惑的司徒被释放后，发誓要为依玲报仇。丁慧与伊丹英彦重逢，成为两股势力互相设局要利用的重要棋子，她本人正为误杀无辜饱受内心折磨。某个日本会所举办的舞会上，伊丹英彦告诉丁慧山本与谢明均已死，丁慧震惊想刺杀伊丹英彦之际，司徒持枪闯进舞会。"},{"id":321751,"p":"/bzUQ7XAYh1faUp2QySCSb8hvPSR.jpg","b":"/fTnBp9hqcnKfZ56ccwxxZ2iogGZ.jpg","t":"美好的一天","r":6.7,"y":2015,"rd":"2015-08-28","hs":0.719,"d":1.298,"mt":"movie","o":"善于描绘社会荒谬景象的西班牙导演阿拉诺，新作《极渴救援》将镜头转向战乱的巴尔干半岛冲突区，讲述一件原本能轻易解决的水源危机，却在一连串刁难和天人交战后，成为不可能的任务，令一批好莱坞影星班尼西欧岱托罗、提姆罗宾斯、欧嘉柯瑞兰寇所饰演的国际义工们，在各怀心机下陷入不可收拾的荒谬情境。"},{"id":633503,"p":"/uve1yQK84nsoVl1sVb8hKSGbAcE.jpg","b":"/niZPYxb9Vy96pxAZ1FgdZhCIcoI.jpg","t":"东方","r":5.9,"y":2021,"rd":"2021-08-13","hs":1.017,"d":1.285,"mt":"movie","o":"　　一名年轻的荷兰士兵被派往荷兰殖民地印度尼西亚镇压二战后的独立努力，当他加入一支日益残酷的指挥官精英队伍时，他发现自己在责任和良心之间左右为难。"},{"id":1140259,"p":"/aeL2pEBKCDu5kpZTrQcHHjWSift.jpg","b":"/oRwuDrHhu6dtuZFwB9g6lEmLTiU.jpg","t":"89年的锡比乌","r":6.5,"y":2023,"rd":"2023-10-06","hs":1.242,"d":1.267,"mt":"movie","o":"在1989年罗马尼亚革命期间，锡比乌目睹了一场针对警察局的暴力袭击，这场袭击引发了士兵、警察、抗议者和秘密警察之间的武装冲突。"},{"id":4107,"p":"/oqdQMDJucR7R0ol0LFvzmqcDyEb.jpg","b":"/eMiRBwTf7wWyuGCrDI9yHKOoPH8.jpg","t":"血腥星期天","r":7.278,"y":2002,"rd":"2002-01-25","hs":0.499,"d":1.256,"mt":"movie","o":"事件起因是北爱人民不满英国政府未经审讯便予以拘留的不人道做法，决定在 1 月 30 日这天举行一场游行。英国陆军将军福特（Tim Pigott-Smith 饰）同时发表声明，定义这是一次非法游行，并将进行镇压。双方的矛盾冲突在前一夜便凸显开来，形势一触即发。北爱温和派议员库普（James Nesbitt 饰）意识到形势严峻，四处奔波告诫人们要克制，千万不可使用暴力。而另一方面英国派来一队伞兵作为先锋部队，防止北爱共和军的人伺机作乱。游行在紧张的气氛下展开，前半段的有条不紊被随之而来的混乱彻底破坏。一群激动的年轻人偏离游行路线，向驻防的的英国军队抗议并投掷石块。英国方面用高压水龙头、催泪弹和橡皮子弹还击。接着事态愈演愈烈，英军开始用真枪实弹向百姓射击，连臂膀上扎了白色手帕（以示和平）的老人也不放过。惶恐的人们四散逃窜，许多人倒在了血泊中不再起来。暴乱结束后，军方对外声称只有三人丧生，而当晚库普从医院拿来的资料显示总共 13 人死亡，14 人受伤。\r 　　本片荣获 2002 年柏林国际电影节金熊奖和天主教人道主义精神奖、2002 年英国独立电影节最佳男主角（James Nesbitt 饰）和最佳导演。"},{"id":77223,"p":"/mEA7Iv1e6HqpSGMfVUdUfYOusNU.jpg","b":"/dlUBOryv6pTSqseV4PpGwqyRDX7.jpg","t":"天堂之路","r":6.4,"y":1997,"rd":"1997-02-11","hs":0.438,"d":1.215,"mt":"movie","o":"故事发生在1942年的新加坡，宁静的夜晚，一场洋溢着欢快气氛的舞会正在进行之中。此时，一枚炮弹彻底打破了此地的平静，日军龇着獠牙亮着利爪，踏上了这片和平的土地。在军方的安排之下，驻扎在此地的澳大利亚和英国军队家属登上了回国的船只，哪知道这艘船驶向的目的地竟是地狱。\r 日军袭击了这条搭载着妇女和儿童的船只，将他们关进了集中营内。这里的日子苦不堪言，所有人不约而同陷入了绝望之中。闭塞的环境，短缺的物资，濒临崩溃的精神，导致集中营中暴力事件频发，无辜的人们一个接着一个死去。在这个节骨眼上，一位名为艾德里亚（格伦·克洛斯 Glenn Close 饰）的女子挺身而出，组织了一支合唱团，歌声成为了她们活下去的唯一动力。"},{"id":31174,"p":"/aN2BcIH6rvGbYiRQCS8lxOdeeVQ.jpg","b":"/l8gbqIvow8rXFblM5IzYI5AKN8Z.jpg","t":"理查三世","r":6.727,"y":1995,"rd":"1995-12-29","hs":0.422,"d":1.203,"mt":"movie","o":"　　在1930年代，当时世界被战争而分裂，人类处在激情与痛苦当中。导演理查德·隆克瑞恩巧妙地将故事中的狡诈、阴谋、残暴，与当代法西斯象征主义结合在一起。伊安·麦克莱恩演出理查三世，他欲夺取兄长的王位，谋杀、骗婚、歼灭亲族无所不用其极，这样强烈的欲望，驱使他永无止尽的毁掉周遭的人。\r 　　影片是根据莎士比亚的名剧《理查三世》改编而成的，但是影片将故事发生的时间背景由原著中1483-1485年转换到1930年。将莎士比亚的剧作移植到其它年代，是电影人常常做的事，但是却不一定每次都做的好。难能可贵的是，这版《理查三世》不但以睿哲的智能改编了这部剧作，并且在不破坏莎翁美丽的词句下，为此剧注入现代的活力。"},{"id":20318,"p":"/cJtOHLb96rcLjgLS4FM9fqEKcd6.jpg","b":"/xyL8QHwMdWPdFYqe7Edu8N0F4Vx.jpg","t":"母亲之夜","r":6.7,"y":1996,"rd":"1996-11-01","hs":0.428,"d":1.195,"mt":"movie","o":"小霍华坎贝尔是个自幼在德国出生长大的美籍剧作家，但是在第二次世界大战之前，他便被美国政府征召在德国从事间谍活动。坎贝尔表面上支持纳粹，为他们的反美活动代言，但他实际上却暗中为美国传送重要情报，由于事属机密，只有少数人知道他的真实身分，因而备受不知情的同胞所唾弃；及至希特勒下台、二次大战结束后，坎贝尔接受政府安排在美国过着平静的生活。然而好景不常，多年后他被犹太集中营的生还者认出来，甚至被已改朝换代的美国当局视为叛国者，另一方面德国境内的新纳粹党和白种人优越论者却热烈欢迎他；最后坎贝尔贝送往以色列当作战犯审判，他一方面为了证明自己真的是美国间谍而绞尽脑力，另一方面却不禁自问他到底算是英雄还是令人不齿的罪犯……"},{"id":283708,"p":"/efhEOjjqLhnmBsLiS6Ep69hMAzy.jpg","b":"/boHbhtXnKprUrJBnZyy1eTXQBCh.jpg","t":"远离人迹","r":6.813,"y":2015,"rd":"2015-01-14","hs":0.67,"d":1.153,"mt":"movie","o":"1954年，当叛乱的力量在山谷里滋长，两个男人不顾一切地在阿尔及利亚山脉间逃亡。严酷的冬天里，独居的老师Daru必须将被指控谋杀的男孩Mohanmed送去给法国当局。被复仇的骑兵和居民盯上，两人不得不争取赢回自由。电影灵感来自1957年加缪出版的《流放与王国》里的短篇小说《来客》。（via one world films，翻译by上校）"},{"id":47439,"p":"/jaGJ6LCUYIUePIyD00ojZURpYDE.jpg","b":"/7rOFCemUdldeNMdf3qURElant2K.jpg","t":"追忆似水年华","r":6.266,"y":1999,"rd":"1999-05-19","hs":0.434,"d":1.137,"mt":"movie","o":"人在死亡之前，这一生会在眼前快转而过；《追忆似水年华》是濒死之际，追忆此生的一切。 随著意识流动，看著照片想起与此人相关的往事，又从往事中的一个细微动作/物品，回忆到与其相关的其它过往，如此再三地自由联想，便复杂交错地勾勒出了主角马塞尔的一生。"},{"id":41784,"p":"/fsqwLjRIVgaykvf2jCwGNOfGoC1.jpg","b":"/oHgbPrt8RtcdxTwgZNI7cwE1agp.jpg","t":"黑袍","r":6.55,"y":1991,"rd":"1991-10-04","hs":0.38,"d":1.125,"mt":"movie","o":"　　本片改编自布莱恩摩尔的畅销小说，布莱恩根据耶稣会所记载有关传教士在法兰西区的早期活动，撰写成拉佛格神父的传奇故事，并谨慎地将一段著名的历史戏剧化，从中能一窥早期北美的历史。\r 　　故事发生在1634年，一个年轻神父穿过北美荒野，来到加拿大向当地的印第安人传教。其间他的随从爱上了印第安酋长的女儿。恶劣的自然环境以及印第安人古老的生活方式使得他开始怀疑自己的使命是否正确。死亡的恐惧也在威胁着他们。"},{"id":82737,"p":"/uY8j8dae9AXm277Psrx2SfX7H3.jpg","b":"/7CNn2H0bvwwQfwnWMAM4VvWmqwn.jpg","t":"战俘计划","r":7.1,"y":2002,"rd":"2002-03-14","hs":0.456,"d":1.116,"mt":"movie","o":"英国人约翰和他的未婚妻玛嘉烈在车臣被恐怖分子虏获，而艾云是战俘，他们跟衆人被囚禁在一起。其后约翰及艾云被释放，但是恐怖分子要约翰支付200万英镑赎金，否则奸杀他的未婚妻，约翰向英国及俄国领事馆求助，但被拒绝，最后英国电视台愿意资助约翰救出其未婚妻，但是要把过程全程拍摄，约翰最后得艾云相助，闯入恐怖分子阵营救出玛嘉烈和俄军官，但是恐怖分子继续追杀他们，幸得俄军战机协助才能脱险。[展开全文]"},{"id":256962,"p":"/vVmRcFUscMsz5diDMohNLVaE2Xc.jpg","b":"/xKtWcQD2yugIKz49LvZNHdLM09T.jpg","t":"小男孩","r":7.2,"y":2015,"rd":"2015-04-23","hs":0.651,"d":1.086,"mt":"movie","o":"　　一个8岁的美国小孩（雅各布·萨尔瓦提 Jakob Salvati 饰）要用他父亲詹姆斯（迈克尔·拉帕波特 Michael Rapaport 饰）曾经教导他所要拥有的信念与意志，去完成一个不可能的任务，就是要把他爸爸从第二次世界大战的战场中带回来。"},{"id":452400,"p":"/xWedKDsQoXgZ1S3au5Sm49fZQjf.jpg","b":"/oedhSGFxQsGRGAPrVB6hRPqPItA.jpg","t":"明月几时有","r":6,"y":2017,"rd":"2017-07-01","hs":0.699,"d":1.076,"mt":"movie","o":"　故事发生在1940年代的香港，妙龄少女方兰（周迅 饰）和母亲（叶德娴 饰）一起过着相依为命的生活，两人将家中的二楼租住给了作家茅盾（郭涛 饰）和其太太孔德沚（蒋雯丽 饰）。方兰十分热爱矛盾的文字，在其中感受到了火热的革命热情和澎湃的民族气节，然而对于身边动荡的时局和紧张的政治氛围，方兰却知之甚少。  　　刘锦进（彭于晏 饰）是拥有着矫健身手的进步青年，受组织委托，他负责护送滞留在香港的一批重要文人返回大陆，茅盾一家人便在名单之列。在误打误撞之中，方兰被卷入了这一危险的行动之中，并在刘锦进的建议和鼓励之下，加入了革命队伍之中去，母女两人因此被卷入了历史的滚滚洪流之中。"},{"id":910365,"p":"/edwpKzyut45IN817iPWkLjQ2eOy.jpg","b":"/c2uZuqjdt2KjkoRz1AgNCwZ7ung.jpg","t":"万湖会议","r":6.6,"y":2022,"rd":"2022-05-06","hs":0.975,"d":1.056,"mt":"movie","o":"第二次世界大战期间，15名纳粹德国的高级官员在万湖别墅召开了一场秘密会议，议题是“犹太人问题的最终解决方案”。这群位高权重的帝国精英专注且细致地讨论是为了更科学高效的落实“犹太人大屠杀”。奥斯维辛集中营、毒气室、焚尸炉等等惊世骇俗的杀戮工具自此问世。这场会议决定了所有犹太人的命运，改变了整个世界。"},{"id":543005,"p":"/kkqbj4IaBLO7RsnCWKCrcYkyg4o.jpg","b":null,"t":"翱翔雄心","r":10,"y":2018,"rd":"2018-08-22","hs":0.729,"d":1.052,"mt":"movie","o":"　　战乱时局下的巴基斯坦，英勇善战成了每位巴基斯坦军人的鲜明标签。哈姆扎作为空军部队中最优秀的战斗机飞行员，更是时刻体现着有国才有家的军人使命感。而培育出哈姆扎这些优秀空军飞行的学院纳新在即，一批新学员们在战火纷飞的国情下纷涌而至。这群壮志凌云的战鹰们能否克服重重挑战成长为飞行战斗英雄，他们又将如何守护脚下的热土呢？"}]