[{"id":1061181,"p":"/7cIqNt2YPK1nCf904NFISEScCzk.jpg","b":"/9ZlGiEKmcYrrxmiQEJDhjeT2kEW.jpg","t":"王者天下3：命运之炎","r":7.5,"y":2023,"rd":"2023-07-28","hs":2.375,"d":3.721,"mt":"movie","o":"原泰久的漫画由佐藤信介真人化的电影《王者天下》系列的第3部作品。描绘了信和王骑第一次站在同一战场上的“马阳之战”和揭露秦国王嬴政的过去的“紫夏篇”。"},{"id":94047,"p":"/uRB71Pyfc3IJ4LuzlNcRlIuB7ro.jpg","b":"/4QHF7kAYjIpZ5U8A0amvhRkHlZ1.jpg","t":"登陆之日","r":7.867,"y":2011,"rd":"2011-12-21","hs":1.129,"d":3.219,"mt":"movie","o":"小时候跟随父亲移居朝鲜的少年辰雄（音，小田切让饰演）遇到了和自己一样喜欢跑步的朝鲜少年俊植（音，张东健饰演）。长大后他们成为一对马拉松对手。在奥运会马拉松选拔赛上，俊植以微弱优势战胜辰雄，但在日本田径联盟的操作下辰雄获胜。随着二战的全面爆发，俊植被强征为关东军，而辰雄成为新任守备队队长。此后俊植先后在日军、苏军、德军服役，辰雄也与俊植一起走过了坎坷旅程。  影片由《太极旗飘扬》的姜帝圭执导，以二战诺曼底登陆为背景，讲述了被日本军征集为纳粹德国作战的韩国士兵们的故事，将由韩日中三国明星共同主演。"},{"id":508935,"p":"/lujHQzMhzRbmSqtmrO0q0S2bR6c.jpg","b":"/IRN1JuNwr1VKp88Dscgja2uR8H.jpg","t":"八佰","r":6.945,"y":2020,"rd":"2020-08-14","hs":1.638,"d":3.171,"mt":"movie","o":"故事原型为一九三七年发生于上海的四行仓库保卫战，此战为淞沪会战最后一役，故事围绕“八百孤军血战四行仓库”展开。1937年淞沪会战末期，中日双方激战已持续三个月，上海濒临沦陷。第88师262旅524团团附谢晋元（杜淳饰）率420余人，孤军坚守最后的防线，留守上海四行仓库。与租界一河之隔，造就了罕见的被围观的战争。为壮声势，实际人数四百人而对外号称八百人 。“八百壮士”奉命留守上海闸北，在苏州河畔的四行仓库鏖战四天，直至10月30日才获令撤往英租界。"},{"id":10592,"p":"/nCY4iGwjnwFbKWufwX0GlMQIGEz.jpg","b":"/z9BwMdHqKhVhRi2s5BcihGiqWWZ.jpg","t":"哈特的战争","r":6.4,"y":2002,"rd":"2002-02-15","hs":0.793,"d":2.889,"mt":"movie","o":"1944年，盟军已经登陆欧洲对纳粹展开反攻，在耶鲁学习法律的汤姆·哈特（柯林·法瑞尔 Colin Farrell 饰）由参议院父亲的安排下进入部队担任驻扎后方的中尉，一次护送任务中，哈特不幸被俘，被纳粹送往集中营中关押。在集中营里，出身军官世家的威廉·麦克纳马拉上校（布鲁斯·威利斯 Bruce Willis 饰）担任俘虏们的领导，他将可能出卖了盟军情报的哈特分配到士兵营房，又将两名黑人飞行员指派给哈特照顾，集中营中充斥种族歧视的气氛，哈特不得不尽力避免黑人飞行员遭受同袍的伤害，然而一名飞行员还是死于陷害，而剩下的另一名飞行员则卷入了谋杀，哈特决定为黑人辩护，向集中营中的歧视宣战……"},{"id":203833,"p":"/ncFUohZ2emdGMR5aSPtQZ7g7NQJ.jpg","b":"/arFPEDEW4PzPaMBXgTPzJlumfGw.jpg","t":"偷书贼","r":7.495,"y":2013,"rd":"2013-11-08","hs":1.11,"d":2.645,"mt":"movie","o":"1939年的德国，9岁的小女孩莉赛尔和弟弟被迫送往慕尼黑远郊的寄养家庭。6岁的弟弟不幸死在了路途中。在冷清的葬礼后，莉赛尔意外得到她的第一本书《掘墓人手册》。这将是14本给她带来无限安慰的书之一。她是个孤苦的孩子，父亲被打上了共产主义者的烙印，被纳粹带走了；母亲随后也失踪了。在弹奏手风琴的养父的帮助下，她学会了阅读。尽管生活艰苦，她却发现了一个比食物更难以抗拒的东西——书。她忍不住开始偷书。莉赛尔，这个被死神称为“偷书贼”的可怜女孩，在战乱的德国努力地生存着，并不可思议地帮助了周围同样承受苦难的人。"},{"id":21345,"p":"/nYz8Cqd5NcBWp5Nl1vTkx0LXMOC.jpg","b":"/bt2ncrRtVwOLw30fUn31eDCbE0o.jpg","t":"南京！南京！","r":7.411,"y":2009,"rd":"2009-04-22","hs":0.93,"d":2.619,"mt":"movie","o":"　影片是从1937年的12月，南京城破开始。尽管有大批的国民党士兵溃逃出城，但与此同时，也仍然有大量不愿意投降的士兵留了下来，在这座城市的街头巷尾展开了无望而惨烈的抵抗。其中就有国民党精锐部队一员的陆剑雄(刘烨)。  　　在抵抗最终失败之后，在数十万中国人的鲜血终于染红长江之后，南京全城沦为一片死地。唯一尚有生机存留的，就是位于金陵女子学院的\"安全区\"。在这里，大量的难民因为拉贝的\"纳粹\"身份而暂时获得了喘息的机会。而实际主持安全区难民工作的，则是拉贝的秘书唐先生(范伟)和归国女教师姜淑云(高圆圆)。  　　但是，在日军的眼中，所谓\"安全区\"，只不过是一个囤积了大量女性资源的\"仓库\"。而拉贝的德国人身份，在强势的日本军队面前，也只不过是一块随时可以扯去的遮羞布。而中国的女人们，则用她们的身躯不仅仅拯救着隐藏在难民营的男人，也在拉贝面前书写了一段中国人坚强的历史。  　　日本军人的形象塑造，是这部电影的一大突破。作为占领者的他们，当然可以享受某种意义上的正常生活。但是，在南京这座战争因素被极端放大的城市中，即使是占领者，即使面对的只是别人的屈辱和死亡，也仍然难以逃避自身的灵魂震荡甚至拷问。  　　角川(中泉英雄)是日本十六师团的一名普通士兵。被队友称为\"读过书的人\"的他，敏感、涉世未深，甚至在参战之前都还没有交过女朋友。而他的同乡队长伊田(木幡龙)，则已经是一名老兵，一名职业军人。在南京城作为占领者的\"生活\"中，体验过种种为了维持这种\"生活\"而付出的人性的代价。角川最终做出了他的选择：他把两名中国幸存者送出了南京城，然后举枪自杀。"},{"id":181009,"p":"/wZy06D7VZFXwGbZhB889zHNUOVo.jpg","b":"/wle8YjQAHKnxCkUi3imd06FUTv.jpg","t":"忠烈杨家将","r":6.3,"y":2013,"rd":"2013-04-03","hs":1.017,"d":2.535,"mt":"movie","o":"北宋年间，辽国兵马在耶律原（邵兵 饰）的率领下大举入侵中原，当今圣上着杨业（郑少秋 饰）和潘仁美（梁家仁 饰）两位重臣出兵抗辽。谁知潘仁美公报私仇，于金沙滩一役临阵撤兵，致令杨业陷入重围，困于两狼山城。杨家有子七人，依次为：延平（郑伊健 饰）、延定（于波 饰）、延光（周渝民 饰）、延辉（李晨 饰）、延德（林峰 饰）、延昭（吴尊 饰）和延嗣（付辛博 饰）。虽然前路凶多吉少，但为了营救父亲杨家七人依旧冒险出征。然而此一战凶险非常，一方面耶律原势要报当年杀父之仇，屠尽杨家父子；另一方面潘仁美作壁上观，意欲置杨家于死地而后快。"},{"id":31439,"p":"/jx5VmZsJIWQ1g6YX60Fk0tkMxxL.jpg","b":"/eNog8pV3p7I5OnBxDLIo97GnXOP.jpg","t":"活着","r":8.1,"y":1994,"rd":"1994-05-18","hs":0.677,"d":2.442,"mt":"movie","o":"富少福贵（葛优 饰）嗜赌成性，妻子家珍（巩俐 饰）屡劝无果后带着女儿凤霞离开了他。当夜，福贵输光所有家产气死父亲，被迫靠变卖母亲首饰租间破屋过活。一年后，家珍手拉凤霞怀抱刚出世的儿子有庆回到家中，福贵痛改前非，开始靠演皮影戏过起安份守己的日子。但好景不常，内战时期，福贵被国民党抓去当劳工，一番辗转终回到家乡与一家人团圆后，凤霞因病变成哑巴，而在后来的大跃进和文革中，他虽获某些小福，逆境却也一直与他如影相随。\r 根据余华同名小说改编。"},{"id":9075,"p":"/dMpDS9m9IwAsOnXwVigjIjIB9FG.jpg","b":"/1OK9voMZPeeXZ9OFcT7sUJJxmSw.jpg","t":"黑皮书","r":7.446,"y":2006,"rd":"2006-09-14","hs":0.837,"d":2.397,"mt":"movie","o":"　　二战末期，荷兰的犹太姑娘雷切尔（卡里斯·范·侯登 Carice van Houten 饰）和她家人刚刚逃过死神关口，来不及喘息又遭到德国军船的扫射，只幸存下雷切尔一人。躲避在暗处的雷切尔把叛徒的样子牢牢记在心上，她的一生都为寻找这个人而孤注一掷。她为了隐藏身份，当了一名歌手，然而阴差阳错竟让她开始了另一条人生道路。游击队队长让雷切尔混进德国阵营中，去搭救他被逮捕的儿子。于是，美丽的雷切尔成功俘获了德国军官的心。一切都好像进展顺利，但雷切尔的一个机密任务，却让她陷入了四面楚歌的境况。复仇的决心还在雷切尔心中熊熊燃烧，叛徒还在某个阴暗的角落……"},{"id":581577,"p":"/6RLSkmAQNyu38K5zTocmoyhb19R.jpg","b":"/kgP4YOUWKhJZWL0Z8LJ6G6LBMEM.jpg","t":"波斯语课","r":7.578,"y":2020,"rd":"2020-04-17","hs":1.435,"d":2.393,"mt":"movie","o":"二战期间，犹太人吉尔斯在集中营谎称自己是波斯人保命，被一位德国军官看中要求教自己波斯语。对波斯语完全不懂的小卷只能凭空编出一门语言，他开始用集中营中关押的犹太人的名字作为词根，编造出上千个“波斯语”单词。军官在残暴的环境中对小卷竟有了依赖，并开始袒护他。不料集中营中来了一个真正的波斯人……"},{"id":475132,"p":"/jrl9oJ2rq0wDczstRY2XwpHF1hI.jpg","b":"/xNgFmX4odJG6tJZY3tTLvq8tmQN.jpg","t":"私人战争","r":6.803,"y":2018,"rd":"2018-11-16","hs":1.21,"d":2.337,"mt":"movie","o":"该片根据真事改编，聚焦著名战地女记者“独眼女侠”玛丽·科尔文(裴淳华饰)的奋斗。玛丽·科尔文1956年出生，2012年逝世于叙利亚，享年56岁。她在战争前线从事新闻报道三十年，2012年2月22日在叙利亚政府军炮击霍姆斯市时，与法国籍摄影记者雷米·欧赫利克被伤身亡。\r 　　科尔文的独眼形象令她在新闻界独树一帜。2001年4月16日，当时科尔文在斯里兰卡采访内战。当时斯里兰卡政府禁止外国媒体进入被叛军控制的北部泰米尔地区，科尔文突破禁令，未经批准闯入禁区采访，把当地不为人知的人道灾难如实报道。但在返回中央政府管制区时，遭一名斯里兰卡政府仅士兵发射榴弹炮袭击，炸伤失去左眼视力，同时左耳失聪。"},{"id":14968,"p":"/teEAwhvEdfYPFe7scdIbcjcSUUh.jpg","b":"/1t3cpOlMmftKsK8MzFweJAftAxl.jpg","t":"欢迎来到东莫村","r":7.5,"y":2005,"rd":"2005-08-04","hs":0.787,"d":2.329,"mt":"movie","o":"朝鲜战争期间，在江原道附近一个叫东莫村的偏僻小山村。那里的人们与外界隔绝，过着自给自足的生活，他们竟不知外面有发生战争。韩国国军的表铉哲和卫生员文尚相由于逃营和掉队，来到东莫村。与此同时，朝鲜人民军的李秀华和老兵张荣熙以及少年兵徐泽基也到了东莫村。而在此之前，因为飞机坠毁，美国飞行员史密斯大尉也来到了村子。当双方士兵碰面时，剑拔弩张，后来才由紧张对峙渐渐平和下来，互不侵犯，但还是有很大敌意。在与淳朴的村民接触中，士兵们习惯了东莫村安宁的生活。后来战火即便降临到村子头上，双方的士兵们决定肩负起保卫东莫村的任务。"},{"id":414425,"p":"/tf21kSKepMOlnorszWaiFwksKU4.jpg","b":"/m0CrcOOSUK6Ylf0pkGfGX0BdDq7.jpg","t":"泥土之界","r":7.385,"y":2017,"rd":"2017-11-16","hs":1.144,"d":2.179,"mt":"movie","o":"来自乡村的两位年轻男子—一位白人一位黑人，在第二次世界大战的前线成为生死与共的兄弟。但当他们回到共同的家乡后，根深蒂固的种族隔阂却将考验他们的情谊。"},{"id":505954,"p":"/ohXp7p4lfBQbrM2VRs11diYROTk.jpg","b":"/uHiyMzYDdUkAtIofD7QdtzjQ1tA.jpg","t":"猎杀T34","r":7.2,"y":2018,"rd":"2018-12-27","hs":1.173,"d":2.138,"mt":"movie","o":"每一场战争都有一些传奇故事。根据二战真实事件改编。莫斯科保卫战时，刚从坦克学校毕业的尼古拉被派往战场执行“自杀式”的任务，在以一敌六的情况下，他驾驶着传奇坦克T-34，奇迹般地击毁了德军耶格尔上校的小队，但自己却遭到俘虏。到了二战末期，耶格尔为了快速训练出德国希特勒青年团的坦克新兵，逼迫集中营里的尼古拉和另外几名苏联俘虏驾驶一辆翻新的T-34作为他们训练的活靶子。在其他人都在为赴死作心里准备时，尼古拉的脑子里却浮现出了一个惊人的计划——驾驶T-34在训练中逃离德国军营。"},{"id":238628,"p":"/p9YPW7qdiMkadQZwAT3Y6GgR4cx.jpg","b":"/6nPbmf5ctz3xFDWEMNokV4vUpyt.jpg","t":"金橘","r":7.673,"y":2013,"rd":"2013-10-17","hs":0.956,"d":2.133,"mt":"movie","o":"　　1990年的阿布哈兹战争期间，爱沙尼亚人伊福被迫留下了收获金橘，流血冲突打到了他家门口，一个受伤的男人留了下来，伊福被迫之下收留了他。"},{"id":225728,"p":"/kauZJXVuPcqJV7ajXmaI3yR7FIL.jpg","b":"/gkJkemR5EUFYRrO6YFZFFMKZIru.jpg","t":"麦克白","r":6.459,"y":2015,"rd":"2015-09-22","hs":0.956,"d":2.123,"mt":"movie","o":"《麦克白》是莎士比亚最著名的四大悲剧之一，11世纪，苏格兰国王邓肯的表弟麦克白将军为国王平叛和抵御入侵立功归来，路上遇到三个女巫。女巫对他说了一些预言和隐语，说他将进爵为王，但他并无子嗣能继承王位，反而是同僚班柯将军的后代要做王。麦克白是有野心的英雄，他在夫人的怂恿下谋杀邓肯，做了国王。但最终因为杀人太多而众叛亲离，麦克白面对邓肯之子和他请来的英格兰援军的围攻，只能以削首结束自己的生命。"},{"id":25838,"p":"/nL46rg8dFR4plAisxuriYmdU2NP.jpg","b":"/c1uaitJFlZfNsLXa34fUwoaQdwP.jpg","t":"鬼子来了","r":8.21,"y":2001,"rd":"2001-10-26","hs":0.687,"d":2.089,"mt":"movie","o":"第二次世界大战期间，中国河北挂甲台村的农民马大三（姜文饰）在日本人的统治下过着平静的生活。一个晚上，游击队绑架了日军陆军士兵花屋小三郎（香川照之饰）和翻译董汉臣，把他们捆绑塞入麻袋放在马大三家里，并吩咐马好好看管，几天后的大年三十来带人。马大三和村民战战兢兢地看守两人，花屋小三郎和董汉臣数次发出求救信号，皆被村民化解。半年过去了，村民们担心事情暴露，却又不敢把花屋等放了。\r 马大三最终被董汉臣说动，把花屋和董送到了日军宪兵队驻地，以换取粮食。日军宪兵军官酒冢猪吉是花屋的同乡。他表面上对马等人客气，但背后指责花屋让皇军蒙耻并殴打了他。宪兵队整队去马的村子里和村民联欢送粮，酒到酣时却乍露杀机。"},{"id":336050,"p":"/snA6ZlIx2G1MmM5ixr421Qe7Qky.jpg","b":"/vM7FGdOnzSHYNdlJYxlzKamSPa.jpg","t":"索尔之子","r":7.125,"y":2015,"rd":"2015-06-11","hs":0.978,"d":2.021,"mt":"movie","o":"本片背景设定在1944年的奥斯辛威，来自匈牙利的犹太人索尔在集中营内的一个特遣队(Sonderkommandos)中工作。就职于特遣队的犯人负责集中营日常的运输任务，包括聚集新的一批人送入毒气室中，并在下一拨人到来前把尸体处理掉。接着索尔突然产生了一个颇令人困惑的执念：他发现一具男孩的尸体，一心要找到一位犹太拉比为他下葬。索尔在一堆死尸中发现一个还剩一口气随即就被杀死的少年，他认定这是他的儿子，想尽办法把尸体藏起来，此后他唯一的念头是找一个犹太教士为儿子举行一个犹太葬礼。整部片子围绕这个主题展开。在这个过程中我们发现了集中营里的各色人等，纳粹军官，工头，一个犹太医生和不同组合的Sonderkommandos之间的关系，也理解到这个屠杀工厂的运行机制。"},{"id":50618,"p":"/nx3eKc4KgHuIWydmSTQB4BLtIli.jpg","b":"/mFNEbHIs0ruw7i2YxCpaT42MwAH.jpg","t":"兵临城下之决战要塞","r":7.226,"y":2010,"rd":"2010-11-04","hs":0.817,"d":2.017,"mt":"movie","o":"故事发生在1941年的6月，布格河畔回荡着欢声笑语，就在一片歌舞升平之际，几架飞机飞过投下了炸弹，将一切摧毁殆尽，霎时间，河畔边成为了鲜血和火焰的海洋。德国人的入侵让位于华沙和莫斯科之间的布列斯特要塞陷入了动荡和战争之中，为了保护自己的国家，八千名苏维埃红军战士们拿起了武 器，与亲人告别，走上了战场。  草草建立的军队中人员情况十分复杂，但是，每个人心中的信念却是一致的，那就是顽强抵抗贼寇的入侵。粮食短缺，武器简陋，装备寒酸，在及其恶劣的条件之下，苏维埃青年们和装备精良的敌方展开了一场又一场险象环生的激烈战斗，并且最终获得了胜利。"},{"id":688301,"p":"/lgKrEYPqLuJPt8FF9l2nctLaD30.jpg","b":"/xOqg1A4dUqYbjhzhchSgSpaXdYk.jpg","t":"间谍之妻","r":6.766,"y":2020,"rd":"2020-10-16","hs":1.249,"d":1.974,"mt":"movie","o":"1940年的日本神户，正值太平洋战争爆发前夕，福原里子正等待着在外国做贸易生意的丈夫的归来，这时她青梅竹马的儿时玩伴、已经是日军宪兵的津森泰治告诉里子，他丈夫竟然从外国带回一个女人，并且那个女人已经去世。在里子的追问下，才得知丈夫在那里偶然发现了“震惊世界”的事件，并下决心要向全世界曝光这件事，为了丈夫的安全和两人的幸福，里子当然想要阻止丈夫的行动。"},{"id":139329,"p":"/4uhtFAxagQeeppV9HlFzCQbh2p3.jpg","b":"/r3OPNOeIltn5JnZKluMQHZogUIo.jpg","t":"一九四二","r":6.5,"y":2012,"rd":"2012-11-01","hs":0.833,"d":1.904,"mt":"movie","o":"　　1942年，抗日战争与第二次世界大战正处于白热化阶段。燎原之火，生灵涂炭，天灾人祸，哀鸿遍野。当军事家和政治家的目光聚焦在一城一郭的征伐劫掠之时，几乎鲜少有人注意到古老的中原河南正爆发一场惨绝人寰的大旱灾。影片的主角老东家（张国立 饰），狡猾、市侩，典型的封建地主，可即便如此也无法对抗这史无前例的灾难，他被迫逃荒，亲眼见证着儿子、儿媳、老伴等亲人的种种死状。他的遭遇是三百万灾民的缩影，面对这群人的苦难，无论是高高在上的蒋委员长（陈道明 饰），还是深入民间报道灾难真相的美国记者白修德（阿德里安•布劳迪 Adrien Brody 饰），以及海内外的每一个人，如何能从这眼前的人间炼狱之景侧目。绝望无止的逃生坎途，中华民族多舛命运的苦难一斑……\r 　　本片根据刘震云的小说《温故一九四二》改编。"},{"id":528210,"p":"/1IrfAddMJfnROUf4fKOheO7ujd4.jpg","b":"/430DV9AgQ4mV8WjahXDvMKEfOHJ.jpg","t":"烽火芳菲","r":7.224,"y":2017,"rd":"2017-11-10","hs":1.027,"d":1.895,"mt":"movie","o":"珍珠港事件后为了鼓舞士气，美国时任总统下令轰炸东京。在任务完成后，由于燃油耗尽，杰克·特纳上尉以及他的队员迫降在中国浙江省境内。英子和她女儿无意中发现了昏迷的杰克，尽管冒着极大的生命危险，英子依然没有放弃这位需要救助的美国人。尽管他们语言不通，但这段感情注定将会影响他们一生。 影片通过中国军民用自己的生命救助美国飞行员的过程，再现烽火岁月下人性真善美的故事。"},{"id":554,"p":"/jz5u5anVn3PTAjHC1nQehZGQ41C.jpg","b":"/1qwXItFKqvKYyW1CwbYhxyUC8Pj.jpg","t":"战场上的布谷鸟","r":7.1,"y":2002,"rd":"2002-01-01","hs":0.646,"d":1.893,"mt":"movie","o":"故事发生在1944年的秋天，芬兰士兵维伊克（威勒·哈派塞罗 Ville Haapasalo 饰）和苏军少尉伊万（克多·贝彻科夫 Viktor Bychkov 饰）都走到了各自人生的尽头。维伊克因为违反了军令而被锁在了一块巨大的岩石上，而伊万则因遭到诬陷而坐上了前往审判场的汽车。神秘女人安娜（安妮·克里斯汀娜·朱索 Anni-Kristiina Juuso 饰）的出现成为了两人最后的希望，她不仅将垂危的两人从死亡线上挽救了回来，还将他们带到了自己所居住的，犹如世外桃源般的仙境之中。"},{"id":543580,"p":"/pl2VQ7zHFQx2oLSVsL2g6DqwdSc.jpg","b":"/94PXfCDB6TrTx1YwuUjzIpVXT2i.jpg","t":"他们已不再变老","r":7.787,"y":2018,"rd":"2018-11-09","hs":1.117,"d":1.891,"mt":"movie","o":"《他们已不再变老》是由华纳兄弟影业出品，奥斯卡金像奖获奖导演彼得·杰克逊（《指环王》三部曲，《霍比特人》三部曲）执导的战争纪录片。电影聚焦于1914年—1918年一战士兵的日常生活。片中大部分史料均为首次公开，制作团队应用最顶尖修复、上色及3D 技术，将百年前影像进行全彩修复并重新加入声效，以英国老兵口述史为旁白还原一战士兵遭遇和感受，为观众呈现身临其境、极度真实的沉浸式战争体验。影片将于2019年11月11日（一战结束一百零一周年纪念日）全国艺联专线上映。"},{"id":14808,"p":"/xJCi941e6YMg0dcTat3BKCcudRq.jpg","b":"/xnMUx6Nwi8hfodHSsjIBeyCSMhP.jpg","t":"墨攻","r":6.4,"y":2006,"rd":"2006-11-23","hs":0.693,"d":1.861,"mt":"movie","o":"本片是虚构的历史故事：中国战国时代强大的赵国想要一举攻打并吞并北边的燕国，而梁国位居两国之间，为战略要冲地理上的必经之地。于是赵国派遣10万大军攻打仅有4000余人的“梁城”，梁王于是向以守城著称的墨家求救。但梁国等到的却是一个其貌不扬、孤身应战的墨者-革离。于是在革离的英勇指挥下，上演了一场梁城军民团结抵抗赵军，最终以少胜多的感人故事。"},{"id":728118,"p":"/u9fd00FoxeGcSHawtquMqDawrO9.jpg","b":"/6mVfpqwvlbAOzk8pZr7LS1tkFyJ.jpg","t":"阿伊达，你往何处去？","r":7.643,"y":2021,"rd":"2021-02-26","hs":1.335,"d":1.857,"mt":"movie","o":"　　1995年7月，斯雷布雷尼察。艾达是联合国的一名翻译。当塞尔维亚军队入侵波什尼亚克飞地并接管那里的权力时，她和她的家人和其他成千上万的人一样，在联合国营地寻求保护。激烈的政治谈判开始了，阿伊达不得不进行翻译，通过翻译她得知了致命而残酷的信息。但尽管信息的爆炸性极强，她还是坚持着逃脱迫在眉睫的命运的希望。"},{"id":335578,"p":"/dZC41rtoKlOhNKg7XNz3gtQo9WK.jpg","b":"/vkzeh2G7Gwapo4J1eqGWRph2hCs.jpg","t":"地雷区","r":7.798,"y":2015,"rd":"2015-12-03","hs":0.945,"d":1.755,"mt":"movie","o":"1945年5月德国纳粹投降之后，一群年轻的德军俘虏被交给丹麦当局，他们被送往西海岸。在那里他们必须用自己的双手来除雷。二战期间，德国人曾在这片海岸布置了超过200万枚的地雷。这群男孩们在丹麦军官卡尔·莱奥博德·拉斯穆森（罗 兰德·莫尔 饰）的率领之后，开始了这项极其危险的工作..."},{"id":451480,"p":"/lr0bb3oV9iKwYdBNdkBcOKlnk2m.jpg","b":"/mGDUIbcrdULI7N0eg1Ip7oY0aUS.jpg","t":"根西岛文学与土豆皮馅饼俱乐部","r":7.4,"y":2018,"rd":"2018-04-19","hs":1.053,"d":1.741,"mt":"movie","o":"本片根据安妮·巴罗斯、玛丽·安·谢弗同名小说改编。故事构建于二战后，讲述作家朱丽叶·艾什顿(莉莉·詹姆斯饰)与“根西岛文学与土豆皮馅饼俱乐部”之间互相了解并熟知的故事。"},{"id":438259,"p":"/kNnqfdrJTRPyxxuKRHPzBX2VXWN.jpg","b":"/32c48NEZOJxBvpN4FkaObQTOhjH.jpg","t":"旅程尽头","r":6.3,"y":2017,"rd":"2017-12-14","hs":0.941,"d":1.72,"mt":"movie","o":"一战法国战场，18岁的新兵中尉(阿萨·巴特菲尔德 饰)靠童年旧友、现英雄长官斯坦霍普的关系来到前线。但斯坦霍普已经被战争改变得面目全非，他患上了幽闭恐惧症，且狂躁易怒。"},{"id":50797,"p":"/bkxssknNcCr1EFC1RqVknVHWspB.jpg","b":"/dR6oO0xtzUhRy9pGe5aL0yLARCu.jpg","t":"烈日灼人","r":7.024,"y":1994,"rd":"1994-05-01","hs":0.513,"d":1.638,"mt":"movie","o":"　　影片的时代背景落在30年代斯大林统治下的前苏联。科托夫（尼基塔·米哈尔科夫 Nikita Mikhalkov 饰）是红军的光辉领袖，拥有殷实家底和幸福家庭，正在与妻子玛露莎（英格波佳·达库内提 Ingeborga Dapkunaite 饰）、女儿一起在别墅中度过幸福时光。不料，一名不速之客闯进了这里。当他揭开层层乔装的外物时，人们认出了他——一个失踪了十年的没落贵族米迪亚（欧列格·米契柯夫 Oleg Menshikov 饰）。米迪亚的到来犹如地狱派来的使者，随着他娓娓道来的故事，米迪亚和科托夫之间的恩怨纠结、和玛露莎之间的陈年旧情以及随着时代而扭曲的人生，都在故事中一一展开。而更为残酷的是，他带来了一个令科托夫一家陷入绝境的消息……"}]