[{"id":10398,"p":"/rQhSmBmsJ2od8lw4HBPe1MhMra2.jpg","b":"/fk4NXhazfRKtQaVEV9IPeM7OIVH.jpg","t":"双重危机","r":6.602,"y":1999,"rd":"1999-09-24","hs":0.883,"d":3.886,"mt":"movie","o":"莉比-帕森斯(阿什莉-贾德饰)是一位生活在西雅图的年轻母亲，其幸福、快乐的家庭生活令人羡慕。丈夫尼克(布鲁斯-格林伍德饰)是一位风流倜傥的男子，同时又是一位事业有成的商人。莉比五岁的儿子麦迪也非常招人爱怜。一个周末的夜晚，夫妻俩和往常一样，驾驶着私家游艇在静寂的湖面上游弋。入夜，莉比从睡梦中醒来，却不见了丈夫的踪影。她惊奇地发现不光她的身上沾满鲜血，而且游艇的甲板上也遍布了血迹。很快，莉比成了谋杀尼克的头号嫌疑犯，警方怀疑她是由于贪图尼克的二百万保费而谋杀了亲夫。最终，无辜的莉比被判入狱监禁十年。行将服刑之际，莉比将爱子麦迪托付给她最信赖的好友安吉。然而，就在莉比入狱后不久，安吉与麦迪便告神秘失踪。在狱友玛格丽特与伊芙琳的帮助下，莉比开始利用电话查找好友与儿子的下落，并坚持不懈地向警方证明她的清白。而且她越来越怀疑丈夫尼克可能还活在世上，但她不明白深爱她的丈夫是出于何种目的而迫使自己遭受牢狱之灾的。玛格丽特曾是一位优秀的律师，后因误杀丈夫而被判入狱。玛格丽特提醒莉比：如果尼克还没死，她可以畅行无阻地对尼克还以颜色，因为一个人不可能因同一罪名被起诉两回。六年之后，莉比获得假释，失意但不失善良本性的老警官塔维斯-莱曼(汤米-李-琼斯)成了莉比的监护人。在一次极其偶然的情况下，莉比发现尼克已改换了身份，正同安吉与麦迪生活在旧金山的某一个角落。莉比开始不惜一切地从警方的监视下逃脱。警官莱曼也自然承担起了追捕莉比的使命，他的内心隐约感知莉比是清白无辜的。与此同时，穷凶极恶的尼克却准备伺机谋取莉比的性命，在莱曼的暗中协助下，莉比最终让尼克得到了应有的报应。已恢复清白声誉的莉比终于与儿子得以团聚……"},{"id":25095,"p":"/pZBQ6KfITjufDMCp6FFkqjCoIMN.jpg","b":"/60OypzgF62FE8PWxXi5zSI1bLyS.jpg","t":"呼啸山庄","r":6.6,"y":1992,"rd":"1992-10-16","hs":0.552,"d":1.965,"mt":"movie","o":"阴云密布的旷野荒原，一位身披斗篷的孤独女人行走其间。她缓缓地讲述着一个关于爱与复仇的故事。19世纪，英国约克郡。呼啸山庄的主人恩萧先生带回了一个男孩，并取名为希斯克利夫。几年后，希斯克利夫（拉尔夫·费因斯 Ralph Fiennes饰）便长成了一位英俊少年。恩萧的女儿凯瑟琳（朱丽叶·比诺什 Juliette Binoche饰）一下子就迷上了这个沉默寡言、我行我素的男孩。然而恩萧先生对希斯克利夫的宠爱，却让恩萧的儿子亨德雷（杰瑞米·诺森 Jeremy Northam饰）异常嫉妒。一次意外，让凯瑟琳邂逅了贵族埃德加·林顿（西蒙·谢普德 Simon Shepherd饰）。面对粗俗的希斯克利夫和优雅的林顿家人，凯瑟琳还是嫁给了埃德加。希斯克利夫一怒之下愤然离去。几年后，衣锦还乡的希斯克利夫展开了疯狂地复仇。"},{"id":19503,"p":"/zj0al1b5aArol8yq3FpLuRLzZLw.jpg","b":"/7QVOVQs7yrRWDOjACc276BadLeh.jpg","t":"赌神2","r":6.6,"y":1994,"rd":"1994-12-24","hs":0.678,"d":2.644,"mt":"movie","o":"　　赌神高进（周润发 饰）自从血洗江湖后，无心恋战，遂携新妻温柔（张敏 饰）隐居法国，生活平静，以画为伴。  　　台湾黑帮掌门人仇笑痴（吴兴国 饰）野心勃勃，要与高进一较高下，激他重出江湖，借高进会友之际带人潜入屋中将其妻其仆全部杀死。  　　悲痛欲绝的高进一人回大陆散心。途中偶遇台湾黑帮头目（柯受良 饰）与他女儿（邱淑贞 饰），二人结为至交却不料头目遭人暗算身亡，进碰巧救下其年幼的儿子，展开逃亡。而此时游手好闲的大陆汉（梁家辉 饰）与妹妹（吴倩莲 饰）碰巧遇上逃亡的进，而大陆公安队长（徐锦江 饰）也尾随而至，一场猫捉老鼠的游戏即将展开，而幕后操纵的仇笑痴又有什么阴谋呢....."},{"id":118379,"p":"/29egMDv1g8fJVSNpVj2EnTD3z3T.jpg","b":"/lsMLC0aCsJm7h4gYQ8cUWj7Yp5m.jpg","t":"色情男女","r":6.6,"y":1996,"rd":"1996-11-28","hs":0.868,"d":3.915,"mt":"movie","o":"导演阿星（张国荣 饰）因为接连的票房失利失业，生活的困顿虽令他觉得前路茫茫，却并没失去抱负，一直在等时机。功夫不负，阿星终又获拍片机会，但他没料到的是，老板只想制作低俗的三级片，只把他当拍片机器，该片监制也是其好友的阿虫（罗家英 饰）耐心开导一番，阿星向现实低头，可是怀才不遇的委屈情绪仍无法挥去。拍片过程中，阿星通过与男女主角华叔（徐锦江 饰）、梦娇（舒琪 饰）以及摄影师等人的接触，晓得三级片也可以拍得很艺术，扭正拍片态度，又在女友阿May（莫文蔚 饰）及母亲的支持下，立志拍出让人大吃一惊的好片来。"},{"id":9410,"p":"/hUrobhu0mwNc8Hf15cDvPWb3HPX.jpg","b":"/pf0HLJefkO6hm2haePIIQh8Aptv.jpg","t":"远大前程","r":6.6,"y":1998,"rd":"1998-01-30","hs":0.633,"d":2.144,"mt":"movie","o":"　　根据狄更斯的小说《远大前程》改编而成。\r 　　费因是个贫苦的孤儿，在极其偶然的情况下，他进入神秘的Paradiso Perduto庄园——那是州上最富有的女人丁斯默尔（Anne Bancroft饰）的家，成为她和她的侄女艾丝黛拉的座上客。\r 　　许多年过去了，费因（Ethan Hawke饰）每周都到庄园跳舞，他一往情深地爱慕着成年后的艾丝黛拉（Gwyneth Paltrow饰），可艾丝黛拉绝美的脸庞下却是一颗高傲而冷酷的心：她并不爱费因，却极尽其挑逗之能事，将可怜的小伙子玩弄于股掌之中，最后她就不告而别去了国外留学。\r 　　受到沉重打击的费因终于看清自己和艾丝黛拉的距离，可就在他放弃之际，他又突然得到神秘人的赞助来到纽约，在这里他尽情施展自己的艺术才华，事业上就要闯出一片天，此时，性感尤物艾丝黛拉又在他面前出现了……"},{"id":34899,"p":"/oT8VFlQ3xzVMkK8MJHb2dHFN7s2.jpg","b":"/cIlvOmtoHSAuvY4oBKGxBvnDuoe.jpg","t":"夏天的滋味","r":6.6,"y":2000,"rd":"2000-05-17","hs":0.378,"d":0.911,"mt":"movie","o":"　　河内一个由兄妹四人组成的普通中产阶级家庭，大姐香与摄影师丈夫昆有一个儿子，但两人性生活不和谐，二姐卿（黎卿）同作家金结婚没多久，小妹琳（陈女燕溪）患有幽闭恐惧症，她与弟弟海保持着一种暧昧关系。在母亲的斋祀日，三姐妹追忆起被戏称为“母亲的谭”的神秘男人。  　　为获得写作灵感，金前往西贡寻找有关谭的资料，此时他发现梅已怀有身孕，不明白梅为什么要对自己保密，香在昆出差期间有了外遇，琳则在与海保持暧昧关系的同时，与另一个男孩有交往。透过平静生活的表面，三姐妹都有不愿人知的秘密和心事。"},{"id":44768,"p":"/AreX1QYOneSfp6BNDSJfSytNkUW.jpg","b":"/xwjMiHGZ0LhiWiE5Te2v5qp60Y6.jpg","t":"赤桥下的暖流","r":6.6,"y":2001,"rd":"2001-11-03","hs":0.646,"d":1.966,"mt":"movie","o":"笹野阳介（役所广司）被公司裁员裁掉后又被妻子抛弃，只得流浪街头，通过一位流浪老人之口，他来到遥远偏僻的能登半岛一幢位于河边赤桥下的房子，想找寻老人所说的藏有金佛的盒子，但没能如愿以偿，只遇见体质相当特殊的佐惠子（清水美砂）。佐惠子的特殊在于，当她与男性交合时，体内会分泌出神奇的“暖水”，该“暖水”能令过季的花儿盛开、能把大海的鱼群召到河里。而更重要的，是沐浴在佐惠子“暖水”下的男人，会重拾失去的信心和活力。如此，笹野阳介与佐惠子开始了一次次的交合。"},{"id":1558,"p":"/p8zlm6zE8NKgxCBr5UEOW17o488.jpg","b":"/kqcBzC4MM20NRHUKoGG25aZBswS.jpg","t":"性窦初开","r":6.6,"y":2003,"rd":"2003-07-02","hs":0.152,"d":0.279,"mt":"movie","o":"这是一部有关男人成长的艺术电影。也有人把其称作德国版的“美国派”。故事从1982年的德国讲起，即将走出校园的少年赫尔穆，喜欢上了少女布丽塔，于是，两个同样渴望爱的少男少女走到了一起，在圣诞夜的亲密接触后，布丽塔告别了赫尔穆去了美国读书，怅然若失的赫尔穆感到十分彷徨，他开始主动接触身边的女孩，一段风流日子后，一切都成为过去，随着阅历的丰富，父母的离异，蒂娜的真情，让他变得成熟了，也懂得了什么是自己真正的需要。"},{"id":3635,"p":"/nOZyq3GLpjsWWaB0PD3wjpzNNZq.jpg","b":"/tuiupUeJrNQkmO6LADHOSjbGJ6E.jpg","t":"戴珍珠耳环的少女","r":6.6,"y":2003,"rd":"2003-12-12","hs":0.733,"d":2.385,"mt":"movie","o":"　　少女葛利叶（Scarlett Johansson 饰）家境贫寒，于是来到画家维梅尔（Colin Firth 饰）家做女佣。维梅尔的家庭是一个母系社会。他的岳母、妻子，常常摆出颐指气使的神情。因为维梅尔曾经有过外遇，妻子对正当青春的葛利叶更是戒心重重。在非常苛刻和压抑的氛围下，葛利叶在维梅尔家过得卑躬屈膝。维梅尔的画带给了她一点生活的乐趣。她收拾主人画室的时候，流露出了对艺术的天分。她跟维梅尔谈论对画的理解，二人的交心让彼此的情意慢慢滋长。葛利叶知道不可能与维梅尔修得正果，但她愿意做模特奉献给维梅尔作画。她默默地，忍受着维梅尔给她的耳朵打上洞，戴上他妻子的珍珠耳环，画出这一刻的窒息的美丽。"},{"id":9913,"p":"/i6RIL8jjDrT93fgObjg1Htku9DP.jpg","b":"/cDSiBj4VHQK761WA1IblOKus9eC.jpg","t":"万能钥匙","r":6.6,"y":2005,"rd":"2005-07-29","hs":0.876,"d":3.07,"mt":"movie","o":"年轻的姑娘卡罗琳（凯特•哈德森 Kate Hudson 饰）受雇于老妇人维奥莱特（吉娜•罗兰兹 Gena Rowlands 饰），前往她家照顾她卧病在床的丈夫本（约翰•赫特 John Hurt 饰）。维奥莱特的大房子坐落于以神秘习俗和宗教仪式闻名的地区，卡罗琳刚到这里就觉得阴森诡异。随着日子一天天过去，卡罗琳渐渐对这件大房子和古怪的维奥莱特起疑。一次偶然，她从维奥莱特那里得到了一把万能钥匙，用它可以打开这座大房子的所有房间。当卡罗琳走进了隐藏在顶楼的房间时，她看到了令人惊悚的一幕，直觉告诉她，本的卧病在床和维奥莱特以及这间房间有着莫大的关系，她决心揭开这个迷！"},{"id":38977,"p":"/72OgcD9PUcx2m4vHPZ8BcPgWomT.jpg","b":"/jEOSmfYg365ievQ1GTXWwRMeasK.jpg","t":"遇人不熟","r":6.6,"y":2005,"rd":"2005-07-16","hs":0.513,"d":1.209,"mt":"movie","o":"　　故事发生在一夜之间。无名小卒宫田(中村靖日 饰)每天上班下班过着简单平凡的生活。刚刚被男友劈腿分手的真纪（雾岛丽香 饰）走出了他们同居的房子，失魂落魄的在饭馆遇上了在吃饭的私家侦探神田（山中聪 饰）和宫田。单纯善良的宫田把痛苦无家可归的真纪领回了家暂住。对真纪有了好感，想进一步发展下去。不料，分手半年的前女友阿美（板谷由夏 饰）却突然出现。侦探神田和阿美进行了一项秘密交易，牵扯上了黑社会老大浅井（山下规介 饰）一笔丢失的巨款，这笔巨款和几个人都牵扯上了关系。真相慢慢浮上水面，5个人的命运和嘴脸在一夜之间无处遁形。"},{"id":20525,"p":"/x77jLeEQaGedXYIIUlEBZOdV3Et.jpg","b":"/YPN2Rpm3aTddvF5gJaSgo5Pb9m.jpg","t":"花之武者","r":6.6,"y":2006,"rd":"2006-06-03","hs":0.648,"d":1.664,"mt":"movie","o":"　　大约三百年前的元禄十五年（1702年），第五代将军网吉实行安民政策，百姓生活平稳。年轻的武士青木宗左卫门（冈田准一饰）为了寻找杀父仇人金泽十兵卫（浅野忠信饰）远离家乡，从信州来到了江户。但他剑术差矣，实际上根本无法完成报仇。  　　宗左卫门在一间破旧的小屋中落脚，开了家小私塾糊口度日，宗左卫门对住在对门的美貌寡妇纱枝（宫泽理惠饰）情愫暗生。后来宗左找到了金泽，然而仇人已经放下了杀人的刀，与妻儿过着普通的日子，宗左开始思考复仇究竟意味着什么。另一边，赤穗藩的武士来到这一带潜伏，伺机为含冤切腹的领主报仇。都是为了复仇的他们，会得到什么结局呢？"},{"id":13407,"p":"/xXEiriyobpjWQcQuOL6mDBBJ3V6.jpg","b":"/xMSlGT3XeytPjxTJBEQ9YZz01BQ.jpg","t":"波浪预报","r":6.6,"y":2005,"rd":"2005-12-22","hs":0.616,"d":1.593,"mt":"movie","o":"　　初中时期就以认识的秀浩（车太贤 饰）与秀恩（宋慧乔 饰）两人正读高中。秀浩的成绩与相貌都一般，但他看起来非常单纯善良。美丽的秀恩是全校男生的梦中情人，但实际上秀恩早已有了暗恋的人，那个人就是秀浩。两人随后经常走到了一起，这样令很多喜欢秀恩的男孩子们非常嫉妒，非常愤怒的男生们竟然合起来打秀浩。但无辜的是他始终不知道秀恩是喜欢自己的。秀恩之后用录音邮件厢秀浩表达了自己的爱慕之情，听到了秀恩真情的告白之后，秀浩也感到了初恋的感觉。两人开始恋爱，非常快乐的过着日子。在同学们的安排下，两人在一个小岛上度过了最难忘的一天。令秀浩震惊的是，原来秀恩一直向男友隐瞒着自己患有重病的事。"},{"id":15356,"p":"/iMU5hCvHhCkdJJUPoHDM2j7Ba1f.jpg","b":"/9M7CfAYjhdXJk7em6khWH2aUjq7.jpg","t":"邻家女孩","r":6.6,"y":2007,"rd":"2007-07-19","hs":0.939,"d":3.106,"mt":"movie","o":"一对刚刚成为孤儿的两姐妹被安置到她们的姑妈鲁斯家。鲁斯有慢性精神病，她认为女孩们应该被严格教育，于是对她们进行了可怕的虐待，鲁斯甚至还鼓励自己的三个儿子一起参与这种虐待行为。12岁的邻家小男孩，是鲁斯儿子们的好朋友，他无意中目睹了他们对女孩的虐待，对此十分反感，于是决定揭露可怕的事实，但是他不知道怎么才能让大人们相信他所说的话……"},{"id":13090,"p":"/naCjq31ZNGbufYlXbxvIIrSAnsR.jpg","b":"/3Ke0f7c6InUpoUn2Pi12ayX9EIU.jpg","t":"阳光清洗","r":6.6,"y":2008,"rd":"2008-01-18","hs":0.52,"d":1.146,"mt":"movie","o":"罗丝·罗科夫斯基（艾米·亚当斯 饰）曾经是学校啦啦队长，如今她已经年近30岁、带着一个行为古怪的8岁大的儿子生活，她和一位已婚警察马克作着“周末情人”。这样的生活已经有糟糕的了，但更尴尬的时刻是她去以前同学的豪华大宅当清洁工时，她们都会谈起她当年是多美丽、多风光。罗丝还有个妹妹诺拉（艾米莉·布朗特 饰），她更是个典型的失败者。年纪不小了依然和“整天做着发财梦”的父亲（艾伦·阿金 饰）住在一起。他们一个暴躁易怒、一个性情乖戾，整天除了吵架简直无事可做。但生活貌似有了转变的契机。罗丝从马克那里找到了个发财的好机会：警署有个清理犯罪现场的任务。于是她和诺拉组成“阳光清洁”公司开始个他们的职业生涯……"},{"id":30112,"p":"/jKvBAHiDAAKzrQkT1T63oCTAB9I.jpg","b":"/7F1djgcBJkMWFOeQ0ZK4b5Q3LPb.jpg","t":"苹果","r":6.6,"y":2007,"rd":"2007-09-26","hs":0.843,"d":2.47,"mt":"movie","o":"刘苹果（范冰冰 饰）在北京一家洗脚城里做按摩妹，丈夫安坤（佟大为 饰）是负责清洗高楼落地窗的工人，二人生活贫困，却相亲相爱。洗脚城老板林东（梁家辉 饰）是个好色的港商，时常找不同小姐满足生理需要。老婆王梅（金燕玲 饰）不能生育，经营一家美容院，两人感情冷淡。\r 一日刘苹果的好友小妹因为得罪客人而被开除，二人喝得酩酊大醉。神志混乱的苹果误打误撞走到一间足浴客房，正好是林东的休息室，林东趁刘苹果酒醉强行和她发生了关系，而这时却被正在刷窗的安坤看到。安坤欲借此敲诈林东，并前去找王梅谈判，愤怒的王梅要林东也尝尝“戴绿帽”的滋味，于是与安坤发生关系。而在这时，一个更大的变故产生。苹果怀孕了，而到底谁才是这个孩子的父亲成了林东与安坤赌博的筹码，四人签订协议，如果是林东的骨肉，他将给二人十二万元的补偿费，而如果是安坤的，则双方互不相欠....."},{"id":669363,"p":"/o1wRIwEttuWUByTm1wXsfCstNlh.jpg","b":"/mHn7lH73n4Q6x3ncW11SXXCRBwZ.jpg","t":"贩肤走卒","r":6.6,"y":2021,"rd":"2021-03-15","hs":1.074,"d":1.388,"mt":"movie","o":"他自己的身体变成了一件活生生的艺术品，并迅速在博物馆展出，叙利亚难民萨姆很快就会意识到，出售的不仅仅是他的皮肤。"},{"id":642700,"p":"/zACDb1jD9P5M6R5lW6XC0tCwGAS.jpg","b":"/lV8ATYQbehA30fgMx3eNGqouN7k.jpg","t":"以规则之名","r":6.6,"y":2020,"rd":"2020-01-17","hs":0.473,"d":0.51,"mt":"movie","o":"25年后，弗朗兹·毛雷尔从监狱里出来，来到了一个新的波兰，那里的一切都和他记忆中的一样。谁在等待一个在过去25年里一事无成的人？在一个旧原则、角色和忠诚不再适用的世界里，他将如何发现自己？当命运让弗朗茨和“新”重归于好时，我们会发现这一点。他们的会议将改变一切。"},{"id":42973,"p":"/hLuJ3HvmejVTk8PvnKUJiwf3IHE.jpg","b":"/xl4z1E8ER6PK5o8b8tH1GIhOe7r.jpg","t":"王后游戏","r":6.6,"y":2009,"rd":"2009-08-05","hs":0.377,"d":0.696,"mt":"movie","o":"故事发生在位于科西嘉岛上的一个小小村落中，海伦娜（桑德里娜·伯奈尔 Sandrine Bonnaire 饰）在这里过着离群索居的生活，与丈夫和孩子在一起，海伦娜的生命里似乎什么都不缺了。一次偶然中，海伦娜看见一对美国夫妇正在露天咖啡店里下国际象棋，黑白相间的棋盘和形状各异的棋子很快就吸引了海伦娜的注意，她发疯般的开始沉迷于这项游戏之中。"},{"id":668640,"p":"/cLCEu5onOlSGwMBdkOA4Y6QngOL.jpg","b":"/cuyXEls6uOMDqflx2MSzZOuQSn2.jpg","t":"主竞赛","r":6.6,"y":2021,"rd":"2021-09-04","hs":1.304,"d":1.905,"mt":"movie","o":"采访中一位成功的富商Humberto正毫不令色得分享着他的致富之道，全剧就此开篇极富讽刺意味。实际上，Humberto并不满足于财富夹带的快感，他真正奢求的是金钱无法置换的名誉。为此，他将资本大手伸向了他未曾涉及的影视行业,妄想通过投资拍摄一部佳作来获取社会各界的认可。物质与精神的冲突就此悄无声息得串联起了四个人的命运。"},{"id":676819,"p":"/2o1p0O1a7wHFbOVH2xX5fbkjDvU.jpg","b":"/sQu59SqzzKA4jHOFUAVlIgTv95B.jpg","t":"金钱男孩","r":6.6,"y":2021,"rd":"2021-11-19","hs":1.161,"d":1.552,"mt":"movie","o":"来自乡村的年轻人「飞（柯震东饰）」独自一人来到城市，为了赚钱抚养家人成为性工作者，后来与同行的前辈「晓来（林哲熹饰）」成为恋人，但两人在一场意外后断了音讯。时隔五年，飞的同事纷纷出于家庭与社会压力而离开，唯有飞选择留在城市与同乡男友龙继续打拼，却与已结婚生子的晓来不期而遇。"},{"id":856496,"p":"/y6ShzPuitNifo5XkWuSC7ZQ04x.jpg","b":"/xa6VgSN4kLaFymJKCemXag8irMU.jpg","t":"野蛮生长","r":6.6,"y":2022,"rd":"2022-06-17","hs":0.772,"d":0.766,"mt":"movie","o":"同是在父亲虐待下成长的孩子，在寻找母亲的路途中遇见，亲情已不是最终的归宿，有人在等你，那才是未来的依靠。"},{"id":48289,"p":"/zlavkPAIzIIQppcU9vcQrKZjfmb.jpg","b":"/zKK43d0ilNFmhmLUARWow5WlHVr.jpg","t":"罪孽","r":6.6,"y":2010,"rd":"2010-09-30","hs":0.693,"d":1.623,"mt":"movie","o":"故事发生在1997年，一个惊人的消息传到了已经退休的摩萨德秘密特工蕾切尔的耳朵里，与此同时，他当年的同事斯蒂芬和他们的组织人大卫也得到了这个消息。这三个人曾经是摩萨德历史上最强、最年轻的秘密特工组合，虽然已经退休，但是蕾切尔心里一直有一桩悬而未决的疑案。 几十年以来，这三个人组成的特别行动小组一直是后代特工所敬仰的对象。因为他们曾在1965-1966年间为祖国在危机重重的东柏林执行了一项非常危险的任务——追查纳粹余孽迪特尔·沃格尔的行踪。迪特尔·沃格尔有一个大名鼎鼎的外号：毕格瑙医生(Surgeon of Birkenau)。可是当年，追查进行到关键时刻，沃格尔突然失踪，让他们的努力成为了无用之功。 时隔30年之后，沃格尔突然重新在人间出现，而蕾切尔必须在秘密的情况下展开自己的调查，因为从大量的卷宗和资料中他发现，当年摩萨德追查沃格尔的行动也涉嫌造假。而她当年的两个同事更是无法信赖，他们的背后似乎都隐瞒着无法告人的秘密。"},{"id":811596,"p":"/eupa4DZiXoKRLa8U7j244uZTUbN.jpg","b":"/n5QLk1pm2Z4EW3PM1BYFgxSXbP8.jpg","t":"燃烧的巴黎圣母院","r":6.6,"y":2022,"rd":"2022-03-16","hs":1.005,"d":1.112,"mt":"movie","o":"　　让-雅克·阿诺将执导聚焦2019年巴黎圣母院大火事件的新片[燃烧的巴黎圣母院](Notre Dame On Fire，暂译)。阿诺将与托马斯·彼得葛恩([预言者])共同操刀剧本。巴黎圣母院于法国当地时间2019年4月15日18时50分左右发生大火，失火点位于教堂阁楼处。大火导致其尖顶坍塌，中后部的木质屋顶完全被烧毁，而其石制的拱顶大部分得以保存。几百名消防员彻夜扑救，直至第二天黎明，大火得以扑灭，挽救了建筑物的整体结构。影片将聚焦大火发生的24小时。"},{"id":735726,"p":"/tAYrYWd8wr5BGDMYD3Q7eVodcwh.jpg","b":"/haOixpc26lheuIuO2WIi1M8nDO0.jpg","t":"一切顺利","r":6.6,"y":2021,"rd":"2021-07-18","hs":1.162,"d":1.569,"mt":"movie","o":"影片改编《池畔谋杀案》编剧艾曼纽·贝尔南协助父亲安乐死的亲身经历，当儿时严厉的父亲，如今不仅垂垂老矣，更对她提出“请帮我结束这一切吧！”令她百感交集。欧容以轻盈叙事和幽默口吻，诉说沉重又複杂的安乐死议题。以镜头凝视父女深切的相处时光，也细腻描绘子女内心的挣扎，苏菲玛索深情内敛的演出更是真挚动人。"},{"id":851783,"p":"/8L4vvIQvO8viLw8wyi2slQmU2sW.jpg","b":"/iOWXSdxNDCCTrJh2Pyst3SgRsfG.jpg","t":"迷魂枭雄","r":6.6,"y":2022,"rd":"2022-09-30","hs":1.098,"d":1.247,"mt":"movie","o":"维克拉姆是一位诚实的警官，他的目标是终结可怕的黑帮头目维达。根据一则著名的印度民间故事，这对组合不用子弹和刀子，而是通过讲故事和猜谜语来交换意见。敬请收看这个令人惊讶的曲折故事！"},{"id":683363,"p":"/nTzPmH2cDDrI4OzaEmQftr3EtT2.jpg","b":"/senh3AVEpOmNfxOtEjwZFRUFR2F.jpg","t":"女孩画像","r":6.6,"y":2022,"rd":"2022-04-14","hs":0.746,"d":0.734,"mt":"movie","o":"最好的朋友 Mimmi 和 Rönkkö 放学后在美食广场的冰沙亭工作，坦率地交流他们对爱情和性的挫败感和期望的故事。脾气暴躁的米米，出人意料地卷入了与艾玛（为欧洲锦标赛而训练的滑板运动员）的新恋情的快感中，努力适应持久关系所需的信任和妥协。与此同时，另类、不知疲倦的 Rönkkö 出现在青少年派对现场，在与异性成员的一系列尴尬遭遇中跌跌撞撞，同时希望找到自己的满足感。"},{"id":716594,"p":"/91aKXKReWs7m7GrL8HRkzQSWRSr.jpg","b":"/cRAvKRY5S84T4cO08I05QeVGBBk.jpg","t":"无神之人","r":6.6,"y":2021,"rd":"2021-08-19","hs":1.305,"d":1.9,"mt":"movie","o":"　　影片设定在一个单独的审讯室中，故事根据FBI心理分析师比尔·哈格迈尔(伍德饰)与连环杀手邦迪于1984年至1989年之间的对话文字摘录改编，影片将详细介绍邦迪在死囚牢房最后几年间，两人之间复杂的关系。"},{"id":844409,"p":"/burhTgKKn57GQqrHJdiJjpOIxiO.jpg","b":"/pk5OlCei3eXKf6U5k8QNbFEb6Eo.jpg","t":"一个人的朝圣","r":6.6,"y":2023,"rd":"2023-04-27","hs":1.333,"d":1.416,"mt":"movie","o":"吉姆·布劳德本特将主演新片[一个人的朝圣](The Unlikely Pilgrimage of Harold Fry，暂译)。希提·麦克唐纳(《正常人》)执导。该片改编自蕾秋·乔伊斯撰写的同名畅销书，讲述哈罗德·弗莱(布劳德本饰)收到20年未见的好友奎妮的一封信，奎妮患了癌症，写信告别。震惊、悲痛之下，哈罗德写了回信，在寄出的路上，他由奎妮想到了自己的人生，经过了一个又一个邮筒，越走越远，最后，他从英国最西南一路走到了最东北，横跨整个英格兰。87天，627英里，只凭一个信念：只要他走，老友就会活下去。"},{"id":785544,"p":"/mbLvZNvB75nlimk82y4zAhW2GNh.jpg","b":"/y7PsnD6oe00OVpDesy0bo0lhQQ3.jpg","t":"我们都无法成为大人","r":6.6,"y":2021,"rd":"2021-11-05","hs":1.303,"d":1.866,"mt":"movie","o":"网上的“交友邀请”令一名碌碌无为的四十多岁男子回想起自己 90 年代以来的恋情，寻找已经消失无踪的希望和梦想。"}]