[{"id":653851,"p":"/7uB8ddn6MzHrqU8UHNHE3bGHUFG.jpg","b":"/tY36rkGlREg5m9CaguckR8jZCye.jpg","t":"忠诚","r":7.102,"y":2022,"rd":"2022-11-23","hs":2.192,"d":3.97,"mt":"movie","o":"朝鲜战争期间，史上第一位黑人海军飞行员杰西·L·布朗与僚机驾驶员汤姆·哈德纳共同执行危险的飞行任务，也由此结下了一段生死情谊。"},{"id":9631,"p":"/6upx38XdnXX8NIgHH9xEyPeSfvn.jpg","b":"/y4TbQOC9DCzZop9HwKuX73rKbYO.jpg","t":"王牌对王牌","r":7.101,"y":1998,"rd":"1998-07-29","hs":0.856,"d":3.49,"mt":"movie","o":"丹尼是一名出色的谈判专家，屡立战功。当他的人生顺风顺水时，刹那间的转折让他措手不及。他的搭档因涉嫌私吞公款而被拘，却在警局惨遭灭口，第一时间赶到现场的丹尼自然最大嫌疑人。当他确信是警局内有人要找他做替死鬼，百口莫辩之际，他铤而走险绑架了局长等一干重要人物，想通过与警方的对话为自己洗刷罪名。丹尼要求另一分局派出谈判专家来和自己对话，因为他清楚要谋害自己的人就在自己的局里。于是邻局的谈判专家史宾恩奉命前来和丹尼谈判，史宾恩相信了丹尼，开始为他搜集证据。"},{"id":81128,"p":"/kA0a1vRDHBET4rFXp6ASQm1a5mR.jpg","b":"/2Er4kCOmW8ubeHOfzmo5ChdrmiY.jpg","t":"天若有情","r":7.1,"y":1990,"rd":"1990-06-14","hs":0.612,"d":2.403,"mt":"movie","o":"华弟（刘德华 饰）是一个黑道的小混混，喜欢从飚车中得到快感，整天骑着电单车。他在极不愿意的情况下做了一宗抢劫案，警方怀疑他实施追捕，他挟持了富家女Jojo（吴倩莲 饰）出走，没想到他们不管悬殊的身份地位，很快爱上了对方。Jojo不管家里人的反对跟着华弟出走。华弟后来更遭到了黑道老大的追杀，两人亡命天涯。"},{"id":8222,"p":"/gRL9CvpBUXjOL5CEgKEKGsB9a0P.jpg","b":"/cVydU2eqkZeQxGTn4KORxknecE.jpg","t":"情迷高跟鞋","r":7.1,"y":1991,"rd":"1991-10-23","hs":0.603,"d":2.275,"mt":"movie","o":"在蕾贝嘉（维多利亚·阿布里尔 Victoria Abril饰）的童年时期，作为当红歌手的母亲（玛丽莎·佩雷德斯 Marisa Paredes饰）就为了事业而远走他乡，抛下女儿独自长大。蕾贝嘉一直想挽留母亲在身边，不惜间接害死继父，这一切都是枉然。母亲的光彩太耀眼，蕾贝嘉尽其一生去模仿追赶，想要成为母亲那样的人；同时，母亲的无情和永远无法超越的高度，却令蕾贝嘉对她充满妒和恨……"},{"id":10241,"p":"/lC0qxCIBnIikJdqVT3Ampsf5XqL.jpg","b":"/xalmMi1XWYIBDRWcaYEYRNj7Tet.jpg","t":"冬天的故事","r":7.1,"y":1992,"rd":"1992-01-29","hs":0.337,"d":0.925,"mt":"movie","o":"侯麦著名系列作品“四季的故事”之一。菲利茜（夏洛特·海瑞 Charlotte Véry饰）和查理（费德瑞克·范丹狄德夏 Frédéric van den Driessche饰）在海边浪漫相恋之后，因为一时不留神留下了写错的地址，而导致了二人再也找不到彼此。菲利茜生下了查理的孩子，但5年来却再也没有查理的音讯。生活还在继续，菲利茜遇上了喜欢她的一些男子，他们也不失为好男人，足够爱自己。比如成熟体贴的马桑（迈克尔·瓦雷蒂 Michael Voletti饰）和才华横溢的路易（Hervé Furic饰）。然而，在菲利茜的心中，查理却仍旧是个挥之不去的至爱之人。她不是不爱他们，只是无法爱到能和他们一起生活。她和路易一起看莎士比亚的歌剧《冬天的故事》，为里面的人物悄然落泪，也许她和剧中人一样，也在坚守着一个信念。终于某个冬天，菲利茜和查理竟然在公车上重遇，执着的梦想等来了实现的一天。"},{"id":8583,"p":"/7uHX8qIr8VYPwdpVv4TCjXcVxDo.jpg","b":"/nT6udCjGaYih9VUZQU7xnwX99RK.jpg","t":"红颜祸水","r":7.1,"y":1998,"rd":"1998-02-20","hs":0.642,"d":2.109,"mt":"movie","o":"宠妓,16世纪水城威尼斯最美丽的风景。她们风流典雅，吟诗作赋，尽情地绽放女人最美丽的一面，而维诺妮卡（Catherine McCormack）是其中最美丽的威尼斯之花。出生普通家庭的她与青年贵族马可（Rufus Sewell ）相恋，然而家庭地位的悬殊使这段恋情无果而终。失意的维诺妮卡为了得到心爱的男人，选择了宠妓之路。优雅动人的她让得不到的男人又恨又爱，让贵族的妻子们妒火中烧。不久战争爆发了，国家陷入危机和惶恐之中，维诺妮卡为国家利益挺身而出。然而战后她却被视为红颜祸水，成为众矢之的……"},{"id":10239,"p":"/8CDfpmM55WWY2yRehyPMygYnvFh.jpg","b":"/hacrWBeOLhFNK8YxuMCTUB3rdZ5.jpg","t":"秋天的故事","r":7.1,"y":1998,"rd":"1998-09-07","hs":0.308,"d":0.726,"mt":"movie","o":"　　侯麦《人间四季》的最后一部。马嘉利（碧翠丝·罗曼德 Béatrice Romand 饰）是一名大龄剩女，有一个儿子和一片葡萄园，过着自给自足的生活。伊莎贝拉（玛丽·瑞莱 Marie Rivière 饰）一直担心着马嘉利的终身大事，她不愿她的密友在孤独中度过晚年。伊莎贝拉以马嘉利的名义偷偷在报纸上登了交友广告，没想到来者热拉尔（阿兰·利博 Alain Libolt 饰）正是自己中意的类型，一个善意的举动使得两个好友落到了尴尬的境地。  　　罗欣（Alexia Portal 饰）是马嘉利儿子的女友，但她真正喜欢的，却是和年长的马嘉利呆在一起。罗欣也想在马嘉利的爱情道路上出一份力，但她所做的，居然是将自己的前男友，一名年长的哲学教授介绍给马嘉利，但哲学教授显然仍对罗欣恋恋不忘。马嘉利孑然一身的生命里突然闯进了两个男人，秋天就快要结束了，但这一团剪不断理还乱的关系却还在继续着。"},{"id":711,"p":"/y7CS21qnCcXICwt0qVsvb2U21Oq.jpg","b":"/eQnIwnhDuHQiSks3dy0zwrJydWU.jpg","t":"心灵访客","r":7.1,"y":2000,"rd":"2000-12-21","hs":0.623,"d":1.881,"mt":"movie","o":"十六岁的黑人男孩詹姆·华莱士（罗伯·布朗 Rob Brown 饰）在篮球方面极富天赋，非常有潜力成为篮球界的明日之星。他常常与小伙伴们一起打篮球，他们注意到住在对面公寓顶层的沉默男人总是看着他们。这位神秘的隐士原来就是知名作家威廉·佛瑞斯特（肖恩·康纳利 Sean Connery 饰）。一次偶然的恶作剧让两人相互结识，威廉发现他在写作方面也很有天份。很快，詹姆凭借自己出色的篮球技术和优秀成绩，获得了一所著名私立学校的邀请。然而对于一所白人学校而言，詹姆却面临着艰难选择和种种质疑。威廉同意帮助詹姆提高他的写作水平。渐渐地，两人在交流中建立了深厚的友谊，循循善诱的威廉激发出詹姆潜藏的写作才能，而威廉自己也开始改变，终于走出避世多年的隐居公寓。"},{"id":25650,"p":"/6p7hktttHODoWvsmkExwmMeLQIM.jpg","b":"/qqfUWCjLlDLiSlCZ12SFoTGG6Xp.jpg","t":"收件人不详","r":7.1,"y":2001,"rd":"2001-06-02","hs":0.672,"d":2.085,"mt":"movie","o":"韩战初结束时期，某个美军驻韩基地附近的村镇里，多数居民的生活被战后的虚无、迷茫和绝望笼罩，出路难寻。皮肤黝黑的尚武（杨东根）因是母亲（方银珍）在战争期间与美国黑人士兵所生，自小受尽歧视，养成暴戾的性格，无处发泄时就会对母亲拳打脚踢；其母亲不甘接受命运的摆布，屡屡写信去美国，期望她的黑人丈夫能把她们母子接到美国，但每每只收回“收件人不详”的退信；而他靠画画谋生的好友恩吴（金英民），因体质纤弱，经常被混混欺负，心爱的女孩被人凌辱、委身美国大兵时，他也只能眼睁睁看着暗自抓狂。"},{"id":44708,"p":"/vgWYbvyIiDmfE87uN83BDNdvKPH.jpg","b":"/shl56VdNb6lZtlptkXzU2yhJq9g.jpg","t":"蓝色大门","r":7.1,"y":2002,"rd":"2002-09-27","hs":0.638,"d":1.857,"mt":"movie","o":"高中生孟克柔（桂纶镁 饰）与林月珍（梁淑慧饰）是无话不谈的好友，月珍告诉克柔，说自己喜欢上了一个叫张士豪（陈柏霖 饰）的男生，便常常要求克柔帮她接近张士豪，帮忙认识他、帮忙传递情书。没想到张士豪以为喜欢自己的是孟克柔，所以也常常借故接近她，跟她在一起。传递情书的事，被张贴出来，原来林月珍是以孟克柔的名义给张士豪写信，孟克柔非常生气而从而跟林月珍的关系疏远了。另一边厢孟克柔极不愿意承认她与张士豪之间是恋人的关系，可是张士豪已深深喜欢上她。孟克柔想跟男生接吻，因为她想清楚一件事，原来她心里，喜欢的是另外一个人。"},{"id":4552,"p":"/aPUxyX8mfxMEgOvbzPyNhNkdfN.jpg","b":"/syKbZiHVdXw0NcH6NdXWEKZaECv.jpg","t":"蔷花，红莲","r":7.1,"y":2003,"rd":"2003-06-13","hs":1.184,"d":5.649,"mt":"movie","o":"蔷花（林秀晶 饰）和红莲（文根英 饰）是一对如花似玉的姐妹。在一个充满阳光的午后被父亲开车带到了位于郊外的别墅居住。然而她们对居住在这里的继母心生排斥，红莲夜晚看见鬼魂，继母养的小鸟被毒死，但是在蔷花的眼中，继母一直企图伤害自己和红莲。自己懂得保护自己不紧要，但是妹妹红莲尚且不懂得反抗，蔷花十分强悍地捍卫着妹妹的利益。但父亲却处处责怪自己，不明白整件事情都是继母的所为。蔷花与父亲的争吵越发激烈，直到一天父亲说出了真相"},{"id":9675,"p":"/rcPQXR1gctQ5J1kFxYKOZ5qlu2Q.jpg","b":"/zmuRxro8AxPDjACjXTIIDCUNwDl.jpg","t":"杯酒人生","r":7.1,"y":2004,"rd":"2004-10-22","hs":0.708,"d":2.026,"mt":"movie","o":"　　迈尔斯（保罗•吉亚玛提 Paul Giamatti 饰）和杰克（托马斯•哈登•丘奇 Thomas Haden Church 饰）是老朋友了，看着杰克即将踏入婚姻殿堂，迈尔斯更加感叹起自己失败的生活：婚姻失败、作家梦遥不可及、干着无聊枯燥的职业、不再年轻的岁数。迈尔斯对葡萄酒的研究颇为深厚，于是两个人决定前往加州的葡萄酒生产基地狂欢一次，如果遇上一夜情当然是最好不过了。 　　果然二人在酒香浓郁的加州遇上了女招待和她的亚裔朋友，迈尔斯和杰克的艳遇让两人都兴奋不已。然而接下来的事情却大扫兴致。他们的狂欢计划充满了障碍。"},{"id":4441,"p":"/9DvrEg2p3Hrdr1uGe0t7kRraWjl.jpg","b":"/r8J1GUYKfNFQhpg3dMhXwtmr6PL.jpg","t":"糖果","r":7.1,"y":2006,"rd":"2006-05-25","hs":0.58,"d":1.386,"mt":"movie","o":"　　丹（希斯•莱杰 饰）与美丽的糖果（艾比•考尼什 饰）相爱了。两人在一起之后一起出游，他们相处的时光充满了爱意。可是糖果是个吸毒者，她喜欢吸食海洛因，而且她还让男友丹一起吸食。他们利用吸毒后的极度兴奋的状态，企图为生活带来更多刺激。  　　即使糖果的父母指责丹没有把他们的女儿从毒海中营救出来，甚至与她一起泥足深陷。其实他们有尝试戒除毒瘾，可是他们又受到了丹的同性恋朋友卡斯珀（杰弗里•拉什 饰）的影响，毒瘾越来越大，生活变得越来越堕落…… ©豆瓣"},{"id":18747,"p":"/kEiylGG220CLiRUss1vaFKsm15Z.jpg","b":"/uVnHskokSRJ8cRItMA0L9NQ9dXa.jpg","t":"黑社会","r":7.1,"y":2005,"rd":"2005-10-20","hs":0.781,"d":2.326,"mt":"movie","o":"　　香港最大黑社会帮会“和联胜”举行两年一度的办事人选举，阿乐（任达华饰）与大D（梁家辉饰）作为两大地区领导，暗地里展开争夺宝座的努力，一众有投票权的元老亦为自身利益而明争暗斗，选举因此相当不顺利。　　结果，阿乐再次获选成为办事人，满心不服的大D决定挑战帮规，他要抢夺到象征最高权力的信物龙头棍，组织新帮会。五名小头目（古天乐、张兆辉、张家辉、林雪、林家栋饰）牵连其中，为争夺龙头棍展开连番内斗。最终鹿死谁手，一切不得而知。"},{"id":16007,"p":"/cIG3znfbqocSo2pLILZSKo6weCo.jpg","b":"/o8HOv12JGZ0YyetTbxkla0S1o6Q.jpg","t":"死亡笔记","r":7.1,"y":2006,"rd":"2006-06-17","hs":1.105,"d":4.245,"mt":"movie","o":"死神硫克把一本“死亡笔记”遗落人间，被天才少年夜神月（藤原龙也 饰）拾到，月利用“死亡笔记”制裁了许多法律的正义无法制裁的犯人，他自称以“KILLER =基拉”为名的“救世主”，利用自己的双手制裁犯罪者，构筑理想中的世界；一连串杀人事件引起了ICPO（国际刑警组织）的注意，派出了天才侦探L（松山健一 饰）进行调查，步步逼近，和月斗智斗勇……两个自认代表正义的天才的对决。"},{"id":16140,"p":"/oaMu4vXxJOIAUhNcAerA5Dhx1gX.jpg","b":"/8swHho6hoIlHERMrX2Z83OBQJCa.jpg","t":"死亡笔记：最后的名字","r":7.1,"y":2006,"rd":"2006-10-28","hs":0.728,"d":1.984,"mt":"movie","o":"上篇中，夜神月（藤原龙也 饰）设计除掉了女友和跟踪自己的FBI的探员，趁机混进了调查本部，但是，L（松山健一 饰）对他的怀疑并没有结束，新一轮的智力游戏继续进行。与死神硫克个性迥异的死神雷姆把另外一本“死亡笔记”扔到人间，得到它的是极度崇拜“基拉”的少女弥海砂（户田惠梨香 饰），她还以一半性命为代价得到了夜神月所没有的死神之眼。并主动和夜神月联系，答应协助他除掉L，条件是让月做自己的男朋友。聪明的L先发制人，将弥海砂关进了基拉对策室，夜神月为了救弥海砂，也为了自保，想到了一个绝妙的办法。同时，因为跟踪报道“基拉”事件而风头大劲的樱花电视台发生了一连出人意料的事情，主播高田清美（片濑那奈 饰）追踪基拉的过程中发现了不为人知的秘密，随即第三名基拉出现了......两个死神，两本“死亡笔记”，三个基拉，一切扑朔迷离；两个算无遗漏的天才，谁最终能够洞悉事实的真相？谁才是“死亡笔记”上最后的名字？"},{"id":794602,"p":"/tf63pGGx3qdCj11xqJ8Ae3scTb.jpg","b":"/sSinyqGb3sXrOeYWjjJM8RG1iPs.jpg","t":"绝唱","r":7.1,"y":2021,"rd":"2021-08-06","hs":0.835,"d":0.96,"mt":"movie","o":"一个小镇的养老院里有一个张扬的退休理发师帕特，他的一个客户临终前的愿望是让他为她设计终极发型。这是一个滑稽的万花筒般的情感之旅。"},{"id":785209,"p":"/af0NhWs5vDm7P8U7WC2xvezPinO.jpg","b":"/sXyy9VSf5XphIM5Q0HawcTA2Xeo.jpg","t":"童一个世界","r":7.1,"y":2021,"rd":"2021-10-20","hs":0.66,"d":0.701,"mt":"movie","o":"　　七岁的诺拉面临首度上学的恐惧，看似在学校适应良好的哥哥亚伯，一方面要安抚妹妹，一方面有自己的难题。上课钟声响起，在陌生的环境中除了得向同学自我介绍，诺拉还有下水游泳、走平衡木的新挑战；终于熬到下课时间，却意外发现哥哥的小秘密，想告诉父亲却被下了封口令。宛如小型社会的学校生活，课堂上的表现、同辈间的压力考验着兄妹俩的感情，诺拉能否在校园中拥有自己的归属呢？  　　比利时新锐导演萝拉汪戴尔首部长片，以手持长镜头、锁定与孩童等高的影像画面，紧紧跟随初次上学的诺拉，校园环境音、孩童嬉闹声层层推叠，成功将主角的惴惴不安，透过银幕蔓延开来。饰演兄妹的两位小演员表演浑然天成、细腻精彩，随著剧情的推进，光是一道眼神的变化就足以令人心碎。"},{"id":776545,"p":"/cq17KchbX8zV0JEfle0mLnW4fKq.jpg","b":"/d2SwXmLhTSJCryPoumvtLiT5H4X.jpg","t":"一杯上路","r":7.1,"y":2022,"rd":"2022-02-10","hs":0.841,"d":0.857,"mt":"movie","o":"一名酒吧老板与挚友在泰国重聚。当得知他们其中一人身患绝症后，两人踏上了最后一次公路旅行。"},{"id":15451,"p":"/hginqA3MPaJjsBJXRbYUiUNz1P7.jpg","b":"/t1JAg5oIDug8REpK2MfXS9eHz7k.jpg","t":"复仇","r":7.1,"y":2008,"rd":"2008-05-16","hs":0.353,"d":0.656,"mt":"movie","o":"一边是真实的自然图景——深夏、初秋的时节，茂密树林中的一片小湖，没有人迹，远离喧嚣。在不远的村庄里有一栋新建的小楼，里面居住着一堆老夫妻：罗伯特和苏携珊娜，和绝大多数普通人一样，他华们过着宁静满足的生活。  　　一边是维也纳纸醉金迷的夜生活，在充斥着妓女、金钱和毒品的红幌灯区，人邮们辛勤地劳作——用自己的尊严和是、肉体只能换来勉强维持生活的薪水。阿历克斯和塔玛拉就生活在其中。塔玛拉是一位乌克兰妓女少在这个妓院里出卖自己，阿历克斯在这家妓院做小工。他们相爱了，但是他们必须把自己的爱情血藏于地下，因为妓院的老板不允许自己的员工之彪间有什么瓜葛。  　　他们想逃离现在的生信活，去一个别的地方拥有新的开始，当然，为了开始新的生活，他们首先需要的就是钱。于是他们计划去抢劫一家乡村银行。塔玛拉说自己独自去抢劫，阿历克斯不情愿地答应了。一切就像他们计划的那样发生，一切都那么顺利。不过警察罗伯特却在这个时候出现了。他掏出枪，一枪打死了塔玛拉。绝望的阿历克斯清理干净了爱人的尸体，把她埋葬了在那片安静的树林里。  　　之后，阿历克斯在自己年迈的祖父家住了下来，过上了深居简出的生活。他的祖父是一个勤劳的伐木工，住在树林的边缘，那个安静小湖的旁边。眼看夏天就要过去，阿历克斯开始为冬天储备烤火的木柴。他没有从那段往事中回过神来，每天都生活在痛苦和自责中。他开始仇恨开枪打死塔玛拉的罗伯特。  　　一天，罗伯特来到湖边散步，阿历克斯看到了他，跟踪他——走进了罗伯特的生活，看到了他和他妻子苏珊娜的生活。所有这些人，都生活在塔玛拉的死亡之中——没有人能逃脱道德的谴责——她的死永远改变了这些凡人的生活。  　　秋天，还是如约的来了，无论有没有死亡或者是痛苦……"},{"id":670292,"p":"/nZwKjWdLXS6JYz6qOMhQErUXiGz.jpg","b":"/iQcCAm8hKWZyUntqrvzyEGtXyJl.jpg","t":"AI创世者","r":7.1,"y":2023,"rd":"2023-09-27","hs":3.797,"d":10.842,"mt":"movie","o":"在人类与AI如火如荼的未来战争中，精明干练的前特种部队探员约书亚（约翰·大卫·华盛顿 John David Washington 饰），在深陷妻子失踪已久的悲伤之际，又被招募执行刺杀“AI创世者”的关键任务，势在阻止AI摧毁人类终结战争的秘密武器。约书亚与精英小队深入AI领域的危险中心，却发现他必须摧毁的终极致命武器，竟是个拥有纯真孩童外表的AI模拟人……"},{"id":721482,"p":"/gWTIMp1XAU3N3344yMioy6gfKki.jpg","b":"/yiyIRnUzvSpZIrxedabpiwHpl9L.jpg","t":"亲爱的房客","r":7.1,"y":2020,"rd":"2020-10-23","hs":0.669,"d":0.79,"mt":"movie","o":"林健一（莫子仪 饰）是住在顶楼的房客，但他不只照顾年迈患病的房东周秀玉（陈淑芳 饰），还收养了她9岁的孙子王悠宇（白润音 饰），这一切看似超出普通房客的行为动机，在周秀玉去世后受到质疑，很多人怀疑他是为了顺理成章的获得遗产，他百口莫辩，因为这些举动背后隐藏着一段不被承认的感情，也更是他思念一个人的方式，而那个人正是房东已经过世的儿子…"},{"id":739269,"p":"/gG624qCBIUvOHage43lCYd4sD2u.jpg","b":"/5eyduSReSrheNIMshrUmBji1i76.jpg","t":"孤味","r":7.1,"y":2020,"rd":"2020-11-06","hs":1.075,"d":1.548,"mt":"movie","o":"　　林秀英（陈淑芳 饰）是台南赫赫有名的餐厅老板，在丈夫（龙劭华 饰）无声无息地离家后，便靠著卖虾卷独自抚养三个女儿长大成人，不仅把虾卷从路边摊卖到开餐厅，三个女儿更是成就非凡，大女儿阿青（谢盈萱 饰）是国际舞者，二女儿阿瑜（徐若瑄 饰）在台北当整形医生，小女儿佳佳（孙可芳 饰）则接手自己的餐厅事业。眼看就要苦尽甘来，秀英却在70大寿当天接到丈夫离世的噩耗，在替这位有名无实的丈夫筹办丧礼的同时，竟意外迎来了另一位陪伴丈夫度过晚年的女人，令她不得不再次面对内心埋藏已久的怨怼……"},{"id":44560,"p":"/ydIq8xQqOjcWnlySNGhwtVViPxx.jpg","b":"/hIKyw0dELiEjXywgb0XrLjeoDa4.jpg","t":"唐山大地震","r":7.1,"y":2010,"rd":"2010-07-22","hs":0.831,"d":2.083,"mt":"movie","o":"根据小说《余震》改编。1976年，唐山，卡车司机方大强和妻子李元妮、龙凤胎儿女方登、方达过着平凡幸福的生活。方大强经常出门在外，好不容易回来一次，姐弟俩都特别高兴。7月的一个傍晚，方大强回到了自己的家，在小区外的马路上，方大强和元妮躲在卡车上亲热，突然——地震了。为救孩子，方大强死了，方登和方达被同一块楼板压在两边，无论人们想救哪一个，都要放弃另一个。元妮选择了从小体弱多病的弟弟方达，而头脑清醒的方登听到了母亲作出的抉择。震后，元妮独自抚养着儿子，选择坚强地活下去，劫后余生的方登被军人王德清夫妇领养，进入了一个全新的世界。母女、姐弟从此天各一方……"},{"id":797787,"p":"/uGCv49xmS0AV2GehXkiTSAEg2QH.jpg","b":"/nKNAWa7ATTHUP90lEMA00h7L26P.jpg","t":"当男人恋爱时","r":7.1,"y":2021,"rd":"2021-04-01","hs":1.925,"d":3.712,"mt":"movie","o":"当男人恋爱时会是什么样子？以讨债为生的小混混阿成（邱泽 饰）看似凶狠却本性善良，遇到了欠债人的女儿浩婷（许玮甯 饰）后，对浩婷一见钟情的阿成开始变得温柔又幼稚，笨拙地为浩婷打点一切。就在浩婷终于卸下防备接受追求的时候，他们之间却遭遇了接二连三的变故，阿成默默承受着一切。阿成最终也没有忘记告诉浩婷那句藏在心底的表白：第一次见到你，我就喜欢你了。"},{"id":77495,"p":"/aDi56oSNirZStVwgl8R12nkQrIk.jpg","b":"/nMJlSiRA0ct2vuX5O9ltq192IxR.jpg","t":"当你熟睡","r":7.1,"y":2011,"rd":"2011-10-14","hs":0.798,"d":1.838,"mt":"movie","o":"　　人过中年的塞萨尔是某幢公寓的管理员，上班期间他兢兢业业，和每个经过他面前的邻居问好，认真处理所有事务，偶尔帮助住户照看小狗；休息时则前往医院看望母亲，为其讲述一天的经历和见闻。然而看似老实内向的塞萨尔，却有着不可为人道的秘密。每天晚上，他都偷 偷潜入青春靓丽的女住户克拉拉的房间，用药物令其陷入深深的熟睡之中，日常海发各种言辞热辣的短信进行骚扰。然而这一切似乎并非处于近乎疯狂的迷恋，他的行为背后隐藏着更深的企图。在此期间，克拉拉的身体状况愈来愈差，她的生活也由此变得一团糟。在他乖张的行为进行过程中，一切朝着不可逆转的方向发展……"},{"id":72551,"p":"/nyF4ZzV6cV7QUdYreuGsHdhJPfM.jpg","b":"/rg6Zi5JL4zEA0OkHM8Gjpwgetcg.jpg","t":"脚注","r":7.1,"y":2011,"rd":"2011-05-25","hs":0.386,"d":0.661,"mt":"movie","o":"影片讲述了一对处在敌对关系之中的父子的故事。父子二人都在耶路撒冷的希伯来大学工作，他们都是犹太法典的专家，而且都是颇有个性和怪癖的怪人。由于在对待荣誉和学术问题上，父子二人分歧过大，所以这两个学者之间产生了早已超越父子关系的抵牾。儿子是一个喜欢追名逐利的当代学者，而他的父亲却是一个非常严肃、非常守旧的古典派的学者。在父亲威严的外表下，他其实也是一个渴望得到认知和认同的人。父子俩的矛盾一直没有公开化和扩大化。但是，当以色列国家奖要颁发的时候——这是以色列国内奖励学者的最高奖项——父子俩的矛盾终于爆发了出来，这是一出令人苦恼而且没有结果的对抗。"},{"id":858080,"p":"/q6wfuQWN9QjUu3j63FAZ3uFL5pO.jpg","b":"/qhqUfdqYwtUhZS7mjWbUyDvt3rC.jpg","t":"சர்தார்","r":7.1,"y":2022,"rd":"2022-10-21","hs":1.185,"d":1.391,"mt":"movie","o":""},{"id":807070,"p":"/ymyCTfBTFdtV8EZplCABygImXIA.jpg","b":"/61bIyX4wA7KyXWGHN9DNSBduR6i.jpg","t":"旋涡","r":7.1,"y":2022,"rd":"2022-01-27","hs":0.906,"d":0.944,"mt":"movie","o":"「我已经拍过令人发噱、惊愕或挑逗的电影。这次，我想让观众跟我一起尽情流泪，体验生命即是电影。」作品总是充满争议的阿根廷名导演加斯帕诺埃，新作《漩涡》一改迷幻癫狂的影像风格，反将镜头转向逐渐萎缩的生命。影片请出意大利恐怖名导达里奥阿基多挑梁主演，面对年迈妻子精神退化、日渐失语，他们习以为常的生活也即将瓦解。影片以分割画面手法，平行呈现这对老夫妇走向凋零的样貌，透过近乎纪录片的拍摄手法，捕捉生命里真实动人的痕迹。"},{"id":607844,"p":"/AmpalnLjjH13dtsXtDapQZg4oVu.jpg","b":"/5lxs92IwlmU9m2tzHL05pqxZsht.jpg","t":"摩加迪沙","r":7.1,"y":2021,"rd":"2021-07-28","hs":1.646,"d":2.76,"mt":"movie","o":"　　1991年，在韩国为加入联合国而疲于奔走之时，索马里首都摩加迪沙爆发了内战。当地成为一片废墟，几乎断绝了与外界的联系，韩国驻当地大使馆的职员及其家属也均陷入枪林弹雨，生死攸关。\r 　　在这千钧一发之时，朝鲜大使馆相关人员敲响了韩国使馆的门，以寻求帮助。\r 　　此时，南北的共同目标仅有一个——逃出摩加迪沙…"}]