[{"id":626735,"p":"/6b4c9So0DFD9E9QizVu043oS8EA.jpg","b":"/cGnaZm6EQOJESde3Vv4v53Zk4gN.jpg","t":"忠犬","r":7.3,"y":2022,"rd":"2022-02-17","hs":2.218,"d":3.912,"mt":"movie","o":"剧情讲述美国陆军游骑兵布里格(查宁·塔图姆 饰)的任务是将比利时牧羊军犬露露从路易斯–麦克乔德联合基地沿太平洋海岸及时带到亚利桑那州诺加里斯，以便及时参加露露训导员的葬礼，一路上人狗间培养出了深刻的友谊。"},{"id":856437,"p":"/oQyluSI2QMcfkIqxEkyWbUwOuhi.jpg","b":"/fiG2E2FFYtdT8VaL51mHU889yKd.jpg","t":"少女法哈","r":7.3,"y":2021,"rd":"2021-09-14","hs":0.727,"d":0.795,"mt":"movie","o":"1948年，14岁女孩法哈住在巴勒斯坦一座小村庄，即便已到了成婚的年纪，她却想继续接受教育。村长父亲虽然答应她的请求，战火却在此时绵延到他们的家园；随著以色列军队步步进逼，父亲担心女儿安危，将法哈关在一间窄小的食物储藏室。身处幽暗空间的她，透过牆上的小洞无声地见证了战争的残酷，人生也从此彻底改变..."},{"id":672208,"p":"/6TzA9Ru3vNAYcgu6hdU4DuiCVkE.jpg","b":"/rXRf5Okqg0FzDpmZkt4wly2asB2.jpg","t":"一个英雄","r":7.3,"y":2021,"rd":"2021-12-15","hs":1.24,"d":1.691,"mt":"movie","o":"　　拉辛（阿米尔贾迪迪 饰）因为欠债而入狱，在为期两天的假释裡，他的女友意外捡到一个装有17枚金币的手提包。拉辛原本想把这些金币转卖还债，但是可卖出的金额却远远不够还债。因此，拉辛决定转而寻找手提包的主人，希望能藉此获得一些奖金，没想到他的这项“义举”却意外在社群媒体上爆红……"},{"id":705996,"p":"/ukGPvnKW1BAwf3d8ORMEw0ayNiS.jpg","b":"/fXmaCa7bE5mp9AMkVT8cKaI5GMK.jpg","t":"分手的决心","r":7.3,"y":2022,"rd":"2022-06-29","hs":2.901,"d":7.058,"mt":"movie","o":"在山区调查一起谋杀案的海俊（朴海日 饰）遇到了死者的妻子宋瑞莱（汤唯 饰）。“我担心他没有从山上回来，以为他最终可能会死。”瑞莱对丈夫的死没有表现出任何激动的迹象，并且她的行为与悲伤的亲戚大相径庭，警方认为她就是嫌疑人。当海俊审问和监视瑞莱时，他意识到他正在逐渐对她产生兴趣。与此同时，尽管被指控犯罪，但瑞莱开始对海俊采取大胆的行动。一个隐瞒真相的嫌疑人同一个怀疑嫌疑人的侦探，他们有了分手的决定……"},{"id":75677,"p":"/quTWFvkO0wjK4oJeG6GWQxpcZ4G.jpg","b":"/5TGFRIZkxj64Ee0lpANQsUb9YeO.jpg","t":"李米的猜想","r":7.3,"y":2008,"rd":"2008-09-18","hs":0.622,"d":1.438,"mt":"movie","o":"出租车司机李米嘴里一直叨叨着神秘的数字，坐她车的乘客都得回答她一个问题：见过这个男人吗？李米的男友方文已经失踪四年，然而在这四年里又一直不停地给她写信告知近况，找不到恋人的李米把他的照片贴在杂志里让人辨认，每天生活在极大的折磨下。这天她载了一对从云南来昆明等待交易的毒贩子裘水天和裘火贵，这对毒贩在交易时发现“接头人”莫名其妙坠桥而亡，慌张失措时又遇见回头找钱给他们的李米，仓皇上车的裘火贵企图从李米这里抢回损失的金钱回老家。李米利用时机报警，但随后裘水天拜托李米寻找自己的初恋小香而放走了她。这边坠桥的“接头人”撞上了马冰和菲菲的车头身亡，马冰和菲菲不由自主地牵扯到这宗命案里。正好被逮捕裘家兄弟的警察叶倾城和李米发现了方文的踪迹——马冰和方文长得一模一样！只是马冰对于李米的相认十分淡漠，李米等了四年的，竟是这样一个结局吗？叶倾城亦开始怀疑马冰的真实身份。"},{"id":34653,"p":"/aCusmxD8dKq3IqmXTmjyCVcUiBB.jpg","b":"/4rHZyoFxGxvkMNiLFEqwm19HCtc.jpg","t":"单身男子","r":7.3,"y":2009,"rd":"2009-12-11","hs":1.003,"d":2.92,"mt":"movie","o":"　　本片根据美国小说家克里斯托弗·伊舍伍德（Christopher Isherwood）1964年的同名小说改编。故事发生于1962年11月30日的美国加州洛杉矶。中年英语教授乔治·费尔科纳（科林·费斯 Colin Firth 饰）沉浸在与自己十六年共同生活的同性伴侣吉姆（马修·古迪 Matthew Goode 饰）车祸死亡的阴影中无法自拔，精心准备打算自杀。电影记录了乔治从早到晚一天的活动，包括他在学习授课，处理与学生肯尼（尼古拉斯·霍尔特 Nicholas Hoult 饰）的关系，并参加伦敦旧情人夏洛特（朱丽安·摩尔 Julian Moore 饰）私人晚餐的过程。\r 　　本片获奥斯卡最佳男主角提名（科林·费斯），英国电影电视协会最佳服装设计提名和最佳男主角奖，金球奖最佳男主角提名，最佳女配角提名（朱丽安·摩尔）和最佳原创电影音乐提名，以及威尼斯电影节金狮奖提名和最佳男主角奖。 ©豆瓣"},{"id":716855,"p":"/xP5M2ZA6HVdpkoqD3vdz0Py7nbL.jpg","b":"/2ZCq1wZ7avejS9Lkl0LmVpbiPec.jpg","t":"一个不愿观看《泰坦尼克号》的盲人","r":7.3,"y":2021,"rd":"2021-09-10","hs":0.608,"d":0.631,"mt":"movie","o":"　　讲述一个坐轮椅的盲人，他是一位电影影迷，家中收藏了丰富的DVD影碟。同时，他一直心爱着一个女孩，但是两人从未见面，只是通过电话进行沟通。有一天，他得知女孩病重，担心见不到她最后一面，于是开启了一段意想不到而惊心动魄的旅程。"},{"id":591222,"p":"/o2zkIZAElGngNsql99ex8lp28fV.jpg","b":"/jgVv7Bqa3Yy2FER99FDdOarwF0G.jpg","t":"智齿","r":7.3,"y":2021,"rd":"2021-11-18","hs":1.085,"d":1.389,"mt":"movie","o":"从学堂毕业的任凯，因一宗连环凶杀案，与刚复职的展哥开始搭档。案子破不了反倒引发连串事故。展哥重遇杀妻儿的街童王桃，被激发的恨意一发不可收拾；任凯大意失枪，误被凶手所获。凶手潜伏在城市之中，危机逐步逼近"},{"id":808667,"p":"/6ZR7rXcs2Rf1pRKqxChmARdVlTo.jpg","b":"/2WVoObdxpfbEjIzvwpqHmEo1rBh.jpg","t":"角色","r":7.3,"y":2021,"rd":"2021-06-11","hs":1.1,"d":1.423,"mt":"movie","o":"漫画助手山城圭吾（菅田将晖 饰）一直梦想成为畅销漫画家，虽然他有画功但却因为老好人的性格而无法刻画角色之“恶”。一次偶然的机会，山城目睹了一场杀人案，并开始创作以犯人为原型的漫画《34》。这部漫画大热，但模仿漫画里的杀人案件也开始陆续出现，而这时，凶手两角（Fukase 饰）再次出现在了山城面前，“您画的漫画，我把它变成了现实…”"},{"id":41531,"p":"/kivZOvH581uSzlZMm4jkFZOpjAU.jpg","b":"/izYqkze17PVPDIKm4S7vs5zurCA.jpg","t":"听说","r":7.3,"y":2009,"rd":"2009-08-28","hs":0.757,"d":1.87,"mt":"movie","o":"　　阳光男孩黄天阔（彭于晏 饰）的父母经营着一家便当店，某天，他在为听障游泳队送便当时邂逅了清纯美丽的姐妹花——小朋（陈妍希 饰）和秧秧（陈意涵 饰）。姐妹俩的父亲是一名传教士，常年在非洲工作。为了保障姐姐顺利参加听障奥运会，秧秧担负起赚取家用的重任。她每日来去匆匆，辛苦打着几份工。本身即掌握手语的天阔自然而然融入了姐妹俩的生活当中，为了接近心仪的秧秧，他时常在体育馆门口做生意，还费尽心思为秧秧制作爱心便当。相识时间虽短，却让两个年轻人的心越走越近。然而某次约会中，一个小小的误会阻断了他们的交往，与此同时，小朋也遭遇了一场灾难……"},{"id":57212,"p":"/jZKBIbjU9hWHiMyh2lmwYIjubjx.jpg","b":"/tcx15vswrQJCGET5lGxESQ4J5LG.jpg","t":"战马","r":7.3,"y":2011,"rd":"2011-12-25","hs":1.251,"d":3.925,"mt":"movie","o":"1914年，在德文郡小镇，男孩艾尔伯特（杰瑞米·艾文 Jeremy Irvine 饰）目睹了幼驹乔伊的诞生。在集市上，它被频繁叫价，最终被艾尔伯特的父亲泰德（彼得·穆兰 Peter Mullan 饰）用30基尼的天价收入囊中，跛脚的他也因此得罪了地主。艾尔伯特与乔伊尽情 嬉戏，与朋友分享。然而，好景不长，地主登门拜访，称如果乔伊不能犁地将立刻将其带走，于是泰德赌上了全部家当。于是，艾尔伯特在逼迫之下，为乔伊套上了鞍蹬，强迫它犁地，甚至还使用了皮鞭，却不能让它屈服就范。为了还债，泰德亲自上阵犁地，功夫不负有心人，辛苦换来了收成，但是一场大雨毁了一切。德军来袭，父亲被迫将马变卖给骑兵军，换了30基尼。艾尔伯特虽然难以割舍也只能含泪送别乔伊踏上了前途未卜的战场。战争中，乔伊的主人不停在变，从英国上尉，法国老农与孙女，到德国骑兵，然而它真正等待的是艾尔伯特，他们能够重逢吗……"},{"id":928720,"p":"/wJ8Jc6FC5wOaD8ifNQjXJf2x0DQ.jpg","b":"/mOq1r2Y9a51kONNgizGlbLJTQ4r.jpg","t":"隐入尘烟","r":7.3,"y":2022,"rd":"2022-07-08","hs":0.982,"d":1.051,"mt":"movie","o":"偏远贫穷的西北农村，祖辈劳作的农民生于土，归于土。贫困户马有铁（武仁林 饰）与哥嫂同住，木讷憨厚，所陪伴他的只有那头同样任劳任怨的小毛驴。而手脚残疾且不能生育的曹贵英（海清 饰）更是自幼备受白眼和欺凌。这两个孤寂之人，在家人的撮合下，仿佛丢掉包袱一般被撮合到了一起。有铁珍惜这卑微而难得的“家”，大大的红喜字被他一次次小心翼翼揭下来，重新贴在下一个栖身之所的墙壁上。为了讨回村民的欠款，有铁甘愿被一次次剥削自己的熊猫血。为了生活更加幸福，他们养鸡、养猪、盖房、种地……两个渺小而可怜的人啊，笨拙地、卑微地却又倔强地追索着遥远而易碎的幸福。"},{"id":187662,"p":"/biezrWDp7QXPkQiubZHsHJH0wve.jpg","b":"/mciaieoKQ1nSugRFxdVetkSRqCP.jpg","t":"东京家族","r":7.3,"y":2013,"rd":"2013-01-18","hs":0.674,"d":1.29,"mt":"movie","o":"2012年的一天，年届七旬的平山周吉（桥爪功 饰）和老伴富子（吉行和子 饰）结伴来到东京。这片繁华匆忙的土地上，生活着他们三个子女，在郊外开办诊所的长子幸一（西村雅彦 饰），与丈夫库造（林家正藏 饰）共同经营美发店的女儿滋子（中岛朋子 饰）以及担任歌舞伎美工的次子昌次（妻夫木聪 饰）。一家人久未团聚，自然心间充满喜悦。只是子女长大成人，荷担家业，从早到晚为了生计奔波劳碌，根本无暇带着父母游览东京。老两口先后在孩子们的家中小住，深深感受到他们的艰辛，而昌次对未来的茫然似乎也让平山夫妇多了一份担心。也许一切都会好起来，总要有放开手的时刻。 短短几日盘桓，为人父母的心中涌起万千情感，却来不及一一道出……"},{"id":65229,"p":"/3kwT49WIgadZse3Q5uIsgNCjGgZ.jpg","b":"/vP4LyCUQIuuLRGhfr0Xt88BNHE6.jpg","t":"假小子","r":7.3,"y":2011,"rd":"2011-04-20","hs":0.68,"d":1.411,"mt":"movie","o":"十岁的劳拉决心把自己变成男孩，她遇到了自己喜欢的女孩。在影片近乎纪录片的拍摄手法和轻松、明快的基调背后，是残酷的母题。"},{"id":1033884,"p":"/zshh1Td7DA2vUAZppborLqVeoAH.jpg","b":"/AlVn3M0sTLa0WuU9Cc8cpfnOsOr.jpg","t":"伦敦蜜月","r":7.3,"y":2022,"rd":"2022-10-25","hs":0.506,"d":0.451,"mt":"movie","o":"　　一对新婚夫妻到伦敦浪漫度蜜月，却因为状况外的家人乱入，引发各种爆笑的混乱场面。"},{"id":98344,"p":"/mrdrts2XXkJHg24I0CqhUWNUh40.jpg","b":"/ucoQdA7OTeGrhgVo0ii7rNEn2le.jpg","t":"赛德克·巴莱（上）：太阳旗","r":7.3,"y":2011,"rd":"2011-09-09","hs":0.731,"d":1.61,"mt":"movie","o":"　　本片根据雾社事件史实改编。  　　1895年，《马关条约》割让台湾之后，日本遂即武力接收台湾，宝岛各地纷纷被攻破。而台湾山区因道路不通，原住民生活尚暂未受影响，雾社地区的赛德克人之中，马赫坡年轻一代的莫那鲁道（游大庆 饰）英勇过人，率族群与甘卓万人争斗不休。日人垂涎雾社地区的 丰富资源，试图染指但遭到赛德克人强烈抵抗，伤亡惨重，然终于借原住民族群之间的互相仇杀侵入了雾社。莫那鲁道只得忍辱投降，但心中的火苗从未熄灭。时间推至1930年，日本对于雾社原住民的“文明改造”历经多年，日语等所谓文明并未给予原住民平等的生活，日人的欺压和繁重劳作侵蚀着赛德克人的传统和尊严，多年的愤怒累积，终于在这一年全面喷发！"},{"id":1046090,"p":"/eNvuf4PHepy0nlXfludjGCJGG59.jpg","b":"/cu5Qk2QHxOyyMrD3Bq93DxgmJer.jpg","t":"周处除三害","r":7.3,"y":2023,"rd":"2023-10-06","hs":2.348,"d":3.64,"mt":"movie","o":"通缉犯陈桂林（阮经天 饰）生命将尽，却发现自己在通缉榜上只排名第三，他决心查出前两名通缉犯的下落，并将他们一一除掉。陈桂林以为自己已成为当代的周处除三害，却没想到永远参不透的贪嗔痴，才是人生终要面对的罪与罚。  影片引用的“周处除三害”典故，见于《晋书·周处传》和《世说新语》。据记载，少年周处身形魁梧，武力高强，却横行乡里，为邻人所厌。后周处只身斩杀猛虎孽蛟，他自己也浪子回头、改邪归正，至此三害皆除。"},{"id":259943,"p":"/37RL5PYX42RBLXJ6HI38XcRZehQ.jpg","b":"/caFldsjpNl6kk36WlR1hGxdqkDZ.jpg","t":"归来","r":7.3,"y":2014,"rd":"2014-05-16","hs":0.828,"d":1.655,"mt":"movie","o":"本片是张艺谋导演加盟乐视影业后的第一部作品，被编剧邹静之誉为苦心之作。上世纪70年代初，与家人音讯全无隔绝多年的劳改犯陆焉识（陈道明 饰）在一次农场转迁途中逃跑回家。这对怀抱芭蕾舞梦想的女儿丹丹（张慧雯 饰）带来了巨大压力，她阻止母亲冯婉瑜（巩俐 饰）与父亲的相见。因此夫妻二人近在咫尺却又相隔天涯。文革结束后，陆焉识终于平反回家，但是他却发现女儿早已放弃了芭蕾的梦想成了一名工厂女工，而深爱的妻子因为患病已经不认识自己。深厚的感情、生活的变故，迫使陆焉识做出了对他来说最荒唐却又最合理的人生选择……"},{"id":408537,"p":"/678fXn7RoCkQnPcFrAgRaTVGBT9.jpg","b":"/wGMwHYp64UV0vxXdTIIiriDfXxl.jpg","t":"杰出公民","r":7.3,"y":2016,"rd":"2016-09-08","hs":0.573,"d":0.86,"mt":"movie","o":"小说家丹尼尔从刚出道起事业就顺风顺水，如今更是获得了诺贝尔文学奖的殊荣，攀登上了职业的顶峰，然而这荣誉却并未带给他满足，恰恰相反，丹尼尔担心名声和财富会夺走他文学创作上的灵感与锋芒。一晃眼五年过去，丹尼尔热度不减，邀约和奖项不断，可冷淡而又避世的他只教助手一一回绝。一封来自小镇萨拉斯的信吸引了丹尼尔的注意，萨拉斯是他阔别已久的故乡，如今邀请他踏上故土，接受“杰出公民”的奖项，在未告知媒体和朋友们的情况下，丹尼尔独自踏上了返乡的旅途，在那里，他再度见到了曾经的恋人艾琳，如今的艾琳早已经嫁为人妻，而她的丈夫正是丹尼尔的旧友安东尼奥。"},{"id":754609,"p":"/fXvPpgyHuzRzaesxeKuLOE906FS.jpg","b":"/AhkirfgU32n0D1uxpaGYJEKy2Hu.jpg","t":"哈里斯夫人闯巴黎","r":7.3,"y":2022,"rd":"2022-07-15","hs":1.999,"d":3.276,"mt":"movie","o":"影片改编自保罗·加利科同名畅销小说。讲述1950年代的伦敦，一个寡居的清洁女工 疯狂地爱上了一件迪奥的高级定制的裙子，并决定要有一件属于她自己的。在经历了工作、挨饿和赌博筹集资金以追求自己的梦想之后，她开始了前往巴黎的冒险之旅，这不仅将改变她的前景，还会让这座标志性时尚之都的未来焕然一新。"},{"id":710356,"p":"/uxxPVxxPE63mUTIbxqfbiYbHZJC.jpg","b":"/sSalNFInZxGi0bmmIKJoDz5jI6n.jpg","t":"2颗心","r":7.3,"y":2020,"rd":"2020-10-16","hs":1.412,"d":2.357,"mt":"movie","o":"对两对夫妇来说，未来在不同的年代和不同的地方展开，但隐藏的联系将以一种无人能预料的方式把他们带到一起。"},{"id":390497,"p":"/iu0NE44JxhaJAOhCjTsLS4XDId.jpg","b":"/37dC684Q6a4o83oAx8KEyNSuBV3.jpg","t":"隧道","r":7.3,"y":2016,"rd":"2016-08-10","hs":1.26,"d":2.878,"mt":"movie","o":"　　汽车销售员李正洙（河正宇饰）结束工作赶赴女儿生日派对时，行经刚开通的河图隧道，突然一阵天摇地动，让他经历此生最孤立无援的三十五天，而此刻的他唯一能做的就是拨打119求救。这则隧道崩塌消息引发各界关注，除了搜救大队，还吸引了大批抢新闻的嗜血媒体，以及逢场作秀只为增添政绩的官员。搜救队长金大庆（吴达洙饰）不仅要研拟救援计划，还需控制现场跟风记者、向作秀官员汇报，恶劣天气的搅局使得救援行动雪上加霜。好不容易终于进行开挖，准备救出受难者时，竟发现隧道是个豆腐渣工程。一连串的重击使得希望一一幻灭，更糟的是搜救行动中救难队组长意外身亡、国库的大量花费，促使舆论审判，迫使李正洙无助的老婆世贤（裴斗娜饰）签下放弃救援同意书。那一天崩塌的不只是隧道，更引爆现代社会形象丑闻。"},{"id":408293,"p":"/rCk00pcqyBpDc8J7M9DG4R2lnG9.jpg","b":"/hpy7XPjti4qFE0JevwQfrYJjcTl.jpg","t":"荣耀蚀刻","r":7.3,"y":2017,"rd":"2017-03-02","hs":0.302,"d":0.369,"mt":"movie","o":"　　铁道工人善科（斯特凡·德诺利博夫 Stefan Denolyubov 饰）在执勤的过程中，意外发现洒落遍地的钞票。忠厚老实的他，没想太多便决定报警处理。适逢弊案频传，首席公关尤莉亚（玛吉塔·戈施瓦 Margita Gosheva 饰）决定炒作他的义举，力图扭转政府形象。然而，精明干练的她，竟在表扬典礼上意外弄丢了善科心爱的旧表，事后还不断敷衍搪塞，意图使人知难而退。还了钜款却赔上父亲唯一遗物的善科，决定不惜一切卯上国家，要回他仅有的珍宝与尊严。"},{"id":436350,"p":"/hy2sylgl2IaKDWyRjGU0WUsvgsS.jpg","b":"/1v8ap1wxFKduHTfS3Bfu6wONY9m.jpg","t":"龙先生","r":7.3,"y":2017,"rd":"2017-04-22","hs":0.974,"d":1.748,"mt":"movie","o":"职业杀手龙先生到日本执行一次任务，事出有变后，他不得不带伤逃离到一个荒僻的小镇，一个小男孩给了他水和衣服。在那个废弃的小屋里，龙开始给八岁的君烹制简单的食物。君的妈妈有毒瘾，并且和龙一样，也是从台湾来的。龙的好厨艺很快在街坊邻居里传开，邻居们帮他支起了一个路边摊，买他的面条汤的人常常排起长队。在龙的帮助下，君的妈妈渐渐摆脱了毒瘾，似乎新的生活就要到来了。《龙先生》入围了第67届柏林电影节主竞赛单元。"},{"id":457251,"p":"/eNyruYDprsyo8qeAx5eJarMdMVG.jpg","b":"/nNn6vlxfBwFrqWOlldA9zHgAdkS.jpg","t":"芳华","r":7.3,"y":2017,"rd":"2017-12-15","hs":0.861,"d":1.441,"mt":"movie","o":"　　根据严歌苓同名小说改编，讲述了上世纪七十到八十年代充满理想和激情的军队文工团，一群正值芳华的青春少年，经历着成长中的爱情萌发与充斥变数的人生命运。乐于助人、质朴善良的刘峰（黄轩 饰），和从农村来，屡遭文工团女兵歧视与排斥的何小萍（苗苗 饰），“意外”离开了浪漫安逸的文工团，卷入了残酷的战争，在战场上继续绽放着血染的芳华。他们感受着集体生活的痛与暖、故人的分别与重逢，还有时代变革之下，每个人的渺小脆弱和无力招架。而昔日的文工团战友萧穗子（钟楚曦 饰）、林丁丁（杨采钰 饰）、郝淑雯（李晓峰 饰）、陈灿（王天辰 饰）等人，在大时代的背景之下，每个人的命运大相径庭，拥有着出人意料的人生归宿……从来不需要想起，永远也不会忘记。"},{"id":549432,"p":"/cCjR18BRZXxHDBn1GJXJSDD06kF.jpg","b":"/ypzko0INFaSaMMaHChbs3zYOJqB.jpg","t":"借来的100天","r":7.3,"y":2018,"rd":"2018-10-25","hs":0.646,"d":0.891,"mt":"movie","o":"　　该片翻拍自2010年上映的日本动漫电影《意外的幸运签》，一缕无主幽魂，赫然发现自己附身在一名高中男生Min的尸首中，在外人眼里他是个医学奇迹，唯有这个「寄居灵魂」心知肚明，这是死神给他的考验，要他在100天内找出令明死去的真凶，否则他将永不超生！ 「寄居灵魂」用尽方法投入Min的世界，感受Min的亲情、友情及爱情，逐渐发现Min的死另有内情…"},{"id":586393,"p":"/1DhwrmvuLXwClh0WtzEeBURiE90.jpg","b":"/e2oEAWnWNZOjjLg6arlcM6xuyly.jpg","t":"浅田家！","r":7.3,"y":2020,"rd":"2020-10-02","hs":0.864,"d":1.114,"mt":"movie","o":"当年，热爱拍照的父亲将自己最珍爱的相机送给了立志成为摄影师小儿子，由小儿子所拍下的第一张照片，就是他们的全家福。如今，这位小儿子浅田政志（二宫和也 饰）已经从专科学校毕业，并持续与父母及哥哥四人，拍摄一系列别具特色的全家福，其中包括消防员、黑道、赛车手、选举、战队、乐队等不同主题，并以《浅田家》为名出版了摄影集。由于风格独特并让人会心一笑，让他获得摄影大奖肯定，从此踏上专业摄影师之路。不过随之而来的一场灾难，却让他逐渐失去人生目标。他自愿成为灾后重建义工，并在海啸过后的泥泞中，找到一本本已经失去主人的相簿。在这些充满故事的照片背后，他能否从中领悟到摄影的真正意义呢？"},{"id":1491,"p":"/oADifJZLf3XyYfsD83eQhQxWTii.jpg","b":"/8ScGUtKTupr5rVLiXRmffjKMRhH.jpg","t":"魔术师","r":7.297,"y":2006,"rd":"2006-08-18","hs":1.083,"d":3.842,"mt":"movie","o":"在十九、二十世纪之交的维也纳，依然受封建社会的浓郁气息所笼罩。一切奇闻怪事都无法用看似幼稚的科学所解释。而神秘的魔术师这一行当却有着极强的竞争力。艾森希姆（爱德华·诺顿）便是一个不折不扣的充满神秘色彩的魔术师。艾森希姆在与美丽的苏菲公主（杰西卡·贝尔）短暂的交往之后便深深爱上了这位绝世的美人。但无奈公主的地位高高在上，而且与王子利奥波德（鲁弗斯·塞维尔）有婚约在前。但一身法力的艾森希姆怎会轻易放弃爱情放弃美人，于是他利用自己的无边法术，将苏美丽的菲公主从王子身边夺走，并一手制造了无数奇幻事件，将整个维也纳皇室搅得乱七八糟……"},{"id":835975,"p":"/hwLTamAfZPG0JcHENZSzZeHcDDX.jpg","b":"/74LbwKx0VqQ2bYE2oVkZqcjQQY.jpg","t":"伟大的自由","r":7.297,"y":2021,"rd":"2021-11-18","hs":0.934,"d":1.115,"mt":"movie","o":"在二战后的德国，汉斯因同性性行为被臭名昭著的德国刑事法第175条再三定罪。他生命中唯一稳定的关系只有他和他的长期狱友维克多，一个被定罪的杀人犯。一开始的反感在囚禁之地逐渐发展成了一种或许可以称之为爱的东西。"},{"id":177,"p":"/hwIYw22HmAUMobV4zsX69MgfVUz.jpg","b":"/9QOYUPQjrmFAmz9F161DlOPPI9D.jpg","t":"渔王","r":7.295,"y":1991,"rd":"1991-09-20","hs":0.628,"d":2.361,"mt":"movie","o":"杰克曾是一名电台主持人，一次意外中，他的不当言辞导致了了一个名为埃德温的男人精神崩溃举枪乱射，酿成了多人伤亡的惨痛后果，心中充满内疚和痛苦的杰克从此陷入了人生的低谷无法自拔。杰克结识了名为帕里的流浪汉，令杰克没有想到的是，竟然是自己造成了帕里的疯疯癫癫。原来，帕里曾是一名学富五车的教授，他的妻子正是埃德温枪下的冤魂，帕里无法承受失去妻子的痛苦，发了疯。为了弥补自己的过失，杰克决定帮助帕里。最终，杰克不仅撮合了帕里和女秘书莉迪亚，还成功的令帕里恢复了理智。"}]