[{"id":538858,"p":"/bYLn1yW1YJQbP7CjsZxsAt9ao7P.jpg","b":"/v4Rvu6BMup3uecXgLjKmxO9SkxK.jpg","t":"塔巴德","r":7.515,"y":2018,"rd":"2018-10-12","hs":1.953,"d":5.69,"mt":"movie","o":"20世纪初，印度有一条名叫Tumbbad的小村庄，Vinayak就住在村庄的郊外，他是村长不承认的私生子，痴迷于神话中一个祖传宝藏。他的曾祖母是一个被诅咒沉睡千年的女巫，Vinayak认为宝藏的秘密就藏在她身上。经过与曾祖母的对质，Vinayak最终直面宝藏的守护者邪恶的堕落之神。最初的几枚金币迅速升级变成一种不计后果，跨越几个世纪，永恒不灭的渴望，倘若Vinayak如愿以偿，这种渴望将变成一种会延续至下一代的魔咒。"},{"id":491418,"p":"/qP9dtRbNwgVlFgDzduqhHHlvEQA.jpg","b":"/hgESQ2sK21j22Yode4w99jfwj44.jpg","t":"速成家庭","r":7.514,"y":2018,"rd":"2018-11-13","hs":1.991,"d":5.457,"mt":"movie","o":"故事从皮特和埃莉决定组建一个家庭开始，他们希望收养一个小孩，但当他们遇到三个兄弟姐妹时，他们发现自己孩子的数量一夜之间从零到三。故事将聚焦在一对夫妇和他们三个领养的孩子间展开。悲催的是，这三个刚被领养的孩子好像对自己的新父母，并不感兴趣。"},{"id":7549,"p":"/hYx3OBShyRe4YnSkf80CdniosHk.jpg","b":"/qwU5ggsb41pkmnxjQoWeJKgMRN5.jpg","t":"霍元甲","r":7.513,"y":2006,"rd":"2006-01-26","hs":1.238,"d":5.022,"mt":"movie","o":"霍元甲（李连杰）年少时以稚嫩的霍家拳打败向他挑衅的小恶霸后习武信心大增，凭着对武术的悟性及热情，他的武艺根基日益深厚，成为天津赫赫有名的武师，可是其性情也渐变得浮躁傲慢，越来越好勇斗狠。得知徒弟被天津另一高手秦爷重创后，霍元甲不问原由闯入秦爷的寿宴，威逼其当场签生死状与他比武，虽然最后他取得了胜利，但却因此赔上了他一生最爱的母亲及女儿的性命。大错铸成后，痛不欲生的霍元甲神志昏乱远走他方。后得某偏远村落的村民孙婆婆及其失明孙女月慈（孙俪）的悉心照料，霍元甲复原了精神气，并开始领悟武学的真谛。"},{"id":821494,"p":"/tyalCJSRccAdGA47M7dswZSzlaK.jpg","b":"/pOee0WfMHRB8VvUnmZ9xhXzW2pF.jpg","t":"最后一场胶片电影放映","r":7.513,"y":2022,"rd":"2022-01-06","hs":1.1,"d":1.242,"mt":"movie","o":"　　9岁的男孩萨迈与家人一起住在印度的一个偏远村庄。在第一次看电影时，他就完全被吸引住了。萨迈不顾父亲的反对，日复一日地回到电影院看电影。他甚至还和放映员交上了朋友，他用盒饭来交换免费看电影的机会。很快，他就发现，在光影变幻中，故事变成了电影，并最终成就了他的梦想。为了拍摄35毫米的胶片电影，萨迈和他那帮疯狂的朋友竭尽全力地捕捉光影。他们用创新的方案成功制作出了一台电影放映设备。但在追逐梦想的过程中，他们也不得不放弃一些东西。"},{"id":132344,"p":"/2Tpz3RqxSSqXs34Hoet6dCdSIgA.jpg","b":"/crdW75sDNYM0ddjFyrcg6V59qdP.jpg","t":"爱在午夜降临前","r":7.51,"y":2013,"rd":"2013-04-05","hs":1.031,"d":2.348,"mt":"movie","o":"在《爱在日落黄昏时》的故事结束9年之后，杰西（伊桑·霍克 Ethan Hawke 饰）和赛琳（朱莉·德尔佩 Julie Delpy 饰）在巴黎定居下来，结了婚，并生了一对双胞胎女儿。杰西还有一个十多岁儿子，和前妻住在芝加哥。杰西正在努力维持自己和他的关系。这个夏天，杰西、赛琳以及他们的孩子，在希腊的一个小岛上度假。一开始事情都很平顺，可是渐渐地一些关于之前生活和爱情的争吵便浮出了水面。"},{"id":11492,"p":"/qteDTAkK77mnWIxHDlp7Dh29tFy.jpg","b":"/r1TwMdrbwqRanwaaiWQcmEfcESC.jpg","t":"盲井","r":7.508,"y":2003,"rd":"2003-02-12","hs":0.508,"d":1.262,"mt":"movie","o":"在私人小煤矿做工的农民唐朝阳（王双宝）和宋金明（李易祥）发家致富的招数是，先套近乎将打工无门的外地农民认作亲人带到煤矿做工，在井下工作时制造“安全事故”将“亲人”杀死，再找矿主私了。两人在火车站盯上16岁的懵懂农村少年元凤鸣（王宝强）后，故伎重操帮其办了假身份证，更名后元凤鸣“成为”宋金明的侄子。  　　三人来到新一家小煤矿成为挖煤工人，元凤鸣的好学、纯朴、天真与体贴常令宋金明想起自己正在念书的娃子，生出恻隐之心迟迟不肯下手，与唐朝阳的矛盾日益激化，不久，唐朝阳给他定下最后期限。"},{"id":588228,"p":"/z9uohEKPl6JZzs3nDEbnLt95AyW.jpg","b":"/yizL4cEKsVvl17Wc1mGEIrQtM2F.jpg","t":"明日之战","r":7.507,"y":2021,"rd":"2021-09-03","hs":4.438,"d":28.633,"mt":"movie","o":"2022年地球收到一份来自未来的召唤：30年后的地球遭遇未知物种的攻击，面临灭种危机，为了拯救地球，丹被招募为战士去到未来，支持地球上人类的最后一战。直到亲眼所见，丹才终于知道人类所面临的对手竟是是以人为食的残暴怪兽………关乎人类存亡的最后一场大战拉开帷幕......"},{"id":786,"p":"/3rrkyLYbgLj84AYvjhdcJot4JPx.jpg","b":"/xleIwr1wUlWqvFHaU1PItf0YLrZ.jpg","t":"几近成名","r":7.506,"y":2000,"rd":"2000-09-15","hs":1.178,"d":5.79,"mt":"movie","o":"优秀生威廉（派屈克·福吉特 Patrick Fugit饰）在毕业前争取到为《滚石杂志》写采访稿的机会。他要跟随摇滚乐队的行程，进行一次长途的旅行和报道。妈妈担心摇滚乐队的不良作风，坚决反对威廉的决定。　　威廉还是固执地上路了。他的采访对象是“Stillwater”乐队的成员，这群年轻人还没有成名，心中怀揣着梦想前往全国各地开演唱会。他们有着很多其他摇滚歌手具有的特质：放纵、呐喊、喜怒无常，现场煽动着观众的尖叫。同时，他们会沉溺与毒品，有着人性中自私、猜妒的种种弱点。有一个叫潘妮（凯特·哈德森 Kate Hudson饰）的乐迷，与乐队共进退，最后却选择了离开。威廉用心去感受并参与这一切，从中获得宝贵的阅历。"},{"id":2034,"p":"/bUeiwBQdupBLQthMCHKV7zv56uv.jpg","b":"/nuO8o9ltxhI7AZQxePavEZ4TyHa.jpg","t":"训练日","r":7.505,"y":2001,"rd":"2001-10-05","hs":1.307,"d":6.895,"mt":"movie","o":"阿洛佐是美国毒品缉查部的黑人警探，经验丰富，查案出色，对毒品案件有着敏锐的嗅觉。人称“魔幻之眼”。这天阿洛佐的部门来了一个新同事杰克（伊桑•霍克 Ethan Hawke 饰），杰克跟随阿洛佐深入到街头的每一个阴暗角落，发现这个城市光怪陆离的同时，也慢慢见识了阿洛佐亦正亦邪的办案手法。阿洛佐虽然身为警探，手段却游走在法律边缘。他秉持“以毒攻毒”的原则，先把自己武装起来：没收罪犯的毒品自己服下，用枪指着杰克命令他跟着照做，他与贩毒分子甚至有着某种不寻常关系。但另一方面，他却奋力保护杰克这个年轻人，复杂的性格让杰克对这个神探上司捉摸不透。"},{"id":375262,"p":"/9zJfvW4JXYUa6a7s0vmiQU6lkbc.jpg","b":"/ph5fElfh4U7O3jwhFljxz2LDp1l.jpg","t":"宠儿","r":7.504,"y":2018,"rd":"2018-11-23","hs":1.691,"d":3.829,"mt":"movie","o":"故事发生在十八世纪早期的英格兰，安妮（奥莉薇娅·柯尔曼 Olivia Colman 饰）是大不列颠王国的女王，她和自己的青梅竹马莎拉公爵夫人（蕾切尔·薇兹 Rachel Weisz 饰）一直保持着秘密的情人关系。阿比盖尔（艾玛·斯通 Emma Stone 饰）是莎拉的远方亲戚，一直渴望融入以皇室为代表的上流社会，她来到了莎拉身边，想要谋得一份职务，哪知道莎拉对她十分冷淡。凭借着自己的聪慧和计谋，阿比盖尔吸引了安妮女王的注意，得以在她的身边侍奉。很快，阿比盖尔便得知了安妮女王和莎拉之间的“小秘密”，对权谋充满了欲望的阿比盖尔开始希望自己能够取代莎拉的位置，得到女王的宠幸。"},{"id":69,"p":"/1ZdR4lWz6ggiVtbuYfsdQoahnuY.jpg","b":"/pMBKzEotLUzk3NuQiyVjZEDlH70.jpg","t":"与歌同行","r":7.503,"y":2005,"rd":"2005-09-13","hs":0.939,"d":2.966,"mt":"movie","o":"约翰·卡什（杰昆·菲尼克斯 Joaquin Phoenix 饰）本是个阿肯色州乡村小子，儿时一场意外令他弟弟身故，从此他便活在父亲（罗伯特·帕特里克 Robert Patrick 饰）的谴责和嘲讽下无力翻身。爱音乐的他慢慢以乡村歌手成名，也有了自己的家庭，但外出巡演时偶然接触到毒品慢慢令他不能自拔，将他带入深渊。吸毒令妻子薇薇安（詹妮弗·古德温 Ginnifer Goodwin 饰）带着孩子离开了他，他只好去找心仪已久、但因婚姻在身无法在一起的女歌手琼·卡特（莉丝·威瑟斯彭 Reese Witherspoon 饰），后者给予他援手，帮助他戒毒，却也一次次拒绝了他的求爱。戒毒成功的卡什得以重启事业，和卡特的爱情也在两人的舞台上终成正果。"},{"id":8426,"p":"/p67xuAENDxee2DZZfRQFiVH3iBR.jpg","b":"/1u0ivjKCXZULqQTUZiVjZOjkEiO.jpg","t":"燕尾蝶","r":7.5,"y":1996,"rd":"1996-09-14","hs":0.666,"d":2.368,"mt":"movie","o":"母亲死后，原本生活在被大量外国移民视为淘金天堂的“元都”少女被送到妓女固力果（卓娜）处，将少女暂时收留后，固力果依据纹在胸前的蝴蝶给她取名凤蝶（伊藤步）。不久，凤蝶在固力果的带领下于名为“青空”的废品安置区兼汽车修理站，结识了火飞鸿、狼朗等来自不同国家的“元盗”，并逐渐与他们熟识成为好友。一盘录有美国歌曲《My Way》并隐藏有制造伪钞磁性感应资料的磁带令众人一夜致富，而在发财后，他们也开始走上不同道路，其中有出色演唱天赋的固力果被唱片公司签下，并在公司逼迫下与大伙断了关系。而磁带的主人，黑社会老大刘梁魁（江口洋介）得知磁带下落后，开始派手下追杀火飞鸿、固力果等人，众人的命运开始相互牵制。"},{"id":108954,"p":"/de9vJyDJ6kotKsivN8Dvvnwg7MK.jpg","b":"/nvKjpzAGiSjiqCUmckwXDU1k30u.jpg","t":"那山那人那狗","r":7.5,"y":1999,"rd":"1999-10-22","hs":0.451,"d":1.188,"mt":"movie","o":"儿子（刘烨）高考落榜不得已回到大山中的家后，做了大半辈子山村邮递员的父亲（滕汝骏）提前退休，安排儿子接下自己的工作。儿子上班第一天，父亲千叮咛万嘱咐之后仍不放心，带上长年在其左右的忠实老狗决定陪儿子再走一趟送信之旅。起初，父子两人因为长期隔膜只默默走路，渐渐地，通过与不同村民尤其一个漂亮女孩（陈好）的接触，两人渐渐打开话匣，对彼此有了深一层的认识和了解。秀美如画的风景中，儿子慢慢明白了父亲工作的辛苦和意义，父亲也渐渐体会到他二十几年来对家庭的亏欠。"},{"id":12276,"p":"/jrVEbi3geuditpQuQeRWt6vTeVl.jpg","b":"/nxzh2GFY0Wb36FKNSaeTer6KzQV.jpg","t":"我的父亲母亲","r":7.5,"y":1999,"rd":"1999-10-16","hs":0.714,"d":2.419,"mt":"movie","o":"　　该片讲述了父亲母亲的美丽动人的爱情故事。儿子骆玉生在城里工作，有一天突然接到父亲的死讯回家奔丧。父亲是一名普通的乡村教师，一生勤勤恳恳，兢兢业业地教书。奔丧期间，玉生充分感受到淳朴的乡情和母亲对父亲深挚的怀念，他不由得回想起小时候就听说过的父亲和母亲当年的爱情故事。年轻时她是远近驰名的美人，暗恋着淳朴幽默的骆老师，以家传青花碗为记，给心上人送上最好吃的“派饭”，为他干了许多事。终于招娣打动了他的心。然而骆老师莫名地被打成右派，被带走了。她坚决拖着疲累身躯远行找寻，几经辛苦，人平安回来，两人相爱四十年。丈夫葬礼后，她看见儿子似是故人从前影子，也看见年轻的自己……"},{"id":79,"p":"/l0rAVZRpZiVU2ruCAC7OKHgSKHz.jpg","b":"/jDz6RYN3nKYtlo7J9IMvGoJit7B.jpg","t":"英雄","r":7.5,"y":2002,"rd":"2002-07-22","hs":1.309,"d":6.801,"mt":"movie","o":"战国末期，燕、赵、楚、韩、魏、齐、秦七雄并起，惟秦国最为强大，急欲吞并六国一统天下，秦王（陈道明）因此成为六国大敌，各地不同的刺秦故事一直在上演，其中赵国刺客残剑（梁朝伟）、飞雪（张曼玉）、如月（章子怡）、长空（甄子丹）因名震天下的高超剑术，令秦王十年里没睡过一个安稳觉 。\r 某日闻得长空已被名叫无名（李连杰）的秦国剑客杀死，秦王大喜急召其上殿相见，却也谨慎小心以防有诈，秦王和无名斗智斗勇的较量遂即展开。"},{"id":36092,"p":"/9O9IQSzFcMyXjp9BZqRZqds42Eb.jpg","b":"/urrE4WNd46cQYeLs8oekmOOEfcQ.jpg","t":"借着雨点说爱你","r":7.5,"y":2004,"rd":"2004-10-30","hs":0.673,"d":1.876,"mt":"movie","o":"秋穗巧（中村狮童饰）的妻子槚田泠（竹内结子饰）一年前去世，便和6岁的儿子佑司（武开证饰）过着相依为命的日子。妻子临终前跟他们说，翌年的雨季便会跟着雨点回来看他们。儿子深信母亲会在这个时候回来他们的身边，虽然秋穗巧知道这是一件很荒唐的事，却不忍心向儿子说。 雨季如期而至，父子竟然真的迎来了“重生”的泠，泠虽然失去了所有的记忆，就连自己的身份都不清楚，但她还是像以前一样无微不至的照顾父子俩。可雨不能总是下，雨季也有了结束的一天……"},{"id":45349,"p":"/50HDCnOr37BkOe9fXAWHGz3yU3W.jpg","b":"/8eB5fvJ5ArGDtqrxmjCvSYV2ZSX.jpg","t":"彩虹女神","r":7.5,"y":2006,"rd":"2006-10-28","hs":0.62,"d":1.545,"mt":"movie","o":"岸田智也（市原隼人）和佐藤葵（上野树里）在大学结识。二人非常合拍，葵还常常给智也出谋划策如何追女生。葵是独立电影制作小组的成员，她要在毕业前导演一部叫《THE END OF THE WORLD》的电影，于是决定选用智也当男主角。无奈毕业后，路开始分叉。葵引荐智也去了一间影视社工作，重遇那晚葵想说出对智也的情愫，然而终究没有开口。  　　葵不久飞往美国留学。正巧智也抬头，看到天空挂着彩虹。他兴奋地拍下，发送给相隔重洋的葵，但是却得到了葵飞机失事罹难的噩耗。亲人同学都悲伤不已，用她生前的电影去悼念逝者，在智也的心目中，葵也始终朦胧的牵动着他内心的爱。"},{"id":45380,"p":"/nGtj7pyxZQ8hK6fJBekU27bVtmZ.jpg","b":"/yeQZTan6q2W9Lo69QjHULCJAwbJ.jpg","t":"疯狂的石头","r":7.5,"y":2006,"rd":"2006-06-30","hs":0.401,"d":0.824,"mt":"movie","o":"重庆一间工艺品厂已经濒临倒闭，却不料在拆倒旧厂房的时候，发现了厕所里的一件宝物——一块价值连城的翡翠。厂里决定用这块翡翠举办一个展览，赚些钱发拖欠了几个月的工人工资。期间由工艺品厂保卫科长包世宏（郭涛 饰）负责看守这件宝物。但是，国际大盗麦克与本地一帮小偷却让包世宏一筹莫展，他们各施其技接近翡翠，展览馆开始了一场明争暗斗的较量。黑色幽默也开始幕幕上演。翡翠的价值几何？最后谁是胜出者？事情远没有表面那么简单…"},{"id":644089,"p":"/eRxfT9SAJ3WzWDzM4Gtj6OWjn9i.jpg","b":"/wETWXzbvn0LhrPGLeRqyIeIl0E8.jpg","t":"蓝色海湾","r":7.5,"y":2021,"rd":"2021-09-10","hs":1.214,"d":1.624,"mt":"movie","o":"韩裔美国人Antonio LeBlanc 幼年时被收养，并在路易斯安那州某个河口小镇长大成人。如今，他与心爱的Katy 成家，共同抚养她与前夫生下的 女儿Jessie。当他努力为家人提供最好的生活时，却得知将被这个自己称之为“家”的国家驱逐。挥之不去的过去将他紧紧束缚。"},{"id":626872,"p":"/8T0sSD9Bc1eJQpF7mhwkcMPDyzU.jpg","b":"/7RUT5tGL1tBwbQajk6e9aE3zuwM.jpg","t":"非常宣言","r":7.5,"y":2022,"rd":"2022-08-03","hs":2.138,"d":3.691,"mt":"movie","o":"资深警探具仁浩队长（宋康昊 饰）收到一宗飞机恐怖袭击的情报，调查期间却发现疑犯柳镇锡（任时完 饰）早已秘密登机，更惊觉爱妻亦登上了同一航班，使他倍感担忧。柳镇锡于三万呎高空中散播生化病毒，令乘客逐一离奇死亡，虽然被患有飞机恐惧症的暖心爸爸朴在赫（李秉宪 饰）成功制伏，但已无法阻止致命病毒在机上传播。此时，以国土交通部部长金淑姬（全度妍 饰）为首的应变中心迅速成立，可惜各政府部门联手后还是无计可施…… 幸存的150名乘客被困机舱，惨变生化炸弹，同时机上燃料随时耗尽，机上众人生命危在旦夕！到底应该冒险展开救援让飞机迫降，还是要空中击落以遏止病毒传播全球？"},{"id":32909,"p":"/6p7AZ4XM4Ox8xUjyre38pnghXDm.jpg","b":"/rBhSUf8CHwZ442maEvF0tF4CoMd.jpg","t":"花木兰","r":7.5,"y":2009,"rd":"2009-11-26","hs":0.953,"d":2.689,"mt":"movie","o":"　　魏国与北方蛮族柔然连年交战，老单于心存退意，但是其子冒顿（胡军 饰）生性暴戾，意图吞并中原。为御外敌，魏国征召壮丁入伍，为国效忠。考虑到父亲花弧年迈病重，其女花木兰（赵薇 饰）毅然决定女扮男装、替父从军。在军中，木兰因有昔日玩伴小虎（房祖名 饰）做掩护，尚未露出破绽。一次偶然的机会，副营长文泰（陈坤 饰）发现了木兰的秘密，但见她为人正直功夫了得，所以替她隐瞒身份。后来，文泰与木兰并肩作战，屡破柔然大军，立下战功，均获封将军。不过，文泰发现木兰在战场上感情用事极为冲动，遂借故诈死，逼其独当一面。此时，屡战屡败的柔然部落已萌生退意，但冒顿一意孤行，不但剿杀异己，甚至手刃其父，自立为单于，发誓要扫平中原。门独面对的最大对手就是木兰领衔的魏国守军，一场惊心动魄的生死大战由此展开……"},{"id":37472,"p":"/b6F2OxSF3X8jJGvAUkedrx77TWj.jpg","b":"/tWLDajjO4XDlDJN0gs7nRLLJTPU.jpg","t":"叶问2","r":7.5,"y":2010,"rd":"2010-04-29","hs":0.386,"d":0.649,"mt":"movie","o":"叶问携家眷来到香港，艰难度日。叶问开武馆宣扬咏春拳术，但无人问津。某日，黄梁登门拜访，比武之后，甘愿携一班兄弟，拜在叶问门下。黄梁因故与洪拳门下斗殴，结果被捉。叶问来救，却巧遇昔日对手金山找，两人冰释前嫌，却不想被洪拳掌门洪震南拦下，以致众人被警察拘捕。洪震南提醒叶问，欲在香港开武馆，必须接受各大门派挑战。于是叶问单刀赴会，最终与洪震南对决，不分伯仲，叶问因拒绝缴纳会费，而遭到洪门寻衅滋事，以致武馆被关。背地里，洪震南替英国警察操持华洋比赛，但始终未有报酬，深感不平。拳击冠军龙卷风来到中国，在比赛现场中侮辱中国武术，打伤中国拳师。洪震南挺身而住，血溅现场。为了中国武术的荣誉，叶问接受了龙卷风的挑衅，为民族大义而战。"},{"id":916405,"p":"/t7Sofg449hFQB2WQAN25qbsaTVI.jpg","b":"/23jok5sYloPEBwKd6Bp4V8Y1O9I.jpg","t":"夏日细语","r":7.5,"y":2022,"rd":"2022-05-12","hs":1.758,"d":2.55,"mt":"movie","o":"九岁小女孩凯特天性内向，却偏偏生在一个过于喧嚣的贫困大家庭里， 她的生存策略，就是尽量让人忘记自己的存在。即将临盆的妈妈，将凯特暂时托付给远亲照顾。这对农场夫妻恬静寡言，但似乎能够深刻同理凯特的内心。在他们的温柔款待下，凯特开始跟着照顾农庄里的动物，并在过程中学会听从内心的声音，时而释放自我尽情奔跑，不想说话就让自己独处，渐渐绽放出生命的自在。她也在这个过程里，发现这个安静家庭里的伤心秘密。"},{"id":851977,"p":"/uGc7huL0IQbZw5JP2RUIIL0f23W.jpg","b":"/zGuSjBOOeQYM48vl1Wrj2TkadKI.jpg","t":"宇宙探索编辑部","r":7.5,"y":2023,"rd":"2023-04-01","hs":1.042,"d":0.98,"mt":"movie","o":"脑洞大开高分奇片，地球人外星人千里奔现！  唐志军（杨皓宇 饰）是一家诞生于上世纪八十年代的科幻杂志——《宇宙探索》编辑部的主编。现如今的杂志社日渐式微，唐志军也终成落魄潦倒，鳏寡孤独之人。但他却依然几十年如一日的痴迷于寻找地外文明。终于有一天，他接收到了一个疑似来自宇宙深处的异常信号，于是他召集同是天涯沦落人的伙伴们，带着那一个困惑他终生的问题，再一次踏上寻找外星人的旅途。"},{"id":60604,"p":"/co7W6Bgfn3kHPY9tll6HUqJDGA2.jpg","b":"/qwJdnLDse1YZUFNnpQe7IqJFJDF.jpg","t":"花水木","r":7.5,"y":2010,"rd":"2010-08-21","hs":0.704,"d":1.594,"mt":"movie","o":"平泽纱枝梦想着去海外工作。纱枝的父亲因病早逝，她与母亲良子在北海道相依为命。家中的庭院种着一棵花水木，那是父亲生前种下着，寄托着对年幼女儿的挚爱。 纱枝升上了高中，为了考入东京的大学而努力学习。她邂逅了其他高中的同级生木内康平，两人坠入情网。康平的父亲是个渔夫，他一直帮父亲打渔，虽然自己无意进学，他却鼓励的纱枝去追逐梦想。在他的鼓励下，一度放弃的纱织最终考入了理想的大学。她来到东京，康平则留在北海道，两人展开相隔两地的远距离恋爱。生活在五光十色的大都市，纱枝变得越来越美丽，离梦想也越来越近，在故乡当渔夫的康平内心不免掀起波澜，两人虽然彼此相爱却渐渐越离越远。这时，怀着相同梦想的学长北见闯入了纱枝的生活…… 十年的时光，北海道、东京、纽约、加拿大四地的流转，两个笨拙却相恋的人不断错过。而引导着命运的是那棵寄予心愿的花水木。"},{"id":91186,"p":"/rwvxQ76l1eMRSHTUZ8C5zwSuIsB.jpg","b":"/qgL2W53BCTgyhOcX9mjlDpJA4SP.jpg","t":"桃姐","r":7.5,"y":2012,"rd":"2012-03-09","hs":0.913,"d":2.167,"mt":"movie","o":"桃姐（叶德娴 饰）是侍候了李家数十年的老佣人，把第二代的少爷罗杰（刘德华 饰）抚养成人。罗杰从事电影制片人，五十多岁了仍然独身，而桃姐也继续照顾罗杰，成为习惯……一日，桃姐如常到街市买菜，回寓所煲汤、做好满桌的饭菜，在等待从内地出差回家的罗杰，桃姐看着窗外的街景打发时间 ，不知不觉间却竟昏迷在地上……桃姐醒来时发现自己身在医院，桃姐是中风了！一边手臂不能活动自如，必须利用物理治疗尽量恢复活动能力。\r 　　罗杰在百忙工作中为桃姐找合适老人院，期间巧遇昔日电影拍摄认识的草蜢哥（黄秋生 饰），桃姐出院来到老人院，环境陌生，院友怪异，桃姐强装镇定。罗杰工余常到老人院探桃姐，主仆闲话家常一如母子，仍保持互相揶揄调侃习惯，桃姐嘴硬心甜，院友羡慕。\r 　　罗杰特意带桃姐参加电影首映礼，桃姐首次刻意打扮准备，取收藏已久的名贵衣服出发赴会；首映礼上桃姐大开眼界，更终有机会见到电影明星，桃姐感叹自己有生之年已然无憾……"},{"id":1039571,"p":"/f4sedPAlSpSLaQM43WpeDKIx6ES.jpg","b":"/tJmIjMjVVb2UiTnIvvcA7XU0BcB.jpg","t":"我听见钟声","r":7.5,"y":2022,"rd":"2022-12-01","hs":1.066,"d":1.188,"mt":"movie","o":"深受喜爱的圣诞颂歌及其作者亨利·沃兹沃斯·朗费罗 (Henry Wadsworth Longfellow) 创作背后的鼓舞人心的故事。"},{"id":633374,"p":"/mgMZ3dmGSPwwaT6MNHBhN7cvuUB.jpg","b":"/usAFMnTAliKvBIIcJJ1tOX3qIUW.jpg","t":"我记得","r":7.5,"y":2022,"rd":"2022-10-26","hs":1.848,"d":2.869,"mt":"movie","o":"　　韩弼洙（李星民 饰）是名罹患阿兹海默症的脑瘤末期患者。在日本占领韩国时期，因为亲日派的关系，让他失去所有家人。在弼洙的妻子过世后，他打算去执行自己耗费60多年的时间所构思的复仇计划。于是弼洙委托他的忘年之交——20多岁的仁奎（南柱赫 饰），担任他一周的司机。毫不知情的仁奎跟着弼洙来到第一个复仇现场，没想到却被监视器拍到，成为头号嫌犯。而在警方逐渐缩小搜查范围时，弼洙则和渐渐消失的记忆拉锯不休，继续实行他的复仇计划……"},{"id":1173076,"p":"/nhsi6kfqwlfAdzaeZOocnUqMlH2.jpg","b":"/f4OCzvS3HvisHEkxq5596jg21UJ.jpg","t":"年会不能停！","r":7.5,"y":2023,"rd":"2023-12-29","hs":1.117,"d":1.079,"mt":"movie","o":"集团裁员风波之下，人心惶惶，底层钳工胡建林（大鹏 饰）却被阴差阳错调入集团总部！裹挟在“错调”事件中的人事经理马杰（白客 饰）诚惶诚恐，为保饭碗被迫为其周旋隐瞒。从“工厂”到“大厂”，从“蓝领”变“金领”，胡建林因与大厂环境格格不入而笑料百出，也像一面“职场照妖镜”照出众生相……胡建林为何能在裁员之际一路升职加薪制霸大厂？马杰又能否在“错调”事件中全身而退？这对“天选打工双侠”会引发怎样轰轰烈烈的职场大整顿？"},{"id":1209574,"p":"/i0gtqaQO9vvl9x5vB95bHPh56oM.jpg","b":"/qpTR24aPPk4zmuuww1QUqRZmnLA.jpg","t":"警长：廉政缉毒","r":7.5,"y":2024,"rd":"2024-04-18","hs":1.483,"d":1.326,"mt":"movie","o":"治安官，一个正直部门的警官，他很有奉献精神和洞察力。他的搭档是纳兹里，一位来自缉毒部门的年轻而理想主义的警官。他们的任务是捣毁一个由残忍的大头目托尼为首的贩毒集团。该头目参与了冰毒的分销，许多人死于这种冰毒黑仔之手。"}]