[{"id":8653,"p":"/fqubdg1F7XTYgmDm84LA45plzvK.jpg","b":"/kUM5b2y1eveCOINZmq6FWFb2Iob.jpg","t":"漂流欲室","r":6.9,"y":2000,"rd":"2000-04-22","hs":0.893,"d":3.629,"mt":"movie","o":"森林里一条偏僻小路的尽头，是一片长满芦苇的湖，湖下面有一个渔场，上面有一间间的水上宾馆，它们远看像是一个又一个的“小岛”。湖的主人熙真（徐倩）是一个漂亮的哑女，早上她驾驶小船接载宾馆的客人，顺便卖鱼粮给渔夫，晚上则以姿色诱惑那些客人，许多心术不正的男人都死在了她的美色中。曾是警察的贤植（金儒哲）因杀掉不忠女友逃亡到“小岛”，左思右想后准备吞枪自杀，就在举枪时，熙真突然从水里冒出来，把一把尖刀插入他的大腿，自杀不了的贤植对熙真产生既古怪又亲密的感觉。自此，两人开始在世外荒源上演疯狂激烈的情欲角逐大战。"},{"id":12555,"p":"/nMeXol5g4wKb3GwLKNERwBSzE6i.jpg","b":"/y1Q4V1kkovDD4ZwRn9XZITMkVJl.jpg","t":"我曾侍候过英国国王","r":6.9,"y":2007,"rd":"2007-01-11","hs":0.48,"d":1.028,"mt":"movie","o":"坐监多年的扬·迪特大赦获释，他被“放逐”到捷克北部边境森林里修一条看上去永远修不完的道路。回想年轻时候，迪特感慨万千，那时的自己只是个年轻的饭店服务生，却立志要成为百万富豪。小个子的他精通服务之道，同时不忘追逐金钱和女人。他先后到过生活奢靡的天堂艳楼，布拉格最气派豪华的巴黎饭店。在那里，饭店领班告诉迪特，他之所以精通各项待客之道，是因为曾侍候过英国国王。第二次世界大战前后的捷克情势变化莫测，迪特遇见了同是小个子的德国姑娘丽莎并遇到许多困难，但他依然坚定不移地朝着立下的目标努力……"},{"id":37288,"p":"/bqhiNIblHPIaXZo4bkiL6qSPnaX.jpg","b":"/65vwocYaQrSjuaAL3UuNVc0YIoD.jpg","t":"猫样少女","r":6.9,"y":2001,"rd":"2001-10-13","hs":0.631,"d":1.883,"mt":"movie","o":"五位廿岁的少女，在高校时期成了好友，各有自己的秘密。惠珠梦想自己可以成为成功的职业女性，于是试图改变自己，加入证券行后与以往家庭和好友保持距离。至于太喜，她的愿望竟然祗是希望躺在船上，在夜空看星！太喜更恋上了一个曾协助义务工作的大脑神经麻痹的诗人。一天，想成为设计师的智英收养了一只流浪猫，五个各有理想的少女，最终会是由哪一位照顾小猫呢？……"},{"id":36971,"p":"/kWQSSkDmZicbVSK5Y4hw4PPdxEs.jpg","b":"/9uZUSc8S2BlwNKkES4QRwxh9IXm.jpg","t":"威士忌","r":6.9,"y":2004,"rd":"2004-08-06","hs":0.381,"d":0.825,"mt":"movie","o":"影片描述一个开设老式袜子工厂的单身老板，赶在弟弟从巴西回家参加母亲周年忌之前，央求为他工作多年的女领班假扮妻子，好在弟弟面前装出一副幸福快乐的模样。女主角其实对老板有着默默情愫，于是一口答应。一对多年不见的亲兄弟、.."},{"id":61485,"p":"/iBCSvN3cil5RfyN54mkNpWaNxnA.jpg","b":"/gCwStXfUejqjOOiVdaABgrWSlNn.jpg","t":"小城之春","r":6.9,"y":2002,"rd":"2002-09-04","hs":0.396,"d":0.919,"mt":"movie","o":"本片为田壮壮向1948年费穆执导的同名电影的致敬之作，与费版相比，画面颜色变成彩色，空间延展许多，女主人公的独白被隐去，故事内容和讲述的手法也有一些不同，变得更为今天的观众所能接受。  影片伊始，便点题交代了年轻少妇周玉纹（胡靖帆）和丈夫戴礼言（吴军）之间貌不合神也离的关系，玉纹对礼言只是在尽传统道德伦理要求她尽的义务，同时，礼言的昔日好友、玉纹的旧时情人章志忱（辛柏青）正从上海赶往小城，虽然他的到访令玉纹在情与礼之间摇摆不定，有了走出小城的心思，但因独白不再，那更多是突兀而非满足心中长久以来的期待。而小妹戴秀（卢思思）因为身边原有一大帮和她一样充满朝气活力的朋友，志忱对她的触动以及她对志忱的爱，也打了些折扣。"},{"id":1951,"p":"/iKN0WQ1qVYaHUHqXnwpyHyUQOw.jpg","b":"/dbAAQhptC6FyxBJx91IQv9zRiki.jpg","t":"曼德勒","r":6.9,"y":2005,"rd":"2005-06-03","hs":0.583,"d":1.467,"mt":"movie","o":"故事发生在1933年，格蕾丝（布莱丝·达拉斯·霍华德 Bryce Dallas Howard 饰）和父亲离开狗镇一路南下，希望寻找一个稳定安全的落脚点。一行人来到了阿拉巴马州，停在了曼德勒庄园的门前。\r 　　正当众人准备离开此地之时，格蕾丝忽然收到了一名年轻黑人女子的求助，女子告诉格蕾丝，在曼德勒庄园里，正在发生一些惨无人道的事情。枝蔓丛生的慢的了庄园之中，时间似乎停止了，尽管奴隶们早已经获得了自由，但在这里，依旧沿用着森严的奴隶制度。不顾父亲的阻止，格蕾丝执意要留在此处解放奴隶，父亲留给了格蕾丝一些保镖和一名律师，绝尘而去，形单影只的格蕾丝面对强大而又固执的奴隶主们，会做出怎样的反击呢？"},{"id":18279,"p":"/nqCyhQWHHbgFidk2hFTmPThMXiG.jpg","b":"/j1nChiTr3CrVqGUJtHo1iUc3Gcc.jpg","t":"冰冻之地","r":6.9,"y":2005,"rd":"2005-01-14","hs":0.242,"d":0.452,"mt":"movie","o":"当一位教师被解雇时，他将自己的怒火发泄到他陷入困境的十几岁的儿子身上，而儿子用假币从当铺买了一台 CD 播放器。这开始了痛苦的连锁反应，因为每个受害者都将自己的问题投射到另一个人身上。"},{"id":12543,"p":"/rq2wxa2PkLv4lgX0mvf8qJp4xNL.jpg","b":"/3ozoba38ZlAAfk1ccijN7J66lBA.jpg","t":"大事件","r":6.9,"y":2004,"rd":"2004-06-10","hs":0.713,"d":2.086,"mt":"movie","o":"　　香港警队被元（任贤齐 饰）率领的悍匪打得无力还击的一幕被电视摄制队拍了下来，全港市民哗然。为了声誉，全港3万多的警员都投入到缉拿重犯的行动中。重案组督察恒（张家辉 饰）跟踪元到了一栋大厦，在他们正想行动时，副指挥官Rebecca（陈慧琳 饰）却打算把整个过程通过电视现场直播。恒与其他队员都带上了微型摄影机冲入了现场，大厦内早已躲着另一班劫匪，形势凶险，Rebecca却想剪掉此片断。在大厦内挟持人质的元把在闭路电视上录到的警匪搏击片段发给了传媒，警方更加尴尬了。元挟持人质对抗警察，恒救出了人质，逃跑了的元遇到了Rebecca，Rebecca从未见过恒跟元，便误以为元是警察恒，元将计就计，想借此脱身。"},{"id":34186,"p":"/f79n2rX4vUJMh8QC83p018SQTci.jpg","b":"/8aMGsqLtJ9wfGkFRvGJSm4kUDGU.jpg","t":"职场杀手","r":6.9,"y":2005,"rd":"2005-03-02","hs":0.435,"d":0.958,"mt":"movie","o":"高级职员布鲁诺在一家造纸厂辛勤工作，受到雇主和股东一致称赞。15年后的一天，因工厂外迁，他被解雇。40来岁的布鲁诺自认有技术，年纪也不大，不怕找不到称心工作。然而，3年过去，他仍处于劳务市场门外，顿时醒悟面临着你死我活的无情战场，只有奋力自救才能保持自己和家庭的生活水平，逃脱被淘汰命运。布鲁诺决定杀死自己的竞争者，拼死打赢这场战争……"},{"id":28772,"p":"/wDYgZQzqSUbO9Ze9pBn8JxZUxrj.jpg","b":"/5ExM0uuZimIiGc7n8xm9onPKiIC.jpg","t":"旺角黑夜","r":6.9,"y":2004,"rd":"2004-05-10","hs":0.618,"d":1.654,"mt":"movie","o":"旺角新移民来福(吴彦祖饰)在这个喻为是全球人口最密集的地方寻觅人生之路，这个万天罪恶的不夜城中，每天都发生着段段醉生梦死的故事。为了寻找失踪的女友素儿，来福必须在港停留，经神秘的老六介绍，他找到一份差事，却不知早已被人骗作当杀手，从此被卷入两大黑帮社团的仇杀中。素儿其实在当舞女领班，因一次黑帮仇杀车祸中身受重伤而死亡。事实上，来福不仅成为杀手，更是老六的替罪羊，因为老六暗地里是警方的线人，以提供黑帮仇杀的情报获得报酬。因此在黑白两道的追缉下，来福不得不踏上亡命之途。期间，他遇上与之同病相怜的内地妓女丹(张柏芝饰)，起初丹只是对来福的金钱感兴趣，后来两人得知对方背后的故事，互相同情，并决心一起追寻素之下落。来始终没有被警方逮捕，而丹在来福的鼓励下，也决定重新做人。而就在一切似乎都将要平息的同时，意想不到的事情终于来临……"},{"id":1963,"p":"/oRsVXmDYt5hQoMHh7qZUzVwseLI.jpg","b":"/v14OIqcRTrQYzp1kuyPYH23CxFo.jpg","t":"弓","r":6.9,"y":2005,"rd":"2005-05-12","hs":0.708,"d":1.991,"mt":"movie","o":"在一望无际的大海上有两艘渔船，主人是一位年过花甲的老人（全讼挽饰），他依靠两艘船谋生，陆上的人们来这边钓鱼或看风景。老人和一位少女（韩业云饰）一起生活，她是10年前老人在岸上捡到的，此后少女再没有上过陆地。老人等着少女年满17岁时就会与之结婚。来钓鱼的男人们经常想占女孩的便宜，老人为保护女孩不得不用利箭来警示对方。一天，和父亲一起来钓鱼的大学生（徐智锡饰）在船上为神秘的少女所吸引。老人觉得事情不妙，每天监视少女并不允许她靠近大学生，而16岁的少女也逐渐对外面的事物产生好奇。大学生得知女孩儿将要和老人结婚，就决定带上少女逃到陆地……"},{"id":1494,"p":"/j1LNc2QZYqZ7W89L2xB4nHjAblx.jpg","b":"/sVakfYqdbBglnIOjOAV6fGkaXfw.jpg","t":"满城尽带黄金甲‎","r":6.9,"y":2006,"rd":"2006-12-14","hs":1.043,"d":3.865,"mt":"movie","o":"满城的菊花，意态舒展。人的忧思，却绞缠于胸。金碧辉煌的宫廷里，心绪不宁的皇后领着王子们在等王。宫闱上下，因为这个即将到来的重阳，忙碌得有序而繁密。一场盛大仪式准备就绪，王却悄然回宫，他好像要有意冷落那些恭候已久的人们，不给他们一个稍微镇定的机会去察言观色，暗自忖量。独自一人的时候他开怀大笑，他的笑里好像有很多的秘密。王是这样的王，仿佛振一振袍子，也有雷霆迅至。大的王子是祥，他的秘密太沉太重，矜贵之躯，也被这秘密打发成落魄的形骸。小的王子是昌，他的笑容灿烂，但是金玉之体，转过身来是温厚端笑，变过身去，嘴角竟有了一丝冷凝。"},{"id":13209,"p":"/yAJbZDVn36StLR5irDni2SIWBwF.jpg","b":"/47NmEf7kEmsNK3T9hiquNYO8fU9.jpg","t":"越位","r":6.9,"y":2006,"rd":"2006-05-26","hs":0.434,"d":0.925,"mt":"movie","o":"在当代的穆斯林国家里，某些场所仍然禁止妇女抛头露面或者进入。2005年世界杯外围赛，伊朗国家足球队将在本土的德黑兰体育场与巴林展开关键的一场厮杀。伊朗的球迷从四面八方赶来，为了深爱的国家队摇旗呐喊，站脚助威。这些球迷无一例外都是男性，当局以女性出席这种场合可能会受到污言秽语侵染为由，禁止女性走入体育场。但是仍有那么几个女孩子为了各种理由乔装打扮前来，但通过士兵的层层防守谈何容易……"},{"id":6391,"p":"/cgT9zksfC6WJOiMla1DXphmleNc.jpg","b":"/fJDo2lgZWxrgj9IL15eF6uZvsc0.jpg","t":"蓝色果冻海","r":6.9,"y":2007,"rd":"2007-05-05","hs":0.411,"d":0.832,"mt":"movie","o":"巴特雅（莎拉·埃德勒 Sarah Adler 饰）是一名婚礼喜宴服务员，然而她的生活却非常孤单乏味，父母不常联系，男友也离他而去。一天，巴特雅在海边碰见一个满脸雀斑的小女孩，只穿这一条小泳裤，套着一只游泳圈。巴特雅以为她迷路了，将她带到警察局，小女孩却一句话也不说。巴特雅只好把这个神秘的小女孩带回家里照顾，渐渐地，她和不说话的小女孩似乎建立起了某种信任和依靠"},{"id":6079,"p":"/wwbrplXnkqgfcpmBtffwCmfoV5Q.jpg","b":"/7kLXQKIp5VCRs0tRMREWQCyZf6P.jpg","t":"布拉格练习曲","r":6.9,"y":2007,"rd":"2007-03-08","hs":0.314,"d":0.588,"mt":"movie","o":"　　65岁的布拉格老文学教师托克伦（德内克·斯维拉克 Zdenek Sverák 饰）看上去有些落后于时代，学生的叛逆让他忍无可忍，在他向学生小施惩罚时也丢掉了自己的工作。赋闲的托克伦也许是为了摆脱沉闷的家庭气氛，找到了快递员的工作，然而很快就遭遇了车祸退出。已婚的女儿最近情感出现挫折，托克 伦一边在超市中回收酒瓶，一边替女儿照料外孙；他的两位同事，退休老军官和兼职小伙子，虽然表达方式不同，但同样有感情的苦恼，托克伦为他们牵线搭桥，在顾客中也人缘颇好。托克伦时常幻想和形形色色的女子交往的画面，妻子觉察到他们彼此疏远的感情，但又无能为力。女儿和新男友驱车带两位老人郊游，这对老夫妻乘坐的热气球突然失去了控制……\r 　　本片获2008年捷克狮子奖最佳导演。最佳摄影等多项褒奖。"},{"id":40079,"p":"/ovXRbY6VxmFCUb7i9An6hbGYIWj.jpg","b":"/bj4zkxC8dsl9QEEcGk8e9UiQdbF.jpg","t":"东京塔","r":6.9,"y":2007,"rd":"2007-04-14","hs":0.739,"d":1.968,"mt":"movie","o":"小时候的雅也由于老爸和老妈的离婚，离开了故乡小仓。年轻的老妈（内田也哉子饰）带着他回到筑丰老家，她一边在小料理屋帮忙，一边培养自己的孩子。学校放长假时，雅也也会去老爸住的地方。  上了中学，雅也想着从这个小地方出去，就这样，他一直走到了向往的东京。但作为大学生的雅也（小田切让饰）却过着失败的日子，勉强留级后毕业，老妈（树木希林饰）对此毫无怨言，尽管患病却一心支持着儿子。后来雅也终于醒悟找到了工作，还清积欠的债务，成为插图画家、专栏作家还做广播节目。雅也把老妈接到了东京一起生活，她受到了朋友们的尊敬和喜爱。这时离雅也15岁离开老妈后过去了15年，后来老妈却癌症复发……"},{"id":8390,"p":"/xdwOlIcesGwp9raKNvqV6OhII3a.jpg","b":"/wid86tR3KvQ8SBzjmlcXMTSRXsy.jpg","t":"爱情三选一","r":6.9,"y":2008,"rd":"2008-02-08","hs":1.104,"d":3.948,"mt":"movie","o":"离婚，就像结婚一样，代表着你的生活中的一个全新的开始……威尔·海斯就在经历着这样一个生命的转折点，在曼哈顿居住的他，目前正在办理着离婚手续，同时，他还打算独自一人带着自己10岁的小女儿玛娅。  　　玛娅是个天真浪漫的小女孩，然而毕竟经历了父母的离婚，所以可以理解她为什么有那么点早熟。玛娅不懈地追问着自己的父亲，她想知道威尔结婚前是什么样子的，更想知道自己的父母从相遇到相爱的每一个小细节。  　　威尔觉得应该从1992年开始讲起，那个时候他还是一个年轻、过分乐观、不切实际的政客，为了一展所长，刚刚从老家威斯康星州搬到纽约，就是想在总统大选中尽一份心力……为了满足玛娅的好奇心和求知欲，威尔仔仔细细地整理了自己在纽约这么多年的一点一滴，自己了也跟随着这些回忆，重新体验了一次过去：一个理想过了头的年轻人，用自己的切身体验，终于明白了大城市的政治体系中的复杂和辗转曲折。当然，他同时也回想起了自己与三个完全不同的女人的三段恋情。  　　威尔一直尝试着，希望可以找到一种温和的方式将自己以前的生活告诉女儿，所以他选择了床头故事，同时把涉及其中的人的名字，全部做了更改，玛娅只能凭着这些故事，自己动脑筋猜测到底是哪个女人和父亲走进了神圣的婚姻殿堂，然后生了自己……玛娅不停地思考着，妈妈到底是哪位呢？是爸爸口中那个大学时代的恋人、值得信赖的邻家女孩艾米丽？还是威尔一生中最好的朋友、对政治一点都不感兴趣的红粉知己埃普丽尔？又或者是那个无拘无束、过于洒脱，却也野心勃勃的新闻记者萨摩尔？  　　就在玛娅把爸爸这些神秘的爱情细节全部拼凑到一起仔细寻找的时候，她明白了爱情并不像歌曲、电影中描述的那样简单和轻松，至于威尔，也在讲述回忆的过程中明白了一个道理，那就是有的时候不要一味地往前走，多回头看看，也许可以走得更快……也许，只是也许，他真的能找到幸福美满的生活。"},{"id":14044,"p":"/xaWLv99b018LUhaHCbKXQqeKQku.jpg","b":"/cSR493LjJxDmRy3hPpk9YCPHfZn.jpg","t":"集结号","r":6.9,"y":2007,"rd":"2007-10-09","hs":0.751,"d":2.023,"mt":"movie","o":"1948年解放战争时期，连长谷子地（张涵予 饰）率领九连47名战士在汶河岸执行掩护大部队撤退的任务，团长刘泽水（胡军 饰）下令，以集结号为令，听见号响就撤退。　　惨烈的战争在炮弹的轰鸣中开始，九连的战士死伤惨重，排长焦大鹏（廖凡 饰），牺牲前说自己听见了集结号，谷子地自己没有听见，他决定死守阵地。九连打退了敌人三次进攻，炸毁二辆坦克，歼敌无数，全连除连长谷子地，47人全部阵亡。　　这场战争改变了谷子地的人生。由于部队改了编号，谷子地找不到组织，九连牺牲的烈士们也被认定为失踪。谷子地开始了艰难的寻找，为九连的兄弟们讨个说法，也为了探明当年集结号的真相。"},{"id":41177,"p":"/wPTi4F9YKFHZQpK9HsS83sQhNEC.jpg","b":"/bAqygtJYC0KEUPAKdVz3BOu1BiT.jpg","t":"永远的三丁目的夕阳2","r":6.9,"y":2007,"rd":"2007-11-03","hs":0.347,"d":0.667,"mt":"movie","o":"20世纪50年代末，日本申奥成功，从东京到全国各地都沉浸在一片自豪与喜悦之中。而我们所熟悉的东京夕阳町三丁目，平淡却不乏温情的百姓故事仍在继续着。铃木车行迎来了亲戚家的孩子，美丽女孩美加（彩梦 饰）。这位养尊处优的大小姐自然无法适应夕阳町的庶民生活，令则文（堤真一 饰）、六子（堀北真希 饰）颇为挠头。另一边厢，茶川龙之介（吉冈秀隆 饰）与淳之介（须贺健太 饰）相守，但始终思念离开的广美（小雪 饰）。淳之介生父的到来让茶川甚感郁闷，为了证明自己拥有抚养淳之介的能力，他重整旗鼓，决定向再次芥川奖发起冲击。夕阳町的平常人们如同一家人，相互争吵、牵绊、鼓舞、扶持，迎来了最为辉煌的时代……"},{"id":140509,"p":"/ulhWheMauc3VA6gaKbYfLCxly7Z.jpg","b":"/pWDrJaCDFIKrno8CrTT6IsfRSLP.jpg","t":"鸭子和野鸭子的投币式自动存放柜","r":6.9,"y":2007,"rd":"2007-06-23","hs":0.555,"d":1.265,"mt":"movie","o":"　　“如果有被车压的狗，一定要去救；如果有逃走的女人，找到天涯海角也一定要找到；如果有想要的书，就算袭击书店也要得到。”\r 　　从老家来到仙台求学的大学生椎名（濱田岳 饰），在公寓的门口遇见了一个自称名叫河崎（瑛太 饰）的神秘男子。河崎称隔壁住着一个不丹人，不丹人搞不清鸭子和野鸭的区别。为了帮助他，河崎决定去书店打劫一本《广辞苑》，并邀请椎名参加。\r 　　懵懂的椎名稀里糊涂随着河崎行动了，不过河崎却错拿了一本《广辞林》。随着和河崎交往的日渐加深，椎名逐渐了解了他真实的面目，以及两年前发生的一段令人难以忘怀的故事……"},{"id":612845,"p":"/dsOn5Wd1AfTTh4TDLn14cIPrgzQ.jpg","b":"/q5qNDQV34vDBxQMFhuWuCJAkHYO.jpg","t":"我和我的祖国","r":6.9,"y":2019,"rd":"2019-09-30","hs":1.062,"d":1.69,"mt":"movie","o":"七位导演分别取材新中国成立70周年以来，祖国经历的无数个历史性经典瞬间。讲述普通人与国家之间息息相关密不可分的动人故事。聚焦大时代大事件下，小人物和国家之间，看似遥远实则密切的关联，唤醒全球华人共同回忆。《前夜》：1949年10月1日中华人民共和国成立前夕，为保障开国大典国旗顺利升起，电动旗杆设计安装者林治远（黄渤饰）争分夺秒排除万难，用一个惊心动魄的未眠之夜确保立国大事“万无一失”。《相遇》：1964年，由于原子弹研发工作保密度极高，同事之间也互不知姓名，在国防科技战线的科研工作者高远（张译饰）三年未与家人联系，后来因病离岗，在公交车上偶遇曾经的恋人方敏（任素汐饰）。《夺冠》：1984年8月8日，中国女排在奥运会夺冠，首获世界大赛三连冠。《回归》：1997年7月1日，香港回归祖国。为确保五星红旗分秒不差飘扬在香港上空，升旗手朱涛（杜江饰）刻苦训练不懈怠、女港警莲姐（惠英红饰）兢兢业业守平安、外交官安文彬（王洛勇饰）与英国人谈判16轮分秒不让、修表匠华哥（任达华饰）以精湛技术确保中英方代表与女港警手表精准确对。《北京你好》：出租车司机张北京（葛优饰）意外获得一张千金难买的北京奥运会开幕式门票。得意洋洋并开启显摆模式的张北京却没想到因为这张门票遭遇了一系列啼笑皆非的风波。《白昼流星》：迷茫落魄的一对少年流浪兄弟沃德乐（刘昊然饰）与哈扎布（陈飞宇饰）在遇到退休扶贫办主任老李（田壮壮饰）后，在老李善意的引导下，他们见证了神舟十一号飞船成功着陆这一重大历史瞬间，也见到了草原寓言中的“白昼流星”，内心受到了极大冲击和洗礼。《护航》：吕潇然（宋佳饰）作为中国空军飞行队中最优秀的女飞行员，在2015年9月3日纪念抗战胜利70周年阅兵式之前却被意外通知撤出阅兵编排留作替补。"},{"id":605886,"p":"/9O9ZhnFe6oyWrmzrmB42dUec2j.jpg","b":"/T5xXoFqyc9jNXZIbH4Sw0jwWjw.jpg","t":"恶世之子","r":6.9,"y":2023,"rd":"2023-04-06","hs":2.473,"d":4.15,"mt":"movie","o":"新年前夜，死亡幽灵般的凶手，利用跨年烟花的掩护，在市中心的一栋大楼，大规模远程射击枪其他高层楼上狂欢的人群，紧接着射出子弹的大楼房间发生爆炸。此神秘案件遇难者人数众多，留下的线索极少。 当地年轻女警艾丽诺的敏锐判断吸引 了负责调查此案的联邦调查局长官兰马克的注意，二人携手接近那冷酷的、危险的、惊人的真相。"},{"id":776544,"p":"/6hb0Pk9lTn5uaIRiITrb6wjXgwr.jpg","b":"/oRe8THVApYoyz80eyCQFsJaUrMJ.jpg","t":"沧海渔生","r":6.9,"y":2021,"rd":"2021-10-15","hs":0.614,"d":0.641,"mt":"movie","o":"马耳他渔业日渐萧条，出身渔民世家的杰斯马克为了养活妻儿，不得不铤而走险尝试黑市捕鱼交易。影片极具现实主义风格，从马耳他本地渔民的视角出发，将对多种社会议题的探讨，巧妙地穿插在一个感人至深的家庭故事之中，呈现了地中海美丽风光背后的悲情真相。片中包括男主角在内的多个角色，均是由当地渔民出演，他们朴实无华的本色出演真实而自然。本片是第一部亮相圣丹斯电影节的马耳他电影，并最终荣获2021年圣丹斯电影节世界电影单元评审团特别奖。"},{"id":17903,"p":"/64KrycjvbepRwK1JWtNDSEAlN5o.jpg","b":"/9bvn5SWwAK6qB79UevNi0jqhfke.jpg","t":"霜花店","r":6.9,"y":2008,"rd":"2008-12-30","hs":1.19,"d":4.526,"mt":"movie","o":"高丽末年，亲卫军“健龙卫”对高丽王忠心耿耿，誓死保卫王的安全，其首领洪麟是王的宠臣，两个相伴多年，关系甚为亲密。远嫁而来的蒙古宝丽公主倍受冷落，多年来无一子嗣。元朝以高丽国后继无人为由，企图另立新王，把现在的高丽王赶下王位。无奈之下，王只能让自己宠爱的臣子和自己名存实亡的王妃行房，期望王妃怀孕生子，以求让元朝再无易帝的借口。洪麟与王妃初识男欢女爱之欢娱，竟暗生情愫，背着王多次偷偷幽会。王感觉到了洪麟的变化，但还是试图使两人的关系回到过去，可是当他亲眼目睹了王妃和洪麟的偷情之后，盛怒之下对洪麟施行宫刑，自此三人关系陷入了不可挽回的境地。"},{"id":788942,"p":"/qwQ3q8a5RkcqkI0RPDuzwpDOZ70.jpg","b":"/6qJiYMpEvrdIIPu455BbVxfISXe.jpg","t":"我的丈夫得了躁郁症","r":6.9,"y":2021,"rd":"2021-09-29","hs":0.421,"d":0.405,"mt":"movie","o":"影片讲述了一个家庭共同面对双相情感障碍症的故事。达米安是一个画家，他作为一个双相患者，时而对生活和艺术充满激情——不眠不休地创作，近乎偏执地操持家务，精力无限地折腾全家人出去游玩，表演欲爆棚；时而陷入抑郁的低谷，阴沉绝望，一事无成。面对达米安的又一次发病，妻子莱拉的痛苦和压力累积到了顶峰。她不得不联合达米安的父亲一起，忍痛把达米安送进医院进行强制治疗。旁观这一切的儿子，既无法理解爸爸的病，也无法理解父母逐渐走向破裂的感情。爸爸终于从医院回来，儿子充满喜悦。殊不知，这是身心俱疲的妈妈走向崩溃的开始……"},{"id":698860,"p":"/vBHQAX6ZXdHNoO1U791DsVFHy7C.jpg","b":"/x3JeJcqwl90v8qa6hfDHOEuOo8J.jpg","t":"母亲","r":6.9,"y":2020,"rd":"2020-07-03","hs":1.141,"d":1.704,"mt":"movie","o":"本片是根据实际发生的「少年杀害了祖父母事件」的构思而改编成电影的崭新故事。长泽扮演懒散奔放的母亲·秋子，挑战堕入了社会黑暗面的女人，而阿部サダヲ则饰演与秋子没有结婚登记而同居的丈夫·遼，影片将重点刻画秋子和她年幼的儿子·周平（郡司翔）之间所展开的关系。"},{"id":746131,"p":"/qFnn1UkHguEnaKq9hW7fNRRm8EG.jpg","b":"/qc2gwz3yFssevJVuz0RiZuciAj3.jpg","t":"奥林匹亚街区","r":6.9,"y":2021,"rd":"2021-11-03","hs":1.051,"d":1.339,"mt":"movie","o":"　　巴黎13区的四位年轻的成年人Emilie、Camille、Nora、Amber，他们是好友，有时也是恋人，并且经常两者结是。四位主演分别为露西·张/Lucie Zhang、马吉塔·桑巴/Makita Samba([贵族动物])、珍妮·贝丝([不可能的爱])、诺米·梅兰特。\r 　　影片改编自《纽约客》漫画家Adrian Tomine的图文短片小说集《杀戮与死亡(Killing and Dying)》，欧迪亚与[艾娃]导演蕾雅·梅西斯、[燃烧女子的肖像]导演瑟琳·席安玛共同撰写了本片剧本。幕后团队包括：摄影师保罗·圭哈姆([艾娃])、音乐总监Pierre-Marie Dru([我失去了身体]、[安妮特])。"},{"id":800855,"p":"/cHIn2VHEdZ30KyL60yPzD8KqL1M.jpg","b":"/9FFz0ZYuNmBmKQBaZ5ibSqGvnI3.jpg","t":"生活即此","r":6.9,"y":2022,"rd":"2022-06-03","hs":0.653,"d":0.618,"mt":"movie","o":"1985年夏天。与每年一样，罗德里(Adrián Baena)离开加泰罗尼亚，回到他父母的加利西亚小镇与他的帮派团聚。然而，今年对他和他的朋友们来说将是不同的一年。现实世界的问题开始出现在他们的生活中，威胁着这个群体的分裂。紧紧抓住他们之间的友谊，五个朋友计划在圣约翰前夜的晚上逃跑，去寻找一种神奇的花，根据传说，它生长在一座高山上，可以实现愿望。因为现在，他们唯一的愿望就是解决朋友的问题，这样他们就能继续在一起了。一场冒险将使他们成长为一个充满行动、情感和希望的迷人故事，这将永远留在他们的记忆中，那个夏天，Opus的歌曲“活着就是生命”在背景中播放。"},{"id":820722,"p":"/kfUBHRYmbzkIw7lQZ3ZcptbW3VI.jpg","b":"/zrwx2GY2mObQl1PvORZttrefwAL.jpg","t":"好老板","r":6.9,"y":2021,"rd":"2021-10-15","hs":1.064,"d":1.365,"mt":"movie","o":"费尔南多·莱昂·德·阿拉诺亚([美好的一天])自编自导、哈维尔·巴登主演的新片[好老板](The Good Boss，暂译)，上个月在西班牙开机。这部黑色喜剧以讽刺的手法，讲述巴登扮演的一位伪善的工厂老板，为了在一周内提高产量从而获得当地优秀商业奖，对员工的压榨干涉已经到了无所不用其极的地步。本片卡司还包括马诺洛·索洛([迟来的愤怒])、丹尼尔·查莫罗(《审讯室：西班牙》)等，预计在明年春天制作完成，MK2负责本片发行，目前欧洲发行权已经售出。"},{"id":749142,"p":"/weLIf43ZUoGj1SuI3PLLlYSZW6L.jpg","b":"/2WU8IouJegA4MerKPPerXLphwPX.jpg","t":"奥嘉","r":6.9,"y":2021,"rd":"2021-11-17","hs":0.311,"d":0.285,"mt":"movie","o":"单亲的奥嘉是乌克兰国家代表队的体操好手，十五岁的她正处于奥运受训关键期。担任记者的母亲却因批评国家腐败，而被亲俄总理的人马盯上，为了奥嘉的人生安全及体操事业，她独自被送往瑞士受训。异地生活不易，新队友联手排挤，此时家乡基辅广场的和平示威活动，也因政府暴力镇压导致局势越演越烈，母亲却在此刻与她失去联系…"}]