[{"id":37606,"p":"/VYnnyA2hyxi3VUPgCA71mMtt69.jpg","b":"/3PCVo8Wikg4wG6dqZHs4Ofp0laA.jpg","t":"阿甘妙世界","r":8.491,"y":2011,"rd":"2011-05-03","hs":4.452,"d":189.009,"mt":"anime","o":"主角阿甘是隻藍色大頭貓，來自一個位於平凡城鎮、卻與眾不同的家庭。這家庭的成員包括終日待在家中、身高六呎四寸的粉紅兔爸爸陶大知，和在彩虹工廠上班的媽媽陶春嬌。他們的孩子也很有特色，除了阿甘之外，還有他的妹妹、4 歲天才小兔安安，以及原本是寵物金魚、長了兩條腿後，就變成家庭成員之一的阿達。"},{"id":44896,"p":"/l2UBsmfgp1X2nrOJTRMif7xXa2o.jpg","b":"/7dp5f7YPNBSuDJ1F2ae96eCzuSU.jpg","t":"兰戈","r":6.875,"y":2011,"rd":"2011-03-02","hs":1.805,"d":10.159,"mt":"anime","o":"　　兰戈是一只被饲养在玻璃箱里的变色龙，它时常幻想自己是一个伟大的英雄。突然，它从当代的美国社会穿越到了一个老旧的西部边陲小镇德特（Dirt，有肮脏的含义）。由于一来就阴错阳差地结束了一只鹰的寿命，兰戈莫名其妙地成为了小镇的英雄。小镇人民很欢迎它，它也乐得其所地成为了这些可怜巴巴的小镇居民－－都是些沙漠动物－－的救世主。因为兰戈时常幻想自己是一个英雄，所以它很愉快地接受了小镇镇长的任命，他成了德特镇的警长。从此，兰戈开始了每天在镇子上巡逻的生活。兰戈喜欢这种成为“英雄”和“好人”的生活。只是，它不知道的是，在德特镇，“好人”就意味着死掉。在镇子的尽头，有一片专门为“好人”而设置的坟场。不过，这些并没有成为阻止兰戈前进的障碍，它反倒是越挫越勇地带领小镇人民争取自己的利益。最后，出现了终极的大坏蛋－－一条眼镜蛇，兰戈也发现自己面临着有史以来最为严峻的挑战。它能全身而退么？它是否能成为那个自己假想出的英雄？"},{"id":81684,"p":"/dx6Cg8C0DH8YyL4WXd8mNkyDhPU.jpg","b":"/xmegF6QooE8SyzxygO2E3PsPpVA.jpg","t":"咕噜牛宝宝","r":6.869,"y":2011,"rd":"2011-12-25","hs":0.683,"d":1.462,"mt":"anime","o":"　　白雪覆盖的森林腹地，温柔的松鼠妈妈（海伦娜·邦汉·卡特 Helena Bonham Carter 配音）为孩子们讲述了关于咕噜牛的传说：可爱的咕噜牛宝宝（Shirley Henderson 配音）试图进入幽暗森林，却被爸爸（罗彼·考特拉尼 Robbie Coltrane 配音）粗暴地抓回。爸爸警告宝宝，幽暗森林内藏着可怕的大恶鼠，一旦遇上恶鼠势必遭到伤害。夜幕降临，雪花纷飞，咕噜牛爸爸沉沉睡去。温暖的洞穴中，小宝宝却无心睡眠。他的好奇心打败了对大恶鼠的恐惧，最终他冒着大雪闯入幽暗森林。神秘的脚印、邪恶的毒蛇、夜间出没的猫头鹰，为止的森林带给小宝宝前所未有的体验……\r 　　本片根据Julia Donaldson与插画家Axel Scheffler联合创作的同名绘本改编。"},{"id":51052,"p":"/LLKP11lD6whXBpyHbZZBUK0prR.jpg","b":"/vFuKWgYAKzqp9jKPbVR9ZRoX824.jpg","t":"亚瑟·圣诞","r":6.767,"y":2011,"rd":"2011-11-10","hs":1.025,"d":2.953,"mt":"anime","o":"每年的圣诞节前夕，圣诞老公公的馈赠是全世界儿童最大的期盼。时至今日，圣诞老人也与时俱进，现役圣诞老人马尔科姆（Jim Broadbent 配音）乘坐最先进的S1飞行器，与成千上万的小精灵在圣诞夜飞遍全世界，给数亿儿童送去礼物。而他的长子史蒂夫（Hugh Laur ie 配音）则坐镇位于北极的中央控制室，通过最先进的设备指挥礼物的发放工作。崇尚技术的史蒂夫坚信自己将成为下一年的圣诞老人，无奈父亲老当益壮，丝毫没有退休的意思。可惜百密一疏，今年居住在英国某郡的小女孩没能收到礼物。被父亲称为麻烦精的亚瑟（James McAvoy 配音）不忍女孩失望，于是和他那丝毫不服老的爷爷——上一代圣诞老人（Bill Nighy 饰）乘坐被封存在仓库里的雪橇踏上补送礼物的征程。距离天亮还有两小时，亚瑟和爷爷争分夺秒向英国冲刺…… 　　本片荣获2012年安尼奖最佳配音奖（Bill Nighy）。　　  © 豆瓣"}]