[{"id":35935,"p":"/m6NiEKu1SKyxAaWFPKFV0h1mwRv.jpg","b":"/yes70ElIny8ULL4jqQq4H7iSgRC.jpg","t":"剑风传奇","r":8.496,"y":1997,"rd":"1997-10-08","hs":2.019,"d":28.06,"mt":"anime","o":"故事发生在类似欧洲中世纪的世界，国与国之间互相争战，烽火连年，各国都豢养庞大军备，佣兵也成为时兴的行业，一般平民的生活则十分穷苦。在这战火连连的世界中，不单只有人类的战争，同时还有被称为“使徒”的怪物。而本故事的主角格斯，因为其挚友格里菲斯把灵魂出卖给恶魔而变成了“使徒”之主——神之手，把往日的战友佣兵团“鹰之团”作为祭品而给“使徒”虐杀，在这场虐杀中幸存下来的格斯，为了向格里菲斯复仇，所以化身成“黑色剑士”——一位受到诅咒，一直得抵抗着“使徒”追杀的绝望剑士。"},{"id":2190,"p":"/xJnbMTrJ2fl1AXAKx34U4BPvOhs.jpg","b":"/41neXsH222hV2zrsTyw8h7javon.jpg","t":"南方公园","r":8.371,"y":1997,"rd":"1997-08-13","hs":3.148,"d":133.785,"mt":"anime","o":"《南方公园》，其他译法包括《衰仔乐园》（港版翻译）或《南方四贱客》（台版翻译），是美国喜剧中心（Comedy Central）制作的一部剪纸摆拍动画剧集，由Matt Stone和Trey Parker创作。主角为科罗拉多州虚构的南方公园小镇的四名10岁的男孩。南方公园经常通过歪曲式的摹仿来讽刺和嘲弄美国文化和社会时事的方方面面，挑战了许多根深蒂固的观念和禁忌。"},{"id":128,"p":"/mgxuL4rDqAHdcZvO3fXRhrcifpv.jpg","b":"/gl0jzn4BupSbL2qMVeqrjKkF9Js.jpg","t":"幽灵公主","r":8.327,"y":1997,"rd":"1997-07-12","hs":1.641,"d":11.602,"mt":"anime","o":"室町时代时期的虾夷族少年阿席达卡，某日遇到被称为“邪魔神”攻击他所居住村落的怪物。在阿席达卡为了保护村落与邪魔神对战时，过程当中遭受邪魔神的攻击而留下创伤与诅咒。击败了邪魔神之后，阿席达卡发现对方是由一头愤怒的山猪神所变化而成，并在祂的体内发现一颗铁弹。之后村里的女巫便劝他以铁弹为线索，来离开村落前往西方，查找邪魔神产生的来源和解除诅咒方法。  于阿席达卡的旅途中，他拯救了两名来自于炼铁据地“达达拉城”的住民。在协助对方返回到达达拉城之后，阿席达卡得知邪魔神身上的铁弹，便是遭到由达达拉城所打造的火枪所伤，其中达达拉城的统治者黑帽大人因为炼铁缘故从森林中砍伐许多木头资源，便与森林中的神祇交恶发生冲突。起初阿席达卡对于黑帽大人夺取资源、伤害森林神祇的行为感到愤怒，但之后目睹到众多穷人以及被社会隔离的痳疯患者在达达拉城有着生存机会而动摇。  后续他知晓森林里住着一位由犬神所养大，憎恨黑帽大人一心想取下对方性命，有着“幽灵公主”名号的人类少女小桑。在阿席达卡来到达达拉城的当日夜晚里，小桑突然现身于达达拉城内想找寻机会突击黑帽大人。当她们俩人展开打斗时，阿席达卡试图想调停双方之间的斗争，但在阻止的过程中阿席达卡意外遭旁人用石火枪给误射打伤。而小桑之后则将阿席达卡带回自己居住的森林里疗养。  在伤口撤销后，阿席达卡得知小桑打算与其祂山猪神同盟向人类一决死战，并发现到黑帽大人要与朝廷一方势力联手，来夺取名为“山兽神”的森林神祇之首级，以获得对方长生不死能力的事情。之后阿席达卡便试着想在混乱的局势中，找寻可解决冲突的方式。"},{"id":60572,"p":"/gemtXLOh5qM39jrLxYFPt7knrUU.jpg","b":"/yEDdbQwkrgk3dwNbd3sWoZ3Xe6f.jpg","t":"宝可梦","r":7.929,"y":1997,"rd":"1997-04-01","hs":3.063,"d":161.684,"mt":"anime","o":"真新镇的少年年满10岁之后，就可以得到训练宝可梦的资格。10岁的少年小智以成为最厉害的宝可梦训练大师为目标，即将踏上修行之旅。小智因为早上赖床迟到，险些失去挑选宝可梦的资格，无奈下他领走了一只被挑剩下的宝可梦——皮卡丘。皮卡丘又名电气鼠，虽然长相可爱，但性格含羞内向却又不亲近人类，稍有不满就乱放电电人，暴躁的脾气让小智吃尽了苦头。大木博士把宝可梦图鉴和精灵球作为践行礼物送给了小智。在小智和皮卡丘的前方，宝可梦的世界有许多谜题和探险在等着他们，迎接他们的到底是光明还是黑暗，小智能否如愿成为宝可梦大师呢？"},{"id":1546,"p":"/nRKCxiZROeNaC5H80hVqSqWMYZr.jpg","b":"/PJSgscE4Es0TXmgIqp3X6ey8Ux.jpg","t":"下课后","r":7.7,"y":1997,"rd":"1997-09-13","hs":2.321,"d":57.142,"mt":"anime","o":"《下课后》是迪士尼频道1997年推出的一部卡通影集，在这部影集中，我们可以看到他们千奇百怪的下课後生活。如今他们这一干好友也要登上大银幕了！本片是叙述当一个学年结束了，即将要开始漫长的暑假，我们的主人翁正要计划一个多彩多姿的欢乐暑假，不料此时他却得知一个不好的消息，他们学校的前校长 ，是一位偏执的教育工作狂，长久以来就一直计画致力消除所有“下课後”时光，如今他更想使用雷射光改变气候，让冬天永留、夏季不再，让一年到头都会是上学的日子！提杰得知这个消息後，就召集他那一夥好朋友，准备展开他们的“挽救暑假”计划！"},{"id":11970,"p":"/aj986uOJZtMjiLghMDfPg3ddk9X.jpg","b":"/oG9dcGSSu13fjFp1Uly15ZXjRKV.jpg","t":"大力士","r":7.498,"y":1997,"rd":"1997-06-13","hs":1.408,"d":9.901,"mt":"anime","o":"Hercules，宙斯神的儿子，然而由于地狱冥王Hades有武装叛变的打算，这个新生的儿子将会破坏他的大计，于是便将他变为凡人，企图暗杀，但是失败了。Hercules虽为凡人，却依然拥有神力。直到他发现自己是宙斯神的儿子，一心想要回奥林帕斯山，在训练的途中也遇见了美丽的女主角－Megara，孰知Megara竟是Hades的手下，Hades便利用此机会要胁叛变，但在Meg和教练Phil的开导下，又重拾神力，对抗强敌。"}]