[{"id":121828,"p":"/pE8bzO0yzyYMcLOupAx6bpkzLGM.jpg","b":"/ksimUeAeB2ZxPSfZKpvXOCNUsgc.jpg","t":"极恶非道2","r":7,"y":2012,"rd":"2012-09-03","hs":0.893,"d":2.122,"mt":"movie","o":"　　自从五年前成功篡位以来，加藤（三浦友和 饰）在石原（加濑亮 饰）的辅佐下带领山王会蹿升为关东最大暴力团，他们以经济利益为主要导向并逐渐将触角伸向政界，一时间风光无限。另一方面，组织内老派干部受到排挤，心存不满；警方敏锐注意到山王会的动向，暗中部署有针对性的坏灭行动；狡猾的片冈刑警（小日向文世 饰）出于自身利益，谋划着以黑制黑的凶险棋局。片冈首先策动山王会干部富田（中尾彬 饰）结交关西头号黑帮组织花菱会，在这一步棋失败后，随即找来了曾被山王会覆灭的村濑组若头木村（中野英雄 饰）以及一度传闻惨死狱中的山王会大友组组长大友（北野武 饰）。两位曾经的仇家既往不咎，势要将布施（神山繁 饰）所统领的花菱会势力带入关东，上演一出两强相碰的黑帮大火并。\r 　　无仁义的战争，扑朔迷离…"},{"id":447743,"p":"/Aq0riizwIUfYewPLxt6S6E6brhI.jpg","b":"/xPdnOm3ATLWgxvRJXXUywp519zs.jpg","t":"犬屋敷 真人版","r":7.6,"y":2018,"rd":"2018-04-20","hs":1.166,"d":2.122,"mt":"movie","o":"《犬舍》根据同名漫画改编。故事讲述了平凡无奇、将近60岁的普通上班族‧犬屋敷， 在家里不受家人尊敬，也找不到自己活著的目标， 还被医生宣告将不久於人世。失意的他，却在公园与另一名少年被突如其来的外星生物砸到，整个身体都被摧毁了。不明的外星生物为了不影响地球的秩序，让犬屋敷和少年重生── 他们变成只有外表是人、身体却由机械所构成，拥有卓绝战斗能力的超强「人类」。两名尚拥有自己意志的「机械人类」会用这个力量作出什麼行动呢？ 又会对世界带来什麼影响呢？"},{"id":121823,"p":"/wVzxogPGPLEN1teHm1KTopcYstq.jpg","b":"/15sBS390fiQDoxucuOVFNofRDk6.jpg","t":"太极1：从零开始","r":6,"y":2012,"rd":"2012-09-27","hs":0.879,"d":2.116,"mt":"movie","o":"清朝中叶，内忧外患，传统崩溃，民生凋敝。小男孩杨露禅额头天生肉角、相貌奇异，却只会吃和傻笑，大家认定他这辈子只能混吃等死，唯独杨母（舒淇 饰）认为儿子露禅（袁晓超 饰）天赋异禀，将来必成大器。随着年龄增长，露禅渐渐展现异于常人的能力——对于种种拳脚招式，过目不忘，尤其是头顶肉角一旦被触动，更是力大无穷，无人能敌。高人指出，如能善用此天赋，他将成为绝顶高手，但若放任其颜色由红转黑，必有性命之虞。露禅一路颠沛流离来到陈家沟——太极拳的发源地，希望学拳保命。孰料陈家拳不传外人，所幸有神秘老人（梁家辉 饰）总在关键时刻暗中指点，露禅进步神速，令村民刮目相看。一向平静的山村，因为朝廷修筑铁道面临灭村危机。在陈家沟成长，从英国学成归国的直隶铁道总监造方子敬（彭于晏 饰），为了自己的前途，不惜牺牲乡亲的利益。玉娘（杨颖 饰）与子敬青梅竹马，面对爱人背叛，伤心欲绝，决定不惜性命保护家园。子敬率领机械怪兽“特洛伊”直捣村口，威胁村民限期搬离，否则夷为平地。露禅在神秘老人的指点下，与玉娘并肩作战，一举摧毁特洛伊，打退清兵，拯救全村。陷入疯狂的方子敬，誓言以更强大的火力报复，而玉娘也做出了一个重大决定……"},{"id":38955,"p":"/mQMOfm9x4jRvjCQ7yYPo10e1t2D.jpg","b":"/7YvvanAc23ArKgcgrjNTrsX9ybI.jpg","t":"警察故事之超级计划","r":5.7,"y":1993,"rd":"1993-10-21","hs":0.582,"d":2.104,"mt":"movie","o":"大陆保安阿峰（于荣光 饰）身手敏捷，一直想出外闯荡世界。这天，阿峰见义勇为，和表妹女干警阿华（杨紫琼 饰）一起解救了被一伙恐怖分子绑架的人质，获得了警局表扬。阿峰认为这些表扬一点意义都没有，于是只身前往香港闯荡。半年后，阿华获派前往香港与当地警方合作侦查一个悍匪集团，暂时住在助理督察阿明（周华健 饰）家。阿明对阿华心生好感，展开追求，无奈阿华还是对表格阿峰念念不忘。随后，阿华见到了阿峰，两人聊了很多。不料，之前已经落网的悍匪集团重要成员炮哥忽然被人劫走，阿华对阿峰真正的身份开始心生疑心。"},{"id":42845,"p":"/9ggrw3oaWvVT2CbGLlsXk8MnMwT.jpg","b":"/92HhhtM2yT0ffV1kAkVDv16an9b.jpg","t":"刀","r":7.1,"y":1995,"rd":"1995-12-21","hs":0.609,"d":2.104,"mt":"movie","o":"炼锋号铸刀厂大弟子定安（赵文卓饰）被师父选为继承人，后来他知晓了父亲乃惨死于马贼恶汉飞龙（熊欣欣饰）刀下，大殿供奉的断刀正是亡父的遗物。定安带断刀出走，师父女儿向灵（桑妮饰）为爱而追寻，却被马贼所掳，定安舍身相救时竟不幸右手被斩堕下山崖。断手后定安自思报仇无望，本想就此退隐江湖，不料又拾得半本绝世刀谱，于是决心秘密练刀为父报仇。可又因刀谱残缺无法练成，最后定安苦思之后自创独臂断刀刀法，他能否救得了危难中的炼锋号并手刃杀父仇人飞龙？"},{"id":51730,"p":"/gCZTtlY4JYCzmrMu4dCjaf2HPiu.jpg","b":"/shoiPnatP87mfJ0fJOTc06FykAY.jpg","t":"鹿鼎记","r":7.1,"y":1992,"rd":"1992-07-30","hs":0.581,"d":2.095,"mt":"movie","o":"　　清朝初期，康熙皇帝尚年少，奸臣当道，民不聊生。“天地会”是一个推翻清朝的民间组织。“天地会”首领陈近南在一次行动中幸得韦小宝相救，小宝就此加入天地会，被派到王宫当卧底，偷取藏有清朝秘密的《四十二章经》。聪明机灵的小宝很快便成为了皇上的心腹，做了大官。小宝陷入了两难的状态，他既要执行任务却又跟皇帝成为了好朋友。就在小宝想要逃走之际，师父陈近南找到了他，并派人监视他回到王宫。宫廷之内十分险恶，鳌拜欲篡夺皇位，而邪教组织神龙教也将真正的皇后软禁，让自己的圣女龙儿化装成皇后，伺机盗取《四十二章经》。机智的韦小永宝周旋于众人之间，并借假太后龙儿之手将鳌拜制伏。皇帝再封小宝为更大的官，小宝自此权倾朝野，继续做他的边缘人。"},{"id":18899,"p":"/dxeRWmNzrxb4LZ9ny8b3jzCHjgm.jpg","b":"/2FO2YXMDTeLr6bQfSwAAtWOW7KW.jpg","t":"复仇","r":6.6,"y":2009,"rd":"2009-05-20","hs":0.802,"d":2.094,"mt":"movie","o":"费兰斯•高德勒（约翰尼•哈里戴 Johnny Hallyday 饰）20年前曾是叱咤风云的杀手，收山后他在巴黎开了一家餐馆，过着平静安宁的日子。某天，他定居在澳门的女儿爱莲（Sylvie Testud 饰）一家遭到不明身份的杀手的袭击。女婿和两个外孙全部遇难，只有爱莲侥幸逃生。费兰斯得知消息后连忙从法国赶往澳门，在见到现场的惨状后，他决心不惜一切代价为女儿一家复仇。由于人生地不熟，费兰斯的调查毫无进展。偶然间，他在酒店遭遇一起暗杀事件，三个杀手阿鬼（黄秋生 饰）、阿柱（林家栋 饰）和肥乐（林雪 饰）给他留下极深的印象。经过短暂的试探和接触，费兰斯决定雇佣阿鬼三人作为帮手。凭借爱莲留下的线索和在凶案现场的勘查，众人逐渐缩小包围圈，一场复仇战随即悄悄地展开，而幕后的阴谋也慢慢浮出水面……"},{"id":12543,"p":"/rq2wxa2PkLv4lgX0mvf8qJp4xNL.jpg","b":"/3ozoba38ZlAAfk1ccijN7J66lBA.jpg","t":"大事件","r":6.9,"y":2004,"rd":"2004-06-10","hs":0.713,"d":2.086,"mt":"movie","o":"　　香港警队被元（任贤齐 饰）率领的悍匪打得无力还击的一幕被电视摄制队拍了下来，全港市民哗然。为了声誉，全港3万多的警员都投入到缉拿重犯的行动中。重案组督察恒（张家辉 饰）跟踪元到了一栋大厦，在他们正想行动时，副指挥官Rebecca（陈慧琳 饰）却打算把整个过程通过电视现场直播。恒与其他队员都带上了微型摄影机冲入了现场，大厦内早已躲着另一班劫匪，形势凶险，Rebecca却想剪掉此片断。在大厦内挟持人质的元把在闭路电视上录到的警匪搏击片段发给了传媒，警方更加尴尬了。元挟持人质对抗警察，恒救出了人质，逃跑了的元遇到了Rebecca，Rebecca从未见过恒跟元，便误以为元是警察恒，元将计就计，想借此脱身。"},{"id":41158,"p":"/ty7aRGwzRn2Nj7BQ8kp00PwL1Ll.jpg","b":"/x7GdT6eFPpAYutYKcxoV1WVdGG5.jpg","t":"暗花","r":6.8,"y":1998,"rd":"1998-01-01","hs":0.634,"d":2.082,"mt":"movie","o":"澳门两大黑帮「洪兴」及「义英」为了争夺赌场利益，展开一场前所未有的大火拼，暗杀，枪战，炸弹袭击时有所间。因此不论是无辜市民，警察或是黑帮份子，每天总有好几个人横死街头，流出的血染红了一地。这个东方赌城变成腥风血雨危险之地。在警方束手无策之际，却无意中截获了「洪兴」的龙头大哥崩牙华，「洪兴」群龙无首，立刻按兵不动，一场大战因而暂时平息下来，但嚣张跋扈的崩牙华却扬言已出五百万的高价聘请一个外来杀手，刺杀「义英」的龙头大哥高佬忠..."},{"id":63721,"p":"/u2Mv5d7e59YeEoe0D0fm5Wr770H.jpg","b":"/2gKx07SGTXbqef6HpubZqfF36Zq.jpg","t":"超级学校霸王","r":6,"y":1993,"rd":"1993-07-15","hs":0.577,"d":2.051,"mt":"movie","o":"　　2043年7月1日，犯罪大王将军被捕，一星期后由铁面无私的法官余铁雄主审。将军特派其黑社会爪牙健返回50年前寻找铁雄，并将其洗脑使他无法进行审判。政府知情后特派飞龙特警铁面、扫帚头及发达星返回1993年去保护铁雄。时大雄为93年一中学长期留班生，常遭同学余忌安作弄毒打，只有女友采妮对他真心。飞龙三特警混进学校，扫帚头当上老师，铁面做大雄同学，星则任大雄跟班，帮大雄打赢忌安，并向他套取铁雄下落，但大雄却表示校内并无铁雄此人。在这时健亦扮成老师混入学校，另一边大雄母亲要改嫁理查德余……最终飞龙特警能完成任务吗？"},{"id":45871,"p":"/aorcY8fuuWjFvhuXDieAcFnJvNA.jpg","b":"/pHn9mqUAlDSA74FOjfOb3enAzbi.jpg","t":"枪火","r":7.439,"y":1999,"rd":"1999-11-19","hs":0.645,"d":2.048,"mt":"movie","o":"黑社會老大文哥（高雄飾）被人追殺，其弟阿南（任達華飾）安排五個人來做其兄的保鏢，並命令他們查出暗殺文哥的幕後人物。這五人分別是阿鬼（黃秋生飾）、阿來（吳鎮宇飾）、阿MIKE（張耀揚飾）、阿信（呂頌賢飾）和阿肥（林雪飾）。阿來和阿信是知名的高手，阿鬼、阿MIKE、阿肥則是金盆洗手的昔日英雄：阿鬼是文哥以前的手下，阿MIKE是神槍手，阿肥是槍械專家。五人同心協力，將殺手擒獲，並找出了幕後主使人。五個不認識的江湖人成為肝膽相照的好友，這時，阿南告訴阿鬼，阿信與文哥之妻通姦，要求阿鬼去殺死阿信，阿來堅決不允許這麼做。阿MIKE和阿肥又分別支持阿來和阿鬼，最後他們約定在一家小餐廳解決這個問題，互相對準的槍口真是一觸即發……"},{"id":367206,"p":"/7v2EQ98wRLcC9Vel8tU93V2LLXC.jpg","b":"/ts2j3Fwk3f8WAY4AMPYrmOXyRz6.jpg","t":"三少爷的剑","r":6.4,"y":2016,"rd":"2016-12-02","hs":1.011,"d":2.042,"mt":"movie","o":"“剑气纵横三万里，一剑光寒十九洲”，神剑山庄三少爷谢晓峰（林更新 饰）惊才绝艳，十年来历经上千大战未尝一败，被天下人尊为“剑神”。传奇剑客燕十三（何润东 饰）一直以谢晓峰为目标，苦修剑道，终于在生死边缘悟出惊天地泣鬼神的“绝命十三剑”。一时之间，江湖沸腾，然而，就在燕十三赶到神剑山庄下战书的时候，迎接他的，却是三少爷谢晓峰的灵柩。燕十三因痛失对手大感失望，此时神秘女子慕容秋荻（江一燕 饰）出现并告知燕十三，谢晓峰并没有死，要想找到他决战，燕十三就必须要替她杀一个人……"},{"id":683328,"p":"/8Q7Zxnxdn64nGrA1qklKNnFJ7QB.jpg","b":"/ecaB1LUoQE1ylZJVF5KLRTkewt8.jpg","t":"四大杀手","r":6.8,"y":2022,"rd":"2022-12-19","hs":1.502,"d":2.034,"mt":"movie","o":"四名退休的杀手遇到一名正直的警察，后者一心追查一名神出鬼没的杀人犯。于是，四人决定重出江湖。"},{"id":2110,"p":"/pNIEvdVlgldfJ9KRGr2H0pjeoNW.jpg","b":"/547CapvZ1ZqaClWg7l2f9m2r2pV.jpg","t":"绿芥刑警","r":6.6,"y":2001,"rd":"2001-10-31","hs":0.641,"d":2.032,"mt":"movie","o":"警察埃布尔（让·雷诺 Jean Reno饰）一贯以英勇无畏、雷厉风行的形象呈于人前，他对待犯人的手段几近残忍，从不手软。可是硬汉的内心却隐藏了一段尘封已久的情伤——19年前，他的日本女友蜜子不告而别，埃布尔整整思念女友19年，不曾移情。  某天，蜜子已逝的消息传来，而埃布尔成为爱人全部遗产的继承人，遗嘱的唯一要求是照顾女儿由美至成年。还没等埃布尔从震惊中回过神来，眼前已跳出一个吵吵闹闹、衣着怪异且出言不逊的十足“小太妹”，她就是由美（广末凉子饰）。  埃布尔无意中发现蜜子的死因有蹊跷，而由美的银行账户上竟有2亿美元的巨额存款，由美也被黑道暗中盯梢，重重疑窦中，埃布尔开始探索真相。"},{"id":452323,"p":"/n1qHge3l4egGqDSJf2B8zuayAVm.jpg","b":"/kCUViDS2cQsGulCUFpurVbK9TWR.jpg","t":"极恶非道3","r":6.8,"y":2017,"rd":"2017-10-07","hs":1.062,"d":2.031,"mt":"movie","o":"　　枪杀刑警片冈后，大友（北野武 饰）在韩国代理人张会长（金田时男 饰）的庇护下亡命济州岛。这个远离日本江湖的极道，却因某起事件和花菱会少壮派花田（皮埃尔泷 饰）起了冲突。此时花菱会由前任会长的女婿野村（大杉涟 饰）统领，作为若头的元老西野（西田敏行 饰）则根本不买这个外行老大的账。故而，怀恨在心的野村密谋借此次“济州岛事件”除去西野，并嫁祸张会长，谁知却很快演变成互相追杀彼此首脑的大战争。战争期间，没落的山王会图谋再起，而为给小弟报仇的大友也带着市川（大森南朋 饰）等人来到东京。秉承着仁义之心的大友，将为这个利欲熏心的黑道修罗场带来一场血腥风暴…\r 　　本片为北野武“极恶非道”系列三部曲的最终章。"},{"id":66,"p":"/jiwy7YaPHLN8s1SuXWGgQLKKNKE.jpg","b":"/cLftTzGw40BlLw8IggKSWDjKOQo.jpg","t":"绝对权力","r":6.654,"y":1997,"rd":"1997-02-14","hs":0.599,"d":2.023,"mt":"movie","o":"卢瑟（克林特·伊斯特伍德 Clint Eastwood 饰）是一名技术高超的神偷，在经过了深谋远虑的计划之后，他将下一个目标锁定在了大富翁沃尔特沙利文（E.G.马绍尔 E.G. Marshall 饰）的豪宅之上。在沙利文夫妇外出度假的当口，卢瑟潜入了大宅，正当信心满满的他准备大干一场时，卢瑟在眼前的单向镜之中看到了沃尔特的妻子克里斯蒂（梅罗拉·哈丁 Melora Hardin 饰）和一男子缠绵的身影，这个男人不是别人，正是当今的总统艾伦（吉恩·哈克曼 Gene Hackman 饰）。令卢瑟没有想到的是，原本激情四射的男欢女爱竟然在霎时之间变成了一场血腥谋杀，卢瑟就这样眼睁睁的看着艾伦杀死了克里斯蒂，与此同时，他也成为了这场谋杀的最大嫌疑人。为了洗清自己的罪名，为了揭露艾伦丑恶的嘴脸，卢瑟决定与邪恶一战到底。"},{"id":14044,"p":"/xaWLv99b018LUhaHCbKXQqeKQku.jpg","b":"/cSR493LjJxDmRy3hPpk9YCPHfZn.jpg","t":"集结号","r":6.9,"y":2007,"rd":"2007-10-09","hs":0.751,"d":2.023,"mt":"movie","o":"1948年解放战争时期，连长谷子地（张涵予 饰）率领九连47名战士在汶河岸执行掩护大部队撤退的任务，团长刘泽水（胡军 饰）下令，以集结号为令，听见号响就撤退。　　惨烈的战争在炮弹的轰鸣中开始，九连的战士死伤惨重，排长焦大鹏（廖凡 饰），牺牲前说自己听见了集结号，谷子地自己没有听见，他决定死守阵地。九连打退了敌人三次进攻，炸毁二辆坦克，歼敌无数，全连除连长谷子地，47人全部阵亡。　　这场战争改变了谷子地的人生。由于部队改了编号，谷子地找不到组织，九连牺牲的烈士们也被认定为失踪。谷子地开始了艰难的寻找，为九连的兄弟们讨个说法，也为了探明当年集结号的真相。"},{"id":357940,"p":"/8E6vejpLKLQc3d5DkQMf5dNfsPG.jpg","b":"/qBy4M75at4iGMaULtQjLrxmmSvU.jpg","t":"老炮儿","r":6.8,"y":2015,"rd":"2015-12-18","hs":0.967,"d":2.023,"mt":"movie","o":"老炮儿在北京话中，专指提笼遛鸟，无所事事的老混混儿。六爷（冯小刚 饰）就曾是”横行“老北京的老炮儿之一，如今过着悠闲自得的日子，却不想自己的儿子晓波（李易峰 饰）被卷入了与“小爷”小飞（吴亦凡 饰）的纠纷中。六爷试图出面摆平这起纠纷，并找来了昔日老友闷三儿（张涵予 饰）、话匣子（许晴 饰）、灯罩儿（刘桦 饰）帮忙，却发现这个时代已经有了一群新的“话事人”，自己这个顽主的江湖地位已经动摇，并且以往固守的生活方式已经渐渐被时代所抛弃，廉颇老矣尚能饭否？"},{"id":657644,"p":"/kqElrNt6apDhWkW8r4Qh18BaGio.jpg","b":"/3la3qXbP1LNG3fV072uK2UkuZ9H.jpg","t":"闪电重生","r":7.147,"y":2021,"rd":"2021-12-16","hs":1.378,"d":2.021,"mt":"movie","o":"一名裁缝在遭闪电击中后获得超能力。为了成为家乡人需要的超级英雄，他必须打败一个意想不到的对手。"},{"id":613658,"p":"/eGpquAI25Rm1UyNDizoewLsP3xg.jpg","b":"/lpyWxDUQH9LYoGIxnvuVF6U7OXa.jpg","t":"紧急救援","r":6.8,"y":2020,"rd":"2020-12-18","hs":1.263,"d":2.007,"mt":"movie","o":"灾难接连发生，有倾覆沉没的钻井平台，顺流直冲的运油车头，直坠入海的客机，中国交通海上应急反应特勤队队长高谦、机长方宇凌和绞车手赵呈等组队第一时间抵达，以血肉之躯对抗天灾人祸。"},{"id":8592,"p":"/s8VkYusJocRYMMrQboaXkYzLw7l.jpg","b":"/zkIMr5t0B95nZPhY4AvI4v3qYH.jpg","t":"至尊神探","r":6.148,"y":1990,"rd":"1990-04-05","hs":0.519,"d":2.007,"mt":"movie","o":"狄克崔西是一位嫉恶如仇的警探，总是身先士卒深入犯罪现场去打击黑帮势力，因此黑帮领袖卡普瑞斯对他恨之入骨，还设下陷阱要陷害他，于是扯出崔西的女友被绑架、俱乐部歌星蜜糖爱上崔西而引起其女友误会、崔西被诬陷杀害检察官……等一连串事端；这位正义警探该如何为自己洗刷冤情、挽回女友的心、以及将歹徒绳之以法呢？"},{"id":70670,"p":"/b444Dp2KOhhhSKAvYKwC2xnIqMW.jpg","b":"/cuodmX7wuVDciUH8LdSFEqoTzIy.jpg","t":"猎头游戏","r":7.239,"y":2011,"rd":"2011-08-26","hs":0.851,"d":2.003,"mt":"movie","o":"故事讲述了一个猎头为了支付自己奢靡的生活，铤而走险盗取富翁客户的艺术收藏，却没想到自己身陷一个谋杀计划中。罗杰的表面工作是猎头公司的总裁，可是背地里他却是一个名画大盗。为了维持自己奢侈的生活和妻子画廊的开销，他只有不停地偷画、卖画来改善自己即将破产的经济状况。罗杰的妻子遇到了一位荷兰的做GPS的商人。名义上他是来挪威继承遗产并找工作的，可实际上，他另有计划。罗杰的财务遇到了麻烦，就在这个时候，他了解到荷兰电子商人家里有一副失踪已久的名画，搞定它，自己下半生就衣食无忧了。说干就干的罗杰很轻松地就偷到了画。可是随着画到手的，还有不停的麻烦事。起先，罗杰以为自己的妻子出轨，可是随着事件的发展他愈发觉得自己正在和一个无形的组织打交道。在误杀了自己的好朋友之后，罗杰成为了逃犯。逃命途中，他也得知自己偷来的名画是个赝品，而且那个神秘的荷兰商人是在利用自己。走投无路的罗杰回到了家中，在确信自己和妻子之间的爱情之后，他朝着那个要夺他性命的荷兰商人、前特种部队军人展开了倒戈一击……"},{"id":413198,"p":"/s6JLMtQqNj1H511Y5yJqIc8pxCU.jpg","b":"/veQ9uNtTiRVpjkwHzHQ43cE390l.jpg","t":"危城","r":6.3,"y":2016,"rd":"2016-08-12","hs":0.999,"d":2,"mt":"movie","o":"时值国家内战、军阀割据的乱世时代，军阀少帅曹少璘（古天乐 饰）因杀害三条人命，被普城保卫团团长杨克难（刘青云 饰) 绳之于法。可曹家财雄势大，以强权震慑居民，曹家上校张亦（吴京 饰）得悉事件后，赶来普城取人，在城中遇上多年不见师弟马锋（彭于晏 饰），马锋是位武功高强的浪人，路见不平欲拔刀相助，可是却面临正义与兄弟情之抉择。"},{"id":294992,"p":"/pb0ENxODMxT3ym4KSkZ3jol1R9h.jpg","b":"/woMqcz0ZDL9HuPQIWSZ7BrWWqLR.jpg","t":"智取威虎山","r":6.5,"y":2014,"rd":"2014-12-24","hs":0.916,"d":1.997,"mt":"movie","o":"1947年冬，东北民主联军203小分队在首长少剑波（林更新 饰）的带领下，奉上级命令进入匪患猖獗的林海雪原保护百姓安全，侦查员杨子荣（张涵予 饰）与卫生员白茹（佟丽娅 饰）火线驰援。为彻底瓦解土匪势力，杨子荣执意请求乔装潜入匪窝“威虎山”。历经了重重考验的杨子荣因献宝有功，被匪首座山雕封为“威虎山老九”。杨子荣一面与八大金刚周旋，一面涉险为山下战友传出情报，而山寨中的一名神秘女子却屡屡将他陷于生死绝境。被203小分队生擒的土匪联络副官栾平趁乱逃脱，竟出现在威虎寨中与杨子荣当面对质……座山雕（梁家辉 饰 ）寿辰“百鸡宴”上，杨子荣与203小分队的战友们迎来了剿匪收网的最佳时机，一场鏖战在所难免……"},{"id":210911,"p":"/rnE48ufifdKbXDs3Bd66KBkeYxt.jpg","b":"/nLlvuGgR8LtHO7Q1OVgmFQq2dMR.jpg","t":"僵尸","r":6.016,"y":2013,"rd":"2013-10-23","hs":0.873,"d":1.994,"mt":"movie","o":"曾经凭借僵尸片红极一时的动作明星钱小豪（钱小豪 饰）事业和人生跌入谷底，他带着随身家当入住一栋破败老旧的公寓。经保安燕叔（卢海鹏 饰）指引，走进了传说的凶宅2442单元。小豪悬梁自尽，谁知命悬一线之际遭遇猛鬼缠身，多得隐世道长阿友（陈友 饰）出手方捡回一条命。小豪对白发 男孩小白及经常在2442门口窥视并吃祭祀食物的女人杨凤（惠英红 饰）感到好奇，进而从燕叔口中得知了当年曾发生的一起血腥惨案。同大厦的冬叔（吴耀汉 饰）不慎跌死，冬叔的老婆梅姨（鲍起静 饰）求专修邪法的阿九（钟发 饰）帮其还魂，但酿成不可逆转的悲剧。  生生死死，死死生生，爱恋贪欲引出无限烦恼。僵尸猛鬼，趁夜横行……"},{"id":611395,"p":"/A11Ez4UkOE4Ysmtmur5Bho8qrGM.jpg","b":"/90yhXKTDNfaV7JnC7RcTpZcRTGC.jpg","t":"征途","r":6.7,"y":2020,"rd":"2020-07-21","hs":1.248,"d":1.989,"mt":"movie","o":"　　故事发生在虚构的中原大陆。十国之中，南赵国与北燕国比邻而居。为了防御日益强大的北燕，南赵举办比武大会，选拔将才。消息传到偏僻的清源村，村民东一龙想成为家族的举旗人，代表清源村家族出赛，村民们却质疑他的资格，经过一番努力，一龙终于踏上了与武士楚魂的征途……"},{"id":429473,"p":"/32PGid1UNXEzdZSyTeliIG4crKY.jpg","b":"/rgZ3hdzgMgYgzvBfwNEVW01bpK1.jpg","t":"卢","r":6.5,"y":2022,"rd":"2022-09-23","hs":1.448,"d":1.988,"mt":"movie","o":"她神秘又孤僻，与自己的狗过着平静的生活。然而，当邻居家的小女孩在暴风雨中被绑架后，她不仅要对抗恶劣的环境，还要应对黑暗的过往。"},{"id":48417,"p":"/dnsEEXxgnKJad2FgGRsTmQDAf9l.jpg","b":"/sufFmNogYfm6Kj7sdvlfLSRFEWn.jpg","t":"线人","r":5.8,"y":2010,"rd":"2010-08-26","hs":0.8,"d":1.988,"mt":"movie","o":"　　为了侦破棘手案件，警方往往借助线人之手获取情报。然而在行动过程中，却常常有意无意置线人于危险之地。一年前，线人废噏（廖启智 饰）的悲惨下场让香港警察李沧东（张家辉 饰）的身心备受煎熬，表面的荣迁始终洗刷不掉铭刻其心中的罪恶感。而如今，他不得不再次与新的线人合作。这次，他找到了命运多舛的小混混何细鬼（谢霆锋 饰）。为了搭救身陷水火的妹妹，细鬼无奈接受了李沧东的任务，打入金行大盗华天（陆毅 饰）的团伙内部获取情报。　　在细鬼的帮助下，警方掌握越来越多的证据，抓捕的罗网也渐渐收拢。与此同时，细鬼的境遇也愈加危险。一年前的悲剧似乎将再次重演，李沧东该如何选择……"},{"id":433128,"p":"/zJEks3BMrKqbxjVJy530eeYVJi2.jpg","b":"/qtto4Aq9WAB2N9i3k4kq8d3ETiD.jpg","t":"亚人 真人版","r":7.448,"y":2017,"rd":"2017-09-30","hs":1.057,"d":1.984,"mt":"movie","o":"实习医生永井圭（佐藤健 饰）在车祸中意外发现自己拥有不死之身，是传说中的「亚人」。他随即遭到政府机关追捕，被送往研究所进行非人道实验，反复经历死亡的痛苦，与政府声称会保护亚人的事实完全不符。另一亚人佐藤（绫野刚 饰）残忍杀害研究所人员，把永井救出，游说他并肩发起武力革命，向政府争取成立亚人自治区。永井极不认同佐藤的暴力手段，但眼见一场腥风血雨已经来袭，他不得再置身事外，两个不死人之间的血战一触即发！"},{"id":17808,"p":"/7UrM6bzKDVw19HiQDbSJr706DwX.jpg","b":"/gcY97HjmSgHnYVx6ruvQuFuB0Yc.jpg","t":"画皮","r":6,"y":2008,"rd":"2008-09-25","hs":0.749,"d":1.982,"mt":"movie","o":"秦汉年间，都尉王生（陈坤 饰）率王家军在西域苦战，并救回一女子小唯（周迅 饰）。王生并没有看到在他到来之前，小唯刚刚吞食完人心以保持人形。九霄美狐小唯对王生一见钟情，跟随他回家后以妹妹自居，眼看王生与佩容（赵薇 饰）夫妻情深，暗地里想取代佩容地位成为王生妻子。深爱着小唯且一直为她杀人取心的蜥蜴精小易几度向小唯表白，却被小唯怒吼而走。城里越来越多的人死于心脏被挖，王生誓要查个水落石出，佩容已经觉得小唯异于常人且对丈夫有意。碍于王生对小唯的一片信任，她唯有去寻求当年负气出走的旧情人庞勇（甄子丹 饰）帮忙，而降魔者夏冰出于天命亦自告奋勇去除妖。佩容所作一切但求王生安好，王生心痛佩容不相信自己，小唯委曲求全希冀得到爱情，庞勇和夏冰已蓄势待发。"}]