[{"id":623511,"p":"/q0pBuDXCINDnRSwtczn37bNespW.jpg","b":"/36a7iFrJRt6YdJNjUPOiqZx577X.jpg","t":"北海","r":6.582,"y":2021,"rd":"2021-10-29","hs":1.93,"d":3.826,"mt":"movie","o":"挪威海岸上的一个石油钻井平台突然倒塌，研究人员意识到这只是更严重事件的开始，试图找出发生了什么"},{"id":18764,"p":"/69djlBb4Ol8ZFHikj0h3GE3NG7O.jpg","b":"/h3vctOuLlF0V3liuTfaWVC9utKG.jpg","t":"双龙会","r":6.8,"y":1992,"rd":"1992-01-15","hs":0.799,"d":3.794,"mt":"movie","o":"由于匪徒劫持，一对双胞兄弟刚出生即遭分离。弟弟玩命（成龙）被舞女捡到抚养长大，终日浪迹于社会底层，为帮朋友泡妞，他结识了歌女芭芭拉（张曼玉），因此得罪黑社会；哥哥马友（成龙）被一对有钱夫妇带去美国，接受了良好教育长为著名音乐家，回港开音乐会时，结识世伯家的女儿唐心（利智）。 阴差阳错中，两人互换角色进入对方生活，由于大家分不清谁是马友谁又是玩命，笑话迭出，芭芭拉与唐心的心思也渐起变化。音乐会上，玩命胡指乱挥不想大获成功，而马友在黑帮威逼下，开车去救被黑帮抓做人质的玩命的好友泰山，随后，两兄弟开始连手共斗强敌。"},{"id":10618,"p":"/xwqe0tdimorg7Y2dlSPfhFHRKFa.jpg","b":"/zrSmI2wP2WIkWrgfP7IDSY1F9fW.jpg","t":"黄飞鸿之二：男儿当自强","r":7.145,"y":1992,"rd":"1992-04-16","hs":0.808,"d":3.791,"mt":"movie","o":"黄飞鸿应国际医学会的邀请，与梁宽、少筠前往广州，因缘际会结识孙文和陆皓东。白莲教利用神佛之说，宣扬神功刀枪不入，扶清灭洋，火烧西洋学校，黄飞鸿不满白莲教残害无辜出手相救，更替学生四处奔走，后来得到陆皓东的帮助，寄居英国领事馆。满清提督纳兰元述为了对付里头窝藏的革命党人，不惜协助白莲教围攻领事馆，孙文早已先行脱逃，黄飞鸿与乔装弟子的陆皓东以阻止白莲教教徒肆虐为由、脱离纳兰元述掌握，直捣朝天观击败九宫真人，揭破神功秘密。在护送陆皓东回头取革命党员名册时，遇上纳兰元述的追捕，陆皓东伤重不治，黄飞鸿遂与其展开生死战。"},{"id":894205,"p":"/bayuSjvXdjBnSrakIpDCIJ905R9.jpg","b":"/pfAZP7JvTTxqgq7n6A1OYgkAdEW.jpg","t":"Werewolf by Night","r":6.972,"y":2022,"rd":"2022-09-25","hs":2.111,"d":3.744,"mt":"movie","o":"在一个黑暗而阴沉的夜晚，一群秘密的怪物猎人从阴影中走出来，在他们的领袖去世后，聚集在令人不祥的血石神庙。在一个奇怪而可怕的纪念领袖生命的活动中，与会者被推入一场神秘而致命的竞争，以争夺一个强大的遗物--这场狩猎最终将使他们与一个危险的怪物面对面。"},{"id":882059,"p":"/pR9hBBXVjMpY7hja5m1Ef3Q5YTS.jpg","b":"/cnQI1M057kW0MHTmkQY4VeT6eCe.jpg","t":"灭世男孩","r":6.784,"y":2024,"rd":"2024-04-24","hs":2.695,"d":3.729,"mt":"movie","o":"男孩天生聋哑，但拥有丰富的想象力，某天，他的家人遭到统治这个国度的暴君希尔达杀害，男孩因此逃到丛林内，接受一位神秘萨满的训练，压抑自己幼稚的想象力，化身为无坚不摧的杀人机器，只为了替家人复仇⋯"},{"id":82682,"p":"/xXv5wqytmnzC0BG3ul43UDjsqvH.jpg","b":"/cdd4S09XxLLvp6IRN4PQamPAXL6.jpg","t":"匪帮传奇","r":6.372,"y":2013,"rd":"2013-01-09","hs":1.173,"d":3.725,"mt":"movie","o":"　　主人公John O'Mara（乔什·布洛林饰演）在参与了打击纳粹的战斗之后回到美国，却发现他的城市被一群匪徒操控。在他远离家乡的那段时间里，Mickey Cohen（西恩·潘饰演）成了头目，让整个洛城都笼罩在硝烟炮火之中。Mickey Cohen是 上世纪30、40年代美国黑帮兴盛时期的传奇人物。他曾经是一个职业拳击手，后来加入黑帮，成为另外两位传奇黑帮人物梅耶·兰斯基与巴格西·西格尔的伙伴。而梅耶·兰斯基则是《美国往事》中罗伯特·德尼罗饰演的“面条”的原型。在我们的故事里，洛杉矶警官Jerry Wooters（瑞恩·高斯林 饰）和John O'Mara（乔什·布洛林 饰）领导了一个由治安警察组成的团体，就是所谓的“匪帮”，用自己的方式缉捕黑帮传奇人物米奇·科恩（Mickey Cohen, 西恩·潘 饰），而斗争结果是为了洛城的未来，那会决定这座城市是会腐朽堕落还是变成西部的一颗明珠......"},{"id":12289,"p":"/rSz4W70caojyBAIUaWQnifB8JXv.jpg","b":"/pkcW3uu862e41ol1JXEVP4RSo0N.jpg","t":"赤壁（上）","r":7.141,"y":2008,"rd":"2008-07-10","hs":1.09,"d":3.709,"mt":"movie","o":"影片以长坂坡之战开场，曹操在击溃刘备后，认为对他称霸天下有威胁的是东吴，再加上曹操钟爱的小乔誓死不从，令他大发雷霆，执意攻打东吴。孙权派鲁肃以吊唁刘表之名与刘备会面，商讨联合抗曹的事情。刘备在同意了与东吴联合抗曹的建议之后，派诸葛亮前往东吴。孙权的妹妹孙尚香与鲁肃用激将法坚定了孙权抗曹的决心，并且把周瑜召回，主持抗曹。两军最终在赤壁相遇，小乔夜探曹营，与曹操论茶道拖延时间，最终联军战胜曹军，小乔与其子平安均安然无恙。"},{"id":626872,"p":"/8T0sSD9Bc1eJQpF7mhwkcMPDyzU.jpg","b":"/7RUT5tGL1tBwbQajk6e9aE3zuwM.jpg","t":"非常宣言","r":7.5,"y":2022,"rd":"2022-08-03","hs":2.138,"d":3.691,"mt":"movie","o":"资深警探具仁浩队长（宋康昊 饰）收到一宗飞机恐怖袭击的情报，调查期间却发现疑犯柳镇锡（任时完 饰）早已秘密登机，更惊觉爱妻亦登上了同一航班，使他倍感担忧。柳镇锡于三万呎高空中散播生化病毒，令乘客逐一离奇死亡，虽然被患有飞机恐惧症的暖心爸爸朴在赫（李秉宪 饰）成功制伏，但已无法阻止致命病毒在机上传播。此时，以国土交通部部长金淑姬（全度妍 饰）为首的应变中心迅速成立，可惜各政府部门联手后还是无计可施…… 幸存的150名乘客被困机舱，惨变生化炸弹，同时机上燃料随时耗尽，机上众人生命危在旦夕！到底应该冒险展开救援让飞机迫降，还是要空中击落以遏止病毒传播全球？"},{"id":14756,"p":"/apjHAN46RoRb25VvNZ4WEidoHlI.jpg","b":"/69QJSMkm5Hh0x9fLElZ8hjv5N4P.jpg","t":"叶问","r":7.758,"y":2008,"rd":"2008-12-12","hs":1.168,"d":3.689,"mt":"movie","o":"　　一九三零年代，中国武术之都的佛山，武风顶盛，各门各派为广纳门徒，经常集体比斗以显实力。叶问(甄子丹饰)习得一身武艺但为人低调，故未有设馆授徒，只待在家中与友人闭门切磋、钻研武术。以金山找(樊少皇饰)为首的北方武师，为了在佛山扬名立万，遂狠狠挫下各派馆主。金山找为搏得佛山市民的认同，决意挑战不问世事的叶问，且不惜一切逼叶问出手。叶问在妻子张永成(熊黛林饰)的鼓励下毅然出手，以熟练的咏春拳大胜金山找。经此一役，佛山掀起了炽盛的咏春热潮。好景不常，中日战争爆发，佛山沦陷，叶家大宅被日军强占，叶问被迫带着妻儿移居废屋。叶问一家生活艰苦，但叶问仍积极面对，一改阔少的态度，到煤炭厂当苦力，自力更生。众中国人默默耕耘之际，一批日军却前来生事，陪伴着日军主任佐腾旁边的翻译官，竟是昔日的佛山巡警李钊(林家栋饰)。日本将军三蒲(池内博之饰)是一名武痴，故以白米作奖赏，邀请中国人到打斗场与日军切磋，藉以观摩中国武术。叶问的好友武痴林(行宇饰)于打斗场内侮辱三蒲，被活生生击毙。叶问为寻找武痴林，到打斗场查看，甫一进场即见廖师傅被佐腾无理射杀。叶问遂把心中悲愤于打斗场上发泄出来，以一敌十，痛击日本人。三蒲对叶问的身手大为欣赏，并表示期待与叶问一战。叶问的挚友周清泉(任达华饰)被沦为山贼的金山找勒索。周清泉为养活一众工人，未有弃厂撤离，令叶问明白到每人都有其使命，遂留在棉花厂教众工人以咏春自卫。金山找再次来袭，一众工友在叶问带领下齐起以咏春反抗，一众卑微的工人竟能以自己的拳头击退山贼，大感振奋。三蒲带兵至棉花厂捉拿叶问，要求叶问向日军传授中国武术。叶问不甘作汉奸，且欲替中国人挽回尊严，遂公然挑战三蒲，要以双拳唤起中国人的团结心。三蒲自视甚高，为保名声毅然应战。佐腾为保三蒲胜出竟暗设埋伏，叶问未知已身陷危机，以咏春力战三蒲的空手道，二人在擂台上展开激烈生死决战!!!"},{"id":9824,"p":"/ciVSbFmDecOIwlxl9F6GhHVgCVJ.jpg","b":"/nrLnodkGvswfPiuKfbdPZN8P5eI.jpg","t":"神秘兵团","r":5.819,"y":1999,"rd":"1999-08-06","hs":0.822,"d":3.681,"mt":"movie","o":"　　Champion城的保护者，超级英雄Amazing上尉被绑架了。7个蹩脚“英雄”为拯救Champion城、救出Amazing上尉而同妄图控制整个城市的Casanova Frankenstein展开了斗争。"},{"id":588108,"p":"/cte9iJwSk9oisyB9N1DZw4VZNCP.jpg","b":"/gqqfN3XeWZcZZ2uQQEEFp3fHfSp.jpg","t":"闲山岛海战","r":6.5,"y":2022,"rd":"2022-07-27","hs":2.088,"d":3.68,"mt":"movie","o":"　　该片根据1592年7月8日在闲山岛近海发生的朝鲜水军击败日本水军的“闲山岛海战”改编，计划下半年开机。玉泽演饰演为拯救国家而努力的朝鲜水军林俊英。本片其他卡司还有朴海日、卞约汉。"},{"id":1185528,"p":"/xZmUHiZlzuU3FuD9EE5wdZpNc95.jpg","b":"/7A3ru3bxmWtyF0ep0CJcLLzWT35.jpg","t":"射雕英雄传：侠之大者","r":5.9,"y":2025,"rd":"2025-01-29","hs":3.302,"d":3.676,"mt":"movie","o":"恩怨情仇的江湖，权势角力的战乱时代，郭靖（肖战 饰）童年离别家乡，逐渐炼就可改变局面和命运的庞大力量。虽受高人赏识和器重，得传天下绝世武功“九阴真经”和“降龙十八掌”，却惹来各方嫉忌，成为众矢之的。  　　郭靖，不亢不卑，怀赤子之心，与黄蓉（庄达菲 饰）在铁骑箭雨和硝烟旌旗中，力挽狂澜，保护南宋边关。  　　雕海苍穹，勇者无惧，侠之大者，力拔山河，成就武林传说。  　　本片主要改编自金庸同名原著第34至40章。"},{"id":10616,"p":"/88SHLpXK09duvngUb2BuI2G7QKL.jpg","b":"/x56wOGsLoetLz82KIatpQ5XfOK1.jpg","t":"杀手之王","r":7,"y":1998,"rd":"1998-04-03","hs":0.867,"d":3.647,"mt":"movie","o":"一名老人在中日战争时期被日本财阀杀害了全家，故此他请了世界第一杀手刺杀财阀。财阀被杀后，他生前设立的复仇基金启动了，查出并杀死幕后指使者的人能得到一亿基金。全世界的杀手都对这笔基金虎视眈眈，就连财阀的孙子都找来世界第二号杀手灰狼寻找真凶。鳄佬（曾志伟 饰）与小富（李连杰 饰）是杀手群中的一对拍档。身受不凡的小富希望能赚钱回老家，刚好被骗子鳄佬利用了他的身手，两人合作致力得到高额基金。"},{"id":1046090,"p":"/eNvuf4PHepy0nlXfludjGCJGG59.jpg","b":"/cu5Qk2QHxOyyMrD3Bq93DxgmJer.jpg","t":"周处除三害","r":7.3,"y":2023,"rd":"2023-10-06","hs":2.348,"d":3.64,"mt":"movie","o":"通缉犯陈桂林（阮经天 饰）生命将尽，却发现自己在通缉榜上只排名第三，他决心查出前两名通缉犯的下落，并将他们一一除掉。陈桂林以为自己已成为当代的周处除三害，却没想到永远参不透的贪嗔痴，才是人生终要面对的罪与罚。  影片引用的“周处除三害”典故，见于《晋书·周处传》和《世说新语》。据记载，少年周处身形魁梧，武力高强，却横行乡里，为邻人所厌。后周处只身斩杀猛虎孽蛟，他自己也浪子回头、改邪归正，至此三害皆除。"},{"id":645788,"p":"/trvRZ19px8zt58OOrqRwP2MXZ6z.jpg","b":"/fbTxsnJcQwuwzCEu9VEiU9lV75Y.jpg","t":"门徒","r":6.6,"y":2021,"rd":"2021-08-19","hs":1.852,"d":3.638,"mt":"movie","o":"故事围绕伦勃朗(基顿饰)和安娜(李美琪饰)展开，这两个世界上最顶级的杀手将揭露一段发生在越南的神秘往事。多年来，他们游遍全球来互相争夺最抢手的合同。但当安娜的导师穆迪(杰克逊饰)被谋杀时，她和伦勃朗必须结盟，返回越南追捕凶手。"},{"id":8963,"p":"/9gl4drDLJ27e7sGv8W6Ndbw5R6A.jpg","b":"/qKWQ9IEDkMawD7sgKnIGCdFAhct.jpg","t":"红潮风暴","r":7.179,"y":1995,"rd":"1995-05-12","hs":0.837,"d":3.636,"mt":"movie","o":"　　内容描述苏联发生政变时，叛变者控制了一个核子飞弹基地，威胁要攻击美国。美国政府急命阿拉巴马号核子潜艇准备反攻，但就在是否要下达攻击令的关键时刻，潜艇的通讯系统发生故障，无法判断攻击令的真伪。哈克曼饰演的潜艇指挥官决定发射，但新来的副官华盛顿却认为事关重大，应确定讯息再说，不惜为此发动兵变囚禁上司。"},{"id":755566,"p":"/7FRbrbemgxFIsXkuktLB2Ik2fQf.jpg","b":"/yjZM4QrgA7PqX18Es6DxvJQH3ba.jpg","t":"Day Shift","r":6.781,"y":2022,"rd":"2022-08-12","hs":2.037,"d":3.614,"mt":"movie","o":"杰米·福克斯饰演一位努力工作的蓝领爸爸，他只想为聪颖的女儿提供美好的生活。他在圣费尔南多谷做着不起眼的泳池清洁工作，然而这只是为了掩护他真正的收入来源：作为国际吸血鬼猎人联盟的一员捕杀吸血鬼。"},{"id":13455,"p":"/sc37WqWA1vPYglKk4NMylqZY5pY.jpg","b":"/uQ5xARQz6BiKlppKCBnKmkfW76m.jpg","t":"异能","r":6.14,"y":2009,"rd":"2009-02-04","hs":1.002,"d":3.589,"mt":"movie","o":"在这个世界上有一群身怀特异功能的人，影片主要讲述了有三种特异功能的人，通过某种方式预知或查知过去的“观察者”；能够意念移物的“移物者”，操纵别人思想，将自己编织的意念注入别人脑中的“思想者”。世界各国包括美国政府将这些拥有异能的人抓进一个叫隔离区的地方，通过吸取他们的超能力，然后注入普通人的体内，使得普通人也能拥有超能力，这样试验成功的话，就可以打造一支无敌的超级军队。为此，他们在各地寻找拥有异能的人来做实验，一次偶然的机会，一个被抓的异能者顺利的逃出了隔离区，同时她还顺手偷出了一支含有异能液的注射器，将其藏在一个箱子里，然后来到了香港。同时隔离区派来特工抓捕这名逃跑者,同时找回丢失的异能液。 　　 主人公尼克（克里斯·埃文斯饰）的父亲也是一名异能者，为隔离区工作，但是为了自己以及自己的家庭，他叛逃了。随后被隔离区特工追捕，在被隔离区特工抓去之前，告诉他的儿子尼克以后碰到一个送他花的女孩，就尽力帮助她。流落到香港的尼克，终于在一次赌博失败后送她花的女孩出现了，凯西·霍尔蒙斯（达科塔·范宁饰），一个“观察”者。她通过预知未来知道只有在尼克的帮助下才能得到这个装有异能液的箱子，尼克此时也想起了父亲的嘱托，于是他寻找了一批流落到香港的异能者一块来打败隔离区派来的特工，以夺取箱子。同时香港政府的异能特工也发现了这个箱子，希望能得到它。于是三方势力为了争夺这个箱子展开了生死的争夺……"},{"id":15136,"p":"/7BO1Cm8AwfACo7TT7ccdgweUxgu.jpg","b":"/iydo2e32277kKdITKyWLkFUhWfb.jpg","t":"夕阳天使","r":6.9,"y":2002,"rd":"2002-05-14","hs":0.922,"d":3.572,"mt":"movie","o":"亚洲电脑业巨头周氏兄弟发现其公司内部的电脑系统于一夜之间感染病毒全部瘫痪，四处求救之时，一个自称“天使”的神秘高手出手相助，麻烦成功解除，令周氏兄弟十分钦佩。出于好奇，他们提出与“天使”见面道谢，不想应约而至的“天使”是一对拥有天使面容的姊妹花——陈爱琳（舒淇）和陈爱群（赵薇），而之前的电脑中毒事件，也是由这对姊妹花一手策划：她们是想借此突破周氏公司森严的保安系统，实施更大的阴谋。女警江日红（莫文蔚）闻得风声，在爱琳和爱群实施阴谋时展开调查，不想仍让她们得手。随后，在周氏兄弟的策划下，爱琳死于乱枪之下，可是现场留下的指纹却是江日红的。无奈之下，江日红与爱群联起手来，两人逐渐由敌手变作朋友。"},{"id":438650,"p":"/iXzeoBktBT32QchRkRxR6es1hg1.jpg","b":"/aiM3XxYE2JvW1vJ4AC6cI1RjAoT.jpg","t":"冷血追击","r":5.84,"y":2019,"rd":"2019-02-07","hs":1.443,"d":3.568,"mt":"movie","o":"　　尼尔斯·考克斯曼（连姆·尼森 饰）是科罗拉多基侯滑雪场的扫雪车司机，身为荣誉市民的他终日勤恳工作，以保证这座宁静小镇交通的顺畅。有天突然传来儿子身亡的消息。为了追查出杀害儿子的真凶，怒火中烧的尼尔斯不惜以身犯险，卷入重重杀人案，踏上了歼灭贩毒团伙的道路。复仇路上，狂妄冷 血的毒枭“海盗哥”、残暴的印第安帮派首脑“大白”等浮出水面，错综复杂的凶狠敌军、险象环生的黑帮对峙、以及枪林弹雨下的生死大战，一场冤冤相报的血雨腥风席卷了这座雪白安宁的小镇……"},{"id":513692,"p":"/oRe2vGWYh1p8NuG9SwFkVW4Iec5.jpg","b":"/LneY7WbNwbIg0PEeKXqe6xcUwR.jpg","t":"怒火·重案","r":6.938,"y":2021,"rd":"2021-07-28","hs":1.88,"d":3.561,"mt":"movie","o":"香港動作殿堂級導演陳木勝最後遺作，傾力執導心血結晶，甄子丹與謝霆鋒上演世紀大戰  重案組警察張崇邦（甄子丹飾）在圍剿國際毒梟時，遇上了一幫「黑吃黑」的蒙面悍匪，冷血屠殺警察。面對員警慘死，張崇邦努力追查悍匪行蹤，驚訝發現首領竟是昔日戰友邱剛敖（謝霆鋒飾）。原來邱剛敖曾是警隊的明日之星，他與張崇邦更是亦師亦友的警隊夥伴，而宿命讓二人再次面對往日的恩怨情仇，他們將如何作出了斷……"},{"id":1057001,"p":"/z5eLMS82WMzuwgyQSGRnP7uIISF.jpg","b":"/eyKTNsJe8jgXhXrqDZ0WKgNCjMN.jpg","t":"贵公子","r":7.145,"y":2023,"rd":"2023-06-21","hs":2.311,"d":3.558,"mt":"movie","o":"拳击手马可（姜泰洙饰）与生病的母亲一起生活，因为要给母亲治病辗转于菲律宾的各种非法赛场。马可为了筹集母亲的手术费和寻找平生从未见过的父亲而前往韩国，但不明身份的“贵公子”（金宣虎饰）出现在他面前，开始追击他。以“贵公子”为首，为占据父亲的巨额遗产而追击马可的富二代韩理事（金康宇饰），还有偶然与马可在韩国重逢的女子“允珠”（高雅拉饰），有着不同目的的人们聚集在一起追逐着同一个目标。在无法预测的混乱和疯狂中，马可将面临令人震惊的真相，疯狂的追击开始了。"},{"id":192102,"p":"/tcwhHqmRR7aObvlxo0RQxvgXgEC.jpg","b":"/oL4Ycdowo8BFyDvNeMImcpiarIH.jpg","t":"三日刺杀","r":6.1,"y":2014,"rd":"2014-02-14","hs":1.166,"d":3.534,"mt":"movie","o":"本片故事讲述凯文·科斯特纳饰演的国际特工伊桑·雷纳，多年危险暴力的职业生涯使得他与妻子（康妮·尼尔森 饰）及女儿的关系渐行渐远，为了修复家庭，他准备洗手退休。然而，神秘冷艳的美女上级（艾梅柏·希尔德 饰）交给他最后一单任务：搞定全世界最难对付的两个恐怖分子；此外还要在妻子出城期间，独自照看正处于青春叛逆期的女儿，要知道，他已经足足十年没有和女儿单独相处过了……曾在《大地惊雷》中有惊艳表现的90后女星海莉·斯坦菲尔德将在片中饰演科斯特纳的女儿，父女戏份温情十足。"},{"id":11198,"p":"/1QtWVtWfHdvfZJIKIagy1hGGFkY.jpg","b":"/6ICm6icjnlcUA5T2fNguLTw3fUT.jpg","t":"城市猎人","r":6.588,"y":1993,"rd":"1993-01-01","hs":0.775,"d":3.529,"mt":"movie","o":"私家侦探孟波（成龙）与死去搭档的妹妹惠香（王祖贤）刚同报业大王今村商讨完寻找其失踪女儿清子（后藤久美子）下落的办法，就见清子与若干滑板少年在街道上左穿右插，一番穷追后，清子消失。惠香本想到孟波家后为孟波举办生日舞会，不想推门发现早已有七个美女正望穿秋水，一怒之下，惠香扬言会与表哥大脚板（单立文）在赌船“富贵号”上预支蜜月。 孟波赶到码头欲向惠香解释，不想左找右找不见其踪影，此时“富贵号”启航在即，孟波混在鱼贯涌至的游客中上了船，清子以及装扮成性感女郎的香港警察芽子（邱淑贞）也在这条船上。三个女人一台戏，何况又加一个好斗、好色的孟波。"},{"id":13127,"p":"/jRw2OhObV6intMBBHei9GFISX0W.jpg","b":"/7uJmhgeKWYEGp4UydW9NhsOEhYP.jpg","t":"杀破狼","r":6.939,"y":2005,"rd":"2005-11-18","hs":0.975,"d":3.514,"mt":"movie","o":"刘国忠（任达华 饰）是一个身患绝症的警察，他的前途暗淡无光，他接到任务要保护一个证人的女儿。督察马军（甄子丹 饰）是身手了得的武术家，一心要接替忠的位置。忠派去黑道大哥宝爷（洪金宝 饰）身边的卧底意外死亡，原因不明，忠怀疑是宝爷所为。于是把宝爷押送到警局盘问，苦于没有证 据，忠迫不得已开始捏造证据控告宝爷，全警局都深谙此道，只有军蒙在鼓里。然而，证据神秘消失，宝爷走出警局时，扬言要杀掉忠的所有手下，果然他身边的冷血杀手Jack（吴京 饰）干掉了忠一帮下属，马军意外发现，忠的下属和宝爷之间原来还另有恩怨，马军怒火中烧，决定与宝爷和Jack决一死战。"},{"id":11134,"p":"/tqQGS1HYZUQmZp4xSmxaoAWuuMs.jpg","b":"/A7VwVYbtzTcsDUE6hRpXFkOFeJE.jpg","t":"警察故事3：超级警察","r":6.867,"y":1992,"rd":"1992-07-04","hs":0.769,"d":3.509,"mt":"movie","o":"　　这集，神勇干探陈家驹将远赴大陆，化身囚犯打入国际军火毒品走私集团的内部。在大陆美女公安杨建华的帮助下，家驹顺利接近了正在服刑的集团成员豹强。豹强视家驹为心腹，和他策划越狱行动。为了放长线，家驹爽快应承了。他们越狱后，豹强主张到家驹随口编出来的家乡躲避，幸得杨建华提前安排，才没有漏出马脚，杨建华自称家驹妹妹，与他们同行。他们来到香港见到了集团的老大猜霸，顺利成为集团的一员。猜霸带着手下前往吉隆坡营救被绑架的妻子，遇到了家驹的女友阿美。阿美不知家驹正在执行任务，以为他和杨建华在偷情。阿美的举动引起了集团成员的怀疑，连场大战一触即发！"},{"id":9696,"p":"/gR5YWv3aJCOn9XLVKOxkfeQwyqF.jpg","b":"/un66GZUrJERTue20sgQI4hXMLfh.jpg","t":"杀手阿一","r":7.01,"y":2001,"rd":"2001-12-22","hs":0.898,"d":3.504,"mt":"movie","o":"新宿歌舞伎町的民宿大厦——“流氓公寓”的山口组蜗居点。黑社会组织安生组的老大安生芳雄与情妇及一亿日圆现金失踪后，流氓公寓每天都有黑道人被杀。外界断定这是传说中的杀手“Ichi”所为。武斗派头目垣原 于是开始疯狂寻找凶手。垣原是个极度被虐狂，视虐待成狂的老大如自己的神明一般，迷恋与崇拜他。垣原误信退役江湖老鬼阿叔，掳劫了敌对帮派头目，酷刑逼供，引起江湖风暴，令安生组进退失据。老大情妇Karen 与阿叔相熟，为讨好垣原以身犯险。Karen在阿叔帮助下，渐渐接近神秘杀手阿一……"},{"id":1858,"p":"/iFLXpnELp6LEO9g4lYvxlvA1gOZ.jpg","b":"/77P56ZcL8M9Cw7FIptMIGjhNJoj.jpg","t":"变形金刚","r":6.815,"y":2007,"rd":"2007-06-27","hs":0.998,"d":3.498,"mt":"movie","o":"为了追寻能量块，威震天来到了地球，在北极，他受到磁场的强干扰，意外地被封冻于冰层之下。借助不慎跌入冰谷的科学家们，威震天将有关能量块的信息扫描到科学家的眼镜上。威震天被美国军方秘密转移到位于胡佛大坝地下的秘密基地，这个秘密只有历任国防部长组成的7人军事小组知道。“霸天虎”的先遣部队旋风和毒蝎袭击了美军位于卡塔尔的军事基地，与此同时，路障帮助他的搭档迷乱潜入了美国总统的座机空中一号，通过电脑获悉，要想找到威震天就必须找到维特维奇家族的那副眼镜，上面有威震天关于能量块的信息扫描，而它现在的拥有者山姆·维特维奇成为了“霸天虎”攻击的目标。山姆是名高中生，学校里没有人相信他讲述的关于这副眼镜的历史，失望之余，山姆把眼镜放到网上拍卖，然而从未引起买家的兴趣。这时父亲送了一辆破车给他，这辆车恰好就是“汽车人”大黄蜂的变形。大黄蜂帮助山姆交上了漂亮的女朋友，但很快就遭遇了“霸天虎”的袭击，擎天柱带着其他“汽车人”赶到，一场机器人大战由此拉开了序幕。"},{"id":18674,"p":"/rFEIzX8qd2bxpNj5YNgaGTl176.jpg","b":"/tR6bYGdCSm6t9JE4UESRw96EoPy.jpg","t":"中南海保镖","r":6.8,"y":1994,"rd":"1994-07-28","hs":0.793,"d":3.497,"mt":"movie","o":"许正阳是受过严格训练的中国特种部队成员，身手高强，在一次演习中，他由于不听指挥而犯错，结果失去了保护首长南巡的机会，而被派到香港保护一个叫MICHELLE的女人。 MICHELLE是一件凶杀案的唯一目击证人，由于她的未婚夫是与大陆高层关系密切的富商，因此中央才会派许正阳这样的精英来保护她。可MICHELLE并不领情，对许正阳态度冷漠。而许正阳也不大看得起MICHELLE，认为她是个贪慕虚荣的女人。尽管如此，许正阳对MICHELLE的保护却尽心尽力，从未出过半点差池。 随着相处日久，许正阳与MICHELLE的了解也渐渐加深。两人都发现了对方的优点，甚至产生了感情。但许正阳知道执行任务时不允许自己有一点点私人的感情因素，所以刻意回避，但背地里却又患得患失，就在他俩无从选择时，一个危险的杀手正在悄悄向他们逼近。"},{"id":9631,"p":"/6upx38XdnXX8NIgHH9xEyPeSfvn.jpg","b":"/y4TbQOC9DCzZop9HwKuX73rKbYO.jpg","t":"王牌对王牌","r":7.101,"y":1998,"rd":"1998-07-29","hs":0.856,"d":3.49,"mt":"movie","o":"丹尼是一名出色的谈判专家，屡立战功。当他的人生顺风顺水时，刹那间的转折让他措手不及。他的搭档因涉嫌私吞公款而被拘，却在警局惨遭灭口，第一时间赶到现场的丹尼自然最大嫌疑人。当他确信是警局内有人要找他做替死鬼，百口莫辩之际，他铤而走险绑架了局长等一干重要人物，想通过与警方的对话为自己洗刷罪名。丹尼要求另一分局派出谈判专家来和自己对话，因为他清楚要谋害自己的人就在自己的局里。于是邻局的谈判专家史宾恩奉命前来和丹尼谈判，史宾恩相信了丹尼，开始为他搜集证据。"}]