[{"id":38363,"p":"/m1Ye2ujLLTSTREEng30gXUFQ9Wu.jpg","b":"/2PmX0FeigeZa2UBK7UYeQYS5ZL4.jpg","t":"众矢之的","r":6.472,"y":2010,"rd":"2010-05-20","hs":0.825,"d":2.175,"mt":"movie","o":"　　在美国被政治笼罩的大氛围中，所谓的“公平”，也变成了一种特殊的存在，只有靠着自己的不断争取与抗争，才有可能变为现实……瓦莱丽·普莱姆（娜奥米·沃茨饰）在美国CIA武器不扩散部门工作，秘密领导伊拉克大规模杀伤性武器调查。瓦莱丽的丈夫乔（西恩·潘饰）是外交官，接到了寻找尼日尔向伊拉克售卖浓缩铀嫌疑案证据的任务。当布什政府无视调查结论，毫无证据地发动战争时，乔在《纽约时报》发表了一篇文章，引发了激烈争论。没过多久，瓦莱丽高度机密的特工身份就被泄露给了华盛顿时事记者。身份的暴露、国外联系人遭遇生命危险、丈夫的猜疑、家庭濒临崩溃的危局让她身心疲惫。瓦莱丽不得不奋起捍卫事实和真理，挽救自己的家庭、工作和生活。"},{"id":59457,"p":"/raTEzBZBflPyVhOls4PmrryvPos.jpg","b":"/dFBua0bSUCQgsrUgqRuiJHp3ZjS.jpg","t":"克隆丈夫","r":6,"y":2010,"rd":"2010-07-15","hs":0.803,"d":2.091,"mt":"movie","o":"瑞贝卡（伊娃·格林 Eva Green 饰）回到了童年生活过的临海小镇，在那里，住着一个她无论如何也要见到的人——儿时玩伴托马斯（马特·史密斯 Matt Smith 饰）。曾经的懵懂少年如今已经成长为男人，两人之间迅速的产生了奇妙的化学反应。没过多久，一场车祸夺走了托马斯的生命，悲痛欲绝的瑞贝卡做出了一个危险的决定——利用当代先进的基因克隆技术，复制托马斯的基因。十个月之后，一个名叫托马斯的婴儿呱呱坠地，作为生下他的母亲，瑞贝卡的心情十分复杂。  　　在托马斯的眼中，母亲是一个即神秘又极具魅力的女人，在她惊人的美貌里，隐藏着的是深深的哀愁和绝望，而她望向自己的眼神，也似乎包含了千言万语。纸终究包不住火，随着托马斯的渐渐长大，那个不能说的秘密也在逐渐的显影，待到真相被揭露的那一天，这两个痛苦的人该何去何从？"},{"id":44629,"p":"/dJS4G1HBx4wmSPbZoy7935CvVEz.jpg","b":"/dxOv6K3LNbZfQaGDyx7Tp94Koy.jpg","t":"动物王国","r":6.804,"y":2010,"rd":"2010-06-03","hs":0.82,"d":2.084,"mt":"movie","o":"　　表面上，约书亚（詹姆斯·弗兰切威勒 James Frecheville 饰）只是一个17岁的普通少年，但他的一生注定不会平凡，因为自打出生起，他便背负了著名黑道家族——科迪家族之子的“好”名声。母亲的去世让他得以重新回到了这个充满了罪恶和争斗的家族里，尚未成熟的他会受到怎样的洗礼？而他和叔叔以及三个哥哥之间的关系会有着怎样的变化？\r 　　警探莱基（盖·皮尔斯 Guy Pearce 饰）的出现给予了约书亚一种新的希望，他不懈的劝说着约书亚，希望他能够回归到正常的人生轨道上来。同时，警方盯上了科迪家族，只等待时机到来将他们一网打尽。在亲情和道义，人生和理想之间，年轻的约书亚不知道该何去何从。 ©豆瓣"},{"id":44560,"p":"/ydIq8xQqOjcWnlySNGhwtVViPxx.jpg","b":"/hIKyw0dELiEjXywgb0XrLjeoDa4.jpg","t":"唐山大地震","r":7.1,"y":2010,"rd":"2010-07-22","hs":0.831,"d":2.083,"mt":"movie","o":"根据小说《余震》改编。1976年，唐山，卡车司机方大强和妻子李元妮、龙凤胎儿女方登、方达过着平凡幸福的生活。方大强经常出门在外，好不容易回来一次，姐弟俩都特别高兴。7月的一个傍晚，方大强回到了自己的家，在小区外的马路上，方大强和元妮躲在卡车上亲热，突然——地震了。为救孩子，方大强死了，方登和方达被同一块楼板压在两边，无论人们想救哪一个，都要放弃另一个。元妮选择了从小体弱多病的弟弟方达，而头脑清醒的方登听到了母亲作出的抉择。震后，元妮独自抚养着儿子，选择坚强地活下去，劫后余生的方登被军人王德清夫妇领养，进入了一个全新的世界。母女、姐弟从此天各一方……"},{"id":49706,"p":"/rwMqgPf7Mr9n6lyOUu52M2dNbSA.jpg","b":"/dl426n4QIaRUrQnpbhQ9tjIWK1x.jpg","t":"维多利亚一号","r":6.4,"y":2010,"rd":"2010-04-25","hs":0.807,"d":2.025,"mt":"movie","o":"小时候，郑丽嫦一家居住在狭小的唐楼里，她的梦想便是快点长大，挣多点钱，给家人买所好房子。可是旧楼拆去，建了私人屋苑 – 维多利亚壹号。她一直希望能在那里买一个单位。她拼命工作，干着多份兼职，甚至挺而走险，偷卖公司资料，几经艰苦才储了首期，付了订金。一家人也高兴不已。但在2007年，香港楼市疯狂颷升，业主不惜向郑挞订，封盘。郑苦苦哀求，也不得要领，她向男友借钱，却被拒绝。她这才意识到，无论怎努力赚钱，也赶不上香港的楼市。最终，她精神崩溃，当上连环杀手，向她看不过眼的人报复……"},{"id":50618,"p":"/nx3eKc4KgHuIWydmSTQB4BLtIli.jpg","b":"/mFNEbHIs0ruw7i2YxCpaT42MwAH.jpg","t":"兵临城下之决战要塞","r":7.226,"y":2010,"rd":"2010-11-04","hs":0.817,"d":2.017,"mt":"movie","o":"故事发生在1941年的6月，布格河畔回荡着欢声笑语，就在一片歌舞升平之际，几架飞机飞过投下了炸弹，将一切摧毁殆尽，霎时间，河畔边成为了鲜血和火焰的海洋。德国人的入侵让位于华沙和莫斯科之间的布列斯特要塞陷入了动荡和战争之中，为了保护自己的国家，八千名苏维埃红军战士们拿起了武 器，与亲人告别，走上了战场。  草草建立的军队中人员情况十分复杂，但是，每个人心中的信念却是一致的，那就是顽强抵抗贼寇的入侵。粮食短缺，武器简陋，装备寒酸，在及其恶劣的条件之下，苏维埃青年们和装备精良的敌方展开了一场又一场险象环生的激烈战斗，并且最终获得了胜利。"},{"id":54328,"p":"/f5DzLLIDdgQIlL4pe9e6UYJjYOV.jpg","b":"/8PfpwiEMDWyHtOp0yZyxfsiD4Ej.jpg","t":"海洋天堂","r":7.6,"y":2010,"rd":"2010-06-24","hs":0.816,"d":2.009,"mt":"movie","o":"汪洋大海之上飘荡着一只孤舟，一位踌躇的父亲带着有天生缺陷的儿子，孤独地坐在船上，无望地看着辽阔的大海，然后牵起儿子的手，两人一齐跃身跳入大海……"},{"id":54770,"p":"/331DeAPqP6IABlcnQfnO7KAJ0Lj.jpg","b":"/42ByqU555QR05IQnjRNDXtrjQu5.jpg","t":"穿越时空的少女","r":6.3,"y":2010,"rd":"2010-03-13","hs":0.802,"d":1.986,"mt":"movie","o":"　　高中生芳山光（仲里衣纱 饰）已成年，但是在她的脑海里，父亲长谷川政道的印象只是儿时分别的背影。身为电影摄影师的他总是很忙碌，似空中飞人，芳山光唯有与母亲芳山和子（安田成美 饰）为伴。因为在大学药学研究工作取得了成果，母女俩的生活出现了转机。然而，不幸接踵而至。和子遭遇车祸，昏迷中留下一句“回到过去，再见一面深町一夫”。光决定帮母亲实现心愿，于是她利用母亲开发的药物，穿越时空回到了70年代。但由于技术失误，光把时间搞错了，回到了1974年而非1972年，所以寻不到一夫的线索。无奈之下，她只得求助偶然遇见的大学生凉太（中尾明庆 饰），后者陪她一起寻找一夫。在凉太的狭小公寓里，光协助他完成电影梦想，而后者却渐渐爱上了她……"},{"id":55741,"p":"/wE5vpcrkn2hG2QIwhIwKjoyECBj.jpg","b":"/sztvp3gX6wxy3X85yH0kq82QCJw.jpg","t":"赵氏孤儿","r":6,"y":2010,"rd":"2010-12-17","hs":0.797,"d":1.969,"mt":"movie","o":"2500多年前的春秋时代，是中国历史上纯真和无所顾忌的时代，也是想象力勃发的时代。以战功起家的晋国贵族赵氏家族，权势和声望不断膨胀，甚至让国王晋灵公都艳羡恐惧不已。心高气傲的将军屠岸贾（王学圻饰），一直遭赵氏的轻视和排挤，在国王的默许下，他诬陷赵氏家族谋反，一日之内诛杀了族长赵盾（鲍国安饰）和其长子赵朔（赵文卓饰）在内的赵氏一门300多人。能够免死的不过赵朔的妻子，也就是国王晋灵公的姐姐，美艳无双的庄姬（范冰冰饰）一人而已。"},{"id":63415,"p":"/lCYV4bHVQjXbeRRJHfXw9URQf65.jpg","b":"/l8CVEHGV53lrptHpHiiBMFGg9kk.jpg","t":"复仇者之死","r":6.688,"y":2010,"rd":"2010-10-22","hs":0.798,"d":1.957,"mt":"movie","o":"　　河水中散发的恶臭，让一起连续剖杀孕妇案进入了公众视野……接连两名警探的妻子死于这个变态凶徒之手，而两名警探一死一失踪。与两名出事警探同一组的谢夫（钱小豪 饰）、国华（何华超 饰）以及杜哥（刘永 饰）高度紧张此事。不久，谢夫在公路设置路障捉获嫌疑人陈杰（麦浚龙 饰）。原来，陈杰本是一名卖包子青年，他暗恋弱智少女阿颖（苍井空 饰）已久，在阿颖婆婆过世后，陈杰将阿颖从看护院带出游玩，当夜两人寄住于一妓女家中。岂料警察杜哥来访，误会阿颖也是妓女，欲与之发生关系，匆匆赶回的陈杰将杜哥打伤，携阿颖报警，返回警局的杜哥令四位同事配合，强奸了阿颖并诬陷陈杰入狱……\r 　　出狱后的陈杰，迅速展开了自己的复仇计划。"},{"id":38264,"p":"/d3M1sorHdKpQVh15iw0cBo1cOkq.jpg","b":"/ohJIwOVkFzcJmAGgkZgxmMvQsWd.jpg","t":"火龙对决","r":6.8,"y":2010,"rd":"2010-04-01","hs":0.759,"d":1.804,"mt":"movie","o":"一宗妓女命案，引来阵阵疑云，凶器是美军专用链锯，重案组探长文方 (黎明饰)怀疑另有军火案中在蕴酿中，缉毒组的纪Sir (任贤齐饰) 插手加入调查，文方急着破案，欲在有更严重事件发生前，找出真凶，破其计划，但鉴证科从死者身上取得线索，却指向文方部队中一名亲信，令人怀疑他就是凶手。文方在无计可施之下与纪sir合作，而两个探员各自的私人问题亦逐步浮现，文方开始怀疑有人贪污并串通黑帮作恶，但他自从妻子逝世后一直抑郁，情绪日益失控，身处疑案，却敌我难分，堕入局中局，危机逼近。"},{"id":52333,"p":"/4XeiiBxzXuT46deN8QmJaekHwqj.jpg","b":"/oNi45Nd94pvRM7L0CycEg1fhTcC.jpg","t":"爱与罪","r":7.247,"y":2010,"rd":"2010-09-03","hs":0.755,"d":1.771,"mt":"movie","o":"物理学家安德烈·路易斯自杀后来到了一片绝望之地，随后一道亮光从天而降，把他带到了圣城家园——所有和他类似人的归宿地，这里地肥水美，他结交了很多朋友，同时也遇上了自己的劲敌：他过去的自己。他必须返回人间，证明自己灵魂的清白才能重返圣城家园。天上一日，世间十年，下凡的他能否挽回再婚的妻子和疏离的儿女之间的情感呢？导演用一种马尔克斯式的叙事体例，为观众展示了生命的美好和灵魂的价值。"},{"id":60098,"p":"/aqCGGY9vtC4lmYbsB7e3ojgH4rz.jpg","b":"/eLv8CKWA9fjscvBJTJ0Wq372fka.jpg","t":"夏夏夏","r":6.339,"y":2010,"rd":"2010-05-06","hs":0.745,"d":1.762,"mt":"movie","o":"　　青年导演曹文京（金相庆 饰）和影评人方俊植（刘俊尚 饰）相约聚首一家小店，二人举杯换盏，把酒言欢。酒过三巡、饭过五味，男人的话题永远离不开女人，更何况在酒精的刺激下，他们早已各自神游那座舒适自在的韩国南海城市统营。炎炎夏日，统营的空气中弥漫着水果的清香和大海的咸味。虽则破落，却宛如法国的康城，上演着几多浪漫情事。曹文京和方俊植都曾来至此地旅行，在这里他们邂逅了各自心仪的女孩文玉和正花。都市紧绷的神经渐渐松弛，他们似欲追寻这美好而几近梦幻的恋情……  　　本片为导演洪尚秀第10部作品，主要演员皆零成本出演此片。"},{"id":39693,"p":"/4gT88rfbVQeCgBT7k9vI3nhtDZy.jpg","b":"/vFL51NZL4CASHiYJSioG1cC5fXD.jpg","t":"岁月神偷","r":7.4,"y":2010,"rd":"2010-03-11","hs":0.736,"d":1.707,"mt":"movie","o":"60年代的香港，风云变幻。一面要忍受港英政府的压制，一面又受到文化大革命的波及，更要面对不时登陆的台风暴雨。老字号的永利街就处在这样一个风暴的旋涡中心。 鞋匠罗一家四口，在街尾以做鞋为生。罗先生（任达华 饰）做得一手好鞋，在那个混乱的年代仅能养家糊口；罗太太（吴君如 饰）为人辛辣直率，人称“侠盗罗嫂”。大儿子罗进一（李治廷 饰）16岁，品学兼优，是运动会的冠军，全家人的希望，也是永利街的骄傲；小儿子罗进二（钟绍图 饰）8岁，在父母溺爱之下，天性顽劣，出了名的顽皮整蛊……一家人艰难度日，也算其乐融融。然而大儿子与富家小姐芳菲（蔡颖恩 饰）之间一段纯美的初恋、一场扫荡整个香港的飓风暴雨、更有一场潜伏已久的噩梦，让这个普通家庭的平安幸福在一夜之间陡生变故、支离破碎……面对岁月这个最大的“神偷”，顽强不屈的人该如何去抵抗？"},{"id":45316,"p":"/zXTNLbtHiNQLsPNEirXRknp4QZI.jpg","b":"/ddkcwMd6H7kGfgqntkt2Af52mgl.jpg","t":"飞行","r":7.2,"y":2010,"rd":"2010-06-17","hs":0.729,"d":1.676,"mt":"movie","o":"被遗弃在寄宿学校8年之后，Rohan回到了Jamshedpur（印度）这个工业小城。他发觉自己被压在专横的父亲和他一无所知的同父异母的弟弟之间。尽管被迫在他父亲的冶金厂工作并学习工程师课程，Rohan却想“打造”自己的生活并实现梦想：成为一名作家。"},{"id":43549,"p":"/zy6hJYii2PJfMRoUBlULhfuLsgL.jpg","b":"/dKJM7ASnbe2owv92S4OwtqBG8wl.jpg","t":"死亡实验","r":6.4,"y":2010,"rd":"2010-07-15","hs":0.693,"d":1.676,"mt":"movie","o":"科学家找来一群普通善良百姓，随机分成两组，由几个人扮演\"狱卒\"来管理别人扮演的\"囚犯\"，来模拟一周的监狱生活。开始时大家嘻嘻哈哈，后来狱卒开始使用权力维持秩序，随后发展到滥用权力、私刑、发泄个人情绪，犯人则不惜性命反抗，在一个犯人被打死后 ，犯人集体暴走 ，痛殴狱卒。最后科学家被逮捕。　这个实验以虚拟的监狱为背景，目的是研究在这个封闭的制度空间下，人类攻击行为的模式。原本被视为一场「游戏」的实验却迅速变质，两帮人对立引发了流血冲突，施压权力与誓死复仇之间更导致不可收拾的恐怖后果。这个实验让全球心理学家重新审视人性天真的看法，更意味著邪恶是能够创造出来的。也印证了一点：权力会令人腐败！拥有越大的权力越能让人做出逾矩的事！即使对方和你一样都是生而平等的人…"},{"id":41201,"p":"/fMotoeTqhEGlYXZq1r8oQ6pUQMi.jpg","b":"/9Ocq5X0MNHsTpSONcaRvNDWPiz6.jpg","t":"魔术师","r":7.236,"y":2010,"rd":"2010-06-16","hs":0.72,"d":1.626,"mt":"anime","o":"　　20世纪50年代末期，曾经风靡一时的剧场风云变幻，人们迷恋电视、迷恋摇滚，对于曾经伴随他们长大的各种杂耍则不再关注。他是一个经验丰富的魔术师，舞台上得体从容，现实中却不得不为了可怜的生活费而流转于各个表演场所，上至华贵的音乐厅，下至破落偏僻的小酒馆，不变的是他对魔术的执着。在苏格兰某个乡间逗留时，魔术师结识了一个小女孩，她感叹于那些神奇的魔法，于是偷偷离开故乡，转而追随魔术师的脚步。他们辗转来至爱丁堡，生活变得愈加艰辛，而为了满足女孩对魔法的信任和对繁华世界的向往，魔术师不得不想各种办法去赚钱…… 　　本片荣获2010年欧洲电影节最佳动画片奖、2010年纽约影评人协会最佳动画片奖。"},{"id":48289,"p":"/zlavkPAIzIIQppcU9vcQrKZjfmb.jpg","b":"/zKK43d0ilNFmhmLUARWow5WlHVr.jpg","t":"罪孽","r":6.6,"y":2010,"rd":"2010-09-30","hs":0.693,"d":1.623,"mt":"movie","o":"故事发生在1997年，一个惊人的消息传到了已经退休的摩萨德秘密特工蕾切尔的耳朵里，与此同时，他当年的同事斯蒂芬和他们的组织人大卫也得到了这个消息。这三个人曾经是摩萨德历史上最强、最年轻的秘密特工组合，虽然已经退休，但是蕾切尔心里一直有一桩悬而未决的疑案。 几十年以来，这三个人组成的特别行动小组一直是后代特工所敬仰的对象。因为他们曾在1965-1966年间为祖国在危机重重的东柏林执行了一项非常危险的任务——追查纳粹余孽迪特尔·沃格尔的行踪。迪特尔·沃格尔有一个大名鼎鼎的外号：毕格瑙医生(Surgeon of Birkenau)。可是当年，追查进行到关键时刻，沃格尔突然失踪，让他们的努力成为了无用之功。 时隔30年之后，沃格尔突然重新在人间出现，而蕾切尔必须在秘密的情况下展开自己的调查，因为从大量的卷宗和资料中他发现，当年摩萨德追查沃格尔的行动也涉嫌造假。而她当年的两个同事更是无法信赖，他们的背后似乎都隐瞒着无法告人的秘密。"},{"id":44129,"p":"/w88GO03lehK663kuKyRqL0TfD9U.jpg","b":"/nGYko5jtVcdk2csEDX66e87aBWJ.jpg","t":"合伙人","r":6.53,"y":2010,"rd":"2010-10-21","hs":0.686,"d":1.602,"mt":"movie","o":"本·阿弗莱克扮演的是一个公司里曾经很红的能人，但随着金融危机的蔓延，他也遭到了裁员，工作丢掉以后，他的10万年薪和保时捷爱车全部化为乌有。凯文·科斯特纳扮演他的姐夫，在建筑业小有成就的他给本找了份建筑工人的工作。汤米·李·琼斯的角色是阿弗莱克离开的那家公司的高级合伙人，面对自己同伴们的贪婪，他依然坚持原则。"},{"id":41993,"p":"/wZfY6tKADDEdx9BZen0vh9FTKcj.jpg","b":"/qDF4ZBL4UAhPUrc0NGMdsXGCjLp.jpg","t":"志明与春娇","r":7,"y":2010,"rd":"2010-03-25","hs":0.701,"d":1.588,"mt":"movie","o":"一纸戒烟令让狭窄的后巷成为新型社交区域，无数抽数的男男女女不得不躲进那里抽烟。无论身居何位，所为何事，在那里他们都只是一个烟民，大家所做的无非是一起吞云吐雾、一起科插打诨。来自广告公司的志明（余文乐 饰）和在化妆品专柜工作的春娇（杨千嬅 饰）在那里相识，志明的不幸遭遇以及为春娇点烟的举动让春娇对这个斯文的男人略生好感。在接下来的几个日日夜夜，两人不时的传送短信和相约街角吸烟。感情通过拇指传送，爱情在烟雾之中滋生，最终一条暧昧的短信导致春娇和男友家豪（黄德斌 饰）分手。就当春娇准备全身心投入与志明的恋情时，志明的态度却变得含混不清。烟雾继续在街角后巷萦绕，但却不能弥合二人之间出现的隔阂。伴随着增加烟草税的决意颁发，广大烟民们开始搜寻和囤积香烟。在寻烟过程中，志明和春娇在他们第一次遇见的便利商店重逢，这晚，两人相约一起去找烟……"},{"id":44716,"p":"/3W9V7eFR6w7JdhcqFMJ8PTa5JcS.jpg","b":"/jso7QKHWwkdlEHFef68kFWHsltx.jpg","t":"更好的世界","r":7.123,"y":2010,"rd":"2010-08-26","hs":0.704,"d":1.587,"mt":"movie","o":"　　安东（米克尔·佩斯勃兰特饰）是一位医生，他过的是两地奔波的生活，虽然他的家位于丹麦的一个很有田园风格的小镇，可工作地点却是在非洲的一座难民营——在这两个截然不同的世界当中，他和他的家人不得不面对和处理的是各种各样的冲突与矛盾，最终引领着他们必须在复仇与宽恕之间做出异常艰难的选择。 　　安东和他的妻子玛丽安（崔娜·蒂虹饰）抚养了两个小男孩，因为过了太长时间两地分居的生活，再加上安东出轨的行为始终得不到妻子的最终谅解，如今他们已经陷入了离婚的危机当中。他们10岁的大儿子伊莱亚斯（马库斯·瑞格德饰）在学校经常受到别人的欺负，直到他得到了克里斯蒂安（威廉·约翰·奈尔森饰）的帮助和保护——他是一个刚刚从伦敦搬过来的转校生，由于他的妈妈最近因为癌症而过世，所以他与他的爸爸克劳斯（乌尔里奇·汤姆森饰）都在经历着难以想象的痛苦。 　　伊莱亚斯和克里斯蒂安很快就成了好朋友，而且在这两个男孩之间还建立了非常强大的联系，但是，正是由于克里斯蒂安的仇恨，他也把伊莱亚斯牵扯进了一个非常危险的复仇游戏当中，很有可能引发无法挽回的悲惨后果，他们的友谊势必将会受到最终的考验，因为他们都儿戏般地将自己的生命置身在了危险当中——最终，在父母的帮助下，他们终于选择放弃去过度地纠结于人类的情感、痛苦和执着的复杂性。　　"},{"id":57627,"p":"/ofdUH0WQFAYV7WPC96Vp0X5XsB3.jpg","b":"/qQRpC4S36cyqZPwDGnbc9pMgVo7.jpg","t":"初恋这件小事","r":7.7,"y":2010,"rd":"2010-08-12","hs":0.696,"d":1.547,"mt":"movie","o":"初中生小水相貌平平，家境一般，所以在学校里并不受重视。但是她心地善良，又有一群死党，日子过得倒也开心。某天，她遇见了帅气的学长阿亮 ，春心萌动，无 法遏制。她喜欢看他踢足球，看他拍照，如痴如狂。上英语课时，她不停地给死党传纸条 表达对阿亮的爱慕。然而，英语老师则指出她除了英语一无是处。回到家，叔叔从美国捎来了父亲的消息，说如果她能考全校第一，就可以去美国。于是，她按下决心要努力加油。某天，小水等人在买饮料时，碰到篮球队员蛮横插队。阿亮挺身而出，为她们教训了对方，并挨了校长的责骂。小水也第一次听说，阿亮的父亲因为射失点球而退役的事情，理解了他心中的隐痛。由于舞蹈队是给美女准备的，所以小水等一干姐妹准备在话剧社大展身手，没想到学长也来到这个社团。两人还扮演王子公主，他们的恋情会由此展开么？……"},{"id":38448,"p":"/rQSQisWjIjXnGGenrpjG1GlQcRf.jpg","b":"/9r4QZ0G7H2J3cy6yBZ3BN69lwwY.jpg","t":"水中仙","r":6.329,"y":2010,"rd":"2010-03-05","hs":0.673,"d":1.541,"mt":"movie","o":"　　爱尔兰渔夫锡拉丘兹（科林·法瑞尔 Colin Farrell 饰）从海上捞起了一个神秘的美丽女子，名唤奥丁（艾丽卡·巴赫蕾达 Alicja Bachleda 饰）。锡拉丘兹将不愿见人的奥丁安置在自己母亲的海滨老屋中，意外发现奥丁竟给他的渔船带来了好运。锡拉丘兹的女儿安妮（艾莉森·巴瑞 Alison Barry 饰）患有肾脏衰竭，与酗酒的母亲莫拉（德乌拉·基尔万 Dervla Kirwan 饰）及其男友一起生活。安妮与奥丁结下了坚固的友谊，她相信奥丁是苏格兰神话中的海豹少女，上岸后埋下自己的海豹皮，便可在陆地生活七年，直到自己的海豹丈夫前来带她返回大海深处。锡拉丘兹果然与奥丁彼此相爱，但他对奥丁是真正身份一直半信半疑，直到某个黑发男子的神秘出现，要带走奥丁……  　　本片被提名爱尔兰电影电视协会最佳服装设计、最佳导演、最佳影片及最佳电影剧本奖，并获最佳男主角（科林·法瑞尔）、最佳女配角（德乌拉·基尔万）、最佳布景及最佳声音奖。"},{"id":42380,"p":"/el59B2INMGllZVyuLhP7n8QaEDg.jpg","b":"/6xjZ9VZiXczE2UuTGb2VfcLzOeu.jpg","t":"打擂台","r":6.5,"y":2010,"rd":"2010-06-04","hs":0.685,"d":1.54,"mt":"movie","o":"公司小职员梁景祥（黄又南 饰）为人懦弱，是个时常受气的角色。这日他为公司奔赴某村收地，不料路上被几个恶人暴打，幸有罗新门高徒林良淳（梁小龙 饰）出手相救。梁景祥感佩良淳，追索至罗记茶楼试图拜其为师。罗新门罗新师傅（泰迪罗宾 饰）三十年前名动武林，但因在一次比武中不幸中风昏迷至今，导致罗新门败落，只有首徒陈德成（陈观泰 饰）与林良淳二人勉力维系一门生计，昔日武馆也早已沦为茶楼。  　　梁景祥的到来，激起了罗新门与庞青（陈慧敏 饰）一派的旧日恩怨；更因特殊身份卷入了罗新门与开发商的冲突。混乱中，昏迷的罗新师傅突然醒转，老师傅的第一个重要决定，便是参加由庞青主办的擂台比赛…"},{"id":89825,"p":"/qHoKyqpARdApCFc67IjO9Ojmito.jpg","b":"/6DJElbEDPa6iTy9QgH0Hy6t7Vz1.jpg","t":"你看起来好像很好吃","r":8.1,"y":2010,"rd":"2010-10-16","hs":0.692,"d":1.531,"mt":"anime","o":"　　哈特（山口胜平 饰）是一只被草食性恐龙养大的霸王龙。其实，早在它破壳而出时，草食性恐龙的首领就曾命令哈特的母亲（原田知世 饰）抛弃它，但母亲却最终还是偷偷把它养大。随着年龄的增长，每天只吃野果的哈特每天饥饿难耐，最终还是抵不住本能的驱使，开始了自己食肉的残暴生涯。然而，由于母亲的影响，在哈特的内心深处，始终涌动着一颗善良的心灵。一天，偶尔遇到一只破壳而出的食草恐龙宝宝，哈特阴差阳错的被恐龙宝宝误认为是“爸爸”，而且为小恐龙取名为“很美味”，自此开始了又一段奇异的恐龙父子情。然而，伴随着生存环境的恶化，恐龙们的生存遭受着前所未有的破坏，哈特和它的亲人最终能否经得起考验……本篇由日本知名漫画家宫西达也的同名漫画改编，本书曾获剑渊绘本乡绘本奖大奖。"},{"id":36970,"p":"/AoC9dqAYZYV3p8llAURsuEDLZ5Z.jpg","b":"/hZVk7Tc16mkfM3Y53ZQwMQIoolV.jpg","t":"海洋","r":7.415,"y":2010,"rd":"2010-01-22","hs":0.692,"d":1.528,"mt":"movie","o":"《海洋》耗时五年，耗资5000万欧元，动用12个摄制组、70艘船，在全球50个拍摄地，有超过100个物种被拍摄，超过500小时的海底世界及海洋相关素材，是史上投资最大的纪录片。 海洋是什么？这部电影告诉你答案。这是一部令人心旷神怡、叹为观止的生态学纪录片。本片聚焦于覆盖着地球表面的四分之三的“蓝色领土”。导演深入探索这个幽深而富饶的神秘世界、完整地呈现海洋的壮美辽阔。真实的动物世界的冒险远比动画片中的故事来的精彩，接下来银幕展开——巨大的水母群、露脊鲸、大白鲨、企鹅等。毫不吝啬在镜头前展示他们旺盛的生命力，让人叹为观止。"},{"id":23830,"p":"/9wsHxHjUey8orMgW7UcRwPUBNHS.jpg","b":"/wKkYCVHmNwXLpHtcHSQEykDyAmS.jpg","t":"一夜迷情","r":6.128,"y":2010,"rd":"2010-11-05","hs":0.648,"d":1.522,"mt":"movie","o":"　　迈克（萨姆·沃辛顿 Sam Worthington 饰）和乔安娜（凯拉·耐特丽 Keira Knightley 饰）是一对令人羡慕的年轻夫妻，迈克拥有安稳工作、乔安娜是自由作家，二人居于曼克顿的时尚住宅，生活无忧。两人出席迈克的工作派时，乔安娜发现新来的女同事罗拉（伊娃·门德斯 Eva Mendes 饰）对丈夫态度暧昧，心情不佳，而迈克对妻子反应亦不以为然。没过多久，迈克和罗拉一起去外地出差，同时心神不安的乔安娜则在曼哈顿街头巧遇了曾经深爱过的旧情人艾力克斯（吉约姆·卡内 Guillaume Canet 饰）。\r 　　在这一夜，迈克能够抵抗住美丽罗拉诱惑？乔安娜又会不会和艾力克斯旧情复燃？精神外遇或肉体外遇，哪一种出轨方式对婚姻杀伤力最大？这一对伴侣是否可以回到原来平静的生活？"},{"id":41505,"p":"/nfRdQSThwlcvAaT194lWQAyqWRM.jpg","b":"/3TDCNBFDKvdfbf4byfbFglbGXCg.jpg","t":"庇护所","r":6.1,"y":2010,"rd":"2010-03-27","hs":0.642,"d":1.5,"mt":"movie","o":"精神病学家卡拉不相信存在多重人格症，她父亲却让她诊断一个多重人格的奇怪病例。病人大卫性格温和，但在接到电话后瞬间就变为个性彪悍的亚当。百思不得其解的卡拉驱车前往人格大卫的故居，得知真正的大卫多年前就已然死于一起诡异的谋杀。卡拉急迫地想找出亚当与大卫的关联，却同时发现自己的同事离奇死亡，尸体背上也出现了与亚当/大卫背上相似的十字架。看似简单的医学病例瞬间被笼罩上了灵异世界的阴影，就连卡拉的父亲都难逃诅咒。这其中的真相究竟是什么呢？"},{"id":35428,"p":"/cseDOz1XUYgJIshErUrLvO8Evt6.jpg","b":"/i2VYdkt2qyIuxpZbhY1cWVkQAFi.jpg","t":"男人私房话","r":7.233,"y":2010,"rd":"2010-03-04","hs":0.673,"d":1.484,"mt":"movie","o":"　四个知心好朋友完全摆脱了琐碎的日常生活，一同奔赴奥德萨去看俄罗斯乐队Bi-2的演唱会。四人中，斯拉瓦几乎一无所有，卡米里由于和妻子的争吵而被负罪感困扰，阿廖沙陷入了一段三角关系，而萨沙事实上生活在办公室里。观众们将有机会窥视到，这些男人不舍昼夜，甚至在睡梦中都在继续的谈话内容究竟是什么。 　　这些交谈与评论的对象包括日常生活，家庭生活，未能实现的梦想，食物，金钱，女人和艺术等等。令人欣喜的是，他们谈论这一切的方式，绝不同于流行影片中固有的庸俗腔调，而拥有善良美好的出发点。这是一部无论男人还是女人都可以用心去看的有趣又欢快的电影，其中毫无对女性的攻击或指摘，至多是有些轻松而无恶意的玩笑话罢了。"},{"id":45094,"p":"/rUxznyFz7D0HgC5zcYigzP1XUi4.jpg","b":"/tT8xjbKPHxz9T37fWM3ohlHP3TW.jpg","t":"定罪","r":7.067,"y":2010,"rd":"2010-10-15","hs":0.663,"d":1.45,"mt":"movie","o":"　　影片根据真人真事改编，高中辍学、没有工作、又要带两个小孩的单亲妈妈贝蒂·安妮·沃特斯在1983年眼睁睁看着背负着谋杀与抢劫两项罪名的哥哥肯尼斯·华特斯被判无期徒刑锒铛入狱，坚信哥哥是无辜的贝蒂在接下来的12年里通过不懈努力终于拿到法学学位。于是，贝蒂在1995年开始着手重新调查当年她哥哥的谋杀案，最后她以DNA证据并不确凿为理由证明她哥哥的清白，成功地挑战了之前的\"有罪推定\"，而哥哥也在入狱服刑18年后于2001年3月重获自由。"}]