[{"id":523536,"p":"/nzKjDtmHWXMb2NcnZ9OcIg5nrUV.jpg","b":"/9s30XbfHZB9gcoQpm1P3i1hcGgH.jpg","t":"格仔忍者","r":7.376,"y":2018,"rd":"2018-12-25","hs":0.996,"d":1.648,"mt":"anime","o":"着了魔忍者娃娃队与一个十几岁的男孩，以报复一个可怜的孩子工厂工人的谋杀。"},{"id":503314,"p":"/9ajyW4eiWAbMc4zNy7xWdqGmzaO.jpg","b":"/gXSpNiP9a5uq0mo1hcfp2PVUsOV.jpg","t":"龙珠超：布罗利","r":7.899,"y":2018,"rd":"2018-12-14","hs":1.063,"d":1.612,"mt":"anime","o":"本次剧场版就如同标题《龙珠超 布罗利》所要表达的一样，是关于只在以前的剧场版动画中登场过的布罗利和悟空他们之间的故事。不仅如此，这次的电影还涉及到了动画中没有描写的弗利萨军队与赛亚人之间的历史。  因为在当时的《龙珠Z 燃起来！！热战・烈战・超激战》等剧场版动画中作者鸟山明并没有参与制作过程，就在他差点就要忘记“布罗利”这一角色的时候，从负责人那里听闻了“布罗利”在日本乃至国外的人气都很高这一事情，所以就有了“要不这次的电影就讲述布罗利的故事吧？”这样的想法。而后鸟山明观看了当时的动画电影，在构想一番后有了“这次的故事会相当的有趣”这样的预感，便加入《龙珠超》的设定尝试性地编写了剧本。过程中，为了不让喜欢布罗利的粉丝失望，作者鸟山明在保留了布罗利过去的部分形象的同时，也加入了全新的一面，也使得“布罗利”这一角色更为充满魅力。"},{"id":460399,"p":"/lYplRSvh5toARQUnEpbTm9IjTDZ.jpg","b":"/m5DxRZhJO7aluDyHW40M8cEBZAv.jpg","t":"中二病也要谈恋爱！剧场版 -Take On Me-","r":7.827,"y":2018,"rd":"2018-01-06","hs":0.926,"d":1.472,"mt":"anime","o":"“十八岁。高中最后一年。明明如此，六花却……仍然是个中二病”  升入大学的考试近在眼前，高中三年级到来前的春假。  富㭴勇太和小鸟游六花的共同生活依然一成不变。  但他们的上位契约似乎仍未缔结……。  这样的某一天，六花的姐姐十花宣言要将六花带去意大利。  她说自己的工作已经安定下来，因此要携家迁居。  勇太虽然感到焦躁，但十花却提出了  不能就这么放着考大学也很危险的六花不管，这样的合理意见。  这样下去的话，两人就要被迫分开。  担心他们的丹生谷等一如往常的成员，对勇太提出了“私奔”的提案。  就这样，以日本全国为舞台，两人的逃亡剧就此展开。"},{"id":543033,"p":"/uZyYFkj97GdgYKnCIUdt8DS0sSc.jpg","b":"/A3XTaySQAI6p18XSKCEgRbitBwB.jpg","t":"盗梦特攻队","r":7.372,"y":2018,"rd":"2018-06-22","hs":0.816,"d":1.227,"mt":"anime","o":"心理治疗师鲁本的梦境饱受「妖魔化」的名画侵扰，蒙娜丽莎、维纳斯全都成了骇人的噩梦怪物，若想一觉好眠，唯一办法是偷走所有入侵他梦里的名画。为帮助鲁本脱离梦魇，他与四名身怀绝技的病人联手组团偷遍罗浮宫、泰特现代艺术馆等各大美术馆，一场飞天遁地、瞒天过海的疯狂盗窃计画也就此展开。"},{"id":461615,"p":"/lwnkzrfBYXDK4JzQsTzSNjFNJVY.jpg","b":"/1HwTbEN3SFiFWxChqVXddxquKHf.jpg","t":"外星人狙击战","r":7.2,"y":2018,"rd":"2018-05-23","hs":0.786,"d":1.162,"mt":"anime","o":"从小在罪犯和穷人聚集的黑肉城长大的利诺与同居一室的骷髅头好友文斯以及懦弱的白痴威利混沌度日。直到一天，利诺在街头偶遇一见钟情的美少女露娜，结果发生交通事故，从此产生幻觉，看到人群中混杂着奇怪的生物，更遭到神秘黑衣集团和武装警察的追杀。利诺和文斯在威利的引导下躲藏在帮派林立的贫民窟中，后与露娜意外重逢，陷入残酷的陷阱..."},{"id":499537,"p":"/ydEHUS04x9kmANWrGeOUNPPA2Tv.jpg","b":"/u4CVC9VVpbfxxFqf8fcaPVegUmZ.jpg","t":"狼屋","r":7.565,"y":2018,"rd":"2018-09-26","hs":0.72,"d":1.021,"mt":"anime","o":"曾幾何時，智利惡名昭彰的異端組織「尊嚴殖民地」，由一名戀童的前納粹份子發起，建立了如同邪教的封閉社區，當中的德國移民，與皮諾切特獨裁政權合作， 犯下種種令人髮指的罪行。哥西尼亞和里昂合作的定格動畫，靈感來自此組織。 女孩瑪利亞沒服從命令，放走了三隻小豬，被罰百日不能與人說話，於是連夜逃 跑，走進森林小屋，躲避狼的襲擊。不停變動的場景，牆上移動的角色，猶如史雲梅耶的天馬行空，表現女孩揮之不去的夢魘世界，充滿魔幻色彩。"},{"id":507569,"p":"/r6pPUVUKU5eIpYj4oEzidk5ZibB.jpg","b":"/e6CnfsN7wnhZEMqh5EnCfTDXQ7g.jpg","t":"七大罪：天空的囚人","r":7.554,"y":2018,"rd":"2018-08-18","hs":0.711,"d":0.967,"mt":"anime","o":"这里是妖精族、女神族和魔神族存在的世界。由于魔神族的暗中活跃而濒临灭亡的大国·里欧涅丝王国，拯救了它的是身为大罪人的传说中的骑士团“七大罪”，以及一位公主。之后，里欧涅丝王国获得了平稳，自那以来过了一段时间——。\r 为了庆祝国王的生日，寻找传说中的食材·天空鱼而来到边境之地的“七大罪”。团长梅利奥达斯与会说人话的小猪霍克，在寻找天空鱼的途中飞向了存在于云层之上的天空世界“天空宫”。\r 拥有翅膀的“天翼人”居住在天空宫中。梅利奥达斯被误认作是打破规矩的天翼人少年，而被关进了牢房。天空宫为了防止被封印了三千年的凶恶魔兽被解放，而准备了仪式。\r 但企图解开封印、夺取天翼人性命的“贝利昂”所率领的强悍魔神族集团“黑之六骑士”现身了。为了从残忍无情的他们手中保护大家，梅利奥达斯等人与“黑之六骑士”激烈交锋！"},{"id":378107,"p":"/t5j98IkwLbxPkCQHBAtsU82pejS.jpg","b":"/xHUcLw5qCk3642T9sh8J6i4oUCO.jpg","t":"人生的另一天","r":7.4,"y":2018,"rd":"2018-10-26","hs":0.468,"d":0.584,"mt":"anime","o":"1975年，华沙。43岁的Kapuscinsk是一名出色的记者，经验丰富且满怀理想，是革命与人民利益的捍卫者。在波兰的新闻社，他请求上级派他前往非洲安哥拉。这个国家正陷入独立前夕的血腥内战。Kapuscinski由此踏上了一条直达战争核心的自杀式旅途。他再次直面战争的残酷，内心首次产生一种无力感。安哥拉给他带来了前所未有的改变：他在波兰是记者，从战场回来后却变成了作家。"},{"id":437220,"p":"/4T93MegNF1W1YaiUoU4lMh3TJrp.jpg","b":"/ehtMTb2IzDl1coSvfuKDfSA3cjt.jpg","t":"大世界","r":5.547,"y":2018,"rd":"2018-01-12","hs":0.39,"d":0.475,"mt":"anime","o":"南方小城，大雨将至。工地司机小张为了挽救和女友的爱情，抢劫了老板的巨款，引发连锁反应。几股势力纷纷对小张展开追逐。原本没有关系的他们，命运产生了交集。在一番阴差阳错、啼笑皆非的交手之后，他们迎来了意想不到的结局，命运和他们开了一个大大的玩笑。历时三年，导演刘健一人身兼多职，用独特的画风描绘了在一个发生在一天之内的黑色幽默故事，呈现出一幅独特的时代风景画和社会众生相。"}]