[{"id":204553,"p":"/ictm7TRSpCgcUwO5vLddi7lnNju.jpg","b":"/bE4XWNy9CZD4TbJoFlRejbjI71X.jpg","t":"绝密跟踪","r":7.5,"y":2013,"rd":"2013-07-03","hs":1.248,"d":3.532,"mt":"movie","o":"在韩国警察系统中存在着一个特殊的部门——监视班，该班有一群貌不惊人但拥有高超分析能力和跟踪技巧的探员组成。在班长黄尚钟（薛景求 饰）的指挥下，监视班一次次抓获狡猾罪犯，将他们绳之于法。某日，一腔热血的警员河允珠（韩孝珠 饰）以优异的成绩通过黄班长极为苛刻的测试，成为监视班的一员，代号“花猪”。虽然初出茅庐略显青涩，但花猪很快凭借其缜密的分析能力赢得班长的信任。与此同时，以詹姆士（郑雨盛 饰）为首的一组犯罪分子正策划对证券交易所的秘密行动。虽然已经获得罪犯的蛛丝马迹，但詹姆士极其狡猾，拥有超高的反侦查能力。  一系列高端的猫鼠游戏在闹市中央相继展开……"},{"id":203833,"p":"/ncFUohZ2emdGMR5aSPtQZ7g7NQJ.jpg","b":"/arFPEDEW4PzPaMBXgTPzJlumfGw.jpg","t":"偷书贼","r":7.495,"y":2013,"rd":"2013-11-08","hs":1.11,"d":2.645,"mt":"movie","o":"1939年的德国，9岁的小女孩莉赛尔和弟弟被迫送往慕尼黑远郊的寄养家庭。6岁的弟弟不幸死在了路途中。在冷清的葬礼后，莉赛尔意外得到她的第一本书《掘墓人手册》。这将是14本给她带来无限安慰的书之一。她是个孤苦的孩子，父亲被打上了共产主义者的烙印，被纳粹带走了；母亲随后也失踪了。在弹奏手风琴的养父的帮助下，她学会了阅读。尽管生活艰苦，她却发现了一个比食物更难以抗拒的东西——书。她忍不住开始偷书。莉赛尔，这个被死神称为“偷书贼”的可怜女孩，在战乱的德国努力地生存着，并不可思议地帮助了周围同样承受苦难的人。"},{"id":244088,"p":"/qoqMUlGg4vugheRJe9Dv7EUehwZ.jpg","b":"/sSN5agmiCE4NIuhWr2a58TRCz1t.jpg","t":"人力资本","r":7.457,"y":2013,"rd":"2013-12-03","hs":0.614,"d":1.084,"mt":"movie","o":"《人力资本》改编自同名美国小说，讲述因一起车祸而联系起来的三个家庭的故事……"},{"id":129670,"p":"/6Jlglxw8fRdynrKTphiH1gWgC1U.jpg","b":"/yePsFcldyZ6VnxaBr8ZbVEaOt4W.jpg","t":"内布拉斯加","r":7.443,"y":2013,"rd":"2013-09-21","hs":0.723,"d":1.356,"mt":"movie","o":"　　一个酒鬼深信自己中了100万美元的彩票大奖，为领奖他需要踏上一段从蒙大拿到内布拉斯加的漫长旅程。他的家人都不信他中了大奖，但他却固执己见，于是和他关系不佳的儿子只能陪他一起去领奖，以免他在路上惹上不必要的麻烦。这段旅程中两人果然遭遇了不少麻烦，这也拉近了这对父子之间的关系。"},{"id":193756,"p":"/rzKbfpko85YVyltEgOtKKW6jWhm.jpg","b":"/g6QPI70Kzt91Q0lGyLfsVqZAwlJ.jpg","t":"孤独的幸存者","r":7.435,"y":2013,"rd":"2013-12-24","hs":1.504,"d":4.834,"mt":"movie","o":"根据马库斯·拉特尔（Marcus Luttrell）的同名回忆录改编。2005年他和另外三位美军“海豹突击队”的同伴负责执行一次暗杀基地组织领导人的任务，在途中他们遇到了当地牧羊人（三个孩子和一个老人），按照交战法则他们是可以杀掉他们的，但海豹队员并没有这样做，反而放了他们——尽管他们也知道这些人有可能去通风报信。不多久他们就遭到了250名塔利班士兵的攻击，四位海豹队员中有三名先后牺牲，最后只剩下马库斯·拉特尔成为“孤独的生还者”。"},{"id":101299,"p":"/6HTJQW37kvV0J9lCxsiyLgPaLCE.jpg","b":"/14FK4FjArsTdpmbqwlROrWA4Npl.jpg","t":"饥饿游戏2：星火燎原","r":7.426,"y":2013,"rd":"2013-11-15","hs":2.03,"d":9.632,"mt":"movie","o":"　　第七十四届饥饿游戏已经结束，凯特尼斯出人意料地活了下来，她和“恋人”皮塔将会过上安定闲适的生活。然而，噩梦才刚刚开始，此时，十二个区也暗波涌动，凯特尼斯竟然成了反叛的象征，情窦初开的凯特尼斯陷入爱情的纠结中不能自拔，狩猎伙伴盖尔和竞技场“恋人”皮塔让她难以取舍盖尔和皮塔都深爱着凯特尼斯，为了不让凯特尼斯痛苦，他们不约而同地冷落疏远她。第七十五届饥饿游戏“世纪极限赛”的赛制是，选手是历届获胜者，他们中只有一人能存活。凯特尼斯又将重返杀戮赛场，凯特尼斯没有未来，她只有一死，才能挽救皮塔，这是对皮塔深情的最后报答，爱情与友谊，真诚与猜忌，血腥与牺牲，越来越扑朔迷离……"},{"id":165213,"p":"/lEzLByuGNqQxjUcgBqt6FvC5Jg8.jpg","b":"/6UnVwCA6F29erZK29PKqRyHqFA.jpg","t":"新世界","r":7.41,"y":2013,"rd":"2013-02-21","hs":1.469,"d":4.92,"mt":"movie","o":"这是一部韩国版的《无间道》。“金门”是韩国境内最强大的黑帮组织，并以企业集团军的模式不断发展壮大。警局搜查科姜科长安排新人警察李子成潜入“金门”卧底。八年后，子成已摇身一变坐上了组织内的第二把交椅，成为掌权者的左膀右臂。“金门”的会长突然暴毙，组织内部即将上演继任争夺战，而姜科长也适时拟定了“新世界”计划，希望借此决定新的掌门人，从而执行既定计划。争夺首把交椅的无刃之战如火如荼的展开了，正清对八年前在故乡丽水认识并且兄弟般相处到现在子成更加信赖。然而，姜科长一再催促子成协助完成任务，令后者随时有可能暴露身份。子成一方面要完成自己的潜伏任务，另一方面又纠结于和正清的兄弟之情，陷入两难……"},{"id":111969,"p":"/ycEVh0xLr8CQKJUXrRAzNBZXgmE.jpg","b":"/so5jtbB00IiW3dKbeI5JTdGNmK2.jpg","t":"困在爱中","r":7.4,"y":2013,"rd":"2013-06-14","hs":1.309,"d":3.736,"mt":"movie","o":"威廉（格雷戈·金尼尔 Greg Kinnear 饰）是一名作家，他的著作曾经霸占了畅销榜，但现如今，遭遇了写作瓶颈期的威廉脑袋里一个灵感都没有。2年前，威廉和妻子艾丽卡（詹妮弗·康纳利 Jennifer Connelly 饰）离了婚，这段婚姻堪称灾难，但威廉却一直无法从中走出来。但很显然，艾丽卡已经摆脱了过去的阴影，开启了全新的生活。\r 威廉和艾丽卡有两个孩子萨曼莎（莉莉·科林斯 Lily Collins 饰）、鲁斯地（罗根·勒曼 Logan Lerman 饰），父母两人恶劣的关系给两个孩子带来了很大的伤害，在潜移默化之中改变了他们的爱情观。鲁斯地爱上了一个名叫凯特（丽亚娜·莱伯拉托 Liana Liberato 饰）的女孩，虽然知道她已经有了男友却还是抑制不住自己的感情。而萨曼莎则拒绝相信一切稳定正常的亲密关系。"},{"id":206324,"p":"/bXywc0CEzS1fIshPWWi4V8A58U3.jpg","b":"/eryhpwnyvEWnsDapQ9jwbam8itA.jpg","t":"灵魂奔跑者","r":7.4,"y":2013,"rd":"2013-07-12","hs":0.887,"d":1.948,"mt":"movie","o":"　　1960年，罗马奥运会的田径赛场上，四百米赛跑世界纪录保持者米哈·辛格（法拉汗·阿赫塔尔 Farhan Akhtar 饰）站在起跑线上，肩负着为祖国印度赢得该项目第一枚金牌的重任。而当人们欢呼呐喊之际，却鲜少有人能透彻回望米哈一路成长起来的跌宕人生路。1954年米哈应征入伍，首次接触400米田径。不谙世事的他，朝着那套神圣的国家队制服全力奔跑。而伴随着战火、爱情和亲情，这个矫健的男人在奔跑在各大盛事的赛场上时，还将背负着更多无法抛却的东西。一个男人的传奇，一个时代的记录……  　　本片根据印度传奇田径运动员、被称为“飞翔的锡克教徒”米哈·辛格（Milkha Singh）的生平事迹改编。"},{"id":134350,"p":"/nmPZn55tpVbYRAQy7RyUuARigJu.jpg","b":"/w4NFynz8s2KGeW6TsRVcEr5Xyyu.jpg","t":"地狱为何恶劣","r":7.4,"y":2013,"rd":"2013-09-14","hs":0.791,"d":1.617,"mt":"movie","o":"十年前，黑帮头目武藤（国村隼 饰）的老婆静江（友近 饰）为保护老公大开杀戒，锒铛入狱。转眼刑期将满，武藤无论如何希望实现老婆长久以来的梦想，那就是让他们的独生女美津子（二阶堂富美 饰）成为一名电影演员。但是拍摄期间美津子偷偷逃跑，刚愎的武藤还骂跑了专业摄影团队。关键时刻，美津子带着一名搞不清状况的路人桥本公次（星野源 饰）回来。根本没接触过电影的公次被逼担任导演职务，走投无路之际他求助于始终怀有电影梦想的超级影迷平田（长谷川博己 饰）。在此期间，武藤组的死对头池上组在老大池上（堤真一 饰）的率领下准备发动一场血腥的黑道战争。  　　平田等人以此为蓝本，拍摄了一部虚实结合、癫狂暴乱的黑帮火并大戏！"},{"id":214910,"p":"/34BcWAfRNPBezYXrDEN1gOmgqQS.jpg","b":"/22xVcTBVURFMHsFw8lNYeLFYj7Z.jpg","t":"华颐：吞噬怪物的孩子","r":7.4,"y":2013,"rd":"2013-10-09","hs":1.102,"d":2.833,"mt":"movie","o":"1998年，以硕泰 为首的五人团伙“白魅”绑架了某位高权重之人的幼子。行动失败后，他们并未撕票，而是将男孩收作养子，并有意识地培养起成为杀手接班人。转眼将近二十年时光过去，得名华颐 的男孩已经长大，成为清秀帅气的高中生。硕泰遵照上线的指示犯下一连串恶性罪案，他有意让华颐踏入此道，但男孩自幼便仿佛具有能看见怪物的能力，以至于在关键时刻总功亏一篑。在某次行动时，华颐意外获悉自己的身世之谜，可在硕泰不得不开枪射向和他有血缘关系的男人。一意孤行的硕泰，越来越不满的上线组织，始终追查白魅的警官，华颐的命运被卷入漩涡之中"},{"id":166666,"p":"/eUsbeRroXNrFLNCFTvpgCLjwzws.jpg","b":"/dzm6sNpz9UwG208xyGKAJ6e4ybA.jpg","t":"3096天","r":7.393,"y":2013,"rd":"2013-02-21","hs":1.174,"d":3.096,"mt":"movie","o":"根据1998年震惊世界的真实事件改编。奥地利女孩娜塔莎卡姆普什在被绑架和囚禁八年多之后终于逃出生天，之后娜塔莎出版了自传《3096》讲述了这段可怕的过去。1998年年仅10岁的奥地利女孩娜塔莎遭人绑架沦为性奴，自此一直遭关押达8年。绑架者最初4年始终将她关在屋中，后来逐步放松警惕，但大多数时依旧与世隔绝，在她心中从未放弃过追求自由的希望。"},{"id":157354,"p":"/lfn9qqr2wOglQpVx6M4b1u9bbPV.jpg","b":"/u0nAnvRdzAGgDYLyfIbAUBDOcpb.jpg","t":"弗鲁特维尔车站","r":7.365,"y":2013,"rd":"2013-07-26","hs":0.976,"d":2.22,"mt":"movie","o":"Oscar Grant 和女友Sophina还有四岁的女儿一起生活在奥克兰。2008年12月31日，是Oscar母亲的生日。早上，他像往常一样送女儿上幼儿园，送女友上班。Oscar卖过大麻、入过狱，因为经常迟到被炒了鱿鱼，但他准备在新的一年到来之际努力开始一段新的人生。晚上，大家欢聚一堂，庆祝他母亲的生日，同时庆祝新年的到来。结束和家人的聚会，Oscar带着Sophina还有一群好友，搭上地铁前往旧金山看烟花。2009年1月1日，新年的第一个早晨，狂欢了一夜的他们搭上回家的地铁，Oscar却在地铁上遇到了以前一起呆过监狱的“故人”，他的出现，改变了所有人.....  　　本片根据真实故事改编。"},{"id":64682,"p":"/ee445lUmuJPEosi02avR1nCBi4.jpg","b":"/5mQZqk2qSJCsYmvw1cQJLEcLNYM.jpg","t":"了不起的盖茨比","r":7.363,"y":2013,"rd":"2013-05-09","hs":1.958,"d":8.976,"mt":"movie","o":"1922年的春天，作家尼克(托比•马奎尔 Tobey Maguire 饰)满怀希望离开家乡，随淘金热潮来到纽约这个新兴的城市，虽然这里爵士乐流行，股票飞涨，但是贫富两极分化，人们沉沦在纸醉金迷中。尼克为了追寻美国梦，放弃写作而进入证券市场，并搬入纽约附近的海湾居住，成为了神秘富豪盖茨比（莱昂纳多•迪卡普里奥 Leonardo DiCaprio 饰）的邻居。而海湾的对岸住着尼克的表妹黛西（凯瑞•穆里根 Carey Mulligan 饰）和她的贵族丈夫汤姆（乔尔•埃哲顿 Joel Edgerton 饰），尼克不仅被邀请去赴宴，之后汤姆还带着他去找情妇寻欢，尼克渐渐迷失在这个充满魅力，以及富豪编制的假象、爱与谎言的世界中。  但是只有盖茨比最特别，他是唯一让尼克感到在这个迷失城市里充满希望的人。尼克被邀请参加了盖茨比豪宅中的盛宴，还发现盖茨比心中的秘密，原来他一直深爱着黛西，即使她没等到他战后归来，转而嫁给富豪汤姆，盖茨比一直深信他们的爱情矢志不渝。尼克作为盖茨比与黛西爱情的见证者，终于在盖茨比被谋杀之后，看清了这个上流社会的虚情寡义，决心远离喧嚣、冷漠、虚假的大都市，黯然回到故乡……"},{"id":121986,"p":"/fhCB4itcZ2cjAmmVYPHwuTz3UT0.jpg","b":"/tKRUCk2yARbAADLwwwrir6F5gpa.jpg","t":"弗兰西丝·哈","r":7.354,"y":2013,"rd":"2013-05-17","hs":1.094,"d":2.697,"mt":"movie","o":"这是一部关于青春、友谊、阶级、抱负、失败与救赎的电影，来自诺亚·鲍姆巴赫的当代版《曼哈顿》。这位导演曾执导过《鱿鱼和鲸》、《婚礼上的玛戈特》以及《格林伯格》，以擅长描写中产阶层知识分子的生活方式和精神困境而著称。女演员格蕾塔·葛韦格可以称为他的“缪斯”，总是扮演一些让人放下戒备心的笨拙而可爱的女人。本片的女主人公弗兰西丝是一名舞者，靠着给人上舞蹈教学课赚些生活费。就像她差不多年纪的人一样，弗兰西丝"},{"id":169881,"p":"/6koFQEuyZKNYcBMSVEHYtAeIpUE.jpg","b":"/5VuOmxGfqu7yf05q8Q6SUKOh7oe.jpg","t":"神医","r":7.346,"y":2013,"rd":"2013-12-25","hs":1.109,"d":2.793,"mt":"movie","o":"　　影片背景设置在11世纪的波斯，一位英国人为了学习艺术掩盖其天主教徒的身份，加入了伊斯巴罕一所只招收犹太人的医学院。他治随的老师名叫阿维森纳，是历史上著名的犹太科学家、思想家和医生。阿维森纳的著作达200多种，最著名的有《哲学、科学大全》，在当时是高水平的百科全书；另一部巨著是《医典》，直到17世纪西方国家还视为医学经典，至今仍有参考价值。《神医》结合史实与虚构，展现了在那个被愚昧和迷信统治的世纪里一群人探索真知的无畏精神。"},{"id":140823,"p":"/hCFiVMmlkDhPQxQTyxqfKcUAvjR.jpg","b":"/o1MstLw9ARhWdBPDZMDlaRgK3is.jpg","t":"大梦想家","r":7.346,"y":2013,"rd":"2013-11-29","hs":1.124,"d":2.799,"mt":"movie","o":"曾两度荣获奥斯卡金像奖的艾玛·汤普森和汤姆·汉克斯将领衔主演迪士尼影片《拯救班克斯先生》。本片讲述了迪士尼经典影片《欢乐满人间》在版权购买历程中不为人知的故事。\r 当华特·迪士尼先生应允女儿将她们挚爱的P.L.特拉弗斯作品《欢乐满人间》搬上银幕时，他不曾料到，兑现这个诺言花了20年时间。在寻求改编权的过程中，迪士尼先生面对的是一位态度强硬的原作者老太太，她坚决不同意让好莱坞改编她笔下的精彩故事与传奇人物。直到原著的销售收入持续下滑，特拉弗斯才勉强同意飞往洛杉矶，与迪士尼先生一谈此事。\r 为了这短短的会面期，迪士尼使出浑身解数，试图用极富想像的改编故事和谢尔曼兄弟的精彩音乐打动特拉弗斯。然而，这位固执的作者一点也不买账。事情似乎变得越来越糟糕，改编权的事眼看要泡汤……\r 迪士尼先生开始认真思索自己的童年经历，他才发现了特拉弗斯不愿放手的真正原因，也开始化解她冰冷坚定的心。最后历经千辛万苦，并在两人的共同努力下，他们将《欢乐满人间》改编成了电影史上最受热爱的影片之一。"},{"id":205220,"p":"/eBUv2GmGdXmCk1AaSOmyiu70hN8.jpg","b":"/eyn0vuN4IZjImE5Dws0iPhZrCMc.jpg","t":"菲洛梅娜","r":7.346,"y":2013,"rd":"2013-11-01","hs":0.721,"d":1.369,"mt":"movie","o":"影片讲述了一个真实的故事。一名妇女用了50多年时间找寻被从自己身边强迫带走的孩子。那是在1952年的爱尔兰，社会风气保守，菲洛梅娜·李(Philomena Lee )生下孩子时是一个未成年少女，她以“堕落”的罪名被关押进罗斯克里(Roscrea)的修道院，而襁褓中的婴孩被修女强行抱走，送到了美国供人收养。菲洛梅娜在接下来的五十年时间里，没有一天不再想念自己的孩子，她也没有放弃找寻到他再次拥抱他的希望。《菲洛梅娜》改编自 BBC 记者马丁·斯克斯史密斯出版的作品《菲诺梅娜的遗失孩子》，来自真人真事。1952年的爱尔兰世风依旧保守，未成年的菲洛梅娜不仅不能抚养刚出生的孩子，自己也被迫在修道院受罚。三年后儿子在修道院安排下远赴美国被领养。50年无果的寻找后，她将这一秘密告诉记者马丁，在后者帮助下，踏上了前往美国的寻子之路。寻子途中，既有菲洛梅娜对儿子精彩人生的发现，也有处在人生不同阶段的老人和记者的彼此互助和情怀。"},{"id":75656,"p":"/gVuwtSoSxAcIXy7fKtfyvCK5oxo.jpg","b":"/xEY0MV2jSQBz9iOJfCFvLTiPGMA.jpg","t":"惊天魔盗团","r":7.334,"y":2013,"rd":"2013-05-29","hs":2.236,"d":12.948,"mt":"movie","o":"不夜赌城拉斯维加斯，豪华的表演大厅内正在进行一场前所未有的魔术表演，由丹尼尔·阿特拉斯（Jesse Eisenberg）、亨莉·里维斯（Isla Fisher）、杰克·怀尔德（Dave Franco）和梅里特·麦克金尼（Woody Harrelson）四位魔术师组成的“四骑士”配合天衣无缝，在众目睽睽之下偷来了某法国银行金库内350万欧元纸币，此举在现场至全世界引起轰动。FBI探员罗德（Mark Ruffalo）和国际刑警埃尔玛·德雷（Mélanie Laurent）奉命对四人展开调查，却一无所获。无奈之下，他们只得求助于极具名气的揭露魔术师布莱德利（Morgan Freeman）。  魔术师、盗贼、FBI探员，光影交错下最精彩的较量，连番上演……"},{"id":191714,"p":"/eZvdKgnFLjkxe9rpYZhRMLE0X0U.jpg","b":"/lgrgEf43kYFm9mh6pj8ArcaxUbd.jpg","t":"午餐盒","r":7.334,"y":2013,"rd":"2013-09-20","hs":0.718,"d":1.382,"mt":"movie","o":"在政府部门服务35年的佛南德斯，自老婆去世后便独来独往，届退生活更是平淡无味；漂亮贤慧的人妻伊拉，每天费尽心思料理美味，尝试激活丈夫的爱，挽救走味婚姻。一次阴错阳差，精準无比的百年便当快递，竟将伊拉準备的餐盒，送到佛南德斯手中。这个美丽的错误，让素未谋面的两人，开始以繽纷美食和贴心书信交流互动，分享生命的喜悦与哀愁，成為彼此的心灵支柱。是否要不顾后果交往？或如缘份初始，任由命运安排？渴爱的心，五味杂陈。"},{"id":132363,"p":"/6TlbMJvBwA9y2RHYN5hWc0qQZUj.jpg","b":"/g0nLh5eQjTcffJUavvatBNkaSpy.jpg","t":"白宫管家","r":7.332,"y":2013,"rd":"2013-08-16","hs":1.184,"d":3.092,"mt":"movie","o":"影片灵感源自于华盛顿邮报上的一篇文章，改编自真人真事。主人公是一位黑人，1952年他应聘食品管理员而走进白宫工作。在他任职的34年间，美国总统轮换了八位，而他最终也成为了白宫里人人尊敬的首席管家。  　　塞西尔·盖恩斯是白宫里的一个工作人员，他从头到尾一共服侍了8位总统，从1952年一直工作到1986年。在这34年的时间里，他从一个小小的服务生工作到了整个白宫的管家。这段时间里，美国发生了翻天覆地的变化。而身处暴风中心的塞西尔·盖恩斯，虽然只是一个小小的管家，但是他的所见所闻，也已经超出了事件本身的意义。  　　在白宫期间，他见证了美国的联邦高中一体化的教育改革，纳什维尔静坐，自由骑士运动，肯尼迪遇刺，1965年投票权法案，马丁·路德·金遇刺，黑豹党事件，越南战争，尼克松辞职，南非解放运动以及最近发生的奥巴马竞选总统并成功当选的历史事件。"},{"id":54138,"p":"/kgvswK6yTcQC5zr0m1upiQjd9e8.jpg","b":"/k3PqsPLkKLDyjZupZ6gqZHPxMv3.jpg","t":"星际迷航2：暗黑无界","r":7.3,"y":2013,"rd":"2013-05-05","hs":1.815,"d":7.605,"mt":"movie","o":"在尼比鲁星球探查期间，企业号舰长柯克为营救史波克采取了胆大妄为的举动，几乎危及全舰队员的生命，他也为此付出代价。 不久，柯克官复原职，而伦敦发生一起死亡超过四十人的恐怖袭击事件。该事件的始作俑者约翰·哈里森正来自联盟内部。此后他驾驶飞机袭击了高层会议，柯克最为敬重的派克将军不幸遇难。为了阻止哈里森的外逃阴谋，柯克重新率领企业号启程追击。危机重重的旅途，他和舰员、朋友之间的信任也受到巨大考验。  当他们最终找到哈里森，才终于知晓他的真实身份，以及伦敦袭击事件背后的阴谋和黑幕……"},{"id":187662,"p":"/biezrWDp7QXPkQiubZHsHJH0wve.jpg","b":"/mciaieoKQ1nSugRFxdVetkSRqCP.jpg","t":"东京家族","r":7.3,"y":2013,"rd":"2013-01-18","hs":0.674,"d":1.29,"mt":"movie","o":"2012年的一天，年届七旬的平山周吉（桥爪功 饰）和老伴富子（吉行和子 饰）结伴来到东京。这片繁华匆忙的土地上，生活着他们三个子女，在郊外开办诊所的长子幸一（西村雅彦 饰），与丈夫库造（林家正藏 饰）共同经营美发店的女儿滋子（中岛朋子 饰）以及担任歌舞伎美工的次子昌次（妻夫木聪 饰）。一家人久未团聚，自然心间充满喜悦。只是子女长大成人，荷担家业，从早到晚为了生计奔波劳碌，根本无暇带着父母游览东京。老两口先后在孩子们的家中小住，深深感受到他们的艰辛，而昌次对未来的茫然似乎也让平山夫妇多了一份担心。也许一切都会好起来，总要有放开手的时刻。 短短几日盘桓，为人父母的心中涌起万千情感，却来不及一一道出……"},{"id":165904,"p":"/cOo6lOiZXO0zldPKsih9asKPWDo.jpg","b":"/yQxYnMCIsjd0rXm5hyXZzmE549O.jpg","t":"26个特殊劫匪","r":7.3,"y":2013,"rd":"2013-02-07","hs":0.577,"d":1.025,"mt":"movie","o":"26 个特殊劫匪故事以 1987 年 3 月 18 日中央调查局的一场面试为开端。接着剧情回转。阿杰（Akshay Kumar 饰演）与当地警局进行一场中央调查局的突击查抄，地点是当地部长家。阿杰与同行 3 人以敏锐的洞察力迅速查抄出部长所有的赃款，并迅速带离。剧情发展到此，如果认为这是一部严谨的政治剧，那你就错了。阿杰与同行 3 人并非真正的中央调查局探员，4 人以此行骗数次，四处搜刮赃款。此次行骗后被真正的中央调查局探员瓦萨姆盯住。在最后一场行骗中，阿杰和同伙与探员瓦萨姆周旋，最终逍遥法外。"},{"id":195276,"p":"/g00UrQkyArtjNTXelTktmXk0Bsh.jpg","b":"/vsjRTe4XnP9QF4PVzyfVDjIJAZ7.jpg","t":"蒙太奇","r":7.3,"y":2013,"rd":"2013-05-16","hs":0.962,"d":2.247,"mt":"movie","o":"15年前，名叫西珍的小女孩遭人绑架杀害，重案组警官吴青浩（金相庆 饰）虽答应西珍母亲（严正花 饰）一定将凶手绳之以法，无奈经过漫长的追查却始终一无所获。眼看追诉期将近，吴警官孤注一掷，结果与嫌疑人对面错过。在此之后，吴警官抱着遗憾离开警队，过起破罐破摔的颓废生活。而西珍妈妈始终不曾放弃追凶的信念，她凭借柔弱女子之躯展开独立调查，终于发现罪犯留下的蛛丝马迹。未过多久，又有一名小女孩在光天化日之下遭人绑架，其作案手法与西珍案件如出一辙，警方旋即布下天罗地网，与之展开周旋。而面对狡猾多端的嫌犯，警方只得再次请出闲赋家中的吴青浩。小女孩命悬一线，西珍妈妈和吴青浩能否抓到犯人，一偿夙愿……"},{"id":226437,"p":"/t06ZAAUlS2FjCXw1CpkfWdiMs0e.jpg","b":"/ui1nbPcT6AlkoCQ9WLROB2br0yb.jpg","t":"生命如此美好","r":7.3,"y":2013,"rd":"2013-10-11","hs":0.495,"d":0.836,"mt":"movie","o":"　　一部根据真实事迹改编的电影：讲述了一个男孩生下来残疾并不能说话，大家都以为他是像植物一样什么都不懂，后来他被送到精神病院，被医生发现他听得懂并教他怎么表达，用了近三十年时间证明自己拥有心智的故事。"},{"id":138827,"p":"/7OaqPIRRtRXhLOVFbETVwtbiKyS.jpg","b":"/c1kJ3UV87mbOu269232GU1JNJP3.jpg","t":"赎罪","r":7.282,"y":2013,"rd":"2013-05-29","hs":0.638,"d":1.193,"mt":"movie","o":"15年前，位于乡下的下田市迎来了一个美丽的女孩子——足立惠美理（木村叶月 饰），她家境显赫，容貌甜美，因此赢得了同学们的喜爱。可就在某天，天使般的惠美理被人残忍杀害，其4名好朋友因惊吓过度，而对有过一面之缘的凶手的容貌完全没有记忆。惠美理的妈妈麻子（小泉今日子 饰）伤心过度，迁怒于4名女孩，责令她们找出凶手，否则在接下来的日子里就要不断赎罪。此去经年，当年的4名女孩纱英（苍井优 饰）、真纪（小池荣子 饰）、晶子（安藤樱 饰）和由佳（池胁千鹤 饰）各自经历不同的人生。但是童年的阴影仍时刻萦绕心头，而阴森的麻子则如幽灵一般，提醒着女孩们始终不曾完成的赎罪之旅……"},{"id":194101,"p":"/6laG4He4MTlefhfKB3GriJND1n2.jpg","b":"/g9RSsc07Fk9rzVFX2sdBzPU8UoR.jpg","t":"自私的巨人","r":7.281,"y":2013,"rd":"2013-10-25","hs":0.506,"d":0.857,"mt":"movie","o":"自私的巨人》讲述了一个发生在13岁的阿伯（Arbor）和他最好的朋友斯威夫特（Swifty）之间的当代寓言故事。这两个男孩受到学校和社区内其他人的排挤，后来遇到了当地的废品经销商“小猫”（Kitten），即“自私的巨人”。于是他们开始驾驶一辆马车帮他收集废弃的金属。斯威夫特天生就擅于和马匹打交道，而阿伯却效法“小猫”的行为，非常希望能让“小猫”对他刮目相看，再挣一笔钱。但“小猫”更喜欢斯威夫特，这让阿伯觉得受到了伤害和排挤，于是两个男孩之间的关系出现了裂缝。阿伯变得越来越贪婪，越来越剥削他人，也越来越像“小猫”。随着三人之间的关系越发紧张，悲剧发生了，彻底改变了他们的命运。"},{"id":158091,"p":"/o3HLYPfgNK1N04TqZSOU4Hv4iaq.jpg","b":"/6HIJVGWxEwGFBvv0PCM5lgc9ZKC.jpg","t":"迷失马尼拉","r":7.272,"y":2013,"rd":"2013-07-17","hs":0.402,"d":0.636,"mt":"movie","o":"已婚夫妇麦和奥斯卡发现，依靠在菲律宾北部种植水稻，他们无法养活自己和两个小女儿。为了寻求更好的生活，他们前往首都马尼拉，在那里他们仅剩的一点钱也很快花完。麦被迫去酒吧打工，而奥斯卡也找到了一份驾驶并防护装甲卡车的工作。不幸的是，奥斯卡不久就被迫陷入一桩阴谋抢劫案。  这是一部使用数码相机拍摄、小剧组制作的小成本电影。在《迷失马尼拉》中，不会说菲 律宾语的导演肖恩·埃利斯要处理所有问题，包括指导演员说菲律宾语。演员们真诚的表演、埃利斯对非语言方面的着重引导使这部电影获得了成功。电影的摄制地点在菲律宾，使得它处处散发着极富当地意味的气息。"},{"id":112949,"p":"/2CbJ3HTb6SFbMeguYH52UQSHOwY.jpg","b":"/kUDzb7V5XuDHpY17lk8NQykiW5w.jpg","t":"爱情避风港","r":7.247,"y":2013,"rd":"2013-02-07","hs":0.914,"d":2,"mt":"movie","o":"　　一个雨夜，一个叫做凯蒂的女人逃离了自己的生活，坐上长途汽车，来到了北卡罗来纳州的南港。并在这个小城里安定了下来。她的到来就像是一个意外，让南港的人猜测连连。  　　凯蒂是个漂亮的女人，平日里行事低调，小心翼翼，而且还很恭谦。看上去，她是不想在这里久留的。可是一连串的时间，把她和一个叫做艾利克斯的男人联系在了一起。艾利克斯做了一辆自行车给了凯蒂，这两个人就这么像是在了一起。慢慢地，凯蒂卸下了自己的心防。随后，这两个年轻人相爱的。可是，即便是相爱，也没有办法让凯蒂逃离自己之前的生活，她无时不刻不再被自己过去的黑暗所困扰。而凯蒂也明白，自己必须在安定生活、爱情和不断的逃离之间做出一个选择——哪怕这个选择是痛苦的。  　　当然，在人生中最黑暗的时刻，似乎只有爱情才是她的真正意义上的避风港。"}]