[{"id":9894,"p":"/YJt9l3RdrRohI95btQKPXwpdii.jpg","b":"/nj0rIFyjZ0GUOQYnGM8YyGR3CmS.jpg","t":"王牌特派员","r":5.995,"y":1996,"rd":"1996-06-10","hs":0.677,"d":2.958,"mt":"movie","o":"　　因和女友洛萍·哈瑞斯（莱丝莉·曼 Leslie Mann 饰）发生不快，房地产经营上史蒂夫·考维克斯（马修·布鲁德里克 Matthew Broderick 饰）被迫搬到一幢新的公寓。不久，有线电视安装人员杜哲（吉姆·凯瑞 Jim Carrey 饰）登门拜访。杜哲举止乖张，为人却颇为幽默开朗。两人由此成为好朋友，更相约外出游玩。在杜哲的指点下，史蒂夫成功赢回女友的芳心。然而杜哲似乎过于热情，她越来越多介入到史蒂夫的生活当中，令后者渐感烦躁和不安。史蒂夫开始有意识地远离这个不太正常的家伙，感觉被好友抛弃的杜哲由此暗升报复之心……  　　本片荣获1997年儿童选择奖最受欢迎男主角奖（Jim Carrey）。"},{"id":5259,"p":"/5dXNlTuVkTdMct6sJWXcUEvzzsS.jpg","b":"/hzcwTv5I0vBmzrs6k53e5xuCuqx.jpg","t":"乐队来访","r":7.041,"y":2007,"rd":"2007-09-13","hs":0.676,"d":1.703,"mt":"movie","o":"　　一支埃及亚力山大的警察管弦乐团受邀前往以色列某城的阿拉伯艺术中心演奏，可他们下了飞机却发现对方没有派出任何人来接待，同时也找不到其他途径好解决问题。一番问路后他们赶往目的地，却发现跑错地方，到了另一个沙漠中的小镇，在善良的餐馆老板娘蒂娜（罗妮•艾尔卡贝兹饰）帮助下，他们在不得不选择休整停留一夜，然后在次日出发。\r 　　团长的老团长和年轻的队员哈利德（萨累•贝克利饰）产生了矛盾，但他们一起前往老板娘家里留宿，受到盛情款待。其他人则去了另一户家，晚餐气氛有些怪异，他们还得打公共电话向埃及大使馆求助。这一夜过后，第二天他们将带着什么心情离开呢？"},{"id":1029208,"p":"/xCbmauk51911Sd5aSkDCYivhwDy.jpg","b":"/g9qUF1N8D7oTJOAUYmHPBqLRCyx.jpg","t":"缘来圣诞节","r":6.9,"y":2022,"rd":"2022-12-04","hs":0.675,"d":0.644,"mt":"movie","o":"这是一个关于寻找圣诞节魔力的令人振奋和感人的故事，无论你身在何处，这就是圣诞节跟随亚当（阿尔弗雷德伊诺克）和艾玛（卡亚斯考达里奥）每天从风景如画的兰顿村到伦敦的通勤 工作。 他们每天都与相同的角色分享他们的旅程，但他们都保持自我。 但是有一天，在圣诞节前夕，亚当打破了不成文的旅行规则，开始和火车上的陌生人交谈，邀请整个车厢举办他们自己的圣诞派对。"},{"id":187662,"p":"/biezrWDp7QXPkQiubZHsHJH0wve.jpg","b":"/mciaieoKQ1nSugRFxdVetkSRqCP.jpg","t":"东京家族","r":7.3,"y":2013,"rd":"2013-01-18","hs":0.674,"d":1.29,"mt":"movie","o":"2012年的一天，年届七旬的平山周吉（桥爪功 饰）和老伴富子（吉行和子 饰）结伴来到东京。这片繁华匆忙的土地上，生活着他们三个子女，在郊外开办诊所的长子幸一（西村雅彦 饰），与丈夫库造（林家正藏 饰）共同经营美发店的女儿滋子（中岛朋子 饰）以及担任歌舞伎美工的次子昌次（妻夫木聪 饰）。一家人久未团聚，自然心间充满喜悦。只是子女长大成人，荷担家业，从早到晚为了生计奔波劳碌，根本无暇带着父母游览东京。老两口先后在孩子们的家中小住，深深感受到他们的艰辛，而昌次对未来的茫然似乎也让平山夫妇多了一份担心。也许一切都会好起来，总要有放开手的时刻。 短短几日盘桓，为人父母的心中涌起万千情感，却来不及一一道出……"},{"id":55156,"p":"/w4xYhJgeWelGgZNjJMjSNlhKL5K.jpg","b":"/x8zprGIgH2pExKCyNdwfANcbnlG.jpg","t":"九品芝麻官","r":7.321,"y":1994,"rd":"1994-03-31","hs":0.674,"d":2.556,"mt":"movie","o":"包龙星（周星驰 饰）用钱买了一个候补知县，可是他为人贪婪，乡亲都对他痛恨之极。在他代职知县的时候，戚家媳妇（张敏 饰）遭到了常威（邹兆龙 饰）的强暴，后来常威杀了他们全家，更嫁祸于戚秦氏。"},{"id":257,"p":"/zhPdYZ3x2uanhM1SyBj4CuL6hSa.jpg","b":"/s4H3XiCwHrjtMP4cBCO5L5tDVg3.jpg","t":"雾都孤儿","r":6.74,"y":2005,"rd":"2005-09-23","hs":0.673,"d":1.884,"mt":"movie","o":"在19世纪30年代的英国，一个寒冷的深夜，一位不知身份的孕妇在贫民区生下一名男婴之后死去，男婴成了无名孤儿。他被当地教会收养，并叫他奥利弗?忒斯特。奥利弗9岁时进了济贫院做苦力。奥利弗因为老实经常受到管事的打骂，最后被赶出济贫院。他被殡仪馆老板用五英镑买来当学徒，又因其他学徒的侮辱和老板的误解而出走到雾都伦敦。饥寒交迫的奥利弗在那里误入了拿孩子们当犯罪工具的贼窝头子费金。犯案中，奥利弗被人当作小偷抓进警局，却因此被富翁布朗罗好心收养。费金和同伙西克却趁奥利弗外出将其绑架，并胁迫他前去抢劫。奥利弗在抢劫中被击中，但同行的托比救了奥利弗。西克依然鼓动费金除掉奥利弗。而他的女友南茜希望帮奥利弗逃出去，但被识破，并被西克杀害。警方对西克和费金展开抓捕，西克丧命，费金被绳之以法。布朗罗带着奥利弗探望狱中的费金，善良的奥利弗仍为他祈祷。"},{"id":36092,"p":"/9O9IQSzFcMyXjp9BZqRZqds42Eb.jpg","b":"/urrE4WNd46cQYeLs8oekmOOEfcQ.jpg","t":"借着雨点说爱你","r":7.5,"y":2004,"rd":"2004-10-30","hs":0.673,"d":1.876,"mt":"movie","o":"秋穗巧（中村狮童饰）的妻子槚田泠（竹内结子饰）一年前去世，便和6岁的儿子佑司（武开证饰）过着相依为命的日子。妻子临终前跟他们说，翌年的雨季便会跟着雨点回来看他们。儿子深信母亲会在这个时候回来他们的身边，虽然秋穗巧知道这是一件很荒唐的事，却不忍心向儿子说。 雨季如期而至，父子竟然真的迎来了“重生”的泠，泠虽然失去了所有的记忆，就连自己的身份都不清楚，但她还是像以前一样无微不至的照顾父子俩。可雨不能总是下，雨季也有了结束的一天……"},{"id":42430,"p":"/53GVh2dgZ5JCLiHKc6arbHISZCg.jpg","b":"/coUuZmoW693RScvmO6QGvtWocrA.jpg","t":"睡衣男异次元空间","r":6.626,"y":2009,"rd":"2009-09-12","hs":0.672,"d":1.568,"mt":"movie","o":"《睡衣男异次元空间》是一个虚拟故事，发生在一个墨西哥的小镇上。影片采用双线叙事，不看到最后，你完全不知道导演想干什么。一条线，故事发生在墨西哥。讲拳击手身上发生的故事。另一条线，在日本，讲的就是下面这个穿着睡衣的bobo头。  导演松本人志将无厘头发挥到了宗教思考的极致。一个被困的睡衣男，一场莫名其妙的辉煌创世纪……"},{"id":38336,"p":"/ubAMkSFGJ52rQAsBYE7HhyAzKzl.jpg","b":"/ix3jEwl1OJFzWWdxtkLwZ5cH7pI.jpg","t":"潮人","r":6.544,"y":2008,"rd":"2008-12-25","hs":0.672,"d":1.637,"mt":"movie","o":"　　讲述在莫斯科50年代一群年轻人为了听另类的音乐、穿另类的服饰、坚持独特的方式而寻找自我和与社会抗争的故事。  　　影片开头讲诉的是50年代的前苏联一群叛逆的青年想要自由，和别人不一样，在大环境下显示出鲜明的对比，画面色彩部分尤为强烈，随着剧情的深入，这种封闭的社会和开放的意识形成强烈的冲突。男主角的改变到对女主角的爱加上朋友之间的感情，父亲对孩子的支持理解，让影片有一种浓浓的人文关怀，导演在优美的歌舞中传达着对那个年代的自我封闭一种反抗，不过不失，不卑不亢，彰显功力，镜头的运用，剪切的手法均属一流，歌舞桥段也保留着俄罗斯的风格，对爵士音乐的渲染也体现了追求自由的深度。  　　俄罗斯一直盛产美女，影片中的女主角们都十分养眼，Oksana Akinshina和永远的莉莉亚那个时候比只是成熟了许多，并没有太大的改变。  　　谁都曾经青春年少，电影中部分情节点出了人始终要成长，要为自己的将来负责。最后的歌曲就是整部电影想要表达的意境。　　"},{"id":25650,"p":"/6p7hktttHODoWvsmkExwmMeLQIM.jpg","b":"/qqfUWCjLlDLiSlCZ12SFoTGG6Xp.jpg","t":"收件人不详","r":7.1,"y":2001,"rd":"2001-06-02","hs":0.672,"d":2.085,"mt":"movie","o":"韩战初结束时期，某个美军驻韩基地附近的村镇里，多数居民的生活被战后的虚无、迷茫和绝望笼罩，出路难寻。皮肤黝黑的尚武（杨东根）因是母亲（方银珍）在战争期间与美国黑人士兵所生，自小受尽歧视，养成暴戾的性格，无处发泄时就会对母亲拳打脚踢；其母亲不甘接受命运的摆布，屡屡写信去美国，期望她的黑人丈夫能把她们母子接到美国，但每每只收回“收件人不详”的退信；而他靠画画谋生的好友恩吴（金英民），因体质纤弱，经常被混混欺负，心爱的女孩被人凌辱、委身美国大兵时，他也只能眼睁睁看着暗自抓狂。"},{"id":18877,"p":"/5aA4Fm9z7l8WM8kdq67eu5Amcyy.jpg","b":"/oNofblVwO3VI3a7WqvuAd8UHv8h.jpg","t":"伤城","r":6.3,"y":2006,"rd":"2006-12-21","hs":0.671,"d":1.769,"mt":"movie","o":"总督察刘正熙（梁朝伟饰）与妻子金淑珍（徐静蕾饰）过着甜蜜生活。与刘正熙本是同事兼好友的丘建邦（金城武饰），被革去警察职务后当起了私家侦探，终日喝酒至烂醉如泥，因多年前女友自杀身亡令他久久不能忘怀，与卖酒女细凤（舒淇饰）的关系扑朔迷离。金淑珍的父亲，富豪金元胜突然被杀害，矛头直指两个无业游民，可是嫌疑人也在案发的一个星期后被杀害，警方也迅速结案。 但金淑珍觉得案中疑点重重，就拜托丘建邦帮忙。随着案件的逐步抽丝剥茧，发现了意想不到的秘密，以及故意纵火企图杀死金淑珍的元凶。 一个伤心的城市，到底隐藏了多少秘密在其中呢？"},{"id":7442,"p":"/lhkfSDKWvu6fX9LSyVaEklaLNZP.jpg","b":"/apUbdi4nGrD5VGIaxErtpsn7ST8.jpg","t":"与敌共眠","r":6.487,"y":1991,"rd":"1991-01-13","hs":0.671,"d":2.953,"mt":"movie","o":"劳拉（朱莉娅·罗伯茨 Julia Roberts 饰）从未想到过，自己的婚姻竟然是如此的令她感到痛苦，短短3年中，丈夫马丁（帕特里克·博金 Patrick Bergin 饰）的控制欲和独占欲早已经远远超过了正常的范畴，而他的狂躁和暴力让劳拉不得不屈服于丈夫的监视和掌控之下。  　　在一次出海游玩的旅程中，劳拉纵身跃入了大海，熟知水性的她故意在平日里装出一副恐水的模样，就是为了这次出逃所作的准备。马丁以为不会游泳的劳拉已经葬身大海，而实际上，逃出生天的劳拉不仅在一个小镇上安了家，还结识了赖以信任的男子本（凯文·安德森 Kevin Anderson 饰）。正当劳拉的生活逐渐走上正轨之时，马丁在偶然中发现了劳拉未死的秘密，愤怒的他踏上了寻妻之路。 ©豆瓣"},{"id":554801,"p":"/mBaYvEWyefpeNfeCwQSESWGTilr.jpg","b":"/2QZfsOVvT8bjgyuOgzhrNj7JyDN.jpg","t":"行骗天下JP：浪漫篇","r":7.5,"y":2019,"rd":"2019-05-17","hs":0.671,"d":0.865,"mt":"movie","o":"达子(长泽雅美 饰)，小朋友(东出昌大 饰)，理查德(小日向文世 饰) 是三名天才诈欺师，三人组带着五十岚(小手伸也 饰)及新加入的美少女徒弟萌奈子(织田梨沙 饰)专程由日本来到香港钓大鱼。他们住㓥房、扮街坊，设下多重骗局，誓要骗取香港冰姬刘蓝(竹内结子 饰)的信任，夺取价值连城的紫钻石。此时，天才爱情骗子杰西(浦春马 饰)竟突然介入争夺巨钻，而早前被骗走20亿的黑帮大佬赤星亦企图大报复。"},{"id":543762,"p":"/xsR4gPgMjn4KJDzMHeikRzEYAhC.jpg","b":"/ghv95RGg6FUutblufgBwCEa3Vo2.jpg","t":"过春天","r":6.6,"y":2018,"rd":"2018-09-07","hs":0.669,"d":0.938,"mt":"movie","o":"16岁单亲家庭女孩“佩佩”，她的城市既是香港、也是深圳，一边有身份，一边有生活。为了和闺蜜的约定，为了自己的存在感，为了懵懂的好感，她内心的冲动被点燃、“水客”成为了她的另一个身份，一段颇有“冒险”感的青春故事就此开始。"},{"id":8874,"p":"/b5g4bp8gS5ovMyR5439AII6zQ3n.jpg","b":"/naA6aqGYh8D8x2pODBAvFiqwuJh.jpg","t":"我最好朋友的婚礼","r":6.594,"y":1997,"rd":"1997-06-19","hs":0.669,"d":2.513,"mt":"movie","o":"朱莉安（朱莉娅•罗伯茨 Julia Roberts 饰）和迈克尔（德蒙特•莫罗尼 Dermot Mulroney饰）是大学时候的情侣。和大多数的恋人一样，他们的热恋慢慢降温，直到沦为好朋友。于是毕业前有了这样一个约定：如果28岁之前，彼此还是单身，那么就明证了他俩是天造地设的一对，到时候两人就结婚。毕业后二人一直通电，朱莉安以为只是友情。然而迈克尔的婚讯却让她如梦初醒——自己一直都还深爱迈克尔，此时强烈的妒嫉和伤心让她寝食难安。朱莉安决定要改变这一切。她一手设计了一个个令人哭笑不得的“阴谋”，让迈克尔未婚妻当众出丑，离间他们的感情。当发现迈克尔对未婚妻的爱竟然占了上风时，朱莉安在婚礼上做出了疯狂举动，这一招果真气走了新娘。然而事情又有了变化。"},{"id":721482,"p":"/gWTIMp1XAU3N3344yMioy6gfKki.jpg","b":"/yiyIRnUzvSpZIrxedabpiwHpl9L.jpg","t":"亲爱的房客","r":7.1,"y":2020,"rd":"2020-10-23","hs":0.669,"d":0.79,"mt":"movie","o":"林健一（莫子仪 饰）是住在顶楼的房客，但他不只照顾年迈患病的房东周秀玉（陈淑芳 饰），还收养了她9岁的孙子王悠宇（白润音 饰），这一切看似超出普通房客的行为动机，在周秀玉去世后受到质疑，很多人怀疑他是为了顺理成章的获得遗产，他百口莫辩，因为这些举动背后隐藏着一段不被承认的感情，也更是他思念一个人的方式，而那个人正是房东已经过世的儿子…"},{"id":733209,"p":"/zvbyqV8CPMSiqaeOXteRXYg6CPI.jpg","b":"/ecGdUZveExNhLwvVdo4E0qPjjFj.jpg","t":"上帝的考验","r":6.838,"y":2021,"rd":"2021-08-26","hs":0.668,"d":0.715,"mt":"movie","o":"被不公正地流放，未经审判被定罪，无缘无故诽谤。《上帝的考验》描绘了埃吉纳的圣内克塔里奥斯的考验和磨难，因为他在传播上帝的话语时承受着敌人的不公正仇恨。"},{"id":15250,"p":"/dBuLAw4mRlO83LPA2s4zOlVesUe.jpg","b":"/qUTY0w0ZQ15siNdu3Nfa88T5gqV.jpg","t":"今年圣诞节","r":6.5,"y":2007,"rd":"2007-11-27","hs":0.668,"d":1.694,"mt":"movie","o":"雪莉（洛雷塔·迪万恩 Loretta Devine 饰）早年间被丈夫抛弃，丈夫留给了她六个孩子，坚强的雪莉将孩子们抚养长大，却发现已经长大成人的孩子们似乎并不领她的情。如今，孩子们似乎约好了一般的纷纷回到了她的身边，但雪莉知道，这背后的原因并不单纯。"},{"id":11431,"p":"/xwJBEOM5BVElAgQIA82KBLX10fu.jpg","b":"/pO5t46tVAagZwr1hllMtCjXjT8b.jpg","t":"极度狂热","r":6.211,"y":2005,"rd":"2005-04-06","hs":0.668,"d":1.94,"mt":"movie","o":"这是一个关于高中老师与成功职业女性的罗曼恋爱史。他们一见钟情，沉溺其中。Lindsey（Drew Barrymore饰）对Ben（Jimmy Fallon饰）的唯一疑惑是，这么优秀的男人，怎么会从来没有恋爱？随着棒球赛季的到来，谜底揭晓了。Ben继承了舅舅每个赛季的棒球票，从7岁开始他每年夏天都与红袜子队度过，在赛场的观众席上，他有一大群志同道合的朋友。Lindsey开始为了Ben迁就生活脚步，直到她意外怀孕，她认真考虑这个男人是否是婚嫁的好对象；而Ben为了球赛忽略了Lindsey导致二人暂时分开的局面也令他重新衡量女友的重要性。你会选择球赛还是女友？但是真正爱你的人是不会让你二选一的。 ©豆瓣"},{"id":11693,"p":"/3NrKkM3uemSfS2nWGyo89oGvbgO.jpg","b":"/dCZ7RhOIM1E0NEkowGNzDyFYw8K.jpg","t":"大日本人","r":6,"y":2007,"rd":"2007-05-19","hs":0.668,"d":1.703,"mt":"movie","o":"外表平凡的大佐藤（松本人志 饰）实则是第六代大日本人。所谓大日本人，是一类拥有特殊体质的群体，他们外表平常，一旦遇到强敌通过高压电流刺激就可使体形增长数百倍，并拥有无穷的战斗力。他的祖先在古代以及二战期间皆享受了极高的荣誉，而到了大佐藤这一代，长久的和平和飞速发展的经济让大日本人逐渐失去了市场。现实中，大佐藤因生活所迫和妻女分居，辉煌一时的祖父亦因老年痴呆住进养老院，为了生计，大佐藤不得不在每次变身时同时充当活体广告。即便巨大的怪兽经常出现，但大日本人却风光不再，曾经的英雄被越来越多的人所轻视…"},{"id":101664,"p":"/x0aPiSls2MO6Fi0tXMgt2k6tZ83.jpg","b":"/hASJhtA3GTEXJxj7CQgkashSl4F.jpg","t":"桃花期","r":7.649,"y":2011,"rd":"2011-09-23","hs":0.668,"d":1.404,"mt":"movie","o":"藤本幸世（森山未来 饰），男，31岁，典型的死宅型二次处男。为了忘却一年前那如梦如幻的桃花期，他来到某娱乐网站求职，却被一名痴情墨田（リリー・フランキー 饰）的女子刺伤。借着对桃花期强大的执念，幸世奇迹般地死而复生，并成功在该网站任职。在上司墨田和前辈唐木素子（真木よう 子 饰）的呵斥下，他每天疲于奔命地采访，在此期间意外邂逅了美丽的女孩美由纪（長澤まさみ 饰）。幸世的桃花期如约而至，但是烦恼也纷至沓来…… 本片根据久保ミツロウ的同名漫画原著改编，并荣获2011年电影旬报十佳影片第7名。"},{"id":25536,"p":"/6y8bE9dasAEnpVNCg5ITTvzE7qq.jpg","b":"/ujyDiLmZgbBvueNjJq3f6BdW4cQ.jpg","t":"机动部队","r":6.926,"y":2003,"rd":"2003-04-17","hs":0.667,"d":1.936,"mt":"movie","o":"反黑组警长肥沙，不慎丢失手枪。这件事非同小可，如果手枪被匪徒用去行凶，肥沙将大祸临头。PTU警官何文展出于义气，答应一定会在天亮之前寻回手枪，带几名手下开展了寻枪行动。另一方面，却在横生枝节：警员Kat死守纪律，坚持要将此事汇报上级处理；而在同一晚，CID的Madam张在接手一单黑社会谋杀案时，怀疑肥沙与黑社会有染，由此与PTU发生意见分歧。人与人，部门与部门之间的矛盾、争斗和角力，在夜幕中徐徐拉开。而第二天清早，揭晓的真相，原来都在他们的意料之外……"},{"id":501,"p":"/zuZWpcuye25rpsiZ4XzsAvmLDHG.jpg","b":"/CemU4TsKJv5tmVy1eLfs8oroEh.jpg","t":"灰熊人","r":7.537,"y":2005,"rd":"2005-07-28","hs":0.666,"d":1.706,"mt":"movie","o":"本纪录片取材于野生动物保护主义者蒂莫西·崔德威尔（Timothy Treadwell）1999～2003年在美国阿拉斯加州卡特迈国家公园及自然保护区所拍摄的素材。崔德威尔从1989年起致力于野生灰熊的研究和保护，并与朋友成立了“熊人协会”，每年夏天来到卡特迈独自野营，观察记录灰熊的生活习性，并义务对数千名学童进行讲解，呼吁社会打击偷猎，关注、保护灰熊。导演沃纳·赫尔佐格（Werner Herzog）探访了崔德威尔的父母和前女友，并对2003年10月崔德威尔及女友艾米·胡格纳德（Amie Huguenard） 之死的细节进行了细致采访描绘，试图在展示崔德威尔非凡经历的同时，回答究竟是什么使他选择远离人类放逐荒野，将生命献给灰熊。  　　本片获圣丹斯电影节纪录片评审团大奖提名及艾尔弗·斯隆奖，并获2005年独立精神奖、洛杉矶影评人协会、纽约影评人协会、美国国家影评人协会等多个协会的最佳纪录片奖。"},{"id":8426,"p":"/p67xuAENDxee2DZZfRQFiVH3iBR.jpg","b":"/1u0ivjKCXZULqQTUZiVjZOjkEiO.jpg","t":"燕尾蝶","r":7.5,"y":1996,"rd":"1996-09-14","hs":0.666,"d":2.368,"mt":"movie","o":"母亲死后，原本生活在被大量外国移民视为淘金天堂的“元都”少女被送到妓女固力果（卓娜）处，将少女暂时收留后，固力果依据纹在胸前的蝴蝶给她取名凤蝶（伊藤步）。不久，凤蝶在固力果的带领下于名为“青空”的废品安置区兼汽车修理站，结识了火飞鸿、狼朗等来自不同国家的“元盗”，并逐渐与他们熟识成为好友。一盘录有美国歌曲《My Way》并隐藏有制造伪钞磁性感应资料的磁带令众人一夜致富，而在发财后，他们也开始走上不同道路，其中有出色演唱天赋的固力果被唱片公司签下，并在公司逼迫下与大伙断了关系。而磁带的主人，黑社会老大刘梁魁（江口洋介）得知磁带下落后，开始派手下追杀火飞鸿、固力果等人，众人的命运开始相互牵制。"},{"id":9282,"p":"/3TFB0Doe92l9Jgc5qtUnE6r9rqt.jpg","b":"/72jbXJIXiGdLzrqfbKynVhtnl5b.jpg","t":"11点14分","r":6.799,"y":2003,"rd":"2003-09-05","hs":0.666,"d":1.966,"mt":"movie","o":"杰克（亨利•托马斯 Henry Thomas 饰）夜间酒后驾驶，并用手机打电话聊天，却没曾想在穿过立交天桥时，一具尸体从天而降。便利店员达菲（萧恩•哈特西 Shawn Hatosy 饰）因女友雪莉（瑞切尔•蕾•库克 Rachel Leigh Cook 饰）怀孕打胎一事向同事步兹（希拉里•斯万克 Hillary Swank 饰）借钱，假扮便利店被劫。而此前，一群少年从便利店买了过期的甜甜圈，夜晚飙车并向他人投掷甜甜圈取乐。已打算和达菲分手的雪莉不顾父亲弗兰克（帕特里克•斯韦兹 Patrick Swayze 饰）的劝阻，擅自出门与新男友艾伦（布雷克• 海仑Blake Heron 饰）偷欢。所有一切的松散事件，都在11：14分相互交织，互为因果，让结局出人意料，不可思议。"},{"id":2787,"p":"/ubP0DgqDsPy0RjRScjNxAbKrQcn.jpg","b":"/38Y65sf9O4zLq6Ke2KdpANYk0G3.jpg","t":"星际传奇","r":6.848,"y":2000,"rd":"2000-02-18","hs":0.666,"d":2.183,"mt":"movie","o":"　　在浩瀚的宇宙间，一艘名为猎人号的商用飞船正进行着漫长的旅程。船上搭载着40位乘客，其中包括重刑罪犯理查·雷迪克（Vin Diesel 饰）。当行驶到丹吉尔星系时，突如其来的事故令飞船遭受重创，空气飞速泄漏，最终迫降到一颗炎热而荒凉的星球上。着陆时的巨大冲击力几乎让飞船支离破碎，死伤者众多。幸存者们来到这片陌生的国土，严酷的自然环境考验着每一个人，不同民族不同职业的他们此时必须捐弃前嫌，联合起来。他们不仅要与天空中三个太阳作抗争，还要时刻提防隐藏在黑暗中的危险……  　　本片荣获2001年澳大利亚摄影师协会年度最佳摄影师和金三角架奖。 ©豆瓣"},{"id":536841,"p":"/9SRu5YKrA2qQoGBssEJQc3h04cd.jpg","b":"/baDD8h5aZfKygdkCuclqjYQlLup.jpg","t":"马拉多纳","r":7.443,"y":2019,"rd":"2019-06-14","hs":0.666,"d":0.839,"mt":"movie","o":"他是足球天才、球场上帝、叛逆英雄，还是骗徒一名？马拉多纳由穷家小子变身神一样的球星，天价转会那不勒斯，世界杯上帝之手举世闻名。然而登上事业顶峰，人生也开始变质走样，在黑手党横行之城，沉沦毒海，私生活一塌糊涂。曾经拍过《车神塞纳》（2010） 及奥斯卡得奖作《艾米 》（2015）的导演卡帕迪尔，尝试重新组合球王的璀璨岁月与成名代价，他搜罗了超过五百小时从未曝光的珍贵片段，从而近距离呈现马拉多纳风光背后的失意、背叛、腐败和救赎。"},{"id":20329,"p":"/ffaCEgImKt9N4SC4jCJCv6TfjIc.jpg","b":"/kuRd2TvabZOnWW0xwfY0MoOLHTH.jpg","t":"死亡笔记：L之终章·最后的23天","r":6,"y":2008,"rd":"2008-02-07","hs":0.665,"d":1.669,"mt":"movie","o":"杀人越货的罪犯连续神秘死亡，人们将替天行道惩治恶人的基拉奉为救世主，警方对之束手无策。专门解决奇诡事件的天才少年L推断，基拉有97%的可能性身在日本，于是他离开洛杉矶飞赴日本。临行之前，L心中浮起淡淡的预感——自己可能再也回不来了。L与基拉——夜神月的展开了正面交锋。这时，泰国的一个小村庄被人从大地上抹去了痕迹。L并不知道有一桩足以毁灭世界的重大阴谋正在酝酿之中。L以自己的生命为代价设下陷阱准备一举击溃夜神月。不料，多年的搭档老渡意外身亡。L决定在自己最后的23天中解决老渡所留下的任务。直升机送来了一箱给老渡的礼物，里面竟是一个男孩——他是遭灭顶之灾的泰国小村的唯一幸存者。L从男孩随身携带的磁碟资料中得知，该事件与恐怖的杀人病毒有关。此时，少女真希带着父亲的遗物来找老渡，她也是这场阴谋的受害者。追踪而来的杀手已然赶到，L带着两个孩子开始了逃亡。还剩下6天，一向不擅长户外活动又失去了左膀右臂的L能否脱离危机？能否消灭人类制造可怕的死神？"},{"id":351454,"p":"/eYLIb0DfyKn9sI8HGkiLCSprXbm.jpg","b":"/xZmLlXi7WYE42He0TWsK0891ACM.jpg","t":"追捕聂鲁达","r":6.3,"y":2016,"rd":"2016-08-11","hs":0.665,"d":1.095,"mt":"movie","o":"　　这位来自智利的导演这几年曾执导《神父俱乐部》以及《智利说不》，这次的题材同样选择了其所擅长的领域，可以期待一下。本片围绕智利当代著名诗人巴勃罗·聂鲁达。由于其在上世纪五十年代加入智利共产党，遭受了政府的迫害与通缉，最终躲入地下离开智利。"},{"id":36091,"p":"/rup5LX0uEnVc1nhHm5auxZHp6Qc.jpg","b":"/rTjCdfiuGTTo6bEABBi3BB7lAY4.jpg","t":"在世界的中心呼唤爱","r":7.31,"y":2004,"rd":"2004-05-08","hs":0.663,"d":1.842,"mt":"movie","o":"强烈台风吹袭日本，朔太郎（大泽隆夫 饰）发现未婚妻律子（柴崎幸 饰）留下数字便失踪了，他一路寻找未婚妻的过程中，竟然也走进了高中时的记忆中，少年时代的他（森山未来饰）还有她的初恋女友亚纪（长泽雅美 饰）。那是他深藏的痛。  　　他们是同班同学，亚纪是个跑步好手，对憨憨的朔太郎逐渐有了好感，二人一起投稿到电台节目，交换录音日记，一起去旅行等等，纯纯的爱使他们都倍感幸福。可是好景不长，亚纪发现自己患上了癌症，病魔的折磨仍防碍不了两人的交往，他们甚至一起拍了一辑唯美的婚纱照。亚纪也不久人世了。原来未婚妻就是因为知道了这些往事出走的，但她听到了整个故事后深深的被感动了，并与朔太郎一起到了亚纪生前最想去的世界中心。"}]