[{"id":25941,"p":"/kMiJqbIg33P6AE9zUos12IooabO.jpg","b":"/7pZtTbxn8d6Blgcf4EUysdEu3bO.jpg","t":"哈里·布朗","r":6.811,"y":2009,"rd":"2009-11-11","hs":0.663,"d":1.553,"mt":"movie","o":"　　70多岁的哈里·布朗（迈克尔·凯恩 Michael Caine 饰）是一名退役的皇家海军军官，妻子去世后，靠退休金生活的哈里独自住在贫民窟附近的小公寓。附近的人行隧道是小混混们街头斗殴、毒品交易和肉体买卖的场所，跟布朗下象棋的好朋友，老头子莱昂纳德（大卫·布莱德利 David Bradley 饰）就常被这帮混混骚扰，甚至终被残忍杀害。女警官弗兰普顿（艾米莉·莫迪默 Emily Mortimer 饰）与下属负责调查案件，却因证据不足而不得不释放杀害莱昂纳德的凶手。一把年纪的布朗忍无可忍，决定亲自上阵，铲除混混，为莱昂纳德报仇。  　　本片获2010年英国《帝国》电影杂志评选的最佳英国影片、最佳惊悚片及最佳男主角（迈克尔·凯恩）提名，并获伦敦影评人协会最具突破性的英国影人（丹尼尔·巴伯 Daniel Barber）提名。 ©豆瓣"},{"id":3573,"p":"/40ud17T4tDbILNjcVSAbj8F4Z2E.jpg","b":"/dompWVgGL1qZ84BkQMlxGwOhKb8.jpg","t":"艾玛","r":6.654,"y":1996,"rd":"1996-08-02","hs":0.662,"d":2.439,"mt":"movie","o":"　　母亲的早逝、姐姐的出嫁令少女艾玛（格温妮斯•帕特洛 Gwyneth Paltrow 饰）很快就成了哈菲尔德大宅的女主人，在成功撮合了她的家庭教师泰勒小姐（格列塔•斯卡奇 Greta Scacchi 饰）与韦斯顿先生（詹姆斯•卡沙莫 James Cosmo 饰）的美好姻缘后，艾玛更加意气风发。这次艾玛又将目标对准了她的好友——出身平凡的哈丽叶特小姐（托妮•科莱特 Toni Collette 饰），她准备将哈丽叶特小姐介绍给当地的牧师——绅士埃尔顿先生（艾伦•卡明 Alan Cumming 饰）。为此，艾玛不仅处处为哈丽叶特小姐和埃尔顿先生制造相处的机会，甚至怂恿毫无主见的哈丽叶特小姐拒绝了和她身份般配而且善良富足的农夫马丁先生的求爱。这一切，艾玛的好友——聪明的奈特利先生（杰瑞米•诺森 Jeremy Northam 饰）都看在眼里，虽然他极力反对艾玛的做法，并且认为艾玛这样做会害了哈丽叶特小姐，但信心满满的艾玛又怎会将他的意见放在眼里。  　　艾玛一方面继续着她的“红娘事业”，另一方面期待着从小寄养在舅母家的韦斯顿先生的绅士儿子——弗兰克的拜访。艾玛的“事业”最后能否成功，她又能否找到自己的意中人？"},{"id":712167,"p":"/rQAQH7AsfThrlxyFQobzkSBM8uI.jpg","b":"/gjDR7XfpigdkUdyQnJ5vTcQ4XKI.jpg","t":"开始","r":6.2,"y":2020,"rd":"2020-12-04","hs":0.662,"d":0.784,"mt":"movie","o":"　　年轻的耶和华见证会传教士亚娜在一次礼拜中被愤怒的当地人烧毁了她的礼拜场所，她感到十分震惊。她的丈夫大卫设法获得了这次袭击的闭路电视录像。但在他们与年幼的儿子同住的格鲁吉亚偏远村庄里，他对正义的追求引发了一系列事件，他们将发现这个家庭被完全孤立，完全听任敌对的当地警察的摆布。"},{"id":449306,"p":"/3FWqQ8IM3tUt5RUVCeS109B9jBj.jpg","b":"/urroAW1sqEaWNWlCNdmWNbN868A.jpg","t":"记忆大师","r":6.6,"y":2017,"rd":"2017-04-28","hs":0.662,"d":0.995,"mt":"movie","o":"故事发生在2025年，因为和妻子张代晨（徐静蕾 饰）婚姻破裂，男主角江丰（黄渤 饰）走进记忆大师医疗中心接受手术，却不料手术失误记忆被错误重载，他莫名其妙变成了“杀人凶手”。警官沈汉强（段奕宏 饰）的穷追不舍让他逐渐发现，自己脑内的错误记忆不仅是破案的关键，更是救赎自己的唯一希望。与此同时，妻子身边出现的女人陈姗姗（杨子姗 饰）、记忆中浮现出的神秘女子（许玮甯 饰），似乎也和真相有着千丝万缕的联系，一场记忆烧脑战也随之开始。"},{"id":20617,"p":"/irMTJ8sy1X7XpuXVrWOwPOhXUgY.jpg","b":"/48z4fEXAVwYXUnp8SVuQ94ohsRl.jpg","t":"御法度","r":6.585,"y":1999,"rd":"1999-12-18","hs":0.662,"d":2.186,"mt":"movie","o":"1865年夏的京都，德川幕府创建的法度森严的新撰组遴选新队员，下级武士田代彪蔵（浅野忠信）和美少年加纳惣三郎（松田龙平）因剑术出类拔萃被选中。初入队，加纳即出色地完成处决破坏法度的队员的命令。  　　队中有人传言加纳和田代是一对，同时加纳与另一队员汤泽藤次郎也保有暧昧关系，不久，汤泽被杀，几番带加纳去欢场的山崎也遭人偷袭，新撰组正负组长近藤和土方（北野武）根据现场留下的短刀将田代定为凶手，并命加纳前去讨伐田代，然而实际上，一切死亡事件都系加纳精心策划，他的美貌已经使整个新撰组陷入混乱中。"},{"id":45487,"p":"/g7NL8qrkwCaX7NDynb2ARujqTRw.jpg","b":"/qZD13GfdkpHhQjlhkTDu8vodQNI.jpg","t":"算死草","r":6.3,"y":1997,"rd":"1997-07-31","hs":0.662,"d":2.312,"mt":"movie","o":"著名状师陈梦吉（周星驰 饰）与徒弟何欢（葛民辉 饰）认识了女子水莲花（邱淑贞 饰），师徒两人都对水莲花有意思，刚好水莲花也欣赏陈梦吉的才华。这时陈梦吉的老婆吕忍（莫文蔚 饰）从国外读书归来，遇到了尴尬的场面。当何欢知道了师父的计谋后与陈梦吉反目成仇，独自到香港发展。陈梦吉找到了去香港的机会，却得知了何欢因为谋杀被囚禁，梦吉决定为徒弟打官司。法庭上的陈梦吉态度嚣张，被收监两天，他要求在外国学习法律的妻子帮忙，妻子才告诉他自己学习的是时装设计……"},{"id":284135,"p":"/2fIqXku8wDWu2FrRBeSWfsdonlc.jpg","b":"/uZs2QUSpL4rDTecKu5r8qQHIRSl.jpg","t":"自由之丘","r":6.629,"y":2014,"rd":"2014-09-04","hs":0.662,"d":1.198,"mt":"movie","o":"日本男人前往首尔，试图与他心爱的女人复合。日本人不会说韩语，韩国人不会说日语。于是他们都说英语交流…… 如同所有洪尚秀编剧与导演的作品，《自由之丘》的叙事结构值得玩味堪称诡谲。影片以韩国女人权归来后收到日本男人森的书信作为开场，通过权的阅读回溯她不在场时森的活动。转述方式首先为影片叙事形成最外一重套层，书信作为媒介亦模糊着叙述内容的真伪。"},{"id":743599,"p":"/fYWWORzYJrs6qXUO4JeRll2zdAZ.jpg","b":"/122WPSRKHjMScqESFYmaYDIYmTL.jpg","t":"避孕计划","r":6.2,"y":2021,"rd":"2021-06-18","hs":0.662,"d":0.713,"mt":"movie","o":"故事讲述的是一个刻板的高中生和她懒惰的好朋友在经历了一次遗憾的初次性接触后，有24小时的时间在美国的心脏地带寻找B计划避孕药。"},{"id":182827,"p":"/aHepEArhhMc15aIVBiePhm5MLmG.jpg","b":"/odi6xBunyvnqdc7zCHUq9G2By6y.jpg","t":"编舟记","r":7.2,"y":2013,"rd":"2013-04-13","hs":0.661,"d":1.254,"mt":"movie","o":"玄武书房拟定出版一部面向当代人的中型国语辞典《大渡海》，阅历颇丰且行事一丝不苟的国语学者松本朋佑（加藤刚 饰）作为监修主持工作，谁知他最为器重的编辑荒木公平（小林薰 饰）却到了退休的年龄，选择回家照顾病中的妻子。此时编辑部中仅有做事浮躁的西冈正志（小田切让 饰）和临时工佐佐木熏（伊佐山博子 饰）。荒木和西冈多方物色，终于相中了营业部内不善于和人交往却对词语有着敏锐认知度以及做事极为认真投入的青年马缔光也（松田龙平 饰）。浩瀚的词语海洋，马缔与同事们用长达十五年的时间编制一艘驶向彼岸的小船。他们甘于寂寞，却也收获着弥足珍贵的幸福……  　　本片根据三浦紫苑的同名原作改编。"},{"id":13405,"p":"/8XjJT03UgjcbUpVuqZg5z5j450A.jpg","b":"/lP1lJJFCchOWwwqauM1C2ZC63vY.jpg","t":"黄石的孩子","r":6.7,"y":2008,"rd":"2008-04-03","hs":0.661,"d":1.594,"mt":"movie","o":"　　英国记者乔治•何克（乔纳森•莱斯•梅耶斯 饰）潜入了南京，打算把日军在当地的暴行公诸于世。可是他被日军发现了，在即将被斩头之际，一名中国游击队员陈汉生（周润发 饰）救起了。何克还认识了战地外籍医生丽（拉达•米契尔 饰）。何克辗转到了黄石，与60多名孤儿一起居住。孩子们保饱受战争折磨，对外国人他们都有抵触心理，甚至不尊重。可是随着时间的过去，何克的热心与善良还是感动了孩子们，短短几个月他们的生活与周遭环境有了很大的改善。也幸得有好心人王太太（杨紫琼 饰）的帮助。生活日渐上了安稳的轨道，战争的步伐也逐渐逼近。何克与汉生还有丽决定带着孩子们到山丹，一个人迹罕至的地方。路途之艰辛，同伴的离世也无法阻挡他们的脚步。可是一场疾病，还是打击了汉克、丽与孩子们的生活……"},{"id":105680,"p":"/lElhfjGuzerP73VbOOWT8Ttros1.jpg","b":"/hVT07ob5GKpJlM5VBMq8Vdk2jtq.jpg","t":"春娇与志明","r":6.6,"y":2012,"rd":"2012-03-29","hs":0.661,"d":1.328,"mt":"movie","o":"张志明（余文乐 饰）与余春娇（杨千嬅 饰）在一起后，恋情也不可避免由热烈转向平淡，几番龃龉过后，二人平平淡淡、不知不觉地分手了。在此之后，志明接受前老板的邀请，和公公前往北京发展，他很快结识了美丽温柔的空姐尚优优（杨幂 饰），一段新的恋情由此展开。另一方面，春娇的化妆品牌决定关掉香港分店，于是她也和娥姐转战北京。曾经的恋人相见自是几多尴尬，而原以为早已平淡和忘却的情感竟在见面的一刻复萌。虽然志明有优优陪伴，春娇也意外邂逅了体贴稳重的SAM（徐峥 饰），但是他们仍然瞒着另一半偷偷见面，他们小心地保持着距离，心又不由自主地向对方靠近。  　　已是从香港转战北京的爱情，将如何收场……"},{"id":6520,"p":"/xuXkCcrvUTkehVXuTGpnfySsx0Z.jpg","b":"/gwB0nJYujMgTYsmyALfsV1vwKWi.jpg","t":"第一武士","r":6.088,"y":1995,"rd":"1995-07-07","hs":0.661,"d":2.742,"mt":"movie","o":"　圆桌武士兰思洛一次在森林中意外营救了亚瑟王的未婚妻Guinevere，两人虽一见钟情，但碍于Guinevere早已是亚瑟王的未婚妻，所以只好无奈地将他婉拒。后来亚瑟王揭发了他们两人的恋情，在痛心之余，亚瑟王决定要公审他们，不过此时亚瑟王却受到敌人的大举入侵，全国人民束手无策，兰思洛见势立刻拔刀相助，拯救亚瑟王于危难中。"},{"id":418472,"p":"/1uh8GqvjDYPs545zKToqjR0Pni4.jpg","b":"/3VUKpgrssr9iQYFAZiAbN5lbw7g.jpg","t":"野梨树","r":7.533,"y":2018,"rd":"2018-06-01","hs":0.66,"d":0.901,"mt":"movie","o":"Sinan是一位文学爱好者，成为作家是他的梦想。在回到故乡安纳托利亚之后，他使出全力筹集资金以出版自己的书籍，但却忘了父亲之前也负了一笔巨债…"},{"id":785209,"p":"/af0NhWs5vDm7P8U7WC2xvezPinO.jpg","b":"/sXyy9VSf5XphIM5Q0HawcTA2Xeo.jpg","t":"童一个世界","r":7.1,"y":2021,"rd":"2021-10-20","hs":0.66,"d":0.701,"mt":"movie","o":"　　七岁的诺拉面临首度上学的恐惧，看似在学校适应良好的哥哥亚伯，一方面要安抚妹妹，一方面有自己的难题。上课钟声响起，在陌生的环境中除了得向同学自我介绍，诺拉还有下水游泳、走平衡木的新挑战；终于熬到下课时间，却意外发现哥哥的小秘密，想告诉父亲却被下了封口令。宛如小型社会的学校生活，课堂上的表现、同辈间的压力考验着兄妹俩的感情，诺拉能否在校园中拥有自己的归属呢？  　　比利时新锐导演萝拉汪戴尔首部长片，以手持长镜头、锁定与孩童等高的影像画面，紧紧跟随初次上学的诺拉，校园环境音、孩童嬉闹声层层推叠，成功将主角的惴惴不安，透过银幕蔓延开来。饰演兄妹的两位小演员表演浑然天成、细腻精彩，随著剧情的推进，光是一道眼神的变化就足以令人心碎。"},{"id":53163,"p":"/dkjbSPtWiyBc42ooh9V5zA7Bbqf.jpg","b":"/6BUFKormkmqdao9vUUBeFexkblz.jpg","t":"破坏之王","r":6.952,"y":1994,"rd":"1994-02-04","hs":0.66,"d":2.485,"mt":"movie","o":"　　快餐店打工仔阿银某日送快餐时邂逅正在武术训练馆学习日本空手道的阿丽，对其一见钟情。遭遇同样喜欢阿缇的武馆教练林国斌的羞辱后，自觉太弱小的阿银决定拜自称为“魔鬼筋肉人”的达叔为师，达叔一开始只想骗取阿银的钱财，终被其善良和执着打动，开始教授其中国古拳法。阿丽遇坏人拦截，阿银头戴加菲猫面具出手相救，情急之下从高台上抱着歹徒滚下，却由此创出了“无敌风火轮”，不料事后被林国斌领功。为了证实自己的实力，阿银报名参加了搏击比赛与林国斌决斗，想借此再赢阿丽芳心。"},{"id":188183,"p":"/q9yIqppkAtyUm98kiqo2kYyKIIv.jpg","b":"/hNSpy8v7xKC21rr1wTVDpDku544.jpg","t":"北京遇上西雅图","r":6.4,"y":2013,"rd":"2013-03-21","hs":0.659,"d":1.265,"mt":"movie","o":"　　“败金女”文佳佳（汤唯 饰）曾经是美食杂志编辑，对爱情充满了像电影《西雅图夜未眠》一样的浪漫幻想。而在现实中，为了给自己的孩子一个“美利坚公民”的身份，她不远万里只身来到西雅图的月子中心待产生子。  　　在月子中心，文佳佳炫富的作风引发了房东（金燕玲 饰）和其他孕妇周逸（海清 饰）、陈悦（买红妹 饰）的反感，倍感孤独的她只能向司机郝志Frank（吴秀波 饰）倾诉心声。而看上去木讷老实的“落魄叔”Frank并不是一个平庸的男子，他在中国曾是一位一流的心血管疾病方面的名医。在相处中，Frank的体贴包容渐渐融化着文佳佳的刁蛮任性。当文佳佳的富豪男友突然失踪后，一夜之间变成穷人的文佳佳得到了Frank无微不至的照顾，跟Frank和他的女儿Julie（宋美曼 & 宋美慧 饰）一起生活的这段日子，让文佳佳找到了家的温暖。  　　当经历了变故的文佳佳，生下了孩子，就要结束她在西雅图的颠沛之旅时，她与Frank之间已经产生了微妙的化学变化，这时的她才发现自己真正追求的爱情是什么。离开西雅图并不代表结束，离开是下一次相遇的开始……"},{"id":40452,"p":"/rF4bq29pSJVRsatf9t3mhG910cs.jpg","b":"/tmoAUPjVnazSoZ9t23PReG1SY7C.jpg","t":"哭泣的拳头","r":7.3,"y":2005,"rd":"2005-03-31","hs":0.658,"d":1.756,"mt":"movie","o":"姜泰锡（崔民植 饰）曾是叱咤拳击界的拳击好手，却因为好赌而输掉了所有的财产更欠下了巨债。自此之后，他与妻子（徐慧琳 饰）儿子过上了十分艰难的生活。泰锡让途人暴打以换取生活费用，但妻子还是无法忍受如此困难潦倒的生活，要与泰锡离婚并带走儿子。顿时泰锡为自己的生命感到悲伤，想用自杀结束这让人窒息的一切。  　　但他的内心还是无法放下他钟爱的拳击事业，他要参加一次重大的拳击比赛，也因此认识了另一名参赛者柳相焕（柳承范 饰）。  　　相焕曾是一名小混混，不务正业。因为抢劫进入了少年感化院，在监牢里他仍不改好斗的个性。随后父亲与祖母的相继离去让他备受打击，拳击成了他生活中的唯一的慰藉，于是他参加了拳击赛，成为了泰锡最后的一名对手。"},{"id":18725,"p":"/9ZcQcBGled0i96n93amx1C4Ud6H.jpg","b":"/aAhljX3GsM5k2NgIXHIVDDGKcu2.jpg","t":"给爸爸的信","r":6.7,"y":1995,"rd":"1995-02-08","hs":0.658,"d":2.426,"mt":"movie","o":"巩伟（李连杰）是中国公安特警，被派混入省港犯罪集团，调查国内贪污等严重罪行，为取集团头目甫光（于荣光）信任，巩伟参加一个黑吃黑行动，与悍匪在闹市火拼，大队警察赶到，伟只好挟持方逸华（梅艳芳）督察跟警方对恃，逃走过程中遇上袭击伟奋力保护华，令华深感这个不见容貌的蒙面的匪徒并非一般冷血之辈。华被上司派往大陆调查伟，在伟去港之前，其子巩固（谢苗）泣问伟是否犯法，伟否认，最后只留下传呼机号码，以备紧急联络，但叮嘱固千万不可向任何人透露自己的行踪，故此遇上华的询问时，固对她充满敌意。华与固逐渐产生母子般的感情，并带固去香港寻找伟，华的上司（刘松仁）得知后，要华利用固引出伟，华大发雷霆，但其上司为求立功，一意孤行。这使本来已经相信华的固在得悉后愤然而去。同一时间伟前往营救儿子，在黑暗中与华发生大战。另一方面，固被甫光所掳，被伟在大陆认识的集团小人物阿黑（柯受良）所救，并答应固，帮助他找到父亲，结果遇到处心积虑的甫光，为救固黑惨死，固逃脱后马上传呼父亲，伟受到讯息后，与华双双赶到，与甫光展开一场剧斗……"},{"id":925096,"p":"/vNIrRI13sxEndVhf9MgKak2WZdb.jpg","b":"/S0aZp4Ypd9JTl9j2IAqBnY21qI.jpg","t":"每个人都喜欢珍妮","r":6.137,"y":2022,"rd":"2022-09-07","hs":0.658,"d":0.633,"mt":"movie","o":""},{"id":1028864,"p":"/sjLWPQFMBzsPk9ZURWJ5X6fptLQ.jpg","b":"/jhts91GnCSaTYX4T4NZwrfFq7II.jpg","t":"通天大逃犯：汽车大亨戈恩奇案","r":6.3,"y":2022,"rd":"2022-09-26","hs":0.657,"d":0.623,"mt":"movie","o":"这部真实犯罪纪录片聚焦卡洛斯·戈恩，讲述了他从商业大亨到身败名裂的离奇故事。"},{"id":18670,"p":"/hnGWLacr32mpYO90tiLgOcpdtVN.jpg","b":"/962UtsFIsA4gok0aVOZcfhzjILg.jpg","t":"新少林五祖","r":7,"y":1994,"rd":"1994-02-05","hs":0.657,"d":2.462,"mt":"movie","o":"清朝康熙年间，少林俗家弟子洪熙官（李连杰饰）是红花会成员，力图反清复明。洪熙官因被同门师兄马宁儿（计春华饰）出卖，家人被叛徒杀害，幸得幼子文定（谢苗饰）避过大难，洪熙官将马宁儿刺死后与文定浪迹天涯。洪熙官父子和行骗的朱小倩和红豆母女碰到一起，闹出许多事情。少林遭劫难，至菩禅师将藏宝图纹在五个年幼的的俗家弟子背上，为防被朝廷夺走，并密函告知洪熙官，务必护送他们前往红花会。但马宁儿被洪熙官打成重伤后，并没有死，而是变成全身是毒、刀枪不入的怪物，他杀害了红花会总舵主，并追杀五个孩子……"},{"id":9899,"p":"/nG0Bix2SH2SQcbAIGhb6yqTG5UH.jpg","b":"/8PU4tUGUdrKujKwkUkw3M9ZrAaw.jpg","t":"金牌制作人","r":6.2,"y":2005,"rd":"2005-12-25","hs":0.656,"d":1.851,"mt":"movie","o":"依据1968年的同名电影及2001年的同名百老汇歌舞剧改编而成。会计师雷欧·布鲁姆（马修·布罗德里克 Matthew Broderick 饰）来到纽约百老汇最糟糕的制作人迈克斯（内森·连恩 Nathan Lane 饰）的办公室为他处理帐务，无意中提及他可通过制作一部最失败的歌舞剧来贪污两百万美元投资。迈克斯说服了一直怀有制作人之梦的雷欧与他一同制作这台歌舞剧，他们采用了前纳粹弗朗兹（威尔·法瑞尔 Will Ferrell 饰）的笑话剧本《希特勒的春天》，雇用了臭名昭著的同性恋导演罗杰（加里·毕什 Gary Beach 饰）及助手卡门（罗杰·巴特 Roger Bart 饰），并找到了一位毫无表演经验的瑞士美女乌拉（乌玛·瑟曼 Uma Thurman 饰）兼当秘书和女主角。可没想到的是，这样一部铁定失败的闹剧竟意外大获成功……  本片被提名金球奖最佳歌舞剧及喜剧电影、最佳电影原创歌曲、最佳喜剧及歌舞剧男主角（内森·连恩）和最佳喜剧及歌舞剧男配角（威尔·法瑞尔），并获格莱美奖最佳电影电视或其他视觉媒体原创歌曲奖提名。 ©豆瓣"},{"id":771257,"p":"/5S9j7lB3twVFHu3zRCg4qCxBnhI.jpg","b":"/yM8wyULAUapkySIaK57gKwn2qPi.jpg","t":"英俊的骗子","r":6.9,"y":2020,"rd":"2020-12-03","hs":0.656,"d":0.77,"mt":"movie","o":"天真的伊娜是一名银行员，在历经前男友卷款，并与小三私奔后，过着负债累累的辛苦生活，一场因缘际会下，意外认识了一个外表帅气却十分狡猾的骗子，然而伊娜并没有因此报警，反而决定雇用这名骗子，并对她的前男友展开报复行动，一场谍对谍的爆笑骗局，就此展开！"},{"id":256106,"p":"/fRzXEP0wsT6ULU1OfNXHHy5ArE1.jpg","b":"/htzkep52UKS8o52sBqzPwlPdtn.jpg","t":"推拿","r":7,"y":2014,"rd":"2014-02-17","hs":0.655,"d":1.177,"mt":"movie","o":"这是一个发生在盲人按摩中心男女技师们之间的爱情故事。  　　这里有一个风流外向、能吟诗跳舞的盲人老板沙复明（秦昊 饰），也有经常被顾客赞叹其美貌的“会所之花”都红（梅婷 饰），还有整天沉浸于自己精神世界里的“小正太”小马（黄轩 饰），以及热恋中的刚从外地投奔沙老板而来的王大夫（郭晓冬 饰）与小孔（张磊 饰），还有公认的“开心果”、多才多艺爱洗头的技师张一光（穆怀鹏 饰），以及隔壁洗头房美丽温柔的发廊妹小蛮（黄璐 饰）等，生活各自精彩，人们彼此相安。然而正是“嫂子”小孔身上特有的女人气味突然唤醒了小马对爱的渴望，不断念着“嫂子”的他不经意转动了命运之轮，使得整个推拿中心各个盲男盲女技师们之间的爱情与生活发生了激烈又动人的转变"},{"id":12636,"p":"/tcPfAohk0QiCtYOxPZ2a9GhAl0c.jpg","b":"/vZdLnhQS1GElG8CntwcR8JKnjIF.jpg","t":"哥斯拉×机械哥斯拉","r":7.4,"y":2002,"rd":"2002-11-02","hs":0.655,"d":1.911,"mt":"movie","o":"第三世界的外星人想要侵略地球，于是他们创造了机械哥斯拉拉来作为他们侵略地球的武器，可是地球的英雄哥斯拉以及传说中的守护神西撒王，为了地球人的和平及安全，勇敢的对抗恶势力。哥吉拉终于不负人类的期望，摧了机械哥斯拉，粉碎了外星人想占领地球的美梦，地球又恢复了和平。"},{"id":3595,"p":"/4DGjgQMR1Sxjhxc9HPNXLJr20Vq.jpg","b":"/AtHEEiHtD31xazyEvYdmk4Pj6o2.jpg","t":"赎金风暴","r":6.675,"y":1996,"rd":"1996-11-08","hs":0.655,"d":2.443,"mt":"movie","o":"　　美国协力航空公司的总裁汤姆（梅尔·吉布森 Mel Gibson 饰）打拼多年获得令人瞩目的成绩，但最近却被一宗行贿工会案卷入，所幸美满的家庭总能及时给予他安慰。是日，汤姆一家三口参加一次儿童科学园游会，在纷乱的人流中，儿子肖恩被人掳走。劫匪很快打来了电话，向汤姆勒索两百万美金，同时绑架案处理专家朗尼带同FBI介入此案，劫匪头目是纽约警察吉米（Gary Sinise 饰），他高强的反侦破手段让警方一时无从下手，约翰配合警方安排却导致步步被动。心急如焚的约翰决定放手一搏，在媒体公开将赎金变为抓捕绑匪的悬赏，吉米针锋相对，双方展开了走钢丝般的心理较量。吉米团伙抵不过约翰强大的心理攻势出现了分裂，但是吉米又想出了新的对策，两名强硬男人之间的对决，究竟谁生谁负？"},{"id":273197,"p":"/j36Bz7SqGXavHrMjZzF1KKtpIFu.jpg","b":"/iULrT3sYoq6fZ70L1BI6KbGBwli.jpg","t":"催眠大师","r":6.6,"y":2014,"rd":"2014-04-29","hs":0.655,"d":1.183,"mt":"movie","o":"国内擅长催眠疗法的知名心理治疗师徐瑞宁（徐峥饰）正值事业风生水起之时，由他治疗过的病人全都痊愈出院，这也使得徐瑞宁信心倍增，直至骄傲自大。就连自己的学生在课堂上对他理论的质疑，都毫不收敛的回击过去，这些都被徐瑞宁的大学老师方教授看在眼里。在徐瑞宁一次讲课后，方教授受到其学生的请求，让徐瑞宁诊断一位特殊的病人任小妍（莫文蔚饰），但方教授嘱咐徐瑞宁，称这位病人的十分怪异，她看过的心理医师没有一名能够治疗她的病情，任小妍讲话虚实难辨而且懂得如何回击治疗师。方教授口中所说的这名病人，让徐瑞宁对她产生了极大的兴趣，并且自大的认为没有治不好的病人。\r 当任小妍来到徐瑞宁的诊疗室时，徐瑞宁发现这位病患确实如同方教授所说很有古怪。任小妍声称自己能够看到已经死去的人，并且寻求她的帮助完成生前没有做过的事，徐瑞宁听后不以为然，但任小妍解释自己根本就没有心理疾病，她所看到的都是真实存在的。徐瑞宁在任小妍一顿“疯语”过后，决定采用催眠疗法进行治疗。而当任小妍成功进入催眠状态后，徐瑞宁想要找出任小妍的心理阴影所在，却不曾想自己被带入了一个可怕的陷阱……"},{"id":1116,"p":"/imDGOLT1CtYzudS0fmy0vS41b9X.jpg","b":"/fKrFGB96kVeJ9uE83Jc4fIWBgqO.jpg","t":"风吹麦浪","r":7.354,"y":2006,"rd":"2006-06-23","hs":0.654,"d":1.626,"mt":"movie","o":"　　20世纪二十年代，英国和爱尔兰之间的矛盾不断加深，最终爆发爱尔兰独立战争。原本拥有光明前途的医科大学生达米安（Cillian Murphy 饰）得知战争爆发，毅然投笔从戎。他回到家乡，与弟弟泰迪（Padraic Delaney 饰）、好友丹（Liam Cunningham 饰）一起加入了爱尔兰共和军。这群青年凭借满腔热血以及出色的战术，一次次挫败受雇于英国政府的“黑与棕”民兵部队。他们的反抗迫使英军同意签订条约，然而，这也成为昔日战友分道扬镳的岔路口……"},{"id":245,"p":"/qhvg78udJtZskY7JSUggiJvacV2.jpg","b":"/5XGowRF3HuIN8WfGSV2iRaYW4gZ.jpg","t":"单亲插班生","r":6.686,"y":2002,"rd":"2002-04-26","hs":0.654,"d":2.03,"mt":"movie","o":"36岁的英国男子福瑞曼（休·格兰特饰），靠着父亲留下的遗产，过着花天酒地的生活，为了追逐美女，他竟想出了一个绝妙的泡妞方法——混入单身家长的联谊组织，因为那里有无数美丽而且容易上手的独身女人。他谎称自己是一个单身父亲，成功参加了这个组织。在组织的聚会中福瑞曼认识了单身母亲费娜（托妮·柯利特饰），她有一个聪明的儿子马库斯，在交往过程中福瑞曼与马库斯逐渐建立了一种奇怪的友谊，他们象好朋友一样交谈，互相从对方身上学到不少东西。当然，此时的福瑞曼也没有忘记自己混入组织的目的，为了追求一个名叫瑞切尔（拉切尔·薇兹饰）的漂亮单身母亲，福瑞曼甚至要求马库斯装成自己的儿子，以此作为接近瑞切尔的途径，他的泡妞计划能否成功呢？　　休·格兰特从[四个婚礼与一个葬礼]就为人们所熟悉，是目前知名度最高的英国演员之一，不过近年来他的银幕战绩不佳，能否靠此片咸鱼翻身，还是未知之数。女主角方面，拉切尔·薇兹因饰演《木乃伊系列》中的女探险家而一举成名，另一位女主角托妮·柯利特99年在《灵异第六感》中和布鲁斯威利斯的对手戏让人难忘。"},{"id":25746,"p":"/gm1Y7sJkXbWv2yS0drqqpLZJems.jpg","b":"/t2JVomKXhwVvIPp85vxIAJdLjEE.jpg","t":"母亲","r":7.2,"y":2008,"rd":"2008-01-26","hs":0.653,"d":1.551,"mt":"movie","o":"1937 年，太平洋战争如火如荼。居住在东京的野上一家过着平静而幸福的生活。只是在这战争年代，幸福是多么奢侈和脆弱的一件事。身为进步作家的一家之长野上滋因左倾思想被当局以妨害治安维持法的罪名逮捕，不久即受迫害致死。妻子佳代强忍悲痛，坚强地抚养一双女儿初子与照美。他用自己一生的幸福和无私的母爱，护佑着孩子们健康成长。"}]