[{"id":48303,"p":"/i9gBQswODD9sPXZsz8PToRI4J4m.jpg","b":"/slNzn4E0XA1WE0yh9I53oIzXQ4e.jpg","t":"合法副本","r":6.984,"y":2010,"rd":"2010-05-19","hs":0.642,"d":1.39,"mt":"movie","o":"英国作家詹姆斯·米勒来到意大利为新作《合法副本》举办讲座，一个做古董买卖的法国女人带着11岁的儿子参与了讨论会。米勒和女人在她的古董店再次相遇，两人就书的主题、日常生活等方面争吵不休。"},{"id":8583,"p":"/7uHX8qIr8VYPwdpVv4TCjXcVxDo.jpg","b":"/nT6udCjGaYih9VUZQU7xnwX99RK.jpg","t":"红颜祸水","r":7.1,"y":1998,"rd":"1998-02-20","hs":0.642,"d":2.109,"mt":"movie","o":"宠妓,16世纪水城威尼斯最美丽的风景。她们风流典雅，吟诗作赋，尽情地绽放女人最美丽的一面，而维诺妮卡（Catherine McCormack）是其中最美丽的威尼斯之花。出生普通家庭的她与青年贵族马可（Rufus Sewell ）相恋，然而家庭地位的悬殊使这段恋情无果而终。失意的维诺妮卡为了得到心爱的男人，选择了宠妓之路。优雅动人的她让得不到的男人又恨又爱，让贵族的妻子们妒火中烧。不久战争爆发了，国家陷入危机和惶恐之中，维诺妮卡为国家利益挺身而出。然而战后她却被视为红颜祸水，成为众矢之的……"},{"id":421742,"p":"/jCgyF4gHAwEcahodiJkpILNfCYa.jpg","b":"/gnY5PQoRUtCn7gHrCZq70IesyrN.jpg","t":"驴得水","r":7.4,"y":2016,"rd":"2016-10-28","hs":0.642,"d":1.01,"mt":"movie","o":"一群“品行不端”却怀揣教育梦想的大学教师，从大城市来到偏远乡村开办了一所小学校。学校待遇惨淡、生活艰苦，但老师们都自得其乐，每天嘻嘻哈哈打成一片。然而教育部特派员要来突击检查的消息打破了安宁，因为学校有一位“驴得水老师”隐藏着不可告人的秘密。就在所有人都担心丑事即将败露的时候，一个神奇天才的出现拯救了大家，然而谁能料到真正的麻烦才刚刚开始……"},{"id":37984,"p":"/AigkyILhNVnXp66OhbUQntjuOu5.jpg","b":"/y4yIR8E6nSadaExxZL0KeEJiUdz.jpg","t":"跟踪","r":6.5,"y":2007,"rd":"2007-06-21","hs":0.642,"d":1.58,"mt":"movie","o":"黄文展“狗头”和何家宝“猪女”是香港CIB的职员。CIB俗称香港警察中的狗仔队，里面人人行动低调样貌平凡，但却对罪犯有极其灵敏的嗅觉。狗头和猪女这次的任务是追踪珠宝劫案的疑犯陈重山。陈重山是个犯案“天才”，对躲避警察追捕有丰富经验和巧妙手段。这次CIB行动，比平时都更为艰巨。尽管已经警方十面埋伏，狗头和猪女都使出浑身解数，陈重山还是屡屡逃脱。一路的跟踪就好像猫捉老鼠，没完没了。陈重山似乎有神奇的力量，闻到警察追到身边的气味。眼看有警员在追踪过程中殉职，狗头和猪女心急如焚。"},{"id":27060,"p":"/ujbKGwBCUFvStlzhha7lDkCUuLQ.jpg","b":"/joaSaeFsw8qgGi8eDY7g0PoCvhj.jpg","t":"美少年之恋","r":6.4,"y":1998,"rd":"1998-08-14","hs":0.642,"d":2.123,"mt":"movie","o":"MB Jet（冯德伦）倚仗年轻和出众外形，十分自负与玩世不恭，认为同不同男人之间的性交易不过是场游戏，但偶遇神秘男子Sam（吴彦祖）与女子Kana（舒淇）后，他被Sam的独特气质吸引，幻想能同Sam有真正的爱情，遭到同行阿青的警告。Jet又遇Sam，得到对方礼待，虽对两人纯洁的朋友关系疑惑，他却十分享用过程，想着有机会将两人关系升级。 一次打球受伤事件令Jet与Sam遇见阿青，Sam刻意隐瞒的过去被逐层解开，Jet找到Sam的虚点，展开攻势，如愿以偿获得身心享受，但悲剧在两人激情过后紧接发生。"},{"id":14553,"p":"/2776Yj5kIaHahglp9hAPSsfXPY1.jpg","b":"/aDTFt4K6UHePX66XxICTxlKIajt.jpg","t":"偷香","r":6.7,"y":1996,"rd":"1996-03-29","hs":0.641,"d":2.293,"mt":"movie","o":"年轻的露西（丽芙·泰勒 Liv Tyler 饰）带着她母亲自杀后留下的日记，来到了一个小镇上探访母亲往昔的好友，并住在雕塑家格雷森的家中。其实四年前，露西就和母亲来过这里，还认识了一个叫尼古拉的男孩。她曾经被他送上的一封信深深感动，并和他有过美好的初恋时光。如今，格雷斯家中异常热闹，聚集了各路人物，露西美丽的魅力让这里的男人们纷纷动心，其中患有白血病的作家亚历克斯更是难以自拔。尼古拉从国外回来，露西却发现他是个花花公子，枉费当年动了情。此时寻找生父成了露西的心结。她在这段历程中慢慢成熟，并寻获心爱那人。"},{"id":38305,"p":"/wrEwRwDI79o3O16A248EdrRKLfn.jpg","b":"/6EGEID8RRpQAdEPwJ94aYHzqZUJ.jpg","t":"扶桑花女孩","r":6.764,"y":2006,"rd":"2006-09-09","hs":0.641,"d":1.633,"mt":"movie","o":"　　昭和40年（1965年）的日本，位居福岛县、日本最大的常磐矿坑正逐渐没落。眼看矿坑一一关门，镇上居民就要集体失业，当地的煤矿公司和镇长打算出奇招以兴建「夏威夷度假中心」来拯救矿场的财务危机。度假中心的负责人吉本先生（岸部一德 饰）从东京聘请时髦舞蹈老师平山圆香(松雪泰子 饰)，开始招募日后将在度假村登台表演的草裙舞少女。矿工的女儿们以纪美子(仓井优 饰)为首跟着老师努力学舞，却被保守村民指责放弃了传统和荣耀，只会穿着暴露草裙搔首弄姿。纪美子的妈妈千代（富司纯子 饰）和大哥洋次朗(丰川悦司 饰)都在矿坑工作，对於关闭矿场非常反对，更不谅解纪美子学习这种伤风败俗的舞蹈。面临村民怀疑和庞大心理压力，苦练多时的草群舞秀究竟能不能在度假中心的开幕典礼上完美呈现？"},{"id":2110,"p":"/pNIEvdVlgldfJ9KRGr2H0pjeoNW.jpg","b":"/547CapvZ1ZqaClWg7l2f9m2r2pV.jpg","t":"绿芥刑警","r":6.6,"y":2001,"rd":"2001-10-31","hs":0.641,"d":2.032,"mt":"movie","o":"警察埃布尔（让·雷诺 Jean Reno饰）一贯以英勇无畏、雷厉风行的形象呈于人前，他对待犯人的手段几近残忍，从不手软。可是硬汉的内心却隐藏了一段尘封已久的情伤——19年前，他的日本女友蜜子不告而别，埃布尔整整思念女友19年，不曾移情。  某天，蜜子已逝的消息传来，而埃布尔成为爱人全部遗产的继承人，遗嘱的唯一要求是照顾女儿由美至成年。还没等埃布尔从震惊中回过神来，眼前已跳出一个吵吵闹闹、衣着怪异且出言不逊的十足“小太妹”，她就是由美（广末凉子饰）。  埃布尔无意中发现蜜子的死因有蹊跷，而由美的银行账户上竟有2亿美元的巨额存款，由美也被黑道暗中盯梢，重重疑窦中，埃布尔开始探索真相。"},{"id":446076,"p":"/j69IUQ1Srv7tlwT6TkYYKjQjQ4W.jpg","b":"/zX3w7jLLontUWQMezQx9BrSdAKu.jpg","t":"嫌疑人X的献身","r":6.1,"y":2017,"rd":"2017-03-31","hs":0.64,"d":0.949,"mt":"movie","o":"在刑警学院任职的物理天才唐川（王凯 饰）与中学教师石泓（张鲁一 饰）年少相识，因彼此对数学的共同兴趣而惺惺相惜，多年后唐川在调查一桩杀人案时， 身为石泓邻居的陈婧（林心如 饰）被列入警方的“嫌疑人”之中，石泓与唐川因此再度重逢，而唐川却在调查中发现了更大的秘密……被迫站在对立面的唐川、石泓由此展开了一场高智商对决，一步步推动故事走向既震撼人心又令人扼腕的结局。"},{"id":412692,"p":"/tElNy6gSlXYc1eYqEjlFvHblUMb.jpg","b":"/2BaFwtdgRkI0b9R2qXk1HYyucic.jpg","t":"愚行录","r":6.433,"y":2017,"rd":"2017-02-18","hs":0.639,"d":0.947,"mt":"movie","o":"精英上班族一家被杀害引起轰动，在犯人不明的状况下过去了一年，周刊记者田中(妻夫木聪)为报道此事开始追查真相，满岛光饰演田中的妹妹。影片描绘了人际关系中隐藏的羡慕、嫉妒和策略，是一部检验人性极限的群像推理作品。"},{"id":44708,"p":"/vgWYbvyIiDmfE87uN83BDNdvKPH.jpg","b":"/shl56VdNb6lZtlptkXzU2yhJq9g.jpg","t":"蓝色大门","r":7.1,"y":2002,"rd":"2002-09-27","hs":0.638,"d":1.857,"mt":"movie","o":"高中生孟克柔（桂纶镁 饰）与林月珍（梁淑慧饰）是无话不谈的好友，月珍告诉克柔，说自己喜欢上了一个叫张士豪（陈柏霖 饰）的男生，便常常要求克柔帮她接近张士豪，帮忙认识他、帮忙传递情书。没想到张士豪以为喜欢自己的是孟克柔，所以也常常借故接近她，跟她在一起。传递情书的事，被张贴出来，原来林月珍是以孟克柔的名义给张士豪写信，孟克柔非常生气而从而跟林月珍的关系疏远了。另一边厢孟克柔极不愿意承认她与张士豪之间是恋人的关系，可是张士豪已深深喜欢上她。孟克柔想跟男生接吻，因为她想清楚一件事，原来她心里，喜欢的是另外一个人。"},{"id":138827,"p":"/7OaqPIRRtRXhLOVFbETVwtbiKyS.jpg","b":"/c1kJ3UV87mbOu269232GU1JNJP3.jpg","t":"赎罪","r":7.282,"y":2013,"rd":"2013-05-29","hs":0.638,"d":1.193,"mt":"movie","o":"15年前，位于乡下的下田市迎来了一个美丽的女孩子——足立惠美理（木村叶月 饰），她家境显赫，容貌甜美，因此赢得了同学们的喜爱。可就在某天，天使般的惠美理被人残忍杀害，其4名好朋友因惊吓过度，而对有过一面之缘的凶手的容貌完全没有记忆。惠美理的妈妈麻子（小泉今日子 饰）伤心过度，迁怒于4名女孩，责令她们找出凶手，否则在接下来的日子里就要不断赎罪。此去经年，当年的4名女孩纱英（苍井优 饰）、真纪（小池荣子 饰）、晶子（安藤樱 饰）和由佳（池胁千鹤 饰）各自经历不同的人生。但是童年的阴影仍时刻萦绕心头，而阴森的麻子则如幽灵一般，提醒着女孩们始终不曾完成的赎罪之旅……"},{"id":32517,"p":"/3xvw4fL6mQepvPEdmgdXbXO8J9u.jpg","b":"/t0wrfHkHvvswV1tpolevFvWRfnp.jpg","t":"审死官","r":6.71,"y":1992,"rd":"1992-07-02","hs":0.638,"d":2.479,"mt":"movie","o":"　　清朝年间，宋世杰是广州有名的状师。他因为钱而替有罪的富人脱罪而遭天遣，使得十几个儿子相继早夭。他与心地善良且为人泼辣的妻子十分恩爱。为了不绝后，宋世杰经妻子劝告后决定不再造恶业于是封笔停止办案，并开了家小客栈谋生。一日宋世杰夫人巧遇从山西落难到广州的孕妇杨秀珍，得知她的丈夫被姚大夫妇害死的冤情，鉴于姚大老婆乃山西布政司的妹妹，本地官员执法不公庇护真凶。宋夫人请丈夫为杨氏伸冤，被宋拒绝。于是宋氏自写状纸，不料上堂却被广州新任知县何汝大打伤，宋世杰因此怒火中烧决定重出江湖，为杨氏讨个公道。  因何汝大收受山西布政司的密信和五千两白银的贿赂，所以何将宋世杰打入监牢，后宋靠装疯得以出来。在杨青的帮助下，宋请来八府巡按大人来此审案。在宋与老婆的精彩配合与聪明智辩下，广州知县与山西布政司之间的内幕交易被揭出。最终不仅姚大夫妇二人被绳之以法，官官相护的丑恶嘴脸也得到了淋漓尽致地讽刺与鞭笞。"},{"id":8938,"p":"/eqigcYzr8NM51oDfrWNvcOS3sG6.jpg","b":"/hUpP1NUVKCg66xFBWjSSxaLzJx9.jpg","t":"东京！","r":6.927,"y":2008,"rd":"2008-08-16","hs":0.637,"d":1.499,"mt":"movie","o":"　　《室内设计》\r 　　弘子（藤谷文子 饰）和怀揣导演梦想的男友阿明（加濑亮 饰）来到大都会东京，手头拮据的他们只得暂住在弘子好友清水朱美（伊藤步 饰）的公寓中。为了生计，两人四处寻找工作和住处，却一路坎坷。阿明的作品终于在一家小影院上映，望着男友喜悦的样子，弘子愈发感到自己的一无是处，就像一把被人丢弃的椅子一样……\r 　　《梅德》\r 　　身形扭曲、举止怪异的狂人梅德（Denis Lavant 饰）从下水道钻出，暴走街头，骚扰路人。几天后，他拿着偶然找到的二战时期的手雷出现，并将其一一掷向人群。军方将其抓获，开庭审判。而与此同时，要求处死梅德和要求释放梅德的呼声此消彼长。这个怪异之人俨然成为了狂热时代的偶像……\r 　　《震动东京》\r 　　某男（香川照之 饰）是一个十年未走出家门的御宅族，他讨厌阳光，害怕与人接触，成堆的书籍构成了他全部的世界。某天，他偶然瞥见送货女孩（苍井优 饰）的面容，突如其来的地震更将封闭的二人拉近。某男发现，他无法继续呆在家中……"},{"id":72933,"p":"/waDzvPwI5ZkPV67aa6Hdt9jvNXM.jpg","b":"/yFJRDGZ2We3MbwJ4ihtSKArP6Ei.jpg","t":"四月物语","r":7.3,"y":1998,"rd":"1998-03-14","hs":0.637,"d":2.08,"mt":"movie","o":"每年樱花飘飞的四月，是日本大学开学的日子。与父母家人告别后，北海道的17岁少女榆野卯月（松隆子Takako Matsu 饰）只身来到东京武藏野大学开始了新的生活。陌生的城市、崭新的环境以及新结识的同学和邻居都有点让她不知所措。班里组织新生作自我介绍，当被人问到为何选择武藏野大学时，榆野卯月突然表现得十分紧张。原来高中时代的榆野卯月一直暗恋着比自己大一届的同学山崎，正是由于山崎去年到武藏野大学上学，卯月才追随而来的。卯月经常怀着着份暗恋之情前往山崎打工的武藏野书店，最后她终于在一个雨天与山崎进行了交谈。离开书店后，卯月在雨中突然想到成绩不佳的自己竟然通过努力考到了著名的武藏野大学，这真堪称爱的奇迹"},{"id":29657,"p":"/e9HcwiCdFu2jtwM2mHWoHFPNRoB.jpg","b":"/6naBvNGDF0nWZfk0JwCUsP50ijh.jpg","t":"娜娜","r":6.8,"y":2005,"rd":"2005-09-03","hs":0.637,"d":1.678,"mt":"movie","o":"小松奈奈（宫崎葵饰）要去见男朋友，在通往东京的火车上，她遇到了另一个Nana——大崎娜娜（中岛美嘉饰），娜娜希望去东京重组Black Stone乐队。两个nana一见如故，到达了东京有两人再次相遇，并且一同搬进了出租屋707。两人虽然有着同样的名字，却有着迥异的性格，在二人同居的生活期间，她们都受到了感情的创伤，她们在扶持中更加了解彼此，感情也越来越深，一路鼓励对方寻找自己的理想。"},{"id":35452,"p":"/7INIx2ssFWjvjdQJ04Mpml1ELXM.jpg","b":"/7DxtO5SwAU3KkEShayTgFORAWgC.jpg","t":"渺渺","r":5.6,"y":2008,"rd":"2008-11-14","hs":0.637,"d":1.502,"mt":"movie","o":"　　戴诗渺（柯佳嬿饰）是从日本来台湾读书的交换生，被热情活泼的小瑷（张榕容饰）感染，成为好友。渺渺为奶奶寻找初恋时的蛋糕店，却发现它已经成为一家二手的CD店，CD店的老板是一个年轻男子，永远戴着耳机，不与人交流。渺渺不知不觉被他吸引，大大咧咧的小瑷出尽鬼主意帮渺渺问到他的名字以及手机号。这个名叫陈飞（范植伟 饰）的男子过去是个谜，渺渺决心踏进他的世界，小瑷忽然感到失落。当陈飞的故事浮出水面时，两个女生都各自经历了失恋般的痛楚。爱一个人，却无法说出口，那难以言喻的心情在青春时期留下痕迹，当小瑷18岁生日来临，大家去海滩庆祝，虽然心是这样痛，但未来还有好多值得期待。"},{"id":24922,"p":"/1DsatZLfLZkUDoMF8hv57SqJHe8.jpg","b":"/6hwJGJuZOHvHjlty9O3c8lCuCpo.jpg","t":"伊波拉病毒","r":6.4,"y":1996,"rd":"1996-06-15","hs":0.637,"d":2.247,"mt":"movie","o":"《伊波拉病毒》，香港三级恐怖片，剧情怪异另类，镜头放肆大胆。由香港影星黄秋生、成奎安等领衔主演。讲述的是鸡因杀人被香港警方通辑，逃往南非，在一中国餐厅打工。鸡因长期不能泄欲，遂强奸一名土人而感染怪病。经医生诊断为依波拉病毒。鸡将病毒到处传播，香港警方大为紧张，幸在南非警察提供资料中得知鸡是源头。警方高度戒备，四出找寻，终皇天不负有心人，鸡在追捕中被烧死。一只流浪狗舔到鸡溅出的血，可怕的病毒仍在蔓延。该影片中充满了离奇、恐怖、血腥、嚣张和出格。编剧为制造影片的疯狂效果，剧中夸张的做爱场景，疯狂的暴力镜头、人体解剖、奸杀碎尸、人肉煎饼、误食染病和发病者个个倒地狂抖不停沿袭了香港影片一贯的紧凑。"},{"id":151743,"p":"/764nbubybs6325aUQLs27wfRKVT.jpg","b":"/gHBBnrXdx1rvcnnYHUWJulBDCVZ.jpg","t":"人再囧途之泰囧","r":6.4,"y":2012,"rd":"2012-12-12","hs":0.636,"d":1.265,"mt":"movie","o":"商业成功人士徐朗（徐峥 饰）用了五年时间发明了一种叫“油霸”的神奇产品——每次汽车加油只需加到三分之二，再滴入2滴“油霸”，油箱的汽油就会变成满满一箱。徐朗的同学，兼商业竞争对手高博（黄渤 饰）想把这个发明一次性卖给法国人。但徐朗坚决不同意，他希望深入开发研究， 把“油霸”发扬光大，得到更远的收益。两个人各抒己见，争论不休，一直无果。由于两人股份相同，唯有得到公司最大股东周扬的授权书，方可达到各自目的。当得知周扬在泰国后，徐朗立刻启程寻找。而高博获悉后将一枚跟踪器放在徐朗身上一起去了泰国。飞机上，徐朗遇到了王宝（王宝强 饰），别有心机地想利用他来摆脱对手高博的追赶，可他不仅没甩掉王宝，还成了他的“贴身保姆”…"},{"id":111473,"p":"/1qurTmuj36prAz4BG71hC9r2n02.jpg","b":"/3CXIH1cc3Da9Ubk5Xgzqh5a88QS.jpg","t":"看不见的女人","r":5.931,"y":2013,"rd":"2013-12-25","hs":0.635,"d":1.228,"mt":"movie","o":"看不见的女人影片聚焦查尔斯·狄更斯的秘密情人，讲述狄更斯如何与她相遇，被她激发出写作灵感，并在她的陪伴下一路走向死亡。"},{"id":14797,"p":"/bCluhB1dwTmtHQjZbc7AxR2A1dX.jpg","b":"/aEnAGGbb0pHaiEb2b1Qj5H8FVGd.jpg","t":"天地英雄","r":6.3,"y":2003,"rd":"2003-09-23","hs":0.635,"d":1.805,"mt":"movie","o":"戍边校尉李（姜文）因违抗军令，不愿屠杀突厥的俘虏——一些手无寸铁的老人，妇女和孩子而被朝廷通缉，日本遣唐使来栖（中井贵一）因屡请回国而被朝廷贬为捕快，派往西域缉拿逃犯，二人相遇后，一场大战不分胜负，于是相约再战。 　　正在此时，他们迎头碰上了护送经书的朝廷商队、觊觎驼队的响马子安（王学圻）、曾被李所救的将军之女文珠（赵薇），而安的背后，似乎还另有主谋……"},{"id":376916,"p":"/201KDc5vpQAZKsmKSgDFcKMyuFn.jpg","b":"/j3axYB8CpoNGs9mqjCdy7eCnRIY.jpg","t":"十年","r":6.9,"y":2015,"rd":"2015-11-15","hs":0.634,"d":1.062,"mt":"movie","o":"《十年》是2015年12月上映的香港电影，为5个故事构成的短篇电影合集，当中包括郭臻导演的《浮瓜》、黄飞鹏导演的《冬蝉》、欧文杰导演的《方言》、周冠威导演的《自焚者》、伍嘉良导演的《本地蛋》，由廖启智、梁健平、周家怡、游学修、吴肇轩等领衔主演。香港于2015年12月17日在百老汇电影中心上映，因反映热烈而陆续于不同戏院再上映，累计票房突破600万港元，并获得第35届香港电影金像奖最佳电影；海外则预计2016年8月在台湾上映。该电影亦获选为2015年亚洲电影节推介电影。  该电影因内容涉及香港人权、民主、言论自由受威胁的现况，加上涉及包含香港独立、自决等敏感政治话题，被指是香港社会的“预言书”。中国政府全面封杀此片，下令中国内地各大网络平台禁止直播、转播金马奖及香港电影金像奖实况，令至少千万观众无法收看第35届香港电影金像奖颁奖典礼。"},{"id":10876,"p":"/AvGdw3BpvJV2wHmK2qY0N7XHqET.jpg","b":"/hjA7kpsb1g2MyCfHJfPhjI0k03n.jpg","t":"鹅毛笔","r":7.14,"y":2000,"rd":"2000-11-22","hs":0.634,"d":1.934,"mt":"movie","o":"萨德（乔弗瑞•拉什Geoffrey Rush饰）是19世纪的法国作家。他才高八斗，崇尚言论自由，小说中有不少情色描写。这些作品激怒了法国当局，政府把他关入疯人院，然而，专制的枷锁只令到萨德更坚定地奋笔疾书，作品在疯人院里一部一部的诞生。 疯人院的主管是一个开明的年轻神父。他也读萨德的小说，对萨德的才华和精神充满欣赏。他对萨德提供优厚的生活条件，让他专心写作，同时让洗衣女梅德林（凯特•温斯莱特Kate Winslet饰）帮助萨德，把他的作品带到外面出版。梅德林与萨德之间也暗生情愫。 然而，强大的国家机器还是将萨德送上了绞刑架。政府容忍不了他“伤风败俗”，但他的作品却流传了下来，开启了民众的思想。"},{"id":41158,"p":"/ty7aRGwzRn2Nj7BQ8kp00PwL1Ll.jpg","b":"/x7GdT6eFPpAYutYKcxoV1WVdGG5.jpg","t":"暗花","r":6.8,"y":1998,"rd":"1998-01-01","hs":0.634,"d":2.082,"mt":"movie","o":"澳门两大黑帮「洪兴」及「义英」为了争夺赌场利益，展开一场前所未有的大火拼，暗杀，枪战，炸弹袭击时有所间。因此不论是无辜市民，警察或是黑帮份子，每天总有好几个人横死街头，流出的血染红了一地。这个东方赌城变成腥风血雨危险之地。在警方束手无策之际，却无意中截获了「洪兴」的龙头大哥崩牙华，「洪兴」群龙无首，立刻按兵不动，一场大战因而暂时平息下来，但嚣张跋扈的崩牙华却扬言已出五百万的高价聘请一个外来杀手，刺杀「义英」的龙头大哥高佬忠..."},{"id":653740,"p":"/guEH393qNWWh2wBJoGP7oqmjTK5.jpg","b":"/4lvijrIf4s9q73KiLbKD1MP9eYe.jpg","t":"刺杀","r":6.81,"y":2021,"rd":"2021-08-12","hs":0.634,"d":0.667,"mt":"movie","o":"2017年，朝鲜领导人金正恩的同父异母兄弟金正男于马来西亚遭刺杀，造成轰动世界的国际新闻。两名互不相识的年轻女子被指将搽满化学武器VX神经毒剂的双手抹在金正男脸上，最终导致其死亡。二人被控谋杀问罪死刑，辩称以为自己只是参与整蛊节目，一个阴差阳错令她们举世瞩目。问题是她们是谁？是杀手？是代罪羔羊？还是政治角力中的棋子？为什么两个从东南亚乡村出身的年轻女子，最终会卷入政治漩涡的中心？曾执导多出得奖纪录作品的赖恩韦特 (Ryan White)，透过拆解这宗悬案的重重疑点，揭露两名女子身处的无力现实，充满了讽刺与荒唐。本片入围辛丹斯电影节国际纪录片单元。"},{"id":9410,"p":"/hUrobhu0mwNc8Hf15cDvPWb3HPX.jpg","b":"/pf0HLJefkO6hm2haePIIQh8Aptv.jpg","t":"远大前程","r":6.6,"y":1998,"rd":"1998-01-30","hs":0.633,"d":2.144,"mt":"movie","o":"　　根据狄更斯的小说《远大前程》改编而成。\r 　　费因是个贫苦的孤儿，在极其偶然的情况下，他进入神秘的Paradiso Perduto庄园——那是州上最富有的女人丁斯默尔（Anne Bancroft饰）的家，成为她和她的侄女艾丝黛拉的座上客。\r 　　许多年过去了，费因（Ethan Hawke饰）每周都到庄园跳舞，他一往情深地爱慕着成年后的艾丝黛拉（Gwyneth Paltrow饰），可艾丝黛拉绝美的脸庞下却是一颗高傲而冷酷的心：她并不爱费因，却极尽其挑逗之能事，将可怜的小伙子玩弄于股掌之中，最后她就不告而别去了国外留学。\r 　　受到沉重打击的费因终于看清自己和艾丝黛拉的距离，可就在他放弃之际，他又突然得到神秘人的赞助来到纽约，在这里他尽情施展自己的艺术才华，事业上就要闯出一片天，此时，性感尤物艾丝黛拉又在他面前出现了……"},{"id":514586,"p":"/4t8Vgj9UL1TCGmyZHbQxPtSCXrp.jpg","b":"/cuTYUFG7FOupFsn45H44tgu7bmp.jpg","t":"街拍情缘","r":6.7,"y":2019,"rd":"2019-03-15","hs":0.633,"d":0.805,"mt":"movie","o":"　　拉菲（纳瓦祖丁·席迪圭 Nawazuddin Siddiqui 饰）是一名摄影师，靠着在旅游景点帮游客们拍照维持生计。拉菲和祖母之间的关系十分的要好，年迈的祖母希望能在死前看到拉菲成家立业，为了安慰祖母，拉菲撒了一个善意的谎言，他找了一张自己所拍的游客的照片给祖母看，谎称照片上的女子是自己的未婚妻。\r 　　让拉菲没有想到的是，看了照片兴奋不已的祖母竟然提出要登门拜访，亲眼见一见自己未来的孙媳妇，为了圆谎，拉菲的当务之急就是找到照片中的女子。功夫不负有心人，拉菲总算找到了这个名叫米洛尼（桑亚·玛荷塔 Sanya Malhotra 饰）的女人，他恳请米洛尼和自己演一出戏。"},{"id":1024433,"p":"/9Kml8c7L1IySs1g8Q9v8l1EPS1J.jpg","b":"/xqP1GCgijXQol2JFrAFFt5jixJI.jpg","t":"此处说了算","r":6.9,"y":2022,"rd":"2022-12-30","hs":0.633,"d":0.594,"mt":"movie","o":"安德鲁·卡拉汉（Andrew Callaghan）以其未经过滤的报道和死板的幽默而广受赞誉，他将他的奇闻趣事风格的报道带到了HBO，以探索导致1月6日国会骚乱的暗流。作为他这一代最著名和最勤奋的记者之一，这位 25 岁的年轻人冒险踏上穿越美国的狂野房车之旅..."},{"id":45452,"p":"/kyRuNHtvMNMVyQLZkdorZIbmD2c.jpg","b":"/xEBeV6SBncFvVyn3bLiYyi2TwKT.jpg","t":"回魂夜","r":6.8,"y":1995,"rd":"1995-07-06","hs":0.633,"d":2.256,"mt":"movie","o":"某日李老太跌死在楼梯间，因为李老太死的蹊跷，回魂夜弄得小区的保安队长及众人心惊胆颤，而伴随李家儿子的失踪，李老太死亡真相逐渐浮出水面，原来李老妇实乃被儿媳所害，其后李先生失足坠楼致死，其妻亦不欲偷生人世，但临终前誓言回魂之夜必找Leon等人报仇，于是一场人捉鬼鬼弄人的大战遂告展开。"},{"id":2292,"p":"/9IiSgiq4h4siTIS9H3o4nZ3h5L9.jpg","b":"/sjfbZVKRGh84lNxhqvuhdvovh18.jpg","t":"疯狂店员","r":7.388,"y":1994,"rd":"1994-10-19","hs":0.632,"d":2.159,"mt":"movie","o":"　　美国的小众独立电影，讲述了便士多店小店员但丁（布莱恩·奥哈罗兰 Brian O'Halloran 饰）郁闷抓狂的一天。过了睡眠质量极差的一晚后，但丁大清早被老板叫去加班。这只是倒霉的一天的起始，接下来，还有更多麻烦事情接踵而至，开店门、喷标语、遇见唠叨的反吸烟人士阻挠店面生意。一个头两个大的但丁，还要和前来店铺的女朋友维罗尼卡（玛丽莲·吉格洛尔蒂 Marilyn Ghigliotti饰）交流性生活经验。结果落得个不欢而散，因为女朋友拥有过的性伴侣数目实在令但丁叹为观止。 　　麻烦事还是一桩接一桩，这时前女友的到来令但丁的心狠狠振作了一下。他的艳遇到了，似乎终于可以扫走霉运。可是，卫生间内的“奇遇”，又摧毁了这件美好的事情。"}]