[{"id":29138,"p":"/q5ZhXWCsjMaX1Es2qQkgYMjDF4w.jpg","b":"/yCHWyuJHeCoKFe84PwONRLYENQq.jpg","t":"跨越桥梁","r":7.34,"y":2005,"rd":"2005-05-27","hs":0.738,"d":2.114,"mt":"movie","o":"　　德国导演费斯·阿金继《勇往直前》后拍摄的一部音乐纪录片，关于土耳其伊斯坦布尔的音乐、文化、日常生活、东西方文化交融。影片一方面展现了伊思坦布尔音乐文化，通过德国音乐人Alexander hacke在ISTANBUL街头访问，让当地音乐艺术工作者阐述他们对土耳其文化传承与使命，并且逐一介绍ISTANBUL的摇滚乐、黑人音乐、街头音乐、民族音乐文化——充斥着传统与流行，西方与东方，高雅与平民的文化冲击，引人入胜。另一方面，影片描述的手法更像是城市传记，记录在一个千万人大城市中音乐是如何生存在人们之间的其伊斯坦布尔的音乐、文化、日常生活、东西方文化交融。"},{"id":12650,"p":"/9pTt7RtfzbOzdT55obK4ukW7KBz.jpg","b":"/vd3jQVFeFo8pFlhKlZdHWyqmB4K.jpg","t":"触不到的恋人","r":7.4,"y":2000,"rd":"2000-09-09","hs":0.738,"d":2.497,"mt":"movie","o":"刚搬来的星贤他为他自己的房屋取了一个义大利文的名字『Il Mare』，意思是『海』。整理房子的时在信箱发现了一封内容很奇怪的信，信上写着“我是你搬来前的上一个房客，如果有收到我的信…请寄来…”而且这封信寄出的日期是在1999两年后；而星贤现在的时间是在1997年，星贤就立刻回信给这莫名其妙的人：「我是这房屋的第一个房客，而且今年是1997年，你可能搞错了，反正我会帮你注意。还有，你是怎么知道这里叫『Il Mare』？」恩澍是个配音员，她发现了回信的内容之后，她就开始常常写信到两年以前的Il Mare……。恩澍的男朋友去美国后已很少和恩澍联络，后来男友从美国回来，但却已订婚了，心碎的恩澍写信给星贤，拜托星贤到当年恩澍和男友最后见面的那一天，去改变他们的命运；星贤觉得很痛苦，因为他已爱上了恩澍……"},{"id":4566,"p":"/tewDlVnyJuJcZKXnSsho8eaqqEt.jpg","b":"/8j6GP3wOkUDIC7DZDsAyaDsr1el.jpg","t":"迈克尔·克莱顿","r":6.788,"y":2007,"rd":"2007-09-28","hs":0.737,"d":2.018,"mt":"movie","o":"曾经是一名优秀的刑事犯罪检察官的迈克尔· 克莱顿(乔治·克鲁尼饰)在纽约法律界可谓是风光一时。而经历了一番不可解释的遭遇之后，迈克尔离开了原职。还好他又在一家大型的私人法律事务所里找到了位置，暂且可以凭借自己丰富的办事经验维持生机。在新老板马蒂·巴彻(西德尼·波拉克饰)的督促下，开始了兢兢业业地为肯纳、里丁以及老板巴彻等人的洗脱种种肮脏的法律事件当中。　　但是，不同境遇、忙碌辛苦的工作也终于大大改变了迈克尔·克莱顿的个人生活：妻子孩子离他而去，本就捉襟见肘的经济状况再度遭遇沉重打击。无法估量的债务让他没了以前的光彩，彻底厌倦了。尽管，迈克尔非常想摆脱目前的工作状态，但是他的财政状况以及他曾宣誓要为公司的老板效力的决心，让他别无选择，只得继续在这样的工作中煎熬。与此同时，迈克尔·克莱顿又因为公司的肮脏业务而卷入一场价值高达数百万美元的集体诉讼案当中。而正当他利用自己的关系和丰富的办事经验“拨开迷雾”成功解决这场诉讼案的同时，老板巴彻手下的另一个办事员亚瑟·艾登斯(汤姆·威尔金森饰)以及女诉讼律师凯伦·克劳德(蒂尔达·斯文顿饰)等人的一一卷入，使得迈克尔·克莱顿的事业和人生再次面临新一轮严峻的挑战……"},{"id":795815,"p":"/sibtb9OLHSTkdVrGl6DuFfMaV8f.jpg","b":"/iVls8472HFJNBLAek0afJmDI1ve.jpg","t":"当我们仰望天空时看见什么？","r":6.8,"y":2021,"rd":"2021-11-12","hs":0.737,"d":0.812,"mt":"movie","o":"格鲁吉亚库塔伊西一所学校门口的偶遇。Lisa和Giorgi撞到了一起，一本书掉在了地上。他们显然晕头转向，甚至没有告诉对方自己的名字，就安排了一次约会。这是一见钟情，就像被施了魔法一样，一切都开始变得生动起来：监控摄像头变成了邪恶的眼睛，排水管变成了神谕，他们闭上眼睛，然后-叮！这对恋人被诅咒了，注定第二天醒来后面目全非。但是，正是这个阻碍他们再次相遇的超自然障碍，成为他们进入一个完全由日常生活的魔力所统治的世界的门票-以简单的美、温柔的喜剧和对足球的热情，感染了年轻人和老年人，甚至是痰多的街边狗瓦尔迪。"},{"id":64,"p":"/b8Xj4BT25S2YpfIFMJW7NABY5bx.jpg","b":"/9aCRXFWT1rd1nZDcEtWILKb2Sap.jpg","t":"对她说","r":7.584,"y":2002,"rd":"2002-03-15","hs":0.737,"d":2.188,"mt":"movie","o":"马克（达里奥 葛兰帝内提Darío Grandinetti饰）和贝尼诺（加维埃尔·卡马拉Javier Cámara饰）在一场表演前都被深深感动。马克眼里泪光点点，坐在旁边的贝尼诺看到，心里被某种柔软的感情击到。本以为是萍水相逢，却不料这两个同病相怜的男人日后还有交集马克的女友莉迪亚（罗萨里奥·福罗雷斯Rosario Flores饰）本是一个职业斗牛士，比赛场上的意外令她变成了植物人。现在莉迪亚就躺在贝尼诺的诊所里接受治疗。马克每天来到这里，盼望莉迪亚能苏醒过来。其实，贝尼诺也在这里守着他的爱情，一守就是四年。女孩阿里西亚（蕾欧诺·瓦特林 Leonor Watling饰）是一个芭蕾舞女生，贝尼诺曾经住在她的舞蹈室的对面，每天对翩翩倩影暗暗心动。当女孩遇到车祸变成植物人之后，贝尼诺每天都对她说话，相信她能听到的信念在他心中从未动摇。两个男人，此刻都有相同的孤独，相同的处境，友谊在酝酿积聚。然而没想到，离开不多时的马克却接连收到噩耗，就连贝尼诺，也陷入了命运的漩涡。　"},{"id":39693,"p":"/4gT88rfbVQeCgBT7k9vI3nhtDZy.jpg","b":"/vFL51NZL4CASHiYJSioG1cC5fXD.jpg","t":"岁月神偷","r":7.4,"y":2010,"rd":"2010-03-11","hs":0.736,"d":1.707,"mt":"movie","o":"60年代的香港，风云变幻。一面要忍受港英政府的压制，一面又受到文化大革命的波及，更要面对不时登陆的台风暴雨。老字号的永利街就处在这样一个风暴的旋涡中心。 鞋匠罗一家四口，在街尾以做鞋为生。罗先生（任达华 饰）做得一手好鞋，在那个混乱的年代仅能养家糊口；罗太太（吴君如 饰）为人辛辣直率，人称“侠盗罗嫂”。大儿子罗进一（李治廷 饰）16岁，品学兼优，是运动会的冠军，全家人的希望，也是永利街的骄傲；小儿子罗进二（钟绍图 饰）8岁，在父母溺爱之下，天性顽劣，出了名的顽皮整蛊……一家人艰难度日，也算其乐融融。然而大儿子与富家小姐芳菲（蔡颖恩 饰）之间一段纯美的初恋、一场扫荡整个香港的飓风暴雨、更有一场潜伏已久的噩梦，让这个普通家庭的平安幸福在一夜之间陡生变故、支离破碎……面对岁月这个最大的“神偷”，顽强不屈的人该如何去抵抗？"},{"id":21450,"p":"/x91sd1Hsg5LMDaH3VhZUUWJrIkb.jpg","b":"/uIh3mW3AuSM7ww7NYtvSWDQ1zc7.jpg","t":"赤裸裸","r":7.275,"y":1993,"rd":"1993-08-06","hs":0.736,"d":3.03,"mt":"movie","o":"流浪汉强尼，素行不良而又愤世嫉俗，他从失业问题严重的工业城曼彻斯特来到伦敦，寻找前任女友，但却对她的室友苏菲产生好感。不过，强尼不善于处理感情问题，竟然以冷酷粗鲁的态度来对待苏菲，结果令人难以置信。片中几个角色都好象现代社会中的外星人，一方面享受着自由的性爱，另一边却感到心灵空虚，难道生命的本质就是如此矛盾？"},{"id":46361,"p":"/8klsfolUe7ULeEOwEOrQdt3BACI.jpg","b":"/1fvwGDrM6n7oXmH6QZEA8BSHomy.jpg","t":"魔幻时刻","r":7.6,"y":2008,"rd":"2008-06-07","hs":0.736,"d":1.865,"mt":"movie","o":"　　黑帮小喽罗备后登（妻夫木聪 饰）与老大天盐幸之助（西田敏行 饰）的女人高千穗玛丽（深津惠里 饰）有染，惹来杀身之祸。为保性命，备后不得不接受寻找传奇杀手富坚的任务。走投无路之时，他突发妙策，假扮成一名正在筹拍黑帮电影的导演，邀请多年来辛苦打拼却功不成名不就的小演员村田大树（佐藤浩市 饰）出演杀手富坚。\r 　　不知就里的村田和有些秀逗的经纪人长谷川（小日向文世 饰）随备后来至黑帮云集的港口加护，开始了自己紧张而刺激的电影拍摄之旅……"},{"id":13466,"p":"/zVIkM9V398Eja5YceMDgOjirnX2.jpg","b":"/c6uIPrMgvDzhEGSKuZc8aw6NfC.jpg","t":"十月的天空","r":7.664,"y":1999,"rd":"1999-02-19","hs":0.736,"d":2.385,"mt":"movie","o":"　　美国五六十年代的一个小镇。霍默是镇上矿井负责人的儿子，他对太空充满着无限向往，业余时间在一个矿工的帮助下和高中的三个同伴一起研制微型火箭。经过无数次失败的试验，他们的火箭终于飞上了天空。报社记者采访了霍默，他中意的姑娘拿着报纸让他签名，就在火箭小子们意气风发的时候，警察来到了小镇。一处山林发生了火灾，警察在现场发现了一枚火箭，他们四个难逃其咎，被铐上手铐带走。保释出来后，他们再也不能试飞火箭了，在发射场伤心地烧掉了观测用的小木屋。没过多久矿井出事了，霍默的父亲挽救了许多矿工的生命，自己却受了重伤。为了更好的康复必须把父亲送到县里的医院，但是矿上不承担全部费用，为此霍默和哥哥必须有一个要到矿上去工作。哥哥由于球打得好得到了大学的奖学金，霍默为了哥哥能上大学而决定自己去。一直鼓励他们进行实验的莱丽老师对霍默非常失望，她不希望看到孩子们像他们的父辈一样做矿工，每天吸进大量的煤灰。矿工也不是霍默的追求，尽管大家都称赞他干得和他父亲一样出色。不甘现状的霍默想起了莱丽老师送给他的数学方面的书籍。利用一切空余时间学习的他终于算出了火箭下落的半径，得出了一个惊人的发现：那枚引起火灾的火箭并不是他们的。他去找一个同伴，和他一起算出了他们火箭坠落的地点，并真的找到了它。他们和校长一起来到警察局去辨认那枚肇事火箭，发现那只是一枚航空信号弹。事情澄清了，一直不赞成他们制造火箭的校长也支持他们去参加县里的科技博览会；但出院后的父亲不同意霍默离开矿井，他为霍默在矿井的出色表现感到骄傲，并希望儿子能够继承他的事业。为此霍默和父亲产生了激烈的冲突，并声称离开家再也不回来了。霍默代表大家去参加博览会，但是展品却意外失窃了。霍默打电话回去求助。在母亲的劝说下，父亲终于答应让工友连夜赶工做了一个新的寄过去。火箭小子们获得了博览会最高荣誉奖，四个人都获得了大学的奖学金。戴着奖牌回来的霍默在矿井前和父亲进行了一次谈话，邀请他来观看他们在小镇的最后一次火箭发射。一次都没来看过他们试验的父亲终于出现在了发射场。霍默把发射器递给了父亲。倒数声之后，火箭腾空而起，拖着长长的烟雾，飞向天空。　　"},{"id":16657,"p":"/67DnIDl3KCyUBAl6MpGtpzoVacm.jpg","b":"/3YQKH7lzJ4L4rGFi6tnCLYqRxjO.jpg","t":"门徒","r":6.8,"y":2007,"rd":"2007-04-13","hs":0.735,"d":1.957,"mt":"movie","o":"生活在香港的昆哥(刘德华饰演)表面上脯经营着一家小店做小生意，其真实身份却是掌叼控着庞大誊贩毒脉络的毒枭老大，他的妻子(袁咏仪饰演)已经有了两个女儿，如今又身怀六甲，这让昆哥产生了金盆洗手的想法。其实她的妻子对他的毒枭背景早以心知肚明，只是为了家庭，一直未吐露出来。阿力(吴彦祖饰演)是跟随昆哥多年的“门徒”，他的真是身份其实是警方的卧底。虽然得到昆哥的信任，可一直以来却始终掌握不到关于制毒贩毒的详细情况，这让他非常苦恼，就在他灰心丧气的时候，昆哥忽然要带他去东南亚深入制毒的秘密基地…… 古天乐和张静初在片中饰演一对夫妻，古天乐饰演的丈夫是个瘾君子，妻子阿芬(张静初饰演)为了向丈夫证明人是可以戒毒的，从而也染上了毒瘾。为了便于自己吸毒，丧尽天良的丈夫居然逼迫自己的老婆和三岁的女儿替自己贩毒。而阿芬在渴望戒毒的时候偶然结识了阿力，两人不知不觉发生一段微妙的情感纠葛……"},{"id":10619,"p":"/4G9BLraBoth9bANTpGxzwKalXzW.jpg","b":"/8W9dXK2Q0lajJnE5jZSTwAduTu2.jpg","t":"黄飞鸿之三：狮王争霸","r":6.5,"y":1993,"rd":"1993-02-11","hs":0.735,"d":3.159,"mt":"movie","o":"晚清时期，慈禧太后鼓励民间习武，对付洋人，令李鸿章举办“狮王大会”。全国武林高手齐集京城，为夺“中国狮王”美号一比高低。黄飞鸿协同十三姨、梁宽赴京探父，却被当地恶少赵天霸视为夺狮王名号的劲敌，遇拉拢京城第一脚鬼脚七除掉黄飞鸿。一场正与邪的抗衡在京城展开，黄飞鸿重大局、重国格，以仁者之凛然正气感化了鬼脚七，又经过一番浴血奋战，终于力压群雄，战胜了恶势力头目赵天霸，并扼止了俄国人企图利用京城内乱的阴谋，成为了“中国一代狮王”称号。"},{"id":25648,"p":"/k0CtqQmLGLy2pFAyTZrfgh3lklr.jpg","b":"/oRhivY7xO3aFs1T22ttIHJfGf0D.jpg","t":"时间","r":6.869,"y":2006,"rd":"2006-08-24","hs":0.735,"d":2.038,"mt":"movie","o":"相貌在爱情中是否能敌得过时间？世喜（成贤娥 饰）和智宇（夏正宇 饰）已经相恋多年，但是世喜慢慢觉察，爱情好像被时间冲淡了，智宇已经开始厌倦这段感情。世喜惊恐，决定离开男友。半年后，智宇交往了一位新女友，他觉得她身上有世喜的味道，于是陷入了几年前和世喜热恋的甜蜜回忆中，即使新女友的相貌比世喜漂亮，但是他的爱与世喜的样子已经融为一体。智宇向新女友坦白自己的感受，却想不到，眼前的新女友正是世喜，她为了重获男友欢心，去了整容。世喜听到智宇对自己的一往情深，不禁狂喜。然而二人能否再续前缘，迎来大团圆结局？"},{"id":137409,"p":"/nqby5EtbHWlG2yzzpm5rRhWbAgm.jpg","b":"/uw28cMvJBFBzgaMM5YeKlXTtUqE.jpg","t":"寒战","r":6.6,"y":2012,"rd":"2012-11-08","hs":0.734,"d":1.568,"mt":"movie","o":"作为亚洲金融中心的香港被称作“最安全的城市”，岂料警局接到一通匿名电话，对方声称劫持了警队的一辆前线冲锋车以及车内的五名警员和武器装备。此次事件引起了香港警队高层的高度重视，适逢处长（王敏德 饰）出访国外，此时由鹰派人物行动副处长李文彬（梁家辉 饰）与年轻的管理副处长刘杰辉（郭富城 饰）一起负责这次案件，并将行动命名为“寒战”，李文彬任总指挥。李文彬的儿子（彭于晏 饰）也是人质之一，刘杰辉因此对李文彬父子产生怀疑。与此同时，匪徒展开了进一步行动：警察被杀、爆炸案频发……到底是谁在将整个警队玩弄于鼓掌之中？香港真的是“最安全的城市”吗？"},{"id":10389,"p":"/tRA5Wk9UHpJRL8lPWl2OFT1zP7d.jpg","b":"/npVGufP6534Eze4moT2CCG04YEg.jpg","t":"见鬼","r":6.567,"y":2002,"rd":"2002-05-09","hs":0.734,"d":2.413,"mt":"movie","o":"自幼失明的黄嘉汶（李心洁 饰），接受了眼角膜移植手术，能看见周围的事物，但也因此陷入了无尽的烦恼。她发现，自己除了能看见正常的事物以外，还能看见别人看不见的鬼魂，严重干扰她的生活，嘉汶甚至宁愿自己从来没有看见过。  　　同住一个病房的小女孩瑛瑛手术中去世，来向她告别，目送着瑛 瑛的离开，嘉汶因此明白了“阴阳眼”的好处：能够看到自己希望看到的人。当她终于平静下来，准备接受自己的“与众不同”时，却惊恐莫名地发现，她在镜子中看到的竟然不是自己，而是另外一个女人。  　　在心理医生卢医生（周俊伟 饰）的帮助下，嘉汶找到了眼角膜捐赠者的资料，一个泰国华侨女子，二人到泰国寻找所有事情的答案，他们并不知道，更大的秘密和灾难，在前面等着他们……"},{"id":8223,"p":"/mCbjj5q3avgep0ptoJmLxaFG2Uy.jpg","b":"/l8dbS5uLR2IzRu3qwMOXCUBRLnh.jpg","t":"基卡","r":6.5,"y":1993,"rd":"1993-10-29","hs":0.733,"d":3.17,"mt":"movie","o":"乐观向上的化妆师基卡（Verónica Forqué 饰）和有着偷窥癖的摄影师雷蒙（Àlex Casanovas）隔街而居。基卡并不知道，他早已成为对面邻居偷窥和暗恋的对象。不久，基卡家女佣胡安娜（Rossy de Palma 饰）的弟弟获释出狱，这个变态的男人不仅 和姐姐保持着不伦的关系，还将基卡强暴。而这一切，都被雷蒙摄入了镜头之中。另一方面，雷蒙的前女友——电视台主持人安德莉亚（Victoria Abril 饰）为求收视率，竟公然播放基卡被施暴的录像。事情开始变得一团糟……"},{"id":336026,"p":"/kF71O0cpu6JPIj7WlmB3JTKahQO.jpg","b":"/3jxT6hCi5eDBseucDRo5c04qWCZ.jpg","t":"小森林：冬春篇","r":7.8,"y":2015,"rd":"2015-01-28","hs":0.733,"d":1.289,"mt":"movie","o":"　　该片根据漫画家五十岚大介的同名人气漫画改编，桥本饰演从都市回到乡村的主人公市子，描绘了在严酷大自然中过上自给自足生活的市子，为了每天的食材不得不学习种田的故事。全片在岩手县取景拍摄，当地春冬的美景尽收眼底。"},{"id":3635,"p":"/nOZyq3GLpjsWWaB0PD3wjpzNNZq.jpg","b":"/tuiupUeJrNQkmO6LADHOSjbGJ6E.jpg","t":"戴珍珠耳环的少女","r":6.6,"y":2003,"rd":"2003-12-12","hs":0.733,"d":2.385,"mt":"movie","o":"　　少女葛利叶（Scarlett Johansson 饰）家境贫寒，于是来到画家维梅尔（Colin Firth 饰）家做女佣。维梅尔的家庭是一个母系社会。他的岳母、妻子，常常摆出颐指气使的神情。因为维梅尔曾经有过外遇，妻子对正当青春的葛利叶更是戒心重重。在非常苛刻和压抑的氛围下，葛利叶在维梅尔家过得卑躬屈膝。维梅尔的画带给了她一点生活的乐趣。她收拾主人画室的时候，流露出了对艺术的天分。她跟维梅尔谈论对画的理解，二人的交心让彼此的情意慢慢滋长。葛利叶知道不可能与维梅尔修得正果，但她愿意做模特奉献给维梅尔作画。她默默地，忍受着维梅尔给她的耳朵打上洞，戴上他妻子的珍珠耳环，画出这一刻的窒息的美丽。"},{"id":375742,"p":"/fTxhuznQpcYb1lx5mbMox5PXo9L.jpg","b":"/kwUym7oi1fOJBwnyoQce66xNpoO.jpg","t":"魅惑","r":6.25,"y":2015,"rd":"2015-12-25","hs":0.733,"d":1.345,"mt":"movie","o":"　　一对美人鱼姐妹，银和金，在陆地上寻找他们的梦想天堂。歌舞辉煌，灯光闪耀的夜生活让两姐妹流连忘返。乐队三人组的主唱女士收养了她们，带两姐妹看遍人间繁华，并让她们在舞台上发光发热，两姐妹的歌声得到了观众的认可。在与人类相处的过程中，两姐妹慢慢了解到人性善与恶……"},{"id":18857,"p":"/jtZKhsQfhcl7BSSful0gE4rpCvi.jpg","b":"/22orZnIyD5zfR9ZSZLelPO6KX7j.jpg","t":"重案组","r":6.7,"y":1993,"rd":"1993-06-24","hs":0.732,"d":3.109,"mt":"movie","o":"这是根据香港当年轰动一时的王德辉绑架案改编。香港富翁黄一飞（罗家英 饰）自上次被绑架安全回来后，现在再度遭到绑架了！警局高层高度关注此案，此案的资料甚至视为高度机密。年轻有为的陈帮办（成龙 饰）负责侦察此案，由于多日来毫无头绪，他只能去请教之前将黄一飞从劫匪手中救回了的老警察洪爷（郑则士 饰）。  洪爷为陈帮办提供了不少办案思路，陈帮办根据洪爷的指示一步步追踪案件的真相。但是，随着案件逐渐进入高潮，陈帮办忽然发现自己似乎被歹徒玩弄于股掌，他的一举一动歹徒竟然了如指掌！歹徒究竟有何本领令到陈帮办一再受挫？"},{"id":15077,"p":"/1D7usO7pm3sNs7boyBwAZqLcW1W.jpg","b":"/g0iK0FIS2KP67D0QCxAtMo3iaX3.jpg","t":"黑社会2：以和为贵","r":7.4,"y":2006,"rd":"2006-04-27","hs":0.732,"d":1.989,"mt":"movie","o":"　　自从乐少（任达华饰）当上和联胜办事人后，黑社会的世界总算有了一个过度性的安宁。然而，和联胜两年一度的办事人选举即将举行，暴风雨前夕，总又让人觉得不安……　　两年行将过去，现任办事人乐少留恋办事人身份，希望说服一众叔父和邓伯（王天林饰）修例让其连任。 邓伯告诫乐少，生意越做越大，人马众多的Jimmy仔 （古天乐饰）为不二之选的新办事人。　　为了个人事业，Jimmy仔与幕后老板扩展其国内生意。一次交易，Jimmy仔与其助手到国内与有关人仕商讨生意，惜被早已埋伏的公安围捕；并警告他只可到国内旅游观光，不可涉及生意活动；除非他是办事人……利欲熏心，为了实现大计，Jimmy仔表态极力争取做和联胜新一任办事人，终与乐少反目。　　另一方面，乐少为了铲除障碍，说服了东莞仔与其连手，绑架Jimmy仔幕后老板以迫令他放弃做新办事人。乐少与Jimmy仔正式展开决斗，为一场腥风血雨的江湖冲突拉开战幕……　　最后二人怎样解决他们的恩怨？又是否能安守帮会几百年下来的宗旨—以和为贵？"},{"id":98344,"p":"/mrdrts2XXkJHg24I0CqhUWNUh40.jpg","b":"/ucoQdA7OTeGrhgVo0ii7rNEn2le.jpg","t":"赛德克·巴莱（上）：太阳旗","r":7.3,"y":2011,"rd":"2011-09-09","hs":0.731,"d":1.61,"mt":"movie","o":"　　本片根据雾社事件史实改编。  　　1895年，《马关条约》割让台湾之后，日本遂即武力接收台湾，宝岛各地纷纷被攻破。而台湾山区因道路不通，原住民生活尚暂未受影响，雾社地区的赛德克人之中，马赫坡年轻一代的莫那鲁道（游大庆 饰）英勇过人，率族群与甘卓万人争斗不休。日人垂涎雾社地区的 丰富资源，试图染指但遭到赛德克人强烈抵抗，伤亡惨重，然终于借原住民族群之间的互相仇杀侵入了雾社。莫那鲁道只得忍辱投降，但心中的火苗从未熄灭。时间推至1930年，日本对于雾社原住民的“文明改造”历经多年，日语等所谓文明并未给予原住民平等的生活，日人的欺压和繁重劳作侵蚀着赛德克人的传统和尊严，多年的愤怒累积，终于在这一年全面喷发！"},{"id":764686,"p":"/loZfpx42OETpW6hMnE5rmAIXHBW.jpg","b":"/9bAwRoTEjXf7nnSnFr79jBtMhKw.jpg","t":"破裂","r":6.633,"y":2021,"rd":"2021-10-27","hs":0.731,"d":0.81,"mt":"movie","o":"　　漫画家拉菲面临拉子婚姻危机，急于挽回偏偏摔断手送医。 然而危急的不仅是她的爱情，整个国家也濒临分崩离析。 外头镇暴警察棒打黄背心，院里过劳医护挥汗AED，闹哄哄的急诊室宛若法国社会缩影，各色人等一边看政治新闻斗嘴，一边哀嚎争论谁才值得优先关心。 在示威前线遭催泪弹炸伤的货车司 机，与为爱癫狂的拉菲相遇，两个背景迥异却同样失意的暴走沦落人，该如何在烟硝弥漫的医院里捱过动荡长夜，找回内心和平？\r 　　《美好时节》导演推出针砭时局的悲喜剧，不仅描绘女同志家庭，更剑指医疗体系及中下阶层民生问题。 意大利大卫奖影后华薇莉泰德奇在片中大飙演技，将失控的焦虑型依恋者演得神烦又令人怜惜。 当恋人之都烽烟四起，种种歇斯底里的背后，是困顿人生的哀鸣。"},{"id":18665,"p":"/vF3xN5umwPQEZ7mcbaRcv55cg1y.jpg","b":"/sGcTENowp6KezAXhTOb2xf3KGP9.jpg","t":"鼠胆龙威","r":6.619,"y":1995,"rd":"1995-07-01","hs":0.73,"d":2.924,"mt":"movie","o":"爆破专家李杰一次因执行任务判断失误，亲眼目睹妻儿被活活炸死，伤心欲绝辞去公职，一面寻找杀死妻儿的凶手，一面化名大胆，为天皇巨星龙威出任保镖及替身，不时为他演出亡命的镜头。除了记得凶手的声音之外，并无其它线索。电视台主持人乐慧贞对龙威的表演有所怀疑，因此不惜日夜跟从。龙威受邀参加一个大型珠宝展览会，自称医生的匪徒正策划盗取展览会钻饰，并派助手朱菲混入酒店当公关作卧底。钻饰展览当日，李杰护送龙威到场后就离开，回家途中偶然在车上认出了医生的声音，于是拼命返回狂追匪徒，演绎了一场生死混战……"},{"id":334557,"p":"/qUkHnXpmPhSWV6L8p9PjzxOGun7.jpg","b":"/jzwW3QT2z6pQGGD22QzFIrqjhrg.jpg","t":"踏血寻梅","r":6.6,"y":2015,"rd":"2015-11-13","hs":0.73,"d":1.304,"mt":"movie","o":"2009年，十六岁的湖南女孩王佳梅（春夏 饰）追随改嫁的妈妈和姐姐的脚步来到了香港，全新而陌生的环境，她感觉到格格不入，与家人的关系也逐渐紧张起来。志愿成为模特的佳梅以助理身份入行，尝尽了圈内的苦辣酸甜，最终为了赚更多的钱而出卖肉体。直到某天，她认识了拥有悲惨童年经历的肥仔丁子聪（白只 饰），两人的命运同时朝着悲剧的方向转变。繁忙的警署内，肥仔前来自首，负责此案的臧SIR（郭富城 饰）针对相关人士展开调查，在此过程中，佳梅和丁子聪个人的故事交替展开。有如两条悲伤的河流，最终汇成混杂着血污与泪的黄泉之水……本片根据真实案件改编。"},{"id":25664,"p":"/hNGXAUhs2avXegpyxFx2Sen6oIH.jpg","b":"/zXzIHuQ7UEluQrRlpp6bMvXvLR8.jpg","t":"柔道龙虎榜","r":6.731,"y":2004,"rd":"2004-07-08","hs":0.729,"d":2.173,"mt":"movie","o":"曾经号称“柔道小金刚”的司徒宝 ，曾是一名高手，如今放弃了柔道，已沦落成债务缠身、嗜赌酗酒的堕落混混。新一届的柔道冠军Tony 慕名而来，直指司徒宝挑战，试图一较高下。宿敌辣手李阿刚 又因当年一场未完的比赛，也找上门来要和司徒宝决一雌雄。结果Tony和司徒宝成为好友，台湾来的靓女小梦 一心想当歌星，却险遭暗算，为实现理想屡吃尽苦头的也希望司徒宝能重燃斗志，但真正令其发愤的却是年迈师傅 的战死。到底是有什么隐痛让司徒宝自甘沉沦？重寻对柔道信心和热爱的他，是否能够打败对手？"},{"id":713,"p":"/udSvOHlG6CuuNX6x1n2PZcVzQ2b.jpg","b":"/c2O99arhWcuLexMHiuRfSuDMpYm.jpg","t":"钢琴课","r":7.385,"y":1993,"rd":"1993-05-18","hs":0.729,"d":2.88,"mt":"movie","o":"苏格兰单身母亲艾达·麦格拉斯（霍利·亨特 饰）自六岁起就放弃了讲话，只通过钢琴倾诉满腔情感。1852年，麦格拉斯远嫁新西兰的斯图尔特（山姆·尼尔 饰），将钢琴也一并带了去。可是斯图尔特人手不够，只得将笨重的钢琴遗弃海滩。斯图尔特之友乔治·贝恩斯（哈维·凯特尔 饰）爱上了麦格拉斯，用八十英亩土地与斯图尔特交易。斯图尔特转让了钢琴，并命麦格拉斯教贝恩斯奏琴。钢琴课上，贝恩斯提议，如果麦格拉斯在教琴的时候允许某些出格的事情发生，一次课便可换回一个琴键……"},{"id":6038,"p":"/ekqifm4lCxFSeCu6iJaD9gNAxsL.jpg","b":"/AoXqOWzD0HGZttYi0wHMvvGJZhZ.jpg","t":"上海正午2：上海骑士","r":6.136,"y":2003,"rd":"2003-02-06","hs":0.729,"d":2.598,"mt":"movie","o":"　　1887年，在西部某镇担任治安官的强（成龙 饰）忽然收到一封家信，惊闻看护玉玺的父亲被人杀死，玉玺失踪，妹妹铃（范文芳 饰）追踪犯人一路到了英国。于是强匆忙奔赴纽约，寻找老友罗伊（欧文•威尔逊 饰），强本想用上次得来的皇家黄金帮助自己，岂料风流兼吹牛成性的罗伊早将黄金豪赌一空，如今落魄成了一个偶尔卖身的侍应。强虽无奈，还是带着罗伊一起到了英国。先期抵达英国的铃跟踪仇人雷斯本多日，在后者身上，隐藏着一宗涉及清、英两国的重大阴谋。原来私生子出身的皇帝之弟吴超（甄子丹 饰），为了夺取皇位同雷斯本联手，抢夺玉玺计划发动兵变。匆忙赶到的强，为了复仇和家族荣誉，决定不惜一切阻止吴超。"},{"id":16140,"p":"/oaMu4vXxJOIAUhNcAerA5Dhx1gX.jpg","b":"/8swHho6hoIlHERMrX2Z83OBQJCa.jpg","t":"死亡笔记：最后的名字","r":7.1,"y":2006,"rd":"2006-10-28","hs":0.728,"d":1.984,"mt":"movie","o":"上篇中，夜神月（藤原龙也 饰）设计除掉了女友和跟踪自己的FBI的探员，趁机混进了调查本部，但是，L（松山健一 饰）对他的怀疑并没有结束，新一轮的智力游戏继续进行。与死神硫克个性迥异的死神雷姆把另外一本“死亡笔记”扔到人间，得到它的是极度崇拜“基拉”的少女弥海砂（户田惠梨香 饰），她还以一半性命为代价得到了夜神月所没有的死神之眼。并主动和夜神月联系，答应协助他除掉L，条件是让月做自己的男朋友。聪明的L先发制人，将弥海砂关进了基拉对策室，夜神月为了救弥海砂，也为了自保，想到了一个绝妙的办法。同时，因为跟踪报道“基拉”事件而风头大劲的樱花电视台发生了一连出人意料的事情，主播高田清美（片濑那奈 饰）追踪基拉的过程中发现了不为人知的秘密，随即第三名基拉出现了......两个死神，两本“死亡笔记”，三个基拉，一切扑朔迷离；两个算无遗漏的天才，谁最终能够洞悉事实的真相？谁才是“死亡笔记”上最后的名字？"},{"id":913867,"p":"/9NjklXrjM8rBabTO1GWV7pHuMui.jpg","b":"/dtToqWaHqrjp9qIKb81t9n3NMiJ.jpg","t":"我的母校","r":7.1,"y":2022,"rd":"2022-03-10","hs":0.728,"d":0.708,"mt":"movie","o":""},{"id":452413,"p":"/7pyVFF2qB7RErEPgyc4Db5cA9H3.jpg","b":"/4UreNo3ASpycKg4LDP7r9n37pFF.jpg","t":"喜欢你","r":6.8,"y":2017,"rd":"2017-04-28","hs":0.727,"d":1.134,"mt":"movie","o":"　　掌管跨国经济体的路晋刻薄挑剔，仅有美食这一个爱好。创意厨师顾胜男迷糊邋遢得过且过。一次收购，一道女巫汤，路晋喜欢上了顾胜男的菜却讨厌极了她这个人。喜欢还是讨厌究竟何去何从？"}]