[{"id":41215,"p":"/gXRERDpyT9s3m2yk6wNmrTWbZfG.jpg","b":"/vfold3UJ1rOpTs8jGA25tmzgInB.jpg","t":"黑死病","r":6.051,"y":2010,"rd":"2010-06-07","hs":0.691,"d":1.704,"mt":"movie","o":"1348年，黑死病蔓延欧洲，诸国上下尸横遍野，饿殍满街。在这个人人自危的黑暗时代，年轻的英格兰传教士奥斯曼（埃迪·雷德梅尼 Eddie Redmayne 饰）依旧试图坚守他的信仰和岗位。适值此时，骑士奥立克（肖恩·宾 Sean Bean 饰）带领手下来到奥斯曼所在的教堂。起因是主教听说丹维兹森林附近某个村庄无一人感染瘟疫，因此派遣奥立克前去探明情况。因该村庄靠近奥斯曼成长的故乡，他主动请缨担当奥立克的向导。  　　事实上，奥立克此行另有企图。传说那个村庄的人民背离了上帝，笃信邪教，举行奇怪的仪式，甚至还把死人招回人间。奥立克的目标就是将领头人抓住正法。一路上危机不断，殊不知更大的考验还在等待着他们……"},{"id":10153,"p":"/reR7C7EYe3DiHm5OYpA0ACUMDld.jpg","b":"/rSoWawQFVINi3yMyeMfq4aCny0U.jpg","t":"深海圆疑","r":6.121,"y":1998,"rd":"1998-02-13","hs":0.689,"d":2.731,"mt":"movie","o":"　　南太平洋1000尺的深海海底，美国政府发现了一艘已有300年历史的神秘太空船。当局立刻组成了一队由心理学家诺曼·古德曼（达斯汀·霍夫曼 Dustin Hoffman饰）、生物化学家贝丝·哈波琳（莎朗·斯通 Sharon Stone饰）和数学家哈瑞·亚当斯（塞缪尔·杰克逊 Samuel L. Jackson饰）这三位顶尖科学家组成的科学小组前往当地调查。他们利用高科技的实验艇深入海底进行探测。然而船体内部的一个巨大而怪异的球状体，拥有着洞悉每个人的内心世界的强大魔力，它似乎能控制每个人的思想和行为。更糟的是，一个不明海底生物也向实验艇发起了攻击。  　　由美国著名导演、编剧巴瑞·莱文森执导的科幻悬疑电影《深海圆疑》，改编自迈克尔·克莱顿于1987年出版的同名小说。本片巨星云集，达斯汀·霍夫曼、莎朗·斯通 、塞缪尔·杰克逊等大牌明星联袂演出这部惊悚科幻影片。"},{"id":16313,"p":"/z8yB3xFmWoa2JTnZy1EWlzKHcsw.jpg","b":"/ltOpDGJQKum8qVSN2y6wfxiq8jS.jpg","t":"厉鬼将映","r":6,"y":2008,"rd":"2008-10-28","hs":0.689,"d":1.714,"mt":"movie","o":"Shane是一位电影院放映员。他的放映长YOD被一些不法分子收买，正在盗录还没有上映的一部恐怖片。他也知道Shane与刚分手的影院监察人员Som准备复合，便以金钱诱惑他一起盗录此片。\r 　　就在盗录此片之后，一连串奇怪又诡异的事情便陆续发生在Shane身边。Som也察觉到Shane不对劲，便展开调查。原来在这部恐怖片拍摄的背后，还有不为人知的秘密..."},{"id":387801,"p":"/hh8MiiLxL1mfombmtCQeCQ7JIuS.jpg","b":"/mmAAQun2oiFeGM6wMAT3oJjSSeg.jpg","t":"慾望","r":5.979,"y":2016,"rd":"2016-05-15","hs":0.687,"d":1.15,"mt":"movie","o":"現代沙文、恐同、厭女主義盛行，年輕美麗的少婦，日復一日忍受丈夫的冷落與婆婆的任性，含辛茹苦地養育兩個孩子，無法獲得性慾上的滿足，只能盡力維持表面和平；而她在醫院擔任護士的弟弟，感情路也崎嶇不順，彼此深藏著說不出口的苦衷。此時，一位神秘女子的出現，帶領他們前往幽林深處的小木屋，那裡是解決一切問題的香格里拉，實現慾望的極樂所在，也潛伏著危險的巨大破壞力，稍有不慎，就有可能跌落萬劫不復的恐怖深淵…。"},{"id":13312,"p":"/wYTKKGnUiMUJzPIKtJFoF6tiCLj.jpg","b":"/e6lU8ixv9xyUKMbqxqOaPIRmSP5.jpg","t":"身在其中","r":6.748,"y":2007,"rd":"2007-06-13","hs":0.685,"d":1.782,"mt":"movie","o":"女性摄影师莎拉（Alysson Paradis 饰）和马西欧（Jean-Baptiste Tabourin 饰）这对幸福的夫妻组成的小家庭即将迎来新的成员，但一场严重的车祸摧毁了他们美好的憧憬。马西欧在车祸中丧生，莎拉以及未出世的宝宝侥幸存活。圣诞之夜，孤独的莎拉待在家中，等待第二天早晨的生产。这时敲门声响起，一名黑衣女（Béatrice Dalle 饰）请求使用电话。莎拉本能地拒绝了她，谁知黑衣女竟千方百计想要闯进来。她的目的只有一个，抢夺莎拉那尚未出世的孩子。挡路者只有死路一条……"},{"id":10389,"p":"/tRA5Wk9UHpJRL8lPWl2OFT1zP7d.jpg","b":"/npVGufP6534Eze4moT2CCG04YEg.jpg","t":"見鬼","r":6.568,"y":2002,"rd":"2002-05-09","hs":0.684,"d":2.14,"mt":"movie","o":"故事是講述李心潔所飾演的女孩汶自小失明，對於視覺影像的認知十分薄弱。在幾經波折下，汶終於等到眼角膜的捐贈，令她重新踏入憧憬已久的色彩斑爛世界。  意想不到的是，汶因此墜進一個恐怖的迷離世界—汶遇到一些常人碰不到的奇怪事物：如輕煙般的人形再飄盪、薄如紙版的人在街上走著、永遠站在牆角一動不動的人、一直在樓梯間找成績單的小孩、舔著叉燒的母女和雙腳浮起的電梯阿伯……一個比一個怪異，一個比一個恐怖……  汶百般恐懼疑慮之下，只好求助她的心理輔導醫生：直到某天，汶照鏡子時驚然發現，鏡中看到的臉，竟然不是她的……"},{"id":341420,"p":"/ferAzKt6ccUK0VOJAAeyFsZsjSv.jpg","b":"/2OpJhmQ5zZjYRn0CynNcWgFQkow.jpg","t":"டிமான்டி காலனி","r":7,"y":2015,"rd":"2015-05-22","hs":0.682,"d":1.178,"mt":"movie","o":""},{"id":74336,"p":"/iE5RRgWd314HRaMkPCsXXXZS7Ja.jpg","b":"/xVbHbfMNFqTaA9S8NRBb6qcN0n8.jpg","t":"死不张扬离奇失魂事件","r":7.029,"y":1998,"rd":"1998-04-25","hs":0.682,"d":2.348,"mt":"movie","o":"姜家父亲（朴仁焕饰）将积蓄在汉城郊外的荒山上开了一个家庭旅馆，期想有游客来住宿，儿子（宋康昊饰）是个不中用的家伙，两个女儿心思各异，而同住在家的小叔（崔岷植饰）年纪一把却没成家。旅馆开业后没人光顾，全家人失望至极。终于等来了第一位客人，可他却在次日清晨离奇的自杀身亡，身上也没有钱物和任何身份证明。为了保住旅馆的名声，全家人决定将尸体偷偷埋在山里。第二次来的客人是一对情侣，想不到也在这里殉情自杀了，家里人有了第一次的经验，毫不犹豫的将尸体掩埋了。从此之后，这家旅馆接二连三的发生离奇事件，姜家人都惯性的将尸体埋在山里。最糟糕的是，政府决定在旅馆附近修建公路，家人开始想办法应付更多的难题……"},{"id":7737,"p":"/gIDqwIxzrmwYNH4fLFs6rgkQ6KP.jpg","b":"/u8QUvrq24pWB2x1DxCy4ulbKJG5.jpg","t":"生化危机3：灭绝","r":6.303,"y":2007,"rd":"2007-09-20","hs":0.681,"d":1.964,"mt":"movie","o":"爱丽丝（米拉·乔沃维奇 Milla Jovovich 饰）被保护伞公司实验室复制，成了伊萨克博士（伊恩·格雷 Iain Glen 饰）的研究标本。因为她体内的DNA可以对抗T-病毒，所以博士以此来提升丧尸的杀伤力。爱丽丝接到了人类的求救信号，但却中了奸计，几经拼杀，方才自救。她如释重负，然而在睡梦中，她却强烈地感受体内强大力量的召唤，显然保护伞公司实验室对她做了手脚。而且，伊萨克博士还给僵尸注入了人类血液，激活其人类的心智。僵尸变得更强大，根本无法被控制，他们残忍地杀害了实验室助手，被训练对付爱丽丝。3年后，地球成了不毛之地。内华达州的幸存者结成了同盟，爱丽丝也在其中，但是她不敢表露身份，因为实验室给了她超能力，同时也让她被迫做了间谍。爱丽丝被孤立，只有卡洛斯懂得她的苦衷，二人也因此陷入了暧昧之中……"},{"id":768,"p":"/t2WpWM8nBO4sULXr2bDfNEt4qgr.jpg","b":"/xo2S7gRwCvWdVqM0Swv37yA2rzw.jpg","t":"来自地狱","r":6.699,"y":2001,"rd":"2001-02-08","hs":0.68,"d":2.243,"mt":"movie","o":"1888年伦敦东部的Whitechapel区，犹太人、黑人和下层贫民混杂其中，犯罪事件层出不穷，是伦敦城的一个大毒瘤。妓女安的被绑架拉开了一系列恐怖事件的序幕，紧接着另一名妓女波丽也被残忍地杀害了，这令这群可怜的姑娘们陷入了深深的惊惧之中，她们发现自己已成为连环杀手的猎取目标，一个接一个……这一系列罪案引起了一位探员弗雷德艾伯林的注意。艾伯林不仅头脑灵活，还具有一种超自然的感应力量，这种奇异的能力经常在他办案中发挥重要作用，但遭受丧妻之痛的他不得不长期依赖鸦片来麻醉自己。 艾伯林预感到将有惨剧发生，于是深入到这一黑暗地区进行调查，尽管当地居民对他怀着深深的排斥，艾伯林还是得到了妓女玛丽和私人医生威廉戈尔的帮助。艾伯林逐渐发现失踪的安和她的孩子是一个重要线索，但她们的失踪与杀手不断制造的谋杀案之间究竟有什么联系呢？恐怖的阴云依旧不散，妓女们人人自危。一起更令人震撼的阴谋似乎开始浮出水面，但同时艾伯林自身也受到了严重威胁。此时他的调查也变得更加与自己息息相关，因为他已与玛丽坠入了爱河......"},{"id":1433,"p":"/jkLoQLbuzHH3EhdnpUb12z0ItYJ.jpg","b":"/9KuaNaiLj1BhIhpLfhRrpah9kCO.jpg","t":"鬼童院","r":7.3,"y":2001,"rd":"2001-04-20","hs":0.68,"d":2.057,"mt":"movie","o":"1939年，持续三年的西班牙内战接近尾声，右翼法西斯分子风头正劲。左派战争孤儿卡洛斯（费尔南多·缇艾弗 Fernando Tielve 饰），被父亲的战友们送到一个位于荒郊野外的孤儿院。这个孤儿院由严厉的卡门女士（玛丽莎·佩雷德斯 Marisa Paredes 饰）和和蔼的卡萨瑞斯教授（Federico Luppi 饰）共同经营。卡洛斯离开亲人和叔叔们的失落情绪并未持续太久，他很快就融入了这个满是同龄人的大家庭。不过，这个院子中央插着炮弹的地方，也许原本就存在着些许异常。卡洛斯所睡的12号床之前属于一个名叫山迪的孩子，山迪在不久前离奇死去。自从卡洛斯来之后，那个小男孩的鬼魂便不断出现……"},{"id":12720,"p":"/ksAr1ujk8rJTtMfZ8skWn98zemh.jpg","b":"/pK8jgMF9o5SBq7grQzVnpeqib7Y.jpg","t":"自杀俱乐部","r":6.5,"y":2001,"rd":"2001-10-29","hs":0.68,"d":2.208,"mt":"movie","o":"夜色沉沉的东京新宿站，劳碌一天的人们依旧行色匆匆，仿佛从不知停歇的工蜂。然而却有一群正处在青春期的女孩绽放着无忧无虑的笑容。她们身穿着不同款式的校服，似乎早已约好一般同时来到这里，女孩们在月台前一字排开，手拉手齐齐跳向飞驰而来的列车。一时间血光四溅，54个鲜活的生命瞬间消失。这一事件轰动全国，与此同时类似集体自杀的事件愈演愈烈，甚至连调查此案的警官黑田敏春（石橋凌 饰）及其家人也受到波及。黑田的搭档涉泽健次（永瀬正敏 饰）通过不懈的调查，发现一连串的自杀事件都和一个名为“自杀俱乐部”的网站有关。事件的真相究竟如何？惨剧最终能否终止？"},{"id":84204,"p":"/n1CkFfuDCh4NDZgaXmyna3V0Hxc.jpg","b":"/5GI1MueBPswWnFs7nqTeMS8tL7V.jpg","t":"海岸大捕怪","r":6.1,"y":2012,"rd":"2012-08-10","hs":0.679,"d":1.454,"mt":"movie","o":"　　奥谢是个英俊潇洒的爱尔兰小民警，他每天的工作就是到辖区内的酒吧里巡逻，每天和他打交道的不是本地酒鬼就是不知从那冒出来的古怪人士。直到一天，他发现了一种貌似巨大章鱼的恶心外星生物正准备大肆袭击他的小镇，经过实战发现，酒鬼的血液对外星人来说是万能毒药，于是乎，小民警奥谢想出了一条绝世妙计：把全镇人灌醉……"},{"id":103620,"p":"/q1w6cxXKQszEPkCzTl36mIPW6PB.jpg","b":"/28QWARI48SUXShKXGaLatZkeCO7.jpg","t":"杀人狂魔","r":6.033,"y":2012,"rd":"2012-12-26","hs":0.679,"d":1.51,"mt":"movie","o":"多年前，影片主人公弗兰克的母亲惨死于一场车祸，尽管母亲生前粗暴的虐待他，还以卖身为生，但弗兰克仍然想念她，弗兰克不想让母亲离开自己，甚至希望她能改过自新，而弗兰克在变态心理的唆使下，将杀人视作自己的发泄途径。于是，很多无辜的女性成了这个恶魔的猎物，弗兰克剥下她们的头皮，像假发一般戴在公寓里摆放的服装模特的头上，如数家珍的陈列起来。一次在公园里，弗兰克邂逅了摄影师安娜，安娜希望帮助他完成展览，他们的友谊发展成弗兰科着魔般的困扰，她正解开他压抑着的跟踪与杀戮的欲望…"},{"id":4627,"p":"/nCYpa6P6KuBIGmIf7khCLKC91KR.jpg","b":"/k5s17QWs7DKFVfeueqvNiQseZIv.jpg","t":"鬼磨坊","r":5.925,"y":2008,"rd":"2008-09-07","hs":0.677,"d":1.704,"mt":"movie","o":"　　本片讲述少年克拉巴特与邪恶的磨坊师傅斗法的故事。由于父母双双死于瘟疫，14岁的克拉巴特（大卫•克劳斯 David Kross 饰）沦为小乞丐。接连好几天晚上，他都做了一个奇怪的梦，梦里的乌鸦召唤他去往黑昆仑的磨坊。于是他按照梦的指示到了磨坊，并被左眼蒙着一块黑色皮罩的磨坊师傅（克里斯蒂安•雷德尔 Christian Redl）收留，还结交了磨坊里的学徒们。佟达(丹尼尔•布鲁赫 Daniel Brühl 饰)作为学徒里的领班，对年纪最小的克拉巴特照顾有加，帮助他获得了磨坊师傅以及其他学徒们的认可。原来磨坊师傅是一个黑魔法师，虽然一直教授学徒们魔法，但每到新年的前一天，都会发生一件可怕的事情，而这一年佟达不幸摔死。渐渐地，克拉巴特发现了佟达死亡的真正原因，他决心以习得的魔法对抗邪恶势力……"},{"id":9529,"p":"/n38YbNqUf5KWpMJFc4X3t0rlhg5.jpg","b":"/vPDtur0rXAnEMqdYAnLO41aSDoO.jpg","t":"糖果人","r":6.6,"y":1992,"rd":"1992-10-16","hs":0.677,"d":2.904,"mt":"movie","o":"维吉妮亚·马德森饰演的学者海伦，正在研究一个流行于美国民间的传说：只要对着镜子连续五次念出“糖果人”的名字，就会出现一个右手带着铁钩的阴魂跑到世上取人性命。海伦来到芝加哥展开实地调查，一连串被铁钩致命的谋杀案亦陆续发生，最后发现那个传说的真相，原来是一名黑人因为跟白人小姐相恋而遭砍断手掌，身上被涂抹上蜂蜜，令他在断气前饱受蜂螫之痛，故意报复杀人。"},{"id":11596,"p":"/eN3UZUYapJ2CJCD9dN0LUZLouKa.jpg","b":"/qKF9GwtJbi2rob8kZBmGcQGAaMo.jpg","t":"猛鬼街7：新的噩梦","r":6.444,"y":1994,"rd":"1994-10-13","hs":0.676,"d":2.801,"mt":"movie","o":"《猛鬼街》的卖座，使得片商决定再拍续集，制作人决定让在片中被厉鬼弗莱迪杀死的南茜再度复活。电影公司并想尽办法要让希瑟·兰根坎普（即原系列电影中的南茜饰演者）参加演出。希瑟婉转地谢辞新片的演出，因为她不断地梦见厉鬼弗莱迪想尽办法追杀她以及她的家人，最令她害怕的是弗莱迪拥有一只抓死任何人的钢铁利爪。一日夜晚，希瑟的先生离奇丧命于车祸中，他身上四道长长的的抓痕告诉希瑟，弗莱迪是真实的，而不是梦幻,她和儿子迪伦是弗莱迪的下一个目标。无助的希瑟凭著爱子的决心和勇气，在弗莱迪的追杀中，救回生命饱受威胁的迪伦，终于走出了恶梦。"},{"id":10234,"p":"/qzweZTBnVgEROyiSP4QPBoT7uBV.jpg","b":"/79SBe1bU30Dy6QPwJ2KQ3LTr1lr.jpg","t":"趣味游戏","r":7.309,"y":1997,"rd":"1997-08-23","hs":0.675,"d":2.269,"mt":"movie","o":"这本该是一个平静美好的早晨，乔治（乌尔里希·穆埃 Ulrich Mühe 饰）和妻子安（苏珊娜·罗莎 Susanne Lothar 饰）带着儿子来到位于湖边的小屋度假，乔治和儿子前往湖边整理之后要使用的帆船，而安则在厨房里安置生活用品。一声尖锐的门铃划破的所有的平静，来者是一名看上去彬彬有礼的年轻人，他自称皮特（弗兰克·捷林 Frank Giering 饰），此行前来打扰是为了借一枚鸡蛋。皮特端正的外表取得了安的信任，但随后发生的事情却让安大跌眼镜。这时，一名叫保罗（亚诺·弗里斯奇 Arno Frisch 饰），外貌酷似皮特的男子敲响了安的房门，同时，乔治带着儿子也回家来了。演员都到齐了，一家三口怎么也无法想到的是，等待着他们的，将是来自这两个白衣恶魔的，毫无动机，毫无怜悯，毫无理智的凌虐。"},{"id":10294,"p":"/xMeLs9QXc6qaRFd3ObOz1pEZUmM.jpg","b":"/7rTIZCubYsgITs7gZ0ysANb6kOn.jpg","t":"针孔旅馆","r":6.276,"y":2007,"rd":"2007-04-20","hs":0.674,"d":1.862,"mt":"movie","o":"大卫与艾米是一对刚经历了丧子之痛的夫妻，为了纪念他们即将分解的婚姻，两人驾车行驶在茫茫夜色中，进行他们最后的分手旅行。为抄近路，大卫拐入了一条荒僻小路，然而行驶不久车子即宣告故障，一位子夜时分仍未眠去的年轻人出现帮助了他们，但问题仍未解决。大卫与艾米不得不步行到一家汽车旅馆休息。旅馆内空无一人，值班室内传出令人毛骨悚然的尖叫声，值班员大咧咧的关闭了电视录像，将两人安排在一间拐角的房间，房间设施陈旧肮脏，大卫在翻看电视柜内遗留的录像带时发现内容尽是极其写实的血腥电影，然而更令人震惊的是电影内的场景分明就是他们入住的房间！这家旅馆无疑是杀害旅客制作录像带的变态乐园。于是清冷的夜里，夫妻俩唯一要面对的是自己的生存问题。"},{"id":2291,"p":"/ufLcHIi1aXjjH8MediAMvnwDsVI.jpg","b":"/oubk1SEFtg3Q8eOncFvGQVa6OoP.jpg","t":"時空攔截","r":7.355,"y":1990,"rd":"1990-11-02","hs":0.669,"d":2.676,"mt":"movie","o":"自越戰歸來的退伍軍人雅各，仍然深陷在越南戰場的恐怖夢魘之中，他不停地看到殘忍又迷幻的異象，不禁開始懷疑自己是否早已陷入瘋狂……"},{"id":2654,"p":"/msh4tEUzbnEqlHcFOUH4O0Zti8r.jpg","b":"/iuRHfeN28bRuXk2Q87RlnruYg8K.jpg","t":"战栗黑洞","r":7.21,"y":1995,"rd":"1995-02-03","hs":0.664,"d":2.373,"mt":"movie","o":"在故事结构上具有后味道的悬疑恐怖片，将观众带入“真实\"、“虚拟真实\"的辩证之中。萨姆．尼尔饰演私家侦探，受为出版商追查一名突然神秘失踪的恐怖畅销小说作家的下落，他作品的一些出奇之处是能够令读者发疯，造出很多失去理性的暴力行为。侦探起初并不相信此书具有魔力，但在他追到了书中所写的故事发生地点时，竟发现那些情节都是真实的，他自己也变得越来越疯狂。约翰．卡彭特导演本片的成绩普通而已，但幻想力丰富的剧情却着实吸引着观众一步一步深入故事气氛之中，希望寻找出事件的真相，片中的一些特技效果很能挑战人们的视觉经验。"},{"id":436387,"p":"/tPXBVTPANHkuD6dHoQ82T8CiKGv.jpg","b":"/mlkOIAgd9OfNpKNMQDLYIJus9VV.jpg","t":"抽屍剝繭","r":6.6,"y":2018,"rd":"2018-10-11","hs":0.664,"d":0.94,"mt":"movie","o":"法醫保羅有次驗屍時，意外在屍者顱骨內，發現一張寫有電話號碼的紙條，將他拉進一場匪夷所思的解剖遊戲，一場攸關他女兒漢娜性命的生死遊戲！此時正在黑爾戈蘭島度假的漫畫家琳達，因為一場突如其來的暴風雨被困在島上，但她渾然不知，綁架漢娜的殺人魔薩德勒就在這座島上…。當線索屍體接二連三在與世隔絕的黑爾戈蘭島被發現，法醫保羅只得尋求漫畫家琳達的協助。他要求琳達代他執行一連串解剖任務：只有追查出藏在一具具屍體內的線索，保羅被綁架的女兒漢娜才有可能獲救…。"},{"id":433941,"p":"/th9dvgRwhzvpbzbUTsLrGsDo1fj.jpg","b":"/hgg4VH9vtujHTh87wI5KIYNSwPy.jpg","t":"戴夫造了个迷宫","r":6.4,"y":2017,"rd":"2017-08-18","hs":0.66,"d":1.009,"mt":"movie","o":"艺术家戴夫，他的职业生涯，从来没有完成任何重要的作品。这次他造了一个迷宫，包含了幻想陷阱、诱杀装置，但不知何时，迷宫有了自己的生命，自行创造出多种机关怪物，甚至牛头怪。\r 朋友们为了营救戴夫，进入折纸迷宫，大战机关和怪物，一场撕逼大战迫在眉睫…"},{"id":515908,"p":"/wGkro5BxdWDe14NeaJe3iH74joV.jpg","b":"/5A4AJohV1pVgg4I84CZUR5AveRV.jpg","t":"夜半无人尸语时","r":6.997,"y":2019,"rd":"2019-10-10","hs":0.658,"d":0.846,"mt":"movie","o":"Stenio (Daniel de Oliveira饰)在一个非常大、非常暴力的城市的太平间里值夜班。在工作中，他看到各种可能的尸体，往往是可怕的帮派斗争的受害者。虽然大多数人会对这一切感到不安，但Stenio并没有。因为死人对他说话。不是比喻意义上的，而是字面意义上的。Stenio生来就有一种神秘的天赋，虽然不是每个人都能轻松自如地与被肢解的尸体对话，但他知道，通过这种方式可以收集到无穷无尽的秘密。有一天，他得知了一个可怕的秘密。他犯了根据从死者那里获得的知识行事的罪，在这个过程中诅咒他自己和他最亲近的人……"},{"id":32171,"p":"/xTXLejKmpQA6H4tYOQzQ4MCaNPC.jpg","b":"/sGfNTBd0mIoxUFUGLP7LoJz14gX.jpg","t":"感染","r":6.3,"y":2004,"rd":"2004-10-02","hs":0.656,"d":1.843,"mt":"movie","o":"某破旧医院，在改造过程中由于经费紧张而濒临倒闭，院长随后也下落不明。这里的医疗环境极其恶劣，为了节约经费竟然将用过的针头重复使用。病患得不到良好的照顾，医护人员和病人都处于焦躁不安的状态。在这种慌乱的情况下，医疗事故不可避免地发生了。一次抢救过程中，小护士安积圆（星野真里 饰）忙中出错将氯化钾当成氯化钙注入病人体内，最终致使病人死亡。经过一番激烈争论，参加抢救的鱼住大夫（高嶋政伸 饰）、秋叶大夫（佐藤浩市 饰）和护士们达成共识，决定将这起医疗事故隐瞒下来。\r 　　一切看似从未发生，一切仿佛无人知晓。但这只是一系列恐怖事件的开始。此后不久，一种神秘致命病毒开始在濒临崩溃的医院内传播……"},{"id":290999,"p":"/qmWpSUUQaJUVVMbqHZAUYpEILTk.jpg","b":"/k1KP47cnuscBPS4yYTJJ6S4PDho.jpg","t":"僵尸来袭","r":6.1,"y":2014,"rd":"2014-09-19","hs":0.655,"d":1.239,"mt":"movie","o":"机械工程师巴瑞（Jay Gallagher 饰）原本和妻子安妮（Catherine Terracini 饰）、女儿梅根（Meganne West 饰） 过着快乐无忧的生活，但在一个不祥之夜，他们的人生发生了翻天覆地的巨变。沉睡中的巴瑞突然接到妹妹布鲁克（Bianca Bradey 饰）的电话，妹妹声称朋友们毫无征兆的情况下甚至错乱，变成了凶恶残暴、嗜血如命的恐怖丧尸。话音未落之际，巴瑞一家也遭到丧尸们的袭击。夜幕退去，曙光降临。布鲁克被两名全副武装的士兵解救，随后则被打晕带走。与此同时，逃难中的巴瑞则不得不面对妻子女儿尸变的悲惨一幕。  　　途中他遇到了其他的幸存者，为了搭救被困的妹妹，巴瑞选择穿越丧尸群集的恐怖地带……"},{"id":48395,"p":"/rZwP5uta8cyqisbb0VkwbV6mgzr.jpg","b":"/igFwEFRiEr0CzkQUNTcGYLxTpOi.jpg","t":"稀有出口：圣诞传说","r":6.2,"y":2010,"rd":"2010-12-03","hs":0.654,"d":1.515,"mt":"movie","o":"芬兰边境上的Korvatunturi山是传说中圣诞老人的故乡，而本片讲述的正是深埋在Korvatunturi四百八十六米以下的关于圣诞的秘密!  　　在一个芬兰的圣诞节前夜，圣诞老人在一次考察“世界上最大的古坟”的考古工作中被挖掘出来。接下来，在发掘地所在地，一系列神秘的事件发生，当地有人被神秘的杀害，孩子们开始从镇上失踪。于是，当地人逐渐明白了关于圣诞老人的一个秘密，他远非传说中给予好孩子礼物、坏孩子惩戒那么简单。一个家庭的父子俩，在一些猎人的帮助下，开始了追捕圣诞老人的工作，他们计划设下陷阱将他抓住，并卖给资助这次考古挖掘的公司，以便获取利益，面对神秘的圣诞老人，他们能成功吗？  　　"},{"id":79896,"p":"/bECzzYkRFlCZZAjQ9wboMGyWFcL.jpg","b":"/xxAZYZU9IfVazeyTooB6m5XJoew.jpg","t":"亡灵","r":6.171,"y":2009,"rd":"2009-08-16","hs":0.653,"d":1.539,"mt":"movie","o":"巴特（大卫·安德斯 David Anders 饰）是一名军人，一次行动中，他不幸中枪死亡，而就在他的遗体入土没多久，巴特竟然复活了。有些搞不清楚状况的巴特找到了生前的好友乔伊（克里斯·维尔德 Chris Wylde 饰），经过两人的反复研究和论证，他们得出了结论——巴特变成了丧尸，并且要依靠吸血为生。就这样，每到白天，巴特变回尸体，等到夜晚降临，他就生龙活虎起来。巴特对于鲜血的嗜求让乔伊十分困扰，经过商讨，一个绝妙的注意应运而生——既然必须吸食人血，那何不顺便消灭那些在洛杉矶像老鼠一样存在的肮脏和繁多的恶棍呢？说干就干，由丧尸和人类组成的惩奸除恶小分队诞生了。"},{"id":48572,"p":"/mbukOgivZWGNAxEQVt4hLUVME2P.jpg","b":"/kEr29qsdYt5FQ2sBORL9DBgGrJw.jpg","t":"红色之州","r":6,"y":2011,"rd":"2011-08-19","hs":0.653,"d":1.501,"mt":"movie","o":"在一个平凡的美国小镇，同性恋男孩被人杀害，他的死却引起了广泛争议。自称代表上帝的牧师艾宾·库伯（麦克·帕克斯 Michael Parks 饰）带领信众游行示威，控诉着世间各种丑态与罪行。另一边，高中生特拉维斯（Michael Angarano 饰）、贾罗德（Kyle Gallner 饰）、比利-雷（Nicholas Braun 饰）却相约夜晚出行，寻找属于青春时代的放浪与刺激。谁知渴望狩猎的少年，反倒成了他人的猎物。他们落入库伯及其信众的陷阱，随时都会失去生命。 　　另一方面，美国枪支管理局的特工约瑟夫·吉南（约翰·古德曼 John Goodman 饰）逐渐掌握库伯囤积枪支的证据，一场无关正义与道德缺失的攻防战即将展开……"},{"id":10166,"p":"/mPYBjVkeHakkPGY7WaKyyNU4RWm.jpg","b":"/hehaK1jIuTOvRPGPccVivZcZ2Cb.jpg","t":"女巫","r":6.9,"y":1990,"rd":"1990-05-25","hs":0.651,"d":2.718,"mt":"movie","o":"一位新近成为孤儿的九岁男孩跟着奶奶来到英格伦，当祖孙俩在一间旅馆过夜时，却不幸碰撞见一场由高阶女巫（安洁莉卡休斯顿，「现代教父」）领导的巫婆集会，听到她们阴谋计划将全英国的小孩变成老鼠！男孩虽然被女巫变成一只老鼠，却还是努力设法要阻止这些巫婆的邪恶计谋得逞；这部既有趣又吓人的现代童话是改编自罗德戴尔（Roald Dahl）的知名作品，亦是“大青蛙”创始人吉姆韩森（Jim Henson）最后一部担任制作的电影。"}]