[{"id":22798,"p":"/nwPvNuxIhVNhBFdzMsMPu2Va608.jpg","b":"/lKsNs5wFYRZ137VaANI76IMiz4I.jpg","t":"滑轮女孩","r":6.7,"y":2009,"rd":"2009-04-09","hs":0.729,"d":1.826,"mt":"movie","o":"在德州名叫伯顿的普通小镇里，生活着一个并不开心的少女布里丝·卡文德（艾伦·佩姬 Ellen Page 饰）。她迷恋摇滚乐，对人生有着别样的憧憬，但却常被母亲布鲁克（玛西亚·盖·哈登 Marcia Gay Harden 饰）打扮成乖乖女，参加镇上举行的各种选美比赛，这令她倍感乏味。某个夜晚，布里丝和好友佩希（阿莉雅·肖卡特 Alia Shawkat 饰）去临镇奥斯汀观看了全由女子参加的轮滑对抗赛，女孩们的飒爽英姿和出色表现令布里丝倾倒，于是她决定学习轮滑。布里丝瞒着父母，偷偷加入奥斯汀的胡安童子军轮滑队，在紧张激烈的训练和对抗中，布里丝结识了不少好朋友，同时也找到久违的乐趣……"},{"id":50512,"p":"/3ICgdNGD3CE2QeAj1g3dzdLGyFb.jpg","b":"/teVi7XIrQDKMsIMCcZeM42vTKvc.jpg","t":"安娜·卡列尼娜","r":6,"y":1997,"rd":"1997-04-04","hs":0.567,"d":1.826,"mt":"movie","o":"这是一部根据托尔斯泰的《安娜卡列尼娜》改编的小说。卡列宁（詹姆斯·福克斯饰）和安娜（苏菲·玛索饰）是十九世纪俄国上流社会的一对夫妻。安娜拥有非凡的美貌，万种风情。后来，安娜和风流倜傥的渥伦斯（西恩·宾饰）邂逅了。渥伦斯的炙热爱情点燃了安娜心中沉睡已久的激情，两人不顾一切的相爱了。卡列宁当然无法容忍安娜的这种行为，但是安娜为了这段爱情，选择了奋不顾身，不惜一切代价。于是，她的命运被彻底改写，走向了另外一个轨迹。"},{"id":336804,"p":"/7x93qSrtWPROWsDJlv6bACVfuq2.jpg","b":"/nBxP0PY7yGfId9E12yo5R7x27ZQ.jpg","t":"野马","r":7.7,"y":2015,"rd":"2015-06-17","hs":0.961,"d":1.823,"mt":"movie","o":"　初夏，在土耳其北部的一个村庄里，拉蕾和她的四个姐妹走在放学回家的路上，和男孩子们天真烂漫地打闹。然而这种行为却被当成了一桩不检点的丑闻，引发可怕的后果。家庭生活变成监狱，从此告别学校，而是为结婚做……"},{"id":332718,"p":"/ncWuEzxnXqssxRfHghZuUAIezCo.jpg","b":"/tBY8hN4inRzOwUwfvhBUHo00pIQ.jpg","t":"比拉传奇","r":6.8,"y":2016,"rd":"2016-09-08","hs":0.947,"d":1.823,"mt":"movie","o":"《比拉传奇》是中东首部CG动画电影，电影此前还参评了第89届奥斯卡最佳动画长片奖。电影讲述的是在阿拉伯大陆，主角比拉和妹妹被埃及奴役，不过比拉励志成为一名勇士，他鼓舞了埃及奴隶一起反抗，成为鼓舞阿拉伯人的超级英雄。"},{"id":255756,"p":"/gRCydXOySeD9ezlPH2ZjKDggh7W.jpg","b":"/6qpPqn33a3XrsnOds4wKNinsIu5.jpg","t":"白日焰火","r":6.474,"y":2014,"rd":"2014-06-11","hs":0.861,"d":1.822,"mt":"movie","o":"外表冷艳的吴志贞（桂纶镁 饰）身上散发着熟女的魅力，这对于男人来说是一种致命的诱惑，对于与她曾有过一面之缘的警察张自力（廖凡 饰）来说更是如此。  五年前，吴志贞的丈夫梁志军（王学兵 饰）被警方认定死于一桩离奇碎尸案，当时张自力破案后击毙了持枪拒捕的凶手。五年后，又发生了类似的连环案件，并且这些死者都曾与吴志贞相恋，心结未了的张自力主动接近吴志贞，却飞蛾扑火般的爱上了这个女人，两人遭遇重大生活挫折的人逐渐从惺惺相惜到相爱，随着更加亲密的接触，张自力发现了五年前的真相…"},{"id":7985,"p":"/stsGbgMhDo3VjLLsrbeiz0fuj8d.jpg","b":"/kbD1di34NzIJAhorYxUob1PR7cR.jpg","t":"真爱之吻","r":6.7,"y":2006,"rd":"2006-03-01","hs":0.672,"d":1.821,"mt":"movie","o":"　　佩内洛普（克里斯蒂娜•里奇 饰）出生在贵族家庭，可是她的家族被诅咒了她一出生便有着一个猪鼻子。佩内洛普对自己的样貌感到十分的自卑，她羞于与一切人交往，要想解除这个诅咒，便要得到一个出自真爱的吻，才能让佩内洛普恢复美貌。\r 　　女儿长大了，佩内洛普的父母极力张罗她的婚事，佩内洛普也想找到个真正爱她的人解除魔咒。可是每个看到佩内洛普真面目的男子都落荒而逃，令佩内洛普与父母都感到十分难堪与沮丧。\r 　　以往，每个见过佩内洛普真面目的男生都签约保证不会向外界透露这个秘密。可是某贵族继承人却走漏了风声。记者雷蒙当年想得知佩内洛普的真面目，却让佩内洛普的母亲击伤了右眼，此时他要与贵族继承人合作，雇人假扮相亲者与佩内洛普见面，以拍到她的真面目。但被雇佣的麦克斯（詹姆斯•麦卡沃伊 饰）是个没落贵族，佩内洛普误以为他不在乎自己的面貌，备受感动。实际上麦克斯从未见过佩内洛普，两人隔着一块玻璃相处良久后彼此吸引住了，但他碍于与佩内洛普的身份相差甚异，默默离开了。\r 　　最后佩内洛普又能否找到真爱，得到真爱之吻解除恶毒的魔咒呢？ ©豆瓣"},{"id":209247,"p":"/4R6ojBfyO8fj3WszLE9rog5qR4W.jpg","b":"/vzAOHT5z3J6xL5UebQPEnjqLpxD.jpg","t":"偷窃的艺术","r":6.173,"y":2013,"rd":"2013-09-20","hs":0.809,"d":1.821,"mt":"movie","o":"《偷盗艺术》是一部加拿大犯罪喜剧.科朗奇·卡尔霍恩(拉塞尔)是一个蛮勇的车手,他算是半个改过自新的艺术品窃贼,答应了他弟弟尼基(狄龙)再做一单案子。当科朗奇找回他以前的队伍,正要偷取一本价值连城的古老的书时,尼基突然想到了一个更冒险的方案。而两兄弟并不知道,他们每个人的背后其实都有着一份自己的打算,而先前的计划则泡汤了。"},{"id":123678,"p":"/hRpXuHE8MuVKcFeLstWxclycSZe.jpg","b":"/1jLaJPdu7dMl0Nk3vLuafDx9PWS.jpg","t":"杀戮演绎","r":7.677,"y":2012,"rd":"2012-11-01","hs":0.843,"d":1.821,"mt":"movie","o":"1965年，印尼政府被军政府推翻，那些反对军事独裁的人都被认定为“共产党人”，并遭遇了血腥屠杀，一年之内，就有超过100万“共产党人”丧命，其中就包括农民还有一些当地的华人。本片的主角Anwar Congo和他的朋友们就参与了当年的屠杀活动，他如今是印尼最大的准军事组织Pemuda Pancasila的元老人物。Anwar和他的朋友接受导演的邀请，在镜头前重新演绎当年他们是如何处死那些“共产党人”的，他们通过拍摄电影的方式，重现了当年的场景，再次拿起了那些沾满鲜血的用来勒死人的铁丝。Anwar讲述了他的故事，其中就包含着他年轻时候对美国黑帮电影的喜爱，而他所属的准军事组织Pemuda Pancasila虽然是维护国家安全的力量，恰恰也被人视为印尼最大的黑帮......"},{"id":110410,"p":"/f0XSmGJDB84Yv853m71lV5FPWLs.jpg","b":"/1H7wh4VomucZUtaHDXVVUA5uNVw.jpg","t":"毒战","r":6.9,"y":2012,"rd":"2012-11-15","hs":0.811,"d":1.821,"mt":"movie","o":"津海禁毒大队长张雷(孙红雷 饰) 刚完成卧底任务，成功抓获一批体内藏毒的毒贩，却在医院碰见一名失控撞车受伤的蔡添明(古天乐 饰)。雷凭其敏锐职业嗅觉，判断蔡添明涉嫌制毒，遂查出已被炸成狼藉的制毒窝点。与此同时，粤江缉毒警察军、雄跟踪运送毒品原料的货车，一路来到津海。雷接应二人，得知此毒品原料来自大毒枭黎振标，而收货人正是蔡添明！  面对犯罪事实，蔡添明供认不讳，更愿协助警方，诱捕黎振标，戴罪立功。以张雷为首的津海、粤江两地警员遂乔装买家与黎振标贩毒团伙展开一场危险博弈，同时，还要时刻提防蔡添明逃跑，斗智斗力！最终，张雷发现了黎振标的惊天秘密，更与蔡添明有着千丝万缕的关系，张雷惊觉这个为求活命，不惜出卖任何人的蔡添明，可能并不是自己的棋子，或许倒过来，是自己在他的棋盘上。未打响一枪，毒战早已拉开帷幕……"},{"id":58235,"p":"/mfrmTtV4ElCtmx2EC9GpUdWwMIw.jpg","b":"/lXbg40RoO7WmDZCsyj0dxMFzydE.jpg","t":"冲浪女孩布鲁娜","r":6.511,"y":2011,"rd":"2011-02-25","hs":0.771,"d":1.82,"mt":"movie","o":"还是高中生的时候，她在学校里经常被欺负，在家也和家人不和，一气之下离家出走，专门跑去一间妓院找工作。17岁，成了妓女，她将名字改成布鲁娜（Deborah Secco 饰）。布鲁娜工作用心、敬业，又年轻漂亮，很快成为红牌，和同行们也交上朋友。一次藏毒风波，布鲁娜带着几个好友独立出来另立门户，她开设了一个博客，迅速走红网络，慕名而来的客人络绎不绝。事业蒸蒸日上，财源滚滚不断，甚至上了电视节目，成了明星，布鲁娜却开始迷失，她沉迷毒品，找不到方向，客人开始离她而去。幸而她的第一个客人始终陪在她身边不离不弃，她发现自己心中的爱，也再度振作起来，决定“退休”的同时，也勇敢写出自己三年来的故事……"},{"id":14979,"p":"/yN9AIYG7JFq7LafQLjsDcyS1MbH.jpg","b":"/cYjglKnAbWgmALRqi8qR3wGqh7Y.jpg","t":"亲密如贼","r":6,"y":2009,"rd":"2009-01-09","hs":0.698,"d":1.818,"mt":"movie","o":"　　精通算计又胆大心细的珠宝大盗凯斯·雷普利在搭档维克多不幸身亡后，为了帮其还清巨额赌债，不得不接下债主尼基的一担高难度任务——窃取俄罗斯皇家彩蛋。雷普利开始四处物色搭档，一个偶然的机会他盯上了身手敏捷的街头扒手马丁，能说会道的雷普利很快说服了他一起加入这次任务，联手破解皇家重重防线。与此同时，维克多的女儿艾莉丝意外出现，她的性感魅力使马丁沉迷，两人很快陷入热恋。然而就在雷普利和马丁闯入了戒备森严的皇家金库，准备实施盗宝计划之时，却发现警方早已在此恭候多时，而另一边，黑帮老大尼基则劫持了艾莉丝以要挟两人必须拿下彩蛋，更意想不到的是，马丁的身份也出现了巨大反转。在这千钧一发的关头，雷普利还能否成功扭转局势全身而退呢？"},{"id":339408,"p":"/8ZYKe24hDf5dK1a0i2khF3iZZWv.jpg","b":"/gTo9VPjYsP6FD89HdzAKfjA7qH4.jpg","t":"一个国家的诞生","r":6.6,"y":2016,"rd":"2016-09-09","hs":0.932,"d":1.817,"mt":"movie","o":"　故事描述于1831年，黑人牧师奈特于美国弗吉尼亚洲，率领黑奴解放非裔美国人的自由运动，最终成为引发内战爆发的导火线。"},{"id":50780,"p":"/ozXmefxzvQM0xC711UNFz0K1tl8.jpg","b":"/sCjTJ3R8UKmyd9dvMPLQ61nZIfY.jpg","t":"海狸","r":6.4,"y":2011,"rd":"2011-05-05","hs":0.758,"d":1.817,"mt":"movie","o":"　　曾经风光无限的企业家沃尔特·布莱克（梅尔·吉布森饰）在经历了让他痛苦欲绝的金融风暴之后濒临破产，意志越来越消沉的他还患上了抑郁症，纵使妻儿一直对他不离不弃，但他自己早已放弃了自己，在他对自己的家人动粗之后，他被心灰意冷的家人拒之门外，流浪街头。在垃圾箱旁边喝得烂醉沃尔特准备草草结束自己的生命，但这个时候，一只自称是海狸的布偶出现了，沃尔特借着醉意和海狸打起了招呼，这只布偶甚至还让他放弃了轻生的念头。　　随后，沃尔特在海狸的帮助下重新开始审视自己的生活，妻子梅瑞迪斯（朱迪·福斯特饰）和儿子珀特（安东·尤金饰）也开始接受了振作的沃尔特，而海狸更让沃尔特的公司起死回生，可是海狸的真实身份究竟是什么？沃尔特真的重新振作了吗？"},{"id":66125,"p":"/cbLh0tVqjqcDnob7w79XkIQ7gGI.jpg","b":"/wNJAXms3tiKSZ5Q9H5LPa3PkgPA.jpg","t":"红犬历险记","r":7.3,"y":2011,"rd":"2011-08-04","hs":0.795,"d":1.815,"mt":"movie","o":"　　在澳大利亚西北部的一个铁矿上，有一只小狗是所有矿工的宠物，它没有主人，每天混迹在矿工之中。矿工们也很喜爱这只狗，给它取名叫做小红（Red）。但是随着一个美国青年的到来，这一切都改变了。 　　这个美国人叫做约翰·格兰特，在一次铤身而出救出小红之后，小红就把它当做了自己的主人。约翰在矿上爱上了一个秘书，两个人喜结连理。但就是在订婚之后的第二天的早上，约翰在上班的路上撞死了一只袋鼠，自己骑的摩托车翻车，他自己当场丧命。从那以后，小红就走遍了澳大利亚，甚至搭乘轮渡东至日本，去寻找自己的主人。遍寻无果之后，它回到了铁矿上。 　　小红误食了毒药，气数将尽。在临死前，它跑到了自己主人的坟墓前，和主人死在了一起……"},{"id":32151,"p":"/fWM73Bc7tIavtZ6cAX9xvGwndBi.jpg","b":"/jzt28N70y6LJ3chW618Z5tdS8FA.jpg","t":"铁三角","r":6.5,"y":2007,"rd":"2007-10-01","hs":0.701,"d":1.815,"mt":"movie","o":"彭辉（古天乐饰）、宝山（任达华饰）和莫中原（孙红雷饰）是三个饱受社会、家庭以及经济压力的好友。一天晚上，三人在酒吧聊天，商量改变现状的办法。一位名叫陈福水的神秘老人留下线索，为他们三个带来一次寻宝奇遇。莫中原破解了老人留下的密码，原来宝藏就藏在立法局的地下。三人准备一番，决定铤而走险，寻找宝藏。然而就在他们发财在望之时，警探正文（林家栋饰）却追捕而至，他和彭辉乃至宝山的妻子（林熙蕾饰）似乎又有着不可告人的秘密一连串怪事也接踵而至，先后加入的人物与势力，陷入了你死我活的夺宝旋涡而无法自拔。"},{"id":121875,"p":"/1cWpFhRViNIrL3bSC3FEa3n4B70.jpg","b":"/44e7qs704rSWWGFMhGtPhAvyT8O.jpg","t":"登堂入室","r":7.245,"y":2012,"rd":"2012-09-26","hs":0.824,"d":1.813,"mt":"movie","o":"一名16岁的中学生闯入了同学的家，并把观察到的一切写入自己的文章中。而他的老师面对这个与众不同，却有着天赋的学生找到了教书的乐趣。然而，这次事件的进程却出乎意料，直至难以控制。"},{"id":25189,"p":"/ekk8MKMp3tlJjcMuhOgKsMCRrvR.jpg","b":"/29f4MK68pkBwDzWWTmarrmzdrcn.jpg","t":"双面镜","r":6.725,"y":1996,"rd":"1996-11-15","hs":0.559,"d":1.81,"mt":"movie","o":"格里高利（杰夫·布里吉斯 Jeff Bridges 饰）是一位个性腼腆的数学教授，许多女人带着热情和期待来到他的生活中，但最后无一不以失望和离开为结局。其貌不扬的罗斯（芭芭拉·史翠珊 Barbra Streisand 饰）是格里高利的同事，在姐姐的撮合下，两人开始了交往。交往的过程十分顺利，格里高利对于罗斯的聪慧敏锐十分的中意，不久之后，他们踏入了婚姻的殿堂。"},{"id":23601,"p":"/rBxDYB5nVssDh5VF0YDXHvpsBMF.jpg","b":"/52eiIndD693MR6Y6eoK7whGN3Fq.jpg","t":"爱不再回来","r":5.6,"y":2004,"rd":"2004-08-13","hs":0.643,"d":1.808,"mt":"movie","o":"杰克·林登（马克·鲁法洛饰）和汉克·埃文斯（彼得·克劳斯饰）是最好的朋友，他们都在新英格兰小镇的同一所大学教书。他们都有孩子，杰克的妻子特里（劳拉·德恩饰）和汉克的妻子伊迪丝（娜奥米·瓦茨饰）关系密切。但是，虽然表面上看起来很高兴，但地下却有不满的口袋在冒烟。金融斗争和家庭无聊耗尽了杰克和特里婚姻的热情，而汉克的许多不忠和自我吸收促使伊迪丝找到了与杰克的舒适和性满足。随着杰克开始越来越多地与伊迪丝在一起，这对特里来说是显而易见的，特里的愤怒最终导致了与汉克的性接触。现在，失望已经全面到来，这对夫妇都被留下来决定他们破碎的联盟的未来。。。"},{"id":10294,"p":"/xMeLs9QXc6qaRFd3ObOz1pEZUmM.jpg","b":"/7rTIZCubYsgITs7gZ0ysANb6kOn.jpg","t":"针孔旅馆","r":6.279,"y":2007,"rd":"2007-04-20","hs":0.66,"d":1.807,"mt":"movie","o":"大卫与艾米是一对刚经历了丧子之痛的夫妻，为了纪念他们即将分解的婚姻，两人驾车行驶在茫茫夜色中，进行他们最后的分手旅行。为抄近路，大卫拐入了一条荒僻小路，然而行驶不久车子即宣告故障，一位子夜时分仍未眠去的年轻人出现帮助了他们，但问题仍未解决。大卫与艾米不得不步行到一家汽车旅馆休息。旅馆内空无一人，值班室内传出令人毛骨悚然的尖叫声，值班员大咧咧的关闭了电视录像，将两人安排在一间拐角的房间，房间设施陈旧肮脏，大卫在翻看电视柜内遗留的录像带时发现内容尽是极其写实的血腥电影，然而更令人震惊的是电影内的场景分明就是他们入住的房间！这家旅馆无疑是杀害旅客制作录像带的变态乐园。于是清冷的夜里，夫妻俩唯一要面对的是自己的生存问题。"},{"id":1407,"p":"/thD71NvrSQwo45iFjnfPziJPVnj.jpg","b":"/mgDv2dDihyetAcENxyf2tpXY245.jpg","t":"玫瑰人生","r":7.397,"y":2007,"rd":"2007-02-14","hs":0.725,"d":1.807,"mt":"movie","o":"　　有着“小麻雀”之称的法国国宝级歌手艾迪特•皮雅芙（玛丽昂•歌迪亚饰），她有着传奇的一生。皮雅芙的童年颠沛流离，先是被母亲抛弃，然后被父亲送到妓院由祖母抚养，随后在父亲从军队退役后，又被强行带走随马戏团演出生活。再之后皮雅芙跟随父亲卖艺为生，街头初啼并到成为一名酒吧卖唱的少女。 　　正式登台的皮雅芙顺利成为一名歌喉迷人的明星，演唱了许多脍炙人口的歌曲。然而她的情感却一再受挫，尤其是和拳击手马塞尔（让-皮埃尔·马丁斯饰）的情感经历。她的晚年每况愈下，最后死于肝癌。"},{"id":11443,"p":"/wRLepMZoUCwjLFb1WSbuUT6uVWR.jpg","b":"/c8H6Xi9im1tT6HP9PA9HpFE3sOy.jpg","t":"绝命战场","r":6.7,"y":1995,"rd":"1995-09-29","hs":0.549,"d":1.806,"mt":"movie","o":"六十年代末期的布鲁克林黑人街区，高中生安东尼（Larenz Tate 饰）与好友乔伊、斯格普等人享受着虽不富裕但也饶有兴味的生活。街上的小头目科比欣赏安东尼的球技，经常给予他照顾。毕业前夕，安东尼放弃上大学的机会，选择参军，他带着女友胡安妮塔与父母的牵挂踏上了越南的土地。\r 　　安东尼与斯格普所在的连队经历了地狱般的一线作战，有战友为避免被杀使用死人头颅做护身符，开肠破肚的军人请求别人将自己杀死……1973年，安东尼完好无损的回到家乡，但太多事情已经改变，斯格普仍靠拉皮条为生，科比的生意日渐萎缩，胡安妮塔委身于黑帮势力，她的妹妹莎拉则加入了黑豹党……在肉食店工作的安东尼无法忍受这一切，遂决定参与一起针对联邦储备银行的抢劫。"},{"id":14797,"p":"/bCluhB1dwTmtHQjZbc7AxR2A1dX.jpg","b":"/aEnAGGbb0pHaiEb2b1Qj5H8FVGd.jpg","t":"天地英雄","r":6.3,"y":2003,"rd":"2003-09-23","hs":0.635,"d":1.805,"mt":"movie","o":"戍边校尉李（姜文）因违抗军令，不愿屠杀突厥的俘虏——一些手无寸铁的老人，妇女和孩子而被朝廷通缉，日本遣唐使来栖（中井贵一）因屡请回国而被朝廷贬为捕快，派往西域缉拿逃犯，二人相遇后，一场大战不分胜负，于是相约再战。 　　正在此时，他们迎头碰上了护送经书的朝廷商队、觊觎驼队的响马子安（王学圻）、曾被李所救的将军之女文珠（赵薇），而安的背后，似乎还另有主谋……"},{"id":38264,"p":"/d3M1sorHdKpQVh15iw0cBo1cOkq.jpg","b":"/ohJIwOVkFzcJmAGgkZgxmMvQsWd.jpg","t":"火龙对决","r":6.8,"y":2010,"rd":"2010-04-01","hs":0.759,"d":1.804,"mt":"movie","o":"一宗妓女命案，引来阵阵疑云，凶器是美军专用链锯，重案组探长文方 (黎明饰)怀疑另有军火案中在蕴酿中，缉毒组的纪Sir (任贤齐饰) 插手加入调查，文方急着破案，欲在有更严重事件发生前，找出真凶，破其计划，但鉴证科从死者身上取得线索，却指向文方部队中一名亲信，令人怀疑他就是凶手。文方在无计可施之下与纪sir合作，而两个探员各自的私人问题亦逐步浮现，文方开始怀疑有人贪污并串通黑帮作恶，但他自从妻子逝世后一直抑郁，情绪日益失控，身处疑案，却敌我难分，堕入局中局，危机逼近。"},{"id":1662,"p":"/dNMeRLY3MeY2FFeh639plHai3F1.jpg","b":"/i4xmarvgtPqTcpA12ECxBP16gRD.jpg","t":"优雅之邦","r":6.946,"y":1990,"rd":"1990-09-14","hs":0.514,"d":1.804,"mt":"movie","o":"纽约的地狱厨房。特里-努南在离开十年后回到了家。他很快与儿时的朋友、爱尔兰黑帮成员杰基重新联系起来，并与杰基的妹妹凯瑟琳重燃爱火。"},{"id":913862,"p":"/LRPi6b6gpDyKuveut38S8R38NI.jpg","b":"/5CUdP1wrg4S6yZrDHuW3JLohYLO.jpg","t":"一落千丈：波音大调查","r":7.065,"y":2022,"rd":"2022-02-09","hs":1.402,"d":1.802,"mt":"movie","o":"　　波音公司被指将利润置于安全之上，调查人员发现这有可能导致了几个月内发生的两起灾难性坠机事故。"},{"id":415401,"p":"/rzpbqnmMBtoNKwqwbp2KMaZmwWw.jpg","b":"/sD8dKJiAXKL61SMOQvwHJEVeynd.jpg","t":"酒会","r":6.353,"y":2017,"rd":"2017-07-27","hs":0.96,"d":1.802,"mt":"movie","o":"一部以喜剧外壳包装的悲剧作品，故事发生在现代伦敦的一栋房子中。 珍妮特为了庆祝自己荣升为卫生部的影子部长，叫来自己的密友组织了一次聚会。然而，她的丈夫比尔却对此有些不乐意。不久后，朋友们纷至沓来，大家都互相分享着生活近况，酒会顺利进行着。然而愉快的聚会气氛突然被比尔的一阵发言所打破，顿时这个充满爆炸性的夜晚就像是踏上了一条颠簸不平的道路，他们必须系好安全带才能获救。"},{"id":19625,"p":"/OjJ2eZFMr0InHxjYCQXwxDoo4v.jpg","b":"/smaFFzbd1flJKUqDI2ylljQ8Pki.jpg","t":"穆那大哥做医生","r":7.19,"y":2003,"rd":"2003-12-19","hs":0.643,"d":1.801,"mt":"movie","o":"Munna大哥是黑帮老大, 但却瞒着家里的双亲说自己的医生, 因为父亲一直希望他能做个医生. 穿帮以后, Munna立志要做个真正的医生, 于是用小手段通过入学考试顺利进入医学院. 冤家路窄, 医学院的院长竟然是父亲好友, 也是拆穿自己面目令父亲受辱的Asthana医生. 在医院里, Munna大哥打抱不平, 也逐渐用自己的\"一套\"打动了每个人的心, 甚至创造了奇迹..."},{"id":403605,"p":"/dpdmO3PNKwCOzf68y8J4Gu19i3r.jpg","b":"/sEyYwNHJ6AO1Wnh0JuRTBmlZ8No.jpg","t":"爆头","r":6.45,"y":2016,"rd":"2016-09-24","hs":0.922,"d":1.801,"mt":"movie","o":"一名重伤失忆男子，在实习女医生艾琳的悉心照护下恢复意识，什么也想不起来的他看见艾琳正在阅读《白鲸记》，决定将“以实玛利”当作自己的姓名。艾琳用尽心力要帮助他恢复记忆，朝夕相处的两人也逐渐发展出超乎一般医病的关系。而此时过去的黑暗席卷而来，黑帮绑架艾琳，唯有恢复记忆才能救出挚爱。"},{"id":283591,"p":"/iVoZqwvGAwxvGVbYV5y04wpiBob.jpg","b":"/ZjnHdS0gqPDcy0KI2azWR6HfEJ.jpg","t":"秘密手稿","r":7.29,"y":2017,"rd":"2017-03-23","hs":0.998,"d":1.8,"mt":"movie","o":"改编自爱尔兰作家塞巴斯蒂安·巴里的同名小说，讲述了一位名叫罗珊·麦克纳蒂的女人一生的经历。 罗珊已经在一家精神病医院生活了超过40年，她将自己在医院的生活经历和使她被送入医院的秘密原因都记录在她的日记中。随着医院面临拆迁，有一个叫格林的医生开始为她做评估，决定她是否能够重返社会，却在过程中了解到了她真实的人生，发现她虽饱受战乱之苦，却依然怀抱希望与勇气，相信爱情，最终她的生命以另一种形式获得圆满。 影片通过她的手稿揭开了一段不为人知的爱尔兰秘史，反映了作者对于爱尔兰独立战争和教会对女性的控制与教化的思考。"},{"id":41821,"p":"/kSEy7que7csGwTs5SphvLCnBiGt.jpg","b":"/1iusPoyGjqHEIw0dYPfxHzf0OHj.jpg","t":"菊豆","r":7.2,"y":1990,"rd":"1990-04-21","hs":0.516,"d":1.799,"mt":"movie","o":"杨天青（李保田饰）的叔叔杨金山（李纬饰），是个有生理缺陷的染坊主，在折磨死两房太太后，为续香火，他又花大价钱买了个年轻漂亮的女人菊豆（巩俐饰），对其百般虐待。年近四十而尚未娶亲的天青，对因叔叔每夜滥施淫威而痛苦哀叫的菊豆由怜生爱，两人私通，生得一子。金山喜出望外，以为己出，取名天白。但不久金山中风，半身不遂，菊豆与天青更加肆无忌惮，得知真相的金山想要报复，后却误坠染池丧命。按家族的规矩，天青要搬出染房，被迫分离的菊豆与天青只能暗地来往。10多年后，天白长大，外人的闲言琐语使他分外仇恨生父……"}]