[{"id":1902,"p":"/mTkzVbLfiULNRzRTqsOU23NXIMV.jpg","b":"/k6xQZq2jkA7xRpvyy2kLWprFwIN.jpg","t":"睁开你的双眼","r":7.452,"y":1997,"rd":"1997-12-19","hs":0.723,"d":2.535,"mt":"movie","o":"25岁青年塞萨尔（Eduardo Noriega 饰）从早亡父母那里继承的遗产使他衣食无忧，频繁的更换女友让他在朋友圈里有不羁的名声，但是最近塞萨尔被一名女子诺丽亚纠缠，为摆脱诺丽亚，塞萨尔求助于好友的女友索菲亚（Penélope Cruz 饰）。故事切换到监狱内，面容可怖的塞萨尔因涉嫌杀人被拘，医生安东尼奥正诱使他说出事情的经过，原来诺丽亚在索菲亚家门外载到塞萨尔，路上发生了车祸导致后者毁容……塞萨尔从梦中醒来与索菲亚在公园约会，但他很快又发现公园约会才是美梦一场，医生们对塞萨尔的面容无能为力，不久他在朦胧中签订了一份协议，院方的新设备奇迹般恢复了塞萨尔的容貌，但他却发现索菲亚居然是自己虚构的人物，塞萨尔无法区分梦境与现实，决定和安东尼奥一起找到事情的真相…… 本片获1998年东京电影节东京知事奖等多项专业褒奖。"},{"id":14462,"p":"/dtQ1iHH02TpmBpBJpwioCrQD4GF.jpg","b":"/qHJguH1M4AnCFaHp9JW2xAF84Nj.jpg","t":"满洲候选人","r":6.477,"y":2004,"rd":"2004-07-30","hs":0.765,"d":2.535,"mt":"movie","o":"　　荣获了诸多荣誉和奖章的本·马高（丹泽尔·华盛顿 Denzel Washington 饰）当年曾是一名海军陆战队上尉，第一次海湾战争期间，他所在的小分队夜晚执行搜查任务时遭到伏击，凭借战友雷蒙德·萧中士（利夫·史列巴 Liev Schreiber 饰）的机智与果敢，整个小队最终化险为夷，失去知觉的本也多亏雷蒙德才死里逃生。十年后，本在无数个场合讲过这段过去，并大力盛赞雷蒙德的果敢。由于战争期间的出色表现，雷蒙德的仕途一片光明，在参议院的母亲伊丽娜（梅丽尔·斯特里普 Meryl Streep 饰）的协助下，他如今已然成为副总统的候选人。然而就在此时，本却被感焦虑，在他的心中不断质疑着当年发生的一切，似乎那晚的袭击事件有着另一个不为人知的版本…… 　　本片根据1962年约翰·弗兰克海默经的同名影片改编。"},{"id":99,"p":"/evvT3HUwoQYoPQXWFO10R6AvhxG.jpg","b":"/tilClWjFZeUTGJu0pxgF72fvUmN.jpg","t":"关于我母亲的一切","r":7.642,"y":1999,"rd":"1999-04-16","hs":0.766,"d":2.528,"mt":"movie","o":"玛努埃拉 的丈夫在儿子出生前就离开了妻子，玛努埃拉成为了单身妈妈，带着儿子埃斯特班来到马德里生活。儿子从不知道爸爸的事情，玛努埃拉只好对儿子说父亲已经过世。然而，儿子终究不相信。他在日记本里悄悄写下对父亲的想念。车祸来得那么突然，儿子被一辆迎面撞来的汽车夺走了生命。母亲悲伤不已，决定去找孩子的父亲洛拉，完成儿子心愿。然而她却得知，洛拉已经换装成女人，当了妓女，而且染上了艾滋病。更不幸的是，修女罗萨 怀上了洛拉的孩子。玛努埃拉留在罗萨身边照顾她，罗萨诞下的婴儿也取自己儿子埃斯特班的名字，苦难的日子终于有了希望--这个新生儿竟然逃过了艾滋的噩运。"},{"id":250538,"p":"/yAhoeIwwtPxJ7uf9HLIMHIqWFnL.jpg","b":"/dcyPj11c00lOhMESAVWtJKzlHt4.jpg","t":"美丽谎言","r":7.353,"y":2014,"rd":"2014-09-10","hs":1.079,"d":2.526,"mt":"movie","o":"影片根据真实事件改编，1983-2005年间，有许多平民在苏丹的战火中流离失所，幸存者被当时的援救人员称为“苏丹的迷途男孩”（Lost Boys of Sudan），其中有一部分人，后来以难民的身份来到美国。片中威瑟斯彭扮演的凯瑞，帮助四位苏丹难民寻找工作，为他们争取合法权益，想方设法让他们与亲人团聚，并同他们结下了深厚的友谊。影片的导演，曾执导过《拉扎老师》的菲利普·法拉迪约，坚持到非洲实地拍摄，坚持让真正的苏丹人来演。片中的演员Ger曾在难民营生活多年，另一位来自苏丹的演员Emmanuel则表示，电影就像是在讲他自己的故事。"},{"id":663870,"p":"/bjwKt3kqqmptTZwknUHi1nMb3Tq.jpg","b":"/7XZsVVnqTsMJXg3J4CHzeV2Lro9.jpg","t":"正义骑士","r":7.263,"y":2020,"rd":"2020-11-19","hs":1.472,"d":2.525,"mt":"movie","o":"故事讲述马库斯的妻子在一场悲剧的火车事故中身亡，马库斯要赶回家陪女儿玛蒂尔德。这场事故似乎是一场意外，但一位数学极客，也是火车中的一位乘客，与他的两个同事现身，说出他们确信这场事故背后另有隐情。"},{"id":60192,"p":"/2jenwvq8Tt1Ye9LQdcbiw8XenXX.jpg","b":"/4RGJHOm1inaWDv84q8J5ulOzpXC.jpg","t":"美人图","r":6.2,"y":2008,"rd":"2008-11-13","hs":0.875,"d":2.524,"mt":"movie","o":"申润福（金敏善 饰）的父亲将家族的兴旺寄予这个可怜的女孩，隐藏其女儿身，改以男儿身打扮亮相，跟随着当地有的画家金洪道（金英浩 饰）学习，苦学画技，以卖画给地主们维持生计。性格粗野的姜武（金南吉 饰）是市井青铜镜商人，一次偶然中发现了申润福的女人身份，与她相爱，并使润福认识到身为女人如命运般的爱情。但申润福的老师金洪道与徒弟之间也有一种奇妙的感情，他不容许润福背叛自己，千方百计阻止润福和姜武。而名妓雪花（秋瓷炫 饰）则深爱着金洪道。四个人将会走向何处？申润福和姜武能守护住自己的爱情吗？申润福的女子身份会被揭露吗？最终她是否能改变自己的一生，成为朝鲜知名画家？"},{"id":259720,"p":"/lOQqeKxZg12ZSn0qfHAOXOtbVFR.jpg","b":"/dLNbqq5YHJALCdQiEK0agiDfbNF.jpg","t":"求爱双城记","r":6.5,"y":2014,"rd":"2014-04-17","hs":1.052,"d":2.519,"mt":"movie","o":"该片改编自2009年奇坦·巴哈特同名小说，讲述一个旁遮普小伙子克里斯与一位泰米尔婆罗门女孩阿娜娅从相恋到坎坷步入婚姻殿堂的故事。当一个精明的男人遇上一个聪明的女人，是双剑合璧还是明抢暗夺？当蛮横无理的婆婆遇上自以为是的老妈，是不共戴天还是你死我活？当爱情遇上未来，婚姻遇上帮派，当他们不得不面对分离、背叛、利用、文化分歧、不正常的家庭、歇斯底里的亲友、勾心斗角的环境…… 近些年，奇坦·巴哈特的作品不断被改编成电影搬上银幕，如《热线你我他》《三个白痴》《断线人生》等。作品创作灵感源于作者和妻子的真实经历：两个来自印度不同阶层、不同文化背景的两个年轻人，深深相爱且准备结婚。当然，他们的父母并不同意。为了能把他们的爱情转化为婚姻，他们需要在长辈面前进行一场艰苦的战役。叛逆和斗争都是简单易行的，但是要成功就难了。他们能做到吗？他们是克服了重重阻挠，还是为了不得已的苦衷而半途放弃？"},{"id":14254,"p":"/cSRALyTQopbsNPKGMs3OCJlo7iU.jpg","b":"/yGsKygpcJl7WXn2UfGFoi1Mdrze.jpg","t":"不请自来","r":6.452,"y":2009,"rd":"2009-01-30","hs":0.861,"d":2.518,"mt":"movie","o":"　　母亲的不幸去世，让安娜(埃米莉·勃朗宁饰)在医院中度过了一段此生最难熬的时间。回家后，刚刚感到一丝平复的她却发现父亲(大卫·斯特拉森饰)居然和母亲从前的护士瑞秋(伊丽莎白·班克斯饰)关系暧昧。当晚，安娜离奇般地与母亲的灵魂遭遇，并且母亲的灵魂警告女儿，要小心这个叫瑞秋的女人。于是，安娜和妹妹亚历克斯(艾瑞尔·凯贝尔饰)便联手想方设法让父亲相信死去母亲灵魂的忠告，并竭力让父亲重新营造一个幸福而温馨的家庭，以避免姐妹俩与未来继母之间一场“血腥”的战争……"},{"id":9945,"p":"/4JhaFBPwyC5IM1rKaRR07Gzutse.jpg","b":"/uzlGbsQkpK6C3ZiqRqKw9CwK0Do.jpg","t":"够僵行动","r":6.313,"y":1998,"rd":"1998-10-30","hs":0.673,"d":2.518,"mt":"movie","o":"　　吸血鬼猎杀者杰克（詹姆斯•伍兹 James Woods 饰）有着不同寻常的童年，他亲手杀死了变成吸血鬼的父亲，从小被教会养大。杰克受梵蒂冈教廷委派，在美国猎杀吸血鬼王华生，华生本是一名神父，在七百年前化身吸血鬼，是威力惊人的鬼王始祖。对华生一无所知的杰克小队在任务中损失惨重，只有杰克和一名队员侥幸逃生，华生在屠杀杰克队员的过程中咬啮了一名玩伴女郎卡莲娜，因被吸血鬼咬啮的人在48小时之内可以维持人类思维并通灵吸血鬼王，杰克将卡莲娜带走以便追踪鬼王。教会方面为杰克派来了新的向导——亚当神父，杰克始获悉鬼王的终极目的是夺取圣物十字架，以便能够在阳光下生活。现在有希望能阻止鬼王的人，只有杰克……"},{"id":308369,"p":"/9WpwdR7hIH3QZWwiBiS7Sis5FTm.jpg","b":"/4sOeeDX9uBteu81ty2bcdbzU933.jpg","t":"我和厄尔以及将死的女孩","r":7.532,"y":2015,"rd":"2015-06-12","hs":1.162,"d":2.517,"mt":"movie","o":"　　影片中的故事发生在匹兹堡，片名中的“我”名叫格雷格（托马斯·曼 饰演，他曾出演2012年的电影《X计划》），是一个17岁的瘦高个儿高中男生，时不时地用旁白音给观众讲述他的校园生活故事。像其他孩子一样，格雷格害怕自己无法融入周围的环境，因此他很努力地展现自己开朗的一面，与学校里的各种圈子和同学保持友好关系，在和他人的交往中低调而随和。这种小心翼翼甚至延伸到了他最好的朋友厄尔（RJ Cyler 饰演）身上，格雷格将他称为自己的“合作者”而不是“朋友”。"},{"id":1187619,"p":"/oRvFzcagAcC6Q317xtV7QXzwBnj.jpg","b":"/6rTrCynWuYyUgLiCOZbFgFDgXb6.jpg","t":"恶魔进门","r":6.3,"y":2024,"rd":"2024-03-08","hs":2.193,"d":2.514,"mt":"movie","o":"当卡比尔和他的家人让一个友好但神秘的陌生人进入他们的房子时，他们有趣的周末度假发生了噩梦般的转变。 随着时间的流逝，在这部扣人心弦、紧张刺激的超自然惊悚片中，一家人将被迫面对他们最恐惧的事情，讲述印度黑魔法的险恶元素。"},{"id":8874,"p":"/b5g4bp8gS5ovMyR5439AII6zQ3n.jpg","b":"/naA6aqGYh8D8x2pODBAvFiqwuJh.jpg","t":"我最好朋友的婚礼","r":6.594,"y":1997,"rd":"1997-06-19","hs":0.669,"d":2.513,"mt":"movie","o":"朱莉安（朱莉娅•罗伯茨 Julia Roberts 饰）和迈克尔（德蒙特•莫罗尼 Dermot Mulroney饰）是大学时候的情侣。和大多数的恋人一样，他们的热恋慢慢降温，直到沦为好朋友。于是毕业前有了这样一个约定：如果28岁之前，彼此还是单身，那么就明证了他俩是天造地设的一对，到时候两人就结婚。毕业后二人一直通电，朱莉安以为只是友情。然而迈克尔的婚讯却让她如梦初醒——自己一直都还深爱迈克尔，此时强烈的妒嫉和伤心让她寝食难安。朱莉安决定要改变这一切。她一手设计了一个个令人哭笑不得的“阴谋”，让迈克尔未婚妻当众出丑，离间他们的感情。当发现迈克尔对未婚妻的爱竟然占了上风时，朱莉安在婚礼上做出了疯狂举动，这一招果真气走了新娘。然而事情又有了变化。"},{"id":785398,"p":"/rjxPjzEzfhKYLZiztMnt8wH3NSW.jpg","b":"/bdncpEiiH3C7OjzvIu07zl2zcTd.jpg","t":"驴叫","r":6.535,"y":2022,"rd":"2022-09-30","hs":1.681,"d":2.513,"mt":"movie","o":"世界是神秘的，尤其是在动物的眼中。在路上，一头有着忧郁双眼的灰驴EO，遇到了好人和坏人，经历了喜怒哀乐，命运之轮让风水轮流转，把运气变成了灾难，把绝望变成了意想不到的幸福。但在任何时候，它都不会失去自己的纯真"},{"id":2043,"p":"/2mjHpWvmFmuwk1lZOowhEggCVhR.jpg","b":"/5C6njaciKvyZlKWUrQX7mjdl4D1.jpg","t":"蛛丝马迹","r":6.326,"y":2001,"rd":"2001-04-06","hs":0.704,"d":2.511,"mt":"movie","o":"华盛顿一所贵族中学里，一名国会议员的女儿竟然在光天化日之下被人绑架了，资深警探亚历克斯·科罗斯（摩根·弗里曼）接下了这个棘手的案件，与此同时，原本负责保护议员女儿安全的年轻女特工杰姬·弗莱宁根（莫妮卡·波特）正为自己的大意失职而懊恼不已，为了弥补这个错误，杰姬自告奋勇要求协助亚历克斯进行调查。  　　一系列的调查取证之后，经验丰富的亚历克斯推断这并不是一起单纯的绑票，它和之前发生在城里的连环少女绑架案有着千丝万缕的关联，应该是同一罪犯所为，而所有的线索渐渐都指向了一个人——此人叫加里·索尼基（迈克尔·温柯特），他患有严重的精神分裂症但同时又智商过人，是个异常危险的犯罪分子。  　　尽管亚历克斯经验老道见多识广，但还是不知不觉中陷入罪犯布下的重重迷阵中，时间在一点一点流逝，亚历克斯最终能否识破的加里的花招，及时将议员的女儿和其他被绑架的女孩解救出来呢？面对如此狡猾的变态凶犯，年轻的杰姬是否能鼓起勇气，重新找回自信呢？"},{"id":761053,"p":"/fYtHxTxlhzD4QWfEbrC1rypysSD.jpg","b":"/fQq1FWp1rC89xDrRMuyFJdFUdMd.jpg","t":"加百列的地狱：第三部","r":8.4,"y":2020,"rd":"2020-11-19","hs":1.581,"d":2.508,"mt":"movie","o":"一个黑暗的人带着恶意从茱莉亚的过去回来了。加布里埃尔有他需要分享的秘密，但担心如果他这样做，他会失去一切。他们的关系会经受住秘密揭露的考验吗？他们对但丁和弗洛伦斯的共同热爱会是他们所希望的一切吗？"},{"id":7211,"p":"/wJkkkG4ditqNzlua0oJzoaICGiz.jpg","b":"/uAa5bEEQvLxAqbKcOk9rGPLkZrJ.jpg","t":"亲亲老爸","r":6.563,"y":2007,"rd":"2007-10-26","hs":0.825,"d":2.507,"mt":"movie","o":"　　四年前妻子离世后，家庭教育专栏作家丹•伯恩斯（史蒂夫•卡瑞尔 饰）独立抚养教育三个女儿。虽然他专职为父母们排忧解难，但是面对自己苦闷封闭的现实生活、孩子的成长问题，却束手无策。　　为了缓解人生危机，丹带着全家回乡，盼望能够找到新的生活方向。不料事与愿违，唠叨的父母和爱嘲弄的亲戚让他更为郁闷；而在书店里偶遇的玛丽（朱丽叶特•比诺什 饰）让他重见阳光；可是意想不到的是玛丽竟然是弟弟米奇（戴恩•库克 饰）的女朋友……亲情。爱情不如意的丹，是选择向生活妥协，还是会勇于冲破障碍追求美好未来？"},{"id":26428,"p":"/1xsFa6I5vDd2UI1AJ1tsW7BUChv.jpg","b":"/izAGVynt4pSPufxMTKZggJr6klf.jpg","t":"城市广场","r":6.999,"y":2009,"rd":"2009-05-17","hs":0.899,"d":2.506,"mt":"movie","o":"公元4世纪，罗马帝国日渐衰落，在亚历山大港，多神教的智者希帕提娅（蕾切尔•薇姿 Rachel Weisz 饰）为弟子们授课。奥利斯蒂斯（奥斯卡•伊撒克 Oscar Isaac 饰）对她暗送秋波，甚至在图书馆大胆表白；奴隶达乌斯（麦克思•明格拉 Max Minghella 饰）也对她颇有好感，但碍于身份卑微不便行动。与此同时，基督教徒宣扬的自由，让达乌斯的信仰开始动摇，此举令他遭受鞭刑，是希帕提娅为他疗伤，抚慰了他的心灵。时局动荡，基督教对多神教采取了进攻。双方在亚历山大图书馆对峙。后来，接到了罗马统治者的号令，让多神教撤出图书馆，允许基督教徒进入，于是一场残酷的浩劫开始了……"},{"id":74534,"p":"/sXi311xpH6ii17RiUzaRKFQDxo4.jpg","b":"/zp5bc23EPflpLhkCObsFFOL3psw.jpg","t":"涉外大饭店","r":6.946,"y":2012,"rd":"2012-02-23","hs":0.98,"d":2.505,"mt":"movie","o":"人生已至暮年的七位英国老人辗转前往印度斋浦尔度假。七人中，善解人意的伊芙琳试图在丧夫后独立生活；患心脏疾病的大法官格雷厄姆怀揣着无法启齿的秘密；道格拉斯和琼希望能改善僵化的夫妻关系；老顽童诺曼和老来俏玛琪则时刻期盼着艳遇；至于穆瑞尔，等待手术的她总是显得有几分冷漠刻薄。各怀心事的七人被异域风情广告吸引，不约而同下榻在玛丽戈德饭店。但是真实的饭店并不如广告宣扬的那般舒适，这趟印度心灵之旅也不似预想般尽如人意。在陌生的国度里，众人对余下的人生展开了新的思考，不希望抱憾终身的他们向着皆大欢喜的结局努力着。"},{"id":4349,"p":"/uAcqK5nATWA7HfaOYVOTpuiCkbU.jpg","b":"/qzmCz3tK2v5BFLQYgbQVGmTI3YD.jpg","t":"染血王国","r":6.713,"y":2007,"rd":"2007-08-22","hs":0.831,"d":2.504,"mt":"movie","o":"这里讲述的是一个适合用来自我疗伤的乌托邦故事，而中东所面对的混乱局面，就形成了一个最完美的天然大环境：沙特阿拉伯的首都利雅得，发生了一场针对西方人的恐怖袭击，人体炸弹在海湾绿洲的复式住宅区被引爆。在这场大爆炸中，至少有100人死亡、200人受伤，其中包括石油公司的雇员以及他们的家人……由于至高无上的领土问题，沙特阿拉伯和美国在当地的办事处就案件的归属而发生了争执，FBI特派探员罗纳德·弗鲁瑞带领他的小队抵达沙特阿拉伯进行专案调查，小组成员包括前特种部队士兵和爆破专家格兰特·塞克斯、法医珍妮特·梅耶斯和情报分析师亚当·莱维特，他们只有5天的时间，却要穿越沙特阿拉伯的沙漠，抓住那个在背后策划了爆炸案的极端的宗教疯子。但是，当罗纳德和他的组员踏上这个沙漠的王国时，他们才发现，沙特阿拉伯政府对来自于美国的闯入者根本就持怀疑和不欢迎的态度，因为他们认为这场爆炸案发生在沙特阿拉伯国土上，属于自己的“家事”，外人无权干涉。 几经协商无果，罗纳德焦急的发现留给自己的时间正在慢慢缩短。这些FBI中最优秀的探员终于清醒地意识到，没有沙特阿拉伯外交部的信任和支持，他们的专业技术再出类拔萃，到了这里也没什么使用价值。 而沙特阿拉伯官方却希望按照自己的办案手段，自己去寻找那些制造了血案的恐怖分子。当局为了确保这些美国佬不会在自己的地盘上乱来，特别派来阿尔·戛兹军官“保护”他们。 但当阿尔·戛兹与罗纳德共同解开了犯罪现场一些未被人注意到的蛛丝马迹的秘密时，他们惊恐地发现这些恐怖分子正在计划另一场更大规模的爆炸案，于是，两个来自于不同世界、不同文化的男人，因为一个共同的目标而将任务变得一体化，他们撇开了外交政策的失败和民族仇恨，结成了最值得信任的同盟，共同在沙特阿拉伯酷热的沙漠中追踪凶手。没想到，这样的同盟却使恐怖分子掉转矛头，将怨恨而疯狂的目光对准在他们身上……在一场惊心动魄、你死我亡的对质当中，完全陌生的人因为一个共同的目标而站到了一起，他们绝对不会停下来，直到正义的审判抵达这片沙漠。"},{"id":9816,"p":"/sV8GIxT3BjHIiwgKUNwk1S8VSLa.jpg","b":"/gy3ZWhNom6hZ1NsUDwfOKS7YDrx.jpg","t":"留住最后一支舞","r":6.527,"y":2001,"rd":"2001-01-12","hs":0.72,"d":2.501,"mt":"movie","o":"母亲的死让莎拉（朱丽娅·斯蒂尔斯 Julia Stiles 饰）不得不放弃了舞蹈的梦想，她只身来到了芝加哥，在那里，她名义上的父亲正等待着她。新生活来得如此之快，还没有走出丧母阴影的莎拉感到手足无措，就在她濒临崩溃的边缘时，一个叫德里克（西恩·帕特里克·汤玛斯 Sean Patrick Thomas 饰）的黑人男孩出现在了她的身边。"},{"id":8976,"p":"/6xrF9zwEbYiYBOalMO14RAWBLLj.jpg","b":"/kRpzc3knsyOzLFOi4C4ZUbLPScu.jpg","t":"相见恨早","r":6.826,"y":2005,"rd":"2005-04-21","hs":0.801,"d":2.5,"mt":"movie","o":"　　为人谨慎的奥利弗（阿什顿·库彻 Ashton Kutcher 饰）和个性张扬的艾米丽（阿曼达·皮特 Amanda Peet 饰)在洛杉矶到纽约的航班上偶遇。两人一见倾心，但在短暂的相处之后，却又各自回到自己的生活轨道上，只有对彼此挥之不去的影像。初次见面之后，不同的时间，不同的城市，他们又多次相聚、分离。两人变成了无话不谈的好朋友，之间的微妙关系，似乎总是阴差阳错地和爱情擦身而过。在分分合合的七年之后，他们又一次重逢，奥利弗终于意识到了其实艾米丽才是他真正寻找的女孩，但艾米丽已经订婚。他们之间还会拥有单纯的友谊吗？这对冤家是会有情人终成眷属还是，面临再一次分开？"},{"id":14410,"p":"/62NsZPgueSiE8y7dqtU3FSLFwYw.jpg","b":"/ww9ov86lEv0psEPMbdERttqCOp.jpg","t":"匪帮说唱传奇","r":6.937,"y":2009,"rd":"2009-01-16","hs":0.894,"d":2.499,"mt":"movie","o":"这是一部关于The Notorious B.I.G.的传记片。The Notorious B.I.G.六又叫克里斯托弗·华莱士，是美国说唱史上最为杰出的歌手之一。出身于单亲家庭的他，年少时曾在街头混日子，也干过一些不法勾当。但是一次偶然的机会，克里斯托弗参加了一个说唱音乐比赛，随后被签约，这位天才说唱歌手从此大放异彩，成为了美国东海岸说唱的领军性人物。可惜1997年他不幸遭枪杀去世。本片主要关注了克里斯托弗短暂而辉煌的音乐生涯，以及他扑朔迷离的死亡经历。"},{"id":12650,"p":"/9pTt7RtfzbOzdT55obK4ukW7KBz.jpg","b":"/vd3jQVFeFo8pFlhKlZdHWyqmB4K.jpg","t":"触不到的恋人","r":7.4,"y":2000,"rd":"2000-09-09","hs":0.738,"d":2.497,"mt":"movie","o":"刚搬来的星贤他为他自己的房屋取了一个义大利文的名字『Il Mare』，意思是『海』。整理房子的时在信箱发现了一封内容很奇怪的信，信上写着“我是你搬来前的上一个房客，如果有收到我的信…请寄来…”而且这封信寄出的日期是在1999两年后；而星贤现在的时间是在1997年，星贤就立刻回信给这莫名其妙的人：「我是这房屋的第一个房客，而且今年是1997年，你可能搞错了，反正我会帮你注意。还有，你是怎么知道这里叫『Il Mare』？」恩澍是个配音员，她发现了回信的内容之后，她就开始常常写信到两年以前的Il Mare……。恩澍的男朋友去美国后已很少和恩澍联络，后来男友从美国回来，但却已订婚了，心碎的恩澍写信给星贤，拜托星贤到当年恩澍和男友最后见面的那一天，去改变他们的命运；星贤觉得很痛苦，因为他已爱上了恩澍……"},{"id":375315,"p":"/bhaGwdgDioO57uLleOMsQXhLiIV.jpg","b":"/woSmQgo1wxE4WRVXWHrmgv3jy2O.jpg","t":"推销员","r":7.238,"y":2016,"rd":"2016-06-24","hs":1.164,"d":2.497,"mt":"movie","o":"尹麦德（沙哈布·侯赛尼 Shahab Hosseini 饰）是学校里教授文学的老师，同时，他和妻子蕾娜（塔兰涅·阿里多斯蒂 Taraneh Alidoosti 饰）一起在剧团里表演话剧，夫妻两人感情十分深厚。某日，两人所住的房子成为了危楼，随时都有倒塌的危险，无奈之下，尹麦德和蕾娜只得临时找了另一个住所，匆匆入住。某日，蕾娜提前回到家中，不想遭到了陌生男子的袭击晕倒在浴室之中，愤怒的尹麦德根据罪犯遗漏的车钥匙找到了一辆小货车，一路尾随至面包店。最终，尹麦德找到了罪魁祸首巴巴克（巴巴克·卡里米 Babak Karimi 饰），却发现他当时亦只是一念之差走错了路，并且对自己的所作所为充满了愧疚。尹麦德要求巴巴克在自己的妻子和儿子面前坦白罪行，没想到却酿成了所有人都无法承受的惨痛后果。"},{"id":463319,"p":"/jOSdl4US14PADyaPilVp8sQS9M4.jpg","b":"/neJywSBozU8mhBu04K4jO9Hxf0J.jpg","t":"影","r":6.729,"y":2018,"rd":"2018-09-30","hs":1.255,"d":2.496,"mt":"movie","o":"本片根据朱苏进的剧本《三国•荆州》改编。\r 战乱年代，群雄并起。割据一方的沛国安于现状，一任国主沛良（郑恺 饰）慨歌太平。要冲之地境州早年为强邻炎国借去，而今据而不还。沛国都督子虞（邓超 饰）前往讨伐，却中了对方大将杨苍（胡军 饰）的拖刀，重伤不愈。心有不甘的子虞暗中派出替身境州（邓超 饰）假扮自己，总理军政，内则使令夫人小艾（孙俪 饰）襄助。真假子虞切磋战法，寻求破解杨苍刀法的绝技。而另一方面，沛良恼怒子虞私自约战杨苍，不惜将妹妹青萍（关晓彤 饰）嫁于杨苍之子为妾媾和。淫雨霏霏，连日不开。境州上空，杀戮与机谋纠缠撕裂……"},{"id":765245,"p":"/xK4ZWvtcUUe2jk1YbrNPyjFSQJi.jpg","b":"/4iMURVQCxjyMH8Vr1Wd3GCsxE06.jpg","t":"天鹅挽歌","r":7.143,"y":2021,"rd":"2021-12-17","hs":1.563,"d":2.496,"mt":"movie","o":"在不久的将来，卡梅隆被诊断出患有绝症。他被告知有一个实验性的解决方案，可以通过他的努力，让他的妻子和儿子免受悲痛。"},{"id":293767,"p":"/iATuoRo5dsLTMlloBeUirpdHABT.jpg","b":"/bPYxAInKgQbvLCUqDA3ZrMhx6Kq.jpg","t":"比利·林恩的中场战事","r":6,"y":2016,"rd":"2016-11-10","hs":1.091,"d":2.492,"mt":"movie","o":"19岁的德州士兵比利·林恩（乔·阿尔文 饰）在加入美军步兵部队后，被派往伊拉克战场，与其他七名的突击小队成员，在伊拉克与当地反对武装进行了3分43秒的激战，他和战友们在一次交火中大难不死、逃过一劫。机缘巧合成为伊拉克战争中的国家英雄。比利·林恩与战友一起被召回美国进行巡回宣传，被邀请参加一场感恩节橄榄球公开赛中场表演的过程中，比利·林恩经历了人生中最荣耀又最糟糕的一天，但比利的内心却充满了抑郁和挣扎，战争场景更成为了他记忆中挥之不去的伤痛……"},{"id":890215,"p":"/vCHZp0q1nmYH1uvQ9sAHcYsjULL.jpg","b":"/19W9NsT9k8HZYyD86uXamWtffka.jpg","t":"你伤害了我","r":6.379,"y":2023,"rd":"2023-05-26","hs":1.879,"d":2.492,"mt":"movie","o":"一位小说家在无意中听到丈夫坦率地评价她的作品后，她们之间的婚姻关系便开始恶化。"},{"id":334298,"p":"/guvDsSrSYtOHu4EWbUK55NaMZqH.jpg","b":"/ptgoTztfxbz0qFo129FwyisORRs.jpg","t":"捉妖记","r":6.441,"y":2015,"rd":"2015-07-16","hs":1.077,"d":2.492,"mt":"movie","o":"　　山雄伟，海辽阔，经奇幻。自古以来人妖共存于世，人欲主天下，妖遂被驱逐入山。其后历朝，妖偶有越界，皆由捉妖天师秘密处理。老妖王辞世，妖界大乱，众妖越界流窜，一时间世间人妖难辨。在偏安深山的永宁村中，村长宋天荫（井柏然 饰）偶遇一路逐妖而来的菜鸟天师霍小岚（白百何 饰），在意外共度一夜后，被妖后托胎，随即生下了小妖王胡巴。为了自己的私心，小岚带着天荫一路同行前往顺天府，保护他躲过各种妖怪，也渐渐与天荫及胡巴产生了感情。然而为时已晚，胡巴已落入坏人之手，为营救胡巴，小岚与天荫在众人的帮助下勇闯登仙楼，与大反派葛千户（钟汉良 饰）展开一场殊死对决……人妖相克，究竟谁主天下？"},{"id":408355,"p":"/byaBhHMwt9BzYyb4CdVtSY1swzL.jpg","b":"/1KRfupPMh0Gq31ZImuTi3ibSa0q.jpg","t":"龙之谷：精灵王座","r":7.6,"y":2016,"rd":"2016-07-31","hs":1.16,"d":2.49,"mt":"movie","o":"　“人类少年小鱼受邀前往遥远神秘的精灵王国，参加精灵女王的婚礼。借此机会，他终于可以见到阔别已久的精灵女友莉雅。 黑暗精灵携大军突然闯入，胁迫女王交出传说中掌控精灵命脉、拥有至高力量的生命宝玉。在遭到反抗后，黑暗精灵强行劫走了女王。 精灵王国陷入惶恐，被卷入纷争的小鱼为了保护莉雅，毅然同精灵们一起踏上营救女王的冒险，可他没有想到的是，这次征途不仅充满危险，还将是对他以及他们间爱情的巨大考验。"}]