[{"id":2043,"p":"/2mjHpWvmFmuwk1lZOowhEggCVhR.jpg","b":"/5C6njaciKvyZlKWUrQX7mjdl4D1.jpg","t":"蛛丝马迹","r":6.326,"y":2001,"rd":"2001-04-06","hs":0.704,"d":2.511,"mt":"movie","o":"华盛顿一所贵族中学里，一名国会议员的女儿竟然在光天化日之下被人绑架了，资深警探亚历克斯·科罗斯（摩根·弗里曼）接下了这个棘手的案件，与此同时，原本负责保护议员女儿安全的年轻女特工杰姬·弗莱宁根（莫妮卡·波特）正为自己的大意失职而懊恼不已，为了弥补这个错误，杰姬自告奋勇要求协助亚历克斯进行调查。  　　一系列的调查取证之后，经验丰富的亚历克斯推断这并不是一起单纯的绑票，它和之前发生在城里的连环少女绑架案有着千丝万缕的关联，应该是同一罪犯所为，而所有的线索渐渐都指向了一个人——此人叫加里·索尼基（迈克尔·温柯特），他患有严重的精神分裂症但同时又智商过人，是个异常危险的犯罪分子。  　　尽管亚历克斯经验老道见多识广，但还是不知不觉中陷入罪犯布下的重重迷阵中，时间在一点一点流逝，亚历克斯最终能否识破的加里的花招，及时将议员的女儿和其他被绑架的女孩解救出来呢？面对如此狡猾的变态凶犯，年轻的杰姬是否能鼓起勇气，重新找回自信呢？"},{"id":11553,"p":"/888UkmrPLxe4cKAj9T0wx2Z8JAU.jpg","b":"/gc06p8nOKbGn2fiRTzhwH6JueVC.jpg","t":"千禧曼波","r":6.982,"y":2001,"rd":"2001-10-31","hs":0.743,"d":2.479,"mt":"movie","o":"年轻生命的消耗像是一首风驰电掣的摇滚乐，以热情洋溢的节奏，疯狂起始，然後又在某个浑然忘我的时刻，曳然而止。电音感官的放纵、暗夜生涯的浪荡、过渡爱情的沈沦、江湖义气的不归路，都是多少热血灵魂曾经走过的无悔无憾。一个年轻女孩活在她自己的异世界里，写着虚幻颠簸的年轻故事。迷幻的时序，跳跃的空间，所有事件都在若有似无的混沌里进行。女孩名叫Vicky(舒淇 饰)，带着五十万存款，跟小她两岁的双鱼座男小豪(段钧豪 饰)拍拖。小豪是无业游民，以极度自私的方式爱着Vicky。他精准计算着她下班回家的时间，检查她的各种帐单与手机通话记录，并且嗅窥她身上的气味，然後在发现不寻常的蛛丝马迹之後，歇斯底里地发怒，让猜疑迷惑了年轻冲动的心智。两人这样互相折磨着，不平衡的恋情难以长久。Vicky为了养小豪而在酒店当公关，她有一群玩伴，带她在PUB里认识了捷哥。捷哥年长而成熟，他们在一起像是大哥骄纵着小妹。Vicky开始觉得她需要到另一个世界，於是在一个苍白的日子里，她想要离开，离开小豪，离开这个岛屿的不安，她想要逃得远远的..."},{"id":25838,"p":"/nL46rg8dFR4plAisxuriYmdU2NP.jpg","b":"/c1uaitJFlZfNsLXa34fUwoaQdwP.jpg","t":"鬼子来了","r":8.21,"y":2001,"rd":"2001-10-26","hs":0.687,"d":2.089,"mt":"movie","o":"第二次世界大战期间，中国河北挂甲台村的农民马大三（姜文饰）在日本人的统治下过着平静的生活。一个晚上，游击队绑架了日军陆军士兵花屋小三郎（香川照之饰）和翻译董汉臣，把他们捆绑塞入麻袋放在马大三家里，并吩咐马好好看管，几天后的大年三十来带人。马大三和村民战战兢兢地看守两人，花屋小三郎和董汉臣数次发出求救信号，皆被村民化解。半年过去了，村民们担心事情暴露，却又不敢把花屋等放了。\r 马大三最终被董汉臣说动，把花屋和董送到了日军宪兵队驻地，以换取粮食。日军宪兵军官酒冢猪吉是花屋的同乡。他表面上对马等人客气，但背后指责花屋让皇军蒙耻并殴打了他。宪兵队整队去马的村子里和村民联欢送粮，酒到酣时却乍露杀机。"},{"id":25650,"p":"/6p7hktttHODoWvsmkExwmMeLQIM.jpg","b":"/qqfUWCjLlDLiSlCZ12SFoTGG6Xp.jpg","t":"收件人不详","r":7.1,"y":2001,"rd":"2001-06-02","hs":0.672,"d":2.085,"mt":"movie","o":"韩战初结束时期，某个美军驻韩基地附近的村镇里，多数居民的生活被战后的虚无、迷茫和绝望笼罩，出路难寻。皮肤黝黑的尚武（杨东根）因是母亲（方银珍）在战争期间与美国黑人士兵所生，自小受尽歧视，养成暴戾的性格，无处发泄时就会对母亲拳打脚踢；其母亲不甘接受命运的摆布，屡屡写信去美国，期望她的黑人丈夫能把她们母子接到美国，但每每只收回“收件人不详”的退信；而他靠画画谋生的好友恩吴（金英民），因体质纤弱，经常被混混欺负，心爱的女孩被人凌辱、委身美国大兵时，他也只能眼睁睁看着暗自抓狂。"},{"id":2110,"p":"/pNIEvdVlgldfJ9KRGr2H0pjeoNW.jpg","b":"/547CapvZ1ZqaClWg7l2f9m2r2pV.jpg","t":"绿芥刑警","r":6.6,"y":2001,"rd":"2001-10-31","hs":0.641,"d":2.032,"mt":"movie","o":"警察埃布尔（让·雷诺 Jean Reno饰）一贯以英勇无畏、雷厉风行的形象呈于人前，他对待犯人的手段几近残忍，从不手软。可是硬汉的内心却隐藏了一段尘封已久的情伤——19年前，他的日本女友蜜子不告而别，埃布尔整整思念女友19年，不曾移情。  某天，蜜子已逝的消息传来，而埃布尔成为爱人全部遗产的继承人，遗嘱的唯一要求是照顾女儿由美至成年。还没等埃布尔从震惊中回过神来，眼前已跳出一个吵吵闹闹、衣着怪异且出言不逊的十足“小太妹”，她就是由美（广末凉子饰）。  埃布尔无意中发现蜜子的死因有蹊跷，而由美的银行账户上竟有2亿美元的巨额存款，由美也被黑道暗中盯梢，重重疑窦中，埃布尔开始探索真相。"},{"id":44768,"p":"/AreX1QYOneSfp6BNDSJfSytNkUW.jpg","b":"/xwjMiHGZ0LhiWiE5Te2v5qp60Y6.jpg","t":"赤桥下的暖流","r":6.6,"y":2001,"rd":"2001-11-03","hs":0.646,"d":1.966,"mt":"movie","o":"笹野阳介（役所广司）被公司裁员裁掉后又被妻子抛弃，只得流浪街头，通过一位流浪老人之口，他来到遥远偏僻的能登半岛一幢位于河边赤桥下的房子，想找寻老人所说的藏有金佛的盒子，但没能如愿以偿，只遇见体质相当特殊的佐惠子（清水美砂）。佐惠子的特殊在于，当她与男性交合时，体内会分泌出神奇的“暖水”，该“暖水”能令过季的花儿盛开、能把大海的鱼群召到河里。而更重要的，是沐浴在佐惠子“暖水”下的男人，会重拾失去的信心和活力。如此，笹野阳介与佐惠子开始了一次次的交合。"},{"id":2171,"p":"/dVdHnfcLZFSscEUZqCzctwOVjC0.jpg","b":"/boct1C0KWZ533T6o5qjFVfaUpSt.jpg","t":"哈啦夏令营","r":6.268,"y":2001,"rd":"2001-07-27","hs":0.615,"d":1.944,"mt":"movie","o":"丰富而有趣，像夏天来的一场雪， 哈啦夏令营是一部典型的美国80年代青少年喜剧。 故事发生在1981季Firewood夏令营的最后一天，也是每个人在其中的最后的寻求浪漫，自我实现，表现自我的机会。 整部影片充满喜剧意味；但决不是搞笑那么简单，是一部值的看第二遍的影片： 出生于1965 到1980年的人应该会喜欢。很难得的老片，有很多的大牌都在里面，我叫不出的就忽略了，我认识的还有好多~~"},{"id":37288,"p":"/bqhiNIblHPIaXZo4bkiL6qSPnaX.jpg","b":"/65vwocYaQrSjuaAL3UuNVc0YIoD.jpg","t":"猫样少女","r":6.9,"y":2001,"rd":"2001-10-13","hs":0.631,"d":1.883,"mt":"movie","o":"五位廿岁的少女，在高校时期成了好友，各有自己的秘密。惠珠梦想自己可以成为成功的职业女性，于是试图改变自己，加入证券行后与以往家庭和好友保持距离。至于太喜，她的愿望竟然祗是希望躺在船上，在夜空看星！太喜更恋上了一个曾协助义务工作的大脑神经麻痹的诗人。一天，想成为设计师的智英收养了一只流浪猫，五个各有理想的少女，最终会是由哪一位照顾小猫呢？……"},{"id":18704,"p":"/v1Kj347diqgxuROBhgWUMeyevaT.jpg","b":"/uBHNItEzK2OqBb7goGDRXOV47Ru.jpg","t":"白兰","r":7.237,"y":2001,"rd":"2001-04-28","hs":0.624,"d":1.838,"mt":"movie","o":"母亲逝世后，白兰（张柏芝饰）飘洋过海，前往韩国仁川市投靠素未谋面的叔叔，但到了那里才知道叔叔已移民加拿大。她钱财用尽，无奈下只好同人假结婚以获取居留权。白兰从没有见过 “丈夫”李江齐（崔岷植饰），身边只有他的一张照片和一个名字。白兰辛苦打工、身体过劳，生活孤单外还要忍受四周的眼光。唯一带给她安慰的是房里那张“丈夫”的照片，她很感激这名素未谋面的陌生男子，但事实上，对方是个无所事事的中年混混，由于缺钱才会同意假结婚。 命运让他们屡次错失见上一面的机会，一直到有件事情发生……"},{"id":9581,"p":"/vuAOjT3mVTAqkdPX0171sQ8339d.jpg","b":"/sBYEmClyZvcDieLpHnNuXi0ppt2.jpg","t":"全职杀手","r":6.8,"y":2001,"rd":"2001-08-03","hs":0.609,"d":1.79,"mt":"movie","o":"至爱死后，杀手O（反町隆史）在一个安全隐蔽的住所将自己完全封闭了起来，生命字典里只剩下了杀戮和孤独，但当被雇佣过来打扫住所的天真无邪酷似前女友的女孩Chin出现时，他的心门再次被打开，然而两人从没见过面。喜欢杀人的刺激，立志成为头号职业杀手的Tok（刘德华）为逼O现身，意图对 Chin揭穿O的真正身份。  　　经验丰富的国际刑警Lee（任达华）已对O进行了5年以上的追踪。在Tok和Lee的双重夹击下，O被迫向他的上级C7求助。O不知的是， C7与Tok正是Lee所揭露的奥运会后失踪的神枪手兄弟，此次他会被救，原因Tok向C7施压，然而Tok的目的，是为了与他来场生死决斗。"},{"id":27062,"p":"/urp8mYcYgoIUcxpNjXaAzzFlqiv.jpg","b":"/dCQWMhMxuhQwXPImKiqgxQRygDF.jpg","t":"蓝宇","r":7,"y":2001,"rd":"2001-05-18","hs":0.582,"d":1.657,"mt":"movie","o":"陈捍东（胡军）和蓝宇（刘烨）的爱情始于一场性交易，其时，蓝宇是为生活所迫决定出卖自己肉体的清纯大学生，陈捍东则是情场老手，惯做“花花公子”的他虽对特别的蓝宇怦然心动，却也认为蓝宇不过是他众多玩伴中的一个。慢慢地，随着两人交往的深入，陈捍东发现自己的心已在不知不觉间被蓝宇充满。可是他又不敢肯定，试图通过与女人结婚证明自己的“正常”，当求证到那不过是错觉一场时，蓝宇早已消失在茫茫人海。"},{"id":30839,"p":"/mAsG4qwbR2NCj5NsMrnaUR5HvDw.jpg","b":"/dLF1zhiztPEluPkF3GP8PFAXyil.jpg","t":"五个扑水的少年","r":6.6,"y":2001,"rd":"2001-09-15","hs":0.576,"d":1.636,"mt":"movie","o":"唯野学院的游泳部式微，只得铃木一个学员，还是个菜鸟。一日，新来了一位漂亮教练佐久間，男生全被吸引过来，可是，佐久間教的竟然是花样游泳！男生花样游泳！大家纷纷打退堂鼓，只有五个人留下来。谁知，人算不如天算，佐久間才接手游泳队，她就被查出怀孕回家待产，而花样游泳的节目已经被报到文化节上了。群龙无首，游泳部像是一团散沙，所有人都毫不掩饰轻视之情，队员们也毫无自信。在对抗篮球部的一次“反击”行动中，队员们闯下大祸，只能通过卖演出门票来赔偿损失，相应的，表演也成势在必行，这下子，男生们可被逼上梁山啦。"},{"id":1999,"p":"/IQj11YbraLDyPYaz79jtDoAscc.jpg","b":"/r73OdC9TpRIknIsVyGCd5SSwplO.jpg","t":"意外边缘","r":6.938,"y":2001,"rd":"2001-11-23","hs":0.568,"d":1.599,"mt":"movie","o":"马特（汤姆·威尔金森 Tom Wilkinson 饰）和露丝（茜茜·斯派塞克 Sissy Spacek 饰）是一对结婚多年的夫妻，两人膝下育有一子弗兰克（尼克·斯塔尔 Nick Stahl 饰），一家三口感情十分要好。然而，有一件事情困扰了马特和露丝许久，那就是儿子弗兰克爱上了一个不该爱上的女人——娜塔莉（玛丽莎·托梅 Marisa Tomei 饰）。  　　美丽性感的娜塔莉不仅比弗兰克年长许多，身后还跟着两个孩子，更糟糕的是，娜塔莉并没有同丈夫理查德（威廉·麦鲍瑟 William Mapother 饰）正式离婚，两人只是分居，而理查德呢，则是镇上臭名昭著的无赖加恶棍。马特和露丝的担心很快就得到了验证，果不其然，理查德找到了娜塔莉，也找到了弗兰克。 ©豆瓣"},{"id":21707,"p":"/goC6sStC6MqtYYe1ukpd4pt7bda.jpg","b":"/6Uc4bc56ziPnALFD13KbntXQuo2.jpg","t":"我的老婆是大佬","r":5.9,"y":2001,"rd":"2001-04-19","hs":0.556,"d":1.565,"mt":"movie","o":"黑帮天之骄女恩珍，凭着过人胆色与实力，在男权当道的黑帮社群担任首领。一天恩珍重遇失散多年的姐姐，可怜她只剩下数个月的寿命。为了完成姐姐心愿，恩珍要找个男人结婚。经过多番轮选后，她跟三十有多、绝无不良嗜好的处男朱兜结婚。以为告一段落之际，姐姐突然说想看她生小孩，而一股黑帮势力正蠢蠢欲动，朱兜发现她的身分后离家出走，向来决断的恩珍如何处理这局面？"},{"id":9740,"p":"/8DasFw4VWTBRBPe3ilQoQcmtMco.jpg","b":"/1eMvglbY3wpl4nl09eYLtfstV2I.jpg","t":"汉尼拔","r":6.768,"y":2001,"rd":"2001-02-08","hs":0.546,"d":1.563,"mt":"movie","o":"　　本片是《沉默的羔羊》的续集，10年前FBI女干探史黛琳（朱丽安·摩尔 饰）曾在监狱拜访过一位神秘的变态教授汉尼拔（安东尼·霍普金斯 饰）。汉尼拔后来从禁卫森严的监狱中逃脱，从此销声匿迹。谁也想不到，汉尼拔在意大利隐姓埋名，过起了正常人的生活。不料，竟然有侦探揭开了他的秘密，无奈汉尼拔只好重操旧业，开始了血腥的杀人之旅。原来，昔日饱受汉尼拔折磨的受害者梅森竟然未死，他悬赏300万遍邀天下高手购买汉尼拔的项上人头。汉尼拔为摆脱杀手们的纠缠，回到美国寻找梅森复仇，但不慎被俘。梅森准备把汉尼拔让野猪活活吃掉以解心头之恨。史黛琳即时赶到，冒险将汉尼拔[1]救了出来，但自己也身受重伤。汉尼拔为史黛琳准备了一桌特殊的晚宴，还邀请她一起亡命天涯......"},{"id":77633,"p":"/hDYZUUm4ZGQh6vgifNqVD9INDve.jpg","b":"/surBJmRnyw9gBjur9SctybgW8q7.jpg","t":"大腕","r":6.4,"y":2001,"rd":"2001-12-21","hs":0.553,"d":1.539,"mt":"movie","o":"尤优（葛优 饰）接到个美差，拍一部宣传记录片记录好莱坞大腕导演泰勒（唐纳德•萨瑟兰 饰）在中国拍摄影片的工作过程。一开始工作顺利，但随着制片人托尼（保罗•莫索尔斯基 饰）的到来，事情起了变化。闲下来的尤优和泰勒、泰勒的助手露茜（关之琳 饰）到寺庙游览，三人相处得非常愉快。不料几天后泰勒因心脏病发作，生命垂危，他希望尤优能为自己操办个喜丧葬礼，尤优揽下活儿。尤优找到老同学王小柱（英达 饰），泰勒将死对王来说是一个难得商机，对托尼来说也是如此，惟有尤优和露茜是怀着朴实感情面对此事。王小柱开始出谋献策，拉了好多赞助，众多商家不惜花大钱在葬礼上做广告。局面变得无法收拾，却不料，在葬礼的背后另有玄机。"},{"id":23160,"p":"/vTKu9wMom1uNXpQqeB4Ba3sM0R7.jpg","b":"/pyCUjcPHZrMY125lWpWAxEexe7C.jpg","t":"鲸鱼马戏团","r":7.866,"y":2001,"rd":"2001-02-01","hs":0.565,"d":1.513,"mt":"movie","o":"一个位于匈牙利平原上的小镇迎来了一个马戏团，最为独特的是这个马戏团有一条鲸鱼的尸体和一个神秘的王子。自从这个马戏团来到这个小镇，所有的秩序都收到干扰，最终爆发了一场暴利与善良的冲突……\r 前后制作长达四年，只有39个镜头，却与七个不同的摄影师合作，从美国、匈牙利、德国、法国等，以不同摄影师的独特风格创造出不同的精采片段，剧情以轮转式的从某一个角色的观点游移到另一个角色，鲸鱼马戏团在小镇上的出现，超过六百名的非职业临时演员，融合了早期纪录剧情片式的真实，加上精准的场面调度及强烈的视觉风格，以表现出东欧社会的现况，一块身处在欧洲社会的中央，却是国际社会最边缘局外的景况。"},{"id":2084,"p":"/jrwCiqQjEm3WqxHXxvAoW4gOsUd.jpg","b":"/kq7a3jjof465gLwsIDhjtpyNURD.jpg","t":"生日女郎","r":5.9,"y":2001,"rd":"2001-09-06","hs":0.516,"d":1.469,"mt":"movie","o":"英国的一个银行经理通过国际互联网订购了一个俄国新娘(尼科尔-基德曼饰)。但是不久随着这个新娘暴露出他未曾料想到的危险一面，尤其是她的二个俄罗斯堂兄(樊尚-卡赛尔饰，Vincent Cassel和马蒂厄-卡索维茨饰，Mathieu Kassovitz)的到来，他的生活变成了一团糟……"},{"id":93582,"p":"/uLtkOmPAN38CPI3nNgnBmIvrsa8.jpg","b":"/zauCubfXEfmdEyI8iTjlhOpqEIh.jpg","t":"买凶拍人","r":6.9,"y":2001,"rd":"2001-08-16","hs":0.53,"d":1.436,"mt":"movie","o":"职业杀手Bart（葛民辉饰）技艺高超，雇主很多，收入不俗。他与妻子阿玲（方子璇饰）居于高级住宅区，小日子过的非常滋润。可惜好景不长，金融风暴后夫妻二人陷入经济危机。Bart迫于无奈，便为有钱太太杀人服务，不想有钱太太要求苛刻，要Bart在杀人之余还得拍下杀人过程，方泄心头之恨。Bart深明顾客至上的道理，决定找一个拍档合作。凑巧Bart在酒吧见到导演阿全（张达明饰），二人一拍即合，成为了杀手导演二人组，一时间生意大增，一连串的“买凶拍人”行动随即展开。后来江湖大佬标哥听闻，决定聘Bart及阿全代劳，杀死社团叛徒大雄，并要拍下影带，好让他有真凭实据能向社团交代，稳坐执事人一职。这次买凶拍人行动能否成功呢？"},{"id":43152,"p":"/kBnGT2Boz9Ty5QSdF0cjlo6hbdu.jpg","b":"/h807xfXuKq8fTJOzkrX4eimkWi9.jpg","t":"瘦身男女","r":5.9,"y":2001,"rd":"2001-06-21","hs":0.519,"d":1.402,"mt":"movie","o":"　　Mini Mo遭受失恋的打击后，饮食失去控制后体重升至260磅，窈窕身材不再。她与初恋情人黑川约定在十年后的日本相见，但旧貌不再的她深感自卑。偶然相识了跟她同样体型极胖的肥佬，肥佬非常同情她，决定要帮她重塑魔鬼身材。肥佬以地狱式减肥方法锻炼Mini，为了让她减肥成功，得到更多的金钱让她上专业美容院减肥，肥佬不惜在街头被拳击换取酬劳。令Mini感动不已。Mini恢复原貌前去赴约，黑川向她提出求婚，可是她心中仍念念不忘为她默默付出的肥佬，盼望跟他重逢的一天。"},{"id":9799,"p":"/hc8eQ5TDBJchMOQuN3UiZGwBxru.jpg","b":"/jY9ef5nqY4xIIMu3yzW3qamUCoi.jpg","t":"速度与激情","r":6.991,"y":2001,"rd":"2001-06-22","hs":0.513,"d":1.367,"mt":"movie","o":"洛杉矶的年轻人都热衷于街头赛车，在这里，只要你拥有速度，你就拥有一切。新晋警官布莱恩（保罗·沃克 Paul Walker 饰）为了破获最近屡屡发生的飞车党劫车案而充当卧底，打入这里活跃的飞车党帮派中，搜集证据以期将罪犯乘之于法。布莱恩凭借高超的车技很快赢得了飞车党老大多米尼克（范·迪塞尔 Vin Diesel 饰）的欣赏和信任，并且很快和多米尼克的妹妹米娅（乔丹娜·布鲁斯特 Jordana Brewster 饰）堕入爱河。然而飞车党的第二把手文斯却是对布莱恩充满敌意，原来文斯一直暗恋米娅，而且布赖恩的到来威胁着他二把手的地位。这时，飞车党的成员们开始怀疑他们内部藏有奸细，布莱恩的日子开始不好过。而且和多米尼克接触越久，他们之间的友谊就越加深厚，布赖恩开始进退两难。"},{"id":25051,"p":"/a1mNyF7SNVUucHkdhYnumFvQNT8.jpg","b":"/AmxoQmn7CkHEpdymf6WO8bo6gg2.jpg","t":"距离","r":6.7,"y":2001,"rd":"2001-05-26","hs":0.472,"d":1.211,"mt":"movie","o":"名为“真理的箱舟”的邪教集团在东京的自来水源里投放病毒，致使上百人死亡，近万人受到伤害。在此之后，投毒的五名主犯被教众杀害，教主亦自杀身亡。该事件轰动一时。 三年后，当初四名主犯的亲属来到“真理的箱舟”位于山中的遗址，扬撒骨灰，祭奠亲人。然而，他们停在山口小路上的汽车被盗，众人被困在山中。随后他们遇到坂田（浅野忠信 饰），当年投毒小组中临阵逃脱的第五人……"},{"id":14369,"p":"/2aBepBnMXRs3hmde9Je3rn5bseJ.jpg","b":"/x4q9H6LDHg7op1m4xrSczSNrNg3.jpg","t":"走出寒冷","r":5.844,"y":2001,"rd":"2001-11-21","hs":0.448,"d":1.157,"mt":"movie","o":"　　小镇上的几个好兄弟里克（杰森·伦敦 Jason London 饰）、卢克（扎克·加利凡纳基斯 Zach Galifianakis 饰）、安东尼（福勒克斯·亚历山大 Flex Alexander 饰）和皮格终于有机会前往公牛山滑雪。他们来到了阿拉斯加深山的一个被遗弃的陡坡上，享受着滑雪带来的乐趣，沉浸在无忧无虑的时光中。然而，随着小镇创始人帕普的去世，他的儿子特德（威利·加森 Willie Garson 饰）决定将这片山脉出售给科罗拉多的滑雪巨头杰克（Lee R. Mayes 饰），以此来获得新的机遇。\r 　　梅杰斯身穿紧身的博格纳滑雪套装，驾驶赫默车，头戴皮质牛仔帽，对这片土地充满了野心。他的计划是将这个荒凉的地方改造成一个星光熠熠、吸引众多滑雪爱好者的热门胜地。这个计划让所有人看到了希望，并期待从中获益。不久之后，梅杰斯的继女，一位来自瑞士的绝美美女英嘉（维多利亚·希斯特德 Victoria Silvstedt 饰）也出现在公牛山上。当她提到她的法国姐妹安娜（卡罗利娜·达韦纳 Caroline Dhavernas 饰）将很快到来时，公牛山上的每个人都充满了兴奋和期待。"},{"id":73884,"p":"/vuwFMsVivw5FadTGm0ej9Y0ujaN.jpg","b":"/qe3WYa7UUfKFvpf4fFiS9Sqrpot.jpg","t":"麦兜故事","r":7,"y":2001,"rd":"2001-12-15","hs":0.386,"d":0.91,"mt":"movie","o":"麦兜，一个长得不帅，头脑平平的小朋友。和妈妈麦太太，在香港一个叫大角咀的地方过着并不富裕却很快乐的生活。从麦兜带着妈妈的期望来到世界那一刻开始，他的脑海中一直飘满七彩幻想的泡泡。那个蓝天白云，椰林树影，水清沙白的童年的马尔代夫，那充满诱惑的圣诞火鸡的浓香，还有那个关于“抢包山”的奥运金牌的梦想，让麦兜平凡着他的平凡，却幸福着他的幸福。麦兜，和春田花花幼儿园的小朋友们一起，陪着我们，简单的在爱的呵护下慢慢长大。"},{"id":10881,"p":"/wC3tlkk2ATUhSMIlxL1BbTIFIXC.jpg","b":"/cf8qwkSTSuHrRH9yIKfM6QYoCtB.jpg","t":"阿瓦隆","r":6.5,"y":2001,"rd":"2001-01-20","hs":0.374,"d":0.892,"mt":"movie","o":"故事发生在未来的世界中，当周遭真实发生的所有事情都无法再刺激到年轻人麻木的神经后，他们将目光投向了虚无的虚拟世界当中，于是，一款名为“阿瓦隆”的游戏诞生了。在游戏中，人们可以选择任何他们想要经历的刺激关卡，在通关后甚至可以得到巨额的奖励。就这样，越来越多的人们沉溺于虚拟世界的厮杀和争斗，而等待着他们的最终结果就是过度刺激造成的脑部的永久性损伤。  　　阿修（玛尔歌泽塔·弗雷姆夏克 Malgorzata Foremniak 饰）是诸多游戏者中的一员，她精湛的技术和独来独往的特殊个性引来了众人的瞩目，却也引来了危险的竞争者。为了弄清楚这个神秘竞争者的真实面目，阿修在虚拟和现实世界中展开了双线调查，随着调查的深入，一段隐秘的往事渐渐的浮出了水面。"},{"id":14651,"p":"/fDAbJK7FIEYBkMyNvBWPGlmcFKc.jpg","b":"/v1LKZdVjw8jP8rn33EfCEECFlVk.jpg","t":"人人爱上我老婆","r":6.2,"y":2001,"rd":"2001-01-14","hs":0.313,"d":0.697,"mt":"movie","o":"对于大部分男人来说，能娶一个明星老婆似乎是梦寐以求的福利，当全世界都仰慕的对象躺在你身边的时候，那种感觉美妙到无法形容。可当伊万（伊万·阿达勒 Yvan Attal 饰）娶了夏洛特（夏洛特·甘斯布 Charlotte Gainsbourg 饰）为妻后才发现，事实并非想象中的美好。夏洛特是一位风头正劲的女明星，走在街上被粉丝索取签名要求合照已经成为了家常便饭。身为夏洛特的丈夫，虽然自己也是事业有成的体育新闻记者，但当看到妻子被这么多陌生人爱慕和拥簇的时候，心里难免有些不是滋味。一开始是小小的误会和马上就能和好的争吵，逐渐发展成无法挽回的裂痕，再加上亲人们的搅和，这一段曾经两情相悦的情缘能够走到天长地久吗？"},{"id":87063,"p":"/s3GYTLWT2yUg7b9neGP7Wh5atlc.jpg","b":"/a56yntKq9u00uzin9EuNyQ1ym5A.jpg","t":"旺妲的房间","r":6.792,"y":2001,"rd":"2001-03-02","hs":0.181,"d":0.354,"mt":"movie","o":"旺妲是一个三十岁的女人，和母亲，同样吸毒的姐姐泽塔和她四岁的女儿生活在一起，每天除了外出批发点蔬菜水果拿到路边叫卖之外，绝大部分时间她都躲在自己污秽不堪的房间里吸食着可卡因，和姐姐争吵着毒品的分配不均，而她们的周围则住着一群同样被社会所遗忘的人，他们同样因吸毒而贫困，他们每天最大的快乐就是去旁边推土机所推倒的别人家废墟中抢出几件有用的物品，虽然有时只是一块破旧不堪的木板也够使他们高兴一阵了，随着季节的变换，蔬菜越来越难卖，旺妲坐在路边往往一天都无人问津，她的身体也越来越瘦弱，然而她却始终沉浸在毒品带来的快乐之中，这是她生命中唯一的安慰，而政府拆迁房屋的机器也即将推倒她的家，何去何从……"},{"id":56256,"p":"/yawndRzFyZTyo2RmLNkSFW819wG.jpg","b":"/aBpJiueAc504nqU7F8sDIl6qaLe.jpg","t":"无命钱","r":6.5,"y":2001,"rd":"2001-06-01","hs":0.066,"d":0.117,"mt":"movie","o":"海滨城市康斯坦察的杂货店青年奥维迪乌接受了当地黑帮成员马切尔的一项任务，在两点前送一个包裹到布加勒斯特。他决定顺路替店里进一些货，于是叫上了朋友瓦里同行，瓦里又带上了自己的刚认识的女孩贝蒂。这个包裹引来了一辆红色汽车的追逐，事情开始逐渐走向失控……\r 《无命钱》被公认为近年风靡一时的“罗马尼亚新浪潮”的起点作品，入围2001年戛纳“导演双周”并获金摄影机提名，获得2001年塞萨洛尼基电影节最佳演员奖和费比西奖。"}]