[{"id":265297,"p":"/ni79BpUtd6rIEDDt05h4i0oHLuj.jpg","b":"/lqtzWKCpejXdKb22cav5bB6MqSR.jpg","t":"地球之盐","r":8.118,"y":2014,"rd":"2014-08-29","hs":0.884,"d":1.699,"mt":"movie","o":"　　他的镜头是打开的心眼，在最细微处直视灵魂，看到巴西巨坑五万掏金者的集体面相，看到科威特油井冲天大火的真正英雄，看到非洲的死亡延续着生存。每次的拍摄方案都是经年的万里长征，是人神共舞，每次成果都引起巨大回响。合导的儿子伴着老爸远征，只见他用海象的视角，拍出但丁的地狱。再来到地球重病的现在，他重建了一座森林。云温达斯最心仪的传奇摄影师萨尔加多，就是大地之盐。获康城影展某种观点评审团特别奖，入围角逐奥斯卡最佳纪录片。"},{"id":81344,"p":"/7OCRKT6hwX4lRct5AjjU5YN83rX.jpg","b":"/4rEzmJinx4scTyotI4XXqz91F9x.jpg","t":"鸿门宴","r":6.8,"y":2011,"rd":"2011-11-29","hs":0.884,"d":2.206,"mt":"movie","o":"暴秦末年，天下大乱。西楚项羽自立霸王，赤旗刘邦斩蛇起义。乱世英雄，结拜兄弟，为“先入咸阳，册封秦王”的游戏生死相搏。妙计张良，奇谋范增，谁棋高一着？水火之仇化为一局剑拔弩张的“鸿门宴”，当所有受邀者前程剧变之时，才发现这场“鸿门宴”远未结束。 　《鸿门宴》讲道刘邦大军千辛万苦入得咸阳，刘邦和吕雉进入秦宫之中，两人都开始对日后称霸天下起了莫大野心，可惜还有力拔山兮的项羽作为绊脚之石，项羽得知刘邦入了关中，立刻回师咸阳，更在函谷关外守候，更抗秦兵二十万，一时霸王之强悍，震慑所有人，张良也向刘邦分析，不宜和项羽硬拼，刘邦只得退出咸阳，回师霸上，更知道自己军力不及于项羽四十万大军，刘邦更把在咸阳所得一切，原封不动的送到项羽营中，更说愿让项羽称关中王。范增已觉出刘邦必成大器，便命项羽设下“鸿门夜宴”一心诛除刘邦，但此事为项伯知悉，项伯竟顾念和张良故人之情，向刘邦大军报讯，刘邦知道这鸿门宴是去不得的凶险之地，但张良却表示不去便只有死路一条，赴会也许能有生机，刘邦无奈只得应约前往。 　　鸿门宴当日，范增早已布下天罗地网，定要把刘邦人头留下，谁知刘邦竟以一跪化解了项羽之怨恨，范增便再命“项庄舞剑，志在沛公”，一心要在席中把刘邦刺死，可是还是被项伯和樊哙给刘邦解了围，刘邦终于更借往如厕而逃遁而去。"},{"id":4688,"p":"/447c8Te3DXC46rQvDEixKGO4dS6.jpg","b":"/uov0QRXGEaIsVGis2ttJ1ax32Kc.jpg","t":"穿越苍穹","r":7.138,"y":2007,"rd":"2007-09-14","hs":0.881,"d":2.607,"mt":"movie","o":"上世纪60年代中期是一个因为反战抗议、精神诉求和摇滚乐而异常喧嚣的时代，而在这样一个大环境下发生的爱情故事，不安中却又能显示出更多的浪漫情怀和热情……一对在爱情的道路上经历了太多障碍的小情侣裘德和露西，随着一群朋友和音乐家从利物浦码头的造船厂到格林威治镇那充满了创新的幻象中，再从底特律永远是骚乱的街道抵达越南杀戮血腥的战场，在罗伯特博士和凯特先生的引导下，积极地将自己投身于反战和反主流文化的运动中。然而，由于无法控制、来自外界的各种冲突引起的混乱，令裘德和露西最终走向了不同的道路……这一切都迫使着这对年轻的爱人拨开重重的阻碍，疯狂地寻找着那座灵魂的桥梁，能够将他们重新带回爱情的起点。"},{"id":655187,"p":"/lyB3yoQbGO3LiCVuSOD2g17Hr6p.jpg","b":"/yxrAG28kXDuKJ7KJkQoj6e0dCcy.jpg","t":"阿克拉拉尔","r":6.678,"y":2020,"rd":"2020-10-02","hs":0.877,"d":1.161,"mt":"movie","o":""},{"id":4517,"p":"/d59FhDe241KbmmtM2tzqKs75bVg.jpg","b":"/7NvMR6ihwuH8aXQ8PnVxSpxaMxV.jpg","t":"伊丽莎白：黄金时代","r":6.7,"y":2007,"rd":"2007-09-09","hs":0.867,"d":2.687,"mt":"movie","o":"故事发生在前作《伊丽莎白》的十五年后，此时的英国女王伊丽莎白一世(凯特·布兰切特饰)已经被政敌的无数次阴谋暗算历练得更加强大，她已经不再把国内的阴谋家们放在眼里，因为在她身边依然有那个忠诚无二的皇家重臣弗朗西斯·沃辛汉爵士(杰弗瑞·拉什饰)守护者。而女王则开始为壮大大不列颠的实力而伤神。摆在她面前的难题主要有两个：一是对内，如何降服处处与她作对的苏格兰女王玛丽·斯图尔特(萨曼莎·莫顿饰)；第二是对外，怎样将英国海军训练装备的更加强大，从而击败来自大洋彼岸的不可一世的西班牙王国的“无敌舰队”，并最终能英国登上海上霸主的地位。然而，伊丽莎白一世虽为至高无上的女王，但作为一个同样有血有肉、有七情六欲的女人，她在情感方面，则主要是与英国的沃尔特·罗利爵士(克里夫·欧文饰)纠缠不清。在英国的历史上，风流倜傥的爵士是伊丽莎白一世的宠臣，他热衷于冒险，为了替女王陛下寻找财富，于1584年4月率领由两艘帆船组成的探险队远征新大陆，三个月后，罗利爵士在今天的美国北卡罗来纳州登陆，成为最早抵达新大陆的西方人。虽然他的远洋探险并没有找到什么财富，但他对新大陆的精彩描述还是得到了伊丽莎白女王的赞赏。但事实上，这个号称女王情人的罗利已有家室，却始终无法摆脱女王对他的迷恋……"},{"id":309299,"p":"/kMTLGbekuHkpw4M8XKdN2d7n2aF.jpg","b":"/cbtNuNDGgOw1CHqtM8oLK5odfLz.jpg","t":"人性实验室","r":6.487,"y":2015,"rd":"2015-10-16","hs":0.859,"d":1.718,"mt":"movie","o":"影片根据1961年耶鲁大学权利服从电击实验事件改编，实验者毫无节制地提升惩罚电压，电压早已超过人类承受的极限。每个普通人只要服从了规则，则可能无意识地变成杀手，教授由此开始怀疑人性，普通人只是受人操纵的傀儡。"},{"id":660637,"p":"/kSTx45wWsu2KJGpnNfXWEhP8wzx.jpg","b":"/f4r44unFU6uS9bdlhm72htW2l2T.jpg","t":"41舞会","r":7.8,"y":2020,"rd":"2020-11-19","hs":0.851,"d":1.071,"mt":"movie","o":"一名同性恋国会议员迎娶了墨西哥总统的女儿，却在秘密俱乐部与一名年轻男子厮混，丑闻随之爆发。根据真实故事改编。"},{"id":396616,"p":"/fCvbHfVlHAuTQx0RKRB3LM5lNi2.jpg","b":"/7X2OUTjCpoY3JYVnoZgLY7OzKn7.jpg","t":"国王的选择","r":6.9,"y":2016,"rd":"2016-09-29","hs":0.851,"d":1.535,"mt":"movie","o":"1940年4月9日，德国士兵抵达奥斯陆市。 挪威国王面临着永远改变他的国家的选择。 国王的选择是关于挪威历史上三个最戏剧性的日子，皇室的逃脱和哈康国王纳粹德国入侵挪威后的艰难选择的故事。"},{"id":1934,"p":"/vEPCWYt9DZIYJrNqE8gGFbndmBW.jpg","b":"/i16MjvM9YsQ85ejdB63gtGXDu4W.jpg","t":"莎翁情史","r":6.854,"y":1998,"rd":"1998-12-11","hs":0.834,"d":3.486,"mt":"movie","o":"1593年的夏天，伦敦剧场界的闪亮新星威廉莎士比亚面临一个重大的危机，他失去写作的灵感，那是伊莉莎白一世的时代，充满多彩多姿的娱乐和趣事，伟大的莎翁却江郎才尽，不管他用什么方法，不管剧场老板和债主给他多大的压力，他就是没有创作下一出戏的灵感和动力，这出戏叫作「罗密欧与海盗之女桃丝」。 　　莎士比亚需要一名女神激发他的灵感，没想到现实生活竟然反映他的创作，他爱上一个女孩，并将他带入他自己写的戏剧之中。 　　一位名叫薇奥拉的小姐不顾当时女人不能粉墨登场的禁令，假扮成男人，前去剧场为莎士比亚试演，不过年轻的莎翁很快就发现她是女人，他们俩立刻坠入爱河，这时候莎翁的灵感如泉涌，将他们的爱情付诸成文字，薇拉成为他生命中的茱丽叶，而他这个罗密欧也找到生存的意义。 　　可是莎翁的运气没那么好，虽然他下笔如神，可是他却得面对薇奥拉必须嫁给魏瑟爵士的残酷事实。 　　在一场身份混淆、错综复杂的乌龙闹剧中，大吃乾醋的丈夫和老婆的情人决斗，私订终身的情侣偷偷调情，而年轻的莎翁不但得为他的剧本想出完美的结局，也得为他自己的爱情找到快乐的结局。"},{"id":139329,"p":"/4uhtFAxagQeeppV9HlFzCQbh2p3.jpg","b":"/r3OPNOeIltn5JnZKluMQHZogUIo.jpg","t":"一九四二","r":6.5,"y":2012,"rd":"2012-11-01","hs":0.833,"d":1.904,"mt":"movie","o":"　　1942年，抗日战争与第二次世界大战正处于白热化阶段。燎原之火，生灵涂炭，天灾人祸，哀鸿遍野。当军事家和政治家的目光聚焦在一城一郭的征伐劫掠之时，几乎鲜少有人注意到古老的中原河南正爆发一场惨绝人寰的大旱灾。影片的主角老东家（张国立 饰），狡猾、市侩，典型的封建地主，可即便如此也无法对抗这史无前例的灾难，他被迫逃荒，亲眼见证着儿子、儿媳、老伴等亲人的种种死状。他的遭遇是三百万灾民的缩影，面对这群人的苦难，无论是高高在上的蒋委员长（陈道明 饰），还是深入民间报道灾难真相的美国记者白修德（阿德里安•布劳迪 Adrien Brody 饰），以及海内外的每一个人，如何能从这眼前的人间炼狱之景侧目。绝望无止的逃生坎途，中华民族多舛命运的苦难一斑……\r 　　本片根据刘震云的小说《温故一九四二》改编。"},{"id":44560,"p":"/ydIq8xQqOjcWnlySNGhwtVViPxx.jpg","b":"/hIKyw0dELiEjXywgb0XrLjeoDa4.jpg","t":"唐山大地震","r":7.1,"y":2010,"rd":"2010-07-22","hs":0.831,"d":2.083,"mt":"movie","o":"根据小说《余震》改编。1976年，唐山，卡车司机方大强和妻子李元妮、龙凤胎儿女方登、方达过着平凡幸福的生活。方大强经常出门在外，好不容易回来一次，姐弟俩都特别高兴。7月的一个傍晚，方大强回到了自己的家，在小区外的马路上，方大强和元妮躲在卡车上亲热，突然——地震了。为救孩子，方大强死了，方登和方达被同一块楼板压在两边，无论人们想救哪一个，都要放弃另一个。元妮选择了从小体弱多病的弟弟方达，而头脑清醒的方登听到了母亲作出的抉择。震后，元妮独自抚养着儿子，选择坚强地活下去，劫后余生的方登被军人王德清夫妇领养，进入了一个全新的世界。母女、姐弟从此天各一方……"},{"id":364051,"p":"/bUzI1OQlp1v7M2ezu6vQn5EKiSZ.jpg","b":"/1lafNmLIrcWXHlASKmyo2sEAIOu.jpg","t":"无辜者","r":7.06,"y":2016,"rd":"2016-02-10","hs":0.819,"d":1.44,"mt":"movie","o":"1945年二战结束，法国红十字会女医师马蒂尔德在华沙医治伤兵，一晚，她被请去修道院救治即将分娩的修女。医师进入修道院才看到了骇人的真相，修道院在战时遭苏联红军侵扰，多位修女被性侵，甚至怀孕。修女们不仅精神和身体受到了创伤，信仰也摇摇欲坠。然而这桩丑闻并不允许被公之于众... 影片由欧洲知名女导演安妮·方婷执导，在年初的圣丹斯影展获得一面倒的佳评。"},{"id":398924,"p":"/aw3qHokfQDJ3zmpzRGdFfFbkImx.jpg","b":"/iVQifEAWEGA5ajuTjLFv3kFSIOK.jpg","t":"一袋弹子","r":7.819,"y":2017,"rd":"2017-01-18","hs":0.804,"d":1.217,"mt":"movie","o":"影片改编自法国当代著名作家约瑟夫·若福的自传小说《弹子袋》。在被德军占领的法国，莫里斯和乔是一对年轻的犹太兄弟，父亲经营着一家理发店，一家人生活温馨又美满。直到纳粹要求所有犹太人必须在外衣上缝上一个黄色的六角星以示区别，由于当时人们对犹太人的偏见，同学对他们的态度也开始转变。眼见犹太人的处境越发困窘，父亲命令两兄弟立刻先行前往自由区逃难，一家人约定在尼斯汇合。临走前父亲嘱咐不能告诉任何人他们的犹太人身份。在离开的火车上他们才真正亲眼看到了纳粹对于犹太人民的迫害。漫长的逃亡之路，纳粹仿佛无处不在，而他们惊人的机智与勇气以及陌生人的出手相助让他们躲过了一次又一次死亡的威胁，两兄弟相依为命只为与家人再次团聚。"},{"id":220176,"p":"/nFPntsLEvctGOt7Uv4HnThxWOny.jpg","b":"/srQeYfvA7BEUjV3YC5VNaY90vDH.jpg","t":"观相","r":6.9,"y":2013,"rd":"2013-09-11","hs":0.8,"d":1.682,"mt":"movie","o":"本片以朝鲜初期时代为背景，戏说了朝鲜世祖篡位的历史。乱臣后代金乃敬 拥有看面相识人的技能，但却由于身份卑微只能和妹夫 还有儿子镇衡 隐居于荒野。汉阳最大妓院的老板娘 专程来拜访了金乃敬，并游说他前去汉阳靠看相赚钱，但却遭到了镇衡的不理解。来到汉阳后的金乃敬步步为营，赚到了大钱并得到了忠臣金宗瑞 的赏识，甚至获得了皇帝的信赖。可是由于出色的才能金乃敬不得不卷入了皇帝的亲弟弟首阳大君 争夺帝位的争斗中，并且还连累了已经改名换姓中了状元的儿子镇衡。金乃敬决定帮助金宗瑞和小皇帝破坏首阳大君的阴谋，可是他能看透人心却不能决定人的命运。历史的洪流还是不停地流逝着。"},{"id":574638,"p":"/ixxELBgYj9OH8hz0XCrcZOJpIx9.jpg","b":"/4MYtYsSGzQUUYQqHGWBNeEkT91s.jpg","t":"滚雷巡演：鲍勃·迪伦传奇","r":7.1,"y":2019,"rd":"2019-06-11","hs":0.799,"d":1.102,"mt":"movie","o":"该片改编自迪伦1975年至1976年的《奔雷秀》巡演，片中将包括迪伦本人的幕前采访。本片被描述为捕捉到了1975年陷入困境的美国精神以及迪伦在那年秋天演奏的欢乐音乐。据悉本片不会以传统纪录片的形式展开叙述。"},{"id":55741,"p":"/wE5vpcrkn2hG2QIwhIwKjoyECBj.jpg","b":"/sztvp3gX6wxy3X85yH0kq82QCJw.jpg","t":"赵氏孤儿","r":6,"y":2010,"rd":"2010-12-17","hs":0.797,"d":1.969,"mt":"movie","o":"2500多年前的春秋时代，是中国历史上纯真和无所顾忌的时代，也是想象力勃发的时代。以战功起家的晋国贵族赵氏家族，权势和声望不断膨胀，甚至让国王晋灵公都艳羡恐惧不已。心高气傲的将军屠岸贾（王学圻饰），一直遭赵氏的轻视和排挤，在国王的默许下，他诬陷赵氏家族谋反，一日之内诛杀了族长赵盾（鲍国安饰）和其长子赵朔（赵文卓饰）在内的赵氏一门300多人。能够免死的不过赵朔的妻子，也就是国王晋灵公的姐姐，美艳无双的庄姬（范冰冰饰）一人而已。"},{"id":4464,"p":"/jCamhO2YEKnxAGGJYDhfMI4CTMr.jpg","b":"/9mxDXwoNLLX1SOeq2uiqEfGg4sN.jpg","t":"奔腾年代","r":7.052,"y":2003,"rd":"2003-07-22","hs":0.795,"d":2.586,"mt":"movie","o":"大萧条时期，每个人都要守住一个梦想，以此来度过最黑暗的时光，生活失意的汽车制造商查尔斯•霍华德（杰夫•布里吉斯 Jeff Bridges 饰）也不例外。他买了一匹小个子赛马，名为“海饼干”，并笼络了一批同样有梦想的人，意图进入赛马圈。 第一个发现海饼干天赋的是训练师 汤姆•史密斯（克里斯•库珀 Chris Cooper 饰），他认为这匹马虽然个头矮小，腿脚也不太灵光，天性中却藏着十足的执拗和倔强，这有可能使其成为赛马圈的王者。他们找来前拳击冠军瑞德•波拉德（托比•马奎尔 Tobey Maguire饰）作为海饼干的骑师，三个人一匹马在共同的征程中重新找到了生活的方向。"},{"id":253239,"p":"/90vDxCbrw1m6NpOnQg3b7LtxNoT.jpg","b":"/8rECi529Ep0fS0bXKjZl643DvK9.jpg","t":"外交秘闻","r":7.004,"y":2014,"rd":"2014-03-05","hs":0.794,"d":1.565,"mt":"movie","o":"电影改编自法国剧作家西里·贾里（Cyril Gely），2011年大获成功的同名舞台剧。故事主要发生在1944年8月24日夜晚，巴黎里沃利街上的（Rue de Rivoli）莫里斯酒店（Hotel Meurice）里。这座建于18世纪的酒店历史丰富，据说拿破仑的情妇还踏上过隐秘的后楼梯。当时，酒店则是肖尔铁茨的指挥部。 盟军于1944年6月登陆诺曼底后，正步步向巴黎进发，希特勒下达了焚毁巴黎的命令，偌灵则要极力劝服负责执行这一命令，已经在埃菲尔铁塔、卢浮宫、巴黎圣母院和塞纳河大桥上布置好了炸药的肖尔铁茨，放弃焚烧，保住巴黎的大街小巷，名胜古迹，和无辜居民。 这幕经典的政治大戏几乎全是两个角色的对手戏，一边是资深外交官偌灵，另一边则是既希望忠实履行军人天职，又不希望背负摧毁巴黎恶名的肖尔铁茨。两位主演尼尔斯·阿莱斯楚普（《预言者》《我心遗忘的节奏》）以及安德烈·杜索里埃（《巴黎香颂》《漫长的婚约》）的表演，收获国外影评人赞誉。跌宕起伏与唇枪舌剑，展示出有的时候，历史的转折就握在几个关键人物的手中。 历史上，偌灵与肖尔铁茨并没有如此戏剧化的“巴黎一夜”，而是在盟军开进巴黎之前，进行了多次会面，偌灵最终劝服了肖尔铁茨，放弃焚毁巴黎的计划。"},{"id":284689,"p":"/a6kFsaDCulCLfYHmKLDKTYaddM4.jpg","b":"/jD0mmfqPRpvJUaPdpLl1vMj38CA.jpg","t":"青春誓言","r":7.3,"y":2015,"rd":"2015-01-16","hs":0.793,"d":1.432,"mt":"movie","o":"　　影片改编自英国女作家维拉·布里顿（Vera Brittain）成书于1933年的同名回忆录改编，回顾了她本人在一战期间的生活经历，以及她走向反战主义的心路历程。片中布里顿本人由瑞典新星艾丽西卡·维坎德饰演，哈灵顿将出演她的初恋情人。"},{"id":1436,"p":"/hnWtgd9wwxVo0zN1qmvv1iVM5cR.jpg","b":"/gUjWplwrg1Nd7KKfzw1nDgzlfpb.jpg","t":"武士","r":7,"y":2001,"rd":"2001-09-07","hs":0.791,"d":2.774,"mt":"movie","o":"　　1375年，中国正是元明更替之际，高丽国亦经历了内乱，明朝使臣被高丽所杀。这一年，高丽使团在龙虎将军崔祯（朱镇模 饰）和州镇兵系统的长官大政（安圣基 饰）率领下出使明朝，却被边境官员以为明朝使臣报仇为由羁押，发配大漠。使团一行人在大漠遭遇蒙古一部袭击，意外的获得了自由，在返回高丽的途中，使团偶遇被蒙古拉哈木将军（于荣光 饰）一部捉获的明朝公主芙蓉（章子怡 饰），崔祯决定救出芙蓉公主，以便南下南京觐见朝廷，完成使团的任务。使团中获得自由身的奴隶英率（郑宇成 饰）和龙虎军、州镇兵等人大开杀戒，将公主救出。拉哈木不甘示弱，返回大营召集部从，誓要将公主带回大漠……"},{"id":10620,"p":"/wZTNzDULoQPwiDbwpNnEfTtGM7M.jpg","b":"/3ifKXbBHTtJeNfdPk8FJMjRymzw.jpg","t":"黄飞鸿之六：西域雄狮","r":5.8,"y":1997,"rd":"1997-02-01","hs":0.784,"d":3.194,"mt":"movie","o":"　　黄飞鸿，十三姨和鬼脚七三人远赴美国旧金山，只因一年前牙擦苏在美国开设宝芝林至今终于扎下了脚跟。黄飞鸿于路搭救了落难的美国快枪手比利，不想他们的旅队被林中埋伏的印第安人冲散，黄飞鸿为救十三姨落入湍急河流，头部受撞击后下落不明。十三姨和鬼脚七被人救起送至宝芝林，牙擦苏得见二人大喜过望，为这华工颇受镇长欺侮的小镇生活增添了生机。比利因出众的枪法受雇为助理治安官，对华人颇有好感的比利凭一己之力予以华工帮助。失去记忆的黄飞鸿被印第安人部落收留，因十三姨坚持不懈的寻找二人终于团聚。与此同时，镇长与匪帮勾结为自己牟取暴利，事发后撇开匪帮导致后者大举报复，被镇长栽赃的黄飞鸿挺身而出，大战西部群匪……"},{"id":20527,"p":"/rAzBpek4R2xfgdFkwzSrEYVJw2F.jpg","b":"/sSyezBTzkIJzoGuTJN0Zw9KRHwR.jpg","t":"武士的一分","r":7.4,"y":2006,"rd":"2006-12-01","hs":0.784,"d":2.247,"mt":"movie","o":"　　三村新之丞（木村拓哉 饰）是名平凡的下级武士，他的工作是帮藩主试毒，备好的饭菜先由试毒者吃，确认没有不良反应后才会给主人吃。就在一次试毒中，新之丞双目失明，失去眼睛无异于废人，他的命运急转而下，幸而美貌贤惠的妻子加世（檀丽 饰）帮助下，他才重新面对生活。\r 　　但三村一家由此失去 了生活来源，在亲友建议下，为了维持生计，加世拜托上级武士岛田藤弥（坂东三津五郎 饰）向藩主求情，希望能保住一半薪俸。可岛田以新之丞的薪俸为要挟，强迫加世委身于他。新之丞得知后，无法接受事实，休掉了妻子并决定和岛田决一死战，挽回比生命更加宝贵的武士尊严。"},{"id":541611,"p":"/4jyLb3vTsXUWlfIXNqzV6lP6WyF.jpg","b":"/ePX6qi0us8cvZYkRgQqh5nTBppH.jpg","t":"指挥家","r":7.7,"y":2018,"rd":"2018-10-25","hs":0.783,"d":1.148,"mt":"movie","o":"1926年的美国：24岁的荷兰人威利·沃尔特斯（WillyWolters）小时候带着父母移民到美国大陆。她梦想成为一名指挥，但这是一个没有人认真对待的野心。在她不知情的情况下，她也会成为安东尼娅·布里科。"},{"id":49214,"p":"/lctiswIcYWc5BEkniNlukPglsir.jpg","b":"/a7FjMHK3AQVbAcVOeQoeEAxTDU0.jpg","t":"马粥街残酷史","r":7.2,"y":2004,"rd":"2004-01-15","hs":0.777,"d":2.402,"mt":"movie","o":"本来是一名模范生的铉洙（权相佑 饰）来到一所出了名黑暗的学生，对校内的情况十分不满，校内的教师对学生十分不尊重，出口辱骂之余还对学生拳打脚踢。铉洙是校内唯一一名读书的学生，也没有其他朋友。但他不久后却跟一名不良学生金佑植（李正振 饰）成为了好朋友，两个男生更同时喜欢上一名叫江恩珠（韩佳人 饰）。铉洙性格内敛，总是羞涩与向恩珠表达爱意，在恋爱方面输给了佑植。随后打击铉洙的事再次发生了，佑植与恩珠都消失在铉洙的生活中，因为一向好胜的佑植与他人决斗的时候败给对方了。这些事情让铉洙性情大变，他变得好斗了，并努力练习双节棍，希望帮好友打败当年的敌人。"},{"id":300693,"p":"/ije3987f1Wo3lmNUaedoa9t1AnB.jpg","b":"/3jEuzzKf95v5e4GdTouBpyl6Dc9.jpg","t":"真相","r":6.557,"y":2015,"rd":"2015-10-16","hs":0.769,"d":1.444,"mt":"movie","o":"影片改编自《60分钟》(60 Minutes)前制作人玛丽·梅普斯(Mary Mapes)的回忆录，讲述她2004年勇敢调查乔治·W·布什(George W. Bush)年轻时在国民警卫队(National Guard)服役的情况。她的调查在《60分钟II》中播出。结果证明，她没有意识到自己依靠的是伪造的文件。CBS电视网的高层不再支持她，她和著名记者兼主播丹·拉瑟(Dan Rather)遭到解雇。数月后，布什再次当选。\r 作为一部给具有严重错误的新闻报道冠上英雄光环的影片，影片强调的重点是主人公们努力讲述的更重要的真相——20世纪70年代初布什在国民警卫队服役期间受到优待——不应该因为他们被几份伪造文件欺骗而受到影响。这才是片名真正的用意。"},{"id":347026,"p":"/xyhoW9qK7ZaDM1V4A6pPL9DWjn8.jpg","b":"/cBlKxl2YSRVTLb1szSur8H3BNdZ.jpg","t":"联合王国","r":6.7,"y":2016,"rd":"2016-11-25","hs":0.769,"d":1.34,"mt":"movie","o":"上世纪40年代，博兹瓦纳开国总统赛莱兹·卡马与英国女性露丝·威廉姆斯的婚礼轰动世界，黑白人种通婚，引起了双方家族、甚至两国政府的反对。"},{"id":400020,"p":"/uoe66bhVdJ01iBe4xWl0VAl1P65.jpg","b":"/uJSuJ4eocpofYc6LjEJ7G3vgbfS.jpg","t":"青年马克思","r":6.854,"y":2017,"rd":"2017-03-02","hs":0.767,"d":1.23,"mt":"movie","o":"1843年，君主专制下的欧洲饥荒肆虐、经济萧条，处处危机四伏。英国的工业革命改变了世界秩序，创造出新的无产阶级。秉持博爱共产理念，工人组织陆续成立。两名德国青年，马克思与恩格斯，将颠覆这些组织的乌托邦思想，改造他们的斗争及全世界的未来。  　　马克思自大学毕业后，凭着犀利文笔与非凡思路迅速跃升《莱茵报》总编。然而因撰文抨击普鲁士王国被迫停刊，随后带妻子迁居巴黎。创办《德法年鉴》期间，马克思结识了家境富裕的恩格斯。恩格斯在英国曼彻斯特经营纺织工厂，拥有卓越手腕与经济知识。他的出现，于金钱、于学识，都大大支持了马克思的思想实践。尔后，两人受托起草「正义者同盟」规章，一同完成了经典政治文献《共产党宣言》。一位困苦拮据仍不改其志，一位含着金汤匙又满怀抱负。时代青年的聚首，即将让全世界风云变色！"},{"id":595841,"p":"/i1F6t0SaKxVa4mIfx8kfpgkdKGc.jpg","b":"/3mhqxlsfSYGIKXHqBI4tQf2iNfx.jpg","t":"制作音效：电影声音的艺术","r":6.8,"y":2019,"rd":"2019-10-25","hs":0.766,"d":1.042,"mt":"movie","o":"由传奇音响设计师和富有远见的电影制作人讲述电影音效的历史。"},{"id":566221,"p":"/z2aPe57jyW0TPYLVBXb8T0yBFGQ.jpg","b":"/b8LjR8NjRjrWs6uIfGfrDn0OeI6.jpg","t":"民主的边缘","r":7.648,"y":2019,"rd":"2019-01-24","hs":0.765,"d":1.008,"mt":"movie","o":"巴西曾一度因军事独裁而陷于瘫痪。在1985年，巴西建立了民主基础。在2002年，巴西选举出了一位非常受欢迎的政治颠覆者：钢铁工人转为活动家路易斯·伊纳西奥·卢拉·达·席尔瓦(LuizInácioLuladaSilva)。在他的领导下，2000万巴西人摆脱了贫困，他的国家在国际上声名鹊起。2010年，“卢拉”将总统指挥棒传给了他的继任者，一个名叫迪尔玛·罗塞夫(DilmaRousseff)的凶猛的女游击队队员。  但是，在他们阳光灿烂的遗产背后，民粹主义愤怒和机构腐败的喧嚣蔓延到主流，其中大部分受到一位党派法官的怂恿，这位法官给新闻媒体提供了耸人听闻的、有严重缺陷的腐败报道，这些报道针对的是卢拉(Lula)、迪尔玛(Dilma)，以及其他拒绝讨好有权势的政治家和特别利益集团的人。  在探索两位前总统下台背后的复杂真相过程中，政治纪录片和个人回忆录里面的内容有所冲突。"},{"id":245700,"p":"/v1qQqzvRYJP23jTW1O78k8q8zul.jpg","b":"/74IaLYwgko2nTLj8Gz9ukQ4RIvC.jpg","t":"透纳先生","r":6.54,"y":2014,"rd":"2014-10-31","hs":0.762,"d":1.517,"mt":"movie","o":"《透纳先生》讲述了英国画家约翰·透纳充满创作激情的一生，他曾经因创作手法过于先锋而备受诋毁，然而透纳视绘画创作为生命，一生佳作累累，即使临死前都挣扎着爬起床临摹一具女尸。他在晚年尤其自19世纪40年代起即致力于绘画形式与色彩的探索，用食材、口水等不可思议的颜料作画，引来一片争议之声，被视为英国最伟大的画家之一，也是出了名的艺术怪人。"}]