[{"id":122126,"p":"/g70hsqJ0zcdlCOQLdFIVi62lhxH.jpg","b":"/zgx6bBaVLAsFO5ip7gwndOjhE7U.jpg","t":"后宫：帝王之妾","r":5.9,"y":2012,"rd":"2012-06-06","hs":1.453,"d":5.521,"mt":"movie","o":"圣源还是世子时，在大臣申参判家偶遇其女华妍，一见倾心。但其母后为了自己的政治野心将华妍许配给了他同父异母的哥哥作王后，圣源因此远走他乡。华妍本与家中的仆人权侑是一对恋人，无意间得知将要入宫为妃，因而私奔却被父亲抓到，为了保全恋人性命无奈入宫。五年后殿下病重，在母后的阴谋和安排下圣源大君回宫继承了王位当了傀儡皇帝，华妍的父亲也在政变中遭遇其母后迫害被处死。此时的圣源大君遇到已成为皇嫂的华研，权利的束缚更燃烧了他心中禁忌的欲望。而保住性命的家奴权侑私奔失败后却被申参叛阉割，为了登上权力的顶峰报仇雪恨进宫当了内侍，忍辱偷生。以宫廷斗争为背景，三人命运交织，在爱欲和权力，激情与仇恨的矛盾冲突下酝酿着一场悲剧。"},{"id":601337,"p":"/35cSieci5ZHWipU3ILwMgw9UqTA.jpg","b":"/h2mMP0V8HSbVKYgCWZlhGRtL3aP.jpg","t":"夺冠1983","r":7.2,"y":2021,"rd":"2021-12-23","hs":1.448,"d":2.208,"mt":"movie","o":"影片以动人心魄的节奏，还原了1983年第三届板球世界杯赛场上，印度球队一举夺冠的真实事迹。不同人物和叙事线索的交叉剪辑，以及激越昂扬的配乐，将渴望胜利的情绪不断堆叠，令人仿佛置身板球赛场。创作团队邀请到多名印度和英国球员的儿子在片中扮演自己父亲的角色，让真实历史与电影产生了有趣的互文效果。本片获得2022年国际印度电影学院奖11项大奖提名，最终摘获最佳音效奖等3项大奖。导演卡比尔·汗曾凭《小萝莉的猴神大叔》横扫印度各大电影节。"},{"id":2253,"p":"/4vCNDtAzSREAjSEuB0D0UWhJXQt.jpg","b":"/h1bNQ2MZzKLuKa7N0nOuSXlgMwT.jpg","t":"行动目标希特勒","r":6.948,"y":2008,"rd":"2008-12-25","hs":1.441,"d":6.989,"mt":"movie","o":"本片根据真实事件改编而成。故事发生在二战期间，汤姆克鲁斯在片中扮演德国陆军上校克劳斯冯施陶芬贝格。施陶芬贝格当时担任柏林预备军总长，是德国反抗力量中最有机会接近藏身于“狼穴”内（纳粹指挥部）的希特勒的人。施陶芬贝格和一群德国高官策划刺杀希特勒，从而结束战争、拯救德国，该计划被命名为“瓦尔基里”（Valkyrie）。1944年7月，施陶芬贝格试图通过藏炸弹的公文包杀死希特勒，结果随后希特勒虽然也受了伤，却幸运逃过一劫。刺杀计划的相关人等皆被处死。"},{"id":598826,"p":"/3ttKkiBGWU9gAqf2FViLF1wiwpK.jpg","b":"/oZftUn6yOt61LItXE4zPOz4rca9.jpg","t":"印度刺客：萨达尔·辛格","r":7.111,"y":2021,"rd":"2021-10-16","hs":1.438,"d":2.182,"mt":"movie","o":"　　一位年轻的萨达尔·乌德姆·辛格（Sardar Udham Singh）在贾利安瓦拉·巴格大屠杀中留下了深深的伤疤，他逃到阿富汗山区，于1933-1934年到达伦敦。1940年3月13日，这位革命家带着21年未愈合的伤口刺杀了迈克尔·奥德怀尔，他于1919年4月在旁遮普主持事务，为他心爱的兄弟们报仇。"},{"id":1004663,"p":"/21ZZVCowb5VO2Kc2jKimXtSCAyh.jpg","b":"/anw7ONmtm1BrHd1Du0GQ5FoNd6r.jpg","t":"所有的美丽与血泪","r":7.255,"y":2022,"rd":"2022-11-23","hs":1.395,"d":1.78,"mt":"movie","o":"美国一代私摄影巨擘、艺术家、行动主义者南戈丁（Nan Goldin），她的人生就是一场面对疼痛的冲撞。11岁时，姐姐自杀骤逝，尔后南戈丁选择离家，开始了她反抗体制的放逐生活，同时也踏入摄影的世界。性、毒品、暴力、酷儿、派对围绕着她，次文化与社运意识在70年代相互拥抱，她在这之中找到归属。尽管作品曾受主流框架所质疑，革命性的巨作却仍成为时代的见证。而这场疼痛的冲撞，在2014年凿穿了一个黑洞，南戈丁因手腕受伤，于治疗期间服用了医嘱开立的止痛药而严重上瘾，才发现这场灾难的源头，竟是出自与艺术产业紧密相连的萨克勒家族所属药厂，于是带头发起、奋勇抵抗这场造成美国鸦片类药物泛滥的惨痛伤害。"},{"id":68730,"p":"/9CUSdwdZRSzJRRkZl8N5efhPloT.jpg","b":"/2tE0A6WjLowwQOUY8se1Xlf3O6U.jpg","t":"沉默","r":7.126,"y":2016,"rd":"2016-12-23","hs":1.395,"d":3.493,"mt":"movie","o":"《沉默》改编自著名日本作家远藤周作的同名小说。故事发生在德川幕府时代禁教令下长崎附近的小村子，一个葡萄牙耶稣会的教士偷渡到日本传教，并调查恩师因遭受「穴吊」酷刑而宣誓弃教一事，因为这事在当时欧洲人的眼中，不只是个人的挫折，同时也是整个欧洲信仰、思想的耻辱和失败。在传教与寻访的过程中，信仰与反叛、圣洁与背德、强权与卑微、受难与恐惧、坚贞与隐忍、挣扎与超脱……所有的两难情境都面临了，逼迫着他对基督的信仰进行更深层且更现实的思索，最终，他彷佛也走过一趟恩师的心路历程，拥有自己对信仰的诠释与实践。"},{"id":4588,"p":"/uevNjkSSUraYE0cUVMwncd6PmP3.jpg","b":"/lU1fQews2gye23PocVE48CsTmOQ.jpg","t":"色·戒","r":7.2,"y":2007,"rd":"2007-09-24","hs":1.384,"d":6.498,"mt":"movie","o":"本是岭南大学学生的王佳芝（汤唯 饰）因战争辗转到了香港读书，她在香港大学加入了爱国青年邝裕民（王力宏 饰）组织的话剧组，他们主演的爱国话剧更激起了他们的爱国情操。当邝裕民得知汪伪政府的特务头子易先生（梁朝伟 饰）正在香港的时候，他们便密谋要刺杀易先生。化名“麦太太”的王佳芝很快得到了易太太（陈冲 饰）的信任与喜爱，同时美丽的“麦太太”也吸引了易先生的眼球，正当事情进行得如火如荼之际，易先生突然要回到上海去。\r 此后王佳芝一直生活在上海，没想到重遇了邝裕民。当得知刺杀行动还没结束时，王佳芝再次成为了特务，再次以“麦太太”的身份出现在易先生的面前。重逢后的二人关系进一步发展，此时的易先生因爱上了王佳芝而对她毫无忌讳，王佳芝的内心也变得起伏不定。刺杀行动进行正顺利，但当易先生送给王佳芝璀璨钻戒表达爱意时，王佳芝做出了惊人的决定……"},{"id":97630,"p":"/wjqrB9eUyo5wwFOSEoSvFhcEMxA.jpg","b":"/evPzxMacNWsjkUKQO4NXKe5Rl6a.jpg","t":"猎杀本·拉登","r":6.988,"y":2012,"rd":"2012-12-19","hs":1.372,"d":4.756,"mt":"movie","o":"2001年震惊世界的911事件后， 美国发动追捕和猎杀行动，目标是基地组织头号人物——奥萨马·本·拉登。玛雅（杰西卡·查斯坦 Jessica Chastain 饰）是美国中情局一位干练坚韧的女探员，她被派赴美国驻巴基斯坦使馆工作，唯一的任务就是寻找到本·拉登。尽管对当时局内使用酷刑审讯恐怖分子感到不忍，但她坚信获得重要信息的前提高于一切。她将人生的10年锲而不舍的投入到一件事上：从浩如烟海的反恐情报中寻找到一根稻草，然后用它压死一只叫做本·拉登的骆驼。最终她的努力获得回报——2011年5月1日，美国海豹突击队根据她的情报潜入巴基斯坦展开斩首行动，成功击毙奥萨马·本·拉登。而在这一切结束后的玛雅却不知道该何去何从……"},{"id":579496,"p":"/ur5smObsdOPtGylj66DKprmbRm7.jpg","b":"/4AT2EM0wOkDB6kuClleU6ElIHyl.jpg","t":"珍妮热线","r":6.432,"y":2022,"rd":"2022-10-27","hs":1.362,"d":1.755,"mt":"movie","o":"1968年，无论是芝加哥还是整个美国都处于政治动荡期。乔伊是一名家庭主妇，她与丈夫和女儿居住在郊区，过着平凡的生活。乔伊偶因怀孕而面临生命危险，她必须设法和一家不愿提供帮助的医疗机构周旋。为求一线生机，乔伊辗转找到“珍妮”，一个由女性组成的秘密组织，这个组织为乔伊提供了更安全的选择，也因此改变了她的人生。"},{"id":291692,"p":"/6clhNv8twYzM27e4QPW9FKdkIND.jpg","b":"/4G8p4OZrWMs27xDLVMuFadEdM7X.jpg","t":"绣春刀","r":6.716,"y":2014,"rd":"2014-08-07","hs":1.335,"d":3.917,"mt":"movie","o":"明崇祯皇帝登基，大太监魏忠贤（金世杰 饰）及其“阉党”被锦衣卫倾巢覆灭。锦衣卫中以卢剑星（王千源 饰）、沈炼（张震 饰）和靳一川（李东学 饰）三结拜兄弟最为勇猛正直。老大卢剑星为了升官百户，沈炼为替教坊司妓女周妙彤（刘诗诗 饰）赎身，三弟靳一川为摆脱浪人丁修（周一围 饰）的纠缠，三兄弟决定接受东厂都督赵靖忠（聂远 饰）追杀魏忠贤的秘密行动。行动中三人遭到魏忠贤义女魏廷（朱丹 饰）带队阻拦，一场腥风血雨后魏忠贤尸首被带回，卢剑星如愿以偿升官百户，本以为三人夙愿皆能实现，但没想到沈炼竟然隐瞒了一个天大的秘密，并且引起了大臣韩旷（赵立新 饰）的怀疑。此后三兄弟都面临着生命危险，沈炼终于说出真相但为时已晚，与一川相好的医馆女子（叶青 饰）和周妙彤都被牵连其中。面对危机，沈炼决意带着兄弟、爱人离开京城，朝廷腐朽混乱，小人物的命运将何去何从？"},{"id":728118,"p":"/u9fd00FoxeGcSHawtquMqDawrO9.jpg","b":"/6mVfpqwvlbAOzk8pZr7LS1tkFyJ.jpg","t":"阿伊达，你往何处去？","r":7.643,"y":2021,"rd":"2021-02-26","hs":1.335,"d":1.857,"mt":"movie","o":"　　1995年7月，斯雷布雷尼察。艾达是联合国的一名翻译。当塞尔维亚军队入侵波什尼亚克飞地并接管那里的权力时，她和她的家人和其他成千上万的人一样，在联合国营地寻求保护。激烈的政治谈判开始了，阿伊达不得不进行翻译，通过翻译她得知了致命而残酷的信息。但尽管信息的爆炸性极强，她还是坚持着逃脱迫在眉睫的命运的希望。"},{"id":436391,"p":"/1108zwxue8DTX7sXi59MbQSIQaS.jpg","b":"/sdgmx9smLbSdnR4bUNVNdcF0HHx.jpg","t":"军舰岛","r":7.1,"y":2017,"rd":"2017-07-26","hs":1.318,"d":2.926,"mt":"movie","o":"1945年，在战争即将结束谣言四起的动荡时期，京城半岛酒店爵士乐团团长李姜煜（黄政民饰）带着他的独生女素姬（金秀安饰）等朝鲜人，被可以赚钱发财的谎言所蒙骗，奔赴日本，但是他们抵达的却是朝鲜人被强行征用的军舰岛。在海底1000米深的矿坑里，他们忍受着瓦斯爆发的危险被迫劳动。战争结束后，OSS（美国战略情报军）秘密指示朝鲜独立军要员朴武英（宋仲基饰）去解救潜伏在军舰岛的总统候选人尹学哲（李璟荣饰）。日本人为了掩饰在军舰岛上对朝鲜人犯下的所有罪行，决定将朝鲜人工作的矿坑进行爆破。以朴武英、李姜煜、崔七星等为首的朝鲜人决心逃出军舰岛，隐约察觉到内情的矿场所长为了掩盖军舰岛所有的秘密而拼命追杀他们 。"},{"id":457136,"p":"/q6JJqTM1zOG9lnfQOIwzzfLuwAm.jpg","b":"/iv5N169nQIzrS0pZ8MBEiemTtVt.jpg","t":"玛丽女王","r":6.557,"y":2018,"rd":"2018-12-07","hs":1.299,"d":2.798,"mt":"movie","o":"影片描述魅力十足的玛丽斯图亚特，惊涛骇浪般的一生。她在16岁那年成为法国王后，年仅18岁就成为寡妇，随后，玛丽力拒再婚的压力，决定重返她的故乡苏格兰，重新夺回她的王位。但是苏格兰和英格兰当时却由强势的伊莉莎白一世统治，这对年轻的女王都对她们的“姊妹”感到害怕与着迷。她们不但是权力和爱情方面的对手，也同为身处于男人世界的女性君主，她们必须决定应该选择婚姻或是独立自主。玛丽一心想要成为不仅是拥有虚名的女王，于是决定主张她拥有英格兰王位的继承权，直接威胁伊莉莎白一世的统治权。这两个宫廷内充满各种背叛、叛乱和阴谋诡计，不但危及她们各自的王位，也改变了历史。  西尔莎·罗南饰演玛丽，她在幼年时就被带到法国与亨利二世的长子弗朗西斯订婚。但弗朗西斯在继位一年后就去世，玛丽顶住压力、拒绝再婚。她回到了苏格兰，想要重新获得自己的王冠，但是这时候的苏格兰与英格兰一起都在伊丽莎白（玛歌特·罗比）的统治之下。通过努力，玛丽拿回了王室地位，但这也对伊丽莎白的统治造成了威胁。"},{"id":575089,"p":"/nLcha9n4qwFE5bFQ4VzFMySBu9D.jpg","b":"/nOQLS9mSiRboWVqBcFfXBQB1fg4.jpg","t":"一秒钟","r":7.461,"y":2020,"rd":"2020-11-27","hs":1.293,"d":2.064,"mt":"movie","o":"　　七十年代中期，胶片时代，一代人的回忆与情怀。在物质与精神皆匮乏的年代，人们对电影世界产生无限的好奇与热情。\r 　　1975年，劳改犯张九声（张译 饰）听闻已经多年未见的女儿在《新闻简报》中出镜，冒死逃出劳改农场，希望在电影院播放《新闻简报》时看到女儿。逃跑路上，他结识了想把胶片偷来做成灯罩的刘闺女（刘浩存 饰），以及想要保住工作的二分场电影放映员范电影（范伟 饰）。然而，《简报》的胶片在运输过程中出了意外，在地上被拖行好几里的路，损毁严重。后在众人的合力清洗修复胶片下，电影如期放映，张九声如愿看到女儿，随后被抓回劳改农场。\r 　　两年后， 国家落实政策，张九声被释放。他特意越过沙漠来到二分场与刘闺女重逢。刘闺女赶回家里，取出了珍藏的那一小片在张九声被抓时曾经包着含有张九声女儿的两帧《新闻简报》胶片的报纸。刘闺女带他到沙漠里寻找失落的胶片，瀚海茫茫，无从寻找。两人在沙漠中笑着望向远方…"},{"id":613,"p":"/aB1kHyeloBDDdDOhidrfYG2ew9z.jpg","b":"/hvINcZ57JNLHylfjTVB6hd0Uefz.jpg","t":"帝国的毁灭","r":7.855,"y":2004,"rd":"2004-09-16","hs":1.263,"d":5.171,"mt":"movie","o":"　　本片取材自约阿希姆·费斯特2002年的著作《希特勒的末日》和希特勒的私人秘书特劳德尔·荣格同年的回忆录《直到最后时刻》，曾获得奥斯卡最佳外语片奖的提名。 荣格自从1942年被希特勒雇佣为秘书后，转眼到了1945年3月，苏联大军兵临城下，纳粹德国政府内人心惶惶。不但重要的亲信希姆莱和戈林相继叛离希特勒而去，而且军队人手不足，连平民和小孩都被迫送上战场，看不到希望的将军也整日借酒消愁...这是一部纪实性电影，逼真地反映了希特勒人生的最后12天，第三帝国最后的日子。苏联红军已经攻入柏林，希特勒和情妇爱娃也躲到了掩体下。爱娃知道自己是来陪希特勒一起共赴黄泉的，但她并不后悔。即使在她向希特勒为妹夫求情遭拒绝后，她也和希特勒一起举办了最后一次的婚礼。希特勒的忠实追随者戈倍尔决心全家一起陪着元首殉葬。他共有7个孩子，他和妻子坚决不让自己的孩子们在没有帝国的天空生长，在希特勒和爱娃自杀后也一同自杀。令人不胜感慨。历史的真实通过镜头一幕幕重现。"},{"id":72976,"p":"/ceFYpQVIwQicAgImn9sVs7XdaCs.jpg","b":"/hwOFrwHladQ8FktYn3aJNAt8KA1.jpg","t":"林肯","r":6.856,"y":2012,"rd":"2012-11-09","hs":1.249,"d":4.036,"mt":"movie","o":"作为美国第16任总统，林肯曾经立下卓越功勋。本片主要根据普利策获奖得主、历史学家Doris Kearns Goodwin的著作《对手团队：政治天才林肯》（Team of Rivals: The Political Genius of Abraham Lincoln）改编而成，该书描写了林肯政治团队“四虎将”总检察长Edward Bates、国务卿William H. Seward、战争部长Edwin M. Stanton、财政部长Salmon P. Chase眼中的林肯，这些人都曾是林肯竞选总统时的竞争者，但后来被林肯强大的人格魅力所感召，成为他的得力干将。故事围绕着南北战争展开，在那段艰难的日子里，面对种种压力，林肯和他的团队运筹帷幄，最终打赢了这场战争，统一了美国。"},{"id":688301,"p":"/lgKrEYPqLuJPt8FF9l2nctLaD30.jpg","b":"/xOqg1A4dUqYbjhzhchSgSpaXdYk.jpg","t":"间谍之妻","r":6.766,"y":2020,"rd":"2020-10-16","hs":1.249,"d":1.974,"mt":"movie","o":"1940年的日本神户，正值太平洋战争爆发前夕，福原里子正等待着在外国做贸易生意的丈夫的归来，这时她青梅竹马的儿时玩伴、已经是日军宪兵的津森泰治告诉里子，他丈夫竟然从外国带回一个女人，并且那个女人已经去世。在里子的追问下，才得知丈夫在那里偶然发现了“震惊世界”的事件，并下决心要向全世界曝光这件事，为了丈夫的安全和两人的幸福，里子当然想要阻止丈夫的行动。"},{"id":399121,"p":"/911kntXCM3WiHYcQDIJ4wZZ9CJx.jpg","b":"/pP1UeRZ7shy1llOUTnpXWISOokK.jpg","t":"我控诉","r":7.1,"y":2019,"rd":"2019-09-30","hs":1.246,"d":2.159,"mt":"movie","o":"影片改编自法国历史上的著名冤案“德雷福斯案件”。1894年，法国犹太裔上尉阿尔弗雷德·德雷福斯(加瑞尔饰)被错判为德国间谍，被判处叛国罪。"},{"id":1066298,"p":"/lo7w6ZwAoLPMmWDJXRAxgiPfFjI.jpg","b":"/hcWXnOL7ScXpFQVjJruYUODeQxX.jpg","t":"满江红","r":5.9,"y":2023,"rd":"2023-01-22","hs":1.232,"d":1.284,"mt":"movie","o":"南宋绍兴年间，岳飞死后四年，秦桧率兵与金国会谈。会谈前夜，金国使者死在宰相驻地，所携密信也不翼而飞。一个小兵与亲兵营副统领机缘巧合被裹挟进这巨大阴谋之中，宰相秦桧命两人限一个时辰之内找到凶手，而事情却远没有这么简单……伴随危机四伏的深入调查，案件背后的似乎隐藏着一场更大的阴谋。局中有局、人外有人，人心叵测、生死难料，一夜之间风云变幻，各方势力暗流涌动……"},{"id":2024,"p":"/99pFc3gOzu9TDAUrABY9anjlHSc.jpg","b":"/kWYHKVCl2aD3kRco4eRUr4h6LsD.jpg","t":"爱国者","r":7.176,"y":2000,"rd":"2000-06-28","hs":1.227,"d":6.826,"mt":"movie","o":"梅尔·吉布森又一次为自由而战。故事发生在美国独立战争期间，一位爱好和平的父亲被逼上梁山，跟残暴的英国军队作殊死搏斗。本杰明·马丁早已告别戎马生涯，虽然他曾经同英国人并肩与法国人和印第安人浴血奋战，但终于有一天，他的儿子成为对抗英国军队的民兵组织头领，而英军掠夺了他的家园及他所挚爱的一切，于是他从一个理想主义的爱国者演变为现实主义的爱国者。"},{"id":289222,"p":"/svrqNxlzCpjyuP9m6AkblXtadlX.jpg","b":"/rE6W3KHdIuTdgRDLOOOMR3gfGgc.jpg","t":"动物园长的夫人","r":7.334,"y":2017,"rd":"2017-03-24","hs":1.221,"d":2.443,"mt":"movie","o":"《动物园长的夫人》的故事发生在二战时期的华沙，在德军斯图卡轰炸机的肆虐下变成了一片废墟，城里的动物园也一起遭了殃，动物死了一大半。动物园园长简和他的夫人安东尼娜开始将犹太人偷偷带进空荡荡的兽栏。动物牢笼变身为诺亚方舟，躲藏在兽栏内的人以动物为代号，而动物却起了人的名字。每当夜幕降临，“游客们”便走出黑暗，一同用餐、交谈；遇到少有风平浪静的光景，还能来场钢琴音乐会。简活跃在波兰的秘密抵抗组织中，他将弹药埋在大象的围栏里，将炸药藏在水獭、獾、小土狼、猞猁这些动物身上……"},{"id":785980,"p":"/bCL0RUgV9g1EqD2Cf5ugFIlrPJb.jpg","b":"/vZ8sy9K4oT2Kmp5xNSmgCMRYC8g.jpg","t":"火光之色","r":6.809,"y":2022,"rd":"2022-11-09","hs":1.211,"d":1.445,"mt":"movie","o":"1927年2月，富有的银行家马塞尔·佩里考特的葬礼举行，“全巴黎”都参加了葬礼。他的女儿玛德琳是唯一的女继承人，几年前他的兄弟爱德华·佩里考特自杀。当她的儿子保罗受重伤致残时，命运将降临到她身上。如果没有前夫的支持，玛德琳将不得不独自接管她父亲的生意。她从她的叔叔，肆无忌惮的查尔斯·佩里考特那里得到了建议。在极权主义抬头的法国和欧洲，玛德琳将不得不面对许多障碍，男人的逆境、贪婪、嫉妒和腐败。"},{"id":475094,"p":"/lnwjCRbaFLVn1Xk0v99qZ8vkoka.jpg","b":"/tT39MXJPY3XGumjjMBpBUTcoyLD.jpg","t":"冒牌上尉","r":7.189,"y":2018,"rd":"2018-02-02","hs":1.21,"d":2.272,"mt":"movie","o":"德国二战题材影片。影片根据真实故事改编，讲述了一名十九岁的普通国防兵威利赫罗德在二战最后两周内成为所谓的“埃姆斯兰德刽子手”的故事。他凭借捡到的上尉制服而假冒军官，将溃散的其他士兵聚集起来组成特别任务小组，一路抢掠地在行将陷落的纳粹帝国大地上为所欲为，并以元首为榜样掌握起逮捕和生杀大权。"},{"id":12184,"p":"/5vAZ1ZW7C4C3R3Vb3P2YE9bCcfB.jpg","b":"/jovVe4UGpmQEAE6ZEmV5xa6Kk1f.jpg","t":"另一个波琳家的女孩","r":6.7,"y":2008,"rd":"2008-02-28","hs":1.189,"d":4.777,"mt":"movie","o":"　　玛丽•波琳（斯嘉丽•约翰逊 饰）与姐姐安妮（娜塔丽•波特曼 饰）美丽动人，如此优点却遭到了父亲与叔叔加以利用。为了提升自己家族的地位与权利，玛丽的父亲要把玛丽送进皇宫当中，成为了当时国王亨利八世（艾瑞克•巴纳 饰）的情妇。 　　玛丽后来怀上了国王的孩子，但她的姐姐安妮也在这个时候进入皇宫，她要勾引国王以得到宠爱。原来安妮早已对进入皇宫密谋已久，为的是得到国王的宠爱以得到皇后的位置，全然不顾自己妹妹玛丽早已对国王产生了真感情。 　　于是，同是波琳家族的一对姐妹为了各自的爱情与利益在皇宫中明争暗斗。姐妹俩争斗过后得到的结果到底如何？"},{"id":37034,"p":"/c7yOYYsbPtmmUuhNFspoe3Wlocw.jpg","b":"/ocz9qTRvkWqWHuWab5PWPBhZOhZ.jpg","t":"苏乞儿","r":6.6,"y":2010,"rd":"2010-02-09","hs":1.163,"d":3.92,"mt":"movie","o":"《苏乞儿》是一个非凡英雄的非凡故事，一个武术泰斗的动人心路旅程。 　穷一生精力寻找武术最高境界的苏灿，心里只有两件事情：第一是要创出一套传诵后世的独有武术，第二是要与他心爱的妻子长相厮守。苏灿本来有个幸福的家庭，妻儿给他无穷的快乐。可是，因为他义兄袁烈对上一代的仇恨和命运的拨弄，令他跌入无尽的深渊。 　　在旁人眼中，苏灿已沦为一个外表疯疯颠颠、整天喝得烂醉、日夜穿街过巷行乞的流浪汉。其实，颠沛流离的生活并没有打击苏灿磨砺武术的心志。一直以来，他为创造新的武术而努力不懈，钻研飘忽无定的“醉拳”。另一边厢，他巧遇武神这个武艺超卓、道行高深的假想敌，连番比武令他有所顿悟。 　　此时正值清代末期，列强入侵中国，苏灿所在的黑龙江省饱受俄罗斯人的欺压。在一次事件中，苏灿的儿子被俄人欺凌，濒临死亡的边缘。看着自己唯一的亲人身处危急之中，苏灿内心的火焰终于再次燃点，他体内一直压抑着的能量终于激放出来，千钧一发，他打出了最高境界的拳术。 　　这就是传诵至今的“醉拳”的由来。"},{"id":399019,"p":"/s45dPLDxBDcnPXe9QX6ek2fetv2.jpg","b":"/2en4104vaMqiU9SUZRHGxp6ODCk.jpg","t":"牡丹花下","r":5.9,"y":2017,"rd":"2017-06-23","hs":1.155,"d":2.819,"mt":"movie","o":"故事背景设置在美国内战期间的南方，柯林·法瑞尔饰演的受重伤的北方士兵，得到由妮可·基德曼带领的一所女子寄宿学校的帮助。他伤势不断好转的同时，英俊的外表也吸引着学院里女学生的注意，最终打破了这里的宁静。"},{"id":238959,"p":"/zD6asd71uBj1TMRRuGMeeqU2nnh.jpg","b":"/pYHJkAWYh9c9RhGCdZKI1eikBto.jpg","t":"无良医生：爱里藏刀","r":7.339,"y":2023,"rd":"2023-11-29","hs":1.154,"d":1.136,"mt":"tv","o":"保罗·马基亚里尼医生以其突破性的干细胞融入气管移植而闻名于世，但有一个问题：他的病人接连死亡。"},{"id":568,"p":"/gmVhcUt1ZS2wPkTrB6ZY5nbVdYv.jpg","b":"/AfGp6Ev3BVdEd7L99kGQzOzsqRb.jpg","t":"阿波罗13号","r":7.449,"y":1995,"rd":"1995-06-30","hs":1.153,"d":6.675,"mt":"movie","o":"　　1970年4月，太空船阿波罗13号正在执行登陆月球的任务，但控制中心忽然接获太空船在20万5千哩外传来的讯息——“休斯顿，我们出问题了！”这句话如洪水般扰乱了中心内所有科学家和工程师们的心，这是他们最不愿听到的消息。太空船已快接近月球了，然而在外太空中的一场爆炸，导致阿波罗13号失去氧气、动力还有导向功能。这一瞬间，三位太空人吉姆·洛维尔、佛瑞·德汉斯、杰克·史威吉特要面对前所未有的考验，他们必须把握仅有的4天时间重返地球，每分每秒对他们来说都显得弥足珍贵，除接受控制中心的指引外，其他的一切都得靠他们自己，他们不愿抛下妻儿成太空中的孤魂，勇气、信心及毅力支持着他们奋斗下去。"},{"id":378108,"p":"/gwMVeVButlxJwinq95vnvCreh11.jpg","b":"/bh5jnK2SeUw7iTbg9QHIi24S01Q.jpg","t":"在这世界的角落","r":7.9,"y":2016,"rd":"2016-11-12","hs":1.152,"d":2.339,"mt":"anime","o":"小铃（能年玲奈 配音）是一个整日里慢慢腾腾迷迷糊糊的姑娘，最大的爱好就是画画。眼看着到了嫁人的年纪，在父母的安排下，小铃来到了吴市，嫁给了名为北条周作（细谷佳正 配音）的男子，成为了北条家的媳妇。\r 径子（尾身美词 配音）是周作的姐姐，带着女儿晴美（稻叶菜月 配音）住回了娘家。和贤惠老实的小铃不同，径子性格张扬而泼辣，虽然她常常对唯唯诺诺的小铃感到不满，但两人之间的感情其实十分要好。战争开始了，越来越多的战斗机飞过天空，刺耳的防空警报声常常划破夜晚的宁静，战争的阴影一点一点的覆盖着北条一家人的生活。在一场空袭中，晴美不幸遇难，小铃亦失去了右手再也无法作画，然而，在如此残酷的时局下，一家人依然没有放弃对生存的渴望。"},{"id":567566,"p":"/sSrtjX7khNMMata1wASpmpDomUb.jpg","b":"/hxPi9FOd46WEVajcjhON8m3sihG.jpg","t":"灵魂暴风雪","r":7.3,"y":2019,"rd":"2019-11-11","hs":1.149,"d":1.898,"mt":"movie","o":"十六岁艺术家阿图尔的爱情被第一次世界大战的爆发打断了，失去母亲和家后，他在参军中找到了一些安慰，因为这是俄罗斯帝国第一次允许拉脱维亚人参军。然而，战争并不像他想象的那样 —— 没有荣耀，没有公平。这是残酷和痛苦的。随着战争夺去了他的父亲和兄弟的生命，阿图尔现在完全是孤身一人。而且，俄军在承诺迅速解决战争和及时返回家园方面没有任何进展。只有他一个人关心回家，他的祖国只是其他国家的游乐场。在这种观念下，阿图尔为最后的战斗找到了力量，并最终回国从头开始，就像他新出生的国家一样。"}]