[{"id":12501,"p":"/i9YETMIFiuV0rFcyOdsmysRXrri.jpg","b":"/48ZeXbREtKYjnUGZoX0c83bKd5i.jpg","t":"百变之星","r":7.5,"y":2003,"rd":"2003-04-03","hs":2.001,"d":24.097,"mt":"anime","o":"从很小的时候起，苗木野空（广桥凉 配音）就对卡莱多剧团的表演充满了憧憬之情。如今，已经长大的她终于有能力开始追逐自己的梦想了，信心满满的空踏上了前往美国的旅途，她发誓要成为剧团的一份子，给更多的孩子带去欢乐。可惜事与愿违，刚刚踏上美国的土地，空就迷失了方向，在经历了一系列波折之后，迷糊的她居然错过了剧团的选拔考试。  　　就算无法成为剧团的一份子，也要亲眼看一看他们的表演。怀着这样的信念，空来到了剧团的后台，却在无意之中弄伤了马上就要上场表演的巨星蕾拉（ 大原沙耶香 配音）。无奈之下，经理只得让空代替蕾拉上台演出，没想到，初来乍到的空居然赢得了广大观众的喜爱。就这样，空被破格录取了，她在卡莱多剧团的表演生涯正式拉开了帷幕。面对强劲的竞争对手，空能够脱颖而出吗？"},{"id":12,"p":"/swwG5luwiCGEWMJ7w5ipVNOs7yZ.jpg","b":"/eCynaAOgYYiw5yN5lBwz3IxqvaW.jpg","t":"海底总动员","r":7.816,"y":2003,"rd":"2003-05-30","hs":1.945,"d":15.839,"mt":"anime","o":"　　主角是一对可爱的小丑鱼(Clownfish)父子。父亲玛林和儿子尼莫一直在澳洲外海大堡礁中过着安定而幸福的平静生活。鱼爸爸玛林一直谨小慎微，行事缩手缩脚，虽然已经身为人父，却丝毫不会影响它成为远近闻名的胆小鬼。也正因为这一点，儿子尼莫常常与玛林发生争执，甚至有那么一点瞧不起自己的父亲。直到有一天，一直向往到海洋中冒险的尼莫，游出了他们所居住的珊瑚礁。正当尼莫想要舒展一下小尾巴的时候，一艘渔船毫不留情地将欢天喜地的尼莫捕走，并将它辗转卖到澳洲悉尼湾内的一家牙医诊所。在大堡礁的海底，心爱的儿子突然生死未卜的消息，对于鱼爸爸玛林来说却无异于晴天霹雳。尽管胆小尽管怕事，现在为了救回心爱的孩子，玛林也就只有豁出去了。它决心跟上澳洲洋流，踏上寻找自己儿子的漫漫征程。"},{"id":670,"p":"/gNlFZ4ktK67HGPN1HW4eOrAOi2h.jpg","b":"/sdwjQEM869JFwMytTmvr6ggvaUl.jpg","t":"老男孩","r":8.251,"y":2003,"rd":"2003-11-21","hs":1.924,"d":13.525,"mt":"movie","o":"女儿生日那天，中年男子吴大修（崔岷植饰）在醉酒回家路上，突遭不明身份的人绑架失踪。就此，他毫无理由地被囚禁在一个神秘的私人监狱中。寻死未果的吴大修，每天看电视，三餐吃煎饺。通过电视，他得知妻子已遭杀害，女儿下落不明，自己更被怀疑为凶手。就此，吴大修开始锻炼身体，决心复仇，并在牢中度过漫长的15年..."},{"id":1664,"p":"/9g1YPyKtpB0aNlgVb0N8YASKLZN.jpg","b":"/nVHovBi2yqZAYW17273ytA8SE7c.jpg","t":"蜘蛛侠新动画","r":7.18,"y":2003,"rd":"2003-07-11","hs":1.859,"d":18.663,"mt":"anime","o":"于2003.7-2003.9年播出，全13集，在国内并不出名，最初作为2003电影的动画续集，但是与电影结尾相矛盾。\n\n《蜘蛛侠：新动画片系列》（也称为《蜘蛛侠2003》）这是索尼影视公司获得《蜘蛛侠娱乐许可证》后制作的两部剧集基于惊奇漫画人物《蜘蛛侠》的动画中的第一部。\n\n最初打算作为山姆雷米版蜘蛛侠2003电影的续集，它只播出了一季13集，于2003年7月11日首播"},{"id":27117,"p":"/kcshOO7jADoXUAb4WqJVUrUq35n.jpg","b":"/grezR86HaQoPPUJ1pebgVKbbhtY.jpg","t":"兽兵卫忍风帖：龙宝玉篇","r":7.7,"y":2003,"rd":"2003-04-14","hs":1.808,"d":17.219,"mt":"anime","o":"川尻善昭原作和监督的1993年剧场版《兽兵卫忍风帖》是其代表作之一，尽显暴力美学。这部《龙宝玉篇》是于2003年4月至7月在WOWOW电视台播放的TV版续篇，全13话。讲述江户时代、德川幕府时期，为寻找传说中的龙之宝玉，牙神兽兵卫与柳生一族等各方豪杰展开了殊死搏斗。"},{"id":24,"p":"/2xpk1P7xqDI1tZeK8bkSJbOwPpP.jpg","b":"/p3WiF8qYS7Qp17YRYgrFh7gf9P9.jpg","t":"杀死比尔","r":7.971,"y":2003,"rd":"2003-10-10","hs":1.79,"d":11.83,"mt":"movie","o":"这是一部令人眼花缭乱，绝对能带给您感官刺激的动作电影。一个新娘（乌玛•瑟曼Uma Thurman饰）在自己的婚礼上遭到了暗杀，婚礼瞬间变成了一片狼籍的红色。幸运的是，新娘并没有就此消失，而是在四年后苏醒过来，并且接受了高强度的各种各样的武术训练，开始踏上了自己的复仇之路，在世界各地寻找给自己带来灾难的人。当然，她也遇到了许多阻碍。日本杀手（刘玉玲饰）就是其中之一。这场红色的复仇之路究竟伸向何处，又有多曲折呢？"},{"id":31679,"p":"/eJpGLLUoc2cYI6mxobHcmBCKHwk.jpg","b":"/okFn0UU3zsebsek5w4B4du7XHHq.jpg","t":"最终流放","r":7.161,"y":2003,"rd":"2003-04-07","hs":1.782,"d":16.62,"mt":"anime","o":"浓厚产业革命时代气氛主角克劳士·沃卡，一位优秀的先锋艇驾驶员的儿子，驾驶着父亲去世之后留给他的先锋艇，梦想穿越名为“伟大风暴”的飓风区，亲眼看看“另一边”是什么样子。他的朋友拉薇·海德，自幼玩伴作为导航员和机械师，一起为实现梦想而努力。飞越父亲所没能飞越的巨大风暴古兰度斯托利姆。\n\n可是有一天，他们因为接受了将神秘的少女阿露薇丝·哈密鲁顿送去空中战舰西路维纳的委托，就开始被卷入了动荡世界的战争中。"},{"id":9358,"p":"/cAiGf0G2bl9uPhOfcBya8jcbAd8.jpg","b":"/tKnmfO5lAyu8hpTZMyMaI4lhZpJ.jpg","t":"死神来了2","r":6.286,"y":2003,"rd":"2003-01-31","hs":1.773,"d":21.394,"mt":"movie","o":"少女金伯莉（A.J. Cook 饰）与好友驱车去郊外游玩，途中她预见一场严重的连环交通事故，而自己和朋友也将命丧其中。猛然惊醒的金伯莉将车横在路中央，阻挡了后面的车辆。然而车祸仍然发生，金伯莉侥幸逃过一劫，另有六人从灾难中逃生。这奇异的经历让众人想起180号航班幸存者的故事。　　正如他们预料的那样，死神不会放过任何一个逃跑者。这些幸存者按照他们本该在车祸中死去的顺序一个接一个在各种巧合和意外中死去，金伯莉成为最后的生者。她得知180航班幸存者克莉尔（Ali Larter 饰）仍然健在，她希望从克莉尔那里得到逃脱死神魔爪的办法……"},{"id":31731,"p":"/hZrhtwcSydWh3rxQSB6we1KSql7.jpg","b":"/p7F1cnCQHp29F0OhH9bqgoybvbs.jpg","t":"神枪少女","r":7.3,"y":2003,"rd":"2003-10-08","hs":1.763,"d":16.07,"mt":"anime","o":"故事发生在黑手党出没的意大利。表面上，“社会福祉公社”是一间专门收容孤苦少女的福利院，但在背地里，他们却以杀手为目标训练这些肢体残缺的女孩。他们将少女们洗脑后进行肢体改造和实战训练，经过改造的女孩们，成为了不折不扣的杀人兵器。其中，要数海瑞塔（南里侑香 配音）、莉可（三桥加奈子 配音）、崔耶拉（仙台惠理 配音）、克拉耶斯（小清水亚美 配音）和安琪莉可（寺门仁美 配音）五人最为优秀。每个少女都配有一个年长男性作为辅佐官照顾其生活起居。虽然身份是杀手，但她们对自己的辅佐官都有着深厚的信任和感情。 少女们的敌人，是被称为“五共和国派”的恐怖组织，他们为了争取自由独立犯下了不择手段的罪行。少女们无法逃脱死亡的悲伤命运，残酷的战斗中，处处显现出这些无依无靠的“工具”们悲哀的身影。"},{"id":5894,"p":"/eQGKeSr72LSpnkW1ShI0zkCka8A.jpg","b":"/iGBsGjv2arP9cpJE4tQxdGRVpBN.jpg","t":"铳墓","r":7.4,"y":2003,"rd":"2003-10-07","hs":1.75,"d":15.644,"mt":"anime","o":"布兰登和哈利是平民窟里混大的哥们儿，勾肩搭背成了无数小混混中的典型——心比天高，以为凭着年轻和不怕死可以把整个世界都踩在脚下。然而真正的上位者略动动小指，他们的世界已是天崩地裂。两人失去了一切有被逼入死地，当有了绝境逢生的机会，哈利迫不及待的加入了黑手党，他再也不要过落水狗一般的生活。布兰登只是犹豫了一下便跟定了他——他们已经习惯了是福是祸一起分担。布兰登深收黑帮老大Big Daddy的喜爱。成了组织的最强杀手。而哈利为了自由支配和给予权利，用尽手段不断往上爬，成为了组织的“背叛者”，成为了布兰登的清除对象……而布兰登下不了手，他的心还是当年那个黑发少年。可哈利不是了，他要先下手为强，他不能容忍任何阻挡自己往上爬的道路……    十几年后，一个迷一样的老人，一个另人恐惧的孤傲杀手，一个被组织追杀的少女！对于两手携带着枪的“凯烙贝烙司”，背起肩上装在巨大棺材里的重火力枪械，再次踏上旅途的“Beyond The Grave” 这次敌人的真目的是！？他的目的是——必须破坏一切，响起枪击的交响曲。"},{"id":34061,"p":"/oqmCYHEqiEhArl0hFx7xoWlyCCc.jpg","b":"/A4kINEPmKCUsTCUtdxCLZkPD0gl.jpg","t":"圣枪修女","r":8.1,"y":2003,"rd":"2003-11-25","hs":1.742,"d":15.118,"mt":"anime","o":"年幼时的萝塞特一次不慎和弟弟尤休亚一起掉入墓穴，与自称是恶魔的克罗诺相遇，她与弟弟从此与克罗诺之间建立了绝对的信赖关系。可惜好景不长，尤休亚因为自身的原因或者说是神的旨意，能拯救别人却不能拯救自己，为此而十分苦恼与痛苦，不愿别人同情、想像大家一样的愿望，使恶魔艾恩有了机会，他被艾恩装上了克罗诺当年被艾恩折断的角，从而神经错乱，被艾恩带走。\n\n萝塞特宁愿生命消亡也要保护弟弟而自愿与克罗诺订下了“怀表契约”。从此，萝塞特一直在寻找尤休亚，为此进入修道院接受除魔师的训练。并成为了玛克达拉修道院的除魔师。\n\n4年过去。公元1924年（动画版是1928年，第一次世界大战后），美国纽约。依旧是夜晚被黑暗妆点的时候。第一次世界大战结束后不久，美国经济开始了前所未有的发展。但是过于急速的发展吸引了一些不速之客，人眼看不到的怪异，在黑暗中蠢蠢欲动。\n\n已经进入玛克达拉修道院的修女萝塞特，和在外声称是她的助手的克罗诺被称为“驱魔师”的专家。\n\n两人阻止着侵入合众国的恶魔，展开了无数场战斗。但是偶尔在解决恶魔的同时也令周围遭受更大的损失。当对手太过强大，不得已的时候萝塞特会经过克罗诺同意后解开封印。\n\n但是克罗诺发挥力量所必需的是维持克罗诺生存的能量——契约者：萝塞特的灵魂，即每次解放封印后萝塞特的生命就更加接近死亡。所以，克罗诺非常不愿意萝塞特解开封印，不愿意再看心爱的人死去。"},{"id":140,"p":"/nAxpKhVuaMmPXx4iLUPa7lpEySY.jpg","b":"/sTRb3YjoBzzlmh3JWXLiP4Ar5ex.jpg","t":"Martin Mystère","r":6.6,"y":2003,"rd":"2003-10-23","hs":1.722,"d":15.18,"mt":"anime","o":""},{"id":9156,"p":"/yCP8lKXBMtcG1CU9K3NsWlu1RgF.jpg","b":"/8tko4lM3VE6Rpye7IbilDpdHsWh.jpg","t":"沙丘之子","r":6.973,"y":2003,"rd":"2003-03-16","hs":1.687,"d":14.206,"mt":"tv","o":"在未来的世界里，两大世仇王朝家族相互觊觎。艾崔德斯公爵遭到敌人哈肯南男爵的袭击，失去了沙丘星球的管理所有权。浩瀚广大的沙漠，几乎无人可生存，而水源是唯一上帝所赋予的最大财富。在广阔银河系帝国中，沙丘星球仍是一个非常富裕的地方。为了生存，为了能拥有更美好的生活，战争是他们唯一的选择。公爵和他的妻子及儿子保罗，深知他们抗争、叛变的时刻即将到来，因为他们即将被指派分发到一项新的任务，但未来却充满了许多无法预知及强大震荡的挑战……"},{"id":34102,"p":"/1PozWTvVhCGIbFiYa9Tvl8Ab9Pq.jpg","b":"/tGsCQXNI640U3OANRixQhOPPH3d.jpg","t":"星空清理者","r":7.926,"y":2003,"rd":"2003-10-04","hs":1.681,"d":13.723,"mt":"anime","o":"　　2075年，随着人类对太空的不断开发，太空垃圾成为了社会问题。这些被废弃的卫星、火箭零件之类的碎片围绕着轨道运转，危及周围的太空站和航天船的安全。星野八郎太（田中一成 配音）所在的残骸课，就是专门负责回收或清除太空垃圾的部门。"},{"id":11245,"p":"/rrV0kCmzcP8oB00gemSZDns90rb.jpg","b":"/ijs6Ilt8B2xHyZeePXZivQI15Cc.jpg","t":"天使在美国","r":7.654,"y":2003,"rd":"2003-12-07","hs":1.671,"d":13.191,"mt":"tv","o":"　　故事发生於20世纪80年代中期的纽约，《千禧年降临》的第一幕介绍了中心人物路易·爱恩森（Louis Ironson）。他是一名犹太人，与同性恋爱人普莱尔·沃尔特（Prior Walter）住在一起。但普莱尔後来发现自己患有艾滋病，社会在当时对此病仍然知之甚少，路易无法承受住巨大的压力便抛弃了对方搬了出去。与此同时，在城市中另一方，也有一位名为乔·皮特（Joe Pitt）的共和党律师。他是一位摩门教徒，同时也在尽力压制自己的同性恋倾向。剧中，臭名昭著的麦卡锡主义者罗依·康（Roy Cohn）为他提供了一份十分有前途的工作，而乔并没有立刻接受，因为他担心自己服用安定上瘾的妻子哈珀（Harper）。  　　随着剧情发展，普莱尔发现经常有鬼魂和天使来拜访他，还被这些人称为先知；乔在自己的宗教信仰和性取向的矛盾中痛苦挣扎；路易十分後悔抛弃了爱人，时刻受到良心的折磨；乔的妈妈汉娜（Hannah）得知儿子是同性恋後搬到纽约，要照顾儿媳；而罗依·康本人也是一位同志，因为艾滋病住进了医院，负责护理他的护士是一位名为伯利兹（Belize）的黑人同志，他是普莱尔的好友，原来从事过女装表演；最后，原来冷战时期因为罗依·康的幕後操纵而被美国司法处以极刑的共产党人艾瑟尔·罗森堡（Ethel Rosenberg）也化为鬼魂来報復他。  　　全剧充满了黑色幽默与悲剧色彩，对白极为出色，在一些需要特殊效果衬托的地方展现出很浓的戏剧风格。大多数演员都一人分饰几角，比如扮演普莱尔的护士的演员，也同时扮演美国天使。剧中对圣经和美国政治、经济、文化、种族、环境现象有非常多的引用，也有发生在南极和天堂的戏份，也涉及了旧金山的大地震与纽约中央公园中的毕士大（Bethesda）天使像。  　　很多观众与评论家都认为此剧是美国近年来最有影响力的戏剧之一。"},{"id":34166,"p":"/urwmH3xBtACPPvv4RNJZnQo7WWv.jpg","b":"/uHXZ5bUCiYZkjttnYIAYjghANRi.jpg","t":"奇诺之旅","r":7.7,"y":2003,"rd":"2003-04-08","hs":1.652,"d":13.219,"mt":"anime","o":"旅行者奇诺（Kino）骑着她那会说话的摩托车汉密斯（Hermes）到各个国家旅行，在每个国家奇诺都只停留三天，在她体会了该国家人民的文化、风俗之后，她便离开并前往另一个国家……\n\n　　--世界は美しくなんかない　そして それ故に 美しい--\n\n　　--The World Is Not Beautiful,Therefore It Is--\n\n　　--这个世界并不美丽，然而，又因此而美丽--"},{"id":42855,"p":"/beLylOvjHhde9FeiOdmO3XGDO2i.jpg","b":"/jpaDxwdfFdzuvlu6s9DMGyMRgfF.jpg","t":"你所期望的永远","r":6.5,"y":2003,"rd":"2003-10-04","hs":1.607,"d":12.389,"mt":"anime","o":"　　白陵大学附属柊学园3年级学生的“鸣海孝之”是将要参加考试的学生，但是还没有决定今后的方向 。\n\n　　他的好友“平慎二”和“速瀬水月”都向着各自的目标前进，看见这两个人孝之有些感到焦虑，但还是过着冗长的每一天。\n\n　　一天，陪着慎二到书店的孝之遇到了同年级的内向的女孩子。\n\n　　后来，孝之和慎二被叫到了夏季祭奠，在那里遇见的是水月的好朋友“凉宫遥”。水月尽全力地想将瑶加入到3人之中，但瑶似乎想避开孝之\n\n　　在那之后过了几天，孝之被水月叫到了学园的山丘，但是在那里遇到的不是水月而是瑶。突然，瑶向孝之告白了，为了不伤害到瑶，孝之接受了告白。\n\n　　然后，命运的齿轮开始转动……"},{"id":11423,"p":"/uvXoFNJ0iaifW3abKKHmGfnoPmU.jpg","b":"/2NArMoObkAbnIPvqlHC3gRGsfBb.jpg","t":"杀人回忆","r":8.06,"y":2003,"rd":"2003-04-25","hs":1.605,"d":9.104,"mt":"movie","o":"本片长居韩国电影 Top 100 的首位。电影以 1986 年起震撼韩国的 6 年内 10 宗连环奸杀案为背景。1986年，京畿道某处发现了一名女尸。该名女子死去前曾遭人强奸。两个月后，以相同手法的奸杀案再度出现。斗满发现现场留下颇多死者的头发，来推断行凶者专挑选有脱发毛病的女子为行凶对象。另一方面，泰允亦发现受害人全是在雨天穿著红色的衣服。而且受害女性的阴部都遭受严重受损。终于有线索可循，证据环环相扣，剥丝抽茧步步接近真相，本以为真相就要呼之欲出，但案情急转直下，再一次陷入沉寂中。十七年过后，昔日的警官已经成为商人，养儿育女，他再一次来到发生凶案的那片稻田。风吹麦浪，宁静祥和。从一个天真的女童口中得知，凶手不久前来过此地。再继续追问，答案让所有人都为之绝望……"},{"id":8838,"p":"/kNHeuQIczfl3CIJOiF8yFu1Hz9I.jpg","b":"/2WF4740oFcY5O89K2ktexCfyx9G.jpg","t":"机魂末世录","r":6.969,"y":2003,"rd":"2003-04-17","hs":1.569,"d":11.554,"mt":"anime","o":"故事描述的未来既残酷又美丽……绝望跟暴力蔓延着在这被世人所遗忘的街道·流9洲。一名为了生存参加生死拳击赛而失去生命的少年·栎士，还有可以预看未来之少女·兰。加上欧尔卡诺之领袖大西京吴，以及对这片土地有着深藏于心的雄心壮志之男子·吉井，组成了【机魂末世录】的故事。欧尔卡诺以武力统治着流9洲。劳工阶级的武装集团，由其精神领袖木保所率领的救民——一群倡导自由的年轻人所组成的集团·兰卡。最后是决定远离这个街道，而独自建构生活圈的加贝。就是这样的零星琐碎的集团斗争，巧妙地维持这街道的平衡点，这对街道的和平来说是必要的。还有以生化科技义肢接在人类身上之稀少物质，以及被遗忘的城市之唯一生存意义·拉菲亚花。象征这街道的欧贝里斯克纪念碑，静静地眺望着这街道喧哗。绝望之狂想曲正在这被世人遗忘的城市演奏着……"},{"id":1886,"p":"/64mxPXRRQEMnPNJB9VdbbVLATdc.jpg","b":"/6KNs2jsgJzAKS0xaeDwb3UJNZLI.jpg","t":"Tutenstein","r":6.8,"y":2003,"rd":"2003-11-01","hs":1.525,"d":10.72,"mt":"anime","o":""},{"id":9919,"p":"/bYWx7WVZnDnxP2JJfSjEC2Recv1.jpg","b":"/cdYj6HFpKp5NTmLiHHbNEGSmDT4.jpg","t":"十日拍拖手册","r":6.832,"y":2003,"rd":"2003-02-07","hs":1.487,"d":10.503,"mt":"movie","o":"　　美女安蒂(凯特•哈德森饰)是一家时尚杂志的专栏作家，负责撰写“恋爱指南”之类的情感文章。某天，主编给她派了一个棘手的任务：搜集怎样甩掉男人的第一手资料。因此，安蒂必须在十天之内找到一个男朋友，然后再甩掉他。　　安蒂看上了在广告代理公司工作的本杰明(马修•麦康纳饰)，磨刀霍霍，准备实施她的计划；谁知道，本杰明是一个典型的花花公子，游戏人间的他正在和老板打赌：十天之内让一个女人彻底爱上他。　　干柴烈火，一拍即合，他们开始了真真假假的爱情游戏。"},{"id":5905,"p":"/jhs5B2aD00TmvWkUkd9ImcYwurw.jpg","b":"/3AlfJqnjK875lH7iQDlVLbrRuGJ.jpg","t":"新木马屠城记","r":6.2,"y":2003,"rd":"2003-04-20","hs":1.479,"d":10.047,"mt":"tv","o":"特洛伊的小王子帕里斯（马修•马斯登 饰）被通灵的姐姐预言，如果长大成人必将给特洛伊带来灭顶灾难。国王派人把他扔到山上，但却意外被牧羊人收养。帕里斯长大后英俊潇洒，三个女神下凡让他说出谁最美丽，爱神答应给他世界上最美的女人海伦（希艾娜•盖尔利 饰），得到了金苹果。之后，帕里斯回到特洛伊，重新当上王子。特洛伊国王派帕里斯出使斯巴达，他知道，此去凶多吉少。\n\n海伦从小美貌出众，没有男人能禁得起她倾城一笑。然而，从她在水中看到帕里斯影子的那一刻，便深爱着他。然而斯巴达王却夺走了海伦，帕里斯前往斯巴达的当天，正是海伦的婚礼，深爱海伦的帕里斯不顾一切将海伦带走，而这也给阿伽门农（卢夫斯•塞维尔 饰）侵略特洛伊提供了借口。战争持续了10年，最后将由斯巴达王与帕里斯的决斗来决定海伦以及特洛伊的命运……"},{"id":604,"p":"/A6UiBTOfJ0tOMIWN7qX124rqPZH.jpg","b":"/tva2OlLELCagFynFibcefhn2D9i.jpg","t":"黑客帝国2：重装上阵","r":7.057,"y":2003,"rd":"2003-05-15","hs":1.463,"d":9.384,"mt":"movie","o":"上一部结尾，尼奥终于意识到自己的能力和使命，中弹复活后，变成了无所不能的“救世主”，他和女友崔妮蒂，舰长墨菲斯回到了人类的基地锡安，受到人们的热烈欢迎。此时，“母体”决定先下手为强，派出了两万五千只电子乌贼攻击锡安基地；墨菲斯、尼奥和崔妮蒂则再次进入“母体”，寻找“制钥者”，准备从内部破坏；而本该被尼奥消灭的特勤史密斯似乎出了点问题，脱离了“母体”的控制，拥有可怕的复制能力，阻碍尼奥他们的行动。"},{"id":587,"p":"/8gLc3LKww5j2wxhWcrzhdKGvcGU.jpg","b":"/bLqUd0tBvKezDr9MEla7k34i3rp.jpg","t":"大鱼","r":7.759,"y":2003,"rd":"2003-12-25","hs":1.447,"d":7.434,"mt":"movie","o":"一个美丽的亲情童话。父亲爱德华年轻时，很爱给年幼的儿子讲自己的传奇经历，他自称在阿拉巴马旅行推销员时，经历过很多光怪陆离，魔幻荒诞的事情。威尔并不相信，觉得是父亲在虚荣和浮夸，父子关系渐渐疏离。直到父亲得了癌症，不久于人世了，儿子决定回去见父亲最后一面。儿子面对病榻上的父亲时，父亲又开始说他早年的经历：他曾经为了离开小村庄去大城市闯荡，在途中遇到巫婆和巨人，还一起去了幽灵庄，再后来，认识了一个神奇的马戏团演员，一个亚洲艺人，一条怎么也抓不到的大鱼，还有怎样跟母亲一见钟情，定下终身……从父亲病弱的气息里，威尔仿佛领悟到以前从来没有过的感受，也许父亲的叙述有修饰的成分，但在他的心中，那些经历到生命的最后一刻仍是充满激情和想象，而父亲终于在儿子的理解和深爱下闭上眼睛。"},{"id":616,"p":"/z9nG08jyT3aWX0BhqxVmqpErwWG.jpg","b":"/z354BaTVzKj7E60WLzDoSmUuO4u.jpg","t":"最后的武士","r":7.592,"y":2003,"rd":"2003-12-05","hs":1.418,"d":7.418,"mt":"movie","o":"1865年，美国内战结束。但战士的心却无法安宁，在随即而来的大规模西进运动中，刚刚从内战硝烟中幸存下来的白人士兵，又被带到了击杀印第安人的第一线。 上尉纳森.欧格仁在战争中见证了过多的鲜血与暴力，以至于迷失了自己的灵魂；特别是看到上级军官——上校本杰明巴格利屠杀印第安人时，他更感到作为战士的荣誉感消失殆尽。在义勇与牺牲精神被新时代的功利与自私主义代替时，沉浸在往日光荣梦想中的纳森.欧格仁只能整日借酒浇愁。\r 一个偶然的机会，纳森.欧格仁被推荐给来自大洋对岸的新成立的明治政府代表，去给日本训练第一支现代化军队。消沉的纳森.欧格仁觉得这个工作不错，至少他还可能像个真正的战士一样死在战场上。  纳森.欧格仁所训练的军队第一个要对付的，就是妄图阻挡现代化进程的顽固武士集团。在一场浓雾中的激战后，不仅天皇的现代化军队被击败，连教官艾尔格兰本人也被武士们俘虏。尽管在搏斗中他杀死了围攻他的一名武士，但并没有得到料想中的速死。相反，武士集团首领胜元生擒了他，并派自己的妹妹多香照顾他；而多香的丈夫，正是被纳森.欧格仁杀死的武士……\r 身处武士及其家属聚居的村落里，纳森.欧格仁竟然发现自己居然不由自主地爱上了武士文化，从武士道的精神与肉体修炼中，他似乎又找到了一个战士应有的荣誉感。同时，在多丽子的悉心照料下，似乎有某种微妙的感情在他们之间产生。然而，历史的车轮是不可逆转的，明治政府自然不会放弃现代化进程，武士与天皇军队之间终有一战。已经为武士道深深着迷的纳森.欧格仁该何去何从？"},{"id":1278,"p":"/gUOWmIVSp6ER06MWFvAXdUHInyW.jpg","b":"/vaRCS4CCFXcWz1j9GKd6rGLsQQ2.jpg","t":"戏梦巴黎","r":7.187,"y":2003,"rd":"2003-10-10","hs":1.417,"d":8.404,"mt":"movie","o":"1968年法国学运前夕，孪生姐弟伊莎贝拉（伊娃•格林）和雷奥（路易斯•加瑞尔）因为电影，与来自美国的留学生马休（迈克尔•皮特）成为好朋友。姐弟两人将马休带到家中做客时，马休得到两人同是大学教授的父母的喜爱，住进他们家中，慢慢地，他喜欢上伊莎贝拉。  学运开始后大学停课，三个年轻人因无所事事在房间里玩起有关电影导演和台词的游戏，游戏进行当中，伊莎贝拉知晓马休对她有意思，联合雷奥要求马休与她做爱，自此，由于父母出门度假，三人开始了如伊甸园般的日子，马休也慢慢发现伊莎贝拉和雷奥有不伦恋情，三人关系开始发生微妙的变化，而外面正如火如荼进行着的学运，似乎与他们无关。"},{"id":310,"p":"/7CfE3YTj3eEq3tBBDenTpMkcZiy.jpg","b":"/vZh2ZoBMyAiH8vYGqadyMBX50Gc.jpg","t":"冒牌天神","r":6.719,"y":2003,"rd":"2003-05-23","hs":1.388,"d":9.192,"mt":"movie","o":"金·凯瑞饰演一名运气奇差的电视记者布鲁斯．诺兰（Bruce Nolan）。在试图帮助流浪汉时被流氓围殴等一连串事故之后，他开始抱怨上帝（摩根·弗里曼饰演）没有做好分内的工作，没想到上帝此时出现在他面前，并把管理他所在的城市的工作交给他……"},{"id":153,"p":"/uomqRqnDtYQoLt2n9yO5KI00zgL.jpg","b":"/6ITVHoipvxAS8luzKtHTbPaHLtT.jpg","t":"迷失东京","r":7.385,"y":2003,"rd":"2003-09-18","hs":1.373,"d":7.268,"mt":"movie","o":"东京寂寞的夜空下，两个失眠的美国人在酒吧里相遇了。或许是眼底那份不自觉外泄的孤独令这对陌生男女悄然走到一起，他们在绝望中又若有所盼，暗自期待一次奇遇来改变一切……"},{"id":38242,"p":"/vocddjwTBE8NylY1Feq15WOf2NV.jpg","b":"/5MjPWU0z8M2bijbJ0mnZfI8dhyd.jpg","t":"白色巨塔","r":9,"y":2003,"rd":"2003-10-09","hs":1.355,"d":7.756,"mt":"tv","o":"财前五郎（唐泽寿明 饰）和里见修二（江口洋介 饰）是同期实习的医生，但二者却走上了截然不同的道路。财前凭借高超的个人技术成为了外科部实际上的第一教授。财前的咄咄逼人让即将退休的第一外科教授东真藏（石坂浩二 饰）感到威胁，东教授决定另立他人。因此极具野心的财前寻求其岳父——财前妇产诊所院长财前又一（西田敏行 饰）和第一内科教授鹈饲（伊武雅刀 饰）的帮助，通过贿赂和拉帮结派，历经波折，最终获得了第一外科教授的职位。而他的同期，第一内科助教里见却是位实事求是，热心研究的学者。二者的不同选择导致了最后不同的命运。位高权重的财前终于到达梦想的高处，却发现不胜寒风，悲剧也因此上演。本剧改编自山崎丰子的同名巨作。号称“日本国民级小说”。前后经历过五次翻拍，数次被搬上荧屏。内容直指医院的黑暗面，时隔多年，依旧具有现实意义。"},{"id":605,"p":"/x9nulMUM5YruTbWyPTIsP2Qyfo5.jpg","b":"/533xAMhhVyjTy8hwMUFEt5TuDfR.jpg","t":"黑客帝国3：矩阵革命","r":6.736,"y":2003,"rd":"2003-11-05","hs":1.337,"d":8.307,"mt":"movie","o":"第二集中，尼奥没有能从摧毁内部“母体”，他的身体在真实世界的飞船上陷于昏迷，思想却被困在介于“母体”和真实世界的中间地带，这个地方由“火车人”控制。墨菲斯和崔妮蒂等人知道了尼奥的情况，在守护天使的带领下，找到了“火车人”的控制者梅罗纹奇，经过一番激斗，将尼奥救了出来。此时，电子乌贼部队对锡安发起了猛烈的攻击，人类组织所有机甲战士展开顽强的抵抗，形势危在旦夕；尼奥和崔妮蒂驾驶了一艘飞船克服重重困难，到达机器城市，尼奥终于见到了机器世界的统治者“机器大帝”，双发谈判并达成了协议：尼奥除掉不受“母体”控制的史密斯，以换取锡安的和平。在“母体”中，尼奥和史密斯展开了关系人类生死存亡的最后决斗。"}]