[{"id":398924,"p":"/aw3qHokfQDJ3zmpzRGdFfFbkImx.jpg","b":"/iVQifEAWEGA5ajuTjLFv3kFSIOK.jpg","t":"一袋弹子","r":7.819,"y":2017,"rd":"2017-01-18","hs":0.871,"d":1.375,"mt":"movie","o":"影片改编自法国当代著名作家约瑟夫·若福的自传小说《弹子袋》。在被德军占领的法国，莫里斯和乔是一对年轻的犹太兄弟，父亲经营着一家理发店，一家人生活温馨又美满。直到纳粹要求所有犹太人必须在外衣上缝上一个黄色的六角星以示区别，由于当时人们对犹太人的偏见，同学对他们的态度也开始转变。眼见犹太人的处境越发困窘，父亲命令两兄弟立刻先行前往自由区逃难，一家人约定在尼斯汇合。临走前父亲嘱咐不能告诉任何人他们的犹太人身份。在离开的火车上他们才真正亲眼看到了纳粹对于犹太人民的迫害。漫长的逃亡之路，纳粹仿佛无处不在，而他们惊人的机智与勇气以及陌生人的出手相助让他们躲过了一次又一次死亡的威胁，两兄弟相依为命只为与家人再次团聚。"},{"id":31011,"p":"/zGfJodx7D1xqyNv1fnaeWOTAmf2.jpg","b":"/y9zcjxEilWr44c4vJbEaLTgE0Uw.jpg","t":"无姓之人","r":7.81,"y":2009,"rd":"2009-11-06","hs":1.241,"d":3.857,"mt":"movie","o":"　　在2092年的未来，火星已成了地球人热衷的度假胜地。118岁高龄的尼莫·诺巴蒂（杰瑞德·莱托 Jared Leto 饰）是最后一位仍会死亡的自然人。记忆混乱的他在一次次的催眠及采访之中不断回忆自己的童年，却在每个人生分岔点都衍生出完全不同的人生。在这些不同的版本中，有母亲（娜塔莎·雷托 Natasha Little 饰）和父亲（瑞斯·伊凡斯 Rhys Ifans 饰）离婚后再婚而变成了尼莫“妹妹”的安娜（黛安·克鲁格 Diane Kruger 饰），有身患抑郁症婚后情绪不稳的埃莉斯（萨拉·波莉 Sarah Polley 饰），还有与他育有三名子女的亚洲女孩吉恩（范林丹 Linh Dan Pham 饰）。交织在宇宙大爆炸理论、超弦理论和时间特性的解释中，尼莫的人生真相究竟为何呢？\r 　　本片获2009年威尼斯电影节金狮奖提名，并获虚构类最佳传记电影奖和Golden Osella最佳技术贡献奖。"},{"id":1018,"p":"/zXO2GGwra3vuBnZgRAZMiOJs5jY.jpg","b":"/y1giivdsGLyo1LCvlsL6mLKyTZ7.jpg","t":"穆赫兰道","r":7.809,"y":2001,"rd":"2001-06-06","hs":1.441,"d":8.053,"mt":"movie","o":"　　深夜的穆赫兰道发生一桩车祸，女子丽塔（劳拉·赫利 Laura Harring 饰）在车祸中失了忆。她跌跌撞撞来到一个公寓里藏身。  一名男子说他常常梦见一个叫云奇的地方，那里有个恶魔盯着他。于是就来到云奇，果真见到墙后有怪物出现，男子当场晕死。另有一名杀手杀死了他面前 的男人，然而蹩脚的他却惹来了不少一连串的麻烦。故事回到一个刚到好莱坞“寻梦”的女子贝蒂（娜奥米·沃茨 Naomi Watts 饰），她的姨父姨母在电影圈有广泛人缘，让贝蒂的发展如虎添翼，试镜大受好评。同时，她所住的公寓，正好是丽塔藏身之地。贝蒂收留了丽塔，二人感情融洽。面对记不起自己是谁的丽塔，贝蒂决定帮助她寻找回自己的记忆。 一名导演想自己决定新戏的女主角，却被他人强行安排人选。工作不顺意的他还发现妻子和清洁工睡在一起。这些看似松散的事件，就像一个迷宫，引向一个让人猜不透的世界……"},{"id":937746,"p":"/5doIzeVLwFoTsPByP5T0qwiun4d.jpg","b":"/rniS6AOKTOr5PV7Xok6m7QSzlXg.jpg","t":"少年的漂浪旅程","r":7.803,"y":2023,"rd":"2023-09-07","hs":2.141,"d":2.863,"mt":"movie","o":"十六歲的少年賽杜，與深愛的母親和姊妹同住，家鄉日子困苦，唯有玩起音樂時的他，眼裡才有光。在表哥的慫恿下，他隱瞞母親，揣著天真熱情，以及偷偷打工攢來的現金，踏上前往歐洲大陸的旅途，深信到了那裡，就能一展音樂才華，讓家人過上更好的生活。從塞內加爾到利比亞，穿越撒哈拉沙漠行至地中海，這一趟未知的旅程，人心比環境更加險惡。在祖靈的冥冥指引下，他們能否抵達夢想的彼岸？"},{"id":24858,"p":"/cACrsOjqSrSfaFw1zNk8nd6jIY5.jpg","b":"/hwo8xALeQiQsW31ZErCJvxpRdsV.jpg","t":"永恒和一日","r":7.8,"y":1998,"rd":"1998-10-23","hs":0.587,"d":1.789,"mt":"movie","o":"　　患有癌症晚期的诗人亚历山大（Bruno Ganz）在进医院等待死亡的前一天，想将一直陪伴其左右的狗交托自己的亲生女儿，遭到对方拒绝。女儿对自己处境的不了解，以及女婿打算将自己的祖屋卖掉，令亚历山大神伤不已黯然离开。\r 　　在亚历山大孤独地面对自己生命的最后一天时，太太安娜在世时的诸多生活片段、探望独自生活在疗养院中的年迈衰弱母亲的情形、花费大半生心血研究的19世纪诗人所罗穆斯等，一一以或真实或梦幻的形态与他会面，来助他解除对“明天会持续多久”的困惑。"},{"id":579245,"p":"/wDER9gGqNoN13CQzpaLCbKqaB8Z.jpg","b":"/580aO5umsOX5FAFmD6ObYvVuk6p.jpg","t":"特殊人生","r":7.8,"y":2019,"rd":"2019-10-23","hs":0.986,"d":1.399,"mt":"movie","o":"二十年來，布朗和馬歷生活在一個不同的世界當中，那是一個屬於患自閉症的兒童和青少年的世界。他們二人在理想主意推動下，分別創立及管理The Hatch 及 The Shelter兩個非牟利機構，目標在貧困區培訓年青人擔任守護工作，負責照顧及輔導一些被其他政府機構拒於門外的重度患者個案，讓孤立無援的家庭得以見到一絲曙光。改編自真人真事，他們是走在人群裡的無名英雄，這非傳統的合作關係展現了特殊的人生。"},{"id":62320,"p":"/jldegJAsu3UFFNBevYWoGDDkabn.jpg","b":"/1WKtWXw6yfi5yGknLSvmJLhLa0R.jpg","t":"家园","r":7.794,"y":2009,"rd":"2009-06-03","hs":0.879,"d":2.281,"mt":"movie","o":"　　经过四十亿年的漫长演变，地球变成一个物种繁多、资源丰富、奇特美丽的蓝色星球。然而自人类出现以来，我们只用了二十万年的时间，便将地球的宝贵资源消耗殆尽。珍稀物种灭绝，原始资源奇缺，污染日益严重，人类以及地球的明天将何去何从？导演扬恩•亚瑟经过15年的筹备，历访50多个国家拍成此片。本片素材长达488小时，拍摄周期为21个月，共动用88,000名员工，从澳洲海底的大堡礁到非洲肯亚高原的乞力马扎罗山；从亚玛逊热带雨林到戈壁沙漠；从美国德萨斯州连绵不断的棉花田到中国上海、深圳的工业城镇。影片以上帝的俯瞰视角向世人展现地球的绝美以及日趋危急的现状。明天并不遥远，但我们该选择怎样的未来？"},{"id":901563,"p":"/jFN1tviX3jARweBvR4hK1VKdxAK.jpg","b":"/saESlYSTAGjr8gkyjoGb7omH0hf.jpg","t":"亲密","r":7.788,"y":2022,"rd":"2022-11-01","hs":2.384,"d":4.349,"mt":"movie","o":"故事围绕两个13岁的男孩展开，他们的关系长久以来非常亲密，但同学之间对他们的关系产生猜忌，使他们不得不分道扬镳。而当一场悲剧发生时，其中一个男孩被迫面对他为什么与他最亲密的朋友疏远。"},{"id":12086,"p":"/oBDAEhTLWwflrqRZMsrOisqkVSb.jpg","b":"/xPt9uunKOZ8EC2xukQbkSDh45oq.jpg","t":"那年阳光灿烂","r":7.779,"y":2004,"rd":"2004-02-24","hs":0.382,"d":0.812,"mt":"movie","o":"1973年，Augusto Pinochet将军带领着智利军队，再加上美国中央情报局的支持下，推翻了不稳固的社会主义政府民选总统Salvador Allende。这次政变令到3000名支持Allende的左翼人士被杀害，和出现了大约250,000名政治囚犯。在政治不稳定而造成危机的背景下， Andrés Woods的“Machuca”是一个感人的故事，内容是关于来自社会不同阶层的两个男孩的友谊。Gonzalo Infante（Matias Quer饰）是个胖乎乎，红脸蛋的11岁男孩，在St. Patrick私立学校读书。他生活在一个富有而安定的环境里，虽然他知道母亲Maria（Aline Kuppenheim饰）和一个富有的阿根廷商人长期有着暧昧关系。Gonzalo害羞和不善于表达自己，而且在学校里老被人家欺负。后来管理学校的McEnroe神父开放学校给交付不了学费的孩子，这就改变了Gonzalo的生活，他和Pedro Machuca（Ariel Mataluna饰）成为了朋友，他是住在附近的棚屋区。边缘学生给学校带来了不安宁。有钱阶层和没钱阶层的孩子常常打架，家长们急忙召开会议，并且反对神父有教无类的做法。Gonzalo保护Pedro，让他不受人家欺负，后来他还去探访Pedro的家。Gonzalo 清楚知道自己是如何富有，但他并没有因此而觉得高人一等，虽然Pedro的家人认为他是个势利小人。Pedro诱惑的表妹 Silvana（Manuela Martelli饰）启蒙了两个男孩的初次性经验。虽然两个男孩子的关系自然地发展，而他们的纯真让他们通过了发展中的骚乱，可令人烦扰的成人事情慢慢地威胁他们的友谊。为了赚些钱，他们参加了政治集会和卖智利国旗给民族主义者和共产主义者，但很快人们情绪高涨，极左和极右的好战分子开始了街头打斗。当两架飞机飞向总统府时，这标志着造反开始了，在智利历史上，这是标志着结束民主政治的重大事件。"},{"id":71157,"p":"/jt5iH1ffawf3NXX0YVgfSexQH8H.jpg","b":"/1nR9mCsJD02j13wet0yAnVhEG6Y.jpg","t":"警员","r":7.777,"y":2011,"rd":"2011-10-06","hs":0.952,"d":2.278,"mt":"movie","o":"未成年人保护署的警察们日常除了要看管恋童癖、逮捕少年扒手之外，也许还要在吃午餐的间隙去解决青少年的家庭问题。他们的工作中充斥着糟糕的事，比如审讯虐待儿童的父母，对青少年和儿童的性暴力行为取证，但他们的工作也有好的一面，比如同事间的集体协作和成功的欢笑，这些都让人感到不可思议。至今为止，这些警察们认为最糟糕的事就是，在努力工作的同时，他们应该如何在私生活和现实工作中找到一个平衡点。内务部派一个女记者梅丽莎来制作一本关于未成年人保护署警察们的生活相册，但是性格古怪的弗雷德却十分不喜欢她，想将她排挤出队伍。"},{"id":553,"p":"/byeyQP2jx7xsHgURzXCPf7UIjNH.jpg","b":"/r3xsFBD1VTUusk393bBc7SsDUJe.jpg","t":"狗镇","r":7.771,"y":2003,"rd":"2003-05-21","hs":1.02,"d":3.627,"mt":"movie","o":"封闭守旧的美国小镇闯进了一个神秘女子格蕾斯（妮可•基德曼 Nicole Kidman 饰）。她美丽善良，正在逃避歹徒追杀。镇中的作家汤姆力劝村民留下这个女子，让她暂时在镇里避过难关。然而条件就是格蕾丝要干各种农活来偿还。人们同意了，不久后却发现格蕾丝是一个通缉中的逃犯。大家要把格蕾丝赶走，最后答应，如果她更卖力的干活，才可以在这里逗留。\r 格蕾丝日以继夜的劳作，终难逃过不幸的事情发生。一个镇民在警察搜捕后，强暴了格蕾丝。龌龊的事情拉开了序幕：人们开始随意的污辱她，甚至连汤姆，也揭开了善良的面具，格蕾斯沦为镇上的一条狗，干活，受罪，善良的心也有了渐渐的改变。镇上的人怎么也想不到，这个女子的神秘身世，让此刻的污辱成为了他日的灭顶之灾。"},{"id":86837,"p":"/nEk5dZvtfcbE3CO8EJjyPpLeZBc.jpg","b":"/w7Z4BVMin49voNN61IUWyN9DopV.jpg","t":"爱","r":7.757,"y":2012,"rd":"2012-09-20","hs":0.82,"d":1.676,"mt":"movie","o":"导演迈克尔·哈内克凭借本片再度勇夺金棕榈大奖。本片的两位老戏骨分别是威尼斯影后和戛纳柏林双料影帝。Anne（埃玛妞·丽娃 Emmanuelle Riva 饰）和Georges（让-路易斯·特林提格南特 Jean-Louis Trintignant 饰）这对老夫妻已经 80多岁了，他们都是退休的，有教养的音乐教师。他们的女儿Eva（伊莎贝尔·于佩尔 Isabelle Huppert 饰）也是一个音乐工作者，目前生活在国外。可是有一天，Anne突然中风，随后偏瘫，卧床不起。而正是从这一天开始，她和乔治斯的爱情，在某种程度上开始了考验......"},{"id":382591,"p":"/bIhm2YHBYk6NsFEWKlwrvmdGuE4.jpg","b":"/fO0qXJnBJYuWJ5dvWWGXfRF8MXA.jpg","t":"伦敦父女档","r":7.738,"y":2016,"rd":"2016-12-07","hs":1.285,"d":2.688,"mt":"movie","o":"萨缪尔（欧麦•希饰），黑人移民后代，普罗旺斯地中海峡湾和沙滩上有名的花花公子，白天给老板娘做豪华游艇驾驶员，晚上当迪吧派对主持人，凭借着帅气、幽默以及撩妹的天赋，获得了来来往往各种年龄女人的爱媚。一天清晨，不速之客克莉丝汀（克蕾曼丝•波西饰），抱着3个月大的混血女婴找上门，说孩子是和萨缪尔一年前的一夜情留下的，借口付车费、抛下孩子走了。男主根据脸书上唯一的头像，来到伦敦寻克莉丝汀未果，偶遇法国老乡制片人贝尔尼（安托万•贝尔纳饰），在片场找到了生计，变成超级奶爸，让孩子格罗里亚快乐地长大。八年后的一天，孩子母亲突然出现，情况变得复杂……"},{"id":5528,"p":"/yHMNLZAlH9q7sz9A5vcgYby9IGW.jpg","b":"/eWYrrdCKd4bjOKB9DB0HtRUhI1o.jpg","t":"放牛班的春天","r":7.728,"y":2004,"rd":"2004-03-17","hs":1.076,"d":3.898,"mt":"movie","o":"1949年的法国乡村，音乐家克莱门特（杰勒德·尊诺 饰）到了一间外号叫“塘低”的男子寄宿学校当助理教师。学校里的学生大部分都是难缠的问题儿童，体罚在这里司空见惯，学校的校长（弗朗西斯·贝尔兰德 饰）只顾自己的前途，残暴高压。性格沉静的克莱门特尝试用自己的方法改善这种状况，他重新创作音乐作品，组织合唱团，决定用音乐的方法来打开学生们封闭的心灵。然而，事情并不顺利，克莱门特发现学生皮埃尔·莫安琦（尚·巴堤·莫里耶 饰）拥有非同一般的音乐天赋，但是单亲家庭长大的他，性格异常敏感孤僻，怎样释放皮埃尔的音乐才能，让克莱门特头痛不已；同时，他与皮埃尔母亲的感情也渐渐微妙起来。"},{"id":374473,"p":"/nu3WVABXz2W85N6JXTZOT1aWS3b.jpg","b":"/mNLonkdD4MtaZnHTifp8be8nJrm.jpg","t":"我是布莱克","r":7.718,"y":2016,"rd":"2016-10-21","hs":1.346,"d":3.024,"mt":"movie","o":"59岁的Daniel Blake是个木匠，由于心脏问题，他生平第一次需要申请社会救济。尽管他的医生禁止他继续工作，但他依然决定冒着被罚款的风险找一份工作。在他反复前往“就业中心”求职的过程中，他结识了Rachel，一位需要照顾两个孩子的单身母亲。为了不让孩子流落到儿童福利院，她不得不住在一间离自己出生地450公里远的住房内。当今英国行政机构的繁琐程序就像一张网，牢牢套住两人。Daniel和Rachel决定尝试相互帮助。"},{"id":451945,"p":"/7mdxe4MfqBdKGeKZAZYELJmCKVT.jpg","b":"/1pyUrlbTVCkGkcu7LsGMqxuCtkP.jpg","t":"每分钟120击","r":7.71,"y":2017,"rd":"2017-08-23","hs":1.565,"d":3.701,"mt":"movie","o":"上世纪90年代，艾滋风暴席卷资本主义世界。年轻人不满制药公司垄断科研成果，他们组建了激进组织Act Up，轰轰烈烈的走上街头对抗社会冷漠。两个年轻同志一起投身抗艾事业，却最终因为理念冲突而分道扬镳..."},{"id":11902,"p":"/h8N6y13t4VusrDdH5PzTkwvBvgN.jpg","b":"/2nerKhF40OzjnGGOyzHcsAw8T53.jpg","t":"地下","r":7.7,"y":1995,"rd":"1995-05-13","hs":0.665,"d":2.304,"mt":"movie","o":"　　1941年的南斯拉夫正处于德国法西斯占领时期。一夜，马高为庆祝好友黑仔加入共产党，请来了小乐队助兴。他和黑仔两人喝着白兰地，驾着马车驶过空旷的街道，甚至鸣枪欢呼。黑仔被唠叨的妻子劫回了家，马高则去找妓女鬼混。马高的弟弟伊万是动物园的管理员，他因为口吃，总与动物为伍，可在德军的一次轰炸中，动物园毁于一旦，他只救出黑猩猩宋妮。黑仔的妻子即将生产，他却迷上了年轻漂亮的话剧演员娜塔莉，对她的纳粹军官情人法兰斯愤恨无比。黑仔冲上剧院舞台，把娜塔莉从演出中劫走，不久被德军抓住，施以酷刑。马高化装成大夫混入德军老窝，勒死法兰斯，救走黑仔。德国纳粹展开大规模搜捕，包括伊万在内的大批革命家属躲进马高家的地窖避难，深受重伤的黑仔也被送了进来，马高成了他们和地上唯一的联系。黑仔的妻子难产死去，留下儿子祖凡。而此时娜塔莉却在马高的甜言蜜语中投入了他的怀抱。  　　四年之后，侵略者被赶走了，南斯拉夫在铁托领导下建立了自己的共和国，马高作为其战友身居高位，同妻子娜塔莉一起被群众崇拜。他用各种方法让地窖里的黑仔等人相信战争还在继续，他们不得不躲在里面为“革命”制造武器，却做梦也想不到这些武器从后院成批地运往国外，为马高换取大把的钞票。时光转眼间飞逝，为参加黑仔独子祖凡的婚礼，马高和娜塔莉来到地下。盛大的庆典上，人们大吃大喝，三个多年老友却各怀心事。黑猩猩宋妮误开大炮，宴会立时一片混乱，黑仔趁机带着祖凡持枪潜上地面，准备与德军大干一场。他们把电影外景地当成敌军阵地，大开杀戒，但翌日清晨祖凡便失足落水身亡。为寻找受惊吓逃跑的宋妮，伊万也来到地面，却被途径的车辆带往了西德。马高和娜塔莉则炸毁了地窖，带着走私军火赚来的钱逃出国境。"},{"id":30020,"p":"/bCHtrhmYfQNsm3qR31nGWEE9oX4.jpg","b":"/44SNTCSZTdbF5bzgUy4IfPV3DUq.jpg","t":"樱桃的滋味","r":7.7,"y":1997,"rd":"1997-09-28","hs":0.807,"d":3.086,"mt":"movie","o":"巴迪（Homayoun Ershadi 饰）驾驶着自己的汽车，在遍布工地的郊外漫无目的的行驶，他搭载了一名入伍不久的新兵，和他讲述当年从军的经历，而后提出了自己的要求：出钱要新兵掩埋自己自杀后的尸体，新兵惊慌失措，跑掉了。巴迪继续寻找埋尸人，可工地上的流浪汉、神学院的学生，全部拒绝了他的请求。一位在博物馆工作的老人巴格里（Abdolrahman Bagheri 饰）登上了巴迪的车，巴格里曾经自杀，但最终为樱桃的甜美滋味所挽留，巴格里为了治疗儿子的病，应承下了巴迪的请托。巴迪在博物馆外踯躅，心中似乎产生了动摇……"},{"id":404,"p":"/tT9cMiVDdtlcdZxOoFy3VRmEoKk.jpg","b":"/veiWT3UYVvEOGCfGZLGDJtjJvdV.jpg","t":"史崔特先生的故事","r":7.7,"y":1999,"rd":"1999-10-15","hs":0.709,"d":2.217,"mt":"movie","o":"一位73岁高龄的老人踏上了旅程，去挽救他和他的重病哥哥的兄弟情。导演林奇一改其诡异的风格，以极为朴实内敛的手法，说一个简单动人的小故事。"},{"id":38047,"p":"/hYe0YK20iI7Bdi8mdzW2JOJKbhj.jpg","b":"/bc8st5DZuqAXB3qaDvIBF4hP7Wk.jpg","t":"人造天堂","r":7.7,"y":2000,"rd":"2000-05-18","hs":0.632,"d":1.928,"mt":"movie","o":"　　一场巴士劫持屠杀案，留下了三个饱受惊吓的幸存者-公车司机三和井诚与一对兄妹，从此他们的人生有了极大的转变。2年后失踪的三和井诚回到家乡试图展开新的人生，然而妻子早已远离，镇上又开始发生一连串的年轻女子谋杀案，沉默寡言的井诚只好来到这对父母双忙，完全不发一语的兄妹家中一起生活，试图带领他们一起走出阴霾………  　　  　　长达3个半小时的《人造天堂》一部有关发现自我、拯救灵魂的出色影片，其中涉及的暴力事件、家庭破裂、精神折磨、工作重压、人际沟通等诸多问题，导演以凝重苍凉的电影笔触勾勒出现代人的烦恼、困惑与不安。影片不仅在戛纳电影节上获得国际电影评论家联盟奖，青山真治本人创作的同名小说更是荣获国内的三岛由纪夫奖，传为一段佳话。"},{"id":8340,"p":"/bpWQRqYAfTepNK2RIWaKuyfd1aA.jpg","b":"/3W6CWf6FkSv3wzBdyKZuzwkXz6l.jpg","t":"乌龟也会飞","r":7.7,"y":2005,"rd":"2005-01-07","hs":0.717,"d":1.977,"mt":"movie","o":"伊朗与土耳其边境地区，连年战乱及外国入侵导致这里成一片焦土，民不聊生。少年们为了生存竟然捡拾地雷换钱，由于缺少安全防护措施，他们在突如其来的爆炸中失去肢体甚至生命。卫星（Soran Ebrahim 饰）是这里的孩子王，他带领小伙伴们过着动荡的生活，并见证着战争为孩子们的精神和肉体所带来的无法弥补的创伤……  本片荣获2005年柏林国际电影节水晶熊特别推荐奖和和平电影奖、2005年Festróia – Tróia国际电影节金鸽奖、2004年罗德岱尔堡国际电影节人道主义奖、2004年伊斯帕罕国际青少年电影节金蝴蝶最佳影片奖、2005年墨西哥城国际当代影展观众大奖和最佳影片奖、2005年鹿特丹国际电影节观众大奖、2005年圣塞巴斯帝安国际电影节最佳影片CEC奖和金贝壳奖、2004年圣保罗国际电影节观众大奖和荣誉奖。"},{"id":32579,"p":"/zoJiIRk704TgQiVFrOjtg07kvPs.jpg","b":"/zonIwzSHU4i8Mh1XG6w0JrPpLJb.jpg","t":"一样的月光","r":7.7,"y":2007,"rd":"2007-07-27","hs":1.152,"d":4.289,"mt":"movie","o":"迫于生计，罗莎里奥（凯特·德尔·卡斯蒂洛 Kate del Castillo 饰）不得不离开了自己挚爱的儿子卡利托斯（阿德里安·阿龙索 Adrian Alonso 饰），只身前往洛杉矶赚钱养家。临行前，她将卡利托斯托付给了母亲班尼塔（Angelina Peláez 饰），并允诺一定会回来接他。可几年过去，罗莎里奥似乎里当初的承诺越来越远。\r 班尼塔的去世让九岁的卡利托斯成为了无依无靠的孤儿，然而，和当地诸多相同情况的孩子们不同，他并没有向艰苦的生活屈服，也没有放纵生活一味堕落，一个坚定的信念支撑着他，他决定要远赴洛杉矶寻找母亲。这漫长的旅途充满了艰险，好在有善良的人们出手相助，这段亲情维系的旅程得以画上了完满的句号。"},{"id":119193,"p":"/yNxNtEb5PelTqH9PpLIcnWyhvWz.jpg","b":"/ts5284n2iDF205O8dBGRz4T66YC.jpg","t":"今夕何夕","r":7.7,"y":2012,"rd":"2012-09-12","hs":0.684,"d":1.362,"mt":"movie","o":"故事发生在20世纪30年代的阿尔及利亚。尤内斯9岁时被带到在奥兰做药剂师的叔叔家抚养，并起了个新名字叫乔纳斯。他与里奥·撒拉多村里的年轻人一起长大，并且成为了朋友。在这群朋友中，有个女孩艾米莉，大家都爱上了她。在乔纳斯与她之间一段伟大的爱情诞生了，但很快这段感情就被引起国家动荡的冲突所扰乱。"},{"id":234200,"p":"/deQG5EZU7SsGGq1yP2yDErzrboB.jpg","b":"/1tqzKtAWMRURxPTvs1hzcSOoKxe.jpg","t":"骄傲","r":7.7,"y":2014,"rd":"2014-09-12","hs":0.9,"d":1.76,"mt":"movie","o":"1984年，英国首相撒切尔夫人采取铁腕手段打压工人运动，矿工群体发起了史上规模最大的一次罢工。在同年的伦敦同志骄傲游行中，一群男女同性恋决定主动为罢工工人筹款。然而尴尬也随之而来：工会竟然羞于接受他们的资助！这群同性恋决定绕过工会，直接走进工人家中。他们驱车前往南威尔士的一个煤矿村庄，给工人家庭带去了钱和物资。两个出身背景天差地远的群体从此产生了意外温暖的接触，并且在政府高压下结成了最不可能的联盟。《骄傲》改编自真实事件，不仅拥有80年代工人运动的历史影像，也记载了英国同志史上最感人的一页。两个群体从偏见到包容、从误解到联盟的蜕变充满欢笑和泪水，又让人为之动容。《骄傲》获得第67届戛纳电影节酷儿棕榈大奖以及英国最佳独立电影奖，同时提名2015金球奖最佳喜剧电影。 ©豆瓣"},{"id":336804,"p":"/7x93qSrtWPROWsDJlv6bACVfuq2.jpg","b":"/nBxP0PY7yGfId9E12yo5R7x27ZQ.jpg","t":"野马","r":7.7,"y":2015,"rd":"2015-06-17","hs":1.018,"d":2.011,"mt":"movie","o":"　初夏，在土耳其北部的一个村庄里，拉蕾和她的四个姐妹走在放学回家的路上，和男孩子们天真烂漫地打闹。然而这种行为却被当成了一桩不检点的丑闻，引发可怕的后果。家庭生活变成监狱，从此告别学校，而是为结婚做……"},{"id":393729,"p":"/6P12dmdR0XFXXOPx1HsI8kT6yMX.jpg","b":"/3uIHgW5SAaa8kP24aoFvgf9hjOX.jpg","t":"女神们","r":7.693,"y":2016,"rd":"2016-08-31","hs":0.461,"d":0.626,"mt":"movie","o":"在一个宗教和地下势力统治的地区：Dounia 一个15岁渴望权利和成功的女孩，在好友Mainouna的支持下，她决定追随大女毒贩Rebecca的步伐，在遇到一个 年轻的舞蹈家Djigui后，他撩动了她的心，将会打破她的不变的生活....."},{"id":665733,"p":"/o7va8gTAwbgcFbN7n2DKot4wYO9.jpg","b":"/y2fxmO7IUV9YXvoUhFppwGcUTt.jpg","t":"春風勁草","r":7.686,"y":2023,"rd":"2023-07-12","hs":1.358,"d":1.426,"mt":"movie","o":"自負且對現狀不滿的美術教師薩梅特（丹尼茲希理羅盧 Deniz Celiloğlu 飾），在安那托利亞一處偏遠中學服務屆滿四年，卻向來和「春風化雨」一譽扯不上絲毫關係。滿心期待能調派伊斯坦堡城裡教書的他，卻未料來自女學生瑟雯（愛潔巴吉 Ece Bagci 飾）的「#MeToo」指控，瞬間將他拽入人生的谷底。那年冬天，突來的大雪將萬物吞沒，薩梅特對生命的熱情也隨之枯熄，而與女教師努芮（梅薇迪茲達 Merve Dizdar 飾）的相遇，能否為他在這片荒蕪之中，重現蓬勃生機？"},{"id":1278263,"p":"/1DKK0YGGzK8B7iW2iV2eXMPLNk3.jpg","b":"/zqZzYVE4DWv92xrYSCEELPcLnUP.jpg","t":"神圣无花果之种","r":7.666,"y":2024,"rd":"2024-09-18","hs":3.497,"d":6.093,"mt":"movie","o":"伊曼是德黑兰革命法院的一名调查法官，随着全国政治抗议活动的加剧，他的枪神秘地消失了，他正与不信任和偏执作斗争。他怀疑妻子Najmeh以及女儿Rezvan和Sana参与其中，在家里采取了严厉措施，导致紧张局势加剧。社会规范和家庭生活规则正在逐步被暂停。"},{"id":56474,"p":"/oUZppMFNUZqA1CqiJJnGXutmsBX.jpg","b":"/djVpe9kegBOyoRDtAR45foLLL0S.jpg","t":"慈善事业","r":7.661,"y":2002,"rd":"2002-03-15","hs":0.151,"d":0.28,"mt":"movie","o":""},{"id":575452,"p":"/J0A2tmH6klPfcSThp5GxeGI1Vk.jpg","b":"/sGuFLx1g3lmNMj7O7CUWdMcziz4.jpg","t":"叛徒","r":7.659,"y":2019,"rd":"2019-05-23","hs":1.365,"d":2.356,"mt":"movie","o":"本片根据意大利真实事件改编而成。上世纪80年代初期，黑帮首脑多玛索·布西达从意大利移居巴西，然而远在意大利的自己的哥哥与孩子却相继被黑帮团伙杀害。为了惩治凶手，他开始与意大利警方合作，在两方的不断努力下，多玛索·布西达不仅抓住了杀害自己亲人的幕后黑手，并将意大利盘根错节的黑帮团伙连根拔起…"}]