[{"id":431937,"p":"/hagOWSkVGvOwnj3by2RkWuz7624.jpg","b":"/uyYgW4aUwGRh2pdyMgNfeqBC0Jc.jpg","t":"阿德尔曼夫妇","r":7.472,"y":2017,"rd":"2017-03-08","hs":1.255,"d":2.612,"mt":"movie","o":"当著名作家维克托·阿德尔曼逝世时，一位记者联系上了他的妻子莎拉，希望能抢先报道这位伟大作家的一生。随着记忆的帘幕被缓缓拉开，维克托和莎拉这场近半个世纪的爱恋过程终于呈现在世人眼前。然而在甜蜜生活的背后，这对世人眼中的模范夫妻究竟埋藏着多少不为人知的秘密？丈夫背后的神秘女子又究竟是谁？ 当浪漫的爱情遭遇不忠的背叛，当真爱背后是熊熊燃烧的野心，他们究竟该如何解决婚姻的种种危机？"},{"id":8341,"p":"/j97jPOtKRpPjNSoaupokZHWGQaj.jpg","b":"/2JbJDI5FV5IP0GiFKtAIaILg270.jpg","t":"色戒","r":7.47,"y":2002,"rd":"2002-10-10","hs":0.441,"d":1.058,"mt":"movie","o":"貌美聪慧的农庄少女琶玛（钟丽缇饰），偶遇僧人达世（古桑饰），竟燃起欲念，她不惜公然挑战宗教禁忌，只为追求心中所爱。早已舍弃世间一切羁绊的达世，抵受不住琶玛的挑逗，犹如电击似的触发了原始欲望，遂决定脱去袈裟入世修行，结婚、生儿育女、与女仆淫乱。色戒一破，竟是一发不可收拾，达世多年苦修，应否就此毁于一旦？琶玛的放任可会扭转了她一生……"},{"id":52799,"p":"/2dUovBblGUeNExvFaa6HxQR6y9k.jpg","b":"/c1jYnf0oKLvoMeXAMH2joWt4STU.jpg","t":"心底的逆流","r":7.467,"y":2009,"rd":"2009-09-23","hs":0.368,"d":0.667,"mt":"movie","o":"《心底的逆流》讲述秘鲁海边一位已婚的深柜男子在保守环境和挚爱男鬼间做出艰难抉择的超现实故事。  原片名“Contracorriente”直译作“回头浪”，指浪花在前后阻力中折回、反向、汇聚、重叠冲击海岸的形态，暗喻主人公米古（Cristian Mercado 饰）和桑迪亚哥（Manolo Cardona 饰）之间一波三折的禁忌之爱。米古即将为人父，但悄爱着画家桑迪亚哥溺水而死的鬼魂。为能长相厮守，他藏匿了桑迪亚哥的尸体，却给自己的生活带来不能承受之重。最终米古对这段感情的放手令桑迪亚哥的灵魂得到了救赎。"},{"id":84170,"p":"/xPNfzTzvjbcpMUTaGxnk15njMg3.jpg","b":"/2DgKCfO49b8KwF18bWPS1Efpjpt.jpg","t":"五台破相机","r":7.461,"y":2011,"rd":"2011-11-23","hs":0.273,"d":0.431,"mt":"movie","o":"有超过15个国际影展争相邀请的2011超高评价获奖纪录片佳作，"},{"id":1986,"p":"/9epxWjiU1epDK3dg8DKnBhHP1bn.jpg","b":"/12YKdvErSqcMp33ZeNe7MjSW06A.jpg","t":"生命国界","r":7.459,"y":2005,"rd":"2005-03-30","hs":0.317,"d":0.625,"mt":"movie","o":"本片讲述的是一名叫什洛莫的埃塞俄比亚男孩，命运在几天内发生了重大转变：在苏丹边境的难民营中，被母亲叫醒，送上从以色列来的保护埃塞俄比亚籍犹太人的卡车上，临行前母亲只是说：“生存，适应”。 孩子不知道妈妈要他适应什么，混迹在一大群人中踏上了远离家乡之路。在人群中，有一位女人，刚失去了自己的孩子，出于同情和怜悯，她就冒充了男孩的母亲，替他编了家谱和身世，把他带到了以色列..."},{"id":74643,"p":"/2jSMaEt2zwxbgoG35IvX3ziO4pU.jpg","b":"/f2GzOCWzTFSskx9dapZiOTbrWwI.jpg","t":"艺术家","r":7.455,"y":2011,"rd":"2011-10-12","hs":1.088,"d":2.923,"mt":"movie","o":"1927年，乔治·瓦伦丁（让·杜雅尔丹 Jean Dujardin 饰），是默片的最佳男主角。每次他在舞台上，都会逗得观众捧腹大笑。他的爱犬是黄金配角，其他女演员只有靠边站的份。一次，面对媒体采访，他无意中邂逅了一位表现欲超强的女子佩皮·米勒（贝热尼丝·贝乔 Béré nice Bejo 饰），尽管后者抢镜出风头，但是他还是儒雅以待。不过，这则头条新闻却压过了他的新戏，老板极为不满，老婆也醋性大发。后来，佩皮闯荡好莱坞，恰好与乔治重逢，这令他心神不宁，演戏频频NG。后来，与老板闹僵的乔治，决定自立门户，自编自导自演。与此同时，佩皮却借助有声电影的契机迅速蹿红，成为了首屈一指的明星。最终，他的默片与她的有声片档期撞车，一场在新与旧、情感与票房的争夺战拉开序幕……"},{"id":109,"p":"/abxrKqKkmGtENHD2ZU9nomj8EeU.jpg","b":"/yOpNvGSsT0YECuhhrlGBLIshh0u.jpg","t":"蓝白红三部曲之白","r":7.452,"y":1994,"rd":"1994-01-26","hs":0.792,"d":3.266,"mt":"movie","o":"卡罗尔（泽比纽·扎马洲斯基 Zbigniew Zamachowski饰）藏在妻子多明尼（朱丽·德尔比 Julie Delpy饰）的行李箱中，从波兰偷渡到了法国。天堂般的生活并没有如愿展开，换来的是卡罗尔心中巨大的生活压力。他甚至失去了性能力，被多明尼赶出家门。带着妻子有了外遇的惨痛心情，还有一张美发师证书。卡罗尔决心回到波兰经营事业，再卷土重来。\r 历尽波折的卡罗尔终于回到自己的国土。他积极上进，忙于谋生，竟在房地产生意中打了漂亮的翻身仗，一举成为百万富翁。此时的他，以为可以让多明尼回到身边，然而妻子的拒绝却令他的自尊大为受伤。于是，卡罗尔决定用一场阴险的计谋，狠狠给妻子一个报复。然而当卡罗尔得逞后，他又能换来什么呢？"},{"id":1902,"p":"/mTkzVbLfiULNRzRTqsOU23NXIMV.jpg","b":"/k6xQZq2jkA7xRpvyy2kLWprFwIN.jpg","t":"睁开你的双眼","r":7.452,"y":1997,"rd":"1997-12-19","hs":0.726,"d":2.563,"mt":"movie","o":"25岁青年塞萨尔（Eduardo Noriega 饰）从早亡父母那里继承的遗产使他衣食无忧，频繁的更换女友让他在朋友圈里有不羁的名声，但是最近塞萨尔被一名女子诺丽亚纠缠，为摆脱诺丽亚，塞萨尔求助于好友的女友索菲亚（Penélope Cruz 饰）。故事切换到监狱内，面容可怖的塞萨尔因涉嫌杀人被拘，医生安东尼奥正诱使他说出事情的经过，原来诺丽亚在索菲亚家门外载到塞萨尔，路上发生了车祸导致后者毁容……塞萨尔从梦中醒来与索菲亚在公园约会，但他很快又发现公园约会才是美梦一场，医生们对塞萨尔的面容无能为力，不久他在朦胧中签订了一份协议，院方的新设备奇迹般恢复了塞萨尔的容貌，但他却发现索菲亚居然是自己虚构的人物，塞萨尔无法区分梦境与现实，决定和安东尼奥一起找到事情的真相…… 本片获1998年东京电影节东京知事奖等多项专业褒奖。"},{"id":33273,"p":"/i2XCKfV81GcDbXbDNM80kK25Y0o.jpg","b":"/rhfhCRt5R71ujjRjuwuTzODKUya.jpg","t":"囚室211","r":7.448,"y":2009,"rd":"2009-11-06","hs":0.978,"d":2.756,"mt":"movie","o":"新任狱警胡安为展示良好职业风貌，提前一天入狱体验工作。而在这一天里，犯人头目“恶母”击伤狱警，带领犯人暴动，监狱陷入了一片混乱。胡安因受伤被同伴丢弃在211囚室，为了避免被犯人们当做人质，他只得乔装罪犯，谋取恶母的信任，试图寻找脱身机会。犯人们以监狱中的三名刑期百年以上的“埃塔”恐怖分子要挟官方答应他们的谈判条件，因政府与埃塔方面有协议在先，监狱方与特别行动组投鼠忌器，迟迟不能强攻，致使局势僵持。另一方面，监狱暴动经媒体报道后引起连锁反应，家属们纷纷来到监狱探听消息，却遭到狱警们的毒打，胡安怀有身孕的妻子不幸受伤，而这让本欲确保自己脱身并协助狱方平息事端的胡安做出了疯狂的举动。"},{"id":440298,"p":"/zyNvZP18rmuAfu677QphfITww4h.jpg","b":"/uIUhGW2PMMlxr3GccdMdOMcqsIa.jpg","t":"冷战","r":7.438,"y":2018,"rd":"2018-06-08","hs":0.863,"d":1.279,"mt":"movie","o":"《冷战》讲述了一对背景、性格截然不同的年轻人之间炽热的爱情故事。1950年代冷战期间，在斯大林统治下的波兰和自由放纵的巴黎，一位追求自由的音乐家和一位满怀激情的年轻女歌手坠入了爱河。两个人毫不般配，却命定纠缠。影片以 50 年代冷战期间的波兰、柏林、南斯拉夫和巴黎为背景，描绘了艰难时代中不可能的爱情故事。"},{"id":10435,"p":"/lLaotk39Ypy8mzxVWzZeFfL2x5V.jpg","b":"/lAaAtQ5b8iX9JeG6QUq4RM1paKD.jpg","t":"卓别林","r":7.437,"y":1992,"rd":"1992-12-17","hs":0.729,"d":2.971,"mt":"movie","o":"传记作家乔治赴瑞士采访卓别林，后者将自己的故事娓娓道来……1894年的英国，小小年纪的卓别林已经开始为临时演员母亲救场，但失祜的困苦生活导致卓别林兄弟分离，母亲也因发疯入院。1903年，卓别林经哥哥介绍进入一家英国剧团开始自己的演艺生涯，不久他打出名号，获得美国制片厂的邀请，在美国，卓别林接触到梦幻般的电影艺术，并用自己的灵气在电影这种媒介的帮助下名利双收。卓别林无法忘记自己的出身，掌握制片权后坚持在自己的影片中加入批判精神，也因此被扣上红色份子的帽子，惹上诸多麻烦。这位卓越的电影人经历了政治打压、情人们的离去、成功与失落后垂垂老矣，他在影院看着自己当年的电影，潸然泪下。"},{"id":31165,"p":"/2umd8KCnjamgEk9RpSUDQ9TltbW.jpg","b":"/g94TQSYSMLOHzOpcgItyWk8sHky.jpg","t":"生命的舞動","r":7.437,"y":2004,"rd":"2004-10-15","hs":0.494,"d":1.167,"mt":"movie","o":"迈克尔（斯蒂芬·罗伯特森 Steven Robertson 饰）在很小的时候就因为患上了小儿麻痹症而全身瘫痪，生活不能自己的他居住在专门收容残障人士的康复中心里，虽然生活起居都有人照顾，但没有人能够理解迈克尔抽象的语言，迈克尔一直生活在孤独之中。一天，一位名叫罗伊（詹姆斯·麦卡沃伊 James McAvoy 饰）的病友走进了迈克尔的生活，罗伊同样也是全身瘫痪，仅有右手可以活动。然而，和其他的病人不同，罗伊思维敏捷，开朗乐观，更神奇的是，他似乎可以理解迈克尔想要表达的语言。罗伊的出现给迈克尔灰暗的生活带来了一丝色彩，让他重新对人生产生了希望。"},{"id":489418,"p":"/jAy83vW54GnpV4EkwK4kOx7QKYA.jpg","b":"/fozq5WDVQQZ8C1K3rrvgB6IM5O9.jpg","t":"最美的相遇","r":7.434,"y":2018,"rd":"2018-12-05","hs":0.77,"d":1.11,"mt":"movie","o":"剛出生的寶寶提歐被送到社福機構，他的生母自願放棄扶養，並將他交給社福機構安置。就在社福機構盡力幫提歐尋找領養父母時，工作倦怠的尚成為暫時的扶養人，同時，無法生育的艾莉絲也積極的尋找領養機會，就在完善的社福體系以及社工們的努力之下，提歐與艾莉絲的人生終於交會，也連帶影響了每個參與者的生活。"},{"id":1653,"p":"/aXqc4BR1pxFZ5HHOw8KJMAjMRch.jpg","b":"/o6Ln9kTC4ZrHZNUhWLOwBfUvqXU.jpg","t":"摩托日记","r":7.427,"y":2004,"rd":"2004-02-06","hs":0.917,"d":3.071,"mt":"movie","o":"　　电影讲述了一次南美旅程如何激发了切格瓦拉全新的世界观，使得革命热情开始在他心中萌芽生长。格瓦拉当年23岁，意气风发，踌躇满怀，是一个医学院的学生。他对外面的世界抱有强烈的好奇心，于是和朋友艾伯特踏上了拉丁美洲的长长一串旅途中。他们骑上摩托车，风驰电掣的出发了，却不料摩托车很快就报了废。但这却一点没有影响年轻人的激情，二人靠搭便车来完成剩下的旅程。穿过拉丁美洲古老的文明遗址，穿梭于各个国家各色人群中间，他们开始真切感受到社会的真相、生活的苦难。当深入到亚马逊河流域的麻风病人区时，他们被所见所闻深深震撼。切格瓦拉开始思考宏大深奥的命题：人类、社会、经济、文明，人类的苦难、快乐的定义……"},{"id":319373,"p":"/q5PYJzznvh3T5Xom7bFq8cgmade.jpg","b":"/m2YuVWnbZH1pkxbBhNx4BR5F99n.jpg","t":"澄沙之味","r":7.426,"y":2015,"rd":"2015-05-30","hs":1.254,"d":3.068,"mt":"movie","o":"故事发生在一间名为“铜锣之春”的铜锣烧专卖店里，千太郎（永濑正敏 饰）是这里的店长，曾经，他有过一段十分灰暗的过往，如今，他将不堪回首的回忆深深的埋葬在心底，安安心心，只做一介卖铜锣烧的小贩。\r 某日，一位名叫德江（树木希林 饰）的老人来到了店铺，声称自己是来应聘做店员的，然而，小小的铜锣之春里并不需要店员，千太郎从一开始就打算拒绝德江。然而，德江拿出了自己制作的红豆馅，品尝过后，千太郎被馅料的美味所震惊了，就这样，德江成为了店里的一员。随着时间的推移，一些有关德江的不利传闻在小镇上蔓延开来，甚至影响到了店铺的经营。"},{"id":22549,"p":"/yweuiVqvKzaRBCpCFcUsxIjf5af.jpg","b":"/2CqkiCDXftfhTGMy3odCgTFkHP5.jpg","t":"尤里西斯的凝视","r":7.423,"y":1995,"rd":"1995-10-12","hs":0.497,"d":1.512,"mt":"movie","o":"　　本片开始回顾了一战时第一部反映巴尔干半岛的默片，内容是描述纺织女工生活的场景。主人公（哈威·凯特尔 Harvey Keitel 饰）是个希腊裔美国人，在经历战争洗礼后，他怀着感慨的心情重归故里，寻找电影开始的地方。他跟同伴讲述着曾经在这里度过的岁月，怀旧而伤感。特别是看 到教徒手持火把游行的情景，勾起了他对残酷战争的回忆。最后，他决心逃离。大雪漫天，他要了辆出租车，并答应送一位老人回家乡看看。然而，满目疮痍的战争废墟，让老人无家可归。汽车在雪地里抛锚，他只能登上了列车继续前行。在萨拉热窝，他在电影馆馆长的陪同下，寻找那部默片未果，却和馆长的女儿一见钟情。他高调地进入社交圈，却发现这里已经被前苏联的文化浸染，到处吟唱着喀秋莎的旋律。他曾目睹列宁的雕像被卸开，内心涌动着复杂的感情……"},{"id":659959,"p":"/74sr7Lfk3ir9edyNTvwQnR4VvfX.jpg","b":"/hGc9gAIywD3pR7n6xtgkeBpkoIs.jpg","t":"85年盛夏","r":7.421,"y":2020,"rd":"2020-07-14","hs":1.524,"d":2.654,"mt":"movie","o":"亚历克西斯（菲利克斯·勒费弗尔 Félix Lefebvre 饰）是一位精力旺盛，向往自由的少年。一天，在独自出海的过程中，亚历克西斯遭遇了意外，所幸得到了大卫（本杰明·沃辛 Benjamin Voisin 饰）的出手相救才逃过了一劫。这次事件让两个少年迅速建立了深厚的友谊，他们一个放荡不羁古灵精怪，一个沉着稳重心思细腻，简直就是天作之合。然而，当一个名叫凯特（菲莉皮娜·维莱芝 Philippine Velge 饰）的女孩出现在两人的生活中时，亚历克西斯和大卫之间的关系开始慢慢出现裂痕。在一次激烈的争吵中，亚历克西斯负气出走，不放心他的大卫驱车在后面追赶，哪知道因此遭遇了车祸命丧黄泉。"},{"id":853,"p":"/zL4BZVZxwAQWqzxQBDaqI1rf7Dy.jpg","b":"/pnEMDuaZeDXUQPPhhGTo9QMfMeA.jpg","t":"兵临城下","r":7.419,"y":2001,"rd":"2001-02-28","hs":1.325,"d":7.396,"mt":"movie","o":"斯大林格勒战役中，瓦西里（裘德•洛 Jude Law 饰）是一个威震部队的神枪手。他的好枪法百发百中，令敌人闻风丧胆。\r 为了激励士气，树立榜样，瓦西里的战友——苏军文宣部军官丹尼洛夫（约瑟夫•费因斯 Joseph Fiennes 饰）在报纸上大量刊登瓦西里的英雄事迹，令瓦西里的形象更为高大。然而，坦妮娅（雷切尔•薇姿 Rachel Weisz 饰）的出现，让瓦西里和丹尼洛夫都同时迷恋上了这个飒爽女兵。但塔妮娅喜欢的是瓦西里，这让丹尼洛夫大为妒忌。\r 另一方面，德军派出了他们的狙击手康尼（艾德•哈里斯 Ed Harris 饰），让同是神枪手的他抗衡瓦西里。在硝烟弥漫的战场上，瓦西里和康尼开始了斗智斗勇的决斗。"},{"id":7294,"p":"/pl0NgDFVvR7o6WFCnllTljxkdrS.jpg","b":"/nvzRMLQSYB1XYooexBr8Nqp5vcU.jpg","t":"没有过去的男人","r":7.419,"y":2002,"rd":"2002-03-01","hs":0.462,"d":1.118,"mt":"movie","o":"这个男人（# 马库·佩尔托拉 Markku Peltola饰）是一个失忆的流浪汉，没有名字，亦没有过去。因为失忆，他无法拥有合理的身份证明，无法找到住处和工作。一个精明的治安员把废弃的集装箱出租给流浪人士作为居所，收取租金，男人也住了进去。在这里，各种同样苦难却心地善良的人们，为男人的生活投射进来一缕温暖的阳光。男人更是得到了救助站姑娘厄玛（卡蒂·奥廷宁 Kati Outinen饰）的热心帮助，两人的爱情也在苦难的日子中悄然萌芽。男人似乎可以重新开始生活，却意外牵涉进一桩银行劫案。警察的追查不但让男人陷入了麻烦的境地，还让他得知自己的身世，以及自己曾经拥有的家庭。男人找到自己的妻子，却不知如何在本来已经消逝的过去和眼前的现实之间做出抉择。"},{"id":502897,"p":"/iJFw0FJ1l39Nw6G6aj7se0TSDUf.jpg","b":"/lUyn54M9fNg0qPx6wulSQraqBvz.jpg","t":"盛夏","r":7.405,"y":2018,"rd":"2018-06-07","hs":0.947,"d":1.522,"mt":"movie","o":"这是一个关于摇滚、爱情和友谊的故事。列宁格勒，80年代初的一个夏天：摇滚音乐在当地风靡一时。Viktor Tsoï是位年轻的音乐家，就像其他年轻人一样，他也被齐柏林飞船和大卫·鲍伊的音乐所吸引，并尝试在摇滚乐坛上闯出一片名堂。一天，他遇到了偶像Mike和他漂亮的妻子Natacha。这次邂逅使他的命运发生了巨大转变。他们三人将一同写就Viktor的传奇，使他名留青史。"},{"id":1000866,"p":"/kNOhjc6LxiVYgRQbFHtHSL02yKE.jpg","b":"/43aKOAWBaQYYef9EmtwL7N1zNIc.jpg","t":"鼓樂聲齊響","r":7.401,"y":2024,"rd":"2024-11-27","hs":2.538,"d":3.191,"mt":"movie","o":"著名樂團指揮 Thibaut 患有白血病，需要骨髓捐贈者。得知自己是被收養的，而且還有一個哥哥。Jimmy 是一名工廠工人，在里爾當地的一支軍樂隊中演奏長號。當樂隊失去指揮時，Thibaut 接替了指揮的位置。因此讓這兩兄弟有機會互相了解彼此成長的生活環境。在面對小鎮工廠倒閉的困境中，兩兄弟的重遇為一段手足之情和音樂之旅燃點了温暖人心的火花。"},{"id":2767,"p":"/vNYPLDNOEdczuMb1lT80nPJzuOA.jpg","b":"/edaW476pWD9l8t77dFjmnAtWUmR.jpg","t":"新桥恋人","r":7.4,"y":1991,"rd":"1991-10-16","hs":0.494,"d":1.624,"mt":"movie","o":"　　米歇尔（朱丽叶•比诺什 Juliette Binoche 饰）是个富家女，心里却并不幸福。她失恋，患上眼疾，情绪低落之下决定到外面的世界去流浪。她喜欢画画，在街头遇到断了腿的埃里克斯（德尼•拉旺 Denis Lavant 饰），画下了他抽搐的脸。拉旺是个一无所有的流浪汉，却爱上了米歇尔。两人开始了热恋，流浪中互相取暖互相疗伤。然而米歇尔的视力慢慢模糊，她的心愿是在失明前看看博物馆的画。满街都贴着米歇尔家人的寻人启事，拉旺感到米歇尔即将离他而去，悲伤不已。他用枪打碎自己的手指，疯狂的烧掉寻人通知，却没有留得住一段即将幻灭的感情。 ©豆瓣"},{"id":10000,"p":"/hBHj3hgirOFJHlxbw5pfGOlAmSX.jpg","b":"/5u78RNOkaOgqVwbcF96uz66lego.jpg","t":"蜗牛的策略","r":7.4,"y":1993,"rd":"1993-12-25","hs":0.167,"d":0.376,"mt":"movie","o":"90年代的哥伦比亚电影作为拉美电影的重要一员而受到了国际上更多的瞩目，同时也产生出一批优秀的电影人和作品，塞尔吉奥.卡比雷拉就是其中最突出的一 位，他是90年代哥伦比亚最知名的电影导演。这部《蜗牛的策略》就是他第一部获得广泛赞誉的影片，他自己拍摄此片的时候也没有想到它会引起巨大的成功，影 片不仅成为迄今为止哥伦比亚国内最流行的电影，而且为他获得了94年柏林电影节新电影论坛特别荣誉奖，以及比利亚雷斯拉美电影节当年最佳拉丁美洲电影等众 多国际大奖。"},{"id":19223,"p":"/zmSee8psxIpiLwVS9M8tlT2JEF3.jpg","b":"/88FnsK3iF9rWdR36N3anp1oYVYJ.jpg","t":"幽国车站","r":7.4,"y":1994,"rd":"1994-05-15","hs":0.394,"d":1.088,"mt":"movie","o":"隐居多年的名作家奥诺夫，因其居所附近发生命案而成为疑犯，不料盘问的警长却是奥诺夫的忠实读者，对其作品情有独钟，一些盘问变成了相逢恨晚的知己对话，一些鲜为人知的往事也被一一道出……到底奥诺夫有罪否？死者是谁？"},{"id":37563,"p":"/5Bz2ayCB8uIXOAyDBBPBu5WFVaR.jpg","b":"/h7jewTP4Q0fPAiufeFTGZF04P39.jpg","t":"夏天的故事","r":7.4,"y":1996,"rd":"1996-06-05","hs":0.437,"d":1.213,"mt":"movie","o":"　　贾斯伯（梅尔维尔·珀波 Melvil Poupaud 饰）来到布列塔尼亚的海边小镇度假，在这里，总是独来独往的他结识了餐馆招待玛戈（阿曼达·朗格勒 Amanda Langlet 饰），两人一见如故相谈甚欢。贾斯伯告诉玛戈，他和一个名叫琳娜（奥蕾莉亚·诺林 Aurelia Nolin 饰）的女孩相约于此，玛戈对此一笑了之不置可否。在一场舞会上，贾斯伯遇见了野性美女苏兰（Gwenaëlle Simon 饰），对她一见钟情，苏兰也对这个能歌善舞的小伙子心存好感。虽然玛戈心里不是滋味，但表面上她大度的祝福了这段感情。贾斯伯邀请苏兰共赴他心目中的梦幻之岛，没想到姗姗来迟的琳娜出现在了他的眼前。梦中情人的出现让贾斯伯无比欢欣，很快就忘记了和苏兰的约定，可是琳娜的性格如这个夏天一般多变，此刻还风和日丽，下一刻便已下起瓢泼大雨。苦恼的贾斯伯只得去向玛戈倾诉，但心怀爱意的玛戈也无法给予他更多的帮助。  　　在这个充满了激情和艳遇的夏天，徘徊在三个女孩之间的男孩究竟会怎样面对自己的感情呢？"},{"id":38523,"p":"/1YsmfwozrPMKOwf7krx9XnY4ige.jpg","b":"/jH0AM4Z928cDooUTtIXjXUveGAe.jpg","t":"小孤星","r":7.4,"y":1996,"rd":"1996-09-25","hs":0.294,"d":0.712,"mt":"movie","o":"　　4岁的波纳特（维克托埃尔•基维索尔 饰）从父亲口中得知自己的母亲发生车祸后不治身亡了，小波纳特难过得哭了起来，而且由于父亲工作的关系，她需要在阿姨家生活。波纳特不肯承认自己的母亲已经离开自己了，她深信上帝会把母亲重新带到她身边，她常常自己一个躲着大伙，继续期盼母亲出现。就算父亲、阿姨、表弟表妹如何劝慰她，她还是坚持着自己的信念。  　　上寄宿学校后，同学告诉波纳特上帝是可以帮助她的，而且小波纳特努力要成为上帝的女儿，因为她想要跟上帝说话，跟上帝说把母亲还给她。  　　小波纳特总是无法开心起来，她日夜想念自己的母亲。小小的她独自来到了母亲的墓前，没想到母亲竟然重新出现在她的面前，母亲温柔的教她要面对自己的生活。纵使她不舍得母亲离去，当父亲来接她的时候，她对父亲说，母亲要我学会快乐……"},{"id":26813,"p":"/8k0CJq60dS5ZvDvAChqMJRtRc3Q.jpg","b":"/lJEQru8ODRJlWwqWxVXhU5Babrt.jpg","t":"喜马拉雅","r":7.4,"y":1999,"rd":"1999-09-13","hs":0.482,"d":1.308,"mt":"movie","o":"在与天相连的莽莽群山之中有一座藏族村寨，由于生产的粮食不够自给，世世代代靠运盐为生。老首领天尼的儿子本应是下一任村里的头人，却在运盐的路上意外身亡，而众望所归的继任者卡玛在天尼的眼中则是为夺头人之位而蓄意害死自己儿子的罪犯。在一次新的运盐旅程开始前夕，村子里以老天尼和卡玛分别为首的两派各持一辞，互不相让。最终卡玛带领年轻人在提前于老人们占卜的日子出发，而天尼而带领自己当喇嘛的儿子和孙子以前一群老随从按占卜的日子上路。运盐队伍不仅一路风餐露宿还要应对群山之中意想不到的危险，两支运盐的队伍谁能克服艰难险阻先到达旅途的终点？本片影像风格粗狂绮丽、荡气回肠，宛如仙乐般的藏密梵音贯穿始终，令人心旷神怡。"},{"id":11661,"p":"/wQldU9HSVa3lCAp7RSsENe8alF6.jpg","b":"/5ChBhGXIX7RgOMSjIlXgBp6UjMf.jpg","t":"圣诞快乐","r":7.4,"y":2005,"rd":"2005-11-09","hs":0.632,"d":1.596,"mt":"movie","o":"第一次世界大战在一九一四年的时候仍然处于胶着状态，参战的欧洲各国在大大小小的战役里争夺自己的利益，各个阶层的人不断的拖入战争。德国男高音斯普林克，被迫放弃自己的艺术生涯和女友安娜，参军入伍。圣诞节前的平安夜，安娜来看望斯普林克，也为士兵们带来了她柔美的歌声。战场上所有的人都被这雪夜的仙乐所温暖，德国人爬出战壕，高举点缀璀璨的圣诞树；英国人也吹起了悠扬的苏格兰风笛；所有的战士放下武器，走到一起，相互预定度过一个和平安详的圣诞节。然而，短暂的和平还是被上级的命令打破，相互残杀依旧不可避免。  故事发生在1914年的冬天，第一次世界大战战场上一块三角形的阵地，英军、法军抵制德军的进攻。英军中有想在战争中有所作为的兄弟，也有与世无争的牧师军医巴尔迈尔；德军里有刚刚从舞台上征招入伍的演员斯普林克；法军中有妻子即将临产的青年军官阿德贝尔特，每天闹表调到10点、给妈妈准备咖啡的彭瑟尔。因为战争，他们远离佳人，聚集在一起。战争是残酷的，咫尺之遥的战壕里双方死伤都很大，眼睁睁看着战友和兄弟倒下，却无法救助，士兵们都被眼前的血腥吓住了，内心充满恐惧。  寂静的平安夜，英国牧师吹响了风笛，优美动听的笛声回荡在布满尸体的战场上；斯普林克说服女友安娜陪自己离开豪华明亮热闹的军官聚会，来到寒冷紧张的战场上为士兵们延长，他一点点走出战壕，把装饰璀璨的圣诞树也摆在了战壕上；英国风笛慢慢随着歌声飘散战场上空，士兵们也慢慢走出封锁线。三个军官达成协议，要平安度过平安夜，快乐地过个圣诞节。于是，三国士兵走到了一起，度过了一个愉快平安的平安夜。  自从那夜后，士兵们建立起了深深的友谊，不愿意任何人在战争中受伤：德军轰炸英军、法军的时候，德军就让他们躲在自己的战壕里，法军轰炸德军是就让德军躲在自己的战壕。可是，天下没有不透风的墙，不久，后方军官就发现了情况，战争又不可避免地开始了。"},{"id":660000,"p":"/hC88wztKnAJExHzN8zawxBgzL58.jpg","b":"/gsqJEai2EvRfuMzxSb6uSgRwrRN.jpg","t":"幻灭","r":7.4,"y":2021,"rd":"2021-10-20","hs":1.232,"d":1.658,"mt":"movie","o":"Lucien是法国19世纪的一位充满抱负的年轻诗人。他离乡别井，告别以印刷为生的家族前往巴黎碰碰运气。在这座五光十色的城市裡，Lucien意识到自己来到一个充满谎言，一切以利益主导的世界。在巴尔札克的人间喜剧里，政治、感情、名气、灵魂... 万事也皆可买卖，每名 记者都变成了大作家。Lucien尝试爱，尝试挣扎，尝试在一切幻象中求存。"},{"id":451480,"p":"/lr0bb3oV9iKwYdBNdkBcOKlnk2m.jpg","b":"/mGDUIbcrdULI7N0eg1Ip7oY0aUS.jpg","t":"真愛收信中","r":7.4,"y":2018,"rd":"2018-04-19","hs":1.183,"d":2.111,"mt":"movie","o":"改編紐約時報排行榜冠軍小說《親愛的茱麗葉》，以深情寫意的動人書信為主軸，超越《P.S. 我愛妳》《電子情書》的書情話愛。感性女作家遇上性感男文青，一段由「閱讀」開啟的浪漫情緣。  新生代時尚指標莉莉詹姆斯繼《仙履奇緣》後再展清新魅力。  英國文壇新星茱麗葉艾許登（莉莉詹姆斯　飾）偶然與根西島的道西亞當斯（麥可俞斯曼　飾）成為筆友，道西信中真摯溫暖的文字及島上祕密社團「根西馬鈴薯皮派文學讀書會」讓她深感好奇，因而決定親自前往島上一探究竟，但茱麗葉沒想到這趟「筆友見面會」，竟意外地成為她最浪漫的真愛之旅。  讀你千遍也不厭倦，愛你的感覺像春天。  「閱讀」竟能牽起浪漫情緣？英國女作家茱麗葉艾許登收到了根西島書迷道西亞當斯來信，他偶然在喜愛的二手書中發現了茱麗葉的姓名地址，所以寫信請她推薦其他好書。茱麗葉為道西字裡行間對文學的熱情打動，更對信中提及的祕密社團「根西馬鈴薯皮派文學讀書會」心生好奇。而隨著兩人信件往返，為島上風情與歷史軼事所吸引的她進而決定要將這些故事寫成書。為了蒐集寫作資料，她親自前往探索陌生根西島，但茱麗葉沒想到，靈感並不是她這趟旅程中唯一的收穫。"}]