[{"id":471506,"p":"/pxpMXciMv7dCet3fkTIQUREqFYt.jpg","b":"/n67gpLtNFXqpGkM2ZdQoPLjTnI.jpg","t":"遗孀秘闻","r":6.6,"y":2019,"rd":"2019-02-28","hs":1.2,"d":2.163,"mt":"movie","o":"　　该片讲述大学女生Frances归还某年长的寡妇(伊莎贝尔·于佩尔饰)丢失的钱包后，和她发展出一段意外的友情，但渐渐地，Frances发现这个寡妇身上隐藏着秘密，而且非常危险……"},{"id":365222,"p":"/bDaeLlpmuvsVuinCG9IyB1cpuH1.jpg","b":"/19Shb0Xn0PeLXA4CkT2TIIvxaR6.jpg","t":"叶问3","r":7.016,"y":2015,"rd":"2015-12-24","hs":1.198,"d":2.914,"mt":"movie","o":"　　1959年，叶问（甄子丹饰）与张永成（熊黛林饰）将大儿子叶准送回广东，小儿子叶正继续在香港读书。在与马鲸笙（谭耀文饰）与其老板（泰森饰）所带领的帮派抗争的过程中，叶问带领着自己的弟子保卫了小学，并结识了依靠拉车和在地下赌场斗武为生的张天志（张晋饰），二 人惺惺相惜。然而 此时，自称 “咏春正宗” 的张天志却向叶问公开宣战，要为自己新开的武馆争取名誉。可是张永成突然病危，让叶问不得不肩负起照顾妻儿的责任。面对家庭和武术，叶问究竟会作何选择？他是否会应战张天志，夺回属于他 “咏春正宗” 的头衔？"},{"id":392982,"p":"/2KfdXsXTCbMie0wB1mSmIX60C2F.jpg","b":"/8nh70OvIsJKpfZdTMZoMJMb8aVE.jpg","t":"马歇尔","r":7.256,"y":2017,"rd":"2017-10-13","hs":1.169,"d":2.328,"mt":"movie","o":"《马歇尔》根据美国联邦最高法院第一位黑人律师瑟古德.马歇尔的真实故事改编。故事截取了1941年瑟古德.马歇尔和一名白人律师为一名被指控强奸白人的黑人司机辩护的故事。两位充满正义感、肤色不同的律师，从互不认识，到心心相惜，再到密切合作，共同理清案情并确保案件得到了公正的审判。"},{"id":7549,"p":"/hYx3OBShyRe4YnSkf80CdniosHk.jpg","b":"/qwU5ggsb41pkmnxjQoWeJKgMRN5.jpg","t":"霍元甲","r":7.514,"y":2006,"rd":"2006-01-26","hs":1.161,"d":4.407,"mt":"movie","o":"霍元甲（李连杰）年少时以稚嫩的霍家拳打败向他挑衅的小恶霸后习武信心大增，凭着对武术的悟性及热情，他的武艺根基日益深厚，成为天津赫赫有名的武师，可是其性情也渐变得浮躁傲慢，越来越好勇斗狠。得知徒弟被天津另一高手秦爷重创后，霍元甲不问原由闯入秦爷的寿宴，威逼其当场签生死状与他比武，虽然最后他取得了胜利，但却因此赔上了他一生最爱的母亲及女儿的性命。大错铸成后，痛不欲生的霍元甲神志昏乱远走他方。后得某偏远村落的村民孙婆婆及其失明孙女月慈（孙俪）的悉心照料，霍元甲复原了精神气，并开始领悟武学的真谛。"},{"id":326285,"p":"/zRNeXmnQeeuqkNYSihC5mmul5cv.jpg","b":"/kYeDbAfdI0b5tkd0z49lm22pQYG.jpg","t":"美国牧歌","r":6.174,"y":2016,"rd":"2016-10-20","hs":1.148,"d":2.704,"mt":"movie","o":"改编自菲利普·罗斯的《美国三部曲：美国牧歌》，讲述了一个生活看似完美的犹太企业家塞莫尔·利沃夫因女儿在反越战浪潮中的恐怖主义行为而遭遇毁灭的故事。"},{"id":14756,"p":"/apjHAN46RoRb25VvNZ4WEidoHlI.jpg","b":"/69QJSMkm5Hh0x9fLElZ8hjv5N4P.jpg","t":"叶问","r":7.757,"y":2008,"rd":"2008-12-12","hs":1.144,"d":3.559,"mt":"movie","o":"　　一九三零年代，中国武术之都的佛山，武风顶盛，各门各派为广纳门徒，经常集体比斗以显实力。叶问(甄子丹饰)习得一身武艺但为人低调，故未有设馆授徒，只待在家中与友人闭门切磋、钻研武术。以金山找(樊少皇饰)为首的北方武师，为了在佛山扬名立万，遂狠狠挫下各派馆主。金山找为搏得佛山市民的认同，决意挑战不问世事的叶问，且不惜一切逼叶问出手。叶问在妻子张永成(熊黛林饰)的鼓励下毅然出手，以熟练的咏春拳大胜金山找。经此一役，佛山掀起了炽盛的咏春热潮。好景不常，中日战争爆发，佛山沦陷，叶家大宅被日军强占，叶问被迫带着妻儿移居废屋。叶问一家生活艰苦，但叶问仍积极面对，一改阔少的态度，到煤炭厂当苦力，自力更生。众中国人默默耕耘之际，一批日军却前来生事，陪伴着日军主任佐腾旁边的翻译官，竟是昔日的佛山巡警李钊(林家栋饰)。日本将军三蒲(池内博之饰)是一名武痴，故以白米作奖赏，邀请中国人到打斗场与日军切磋，藉以观摩中国武术。叶问的好友武痴林(行宇饰)于打斗场内侮辱三蒲，被活生生击毙。叶问为寻找武痴林，到打斗场查看，甫一进场即见廖师傅被佐腾无理射杀。叶问遂把心中悲愤于打斗场上发泄出来，以一敌十，痛击日本人。三蒲对叶问的身手大为欣赏，并表示期待与叶问一战。叶问的挚友周清泉(任达华饰)被沦为山贼的金山找勒索。周清泉为养活一众工人，未有弃厂撤离，令叶问明白到每人都有其使命，遂留在棉花厂教众工人以咏春自卫。金山找再次来袭，一众工友在叶问带领下齐起以咏春反抗，一众卑微的工人竟能以自己的拳头击退山贼，大感振奋。三蒲带兵至棉花厂捉拿叶问，要求叶问向日军传授中国武术。叶问不甘作汉奸，且欲替中国人挽回尊严，遂公然挑战三蒲，要以双拳唤起中国人的团结心。三蒲自视甚高，为保名声毅然应战。佐腾为保三蒲胜出竟暗设埋伏，叶问未知已身陷危机，以咏春力战三蒲的空手道，二人在擂台上展开激烈生死决战!!!"},{"id":70057,"p":"/rsKgZdibKV9lsKbDnHLKWhGFhtH.jpg","b":"/AbVr54Ra2DYSNiQjAklB1de4gQn.jpg","t":"武侠","r":6.9,"y":2011,"rd":"2011-07-04","hs":1.131,"d":3.453,"mt":"movie","o":"1917年，中国西南边陲的刘家村。刘金喜（甄子丹 饰）和妻子阿玉（汤唯 饰）共同抚养两个儿子方正和晓天，日子平淡且幸福。直到某一天，两个不速之客打破了刘家村的平静，也摧毁着金喜一家的生活。这二人企图洗劫村中的钱柜，被刚好在此的金喜撞见，一阵混乱打斗，二匪稀里糊涂被金喜打死。由于其中一人是政府通缉的要犯，因此县官大喜过望，村里人也将金喜奉为大英雄。但是，这看似普普通通的盲打误杀却引起一个人的怀疑，他名叫徐百九（金城武 饰），是县衙的捕快。从蛛丝马迹上来看，二匪系死于武功高强人之手，徐百九由此留在村里，对金喜展开了连番的观察、调查与试探。在这一过程中，金喜神秘的真实身份渐渐浮出水面，而刘家村也面临着一场空前的危机……"},{"id":233112,"p":"/9fSryyDHd2FuqjnW6emZZOUjau9.jpg","b":"/sB546lvoWEmmxAsAk8FyXbcZDmZ.jpg","t":"扫毒","r":6.4,"y":2013,"rd":"2013-11-29","hs":1.121,"d":3.018,"mt":"movie","o":"　　马昊天（刘青云 饰）、 苏建秋（古天乐 饰） 和张子伟（张家辉 饰）是从小一起长大的好兄弟，三人长大后都为警队扫毒科效力。为扫除国际毒贩，阿秋抛家舍业在贩毒集团里做卧底已有时日，迟迟不能过正常人生活，让他极为烦躁心情低落，大哥兼上司阿天和探员兄弟子伟常常劝解，“捉住最后一个大毒枭他就能归队”！  　　然而，事情在最后一刻还是没有转机，警队高层要阿秋继续跟进，放长线钓大鱼，阿秋深感不满和挫败。最后说定，三兄弟一起赴泰国抓捕最大毒枭八面佛（卢海鹏 饰），帮阿秋解脱。未想，八面佛动用军队袭击警察，危急时刻要阿天在阿秋和子伟两兄弟中选择一个带走，另一个只能被推进池塘喂鳄鱼。阿天进退两难，手心手背，然而他做的决定却已经注定了这场“扫毒”行动得代价，被放弃的是否能够死里逃生，被留下的是否会感恩戴德，做选择的又能否心安理得？天地之大谁能做到不问恩仇！"},{"id":10775,"p":"/zT4HTxFygXuz6lOkOWQ898sji41.jpg","b":"/iiDGA97Kqt2dVU1deXQF06USBRu.jpg","t":"无间道","r":7.815,"y":2002,"rd":"2002-12-12","hs":1.119,"d":4.616,"mt":"movie","o":"1991年，香港黑帮三合会会员刘健明（陈冠希 饰）听从老大韩琛（曾志伟 饰）的吩咐，加入警察部队成为黑帮卧底，韩琛许诺刘健明会帮其在七年后晋升为见习督察。1992年，警察训练学校优秀学员陈永仁（余文乐 饰）被上级黄志诚（黄秋生 饰）要求深入到三合会做卧底，终极目标是成为韩琛身边的红人。2002年，两人都不负重望，也都身背重压，高级警司刘健明（刘德华 饰）逐渐想成为一个真正的好人，帮派干部陈永仁（梁朝伟 饰）则盼着尽快回归警察身份。重案组从陈永仁手中获悉一批毒品交易情报，锁紧目标人物韩琛，没料情报被刘健明泄出，双方行动均告失败。但此事将双方均有卧底的事实暴露，引发双方高层清除内鬼的决心。命运迥异又相似的刘健明和陈永仁开始在无间道的旅程中接受严峻考验……"},{"id":25676,"p":"/lJYW0mlHMn29mFz1fSww7uP0UB4.jpg","b":"/vdbLewJrL6zf1FBezpFHihS6r6G.jpg","t":"宝贝计划","r":7,"y":2006,"rd":"2006-09-28","hs":1.109,"d":4.331,"mt":"movie","o":"故事围绕一个刚出生的宝宝开始。人字拖虽有不凡的身手，可是终日沉迷赌博毫无人生目标，便与包租公、八达通一起爆窃，干着偷偷摸摸的犯罪事。城中女富豪唯一的孙子出生后，包租公受不了金钱的诱惑，答应把宝宝偷给黑帮老大，以证明宝宝是否是自己死去的儿子与前女友的孩子。成功偷得孩子后，一连串发生的事情，使人字拖及八达通改变了自己的人生观念。人字拖开始关心家人，八达通也看到了自己老婆的不易，开始重新做人。在包租公及黑势利的威胁下，他们还是要把偷来的宝宝交出来，到底又会发生些什么事，故事有会否大团圆结局呢？"},{"id":336000,"p":"/7uGVALWk5ZFITqcgekiscsycIzT.jpg","b":"/lBDOPBbmI0mKqBAakiLZ0BdgzET.jpg","t":"玻璃城堡","r":7.14,"y":2017,"rd":"2017-08-11","hs":1.084,"d":2.062,"mt":"movie","o":"改编自2005年美国著名记者珍妮特·沃尔斯的同名传记畅销书，书中沃尔斯首次公开自己鲜为人知、与众不同的家庭背景和成长经历。影片中拉尔森饰演作者珍妮特·沃尔斯，她的家庭充满着跌宕起伏的经历——一个拥有价值百万美金的土地却坚持流浪街头的画家母亲（娜奥米·沃茨），一个魅力超凡才华横溢却酗酒嗜赌的天才父亲（伍迪·哈里森），四个聪明坚强的孩子，构成了沃尔斯一家。"},{"id":253450,"p":"/swAJD9Uejz1C2HzkjBAhfT5VUO7.jpg","b":"/dHnY1f5I7CpjV4LMIjAz7LEnLRA.jpg","t":"刺客聂隐娘","r":6.4,"y":2015,"rd":"2015-08-27","hs":1.073,"d":2.51,"mt":"movie","o":"寂寞天宝后，巍巍大唐辉煌告终，朝廷的威严和向心力进一步削弱。此时藩镇林立，派系迭起，在四分五裂的乱象之下李氏帝国勉强维持着不堪一击的和平与威信。河北三镇之一的魏博镇，刚愎暴戾的节度使田季安（张震 饰）野心勃勃，相机而动。会朝廷派神策兵讨伐王承宗，魏博主从各执一词，纷争连 连。与此同时，田季安自幼被公主道姑带到山上修炼剑法的表妹聂隐娘（舒淇 饰）满师归来。她谨遵师父教诲，奉行杀一人以救万人的理念，接连手刃多位大僚，而此次归来则将狙击目标锁定在田季安身上。剑术已成，道心未坚，侠女聂隐娘捷若猿猱，隐迹红尘…… 本片根据唐人裴刑的传奇小说《聂隐娘》改编，并荣获第68届戛纳电影节竞赛单元最佳导演奖。"},{"id":12289,"p":"/rSz4W70caojyBAIUaWQnifB8JXv.jpg","b":"/pkcW3uu862e41ol1JXEVP4RSo0N.jpg","t":"赤壁（上）","r":7.1,"y":2008,"rd":"2008-07-10","hs":1.06,"d":3.537,"mt":"movie","o":"影片以长坂坡之战开场，曹操在击溃刘备后，认为对他称霸天下有威胁的是东吴，再加上曹操钟爱的小乔誓死不从，令他大发雷霆，执意攻打东吴。孙权派鲁肃以吊唁刘表之名与刘备会面，商讨联合抗曹的事情。刘备在同意了与东吴联合抗曹的建议之后，派诸葛亮前往东吴。孙权的妹妹孙尚香与鲁肃用激将法坚定了孙权抗曹的决心，并且把周瑜召回，主持抗曹。两军最终在赤壁相遇，小乔夜探曹营，与曹操论茶道拖延时间，最终联军战胜曹军，小乔与其子平安均安然无恙。"},{"id":32909,"p":"/6p7AZ4XM4Ox8xUjyre38pnghXDm.jpg","b":"/rBhSUf8CHwZ442maEvF0tF4CoMd.jpg","t":"花木兰","r":7.5,"y":2009,"rd":"2009-11-26","hs":1.059,"d":3.276,"mt":"movie","o":"　　魏国与北方蛮族柔然连年交战，老单于心存退意，但是其子冒顿（胡军 饰）生性暴戾，意图吞并中原。为御外敌，魏国征召壮丁入伍，为国效忠。考虑到父亲花弧年迈病重，其女花木兰（赵薇 饰）毅然决定女扮男装、替父从军。在军中，木兰因有昔日玩伴小虎（房祖名 饰）做掩护，尚未露出破绽。一次偶然的机会，副营长文泰（陈坤 饰）发现了木兰的秘密，但见她为人正直功夫了得，所以替她隐瞒身份。后来，文泰与木兰并肩作战，屡破柔然大军，立下战功，均获封将军。不过，文泰发现木兰在战场上感情用事极为冲动，遂借故诈死，逼其独当一面。此时，屡战屡败的柔然部落已萌生退意，但冒顿一意孤行，不但剿杀异己，甚至手刃其父，自立为单于，发誓要扫平中原。门独面对的最大对手就是木兰领衔的魏国守军，一场惊心动魄的生死大战由此展开……"},{"id":34179,"p":"/5duNkRR49FlfNnfGfivnuKvVK90.jpg","b":"/rf3XJjHoG7gvkiyHNWvPTf0vpNe.jpg","t":"锦衣卫","r":6.344,"y":2010,"rd":"2010-02-04","hs":1.059,"d":3.29,"mt":"movie","o":"明朝末年，皇帝昏庸，曾保家卫国屡建功勋的锦衣卫被奸佞利用，沦为暗杀工具，令世人闻风丧胆。因谋权篡位而被施以刖刑的庆亲王（洪金宝 饰）虽被流放塞北多年，然野心不死，暗中勾结大太监贾精忠（罗家英 饰），企图卷土重来。贾精忠在中土掀起一场腥风血雨，不愿苟从者格杀勿论。锦衣卫指挥史青龙（甄子丹 饰）在执行任务过程中因发现贾精忠阴谋而被追杀，身受重创后委身正义镖局以图保护玉玺。茫茫大漠，青龙在镖头之女乔花（赵薇 饰）以及天鹰帮帮主大漠判官（吴尊 饰）的帮助下准备阻止庆亲王与贾精忠的阴谋，此时，庆亲王义女——拥有绝世武功的脱脱（徐子珊 饰）身负追杀青龙的使命亦赶至雁门关……"},{"id":1109237,"p":"/iV9P24I3b58f4TrNzbxdhTbJhii.jpg","b":"/8nDmmnksfkTqwVa1en54KXDMRtg.jpg","t":"僧侣和枪","r":7.253,"y":2023,"rd":"2023-10-17","hs":1.056,"d":1.002,"mt":"movie","o":"故事发生在2006年，时值不丹推进民主化改革，计划举行大选。为此，政府官员提前组织一场模拟选举来进行测试。在布姆唐宗乌拉格窝的乌拉镇，一位和尚奉喇嘛之命寻找两把枪，以应对国家即将出现的转变。与此同时，一位美国古董武器收藏家来到不丹，想买走和尚手中的一把珍贵的步枪。"},{"id":739269,"p":"/gG624qCBIUvOHage43lCYd4sD2u.jpg","b":"/5eyduSReSrheNIMshrUmBji1i76.jpg","t":"孤味","r":7.1,"y":2020,"rd":"2020-11-06","hs":1.049,"d":1.494,"mt":"movie","o":"林秀英（陳淑芳 飾）是台南赫赫有名的餐廳老闆，在丈夫（龍劭華 飾）無聲無息地離家後，便靠著賣蝦捲，獨自撫養三個女兒長大成人，不僅把蝦捲從路邊攤賣到開餐廳，三個女兒更是成就非凡，大女兒阿青（謝盈萱 飾）是國際舞者，二女兒阿瑜（徐若瑄 飾）在台北當整形醫生，小女兒佳佳（孫可芳 飾）則接手自己的餐廳事業。眼看就要苦盡甘來，秀英卻在70大壽當天接到丈夫離世的噩耗，在替這位有名無實的丈夫籌辦喪禮的同時，竟意外迎來了另一位陪伴丈夫度過晚年的女人，令她不得不再次面對內心埋藏已久的怨懟……"},{"id":55292,"p":"/woOGZOTL3e8UObvfHrwxKjk8v5g.jpg","b":"/lewuyD46yg3pjZpxqMLwfudIwWz.jpg","t":"新少林寺","r":6.8,"y":2011,"rd":"2011-01-20","hs":1.043,"d":2.988,"mt":"movie","o":"骁勇善战横征暴敛的军阀少帅侯杰（刘德华 饰）被视为兄弟的副官曹蛮（谢霆锋 饰）出卖，以致妻颜夕（范冰冰 饰）离去，女儿身亡，仇恨令他痛不欲生，其间认识了久居少林厨房、对佛学领悟甚高的煮饭僧悟道（成龙 饰）终于启发侯杰参透禅理，并与少林寺3位少僧净能（吴京 饰）、净海（余少群 饰）、净空（释延能 饰）化敌为友。大彻大悟后，出家为僧，并带领僧人，对付出卖自己的曹蛮及其手下索降图 （熊欣欣 饰），誓死保护战火中的灾民及少林寺。"},{"id":11636,"p":"/k0toKZFxU7E7Jd7oUSqhwQhIXBQ.jpg","b":"/qDcLJIeg2z1oMtAWs9qFLeJVJ6E.jpg","t":"新警察故事","r":7.2,"y":2004,"rd":"2004-09-23","hs":1.039,"d":4.065,"mt":"movie","o":"陈国荣（成龙饰）的所在那一组警察是警队精英，破案无数。阿祖（吴彦祖饰）是总警师的儿子，却勾结了几个高官子弟挑战警方。他们到银行抢劫，警钟敲响警察赶到时，就把阿荣及队员带进了一个早已设计好的空旷仓库里。警员都陷进了匪徒早已设计好的游戏程序里，残忍的被杀害，连阿荣女朋友可颐（杨采妮饰）的弟弟也被无法幸免。阿荣就此被停职，出于内疚也跟可颐分手了。终日喝得烂醉的阿荣在酒吧遇到了阿锋（谢霆锋饰），阿锋为了使阿荣振作起来，决定假扮警察告诉阿荣自己是上司派来要求得到阿荣协助翻案的新警员。阿荣又遇到那群狠狠打击他的罪犯，与他们斗志斗勇，在警花莎莎（蔡卓妍饰）的协助下知道匪徒当年的事件被编成了一部游戏，同时也知道了当年为何情报被泄漏的原因。"},{"id":395993,"p":"/qR04oS8McWxcya1P2j3sEVUNnNz.jpg","b":"/8DVFXRzbdZezDS8cxvn2sTAeqqg.jpg","t":"你是我的勇氣","r":6.98,"y":2017,"rd":"2017-09-22","hs":1.038,"d":1.95,"mt":"movie","o":"鮑曼 漫不經心又愛遲到的個性，終究讓女友提了分手，曾放話要在馬拉松比賽到場為女友加油的他，比賽當天早早就準備好加油牌，在豔陽下挾著汗水、站在終點線等待女友，好給她一個驚喜，只是誰都沒預料到，恐怖爆炸的發生來得比這驚喜更令人措手不及，炸毀了他們的愛情，也奪走了鮑曼的雙腿。一無所有的他，剩下的只有勇氣，他得想辦法重新站起來，一步步贏回愛人的心。"},{"id":9550,"p":"/5D2QoBaL6zjz5SMcfLTlpyK8N9w.jpg","b":"/jea4adbYk407PhYK9uhWjihPYAv.jpg","t":"十面埋伏","r":7.3,"y":2004,"rd":"2004-08-03","hs":1.036,"d":3.935,"mt":"movie","o":"唐大中十三年，民间涌现不少反昏君反腐官的组织，其中以打着“杀富济贫推翻朝廷”旗号的飞刀门的势力最大。飞刀门总部设在靠近都城长安的奉天县境内，为保长安安全，朝廷下令奉天县府将飞刀门成员悉数剿灭。\r 奉天县两大捕头刘捕头（刘德华）与金捕头（金城武）收到限期缉拿飞刀门新任帮主归案的命令。因怀疑牡丹坊的舞妓小妹（章子怡）是飞刀门前帮主的女儿，刘捕头设计将她拿下押入天牢，后又与金捕头再度设下圈套令金捕头化身义士将她救出，想骗取她的信任查出飞刀门的巢穴，但他不知的是，除了在公务上与金捕头和小妹打交道外，私情上也会与他们有番纠缠。"},{"id":20083,"p":"/5Qq0Ku9gutF0C16BeIUZXMqxL98.jpg","b":"/3t7wDqg861IlmnAsipOp5ZGWuVj.jpg","t":"新宿事件","r":6.7,"y":2009,"rd":"2009-03-22","hs":1.033,"d":3.283,"mt":"movie","o":"　　20世纪90年代中国东北，铁头（成龙 饰）和女孩秀秀（徐静蕾 饰）两情相悦。不久，秀秀作为二战遗孤返回日本，从此杳无音讯。挂念秀秀的铁头偷渡来至日本，投靠同乡阿杰（吴彦祖 饰），与一众华人偷渡客过着提心吊胆的黑工日子。\r 　　此时的秀秀已经更名结子，嫁给了日本黑帮三和会的若头江口利成（加藤雅也 饰）。亲眼见到这一幕的铁头心灰意冷，自此决心千方百计赚钱，留在日本。他们捞钱的手段很快触及到台南帮的利益，最终导致阿杰被斩断右手。铁头跟踪台南帮老大高捷（高捷 饰），意外得知一场黑社会的利益仇杀阴谋，他和一众朋友不可避免地卷入其中……"},{"id":76758,"p":"/3iJ8eXVd2jAmL5KbnIacDsTUWCn.jpg","b":"/ca0a79cbCGWJdan3SEBKkQBSwKi.jpg","t":"金陵十三钗","r":7.4,"y":2011,"rd":"2011-12-15","hs":1.026,"d":2.748,"mt":"movie","o":"根据严歌苓小说改编。1937年，日军入侵南京，战火中，六朝古都化为废墟，众多中国军民被困城中。一支十数人的国军德械教导队余部在长官李教官（佟大为 饰）指挥下，从日军手中救出了一批教会学校女学生，而李教官等人，至此丧失了出城的机会。幸免于难的书娟（张歆怡 饰）等学生返回文彻斯特教堂，随她们一 起来到的，还有受雇远道至此收敛神父遗体的美国人约翰·米勒（克里斯蒂安·贝尔 Christian Bale 饰）。此时的南京城中，逃难的人们蜂拥进安全区和教堂寻找庇护，十四名风尘女子强行进入教堂避难，其中精通英语的玉墨（倪妮 饰）希望借助约翰的身份为一行人提供更多保护。教堂的墙壁，并不能阻挡日军的铁蹄，教堂内的人们，将面临孰生孰死的选择……"},{"id":14392,"p":"/jqZrHEsaoKdnwPJHwVmQrnehVUA.jpg","b":"/5EmElQYxqkr4LyAJCBGvt2Zq5ip.jpg","t":"投名状","r":6.8,"y":2007,"rd":"2007-12-12","hs":1.008,"d":3.452,"mt":"movie","o":"本片改编自晚清四大奇案之“刺马案”。\r 清末战火连绵民不聊生，清军将领庞青云（李连杰 饰）被同僚出卖，所带军队无一生还。因为装死而活下来的他遇见了离家出走的前扬州歌女莲生（徐静蕾 饰），二人一夜取暖后，莲生不告而别。庞青云在街道上被姜午阳（金城武 饰）发现并带回村，发现莲生竟是午阳义兄赵二虎（刘德华 饰）的妻子。被贫穷饥饿所折磨的农民在憨厚的二虎与忠诚的午阳的带领下，劫抢官银，导致官府半夜报复。庞青云乘机鼓动大家参加军队赚来军饷粮食，三人纳投名状结兄弟义，浩浩荡荡地带着一百零八人出发从军。这支兄弟军不要命的拼劲，拿下不少胜仗。只是爬得越高，大哥庞青云的野心越大，二弟二虎与三弟午阳再也无法管束，分歧渐生；而大哥与莲生的感情被三弟发现，三弟误以为莲生是兄弟反目的原因，想借杀大嫂来解救二虎。面对朝廷的欺诈、官府的黑暗、野心的膨胀，曾经纳过投名状的三兄弟最终自相残杀…"},{"id":11653,"p":"/nI46HVsUG8Gz0BVlzoVbJkIG39p.jpg","b":"/xChyWmjDeEH8zOVi9dwVrtIJEfd.jpg","t":"神话","r":6.3,"y":2005,"rd":"2005-05-11","hs":1.006,"d":3.911,"mt":"movie","o":"骁勇善战的秦朝大将军蒙毅，受秦始皇所命，负责护送朝鲜公主玉漱入秦为妃，路上竟遭承相赵高暗中指使的叛军伏击，蒙毅为保护玉漱公主，二人紧握着手随战车堕入万丈瀑布……同一个梦境，已缠绕考古学家Jack(成龙饰)多年，梦中容颜脱俗的白衣女子─玉漱公主(金喜善饰)，更使他神魂颠倒，越发令他对秦朝古物着迷。一天，Jack的好友，热心钻研超自然能量，誓要名留青史的科学家William(梁家辉饰)又带来了新发现，他邀请Jack一同前往印度参与研究神秘漂浮力量。在帝沙的圣殿中，信众膜拜悬于半空的灵棺，二人看得目定口呆，William斗胆摘下祭坛上的宝石，灵棺立即失去浮力堕地粉碎。Jack与William被守墓侍卫与信众穷追，二人分头逃命，失魂落魄的Jack遇印度少女 Samantha带他到高僧师父处暂避，高僧感应到Jack被一段前世缘分困扰。Jack急于解开梦境之谜，决定离开Samantha回中国，到前秦帝都西安。Jack在西安秦俑博物馆重遇大难不死的William，他兴奋地向Jack透露，发现灵棺宝石可抵御地心引力，遂将浮力宝石据为己有，William 更投向假借学术盗墓走私的古先生，依附对方的财力，继续进行研究，Jack痛斥William自私的行径；一对曾出身入死的好友因信念回异决裂。Jack乘直升机到郦山上空，冒险跳入峡谷中的瀑布，情景一如梦境；另方面William一直借助高科技仪器尾随跟踪，二人同时闯进一条通往「悬浮天宫」的隧道！梦寐以求的玉漱公主，活生生的出现在Jack眼前！守候了数千年的玉漱，终于等到了，信守承诺的蒙毅将军回来找她…此时，古先生竟以武力接管「悬浮天宫」，要当长生不老的皇帝！着了魔的William在混乱间撬出机关上的宝石，天宫顿时失去浮力，成千上万的兵马俑从空中直坠而下，水银涌出！生死一线间，各怀鬼胎的野心家能否回头是岸？Jack与玉漱又会否逃出生天，延续三千年的神话呢？"},{"id":47854,"p":"/nzBZs5kLk5n4KcbTdLtAFmrVwQI.jpg","b":"/fSFlM6V8dHTzoCgH1sxxYfRYYUd.jpg","t":"精武风云·陈真","r":6.8,"y":2010,"rd":"2010-09-01","hs":1.003,"d":2.94,"mt":"movie","o":"陈真（甄子丹 饰）当年为报杀师之仇，独闯虹口道场，击杀一众日本武术高手，轰动全上海后，便人间蒸发，不知所踪……七年后，陈真化名齐天元从法国回到上海，以年轻实业家身份潜入当地情报集中地“卡卡夜总会”，暗中彻查老板屠爷（黄秋生 饰）与日军之关系， 而出身神秘的交际花Ki Ki（舒淇 饰），亦借机亲近齐天元，反探查其真正身份。原来陈真乃巡捕黄昊龙（黄渤 饰）秘密委派，专案对付以力石猛（木幡龙 饰）为首的日军暗杀团，暗杀目标除包括手无寸铁的学者外，还包黄昊龙及曾跟陈真在欧洲战场出生入死之兄弟。陈真重燃了心中怒火，决定作出终极一战，他独闯日本情报机关总部，就如当年他闯进虹口道场一样，就算是九死一生，也要为危难中的国家洒下最后一滴热血。"},{"id":447856,"p":"/xwGArandDAGiE1VSt01cK4fmOFf.jpg","b":"/A3xIs6QYgOOiOK0vqT7boxlAJll.jpg","t":"印度合伙人","r":7.4,"y":2018,"rd":"2018-02-09","hs":0.988,"d":1.633,"mt":"movie","o":"“美国有超人、蝙蝠侠、蜘蛛侠，但印度有——护垫侠！”阿克谢·库马尔主演，根据Twinkle Khanna所著传记《The Legend Of Lakshmi Prasad》改编，原型是印度企业家Arunachalam Muruganantham，他发明了低成本的卫生巾生产机，为印度农村的经期卫生观念带来变革。“权势之人、强壮之人不会让国家变强，女性强大、母亲强大、姐妹们强大后，国家才会强”。"},{"id":48492,"p":"/eqL7KcU3mZeORu4PeHhyEw0vand.jpg","b":"/af3gx7Tuu08pf8ioJU0ok6r407J.jpg","t":"狄仁杰之通天帝国","r":6.5,"y":2010,"rd":"2010-09-18","hs":0.984,"d":2.897,"mt":"movie","o":"随着高达100米的通天浮屠落成，武则天登基之日亦将近。但接二连三骇人的自焚案相继发生，死者全为武后的亲信。一切究竟是逆天而行的天谴，或是有人暗中在挑战她的权威！武则天听从国师的指引，命令上官静儿将通天神探狄仁杰召回，并命为钦差，联同上官静儿、裴东来查案。自焚案受害者越来越多，登基大典迫在眉睫。未查出真凶是谁，所有证据都直指与武后有关。究竟这个女皇帝背后藏有多少个不可告人的秘密？而被委派协助的上官静儿及婓东来究竟是敌？或是友？通天干探狄仁杰誓言以性命解开千古奇案！"},{"id":1989,"p":"/32wPTw329KPuc29OOjAxtsQxa7V.jpg","b":"/tj8T9OIM0E51Jf61RJbRbG6vnIJ.jpg","t":"蓝莓之夜","r":6.414,"y":2007,"rd":"2007-11-28","hs":0.982,"d":3.455,"mt":"movie","o":"　　伊丽莎白（诺拉•琼斯饰）被男友抛弃，伤心又苦恼的她把钥匙扔在咖啡店里。咖啡店的老板杰瑞米（裘德•洛饰）保存了很多钥匙，每把钥匙都埋藏了一个伤心的故事。伊丽莎白爱吃店里没人点的蓝莓蛋糕，在某一晚决定离开纽约，穿越美国到处看看。在旅途上认识了明明深爱却困囿彼此的分居夫妇，还有豪爽爱赌却鲜回家看望父亲的少女（娜塔莉•波曼饰），每到一个地方她就给杰瑞米写一张明信片。以他人为镜，伊丽莎白找到了爱的真谛，回到纽约，看见等待自己的杰瑞米，可以幸福地，再吃一客蓝莓蛋糕，放心享受爱的欢愉。"},{"id":1494,"p":"/j1LNc2QZYqZ7W89L2xB4nHjAblx.jpg","b":"/sVakfYqdbBglnIOjOAV6fGkaXfw.jpg","t":"满城尽带黄金甲‎","r":6.9,"y":2006,"rd":"2006-12-14","hs":0.981,"d":3.431,"mt":"movie","o":"满城的菊花，意态舒展。人的忧思，却绞缠于胸。金碧辉煌的宫廷里，心绪不宁的皇后领着王子们在等王。宫闱上下，因为这个即将到来的重阳，忙碌得有序而繁密。一场盛大仪式准备就绪，王却悄然回宫，他好像要有意冷落那些恭候已久的人们，不给他们一个稍微镇定的机会去察言观色，暗自忖量。独自一人的时候他开怀大笑，他的笑里好像有很多的秘密。王是这样的王，仿佛振一振袍子，也有雷霆迅至。大的王子是祥，他的秘密太沉太重，矜贵之躯，也被这秘密打发成落魄的形骸。小的王子是昌，他的笑容灿烂，但是金玉之体，转过身来是温厚端笑，变过身去，嘴角竟有了一丝冷凝。"}]