[{"id":30093,"p":"/inpXutgA9EpMXmRfJfgqWWNxpxC.jpg","b":"/6KpQx86kVbm1kIqQ4jdCN7pDZvD.jpg","t":"机动武斗传G高达","r":7.4,"y":1994,"rd":"1994-04-22","hs":1.774,"d":27.502,"mt":"anime","o":"未来世纪——抛弃了荒废的地球的人类，在宇宙空间建立了殖民地国家。各国之间为了避免在宇宙中爆发大规模战争，提出了名为“高达格斗”，以地球为擂台，由各国派出代表进行高达之间的对决，最终授予优胜国长达4年的主导权的制度。然后，在未来世纪60年代，第13届高达格斗大会开幕了。\n\n作为新日本代表的高达斗士的多蒙·卡修，为了追寻带着拥有自我再生能力的恶魔高达逃跑的哥哥京二，和组员深村玲一起走访于世界各地。在这个旅途过程中，多蒙认识了后来一起结成“撒夫尔同盟”的伙伴——奇波迪、蔡斋西、乔尔殊和阿鲁哥，他们以拳交心，彼此认可，成为相互信赖的同伴。而且，多蒙还跟一直行踪不明的师傅——最强的格斗家东方不败·亚洲尊者再会。但是，那只是多蒙的悲剧的开始。本来应该一同去打倒恶魔高达的师傅，居然跟恶魔高达勾结起来。来自他国的代表，长期协助多蒙的修巴鲁兹，真实身份竟然是京二的克隆体。\n\n随着恶魔高达的猛攻，战斗越来越激烈。那个时候，为了平息恶魔高达，多蒙不得不攻击已成为恶魔高达的生体单元的京二和克制恶魔高达行动的休巴鲁茨，然后又跟师傅进行了最后的对决。悲伤过后，又因为新日本军人乌鲁贝少校的策略，玲被作为生体单元让恶魔高达重新启动。世界各国的高达斗士和撒夫尔同盟，还有怀着对玲无比关爱的多蒙，最终成功地救出了玲，并将恶魔高达完全抹杀于宇宙之中。\n\n世界恢复和平，高达斗士们发誓要在第14界大会上再会，回到各自祖国。然后，多蒙和玲回到了他们的重要之人所爱着的那颗地球……"},{"id":70160,"p":"/qHuj8TDG9OB4rJLDFkXvnOBnG2C.jpg","b":"/p2i9vE7mu2ZTmwYbEiimgHeKpq5.jpg","t":"饥饿游戏","r":7.2,"y":2012,"rd":"2012-03-12","hs":1.772,"d":8.005,"mt":"movie","o":"　　北美洲在一场大战后被摧毁，在美国原来的废墟上，人们建立了新的家园，但新政权规定：管辖下的12个地区每年都必须进贡少年男女，参加一档电视直播节目“饥饿游戏”。节目的规则很简单——杀人或者被杀。凯妮丝的妹妹不幸在12区“选择日”时被选中，由于要保护妹妹，凯妮丝自告奋勇要替妹妹上场 。她不得不与心上人盖尔分开，跟同时被选为12区贡品代表的皮塔进入游戏。尽管凯妮丝自小就进行狩猎，拥有过人的弓箭技巧，对节目里的重重障碍都能应付自如，但她在比赛中要与残忍强壮的他区选手互相周旋，要想成为最后的赢家就必须成为一个没有人性的杀人机器，这对她是一个极大的考验……"},{"id":437068,"p":"/kZJa2WIVG7QzXQ6JQZjhxC1qVP0.jpg","b":"/5l2kTFOC9QicBxOVpocy5pSu4i8.jpg","t":"出租车司机","r":8.064,"y":2017,"rd":"2017-08-02","hs":1.769,"d":4.561,"mt":"movie","o":"　　《出租车司机》讲述了搭载德国记者尤尔根·欣茨佩特（托马斯·克莱彻曼 饰），偶然来到光州的出租车司机金四福（宋康昊 饰）身上发生的故事。\r 　　尤尔根·欣茨佩特1980年5月作为德国第一公营广播ARD-NDR的驻日本员工用影像记录了光州事件，并创作了《蓝色眼睛的目击者》一书，让全世界了解到5.18光州惨案，还于2003年在韩国获得了新闻大奖。\r 　　领奖当时，欣茨佩特还特别提到了出租车司机金四福，“我要感谢80年5月带我到光州，并给我做向导的勇敢的出租车司机金四福。”正是当年搭载他的金司机勇敢的在光州的小巷内甩开了戒严军队，让他得以将十卷胶片安全护送出了光州。\r 　　后来欣茨佩特于2016年1月离世，却未能再见到金司机。\r 　　本片由SHOWBOX投资发行，《义兄弟》《高地战》的导演张熏执掌拍摄，这是张熏导演在《义兄弟》之后时隔五年与宋康昊的再度合作。"},{"id":1579,"p":"/bgDNoBweCGEVjGZGrz6cAqzGMEx.jpg","b":"/l7XRMURNroPYajcqLlWxyzUlucW.jpg","t":"启示","r":7.591,"y":2006,"rd":"2006-12-07","hs":1.769,"d":11.071,"mt":"movie","o":"故事发生在15世纪末期，辉煌的玛雅文明即将走完最后的历程。青年猎手“美洲虎之爪”加夸尔（鲁迪·杨布拉德饰）是一个丛林小村落中数一数二的勇士，守着身怀六甲的妻子和年幼的爱子，过着自足而平静的生活。然而突然天降横祸，加夸尔的部落遭到一个强大部落的侵袭，一夜之间，奋起反抗的族人们不是当场毙命，就是被掠为战俘，在被俘之前，加夸尔匆忙间把即将分娩的妻子和爱子藏在了洞穴之中。随后，加夸尔与被俘的族人们一道踏上了前往玛雅帝国都城的漫长苦旅。      当时的玛雅帝国正日渐衰落，在神权政治的体制下，玛雅王族和祭司将种种“衰败之象”都归结为神的不满，为了显示对神的忠诚，他们一味奴役百姓修建更多的神殿，他们相信活人祭品是他们所信仰的神的食物，因此更频繁、更隆重的进行祈祷、祭祀，期盼能借神力扭转乾坤。被选为活人祭品的加夸尔不愿像其他受害者那样接受命运的安排，他选择了拚命逃离。为了回到故乡、为了与妻儿团聚，加夸尔一次又一次的陷入极度危险的境地，经历了无数次的磨难…… 【一句话评论】      从影片可以得出一个结论，梅尔·吉布森是一位能力超凡的电影人。 ——奥斯汀纪事      影片不但呈现出一个我们前所未见的世界，还让我们瞥见了令人担忧的未来。 ——迈阿密先驱"},{"id":586,"p":"/iLseFnM1UwzHLQxnNTiCqfRMgkx.jpg","b":"/bEEeg5AZElE39TKRMJ2hkoD0WR0.jpg","t":"过江龙","r":7.1,"y":1998,"rd":"1998-09-26","hs":1.766,"d":21.768,"mt":"tv","o":"1998年，《过江龙》在美国哥伦比亚广播公司播出时，曾长时间雄踞美国电视收视榜榜首位置。洪金宝也凭借此剧在美国影视界打开了一片新天地。洪金宝在剧中办案的最大特点是，他不用枪械，全靠拳脚真功夫，顺手抓起任何东西，都可以当做武器使用。洪金宝在剧中精彩的表现，引起了美国观众的极大反响，甚至一度在全美掀起了一股功夫热潮。 《过江龙》中，洪金宝扮演身手敏捷、办案神速的侦探龙山虎，他的同事陈佩佩在调查一个庞大犯罪集团时失踪了。为此，龙山虎来到洛杉矶，协助洛杉矶警局办案。他被安排与重案组 K elly和Louis合作，三人设法寻找黑社会头子李黑与陈佩佩……该剧云集了中国香港以及好莱坞顶尖的台前幕后精英，耗资巨大，是一部情节曲折、打斗场面火爆的警匪剧。"},{"id":31731,"p":"/hZrhtwcSydWh3rxQSB6we1KSql7.jpg","b":"/p7F1cnCQHp29F0OhH9bqgoybvbs.jpg","t":"神枪少女","r":7.3,"y":2003,"rd":"2003-10-08","hs":1.763,"d":16.07,"mt":"anime","o":"故事发生在黑手党出没的意大利。表面上，“社会福祉公社”是一间专门收容孤苦少女的福利院，但在背地里，他们却以杀手为目标训练这些肢体残缺的女孩。他们将少女们洗脑后进行肢体改造和实战训练，经过改造的女孩们，成为了不折不扣的杀人兵器。其中，要数海瑞塔（南里侑香 配音）、莉可（三桥加奈子 配音）、崔耶拉（仙台惠理 配音）、克拉耶斯（小清水亚美 配音）和安琪莉可（寺门仁美 配音）五人最为优秀。每个少女都配有一个年长男性作为辅佐官照顾其生活起居。虽然身份是杀手，但她们对自己的辅佐官都有着深厚的信任和感情。 少女们的敌人，是被称为“五共和国派”的恐怖组织，他们为了争取自由独立犯下了不择手段的罪行。少女们无法逃脱死亡的悲伤命运，残酷的战斗中，处处显现出这些无依无靠的“工具”们悲哀的身影。"},{"id":445571,"p":"/uBAFcT9ByljWQZqBnBO5kDdgHVd.jpg","b":"/aKPCZwkSZy2ASLo0QKeYmcoplfA.jpg","t":"游戏之夜","r":6.848,"y":2018,"rd":"2018-02-15","hs":1.762,"d":4.88,"mt":"movie","o":"马克思的兄弟布鲁克斯筹划“谋杀”派对后却遭绑架，马克思、安妮以为这只是一场游戏，但显然他们已陷入困境。"},{"id":774548,"p":"/mlmqArnpb6OjhrUm5TsQnbl1Zqy.jpg","b":"/vW016VDPIzzEgDzrC19xJ7pAoqg.jpg","t":"分贝","r":6.677,"y":2022,"rd":"2022-11-16","hs":1.757,"d":2.656,"mt":"movie","o":"水煮沸的声音、打开窗户的声音、孩子们的笑声……不久后，传来了一户民宅爆炸的新闻快报，此时，看到新闻的前海军副舰长（金来沅 饰）接到了一通电话，炸弹设计者（李钟硕 饰）表示只要噪音一变大就会爆炸，他的下个目标是足球场……为了阻止不断在市中心展开的炸弹恐攻事件，一定要找出握有一切祕密的炸弹设计者。"},{"id":49797,"p":"/7DJyyqQo8UhDteE4mya9dVC18nm.jpg","b":"/7AOwzUtLaaIsxdDfoA8AEftPJAG.jpg","t":"看见恶魔","r":7.795,"y":2010,"rd":"2010-08-12","hs":1.756,"d":8.077,"mt":"movie","o":"供职于国情局的青年警员金秀贤（李秉宪 饰）即将和心爱的女孩珠燕走入婚姻的殿堂，但是在一个飘雪之夜，独自驱车夜归的珠燕被人残忍杀害并分尸。秀贤痛不欲生，他找到四个主要嫌疑人的照片，开始独立追查凶手。经过一番调查，终于将目标锁定在为某学院包车的中年大叔张京哲（崔岷植 饰）的身上。张生活坎坷，性格极度扭曲，他经常袭击夜归的女子，并将她们无情杀害。秀贤找到张的据点，对其进行残酷的惩罚，却最终手下留情。侥幸活命的张反而由此激发所有的兽性，一场野兽对野兽的修罗之战渐次激烈……"},{"id":19908,"p":"/fF3Lg9ZMq8ZSgFwowkl6OIYaKCY.jpg","b":"/oihWVx3imvRKujnGmSDYhfG1gI5.jpg","t":"丧尸乐园","r":7.26,"y":2009,"rd":"2009-10-02","hs":1.755,"d":9.686,"mt":"movie","o":"未来某天，灾难降临世间，天灾人祸让地球濒临毁灭。更为可怕的是，恐怖病毒肆意蔓延，人类相继化身为丧失人性、嗜血如命的恐怖僵尸。并且随着时光的流逝，僵尸的智商不断提升，已经成为规模庞大的恐怖大军。经过几个月的厮杀，居住在得州某小镇的哥伦布（杰斯·艾森伯格 Jesse Eisenberg 饰）是少数的幸存者之一，他唯唯诺诺，行事谨慎，却凭着总结出来的经验一次又一次逃出生天。某天，哥伦布遇见作风骠悍的塔拉哈西（伍迪·哈里森 Woody Harrelson 饰），两人一路同行，继而邂逅性感美艳的姐妹花薇奇塔（艾玛·斯通 Emma Stone 饰）和小石头（阿比盖尔·布莱斯林 Abigail Breslin 饰），他们由此开始了一段妙趣横生、惊险刺激的旅程……本片荣获2009年Sitges – Catalonian国际电影节观众奖。"},{"id":761898,"p":"/8FrZ1Sac9NrhjwSmSPFOiBquoRP.jpg","b":"/2kvl6lcgoyAaf8cSRkzxE611u6T.jpg","t":"刀剑神域进击篇：无星之夜","r":7.9,"y":2021,"rd":"2021-10-30","hs":1.755,"d":2.965,"mt":"anime","o":"这是“闪光”与“黑衣剑士”被以这个名字称呼之前的故事。本是和网络游戏无缘的中学三年级的少女结城明日奈，在那一天偶然发现了 NERvGear。但却被游戏管理员告知：这虽然是游戏，但可不是闹着玩的。在游戏中死亡，也将会在现实世界里死去。听到这里的全部玩家们开始混乱起来，其中之一便是亚丝娜。在向死而生的这个世界拼命生存的过程中，命运般的邂逅降临在了亚丝娜身边。然后离别。在她眼前出现的是，被眼前的现实所玩弄于掌心，却依然拼命战斗的孤高的剑士·桐人。"},{"id":1771,"p":"/iSBCI0dosMBU85Ksc4g6kdOgQYZ.jpg","b":"/yFuKvT4Vm3sKHdFY4eG6I4ldAnn.jpg","t":"美国队长","r":7.002,"y":2011,"rd":"2011-07-22","hs":1.751,"d":9.003,"mt":"movie","o":"上世纪 40 年代，纳粹及其邪恶轴心的战火烧遍世界各个角落。居住在布鲁克林的小个子史蒂夫·罗杰斯（克里斯·埃文斯 Chris Evans 饰）心系国家，一心上阵杀敌，可是糟糕的体格让他始终被征兵办拒之门外。偶然的机会，在德籍科学家厄斯金博士（Stanley Tucci 饰）的帮助下，这个小个子男孩得以走入兵营，并接受了博士的试验，化身成为高大健壮、膂力过人的超级战士。与此同时，德国纳粹红骷髅部队的首领约翰·施密特（雨果·维文 Hugo Weaving 饰）依靠超自然的力量建立起一支超级战队，企图称霸全世界。为了营救好友，史蒂夫以美国队长的形象闯入施密特的军营，正邪两大超级战士的战斗就此展开……"},{"id":13475,"p":"/igdq38DJHMv4ewcEL5yYwy13aLT.jpg","b":"/zzzoRNVSaUv6e1hpADjUDeM3EvY.jpg","t":"星际迷航","r":7.428,"y":2009,"rd":"2009-05-06","hs":1.749,"d":9.111,"mt":"movie","o":"故事发生在的二十三世纪，人类的科技发展已经到达了可以星际旅行的地步。  2230年出生于瓦肯星的男孩史波克，因为母亲是人类，经常遭到同僚的嘲笑和欺负。因父亲是瓦肯星的一名外交官，史波克从小就不断地在严肃的瓦肯逻辑教育和他的人类情感之间挣扎。长大后的史波克遇到了同样怀着远大志向的柯克，两人虽矛盾不断但通过种种任务考验逐渐开始互相理解。  企业号的老舰长是克里斯托弗·派克，舰员则包括医疗官“老骨头”麦考伊、总工程师史考特、通讯官乌胡拉、舵手苏鲁，以及17岁的领航员——天才少年契柯夫。而来自未来的老年史波克穿越时空，告诉了柯克未来罗慕伦帝国的残余势力尼禄也已经回到现在，并率领大队人马进行复仇，尼诺摧毁了史波克的家乡瓦肯星，下一个目标便是地球……"},{"id":49530,"p":"/qKS6kRi4iUtY9uJP3IRREhBMI8h.jpg","b":"/pxL08w7Eq0vKrQ3mJzYp0VHGaKG.jpg","t":"时间规划局","r":6.97,"y":2011,"rd":"2011-10-27","hs":1.747,"d":9.056,"mt":"movie","o":"在未来，人类可以随心所欲的操控时间，改写年龄。在人类社会，不管这个人活多久，他的年龄被永远定格在25岁。因为没有了自然死亡，为了避免人口膨胀。人类社会抛弃了以往的货币，改用时间作为货币流通。一个人的时间用完之后，这个人就会死亡。一个名叫威尔（贾斯汀·丁伯莱克 Justin Timberlake 饰）的穷人，却意外获得了一笔巨大的财富，拥有了用不完的时间。但是却因为此事被锁定为一场谋杀案的嫌疑人，由此走上了逃亡之路。在逃亡过程中，绑架了时间银行的女继承人（阿曼达·塞弗里德 Amanda Seyfried 饰）。在整个逃亡过程中，他们之间迸发出了感情的火花。而且两人都对现有的时间管理机制都非常不满，进而联手起来对抗这个统治机构。仅凭两人之力能够推翻成熟的权力机构吗？"},{"id":652,"p":"/83j0auiOhGK62xOCG1NnalZvgdh.jpg","b":"/y51M7Ca95sCXTCDvJaRP1uzxKbg.jpg","t":"特洛伊：木马屠城","r":7.164,"y":2004,"rd":"2004-05-13","hs":1.747,"d":13.86,"mt":"movie","o":"相信很多人对于特洛伊木马的故事都不会陌生。这是一次传奇性色彩很浓厚的战争，因为它不仅有关权力和荣誉，更加有关于爱情。在古希腊时代，特洛伊的王子帕里斯(奥兰多•布鲁姆饰)与斯巴达国王(布兰登•格雷森饰)的妻子海伦(黛安•克鲁格)一见钟情，他们之间的爱情让斯巴达国王遭受到了耻辱，发动了特洛伊战争。而这场战争的灵魂人物，则是勇士阿喀琉斯（布拉德•皮特饰）。阿喀琉斯所向披靡，他为了荣誉而加入了攻打特洛伊，但是他的命运又对他开了个玩笑，他能最终会怎样呢？当斯巴达的军队久攻不下最终撤回时，这场战争其实才刚刚开始……"},{"id":262500,"p":"/bc933QmF0F2EpMXDypgwr8C36ly.jpg","b":"/8YNNyQiPZlF9qv5EGOUK20mnXVk.jpg","t":"分歧者2：绝地反击","r":6.364,"y":2015,"rd":"2015-03-18","hs":1.745,"d":7.714,"mt":"movie","o":"翠丝（谢琳·伍德蕾 Shailene Woodley 饰）与老四（提奥·詹姆斯 Theo James 饰）捣毁旧世界的秩序，曝露他们的分歧者身分之后，如今已沦为逃犯，被博学派领导人珍宁（凯特·温丝莱特 Kate Winslet 饰）布下天罗地网追捕。大权在握并掌控无畏派叛军的珍宁，在已成为反乌托邦本营的芝加哥废墟中，大肆搜索所有潜在的分歧者。翠丝与老四暗中游走于友好派、直言派、克己派、无畏派等派别，企图寻找同盟。亲友受她牵连而丧命的悲痛，令翠丝必须勇敢抛开内疚，重亲定义自己，找出她家人不借牺牲生命所要保护的信念，和博学派对她不择手段赶尽杀绝的原因。翠丝决定面对自己最深沉黑暗的恐惧，接受一连串近乎不可能的挑战，才能揭开这个世界过去的祕密，以及未来的真相……"},{"id":752,"p":"/xp1zMOM5XZRMAwhO0ILIsUMiRUs.jpg","b":"/sFEYsEfzTx7hhjetlNrme8B5OUo.jpg","t":"V字仇杀队","r":7.899,"y":2006,"rd":"2006-02-23","hs":1.744,"d":9.469,"mt":"movie","o":"未来的英国社会处于极权统治的高压下，不能容许同性恋者、异教徒等社会角色的存在，人民在黑暗政权下苟延残喘。  这晚，年轻女子艾薇身陷险境，幸得V相助。V是一个永远带着面具的神秘男子，拥有高智商和超凡战斗力。他摧毁了伦敦的标志性建筑，同时也点燃了反政府的熊熊烈火。 艾薇在和V深入接触后，不仅得知了V的神秘使命，还渐渐发现了自己的身世，这也注定了自己和V会是同一条阵线的人。"},{"id":395991,"p":"/400gQKu55lwYw43asNZTKazzGet.jpg","b":"/zaX6d5GCtb2CmOH9jrHBl58xxBY.jpg","t":"勇往直前","r":7.428,"y":2017,"rd":"2017-09-22","hs":1.742,"d":4.748,"mt":"movie","o":"本片根据“格拉尼特山高手”消防队英勇事迹改编。影片讲述在“格拉尼特山高手队”创建之初，队里既有失足青年也有人面临婚姻危机等各种生活问题。队长埃里克·马什却始终充满热情，督促队员刻苦训练。这支看似由失意者组成的团队也逐 步成为城镇的荣誉象征……然而这一切被突如其来的森林大火所打破。面对近在咫尺的灾难，作为尖兵部队的他们勇往直前，却在阻止火势蔓延时被困火海、命悬一线。整个团队的安危与荣誉也面临巨大考验。"},{"id":124905,"p":"/ybTEfdh3Z9fs2W5YAn6FnjQAsfE.jpg","b":"/zCjZfevPFBbOh2SAx2syIBHSqEI.jpg","t":"哥斯拉","r":6.346,"y":2014,"rd":"2014-05-14","hs":1.741,"d":8.508,"mt":"movie","o":"拥有幸福美满生活的大兵福德·布罗迪内心隐藏着一个挥之不去的阴影。15年前，他和父亲乔伊、母亲桑德拉生活在日本。父母供职于一座大型核电站。就在福德的爸爸生日当天，一场突如其来的灾难摧毁了核电站，他的母亲在灾难中丧生，语焉不详的政府隐瞒真相，以防止核辐射的名义封锁了该地区。但是乔伊却从种种异状觉察到反常之处，十五年来他一直试图揭开当天的灾难之谜，终于发现这一切都是由一只如山一般巨大的怪兽所引起。怪兽哥斯拉从沉睡中苏醒，令人难以预测的灾难席卷而来……"},{"id":457837,"p":"/yq5JCHKDCPNtDmLdfqohCM4ZJZl.jpg","b":"/3DKq152scTsUv0ygEh6vSXbrNX.jpg","t":"绣春刀2：修罗战场","r":6.8,"y":2017,"rd":"2017-06-18","hs":1.732,"d":5.089,"mt":"movie","o":"明天启七年，北镇抚司锦衣卫沈炼（张震 饰）在一次扫除乱党任务中，为救画师北斋（杨幂 饰），将同僚凌云铠灭口。此后一方面要摆脱来自陆文昭、裴纶的质疑与调查，一方面又在神秘女子的要挟下放火烧了锦衣卫经历司。裹挟在乱世，沈炼与北斋情陷其中，却越陷越深。而在这一切的背后，巨大阴谋正暗中布局。众生如蝼蚁囿于修罗场，逆鳞之战，一触即发……"},{"id":956,"p":"/fU3pXXtGdtlrairPZIirsDjDaCD.jpg","b":"/sjcPWJ5TXgFglsoixNxyZRyEUq3.jpg","t":"碟中谍3","r":6.7,"y":2006,"rd":"2006-04-25","hs":1.725,"d":13.873,"mt":"movie","o":"伊森（汤姆·克鲁斯 Tom Cruise 饰）曾是任职于特殊部门的秘密特工，自从一位名叫茱莉亚（米歇尔·莫娜汉 Michelle Monaghan 饰）的美丽女子出现在他的生命里后，伊森决定金盆洗手，卸甲归田。遗憾的是，好景不长，幸福的生活还没过多久，伊森便接到了徒弟林德赛（凯丽·拉塞尔 Keri Russell 饰）被死对头戴维恩（菲利普·塞默·霍夫曼 Philip Seymour Hoffman 饰）掳走的消息。戴维恩冷酷又凶残，林德赛落入他的手中可谓是凶多吉少。为了解救林德赛，伊森重操旧业，他组织了一支精干的特工小组，向着目标人物发起了进攻。让伊森没有想到的是，戴维恩的真正目标并不是林德赛，而是茱莉亚，当爱妻落入敌手之时，伊森会做出怎样的反击？"},{"id":559,"p":"/r475OTZndh5dhVPZK7rcRoEzdE7.jpg","b":"/w1oD1MzHjnBJc5snKupIQaSBLIh.jpg","t":"蜘蛛侠3","r":6.439,"y":2007,"rd":"2007-05-01","hs":1.723,"d":14.463,"mt":"movie","o":"蜘蛛侠在经历了重重考验之后，成为了人人敬仰的正义英雄，抱得美人归。但是，光环下的他也有自己的心病：他曾放走了小偷导致最亲爱的叔叔被小偷杀死，帕克一直耿耿于怀。生活顺意的帕克开始变得目中无人，当他再次抓到那个小偷时，残忍地看着他从楼上摔下致死，过后才发现自己惩罚错了人，真凶是“沙人”。当帕克将“沙人”残忍杀死后，帕克心内的阴暗面渐渐在帕克的身体内占据了上风，蜘蛛侠最终演变成邪恶的“毒蜘蛛”！糟糕的是，帕克没有察觉到自身的变化，帕克最终如何摆脱自身的邪恶？"},{"id":504056,"p":"/gpPmQfmDXp6JMwsSCA96qbotSTh.jpg","b":"/5MyjGUa2piiEyNH4UcLp3YV9cwo.jpg","t":"大师兄","r":7.4,"y":2018,"rd":"2018-08-16","hs":1.721,"d":4.4,"mt":"movie","o":"新当老师的陈侠（甄子丹饰），一入职便遇上学校杀校危机，又要面对一众品学皆劣的问题学生，包括好勇斗狠的伟聪（骆明劼饰）、印巴籍祖发（刘朝健饰）、男人头得男（李靖筠饰）、专注力不足的启程（汤君慈饰）及只会打游戏机的启贤（汤君耀饰）。"},{"id":1895,"p":"/m2pkyawUZKgvxiaZjsn1izR6Pda.jpg","b":"/aQX9Hc4pCdbkzf4Oz6FMSpujagV.jpg","t":"星球大战前传3：西斯的复仇","r":7.446,"y":2005,"rd":"2005-05-17","hs":1.718,"d":11.217,"mt":"movie","o":"克隆战争已经进行了三年，绝地武士团率领的共和国军团与独立星系邦联陷入了一场席卷整个银河的苦战。分裂联盟的格非特将军和杜库伯爵（克里斯托弗·李 Christopher Lee 饰）劫持议会首相帕尔帕庭（伊恩·迈克蒂安米德 Ian McDiarmid 饰）潜逃，绝地武士欧比旺·克诺比（伊万·麦克格雷格 Ewan McGregor 饰）和阿纳金（海登·克里斯滕森 Hayden Christensen 饰）奉长老院命前去营救，阿纳金杀死杜库伯爵救出帕尔帕庭，但格非特将军逃匿。阿纳金梦见妻子阿米达拉（娜塔丽·波特曼 Natalie Portman 饰）将死于难产，困惑中求助于帕尔帕庭，后者趁此机会离间阿纳金与绝地长老院。随着阿纳金向帕尔帕庭的靠拢，一场针对绝地武士与其所捍卫之民主的阴谋逐渐展开。"},{"id":1495,"p":"/942coQplJT5p0LdysLhC6BueOn9.jpg","b":"/kP8rK9dGS1pr0HrnmXfIi2heWjo.jpg","t":"天国王朝","r":7,"y":2005,"rd":"2005-05-03","hs":1.716,"d":13.121,"mt":"movie","o":"------12世纪，巴里安(奥兰多·布鲁姆饰)是一个法国小铁匠，在妻子自杀后不情愿地加入了十字军。当他随着十字军东征来到耶路撒冷后，深深地被当地陌生而奇特的文化吸引，巴里安甚至爱上了公主希比拉。但是萨拉丁率领的撒拉森骑士很快来袭，他们发誓要夺回心中的圣地，一场惊心动魄又野蛮残酷的战争即将展开…… 奥兰多布鲁饰演贝里昂，一名失去家人和几乎丧失信仰的铁匠，在圣地发生的宗教大战似乎距离他很遥远，但他被命运逼入这个戏剧场景。他在中世纪神秘且复杂汹涌的耶路撒冷，陷入爱河，成为一名领袖，最后用全部的勇气和高超技艺悍卫整个城市不被悲剧摧毁。 命运要贝里昂成为一名骑士，再也不能自外于这场战争，高佛瑞（连恩尼逊饰演）是一位十字军战士，短暂从在东方的战场返回老家法国，透露说原来他是贝里昂的父亲，高佛瑞展现给他真正的骑士精神，并带他上路，越过大陆，抵达传说中的圣城。 这时的耶路撒冷正僵持在一种脆弱、一触即发的和平状态，由开明的基督教君王巴特文在幕僚提贝里尔斯（杰若米艾朗饰演），以及以骑士风范著称的回教优秀军队领导人撒拉丁（哈珊码索饰演）帮助下，勉力维持。但巴特文的日子所剩无多，并承受著十字军们的狂热、贪婪、嫉妒等人性弱点，和平摇摇欲坠。 包括高佛瑞在内的一群骑士，和巴特文国王一样有著王者天下的和平愿景，他们宣誓用生命来效忠这份荣誉。高佛瑞将宝剑传给儿子的同时，也等于递交给他这份誓言，要保护无助的人、捍卫和平、为文化和宗教上的和谐努力，成就天国一样的乐土帝国。"},{"id":656663,"p":"/1COxhJIU10hPmQhxrJ3aiX1wa5X.jpg","b":"/f2J8DpT5bqV0AiI9VVcfiuqKo5l.jpg","t":"蠢蛋搞怪到永远","r":6.817,"y":2022,"rd":"2022-02-01","hs":1.712,"d":2.575,"mt":"movie","o":"令人无法预测的冒失鬼约翰尼·诺克斯维尔携新朋老友回归，带来新一轮的搞怪表演和荒诞笑料。"},{"id":605153,"p":"/nHj5dyOgU22w6zQVuSNLEN4DAFu.jpg","b":"/8tyq1kXM3YQmu3obW6LxWm5TVRO.jpg","t":"少校","r":6.929,"y":2022,"rd":"2022-06-03","hs":1.709,"d":2.519,"mt":"movie","o":"　　这部电影将由Adivi Sesh主演，Sashi Kiran Tikka执导。将以2008年孟买袭击中殉难的桑迪普·乌尼克里希南的一生为原型。桑迪普是核供应国集团特别行动小组的成员。"},{"id":573699,"p":"/lb9TwiEuSl5vqFv8W5o0FhXqt3r.jpg","b":"/jIAyjJMrEIDjojxQDdZemDwqr82.jpg","t":"白蛇：缘起","r":7.7,"y":2019,"rd":"2019-01-11","hs":1.694,"d":3.616,"mt":"anime","o":"晚唐年间，国师发动民众大量捕蛇。前去刺杀国师的白蛇意外失忆，被捕蛇村少年救下。为帮助少女找回记忆，两人踏上了一段冒险旅程。冒险的过程让两人感情迅速升温，但少女蛇妖的身份也逐渐显露，另一边国师与蛇族之间不可避免的大战也即将打响，两人的爱情将要接受巨大考验。"},{"id":228967,"p":"/g5Zo6Rp2T6NDzDusZDHcmnoxniC.jpg","b":"/rS8CR6cgTjNiBNQOUkITdeWVZ1k.jpg","t":"刺杀金正恩","r":6.183,"y":2014,"rd":"2014-12-25","hs":1.69,"d":8.223,"mt":"movie","o":"戴夫·斯盖拉克和好基友亚伦是某八卦脱口秀的主持人和制作人，虽然收视率节节攀升，但是新闻记者出身的亚伦还是希望能在正统的领域内大有作为。与此同时，北朝鲜统治着金正恩号称要用核武器轰炸美国西海岸，朝美两国关系瞬间跌至冰点，剑拔弩张。而戴夫则突发奇想，要面对面采访这个世人眼里如同恶魔一般的独裁者。当两人还未动身之际，CIA探员主动找上门来，要求他们在采访期间伺机刺杀金正恩。几个回合下来，不靠谱的戴夫和亚伦答应了这个危险的任务。他们总算来到神秘的朝鲜，可是突发状况却接二连三出现……"},{"id":254128,"p":"/gEnw74B8NROyZ2qNSTgCkiNqxZp.jpg","b":"/zcySy6dnSmyqiichtDgO7AEeZoq.jpg","t":"末日崩塌","r":6.246,"y":2015,"rd":"2015-05-27","hs":1.686,"d":7.364,"mt":"movie","o":"雷·盖恩斯正驱车前往旧金山，随着一声巨响，周围的树木与电线杆变得七扭八歪，紧急刹车查看状况的盖恩斯被眼前的景象“惊呆了”:公路被一条深不见底的裂隙截断，甚至错位，加油站被裂成两半隔着“峡谷”遥遥相对。随着这场超级地震毫无预 兆的来袭，整个城市浓烟滚滚、火光冲天，高楼大厦相继倒塌，到处都是惊慌失措的市民。更要命的是，如此强烈的地震，“摧枯拉朽”般粉碎了坚实的大坝，洪水如猛兽一般涌向已经水深火热的城市，“天崩地陷”的景象犹如“末日”已然来临……"}]