[{"id":428288,"p":"/u5B9vQSLoPQlIvPRC1fafOL8oL6.jpg","b":"/6PmpKyToUGRheNKfnRRHQToPxSm.jpg","t":"午睡公主","r":6.7,"y":2017,"rd":"2017-03-18","hs":1.124,"d":2.236,"mt":"anime","o":"故事发生在冈山县仓敷市，高中女孩森川心音（高畑充希 配音）与父亲桃太郎（江口洋介 配音）相依为命。心音最为擅长的就是睡觉，无论身处何方，只要她想似乎就随时可以进入梦乡。不过最近一段时间睡觉让心音有点儿闹心，因为反反复复她总是做同一个梦。而父亲似乎只对改造汽车感兴趣，对女儿的烦恼全然没有半点察觉。2020年，就在东京奥运会召开前三天，桃太郎突然被警察逮捕。心音坚信父亲绝对清白，于是她找到童年时的好友，正上大学的佐渡守生（满岛真之介 配音），结伴前往东京拯救父亲。在此途中，女孩不断从自己的梦中得到启示，而这些恰恰成为解开父亲被捕之谜的谜团。因此，心音决定利用自己的睡觉技能，完成这次交织着梦和现实的冒险之旅……"},{"id":86233,"p":"/wRhHlUMNMBCTOfbT8zP7CsWCB83.jpg","b":"/AnbdRrHQbnPE8kx8z7yT0O8E9WN.jpg","t":"情报：锁定","r":6.7,"y":2019,"rd":"2019-01-26","hs":2.723,"d":11.649,"mt":"tv","o":"迈克尔·B·乔丹加盟动画剧集《情报：锁定》(gen:LOCK)，为主角Julian Chase配音。剧中地球上最后一个自由社会因饱受全球战争的摧残而濒临崩溃，政府招募了一支由年轻飞行员组成的多样化团队来控制新一代的机械巨人——被武器化的机器人。战斗机飞行员Chase抛弃了原先的生活，成为第一个加盟的人，随后发现自己将面临严峻考验。乔丹的制片公司Outlier Productions参与制作，将在Rooster Teeth上播出。"},{"id":67818,"p":"/wOFURyVYIoYr1pc70UJzV9P9J9j.jpg","b":"/uOqZrqNIvvP2mNoeCaSpDjUe52w.jpg","t":"AD警察档案","r":6.6,"y":1990,"rd":"1990-05-25","hs":1.235,"d":10.889,"mt":"anime","o":"2027年，东京充斥着类人生物“布玛”引起的恐怖危机，为了对抗这种威胁，东京成立了特殊警察机构，俗称AD警察。AD档案记录着充满血腥和恐怖的事件。"},{"id":35648,"p":"/n27XgWfLJ8AIZwdeb8alrRLtbh4.jpg","b":"/dfP5F5i3a4FfkVXiEAdLgo61lGj.jpg","t":"老人Z","r":6.6,"y":1991,"rd":"1991-09-14","hs":0.544,"d":1.943,"mt":"anime","o":"「Z」是一家商业生化计算机公司的硬件产物，为剧中所谓的「第六世代计算机」，它比拥有 A.I.人工智能的「第五世代计算机」等级还要高，原因即是不仅拥有基本的A.I.人工智能，同时还可以自我学习而进化。但由于这家商业生化计算机公司会设计制造出这种计算机，并不因为该公司拥有造福人群的伟大情操，商业的最终目的还是在于军事用途上，所以背着厚生省（卫生署）暗自将这种新世代计算机改装成专门照顾无自我能力的老人病床，藉此测试计算机的自我进化功能。"},{"id":66109,"p":"/5BL8QaoRvzPaY8EVo4GLcz9TsbZ.jpg","b":"/9bXJLRcbXtmfPymG2lQlHgmABFv.jpg","t":"百武装战记","r":6.5,"y":2016,"rd":"2016-04-05","hs":2.204,"d":10.148,"mt":"anime","o":"描述一个被神秘生命体“Savage”侵略的世界，唯一能与之抗衡的只有名为“百武装”的兵器。少年如月隼人为了成为操纵百武装的武艺者，决定进入海上学园都市舰“Little Garden”就读。入学后的隼人遇见一名陌生却对他所知甚详的室友艾米尔·克劳福德，还对她有着一股淡淡的怀念感。此时，隼人收到来自学园最强、拥有女王称号的克蕾亚·哈维的决斗要求……"},{"id":90293,"p":"/bffIYJghpffIPwLvbu5GptYBDVF.jpg","b":"/2L4ob76e1tp6fgMXgMD2BC2hSUT.jpg","t":"攻壳机动队：SAC_2045","r":6.5,"y":2020,"rd":"2020-04-23","hs":2.983,"d":12.689,"mt":"anime","o":"2045年，世界陷入系统性的“持续战争”中，然而公众仍未意识到人类的存亡可能掌握在 AI 手里。在神秘的“新人类”出现后，全身义体化的少校草薙素子所在的公安九课作为雇佣兵登场。由于超级大国都试图把控局面，公安九课因此进行了重组。"},{"id":13981,"p":"/rgTquSOPMVjcRG162dwFhLbM7OC.jpg","b":"/5jbIVp6dwGoVovMSXqJfCOGfryP.jpg","t":"苹果核战记：机器人的背叛","r":6.437,"y":2007,"rd":"2007-10-19","hs":0.844,"d":2.522,"mt":"anime","o":"西元2133年，世界陷入荒芜与混乱，愚蠢的人类亲手用核武器摧毁了自己赖以居住的场所。硝烟与战火散尽之后，孕育着希望的新城奥林帕斯建立起来，高科技的产物生化人 隆重登场，充当着服务人类的重任，而ESWAT则担负起保卫世界和平的重任。在一次执行任务中，布里艾诺斯（山寺宏一 配音）为保护女友迪娜•纳兹（小林爱 配音）而身受重伤，之后ESWAT高层利用布里艾诺斯的基因制作了生化人特雷斯，并让他和迪娜组成新的搭档。虽然颇有抵触，但在一段时间的相处后，迪娜内心深处悄悄发生着变化。 　　与此同时，各地接连发生机器人失控危及人类的情况，而他们使用的武器全部指向了重工业最大生产国波塞冬。奥利帕斯高层研究加强对通信卫星的监控，突然之间，ESWAT内部经过改造的半机械人也失去控制。新的危机呈现，迪娜面临重大的抉择……"},{"id":29540,"p":"/qhECcT3SSeChVIuWYgRGJDx5RI0.jpg","b":"/9KSAK3kctQwIJRVjGHwDoiJHvaX.jpg","t":"机兽新世纪：零","r":6.4,"y":2001,"rd":"2001-01-06","hs":1.839,"d":20.936,"mt":"anime","o":"在Zi行星上，流行着一种机兽格斗赛。拥有蓝色头发的少年RD就是机兽格斗者之一。在某次战斗中，出现了机兽合体的战斗。此后RD也开始寻找可以可以和自己驾驶的零式长牙狮合体的机兽。并一心想找到传说中的机兽……"},{"id":61984,"p":"/4czAHcIlyVXjwWs4VpuyGJHyzOm.jpg","b":"/xaQhFVDeWf78FzZw214yU42w0YZ.jpg","t":"宇宙战舰大和号","r":6.4,"y":2010,"rd":"2010-12-01","hs":0.622,"d":1.353,"mt":"movie","o":"公元2194年，突然出现在宇宙中身份不明的敌人对地球发起了进攻，全世界的战斗力量团结在一起抵御外敌。然而，人类所掌握的技术水平远负于敌方，因此在敌方宇宙舰队极具威胁力的攻击之下，地球军全线溃败。敌人在世界各地投下了无数的游星炸弹，超过半数的人类死亡。五年后，即公元2199年。游星炸弹中的放射性物质地球造成了严重污染，那个美丽的青色星球已经无迹可寻，残存下来的人们逃到地下生活。昔日的王牌飞行员古代进（木村拓哉 饰）已经退伍，为了回收资源而到地表进行搜寻工作。这一天，天空中出现了不明飞行物并落到了他的身边。事实上，这个不明飞行物是一个通讯密封舱，来自距地球14万8千光年的伊斯坦达鲁星。据此，人们判断出伊斯坦达鲁星有清除放射能的装置。地球联军在这个飞行器中找到了驱动器、波动引擎的设计图，并将唯一一个残留下来的战舰改造为宇宙战舰大和号。距离放射性物质毁灭人类还有仅仅一年的时间，为获得解除这种威胁的装置，古代进与船员们驾驶着大和号再度踏上旅程，伟大的战斗即将打响……"},{"id":304023,"p":"/iKgMqRSZ9kxsZ5D9WgtMdi5gAx6.jpg","b":"/poTFhNtA1kZa3Qb6ulCwa5HPEKb.jpg","t":"乐园追放","r":6.4,"y":2014,"rd":"2014-11-15","hs":0.644,"d":1.159,"mt":"anime","o":"四百年后的未来，一曾蔚蓝的地球黄沙遍野，自然环境极度恶劣。与之相伴，旧有的人类文明凋零殆尽，早先绝大多数幸存者迁往靠近地球的外太空，在名为迪瓦的设施中安顿下来。他们抛弃肉体，将自己的精神和灵魂投入迪瓦所构建的虚拟空间中，尽情享受没有丝毫痛苦的快乐。但是自称弗隆提亚·赛塔（神谷浩史 配音）的骇客让维护迪瓦网络安全的中央保安局坐立不安，为了彻底揪出这个神秘敌人，保安局派出三等官安吉拉•巴尔扎克（钉宫理惠 配音）回到地球调查。操纵先进机甲的安吉拉率先打败蜂拥而至的沙地巨虫，随后和前来接应的丁格（三木真一郎 配音）见面。两个性格全然不同的搭档一同上路，来到了弗隆提亚可能藏身的杰德小镇。 安吉拉在那里得知令人惊讶的事实，而她曾经所坚持的信念也开始动摇……"},{"id":15512,"p":"/5pMxWyuVuI5JZ27geaCQpYUw8k3.jpg","b":"/akcFhNdibYAsGUOfUhb5y1rFTet.jpg","t":"大战外星人","r":6.22,"y":2009,"rd":"2009-03-19","hs":1.32,"d":6.569,"mt":"anime","o":"　　住在加州某小镇的美丽女孩苏珊·墨菲（瑞茜·威瑟斯彭 Reese Witherspoon 饰）即将和他深爱的男友德里克·迪尔特（保罗·路德 Paul Rudd 饰）走入婚姻的殿堂。可就在这关键时刻，她先是被一颗陨石砸到脑袋，继而全身发光变成一个身形高大头发雪白的巨人。她的变化吓跑了亲朋好友，随后一群全副武装的神秘之人将其抓获并囚禁起来。苏珊被军方带到52区的秘密基地，与来自地球各个角落的怪物们称为科学家们研究的对象。　　与此同时，一个藏有邪恶力量的不明飞行物正以极高的速度接近地球，它所带来的外星人加莱克萨哈（瑞恩·威尔森 Rainn Wilson 饰）扬言要摧毁地球，毁灭人类。人类奋起反抗，但是他们的武器在加莱克萨哈面前全部败下阵来。地球危在旦夕，人们把命运寄托在了苏珊及其怪物朋友的身上……"},{"id":38356,"p":"/ia6SDGv51Is6kdcjHtcpFEoxN2G.jpg","b":"/cKNNFPZ2bOLoN2G1LmfhxNmjhj9.jpg","t":"变形金刚3：月黑之时","r":6.212,"y":2011,"rd":"2011-06-28","hs":0.961,"d":3.073,"mt":"movie","o":"距今50多年前，一艘来自赛博坦的飞船坠落月球，由此引发了美苏两国的太空竞赛。人类争相登上月球，只为一探飞船残骸中的秘密。时间回到21世纪初，经过几番征战，汽车人终于挫败霸天虎的入侵，继而与人类合作，共同保卫美丽的地球。然而发生在切尔诺贝利的事件却将尘封已久的月球计划重新摆到桌面。为了防止霸天虎找到能量柱为非作歹，擎天柱与战友飞赴月球，更从当年的飞船中救出了汽车人的先代领导者——御天敌。御天敌是能量柱的发明者，将上百根能量柱集合在一起便可制造太空桥，实现物质的瞬间传送。忙着找工作以及和女友卡莉（罗茜·汉丁顿·惠特莉饰）经营爱情的山姆（希亚·拉博夫饰）无可避免地卷入其中，他渐渐发现霸天虎的操纵一切的阴谋，却不知更大的阴谋和危机隐藏在那月影背后……"},{"id":19855,"p":"/e1fkIjgSiFvW3edqtG9sSaurcFI.jpg","b":"/iewxJpcc0ecumxqwNGSYQ49EL1X.jpg","t":"虫孽","r":6.023,"y":1999,"rd":"1999-10-08","hs":1.505,"d":12.835,"mt":"anime","o":"　　20世纪末，一种被称为“B细胞”的物质被发现存在于生物体内，这种物质会直接侵入生物的DNA内部，使其产生异变。科学家们对这种奇妙的物质产生了极大的兴趣，为此进行了多次动物实验，并秘密地准备将B细胞用在人体上。高中生海堂佑司在不知不觉中成为了牺牲品，也因B细胞的活性化而被诊为不治之症，进入了精心安排下的冷冻睡眠。在这段时间内，由于动物体内的B细胞无法通过冷冻来抑制，使其发生了突变增殖引发了物种变化，兔子和小狗成为了巨大的虫状怪物 BLUE。它们在很短的时间内交配繁殖，并将人类当作了自己的食物。整个世界很快就被数量庞大的BLUE所占据，只有1千万左右被选出的人逃到了太空殖民地“第二地球”里，而剩下的人类却只能留在地面上被BLUE所蹂躏……\n\n　　人类的手亲手造出了罪孽，人类的手再次将自己推向无尽的深渊，不是天灾，不是虫孽，只是人祸而已……"},{"id":185526,"p":"/oRu1HzbQotLQHOvuhgM1s1QyRD3.jpg","b":"/72Pgfgg9zKI2MjY57AObWeeZS0V.jpg","t":"Code Geass：亡国的阿基德 第1章：翼龙降临","r":6,"y":2012,"rd":"2012-08-04","hs":0.943,"d":2.359,"mt":"anime","o":"E.U.联盟和布里塔利亚帝国旷日持久的战争在皇历2010年发生转机，帝国派出压倒性的兵力突袭远东日。在很短的时间内，日本这个国家不复存在，从此作为“11区”写入历史。旧日本人民流往世界各地，饱受歧视，心中满是愤懑和不甘。2017年，E.U.联军132部队向圣彼得堡挺进，但遭到帝国军队的围困，面临全军覆没的危险。联军少校蕾拉·玛露卡尔（坂本真绫 配音）将旧日本青年组成非正规军W Zero部队，并提出以这支部队营救132部队的建议。但是在最为凶险的前线，他们不过肩负着牺牲自己来营救友军的悲哀命运。惨烈的对决过后，W Zero部队的中尉日向瑛斗（入野自由 配音）成功完成任务。  　　而战争还远远未曾结束，新的阴谋与危机浮出水面……"},{"id":10085,"p":"/ul8l6uP1nUeFKQXiElI6pHzMeat.jpg","b":"/pkw62mS7iKDbZpBs3mu7VT2zqNo.jpg","t":"变形金刚之塞伯坦传奇","r":5.8,"y":2005,"rd":"2005-01-08","hs":2.098,"d":24.68,"mt":"anime","o":"美国孩之宝公司2005年度推出的最新变形金刚3D动画剧集《变形金刚之塞博特恩传奇》是日版《变形金刚之银河之力》对应的美版动画，全剧共51集。动画的画面和银河之力基本相同，只是人物设定和对白方面有所区别。美国人以他们自己方式重新诠释了动画里的人物，其中不少对白都幽默风趣。而且美日人物设定大不相同，只有极少的人物名字是相同的。银河之力里的火线擎天柱在Cybertron里叫超越，而且还是个女性角色。\n\n该片以争夺星力之匙、拯救母星为主线，逐步展现变形金刚世界的宏大世界观。五颗风格各异的星球以及各星球上独特的变形金刚都极为吸引眼球，变形金刚的变形形态较以往动画大为丰富。地球的现实风格、塞伯坦的未来风格、猛兽星的野兽金刚……甚至堪比星球大小的变形金刚创造神——元始天尊，也首次以实体出现。本片由日本顶级的电脑动画公司Gonzo制作，采用3D CG与2D 手绘相结合。\n\n美版共51集"}]