[{"id":20986,"p":"/kdq5NIEWCguhMAaxu2MGjeayEzO.jpg","b":"/xIwkG2zwJdpveLysqgSiUpMr4Vg.jpg","t":"天元突破红莲螺岩 剧场版 红莲篇","r":7.7,"y":2008,"rd":"2008-09-06","hs":0.978,"d":3.016,"mt":"anime","o":"在遥远的未来，人类生活在地底，不时会遭受地震和崩塌的灾难。  在基哈村生活着少年西蒙和青年卡米那。西蒙性格内向，卡米那的个性和他正相反，但两人的交情却特别好。一天，基哈村的天顶崩塌了，巨大机器人和少女庸子从天而降，和他们一同出现的还有从蓝天撒下的阳光。“果然存在着地面世界！”西蒙、卡米那以及庸子坐上机械人进入隧道，开始向地表进发！  然而地面世界和他们想象的并不一样，在螺旋王的支配下，那里到处都是兽人。面对压倒性的对手，西蒙和卡米那展开了无畏的挑战……"},{"id":23150,"p":"/54ACY3u90r7yfuuUDKSZRNuiBOV.jpg","b":"/8Xwj0xawHPElBaLE33eeKCvdmLZ.jpg","t":"空之境界 第一章 俯瞰风景","r":6.7,"y":2007,"rd":"2007-12-01","hs":0.939,"d":3.009,"mt":"anime","o":"1998 年 9 月，围绕巫条大厦发生了连续少女坠楼事件。媒体将其报道为无法解释的自杀事件，而有一个人，看出了事件背后的某种关联。她是魔术师苍崎橙子，伽蓝堂事务所的所长。解决都市不可思议事件的伽蓝堂只有三位成员：苍崎橙子、黑桐干也、两仪式。拥有“直死之眼”的两仪式受橙子所托，前往巫条大厦调查。等待她的是意想不到的敌人，而对抗敌人的武器，只有那把一直在式手中的匕首。而远在伽蓝堂，黑桐似乎被巫条大厦的魔力控制，失去了知觉。日本同人小说最高境界《空之境界》全七章动画化，本作为第一章电影版。"},{"id":118412,"p":"/6ytPHimWtZDVObGcSmazMo4noRc.jpg","b":"/A34inrFSAIQNatFGc8qP5kfwDmV.jpg","t":"剑风传奇 黄金时代篇2：多尔多雷攻略","r":7.3,"y":2012,"rd":"2012-06-23","hs":1.099,"d":2.991,"mt":"anime","o":"百年战争，血海横流。经过无数次的战场杀戮，曾经认为单凭自己的力量便能在乱世生存的格斯（岩永洋昭 配音）逐渐和卡斯嘉等战友们建立起深厚的信任感和友谊。他所依附的佣兵部队“鹰之团”更是扶摇直上，凭借朝强大的战斗力成为了米特兰王国的正规军。与此同时，米特兰准备向尤达王国铜墙铁壁一般的致命要塞多尔多雷发动总攻。格里菲斯主动请缨出征，走出了决定百年战争战局至关重要的一步。然而一度令格斯甘愿弄脏双手的“鹰之团”队长格里菲斯（樱井孝宏 配音），却似乎在荣耀的光环下慢慢变质。宫闱之争，心与心渐次遥远。本片根据漫画家三浦健太郎的同名原作改编，为“黄金时代”三部曲第二部，其他两部为《霸王之卵》、《降临》。"},{"id":912598,"p":"/aXJJCUksnLCSdIYHZQb84a9pTgI.jpg","b":"/a8Q2g0g7XzAF6gcB8qgn37ccb9Y.jpg","t":"泡泡","r":7.311,"y":2022,"rd":"2022-02-14","hs":1.897,"d":2.97,"mt":"anime","o":"在重力已然崩溃的东京，少年与少女的心在互相吸引——因为倾泻于全世界的泡泡，东京的重力崩溃了。失去了供给的东京，被失去家人，无家可归的年轻人们当成了游乐园，他们还在此展开了于建筑之间纵横跳跃的团体跑酷比赛。其中有一个队伍的王牌选手“响”，以其极为危险的动作引人注目，但在某一天，他因为自己那超脱常规的动作而落入了重力紊乱的海中。而一个有着不可思议力量的少女“歌”突然出现，救下了他的性命。只有他们两人，能听到一种特殊的声音……歌为什么会出现在响的面前呢？两人的邂逅，将会带来改变世界的真相。"},{"id":761898,"p":"/8FrZ1Sac9NrhjwSmSPFOiBquoRP.jpg","b":"/2kvl6lcgoyAaf8cSRkzxE611u6T.jpg","t":"刀剑神域进击篇：无星之夜","r":7.9,"y":2021,"rd":"2021-10-30","hs":1.755,"d":2.965,"mt":"anime","o":"这是“闪光”与“黑衣剑士”被以这个名字称呼之前的故事。本是和网络游戏无缘的中学三年级的少女结城明日奈，在那一天偶然发现了 NERvGear。但却被游戏管理员告知：这虽然是游戏，但可不是闹着玩的。在游戏中死亡，也将会在现实世界里死去。听到这里的全部玩家们开始混乱起来，其中之一便是亚丝娜。在向死而生的这个世界拼命生存的过程中，命运般的邂逅降临在了亚丝娜身边。然后离别。在她眼前出现的是，被眼前的现实所玩弄于掌心，却依然拼命战斗的孤高的剑士·桐人。"},{"id":1273,"p":"/z5adwFOAfQ50ZIp6QiDKAp2bqnI.jpg","b":"/cpCYg1j9MDPnJaMGx8J76UIZDEo.jpg","t":"忍者神龟","r":6.133,"y":2007,"rd":"2007-03-23","hs":0.875,"d":2.943,"mt":"anime","o":"将施莱德回老家之后，四只原本亲如兄弟的神龟由于没有了敌人，于是不再想以往一样一起战斗，而是各自在喜欢的领域内钻研，以往一起行动的忍者神龟们变成了四个独来独往的“独行侠”！这时，纽约市中发生一连窜的怪事。原来实业家马克西米林安意图征服纽约市，秘密培养了一支远古怪兽组成的军队，加上恶名昭著的忍者组织Foot Clan，各种黑暗势力又在城市的角落里蠢蠢欲动！神龟们又处于备战状态了！他们再次联合起来，准备向黑暗势力出击！"},{"id":47292,"p":"/3KZR69GBEQ1HX8FO5NaIf48xJyq.jpg","b":"/b5NH2rjQFATYfkd1XYbGQWeyevx.jpg","t":"宝可梦剧场版：骑拉帝纳与冰空的花束 谢米","r":6.7,"y":2008,"rd":"2008-07-19","hs":0.946,"d":2.927,"mt":"anime","o":"在这个世界上有一个神秘的镜子反射般的世界。在那里没有所谓的美丽，是骑拉帝纳栖息之处。可是因为帝牙卢卡与帕路奇犽的战斗，时空开始扭曲，反转世界被称为黑色瘴毒的云层给覆盖。看到自己的栖身之所被玷污而震怒的骑拉帝纳，找到了罪魁祸首帝牙卢卡，并打算将其带入反转世界。另一方面，在小智等人跟前出现了样子迷你可爱的神奇宝贝，那是被称为感谢神奇宝贝的洁咪。为了帮助洁咪前往葛拉西蒂亚花花田，以进行被称为“花之传递”的集体迁移，小智一行人和洁咪展开了短暂的冒险旅程。"},{"id":666243,"p":"/ckjlfMg2lXQK5aav33BCBgtsYWh.jpg","b":"/orGlr1vHTgbDkGJPwuBjd8ncVjQ.jpg","t":"猎魔人：狼之噩梦","r":7.459,"y":2021,"rd":"2021-08-22","hs":1.748,"d":2.924,"mt":"anime","o":"该片“将把我们带回大陆所面临的新危机”，聚焦白狼杰洛特的老师维瑟米尔(《分歧者》的西奥·詹姆斯配音)年轻时，刚踏上猎魔人的旅程，他摆脱了贫困的生活，以猎杀怪物为生，但一种奇怪陌生的怪物开始占领一个政局紧张的王国，维瑟米尔也被迫踏上一趟让人战栗的旅程，必须直面他过去的心魔。"},{"id":765172,"p":"/l591Td8Tvp38vL0qDkuAdEuXU9C.jpg","b":"/7Bp3zLFUNTvEapUMyshBpd5fnxm.jpg","t":"忍者神龟：崛起","r":7.2,"y":2022,"rd":"2022-08-04","hs":1.859,"d":2.904,"mt":"anime","o":"这部尼克国际儿童频道的热门剧集继续为我们带来精彩故事，拉斐尔、米开朗琪罗、莱昂纳多和多纳泰洛在这场空前重要的喜剧冒险中重新行动起来，并带来青少年的滑稽趣事。神龟们将面临重大考验：一个名叫凯西·琼斯的神秘陌生人从未来穿越到此处，警告他们银河系中最危险的外星力量即将入侵，而这股力量便是朗格！这支小分队能否不辱使命，成为英雄？年轻青涩的他们会遭遇失败吗？这部电影将讲述忍者神龟有史以来最感人、最宏大、最精彩的冒险故事。"},{"id":59387,"p":"/yAFalW8UtdJg1z1gPjXx8C1sXZq.jpg","b":"/9JYhHvfdLC0rUI1AtXyw6l4bUpV.jpg","t":"飞天小女警 剧场版","r":6.773,"y":2002,"rd":"2002-07-03","hs":0.822,"d":2.902,"mt":"anime","o":"《飞天小女警》（英文：The Powerpuff Girls），是美国时代华纳公司旗下的Cartoon Network推出的动画片。"},{"id":357786,"p":"/ebzbZbjGZodfs9Rcq8iaLDsthi8.jpg","b":"/tDM4UAaHxMrvODGIUj9ZixmyVmw.jpg","t":"伤物语1：铁血篇","r":7.7,"y":2016,"rd":"2016-01-08","hs":1.269,"d":2.89,"mt":"anime","o":"时间为3月25日——是在春假里的某一天。就读私立直江津高中的高二学生阿良良木历，偶然认识了全校第一名的优等生羽川翼。而历从她嘴里听到的，是近来甚嚣尘上的“金发吸血鬼”传闻。\r 平常总是避免与人交流的历，却觉得自己喜欢善解人意的翼。但就在这天夜里，他遇上了传说中的吸血鬼——那就是被称为“怪异之王”的姬丝秀忒・雅赛劳拉莉昂・刃下心。金发金眼的她四肢遭人砍断，倒在血泊之中向历求助。\r 历顺着姬丝秀忒的要求，将自己的血给了她。等到历再次醒来时，他已经变成了姬丝秀忒的眷属。姬丝秀忒面对感到困惑的历则如此说道：\r “欢迎来到暗夜的世界……”"},{"id":893712,"p":"/pHYinBml1QpevyTWExxzq76v8VE.jpg","b":"/sIsABtZxFBm1IOVOGocd4iPySyg.jpg","t":"刀剑神域进击篇：暮色黄昏","r":7.7,"y":2022,"rd":"2022-10-22","hs":1.872,"d":2.888,"mt":"anime","o":"世界首个VRMMORPG游戏“SAO”成为了“死亡游戏”。距1万名用户被困在游戏中一事发生，已有一个多月。攻略了钢铁浮游城“艾恩葛朗特”第一层后，亚丝娜继续与桐人搭档，以最顶层为目标继续着旅程。然而，带领玩家攻略游戏的两大精英公会“ALS”（艾恩葛朗特解放队）和“DKB”（龙骑士团）之间爆发了冲突，这背后，有一名神秘人物在暗中行动。在命悬一线的危险战斗中，继“攻略”压力后的另一重“威胁”将桐人和亚丝娜卷入其中。"},{"id":16767,"p":"/lEu7ocS9qkNJAcauEhdzgn3CwHD.jpg","b":"/bDp6VdcKC6JuSqaM86GSD3KPGa3.jpg","t":"遗迹守护者","r":6.113,"y":1998,"rd":"1998-09-05","hs":0.757,"d":2.874,"mt":"anime","o":"一个名为“阿卡姆”的民间组织受到远古文明留下的讯息启发而成立。旨在保护及封印超古代文明的危险遗迹。加入“阿卡姆”的特殊工作人员，人们称之为SPRIGGAN。其中实力No.1的特工是一位叫作御神苗优（森久保祥太郎 配音）的十七岁少年。在土耳其的一次调查工作中，“阿卡姆”竟无意地发现了诺亚方舟。方舟隐藏着毁天灭地的神秘力量，于是很多组织都开始窥伺这个传说中的远古遗迹。美国派出了半机械改造人小队与“阿卡姆”展开激烈的遗迹争夺战。而其中一个以神自称的改造人少年竟想私自利用挪亚方舟引发第二次洪水灭世……御神苗优是否能够阻止这一疯狂的计划呢？世界将会走向灭亡吗？"},{"id":296917,"p":"/2nSak3UREboupBdzbolau3nkPAN.jpg","b":"/8jnHGZ4vguLcctDHlMvaAyG7mjb.jpg","t":"心理测量者 剧场版","r":7.04,"y":2015,"rd":"2015-01-09","hs":1.185,"d":2.856,"mt":"anime","o":"2112 年新人监视官常守朱和执行官狡噛慎也与以前发生的恶性案件的幕后黑手槙岛圣护相遇。槙岛圣护动摇了维持和平的系统的根基，质疑正义的存在。最后，狡啮对他执行了自己的正义，从此消失无踪。2116 年，日本政府开始向战乱国输入“Sibyl System（西比拉系统）”和无人驾驶机器人，企图让这个系统控制全世界。他们在处于内战状态的 SEAUn（东南亚诸国）实验性地导入了“Sibyl System”，令其治理下的水上都市“香巴拉弗洛特”短暂地得到了平稳和安定的生活。但是，SEAUn 却向日本派出了恐怖分子。恐怖分子偷偷潜入香巴拉弗洛特，企图对中枢发动攻击。其中出现了某名男子的身影。刑事课一系的常守朱奉命前往香巴拉佛洛特进行调查。为这片新土地带来正义的真相。"},{"id":23155,"p":"/3fKSJjvUwwsRikASgAwiuZ0oYcv.jpg","b":"/aLGfv8MooWdHfSai7pPCGhmJHlc.jpg","t":"空之境界 第五章 矛盾螺旋","r":7.7,"y":2008,"rd":"2008-08-16","hs":0.948,"d":2.856,"mt":"anime","o":"“荒耶，你在追求什么？”“真正的睿智。”“在哪里追求？”“只在自己的心里。”1998 年 11 月，胭条巴遇到了两仪式并被她吸引。胭条巴每晚都做噩梦，自己犯下的罪行不断重现。两仪式为了调查事件的真相，前往胭条巴的寓所，却不知道，他们不知不觉已经进了敌人的圈套 —— 复杂的“矛盾螺旋”。而在这一切的背后，是名为荒耶宗莲的男子。他宿命的劲敌是魔术师苍崎橙子，最强的人偶师。伽藍堂全体出动，赌上性命的战斗即将开始。日本同人小说最高境界《空之境界》全七章动画化，本作为第五章电影版。"},{"id":620249,"p":"/ogMVWcW6TSBl65heyUHnuYpTlBm.jpg","b":"/aVFx1VtlOxR3v0ADEatalXOvwbu.jpg","t":"罗小黑战记","r":8.3,"y":2019,"rd":"2019-08-27","hs":1.514,"d":2.84,"mt":"anime","o":"在熙攘的人类世界里，很多妖精隐匿其中，他们与人类相安无事地生活着。猫妖罗小黑因为家园被破坏，开始了它的流浪之旅。这场旅途中惺惺相惜的妖精同类与和谐包容的人类伙伴相继出现，让小黑陷入了两难抉择，究竟何处才是真正的归属？"},{"id":34295,"p":"/3vvtCgu1dEjBg18nwWgwRCxLJIw.jpg","b":"/xPdUja2zYYDr148tpmxs56dpvWw.jpg","t":"犬夜叉：天下霸道之剑","r":7.7,"y":2003,"rd":"2003-12-20","hs":0.843,"d":2.837,"mt":"anime","o":"并称为“天下霸道三剑”的天生牙、丛云牙和铁碎牙分管天、地、人三界，当年全部为犬夜叉的父亲斗牙王所拥有。斗牙王与人类公主十六夜相恋，生下犬夜叉，此举惹来暗恋十六夜的武将刹那猛丸的嫉妒。身负重伤的斗牙王用天生牙救活被猛丸杀死的爱人，随即与猛丸展开决战。恶战之后，斗牙王生命将终，他命冥加将天生牙和铁碎牙分别赐予杀生丸和犬夜叉，而拥有邪恶强大力量的丛云牙则被永久封印。数百年后，丛云牙通过食骨井来到现代，并摆脱了封印的束缚。它先控制犬夜叉的身心，回到战国时代与杀生丸展开一番恶战。危难之际，戈薇的力量使丛云牙被迫离开犬夜叉的身体。但它很快又找到新的替身，并且将已化作白骨的刹那猛丸重新召唤回人间，向斗牙王的两个儿子展开报复……"},{"id":714194,"p":"/zAMSjHoRULbSKHKh2tp8XuQyiCn.jpg","b":"/xMPpi0sw1g027ZbzZpHTKweyZw6.jpg","t":"进击的巨人 ~编年史~","r":7.551,"y":2020,"rd":"2020-07-17","hs":1.561,"d":2.837,"mt":"anime","o":"随著《进击的巨人》系列动画最终章首回宣传片正式发布之后，官方将以前三季的动画工作室 WIT STUDIO 所制作共计 59 话的内容为基础，重新精华编译《进击的巨人》动画版，推出《进击的巨人》系列编年史剧场版《进击的巨人 CHRONICLE》，供所有粉丝一次饱览《进击的巨人》动画前三季内容，复习《进击的巨人》早先的剧情并期待最终季的正式推出。"},{"id":23452,"p":"/4e9J3vCy0uNPlHb4832ins7oaic.jpg","b":"/tRv3AamyYSQgM0aDv1TdCyLmsRU.jpg","t":"天元突破红莲螺岩 剧场版 螺岩篇","r":7.9,"y":2009,"rd":"2009-04-25","hs":0.966,"d":2.799,"mt":"anime","o":"这是属于一个不断与命运抗争的男人的故事——大红莲团从失去卡米纳的悲痛中振作起来，打败了螺旋四天王，向王都特佩林逼近。在与兽人军队的激战中，西蒙单挑螺旋王，并将之击毙。七年后，人类夺回了地面界，很快重建起文明。每个人都认为和平的繁荣盛世会永远持续下去。然而，正当人们把手伸向宇宙的时候，神秘的敌人出现了。试图抵抗的人都被其压倒性的力量轻易击溃。所有的人都成了“绝对之绝望”的囚徒这时，他们站了起来——西蒙、大红莲团的最后之战拉开了帷幕……"},{"id":334376,"p":"/yPPPmu2yVS7e6kwWp4UByDLfu7d.jpg","b":"/m2qvBj43KuC67plFDTHbNWyxuew.jpg","t":"攻壳机动队新剧场版","r":6.6,"y":2015,"rd":"2015-06-20","hs":1.161,"d":2.798,"mt":"anime","o":"2029年3月某日，某国大使馆遭到一群经大规模义体改造的武装分子的入侵，众多外国使节及其同侪眷属沦为人质，事态十万火急。草薙素子 召集巴特、陀古萨 等得力属下，并制定了周密的营救计划。谁知当一切都按部就班进行之时，意外突然发生。与此同时，距离大使馆不远的一座摩天大楼内，日本首相遭到密码箱炸弹的暗杀，素子之前的上司陆军501机关的机关长库露兹 也在爆炸中丧生。经过缜密追查，素子等人发现一种能够篡改记忆的病毒正在网络蔓延，而她的身世居然和一连串的事件有着密切联系。危机当前，阴谋悄然复出水面…… 本片根据士郎正宗的同名原作改编，系《攻壳机动队》诞生25周年纪念作品。"},{"id":23166,"p":"/6OTgnoGiBQJWdHGrtDMV5Zj5rBM.jpg","b":"/h5gSLRhquJEkXz7qmu8HhBN2x4p.jpg","t":"空之境界 第六章 忘却录音","r":6.8,"y":2008,"rd":"2008-12-20","hs":0.926,"d":2.787,"mt":"anime","o":"1999 年 1 月，黑桐鲜花所就读的高级女子中学 —— 礼园出现了神秘的事件。一年四班的学生橘佳织在宿舍起火事件中身亡，随后，一年四班全体同学的生活改变了。每天活在痛苦与烦恼中的她们，收到了不明来源的信件。不安的情绪在礼园全体学生间蔓延。为了解决事件，两仪式假扮学生潜入礼园，与黑桐鲜花一同调查事件的原委。另一方面，黑桐干也在使用自己的方法追踪事件的真相。而事件的背后，似乎还有那个男人，魔术师荒耶宗莲的安排。苍崎橙子之徒黑桐鲜花，拥有“直死之魔眼”的两仪式，魔术与战斗的交叉，礼园的秘密在她们面前展开。日本同人小说最高境界《空之境界》全七章动画化，本作为第六章电影版。"},{"id":114481,"p":"/zQNBZthcDCGNBxtMf6hyvMP4OeS.jpg","b":"/cGbnK0qMvIhf9m5ZT29GTIAQhtE.jpg","t":"Iwájú","r":7,"y":2024,"rd":"2024-02-28","hs":2.333,"d":2.78,"mt":"anime","o":"2位好友、2个世界、1种未来，带你踏上一段未知的旅程。 该剧根据同名非洲漫画改编，故事设定在拉各斯，探讨 “阶级、纯真和挑战现状的深刻主题“。"},{"id":211755,"p":"/8a4U81HycewwOm8XaQI63uCUdn7.jpg","b":"/weOIWsaWWpuBqsweeGQrjd9iRL.jpg","t":"全职猎人剧场版：绯色的幻影","r":7.1,"y":2013,"rd":"2013-01-12","hs":1.082,"d":2.779,"mt":"anime","o":"此去经年，窟卢塔族惨遭灭族的伤痛依然时时折磨着最后的遗民酷拉皮卡（泽城美雪 配音）的身心。在追寻幻影旅团的旅途中，酷拉皮卡竟意外重逢当年的本族好友Bairo，谁知却被对方夺去了号称“七大美色”之一的绯红之眼。他的遭遇经雷欧力之口，很快传到了奇犽（伊濑茉莉也 配音）和小杰（潘惠美 配音）的耳中。为了找到伤害朋友的真正凶手，他们四处追查对方的藏身之地，在这一过程中结识了美丽神秘的少女小列，同时遭到一群死亡人偶的攻击。另一方面，西索（浪川大辅 配音）突然现身酷拉皮卡和雷欧力面前，向他们揭示了凶手的真实身份。盘根错节的恩怨，拉开了一场惨烈战斗的序幕……  　　本片根据漫画家富樫义博的同名原作改编，为该动画的首部剧场版。"},{"id":7450,"p":"/el2iHk3LTJWfEnwrvcRkvWY501G.jpg","b":"/wfebvjrep7sV80fwyEdpaGwrsO8.jpg","t":"冰冻星球","r":6.584,"y":2000,"rd":"2000-06-16","hs":0.754,"d":2.772,"mt":"anime","o":"3028年的地球，人类的航天技术突飞猛进，已与宇宙间的各种智慧生物建立往来，却遭到一种纯能量体生物“锥尔”的攻击。山姆·塔克博士（朗·普尔曼 Ron Perlman 配音）在地球毁灭之际，为了保住“泰坦计划”，不得已将儿子凯尔（阿历克斯·迪·林兹 Alex D. Linz 配音）托付给外星朋友泰克（同恩·洛克 Tone Loc 饰）。15年后的凯尔随泰克在小行星带的垃圾站长大，直到父亲当年的同事约瑟夫·科尔索船长（比尔·普尔曼 Bill Pullman 配音）说服他以人类兴亡为己任，用父亲留下的戒指帮助寻找泰坦飞船的位置。与此同时，凯尔对副船长阿吉玛（德鲁·巴里摩尔Drew Barrymore 配音）一见钟情。众人经历千辛万苦后终于找到泰坦飞船，但他们能否共同抵抗锥尔人的攻击，为人类开辟新世界呢？  　　本片获安妮动画奖效果动画、制片安排及动画电影三项突出贡献提名及美国国际记者协会最佳影片金卫星奖提名，并获美国电影声音剪辑师协会最佳声音剪辑金胶片奖。"},{"id":16990,"p":"/1uzej9M9Aylgve16AW7YOV17jqy.jpg","b":"/aCtOsEn8XwksH7njSSAXJABk7bl.jpg","t":"天空之艾斯嘉科尼 剧场版","r":6.733,"y":2000,"rd":"2000-06-24","hs":0.771,"d":2.76,"mt":"anime","o":"神崎瞳（坂本真绫 配音）出生在难能可贵的和平年代，然而，日复一日波澜不惊的生活却让她感到厌倦至极，甚至失去了生活下去的希望。在一场意外中，瞳被传送到了名为盖亚的异世界中，在这里，人们要抵抗的是来自强大黑龙族的破坏和攻击。而唯一能够拯救这个世界的，是名为梵（关智一 配音）的龙族后裔。  被传送到这个世界的瞳，见到了曾经在幻觉中出现过的龙之铠甲艾斯嘉科尼中，成为了人们眼中的救世主，背负上了拯救苍生的重任，而她和梵共同对抗的，竟然就是梵的哥哥。在激烈的交战中，瞳渐渐找回了活着的意义，而瞳的出现亦让一心求死的梵产生了活下去的勇气。"},{"id":34297,"p":"/fu6eMjeOtD1dRw2sLL2xuwFRmLB.jpg","b":"/dEeclgUEcAOhBRwLjW58Qk6lRvi.jpg","t":"犬夜叉：红莲之蓬莱岛","r":7.5,"y":2004,"rd":"2004-12-23","hs":0.844,"d":2.758,"mt":"anime","o":"蓬莱岛，相传为古时候的神之岛，秦始皇曾派徐福及三千童男童女寻找蓬莱，以觅长生不老之方。岛上生活着人类、妖怪和半妖，他们和睦相处，自由自在。为了防止半妖受到伤害，巫女奏使用法术使蓬莱岛隐藏起来，每隔50年才会伴着浓雾出现一次。然而邪恶的四斗神趁小岛结界虚弱之际潜入，污染鸣动之窑，对岛上居民进行无情统治和屠杀。在戈薇到达战国时代的50年前，犬夜叉曾和桔梗乘船登上蓬莱，结果遭遇四斗神。在交战中，犬夜叉的力量被四斗神封印。50年后，蓬莱岛再次出现。半妖阿蓝趁机逃出，遭到四斗神一路追杀，最后幸被犬夜叉一行救下。为了拯救岛上居民，犬夜叉、戈薇等人决定踏入蓬莱。另一方面，阿蓝的姐姐浅葱决定跳入窑中保全兄弟姐妹们的性命……"},{"id":382322,"p":"/n12Az6YIEiqatHv1UGqJ7yioBgs.jpg","b":"/2jApwp78umL4dK9uSBJAngNDiG9.jpg","t":"蝙蝠侠：致命玩笑","r":6.604,"y":2016,"rd":"2016-07-24","hs":1.166,"d":2.737,"mt":"anime","o":"他是蝙蝠侠最不共戴天的宿敌，是丧心病狂的犯罪大师，他怪异的狂暴行径就连世界最佳侦探也琢磨不透。然而小丑并非天生如此。在他成为犯罪界的小丑王子之前，在那命定的一天将他面容尽毁、心灵永久扭曲之前，他也曾是黑暗骑士愿意献出生命去保护的对象——一个平凡人。\r 是什么导致了这个平凡公民堕落成了哥谭有史以来最强反派？蝙蝠侠能阻止小丑把戈登局长和他的女儿芭芭拉拖入疯狂深渊的计划吗？这对死敌能及时为他们之间无尽的对决画下一个句号吗？"},{"id":22537,"p":"/oZ4tRe4P9ajEgDJT5HLvK3UbkyT.jpg","b":"/40XTRnRRDZ4TzbjcrfW3WvtSsKW.jpg","t":"犬夜叉：镜中的梦幻城","r":7.7,"y":2002,"rd":"2002-12-22","hs":0.81,"d":2.736,"mt":"anime","o":"在某个朔夜，犬夜叉一行和妖怪奈落展开最终决战。经过一番艰苦缠斗，他们终于消灭这个邪恶的妖怪，漫长的征战终于告一段落。戈薇短暂回到现代休整，随后再次和犬夜叉、七宝踏上寻找四魂玉碎片的旅程；法师弥勒的风穴消失，他返回寺庙拜祭父亲；珊瑚则和云母四处寻找流浪的弟弟琥珀。安宁的日子并未持续太久，获得自由的神乐在神无的的指引下，见到被封禁在生命之镜中的神久夜。五十年前，在神久夜的力量下，大地陷入永久的月圆之夜。弥勒的父亲弥苞法师将其封禁。为了解开禁锢，神久夜授意神乐寻找龙头之玉、蓬莱玉枝、佛之石钵、火鼠裘、燕之子安贝等五样宝贝。渴望得到永远自由的神乐心甘情愿为其驱使，甚至向犬夜叉和琥珀发起攻击。为了阻止世界毁灭，犬夜叉一行人重新聚首，向神久夜所在的富士山进发……"},{"id":18861,"p":"/31hNuaJXTLdqCJnC2VQatWROSrg.jpg","b":"/j2oX7UeZJJD6tUczrVECcJCdLaG.jpg","t":"火影忍者剧场版：大兴奋！三日月岛的动物骚动","r":7.09,"y":2006,"rd":"2006-08-05","hs":0.872,"d":2.707,"mt":"anime","o":"鸣人、小樱、卡卡西和小李四人接到新的任务，他们要护送月之国王子月满回国。月之国位于三日月岛，该国超级富有，他们的王子月满则俨然一个纨绔子弟的形象。受父王之命，月满带着儿子小光及众多随从周游列国，沿途买了无数的东西。所谓树大招风，不少歹徒打起月之国一行的主意。作为清贫的忍者，他们无法理解富人的一些做法。不过随着旅途的积蓄，鸣人他们渐渐了触摸到月满父子的内心世界，彼此间成为很好的朋友。漫长的旅行仍在继续，更多的艰难险阻等在前方……"},{"id":396263,"p":"/jSjfxJrEsUiMX9hR4ohuyg4HtBB.jpg","b":"/wyDNiOVWwviCFzWITuxs9CnjmAW.jpg","t":"杀戮都市：O","r":7.3,"y":2016,"rd":"2016-10-14","hs":1.212,"d":2.669,"mt":"anime","o":"高中生加藤胜（小野大辅 配音）和弟弟过着相依为命的生活，某日，加藤胜所在的地铁站遭到了无差别杀人犯的袭击，为了救人，加藤胜身中数刀不幸身亡，而当他再度睁开双眼之时，却发现自己完好无损的站在一个陌生的房间里，眼前是一个黑色的诡异圆球。和加藤胜在一起的，还有下平蕾佳（早见沙织 配音）、西丈一郎（郭智博 配音）和铃木良一（池田秀一 配音）三人，他们和加藤胜一样，都是已死之人。蕾佳告诉满头雾水的加藤胜，黑色的圆球名叫“GANTZ”，而他们所要做的，是等待圆球下达的命令。这一次，四人被传送到了大阪，他们所要面对的，是叫做“滑瓢”的怪物以及一场盛大的百鬼夜行，只有在 GANTZ 所规定的时间内杀掉所有的怪物，加藤胜才能够得到再次回到弟弟身边的机会。"}]