[{"id":47643,"p":"/bgE2GVACHAuJNZ8WKKUm7PeMTmj.jpg","b":"/heRwumGHa2WWe6Q6NRjEmQkeyec.jpg","t":"男情难了","r":8.2,"y":1997,"rd":"1997-01-29","hs":0.468,"d":1.313,"mt":"movie","o":"故事发生在1952年的魁北克，主教毕罗渡（Marcel Sabourin 饰）遭到了囚犯们的软禁，他们只有一个请求，那就是希望毕罗渡能够将他们自导自演的一出根据真实事件所改编舞台剧看完。  舞台上，美丽的少年西蒙（奥伯特·帕拉斯西奥 Aubert Pallascio 饰）同落魄贵族瓦利耶（丹尼•吉尔摩尔 Danny Gilmore 饰）相遇了，相同的性别并没有扑灭两人之间激情的火花，随着时间的推移，他们的爱情愈演愈烈。一个神秘的男孩（Matthew Ferguson 饰）将这一切都看在眼里，心中充满了嫉妒的他纵火困住了西蒙和瓦利耶两人。结局是，瓦利耶死了，西蒙则被神秘男孩指认为凶手被判入狱。如果剧中的人物都真实存在，那么那个神秘的男孩究竟是谁呢？"},{"id":10217,"p":"/gJy7LMq4b5qO5fsSUSoBgm24BHf.jpg","b":"/7zRAZFZ4xVMyoLEvCb4Au41uvny.jpg","t":"甜蜜的来世","r":6.9,"y":1997,"rd":"1997-09-25","hs":0.477,"d":1.371,"mt":"movie","o":"冬日的夜里，律师米歇尔（伊安·霍姆 Ian Holm 饰）在某洗车房洗车时，接到了嗑药女儿佐伊打来的电话，言语间暴露了父女之间理念上的矛盾。怀着一腔闷气的米歇尔，又遭遇了洗车时车门打不开的尴尬，最后只能愤然弃车，扬长而去。此前，在飞机上，米歇尔曾邂逅女儿的昔日好友艾莉森，并跟他讲述了父女分崩离析的原因······米歇尔在小镇上目睹了一起车祸现场，那个载有学龄儿童的校车因躲避来车意外翻车掉进了湖里，导致很多家庭失去了亲生骨肉。米歇尔在探访中接触到了各式各样的家庭，有的父女畸形恋，有的酗酒暴力，有的疾病缠身。为了帮助他们向政府讨要抚恤金，律师走上了一条坎坷的助人为乐之路······"},{"id":15313,"p":"/jAs1UfIMANsXadODEf6vSFhC9HN.jpg","b":"/xN7NnkNvgL41OI3NDhQy0cFrtBH.jpg","t":"搞错人","r":6.9,"y":1997,"rd":"1997-08-01","hs":0.346,"d":0.867,"mt":"movie","o":"　　已和老板女儿订婚的尼尔森一直认为自己是公司的唯一继承人。但在公司例会上，老板却宣布总经理的位置另有其人。突受打击尼尔森一下子情绪失控，扬言绝不善罢甘休，甚至叫嚣要杀死未来的老丈人。可事后当他冷静下来回去道歉时，却发现老板真的已经死了。慌乱惊恐中的他开始亡命天涯……"},{"id":14585,"p":"/1gPJ4H4TbGAiuEA6pFalFtqA0eL.jpg","b":"/ns8yY2OpwwhPMPvEaIGoWmMdQdN.jpg","t":"与男人同行","r":6.74,"y":1997,"rd":"1997-03-28","hs":0.431,"d":1.183,"mt":"movie","o":"　　尼尔.莱布特Neil LaBute原为美国剧场界经纪人，本片是他进军电影界的处女作，仅以一万五千美元的超低成本制作完成，但却获得如潮好评，不但在日舞电影节中当选最佳影片，并且成为当年全球最赚钱电影的第四名。两名城市的白领阶级因为工作和感情方面的不如意，遂在他们前往中西部小镇公干六个星期中决定向异性报复。方法是找到一名柔弱的女生，假装两人都在追求她，当她陶醉在爱情的幸福之中时，再甩掉她让她痛不欲生。他们选中了一名美丽却听觉失灵的打字员，分别跟她展开约会...."},{"id":513,"p":"/smwQ76zSjWynVC8d5ebufO1bnoq.jpg","b":"/qH5y3iE9nBIKhHEfOgH7bV0Itu9.jpg","t":"爱火","r":6.7,"y":1997,"rd":"1997-08-22","hs":0.412,"d":1.105,"mt":"movie","o":"由加籍印裔女导演迪帕．梅塔执导，曾获芝加哥国际影展奖。因内容表现在打破传统的 “性禁锢\"方面，所以公映时竟触发狂潮，成为众矢之的，导演本人亦遭受恐吓。剧情介绍新德里一个年轻美貌姑娘嫁入中产店主家庭后，因丈夫沉缅于香港功夫，并迷恋于中国艳女而受到冷落。而不育的大嫂亦因丈夫参与 “灵修\"倍感寂寞，两人同病相怜遂成闺中好友，并发展成床上鸳鸯。后来东窗事发，迫使两人离家出走。该片在印度来讲，内容较为惹火，但比起香港片，似乎仍显平谈，而且剧情颇为噱头，算不上佳作。不过对女性情欲描写极为细致，有一定的文艺剧情趣味。该片还入选香港 “印度多面睇\"十大印度影片。"},{"id":70417,"p":"/4zVDQ8F0QVS3BP5fTmguR3RQJxK.jpg","b":"/2tEGsxf4Scg8txKoET7AGhTmXa.jpg","t":"借来的情感","r":6.5,"y":1997,"rd":"1997-11-30","hs":0.352,"d":0.89,"mt":"movie","o":"拉塞尔是一家公司的女工，半年前因丈夫执意从政，他们母女离家出走。单身汉弗尔德是公司的老板，圣诞节弗尔德接待一位生意上的重要客人而需要把自己扮成丈夫的角色。于是弗尔德决定雇佣拉塞尔母女和他一起组成一个临时的家庭……"},{"id":18355,"p":"/lhuV5cvxFhUrB6F4smVZGmdSwbT.jpg","b":"/c70FgVZ2e34xyJqN4rEGuiAAre2.jpg","t":"豺狼陷阱","r":6.4,"y":1997,"rd":"1997-09-28","hs":0.416,"d":1.134,"mt":"movie","o":"影片开头是胡狼卡洛斯拿烟头烫死一只蛛网上的蜘蛛。这是部1994年拍的电影，是追捕\"胡狼卡洛斯\"的故事。胡狼卡洛斯是拉登之前最著名的恐怖分子，几乎是所有西方国家的情报机构重点关照的对象。现在关于他的资料能找到的很少，就象一个过气明星一样被人遗忘了。\r 　　故事是在冷战时期，一个美国海军军官因为长的酷似胡狼卡洛斯，所以被中央情报局选中追捕胡狼。看电是这个被选中的海军军官为了使自己看起来象恐怖分子，进行了严格的训练，模仿卡洛斯的各种特点。最终训练合格，然而性格大变，由以前的温文尔雅变的脾气暴躁。\r 　　影片花了很大时间描述假胡狼怎样由一个普通人训练成一个间谍，看的出是要表现一个间谍是怎样炼成的，不光要进行各种训练，最重要的是心理的转变。那个中情局的官员为了抓胡狼卡洛斯几乎不择手段，甚至以拉米莱斯家人威胁他。他的做法和恐怖分子也差不多了，在情报行业，你了解的越多就会发现越多肮脏的角落。\r 　　最后的镜头是隐姓埋名的假卡洛斯拿着烟头对着蛛网上的蜘蛛... ..."},{"id":35161,"p":"/kXhjuFB4U8xkEd6SY84S42w3Q8R.jpg","b":"/u5ThCZj4V2rtkpoUhXz59yUsDWf.jpg","t":"空中花园","r":6.4,"y":1997,"rd":"1997-09-05","hs":0.238,"d":0.538,"mt":"movie","o":"离家十多年的威廉，为了参加姐姐的婚礼而回到加拿大新斯科舍半岛的老家。如今的他苗条健美，是个魅力十足的同性恋者，早己摆脱青春期因过度肥胖而不快乐的青涩年代。但威廉很快就感受到整个家庭充满着不寻常的压迫气氛。婚礼上放荡不羁的姐姐；老对自己猛放电的姐夫弗莱彻（他其实就是威廉少年时的朋友兼情人）；阴阳怪气的妹妹瓦奥莱特（威廉第一次听说家里还有这么一个成员）；神经兮兮的老祖母，还有一天到晚酗酒作乐的老爸，以及可怜兮兮的老妈。连家里的狗也一样惹人讨厌，除了一身的体臭之外还瞎了眼睛。整个家庭似乎正在解体中。第二天，威廉在院子里的苹果树上，发现自己十年前上吊自杀的尸体—— 当年威廉与弗莱发生性关系，被祖母撞见，羞愧的他曾上吊自杀，但没有死成。十年后的今天，他该如何面对过去和现在的错乱时空？优雅慑魄的官能感伤，在迷雾中欣赏死亡的味道。"},{"id":4824,"p":"/bM5BAqLZn8zMxzrtugH6PfzDrsF.jpg","b":"/ctu2jbJ4NpQX2SKXdIMCYfwDCsO.jpg","t":"狙击职业杀手","r":6.379,"y":1997,"rd":"1997-11-14","hs":0.938,"d":4.979,"mt":"movie","o":"　　一直以来，联邦调查局副局长卡特（西德尼·波蒂埃 Sidney Poitier 饰）和俄国情报官瓦伦蒂娜（戴安·维诺拉 Diane Venora 饰）都在追击一名十分危险的犯人，他手持高杀伤性化学武器，精通电脑和变装术，个性狡猾又残忍，是威胁到世界和平的重大隐患，他甚至连名字都没有，人送代号“豺狼”（布鲁斯·威利斯 Bruce Willis 饰）。  　　在屡战屡败的不利立场之下，卡特和瓦伦蒂娜决定动用手上的“秘密武器”——一位曾经和豺狼交过手的被囚杀手莫昆（理查·基尔 Richard Gere 饰）。在经验丰富的莫昆的帮助下，卡特一行人能否顺利捕获豺狼呢？对于莫昆来说，前路上又有怎样的危险在等待着他呢？"},{"id":31662,"p":"/hNu8ePwoRyXDQxhLY4iurCVXAQs.jpg","b":"/hNNlrvbqYqAPGRf4cCsrF3kBsM1.jpg","t":"苦难","r":6.314,"y":1997,"rd":"1997-12-30","hs":0.537,"d":1.68,"mt":"movie","o":"　　韦德是一个新罕布什尔州小镇警长，在他的前妻和女儿吉尔看来他一事无成，还是个酒鬼。他的女朋友玛吉接受了这样的他。狩猎季节的第一天，韦德的朋友杰克带着一个富商去打猎，只有杰克活着回来。韦德决定扮演侦探，并开始调查此案，尽管杰克坚称这是一次意外的自杀……"},{"id":49798,"p":"/jWNif4E8ZRhqRBItr0FWVMz1ooO.jpg","b":"/kMVOGxOzn0ukgcOg8GLwpDpIOC6.jpg","t":"重生","r":5.7,"y":1997,"rd":"1997-08-27","hs":0.322,"d":0.793,"mt":"movie","o":"第一次世界大战，英国军官中因不适应残酷的堑壕战而大量产生精神疾病，这些患者被送到后方一所带有疗养性质的精神病院接受治疗。其中包括《战争安魂曲》的词作者，诗人欧文（Wilfred Owen）。该片根据Pat Barker的同名小说改编而成，《重生》意味这一代年轻人从维多利亚时代刻板的爱国主义教育中清醒过来，意识并接受了他们的命运和使命。欧文后来重上战场，战死于终战前几天。他的诗作后来被大作曲家布里顿谱为经典清唱剧。后来被英国奇才导演贾尔曼拍为同名影片《战争安魂曲》"},{"id":63945,"p":"/zGdGINvf9oSysprbWnu85dIM7rc.jpg","b":"/iidiEnl8m64nw0eYDpZxUUd1Wrn.jpg","t":"爱欲疑狂","r":5.5,"y":1997,"rd":"1997-04-14","hs":0.544,"d":1.695,"mt":"movie","o":"约瑟夫和玛丽雅是对恩爱的夫妻，两人都认为对彼此的爱是毋庸置疑的，奈何，一段时间过去后瓶颈和困难出现了！意外的，约瑟夫发现心爱的玛丽雅竟偷偷的向个性开放的男子波尔达桑寻求性的解脱和慰藉，震惊和慌乱之余，约瑟夫不知如何是好，他的男性自尊严重的受到打击。但是，约瑟夫对玛丽雅的爱依然强烈，他誓言要挽回这场婚姻，于是也成为波尔达桑的门徒之一。在他的引导下，约瑟夫重新学习如何去爱，去抚摸，更确切的体会到所谓的真爱。并不只单靠表面的肌肤之亲，而是更进一步的去探索那最深处的秘密，一起分享人世间最大的喜乐……"}]