[{"id":41733,"p":"/2Isw5tTDmOjqzZtIu5VtiGHPUiO.jpg","b":"/naV4PO7ftzNThYKGX44F8vRY2z3.jpg","t":"预产期","r":6.384,"y":2010,"rd":"2010-11-03","hs":1.282,"d":5.527,"mt":"movie","o":"妻子莎拉（米歇尔·莫娜汉 Michelle Monaghan 饰）预产期只有5天的时间了，为了尽快赶到妻子身边，一起等待新生儿的降临，彼得·海曼（小罗伯特·唐尼 Robert Downey Jr. 饰）急匆匆地登上一架从亚特兰大起飞的飞机。然而，彼得本来很有把握的计划却因为偶然遇到了积极且很有抱负的演员伊桑·特莱布利（扎克·加利凡纳基斯 Zach Galifianakis 饰）而被全盘打乱，甚至还朝着愈加错误的方向不断地发展，迫使着彼得不得不走下飞机，与伊桑一起搭车从公路返家。他们即将展开的是一场几乎穿越了整个国家的公路之旅，中间不仅毁掉了很多辆汽车以及好不容易建立起来的不甚牢靠的友谊，彼得甚至就连最后的勇气，也全部都丧失殆尽了。"},{"id":60981,"p":"/llBdoAFC4roaS7Ycx0KgdrlMJmf.jpg","b":"/ql0WYYO9zpxVAd6OzLzCOMlfnVu.jpg","t":"我的幸福","r":6.38,"y":2010,"rd":"2010-09-30","hs":0.541,"d":1.088,"mt":"movie","o":"« 我的幸福» （Mon Bonheur ）讲述了长途货车司机Georgy的故事。Georgy 载着满满一车货物离开了家乡，但是他突然发现自己不得不借道错误的高速公路出口，而前方不知是何处。Georgy 试图返回原路，却渐渐转入一个俄罗斯村庄。爆发力和生存渴望比人性和善良更重要。货车司机的命运究竟如何……"},{"id":57695,"p":"/caQJFRX65FQ2fisXF8lviOKLjqY.jpg","b":"/vHP7i4qvmKyxFkqpycGZtuhP3J2.jpg","t":"蒙庞西耶王妃","r":6.371,"y":2010,"rd":"2010-11-03","hs":0.599,"d":1.285,"mt":"movie","o":""},{"id":12201,"p":"/t1Hy9aWt73ozGp9F1spL7lkusPy.jpg","b":"/8srpvfRNT9qenQZACPTXDZYXitL.jpg","t":"黑暗边缘","r":6.357,"y":2010,"rd":"2010-01-28","hs":1.136,"d":4.096,"mt":"movie","o":"梅尔吉布森在片中饰演一位思想固执而刻板的警察，他的女儿与其性格正相反，是一个激进分子。在女儿突然被杀后，主人公发誓要查清真相，然而随着调查的深入，他发现原来此中牵涉到一系列贪污腐败的案件……  一句话评论  一部令人激动的政治阴谋片。  梅尔吉布森重新在大银幕上绽放了他的魅力，非常明智！  ——《波士顿环球报》  一部强烈表现梅尔吉布森来势汹汹的犯罪惊悚片。  ——《好莱坞报道》"},{"id":44269,"p":"/fzhdn6roB62p7AwkbisWxtysZSH.jpg","b":"/twXMFXN7QFvKtvw97Vs2OpmpueA.jpg","t":"一切闪亮之物","r":6.356,"y":2010,"rd":"2010-03-24","hs":0.438,"d":0.854,"mt":"movie","o":"女孩伊莱和丽拉都居住在巴黎郊区，从那里乘坐地铁到巴黎只要十分钟。她们从小就在一起玩耍，一起学习，并怀有同样的梦想，情同姐妹。如今，当她们渐渐长大，她们却不甘于再过这“十分钟的距离”的生活， 从小小伎俩到越来越深的谎言，竭尽全力融入一个本不属于她们的世界。渴望用闪亮的青春梦想，征服即将面对的现实生活和如梦如幻的大都市巴黎。"},{"id":34179,"p":"/5duNkRR49FlfNnfGfivnuKvVK90.jpg","b":"/rf3XJjHoG7gvkiyHNWvPTf0vpNe.jpg","t":"锦衣卫","r":6.344,"y":2010,"rd":"2010-02-04","hs":0.965,"d":2.772,"mt":"movie","o":"明朝末年，皇帝昏庸，曾保家卫国屡建功勋的锦衣卫被奸佞利用，沦为暗杀工具，令世人闻风丧胆。因谋权篡位而被施以刖刑的庆亲王（洪金宝 饰）虽被流放塞北多年，然野心不死，暗中勾结大太监贾精忠（罗家英 饰），企图卷土重来。贾精忠在中土掀起一场腥风血雨，不愿苟从者格杀勿论。锦衣卫指挥史青龙（甄子丹 饰）在执行任务过程中因发现贾精忠阴谋而被追杀，身受重创后委身正义镖局以图保护玉玺。茫茫大漠，青龙在镖头之女乔花（赵薇 饰）以及天鹰帮帮主大漠判官（吴尊 饰）的帮助下准备阻止庆亲王与贾精忠的阴谋，此时，庆亲王义女——拥有绝世武功的脱脱（徐子珊 饰）身负追杀青龙的使命亦赶至雁门关……"},{"id":41283,"p":"/m4k3HU9cEeGWoIyqBbC5MoKEyKV.jpg","b":"/jItFLAs2urRwwQ5rmc61LTd1les.jpg","t":"急速复仇","r":6.342,"y":2010,"rd":"2010-11-23","hs":1.199,"d":4.637,"mt":"movie","o":"　　经历了长达十年常人难以想象的牢狱生活，绰号“司机”的男子重返自由。但是他并不想就此展开平静的日子，而是迅速向当年的仇人展开血腥复仇。十年前，司机和哥哥加里等人打劫银行，并凭借其出色的车技成功摆脱警察的追捕。然而他们却遭到另一伙人的暗算，现金被一抢而空，哥哥和伙伴们遭到杀害，司机也鬼门关前走上一遭。凭借手中的资料，司机逐一展开报复。与此同时，手法干练的杀手和即将退休的警察也紧随司机的脚步。三个人展开了一场极速的生死追逐战……"},{"id":51071,"p":"/lM7SnDmfm2sD7hYIOF3Q0YV29wG.jpg","b":"/3TiuhsLVQWKhGbPrKFniCe9trEw.jpg","t":"变身杀人事件","r":6.34,"y":2010,"rd":"2010-11-03","hs":0.64,"d":1.408,"mt":"movie","o":"保罗在一家律师事务所里有着一份稳定且待遇不薄的工作，每天下班回到装修精致的豪宅之中，又有美丽的妻子萨拉（玛琳娜·佛伊丝 Marina Foïs 饰）和两个活泼可爱的孩子笑脸相迎，生活堪称典范。可是，随着时间的推移，保罗渐渐发现，其实现实并没有自己一直以来以为的那样完美。\r 原来，萨拉对待保罗并非忠贞不渝，她和摄影师格瑞戈（艾瑞克·拉夫 Eric Ruf 饰）之间有这一段隐秘且火热的恋情。得知这一切的保罗陷入了绝望，愤怒之中，他杀死了格瑞戈。时间无法倒退，一切不能重来，成为了杀人犯的保罗逃到了南欧的一座小岛之上，在那里，他渴望能够以另一个身份开始一段全新的生活。"},{"id":60098,"p":"/aqCGGY9vtC4lmYbsB7e3ojgH4rz.jpg","b":"/eLv8CKWA9fjscvBJTJ0Wq372fka.jpg","t":"夏夏夏","r":6.339,"y":2010,"rd":"2010-05-06","hs":0.745,"d":1.762,"mt":"movie","o":"　　青年导演曹文京（金相庆 饰）和影评人方俊植（刘俊尚 饰）相约聚首一家小店，二人举杯换盏，把酒言欢。酒过三巡、饭过五味，男人的话题永远离不开女人，更何况在酒精的刺激下，他们早已各自神游那座舒适自在的韩国南海城市统营。炎炎夏日，统营的空气中弥漫着水果的清香和大海的咸味。虽则破落，却宛如法国的康城，上演着几多浪漫情事。曹文京和方俊植都曾来至此地旅行，在这里他们邂逅了各自心仪的女孩文玉和正花。都市紧绷的神经渐渐松弛，他们似欲追寻这美好而几近梦幻的恋情……  　　本片为导演洪尚秀第10部作品，主要演员皆零成本出演此片。"},{"id":23631,"p":"/wT0vKfBQAyitZ2jCkOGS9NefCid.jpg","b":"/bElDvmmIE41AZ5UsecsWj0kgmmO.jpg","t":"弯刀","r":6.338,"y":2010,"rd":"2010-09-01","hs":1.117,"d":4.104,"mt":"movie","o":"故事的主人公弯刀（Machete）是一个技术娴熟的杀手，一次他被雇佣去刺杀某个参议员。然而就在他瞄准目标准备开枪的时候，突然发现另外有人正在向自己瞄准。弯刀明白自己被设计了，在好不容易从狙击手的枪下生还后，他决定要向当初的雇主复仇。同时弯刀还为自己找了个帮手——他以前的老朋友，如今已成为一名牧师并发誓不再使用暴力的马瑞恩。两人共同踏上了复仇之旅。"},{"id":31370,"p":"/qelYbwJTJ5TAPfo9ZV0R8rt9VEQ.jpg","b":"/oevXZ03ONkY06J9SGc4mYFfGPqu.jpg","t":"PhoneShop","r":6.333,"y":2010,"rd":"2010-10-07","hs":1.312,"d":4.947,"mt":"tv","o":""},{"id":31867,"p":"/mg94BKSicLO6ENWW6Qh11ymutSi.jpg","b":"/hXNiSA21uPj2ywM94p4WpXY0F3p.jpg","t":"重生男人","r":6.33,"y":2010,"rd":"2010-03-18","hs":0.944,"d":2.905,"mt":"movie","o":"本片根据埃里克·加西亚小说《重生曼波》（The Repossession Mambo）改编，故事设定在未来，人类已经开始广泛使用昂贵的机器器官来延长生命，这些机器器官全部由一家名为“The Union”的公司垄断制造，他们雇了一群追讨人，专门负责收回付不起钱的顾客的机器器官，哪怕那些人的机器器官被粗暴的取出后生命会陷入垂危。 雷米（裘德·洛）就是工作最出色的一名追讨人，然而在一天执行任务的时候，他因突发的心脏衰竭而奄奄一息，等他醒来后“The Union”公司已经为他换上了最好的机器心脏，而他自己的心脏已经失去功效了。可惜，这个机器心脏不是免费的，雷米必须为其支付一大笔钱，付不起钱的雷米成为了追讨人新的猎物，而负责追讨回他的心脏的正是当初他的搭档杰克（福里斯特·惠特克）。"},{"id":38448,"p":"/rQSQisWjIjXnGGenrpjG1GlQcRf.jpg","b":"/9r4QZ0G7H2J3cy6yBZ3BN69lwwY.jpg","t":"水中仙","r":6.329,"y":2010,"rd":"2010-03-05","hs":0.673,"d":1.541,"mt":"movie","o":"　　爱尔兰渔夫锡拉丘兹（科林·法瑞尔 Colin Farrell 饰）从海上捞起了一个神秘的美丽女子，名唤奥丁（艾丽卡·巴赫蕾达 Alicja Bachleda 饰）。锡拉丘兹将不愿见人的奥丁安置在自己母亲的海滨老屋中，意外发现奥丁竟给他的渔船带来了好运。锡拉丘兹的女儿安妮（艾莉森·巴瑞 Alison Barry 饰）患有肾脏衰竭，与酗酒的母亲莫拉（德乌拉·基尔万 Dervla Kirwan 饰）及其男友一起生活。安妮与奥丁结下了坚固的友谊，她相信奥丁是苏格兰神话中的海豹少女，上岸后埋下自己的海豹皮，便可在陆地生活七年，直到自己的海豹丈夫前来带她返回大海深处。锡拉丘兹果然与奥丁彼此相爱，但他对奥丁是真正身份一直半信半疑，直到某个黑发男子的神秘出现，要带走奥丁……  　　本片被提名爱尔兰电影电视协会最佳服装设计、最佳导演、最佳影片及最佳电影剧本奖，并获最佳男主角（科林·法瑞尔）、最佳女配角（德乌拉·基尔万）、最佳布景及最佳声音奖。"},{"id":80188,"p":"/lKYynKG4qVemVNd2BUF6vgY9TJj.jpg","b":"/phRhzvA2d2sSCManpbd0gB3iCWn.jpg","t":"复仇少年","r":6.325,"y":2010,"rd":"2010-08-11","hs":1.112,"d":3.596,"mt":"movie","o":"男孩为母亲复仇替天行道，而导演却致力于心理惊悚，细腻的展示男孩如何走向极端，复仇更黑暗，更压抑，只是这场杀戮最后可以不用付出任何代价，结局大快人心。影片气质沉稳，角色塑造相当立体，几位演员的表演也和整部电影一样让人十足的惊艳."},{"id":34015,"p":"/XN4w0a1CLbwcdAiRzCy8wAnS6s.jpg","b":"/omBpoUUAK1esVNca21Am4OdGvNR.jpg","t":"美国古董修复大师","r":6.321,"y":2010,"rd":"2010-10-25","hs":2.233,"d":19.887,"mt":"tv","o":"　　《美国古董修复大师》是美国历史频道播出的一部真人秀电视连续剧。该系列由Leftfield Pictures制作，在内华达州拉斯维加斯录制，它记录了古董修复店Rick's Restorations的日常活动，店主Rick Dale、他的员工和十几岁的儿子正在将各种古董修复到原来的状态。"},{"id":45998,"p":"/zWLnjUV9Jgo4bJtYa5gwPlYwHKe.jpg","b":"/porr8fbCNEth5B2t6f5L2YfZc2C.jpg","t":"亲吻姐姐","r":6.317,"y":2010,"rd":"2010-04-05","hs":1.944,"d":13.297,"mt":"anime","o":"住之江圭太是个临近高中升学考试的初中三年级男生。他在小时候由于父亲再婚，而和可爱的双胞胎姐妹·亚香和理香成为了姐弟。尽管没有血缘关系，三人也关系和睦地一同成长，但不知从何时开始，亚香和理香却似乎对圭太产生了恋情。看似是个认真的人、实际上是闷骚类型的亚香，以及虽然说话很冷淡、内在却很积极的理香。被两人所逼近的圭太，陷入了并非是由于应考学习所导致的、另一种意义上的困境。"},{"id":26389,"p":"/5KPsCYAlcZ2QXPVwj0jknUd3N17.jpg","b":"/fvCq1wEwLtiHKCJYm6BfkIO068x.jpg","t":"巴黎谍影","r":6.316,"y":2010,"rd":"2010-02-04","hs":1.647,"d":9.866,"mt":"movie","o":"身为美国驻法国大使的私人助理，詹姆斯·里斯在巴黎过的是令人羡慕的高端生活，更别提他还有一个美丽的法国女友陪伴左右了。不知道是不是电影和漫画看得太多了，詹姆斯惟一渴望实现的梦想，就是成为一个真正的特工，好能执行一些惊险刺激的重要任务——所以当他接到第一个比较高水平的委派时，他简直不敢相信自己竟然能有如此好的运气，直到他遇到了他的新搭档——查理·怀克斯特工。很快，詹姆斯就惊恐地发现，他的这位工作伙伴是一个异常好斗、喜欢满嘴胡说八道、懒散自由的粗俗之人，而查理被派到巴黎的目的，则是为了阻止一场由恐怖分子发起的袭击。查理带着詹姆斯在巴黎的地下犯罪世界里横冲直撞，引发了一系列无节制的枪战……"},{"id":27581,"p":"/nNiw5cVq6EjB03v2PwhoihM7pVF.jpg","b":"/nHyri67CN6juBR6hmOefCn9oGf8.jpg","t":"二流警探","r":6.31,"y":2010,"rd":"2010-08-06","hs":1.426,"d":7.142,"mt":"movie","o":"道恩·强森和塞缪尔·杰克逊饰演一对超级警察，他们是警局里的超级精英，所以他们不但是部门的骄傲，也使得位于\"第二档次\"的威尔·法瑞尔和马克·沃尔伯格也对他们羡慕不已。一次偶然机会，却让他们得以替补偶像出更，两人自然不会放过这个出头的机会……"},{"id":26390,"p":"/9ZyJJpMsc3bF8gduDaxo0zo1gwK.jpg","b":"/l2QlhHlggJEaPdgkfpTt0IA2mHT.jpg","t":"布鲁克林警察","r":6.305,"y":2010,"rd":"2010-03-04","hs":0.859,"d":2.384,"mt":"movie","o":"影片聚焦于三个不同的纽约警察的生活，展示了一幅另类的警察生活的画卷。每个警察都面临着自己的困境、每个警察都要正视自己的生活。 理查·基尔扮演的艾迪·杜根是一个快要退休的老警察。还有7天，他就要永远告别警察这个岗位，靠领取退休金生活了。因此，他不想惹任何麻烦，不想再执行什么任务，更不想发生什么意外。可是，事不遂人愿，他被要求带领一名新丁上岗。于是在熬到退休之后，艾迪·杜根还是继续在生活中扮演着警察的角色。伊桑· 霍克扮演的萨尔，有好几个孩子，可是他却和她的妻子以及孩子们挤在一个小小的房子里。他在纽约警局的薪水根本不够他去买一栋大房子。换房心切的他急于搞到一笔钱，于是他开始把手伸向了缴获来的贩毒的赃款。在鲸吞了一大笔钱之后，毒贩和警察都在调查赃款的去向，萨尔要为此做一个了断。唐·钱德尔扮演的谭戈是一个打入毒贩内部的卧底，他希望在这次任务之后能有一份在办公室里的工作。警局派给他的任务是卧底到一名名叫卡兹（韦斯利·斯奈普斯）的暴徒身边，伺机揣掉她的整个犯罪集团。可是这个卡兹却在监狱里救过谭戈一命，心存感激的谭戈应该何去何从，又要如何选择…… 在生活中，这三个警察并没有任何交集，可是在阴差阳错之下，他们聚集到了同一个地点，并且都死在了这里。"},{"id":41827,"p":"/vHgjbjJTMKK6gyjHFtX2xZe1Ayn.jpg","b":"/6fBa3IUOPshQYXK3Vip1cGLhQ2V.jpg","t":"红白蓝","r":6.303,"y":2010,"rd":"2010-10-08","hs":0.302,"d":0.512,"mt":"movie","o":"　　你可想过那些温柔的陌生人可能有的阴暗面？艾芮卡是个「只要性不要爱」的豪放女，她几乎跟每个碰到的男人上床，但从来不要稳定的关系，甚至不愿意过夜。然而，当她在一间大卖场找到工作，认识一名痴情的男人后，她发现世上真的有可以依靠的肩膀。法兰奇是个梦想成为摇滚巨星的年轻人，为了照料罹病的母亲而疏远了女友。在一次喝醉的夜里，他和其他男人「共享」了艾芮卡，却带来意想不到的结果。他必须找人为此负责，因为他的人生彻底粉碎了。崩溃的岂止是他？奈特是个沉静的异乡人，模样有点凶神恶煞，但他几乎是唯一和艾芮卡在一块却不急着上她的男人。如果美好世界建立在人与人的爱之上，他显然同时拥有最正面和最负面的能量。三个完全不同的人，超乎自己所能想像地影响了对方的生命。但这不是奇士劳斯基的「三色系列」，即使宿命让他们碰撞在一起，他们也坚持以自己的方式来解决。赛门鲁姆利是英国备受称道的独立电影人，多次在英国电影奖及各大奇幻影展获得肯定。《红．白．蓝》是他刚出炉的最新作品，依然保持大鸣大放的坦承性格。如果开场的电影下载戏就让你招架不住的话，那就要小心后面的血腥复仇会更不忍卒睹。重点是：什么痛苦要令人放纵身体，什么爱情却教人大开杀戒？"},{"id":19901,"p":"/3QecmFhCaqR5OsXOx94FJ3KDm5A.jpg","b":"/xmq9OaOBISXVfRWg99JADNBP8ii.jpg","t":"嗜血破晓","r":6.3,"y":2010,"rd":"2010-01-06","hs":0.859,"d":2.474,"mt":"movie","o":"2019年，一场神秘的鼠疫在全球各地爆发，人类几近灭绝，活下来的，绝大部分变成了嗜血为生的吸血鬼，剩下人口少得可怜的人类，四处躲避吸血鬼与瘟疫的侵蚀，而吸血鬼则堂而皇之的成为了文明的主宰，国家的政府高层、军队、知识分子……都已经是长着獠牙的吸血鬼。随着正常人类的日益减少，吸血鬼开始不得不面对一个严峻的问题，以人类的鲜血作为唯一养料来源的吸血鬼，必须把人类像珍稀动物一样保护起来，否则吸血鬼也将随人类一起灭亡。爱德华·多尔顿（伊桑·霍克饰）是一名高级研究员，他在一家大型企业里工作，老板则是地球上富可敌国的吸血鬼查尔斯·布罗姆利（山姆·尼尔饰），布罗姆利希望能够找到替代血液的供给品，摆脱目前的吸血鬼族群所面临的困境，同时给自己带来丰厚的利润，而爱德华也有着自己的信念，当他遇上奥德丽·班尼特（克劳蒂娅·卡万饰）之后，在她身上，研究取得了突破性的进展；而人类方面，一个神秘的退伍军人艾维斯（威廉·达福饰）也有着一个特殊的使命需要爱德华完成。周旋在人类、吸血鬼与瘟疫当中的爱德华，发现自己被数个阴谋所笼罩，每走一步都艰险万分……"},{"id":29427,"p":"/mUmHWxOLYDfumbZrOSjZDtYUNYp.jpg","b":"/n6wLCq16XxY5p0PG3EWU18LdFAM.jpg","t":"杀出狂人镇","r":6.3,"y":2010,"rd":"2010-02-26","hs":0.934,"d":2.875,"mt":"movie","o":"　　一位杀手正在制造具有极大杀伤力的病毒，能治人于死地，或是感染的人会永远精神错乱，于是军方决定要控制这个杀手。 　　奥格登马什镇是一个坐落于宾夕法尼亚州的安宁小镇，这里被居民自诩为\"世界上最友好的小镇\"，一向风平浪静，无甚大事，大家也都安居乐业，乐得清闲。可是近日来，奥格登马什镇却人心惶惶，原因是因为小镇上的居民接二连三的开始生一种怪病，这种病发作起来，人首先会愤怒发狂，到处杀人，最后暴毙而亡，死状十分骇人。　　为了保护小镇，同时也为了保护怀有身孕的妻子妻子茱迪（拉妲•米契尔饰），镇上的治安官大卫（蒂莫西•奥利芬特饰）和下属拉塞尔（乔•安德森饰）决定要找出病因，两人很快发现病源来自于饮用水。在追查谁最有可能在水里下毒之后，大卫发现比尔（布雷特•里克比饰）最有嫌疑。ZF封锁了整个地区，不让任何人进出，无论是感染的还是没有被感染的，都被困在了这个小镇上。居民逐渐的变异感染，真正的凶手的目的到底是什么？答案逐渐的浮出水面……"},{"id":70044,"p":"/ardNGnDmDZn6UHn3Ly0cbAdIY4M.jpg","b":"/jM4DAJIR7ipgnc1z9u0R9tPdptW.jpg","t":"The Scouting Book for Boys","r":6.3,"y":2010,"rd":"2010-03-19","hs":0.303,"d":0.509,"mt":"movie","o":""},{"id":27569,"p":"/tgeJ4xurJPr7mqxIF7stR4GblhS.jpg","b":"/o2AFwD4v62296mxkF74EMYL6P7j.jpg","t":"良医妙药","r":6.3,"y":2010,"rd":"2010-01-21","hs":0.626,"d":1.381,"mt":"movie","o":"约翰·克罗雷和妻子艾琳育有三个子女，除大儿子之外，另两个孩子都患有庞贝氏症。在二女儿的一次并发症发作濒危抢救后，约翰冲动之下飞去了内布拉斯加大学求见庞贝氏症研究领域中的领先专家罗伯特·斯通希尔教授，并许诺将成立庞贝氏研究基金，支持斯通希尔教授的研究，尽快将理论成果用于药物实践。不通人情的斯通希尔教授为约翰一家的真诚所动，决定辞职与约翰共同建立生化创业公司，致力于庞贝氏症药物的研发。为了给新公司拉投资，约翰不得不克服一系列困难，甚至频频惹恼已经极难相处的斯通希尔教授，全力以赴和死神赛跑。"},{"id":31770,"p":"/rynmVYuWDNVwFpqzgw0QB0zZeHc.jpg","b":"/k2qCaXZerCZt9dGANwhnRPSMsT2.jpg","t":"The Kids in the Hall: Death Comes to Town","r":6.3,"y":2010,"rd":"2010-01-12","hs":1.328,"d":5.079,"mt":"tv","o":""},{"id":32817,"p":"/kp0kGKLo6kPkUakdtzOtWPL5XAI.jpg","b":"/nkvWknUNvQ5izXJZEVmpJgaPr0z.jpg","t":"陌客","r":6.3,"y":2010,"rd":"2010-06-07","hs":1.794,"d":10.6,"mt":"tv","o":"　　这部NBC悬疑新剧还是很有看点的。故事讲述一群彼此陌生的人在偏远的沙漠小镇中醒来，对自己为什么会去那里毫不知情。他们只知道，那是一个无路可逃的地方。小镇上到处都是监控摄像机，这群人的一举一动都受到严格监视。当他们试图跨越小镇的边境逃跑时，却被一股神秘的力量驱赶了回来。某些房间里的远程遥控电视机是他们获得信息的唯一途径。不信任感在人群中逐渐蔓延，人们开始相互猜忌。与此同时，新的「陌生人」仍源源不断从外界被送进来。"},{"id":44245,"p":"/tcXC7TrTUCJu3ZMgKiNFbK6Da8l.jpg","b":"/6TnfTPOjZTY0fqzCUvpolVZCCYU.jpg","t":"枪王之王","r":6.3,"y":2010,"rd":"2010-06-30","hs":0.87,"d":2.279,"mt":"movie","o":"在IPSC实战射击赛中，警员庄子维（吴彦祖 饰）打破了赛会纪录，但新纪录很快被香港基金经理关友博（古天乐 饰）改写，后者夺魁。赛后，关友博巧遇蒙面歹徒打劫解款车，解款员被歹徒打死。此时，一个交通警（连凯 饰）路过，被歹徒打伤。为救人，关友博击毙了4名劫匪，并报警。另一歹徒落荒而逃，同时4亿美元债券遭抢。交警获救，护理他的是关有博的女友（蔡卓妍 饰）。因非法持枪伤人，关友博被拘。庄子维审问时发现对方超常冷静。面对检方控诉，关友博沉着应对，结果当庭获释。女上司（李冰冰 饰）接他回家，但他对她的殷勤并不领情。关友博的账户存在资金周转问题，他正想方设法拖延还款时间。庄子维在查案中毫无头绪，于是请教老枪王（方中信 饰），从对话中，他似乎嗅到了关键性的线索……"},{"id":31783,"p":"/vE3uKy2AGHQAyDLJ3nR08zpkRJ0.jpg","b":"/zPaCuvPr2OreS29xpUtWAoK2gQ4.jpg","t":"Worst Cooks in America","r":6.3,"y":2010,"rd":"2010-01-03","hs":3.893,"d":198.169,"mt":"tv","o":""},{"id":39840,"p":"/lsfoNzhjopU6FDtX8RzRqsrWXY2.jpg","b":"/qlvX8FsjisdEo6j6PXbdXqhvg99.jpg","t":"想吹口哨我就吹","r":6.3,"y":2010,"rd":"2010-03-26","hs":0.115,"d":0.169,"mt":"movie","o":"还有5天，西尔维乌就要从感化院中释放，可是自从他知道自己那消失了多年的母亲再次出现，并决定带走与他相依为命的弟弟后，这5天开始变得如一个世纪般漫长。\r 自从多年前母亲突然消失后，西尔维乌独自把弟弟带大，将他视作自己的儿子。如今在最后关头，他越来越担心弟弟就这样被带走。仓惶之中，他决定绑架自己暗恋的心理学社工安娜，并带她一起逃走。逃离感化院的西尔维乌，第一次尝到了自由的味道：穿过发间的风，开阔的大路，还有他的初吻……一切都因此有了可能。"},{"id":54770,"p":"/331DeAPqP6IABlcnQfnO7KAJ0Lj.jpg","b":"/42ByqU555QR05IQnjRNDXtrjQu5.jpg","t":"穿越时空的少女","r":6.3,"y":2010,"rd":"2010-03-13","hs":0.802,"d":1.986,"mt":"movie","o":"　　高中生芳山光（仲里衣纱 饰）已成年，但是在她的脑海里，父亲长谷川政道的印象只是儿时分别的背影。身为电影摄影师的他总是很忙碌，似空中飞人，芳山光唯有与母亲芳山和子（安田成美 饰）为伴。因为在大学药学研究工作取得了成果，母女俩的生活出现了转机。然而，不幸接踵而至。和子遭遇车祸，昏迷中留下一句“回到过去，再见一面深町一夫”。光决定帮母亲实现心愿，于是她利用母亲开发的药物，穿越时空回到了70年代。但由于技术失误，光把时间搞错了，回到了1974年而非1972年，所以寻不到一夫的线索。无奈之下，她只得求助偶然遇见的大学生凉太（中尾明庆 饰），后者陪她一起寻找一夫。在凉太的狭小公寓里，光协助他完成电影梦想，而后者却渐渐爱上了她……"}]