[{"id":3176,"p":"/iJzrwIZuiLEO8M4gRL0zwn7faOb.jpg","b":"/amBvmIshdsSkOtvVIgxl7YSQ9Dg.jpg","t":"大逃杀","r":7.286,"y":2000,"rd":"2000-12-16","hs":1.192,"d":6.216,"mt":"movie","o":"　　为了培养出忠实效忠于成人、在逆境中坚忍不拔的青少年一代，日本政府出台《BR》法案。每年都从全国学校随机抽出一个班级的同学，前往荒岛进行生存极限挑战——老师发给学生地图、粮食和各式武器，令他们自相残杀，直到存活下来的最后一个，才能离开荒岛。接下来，残酷的游戏规则和令人绝望的生存条件，使班级里的年轻人开始了相互杀戮。善良或者凶残，主动出击或者被动防守， 同学们开始了各自的计划，人性的丑恶在血腥的死亡中暴露无遗。\r 　　大逃杀的游戏在荒岛上壮烈上演。究竟学生们的宿命如何，谁才是最后的存活者。"},{"id":1443,"p":"/iBLu2Zw8RAPwqMy5YnM5R9XNn2w.jpg","b":"/6b6UpsOXmjO8mJKYsGTG9HW49CN.jpg","t":"处女之死","r":7.122,"y":2000,"rd":"2000-04-21","hs":1.15,"d":5.958,"mt":"movie","o":"一把冷冷的男声带来了故事的开始。青春期对里斯本一家的5个豆蔻女儿们来说，是一道迈不过的槛。首先自杀的是最小的女儿赛西利娅（汉娜霍尔 Hanna R. Hall 饰）。她变得脆弱低落，想结束生命，这一切都没有道得明的原因。父母以为，让她去和男孩交往，会改善情况。然而，赛西利娅还是选择了告别人生。和男孩交往频繁，性情放纵的，是另一个女儿勒克斯(克尔斯滕·邓斯特 Kirsten Dunst 饰)。勒克斯认识花花公子特里普，被和他发生了关系，却最终被特里普抛弃。里斯本父母害怕再次失去女儿，于是失去了理性。他们把四个女儿困在家中，给她们最严密的保护。然而自杀的惨剧就像疫情一样，迅速的扩散。"},{"id":10501,"p":"/ryXm7xp4aqQyda0FU2eMfHehPBg.jpg","b":"/ciM5RFsBoWEj0tbwJy42Hr76iRd.jpg","t":"勇闯黄金城","r":7.248,"y":2000,"rd":"2000-03-31","hs":1.163,"d":5.929,"mt":"anime","o":"图利（凯文·克莱恩 Kevin Kline 配音）和米格尔（肯尼思·布拉纳 Kenneth Branagh 配音）是一对职业骗子，意外之中得到了前往传说中的黄金之城的地图，兴奋无比的两人自认为找到了通往财富的道路，在战马奥利弗（弗兰克·维尔克 Frank Welker 配音）的帮助下，两人从囚禁他们的船舶上逃脱，踏上了冒险的旅途。 大祭司泽科尔（阿曼德·阿山特 Armand Assante 饰）企图谋权篡位，他设计了一个阴谋，将图利和米格尔捧上了神座以此笼络人心，而图利和米格尔两人必须得到土著秋儿（罗西·培瑞兹 Rosie Perez 饰）的帮助才能够抵达目的地。与此同时，在利益面前，图利和米格尔的友情亦在不断地经受着考验。"},{"id":9679,"p":"/hdkIJWknBpsDtZqz3jz9pom2Ua5.jpg","b":"/mAeDJ3P4ZRDBsuDlKgL2mNXFvsc.jpg","t":"极速60秒","r":6.438,"y":2000,"rd":"2000-06-09","hs":1.057,"d":5.893,"mt":"movie","o":"　　孟菲斯（尼古拉斯•凯奇 Nicolas Cage 饰）是这个世界上最高明的窃车贼，人们形容他为“gone in 60 seconds”，即只要他盯上的车停在这里，他60秒内便能连人带车一起消失得无影无踪。孟菲斯终究厌倦了窃车贼的虽然惊险刺激但重压在身的生活，宣布金盘洗手了。但他的弟弟却想步其后尘，不料很快就卷入了一次黑帮危险的交易中。孟菲斯为了救出兄弟，只好重操旧业，答应黑帮一晚内偷来60辆车。不料，警察正在密切监视着孟菲斯。当他偷得最后一辆“悍马”卡车时，警车、警察直升机尾随而至，展开了一场马路追逐……"},{"id":7443,"p":"/iXY5JTEhC69BqX02bdm3BShjoMS.jpg","b":"/xWG7emUlBPhsJ2MyQHqH0poeXwm.jpg","t":"小鸡快跑","r":6.828,"y":2000,"rd":"2000-06-23","hs":1.1,"d":5.816,"mt":"anime","o":"　　英格兰一个叫特维迪的养鸡场里，一出奴隶们的悲剧正在上演。养鸡场的主人特维迪太太贪得无厌，一心只想着让母鸡们多下蛋，而特维迪先生则带着两条狼狗在整天监视母鸡们的一举一动。要是哪知母鸡下的蛋少了，那她随时就会召来末顶之灾。母鸡们整天生活得提心吊胆，生怕哪天厄运就会降临到自己的头上。母鸡金婕聪明而且有胆识，她绝不屈服于这种奴隶般的生活，于是，她决心带领大家一起逃出养鸡场！"},{"id":786,"p":"/3rrkyLYbgLj84AYvjhdcJot4JPx.jpg","b":"/xleIwr1wUlWqvFHaU1PItf0YLrZ.jpg","t":"几近成名","r":7.506,"y":2000,"rd":"2000-09-15","hs":1.178,"d":5.79,"mt":"movie","o":"优秀生威廉（派屈克·福吉特 Patrick Fugit饰）在毕业前争取到为《滚石杂志》写采访稿的机会。他要跟随摇滚乐队的行程，进行一次长途的旅行和报道。妈妈担心摇滚乐队的不良作风，坚决反对威廉的决定。　　威廉还是固执地上路了。他的采访对象是“Stillwater”乐队的成员，这群年轻人还没有成名，心中怀揣着梦想前往全国各地开演唱会。他们有着很多其他摇滚歌手具有的特质：放纵、呐喊、喜怒无常，现场煽动着观众的尖叫。同时，他们会沉溺与毒品，有着人性中自私、猜妒的种种弱点。有一个叫潘妮（凯特·哈德森 Kate Hudson饰）的乐迷，与乐队共进退，最后却选择了离开。威廉用心去感受并参与这一切，从中获得宝贵的阅历。"},{"id":3981,"p":"/httDaqrJROAK8auXGDha7rdxCWM.jpg","b":"/xXHtSqFx8mLjzNGX9oCKQEx2yTa.jpg","t":"偷听女人心","r":6.449,"y":2000,"rd":"2000-12-15","hs":1.05,"d":5.766,"mt":"movie","o":"尼克（梅尔·吉布森 Mel Gibson 饰）是芝加哥一间广告公司的小经理，是个典型的大男子主义者。对于新来的女上司达西（海伦·亨特 Helen Hunt 饰），他更是满腹牢骚。达西要求尼克设计出女性用品的创意广告，令达西分外头痛，一不留神，尼克在自家浴室中触了电，这次事故让他获得了一个神奇的本领 ——读心术。有了这个意外的收获，尼克现在就能轻而易举的知道身边女人们的心事。他渐渐的沉迷于此，并惊奇地发现原来达西一直都对自己有好感。于是，尼克决定将计就计，利用达西的心事好好捉弄她一番，他千方百计接近达西，讨她欢心，却不知自己正在堕入情网。自从得知女人的内心世界，这个大男人终于领悟到她们的美丽，和水火不容的女上司共赴爱海。"},{"id":43512,"p":"/yqVRNGlIOUUcOoJkWjf4uIdz9Nm.jpg","b":"/8xbSus74lxrVCicPaLf65vcMeD6.jpg","t":"Les Misérables","r":6.9,"y":2000,"rd":"2000-09-04","hs":1.111,"d":5.695,"mt":"tv","o":""},{"id":1907,"p":"/5VutXzHMgQ8QKN5gkiwsFwzHM3p.jpg","b":"/f7sQHmdZdPHaRVt3428XmdoZ8Hs.jpg","t":"海滩","r":6.487,"y":2000,"rd":"2000-02-03","hs":1.043,"d":5.638,"mt":"movie","o":"Richard（Leonardo DiCaprio）是位酷爱网上冲浪和冒险的美国年轻人，一天，他来到泰国曼谷，欲找寻在网络上得知的天堂海滩。在投宿的廉价旅馆里，他遇到法国女孩Franoise（Virginie Ledoyen）和其男友，三人成了朋友，不久Richard爱上Franoise。 Richard从诡异的光头佬那里得到一些听来奇怪的秘密，随后光头佬留下一张神秘地图意外死去，这激起Richard的好奇心，按图索骥一番追踪，他确信天堂海滩的确存在，开始说服Franoise和其男友同他一起去找寻天堂海滩，并复制了一份地图供另外认识的美国朋友前去探险……"},{"id":7389,"p":"/6ENHJzAqs6JKYWLZgtpWgPPKnSA.jpg","b":"/522KjU7kO91fga0sYPh9nwbFuZo.jpg","t":"纽伦堡","r":7.456,"y":2000,"rd":"2000-07-16","hs":1.097,"d":5.452,"mt":"tv","o":"1945年11月20日，俄、美、英、法四国大法官走进德国纽伦堡法院，举世瞩目的历史上第一个国际法庭――纽伦堡国际军事法庭在这里开庭了。21名同盟国认定的主要战争罪犯被推上了历史的审判台，其中包括前纳粹元帅赫尔曼·戈林、希特勒副手鲁道夫·赫斯、纳粹外长里宾特洛甫等。美国首席大法官杰克逊首先宣读总起诉书，罗列了法西斯灭绝人性的罪行，而狡猾的纳粹分子则想方设法为自己开脱罪责，并使尽各种花招，企图通过非常规手段逃出这次正义的终极判决。在十分艰难的境况下，纽伦堡共持续了315天，开庭218次，正义与邪恶的再次以不同形式展开了激烈交锋…"},{"id":12983,"p":"/m9oJeFdigTaI2yp67bbSjqMlYPj.jpg","b":null,"t":"In De Gloria","r":8.588,"y":2000,"rd":"2000-02-11","hs":1.085,"d":5.354,"mt":"tv","o":""},{"id":134,"p":"/s9foMAcLg8GEzzQzer04qOGdD1k.jpg","b":"/rbsm633lnt3hKHEpk7FOt3dy82a.jpg","t":"逃狱三王","r":7.319,"y":2000,"rd":"2000-08-30","hs":1.105,"d":5.191,"mt":"movie","o":"影片由家喻户晓的科恩兄弟导演，电影原声大碟获得第44届格莱美最佳年度专辑大奖。30年代初，密西西比州荒野的监狱里，唠唠叨叨、油嘴滑舌的艾弗瑞特（乔治·克鲁尼 George Clooney 饰）整天打着各种逃跑的鬼主意。在成功说服了狱友——头脑简单的德尔玛（蒂姆·布雷克 ·尼尔森 Tim Blake Nelson 饰）和贼大胆的皮特（约翰·特托罗 John Turturro 饰）之后，艾弗瑞特的越狱大计终于得以实现，三个穿着犯人服、拖着手铐、脚镣的罪犯叮叮当当地踏上了通往自由之路。据艾弗瑞特说，在密西西比河边还埋藏有一大笔赃款赃物。逃亡途中，他们不仅要对付各种各样令人棘手的突发事件，还要与追捕他们的执法官库利斗智斗勇。这个锲而不舍的家伙发誓要把这三个“脱网之鱼”送回监狱。这一路上意外不断，状况百出，究竟他们能否获得真正的自由？"},{"id":9285,"p":"/3jJYfq9Va7ZKFvSu2cJh7FTDJgB.jpg","b":"/mnHDUx3tS6Ps69vYfTuy4MaY8sg.jpg","t":"哈啦上路","r":6.2,"y":2000,"rd":"2000-05-19","hs":0.975,"d":5.037,"mt":"movie","o":"　　散漫的乔西·帕克（布雷金·梅耶 Breckin Meyer 饰）与同在一所大学的美丽女孩贝丝·瓦格纳（艾米·斯玛特 Amy Smart 饰）共度春宵，甚至还拍摄录像带留念。千不该万不该，这个没脑子的家伙错把这卷录像带当作校园介绍的录像带寄给了远在奥斯汀的女友蒂芬妮·安迪森（瑞雪儿·布兰切德 Rachel Blanchard 饰）。乔西吓得神魂出壳，连忙叫上好友凯尔·爱德华斯（DJ·奎尔斯 DJ Qualls 饰）和E.L.（肖恩·威廉·斯科特 Seann William Scott 饰）和他绝走奥斯汀，去截停那盘足以毁灭一切的录像带。三个精力旺盛的家伙一路通行，惹出不少的笑话……  　　本片荣获2000年德国Bogey奖、2000年青年选择奖最佳银幕说谎者（Tom Green）。"},{"id":11826,"p":"/uabD9uIrEuvaF9EJmxoutsc6M1O.jpg","b":"/h6g3bziXf9D9ieZlik0bwB56sjk.jpg","t":"性感野兽","r":6.99,"y":2000,"rd":"2000-09-13","hs":1.047,"d":4.995,"mt":"movie","o":"　　盖尔·德夫（雷·温斯顿）曾经是叱咤伦敦东区的一名江洋大盗，如今他已金盆洗手隐居田园，和爱妻迪迪（阿曼达·莱德曼）及小男仆安利奎住在西班牙一所幽静的山间别墅里；闲来无事时，同两个邻居兼旧友艾奇、杰基凑上一桌牌打打，小日子过得真是自在惬意。  　　只可惜好景不长，另一位昔日同伙唐·劳根（本·金斯利）的不请自来一下子搅乱了盖尔他们的宁静生活。唐暴虐的脾气和神经质的言行让每个人心中都惴惴不安，更加令大家惶恐的是：唐的此番来访将会使盖尔重新陷入麻烦和危险之中。原来，伦敦大恶棍泰德·巴斯（伊恩·麦克什）和金融家哈里精心策划了一次抢劫英格兰银行的行动，其中唐也有份，他这次来的目的就是要将盖尔也拉下水，以协助他们完成计划。  　　为了妻子的安全和幸福、为了捍卫自己得来不易的和平生活，从西班牙到伦敦，盖尔义无返顾地同唐一伙人展开了意志、胆量与力量的较量……"},{"id":1597,"p":"/qKAvOgTj3VXkN4GKO0fJ0XiaOp0.jpg","b":"/qcVrlyPFlPgCsmzorvELvpJN9Be.jpg","t":"拜见岳父大人","r":6.681,"y":2000,"rd":"2000-10-06","hs":1.005,"d":4.972,"mt":"movie","o":"格雷戈（Ben Stiller 本•斯蒂勒 饰）准备向相恋多年的女友潘米拉（Teri Polo特莉•保罗 饰）求婚时，意外获悉了求婚成功成功与否，不仅要过美人关，更要过岳父关。潘米拉的姐姐下个礼拜即将举行婚礼，届时格雷戈将和潘米拉一起回家参加婚礼。小伙子心想这次正是讨好未来岳父，搞定岳父那关的大好时机。格雷戈的名字在美语中很容易被理解成“同性恋•性交者”的意思，有着这么个稀奇古怪的名字，注定格雷戈拜见未来岳父之行不会如他所料那般顺利。果然，当他们来到了潘米拉家时，格雷戈虽然表现得文质彬彬，但当他总是插话时力图幽默却效果相反时，未来岳父（罗伯特•德尼罗 Robert De Niro 饰）的脸色越来越难看。"},{"id":50158,"p":"/1AnKP9JLu5MJCWPkEbIb7wb1Ujq.jpg","b":"/7SHRUhzvQkaGb2cdcB6DFKXKMRK.jpg","t":"الزير سالم","r":8,"y":2000,"rd":"2000-11-27","hs":1.043,"d":4.951,"mt":"tv","o":""},{"id":71,"p":"/5zeIOLQ73QE1H88K6XI0e0z0jRj.jpg","b":"/mTsbahr4SLqgVZkKRN0O8t5iA9y.jpg","t":"跳出我天地","r":7.593,"y":2000,"rd":"2000-09-28","hs":1.099,"d":4.832,"mt":"movie","o":"比利（杰米•贝尔 Jamie Bell 饰）的家人是英国的一个底层矿工。他们参加罢工，挣扎在贫困的生活中，并认为比利应该学些男人的拳术。比利本来每周都去一回拳击班，偶然的机会却让他走上了不一样的路途。  　　因为一个小意外，比利发现了潜意识中对芭蕾的热爱，而挑剔世故的芭蕾老师威尔金森（朱丽•沃特斯 Julie Walters 饰）无意中发现了比利极具芭蕾天赋。二人一拍即合，威尔金森甚至放弃她的一班女学生，把全部心思放在培养小比利上。可是比利的家庭全然不理解儿子为何爱上女生的玩意。比利在家庭的反对下，痛苦的抉择。  　　然而大好机会就在当前。万一考上伦敦的皇家芭蕾学校，比利的芭蕾梦想将得到一个广阔舞台。比利站在一个十字路口，选择着他的人生。"},{"id":641,"p":"/1tBO874iaE2DxrG6iDMWImiy0ag.jpg","b":"/9Gk3h004bow0jflh09iU4nPig48.jpg","t":"梦之安魂曲","r":8,"y":2000,"rd":"2000-10-06","hs":1.149,"d":4.694,"mt":"movie","o":"哈瑞和玛丽安彼此相爱，梦想着开个服装店，梦想着有个美好的明天。然而他们都离不开毒品，并想着以销毒赚得第一桶金。哈瑞的母亲是个彻底的电视迷，最大的梦想是上电视，为此不顾年迈吞食减肥药。由于药品里的毒品成分，她渐渐上了瘾。哈瑞的朋友狄龙同样是个瘾君子，为了挣大钱加入了黑社会。为了梦想，他们努力着，却一步步深陷毒品难以自拔。\r 哈瑞的胳膊因注射毒品感染而被割去；玛丽安为了毒品出卖肉体和自尊；哈瑞的母亲最终住进了精神病院受尽折磨；狄龙锒铛入狱。当视线变得模糊，梦在遥远处呼唤，迷失的人该以怎样的姿态安抚自己的灵魂。"},{"id":20677,"p":"/hROBZH0PfmB6MkzOx47GBJb65mh.jpg","b":"/mWhZofAouxfL3nDm1y2UovcpYi6.jpg","t":"名侦探柯南：瞳孔中的暗杀者","r":7.4,"y":2000,"rd":"2000-04-22","hs":1.013,"d":4.577,"mt":"anime","o":"柯南在街头目睹一名正打电话的警察在雨中被射杀，忙将凶手追踪，但凶手逃脱。死者闭眼一刻紧抓左胸，似乎有所暗示。事后柯南从目暮警官口中了解到紧抓左胸是暗示那里有警察手册。不久又有警察手拿警察手册被人射杀于地下车库。对于这两起案件，目暮警官等人一反常态不愿向毛利小五郎及柯南透露太多信息。毛利不甘心进一步追问，白鸟警官只答一句“Need not to know”。该话是警察之间所用的密语，意味这两起杀人事件与警察内部人士有关。柯南、小兰等人参加白鸟妹妹的婚宴，电突然间停掉，那刻小兰正与女警佐藤在洗手间。小兰拿起身边的手电筒欲照明时，一颗子弹射进佐藤身体，小兰吓昏过去。次日小兰醒来，却因怪责自己害佐藤挨枪失去记忆。目暮见事态越来越严重，将秘密说出，原来死去的两名警察正与佐藤一起重查一桩有关医生仁野自杀的案件，该案涉及到警察局长的公子。将局长公子假定为嫌疑人之一时，柯南亦想到佐藤被射杀后宴会上少掉的两个人"},{"id":2133,"p":"/vJPoxqgpfFNbGi0HyoNsjFeLCio.jpg","b":"/sFq1UFM6R81kKVuKRm7Pj4JBwRx.jpg","t":"完美风暴","r":6.48,"y":2000,"rd":"2000-06-29","hs":0.954,"d":4.565,"mt":"movie","o":"　　五位船员在茫茫大海中和狂风巨浪搏斗的故事。其中，船长是一个叫比利（乔治·克鲁尼 George Clooney饰）的男人。他刚刚结识了新女友，急需钱来过上新生活。然而附近海域的捕鱼量却一直不景气。除了船长，其余4名船员眼下都需要钱来维持个人的生活。于是，他们决定开往一个相距甚远的海域，就冲着那里丰富的鱼资源。\r 　　富贵险中求，尽管比利知道前方可能有风暴，比利还是坚决的往前行使。然而，真实情况比他想象的还要糟糕：风暴异常狂暴，他们正在面临出海生涯以来最为严峻的考验。友情和爱情，在这场风暴中愈磨愈坚。 ©豆瓣"},{"id":1900,"p":"/v6YrfR1e2OUAYbXrJ7hv3EiGNcg.jpg","b":"/syapU4X3vYBCdARyAOtz3g90hMt.jpg","t":"毒品网络","r":7.077,"y":2000,"rd":"2000-12-27","hs":0.992,"d":4.386,"mt":"movie","o":"在崇尚享乐的现代社会，毒品已成为了美国政府甚为头痛的难题。为了应对日益严重的毒品犯罪和买卖，美国总统发起反毒品战争计划，正直的俄亥俄州最高法院大法官罗伯特·刘易斯（迈克·道格拉斯 饰）由此调任成为国家药品政策管理局的官员，他不仅要面对各个利益团体的攻伐和拉拢，还要应对来自家庭内部的毒品侵蚀；墨西哥南部，恪尽职守的警官哈维德·罗德里格兹在军方某将军的授意下，即将对盘桓这里的贩毒组织展开行动，而他也陷入了毒品泥潭中难以抽身；联邦干探蒙特尔和雷从事毒品卧底工作多年，虽然老牌毒枭卡尔落网，但他们又将和卡尔的妻子海伦娜（凯瑟琳·泽塔·琼斯 饰），这个继承了丈夫产业的新毒品贩子展开抗争…… ©豆瓣"},{"id":479,"p":"/5ncvnNPaN73cOqD4muE413sSOyY.jpg","b":"/sblTwYXpm6Nrl4qewg3526lBdlK.jpg","t":"杀戮战警","r":6,"y":2000,"rd":"2000-06-15","hs":0.908,"d":4.37,"mt":"movie","o":"　　纨裤子弟华特谋杀了年轻黑人学生，遭到黑豹的逮捕。但由于他父亲有钱有势，支付保释金后，华特再度获得自由，并誓言不杀黑豹誓不休。而想取黑豹性命的，还有与罪犯同流合污的警察同僚，曾遭受黑豹羞辱的多米尼加籍毒枭。黑豹除了要躲避追杀，还要找出并保护现已不知去向的谋杀案目击证人，将华特绳之于法。"},{"id":25538,"p":"/7MoGJEkaVFEtcgc3HiB6VCrkAIW.jpg","b":"/69D57G3XqQMVNCwK0Z2PCcYC4Da.jpg","t":"一一","r":7.895,"y":2000,"rd":"2000-09-20","hs":1.017,"d":4.304,"mt":"movie","o":"NJ（吴念真）是个很有原则的生意人，同妻子敏敏（金燕玲）、女儿婷婷（李凯莉）、儿子洋洋（张杨洋）以及外婆住在台北某所普通公寓里。小舅子的一场麻烦婚礼过后，因为外婆突然中风昏迷，他迎来更加混乱的日子。\r 敏敏公司、家里两头跑，时常感觉自己要被耗空；婷婷一直为外婆的中风内疚，恋爱谈到中途发现自己不过是替代品；NJ更是麻烦重重，公司面临破产，他又不愿放下别人眼里一文不值的自尊。一家人里，似乎只有洋洋没有烦恼，他平静地用照相机拍着各种人的背面，帮他们长出另一双眼睛，然而，洋洋简简单单的一句话，道出更深的悲凉。"},{"id":11075,"p":"/381efRw5TlwSD598QdiKUTQYr5p.jpg","b":"/xmtmZc5aylqDMRKYlU8pmsgG0HF.jpg","t":"切肤之爱","r":7.126,"y":2000,"rd":"2000-03-03","hs":0.975,"d":4.201,"mt":"movie","o":"青山重治（石桥 凌饰）丧妻七年，步入中年的他在一次与儿子谈话中萌生了再找个妻子的想法。他很快就把这一想法告诉了自己的好友吉川泰久。吉川泰久以选女演 员为由帮助重治选择自己的意中人。  重治在面试者的简历中对一个名叫山崎麻美（椎名 英姬饰）的女人产生了好感。而在面试的当天，重治觉得麻美正是适合自己的女子。通过几次与麻美的约会，重治彻底喜欢上了麻美。在一次外出的旅馆里，重治和麻美终于修成了正果。但是，当重治醒过来的时候，他发现麻美已经不见了。于是重治到所有与麻美有关的地方找寻她的身影，然而在他寻找她的过程中却渐渐觉得麻美更加神秘。  终于，在重治筋疲力尽地回到家中喝下他最爱的威士忌加冰后，四肢刹那失去知觉。最令人毛骨悚然的画面终于在此时姗姗来到，麻美以为重治在欺骗她的感情所以要像对待其他人一样割掉他的舌头、手指和双脚（实际上只割了脚）。而伴随着重治儿子回家的开门声，重治的噩梦终于清醒。此时的重治亲自抚摸着仍然健在的双脚，看着身边的麻美，原来这只是个噩梦而已。于是他闭上双眼安心入睡，而噩梦也随着他的心继续着。原来，山崎麻美曾有一段不为人知的悲惨童年，她因为父母亲的离异，遭受到继父的凌虐，导致在她心中烙印下难以磨灭的痕迹，产生对所有想亲近她的男性都充满著“占有欲”"},{"id":19576,"p":"/uJt8gTLmnF8zTBjeA9M7TD9Cn0v.jpg","b":"/6OnJoCqeRzoOdzXogm64OD3QGzn.jpg","t":"海贼王：黄金岛冒险","r":7.06,"y":2000,"rd":"2000-03-04","hs":0.959,"d":4.134,"mt":"anime","o":"在遥远的东海海域，曾经有一位人称黄金大海贼的海盗名叫邬南。他从来不欺凌百姓，只与其他邪恶的海贼拼杀，并由此聚敛了堆积如山占世界总量三分之一的黄金，他的财富可以将夜晚照得亮如白昼。邬南将这些黄金藏在一个不知名的小岛上，随后不知去向。众海贼们无不垂涎于那座黄金山，而邬南手下当初绘制的藏宝图更成为海贼们竞相追逐的对象。  　　再次遭遇饥饿困扰的草帽海贼团遇到了一心脱离贫困的小男孩飞男，从他的口中，路飞得知了邬南及其黄金岛的秘密，于是决定向小岛进发。与此同时，邪恶的海贼黄金龙也正驾船接近小岛。多支人马在小岛相遇，看来一场精彩拼杀在所难免……"},{"id":1493,"p":"/pat3vKaRlB70he4ghwTMydR4TvP.jpg","b":"/iM7MA12WiiErwo3UKhY3ytH8SUx.jpg","t":"特工佳丽","r":6.539,"y":2000,"rd":"2000-12-22","hs":0.904,"d":4.094,"mt":"movie","o":"格雷西的母亲是一名出色的联邦特工，在一次任务中不幸殉职。格雷西（桑德拉•布洛克 Sandra Bullock 饰）长大后继承了母亲的事业，也成为了一名联邦特工。格雷西从小就脾气刚烈、不修边幅，作为“假小子”的她并不受欢迎，只有她的拍档兼好友艾瑞克（本杰明•布拉特 Benjamin Bratt 饰）理解她。FBI获悉有一伙恐怖分子准备在美国小姐选美时制造恐怖袭击，为挫败这次阴谋，FBI决定派卧底参加选美。任务自然落到了格雷西身上。经过造型师的巧手，格雷西令所有人都眼前一亮，她的“假小子”性格自然也令到这次任务笑料百出。直到美国小姐庆典举行当晚，一切似乎都没有异常。然而，当格雷西和一众佳丽站到台上时，意外发生了！"},{"id":2655,"p":"/rCjDzijUxGR7DQY8HxfvxyPqWs1.jpg","b":"/MGugItpfvFICMmSDaLTZoZFDnr.jpg","t":"危机四伏","r":6.437,"y":2000,"rd":"2000-07-21","hs":0.903,"d":4.081,"mt":"movie","o":"对于家庭主妇克莱尔（Michelle Pfeiffer 饰）来说，家对她而言早已经不是温馨和安全的所在了。原来，最近家中发生了一些她无法解释的事情，亦出现了一些让她感到恐惧的影像，而当她向丈夫诺曼（Harrison Ford 饰）发出求助信号的时候，诺曼并不相信妻子所说的那些听上去无比荒唐的话语。  发生的更多怪事让克莱尔坚信，有一个幽灵侵入了她平静正常的生活，而那个神出鬼没的幽灵似乎有求于克莱尔。随着时间的流逝，幽灵的真实身份渐渐浮出水面，而让克莱尔吃惊的是，这个幽灵竟和自己的丈夫诺曼有着丝丝缕缕的联系。幽灵究竟想要怎样？丈夫是否如表面上看上去的那样清白？透过心中的迷雾，克莱尔似乎明白了什么。"},{"id":1636,"p":"/bcpstzWj9mMs5j2tldI33ApWLM1.jpg","b":"/uaTVgIzIn02wd1SBTDXouGTpiIG.jpg","t":"神鬼愿望","r":6.065,"y":2000,"rd":"2000-10-19","hs":0.867,"d":4.043,"mt":"movie","o":"　　艾利奥特是个呆头呆脑的电脑公司技术顾问，爱上公司一位漂亮的女同事爱莉森，却苦于没机会表达自己的爱意。一晚，艾利奥特和同事们在PUB闲聊，无意撞见爱莉森，在同事及酒精的起哄下，艾利奥特终于鼓起勇气向她求爱，可是下场却是被拒绝和取笑。\r 　　举足无措的艾利奥特在PUB中遇见了另一位外表艳丽的红衣女子，这名女子对艾利奥特说：“我是魔鬼，只要给我你那不值钱的灵魂，我就给你七个愿望！”在魔鬼的诱惑下，艾利奥特许下自己的愿望：“希望自己成为娶爱莉森为妻的富翁。”\r 　　艾利奥特的愿望真的实现了！他成了满口西班牙语的南美洲大富翁，而且爱莉森就睡在他的旁边！当艾利奥特高兴万分的时候，才猛然发现自己竟是个被人追杀的大毒枭！紧接着就是一堆爆破、动作场面，非常滑稽。毫无疑问，这个梦想破灭了！\r 　　艾利奥特在之后的愿望中，先后变成摇滚歌星、NBA篮球明星……他发现魔鬼虽都能达成他所许的愿望，但也都让他有某方面的“残缺”，使他欲哭无泪。就好象虽然成为抱得美人归的大富翁，但大毒枭的遭遇是很难堪的；而成为“Stone Cold Dead”摇滚乐队的主唱，也只带给他15分钟的名声，由于大量吸毒和酗酒，很快就被另一同行取代了位置。\r 　　他最后要怎么许愿才能让魔鬼无法进行恶作剧呢？"},{"id":60549,"p":"/5uf6L2w2QRomahGMCniHskNOQWf.jpg","b":"/dGRVBBBfScJ4otUNCvP3wLnWkte.jpg","t":"Okupas","r":8.6,"y":2000,"rd":"2000-10-18","hs":0.954,"d":3.998,"mt":"tv","o":""},{"id":5994,"p":"/A59qi4fXmhba3Qbrlljr6a3NwAm.jpg","b":"/gnosJeDIDQXy9uDewXphEpDWNYT.jpg","t":"居家男人","r":6.8,"y":2000,"rd":"2000-12-12","hs":0.921,"d":3.973,"mt":"movie","o":"1987年，踌躇满志的杰克·坎贝尔告别女友凯特，只身前往纽约打拼。13年后，杰克已然成为华尔街炙手可热的投资经纪人，他的事业一帆风顺，生活奢侈优渥，身边美女如云，俨然一个完美无瑕的成功人士。然而，就在圣诞夜节的前两天，杰克的人生发生翻天覆地的变化。当他一觉醒来时，发现自己身在新泽西老家，凯特成为他的妻子，两人更育有两个可爱的孩子。全新而对立的人生让杰克无所适从，而他终将在金钱和亲情间做出抉择。"}]