[{"id":38405,"p":"/fijl0aG4uHXinbr8sBqFxUw5QUN.jpg","b":"/vsDS55XwnRveHp4jgCHQ75LJzlp.jpg","t":"妖怪比留子","r":6.1,"y":1991,"rd":"1991-05-11","hs":0.562,"d":2.057,"mt":"movie","o":"某小村中学，对考古具有浓厚兴趣的老师八部高史（竹中直人 饰）及其学生月岛令子（上野めぐみ 饰）在进行一项研究时双双失踪。一时间校内人心惶惶，各种流言猜测四起。行为怪张的考古学家稗田礼二郎（沢田研二 饰）应八部老师的邀请来到这所学校，他偶然救助了八部的儿子正雄（工藤正貴 饰）。正雄既担心父亲的安危，又惦念其所暗恋的女孩令子。稗田利用自己发明的妖怪探测器，在夜晚和正雄来到学校。结果发现，八部老师在考察一座古墓时，无意中释放了藏身其中的妖怪比留子。据说比留子是《古事记》中初神伊耶那岐和伊耶那美的孩子。她的复活，为平静的学校带来一阵腥风血雨……\r 本片根据诸星大二郎的漫画《妖怪ハンター》改编。"},{"id":10210,"p":"/5KTYh2gXmsHUzsRsrstBGy0QfXf.jpg","b":"/exVw99aNyS82LJE1OFQxHT8Si1E.jpg","t":"仲夏夜之梦","r":6.4,"y":1999,"rd":"1999-05-20","hs":0.627,"d":2.054,"mt":"movie","o":"故事发生在风景秀丽的托斯卡纳乡下，特修斯公爵（大卫·斯特雷泽恩 David Strathairn 饰）正在积极的准备着自己即将到来的婚礼。在这样一个充满了幸福和快乐的氛围里，传来了不和谐的争吵之声，原来，伊吉斯（伯纳德·希尔 Bernard Hill 饰）的女儿郝米亚（安娜·弗莱尔 Anna Friel 饰）不愿嫁给与她门当户对的贵族迪米特吕斯（克里斯蒂安·贝尔 Christian Bale 饰），因为她爱上了默默无闻的青年莱桑德（多米尼克·威斯特 Dominic West 饰）。\r 德高望重的特修斯公爵命令郝米亚听从父亲的命令，郝米亚的好友海伦娜（卡莉斯塔·弗洛克哈特 Calista Flockhart 饰）也极力的劝说着倔强的郝米亚。悲痛中，郝米亚决定和爱人私奔，迪米特吕斯和海伦娜紧随其后，四人先后进入了幽暗的森林之中，在森林里，不仅有正在排练的表演团，还住着拥有神奇法术的仙王和仙后。"},{"id":5842,"p":"/xRMDz07uxS1mtDcR9gxo7SkPC51.jpg","b":"/rZjRoASxOOyafFruGRuDBzL7dZ8.jpg","t":"千年决斗","r":6.23,"y":2000,"rd":"2000-10-23","hs":0.64,"d":2.038,"mt":"movie","o":"　　地球上通往另一个世界有666道门，其中444道在日本的复活森林里，这里是人类世界和幽冥黄泉的连接点。  　　囚徒KSC2-303（坂口拓 饰）和狱友越狱逃跑，在通往复活森林的路上遭遇一伙黑帮分子。他们和一名神秘女子发生争吵，失手杀死一名黑帮分子。他们将尸体埋在森林里，但尸体获得幽冥之气后复活化为僵尸，疯狂攻击众人。黑帮的老板在500年前与KSC2-303是一对兄弟，他曾渴望打开森林的封印获得邪恶强大的力量，但被弟弟阻止。500年后老板决定再次开启封印，而封印的关键正是那名神秘女子。她掌握了释放邪恶力量的钥匙……"},{"id":210911,"p":"/rnE48ufifdKbXDs3Bd66KBkeYxt.jpg","b":"/nLlvuGgR8LtHO7Q1OVgmFQq2dMR.jpg","t":"僵尸","r":6.016,"y":2013,"rd":"2013-10-23","hs":0.873,"d":1.994,"mt":"movie","o":"曾经凭借僵尸片红极一时的动作明星钱小豪（钱小豪 饰）事业和人生跌入谷底，他带着随身家当入住一栋破败老旧的公寓。经保安燕叔（卢海鹏 饰）指引，走进了传说的凶宅2442单元。小豪悬梁自尽，谁知命悬一线之际遭遇猛鬼缠身，多得隐世道长阿友（陈友 饰）出手方捡回一条命。小豪对白发 男孩小白及经常在2442门口窥视并吃祭祀食物的女人杨凤（惠英红 饰）感到好奇，进而从燕叔口中得知了当年曾发生的一起血腥惨案。同大厦的冬叔（吴耀汉 饰）不慎跌死，冬叔的老婆梅姨（鲍起静 饰）求专修邪法的阿九（钟发 饰）帮其还魂，但酿成不可逆转的悲剧。  生生死死，死死生生，爱恋贪欲引出无限烦恼。僵尸猛鬼，趁夜横行……"},{"id":991708,"p":"/y8svwwErTW2hgPF4QfHHN7ZQRvH.jpg","b":"/f0oDdvbzZ1qjfggotV1aniJmd6b.jpg","t":"伯爵","r":6.205,"y":2023,"rd":"2023-09-08","hs":1.627,"d":1.993,"mt":"movie","o":"奥古斯图·皮诺切特是个一心求死的吸血鬼，但身边的贪婪之徒不榨干他最后一滴血不会放他走。这部黑暗讽刺电影由帕布罗·拉雷恩执导。\r 《伯爵》是一部黑色喜剧/恐怖片，以智利近代历史为灵感，构想了一个平行宇宙。影片将世界法西斯主义的象征奥古斯图·皮诺切特描绘成一个吸血鬼，住在非洲大陆寒冷南端的一座废墟宅邸里，依靠对邪恶的欲望来维持生存。"},{"id":883083,"p":"/42I4V5YJuGi6wEQ42webxKhNR4q.jpg","b":"/qEYcteWFxQjfyjMrZCWcaLfHSe1.jpg","t":"你将不再孤单","r":6.7,"y":2022,"rd":"2022-04-01","hs":1.475,"d":1.991,"mt":"movie","o":"在19世纪马其顿一个与世隔绝的山村，一个年轻的野巫不小心杀死了一个农民。她以农民的形状来观察她皮肤中的生活是什么样子的，点燃了一种根深蒂固的好奇心，去体验他人身体里的生命。"},{"id":611395,"p":"/A11Ez4UkOE4Ysmtmur5Bho8qrGM.jpg","b":"/90yhXKTDNfaV7JnC7RcTpZcRTGC.jpg","t":"征途","r":6.7,"y":2020,"rd":"2020-07-21","hs":1.248,"d":1.989,"mt":"movie","o":"　　故事发生在虚构的中原大陆。十国之中，南赵国与北燕国比邻而居。为了防御日益强大的北燕，南赵举办比武大会，选拔将才。消息传到偏僻的清源村，村民东一龙想成为家族的举旗人，代表清源村家族出赛，村民们却质疑他的资格，经过一番努力，一龙终于踏上了与武士楚魂的征途……"},{"id":17808,"p":"/7UrM6bzKDVw19HiQDbSJr706DwX.jpg","b":"/gcY97HjmSgHnYVx6ruvQuFuB0Yc.jpg","t":"画皮","r":6,"y":2008,"rd":"2008-09-25","hs":0.749,"d":1.982,"mt":"movie","o":"秦汉年间，都尉王生（陈坤 饰）率王家军在西域苦战，并救回一女子小唯（周迅 饰）。王生并没有看到在他到来之前，小唯刚刚吞食完人心以保持人形。九霄美狐小唯对王生一见钟情，跟随他回家后以妹妹自居，眼看王生与佩容（赵薇 饰）夫妻情深，暗地里想取代佩容地位成为王生妻子。深爱着小唯且一直为她杀人取心的蜥蜴精小易几度向小唯表白，却被小唯怒吼而走。城里越来越多的人死于心脏被挖，王生誓要查个水落石出，佩容已经觉得小唯异于常人且对丈夫有意。碍于王生对小唯的一片信任，她唯有去寻求当年负气出走的旧情人庞勇（甄子丹 饰）帮忙，而降魔者夏冰出于天命亦自告奋勇去除妖。佩容所作一切但求王生安好，王生心痛佩容不相信自己，小唯委曲求全希冀得到爱情，庞勇和夏冰已蓄势待发。"},{"id":46146,"p":"/j30cIr29BCRlH9bQ8FHEQWIhEWd.jpg","b":"/8dI1r7qh7sT79ZkkvhTKFwAIuV1.jpg","t":"追击巨怪","r":6.698,"y":2010,"rd":"2010-10-29","hs":0.783,"d":1.974,"mt":"movie","o":"2008年的一天，挪威沃达大学托马斯（Glenn Erland Tosterud 饰）、乔安娜（Johanna Mørck 饰）组成的摄制组，前往偏远山区追踪猎熊人。在合法的猎人中间，他们口耳相传着一个名叫汉斯的男子，他被形容成为无法无天的刽子手。摄制组来到汉斯的所在的 拖车公园等候，并成功见到汉斯，然而对方并不予以配合。这群年轻人百折不挠，决定持续跟踪，结果在一座森林里见到难以置信的一幕：身高十几米长着三个脑袋的巨型怪物。汉斯将其称之为巨怪，是政府秘密进行的转基因产物，多以石头为生，害怕紫外线照射。"},{"id":419831,"p":"/dCDw4zxsOo7wv29sWaeZGuEfhlC.jpg","b":"/o7X9xJaD81AyQzfi6dquOl90IeI.jpg","t":"我杀死了巨人","r":6.171,"y":2017,"rd":"2017-11-15","hs":0.984,"d":1.974,"mt":"movie","o":"　　芭芭拉·索尔森（Barbara Thorson）对外人而言是名古怪的小女孩，她很喜欢《龙与地下城》和相关的奇幻作品，但也因为她对奇幻作品的痴迷而使自己在社交方面完全疏远。某天，芭芭拉相信巨人是真实存在的并坚定地认为巨人即将来临，但没有人相信被认为是怪人的她，使得芭芭拉独自踏上阻止巨人的冒险旅程。"},{"id":18817,"p":"/ylhMoK4uHcp1APqGxdmHAexytNu.jpg","b":"/kk04VPJIyhFxF7unTjAs13TUlWz.jpg","t":"白发魔女传","r":6.4,"y":1993,"rd":"1993-08-26","hs":0.562,"d":1.96,"mt":"movie","o":"　　明末年间，中原与金国边境战火硝烟四起，姬无双（吴镇宇饰）的魔教大行肆虐。朝廷与武林联合抗敌。 武当派首徒卓一航（张国荣饰）自幼桀骜不驯，但天资过人，极受掌门紫阳真人看重。  卓一航幼年奇遇不断，先后结识了当时还只是武官的吴三桂（高雄饰）与神秘的狼女（林青霞饰）。成年后的 卓一航为人正直，但浪子本性不改，不愿受礼教束缚，仗义行侠却屡屡受指。大师姐（蓝洁瑛饰）对其倾心，卓一航却毫不动心。再次偶遇狼女，卓一航心生爱意，狼女亦为之倾心。然后正邪不两立，有情人面对诸般艰难险阻，终是黯然收场......"},{"id":524216,"p":"/1Ujdyk0NIgRCOg06I7JCmwAql8a.jpg","b":"/tsGSTBl5H8DBLnHc24Teny0Ppc5.jpg","t":"停尸房收藏","r":6.7,"y":2020,"rd":"2020-09-25","hs":1.227,"d":1.947,"mt":"movie","o":"　　讲述少女走进一间古老的停尸房，管理员老人有很多跟尸体和死亡有关的收藏，他带女孩回顾1950-1980年代四起死亡的秘密，曾经和现在，可怕的事发生……"},{"id":1069387,"p":"/1vC8bVCnd62MfvZrjRDHaKb0hHp.jpg","b":"/h6hwzKZKaDZ4ngmObjDmEWSAmWV.jpg","t":"佩德罗·巴拉莫","r":6.8,"y":2024,"rd":"2024-09-12","hs":1.89,"d":1.942,"mt":"movie","o":"该片改编自胡安·鲁尔福的同名小说，这本书被认为是墨西哥和拉丁美洲文学史的重量级作品之一，讲述胡安·普雷西亚多的寻根之旅。母亲去世后，胡安回到他出生的偏远村落寻找父亲佩德罗·巴拉莫。他没想到眼前会是一片荒芜，村民个个神神秘秘，他还发现父亲生前为了财富和权力干尽残忍无情的勾当。但过去真相逐一浮现，我们也了解到佩德罗·巴拉莫何以追求他小时候所认知的爱。在这段紧扣欲望、希望、懊悔和怨恨的超现实故事中，生与死、今与昔之间的界线随着剧情推展越来越模糊。"},{"id":102780,"p":"/gJBPca7enfDFQ0UqmkIiE5XkxEV.jpg","b":"/lh5e9ZZjhDFuDWnWtvb0m7j7oJp.jpg","t":"拜占庭","r":6.289,"y":2013,"rd":"2013-04-11","hs":0.836,"d":1.936,"mt":"movie","o":"克拉拉和埃莉诺，两个神秘而身无分文的年轻女性，从一个犯罪现场逃离，到达一个破落的海滨度假地，她们在破旧的酒店避难，并且试图找到点钱。  克拉拉开始出卖她的肉体，很快她就遇见了害羞孤僻的诺埃尔，诺埃尔愿意为她们提供住宿——一个破旧的旅馆，拜占庭。与此同时，埃莉诺遇见了弗兰克，不知不觉地告诉了他真相。原来克拉拉是她的母亲，出生于1804年，并且永远保持十六岁的模样。她还承认，她和她的母亲必须喝人血才能生存。  于是，在这个宁静的小镇，人们开始逐渐死亡……"},{"id":9050,"p":"/qrawcBDvM2qf6RYv2SX02CxLXcI.jpg","b":"/9c7riUPW9E8HhybB2In62yzPdLE.jpg","t":"倩女幽魂2：人间道","r":6.7,"y":1990,"rd":"1990-07-13","hs":0.532,"d":1.915,"mt":"movie","o":"　　故事发生于一个奸臣当道，朝政混乱，民生困苦的时代，宁采臣与专斩妖除魔的好友燕赤霞（午马）分手路经一个半荒弃的市场，无辜被牵连入狱。幸在狱中通天博学士诸葛卧龙（谷峰）相助逃狱，逃狱后与年青鬼马道士知狄（张学友）缠上，从误会以至相交，一起投宿于一荒废山庄。山庄中阴森恐布，隐藏着一只巨尸，然巨尸未现，两人已先与一班鬼大打起来。经一番解释，始知这班鬼皆为人扮，尽是忠义之士。在傅青风（王祖贤）及其妹妹傅月池（李嘉欣）的带领下，埋伏山庄，拯救被陷害入狱，被押上京受审的父亲－兵都尚书傅天仇（刘兆铭）众人误认宁为诸葛卧龙前辈而尊敬有嘉。宁无从解释之际，又觉青风貌似旧爱小倩，以为其为小倩投胎，遂将错就错，留不以便试探真假。山庄中，巨尸突然出现，知秋救宁出险境，并斩巨尸成半截，然巨尸上半身为患人间。遂追逐巨尸而去。宁无奈，留在山庄，与壮士商讨营救傅天仇之计划。"},{"id":103332,"p":"/eypfymAumkfOd3CKi8I9rk0kTK3.jpg","b":"/yJYFp97trLmcNAQb5A4SXXhNJU4.jpg","t":"恋恋书中人","r":7.117,"y":2012,"rd":"2012-07-25","hs":0.845,"d":1.905,"mt":"movie","o":"凯文（达诺饰）是一名年轻的小说家，他的处女作取得了巨大的成功，可是在创作第二部作品时候却遇到了瓶颈。同时他在现实的恋爱生活也总是不走运。最终他决定创作一个角色，这个角色正好是可以记激励他创作灵感的那类理想女孩的形象，这个角色名叫露比·斯帕克斯。然而没想到的是，一周以后一个真实的名叫露比的女孩在他的生活中出现，关于她所有的一切都与凯文笔下描写的无异。这究竟是可能发生的么？书中的女主角变成了现实的人？"},{"id":48395,"p":"/rZwP5uta8cyqisbb0VkwbV6mgzr.jpg","b":"/igFwEFRiEr0CzkQUNTcGYLxTpOi.jpg","t":"稀有出口：圣诞传说","r":6.2,"y":2010,"rd":"2010-12-03","hs":0.755,"d":1.903,"mt":"movie","o":"芬兰边境上的Korvatunturi山是传说中圣诞老人的故乡，而本片讲述的正是深埋在Korvatunturi四百八十六米以下的关于圣诞的秘密!  　　在一个芬兰的圣诞节前夜，圣诞老人在一次考察“世界上最大的古坟”的考古工作中被挖掘出来。接下来，在发掘地所在地，一系列神秘的事件发生，当地有人被神秘的杀害，孩子们开始从镇上失踪。于是，当地人逐渐明白了关于圣诞老人的一个秘密，他远非传说中给予好孩子礼物、坏孩子惩戒那么简单。一个家庭的父子俩，在一些猎人的帮助下，开始了追捕圣诞老人的工作，他们计划设下陷阱将他抓住，并卖给资助这次考古挖掘的公司，以便获取利益，面对神秘的圣诞老人，他们能成功吗？  　　"},{"id":12187,"p":"/e9NOL7t0LPkFbliCQxKaYG11qXx.jpg","b":"/orjpvbnfiDQvqRJIy9cLAb8WTgF.jpg","t":"穿梭阴阳间","r":6.902,"y":1993,"rd":"1993-08-13","hs":0.552,"d":1.894,"mt":"movie","o":"一次交通意外，改变了汤马士的一生，皆因自他出生那天，四个来自不同背景的游魂野鬼已经伴他左右。可是成长中的汤一直过着不大愉快的童年生活，因此他们讨论后决定助汤一臂之力，令他事事顺境，结果反而弄出连串笑话。"},{"id":43636,"p":"/1Rq8HdOTsu9oNnsoN6K1XSrirct.jpg","b":"/2eA6zc0rk4AiWuEFKRni4sW1OqO.jpg","t":"东方三侠","r":6.6,"y":1993,"rd":"1993-02-12","hs":0.551,"d":1.891,"mt":"movie","o":"东东（梅艳芳 饰）与心靖（杨紫琼 饰）年幼时得到武林高手的收养，传授她们武功望她们能长大后行侠仗义。同是孤儿的两人情同姐妹。不料心靖在12岁时被抓走，从此失去音信。东东长大后下嫁了警官刘启文（刘松仁 饰），生下女儿后当上了贤妻良母。多年来她一直向家人隐瞒自己的身份，但 夫妻俩之间却因为这样变得疏远。当年心靖被清朝宦官陈公公抓走，用毒液洗去了她记忆后利用她的好身手干着坏事。陈七（张曼玉 饰）也是公公的手下，生性不羁，她中毒并不深，记忆不久便恢复了。她跟东东一般富有正义感但视钱如命。三人在一次偷取婴儿的争斗中相遇了，但心中的正义感令她们本来对立的角色演变成一直的方向，对付危害大众生命的女勇士。"},{"id":70916,"p":"/gvvd57sktz8iKk6zEPrJ1DShbz1.jpg","b":"/rLI3lh54KZ78fYJflPFVSE3xOl1.jpg","t":"梁祝","r":6.9,"y":1994,"rd":"1994-08-13","hs":0.561,"d":1.889,"mt":"movie","o":"　　公元337年的东晋时期，门第风气极盛，三品官家祝氏为了巩固朝中地位攀附权贵，将独生女儿祝英台（杨采妮）许配马氏太守，因为担心无心向学的女儿失礼于人，遂叫她女扮男装来到书院好好进补，因书院均是男儿，祝氏夫人（吴家丽）拜托院长夫人对爱女特别关照。在书院，祝英台结识出身贫寒但苦心向学的梁山伯，因情义相投，两人相交甚笃，日日相对中，祝英台的女儿身被梁山伯识破，两人相爱。自此梁山伯更加发奋读书，期望取得功名后将祝英台迎娶进门，然而门第的隔膜终难消除。"},{"id":9300,"p":"/7lRbqby42VW0kFTekt6K0lCEpkq.jpg","b":"/pm2rPN1yfmVDMVFDFNmn7DEFMqM.jpg","t":"奥兰多","r":6.884,"y":1992,"rd":"1992-12-11","hs":0.542,"d":1.884,"mt":"movie","o":"本片根据英国作家弗吉尼亚·伍尔芙的同名小说改编。伊丽莎白女王一世时期的英国，英俊贵族少年奥兰多（蒂尔达·斯维顿 Tilda Swinton 饰）得到了女王的宠爱，被赐予“不凋谢，不老去”——宅邸及不朽的青春。在之后的四百年间，奥兰多先是爱上了俄国公主萨沙（夏洛特·瓦兰椎 Charlotte Valandrey 饰），但与俄国公主失败的恋爱使他大受打击。他躲到文字的世界中去寻求解脱，寄情于诗歌，资助落魄诗人尼克·格林（海斯科蒂·威廉姆斯Heathcote Williams 饰），却又遭到他的戏弄；还被兔子模样的公爵夫人纠缠。奥兰多不堪其扰，代表查尔斯国王二世请命出使土耳其君士坦丁堡，因英国本土的殖民主义政策在两国间引发的利害冲突和政治问题，最终导致战争，在激战之夜被亨利大公（约翰·伍德 John Wood 饰）授予皇室勋章。在第一次了目睹战乱的残酷，精神上受到冲击后陷入昏睡，昏睡七天后奥兰多醒来变成了女人，重返英伦。女性的奥兰多拒绝了亨利大公的求婚，与冒险家赛尔·墨汀（比利·赞恩 Billy Zane 饰）一见钟情。在工业革命的硝烟及世界大战的火光中，作为母亲的奥兰多骑着摩托车走向二十世纪 ······"},{"id":12797,"p":"/b8VS14DwpLlugTxVWSllYU0Gjn5.jpg","b":"/iDgK5UFgXKVqegWYc5tl58qfGOw.jpg","t":"鬼镇","r":6.533,"y":2008,"rd":"2008-09-19","hs":0.714,"d":1.879,"mt":"movie","o":"　　在纽约行医的伦敦牙医伯特伦•平库斯（瑞奇•吉弗斯 Richy Gervais 饰）不善与人相处，自私自利又愤世嫉俗。在一次结肠手术意外中，伯伦特假死7分钟，醒来后便具有了与鬼魂交流的能力。被众鬼魂骚扰烦不胜烦的伯伦特遇到了生前是公共关系专家的鬼魂弗兰克（格雷格•金尼尔 Greg Kinnear 饰），为求清净答应了他的请求，帮助阻止弗兰克遗孀、考古专家格温（蒂娅•莱欧妮Téa Leoni 饰）与人权律师男友理查德（比利•坎贝尔 Billy Campbell 饰）再婚。在与格温的接触中，伯伦特发现自己竟逐渐坠入爱河；而格温与理查德的婚事如愿取消，却并未达成弗兰克了结尘缘的心愿。不仅如此，众鬼魂求伯伦特协助完成最后愿望的请求愈演愈烈，这使一贯以自我为中心的伯伦特无所适从……"},{"id":36092,"p":"/9O9IQSzFcMyXjp9BZqRZqds42Eb.jpg","b":"/urrE4WNd46cQYeLs8oekmOOEfcQ.jpg","t":"借着雨点说爱你","r":7.5,"y":2004,"rd":"2004-10-30","hs":0.673,"d":1.876,"mt":"movie","o":"秋穗巧（中村狮童饰）的妻子槚田泠（竹内结子饰）一年前去世，便和6岁的儿子佑司（武开证饰）过着相依为命的日子。妻子临终前跟他们说，翌年的雨季便会跟着雨点回来看他们。儿子深信母亲会在这个时候回来他们的身边，虽然秋穗巧知道这是一件很荒唐的事，却不忍心向儿子说。 雨季如期而至，父子竟然真的迎来了“重生”的泠，泠虽然失去了所有的记忆，就连自己的身份都不清楚，但她还是像以前一样无微不至的照顾父子俩。可雨不能总是下，雨季也有了结束的一天……"},{"id":962489,"p":"/um6TKWYaEvyPhFDlvjQ8V4fNTti.jpg","b":"/bBFpkBVlOR2qeT6oE3W9uPkfNOr.jpg","t":"同感","r":6.6,"y":2022,"rd":"2022-11-16","hs":1.423,"d":1.854,"mt":"movie","o":"《同感》翻拍自2000年刘智泰和金荷娜主演的同名电影（另有译名《情迷话部机》），讲述以偶然的机会通过无线对讲机进行沟通的男女在各自生活的时代里发生的爱情和友情的故事。"},{"id":57100,"p":"/6aupgzfIvScik8KE0NHs60llVJ1.jpg","b":"/c7bTGTFCAdWjZtBqsUjijuzzX4Z.jpg","t":"双瞳","r":6.6,"y":2002,"rd":"2002-10-17","hs":0.635,"d":1.854,"mt":"movie","o":"由于两年前揭发同僚贪污，台北警官黄火土（梁家辉）被上级报复调入冷门的外事组工作，利益也曾连带受损的新同事对他怒言相向，加上妻子清芳（刘若英）受不了他长期不回家要求离婚，黄火土感觉他的世界正在逐渐四分五裂。就在此时，三宗受害者的身份并无关联的震惊了台湾社会的离奇命案发生，法医（杨贵媚）验尸发现他们都是因中一种神秘的黑霉菌产生幻觉而死，因为缺乏此方面的人才，当局从美国请来此种案例的侦办专家凯文莱特（David Morse）协助破案，黄火土重被任用。随着一桩令所有人都目瞪口呆的事实的被发现，一场围绕政治利益与民众利益的斗争也在黄火土和办案伙伴李丰博（戴立忍）及整个警察队伍之间展开。"},{"id":10714,"p":"/rYoE6cuup9Ofam6AuYaiJLxF9OO.jpg","b":"/5lOwzugTtyk5aREUmMmGgK9UuuM.jpg","t":"森林王子","r":5.9,"y":1994,"rd":"1994-12-23","hs":0.528,"d":1.844,"mt":"movie","o":"　　英国上校布赖顿（山姆·尼尔 Sam Neill饰）带着小女儿凯瑟琳来到印度，当地印度青年纳束成为了他们的向导。纳束两岁的儿子莫格利很快就跟凯瑟琳成为了好朋友。一天，森林里的老虎偷袭了军营，莫格利不慎落入万丈深渊。幸运的是，莫格利被野狼救起，从此与动物为伴，过着野居生活。很快，莫格利（贾森·斯科特·李 Jason Scott Lee饰）就长成一个身强力壮的小伙子，成为森林之王。一次意外，让莫格利与凯瑟琳（琳娜·海蒂 Lena Headey饰）再次相遇了。凯瑟琳带着莫格利回到了人类社会，可这却引起了凯瑟琳未婚夫布尼（加利·艾尔维斯 Cary Elwes饰）的不满。而更糟的是，他居然为了让莫格利说出藏宝之地，绑架了凯瑟琳。\r 　　由著名导演斯蒂芬·索莫斯执导的喜剧冒险影片《森林王子》，根据鲁德亚德·凯普林所写的名著《丛林奇谭》改编而成。迪斯尼于1967年推出经典动画片《森林王子》，此次迪斯尼再度推出真人电影版，不仅大获好评，也在北美地区赢得了4300万美元的票房佳绩。本片荣获1995年第21届美国电影电视土星奖最佳动作/冒险/惊悚电影提名。"},{"id":242090,"p":"/ewsYTI6KKQw3IDPFmVVbHq89kxv.jpg","b":"/32QQ6RG5haSRrKXnFIq0sryzWJs.jpg","t":"爱的就是你","r":6.873,"y":2014,"rd":"2014-08-08","hs":0.873,"d":1.839,"mt":"movie","o":"同一屋子里出现两对同样的夫妻，到底要选择哪个爱人？"},{"id":7985,"p":"/stsGbgMhDo3VjLLsrbeiz0fuj8d.jpg","b":"/kbD1di34NzIJAhorYxUob1PR7cR.jpg","t":"真爱之吻","r":6.7,"y":2006,"rd":"2006-03-01","hs":0.672,"d":1.821,"mt":"movie","o":"　　佩内洛普（克里斯蒂娜•里奇 饰）出生在贵族家庭，可是她的家族被诅咒了她一出生便有着一个猪鼻子。佩内洛普对自己的样貌感到十分的自卑，她羞于与一切人交往，要想解除这个诅咒，便要得到一个出自真爱的吻，才能让佩内洛普恢复美貌。\r 　　女儿长大了，佩内洛普的父母极力张罗她的婚事，佩内洛普也想找到个真正爱她的人解除魔咒。可是每个看到佩内洛普真面目的男子都落荒而逃，令佩内洛普与父母都感到十分难堪与沮丧。\r 　　以往，每个见过佩内洛普真面目的男生都签约保证不会向外界透露这个秘密。可是某贵族继承人却走漏了风声。记者雷蒙当年想得知佩内洛普的真面目，却让佩内洛普的母亲击伤了右眼，此时他要与贵族继承人合作，雇人假扮相亲者与佩内洛普见面，以拍到她的真面目。但被雇佣的麦克斯（詹姆斯•麦卡沃伊 饰）是个没落贵族，佩内洛普误以为他不在乎自己的面貌，备受感动。实际上麦克斯从未见过佩内洛普，两人隔着一块玻璃相处良久后彼此吸引住了，但他碍于与佩内洛普的身份相差甚异，默默离开了。\r 　　最后佩内洛普又能否找到真爱，得到真爱之吻解除恶毒的魔咒呢？ ©豆瓣"},{"id":10836,"p":"/8S648eMKObi8ERFS7cSYDocxSaZ.jpg","b":"/nO8lpaJLo1UVIXL7eM5ewwudvtY.jpg","t":"异魔禁区","r":6.129,"y":2001,"rd":"2001-10-12","hs":0.592,"d":1.797,"mt":"movie","o":"　　过度执迷工作以致神经衰弱的保罗（Ezra Godden饰）经常为一个恐怖美人鱼的噩梦所困扰，为缓解压力，他随女友芭芭拉（Raquel Mero?o 饰）以及好友豪尔（Brendan Price饰）、维琪（Birgit Bofarull 饰）乘游艇来到西班牙度假。  　　在海上，他们听到附近印波加小岛传来的神秘歌声，随后一场特大暴风雨袭来，游艇触礁，维琪受伤。保罗和女友乘救生筏前去小岛求救，而留守的豪尔与维琪却遭到不明生物的袭击。保罗他们在岛上见到身体怪异的居民，为营救好友他们被迫分开，而噩梦就此开始…"},{"id":301804,"p":"/8wtQ50S8nwgj8z4wi4YQn0EfjIR.jpg","b":"/cxLyFqVcXbuf6P5dl14LBPQrRFr.jpg","t":"梦醒之前","r":6.499,"y":2016,"rd":"2016-04-07","hs":0.9,"d":1.796,"mt":"movie","o":"杰茜意外丧子，悲痛之余，居然发现自己无法生育。无奈之下，夫妻俩只能计划领养，谁知领进家门的不仅是个小孩，而且也是个天使，亦是个恶魔....."}]