[{"id":14282,"p":"/qV0MUr7rOOBU016J7sjm9uI2TUH.jpg","b":"/aPVeKhD61K3nDiXw5u40sIrD4yS.jpg","t":"兽兵卫忍风帖","r":7.728,"y":1993,"rd":"1993-06-05","hs":0.914,"d":4.418,"mt":"anime","o":"在一个风雨交加的晚上，一伙神秘的人策马狂奔向下田村的方向，之后这个村子就爆发了一场瘟疫，所有的村民都死了。在望月番番主的首肯下，甲贺组众忍者前往该村调查，不料路上遇到一个刀枪不如的彪形大汉的袭击，只有忍女炎阳（筱原惠美 配音）在一个男子的帮助下虎口逃生。帮助炎阳的这个人就是牙神兽兵卫（山寺宏一 配音）， 不久之后他重了那个大汉的埋伏，两人一场血斗，最后兽兵卫险胜。这时一个自称是将军手下公义的小老头浊庵（青野武 配音）出现在兽兵卫面前，原来被杀死的大汉是鬼门八人众之一，将军对头的手下，浊庵等公义一直在跟踪他们，但其他公义都被杀了，只有浊庵一直跟踪到这里。浊庵的连哄带骗加诡计，以一百两雇兽兵卫协助他掉查此事，而且据他说鬼门八人众的头是已经被兽兵卫亲手杀死的冰室弦马（乡里大辅 配音），难道死人还能复活？在与鬼门八人众的交手中，炎阳再次出现并且救了兽兵卫，但她说这只是为了报恩。真的是这样吗……"},{"id":15877,"p":"/kMKey4Oh0iC7hRnXMNjRBFvPzdk.jpg","b":"/45Likf66oU37NUmzC0lFOohkQ8v.jpg","t":"空中杀手","r":6.7,"y":2008,"rd":"2008-08-02","hs":0.904,"d":2.685,"mt":"anime","o":"战斗机飞行员函南优一（加濑亮配音）来到基地报道，等待他的是全新的生活环境与熟悉的飞行战斗。在这里，函南优一遇到了各式各样的战友，与不苟言笑的长官草薙水素（菊地凛子配音）。函南优一获得了一架新战斗机，但是，基地里的战友们都对战斗机的前任驾驶员缄默不语。于是函南优一开始留意相关的消息，他渐渐知道，前任驾驶员已经去世，而事件本身与草薙水素有莫大的关系。随着调查的深入，函南优一逐渐发现惊人的真相，而他每天与敌人的战斗，似乎也隐藏着他不知道的意义。"},{"id":15283,"p":"/nP44LqSR3oOcMONegOa3gvx5NtA.jpg","b":"/AouRp7KcIOVmsSuZlTXKqT4aYT2.jpg","t":"平成狸合战","r":7.166,"y":1994,"rd":"1994-07-16","hs":0.898,"d":4.358,"mt":"anime","o":"随着人类文明的发展，城市的规模越来越大，与之相对，青山绿水则迅速减少。东京都提出“多摩新市”的概念，大肆向周边的原始森林扩张。祖辈生长在多摩丘陵的狸猫家族受到巨大冲击，随着树木花草的急剧减少，可供它们生存的食物也开始短缺。最终，鹰之森和玲之森的狸猫发生内战，战况激烈。在火玉婆婆的点拨下，两派狸猫握手言和，转而将主要目标对准破坏森林的人类。为了更好地了解对手，火玉婆婆和龟鹤和尚教授族人已被遗忘很久的变化之术。经过一段时间的艰苦修行，狸猫们终于学会了自由变化。在激进派代表权太的领导下，一部分狸猫向建筑工人发起恐怖袭击，造成多人伤亡。它们的行动虽然取得成效，然而却无法阻挡利益熏心的人类的脚步。森林被一点点蚕食，狸猫家族的命运危在旦夕……"},{"id":348289,"p":"/8mwblyoWmpQz5ys8cPrkXJH0f9z.jpg","b":"/zYsy7fEkqYwZPcgTxIWy0i8xt6x.jpg","t":"偶像活动 剧场版","r":4.2,"y":2014,"rd":"2014-12-13","hs":0.898,"d":1.908,"mt":"anime","o":"织姬学园长决定为星宫草莓举办一个特别演唱会，如果这场演唱会成功了，星宫草莓将会成为真正的顶级偶像，那么…"},{"id":18095,"p":"/3akLP2uVDF7hHrFnMA03VcuAquv.jpg","b":"/sLCN5b2WYsYkWMrMMCnRHGv1VEO.jpg","t":"龙珠GT 悟空外传！勇气的证明四星球","r":6.718,"y":1997,"rd":"1997-03-26","hs":0.895,"d":4.099,"mt":"anime","o":"在第41话和第42话中间播出的电视特别篇《悟空外传!勇气的证明四星球》  这是孙悟空第六代子孙的故事，发生在第64集「再会了，悟空…后会有期」天下第一武道大会之前、贝比复仇事件结束的一百年后的世界。  身边的亲友纷纷过世，就连乌普也在两年前过世，只剩下小芳还活着，然而小芳在此时已经是一位老奶奶。由于小芳非常思念爷爷孙悟空，因此建立一个碑纪念孙悟空爷爷。小芳有个孙子，外貌与悟空爷爷十分相似，所以取名叫孙悟空Jr.。但是悟空Jr.个性懦弱不善战斗，在学校总是受到同侪欺负，令身为奶奶的小芳很伤脑筋。  有一天小芳因病倒地不起，在医院里小芳告诉悟空Jr.「你需要的不是力量，而是勇气；是你觉得不害怕周围的任何事情，那才是真正的力量。」令悟空Jr.下定决心朝着包子山和帕库踏上寻找七龙珠的旅行。  后来悟空Jr.经历一番苦心的冒险终于来到包子山悟空爷爷的住所，在里面发现一颗四星球，同时悟空Jr.与悟空爷爷相遇。悟空Jr.受到悟空爷爷的勉励下鼓起了勇气和自信，小芳奶奶及旅行中遇难的帕库也平安无事，最后带着悟空爷爷送的四星球离开包子山，并答应悟空爷爷往后的日子要继续努力，悟空Jr.手上的四星球一定也会像悟空爷爷小时候保护悟饭爷爷的遗物一样，珍惜这一颗勇气的四星球。"},{"id":120811,"p":"/kdrZoWOz2aWfAALftOvxruvZtJv.jpg","b":"/ydhtzzLouUZsMSnCiswAkaPQrB6.jpg","t":"轻音少女 剧场版","r":7.9,"y":2011,"rd":"2011-12-03","hs":0.893,"d":2.204,"mt":"anime","o":"唯、澪、律、䌷四人即将高中毕业，决定进行一次毕业旅行。梓听到信息，也决定跟随学姐们一起旅行。她们各自提出自己想要去的目的地，最终通过抽签选中去伦敦的计划。几位女生在为毕业旅行做准备的同时，关于伦敦的想象也在飞驰……"},{"id":172329,"p":"/e8r2N7TOv2zQd4Ax4VqAZ7KAWsB.jpg","b":"/mDJhQArLqVUmSF99JkH2SN0KpMW.jpg","t":"海贼王：路飞特别篇 - 手掌岛的冒险","r":6.7,"y":2012,"rd":"2012-12-15","hs":0.889,"d":2.11,"mt":"anime","o":"由于路飞和船员遭到数艘海上军舰的袭击，他们被迫使用政变逃生。在进行一些维修时，机组人员决定在一个岛屿上坠毁。在遇到蜡匠并了解岛屿背后的真相后，路飞提供了帮助。"},{"id":135531,"p":"/71Jo1NnDcRNAoZegH9V5U8f0UPQ.jpg","b":"/qOqpRqFulhrOox5GTuh29MtQ3pU.jpg","t":"妖精的尾巴剧场版：凤凰的巫女","r":7.3,"y":2012,"rd":"2012-08-18","hs":0.886,"d":2.069,"mt":"anime","o":"在某个临海小镇，隶属魔导士公会下设分支机构“妖精的尾巴（Fairy Tail）”的纳兹·多拉格尼尔、露西·哈特菲利亚、格雷·佛尔帕斯塔 等人接受委托，前来捉拿某盗贼团头领基斯。经过一番激战，虽然纳兹等人消灭盗贼团的大多数成员，可是基斯还是在露西面前溜走。心灰意冷的众人回到总部，露西则意外在途中救助了神秘少女艾克蕾娅。失去记忆的艾克蕾娅手持半块凤凰石，她隐约记得要前往一座森林。纳兹他们决定出手相助，谁知在旅途中不断有敌人向他们袭来，而他们的目标便是那半块引来无数纷争的凤凰石……"},{"id":706712,"p":"/uhuGXXS3FlC3NCLkLCA1l2Jc47d.jpg","b":"/2jeH5eMbA7TUHYuIzwKZZgJoQ6V.jpg","t":"整容液","r":5.7,"y":2020,"rd":"2020-09-09","hs":0.883,"d":1.169,"mt":"anime","o":"　　《整容液》出自韩国漫画家吴城垈脑洞大开的“奇奇怪怪”系列网络漫画，讲述一款名为“整容液”的产品能让人轻易改变容貌与身材，像捏黏土一样轻松变美，女主在使用整容液后成了受欢迎的“女神”，却因其副作用而出现了逐渐失控的展开。"},{"id":14919,"p":"/hT4ehUteagUrhUOHAtmYiY7mp5l.jpg","b":"/2q5DeKboc4F2qVlJkoEZHNrSgRp.jpg","t":"蝙蝠侠大战幻影人","r":7.494,"y":1993,"rd":"1993-12-25","hs":0.883,"d":4.13,"mt":"anime","o":"黑夜之神蝙蝠侠向来锄强扶弱、儆恶惩奸，保护葛咸城市民的安危。怎料，城中突然出现一名神秘的冒充客，犯罪绝不留手，且手段残忍，蝙蝠侠得悉后决定查探事件来由，此际他遇上了昔日的旧情人，并揭发一宗内政阴谋。"},{"id":464768,"p":"/4b4JQW8Z2nGyFV0vcNohSEJBqtk.jpg","b":"/aAdTgf8fAc8P0o6wLD51o2oYoRP.jpg","t":"废头","r":6.646,"y":2022,"rd":"2022-02-18","hs":0.882,"d":0.917,"mt":"anime","o":"在很久以后的未来，地面已经被污染到无法生存的程度，人类开始朝地底开发，并创造人工生命体代为劳动。没想到人工生命体反抗了人类，接管了地底世界，而因为过度污染与新形态的病毒感染，原已所剩无几的人类又减损了近30%的人口。此时的人类以基因改造获得了长生，相对地也面对着自此失去生育能 力的窘境，创造新生命成为人类世界复苏的关键。为了找寻失落的基因密码──「繁衍」，人类望向了曾经开发的地底世界开启了探索任务，同时因学生人数骤减而被舞蹈教室裁员的碰太，参加了地底任务的征选成为了被派往地底的英雄，只身前往充满未知恐惧的地底世界，惊人的地底探险就此开始……"},{"id":225745,"p":"/maTEWDbqf09wfZYlJDF5XIQJD84.jpg","b":"/noPMcHv45ngiwAUd71s6FyDZoLW.jpg","t":"命运石之门：负荷领域的既视感","r":7.595,"y":2013,"rd":"2013-04-20","hs":0.88,"d":1.89,"mt":"anime","o":"自称为“狂妄的疯狂科学家”,至今仍是中二病的大学生‧冈部伦太郎。他与他的同伴偶然发明了能送往过去的邮件D-MAIL。由此所引起的，是即使多次过去改变（世界线移动）也会到访的、同伴死去的未来……在绝望的冈部面前出现的曙光，是不论谁也不会死亡的未来，称为“命运石之门”的世界线。跨越时间轴解开各种谜团，冈部终于到达了“命运石之门”。可是，跨越了众多世界线的冈部的脑袋，开始出现了庞大的”负荷”……"},{"id":126319,"p":"/xhtv7GkQZ01pdyxDWZhOBFDFWoU.jpg","b":"/6zvLHD4rbHUNuRQLoIC2rkV8ayi.jpg","t":"艾特熊和赛娜鼠","r":7.764,"y":2012,"rd":"2012-12-12","hs":0.879,"d":1.939,"mt":"anime","o":"一份跨越种族的深厚感情，一次直触心底的神奇旅程。 从小生活在孤儿院的小老鼠赛娜几经波折，终于从地下鼠国逃出。可是当她跌跌撞撞地来到熊的王国时，却一路受尽鄙夷和白眼。疲惫的小赛娜沉沉地睡在垃圾桶里，一觉惊醒后发现一只体型硕大的大熊正要把她当作晚餐。然而经过此次的风波后，两人很快成为了朋友。原来这只名叫艾特的熊先生是名街头音乐家兼马戏团演员，多才多艺的艾特还从事过很多职业。热情的艾特带着赛娜到家里住，他们彼此扶持理解，相互鼓励帮助。一份看似不可能发生的友谊，正在挑战着现有的秩序和规则，也正慢慢变得越来越深厚坚实。 《艾特熊和赛娜鼠》以温馨的水彩手绘画风和治愈系的内容剧情，荣获2013年第38届凯撒奖最佳动画片，入围2013年第3届北京国际电影节国外展映单元及2012年多伦多电影节“儿童片”展映单元。《艾特熊和赛娜鼠》系列绘本由比利时女作家嘉贝丽·文生创作，多种版本在世界各地畅销200多万册，深受孩子们甚至是成年人的喜爱。"},{"id":202575,"p":"/3R13g2XgblynIrQGF8geFZJPNvR.jpg","b":"/sPU9KWoPYt9z8ZbI6iLlF6Xvsje.jpg","t":"魔法总动员","r":6.344,"y":2013,"rd":"2013-12-24","hs":0.877,"d":2.018,"mt":"anime","o":"劳伦斯（道格·斯通 Doug Stone 配音）曾经是一名魔术师，某日，他收留了一只流浪的小猫，取名闪电（穆雷·布鲁 Murray Blue 配音）。闪电成为了劳伦斯家中的一份子，很快，它就和别墅里的各种机器人和玩偶们打成了一片。然而，在这欢乐祥和的气氛中，却产生了一丝不和谐的声音，对于闪电的到来，白兔和小鼠的态度一直不是十分友好。某日，为了把雷电赶走，白兔和小鼠想出了一个计划，然而，这个计划却令劳伦斯发生了车祸，受伤住院。劳伦斯离开后，一直觊觎他财产的侄子接管了别墅，并想要将它偷偷卖掉。为了保护自己赖以生存的家园，闪电、白兔和小鼠决定联手，奋起反击。"},{"id":15789,"p":"/2aLNp9HBPNj9mI5R2tFw4vcfbFL.jpg","b":"/aLMP6CYWyGadDXRFQILgmUgFW7d.jpg","t":"高飞大电影","r":7,"y":1995,"rd":"1995-04-07","hs":0.877,"d":4.114,"mt":"anime","o":"《高飞家族》里的 Goofy 与 Max 父子在本片搭档演出，Max 已是一个十足的青少年，他想与学校的女同学去参加舞会，不料老爸却强拉他一同去钓鱼，代沟的冲突使得这父子关系面临考验。本片当初以“电影版卡通”小品作品之姿，居然开创出三千五百多万美金的票房，而成本不过是相等长度的电视卡通而已，获利力之高真是让人颇为意外。本片的主题其实还蛮发人深省的，是在探讨亲子两代间的一些代沟问题，不单纯只是一部搞笑片，虽然以夸张的卡通式表现手法，呈现的却是亲子情感细腻的一面。尽管“电影版卡通”由于成本的限制，制作手法没办法像“经典动画”那样的精致，但是本片故事情节的安排非常不错，歌曲更是耐听！难怪该组制作人马在本片小兵立大功后，就被迪士尼由电视动画部门升格成为电影制作部门了！他们第一部动画电影作品就是1999年的《泰山》！"},{"id":73245,"p":"/AiLSarzGTF2r5XEIvn1lLtlOahq.jpg","b":"/rUYPBaQqtpt2IdvzHdIrsYn29mk.jpg","t":"死神剧场版：地狱篇","r":7.6,"y":2010,"rd":"2010-12-04","hs":0.875,"d":2.233,"mt":"anime","o":"在本次的剧场版中，将以地狱作为主舞台，地狱是生前犯下大罪的人被送去的场所，而被囚禁在这里的罪人们却开始叛乱，他们的目标是一护等人所居住的空座町，而节节退败的一护等人，被名为黑刀的谜样男子救起。为了保护现世，一护等人于是与黑刀前往了禁忌之所地狱展开死斗！"},{"id":1273,"p":"/z5adwFOAfQ50ZIp6QiDKAp2bqnI.jpg","b":"/cpCYg1j9MDPnJaMGx8J76UIZDEo.jpg","t":"忍者神龟","r":6.133,"y":2007,"rd":"2007-03-23","hs":0.875,"d":2.943,"mt":"anime","o":"将施莱德回老家之后，四只原本亲如兄弟的神龟由于没有了敌人，于是不再想以往一样一起战斗，而是各自在喜欢的领域内钻研，以往一起行动的忍者神龟们变成了四个独来独往的“独行侠”！这时，纽约市中发生一连窜的怪事。原来实业家马克西米林安意图征服纽约市，秘密培养了一支远古怪兽组成的军队，加上恶名昭著的忍者组织Foot Clan，各种黑暗势力又在城市的角落里蠢蠢欲动！神龟们又处于备战状态了！他们再次联合起来，准备向黑暗势力出击！"},{"id":18861,"p":"/31hNuaJXTLdqCJnC2VQatWROSrg.jpg","b":"/j2oX7UeZJJD6tUczrVECcJCdLaG.jpg","t":"火影忍者剧场版：大兴奋！三日月岛的动物骚动","r":7.09,"y":2006,"rd":"2006-08-05","hs":0.872,"d":2.707,"mt":"anime","o":"鸣人、小樱、卡卡西和小李四人接到新的任务，他们要护送月之国王子月满回国。月之国位于三日月岛，该国超级富有，他们的王子月满则俨然一个纨绔子弟的形象。受父王之命，月满带着儿子小光及众多随从周游列国，沿途买了无数的东西。所谓树大招风，不少歹徒打起月之国一行的主意。作为清贫的忍者，他们无法理解富人的一些做法。不过随着旅途的积蓄，鸣人他们渐渐了触摸到月满父子的内心世界，彼此间成为很好的朋友。漫长的旅行仍在继续，更多的艰难险阻等在前方……"},{"id":12589,"p":"/pUwdquA6Bf3Gq8yT5iQL1Yq0jkl.jpg","b":"/9stTjA64EvFfNtrlO5XKvpBX351.jpg","t":"天才小子吉米","r":6.027,"y":2001,"rd":"2001-12-14","hs":0.871,"d":3.756,"mt":"anime","o":"　小男孩吉米人小鬼大，具有超强智慧，而且还是个小发明家，他的机械狗高德是他最好的伙伴，同时也是最好的拍档。一次偶然的机会，他们意外涉及外层空间的冒险任务，执行一次不同寻常的营救工作，他们既要对抗邪恶异形、又要拯救地球.."},{"id":39102,"p":"/1PDCZZWzLF6lgAFnNLaN2zzrhxi.jpg","b":"/cyQK5IzMXDUS8o84HYbSIFQt1Vy.jpg","t":"龙珠Z剧场版4：超级赛亚人孙悟空","r":6.484,"y":1991,"rd":"1991-03-19","hs":0.871,"d":4.824,"mt":"anime","o":"在一个平静的日子，一股充满邪恶气息的小星球向地球逼近。人们惶恐不安，唯恐行星撞上地球。孙悟空和克林联手向行星发出龟派气功，却起不到任何作用。行星与地球擦肩而过，却也造成巨大的灾难。这时，一艘巨大的宇宙飞船降临大地，来者自称史拉格大王，他声称要将地球纳入自己的统治范围，并将地球改造成一艘宇宙飞船。史拉格是一个那美克星人，由于自幼被恶魔收养，他的灵魂中充满了罪恶，完全没有那美克星人善良的本性存在。凭借神龙的帮助，苍老的史拉格恢复青春活力，魔力空前高涨。为了阻止史拉格的罪恶计划，龙珠战士和史拉格军团展开连番恶战……"},{"id":181656,"p":"/tv50wHVIhwwK8rpDkyJPLnw7WWF.jpg","b":"/SRqyqMk9Zg80mwJBDHlNswYBwa.jpg","t":"阿修罗","r":7.1,"y":2012,"rd":"2012-09-29","hs":0.871,"d":2.03,"mt":"anime","o":"平安时代末，天灾人祸，世道离乱，横尸遍野。在这个人吃人的恐怖时代，一条受到诅咒的生命降临人间。年幼的他（野泽雅子 配音）自幼以人肉为食，成为令人闻风丧胆的食人魔。直到与慈悲的法师（北大路欣也 配音），他才终于有了名字“阿修罗”，一句“南无阿弥陀佛”更在阿修罗的心中种下人性复苏的种子。在被人追杀的绝望途中，阿修罗得到美丽少女若狭（林原惠美 配音）给他无微不至的关怀与照顾，野兽般少年的心底善良的花朵绽放。可是在兵荒马乱、人性沦丧的时代。他的美好期望相继落空，留给阿修罗的究竟是什么？"},{"id":42360,"p":"/vFKtOW2vlEIW1A4ZN60HFW8Axhu.jpg","b":"/aWg40fkUvghFwrCya2fHvAEvjud.jpg","t":"犬夜叉：穿越时空的思念","r":7.5,"y":2001,"rd":"2001-12-15","hs":0.869,"d":3.234,"mt":"anime","o":"元军攻打日本之际，中国大陆的妖怪为了得到死者魂魄亦东渡日本。在这里，他们遭遇了犬夜叉的父亲斗牙王。经过一番艰苦鏖战，大陆妖怪最终被封印在斗牙王的牙齿中。时间回到战国时代，四魂之玉的一枚碎片飞到不归之森，唤醒了大陆妖怪首领之子玛瑙丸。为了解开被斗牙王牙齿所封印的力量，玛瑙丸派随从琉璃、玻璃将犬夜叉一行人引到不归之森，并诱使犬夜叉用铁碎牙斩断结界。结界消失，被封印上百年的力量开始复活，玛瑙丸变得愈加强大。与此同时，玻璃和琉璃分别夺去了珊瑚的云母和法师的风穴，使犬夜叉一方陷入苦战；另一方面，戈薇的意识被玛瑙丸控制，她迫不得已用箭再次将犬夜叉封印，之后更被桔梗推入枯井，穿越时空回到了现代……"},{"id":916423,"p":"/vZFJaqR4NoBRR7JPLDNwy43L1Cb.jpg","b":"/3fB9IrgfKKBsdTskHxo3h55NiWA.jpg","t":"小猪哼唧","r":7.116,"y":2022,"rd":"2022-07-01","hs":0.868,"d":0.894,"mt":"anime","o":"荷兰小村庄里生活着素食的小巴一家人，宁静的乡村生活却被外祖父的到来打破，外祖父给小巴一只小猪作为宠物，但在和蔼可亲的外表之下，外祖父有一个恐怖的秘密。本片是荷兰第一部定格动画长片，除了有灵动可爱的黏土人偶、小猪作为宠物带来的一连串笑料之外，还制造了些许惊恐悬念，并带领观众从另一个角度轻松活泼地了解素食有益身体健康和保护环境的重大作用。荣获2022年欧洲电影奖最佳动画片奖提名、柏林国际电影节新生代儿童单元最佳影片奖提名。"},{"id":333667,"p":"/3L5LhcYOp4MMyResaX2kOtVHNN8.jpg","b":"/vHiTIgoIoF1rjnjeC4n3qYaZ7Ua.jpg","t":"摇滚藏獒","r":6.172,"y":2016,"rd":"2016-07-08","hs":0.867,"d":1.638,"mt":"anime","o":"藏獒波弟（郭麒麟 配音）在山村长大，本该子承父业担当村庄卫士，却爱上了现代摇滚乐。为了追求音乐梦想，他进入城市，寻找乐队未果、拜师学艺受挫、屡遭狼群算计，但他坚持不懈，不仅拯救村民，还弥补了亲情上的裂痕，最终梦想成真。"},{"id":15080,"p":"/9JEUBNE0BiVojQuZQzGRU6OdtXv.jpg","b":"/yhuBrbokvMY8g9eLZ82GFeondIA.jpg","t":"岁月的童话","r":7.378,"y":1991,"rd":"1991-07-20","hs":0.867,"d":4.29,"mt":"anime","o":"　　妙子今年27岁了，她向公司请了十天的假，到乡间享受向往已久的乡村生活。自此，她便常常想起了她五年级那一年的往事。一路上不断回想五年级时发生的往事，到达目的地后，迎接她的是一名乡村小伙子，比她小2岁的俊雄。她开始了农民的生活，并乐在其中，向俊雄分享她小时候的点点滴滴，在乡间看到的景色都能勾起美好的回忆。两人相处甚欢，一起感受岁月流逝的痕迹。正在她要离开的前一天晚上，俊雄的奶奶竟向妙子建议与俊雄结婚，顿时又牵起了妙子的回忆……"},{"id":5195,"p":"/4Ue7tiq1DxOiO2fMhhYBVEYFxzH.jpg","b":"/m8ksGiX010NWJt79iTPEuAzvHbt.jpg","t":"哑巴乐园","r":6.297,"y":2001,"rd":"2001-12-21","hs":0.867,"d":3.315,"mt":"anime","o":""},{"id":586940,"p":"/mXPK3aHOrddqv5LSVcjHKTeh2I8.jpg","b":"/rHJX9CMYk7FXxUV5la1dEFSPVCv.jpg","t":"我失去了身体","r":7.487,"y":2019,"rd":"2019-11-06","hs":0.865,"d":1.173,"mt":"anime","o":"　　在这部“戛纳电影节影评人周单元”作品中，一只断手在巴黎的一间实验室里逃脱了不幸的命运，动身重新和身体连接在一起。在一次令人毛骨悚然的穿越城市冒险之旅中，断手与鸽子和老鼠等诸多阻碍做斗争，只为与披萨男孩劳伍菲尔重聚。断手对劳伍菲尔的回忆以及他对图书管理员加布丽尔的爱可能会让我们了解导致断手与身体的分离的原因，并为他们三人可能的重逢提供了诗意的背景。本片改编自获奥斯卡金像奖提名的纪尧姆·洛朗（《天使爱美丽》）的小说《Happy Hand》。"},{"id":2310,"p":"/zBIVd0EaUz79A98nXOlV80QJfmd.jpg","b":"/lIruQxRCxw5ZI3CmBL6VxwpKtUe.jpg","t":"贝奥武夫","r":5.9,"y":2007,"rd":"2007-11-05","hs":0.863,"d":3.182,"mt":"anime","o":"在英国撒克逊人长篇史诗《贝奥武夫》的描述中，主人公贝奥武夫（雷·温斯顿 Ray Winstone 饰）是一位拥有强健体魄和惊人战力的武士，他一身将经历三场对其影响重大的战役。为了拯救被巨人格兰戴尔（克利斯丁·格拉夫 Crispin Glover 饰）掠夺的村庄，贝奥武夫带领一群武士渡过海洋向其挑战。在一场浴血奋战之后，格兰戴尔被武士们所击败。但是战斗却没有结束，格兰戴尔的母亲（安吉丽娜·朱莉 Angelina Jolie 饰）为了复仇向贝奥武夫发起了挑战。一场更大的战役即将打响。虽然这次，勇士们将付出更加惨痛的代价，但是在无所畏惧的贝奥武夫面前，即便是再厉害的对手，也将被毁灭。多年后，与一条恶龙的终极之战，最终将贝奥武夫的名字变成了不朽的传奇。"},{"id":362058,"p":"/dTH0nKFA4T3GIt0kUwfvaeYF2dZ.jpg","b":"/zfpmUM0h0KuhAJ0yz8LF7o21O06.jpg","t":"冰雪女王3：火与冰","r":7.1,"y":2016,"rd":"2016-12-29","hs":0.863,"d":1.562,"mt":"anime","o":"俄羅斯本土動畫系列《冰雪女王》的第三部將與中國團隊聯合制作。據悉，《冰雪女王3》由中俄雙方共同打造，總投資超過千萬美元，有望在2017年寒假期間上映。"},{"id":23167,"p":"/bB8ArqjgvYIjRXwvpMiGlxDCxrr.jpg","b":"/lGSoHKBPi0N6rVT4tjHVrQbEdQs.jpg","t":"空之境界 第七章 杀人考察（后）","r":7.3,"y":2009,"rd":"2009-08-08","hs":0.862,"d":2.32,"mt":"anime","o":"1999年2月，杀人鬼回来了！1995年在日本发生的连续猎奇杀人事件，因嫌疑人遇到车祸住院而草草结案。如今疯狂的犯罪再次出现，恐怖的气氛来袭，原嫌疑人的嫌疑被洗清，到底谁才是这一系列事件的凶手？解决都市不可思议事件的伽蓝堂的成员开始展开调查，两仪式准备以自己的匕首结束这一切。但决战之前，黑桐干也发现犯人居然是自己旧日所识！在友情与正义相混淆的世界中，干也到底要如何抉择？本同人小说最高境界《空之境界》全七章动画化，本作为第七章电影版。"}]