[{"id":605886,"p":"/9O9ZhnFe6oyWrmzrmB42dUec2j.jpg","b":"/T5xXoFqyc9jNXZIbH4Sw0jwWjw.jpg","t":"恶世之子","r":6.9,"y":2023,"rd":"2023-04-06","hs":2.473,"d":4.15,"mt":"movie","o":"新年前夜，死亡幽灵般的凶手，利用跨年烟花的掩护，在市中心的一栋大楼，大规模远程射击枪其他高层楼上狂欢的人群，紧接着射出子弹的大楼房间发生爆炸。此神秘案件遇难者人数众多，留下的线索极少。 当地年轻女警艾丽诺的敏锐判断吸引 了负责调查此案的联邦调查局长官兰马克的注意，二人携手接近那冷酷的、危险的、惊人的真相。"},{"id":9428,"p":"/sMLgIdN4Ra9f2Nvl6oH3tMARCo4.jpg","b":"/g2s22rGjCTCYsjI1iAflem7HjdG.jpg","t":"天才一族","r":7.466,"y":2001,"rd":"2001-10-05","hs":1.029,"d":4.145,"mt":"movie","o":"罗伊·特伦鲍姆Royal Tenenbaum（吉恩·哈克曼 Gene Hackman 饰）45岁那年夫妻分居，他一个人去住酒店，独自抚养孩子的妻子艾瑟琳Etheline（安杰丽卡·休斯顿 Anjelica Huston 饰）把所有重心都放在了孩子才能的培养方面。不负众望，他们的三个孩子个个都是天生异禀的奇才，她以此写作了一本书——《天才一族》。 大儿子查斯Chas（本·斯蒂勒 Ben Stiller 饰）12岁时就对生意运筹帷幄，初中就购置不动产，对财务有着超同寻常的理解。二女儿玛葛Margot（格温妮斯·帕特洛 Gwyneth Paltrow 饰）两岁时被收养，这个话题被父亲叨叨终身以致玛葛Matgot有点神经质地耿耿于怀。这个天才剧作家9岁时就赢得了勇士奖。里奇Richie（卢克·威尔逊 Luke Wilson 饰）从三年级起就是冠军网球选手，业余喜爱组乐队和收藏汽车模型以及绘画，17岁转做职业选手的他连续三年获得美国公开赛冠军。 罗伊与妻子离了婚后离开了家，时间荏苒，20年过去了，三个天才孩子长大成人。查斯Chas在一次飞机失事失去妻子后，变得神经兮兮，整天替两个儿子的安全而担忧，惶惶度日；玛葛Matgot貌似淑女，其实是个有20年烟龄的“烟枪”，并且已多年没有出版过作品，和做神经科医生的丈夫维持着毫无激情可言的婚姻生活，整日把自己锁在浴室不与丈夫交谈；里奇Richie在大海上准备一年的航行，自在一次大赛中失利后就一蹶不振，如今靠在世界各地航海来打发时间。这一切都被Royal的一个突然消息中止：他患上了癌症只剩下6个礼拜的生命，他想和家人共度最后的时光。 原来是离家多年的罗伊开始想念起自己的妻儿，热切渴望重归家庭怀抱享受天伦之乐。为了达到这个目的，他宣布已被医生诊断为胃癌，而且只剩下六个星期的生命，这个消息令分离的家人又重新团聚到一起，这天才一家再度聚首，有趣的事层出不穷。尽管开始的时候大家还是格格不入，但大家的关系却在悄悄地发生着微妙的变化，当家庭从新拥有凝聚力之后，特伦又该怎样解释自己的“病情”呢？"},{"id":12162,"p":"/qhsM26ToVbM8zIHDOCvMgmvRmVv.jpg","b":"/9UAhRDffrWkOwxqzqAF6ls1iEZ8.jpg","t":"拆弹部队","r":7.255,"y":2008,"rd":"2008-10-10","hs":1.177,"d":4.143,"mt":"movie","o":"伊拉克反叛武装和驻伊美军之间的残酷斗争，就像是在玩着一场旷日持久的猫鼠游戏。本片就是讲述了一组美国拆弹专家被派往巴格达执行任务，在那里每个当地人都像是潜在的敌人，每一个目标都像是伪装的炸弹，他们必须小心翼翼，稍不留神就会付出生命的代价。"},{"id":25195,"p":"/jVv6EgUAZw8bGyHAKftmjvF7xh9.jpg","b":"/8jN59DDt6ZgYn6g4QSao2Erpolm.jpg","t":"闰年","r":6.898,"y":2010,"rd":"2010-01-08","hs":1.196,"d":4.14,"mt":"movie","o":"城市女孩安娜（艾米·亚当斯 Amy Adams 饰）与男友杰里米（亚当·斯科特 Adam Scott 饰）相恋四年，共同申请购买波士顿顶级豪华社区的高尚住宅。安娜本以为杰里米要向自己求婚，失望后听从父亲建议，飞往爱尔兰首都都柏林，打算依照爱尔兰传统，在闰年的2月29日这天向在都柏林参加医学会议的杰里米求婚。没想到飞机遭遇气流，迫降威尔士加的夫。安娜从加的夫雇船航行至爱尔兰丁格尔半岛，狼狈不堪中投宿当地青年德克兰（马修·古迪 Matthew Goode 饰）的海滨旅店。德克兰同意次日开车带安娜前往都柏林，一路上二人相互看不顺眼，争吵不休。争执中又遭遇车坏、暴雨、误点、假扮夫妻投宿农家等爆笑事件，可这一对冤家却也在不断的摩擦中彼此了解，情愫渐生。2月29日终于到来，安娜的一颗芳心究竟要托与何人呢？"},{"id":2277,"p":"/wrs23eO0VEWwOQpXoOasMnlW9Y4.jpg","b":"/aIVL5crQCBMPxKMoExiIsUDFPeR.jpg","t":"机器管家","r":7.3,"y":1999,"rd":"1999-12-17","hs":0.971,"d":4.138,"mt":"movie","o":"　　机器人安德鲁是尼尔家四代人的管家。原本尼尔一家只是当他一部机器来使用，但大家渐渐发现安德鲁不只是一个家务机器这么简单，他在日常还会和他们一起欢笑，懂得人类的习俗，体会人类的情感。  　　安德鲁在尼尔家的女儿很小的时候就喜欢上她了，但由于没有他没有安装感觉模块，他任由她嫁给了一个错误的人。由于没有感觉，安德鲁可以在海边独自一人盖一栋房子生活。知道某天，他遇上了机械专家、科学狂人，为他安装上了感觉模块。  　　至此，安德鲁才体会到什么是吃醋、什么是恋爱。经过一番努力，安德鲁终于完全融入了人类社会。最终，他和自己相爱的人得以长厢厮守，并在垂垂老矣时幸福死去……"},{"id":20943,"p":"/ohXLIVsX64Qxe4fYd5BQCwcMwC4.jpg","b":"/5etQ5b9reaWiSJtc9cZK5ULVADp.jpg","t":"丑陋的真相","r":6.504,"y":2009,"rd":"2009-07-24","hs":1.109,"d":4.134,"mt":"movie","o":"　　作为颇有名气的电视节目《挑战清晨》的制片人，漂亮知性的艾比里（凯瑟琳·海格尔 饰）一直是台里大家谈论的焦点，这不仅仅是因为她的节目有多么的受欢迎，更重要的是，已到而立之年的艾比里至今仍然单身一人，这不由得引起了台里大多数人的遐想，而对于艾比里自己而言，为什么单身她很清楚：因为她的择偶标准实在是高得惊人，而恰恰她又曾经碰上了符合自己所有标准的“完美先生”，但这位意中人最后却离开了她，于是现在的艾比里已经不再那么相信爱情，她把更多的心思放在了工作上面。　　对于婚姻与爱情的观点很快就引起了她的同事麦克（杰拉德·巴特勒 饰）的兴趣。他认为艾比里现在对爱情的看法大有问题，因此他略施小计，激将艾比里参加自己制作的一档挑战节目，在这个节目里艾比里逐渐的发现了一些她过去认为“丑陋事实”的真相……"},{"id":10997,"p":"/yWG2toY0QuGmkdCrffm20GTLZ8D.jpg","b":"/bBiZN1epQTu3F8iFLBuMhc4TRzr.jpg","t":"霸王别姬","r":7.953,"y":1993,"rd":"1993-01-01","hs":0.893,"d":4.134,"mt":"movie","o":"段小楼（张丰毅 饰）与程蝶衣（张国荣 饰）是一对打小一起长大的师兄弟，两人一个演生，一个饰旦，一向配合天衣无缝，尤其一出《霸王别姬》，更是誉满京城，为此，两人约定合演一辈子《霸王别姬》。但两人对戏剧与人生关系的理解有本质不同，段小楼深知戏非人生，程蝶衣则是人戏不分。段小楼在认为该成家立业之时迎娶了名妓菊仙（巩俐 饰），致使程蝶衣认定菊仙是可耻的第三者，使段小楼做了叛徒，自此，三人围绕一出《霸王别姬》生出的爱恨情仇战开始随着时代风云的变迁不断升级，终酿成悲剧。"},{"id":50456,"p":"/cKUvwvW3NxpFuU4CXC2Q4z9leke.jpg","b":"/qq39KWLKBBJmOtj54grO58XyoXG.jpg","t":"汉娜","r":6.59,"y":2011,"rd":"2011-04-07","hs":1.188,"d":4.132,"mt":"movie","o":"位于北极圈附近的冰原森林，生活着一对平凡却有着非凡身手的父女。父亲艾利克·海勒（Eric Bana 饰）曾是受雇于CIA的特工，在上世纪90年代活跃于东欧和中亚等地，具有丰富的经验。然而最终却因为某种原因，令他带着女儿汉娜隐居在这人类罕至的寒冷所在。经过十多年的艰苦磨练，汉娜（Saoirse Ronan 饰）终于成长为拥有广博知识和出色身手的战斗少女。  某天，自认已做好准备的汉娜按下了父亲那台信号发射器，不久美国方面便收到消息。艾利克当年的联系人玛丽莎（Cate Blanchett 饰）声称这个消失多年的特工掌握非常敏感的秘密，于是在她的主持下，一场居心叵测的围捕旋即展开。汉娜也已柔弱的身躯投入了血腥的战斗之中……"},{"id":38810,"p":"/wbpSa7ty6lt6OFShhx66tvudJkk.jpg","b":"/bKzwMAh5MYOw8uH2SEPZgzUUjqy.jpg","t":"狗牙","r":7.067,"y":2009,"rd":"2009-10-22","hs":1.179,"d":4.13,"mt":"movie","o":"本片讲述了一个与世隔绝的奇怪家庭。家庭成员由一对父母和大儿子、两个女儿组成，一家五口终日生活在一座隐秘的大宅子里。三个孩子自小被父亲隔离于此，他们不能接触除父母外的人，对高墙之外的世界几乎一无所知。父亲上班后，他们就与母亲在屋子里学习、玩耍。他们所有的知识都由父母教导，父亲告诉他们，外面的世界极其危险，而孩子们如果想要出去，必须等到“狗牙”脱落。父亲是唯一可以驾车到外面去的人，他有一份正常的工作，会为孩子们带回生活必需品以及奖赏，他有时也会带回公司里一个女员工——克里斯蒂安，她是受雇来满足大儿子的性需求的。而她的几次到来，正在悄悄地改变这个家庭……"},{"id":4550,"p":"/iWNz5MEc7XhmQWnLUvRljG2etdc.jpg","b":"/vAJ6qpJWDICGiQWCmGXPm5TaazW.jpg","t":"亲切的金子","r":7.53,"y":2005,"rd":"2005-07-29","hs":1.108,"d":4.128,"mt":"movie","o":"金子20岁时，就因被控“诱拐儿童”入狱而成为头条新闻，人们惊诧于她的美貌、她的年轻。在13年的牢狱生活中，有着天使般容貌的她是狱中绝对的模范。金子尽心尽力地帮助身边的每一个人，因此狱友们都称她为“亲切的金子”。表面上金子似乎比谁都诚实守纪，但内心里的复仇火焰一天也没有熄灭。"},{"id":501170,"p":"/yPhjfomcZC25EZc9RdP7XmDxX9l.jpg","b":"/gKk8Bg4qpHfniAJC3phzCZpkaIg.jpg","t":"睡梦医生","r":7.144,"y":2019,"rd":"2019-10-30","hs":1.785,"d":4.124,"mt":"movie","o":"《闪灵》续集《睡梦医生》(Doctor Sleep)北美定档2020年1月24日，依然根据斯蒂芬·金的同名小说改编，迈克·弗拉纳甘(《杰罗德游戏》《死亡占卜2》《梦醒之前》)执导。本片聚焦闪灵里的儿子Danny Torrance，经历了Overlook Hotel里可怕的童年时光后，他已经流浪了几十年，渴望摆脱父亲的绝望、酒精、暴力等特质，最终定居在新罕布什尔州的一个小镇上，这是一个支持他的AA制社区，他在一家养老院找到工作，在那里他残余的“闪灵”之力为垂死之人提供了至关重要的最终安慰。在一只有预知能力的猫的帮助下，他成为了“睡眠医师”。2001年女婴Abra Stone诞生，她逐渐开始展现超自然之力，似乎预测到了911事件。她缓慢而无意地与Danny建立起心灵感应的纽带，随着她的成长，力量也比Danny的更加强大，Danny被重新激起他心中的恶魔，并召唤他为Abra的灵魂和生存战斗。"},{"id":7735,"p":"/gZBsA5nvol5A8OI8zRiRz7a6YVW.jpg","b":"/bxQT6xCjejpGtgKl0QH8WUtrs33.jpg","t":"浪潮","r":7.486,"y":2008,"rd":"2008-03-13","hs":1.198,"d":4.119,"mt":"movie","o":"赖纳•文格尔 是德国某所高中的老师，该学校正在进行“国家体制”的主题活动周。由于他最喜欢的“无政府主义”课被另一位老师捷足先登，因此他只能主讲“独裁统治”课程。 对于自由散漫的学生们来说，任何课程都只是为了学分而上。他们在课上大声聊天，无心听讲。文格尔别出心裁提出假想“独裁”的实验。在为期一周的实验中，文格尔被置于至高无上的地位，学生们对他要绝对服从。从最初的玩乐心态，这些青年男女渐渐沉湎这个名为“浪潮”的组织中，他们体会到集体和纪律的重要性，却在不知不觉中滑向了“独裁”与“纳粹”的深渊……"},{"id":59961,"p":"/qUZX8ohSahKnxF165yxcE5UToFD.jpg","b":"/m2COg188BOQHHfPN6jQZnCVuG13.jpg","t":"藏身之所","r":6.482,"y":2012,"rd":"2012-02-08","hs":1.209,"d":4.115,"mt":"movie","o":"传奇间谍托宾·福斯特 曾经是CIA训练出的最顶尖的谍报工作者，也是CIA历史上最大的叛徒。因为他把很多秘密情报卖给了外国的谍报结构，给美国造成的损失难以估计。而CIA也派出了大量的人力和物力来追踪他，只是一无所获。在隐匿了十几年之后，福斯特因为被追杀，不得已进入大使馆，从而浮出水面，回到了众人的视线里。马特·威斯顿 作为开普敦“安全屋负责人”的一名新人感到百无聊赖。福斯特正在被CIA送到自己的安全屋中，威斯顿已经做好全然的准备来迎接这个“贵客”。但是刚刚到达这个安全屋，一群雇佣兵就从天而降，他们是来追杀福斯特的。在护卫人员全部被杀之后，威斯顿不得不带着福斯特逃走。在东躲西藏的过程中，两人化敌为友，最后威斯顿可以证明自己的实力吗？福斯特又会面对怎样的命运？"},{"id":45202,"p":"/dIFKrfby4fCRrz2aFX44HjeRKJ0.jpg","b":"/3300h1Q2YjIkxsvZ65H9zVo8QNR.jpg","t":"下女","r":6.4,"y":2010,"rd":"2010-05-13","hs":1.179,"d":4.108,"mt":"movie","o":"如白纸一样纯粹的女子恩伊（全度妍饰）憧憬上流社会的贵族生活，拿着幼儿教育专业毕业证书原本在小餐馆打工的她来到一家豪宅应聘佣人一职。大宅主人勋（李政宰饰）是一个近乎完美的男人，弹得一手好钢琴，和怀有双胞胎的太太海拉（徐雨饰）、6岁的女儿娜美、总管家秉夕（尹茹贞饰）等人构成了这家最主要的成员，面试成功的恩伊开始了与陌生的他们同一屋檐下的生活。对下人态度亲切、风度翩翩的勋很快地吸引住恩伊的目光，后者渐渐羡慕起女主人的生活。某天，勋带着一家子到别墅度假，背着怀孕的太太与恩伊开始了诱惑的“肉体对话”，恩伊沉迷于这种危险而幸福的滋味。两人的关系慢慢被秉夕察觉，这个原本“和谐”的家庭开始飘散着莫名的紧张感。恩伊和勋的关系最终还是没能瞒过海拉，他们交错的欲望酿成不可收拾的结局……"},{"id":5038,"p":"/ay1dHWVKdwSuRztnMd8oBpnxyIg.jpg","b":"/ebSJ7RBicfONHjtEVdOhAqPuFS8.jpg","t":"午夜巴塞罗那","r":6.792,"y":2008,"rd":"2008-08-15","hs":1.111,"d":4.106,"mt":"movie","o":"　　维琪与克莉丝汀娜来到巴塞隆那旅游，克莉丝汀娜性感而大胆，维琪则是理性已有婚约，两人不约而同遇上了风度翩翩的瀟洒艺术家Juan Antonio，噯味的情愫与异国情调，在两人的友情与感情世界掀起大波涛。维琪一开始认为Antonio是个玩世不恭的花心男人，但在相处多日后，两人之间產生了爱情，让维琪内心充满矛盾，开始怀疑自己对未婚夫的忠诚度，自己是否真的準备好步入礼堂？单身且喜爱摄影、对肉体接触与异国恋情感到刺激的克莉丝汀娜，则是享受著与Antonio的情慾关係，除此之外，与Antonio藕断丝连又火爆的疯狂前妻Maria Elena也突然出现。原本豪放不羈的克莉丝汀娜，却发现自己爱上了这个完美男人，并且与Elena发展出另一段似有似无的蕾丝边情谊。这三个性格迴异的女人：对爱徬徨不安的维琪、豪放追求刺激的克莉丝汀娜与对爱神经质又火爆的Elena，将在旅程的终点寻找到什麼样的自我和真爱？"},{"id":258480,"p":"/arBVphxQGlBapqAtZJVlNyzp5rz.jpg","b":"/o0ghC4XMIMdbRBXIqSvnPrxwj3W.jpg","t":"卡罗尔","r":7.497,"y":2015,"rd":"2015-11-20","hs":1.508,"d":4.104,"mt":"movie","o":"50年代的美国，年轻女子特芮丝在纽约百货公司担任售货员，但心中向往的却是摄影师工作。某日，一位美丽优雅的金发贵妇卡罗尔来到百货公司购买圣诞节礼物，结果和特芮丝一见投缘。两人相识后特芮丝得知原来卡罗尔有一个女儿，而且正和丈夫哈吉办理离婚手续。通过书信来往、约会相处以及公路旅行，特芮丝和卡罗尔发现彼此就是自己的真爱，然而在当时社会这是不被允许的。特芮丝的男友认为她只是一时迷惑，卡罗尔的丈夫则请私家侦探调查取证，希望在离婚诉讼让中她一无所有。考验两位女性的时刻终于到来了：在社会压力下她们能否坚守内心、不计代价的把感情路走到底？  电影根据派翠西亚·海史密斯在1952年匿名发表的中篇女同小说《盐的代价》改编，由于题材敏感，最初出版社还拒绝发行。之所以叫“盐的代价”，因为在17世纪“盐”还有另一个意思表示女性的情欲。而在本书中它隐喻了女主们的处境：没有爱情就像没有盐的肉；那么为了这份爱，你愿意付出多少代价?"},{"id":417678,"p":"/gukkmf3W5Cev7winxBa8FHvKLql.jpg","b":"/hTLydq9rAuO0Eus1WWqab1tpyGg.jpg","t":"爱即一切","r":7.245,"y":2017,"rd":"2017-05-18","hs":1.608,"d":4.102,"mt":"movie","o":"《饥饿游戏》《断头谷》妹子Amandla Stenberg将与《侏罗纪世界》《夏日之王》小哥Nick Robinson搭档，主演畅销青少年小说、去年曾是纽约时报青少年小说销售榜第一的\"Everything Everything\"的电影版，前者已定出演，后者接近正式签约。讲述女孩Maddy患有重症联合免疫缺陷，这种罕见病让她几乎对一切东西过敏，17岁的她一直躲在家里，接触的人只有妈妈和护工。但当男孩Olly搬到隔壁，她爱上了他。而Olly也有自己的“恶魔”需要面对。"},{"id":504172,"p":"/nwBdfjwJFUlpAOQfLYPaMdehvpy.jpg","b":"/h51DdjaDD2aPu1fLHsmpJaaJinS.jpg","t":"骡子","r":6.858,"y":2018,"rd":"2018-12-14","hs":1.623,"d":4.099,"mt":"movie","o":"一位二战老兵，他为墨西哥贩毒集团锡那罗亚运送毒品长达十年之久，2011年在用一辆破卡车运送价值300万美元毒品穿越密歇根州的时候被捕，当时他已经90岁高龄，后来他的律师坚称他是因为老年痴呆而被人利用，最后只被判入狱三年。"},{"id":813477,"p":"/w05NahmPdAkxyY8xAaG58wVaW0H.jpg","b":"/ccFavvHGfhA5yI32K0bzDjlyKSN.jpg","t":"新·假面骑士","r":6.9,"y":2023,"rd":"2023-03-17","hs":2.468,"d":4.099,"mt":"movie","o":"1971年开始播放的特摄电视剧《假面骑士》，由《新·福音战士剧场版》、《新·哥斯拉》的庵野秀明担任导演和剧本，重新电影化。"},{"id":257445,"p":"/h71Y2Ye6R6wdeN0819jLJSXsYgP.jpg","b":"/lHnLmg16r6VvMV7cKpFxjwdG8m2.jpg","t":"鸡皮疙瘩","r":6.308,"y":2015,"rd":"2015-08-05","hs":1.32,"d":4.094,"mt":"movie","o":"影片的故事讲述了迪兰·米内特饰演的邻居家男孩在一次偶然中，将斯坦书里奇幻而恐怖的生物带到了真实世界。为了避免这些数量巨大的恐怖怪物毁灭宁静的小镇，斯坦必须联合他的邻居和女儿进行殊死抵抗······"},{"id":1493,"p":"/pat3vKaRlB70he4ghwTMydR4TvP.jpg","b":"/iM7MA12WiiErwo3UKhY3ytH8SUx.jpg","t":"特工佳丽","r":6.539,"y":2000,"rd":"2000-12-22","hs":0.904,"d":4.094,"mt":"movie","o":"格雷西的母亲是一名出色的联邦特工，在一次任务中不幸殉职。格雷西（桑德拉•布洛克 Sandra Bullock 饰）长大后继承了母亲的事业，也成为了一名联邦特工。格雷西从小就脾气刚烈、不修边幅，作为“假小子”的她并不受欢迎，只有她的拍档兼好友艾瑞克（本杰明•布拉特 Benjamin Bratt 饰）理解她。FBI获悉有一伙恐怖分子准备在美国小姐选美时制造恐怖袭击，为挫败这次阴谋，FBI决定派卧底参加选美。任务自然落到了格雷西身上。经过造型师的巧手，格雷西令所有人都眼前一亮，她的“假小子”性格自然也令到这次任务笑料百出。直到美国小姐庆典举行当晚，一切似乎都没有异常。然而，当格雷西和一众佳丽站到台上时，意外发生了！"},{"id":22971,"p":"/76ZHGzhfUtKUI24gr3fYNrN2mqE.jpg","b":"/tBtXOuerVALCjDGNhpKtMme8zn7.jpg","t":"分手信","r":6.848,"y":2010,"rd":"2010-02-04","hs":1.18,"d":4.093,"mt":"movie","o":"　　美国陆军特种部队的约翰（钱宁·塔图姆 Channing Tatum 饰）在家乡渡假时意外结识渡假的女学生莎文娜（阿曼达·塞弗里德 Amanda Seyfried 饰），两人很快便深陷爱河。约翰成年后和自己的醉心于收集硬币的父亲鲜有交流，莎文娜却对约翰的父亲十分友善。两人的假期很快结束，分别时约翰承诺莎文娜自己的服役期一年后便结束，之后两人便再也不分离。海外驻军常常扎营在一些偏远的地区，约翰只能通过信件和莎文娜互诉衷肠，在那些充满浓情蜜意的文字间二人都憧憬着日后可以长相厮守。911事件爆发，面对约翰不得不延长的服役期，俩人的感情出现危机，不过很快便重归于好。约翰回到部队很久都没有收到莎文娜的来信，日思夜盼等来的却是莎文娜分手信。在失恋的怆痛未弥合之时，约翰不幸负伤，在昏迷的前一刻，约翰居然想到的是父亲收集的那些硬币。几年后，当约翰再一次见到莎文娜时，发现了那封分手信背后的秘密……"},{"id":489430,"p":"/gEG88kwswwgzqqIJqYBSc5T9YRs.jpg","b":"/wCCvFSOlzgWCySJH3HUHcEbAexa.jpg","t":"诡怪疑云","r":6.707,"y":2018,"rd":"2018-05-03","hs":1.622,"d":4.089,"mt":"movie","o":"布宜诺斯艾利斯的一个社区发生了离奇事件，一名专研超自然的博士和她的同事以及一名警官决定深入调查。"},{"id":11000,"p":"/hU2XeckncHS61TWZKDtw1BrKmOO.jpg","b":"/40UqrWf4ncxWN71r2otCq9RxvSZ.jpg","t":"鸟笼","r":7.034,"y":1996,"rd":"1996-03-08","hs":0.89,"d":4.085,"mt":"movie","o":"　　故事发生在一间名为“鸟笼”的夜总会中，艾伯特（内森·连恩 Nathan Lane 饰）是其中的当家花旦，不仅如此，他和夜总会的老板阿曼德（罗宾·威廉姆斯 Robin Williams 饰）还是出双入对的同性情人。  　　某日，阿曼德同前妻所生的儿子瓦尔（丹·福特曼 Dan Futterman 饰）找到了老爸，喜滋滋的告诉他他即将带着未婚妻芭芭拉（卡莉斯塔·弗洛克哈特 Calista Flockhart 饰）前来造访。阿曼德在感到欣喜的同时亦十分紧张，因为芭芭拉的父母凯文（吉恩·哈克曼 Gene Hackman 饰）和路易斯（黛安娜·维斯特 Dianne Wiest 饰）是保守派人士，如果让他们知道了自己同艾伯特之间的关系，儿子的婚事可能就要岌岌可危了。于是，阿曼德开始劝说艾伯特，让他假扮成为一个正常人，表面上答应了阿曼德的请求，艾伯特的内心里却十分郁闷。 ©豆瓣"},{"id":2655,"p":"/rCjDzijUxGR7DQY8HxfvxyPqWs1.jpg","b":"/MGugItpfvFICMmSDaLTZoZFDnr.jpg","t":"危机四伏","r":6.437,"y":2000,"rd":"2000-07-21","hs":0.903,"d":4.081,"mt":"movie","o":"对于家庭主妇克莱尔（Michelle Pfeiffer 饰）来说，家对她而言早已经不是温馨和安全的所在了。原来，最近家中发生了一些她无法解释的事情，亦出现了一些让她感到恐惧的影像，而当她向丈夫诺曼（Harrison Ford 饰）发出求助信号的时候，诺曼并不相信妻子所说的那些听上去无比荒唐的话语。  发生的更多怪事让克莱尔坚信，有一个幽灵侵入了她平静正常的生活，而那个神出鬼没的幽灵似乎有求于克莱尔。随着时间的流逝，幽灵的真实身份渐渐浮出水面，而让克莱尔吃惊的是，这个幽灵竟和自己的丈夫诺曼有着丝丝缕缕的联系。幽灵究竟想要怎样？丈夫是否如表面上看上去的那样清白？透过心中的迷雾，克莱尔似乎明白了什么。"},{"id":59,"p":"/A26rcvipOqptVs7i5uRmKicXRxE.jpg","b":"/b6zLmqCKUFBqrc9zmMVT50YWhjK.jpg","t":"暴力史","r":7.165,"y":2005,"rd":"2005-09-23","hs":1.072,"d":4.08,"mt":"movie","o":"暴力对于生活的秩序，对于各种不同处境的人，如何在亦正亦邪的界限徘徊？汤姆（维果·莫特森 Viggo Mortensen饰）是小镇上再平凡不过的一家之主，开着一间小店谋生。某日遇上前来抢劫的歹徒，为了保住伙计的生命，汤姆奋而干掉了这帮不速之客，他的英勇神武成为了人们津津乐道的话题。媒体对此事的报道，也把汤姆一家赤裸裸地放置在公众视线里。这件事到底是改变了原本的汤姆，还是让汤姆回到本来的自己，这个谁也说不清——因为，汤姆的过往随之而渐渐浮出水面。黑道老大带着手下找上门来，这意味着汤姆将不能再隐藏自己曾经跟暴力亲密接触过的身份。妻子艾迪（玛丽亚·贝罗 Maria Bello饰）得知丈夫的秘密，非常生气；更糟糕的是，汤姆看到暴力的阴霾正渐渐笼罩上自己的儿子；暴力又一次彻底地潜入本来风平浪静的生活。"},{"id":339984,"p":"/hz9VF1TfaM0D04pYneSXUkNeOZv.jpg","b":"/wePpxpU1eNZnHCChP5xGNJrGKY3.jpg","t":"天堂奇迹","r":7.5,"y":2016,"rd":"2016-03-17","hs":1.544,"d":4.08,"mt":"movie","o":"一个年轻的女孩儿发现自己罕见的消化系统失调症在一场严重的事故后奇迹般地治愈了。电影改编自Christy Beam的小说《Three Miracles From Heaven 》"},{"id":570670,"p":"/rFgVc8H1EpG0Vust60iFx1sCSl1.jpg","b":"/tweDJNQzBGgsWVF5MC8JhSAk07p.jpg","t":"隐形人","r":7.111,"y":2020,"rd":"2020-02-26","hs":1.892,"d":4.077,"mt":"movie","o":"一名女子摆脱了富有、残忍且控制欲强的科技奇才男友。随后，一股看不见的力量却开始跟踪并折磨她。"},{"id":9350,"p":"/j7OJJGm5iC7quW0EQGuwcqNQNq0.jpg","b":"/yCOwgIIO0gYd7aEeyJ4oGM4h9Iy.jpg","t":"绝岭雄风","r":6.513,"y":1993,"rd":"1993-05-28","hs":0.807,"d":4.077,"mt":"movie","o":"　　加贝是一名高山抢险队队员，对于他来说，不断的征服一座又一座看似高不可攀的山巅就是人生的全部意义所在。然而，在一次行动中，由于加贝的疏忽导致了朋友意外坠山而亡，心中充满了愧疚与悔恨的他决心就此放弃攀登。一次偶然中，加贝接收到了一个神秘的求救信号，信号的发出地位于雪岭之巅，和朋友哈尔、杰西一起，加贝决心到那里一探究竟。让加贝没有想到的是，在雪岭等待着他的，竟然是一帮穷凶极恶的劫匪和一群手无寸铁的人质。比环境更险恶的，是人心，这一次，加贝能否逢凶化吉呢？"},{"id":1844,"p":"/f1guOvTOYhvU5ezbXTyDYWVv4BI.jpg","b":"/rsV4f4dzHyJIZ3WGNykh7K2WMHZ.jpg","t":"偷天陷阱","r":6.228,"y":1999,"rd":"1999-04-29","hs":0.867,"d":4.077,"mt":"movie","o":"一个著名画家在纽约举办了一次画展，不料展出的名画却被盗走，众人怀疑的矛头指向了大盗麦克（肖恩•康纳利 Sean Connery 饰）。因为麦克是一个名贵艺术品的惯偷分子，而这次名画失窃的所有证据，也表明麦克嫌疑最大。\r 为了使其入罪，承包此画的保险公司决定使用美人计——职员维吉尼亚（凯瑟琳•泽塔-琼斯 Catherine Zeta-Jones 饰）假扮麦克的同道中人，诱使麦克出手犯罪，而保险公司则随后追踪取证。然而，每一次麦克都没有落入圈套，还与维吉尼亚渐生情愫。得知千年虫入侵电脑，维吉尼亚唆使麦克利用这个机会入侵马来西亚的国际银行，这里管理森严，号称全球之最。一场斗智斗勇的计划开始了，而维吉尼亚也陷入了效忠公司和帮助爱人的选择当中。"}]