[{"id":11593,"p":"/xyAXFy6mOfgZcVWbceCeuTYadeq.jpg","b":"/sY5U9A21r93qT7hbEDLFWMEM4b0.jpg","t":"大智若愚","r":6.9,"y":1994,"rd":"1994-12-23","hs":0.49,"d":1.53,"mt":"movie","o":"演员阵容鼎盛的文艺小品，包括：保罗·纽曼、布鲁斯·威利斯、梅拉尼·格里菲思、洁西卡·坦迪等。导演是导过《克拉玛对克拉玛》的罗伯特·本顿。剧情以一名个性倔强的老建筑工为中心，描写他与周遭的镇民在纽约北部的朴素小镇中过着虽不富足却悠然自得的生活。全片没有太大的戏剧高潮，但对小镇风情的经营相当成功，保罗·纽曼演出跟他实际年龄相称的老角仍具神出鬼没风彩，获柏林电影节最佳男主角奖。"},{"id":1115395,"p":"/bujqVSB6L77o4aFh3dP5T1ohuMh.jpg","b":"/cLXvsCO4KfWSLaXPnJF9GL0NKeg.jpg","t":"极恶原色：腥红血岸","r":6.747,"y":2024,"rd":"2024-05-29","hs":1.618,"d":1.529,"mt":"movie","o":"波兰三联市的海边发现一具女孩尸体后，一名检察官联合受害者的母亲踏上了坚定激昂的探求真相之路。"},{"id":447856,"p":"/xwGArandDAGiE1VSt01cK4fmOFf.jpg","b":"/A3xIs6QYgOOiOK0vqT7boxlAJll.jpg","t":"印度合伙人","r":7.4,"y":2018,"rd":"2018-02-09","hs":0.948,"d":1.529,"mt":"movie","o":"“美国有超人、蝙蝠侠、蜘蛛侠，但印度有——护垫侠！”阿克谢·库马尔主演，根据Twinkle Khanna所著传记《The Legend Of Lakshmi Prasad》改编，原型是印度企业家Arunachalam Muruganantham，他发明了低成本的卫生巾生产机，为印度农村的经期卫生观念带来变革。“权势之人、强壮之人不会让国家变强，女性强大、母亲强大、姐妹们强大后，国家才会强”。"},{"id":363,"p":"/qNVJwG2k7GlvE9t0DQOPsy5aZL5.jpg","b":"/kyGrNgAU2PCjzQAPAJsZZEZInh9.jpg","t":"勇往直前","r":7.467,"y":2004,"rd":"2004-03-11","hs":0.601,"d":1.528,"mt":"movie","o":"　　原籍土耳其的德国人卡德因（Birol Ünel）因妻子离开和失业对生活充满恨意，当摇滚和白粉不足以支撑他继续活下去时，他开车撞墙自杀，但没成功。在医院里，他结识父母也是土耳其人的、小他20岁的女孩西贝尔（Sibel Kekilli），后者为摆脱古板传统的父母，用假自杀的方式来到医院，但其父母仍追到医院让她尽快嫁个土耳其男人。\r 　　在西贝尔的请求下，卡德因与她假结婚，两人说好互不干涉对方的生活，西贝尔如愿过上饮酒作乐、频繁更换男友的自由与刺激兼有的日子，卡得因也因她的活泼与激情，重新燃起生命的希望。相安无事半年后，卡德因真的爱上了西贝尔，西贝尔也在偶然间发现自己对卡德因的情人充满嫉妒，可是生活却于此时将两人的距离越拉越开。"},{"id":36970,"p":"/AoC9dqAYZYV3p8llAURsuEDLZ5Z.jpg","b":"/hZVk7Tc16mkfM3Y53ZQwMQIoolV.jpg","t":"海洋","r":7.415,"y":2010,"rd":"2010-01-22","hs":0.692,"d":1.528,"mt":"movie","o":"《海洋》耗时五年，耗资5000万欧元，动用12个摄制组、70艘船，在全球50个拍摄地，有超过100个物种被拍摄，超过500小时的海底世界及海洋相关素材，是史上投资最大的纪录片。 海洋是什么？这部电影告诉你答案。这是一部令人心旷神怡、叹为观止的生态学纪录片。本片聚焦于覆盖着地球表面的四分之三的“蓝色领土”。导演深入探索这个幽深而富饶的神秘世界、完整地呈现海洋的壮美辽阔。真实的动物世界的冒险远比动画片中的故事来的精彩，接下来银幕展开——巨大的水母群、露脊鲸、大白鲨、企鹅等。毫不吝啬在镜头前展示他们旺盛的生命力，让人叹为观止。"},{"id":468208,"p":"/8YIJfIXSbo9uYOsCBze4WiV0Tye.jpg","b":"/mrJ9JFLviq89wmK5TAqySqhVAqK.jpg","t":"嘉年华","r":7,"y":2017,"rd":"2017-12-24","hs":0.891,"d":1.528,"mt":"movie","o":"深夜，小学生小文（周美君 饰）和同学被一个中年男人带至酒店，这一切被在酒店打黑工的未成年少女小米（文淇 饰）拍下。事件逐渐演化成一个全城议论的性侵女童案，权力在握的犯罪嫌疑人浮出水面，受害者家中也风暴渐起。  女律师郝洁（史可 饰）对案件展开调查，逐渐发现突破点在小米身上 。而掌握关键证据的小米，却将它作为在这个海滨城市生存下来的救命稻草。等待她的，是她意想不到的黑暗。  女律师的努力最终让小米做出了新的选择，也获得了警方的初步认可。但在真相即将大白、正义即将伸张的的时刻，嫌疑人却继续展现他超乎寻常的能量，案件再生波折。小文和小米，是否还可以继续拥有她们的嘉年华？"},{"id":14816,"p":"/7hU6qwib41p7KB3s4jP4F1pN1Jl.jpg","b":"/ig3M6gDKC05FqwVt1PzlxHerL1r.jpg","t":"狗咬狗","r":6.5,"y":2006,"rd":"2006-08-17","hs":0.613,"d":1.527,"mt":"movie","o":"暗黑、摇晃的船舱，来自柬埔寨的杀手鹏（陈冠希 饰），狗一般在抢食已经洒在地上的残羹冷炙。甚至，在杀人前，还不忘点了满满一桌的食物，风卷残云之后再冷静杀人施然离去。因身为警察的父亲涉毒而大受的打击的重案组探员伟（李灿森 饰），冷漠，行事不按指令，孤僻暴躁。在追捕鹏的过程中屡屡失败而令他愈来愈走向极端，以暴制暴的手段充满了血腥。鹏在逃亡途中遇上了轻微智障女子（裴唯莹 饰），互生情愫，最终二人一起逃回柬埔寨。伟死心不惜，追到了柬埔寨。二人狗咬狗般的追捕和互相角力又开始了！"},{"id":447954,"p":"/oJlIKzGXk8D8SFaRcDpc5DmDNlE.jpg","b":"/6MK7mqbY8sWhBfNz9h85Ok64FIL.jpg","t":"春娇救志明","r":6.9,"y":2017,"rd":"2017-04-27","hs":0.89,"d":1.527,"mt":"movie","o":"2009年，春娇志明后巷邂逅，演绎烟火世界中的极致浪漫。 2017年，饮食男女分分合合，志明仍未长大，春娇急需爱情救火。相恋多年的春娇与志明，渐渐从“可遇不可求”的惊涛骇浪变成了普通的情侣。面临“中女危机”的春娇，深感颜值危机，可志明却还如同孩子一般无法长大。不仅两人平日生活磕磕绊绊不断，让春娇更为担心的是，家里的神秘来访者Flora不仅年轻漂亮，神经大条，还要跟志明借精生子。想要修补二人关系的春娇策划了一场“重燃爱火”的台湾行，在台湾，两人的矛盾才刚刚开始……  八年爱情紧急SOS！世间红男绿女，且看春娇志明。“志明与春娇”系列第三部温暖回归，好久不见，好救不贱！"},{"id":265189,"p":"/zyDLs6CIT8XmKj5s3wxH46GCsiu.jpg","b":"/os632o7nbJ2PTdLaJoo5mRJ30LP.jpg","t":"游客","r":6.864,"y":2014,"rd":"2014-08-15","hs":0.774,"d":1.526,"mt":"movie","o":"阿尔卑斯山滑雪佳地，一瑞典家庭在就餐时遇到了雪崩，丈夫托马斯只顾自己逃命不救妻孥，引发了家庭危机…… 一个瑞典家庭来到了法国的阿尔卑斯山区度假。当天风和日丽，景色无比养眼，然而当他们在山脚下的一个餐馆用餐时，一场突如其来的雪崩打破了这一切。游客们四处逃窜，母亲艾芭叫喊着她的丈夫托马斯的名字，试图保护他们的孩子。然而没想到的是，托马斯却在慌乱之下抛妻弃子，自顾着逃命去了……尽管最终躲过了雪崩，但这一家人的关系却出现了巨大的裂痕。托马斯究竟怎么样才能挽回妻子的心，并且在孩子们的心目中重塑他的威信？"},{"id":72113,"p":"/vgafyaqCrowYsMyhopWyvkDjLBS.jpg","b":"/mntBeW6TRgm7GkYJwRDy3oJnKtn.jpg","t":"杀戮","r":7.173,"y":2011,"rd":"2011-09-16","hs":0.717,"d":1.525,"mt":"movie","o":"　　平凡的一天，名叫扎克利和伊森的小男孩在某公园内发生争执，前者用棍子将后者的嘴打破。这起不大不小的儿童纠纷，将两对本没有任何交集的夫妇拉到了一起。经营小百货商店的麦克·朗斯特里特（约翰·C·赖利 John C Reilly 饰）与身为作家的潘妮洛普（朱迪·福斯特 Jodie Foster 饰）是伊森的父母，他们在家中迎来扎克利的父母——律师艾伦·考温（克里斯托弗·沃尔兹 Christoph Waltz 饰）以及投资经纪人南希（凯特·温斯莱特 KateWinslet 饰）——的拜访。他们就孩子的伤害事件协商、讨论、争执、冷嘲热讽、旁敲侧击，时而强作欢颜，时而面露不快，可是又不得不面对面度过这难熬与痛苦的一天……\r 　　本片荣获2011年波士顿影评人奖最佳群戏奖、2011年威尼斯电影节小金狮奖。"},{"id":825,"p":"/v4hPpijZXdaNRn0WVtckFEs4wHm.jpg","b":"/31hKau6i2AqCUHubvl82f111jgo.jpg","t":"随心所欲","r":6.6,"y":1998,"rd":"1998-12-30","hs":0.518,"d":1.525,"mt":"movie","o":"　　已到迟暮之年的汉娜（吉娜·罗兰兹 Gena Rowlands饰）和保罗（肖恩·康纳利 Sean Connery饰），是一对看似婚姻、家庭皆美满的老夫老妻，膝下三个女儿也都出落得亭亭玉立。然而个性迥异的三个女儿，在感情道路上却并非一帆风顺。抱定独身主义的剧场导演梅雷迪思（吉莲·安德森 Gillian Anderson饰），一直坚称自己对男人没有丝毫好感，可当爱情来临的时候却欲罢不能；为追求感官满足米尔德里德（艾伦·鲍斯汀 Ellen Burstyn饰）而背叛婚姻，却遭受内心情感的苦苦挣扎；特立独行的琼（安吉丽娜·朱莉 Angelina Jolie饰），夜夜纵情夜店，直到基纳（瑞恩·菲利普 Ryan Phillippe饰）的出现，她才遇见生命中的真爱。他们的家庭和情感生活，都遭逢着各种突如其来困境的考验。  　　本片入围1999年第49届柏林国际电影节金熊奖。 ©豆瓣"},{"id":23830,"p":"/9wsHxHjUey8orMgW7UcRwPUBNHS.jpg","b":"/wKkYCVHmNwXLpHtcHSQEykDyAmS.jpg","t":"一夜迷情","r":6.128,"y":2010,"rd":"2010-11-05","hs":0.648,"d":1.522,"mt":"movie","o":"　　迈克（萨姆·沃辛顿 Sam Worthington 饰）和乔安娜（凯拉·耐特丽 Keira Knightley 饰）是一对令人羡慕的年轻夫妻，迈克拥有安稳工作、乔安娜是自由作家，二人居于曼克顿的时尚住宅，生活无忧。两人出席迈克的工作派时，乔安娜发现新来的女同事罗拉（伊娃·门德斯 Eva Mendes 饰）对丈夫态度暧昧，心情不佳，而迈克对妻子反应亦不以为然。没过多久，迈克和罗拉一起去外地出差，同时心神不安的乔安娜则在曼哈顿街头巧遇了曾经深爱过的旧情人艾力克斯（吉约姆·卡内 Guillaume Canet 饰）。\r 　　在这一夜，迈克能够抵抗住美丽罗拉诱惑？乔安娜又会不会和艾力克斯旧情复燃？精神外遇或肉体外遇，哪一种出轨方式对婚姻杀伤力最大？这一对伴侣是否可以回到原来平静的生活？"},{"id":3549,"p":"/jUiB4jkt1fS7AVK8h9154xGQ4Qp.jpg","b":"/c2nxaEE0yBcg9qeqrisbkvBxTNh.jpg","t":"婚礼之后","r":7.138,"y":2006,"rd":"2006-02-24","hs":0.617,"d":1.522,"mt":"movie","o":"　　善良的雅各•彼得森（麦德斯•米科尔森 饰）在印度开了一间孤儿院，致力救济无家可归的孤儿。当他的孤儿院正面临倒闭危机的时候却收到了一笔来自一名叫乔真（罗夫•拉斯加德 饰）的丹麦商人的慷慨捐款。但这名商人却附带了一个条件，他要求雅各离开印度，前往去参加他女儿的婚礼。  　　为了得到捐款，雅各独自前往了丹麦。因为答应了孤儿院里某个孩子要为他办生日会，所以雅各也订好了回印度的行程。后来他找到了乔真，雅各发现他是个傲慢的人，而且乔真因为酗酒留下了后遗症  　　他应邀出席了婚礼，婚礼上他遇到了乔真的妻子海伦（西德斯•巴比特•科努德森 饰），即使多年没见，他们两还是认出了彼此……"},{"id":474354,"p":"/88ZBp2DlF9tuzt7Lv3csvDXAxSn.jpg","b":"/rKzHtW1bdboA89FwiyRBNTY7edc.jpg","t":"挪威7·22爆炸枪击案","r":7.1,"y":2018,"rd":"2018-10-04","hs":0.944,"d":1.522,"mt":"movie","o":"在挪威遭遇多起致命恐怖袭击后，一名年轻的幸存者、诸多处于悲痛中的家庭及整个国家将为正义而集结并一起愈合创伤。"},{"id":728882,"p":"/8QDb40Pnq9gSCo6glB9aJbn7dKN.jpg","b":"/k29768dIYqNGBw5yYgR8dUVxP6L.jpg","t":"美好的世界","r":7.7,"y":2021,"rd":"2021-02-11","hs":1.15,"d":1.521,"mt":"movie","o":"改编自佐木隆三的伊藤整文学奖小说《身分帐》，以真实人物为原型，由日本著名演员役所广司出演，讲述一名前黑社会帮派分子因杀人罪被判入狱，在服刑13年后获释重返社会，发誓努力融入新的生活，然而当他被弹射到这个并不了解的美好新世界，根深蒂固的黑帮思维以及对有序社会体系语法的缺失，使他的生活反而越发变得格格不入…师从是枝裕和的西川美和导演新作以人性关怀打量个体的痛苦与希望，描绘出当代日本社会细致入微的生活壁画。"},{"id":2267,"p":"/jnLXcQFx4hSKDNG1P6RMz4v5jje.jpg","b":"/zzhXcdGij5MPfrnpNoC6dKhgT8M.jpg","t":"虫洞效应","r":6.351,"y":2007,"rd":"2007-02-09","hs":0.611,"d":1.521,"mt":"movie","o":"　　一次偶然中，呆头呆脑的诺亚（克里斯·奥尼尔 Chris O'Neil 饰）和他古灵精怪的妹妹艾玛（莱茵侬·雷-瑞恩 Rhiannon Leigh Wryn 饰）在沙滩上发现了一个神秘的盒子，在盒子中，两人发现了许多前所未见的“玩具”和一只能够同他们交流的玩具兔子，这些神奇的发现让诺亚和艾玛拥有了许多自然科学无法解释的特异能力。  　　乔（朱莉·理查德森 Joely Richardson 饰）发现了自己两个孩子的异常，可包括丈夫大卫（蒂莫西·赫顿 Timothy Hutton 饰）在内的所有人都不相信她所言。国土安全部的特工布劳德曼（迈克·克拉克·邓肯 Michael Clarke Duncan 饰）带走了神秘的盒子，孩子们和玩具兔子被迫分离。眼看着玩具兔子的生命气息越来越微弱，诺亚和艾玛能够将它从危险中拯救出来吗？"},{"id":289727,"p":"/IrJiEtUa2OhZvFEM2pseyaxChd.jpg","b":"/aikBhzg2hT853U876DZglf6qlGN.jpg","t":"编剧情缘","r":6,"y":2014,"rd":"2014-06-15","hs":0.74,"d":1.52,"mt":"movie","o":"《编剧情缘》讲述了一个拿过奥斯卡奖的编剧遭遇创作瓶颈，他不得不离开荷里活去东海岸教授编剧写作课程。事业的低谷让他感到迷失，也导致他做出了一些不堪的事。直到他迷上了一名单亲妈妈学生，他的人生才发生了变化。"},{"id":11444,"p":"/aZc4NbG0qyvti6NuIqlRyh78YLe.jpg","b":"/4KjQqPiucOTOmK0GXCMGzNqNiiX.jpg","t":"下岗风波","r":6.417,"y":2001,"rd":"2001-01-17","hs":0.537,"d":1.52,"mt":"movie","o":"故事的主人公弗朗索瓦·皮尼翁（丹尼尔·奥图 Daniel Auteuil 饰）是个人生彻底失败的小人物。离婚2年的前妻不想搭理他，17岁的儿子瞧不起他，就连他勤勤恳恳效力了二十年的公司也要在这时裁掉他。皮尼翁在家庭和事业的双重打击下陷入了绝望。就在他想要寻短见的时候，隔壁新搬来的邻居阻止了他，并想了条妙计——让皮尼翁在公司伪装成同性恋来保住饭碗。由于皮尼翁公司的主要经济支柱是生产避孕套，他新的同性恋身份让他在公司突然变得炙手可热起来。一直以来视皮尼翁为眼中钉的人事部主管桑蒂尼（杰拉尔·德帕迪约 Gérard Depardieu 饰）也不得已对皮尼翁大献殷勤。但是皮尼翁的女上司巴尔特拉诺（米歇尔·拉罗克 Michèle Laroque 饰）却通过一些蛛丝马迹开始怀疑他的同性恋身份，仇视同性恋的同事们也开始怀着恶意蠢蠢欲动起来。到底皮尼翁能不能通过层层考验，脱胎换骨重新找回人生的自信呢......\r 本片在2001年获得第5届上海国际电影节金爵奖-最佳男演员奖。"},{"id":245700,"p":"/v1qQqzvRYJP23jTW1O78k8q8zul.jpg","b":"/74IaLYwgko2nTLj8Gz9ukQ4RIvC.jpg","t":"透纳先生","r":6.54,"y":2014,"rd":"2014-10-31","hs":0.762,"d":1.517,"mt":"movie","o":"《透纳先生》讲述了英国画家约翰·透纳充满创作激情的一生，他曾经因创作手法过于先锋而备受诋毁，然而透纳视绘画创作为生命，一生佳作累累，即使临死前都挣扎着爬起床临摹一具女尸。他在晚年尤其自19世纪40年代起即致力于绘画形式与色彩的探索，用食材、口水等不可思议的颜料作画，引来一片争议之声，被视为英国最伟大的画家之一，也是出了名的艺术怪人。"},{"id":16404,"p":"/eBH9BV7fOwRQYRrR5z10RdtdHwL.jpg","b":"/iF5hOGcjaRwWq2khOOUhDdfqmd9.jpg","t":"飞天舞","r":6.6,"y":2000,"rd":"2000-07-01","hs":0.538,"d":1.517,"mt":"movie","o":"故事发生在元朝时期，传奇刺客紫霞狼（申贤俊 饰）站在贵胄豪宅的房顶上，注视着那位让他毕生魂牵梦绕的女子，心中百感交集。许多年前，高丽族后代刘珍河卖艺人郭藏（奇周峰 饰）四处流浪，修习武功，他偶然在丛林里搭救了蒙古将军的女儿雪莉。两小无猜的男孩女孩成为好友，十年相守更让他们对彼此都有着深深的眷恋与牵绊。然而造物弄人，珍河不得不与雪莉（金喜善 饰）生离死别。雪莉被父亲左右，即将嫁给南宫家独子南宫俊光。学成绝世武功的珍河得知了自己的身世，他百转千回来到雪莉身边，无奈命运无法改变。成为紫霞狼的珍河与亲元派的南宫家势不两立，他不免与始终珍爱的雪莉渐行渐远……  　　本片根据韩国漫画家金惠磷的原作改编。"},{"id":1226841,"p":"/ukMnJgdDGVV2dGjQTRCHwIRfctv.jpg","b":"/Amb16QpgV4ZxdU8C80SW6JNySp9.jpg","t":"流行乐最传奇一夜","r":7.9,"y":2024,"rd":"2024-01-19","hs":1.655,"d":1.516,"mt":"movie","o":"1985 年 1 月的一个夜晚，音乐界最大牌的明星聚在一起，录制《四海一家》。这部纪录片带我们走进该历史性事件的幕后。"},{"id":41188,"p":"/wJqdwEgMiMzU0zIEnKBWEbTfeUS.jpg","b":"/73DMYsmzV0MbdVn4CIVITw7keDX.jpg","t":"好运摆乌龙","r":6.5,"y":2006,"rd":"2006-12-22","hs":0.609,"d":1.515,"mt":"movie","o":"帕雷什·拉瓦尔在印度拥有一个剧团，并在印度全国进行演出。阿克谢和哥文达都是剧团的成员，他们都是非常调皮的男生，总是会把握机会和女孩们调情。 在一次演出后，他们得到了一个机会，可以去英国演出30场。大家都非常高兴，但是在接近出发的时候阿克谢的调情惹恼了剧团的女主角，于是阿克谢和哥文达不得不再找一个女孩，但是在这个过程中却引发了一系列的误会。 阿克谢和哥文达无意中惹上了毒品贩子和其他一些麻烦。他们找到了一个可以替他们演出的女孩拉娜，可是拉娜却患有失忆症。当阿克谢和拉娜陷入爱河后，她却突然恢复了记忆，他们的生活变得一团糟，而阿克谢也成了谋杀拉娜丈夫的嫌疑人……"},{"id":45397,"p":"/hqg4I0EXEd1cb2SGngyZ8e6vaTk.jpg","b":"/yth0fWe2f8PxP9r0rjpFaYm1Q55.jpg","t":"我左眼见到鬼","r":6.1,"y":2002,"rd":"2002-07-13","hs":0.557,"d":1.511,"mt":"movie","o":"　　丈夫在婚后不久去世，Sammi继承了大笔遗产，成了一个有钱的寡妇。别人都说Sammi好命，但她却说自己与丈夫相处时间短没有深情。Sammi意外发现有了左眼能看到鬼的异能。各路游魂野鬼得知她有这一功能后，纷纷找上门来请她帮忙实现未了心愿。这些鬼中以青云的事情最多最为惹人厌，但相处多日后Sammi竟对他产生了好感。一日，Sammi突发奇想，要青云帮他寻找阴间的丈夫，但青云却没有找到，Sammi因此责怪丈夫不单狠心地丢下自己，还无牵无挂地早早投胎，而青云则踢破Sammi其实一直爱着自己的丈夫，是因为失去丈夫才使得她自暴自弃养成这么多恶习。Sammi决定重新做人，却发现自己的视网膜脱落了。手术后，她再也无法见到鬼。从头开始的Sammi再见不到青云，却发现家中有很多青云留下的痕迹，一切仿似当年结婚时的样子，原来青云就是她丈夫的化身。"},{"id":935906,"p":"/io58CQ76aK2OWZvIBAxLPANEFe8.jpg","b":"/8VwWeOAgVZDgWYzmOeLswRGqIcg.jpg","t":"偶得回响","r":6.7,"y":2023,"rd":"2023-08-25","hs":1.392,"d":1.511,"mt":"movie","o":"12岁的小女孩乔治亚失去了母亲独自过日子，从未出现的父亲突然闯入她的生活。1994年出生的导演夏洛特·里根自编自导的长片处女作，她镜头下年幼丧母的小女孩不再是可怜兮兮的社会批判题材主角形象，而是个古灵精怪充满幻想的小“社牛”，一向以炫酷帅哥形象出现的哈里斯·迪金森（《悲情三角》）饰演父亲，两人将一出父女重逢后相互慰藉、走出悲恸的戏码演绎得轻松无厘头又不失温情。荣获2023年圣丹斯电影节世界电影剧情片单元评审团大奖、入围2023年北京国际电影节主竞赛单元。"},{"id":986280,"p":"/v6pdaK4xtDGg832CzXnd2zMKiFJ.jpg","b":"/cru4rjGcdHGhnPyjNXvW82jOrif.jpg","t":"枯叶","r":7.15,"y":2023,"rd":"2023-09-14","hs":1.409,"d":1.51,"mt":"movie","o":"故事讲述两个孤独的人在赫尔辛基的夜晚偶然相遇，并试图找到彼此生命中的第一个，唯一且最终的爱。他们通往这个目标的道路被男人的酗酒、丢失的电话号码、不知道彼此名字或地址，以及生活总倾向于在那些寻求幸福的人的道路上设置障碍所笼罩。"},{"id":13375,"p":"/oj2DJ9N4BkhhpXpE4CeCnvAW5e9.jpg","b":"/aMMYfyQT5bYjP9l7Ap09oaMhwWf.jpg","t":"乳房与月亮","r":6.3,"y":1994,"rd":"1994-03-29","hs":0.483,"d":1.508,"mt":"movie","o":"主人翁阿泰，是一个忌妒自己弟弟抢走妈妈乳汁的小男孩。阿泰是西班牙传统习俗“搭人塔”的“塔顶”，他的爷爷是一位承袭罗马帝国以降尊荣性格的西班牙人。在这个有斗牛士并且崇尚男性特质的国度，阿泰从小就被灌输强悍，独立与坚强的观念，小小年纪便得克服恐惧，爬到人塔的顶端夺标，彰显自己的勇气和家族的荣誉。然而，阿泰没有那个勇气，他只在乎他的新弟弟抢了母亲的乳头，因此处处看他不顺眼。\r 稚幼的阿泰无法在人塔竞赛中夺标，在家中又受到冷落，无法从断奶期的沮丧中走出。为了寻求如旧约圣经所许诺的“那片淌着奶和蜜的土地”，阿泰展开一场亚瑟王般的寻奶圣战。他先是指着月亮向神明许愿，盼望找到能够取代母亲乳汁的乳房。\r 就在此时，小镇搬进一对象征“自由、平等与爱”的法国夫妻，他们都是戏团内的演员。法国男人叫莫里斯，号称“屁王”。他有一身强壮的体魄，却只能在小马戏团内表演“放屁功”。他的妻子艾翠丽塔是一位热情洋溢，充满成熟韵味的法国女子，他们两人平日在马戏团内表演，结束后便回到他们的拖车里享受二人世界。\r 艾翠丽塔有特殊癖好，就是喜闻男人的体味和体液。对艾翠丽塔而言，莫里斯的脚臭如花椰菜般的香，眼泪则如地中海水般的醉人。她渴望他的身体，她的性欲流动如地中海水般波涛汹涌，但是年过半百的莫里斯无法满足年轻妻子无止尽的生理需求，只能以“法国面包”的性游戏来满足彼此间的性幻想和需求。"},{"id":453354,"p":"/j58gjfNWPjyqFIrmgJnyPKnsshR.jpg","b":"/449TOomQhTVzWgpBjDMe9YgMFtE.jpg","t":"艾娃","r":6.283,"y":2017,"rd":"2017-06-21","hs":0.867,"d":1.507,"mt":"movie","o":"13岁的艾娃长期受视网膜色素病变的眼疾侵扰，失明的恐惧让她变得寂寞又固执。这年夏天，她与单亲的妈妈和年幼的妹妹到海边度假，无论是做着日光浴的男男女女或是母亲的艳遇，周遭的一切都令她不耐，同时，她发现自己愈来愈无法清楚目视，加速失明的惊恐又紧紧攫着她，让她对世界备感绝望。艾娃的母亲为了让艾娃重拾笑颜，精心帮她安排一次永生难忘的假期，可是艾娃想用自己的方式来面对恐惧，她偷抱走了海边的一只黑狗，又碰到年轻的吉普赛男子，深深为他的率性着迷。当周遭的人都无法理解陷入黑暗的恐惧，艾娃与一路上遇到的人们，一起拥抱青春，体验生命的妙不可言。"},{"id":575138,"p":"/6RSyZkqyPpuj02Q8785ujAhtDNy.jpg","b":"/qMHwNcX5AXSuniwWF1qQwNkPk0Y.jpg","t":"新喜剧之王","r":5.7,"y":2019,"rd":"2019-02-05","hs":0.982,"d":1.506,"mt":"movie","o":"大型影视基地，胸怀明星梦的女子如梦（鄂靖文 饰）已经在影视圈摸爬滚打了十多年，却依旧还是籍籍无名的龙套演员。平日里，在片场饱受剧组和其他演员的欺凌嘲笑，回到家则被恨铁不成钢的老爹指责，甚至扬言断绝父女关系。然而如梦一律微笑面对，天大的委屈也藏在心中，死皮赖脸地抓住每一个希望渺茫的机会。在此期间，她结识了热衷于跑龙套的李洋，早已过气却自视甚高的童星马可（王宝强 饰），更彻彻底底看清了自己以及爱情的真相。她是过于平凡的小人物，是一个不该有梦的女孩，是一个直到宇宙灭亡也永远不会得到演戏机会的可悲龙套……"},{"id":9533,"p":"/ng1I2aIEXy7lZRaT9cQO0zojaI8.jpg","b":"/7c65xpnYlea6VITznLLRS9cTuwS.jpg","t":"红龙","r":7.026,"y":2002,"rd":"2002-10-02","hs":0.56,"d":1.505,"mt":"movie","o":"　　最近出现了一起凶徒连环杀人案，最令人恶心的是，凶徒每次作案后都将被害者的喉咙割走。FBI探员威尔（爱德华•诺顿 Edward Norton 饰）负责此案的侦察，经过详细调查，威尔分析此人每次都是将被害者的喉咙割走吃掉，然而却没有找到任何凶徒的蛛丝马迹。威尔向患有精神病的犯罪心理学家汉尼拔（安东尼•霍普金斯 Anthony Hopkins 饰）求助，希望汉尼拔能刻画出凶徒的犯罪心理以助破案。不料汉尼拔精神病发，意图伤害威尔，最后被关进了精神病监狱，此案也就不了了之。多年后，威尔又遇到了一起相同的谋杀案。虽确定了犯罪嫌疑人，但若想清楚推敲出此人的犯罪心理，以将其乘之于法，威尔只好再次找到了汉尼拔。"},{"id":51484,"p":"/jQjlINFKqf9UqoOJAPmGovtxV6f.jpg","b":"/8plVtK6V4pZx85O2yVOA9sfU1Tt.jpg","t":"男人四十","r":6.5,"y":2002,"rd":"2002-03-14","hs":0.557,"d":1.505,"mt":"movie","o":"　　人到四十的香港某中学国文教师林耀国是业已消失的“好好先生”。念书时是学校里有名才子的他，如今面对飞黄腾达、闲来便会打打高尔夫球的昔日同窗，只收获了一份难言的失落，但在他的“坏学生”胡彩兰眼中，他却是有内涵的成熟魅力男。胡彩兰身上有几分林耀国妻子文靖当年的影子，她的大胆示爱令林耀国勾起一段深埋在心底的往事，触动心中伤痛，当年的浪漫诗意梦想渐渐只能压在箱底，而选择承担下的本不属他的责任却一背背了二十年。外加其它突如其来的事，一时令他无所适从，然而他却必须作出选择。"}]