[{"id":635910,"p":"/wTzVAMMROaBS5yLor9JMWcRnV0d.jpg","b":"/dKC5qWi6S8SKkSzrP6LxTk0cb98.jpg","t":"得墨忒耳号的最后航程","r":6.771,"y":2023,"rd":"2023-08-09","hs":3.066,"d":6.826,"mt":"movie","o":"在《吸血鬼德古拉》小说原作者布莱姆·斯托克笔下的一章“船长日志”中，“得墨忒尔”是把德古拉从特兰西瓦尼亚运到伦敦的船的名字——这艘俄国帆船运送着50个没有标记的大木箱出发，而此后在英国海岸线上搁浅，破破烂烂，全船仅存一个疯癫的幸存者。本片的故事将详细聚焦得墨忒耳号的那趟可怕旅程：某神秘的乘客把船员们一个接一个屠杀。"},{"id":672,"p":"/bzKQHuKvkuD4Mm0k3TPup5hv9DL.jpg","b":"/yHzyPJrVqlTySQ9mc379yxrLBYQ.jpg","t":"哈利·波特与密室","r":7.708,"y":2002,"rd":"2002-11-13","hs":2.187,"d":25.662,"mt":"movie","o":"哈利·波特结束了假期，即将回到霍格沃兹继续学习魔法。然而一个叫多比的家养小精灵出现警告哈利不要回到霍格沃兹，否则会陷入极大的危险。哈利没有听从多比的劝告，回到了霍格沃兹。很快，霍格沃兹发生了一连窜怪事：接二连三出现学生被石化，一直找不出原因。而哈利总能听到一种奇怪的声音，从墙壁里传出来。传说，霍格沃兹有一个密室，里面记录着伏地魔年轻时的秘密，只有斯莱特林的继承人才能打开密室。哈利偶然发现自己能听懂蛇说话，一时传闻是哈利打开了密室。难道多比所指的危险就隐藏在密室？"},{"id":676710,"p":"/ovOWXHSHXr7Aqmw53nm50w92S9K.jpg","b":"/70aVSo3fuZ94jyQ3rT64afEf8lV.jpg","t":"神奇的莫里斯","r":6.733,"y":2022,"rd":"2022-12-16","hs":1.874,"d":3,"mt":"anime","o":"劳瑞为街头流浪的虎斑猫莫里斯配音，莫里斯与一群会说话的老鼠和一个会吹笛子的男孩交为朋友。他们有一个完美的赚钱计划，让老鼠假装在小镇出没，然后让男孩驱散这些老鼠离开，获得报酬。但当他们尝试在Bad Blintz镇进行骗局时，事情并没有计划好。"},{"id":561,"p":"/zXb7TI0TucJ18jwrrhxvlmUqmfO.jpg","b":"/26OvB15pqk3eiKJG8LrXDVzO7Mw.jpg","t":"康斯坦丁","r":7.107,"y":2005,"rd":"2005-02-08","hs":1.671,"d":11.741,"mt":"movie","o":"约翰·康斯坦丁（基努·里维斯饰）是个长得英俊潇洒，还有点超能力的侦探。听起来不怎么样，可实际上他的超能力可不是一般的--能够在天堂与地狱间任意游走的他顶多算是个介于神鬼之间的人形生物。 虽然天生能识别混在人类中的半魔半仙，平时工作也就有了着落--周游世界、调查各地发生的神秘事件，不过这个让人琢磨不透的男人实际上却从小为这种超能力所苦。算是以驱魔为生的康斯坦丁可是已经对人生毫无幻想了，整个一愤世嫉俗的青年。 日子就这么一天天过着，直到女警官安吉拉（蕾切尔·威兹饰）的出现。安吉拉完全是个不信鬼神的主，不过孪生妹妹十分蹊跷的死亡却让她手足无措。虽说不信邪，可为了调查明白妹妹的死因，安吉拉不得不向康斯坦丁这个行走在善恶边缘的古怪家伙求助。诡异的地狱之旅开始了，说不定他们顺便还能拯救拯救人类呢！"},{"id":11845,"p":"/8f6G1jGiBIXaspZwlD6wnHEo9H6.jpg","b":"/qoxriJ6n1qxvG1bBMPnsZBHKGco.jpg","t":"Intimacy","r":6.2,"y":2001,"rd":"2001-01-20","hs":1.51,"d":12.796,"mt":"movie","o":"杰伊（Mark Rylance 饰），伦敦一名失意的音乐家，生活拮据，前途黯淡，每天只能靠在酒吧当侍者维持生活。对他来说，最令人期待和激动的便是每个周三的下午。这一天，总有一名陌生女子（Kerry Fox 饰）来到杰伊的公寓，两人不发一言，只沉浸在原始的性爱之中，完事后女子决然离开。然而杰伊渐渐不满足于这短暂的相会，他开始偷偷跟踪这个女子，了解她的生活，而两人的关系也随之发生了变化……"},{"id":60304,"p":"/40X8zNy8vIfyWGrS70ezb96PsI5.jpg","b":"/mJSe5dxKu8Sq0GfdjdWVqdGvzfV.jpg","t":"韩赛尔与格蕾特：女巫猎人","r":6.088,"y":2013,"rd":"2013-01-17","hs":1.453,"d":6.468,"mt":"movie","o":"在童话故事的15年后，韩赛尔与格蕾特兄妹已经长大，他们成为了两位厉害的女巫猎人，在一个小镇他们遇到了一个艰难的任务。"},{"id":1427,"p":"/ipsKPG5NzJzMQT651y4FOIFQV7i.jpg","b":"/kvdy0Ijjo2r9qsnWV4Dzx07qwnc.jpg","t":"香水","r":7.366,"y":2006,"rd":"2006-09-13","hs":1.436,"d":7.005,"mt":"movie","o":"十八世纪，让-马普蒂斯特•格雷诺耶出生在巴黎最肮脏、最恶臭不堪的地方——鱼市场上。格雷诺耶天生对气味有着惊人的天赋：无论恶臭还芳香，他都一一记住，并能轻易分辨各种气味。当他在孤儿院长到13岁的时候，被院长卖给了制皮匠。格雷诺耶在制皮铺过着犬马不如的生活。机缘巧合，格雷诺耶在香水巴尔蒂尼面前展露了其过人的天赋，进入了香水铺工作。但格雷诺耶并不仅仅满足于制作出世界上最芳香的香水，他梦想学得如何保存万物气味的方法。巴尔蒂尼告诉格雷诺耶香水的起源地在格拉斯，那里的人知道保存气味的方法。格雷诺耶拿着巴尔蒂尼的推荐信来到了格拉斯。 格雷诺耶爱上了青春少女的体香，为了把这种香味保存下来，格雷诺耶最终走上了杀手的道路。"},{"id":197796,"p":"/lRdExxz6kfXVhE8QX3ytkI2Uwuo.jpg","b":"/92Uceuy7HaiiHFgW48gNyxhx17d.jpg","t":"美女与野兽","r":6.2,"y":2014,"rd":"2014-02-12","hs":1.42,"d":5.142,"mt":"movie","o":"在回家的途中，一位商人 遭遇了罕见的暴风雪，昏天黑地之中，商人误打误撞来到了一幢豪华神秘的城堡前。商人在城堡中受到了贵宾般的优厚待遇，但直到最后，商人仍然不知道城堡的主人究竟是谁。暴风雪停歇了，商人准备离开，临走之前，他决定在花园中摘一朵玫瑰送给自己最喜爱的小女儿贝儿，而令他没有想到的是，长相狰狞的野兽 出现在了他的面前向他索命。商人失魂落魄的回到了家，将自己的遭遇告诉了六个儿女，爱父心切的贝儿决定代替父亲，只身来到了城堡。然而，等待着贝儿的却并非死亡，而是更加盛情的款待，野兽对她唯一的要求，就是不要离开城堡半步。贝儿并不惧怕野兽，随着时间的推移，两人之间的关系越来越近。"},{"id":8871,"p":"/1w4eDWLktv0rSoluHg2KWTQGQEK.jpg","b":"/sy0vo1cmpKqwPRiMUiJ45jyLsX7.jpg","t":"圣诞怪杰","r":6.771,"y":2000,"rd":"2000-11-17","hs":1.283,"d":8.549,"mt":"movie","o":"　　在遥远的松饼山上，有一个胡谷镇，镇民们最爱的圣诞节眼看就要到了，镇上张灯结彩，喜气洋洋，每个人都沉浸在筹备圣诞节的快乐中。然而，在胡谷镇以北的一个垃圾山上，住着一个人人都害怕的“怪物”——格林奇（金·凯瑞 Jim Carrey 饰）。他深居简出，只跟一条狗过活；他心胸狭窄，心脏只有正常人的四分之一大；他讨厌胡谷镇，更讨厌圣诞节。经常捉弄镇民的他，在一次大闹胡谷镇中，认识了小女孩辛蒂（泰勒·摩森 Taylor Momsen 饰）。\r 　　今年的圣诞节正好是胡谷镇建镇一千年纪念，家家户户都在准备迎接这场圣诞盛宴。辛蒂邀请格林奇到镇上参加派对，但是一个误会使格林奇愤怒离开。他决定要报复镇民，在圣诞节那天，他带上他的狗麦克斯，乔装成圣诞老人和驯鹿的样子，悄悄地潜入胡谷镇……"},{"id":2668,"p":"/zZnj9VJAHh0i5CQksh1LEYfYj4a.jpg","b":"/npFK2ywM4Bs96768eLeNLBmKktb.jpg","t":"断头谷","r":7.182,"y":1999,"rd":"1999-11-19","hs":1.203,"d":6.756,"mt":"movie","o":"　　十八世纪末期的纽约，警察们还延用古老的办案方式，对罪犯刑讯逼供，年青的警察伊卡布·克瑞恩（约翰尼·戴普 饰）笃信科学的办案方式，因此受到市内同行的排挤，被派到一个叫断头谷的小镇办理一起连环凶杀案。　　断头谷一直流传着关于“无头骑士”的传说，据说，他是因为嗜血而战的黑森林雇佣军，被敌人割去头颅后，他的孤魂一直在断头谷游荡，在月黑风高之夜，他会骑着快马、 拿着大斧将经过此地的行人的头颅割下。两个月内，小镇中已经三个人惨遭毒手。　　克瑞恩住进了当地富豪范塔索（迈克尔·甘伯恩 饰）家中，他对“无头骑士”的传说不以为然，但是，又有人接二连三的死去，他还亲眼目睹了“无头骑士”砍掉小镇治安官的头颅，他不得不相信传说的存在，也坚定了要查出真相的决心。　　经过一番调查，克瑞恩将疑点放在了范塔索身上，同时，他和范塔索的女儿卡翠娜（克里斯蒂娜·里奇 饰）刚刚萌芽的爱情也被残酷的现实所摧毁。　　就在克瑞恩以为一切真相大白，黯然神伤中准备离开断头谷时，事情发生了意想不到的变化……"},{"id":2899,"p":"/2lC9lzozlzVxCsSgPjRz5AWcz00.jpg","b":"/1Cuaush5VwesuZJzJRy2ptfalCh.jpg","t":"埃及艳后的任务","r":7.38,"y":2002,"rd":"2002-01-30","hs":1.187,"d":5.534,"mt":"movie","o":"埃及女王克里奥佩特拉跟凯撒大帝打赌，说埃及虽然早已不是伟大的法老时代，但仍能在三个月里建起一座宫殿。她把这个不可能的任务交给了纽迈罗比斯，建成将得到黄金等身，建不成就会被押出去喂鳄鱼。该建筑师请来朋友帮忙，朋友为他调制了一剂神奇魔药，能让他法力无边。片名中的两位主角护送他去埃及。当凯撒得知宫殿将顺利建成，便派兵摧毁，以便在跟女王的打赌中胜出，但他忘了算上两位机智的主角。"},{"id":481432,"p":"/jwPwk6csZnDLrgvNuDR76LDv7op.jpg","b":"/zTnpY0BXP6ytvV4ZMsAmsIEDmNM.jpg","t":"幸福的拉扎罗","r":7.397,"y":2018,"rd":"2018-05-31","hs":1.119,"d":1.954,"mt":"movie","o":"拉扎罗（阿德里亚诺·塔尔迪奥洛 饰）是一位内心单纯的年轻农民，坦克雷迪（卢卡·奇科瓦尼 饰）则是一位骄横的年轻贵族。他在Inviolata这座与世隔绝的小城内生活，这个城镇则由侯爵夫人阿诺西纳·德·卢娜（尼可莱塔·布拉斯基 饰）所统治。年轻的农民和年轻的贵族相遇并成为好友。某天，坦克雷迪自导自演了一场绑架戏码，希望骗到母亲的赎金，不料最终引来了警察……"},{"id":34647,"p":"/li3Jrxo6s1gXX0zRhvgtbLfAwIl.jpg","b":"/pIGfcjQx5uHJ629Jq8MRBULXs5S.jpg","t":"遁入虚无","r":7.306,"y":2010,"rd":"2010-05-05","hs":1.041,"d":2.962,"mt":"movie","o":"《遁入虚无》讲述了奥斯卡和妹妹琳达来到东京后发生的故事，哥哥靠卖毒品为生，妹妹则在夜总会跳钢管舞。在一次毒品交易中，奥斯卡被警察撞见，并被手枪击中。就在奥斯卡垂死的时候，他的意识发生了变化。他又看到了五岁时候父母的死亡。种种的幻象让奥斯卡无法死去，他的精神脱离了身体，自由地穿越在各个时空，但是他无法与任何一个人对话，连自己的妹妹也不例外。"},{"id":615761,"p":"/kvrJaOjcb5rg8Xm295OyneLoZJ8.jpg","b":"/laoolYvTVis3Ld5tVm8ACdBgdG7.jpg","t":"温蒂妮","r":6.5,"y":2020,"rd":"2020-07-01","hs":1.03,"d":1.48,"mt":"movie","o":"影片设定在当下的柏林，女主角温蒂妮是一名城市发展局的顾问。她的现任男友忽然提出分手，此时一个古老的诅咒似乎正要应验。中世纪的传说里，温蒂妮是水中的精灵，倘若与她们结合的男人背叛了她们，她们就会杀死男人并回归水中。电影的女主角想要抵抗这一诅咒，故而离开了柏林。此时她结识了克里斯多弗，一名在德国西部水库区工作的工业潜水员。两人相爱。不久后克里斯多弗察觉到，温蒂妮似乎在逃离什么，感觉受到了背叛...\r 　　《温蒂妮》是导演佩措尔德计划的“元素精灵三部曲”的第一部。接下来的两部将分别涉及气精灵西尔芙和地精灵诺姆。"},{"id":175774,"p":"/vZO9L5HGKStAczsmXp0kj29c4Zz.jpg","b":"/6NZMN7XRb0TDRloST3P8T9W2z0W.jpg","t":"G调的玛瑙红","r":6.951,"y":2013,"rd":"2013-03-14","hs":1.006,"d":2.465,"mt":"movie","o":"她实际上是一个非常正常的16岁少年。她的家人肯定有太多的秘密。他们都与穿越基因有关....."},{"id":9986,"p":"/fU0IR5HF8KxQbZijuWKPTrY81Qv.jpg","b":"/x7B2zT2OL8fKM53Wgzqz6nc7r02.jpg","t":"夏洛特的网","r":6.216,"y":2006,"rd":"2006-12-07","hs":1.004,"d":4.004,"mt":"movie","o":"小女孩阿芬家的母猪在春天生下了一窝11只小猪，母猪只有十个奶头，最瘦弱的一只小猪没奶吃，阿芬爸爸准备将其杀掉。阿芬救下了小猪，帮它取名韦宝，亲自喂养。 　　随着小猪慢慢长大，阿芬不能再在家里养韦宝了，阿芬只好把韦宝送到隔壁舅舅的农场里继续饲养。韦宝天真烂漫，很快就以其热情、开朗的性格和农场里的动物成了好朋友。 　　幸福快乐的时光很快过去，韦宝从其他动物口中得知春天出生的小猪圣诞节前就会被杀掉制熏肉。韦宝的好朋友蜘蛛莎莉承诺会让韦宝看到冬天的雪。在老鼠的帮助下，莎莉织出了各种各样神奇的字来形容韦宝，引来人们争相观看，韦宝最终能否看到冬天的雪？"},{"id":10137,"p":"/3dHT6pl7COjnK1QuqLJYOQbejSY.jpg","b":"/eDN9AA0IkGuuQKuINFvENisI79t.jpg","t":"精灵鼠小弟","r":6.1,"y":1999,"rd":"1999-12-17","hs":0.964,"d":5.456,"mt":"movie","o":"　　9岁的乔治这天迎来了一个弟弟——小白鼠斯图亚特。这是他爸爸妈妈从孤儿院领回来的可爱精灵，会说话，有智慧，并且很希望有自己的家。然而，乔治却不喜欢斯图亚特，不愿意和他作伴。斯图亚特为此颇为犯愁。更令它处境不妙的是，它成为了肥猫眼中的佳肴，在虎视眈眈下过着冒险的生活。乔治参加了一个航模赛，但是他却一路遭到挫折，先是父亲没能帮他做好模型，当模型好不容易做成了，遥控器却在比赛那天被别人踩坏。在乔治每一次陷入困难的时候，正是斯图亚特机敏勇敢的出手相助，让乔治顺利过关。斯图亚特努力的付出，终于被小乔治接纳，这只小白鼠在乔治家中得到了温暖的归属。"},{"id":16523,"p":"/u7EtoA6jErpKOsj70QoJQURqxKP.jpg","b":"/7rFTO7yEJaAXzx3OX1wHgVzVTXc.jpg","t":"野兽家园","r":6.5,"y":2009,"rd":"2009-10-16","hs":0.951,"d":3.008,"mt":"movie","o":"本片主要是围绕着主人公马克斯的历险展开。马克斯是个非常聪明的孩子，一次在跟妈妈吵架后，他赌气离家出走了。结果不料却中途迷了路，只能在一个神秘的森林里转来转去，森林的周围都被无边无际的海洋所包裹着，很多的惊险正在等待着他……"},{"id":795,"p":"/43pfHjaotWHGtf7Jv43LDUe6Q2M.jpg","b":"/pYl4YpepgRbr504D7ep58C5gMyF.jpg","t":"天使之城","r":6.806,"y":1998,"rd":"1998-04-10","hs":0.935,"d":4.401,"mt":"movie","o":"　　天使塞斯（尼古拉斯•凯奇 饰）拥有天使应该拥有的一切法力，还能永生。他的使命就是每天游荡在医院里将已去的人们带到另外一个世界，他却爱上了医院的医生梅姬（梅格•瑞恩 饰），为了能够和心爱的人在一起，塞斯放弃了天使的身份，放弃永生，坠入了凡间。然而，他却并不明白，等待他的，除了动人的爱情，还有弄人的命运。"},{"id":244458,"p":"/weY5OVSFmxvA3D4lfyhgvugklEh.jpg","b":"/d5tcsjdLw3uxBd318EIcTn9e35X.jpg","t":"血色孤语","r":6.237,"y":2014,"rd":"2014-01-19","hs":0.931,"d":2.257,"mt":"movie","o":"　讲述了瑞安·雷诺兹饰演的工人杰瑞经常能够听到自己的猫狗与自己说话，他渴望得到一个女人的注意，而当他们的关系发生变化时，他在宠物的教唆下，谋杀了这个女人。预告片中，杰瑞的猫对他说“杀了她，你就能知道她的双眼后面，到底在想什么。”在杀人之后，杰瑞砍下她的头带回家，甚至与她道歉，还在自己用餐时将她的头放到餐桌上。电影的荒诞风格可见一斑。"},{"id":1636,"p":"/bcpstzWj9mMs5j2tldI33ApWLM1.jpg","b":"/uaTVgIzIn02wd1SBTDXouGTpiIG.jpg","t":"神鬼愿望","r":6.065,"y":2000,"rd":"2000-10-19","hs":0.928,"d":4.632,"mt":"movie","o":"　　艾利奥特是个呆头呆脑的电脑公司技术顾问，爱上公司一位漂亮的女同事爱莉森，却苦于没机会表达自己的爱意。一晚，艾利奥特和同事们在PUB闲聊，无意撞见爱莉森，在同事及酒精的起哄下，艾利奥特终于鼓起勇气向她求爱，可是下场却是被拒绝和取笑。\r 　　举足无措的艾利奥特在PUB中遇见了另一位外表艳丽的红衣女子，这名女子对艾利奥特说：“我是魔鬼，只要给我你那不值钱的灵魂，我就给你七个愿望！”在魔鬼的诱惑下，艾利奥特许下自己的愿望：“希望自己成为娶爱莉森为妻的富翁。”\r 　　艾利奥特的愿望真的实现了！他成了满口西班牙语的南美洲大富翁，而且爱莉森就睡在他的旁边！当艾利奥特高兴万分的时候，才猛然发现自己竟是个被人追杀的大毒枭！紧接着就是一堆爆破、动作场面，非常滑稽。毫无疑问，这个梦想破灭了！\r 　　艾利奥特在之后的愿望中，先后变成摇滚歌星、NBA篮球明星……他发现魔鬼虽都能达成他所许的愿望，但也都让他有某方面的“残缺”，使他欲哭无泪。就好象虽然成为抱得美人归的大富翁，但大毒枭的遭遇是很难堪的；而成为“Stone Cold Dead”摇滚乐队的主唱，也只带给他15分钟的名声，由于大量吸毒和酗酒，很快就被另一同行取代了位置。\r 　　他最后要怎么许愿才能让魔鬼无法进行恶作剧呢？"},{"id":279229,"p":"/y4ZgOkYWzkhx9ZP21JDwCnN1oPj.jpg","b":"/y95HIJdesNQQaujZkGZczX7ejp2.jpg","t":"F调的宝石蓝","r":7.113,"y":2014,"rd":"2014-08-14","hs":0.903,"d":1.899,"mt":"movie","o":"由德国畅销小说时空之恋改编的同名电影第二部Saphirblau（F调的宝石蓝/蓝宝石）。\r 　　格温刚刚发现，她是秘密时间旅行圈的\"十二人\"的最后一名成员。现在，她不得不与不断的过去旅行，她与吉迪恩的关系，并找出围绕圆的黑暗秘密。"},{"id":86541,"p":"/dFpmBzHveMHem14xZR9OIz1RtaP.jpg","b":"/4NY2PBOcctr5ETj16zPrd0iiczU.jpg","t":"猛鬼毕业典礼","r":6.602,"y":2012,"rd":"2012-02-03","hs":0.85,"d":1.984,"mt":"movie","o":"一所西班牙普通学校，接连九名教师意外身亡，这里一时间人心惶惶，学校关门在即。适值此时，四处碰壁的青年教师莫德斯托（劳尔·阿雷瓦罗 Raúl Arévalo 饰）来此应聘，他拥有能看到鬼魂的能力，可是根本没人相信他说的话，他被医生诊断患有精神病和妄想症，学生们谩骂嘲笑，校长气愤烦恼，致使莫德斯托在每一所学校都待不长。来到新学校的第一天，奥德斯托就意外发现5名盘桓在学校内的学生的鬼魂。  　　他们20年前因违反校规而关禁闭，结果死于意外的火灾。5个鬼魂多年来热和捣蛋，吓坏了老师和学生。在美丽女同事的请求下，奥德斯托决定正视眼前的一切，帮助这5个孩子超生……"},{"id":422742,"p":"/fD5zlfWLgGLFHH2eaCnfM4ZExdi.jpg","b":"/bHiAoVHdoubtWUnNkQMuAWdb02O.jpg","t":"吉姆与卢克司机","r":6.4,"y":2018,"rd":"2018-03-29","hs":0.845,"d":1.324,"mt":"movie","o":"孤儿吉姆，和火车司机卢克，前往龙城，营救曼陀罗国的公主李思，只为解开吉姆的身世之谜……"},{"id":8938,"p":"/eqigcYzr8NM51oDfrWNvcOS3sG6.jpg","b":"/hUpP1NUVKCg66xFBWjSSxaLzJx9.jpg","t":"东京！","r":6.927,"y":2008,"rd":"2008-08-16","hs":0.765,"d":2.005,"mt":"movie","o":"　　《室内设计》\r 　　弘子（藤谷文子 饰）和怀揣导演梦想的男友阿明（加濑亮 饰）来到大都会东京，手头拮据的他们只得暂住在弘子好友清水朱美（伊藤步 饰）的公寓中。为了生计，两人四处寻找工作和住处，却一路坎坷。阿明的作品终于在一家小影院上映，望着男友喜悦的样子，弘子愈发感到自己的一无是处，就像一把被人丢弃的椅子一样……\r 　　《梅德》\r 　　身形扭曲、举止怪异的狂人梅德（Denis Lavant 饰）从下水道钻出，暴走街头，骚扰路人。几天后，他拿着偶然找到的二战时期的手雷出现，并将其一一掷向人群。军方将其抓获，开庭审判。而与此同时，要求处死梅德和要求释放梅德的呼声此消彼长。这个怪异之人俨然成为了狂热时代的偶像……\r 　　《震动东京》\r 　　某男（香川照之 饰）是一个十年未走出家门的御宅族，他讨厌阳光，害怕与人接触，成堆的书籍构成了他全部的世界。某天，他偶然瞥见送货女孩（苍井优 饰）的面容，突如其来的地震更将封闭的二人拉近。某男发现，他无法继续呆在家中……"},{"id":103328,"p":"/htqJeUz86S2sowWpnQX4LK0Nlcm.jpg","b":"/dCuwNZp2DLOWr8qV0GDBHINhVZM.jpg","t":"神圣车行","r":7,"y":2012,"rd":"2012-07-02","hs":0.753,"d":1.612,"mt":"movie","o":"从黎明到夜晚，再从夜晚到黎明，奥斯卡先生在自己的生命中总是在不断地变换着角色。他时而是大老板、时而是杀手、时而是女乞丐、时而又是怪物或者是居家男人。就好像是旅途一般，他总是在这些人物中间乐此不疲。看上去他是在表演、拍电影、演话剧——但是，摄像机却总是缺席。他很孤单，只有赛丽娜陪伴他。赛丽娜是位身材修长的金发女郎，总是在轮胎和引擎的背后，从不现身。她开着巨大的汽车在巴黎和巴黎周边到处转悠。看上去，他就是像是一个杀手，完成着一个又一个目标，从不停歇。为了追求那些虚无缥缈的东西，为了寻找奥斯卡背后的动机，这个女人的背后似乎隐藏了太多的玄机。有人知道他的家在哪里么？有人知道他的家人么？有人知道他什么时候会停下来么？"},{"id":9564,"p":"/2xFo4wO4zAGb3KcyvBsC2igLLdF.jpg","b":"/1FxwuCdaMmCEsl3hSlafKRHR8Th.jpg","t":"美丽新世界","r":6.003,"y":1999,"rd":"1999-02-03","hs":0.743,"d":3.124,"mt":"movie","o":"凯撒大帝（高夫莱德·约翰 Gottfried John 饰）带着他强大的军队南征北战，无往不利，却在一个高卢人聚居的部落里里吃了瘪，原来，部落里的巫师帕罗拉米（Claude Piéplu 饰）发明了一种药剂，只要一滴便能教人拥有强大的力量，而阿贝里斯（克里斯汀·克拉维尔 Christian Clavier 饰）在一次意外中跌落到了药剂中，因此拥有了无穷无尽的怪力。  　　阿贝里斯凭借着自己的特异功能保护着部落，这让占有欲极强的凯撒感到十分愤怒。他拍虎了将军德利托斯（罗伯托·贝尼尼 Roberto Benigni 饰），命令其带兵攻打部落。然而，德利托斯早就有了叛变之心，他不仅软禁了凯撒，还绑架了帕罗拉米，想要利用他的药水实现自己征服世界的野心。"},{"id":902,"p":"/gNOu7xBfMNRAcrnjdP6XuJMrEnm.jpg","b":"/f5ynCAQ1MuDgwoVyjouTw6UgK1l.jpg","t":"童梦失魂夜","r":7.3,"y":1995,"rd":"1995-05-17","hs":0.73,"d":2.788,"mt":"movie","o":"　　故事发生在一个雾气氤氲的奇幻城市中，怪博士格勒（丹尼尔·埃米尔福克 Daniel Emilfork 饰）因无法做梦而饱受折磨，痛苦的他唯有指示手下的克隆人（多米尼克·皮诺 Dominique Pinon 饰）绑架城中的孩童，通过一个怪异的机器来窃取他们的梦境。可是，所有的美梦到了他这儿，均变成了噩梦。阿一（朗·普尔曼 Ron Perlman 饰）天生巨大强壮，一日，相依为命的弟弟被怪博士掳走，善良的他为了救回弟弟，联手孤儿偷窃团的成员美蒂（嘉蒂斯·维泰特 Judith Vittet 饰），同怪博士展开了一场斗智斗勇的殊死搏斗。导演让-皮埃尔·热内 （Jean-Pierre Jeunet）用他一贯天马行空的想象力，为我们构筑了一个正邪混杂但善良不灭的华丽梦境。"},{"id":9667,"p":"/mLadhRgzjaldMCnDF9qafzXHP3u.jpg","b":"/zVJoOWdxoJVKcLFXPMUYDGURkgY.jpg","t":"灵幻夹克","r":6.87,"y":2005,"rd":"2005-03-04","hs":0.728,"d":2.115,"mt":"movie","o":"　　杰克·斯塔克斯是一名美国海军陆战队士兵，在1991年的海湾战争中头部不幸中弹，虽然经过抢救保住了性命，却因此留下了后遗症--失忆症。尽管伤复痊愈，然而失忆症的阴影却依旧挥之不去。退役后的斯塔克斯无处可去，无亲无故的他只好回到家乡佛蒙特州。　　9个月后，斯塔克斯搭车行驶在白雪覆盖的佛蒙特州公路上。途中，他看到了一辆抛锚的小货车被困在路边，司机是名叫吉恩的女人，喝得酩酊大醉、神智不清，身边带着8岁大的女儿杰姬。斯塔克斯帮助母女俩重新发动了汽车，并将自己当兵时用来辨别身份的狗牌送给了小女孩。随后又搭上了一辆开往加拿大边境的旅行车。然而不久，他们的车被警察拦截，斯塔克斯又莫名其妙的发生了晕厥。当他醒来时，发现自己竟坐在小镇的法庭上，他被警察当成了在逃的杀人嫌疑犯。由于斯塔克斯被认为精神失常，罪名不能成立，但他被带到了名叫Alpine Grove的地方，这是一家研究精神病人犯罪的机构。贝克医生要他接受一系列的临床治疗，包括神智复苏药物治疗和抑郁恐怖症的物理强制治疗。服药之后，斯塔克斯被穿上精神病人的束缚衣，囚禁在地下太平间的停尸柜里。　　在停尸柜的抽屉里，被黑暗淹没的斯塔克斯的脑海里开始出现过去的记忆碎片，从战争到开车的年轻人射杀警官，他将过去记忆的碎片拼凑在一起，试图感知现在的处境。过去是指引未来的钥匙，斯塔克斯的记忆突然跨越到2007年的佛蒙特的一家餐馆，他认识了一个名叫杰姬的女服务生，她正是斯塔克斯曾在公路上遇见的小女孩。当时正是圣诞节前夕，好心的杰姬希望为可怜的斯塔克斯找到一个安身之处，然而无家可归者的收容站都已人满为患，后来斯塔克斯被杰姬收留在家中，两人间甚至萌生了感情。除此之外，他居然发现自己会在1993年的元旦死去。黑暗中时间一分一秒的过去，斯塔克斯开始意识到抽屉是恢复记忆的秘密，而他的未来和安宁都掌握在那个曾经相遇并后来相恋的杰姬手中……"},{"id":38368,"p":"/4mOYtcByVzM8eFRy2EDWtFx4n6Y.jpg","b":"/6KvTXWweemPG4wK3XCFsCPxKZp1.jpg","t":"能召回前世的布米叔叔","r":6.652,"y":2010,"rd":"2010-06-25","hs":0.712,"d":1.66,"mt":"movie","o":"　　布米叔叔（Thanapat Saisaymar 饰）得了急性肾衰竭，因此回到乡里，边静养边等待死神来临。在乡下，他每天安静的吃饭、纳凉、看家人劳作，一个清凉的夏夜，布米叔叔、侄子和妻妹在院子里吃饭闲聊，布米叔叔去世很久的妻子竟然出现了，和他们诉说近况和多年思念，稍后，布 米叔叔失踪很久的儿子也出现了，变成了一只红眼黑毛猩猩，却没有人受到惊吓。阴阳相隔的几个人平静地拉着家常，平静的果园，平静的微风，蜜蜂每日平静的劳作，发生的一切事情都那么自然，每个风景都早在那里了，每个故事都像一个梦…… 　　本片获戛纳电影节金棕榈大奖。"}]