[{"id":29427,"p":"/mUmHWxOLYDfumbZrOSjZDtYUNYp.jpg","b":"/n6wLCq16XxY5p0PG3EWU18LdFAM.jpg","t":"杀出狂人镇","r":6.286,"y":2010,"rd":"2010-02-26","hs":1.032,"d":3.463,"mt":"movie","o":"　　一位杀手正在制造具有极大杀伤力的病毒，能治人于死地，或是感染的人会永远精神错乱，于是军方决定要控制这个杀手。 　　奥格登马什镇是一个坐落于宾夕法尼亚州的安宁小镇，这里被居民自诩为\"世界上最友好的小镇\"，一向风平浪静，无甚大事，大家也都安居乐业，乐得清闲。可是近日来，奥格登马什镇却人心惶惶，原因是因为小镇上的居民接二连三的开始生一种怪病，这种病发作起来，人首先会愤怒发狂，到处杀人，最后暴毙而亡，死状十分骇人。　　为了保护小镇，同时也为了保护怀有身孕的妻子妻子茱迪（拉妲•米契尔饰），镇上的治安官大卫（蒂莫西•奥利芬特饰）和下属拉塞尔（乔•安德森饰）决定要找出病因，两人很快发现病源来自于饮用水。在追查谁最有可能在水里下毒之后，大卫发现比尔（布雷特•里克比饰）最有嫌疑。ZF封锁了整个地区，不让任何人进出，无论是感染的还是没有被感染的，都被困在了这个小镇上。居民逐渐的变异感染，真正的凶手的目的到底是什么？答案逐渐的浮出水面……"},{"id":338768,"p":"/kivloNVxetKwDBi9SMk4h4kGtYw.jpg","b":"/oSS43fHkamqQzgqXVOUD9q6Hq4V.jpg","t":"温蒂的幸福剧本","r":6.8,"y":2018,"rd":"2018-01-26","hs":1.03,"d":1.789,"mt":"movie","o":"电影讲述由范宁饰演的创作力极强的自闭症少女Wendy，力求摆脱护工照看，追求写作生活的故事。"},{"id":1640,"p":"/tTovS0AWYiETpS9FC7uWH1CxPg8.jpg","b":"/8bXbZE8lBdV7W68AD7u5YNXKTOn.jpg","t":"撞车","r":7.216,"y":2005,"rd":"2005-05-06","hs":1.03,"d":3.731,"mt":"movie","o":"一个黑人电视导演和他的妻子，莫名其妙地因为莫须有的违章驾驶受到了白人警察的侮辱；看似该受到谴责的警察却在最危急关头挽救了那名曾遭他侮辱的黑人妇女；老实巴交的波斯商店店主，却差点谋杀了有着刺青的墨西哥修锁匠；地区检察官和他的妻子被抢吉普车后只能把怨气发泄到无辜的修锁匠身上；黑人警察在承受着上司的威胁和焦急地寻找自己的弟弟。这一切看似无关的琐事，却在36小时内以一种出人意料的方式绞缠在一起，在这个以暴力，性，金钱闻名的多民族、多文化聚集的大城市—洛杉矶街头一幕幕上演。"},{"id":10530,"p":"/3jKOw0BtComHCqUHOSxiCWsu0k1.jpg","b":"/fDZ2DCKW2D7J0ABNr9EICdD2H1s.jpg","t":"风中奇缘","r":6.916,"y":1995,"rd":"1995-06-14","hs":1.03,"d":5.931,"mt":"anime","o":"在勇敢的上尉庄迈斯率领下，一批来自英国拓荒者到达了美洲大陆，敲响了美丽的印第安公主宝嘉康蒂和她族人们的警钟，也开始了一个建立在欢笑爱和忠诚上的故事。可爱的浣熊米糕和小蜂岛菲莉快乐地穿梭其间：宝嘉康蒂面临改变一生的决定，又必须避免两军冲突，在充满智慧的柳树婆婆帮助下，她学会了倾听自已心中的声音，并且随著风中的色彩去追寻人生的真谛。  这是一个真实的故事，印第安公主波卡红塔丝历史上确有其人。她救了一名英国士兵，后来还远嫁英国。  　　风中奇缘的女主角是一位印地安公主－波卡红塔丝，她的传奇一生在美国是家喻户晓的故事，迪士尼将这位印第安公主的故事搬上大银幕，叙述她救了英国的探险家约翰·史密斯，并且化解了一场异族间的战争。本片强调与自然界的融合以及族群间的尊重，结局也一改迪士尼过去快乐团圆的传统， 波卡红塔丝选择了留在家乡带领族人，约翰·史密斯则受伤返回英国，留下了一个令人难以释怀的缺憾。"},{"id":799555,"p":"/qZJuctnatinO0OpnruGOWaT4Bga.jpg","b":"/5iVIEGalV8LJQIcqzJITlwx5YIn.jpg","t":"校园蓝调行动：美国大学招生丑闻","r":6.865,"y":2021,"rd":"2021-03-17","hs":1.03,"d":1.299,"mt":"movie","o":"这部纪录片通过场景重现的方式调查了一起骗局的幕后首脑，此人通过贿赂的方式将富人和名人家庭的子女送入美国顶级大学。"},{"id":9428,"p":"/sMLgIdN4Ra9f2Nvl6oH3tMARCo4.jpg","b":"/g2s22rGjCTCYsjI1iAflem7HjdG.jpg","t":"天才一族","r":7.466,"y":2001,"rd":"2001-10-05","hs":1.029,"d":4.158,"mt":"movie","o":"罗伊·特伦鲍姆Royal Tenenbaum（吉恩·哈克曼 Gene Hackman 饰）45岁那年夫妻分居，他一个人去住酒店，独自抚养孩子的妻子艾瑟琳Etheline（安杰丽卡·休斯顿 Anjelica Huston 饰）把所有重心都放在了孩子才能的培养方面。不负众望，他们的三个孩子个个都是天生异禀的奇才，她以此写作了一本书——《天才一族》。 大儿子查斯Chas（本·斯蒂勒 Ben Stiller 饰）12岁时就对生意运筹帷幄，初中就购置不动产，对财务有着超同寻常的理解。二女儿玛葛Margot（格温妮斯·帕特洛 Gwyneth Paltrow 饰）两岁时被收养，这个话题被父亲叨叨终身以致玛葛Matgot有点神经质地耿耿于怀。这个天才剧作家9岁时就赢得了勇士奖。里奇Richie（卢克·威尔逊 Luke Wilson 饰）从三年级起就是冠军网球选手，业余喜爱组乐队和收藏汽车模型以及绘画，17岁转做职业选手的他连续三年获得美国公开赛冠军。 罗伊与妻子离了婚后离开了家，时间荏苒，20年过去了，三个天才孩子长大成人。查斯Chas在一次飞机失事失去妻子后，变得神经兮兮，整天替两个儿子的安全而担忧，惶惶度日；玛葛Matgot貌似淑女，其实是个有20年烟龄的“烟枪”，并且已多年没有出版过作品，和做神经科医生的丈夫维持着毫无激情可言的婚姻生活，整日把自己锁在浴室不与丈夫交谈；里奇Richie在大海上准备一年的航行，自在一次大赛中失利后就一蹶不振，如今靠在世界各地航海来打发时间。这一切都被Royal的一个突然消息中止：他患上了癌症只剩下6个礼拜的生命，他想和家人共度最后的时光。 原来是离家多年的罗伊开始想念起自己的妻儿，热切渴望重归家庭怀抱享受天伦之乐。为了达到这个目的，他宣布已被医生诊断为胃癌，而且只剩下六个星期的生命，这个消息令分离的家人又重新团聚到一起，这天才一家再度聚首，有趣的事层出不穷。尽管开始的时候大家还是格格不入，但大家的关系却在悄悄地发生着微妙的变化，当家庭从新拥有凝聚力之后，特伦又该怎样解释自己的“病情”呢？"},{"id":9798,"p":"/dJs2A4tkGA5o7Wdj5MVETz7Rs5L.jpg","b":"/lPLTLCBn39Wiy1RPQLB9xOKyF2v.jpg","t":"国家公敌","r":7.054,"y":1998,"rd":"1998-11-20","hs":1.029,"d":5.13,"mt":"movie","o":"迪恩（威尔 史密斯 Will Smith 饰）是一个家庭生活和美、前途一片光明的黑人执业律师。圣诞节前夕，迪恩遇到了一位久未谋面的朋友。从此，迪恩的生活发生了天翻地覆的变化。原来这位友人将一张记录了某个位高权重的人谋杀国会议员整个过程的光盘放进了迪恩的袋子！可怜的迪恩在毫不知情的情况下，被NSA中的害群之马严密监视，并被施加了各种各样的压力，甚至无端遭到了谋杀前女友雷切尔的起诉。迪恩迫于无奈之下，只得只身展开了逃亡、追查幕后真凶之路。"},{"id":8271,"p":"/cvOr34xVeRpIgpfSstOuItcFNVZ.jpg","b":"/96GuuOsCRh6IshD6epojkuyvB4p.jpg","t":"后窗惊魂","r":6.69,"y":2007,"rd":"2007-03-27","hs":1.029,"d":3.786,"mt":"movie","o":"父亲因为意外去世后，受到打击的凯尔(希安拉博夫饰)一直沉默寡言，忧虑不安。一位原本好意却反应迟钝的老师不幸成了他发泄郁闷的靶子，被暴揍一顿。凯尔也因此受到法庭判决的居家软禁。母亲朱莉(凯瑞-安莫斯)拼命加班工作维持两人的生计，却始终无法了解儿子性格的变化。　幽禁在郊区的家中，沉闷无聊的生活让凯尔对街坊四邻产生兴趣，通过窗户观察他们的一举一动，他对新搬来的邻家女孩阿什莉(萨拉罗默饰)发生好感。两人相熟后开始怀疑另一个邻居是连环杀手，这种猜测究竟是凯尔无聊荒诞的想像，还是会给他们带来杀身之祸的真实罪行？"},{"id":44040,"p":"/9yksb3siodD9cy0IZPZtEUBB2MI.jpg","b":"/yuGyks7DE9NrRfguRWYomN4KNcm.jpg","t":"电梯里的恶魔","r":6.089,"y":2010,"rd":"2010-09-16","hs":1.028,"d":3.645,"mt":"movie","o":"影片开始于一个平凡的早晨，克里斯·梅西纳、吉奥弗瑞·阿伦德、博基姆·伍德拜因、卡洛琳·达芙娜、伯亚娜·诺瓦科维奇扮演的五人搭乘同一座电梯上楼，不想，半途电梯故障，将他们困在中间。先是其中一人遭受袭击，其后猜疑、争斗相伴而生……究竟是谁挑起的争端？这五个人中究竟谁是伪装成人类的恶魔？　　在一幢办公大楼，五个人被困在升降机中，封闭狭窄的空间令众人逐渐陷入恐慌及歇斯底里，互相猜忌、尔虞我诈，甚至杀人自保！但他们并不知道，来自地狱的魔鬼，原来早已在升降机内恭候……"},{"id":351964,"p":"/4cDn5zbr5lnyjJS9LEAq9wCi7TD.jpg","b":"/aPmag8IunegXgwDxkcdPLmOvadk.jpg","t":"援交情缘","r":6,"y":2015,"rd":"2015-11-05","hs":1.028,"d":2.376,"mt":"movie","o":"记者米奇为了写一个好故事，在酒吧认识了应召女郎娜塔莉。娜塔莉是斯坦福的毕业生，米奇很好奇为什么她要当应召女郎。随着米奇对娜塔莉的了解，他发现自己慢慢的爱上了她……"},{"id":10897,"p":"/qI7PKX2JSw4yD2iQm3pyHvKir28.jpg","b":"/GGtBQDAl7CtZtTFTCUUoYHVHyJ.jpg","t":"小淘气","r":6.8,"y":1994,"rd":"1994-08-05","hs":1.028,"d":6.187,"mt":"movie","o":"　　乐翻天的美国爆笑儿童喜剧，里面的小演员和那只狗狗的都激萌激萌的不要不要的。讲述的是几个男孩都想追求女孩达娜，在他们之间发生的各种纠结趣事，就是儿童世界的为了爱情，与兄弟们反目。央视曾引进过。"},{"id":9390,"p":"/zGlAn7WY6H6KceRSW8UpW7NQ3xC.jpg","b":"/n1Gh3MJAVvXmkgSDf3SOLlPCjag.jpg","t":"甜心先生","r":7,"y":1996,"rd":"1996-12-13","hs":1.028,"d":5.577,"mt":"movie","o":"　　杰里（汤姆·克鲁斯 Tom Cruise饰）待人和善，仪表不凡，是个出色的体育界经纪人。也许连天都妒嫉这个完美的男人，决定给他一个打击，杰里因为一篇流畅出色的发言稿而招来上司不满，导致被炒鱿鱼。漂亮女友离他而去，职业前景也陷入一片迷茫，从巅峰跌入谷底的杰克在临走前奋起疾呼，动员同事们跟他离开公司一起创业。结果，杰克只带走了一条鱼，还有愿意和他干一番事业的会计多萝西（芮妮·齐薇格 Renée Zellweger饰）。  　　现在，杰克的客户只剩下一名二流的黑人橄榄球员罗德（小库珀·古丁 Cuba Gooding Jr饰）。万事开头难，杰克和多萝西还没有完全搞清楚要如何开始创业生涯。看来，要想迎来事业的第二春，杰克还要狠狠摸爬滚打一番；也正是在逆境中，他得以实践自己的职业信念，并寻获一生中的最爱"},{"id":2660,"p":"/ppM8Pl6e8JIr39HPLRFgqDH3Vf1.jpg","b":"/h7rHu5pt9Wzkb7vLGKrA5XD63ge.jpg","t":"Codename: Kids Next Door","r":8.18,"y":2002,"rd":"2002-12-06","hs":1.028,"d":3.913,"mt":"anime","o":""},{"id":11658,"p":"/aeklmDwma2WjAOTKlD0r4mwRXVI.jpg","b":"/oqaKsofz49zjNhi48sxQIq8U73X.jpg","t":"太极旗飘扬","r":8,"y":2004,"rd":"2004-02-05","hs":1.027,"d":3.674,"mt":"movie","o":"　　李镇泰是生活在汉城的一个修鞋匠，一家人的生计就从修补鞋子的费用维持。虽然物质并不富裕，这却是一个十分温馨完整的家庭。妻子李英顺和母亲开一间面馆，平日还要照顾下面的弟妹，弟弟李镇锡是家中所有的希望，如今正在高中读书，考上大学是他的梦想，更是哥哥镇泰的寄托所在。然而随着1950年朝鲜战争突然爆发，平静的生活很快被打乱。战火蔓延汉城，镇泰决定带着家人到大邱去生活，躲避战乱。但在中途，他们却被强行征入军队，押上了开往洛东江前线的列车。从此一家人四分五裂。而在战场上的镇泰只剩下一个愿望：不顾一切用生命保护弟弟，当听说只要获得国家勋章就可以让弟弟免役时，他便疯子般冲在战斗最前沿。然而残酷的战场加上弄人的命运，他们的生命轨迹发生了无可避免的改变。"},{"id":438788,"p":"/eu57jZr6kK8ZsoONzBi3EcwESVZ.jpg","b":"/cNA5G0sp1mHPmOC55WxT5L3m1P7.jpg","t":"赛车总动员：板牙狂想曲","r":6.8,"y":2010,"rd":"2010-10-31","hs":1.027,"d":3.053,"mt":"anime","o":"拖线（板牙）来说故事啰！他说的故事不但精采，更让你分不清是真的还是吹牛: 一下说自己是特技天王；一下说是西班牙有名的斗牛士；又说他以前是超级大侦探；还曾经在东京甩尾…每个人都听的雾煞煞，到底是他瞎编的？还是真有其事？哈！你永远不会知道！  皮克斯动画团队继《汽车总动员》之后，再度发挥创意巧思，制作一系列《Cars闯天关》短篇作品，让拖线带大家畅游天马行空的汽车世界！本片共收录九段精彩绝伦的影片，其中还包括两段从未曝光的新作品，让我们一同进入拖线的奇想世界中，看他如何帮我们大家实现梦想！  “我要是撒谎，出门就被车撞！（If I'm lyin', I'm cryin'.）”，这是小拖车拖线（康康 台湾引进版配音）的口头禅。虽然他信誓旦旦地保证，但是关于他的故事总是那么离奇。比如，拖线自称做过特技明星、消防车、私家侦探、外太空拖车、斗牛士、医生、漂移车手、重金属歌手、摔角冠军，甚至还遇到过外星飞碟。他的讲述离奇非常，因此麦昆理所当然不买账。不过，似乎麦昆总会成为拖线那些故事的见证人。是真？是假？别管那么多了，权且随着拖线开怀大笑吧！"},{"id":149509,"p":"/d5axFfYg7K3xIAdPtn1FIHzwCyf.jpg","b":"/mORSowyx92dlvx9zYOKXZx0NpAW.jpg","t":"复仇之角","r":6.3,"y":2013,"rd":"2013-09-06","hs":1.027,"d":2.869,"mt":"movie","o":"一年前，伊格的女友玛丽安在树林里被人施暴杀害，她的脖子上缠绕着一条伊格的领带。由于警方拿不出实际的证据，伊格被无罪释放。但他始终无法忘记玛丽安的惨死，只能沉溺于酒精之中麻痹自己。一年后，从一次宿醉中醒来的伊格发现自己的头上长了一对角，而他竟然能听到身边每个人内心深处的欲望和野心，知晓每个人心中最黑暗的秘密。无意中他得知杀害玛丽亚的竟然可能是至亲的哥哥以及他最好的朋友。他决心借由自己的力量，化身为复仇的恶魔，找出杀死玛丽安的真凶，让他也尝到凌迟至死的痛苦……"},{"id":4147,"p":"/kBxURaP3aoehPDO42IBs6EvelcS.jpg","b":"/cDDyZ2qtBzNAepdTbgxKfFcxREl.jpg","t":"毁灭之路","r":7.357,"y":2002,"rd":"2002-07-12","hs":1.027,"d":4.091,"mt":"movie","o":"　 1930年代，芝加哥。美国实行禁酒令，道德观念保守，而这个年代却是个堕落而充满暴力的年代。芝加哥的地下世界被卡波尼黑帮分子牢牢控制。芝加哥所在的伊利诺伊州是意大利和爱尔兰暴徒聚集的地方。在这个州的洛克岛，爱尔兰裔的鲁尼（保罗·纽曼），人称“老头约翰”，控制着这里的生意。他的社区里居住的多是爱尔兰移民和他们的后裔。鲁尼的助手是他的儿子库纳尔（丹尼尔·克雷格），和“养子”迈克尔·奥苏利文（汤姆·汉克斯）。奥苏利文在圈子内有“死亡天使”之名，是个令人生畏的职业杀手；但他同时却有他的同情心和正直的一面，更重要的是他十分看重自己的家庭，忠实于妻子和两个儿子，从不抽烟喝酒，家庭生活中规中矩。多年来他努力在杀手和丈夫父亲的角色间保持着平衡。　　然而变故突然降临。他的两个儿子小迈克尔和彼德虽然不知道父亲是干什么的，却一直当他是自己的英雄，十分崇拜。小迈克尔12岁了，渐渐懂事，他非常想知道父亲的职业。于是有一天父亲和库纳尔出去办事时他悄悄藏在了汽车里。不久以后小迈克尔目睹了一起杀人事件，而自己的父亲是杀手。　　帮派里的人担心迈克尔会泄露看见的一切。奥苏利文只说了一句：他是我的儿子。然而这并不能让其他人放心。小迈克尔还没来得及理解真实世界的种种和自己的父亲，他的母亲和弟弟已经被人杀害，而他和父亲本是这场杀戮的目标。　　父子两人开始逃亡。尽管儿子哀求他不要再有任何暴力，奥苏利文还是决定向鲁尼复仇。鲁尼和库纳尔都躲了起来,奥苏利文决定一一袭击他们的生意据点,直到他们出来应战。　　这个计划却使他同卡波尼派发生了冲突，他们因为与鲁尼有生意往来，奥苏利文的行动使他们的利益受到了损害。于是他们派出杀手马奎尔追踪奥苏利文和迈克尔。马奎尔(裘德·洛)原来是个记者，从事杀手行业之后外号就叫“记者”，他的任务只有一个：杀死这父子俩。"},{"id":959834,"p":"/kQdaTKgM2hWVsEQJKU3ix9SkEAB.jpg","b":"/dg1Tk4roSM4qN4gqX5WTLI5k3g2.jpg","t":"谢尔·希夫拉吉","r":8.8,"y":2022,"rd":"2022-04-22","hs":1.027,"d":1.129,"mt":"movie","o":"伟大的马拉塔国王贾特拉帕蒂·希瓦吉·马哈拉吉一生中最伟大、最勇敢的事件之一，他以出色的战术和勇气击败了阿夫扎尔汗。"},{"id":2123,"p":"/tfygzIRv2e7NxCC5ffRQSBThTKX.jpg","b":"/8qLen3NLCVSu1I9aqGWbTUIoBLQ.jpg","t":"一个头两个大","r":6.604,"y":2000,"rd":"2000-06-22","hs":1.027,"d":5.264,"mt":"movie","o":"小镇警察查理和妻子婚后不久，妻子便和黑人侏儒私奔，留下了三个黑色皮肤的孩子。多年来，查理尽心尽力地抚养着几个孩子，却招致小镇居民的歧视和羞辱，但查理从未因此和别人产生矛盾，他胆小懦弱，被所有人骑在脖子上。"},{"id":6557,"p":"/izjhPlfIaOeozC4nVKVBtRyDzLP.jpg","b":"/gE1GAqWsQwxNCUkzBfDqc6BNuUG.jpg","t":"27套礼服","r":6.4,"y":2008,"rd":"2008-01-10","hs":1.027,"d":3.803,"mt":"movie","o":"　　珍（Katherine Heigl饰）是个完美伴娘，已经穿过27套伴娘服的她笃信真爱，可是面对自己暗恋许久的人——她的上司乔治，珍却总是爱在心，口难开。一次派对上，珍的妹妹苔丝和乔治邂逅了，火热招摇的苔丝迅速攫住乔治的目光，事实上，苔丝就是个骄横跋扈的大小姐，但为了俘获乔治的心，她编出种种谎言，装成温顺可爱的乖乖女，使两人关系迅速升温。不久，两人便打算闪电结婚，而珍则再一次被邀请成为伴娘……"},{"id":463088,"p":"/eufF3xEif5EZ1gTjdubw3KWh9xU.jpg","b":"/xqHgdHqW2zYKP5loe1o7ScccebV.jpg","t":"茹素的力量","r":7.3,"y":2019,"rd":"2019-09-16","hs":1.026,"d":1.581,"mt":"movie","o":"一名終極格鬥冠軍賽選手與充滿遠見的科學家和頂尖運動員見面，著手尋找最契合人類體能和健康的飲食方式。"},{"id":418879,"p":"/jjK7DSWw8ERK6GbzcyLxnQKBJwn.jpg","b":"/jypNy38bThNz4K6IWDoE7h0xlP2.jpg","t":"電流大戰","r":6.7,"y":2018,"rd":"2018-02-01","hs":1.026,"d":1.812,"mt":"movie","o":"19 世紀，湯瑪斯愛迪生為了點亮電燈，發明了直流電，認為直流電才是最合適的供電系統，但是為他工作的特斯拉發明了交流電，二人各執己見，特斯拉憤而離職，投入喬治威斯汀豪斯創辦的西屋電氣公司。愛迪生和威斯汀豪斯各自擁護直流電和交流電輸電系統。供電市場因而產生利益糾紛和衝突，而這場激烈的電流爭戰為人們帶來了劃時代的改變。"},{"id":671295,"p":"/wlDSL8Rn4eQCzDPy1pPRkCh8H32.jpg","b":"/7piVB6weeJdWB6xL0wzJJeHNo6O.jpg","t":"蓝海奇迹","r":7.4,"y":2021,"rd":"2021-05-27","hs":1.026,"d":1.268,"mt":"movie","o":"　　讲述墨西哥孤儿之家的少年们为了拯救孤儿院，参加了世界上最大的钓鱼比赛。"},{"id":16577,"p":"/oEytzLEp1WYuVJIaVLZt05cY8ZS.jpg","b":"/t39jaNSYMVNecNPQSVVlW6I4opm.jpg","t":"阿童木","r":6.3,"y":2009,"rd":"2009-10-15","hs":1.025,"d":3.554,"mt":"anime","o":"　　在未来世界，由于痛失爱子，天才科学家天马博士（尼古拉斯·凯奇 Nicolas Cage 配音）创造出了机械人阿童木（弗莱迪·海默 Freddie Highmore 配音），想以此来作为儿子的替身，寻找安慰。虽然，阿童木拥有博士儿子的情感和记忆，而且先进的程序还在不断完善其情绪，并让他富有同情心。可是，博士始终无法接受失子之痛，对阿童木也不能正确对待，并认为他不是人类而将其抛弃。阿童木沦落为无家可归的流浪儿，而且还备受军方的四处通缉，并最终被抓住。军方要求天马博士拿掉阿童木的能源，让它变成军方机器人的能源配备。在最后时刻，天马博士突然醒悟，并协助阿童木逃走。面对军方的围追堵截，阿童木奋起反抗，最终一场惊世大战一触即发。在不断的旅行过程中，阿童木也逐渐成长，他也接受了自己这机械与人类结合的设计，并肩负起全人类生死存亡的重任。"},{"id":929230,"p":"/devICaLkwCklaehPpajjSd47QLP.jpg","b":"/t9qK31W6i2iEuwTaStctjzcEr27.jpg","t":"幸运欧尼克斯和灵魂护身符","r":5.867,"y":2023,"rd":"2023-10-19","hs":1.025,"d":0.97,"mt":"movie","o":"Onyx和一群神秘学家一起参加了在他们的偶像Bartok的豪宅里举行的黑暗仪式。由于怀疑巴托克的邪恶意图，Onyx突然陷入了一个充满怪物、神秘和混乱的世界……"},{"id":10719,"p":"/oOleziEempUPu96jkGs0Pj6tKxj.jpg","b":"/iQlNJHvPwO85tbqKgXIUZnOKsYC.jpg","t":"圣诞精灵","r":6.655,"y":2003,"rd":"2003-11-07","hs":1.025,"d":4.573,"mt":"movie","o":"平安夜，圣诞老人（爱德华·阿斯纳 Edward Asner 饰）来到一家孤儿院给无家可归的孩子们送圣诞礼物。然而一个淘气的小婴孩不小心爬进了圣诞老人的玩具袋子里，居然被圣诞老人带回了北极。仁慈的圣诞老人收留了这个意外的小访客，并在小精灵们的帮助下，一同抚养他长大成人。可随着年龄的增长，渐渐成年的他（威尔·法瑞尔 Will Ferrell 饰）长得却比其他精灵们大出三倍之多，大家由此给他取了个绰号“大个巴迪”。偶然间，巴迪得知自己并非精灵种族而是人类。于是巴迪踏上了前赴纽约寻找家人的旅程。终于，巴迪找到了失散已久的生父沃尔特（詹姆斯·凯恩 James Caan 饰）和素未蒙面的新家人。可正在筹划圣诞图书而忙得不可开交的沃尔特，并不知道儿子巴迪的存在。面对陌生的现实世界以及冷漠的人情世故，巴迪显得有些举足无措。马上又是圣诞节了，巴迪决定用自己的方式，给他的新家人以及整个世界一份最惊奇的圣诞礼物。"},{"id":4771,"p":"/fhpNi4xfvctDy4lkMeFZU54pIOc.jpg","b":"/xcDiiWTFJ6T3D3qayL1DdlDeQz8.jpg","t":"失踪宝贝","r":7.305,"y":2007,"rd":"2007-09-18","hs":1.025,"d":3.306,"mt":"movie","o":"美国小镇上，四岁女童阿曼达突然失踪，她的姨妈和姨夫找到私家侦探Patrick Kenzie（Casey Affleck 饰），委托他调查外甥女失踪的事情。Patrick Kenzie和女朋友兼工作搭档Angela（Michelle Monaghan 饰）开始了艰难的调查。随着调查的深入，他们发现阿曼达的母亲Helene是一个地道的瘾君子，她对毒品的关心程度似乎远胜于女儿的失踪，调查围绕她展开之后，毒品贩子、诈骗犯、虐待儿童的人渐渐浮出水面，Detective Remy Broussard（Ed Harris　饰）以及警官Jack Doyle（Morgan Freeman　饰）也加入了案情的调查，但是阿曼达的名字却越来越遥不可及，Patrick Kenzie也站在了道德的十字路口，开始思考怎样才算是“伸张正义”。"},{"id":51052,"p":"/LLKP11lD6whXBpyHbZZBUK0prR.jpg","b":"/vFuKWgYAKzqp9jKPbVR9ZRoX824.jpg","t":"亚瑟·圣诞","r":6.767,"y":2011,"rd":"2011-11-10","hs":1.025,"d":2.953,"mt":"anime","o":"每年的圣诞节前夕，圣诞老公公的馈赠是全世界儿童最大的期盼。时至今日，圣诞老人也与时俱进，现役圣诞老人马尔科姆（Jim Broadbent 配音）乘坐最先进的S1飞行器，与成千上万的小精灵在圣诞夜飞遍全世界，给数亿儿童送去礼物。而他的长子史蒂夫（Hugh Laur ie 配音）则坐镇位于北极的中央控制室，通过最先进的设备指挥礼物的发放工作。崇尚技术的史蒂夫坚信自己将成为下一年的圣诞老人，无奈父亲老当益壮，丝毫没有退休的意思。可惜百密一疏，今年居住在英国某郡的小女孩没能收到礼物。被父亲称为麻烦精的亚瑟（James McAvoy 配音）不忍女孩失望，于是和他那丝毫不服老的爷爷——上一代圣诞老人（Bill Nighy 饰）乘坐被封存在仓库里的雪橇踏上补送礼物的征程。距离天亮还有两小时，亚瑟和爷爷争分夺秒向英国冲刺…… 　　本片荣获2012年安尼奖最佳配音奖（Bill Nighy）。　　  © 豆瓣"},{"id":624899,"p":"/wsCHo64bJ8lMhKv8LtOKEn1kjsH.jpg","b":"/sBOXMndYdg6CPO6hF0tuZH2BoHL.jpg","t":"人人都在谈论杰米","r":6.204,"y":2021,"rd":"2021-09-10","hs":1.025,"d":1.308,"mt":"movie","o":"这是一部根据真实故事改编的励志音乐剧，讲述的是16岁的杰米排除重重困难、勇敢追寻他那非传统的梦想的故事。"},{"id":308369,"p":"/9WpwdR7hIH3QZWwiBiS7Sis5FTm.jpg","b":"/4sOeeDX9uBteu81ty2bcdbzU933.jpg","t":"我和厄尔以及将死的女孩","r":7.532,"y":2015,"rd":"2015-06-12","hs":1.024,"d":2.035,"mt":"movie","o":"　　影片中的故事发生在匹兹堡，片名中的“我”名叫格雷格（托马斯·曼 饰演，他曾出演2012年的电影《X计划》），是一个17岁的瘦高个儿高中男生，时不时地用旁白音给观众讲述他的校园生活故事。像其他孩子一样，格雷格害怕自己无法融入周围的环境，因此他很努力地展现自己开朗的一面，与学校里的各种圈子和同学保持友好关系，在和他人的交往中低调而随和。这种小心翼翼甚至延伸到了他最好的朋友厄尔（RJ Cyler 饰演）身上，格雷格将他称为自己的“合作者”而不是“朋友”。"}]