[{"id":12184,"p":"/5vAZ1ZW7C4C3R3Vb3P2YE9bCcfB.jpg","b":"/jovVe4UGpmQEAE6ZEmV5xa6Kk1f.jpg","t":"另一个波琳家的女孩","r":6.7,"y":2008,"rd":"2008-02-28","hs":1.253,"d":5.342,"mt":"movie","o":"　　玛丽•波琳（斯嘉丽•约翰逊 饰）与姐姐安妮（娜塔丽•波特曼 饰）美丽动人，如此优点却遭到了父亲与叔叔加以利用。为了提升自己家族的地位与权利，玛丽的父亲要把玛丽送进皇宫当中，成为了当时国王亨利八世（艾瑞克•巴纳 饰）的情妇。 　　玛丽后来怀上了国王的孩子，但她的姐姐安妮也在这个时候进入皇宫，她要勾引国王以得到宠爱。原来安妮早已对进入皇宫密谋已久，为的是得到国王的宠爱以得到皇后的位置，全然不顾自己妹妹玛丽早已对国王产生了真感情。 　　于是，同是波琳家族的一对姐妹为了各自的爱情与利益在皇宫中明争暗斗。姐妹俩争斗过后得到的结果到底如何？"},{"id":8390,"p":"/xdwOlIcesGwp9raKNvqV6OhII3a.jpg","b":"/wid86tR3KvQ8SBzjmlcXMTSRXsy.jpg","t":"爱情三选一","r":6.9,"y":2008,"rd":"2008-02-08","hs":1.252,"d":5.133,"mt":"movie","o":"离婚，就像结婚一样，代表着你的生活中的一个全新的开始……威尔·海斯就在经历着这样一个生命的转折点，在曼哈顿居住的他，目前正在办理着离婚手续，同时，他还打算独自一人带着自己10岁的小女儿玛娅。  　　玛娅是个天真浪漫的小女孩，然而毕竟经历了父母的离婚，所以可以理解她为什么有那么点早熟。玛娅不懈地追问着自己的父亲，她想知道威尔结婚前是什么样子的，更想知道自己的父母从相遇到相爱的每一个小细节。  　　威尔觉得应该从1992年开始讲起，那个时候他还是一个年轻、过分乐观、不切实际的政客，为了一展所长，刚刚从老家威斯康星州搬到纽约，就是想在总统大选中尽一份心力……为了满足玛娅的好奇心和求知欲，威尔仔仔细细地整理了自己在纽约这么多年的一点一滴，自己了也跟随着这些回忆，重新体验了一次过去：一个理想过了头的年轻人，用自己的切身体验，终于明白了大城市的政治体系中的复杂和辗转曲折。当然，他同时也回想起了自己与三个完全不同的女人的三段恋情。  　　威尔一直尝试着，希望可以找到一种温和的方式将自己以前的生活告诉女儿，所以他选择了床头故事，同时把涉及其中的人的名字，全部做了更改，玛娅只能凭着这些故事，自己动脑筋猜测到底是哪个女人和父亲走进了神圣的婚姻殿堂，然后生了自己……玛娅不停地思考着，妈妈到底是哪位呢？是爸爸口中那个大学时代的恋人、值得信赖的邻家女孩艾米丽？还是威尔一生中最好的朋友、对政治一点都不感兴趣的红粉知己埃普丽尔？又或者是那个无拘无束、过于洒脱，却也野心勃勃的新闻记者萨摩尔？  　　就在玛娅把爸爸这些神秘的爱情细节全部拼凑到一起仔细寻找的时候，她明白了爱情并不像歌曲、电影中描述的那样简单和轻松，至于威尔，也在讲述回忆的过程中明白了一个道理，那就是有的时候不要一味地往前走，多回头看看，也许可以走得更快……也许，只是也许，他真的能找到幸福美满的生活。"},{"id":261023,"p":"/mQrDe0eol4S1qjn8hHp2G1xBvan.jpg","b":"/QOD3qMHtj7DlxN1W6jemFVyxlV.jpg","t":"黑色弥撒","r":6.518,"y":2015,"rd":"2015-09-17","hs":1.252,"d":3.497,"mt":"movie","o":"影片讲述了臭名昭著的波士顿黑帮头目詹姆斯·巴尔杰（James \"Whitey\" Bulger，为美版《无色间道》人物原型）的故事，根据名为《黑弥撒：FBI和爱尔兰黑帮不光彩合作的真实故事》（Black Mass: The True Story of an Unholy Alliance Between the FBI and the Irish Mob）的纪实小说改编，该书由普利策获奖得主、《波士顿环球报》记者Dick Lehr和Gerard O'Neill共同创作。\r 　　詹姆斯·巴尔杰是全球十大在逃通缉犯之一，他发迹于波士顿，获奥斯卡最佳影片的《无间道风云》中的黑帮大佬就有他的影子。巴尔杰建立的“冬日山岗”帮（Winter Hill Gang）是波士顿著名的黑帮组织，从贩卖毒品到倒卖军火无恶不作，另外他们和包括爱尔兰共和军（Irish Republican Army）在内的北美及欧洲许多主要的犯罪集团都有联系。姆斯·巴尔杰之所以能够逐渐壮大而不受法律制裁，和他在FBI任职的一位好友也有关系，这位探员名叫约翰·康纳利（John Connolly），是和巴尔杰从小玩到大的哥们，两人长大后选择了黑白不同的两条道路，但却拥有共同的利益点：巴尔杰为康纳利提供黑帮线报，康纳利则对巴尔杰的犯罪勾当睁一眼闭一眼。FBI一直想将巴尔杰捉拿归案，但得到了康纳利通风报信的巴尔杰14年前突然失踪，直到现在依然逍遥法外。而康纳利则在退休后才被发现是FBI的“内鬼”，此事成为美国法律体系的一大丑闻。"},{"id":1734,"p":"/3zlUOdzfWFGLfDk7qVIG28SMvmv.jpg","b":"/ifR5HhZ8nlMnVBs7H0RNX97vI2O.jpg","t":"木乃伊2：木乃伊归来","r":6.378,"y":2001,"rd":"2001-05-04","hs":1.252,"d":8.707,"mt":"movie","o":"　　续集的故事背景安排在9年后，冒险家里克和他的图书馆情人艾弗琳已是一对恩爱夫妻，还有了个活泼可爱，同样富有冒险精神的儿子艾里克斯。全家赴埃及度假，无意中里克发现了一只古手镯，不料却因为这只手镯而遭到一伙盗墓人的追杀。大家千辛万苦回到伦敦，手镯竟在艾里克斯手腕上生了根，再也无法取下。原来这只手镯是召唤大魔头蝎子王的法器。这时一伙盗挖死亡之城的狂人已通过死亡之书将木乃伊与他的情人复活，只要再将蝎子王收编麾下，就可以达到他们统治世界的险恶目的。不过他们必须先把手镯弄到手，把大魔头蝎子王召唤回来才行，一场神鬼恶斗由此在伦敦上演……"},{"id":198277,"p":"/fuFl2Se8EBsGKnLli0whkpfSq85.jpg","b":"/Z3ocAumcK9Iooc9BMlu7wE7XX9.jpg","t":"再次出发之纽约遇见你","r":7.23,"y":2014,"rd":"2014-07-03","hs":1.252,"d":3.26,"mt":"movie","o":"　　格雷塔（凯拉·奈特莉 Keira Knightley 饰）抛弃了一切跟随着男友戴夫（亚当·李维 Adam Levine 饰）来到美国纽约实现他们的音乐和爱情梦想，没想到曾经幻想过的美好一切化作泡影，在获得了更好的工作机会后，戴夫果断抛弃了格雷塔，留下她一人苦苦在底层挣扎。  　　丹（马克·鲁法洛 Mark Ruffalo 饰）最近的生活也不好过，他发现自己无法从思念前妻马瑞安（凯瑟琳·基纳 Catherine Keener 饰）的感情中走出来，与此同时，他的女儿维奥莱特（海莉·斯坦菲尔德 Hailee Steinfeld 饰）正处于一生中最叛逆的阶段。丹和格雷塔，命运让这失意的两人于一间小小的酒吧里相遇了，等待着他们的，会是怎样充满波折而又浪漫满满的故事呢？"},{"id":339397,"p":"/32cCKkJ9r14DKgUI2bAaTDypf6y.jpg","b":"/p0pqnu9URsFzYwo55QbS3bfAamU.jpg","t":"咖啡公社","r":6.459,"y":2016,"rd":"2016-05-11","hs":1.252,"d":3.233,"mt":"movie","o":"故事发生在二十世纪三十年代，懵懂青年鲍勃（杰西·艾森伯格 Jesse Eisenberg 饰）前往好莱坞投奔在那里混得风生水起的舅舅菲尔（史蒂夫·卡瑞尔 Steve Carell 饰），在菲尔的引荐下，鲍勃结识了名为瓦妮（克里斯汀·斯图尔特 Kristen Stewart 饰）的可爱姑娘。活泼健谈的瓦妮很快就令鲍勃坠入了爱河，遗憾的是，瓦妮告诉鲍勃自己已经有了男友。一日，伤心欲绝的瓦妮找到鲍勃，原来她的男友是一名有妇之夫，后者因为无法下定决心同妻子离婚而决定与其分手。鲍勃温柔耐心的陪伴失恋的瓦妮，随着时间的推移，两人慢慢走到了一起。让鲍勃没有想到的是，瓦妮的前男友竟然正是菲尔，当菲尔下定决心要娶瓦妮之时，瓦妮亦毫不犹豫的离开了鲍勃。之后，失意的鲍勃返回家乡，在哥哥本（寇瑞·斯托尔 Corey Stoll 饰）经营的俱乐部里当差，并在那里遇见了维罗妮卡（布蕾克·莱弗利 Blake Lively 饰），他们结婚生子，一切看起来都是那样的美好，直到有一天，瓦妮和菲尔再度出现在了鲍勃的身边。"},{"id":57212,"p":"/jZKBIbjU9hWHiMyh2lmwYIjubjx.jpg","b":"/tcx15vswrQJCGET5lGxESQ4J5LG.jpg","t":"战马","r":7.3,"y":2011,"rd":"2011-12-25","hs":1.251,"d":3.934,"mt":"movie","o":"1914年，在德文郡小镇，男孩艾尔伯特（杰瑞米·艾文 Jeremy Irvine 饰）目睹了幼驹乔伊的诞生。在集市上，它被频繁叫价，最终被艾尔伯特的父亲泰德（彼得·穆兰 Peter Mullan 饰）用30基尼的天价收入囊中，跛脚的他也因此得罪了地主。艾尔伯特与乔伊尽情 嬉戏，与朋友分享。然而，好景不长，地主登门拜访，称如果乔伊不能犁地将立刻将其带走，于是泰德赌上了全部家当。于是，艾尔伯特在逼迫之下，为乔伊套上了鞍蹬，强迫它犁地，甚至还使用了皮鞭，却不能让它屈服就范。为了还债，泰德亲自上阵犁地，功夫不负有心人，辛苦换来了收成，但是一场大雨毁了一切。德军来袭，父亲被迫将马变卖给骑兵军，换了30基尼。艾尔伯特虽然难以割舍也只能含泪送别乔伊踏上了前途未卜的战场。战争中，乔伊的主人不停在变，从英国上尉，法国老农与孙女，到德国骑兵，然而它真正等待的是艾尔伯特，他们能够重逢吗……"},{"id":1036619,"p":"/6Bt94qrreOoFoBLUGdaOVk99lX4.jpg","b":"/96S2aGGh6I7og1oNrAiRHxGz0PH.jpg","t":"放下旅程","r":6.2,"y":2023,"rd":"2023-12-19","hs":1.251,"d":1.301,"mt":"movie","o":"因失去著名作家丈夫而悲痛不已的艺术家带着两名好友去巴黎旅行。在那里，混乱不堪的秘密和难以直面的真相在他们之间曝光。"},{"id":16871,"p":"/ekyCjBFNpkGCQfASprQaaZXRRUK.jpg","b":"/nTRVMNxlz4xNE9XnpmVphU40dJd.jpg","t":"堕入地狱","r":6.444,"y":2009,"rd":"2009-05-27","hs":1.251,"d":5.406,"mt":"movie","o":"　　供职于某银行信贷机构的美丽女孩克莉丝蒂安（艾莉森•洛曼 Alison Lohman 饰）经过多年的努力，事业终于有所起色；她和男友克雷（Justin Long 饰）的恋情虽遭对方母亲的反对，却也是情投意合，顺风顺水。可是，一场无妄之灾将她的人生推向谷底。\r 　　住在布雷顿大街的吉普赛老妇人希尔维娅•加纳什（Lorna Raver 饰）因医疗纠纷面临房产被收回的困境，克莉丝蒂安同情她的遭遇，无奈规定所限无能为力。愤怒至极的加纳什迁怒于无辜的克莉丝蒂安，两人在车库中发生激烈搏斗，加纳什更向对方落下无情诅咒。在接下来的日子里，克莉丝蒂安遭遇诸多恐怖和离奇的事件。她决定拜访加纳什解决这一切，却发现老妇人已经去世。而魔鬼黑山羊的诅咒仍在继续……"},{"id":583095,"p":"/gCgdVvExdHM9Qjtc8yoN7MRrC7x.jpg","b":"/wsoTfUGy539MtEtYLByjNtdalRx.jpg","t":"有趣页面","r":5.7,"y":2022,"rd":"2022-08-26","hs":1.251,"d":1.536,"mt":"movie","o":"欧文·克莱恩自编自导，本·萨弗迪、约书亚·萨弗迪兄弟担任制片人，丹尼尔·祖尔格哈德利、马修·马希尔等主演，讲述了一个少年漫画家的成长故事。"},{"id":192141,"p":"/8vNHolUCQhAjErlKrqnWxg6HERl.jpg","b":"/e3xcYVsoR5dfVM0kq1l0BTkSgzJ.jpg","t":"无处可逃","r":6.9,"y":2015,"rd":"2015-08-26","hs":1.25,"d":3.218,"mt":"movie","o":"　　某东南亚政府与跨国企业合作，在落后地区大肆发展基建。美国工程师杰克（欧文·威尔逊 Owen Wilson 饰） 因而被公司外派，携同妻女长驻当地参与项目发展。杰克以为能在椰林树影的东南亚惬意展开新生活之际，但是愤怒的当地居民却因政府借基建为名中饱私囊而爆发骚乱。政府警察 、军队节节败退，地区陷入无政府状态，民怨矛头迅即转向杰克等一班无辜的外国侨民，血腥的排外屠杀一发不可收拾。杰克能否在长居东南亚几十年的哈蒙德（皮尔斯·布鲁斯南 Pierce Brosnan 饰）的帮助下，带领家人成功逃离险境？"},{"id":252838,"p":"/ciR2suRkfJen9lQvfz22lgCj7g7.jpg","b":"/aan0KdhVgJfAwUJ3n2HDFOWcxZ2.jpg","t":"定制伴郎","r":6.5,"y":2015,"rd":"2015-01-16","hs":1.25,"d":3.415,"mt":"movie","o":"影片讲述了乔什·盖德饰演的道格·哈里森即将走入婚姻殿堂，却面临着一个棘手的问题：没有合适的伴郎。随着他与女友（卡蕾·库科 饰）的婚礼临近，道格寻求吉米·卡拉翰（凯文·哈特 饰）的帮助，后者所拥有的公司专门为找不到伴郎的人们提供服务。在筹备婚礼的过程中，道格和吉米上演了啼笑皆非的故事。"},{"id":294016,"p":"/iYampzET6AiQKXeYOU2xz39q15Z.jpg","b":"/saa1scU6UIBJi9bMEvLNzXXKnDD.jpg","t":"特朗勃","r":7.161,"y":2015,"rd":"2015-10-27","hs":1.25,"d":3.082,"mt":"movie","o":"特朗勃上世纪30年代进入好莱坞当编剧，奉献过《罗马假日》、《出埃及记》、《斯巴达克斯》、《约翰尼上战场》等经典作品。在荣誉背后，特朗勃的职业生涯实际上非常坎坷，他在40年代末遭到非美活动委员会(HUAC)的迫害，被米高梅于1950年解雇，并蹲了大牢。出狱后他被政府列进黑名单，一度无法工作，特朗勃就借用他人名字创作剧本。他曾凭借《罗马假日》与《勇敢的人》夺下两座最佳编剧的小金人，但当时剧本的作者署的都不是他的名字。直到1960年，特朗勃才走出迫害，他的编剧才华才得以重见天日。"},{"id":70,"p":"/lXtHHvbaDD5rrnN4mek5mmYoVSx.jpg","b":"/oGMomeS7bE43eN8SGJUaKvQnmud.jpg","t":"百万美元宝贝","r":7.954,"y":2004,"rd":"2004-12-05","hs":1.249,"d":4.798,"mt":"movie","o":"人生就好比一场70年的拳击比赛，充满了躲闪与出拳，如果足够幸运，只需一次机会、一记重拳而已，但首要的条件是你必须得顽强地站着，就像里克尔的那句名言：“有何胜利可言，挺住意味着一切。”在过去的23年里，弗兰基•邓(克林特•伊斯特伍德饰)每天的生活都是由机械的两件事构成：训练拳手和去教堂做弥撒，每周他都会给女儿去一封信，但结果都是被原路退回。由于女儿的疏远，弗兰基长时间在人群中封闭自己，他唯一的朋友是帮他照看训练馆的绰号为“废铁”的退休拳手埃迪(摩根•弗里曼饰)。多年之前，弗兰基眼睁睁地看着埃迪在比赛中失去了一只眼睛而不能叫停。悔恨一直纠葛着弗兰基的内心世界，因此他不愿看着拳手们血淋淋地走向冠军的头衔，虽然他一直在培养拳手，但内心早已退休。直到有一天，一个名叫麦琪(希拉里•斯万克饰)的女子走进了训练馆，恳请弗兰基教她打拳。她几乎一无所有，但她知道自己要做什么，成为职业拳手是她多年以来追逐的梦想，为了梦想她宁愿孤注一掷，她现在所需要的就是有人能够相信她。弗兰基拒绝了，理由很充分，因为麦琪31岁的年龄只适合退役，而且他从不教女人打拳。麦琪没有退路，生活中历经的磨难让她的决心无可动摇，她不能放弃唯一能使她幸福的理由。每天在埃迪的鼓励下，麦琪都练到筋疲力尽为止。麦琪的坚定最终战胜了弗兰基的固执，他有所保留地同意帮她训练。在训练的过程中两人的遭遇启发了对方，他们发现彼此意气相投，一同找到力量克服过往伤痛，同时在彼此身上找到逝去已久的家庭归属，他们同舟一命，共同去面对一场超过预期需要无比勇气与毅力的拳王挑战赛。"},{"id":283587,"p":"/1D4vcJmJc58WXarpRtwgd2do9Rg.jpg","b":"/qJj3Qy19FzboB6BI0RSZ07bIDiT.jpg","t":"无境之兽","r":7.591,"y":2015,"rd":"2015-09-11","hs":1.249,"d":2.882,"mt":"movie","o":"　　广袤的非洲土地，奇珍异兽自由奔跑，然而贫穷饥饿、硝烟战火同时充斥着在这片黑土地的每一个角落。某国停站区内，黑人少年阿古（Abraham Attah 饰）调皮搞怪，和世界上其他和平国度的孩子没什么两样。只不过他所拥有的安宁脆弱不堪，政府军和反政府武装的协议一旦撕破，随之而来的便是呼啸而至的子弹与杀戮。阿古在小小的年纪和母亲生离死别，更眼睁睁目睹父兄被杀害的残忍一幕。他夺路狂奔，在密林中被一支由许多少年兵组成的游击队收留。  　　游击队长（伊德里斯·艾尔巴 Idris Elba 饰）巧舌如簧，他如仁慈的父亲一般鼓动着不谙世事的少年们拿起武器，享受同类相残的快感。少年过早长大，过早衰老…… ©豆瓣"},{"id":736074,"p":"/78dmUrsdQpDUjC2Uaq9cOQXOGF.jpg","b":"/oSogG5fpITtg11UGz8tfRNfuMeA.jpg","t":"蝙蝠侠：漫长的万圣节（下）","r":7.4,"y":2021,"rd":"2021-07-26","hs":1.249,"d":1.691,"mt":"anime","o":"DC动画电影《蝙蝠侠：漫长的万圣节》下部发布预告，宣布将于7月27日数字上线，8月10日发行蓝光。下部定级为R，而PG-13的上部此前已宣布6月22日发蓝光。双面人来临，毒藤女、小丑、稻草人……等等哥谭众恶人登场，年轻的蝙蝠侠面对系列谋杀案和神秘的“假日杀手”，很带感。该片改编自著名同名漫画，詹森·阿克斯(《邪恶力量》)配音蝙蝠侠，已故的《欢乐合唱团》演员娜雅·里维拉配音猫女，Troy Baker配音小丑，比利·伯克配音詹姆斯·戈登，乔什·杜哈明配音哈维·邓特，大卫·达斯马齐连配音日历人，Alastair Duncan配音阿尔弗雷德，艾米·兰德克配音芭芭拉·戈登。"},{"id":1246,"p":"/LADHlYVffBhCb5oEm3LZIjlsjt.jpg","b":"/9mwMaNeeqPXJviKk2UKLxFm9vUW.jpg","t":"洛奇6：永远的拳王","r":6.868,"y":2006,"rd":"2006-12-20","hs":1.248,"d":5.745,"mt":"movie","o":"　　转眼30年过去，往日的荣光渐渐不再。曾经的传奇拳王洛奇（西尔维斯特·史泰龙 Sylvester Stallone 饰）生活平淡乏味，心爱的妻子亚德里安（Talia Shire 饰）因癌症去世，自己与儿子的关系又分外紧张，他终日坐在所开的小餐馆里追忆往昔，谁也不会想到这位拳王退休后的人生竟如此落寞。 　　是时，新一代的拳王横空出世，年轻的梅森·迪克逊（Antonio Tarver 饰）统治者重量级冠军的头衔。在体育频道工作的波利（Burt Young 饰）突发奇想，策划了一场新老两代拳王的世纪对决。梅森渴望在比赛中向拳迷们证明自己的实力，洛奇则希望在此感受万众欢呼呐喊的狂热气氛，他们怀着各自的心愿重返拳台……"},{"id":505948,"p":"/8mrx0SmHDBjtwF9azl6XHlG5LOU.jpg","b":"/xHL8KdLavIQ3kNrOk9S1av4Qxh.jpg","t":"吾乃母亲","r":6.703,"y":2019,"rd":"2019-06-07","hs":1.247,"d":2.305,"mt":"movie","o":"继人类大面积灭绝后，一名由机器人母亲抚养大的少女和另一名人类相遇，整个世界观也因此发生了动摇。"},{"id":6957,"p":"/svz3lO6wuwOUhwICPY4DrLe60XG.jpg","b":"/3Wej7JW8Ikrzbm6h0lmSdeOYMmu.jpg","t":"四十岁的老处男","r":6.406,"y":2005,"rd":"2005-08-11","hs":1.247,"d":6.952,"mt":"movie","o":"安迪40岁了，有着高薪厚职的他过着平静的日子。然而，当他有一次和他的狐朋狗党聊天时无意中透露了自己还是处男的时候，麻烦来了。他的朋友们最急于的是如何介绍一个女孩给安迪好让他尽快摆脱处男身。虽然安迪自己也着急，但有些时候就是越急越乱。朋友们安排安迪去酒吧结识女孩，无奈安迪不能像其他人一样带着结识的女孩去兜风，因为他还不会驾驶。每次约会都笑料百出，安迪洋相尽出。安迪遇上了带着三个孩子的单亲妈妈翠西，两人很快堕入爱河，安迪这次能否摆脱处男身？"},{"id":15384,"p":"/yymD0UDuAQbQXXUZdbCGDJpMgLj.jpg","b":"/taC4SMRB4UUbXL9R4680aJ4ejQK.jpg","t":"赤壁（下）","r":7.3,"y":2009,"rd":"2009-01-07","hs":1.247,"d":4.594,"mt":"movie","o":"八卦阵一战，孙刘联军力挫曹兵之锐气。曹操（张丰毅 饰）为此忧心忡忡，加之北方将士因水土不服，死伤过重，更令其头风病发作，幸得侍女骊姬（小宋佳 饰）陪伴照顾。孙尚香（赵薇 饰）易容潜入曹营，借士官长（佟大为 饰）垂青，窃取军情。为了适应水战，曹操采纳荆州降将蔡瑁、张允的意见，将战船用铁锁相连。此后，曹操帐下谋士蒋干（师小红 饰）主动请缨前去拜访故友周瑜（梁朝伟 饰）刺探虚实。周瑜将计就计，假借酒醉泄露军机，让蒋干带回假情报，曹操一怒之下误杀了蔡瑁张允。曹操将因瘟疫致死的将士尸体投入江水，名曰“鬼兵”，意欲扰乱孙刘联盟之军心，小乔（林志玲 饰）见此情景，遂决定夜探曹营，劝其退兵。眼看万事具备，但是风向不对，周瑜遂派鲁肃（侯勇 饰）找诸葛亮（金城武 饰）寻助……"},{"id":524216,"p":"/1Ujdyk0NIgRCOg06I7JCmwAql8a.jpg","b":"/tsGSTBl5H8DBLnHc24Teny0Ppc5.jpg","t":"停尸房收藏","r":6.7,"y":2020,"rd":"2020-09-25","hs":1.246,"d":1.999,"mt":"movie","o":"　　讲述少女走进一间古老的停尸房，管理员老人有很多跟尸体和死亡有关的收藏，他带女孩回顾1950-1980年代四起死亡的秘密，曾经和现在，可怕的事发生……"},{"id":238615,"p":"/1VoyRXXitCzE20qRbTa7eNkojkG.jpg","b":"/vzbsqeoG7xH8EVOBiYBSIjU8wt1.jpg","t":"幻体：续命游戏","r":6.414,"y":2015,"rd":"2015-07-10","hs":1.246,"d":3.534,"mt":"movie","o":"　　曾在纽约建筑界享有极高声誉的富豪马丁·戴米恩（本·金斯利 Ben Kingsley 饰），而今饱受癌症折磨，不得不面对即将在半年后去世的事实。除此之外，他与女儿克莱尔的关系始终处于冰封状态，这令他不仅慨叹金钱的无力。不久前，马丁与菲尼克斯生物科技公司取得联系，对方声称使用最先进的脱换技术可以帮助马丁重获新生，简而言之就是将他的意识或者灵魂注入一具更加年轻健康的躯体内再生。经过慎重的考虑，马丁以爱德华·基德纳（瑞恩·雷诺兹 Ryan Reynolds 饰）的身份复活。此后的一段时间里，爱德华尽情享受重返青春的乐趣。\r 　　与此同时，这具陌生躯体背后所隐藏的秘密，则让他渐渐感到不安……"},{"id":44865,"p":"/aRQQQcB1DJgfafN8cPJjn1ms6JC.jpg","b":"/H4mLTEtxBpjuMRNyL0MVqw1EdN.jpg","t":"一代宗师","r":6.6,"y":2013,"rd":"2013-01-10","hs":1.245,"d":3.815,"mt":"movie","o":"广东佛山人叶问（梁朝伟 饰），年少时家境优渥，师从咏春拳第三代传人陈华顺学习拳法，师傅“一条腰带一口气”的告诫，支持他走过兵荒马乱、朝代更迭的混乱年代。妻子张永成（宋慧乔 饰）泼辣干练，二人夫唱妇随，琴瑟合璧。  1936年，佛山武术界乱云激荡。八卦拳宗师宫羽田（王庆祥 饰）年事已高，承诺隐退。其所担任的中华武士会会长职位，自然引起武林高手的关注与觊觎。包括宫羽田的独生女宫二（章子怡 饰）在内，白猿马三（张晋 饰）、关东之鬼丁连山（赵本山 饰）、咏春叶问等高手无不将目光聚焦在正气凛然的宫羽田身上。拳有南北，国有南北乎？最有德行之人才堪会长重任，然这浮世虚名却引得无数迷乱之人狂醉奔忙，浪掷残生。生逢乱世，儿女情长埋藏心底，被冷若寒冰的车轮碾作碎泥……"},{"id":137584,"p":"/mJe4JUiH3qz40eXT6wQ1zd6dA3O.jpg","b":"/bMvJ5A22rBlzfHWMD4xob1ZcBSG.jpg","t":"巧克力学院","r":7.3,"y":2021,"rd":"2021-11-26","hs":1.245,"d":1.727,"mt":"tv","o":"八名专业人士在知名巧克力大师的指导下研习巧克力工艺。但只有一人能够脱颖而出，赢得千载难逢的机会。"},{"id":9928,"p":"/fnKCh67l2DDG9NxxIlk9IpsXQ99.jpg","b":"/8p4gCdDT55PMY3UMDvo6ybzMrai.jpg","t":"机器人历险记","r":6.5,"y":2005,"rd":"2005-03-10","hs":1.244,"d":6.655,"mt":"anime","o":"这是一个机器人的故事。机器人的等级取决于制造的材料，由铜制造的罗德尼是机器人中最卑微的。但罗德尼天生并不自卑，他认为自己拥有发明家的大脑。小镇的生活虽然平静，但并不能满足罗德尼的野心，他决定前往“机器人城”拜访著名的发明家“大焊”。于是这天，罗德尼带着自己引以为傲的发明出发了。  　　但是繁华的“机器人城”却令乡下来的罗德尼感到迷惑，幸好一伙被称为“废铜烂铁”的机器人向他伸出了援手，令罗德尼暂时在城里落了脚。与此同时，一伙破坏分子却正在策划着摧毁“机器人城”……"},{"id":18683,"p":"/k6SUulnvLKKe1RblxVDeKDEGtxZ.jpg","b":"/st8pHOvnuGhAcZZf4RjQ9IpAmFi.jpg","t":"欢乐镇疑案","r":5.8,"y":2010,"rd":"2010-04-28","hs":1.244,"d":4.465,"mt":"tv","o":""},{"id":119283,"p":"/cL7B32pOby2R4g1dR9Hle3LegmO.jpg","b":"/vBuw223bR0jeI3GHMfCjNBCGo6.jpg","t":"帕克","r":6.062,"y":2013,"rd":"2013-01-23","hs":1.244,"d":4.439,"mt":"movie","o":"帕克 是个极其有原则的职业劫匪，他的信条是不劫无财之人、不伤无罪之人。然而一次作案时，他却被同伙出卖，几乎送命。死里逃生后，帕克决定复仇，让他们付出应有的代价。他打听到以前的同伙正准备做一票前所未有的大劫案。于是，他物色了一 个不太符合他标准的新搭档—— 美艳、精明充满野心的莱思莉，他们将有备而来，准备洗劫一空后全身而退……"},{"id":886083,"p":"/5rsS8m61oHTjoTKfDWVMF3OHnww.jpg","b":"/2NrIzba4wHUYXJurKAMFs70Qcok.jpg","t":"死亡直播","r":6.2,"y":2022,"rd":"2022-10-20","hs":1.242,"d":1.546,"mt":"movie","o":"一个丢脸的网络人物试图通过一个晚上在闹鬼的房子里独自直播来挽回他的追随者。但当他无意中激怒了一个复仇的灵魂时，他的大复出事件就变成了他生命中的一场实时战斗。"},{"id":524348,"p":"/sG5NI6TMNR9ftOdTIXmG0hrBYSY.jpg","b":"/fnTrZiCRXCk3I6mnYvJwiMZf6pF.jpg","t":"酷刑报告","r":7,"y":2019,"rd":"2019-09-12","hs":1.242,"d":2.179,"mt":"movie","o":"安妮特·贝宁、亚当·德赖弗、乔·哈姆、詹妮弗·莫里森主演新片《酷刑报告》(The Torture Report)新增数名卡司：蒂姆·布雷克·尼尔森、本·麦肯锡、马修·瑞斯、泰德·拉文、迈克尔·C·豪尔。Scott Z. Burns(《副作用》《谍影重重3》)自编自导，聚焦911事件之后，CIA对被拘留者执行的极端审讯计划。美国参议院情报委员会在2016年发布了一份500多页的报告，详细描述了令人震惊的审讯方式。"},{"id":423333,"p":"/yP74axSgmPvvfN9fTCbc6h7LaEY.jpg","b":"/cv6Nn8Yt9mgFoUSievEdW9JK82A.jpg","t":"弥撒","r":7.443,"y":2021,"rd":"2021-10-08","hs":1.242,"d":1.694,"mt":"movie","o":"“你不知道我儿子怎么死的！”  “你不知道，我才知道。”  两对夫妻，生活因一场校园枪击事件而崩毁。一间房间、一张桌子及四位角色，交织愤怒、悲伤与挫折，在一个平凡又安静的午后⋯⋯。  一场校园枪击事件爆发后多年，被害者与枪手双方父母，终于首度同意在教堂会面交谈，希望透过对话能让彼此试图向前迈进，同时设法修复这场彻底撕裂他们人生的惨痛悲剧。然而，背负多年的丧子梦魇，真能在这短暂的会面之后就得到疗癒吗？搁浅在心底许久的遗憾及悔恨，真能在一切都唤不回的今日放下而释怀吗？这场献给血色劫难与温暖回忆的午后弥撒，从现在开始也从这裡结束。"}]