[{"id":15058,"p":"/oRjQJG2PziTl2bUvzUCFS16ncfj.jpg","b":"/yyQpbJE5uTzZN5TR2Mb5p3VDj24.jpg","t":"不再沉默","r":7,"y":2004,"rd":"2004-01-20","hs":0.713,"d":2.078,"mt":"movie","o":"　　一个派对过后，少女Melinda（克里斯汀·斯图尔特 Kristen Stewart 饰）开始变得沉默寡言。新学期开始，她认识了新同学Heather（Allison Siko 饰），尽管她并不喜欢Heather，但她却只能和Heather一起。她原先的那帮好朋友们都认为她在派对上的报警是对他们的一种背叛而疏远她，尤其是她原来最好的朋友Rachel（Hallee Hirsh 饰）也不再和她有来往，整天和她的新男友Andy（Eric Lively 饰)混在一起。语文课上，老师用她蹩脚的英文念她们的名字；生物课上，她和Dave（迈克尔·安格拉诺 Michael Angarano 饰）分在一组；美术课上，老师让她好好学画一棵树；历史课上，老师是个专横的民族主义者......她的世界因为回忆和现实而变得压抑不堪，她开始尝试画一些奇怪的东西。她终于下定决心把事情的真相说出来，到底在派对上她和Andy之间发生了什么事，到底她为什么要报警......她不再沉默。  　　本片改编自美国作家Laurie Halse Anderson的同名获奖小说。"},{"id":10589,"p":"/yxl6mEbdRURNp13Xos8OyB7CXZP.jpg","b":"/ppHQWkptxmjhqIqJhrWcuTXirDK.jpg","t":"日落之后","r":6.2,"y":2004,"rd":"2004-11-12","hs":0.709,"d":2.232,"mt":"movie","o":"麦克斯·波德特（皮尔斯·布鲁斯南 Pierce Brosnan 饰）和罗拉·西里罗（萨尔玛·海耶克 Salma Hayek 饰）是一对身手非凡、亲密无间的雌雄大盗。他们纵横天下，蜚声国际，是同行欣羡崇拜的对象，也是警方和富商恐惧憎恨的目标。在与老对头FBI探员斯坦·罗伊德（伍迪·哈里森 Woody Harrelson 饰）一番斗智斗勇的周旋后，两人成功盗得一枚价值连城的钻石。之后便双双飞往位于中美洲巴哈马群岛的天堂岛，过起了悠哉游哉的隐居生活。  　　安逸的日子固然令人向往，但习惯惊心动魄、刀口舔血的麦克斯却渐渐按捺不住心中的冲动。斯坦适时出现在麦克斯的面前，从对方口中，麦克斯得知将有三颗名贵钻石在豪华游轮上展出，并经过天堂岛。技痒难耐，麦克斯决定重出江湖，殊不知斯坦和警方早已张开落网，等待大鱼上钩……"},{"id":9675,"p":"/rcPQXR1gctQ5J1kFxYKOZ5qlu2Q.jpg","b":"/zmuRxro8AxPDjACjXTIIDCUNwDl.jpg","t":"杯酒人生","r":7.1,"y":2004,"rd":"2004-10-22","hs":0.708,"d":2.026,"mt":"movie","o":"　　迈尔斯（保罗•吉亚玛提 Paul Giamatti 饰）和杰克（托马斯•哈登•丘奇 Thomas Haden Church 饰）是老朋友了，看着杰克即将踏入婚姻殿堂，迈尔斯更加感叹起自己失败的生活：婚姻失败、作家梦遥不可及、干着无聊枯燥的职业、不再年轻的岁数。迈尔斯对葡萄酒的研究颇为深厚，于是两个人决定前往加州的葡萄酒生产基地狂欢一次，如果遇上一夜情当然是最好不过了。 　　果然二人在酒香浓郁的加州遇上了女招待和她的亚裔朋友，迈尔斯和杰克的艳遇让两人都兴奋不已。然而接下来的事情却大扫兴致。他们的狂欢计划充满了障碍。"},{"id":11208,"p":"/gRKEluSpV1wBrZVTvLLaCSkzqcf.jpg","b":"/mM2z8GxiosnCjk0vJC1Lpv1xysj.jpg","t":"谜情公寓","r":6.8,"y":2004,"rd":"2004-09-03","hs":0.707,"d":2.09,"mt":"movie","o":"　　马修（乔什•哈奈特 饰）是个年轻有为的广告公司人员，与女友也到了谈婚论嫁的阶段。当他在一次生意洽谈的会晤中，他无意间听到了往日挚爱——莉萨（黛安•克鲁格 饰）的声音。那时两人正处热恋，可是莉萨无端在他的生活中消失了。而一直以来，马修都无法忘记莉萨。  　　他正怀疑那名女子正是莉萨，他决定要留下来寻找这名女子，因为他在电话亭里发现了女子的住址。  　　马修进入了女子的寓所，她发现了一切属于莉萨的特征，可是出现的却是另一个人，另一个叫莉萨（萝丝•拜恩 饰）的女人。马修依然不停止寻找真正爱人的脚步，但他不知道的是他早已进入了一个圈套内…… ©豆瓣"},{"id":8849,"p":"/cvOHVeuTDiks8v7MjJNMLqhHILi.jpg","b":"/fTs7kWfwaYpM8OuzMMoimsMSTUI.jpg","t":"阿尔菲","r":5.8,"y":2004,"rd":"2004-10-22","hs":0.705,"d":2.318,"mt":"movie","o":"　　这是一个看似荒诞的爱情悲喜剧。阿尔菲（裘德洛饰）是一个豪华房车司机。英俊不凡的外表，让他在风月场上如鱼得水。身边的女人换了一个又一个，阿尔菲却总在真爱降临的时候临阵逃脱，继续下一轮的风流快活。当有一天，因为某些原因，他急切想要的回头，曾经的爱情还在那里吗？仍然是热闹的节日，阿尔菲是会热闹温馨的拥有爱，还是会一个人孤独的缩在大衣里抵挡城市里迷乱而寒冷的风。他爱这座城市，这座从不缺少爱的城市，会给他留下什么呢？"},{"id":11662,"p":"/7yXYh3h3cslP5tjbWKSAJIyfoDJ.jpg","b":"/nOovQqWWrGRkEkefR19syGO5a9i.jpg","t":"再造人卡辛","r":5.86,"y":2004,"rd":"2004-04-24","hs":0.702,"d":2.13,"mt":"movie","o":"　　这是一部描绘非线型历史的神话故事。  　　人类大战持续了将近50年，世界由此分化为大亚细亚连邦共和国和欧共体两大阵营。持久战结束后，大亚细亚连邦共和国终于取得了胜利，并统治了欧洲和亚洲部分大陆，但战利品并不可观，除了土地的荒废，人心的慌乱外，还残留了很多战争后遗症。比如一些在战场上使用过的杀伤性化学武器、细菌武器、核武器等等。  　　这一情形告诉我们拯救人类、拯救社会、拯救世界刻不容缓，人类处于即将崩溃的状态。怎样去面对这一切？怎样去寻找重生的道路？社会呼唤有志之士勇敢地战出来给这个被战争荒废了世界寻找一个公道。在这样危急的时刻，东博士提倡“完整地制造出人类所有器官的新造细胞”理论，这一理论在学术会上得到了认可。东博士的爱妻绿已久病卧床不起，为了把妻子从死神手中夺回来，东博士也必须完成这个研究。但社会保健部门从研究初期开始就企图独吞这一成果，为了顾全大局东博士在不断让步的情况下，着手开始这项研究。在东博士的呕心沥血的研究下，新造人类终于诞生。但原本是以拯救人类为目的制造的“新造细胞”到头来却于人类为敌，把人类赶进血的世界……"},{"id":11866,"p":"/dNiCxmglxQtHwHTYHsJCK4wZfDk.jpg","b":"/mWXU29QjfjEG37d0c2hE11MWRGq.jpg","t":"凤凰劫","r":6,"y":2004,"rd":"2004-12-17","hs":0.698,"d":2.236,"mt":"movie","o":"　机长弗兰克（丹尼斯·奎德 Dennis Quaid 饰）与飞机打交道多年，这次他将负责一架“凤凰号”货机，运送一批石油工人和物资到北京去。然而令他意想不到的是，飞机在途中遇到了风暴，弗兰克不得不迫降在荒无人烟的内蒙古戈壁滩上。幸好死伤人员并不多，然而他们的储备水却只够维持一个月的使用，但在一个月内能等到救援的可能性有如买彩票。饥饿和慌张中，幸存者间开始了各种意见分歧与争吵。最后一名自称是飞机设计师的乘客提议，用飞机残骸再造一架飞机自救。然而造飞机并非想象中那么简单，人心在不断尝试中渐渐消耗，仅存的生命之水也越来越少，重伤的“凤凰”还能否在广漠戈壁中涅槃重生？\r 　　本片翻拍自1965年同名电影，两者皆改编自英国小说家Elleston Trevor的同名小说。 ©豆瓣"},{"id":20921,"p":"/7mKKGv7N1WFyLcApArZZAk3pVVi.jpg","b":"/8XhQcvwrdclXAXAk0j2eumkggzN.jpg","t":"甜心战士","r":6.3,"y":2004,"rd":"2004-05-29","hs":0.696,"d":2.023,"mt":"movie","o":"　　时间是近未来，地点是日本。\r 　　警察部队正在追捕奇怪机器人带领的暴走集团，但在敌人的火力下，警方显得不堪一击。英勇应击的女警秋夏子名悬一线，幸好被突然出现的神秘女子救下。随后又有多起案件，同样是在警方束手无策时，神秘女子出手解决事件。原来，这位神秘女子是自称Cutie Honey拥有魔法能力的正义战士，她要面对的是同样拥有魔法能力的 犯罪集团“番撒圣衣”的成员、四天王、及其首领希斯塔吉尔。为了防止日本被“番撒圣衣”破坏，Cuite Honey与《每朝早报》的记者早见青儿、女警秋夏子联合起来战斗。而Cutie Honey的真实身世，则在与“番撒圣衣”的战斗中，逐渐浮出水面。"},{"id":17478,"p":"/A7fxXAsuYEohxYNl8YeH3FYkuDv.jpg","b":"/7XkAU2MTHV1ifbINbcSS3P1mwG2.jpg","t":"幻影车神","r":6.167,"y":2004,"rd":"2004-08-27","hs":0.694,"d":2.05,"mt":"movie","o":"警官杰斯特是一个外表严肃态度坚决的人，他的任务是把那些破坏交通秩序和在街道抢劫的人缉拿归案。然而，有一个团伙公然向警官杰斯特提出挑战，处处为难，在公路上肆无忌惮犯罪，于是，一场惊心动魄的猫抓老鼠的游戏拉开序幕……"},{"id":16632,"p":"/rdJ9OPoEz5bo16ZMlroisZWujdI.jpg","b":"/u7brIZ1clOun8Mc5x2Au6NScMxg.jpg","t":"奴隶情人","r":6.4,"y":2004,"rd":"2004-01-16","hs":0.693,"d":2.011,"mt":"movie","o":"高中生夏英（河智苑 饰）虽然有个男朋友，却从未停止过幻想她的白马王子，结果遭到了男朋友的抛弃。这段感情才刚满一百天呢，夏英一气之下，野蛮性情大发，在街上大踢可乐瓶，瓶子撞坏了一个富家子弟的名贵跑车！夏英本来逃逸成功，不料钱包却落在了车主亨俊（金载沅 饰）手中。亨俊前来寻仇，一开口就把夏英吓个半死——他竟然索赔300万。身无分文的夏英无计可施，只好签下100天的奴隶文书。在接下来的100天里，她将成为他的忠实女仆，帮他做家务，洗车，购物，夏英要受的苦头可不少。\r 更令人气愤的是，夏英意外看到修车行的价格，其实修理好亨俊的跑车，只需要花一万元，夏英决心展开复仇以雪前耻"},{"id":29363,"p":"/7eGOkuw5gZ7qHhIw8chiAL56yqi.jpg","b":"/tWkDLLSdtsDa41wUDTtKDs4d5E2.jpg","t":"天下无贼","r":7.2,"y":2004,"rd":"2004-12-09","hs":0.691,"d":1.967,"mt":"movie","o":"王薄（刘德华 饰）和王丽（刘若英 饰）本是一对最佳贼拍档，但因怀了王薄的孩子，王丽决定收手赎罪，两人产生分歧。在火车站遇到刚刚从城市里挣了一笔钱准备回老家用它盖房子娶媳妇的农村娃子傻根（王宝强 饰）后，王丽被他的单纯打动，决定暗中保护不使他的辛苦钱失窃，王薄却寻思找合适机会下手，但 最终因为“夫妻情深”归入了王丽的阵营。 不料傻根的钱早被以黎叔（葛优 饰）为头目的另一著名扒窃团伙盯上，于是一系列围绕傻根书包里的钞票、在王薄、王丽和黎叔团伙之间展开的强强斗争上演。"},{"id":11081,"p":"/pTVa6t6CWP2pvfASVGYJLGweASl.jpg","b":"/7IciAaJltRsOohcz2JlkupIF1s9.jpg","t":"机动杀人","r":6.377,"y":2004,"rd":"2004-03-19","hs":0.689,"d":2.151,"mt":"movie","o":"　　又一具无法辨认身份的尸体被发现，当地警方在对于案件调查毫无进展的情况下邀请特别探员伊莲娜·斯科特（安吉丽娜·朱莉 Angelina Jolie 饰）协助调查。斯科特不按常理出牌的办案方式惹来同事皮卡特的不满，但是凭借敏锐的直觉和超常的洞察力，斯科特还是很快便理出头绪：罪犯嫌疑人马丁·阿什20年来以扮演他人生活为目的，每次行凶后都会扮演死者身份开始一段新的目活。康斯塔（伊桑·霍克 Ethan Hawke饰）是最后一次凶案的目击者，在配合斯科工作时两人互生好感，但介于警员身份，斯科特始终与他保持距离。在这宗连环凶案终结当日，两人内心深埋的感情最终迸发。就在两人发生关系的第二天，斯科特目睹詹姆斯于电梯中杀死嫌犯母亲，此时她才发觉自己正在掉入一个陷阱……  　　本片根据英国小说家迈克尔·派伊（Michael Pye）的同名小说改编。"},{"id":38030,"p":"/3F8OkQiJQ9cnAVae0AaGCZZpGFx.jpg","b":"/7Nsy23PrDv0JwnTztVRlSFpP1fO.jpg","t":"江湖","r":6.2,"y":2004,"rd":"2004-05-26","hs":0.689,"d":1.977,"mt":"movie","o":"湖大佬洪仁就（刘德华 饰）功成名就，无奈高处不胜寒，手下高佬（曾志伟 饰）等人心怀鬼胎，似乎唯有多年来为其出生入死、情愿肝脑涂地的好兄弟左手（张学友 饰）值得信赖。洪喜得贵子之际，得悉有人买凶取他性命。饱经风雨的洪冷静对待，坐看风起。曾几何时，混在江湖底层的翼仔（余文乐 饰）目睹大哥死状，遂决心以死复仇。好兄弟铁臂（陈冠希 饰）虽患其安危，却仍寸步不离，紧随其后。命中注定的终点，每前进一步都是那样艰难。 夜深人静，洪仁就与左手对坐用餐，觥筹交错，美食盛宴，哪管外面草菅人命，血流成河。凶险肃杀之夜，兄弟情义承受着最大的考验……"},{"id":14844,"p":"/aGh5zpJSuxcx4lzFFbZ2QyY8wQP.jpg","b":"/cXlUiO1keDZAiSo9432x2H5yb6Y.jpg","t":"总统千金欧游记","r":6.2,"y":2004,"rd":"2004-01-09","hs":0.687,"d":2.092,"mt":"movie","o":"美国女孩安娜（迪.摩尔 Mandy Moore 饰）和其他18岁女孩看起来没什么不一样，一样的青春无敌、精力充沛，不过，她有一个当总统的父亲。因为她是第一女儿，所以她必须时时刻刻保持完美形象，生活永远在镁光灯下。而且福斯特总统对她很严厉，身边总有一队保镖贴身保护，安娜完全没有一点自由。 　　这次，安娜随父亲一起访问欧洲。本以为处处顺从父亲就能换来一点自由:晚上自由自在和好友加布里――法国驻美大使的女儿――去泡吧。没想到，性感火辣的两个美女在吧里竟然无人问津，原来又是父亲派来了保镖暗中护花。愤怒的安娜乔装打扮后撇下保镖逃出了酒吧，就此展开了她的“逃亡之旅”。"},{"id":32528,"p":"/4qDIb9K9qLxCVT8cKGt5YrF54Xb.jpg","b":"/9vmV4vowql7e2WNcPcZzn1iGR66.jpg","t":"斯巴达克斯","r":6.66,"y":2004,"rd":"2004-03-17","hs":0.683,"d":1.948,"mt":"movie","o":""},{"id":18372,"p":"/qCoqJbeZjJpB3DEEI6kfB1RdGdA.jpg","b":"/trQo5GDL0NI2blRU6O9kDWbbqJE.jpg","t":"请别相信她","r":6.7,"y":2004,"rd":"2004-02-20","hs":0.678,"d":1.923,"mt":"movie","o":"表面上看来，英珠（金荷娜 饰）只是一个平凡的女孩，有着人见人爱的可爱外表和开朗性格，然而，真实的英珠却是个油头滑脑谎话连篇的女骗子。某日，她带着心爱的木雕前往釜山参加姐姐的婚礼，途中，英珠结识了名为熙哲（姜东元 饰）的男子。熙哲的天真和单纯吸引了英珠的注意，所以，当他准备送给女朋友的传家戒指被盗之后，英珠决心出手相助。可是人算不如天算，英珠不仅因此损失惨重，更是在误打误撞之下被误认为熙哲的女友，住进了熙哲家，并迅速和熙哲的家人们打成了一片。随着时间的推移，在虚假身份掩护下的英珠竟然真的爱上了熙哲，她该如何处理自己的感情？"},{"id":4253,"p":"/b3EQDeg0eQhw1SSzX6msU3yQJ8U.jpg","b":"/fGxaC8xYB8xc33sGGzZfFM3nPq2.jpg","t":"我和你","r":6.3,"y":2004,"rd":"2004-05-28","hs":0.678,"d":1.944,"mt":"movie","o":"两个人在从友好到敌对再到相爱的各种情况下多次相遇。在许多年和无数次的磨合中，两人彼此鄙视，成为朋友，彼此相爱。"},{"id":10740,"p":"/5ECjRA94PfQHYIpioKvoFFcQ0Vq.jpg","b":"/ueXO7FqIECtcPbpPSw87hiFlrSA.jpg","t":"重生","r":6,"y":2004,"rd":"2004-10-29","hs":0.674,"d":2.078,"mt":"movie","o":"　　事情发生在Anna（Nicole Kidman饰）与未婚夫准备婚礼的时候，一个年仅十岁的小男孩（Cameron Bright饰）出现在面前，还自称是Shawn。Anna目瞪口呆。十年前，Anna的未婚夫Shawn意外身亡，用了十年时间平复创伤的Anna刚重新开始新的生活就面临如此怪异的事情。一开始谁也没把小男孩的话语当真，但是小男孩能清晰地说出他们过去的每一个点滴，Anna渐渐软化，开始相信，上天把她的爱人归还给她。\r 　　Anna的好朋友却不相信。追随着小男孩的脚步，她知道是当年自己亲手埋下的因导致了今天发生的一切。\r 　　用了十年都无法忘怀的爱情，到头来只是一场骗局。"},{"id":36092,"p":"/9O9IQSzFcMyXjp9BZqRZqds42Eb.jpg","b":"/urrE4WNd46cQYeLs8oekmOOEfcQ.jpg","t":"借着雨点说爱你","r":7.5,"y":2004,"rd":"2004-10-30","hs":0.673,"d":1.876,"mt":"movie","o":"秋穗巧（中村狮童饰）的妻子槚田泠（竹内结子饰）一年前去世，便和6岁的儿子佑司（武开证饰）过着相依为命的日子。妻子临终前跟他们说，翌年的雨季便会跟着雨点回来看他们。儿子深信母亲会在这个时候回来他们的身边，虽然秋穗巧知道这是一件很荒唐的事，却不忍心向儿子说。 雨季如期而至，父子竟然真的迎来了“重生”的泠，泠虽然失去了所有的记忆，就连自己的身份都不清楚，但她还是像以前一样无微不至的照顾父子俩。可雨不能总是下，雨季也有了结束的一天……"},{"id":9393,"p":"/qNp7Da2LnNkMKwCS1kKkCVIry7r.jpg","b":"/4vdepJnXqu5DUfxYYTsfCtKfr59.jpg","t":"希特勒的男孩","r":7.04,"y":2004,"rd":"2004-07-04","hs":0.667,"d":1.86,"mt":"movie","o":"1942年的德国，17岁的少年Friedrich（马克思·雷迈特 Max Riemelt 饰）努力训练自己，梦想有朝一日能够加入纳粹的训练营。在通过重重考试之后，他获得了机会，然而他的父亲却极力反对，于是他伪造父亲在文书上签名，成功成为了训练营的一名成员，开始了每天艰苦的训练。在其中，他认识了Albrecht（汤姆·希林 Tom Schilling 饰），一个德国军官的儿子，两人建立了深厚的友情。然而Albrecht却不热衷于纳粹，反而更喜欢文学和写作。Albrecht的父亲却希望儿子跟他一样，以后成为一名纳粹军官，两人矛盾不断。在训练营里，Friedrich和Albrecht发现了许多丑恶的现象，Friedrich的信仰开始有所动摇。而在一次水中训练中，Albrecht却再也没有从水中出来......"},{"id":36223,"p":"/mgaxDBWrEEga76BhfoRiHOf0QPv.jpg","b":"/bVJoDBC5Z2im0951jLV4ZvieTyD.jpg","t":"斑马人","r":6.3,"y":2004,"rd":"2004-01-30","hs":0.665,"d":1.877,"mt":"movie","o":""},{"id":5137,"p":"/gflMXZBFrhwpwGphxrk9YI9eSiO.jpg","b":"/mTWwWXuqF65CthgoA4j2Pd0bWwz.jpg","t":"天空上尉与明日世界","r":5.9,"y":2004,"rd":"2004-09-17","hs":0.665,"d":2.14,"mt":"movie","o":"在将来的某一天，纽约遭到了不明来历的攻击，天空上尉飞行员约瑟夫•苏立文（裘德洛饰）收到求救信号出手相助，在经过激烈的较量后，纽约迎来了暂时的平静，天空上尉也在这次战斗中偶遇并且救下了身为记者的旧情人波莉(格温妮斯•帕特洛饰)。原来波莉所调查的事件和这次袭击有着千丝万缕的联系，背后有一个巨大的阴谋。为了迎接即将到来的恶战，保卫世界，他们向海军女子特谴队队长弗兰姬•库克(安吉莉娜•朱丽饰)和技术专家戴克斯(吉奥瓦尼•瑞比西饰)寻求了帮助。一场正义与邪恶的较量揭开了序幕…… ©豆瓣"},{"id":36091,"p":"/rup5LX0uEnVc1nhHm5auxZHp6Qc.jpg","b":"/rTjCdfiuGTTo6bEABBi3BB7lAY4.jpg","t":"在世界的中心呼唤爱","r":7.31,"y":2004,"rd":"2004-05-08","hs":0.663,"d":1.842,"mt":"movie","o":"强烈台风吹袭日本，朔太郎（大泽隆夫 饰）发现未婚妻律子（柴崎幸 饰）留下数字便失踪了，他一路寻找未婚妻的过程中，竟然也走进了高中时的记忆中，少年时代的他（森山未来饰）还有她的初恋女友亚纪（长泽雅美 饰）。那是他深藏的痛。  　　他们是同班同学，亚纪是个跑步好手，对憨憨的朔太郎逐渐有了好感，二人一起投稿到电台节目，交换录音日记，一起去旅行等等，纯纯的爱使他们都倍感幸福。可是好景不长，亚纪发现自己患上了癌症，病魔的折磨仍防碍不了两人的交往，他们甚至一起拍了一辑唯美的婚纱照。亚纪也不久人世了。原来未婚妻就是因为知道了这些往事出走的，但她听到了整个故事后深深的被感动了，并与朔太郎一起到了亚纪生前最想去的世界中心。"},{"id":39784,"p":"/4UTndEY587vby9RYGU0Jn0dgsmX.jpg","b":"/guVGXilFzyFKHMoJhma2vVKhu9a.jpg","t":"球爱咖啡屋","r":6.8,"y":2004,"rd":"2004-06-25","hs":0.661,"d":1.839,"mt":"movie","o":"依盈（李娜英 饰）是个平凡的女孩，在咖啡店里上班。从十四岁开始，她便喜欢一个叫董尚智（郑在泳 饰）的男孩子，尚智是一名棒球运动员。这些年来依盈都一直静静的关注着心仪的他。  　　突然有一天，喝得烂醉的尚智跑到了依盈的咖啡店去，依盈把他送回家中。才得知，身为棒球好手的尚智被换做了替补，女友又向他提出分手，祸不单行的是尚智被诊断出患有绝症，只剩下三个月的寿命。  　　尚智对依盈的关心不太领情，但当他从医生那里得知原来他并没有患上绝症时，他猛然想起了依盈。但对于他来说，依盈不过是个陌生的好心女孩，他对依盈一无所知。"},{"id":4380,"p":"/7A7Tqz1KxYQVsjeh7KrZVqcXHAf.jpg","b":"/dbk1GH7eRmUrs8y9WFQP1corti2.jpg","t":"谈谈情，跳跳舞","r":6.408,"y":2004,"rd":"2004-10-15","hs":0.66,"d":1.971,"mt":"movie","o":"约翰（理查·基尔 Richard Gere饰）面临着典型的中年危机：即使有着幸福家庭和体面事业，内心的空虚和压力却随着年龄而倍增。他一成不变的生活需要某些催化剂，来重新唤醒内心激情。每次路过舞蹈室，约翰都会看到舞蹈老师宝琳娜（詹妮弗·洛佩兹 Jennifer Lopez饰）。她美丽而略带神秘的魅力、加上约翰内心期待的某种生活的变化，终于把他带进了里面的舞蹈课程。他报名参加这里的社交舞培训，但令人失望的是老师并不是宝琳娜。更糟糕的是，约翰舞姿笨拙，似乎并不是跳舞的料。然而，当学舞成为了约翰生活的一部分，当他终于结识了宝琳娜并和她甚为投缘，情况开始有了变化——约翰报名参加了一个芝加哥的舞蹈大赛，而约翰的婚姻，也亮起了红灯。"},{"id":49201,"p":"/3MBPoJZ7Arw4Gk7MZM1Lafm4j55.jpg","b":"/1lwn2vhjoXGAr3jIkDXHNS1z4Nu.jpg","t":"缘分的天梯","r":6.4,"y":2004,"rd":"2004-08-05","hs":0.657,"d":1.826,"mt":"movie","o":"奎植（权相宇 饰）是神学院的学生，他的“崇高理想”就是能当上神父，因此非常纯洁，一次恋爱还未谈过。这名“模范生”却因为一次闯祸而被惩罚到一所乡村教堂修炼。凤熙（河智苑 饰）刚从美国回来，她一心一意来和男友相聚，却看到男友已经和别的女子风花雪月。伤心的凤熙喝到烂醉，在奎植的教堂里醉倒。凤熙的叔叔是教堂神父，他下令奎植，一定要救赎凤熙，让她接受神灵的洗礼。这个任务让奎植伤透了神，活泼的凤熙怎样才能接受他的改造呢。朝夕相处中，奎植却发现一件让他更头痛的事：他爱上了凤熙。但是为了他的理想，如此动情却是万万不可的，他愿意牺牲理想去追求一段浪漫的爱情吗……"},{"id":14653,"p":"/g2CGI4SkeWDnZSL6F8GNFxM8jmR.jpg","b":"/nlcJbqVPEnxjIgsC3LtGo4VqZfI.jpg","t":"情感方程式","r":5.888,"y":2004,"rd":"2004-08-25","hs":0.656,"d":1.857,"mt":"movie","o":"文森特（伊万·阿达勒 Yvan Attal 饰），乔治（阿兰·夏巴 Alain Chabat 饰）和弗莱德（Alain Cohen 饰）是三个四十岁的男人。常说四十不惑，但真的到了四十岁，他们才发现，生命中让人想不明白的问题只会越来越多。在孩子的教育问题上，文森特和妻子常常发生口角，这给他们的婚姻蒙上了阴影。乔治有一个奉行女权主义的妻子，他的悲惨生活可想而知。当生命行进过半时，这两个男人才开始问自己，这样的生活真的是他们想要的吗？  在这两个不幸福的朋友眼里，弗莱德是他们羡慕的对象，因为他没有家庭没有孩子，成日过着风一般自由的生活。但两人有所不知的是，即使是看上去洒脱又不羁的弗莱德，也有着自己的烦恼。"},{"id":11162,"p":"/bvpPg5oTD1qT7hjY3BOsoniYdHG.jpg","b":"/2fX8oILb0dGsGH4E6biP2WWlf91.jpg","t":"威尼斯商人","r":6.779,"y":2004,"rd":"2004-12-03","hs":0.649,"d":1.816,"mt":"movie","o":"　　年轻人巴萨尼奥（约瑟夫·费因斯 Joseph Fiennes饰）一心要向富商千金鲍西娅小姐（琳恩·柯林斯 Lynn Collins饰）求婚，为了这个愿望，他必须付出三千达克特，无奈中他只好向热心肠的商人安东尼奥（杰里米·艾恩斯 Jeremy Irons饰）借钱。碰巧的是，安东尼奥因为生意周转的问题，只能问犹太人夏洛克（阿尔·帕西诺 Al Pacino饰）借来这笔钱。  　　安东尼奥对犹太人历来抱有强烈的厌恶感，而夏洛克则提出了让人吃惊的要求：安东尼奥必须如期如数的归还这笔钱，否则，他将会切下安东尼奥身上的一磅肉。  　　巴萨尼奥终于如愿以偿的娶回了鲍西娅，安东尼奥却因为生意失败，在夏洛克的讨债中陷入困境。夏洛克还要趁这个机会，一雪安东尼奥对犹太人侮辱之耻。安东尼奥那一磅肉，看来非割不可了，聪明的鲍西娅却用绝妙一招，化险为夷。"},{"id":8981,"p":"/5YRDvaBWBbhTKBYYc7BoOWdW01N.jpg","b":"/1eFyO5JIDTZxrQuVZ3NfHl0M0xU.jpg","t":"法兰基，我的爱","r":7,"y":2004,"rd":"2004-05-18","hs":0.646,"d":1.77,"mt":"movie","o":"法兰基（杰克•麦克艾尔 饰）随母亲莉兹（艾米莉•莫迪默 饰）与外婆搬到了苏格兰。九岁的他是个失聪儿童，聪明懂事，对父亲充满期待。他经常给船员父亲写信，还挂着父亲所在的船的航海图。可是他不知道，一切都是母亲的善意的谎言，虚构了父亲的一切，事实上他们到处搬家就是想要摆脱父亲残酷的家庭暴力。而每一封“父亲的回信”都是莉兹所写的，为了就是不让儿子难过。\r 法兰基得知父亲的船即将靠岸了，想见父亲一面。莉兹没想到真的有这样的一艘船存在又不忍心告诉儿子所有真相，只好在朋友的帮助下找了一名陌生男子（杰拉德•巴特勒 饰）假扮父亲，可爱的法兰基很讨他的喜欢。\r 他们三人相处愉快，正当“丈夫”要离开，莉兹告诉了他法兰基的失聪是因为真正丈夫的施暴。而他们之间也似乎有着若有似无的感情。\r 莉兹拒绝了即将逝世的丈夫戴维要见儿子的要求，不久她便告诉法兰基，父亲已经逝世了。莉兹又取得了儿子的信，原来聪明的法兰基已洞悉一切……"},{"id":10733,"p":"/x4eBGfhznJ9wIxMVbSN9oJdtwM8.jpg","b":"/fy8E5sF1Phf5aihA3nxx4Qqxotl.jpg","t":"边城英烈传","r":5.766,"y":2004,"rd":"2004-04-07","hs":0.645,"d":1.888,"mt":"movie","o":"\"故事发生在1836年，德克萨斯的军事堡垒阿拉莫遭到了独裁者安东尼奥（埃米利洛·艾切瓦利亚 Emilio Echevarría 饰）带领的精锐部队的攻击，这也就意味着，驻守在阿拉莫的两百名平民，必须要面对数千名装备精良的专业士兵。这是一场根本就不可能胜利的战争。\r 在这命悬一线的紧要关头，威廉少尉（帕特里克·威尔森 Patrick Wilson 饰）、詹姆斯（杰森·帕特里克 Jason Patric 饰）和西部牛仔大卫（比利·鲍伯·松顿 Billy Bob Thornton 饰）勇敢的站了出来，领导着其他来自各行各业的勇士们和敌人展开了殊死搏斗。十三天后，阿拉莫尸横遍野，然而，勇士们所争取到的时间使得萨姆将军（丹尼斯·奎德 Dennis Quaid 饰）得以领兵赶往此处，并且最终击退了墨西哥军队。\""}]