[{"id":1802,"p":"/nMbhZN6dCQhHN3pilNiYDasRT3n.jpg","b":"/fYEHHRZAjnVJxWEzNVRGoANs7wE.jpg","t":"冷酷祭典","r":7.264,"y":1995,"rd":"1995-08-30","hs":0.91,"d":4.356,"mt":"movie","o":"　　苏菲在中产阶级乐里芙家做女佣，她千方百计隐藏着自己不识字的秘密。性格内向的苏菲内心非常敏感，事事留神不犯差错，并得到了主人家的认同。乐里芙一家对苏菲彬彬有礼，同时也昭示出主仆间的不同等级。在镇上的邮局，苏菲认识了同属穷人阶级的珍。珍对有钱人充满了扭曲的愤恨心理，成为苏菲的好友后，她从没有停止过煽动苏菲，让她与富人阶级决裂。矛盾一步步走向无可调和的地步，苏菲的秘密在乐里芙家曝了光，和谐的外壳瞬间倒坍，珍和苏菲的反抗如同狂风骤雨……"},{"id":8844,"p":"/tszmoRbkPq5qys0eGfE4Rjbn22F.jpg","b":"/pb0FOvhen6lVcNJ7j9z61gnwvcI.jpg","t":"勇敢者的游戏","r":7.237,"y":1995,"rd":"1995-12-15","hs":0.768,"d":3.005,"mt":"movie","o":"　　“尤曼吉”是一种类似于大富翁的棋类游戏，然而，和大富翁不同的是，“尤曼吉”的棋子能自动移动，当你走到其中一格时，这格描述的东西就会真实出现在你面前，而且游戏一经开始便不能结束，只有游戏结束才一切复原！\r 　　12岁的阿伦（罗宾•威廉斯 Robin Williams 饰）和好友萨拉（邦尼•亨特 Bonnie Hunt 饰）才刚一开始玩“尤曼吉”，就被棋盘里面飞出来的蝙蝠吓得魂不附体，冲进了“尤曼吉”的神奇世界里，没能继续玩下去，以致两人就这样困在了另一个世界里。\r 　　26年后，阿伦当年住的房子又搬进了两个小客人――朱迪（克尔斯滕•邓斯特 Kirsten Dunst 饰）和皮特（布雷德利•皮尔斯 Bradley Pierce 饰）姐弟两。他们在“尤吉曼”的战鼓声指引下找到了当年阿伦还没玩完的“尤吉曼”。在熟悉规则后，他们继续了当年阿伦还没结束的游戏……"},{"id":8963,"p":"/9gl4drDLJ27e7sGv8W6Ndbw5R6A.jpg","b":"/qKWQ9IEDkMawD7sgKnIGCdFAhct.jpg","t":"红潮风暴","r":7.179,"y":1995,"rd":"1995-05-12","hs":0.837,"d":3.636,"mt":"movie","o":"　　内容描述苏联发生政变时，叛变者控制了一个核子飞弹基地，威胁要攻击美国。美国政府急命阿拉巴马号核子潜艇准备反攻，但就在是否要下达攻击令的关键时刻，潜艇的通讯系统发生故障，无法判断攻击令的真伪。哈克曼饰演的潜艇指挥官决定发射，但新来的副官华盛顿却认为事关重大，应确定讯息再说，不惜为此发动兵变囚禁上司。"},{"id":42845,"p":"/9ggrw3oaWvVT2CbGLlsXk8MnMwT.jpg","b":"/92HhhtM2yT0ffV1kAkVDv16an9b.jpg","t":"刀","r":7.1,"y":1995,"rd":"1995-12-21","hs":0.609,"d":2.104,"mt":"movie","o":"炼锋号铸刀厂大弟子定安（赵文卓饰）被师父选为继承人，后来他知晓了父亲乃惨死于马贼恶汉飞龙（熊欣欣饰）刀下，大殿供奉的断刀正是亡父的遗物。定安带断刀出走，师父女儿向灵（桑妮饰）为爱而追寻，却被马贼所掳，定安舍身相救时竟不幸右手被斩堕下山崖。断手后定安自思报仇无望，本想就此退隐江湖，不料又拾得半本绝世刀谱，于是决心秘密练刀为父报仇。可又因刀谱残缺无法练成，最后定安苦思之后自创独臂断刀刀法，他能否救得了危难中的炼锋号并手刃杀父仇人飞龙？"},{"id":2064,"p":"/bbmbZKvhFRbBD6h0lT4tYejDSXO.jpg","b":"/8z9FAuMxfF3qg8uLZ2BUFCDmpbd.jpg","t":"二见钟情","r":7.014,"y":1995,"rd":"1995-04-21","hs":0.682,"d":2.551,"mt":"movie","o":"　　露西（桑德拉·布洛克 Sandra Bullock饰）有着平凡的职业，平凡的长相。每天在车站售票处寂寞的工作着，生活唯一亮色就是天天都盼望着准时在车站出现的英俊的彼特（彼得·盖勒 Peter Gallagher饰）。她默默坚持的感情终于在一个圣诞夜有了进展——她救起昏迷在车站的彼特，送往医院，被闻讯赶来的彼特家人误认为她就是彼特的女友。于是，露西既尴尬又不失幸福地接受了这个误会，悉心照料一直昏迷的彼特。彼特的家人这么热心，亲情的包围这么温暖，露西不舍得离开，谎言一个个说下去。但是，这引起了彼特弟弟杰克（比尔·普尔曼 Bill Pullman饰）的怀疑，出人意料的是，杰克的出现并没有带走露西的幸福，反而让露西终于寻获自己的幸福……"},{"id":281,"p":"/6EWM0Iz0ixNMifaDXr63NXe8fKH.jpg","b":"/zSFuvi6fIPT8CHpH1KMG25T2Iub.jpg","t":"末世纪暴潮","r":7.007,"y":1995,"rd":"1995-10-13","hs":0.686,"d":2.586,"mt":"movie","o":"1999年12月30日的洛杉矶陷入一片混乱，虽然警察三步一岗五步一哨，但各种恶性案件还是接连发生。伦尼是当地一名卸任警探，对这个人吃人的大都市有着透彻的了解。为了生活，只要有报酬的事他都做，但唯有杀人不干。但命运偏与他为难：为他做事的姑娘艾丽丝被谋杀，而且杀人者故意栽赃陷害他。眼下，只有马斯和麦克斯可以信赖。他们齐心协力要制服这个变态杀手...  这部科幻动作片的创意来自大名鼎鼎的詹姆斯.卡梅伦，由他和杰伊.科克斯编写剧本，他们希望能创造出一个真实可信的人物，让观众能与其同呼吸共命运，同时也关注我们大家在世纪末共同面对的问题。"},{"id":15789,"p":"/2aLNp9HBPNj9mI5R2tFw4vcfbFL.jpg","b":"/aLMP6CYWyGadDXRFQILgmUgFW7d.jpg","t":"高飞大电影","r":7,"y":1995,"rd":"1995-04-07","hs":0.877,"d":4.114,"mt":"anime","o":"《高飞家族》里的 Goofy 与 Max 父子在本片搭档演出，Max 已是一个十足的青少年，他想与学校的女同学去参加舞会，不料老爸却强拉他一同去钓鱼，代沟的冲突使得这父子关系面临考验。本片当初以“电影版卡通”小品作品之姿，居然开创出三千五百多万美金的票房，而成本不过是相等长度的电视卡通而已，获利力之高真是让人颇为意外。本片的主题其实还蛮发人深省的，是在探讨亲子两代间的一些代沟问题，不单纯只是一部搞笑片，虽然以夸张的卡通式表现手法，呈现的却是亲子情感细腻的一面。尽管“电影版卡通”由于成本的限制，制作手法没办法像“经典动画”那样的精致，但是本片故事情节的安排非常不错，歌曲更是耐听！难怪该组制作人马在本片小兵立大功后，就被迪士尼由电视动画部门升格成为电影制作部门了！他们第一部动画电影作品就是1999年的《泰山》！"},{"id":4615,"p":"/ihnx7zgjEcQUvCZ6yB0HlMlGKTk.jpg","b":"/4OQnb2QoifmFCe3TnUS2kxt3afM.jpg","t":"大力士的传奇旅行","r":6.95,"y":1995,"rd":"1995-01-29","hs":2.089,"d":48.296,"mt":"tv","o":"赫拉克勒斯是众神之王宙斯的儿子，也是一个凡人，阿尔克墨涅。赫拉，众神之王，嫉妒和愤怒，用火球杀死了我们英雄的家人。赫拉克勒斯几乎让他的悲伤压倒了他，他开始了一段毁灭赫拉的旅程，但是当他的最好的朋友，伊奥劳斯，被她恶魔俘虏，并因为赫拉克勒斯没有帮助而被杀死时，我们的英雄拯救了伊奥劳斯和小镇，并杀死了她恶魔。赫拉克勒斯和伊奥劳斯一起着手以任何可能的方式帮助人们，陷入各种混乱，与各种神话中的野兽和人搏斗，结交各种新朋友。"},{"id":10530,"p":"/3jKOw0BtComHCqUHOSxiCWsu0k1.jpg","b":"/fDZ2DCKW2D7J0ABNr9EICdD2H1s.jpg","t":"风中奇缘","r":6.916,"y":1995,"rd":"1995-06-14","hs":1.044,"d":6.114,"mt":"anime","o":"在勇敢的上尉庄迈斯率领下，一批来自英国拓荒者到达了美洲大陆，敲响了美丽的印第安公主宝嘉康蒂和她族人们的警钟，也开始了一个建立在欢笑爱和忠诚上的故事。可爱的浣熊米糕和小蜂岛菲莉快乐地穿梭其间：宝嘉康蒂面临改变一生的决定，又必须避免两军冲突，在充满智慧的柳树婆婆帮助下，她学会了倾听自已心中的声音，并且随著风中的色彩去追寻人生的真谛。  这是一个真实的故事，印第安公主波卡红塔丝历史上确有其人。她救了一名英国士兵，后来还远嫁英国。  　　风中奇缘的女主角是一位印地安公主－波卡红塔丝，她的传奇一生在美国是家喻户晓的故事，迪士尼将这位印第安公主的故事搬上大银幕，叙述她救了英国的探险家约翰·史密斯，并且化解了一场异族间的战争。本片强调与自然界的融合以及族群间的尊重，结局也一改迪士尼过去快乐团圆的传统， 波卡红塔丝选择了留在家乡带领族人，约翰·史密斯则受伤返回英国，留下了一个令人难以释怀的缺憾。"},{"id":9263,"p":"/q31Ks8oAmM4Nq2CcGjyYYpdBAmh.jpg","b":"/ic529Vlnxmp2ArVSYr5vBLoNFEK.jpg","t":"童年的约定","r":6.9,"y":1995,"rd":"1995-10-20","hs":0.691,"d":2.638,"mt":"movie","o":"克里斯（丽塔·威尔逊 Rita Wilson 饰）、罗伯特（罗茜·欧唐内 Rosie O'Donnell 饰）、蒂娜（梅兰尼·格里菲斯 Melanie Griffith 饰）和萨曼莎（黛咪·摩尔 Demi Moore 饰）是出生成长在同一个小镇的四位好友，彼此之间感情十分亲密。长大成人之后，她们分道扬镳走上各自不同的人生道路。\r 　　一晃眼多年过去，时间早已经将四个姑娘磨砺成为了完全不同的人，四人约定回到曾经的小镇上。克里斯是四人里唯一选择留在小镇的女孩，如今，她是一名标准的家庭主妇，正在准备迎接她的孩子的出世。向来特立独行桀骜不驯的罗伯特成为了一名医生。而蒂娜终于实现了梦想当上了万众瞩目的女演员。萨曼莎则成为了前途无量的作家。"},{"id":9344,"p":"/8qV8hUVCUnFIQKewzlhaFWhdszK.jpg","b":"/c6TjV0i5NzUV4MF8N5wxBW7NcrW.jpg","t":"半熟少年","r":6.894,"y":1995,"rd":"1995-07-28","hs":0.838,"d":3.813,"mt":"movie","o":"少年们的生活可以很纯洁，也可以很残酷，很显然，泰利（Leo Fitzpatrick 饰）属于后者。打小在下层社会中摸爬滚打的他练就了一幅玩世不恭的态度，将世间的一切都不放在眼里，将所有的伦理道德都踩在脚下。泰利的一大爱好就是和朋友们一起去勾引纯洁少女并与其发生关系，这么做的原因一是满足欲望，而是源于泰利内心中对性病的恐惧。女孩珍妮（科洛·塞维尼 Chloë Sevigny 饰）发现自己感染了艾滋，而她在不久前刚刚和泰利有过一段露水情缘。为了避免悲剧发生，珍妮想方设法追随着泰利的脚步，而此时，毫不知情的泰利正在对另一个女孩穷追猛打，当珍妮出现在他面前时，为时已晚。"},{"id":710,"p":"/5qD5eSKi1uCpgPcdjtZsaXy5rVX.jpg","b":"/vm7yMg7YiYisMSeO3mUC5NUKbSB.jpg","t":"007：黄金眼","r":6.892,"y":1995,"rd":"1995-11-16","hs":1.157,"d":7.844,"mt":"movie","o":"黄金眼是苏联研制的用于发射电磁波破坏对方电子系统的攻击性卫星。与007一块出生入死的朋友艾里克死后突然复出，夺取了黄金眼，并密谋从伦敦银行电脑中转出巨款，然后利用黄金眼毁灭证据，007深入基地，并炸毁基地。此次冒险行动中，007必须寻找在苏联被劫走的黄金眼，那是一种带有电磁波的武器，被一位叛变的苏联将军所偷。这项任务背后，最复杂的是007发现制造这次阴谋的歹徒是他的一位旧识及同僚，他是英国籍的探员006，他计划使用这项武器引起全球金融的瓦解，借此增加财富。同时，007遇见美艳女郎西娜·奥纳托，她是一位变态的歹徒，并用尽一切方法对付007。另一位新进的邦女郎是娜塔丽娅，她将协助007打败006。"},{"id":9737,"p":"/qNb5pQARESaa2O2HGqlILEiWUr9.jpg","b":"/wOLTJxfv98miIQcn0oNXq9fIgXM.jpg","t":"绝地战警","r":6.819,"y":1995,"rd":"1995-04-07","hs":1.226,"d":9.309,"mt":"movie","o":"迈阿密警局的一对“黄金”搭档，顾家爱妻的好男人宾纳（马丁·劳伦斯 饰）和衣着光鲜风流倜傥的富家子弟劳瑞（威尔·史密斯 饰），奉命追查一桩价值上亿美元的毒品证物失窃案，如果不能及时完成任务，他俩就得卷铺盖走人。在两人疲于奔命之际，该案件唯一的性感女证人打电话到警局声称她愿意指认主谋，但条件是劳瑞必须出面保护她，否则一切免谈，此时劳瑞刚好不在警局，宾纳为套取线索，急中生智冒名顶替。其后，为了不失去女证人的信任，两人只得将对调身份一事进行到底，宾纳在枪林弹雨及汽车追逐中贴身保护女证人，劳瑞则来到他家中陪伴其妻。"},{"id":33542,"p":"/mAxAlHJ4YsRGdTKF06a3Dqx4K1W.jpg","b":"/5ftRls3IbR1kXnasqJEJL63LVsc.jpg","t":"红番区","r":6.817,"y":1995,"rd":"1995-01-21","hs":0.93,"d":4.774,"mt":"movie","o":"货车司机黄家驹（成龙）赴美向移居美国的骠叔祝贺新婚之喜，知晓其打算婚后与黑人妻子过安静的晚年生活，经营多年的超级市场也已卖给了年轻寡妇Elaine（梅艳芳）经营。由于一见面就对Elaine有好感，黄家驹主动协助Elaine打点起业务来。不久，以Johnny为首的一帮朋克党开始恶意捣乱破坏超市，面对他们，黄家驹面无惧色勇敢地用起了自己的拳头，同时不忘晓他们以人生大义，然而这波未平那波又起，黄家驹又被卷入了钻石赃物被盗的漩涡，受到了黑手党的追杀。"},{"id":4307,"p":"/zyubZkd8Kuq4tsyF7DNJ8qMqx5M.jpg","b":"/kbY2KsmwyFiRYtO0f9Xwd3cV9tZ.jpg","t":"我的秘密之花","r":6.81,"y":1995,"rd":"1995-09-22","hs":0.415,"d":1.172,"mt":"movie","o":"女作家里奥（Marisa Paredes 饰）使用阿曼达的笔名写了二十多年言情小说，然而最近创作却遭遇了瓶颈，供职于军队的丈夫出国多时，使里奥为婚姻紧张莫名无法专心写作，甚至一对靴子都可以让她困扰。在好友贝蒂的介绍下，里奥与编辑安吉尔（Juan Echanove 饰）见面，虽然里奥拒绝了对方的工作，但安吉尔的敏锐仍给她留下了印象。同时出版社对里奥的近况颇为不满，要求她回到正轨否则就公开她讳莫如深的真实身份。丈夫终于回家但却匆匆离去，并且表示婚姻已经破裂，伤心欲绝的里奥服药自杀，幸好被母亲的一个电话拉回人世。安吉尔在里奥无助时进入了他的生活，表示可以和他共享阿曼达的秘密。好友贝蒂承认了与丈夫的私情，里奥无心追究与母亲回乡下静养，在周围人们的触动下终于脱离阴霾。"},{"id":45452,"p":"/kyRuNHtvMNMVyQLZkdorZIbmD2c.jpg","b":"/xEBeV6SBncFvVyn3bLiYyi2TwKT.jpg","t":"回魂夜","r":6.8,"y":1995,"rd":"1995-07-06","hs":0.633,"d":2.256,"mt":"movie","o":"某日李老太跌死在楼梯间，因为李老太死的蹊跷，回魂夜弄得小区的保安队长及众人心惊胆颤，而伴随李家儿子的失踪，李老太死亡真相逐渐浮出水面，原来李老妇实乃被儿媳所害，其后李先生失足坠楼致死，其妻亦不欲偷生人世，但临终前誓言回魂之夜必找Leon等人报仇，于是一场人捉鬼鬼弄人的大战遂告展开。"},{"id":11448,"p":"/ice135yQZp4iX2SgCmd90nKgS5j.jpg","b":"/hSY4PYJSFW5JWeQqOs2LAzG0W8a.jpg","t":"非强力春药","r":6.72,"y":1995,"rd":"1995-09-13","hs":0.543,"d":1.79,"mt":"movie","o":"Lenny（伍迪·艾伦 Woody Allen 饰）是一个体育新闻记者，他的第二个妻子Amanda（海伦娜·邦汉·卡特 Helena Bonham Carter 饰）则是一个画家。Amanda想要个孩子，于是她不顾Lenny的反对领养了一个小孩，Lenny给他取名为Max。Max非常可爱，也很聪明，在Lenny和Amanda的关爱下茁壮成长，转眼间已经5岁了。然而Lenny却发现他和Amanda之间的激情已经越来越少。强烈的好奇心驱使着Lenny去寻找Max的真正母亲。经过多方打听，他找到了Max的母亲Linda（米拉·索维诺 Mira Sorvino 饰）。此时的Linda是一个演色情片的演员，也是一个妓女。Lenny试图改变Linda的生活，两人经常聚在一起聊天。而另一方面，Amanda也被画廊的合作者Jerry猛烈追求。Linda终于在Lenny的帮助下摆脱了妓女的生活，并和Lenny介绍的男子开始约会。然而有一天，Lenny还是发现了Amanda和Jerry的奸情......"},{"id":11443,"p":"/wRLepMZoUCwjLFb1WSbuUT6uVWR.jpg","b":"/c8H6Xi9im1tT6HP9PA9HpFE3sOy.jpg","t":"绝命战场","r":6.7,"y":1995,"rd":"1995-09-29","hs":0.549,"d":1.806,"mt":"movie","o":"六十年代末期的布鲁克林黑人街区，高中生安东尼（Larenz Tate 饰）与好友乔伊、斯格普等人享受着虽不富裕但也饶有兴味的生活。街上的小头目科比欣赏安东尼的球技，经常给予他照顾。毕业前夕，安东尼放弃上大学的机会，选择参军，他带着女友胡安妮塔与父母的牵挂踏上了越南的土地。\r 　　安东尼与斯格普所在的连队经历了地狱般的一线作战，有战友为避免被杀使用死人头颅做护身符，开肠破肚的军人请求别人将自己杀死……1973年，安东尼完好无损的回到家乡，但太多事情已经改变，斯格普仍靠拉皮条为生，科比的生意日渐萎缩，胡安妮塔委身于黑帮势力，她的妹妹莎拉则加入了黑豹党……在肉食店工作的安东尼无法忍受这一切，遂决定参与一起针对联邦储备银行的抢劫。"},{"id":18725,"p":"/9ZcQcBGled0i96n93amx1C4Ud6H.jpg","b":"/aAhljX3GsM5k2NgIXHIVDDGKcu2.jpg","t":"给爸爸的信","r":6.7,"y":1995,"rd":"1995-02-08","hs":0.658,"d":2.426,"mt":"movie","o":"巩伟（李连杰）是中国公安特警，被派混入省港犯罪集团，调查国内贪污等严重罪行，为取集团头目甫光（于荣光）信任，巩伟参加一个黑吃黑行动，与悍匪在闹市火拼，大队警察赶到，伟只好挟持方逸华（梅艳芳）督察跟警方对恃，逃走过程中遇上袭击伟奋力保护华，令华深感这个不见容貌的蒙面的匪徒并非一般冷血之辈。华被上司派往大陆调查伟，在伟去港之前，其子巩固（谢苗）泣问伟是否犯法，伟否认，最后只留下传呼机号码，以备紧急联络，但叮嘱固千万不可向任何人透露自己的行踪，故此遇上华的询问时，固对她充满敌意。华与固逐渐产生母子般的感情，并带固去香港寻找伟，华的上司（刘松仁）得知后，要华利用固引出伟，华大发雷霆，但其上司为求立功，一意孤行。这使本来已经相信华的固在得悉后愤然而去。同一时间伟前往营救儿子，在黑暗中与华发生大战。另一方面，固被甫光所掳，被伟在大陆认识的集团小人物阿黑（柯受良）所救，并答应固，帮助他找到父亲，结果遇到处心积虑的甫光，为救固黑惨死，固逃脱后马上传呼父亲，伟受到讯息后，与华双双赶到，与甫光展开一场剧斗……"},{"id":77056,"p":"/hGhTe2ZILLfOkgtJYR8LDJ1XJp2.jpg","b":"/ioAjcXAZ6qzY7OY3HsK0A7XecmA.jpg","t":"人约巴黎","r":6.7,"y":1995,"rd":"1995-03-22","hs":0.174,"d":0.384,"mt":"movie","o":"　三段发生在巴黎的爱情小故事，尽管启用的演员都很年轻，但看上去都有侯麦的味道。其一描述女孩怀疑男朋友欺骗她，于是打算在咖啡馆跟一名陌生人约会，岂料到达后发生了意想不到的情况；其二描写一对男女在公园相遇，迅速相恋拥吻，并打算假装游客住进旅馆，其实女孩已有男朋友，一个意外发生改变了两人的计划；其三描写一名小画家在咖啡馆约了一名瑞典来的游客，但偶然在博物馆门口遇上一名女子便一见钟情展开追求，不料她却是一名有夫之妇。"},{"id":69980,"p":"/tUSuhszUrM6ffR1MRBphnpRtsyX.jpg","b":"/hHPaDCJe1NOMzuqTzKbrmmD9asf.jpg","t":"奥美帝III","r":6.667,"y":1995,"rd":"1995-02-25","hs":1.161,"d":7.703,"mt":"anime","o":"2046年，地球的人口问题造成了火星的被殖民化——在“一类” 机器人的帮助下，人类开始能够将火星的不友好环境地球化并将圣洛厄尔市建成。殖民开始的七十年后城市建成，里面还居住着大量的人类和“一类”机器人的大幅改进版本——“二类”机器人。来自芝加哥的中年警察洛斯·塞里巴斯乘航天飞机来到圣洛厄尔。塞里巴斯之所以主动要转业到火星公安局是因为他要逃离他的过去以及那阴魂不散的记忆——他的上个搭档被机器人所杀。在圣洛厄尔空间港，他遇见了其新搭档——名为纳奥米·奥美蒂的年轻女子。"},{"id":14785,"p":"/aYJgxlxo0NZvA075d4BelEjsbJA.jpg","b":"/54HjaN1wfl8O7F2xuBoDrduEzKJ.jpg","t":"土匪女王","r":6.643,"y":1995,"rd":"1995-02-17","hs":0.497,"d":1.53,"mt":"movie","o":"这部1995年的电影以印度传奇女土匪普兰提毗的传记为原型。普兰提毗于1963年生于印度北方邦的一个低种姓家庭，很小时候就被嫁给了一个中年男人。后来她逃家，加入土匪帮，成为匪帮里唯一的女性，并与一位匪帮成员相恋。她曾经饱受侮辱，也曾是匪帮的首领，也曾被政府招安，从阶下囚到 土匪女王，她不甘屈服于自己种姓，奋力反抗，在短暂如流星一般生命里写下自己的传奇。电影荣获43届印度电影最佳影片奖。"},{"id":18665,"p":"/vF3xN5umwPQEZ7mcbaRcv55cg1y.jpg","b":"/sGcTENowp6KezAXhTOb2xf3KGP9.jpg","t":"鼠胆龙威","r":6.619,"y":1995,"rd":"1995-07-01","hs":0.73,"d":2.924,"mt":"movie","o":"爆破专家李杰一次因执行任务判断失误，亲眼目睹妻儿被活活炸死，伤心欲绝辞去公职，一面寻找杀死妻儿的凶手，一面化名大胆，为天皇巨星龙威出任保镖及替身，不时为他演出亡命的镜头。除了记得凶手的声音之外，并无其它线索。电视台主持人乐慧贞对龙威的表演有所怀疑，因此不惜日夜跟从。龙威受邀参加一个大型珠宝展览会，自称医生的匪徒正策划盗取展览会钻饰，并派助手朱菲混入酒店当公关作卧底。钻饰展览当日，李杰护送龙威到场后就离开，回家途中偶然在车上认出了医生的声音，于是拼命返回狂追匪徒，演绎了一场生死混战……"},{"id":11359,"p":"/ozQAmW85tTJu2dhRe3evzyY03Nb.jpg","b":"/zIDwM5vjcBMSeTIlGzubpabRgKt.jpg","t":"魔柜小奇兵","r":6.5,"y":1995,"rd":"1995-07-14","hs":0.528,"d":1.741,"mt":"movie","o":"该片描述九岁男孩奥利在生日时得到了一个他哥哥不要的小木柜，以及好友派屈克送给他的小印第安武士塑胶玩具。奥利把小武士放进木柜中竟发现他会动，后来更进一步知道小武士竟是个真人，不禁大为兴奋。不料派克偷偷将一个牛仔玩具也放进木柜中，竟引发牛仔与印第安人的一场战争。"},{"id":11876,"p":"/p6SGK8GIWIkosGPucLA5l4JAp6v.jpg","b":"/5aXOJ5cpzodpZoTDe4NVL0kSkRl.jpg","t":"屋顶上的轻骑兵","r":6.493,"y":1995,"rd":"1995-09-20","hs":0.357,"d":0.953,"mt":"movie","o":"十九世纪中期，意大利正处在奥匈帝国水深火热的统治中。为了解放祖国，轻骑兵上教安吉罗（奥利维•马丁内兹 Olivier Martinez 饰）密谋发动暴动推翻殖民统治，然而却因计划外漏而不得不流亡法国。因为儿时好友的出卖，安吉罗在法国受到了奥地利间谍的追杀。逃亡中的安吉罗无意闯进了法国的一个瘟疫区，那里哀鸿遍野，人们近乎疯狂。当地人认为是安吉罗投的毒药，安吉罗无端又成了追捕的对象。 一天，安吉罗无意中从屋顶掉到了一间阁楼里，偶遇了与丈夫失散了的女子宝林娜（朱丽叶•比诺什 Juliette Binoche 饰）。得知宝林娜现在处境艰难时，安吉罗决心帮助她找回她的丈夫。当他们在疫区穿行时，宝林娜不幸身染疫症……"},{"id":9691,"p":"/wPmZYnaQpxwoHmwNwVhZ2IY0UbF.jpg","b":"/4EwtIIcqvQzOpqDkWj9vhtmRUQM.jpg","t":"刺客战场","r":6.484,"y":1995,"rd":"1995-10-06","hs":0.588,"d":2.138,"mt":"movie","o":"　　身为一名杀手，罗伯特（西尔维斯特·史泰龙 Sylvester Stallone 饰）有着自己不可动摇的原则，那就是除了任务目标外，决不滥杀无辜。尽管与罗伯特是同行，但米高（安东尼奥·班德拉斯 Antonio Banderas 饰）的生死观却和罗伯特大相径庭，他不仅为了达成目的不择手段，更是将业内“德高望重”的罗伯特视作眼中钉肉中刺，欲除之而后快。  　　充满了杀戮的生活令罗伯特感到厌倦，他决心再干最后一票，从此金盆洗手。很快，技术高超的罗伯特便捉住了目标任务——一名叫伊莉（朱丽安·摩尔 Julianne Moore 饰）的女贼，不幸的是，此时的伊莉和她手中价值两百万美元的磁盘亦成为了米高的猎物。随着时间的推移，罗伯特渐渐的爱上了伊莉，与此同时，残暴的米高也离他们越来越近。 ©豆瓣"},{"id":8512,"p":"/5lcJhwKGavLbPva17QkTBhLfqEk.jpg","b":"/n6SFCz0OsyZ800ZSlaD5WpNmqCj.jpg","t":"蓝衣魔鬼","r":6.454,"y":1995,"rd":"1995-09-29","hs":0.564,"d":1.921,"mt":"movie","o":"1948年，洛杉矶的经济突趋繁荣，满怀希望的军人伊斯退役后到洛杉矶寻找工作，满怀信心的他，以为像他这样出色的黑人在洛杉矶不难找到合适的位置，怎料好不容易才找到一份在机场内当技工的工作，但不久又被老板解雇，更被房东催收欠租。就在绝望边缘之际，他受聘于神秘男子狄维去找寻一个失踪女子黛芬，而伊斯也因此而堕进狄维的圈套，他也不知不觉间被牵涉到恐吓、谋杀、政治的纠缠之中。"},{"id":52324,"p":"/tY6aDDL2k87z6beIHyHctj0Fg4S.jpg","b":"/pkFlSypkCFKaFdiA9omyplXaIE6.jpg","t":"百变星君","r":6.4,"y":1995,"rd":"1995-08-19","hs":0.537,"d":1.732,"mt":"movie","o":"　　夏威夷念大学的香港富豪子弟李泽星（周星驰）学业无成挥金如土，是校园一霸，终因搭上黑帮老大情妇遭黑帮追杀，身体被炸成碎片。在李泽星父亲（吴孟达）的请求下，教授（徐锦江）将李泽星全身人造复原，并把最新研制成功的无敌芯片置入其身，令其摇身一变成为无敌“百变金刚”。黑帮老大得知李泽星复活后，将写有战争程序的芯片植入手下身体，令其变身“铁甲威龙”前来追杀李泽星。为赢得暗恋的女同学虫虫（梁咏琪）的芳心，李泽星决意重塑形象，奋力与“铁甲威龙”展开大战。"},{"id":27098,"p":"/o7cBIxxNvgNhV85WcXrvJm9t2AJ.jpg","b":"/3upQ6RVYDl5BcxCMlLDu0F5c8EM.jpg","t":"教室别恋","r":6.4,"y":1995,"rd":"1995-03-08","hs":1.047,"d":6.156,"mt":"movie","o":"37岁的女教师维奥娜（马莉卡•劳伦丝 Marika Lagercrantz 饰）美艳动人，当丝袜推销员的丈夫却整天出差，就算回到家也只是听音乐、喝闷酒，让她心里非常寂寞难耐。班上15岁的青春少年史迪（约翰•威德伯格 Johan Widerberg 饰）懵懂无知，有着青春期特有的冲动。师生间两眼对视的瞬间，自然而然产生了相互依赖的畸形恋情。  当他们完全沉醉在肉欲之欢里时，史迪对同龄的女生已经毫不感兴趣，拒绝了同班同学的暗恋。维奥娜的丈夫其实早已知道了妻子秘密，但他并没有揭穿妻子的秘密，而是继续饮酒、听音乐。此情此景，让史迪开始对自己的肉欲和这段畸形恋进行反思。"},{"id":93465,"p":"/ufSbqatUv4FOL561YSPzeeFzYWj.jpg","b":"/sDEeZGAE7N44XPJa1fi4yYLTaHb.jpg","t":"金玉满堂","r":6.4,"y":1995,"rd":"1995-01-28","hs":0.651,"d":2.373,"mt":"movie","o":"赵港生（张国荣饰）因厌烦黑社会生活，欲金盆洗手后去加拿大追寻偶像山口百惠，而他选择的移民途径竟是——参加加拿大酒店的厨师考试，丝毫不懂厨艺的他最终因作弊暴露而惨败。 某日，赵港生在酒楼遇见了厨艺大师龙昆宝（赵文卓饰），龙昆宝指点他去找自己的旧识满汉楼的欧老板（罗家英饰）学习，不想欧老板竟对他百般刁难，最终将其扫地出门。其间，港生和欧老板的女儿嘉惠（袁咏仪饰）倒是在不经意间擦出了花火。 欧老板师承中国著名大宴满汉全席之赵派，某日，牛派的继承人黄荣找上门来挑战，后来又使诡计挖走了他手下的所有师傅。这时，唯有港生挺身而出，和嘉惠一起寻找会做满汉全席的高人，那就是五年前莫名隐退厨艺界的廖杰（钟镇涛饰）。"}]