[{"id":47854,"p":"/nzBZs5kLk5n4KcbTdLtAFmrVwQI.jpg","b":"/fSFlM6V8dHTzoCgH1sxxYfRYYUd.jpg","t":"精武风云·陈真","r":6.8,"y":2010,"rd":"2010-09-01","hs":1.003,"d":2.94,"mt":"movie","o":"陈真（甄子丹 饰）当年为报杀师之仇，独闯虹口道场，击杀一众日本武术高手，轰动全上海后，便人间蒸发，不知所踪……七年后，陈真化名齐天元从法国回到上海，以年轻实业家身份潜入当地情报集中地“卡卡夜总会”，暗中彻查老板屠爷（黄秋生 饰）与日军之关系， 而出身神秘的交际花Ki Ki（舒淇 饰），亦借机亲近齐天元，反探查其真正身份。原来陈真乃巡捕黄昊龙（黄渤 饰）秘密委派，专案对付以力石猛（木幡龙 饰）为首的日军暗杀团，暗杀目标除包括手无寸铁的学者外，还包黄昊龙及曾跟陈真在欧洲战场出生入死之兄弟。陈真重燃了心中怒火，决定作出终极一战，他独闯日本情报机关总部，就如当年他闯进虹口道场一样，就算是九死一生，也要为危难中的国家洒下最后一滴热血。"},{"id":14538,"p":"/vIZyykQmjKVgfNiNBNIG4bxa2Jf.jpg","b":"/i9rOssqYdCpUGSJoWLXEJuwgx40.jpg","t":"三国之见龙卸甲","r":6.2,"y":2008,"rd":"2008-04-03","hs":0.944,"d":2.937,"mt":"movie","o":"三国乱世，战火纷争。面对魏军强势压境，初任工兵的赵云主动请缨，借助军师诸葛亮以攻为守的策略，立下劫寨扰敌的大功。随后的长坂坡一战，赵云单枪匹马杀入曹营救回幼主，从而一战成名。随后并被委以重任与黄忠老将军一起出征定军山，收取汉中，奠定蜀国基业。不过此役，由于黄忠心急想争头功提前出兵，却中了曹操的奸计伤亡惨重。危机之时，赵云及时赶到救出了黄忠和罗平安，并在诸葛亮妙计的帮助下，烧掉曹军粮草扭转战局立下大功。赵云也因此荣升五虎上将，而身为同乡兄长的罗平安心中却是百般滋味。时间就在战争中飞逝而过，蜀国的五虎大将也先后辞世。在诸葛亮的再一次灭魏大计前，赵云坚持做先锋大将，却在凤鸣山前遇上曹操10万大军，面对人生的终极之战，赵云该如何应对？"},{"id":18665,"p":"/vF3xN5umwPQEZ7mcbaRcv55cg1y.jpg","b":"/sGcTENowp6KezAXhTOb2xf3KGP9.jpg","t":"鼠胆龙威","r":6.619,"y":1995,"rd":"1995-07-01","hs":0.731,"d":2.93,"mt":"movie","o":"爆破专家李杰一次因执行任务判断失误，亲眼目睹妻儿被活活炸死，伤心欲绝辞去公职，一面寻找杀死妻儿的凶手，一面化名大胆，为天皇巨星龙威出任保镖及替身，不时为他演出亡命的镜头。除了记得凶手的声音之外，并无其它线索。电视台主持人乐慧贞对龙威的表演有所怀疑，因此不惜日夜跟从。龙威受邀参加一个大型珠宝展览会，自称医生的匪徒正策划盗取展览会钻饰，并派助手朱菲混入酒店当公关作卧底。钻饰展览当日，李杰护送龙威到场后就离开，回家途中偶然在车上认出了医生的声音，于是拼命返回狂追匪徒，演绎了一场生死混战……"},{"id":30596,"p":"/w8Z6tsP0E4YzdmeEQVALSKvwOVE.jpg","b":"/sclEvlduoGf5io1oLj5UsQLOdKQ.jpg","t":"十月围城","r":6.8,"y":2009,"rd":"2009-12-18","hs":0.972,"d":2.922,"mt":"movie","o":"1906年。清末。正是清廷疯狂暗杀“革命党”的黑暗年代。10月15日。革命领袖孙中山决定冒险赴港，名为探望母亲，实则与十三省革命代表见面会谈。这是清廷“刺杀孙贼”的大好时机，将军白孝国(胡军饰)买通香港警察，在全港织起了一张“刺孙”的天罗地网。而“中国日报”社长陈少白(梁家辉饰)作为革命党人，必须在24小时内完成保卫孙中山的任务。大商人李玉堂(王学圻饰)是陈少白老友，多年来一直在暗中出资支持陈的革命工作。10月15日前夕，李玉堂正在为17岁的独子李重光(王柏杰饰)考上大学大宴宾客，陈少白寻上门来，希望其能出资支援——当李玉堂随后发现儿子重光竟然也受革命思想影响时，不仅不愿再度投资，更欲与陈决裂。然而，就在此时，陈少白的突然被捕失踪，以及香港各革命据点的连续遭袭，令李玉堂无法袖手旁观，他被迫担负起“保孙”的指挥工作，并花钱找寻民间力量，来替补遭到毁坏的保镖队伍。香港。卧虎藏龙之地。曾是贵公子，如今沦为“乞丐”的刘郁白(黎明 饰)；对李家父子忠心耿耿的“车夫”阿四(谢霆锋饰)；因父亲被杀而欲替父报仇的戏班“打女”方红(李宇春 饰)；被南少林逐出山门，如今靠卖炸臭豆腐为生的“小贩”王复明(巴特尔饰)；他们身怀绝技，虽然并不明白“革命”真正的意义和惨烈，却因自身的各种原因，最先加入到保镖的队伍中。而原本一事无成的“赌徒”沈重阳(甄子丹饰)因为与李玉堂“妾侍”月茹(范冰冰饰)的复杂恩怨，最终担负起了重要的护卫工作。甚至是老奸巨猾的华人警察司长史密夫(曾志伟饰)都因深受感染而对保卫工作暗施援手。15日前夜，陈少白冒险逃狱成功，回归保卫革命的队伍中。李玉堂不知，他最心爱的儿子李重光已成为这次反刺杀行动中，最重要最特别的一员。15日。孙中山抵港。阎孝国组织的杀手队伍一拨又一拨地逼近了保镖队伍。双方展开了一场又一场惊心动魄的“全城追杀”……最终，孙中山安全离境，身后的香港已染满保镖和杀手们的鲜血。一年内，全国革命相继爆发。1911年，辛亥革命爆发。"},{"id":13127,"p":"/jRw2OhObV6intMBBHei9GFISX0W.jpg","b":"/7uJmhgeKWYEGp4UydW9NhsOEhYP.jpg","t":"杀破狼","r":6.9,"y":2005,"rd":"2005-11-18","hs":0.881,"d":2.916,"mt":"movie","o":"刘国忠（任达华 饰）是一个身患绝症的警察，他的前途暗淡无光，他接到任务要保护一个证人的女儿。督察马军（甄子丹 饰）是身手了得的武术家，一心要接替忠的位置。忠派去黑道大哥宝爷（洪金宝 饰）身边的卧底意外死亡，原因不明，忠怀疑是宝爷所为。于是把宝爷押送到警局盘问，苦于没有证 据，忠迫不得已开始捏造证据控告宝爷，全警局都深谙此道，只有军蒙在鼓里。然而，证据神秘消失，宝爷走出警局时，扬言要杀掉忠的所有手下，果然他身边的冷血杀手Jack（吴京 饰）干掉了忠一帮下属，马军意外发现，忠的下属和宝爷之间原来还另有恩怨，马军怒火中烧，决定与宝爷和Jack决一死战。"},{"id":365222,"p":"/bDaeLlpmuvsVuinCG9IyB1cpuH1.jpg","b":"/19Shb0Xn0PeLXA4CkT2TIIvxaR6.jpg","t":"叶问3","r":7.016,"y":2015,"rd":"2015-12-24","hs":1.198,"d":2.914,"mt":"movie","o":"　　1959年，叶问（甄子丹饰）与张永成（熊黛林饰）将大儿子叶准送回广东，小儿子叶正继续在香港读书。在与马鲸笙（谭耀文饰）与其老板（泰森饰）所带领的帮派抗争的过程中，叶问带领着自己的弟子保卫了小学，并结识了依靠拉车和在地下赌场斗武为生的张天志（张晋饰），二 人惺惺相惜。然而 此时，自称 “咏春正宗” 的张天志却向叶问公开宣战，要为自己新开的武馆争取名誉。可是张永成突然病危，让叶问不得不肩负起照顾妻儿的责任。面对家庭和武术，叶问究竟会作何选择？他是否会应战张天志，夺回属于他 “咏春正宗” 的头衔？"},{"id":331576,"p":"/zoMjhbzwkiGR88LYV7onquHjdjg.jpg","b":"/936zxF8L6lKPnzy5ytQkKzRYg0Y.jpg","t":"杀破狼2","r":6.9,"y":2015,"rd":"2015-06-18","hs":1.192,"d":2.907,"mt":"movie","o":"倒卖人体器官集团的主脑洪文刚（古天乐 饰）罹患严重心脏病，为了活命他甚至计划摘取亲弟弟洪文标（恭硕良 饰）的心。为了完成卧底工作不惜身染毒瘾的志杰（吴京 饰）随老大去码头劫持试图逃跑的洪文标，他的上司见叔叔陈国华（任达华 饰）接到线报后也率队赶往现场，三方随即展开了激烈 的交火。侥幸逃生的志杰被送到泰国一所监狱，而掌控这里的狱头（张晋 饰）则与洪文刚有着千丝万缕的联系。女儿罹患血癌的狱警阿猜（托尼•贾 饰）对志杰的真实身份生出许多疑惑，而之后他无意中发现了监狱里的可怕秘密。为了营救侄子，陈国华不远万里追到泰国。而洪文刚仍在做着垂死挣扎，他最终陷入癫狂……"},{"id":48492,"p":"/eqL7KcU3mZeORu4PeHhyEw0vand.jpg","b":"/af3gx7Tuu08pf8ioJU0ok6r407J.jpg","t":"狄仁杰之通天帝国","r":6.5,"y":2010,"rd":"2010-09-18","hs":0.984,"d":2.897,"mt":"movie","o":"随着高达100米的通天浮屠落成，武则天登基之日亦将近。但接二连三骇人的自焚案相继发生，死者全为武后的亲信。一切究竟是逆天而行的天谴，或是有人暗中在挑战她的权威！武则天听从国师的指引，命令上官静儿将通天神探狄仁杰召回，并命为钦差，联同上官静儿、裴东来查案。自焚案受害者越来越多，登基大典迫在眉睫。未查出真凶是谁，所有证据都直指与武后有关。究竟这个女皇帝背后藏有多少个不可告人的秘密？而被委派协助的上官静儿及婓东来究竟是敌？或是友？通天干探狄仁杰誓言以性命解开千古奇案！"},{"id":44092,"p":"/fNSFl35PqSqc3vpkl0txC3eZLm0.jpg","b":"/dJXQ840kmEGefoJ0EQGlpZfsoic.jpg","t":"剑雨","r":6.9,"y":2010,"rd":"2010-09-01","hs":0.995,"d":2.875,"mt":"movie","o":"八百年前，竺人达摩来至中原弘法，其死后尸体被人盗取并分为两部分。传说拿到达摩尸体的人能练成绝世武功，因此江湖上风波骤起。时有转轮王（王学圻 饰）操控的黑石杀手集团，专为朝廷杀害谋逆相左之人。转轮王率徒众夜袭藏匿半具达摩尸首的首辅张海端（李庆祥 饰）宅邸，但是他的手下细雨（林熙蕾 饰）却带着残尸绝走江湖，致令转轮王发出江湖追杀令，引出一阵血雨腥风。　　为避追杀，细雨易容，更名曾静（杨紫琼 饰），逃亡期间结识了木讷善良的江阿生（郑宇成 饰）。一段时间相处，二人渐渐萌生感情，更喜结连理。但是江湖恩怨，因蔓不断，怎可轻易了结……"},{"id":47648,"p":"/cle0z0keL6EaBtbcOWKLxXBakBf.jpg","b":"/lm46UD7R8WNq2s9hZIWlqhJPPVj.jpg","t":"武状元苏乞儿","r":6.8,"y":1992,"rd":"1992-12-17","hs":0.689,"d":2.839,"mt":"movie","o":"　　广州提督之子苏灿在考取武状元时，被人设计陷害沦为乞丐。因为丐帮四大长老杀了自己的教主，入主朝廷的天理教太乙真人四处迫害丐帮，加上丐帮帮主阵亡令打狗棒法失传，丐帮一时四分五裂群龙无首。在心仪苏灿的如霜的暗中帮助下，传功长老选中苏灿为丐帮接班人，传以打狗律法要诀。苏灿学艺成功后，成为新任帮主，开始团结各地丐帮会员自强，共同奋力对抗天理教。太乙真人欲拥兵自立，预谋在黄帝狩猎之时下手行刺，不料消息走露传到苏灿耳中。"},{"id":14449,"p":"/1ZmuqXvXKE4a9VR8fzGnZPugdXJ.jpg","b":"/lgXIXfZiedBtGu2gbzaRdeGMEHm.jpg","t":"夜宴","r":6.2,"y":2006,"rd":"2006-09-14","hs":0.882,"d":2.834,"mt":"movie","o":"五代十国，纷纷扰扰，争斗不休。 先帝离奇驾崩，厉帝（葛优 饰）篡位，把先帝美丽的皇后（章子怡 饰）占为己有。皇后为求自保，惟有奉承于厉帝膝下。然而，她的心中有着更大的，不为人知的野心。 太子（吴彦祖 饰）是先帝的儿子，亡父之痛让他决心放弃艺术家的生活，开始了复仇之路。然而，犹豫不决的天性让他在复仇路上走得伤痕累累，作为后母的皇后更是让他充满了感情的纠缠。 青女（周迅 饰）已被许为太子的妻子，她对太子痴心不二，最后却断送了青春年华。青女哥哥（黄晓明 饰）年轻气盛，与妹妹感情甚笃，深深陷入了这场斗争。 这天，厉帝开设夜宴，众人出席，暗涌翻滚，杀机四伏。"},{"id":18670,"p":"/hnGWLacr32mpYO90tiLgOcpdtVN.jpg","b":"/962UtsFIsA4gok0aVOZcfhzjILg.jpg","t":"新少林五祖","r":7,"y":1994,"rd":"1994-02-05","hs":0.705,"d":2.795,"mt":"movie","o":"清朝康熙年间，少林俗家弟子洪熙官（李连杰饰）是红花会成员，力图反清复明。洪熙官因被同门师兄马宁儿（计春华饰）出卖，家人被叛徒杀害，幸得幼子文定（谢苗饰）避过大难，洪熙官将马宁儿刺死后与文定浪迹天涯。洪熙官父子和行骗的朱小倩和红豆母女碰到一起，闹出许多事情。少林遭劫难，至菩禅师将藏宝图纹在五个年幼的的俗家弟子背上，为防被朝廷夺走，并密函告知洪熙官，务必护送他们前往红花会。但马宁儿被洪熙官打成重伤后，并没有死，而是变成全身是毒、刀枪不入的怪物，他杀害了红花会总舵主，并追杀五个孩子……"},{"id":449924,"p":"/fGqNu6Bwn6tzixwCg67SCiRqmF3.jpg","b":"/jZDudPPIV4lSxEVgzfK9Z6nHdhi.jpg","t":"叶问4：完结篇","r":7.273,"y":2019,"rd":"2019-12-19","hs":1.465,"d":2.788,"mt":"movie","o":"因故来到美国唐人街的叶问，意外卷入一场当地军方势力与华人武馆的纠纷，面对日益猖狂的民族歧视与压迫，叶问挺身而出，在美国海军陆战队军营拼死一战，以正宗咏春，向世界证明了中国功夫。"},{"id":32740,"p":"/neJo0Xt9NH6aPBPNhKfHFQpwrcC.jpg","b":"/7yD0xhcx600Ng2XBElVE4eN4bE7.jpg","t":"印度超人","r":6.363,"y":2006,"rd":"2006-06-23","hs":0.869,"d":2.788,"mt":"movie","o":"延续了印度英雄罗希的故事：罗希得到外星人所赋予的超能力与智慧后，邂逅了一位美丽女子并生下儿子克里许那。然而因为一场交通意外，克里许那失去了双亲，和祖母相依为命。  　　当克里许那长大成人后，他发现自己除了从父亲身上遗传了俊俏脸庞外，竟同时拥有超能力，而这种力量将会改变他的一生。一次偶遇，克里许那爱上从新加坡来的少女琵莉亚，其后琵莉亚回国，克里许那伤心不已，祖母便建议他到新加坡去追寻自己的真爱。  　　一晚，克里许那与琵莉亚去欣赏一个马戏团表演，却发生了大火，堵住了所有的出口，把观众和马戏团团员都困在帐棚里。绝望的观众在火场中只能期待渺茫的奇迹。此时，克里许那马上化身为奇魔侠并发挥了他强大的力量，拯救了所有在场的人。  　　经此一役，克里许那领悟到他强大力量的背后，背负着保护大众的宿命，而这个宿命的最终任务，就是对抗邪恶博士，阻止他控制世界的骇人计划……"},{"id":47423,"p":"/5RY3c5m7lElGAWHUbkJJXQtgKEQ.jpg","b":"/3FrNs2DQq28bTmpT7Az9ugdyaOH.jpg","t":"纵横四海","r":6.7,"y":1991,"rd":"1991-02-02","hs":0.67,"d":2.783,"mt":"movie","o":"　　亚占（张国荣）、亚Joe（周润发）和红豆（钟楚红）是三名盗画高手，专为他们的养父（曾江）偷盗知名艺术品令其赚钱。  　　法国巴黎博物馆内，名画《赫林之女仆》被人盗走，与此同时，亚占、亚Joe和红豆以敏捷身手盗得另一幅名画，在用此画与法国黑帮老大交易时，三人被告知《赫林之女仆》现在机关重重的古堡内，便又在养父的安排下去偷盗，不想成功后，他们被养父与法国黑帮老大合谋设计陷害，关键时刻，亚Joe为救亚占和红豆，驾车驶进大海与敌手快艇相撞，生死未卜。"},{"id":32517,"p":"/3xvw4fL6mQepvPEdmgdXbXO8J9u.jpg","b":"/t0wrfHkHvvswV1tpolevFvWRfnp.jpg","t":"审死官","r":6.71,"y":1992,"rd":"1992-07-02","hs":0.677,"d":2.754,"mt":"movie","o":"　　清朝年间，宋世杰是广州有名的状师。他因为钱而替有罪的富人脱罪而遭天遣，使得十几个儿子相继早夭。他与心地善良且为人泼辣的妻子十分恩爱。为了不绝后，宋世杰经妻子劝告后决定不再造恶业于是封笔停止办案，并开了家小客栈谋生。一日宋世杰夫人巧遇从山西落难到广州的孕妇杨秀珍，得知她的丈夫被姚大夫妇害死的冤情，鉴于姚大老婆乃山西布政司的妹妹，本地官员执法不公庇护真凶。宋夫人请丈夫为杨氏伸冤，被宋拒绝。于是宋氏自写状纸，不料上堂却被广州新任知县何汝大打伤，宋世杰因此怒火中烧决定重出江湖，为杨氏讨个公道。  因何汝大收受山西布政司的密信和五千两白银的贿赂，所以何将宋世杰打入监牢，后宋靠装疯得以出来。在杨青的帮助下，宋请来八府巡按大人来此审案。在宋与老婆的精彩配合与聪明智辩下，广州知县与山西布政司之间的内幕交易被揭出。最终不仅姚大夫妇二人被绳之以法，官官相护的丑恶嘴脸也得到了淋漓尽致地讽刺与鞭笞。"},{"id":452558,"p":"/sXK6HiFse661pPyGRWHyjZKIbxN.jpg","b":"/nNy9b1jS0sswrbfcSJ4PYrAEPOY.jpg","t":"杀破狼·贪狼","r":6.7,"y":2017,"rd":"2017-08-25","hs":1.259,"d":2.739,"mt":"movie","o":"香港警察李忠志（古天乐 饰）得知女儿芝（陈汉娜 饰）于泰国旅游间莫名失踪，即亲赴泰国报警求助。负责案件的华人探员崔杰（吴樾 饰），应允让他一同调查，却想不到李忠志利用媒体呼吁市民提供线索。 一条意外拍下芝被捉走的片段上载至警方网站，却被神秘删除。崔杰即连同好友兼同袍Tak（托尼·贾 饰）同赴寻找片主，却遇神秘人马截足灭证，狭路相逢，展开追截并与之搏斗。李忠志与崔杰两人逐步调查，却发现案中有案，并开始意识凶手背后神秘势力非他们能对付……"},{"id":53163,"p":"/dkjbSPtWiyBc42ooh9V5zA7Bbqf.jpg","b":"/6BUFKormkmqdao9vUUBeFexkblz.jpg","t":"破坏之王","r":6.952,"y":1994,"rd":"1994-02-04","hs":0.694,"d":2.724,"mt":"movie","o":"　　快餐店打工仔阿银某日送快餐时邂逅正在武术训练馆学习日本空手道的阿丽，对其一见钟情。遭遇同样喜欢阿缇的武馆教练林国斌的羞辱后，自觉太弱小的阿银决定拜自称为“魔鬼筋肉人”的达叔为师，达叔一开始只想骗取阿银的钱财，终被其善良和执着打动，开始教授其中国古拳法。阿丽遇坏人拦截，阿银头戴加菲猫面具出手相救，情急之下从高台上抱着歹徒滚下，却由此创出了“无敌风火轮”，不料事后被林国斌领功。为了证实自己的实力，阿银报名参加了搏击比赛与林国斌决斗，想借此再赢阿丽芳心。"},{"id":460555,"p":"/nBjL49znm4KJ3ZQWcfYE41bMk5P.jpg","b":"/uQNB6ccHv4uR21643xqyhK5Dk6W.jpg","t":"红海行动","r":7.4,"y":2018,"rd":"2018-02-16","hs":1.345,"d":2.707,"mt":"movie","o":"　　索马里海域外，中国商船遭遇劫持，船员全数沦为阶下囚。蛟龙突击队沉着应对，潜入商船进行突袭，成功解救全部人质。 返航途中，非洲北部伊维亚共和国发生政变，恐怖组织连同叛军攻入首都， 当地华侨面临危险，海军战舰接到上级命令改变航向，前往执行撤侨任务。海军战舰及蛟龙突击队深入伊维亚。前方路途险恶，即将遭遇的，远不止人质营救那么简单。"},{"id":18731,"p":"/yKOOF79i4bRChHJLfcRSFWWsDkW.jpg","b":"/y8WpgFmaYFwTJIr89zoyfw5hFLK.jpg","t":"黄飞鸿之铁鸡斗蜈蚣","r":6.3,"y":1993,"rd":"1993-04-01","hs":0.677,"d":2.699,"mt":"movie","o":"黄飞鸿也会做糗事：听信弟子梁宽（梁家仁）及牙擦苏（张卫健），他竟把宝芝林搬到了妓院旁边。但这令他的众弟子喜上眉梢。妓院老板黄狮虎（陈百祥）将黄飞鸿视作偶像，一心想拜他为师，却不被理会，其妹妹（袁咏仪）等妓女更是被他敬而远之。清廷命官雷一笑（徐忠信）实是义和团余孽，他勾结上级官员及能仁寺花和尚掳掠女性，准备将她们贩卖到南洋。  　　黄飞鸿得知雷的阴谋后，开始想办法将被抢女性解救，被雷视作眼中钉。不久他同梁宽、牙擦苏等人表演舞狮时，因之前为救治病人拿自己当实验品服用西药，双耳突然失聪，被雷及其手下装扮的蜈蚣击败。回佛山医治路上，他遇到将他误会的铁燕（张敏）和其父亲，他们从四川来到广州找寻失踪的妹妹时，曾因听闻雷一笑与黄飞鸿的对话将两人视为一伙。"},{"id":124157,"p":"/ylEbTio1W9L6kXx5yeAecTmMp5L.jpg","b":"/h1vNqJzPCTPg9Hhfxtv2XdE6Pna.jpg","t":"夺宝联盟","r":6.7,"y":2012,"rd":"2012-07-25","hs":1.015,"d":2.691,"mt":"movie","o":"曾轰动全球且价值高达300亿的钻石太阳之泪惊现中国澳门，某神秘人物委托混迹赌场的盗贼朴澳门 组织人马侵入赌场金库，盗取钻石，事成之后报酬颇丰。在此之后，朴从韩国网罗了当年被他背叛的伙伴波比、詹姆帕诺、艾妮可、口香糖、百事，以及中国方面的陈、安德鲁、朱莉 、乔尼 等人。这些人中包括偷盗、绳索、路线、演技等各方面高手，实可谓一次强强联合。在朴澳门的周密策划下，偷盗行动有条不紊地展开。在此过程中两方人马暗暗较劲又相互帮衬配合，紧张有趣而意外迭出，上演了一出中韩盗贼大比拼。"},{"id":10619,"p":"/4G9BLraBoth9bANTpGxzwKalXzW.jpg","b":"/8W9dXK2Q0lajJnE5jZSTwAduTu2.jpg","t":"黄飞鸿之三：狮王争霸","r":6.5,"y":1993,"rd":"1993-02-11","hs":0.671,"d":2.678,"mt":"movie","o":"晚清时期，慈禧太后鼓励民间习武，对付洋人，令李鸿章举办“狮王大会”。全国武林高手齐集京城，为夺“中国狮王”美号一比高低。黄飞鸿协同十三姨、梁宽赴京探父，却被当地恶少赵天霸视为夺狮王名号的劲敌，遇拉拢京城第一脚鬼脚七除掉黄飞鸿。一场正与邪的抗衡在京城展开，黄飞鸿重大局、重国格，以仁者之凛然正气感化了鬼脚七，又经过一番浴血奋战，终于力压群雄，战胜了恶势力头目赵天霸，并扼止了俄国人企图利用京城内乱的阴谋，成为了“中国一代狮王”称号。"},{"id":27073,"p":"/zh1yVXlNrFaoGN2JmdjHkMGGXSj.jpg","b":"/nRZqV7WIoWGXpAD0X7fB6AheeXt.jpg","t":"侠盗高飞","r":6.8,"y":1992,"rd":"1992-07-23","hs":0.663,"d":2.652,"mt":"movie","o":"这是周润发早期比较出名的英雄片之一。故事讲述的是担任保安的神枪手高飞（周润发 饰）为人侠义、一身正气，他的好友沈四（黄秋生 饰）欠下一身高利贷，被放高利贷的人抓走了，幸好高飞深入虎穴将沈四救出。沈四为了还债，央求高飞跟他一起合作协助贼人抢劫一批私运的军火，无奈下高飞答应了。整个计划进行得十分顺利，但就在得手后，高飞被贼人出卖，车子冲进了民居造成了一家人除了5岁的幼女全部罹难。为了弥补自己的错失，高飞觉得向贼人抢回赃款补偿幼女。"},{"id":10852,"p":"/n4diDPsEzHDojys2gLgyRVZAMKc.jpg","b":"/ce6VKMxmAAUOKmhQr4bkNzRW2ki.jpg","t":"倚天屠龙记之魔教教主","r":6.774,"y":1993,"rd":"1993-12-18","hs":0.671,"d":2.635,"mt":"movie","o":"　　张翠山（吴镇宇 饰）携妻及子张无忌（李连杰 饰）从孤岛出发赶去给其师父贺百岁大寿的途中，被人暗算，张无忌中寒冰掌。在武当山，张翠山和妻子被各大门派逼迫致死，张无忌也不再能练习武功，只能靠张三丰每日所输真气得以残活。张三丰的举动引来宋青书（邹兆龙 饰）的妒忌，他联合了峨眉女弟子周芷若（黎姿 饰）共同对付张无 忌。明教圣女小昭（邱淑贞 饰）令张无忌改变命运，使其先在断崖上遇到高人治好体内寒冰毒、学会九成“九阳神功”，又在明教禁地练得“乾坤大挪移心法”。得知蒙古郡主赵敏（张敏 饰）设计令江湖六大派围攻光明顶想歼灭明教时，张无忌决意为拯救明教赴汤蹈火。"},{"id":29363,"p":"/7eGOkuw5gZ7qHhIw8chiAL56yqi.jpg","b":"/tWkDLLSdtsDa41wUDTtKDs4d5E2.jpg","t":"天下无贼","r":7.2,"y":2004,"rd":"2004-12-09","hs":0.806,"d":2.561,"mt":"movie","o":"王薄（刘德华 饰）和王丽（刘若英 饰）本是一对最佳贼拍档，但因怀了王薄的孩子，王丽决定收手赎罪，两人产生分歧。在火车站遇到刚刚从城市里挣了一笔钱准备回老家用它盖房子娶媳妇的农村娃子傻根（王宝强 饰）后，王丽被他的单纯打动，决定暗中保护不使他的辛苦钱失窃，王薄却寻思找合适机会下手，但 最终因为“夫妻情深”归入了王丽的阵营。 不料傻根的钱早被以黎叔（葛优 饰）为头目的另一著名扒窃团伙盯上，于是一系列围绕傻根书包里的钞票、在王薄、王丽和黎叔团伙之间展开的强强斗争上演。"},{"id":39915,"p":"/4PIXqxN9BIYhhNIRwACgkrwPvH7.jpg","b":"/sofHRGQgG6LvKYJWpaxQRFKe4or.jpg","t":"青蛇","r":7.2,"y":1993,"rd":"1993-11-04","hs":0.662,"d":2.557,"mt":"movie","o":"南宋是一个人妖难分的时期，法海和尚（赵文卓 饰）到处收服妖精，也扰乱了在西湖底修炼的白青二蛇。青（张曼玉 饰）曾获白（王祖贤 饰）相救，二者便以姐妹相称。姐妹俩受惑佯装成人生活在民间，白更嫁于老实书生许仙，青也同时看上了许仙，便常常以媚态勾引许仙，无奈许仙只深爱白一个。白开设了药店，以为可以自此过上安定的生活，可许仙却受不了青的百般挑逗，更发现了青白二蛇的真实身份，可他却不舍得离开家中的天姿国色。法海得知了青白二蛇的下落，更抓走了许仙。原来白为了爱情放弃修成正果，更怀有了身孕。为了救回丈夫，二蛇与法海展开了搏斗……"},{"id":18725,"p":"/9ZcQcBGled0i96n93amx1C4Ud6H.jpg","b":"/aAhljX3GsM5k2NgIXHIVDDGKcu2.jpg","t":"给爸爸的信","r":6.7,"y":1995,"rd":"1995-02-08","hs":0.676,"d":2.546,"mt":"movie","o":"巩伟（李连杰）是中国公安特警，被派混入省港犯罪集团，调查国内贪污等严重罪行，为取集团头目甫光（于荣光）信任，巩伟参加一个黑吃黑行动，与悍匪在闹市火拼，大队警察赶到，伟只好挟持方逸华（梅艳芳）督察跟警方对恃，逃走过程中遇上袭击伟奋力保护华，令华深感这个不见容貌的蒙面的匪徒并非一般冷血之辈。华被上司派往大陆调查伟，在伟去港之前，其子巩固（谢苗）泣问伟是否犯法，伟否认，最后只留下传呼机号码，以备紧急联络，但叮嘱固千万不可向任何人透露自己的行踪，故此遇上华的询问时，固对她充满敌意。华与固逐渐产生母子般的感情，并带固去香港寻找伟，华的上司（刘松仁）得知后，要华利用固引出伟，华大发雷霆，但其上司为求立功，一意孤行。这使本来已经相信华的固在得悉后愤然而去。同一时间伟前往营救儿子，在黑暗中与华发生大战。另一方面，固被甫光所掳，被伟在大陆认识的集团小人物阿黑（柯受良）所救，并答应固，帮助他找到父亲，结果遇到处心积虑的甫光，为救固黑惨死，固逃脱后马上传呼父亲，伟受到讯息后，与华双双赶到，与甫光展开一场剧斗……"},{"id":253450,"p":"/swAJD9Uejz1C2HzkjBAhfT5VUO7.jpg","b":"/dHnY1f5I7CpjV4LMIjAz7LEnLRA.jpg","t":"刺客聂隐娘","r":6.4,"y":2015,"rd":"2015-08-27","hs":1.073,"d":2.51,"mt":"movie","o":"寂寞天宝后，巍巍大唐辉煌告终，朝廷的威严和向心力进一步削弱。此时藩镇林立，派系迭起，在四分五裂的乱象之下李氏帝国勉强维持着不堪一击的和平与威信。河北三镇之一的魏博镇，刚愎暴戾的节度使田季安（张震 饰）野心勃勃，相机而动。会朝廷派神策兵讨伐王承宗，魏博主从各执一词，纷争连 连。与此同时，田季安自幼被公主道姑带到山上修炼剑法的表妹聂隐娘（舒淇 饰）满师归来。她谨遵师父教诲，奉行杀一人以救万人的理念，接连手刃多位大僚，而此次归来则将狙击目标锁定在田季安身上。剑术已成，道心未坚，侠女聂隐娘捷若猿猱，隐迹红尘…… 本片根据唐人裴刑的传奇小说《聂隐娘》改编，并荣获第68届戛纳电影节竞赛单元最佳导演奖。"},{"id":57663,"p":"/3FfKY8ZHHRr7E0IIeu7pyB4dnIT.jpg","b":"/buKNgOSN0aeSMQvY44bG1zZR8cZ.jpg","t":"赌侠","r":6.8,"y":1990,"rd":"1990-12-13","hs":0.625,"d":2.508,"mt":"movie","o":"　　赌神徒弟陈刀仔在美国大受欢迎，赌神的朋友上山宏次决定带小刀回香港，除了向媒体介绍他之外也要宣布慈善赌场计划；刀仔在香港则受龙五保护。不料先前赌神的对手赌魔陈金城干儿子侯赛因及手下黑豹却趁他们刚回港之后，将上山杀死，绑架龙五，并利用假赌神之意，办一个假的慈善赌船计划（会开至公海上的赌神号），用千术骗所有豪赌客的钱。  刚巧阿星和三叔欲去向刀仔请求叫赌神收他为徒，但刀仔认为他俩可疑，把他们赶走。阿星赖在刀仔家执意不走，想不到却碰到侯赛因来灭口，幸得龙五保护三人，但龙五却失手被抓。阿星、刀仔和三叔成功逃出，就跑到山下刀仔的祖屋，先躲一阵子并查出真凶以报仇。  他们调查的时候，侯赛因知道阿星特异功能的秘密，利用了梦萝设计令阿星的特异功能消失，并绑架三叔。阿星和刀仔后来在赌神号开船前天上船欲向传媒揭发真相，但因为侯赛因手上有龙五和三叔，两人不敢轻举妄动，只好打道回府。两人在失意之后，鼓起勇气，决定靠真本事上船和侯赛因以赌数一博；最后在赌神号上纵使侯赛因有大陆特异功能好手大军帮助，却还是败在阿星与刀仔之下，到最后阿星也如愿见到赌神高进。"},{"id":2463,"p":"/vHZS5Ja1JJ7oxPLKI5ilae7iSNu.jpg","b":"/a0jFMDNLmkIooaOvlWHnkrUJMeF.jpg","t":"暗战","r":7.3,"y":1999,"rd":"1999-09-23","hs":0.724,"d":2.508,"mt":"movie","o":"　　大盗张彼德（刘德华）得知生命只剩四周时，决定为死于黑道老大（李子雄）之手的父亲报仇，为此他精心设计打劫了黑道老大的运输公司隔壁的财务公司，并挟持人质引来因得罪上级被转调文职的高级谈判专家何尚志（刘青云）。  　　何尚志在同张彼德展开追逐时，虽屡战屡败，却渐了解到黑帮老大实则借助运输公司做非法走私珠宝的生意，于是同张彼德化敌为友，携手同黑帮势力展开了斗智斗勇的游戏。而张彼德在逃避何尚志追逐的过程中无意结识女孩梁婉婷（蒙嘉慧）后，在生命的尽头获得一份浪漫奇缘。"}]