[{"id":7346,"p":"/vqRM6D2mpyzscoDFNWBIr4KhDbK.jpg","b":"/y04q3suXkkqB7YtJXdVdEZHxCsN.jpg","t":"文雀","r":6.455,"y":2008,"rd":"2008-06-19","hs":0.748,"d":1.939,"mt":"movie","o":"祺（任达华 饰）是一名职业扒手，这天出门前，家里飞来一只文雀，放生也不肯走，逗留昏暗屋内。祺与伙伴们午餐时问起自来雀的象征意义，伙伴说这是惹祸上身的前兆。当然，这是玩笑话。\r 　　祺带着兄弟四人在香港街头偷窃讨生活，四人共骑一辆自行车，歪歪扭扭，别有一番兄弟情趣。祺闲来爱拍摄街头风情，这日一名急匆匆跑过的女子甄珍妮（林熙蕾 饰）吸引了他的目光，他迅速拍下她的倩影。\r 　　无独有偶，他的另外三位兄弟，先后被同一位风情万种的女子缠绕，这女子总是步伐匆匆，但兄弟四人都着迷于此。直到他们被人狠狠教训。才明白珍妮是富商傅先生（卢海鹏 饰）的情妇，她想从傅先生那里取回自己的护照，过回自由的生活。\r 　　这四名兄弟，决定为她，冒险一回。不为什么原因。然而傅先生也是江湖老手，一场较量正在开始。"},{"id":13200,"p":"/eCDOdRVL4SQcUJWA9SAOpTeggIx.jpg","b":"/he3tSbGMewQLt92dPcJruwc3ctk.jpg","t":"雷德怒潮","r":6.2,"y":2008,"rd":"2008-08-08","hs":0.735,"d":1.939,"mt":"movie","o":"　　三个小混混无缘无故杀死一条14岁的名叫red的狗，这条狗是一位曾经参与过朝鲜战争的兽医最好的朋友，处于半退隐状态的他决意奋起反击讨回正义，无论使用合法或非法的手段……"},{"id":13291,"p":"/va4Uo7L2b4d96JTdRMclO9L2hY0.jpg","b":"/dmIKpN5Pkgp9eZDBF7OyM5106Oy.jpg","t":"叛国者","r":6.646,"y":2008,"rd":"2008-08-23","hs":0.737,"d":1.935,"mt":"movie","o":"　　在国际间谍网络的错综复杂的秘密世界中，间谍与反间谍行动互相交错、纠缠出了一个又一个难以理解的谜团……对于规矩正直、诚实坦率的FBI探员罗伊·克莱顿来说，政治阴谋本来是一件特别遥远的事情，如今为了调查一起危险的跨国案件，他却深陷其中不能自拔。牵涉其中的一切线索和迹象都向罗伊表明，前美国特种部队军官塞莫·霍恩有着不可推卸的重大嫌疑，然而作为一个与世界恐怖主义组织有着非比寻常的联系的神秘人物，塞莫自然积累了一些不为人知的洗脱罪行的诀窍，即使他总是在一些特别案件的现场现身，却可以全身而退，毫发不伤，这令没办法找到任何有价值的证据的罗伊苦恼万分。 　　为了执行一次由不同的执法机构联合行动的任务，迫使罗伊与经验丰富的CIA探员卡特以及自己在FBI的同事马克斯·阿彻组成了一个特遣队，然而这支小分队显然并不可靠牢固，卡特有着自己的行事风格，经常独断独行，马克斯则稍显鲁莽.."},{"id":69454,"p":"/d74rAZUtVjRMmn0nbshNeuySWv2.jpg","b":"/dkcXnXrUuiTz1XHlD6BFx1Ouemx.jpg","t":"百万元与苦虫女","r":7.1,"y":2008,"rd":"2008-07-19","hs":0.747,"d":1.919,"mt":"movie","o":"　　佐藤铃子，21岁，没有技能证书、没有特长、没有朋友。大专毕业后，铃子没找到固定的工作，她住在父母家，平时打点零工。内向但又倔强的铃子和家人发生了矛盾，她宣布挣到一百万就搬出去一个人生活。存折上的钱终于成了7位数，铃子拖着行李箱离开了家。　　她来到海边，在海滩小卖部做冰沙；她来到山中，帮助果农摘桃子；她来到城市，在陌生的地方寻找新的开始……铃子辗转各地，遇到了许多善良的人，她不知道该怎么去和亲近她的人们相处，每存够一百万，她就重新踏上旅程。　　很快，存款又要达到目标了。然而，铃子遇到了大学生中岛。她爱上了温柔的中岛。爱情让铃子停下了奔走四方的脚步，同时在成长之路上迈出了决定性的一步……"},{"id":15450,"p":"/lmSzXQmlDoTGwO56Jjgy1HosSPO.jpg","b":"/7FVuYMbCVIa32yMhrGmnaPAUYpJ.jpg","t":"家庭纷争","r":6.8,"y":2008,"rd":"2008-09-12","hs":0.744,"d":1.913,"mt":"movie","o":"社交名流夏洛特和蓝领女性爱丽丝是多年的好朋友，尽管两人所处阶层不同，但一直保持着深厚的友谊。爱丽丝自私自利的女儿安德里亚刚刚新婚不久，却背叛丈夫与自己的上司，也就是夏洛特的儿子威廉私通。威廉本身已有家室，作风不检点的他正觊觎母亲夏洛特公司COO的位置。此外，其他人也各有打算，夏洛特和爱丽丝的家庭生活都被搅得一团糟乱。为了远离烦恼，让自己透口气，夏洛特和爱丽丝决定一起出外旅行，而在路上的经历也让她们重新发现了自己，开始努力找寻让家庭破镜重圆的办法……"},{"id":13996,"p":"/DMc4eRfU0RA2SX2oGR3YllEhH7.jpg","b":"/eiI7A6i0Ipnst2H9NIT5P3fSm3J.jpg","t":"酒业风云","r":6.3,"y":2008,"rd":"2008-09-05","hs":0.734,"d":1.912,"mt":"movie","o":"吉姆（比尔·普尔曼 Bill Pullman 饰）和阿博（克里斯·派恩 Chris Pine 饰）是性格迥异的父子两，尽管生活中两人常常因为意见不合而大动干戈，但也因此碰撞出了许多智慧的火花。吉姆和阿博想要酿造一种名为“莎当妮”的葡萄酒，以此同法国南部的酿造者们抗衡。  史蒂芬（阿伦·瑞克曼 Alan Rickman 饰）是一名酒商，为了挽救自己岌岌可危的酒庄，他四处游历，寻访美酒。史蒂芬发现了阿博酿造的莎当妮，决心将它“收入麾下”，然而他傲慢的态度却惹恼了吉姆。背着父亲，阿博将两支莎当妮送往了史蒂芬的品酒会，与此同时，吉姆震惊的发现自己酿的就竟然变色了，这也就意味着，他现在所拥有的一切，不过是一坛坛一文不值的酸水，绝望之中吉姆决定将这些酒全部销毁。"},{"id":12166,"p":"/a5G2JXup7pD9ck7tUl4RXvRfN9.jpg","b":"/fDYLcb1jGehVsYD3WmpQa4ecZ4a.jpg","t":"阿基里斯与龟","r":7.1,"y":2008,"rd":"2008-09-20","hs":0.744,"d":1.903,"mt":"movie","o":"　　富商之子仓持真知寿（吉岡澪皇 饰）从少年时代便痴迷绘画，随着父亲企业的破产，父母相继自杀，真知寿的童年也变得一片黯淡。即便如此，他也从未放弃成为画家的梦想。时光流转，转眼长成青年的真知寿（柳忧怜 饰）自顾自徜徉在艺术的世界中。为了提高技艺，他就读艺术学校，遇到一班志同道合的好朋友，和他们经历了喜怒哀乐、悲欢离合。他经常往返于画廊，而作品却迟迟得不到赏识，唯有同在印刷厂打工的少女幸子（麻生久美子 饰）真切理解真知寿的艺术。\r 　　人过中年，真知寿（北野武 饰）依旧默默无闻，但即使生活怎样清贫，他的妻子幸子（樋口可南子 饰）始终与其相伴，相互搀扶继续着这条充满磨难的艺术之路……\r 　　本片荣获2009年保加利亚索非亚国际电影节观众大奖。"},{"id":14299,"p":"/u2GtllItFwaXMLj4uCeKYt9wf4l.jpg","b":"/ubgl0v0crnOGYPGkR2hhIwv7Chm.jpg","t":"蓝调传奇","r":7.1,"y":2008,"rd":"2008-12-05","hs":0.741,"d":1.883,"mt":"movie","o":"《蓝调传奇》以芝加哥著名唱片公司切斯唱片(ChessRecords)的老板里奥纳德·切斯(LeonardChess)的一生为贯穿全片的主轴，讲述了1950到1960年代的芝加哥大环境下的一个关于暴力、种族、性和摇滚的故事。其中包括美国音乐界许多传奇人物的波澜壮阔的人生经历。 1947年的芝加哥南区某个逼仄的角落里，波兰裔移民里奥纳德·切斯(亚德里安·布洛迪饰)开了一间酒吧。野心勃勃的他聘请了极具天赋却又桀骜不驯的蓝调二人组——包括安静深沉的天才吉他手马迪·沃特斯(杰弗里·怀特饰)和个性冲动的口琴手利特·沃尔特(哥伦布·绍特饰)——在酒吧驻唱演出。基于对蓝调音乐的热爱和对正在起步的唱片行业的敏锐直觉，切斯为沃特斯的音乐录制了唱片。沃特斯早期音乐的唱片开创了节奏布鲁斯的先河，对于他个人也意味着大量的演出机会。"},{"id":12797,"p":"/b8VS14DwpLlugTxVWSllYU0Gjn5.jpg","b":"/iDgK5UFgXKVqegWYc5tl58qfGOw.jpg","t":"鬼镇","r":6.533,"y":2008,"rd":"2008-09-19","hs":0.714,"d":1.879,"mt":"movie","o":"　　在纽约行医的伦敦牙医伯特伦•平库斯（瑞奇•吉弗斯 Richy Gervais 饰）不善与人相处，自私自利又愤世嫉俗。在一次结肠手术意外中，伯伦特假死7分钟，醒来后便具有了与鬼魂交流的能力。被众鬼魂骚扰烦不胜烦的伯伦特遇到了生前是公共关系专家的鬼魂弗兰克（格雷格•金尼尔 Greg Kinnear 饰），为求清净答应了他的请求，帮助阻止弗兰克遗孀、考古专家格温（蒂娅•莱欧妮Téa Leoni 饰）与人权律师男友理查德（比利•坎贝尔 Billy Campbell 饰）再婚。在与格温的接触中，伯伦特发现自己竟逐渐坠入爱河；而格温与理查德的婚事如愿取消，却并未达成弗兰克了结尘缘的心愿。不仅如此，众鬼魂求伯伦特协助完成最后愿望的请求愈演愈烈，这使一贯以自我为中心的伯伦特无所适从……"},{"id":46361,"p":"/8klsfolUe7ULeEOwEOrQdt3BACI.jpg","b":"/1fvwGDrM6n7oXmH6QZEA8BSHomy.jpg","t":"魔幻时刻","r":7.6,"y":2008,"rd":"2008-06-07","hs":0.736,"d":1.865,"mt":"movie","o":"　　黑帮小喽罗备后登（妻夫木聪 饰）与老大天盐幸之助（西田敏行 饰）的女人高千穗玛丽（深津惠里 饰）有染，惹来杀身之祸。为保性命，备后不得不接受寻找传奇杀手富坚的任务。走投无路之时，他突发妙策，假扮成一名正在筹拍黑帮电影的导演，邀请多年来辛苦打拼却功不成名不就的小演员村田大树（佐藤浩市 饰）出演杀手富坚。\r 　　不知就里的村田和有些秀逗的经纪人长谷川（小日向文世 饰）随备后来至黑帮云集的港口加护，开始了自己紧张而刺激的电影拍摄之旅……"},{"id":22025,"p":"/lusaM2lPMCsfBlipMHAGaMk7AH1.jpg","b":"/mZabTaM3xmc7012c99tFHHB3cY3.jpg","t":"重金摇滚双面人","r":6.4,"y":2008,"rd":"2008-08-22","hs":0.727,"d":1.851,"mt":"movie","o":"来自大分县犬饲町的乡下男孩根吉崇一（松山健一 饰）怀着美好的理想来到大都会东京求学，在这繁华所在，他立志写出优美动听的歌曲，成为受万众瞩目的时尚达人。然而事与愿违，直到毕业他的纯情歌曲依旧得不到认可，反而经一番刻意包装后组成的死亡重金属乐队“底特律金属城”（DMC）大受欢迎，其中根吉所化身的主音吉他手克劳萨二世更令万千死忠疯狂痴迷。虽名声在外，根吉却时时想脱离这支只会贩卖死亡、性、暴力等噱头的乐队，只是苦于魔鬼社长（松雪泰子 饰）的存在，他只能小心翼翼在梦想与现实间挣扎。偶然机会重逢大学时暗恋的女孩相川由利（加藤罗莎 饰），根吉的心情愈加矛盾……"},{"id":8988,"p":"/hsmZcNzPGnZwRgCKAfIr1JngYu5.jpg","b":"/bMkwq0BYNHgdU9zhOFGr3Q4V85s.jpg","t":"拒绝再战","r":6.127,"y":2008,"rd":"2008-03-28","hs":0.71,"d":1.837,"mt":"movie","o":"片名“stop-loss”（止损）原本是金融外汇领域常见的词语，大致指投资失误时设法把损失限定在较小范围内的一种行为。越战之后这个词被美国政府加以利用，“stop-loss procedure”（止损程序）是指军方在其认定的紧急情况下，强迫已经履行完毕服役期间的任务或者有条件退休的士兵延长服役时间的一种行为。根据一项估计，这一备受争议的政策使得大概有7000名原定可以回国的美军士兵被迫滞留在伊拉克。  　　片中由莱恩·菲利普饰演的布兰登·金中士带着荣誉回到了家乡小城并打算重建自己的生活，但是军方在止损程序下强行要求他立即回到伊拉克继续服役，不得已之下布兰登开始了亡命天涯的旅程，逃避一个他原本不惜生命去保护的国家的所谓“正义”。"},{"id":8880,"p":"/fKQwwWXYQNkrZa59VbnfVy2kfoF.jpg","b":"/d752ELVYYWdfqFpyq6tJmHfPKMk.jpg","t":"切·格瓦拉传：游击队","r":6.66,"y":2008,"rd":"2008-12-12","hs":0.714,"d":1.834,"mt":"movie","o":"　　1959年，切•格瓦拉（Benicio Del Toro本尼西奥•德尔•托罗 饰）与菲德尔•卡斯特罗（Rodrigo Santoro 罗德里格•桑托罗 饰）率领的游击队组织“七二六运动”终于推翻巴蒂斯塔政权，在古巴建立了新政府。然随着时间的推移，切和菲德尔在治国理念上逐渐发生分歧，最终他辞去政府中的要职，并放弃家庭和古巴公民的身份，再次投入解放第三世界的战争中去。  　　几经辗转，切来到玻利维亚，与玻利维亚全国解放军共同展开游击队革命运动。玻利维亚总统René Barrientos（Joaquim de Almeida 饰）得知切的到来，决定不惜一切代价消灭这个令人头痛的革命者……  　　为了详尽真实再现革命家切•格瓦拉的革命岁月，美国好莱坞著名导演史蒂芬•索德伯格（Steven Soderbergh）用了4个小时来描绘这位传奇英雄。最终按照院线的需要，影片被分作两部分上映。本片荣获2008年戛纳电影节最佳男主角奖，并获得金棕榈奖提名。"},{"id":13279,"p":"/2PFuLfsJT8ab4jR1JB1R1ye0Ja8.jpg","b":"/6WfnLguRcpYQlJ6Wkx5CO7c8LpV.jpg","t":"合法入侵","r":6,"y":2008,"rd":"2008-09-19","hs":0.673,"d":1.823,"mt":"movie","o":"　　白人公司职员克里斯·马特森（帕特里克·威尔森 Patrick Wilson 饰）与黑人女作家丽莎（凯丽·华盛顿 Kerry Washington 饰）建立了超越种族的爱情，婚后他们搬到安详宁静的“湖景水坝”，享受着甜蜜的幸福。但是他们喜悦的心情并未持续太久，马特森夫妇的邻居名叫阿贝尔•特纳（塞缪尔·杰克逊 Samuel L. Jackson 饰），是供职于洛杉矶警署的一名黑人警官。阿贝尔严厉古板，不苟言笑，而且似乎对跨种族的婚姻存有深深的敌意，也因此马特森夫妇成了他的眼中钉，肉中刺。  在此之后，阿贝尔用尽制造各种各样的麻烦，只为将马特森夫妇从社区内赶走。双方的矛盾越积越深，直至到了无法挽回的地步……"},{"id":18526,"p":"/6ybKuHd4KwvL31ZWQza26myNpKf.jpg","b":"/zJ5thPoPuEnH38UCUzIMrBEGa0b.jpg","t":"傻瓜","r":6.727,"y":2008,"rd":"2008-02-28","hs":0.719,"d":1.81,"mt":"movie","o":"李承龙（车太贤 Tae-hyun Cha 饰）因为童年一场意外让他的智商只停留在了儿童时期，无论快乐还是悲伤都有着傻瓜一样的笑容。父母离世后靠着三明治店的收入来养活照顾妹妹智仁（崔雪莉 Sulli 饰），每晚唱着《小星星》想着妈妈，盼望着童年暗恋的对象芝浩（河智苑 Ji-won Ha 饰）归来。某天承龙在路上一眼认出了留学十年刚刚回国的芝浩。随着两人相处日子的增多，芝浩对承龙儿时的记忆被渐渐被唤起，在承龙的鼓励下对钢琴的信心也渐渐恢复。就在芝浩，妹妹智仁和玩伴相洙（李己雨 Ki-woo Lee 饰）这三个承龙最爱的人都陪伴在自己身边的时候，妹妹的意外病倒让幸福的故事开始发生了转折…该片改编自韩国著名网络漫画家姜道英的同名漫画《傻瓜》。 ©豆瓣"},{"id":8881,"p":"/2VvYA5fgnvjAz11dCNWS68uL2CU.jpg","b":"/wWschc3KS0Fe2Rk01KR2tbFWmmL.jpg","t":"切·格瓦拉传：阿根廷人","r":6.8,"y":2008,"rd":"2008-09-05","hs":0.709,"d":1.797,"mt":"movie","o":"　　1952年，古巴独裁者巴蒂斯塔上台，他所率领的政府在国内实行高压统治，对国外则推行亲美政策。切•格瓦拉（Benicio Del Toro本尼西奥•德尔•托罗 饰）于1955年和菲德尔•卡斯特罗（Rodrigo Santoro 罗德里格•桑托罗 饰）在墨西哥城相会，随后加入卡斯特罗组织的“七二六运动”。次年，格瓦拉与其他81名起义者一同踏上推翻巴蒂斯塔独裁政府的征程……  　　为了详尽真实再现革命家切•格瓦拉的一生，美国好莱坞著名导演史蒂芬•索德伯格（Steven Soderbergh）用了4个小时来描绘这位传奇英雄。最终按照院线的需要，影片被分作两部分上映。本片荣获2008年戛纳电影节最佳男主角奖，并获得金棕榈奖提名。"},{"id":14976,"p":"/6lV9IL7EaAdB6Z2gCgJE8KZSg2K.jpg","b":"/a7lZSjySyf2OLMj5VLkYTDS0kbr.jpg","t":"蕾切尔的婚礼","r":6.28,"y":2008,"rd":"2008-09-03","hs":0.692,"d":1.796,"mt":"movie","o":"在康复中心戒毒治疗的金茉（安妮•海瑟薇 Anne Hathaway饰），因为姐姐蕾切尔（罗丝玛丽•德薇特 Rosemarie DeWitt 饰）即将举行婚礼，被父亲保罗（比尔•欧文 Bill Irwin 饰）接回了家。但她还是要定期去参加瘾君子互助会活动。巧的是，她发现姐夫的伴郎基兰（玛德•奇科尔 Mather Zickel 饰）竟然也是互助会成员，同命相怜的两人倍感亲近。\r 在交流中，金茉得知伴娘不是自己，勃然大怒。经过一番争取，蕾切尔最终还是同意金茉出任伴娘。但是，这次妥协并没未让姐妹重修旧好。金茉不合时宜的“道歉计划”让整个家庭陷入了矛盾之中，只有父亲始终细心维护着她。在一次争吵中，姐姐蕾切尔提及早年弟弟车祸死亡之事，这让金茉内心的负罪感愈加沉重，并导致她与母亲艾比（德博拉•温格 Debra Winger 饰）大打出手……"},{"id":16164,"p":"/ckUhio8KhGDcvFV7g34kYjVLEEW.jpg","b":"/fAiOeRNSCfxEGHuVTd7g8F3JHB.jpg","t":"射杀","r":5.779,"y":2008,"rd":"2008-11-13","hs":0.689,"d":1.789,"mt":"movie","o":"本片改编自埃尔莫·伦纳德的畅销犯罪小说。因为目击了一场敲诈案件，美丽的卡门和她的铁匠丈夫韦恩被联邦警局当作证人严密保护起来。原本以为就此可以平安无事的夫妇俩，没想到却成为了两个杀手的目标……"},{"id":54330,"p":"/af0oE0iqd60e0tr7NOKUCx4kAZR.jpg","b":"/weEtJ9jrMCu8AiXPOYAba6b5cl3.jpg","t":"宝贝和我","r":6.3,"y":2008,"rd":"2008-08-13","hs":0.709,"d":1.781,"mt":"movie","o":"在读高中的俊秀（张根锡 饰），衣食无忧却不爱读书，老是和朋友翘课鬼混，打起架来以一敌十七也绰绰有余。某天，俊秀的父母实在无计可施，留下10万韩元后就离家出走了。当晚，一个名叫乌兰（文梅森 mason 饰）的小婴儿从天而降，正好落在他的购物车里，身上带有一张纸条指明是俊秀的孩子。俊秀只好一边当起奶爸，一边找孩子的妈妈，生活变得忙碌起来。由于无人照顾，俊秀只好带着孩子去上学，却被学校勒令退学。同班的天才美少女金星（金星 饰），自愿帮他照看孩子，还一起为了收集母乳四处奔波。当俊秀对乌兰的感情加深时，乌兰身世之谜也慢慢被揭开……\r 　　Mason是加拿大及韩国混血儿，与张根锡在合作拍摄的三个月中，建立了亦父亦友的感情，张根锡看见Mason疲倦时，还会唱Wonder Girls的名曲《Tell Me》给他提神，甚至扮鬼脸引他笑。"},{"id":30843,"p":"/mWhr8WjyFx7sKVk9KAiS3szcDwE.jpg","b":"/cHDaR8kaFzZPLaI1GdpqxW0Z8yb.jpg","t":"西洋古董洋果子店","r":6.3,"y":2008,"rd":"2008-11-13","hs":0.706,"d":1.767,"mt":"movie","o":"　　某个居民区的角落，有一家外表看似古董店，内里却飘来阵阵香气的名为“Antique”的蛋糕店。经营这家店的老板镇赫（朱智勋 饰）很会讨女人欢心，却无法让蛋糕店的生意好转，于是他决定对蛋糕店进行一番改造，请来了业内首屈一指的糕点大师鲜于（金材昱 饰）。鲜于的来到让蛋糕店的生意立马好转，但镇赫依然有个小小的烦恼，那就是作为他的同级生的鲜于曾在高中时代向镇赫表白过，被圈内尊称为“有魔性的GAY”的鲜于最近又看上了新来的学徒（刘亚仁 饰），而镇赫的神秘保镖（崔志浩 饰）也时不时的来蛋糕店捣乱，一出出充满香气的甜蜜故事在蛋糕店一一上演……  　　本片改编自日本漫画家吉永史的同名漫画，先后分别被改编成日剧和动画。"},{"id":4942,"p":"/dl2yu8iuwG3dqbpjalm2odadRaH.jpg","b":"/p6sqf1ujNfaQepZgVC7j3E0dU0B.jpg","t":"爱情达阵","r":5.851,"y":2008,"rd":"2008-03-24","hs":0.676,"d":1.767,"mt":"movie","o":"道奇（乔治·克鲁尼 George Clooney 饰）所带领的橄榄球队由于投资方拒绝继续赞助而面临着被迫解散的下场，为了自己挚爱的橄榄球运动，也为了一同流血流汗的队友们，道奇必须想出解决的办法。大学橄榄球明星卡特（约翰·卡拉辛斯基 John Krasinski 饰）的出现吸引了道奇的注意，一个绝妙的注意应运而生。\r 道奇将卡特纳入了队中，利用其明星效应成功的吸引了公众的目光。卡特的履历表上写满了他的英雄事迹，曾经凭借一人力量让众多德军缴械投降的事迹也屡屡被人提起。但是，对于新闻记者莱西（芮妮·齐薇格 Renée Zellweger 饰）来说，卡特的历史充满了疑点。为了查明真相，莱西想方设法的接近了卡特，没想到，她的美貌和美丽却在橄榄球队中掀起了轩然大波。"},{"id":13825,"p":"/zdJWgdY3a6ekUglF62gUMWBFwbP.jpg","b":"/g3aLgQI4aw7aCucYSqXM4CzNYMu.jpg","t":"撕裂记忆体","r":6,"y":2008,"rd":"2008-10-24","hs":0.681,"d":1.751,"mt":"movie","o":"　　刚刚结束监狱生活的本（保罗·沃克 Paul Walker 饰）回到了妻子和女儿的身边，长久的分别让他明白了什么才是生命中最重要的东西，在下半生中，本决定要永远的陪伴在妻女身边。由于坐牢的经历被揭发，本失去了工作，一时间，全家失去了最大的经济来源。本的弟弟告诉本，有一桩生意可以带来一笔巨大的财富，可是这笔生意是违法的，迫于生计，本再度走上了犯罪的道路。没想到，本来万全的计划失败了，弟弟当场死亡而本也被判了死刑。\r 　　镜头一转，本正在前往天使岗的路上，在那里的一家医院中，本担任着园丁的职务。不久之前的悲惨经历还历历在目，本似乎获得了第二次生命。但是，在这条生命中，本将永远的无缘再见到自己的妻女，而就在伤心的本决定离开天使港之际，一个天使出现在了他的面前。"},{"id":19611,"p":"/cXgljsCejdHNZhP1p998Tj3qH0h.jpg","b":"/46VuM3nKfMYITAurDdqFQS1QPVV.jpg","t":"保持通话","r":6.4,"y":2008,"rd":"2008-09-25","hs":0.699,"d":1.746,"mt":"movie","o":"改编自好莱坞电影《驳命来电》(Cellular)。单身妈妈Grace（徐熙媛 饰）送女儿婷婷上学途中被霍德能（刘烨 饰）故意猛撞车身，Grace 昏迷醒来后发现已置身于一个密闭的货柜内。Grace 在悍匪离开后竭力地把一台损毁的电话接线，拨出给财务公司的阿邦（古天乐 饰）。阿邦听到手机内枪声后意识到事态严重，决定帮助Grace。"},{"id":18733,"p":"/d9zPHzUmVBpjiCqRtcCOInu46vo.jpg","b":"/oXOcbJXXdYgaOvQFwY5qLLAXnhy.jpg","t":"快乐飞行","r":6.3,"y":2008,"rd":"2008-11-15","hs":0.701,"d":1.741,"mt":"movie","o":"故事发生在一座机场之中，飞往夏威夷的航班即将起飞。副驾驶员铃木和博（田边诚一 饰）的内心里充满了忐忑，因为这次飞行是他的最后一次升职培训试飞，如果各项指标合格，他很快就能够升职成为机长了。可是，监督他飞行的教官不是别人，竟是那个以严格著称的原田典嘉（时任三郎 饰），一想到这一点，铃木就在心里为自己暗暗捏了一把冷汗。  　　同样不安的还有新人空姐齐藤悦子（绫濑遥 饰），她所要面对的，是同事们望而生畏的乘务长山崎丽子（寺岛忍 饰），各种各样有关于她的传说轮番在悦子的脑海里上演，还未挨骂，悦子就已经感到泪水在眼眶里转动了。不幸的事情还是发生了，问题接踵而至，先是负责售票的木村菜系（田畑智子 饰）发现机票超售，之后，机务人员中村弘树（森冈龙 饰）在检查机体时又在更换零件上耽误的过多的时间。飞机的起飞时间眼看着就要临近，一切真的都没问题吗？"},{"id":10523,"p":"/nJm8UF4zbUYEoku9seEtz1PTJGS.jpg","b":"/t2d6fAf4JvmvBcSMGju9d2kOUlJ.jpg","t":"小布什传","r":6.2,"y":2008,"rd":"2008-10-17","hs":0.673,"d":1.737,"mt":"movie","o":"　　无论你爱他还是恨他，你都不可否认乔治·W·布什是当今世界上独领风骚的风云人物。作为世界上仅存一超首脑，布什的一生可谓跌宕起伏、波澜壮阔，美国人喜欢他，因为他在911的风暴中顶住压力率领美国人民化悲痛为力量为美国拿下了垂涎已久的中东油田，以强硬的鹰派作风让美国世界霸主的作风深入人心。然而，他在位期间也彻底终结了克林顿创造的经济反弹，甚至将美国乃至全世界拖入了2008金融危机的泥潭；阿富汗和伊拉克两场以恐制恐的战争也让美国人民和中东人民的生活陷入了悲哀。  　　对于布什的功过是非早有人评论的太多，在好莱坞也不乏关于这位政治人物的影片。然而，真正以传记片的形式全面的去表现布什的一生，本片还是第一次。在本片中，不仅仅包含了布什从老爸的高级顾问到佛罗里达州州长再到美国总统的政治生涯写照，在他年轻时放荡不羁的花边小料也在本片中有所反应。当然，对于伊拉克战争这个布什政治生涯中最受争议的焦点影片也给予了大量的纪录。如导演奥利弗·斯通所说，他在本片中要做的是尽可能客观真实的再现一个我们熟悉而又陌生的乔治·W·布什。"},{"id":8780,"p":"/xZOwucsL5NInPyFcmqJzytHkaJR.jpg","b":"/hM6AttTwVdiL00jSAiIMsUutqMX.jpg","t":"宝贝妈妈","r":6,"y":2008,"rd":"2008-04-25","hs":0.664,"d":1.733,"mt":"movie","o":"凯特（蒂娜·菲 Tina Fey 饰）是个37岁的女强人，但她除了一帆风顺的事业外几乎一无所有，于是起了做单身妈妈、人工授精生子的念头。可惜“不孕”的体检结果击碎了她的梦想，她只好找到代孕中心，选中了一个叫安吉的金发女孩（艾米·波勒 Amy Poehler 饰）为她代孕。安吉受孕成功了，本着迎接孩子的欣喜心情，凯特做了大量物质准备，阅读大量育儿书籍，也迎接安吉住进她家，但是很快两人发现彼此格格不入，安吉是贫民区女孩，有着许多懒散放纵的坏习惯，而凯特是上流社会女强人，非常注重教养规矩。两人的相处从矛盾频发开始，漫长的九个月孕期充满了不平静……"},{"id":30858,"p":"/8EkGVp4ArY6wIlnc5QVmJ5qSil1.jpg","b":"/fBqXHXBbPjfWLNQqOLxGQD9dhRz.jpg","t":"新地群岛","r":5.99,"y":2008,"rd":"2008-08-08","hs":0.693,"d":1.719,"mt":"movie","o":"2013年，世界政府全面废除死刑，监狱挤满了暴力与逃亡者之时，国际团体打造一个新实验称作\"冰魔岛\"，一个位在北冰洋的偏僻小岛。在这里，所有的囚犯都是居民，没有警卫看守，犯人们必须学习生存三个月… 所有的犯人开始焦躁不安并起了纠纷，他们分成不同派系互相仇敌，在管理员丢下钥匙离开後，整座岛上无人看守，犯人们为了争夺食物大开杀戒，每个派系的囚犯建造了属於他们自己的监狱规则，在管辖范围里反抗者就是死！ 伊凡乔吉维奇 - 是个杀了二十个人的连续杀人犯，他决定自行开创他们的路，但是当冬天来临，他发现他们无法活著回去，最後似乎只有一个方法可行......."},{"id":17845,"p":"/4RdygyvDLfjSsyYQXTAGaHNkMKp.jpg","b":"/eUM3rcy8tQjOJKqyp1VXxqJWCn3.jpg","t":"阁楼","r":6.873,"y":2008,"rd":"2008-10-21","hs":0.694,"d":1.717,"mt":"movie","o":"　　建筑师文森（Filip Peeters 饰）在自己设计的楼房中留下了阁楼部分自用，经过一番装修，文森在好友菲利普的婚礼上把四把阁楼的钥匙派发给四位好友，以便他们五人能够在各自妻子的掌控之外有一处共用的偷情场所。但好日子没过多久，阁楼中赫然出现了一具女尸，五人先后到场，因为种种迹象表明此事系内部所为，于是暴躁的菲利普与同父异母的精神科医师哥哥克里斯（Koen De Bouw 饰）、粗枝大叶的软件工程师马尼克斯、沉闷的卢克和文森一起回忆每个人身上的可疑之处，冲突和指责不时出现，但真相仍然没有眉目。突然其中一人药性发作倒地，原来另外四人发现了小团体中的背叛行为，为了向家人隐瞒偷情并惩戒背叛，四人将现场重新布置。警方介入调查后，促使此案背后又一重隐情浮出水面……"},{"id":16313,"p":"/z8yB3xFmWoa2JTnZy1EWlzKHcsw.jpg","b":"/ltOpDGJQKum8qVSN2y6wfxiq8jS.jpg","t":"厉鬼将映","r":6,"y":2008,"rd":"2008-10-28","hs":0.688,"d":1.71,"mt":"movie","o":"Shane是一位电影院放映员。他的放映长YOD被一些不法分子收买，正在盗录还没有上映的一部恐怖片。他也知道Shane与刚分手的影院监察人员Som准备复合，便以金钱诱惑他一起盗录此片。\r 　　就在盗录此片之后，一连串奇怪又诡异的事情便陆续发生在Shane身边。Som也察觉到Shane不对劲，便展开调查。原来在这部恐怖片拍摄的背后，还有不为人知的秘密..."},{"id":13092,"p":"/8Xd1mO861aK2OirTbxZrODNhihW.jpg","b":"/vak4IwE0sZWBUEpmcoJJWYWXRgN.jpg","t":"如何众叛亲离","r":6,"y":2008,"rd":"2008-10-02","hs":0.654,"d":1.706,"mt":"movie","o":"　　西德尼·扬是个胆大包天、离经叛道的英国年轻人，他毕业于名校，出身高知家庭，却偏爱旁门左道——创办了一本名为“后现代评论”的杂志专门解构和讽刺明星名流，很不受人家待见。杂志濒临倒闭的当口，扬意外接到来自纽约知名八卦杂志的电话，请他过去上班。进入新坏境的扬依然坚持自己的原则，他不肯根据上流人士的意思改稿，和老板怒吼“新闻自由”，不肯去拍新锐导演马屁……不断挑战潜规则难免让他和周围的一切格格不入。职场磕磕绊绊中，扬和女同事阿里森产生感情，又受到新人女明星苏菲青睐。扬慢慢学会顺应规则，似乎融入这个上流社会，但内心仍有个真正的自己从未停止呐喊……"}]