[{"id":560050,"p":"/nuOBxp0xdBKLQO8fV9mTtS8sLCR.jpg","b":"/htBUhLSS7FfHtydgYxUWjL3J1Q1.jpg","t":"飞奔去月球","r":7.2,"y":2020,"rd":"2020-10-16","hs":1.428,"d":2.405,"mt":"anime","o":"影片讲述了小女孩菲菲的奔月故事。菲菲从小听着妈妈讲述的嫦娥与后羿的爱情故事长大，她坚信嫦娥是真爱永恒的化身。妈妈去世几年之后，爸爸准备再婚，菲菲深受打击。为了捍卫自己的家庭，为了向爸爸证明，嫦娥还在月球上永志不渝地等待后羿，她所代表的永恒真爱是真实存在的，菲菲自己动手制作了一艘“火箭飞船“，开启一段奇妙的奔月之旅。"},{"id":217923,"p":"/3joU1K9hR7S6VUWQBvu1a6PJh5g.jpg","b":"/dzu1V8vJmB3BPJS4nKrl8EdxpiB.jpg","t":"狄仁杰之神都龙王","r":6.3,"y":2013,"rd":"2013-09-27","hs":0.956,"d":2.319,"mt":"movie","o":"唐朝麟德年间，唐高宗与武则天强硬派出大军远征，谁知舰队在大海中遇袭，遭到重挫。该事件震惊洛阳，都城百姓狂热祭拜龙王，缭乱众生的“花魁”银睿姬更惹来各方势力觊觎。狄仁杰奉武后之命调查龙王一案，偏巧卷入绑架银睿姬的案件之中。在与劫匪搏杀过程中，狄仁杰遭遇亦敌亦友的大理寺卿尉迟真金，遂被对方投入大牢。银睿姬一案内龙王身影再现，使洛阳上空更添一道疑云。狱中狄仁杰凭借缜密推理博取回纥医工沙陀忠的信任，逃出大牢同查龙王真相。两起案件错综复杂，相互纠缠，引向全然未知的方向。"},{"id":635389,"p":"/qJ3XYhUg70jTjPLaWHx31JAmpAN.jpg","b":"/6Urx7y2CQQvxIlzk5R0BpOKI2NR.jpg","t":"姜子牙","r":7.3,"y":2020,"rd":"2020-10-01","hs":1.36,"d":2.251,"mt":"anime","o":"封神大战后，姜子牙率领众神伐纣，赢得封神大战胜利，以为可以唤回世间安宁。然而，一切并未结束。一个偶然，姜子牙发现了原来“封神大战”之下酝酿着更大的阴谋。姜子牙开始踏上探寻真相的旅途......"},{"id":758902,"p":"/eNjSXnsawGd9QjrFBX20jE1lVh2.jpg","b":"/1irKMWD434k8nCjn4l5qda7gc4q.jpg","t":"侍神令","r":6.7,"y":2021,"rd":"2021-02-12","hs":1.454,"d":2.243,"mt":"movie","o":"穿行于人妖两界的阴阳师晴明，因与一众妖怪缔结契约，酿成大祸，深陷危机。而与此同时，妖皇势力正卷土重来，一场恶战一触即发。在风云突变、局势动荡的危急时刻，晴明恍然发现，自己人妖混血的身份，竟是这一切灾祸的关键......"},{"id":17808,"p":"/7UrM6bzKDVw19HiQDbSJr706DwX.jpg","b":"/gcY97HjmSgHnYVx6ruvQuFuB0Yc.jpg","t":"画皮","r":6,"y":2008,"rd":"2008-09-25","hs":0.797,"d":2.2,"mt":"movie","o":"秦汉年间，都尉王生（陈坤 饰）率王家军在西域苦战，并救回一女子小唯（周迅 饰）。王生并没有看到在他到来之前，小唯刚刚吞食完人心以保持人形。九霄美狐小唯对王生一见钟情，跟随他回家后以妹妹自居，眼看王生与佩容（赵薇 饰）夫妻情深，暗地里想取代佩容地位成为王生妻子。深爱着小唯且一直为她杀人取心的蜥蜴精小易几度向小唯表白，却被小唯怒吼而走。城里越来越多的人死于心脏被挖，王生誓要查个水落石出，佩容已经觉得小唯异于常人且对丈夫有意。碍于王生对小唯的一片信任，她唯有去寻求当年负气出走的旧情人庞勇（甄子丹 饰）帮忙，而降魔者夏冰出于天命亦自告奋勇去除妖。佩容所作一切但求王生安好，王生心痛佩容不相信自己，小唯委曲求全希冀得到爱情，庞勇和夏冰已蓄势待发。"},{"id":667717,"p":"/yIuyHCFijTkL8oRONSgZHWbFJp9.jpg","b":"/71egHDJ8bl2K0t6oIJ9mGA7Xdhl.jpg","t":"深海","r":6.9,"y":2023,"rd":"2023-01-22","hs":1.733,"d":2.137,"mt":"anime","o":"在大海的最深处，藏着所有秘密。一位现代少女（参宿）误入梦幻的深海世界，却因此邂逅了一段独特的生命旅程。"},{"id":434221,"p":"/3tAnnqs1GNB7jFkMln4ovxyStSI.jpg","b":"/gG7CAYIQz2uhYYRyBIn4iyH4V1N.jpg","t":"妖猫传","r":6.2,"y":2017,"rd":"2017-12-22","hs":1.041,"d":1.981,"mt":"movie","o":"故事发生在盛唐时期的长安城，白乐天（黄轩 饰）本是朝廷要官，却为了收集写诗的素材而甘愿被贬为起居郎。长安城内连连发生离奇的死亡事件，就连当今圣上也难逃厄运离奇身亡，这一切都和一只神出鬼没的妖猫有关。日本僧人空海（染谷将太 饰）本为了替皇帝解咒远渡重洋而来，却和白乐天意气相投，两人决心携手调查案件真相。 一首如怨如诉的《清平调》表明，妖猫作祟和三十年前倾国倾城的杨贵妃（张榕容 饰）之死有着千丝万缕的关联，追寻着曾经迷恋杨贵妃的阿部仲麻吕（阿部宽 饰）所留下的日记，白乐天和空海一同见证了大唐曾经的荣光，亦揭开了当年隐瞒至今的阴谋。"},{"id":16404,"p":"/eBH9BV7fOwRQYRrR5z10RdtdHwL.jpg","b":"/iF5hOGcjaRwWq2khOOUhDdfqmd9.jpg","t":"飞天舞","r":6.6,"y":2000,"rd":"2000-07-01","hs":0.615,"d":1.873,"mt":"movie","o":"故事发生在元朝时期，传奇刺客紫霞狼（申贤俊 饰）站在贵胄豪宅的房顶上，注视着那位让他毕生魂牵梦绕的女子，心中百感交集。许多年前，高丽族后代刘珍河卖艺人郭藏（奇周峰 饰）四处流浪，修习武功，他偶然在丛林里搭救了蒙古将军的女儿雪莉。两小无猜的男孩女孩成为好友，十年相守更让他们对彼此都有着深深的眷恋与牵绊。然而造物弄人，珍河不得不与雪莉（金喜善 饰）生离死别。雪莉被父亲左右，即将嫁给南宫家独子南宫俊光。学成绝世武功的珍河得知了自己的身世，他百转千回来到雪莉身边，无奈命运无法改变。成为紫霞狼的珍河与亲元派的南宫家势不两立，他不免与始终珍爱的雪莉渐行渐远……  　　本片根据韩国漫画家金惠磷的原作改编。"},{"id":611395,"p":"/A11Ez4UkOE4Ysmtmur5Bho8qrGM.jpg","b":"/90yhXKTDNfaV7JnC7RcTpZcRTGC.jpg","t":"征途","r":6.7,"y":2020,"rd":"2020-07-21","hs":1.201,"d":1.867,"mt":"movie","o":"　　故事发生在虚构的中原大陆。十国之中，南赵国与北燕国比邻而居。为了防御日益强大的北燕，南赵举办比武大会，选拔将才。消息传到偏僻的清源村，村民东一龙想成为家族的举旗人，代表清源村家族出赛，村民们却质疑他的资格，经过一番努力，一龙终于踏上了与武士楚魂的征途……"},{"id":758891,"p":"/31W7qLEMqQKgdCeCtV9EbVi3bwG.jpg","b":"/cTD9U4QLJHEL75ee1NoqIIeBc1y.jpg","t":"你好，李焕英","r":7,"y":2021,"rd":"2021-02-12","hs":1.211,"d":1.656,"mt":"movie","o":"2001年的某一天，刚刚考上大学的贾晓玲经历了人生中的一次大起大落。一心想要成为母亲骄傲的她却因母亲突遭严重意外，而悲痛万分。在贾晓玲情绪崩溃的状态下，竟意外的回到了1981年，并与年轻的母亲李焕英相遇，二人形影不离，宛如闺蜜。与此同时，也结识了一群天真善良的好朋友。晓玲以为来到了这片“广阔天地”，她可以凭借自己超前的思维，让母亲“大有作为”，但结果却让晓玲感到意外......"},{"id":124471,"p":"/aA2Wh3y8ZaS3DzlgFMisK4tvlDG.jpg","b":"/eDa0A4tiPHKhCG618sS1nFHMGmA.jpg","t":"画皮2","r":5.9,"y":2012,"rd":"2012-06-28","hs":0.719,"d":1.528,"mt":"movie","o":"妖狐小唯（周迅 饰）因救人违反妖界规则，被封冻在寒冰地狱中度过了五百年，痛苦不堪。在命运面前，逃离冰窟的小唯只有两个选择：要么被寒冰地狱的冰舌抓回去，要么获得一颗“主动奉献”的人心真正成人。小唯四处寻找目标，直到偶遇逃婚并因一次意外被毁容的靖公主（赵薇 饰）。小唯很快发现，公主有一颗与众不同的心，她把变成人的理想全部寄托在公主身上。\r 公主现身白城让曾经青梅竹马又极负罪恶感的霍心（陈坤 饰）惊讶不已。面对公主，他无法接受公主逃婚并准备和自己私奔的突如其来的现实。小唯发现靖公主与霍心微妙的心理状态，她的计划顺应诞生。她向靖公主灌输男人对女人的爱只不过是色欲之爱，以此暗示公主相貌的丑陋是霍心不敢接受公主爱情的唯一原因，并不惜用妖法迷惑霍心，当公主披着小唯的皮诱惑霍心，并初次体验到了肉体的欢娱时，她开始相信小唯所说的美丽的力量。\r 此时，天狼国步步逼近意欲抢婚，霍心试图只身抵抗以死赎爱。关键时刻却又反被靖公主营救，这一切极大的刺激了霍心。他明白了什么是爱，以爱的名义在一起，哪怕是死在一起，这才是爱的真谛。\r 死亡的诀别戏剧性地改变了两个女人的人生态度，小唯与公主的关系从引诱、胁迫转至合谋，霍心则在得知了二人换心换皮的真相后刺瞎双眼，更试图用自己的心换回公主的心。公主为爱而死的决心，霍心为真心而战的勇气，小唯为改变命运而竭尽全力的努力，在日食之刻最终产生奇迹……"},{"id":51885,"p":"/jlcclHDPbyEoZDCcHYQ9SDo0fRf.jpg","b":"/qAEzqMOJd7j6JKykFjpYsgIaMsZ.jpg","t":"太阳照常升起","r":7.6,"y":2007,"rd":"2007-09-20","hs":0.354,"d":0.68,"mt":"movie","o":"1976年，南部一个边远的小山村，李东方（房祖名 饰）的母亲因为一双鞋子疯掉，成为疯妈（周韵 饰），终日疯疯癫癫，一天，李东方无意发现疯妈发疯的真相……\r 1976年，一所大学里，晚上在操场放电影，有五个女人声称被人“摸屁股”，梁老师（黄秋生 饰）阴差阳错成为嫌疑犯，有人开始在暗中帮他洗脱嫌疑……\r 1976年，老唐（姜文 饰）和唐妻（孔镱珊 饰）下放到李东方所在的小山村。老唐天天和村里的孩子们一起上山打猎，逍遥自在，唐妻备受冷落之下，准备寻找自己新的生活……  1958年，新疆，两个骑骆驼的女人，唐妻和身怀六甲的疯妈，并肩而行，迎接她们的，是两段截然不同的命运……\r 若干年后的纠葛，从茫茫戈壁上的相遇开始，早已冥冥注定。"}]