[{"id":67913,"p":"/dtQiStID0le2EMTmJXupPRybARB.jpg","b":"/aCSsQrr6QoSFFNlBElLWzR3Z51c.jpg","t":"国民警卫队","r":6.985,"y":2011,"rd":"2011-07-07","hs":0.71,"d":1.548,"mt":"movie","o":"格里·鲍伊尔警长是一个有着暴脾气的怪人,他没有什么幽默感,性格古怪。因为常年在戈尔韦郡工作,所以他对整个地区都了若指掌。他见过了太多的悲欢离合故事,所以他从来也就不曾考虑世界的意义。  　　当这个宁静的小镇成为一宗巨大的毒品交易案的关键地点后,鲍伊尔不得不和更不懂幽默的FBI探员温德尔合作进行调查。在自己的地界上工作,他根本没有把FBI放在眼里。温德尔是一个典型的美国人,恪守时间和规章,亦步亦趋地工作并且一心要将犯罪分子绳之以法。他根本不想去了解案犯与当地的背景,他想的只是破案。他看不起鲍伊尔,觉得他只是一个最基层的小警员。而鲍伊尔则觉得温德尔太书呆子气,什么都按照书本和教条来做,根本不了解真实的生活是如何运作的。  　　尽管看上去鲍伊尔不想帮助温德尔破案,可他还是给温德尔的工作带来了不少方便。鲍伊尔找到了于案件有关的很多蛛丝马迹,一点点把案情梳理开来。随后,怪事一桩一桩袭来,首先是鲍伊尔的搭档不见了,随后是他最喜欢的妓女要他对这个案子睁一只眼闭一只眼,最后毒贩子自己上门求情,希望鲍伊尔能放他一马——看上去,毒贩早已渗透到了警局内部,只有鲍伊尔还不知道而已。  　　怪脾气的鲍伊尔觉得事情蹊跷,他决定要依靠自己的双手把整个案件查个水落石出。现在,在戈尔韦郡的地界上,他唯一能信任的人只有他不喜欢的温德尔了。他们能摒弃前嫌,一起破案,找到幕后的黑手么?"},{"id":284279,"p":"/vEjOaUbG3AtNlfnS1UIWa13WtlG.jpg","b":"/gxs7ArZHUkBvRhBJReOSBaDEYPf.jpg","t":"赛车狂人","r":6.347,"y":2014,"rd":"2014-08-13","hs":0.71,"d":1.337,"mt":"movie","o":"罗伊对赛车十分痴迷，他在女儿度假的时候参加了一个赛车比赛。不久之后他参加了一场惊心动魄挪威非法赛车赛。"},{"id":371449,"p":"/sRNnr3zY32aCFQ0pNMkLTIX8DZW.jpg","b":"/xvTPAvnXXZ5ZBDQrDiwbkS3uvgc.jpg","t":"其他人","r":6.3,"y":2016,"rd":"2016-09-09","hs":0.71,"d":1.196,"mt":"movie","o":"为了照顾患癌的母亲，喜剧作家戴维搬回父母那里。这一年，母亲的健康每况愈下，父亲仍无法接受他的性取向，丢了工作，没了男友，过得很糟糕。当厄运降到别人头上时，总感觉是发生在其他人身上的事，怎料到，当厄运降到我们头上时，我们就成了其他人眼中的“其他人”。不过，在死亡面前，一切都变得微不足道......"},{"id":402693,"p":"/4e7YbmJFwXDVKvQ2QJAR6wCaODX.jpg","b":"/eduYYQSmT4NLQlNhsrU9BdSPTFm.jpg","t":"百米人生","r":7.36,"y":2016,"rd":"2016-11-04","hs":0.709,"d":1.151,"mt":"movie","o":"拥有完美人生与家庭的成功企业家拉蒙（丹尼罗维拉饰演） ，正期待第二个孩子的诞生，此时医生却告诉他罹患罕见的「多发性硬化症」（MS），并已经开始发病，自己很快将连100公尺的距离都走不到。"},{"id":156711,"p":"/8f9XX2rIOY5kmzivS5sZfnVuCxE.jpg","b":"/c3eDS62fd2wuchzjbv5kJAIoIiD.jpg","t":"奥斯汀乐园","r":6.4,"y":2013,"rd":"2013-08-15","hs":0.709,"d":1.447,"mt":"movie","o":"表面上看来，珍妮（凯丽·拉塞尔 Keri Russell 饰）是一位再平凡不过的姑娘，然而，在她的内心里隐藏着一个只有她自己才知道的秘密。原来，珍妮深深的沉迷于英国女作家简奥斯汀所撰写的小说之中，对于她笔下的“达西先生”更是迷恋的无法自拔，在珍妮的心目中，达西先生就是她日后择偶的唯一标杆。  然而，正由于怀抱着这样不切实际的可笑幻想，才让珍妮在感情世界里处处碰壁遍体鳞伤。一次偶然中，她收到了一封来自远房亲戚的来信，这位富有的绅士邀请珍妮前往“奥斯汀庄园”度假，珍妮当然不会放过这一千载难逢的好机会，并在内心里暗暗生出了对于这名绅士的好感。可是珍妮再也想不到，这一趟旅程不仅是她的寻梦之旅，却也是她的梦碎之旅。"},{"id":10589,"p":"/yxl6mEbdRURNp13Xos8OyB7CXZP.jpg","b":"/ppHQWkptxmjhqIqJhrWcuTXirDK.jpg","t":"日落之后","r":6.2,"y":2004,"rd":"2004-11-12","hs":0.709,"d":2.232,"mt":"movie","o":"麦克斯·波德特（皮尔斯·布鲁斯南 Pierce Brosnan 饰）和罗拉·西里罗（萨尔玛·海耶克 Salma Hayek 饰）是一对身手非凡、亲密无间的雌雄大盗。他们纵横天下，蜚声国际，是同行欣羡崇拜的对象，也是警方和富商恐惧憎恨的目标。在与老对头FBI探员斯坦·罗伊德（伍迪·哈里森 Woody Harrelson 饰）一番斗智斗勇的周旋后，两人成功盗得一枚价值连城的钻石。之后便双双飞往位于中美洲巴哈马群岛的天堂岛，过起了悠哉游哉的隐居生活。  　　安逸的日子固然令人向往，但习惯惊心动魄、刀口舔血的麦克斯却渐渐按捺不住心中的冲动。斯坦适时出现在麦克斯的面前，从对方口中，麦克斯得知将有三颗名贵钻石在豪华游轮上展出，并经过天堂岛。技痒难耐，麦克斯决定重出江湖，殊不知斯坦和警方早已张开落网，等待大鱼上钩……"},{"id":7913,"p":"/6st9iknHlrb3GKZAwx2Uw6ZwEnz.jpg","b":"/fgRhyGbMAolDsQ65VRBRBtVQZNn.jpg","t":"芭萨提的颜色","r":7.079,"y":2006,"rd":"2006-01-26","hs":0.708,"d":1.899,"mt":"movie","o":"影片中的英国女电影人苏，乃由末任香港总督彭定康幼女彭雅思饰演。 镇压过印度革命者的英国警官被革命者视死如归的气概所感动，留下了一本记录当时情况的日记。多年后，他的孙女Sue（彭雅思 Alice Patten 饰）阅读日记后深受感动，凭着一腔热血辞掉电影公司的工作，来到印度拍摄这部记录那段历史的影片。Sue到德里大学的学生中选角。一群充满朝气却和芸芸大众一样对印度这个国家心如死灰的年轻人以及进入她的视野。开始的拍摄，麻醉于醉生梦死的的学生，对于当年那些为国捐躯的革命者的行为根本没法理解，致使迟迟不能进入角色。灾祸横至，国防部长的腐败导致朋友们中的飞行员Ajay（马德哈万 Madhavan 饰）遭遇了空难。Ajay为了防止平民受伤而献出了自己的生命，却因为政府高层的反唇覆舌而死后名誉受损。元凶逍遥法外。小伙子们恍然感觉到，自己体内的热血开始为枉死的朋友，为多难的祖国而沸腾。"},{"id":380225,"p":"/wYD7A87DxGjhb9Gsq9Uhnxhv8Zd.jpg","b":"/lmVtUoozJqZdXRB3pFM5aOzZprk.jpg","t":"疯爱","r":7.4,"y":2016,"rd":"2016-05-17","hs":0.708,"d":1.125,"mt":"movie","o":"比阿特丽斯是一个胡话连篇的人，自称是一个与世界各国的大咖有密切往来并有亿万财产的伯爵夫人。唐纳特拉是一个安静的纹有纹身的女人，禁锢在自己的神秘里无法自拔。她们都是精神病人，在精神病院里遭受软禁。保罗维尔奇这部新片讲述了她们之间出乎意料的友谊，和在逃离精神病院的冒险过程中这两个疯子不断在这个露天的所谓正常人的世界里寻求乐趣和爱的故事"},{"id":9675,"p":"/rcPQXR1gctQ5J1kFxYKOZ5qlu2Q.jpg","b":"/zmuRxro8AxPDjACjXTIIDCUNwDl.jpg","t":"杯酒人生","r":7.1,"y":2004,"rd":"2004-10-22","hs":0.708,"d":2.026,"mt":"movie","o":"　　迈尔斯（保罗•吉亚玛提 Paul Giamatti 饰）和杰克（托马斯•哈登•丘奇 Thomas Haden Church 饰）是老朋友了，看着杰克即将踏入婚姻殿堂，迈尔斯更加感叹起自己失败的生活：婚姻失败、作家梦遥不可及、干着无聊枯燥的职业、不再年轻的岁数。迈尔斯对葡萄酒的研究颇为深厚，于是两个人决定前往加州的葡萄酒生产基地狂欢一次，如果遇上一夜情当然是最好不过了。 　　果然二人在酒香浓郁的加州遇上了女招待和她的亚裔朋友，迈尔斯和杰克的艳遇让两人都兴奋不已。然而接下来的事情却大扫兴致。他们的狂欢计划充满了障碍。"},{"id":582681,"p":"/vPR2d4pU7QVTTwdWPjTG0ax4B7Z.jpg","b":"/reWlnWgwZbKgrDDQ9gUWpTGQ7ql.jpg","t":"友情以上","r":7.2,"y":2019,"rd":"2019-02-14","hs":0.707,"d":0.929,"mt":"movie","o":"高中时期，阿潘（Nine 饰）鼓起勇气跟他最好的朋友小琴（平采娜 饰）告白，却惨遭小琴以“好朋友”名义婉转拒绝，被发好人卡的阿潘只得继续以“好朋友”的身份默默地陪伴在小琴身边。多年以后，小琴爱上了一名音乐制作人泰德；有了这个天才男友，阿潘与小琴更加只能维持着“友情以上，恋人未满”的关系。泰德因工作需求，身边经常围绕着许多年轻的美眉，小琴只好请求他最好的朋友阿潘来帮忙守护这份爱情，阿潘则决定奋力一搏：“我才不要当什么狗屁好朋友！”究竟，阿潘是否能打破“好朋友”的界线，成功追到小琴摆脱单身呢？影片由《天才枪手》原班制作团队操刀，《音为爱》导演查亚诺普·布恩帕拉科执导，泰国当红小鲜肉Nine与有着“国民初恋”之称的平采娜联袂出演。"},{"id":105210,"p":"/jpFDP9gYtUA6Iy8Mqk3bh4Who88.jpg","b":"/7UCl3dlJ5Fn0x4YMZa5zSjzKISR.jpg","t":"罗马浴场","r":6.371,"y":2012,"rd":"2012-04-28","hs":0.706,"d":1.478,"mt":"movie","o":"大约公元130年，强盛繁华的罗马帝国正处在哈德良（市村正亲 饰）统治的时代，时下罗马人民沐浴之风盛行，公共浴池更是受到广大民众的欢迎。随着奢华之风抬头，浴场设计师路西斯·慕德斯特（阿部宽 饰）那古朴简约的设计风格渐渐受到冷遇。某天，他意外通过公共浴场穿越到21世纪的日本 ，这群被路西斯称为“扁脸族”的人，其先进创新汤文化令路西斯大为羞愧和赞叹。在此之后，他多次穿越时空，将日本浴室中的创新理念带到古罗马，他由此咸鱼翻身，大受欢迎，甚至得到哈德良的赏识和重用。在此过程中，哈德良王朝落下帷幕，看似华而不实的凯奥尼乌斯（北村一辉 饰）成为新的皇帝。路西斯拒绝为凯奥尼乌斯设计浴室，他的命运来到了新的十字路口……"},{"id":30843,"p":"/mWhr8WjyFx7sKVk9KAiS3szcDwE.jpg","b":"/cHDaR8kaFzZPLaI1GdpqxW0Z8yb.jpg","t":"西洋古董洋果子店","r":6.3,"y":2008,"rd":"2008-11-13","hs":0.706,"d":1.767,"mt":"movie","o":"　　某个居民区的角落，有一家外表看似古董店，内里却飘来阵阵香气的名为“Antique”的蛋糕店。经营这家店的老板镇赫（朱智勋 饰）很会讨女人欢心，却无法让蛋糕店的生意好转，于是他决定对蛋糕店进行一番改造，请来了业内首屈一指的糕点大师鲜于（金材昱 饰）。鲜于的来到让蛋糕店的生意立马好转，但镇赫依然有个小小的烦恼，那就是作为他的同级生的鲜于曾在高中时代向镇赫表白过，被圈内尊称为“有魔性的GAY”的鲜于最近又看上了新来的学徒（刘亚仁 饰），而镇赫的神秘保镖（崔志浩 饰）也时不时的来蛋糕店捣乱，一出出充满香气的甜蜜故事在蛋糕店一一上演……  　　本片改编自日本漫画家吉永史的同名漫画，先后分别被改编成日剧和动画。"},{"id":157834,"p":"/9XuvkfOUTMIbfFDMyKcMT1GNK3E.jpg","b":"/6RcWkHz1LT8wJBlAwYRoq2nOzG6.jpg","t":"零点定理","r":6.115,"y":2013,"rd":"2013-09-20","hs":0.705,"d":1.534,"mt":"movie","o":"在一个“奥威尔式”（Orwellian）的受严格统治而失去人性的社会，国家的上层建筑为了监视人民控制思想，将眼线散布在生活、工作场所，甚至网络上。克里斯托弗·瓦尔兹饰演一名性格古怪的计算机天才Qohen Leth，然而生活本来按部就班的他注意力却渐渐为一系列“虚拟性骚扰”所分散，并且“领导人”叛逆的儿子也让他头疼不已。为了搞清楚这些问题，智慧超群的他开始实施一个神秘的计划……"},{"id":22897,"p":"/80r3BluBjH32xrxDi6A1sAr8g8a.jpg","b":"/vp0Hy2M1Y0cmf8sEhoRBgjxyPYy.jpg","t":"爱很复杂","r":6.5,"y":2009,"rd":"2009-12-23","hs":0.705,"d":1.788,"mt":"movie","o":"　　加州圣芭芭拉市的面包店老板娘珍妮与前夫杰克20年的婚姻因后者的外遇而解体。十年后，三个孩子均已长大成人，珍妮的生活也终于步入正轨，并在扩建房屋的过程中结识了建筑师亚当，二人互生情愫。但在小儿子Luke的毕业典礼上，珍妮却突然发现杰克对她旧情复燃。心乱如麻的珍妮禁不住诱惑，竟与已婚的杰克搞起了婚外恋。面对这段剪不断理还乱的复杂四角关系，珍妮到底该如何选择呢？"},{"id":308,"p":"/iGljyjSgDQp9JscXQsKeSiYFesW.jpg","b":"/xTO4x2OyF7TdZ32mVnjzhjslDOd.jpg","t":"破碎之花","r":6.916,"y":2005,"rd":"2005-07-31","hs":0.705,"d":1.991,"mt":"movie","o":"年过半百的唐·琼斯顿（比尔·默瑞 Bill Murray 饰）一生拥有数不尽的浪漫恋情和风流韵事，但他从来无意组建家庭，只愿享受热恋的激情，任凭一个个出色的女性从身边流走，展开别样的人生。这一天，唐收到一封某前女友的来信，信中称继承了他血脉的儿子离家出走，正踏上一段寻父旅程。万千情愫，难以言喻，唐也展开一段倒溯之旅。他先后拜访了劳拉（莎朗·斯通 Sharon Stone 饰）、朵拉（弗兰西丝·康罗伊 Frances Conroy 饰）、卡门（杰西卡·兰格 Jessica Lange 饰）和派妮（蒂尔达·斯文顿 Tilda Swinton 饰）。人有百种，花有千姿，曾经的孟浪，蓦然回首，凋零的岂是那逝去的青春。这究竟是一段追索真相的旅程，还是关于情感与记忆的祭奠…… 本片荣获2005年戛纳电影节评委会大奖。"},{"id":8849,"p":"/cvOHVeuTDiks8v7MjJNMLqhHILi.jpg","b":"/fTs7kWfwaYpM8OuzMMoimsMSTUI.jpg","t":"阿尔菲","r":5.8,"y":2004,"rd":"2004-10-22","hs":0.705,"d":2.318,"mt":"movie","o":"　　这是一个看似荒诞的爱情悲喜剧。阿尔菲（裘德洛饰）是一个豪华房车司机。英俊不凡的外表，让他在风月场上如鱼得水。身边的女人换了一个又一个，阿尔菲却总在真爱降临的时候临阵逃脱，继续下一轮的风流快活。当有一天，因为某些原因，他急切想要的回头，曾经的爱情还在那里吗？仍然是热闹的节日，阿尔菲是会热闹温馨的拥有爱，还是会一个人孤独的缩在大衣里抵挡城市里迷乱而寒冷的风。他爱这座城市，这座从不缺少爱的城市，会给他留下什么呢？"},{"id":439128,"p":"/ubzHA1aXUsWvQJHjvqBCHxzTBi5.jpg","b":"/5aNFEcMFjDsdiRao2CnipUTFUwr.jpg","t":"倔强的牛顿","r":7.1,"y":2017,"rd":"2017-09-22","hs":0.705,"d":1.081,"mt":"movie","o":"2018年印度的“申奥片”，印度自嘲式喜剧电影，影片由阿米特·玛祖卡尔执导，主演拉吉·库玛饰演一名被委派到冲突地区，完成选举任务的政府职员。在这样的雷区中进行“自由公平”的选举并不是儿戏，他决心定要尽自己的职责。影片与印度以往载歌载舞的影片非常不同，影片没有用歌舞的形式，也讲了一个非常好的故事，根据在柏林电影节看过的网友说，影片“前半部分略有疲软，后半部分渐入佳境。 是一部有担当、有情怀的电影。”"},{"id":20829,"p":"/gEYKD5cWCBGg8Za3hhwDBk3gEsP.jpg","b":"/stNs9ZEcTT9tkZwGNt1HBxAsfXl.jpg","t":"滑稽人物","r":5.892,"y":2009,"rd":"2009-07-30","hs":0.705,"d":1.933,"mt":"movie","o":"事业成功广受欢迎的喜剧演员乔治•西蒙斯 发现自己身患白血病，决定趁有生之年重返单口笑话表演舞台。在一次表演中乔治结识了单口笑话表演爱好者艾拉。穷困潦倒的艾拉一直梦想成为一名职业单口笑话演员，付不起房租的他一直借住朋友电视演员马克 的客厅，同住的还有单口笑话表演爱好者利奥。艾拉被乔治雇佣成为私人助理，说服乔治将患病消息通家人与前未婚妻劳拉。乔治的白血病在新型实验药物的作用下得到控制，惊喜的他与艾拉前往旧金山表演，在城北马林县家劳拉家中二人旧情复燃。但劳拉的丈夫克拉克 此时突然返家，一切变得尴尬又糟糕……"},{"id":57663,"p":"/3FfKY8ZHHRr7E0IIeu7pyB4dnIT.jpg","b":"/buKNgOSN0aeSMQvY44bG1zZR8cZ.jpg","t":"赌侠","r":6.8,"y":1990,"rd":"1990-12-13","hs":0.703,"d":3.099,"mt":"movie","o":"　　赌神徒弟陈刀仔在美国大受欢迎，赌神的朋友上山宏次决定带小刀回香港，除了向媒体介绍他之外也要宣布慈善赌场计划；刀仔在香港则受龙五保护。不料先前赌神的对手赌魔陈金城干儿子侯赛因及手下黑豹却趁他们刚回港之后，将上山杀死，绑架龙五，并利用假赌神之意，办一个假的慈善赌船计划（会开至公海上的赌神号），用千术骗所有豪赌客的钱。  刚巧阿星和三叔欲去向刀仔请求叫赌神收他为徒，但刀仔认为他俩可疑，把他们赶走。阿星赖在刀仔家执意不走，想不到却碰到侯赛因来灭口，幸得龙五保护三人，但龙五却失手被抓。阿星、刀仔和三叔成功逃出，就跑到山下刀仔的祖屋，先躲一阵子并查出真凶以报仇。  他们调查的时候，侯赛因知道阿星特异功能的秘密，利用了梦萝设计令阿星的特异功能消失，并绑架三叔。阿星和刀仔后来在赌神号开船前天上船欲向传媒揭发真相，但因为侯赛因手上有龙五和三叔，两人不敢轻举妄动，只好打道回府。两人在失意之后，鼓起勇气，决定靠真本事上船和侯赛因以赌数一博；最后在赌神号上纵使侯赛因有大陆特异功能好手大军帮助，却还是败在阿星与刀仔之下，到最后阿星也如愿见到赌神高进。"},{"id":892,"p":"/crjQsIQnkT1tP8tNPmMOATY3YHR.jpg","b":"/ii6L97z4uzJ1vPTHOnpTgzkvrXs.jpg","t":"黑店狂想曲","r":7.3,"y":1991,"rd":"1991-04-17","hs":0.703,"d":2.874,"mt":"movie","o":"一个虚构的年代背景，经济萧条，人人自危，甚至要以人肉为食物赖以生存。一幢破败的房子里住在屠夫一家。他们亦靠屠宰人肉为食。诡秘荒诞的色调下，屠夫挥舞着明晃晃的刀宰杀人肉。而这幢楼，还住着各式充满诡异色彩的人物：吃蜗牛的住客、对自杀非常迷恋的女人，爱切罐头的男子……他们说过，如果没有外来的食物补给，那么自己人的肉也不会放过，小丑路易（多米尼克•皮诺 Dominique Pinon 饰）前来打工，闯入了这个荒唐的世界，成为大家眼里的盘中餐。然而，屠夫的女儿（玛希罗蒂杜娜Marie-Laure Dougnac 饰）却爱上了他，并设法帮助他逃过大劫，这片世界开始陷入了混乱和崩溃之中。"},{"id":11775,"p":"/7K8hDwOWsZv0MluyrB8nWlhJOgB.jpg","b":"/h1Zjf3yCqhQsVTTm9G4CyHgFVzx.jpg","t":"真情假爱","r":5.944,"y":2003,"rd":"2003-09-02","hs":0.702,"d":2.454,"mt":"movie","o":"　　作为南加州最好的离婚官司律师，迈尔斯•马西（乔治•克鲁尼 饰）的精明之道令客户非常满意。而玛丽莲（凯瑟琳•泽塔-琼斯 饰）这个拜金女郎想利用自己的美色嫁入豪门后以离婚的名义取得高额的财产。而玛丽莲的丈夫请来了迈尔斯，以确保自己能在离婚官司中稳操胜券。  　　玛丽莲的美丽吸引住了迈尔斯，但他还是帮自己的客户保全了家产。深深不忿的玛丽莲想要报复迈尔斯，便想假装与他结婚。  　　他们一边算计对方，一边被对方吸引，到底爱情的力量又能否胜出呢？"},{"id":136403,"p":"/i16iign4oEwoJ6iaNATqHyM8KXJ.jpg","b":"/bjSbQEnnWAMB6MborjYmdjtDfHt.jpg","t":"一键成名","r":6.627,"y":2012,"rd":"2012-11-27","hs":0.702,"d":1.488,"mt":"movie","o":"故事发生在1958年的春天，21岁的露丝·潘菲尔和脾气古怪的鳏夫老爸住在一起，她和一个机械师的儿子订婚了，露丝似乎已经注定成为一个乏味无趣的家庭妇女。为了找寻自己渴望的生活，她离开家乡来到诺曼底，到一家保险公司求职。在风趣迷人的老板路易斯指引下，露丝发现自己有一个天赋——能以非常快的速度打字。路易斯许诺露丝：如果能赢得快速打字竞赛的话，她就可以在保险公司工作。路易斯的斗志高昂，他决心充当露丝的教练，训练她成为全国乃至全世界的打字冠军。露丝到底能否赢得比赛，赢得路易斯的爱？"},{"id":133698,"p":"/iFXwFLQRzfajtq4pchaQe4W75lS.jpg","b":"/jMq2UM1GZdHpeCfGMc62Odic2Ws.jpg","t":"私奔B计划","r":5.865,"y":2012,"rd":"2012-10-29","hs":0.701,"d":1.582,"mt":"movie","o":"　　伊萨贝拉为了绕过她家所有人的第一次婚姻都会破裂的厄运，她想出了能嫁给她爱的人的策略：找个好骗的，诱惑他、嫁给他然后再离婚。  　　这真是个完美的计划，如果她要骗的人不是那个令人受不了的让-伊夫·贝尔蒂埃，他是本旅游指南的编辑，于是她追着他从乞力马扎罗山一直到莫斯科。  　　一场无论安乐尤其是患难的结婚旅行。"},{"id":9012,"p":"/9Rb659hvGfmef1xm0mMvDHEBqmf.jpg","b":"/zqd39GO0GdO5TaO8HxnkmWwu2p8.jpg","t":"蠢蛋搞怪秀","r":6.312,"y":2002,"rd":"2002-10-25","hs":0.701,"d":2.402,"mt":"movie","o":"约翰尼·诺克斯维尔和一班朋友们是疯狂的恶作剧爱好者。他们是无畏的先锋，用身体躯冲撞吊顶电风扇、冲撞铁护栏、冲撞仙人掌；他们是天生的美食家，用鼻子吸成团的芥末、吃自己尿做成的冰激凌；他们是正宗的混球，用鳄鱼和鞭炮和突如其来的抢衣服对待家人、把租来的汽车撞成一堆废铁后还回去、在五金店的待售坐便中拉屎；他们是勇敢的斗士，和女格斗选手对阵结果被击溃、和“四回合拳王”奶油豆在商场里对战结果被殴打的头破血流；他们是旅行家，在日本的街头大跳风骚之舞、身穿熊猫衣和路人打成一片；他们是易容高手，化装成老人或者胖子继续恶作剧……"},{"id":504582,"p":"/u1ksF4rKAdSAtmvWPJMwIRRAA1p.jpg","b":"/rGwmsej0oeLJMXujQv5ar7vxxfd.jpg","t":"戈梅拉岛","r":6,"y":2019,"rd":"2019-09-13","hs":0.701,"d":0.944,"mt":"movie","o":"警察克斯蒂带着任务前往戈梅拉岛，打入黑帮学习口哨暗语。然而当他回到警局之后，昔日的同伴却站在了他的对立面。到底是谁被策反？又是谁在泄密？在表象的忠诚与信任下，一切都不是那么简单。尔虞我诈中，竟然还蔓生开来一场浪漫又富有幽默感的爱之博弈，且看有情人能否终成眷属？罗马尼亚导演波蓝波宇玩转剪辑，五彩缤纷地为观众呈现一出错综复杂的东欧谍战爱情好戏。"},{"id":18733,"p":"/d9zPHzUmVBpjiCqRtcCOInu46vo.jpg","b":"/oXOcbJXXdYgaOvQFwY5qLLAXnhy.jpg","t":"快乐飞行","r":6.3,"y":2008,"rd":"2008-11-15","hs":0.701,"d":1.741,"mt":"movie","o":"故事发生在一座机场之中，飞往夏威夷的航班即将起飞。副驾驶员铃木和博（田边诚一 饰）的内心里充满了忐忑，因为这次飞行是他的最后一次升职培训试飞，如果各项指标合格，他很快就能够升职成为机长了。可是，监督他飞行的教官不是别人，竟是那个以严格著称的原田典嘉（时任三郎 饰），一想到这一点，铃木就在心里为自己暗暗捏了一把冷汗。  　　同样不安的还有新人空姐齐藤悦子（绫濑遥 饰），她所要面对的，是同事们望而生畏的乘务长山崎丽子（寺岛忍 饰），各种各样有关于她的传说轮番在悦子的脑海里上演，还未挨骂，悦子就已经感到泪水在眼眶里转动了。不幸的事情还是发生了，问题接踵而至，先是负责售票的木村菜系（田畑智子 饰）发现机票超售，之后，机务人员中村弘树（森冈龙 饰）在检查机体时又在更换零件上耽误的过多的时间。飞机的起飞时间眼看着就要临近，一切真的都没问题吗？"},{"id":41993,"p":"/wZfY6tKADDEdx9BZen0vh9FTKcj.jpg","b":"/qDF4ZBL4UAhPUrc0NGMdsXGCjLp.jpg","t":"志明与春娇","r":7,"y":2010,"rd":"2010-03-25","hs":0.701,"d":1.588,"mt":"movie","o":"一纸戒烟令让狭窄的后巷成为新型社交区域，无数抽数的男男女女不得不躲进那里抽烟。无论身居何位，所为何事，在那里他们都只是一个烟民，大家所做的无非是一起吞云吐雾、一起科插打诨。来自广告公司的志明（余文乐 饰）和在化妆品专柜工作的春娇（杨千嬅 饰）在那里相识，志明的不幸遭遇以及为春娇点烟的举动让春娇对这个斯文的男人略生好感。在接下来的几个日日夜夜，两人不时的传送短信和相约街角吸烟。感情通过拇指传送，爱情在烟雾之中滋生，最终一条暧昧的短信导致春娇和男友家豪（黄德斌 饰）分手。就当春娇准备全身心投入与志明的恋情时，志明的态度却变得含混不清。烟雾继续在街角后巷萦绕，但却不能弥合二人之间出现的隔阂。伴随着增加烟草税的决意颁发，广大烟民们开始搜寻和囤积香烟。在寻烟过程中，志明和春娇在他们第一次遇见的便利商店重逢，这晚，两人相约一起去找烟……"},{"id":228108,"p":"/1lkp87orcl6IjrdJJTJPnY2gEoc.jpg","b":"/3qjYgi0CjhXSrt1Sv1VFk26y5Yo.jpg","t":"不凡之路","r":6.9,"y":2014,"rd":"2014-10-24","hs":0.701,"d":1.304,"mt":"movie","o":"文森特（罗伯特·席安 Robert Sheehan 饰）是一名图雷特综合症患者，照顾她的母亲去世之后，文森特那久未谋面的父亲出现，将儿子送往了治疗中心，交给了在那里工作的罗斯医生（凯拉·塞吉维克 Kyra Sedgwick 饰）。 在治疗中心内，文森特结识了艾利克斯（戴夫·帕特尔 Dev Patel 饰）和玛丽（佐伊·克拉维兹 Zoe Kravitz 饰），前者患有强迫症，后者则是一名厌食症患者。同为病患，三位青年之间结下了坚实的友谊，某日，他们偷走了罗斯医生的车，驱车前往海边悼念文森特的母亲。发现了文森特一行人的“越狱”行为，罗斯医生和文森特的父亲当即联手，对三名“逃犯”进行“追捕”。"},{"id":9430,"p":"/kP0OOAa4GTZSUPW8fgPbk1OmKEW.jpg","b":"/jllyc0pY7xFYLyjuCEP6pO7hm8t.jpg","t":"狗男女","r":7,"y":1999,"rd":"1999-04-09","hs":0.701,"d":2.388,"mt":"movie","o":"　　罗娜（萨拉·波莉 Sarah Polley 饰）正面临着人生中的重大危机——缺钱，在帮毒虫朋友西蒙（德斯蒙德·奥斯基 Desmond Askew 饰）顶班时，阿戴姆（斯考特·沃夫 Scott Wolf 饰）和扎克（杰·摩尔 Jay Mohr 饰）希望能从罗娜那里弄一点毒品，这点醒了罗娜脑中的商业细胞，她决心当一名毒贩以度过这次难关。  　　实际上，阿戴姆和扎克是警方的线人，而罗娜则是他们第一次“任务”的目标人物，正在为自己的好主意沾沾自喜的罗娜还不知道，她遇上了大麻烦。与此同时，西蒙也遇上了点麻烦，他有些弄不明白，为什么前一刻还在拉斯维加斯逍遥快活的自己，下一刻却变成了身背数罪的逃犯。对于阿戴姆和扎克来说，他们的处境也不乐观，因为他们和负责管理他们的警察巴克（威廉·菲德内尔 William Fichtner 饰）之间的关系十分微妙。 ©豆瓣"},{"id":156700,"p":"/6izwzwcYvcJFzJ3Rk1PHqYnNbO5.jpg","b":"/8aTHhowlxO3nBQjianlIyns1ZIt.jpg","t":"夏日之王","r":6.989,"y":2013,"rd":"2013-01-19","hs":0.701,"d":1.371,"mt":"movie","o":"　　影片讲述三个十三四的小男孩离家出走，跑去森林里建木屋并在其中生活的故事。\r 　　本片导演Jordan Vogt-Roberts是近几年进步飞快的一位年轻导演，他尤其擅长喜剧题材。之前曾合作威尔·法瑞尔拍摄剧集《笑死人不偿命》。新片同样是一部古怪有趣的青年喜剧，之前曾在圣丹斯放映，评价上佳。"}]