[{"id":18801,"p":"/5sJyBJafGtBuvHv6zkXsTFtA3vu.jpg","b":"/7MyaGCabKNgJvg5Cpe5NInND7h9.jpg","t":"穿梭阴阳恋","r":6.067,"y":1995,"rd":"1995-10-27","hs":0.424,"d":1.229,"mt":"movie","o":"大卫（艾丹·奎因 Aidan Quinn 饰）是就职于耶鲁耶稣学院的灵学教授，某日，他收到艾德布鲁克家三兄妹的邀请，前往宅邸调查发生在那里的灵异事件。罗伯特（安东尼·安德鲁斯 Anthony Andrews 饰）带人冷淡而疏离，西蒙（Alex Lowe 饰）则恰恰相反，是个热情活泼的年轻人，最让大卫在意的，是最小的妹妹克里斯汀娜（凯特·贝金赛尔 Kate Beckinsale 饰），她的自信和独立深深的吸引着大卫。  　　随着时间的推移，大卫无法抵挡克里斯汀娜的魅力，和她走到了一起，与此同时，宅子里接二连三发生的灵异事件一次又一次的挑战着大卫的信仰。某日，大卫竟然看到了自己死去的妹妹朱丽叶特（Victoria Shalet 饰）的灵魂，在朱丽叶特的引导之下，大卫走进了一个隐藏多年的秘密之中……"},{"id":49696,"p":"/zVPVRDWsIc2N9s90CWLptvcJHaY.jpg","b":"/tp36G8PZWLckk8pvDtOCnkCrLFz.jpg","t":"威尼斯早晨","r":6.067,"y":2002,"rd":"2002-07-18","hs":0.114,"d":0.207,"mt":"movie","o":"这样一座小镇，非常的小。小到一个望远镜就能看到所有事情；镇上有一个男人，每天早上做同样的事，他和镇子里的同龄人一样，感到单调，琐碎，平淡。他又有点像年轻人，为了理想蠢蠢欲动。  男人有一位妻子，男人赚钱养家，妻子把赚来的钱变成食物养活他。他们懂得墨守契约的道理，所以很少说话。男人的父亲是一位落寞贵族，他的前半生也许并不传奇，但他还是把优雅和感性留给了下一代。  小镇的爱情是平淡的，之所以称为平淡，是因为这样的爱情里面没有贫富距离，也没有肤色差异，好像所有爱情之外的事情都和爱情无关。只是寥寥几笔，直到结婚那一刻，还是没有让人感到坟墓的存在。  酒馆里的厕所管理员原来是男扮女装。他不喜欢的不光是女人，而是人。所以他看到动物很开心。但他决非是真正意义上的异服癖，因为很难想象他会喜欢自己穿上女装后臃肿老迈的样子。  小镇邮递员喜欢一封封的把信拆开，略略一阅，完后再放回去封好。也许寄信的人压根就没封，也许世界上的邮差都惦记着信里的内容。  星期一的早上，男人离家出走。  于是，他到了威尼斯。威尼斯的自由几乎可以包容一切，条件是你必须也是自由的。人们做着想做的任何的事，甚至是做一个小偷，也一样被允许。装腔作势与这里格格不入，他们太真实了，真实得藏不住丑和美，只要你有一丝恻隐之心都会暴露无遗。  偶然遇到他，火车上的陌生人。自由的共性让男人辞别了父亲的那位虚伪得可笑的老友，与第二次撞面就一见如故的他成为了朋友。他登上了朋友的小舟，带着不期而遇的好奇，离开了生活中刻意的无奈。  他还有过一次邂逅，之后才发现，艳遇注定不是此次旅行的主题。更多的邂逅都不会有下文，只是短暂的擦肩而已。即使再重复一次，重复同样的人，结果也是一样的。  他寄了一张明信片给妻子，正面画上威尼斯风景。这次邮差不用拆就能看到他对给妻子说的话，可妻子连看都不看就把他撕得粉碎。邮差猜到会这样，有时候男人喜欢的浪漫代表了女人痛恨的离别。  于是，男人回来了。  有时候，习惯让人产生想失去的冲动，转一圈之后回到原处，看看还是一样，男人，女人，老人，孩子，牧师。男人像往常一样换鞋，出门，工作。只是出门前多了一个妻子的吻。于是，他知道了，有些东西不用跑太远也能得到。"},{"id":1956,"p":"/jzuPVECdfWuHoBIqQEFajbSwwpa.jpg","b":"/zZ6I4kmBSKcA3r4LcvP1ya4Vkmh.jpg","t":"盖瑞","r":6.067,"y":2002,"rd":"2002-09-20","hs":0.554,"d":1.556,"mt":"movie","o":"　　两个年轻人在一次旅途中迷失了方向，巧的是他俩的名字都名叫“杰瑞”。于是在沙漠里两人开始了寻找归途之旅。  　　在去年圣丹斯电影节上，这部影片让半数以上观众离场。在关于此片的国外评论中最常用到的词是“极端极简主义”。的确，整部片子拥有一句话可以讲完的故事情节，构图简单的超长镜头(全片不超过50个镜头)，还有著名现代音乐家，极简主义的代表人物阿沃·帕特的音乐，所有这一切，构成了这部爱之极爱，恨之极恨的作品。"},{"id":57005,"p":"/hBIuBBASjxcBWwMtUmMkTjoskv5.jpg","b":"/4LHq5tlnDCZl4ywbj4hL08BDtJe.jpg","t":"盛夏光年","r":6.067,"y":2006,"rd":"2006-10-13","hs":0.574,"d":1.389,"mt":"movie","o":"康正行（张睿家 饰）就读于一件海边小学，身为班长的他被老师任命陪伴一个多动症的小孩余守恒（张孝全 饰），慢慢影响他，让他变成一个乖孩子。两个人在成长的过程中成为了好朋友，但在康正行心里的这份友谊却变质了。一天，一个叫慧嘉（杨淇 饰）的女孩出现在他们面前，这个寂寞的女孩很快喜欢上了正行，但正行心里爱着的却是另外一个人。慧嘉知道了正行心意后，跟他成为了好朋友。守恒也开始追求慧嘉，守恒却不想太早让正行知道，他觉得正行跟慧嘉都是他生命中不可或缺的人。各自怀有秘密的他们生活开始变得混乱，终于他们在海边说出了自己的秘密……"},{"id":214096,"p":"/vIWWudaXiVqfYqIPxuXvaGk2jgv.jpg","b":"/78rkJsTBO78eIhGGTtrhGxj89Yl.jpg","t":"幸运的他们","r":6.067,"y":2013,"rd":"2013-09-06","hs":0.435,"d":0.717,"mt":"movie","o":"《他们真走运》讲述的是一位摇滚女记者的故事，艾丽·克卢格(托妮科莱特 饰演)被迫接受一项任何任务，需要回顾自己的过去，而这让她感到非常苦恼。与她一起工作的还有业余纪录片导演查理(托马斯·哈登·丘奇 饰演)，查理性格十分古怪。尽管并不情愿，艾丽不得不打开尘封的记忆，而她只有直面过去，才能够真正地迎接未来。"},{"id":10478,"p":"/rB7OvMmjcBFoogleORaUqrRgp8g.jpg","b":"/jiVdcXazbfOwG53QOubrUlBvtzm.jpg","t":"锡杯","r":6.066,"y":1996,"rd":"1996-08-16","hs":0.675,"d":2.638,"mt":"movie","o":"绰号“锡杯”的高尔夫球好手罗伊开了一所学校，心理学博士莫莉来报名学习。之后他们意识到可以换工：罗伊教莫莉打球，而莫莉可以给罗伊做心理辅导。在这个过程中，罗伊爱上莫莉，而莫莉现在的男朋友正是罗伊不服气的竞争对手西姆斯。朋友向罗伊进言：只有在美国公开塞上取胜才能赢得莫莉的好感。但罗伊一上赛场，刚愎自用的毛病又犯了。他不听劝告，非要选择一条最困难的路线，冒着被取消比赛资格的危险，在观众疯狂的鼓励下，打出高尔夫球历史上难度最大的球。这次虽然没有取胜，但他的勇敢和执着也让莫莉扪心自问：生活中是不是也需要有冒险的精神？"},{"id":1284,"p":"/5AACrCo881PtAy3Q6BhSa8L4avr.jpg","b":"/qlZhJXm2F898eTSQfo855AvdLtm.jpg","t":"Torrente 2: Misión en Marbella","r":6.066,"y":2001,"rd":"2001-03-30","hs":0.414,"d":1.028,"mt":"movie","o":""},{"id":9298,"p":"/pjKvQrVpekshVM6DUDOt3ImhAVH.jpg","b":"/ll5ktqAG3EOlCS8bpyoC0kYSSe9.jpg","t":"谁与争疯","r":6.066,"y":2002,"rd":"2002-03-21","hs":0.683,"d":2.361,"mt":"movie","o":"　　这部电影是根据《大阿里G秀》电视节目中Baron Cohen的角色改编的三部曲中的第一部，第二部是《波拉特：为哈萨克斯坦的光荣国家造福的美国文化学习》，第三部是未命名的《布鲁诺》电影。"},{"id":22215,"p":"/b35rv11ebJdqCe5chVmSUZ0RIlX.jpg","b":"/xaHEopBVf5BZCrHiSdzvYgA3vdj.jpg","t":"谢利","r":6.066,"y":2009,"rd":"2009-04-08","hs":0.5,"d":1.041,"mt":"movie","o":"故事根据法国作家科莱特的小说改编。 上世纪20年代的法国巴黎，名妓皮萝丝（凯西·贝茨 Kathy Bates 饰）的儿子，一个年轻的富家子弟谢利（鲁伯特·弗兰德Rupert Friend 饰）爱上了妈妈的朋友——50岁的高级妓女莱娅（米歇尔·菲佛Michelle Pfeiffer 饰）。皮萝丝当初把儿子送到莱娅身边，只是为了利用这个情场老手教会儿子社交界的法则。她本以为，儿子会在莱娅身边成长为一个世故的花花公子，然后就会顺理成章地离开那个和自己一般岁数的女人，找个名门女眷晋身上流社会。 然而，对于这个教会他如何去爱的女人，谢利却爱得简直无法自拔。当皮萝丝发现事情的进展出乎她所料，便千方百计地强迫儿子放弃这段长达6年的感情。谢利在母亲的胁迫下终于妥协，但他始终无法忘记莱娅，甚至在终于迎娶豪门千金之后仍然如此。最终，谢利依然无法忘记这个教会自己如何去“爱”的人，最终选择了逃往一个幻想中的世界……"},{"id":39210,"p":"/zOf1sdfF4eH3CVRCpmRO5ugVGdo.jpg","b":"/bzCuOfoZ9ZC9AGLs8ZVZ5yo1X16.jpg","t":"在某处","r":6.066,"y":2010,"rd":"2010-09-03","hs":0.735,"d":1.865,"mt":"movie","o":"约翰尼是好莱坞著名的“浪荡子”。他的各种负面新闻会迅速抢占各个报纸的八卦头条。这个浪荡子现在居住在好莱坞的一间酒店里，每天过着声色犬马的生活：天天开着自己的法拉利出去飙车，身边的美女如云，成天嗑药，似乎这样坐吃等死才是他活着的唯一目的。这种麻痹的生活让约翰尼如坠云雾，他也乐得享受这种状态。突然有一天，一个名叫克里奥的11岁小姑娘出现在他的面前。这个女孩是他一次在酒店里巫山云雨之后避孕失败的产物。这个不期而遇的人逼迫约翰尼不得不去面对自己的生活和过往。一个现实的问题摆在他的面前：到底应该怎么才能和一个11岁的女儿相处？"},{"id":9208,"p":"/mAdmFfGCuBQ9sKweoD22VZm5oTq.jpg","b":"/446lXnrT0vSIkeClW8bCN8KrnxN.jpg","t":"断箭","r":6.065,"y":1996,"rd":"1996-02-09","hs":0.671,"d":2.792,"mt":"movie","o":"狄坚上尉是美国空军一名十分出色的机师，他英勇善战，屡获殊荣，却始终得不到升职。他的好友希尔中尉是他的副手， 但在拳台上， 希尔每次打赌均输给狄坚。在一次执行飞行任务时，狄坚计划劫持隐型战机上的两枚核导弹，他将希尔打出了机舱，投下核弹，飞机在自然公园坠毁。 希尔的降落伞救了他一命，但他却遭到公园巡警泰莉的拘捕，经过打斗与说服，他终于让泰莉相信了他。狄坚早已有内应和接应，他成功地找到了两枚核弹。希尔和泰莉击毁了直升机，并机智地劫持了运载核弹的汽车，将核弹藏到了一个废铜矿之中。但在慌乱之中，核弹被启动了。狄坚一伙赶到，抢走了另一枚核弹，却将希尔他们关在矿井下，试图让他们被核弹炸死。希尔和泰莉从地下河逃出矿井。地下核爆产生了巨大破坏力， 白宫与国防部震惊之余，不得不答应狄坚要求巨款的威胁。 希尔与泰莉分头追踪狄坚，泰莉跟上了狄坚的火车， 却被抓住。千钧一发之际，希尔找到了政府，并驾直升机前来营救。但政府的军队并未能阻止狄坚，反以失败告终，希尔只能孤军奋战。他与泰莉破坏了狄坚出逃的直升机，在无路可走的情况下，狄坚困兽犹斗，孤注一掷。他启动了核爆密码，妄图同归于尽。希尔赶到，两人再次打赌，只要希尔赢了他就可以关掉启动装置。斗智与斗勇之后，希尔最终取胜，在两列火车即将相撞之际，他关闭了启动装置，并逃出了车厢，而狄坚则得到了应有的下场。 在一片狼藉之中，核弹安然无事，劫后余生的希尔和泰莉紧紧地拥抱在一起。"},{"id":10137,"p":"/3dHT6pl7COjnK1QuqLJYOQbejSY.jpg","b":"/eDN9AA0IkGuuQKuINFvENisI79t.jpg","t":"精灵鼠小弟","r":6.065,"y":1999,"rd":"1999-12-17","hs":0.962,"d":5.511,"mt":"movie","o":"　　9岁的乔治这天迎来了一个弟弟——小白鼠斯图亚特。这是他爸爸妈妈从孤儿院领回来的可爱精灵，会说话，有智慧，并且很希望有自己的家。然而，乔治却不喜欢斯图亚特，不愿意和他作伴。斯图亚特为此颇为犯愁。更令它处境不妙的是，它成为了肥猫眼中的佳肴，在虎视眈眈下过着冒险的生活。乔治参加了一个航模赛，但是他却一路遭到挫折，先是父亲没能帮他做好模型，当模型好不容易做成了，遥控器却在比赛那天被别人踩坏。在乔治每一次陷入困难的时候，正是斯图亚特机敏勇敢的出手相助，让乔治顺利过关。斯图亚特努力的付出，终于被小乔治接纳，这只小白鼠在乔治家中得到了温暖的归属。"},{"id":1636,"p":"/bcpstzWj9mMs5j2tldI33ApWLM1.jpg","b":"/uaTVgIzIn02wd1SBTDXouGTpiIG.jpg","t":"神鬼愿望","r":6.065,"y":2000,"rd":"2000-10-19","hs":0.867,"d":4.043,"mt":"movie","o":"　　艾利奥特是个呆头呆脑的电脑公司技术顾问，爱上公司一位漂亮的女同事爱莉森，却苦于没机会表达自己的爱意。一晚，艾利奥特和同事们在PUB闲聊，无意撞见爱莉森，在同事及酒精的起哄下，艾利奥特终于鼓起勇气向她求爱，可是下场却是被拒绝和取笑。\r 　　举足无措的艾利奥特在PUB中遇见了另一位外表艳丽的红衣女子，这名女子对艾利奥特说：“我是魔鬼，只要给我你那不值钱的灵魂，我就给你七个愿望！”在魔鬼的诱惑下，艾利奥特许下自己的愿望：“希望自己成为娶爱莉森为妻的富翁。”\r 　　艾利奥特的愿望真的实现了！他成了满口西班牙语的南美洲大富翁，而且爱莉森就睡在他的旁边！当艾利奥特高兴万分的时候，才猛然发现自己竟是个被人追杀的大毒枭！紧接着就是一堆爆破、动作场面，非常滑稽。毫无疑问，这个梦想破灭了！\r 　　艾利奥特在之后的愿望中，先后变成摇滚歌星、NBA篮球明星……他发现魔鬼虽都能达成他所许的愿望，但也都让他有某方面的“残缺”，使他欲哭无泪。就好象虽然成为抱得美人归的大富翁，但大毒枭的遭遇是很难堪的；而成为“Stone Cold Dead”摇滚乐队的主唱，也只带给他15分钟的名声，由于大量吸毒和酗酒，很快就被另一同行取代了位置。\r 　　他最后要怎么许愿才能让魔鬼无法进行恶作剧呢？"},{"id":534,"p":"/cPN3Zbwm95p9tP3lUyZ8TPGt2Pn.jpg","b":"/m9yHpYz4GcEtmHJW4rvQIrF891h.jpg","t":"终结者4：救世军","r":6.065,"y":2009,"rd":"2009-05-20","hs":1.328,"d":7.106,"mt":"movie","o":"2018年，审判日摧毁了人类文明，地球被大量由“天网”控制的机械人“终结者”占据，苟延残喘的人类被逐一捕杀，自小已被预告未来的约翰·康纳现已长大成人，他与预言一样成为人类领袖，带领生还者团结起义，组织反抗军以寡敌众。 现在，人类已走到约翰·康纳预知的未来，但情况却与他母亲一直向他预警的未来不同，神秘人马库斯的出现，动摇了约翰·康纳从小到大深信不移的理念，他开始怀疑人类能够战胜这场硬仗。 来自过去的马库斯声称最后的记忆是在死囚监房等待行刑，醒来却身处这个陌生的世界，约翰·康纳必须选择是否相信这个不明来历的神秘人，而当天网正准备发动终极突击灭绝反抗军之际，约翰·康纳决定与马库斯联手，潜入“天网”的基地，与敌人迎面交锋，更发现了人类歼灭计划背后的惊天秘密。“天网”利用核浩劫摧毁了大部分人类，一群幸存者们在首领约翰·康纳的带领下，与机器人展开抗衡，阻止他们完成摧毁任务。"},{"id":40769,"p":"/yjKHIcFue6Et3qsBbxcVUrGjGRM.jpg","b":"/nbWnSvZNuxYQyebD7OHJAuyJuBe.jpg","t":"彼此欣赏","r":6.065,"y":2005,"rd":"2005-03-01","hs":0.07,"d":0.115,"mt":"movie","o":""},{"id":59015,"p":"/jPlXk3t2mncAE8V5DJDmRveeYKp.jpg","b":null,"t":"Simon Werner a disparu","r":6.065,"y":2010,"rd":"2010-10-22","hs":0.273,"d":0.45,"mt":"movie","o":""},{"id":158743,"p":"/13lK8Ytp218J0mPullUzpvHjNrX.jpg","b":"/u6qCQg2iasr3PI4Fn7KtqGWwiuu.jpg","t":"电脑棋局","r":6.065,"y":2013,"rd":"2013-07-17","hs":0.22,"d":0.315,"mt":"movie","o":"故事发生在80年代的一个旅馆里。一群程序员试图发明出终极电脑象棋程序，用以进行人机大战."},{"id":58189,"p":"/ms2ZZcudDGNV9MnPx9DxFVCG4FE.jpg","b":"/asLJlteMBmgIfWX1MjS6MyFK2RN.jpg","t":"Perdiamoci di vista","r":6.064,"y":1994,"rd":"1994-01-27","hs":0.137,"d":0.3,"mt":"movie","o":""},{"id":16635,"p":"/zjyO6TrpJSeDCjxdFZk8RYEg6F6.jpg","b":"/28GYawVOhonTtiEFGC0nLaFkInj.jpg","t":"头骨国度","r":6.064,"y":2004,"rd":"2004-05-04","hs":0.499,"d":1.208,"mt":"movie","o":"1995年，美国黑人记者朗斯顿·惠特菲尔德去南非采访“真理及和解”委员会，这是前圣公会大主教迪斯蒙·图图领导的种族隔离调查组织，他们听证的目的不仅是要弄清楚那些野蛮的犯罪，还要与受害者一起与种族主义者作斗争。在这期间，他结识了一位南非白人女记者安娜·马兰，她也正在为电台做听证会报道。两人在种族隔离时代的尾声中，开始了一段黑白恋情。"},{"id":168138,"p":"/r7E6Sdjv2F5SahOr2JxcHr69KNl.jpg","b":"/rCiiqocQyNWNlWW8pUNYAXS7a1.jpg","t":"末日浩劫","r":6.064,"y":2013,"rd":"2013-03-27","hs":0.466,"d":0.809,"mt":"movie","o":"时为2013年，世界各地突然被死神的阴影所笼罩。凡是身处开放空间的人类，无一例外将丧失宝贵生命。外表俊朗的马克（奎姆·古铁雷兹 Quim Gutiérrez 饰）是一条生活在巴塞罗那的苦闷程序狗，上司埃里克（José Coronado 饰）不近人情的苛刻要求压得他早已喘不过气来，而与美丽女友朱莉娅（玛塔·埃图 娜 Marta Etura 饰）的关系似乎也进入了瓶颈期。灾难降临后，马克和其他人被困在某栋建筑物内长达三个月。担心女友的安全，他决定铤而走险离开这个绝地。马克与持有GPS的埃里克携手，穿越重重危险向外行进。繁华的大都市，人们却早已习惯自我囚禁在隔绝的空间内，而宁愿丧失与他人交流的能力。幡然醒悟，为时已晚…… ©豆瓣"},{"id":31978,"p":"/7CgDSsJkpoR91OIHRimycO4B1W6.jpg","b":"/xjYM3CPfnFZdtN8xou748XExYM7.jpg","t":"难以抗拒的真爱","r":6.063,"y":1997,"rd":"1997-07-09","hs":0.164,"d":0.345,"mt":"movie","o":"约翰（丹尼尔·齐尔森 Daniel Chilson 饰）和皮特（唐·汉德菲尔德 Don Handfield 饰）相识于大学校园之中，虽然身为同性，但两人之间还是产生了致命的吸引力，很快就走到了一起，成为了如胶似漆的爱侣。然而，当时的社会舆论对于同性恋情依旧十分严苛，这段感情带给了不愿受人非议的约翰十分巨大的压力。"},{"id":10170,"p":"/fFvwQGcpEdXkuPJaS15Xtl6h6P4.jpg","b":"/2qbTqZGOOpDxUp2kmfacDsTQCti.jpg","t":"俄罗斯大厦","r":6.062,"y":1990,"rd":"1990-12-21","hs":0.468,"d":1.625,"mt":"movie","o":"　　卡塔雅（米歇尔·菲佛 Michelle Pfeiffer 饰）是一名图书编辑，某日，她将一份由某位苏维埃科学家撰写的手稿寄给了英国书商巴里（肖恩·康纳利 Sean Connery 饰），哪知道自己的这一无心举动竟然令两人被卷入了一个巨大的政治阴谋之中。  　　原来，这份手稿里隐藏了一个惊人的秘密，这个秘密的披露有可能改变整个世界的政治格局。为了避免秘密被泄露，西方政府派出了超级特工拦截这份情报。与此同时，布莱尔也临危受命，前往俄国获取更多关于这份文件的情报。当布莱尔邂逅了卡塔雅之后，两人之间碰撞出了致命的火花。面对仁义道德和自己的真爱，布莱尔会做出怎样的选择？"},{"id":26269,"p":"/ydzfDVuZer0tsnesfg2ql9CR5vc.jpg","b":"/x2vYqKNptvWH2jrKkX6FM0jpfKb.jpg","t":"黎明时分","r":6.062,"y":1998,"rd":"1998-03-06","hs":0.507,"d":1.5,"mt":"movie","o":"哈利是一名退休的警察，一日，他受朋友杰克艾姆斯与凯萨琳夫妇之托送一个包裹，没想到里面竟然是勒索金，从此，他就陷入了谋杀与恐吓交缠的危险中。哈利一心想找出事实真相，因此游走在执法与犯法的模糊边缘，他一步一步的走向了20年前，一宗牵涉凯萨琳前夫的失踪案，这宗沉封许久的悬案背后，到底隐藏了什么不可告人的秘密？"},{"id":119283,"p":"/cL7B32pOby2R4g1dR9Hle3LegmO.jpg","b":"/vBuw223bR0jeI3GHMfCjNBCGo6.jpg","t":"帕克","r":6.062,"y":2013,"rd":"2013-01-23","hs":1.186,"d":4.049,"mt":"movie","o":"帕克 是个极其有原则的职业劫匪，他的信条是不劫无财之人、不伤无罪之人。然而一次作案时，他却被同伙出卖，几乎送命。死里逃生后，帕克决定复仇，让他们付出应有的代价。他打听到以前的同伙正准备做一票前所未有的大劫案。于是，他物色了一 个不太符合他标准的新搭档—— 美艳、精明充满野心的莱思莉，他们将有备而来，准备洗劫一空后全身而退……"},{"id":345317,"p":"/qkzgkapX0cUEdWSJXnqvAZolRzU.jpg","b":"/NOxlVMEOr9GcqVfbMBru72TvMF.jpg","t":"最后的肖像","r":6.062,"y":2017,"rd":"2017-08-03","hs":0.593,"d":0.874,"mt":"movie","o":"故事开始于1964年，詹姆斯（艾米·汉莫 Armie Hammer 饰）是一名艺术评论家，一天，他来到了著名艺术家贾科梅蒂（杰弗里·拉什 Geoffrey Rush 饰）正在巴黎进行的个人展览，让詹姆斯没有想到的是，自己竟然有幸遇到了贾科梅蒂本人，不仅如此，贾科梅蒂还要请他前往自己的画室，做他的模特。  　　就这样，詹姆斯开始了和这位传奇艺术家的零距离接触。在拥挤而又狭窄的画室里，詹姆斯亲眼目睹了过人的天赋带给贾科梅蒂的预约以及痛苦。在画詹姆斯的肖像画时，贾科梅蒂反复撕毁了自己已经完成的画作，创作似乎陷入了瓶颈之中，最终，他能否如期完成肖像画呢？ ©豆瓣"},{"id":11494,"p":"/sLtUVG7ORbTJueTmIWpO4YeHayS.jpg","b":"/AcLIOBgNwZziegEEuAjpfoWsbKC.jpg","t":"荒蛮孤岛","r":6.061,"y":2006,"rd":"2006-08-11","hs":0.41,"d":0.881,"mt":"movie","o":"一群年轻的罪犯被输送到一个小岛"},{"id":667216,"p":"/cQKyNm0Nz6KWiDBQF9w4aZAmOfC.jpg","b":"/1xhcEecvRJXQ2OAVO7l9btlrN6D.jpg","t":"无边泳池","r":6.061,"y":2023,"rd":"2023-01-27","hs":2.493,"d":4.712,"mt":"movie","o":"聚焦詹姆斯和艾米，他们年轻富有、处于热恋中，在费用全包的度假村海岛和闪闪发光的海滩享受假期。但在酒店门外，存在着更危险、更诱人的东西，让人飘飘欲仙。"},{"id":76808,"p":"/yNv9YsJFJrgsZSCvhgLxlWhbLtb.jpg","b":"/4hnW0HqOfarJbNuFTthBoLA5iVm.jpg","t":"喜力绑架案","r":6.061,"y":2011,"rd":"2011-10-27","hs":0.487,"d":0.907,"mt":"movie","o":"　　啤酒大亨佛烈德海尼根，一九八三年遭持枪绑架，囚禁长达三周，最后付出约六亿台币的赎金后被救出。然而，故事还没结束，这位当时荷兰最具权势的肉票获释之后，随即动用了各种关系，要让绑匪被缉捕归案，一场斗智的复仇即将刚开始……。\r 　　根据轰动一时的真实事件改编，编导将故事中心放在当时才二十五岁的绑匪朗姆与富豪海尼根间的对比与对抗，一方面透过恐怖的经历，让这位富商巨贾理解到自己内在的脆弱与冷漠，才懂得珍视生命中看似理所当然的事物；另一方面也借着这名青年恶徒的凶暴挑衅，彰显出社会上遭剥夺的另一群小人物，对于这世界的愤怒反抗。这是荷兰最知名的演员鲁格豪尔，阔别三十年后重返祖国影坛演出的作品，堪称他表演生涯的另次高峰。"},{"id":152760,"p":"/7t6Zb7ddJEMT0OnlVEbdLVFjl8e.jpg","b":"/uLBJtONQwHoGc61vbIfoC6a9gUp.jpg","t":"盟军夺宝队","r":6.061,"y":2014,"rd":"2014-01-24","hs":1.099,"d":3.274,"mt":"movie","o":"影片讲述纳粹德军侵略欧洲时，借机掠夺大量珍贵的艺术品，其中包括米开朗基罗、达芬奇等很多伟大艺术家的珍品，一群历史学家、博物馆人员冒着生命危险，与纳粹军周旋，保护并夺回了大量珍贵的艺术品。在这个由11个人组成的艺术品拯救小队中，有纽约芭蕾舞团创始人林肯·克斯汀，哈佛弗格美术馆工作人员乔治·斯考特，还有大都会博物馆的詹姆斯·洛米尔等人。"},{"id":376716,"p":"/4z2RvxTJ7FsCLdGNfTGcA094eSM.jpg","b":"/4eGIfS8O7cdTaVMAKaNVhHfKtnJ.jpg","t":"选举日2","r":6.061,"y":2016,"rd":"2016-02-18","hs":0.512,"d":0.752,"mt":"movie","o":""}]