[{"id":82690,"p":"/eaAneYAn52Ve9sNWICPskk1mRCb.jpg","b":"/3IFRjBDwtk0DlIsDfJ2zEzLjUBi.jpg","t":"无敌破坏王","r":7.345,"y":2012,"rd":"2012-11-01","hs":1.856,"d":8.613,"mt":"anime","o":"无敌破坏王（约翰·C·赖利 John C. Reilly 配音）生活在一个80年代出品的低精度游戏中。他的设定身份是一个反派，每天的生活就是在游戏《快手阿修》中大搞破坏，其后由玩家操作的英雄人物快手阿修（杰克·麦克布瑞尔 Jack McBrayer 配音） 会及时赶到进行修补，赢得奖牌，包揽一切荣耀。身为反派，破坏王厌倦了自己的生活，眼看阿修被胜利者的光环围绕，自己却日复一日在无趣中过活，他终于决定改变。单纯的他以为只要自己也能得到一枚奖牌，就可以摆脱反派的身份，于是某日在游戏厅歇业后，破坏王偷偷离开了自己的游戏，前去闯荡其他电子游戏的世界。在途中，破坏王结识了来自《英雄使命》的冷酷队长（简·林奇 Jane Lynch 配音）和来自90年代糖果赛车游戏《甜蜜冲刺》的小女孩云妮（萨拉·丝沃曼 Sarah Silverman 配音）。后者梦想着能上场比赛，但其身份也不允许她梦想成真。破坏王所属的游戏《快手阿修》由于失去了他被认定为系统错误，如不尽快返回，则游戏就会被永久删除；而《甜蜜冲刺》的游戏世界则在悄悄酝酿着一场巨大的、威胁到整个游戏世界的阴谋。这也许是无敌破坏王实现梦想的机会，但也可能是一条不归路…… 他可以扭转乾坤，成为一名真正的英雄吗？"},{"id":38055,"p":"/1eRWhgcM9NGXDl13i0dllshYlmI.jpg","b":"/irpJXGiVr539uuspcQcNdkhS2lq.jpg","t":"超级大坏蛋","r":7.005,"y":2010,"rd":"2010-10-28","hs":1.658,"d":8.467,"mt":"anime","o":"　　很多年前，银河系另一端的两颗行星被黑洞所吞噬，两个尚在襁褓中的外星孩子乘坐飞行器来到地球。拥有超能力的他们在截然不同的环境中长大，也造就了各自不同的性格和人生走向。长大后，仪表堂堂、正气凌然的成为了保卫城市和平的城市超人（布莱德·彼特 Brad Pitt 饰），而相貌猥琐、蓝皮大头的则化身破坏人民安康的大坏蛋麦克迈（威尔·法瑞尔 Will Ferrell 饰）。他们终日争斗，战争不断。城市超人博物馆开幕当天，麦克迈成功越狱，并劫持了美丽的女主播罗珊（蒂娜·费 Tina Fey 饰）。在天文台的终极决战中，麦克迈成功击败多年的老对手，完全统治了这座城市。好景不长，失去对手的麦克迈很快便觉得寡然无味。偶然间受到罗珊的启发，他决心创造出一个新的正义英雄，恢复当初此消彼长的快乐日子。只是，一切开始朝着不可预测的方向发展……"},{"id":417859,"p":"/5P2FRAC9WZeEe3lvAHQwezjP7PD.jpg","b":"/6Pr9bECfj5k4KIYmT7np0xCXt3U.jpg","t":"穿靴子的猫","r":6.576,"y":2011,"rd":"2011-10-27","hs":1.628,"d":8.466,"mt":"anime","o":"他是一只穿靴子的猫（Antonio Banderas 配音），多年来行侠仗义，行走江湖，剑术高明，胆大卖萌，虽是官兵通缉捉拿的要犯，但从来都无所畏惧，泰然自若。在某个极不友好的小酒馆里，靴猫听说杰克（Billy Bob Thornton 配音）和吉尔 （Amy Sedaris 配音）这对雌雄恶棍拿到了传说中的魔豆，魔豆长出的豆荚直通巨人的宫殿，而那里住着令人垂涎可以下金蛋的鹅。靴猫决定铤而走险劫掠魔豆，却遭到神秘的黑猫阻挠。在黑猫引诱下，他来到一处猫儿聚会的场所，结果意外遇到当年孤儿院的好友矮蛋（Zach Galifianakis 配音），黑猫则是性感的小母猫咪·柔爪（Salma Hayek 配音）。矮蛋希望和靴猫重组魔豆帮，拿到下蛋的金鹅……"},{"id":412117,"p":"/pRZ4MJzEJLy1qzyIwCwuohmko8S.jpg","b":"/zDIievPXqjfjLogXFqnnopU0OkK.jpg","t":"爱宠大机密2","r":6.958,"y":2019,"rd":"2019-05-24","hs":2.367,"d":8.139,"mt":"anime","o":"宠物犬杜老大和麦克与家中的小宝宝熟悉了起来，开始适应农场生活，而他们的动物朋友们则在城市中忙于应对新的危机。"},{"id":137106,"p":"/y0xjk7MuHEbZUPD5HAgQjTmwIa1.jpg","b":"/9531Jp42H0ppRXjkxxgCulnQNZp.jpg","t":"乐高大电影","r":7.418,"y":2014,"rd":"2014-02-06","hs":1.956,"d":8.084,"mt":"anime","o":"影片讲述了一个普通乐高小人艾米特（克里斯·帕拉特 配音）被错当成了“大师建造者”而加入进一支抵抗组织，与一位类似先知一样的人物（摩根·弗里曼 配音）一起力图阻止乐高世界邪恶暴君（威尔·法瑞尔 配音）的阴险计划。"},{"id":404368,"p":"/h3kfN85WzNMgfQy3UITz8YfHtMr.jpg","b":"/qDQEQbgP3v7B9IYLAUcYexNrVYP.jpg","t":"無敵破壞王2：網路大暴走","r":7.173,"y":2018,"rd":"2018-11-20","hs":2.269,"d":7.961,"mt":"anime","o":"當雲妮露所處的電玩世界機台──「甜蜜衝刺」的方向盤，被興奮玩樂的女孩們失控拔起，更糟糕的是──「甜蜜衝刺」已經不再生產零件，雲妮露的電玩世界將從此消失不見！破壞王決定要帶著雲妮露闖入網路世界，只為了去eBay買方向盤。 在熱鬧的網路世界，他們遇到各樣的網紅及動畫角色，有賽車遊戲「致命關頭」的賽車手與熱門網站的演算總監讚讚姐幫助，過關斬將籌集購物資金…。雲妮露在「致命關頭」中體會到久未感受的刺激，不確定自己是否想回到機台的世界，兩個好友對未來與夢想的理念分歧，不但考驗彼此的友誼，也體會友情的真諦。"},{"id":39715,"p":"/2ysrqA6uBDNExVOrKOI7UMFjQ8W.jpg","b":"/mwpIvVco6Xm3y7ZykYxT7fwW1Iu.jpg","t":"大人物拿破仑","r":6,"y":2012,"rd":"2012-01-15","hs":1.695,"d":7.742,"mt":"anime","o":"　　在同名喜剧电影《大人物拿破仑》公映7年后，这一怪诞搞笑青年的故事出现在电视屏幕上，只是这一次将是动画片。而电影中的原班人马将为动画角色配音，电视剧集的场景被永久地锁定在高中时代。\n\n　　FOX电视台在2012一月十五日继Family Guy和The Simpsons之后推出的第三部动画，每周六夜晚播出。\n\n　　16岁的高中生Napoleon和32岁无业的哥哥Kip和年迈的祖母生活在一起。Napoleon觉得自己特别sweet，而Kip则天天上网泡妞。宅男宅女和喜欢生活大爆炸的朋友们适合看一看。"},{"id":675445,"p":"/zUpPEMJ9tMWJvhOwk0o1oVfFNFD.jpg","b":"/wawIfsBlzgZYtHrBn8RUtGIZTgF.jpg","t":"汪汪队立大功大电影","r":7.4,"y":2021,"rd":"2021-08-09","hs":2.764,"d":7.733,"mt":"anime","o":"汪汪队出发救援！邪恶的韩丁那成为了冒险湾的市长，并且准备对这座城市进行大肆破坏。小男孩莱德和他英勇的汪汪队小狗们必须打起十二分精神，准备迎接全新的挑战。与此同时，小狗阿奇不得不面对他在冒险湾复杂的过去。好在这时团队迎来了新的盟友，聪明的腊肠犬贝贝。带着升级的武器和装备，汪汪队已经准备好随时为拯救冒险湾的居民们而战！"},{"id":10555,"p":"/p7FjAegzOK7bSuKD3kyQPZGmffa.jpg","b":"/7ZmZxar3bYORcl0TPA4oceyxcaE.jpg","t":"鲨鱼黑帮","r":6.025,"y":2004,"rd":"2004-09-20","hs":1.207,"d":7.641,"mt":"anime","o":"　　在大洋深处的南礁，以大白鲨里诺（罗伯特•德•尼罗 Robert De Niro 饰）为首的鲨鱼黑帮横行霸道，不可一世，其他鱼类对他们又恨又怕，时刻希望有人（鱼？）出来主持公道，消灭这群恶棍。里诺虽然邪恶，不过却各外疼爱他的儿子弗兰奇（Michael Imperioli 配音）和兰尼（杰克•布莱克 Jack Black 配音）。与凶暴的父亲和哥哥不同，兰尼心地善良，平易近鱼，甚至还是个素食主义者。　　吊儿郎当的清洗店小职员奥斯卡（威尔•史密斯 Will Smith 饰）欠下老板钱财，债台高筑。被五花大绑的他遭到弗兰奇的追杀，而弗兰奇却被突然出现的铁锚砸死。喜好吹牛的奥斯卡因此宣称弗兰奇死于他之手，他还间接和兰尼成为朋友。然而，这却引起鲨鱼黑帮的愤怒……"},{"id":13120,"p":"/meSp7BdlrDmDqrRI280CybLWf5r.jpg","b":"/aZh1ZTBlw8oJC88chVJrotloblx.jpg","t":"Code Monkeys","r":7.4,"y":2007,"rd":"2007-07-11","hs":1.458,"d":7.551,"mt":"anime","o":""},{"id":399174,"p":"/6o7cIPUwasrxJyt4ods79EbLRfd.jpg","b":"/jB5zHG1eHh0OC1S61itXNApZlLD.jpg","t":"犬之島","r":7.849,"y":2018,"rd":"2018-03-23","hs":2.364,"d":7.384,"mt":"anime","o":"導演魏斯安德森繼《超級狐狸先生》後，以濃厚的日式風格帶有向黑澤明致敬的意味，以小男孩為了拯救愛犬奮不顧身要衝撞體制，透過詼諧的手法及獨特的定格動畫風格，將要再度驚豔影壇。  劇情描述的是一位12歲男孩小林中，為了自己的愛犬不顧一切挺身而出，反抗腐敗的小林市長，同時也是自己父親的故事。故事背景設定於距今20年後的日本群島，因犬隻的數量激增達到飽和程度，加上犬流感的大肆蔓延，按照巨崎市政府所公告的行政法令，所有的犬類動物都必須被流放到一個名叫「犬之島」的垃圾場。就在此時，小林中獨自坐上了一架微型螺旋飛機、飛越河流，只為了要尋找他的保鑣，同時也是他最好的愛犬朋友—「斑點」。  在飛行的旅行上，小林中認識了一群毛茸茸的新「犬」友，並幸運地獲得了他們的幫助，他將展開一場史詩般的旅程，而他所走的每一步，也將決定了整個城市的命運與未來。"},{"id":109451,"p":"/jvDq8V8deRJm0mwWZsSBmCvXcYE.jpg","b":"/vWriOBVlgW0XWdgbOiijhyLW7B8.jpg","t":"天降美食2","r":6.435,"y":2013,"rd":"2013-09-26","hs":1.62,"d":7.318,"mt":"anime","o":"一度平静的斯沃罗夫小岛被弗林德·洛克伍德（比尔·哈德 Bill Hader 配音）的天才发明复食机所摧毁。最终他成功破坏复食机，并打算和山姆（安娜·法瑞丝 Anna Faris 配音）他们重建美好家园。这时候，弗林德最崇拜的偶像——丽芙公司老板切斯特 V（威尔·福特 Will Forte 配音）从天而降。切斯特是一个天才发明家，他的公司更是云集了全世界顶尖的科学家。切斯特邀请弗林德加入丽芙公司，并承诺带着岛民前往加利福尼亚，而他的公司将负责清理破败的小岛。为了成为幻想发明家，弗林德拼尽全力开展研发。与此同时，故乡却传来不好的消息。许多清理者被活着的食物所捕获，似乎复食机并未完全摧毁，并且朝着弗林德不曾预料的方向继续发展。在切斯特的命令下，他和山姆、老爹以及其他伙伴们踏上了返乡的旅途，寻找解决麻烦的办法……"},{"id":159824,"p":"/aRArbF1zRjYaeycA1WbyaHH9QQp.jpg","b":"/ymHTXJabZagpXvXIR0litdXC8BT.jpg","t":"精灵旅社2","r":6.768,"y":2015,"rd":"2015-09-21","hs":1.804,"d":7.279,"mt":"anime","o":"　　人类青年乔纳森（安迪·萨姆伯格 Andy Samberg 配音）与吸血鬼梅菲丝（赛琳娜·戈麦斯 Selena Gomez 配音）婚后生下了混血儿子丹尼斯。精灵旅社也放宽了入住规则，面向人类游客开放，生意更加兴隆。吸血鬼公爵德古拉（亚当·桑德勒 Adam Sandler 配音）用尽浑身解数，只为激发孙子丹尼斯的吸血鬼潜能。德古拉的老爸弗拉德（梅尔·布鲁克斯 Mel Brooks 配音）突然造访，古板的弗拉德无法接受孙女与人类相爱，一怒之下决定毁掉旅社，精灵旅社顿时人仰马翻。就在这时，丹尼斯的身体却发生了奇妙的变化……"},{"id":9297,"p":"/jV0SCPSh30urIbLj61a6YiKTlrI.jpg","b":"/m2JxIyZknnf1VnlcmemG1slIjFz.jpg","t":"怪兽屋","r":6.692,"y":2006,"rd":"2006-06-30","hs":1.354,"d":7.268,"mt":"anime","o":"12岁的DJ（米切尔•莫索 Mitchel Musso 饰）是个爱幻想的家伙。他整天觉得对面街的老头子的那座荒废的老屋阴森怪气，附近的一些物体经常不翼而飞。经过详细观察，DJ发现原来失踪的物品都被老屋吃了，那么老头子失踪的老伴应该都是被吃了，DJ心想。不过大人们甚至伙伴们都觉得DJ在异想天开。\r 万圣节前的一天，DJ和伙伴乔德（山姆•勒纳 Sam Lerner 饰）不小心将篮球扔到了老屋门前，他们眼睁睁的看着一股神秘力量将篮球吸进了屋内，就连新搬来的伙伴珍妮（史宾塞•洛克 Spencer Locke 饰）也差点成了老屋的美味。伙伴们这下相信了DJ的说法，不过大人们却依然觉得他们在扯蛋。为了阻止老屋继续吃人作恶，伙伴们决定携手与它作战到底。"},{"id":400155,"p":"/4tLCTzrANSUFg5PFXeJzqVIwEcp.jpg","b":"/m03jul0YdVEOFXEQVUv6pOVQYGL.jpg","t":"尖叫旅社3：怪獸假期","r":6.853,"y":2018,"rd":"2018-06-28","hs":2.103,"d":7.255,"mt":"anime","o":"最受歡迎的怪獸成員全數到齊，而為了感謝德古拉每天認真工作的辛勞，大夥更驚喜計畫一趟最豪華的瘋狂郵輪假期，決心要讓德古拉好好”鬆”一下充電！然而正當所有人都陶醉在郵輪上的奢華體驗如怪獸排球、”夜”光浴和各式異國特色設施時，梅菲絲卻發現德古拉竟已掉入船長艾麗卡的神秘陷阱裡，且背後暗藏的危險秘密更可能會危害整個怪獸家族，讓原本快樂的出帆竟變成一場最可怕的噩夢⋯"},{"id":1075794,"p":"/6k4JkpzihaoD0TPg6GZ5JyXKFeO.jpg","b":"/auXrHU6O17n9Tz11SHReoorjrU6.jpg","t":"畢業有蜥望","r":7.418,"y":2023,"rd":"2023-11-17","hs":3.294,"d":7.216,"mt":"anime","o":"在這部描述成長歷程的動畫音樂喜劇中，演員兼笑匠亞當·山德勒 (Adam Sandler)再度發揮招牌搞笑功力，以班上寵物的視角見證小學最後一年的點點滴滴。山德勒化身高齡七十四的厭世蜥蜴里歐 (Leo)，比爾·伯爾 (Bill Burr) 則獻聲演出里歐的烏龜朋友，一蜥一龜在佛羅里達州某間學校教室的飼養箱裡，一住就是幾十年。某天里歐赫然得知自己將不久於世，只剩一年可活，本想計畫脫逃，去體驗一下外面的大千世界，不料班上那群焦慮的小朋友有諸多煩惱，外加一位超兇的代課老師，里歐實在走不開。最後，他的「死前願望清單」儘管不如原先所想，卻最令人心滿意足。"},{"id":153518,"p":"/avvphl1DzsOjVZqB8XbNGkINeTE.jpg","b":"/o4mhrLxv6I70kvYA42qANGUF7ya.jpg","t":"愤怒的小鸟","r":6.234,"y":2016,"rd":"2016-05-11","hs":1.765,"d":7.155,"mt":"anime","o":"在一座与世隔绝的小岛上，生活着种类繁多且快乐无忧的小鸟。不过他们中间总有异类存在，比如离群索居的胖红（杰森·苏戴奇斯 Jason Sudeikis 配音），孤儿出身且有些另类的怪异容貌让他成为其他鸟儿嘲笑和奚落的对象。久而久之，胖红也养成了促狭易怒的性格。在被法官判处参加情绪管理课程期间，他结识了速度极快的飞镖黄（乔什·加德 Josh Gad 配音）和一不小心便会引起爆炸的炸弹黑（丹尼·麦克布耐德 Danny McBride 配音）。三个怪胎由此闹出不少的笑话。未过多久，神秘的绿猪莱纳德（比尔·哈德尔 Bill Hader 配音）带着手下来到小岛，他们展现出友善的面孔，可又仿佛在暗中策划这什么。岛上只有胖红对绿猪的到来充满戒备，而他的担忧也很快得到了验证……"},{"id":454640,"p":"/fmP9FtgHcpvRE0YFkb3K1caZSit.jpg","b":"/tntH2nSeaGTOXV6CITPSvczSiXw.jpg","t":"愤怒的小鸟2","r":7.071,"y":2019,"rd":"2019-08-02","hs":2.254,"d":7.053,"mt":"anime","o":"十年“欢喜冤家”猪鸟依旧如往常一样“互相拆台”。然而，“不速之客”发射冰球袭击了小鸟岛和猪猪岛，令双方不得不放下芥蒂，小鸟岛昔日英雄胖红联合小鸟伙伴们与曾经的对手“捣蛋猪”雷纳德一行组建了临时联盟，他们将前往全新冰封岛屿上阻止神秘反派的灭世计划。"},{"id":501929,"p":"/da9GtIjcefaJ8OeiUKlpxxLPBc5.jpg","b":"/vsZLf5uog08pAnfsMuDWrsLWUUF.jpg","t":"智能大反攻","r":7.884,"y":2021,"rd":"2021-04-22","hs":2.809,"d":6.988,"mt":"anime","o":"《智能大反攻》是由美国索尼哥伦比亚影片公司和索尼动画联合出品的原创喜剧冒险动画电影。该片由荣获奥斯卡最佳动画长片大奖的《蜘蛛侠：平行宇宙》金牌制作团队重磅打造，可谓2020年最值得期待的动画巨制。迈克尔·里安达（《怪诞小镇》）担任导演、菲尔·罗德和克里斯托弗·米勒（《蜘蛛侠：平行宇宙》《乐高大电影》）担任制片人。特立独行又充满创意的凯蒂·米切尔考上了她梦寐以求的电影学院。她本打算坐飞机前往学校，但热爱大自然的父亲瑞克却决定开车载全家人一起送凯蒂上大学，在她离开之前增进家人感情。除了凯蒂和瑞克，米切尔一家还包括乐天派的母亲琳达和性格古怪的弟弟艾伦，以及胖乎乎的可爱八哥犬蒙奇，他们展开了一段刺激的家庭公路自驾游。但意外发生了，智能科技突如其来地向人类发起反攻，彻底打乱了米切尔一家的计划。人们最常用的电子设备，从手机到家用电器，乃至一系列最新的私人机器人，决定在全球范围内向人类进攻。在两台友好的故障机器人帮助下，米切尔一家齐心协力互相帮助，共同面对这次非同寻常的挑战！"},{"id":255868,"p":"/sOMHX1G1Z6ktzfIFx7tNQWxlpHq.jpg","b":"/qxNKDWOeoesCBvy4d03EVbnzXPw.jpg","t":"梦境制片厂","r":7.9,"y":2024,"rd":"2024-12-11","hs":3.668,"d":6.906,"mt":"anime","o":"欢迎来到脑海中的梦境制片厂，在这里，每场莱莉的梦境都能实现，只要工时、预算都到位，就一切𝙊𝙆！"},{"id":13053,"p":"/qasJLpW2kfv8HruWLqw6xwrjPRD.jpg","b":"/zWqxBc6pdSIjklqWfZ70l5ce28P.jpg","t":"闪电狗","r":6.5,"y":2008,"rd":"2008-11-21","hs":1.354,"d":6.885,"mt":"anime","o":"儆恶吼惩奸、维持正义的剃\"闪电狗\"波特，大声一吠令地柏动山摇旬、眼悟中怒火令坏蛋烧焦―埃―这些全都是电视剧中的情节，在镜头以外，波特只是一只平凡的小狗。一次意外，波特由好莱坞片场被送到千里之外的纽约，没想到波特原来一直以为自己真的拥有超乎常人的力量，决定展开一场惊天动地的正义之旅！为了直击邪恶核心，他先捉了大坏蛋\"碧眼狐佬\"的得力助手小黑猫咪咪，再认识了一只经常幻想勇闯龙潭的电视迷仓鼠阿诺，展开一次做英雄惨过做坏蛋的爆笑大冒险！波特是一只知名小狗，它是当红影集《闪电狗》里的第一男主角，在剧里饰演一只有超能力的狗，总是在主人危难时伸出援手，因为戏中剧情需要，波特每天都过着精采刺激、冒险般的生活。在一次的运送过程当中，波特意外被遗弃到人生地不熟的纽约，为了重返好莱坞，它展开一段真正的冒险旅程。自以为具有超能力的波特，在途中结识了两位怪异的旅伴--一只是在外流浪已久的小黑猫咪咪、以及一只困在玻璃球内，超爱看电视的肥胖仓鼠阿诺。在他们的帮助下，波特发现自己不需拥有超能力也能成为英雄……"},{"id":88071,"p":"/ncJAzlVu44RN9ZWWsxI5SCFuOP3.jpg","b":"/gxHZ4JI2kvNH6FvjaRn81Ljw5FJ.jpg","t":"拖車公園男孩：動畫世界","r":6.9,"y":2019,"rd":"2019-03-31","hs":2.213,"d":6.872,"mt":"anime","o":"一直以來，新斯科細亞最火熱的烏合之眾總是超不按牌理出牌。現在男孩們化身卡通人物，連接第 12 季的結尾繼續瘋狂。"},{"id":228165,"p":"/7j8zawA761S6LKUoimrwHGkzVK8.jpg","b":"/6eGYsTJvTf2R38YO0NlnqdsaZu0.jpg","t":"海绵宝宝：水兵陆战队","r":6.084,"y":2015,"rd":"2015-01-28","hs":1.636,"d":6.7,"mt":"anime","o":"围绕蟹黄堡的神秘配方，痞老板和蟹老板展开了新一轮的战争。虽然海绵宝宝成功挫败痞老板的猛烈攻势，但是却依然中了对方的诡计。关键时刻，配方凭空消失，直接后果便是导致没人能再做出蟹黄堡。对于日常极度依赖蟹黄堡的比奇堡的居民来说，这一消息无异于晴天霹雳。小镇的宁静荡然无存，海底世界陷入末世般的混乱与动荡之中。由于搭救了痞老板，海绵宝宝被大家当作叛徒对待。危机时刻，海绵宝宝、派大星、痞老板、蟹老板、松鼠珊蒂、章鱼哥得以穿越时空，并顺着蟹黄堡的香味来到了人头攒动的沙滩上。 在那里他们遇见了利用诡计偷走秘方的胡子海盗（安东尼奥·班德拉斯 Antonio Banderas 饰），于是一场蟹黄堡的攻防战由此展开……"},{"id":9928,"p":"/fnKCh67l2DDG9NxxIlk9IpsXQ99.jpg","b":"/8p4gCdDT55PMY3UMDvo6ybzMrai.jpg","t":"机器人历险记","r":6.5,"y":2005,"rd":"2005-03-10","hs":1.244,"d":6.655,"mt":"anime","o":"这是一个机器人的故事。机器人的等级取决于制造的材料，由铜制造的罗德尼是机器人中最卑微的。但罗德尼天生并不自卑，他认为自己拥有发明家的大脑。小镇的生活虽然平静，但并不能满足罗德尼的野心，他决定前往“机器人城”拜访著名的发明家“大焊”。于是这天，罗德尼带着自己引以为傲的发明出发了。  　　但是繁华的“机器人城”却令乡下来的罗德尼感到迷惑，幸好一伙被称为“废铜烂铁”的机器人向他伸出了援手，令罗德尼暂时在城里落了脚。与此同时，一伙破坏分子却正在策划着摧毁“机器人城”……"},{"id":364689,"p":"/wM02RpbyNqgDDCPfx0q8lPtf6PK.jpg","b":"/sTOhZruocNubL0HxjvdouwCEL9I.jpg","t":"萌牛費迪南","r":7.225,"y":2017,"rd":"2017-12-09","hs":1.996,"d":6.626,"mt":"anime","o":"藍天工作室製作3D動畫喜劇。《冰原歷險記》動畫名導卡羅斯桑塔哈 還原經典再創高萌反差爆笑喜劇！改編自長達57年之十大經典童書《愛花的牛》，翻譯16種語言版本熱銷全球。約翰西南、凱特麥金儂配音。  一隻外表看似兇狠，內心卻無比柔軟的公牛費迪南，在一次的意外中竟然誤打誤撞地被選為鬥牛界驍勇善戰的明日之星！即便費迪南心中有著千百萬般的不願意，他依然迫被帶離家鄉展開了一連串的斯巴達訓練 ……"},{"id":324852,"p":"/qRkRYk0ig8qPZgoeQKfX9xwmqmK.jpg","b":"/ftRkFtAGuHngHnLiOxktq0aCVMF.jpg","t":"神偷奶爸3","r":6.466,"y":2017,"rd":"2017-06-15","hs":1.824,"d":6.612,"mt":"anime","o":"格魯和新婚妻子露西，打不倒想毀滅人類的大壞蛋布萊德，於是被反恐聯盟掃地出門，丟臉到了極點。小小兵希望格魯痛定思痛，重返作奸犯科的生活，但格魯堅持自己已金盆洗手，小小兵憤而辭職，跟格魯分道揚鑣。正當格魯尋找新的人生目標，一位神秘陌生人出現了，他暗示格魯有一個失散多年的雙胞胎兄弟德魯…"},{"id":7518,"p":"/fGeNUyDXZrALReYPNSO6ezLrB9v.jpg","b":"/ohDtIpcfP2NXtvAANsQFsh76BO0.jpg","t":"篱笆墙外","r":6.573,"y":2006,"rd":"2006-05-17","hs":1.278,"d":6.564,"mt":"anime","o":"可爱的小狸猫RJ(布鲁斯·威利斯)在人类侵略它赖以生存的森林领地之前，从没想到自己有一天会成为带领整个森林中小动物居民与人类“入侵者”抗争的领袖。相反，小狸猫RJ的人生目标只是为了糊口，并能在质量上有所保证。为了嘴上的享受，他可以冒着生命危险潜入森林霸主黑熊文申的家中，将其辛苦储存下来准备过冬用的一大桶食物吃个精光。强悍的文申当然不会放过这个偷吃贼，而给他的唯一生路就是在一定期限内将他刚刚偷吃得精光的食物空桶填满，否则RJ将面临小命不保的厄运。于是，RJ开始了拼命找食物偿还窃债的旅程。而小动物的头领乌龟沃尼(加里·桑德林)外出后发现，森林居民们常去的那块绿地已经变成了人类的住宅，并且用长长的篱笆墙围了起来。沃尼一步一惊心地翻过篱墙，开始了险象环生的回家之旅：差点被轰隆隆的割草机剪断脖子，小孩的山地车几乎将它的龟壳碾碎，又险些被庭院中聚餐的人群踩扁。九死一生回到森林的沃尼警告大家千万不要跨过篱墙之外，否则随时有血腥之灾。大家噤若寒蝉，而RJ深知，要找足文申要求的食物，非得到篱墙之外的垃圾桶才能办到，于是它不顾沃尼的劝告，一人跨过篱墙来到被人类霸占的领地。在这里它见到许多叫不出名字的食物。偷到食物胜利回家的RJ向大家讲述着自己的经历，告诉大家被人类占领的土地上有许多新鲜的玩意并鼓励它们翻越篱墙偷走人类的食物。正当大家犹豫不决时，RJ从人类那偷来的一包薯片以其独特的香味和口感征服了森林中的小动物们。于是，在RJ的带领下，小动物们开始翻越篱墙，“以你占我土地，我偷你食物”为口号向人类大肆报复。被小动物弄得焦头烂额的人类居民马上召开业主委员会，决定请来灭害专家对付这群难缠的小东西。头领沃尼对于森林居民的行为非常不满，它担心 RJ引起的这场与人类对决的行动会导致森林的毁灭，在几次交锋中，固执的沃尼见到RJ它们的力量，渐渐意识到或许RJ才是真正的领导，森林的未来应该由它来领导……"},{"id":11619,"p":"/a75ODzZrNq0xvb2Fb2kTNvE4dOL.jpg","b":"/7xQk3HdCvkNmk3gblDGn9fVnbsT.jpg","t":"鼠国流浪记","r":6.308,"y":2006,"rd":"2006-10-22","hs":1.238,"d":6.526,"mt":"anime","o":"宠物鼠罗迪的奢华生活全被一只从下水道爬上来的流浪鼠西德搅了，无赖西德甚至把罗迪冲进了下水道。从没经历过世事的罗迪简直步入了噩梦一般，他光鲜的衣着和闪亮的皮鞋与肮脏的下水道城市格格不入。不过幸运的他遇到了丽塔，一个独立、勇敢、聪明、强悍的新新鼠类，更重要的是，她是个漂亮的女孩儿。 丽塔答应送罗迪回家，不想这个过程费尽了周折。地下世界里生活着一只妄想灭绝鼠类的疯疯癫癫的癞蛤蟆陶德。他一路对丽塔和罗迪围追堵劫。历尽千辛万苦，他们终于回到罗迪的家。然而在丽塔看来，罗迪的家虽然舒适却宛如金丝雀的鸟笼。已经对丽塔心生爱慕的罗迪该怎么办呢？他会放弃豪华的生活追随着心爱的姑娘去漂泊么？"},{"id":134297,"p":"/xJaKW4k5WUl681Vx2UjJNKAi4WM.jpg","b":"/676dcwmQgxCQMqf1lSpPf1g8X8n.jpg","t":"小白呈獻","r":7.166,"y":2021,"rd":"2021-11-12","hs":2.51,"d":6.506,"mt":"anime","o":"小白由雪人搖身一變成為舞台表演者，從小白角度出發講述五個迪士尼動畫的故事。"},{"id":22794,"p":"/zzTKhARu4ap50PU49OGcvirSRDE.jpg","b":"/cslS1Er64IP0t5VKCqQh435NeFd.jpg","t":"天降美食","r":6.638,"y":2009,"rd":"2009-09-17","hs":1.373,"d":6.406,"mt":"anime","o":"在不久的将来，地球上的居民日益增多，而吃饭问题就成了全球面临的当务之急。从小就热爱发明，折腾出各种稀奇古怪东西的科学家弗林特·洛克伍德 最近一直在致力于解决这个问题，不过他的研究途径可和其他科学家不那么一样，他认为要解决所有人类的吃饭问题，有一个办法是最有效的：让食物像雨雪一样，直接从天上落下来，送到每家每户的门口！当然，对于这么无稽的事情，弗林特没少遭到白眼和嘲笑，大家都以为他疯了。但是弗林特总是觉得，自己的这个念头很靠谱，于是，他孜孜不倦的研究着如何让美食从天而降。眼瞅着过去勤奋上进的科学家变成现在这个偏执狂，他的好朋友，美艳傲慢又颇具智慧的小镇天气预报员萨姆·斯帕克斯 也感到相当头疼，她总是希望帮助弗林特摆脱掉这么不切实际的念头。不过，谁都没有想到，弗林特居然成功了！彩色的云朵载着无数美食飞来--肉丸子、烤乳猪、汉堡、意大利面、冰激凌还有更多数也数不过来的美食。斯帕克斯终于明白了，弗林特做的事并不是天方夜谭，而她也加入了弗林特的美食计划当中。不过，事情渐渐的开始失控，因为美食不停地掉下来，不但吃不完，连大家出行都有了困难，弗林特必须想办法让这件大好事不至于变成一桩灾难……"}]