[{"id":3595,"p":"/4DGjgQMR1Sxjhxc9HPNXLJr20Vq.jpg","b":"/AtHEEiHtD31xazyEvYdmk4Pj6o2.jpg","t":"赎金风暴","r":6.675,"y":1996,"rd":"1996-11-08","hs":0.655,"d":2.443,"mt":"movie","o":"　　美国协力航空公司的总裁汤姆（梅尔·吉布森 Mel Gibson 饰）打拼多年获得令人瞩目的成绩，但最近却被一宗行贿工会案卷入，所幸美满的家庭总能及时给予他安慰。是日，汤姆一家三口参加一次儿童科学园游会，在纷乱的人流中，儿子肖恩被人掳走。劫匪很快打来了电话，向汤姆勒索两百万美金，同时绑架案处理专家朗尼带同FBI介入此案，劫匪头目是纽约警察吉米（Gary Sinise 饰），他高强的反侦破手段让警方一时无从下手，约翰配合警方安排却导致步步被动。心急如焚的约翰决定放手一搏，在媒体公开将赎金变为抓捕绑匪的悬赏，吉米针锋相对，双方展开了走钢丝般的心理较量。吉米团伙抵不过约翰强大的心理攻势出现了分裂，但是吉米又想出了新的对策，两名强硬男人之间的对决，究竟谁生谁负？"},{"id":14553,"p":"/2776Yj5kIaHahglp9hAPSsfXPY1.jpg","b":"/aDTFt4K6UHePX66XxICTxlKIajt.jpg","t":"偷香","r":6.7,"y":1996,"rd":"1996-03-29","hs":0.641,"d":2.293,"mt":"movie","o":"年轻的露西（丽芙·泰勒 Liv Tyler 饰）带着她母亲自杀后留下的日记，来到了一个小镇上探访母亲往昔的好友，并住在雕塑家格雷森的家中。其实四年前，露西就和母亲来过这里，还认识了一个叫尼古拉的男孩。她曾经被他送上的一封信深深感动，并和他有过美好的初恋时光。如今，格雷斯家中异常热闹，聚集了各路人物，露西美丽的魅力让这里的男人们纷纷动心，其中患有白血病的作家亚历克斯更是难以自拔。尼古拉从国外回来，露西却发现他是个花花公子，枉费当年动了情。此时寻找生父成了露西的心结。她在这段历程中慢慢成熟，并寻获心爱那人。"},{"id":24922,"p":"/1DsatZLfLZkUDoMF8hv57SqJHe8.jpg","b":"/6hwJGJuZOHvHjlty9O3c8lCuCpo.jpg","t":"伊波拉病毒","r":6.4,"y":1996,"rd":"1996-06-15","hs":0.637,"d":2.247,"mt":"movie","o":"《伊波拉病毒》，香港三级恐怖片，剧情怪异另类，镜头放肆大胆。由香港影星黄秋生、成奎安等领衔主演。讲述的是鸡因杀人被香港警方通辑，逃往南非，在一中国餐厅打工。鸡因长期不能泄欲，遂强奸一名土人而感染怪病。经医生诊断为依波拉病毒。鸡将病毒到处传播，香港警方大为紧张，幸在南非警察提供资料中得知鸡是源头。警方高度戒备，四出找寻，终皇天不负有心人，鸡在追捕中被烧死。一只流浪狗舔到鸡溅出的血，可怕的病毒仍在蔓延。该影片中充满了离奇、恐怖、血腥、嚣张和出格。编剧为制造影片的疯狂效果，剧中夸张的做爱场景，疯狂的暴力镜头、人体解剖、奸杀碎尸、人肉煎饼、误食染病和发病者个个倒地狂抖不停沿袭了香港影片一贯的紧凑。"},{"id":10684,"p":"/vDJurMJkrx049AiXa3DJx5Zx7a4.jpg","b":"/sWaKmnieGBGSrstaPLopH4m1A3K.jpg","t":"生死豪情","r":6.507,"y":1996,"rd":"1996-07-04","hs":0.624,"d":2.257,"mt":"movie","o":"　　海湾战争中，坦克部队军官沙林（丹泽尔•华盛顿 Denzel Washington 饰）一次判断失误下令击毁了己军的坦克，令到好友鲍德温意外死亡了。虽然军事法庭判他不需承担责任，然而他还是日夜受着良心的煎熬，一直想找鲍德温的父母说明此事，却也一直没有勇气。  　　上司为了给沙林授勋，派他调查战争中一起机械师勇救士兵牺牲的事件。沙林调查中发现勇救士兵而英勇牺牲的竟然是卡伦（梅格•瑞安 Meg Ryan 饰）竟然是个女人！但现场的几名士兵的供词自相矛盾、漏洞百出。在沙林对其中一名士兵墨菲逼问后，墨菲竟然自杀了。随着墨菲的自杀，事件的真相慢慢浮出水面…… ©豆瓣"},{"id":48938,"p":"/jP24YcpaKOyoi590rCTiaD4H7IE.jpg","b":"/xIsZBpQDB7fgNoHMkkgW3vKDEDV.jpg","t":"古惑仔2：猛龙过江","r":6.5,"y":1996,"rd":"1996-03-30","hs":0.591,"d":1.961,"mt":"movie","o":"　　本片描述陈浩南已升格为洪兴社在铜锣湾区的角头，但同门大飞对他不满，时常找机会闹事。另一方面则倒叙山鸡逃亡台湾时加入雷震主持的帮派，并且跟老大的情妇丁瑶发生了一段情。后来，雷震欲插手澳门赌场的经营权，用猛龙过江的姿态来挑战洪兴社的权威。山鸡不惜放弃台湾帮派党主之位，跟昔日好友一齐揭发丁瑶的阴谋。"},{"id":93387,"p":"/y6vSwVOsYzQlOeKUAtMIXhYABnD.jpg","b":"/zQnCxqm1KENn2Ed6XabVNvVgUMS.jpg","t":"新上海滩","r":6,"y":1996,"rd":"1996-07-13","hs":0.591,"d":1.958,"mt":"movie","o":"年轻军官许文强 逃往路上被日本特务伏击堕海，漂浮到外滩岸上时身体不支晕倒，丁力 路过欲将其救却遭其下意识的武力，两人一番打斗后结为好友。丁力偶然救下上海大亨冯敬尧 的千金冯程程 后，许下心愿要娶其为妻，但襄王有梦神女却心另有所属，冯程程只把他当好朋友，爱的恰是某次旅途中在火车上结识的他的好兄弟许文强，而许文强也因她的勇敢善良机智对她产生了好感。许文强再次遇上冯程程时，激情没能控制，与丁力的交情画上句号。而当许文强与冯程程谈婚论嫁时，许文强意外发现冯敬尧正是追杀他和同僚的幕后黑手，他的身份也被对方认出，火药味顿时弥漫房间。"},{"id":39828,"p":"/gSRKTxmJ4enHsyBrIJnLMivwga6.jpg","b":"/68mo3BhFFvdnS65k7z0P89iyXyl.jpg","t":"古惑仔之人在江湖","r":6.5,"y":1996,"rd":"1996-01-25","hs":0.571,"d":1.861,"mt":"movie","o":"　　陈浩南和好友山鸡小时候被流氓欺负，乃立志要从黑社会出人头地。后投入洪兴社门下，成为黑道新秀。为了与敌对的靓坤争地盘，双方展开了连场恶斗。"},{"id":11229,"p":"/m0pAARUq3foDWFsrUmlYDHtNPE9.jpg","b":"/q86f264W90GIUeg1Ovf4T1PIBA.jpg","t":"极速惊魂","r":6.455,"y":1996,"rd":"1996-08-23","hs":0.57,"d":1.904,"mt":"movie","o":"护士简尼开着刚刚从修车部取来的车，去姐姐家接孩子到妈妈家，因为不能按时取车而又必须赶着开会的网络公司经理艾德搭乘她的车一同上路。途中，一个滑板小子撞在车前，他的滑板坏了，身体受了轻伤，于是又多了一个搭车者。途中，车子一连出瑞突然加速现象，且无法控制。以80、90迈的速度，车子象一只炮弹在公路上急驰。所有的办法都失败了，车子还是停不下来。在警方的导引下，为他们开辟了专用车道。在忠于职守的警员陪伴下，车子沿着州际公路不断飞驰。警方决定用直升机从车子的天窗救出孩子先……"},{"id":25189,"p":"/ekk8MKMp3tlJjcMuhOgKsMCRrvR.jpg","b":"/29f4MK68pkBwDzWWTmarrmzdrcn.jpg","t":"双面镜","r":6.725,"y":1996,"rd":"1996-11-15","hs":0.559,"d":1.81,"mt":"movie","o":"格里高利（杰夫·布里吉斯 Jeff Bridges 饰）是一位个性腼腆的数学教授，许多女人带着热情和期待来到他的生活中，但最后无一不以失望和离开为结局。其貌不扬的罗斯（芭芭拉·史翠珊 Barbra Streisand 饰）是格里高利的同事，在姐姐的撮合下，两人开始了交往。交往的过程十分顺利，格里高利对于罗斯的聪慧敏锐十分的中意，不久之后，他们踏入了婚姻的殿堂。"},{"id":81296,"p":"/f2fcxgNfXhj0v3Z46YW761E7OkP.jpg","b":"/yxNmTvmBLgyk1f4G3qS5skRIEuo.jpg","t":"超市之女","r":6.5,"y":1996,"rd":"1996-06-15","hs":0.555,"d":1.769,"mt":"movie","o":"《超市之女》描述一个傻头傻脑的老板五郎，不善经营旧式超级市场「正直屋」，在另一家擅於耍弄行销的「减价大王」超市的威胁下，生意一落千丈。「减价大王」更打算以高薪挖走「正直屋」多个部们主管，「正直屋」前景岌岌可危。  五郎的国小同学花子，是名寡妇，她凭著家庭主妇的敏锐触角，锐意改革「正直屋」，改善寿司、肉类、鲜鱼等多包装流程。虽然最初部门主管各据山头，抗拒改革，但花子对「正直屋」不离不弃，最终扭转乾坤，说服部门主管与「正直屋」共存亡，令「正直屋」不但只卖新鲜食品，更体贴眾太太的需要，令她们安心购物。「正直屋」最终於元旦倾销中突围而出，顾客大排长龙，彻底击败「减价大王」。"},{"id":12531,"p":"/h3HxZbysl5Gfa9cq3o81GWeKbQW.jpg","b":"/3Q7gL6aLgxdIZY4gCLxtT53XfUS.jpg","t":"非常公寓","r":6.8,"y":1996,"rd":"1996-07-27","hs":0.554,"d":1.772,"mt":"movie","o":"麦克斯（文森特•卡塞尔 Vincent Cassel 饰）和女友就要步入结婚的殿堂，他却意外地看到失踪了的前女友丽萨（莫妮卡•贝鲁齐 Monica Bellucci 饰）。往事一幕幕闪回：他们曾经是甜蜜的一对，却因为没有转交到丽萨手中的一封信而错过了这段感情——这个遗憾恰恰是由于丽萨的邻居爱丽丝（罗曼娜•波琳热 Romane Bohringer饰）一手造成，她暗恋麦克斯已久，麦克斯叮嘱她交给丽萨的信，其实一直搁置在她手中。如今，爱丽丝住进了丽萨的旧公寓里。当麦克斯走进公寓想找寻丽萨时，眼前看到的却是爱丽丝。二人发生了关系，爱丽丝终于得到了这个梦寐以求的男人，并且一再设下圈套，让麦克斯和丽萨擦肩而过，终见不得一面。而丽萨的悲剧，还远远不止如此。得到了麦克斯的爱丽丝，还是选择抽身而去，看见麦克斯和他的未婚妻在机场相拥，她脸上露出复杂的笑意。"},{"id":86267,"p":"/o3DRqviGpktZCTODUXOqiZD6g9z.jpg","b":"/zaWCHa0EXs9uMPZxmjFZ6D1dXp7.jpg","t":"猪堕井的那天","r":6.315,"y":1996,"rd":"1996-05-04","hs":0.529,"d":1.65,"mt":"movie","o":"写小说的Hyo-seob从未真真正正出版过一本象样的书，一次与人争吵后被判入狱，深感自卑的他不断被外界批评为三流作家，生活也很窘迫。可是他却爱上一个已婚女人。而另一个未婚女子深深地爱着这个小说家。未婚女子对作家的爱是毫无条件的，她以前是出版社的编辑，后来在电影院售票，并同时打几份工。他与作家约会时付咖啡钱，心甘情愿地借钱给作家，为他修改书稿。在作家三十五岁生日时，她带着蛋糕和礼物来到作家的住处。"},{"id":89433,"p":"/qJaZDGw9ekNl0YhyRSzjg9r6IVg.jpg","b":"/lTjsVMfO1QspptIuMqkbyuoTGkl.jpg","t":"冲锋队之怒火街头","r":6.6,"y":1996,"rd":"1996-06-25","hs":0.524,"d":1.615,"mt":"movie","o":"本来是重案组沙展的朱华标因殴打上司被处分调往冲锋队。成为麦兜、Apple、大丹、饭焦几人的上司，但朱标华却与饭焦常常发生矛盾。此时，重犯教授与小鸟成功从狱中逃脱，更想在闹市中枪杀译名国际刑警，标华不管上司及同事的 反对而奋力追捕，就算最后他们一组人成功将教授抓获。一天他们在巡逻时，标华收到消息这群罪犯要到国际刑警的总部偷取九千万的赃款，标华正欲前往，但他们本身就有任务在身，饭焦便极力反对标华的行动……"},{"id":38223,"p":"/spTUUMgIVm4gOdWL35IoYWEuZQl.jpg","b":"/cTDoeA4zEJMP0it4VYe0ACFaJ4N.jpg","t":"超级大间谍","r":6,"y":1996,"rd":"1996-07-10","hs":0.481,"d":1.456,"mt":"movie","o":""},{"id":25355,"p":"/lAS2egLUnQnDKZ5fSnE7jr7Jinw.jpg","b":"/iK3JJvaWg67dQQyob3SqDsnQpHo.jpg","t":"迷离劫","r":6.651,"y":1996,"rd":"1996-10-01","hs":0.445,"d":1.276,"mt":"movie","o":"法国导演维达尔想重拍一部默片时代的吸血鬼影片。看过香港电影《东方三侠》后决定启用其中的女主演张曼玉。张到法国后只能用英语与周遭的人沟通，所以拍摄过程很不顺利。这其间，大家都在议论张与服装师的异常关系，制片人也开始怀疑导演维达尔的能力和动机。有一天，导演在看完刚拍完的镜头后突然出现精神不正常的状况，制片人终于要决心撤换导演和女主演......《伊》片以戏中戏的形式展开，以虚实结合的手法表现一部影片在拍摄过程中台前幕后的种种状况，探讨人与艺术，即现实与梦幻扑朔迷离的联系。"},{"id":11239,"p":"/bcW3jtAJfLLkszxsmF37PZUeK3p.jpg","b":"/gDo5ty5OUfai6tERYa7vOeATOQB.jpg","t":"谈谈情跳跳舞","r":7.303,"y":1996,"rd":"1996-01-27","hs":0.437,"d":1.217,"mt":"movie","o":"中年男子杉山正平（役所广司饰）是名普通的上班族，他工作认真，事业有成，却发觉朝九晚五的生活空虚无味。一天下班，疲劳的杉山偶然透过车窗看到车站对面，一家贴有“岸川舞蹈学校”字样的楼房窗旁，有一位相貌清秀女子的身影，看着那女子凝望远方，杉山被她那寂寞的表情所深深地吸引。数日之后，抑制不住好奇心的杉山走进了这家舞蹈学校，开始学习交谊舞。他所看到的那个女子正是这个舞蹈教室的老师岸川舞（草刈民代饰）。杉山渐渐地真心喜欢上了跳舞，一样享受舞蹈带来的快乐还有青木（竹中直人饰）等人。他们在指导下进行舞蹈大会前的特训，而舞老师也再次燃起对舞蹈的热爱……"},{"id":25652,"p":"/ly6npxYZGfwHPEf0ZTCPDyJg2wE.jpg","b":"/o4MN9WO9sGXVYrU5rgunjkQENxu.jpg","t":"鳄鱼藏尸日记","r":6.4,"y":1996,"rd":"1996-11-16","hs":0.385,"d":1.032,"mt":"movie","o":"在汉江一座桥的下面，生活着三个贫穷的流浪者：爷爷、小男孩以及年轻暴躁、无所顾忌的青年鳄鱼（赵在铉 饰）。鳄鱼凭借武力统治着这个三口之家，他没有正当工作，平时靠为警方指引溺水者的尸体、赌博、诈骗、做小买卖赚取日用。他不断挣扎，又不断遭受挫折，水底的小空间是他短暂的避难场所。这一日，鳄鱼解救了一个为情自杀的少女，但随后他便强行占有了这个女孩。男孩和爷爷敢怒不敢言，只得以各自的方式反抗鳄鱼。女孩从此也住在了桥下，随着时间的流逝，鳄鱼冷酷的心渐渐融化，一家四口过着贫穷却安宁的生活。只是，命运似乎从来不愿赐福于善良的人……"},{"id":17795,"p":"/5odQxB2kTRyPOJiMjYY1SYHLVHs.jpg","b":"/hrqORPlqj28fg2DIff9BG17dsCh.jpg","t":"总统拍档","r":6,"y":1996,"rd":"1996-12-20","hs":0.366,"d":0.979,"mt":"movie","o":"由于现任总统把他俩卷入到了一桩丑闻之中，两个曾争吵不休的前任总统不得不走到了一起，走遍全国寻求证据以证明自己的清白。一路上趣事不断，笑料百出，却也让他们了解到了真正的美国，以及自己曾给普通百姓所带来的影响。更意想不到的是正当他们焦头烂额、疲于奔命时，又遭到了一伙武装分子的连连追杀"},{"id":45509,"p":"/HpiHsQ3rcAh8Vvai5OG7H3Rb2D.jpg","b":"/mhr4BkRfJENbfyYeZiW8NBgTznt.jpg","t":"摄氏32度","r":6.4,"y":1996,"rd":"1996-09-20","hs":0.362,"d":0.944,"mt":"movie","o":"　　表面上看来，晴（吴倩莲 饰）只是一个沉默寡言的普通女子，但实际上，她的真实身份竟然是一名技艺高超的冷血杀手。无尽的杀戮让晴的内心充满了疲惫，每当伤感之时，她都会到一间面店里去吃一碗面条。面条的温度温暖了晴的胃，而面店的老板朗（刘青云 饰）则温暖了她的心。\r 　　一次行动中，晴惹恼了名为崔（韩载锡 饰）的男人。崔是晴所暗杀的目标的保镖，他无法忍受自己的失败，决定将造成这一切的罪魁祸首赶尽杀绝。崔经过了一番调查，终于将晴从茫茫人海中楸了出来。面对穷凶极恶的追杀者，身陷险境的晴只能选择亡命天涯，而对晴一往情深的朗则选择了同晴一起上路。"},{"id":47260,"p":"/33sUPXPUqIe9YnZ80d8xzkiL2gb.jpg","b":"/1pZJXiLnfg5rjhCErUCAXBCkhC1.jpg","t":"闺房外的春天","r":5.881,"y":1996,"rd":"1996-01-24","hs":0.347,"d":0.891,"mt":"movie","o":""},{"id":8214,"p":"/A4ihkWO5upA9S3dQhtcNXKn48Wn.jpg","b":"/53UZ3c0qrXymVbGT1SJRCdYlxbU.jpg","t":"浮云世事","r":7.561,"y":1996,"rd":"1996-01-26","hs":0.336,"d":0.839,"mt":"movie","o":"爱娜（卡蒂·奥廷宁 Kati Outinen 饰）和凯瑞（Kari Väänänen 饰）是一对感情十分要好的夫妻，他们一个是餐厅经理，一个是电车司机，尽管经济并不宽裕，甚至有些“紧巴巴”，但很显然，照此发展，两人的未来充满了光明和希望。经济危机的到来让爱娜和凯瑞的家庭也陷入了危机，爱娜所在的餐厅破产倒闭，凯瑞在公司的“裁员抓阄”中不幸中彩，夫妻两人同时失去了工作，家里的贷款还未还完，生活露出了真实而残酷的面孔，爱娜和凯瑞不知该如何是好。虽然丢掉了工作，但夫妻两并没有丢掉斗志和尊严，为了生存，他们做出了种种努力，不幸的是，这些努力均以失败告终。在此走投无路之际，爱娜曾经的老板出现在了爱娜的面前，他带来了一个机会，它有可能坏的，但也有可能是好的。"},{"id":36266,"p":"/mdOsnSVTLwHMEH1juOLMiwXcO5o.jpg","b":"/bcSj4j8CfPRCHetc3pHhE1cHXU8.jpg","t":"三轮车夫","r":7,"y":1996,"rd":"1996-03-22","hs":0.274,"d":0.652,"mt":"movie","o":"该片荣获1995年第52届威尼斯电影节最佳影片金狮奖。越南天才导演陈英雄继《青木瓜之味》后第二部作品，也是梁朝伟在《悲情城市》之后再次受到全世界瞩目的电影。本片对越南底层社会的触目惊心的描述，对黑帮贩毒、杀人放火、变态的性的刻划，再现出一个充溢着堕落与罪恶的越南。一个几乎还是孩子的三轮车夫、一个诗人气质的黑帮分子（梁朝伟饰）、一个为生活所迫不惜卖身的妓女都在与这个城市一起腐烂。两个多小时的片子里，那鲜红的血哗地一声不知从何处淌了出来，也就是在那一刹那，触到了生命的质感。影片以坚硬的力度、残酷的美感、血腥的诗意构筑了一个辛辣而令人晕眩的世界......"},{"id":43976,"p":"/dPc0nZHvEde4MPSCtxK4EUzvLOA.jpg","b":"/8w8DjWOz3RFyw1cneE8YvzA56kz.jpg","t":"纯真时刻","r":7.622,"y":1996,"rd":"1996-08-13","hs":0.264,"d":0.616,"mt":"movie","o":"　　导演试图重建当年自己制造的袭击事件，并且邀请了另一位当事人--那位警察一起来完成这次重建：找来二位小演员，分别扮演年轻时的马克马巴夫和警察，马克马巴夫和警察分别去跟自己的扮演者讲述当年自己的行为始末，然后拍摄行刺过程。当然导演也就不只是马克马巴夫，还有那个警察。事实上，他也的确一直在重建过程中表达他的愿望和理想，开始是教他的扮演者给过来问他时间的女孩送盆花，后来又教他朝她开枪，而这二样，都是他当年没有做的。"}]