[{"id":4922,"p":"/ir4quKlGux2qsghW7ltGRDn3mrJ.jpg","b":"/2fswjyrY3GEzeoVn6mF8pNeNcgf.jpg","t":"本杰明·巴顿奇事","r":7.592,"y":2008,"rd":"2008-12-25","hs":1.827,"d":10.358,"mt":"movie","o":"飓风正在侵袭美国新奥尔良，一位病危的老妇睁开了她的睡眼。老妇名叫戴茜，她叫女儿凯若琳 为她阅读一本日记。这本日记的作者叫本杰明•巴顿。本杰明出生在第一次世界大战停战之时，但生来便像个老人的他被父亲当作怪物，被遗弃在了养老院。本杰明在养老院与老人们一起生活。但谁都没有想到，本杰明逆向发育——越活越年轻！也许“越活越年轻”是某些人的梦想，但真正这样成长的本杰明却有了别人无法理解的烦恼与快乐。穿越半世纪的世界变革，本杰明身处其中，感受别人感受不到的感受。"},{"id":64,"p":"/b8Xj4BT25S2YpfIFMJW7NABY5bx.jpg","b":"/9aCRXFWT1rd1nZDcEtWILKb2Sap.jpg","t":"对她说","r":7.584,"y":2002,"rd":"2002-03-15","hs":0.737,"d":2.188,"mt":"movie","o":"马克（达里奥 葛兰帝内提Darío Grandinetti饰）和贝尼诺（加维埃尔·卡马拉Javier Cámara饰）在一场表演前都被深深感动。马克眼里泪光点点，坐在旁边的贝尼诺看到，心里被某种柔软的感情击到。本以为是萍水相逢，却不料这两个同病相怜的男人日后还有交集马克的女友莉迪亚（罗萨里奥·福罗雷斯Rosario Flores饰）本是一个职业斗牛士，比赛场上的意外令她变成了植物人。现在莉迪亚就躺在贝尼诺的诊所里接受治疗。马克每天来到这里，盼望莉迪亚能苏醒过来。其实，贝尼诺也在这里守着他的爱情，一守就是四年。女孩阿里西亚（蕾欧诺·瓦特林 Leonor Watling饰）是一个芭蕾舞女生，贝尼诺曾经住在她的舞蹈室的对面，每天对翩翩倩影暗暗心动。当女孩遇到车祸变成植物人之后，贝尼诺每天都对她说话，相信她能听到的信念在他心中从未动摇。两个男人，此刻都有相同的孤独，相同的处境，友谊在酝酿积聚。然而没想到，离开不多时的马克却接连收到噩耗，就连贝尼诺，也陷入了命运的漩涡。　"},{"id":137872,"p":"/jHghRKOXSovcNwyURcPVbFVNffP.jpg","b":"/hwHfCB3fhnxxfkRmMlNSMVGKsk6.jpg","t":"原声带","r":7.582,"y":2022,"rd":"2022-03-23","hs":2.233,"d":4.104,"mt":"tv","o":"为了生计成为作词家3年的恩秀接到著名作曲家的作词委托，为了抓住机会，她努力作词并提交，却因歌词中感受不到单恋的心情而被拒绝。恩秀向多年知己兼摄影师宣宇诉苦，并听说了他长期单恋的故事。恩秀被宣宇的故事吸引，于是抱着不能失去这次工作的心情请求宣宇跟她同住，协助她作词。他们开始了为期两周的同居，一起作词度过了幸福的时光。宣宇单恋的对象是谁？他们的故事是从什么时候开始的呢？"},{"id":18329,"p":"/dAyUTgO1BGuEZhF3f2G8V9d8sXM.jpg","b":"/2Xkd3WeAx11cHxb4Lr3wnSNDWcd.jpg","t":"春光乍泄","r":7.564,"y":1997,"rd":"1997-05-30","hs":0.908,"d":3.889,"mt":"movie","o":"黎耀辉与何宝荣是一对同性恋人，为了有新的开始，他们怀着美丽的梦想（去看南美洲大瀑布）离开香港来到阿根廷，却在布宜诺斯艾利斯迷了路。黎耀辉想安下心来过日子，无奈何宝荣于夜夜笙歌中放纵着自己的生命，以期找寻更多的刺激，只当黎耀辉是他受伤后的港湾，两人分歧 、争吵越来越多，心的距离越来越远。黎耀辉明白过去的日子不可能再复返时，决定离开何宝荣，而正是在他离开后，绝望的意味（对黎耀辉的爱）才在何宝荣的脑海中完整的浮现。"},{"id":682507,"p":"/dzDu9dLnGGhDCYlE7gnq4rXFvSJ.jpg","b":"/7Y3LdmsZukXhmwxtO0UF95BFBTt.jpg","t":"沼泽深处的女孩","r":7.559,"y":2022,"rd":"2022-07-14","hs":2.773,"d":5.967,"mt":"movie","o":"电影改编自一部扣人心弦的畅销悬疑小说。主角是一名叫做基亚的女孩，她遭到家人遗弃，在北卡罗来纳州中一片危险的沼泽地里独自生活并长大。多年来，巴克利湾一直萦绕着一则关于“沼泽女孩”的传言，导致聪明坚强的基亚遭到当地居民的排斥。有一天，基亚被镇上来的两位年轻人所吸引，面对一个全新的、令人震撼的世界，她敞开了自己的心扉。但是，在其中一位年轻人的尸体被发现后，她立刻被小镇认定为头号嫌疑人。随着案件调查取得新的进展，真相反而变得愈发难以捉摸。沼泽内暗藏的诸多秘密即将被揭开。"},{"id":824,"p":"/wG7fPnrcYVgxdsrGEDMkePv4WfJ.jpg","b":"/xDVRvyJaKjsTrptaKYkwGSZSZUC.jpg","t":"红磨坊","r":7.552,"y":2001,"rd":"2001-05-18","hs":0.997,"d":3.821,"mt":"movie","o":"　　红磨坊日日歌舞升平。夜总会，康康舞，这是个男人们花天酒地的享乐国度。然而，这儿的爱情，却无比纯净动人。　　克里斯蒂安（伊万•麦戈雷格 饰）是年轻的钢琴诗人，拥有美丽的歌喉。不顾父亲的反对，他来到了蒙马达小镇，这个“追求享乐”的地方。在这儿，他与莎婷（妮可•基德曼 饰）意外的相遇了。莎婷是红磨坊的当家花旦，被誉为“璀璨钻石”，受到很多人的青睐。然而她并不满足于卖唱的生活，想要借助公爵的力量，成为一名真正的巨星。克里斯蒂安的到来，打乱了她结识公爵的计划，却闯入了她的内心。英俊的少年用歌声，向莎婷诉说着“自由”、“美”、“真理”，并给她带来了她从未感受过的“爱”。莎婷找到了自己的梦想，渴望同她心爱的男人一同完成。然而，公爵的阻挠却让一切变得艰难。爱情，要怎样，与命运抗衡。"},{"id":319,"p":"/A2FfTWlbvtlWOeXmA9CYCRRh25k.jpg","b":"/9lzBxaGXQ2Uy62caE1pzEnDko1h.jpg","t":"真实罗曼史","r":7.547,"y":1993,"rd":"1993-09-09","hs":1.638,"d":18.632,"mt":"movie","o":"漫画店打工仔Clarence Worley（克里斯汀·史莱特 Christian Slater 饰）生日的时候，在电影院邂逅了美女Alabama Whitman (帕特丽夏·阿奎特 Patricia Arquette 饰)，两人一夜春宵。第二天，Alabama告诉Cla rence她是个妓女，是Clarence的老板送给他的生日礼物，但她爱上了他。Clarence决定将Alabama从皮条客Drexl Spivey（加里·奥德曼 Gary Oldman 饰）手中拯救出来。夜总会的一阵混战后，Clarence开枪将Drexl杀死，并拿走了一个他以为属于Alabama的手提箱。后来两人发现，手提箱里竟有大量可卡因。两人欣喜若狂，开始流浪，寻找将可卡因换成现金的机会。两人一路来到了洛杉矶，找到了Clarence的老友Dick Ritchie（迈克尔·拉帕波特 Michael Rapaport 饰）。Dick是个在好莱坞混迹的演员，他把一位能转手可卡因的导演Lee介绍给二人。而另一边，被Drexl偷走了大量可卡因的黑帮老大Vincenzo Coccotti（克里斯托弗·沃肯 Christopher Walken 饰）也带着一帮人开始寻找两人的踪迹。一场场大战即将上演，到底这对恋人的罗曼史能否延续下去？"},{"id":133678,"p":"/4NDzwrQzTp7zueDUFtkEHVmz2A3.jpg","b":"/bdkfBz4waYCe3DsgLMMHsgQGw8R.jpg","t":"偶然的田园日记","r":7.547,"y":2022,"rd":"2022-09-05","hs":3.275,"d":9.914,"mt":"tv","o":"KakaoTV 原创剧集《偶然的田园日记》是一部以乡村小镇为背景的浪漫喜剧，讲述一名兽医不情愿地从大城市搬到了乡下，在那里遇到一名女警察，这名女警察对镇上情况无所不知，同时还有个友好的小秘密。"},{"id":338,"p":"/nxKe04OP2GOpVsGneqFiBg7h0bS.jpg","b":"/uBLmfG7MyNXPXI50eMs1ZjxpbnV.jpg","t":"再见列宁","r":7.538,"y":2003,"rd":"2003-02-13","hs":0.868,"d":2.776,"mt":"movie","o":"克里斯蒂娜（凯萨琳·萨斯 Kathrin Sass 饰）衷心拥护着社会主义东德，她的丈夫已经逃往西德，剩下她一人抚养一对儿女阿丽安娜（玛丽亚·西蒙 Maria Simon 饰）和阿历克斯（丹尼尔·布鲁赫 Daniel Brühl 饰）。1989年，阿历克斯上街游行被捕，母亲目睹了这一幕，心脏病发晕倒过去，不省人事了好一段时间。 当她醒来，她熟悉的国家已经改变——柏林墙推倒，民主德国的社会主义也随之瓦解。医生说，克里斯蒂娜不能再受刺激了。于是儿子想方设法营造一个过往的世界给母亲。母亲因此得以活在过去的民主德国里：包括邻居的衣饰，电视的新闻，换成苏联食品的罐头。然而，阿历克斯用心良苦不可能掩饰庞大的现实世界。终于，儿子以自己的方式去和母亲讲述东德的变迁。"},{"id":11178,"p":"/4urzIFm7u84tPscKeVyA7kstFJc.jpg","b":"/13uKAt4M87HQi1lMZAwBmsNZRGg.jpg","t":"我的野蛮女友","r":7.536,"y":2001,"rd":"2001-07-27","hs":0.923,"d":3.522,"mt":"movie","o":"牵牛 第一次与她 邂逅，就毫无浪漫感可言。在地铁上她就语出惊人，喝的醉醺醺的她大声训斥不自觉给老人让座的人，吐完之后就软趴趴地倒了下来。善良的牵牛上前接住，于是就只好背着她到旅馆投宿了。但是好心不一定有好报，牵牛正在好好洗澡时就被冲进来的警察带走了。然而这两个人却从此开始约会了。她很霸道很任性，然而当她用那张可爱的面孔对着你笑时，你也忍不住心软。于是牵牛也心甘情愿地被她折磨。渐渐的，牵牛感觉到她的内心受伤了，他用尽全力去呵护去保护，她仍然缺乏安全感。虽然在一起很快乐也很感动，她却仍然提出了一个难以接受的约定：让我们先分开吧……"},{"id":59436,"p":"/nwCgA1HhrVCJtITcEVi7e9Ii1Bc.jpg","b":"/sIJTdyF6JFbIz5mENPpeSlCKYyB.jpg","t":"午夜巴黎","r":7.523,"y":2011,"rd":"2011-05-11","hs":1.549,"d":5.782,"mt":"movie","o":"吉尔（欧文•威尔逊 Owen Wilson 饰）携未婚妻伊内兹（瑞秋•麦克亚当斯 Rachel McAdams 饰）陪着岳父岳母来巴黎度假。他希望留在巴黎完成自己的第一部小说，但是伊内兹及其父母坚决反对。在一次用餐时，伊内兹遇到了昔日同学保罗夫妇，他们一同出游。保罗到处卖弄，跟导游（卡拉•布吕尼 Carla Bruni 饰）喋喋不休，令吉尔反感不已。午夜时分，他独自走在巴黎的街头，却被一辆路过的马车吸引住了。他随马车来到了一个名流派对，阴差阳错地结识了海明威、毕加索、菲茨杰拉德、达利（阿德里安•布洛迪 Adrien Brody 饰）、斯坦因（凯西•贝茨 Kathy Bates 饰）等，而且他更是迷恋上了毕加索和莫迪尼亚里的情人阿德里亚娜（玛丽昂•歌迪亚 Marion Cotillard 饰）...伍迪艾伦凭此片获69届金球奖最佳编剧"},{"id":132344,"p":"/2Tpz3RqxSSqXs34Hoet6dCdSIgA.jpg","b":"/crdW75sDNYM0ddjFyrcg6V59qdP.jpg","t":"爱在午夜降临前","r":7.51,"y":2013,"rd":"2013-04-05","hs":1.031,"d":2.348,"mt":"movie","o":"在《爱在日落黄昏时》的故事结束9年之后，杰西（伊桑·霍克 Ethan Hawke 饰）和赛琳（朱莉·德尔佩 Julie Delpy 饰）在巴黎定居下来，结了婚，并生了一对双胞胎女儿。杰西还有一个十多岁儿子，和前妻住在芝加哥。杰西正在努力维持自己和他的关系。这个夏天，杰西、赛琳以及他们的孩子，在希腊的一个小岛上度假。一开始事情都很平顺，可是渐渐地一些关于之前生活和爱情的争吵便浮出了水面。"},{"id":12276,"p":"/jrVEbi3geuditpQuQeRWt6vTeVl.jpg","b":"/nxzh2GFY0Wb36FKNSaeTer6KzQV.jpg","t":"我的父亲母亲","r":7.5,"y":1999,"rd":"1999-10-16","hs":0.714,"d":2.419,"mt":"movie","o":"　　该片讲述了父亲母亲的美丽动人的爱情故事。儿子骆玉生在城里工作，有一天突然接到父亲的死讯回家奔丧。父亲是一名普通的乡村教师，一生勤勤恳恳，兢兢业业地教书。奔丧期间，玉生充分感受到淳朴的乡情和母亲对父亲深挚的怀念，他不由得回想起小时候就听说过的父亲和母亲当年的爱情故事。年轻时她是远近驰名的美人，暗恋着淳朴幽默的骆老师，以家传青花碗为记，给心上人送上最好吃的“派饭”，为他干了许多事。终于招娣打动了他的心。然而骆老师莫名地被打成右派，被带走了。她坚决拖着疲累身躯远行找寻，几经辛苦，人平安回来，两人相爱四十年。丈夫葬礼后，她看见儿子似是故人从前影子，也看见年轻的自己……"},{"id":36092,"p":"/9O9IQSzFcMyXjp9BZqRZqds42Eb.jpg","b":"/urrE4WNd46cQYeLs8oekmOOEfcQ.jpg","t":"借着雨点说爱你","r":7.5,"y":2004,"rd":"2004-10-30","hs":0.673,"d":1.876,"mt":"movie","o":"秋穗巧（中村狮童饰）的妻子槚田泠（竹内结子饰）一年前去世，便和6岁的儿子佑司（武开证饰）过着相依为命的日子。妻子临终前跟他们说，翌年的雨季便会跟着雨点回来看他们。儿子深信母亲会在这个时候回来他们的身边，虽然秋穗巧知道这是一件很荒唐的事，却不忍心向儿子说。 雨季如期而至，父子竟然真的迎来了“重生”的泠，泠虽然失去了所有的记忆，就连自己的身份都不清楚，但她还是像以前一样无微不至的照顾父子俩。可雨不能总是下，雨季也有了结束的一天……"},{"id":45349,"p":"/50HDCnOr37BkOe9fXAWHGz3yU3W.jpg","b":"/8eB5fvJ5ArGDtqrxmjCvSYV2ZSX.jpg","t":"彩虹女神","r":7.5,"y":2006,"rd":"2006-10-28","hs":0.62,"d":1.545,"mt":"movie","o":"岸田智也（市原隼人）和佐藤葵（上野树里）在大学结识。二人非常合拍，葵还常常给智也出谋划策如何追女生。葵是独立电影制作小组的成员，她要在毕业前导演一部叫《THE END OF THE WORLD》的电影，于是决定选用智也当男主角。无奈毕业后，路开始分叉。葵引荐智也去了一间影视社工作，重遇那晚葵想说出对智也的情愫，然而终究没有开口。  　　葵不久飞往美国留学。正巧智也抬头，看到天空挂着彩虹。他兴奋地拍下，发送给相隔重洋的葵，但是却得到了葵飞机失事罹难的噩耗。亲人同学都悲伤不已，用她生前的电影去悼念逝者，在智也的心目中，葵也始终朦胧的牵动着他内心的爱。"},{"id":32909,"p":"/6p7AZ4XM4Ox8xUjyre38pnghXDm.jpg","b":"/rBhSUf8CHwZ442maEvF0tF4CoMd.jpg","t":"花木兰","r":7.5,"y":2009,"rd":"2009-11-26","hs":0.953,"d":2.689,"mt":"movie","o":"　　魏国与北方蛮族柔然连年交战，老单于心存退意，但是其子冒顿（胡军 饰）生性暴戾，意图吞并中原。为御外敌，魏国征召壮丁入伍，为国效忠。考虑到父亲花弧年迈病重，其女花木兰（赵薇 饰）毅然决定女扮男装、替父从军。在军中，木兰因有昔日玩伴小虎（房祖名 饰）做掩护，尚未露出破绽。一次偶然的机会，副营长文泰（陈坤 饰）发现了木兰的秘密，但见她为人正直功夫了得，所以替她隐瞒身份。后来，文泰与木兰并肩作战，屡破柔然大军，立下战功，均获封将军。不过，文泰发现木兰在战场上感情用事极为冲动，遂借故诈死，逼其独当一面。此时，屡战屡败的柔然部落已萌生退意，但冒顿一意孤行，不但剿杀异己，甚至手刃其父，自立为单于，发誓要扫平中原。门独面对的最大对手就是木兰领衔的魏国守军，一场惊心动魄的生死大战由此展开……"},{"id":810406,"p":"/e6jWVQOEB1Ej69cznO4FaeSUaii.jpg","b":"/y2XkiVv21eIpRbYE5ML2yUt4mg5.jpg","t":"假偶天成 电影版","r":7.5,"y":2021,"rd":"2021-04-22","hs":0.826,"d":0.944,"mt":"movie","o":"这部电影将是一个“完整版”，浓缩了首季13集及5集特别篇，再加入了新片段制作而成。在这个版本中，我们将在一些场景中看到更多萨拉瓦特的观点，比如他们第一次见面背后的故事，以及他为什么说:“继续那样看着我，我会吻到你倒下。” 还会有“隐藏场景”，这是为了把故事捆绑在一起而拍摄的新场景。他们还将制作新的OST。结局会和系列不同。"},{"id":828613,"p":"/fabZkaVHYJ67KbZx7oFoitauX34.jpg","b":"/30COvn7g7PP58wBkrnnh7Ws9bJS.jpg","t":"关于命运","r":7.5,"y":2022,"rd":"2022-09-08","hs":1.75,"d":2.533,"mt":"movie","o":"讲述一男一女相信爱情，但似乎永远无法找到爱的真谛。而在狂风暴雨的新年前夜，发生了疯狂的转折，喜剧和混乱随之而来。"},{"id":60604,"p":"/co7W6Bgfn3kHPY9tll6HUqJDGA2.jpg","b":"/qwJdnLDse1YZUFNnpQe7IqJFJDF.jpg","t":"花水木","r":7.5,"y":2010,"rd":"2010-08-21","hs":0.704,"d":1.594,"mt":"movie","o":"平泽纱枝梦想着去海外工作。纱枝的父亲因病早逝，她与母亲良子在北海道相依为命。家中的庭院种着一棵花水木，那是父亲生前种下着，寄托着对年幼女儿的挚爱。 纱枝升上了高中，为了考入东京的大学而努力学习。她邂逅了其他高中的同级生木内康平，两人坠入情网。康平的父亲是个渔夫，他一直帮父亲打渔，虽然自己无意进学，他却鼓励的纱枝去追逐梦想。在他的鼓励下，一度放弃的纱织最终考入了理想的大学。她来到东京，康平则留在北海道，两人展开相隔两地的远距离恋爱。生活在五光十色的大都市，纱枝变得越来越美丽，离梦想也越来越近，在故乡当渔夫的康平内心不免掀起波澜，两人虽然彼此相爱却渐渐越离越远。这时，怀着相同梦想的学长北见闯入了纱枝的生活…… 十年的时光，北海道、东京、纽约、加拿大四地的流转，两个笨拙却相恋的人不断错过。而引导着命运的是那棵寄予心愿的花水木。"},{"id":929170,"p":"/61CZ4JxyaI462sFfLPhtyzRg4vv.jpg","b":"/7RE3dqDcafLRPj3W2q7EJ3ybIm7.jpg","t":"荣誉团队","r":7.5,"y":2022,"rd":"2022-07-23","hs":2.131,"d":3.664,"mt":"movie","o":"昂娜（Honor）是一名雄心勃勃的高中生，她唯一的目标是进入哈佛，假设她能首先获得她的指导顾问卡尔文先生（Mr. Calvin）梦寐以求的推荐信。 愿意做任何事情的昂娜制定了一个马基雅维利式（Machiavellian-like）的计划来击败她的前三名学生竞争对手，直到事情发生转机，她意外地爱上了她最大的竞争对手迈克尔（Michael）。"},{"id":31505,"p":"/qYogQkaGz7ejphzCf8EeylUuAKP.jpg","b":"/xrXqpJqjGTNrLAtYUomcHwCvlHg.jpg","t":"IRIS特务情人","r":7.5,"y":2009,"rd":"2009-10-14","hs":2.077,"d":17.051,"mt":"tv","o":"李秉宪扮演的国家安全局（NSS）机密要员贤俊总是因为工作而陷入到危险当中。国家安全部（NSS）要员金贤俊（李秉宪饰）和同事陈思宇（郑俊浩饰）是莫逆之交，却又同时暗恋着他们的上司崔胜熙（金泰希饰），之后贤俊和胜熙发展成了恋人的关系。同在国家安全局工作的恋人贤俊（李秉宪饰）和胜熙（金泰希饰）好不容易获得了假期，两人前往日本秋田旅游，欣赏美丽雪景。甜蜜的约会却因为要保护逃往匈牙利的朝鲜科学家洪丞龙而不得不中断。在匈牙利接到秘密任务的贤俊，因为成功暗杀朝鲜最高委员长而受到金素妍扮演的女杀手金善华的追击。在得知贤俊逃往日本时，本来是要暗杀贤俊的，但却因多次被贤俊相救而不由自主地被其所吸引，爱上了跟自己立场对立的NSS要员贤俊。后贤俊由于陈思宇（郑俊浩饰）的背叛，险些死于飞机坠毁。贤俊因为一个神秘的“声音”捡回了一条性命，也因此了解到了秘密组织“Iris”的存在，1年后，经历无数曲折的贤俊终于回到了国家安全局。在支持南北统一的民间组织“统一委员会”的成立仪式上，贤俊负责现场的安保工作，再次与反统一组织“Iris”不期而遇。"},{"id":203614,"p":"/zYPRXAImgarNSKrwd4kXobjXQNQ.jpg","b":"/uOhTIXRxSyWbdP3KIX3eLXtx0Nt.jpg","t":"客户部的科林","r":7.5,"y":2022,"rd":"2022-12-01","hs":3.721,"d":14.276,"mt":"tv","o":"阿什利和戈登是两个单身、复杂的人，他们因一场车祸和一只受伤的狗走到一起。有缺陷、有趣的人们选择彼此，并勇敢地展示真实的自我，包括伤疤和一切，一起度过生活。"},{"id":135154,"p":"/wl3jEbW1SJ0a8Q6W3gecruYpghP.jpg","b":"/ai4N9wUbz0UTIRT8JE64lP6F26b.jpg","t":"说出你的愿望","r":7.5,"y":2022,"rd":"2022-08-10","hs":3.141,"d":9.045,"mt":"tv","o":"讲述人生陷于痛苦之中的危险青年尹侨莱，在临终关怀医院满足人们临终前最后的愿望，是一部能治愈痛苦的疗愈电视剧。"},{"id":62644,"p":"/8mPimNKePXjCK4adwkQE46pa71N.jpg","b":"/mmAaQ3xSfUaZZ0Lt074YuCmGA90.jpg","t":"制作人","r":7.5,"y":2015,"rd":"2015-05-15","hs":2.498,"d":16.009,"mt":"tv","o":"讲述不懂世故的白承灿（金秀贤饰）“非本意”进入KBS综艺局，在与罗俊模（车太贤饰）、卓艺珍（孔晓振饰）、Cindy（李知恩饰）等工作伙伴的碰撞中懂得如何在现实社会中生活，了解现实世界的残酷，并明白勿忘初衷的重要，逐渐成长为成熟的PD。"},{"id":428099,"p":"/vGx513CcEHu44Eo9IujqTO9VnWk.jpg","b":"/11hLXThOT3ntF0lsRu1HHVlqGAT.jpg","t":"明日的我与昨日的你约会","r":7.5,"y":2016,"rd":"2016-12-17","hs":1.063,"d":2.155,"mt":"movie","o":"就读京都美术大学的南山高寿（福士苍汰 饰），某日在阳光灿烂的电车当中，邂逅了福寿爱美（小松菜奈 饰），并对她一见钟情。当他鼓起勇气问她能否再度相见时，对方竟突然落下眼泪。高寿不明白她为何而哭，但两人隔天又再度相会，并在好友上山（东出昌大 饰）的协助之下，随即展开交往。 两人的爱情让所有人钦羡，然而高寿面对两人首度告白、初次牵手，或是第一次用昵称称呼对方，爱美都在种种第一次发生当下哭了出来，让他对爱哭的爱美感到不可思议。不过随着时间流逝，高寿却意外发现爱美拥有一个超乎他想象的重大秘密──「如果我知道你的未来，你会怎么样？」原来，两人的相遇并非偶然，而是命运交错之下的必然。究竟爱美流泪的秘密是什么？而高寿又该如何与她真爱相守呢？"},{"id":71673,"p":"/1eNrlYtMyRN1bJ0WY6CWxqwAe5W.jpg","b":"/ghFRelQl2v1QB0OSS12CGUZfrAf.jpg","t":"楚乔传","r":7.5,"y":2017,"rd":"2017-06-05","hs":3.388,"d":31.652,"mt":"tv","o":"故事发生在大分裂时代的北朝西魏。乱世之下，命如草芥，战火连绵，生灵涂炭。连铭都无法保住，遑论为人的尊严。女奴楚乔（赵丽颖 饰）连同其他女孩被送入猎场，成为贵族射杀取乐的玩物。危急时刻，她被西凉世子燕洵（窦骁 饰）和宇文玥（林更新 饰）暗中救下，并最终进入宇文府。惨痛的经历，在楚乔心中种下仇恨的种子，她发誓有朝一日一定要报命运强加在她和亲人身上的血海深仇。此后的日子里，开明的宇文玥有意识地对楚乔进行谍报培养，并在这一过程中渐渐喜欢上了这个刚强的女孩。\n\n　　随着西魏政局的动荡，楚乔随燕洵逃回西凉。可就在此时，燕洵的野心也开始膨胀，他和曾经相亲相知的楚乔越走越远……"},{"id":332562,"p":"/kqTIwj7yY3QjhIck7ixuMryQETl.jpg","b":"/38IKiVWoqxRLpZawb6QWn1vIdLo.jpg","t":"一个明星的诞生","r":7.499,"y":2018,"rd":"2018-10-03","hs":2.125,"d":6.162,"mt":"movie","o":"在这个全新诠释的悲剧爱情故事中，乡村音乐家杰克·梅恩（布莱德利·库珀 饰）发掘了正在努力熬出头的服务员艾莉（Lady Gaga 饰），当时她正要放弃成为歌手的梦想时，杰克说动她进入演艺界，也在共事的过程中爱上她。不久艾莉的事业起飞，但杰克却克服不了他由来已久的心魔，使两人的关系开始崩裂。"},{"id":258480,"p":"/arBVphxQGlBapqAtZJVlNyzp5rz.jpg","b":"/o0ghC4XMIMdbRBXIqSvnPrxwj3W.jpg","t":"卡罗尔","r":7.497,"y":2015,"rd":"2015-11-20","hs":1.508,"d":4.104,"mt":"movie","o":"50年代的美国，年轻女子特芮丝在纽约百货公司担任售货员，但心中向往的却是摄影师工作。某日，一位美丽优雅的金发贵妇卡罗尔来到百货公司购买圣诞节礼物，结果和特芮丝一见投缘。两人相识后特芮丝得知原来卡罗尔有一个女儿，而且正和丈夫哈吉办理离婚手续。通过书信来往、约会相处以及公路旅行，特芮丝和卡罗尔发现彼此就是自己的真爱，然而在当时社会这是不被允许的。特芮丝的男友认为她只是一时迷惑，卡罗尔的丈夫则请私家侦探调查取证，希望在离婚诉讼让中她一无所有。考验两位女性的时刻终于到来了：在社会压力下她们能否坚守内心、不计代价的把感情路走到底？  电影根据派翠西亚·海史密斯在1952年匿名发表的中篇女同小说《盐的代价》改编，由于题材敏感，最初出版社还拒绝发行。之所以叫“盐的代价”，因为在17世纪“盐”还有另一个意思表示女性的情欲。而在本书中它隐喻了女主们的处境：没有爱情就像没有盐的肉；那么为了这份爱，你愿意付出多少代价?"},{"id":28212,"p":"/hFX3wJwzWK3oytvJkw4fyC6VKx6.jpg","b":"/F9yotopY4t5P9DBvY28iTIO6hl.jpg","t":"波希米亚生活","r":7.493,"y":1992,"rd":"1992-02-27","hs":0.375,"d":1.064,"mt":"movie","o":"在艺术之都的巴黎，几个穷困潦倒的艺术家住在低档住宅区，他们分別是來自阿爾巴尼亞的油畫家、愛爾蘭的作曲家及一個法國劇作家，他们因缘聚合，虽然生活窘迫、境况艰难却一直坚持创作，渴望有朝一日被社会认同，虽然如此，他们依旧乐观生活，渴望爱情，他们互相帮助，顽强努力。机会终于向他们招手，而外省女孩咪咪的出现让他们三人的发生了微妙的变化，画家爱上了她，不久，画家因为非法入境而被驱逐，好事多磨，在好朋友们帮助下他又回到了巴黎当自由艺术家，他不仅事业有了转机也赢得了咪咪的爱情，好景不长，他们的杂志社倒闭了，三人回到了原地，更悲惨的命运等待着他们….。"},{"id":810171,"p":"/t994l0PQj4kk0azTMzegWU8xx1K.jpg","b":"/kB1Qrsg189eDz4Ej3ABXtLudClq.jpg","t":"幕前情人","r":7.492,"y":2022,"rd":"2022-05-11","hs":1.84,"d":2.753,"mt":"movie","o":"改编自2006年法国电影[替身演员]，维文将饰演一位电影明星，她请了一位名叫安东尼奥(德尔维斯饰)的泊车员冒充她的情人，以掩饰自己与一个已婚男子的关系。作为一名拉丁男仆，努力工作的安东尼奥过着几乎毫无身份的生活，但通过这件事，他开始得到大家的尊重。又名: 替身演员 美国版 / 替身 / 幕前情人"}]