[{"id":1431,"p":"/tMTQxYo55LqJDXdN0uTNmpP0qq1.jpg","b":"/cvlLBcQWpO9X21jDHhgPJnE2aVq.jpg","t":"犯罪现场调查","r":7.635,"y":2000,"rd":"2000-10-06","hs":3.651,"d":384.733,"mt":"tv","o":"“CSI”全称“犯罪现场调查小组”，是一群刑侦专业人士，通过犯罪现场的指纹、毛发、血迹、弹壳、脚印、纤维、碎屑、尸体特征等客观实物，用最先进、高科技的手段进行材料分析，在“一切用证据说话”的基础上合理推理，最终锁定凶手。本片故事发生在纸醉金迷的赌城拉斯维加斯，因此涉及许多赌场风云和内华达州的广袤沙漠。CSI小组成员包括：赌场大佬女儿出身的凯瑟琳·韦罗斯（Marg Helgenberger 饰）、曾经沉迷赌博的黑人华瑞克·布朗（Gary Dourdan 饰）、性格憨厚的尼克·斯托克斯（George Edes 饰）、摇滚青年范儿的DNA鉴识人员葛瑞格·桑德斯（Eric Szmanda 饰）等，在经验老道的吉尔·葛瑞森（William Petersen 饰）带领下，挥拳向赌城所有黑暗。"},{"id":2004,"p":"/g2otRE5zV9rldOhAFEvwPd0JW5B.jpg","b":"/ysaA0BInz4071p3LKqAQnWKZCsK.jpg","t":"马尔科姆的一家","r":8.473,"y":2000,"rd":"2000-01-09","hs":3.09,"d":90.958,"mt":"tv","o":"一个天才少年试图与他愚蠢、功能失调的家庭一起生存。\n\n这部剧以幽默和讽刺的方式展现了一个普通家庭的生活，深入探讨了家庭成员之间的关系和沟通问题。"},{"id":4546,"p":"/ziRhqatQtp2mlwCxT4YfylbZ9Ds.jpg","b":"/u98PeujOJCXCowph9mxRzo9Nw1s.jpg","t":"消消气","r":8.024,"y":2000,"rd":"2000-10-15","hs":2.97,"d":118.934,"mt":"tv","o":"　　拉里-戴维（Larry David）的非主流、无剧本的喜剧视角，他在一个平行宇宙中扮演自己，在这个宇宙中，他似乎无法做对任何事情，而且按照他的标准，其他人也无法做到。"},{"id":14658,"p":"/1usR1nanbDvnc0LJlWd5TOylT9M.jpg","b":"/hFioMJQj0ofiZYFoC4mrnsItmzS.jpg","t":"幸存者 真人秀","r":7.353,"y":2000,"rd":"2000-05-31","hs":2.966,"d":148.223,"mt":"tv","o":"《幸存者》（英文：Survivor）是一个在遍布世界许多国家进行的电视真人实境秀节目。这个节目中，参与者被限定在一个特定的环境下依靠有限的工具维持生存，并参与竞赛，最终胜出者将赢得100万美元的奖金。"},{"id":4586,"p":"/gwtzCwU2wdLLf8oejQu2TINiWfQ.jpg","b":"/8U2ndZrneigI2zkvGuTJtt1ZsxK.jpg","t":"吉尔莫女孩","r":7.9,"y":2000,"rd":"2000-10-05","hs":2.831,"d":93.694,"mt":"tv","o":"　罗蕾莱（劳伦·格拉汉姆 Lauren Graham 饰）未婚先孕，年仅十六岁便生下了女儿洛瑞（阿丽克西斯·布莱德尔 Alexis Bledel 饰），为此，她不惜与母亲艾米丽（Kelly Bishop 饰）和父亲理查德（爱德华·赫曼 Edward Herrmann 饰）决裂，离开了富有的家庭，靠着自己的倔强和努力独自抚养女儿。\n\n　　时间流逝如同白驹过隙，如今，洛瑞已然成为了亭亭玉立的漂亮姑娘，罗蕾莱亦步入中年，幸运的是，独特的成长环境和极小的年龄差距反而让洛瑞和母亲之间宛如朋友，相处起来轻松又自然，同时，品学兼优的洛瑞拥有着考入哈佛大学新闻系的远大理想。亲情，友情，爱情，成长，在每一个人的生命里都留下了无法磨灭的印记。"},{"id":35610,"p":"/5pMVrmb6tGmNAH0sX7guM9WbrU3.jpg","b":"/mVE1ULmLaYhCkBQPt3JC5xZC6T6.jpg","t":"犬夜叉","r":8.583,"y":2000,"rd":"2000-10-16","hs":2.729,"d":57.967,"mt":"anime","o":"　　战国时代，大妖怪斗牙王与人类公主十六夜的儿子——半妖犬夜叉，因为自己半妖的身份受到人类与妖怪的排斥，为了成为真正的妖怪而想得到四魂之玉；而巫女桔梗为了保护和净化四魂之玉，运用灵力不断与前来抢夺四魂之玉的妖怪战斗。命运的红线牵引的两人虽然在开始互为敌对，但两人却也因四魂之玉结缘，桔梗发现了犬夜叉粗鲁外表下的善良，以及与自己同样的孤独；而犬夜叉也看到了桔梗在孤高的外表下其实也有颗孤单的、渴望被爱的心。  在不断的相互了解中，两人最终相爱了，并约定利用四魂之玉的力量，让犬夜叉成为人类，而守护使命结束的桔梗也可以回归到平凡生活，与爱人相守终生。但是，悲剧就此拉开序幕——在约定的日子里，发生了难以预料的变故。  桔梗当时救了一个全身烧伤的盗贼鬼蜘蛛，鬼蜘蛛逐渐对桔梗产生了邪念，想得到桔梗和四魂之玉，于是把自己出卖给众多妖怪，诞生出了邪恶的半妖——奈落。奈落暗中设计，让犬夜叉和桔梗误以为遭到对方的背叛。桔梗用最后一口气将犬夜叉封印在御神木上，令犬夜叉进入了永远长眠，值得注意的是，犬夜叉被封印时的表情十分安详。而桔梗选择与四魂之玉一同火化，追随“背叛”她的犬夜叉。   五百年后，桔梗的灵魂转世为现代少女日暮戈薇，一个活泼坚强，却又普通的初三学生。她在15岁生日那天，被家里食骨之井中的的妖怪百足妖妇强行带到了战国时代，穿越时空，见到了被封印在御神木上五十年的犬夜叉。妖怪前来抢夺戈薇体内隐藏的四魂之玉，慌忙之下，戈薇解开了犬夜叉的封印，唤醒沉睡的犬夜叉。随后在夺回被尸舞鸟抢走的四魂之玉时，戈薇无意间射碎四魂之玉，使其破碎成残片，散落于各地。为了搜集齐所有的四魂之玉碎片，犬夜叉和戈薇在弥勒、珊瑚、七宝还有云母等一众伙伴的陪同下开始了旅途。"},{"id":2902,"p":"/mmhL30PonbrrpEOQH5OdyUguyMg.jpg","b":"/s9lofyAmjkLDcpkyMpyYjEfshj5.jpg","t":"同志亦凡人","r":8.223,"y":2000,"rd":"2000-12-03","hs":2.58,"d":64.752,"mt":"tv","o":"这是一群生活在匹兹堡男人和男人，女人和女人的故事。在他们的王国里有各色人物。王国的国王Brian（葛尔•哈罗德 Gale Harold 饰），只追求性不问爱； Michael（哈尔•斯帕克斯 Hal Sparks 饰），暗恋青梅竹马的Brian多年；Ted（斯科特•洛威尔 Scott Lowell 饰）自认为毫无魅力，比起实践更喜欢理论；Emmett（彼得•派格 Peter Paige 饰），爱打扮且自信满满。"},{"id":2407,"p":"/j67SlN7bsDokENZLjrrbP5AKZFg.jpg","b":"/m7PpoL6vP4oZnK52O7uFolJPyal.jpg","t":"末世黑天使","r":7.519,"y":2000,"rd":"2000-10-03","hs":2.244,"d":41.799,"mt":"tv","o":"表面上看来，麦克斯（杰西卡·阿尔芭 Jessica Alba 饰）是一名十八岁的普通快递员，但实际上，经过基因改造而成为了超级武器的她曾是美国秘密组织基因改造兵团中的一员。麦克斯因为超常的战斗能力而被军方禁锢，之后，无法忍受如同囚徒一般的生活的她以身试险逃出了基地，回归到了自由的生活之中。  　　一次偶然中，记者罗根（迈克尔·韦瑟利 Michael Weatherly 饰）识破了麦克斯的真实身份，以此为要挟，罗根要求麦克斯利用自己的能力帮助他做一些“除暴安良”的秘密工作。与此同时，美国政府一直都没有放弃过对麦克斯的追踪和追捕。身处如此险境，腹背受敌的麦克斯会有这怎样的命运呢？"},{"id":668,"p":"/At5aZIKkN8zHTAXOnQR9D3b7usW.jpg","b":"/ypjekzMRMvdrx4PRA7v1DNyCmTR.jpg","t":"X战警：进化","r":7.96,"y":2000,"rd":"2000-11-04","hs":2.177,"d":34.645,"mt":"anime","o":""},{"id":98,"p":"/ouJWDKwqtPj8gzeJoO7mHJ53AxZ.jpg","b":"/Ar7QuJ7sJEiC0oP3I8fKBKIQD9u.jpg","t":"角斗士","r":8.22,"y":2000,"rd":"2000-05-04","hs":1.958,"d":16.694,"mt":"movie","o":"马克西蒙斯是罗马帝国战功显赫，受人拥戴的大将军。老国王马库斯·奥利利乌斯对大将军赏识有加，有意加冕于他。老国王对将军这种超越亲情的宠爱自然招来太子康莫迪乌斯的妒忌与不安，太子伺机杀害父亲，抢先登上王位，并马上下令诛杀大将军一家。马克西蒙斯死里逃生躲过暴君的魔爪，可是他所有的家人都未能幸免于难，返回家园，他只看到满目疮痍的破败景象。走投无路的马克西蒙斯只能投身为奴，从昔日的大将军沦为一名角斗士，在血腥厮杀中苟且求生。凭借英勇的气魄和高超的武艺，马克西蒙斯渐渐脱颖而出，晋级到罗马的大角斗场。这一次，他的剑直指暴君康莫迪乌斯，失去亲人的痛苦，沦为奴隶的屈辱，在马克西蒙斯的内心燃起了熊熊怒火。"},{"id":9532,"p":"/h45eqLjx7DXIWJNDTnwgeTRsU5D.jpg","b":"/6KDLAU9OnA0FhXP1av8jqavCGG9.jpg","t":"死神来了","r":6.6,"y":2000,"rd":"2000-03-17","hs":1.953,"d":32.363,"mt":"movie","o":"高中学生艾利克斯-伯朗宁正与法语课的同学们登上一架飞往巴黎的飞机。所有的乘客都已登机并扣好安全带，飞机即将起飞。突然，艾利克斯有了一种强烈的不祥预感，他仿佛看见这架飞机起飞不久便在空中爆炸，变成一团火球。惊恐万状的艾利克斯大吵大闹，让所有人都离开飞机，由此引发了机舱内的一场混战。最后，包括艾利克斯在内的7名乘客被赶出了机舱。　　回到机场后的艾利克斯被其他6名乘客团团围住，其中包括他的朋友比利和托德，一个名叫克莱尔的年轻女郎，曾与艾利克斯扭打在一起的卡特和他的女朋友泰莉，以及自愿留下来照顾艾利克斯等学生的女教师卢顿。正当人们为无法成行的巴黎之旅而恼怒不已的时候，艾利克斯的可怕预感却被悲剧性地证实了。那架飞机在半空中猛烈爆炸，机上无人幸免一死。震惊之余，幸存者们都非常想知道艾利克斯是如何预见到这场惨剧的。有人对他的特异功能很感兴趣，可是大多数的人却很害怕。 FBI探员们也来盘问艾利克斯，而艾利克斯却感到万分愧疚和大惑不解，他很想忘掉这场悲剧，回到正常的生活中去。　　可是艾利克斯看见的却是不断到来的死亡--幸存者们开始一个接一个地死去，死因非常奇怪。艾利克斯终于明白，死神是不可能被骗过的，他和朋友们必须团结在一起才有可能改变自己的命运。"},{"id":77,"p":"/psE5eio91dVL1k5nTwPUNLp7Kuy.jpg","b":"/7Wev9JMo6R5XAfz2KDvXb7oPMmy.jpg","t":"记忆碎片","r":8.178,"y":2000,"rd":"2000-10-11","hs":1.578,"d":9.301,"mt":"movie","o":"莱纳•谢尔比（盖伊•皮尔斯 饰）在家遭到歹徒的袭击，妻子被残忍的奸杀，自己脑部也受到严重的伤害。醒来后，他发现自己患了罕见的“短期记忆丧失症”，他只能记住十几分钟前发生的事情，为了让生活继续下去，更为了替惨死的妻子报仇，他凭借纹身、纸条、宝丽来快照等零碎的小东西，保存记忆，收集线索，展开了艰难的调查。"},{"id":107,"p":"/nApTMYQNqcgmO5yFmgfX6Cu55h7.jpg","b":"/32V4uHVRU2fbDsQl1dsYsZm3uba.jpg","t":"偷拐抢骗","r":7.812,"y":2000,"rd":"2000-09-01","hs":1.522,"d":9.566,"mt":"movie","o":"土耳其（杰森•斯坦森饰）是一位黑市拳击的经理人，不过他遇到了麻烦，本该参加比赛的选手被吉普赛人米奇（布拉德•皮特饰）一拳击倒。土耳其不得不选择在黑帮老大布里克（阿兰•福特饰）与吉塞人之间周旋，来获得生机。与此同时，四指弗兰克（本尼西奥•德尔•托罗饰）携带一颗86克拉的钻石来到伦敦，这件赃物引起了各路匪徒的兴趣，其中包括军火商老布（拉德•舍博德兹加饰）、杀手“子弹牙齿”托尼（维尼•琼斯饰）与黑人小混混维尼（罗比•吉饰）。这些心怀不轨的罪犯各自盘算着自己的完美计划，不想造化弄人，惊人的巧合引出一连串幽默的冷笑话。所有的一切都在伦敦的夜晚交织，究竟谁能够从中解脱？就在盖•瑞奇导演的《偷拐抢骗》中揭晓。"},{"id":1359,"p":"/9uGHEgsiUXjCNq8wdq4r49YL8A1.jpg","b":"/rRwD4MoBlkBXWQ6PDnbKRSU5dDu.jpg","t":"美国精神病人","r":7.405,"y":2000,"rd":"2000-04-13","hs":1.514,"d":10.685,"mt":"movie","o":"本片改编自布莱特·伊斯顿·艾利斯极具争议的同名小说，是一部描述20世纪80年代末期美国都市生活的黑色社会讽刺片。帕特里克·贝特曼（克里斯蒂安·贝尔 Christian Bale 饰）是华尔街的骄子，炙手可热的股票经纪人，英俊迷人，谈吐风趣幽默，年轻有为的他每天给自己的 客户们赚进无数的美元。可当夜幕降临时，黑暗的无边恐怖唤醒了贝特曼双重性格中的另一面。他将一个个猎物绑架到他的豪华公寓，一点一点折磨，看着鲜血慢慢涌出，猎物痛苦地死去，一种莫名的快感袭击着他。他身份使得调查这一系列罪案的警官从未把他列为嫌疑对象，而另外一名同样嗜血的杀人狂却想作下一件更为血腥的案子，成为真正的杀手之王。贝特曼的双重性格让他终日忙碌。然而罪恶终是无法掩盖，一个冷血的连环杀人案凶手的结局会是怎样呢？贝特曼会被抓住吗？"},{"id":8358,"p":"/cglnotYx0BXtQA4DwogmrnylXQa.jpg","b":"/ioqaIhJSkwa9DGRHGtOOUTiGRs2.jpg","t":"荒岛余生","r":7.66,"y":2000,"rd":"2000-12-22","hs":1.503,"d":9.66,"mt":"movie","o":"查克身为联邦快递的系统工程师，不论是他的私生活或是工作都讲求精准效率，他的个性急躁，因此对一切都讲求速度，加上他有绝对的控制欲，所以他的起居生活和工作行程随时随地都在他的掌握之中。虽然他的事业成功，但是情感却是另一回事。由于他是个超级工作狂，所以很少有时间陪女友凯莉，因此他们的关系出现危机。在一次出差的旅程中，查克搭的小飞机失事，他被困在一座资源贫瘠的无人荒岛，当他失去现代生活的便利以及人与人之间的互动，生活唯一的目的就是求生，他的人生观反而逐渐有所转变，当他发现生活的压力顿时消失，便开始反思人生的目的，最后对于工作、感情，甚至生命本身都有全新的体会和领悟。"},{"id":843,"p":"/8KJmjpXPxNM9pfrsMFDbQEv2a7k.jpg","b":"/n4GJFGzsc7NinI1VeGDXIcQjtU2.jpg","t":"花样年华","r":8.103,"y":2000,"rd":"2000-09-29","hs":1.465,"d":8.486,"mt":"movie","o":"1960年代的香港，报馆编辑周慕云与太太搬进一间住户多是上海人的公寓，和某家日资公司的贸易代表陈先生与太太苏丽珍成了邻居。因为发现各自在外工作的配偶背着他们有了婚外情，周慕云和苏丽珍开始见面商讨未来可能发生的事情以及相应对策。\r 起初两人是君子之交淡如水就事谈事，可是日子一日接一日过去后，在周围一帮上海邻居的闲言碎语中，他们发现配偶的事早空出了他们的脑袋，彼此眼里只剩下了对方，而刻意回避已生出的感情的结果，是更加刻骨的相思。"},{"id":10867,"p":"/dzDomGKtXBSpsXbwfI5Ujn2rQvm.jpg","b":"/3mR0TCv9mqAcEBt1Nu9SXI3VDIo.jpg","t":"西西里的美丽传说","r":7.434,"y":2000,"rd":"2000-03-16","hs":1.461,"d":9.999,"mt":"movie","o":"二战时期西西里岛上宁静的小镇，美艳动人的妇人玛莲娜，撩着波浪长发，穿着时髦的短裙丝袜，踏着诱惑的高跟鞋，烟视媚行，征服了镇上所有男人，也包括年仅13岁的维利图，他悄悄地成为她的小跟班，如影随形地跟踪、窥视她的生活。她摇曳的倩影、她聆听的和音乐、她贴身的衣物…都成为这个被荷尔蒙淹没的少年，最真实、最美好的情欲幻想…"},{"id":955,"p":"/6B5Fx5OhruTJAVhRNHEJv1vdiPD.jpg","b":"/24DZfupDlhXeTchmcOkoGRhP5Vg.jpg","t":"碟中谍2","r":6.13,"y":2000,"rd":"2000-05-24","hs":1.408,"d":13.797,"mt":"movie","o":"一位医学博士研制出一种威力巨大的新型病毒“金美拉”，为保证运送安全请求中情局提供援助，不料被扮作伊森的前中情局特工肖恩谋害，并窃取了病毒资料。伊森受命找到肖恩并获取相关情报，而在这之前，伊森必须得到女神偷奈雅的帮助，因为奈雅是肖恩的前女友，是接近肖恩的唯一人选。在获取奈雅信任的同时，伊森和奈雅萌生爱意。在制造奈雅被捕的假情报后，肖恩如期将奈雅救出，接到自己住处，不过肖恩已经怀疑奈雅的到来另有图谋。伊森和奈雅终于在赛马场接头并获知了情报内容，而同时肖恩已经察觉奈雅不仅奉命卧底，还与伊森坠入爱河。怀恨在心的肖恩已经猜测出伊森将前去药厂销毁病毒，遂率人争夺，交战之中，奈雅为帮助伊森完成任务，将仅存的病毒注入自己体内，并要求伊森杀死自己，而伊森不忍下手，并承诺将会挽救奈雅。肖恩开始和制药厂老板交易病毒和解药，声称病毒将很快席卷世界，正在此时，伊森赶到，经过激烈搏斗，伊森终于夺回病毒和解药，结果了肖恩，并及时挽救了奈雅的生命。"},{"id":4247,"p":"/zTPKzffEc0xivjetoSLu33VW5Vp.jpg","b":"/uHZRTGMFb1RLmgWcqlIOZsGbDCT.jpg","t":"惊声尖笑","r":6.369,"y":2000,"rd":"2000-07-07","hs":1.356,"d":11.342,"mt":"movie","o":"6 个朋友：辛迪（安娜•法瑞丝 Anna Faris 饰），鲍比（琼•阿伯拉罕Jon Abrahams 饰），布佛（香农•伊丽莎白 Shannon Elizabeth 饰），格雷戈（拉科林•蒙罗 Lochlyn Munro 饰），雷（肖恩•韦恩斯 Shawn Wayans 饰） ，和布兰达（雷吉娜•赫尔 Regina Hall 饰）现在正深陷困境，被一位连环杀手跟踪。事情起源于他们在去年万圣节的晚上开车回家时发生了车祸，为了逃避责任，他们没有报警，而是选择逃离了现场。现今，一位自称知道他们的事的连环杀手，似乎已经从恐怖电影里走出来，进入了他们的生活。六位好友将不得不想方设法逃离这个杀手的魔掌和那些恼人的记者，如果他们想活下去的话……"},{"id":9741,"p":"/d5XrNxbg4yh2p3Ujp6sSUhwPVL9.jpg","b":"/A7CYNTa3fWyU0t207XiecgriQv5.jpg","t":"不死劫","r":7.143,"y":2000,"rd":"2000-11-22","hs":1.325,"d":8.255,"mt":"movie","o":"两列火车发生了对撞的惨剧，131名乘客不幸遇难。唯一的幸存者大卫（布鲁斯·威利斯饰演）醒来后发现自己在费城医院的急诊室中，更奇怪的是他不仅得以生还，而且全身上下一点儿伤也没有。这次事件引起一个名叫伊利亚（萨缪尔·杰克逊饰演）的黑人的注意，伊利亚天生手脚残废，命运多舛的他认定大卫身上有某种超自然的力量。男主角大卫能如此幸运地躲过劫难，究竟是老天的恩宠，还是冥冥中有不可思议的邪恶力量在控制著他？在伊利亚的引导下，大卫逐渐发现了其中的秘密。"},{"id":10637,"p":"/825ohvC4wZ3gCuncCaqkWeQnK8h.jpg","b":"/cMUReq46MSz6WWsdW1Gu8oecJlc.jpg","t":"光辉岁月","r":7.641,"y":2000,"rd":"2000-09-29","hs":1.295,"d":6.999,"mt":"movie","o":"《光辉岁月》是由华特·迪士尼影片公司2001年03月30日在西班牙发行的一部故事片。该片由Boaz Yakin执导，丹泽尔·华盛顿等人主演。  该片讲述的是由于学校合并，在种族歧视气氛很重的情况下，黑人教练出任橄榄球总教练，在面对内忧外患的情况下，依然带领着球队取得胜利的故事。"},{"id":146,"p":"/28FX5rCNo6p602DzgPOTNZjyMPh.jpg","b":"/ovEIqOqysvPY3uEtujuAQjJXQLs.jpg","t":"卧虎藏龙","r":7.437,"y":2000,"rd":"2000-07-06","hs":1.264,"d":6.879,"mt":"movie","o":"一代大侠李慕白（周润发饰）有退出江湖之意，托付红颜知己俞秀莲（杨紫琼饰）将青冥剑转交给贝勒爷（郎雄饰）收藏，不料当夜遭玉娇龙（章子怡）窃取。俞秀莲暗中查访也大约知道是玉府小姐玉蛟龙所为，她想办法迫使玉蛟龙归还宝剑，免伤和气。但李慕白发现了害死师傅的碧眼狐狸（郑佩佩饰）的踪迹，她隐匿于玉府并收玉蛟龙为弟子。而玉蛟龙欲以青冥剑来斩断阻碍罗小虎（张震饰）的枷锁，他们私定终身。关系变得错综复杂，俞秀莲和李慕白爱惜玉蛟龙人才难得，苦心引导，但玉蛟龙却使性任气不听劝阻……"},{"id":8871,"p":"/1w4eDWLktv0rSoluHg2KWTQGQEK.jpg","b":"/sy0vo1cmpKqwPRiMUiJ45jyLsX7.jpg","t":"圣诞怪杰","r":6.771,"y":2000,"rd":"2000-11-17","hs":1.242,"d":7.892,"mt":"movie","o":"　　在遥远的松饼山上，有一个胡谷镇，镇民们最爱的圣诞节眼看就要到了，镇上张灯结彩，喜气洋洋，每个人都沉浸在筹备圣诞节的快乐中。然而，在胡谷镇以北的一个垃圾山上，住着一个人人都害怕的“怪物”——格林奇（金·凯瑞 Jim Carrey 饰）。他深居简出，只跟一条狗过活；他心胸狭窄，心脏只有正常人的四分之一大；他讨厌胡谷镇，更讨厌圣诞节。经常捉弄镇民的他，在一次大闹胡谷镇中，认识了小女孩辛蒂（泰勒·摩森 Taylor Momsen 饰）。\r 　　今年的圣诞节正好是胡谷镇建镇一千年纪念，家家户户都在准备迎接这场圣诞盛宴。辛蒂邀请格林奇到镇上参加派对，但是一个误会使格林奇愤怒离开。他决定要报复镇民，在圣诞节那天，他带上他的狗麦克斯，乔装成圣诞老人和驯鹿的样子，悄悄地潜入胡谷镇……"},{"id":2024,"p":"/99pFc3gOzu9TDAUrABY9anjlHSc.jpg","b":"/kWYHKVCl2aD3kRco4eRUr4h6LsD.jpg","t":"爱国者","r":7.176,"y":2000,"rd":"2000-06-28","hs":1.227,"d":6.826,"mt":"movie","o":"梅尔·吉布森又一次为自由而战。故事发生在美国独立战争期间，一位爱好和平的父亲被逼上梁山，跟残暴的英国军队作殊死搏斗。本杰明·马丁早已告别戎马生涯，虽然他曾经同英国人并肩与法国人和印第安人浴血奋战，但终于有一天，他的儿子成为对抗英国军队的民兵组织头领，而英军掠夺了他的家园及他所挚爱的一切，于是他从一个理想主义的爱国者演变为现实主义的爱国者。"},{"id":462,"p":"/dE8Elb3p8wbk7VbUTxMXL2Jppvy.jpg","b":"/3HmLKhahTxX2ALTWlagr92pZrU7.jpg","t":"永不妥协","r":7.442,"y":2000,"rd":"2000-03-17","hs":1.216,"d":6.286,"mt":"movie","o":"埃琳·布罗克维奇（朱莉娅·罗伯茨饰）是一位经历了两次离婚并拖着三个孩子的单身母亲，在一次十分无奈的交通事故之后，这个一贫如洗，既无工作，也无前途的可怜妇女几乎到了走投无路的绝境。万般无奈之下，埃琳只得恳求自己的律师埃德.马斯瑞（阿伯特·芬尼饰）雇用她，在律师事务所里打工度日。一天，埃琳在一堆有关资产和债务的文件中很偶然地发现了一些十分可疑的医药单据，这引起了她的困惑和怀疑。在埃德的支持下，埃琳开始展开调查，并很快找到线索，发现了当地社区隐藏着的重大环境污染事件，一处非法排放的有毒污水正在损害居民的健康，是造成一种致命疾病的根源。 可怕的是居民们对此并未察觉，甚至起初对埃琳的结论表示怀疑，但是不久他们就被埃琳的执着和责任感打动了，大家在一个目标下紧紧地团结了起来，埃 琳用自己的行动赢得了全体居民的信任，成了他们的核心和代言人。邻居乔治（阿伦·埃克哈特饰）在整个事件中是埃琳的一名坚定的支持者，他俩的爱情成了支持埃琳的重要精神支柱。埃琳挨家挨户的做动员工作，终于得到了600多个人的签名支持。埃琳和埃德在一家大型法律事务机构的帮助下，终于使污染事件得到了令人满意的赔偿，创造了美国历史上同类民事案件的赔偿金额之最，达3.33亿美元。埃琳正是用自己的无比坚韧的毅力，克服难以想象的困难，向世人证明了一个“弱女子”的价值，在人生的道路上开辟了一片新的天地。"},{"id":3176,"p":"/iJzrwIZuiLEO8M4gRL0zwn7faOb.jpg","b":"/amBvmIshdsSkOtvVIgxl7YSQ9Dg.jpg","t":"大逃杀","r":7.286,"y":2000,"rd":"2000-12-16","hs":1.192,"d":6.216,"mt":"movie","o":"　　为了培养出忠实效忠于成人、在逆境中坚忍不拔的青少年一代，日本政府出台《BR》法案。每年都从全国学校随机抽出一个班级的同学，前往荒岛进行生存极限挑战——老师发给学生地图、粮食和各式武器，令他们自相残杀，直到存活下来的最后一个，才能离开荒岛。接下来，残酷的游戏规则和令人绝望的生存条件，使班级里的年轻人开始了相互杀戮。善良或者凶残，主动出击或者被动防守， 同学们开始了各自的计划，人性的丑恶在血腥的死亡中暴露无遗。\r 　　大逃杀的游戏在荒岛上壮烈上演。究竟学生们的宿命如何，谁才是最后的存活者。"},{"id":786,"p":"/3rrkyLYbgLj84AYvjhdcJot4JPx.jpg","b":"/xleIwr1wUlWqvFHaU1PItf0YLrZ.jpg","t":"几近成名","r":7.506,"y":2000,"rd":"2000-09-15","hs":1.178,"d":5.79,"mt":"movie","o":"优秀生威廉（派屈克·福吉特 Patrick Fugit饰）在毕业前争取到为《滚石杂志》写采访稿的机会。他要跟随摇滚乐队的行程，进行一次长途的旅行和报道。妈妈担心摇滚乐队的不良作风，坚决反对威廉的决定。　　威廉还是固执地上路了。他的采访对象是“Stillwater”乐队的成员，这群年轻人还没有成名，心中怀揣着梦想前往全国各地开演唱会。他们有着很多其他摇滚歌手具有的特质：放纵、呐喊、喜怒无常，现场煽动着观众的尖叫。同时，他们会沉溺与毒品，有着人性中自私、猜妒的种种弱点。有一个叫潘妮（凯特·哈德森 Kate Hudson饰）的乐迷，与乐队共进退，最后却选择了离开。威廉用心去感受并参与这一切，从中获得宝贵的阅历。"},{"id":641,"p":"/1tBO874iaE2DxrG6iDMWImiy0ag.jpg","b":"/9Gk3h004bow0jflh09iU4nPig48.jpg","t":"梦之安魂曲","r":8,"y":2000,"rd":"2000-10-06","hs":1.149,"d":4.694,"mt":"movie","o":"哈瑞和玛丽安彼此相爱，梦想着开个服装店，梦想着有个美好的明天。然而他们都离不开毒品，并想着以销毒赚得第一桶金。哈瑞的母亲是个彻底的电视迷，最大的梦想是上电视，为此不顾年迈吞食减肥药。由于药品里的毒品成分，她渐渐上了瘾。哈瑞的朋友狄龙同样是个瘾君子，为了挣大钱加入了黑社会。为了梦想，他们努力着，却一步步深陷毒品难以自拔。\r 哈瑞的胳膊因注射毒品感染而被割去；玛丽安为了毒品出卖肉体和自尊；哈瑞的母亲最终住进了精神病院受尽折磨；狄龙锒铛入狱。当视线变得模糊，梦在遥远处呼唤，迷失的人该以怎样的姿态安抚自己的灵魂。"},{"id":71,"p":"/5zeIOLQ73QE1H88K6XI0e0z0jRj.jpg","b":"/mTsbahr4SLqgVZkKRN0O8t5iA9y.jpg","t":"跳出我天地","r":7.593,"y":2000,"rd":"2000-09-28","hs":1.099,"d":4.832,"mt":"movie","o":"比利（杰米•贝尔 Jamie Bell 饰）的家人是英国的一个底层矿工。他们参加罢工，挣扎在贫困的生活中，并认为比利应该学些男人的拳术。比利本来每周都去一回拳击班，偶然的机会却让他走上了不一样的路途。  　　因为一个小意外，比利发现了潜意识中对芭蕾的热爱，而挑剔世故的芭蕾老师威尔金森（朱丽•沃特斯 Julie Walters 饰）无意中发现了比利极具芭蕾天赋。二人一拍即合，威尔金森甚至放弃她的一班女学生，把全部心思放在培养小比利上。可是比利的家庭全然不理解儿子为何爱上女生的玩意。比利在家庭的反对下，痛苦的抉择。  　　然而大好机会就在当前。万一考上伦敦的皇家芭蕾学校，比利的芭蕾梦想将得到一个广阔舞台。比利站在一个十字路口，选择着他的人生。"},{"id":11826,"p":"/uabD9uIrEuvaF9EJmxoutsc6M1O.jpg","b":"/h6g3bziXf9D9ieZlik0bwB56sjk.jpg","t":"性感野兽","r":6.99,"y":2000,"rd":"2000-09-13","hs":1.047,"d":4.995,"mt":"movie","o":"　　盖尔·德夫（雷·温斯顿）曾经是叱咤伦敦东区的一名江洋大盗，如今他已金盆洗手隐居田园，和爱妻迪迪（阿曼达·莱德曼）及小男仆安利奎住在西班牙一所幽静的山间别墅里；闲来无事时，同两个邻居兼旧友艾奇、杰基凑上一桌牌打打，小日子过得真是自在惬意。  　　只可惜好景不长，另一位昔日同伙唐·劳根（本·金斯利）的不请自来一下子搅乱了盖尔他们的宁静生活。唐暴虐的脾气和神经质的言行让每个人心中都惴惴不安，更加令大家惶恐的是：唐的此番来访将会使盖尔重新陷入麻烦和危险之中。原来，伦敦大恶棍泰德·巴斯（伊恩·麦克什）和金融家哈里精心策划了一次抢劫英格兰银行的行动，其中唐也有份，他这次来的目的就是要将盖尔也拉下水，以协助他们完成计划。  　　为了妻子的安全和幸福、为了捍卫自己得来不易的和平生活，从西班牙到伦敦，盖尔义无返顾地同唐一伙人展开了意志、胆量与力量的较量……"}]