[{"id":1495,"p":"/942coQplJT5p0LdysLhC6BueOn9.jpg","b":"/kP8rK9dGS1pr0HrnmXfIi2heWjo.jpg","t":"天国王朝","r":7,"y":2005,"rd":"2005-05-03","hs":1.716,"d":13.129,"mt":"movie","o":"------12世纪，巴里安(奥兰多·布鲁姆饰)是一个法国小铁匠，在妻子自杀后不情愿地加入了十字军。当他随着十字军东征来到耶路撒冷后，深深地被当地陌生而奇特的文化吸引，巴里安甚至爱上了公主希比拉。但是萨拉丁率领的撒拉森骑士很快来袭，他们发誓要夺回心中的圣地，一场惊心动魄又野蛮残酷的战争即将展开…… 奥兰多布鲁饰演贝里昂，一名失去家人和几乎丧失信仰的铁匠，在圣地发生的宗教大战似乎距离他很遥远，但他被命运逼入这个戏剧场景。他在中世纪神秘且复杂汹涌的耶路撒冷，陷入爱河，成为一名领袖，最后用全部的勇气和高超技艺悍卫整个城市不被悲剧摧毁。 命运要贝里昂成为一名骑士，再也不能自外于这场战争，高佛瑞（连恩尼逊饰演）是一位十字军战士，短暂从在东方的战场返回老家法国，透露说原来他是贝里昂的父亲，高佛瑞展现给他真正的骑士精神，并带他上路，越过大陆，抵达传说中的圣城。 这时的耶路撒冷正僵持在一种脆弱、一触即发的和平状态，由开明的基督教君王巴特文在幕僚提贝里尔斯（杰若米艾朗饰演），以及以骑士风范著称的回教优秀军队领导人撒拉丁（哈珊码索饰演）帮助下，勉力维持。但巴特文的日子所剩无多，并承受著十字军们的狂热、贪婪、嫉妒等人性弱点，和平摇摇欲坠。 包括高佛瑞在内的一群骑士，和巴特文国王一样有著王者天下的和平愿景，他们宣誓用生命来效忠这份荣誉。高佛瑞将宝剑传给儿子的同时，也等于递交给他这份誓言，要保护无助的人、捍卫和平、为文化和宗教上的和谐努力，成就天国一样的乐土帝国。"},{"id":49046,"p":"/lPKjAxhaRmn4P0WU2moX0ytGj7z.jpg","b":"/zbOlpFM306PHE7EP1OELCH5qSmS.jpg","t":"西线无战事","r":7.728,"y":2022,"rd":"2022-10-07","hs":3.441,"d":9.422,"mt":"movie","o":"该片改编自埃里希·玛利亚·雷马克撰写的同名经典小说，讲述在第一次世界大战期间，保罗·鲍曼和同学莱尔、米勒参加了德国国民志愿兵，被派往前线与法军作战。在战场上，他们目睹到了残酷的饥饿、血腥和死亡，战争的荒谬无情让保罗从迷恋战争到心灰意冷。"},{"id":853,"p":"/zL4BZVZxwAQWqzxQBDaqI1rf7Dy.jpg","b":"/pnEMDuaZeDXUQPPhhGTo9QMfMeA.jpg","t":"兵临城下","r":7.419,"y":2001,"rd":"2001-02-28","hs":1.325,"d":7.396,"mt":"movie","o":"斯大林格勒战役中，瓦西里（裘德•洛 Jude Law 饰）是一个威震部队的神枪手。他的好枪法百发百中，令敌人闻风丧胆。\r 为了激励士气，树立榜样，瓦西里的战友——苏军文宣部军官丹尼洛夫（约瑟夫•费因斯 Joseph Fiennes 饰）在报纸上大量刊登瓦西里的英雄事迹，令瓦西里的形象更为高大。然而，坦妮娅（雷切尔•薇姿 Rachel Weisz 饰）的出现，让瓦西里和丹尼洛夫都同时迷恋上了这个飒爽女兵。但塔妮娅喜欢的是瓦西里，这让丹尼洛夫大为妒忌。\r 另一方面，德军派出了他们的狙击手康尼（艾德•哈里斯 Ed Harris 饰），让同是神枪手的他抗衡瓦西里。在硝烟弥漫的战场上，瓦西里和康尼开始了斗智斗勇的决斗。"},{"id":2024,"p":"/99pFc3gOzu9TDAUrABY9anjlHSc.jpg","b":"/kWYHKVCl2aD3kRco4eRUr4h6LsD.jpg","t":"爱国者","r":7.176,"y":2000,"rd":"2000-06-28","hs":1.255,"d":7.215,"mt":"movie","o":"梅尔·吉布森又一次为自由而战。故事发生在美国独立战争期间，一位爱好和平的父亲被逼上梁山，跟残暴的英国军队作殊死搏斗。本杰明·马丁早已告别戎马生涯，虽然他曾经同英国人并肩与法国人和印第安人浴血奋战，但终于有一天，他的儿子成为对抗英国军队的民兵组织头领，而英军掠夺了他的家园及他所挚爱的一切，于是他从一个理想主义的爱国者演变为现实主义的爱国者。"},{"id":7214,"p":"/y3HOTTyM5nLsdUzXFtFCohG28qj.jpg","b":"/n4CvA50GBtIPrSqCl8nMNZCliYI.jpg","t":"卡特教练","r":7.581,"y":2005,"rd":"2005-01-14","hs":1.401,"d":6.701,"mt":"movie","o":"　　本片根据1999年对于卡特教练和他的常胜不败的篮球队的新闻报道改编，萨缪尔·杰克逊在剧中饰演颇具争议的卡特教练。 　　里士满高中篮球队原本从未在任何比赛中获胜过，是一支屡败屡战的队伍，这一切在卡特执教之后发生了变化。他相信这支队伍在他的带领下可以成为最优秀的篮球队，所以他要求队员和他签订一个协议，约定如果队伍不团结或是成绩不佳就不再继续参加任何比赛。在他的带领下，这支队伍开始走上了上坡路，最后成为无人能敌的长胜王。但是在1999年举行的国家锦标赛上，队员们的表现却十分不尽人意，这让卡特教练沮丧不已，他真的关闭了训练馆，禁止队伍继续参加任何比赛。此举引起了极大的反响，他一时成了大众议论的焦点，有人赞赏他视篮球为生命的品格，但更多的人对他的举动表示不解，甚至是批评。"},{"id":796185,"p":"/nw5LHr6iZpVk4IlNV3CBTUB6f8V.jpg","b":"/lx89oBeJIastndjbQxznnfSYpmR.jpg","t":"三个火枪手：达达尼昂","r":6.96,"y":2023,"rd":"2023-04-05","hs":2.98,"d":6.155,"mt":"movie","o":"达达尼昂，一个意气风发的年轻加斯科涅人，在试图拯救一位被绑架的贵妇后被留下等死。逃出生天后，他一到巴黎，就想尽一切办法寻找袭击者，却没有意识到他的追索将把他引向一场事关法国未来的战争的核心。在国王的火枪手阿索斯、波托斯和阿拉米斯的帮助下，他面对邪恶的红衣主教黎塞留和米拉迪·德·温特的阴谋，同时爱上了女王的心腹康斯坦斯。"},{"id":613,"p":"/aB1kHyeloBDDdDOhidrfYG2ew9z.jpg","b":"/hvINcZ57JNLHylfjTVB6hd0Uefz.jpg","t":"帝国的毁灭","r":7.855,"y":2004,"rd":"2004-09-16","hs":1.3,"d":5.536,"mt":"movie","o":"　　本片取材自约阿希姆·费斯特2002年的著作《希特勒的末日》和希特勒的私人秘书特劳德尔·荣格同年的回忆录《直到最后时刻》，曾获得奥斯卡最佳外语片奖的提名。 荣格自从1942年被希特勒雇佣为秘书后，转眼到了1945年3月，苏联大军兵临城下，纳粹德国政府内人心惶惶。不但重要的亲信希姆莱和戈林相继叛离希特勒而去，而且军队人手不足，连平民和小孩都被迫送上战场，看不到希望的将军也整日借酒消愁...这是一部纪实性电影，逼真地反映了希特勒人生的最后12天，第三帝国最后的日子。苏联红军已经攻入柏林，希特勒和情妇爱娃也躲到了掩体下。爱娃知道自己是来陪希特勒一起共赴黄泉的，但她并不后悔。即使在她向希特勒为妹夫求情遭拒绝后，她也和希特勒一起举办了最后一次的婚礼。希特勒的忠实追随者戈倍尔决心全家一起陪着元首殉葬。他共有7个孩子，他和妻子坚决不让自己的孩子们在没有帝国的天空生长，在希特勒和爱娃自杀后也一同自杀。令人不胜感慨。历史的真实通过镜头一幕幕重现。"},{"id":1211472,"p":"/6lc1H3yPQlFB9VO9yu0sUda2Ll8.jpg","b":"/nEH7XUCeWsEuJtGgWUVUl6MEQW0.jpg","t":"九月五日：人質危機","r":7.068,"y":2024,"rd":"2024-11-07","hs":3.212,"d":5.222,"mt":"movie","o":"1972年的德國慕尼黑夏季奧運會，美國廣播公司ABC，在慕尼黑報導這項體育盛事期間，發生巴勒斯坦恐怖份子，綁架並殺害以色列奧運隊伍的教練與選手。ABC電視台的體育團隊，決定直播這起人質危機。但對於沒有製作新聞經驗的體育團隊，他們該如何在道德風險與新聞收視率中報導此歷史恐怖事件。"},{"id":845111,"p":"/gl7kGqjM6wKkWemDeuHuBvNwYxv.jpg","b":"/tWVXGyDNQM7zRKp162PSdBSgCzb.jpg","t":"三个火枪手：米莱迪","r":6.435,"y":2023,"rd":"2023-12-13","hs":2.669,"d":5.119,"mt":"movie","o":"从卢浮宫到白金汉宫，到巴黎的阴沟到拉罗谢尔的围城……在一个被宗教战争分裂并受到英国入侵威胁的王国里，少数男男女女将剑拔弩张，将他们的命运与法国的命运绑在一起 。"},{"id":1038263,"p":"/3oQRG0bwPUqE4N4n8z2kAzr7e40.jpg","b":"/9iw4a6AQkxUO3EuRn59Vgrqf0zO.jpg","t":"玛丽亚·卡拉斯","r":6.465,"y":2024,"rd":"2024-11-27","hs":3.113,"d":5.071,"mt":"movie","o":"奥斯卡金像奖得主安吉丽娜·朱莉在著名导演帕布罗·拉雷恩的这部歌剧电影中饰演玛丽亚·卡拉斯 — 20 世纪最具代表性的歌唱家之一。故事聚焦于这位美籍希腊女高音在结束了耀眼而曲折的职业生涯后，远离公众视野，退居巴黎的生活。电影重新演绎这位传奇天后生前的最后时光，呈现她如何重新审视自己的身份与人生。"},{"id":10586,"p":"/3KEPs6RKlin9pT9fqjtW7MSLC8H.jpg","b":"/5W6bg86btcUxntzebVD0VBSPuW3.jpg","t":"黑夜幽灵","r":6.819,"y":1996,"rd":"1996-10-11","hs":0.835,"d":3.706,"mt":"movie","o":"约翰（方·基默 Val Kilmer 饰）是一名工程师，他即将前往遥远的非洲，去完成建造大桥的艰巨任务。到了非洲后约翰才发现，除了糟糕的气候，这里还存在着更加危险和恐怖的东西。食人狮的频繁出没让整个建设团队都无心工作，为了保证工程如期进行，英勇的约翰射杀了食人狮，却引来了更大的麻烦。\r 在当地，“黑夜”和“幽灵”两条狮子恶名远扬，它们体格巨大冷酷无情狡猾多变，前前后后造成了近40起死亡事件，如今它们盯上了约翰。在猎手雷明顿（迈克尔·道格拉斯 Michael Douglas 饰）的帮助下，约翰一次次的死里逃生，这些充满了恐惧的经历也促使约翰下定决心为民除害。"},{"id":980026,"p":"/1AvR3yRrmf9c4LTqyrKkbg2h94H.jpg","b":"/pERcOAR1Teg4sLDDqRXj1TBjVsn.jpg","t":"杂种","r":7.719,"y":2023,"rd":"2023-10-05","hs":2.355,"d":3.533,"mt":"movie","o":"麦斯·米科尔森主演，讲述17世纪中期，丹麦国王弗雷德里克五世宣布日德兰岛的野生荒地应被驯化、耕种、殖民化，以便文明可以传播，为王室带来新税收。但没有人敢去这片荒蛮土地，直到名叫路德维格·卡伦的士兵站了出来。"},{"id":10590,"p":"/qpK8eW1TmjoPyyf1zyHjkKZJQCl.jpg","b":"/sGDXh6QU6CRqHVXfoYOBwqEnBVO.jpg","t":"我们曾是战士","r":7.139,"y":2002,"rd":"2002-03-01","hs":0.91,"d":3.389,"mt":"movie","o":"故事发生在1965年的越战初期,美军第一骑兵师第七骑兵团第一营的450名战士，在盲目的指挥下，竟毫不知情、毫无准备地降落在北越军队集结的中心区域。北越方面在降落地点周围早已部署有2000以上的兵力，第一营的战士不得不面对近5倍于自己的敌人。尽管他们背后拥有强大的远程和空中火力支持，但是毕竟众寡悬殊，一营的官兵不得不展开一场异常惨重的生存保命战。 　 所幸，北越部队的情报有限，指挥也十分谨慎，没有抓住乘虚而入一举歼灭整个营地的机会。经过两天伤亡逾百人的战斗之后，第一营终于可以脱离战场，与前来解围的第二营返回基地。但是，途中由于第二营营长缺乏经验，竟然只为了审讯两名战俘，而命令丛林中已拖至500码长的纵队停止前进。以火力薄弱面撞上了北越方面的生力军，在激战中一营几乎被一扫而空。"},{"id":4517,"p":"/d59FhDe241KbmmtM2tzqKs75bVg.jpg","b":"/7NvMR6ihwuH8aXQ8PnVxSpxaMxV.jpg","t":"伊丽莎白：黄金时代","r":6.7,"y":2007,"rd":"2007-09-09","hs":0.943,"d":3.133,"mt":"movie","o":"故事发生在前作《伊丽莎白》的十五年后，此时的英国女王伊丽莎白一世(凯特·布兰切特饰)已经被政敌的无数次阴谋暗算历练得更加强大，她已经不再把国内的阴谋家们放在眼里，因为在她身边依然有那个忠诚无二的皇家重臣弗朗西斯·沃辛汉爵士(杰弗瑞·拉什饰)守护者。而女王则开始为壮大大不列颠的实力而伤神。摆在她面前的难题主要有两个：一是对内，如何降服处处与她作对的苏格兰女王玛丽·斯图尔特(萨曼莎·莫顿饰)；第二是对外，怎样将英国海军训练装备的更加强大，从而击败来自大洋彼岸的不可一世的西班牙王国的“无敌舰队”，并最终能英国登上海上霸主的地位。然而，伊丽莎白一世虽为至高无上的女王，但作为一个同样有血有肉、有七情六欲的女人，她在情感方面，则主要是与英国的沃尔特·罗利爵士(克里夫·欧文饰)纠缠不清。在英国的历史上，风流倜傥的爵士是伊丽莎白一世的宠臣，他热衷于冒险，为了替女王陛下寻找财富，于1584年4月率领由两艘帆船组成的探险队远征新大陆，三个月后，罗利爵士在今天的美国北卡罗来纳州登陆，成为最早抵达新大陆的西方人。虽然他的远洋探险并没有找到什么财富，但他对新大陆的精彩描述还是得到了伊丽莎白女王的赞赏。但事实上，这个号称女王情人的罗利已有家室，却始终无法摆脱女王对他的迷恋……"},{"id":9045,"p":"/3mtN5NibaTPfYT8nJwTS0vlbSXS.jpg","b":"/dHjb0duA8MwjiMJykF7dLcEoKBm.jpg","t":"见证人","r":6.957,"y":2002,"rd":"2002-02-27","hs":0.845,"d":3.027,"mt":"movie","o":"　　根据德国作家Rolf Hochhuth舞台剧《The Deputy》改编，党卫军上尉Kurt Gerstein发现自己为净化水源而合成的化学药剂成为杀人毒气时深感震惊，想要把这种罪行告上中立国或教廷。天主教神父Riccardo是惟一愿意帮助他的人。然而两人的力量不但未能阻止悲剧的发生，还成为了历史车轮下的牺牲品。"},{"id":12246,"p":"/22enR3zfwsh8OQDmeWHI7ntqXia.jpg","b":"/m50btvvexrrDUpJjSey1C4IU1OD.jpg","t":"蒙古王","r":6.8,"y":2007,"rd":"2007-09-20","hs":0.922,"d":2.941,"mt":"movie","o":"少年铁木真随父亲——乞颜部落首领也速该（Ba Sen 饰）远行，为了平复与仇敌蔑儿乞人之间的恩怨，也速该希望儿子选择蔑儿乞人的女儿为妻，而铁木真却选择了弘吉剌部落首领的女儿孛儿帖，并承诺五年后前来迎娶。归途中，也速该死于敌人塔塔儿人的毒酒，部落的牛马和牧民也被叛徒虏去。铁木真从少年时起便经历了人生困苦，他一面和母亲四处漂泊，一面躲避着仇家的追杀。  长大成人的铁木真（浅野忠信 饰）依然生活在刀光剑影之中，纵然朝不保夕，他仍记得与孛儿帖的约定，终于将孛儿帖（Khulan Chuluun 饰）迎娶回家，生活开始出现转机。然一场灾难尾随而至，蔑儿乞人为报当年仇恨，射伤铁木真，虏去孛儿帖。伤愈的铁木真只得求助好友札木合（孙红雷 饰）……  　　  本片荣获包括2008年亚洲电影节最佳配角奖（孙红雷）、2007年俄罗斯金鹰电影节最佳服装设计和最佳音效在内等国际电影节11个奖项。"},{"id":931944,"p":"/pKXDD5LXPtWpXEBVTjWHi4x1eTQ.jpg","b":"/j4RUnJz8QCuWkmB8CPykD5UvgBb.jpg","t":"恶魔之浴","r":6.606,"y":2024,"rd":"2024-03-08","hs":2.306,"d":2.751,"mt":"movie","o":"18 世纪的奥地利。 村庄被深山老林包围。 一名妇女在杀死一名婴儿后被判处死刑。 艾格尼丝即将与心爱的人结婚，她坦率地为自己的配偶生活做好了准备。 不久之后，她的头和心开始感到沉重。 日复一日，她越来越多地陷入了一条通往邪恶思想的阴暗而孤独的道路。 也许不仅仅是思想..."},{"id":139862,"p":"/7GnJoKpgqfHaMsYpLU1Q3IPXEXZ.jpg","b":"/q77fnUaHG486dGgAdW4yrZFnqka.jpg","t":"隆美尔","r":6.1,"y":2012,"rd":"2012-11-01","hs":1.026,"d":2.735,"mt":"movie","o":"埃尔文·隆美尔是二战中德国最负盛名的将领，也是希特勒最为宠爱的将领。稍对世界军事史有了解的人都会知道他那个著名的绰号——“沙漠之狐”。由于他在北非沙漠战场的一系列惊人战绩（隆美尔率领2个师的军队在北非仅仅用了2个星期就让英军之前2个月的战果丧失殆尽）和德国媒体和盟国媒体的疯狂宣传，他在世时就已成为一个具有传奇色彩的军人和德国人崇拜的偶像。  第二次世界大战爆发后，隆美尔作为德国最高统帅部的指挥官之一，受到希特勒的器重。1940年2月，希特勒任命他为第7装甲师师长，并赠给《我的奋斗》一书。5～6月间，在德军闪击西欧的侵略战争中，隆美尔指挥装甲第7师冲在最前面，先克比利时，接着是阿拉斯、索姆，最后直捣法国西海岸，被法国人称之为“魔鬼之师”。  1941年2月，希特勒又任命隆美尔为“德国非洲军”军长，前往北非援救一败涂地的意大利军队。他到达北非的黎波里前线后，立即作了一次侦察飞行，得出了“进攻就是最好的防守”的结论。于是他便改变“固守防线”的命令，指挥他的装甲部队冒着沙漠风暴勇猛穿插，全速前进。英军猝不及防，节节败退。德军直逼亚历山大和苏伊士。隆美尔因此名声大振，赢得了“沙漠之狐”的美名，并被晋升为元帅。后来，德军主力被牵制在苏德战场，希特勒不肯抽兵援助北非前线，致使隆美尔不得不停止进攻而在阿莱曼进行防守。  1942年11月，隆美尔以其仅有的5万军队和550辆坦克在阿莱曼地区抗击蒙哥马利的19.5万军队和1029辆坦克，终因寡不敌众而惨遭失败。1943年3月，隆美尔奉召回德国大本营。同年7月，调任驻北意大利的陆军“B”集团军群司令。1943年12月至1944年7月，他率陆军“B”集团军群在法国组织防御，指挥抵抗诺曼底登陆战役。随后，德国发生了行刺希特勒未遂事件，隆美尔株连其中。1944年10月14日，由于希特勒派人逼迫，他在一辆小轿车中服毒自尽，而对外宣布的消息，则是“隆美尔陆军元帅在途中中风去世”。"},{"id":152760,"p":"/7t6Zb7ddJEMT0OnlVEbdLVFjl8e.jpg","b":"/uLBJtONQwHoGc61vbIfoC6a9gUp.jpg","t":"盟军夺宝队","r":6.061,"y":2014,"rd":"2014-01-24","hs":0.994,"d":2.707,"mt":"movie","o":"影片讲述纳粹德军侵略欧洲时，借机掠夺大量珍贵的艺术品，其中包括米开朗基罗、达芬奇等很多伟大艺术家的珍品，一群历史学家、博物馆人员冒着生命危险，与纳粹军周旋，保护并夺回了大量珍贵的艺术品。在这个由11个人组成的艺术品拯救小队中，有纽约芭蕾舞团创始人林肯·克斯汀，哈佛弗格美术馆工作人员乔治·斯考特，还有大都会博物馆的詹姆斯·洛米尔等人。"},{"id":6538,"p":"/3caK23lKqRfuaPeUUFnzOqSP3IN.jpg","b":"/6MyFH4phzKMxdvuk8ZfI1fohMz7.jpg","t":"查理·威尔森的战争","r":6.539,"y":2007,"rd":"2007-12-19","hs":0.854,"d":2.685,"mt":"movie","o":"查理（汤姆•汉克斯 Tom Hanks 饰）被美国国防部授予了反战间谍英雄的称号，因为他跟其他的谍报人员——乔安妮（朱莉娅•罗伯茨 Julia Roberts 饰）与盖斯特（菲利普•塞默•霍夫曼 Philip Seymour Hoffman 饰）一起为前苏联的解体、柏林墙的倒塌都做出了重要贡献。查理具有光鲜身份，他身兼国防部、政府、CIA等多方角色，终日周旋于商界政要之间，美色金钱纷至沓来，谁都希望借助他的能量满足一己私利。他关注阿富汗战争的局势，并且跟巴基斯坦的军方也通了气。其实，他所做的都是为了美国的利益，在红颜知己乔安妮与性格伙伴盖斯特的帮助下，他们导演了这场充满了传奇色彩的间谍战争…… ©豆瓣"},{"id":302401,"p":"/bEEDYLxMC3ZASsiOQJfqNJiXlHJ.jpg","b":"/mYZYVrQ2ghU3m79q7byeLzNXo1M.jpg","t":"斯诺登","r":7.105,"y":2016,"rd":"2016-09-15","hs":1.187,"d":2.597,"mt":"movie","o":"斯诺登2004年应征入伍、后被派遣到伊拉克战场，因不幸在训练时双腿受伤，斯诺登退役回国后应聘加入中情局。之后，他又进入国安局工作，并意外发现政府在“9·11”事件后对公民电话和社交网络实施大规模监控计划，于是泄露了大量机密文件。事发后，斯诺登遭当局通缉，便逃到香港。此后，他几经辗转逃至俄罗斯寻求庇护。"},{"id":489763,"p":"/9RQYXTe6pjU8pAY0A37BwvT3Jfw.jpg","b":"/8n4aiFihHkFLsezZIY4Rp34jH9r.jpg","t":"战火球星","r":7.444,"y":2018,"rd":"2018-12-05","hs":1.306,"d":2.59,"mt":"movie","o":"该片由Marcus H. Rosenmüller执导。故事主人公伯特·特劳特曼是二战中被英国作为战俘带回国的德国士兵。一位足球经理发现了他的天赋并让他加入曼城球队。这里的人们对此提出抗议，但他出色的表现最终赢得了大家的尊重。"},{"id":169881,"p":"/6koFQEuyZKNYcBMSVEHYtAeIpUE.jpg","b":"/5VuOmxGfqu7yf05q8Q6SUKOh7oe.jpg","t":"神医","r":7.346,"y":2013,"rd":"2013-12-25","hs":1.057,"d":2.569,"mt":"movie","o":"　　影片背景设置在11世纪的波斯，一位英国人为了学习艺术掩盖其天主教徒的身份，加入了伊斯巴罕一所只招收犹太人的医学院。他治随的老师名叫阿维森纳，是历史上著名的犹太科学家、思想家和医生。阿维森纳的著作达200多种，最著名的有《哲学、科学大全》，在当时是高水平的百科全书；另一部巨著是《医典》，直到17世纪西方国家还视为医学经典，至今仍有参考价值。《神医》结合史实与虚构，展现了在那个被愚昧和迷信统治的世纪里一群人探索真知的无畏精神。"},{"id":483983,"p":"/eZ3UJO5oPSejLXLyqSldzKBcMoD.jpg","b":"/sKK1fb08uCcTc0w6PlVsx3BXJdg.jpg","t":"气球","r":7.5,"y":2018,"rd":"2018-09-27","hs":1.311,"d":2.566,"mt":"movie","o":"1979年冷战高峰期，身在东德的冈特（大卫·克劳斯 David Kross 饰）和彼得（弗莱德里奇·穆克 Friedrich Mücke 饰）为了追求自由，用超过两年的时间筹画了一场“惊天大逃亡”：他们用有限的资源，自制了一个巨大的热气球，并打算用它载着家人逃到西德。不料，就在即将越过边境时，热气球却意外坠毁，引来东德秘密警察铺天盖地的调查。在紧迫的时间和严密的侦查之下，他们拼命打造了新的热气球，而在此同时，秘密警察也逐渐锁定了他们，一场分秒必争的绝命逃亡就此展开…"},{"id":716612,"p":"/5q5JLbq8ZDmjZsfniSG5dc1MeE2.jpg","b":"/uAf1Ua3UDm8cDR2CgNGbZepOqDV.jpg","t":"史賓沙","r":6.756,"y":2021,"rd":"2021-11-04","hs":1.507,"d":2.455,"mt":"movie","o":"在 1991 年的冬天，戴安娜王妃（姬絲汀史釗域 飾）與查爾斯王子的婚姻早已陷入冰點，在婚外情與離婚的謠言紛擾下，王室成員依舊按照傳統前往桑德林漢姆莊園渡過聖誕。戴安娜對王室的習俗與傳統最熟悉不過，但表面的和諧平靜與歌舞昇平，已再難掩蓋她內心的躁動不安與悲慟哀愁。戴安娜史賓沙在這年的聖誕節，作出了忠於自己、改變命運的決定……"},{"id":4415,"p":"/3TOgmlIY8X3WjIjvU7Z0jqeNkyU.jpg","b":"/g1J3SBqxbeHLTatlzHp8bGhaAwO.jpg","t":"悲惨世界","r":7.203,"y":1998,"rd":"1998-05-01","hs":0.69,"d":2.357,"mt":"movie","o":"冉阿让（连姆·尼森 Liam Neeson 饰）因为偷窃面包而面临着二十年的牢狱之灾，被警长沙威（杰弗里·拉什 Geoffrey Rush 饰）释放后，囚犯的身份让他处处碰壁。走投无路的冉阿让被善良的主教（皮特·沃恩 Peter Vaughan 饰）收留。冉阿让偷了主教的银器企图潜逃，在被逮捕后主教却谎称银器是自己送给冉阿让的礼物。主教的这一举动彻底感化了冉阿让，他决定洗心革面，好好生活。  一晃十年过去，冉阿让隐姓埋名成为了小镇的镇长并结识了命运悲惨的女工芳汀（乌玛·瑟曼 Uma Thurman 饰）。冉阿让向命不久矣的芳汀承诺，自己会照顾她年幼的女儿珂赛特（克莱尔·丹妮斯 Claire Danes 饰），与此同时，一直都在追踪冉阿让踪迹的沙威亦察觉了镇长的真实身份。"},{"id":5653,"p":"/5Z3wlA8sKdd3tPTZW8N1q3YEd5f.jpg","b":"/5tsQ6QrKa7to3S2DCosSOYrJ6OE.jpg","t":"路德传","r":6.4,"y":2003,"rd":"2003-10-29","hs":0.734,"d":2.339,"mt":"movie","o":"影片讲述了马丁与天主教的故事。马丁路德这个名字被全世界所认识，是因为他们发出的宗教改革的呼声，从他开始，从德国开始。最终在整个欧洲，整个世界实现了传统罗马天主教的第二次分裂，传统天主教也开始了三教鼎立的局面。"},{"id":323677,"p":"/3pKLVyz6LGQU8xEDhYHSHsfy5Bg.jpg","b":"/eWUJTW9HFDmlIACchS6Ohnk5Aom.jpg","t":"黑色闪电","r":7.25,"y":2016,"rd":"2016-02-19","hs":1.114,"d":2.295,"mt":"movie","o":"这部传记电影讲述了美国黑人田径明星杰西·欧文斯传奇的一生。杰西·欧文斯是世界体育史和世界田径史上一个伟大而特殊的人物，他在1936年柏林奥运会上一人独得男子100米、200米、跳远和4×100米接力4枚金牌，不仅创下了前无古人的奇迹，还对打破希特勒纳粹的“种族歧视”、奠定黑人运动员的历史地位起到了石破天惊的作用，因此成为体坛佳话。"},{"id":4912,"p":"/nccluUFM3pRNI9nUyDEcDa6KviO.jpg","b":"/uS03jRk64ZFFtpKNAhLppXa1nKP.jpg","t":"危险思想的自白","r":6.693,"y":2002,"rd":"2002-12-31","hs":0.703,"d":2.263,"mt":"movie","o":"一心要出名发财的查克·巴瑞斯(萨姆·罗克威尔饰)在一次偶然中赤裸的与他未来的妻子潘妮(德鲁·巴里摩尔饰)见面了。这绝对是一个巧合，因为他只不过是刚刚和潘妮的室友上了床，光着身子到她们厨房找东西而已。但更加巧合的并不仅仅这些。巴瑞斯后来不仅凭借机遇当上了电视台几款疯狂的综艺竞赛节目的主持人，而且还被中央情报局的吉姆(乔治·克鲁尼饰)看中。吉姆要巴瑞斯利用主持人的身份作掩护，执行暗杀计划。为了国家的荣誉，巴瑞斯义不容辞，何况还有美丽的帮手帕特丽夏(朱丽娅·罗伯茨饰)在暗中帮忙呢！ 这个奢靡、夸大、好色的家伙，于是开始了一场绝对疯狂的双面游戏。但这种时而命悬一线，时而众人瞩目的角色，真的可以为他带来期待的人生么？ 　　 　　"},{"id":318781,"p":"/p7oGFkMGaQR27R1olN9RoMzg4vS.jpg","b":"/6gtlv8NYhzEeRyfbIbfeXp5KVJR.jpg","t":"尊严殖民地","r":7.3,"y":2015,"rd":"2015-06-24","hs":1.051,"d":2.216,"mt":"movie","o":"根据真实事件改编。影片聚焦1973年智利政变时期，一对年轻的德国夫妇丹尼尔与莱娜反抗智利军政府统领、独裁者皮诺切特的故事。当时正值智利政变的高潮期，丹尼尔被皮诺切特的手下绑架到一个被称为“尊严殖民地”的秘密基地。那儿正是前德国纳粹分子逃亡智利所建的聚集地，而军政府武装进行着大量的刑讯工作与秘密人体实验，被绑架的人从来没有一个曾活着逃出“殖民地”。然而丹尼尔的妻子莱娜没有放弃，她找到了基地所在，并计划救出丈夫。"}]