[{"id":807,"p":"/vHKgwXWJnI3CnxdGwYWSS9BcNMh.jpg","b":"/p1PLSI5Nw2krGxD7X4ulul1tDAk.jpg","t":"七宗罪","r":8.376,"y":1995,"rd":"1995-09-22","hs":1.959,"d":20.569,"mt":"movie","o":"“暴食”、“贪婪”、“懒惰”、“嫉妒”、“骄傲”、“淫欲”、“愤怒”，这是天主教教义所指的人性七宗罪。城市中发生的连坏杀人案，死者恰好都是犯有这些教义的人。凶手故弄玄虚的作案手法，令资深冷静的警员沙摩塞（摩根•弗里曼 Morgan Freeman 饰）和血气方刚的新扎警员米尔斯（布拉德•皮特 Brad Pitt 饰）都陷入了破案的谜团中。他们去图书馆研读但丁的《神曲》，企图从人间地狱的描绘中找到线索，最后从宗教文学哲学的世界中找到了凶手作案计划和手段的蛛丝马迹。凶手前来投案自首，这令众人都松了一口气，以为案件就此结束，怎料还是逃不出七宗罪的杀人逻辑，这次凶手瞄准的目标，是那个犯了“愤怒”罪的人……"},{"id":949,"p":"/j54LgvBrKf8ULkHl7as5XDD3n48.jpg","b":"/xKsnZDERG1dk95wuZ5q9iks3OL3.jpg","t":"盗火线","r":7.92,"y":1995,"rd":"1995-12-15","hs":1.67,"d":15.254,"mt":"movie","o":"文森特•汉纳是洛杉矶警局重案组的探长，工作积极投入，打击犯罪毫不手软，因此，家庭生活危机重重，目前的第三次婚姻也面临解体；尼尔•麦考利是职业匪徒，混迹江湖多年，做事干净利落，而且心狠手辣，不留后患，组织手下成功抢劫运钞车的案子，使他受到了警方的“特别关注”。一个偶然的机会，尼尔认识了平面设计师伊迪，两人一见钟情，再看到手下都有安定的家庭生活，尼尔也想把握自己的幸福，遂萌生退意。然而，在最后一次抢劫银行的行动中，因为叛徒的出卖，手下一死一伤，本已逃出的尼尔，带着伊迪在去机场的路上，得知了叛徒的消息，他决定替手下报仇，同时也和文森特•汉纳进行最后的较量……"},{"id":197,"p":"/tlqKnMWWdnKVDX55PYwVlfUEMfN.jpg","b":"/8lBcqakI3F19NWkXdqE0M8W76b9.jpg","t":"勇敢的心","r":7.944,"y":1995,"rd":"1995-05-24","hs":1.498,"d":10.998,"mt":"movie","o":"威廉·华莱士童年时，其父、苏格兰民族英雄马索·华莱士在与英军的斗争中牺牲，他开始接受父亲好友的指导，学习苏格兰文化和武术。青年华莱士（梅尔·吉布森 饰）学成回到故乡，向美丽的少女梅伦求婚，不想梅伦被英军抢去且遭杀害。在广大村民“英雄之后”的呼声中，华莱士率众揭竿起义，并与苏格兰贵族罗伯结成联盟，但不久他发现，苏格兰贵族考虑的只是自身的利益。英王为缓和局势，派伊莎贝拉（苏菲·玛索 饰）前去和华莱士谈判，由于英王只想收买华莱士，根本不顾苏格兰人民的自由和平等，谈判失败，但这一切并不为伊莎贝拉所知。伊莎贝拉归国后发现事情真相，且知晓英王正策划阴招，忙送信给华莱士，而两人的爱情，也在战争与阴谋中悄然滋生。"},{"id":629,"p":"/1hBMiLL3BgiRrpnmxD2viEtlUWz.jpg","b":"/7S7PE3vK9Eh5uzCYBDGk5qTJeYW.jpg","t":"非常嫌疑犯","r":8.173,"y":1995,"rd":"1995-07-19","hs":1.423,"d":8.966,"mt":"movie","o":"美国加州的圣佩雷罗港一艘货轮爆炸，死亡27人，9000万美元失踪。事故发生以后，联邦调查局探员白基奇在医院等待昏迷不醒的幸存者；海关特派员大卫（查兹•帕明特里 饰）则对另外一名拿到特赦令的幸存者金特（凯文•史派西 饰）进行了审问。金特供认，在事故中丧生的基顿（加布里埃尔•伯恩 饰）、法特（本尼西奥•德托罗 饰）、麦曼诺（斯蒂芬•鲍尔文 饰）和杜学尼（凯文•波拉克 饰），以及他本人，六个月前被警察局作为卡车抢劫案的疑犯带到警局过了一夜，五人因此结成了一个犯罪团伙，狼狈为奸……"},{"id":524,"p":"/75IolYoqooDR8c6DDITve21t79v.jpg","b":"/iZGiMD0p1M2AOmzKknFo5bkuz94.jpg","t":"赌城风云","r":7.996,"y":1995,"rd":"1995-11-22","hs":1.409,"d":9.398,"mt":"movie","o":"萨姆·“埃斯”·罗思坦（罗伯特·德尼罗 Robert De Niro 饰）抱着“赌博是一桩需要认真对待的事业”这个信念经营这一家拉斯维加斯的赌场。这个信念使他的赌场生意兴隆，而也让他成为富四一方的大亨。但是自从他娶了妓女出身的金姬（莎朗·斯通 Sharon Stone 饰）后，一切都发生了改变。金姬是个贪得无厌，嗜好酒和毒品的美丽女人，对前男友旧情不忘甚至给他送钱；黑社会老大派来保护萨姆的尼基（乔·佩西 Joe Pesci 饰）总是触犯法律，被警方禁止踏足赌场，还不量力要当老板；萨姆开除了不负责任的雇员却得罪了当地的官员；更糟糕的是，萨姆和昔日的合作伙伴间的摩擦加剧。所有的一切，都使萨姆心神不宁……"},{"id":76,"p":"/U7Tnk3Fs2J05n0X01GkAj4gGhq.jpg","b":"/qA2TyqPldTtoTVY3LKrNIG5g6bH.jpg","t":"爱在黎明破晓前","r":7.966,"y":1995,"rd":"1995-01-27","hs":1.254,"d":7.202,"mt":"movie","o":"美国青年杰西（伊桑·霍克 Ethan Hawke 饰）在火车上偶遇了法国女学生塞琳娜（朱莉·德尔佩 Julie Delpy 饰），两人在火车上交谈甚欢。当火车到达维也纳时，杰西盛情邀请塞琳娜一起在维也纳游览一番，即使杰西翌日便要坐飞机离开。与杰西一见钟情的塞琳娜接受了杰西的邀请。他们一边游览城市，一边谈论着彼此的过去 ，彼此对生活的感想，两人了解越加深刻。他们非常珍惜这美妙的晚上，这对恋人一起经历了很多浪漫的经历因为他们约定在半年后再见，而此次约会将会在日出之间结束……"},{"id":63,"p":"/9qQ3nv0ZjehwjEWp8S6mx5alKwi.jpg","b":"/1IWaKG7AWiYMhADxhGtnElDJAGI.jpg","t":"十二猴子","r":7.602,"y":1995,"rd":"1995-12-29","hs":1.253,"d":7.74,"mt":"movie","o":"公元2035年，人类被12只猴子军研制的一种病毒侵袭，大部分人类都在这场病毒灾难中死亡，只有少数人侥幸逃生，但也只能在阴暗的地下，苟且偷生。科学家们决定派人穿越时光回到1996年追查12只猴子军的来历。囚徒詹姆斯·科尔(布鲁斯·威利斯 Bruce Willis 饰)被 挑选为志愿者。阴差阳错，科尔回到了1990年，当他向当时的人们描述未来的那场大灾难时，被当作精神病捉了起来并被医生凯瑟琳·雪莉（玛德琳·斯通 Madeleine Stowe 饰）诊断为精神分裂症。科尔在病友杰弗里·戈因斯帮助下逃脱，回到了未来。因为没查清12只猴子军的来历，科尔再次被派回了1996年。科尔这次发现了12只猴子军的起源地在费城，他找到了医生凯瑟琳，二人一起展开了追查12只猴子军的冒险之旅!"},{"id":9603,"p":"/c1Rwl9PXhwru3RZmcw262WDxY1U.jpg","b":"/65d0MccsiRSPTVicregKQL8owoo.jpg","t":"独领风骚","r":7.274,"y":1995,"rd":"1995-07-19","hs":1.246,"d":8.473,"mt":"movie","o":"故事发生在位于比弗利山庄的一所贵族学校中，能够进入此学校就读的学生们，非富即贵，所以，校园里奢侈和自由的风气和普通的学校是无法相比的。在这里，成绩和品行都不重要，重要的是五颜六色的名牌时装，是闪闪发光的珠宝配饰，是张扬奔放肆意挥洒的个性。我们的主人公雪儿（艾丽西亚·希尔维斯通 Alicia Silverstone 饰）就在这样的世界里生活成长着。  　　一位转学生的到来吸引了雪儿的注意，在偌大的校园里，在同学朋友的眼中，这名转学生简直就是“怪胎”，穿着平庸打扮又土气，雪儿决定帮助她改头换面，“重新做人”。在雪儿的指导下，转学生果然有了焕然一新的面貌，甚至更胜雪儿一筹，这让雪儿的内心里十分不平。"},{"id":9737,"p":"/qNb5pQARESaa2O2HGqlILEiWUr9.jpg","b":"/wOLTJxfv98miIQcn0oNXq9fIgXM.jpg","t":"绝地战警","r":6.819,"y":1995,"rd":"1995-04-07","hs":1.226,"d":9.309,"mt":"movie","o":"迈阿密警局的一对“黄金”搭档，顾家爱妻的好男人宾纳（马丁·劳伦斯 饰）和衣着光鲜风流倜傥的富家子弟劳瑞（威尔·史密斯 饰），奉命追查一桩价值上亿美元的毒品证物失窃案，如果不能及时完成任务，他俩就得卷铺盖走人。在两人疲于奔命之际，该案件唯一的性感女证人打电话到警局声称她愿意指认主谋，但条件是劳瑞必须出面保护她，否则一切免谈，此时劳瑞刚好不在警局，宾纳为套取线索，急中生智冒名顶替。其后，为了不失去女证人的信任，两人只得将对调身份一事进行到底，宾纳在枪林弹雨及汽车追逐中贴身保护女证人，劳瑞则来到他家中陪伴其妻。"},{"id":406,"p":"/gfdhSzPyAWtAizqs4ytc0MwOlQg.jpg","b":"/viGCwLxupyoaLsa6hrnu1gYrB0B.jpg","t":"怒火青春","r":8.086,"y":1995,"rd":"1995-05-31","hs":1.187,"d":6.163,"mt":"movie","o":"影片以1993年在巴黎18区发生的一起警察暴力的真实事件为背景：一名警察在巡逻期间枪杀了一名17岁的扎伊尔少年Makomé M'Bowolé。而在影片当中，巴黎街头，一群反政府青年。纠纷由其中一人被警察殴打重伤而起，众人怀恨在心。文兹（文森特·卡塞尔 Vincent Cassel饰）弄到一把真枪，决心还以颜色。他们的仇恨与愤怒随处可见，这场与警察之间的大规模冲突，一触即发。混战中，文兹被警察开枪打死，他的同党也颤抖着对准了警察的头，枪声响起……无论是警察还是街头混混，每个人都失去了控制。这青春期里的不安与躁动，就像失控的怒火一般，无人幸免。 导演马修·卡索维茨荣获第48届戛纳电影节(1995)主竞赛单元最佳导演奖。"},{"id":710,"p":"/5qD5eSKi1uCpgPcdjtZsaXy5rVX.jpg","b":"/vm7yMg7YiYisMSeO3mUC5NUKbSB.jpg","t":"007：黄金眼","r":6.892,"y":1995,"rd":"1995-11-16","hs":1.157,"d":7.844,"mt":"movie","o":"黄金眼是苏联研制的用于发射电磁波破坏对方电子系统的攻击性卫星。与007一块出生入死的朋友艾里克死后突然复出，夺取了黄金眼，并密谋从伦敦银行电脑中转出巨款，然后利用黄金眼毁灭证据，007深入基地，并炸毁基地。此次冒险行动中，007必须寻找在苏联被劫走的黄金眼，那是一种带有电磁波的武器，被一位叛变的苏联将军所偷。这项任务背后，最复杂的是007发现制造这次阴谋的歹徒是他的一位旧识及同僚，他是英国籍的探员006，他计划使用这项武器引起全球金融的瓦解，借此增加财富。同时，007遇见美艳女郎西娜·奥纳托，她是一位变态的歹徒，并用尽一切方法对付007。另一位新进的邦女郎是娜塔丽娅，她将协助007打败006。"},{"id":568,"p":"/gmVhcUt1ZS2wPkTrB6ZY5nbVdYv.jpg","b":"/AfGp6Ev3BVdEd7L99kGQzOzsqRb.jpg","t":"阿波罗13号","r":7.449,"y":1995,"rd":"1995-06-30","hs":1.153,"d":6.675,"mt":"movie","o":"　　1970年4月，太空船阿波罗13号正在执行登陆月球的任务，但控制中心忽然接获太空船在20万5千哩外传来的讯息——“休斯顿，我们出问题了！”这句话如洪水般扰乱了中心内所有科学家和工程师们的心，这是他们最不愿听到的消息。太空船已快接近月球了，然而在外太空中的一场爆炸，导致阿波罗13号失去氧气、动力还有导向功能。这一瞬间，三位太空人吉姆·洛维尔、佛瑞·德汉斯、杰克·史威吉特要面对前所未有的考验，他们必须把握仅有的4天时间重返地球，每分每秒对他们来说都显得弥足珍贵，除接受控制中心的指引外，其他的一切都得靠他们自己，他们不愿抛下妻儿成太空中的孤魂，勇气、信心及毅力支持着他们奋斗下去。"},{"id":1572,"p":"/pTu9NQbQNZDiQrJTxJkAJGN6JPv.jpg","b":"/fBvSfLetWlAMevQVHa0nBDV1Fon.jpg","t":"虎胆龙威3","r":7.27,"y":1995,"rd":"1995-05-19","hs":1.13,"d":6.665,"mt":"movie","o":"西蒙（杰里米•艾恩斯 饰）是个头脑慎密，心狠手毒的恐怖分子。为了实现一场惊天大阴谋，他先是制造了一起爆炸案。在警方紧张破案之际，他又给警长约翰•麦卡伦（布鲁斯•威利斯 饰）打电话，声称警方必须听从他的一系列指令，否则他将继续在全市搞爆炸活动。在杂货店老板宙斯（塞缪尔•杰克逊 饰）的帮助下，麦卡伦完成了西蒙的一系列指令，多次死里逃生。然而意犹未尽的西蒙，命令麦克莱恩去拆除街心花园的炸弹，又宣称在纽约市一所小学校内安放了炸弹。警方和市政官员几乎全部出动，去各小学疏散学生，搜寻炸弹。麦卡伦逐渐对西蒙一个又一个的指令产生疑虑，他终于发现西蒙调动全市警力背后的真相……"},{"id":27098,"p":"/o7cBIxxNvgNhV85WcXrvJm9t2AJ.jpg","b":"/3upQ6RVYDl5BcxCMlLDu0F5c8EM.jpg","t":"教室别恋","r":6.4,"y":1995,"rd":"1995-03-08","hs":1.047,"d":6.156,"mt":"movie","o":"37岁的女教师维奥娜（马莉卡•劳伦丝 Marika Lagercrantz 饰）美艳动人，当丝袜推销员的丈夫却整天出差，就算回到家也只是听音乐、喝闷酒，让她心里非常寂寞难耐。班上15岁的青春少年史迪（约翰•威德伯格 Johan Widerberg 饰）懵懂无知，有着青春期特有的冲动。师生间两眼对视的瞬间，自然而然产生了相互依赖的畸形恋情。  当他们完全沉醉在肉欲之欢里时，史迪对同龄的女生已经毫不感兴趣，拒绝了同班同学的暗恋。维奥娜的丈夫其实早已知道了妻子秘密，但他并没有揭穿妻子的秘密，而是继续饮酒、听音乐。此情此景，让史迪开始对自己的肉欲和这段畸形恋进行反思。"},{"id":8839,"p":"/2ah8fNJFZVU3vcXhU5xfAYi2eym.jpg","b":"/sQPckU0TfSeYIlUneHfIXwzQC2f.jpg","t":"鬼马小精灵","r":6.326,"y":1995,"rd":"1995-05-26","hs":0.962,"d":5.968,"mt":"movie","o":"某富豪过世，他将大部分财产捐给各种慈善机构，只给自己专横跋扈的继女凯丽根·克里坦顿（凯西·莫拉蒂 Cathy Moriarty 饰）留下一幢位于缅因州的别墅。这幢名为维普斯大府庄园的别墅拥有很久的历史，如今早已破败不堪，无法住人。凯丽根起初愤怒不已，但她偶然知晓别墅内可能藏着金银财宝，于是和律师帝布斯（Eric Idle 饰）欣然前往。令他们想不到的是，这里竟然还住着4个幽灵。财宝当前，贪心之人想方设法要把幽灵赶走……"},{"id":9804,"p":"/z5Ngm5FANTMDUteQABhp7UMwXBi.jpg","b":"/yaIu82UiD9QZEkKCGrAd8VAmc0V.jpg","t":"未来水世界","r":6.219,"y":1995,"rd":"1995-07-28","hs":0.955,"d":5.991,"mt":"movie","o":"公元2500年，地球两极冰川大量消融，地球成了一片汪洋。人们只能在水上生存，建起了水上浮岛，泥土成了稀有之物。一天，来了一个孤独的海行者（凯文•科斯特纳 Kevin Costner 饰），他用了一罐泥土换了淡水和番茄苗。正当他要离开时，当地人发现他竟然长着鳃和蹼，认为他是怪物，把他关了起来，准备过两天将他处死。时日，海盗袭击了浮岛，海伦（珍妮•特里普里霍恩 Jeanne Tripplehorn 饰）和她的养女伊萝娜（蒂娜•米乔里诺 Tina Majorino 饰）没能赶上出逃的救生船，她们救出了海行者。海行者凭着过人的机智和勇敢，带着海伦和依蒙娜逃了出来。原来，海盗的目标只是伊萝娜，依蒙娜的身世藏着一个惊人的秘密……"},{"id":47002,"p":"/xLY3Lcf11HTmw9m3HYxHEaEtlDm.jpg","b":"/sglHi1esLqxACQYmEXHExJHzP6Z.jpg","t":"情书","r":7.8,"y":1995,"rd":"1995-03-25","hs":0.931,"d":4.486,"mt":"movie","o":"日本神户某个飘雪的冬日，渡边博子（中山美穗）在前未婚夫藤井树的三周年祭日上又一次悲痛到不能自已。正因为无法抑制住对已逝恋人的思念，渡边博子在其中学同学录里发现“藤井树” 在小樽市读书时的地址时，依循着寄发了一封本以为是发往天国的情书。不想不久渡边博子竟然收到署名为“藤井树（中山美穗）”的回信，经过进一步了解，她知晓此藤井树是一个同她年纪相仿的女孩，且还是男友藤井树（柏原崇）少年时代的同班同学。为了多了解一些昔日恋人在中学时代的情况，渡边博子开始与女性藤井树书信往来。而藤井树在不断的回忆中，渐渐发现少年时代与她同名同姓的那个藤井树曾对自己藏了一腔柔情。"},{"id":4584,"p":"/3HmP7Pyork3gT9tD3O5BA9aFgTf.jpg","b":"/mZfkW31Y9a8DvISpO9nj5Tc7neo.jpg","t":"理智与情感","r":7.42,"y":1995,"rd":"1995-12-13","hs":0.872,"d":3.787,"mt":"movie","o":"　　老庄园主去世后，可怜的母女四人被长子逐出了庄园。靠着亲戚的帮助，她们在一处小小的农舍安顿下来。势力眼的长嫂未曾想到的是，她的弟弟爱德华爱上了三姐妹中的大姐埃莉诺。理智的埃莉诺尽管也倾心于爱德华，却顾及两人地位的悬殊而努力克制着自己的感情。与此同时，妹妹玛丽安娜和英俊的军官威罗比陷入热恋。情感外露的玛丽安娜热情奔放的释放着自己对威罗比的爱慕，甚至不顾及伤害追求者布兰登上校的感情。未曾想，威罗比为人不正，根本没有把玛丽安娜的感情真正放在心上。两个姐妹的感情相继陷入了危机。性格迥异的两姐妹谁能得到真正的爱情，如愿以偿呢？母女四人又该如何走出生活的困境呢？"},{"id":2405,"p":"/lBscKQzEJY1XF2ReZT2vIGrMQ1k.jpg","b":"/2cn22NVt8khIUnubnB5oAUAoImF.jpg","t":"约瑟","r":8.2,"y":1995,"rd":"1995-04-10","hs":0.859,"d":3.751,"mt":"movie","o":"约瑟的圣经故事，他被他的兄弟们卖为奴隶，他们嫉妒他分析梦的预言能力以及他是他们父亲的最爱。"},{"id":9344,"p":"/8qV8hUVCUnFIQKewzlhaFWhdszK.jpg","b":"/c6TjV0i5NzUV4MF8N5wxBW7NcrW.jpg","t":"半熟少年","r":6.894,"y":1995,"rd":"1995-07-28","hs":0.838,"d":3.813,"mt":"movie","o":"少年们的生活可以很纯洁，也可以很残酷，很显然，泰利（Leo Fitzpatrick 饰）属于后者。打小在下层社会中摸爬滚打的他练就了一幅玩世不恭的态度，将世间的一切都不放在眼里，将所有的伦理道德都踩在脚下。泰利的一大爱好就是和朋友们一起去勾引纯洁少女并与其发生关系，这么做的原因一是满足欲望，而是源于泰利内心中对性病的恐惧。女孩珍妮（科洛·塞维尼 Chloë Sevigny 饰）发现自己感染了艾滋，而她在不久前刚刚和泰利有过一段露水情缘。为了避免悲剧发生，珍妮想方设法追随着泰利的脚步，而此时，毫不知情的泰利正在对另一个女孩穷追猛打，当珍妮出现在他面前时，为时已晚。"},{"id":8844,"p":"/tszmoRbkPq5qys0eGfE4Rjbn22F.jpg","b":"/pb0FOvhen6lVcNJ7j9z61gnwvcI.jpg","t":"勇敢者的游戏","r":7.237,"y":1995,"rd":"1995-12-15","hs":0.768,"d":3.005,"mt":"movie","o":"　　“尤曼吉”是一种类似于大富翁的棋类游戏，然而，和大富翁不同的是，“尤曼吉”的棋子能自动移动，当你走到其中一格时，这格描述的东西就会真实出现在你面前，而且游戏一经开始便不能结束，只有游戏结束才一切复原！\r 　　12岁的阿伦（罗宾•威廉斯 Robin Williams 饰）和好友萨拉（邦尼•亨特 Bonnie Hunt 饰）才刚一开始玩“尤曼吉”，就被棋盘里面飞出来的蝙蝠吓得魂不附体，冲进了“尤曼吉”的神奇世界里，没能继续玩下去，以致两人就这样困在了另一个世界里。\r 　　26年后，阿伦当年住的房子又搬进了两个小客人――朱迪（克尔斯滕•邓斯特 Kirsten Dunst 饰）和皮特（布雷德利•皮尔斯 Bradley Pierce 饰）姐弟两。他们在“尤吉曼”的战鼓声指引下找到了当年阿伦还没玩完的“尤吉曼”。在熟悉规则后，他们继续了当年阿伦还没结束的游戏……"},{"id":451,"p":"/wxtZqarfgyT1f9eezacvCLQUTAq.jpg","b":"/5m5VhSN1lTk3egtrNzqNv5nwMuG.jpg","t":"离开拉斯维加斯","r":7.26,"y":1995,"rd":"1995-10-27","hs":0.747,"d":2.901,"mt":"movie","o":"本（尼古拉斯•凯奇 Nicolas Cage 饰 ）一个是贫困潦倒的编剧，终日借酒消愁，被公司开除后，郁郁不得志的他变卖了所有的家当，前去拉斯维加斯开始了他慢性自杀的计划。他打算在几周的时间内，喝酒至死。在光怪陆离的拉斯维加斯，醉醺醺的他遇见了妓女莎拉（伊丽莎白•苏 Elisabeth Shue 饰）。莎拉过着同样不幸的生活：被皮条客控制自由，屡次出逃不遂。本和莎拉共度了一夜，这夜他们互相倾诉，同是天涯沦落人。二人很快同居，但莎拉并不阻止本继续狂饮。本在自己的世界里沉溺得越来越深，直到有一天和另一个女人躺在莎拉床上，莎拉怒不可遏，将本赶出家门。本在酒精的折磨下奄奄一息，他打电话给莎拉，能否让生命和感情重生。"},{"id":2064,"p":"/bbmbZKvhFRbBD6h0lT4tYejDSXO.jpg","b":"/8z9FAuMxfF3qg8uLZ2BUFCDmpbd.jpg","t":"二见钟情","r":7.014,"y":1995,"rd":"1995-04-21","hs":0.682,"d":2.551,"mt":"movie","o":"　　露西（桑德拉·布洛克 Sandra Bullock饰）有着平凡的职业，平凡的长相。每天在车站售票处寂寞的工作着，生活唯一亮色就是天天都盼望着准时在车站出现的英俊的彼特（彼得·盖勒 Peter Gallagher饰）。她默默坚持的感情终于在一个圣诞夜有了进展——她救起昏迷在车站的彼特，送往医院，被闻讯赶来的彼特家人误认为她就是彼特的女友。于是，露西既尴尬又不失幸福地接受了这个误会，悉心照料一直昏迷的彼特。彼特的家人这么热心，亲情的包围这么温暖，露西不舍得离开，谎言一个个说下去。但是，这引起了彼特弟弟杰克（比尔·普尔曼 Bill Pullman饰）的怀疑，出人意料的是，杰克的出现并没有带走露西的幸福，反而让露西终于寻获自己的幸福……"},{"id":19101,"p":"/9V4bAVEskSNbEqjVI0YmeuB0n8I.jpg","b":"/tcMVpjdEpsXrbPtVrSmh4uDBSiy.jpg","t":"小公主","r":7.633,"y":1995,"rd":"1995-05-10","hs":0.679,"d":2.361,"mt":"movie","o":"上尉克鲁奉命前往南非作战，小女儿莎拉因为没有母亲，只好被寄养在一所贵族学校，校长得知她出身贵族，以贵族待遇招待。时间一天天过去，前线不时传来阵亡名单。有一天，克鲁上尉的名字出现在报纸的失踪名单上，因此无法再缴昂贵的学费，学校把小莎拉赶出原来的房间，莎拉含着泪水做起小佣人。但他坚信父亲不会离她而去，天天抽空跑去医院找父亲，她的那份真情感动了英国女皇，也感动了老天，奇迹终于出现了……"},{"id":2654,"p":"/msh4tEUzbnEqlHcFOUH4O0Zti8r.jpg","b":"/iuRHfeN28bRuXk2Q87RlnruYg8K.jpg","t":"战栗黑洞","r":7.21,"y":1995,"rd":"1995-02-03","hs":0.658,"d":2.329,"mt":"movie","o":"在故事结构上具有后味道的悬疑恐怖片，将观众带入“真实\"、“虚拟真实\"的辩证之中。萨姆．尼尔饰演私家侦探，受为出版商追查一名突然神秘失踪的恐怖畅销小说作家的下落，他作品的一些出奇之处是能够令读者发疯，造出很多失去理性的暴力行为。侦探起初并不相信此书具有魔力，但在他追到了书中所写的故事发生地点时，竟发现那些情节都是真实的，他自己也变得越来越疯狂。约翰．卡彭特导演本片的成绩普通而已，但幻想力丰富的剧情却着实吸引着观众一步一步深入故事气氛之中，希望寻找出事件的真相，片中的一些特技效果很能挑战人们的视觉经验。"},{"id":6715,"p":"/zgX2OXukpe4KkPeak16WEgTzg5h.jpg","b":"/cXliQvK1xSi9lSqP7qaBUyED1Az.jpg","t":"鳄鱼波鞋走天涯","r":7.948,"y":1995,"rd":"1995-04-21","hs":0.593,"d":1.922,"mt":"movie","o":"故事发生在一个宁静的小镇里，德斯特（约瑟夫·梅泽罗 Joseph Mazzello 饰）和艾瑞克（布拉德·兰弗洛 Brad Renfro 饰）是一对毗邻而居的同龄人。一场医疗事故打破了德斯特的平静生活，由于医疗设备的污染，德斯特在输血的过程中感染了可怕的艾滋病。尽管不幸从天而降，并非谁的过错，但德斯特一家还是遭到了居民们的孤立和排挤。在大家眼里，艾瑞克是一个让人头疼的孩子，性格孤僻的他似乎和谁都处不好关系。某一日，隔着一道竹篱笆，艾瑞克和德斯特相遇了。性情相似的两人很快就结为了好友，艾瑞克想方设法的想要治好德斯特的病，在诸多治疗都以失败告终之后，艾瑞克毅然决然的带着德斯特踏上了求医之旅。 ©豆瓣"},{"id":8512,"p":"/5lcJhwKGavLbPva17QkTBhLfqEk.jpg","b":"/n6SFCz0OsyZ800ZSlaD5WpNmqCj.jpg","t":"蓝衣魔鬼","r":6.454,"y":1995,"rd":"1995-09-29","hs":0.564,"d":1.921,"mt":"movie","o":"1948年，洛杉矶的经济突趋繁荣，满怀希望的军人伊斯退役后到洛杉矶寻找工作，满怀信心的他，以为像他这样出色的黑人在洛杉矶不难找到合适的位置，怎料好不容易才找到一份在机场内当技工的工作，但不久又被老板解雇，更被房东催收欠租。就在绝望边缘之际，他受聘于神秘男子狄维去找寻一个失踪女子黛芬，而伊斯也因此而堕进狄维的圈套，他也不知不觉间被牵涉到恐吓、谋杀、政治的纠缠之中。"},{"id":39767,"p":"/k6LOvXjvd28Q8kxQnVKjgVZDuf4.jpg","b":"/XBGXzsgIqA0DP5BDtH6cBpL9JD.jpg","t":"性爱狂想曲","r":5.7,"y":1995,"rd":"1995-02-11","hs":0.556,"d":1.849,"mt":"movie","o":"其貌不扬的朝男（邓肯饰），毫无女人缘，他从早到晚想的就是和女人做爱。他认为只要有车就会有女人投怀送抱，艳遇不断，但是根本没人搭理他。他卖掉爷爷的肝和肾脏，换买了一辆敞篷车，之后又是想着飞机头等舱，意图打劫银行，或者是去当演员，但都没有能过成功，他的尝试一次又一次的以闹剧和失败收场。最后他想着变成别人看不见的隐形人，这样就可以肆无忌惮堤接近女人。在科学家（北野武饰）发明的机器帮助之下，他真的变成了隐形人，这次朝男能成功了吗？"},{"id":8391,"p":"/6Ac5GLwJ01uli5mCXqXwquR36Y1.jpg","b":"/5CCPKLWg0YWajQEXWYeY2w5c8qS.jpg","t":"夜幕低垂","r":6.321,"y":1995,"rd":"1995-02-01","hs":0.532,"d":1.709,"mt":"movie","o":"　　温柔漂亮的卡米尔（帕斯卡·巴丝瑞 Pascale Bussières 饰）是神学院的老师，再过不久，她就要和她的同事兼未婚夫马汀（亨利·科泽尼 Henry Czerny 饰）走入神圣的婚姻殿堂。一次偶然之中，卡米尔和女演员派翠亚（Rachael Crawford 饰）相识了，为了将错拿的衣服还给派翠亚，卡米尔来到了后者所隶属的马戏团并观看了她的演出。\r 　　派翠亚的热情和奔放让卡米尔感到有些意外，对于派翠亚的亲近，卡米尔本能的回避着，内心里却并不感到厌恶。随着接触的增多，卡米尔和派翠亚越走越近，情投意合的两人难舍难分，最终越过了道德和伦理的界限，也就是从这时候开始，卡米尔本来稳定而坚固的世界开始崩塌。"},{"id":54285,"p":"/9vVCoUBJ3YSDL7QefTzEqvA5971.jpg","b":"/8ZNGbL8dLdyXmmEdIwwMzy2eOqS.jpg","t":"301，302","r":6.1,"y":1995,"rd":"1995-04-22","hs":0.489,"d":1.491,"mt":"movie","o":"汉城一栋高级公寓的两个房间301和302内，分别住了一个得了暴食症胃口永远添不满的女人（方银珍）和一个得了厌食症永远没有胃口的女人（黄新惠）。301女人已经肥壮如牛，可仍在时时刻刻不停地进食，302女人虽然骨肉如柴，却仍吃不得半点食物，而她们“得病”的原因，都是对年少时代不幸经历的耿耿于怀。  　　301女人知晓302女人的情况后，开始源源不断地给她送来美食，但都被对方丢进了垃圾箱。时间慢慢流逝，两个女人在体恤中结为知己，并为摆脱暴食和厌食的痛苦获得救赎，于某日达成秘密协议。"}]