[{"id":11909,"p":"/qdC7yDbiP35lT4Z4mNuirHmWkUY.jpg","b":"/zzXvwTGhkdDOBLMhhfIBGaYaODh.jpg","t":"喋血街头","r":7.575,"y":1990,"rd":"1990-08-17","hs":0.733,"d":3.25,"mt":"movie","o":"细荣(李子雄饰）、阿B（梁朝伟饰），辉仔（张学友饰）在石殎尾陡置区一同成长，三人情同手足，虽然各人家境贫困，年轻的心从没有失去对将来的幻想与憧憬。阿B因要与女友小珍（袁洁莹饰）结婚，众人各出奇谋为阿B筹钱。辉仔借来高利贷途中被劫，辉仔负伤往婚礼。及后，阿B与辉仔往复仇而误杀废强，细荣众人遂到越南逃亡。其时西贡市长外弛内张，对众人来说便是炼狱，更遇上越共刺杀越南政要，细荣遂决定要拼死捞一笔钱才离开越南。细荣远亲中、法混血儿阿乐（任达华饰）是职业杀手，阿乐得悉越南恶霸梁源盛在夜总会有黄金交易，遂与一众里应外合，激战后把黄金抢走，阿B为拯救一位香港女歌星陈秀青而险丧命……吴宇森巅峰时期的野心力作，对情与义的探讨有其深邃之处，动作场面火爆亮眼。是港片不可多得的佳作。"},{"id":18311,"p":"/ehaE93RQx0JWEW7Jek7CLBHfeXv.jpg","b":"/oxfN2hOLhMPCuDdG68f3wAV7uIu.jpg","t":"阿飞正传","r":7.273,"y":1990,"rd":"1990-12-15","hs":0.772,"d":3.612,"mt":"movie","o":"六十年代的香港，因生母在阿飞旭仔长大成人过程中的缺失，他把自己优雅地比喻为“无根鸟”，对生命中遇到的每一个女人都表现得放荡不羁，售票员苏丽珍和舞女咪咪先后令他感受过温暖，可是她们也只能当当小情人。为摆脱沉重的无力感，旭仔抛下一切去南洋找寻生母。  暗恋过苏丽珍且目睹过她与旭仔情感一路变化的，曾是小巡警今在跑船的超仔在菲律宾又遇到旭仔，是缘分也是宿命，他参与、见证了阿飞命运被改写的过程。"},{"id":41821,"p":"/kSEy7que7csGwTs5SphvLCnBiGt.jpg","b":"/1iusPoyGjqHEIw0dYPfxHzf0OHj.jpg","t":"菊豆","r":7.2,"y":1990,"rd":"1990-04-21","hs":0.477,"d":1.593,"mt":"movie","o":"杨天青（李保田饰）的叔叔杨金山（李纬饰），是个有生理缺陷的染坊主，在折磨死两房太太后，为续香火，他又花大价钱买了个年轻漂亮的女人菊豆（巩俐饰），对其百般虐待。年近四十而尚未娶亲的天青，对因叔叔每夜滥施淫威而痛苦哀叫的菊豆由怜生爱，两人私通，生得一子。金山喜出望外，以为己出，取名天白。但不久金山中风，半身不遂，菊豆与天青更加肆无忌惮，得知真相的金山想要报复，后却误坠染池丧命。按家族的规矩，天青要搬出染房，被迫分离的菊豆与天青只能暗地来往。10多年后，天白长大，外人的闲言琐语使他分外仇恨生父……"},{"id":18860,"p":"/mA5Wy6YEvFLL329nwmRfsHYTOfI.jpg","b":"/m65TbPOEmA8hU5HS5qBAPGQ7ave.jpg","t":"笑傲江湖","r":7,"y":1990,"rd":"1990-04-05","hs":0.599,"d":2.321,"mt":"movie","o":"　　大内库藏武功秘笈《葵花宝典》失窃。东厂主管太监古今福率千户欧阳全等，南下调查辞官锦衣卫林镇南，同时收用“五岳盟主”左冷禅外围策应。华山派大弟子令狐冲与师妹岳灵珊奉师命增援林镇南，无奈两人实力不济，领得林镇南遗嘱后遁走，二人于路先后巧遇顺风堂堂主刘正风、日月神教长老曲洋、华山派风清扬，获传《笑傲江湖》曲谱和独孤九剑。各路人马为《葵花宝典》纷纷聚于苗人地界，欧阳全与左冷禅争功不下，遂假扮林平之混入华山派一行。令狐冲结识日月神教任盈盈与蓝凤凰，因曲洋之关系得其协助。古今福与岳不群为《葵花宝典》大打出手，令狐冲不忍一班师兄弟受牵连愤而使出独孤九剑，始明了“笑傲江湖”真意。"},{"id":57663,"p":"/3FfKY8ZHHRr7E0IIeu7pyB4dnIT.jpg","b":"/buKNgOSN0aeSMQvY44bG1zZR8cZ.jpg","t":"赌侠","r":6.8,"y":1990,"rd":"1990-12-13","hs":0.625,"d":2.508,"mt":"movie","o":"　　赌神徒弟陈刀仔在美国大受欢迎，赌神的朋友上山宏次决定带小刀回香港，除了向媒体介绍他之外也要宣布慈善赌场计划；刀仔在香港则受龙五保护。不料先前赌神的对手赌魔陈金城干儿子侯赛因及手下黑豹却趁他们刚回港之后，将上山杀死，绑架龙五，并利用假赌神之意，办一个假的慈善赌船计划（会开至公海上的赌神号），用千术骗所有豪赌客的钱。  刚巧阿星和三叔欲去向刀仔请求叫赌神收他为徒，但刀仔认为他俩可疑，把他们赶走。阿星赖在刀仔家执意不走，想不到却碰到侯赛因来灭口，幸得龙五保护三人，但龙五却失手被抓。阿星、刀仔和三叔成功逃出，就跑到山下刀仔的祖屋，先躲一阵子并查出真凶以报仇。  他们调查的时候，侯赛因知道阿星特异功能的秘密，利用了梦萝设计令阿星的特异功能消失，并绑架三叔。阿星和刀仔后来在赌神号开船前天上船欲向传媒揭发真相，但因为侯赛因手上有龙五和三叔，两人不敢轻举妄动，只好打道回府。两人在失意之后，鼓起勇气，决定靠真本事上船和侯赛因以赌数一博；最后在赌神号上纵使侯赛因有大陆特异功能好手大军帮助，却还是败在阿星与刀仔之下，到最后阿星也如愿见到赌神高进。"},{"id":9050,"p":"/qrawcBDvM2qf6RYv2SX02CxLXcI.jpg","b":"/9c7riUPW9E8HhybB2In62yzPdLE.jpg","t":"倩女幽魂2：人间道","r":6.7,"y":1990,"rd":"1990-07-13","hs":0.493,"d":1.698,"mt":"movie","o":"　　故事发生于一个奸臣当道，朝政混乱，民生困苦的时代，宁采臣与专斩妖除魔的好友燕赤霞（午马）分手路经一个半荒弃的市场，无辜被牵连入狱。幸在狱中通天博学士诸葛卧龙（谷峰）相助逃狱，逃狱后与年青鬼马道士知狄（张学友）缠上，从误会以至相交，一起投宿于一荒废山庄。山庄中阴森恐布，隐藏着一只巨尸，然巨尸未现，两人已先与一班鬼大打起来。经一番解释，始知这班鬼皆为人扮，尽是忠义之士。在傅青风（王祖贤）及其妹妹傅月池（李嘉欣）的带领下，埋伏山庄，拯救被陷害入狱，被押上京受审的父亲－兵都尚书傅天仇（刘兆铭）众人误认宁为诸葛卧龙前辈而尊敬有嘉。宁无从解释之际，又觉青风貌似旧爱小倩，以为其为小倩投胎，遂将错就错，留不以便试探真假。山庄中，巨尸突然出现，知秋救宁出险境，并斩巨尸成半截，然巨尸上半身为患人间。遂追逐巨尸而去。宁无奈，留在山庄，与壮士商讨营救傅天仇之计划。"},{"id":40346,"p":"/499lpFBmfvKgqxROaP1PiUkFja5.jpg","b":"/s5gTopKJP3CL6xzi8oS90EtyTn.jpg","t":"赌圣","r":6.7,"y":1990,"rd":"1990-08-18","hs":0.505,"d":1.758,"mt":"movie","o":"《赌圣》是1990上映的一部电影，本片由元奎、刘镇伟联合导演。主要演员有周星驰、吴孟达、吴君如等  。  该片讲述了身怀特异功能的大陆青年左颂星，来港投靠三叔。左颂星投靠三叔后，被发现具有特异功能，两叔侄开始走江湖，两人在香港误打误撞，无意中卷入黑社会的争霸争斗中。最后陈松成功的收买左颂星，关键时刻打败洪光。  大陆青年阿星（周星驰），来港投奔达叔（吴孟达），两人在香港误打误撞，无意中卷入黑社会的赌霸争斗。事情开始时，两叔侄到赌档想捞一笔，被人发现跟踪到后巷，又要钱又要命，阿星情急之下，截住一深红色跑车，车上坐着绮梦（张敏），她天生丽质，令阿星一见钟情。  绮梦表面上是香港黑社会大哥洪爷（秦沛）旗下的女杀手，其实是洪爷对头台湾帮帮主陈松派来的卧底，洪爷手下的头号杀手比利对绮梦日久生情，绮梦亦钟情比利，两人成为洪爷身边的红人。为了争夺 “世界赌王”的名誉，洪爷与陈松终于摊牌，公开争夺阿星代表出赛，因为阿星有看穿纸牌的特异功能，为此绮梦卧底的身份亦暴露。比利与绮梦各为其主，爱情触了礁。  洪爷下令比利追杀绮梦，比利将绮梦囚于货仓中，谎称已将梦杀死，阿星牵挂绮梦，变得痴痴呆呆，无心赌赛，众人找来与绮梦有一相似特征的阿萍（吴君如），暂时慰藉阿星痴情，同时着力侦察绮梦下落。到了决赛之前，阿星对自己的作为后悔离开，众人查询他的下落。终于在开赛之前，阿星出现，关键时刻打败洪光。"},{"id":1498,"p":"/shfAU6xIIEAEtsloIT3n9Fscz2E.jpg","b":"/6teOJJUV5IGaX7ucJv2ONoGGf4e.jpg","t":"忍者神龟","r":6.689,"y":1990,"rd":"1990-03-30","hs":0.799,"d":4.171,"mt":"movie","o":"纽约市下水道，四只小海龟和一只小老鼠由于接触了含有放射性物质的凝胶而变异为巨大的人化生物。暴躁冲动却富有激情的拉斐尔（乔什·帕斯 Josh Pais饰），幽默风趣的的米开朗基罗（迈克林·西提 Michelan Sisti饰），个性沉稳的多纳泰罗（雷夫·提勒顿 Leif Tilden饰）以及他们的领导者达芬奇（大卫·福尔曼 David Forman饰），这四只功夫高强的忍者龟便肩负起为纽约市除暴安良的神圣使命。他们神勇无比、所向匹敌，在多次行侠仗义后，与城市里的一个神秘组织结怨。神秘组织展开一次突袭，由于寡不敌众，忍者神龟受了重伤，同时，他们的老师也被这个神秘组织抓去。"}]