[{"id":939243,"p":"/bekdAKIaggJxYBbmDa1MOeJ9MC4.jpg","b":"/zOpe0eHsq0A2NvNyBbtT6sj53qV.jpg","t":"刺猬索尼克3","r":7.716,"y":2024,"rd":"2024-12-19","hs":7.695,"d":59.335,"mt":"movie","o":"前所未有的劲敌“暗影”（基努·里维斯 Keanu Reeves 配音）高能袭来，轻松击败索尼克（本·施瓦茨 Ben Schwartz 配音）和他的伙伴纳克鲁斯（伊德里斯·艾尔巴 Idris Elba 配音），索尼克只好去找昔日老对手蛋头博士（金·凯瑞 Jim Carrey 饰）共同联手对抗“暗影”，而退休的蛋头博士已日渐发福，他们能否联手抗敌？"},{"id":940721,"p":"/9j8akedgphraBgI6piuLpsv8auc.jpg","b":"/pu6twJJq87vzYvtu0OftcN0AkNU.jpg","t":"哥斯拉-1.0","r":7.6,"y":2023,"rd":"2023-11-03","hs":4.159,"d":12.277,"mt":"movie","o":"由于战争而失去了一切的日本化为了焦土。虽然在战争中存活但却失去了双亲的敷岛浩一遇到了在变为一片废墟的日本坚强地生活下去的女性大石典子。仿佛是在追击打算复兴日本的在战争中幸存下来的人们一样，神秘的巨大怪兽哥斯拉出现了。面对拥有压倒性的力量的哥斯拉，人们逐步摸索对抗它的方法。"},{"id":454626,"p":"/gvk2dwnahTi0XVDjOFoOQQW8uAd.jpg","b":"/stmYfCUGd8Iy6kAMBr6AmWqx8Bq.jpg","t":"刺猬索尼克","r":7.308,"y":2020,"rd":"2020-02-12","hs":3.175,"d":13.291,"mt":"movie","o":"索尼克 是一只蓝色的刺猬，原本快乐的生活在自己的星球上。然而，邪恶的势力觊觎索尼克所拥有了超快速度，想要将这一门绝技夺走，为了保护索尼克，善良的猫头鹰养母给了索尼克一包魔力环，它可以帮助索尼克传送到安全的星球上。就这样，索尼克来到了地球，降落在了位于蒙大拿州的青山市。起初，索尼克在这里生活的非常惬意，并且结交了一批好友。当政府发现了索尼克的存在后，一切都变得复杂起来。政府派出了邪恶的科学家蛋头博士，命令他捉住索尼克，对他进行可怕的科学研究。为了躲避蛋头博士的追捕，索尼克和警长汤姆 必须前往旧金山，取得丢在那里的魔力环。"},{"id":813477,"p":"/w05NahmPdAkxyY8xAaG58wVaW0H.jpg","b":"/ccFavvHGfhA5yI32K0bzDjlyKSN.jpg","t":"新·假面骑士","r":6.9,"y":2023,"rd":"2023-03-17","hs":2.496,"d":4.198,"mt":"movie","o":"1971年开始播放的特摄电视剧《假面骑士》，由《新·福音战士剧场版》、《新·哥斯拉》的庵野秀明担任导演和剧本，重新电影化。"},{"id":634429,"p":"/qCsztfvFCVRuWoefq44GHVk5LHb.jpg","b":"/1u6wMv6EEtuKZFuQVlvbWAf7UxL.jpg","t":"新·奥特曼","r":7.4,"y":2022,"rd":"2022-05-13","hs":2.266,"d":4.236,"mt":"movie","o":"巨大不明生物“祸威兽”不断地出现，已经成为日本习以为常的现象。 这种生物通常兵器无力对抗，即将迎来极限的日本政府聚集了“祸威兽”专家，成立了“祸威兽特设对策室”通称“祸特对”。 班长-田村君男（西岛秀俊 饰）、作战立案担当官-神永新二（斋藤工 饰）、非粒子物理学者-滝明久（有冈大贵 饰）、泛用生物学者-船缘由美（早见明理 饰）被选拔进入“祸特对”，执行任务。 突然从大气外飞来的银色的巨人使危机加剧。 为了处理银色巨人的问题，祸特对又新配置了分析官-浅见弘子（长泽雅美 饰）和神永携手处理。 在浅见的报告书上这样写着——奥特曼（暂称），茫无头绪。"},{"id":373571,"p":"/h1A6jdeNSxCrKSuvCQq6dcBfFnA.jpg","b":"/30BxobPLvzTp3ziDDPDnKLQUzi8.jpg","t":"哥斯拉 II : 王者巨獸","r":6.695,"y":2019,"rd":"2019-05-29","hs":2.17,"d":7.135,"mt":"movie","o":"強大的哥斯拉在沉睡中甦醒並與各種重量級史前巨獸展開激烈對抗。當這些只存在於傳說裡的超級生物再度崛起時，它們將展開王者爭霸，人類的命運岌岌可危…"},{"id":315011,"p":"/u2k1VhdsRwrVLbA0YXf1NlN3AVT.jpg","b":"/9nyToPG5mhfm4KiPGChu35jH9QZ.jpg","t":"新哥斯拉","r":7.2,"y":2016,"rd":"2016-07-29","hs":1.703,"d":5.242,"mt":"movie","o":"东京湾水隧轰然巨响、大水灌入，突发原因不明的崩塌事件。首相官邸召集阁僚开紧急会议，大多认为“原因是地震、海底火山”，看过网络目击影片的内阁官房副长官矢口兰堂（长谷川博己）指出海中可能栖息巨大生物，内阁总理大臣辅佐官赤坂秀树（竹野内丰）及周围的人对矢口意见皆付之一笑。其后，在海上巨大不明生物现身，惊慌失措的政府相关人员收集情报追踪之际，巨大生物登陆镰仓沿路破坏建物前进，日本政府因应设置紧急对策本部下达防卫出动命令，美国国务院则派遣总统特使加代子·安·派特森（石原聪美）关切，面临未曾有的威胁，不仅日本、世界也注视其动向。自卫队与称作“哥斯拉”的巨大生物在川崎市展开大决战，究竟人类是否抵御得了这远远超出所知的“完全生物”。"},{"id":446164,"p":"/4J95qJLEZKeY7W2QsCTWyMhES2a.jpg","b":"/7M2jVFQOOO6OTLpNmh2V1FZmsmp.jpg","t":"散步的侵略者","r":6.472,"y":2017,"rd":"2017-09-16","hs":1.447,"d":3.55,"mt":"movie","o":"　　该片根据前川知大2005年的舞台剧改编，讲述男子(松田龙平饰)突然失踪，致使其妻(长泽雅美饰)备受打击。尔后他意外归家，但举止古怪的他令人疑惑。于此同时，小镇另一边发生了一家惨死事件。"},{"id":447743,"p":"/Aq0riizwIUfYewPLxt6S6E6brhI.jpg","b":"/xPdnOm3ATLWgxvRJXXUywp519zs.jpg","t":"殺戮重生犬屋敷","r":7.6,"y":2018,"rd":"2018-04-20","hs":1.237,"d":2.353,"mt":"movie","o":"《GANTZ殺戮都市》原著作者最新科幻漫畫改編！《神劍闖江湖》佐藤健首次挑戰反派角色！老牌男星木梨憲武睽違16年再度主演電影，造型精準神還原！  最窩囊英雄 vs. 極惡高校生，超乎想像的超人類對決  平凡無奇、年近60歲的普通上班族犬屋敷壹郎（木梨憲武飾演），在家不受家人尊敬、在公司也不受同事敬愛。找不到生存目標的他，甚至被醫生宣告罹患癌症末期，即將不久人世。失意的他，某日在公園與另一名少年獅子神皓（佐藤健飾演），被突如其來的外星生物砸到，整個身體都被摧毀。為了不影響地球秩序，外星生物決定讓兩人重生──讓他們變成外表是人、身體卻由機械構成，擁有卓越戰鬥能力的「超強人類」。  然而這兩位擁有全新力量的「機械人類」，獅子神帶來的卻是無差別殺戮，甚至揚言要毀滅全日本；透過人類在死前的掙扎，讓成為機械的他感受自己真正活著。反觀犬屋敷卻用這種力量拯救重病將死之人，並透過救贖來尋找生命的意義。當兩人不得不進行正面對決之時，這場超乎想像的超強人類戰鬥，究竟會在何時畫下休止符？而犬屋敷又能否守護家族、東京、甚至是整個日本？"},{"id":282070,"p":"/pZS5EiCxKL7r9DlMXcgtdaClVa0.jpg","b":"/vT4bg2mKaJ3cPLxlwotuewC0LZk.jpg","t":"寄生兽：完结篇","r":7.1,"y":2015,"rd":"2015-04-25","hs":1.213,"d":2.979,"mt":"movie","o":"　　在与神秘的孢子相逢后，平凡高中生泉新一（染谷将太 饰）的人生被彻底改变。名叫小右（阿部隆史 配音）的奇怪生物寄居在他的右手中，在此期间他还遇到了田宫良子（深津绘里 饰）、A（池内万作 饰）、岛田秀雄（东出昌大 饰）等同样被寄生兽所控制的人类。悄无声息之间，寄生兽早已遍布人类世界的各个角落。接二连三的残酷杀人案拉开了人类和寄生兽决战的序幕，市长候选人广川刚志（北村一辉 饰）似乎又带着寄生兽族群走向了控制全人类的神坛。岛田秀雄暴走、A操控新一的母亲（余贵美子 饰）、田宫良子即将生育，种种变数推动着新一和小右站在了与寄生兽拼死搏杀的最前线。"},{"id":282069,"p":"/wsrcpLFe631mP2Q9F19LXyrEXkO.jpg","b":"/at9UA6p81CHBHNPbnIBgXzKQycl.jpg","t":"寄生兽","r":7.1,"y":2014,"rd":"2014-11-29","hs":1.198,"d":3.131,"mt":"movie","o":"　　在某个神秘的夜晚，可怕的孢子突然降临地球，它们钻进人类的身体，从而将其据为己有，并且将人类作为猎杀吞食的目标。高中生泉新一（染谷将太 饰）也险些被孢子控制大脑，结果这个待在右手中寄生兽“小右”（阿部隆史 饰）便与之展开了奇妙的共存。某天，学校里来了位新老师田宫良子（深津绘里 饰），她和小右都敏锐地察觉到对方的存在。田宫将A（池内万作 饰）和岛田秀雄（东出昌大 饰）介绍给小右，并邀请他加入全部由寄生兽组成的网络以谋求发展。在此期间，新一和小右遭到A的伏击，而相依为命的母亲（余贵美子 饰）也不慎沦为寄生兽的俘虏。为了保护最重要的人，新一只有向穷凶极恶的寄生兽展开攻击……  　　本片根据岩明均的同名漫画改编。"},{"id":432985,"p":"/aHlQXVEMSTDgxHJSxRloI5w6zuH.jpg","b":"/svGVTDs4M4M4yqGtf75EzUntNBN.jpg","t":"银魂","r":6.8,"y":2017,"rd":"2017-07-14","hs":1.169,"d":2.389,"mt":"movie","o":"外星异族降临地球后，人类成了“二等公民”。三个曾反抗外星人失败的伙伴，如今时过境迁境遇各不相同：坂田银时（小栗旬 饰）整日晃晃悠悠没正经、成立了什么业务都接的“万事屋”；桂小太郎（冈田将生 饰）继续组织着反抗异族的力量、延续对抗；高杉晋助（堂本刚 饰）则变成了憎恨世界的人，为毁灭一切不择手段；一把意外出现的妖刀“红樱”杀人事件，把曾经一起战斗的三个伙伴重新串联在一起……"},{"id":15767,"p":"/2FoOQUbwidAdAI3JQ3RHCxG2KI.jpg","b":"/irLLP6uZRB10P4bCGZMzlGB5p6c.jpg","t":"哥斯拉之终极战役","r":7.1,"y":2004,"rd":"2004-12-04","hs":1.053,"d":4.25,"mt":"movie","o":"遥远的20XX年，过度开发的科技让地球苦不堪言。长相畸形、力大无穷的怪兽们是大自然的终极反扑！恐怖怪兽的威胁让人类放下彼此恩怨，决心携手保卫家园。于是乎，帅哥遍地的地球防卫军，与美女如云的M机关便因此成立，担负起守护地球与人类文明的重责大任！\r 有一天，地球防卫军的大师兄尾崎真一（松冈昌宏 饰），与联合国生物学家音无美雪（菊川怜 饰）奉命前往北海道调查神秘怪物死亡之谜。\r 在此同时，全球各大都会如纽约、巴黎、上海、悉尼等都不知从哪儿冒出各色怪兽！怪兽发动猛烈攻击，全球因此陷入恐慌……更糟的是，身负地球人期待的联合国秘书长醍醐直太郎（宝田明 饰演）的座机也在两万英尺高空神秘消失。\r 地球，真的没救了吗？正当全球老百姓在怪兽肆虐下无助哭泣时，巨大的神秘飞行器突然出现，以神秘光线将怪兽一一收拾～失踪多日的醍醐秘书长也奇迹似出现，说明消灭怪兽的X星人（Xiliens）怀着善意，不远千里而来，希望与地球缔结友谊同盟条约。人类文明的新世纪仿佛将就此揭开序幕……….\r 但X星人行事诡密、语多反常，引起尾崎大师兄与美丽科学家的高度怀疑。他们求助于曾驾驶轰天号，悍然杀败神兽哥吉拉的粗勇舰长。在揭开X星人看似聪明的阴谋后，大伙儿竟发现，现在唯一能拯救地球，力抗X星人的，竟是被封印于南极冰山深处的神兽哥吉拉………迫于无奈的众人终于下定决心，挖出这宇宙无双的终极兵器。一场席卷全人类、横跨五大洲、牵连无数怪兽与地球命运的最后圣战，就此揭开序幕！"},{"id":340176,"p":"/hnjvaakhMiESLICya7VITYTW7E9.jpg","b":"/rch5tr1bpNyfeRJxARoU7I2a9KR.jpg","t":"真实魔鬼游戏","r":6.504,"y":2015,"rd":"2015-05-11","hs":0.991,"d":2.155,"mt":"movie","o":"故事放生在阳光明媚、和风送暖的美好时节。风姿绰约的高中女生们三三两两出现在校园中，她们时尚、靓丽、开朗、奔放，用无所顾忌的朗朗笑声尽情挥霍着金色的青春。  在毫无征兆的时刻，一个听起来十分童真却令人不寒而栗的声音传来：“警告全日本的女高中生，由于你们太过目中无人，所以要把你们的数量减少一些！”  仿佛是来自死神的宣言，残酷的杀戮突如其来。花季少女喋血教室，女孩们的哀号响彻全国。在地狱般的屠杀中，乖乖女模样的光子（特林德尔·玲奈 饰）、身着白色婚纱的打女启子（篠田麻里子 饰）、正在参加马拉松的和泉（真野惠里菜 饰）不可避免地被卷入血腥的漩涡之中。针对日本全国160万女高中生的杀戮，由此拉开血淋淋的帷幕……"},{"id":240566,"p":"/x0Az4IhjnwtJ6oogxLIH9Sc83iP.jpg","b":"/20UhxASP1EpVQ5KIVsGtEwT0d84.jpg","t":"东京暴族","r":6.525,"y":2014,"rd":"2014-08-30","hs":0.966,"d":2.176,"mt":"movie","o":"《东京暴族》改编自井上三太累计发行超过250万册的同名漫画，故事以近未来的东京为背景舞台，描述了暴走族激烈纷争的故事。崇尚暴力的年轻人们分帮拉派，各据山头，为了争夺地盘每天都上演血光四溅的全武行。不过他们彼此实力均衡，谁也无法将对方消灭，互相较劲的同时又维持着微妙而危 险的平衡。直到某天，帮派间的平衡被打破了……"},{"id":958487,"p":"/9n50oNzH8gUtezJdN7ENF8EwWon.jpg","b":"/tdrDN4DoFJnNRRgbvGFVX4Gch5a.jpg","t":"岁月自珍","r":6.7,"y":2022,"rd":"2022-06-17","hs":0.929,"d":0.987,"mt":"movie","o":"在不远的未来，日本的人口老龄化逐渐加剧。  政府认为当老人活到一定年龄后，就会变成一种对社会无用的负担，因此制定了“75计划”。这项计划的宗旨是为老年人提供一种能帮助他们自我了结的后勤和财务跟进服务。  75计划的候选人之一Michi、政府招募人Hiromu和一个年轻的菲律宾女护工Maria不得不共同面对一个致命的契约。"},{"id":19486,"p":"/3rb2wLRWG7aVQ6y6yjPhzZRQBIT.jpg","b":"/g5S99QOptmAp7jJ6ujpmeveZmPP.jpg","t":"我的机器人女友","r":7.3,"y":2008,"rd":"2008-05-31","hs":0.903,"d":2.635,"mt":"movie","o":"生日没有任何人祝福，这样过着寂寞生活的大学生次郎（小出惠介饰）在20岁生日那天突然遇到了生命中的那个“她”（绫瀨遥饰）。二人共渡了一个美好的夜晚。是夜，“她”从次郎的眼前消失了。一年后的生日，本以为还将回归寂寞生活的次郎再次遇到了 “她”。这一次，“她”讲出了惊天的故事：“我是未来次郎你创造的机器人，回到过去来保护你免受灾难。”就这样，“她”住进了次郎家中，开始了与次郎的同居生活。机器人女孩不仅在家里照顾次郎，而且还去大学和打工的地方看次郎。她利用特殊能力屡屡帮助次郎，还把他带往过去享受快乐的时光旅行。次郎渐渐爱上了她，爱上了这个没有情感的机器人。为了让她嫉妒，次郎故意和别的女孩约会，然而机器人根本不懂什么是嫉妒。绝望的次郎一气之下把机器人女孩赶出了家门，随即独自一人伤心不已。一天，大地震突然爆发，次郎坠楼濒危。在混乱的局面中，次郎与机器人女孩意外重逢。他们之间的爱创作出奇迹，战胜了次郎死于事故的命运，超越了生物人与机器人的隔阂……"},{"id":805627,"p":"/zyg3AYjvgysqulfJlRby6PuhSb6.jpg","b":"/u32xW1pYsINDUQOJ7pprt0qCOPi.jpg","t":"超越无限两分钟","r":7.3,"y":2020,"rd":"2020-06-05","hs":0.852,"d":1.091,"mt":"movie","o":"　　一间平凡无奇的咖啡店，老板在打烊后回到二楼的住所，放松之际，突然被电脑萤幕中的自己给叫住，对方声称是来自两分钟后的自己。原来他的咖啡店和住所之间有两分钟的“时差”。随着店员和常客陆续加入验证，他们不仅好奇未来的自己，更试图将两分钟的时差延长，这样就有更多时间可以预见趋势而飞黄腾达。只是万万没想到，现实不可承受的逆转，竟指向意想不到的横祸。"},{"id":36243,"p":"/vMZsdO6ZLBUHLqTOH8YvjwOBqUv.jpg","b":"/ykZUK9Ln3KJBHaeNsADsqDYI0zo.jpg","t":"哥斯拉：大怪兽总攻击","r":7.5,"y":2001,"rd":"2001-12-15","hs":0.791,"d":2.717,"mt":"movie","o":"一艘隶属美国的核潜艇在关岛附近消失，后经日本方面证实该潜艇已因事故遇难，而防卫军在调查过程中竟然还在海底发现巨大生物的存在。与此同时，新泻妙高山、鹿儿岛池田湖、小笠原诸岛等地接连发生强烈的地震和人员伤亡事件，关于50年前那头大闹日本的哥斯拉的恐怖记忆相继在人们的脑中复苏。  BS电视台女记者立花由里（新山千春 饰）近期正与同事调查接二连三的怪兽事件，从一个神秘老人的口中得知，所谓哥斯拉其实是太平洋战争中丧生的人们的冤魂聚集而成的怪兽，核潜艇事故引起的核泄漏似乎意外将哥斯拉唤醒。与它一同苏醒的还有被称为护国神兽的巴拉哥、摩斯拉、基多拉。日本本土面临空前的灾难……"},{"id":11662,"p":"/7yXYh3h3cslP5tjbWKSAJIyfoDJ.jpg","b":"/nOovQqWWrGRkEkefR19syGO5a9i.jpg","t":"再造人卡辛","r":5.86,"y":2004,"rd":"2004-04-24","hs":0.778,"d":2.535,"mt":"movie","o":"　　这是一部描绘非线型历史的神话故事。  　　人类大战持续了将近50年，世界由此分化为大亚细亚连邦共和国和欧共体两大阵营。持久战结束后，大亚细亚连邦共和国终于取得了胜利，并统治了欧洲和亚洲部分大陆，但战利品并不可观，除了土地的荒废，人心的慌乱外，还残留了很多战争后遗症。比如一些在战场上使用过的杀伤性化学武器、细菌武器、核武器等等。  　　这一情形告诉我们拯救人类、拯救社会、拯救世界刻不容缓，人类处于即将崩溃的状态。怎样去面对这一切？怎样去寻找重生的道路？社会呼唤有志之士勇敢地战出来给这个被战争荒废了世界寻找一个公道。在这样危急的时刻，东博士提倡“完整地制造出人类所有器官的新造细胞”理论，这一理论在学术会上得到了认可。东博士的爱妻绿已久病卧床不起，为了把妻子从死神手中夺回来，东博士也必须完成这个研究。但社会保健部门从研究初期开始就企图独吞这一成果，为了顾全大局东博士在不断让步的情况下，着手开始这项研究。在东博士的呕心沥血的研究下，新造人类终于诞生。但原本是以拯救人类为目的制造的“新造细胞”到头来却于人类为敌，把人类赶进血的世界……"},{"id":16221,"p":"/r3Rybc8JPwGjGaiW209s1GCZ4FJ.jpg","b":"/f9yEBORApPU14FOcrAS6cxpr6D4.jpg","t":"多罗罗","r":7.004,"y":2007,"rd":"2007-03-15","hs":0.766,"d":2.09,"mt":"movie","o":"日本室町时代中叶，当权的幕府威信锐减。野心勃勃的醍醐景光（中井贵一饰），为了成就霸业，而将尚未出生的儿子百鬼丸献祭给48个魔神，他和妖怪定下约定，取走了包括眼、耳、口、鼻等在内的48个器官。"},{"id":74135,"p":"/6TD5uodgqWdyNXCTcsWBicJ2G0P.jpg","b":"/m4ejd7i9jyX9bJgEggHKEAFXMdI.jpg","t":"杀戮都市2：完美答案","r":6.7,"y":2011,"rd":"2011-04-23","hs":0.759,"d":1.735,"mt":"movie","o":"　　为了复活死去的好友加藤胜（松山健一 饰）以及其他逝者，玄野计（二宫和也 饰）与战友们5个月来不断与各种外星人作战，赢取更多的分数。在这一过程中，不断有新丁加入Gantz，而新丁似乎又对这个看似陌生的异类世界有着莫名的熟悉感。某天，本应死去的加藤突然出现在现实世界，这令玄野等人大为不解。而之后的战斗也显现出了诸多奇怪之处，比如在与黑衣星人的战斗中，敌我双方竟然同时出现在人满为患的地铁车厢内，以致于血流成河，引起巨大伤亡。现实与虚幻的界限开始模糊，来势汹汹的外星人也准备向Gantz的总部发起最后的攻击……  　　本片根据奥浩哉的同名漫画改编。"},{"id":20329,"p":"/ffaCEgImKt9N4SC4jCJCv6TfjIc.jpg","b":"/kuRd2TvabZOnWW0xwfY0MoOLHTH.jpg","t":"死亡笔记：L之终章·最后的23天","r":6,"y":2008,"rd":"2008-02-07","hs":0.746,"d":2.005,"mt":"movie","o":"杀人越货的罪犯连续神秘死亡，人们将替天行道惩治恶人的基拉奉为救世主，警方对之束手无策。专门解决奇诡事件的天才少年L推断，基拉有97%的可能性身在日本，于是他离开洛杉矶飞赴日本。临行之前，L心中浮起淡淡的预感——自己可能再也回不来了。L与基拉——夜神月的展开了正面交锋。这时，泰国的一个小村庄被人从大地上抹去了痕迹。L并不知道有一桩足以毁灭世界的重大阴谋正在酝酿之中。L以自己的生命为代价设下陷阱准备一举击溃夜神月。不料，多年的搭档老渡意外身亡。L决定在自己最后的23天中解决老渡所留下的任务。直升机送来了一箱给老渡的礼物，里面竟是一个男孩——他是遭灭顶之灾的泰国小村的唯一幸存者。L从男孩随身携带的磁碟资料中得知，该事件与恐怖的杀人病毒有关。此时，少女真希带着父亲的遗物来找老渡，她也是这场阴谋的受害者。追踪而来的杀手已然赶到，L带着两个孩子开始了逃亡。还剩下6天，一向不擅长户外活动又失去了左膀右臂的L能否脱离危机？能否消灭人类制造可怕的死神？"},{"id":56832,"p":"/yl2mAPvC8aTqGAPuO5rNebUgRQr.jpg","b":"/jNsK2a8A1DYpaCX5HGElp3t4x6.jpg","t":"杀戮都市","r":6.5,"y":2010,"rd":"2010-11-29","hs":0.719,"d":1.693,"mt":"movie","o":"　　某个平凡的傍晚，大学生玄野计（二宫和也 饰）在电车站重逢初中时代的好友加藤胜（松山健一 饰）。为了救助一个跌落铁轨的男子，他们二人遭到电车的强烈撞击。然而转眼之间，他们便毫发无损地来到一间密闭的屋子内。这里还有另外七个男人以及一个巨大的黑色球体。根据黑球的指示，这群人需要穿上战服拿起武器去刺杀葱星人。有的人为了奖金投入了杀戮游戏，有的人为了生存而冷酷无情。生死关头，懦弱的阿计和善良的阿胜也不得不投入其中，而前方还有更多的考验等待着他们。此外，名为GANTZ的系统又隐藏着怎样的秘密？  　　本片分前后篇两部，根据漫画家奥浩哉的同名原著改编。"},{"id":105210,"p":"/jpFDP9gYtUA6Iy8Mqk3bh4Who88.jpg","b":"/7UCl3dlJ5Fn0x4YMZa5zSjzKISR.jpg","t":"罗马浴场","r":6.371,"y":2012,"rd":"2012-04-28","hs":0.698,"d":1.452,"mt":"movie","o":"大约公元130年，强盛繁华的罗马帝国正处在哈德良（市村正亲 饰）统治的时代，时下罗马人民沐浴之风盛行，公共浴池更是受到广大民众的欢迎。随着奢华之风抬头，浴场设计师路西斯·慕德斯特（阿部宽 饰）那古朴简约的设计风格渐渐受到冷遇。某天，他意外通过公共浴场穿越到21世纪的日本 ，这群被路西斯称为“扁脸族”的人，其先进创新汤文化令路西斯大为羞愧和赞叹。在此之后，他多次穿越时空，将日本浴室中的创新理念带到古罗马，他由此咸鱼翻身，大受欢迎，甚至得到哈德良的赏识和重用。在此过程中，哈德良王朝落下帷幕，看似华而不实的凯奥尼乌斯（北村一辉 饰）成为新的皇帝。路西斯拒绝为凯奥尼乌斯设计浴室，他的命运来到了新的十字路口……"},{"id":11693,"p":"/3NrKkM3uemSfS2nWGyo89oGvbgO.jpg","b":"/dCZ7RhOIM1E0NEkowGNzDyFYw8K.jpg","t":"大日本人","r":6,"y":2007,"rd":"2007-05-19","hs":0.678,"d":1.74,"mt":"movie","o":"外表平凡的大佐藤（松本人志 饰）实则是第六代大日本人。所谓大日本人，是一类拥有特殊体质的群体，他们外表平常，一旦遇到强敌通过高压电流刺激就可使体形增长数百倍，并拥有无穷的战斗力。他的祖先在古代以及二战期间皆享受了极高的荣誉，而到了大佐藤这一代，长久的和平和飞速发展的经济让大日本人逐渐失去了市场。现实中，大佐藤因生活所迫和妻女分居，辉煌一时的祖父亦因老年痴呆住进养老院，为了生计，大佐藤不得不在每次变身时同时充当活体广告。即便巨大的怪兽经常出现，但大日本人却风光不再，曾经的英雄被越来越多的人所轻视…"},{"id":8338,"p":"/awgi2afKumPiKt9cp2SFj99bHWU.jpg","b":"/sN0czEtCT1jEFQVajWBsKwdFBKm.jpg","t":"盲流感","r":6.517,"y":2008,"rd":"2008-05-14","hs":0.67,"d":1.71,"mt":"movie","o":"　　诺贝尔奖得主Jose Saramago的小说《Blindness》将被搬上电影舞台。书中描述了一个陷入致盲病毒的城市，导火线从一名司机点燃，突然失明后，他得到了一个人的善意帮助，这条线继续燃烧下去，眼科医生也来帮助他们了，故事就这样开始了。所有的致盲者都被关进了一座废弃的精神病院，重兵把守，不惜生命的代价也要制止疾病的扩散。 Julianne Moore将扮演唯一没有失明的人——医生的善良妻子， 著名黑人电影人Danny Glover在片中扮演一名致盲的黑人老者。尽管主角来自美国，但这部电影是由日本、巴西、加拿大合拍的国际性电影"},{"id":6593,"p":"/2KI3AVrnbNt5dw4KD1KFxHsIAQn.jpg","b":"/vRIQmdWb4DEQvc08ttj0ZyT6LPz.jpg","t":"哥斯拉大战机械哥斯拉","r":7.3,"y":1993,"rd":"1993-12-11","hs":0.662,"d":2.539,"mt":"movie","o":"　1992年，日政府在关西的筑波建立国际哥斯拉对策中心。世界科技精英共聚一堂，合力研究一部G超武器—机械哥斯拉。以大前博士为首的考察团到达亚度诺亚岛时，发现了一只完整无缺的蛋。当团员把蛋带回京都时飞翼龙拿顿出现并攻击考察团一行人。这时哥斯拉亦在亚度诺亚岛出现，两只怪兽由海上战斗到陆上……"},{"id":8426,"p":"/p67xuAENDxee2DZZfRQFiVH3iBR.jpg","b":"/1u0ivjKCXZULqQTUZiVjZOjkEiO.jpg","t":"燕尾蝶","r":7.5,"y":1996,"rd":"1996-09-14","hs":0.658,"d":2.324,"mt":"movie","o":"母亲死后，原本生活在被大量外国移民视为淘金天堂的“元都”少女被送到妓女固力果（卓娜）处，将少女暂时收留后，固力果依据纹在胸前的蝴蝶给她取名凤蝶（伊藤步）。不久，凤蝶在固力果的带领下于名为“青空”的废品安置区兼汽车修理站，结识了火飞鸿、狼朗等来自不同国家的“元盗”，并逐渐与他们熟识成为好友。一盘录有美国歌曲《My Way》并隐藏有制造伪钞磁性感应资料的磁带令众人一夜致富，而在发财后，他们也开始走上不同道路，其中有出色演唱天赋的固力果被唱片公司签下，并在公司逼迫下与大伙断了关系。而磁带的主人，黑社会老大刘梁魁（江口洋介）得知磁带下落后，开始派手下追杀火飞鸿、固力果等人，众人的命运开始相互牵制。"},{"id":3036,"p":"/bOwCAQsZlEKrwhPi1ejY6BS8jpL.jpg","b":"/qhZgRQB6ExVcbFXXGL3ISvshfJm.jpg","t":"科学怪人","r":6.4,"y":1994,"rd":"1994-11-04","hs":0.65,"d":2.613,"mt":"movie","o":"奄奄一息的维克多.弗兰肯斯坦被北极探险船救起，他告诉了船长沃尔顿一个令人难以置信的故事。年轻的维克多与父母收养的妹妹伊丽莎白生活在一起，一次他偷取了一本使死人复活试验的医学笔记，并用偷来的尸体创造出了一个全新的生命“创造物”。可是“创造物”并不乐意这样生活，他逃走了企图开始新生，但是他失败了，经历了种种羞辱后他恨透了维克多。在维克多准备与伊丽莎白结婚时，“创造物”回来了，他残忍的杀死了新娘。悲痛欲绝的维克多故技重施，用伊丽莎白的尸体创造了一个再生人，“创造物”认为再生的新娘与自己是一样的，企图占有她，再生新娘以死相抗最后引火自焚。失去一切..."}]