[{"id":516486,"p":"/4p89ygZNzgabFm8be1obzFVKSFe.jpg","b":"/xXBnM6uSTk6qqCf0SRZKXcga9Ba.jpg","t":"怒海戰艦","r":7.404,"y":2020,"rd":"2020-07-09","hs":2.717,"d":8.707,"mt":"movie","o":"這個激勵人心的故事，取材自二戰時發生的真實事件。為了替海洋另一端的盟軍帶來增援與補給，艦長 Ernest Krause 必須帶領由 37 艘船艦組成的盟軍艦隊橫渡大西洋，在險象環生的任務中尋求一線生機。"},{"id":467244,"p":"/bTv4NOJ9nr3yWwy3ISF5lIfyvpK.jpg","b":"/aPQsU3yLDUOhLJYnSqkhKRkQTAw.jpg","t":"利益区域","r":7.02,"y":2023,"rd":"2023-12-15","hs":3.441,"d":8.589,"mt":"movie","o":"奥斯维辛集中营的指挥官鲁道夫·霍斯和他的妻子海德薇格在集中营旁的一所房子里和花园中为他们的家庭打造梦想生活。"},{"id":374720,"p":"/y8nvZPcNzuAIjWjplDiPeS4WZ6c.jpg","b":"/ddIkmH3TpR6XSc47jj0BrGK5Rbz.jpg","t":"敦克爾克大行動","r":7.451,"y":2017,"rd":"2017-07-19","hs":2.293,"d":8.488,"mt":"movie","o":"【敦克爾克大行動】以第二次世界大戰初期為背景，敘述 40萬名英軍與盟軍士兵遭受敵軍團團包圍，他們受困在臨海的最後據點：敦克爾克，當敵軍不斷地進逼，這群士兵陷入無路可逃的困境，而家就在隔著大海的 26 英哩之外。當這 40萬士兵無法回家，家迎向了他們…。英國出動 933艘各式大小船艦，冒著無情的戰火，出發拯救這群士兵。"},{"id":7445,"p":"/qqywRHuibHcCoGt6889RsgHjP11.jpg","b":"/xERofiEyzGekTNi3oIppQvdLDZB.jpg","t":"兄弟","r":7.31,"y":2009,"rd":"2009-12-02","hs":1.656,"d":8.372,"mt":"movie","o":"本片翻拍自2004年的《血海兄弟》。山姆（托比•马奎尔 Tobey Maguire 饰）到监狱接刑满释放的弟弟汤米（杰克•吉伦哈尔 Jake Gyllenhaal 饰）。回家后，母亲热烈欢迎，但父亲冷嘲热讽。山姆在美军海军陆战队服役，被派去阿富汗，因此这次聚会除了给汤米接风，也是在为山姆送行。父亲总拿完美的山姆跟差劲的汤米相比，令后者愤然离去。山姆依依不舍地跟爱妻格蕾丝（娜塔莉•波特曼 Natalie Portman 饰）和两个女儿告别，奔赴沙场。不幸的是，他所乘坐的黑鹰直升机被击落，他跟下属被俘。慑于阿富汗暴徒的淫威，山姆被迫就范，亲手杀害了下属，此事令他内心充满矛盾。后方以为山姆阵亡，全家人沉浸在悲痛中。痛醒的汤米决心改变自己，慢慢融入了家庭，不但父子关系有所缓和，而且还跟格蕾丝和孩子们相互抚慰，产生了微妙的感情。此时却传来了山姆幸存的消息……"},{"id":1128505,"p":"/bRoDBpwGU5UW03hQMExN2l92Q93.jpg","b":"/n8BzC4nKEo6gzJYQgIH1qBwGXq4.jpg","t":"我死掉的朋友佐伊","r":6.548,"y":2024,"rd":"2024-03-09","hs":3.912,"d":8.36,"mt":"movie","o":"《我死去的朋友佐伊》是一部黑色喜剧，讲述了美国陆军阿富汗退伍军人梅里特的旅程，由于佐伊的出现，她与家人发生了争执，佐伊是她死去的最好的陆军朋友。尽管她的VA小组顾问坚持不懈，母亲的严厉爱和意外的爱情兴趣的轻浮，但梅里特与佐伊之间舒适而功能失调的友谊使两人与世界隔绝。直到梅里特疏远的祖父——躲在家族祖传的湖边房子里——开始迷失方向，需要他拒绝的一件事。。。帮助。从本质上讲，这是一段复杂的友谊，一个分裂的家庭，以及我们处理悲伤的复杂方式。"},{"id":616,"p":"/z9nG08jyT3aWX0BhqxVmqpErwWG.jpg","b":"/z354BaTVzKj7E60WLzDoSmUuO4u.jpg","t":"最后的武士","r":7.592,"y":2003,"rd":"2003-12-05","hs":1.485,"d":8.326,"mt":"movie","o":"1865年，美国内战结束。但战士的心却无法安宁，在随即而来的大规模西进运动中，刚刚从内战硝烟中幸存下来的白人士兵，又被带到了击杀印第安人的第一线。 上尉纳森.欧格仁在战争中见证了过多的鲜血与暴力，以至于迷失了自己的灵魂；特别是看到上级军官——上校本杰明巴格利屠杀印第安人时，他更感到作为战士的荣誉感消失殆尽。在义勇与牺牲精神被新时代的功利与自私主义代替时，沉浸在往日光荣梦想中的纳森.欧格仁只能整日借酒浇愁。\r 一个偶然的机会，纳森.欧格仁被推荐给来自大洋对岸的新成立的明治政府代表，去给日本训练第一支现代化军队。消沉的纳森.欧格仁觉得这个工作不错，至少他还可能像个真正的战士一样死在战场上。  纳森.欧格仁所训练的军队第一个要对付的，就是妄图阻挡现代化进程的顽固武士集团。在一场浓雾中的激战后，不仅天皇的现代化军队被击败，连教官艾尔格兰本人也被武士们俘虏。尽管在搏斗中他杀死了围攻他的一名武士，但并没有得到料想中的速死。相反，武士集团首领胜元生擒了他，并派自己的妹妹多香照顾他；而多香的丈夫，正是被纳森.欧格仁杀死的武士……\r 身处武士及其家属聚居的村落里，纳森.欧格仁竟然发现自己居然不由自主地爱上了武士文化，从武士道的精神与肉体修炼中，他似乎又找到了一个战士应有的荣誉感。同时，在多丽子的悉心照料下，似乎有某种微妙的感情在他们之间产生。然而，历史的车轮是不可逆转的，明治政府自然不会放弃现代化进程，武士与天皇军队之间终有一战。已经为武士道深深着迷的纳森.欧格仁该何去何从？"},{"id":676,"p":"/uMyeYnL47TZgGVhPnEp3YCsfkmR.jpg","b":"/obyCUbpZvMTizOqYWHqkTFgfvnf.jpg","t":"珍珠港","r":6.935,"y":2001,"rd":"2001-05-21","hs":1.305,"d":8.08,"mt":"movie","o":"雷夫（本•阿弗莱克）和丹尼（乔什•哈奈特）是一对自小玩在一起的好兄弟，两人对飞行都有很大兴趣，曾一起学习过驾驶飞机，二战初期，两人又一起加入了美国空军部队。受训期间，雷夫与军中医院里的女护士伊弗琳（凯特•贝金赛尔）坠入爱河。为协助欧洲各国抵抗纳粹德国的侵略，美军决定派出精英部队前往欧洲大陆，雷夫自告奋勇前往参战，并将伊弗琳托付给丹尼照顾，不久，噩耗传来，雷夫的飞机在空战中不幸被德军击落，生还可能几乎为零。伊弗琳与丹尼在相互勉励的伤痛中，萌生爱情。令他们没想到的是，雷夫并没死去，当三人重聚首时，尴尬顿生。日军偷袭珍珠港一事帮他们解了围，雷夫与丹尼决定不做情敌做战友。"},{"id":969492,"p":"/khmQoGP39zfrESdHR1BzSf84JTF.jpg","b":"/iKqItVltY6r0eJeIRdIZV8IrBpz.jpg","t":"天眼救援","r":7.264,"y":2024,"rd":"2024-02-09","hs":3.914,"d":7.934,"mt":"movie","o":"一支特種部隊前往菲律賓南部執行一項緊急救援任務，代號「死神」（羅素克洛 飾）的空軍無人機駕駛奉命操作「MQ-9死神無人機」進行空中支援，但救援過程卻意外出了差錯，特種部隊因而遭受武裝民兵猛烈攻擊。面對突如其來的危機，「死神」必須想辦法在短短48小時內扭轉失控的救援行動，而他來自天空的指引，將成為身陷絕境的特種部隊成功拯救人質並逃出生天的唯一希望……。"},{"id":205596,"p":"/hqa3UAu3wdSeRUvfNzJTbuR3VgK.jpg","b":"/gLQoJ9P79g501oEEtrN8zMlCPpx.jpg","t":"模仿游戏","r":7.994,"y":2014,"rd":"2014-11-14","hs":2.089,"d":7.917,"mt":"movie","o":"根据Andrew Hodges所写的传记《艾伦·图灵》（Alan Turing: The Enigma）改编。艾伦·图灵是英国数学家、逻辑学家，二战中曾协助军方破解德国的著名密码系统Enigma，对盟军取得了二战的胜利有一定的帮助。图灵对于人工智能的发展有诸多贡献，著名的图灵机模型为现代计算机的逻辑工作方式奠定了基础。图灵是著名的同性恋之一，并因为其同性恋倾向而遭到迫害，使得他的职业生涯尽毁。1952年，他的同性伴侣协同一名同谋一起闯进了图灵的房子实施盗窃。图灵为此而报警。但是警方的调查结果使得他被控以“明显的猥亵和性颠倒行为”。他没有申辩，并被定罪。在著名的公审后，他被给予了两个选择：坐牢或荷尔蒙疗法。他选择了荷尔蒙注射，并持续了一年。在这段时间里，药物产生了包括乳房不断发育的副作用。1954年，图灵因食用浸过氰化物溶液的苹果死亡。很多人相信他是自杀。但是他的母亲极力争论他的死是意外，因为他在实验室里不小心堆放了很多化学物品。"},{"id":7446,"p":"/enBospkTulrxzipDqbz4FrexMyC.jpg","b":"/4pLi4QMm0MZ9TSoF3l8qQmY9HNO.jpg","t":"热带惊雷","r":6.689,"y":2008,"rd":"2008-08-09","hs":1.441,"d":7.553,"mt":"movie","o":"该片讲述了一个电影剧组在东南亚拍摄一部美国越战影片却最终卷入真实战争的故事。该片耗资巨大，场面壮观，号称有史以来最贵的越战影片，并云集了塔克·斯皮德曼（本·斯蒂勒 Ben Stiller 饰）、柯克·拉扎鲁斯（小罗伯特·唐尼 Robert Downey Jr. 饰）、杰夫·波特尼（杰克·布莱克 Jack Black 饰）等过气或当红明星。为力求真实，导演达明·柯克伯恩（史蒂夫·库根 Steve Coogan 饰）甚至将剧组拉至东南亚进行拍摄。影片开拍伊始便状况不断，争议话题频出，最后还卷入当地一场真实的战争之中……"},{"id":7555,"p":"/qMFDDPFBduzisGkh0Nak6G1jOx1.jpg","b":"/eIDhmgup0dxhUyqVLFfhX78N5Gq.jpg","t":"第一滴血4","r":6.684,"y":2008,"rd":"2008-01-24","hs":1.44,"d":7.498,"mt":"movie","o":"军政府统治下的缅甸，其西部由于蕴含丰富资源而被军队觊觎多年，那里的儿童经常被军队强征入伍，针对平民的屠杀已经成了部分军人的娱乐。一支教会义工小队为了进入该地区向难民提供人道主义帮助，在泰国找到了隐居的兰博（西尔维斯特•史泰龙 Sylvester Stallone 饰），希望熟悉河道的后者提供帮助。兰博认为时局没有改变的可能，拒绝带路，但终被义工莎拉（Julie Benz 饰）的诚意打动，将他们送达。\r 岂料这支义工小队在村庄中遭到军队的袭击，生还者全部被掳走。教会获悉义工们身陷险境，组织雇佣兵营救，并再次委托兰博带路，这一次，兰博的态度发生了转变，他率领雇佣兵们潜入缅甸军营，又一次化身热血战士。"},{"id":853,"p":"/zL4BZVZxwAQWqzxQBDaqI1rf7Dy.jpg","b":"/pnEMDuaZeDXUQPPhhGTo9QMfMeA.jpg","t":"兵临城下","r":7.419,"y":2001,"rd":"2001-02-28","hs":1.325,"d":7.396,"mt":"movie","o":"斯大林格勒战役中，瓦西里（裘德•洛 Jude Law 饰）是一个威震部队的神枪手。他的好枪法百发百中，令敌人闻风丧胆。\r 为了激励士气，树立榜样，瓦西里的战友——苏军文宣部军官丹尼洛夫（约瑟夫•费因斯 Joseph Fiennes 饰）在报纸上大量刊登瓦西里的英雄事迹，令瓦西里的形象更为高大。然而，坦妮娅（雷切尔•薇姿 Rachel Weisz 饰）的出现，让瓦西里和丹尼洛夫都同时迷恋上了这个飒爽女兵。但塔妮娅喜欢的是瓦西里，这让丹尼洛夫大为妒忌。\r 另一方面，德军派出了他们的狙击手康尼（艾德•哈里斯 Ed Harris 饰），让同是神枪手的他抗衡瓦西里。在硝烟弥漫的战场上，瓦西里和康尼开始了斗智斗勇的决斗。"},{"id":1222248,"p":"/qv7crkk9fzMrvj3WqWU6PiFm12f.jpg","b":"/8r4Fk4GZMPZGRBjxFJsZjJICj0O.jpg","t":"编号24","r":7.139,"y":2024,"rd":"2024-10-30","hs":3.731,"d":7.334,"mt":"movie","o":"　　来自吕坎的年轻学徒贡纳尔·索恩斯特比在纳粹德国入侵的当天决定进行抵抗，后来成为“奥斯陆帮”的领导者，执行了无数大胆的破坏行动，使他成为挪威最伟大的战争英雄。"},{"id":2024,"p":"/99pFc3gOzu9TDAUrABY9anjlHSc.jpg","b":"/kWYHKVCl2aD3kRco4eRUr4h6LsD.jpg","t":"爱国者","r":7.176,"y":2000,"rd":"2000-06-28","hs":1.255,"d":7.215,"mt":"movie","o":"梅尔·吉布森又一次为自由而战。故事发生在美国独立战争期间，一位爱好和平的父亲被逼上梁山，跟残暴的英国军队作殊死搏斗。本杰明·马丁早已告别戎马生涯，虽然他曾经同英国人并肩与法国人和印第安人浴血奋战，但终于有一天，他的儿子成为对抗英国军队的民兵组织头领，而英军掠夺了他的家园及他所挚爱的一切，于是他从一个理想主义的爱国者演变为现实主义的爱国者。"},{"id":300671,"p":"/gLnABRmTqwEFdeYJQPTRx4yWVg4.jpg","b":"/ayDMYGUNVvXS76wQgFwTiUIDNb5.jpg","t":"13小時：班加西的秘密士兵","r":7.3,"y":2016,"rd":"2016-01-14","hs":1.961,"d":6.958,"mt":"movie","o":"電影改編自紐約時報暢銷作家米歇爾祖考夫（Mitchell Zuckoff）同名小說《13小時》(13 Hours：The Inside Account of What Really Happened in Benghazi)，媒體稱為「班加西慘案」的真實事件，講述2012年9月11日利比亞班加西美國領事館前發生的一起反美示威事件，入夜後數十名武裝分子衝入領事館，讓示威演變為暴力衝突，最終導致包括大使在內4人死亡的流血事件。這也是美國33年以來第一位遇襲殉職的在任美國大使。駐紮於班加西中情局的影子部隊，6名士兵在艱困時刻勇敢地選擇做正確的事，在事件中誓言保衛班加西的美國同胞。13 Hours: The Secret Soldiers of Benghazi/13小時：班加西無名英雄/危機13小時/13小時"},{"id":856289,"p":"/9hR5NPTT1gpTwcRO3wdgxhjEMyf.jpg","b":"/2C3CdVzINUm5Cm1lrbT2uiRstwX.jpg","t":"封神第一部：朝歌风云","r":7.089,"y":2023,"rd":"2023-07-15","hs":3.136,"d":6.838,"mt":"movie","o":"天寒地冻，杀气逼人。大商二王子殷寿带领亲手调教的质子旅和殷商大军征讨叛乱的冀州侯苏护，却无意间解除了轩辕坟中妖狐的封印。妖狐附身苏护之女妲己的身上，被殷寿带回朝歌献给父王和王兄。夜宴之上，大王子智乱神迷，拔剑弑父。在此之后，殷寿继承王位，而天降灾异又迫使他做出自焚祭天的决定。与此同时，昆仑仙人姜子牙携封神榜下山，寻找天下共主，以期救拔苍生。在朝歌期间，他觉察到殷寿的残暴，遂匆匆逃离。另一方面，曾视殷寿为明主的王子殷郊以及西伯侯质子姬发也发现了商王的私欲和妲己的诡异之处。阴云密布的朝歌，即将掀起一场血雨腥风……"},{"id":2253,"p":"/4vCNDtAzSREAjSEuB0D0UWhJXQt.jpg","b":"/h1bNQ2MZzKLuKa7N0nOuSXlgMwT.jpg","t":"行动目标希特勒","r":6.948,"y":2008,"rd":"2008-12-25","hs":1.421,"d":6.763,"mt":"movie","o":"本片根据真实事件改编而成。故事发生在二战期间，汤姆克鲁斯在片中扮演德国陆军上校克劳斯冯施陶芬贝格。施陶芬贝格当时担任柏林预备军总长，是德国反抗力量中最有机会接近藏身于“狼穴”内（纳粹指挥部）的希特勒的人。施陶芬贝格和一群德国高官策划刺杀希特勒，从而结束战争、拯救德国，该计划被命名为“瓦尔基里”（Valkyrie）。1944年7月，施陶芬贝格试图通过藏炸弹的公文包杀死希特勒，结果随后希特勒虽然也受了伤，却幸运逃过一劫。刺杀计划的相关人等皆被处死。"},{"id":429351,"p":"/yK3FwnFW3xg6qkgESRrIY1uddhu.jpg","b":"/x5EUEv1N9g4BCX9GQXKvv3nqMVo.jpg","t":"12猛漢","r":6.3,"y":2018,"rd":"2018-01-18","hs":1.813,"d":5.869,"mt":"movie","o":"描述美國遭受 911 攻擊事件過後，祕密派遣一支俗稱「綠扁帽」的陸軍特種部隊潛入阿富汗，聯手當地北方聯盟，對抗阿富汗恐怖分子「塔利班」和蓋達組織，為配合阿富汗地形和攻敵戰略，特種部隊們駕著馬匹化身騎兵隊，在險惡的山區追擊敵軍，一連串生死交鋒的激烈戰爭一觸即發。"},{"id":9567,"p":"/1wfMQzmzEYcMnQWEDcLHy3zdRvS.jpg","b":"/n2wlMpTuiovYCZHpwKtbSTY8Wor.jpg","t":"太阳泪","r":6.9,"y":2003,"rd":"2003-03-07","hs":1.182,"d":5.85,"mt":"movie","o":"　　美国海军下属“海豹”特种突击队队长沃特斯（布鲁斯·威利斯 Bruce Willis 饰）带领一支小分队前往非洲密林执行命令：把在当地进行紧急医护工作的莱娜医生（莫妮卡·贝鲁齐 Monica Bellucci 饰）营救出来。小分队很快找到了莱娜医生，但在最后关头莱娜医生提出要把这里的70个难民一起转移的要求，否则自己也不会离开。沃特斯犯难了，非洲原始丛林天险众多，而且有剧毒莫测的野生动物，小分队人数不够，如何带着70个老弱病残逃离？然而人道主义最终打了胜仗，这支小分队在前有丛林、后有追兵的情况下带领这浩浩荡荡几十人开始了转移的道路，一个接一个的士兵倒下，生命的价值在这里人人平等。"},{"id":4476,"p":"/d587uVtHB0BTQvHmsKBwhQD1V7Z.jpg","b":"/fOfcbdBQBCO4Y2hy6DfLbb30klU.jpg","t":"燃情岁月","r":7.394,"y":1994,"rd":"1994-12-23","hs":1.035,"d":5.585,"mt":"movie","o":"骑兵上校威廉厌倦了战争，他带着全家来到西部荒原，在一处偏僻的 山区开垦牧场。上校的妻子因为无法忍受艰苦的环境而抛夫弃子回到了东 部，威廉上校独自一人肩负起了养育三个儿子的重担。在艰苦的环境中三兄弟渐渐长大，他们手足情深但性格却大不相同。 大哥艾尔弗莱德为人忠厚，办事认真；三弟塞缪尔是位理想主义者，深 受父亲的宠爱；而老二特里斯坦则是一位狂放不羁的人，他自由奔放，常 与印第安人交往，从他们那里学到了不少东西。父子四人在一个纯男性的 世界里过着淡泊的生活。然而，塞缪尔大学毕业后，把未婚妻苏珊娜带回了家里。平静的生活 被打破了。艾尔弗莱德暗恋上了苏珊娜，而特里斯坦的气质却又打动了苏 珊娜的心。四个年轻人在痛苦地压抑着各自的情感。就在此时，第一次世界大战爆发了。三兄弟不顾父亲的劝阻，参军前 往欧洲。在战争中，特里斯坦眼睁睁地看着塞缪尔死去却无能为力。无限 悲哀的特里斯坦按印第安人的方式挖出了弟弟的心脏，带回祖国埋葬。艾尔弗莱德在向苏珊娜求婚被拒绝后离开了家乡。弟弟死亡的阴影也 使特里斯坦无法面对他所深爱的苏珊娜。特里斯坦也离家出走，从此杳无 音讯。在苦苦的等待中光阴流逝。苏珊娜心灰意冷，终于答应嫁给艾尔弗 莱德。这时，上校不幸中风，流浪多年的特里斯坦此时又回到了家中。在这 些年中，他吃了许多苦，回来后他娶妻生子，想过上平静的生活，一切似 乎就要这样平静的结束了，然而在一次进城返回途中，妻子不幸被人误杀， 这再一次燃起他心中躁动的烈火。苏珊娜一直对塞缪尔深感内疚，如今特里斯坦妻子的死又使他十分痛 苦，她忍受不住这样的折磨以自杀结束了自己的生命。而特里斯坦此时已 将所有的一切置之度外，他终于在父亲和大哥艾尔弗莱德的帮助下报了 仇。特里斯坦又重新过起艰苦的生活，他活的时间很长，他亲手送走了自 己的父亲，又亲眼看着自己的孩子结婚生子，他是在60年代的一场与熊的 激战中，被熊爪夺去生命的，他的死法很英勇... ..."},{"id":613,"p":"/aB1kHyeloBDDdDOhidrfYG2ew9z.jpg","b":"/hvINcZ57JNLHylfjTVB6hd0Uefz.jpg","t":"帝国的毁灭","r":7.855,"y":2004,"rd":"2004-09-16","hs":1.3,"d":5.536,"mt":"movie","o":"　　本片取材自约阿希姆·费斯特2002年的著作《希特勒的末日》和希特勒的私人秘书特劳德尔·荣格同年的回忆录《直到最后时刻》，曾获得奥斯卡最佳外语片奖的提名。 荣格自从1942年被希特勒雇佣为秘书后，转眼到了1945年3月，苏联大军兵临城下，纳粹德国政府内人心惶惶。不但重要的亲信希姆莱和戈林相继叛离希特勒而去，而且军队人手不足，连平民和小孩都被迫送上战场，看不到希望的将军也整日借酒消愁...这是一部纪实性电影，逼真地反映了希特勒人生的最后12天，第三帝国最后的日子。苏联红军已经攻入柏林，希特勒和情妇爱娃也躲到了掩体下。爱娃知道自己是来陪希特勒一起共赴黄泉的，但她并不后悔。即使在她向希特勒为妹夫求情遭拒绝后，她也和希特勒一起举办了最后一次的婚礼。希特勒的忠实追随者戈倍尔决心全家一起陪着元首殉葬。他共有7个孩子，他和妻子坚决不让自己的孩子们在没有帝国的天空生长，在希特勒和爱娃自杀后也一同自杀。令人不胜感慨。历史的真实通过镜头一幕幕重现。"},{"id":27098,"p":"/o7cBIxxNvgNhV85WcXrvJm9t2AJ.jpg","b":"/3upQ6RVYDl5BcxCMlLDu0F5c8EM.jpg","t":"教室别恋","r":6.4,"y":1995,"rd":"1995-03-08","hs":0.99,"d":5.439,"mt":"movie","o":"37岁的女教师维奥娜（马莉卡•劳伦丝 Marika Lagercrantz 饰）美艳动人，当丝袜推销员的丈夫却整天出差，就算回到家也只是听音乐、喝闷酒，让她心里非常寂寞难耐。班上15岁的青春少年史迪（约翰•威德伯格 Johan Widerberg 饰）懵懂无知，有着青春期特有的冲动。师生间两眼对视的瞬间，自然而然产生了相互依赖的畸形恋情。  当他们完全沉醉在肉欲之欢里时，史迪对同龄的女生已经毫不感兴趣，拒绝了同班同学的暗恋。维奥娜的丈夫其实早已知道了妻子秘密，但他并没有揭穿妻子的秘密，而是继续饮酒、听音乐。此情此景，让史迪开始对自己的肉欲和这段畸形恋进行反思。"},{"id":896151,"p":"/2OtjNeOu84R6jQvVcm0sFLhVUaE.jpg","b":"/4eMqcuVITc6iY25rRApqRFGr5VP.jpg","t":"倫敦大轟炸","r":5.9,"y":2024,"rd":"2024-11-01","hs":3.175,"d":5.371,"mt":"movie","o":"在二戰期間的倫敦，九歲的佐治被母親麗達送到鄉下逃避轟炸。不願屈服的佐治一心想回到家人身邊，於是在麗達尋找自己的同時，踏上危險漫長的回家之路。"},{"id":948713,"p":"/tcFSdyZaSzftZWPVXGyPJgmM5cl.jpg","b":"/xwA90BwZXTh8ke3CVsQlj8EOkFr.jpg","t":"孤国春秋：七王丧钟","r":7.237,"y":2023,"rd":"2023-04-14","hs":2.831,"d":5.305,"mt":"movie","o":"电视剧《孤国春秋》的续作，根据原著小说最后三部改编。讲述爱德华国王薨逝后，贝班堡的乌特雷德和战友们冒险穿越支离破碎的王国，希望最终统一英格兰。"},{"id":919207,"p":"/fvseAYbhIyxBsnsqPC4Pe6Kjj1F.jpg","b":"/yOn8w3aGd6Rf9JYki7XaC9ZiyDg.jpg","t":"首尔之春","r":7.5,"y":2023,"rd":"2023-11-22","hs":2.756,"d":5.078,"mt":"movie","o":"10·26总统刺杀事件发生后，根据戒严法，陆军参谋总长郑相镐（李星民 饰）被任命为戒严司令官，保安司令官全斗光（黄政民 饰）被任命为联合调查本部长。郑祥镐对全斗光动员军队内的私人组织以团结势力的行为有所察觉，为了应对该情况，他将李泰信（郑雨盛 饰）任命为首都警备司令官。12月12日，掌握所有情报的全斗光为了篡夺权力绑架郑相镐，继而发动军事叛变。他不光派出了军队内部的私人组织，甚至把其好友卢泰健（朴海俊 饰）部署在三八线的第9步兵师也召唤至首尔。李泰信得知此事后带领陆军本部宪兵监金准烨（金成均 饰）出动守卫首都圈，誓要扑灭叛乱，尽忠职守保卫国家。  被权力蒙蔽双眼的全斗光领导的叛乱军和以首都警备司令官李泰信为首的镇压军之间，一触即发的9个小时流逝而去…"},{"id":715931,"p":"/q1CD8X0e9rhNKU2dcFtVZE4mI7i.jpg","b":"/1jZ3wNpON50whGEH7YOcTQrU45B.jpg","t":"自由路上","r":7.77,"y":2022,"rd":"2022-12-02","hs":2.539,"d":4.897,"mt":"movie","o":"本片改編自一個扣人心弦的真實故事，一名男子願意為家人和自由付出一切。這位受奴役的男子彼得冒著生命危險脫逃，並回歸家庭，展開一段充滿愛與堅忍的危險旅程。"},{"id":554600,"p":"/1cilW3iWjWxy1GEhdmk1ITQVSQ1.jpg","b":"/byB5eBTQepTAaAYHq5QbLLU9iTS.jpg","t":"乌里：外科手术式打击","r":7,"y":2019,"rd":"2019-01-11","hs":1.889,"d":4.809,"mt":"movie","o":"这部电影是根据2016年印度陆军对巴基斯坦的外科手术式打击作为报复乌里攻击的真实事件改编。"},{"id":9361,"p":"/ocZHO18zMur23q7aFHro025dUnk.jpg","b":"/mhpDSuNyHPMsccI7zISEaskTgOQ.jpg","t":"最后的莫希干人","r":7.382,"y":1992,"rd":"1992-08-26","hs":0.931,"d":4.724,"mt":"movie","o":"本片改编自美国作家库柏“皮袜子”系列小说中的第二部。1757年七年战争期间，英法两军在北美殖民地激战正酣。军官邓肯带队护送长官之女可娜（Madeleine Stowe 饰）前往威廉亨利堡，半路遭法属印第安人埋伏，莫希干族最后的战士——金卡加（Russell Means 饰）、安卡斯父子与白人霍克依（Daniel Day-Lewis 饰）出手相救。但抵达要塞时他们发现这里已陷入战火，要塞长官门罗与邓肯做事强硬，不肯放走民兵自降战力，并将霍克依监禁，可娜这时已同霍克依相恋，但却无力援救。英军战事不利弃堡投降，印第安人马瓜带领族人向英军寻仇，可娜与霍克依失散后被马瓜带走，霍克依、金卡加、安卡斯一行进入马瓜族人的营地，以期带回可娜。"},{"id":8741,"p":"/seMydAaoxQP6F0xbE1jOcTmn5Jr.jpg","b":"/hsDyfAk2ml82IrpPC4AHvxvuTsn.jpg","t":"细细的红线","r":7.449,"y":1998,"rd":"1998-12-23","hs":1.018,"d":4.612,"mt":"movie","o":"《细细的红线》根据美国作家詹姆斯·琼斯的同名小说改编。1942年，位于南太平洋上的瓜达康纳尔群岛风光如画。美军士兵在岛上登陆，希望能从日本侵略军手中将它收回。美军和日军在这个小岛上展开了大规模的战役，抢夺被日军控制的210阵地的艰巨任务落在了“查理步兵连”的头上。为此，上尉斯塔罗和下达命令的中校塔尔发生了争执。塔尔认为诸位战士应该奋勇向前，将平时训练的技能都展现出来，而斯塔罗则认为在塔尔的勃勃野心驱使下，全连的士兵将走上一条不归之路。可是，斯塔罗最后被解除了职务，众位士兵仍然必须投入这场国家参加的“正义战争”。在长达数月的血腥战役中，步兵连经历了血与火的洗礼，从危机四伏的夜间侦察到艰苦卓绝的露宿野外，从阵地上遭遇的枪林弹雨到生还后医院里承受的心灵创痛，战争中的一切都不可避免的落到他们头上。"},{"id":15384,"p":"/yymD0UDuAQbQXXUZdbCGDJpMgLj.jpg","b":"/taC4SMRB4UUbXL9R4680aJ4ejQK.jpg","t":"赤壁（下）","r":7.3,"y":2009,"rd":"2009-01-07","hs":1.247,"d":4.594,"mt":"movie","o":"八卦阵一战，孙刘联军力挫曹兵之锐气。曹操（张丰毅 饰）为此忧心忡忡，加之北方将士因水土不服，死伤过重，更令其头风病发作，幸得侍女骊姬（小宋佳 饰）陪伴照顾。孙尚香（赵薇 饰）易容潜入曹营，借士官长（佟大为 饰）垂青，窃取军情。为了适应水战，曹操采纳荆州降将蔡瑁、张允的意见，将战船用铁锁相连。此后，曹操帐下谋士蒋干（师小红 饰）主动请缨前去拜访故友周瑜（梁朝伟 饰）刺探虚实。周瑜将计就计，假借酒醉泄露军机，让蒋干带回假情报，曹操一怒之下误杀了蔡瑁张允。曹操将因瘟疫致死的将士尸体投入江水，名曰“鬼兵”，意欲扰乱孙刘联盟之军心，小乔（林志玲 饰）见此情景，遂决定夜探曹营，劝其退兵。眼看万事具备，但是风向不对，周瑜遂派鲁肃（侯勇 饰）找诸葛亮（金城武 饰）寻助……"}]