[{"id":73223,"p":"/p3rUhlE81nWxPqpPR8F2u7a01Tl.jpg","b":"/4RzRtLMlTeJvpvvdXDe854VLEG8.jpg","t":"黑色五叶草","r":8.495,"y":2017,"rd":"2017-10-03","hs":3.953,"d":36.472,"mt":"anime","o":"讲述生来无法使用魔法却意外获得黑色五叶草的魔法书的的少年亚斯塔，为了证明自己的力量，并且实现与朋友尤诺的约定，而以魔导士的顶点“魔法帝”为目标的故事。"},{"id":64432,"p":"/A66dZN98BPEYeFQAhNdNCIXa57d.jpg","b":"/qb9vehNFxTpPrazhD7JJ6QtEtCv.jpg","t":"魔法师","r":7.593,"y":2015,"rd":"2015-12-16","hs":3.329,"d":36.109,"mt":"tv","o":"Jason Ralph扮演纽约布鲁克林的大学生Quentin Coldwater，聪明、沉默寡言、意志消沉，但有着令人惊讶的魅力。他在同龄人当中不太受欢迎，美貌的Julia同样看不起他——尽管他从孩提时代开始就无可救药地爱上了她。他的抑郁和叛逆是一种危险的信号，但他酷爱一套描述魔法世界费罗里（Fillory）的书籍。这原本是一套儿童书，他长大成人之后依然觉得它们有吸引力。他被神秘的布雷克比尔斯（Brakebills）大学招募为「魔法教育系」（Magical Pedagogy）新生。踏入这所学校的大门之后，他意识到魔法不仅非常真实，而且他自己就是一个很有天赋的魔法师。与此同时，他亲眼见证了魔法黑暗而可怕的一面。"},{"id":13916,"p":"/chnG4pYo89weaBjXHJWvW68E35B.jpg","b":"/koBa94NxTaGe2FoDzlXMuJptsv0.jpg","t":"死亡笔记","r":8.6,"y":2006,"rd":"2006-10-04","hs":2.792,"d":34.243,"mt":"anime","o":"　　\"名字被写在这个笔记本上的人会死\"——死神流克拥有这样的死亡笔记，却将它遗失在人间。天才高中生夜神月捡到这本笔记本，本以为是恶作剧的他，在笔记本上写下了电视中播放的罪犯的名字，确认了笔记本能力的真实性。厌倦腐朽世界的夜神月使用笔记本的力量，开始杀死犯罪者，以此希望建立一个没有犯罪的美好理想世界，而自己成为“新世界的神”。  　　连续罪犯死亡事件，吸引了全世界警察的目光，更吸引了世界第一名侦探L的注意，L能否将被崇拜者称为“基拉”的夜神月逮捕？  　　一本死神的笔记本，拉开了天才与天才之间卓越巅峰的头脑战争的序幕。本已对人间失去兴趣的流克，在旁观惊心动魄的斗智过程中感叹“人类，真有趣。”"},{"id":453395,"p":"/f5L7yRefPcNxJojm92iSEjya5KU.jpg","b":"/iKUwhA4DUxMcNKu5lLSbDFwwilk.jpg","t":"奇异博士2：疯狂多元宇宙","r":7.259,"y":2022,"rd":"2022-05-04","hs":4.998,"d":34.124,"mt":"movie","o":"奇异博士史蒂芬·斯特兰奇正在参加克里斯汀·帕尔默的婚礼，这时外面的街道上出了乱子，一只巨大的章鱼怪正在跨越维度追逐名叫阿美莉卡·查维兹的女孩。奇异博士和王联手救下女孩，并得知阿美莉卡遭追杀是因其拥有穿越平行宇宙的能力，不过她无法真正控制自己的能力。奇异博士怀疑这其中涉及巫术，遂向旺达求助。不料，正是因失去孩子而悲痛的旺达要不惜一切代价生活在她仍然有孩子的宇宙中，才给奇异博士、王和阿美莉卡带来了一系列的大麻烦……"},{"id":671,"p":"/iGLY7oD6yMcGmBGD4aOsKvknce2.jpg","b":"/bfh9Z3Ghz4FOJAfLOAhmc3ccnHU.jpg","t":"哈利·波特与魔法石","r":7.901,"y":2001,"rd":"2001-11-16","hs":2.344,"d":32.063,"mt":"movie","o":"哈利·波特是一个孤儿，从小寄养在姨妈家，受尽欺凌。但就在哈利11岁生日的时候，他意外收到了霍格沃茨学院的入学通知书。哈利从该学院派来接他的巨人海格口中得知，这是一间魔法学院，并得知了自己的身世，原来哈利的父母都是伟大的魔法师，在对付伏地魔的战斗中双双献身，唯有哈利幸免于难。哈利进入霍格沃茨后，表现出了超乎想象的飞行天赋，得到麦格教授的推荐进入了格兰芬多的魁地奇球队。另一方面，哈利发现霍格沃茨学院内有一股黑暗势力似乎在暗暗滋长，揭开谜团的关键就在有凶恶的三头犬守护的房间内。哈利、罗恩和赫敏三个好朋友决定探个究竟。"},{"id":99071,"p":"/hynFI7MltF1BBvroh3iJplnBZyc.jpg","b":"/injrIOMNCQv4kTNX6hWa1QlyKoK.jpg","t":"回复术士的重启人生","r":8.3,"y":2021,"rd":"2021-01-13","hs":4.58,"d":28.995,"mt":"anime","o":"觉醒了【愈】之勇者的素质，开始与勇者们一同踏上拯救世界冒险之旅的少年·凯亚尔。然而，身为没有战斗能力的回复术士，等待着他的是能力遭到勇者们榨取，饱受虐待的每一天。自由和尊严被剥夺，连自我都快要失去的凯亚尔，某天恢复了理智，并抵达了《回复》的真实。《回复》并非仅仅是治愈。《回复》是从根源动摇世界与人类的力量。凯亚尔《回复》了世界本身，下定决心从四年前开始“重启”一切。并且，他也为能报复勇者们而激动不已……“来吧，派对（复仇）要开始了——”"},{"id":82684,"p":"/29nbqOJfepd2wDXz43uwkRcR9ex.jpg","b":"/xzjZDyqUobuJtkBljhgLH4Fdnye.jpg","t":"关于我转生变成史莱姆这档事","r":8.458,"y":2018,"rd":"2018-10-02","hs":3.709,"d":28.185,"mt":"anime","o":"三上悟过着不起眼的人生，在随机杀人魔肆虐下结束了三十七年生涯，看似如此。当他苏醒时，不仅眼睛看不见，就连耳朵也听不到。面对一连串突发状况，他意识到自己投胎转世成“史莱姆”。尽管变成最弱魔物让他颇有怨言，三上悟还是决定要快乐地过史莱姆生活，没想到却碰上天灾级魔物“暴风龙维尔德拉”，命运就此出现巨大转折。维尔德拉将他命名为“利姆鲁”，正要展开史莱姆式的异世界新生活时，却被卷入哥布林对牙狼族的纷争之中，最后还莫名其妙当上魔物大王。能夺取对手能力的“捕食者”以及精通世界真理的“大贤者”，有这两项特殊技能当武器，最强的史莱姆传说正式展开。"},{"id":138501,"p":"/jVFkwVw24n9d5d89G60LcV3onEA.jpg","b":"/tYLXJW1sZQU09VWY1BhSVPKGIwc.jpg","t":"Agatha All Along","r":7.587,"y":2024,"rd":"2024-09-18","hs":6.044,"d":26.983,"mt":"tv","o":"恶名昭彰的阿加莎·哈克尼斯在一名可疑的哥特少年帮助下摆脱扭曲魔咒，却发现自己失去了魔法。少年恳求她带他前往传奇的女巫之路，激起了她的兴趣。那是一连串魔法考验，如果通过，女巫就能获得她们失去的东西。于是，阿加莎与这名神秘少年召集一群乌合之众组成女巫团，踏上女巫之路…"},{"id":71024,"p":"/ubDtIBwdS9b29sBofAkqWz3PqkT.jpg","b":"/jLE5bsPA9xOKzBWOaOmKbp1DWQS.jpg","t":"恶魔城","r":8.261,"y":2017,"rd":"2017-07-07","hs":3.514,"d":26.835,"mt":"anime","o":"吸血鬼猎人英勇作战，解救被德古拉控制的怪兽围困的城市。本剧由经典电子游戏《恶魔城》系列改编。"},{"id":672,"p":"/bzKQHuKvkuD4Mm0k3TPup5hv9DL.jpg","b":"/yHzyPJrVqlTySQ9mc379yxrLBYQ.jpg","t":"哈利·波特与密室","r":7.707,"y":2002,"rd":"2002-11-13","hs":2.21,"d":26.564,"mt":"movie","o":"哈利·波特结束了假期，即将回到霍格沃兹继续学习魔法。然而一个叫多比的家养小精灵出现警告哈利不要回到霍格沃兹，否则会陷入极大的危险。哈利没有听从多比的劝告，回到了霍格沃兹。很快，霍格沃兹发生了一连窜怪事：接二连三出现学生被石化，一直找不出原因。而哈利总能听到一种奇怪的声音，从墙壁里传出来。传说，霍格沃兹有一个密室，里面记录着伏地魔年轻时的秘密，只有斯莱特林的继承人才能打开密室。哈利偶然发现自己能听懂蛇说话，一时传闻是哈利打开了密室。难道多比所指的危险就隐藏在密室？"},{"id":40293,"p":"/sR8m3EUxmRJi4S9u5sfBDRLce1Z.jpg","b":"/wHcLMdK85CIJu76RNxnq6rhS2FF.jpg","t":"达·芬奇的恶魔","r":7.535,"y":2013,"rd":"2013-04-12","hs":2.758,"d":26.222,"mt":"tv","o":"达芬奇的恶魔这部古装剧的背景设定在达·芬奇25岁时，他性格傲慢，但极其聪明。他是位艺术家、发明家、剑客、情圣、梦想家、理想主义者，他的智力和天赋将被仔细挖掘，同时，他挣扎地活在他自己的真实世界中，因为他开始看到，并去创造，未来。"},{"id":674,"p":"/hJjJ6kvcJkWkFc2gfgvwsLTDoGs.jpg","b":"/5rrGVmRUuCKVbqUu41XIWTXJmNA.jpg","t":"哈利·波特与火焰杯","r":7.8,"y":2005,"rd":"2005-11-16","hs":2.342,"d":25.059,"mt":"movie","o":"这是一个不同寻常的学期，魔法学校的盛事：三强争霸赛将在霍格沃茨举行。学生们争先报名，希翼获得永恒无上的荣誉。火焰杯在选出三所学校的三名勇士后，竟将未足年龄的哈利也挑选出来。哈利的当选引起其他学生的嫉妒连连，就连铁哥们罗恩也首次和他闹起了别扭，哈利感到孤立无援，还好有教父小天狼星和赫敏一直支持他。可总有些好事者如记者丽塔等着看他的好戏。天知道这场比赛是何等艰辛危险，在龙的眼皮下偷蛋，潜入湖底救人，在迷宫中探险……一不小心，甚至可能付出生命的代价。黑魔王伏地魔的威胁渐渐显现，每一天都险象环生，动人心弦。"},{"id":54671,"p":"/hQSdrXBYTbLGHYDIseHkBOPXTgL.jpg","b":"/3bViM60LioKQJwsExm5oyLRYagC.jpg","t":"低俗怪谈","r":7.827,"y":2014,"rd":"2014-05-11","hs":2.915,"d":24.69,"mt":"tv","o":"19世纪末，英国伦敦的上空阴云密布。探险家马尔科姆·穆雷爵士与美丽的灵媒温妮莎·艾芙斯四处寻找他的女儿米娜，在与一群不明生物交手的过程中，似乎窥探到来自两千年前古埃及的秘密。天才外科医生维克多·弗兰肯斯坦用尸块创造了科学怪人，他体验到造物主的乐趣时，也被过去的阴影束缚。四处寻回表演的美国落魄公子哥伊森·钱德勒曾因出色的枪法受雇于温妮莎，匪夷所思的经历让他盘桓伦敦，难以逃遁，在此期间他和苦命女子比莉·派佩坠入爱河。这些人因各种原因走到一起，共同面对永世无法摆脱的噩梦……"},{"id":634649,"p":"/oxM2ZU1OtLHtKKQg1KMLFnjvAn2.jpg","b":"/zD5v1E4joAzFvmAEytt7fM3ivyT.jpg","t":"Spider-Man: No Way Home","r":7.945,"y":2021,"rd":"2021-12-15","hs":4.539,"d":24.589,"mt":"movie","o":"在费了九牛二虎之力好不容易打败了神秘客之后，蜘蛛侠彼得·帕克（汤姆·赫兰德 Tom Holland 饰）却被濒死之际的神秘客揭露了真实身份。随后主流媒体对超能力者滥用权力造成普通平民生活无数困扰的行为大加挞伐，一时间彼得的生活乱作一团，甚至影响到了 MJ（赞达亚 Zendaya 饰）和好朋友内德（雅各布·巴特朗 Jacob Batalon 饰）的生活。备受困扰的彼得找到了奇异博士（本尼迪克特·康伯巴奇 Benedict Cumberbatch 饰），希望对方施展一条能够让世人忘记他真实身份的咒语。谁知乱中出错，这条咒语将其他宇宙中认识彼得·帕克的人陆续带来，其中包括章鱼博士、绿魔、沙人等其他蜘蛛侠的死对头。担心这些“对手”回到各自宇宙后迎来灭亡的命运，彼得决定拯救他们，却无意中带来让他无法承受的因果……"},{"id":85937,"p":"/8yL6oB8eGvnbJr4W1fTdHrI103R.jpg","b":"/3GQKYh6Trm8pxd2AypovoYQf4Ay.jpg","t":"鬼灭之刃","r":8.648,"y":2019,"rd":"2019-04-06","hs":4.181,"d":24.486,"mt":"anime","o":"时值日本大正时期。\n\n传说太阳下山后，有恶鬼出没吃人。亦有猎鬼人斩杀恶鬼、保护人们。\n\n卖炭少年炭治郎，他那平凡而幸福的日常生活，在家人遭到恶鬼袭击的那一天发生了剧变。母亲与四个弟弟妹妹惨遭杀害，而与他一起生还的妹妹祢豆子亦异变成凶暴的鬼。\n\n在猎鬼人的指引下，立志成为猎鬼人的炭治郎与变成鬼却尚存理智的祢豆子踏上了旅程。通过艰苦的剑术修行与赌命试炼，炭治郎成为了猎鬼人组织“鬼杀队”的一员。\n\n为了让妹妹祢豆子变回人类，为了讨伐杀害家人的恶鬼，为了斩断悲伤的连锁，少年与鬼的战斗不曾停歇。\n\n幸福被破坏之时，总是弥漫着鲜血的味道。纵然我身俱灭，定将恶鬼斩杀！血风剑戟冒险谭，开幕！"},{"id":64122,"p":"/yzoaoBSMww5D22Kfrd2LEJumIzl.jpg","b":"/h3iaMumqJlv2Z1CcIdGNVMJrB2a.jpg","t":"沙娜拉传奇","r":6.959,"y":2016,"rd":"2016-01-05","hs":2.953,"d":24.302,"mt":"tv","o":"　　故事发生在人类文明毁灭数千年之后的「新人类世界」中，远古的邪恶力量日渐复苏，笼罩北方的阴云将扩散至四方大陆。在和平的穴地谷，身上有着一半精灵血统的夏伊是沙娜拉血脉（一个世代具有魔法的家族）留存在这世上的仅存后裔，也是能使用传奇武器「沙娜拉之剑」对抗黑暗势力的最后传人。从黑衣德鲁伊上门警告那一刻起，安定平稳的生活已经是昨日幻梦，因为邪恶的骷髅使者正奉着黑魔君的追杀令，前来摧毁唯一能威胁到它的血脉。受黑暗驱使的地精与巨人大军整军待发、即将侵略四方诸国。在熟知历史的神秘德鲁伊带队之下，谷地人、高地人、边境王子、侏儒、精灵组成八人小队，怀着各自的意志，踏上寻找失落的沙娜拉之剑之旅。"},{"id":808,"p":"/xCdATOO6ZTeGl7Mv9TvZ3lgCEwM.jpg","b":"/sRvXNDItGlWCqtO3j6wks52FmbD.jpg","t":"怪物史瑞克","r":7.752,"y":2001,"rd":"2001-05-18","hs":2.112,"d":23.984,"mt":"anime","o":"　　很久很久以前，在一个遥远的大沼泽里，沼泽里住着一只叫史莱克的绿色怪物，过着悠闲的生活。有一天，他平静的生活被几个不速之客打破，它们是一只眼神不怎么好的小老鼠，一只大坏狼和三只无家可归的小猪，他们都是从童话王国里逃出来的，那里现在被一个叫法尔奎德的恶棍霸占了，他还抢去美丽的公主菲奥娜，强迫她做自己的新娘。史莱克决定帮助这些可怜的朋友，更希望能够见到它们描绘的美丽的公主。于是，他上路了，除了这些朋友之外，他还有一个很特别的伙伴--爱说俏皮话的骡子唐基，这只骡子除了让它闭上他那张爱唠叨的嘴之外，愿意为史莱克做一切事……当然后面发生的事情不用多说你也能猜的到，史莱克和它的朋经历了种种危险，期间还和一条会喷喷火的看守恶龙决斗，最后终于完成了他英雄旧美人的壮举……"},{"id":673,"p":"/1fkeuOQ2VwzmR8FjXDrGCIKLcTz.jpg","b":"/vbk5CfaAHOjQPSAcYm6AoRRz2Af.jpg","t":"哈利·波特与阿兹卡班的囚徒","r":8.011,"y":2004,"rd":"2004-05-31","hs":2.291,"d":22.993,"mt":"movie","o":"哈利即将在霍格沃兹渡过第三个年头，此时却传出恶棍小天狼星从阿兹卡班越狱的消息。据说小天狼星正是背叛哈利父母的好友，他的教父，而这次小天狼星越狱似乎正是为了找他。哈利的心里悄悄的滋生了为父母报仇的想法，期待着小天狼星的出现。新来的魔法老师卢平有着桀骜不驯的个性，与哈利关系很好，教了哈利许多实用的黑魔法防御知识。而此时在他的魔法地图上却出现了一个神秘人物，虫尾巴。偶然的机会下，在尖叫棚屋里集齐了哈利父亲当年的所有好友，卢平、虫尾巴、小天狼星，哈利的魔杖直指向小天狼星，但他发现那罪犯看他的眼神里充满了疼爱…"},{"id":60743,"p":"/sqpoL2FF338zQvQDW25JUOAXpsf.jpg","b":"/lmDDpCCei9kTPIZb13P2NAqpmvO.jpg","t":"康斯坦丁","r":7.767,"y":2014,"rd":"2014-10-24","hs":2.828,"d":22.478,"mt":"tv","o":"康斯坦丁，一个现实主义者，他很少使用魔法，用大脑和盟友解决问题，可是在他眼中盟友只是利用的对象，无论什么时候伴随他的只有死亡，他身后永远都紧随着那些应他死去的盟友们。\n\n他厌恶那些穿着紧身衣的英雄，同样那些英雄们也厌恶着他。但他总是有一种领导力，领导那些英雄们无法判断的难题。\n\n他欺骗魔鬼，欺骗上帝，他只为了自己，但是他有底线和原则，他自己衡量邪恶与正义。\n\n他总是不由自主的去调戏盟友们，总会有人死心塌地的中招，然后被他伤透心。\n\n从某种程度上讲他有很强的控制欲，当盟友不在信任他时，他会使用自己的小手段去控制住他们。\n\n总而言之，他是一个欺诈师，心理学家，侦探，魔法师，音乐家，一个孤独的人。"},{"id":120,"p":"/k3EVt7MvjqNLJvt8mhZiaMr5J3V.jpg","b":"/x2RS3uTcsJJ9IfjNPcgDmukoEcQ.jpg","t":"指环王1：护戒使者","r":8.422,"y":2001,"rd":"2001-12-18","hs":2.246,"d":22.429,"mt":"movie","o":"在古老的中土世界，一个名叫佛罗多·巴金斯的年轻人无意中得到了一枚魔戒。 这只戒指拥有无穷的神秘力量，戒指原本是黑暗君王索隆所有的，却意外地到了佛罗多手里。弗罗多决定将戒指摧毁，以免索隆夺回去巩固自己的势力。索隆为了阻止佛罗多，派出了手下的奥克斯加以追杀，一场正邪大战眼看着一触即发。"},{"id":72505,"p":"/ym8ZsooSc81T5ZDF16HuzSG3UlC.jpg","b":"/4TI2ZiYBfPi6c7oi4y49R19SbEj.jpg","t":"带着智能手机闯荡异世界","r":7.222,"y":2017,"rd":"2017-07-11","hs":3.034,"d":22.282,"mt":"anime","o":"由于神的失误而死去的主人公，让自己的第二段人生在异世界展开。\n\n他所拥有的是被神强化的身体，\n\n以及变得在异世界也可使用的智能手机。\n\n在与各种各样的人们相遇，并获得重要伙伴的过程中，\n\n主人公在不知不觉当中得知了这个世界的秘密。\n\n在继承了古代文明的遗产，与无忧无虑的世界之王们齐心协力的同时，\n\n他就这样吊儿郎当地环游着世界——"},{"id":675,"p":"/3ej0gfVCeSBMitlK5F7DIeCqJ8O.jpg","b":"/82a7AGF081PzFfoM8GAVGMvZNYK.jpg","t":"哈利·波特与凤凰社","r":7.674,"y":2007,"rd":"2007-07-08","hs":2.317,"d":21.747,"mt":"movie","o":"逃过摄魂怪的追杀，通过魔法部的审查，哈利终于回到美丽的霍格沃兹。然而这个学期并不轻松，他不仅要完成魔法等级考试，还要应对夜晚的噩梦和黑魔法防御课老师乌姆里奇的打压。在好友的支持下，哈利秘密组建了邓不利多军团，与大家一起练习黑魔法防御术。噩梦中，哈利总是以伏地魔的视角出现，似乎他们之间有着某种神秘的联系。在邓不利多的指示下，哈利向斯内普教授学习大脑封闭术，却鲜有成效。终于在一次噩梦的诱使下，哈利偏执的赶往魔法部营救小天狼星，却不想陷入伏地魔的圈套，引发凤凰社与食死徒之间的正面冲突。在混战中，小天狼星不幸遇难。究竟哈利与伏地魔之间有着怎样的联系？在悲恸中，邓不利多为哈利揭开谜底，哈利还有更长、更艰难的路要走……"},{"id":321612,"p":"/Aeb2J3GrgGfodCQuhaJOiEhOVtJ.jpg","b":"/uU1Mt4JWhDvl4vKb3AfxNsorkoM.jpg","t":"美女与野兽","r":6.971,"y":2017,"rd":"2017-03-16","hs":2.967,"d":21.167,"mt":"movie","o":"贝儿（艾玛·沃森 Emma Watson 饰）和小镇上的其他女孩不同，是一个热爱阅读和幻想的姑娘，孔武有力英俊强壮的加斯顿（卢克·伊万斯 Luke Evans 饰）发誓要娶贝儿为妻，但贝儿却一眼看穿了他的自私和虚伪，拒不从命。某日，贝儿的父亲莫里斯（凯文·克莱恩 Kevin Kline 饰）迷路误打误撞之下来到了一座荒凉破败的城堡中，那里居住着样貌可怖半人半兽的野兽（丹·史蒂文斯 Dan Stevens 饰）。\r 因为偷摘了城堡里种植的玫瑰，莫里斯被野兽囚禁了起来，得知此消息的贝儿赶到城堡，要求和父亲作交换。就这样，贝儿开始了和野兽的同居生活。在会说话的茶壶太太（艾玛·汤普森 Emma Thompson 饰）、烛台卢米亚（伊万·麦克格雷格 Ewan McGregor 饰）和时钟葛士华（伊恩·麦克莱恩 Ian McKellen 饰）的照顾和帮助下，贝儿渐渐发现，野兽在丑陋的外表下，隐藏了一颗善良温柔的心。实际上，野兽的真实身份是一位王子，因受到了女巫的诅咒而沦落至此，而贝儿，是解除诅咒最后的，也是唯一的希望。"},{"id":284052,"p":"/8CIlKZRWA6LjudZ87mw8DUcni7m.jpg","b":"/3zvZ699gMW2RhWc0GisIukzq0Ls.jpg","t":"奇异博士","r":7.418,"y":2016,"rd":"2016-10-25","hs":2.998,"d":21.096,"mt":"movie","o":"史蒂芬·斯特兰奇博士是一名外科手术医生，他拥有着高超的智商和精湛的技艺，是医院乃至整个医学界的传奇人物。某一日，斯特兰奇博士遭遇了一场可怕的车祸，尽管保住了双手，但这双手伤痕累累不住颤抖，这也就意味着，他再也不能拿起手术刀，站在无影灯下了。斯特兰奇博士的生活就此失去了意义陷入了绝望之中，他决定远赴尼泊尔，寻找传说中能够治愈他双手的神秘力量。在尼泊尔，风尘仆仆的斯特兰奇博士拜入了神秘的古一法师门下，成为了其弟子，与此同时，古一法师曾经的弟子卡西利亚斯亦在虎视眈眈，企图完成他获得永生的大业。"},{"id":767,"p":"/db0PiSMBIlinKaPpJtZHLVhXbdZ.jpg","b":"/urDWNffjwmNi5IQaezw9GwqkUXa.jpg","t":"哈利·波特与混血王子","r":7.683,"y":2009,"rd":"2009-07-15","hs":2.419,"d":20.994,"mt":"movie","o":"食死徒开始肆无忌惮横行于麻瓜和魔法两个世界中，霍格沃茨内忧外患，危机重重。邓不利多带着哈利辗转找到隐居多年的霍拉斯·斯拉格霍恩，请他出山接替斯内普担任魔药学的老师。霍拉斯曾经教授过无数优秀的学生，而汤姆·里德尔——伏地魔正是他最出色的一名弟子。邓不利多深信霍拉斯保有伏地魔不死身的秘密，他希望哈利能够说服霍拉斯交出秘密。另一方面，德拉科·马尔福宣誓效忠伏地魔，他想方设法将食死徒引入霍格沃茨。而此时，罗恩、赫敏他们却还沉浸在青春的躁动中，全然不知黑暗正渐渐逼近……"},{"id":88989,"p":"/aqKPngu09ZVwBQNZyvkNPMHYgmi.jpg","b":"/RzCw9LQyAcoa9mn4xkEAyuvhgr.jpg","t":"九个完美陌生人","r":6.99,"y":2021,"rd":"2021-08-18","hs":3.828,"d":20.903,"mt":"tv","o":"故事讲述在一家以治愈和令人转变为目标的精品健康度假村里，九位在城市中饱受压力困扰的居民来到这里，向往一种更好的生活方式。在为期10天的静修期间，度假村的指导玛莎（妮可·基德曼 饰）将照顾他们，玛莎的目的是重振他们疲惫的心灵和身体。然而，这九个“完美”陌生人并不知道将会发生什么。"},{"id":85720,"p":"/dTZ9886RIRH2IuQCWslbOZPytMa.jpg","b":"/qzSjrYSZAWrjhg6Yf3hCcfJE4o0.jpg","t":"太阳召唤","r":7.834,"y":2021,"rd":"2021-04-23","hs":4.072,"d":20.682,"mt":"tv","o":"世界被巨大黑幕隔绝为两部分，一名年轻女战士发现了可以统一王国的力量，她逐步练习掌控这种能力，而危险势力随之袭来。与此同时，世界的另一侧正处于战争之中。"},{"id":97175,"p":"/uBGTH3erdVsf1LE91kYojcP4wkq.jpg","b":"/1DmAeDIAN6nvVpgTqiurDPUwuj7.jpg","t":"魔法俏佳人","r":8,"y":2021,"rd":"2021-01-22","hs":4.121,"d":20.611,"mt":"tv","o":"《魔法俏佳人》讲述了五名仙子在魔法仙境的魔法寄宿学校艾菲城学院的成长之旅。在那里，她们必须学会掌控自己的力量，同时还要应对爱情、竞争对手以及会威胁她们生命的怪物。《魔法俏佳人》由布赖恩·扬（《吸血鬼日记》）担任创剧人，是根据伊齐奥·斯特拉菲的意大利动画剧集《魔法俏佳人》改编的真人版。"},{"id":12445,"p":"/tLsJ1mqkGTreTuT64N5wXcNwTqm.jpg","b":"/n5A7brJCjejceZmHyujwUTVgQNC.jpg","t":"哈利·波特与死亡圣器(下)","r":8.086,"y":2011,"rd":"2011-07-12","hs":2.667,"d":20.302,"mt":"movie","o":"当又一次和伏地魔的意识连通，哈利断定最后一件魂器藏在霍格沃茨，于是和罗恩、赫敏一同返回阴云密布的学校。在好友们的帮助下，他们成功驱逐了斯内普，然而觉察到哈利目的的伏地魔则率领徒众向霍格沃茨逼近。食死徒、摄魂怪、巨人疯狂涌入这所有着悠久历史的魔法学校，正邪决战旋即爆发，一时间血雨腥风，死伤无数。从斯内普的眼泪中，哈利不仅了解到父辈的故事，也证实了藏缅于他体内的最后的秘密。在此之后，他也和伏地魔迎来了最后的对决……"},{"id":5639,"p":"/oSRO8cGvve0pggPK9gHGItfl4j5.jpg","b":"/arUn23XkUVV7JlD2a53BKnlzx64.jpg","t":"灵指神探","r":7.841,"y":2007,"rd":"2007-10-03","hs":2.142,"d":20.215,"mt":"tv","o":"一次偶然中，奈德发现了自己的特异功能，他拥有神奇的手指，对于同一个人来说，他的第一次触碰能够令其起死回生，而第二次触碰则意味着死亡。与此同时，一个人的复活如果超过了一分钟，那么就需要另一个无辜者的生命作为交换。长大后的奈德将这个秘密藏在心底成为了一名糕点师，可是世上没有不透风的墙，他的秘密还是被一名警察知道了，就这样，奈德成为了协助警察破案的得力助手。一场谋杀夺走了一位名为恰克的女孩的生命，这个恰克不是别人，正是奈德的青梅竹马。利用自己的特异功能，奈德复活了恰克，两人结成了搭档，开始了追寻凶手的漫漫旅程。"}]