[{"id":44716,"p":"/3W9V7eFR6w7JdhcqFMJ8PTa5JcS.jpg","b":"/jso7QKHWwkdlEHFef68kFWHsltx.jpg","t":"更好的世界","r":7.123,"y":2010,"rd":"2010-08-26","hs":0.704,"d":1.587,"mt":"movie","o":"　　安东（米克尔·佩斯勃兰特饰）是一位医生，他过的是两地奔波的生活，虽然他的家位于丹麦的一个很有田园风格的小镇，可工作地点却是在非洲的一座难民营——在这两个截然不同的世界当中，他和他的家人不得不面对和处理的是各种各样的冲突与矛盾，最终引领着他们必须在复仇与宽恕之间做出异常艰难的选择。 　　安东和他的妻子玛丽安（崔娜·蒂虹饰）抚养了两个小男孩，因为过了太长时间两地分居的生活，再加上安东出轨的行为始终得不到妻子的最终谅解，如今他们已经陷入了离婚的危机当中。他们10岁的大儿子伊莱亚斯（马库斯·瑞格德饰）在学校经常受到别人的欺负，直到他得到了克里斯蒂安（威廉·约翰·奈尔森饰）的帮助和保护——他是一个刚刚从伦敦搬过来的转校生，由于他的妈妈最近因为癌症而过世，所以他与他的爸爸克劳斯（乌尔里奇·汤姆森饰）都在经历着难以想象的痛苦。 　　伊莱亚斯和克里斯蒂安很快就成了好朋友，而且在这两个男孩之间还建立了非常强大的联系，但是，正是由于克里斯蒂安的仇恨，他也把伊莱亚斯牵扯进了一个非常危险的复仇游戏当中，很有可能引发无法挽回的悲惨后果，他们的友谊势必将会受到最终的考验，因为他们都儿戏般地将自己的生命置身在了危险当中——最终，在父母的帮助下，他们终于选择放弃去过度地纠结于人类的情感、痛苦和执着的复杂性。　　"},{"id":72502,"p":"/WPKgISZHUgaiOkioAg0yYuYHvf.jpg","b":"/c8VKweEqXMee1LQz3VDP1uOQAK1.jpg","t":"不再让你孤单","r":6,"y":2011,"rd":"2011-05-13","hs":0.704,"d":1.534,"mt":"movie","o":"来北京掘金的港女李佩如（舒淇 饰）在光棍节的晚上，邂逅身为警察的方镇东（刘烨 饰）。李佩如顶着巨大的生活压力，希望用青春为家人换来衣食无忧的生活，被妻子抛弃的方镇东带着有人际交往障碍的弟弟方镇聪（田亮 饰）一起生活。也许是寂寞气质的吸引，抑或是命中注定，两人彼此吸引，日渐亲近。佩如生意起步需要投资，加之镇聪要结婚，方镇东毫不犹豫的卖掉自己的祖屋，可是佩如却由于生意不顺忽然失踪。此时镇东查出患有脑血管性失忆症，而且很快丢掉了工作，镇东一家的生活霎时陷入了窘境。回到香港的佩如发现自己始终不能忘记镇东，于是返回北京，在几经波折后找到镇东，却发现镇东此时身患重症。这一次，佩如没有退缩，她选择与自己的爱人相互陪伴…"},{"id":2043,"p":"/2mjHpWvmFmuwk1lZOowhEggCVhR.jpg","b":"/5C6njaciKvyZlKWUrQX7mjdl4D1.jpg","t":"蛛丝马迹","r":6.326,"y":2001,"rd":"2001-04-06","hs":0.704,"d":2.511,"mt":"movie","o":"华盛顿一所贵族中学里，一名国会议员的女儿竟然在光天化日之下被人绑架了，资深警探亚历克斯·科罗斯（摩根·弗里曼）接下了这个棘手的案件，与此同时，原本负责保护议员女儿安全的年轻女特工杰姬·弗莱宁根（莫妮卡·波特）正为自己的大意失职而懊恼不已，为了弥补这个错误，杰姬自告奋勇要求协助亚历克斯进行调查。  　　一系列的调查取证之后，经验丰富的亚历克斯推断这并不是一起单纯的绑票，它和之前发生在城里的连环少女绑架案有着千丝万缕的关联，应该是同一罪犯所为，而所有的线索渐渐都指向了一个人——此人叫加里·索尼基（迈克尔·温柯特），他患有严重的精神分裂症但同时又智商过人，是个异常危险的犯罪分子。  　　尽管亚历克斯经验老道见多识广，但还是不知不觉中陷入罪犯布下的重重迷阵中，时间在一点一点流逝，亚历克斯最终能否识破的加里的花招，及时将议员的女儿和其他被绑架的女孩解救出来呢？面对如此狡猾的变态凶犯，年轻的杰姬是否能鼓起勇气，重新找回自信呢？"},{"id":473328,"p":"/1rMTeLeSqlSvKaKzzrpH55tX173.jpg","b":"/6Q6dmQL0HHMWLLYmt8KVtFDmxT6.jpg","t":"暴裂无声","r":7.2,"y":2018,"rd":"2018-04-04","hs":0.703,"d":0.998,"mt":"movie","o":"在偏僻贫瘠的山村之中。张保民（宋洋 饰）是一名矿工，一天，他被妻子翠霞（谭卓 饰）叫回了家，原来，他们的儿子失踪了。带着儿子的照片，不会说话的张保民踏上了寻子之路，途中，他遇见了大资本家昌万年（姜武 饰）的爪牙，两方人马起了冲突，昌万年骗张保民自己知道他儿子的下落，实际上，他隐藏了一个黑暗的秘密。昌万年一直靠着行贿非法收购煤矿以牟取暴利，身为他的律师，徐文杰知道了太多不可告人的秘密。公检法机构开始着手调查昌万年的公司，徐文杰在这个节骨眼上玩起了失踪。为了逼迫徐文杰就范，昌万年绑架了他的女儿。"},{"id":403867,"p":"/8IbfsPxIptj2KPNNvLQEFHVTfoK.jpg","b":"/ktkb9kmVnBVTjv1ZV7Q1kpv2YIS.jpg","t":"无所不能","r":6.847,"y":2017,"rd":"2017-01-25","hs":0.702,"d":1.081,"mt":"movie","o":"盲人罗汉对生活积极向上的态度让他跟平常人没什么两样。经人介绍，他认识了独立自信的盲人女孩苏皮莉亚。本来不想结婚的苏皮莉亚在罗汉的关心下慢慢意识到了幸福是存在的，两个有缺陷的人同样可以组成完整的家庭。 本应该开始幸福婚姻的两人，不幸遭遇到无妄之灾，突如其来的重大变故让罗汉陷入深深的悲痛、无助和绝望，继而开始了“独行侠”式的反击复仇。"},{"id":41993,"p":"/wZfY6tKADDEdx9BZen0vh9FTKcj.jpg","b":"/qDF4ZBL4UAhPUrc0NGMdsXGCjLp.jpg","t":"志明与春娇","r":7,"y":2010,"rd":"2010-03-25","hs":0.701,"d":1.588,"mt":"movie","o":"一纸戒烟令让狭窄的后巷成为新型社交区域，无数抽数的男男女女不得不躲进那里抽烟。无论身居何位，所为何事，在那里他们都只是一个烟民，大家所做的无非是一起吞云吐雾、一起科插打诨。来自广告公司的志明（余文乐 饰）和在化妆品专柜工作的春娇（杨千嬅 饰）在那里相识，志明的不幸遭遇以及为春娇点烟的举动让春娇对这个斯文的男人略生好感。在接下来的几个日日夜夜，两人不时的传送短信和相约街角吸烟。感情通过拇指传送，爱情在烟雾之中滋生，最终一条暧昧的短信导致春娇和男友家豪（黄德斌 饰）分手。就当春娇准备全身心投入与志明的恋情时，志明的态度却变得含混不清。烟雾继续在街角后巷萦绕，但却不能弥合二人之间出现的隔阂。伴随着增加烟草税的决意颁发，广大烟民们开始搜寻和囤积香烟。在寻烟过程中，志明和春娇在他们第一次遇见的便利商店重逢，这晚，两人相约一起去找烟……"},{"id":453276,"p":"/2noDbjYvihxgZZH33uoaSpkoopT.jpg","b":"/uaC3R0h5rnlvRblX7IBX0Q9XGJk.jpg","t":"玛琳娜的杀戮四段式","r":6.8,"y":2017,"rd":"2017-05-15","hs":0.7,"d":1.075,"mt":"movie","o":"影片讲述了一个年轻寡妇的故事。她不幸遭遇了七个强盗，他们不仅偷走了她家的牲畜，还强奸了她。《抢劫》《旅途》《忏悔》《出生》。遭到歹徒侵犯的玛琳娜出于自卫，杀掉他们中的几人。为了寻找正义，她踏上了捍卫权利、完成救赎的旅途。路途遥远，玛琳娜时常回想起自己杀死的人，那伙歹徒中活着的两人也开始伺机报复……"},{"id":666,"p":"/cLCggzxHRbWZU0JVjY6Y7zGpUOy.jpg","b":"/lrLIy9OFRQg4VkhrCyolfNXJEUH.jpg","t":"中央车站","r":8.139,"y":1998,"rd":"1998-04-03","hs":0.7,"d":2.173,"mt":"movie","o":"里约热内卢的中央车站，朵拉在这里帮人写信。但她会把看不顺眼的信统统撕掉不寄，甚至公开读信里的内容取乐。朵拉生活拮据，年纪不小却还未嫁，或许在她内心，人与人之间的真情根本就不值得信赖。 小男孩约书亚的出现令她开始了一段重新认识人生的旅程——约书亚很想见到远方素未谋面的父亲，不断写信给他。男孩母亲意外的车祸让朵拉决定陪伴约书亚前往东北部寻找父亲。在约书亚眼中，即使父亲很陌生，却总是骄傲地谈起父亲。而朵拉，也同样有着一段和父亲的痛苦往事。在约书亚寻父的过程中，朵拉因为往事而冰冻的内心慢慢回暖。"},{"id":582873,"p":"/6P8cOZFscdbkXEKI9yhp3OgIl9A.jpg","b":"/rklZURN3r1M7CcmtDISjzWsCWrg.jpg","t":"马丁·伊登","r":7.004,"y":2019,"rd":"2019-09-04","hs":0.699,"d":0.917,"mt":"movie","o":"改编自杰克·伦敦(Jack London)的同名小说：水手马丁爱上上流社会的小姐伊琳娜，在爱情的鼓励下努力写作，最后成为知名作家，登上上流社会的顶峰之后忽然发现一切都是空虚。"},{"id":309245,"p":"/d9U2ckK2dNSBlhrs3wNKbK375ce.jpg","b":"/hwt7OZe1YUevRBXl3CxOlux4soT.jpg","t":"美国情人","r":6.527,"y":2015,"rd":"2015-08-14","hs":0.699,"d":1.258,"mt":"movie","o":"平日里总被空虚寂寞包围的大学生特蕾西（罗拉·科克 Lola Kirke 饰）一心憧憬纽约的生活，直到联系上即将成为她同父异母姐姐的布鲁克（格蕾塔·葛韦格 Greta Gerwig 饰）后，生活仿佛才出现转机。喜欢冒险、个性张扬的布鲁克简直就是特蕾西眼中的超级巨星，她带着特蕾西走进自己疯狂又诱人的生活。特蕾西眼看自己就要成为梦想中的纽约客，但不料布鲁克其实还 有更大的祕密没有告诉她⋯⋯"},{"id":452400,"p":"/xWedKDsQoXgZ1S3au5Sm49fZQjf.jpg","b":"/oedhSGFxQsGRGAPrVB6hRPqPItA.jpg","t":"明月几时有","r":6,"y":2017,"rd":"2017-07-01","hs":0.699,"d":1.076,"mt":"movie","o":"　故事发生在1940年代的香港，妙龄少女方兰（周迅 饰）和母亲（叶德娴 饰）一起过着相依为命的生活，两人将家中的二楼租住给了作家茅盾（郭涛 饰）和其太太孔德沚（蒋雯丽 饰）。方兰十分热爱矛盾的文字，在其中感受到了火热的革命热情和澎湃的民族气节，然而对于身边动荡的时局和紧张的政治氛围，方兰却知之甚少。  　　刘锦进（彭于晏 饰）是拥有着矫健身手的进步青年，受组织委托，他负责护送滞留在香港的一批重要文人返回大陆，茅盾一家人便在名单之列。在误打误撞之中，方兰被卷入了这一危险的行动之中，并在刘锦进的建议和鼓励之下，加入了革命队伍之中去，母女两人因此被卷入了历史的滚滚洪流之中。"},{"id":290542,"p":"/g2fvnXfZAy6id5Yk3tEoLNtgRXu.jpg","b":"/d3eUH2Cb9C121I43kpYaPjyEDq1.jpg","t":"温暖渐冻心","r":7.4,"y":2014,"rd":"2014-10-10","hs":0.698,"d":1.246,"mt":"movie","o":"　　希拉里·斯万克扮演的Kate曾经是一名古典钢琴家，自从得了肌萎缩性侧索硬化症，她的生活逐渐开始不能自理，丈夫（乔什·杜哈明）忙于工作不能一直照顾她，因此找来大学生Bec（艾米·罗森 饰）担任看护。一身朋克青年打扮的Bec并不符合丈夫的要求，可是Kate却意外地十分中意她，并把她留了下来。事实证明，Bec不是会照顾人的类型。最开始，两人的相处简直就是灾难，但是直率爽朗的Bec还是得到了Kate的认同。在随后相处的日子里，Bec渐渐发现，尽管Kate的丈夫对她百般关心，可是Kate过得并不开心，她甚至想到疗养院里生活。为了鼓励Kate，Bec带着她开始按照自己的方式生活，这给已经心死的Kate带去了新的希望和活力，同时也让Bec有了不一样的成长。"},{"id":62569,"p":"/l8OcqtnWUF3bbZJZLiX7sJ38PWF.jpg","b":"/xtR4wRlYvqExfGoHTnn6yfzeDhI.jpg","t":"外出","r":6,"y":2005,"rd":"2005-09-07","hs":0.697,"d":1.952,"mt":"movie","o":"音乐会正在进行，灯光指导仁书 把工作交给了助手后仓促离开。他是得知妻子秀真 出了车祸，赶到江原道三陟市手术室外的走廊上，在那里他遇到了舒英。原来舒英的丈夫京浩 也在同一部车上，这是婚外情。这对仁书和舒英来说比致命车祸更难接受，他们谴责爱人的出轨，但也祈祷秀真和京浩可以平安康复。 背叛婚姻情感的秀真和京浩因重伤昏迷成为植物人，而仁书和舒英也在处理事故的过程中意识到了两人之间的情感跳动，渐渐被对方所吸引。他们在汽车旅馆里住下，最终堕入情网。同病相怜的他们感受到了痛苦。就在此时，秀真苏醒……"},{"id":11190,"p":"/qE6vQOOiHfNNdz3bjpzO11QNnPP.jpg","b":"/8ULBp6mMRhpR6qnEqEWFbMdmdNq.jpg","t":"回归","r":7.278,"y":2003,"rd":"2003-06-25","hs":0.697,"d":2.029,"mt":"movie","o":"消失了12个年头之后，父亲重新回到家中，而两个儿子——安德列和伊万已经长大。他们虽时时刻刻思念父亲，然真正相会时却产生了隔膜感。父亲带着两个儿子去俄罗斯北部的小岛度假，一路上他们遇到各种困难，父亲皆能轻松解决，然而父子间的距离却始终没有拉近。他对待儿子们格外严厉，大儿子安德列对此只能小心应付，小儿子伊万却桀骜不驯。这次旅行，是否能成为父子间的疗伤之旅呢？"},{"id":44322,"p":"/3V1NU6HGXkqpmWIqwmY2DGZvruj.jpg","b":"/jWIysEX3nnhCTquIBm0q5UmY9c6.jpg","t":"东宫西宫","r":6.4,"y":1996,"rd":"1996-11-11","hs":0.697,"d":2.593,"mt":"movie","o":"北京，某公园（可能是“东宫”或者“西宫”），是夜。这个公园是同性恋幽会的场所。公园派出所的警察小史在值夜班无聊寂寞时，就要到公园里抓一个同性恋来审一审，让他们交待自己的“活动”，以此消闲解闷。那个晚上 他似乎是有意地逮住了阿兰，而阿兰也似乎期待着被捕。事情过去很久后，阿兰寄给小史一本书，扉页上印着：“献给我的爱人”…\r 1991年5－7月，一个以健康研究为名的搜捕行动在北京同性恋圈中展开，执行者是北京东郊民巷派出所的警察。50多名同性恋者被捉拿，审问，采血，问卷调查。这起被“第六代导演”张元称为“荒唐透顶”的事件促成了中国大陆第一部同性恋电影《东宫西宫》的问世[1]  。张元最初的设想是要拍一部类似以往作品的纪实电影，对同性恋群落的原生状态作一次全景式的描绘。这个意图也体现在片名上面：北京同性恋者的语汇中，“东宫”、“西宫”指的是两处著名的同性恋聚会场所——天安门东西两侧劳动人民文化宫和中山公园内的公厕。这个题目准确地概括了中国同性恋亚文化的“公厕特性”。"},{"id":10497,"p":"/qU9hqUSGyQfbkEdqluX21nWVcp9.jpg","b":"/zoaghiyPjQIs4B6TCpGqZ5wECsM.jpg","t":"苦月亮","r":7.115,"y":1992,"rd":"1992-09-02","hs":0.697,"d":2.847,"mt":"movie","o":"　　奈杰尔（休•格兰特 Hugh Grant 饰）陷入了七年之痒的婚姻中。他和妻子菲奥纳（克里斯汀•斯科特•托马斯 Kristin Scott Thomas饰）决定乘坐游轮前往印度旅游，尝试改变糟糕的关系。船上，他遇见了瘫痪作家奥斯卡（彼德•考约特 Peter Coyote 饰）和他的美艳妻子咪咪（埃玛纽埃尔•塞纳 Emmanuelle Seigner饰）。奥斯卡似乎要把他和咪咪之间的异常关系告诉陌生人奈杰尔。\r 　　奥斯卡认识咪咪之初，两人爱得死去活来，情欲之火熊熊燃烧。然而咪咪摄人的魅力只让奥斯卡着迷了一段不长的时间。他开始厌倦，尽管咪咪为了他堕胎、割除子宫、对他一往情深，奥斯卡还是残忍的把她支走。一场车祸后，躺在医院的奥斯卡却赫然发现，咪咪就站在他的病床前，怒不可遏的把他拖下病床，奥斯卡终身残废。\r 　　他们继续生活在一处。咪咪从来没停止过对奥斯卡的虐待，二人却还相爱。当咪咪遇上菲奥纳，心中燃起了奇妙的爱火，二人相拥而舞。最后，奥斯卡却对着咪咪扣下了扳机。"},{"id":48254,"p":"/r03hQBjHFvt0pFMFhAdrW1cOwtt.jpg","b":"/dWNWXJJg1bW3PM2xXyIv6AOcyCn.jpg","t":"一个少男的传说","r":7.201,"y":1997,"rd":"1997-09-12","hs":0.696,"d":2.473,"mt":"movie","o":"　　影片讲述了一个在利沃诺的人口密集区成长的普通男孩的故事，他的父亲是一个守门人，曾经多次进出监狱。皮埃罗的兄弟有智力障碍，他还有个年轻的继母，一家人住在拥挤的公寓中。"},{"id":300666,"p":"/aM5c1cu9dqt8Rqrv1FdMna4oThD.jpg","b":"/olFrXt0DbDxk1k2SDc82hwLkSSK.jpg","t":"勇敢之镇","r":6.743,"y":2015,"rd":"2015-05-08","hs":0.696,"d":1.224,"mt":"movie","o":"极具音乐天赋的少年杰西，由母亲单独抚养。母亲自顾不暇无法分散精力照顾杰西，孤独的杰西成为问题少年，并惹上了大麻烦，母亲自动放弃杰西的抚养权。杰西和母亲大吵一架，母亲哭诉着委屈和怨愤，并向杰西吐露了关于他父亲的事情……杰西找到了近乎陌生人的父亲，并在参军大户的偏远小镇里开始了新的生活，渐渐地他发现这个叫“勇敢之镇”的地方似乎埋藏着不为人知的秘密？他的音乐天赋又在其中扮演什么角色呢？"},{"id":10866,"p":"/ojp2dts5QNoOvGtTwmfN32UTbZi.jpg","b":"/onqQM9YETEcFynO3gZ2kgdI9wIO.jpg","t":"致命玩笑","r":6.513,"y":2001,"rd":"2001-10-05","hs":0.696,"d":2.359,"mt":"movie","o":"　　暑假来临，大学新生刘易斯·托马斯（保罗·沃克尔 Paul Walker 饰）决定穿州过省，前往新泽西去看望他自高中时代便喜欢的女孩维娜·威尔柯斯（Leelee Sobieski 饰）。为了打发旅途上的无聊时光，他将正因酒后驾车蹲局子的老哥富勒（史蒂夫·赞恩 Steve Zahn 饰）保释出来，兄弟俩一路通行。\r 　　旅途中，富勒买了一部车载对讲机，与其他的司机扯皮聊天。期间他们搭上一个绰号“锈钉”的卡车司机，富勒突发奇想，怂恿弟弟假扮女人用对讲机勾引锈钉。对他们来说，这似乎是旅途中一个无伤大雅、转眼就忘的玩笑。没想到他们却惹上了这个难缠和恐怖的家伙。在接下来的时间里，锈钉成为刘易斯、富勒和维娜难以摆脱的噩梦…… ©豆瓣"},{"id":305638,"p":"/j9LgR7lePu2S0NwUb6rAjCjnvUC.jpg","b":"/1yFDezBuGNnzcKyYd0xpnA6HDW2.jpg","t":"女巫斗恶龙","r":5.811,"y":2015,"rd":"2015-03-26","hs":0.695,"d":1.25,"mt":"movie","o":"夏莫的女儿迪娜不情愿地继承了她母亲的超能力，能看穿别人的灵魂，让人们感到羞愧。当王位的唯一继承人杜拉克被误判为是杀害他家人的凶手，迪娜的母亲没有禁住诱惑偷偷去找他想逼他招供。然而由于滥用自己的超能力，导致她被捕。于是迪娜去揭开凶杀的真相……"},{"id":889818,"p":"/2UM6LFiuH9D7uibVFueVkA653Hi.jpg","b":"/4dQS3kDLmlV9vQbFz9zMubbA2SL.jpg","t":"预兆","r":6.3,"y":2023,"rd":"2023-11-15","hs":0.695,"d":0.581,"mt":"movie","o":"科菲和未婚妻爱丽丝正在准备迎接他们的宝宝。在孩子出生之前，他们要一起返回科菲在非洲的故乡，去获得科菲父母的祝福。但这趟旅程对于科菲来说并不轻松一一大部分时间都远离家人生活的他，被视为是会带来厄运和耻辱的社会异端。科菲并不是个例，跟他一样被贴上“巫师”或“女巫”标签的，还有必须为自己的自主权而战的叛逆的帕科、科菲的妹妹塔拉、甚至他的妈妈穆吉拉——她年轻时曾被此折磨到精神崩溃，现在却同样将其加诸之于自己儿子的身上。"},{"id":17962,"p":"/udSKZ5B1Zmqq15ZBveJ0Eku837x.jpg","b":"/pXOsdvH4xuprxGmZMiCJsRAowi7.jpg","t":"下一站，天国","r":7.193,"y":1999,"rd":"1999-04-17","hs":0.695,"d":2.333,"mt":"movie","o":"纯洁无瑕的天国，宁静祥和。逝者乘坐通往天国的列车，来到位于天国与人间的小站作短暂停留。在接下来的一周时间，他们将努力回忆一生中最幸福的时刻，然后由天国的工作人员拍成影片，放映留念。逝者们或娓娓道来，或情绪激动，或沉默不语，那一个个平凡温馨的小故事在天国宛若秋日午后的时光中缓缓流淌……"},{"id":2346,"p":"/eVzopt6c7HmT6vS3JhkbIhTnjGy.jpg","b":"/8TIRO8lxg3yGRqQNIAE11FFfWZS.jpg","t":"三峡好人","r":7.218,"y":2006,"rd":"2006-11-16","hs":0.694,"d":1.839,"mt":"movie","o":"三峡建设工作正在进行中的奉节县城，迎来一男一女两个山西人。男人韩三明（韩三明 饰）来自汾阳，是名忠厚老实的煤矿工人，来奉节为寻十六年未见的前妻。前妻是他当年用钱买来的，生完孩子后跑回了奉节。寻找前妻的过程中波折不断，韩三明决定留下来做苦力一直等到前妻出现。女人沈红（赵涛 饰）来自太原，是名沉默寡言的护士，为寻多日不曾与自己联系的丈夫而来奉节。丈夫与她的夫妻关系早已是有名无实，这点她虽然深知，仍想让丈夫当面给她个说法。赵红的找寻过程也不是一帆风顺，丈夫在有意无意地躲着她。韩三明和沈红虽不认识，却因为要做相对意义上的“拿起”与“舍弃”抉择，在冥冥之中有了某种神秘的联系。本片荣获2006年第63届威尼斯国际电影节金狮奖。"},{"id":16608,"p":"/bbSHSJuO5XjrIKMh6QXXLTg3Yzr.jpg","b":"/5ndWXHSKcdN6uYSPOLlxnSMuAEE.jpg","t":"关键协议","r":7.028,"y":2005,"rd":"2005-10-06","hs":0.694,"d":1.915,"mt":"movie","o":"1880年的澳大利亚，警方与黑帮的斗争已经到了白热化的程度，大屠杀事件时有发生。黑帮分子查尔斯与兄弟米基绑架了警长斯坦利，希望可以得到小镇的控制权。同时查尔斯家最小的弟弟亚瑟因为精神失常而更加手段毒辣，他藏在郊外灌木丛里，准备伏击路人。小镇变成了修罗场，所有人都变成了罪犯。为了挽救小镇的命运，斯坦利说服查尔斯制定关键协议，以停止冤冤相报的怪圈，平息血腥暴力的屠杀事件。"},{"id":16562,"p":"/sx4qf2XoW0xaLITQLpajsYc4mcj.jpg","b":"/w40PlY9HJZ3XrPhAv9gWOBBhdii.jpg","t":"冰上奇缘","r":7.21,"y":1992,"rd":"1992-03-27","hs":0.694,"d":2.825,"mt":"movie","o":"　　尽管在冰上芭蕾这项运动中，凯特（莫伊拉·凯利 Moira Kelly 饰）有着让旁人羡慕的天赋，但依然很少有人能够受得了她骄纵蛮横的可怕个性，在一次比赛失利后，再也没有人愿意和凯特搭档进行表演了。由于一场事故，冰上曲棍球选手道格（D·B·斯威尼 D.B. Sweeney 饰）不得不暂时告别了自己的运动生涯，这打击让他难免郁郁寡欢。  　　凯特要在马上就要到来的比赛中出场，但目前为止，她仍然没有找到愿意跟她搭档的选手。在教练的一再说服下，凯特和道格这一对奇妙的组合诞生了。在合作期间，心高气傲的两人之间争吵不断，但也产生了一些说不清道不明的奇妙感情。当凯特发现自己竟然因为道格的花心而吃醋时，她明白自己陷入了情网无法自拔。"},{"id":9261,"p":"/oUloV0P1G38G1Uw09vNWk4kSssT.jpg","b":"/iXqIYl3OJrh9c9SDhfB7pnhBnsH.jpg","t":"喜宴","r":7.224,"y":1993,"rd":"1993-03-01","hs":0.694,"d":2.757,"mt":"movie","o":"伟同（赵文瑄）是事业有成的男同志，与男友赛门（Mitchell Lichtenstein）在美国过着幸福的同居日子，烦恼来自要用各种招数应对远在台北的父（郎雄）母（归亚蕾）的一次次逼婚。伟同被逼以“乖乖仔”形象修书一封声称会在美国结婚，没料父母想亲眼见证。无奈，他只得拉上来自上海的不得志的女艺术家葳葳（金素梅）“假婚”，想逃过一劫。\r 　　父母对葳葳相当满意，却对伟同的草率态度不满，为让父母满意尽快返回台北，伟同犹如“拼命三郎”使出了浑身解数。但人算不如天算，不断的波折使得父母的返台日期一次次推迟，令他和赛门的感情亮起“红灯”，而葳葳又意外怀上了他的孩子。似乎，伟同在强大的父母（传统）面前，只能选择去做一个 “表面正常”的男人。"},{"id":325385,"p":"/AvGH53bwNsPm4UHmOO1i39VGmPR.jpg","b":"/40KIc8piqrF1kwM7l8aInuz3aD2.jpg","t":"诗无尽头","r":7.5,"y":2016,"rd":"2016-03-23","hs":0.694,"d":1.116,"mt":"movie","o":"本片是一部围绕智利裔墨西哥籍魔幻现实主义大师亚历桑德罗·佐杜洛夫斯基的传记片。主要讲述其在早年的创作之路。在片中，亚历桑德罗还与很多国内年轻有才但还未成名的年轻人见面交谈。"},{"id":480638,"p":"/4bn7xVSndMAO2TMZrSeY61dT7Bb.jpg","b":"/nwf7QpOMXKazVX0gHaI5WLEQTO6.jpg","t":"The Perfect Christmas Present","r":6.3,"y":2017,"rd":"2017-11-04","hs":0.694,"d":1.068,"mt":"movie","o":""},{"id":17845,"p":"/4RdygyvDLfjSsyYQXTAGaHNkMKp.jpg","b":"/eUM3rcy8tQjOJKqyp1VXxqJWCn3.jpg","t":"阁楼","r":6.873,"y":2008,"rd":"2008-10-21","hs":0.694,"d":1.717,"mt":"movie","o":"　　建筑师文森（Filip Peeters 饰）在自己设计的楼房中留下了阁楼部分自用，经过一番装修，文森在好友菲利普的婚礼上把四把阁楼的钥匙派发给四位好友，以便他们五人能够在各自妻子的掌控之外有一处共用的偷情场所。但好日子没过多久，阁楼中赫然出现了一具女尸，五人先后到场，因为种种迹象表明此事系内部所为，于是暴躁的菲利普与同父异母的精神科医师哥哥克里斯（Koen De Bouw 饰）、粗枝大叶的软件工程师马尼克斯、沉闷的卢克和文森一起回忆每个人身上的可疑之处，冲突和指责不时出现，但真相仍然没有眉目。突然其中一人药性发作倒地，原来另外四人发现了小团体中的背叛行为，为了向家人隐瞒偷情并惩戒背叛，四人将现场重新布置。警方介入调查后，促使此案背后又一重隐情浮出水面……"},{"id":157851,"p":"/w1DyMAJs5kTxQHNwRsfRXLUanK9.jpg","b":"/ytwTVas9vms9dh510TX5i25gV7e.jpg","t":"星图","r":6.185,"y":2014,"rd":"2014-05-21","hs":0.694,"d":1.393,"mt":"movie","o":"桑福德（约翰·库萨克 John Cusack 饰）是一名精神病医生，在治愈他人疾病的同时，桑福德自己的家庭却伤痕累累。儿子本杰（伊万·伯德 Evan Bird 饰）年纪轻轻却因为吸毒而被关进了戒毒所，女儿阿加莎（米娅·华希科沃斯卡 Mia Wasikowska 饰）更糟，她竟然因为纵火而被关入了精神病院。不仅家庭生活陷入了困境，桑福德的事业亦走到了瓶颈，哈瓦那（朱丽安·摩尔 Julianne Moore 饰）是桑福德的病人，亦是一名演员，她生活在同为著名演员的母亲的阴影之下，甚至连做梦也被母亲的幻影所纠缠。阿加莎出院了，本杰亦回归了家庭之中，孩子们的归来带给桑福德的是更大的麻烦，和更混乱的生活。"}]