[{"id":63311,"p":"/jY8EDTAfeubJKe3BHMmyGyNWUEb.jpg","b":"/qn8NzshtQmJD7Nm06sAp5yOtexH.jpg","t":"吾栖之肤","r":7.496,"y":2011,"rd":"2011-08-17","hs":1.488,"d":5.388,"mt":"movie","o":"在位于郊外的华丽别墅内，人过中年的整形医生罗伯特·雷德加（安东尼奥·班德拉斯 Antonio Banderas 饰）和忠心老仆人玛丽莉娅（Marisa Paredes 饰）居住于此。在过去的十二年里，他先后失去了妻子盖儿和女儿诺玛（Ana Mena 饰），一桩桩人间惨剧彻底颠覆了罗伯特看似完美的生活，同时也将他的事业与研究推向了完全未知的领域。在别墅的某个神秘房间内，居住着一个美丽且与世隔绝的女子，她叫薇拉（埃琳娜·安纳亚 Elena Anaya 饰），既是罗伯特的病人，又是他的实验对象，二人有着纷繁错乱的渊源。她经罗伯特之手精心塑造出来的容颜，将彼此紧紧缠绕在了一起…"},{"id":74308,"p":"/d5vRB74hcPTspyCxQR4y1PLNCV9.jpg","b":"/aU6Mj8yFZhOnTpXjobqcwrB4KPP.jpg","t":"超脱","r":7.63,"y":2011,"rd":"2011-04-24","hs":1.486,"d":5.387,"mt":"movie","o":"　　亨利·巴赫特来到社区学校担任代课老师。学校因学生反叛、经营不善而濒临绝境，多丽丝为首的一批教师备受煎熬。亨利的第一堂课就遭遇了顽劣学生的挑衅，但是被他巧妙地化解。他赢得了女教师萨沙的好感。同时，他的教学方式引起了同学们的兴趣，其中就包括因肥胖而苦闷的梅丽迪斯。她一直默默地承受着因体重带来的各种责骂与嘲笑。但是因为老师，她似乎又找到了一切的理由…… 但是，亨利其实内心也有很大的压力，他的爷爷处于弥留之际，他的母亲自杀阴影始终在脑海中萦绕。某天夜里，他在公车上黯然神伤，独自流泪。这情形被一个刚收到嫖客凌辱的雏妓艾瑞卡看到了。她尾随他，希望获得他的帮助。他起初拒绝了她的要求，后来他还是把她带回了单身公寓……"},{"id":76726,"p":"/7krWwZUWfOS8JgQE9K5uao0NOtS.jpg","b":"/rgNzvSagnlc32TuMEBa529QFIig.jpg","t":"超能失控","r":6.831,"y":2012,"rd":"2012-02-01","hs":1.486,"d":5.898,"mt":"movie","o":"　　少年安德鲁（戴恩·德哈恩 Dane DeHaan 饰）就像绝大多数宅男那样，内向、不善言辞，还有轻度的社交恐惧。来自父亲的打骂以及母亲的病重，更让他对周遭的一切充满戒心，成了躲在镜头后面的拍摄狂人，整日陶醉在自己的小世界里。\r 　　为了替安德鲁的未来打开局面，表哥麦特 （亚历 克斯·罗素 Alex Russell 饰）邀请他出席校园派对。聚会过程中，在表哥好友史蒂夫（迈克尔·B·乔丹 Michael B. Jordan 饰）的建议下，三人进行了一次惊险的野外探洞之旅，并意外获得了自由操纵物体的超能力。这成了他们生活的分水岭——强烈的好奇心与表现欲催促三人不停对自身能力的上限发起挑战，而安德鲁无穷的创意使得他成为了伙伴当中的佼佼者，聚会的明星。可惜好景不长，日渐增强的能力并没有带来幸福，不加节制的安德鲁越玩越过火，终致走向了一条不可挽回的毁灭之路…… ©豆瓣"},{"id":82695,"p":"/jlV26ZJ4hsijeAG1BrSdQli4gWb.jpg","b":"/jd3Z2sAPDavjRxFhfOak6kCrUIG.jpg","t":"悲惨世界","r":7.317,"y":2012,"rd":"2012-12-18","hs":1.483,"d":5.181,"mt":"movie","o":"　　贫苦的冉·阿让（休·杰克曼 Hugh Jackman 饰）为了挨饿的孩子去偷面包，结果被判处19年的苦役。出狱后，走投无路的他偷走了收留他过夜的主教的银器潜逃，被警察捉回。主教声称银器是送给他的，使他免于被捕。主教的言行感化了他，他化名马德兰，从此洗心革面奋发向上开始新生活。但缉拿过他的警长沙威（罗素·克劳 Russell Crowe 饰）却一心要找他麻烦。在得知了芳汀（安妮·海瑟薇 Anne Hathaway 饰）的悲惨遭遇后，他承诺照顾她的私生女柯赛特（阿曼达·塞弗里德 Amanda Seyfried 饰）。八年后，柯赛特爱上了共和派青年马利尤斯（埃迪·雷德梅恩 Eddie Redmayne 饰），轰轰烈烈的巴黎人民起义爆发了，无赖德纳迪埃（萨莎·拜伦·科恩 Sacha Baron Cohen 饰）和他又狭路相逢，而多年来从未放弃追捕他的沙威又出现在他的面前……"},{"id":745,"p":"/erSda2jAxRTR4go5NnfTFJMgSqx.jpg","b":"/6TjllWT3cGrPFyqDXurVZ3L8bBi.jpg","t":"第六感","r":7.95,"y":1999,"rd":"1999-08-06","hs":1.482,"d":8.918,"mt":"movie","o":"　　麦克（布鲁斯·威利斯 饰）是著名儿童心理学家，却也有始终未能治愈的患者，甚至因此遭到枪杀，这名少年随后也饮枪自毙。这给麦克带来很大心理阴影，一年后他找到另一个症状很像这名患者的男孩柯尔（海利·乔·奥斯蒙 饰），并耐心的做起了他的医生。柯尔并不容易接近，但麦克还是慢慢赢得 了他的信任，得知了柯尔的秘密。原来柯尔有着灵异的第六感，可以看到鬼魂。虽然这令人感到难以置信，但麦克在证实了事情的真相后还是帮助柯尔接受了这个事实。  　　可是就在问题即将得到解决的时候，麦克却在柯尔的引导下，发现了一个更令人震惊的秘密……"},{"id":45269,"p":"/kLThFCjoivaxWPK2SdwcpqxIzKx.jpg","b":"/6dyqfaPdeM5Z22ylw9ZTyjROBo7.jpg","t":"国王的演讲","r":7.734,"y":2010,"rd":"2010-11-26","hs":1.478,"d":5.257,"mt":"movie","o":"　　影片讲述了英国女王伊丽莎白二世的父亲乔治六世国王的故事。乔治六世就是那位为了美人而放弃江山的爱德华八世的弟弟，爱德华退位后，他很不情愿地坐上了国王的宝座。然而乔治六世有很严重的口吃，发表讲话时非常吃力，连几句很简单的话都结结巴巴地讲不出来。幸运的是他遇到了语言治疗师莱昂纳尔（Lionel Logue），通过一系列的训练两人成为好友，国王的口吃也大为好转，随后他发表了著名的圣诞讲话，鼓舞了当时二战中的英国军民。科林·费斯凭借本片获得金球奖最佳戏剧片男主角。影片获得金球奖、美国制片人公会、导演公会和影视演员公会奖等多项提名和奖项。同时本片获得第83届奥斯卡12项提名，并最终拿到“最佳影片”、“最佳导演”、“最佳男主角”、“最佳原创剧本”四项大奖。"},{"id":399366,"p":"/sQYr9634GY0ZRX68pyEh1XNXhCR.jpg","b":"/mc7w3y83wQU9YAIAmP1hoxqQped.jpg","t":"马柔本宅秘事","r":7.274,"y":2017,"rd":"2017-10-27","hs":1.477,"d":3.487,"mt":"movie","o":"为了躲避一些未知的东西，母亲带着四个孩子住进了一个偏僻的房子里。母亲病故后，在兄弟四人的努力下，他们争取到了房子的产权。最大的孩子也开始找到了自己的爱情，但一帆风顺的生活下，实则暗藏凶机。最小的弟弟一直声称房间里面存在鬼魂，其他三人也似乎承认此事，但都没人点破。故事的开头要从四人的父亲说起，这其中包含很多阴暗和不愉快的事情。虐童、弑父、藏尸、禁闭，其中的隐情终究会被他人打破……"},{"id":848791,"p":"/ydbm5Ad1nyZq7eywWsw82Wxdsgg.jpg","b":"/h37garYpEwYeKBGZq9cHTbtEHPU.jpg","t":"陌路人","r":6.166,"y":2022,"rd":"2022-10-06","hs":1.476,"d":2.058,"mt":"movie","o":"一名卧底警察与杀人嫌犯建立起炽烈而亲密的关系，同时努力赢得对方的信任并拿到口供。"},{"id":82693,"p":"/rhgnqj5hTONHv4is8PZGYRDjYMO.jpg","b":"/92Ppi99LkZFHUgpxwYRxcKZVZNH.jpg","t":"乌云背后的幸福线","r":7.145,"y":2012,"rd":"2012-11-16","hs":1.476,"d":5.331,"mt":"movie","o":"本身生性开朗乐观的中学教师帕特（布莱德利·库珀 Bradley Cooper 饰）回家撞见老婆出轨后因精神创伤被父母送进医院进行精神治疗。出院后帕特回到父母家与父母同住，在父亲（罗伯特·德尼罗 Robert De Niro 饰）与母亲（杰基·韦佛 Jacki Weaver 饰）的过度关怀下不免觉得压抑。一次聚会上帕特遇到了刚刚失去丈夫和工作的年轻女子蒂凡妮（詹妮弗·劳伦斯 Jennifer Lawrence 饰）。浑身是刺的蒂凡妮与帕特处处针锋相对，令帕特一开始唯恐避之不及。但随着两人接触的深入，帕特渐渐发现了蒂凡妮的动人之处，蒂凡妮也发现了帕特身上难以磨灭的乐观精神。蒂凡妮要求帕特与她共同练舞参加比赛，两人的关系开始向积极的方向改善。在舞蹈比赛的赛场，帕特终于找到了一生的所爱，而他与蒂凡妮的生活也拨开乌云重见阳光。本片根据Matthew Quick的同名小说改编。自2012年在多伦多国际电影节首映后获得各项好评，其后得到包括四项金球奖提名，三项BAFTA提名，五项独立精神奖提名，八项奥斯卡提名等多项电影节与电影奖项提名。其中詹妮弗·劳伦斯获得第七十届金球奖最佳女主角奖，第八十五届奥斯卡最佳女主角奖。"},{"id":109689,"p":"/s16By5DjE1QJDPDfmTnbGozak0H.jpg","b":"/e74H6yfw9qh8uEJP3yVUfWlMvxe.jpg","t":"我需要你","r":7.4,"y":2012,"rd":"2012-06-22","hs":1.473,"d":5.126,"mt":"movie","o":"《我想你》是2010年的《恋爱大过天》的续集。试图忘却上一段失败恋情的阿彻,旅居伦敦两年后返回巴塞罗那。面对熟悉的城市和朋友，还遇到了令他再次心动的女孩Gin，阿彻必须在亲情，友情，爱情和工作之间努力作出平衡。同时，芭比也再次出现，新欢与旧爱，阿彻将如何抉择？？  　　【恋爱大过天】续集，2年后从纽约归来的马里奥·卡萨斯又跑到了新的妞，这家伙不演吸血鬼可惜了。上一集是狗血的青春片，这一集依旧狗血，依旧拖沓，还彻底沦为了POSE电影，俊男靓女们什么都没干，尽是没玩没了的POSE和适时而起的煽情配乐了。旧爱新欢弟弟去世的心结，下一部里该狗血三角恋了吧。"},{"id":663870,"p":"/bjwKt3kqqmptTZwknUHi1nMb3Tq.jpg","b":"/7XZsVVnqTsMJXg3J4CHzeV2Lro9.jpg","t":"正义骑士","r":7.263,"y":2020,"rd":"2020-11-19","hs":1.472,"d":2.525,"mt":"movie","o":"故事讲述马库斯的妻子在一场悲剧的火车事故中身亡，马库斯要赶回家陪女儿玛蒂尔德。这场事故似乎是一场意外，但一位数学极客，也是火车中的一位乘客，与他的两个同事现身，说出他们确信这场事故背后另有隐情。"},{"id":1018,"p":"/zXO2GGwra3vuBnZgRAZMiOJs5jY.jpg","b":"/y1giivdsGLyo1LCvlsL6mLKyTZ7.jpg","t":"穆赫兰道","r":7.809,"y":2001,"rd":"2001-06-06","hs":1.471,"d":8.456,"mt":"movie","o":"　　深夜的穆赫兰道发生一桩车祸，女子丽塔（劳拉·赫利 Laura Harring 饰）在车祸中失了忆。她跌跌撞撞来到一个公寓里藏身。  一名男子说他常常梦见一个叫云奇的地方，那里有个恶魔盯着他。于是就来到云奇，果真见到墙后有怪物出现，男子当场晕死。另有一名杀手杀死了他面前 的男人，然而蹩脚的他却惹来了不少一连串的麻烦。故事回到一个刚到好莱坞“寻梦”的女子贝蒂（娜奥米·沃茨 Naomi Watts 饰），她的姨父姨母在电影圈有广泛人缘，让贝蒂的发展如虎添翼，试镜大受好评。同时，她所住的公寓，正好是丽塔藏身之地。贝蒂收留了丽塔，二人感情融洽。面对记不起自己是谁的丽塔，贝蒂决定帮助她寻找回自己的记忆。 一名导演想自己决定新戏的女主角，却被他人强行安排人选。工作不顺意的他还发现妻子和清洁工睡在一起。这些看似松散的事件，就像一个迷宫，引向一个让人猜不透的世界……"},{"id":389015,"p":"/yMxKNcYRAyPdz2r3Xgg2XdkMScJ.jpg","b":"/gXIuss4Ajlex0E6iJPjkSTR8Qip.jpg","t":"我，花样女王","r":7.483,"y":2017,"rd":"2017-12-07","hs":1.47,"d":3.245,"mt":"movie","o":"坦雅·哈丁于1970年出生于美国俄勒冈州波特兰市的一个贫困家庭，并度过了艰难的童年。之后，她努力成长为专业女子花样滑冰运动员，曾在1991年世界花样滑冰锦标赛得到女子单人花样滑冰的银牌，1992年和1994年得到美国花样滑冰锦标赛女子单人花样滑冰的金牌。她也是女子滑冰史上第二位，美国第一位在比赛中完成三周半跳的运动员。坦雅·哈丁与另一位家境良好的花滑选手南茜·克里根(Nancy Kerrigan)被视作1994年利勒哈默尔冬奥会花滑项目金牌得主的有力竞争者。但就在奥运会前夕，南茜·克里根在更衣室外遭到不明人士袭击，膝盖受伤，而袭击者被证实为坦雅当时的丈夫杰夫·吉路雷。"},{"id":165213,"p":"/lEzLByuGNqQxjUcgBqt6FvC5Jg8.jpg","b":"/6UnVwCA6F29erZK29PKqRyHqFA.jpg","t":"新世界","r":7.41,"y":2013,"rd":"2013-02-21","hs":1.469,"d":4.92,"mt":"movie","o":"这是一部韩国版的《无间道》。“金门”是韩国境内最强大的黑帮组织，并以企业集团军的模式不断发展壮大。警局搜查科姜科长安排新人警察李子成潜入“金门”卧底。八年后，子成已摇身一变坐上了组织内的第二把交椅，成为掌权者的左膀右臂。“金门”的会长突然暴毙，组织内部即将上演继任争夺战，而姜科长也适时拟定了“新世界”计划，希望借此决定新的掌门人，从而执行既定计划。争夺首把交椅的无刃之战如火如荼的展开了，正清对八年前在故乡丽水认识并且兄弟般相处到现在子成更加信赖。然而，姜科长一再催促子成协助完成任务，令后者随时有可能暴露身份。子成一方面要完成自己的潜伏任务，另一方面又纠结于和正清的兄弟之情，陷入两难……"},{"id":60308,"p":"/5CC4CG1W23B0RG1UNELodhbVEw5.jpg","b":"/y5PH2cM3mHt2Q74lMzhuqQi93sh.jpg","t":"点球成金","r":7.278,"y":2011,"rd":"2011-09-23","hs":1.469,"d":5.496,"mt":"movie","o":"　　在美国职业棒球大联盟MLB中，比利（布拉德•皮特 Brad Pitt 饰）所属的奥克兰运动家队败给了财大气粗的纽约扬基队，这让他深受打击。雪上加霜的是三名主力纷纷被重金挖走，未来的赛季前途渺茫。在管理层会议上，大家一头雾水，只有他暗下决心改造球队。一次偶然的机会，他认识了耶鲁大学经济学硕士彼得（乔纳•希尔 Jonah Hill 饰），两者对于球队运营的理念不谋而合。凭借直觉和经验，他仿佛找到了破解金元棒球的钥匙。他聘请彼得作为自己的顾问，一起研究如何打造最高胜率的球队。他们用数学建模的方式，逐渐开始挖掘上垒率的潜在明星，并通过软磨硬泡将他们招致麾下。他们不在乎高层的冷嘲热讽，只是专心地为球队寻找信心和实力的根源，终于新的赛季开始了……\r 　　影片改编自迈克尔•刘易斯的《魔球—逆境中致胜的智慧》（Moneyball: The Art of Winning an Unfair Game）。　"},{"id":865382,"p":"/dRvqXFbQ7HFBovnzBqpqhv03lHZ.jpg","b":"/x3d9lqBUNb2DumTbl8y9TouvK2j.jpg","t":"囚犯之女","r":6.3,"y":2023,"rd":"2023-06-30","hs":1.468,"d":1.643,"mt":"movie","o":"讲述一个骄傲自大、坚韧强硬的前科犯在努力寻找与唯一的女儿和孙子重新联系的方式，而一旦他开始尝试和解，他的暴力过往再次卷土重来。"},{"id":977871,"p":"/rYa2ONjRteY2KmqM58eNzC007cb.jpg","b":"/A62wRveokziUqXWSLk1pHQYLgJj.jpg","t":"今夜，就算这份爱恋从世界上消失","r":7,"y":2022,"rd":"2022-07-29","hs":1.466,"d":1.94,"mt":"movie","o":"为了阻止同级生日野真织被同班同学欺负，神谷透向真织作出了虚伪的告白。虽然知道这不是真正的告白，但真织以“直到放学后都不说话”、“联络要简洁”、“彼此不真心喜欢”这三个规则为条件，接受了透的告白。\r 虽然两人约定不要喜欢上对方，但随着彼此之间的互相了解，透与真织在不知不觉间被对方所吸引。当透终于抑制不住自己的感情时，真织说出了意料之外的话——\r “我生病了。得了一种叫‘顺行性遗忘症’的病，一觉醒来会忘记前一天发生的所有事情。”\r 每天的记忆和经历都会被重置的真织，在日记里写下了一天的事情，并在早上很早就起床复习，以此来维系记忆。哪怕一点点也好，为了让那样的真织过上幸福的日子，透站了出来，为了守护她的幸福而策划了“某个作战”。"},{"id":843,"p":"/8KJmjpXPxNM9pfrsMFDbQEv2a7k.jpg","b":"/n4GJFGzsc7NinI1VeGDXIcQjtU2.jpg","t":"花样年华","r":8.103,"y":2000,"rd":"2000-09-29","hs":1.465,"d":8.486,"mt":"movie","o":"1960年代的香港，报馆编辑周慕云与太太搬进一间住户多是上海人的公寓，和某家日资公司的贸易代表陈先生与太太苏丽珍成了邻居。因为发现各自在外工作的配偶背着他们有了婚外情，周慕云和苏丽珍开始见面商讨未来可能发生的事情以及相应对策。\r 起初两人是君子之交淡如水就事谈事，可是日子一日接一日过去后，在周围一帮上海邻居的闲言碎语中，他们发现配偶的事早空出了他们的脑袋，彼此眼里只剩下了对方，而刻意回避已生出的感情的结果，是更加刻骨的相思。"},{"id":258230,"p":"/hwU5Qcu4HwirCKqtBXmPOSoRDfC.jpg","b":"/mAUfGMmYmsBeKRHlBdaj7YUe1Ow.jpg","t":"当怪物来敲门","r":7.286,"y":2016,"rd":"2016-10-07","hs":1.465,"d":3.716,"mt":"movie","o":"自从妈妈进行化疗开始，少年康纳就每天晚上都做噩梦。梦中总是漆黑阴暗的天气，狂风大作，尖叫声和无论怎么努力都不能紧握的双手让他倍受折磨。他总是做着同样内容的噩梦，直到有一天家里出现了一个不速之客，拥有古老气息的恶魔对康纳说它是由他召唤而来，它要以三个故事交换一个康纳自己真实的故事。康纳并不害怕恶魔，因为他在面对的事——最心爱的妈妈正一步步走向死亡，这是更加恐怖的事情。夜晚让康纳感觉诡异，而他白天的生活也十分难熬。康纳的爸爸离开了他们母子，前来照料他们生活的外婆又与康纳相处的不甚愉快。除此之外，他还必须忍受学校里那些惨淡的日子——老师们夸张的同情以及同学的霸凌。渐渐的，康纳发现恶魔每晚出现的时间都存在一定规律，并且它所讲的意义不明的故事似乎都隐喻着什么，它究竟是死神的使者，还是康纳所期待的出现的奇迹？而康纳一直不愿意与恶魔兑现的故事，其实是他内心深处最黑暗的秘密……@张咏轩Wayne"},{"id":346685,"p":"/3rCrrm5gKhX1jd8JNTDIJT3WhIt.jpg","b":"/zflAbUauZilFNDtdsR8kavPJFZM.jpg","t":"火车上的女孩","r":6.444,"y":2016,"rd":"2016-10-05","hs":1.465,"d":4.541,"mt":"movie","o":"电影讲述一个刚刚离婚、整天酗酒的伦敦女人蕾切尔（Rachel），她每天早上坐火车都会经过一对夫妻的房子，那对夫妻看上去十分完美，直到有一天蕾切尔发现妻子不见了，蕾切尔怀疑她被人害了，于是开始沉迷于对此事的调查。"},{"id":486898,"p":"/zwMpjWTlTtoclGnQLe5hhCFYMQq.jpg","b":"/zJDaoc3HIHIgIOiY60NxqZUdXcp.jpg","t":"地球最后的夜晚","r":7.002,"y":2018,"rd":"2018-12-31","hs":1.464,"d":3.241,"mt":"movie","o":"这是一部侦探类型片外壳包裹着的，面对自我记忆、家庭关系的电影。黄觉饰演的男主角回到贵州，偶然发现汤唯饰演的\"神秘女子\"踪迹，继而回想起十二年前与她度过的那个秘密夏天。"},{"id":465136,"p":"/8RjOKryxkTuw8ERx4SNtb98Oc8f.jpg","b":"/wEXYJgW5l2IwwNdRVk9ixgKl8qu.jpg","t":"每一天","r":7.2,"y":2018,"rd":"2018-02-22","hs":1.464,"d":3.128,"mt":"movie","o":"安格瑞·赖斯将加盟出演米高梅制作的[每一天](Every Day，暂译)。该片由迈克尔·苏克西执导，故事根据大卫·利维坦同名小说改编，杰西·安德鲁斯担任编剧。影片讲述一名少女(赖斯饰)爱上了一种名叫A的物体，这种物体会每天在不同的少女少年体内寄居。该片将于下个月在多伦多拍摄。"},{"id":10867,"p":"/dzDomGKtXBSpsXbwfI5Ujn2rQvm.jpg","b":"/3mR0TCv9mqAcEBt1Nu9SXI3VDIo.jpg","t":"西西里的美丽传说","r":7.434,"y":2000,"rd":"2000-03-16","hs":1.461,"d":9.999,"mt":"movie","o":"二战时期西西里岛上宁静的小镇，美艳动人的妇人玛莲娜，撩着波浪长发，穿着时髦的短裙丝袜，踏着诱惑的高跟鞋，烟视媚行，征服了镇上所有男人，也包括年仅13岁的维利图，他悄悄地成为她的小跟班，如影随形地跟踪、窥视她的生活。她摇曳的倩影、她聆听的和音乐、她贴身的衣物…都成为这个被荷尔蒙淹没的少年，最真实、最美好的情欲幻想…"},{"id":1372,"p":"/xZ4A92K3u3wDqgCC6zj0uxL9HkZ.jpg","b":"/qrAwMckxNbnEdINi0aYU0608XMy.jpg","t":"血钻","r":7.546,"y":2006,"rd":"2006-12-08","hs":1.459,"d":6.841,"mt":"movie","o":"1999年，非洲塞拉利昂深陷内战的战乱纷飞之中。普普通通的渔民索罗蒙（迪杰蒙·豪索）被迫为一家钻石矿厂工作，一次偶然机会，在山涧河流中清洗淘到的石头时，索罗蒙发现了一颗精美的石头，那是一颗世上少有的粉红钻石，而它不仅能帮助自己的家庭，也能解救成为难民的妻女，挽救被抓去当童兵的最心爱的儿子迪亚。因此，虽然面对着死亡的危险，索罗蒙还是不顾一切地藏起了钻石。 丹尼（莱奥纳多·迪卡普里奥）是个靠非法交易钻石和武器为生的贩子，因为走私而被关进监狱的他无意得知了索罗蒙的钻石，他清楚那样稀有的钻石价值连城，完全能助他逃离非洲，逃出暴力腐败的罪恶圈。在一个调查钻石工业复杂黑幕的美国理想主义女记者曼迪（珍妮弗·康纳莉）的帮助下，三人开始了穿越战乱区域的长途逃亡。 对丹尼来说，他需要离开战乱的非洲；对索罗蒙来说，是要拯救自己的儿子和家庭；对曼迪来说，揭开钻石黑幕，成为第一个报导者，是她的夙愿。三个本不相关的陌生人，一颗罕有的粉钻，一场血腥杀戮的内战，在青葱广袤的非洲大陆之上，他们是否能得到最终的救赎？"},{"id":449924,"p":"/fGqNu6Bwn6tzixwCg67SCiRqmF3.jpg","b":"/jZDudPPIV4lSxEVgzfK9Z6nHdhi.jpg","t":"叶问4：完结篇","r":7.273,"y":2019,"rd":"2019-12-19","hs":1.458,"d":2.758,"mt":"movie","o":"因故来到美国唐人街的叶问，意外卷入一场当地军方势力与华人武馆的纠纷，面对日益猖狂的民族歧视与压迫，叶问挺身而出，在美国海军陆战队军营拼死一战，以正宗咏春，向世界证明了中国功夫。"},{"id":1228891,"p":"/mJGPPKMsYTxvkAIu4SbAtP2PCef.jpg","b":"/ch8rKF1a5WXFDcxi2AKfmnaMBk7.jpg","t":"飞驰人生2","r":7.2,"y":2024,"rd":"2024-02-10","hs":1.455,"d":1.289,"mt":"movie","o":"昔日冠军车手张驰沦为落魄驾校教练，过着靠脸吃饭勉强度日的生活。不料天上掉馅饼，濒临停产的老头乐车厂厂长主动提出赞助张驰组建车队再闯最后一届巴音布鲁克拉力赛。面对这泼天的富贵，张驰蠢蠢欲动，而厂长背后真实的目的无人知晓……带资进队的车手厉小海，看似单纯善良却为何有着与之身份毫不相符的超强天赋？张驰召集老朋友孙宇强和记星，与天才车手厉小海和总是考不过科目二的菜鸟驾校学员刘显德组成了一个苦中作乐、鸡飞狗跳的草台班子，克服重重困难，笑料百出地奔赴赛场。这一次他将超越无数次出现在梦中的终点线……"},{"id":122126,"p":"/g70hsqJ0zcdlCOQLdFIVi62lhxH.jpg","b":"/zgx6bBaVLAsFO5ip7gwndOjhE7U.jpg","t":"后宫：帝王之妾","r":5.9,"y":2012,"rd":"2012-06-06","hs":1.453,"d":5.521,"mt":"movie","o":"圣源还是世子时，在大臣申参判家偶遇其女华妍，一见倾心。但其母后为了自己的政治野心将华妍许配给了他同父异母的哥哥作王后，圣源因此远走他乡。华妍本与家中的仆人权侑是一对恋人，无意间得知将要入宫为妃，因而私奔却被父亲抓到，为了保全恋人性命无奈入宫。五年后殿下病重，在母后的阴谋和安排下圣源大君回宫继承了王位当了傀儡皇帝，华妍的父亲也在政变中遭遇其母后迫害被处死。此时的圣源大君遇到已成为皇嫂的华研，权利的束缚更燃烧了他心中禁忌的欲望。而保住性命的家奴权侑私奔失败后却被申参叛阉割，为了登上权力的顶峰报仇雪恨进宫当了内侍，忍辱偷生。以宫廷斗争为背景，三人命运交织，在爱欲和权力，激情与仇恨的矛盾冲突下酝酿着一场悲剧。"},{"id":500104,"p":"/5uAIzLLcvKPfScEJIoaCzcH1MYj.jpg","b":"/hiBxiRLmIxpztEXsnXXEvPGHsyb.jpg","t":"宇宙奥秘狂想曲","r":7.5,"y":2023,"rd":"2023-09-08","hs":1.452,"d":1.594,"mt":"movie","o":""},{"id":44264,"p":"/sIon0QnMSmOHlB1fEyF7gePt42u.jpg","b":"/5dwlH8Krm2bsuc2Pubw2cBb03g5.jpg","t":"大地惊雷","r":7.307,"y":2010,"rd":"2010-12-22","hs":1.45,"d":5.67,"mt":"movie","o":"　　因父亲被害，14岁的玛蒂·罗斯抵达案发地史密斯堡，作为长女代表家人处理后事。杀死父亲的凶手汤姆·切尼已不知去向，在这枯燥又忙碌的西部小镇上，没人关心杀死异乡人的逃犯何时落网。玛蒂决定自己雇佣警察为父亲报仇，经人介绍，她选择与醉醺醺的警长罗斯特·考波恩合作，同时，一名来自德克萨斯的骑警拉博夫亦希望抓获汤姆·切尼，好在德州获得高额悬赏，为了让切尼在本地被正法，玛蒂必须在拉博夫之前抓到杀父仇人。成熟而坚强的玛蒂与罗斯特踏入了保留地，在那里有众多不法之徒，以及暂时逍遥法外的仇人……"},{"id":913129,"p":"/4yV6DjHg9ALJaopXlktvXphh9xR.jpg","b":"/8gtogcxiWiODHR4BMscTsHplbH9.jpg","t":"人生滑起来","r":6.158,"y":2022,"rd":"2022-01-28","hs":1.449,"d":1.922,"mt":"movie","o":"无路可走的落魄单身母亲整装前往瓦萨，尝试与她那（不太完美的）完美主义者哥哥一起滑雪。"}]