[{"id":47002,"p":"/xLY3Lcf11HTmw9m3HYxHEaEtlDm.jpg","b":"/sglHi1esLqxACQYmEXHExJHzP6Z.jpg","t":"情书","r":7.8,"y":1995,"rd":"1995-03-25","hs":0.931,"d":4.486,"mt":"movie","o":"日本神户某个飘雪的冬日，渡边博子（中山美穗）在前未婚夫藤井树的三周年祭日上又一次悲痛到不能自已。正因为无法抑制住对已逝恋人的思念，渡边博子在其中学同学录里发现“藤井树” 在小樽市读书时的地址时，依循着寄发了一封本以为是发往天国的情书。不想不久渡边博子竟然收到署名为“藤井树（中山美穗）”的回信，经过进一步了解，她知晓此藤井树是一个同她年纪相仿的女孩，且还是男友藤井树（柏原崇）少年时代的同班同学。为了多了解一些昔日恋人在中学时代的情况，渡边博子开始与女性藤井树书信往来。而藤井树在不断的回忆中，渐渐发现少年时代与她同名同姓的那个藤井树曾对自己藏了一腔柔情。"},{"id":524087,"p":"/yE8sdfk1MMm7jNnpyLMPJ2iifW8.jpg","b":"/hxcJml29GRZTa12ra8MXHUk9RDl.jpg","t":"谁先爱上他的","r":7.2,"y":2018,"rd":"2018-11-02","hs":0.931,"d":1.5,"mt":"movie","o":"妈妈刘三莲（谢盈萱 饰）离家多年的老公（陈如山 饰）过世不久，她发现先生不但一毛遗产都没留给她和宝贝独生子，反而全给一个叫阿杰（邱泽 饰）的男子！为了儿子（黄圣球 饰）的未来，三莲死缠烂打打算要回这笔钱。另一方面，获得遗产的阿杰，真爱失而复得却旋即又与他永别，尽管原配一家搅局，他决心要用自己的方法来纪念挚爱。"},{"id":444431,"p":"/spYhwkNkkjjV8ViX8WLhFsoSfOq.jpg","b":"/jpxoX4NPNKabdNACo72cGFVgq1D.jpg","t":"狐步舞","r":6.786,"y":2017,"rd":"2017-09-02","hs":0.931,"d":1.647,"mt":"movie","o":"以色列军人敲开一个中产阶级家庭的门，宣布他们的士兵儿子阵亡，妻子晕倒，丈夫陷入无处躲避、只有依靠自残来发泄的悲痛中，夫妻俩伤心欲绝，方寸大乱，正在接受现实、安排葬礼的时候，军方又发来通知，刚才通知错了家庭，牺牲的另一个和他们儿子同名同姓的战士。悲极生乐，父亲却没有彻底放心，动用关系让军方赶紧把自己儿子从边境撤回来。没想到，回家途中又生变数，然而事情却又一波三折，发生意想不到的转折"},{"id":21345,"p":"/nYz8Cqd5NcBWp5Nl1vTkx0LXMOC.jpg","b":"/bt2ncrRtVwOLw30fUn31eDCbE0o.jpg","t":"南京！南京！","r":7.411,"y":2009,"rd":"2009-04-22","hs":0.93,"d":2.619,"mt":"movie","o":"　影片是从1937年的12月，南京城破开始。尽管有大批的国民党士兵溃逃出城，但与此同时，也仍然有大量不愿意投降的士兵留了下来，在这座城市的街头巷尾展开了无望而惨烈的抵抗。其中就有国民党精锐部队一员的陆剑雄(刘烨)。  　　在抵抗最终失败之后，在数十万中国人的鲜血终于染红长江之后，南京全城沦为一片死地。唯一尚有生机存留的，就是位于金陵女子学院的\"安全区\"。在这里，大量的难民因为拉贝的\"纳粹\"身份而暂时获得了喘息的机会。而实际主持安全区难民工作的，则是拉贝的秘书唐先生(范伟)和归国女教师姜淑云(高圆圆)。  　　但是，在日军的眼中，所谓\"安全区\"，只不过是一个囤积了大量女性资源的\"仓库\"。而拉贝的德国人身份，在强势的日本军队面前，也只不过是一块随时可以扯去的遮羞布。而中国的女人们，则用她们的身躯不仅仅拯救着隐藏在难民营的男人，也在拉贝面前书写了一段中国人坚强的历史。  　　日本军人的形象塑造，是这部电影的一大突破。作为占领者的他们，当然可以享受某种意义上的正常生活。但是，在南京这座战争因素被极端放大的城市中，即使是占领者，即使面对的只是别人的屈辱和死亡，也仍然难以逃避自身的灵魂震荡甚至拷问。  　　角川(中泉英雄)是日本十六师团的一名普通士兵。被队友称为\"读过书的人\"的他，敏感、涉世未深，甚至在参战之前都还没有交过女朋友。而他的同乡队长伊田(木幡龙)，则已经是一名老兵，一名职业军人。在南京城作为占领者的\"生活\"中，体验过种种为了维持这种\"生活\"而付出的人性的代价。角川最终做出了他的选择：他把两名中国幸存者送出了南京城，然后举枪自杀。"},{"id":284276,"p":"/2JSJj0lhZE2lKNHUhYSh6JEwbjJ.jpg","b":"/nIh7npgLTsZyBl7TQpibZsz4hQH.jpg","t":"蛋糕","r":6.3,"y":2014,"rd":"2014-09-07","hs":0.929,"d":2.169,"mt":"movie","o":"一场可怕的车祸让克莱尔（詹妮弗·安妮斯顿 Jennifer Aniston 饰）不仅容貌尽毁，还失去了挚爱的儿子，之后，深陷于绝望和痛苦中无法自拔的克莱尔患上了慢性疼痛症。为了同疾病做斗争，克莱尔来到了慢性疼痛俱乐部，通过和病友们的相互交流与鼓励，获得生活下去的信心和希望。  　　妮娜（安娜·肯德里克 Anna Kendrick 饰）是俱乐部中的一员，某日，她自杀身亡的消息震惊了克莱尔。克莱尔想方设法寻求妮娜自杀的真相，最后甚至陷入了同妮娜对话的幻觉之中无法自拔，与此同时，妮娜的丈夫罗伊（萨姆·沃辛顿 Sam Worthington 饰）亦出现在了克莱尔的身旁，将克莱尔卷入了一个又一个漩涡之中。"},{"id":1989,"p":"/32wPTw329KPuc29OOjAxtsQxa7V.jpg","b":"/tj8T9OIM0E51Jf61RJbRbG6vnIJ.jpg","t":"蓝莓之夜","r":6.414,"y":2007,"rd":"2007-11-28","hs":0.928,"d":3.114,"mt":"movie","o":"　　伊丽莎白（诺拉•琼斯饰）被男友抛弃，伤心又苦恼的她把钥匙扔在咖啡店里。咖啡店的老板杰瑞米（裘德•洛饰）保存了很多钥匙，每把钥匙都埋藏了一个伤心的故事。伊丽莎白爱吃店里没人点的蓝莓蛋糕，在某一晚决定离开纽约，穿越美国到处看看。在旅途上认识了明明深爱却困囿彼此的分居夫妇，还有豪爽爱赌却鲜回家看望父亲的少女（娜塔莉•波曼饰），每到一个地方她就给杰瑞米写一张明信片。以他人为镜，伊丽莎白找到了爱的真谛，回到纽约，看见等待自己的杰瑞米，可以幸福地，再吃一客蓝莓蛋糕，放心享受爱的欢愉。"},{"id":320007,"p":"/cGezdmLDDjRF6eIGU2JdzUtpi6y.jpg","b":"/dGEBDMw3FaUmVGLn4vpjdgoTunk.jpg","t":"维多利亚","r":7.624,"y":2015,"rd":"2015-06-11","hs":0.927,"d":1.745,"mt":"movie","o":"维多利亚，一个西班牙女孩，独自在柏林的夜店里狂欢。她在夜店外认识了四个混混并迅速与他们打得火热，维多利亚更是与其中一个叫Sonne的男子一见钟情，两人借口脱离团队独自相处。就在两情相悦感情升温之际，两人却被Sonne的三个朋友打断了，因为对于Sonne的朋友们来说，这一晚还有更重要的事要做：还一个黑帮老大的人情债。可问题是，四个混混中有一人已经醉的不省人事，而他们急需第四个人来当驾驶员，在凌晨四点的柏林街头，Sonne和他的朋友们只能向维多利亚提出这个不情之请。于是本来是一个夜晚的浪漫邂逅，就这样突然变成了一场致命的犯罪。"},{"id":795,"p":"/43pfHjaotWHGtf7Jv43LDUe6Q2M.jpg","b":"/pYl4YpepgRbr504D7ep58C5gMyF.jpg","t":"天使之城","r":6.805,"y":1998,"rd":"1998-04-10","hs":0.927,"d":4.328,"mt":"movie","o":"　　天使塞斯（尼古拉斯•凯奇 饰）拥有天使应该拥有的一切法力，还能永生。他的使命就是每天游荡在医院里将已去的人们带到另外一个世界，他却爱上了医院的医生梅姬（梅格•瑞恩 饰），为了能够和心爱的人在一起，塞斯放弃了天使的身份，放弃永生，坠入了凡间。然而，他却并不明白，等待他的，除了动人的爱情，还有弄人的命运。"},{"id":17182,"p":"/y2lZSdJ1o0VvLegTw3ad6KFtxra.jpg","b":"/lOiIE1MS7q756PYHYiAw6glruxZ.jpg","t":"以血还血","r":6.173,"y":1996,"rd":"1996-01-12","hs":0.925,"d":4.753,"mt":"movie","o":"凯伦麦肯井然有序的生活，因一名变态杀手闯入她家谋杀她17岁的女儿而整个破灭。但她的震惊悲伤转眼却变成愤怒怀疑，因为凶手在法律漏洞下竟被判无罪开释，所以当他又犯下另一桩血案且又逃过法律制裁后，凯伦决心亲手讨回公道……"},{"id":914203,"p":"/vtGXp9z43Dy8g6Oixwypik8ImRV.jpg","b":"/7NMVF3Af9wGvH3ceKaDUWuWUAt4.jpg","t":"托里和洛奇塔","r":6.792,"y":2022,"rd":"2022-10-05","hs":0.924,"d":0.976,"mt":"movie","o":"小男孩托里（巴勃罗·希尔斯 饰）和少女洛奇塔（姆本杜·乔利 饰）孤身离开非洲前往比利时，冀盼能展开新生活。无依无靠的两人却因为偷渡他乡，无法顺利谋生，只得在收容所、黑市、餐厅等地辗转流浪。即便如此，年纪轻轻的他们还是想尽办法在陌生环境下辛苦生存，齐心合力面对新生活中的种种困难挑战，成为彼此的家人。他们深信，坚不可摧的友谊，终将战胜流亡的艰辛。然而，洛奇塔却因为证件问题，被关进种植场做工，日复一日的打压，加上姐弟俩的分开，让情况逐渐失控，一发不可收拾。"},{"id":973468,"p":"/6ctS4TqJakuMePvqr7HWyKeclpA.jpg","b":"/hycr8NAoZgCtLxiSNYZL9kCQcCr.jpg","t":"威尔","r":6.566,"y":2023,"rd":"2023-09-27","hs":0.923,"d":0.842,"mt":"movie","o":"主人公威尔弗里德·威尔斯是第二次世界大战初期安弗尔的一名警官。当时，镇上发生了暴力示威活动，人们普遍对他不信任，但威尔弗里德却竭尽全力避免麻烦。他得到了一个名叫 \"卑鄙的胡子 \"的德国占领军的支持，同时也是他的同事、激烈反纳粹的洛德的知己，洛德还是他未婚妻伊薇特的哥哥。威尔弗雷德必须为生存而战，而纳粹的占领和对犹太人的灭绝正日益成为压迫性的现实。"},{"id":441183,"p":"/zbQQrOclR6G4r3T3EuOjp0f6VG9.jpg","b":"/aBqbubKhglCkD8riJddlXsQDF2N.jpg","t":"我的生命之光","r":6.42,"y":2019,"rd":"2019-08-09","hs":0.923,"d":1.418,"mt":"movie","o":"影片讲述一场瘟疫灭亡了世上几乎所有的女性，于是卡西扮演的父亲将自己的女儿伪装成“儿子”，带她逃亡使其免受伤害。"},{"id":11178,"p":"/4urzIFm7u84tPscKeVyA7kstFJc.jpg","b":"/13uKAt4M87HQi1lMZAwBmsNZRGg.jpg","t":"我的野蛮女友","r":7.536,"y":2001,"rd":"2001-07-27","hs":0.923,"d":3.522,"mt":"movie","o":"牵牛 第一次与她 邂逅，就毫无浪漫感可言。在地铁上她就语出惊人，喝的醉醺醺的她大声训斥不自觉给老人让座的人，吐完之后就软趴趴地倒了下来。善良的牵牛上前接住，于是就只好背着她到旅馆投宿了。但是好心不一定有好报，牵牛正在好好洗澡时就被冲进来的警察带走了。然而这两个人却从此开始约会了。她很霸道很任性，然而当她用那张可爱的面孔对着你笑时，你也忍不住心软。于是牵牛也心甘情愿地被她折磨。渐渐的，牵牛感觉到她的内心受伤了，他用尽全力去呵护去保护，她仍然缺乏安全感。虽然在一起很快乐也很感动，她却仍然提出了一个难以接受的约定：让我们先分开吧……"},{"id":403605,"p":"/dpdmO3PNKwCOzf68y8J4Gu19i3r.jpg","b":"/sEyYwNHJ6AO1Wnh0JuRTBmlZ8No.jpg","t":"爆头","r":6.45,"y":2016,"rd":"2016-09-24","hs":0.922,"d":1.801,"mt":"movie","o":"一名重伤失忆男子，在实习女医生艾琳的悉心照护下恢复意识，什么也想不起来的他看见艾琳正在阅读《白鲸记》，决定将“以实玛利”当作自己的姓名。艾琳用尽心力要帮助他恢复记忆，朝夕相处的两人也逐渐发展出超乎一般医病的关系。而此时过去的黑暗席卷而来，黑帮绑架艾琳，唯有恢复记忆才能救出挚爱。"},{"id":915980,"p":"/ddacirup8d3NJqyFvRaBllSFncr.jpg","b":"/8I6RTwSmpt31I6bTIyxCgrcdXGT.jpg","t":"阳光和混凝土","r":7,"y":2023,"rd":"2023-03-02","hs":0.922,"d":0.835,"mt":"movie","o":"在柏林Gropiusstadt的住宅区长大很艰难。没有人能避免毒品和打架。夏天很乏味，急需资金，盗窃出错。没有虚饰，就像费利克斯·洛布雷奇特的原著小说一样。"},{"id":686142,"p":"/aTv1QZNOETK6oC8Wy1nQ4Kpg596.jpg","b":"/wNEsxab6cURjjoEMkIC3uhrmSZ8.jpg","t":"失去的丈夫","r":6.845,"y":2020,"rd":"2020-04-10","hs":0.922,"d":1.236,"mt":"movie","o":"丈夫离世，成为寡妇的莉比和她的孩子们不得不忘却伤痛重新开始新生活，经过考量，他们选择和莉比的姑妈住在一起，在一个农场安了家。不久，一个不错的男人走近了这个家庭......"},{"id":11005,"p":"/9gztZXuHLG6AJ0fgqGd7Q43cWRI.jpg","b":"/tRKTlMoTsAhYpuq19V8Wk3RFY4O.jpg","t":"无语问苍天","r":7.778,"y":1990,"rd":"1990-12-04","hs":0.922,"d":4.539,"mt":"movie","o":"一名羞怯内向但对实验充满热忱的脑科医生，对院内一群沉睡三，四十年的脑部疾病患者大胆用药，结果奇迹似的使病人于一夕之间苏醒，重新体验生命中的悲喜。受到鼓舞的医生亦试著和病人交往。未料新药效果无法持续，使得病人再度沉睡。"},{"id":76544,"p":"/3p43ElmYo2IqsunDuF5ELNni22V.jpg","b":"/lk44IoTz31WJPKiMRZ5pFn9XdKN.jpg","t":"太极侠","r":6.1,"y":2013,"rd":"2013-07-04","hs":0.921,"d":2.331,"mt":"movie","o":"国际大都会香港，残忍冷酷的当纳卡（基努•李维斯 Keanu Reeves 饰）暗中组织地下黑拳，只手遮天。香港反黑组派出卧底潜入其中，然当督察绢秀（莫文蔚 饰）率队冲入现场时，却发现卧底早已被当纳卡无情杀害。在此之后，当纳卡四处网罗卓越出众的格斗高手。恰在此时，全国武术锦标赛隆重召开，出自灵空太极门的陈林虎（陈虎 饰）轻松击败夺冠热门，名震全场，也由此引起当纳卡的注意。接受到邀请的林虎赶赴香港，虽然认为用太极赚钱有辱师门，但为了改变师父所在的“灵空观”被拆除的命运和家人的生活现状，他还是选择成为当纳卡旗下的一名选手。"},{"id":1280,"p":"/hA1S5HRD44rBiI8hci9ssl1qCbK.jpg","b":"/45AGyfilC8CKmKYORFLeJI76jP6.jpg","t":"空房间","r":7.818,"y":2004,"rd":"2004-10-15","hs":0.92,"d":2.938,"mt":"movie","o":"　　泰石（在熙饰）是个无所事事的年轻人，他每天骑着摩托车挨家发传单，将它塞入钥匙孔中。如果过几天传单还没有被人拿掉，泰石就会撬开锁进去小住一段时间，在那洗澡做饭拍照。作为交换，他会帮主人家做些家务、打理房间。一次，他在一所空房子里遇见了一个被丈夫施虐折磨过的女人善华（李丞涓饰）。她浑身青肿，眼神里流露着哀怨。逃走后的泰石惦记着善华，再返回她家时，恰好碰上善华的丈夫在虐待她，他当即出手，带走了她。后来，他们两个人恢复到以前的神秘生活，结伴一起寻找空房间，虽没有言语交流，却彼此默契。一次他们进入陌生人房间时，发现一具老人的尸体，他们为他办了一个认真的葬礼后就在这件屋子快乐的住下。直到一天老人的儿子找上门来，他们被当作杀人嫌疑犯带走。泰石锒铛入狱，善华被老公带走。但是故事并没有在这里结束。"},{"id":554205,"p":"/j8t7gbWj0u2EOVuXNaHYJEBMfn6.jpg","b":"/iRBJXdXjATsm0Qnq6JYrBSTQ3qq.jpg","t":"无名之辈","r":6.9,"y":2018,"rd":"2018-11-15","hs":0.92,"d":1.481,"mt":"movie","o":"在一座山间小城中，一对低配劫匪、一个落魄的泼皮保安、一个身体残疾却性格彪悍的毒舌女以及一系列生活在社会不同轨迹上的小人物，在一个貌似平常的日子里，因为一把丢失的老枪和一桩当天发生在城中的乌龙劫案，从而被阴差阳错地拧到一起，发生的一幕幕令人啼笑皆非的荒诞喜剧。"},{"id":398174,"p":"/87oy4bxwkhmb4Jb3MRvosvd9NOX.jpg","b":"/mHmGzDvUwSbffqPc2bzfNxL9OnV.jpg","t":"情迷利物浦","r":6.394,"y":2017,"rd":"2017-11-17","hs":0.919,"d":1.631,"mt":"movie","o":"根据Peter Turner所写的同名传记改编，讲述了奥斯卡奖得主、40/50年代“黑色电影”女神之一Gloria Grahame的晚年生活。当57岁的Gloria Grahame患上癌症时，一位年轻的演员Peter Turner进入她的生活，照顾这位行将离开人世的女演员，两人也渐生情愫。"},{"id":714889,"p":"/rEMspUNW6J2Hn6CYecdg4pBOywA.jpg","b":"/xwMI3XD4EvQtLcBCGUoGx0TBWwd.jpg","t":"罪犯们","r":6.432,"y":2023,"rd":"2023-10-16","hs":0.919,"d":0.837,"mt":"movie","o":"莫兰和罗曼是两名银行职员，他们在人生的某个阶段对自己的日常工作产生了质疑。他们中的一个找到了解决办法，那就是犯罪。不知何故，他成功了，并将自己的命运托付给了他的搭档。这个决定将使他们的生活发生巨大的变化，以寻求更好的生活。"},{"id":14359,"p":"/ydbTvChNwAnc8CyO6CQ4rQA2lk6.jpg","b":"/aoFXpKQtJxFA4opHpVKzh0DLdzp.jpg","t":"虐童疑云","r":7.191,"y":2008,"rd":"2008-12-12","hs":0.918,"d":2.648,"mt":"movie","o":"　　1964年，美国纽约布朗克斯区，圣尼古拉斯天主学校。修女阿洛伊修斯•贝维尔（Meryl Streep 梅丽尔•斯特里普 饰）令行禁止，教条严明，为学生们所畏惧；而新来的布伦丹•弗林的神父（Philip Seymour Hoffman 菲利普•塞默•霍夫曼 饰）则态度和蔼，处事开明，受到学生们的喜爱。\r 　　这期间，弗林尤其关心学校内有史以来第一位的黑人学生唐纳德•米勒（Joseph Foster 饰）。某天，詹姆斯修女（Amy Adams 饰）将唐纳德的奇怪表现报告给贝维尔修女。贝维尔认定弗林正与男孩发展不正当的关系，她决心不惜一切代价制止。然而事实究竟怎样？"},{"id":503235,"p":"/vXfpCRJuJkoig7jtZ9EITCNZZfB.jpg","b":"/jNR8Y9e0x8TLHvsBs1RXzVwcnYy.jpg","t":"邪不压正","r":6.6,"y":2018,"rd":"2018-07-13","hs":0.917,"d":1.48,"mt":"movie","o":"　　北洋年间，北京以北。  习武少年李天然目睹师兄朱潜龙勾结日本特务根本一郎，杀害师父全家。李天然侥幸从枪下逃脱，被美国医生亨德勒救下。  李天然伤愈后，赴美学医多年，并同时接受特工训练。  1937年初，李天然突然受命回国。  “七七事变”前夜，北平，这座国际间谍之城，华洋混杂，山头林立。  每时每刻充满诱惑与杀机。  一心复仇的李天然，并不知道自己被卷入了一场阴谋，亦搅乱了一盘棋局。彼时彼刻，如同李小龙闯进了谍都卡萨布兰卡。  前朝武人蓝青峰，神秘莫测，与朱潜龙、根本一郎关系紧密，更与亨德勒情同手足。是敌是友？面目不清。  随着中日危机不断升级，各方博弈愈演愈烈。  多次为谎言蛊惑、错失时机的李天然，终于下定决心，在红颜帮助下开启复仇行动。  且看负有国恨家仇且智勇双全之李天然，如何荡涤这摊污泥浊水！"},{"id":333596,"p":"/BJ1XNBBEiqaCM4SQhHYTrWqCfn.jpg","b":"/1EFsVdxGI5u8Omsyo8JvKkL0gvR.jpg","t":"橄榄球传奇","r":6.9,"y":2015,"rd":"2015-10-15","hs":0.916,"d":1.846,"mt":"movie","o":"　　20世纪70年代的美国，刚刚废除种族隔离，但南部地区的种族冲突仍然十分严重。伯明翰伍德劳恩高中的天才橄榄球球员托尼·内森（迦勒·卡斯提尔 Caleb Castille 饰）与其他黑人同学因种族冲突而无法加入球队。橄榄球教练坦迪（尼克·毕肖普 Nic Bishop 饰）率先组成黑人白人学生混合的球队。坦迪相信爱和希望能够团结整个球队，球员们、整个学校及学校的老师们也渐渐接受他的信念。  　　影片根据美国国家橄榄球联盟的传奇球员托尼·内森的真实故事改编。"},{"id":921,"p":"/4q1tydxW2acjQQa2iupo6vgdMX9.jpg","b":"/huf42HJE04aFDr6RZEGw1Xxb6Pv.jpg","t":"铁拳男人","r":7.56,"y":2005,"rd":"2005-06-02","hs":0.915,"d":2.821,"mt":"movie","o":"　　布洛克（罗素·克劳 Russell Crowe 饰）除了是一名过气的拳击手，还是三个孩子的父亲。当他的拳击生涯走下坡路后，紧接着而来的是生活的拮据和入不敷出的家庭状况。幸好有贤惠美丽的妻子梅（芮妮·齐薇格 Renée Zellweger 饰）理解支持，她的从不埋怨和勤劳持家，令这个家庭不至于毫无生机。布洛克放下自尊去排队领取救济金，却挡不住严冬的即将来临，家里食物短缺，生存问题迫在眉睫。  　　布洛克终于决定重上拳击台，这是他可以挽救家人的唯一办法。他的复出引来了民众的关注，成为了人们心中的平民英雄。他在比赛中英勇挥拳，为了男人的尊严，为了家人的生存。"},{"id":39486,"p":"/aVZtb5aCrjOvdUcAnAXUWZnzSwn.jpg","b":"/y2QZ8qCE4YWHo5hGYos26Jy5Req.jpg","t":"一代骄马","r":7.419,"y":2010,"rd":"2010-08-20","hs":0.915,"d":2.372,"mt":"movie","o":"因为父亲的病重，家庭主妇彭妮·钱娜丽（戴安·琳恩饰）接管了父亲在弗吉尼亚州的马槛，对赛马一窍不通的她，赶鸭子上架的要开始经营马场，而她还要完成父亲的心愿，那就是让自己的赛马夺冠。面对重重困难，彭妮开始从零学起，她在马场里留意到了一匹名为\"勇敢统治者\"的纯种赛马，它是一头曾经红极一时的赛马，后来因伤而退出赛场，在农场务农，彭妮决定从这头赛马入手，开始自己的赛马之路。\r 　　彭妮邀请了老教练吕西安劳林（约翰·马尔科维奇饰）来进行培养和训练，最终，\"勇敢统治者\"所配种而产下的小马驹，赢得了赛马大赛的冠军，而彭妮也终于从一个对赛马一窍不通的人，成为了举世瞩目的赛马高手……"},{"id":306650,"p":"/shAhtzoR3npXW17w7HovbyXpVYV.jpg","b":"/8jBDEjOdYFXE6D2o2sekLhe7Oo0.jpg","t":"卡贾基","r":6.593,"y":2014,"rd":"2014-11-12","hs":0.914,"d":1.996,"mt":"movie","o":"　　2006年9月，帕拉斯一个3人组侦查小队从他们的前哨站出发，路上俯瞰着阿富汗南部的卡贾基水库，他们将前去参与打击塔利班基地组织。当他们穿越一个干涸的河床时，其中一个人不幸踩中了地雷，这些地雷其实是在约25年前俄罗斯占领时期留下的。他的战友冲到他的身边，结果却发现他们被数量不明的地雷包围了，他们迈出的每一步都有可能造成重伤甚至死亡。"},{"id":112949,"p":"/2CbJ3HTb6SFbMeguYH52UQSHOwY.jpg","b":"/kUDzb7V5XuDHpY17lk8NQykiW5w.jpg","t":"爱情避风港","r":7.247,"y":2013,"rd":"2013-02-07","hs":0.914,"d":2,"mt":"movie","o":"　　一个雨夜，一个叫做凯蒂的女人逃离了自己的生活，坐上长途汽车，来到了北卡罗来纳州的南港。并在这个小城里安定了下来。她的到来就像是一个意外，让南港的人猜测连连。  　　凯蒂是个漂亮的女人，平日里行事低调，小心翼翼，而且还很恭谦。看上去，她是不想在这里久留的。可是一连串的时间，把她和一个叫做艾利克斯的男人联系在了一起。艾利克斯做了一辆自行车给了凯蒂，这两个人就这么像是在了一起。慢慢地，凯蒂卸下了自己的心防。随后，这两个年轻人相爱的。可是，即便是相爱，也没有办法让凯蒂逃离自己之前的生活，她无时不刻不再被自己过去的黑暗所困扰。而凯蒂也明白，自己必须在安定生活、爱情和不断的逃离之间做出一个选择——哪怕这个选择是痛苦的。  　　当然，在人生中最黑暗的时刻，似乎只有爱情才是她的真正意义上的避风港。"},{"id":16411,"p":"/cbUHXZRIQaoOBqfpTwuEAD9ORry.jpg","b":"/q0K6uqrVMs5UpRY7sb7rsPHiFYc.jpg","t":"头文字D","r":6.7,"y":2005,"rd":"2005-05-12","hs":0.913,"d":3.144,"mt":"movie","o":"日本秋名山上的清晨，一辆丰田出产的她中古车AE86优美地在下坡道飞驰，车内神秘车手的飘移车速使人吃惊。AE86在藤原豆腐店旁停下，睡眼惺忪的少年藤原拓海（周杰伦）回到店里，只见老父藤原文太（黄秋生）醉倒厅中，拓海帮父亲收拾东西，忆起五年来每天清晨代父送豆腐到秋明山上的旅店，心情也沉重起来。  阿木父亲立花佑一（钟镇涛）开设油站，拓海下课后会来做兼职。中里毅来到油站，挑战阿木的车队，阿木硬着头皮接战。晚上，中里毅开着GTR来到秋名山起步点，凉介早在等候。阿木应战，结果在山路上被中里毅大败。当晚，中里毅在山路上练习时巧遇神秘的AE86，竟被对方轻易击败。中里毅和凉介遂向阿木打探AE86的消息，阿木两父子心知该车为文太所有。  阿木求文太出战中里毅，文太听到GTR的利害，有点心动。凉介和中里毅在豆腐店出现，原来两人查出文太是当年的传奇车神，并向文太下战书。挑战之夜，AE86上山。阿木见来者竟是拓海，吓了一跳！山路上，AE86再战GTR，拓海利用沟渠拐弯技术将之击败。凉介更诧异于拓海的赛车技术全凭感觉，根本毫无认识。阿木及拓海遇上岩城清次（刘宏）挑战，拓海虽险胜清次，岂料接着却被清次的好友须藤京一报仇（陈小春）。拓海力战下，AE86超越机件极限，引擎失灵。同时，阿木目睹拓海的女友夏树与一个男人步出酒店。拓海同时面对信心、友情及爱情的挑战，究竟如何面对？"}]