[{"id":8699,"p":"/1nDZ0qDF7Vqm3pwRuLQRQboqg1C.jpg","b":"/7O1Hbf4mB1UjMxNo2kmjsTfMFgT.jpg","t":"王牌播音员","r":6.7,"y":2004,"rd":"2004-06-28","hs":1.096,"d":4.982,"mt":"movie","o":"在电视播音员被视为权威的昔日年代里，朗•伯甘蒂 是屡屡获奖的圣迭戈王牌播音员，4频道在他的新闻小组的带领下笑傲同行，组内的三个怪家伙只有在朗的身边才能大展拳脚。工作之外，风流成性的朗自然也不会放弃利用知名度勾女，然而一个让他吃瘪的女郎维罗妮卡 居然还是新闻部的新同事，众人先后对维罗妮卡展开攻势结果全军覆没，最后朗用狂野的风度征服了冰美人，维罗妮卡与朗的期望不同，这个有强烈事业心的女人开始在工作中崭露头角并挑战朗的地位，一次车祸后，朗的生活迅速变得混乱起来。影片申明“本片根据真实故事改编”。"},{"id":4553,"p":"/ojzh8iOTjBwrkVt8sQKsBbBHayG.jpg","b":"/4ngUkStgauKB9L0Jjwkx1Hz1dry.jpg","t":"机械师","r":7.528,"y":2004,"rd":"2004-09-24","hs":1.096,"d":4.095,"mt":"movie","o":"如果你根本没有睡着，又如何从噩梦中醒来？特雷弗·莱兹尼克(克里斯丁·贝尔)受失眠的困扰日渐消瘦。这一年以来，他都几乎没有正常的睡眠了。这种生活严重的影响了他的身体以及心理健康。他在自己的公寓里发现了一个神秘的字条；他在车间里总感觉有个工友和他在一起工作，但是没有别人能看到这个工友。随着他生活的世界逐渐变成一个现实的噩梦，他的女朋友，一位应召女郎，成了他生活中唯一可以安慰他的人。  他决定找到这一切的答案。然而当他开始试图恢复自我意识的时候，他发现他了解的越多，他就越抗拒知道更多。"},{"id":421,"p":"/BXhBZoPBsIfWYbl0LXSH4GMvXy.jpg","b":"/dB70lrXpC5ionE8rhisWd8evQiA.jpg","t":"水中生活","r":7.073,"y":2004,"rd":"2004-12-10","hs":1.093,"d":4.54,"mt":"movie","o":"史蒂夫（比尔·默瑞 Bill Murray 饰）是一名海洋纪录片导演，他的作品曾经为许多孩子的童年披上了梦幻的色彩。在一次拍摄中，史蒂夫的老朋友死于美洲虎鲨之口，这让史蒂夫深受打击，他发誓要找到虎鲨，为友报仇，并且将此作为新片的题材。在发布会上，史蒂夫遇见了自称是自己儿子的耐德（欧文·威尔逊 Owen Wilson 饰），他遂邀请这个年轻人加入他的创作团队。史蒂夫要面临的难题很多，资金短缺，和妻子的感情不和，并且，他所拍摄的纪录片已经渐渐的失去了吸引力。一位名叫珍妮（凯特·布兰切特 Cate Blanchett）的记者加入了史蒂夫的团队，她要为他写一本个人传记，然而，她和史蒂夫的相处并不融洽，倒是和耐德越走越近，这让史蒂夫醋意大发。同时，耐德的真实身份也让史蒂夫心寸怀疑。一群海盗的光临让史蒂夫的计划彻底破产，一名船员也惨遭绑架，面对这样糟糕的境况，身经百战的史蒂夫能够完成他的复仇计划吗？"},{"id":6947,"p":"/bFVGs3gKDtWOthbD31xG5uQ1PvV.jpg","b":"/qyK3CqhzfG270TlocoNBDtMp8HJ.jpg","t":"神秘村","r":6.481,"y":2004,"rd":"2004-07-30","hs":1.078,"d":5.076,"mt":"movie","o":"　　1897年，宾夕法尼亚州有一座名为考明顿的小村庄。这里风光秀美，景色宜人，村民间更是团结友爱，和善为亲，过着平静自在的生活。然而，考明顿村民的心中却有着一个挥之不去的梦魇。传说在村子周围的丛林中隐藏着残忍而恐怖的怪物，它们和村民间似乎有着一道不可僭越的约定，双方守在各自的领地，秋毫无犯。但是近一段时间种种迹象表明，盘踞在森林中的怪物正试图践足人类的领地。人们对此无计可施，只能用古老的办法——在树干漆上黄色——来阻退怪物。  　　为了医治母亲的病，年青人路西斯（杰昆·菲尼克斯 Joaquin Phoenix 饰）决心去森林另一边的城镇采购药品。这一举动彻底改变了考明顿的命运…… ©豆瓣"},{"id":11774,"p":"/9G2KaR7OykTH2pndjo0Lv48qDwF.jpg","b":"/i0M3a8Z2hfj5Oj4msArajhLjGvV.jpg","t":"雷蒙·斯尼奇的不幸历险","r":6.8,"y":2004,"rd":"2004-12-16","hs":1.066,"d":4.592,"mt":"movie","o":"　　三姐弟在一场大火中失去了父母，继承了父母留下的一大笔遗产。因为年龄尚小，只能到了法定年龄才能动用这笔钱。于是，三姐弟被暂时带到远房亲戚奥拉夫（金·凯瑞 Jim Carrey饰）家，由奥拉夫来抚养。 　　姐姐维奥莱特（艾米莉·布朗宁 Emily Browning饰）是个善于发明创作的小精灵，弟弟克劳斯则博闻强识，是个地道的小博士。最小的孩子有一口锋利的牙齿，呀呀说些姐姐哥哥才能听得懂的话。这次三姐弟却落进了奥拉夫的圈套里，被这个贪婪的亲戚盯上了那笔遗产。他们一次次陷入险境，看来奥拉夫非把他们害死不可。 　　于是，他们逃到了做生物学家的叔叔家里，然而这里却满是蛇类动物，颇为惊悚。更不妙的是，奥拉夫像摆脱不掉的影子跟随而至。三个孩子继续出逃，在发现姑妈家也不是去处时，他们决定自力更生，跟邪恶的奥拉夫周旋到底。"},{"id":46342,"p":"/rbSjcMoWAijPqdhqhbBJd6WcYgQ.jpg","b":"/RuvpWz3WTia72UmqFBshmE1lWv.jpg","t":"罗斯托夫的野兽","r":5.686,"y":2004,"rd":"2004-04-16","hs":1.061,"d":4.487,"mt":"movie","o":"　　本片根据一个关于A.R.Cikatilo的真实故事改编，此人是一个众所周知的变态连环杀人狂，曾先后残忍的杀害并吃掉了超过50名儿童……"},{"id":80,"p":"/zHTvLCSh5jad9F2sseftGi37ndO.jpg","b":"/tcZi0LQc5iu2u6i5aOWyj9NBBvl.jpg","t":"爱在日落黄昏时","r":7.809,"y":2004,"rd":"2004-06-16","hs":1.06,"d":3.675,"mt":"movie","o":"九年前，杰西（伊桑·霍克 Ethan Hawke 饰）与席琳（朱莉·德尔佩 Julie Delpy 饰）在火车上不期而遇，怦然心动。在维也纳渡过疯狂而又浪漫的一夜后，他们在日出前分手，并相约在维也纳重逢。九年之后，杰西已成为畅销书作家，而席琳则是法国环保组织成员。杰西在新书里娓娓道来的，正是九年前的浪漫夜晚。在巴黎促销新书时，杰西与席琳在书店相遇，然而他们只有一下午的时光相处，日落之前，杰西要乘飞机赶回美国。两人在午后的巴黎街头散步，在美丽的护城河上泛舟，无所不谈，兴致勃勃。可是就像命运的捉弄，快乐的时光像烟花一样醉人却短暂。杰西对席琳一送再送，难以忘情；席琳用吉他和歌声，怀念着内心深处的爱恋。太阳就快落下去了，杰西就要误了飞机，又或许他更不想错过的，是命里注定的缘分。"},{"id":7220,"p":"/9cIc11tpiydamjFT01BKqq6cdlF.jpg","b":"/wkjM3jCaZPUYNeibL9rNzgOIjkm.jpg","t":"惩罚者","r":6.3,"y":2004,"rd":"2004-04-15","hs":1.056,"d":5.007,"mt":"movie","o":"弗兰克·卡斯特（托马斯·简 Thomas Jane 饰）的生命中，绝大部分时间都在于死神赛跑。早年在海军陆战队服役，退役后又进入FBI。在枪炮火光中生活了多年之后，弗兰克不愿再整日收到死亡的威胁，家人整日为他担惊受怕。所以，他决定提前退休与妻儿享受平静的生活。可是，在最后的一次任务中，却因意外使一名无辜青年死亡。而这名青年的父亲却是坦帕市的大富商霍华德·桑特（约翰·特拉沃塔 John Travolta 饰）。为了给儿子报仇，霍华德向黑市发出了对弗兰克一家的绞杀令。不过弗兰克却侥幸在这场浩劫中存活下来。为了报仇，弗兰克不再寄望于法制，而是全副武装向霍华德发起挑战。面对霍华德组建的私人军队，弗兰克凭一己之力将如何应对？ ©豆瓣"},{"id":9550,"p":"/5D2QoBaL6zjz5SMcfLTlpyK8N9w.jpg","b":"/jea4adbYk407PhYK9uhWjihPYAv.jpg","t":"十面埋伏","r":7.3,"y":2004,"rd":"2004-08-03","hs":1.036,"d":3.935,"mt":"movie","o":"唐大中十三年，民间涌现不少反昏君反腐官的组织，其中以打着“杀富济贫推翻朝廷”旗号的飞刀门的势力最大。飞刀门总部设在靠近都城长安的奉天县境内，为保长安安全，朝廷下令奉天县府将飞刀门成员悉数剿灭。\r 奉天县两大捕头刘捕头（刘德华）与金捕头（金城武）收到限期缉拿飞刀门新任帮主归案的命令。因怀疑牡丹坊的舞妓小妹（章子怡）是飞刀门前帮主的女儿，刘捕头设计将她拿下押入天牢，后又与金捕头再度设下圈套令金捕头化身义士将她救出，想骗取她的信任查出飞刀门的巢穴，但他不知的是，除了在公务上与金捕头和小妹打交道外，私情上也会与他们有番纠缠。"},{"id":11658,"p":"/aeklmDwma2WjAOTKlD0r4mwRXVI.jpg","b":"/oqaKsofz49zjNhi48sxQIq8U73X.jpg","t":"太极旗飘扬","r":8,"y":2004,"rd":"2004-02-05","hs":1.027,"d":3.674,"mt":"movie","o":"　　李镇泰是生活在汉城的一个修鞋匠，一家人的生计就从修补鞋子的费用维持。虽然物质并不富裕，这却是一个十分温馨完整的家庭。妻子李英顺和母亲开一间面馆，平日还要照顾下面的弟妹，弟弟李镇锡是家中所有的希望，如今正在高中读书，考上大学是他的梦想，更是哥哥镇泰的寄托所在。然而随着1950年朝鲜战争突然爆发，平静的生活很快被打乱。战火蔓延汉城，镇泰决定带着家人到大邱去生活，躲避战乱。但在中途，他们却被强行征入军队，押上了开往洛东江前线的列车。从此一家人四分五裂。而在战场上的镇泰只剩下一个愿望：不顾一切用生命保护弟弟，当听说只要获得国家勋章就可以让弟弟免役时，他便疯子般冲在战斗最前沿。然而残酷的战场加上弄人的命运，他们的生命轨迹发生了无可避免的改变。"},{"id":9472,"p":"/r8KbNHkkwFXLjV1suGwm0Qjure5.jpg","b":"/1nL5TJrldKI4rIj16tZTdqpdYL3.jpg","t":"疯狂躲避球","r":6.355,"y":2004,"rd":"2004-06-18","hs":1.017,"d":4.596,"mt":"movie","o":"“全球健身中心”的创始人怀特•古德曼（本•斯蒂勒 Ben Stiller 饰）为人嚣张，以兼并其它健身馆为乐事。健身中心附近有一家惨淡经营的大众健身馆，其负责人彼得（文斯•沃恩 Vince Vaughn 饰）生性淡漠，对一班怪诞的老顾客长期免费服务。为吞并大众健身馆，古德曼购入后者的债权，并委托银行找来律师凯特（克里斯蒂娜•泰勒 Christine Taylor 饰）要求彼得在30天内筹集五万美元还债，否则健身馆将转入古德曼名下。一筹莫展的彼得与众位老顾客、雇员想到参加拉斯维加斯举办的“躲避球大赛”，期望得到冠军奖金解决燃眉之急。同时不堪古德曼骚扰的凯特也加入了彼得一边，古德曼亦组织球队参赛，意欲将彼得等人截杀……"},{"id":8193,"p":"/6Iv6Uwa2SBLN0dSGM00rdrwN4MJ.jpg","b":"/sUGwd2X3G5VJcgc2vju7BPTEcI2.jpg","t":"大人物拿破仑","r":6.779,"y":2004,"rd":"2004-06-11","hs":0.991,"d":3.928,"mt":"movie","o":"　　爱达荷州普林斯顿高中生拿破仑（乔恩•海德 Jon Heder 饰）是个衰蛋，带着厚厚的眼镜，不酷不帅，还总是搞怪。他和奶奶以及失业的哥哥凯普相依为命。他在学校不受同学待见，还经常被老师修理。他不合群，只能孤独地跟风车球使劲儿。后来，他结识了同学佩德罗（艾弗连•莱米雷斯 Efren Ramirez 饰），两人成了朋友。在佩德罗参加学生会主席竞选时，拿破仑贡献了自己的力量。一次，拿破仑在家扮沙发土豆时，有女孩黛比（蒂娜•米乔里诺 Tina Majorino 饰）上门推销。他于是对这个女孩产生了好感，但是没有勇气追求，只能想出一些拙劣的鬼点子，结果总是不欢而散。凯普看电视购物，被防身术教练深深吸引了，拉着拿破仑两人参加了俱乐部，没想到大失所望……"},{"id":205,"p":"/tBaTpW0sXR2XDnC2riwo4cpPvm4.jpg","b":"/jkvvXaN7FPVKGlk8oj9PL0FHNtj.jpg","t":"卢旺达饭店","r":7.713,"y":2004,"rd":"2004-12-22","hs":0.96,"d":3.112,"mt":"movie","o":"　　影片来源于一个真实的故事。1962年，卢旺达宣布独立后，胡图族与图西族两部族之间矛盾重重，多次发生冲突，战事持续不断。 1994年4月6日，一架载着卢旺达胡图族总统朱韦纳尔·哈比亚利马纳和布隆迪总统西普里安·恩塔里亚米拉的座机在卢旺达首都基加利上空被火箭击落，两国元首同时罹难。4月7日，空难在卢旺达国内引发了胡图族与图西族两族的互相猜疑，从而爆发了一场规模空前的武装冲突和种族大屠杀，令世界震惊的人间惨剧拉开了帷幕。被胡图族种族主义者控制的广播电台也为大屠杀的行为煽风助阵，他们叫嚣着“让一切的郁积都爆发出来吧。在这样一个时刻，鲜血将滚滚而出”，失控的人群在媒体的号召下四处搜寻和杀死图西族人，空气中弥漫着血腥的味道。 当一个国家陷入了疯狂，世界也闭上了双眼时，有一个名叫保罗·卢斯赛伯吉纳（唐·钱德尔 饰）的饭店经理却敞开了温暖的怀抱，他经营着当地一家云集着欧洲游客和军界政要的米勒·科林斯饭店，八面玲珑地运用着一切关系尽心地呵护着饭店的顾客们。保罗是胡图族人，而他的妻子塔莎娜（苏菲·奥康尼多 饰）却是图西族的，对他而言，在动荡的时局中，保护他的图西族的亲戚与朋友成为了一生中面临的最大使命与挑战。联合国维和部队的无所作为和与世界媒体的隔绝使得保罗夫妇二人和在饭店中避难的1268名当地居民更加坚定了活下去的信心与勇气，“我们一定让全世界都无地自容地去采取应有的行动”。事态越来越严重，百日之内竟有约100万人死于非命，但米勒·科林斯饭店却成为了嗜血荒漠中的一片生命绿洲。"},{"id":693,"p":"/fBuS48qesvgtK4Ceyjjl1uEHlTj.jpg","b":"/46V7HxPbdGBhlw5w2hT0I2ZD8kl.jpg","t":"拜见岳父大人2","r":6.25,"y":2004,"rd":"2004-12-22","hs":0.957,"d":4.213,"mt":"movie","o":"格雷戈（Ben Stiller 本•斯蒂勒 饰）在上一集过五关、斩六将，终于凭着一份执着感动了未来岳父（罗伯特•德尼罗 Robert De Niro 饰），答应了他和潘米拉（Teri Polo特莉•保罗 饰）的婚事。本以为就此抱得美人归，然而，别忘了，还有亲家互相见面这一关。格雷戈的父母不像他们的亲家一般古板、对子女高要求、拒绝新事物。他们的教育方式另有一套：他们会为格雷戈在比赛中得第十名而高兴、会像朋友一样取消笑格雷戈的初夜失身、会以开放的姿态看待性、父亲会以母亲的成就为骄傲等等。这样两家风格完全不一样的亲家聚头，无论什么样的荒诞搞笑、无厘头场面都有可能发生，这对准新人能否顺利度过这一关?"},{"id":9477,"p":"/iKLZEAnjzr51Ij7TJtNejc5CN3i.jpg","b":"/pzxTnjc3IyVEjISyu3WyyHM0QI6.jpg","t":"亚瑟王","r":6.297,"y":2004,"rd":"2004-07-07","hs":0.95,"d":4.004,"mt":"movie","o":"亚瑟与家人在战乱中失散，被人收养担任杂役工，但魔法师却预言他会成为神圣的英国君主，而亚瑟更是拔出了“石中剑”印证了自己的将来。当他看到国家的混乱现状，发誓要让整个大不列颠群岛脱离罗马人的残暴统治。于是他下定决心要建立一个全新的，充满和平宁静气氛的家园。亚瑟的骁勇善战和超凡的气魄令一些非常优秀的骑士为之折服，纷纷加入他的队伍，组织成著名的“圆桌骑士”。这些英勇的战士在亚瑟的带领下一路势如破竹，取得了令人骄傲的战绩。骑士们遇到了同样受到凶残萨克森人的侵略“蓝军”——由贫民和流浪汉组成的游击队。为了战斗与他们的领导格温娜维尔建立战斗联盟。当两个从前的夙敌携手共同奋斗后，又会发生怎样的故事呢？"},{"id":1653,"p":"/aXqc4BR1pxFZ5HHOw8KJMAjMRch.jpg","b":"/o6Ln9kTC4ZrHZNUhWLOwBfUvqXU.jpg","t":"摩托日记","r":7.427,"y":2004,"rd":"2004-02-06","hs":0.917,"d":3.071,"mt":"movie","o":"　　电影讲述了一次南美旅程如何激发了切格瓦拉全新的世界观，使得革命热情开始在他心中萌芽生长。格瓦拉当年23岁，意气风发，踌躇满怀，是一个医学院的学生。他对外面的世界抱有强烈的好奇心，于是和朋友艾伯特踏上了拉丁美洲的长长一串旅途中。他们骑上摩托车，风驰电掣的出发了，却不料摩托车很快就报了废。但这却一点没有影响年轻人的激情，二人靠搭便车来完成剩下的旅程。穿过拉丁美洲古老的文明遗址，穿梭于各个国家各色人群中间，他们开始真切感受到社会的真相、生活的苦难。当深入到亚马逊河流域的麻风病人区时，他们被所见所闻深深震撼。切格瓦拉开始思考宏大深奥的命题：人类、社会、经济、文明，人类的苦难、快乐的定义……"},{"id":2023,"p":"/py8s68GTqujVr140l2jgy9bN5Sh.jpg","b":"/sAiTihJ8bjEqg8nYUIlTQUnVXuj.jpg","t":"狂沙神驹","r":6.882,"y":2004,"rd":"2004-02-04","hs":0.916,"d":3.299,"mt":"movie","o":"　 《狂沙神驹》根据美国西部顶尖赛马手弗兰克·霍普金斯(Frank T. Hopkins)的真实经历改编而成，是一部充满着动作冒险与个人救赎的史诗巨作。 数个世纪以来每年举办的“火的海洋”(Ocean of Fire)是一项极其艰苦的耐力赛马竞技，3000英里的征程即使在平素地域尚且困难重重，何况选择了酷热郁闷而冷酷无情的阿拉伯沙漠，而且参赛赛马必须是由阿拉伯世界中最纯种、最高贵，由最尊贵的皇室家族拥有的赛马组成，但在公元1890年，这一根深蒂固的世俗被彻底的击碎了。 美国人弗兰克·霍普金斯(维果·莫天森饰)曾经是美国骑兵部队一名骁勇善战骑术高绝的骑士。国际知名人士的声望除了弗兰克凭借自身不懈努力以外，得力坐骑“海德尔格”(Hidalgo)的鼎立辅助同样是功不可没。如是背景下的1890年，弗兰克首次受邀带着“海德尔格”共同参加这项悲壮的沙漠耐力竞技，一人一马要面对整个阿拉伯世界中最优秀赛马的挑战。 把比赛的艰辛姑且放到一边，公平竞赛的意义也变得越发淡薄，阿拉伯人显然并不能接受外国人的介入，这其中尤以阿拉伯半岛和北非沙漠地区从事游牧的贝督因人最为露骨，他们中的一些骑士暗下决心不惜一切手段来阻止外籍人完成比赛。对弗兰克而言，“火的海洋”不仅仅成为了一场为荣誉与自尊的角力，更是一场为了自己及爱马“海德尔格”的生死存亡的战斗，把不可能完成的任务完成是唯一的选择。结局是令人胆战心惊后的满足，在朋友的帮助下，弗兰克最终完成了比赛，“海德尔格”也成为了阿拉伯耐力竞技历史上获胜的绝无仅有的美国赛马。　　"},{"id":1577,"p":"/eBw6DP75IwMjbfvp3fuGrQcimTp.jpg","b":"/5PJP3NaiH9ZJRzrEHLeqSY5rNxb.jpg","t":"生化危机2：启示录","r":6.356,"y":2004,"rd":"2004-09-10","hs":0.909,"d":3.688,"mt":"movie","o":"T病毒在蜂巢中肆虐并很快打破了地面上浣熊市的平静，丧尸开始在人群中出现，保护伞公司将整个城市封锁，计划使用核武器摧毁城市以掩盖病毒外泄的事实。被保护伞注射T病毒使身体能力远超常人的爱丽丝由昏睡中醒来，她在混乱的浣熊市与防卫队员瓦伦汀、记者泰莉等人组成队伍，试图找到脱身之法。另一方面，保护伞公司的科学家艾肯佛博士为搭救被公司抛弃在城中的女儿安琪拉，以提供逃生方式为代价请求爱丽丝和防卫人员卡洛斯两组人马帮助。而保护伞公司派出了由环保分子麦特所改造成的“复仇邪神”阻止这一切……"},{"id":1586,"p":"/hvzw4wufKZkDCTPVeG71Z7pGfZh.jpg","b":"/dBSYDUZpps3LWru7ofUZAYoFgUj.jpg","t":"秘窗","r":6.564,"y":2004,"rd":"2004-03-12","hs":0.909,"d":3.501,"mt":"movie","o":"雷尼 的妻子出了轨，他发现她和另一个男人躺在床上，他提出了离婚。然而，婚姻的阴影并没能使雷尼恢复原气。他的文笔开始暗淡无光，找不到从前的创作激情。于是，他来到了一个湖畔小屋疗伤创作。然而这个小屋，却给他带来了新的麻烦。 首先是一个陌生人的造访令他十分恼火。那人声称雷尼抄袭了他的作品，雷尼百般解释也不能让他信服。于是雷尼翻箱倒柜，想找出原稿，却发现原稿离奇失踪。惊悚事件陆续有来，整个小屋，好像出于某种危险的情势中，雷尼非常害怕，然而却查不出缘由。是不是前妻和她的情人在作怪？他们到底有何目的？然而，真相却让雷尼自己都不敢相信。"},{"id":5966,"p":"/aKDO4uCnFe6ImefBihs1wwHjeci.jpg","b":"/88ArWfWIa8CJnz7IIqS6OUPuVrA.jpg","t":"遇见波莉","r":6.022,"y":2004,"rd":"2004-01-16","hs":0.894,"d":3.776,"mt":"movie","o":"鲁本（本·斯蒂勒 Ben Stiller饰）的职业名称简直在讽刺他的性格——风险分析师。因为，鲁本是一个平凡甚至有点窝囊的人，不敢冒一丁点生活的险，可以说，他就像一辆僵直的列车，规规矩矩沿着铁轨开往人生终点。 这样的人，生活还是要给他一点打击。本来可以和新娶的老婆平平静静过两口子生活，不料蜜月期就遭到婚变，可怜的鲁本亲眼看到老婆和一个法国肌肉男缠绵悱恻。懦弱的他，默默的回到自己原本一个人的生活，过去的阴影令这个男人更加灰心。波莉（詹妮弗·安妮斯顿 Jennifer Aniston饰）的出现，在他糟糕的人生里投下了一缕明快的阳光。 波莉带着他尝试着这个世上种种的精彩之事，这些疯狂的举动，鲁本过去连想像的勇气的没有。如今，他像一个刚刚见识到世界如何缤纷多彩的孩子，在波莉的带领下重新发现了生活的乐趣，二人的爱意也在迅速萌芽。"},{"id":15774,"p":"/yUSL24kpHc9Nls4Pohia4shgcIM.jpg","b":"/AmRfsOyEXpVhnaYXZMoDlZd9Siq.jpg","t":"吾土吾民","r":7.3,"y":2004,"rd":"2004-12-17","hs":0.885,"d":2.997,"mt":"movie","o":"马汉（沙鲁克·罕 Shahrukh Khan 饰）是一名工作和生活在美国的印度人。常年过着和家人分离的生活，马汉感到十分寂寞，非常想念在故乡生活的乳母。某日，他决定踏上返乡的旅途，然而到达目的地后才发现物是人非，他的乳母早已经前往了一个名叫“脚印之地”的村庄。于是，马汉再度上路。  　　途中，马汉邂逅了名为吉特（Gayatri Joshi 饰）的美丽印度女孩，两人坠入了情网。马汉想将吉特带往美国，可是吉特的家人却坚持两人必须在当地完成婚礼的仪式。就这样，马汉在吉特的故乡住了下来，在和当地人朝夕相处之后，马汉才发现这个看似恬静的村庄，其实暗藏着许多隐患和风波。"},{"id":9801,"p":"/mfApRu0VrYAnH9wAVYIz2JUmxrY.jpg","b":"/hNE0LvMfeiX6vS95VcLo9AUA6PR.jpg","t":"BJ单身日记2：理性边缘","r":6.23,"y":2004,"rd":"2004-11-10","hs":0.884,"d":3.536,"mt":"movie","o":"　　布里奇特•琼斯（蕾妮•齐维格 饰）自从与律师马克•达西（科林•菲尔斯 饰）坠入爱河后，心想着与男友终成眷属的布里奇特又遇到了麻烦。她开始怀疑自己的生活与马克的爱情，她不知道当激情过后会留下什么。当她极力想知道答案的时候，达西美丽温柔的新助手丽贝卡（杰辛达•巴莱特 饰）使她觉得自己的情敌出现了，令布里奇特醋意大发。\r 　　在与男友马克冷战之时，前男友丹尼尔也来到了她所在的电视台，更要跟布里奇特一起到外国录影。布里奇特以为丹尼尔真的悔过想回到自己的身边，谁知丹尼尔仍旧死性不改。布里奇特急急与朋友回国，谁料在机场被捕……"},{"id":866,"p":"/5JyDPH4qdr0I6pF7Bjh1Qrf1Jhh.jpg","b":"/6DdQDPNz5yB8LwO1GRUKhMhycJe.jpg","t":"寻找梦幻岛","r":7.3,"y":2004,"rd":"2004-10-17","hs":0.88,"d":2.841,"mt":"movie","o":"　　作家巴里（约翰尼·德普 Johnny Depp饰）正处于灵感枯竭期。他每天经过公园的时候，都会看见里面有一帮小孩在嬉戏。他停下脚步来观察，原来孩子在玩海盗游戏，孩子们还热情邀请他加入海盗队伍。巴里成了一个大孩子，在队伍中虽然高出一个头，却玩得不亦乐乎——道具、角色、各色情节、公园变成一个快乐的幻想世界。这段经历，成了巴里创作《小飞侠》的灵感源泉。\r 　　孩子的母亲（凯特·温丝莱特 Kate Winslet 饰）是一个寡妇，她也受到了这里快乐的气氛感染。巴里和他们相处就像一家人一样，享受着单纯的快乐，然而也难免招人闲话。而巴里的妻子，也终究只属于现实世界，走不尽巴里的内心。\r 　　《小飞侠》的完稿上演，遭到了众人的质疑。然而演出后当地的反响，证明了巴里的坚持是正确的。但这时，巴里和孩子们正面临着一场来自现实世界的巨大打击，他们善良的母亲，正在离他们远去…… ©豆瓣"},{"id":11358,"p":"/kQLkb01Cclv1uW8MAfN0Lgr4BO9.jpg","b":"/69c9XLhOX3LdCW7V022917xu7Yb.jpg","t":"威震八方","r":6.3,"y":2004,"rd":"2004-04-02","hs":0.873,"d":3.301,"mt":"movie","o":"俗话说恶人自有恶人磨。恶霸汉密尔顿（尼尔•麦克唐纳 Neal McDonough 饰）纠集了一帮恶棍在华盛顿州的一个小镇横行多年、压榨乡邻，甚至连当地的警察也拿他们没有办法。这天，特种兵克里斯（巨石 The Rock 饰）退役回到了家乡小镇。一心想着集成父亲的木料场安居乐业的克里斯发现这里已经不是自己服役前那个宁静美丽的小镇了，父亲的木料场被汉密尔顿霸占用作了赌场，高中女友也在恶势力的威逼下成了艳舞女郎。怒不可遏的克里斯当上了小镇的治安官，决定凭着这些年在特种部队的所学的非常手段将这群恶棍赶出家乡！"},{"id":14337,"p":"/6YdsNkSeSkqIy6sswyV0Yhxuwg0.jpg","b":"/yxlGeAK6BrbKng8VSJSKTpSXSsL.jpg","t":"命運之門","r":6.753,"y":2004,"rd":"2004-10-08","hs":0.851,"d":2.955,"mt":"movie","o":"获得第24届圣丹斯电影节剧情片类评委会大奖的《雷管》，讲述的是四位合作者出于兴趣发明了一台查错仪器，却意外地发现这台仪器拥有强大的商业价值，最终四人相互争斗的局面。《雷管》是导演什恩-卡鲁斯(ShaneCaruth)首次执导的剧情长片，该片由他自己投资，并身兼编剧、导演、主演数职，体现出独立电影的“DIY”精神。另外，令人津津乐道的是该片不足7000美元的超低制作成本，只相当于一辆富康车的价钱……"},{"id":20544,"p":"/rmKaqAUJgaJ8FGpvKGPNVKeCExk.jpg","b":"/oT6z05HLXAfgD2CI3cPMuqG8OAW.jpg","t":"神迹","r":7.7,"y":2004,"rd":"2004-05-30","hs":0.851,"d":2.753,"mt":"movie","o":"　　影片根据真实故事改编，讲述白人医生阿尔佛雷德·布雷拉克（阿伦·瑞克曼 Alan Rickman饰）与黑人合作伙伴维文·托马斯（茅斯·达夫 Mos Def饰）打破种族界限，协力合作开创心脏手术先河，成为心脏外科手术先驱者的故事。医生布雷拉克在事业上雄心勃勃并且眼光独特，他发现了托马斯在医学方面的天赋，开始传授他医学相关的知识。起先托马斯用狗作为实验对象，天分过人的他很快就掌握了医学理论与手术实践上的技艺。他们一起攻克了法洛四联症（又称紫绀婴儿），可他并没有公开托马斯为此做出的贡献。在托马斯因为肤色而遭受不公正待遇的时候，他选择了沉默。\r 　　两人亦主亦仆、亦师亦友，在长达三十四年的合作中，维系着这份微妙的友情。当最后托马斯终于受到肯定获奖的时候，他默默的注视着医生布雷拉克的画像，泪流满面。"},{"id":2841,"p":"/3E1RD1EmGsyFL7X8QPnqfIgmQFG.jpg","b":"/vOpm4wQk5qIl8UepoKrpaloqaPC.jpg","t":"漫长的婚约","r":7.32,"y":2004,"rd":"2004-10-27","hs":0.846,"d":2.691,"mt":"movie","o":"法国女孩马蒂尔达（奥黛丽·托图 饰）因为小儿麻痹而落下残疾，同村的男孩马涅克（加斯帕德·尤利尔 饰）是她青梅竹马的情人，二人已定下婚约，但是，随着一战的爆发，马涅克应征入伍，婚约也变得遥遥无期。战争持久而残酷，但是马蒂尔达认为自己和马涅克之间有奇妙的感应，她坚信马涅克还活着..."},{"id":15775,"p":"/yQ5GSs42f5I3vj9PWuKE1doIRun.jpg","b":"/rcJynPuUuSBuzOmahUTasliurzr.jpg","t":"爱再来一次","r":7,"y":2004,"rd":"2004-01-23","hs":0.845,"d":2.797,"mt":"movie","o":"　　伊恩·温德姆（保罗·尼科尔斯 Paul Nicholls 饰）与女友萨曼莎·安德鲁斯（詹妮弗·洛芙·休伊特 Jennifer Love Hewitt 饰）像任何一对平凡的情侣一样，每天忙着自己的生活，很少时间独处。一次争吵过后，前来道歉的peter犹豫着要不要上出租车，因为这份犹豫女友选择离开。不到一分种，出租车 在前面街口与一辆卡车相撞，女友香消玉陨。\r 　　悲痛万分的peter在次日清晨醒来发现又回到了之前的一天，女友安然无恙，一切按照既定步骤发展。如果再来一次，Peter不敢想着居然成为事实。他放下一切业务，与女友登山、散步、彼此倾诉，爱意缠绵。\r 　　到了那个决定性的夜晚，那辆夺命的出租车上，他毫不犹豫地上车，并且在致命的一击来到之时，俯身保护她。\r 　　如果再来一次，他会用生命来爱她。"},{"id":9759,"p":"/y4eFuRYkyOIYwpjsUIxpA8iH05f.jpg","b":"/5KoOfHVSYvnKbCqCxJokTYlPoPP.jpg","t":"一线声机","r":6.382,"y":2004,"rd":"2004-09-06","hs":0.839,"d":3.055,"mt":"movie","o":"高中自然课女教师杰西卡（金•贝辛格 Kim Basinger 饰）被绑架了，幸好歹徒囚禁她的地方放置有一部老式的拨号电话。杰西卡慌乱之中随便拨了一个号码进行求救，她的求救电话打到了小伙子瑞恩（克里斯•埃文斯 Chris Evans 饰）的手机上。瑞恩一开始以为是恶作剧，但随后歹徒发现了杰西卡在向外求救，砸坏了电话。听到歹徒的吼叫和杰西卡惊呼，瑞恩才意识到事态严重。杰西卡在歹徒走后利用她的自然课知识重新拼装好了电话，重新和瑞恩取得了联系。通过她的讲述，瑞恩得知歹徒很快就会对她的丈夫和儿子下毒手，而杰西卡连自己身处的位置都不知道。留给瑞恩的时间已不多，何况他的手机电量有限。瑞恩必须尽一切努力去挽救杰西卡一家的性命。"},{"id":11282,"p":"/bdp7ehzLQLF6Fzc2dOaA6wRaruo.jpg","b":"/dzloVSv0FGM8fs4L5w9yV60p0PT.jpg","t":"猪头逛大街","r":6.537,"y":2004,"rd":"2004-07-02","hs":0.832,"d":2.939,"mt":"movie","o":"供职于招行的初级分析员韩裔青年哈罗德（约翰•赵 John Cho 饰）性格谨慎羞涩，本该放松的周末晚上却被同事塞了一堆工作。这边厢，哈罗德的好友卡玛（卡尔•潘 Kal Penn 饰）又主动搞砸了一次医院面试，这个出身医生世家的印裔青年因为不愿放弃毫无拘束的学生生活一直逃避从医。当晚，哈罗德与卡玛在吸了一通大麻后倍感饥肠辘辘，电视中来自“白色城堡”的汉堡广告引发了二人极大的兴趣，他们驱车前往，谁知本地最近的白色城堡已经在四年前转让，被汉堡勾起食欲的二人决定不顾一切寻找白色城堡，他们为此跨越了整个新泽西，这对儿性格迥异的朋友也在一路上体会到彼此友情的可贵……"}]