[{"id":580,"p":"/vE6138ykaEXQkCSEHyuBIgfGlUZ.jpg","b":"/vEGkRAhz2rTYK9kGOjcTRqRD13o.jpg","t":"星际迷航：深空九号","r":7.883,"y":1993,"rd":"1993-01-03","hs":2.914,"d":200.21,"mt":"tv","o":"　　《星际迷航：深空九号》（Star Trek: Deep Space Nine，简称「DS9」）是第三代星际迷航系列剧集，从1993年至1999年总共播出了七季，该剧共获得3项艾美奖，9项其他各类奖和42项各类提名。它不以「星舰进取号」及其船员为主角，而以记述围绕在「深空九号」（Deep Space Nine）太空站周遭所发生的事件为主。　　故事发生在2369 年，深空九号太空站本来是卡达西人占领贝久后所建造的采矿太空站﹝原名「Terok Nor」﹞，一直到资源全被卡达西人掏空后，卡达西人留下了这个采矿站离开，贝久人因为资源不足无法重建自己的家园，只好向星际联邦求助。太空站由星际联邦与贝久星共同管理，并更名为「深空九号」，于是它变成了联邦最偏远的太空站。 在第一集里太空站附近发现一个稳定的虫洞，可以迅速地往返遥远的Gamma象限。这个发现瞬间让这个太空站成为星际联邦最有价值的太空站，也成为进入这个广大未开拓宇宙空间的重要商业中心和军事重地。　　虽然电视指南（TV Guide）认为《深空九号》在「演、编、制以及整体而言都是最好的星舰系列剧集」，然而很多传统星舰迷一开始并不能完全接受它，有人说它背弃了星舰原创人吉恩·罗登贝瑞的原始构想，不过根据报导，罗登贝瑞在死前认可了这个剧集的概念。　　「DS9」颠复了以往Star Trek系列对未来世界过分理想化的描述，它是由一个废弃的采矿站加上默契欠佳的成员所组成的，而且由于深空九号太空站的地理位置和特殊的外交，站长偶尔就必须在有意无意间忽视或违背星际联邦的「最高指导原则」，在这许多不完美的条件下，发展出新的风格和管理的方式。「DS9」里所刻划的星舰时空是一个介于银河里各个大国之间的强权政治时代，基本上「DS9」偏重于探讨战争、宗教、政治妥协以及其他现代议题等等，很多人性的黑暗面都会在剧集中表露无疑，然而对于外来种族执意的侵略，为了保护联邦无辜的公民，星际联邦只好让战争在边境发生，这场战争打了四年，「DS9」后期的剧情就以这场「自治同盟战争」为主轴，主角们也渐渐获得成长，和一开始成员间的不协调已经完全不同了。"},{"id":1972,"p":"/gFlfyU4uY5fkycwcMRMadL3hdJ9.jpg","b":"/sEjNaoENrqIZONKNn1iLFB0Us9k.jpg","t":"太空堡垒卡拉狄加","r":8.207,"y":2004,"rd":"2004-10-18","hs":2.9,"d":62.767,"mt":"tv","o":"在宇宙中未知的地方有一个由12个人类殖民地组成的星际国家，人类为了方便制造了一种拥有独立思想及感觉的机器人-Cylons为人类服务，但人们怎样也想不到这些本应是帮助人类的机器人竟会调转头对抗自已，Cylons起来反抗人类，人类与自已制造的Cylons之战争便开始……在经过数十年漫长、死伤无数的血战之后双方停火，Cylons离开了殖民地去建立自己的家园。40年的和平让人类放松了警惕，Cylons制造了一些与人类一模一样的机器人作间碟渗入人类世界并瘫痪了人类的防御系统，摧毁了Battlestar舰队，用核武器将殖民地的城市化为灰烬。Battlestar Galactica是唯一一艘幸存的航母，它在舰长Adama的指挥下带领几十艘各式各样的民船和近5万名人类仅剩的幸存者逃离了殖民地的星系，开始了寻找人类的第13个殖民地－地球－的旅程。"},{"id":1855,"p":"/gNS5tRSG3UlXodCxznKKOKweqxh.jpg","b":"/7YFranrnnIcCrgsLYQsoq8aE3Ir.jpg","t":"星际迷航：重返地球","r":7.8,"y":1995,"rd":"1995-01-16","hs":2.835,"d":149.022,"mt":"tv","o":"《星际迷航：航海家号》是《星际迷航》系列剧中的第五部，其剧情发生在其《星际迷航：深空九号》之后《星际迷航：复仇女神》之前。\n\n星历48038.5（公元2371年），联邦星舰航海家号在凯瑟琳·珍妮薇舰长的指挥下起航，她接到的第一个任务是寻找一艘在天棘区失踪的马奇游击队飞船，不料同游击队一起被名为”守护者“的外星生命体传送至银河系的另一端——德尔塔象限中。在此之间，航海家号失去了一些船员，其中包括大副、舵手、轮机长及所有的医护人员。\n\n”守护者“死后，为了阻止贪得无厌的外星人占据传送阵列，进攻原本处在”守护者“呵护下的奥康帕人，珍妮薇舰长下令摧毁了传送阵列……\n\n为了返回阿尔法象限，舰队军官们与游击队通力合作，开始七万光年、七十五年的回家旅程。马奇船的舰长查可泰成为了航海家号的大副。人类与克林贡混血儿贝拉娜·朵芮丝成为了主轮机长。杜沃克卸掉了潜藏在马奇船中的星际舰队间谍的伪装，恢复了他作为总安全官的职务。前囚犯汤姆·派瑞斯成为了舵手，而紧急医疗全息程序成为了主医官。\n\n在第四象限，航海家号还接受了泰莱克斯人尼利克斯和他的奥康帕女朋友凯丝也作为本地的向导与厨师登舰。在第四季中，船员中还增加了一名从集合体中解放出的博格个体九之七。\n\n对于星际联邦来说，第四象限是全然未知的领域。在回家的途中，航海家号遭遇了一系列的敌对种族，其中有盗取器官的维汀人、好战的卡松人、游牧的希罗吉恩猎手、博格人与来自液态空间的8472种族。同样，他们也遭遇了许多危险的宇宙异象"},{"id":5148,"p":"/dHOaOZGUhnoRXeK9mhYeSRPh59H.jpg","b":"/tK8eRUWVY8AVdDUPUxSzrmlLb0R.jpg","t":"星际之门：宇宙","r":7.411,"y":2009,"rd":"2009-10-02","hs":2.791,"d":44.128,"mt":"tv","o":"《星际之门：宇宙（Stargate Universe）》的设定是人类在成功揭开星际之门第九个符号的秘密之后，一组探险队员被传送到荒废已久的古人飞船 \"命运号\" 上。这艘飞船是古人在其文明达到顶峰的时候建造的，它是古人的一次重大实验，承载着一项重要任遗憾的是，这个实验始终未能完成。\n\n　　探险队员很快发现他们被困在了 \"命运号\" 上，无法通过原路返回地球。他们只有登上 \"命运号\"，向未知的宇宙深处出发。一路上，船员们将与古人先前向宇宙发射的星际之门一一取得联系，实现 \"命运号\" 最初的任务。这些星际之门在 \"命运号\" 被建造之前几个世纪就已被安放好了，\"命运号\" 能与其航向同步的时间窗口很短。一旦错过了其中一个，回头再找已经很困难了。此外，\"命运号\" 在旅途中还将遇到无数新的种族、敌人和奇闻趣事。 "},{"id":60957,"p":"/sTnmGQ2v6CG7s6OcCCAuVVlkjiH.jpg","b":"/ayOqM9CJxqB3ChvR6pNSYqe02Sn.jpg","t":"来自星星的你","r":8.3,"y":2013,"rd":"2013-12-18","hs":2.567,"d":17.876,"mt":"tv","o":"17世纪初，不明飞行物出现在朝鲜上空，由此开启了一段绵亘四百年的传奇因缘。时间来到当代，当年来到地球的外星人以大学教授都敏俊的身份生活在韩国的普通人中间。还有三个月一枚彗星即将接近地球，届时这个在地球上滞留了四百年的外星人将得以返回故土。只不过，在此之前他总会想起初来之时遇见的少女徐宜花，也渴望再见到12年前救过的一个小女孩。敏俊与颇受人诟病的国民偶像千颂伊比邻而居，而且后者又是他所在大学的学生。最初的交流并不顺畅，但敏俊很快发现这个女孩和他竟有着如此深的渊源。历经千百年，他们的缘分从未断过。在几度轮回过后，男与女再度相逢……"},{"id":155,"p":"/sUB4lZghNnwQywKqgjIfJsyBqI2.jpg","b":"/adsc78pBssCRr3iTgzxgdCPI1v2.jpg","t":"歪星撞地球","r":7.475,"y":1996,"rd":"1996-01-09","hs":2.509,"d":89.163,"mt":"tv","o":"　　四个外星人来到了地球，化身为所罗门一家研究人类的文化。迪克，作为总指挥官的他，扮演了中年父亲的角色，并做了大学的物理教授。莎莉，副指挥官，武器专家，身份是迪克的妹妹。汤米，信息官，真实年龄比迪克大得多，却扮成迪克的儿子，通过在学校受教育来搜集人类的各种资料。哈里，身份是迪克的弟弟，其实是小团队联系总部的工具，功能类似于电话。\n\n　　别以为有外星人就是科幻片，人家来地球纯粹是为了体验做人到底是啥感觉的。神刀刀的教授；人高马大，自认为绝色的教授妹妹；处于青春期，色得可爱的教授儿子；傻得很有水平，从来睁不开眼的教授弟弟。“歪星人”妙趣横生的地球之旅，带给我们的是欢笑以及对人性的思考。"},{"id":33827,"p":"/t87KvAQEvt5FvEV2FA4rXvnrC2m.jpg","b":"/pBjYwUATX2E8SRKA1oMvMi1h6eq.jpg","t":"了解宇宙如何运行","r":8.3,"y":2010,"rd":"2010-04-25","hs":2.507,"d":27.367,"mt":"tv","o":"谈到宇宙许多人总是充满着疑惑，但同时也会感叹它的浩瀚与永恒，深深为那繁星点点的广袤夜空感到着迷。在已知的科技与资讯中我们所能得到有关宇宙的印象几乎都是平面的，大部分的人只能在有限的想像力中去揣摩无限迷人的宇宙世界。影片里的时间大多以一百万年为单位，而距离则以光年为单位。影片会向你介绍宇宙中的各种星体，黑洞，星系，还有一些其他的天体，还会带你到1305亿光年远的地方去欣赏宇宙形成之初的景色。你会体会到宇宙或自然力量的强大，同时你也会感受到宇宙的危险。"},{"id":96425,"p":"/byI17gvp9dP709Pri4EfNGPa4BL.jpg","b":"/rMXusQJbphrh06kUvzkL75Mao5c.jpg","t":"我的超级邻居","r":6.6,"y":2019,"rd":"2019-12-31","hs":2.421,"d":8.567,"mt":"tv","o":"　　那奇欧·维加隆多(《时空罪恶》、《26种死法》)将执导由基姆·古铁雷斯、克拉拉·拉戈主演的Netflix原创西语剧集《El vecino》。该剧讲述乔斯·拉蒙过着平凡的生活，但当他发现他的邻居，英俊的记者贾维尔事实上是著名的超级英雄泰坦时，一切都变了。而贾维尔/泰坦是个烂摊子，因为他拒绝长大，对自己的行为负责。特别是贾维尔在与女朋友洛拉的关系中挣扎，洛拉是一位才华横溢的记者，他怀疑贾维尔实际上是泰坦。这两个邻居和现在的朋友一起，在和超级恶棍战斗的时候，探索作为一个成年人的意义，尽管最终他们应该拯救的只有他们自己。"},{"id":40351,"p":"/xJwEpFAoedQ6POM9dD83ijFk5ME.jpg","b":"/6Yqde6ZrDitK5z7wPnpLeRCkgrC.jpg","t":"绿灯侠动画","r":7.7,"y":2011,"rd":"2011-11-11","hs":2.349,"d":20.066,"mt":"tv","o":""},{"id":1437,"p":"/pHJIrEMSVE603l4Ii8ORxKqjub5.jpg","b":"/te4VJNMipsFQofCkiytuyswGDlV.jpg","t":"萤火虫","r":8.335,"y":2002,"rd":"2002-09-20","hs":2.333,"d":29.266,"mt":"tv","o":"在五百年后的未来世界，船长马尔科姆·雷诺兹（Malcolm Reynolds ，简称 Mal）于对抗联邦战争之后，率领一艘没有归属的太空船“宁静号”（Serenity）在宇宙中进行飘流的冒险旅程。在太空船内一起生活的乘员及乘客，在穿梭於被联邦政府统治之星系的同时，亦要在行星的边疆之间开辟新天地。不论是合法或非法，各乘员为了生存而需要接受任何工作，而船内的每一个乘客原来也各怀鬼胎及动机，因此这班拥有著不同的过去，以及不同原因上船的家伙们将需要在达到目的之前，各自隐藏著自已原有的身份。为了逃避联邦政府的追踪，“宁静号”与它的乘员唯有前往许多荒无的疆界行星，亦因为这个原故，当他们面对各种挑战及困境之时，将会采用像西部牛仔般的作风去解决。本片所谈及的是他们变化莫测的生活与关系，并在难以预料的环境下寻找著他们自已的生存意义。"},{"id":424,"p":"/8fxK9SMaKvQMI4a4VAclf2qEtpD.jpg","b":"/9PGSbmsLggGnEglyEje8K3w6Rb1.jpg","t":"火炬木小组","r":7.317,"y":2006,"rd":"2006-10-22","hs":2.299,"d":29.542,"mt":"tv","o":"1879年，英国发生地外文明入侵事件之后维多利亚女王决定成立\"火炬木小组\"。加的夫海湾地底深处，不为人知的\"火炬木研究院\"悄悄运转着。这里储藏着大量外星物件，还有一些从\"裂缝\"中出现的外星人。这个裂缝虽然肉眼不能察觉，但却是现实空间维度的一个巨大裂口。一个世纪以来，\"火炬木小组\"一直是地球抵御外星人入侵的第一道防线，而\"火炬木小组\"的成员们则替人类固守着任何可能发生的威胁。斗转星移，新一代\"火炬木小组\"的成员又成长起来。除了每天探索未知的东西之外，他们仍然是普通人，仍然有普通人每天都要遇到的生活烦恼。"},{"id":21494,"p":"/mqw71hv3uZf8YuBGzoQ0l5XQNAE.jpg","b":"/A4eWZ3lbbouRScudg7bwZBSFOk6.jpg","t":"V星入侵","r":6.8,"y":2009,"rd":"2009-11-03","hs":2.155,"d":19.975,"mt":"tv","o":"故事开始于一天早上，人们醒来发现城市上空悬浮着巨大的外星飞船。而从飞船中出来的外星人表示对地球人并无恶意，是为追求和平而来，并赠送了超出人们想象的先进科技。但友好的外星人的有意显然没有表面上看起来这般简单。国土安全局特工Erica Evans（Elizabeth Mitchell） 在追杀一起恐怖袭击的过程中，偶然发现了外星来客的真正目的。但当 Erica 四处奔走却惹来杀生之祸时才明白，真正的外星人早已经在不知不觉中渗入了人类社会的重要机构，也包括她供职的国土安全局，一时间敌友难辨。走投无路的她开始和“反外星人抵抗运动”组织暗中合作，并结识了抵抗运动的领袖 Jack Landry 神父(Joel Gretsch)和一个支持地球人的V星人Ryan。"},{"id":56295,"p":"/4SkLtiW3TCsd2reJbuXSBemSV3X.jpg","b":"/5VGVGickRQ8Wo0szenx3drdCLMi.jpg","t":"光晕4：航向黎明号","r":7,"y":2012,"rd":"2012-10-05","hs":2.109,"d":13.689,"mt":"tv","o":"在未来的约500年后，人类社会高度发展，并已实现向外太空的殖民。而在这一过程中，新的危机威胁着人类的存在。此时此刻，托马斯·拉斯基（汤姆·格兰 Tom Green 饰）还只是一名殖民星球军事学院的学生，他与迪娜（Kat de Lieva 饰）、Sully（Masam Holden 饰）每日进行艰苦严苛的训练，在此期间他一面饱受神秘疱疹的困扰，一面又对战争的本质产生之一。日常与身为地狱伞兵的哥哥通话给他仅有的安慰。直到某天，哥哥战死沙场，托马斯的去留也到了决断时刻。这一夜，未知的外星生物入侵学院，造成巨大的伤亡。危难时刻，战场之神士官长降临……\n\n　　本片根据同名电子游戏改编。"},{"id":21561,"p":"/1mf3GKgYeEIBhsp61uTGmI58NIB.jpg","b":"/yeuPvfPYK7Y3J3ZWqLF2IcWEi36.jpg","t":"迷离档案","r":7.722,"y":1995,"rd":"1995-03-26","hs":2.105,"d":46.209,"mt":"tv","o":"外部界限是电视上播放时间最长的科幻小说选集。现在是第7季，《外在界限》模糊了事实与虚构之间的界线，并通过使令人难以置信的令人难以置信的幻想来庆祝人类的想象力"},{"id":19566,"p":"/frKM5JxRsDN9tbuPQZLSCNHDZiy.jpg","b":"/4TpDp2hueKimqgC8hXweZW0T0yW.jpg","t":"沙丘魔堡2000","r":6.86,"y":2000,"rd":"2000-12-03","hs":1.744,"d":18.985,"mt":"tv","o":"电影《沙丘魔堡》是美国的科幻电影，故事发生在一个遥远的未来世界，那时人类的文明是由帝国、垄断恒星间运输的宇宙协会、掌握行星领土的领主共同支撑。沙丹四世是已知宇宙的帝王，他凭借索多长突击队控制着帝国，使反抗势力不敢妄动。凯勒丹因具威慑力而被送到沙的行星，这里出产能让宇航员具备特殊能力的香料，大部分香料开采被他和儿子保罗所控制，并组织费瑞曼人向全宇宙进行圣战，获得帝国的绝对权力。另有游戏《沙丘魔堡》。"},{"id":9156,"p":"/yCP8lKXBMtcG1CU9K3NsWlu1RgF.jpg","b":"/8tko4lM3VE6Rpye7IbilDpdHsWh.jpg","t":"沙丘之子","r":6.973,"y":2003,"rd":"2003-03-16","hs":1.687,"d":14.206,"mt":"tv","o":"在未来的世界里，两大世仇王朝家族相互觊觎。艾崔德斯公爵遭到敌人哈肯南男爵的袭击，失去了沙丘星球的管理所有权。浩瀚广大的沙漠，几乎无人可生存，而水源是唯一上帝所赋予的最大财富。在广阔银河系帝国中，沙丘星球仍是一个非常富裕的地方。为了生存，为了能拥有更美好的生活，战争是他们唯一的选择。公爵和他的妻子及儿子保罗，深知他们抗争、叛变的时刻即将到来，因为他们即将被指派分发到一项新的任务，但未来却充满了许多无法预知及强大震荡的挑战……"},{"id":2203,"p":"/os8qvB3iGLbOGgmHacDLaf1QrHx.jpg","b":"/55oR0lnI0OmlEdvFyH17u1zDzJY.jpg","t":"First Wave","r":7.169,"y":1998,"rd":"1998-09-09","hs":1.631,"d":16.93,"mt":"tv","o":""}]