[{"id":30698,"p":"/1fvMz3gy4YuqPDC5LotTWofFFcx.jpg","b":"/llZz64BIZcIyGnazveysBCFsPsN.jpg","t":"在天堂遇见的五个人","r":6.954,"y":2004,"rd":"2004-12-05","hs":0.41,"d":0.912,"mt":"movie","o":"　　根据Mitch Albom的最新作品《The Five People You Meet in Heaven》改编，同样讨论人生的生死问题，死亡却从结局演变成了开端，主角Eddie是一名游乐园管理工人，战争时意外的脚伤，让他只能在游乐场日复一日且一拐一拐的巡视整个游乐场。不过在他83岁生日那天，却因一件游乐场的意外，让他在营救一个小女孩时不幸身亡。\r 　　当Eddie醒来时，却已身处天堂，他所处的天堂并不是我们想像的伊甸园；相反的却是他生前生活片段的重现，此时五位曾经在Eddie生命中出现的人，再度引领他重新找到他失去的时光，重新认识人类间，关于人性与爱的故事……。"},{"id":2048,"p":"/hbZrfhXYcqnw3O1vHFaQMZNZGmG.jpg","b":"/jpFcZH2eyh6gcoxCa637TrGe4bT.jpg","t":"我，机器人","r":6.952,"y":2004,"rd":"2004-07-15","hs":1.398,"d":8.201,"mt":"movie","o":"　　公元2035年，是人和机器人和谐相处的社会。智能机器人作为最好的生产工具和人类伙伴，逐渐深入人类生活的各个领域。而由于机器人“三大法则”的限制，人类对机器人充满信任，很多机器人甚至已经成为家庭成员。总部位于芝加哥的USR公司开发出了更先进的NS-5型超能机器人。然而就在新产品上市前夕，机器人的创造者阿尔弗莱德·朗宁博士却在公司内离奇自杀。黑人警探戴尔·斯普纳接手了此案的调查，由于不愉快的往事，斯普纳对机器人充满了怀疑，不相信人类与机器人能够和谐共处。他根据对朗宁博士生前在3D投影机内留下的信息分析和对自杀现场的勘查，怀疑对象锁定了朗宁博士自己研制的NS-5型机器人桑尼，而公司总裁劳伦斯·罗伯逊似乎也与此事有关。斯普纳结识了专门研究机器人心理的女科学家苏珊·凯文，随着二人调查的深入，真相一步一步被揭露出来：机器人竟然具备了自我进化的能力，他们对“三大法则”有了自己的理解，他们随时会转化成整个人类的“机械公敌”。斯普纳和凯文开始了对抗机器人的行动，一场制造者和被制造者之间的战争拉开序幕。"},{"id":70476,"p":"/mECvCiSy8nsdMtGNAxlupMjIug7.jpg","b":"/w7gu9CSme21bkvoPt0JI3oLDLL5.jpg","t":"格瑞西的选择","r":6.942,"y":2004,"rd":"2004-01-12","hs":0.427,"d":0.965,"mt":"movie","o":"从她能记事起，16岁的格雷西一直在抚养她的四个兄弟姐妹，每个孩子都有一个不同的缺席父亲，他们的母亲正在快速走向自我毁灭的道路。当这些孩子的生活即将被撕裂时，格雷西将不得不做出不可能的选择，并做出最终的牺牲，以保持她的家庭团结。\r 影片受到了评论家的好评，特别赞扬了贝尔和赫奇的表演。赫奇还获得了2004年艾美奖“杰出电视电影或迷你剧系列女配角”提名。"},{"id":883,"p":"/uCP3pPwE3chn69AOO7KA55BriQO.jpg","b":"/riKGYv1afrSTggw4lKXusjToqYG.jpg","t":"咖啡与香烟","r":6.922,"y":2004,"rd":"2004-03-12","hs":0.614,"d":1.647,"mt":"movie","o":"　　本片是由11个黑白短片综合而成的短篇集，每个短片都围绕咖啡与香烟展开。  　　一。罗伯托·贝尼尼（罗伯托·贝尼尼 Roberto Benigni 饰）坐在一家咖啡馆喝着咖啡，史蒂夫·赖特（史蒂夫·赖特 Steven Wright 饰）过来与他攀谈，然而两人似乎没有什么共同语言 ，只在重复表达对咖啡与香烟的热爱……  　　二。一家咖啡厅里坐着一对黑人双胞胎兄妹，咖啡厅服务员突然对他们很感兴趣，即坐下与之热情交谈，然而兄妹俩似乎对这个不知所云的人毫无兴趣，只在继续抽烟喝咖啡……  　　三。加利福尼亚某处的一家咖啡馆，流行歌手伊基·波普（伊基·波普 Iggy Pop 饰）与汤姆·威兹（汤姆·威兹 Tom Waits 饰）正在以抽烟的方式庆祝他们戒烟成功。该短片曾获1993年戛纳电影节短片单元金棕榈奖。  　　……  　　十一。这天夜里，喝着速溶咖啡、抽着卷烟的两个老人William Rice（William Rice 饰）与Taylor Mead（Taylor Mead 饰）谈论起过去的音乐。在这个有些忧伤的话题进行到一半时，Taylor像孩子般熟睡过去了……"},{"id":49007,"p":"/pLtbTAIBpoRrQxnfTVB0y0wVEKK.jpg","b":"/g5QRbgrgRwaSyDfcCPUhP6XcilR.jpg","t":"女权天使","r":6.9,"y":2004,"rd":"2004-01-16","hs":0.574,"d":1.48,"mt":"movie","o":""},{"id":2967,"p":"/d6ud85950xMBPp7yK0Ttvo6t1J5.jpg","b":"/fgyxXIM6Ob9BIJSOxAgDyQ03SZQ.jpg","t":"Unfabulous","r":6.9,"y":2004,"rd":"2004-09-12","hs":1.953,"d":20.911,"mt":"tv","o":""},{"id":13416,"p":"/8HIqpOgqShRc3TAleabnYispDl1.jpg","b":"/dxXhdYuQyuMPX0lCEo6LhCv69Xq.jpg","t":"胜利之光","r":6.895,"y":2004,"rd":"2004-10-08","hs":0.701,"d":2.043,"mt":"movie","o":"　　一个名为敖德萨的小城，每个周五晚上，一抹耀眼的光芒就会逼退平原周遭的夜色，让整个小城升至沸腾，镜头进一步推至莱特利弗体育场——全美最大的高中橄榄球赛场，全城的四分之一人口近2万余观众溢满了整个看台，他们目光的焦点只有一个：帕米亚高中橄榄球队，早在1959年的首个赛季，帕米亚队员们就已经冲出了德州，向全国证明了自己球队的成功与力量。今年新赛季伊始，队员心中只有一个信念：赢得建队30年以来的第五个州冠军。  　　在赛季期间，整个敖德萨亢奋得像是处于战前，队员们被告知他们的使命就是“去捍卫这座小城”，从9月到12月，他们就是人们心中古罗马竞技场上的战神，小城和它的梦想就由这些尚显稚嫩的肩膀来扛。故事主要集中在几位小伙子身上，其中有：把一生的希望寄托在成为橄榄球明星的布比·迈尔斯(德里克·卢克 饰)、有一个曾经在冠军球队踢过球现正吸毒的乡村歌手父亲的唐·比灵利(加勒特·赫德兰 饰)、刚刚崭露头角一心要跳出小城的四分卫迈克·温切尔(卢卡斯·布莱克 饰)……在敖德萨，周五的夜晚既是蒸腾的又是凝固的，撕裂或是聚合一个小城全由场场球赛决定，所以，作为球队的灵魂——场边的教练加里·贾恩斯(比利·鲍伯·桑顿 饰)的心头压力更是无法言表，他尚属新手，但足够狡黠，尽职尽责，看上去总是谦恭有礼而又有所保留，一旦形势需要又极具爆发力。头两轮失利后，他和妻子发现家门口的草坪上插满了“此房出售”的告示牌，小城的球迷就是这么直接，该下课滚蛋了，房子当然就不用住了，但加里挺住了，坚定得就像他心中之于“完美”的定义：“什么叫完美？完美就是能够正视你的朋友，不让他们失望。”是的，他和他的球队不会让小城失望。"},{"id":9692,"p":"/4fDgLcc35A0IpxhMyJMP33bSDXj.jpg","b":"/ebojikILvOdZlVMWmp9WJLv1LVh.jpg","t":"森林人","r":6.886,"y":2004,"rd":"2004-12-24","hs":0.494,"d":1.188,"mt":"movie","o":"讲述被控性侵害未成年少女的沃尔特，在经历了十多年牢狱之灾后，洗新革面重新做人的故事。"},{"id":2023,"p":"/py8s68GTqujVr140l2jgy9bN5Sh.jpg","b":"/sAiTihJ8bjEqg8nYUIlTQUnVXuj.jpg","t":"狂沙神驹","r":6.882,"y":2004,"rd":"2004-02-04","hs":0.916,"d":3.299,"mt":"movie","o":"　 《狂沙神驹》根据美国西部顶尖赛马手弗兰克·霍普金斯(Frank T. Hopkins)的真实经历改编而成，是一部充满着动作冒险与个人救赎的史诗巨作。 数个世纪以来每年举办的“火的海洋”(Ocean of Fire)是一项极其艰苦的耐力赛马竞技，3000英里的征程即使在平素地域尚且困难重重，何况选择了酷热郁闷而冷酷无情的阿拉伯沙漠，而且参赛赛马必须是由阿拉伯世界中最纯种、最高贵，由最尊贵的皇室家族拥有的赛马组成，但在公元1890年，这一根深蒂固的世俗被彻底的击碎了。 美国人弗兰克·霍普金斯(维果·莫天森饰)曾经是美国骑兵部队一名骁勇善战骑术高绝的骑士。国际知名人士的声望除了弗兰克凭借自身不懈努力以外，得力坐骑“海德尔格”(Hidalgo)的鼎立辅助同样是功不可没。如是背景下的1890年，弗兰克首次受邀带着“海德尔格”共同参加这项悲壮的沙漠耐力竞技，一人一马要面对整个阿拉伯世界中最优秀赛马的挑战。 把比赛的艰辛姑且放到一边，公平竞赛的意义也变得越发淡薄，阿拉伯人显然并不能接受外国人的介入，这其中尤以阿拉伯半岛和北非沙漠地区从事游牧的贝督因人最为露骨，他们中的一些骑士暗下决心不惜一切手段来阻止外籍人完成比赛。对弗兰克而言，“火的海洋”不仅仅成为了一场为荣誉与自尊的角力，更是一场为了自己及爱马“海德尔格”的生死存亡的战斗，把不可能完成的任务完成是唯一的选择。结局是令人胆战心惊后的满足，在朋友的帮助下，弗兰克最终完成了比赛，“海德尔格”也成为了阿拉伯耐力竞技历史上获胜的绝无仅有的美国赛马。　　"},{"id":1824,"p":"/uQbLDdcWMB55DvAWskdCXeoaOtI.jpg","b":"/vUuMauTTlsp7LB9dN9phXA0i9Nd.jpg","t":"初恋50次","r":6.866,"y":2004,"rd":"2004-02-13","hs":1.517,"d":10.396,"mt":"movie","o":"　　亨利·罗斯（亚当·桑德勒）是个典型的花花公子，他最擅长的事就是以不同的身份，让美女迷恋上他，并在事后，迅速从关系中脱身。身为夏威夷海洋馆的兽医，亨利有着无尽的浪漫情怀来感染到此休闲的美女，这一次他看上了在餐馆独自用餐的露西(德鲁·巴里摩尔饰)。他们在一起谈天说地，用百吉饼搭建小房子，笑声不断。亨利对女孩恋恋不舍，相约明晨再次一起用餐。然而，第二天清晨，当亨利热情的与露西打招呼时，露西却宛如陌生人一般冷淡。原来女孩由于车祸患上了奇怪的短期记忆丧失症，记忆永远停留在车祸的前一天。情圣亨利遇到了自己的难题，他坠入的情网，却爱上一个不断对爱情失忆的女孩儿……"},{"id":23965,"p":"/oYSEPp5uyXZ0UXNhTGQtwvGUGKC.jpg","b":"/3KzghZrRLcAdMHzBE9DCFSjdvxn.jpg","t":"白钻石","r":6.847,"y":2004,"rd":"2004-11-13","hs":0.184,"d":0.338,"mt":"movie","o":"德国导演沃纳•赫尔措格（Werner Herzog）即使不是唯一，但也可以列入世界上最富冒险精神导演行列了。他的影片往往充满了刺激和挑战，或在热带雨林和另一个疯子克劳斯•金斯基打造陆上行舟的奇景，或与各种危险动物近距离接触，为此付出生命也在所不惜。\r 2004年的《白钻石》中，赫尔措格引领观众简要回顾飞机和氢气球的发展史。接着便带出本片另一个主角——研究氢气球的格雷姆•多灵顿博士（Graham Dorrington 饰），一个14岁时被火箭炸掉两根手指、同样富有冒险精神的男人。他们将乘坐多灵顿发明的氢气飞船圭亚那内陆的顶端丛林，以人类的柔弱之躯向自然发出挑战与膜拜……"},{"id":12281,"p":"/47icHsfwq7qpfPTuGwZxAtQ0olJ.jpg","b":"/27FqTm5ff72XgarkC0sRChgbgUi.jpg","t":"湖群狗党","r":6.827,"y":2004,"rd":"2004-08-20","hs":0.353,"d":0.751,"mt":"movie","o":"一群年青人为了向恶霸报复，以为年纪最小的同伴庆祝生日为由，筹备了一次划艇之旅，邀请恶霸同行。旅程中，一些队员开始衍生出邪恶的念头，游戏开始变成一项阴谋…"},{"id":1392,"p":"/e7OWmWptBRCnUKj6MJ2qbxj5ZY5.jpg","b":"/r6Ai2I1F4rWlNo5SzAUzQ4hWGjC.jpg","t":"生于妓院","r":6.816,"y":2004,"rd":"2004-12-08","hs":0.354,"d":0.752,"mt":"movie","o":"1998年，纽约新闻记者布里斯基来到加尔各答，打算拍摄一些关于妓女的东西。结果她不但了解了她们，而且了解了她们的孩子。而孩子们对她和她的相机产生了兴趣，而当她看到一名小女孩被一名中年男子带入街巷后，决定将加尔各答这阴暗的角落展现给世界 。于是不久之后，当她从纽约返回后就带来不少照相机，开始对那些孩子进行摄影培训。这一培训来自她突发的灵感：组织一个摄影班，让片中7个小主角拿着相机去记录他们身边的世界 。  拍摄过程\r 这些小摄影家严肃的对待自己的工作，其中的一些人在拍摄过程中甚至专业地分析着光线和不同作品。而影片拍摄期间还发生了一个惨剧，12岁的阿维吉特唯一可以依靠的母亲被皮条客烧死。期间布里斯基带他们到海滩和动物园进行了摄影实习。这部电影的拍摄手法没有像其他纪录片一样使用大量胶片，而是简洁地以孩子们的所见构建影片。比如，她只是通过孩子们在一个破烂动物园对一些奄奄一息的动物拍摄的过程，以此含蓄表现这些孩子的现实生活 。  简介\r 人生的悲哀不是历经坎坷，而是在奋力拼搏之后却发现命运早已注定。印度加尔各答市某个红灯区，这里贫穷和疾病蔓延，人们的生活没有任何希望。然而最令人不忍的是那些妓女的孩子，他们不仅要承受他人歧视的目光，还要过早去面对自己那早已被注定的黑暗命运。美国导演兼摄影师泽娜·布里斯基和罗斯·考夫曼在这里找到7个妓女的孩子，教授他们使用照相机。这一台台小巧精密的机器点燃了孩子们的艺术天分，在阴霾的街区呈现出一片纯洁无邪的天地  。"},{"id":11208,"p":"/gRKEluSpV1wBrZVTvLLaCSkzqcf.jpg","b":"/mM2z8GxiosnCjk0vJC1Lpv1xysj.jpg","t":"谜情公寓","r":6.8,"y":2004,"rd":"2004-09-03","hs":0.666,"d":1.893,"mt":"movie","o":"　　马修（乔什•哈奈特 饰）是个年轻有为的广告公司人员，与女友也到了谈婚论嫁的阶段。当他在一次生意洽谈的会晤中，他无意间听到了往日挚爱——莉萨（黛安•克鲁格 饰）的声音。那时两人正处热恋，可是莉萨无端在他的生活中消失了。而一直以来，马修都无法忘记莉萨。  　　他正怀疑那名女子正是莉萨，他决定要留下来寻找这名女子，因为他在电话亭里发现了女子的住址。  　　马修进入了女子的寓所，她发现了一切属于莉萨的特征，可是出现的却是另一个人，另一个叫莉萨（萝丝•拜恩 饰）的女人。马修依然不停止寻找真正爱人的脚步，但他不知道的是他早已进入了一个圈套内…… ©豆瓣"},{"id":1528,"p":"/Aq3GfvfcWnaI8IgQwocz6mhNkzb.jpg","b":"/onJsk0SgdIeUDoX7kOEnfyhx9TO.jpg","t":"未来少年菲尔","r":6.8,"y":2004,"rd":"2004-06-18","hs":2.271,"d":35.326,"mt":"tv","o":"菲尔只是一个普通的少年，他和家人从2121年穿越而来。他的冒险经历是如此超凡脱俗，他那些充满未来感的道具是如此厉害，他的生活是如此的酷。那么他会想回到未来吗？"},{"id":15708,"p":"/dYgDFCYwL2FphuKWLbofjxsQXuI.jpg","b":"/t2ZDRs9qwdb1KKwOFtxlxGsghrT.jpg","t":"闪亮的日子","r":6.8,"y":2004,"rd":"2004-01-30","hs":0.497,"d":1.202,"mt":"movie","o":"　　克里斯蒂安（韦斯利•拉姆齐Wes Ramsey 饰）是个同性恋者，他年轻英俊、风流倜傥，经常在朋友面前炫耀自己的风流史。这天，有四位年轻英俊的摩门教徒搬进克里斯蒂安的公寓。乐不可支的克里斯蒂安拿着一箱啤酒去窜门，可是他同性恋的身份一眼就被看穿了，被他们赶了出来。克里斯蒂安发誓一定要追到其中的一位英俊小伙阿隆（史蒂夫•山德沃斯 Steve Sandvoss 饰），一雪前耻。\r 　　克里斯蒂安经常撞见帮同伴洗衣服的阿隆，一次，他假装伤的很重，将好心的阿隆骗到了自己的公寓，两人的第一次就这样开始了。完事后，阿隆惊慌得不知所措，因为摩门教规禁止同性恋，可是克里斯蒂安却不以为然，阿隆气愤得大骂。这次之后，克里斯蒂安开始反思自己的人生，渐渐地，他发现生活除了游戏和性，还有其他更丰富的东西，他也发现，自己开始爱上了阿隆……"},{"id":11774,"p":"/9G2KaR7OykTH2pndjo0Lv48qDwF.jpg","b":"/i0M3a8Z2hfj5Oj4msArajhLjGvV.jpg","t":"雷蒙·斯尼奇的不幸历险","r":6.8,"y":2004,"rd":"2004-12-16","hs":1.066,"d":4.592,"mt":"movie","o":"　　三姐弟在一场大火中失去了父母，继承了父母留下的一大笔遗产。因为年龄尚小，只能到了法定年龄才能动用这笔钱。于是，三姐弟被暂时带到远房亲戚奥拉夫（金·凯瑞 Jim Carrey饰）家，由奥拉夫来抚养。 　　姐姐维奥莱特（艾米莉·布朗宁 Emily Browning饰）是个善于发明创作的小精灵，弟弟克劳斯则博闻强识，是个地道的小博士。最小的孩子有一口锋利的牙齿，呀呀说些姐姐哥哥才能听得懂的话。这次三姐弟却落进了奥拉夫的圈套里，被这个贪婪的亲戚盯上了那笔遗产。他们一次次陷入险境，看来奥拉夫非把他们害死不可。 　　于是，他们逃到了做生物学家的叔叔家里，然而这里却满是蛇类动物，颇为惊悚。更不妙的是，奥拉夫像摆脱不掉的影子跟随而至。三个孩子继续出逃，在发现姑妈家也不是去处时，他们决定自力更生，跟邪恶的奥拉夫周旋到底。"},{"id":2288,"p":"/fGGaokx4k00S0J603VG53Qlr9jz.jpg","b":"/bA7Afj1w6eVciWQfianTLeLmYV5.jpg","t":"偷心","r":6.8,"y":2004,"rd":"2004-12-03","hs":1.116,"d":5.048,"mt":"movie","o":"故事中的两对情人本相安无事，却由于一对的男方搭上另一对的女方，而开始变得越来越复杂起来。就这样交织着激情、欲望、放纵和背叛，四个男女的爱情故事在镜头前被慢慢放大。"},{"id":2718,"p":"/bJvEa8NVvUfC3zBKqKd31xxXHdR.jpg","b":"/xWLv9D97boFnNWvFdmLELHTn2nu.jpg","t":"Tom Goes to the Mayor","r":6.8,"y":2004,"rd":"2004-11-14","hs":2.125,"d":27.779,"mt":"anime","o":""},{"id":1843,"p":"/lTE7ODSgIvYUBNhkSnW3qL2h4mi.jpg","b":"/yg9W3bFUMbTYrmB3N1gXI9IuI1a.jpg","t":"挖！","r":6.795,"y":2004,"rd":"2004-05-14","hs":0.307,"d":0.626,"mt":"movie","o":""},{"id":8193,"p":"/6Iv6Uwa2SBLN0dSGM00rdrwN4MJ.jpg","b":"/sUGwd2X3G5VJcgc2vju7BPTEcI2.jpg","t":"大人物拿破仑","r":6.779,"y":2004,"rd":"2004-06-11","hs":0.991,"d":3.928,"mt":"movie","o":"　　爱达荷州普林斯顿高中生拿破仑（乔恩•海德 Jon Heder 饰）是个衰蛋，带着厚厚的眼镜，不酷不帅，还总是搞怪。他和奶奶以及失业的哥哥凯普相依为命。他在学校不受同学待见，还经常被老师修理。他不合群，只能孤独地跟风车球使劲儿。后来，他结识了同学佩德罗（艾弗连•莱米雷斯 Efren Ramirez 饰），两人成了朋友。在佩德罗参加学生会主席竞选时，拿破仑贡献了自己的力量。一次，拿破仑在家扮沙发土豆时，有女孩黛比（蒂娜•米乔里诺 Tina Majorino 饰）上门推销。他于是对这个女孩产生了好感，但是没有勇气追求，只能想出一些拙劣的鬼点子，结果总是不欢而散。凯普看电视购物，被防身术教练深深吸引了，拉着拿破仑两人参加了俱乐部，没想到大失所望……"},{"id":11162,"p":"/bvpPg5oTD1qT7hjY3BOsoniYdHG.jpg","b":"/2fX8oILb0dGsGH4E6biP2WWlf91.jpg","t":"威尼斯商人","r":6.777,"y":2004,"rd":"2004-12-03","hs":0.679,"d":1.956,"mt":"movie","o":"　　年轻人巴萨尼奥（约瑟夫·费因斯 Joseph Fiennes饰）一心要向富商千金鲍西娅小姐（琳恩·柯林斯 Lynn Collins饰）求婚，为了这个愿望，他必须付出三千达克特，无奈中他只好向热心肠的商人安东尼奥（杰里米·艾恩斯 Jeremy Irons饰）借钱。碰巧的是，安东尼奥因为生意周转的问题，只能问犹太人夏洛克（阿尔·帕西诺 Al Pacino饰）借来这笔钱。  　　安东尼奥对犹太人历来抱有强烈的厌恶感，而夏洛克则提出了让人吃惊的要求：安东尼奥必须如期如数的归还这笔钱，否则，他将会切下安东尼奥身上的一磅肉。  　　巴萨尼奥终于如愿以偿的娶回了鲍西娅，安东尼奥却因为生意失败，在夏洛克的讨债中陷入困境。夏洛克还要趁这个机会，一雪安东尼奥对犹太人侮辱之耻。安东尼奥那一磅肉，看来非割不可了，聪明的鲍西娅却用绝妙一招，化险为夷。"},{"id":9953,"p":"/7HoqdnUpIcK1CnFDNNONPZ9PBoi.jpg","b":"/q4LEUp7vCwriH18PiGEX3Be9hq5.jpg","t":"给鲍比·朗的情歌","r":6.76,"y":2004,"rd":"2004-09-02","hs":0.534,"d":1.339,"mt":"movie","o":"母亲去世的消息传来，令女孩帕斯林（斯嘉丽·约翰逊 Scarlett Johansson 饰）回去乡下老家，没想到在母亲留下的旧屋住着两个古怪的人，一个是落魄文学教授鲍比·朗（ 约翰·特拉沃尔塔 John Travolta 饰），是个衰老、邋遢的酗酒男人，和打算为他写传记的学生兰森（盖布瑞·马赫特 Gabriel Macht 饰）。三人暂时居住在一起，从鲍比·朗的口中，帕斯林听到许多母亲的过去，也让她找到母亲曾经的情感——这个始终写歌、最终吸毒过量去世的母亲，生命中的情歌都是写给谁的。新奥尔良乡下的悠闲足以让时光静止，这个老男人身上已经看不到将来，年轻的帕斯林渐渐不堪忍受这一切，也慢慢发现自己和鲍比·朗真正的联系……"},{"id":10096,"p":"/iNZdSIfhSCMtRILDNyhLn8UKeSG.jpg","b":"/snwkqb23cuMd0qY1MPffXWWBoZV.jpg","t":"女孩梦三十","r":6.757,"y":2004,"rd":"2004-04-13","hs":1.23,"d":6.369,"mt":"movie","o":"　　13岁的吉娜(珍妮弗·加纳 Jennifer Garner饰)充满对大人世界的憧憬。她渴望散发媚惑的女人味，和梦中情人那样约会，得到男孩们的青睐。但这一切都只是她的白日梦，事实上吉娜在异性男孩中间似乎没什么吸引力，并被朋友捉弄了一番。跟邻家哥哥马特（马克·鲁弗洛 Mark Ruffalo饰）大闹一场之后，吉娜已经完全厌恶了这乏味的童年，她要赶快长大成人！想不到，吉娜梦想成真了。她竟在第二天变成了一个30岁的熟女，有体面的工作和优厚的收入，人生翻开了春风得意的新篇章。虽然吉娜一头雾水，却也开始投入这上帝赐予的幸福生活。然而，步入了大人世界的吉娜真的获得了她梦寐以求的东西么？30岁的她理所当然要面对成人复杂的世界，这让她怅然若失；更不妙的是，她心爱的男孩马特，此时要成为别人的丈夫了。失去了童年和白马王子的吉娜，开始乾坤大逆转，她要找回丢失了的东西…"},{"id":14337,"p":"/6YdsNkSeSkqIy6sswyV0Yhxuwg0.jpg","b":"/yxlGeAK6BrbKng8VSJSKTpSXSsL.jpg","t":"命運之門","r":6.753,"y":2004,"rd":"2004-10-08","hs":0.851,"d":2.955,"mt":"movie","o":"获得第24届圣丹斯电影节剧情片类评委会大奖的《雷管》，讲述的是四位合作者出于兴趣发明了一台查错仪器，却意外地发现这台仪器拥有强大的商业价值，最终四人相互争斗的局面。《雷管》是导演什恩-卡鲁斯(ShaneCaruth)首次执导的剧情长片，该片由他自己投资，并身兼编剧、导演、主演数职，体现出独立电影的“DIY”精神。另外，令人津津乐道的是该片不足7000美元的超低制作成本，只相当于一辆富康车的价钱……"},{"id":9372,"p":"/zYkbqQaCuIHBxqBDGgnQCwJ9jIG.jpg","b":"/f589RGsnKpDvHu9qvELM6LZBEbG.jpg","t":"麥胖報告","r":6.737,"y":2004,"rd":"2004-01-17","hs":0.525,"d":1.334,"mt":"movie","o":"這是一部有趣的紀錄片。針對麥當勞快餐和美國人身材肥胖等健康問題之間的關係，摩根策劃了一個「以身試法」的實驗方案：在一個月裡，除了去麥當勞點餐，他不再吃別的食物。在一日三餐麥當勞對腸胃狂轟濫炸後，摩根發現了自己身體急劇的變化：體重飛漲30磅，血壓飆升，精神倦怠，呼吸悶滯，性生活質量驟降。摩根用親身的試驗結果，告訴那些依戀速食快餐的人們，回歸健康膳食是如何的迫切。否則，就像摩根的遭遇一樣，連女友都快要被嚇跑"},{"id":10591,"p":"/7JeFk09LCR46nE334aGZeq0qmWo.jpg","b":"/hC9QftCUwQxgOoYrO6TwQ3Qr3HH.jpg","t":"邻家女优","r":6.726,"y":2004,"rd":"2004-04-09","hs":1.659,"d":13.839,"mt":"movie","o":"雄心勃勃的高中生马修迷上了美丽的邻家女孩，却在无意中得知她过去曾经是色情片明星，马修的远大前程变得岌岌可危。"},{"id":5255,"p":"/x5A5d1S75ZJTLqRmG9etKNYm80I.jpg","b":"/y8Mabq84N0d5fm83CWb9Zkltkwr.jpg","t":"极地特快","r":6.72,"y":2004,"rd":"2004-11-10","hs":1.268,"d":6.925,"mt":"anime","o":"信则灵。小男孩始终坚信圣诞老人的存在，但周围的大人和玩伴都认为这只是他天真的一厢情愿。圣诞前夕，小男孩终于因为他的坚持而得到了回报，睡梦中的他忽然感到屋子颤抖起来了，一列长长的火车停在了他的家门口。当他战战兢兢打开房门时，和蔼的列车长邀请他参加北极的圣诞派对。惴惴不安的克 劳斯踏上了火车，发现很多和他一样的小伙伴们。于是，兴奋不已的小男孩开始了他的北极狂欢之旅。"},{"id":3989,"p":"/hxQ67nOctKpUxKlghbHvZqcDETJ.jpg","b":"/mcJDnM5hJBSNWcYNqp0dgPZXxkO.jpg","t":"美国战队：世界警察","r":6.717,"y":2004,"rd":"2004-10-10","hs":0.798,"d":2.636,"mt":"movie","o":"　　这是好莱坞继《南方公园》后又一部开涮力作。原来，美国有一个奋力维护世界和平的组织在保护我们的世界，那就是――环球特警组！这次，环球特警组又将重拳出击。特警组重部收到了可靠消息，世界某个角落里的一名患有“权力饥渴症”的类似于希特勒的独裁者正在向世界各地的恐怖组织兜售大规模杀伤性武器，企图以此制造混乱从中谋利。\r 　　特警组的队员很多已为人所熟悉，所以特警组决定招募新人去完成这次的间谍任务。这个名额自然落到了极具表演天赋的百老汇演员加里（催•帕克 Trey Parker 饰）身上。加里首次出战就成功潜入了一个军火交易商的基地。他发现恐怖分子已经开始大量购得大规模杀伤性武器，而黑幕后的独裁者竟然是……"},{"id":8699,"p":"/1nDZ0qDF7Vqm3pwRuLQRQboqg1C.jpg","b":"/7O1Hbf4mB1UjMxNo2kmjsTfMFgT.jpg","t":"王牌播音员","r":6.7,"y":2004,"rd":"2004-06-28","hs":1.096,"d":4.982,"mt":"movie","o":"在电视播音员被视为权威的昔日年代里，朗•伯甘蒂 是屡屡获奖的圣迭戈王牌播音员，4频道在他的新闻小组的带领下笑傲同行，组内的三个怪家伙只有在朗的身边才能大展拳脚。工作之外，风流成性的朗自然也不会放弃利用知名度勾女，然而一个让他吃瘪的女郎维罗妮卡 居然还是新闻部的新同事，众人先后对维罗妮卡展开攻势结果全军覆没，最后朗用狂野的风度征服了冰美人，维罗妮卡与朗的期望不同，这个有强烈事业心的女人开始在工作中崭露头角并挑战朗的地位，一次车祸后，朗的生活迅速变得混乱起来。影片申明“本片根据真实故事改编”。"}]