[{"id":1574,"p":"/7Eq0EgMyWLyOV0GMVcbyrUPjoSH.jpg","b":"/jkyqFgqmZlH5vSURckq0GgsewOY.jpg","t":"芝加哥","r":7.116,"y":2002,"rd":"2002-12-10","hs":1.016,"d":4.22,"mt":"movie","o":"两个女人，有着相似的经历，甚至是相似的心计，展开了为求成名的争夺战。\r 维尔玛（凯瑟琳•泽塔-琼斯 Catherine Zeta-Jones饰）是一个夜总会舞女，名气不大。因为一怒之下枪杀了出轨丈夫而被关进大牢。比利（理查德•基尔Richard Gere饰）是当地一个靠打谋杀案官司而提升知名度的律师，他受理了这桩案件，心中有着自己的打算。他借助媒体炒作维尔玛的案子，一方面维尔玛瞬间成为红人，而他自己也声名大振。\r 然而洛克茜（芮妮·齐薇格 Renée Zellweger 饰）的案件却让比利转移了注意力。梦想成为歌星的洛克茜也是因为怒杀男友而身负罪名，比利决定要把她包装成楚楚可怜的受害者，令媒体更疯狂的大肆报道。\r 维尔玛觉察形势不妙，为了成名，她跟洛克茜之间的斗法不可避免的开始了。"},{"id":11838,"p":"/fXmo4r0iXBk6kOl8h0GRkMgR9ML.jpg","b":"/jNGVlbH2tnZmVqEIvuoxvV78vBY.jpg","t":"咒怨","r":6.7,"y":2002,"rd":"2002-10-18","hs":0.977,"d":4.141,"mt":"movie","o":"东京近郊有一栋阴森的凶宅，所有到访者均会离奇毙命或神秘失踪。当年房屋的主人佐伯刚雄狂性大发，酿成惨案。  时隔5年，德永一家搬迁至此，大学女生仁科理佳前来做义工，不幸皆卷入诅咒，参与事件调查的警员也没能幸免，更有因胆大好奇而误闯凶宅的女学生，也被咒怨的阴云深深笼罩。"},{"id":33320,"p":"/DapAI24FrLj2TdwA1TUVtTkkl3.jpg","b":"/crCC2MUWEi9AkY5C3VD96HXMSq0.jpg","t":"千年女优","r":7.836,"y":2002,"rd":"2002-09-14","hs":1.039,"d":4.071,"mt":"anime","o":"60岁的立花源也和28岁的摄影师井田恭二不远千里跋山涉水上门去拜访隐居了三十年的一代影星藤原千代子，为了给她拍摄一生自传的纪录片。款款前来的千代子虽已75岁高龄，但仍然优雅美丽，左眼下标志性的小痣也仍然俏皮。立花双手递上一把钥匙，千代子深受震动，称这把钥匙是开启一个秘密的关键，当年她不慎丢失，今日竟还能再回手中。千代子的思绪飞到老远。 1926年9月1日，藤原千代子呱呱坠地，水灵清秀的她16岁就被星探发掘，然而直到遇上一个画家，她救他于乱世中，藏于自家仓库内，他有一把钥匙，说这是开启秘密的关键，并承诺再与她重逢时带她去看北海道的雪。然而次日千代子放学归家时画家已经因为逃开追捕逃离远去，留下了那把开启最珍贵的东西的钥匙。千代子自此进入电影圈，只因为画家最后说他会去满洲作战，而第一部电影承诺会去满洲取景。从此千代子的银幕生涯拉开，拍摄了代表日本战国、幕府、大正及昭和等四个不同时期的大时代爱情故事。在每一个故事里，千代子都在奔跑，追寻着自己的真爱。场景与她本身的故事糅合在一起，虚实难分。立花和井田紧随其后身临其境，时而变成故事中人物。在一次地震中，千代子丢失了钥匙，突然感觉心里缺了什么似的，心灰意冷。自感过了爱梦想的年纪。然而到后来她发现钥匙的丢失是一个精心布下的骗局，千代子认清事实后决意继续找寻自己少女时代的所爱。"},{"id":2675,"p":"/3H7SZgoH30P2PmT21rOd3R9rmrS.jpg","b":"/rsPjEr7o02mo8ex6wD2PbRwasUe.jpg","t":"天兆","r":6.699,"y":2002,"rd":"2002-08-02","hs":0.951,"d":4.067,"mt":"movie","o":"　　格雷汉姆·海斯（梅尔·吉布森 Mel Gibson 饰）是美国费城某小镇上一个普通的农场主，一天早上醒来，他和家人意外的发现自己的玉米田里出现了几个一串串紧紧连结在一起的庞大环状神秘图案。这可让格雷汉姆一家吃惊不小，因为玉米田里根本没有任何足迹，看上去像是外星球人的飞船降落的痕迹。很快全世界各地都传出了一夜之间出现神秘图案的消息，人们惊恐万分，惶惶不可终日。全国的媒体、记者和观众也都把焦点以风一般的速度转移到了这个美国南部的小镇，集中到了巴克斯郡的海斯一家。  　　这足有500英尺宽的神秘麦田圈，到底是有人恶意制造的恶作剧，还是乘坐UFO的外星人降临的痕迹，或者是某种灵异事件的结果？只有格雷汉姆发现了一些端倪，决定追查到底......"},{"id":10590,"p":"/qpK8eW1TmjoPyyf1zyHjkKZJQCl.jpg","b":"/sGDXh6QU6CRqHVXfoYOBwqEnBVO.jpg","t":"我们曾是战士","r":7.139,"y":2002,"rd":"2002-03-01","hs":0.998,"d":4.054,"mt":"movie","o":"故事发生在1965年的越战初期,美军第一骑兵师第七骑兵团第一营的450名战士，在盲目的指挥下，竟毫不知情、毫无准备地降落在北越军队集结的中心区域。北越方面在降落地点周围早已部署有2000以上的兵力，第一营的战士不得不面对近5倍于自己的敌人。尽管他们背后拥有强大的远程和空中火力支持，但是毕竟众寡悬殊，一营的官兵不得不展开一场异常惨重的生存保命战。 　 所幸，北越部队的情报有限，指挥也十分谨慎，没有抓住乘虚而入一举歼灭整个营地的机会。经过两天伤亡逾百人的战斗之后，第一营终于可以脱离战场，与前来解围的第二营返回基地。但是，途中由于第二营营长缺乏经验，竟然只为了审讯两名战俘，而命令丛林中已拖至500码长的纵队停止前进。以火力薄弱面撞上了北越方面的生力军，在激战中一营几乎被一扫而空。"},{"id":1576,"p":"/uYOr9N5BEE7gJ2dAMlYjp2Okk1C.jpg","b":"/eLuE9zFExdASgZkUPSvTh6ocFtk.jpg","t":"生化危机1：恶灵古堡","r":6.642,"y":2002,"rd":"2002-03-15","hs":0.937,"d":4.013,"mt":"movie","o":"为军方研究生化武器的保护伞公司在浣熊市地下设有巨大的研究中心——蜂巢，由于一次意外事故导致可通过空气传播的生化武器泄露，负责蜂巢安保的电脑系统“红后”启动应急措施，却导致数百名工作人员罹难……四小时后，蜂巢安保人员爱丽丝（米拉·乔沃维奇 Milla Jovovich 饰）在蜂巢出口醒来，并且因为催眠气体而失忆。一支受命关闭红后的特种小队来到此处，与爱丽丝、自称警察的安德森，以及蜂巢工作人员帕克斯组队深入地下。一行人因任务目标与红后冲突而先后遭遇保卫系统和丧尸的连番袭击，而爱丽丝渐渐恢复的记忆揭示了她与同行者非同一般的联系。这场生化丧尸危机该如何解除？又或者根本是一曲绝望的前奏？"},{"id":2642,"p":"/r18hSGAcxWiUysbX6nFShIZyjjP.jpg","b":"/owRq5hVmyLv8pNx3Kn1dmE6AQOm.jpg","t":"贴身情人","r":6.359,"y":2002,"rd":"2002-12-19","hs":0.921,"d":4.005,"mt":"movie","o":"百万富翁乔治·维德(休·格兰特 Hugh Grant 饰)的衣食住行都倚赖公司的律师露西·凯尔森(桑德拉·布洛克 Sandra Bullock 饰)。露西条理分明，但也有点神经质。而露西喜欢上了聪明，迷人的乔治。她一直在帮助乔治打点从服装到离婚案的所有大小事件，但乔治并没有什么表示。五年过去了，露西终要停止这一切。 乔治一开始不想让露西走，但最终还是答应了她，但他有个要求，让露西找个人来代替她。经过寻找，露西雇佣了一个年轻漂亮又野心勃勃的律师琼（艾丽西亚·维特 Alicia Witt 饰）。琼对她富有的新老板很感兴趣，而乔治也仿佛受到她的吸引。露西终于摆脱了乔治，准备和自己忠心耿耿的男朋友一起去海上旅行。失去露丝后，乔治也像失去了一个近身知己，接替的人如何主动献身也填补不了他精神上的失落。原来，一切彼此最需要的就在身边，只是一直未曾为意，漏了眼的缘份"},{"id":13894,"p":"/o2xWfAWTh8akVaKrQ7Alsu1MhU2.jpg","b":"/fzGzPwRXwVkQdIOYZEfY2XTuRqO.jpg","t":"南茜的情史","r":7,"y":2002,"rd":"2002-12-09","hs":0.972,"d":3.954,"mt":"tv","o":"　　根据莎拉·沃特斯同名小说《Tipping the Velvet》改编而成。\n\n　　一支轻轻奉上的滴露玫瑰，让18岁的小镇姑娘南（Rachael Stirling饰）万劫不复，一生的命运就此改变……\n\n　　南在观看杂戏团表演时，遇见了反串男生演出的女角凯蒂（Keeley Hawes饰），南被后者灿烂夺目的形象和演出深深感染，幸运的她在引荐下和凯蒂结识，满心喜悦地成为偶像的小跟班。\n\n　　凯蒂要去更大的舞台伦敦出人头地，南自然是义无反顾地跟随，她的表演才华意外地被挖掘出，初出茅庐的她俩一起搭档表演，火速成为舞台上一对最瞩目的角儿。此时，两人的关系也已升级为恋人，凯蒂的终生承诺让南深信不疑。\n\n　　可是变得最快的总是人心，凯蒂竟然背叛了南，要嫁为人妇，无法接受打击的南逃离了这一切，开始将自己放纵在这座黑暗的城市里。"},{"id":33875,"p":"/h26eTTRQVqZahWVeCcE7IBmjrpR.jpg","b":"/6nfEmbfWMuMBenYMOY6Vdho3Ycg.jpg","t":"宝可梦剧场版：水都的守护神 拉帝亚斯与拉帝欧斯","r":6.7,"y":2002,"rd":"2002-07-13","hs":0.961,"d":3.943,"mt":"anime","o":"水都奥多马雷，相传在这里有两只传说神奇宝贝——拉帝欧斯与拉帝亚斯，秘密地看守着守护这座城市的宝石：心之水滴。小智一行人正好造访这里，参加完水上竞速赛后，并从当地居民口中得知这项传说。这时，闻名世界的怪盗姊妹出现了，她们为了夺取心之水滴，利用探测器，找出了变成人型的拉帝亚斯，想借此查出心之水滴的下落，正好被小智撞见。怪盗姊妹想利用心之水滴的力量掌控整个水都奥多马雷，小智该如何制止她们的计划？"},{"id":2103,"p":"/drdrB1hEZmzFlK1xtW5HMxK3LUJ.jpg","b":"/avjG5EPgWXyLvsUId6hEn0iqT4A.jpg","t":"飞向太空","r":5.919,"y":2002,"rd":"2002-11-27","hs":0.89,"d":3.941,"mt":"movie","o":"未来某年，在外太空的空间站“普罗米修斯”上驻扎的一个科学家小组切断了空间站和地球的所有联系。心理学家克里斯·凯尔文博士受命去调查。空间站围绕着一个液体星球Solaris旋转，这个星球蕴藏着神秘的能量。到达后，凯尔文发现有人神秘自杀，另外两人则情绪极度不稳定。Solaris让他死去多年的妻子蕾亚重新复活，给了他第二次爱情的机会。"},{"id":4147,"p":"/kBxURaP3aoehPDO42IBs6EvelcS.jpg","b":"/cDDyZ2qtBzNAepdTbgxKfFcxREl.jpg","t":"毁灭之路","r":7.357,"y":2002,"rd":"2002-07-12","hs":1.005,"d":3.907,"mt":"movie","o":"　 1930年代，芝加哥。美国实行禁酒令，道德观念保守，而这个年代却是个堕落而充满暴力的年代。芝加哥的地下世界被卡波尼黑帮分子牢牢控制。芝加哥所在的伊利诺伊州是意大利和爱尔兰暴徒聚集的地方。在这个州的洛克岛，爱尔兰裔的鲁尼（保罗·纽曼），人称“老头约翰”，控制着这里的生意。他的社区里居住的多是爱尔兰移民和他们的后裔。鲁尼的助手是他的儿子库纳尔（丹尼尔·克雷格），和“养子”迈克尔·奥苏利文（汤姆·汉克斯）。奥苏利文在圈子内有“死亡天使”之名，是个令人生畏的职业杀手；但他同时却有他的同情心和正直的一面，更重要的是他十分看重自己的家庭，忠实于妻子和两个儿子，从不抽烟喝酒，家庭生活中规中矩。多年来他努力在杀手和丈夫父亲的角色间保持着平衡。　　然而变故突然降临。他的两个儿子小迈克尔和彼德虽然不知道父亲是干什么的，却一直当他是自己的英雄，十分崇拜。小迈克尔12岁了，渐渐懂事，他非常想知道父亲的职业。于是有一天父亲和库纳尔出去办事时他悄悄藏在了汽车里。不久以后小迈克尔目睹了一起杀人事件，而自己的父亲是杀手。　　帮派里的人担心迈克尔会泄露看见的一切。奥苏利文只说了一句：他是我的儿子。然而这并不能让其他人放心。小迈克尔还没来得及理解真实世界的种种和自己的父亲，他的母亲和弟弟已经被人杀害，而他和父亲本是这场杀戮的目标。　　父子两人开始逃亡。尽管儿子哀求他不要再有任何暴力，奥苏利文还是决定向鲁尼复仇。鲁尼和库纳尔都躲了起来,奥苏利文决定一一袭击他们的生意据点,直到他们出来应战。　　这个计划却使他同卡波尼派发生了冲突，他们因为与鲁尼有生意往来，奥苏利文的行动使他们的利益受到了损害。于是他们派出杀手马奎尔追踪奥苏利文和迈克尔。马奎尔(裘德·洛)原来是个记者，从事杀手行业之后外号就叫“记者”，他的任务只有一个：杀死这父子俩。"},{"id":1360,"p":"/w61xW5t5iEK9VlLpYHYxI3Iom00.jpg","b":"/bzxiGlVjlF7sDNviWOdFl1w10cP.jpg","t":"弗里达","r":7.4,"y":2002,"rd":"2002-08-29","hs":1,"d":3.889,"mt":"movie","o":"弗里达（salma hayek 饰）是墨西哥著名的女画家，18岁之前她是一个快乐活泼的少女，跟其他人一样，享受着爱情的甜蜜。然而18岁的车祸让她遭遇重创，死里逃生的她从此跟病痛伴随一生。原来的小情人也离她而去。躺在病床18个月的她整日与画为伴，她的画充满了不可思议的活力与激情。那时候她也真正开始考虑卖画养活自己，她前去请求画家里维拉指导自己的画，对方激赏她的天分。他们也从师生转变成一生的伴侣，他们结婚了。婚后他们经历了墨西哥最动荡的革命时期，他们狂热地追随着共产主义的脚步，甚至当托洛斯基被斯大林逐出苏联后，他们不畏风险地予以热情接待。弗里达与托洛斯基朦胧的爱恋，以及她的女同性恋情结让她的感情史一样绚烂。1954年，弗里达离开了这个充满了病痛的世界，但愿离去是幸。"},{"id":590,"p":"/aF2vn9NtHDxG1Ovh0WcmC96GhUA.jpg","b":"/3oHFSEr4TRnsyTxWGrmY8Xi2FrR.jpg","t":"时时刻刻","r":7.271,"y":2002,"rd":"2002-12-27","hs":0.977,"d":3.805,"mt":"movie","o":"跨越时空的三个女人，因为一个名字被联系起来----戴罗薇夫人。  弗吉妮娅·伍尔芙(妮可·基德曼)，生活在上世纪20年代的伦敦郊区，正在完成她最后一部小说《戴罗薇夫人》。游走在虚构与现实生活边缘的她，承受着巨大的压力与被束缚感，内心甚至渴求着死亡。  劳拉·布朗(朱丽安·摩尔)，生活在二战末期的洛杉矶家庭主妇。《戴罗薇夫人》引起她不断追问自己，什么才是更有意义的生活？日复一日的持家生活同样让她萌生自杀的愿望。  克拉丽萨·沃甘(梅丽尔·斯特里普)，生活在90年代的纽约，正过着戴罗薇夫人式的生活。她深爱的朋友理查德，才华横溢却因艾滋病难以自理。好心的戴罗薇夫人担当起派对的主人，为每个人带来快乐，却难以化解内心的孤单与忧伤。  不同的时空里，她们的内心深处，关于死亡的挣扎与抗争，没有停息，时时刻刻。"},{"id":8051,"p":"/htYp4yqFu4rzBEIa6j9jP8miDm3.jpg","b":"/l9WzjwHwF7I2DwCtK8DXVQExGjH.jpg","t":"私恋失调","r":7.119,"y":2002,"rd":"2002-10-11","hs":0.942,"d":3.623,"mt":"movie","o":"单身汉Barry Egan（亚当·桑德勒 Adam Sandler 饰）经营着一家小工厂，生活在七个姐姐压力下的他会不时地哭泣、用暴力来发泄情绪，乱砸东西。这天他在路上捡回了一个被人丢弃的小钢琴，还认识了一个女子。原来这个女子正是他的一个姐姐想要介绍给他认识的Lena Leonard（艾米丽·沃森 Emily Watson 饰），两人相约改天一起吃晚餐。夜里寂寞无聊的Barry拨打了一个色情电话，和电话里的女郎聊的不亦乐乎，却也惹上了麻烦：女郎付不起房租跟他借钱被拒绝后，便不断打电话骚扰他。Barry和Lena第一次约会后，两人情投意合。然而当Barry回到家的时候，却遭到了一伙人的打劫，原来是经营色情电话公司的Dean（菲利普·塞默·霍夫曼 Philip Seymour Hoffman 饰）派来的。当Lena在夏威夷出差的时候，Barry更破天荒地去夏威夷寻找她，两人确立了恋爱关系。当那伙人再次开车撞了Barry的车时，Lena受伤了，Barry终于爆发了...... ©豆瓣"},{"id":4689,"p":"/gEJ4KABIPCPtJUP7hGY0fIcpWXR.jpg","b":"/6WMeEmwXWKwrWBd6uDXjtWPigzM.jpg","t":"我要复仇","r":7.462,"y":2002,"rd":"2002-03-29","hs":0.963,"d":3.606,"mt":"movie","o":"Ryu（申河均饰）是名聋哑青年，自父母去世一直和姐姐相依为命。在特殊学校里，他遇上了装作失聪的女友（裴斗娜饰），二人感情发展不错。可是姐姐却患上了绝症，需要移植肾脏以维持生命..."},{"id":15136,"p":"/7BO1Cm8AwfACo7TT7ccdgweUxgu.jpg","b":"/iydo2e32277kKdITKyWLkFUhWfb.jpg","t":"夕阳天使","r":6.9,"y":2002,"rd":"2002-05-14","hs":0.922,"d":3.572,"mt":"movie","o":"亚洲电脑业巨头周氏兄弟发现其公司内部的电脑系统于一夜之间感染病毒全部瘫痪，四处求救之时，一个自称“天使”的神秘高手出手相助，麻烦成功解除，令周氏兄弟十分钦佩。出于好奇，他们提出与“天使”见面道谢，不想应约而至的“天使”是一对拥有天使面容的姊妹花——陈爱琳（舒淇）和陈爱群（赵薇），而之前的电脑中毒事件，也是由这对姊妹花一手策划：她们是想借此突破周氏公司森严的保安系统，实施更大的阴谋。女警江日红（莫文蔚）闻得风声，在爱琳和爱群实施阴谋时展开调查，不想仍让她们得手。随后，在周氏兄弟的策划下，爱琳死于乱枪之下，可是现场留下的指纹却是江日红的。无奈之下，江日红与爱群联起手来，两人逐渐由敌手变作朋友。"},{"id":13729,"p":"/r03bR0zhufaZ7UdIgxNczGCQ2Rc.jpg","b":"/xEyzm959NYLASAGHFYFDzDqRFlZ.jpg","t":"Shackleton","r":7.1,"y":2002,"rd":"2002-01-02","hs":0.924,"d":3.568,"mt":"tv","o":""},{"id":11203,"p":"/iqQRFtJmXrTJWjuZvtKJZawagWb.jpg","b":"/67oxzHFONyENIrPfJgCklZIljjA.jpg","t":"日瓦戈医生","r":6.688,"y":2002,"rd":"2002-11-24","hs":0.916,"d":3.531,"mt":"tv","o":"日瓦戈（汉斯·麦瑟逊 Hans Matheson 饰）自幼便失去了父母，被送往母亲生前的好友亚历山大（比尔·帕特森 Bill Paterson 饰）家，成为了家中的养子。长大之后，品行端正乐观开朗的日瓦戈迎娶了亚历山大的女儿冬妮娅（亚历山德拉·玛丽亚·拉那 Alexandra Maria Lara 饰）为妻，一家人过着平静而又幸福的生活。随着动荡的政局不断收紧，第一次世界大战爆发了。动乱中，日瓦戈邂逅了美丽的女子娜拉（凯拉·奈特莉 Keira Knightley 饰），两人在纷飞的战火之中双双坠入了爱河。然而，他们最终还是面临着分离的命运。日瓦戈亦回到了妻子的身边。让他没有想到的是，在风景如画的乡间，日瓦戈再度遇见了娜拉，他再也无法压抑心中汹涌的感情。"},{"id":320,"p":"/t3oYtCqDue393e7uhDn5f8NBQRx.jpg","b":"/2tsmTWJsR81cwwZHLE85vPxSCoR.jpg","t":"失眠症","r":6.947,"y":2002,"rd":"2002-05-24","hs":0.912,"d":3.527,"mt":"movie","o":"Will Dormer（阿尔·帕西诺 Al Pacino 饰）与搭档Hap Eckhart（马丁·唐文 Martin Donovan 饰）来到远离洛杉矶一处日不落的小镇阿拉斯加，调查一名17岁少女被活活殴打致死的案件。阿拉斯加一名女警察llie Burr（希拉里·斯万克 Hilary Swank 饰）对Dormer的办案手法由衷感到敬畏，努力在查案过程中学习。而此刻的多莫其实已经麻烦缠身，他在洛杉矶抓获了一个案件嫌疑人，因为要将其定罪，不得不捏造了假证据，此事已被内务部调查。Hap想向内务部坦诚真相并认为对Dormer也是好事，不过Dormer不这样想。  在引诱真凶的围捕中，Dormer在大雾中失误打死Hap，Hap临死前认为Dormer是故意打死自己的。在陈述事件时Dormer本能性地说那枪是凶手开的。然而在良心的压力和日不落的环境下，他患上了严重的失眠症。这时有人开始给他打电话，声称看见了雾中的一切。Dormer最后将凶手锁定在侦探小说作家Walter Finch（罗宾·威廉斯 Robin Williams 饰）身上，对方也没打算和他捉迷藏的游戏。  一场心理和良心的对决开始了。"},{"id":2660,"p":"/ppM8Pl6e8JIr39HPLRFgqDH3Vf1.jpg","b":"/h7rHu5pt9Wzkb7vLGKrA5XD63ge.jpg","t":"Codename: Kids Next Door","r":8.18,"y":2002,"rd":"2002-12-06","hs":0.976,"d":3.509,"mt":"anime","o":""},{"id":11529,"p":"/698cbxq0SRwCdOPG5Bwi7JDk12d.jpg","b":"/xE0ouu4yVA4fBojdHg2UkfvRxY4.jpg","t":"情归阿拉巴马","r":6.401,"y":2002,"rd":"2002-09-26","hs":0.843,"d":3.3,"mt":"movie","o":"梅兰妮（瑞茜•威瑟斯彭 Reese Witherspoon 饰）是纽约炙手可热的设计师之一，年轻貌美的她拥有众多追求者，其中不乏像纽约最有名的钻石王老五、市长的儿子安德鲁这样人物。可是梅兰妮虽然和安德鲁订了婚，却一连三次拒绝了他花费天价的求婚。众人一时都摸不着头脑。其实，梅兰妮有自己的苦处：她本来是阿拉巴马州一个平凡的女孩，早已嫁给了当地一个纯朴的小伙子，但梅兰妮不甘心于小镇平凡无奇的生活，于是几年前独自来到纽约打拼。她必须回家乡办好离婚手续才能返回纽约开始她和安德鲁的新生活。梅兰妮带着一种优越感回到了家乡，回到了之前她不屑一顾的生活的地方。此时，她才猛然醒悟，原来自己一直都没有改变，这里才是她的家！ ©豆瓣"},{"id":2637,"p":"/z2PiOTyjbCOnMHY2QJdq3I4jU44.jpg","b":"/AubfNk0tFLzHikn6eO37CCw55t.jpg","t":"天蛾人的预言","r":6.2,"y":2002,"rd":"2002-01-25","hs":0.821,"d":3.191,"mt":"movie","o":"约翰（理查·基尔 Richard Gere 饰）是一位专门调查科学无法解释的不思议事件的记者，妻子玛丽（黛博拉·梅辛 Debra Messing 饰）的意外死亡让原本生活幸福美满的他陷入了痛苦之中。令约翰耿耿于怀的是妻子生前留下的画作，画面上鬼魅一般的形象让约翰联想到了妻子曾经说过的一些奇怪的话语，这些迹象表明，玛丽的死亡或许并不是一个意外。  一次偶然中，约翰在出差的途中迷了路，兜兜转转下，他来到了一个名叫极乐镇的地方，在那里，正发生着一些诡异又可怕的事情。好奇心驱使约翰留在了此地进行调查，让他惊讶的是，妻子画里的可怕形象竟然出现在了小镇居民们的梦境中，而对于这个模糊不清的形象，小镇的居民们将它称为“天蛾人”。"},{"id":12093,"p":"/okAvQWkb267u06qfCLCPNv74rCI.jpg","b":"/mDIsbgBgUUkIdDKkVw4UnsWBmcv.jpg","t":"永远的莉莉亚","r":7.61,"y":2002,"rd":"2002-08-23","hs":0.885,"d":3.111,"mt":"movie","o":"这是一部令人十分伤感的电影，曾经执导过《同窗之爱》和《一个屋檐下》的瑞典导演卢卡斯·穆第森，以冷静眼光和人道精神刻画前苏联的社会人伦悲剧。剧情描述16岁的莉莉亚被移民美国的母亲遗弃，她母亲甚至写信给政府主动放弃孩子的监护权。莉莉亚的阿姨则趁机侵占她家的房子，把她赶到一幢残破的公寓去住。莉莉亚活下去的惟一乐趣，是跟同辈的孩子窝在公寓里吸食强力胶。她惟一的朋友是同病相怜的少年沃洛佳。莉莉亚的女同学卖淫，却让莉莉亚在社区中背上娼妓的恶名，有几个恶少更闯进住处将她轮奸。为了吃饭，莉莉亚只好真的跑去出卖肉体。后来她又成为人口贩子的对象，以爱情为手段拐骗她往瑞典当妓女，过着更暗无天日的生活。"},{"id":12100,"p":"/sv8jYYIg8i5DzzjGqxHKLHGgdq8.jpg","b":"/xr60oCXkfFIqMRJ4YxtMiD53zBy.jpg","t":"风语者","r":6.305,"y":2002,"rd":"2002-06-14","hs":0.808,"d":3.072,"mt":"movie","o":"第二次世界大战期间初期，在太平洋战场上，日军总能用各种方法破译美军的密电码，这令美军在战场上吃尽了苦头。为了改变这种局面，1942年，几百名印第安纳瓦霍族人被征召入伍，因为他们的语言没有外族人能够听懂，所以美军将他们训练成了专门的译电员，人称“风语者”。作为美国海军的秘密武器，每个“风语者”都肩负着美军的至高机密，因此，他们也受到了特别的“照顾”──每个纳瓦霍译电员都由一名海军士兵贴身保护，一方面确保其人身安全，另一方面，如果译电员即将被日军俘获，保护者必须杀死他以保证密码不外泄。海军陆战队员乔·安德斯（尼古拉斯·凯奇饰）就是一名译电员保护者，他奉命保护一个名叫本·亚兹（亚当·比奇饰)的纳瓦霍士兵。在残酷的塞班岛战役中，被俘的命运就在眼前，执掌他人生杀大权的乔陷入了道德与军命两难的抉择：他到底能不能、该不该在紧急关头杀死已经和自己亲如兄弟的本，以履行军人的职责、保护美军的军事秘密呢……"},{"id":2757,"p":"/ffEmHQAiD0m5dEQ6rlsuA9vlllW.jpg","b":"/mkjdussWOjts0Se6hEwfTQdwCv2.jpg","t":"改编剧本","r":7.356,"y":2002,"rd":"2002-12-06","hs":0.881,"d":3.056,"mt":"movie","o":"女记者苏珊（梅丽尔•斯特里普 Meryl Streep 饰）采访了一个因酷爱兰花，经常偷采兰花而满身官司的“采花贼”，并将此人的故事加工成了传记小说《兰花窃贼》。不久，好莱坞某电影公司将这本书的改编权买了下来，并请来了颇负盛名的改编人查理（尼古拉斯•凯奇 Nicolas Cage 饰）来将它改编成电影剧本。无奈查理已江郎才尽，他绞尽脑汁都无法完成《兰花窃贼》的改编。查理无奈之下只好向原作者苏珊求助，但性格内向的查理见到了美艳华贵的苏珊竟紧张得说不出话来。他只好叫来了对编剧极感兴趣并想涉足其中的弟弟唐纳德来帮忙。兄弟两在改写剧本时历经了一系列曲折。查理突发奇想，将自己改写剧本的创作过程也写进了剧本。这部剧本最后会变成什么样呢？"},{"id":11452,"p":"/z5ZwJJchnxBRqt32mnqgjr6YFUa.jpg","b":"/4Hm2pP9NELXZIQKAlQSBlKWTFD7.jpg","t":"留级之王","r":6.023,"y":2002,"rd":"2002-03-29","hs":0.777,"d":3.051,"mt":"movie","o":"范·维尔德即将度过他大学生涯的第7个年头，但毕业对他来说依然是那么地遥不可及。范非常满足于这种悠然自得的生活，他以及他那些英雄事迹——包括炮制并散播笑话、为慈善机构酬钱、以及激励那些受气包们等等等等——已经变成了校园里的一则传奇故事，在他周围聚集了一大帮崇拜者。范的父亲对这个不争气的儿子却是忍无可忍，他拒绝再为范支付学费。为了继续这种“永不毕业”的生活，无奈之下范只得转而充当派对策划人来自谋生路，学校里的女记者格文·皮尔森对范这号人物早就看不顺眼，这下她可逮住了机会，她处处留难范，于是两人开始了一场意志品质的较量。结果嘛，用脚指头也能猜得出来：这对不打不相识的冤家对头，在对方身上发掘出了许多自己所不具备的优秀品质，居然开始谈起恋爱来了！唯一的麻烦来自格文的男朋友、自我中心的男生会成员理查德，他决心不计任何代价阻止范继续成为校园里最受欢迎的风头人物。"},{"id":10611,"p":"/awO803VGfPQW2ex7zbkMVJqCPRp.jpg","b":"/zsbmsV4XHyJqG5fD7Vdw4NZbT2Y.jpg","t":"哈啦大发师","r":6.377,"y":2002,"rd":"2002-04-01","hs":0.827,"d":3.049,"mt":"movie","o":"加尔文（艾斯库伯）从父亲那里继承到一间位于芝加哥南部的理发店，这事他父亲奋斗的成果，但在他严厉看来这间铺子一钱不值，只是个负担，是在浪费他的时间。在将铺子卖给地方上的投机商后，加尔文才意识到父亲的远见卓识，并开始为卖掉铺子感到后悔。"},{"id":60109,"p":"/6kVbJk6WPFDAzuW3J1GYL8Cl6Hi.jpg","b":"/gUh5zV15mS4W2wQdNvF5PHAiXCT.jpg","t":"云层以下","r":6.3,"y":2002,"rd":"2002-05-23","hs":0.842,"d":3.008,"mt":"movie","o":""},{"id":12205,"p":"/zZwvx2FpBh6K0jEjtnXdBiO6pwM.jpg","b":"/z8csz0EOx2Hv59tAlVXJ4T6PUFR.jpg","t":"鬼水怪谈","r":6.812,"y":2002,"rd":"2002-01-19","hs":0.829,"d":2.963,"mt":"movie","o":"虽然渴望幸福美满的家庭，但松原淑美（黑木瞳 饰）和丈夫滨田邦夫（小日向文世 饰）的婚姻仍旧无可避免地走向破败边缘。经过一番令人精疲力尽的拉锯战，淑美总算取得了5岁女儿郁子（菅野莉央 饰）的监护权。在此之后，母子二人通过中介搬到一所便宜、老旧的公寓，准备展开全新的人生。她们的生活起初充满快乐，但一切很快朝怪异的方向发展。莫名其妙的渗水、怪异莫测的声响时时刻刻困扰着母子二人，甚至郁子也开始出现奇怪的举动。似乎，有一个阴森的幽灵正慢慢侵入淑美母子的生活之中……  　　本片根据鈴木光司的短篇作品改编，并荣获2002年布鲁塞尔国际奇幻电影节银鸦奖。"},{"id":44725,"p":"/8I2PchhKuRBVjq8dnXf4sr0z1Z3.jpg","b":"/zz1XuiGopECvvSvWskpPQBsV3vQ.jpg","t":"海贼王：珍兽岛的乔巴王国","r":6.783,"y":2002,"rd":"2002-03-02","hs":0.831,"d":2.951,"mt":"anime","o":"娜美偶然得到一张珍兽岛的地图，据说那里埋藏着无价的宝藏，草帽海贼团的诸位不顾乔巴的阻拦，决定向这座小岛挺进。正在此时，海底火山爆发，将黄金梅利号抛向空中。机缘巧合，他们竟然被抛到了珍兽岛。这个小岛由会说人话的动物统治，它们的老国王麒麟狮已经仙逝，偶然跌落于此的乔巴被众兽奉为新的国王。乔巴拗不过众兽，权且任职。正当珍兽岛为新国王的诞生欢欣鼓舞之时，贪婪邪恶的巴特拉伯爵及其爪牙登陆小岛。为了传说中的“国王宝藏”，他不惜对岛上的动物大开杀戒。他们也势必和草帽海贼团发生冲突……  　　本片根据日本漫画家尾田荣一郎的同名原著改编，是2002年上映的第三部动画剧场版。"}]