[{"id":11159,"p":"/laHJsWwkvFMpWAKGn85h36Bzsq9.jpg","b":"/upyQnoXc0RP4DXhPbijG7xDlSos.jpg","t":"秘密与谎言","r":7.554,"y":1996,"rd":"1996-05-24","hs":0.543,"d":1.627,"mt":"movie","o":"大胡子莫里斯是一个出色的摄影师。他的妻子莫妮卡劝他为当清洁工的侄女罗克珊举办一个派对，庆祝她的21岁的生日，因为罗克珊的母亲辛西娅手头没什么钱。所以，弟弟莫里斯愿意为姐姐出点力。在筹备生日宴会的过程中，辛西娅突然接到了一个神秘的黑人女子霍顿斯的电话，经过攀谈，她得知霍顿斯是生活在伦敦的黑人配镜师，并且母亲刚刚去世。两人见面后，霍顿斯跟辛西娅讲述自己的身世，这个隐私直接影响到了罗克珊的生日派对。"},{"id":25147,"p":"/ud8YPgNwTDOCrB36gobLijDvNwO.jpg","b":"/dWqE64mFDsOxkzn8Sx6pu3NEVva.jpg","t":"绝恋","r":6.3,"y":1996,"rd":"1996-02-06","hs":0.537,"d":1.702,"mt":"movie","o":"裘德（克里斯托弗·埃克莱斯顿 Christopher Eccleston饰）在农村长大，一心要用知识改变命运，考取大学成为了他的奋斗目标。但是，年少的欲望却让他与当地一个姑娘发生了关系，大学梦也随之破碎。  不久姑娘远走澳洲，寻觅更美好的生活。剩下裘德和他的梦想，继续在这里萌芽成长。裘德为了能考上大学，专门搬到大学城附近苦苦寻求机会。同时在这里，表妹苏（凯特·温丝莱特 Kate Winslet饰）让他暗暗倾心。迫于亲缘的关系，二人都不敢打破禁忌。当苏嫁给了他人，裘德终于冲破了心中压抑已久的感情。他们不理世俗，不想后果，只要一起。即使流浪到天涯都无所畏惧。然而，不幸终究来临。他们的孩子为这一切付上了沉重的代价，裘德和苏的感情，亦迎来了寒冷的严冬。"},{"id":9819,"p":"/lTHq1K5Y6EDRjxTBvReXHY6AKQ3.jpg","b":"/jO6KXOWCRVbpT1W5Q7fKt4dWhIh.jpg","t":"马文的房间","r":6.7,"y":1996,"rd":"1996-12-18","hs":0.535,"d":1.703,"mt":"movie","o":"中年妇女贝西（黛安·基顿 Diane Keaton 饰）的大半生都用来照顾两位年老的亲人：患中风的父亲马文和脾气古怪的姑妈鲁思。现在，贝西自己也患上了血癌，唯一生存的希望是近亲中有人提供骨髓。无奈的贝西只好与20年来没有联系的姐姐李（梅丽尔·斯特里普 Meryl Streep 饰）联络。李是个单身母亲，她并不想与贝西见面，但想到能借此暂时撇开儿子汉克（莱昂纳多·迪卡普里奥 Leonardo DiCaprio 饰）在家里纵火引起的烦恼，还是带着儿子回到佛罗里达的老家。姐妹刚见面时情绪还不错，但时间一久，过去的种种不快又开始作祟。而且住过精神病院的汉克不愿做骨髓化验，伤了贝西的心。后来，汉克与贝西的关系奇迹般地好了起来，并且使两姐妹之间的亲情得以恢复……"},{"id":86267,"p":"/o3DRqviGpktZCTODUXOqiZD6g9z.jpg","b":"/zaWCHa0EXs9uMPZxmjFZ6D1dXp7.jpg","t":"猪堕井的那天","r":6.315,"y":1996,"rd":"1996-05-04","hs":0.529,"d":1.65,"mt":"movie","o":"写小说的Hyo-seob从未真真正正出版过一本象样的书，一次与人争吵后被判入狱，深感自卑的他不断被外界批评为三流作家，生活也很窘迫。可是他却爱上一个已婚女人。而另一个未婚女子深深地爱着这个小说家。未婚女子对作家的爱是毫无条件的，她以前是出版社的编辑，后来在电影院售票，并同时打几份工。他与作家约会时付咖啡钱，心甘情愿地借钱给作家，为他修改书稿。在作家三十五岁生日时，她带着蛋糕和礼物来到作家的住处。"},{"id":54421,"p":"/4FOB9T14h6dirwMGqNHMTRYw0Xl.jpg","b":"/ee82G8bKwSoNcUxpzuENUQaScbn.jpg","t":"麻将","r":7.4,"y":1996,"rd":"1996-12-07","hs":0.527,"d":1.623,"mt":"movie","o":"富商儿子红鱼（唐从圣饰）从父亲那里学到很多骗人之术，他和纶纶（柯宇纶饰）、牙膏（王启赞饰）、香港（张震饰）组成一个四人小集团，到处敛财骗色。有一次，他们在咖啡店里遇见从法国来台北寻找男友的女孩马特拉（维吉妮亚•雷多尔恩饰），红鱼就此盯上了她，意图欺骗对方。但伦伦良心发现，并带马特拉躲到了自己家。之后，红鱼要报复曾与父亲（张国柱饰）有奸情的老女人Angel（吴家丽饰），要香港去勾引她……。另一边，一生骗人无数的红鱼父亲却深觉人生空虚，等待他们每个人的将是什么命运？"},{"id":1770,"p":"/brIBbU6t9glEGAKRTJ4PMj9OiDC.jpg","b":"/hZQE3YIoajSFtqkvSZCTnvISIMl.jpg","t":"傲气盖天","r":6.901,"y":1996,"rd":"1996-10-25","hs":0.526,"d":1.633,"mt":"movie","o":"影片的剧本在1983年就完成了，导演努力了12年才将其搬上银幕。故事从1916年爱尔兰武装叛乱失败、反叛领袖被处决说起。作为叛军年轻指挥官的迈克尔.柯林斯也被关押。获释后，他与哈利.勃兰德一起再展反旗。这次，他们放弃大规模武装起义，而是开展游击战和暗杀行动。在一次行动时，柯林斯受伤，由凯蒂进行护理，并逐渐建立起恋情。后来，柯林斯被迫放弃暗杀行动，进行大规模作战，爱尔兰共和军因此受到重创。柯林斯在充当停火协议的主要谈判者期间惨遭暗杀。"},{"id":89433,"p":"/qJaZDGw9ekNl0YhyRSzjg9r6IVg.jpg","b":"/lTjsVMfO1QspptIuMqkbyuoTGkl.jpg","t":"冲锋队之怒火街头","r":6.6,"y":1996,"rd":"1996-06-25","hs":0.524,"d":1.615,"mt":"movie","o":"本来是重案组沙展的朱华标因殴打上司被处分调往冲锋队。成为麦兜、Apple、大丹、饭焦几人的上司，但朱标华却与饭焦常常发生矛盾。此时，重犯教授与小鸟成功从狱中逃脱，更想在闹市中枪杀译名国际刑警，标华不管上司及同事的 反对而奋力追捕，就算最后他们一组人成功将教授抓获。一天他们在巡逻时，标华收到消息这群罪犯要到国际刑警的总部偷取九千万的赃款，标华正欲前往，但他们本身就有任务在身，饭焦便极力反对标华的行动……"},{"id":9401,"p":"/kKSr1PP7IVJek8heFWbSrmJXVMZ.jpg","b":"/7JmTlybgcuEH6uuOIOk96Bupj4Z.jpg","t":"山谷两日","r":6.199,"y":1996,"rd":"1996-09-11","hs":0.521,"d":1.654,"mt":"movie","o":"故事由李设计杀害洛伊诈骗保险金展开，李找来混混多斯摩要他背黑锅，那知竟被多斯摩逃脱，并且开始挟持人质...两天之内十一个素不相识的人，因为一桩谋杀案凑在一起纠缠不清……"},{"id":26748,"p":"/lBxY8znsRoqa9Dy2NCe8I6GPsRm.jpg","b":"/vsxo1dkhRHd9YT9Um5IaxvnF8Yt.jpg","t":"小镇疑云","r":7.004,"y":1996,"rd":"1996-06-21","hs":0.514,"d":1.562,"mt":"movie","o":"　　两位已卸任的陆军军官，在美国德州南方沙漠某地，意外发现一个警徽和一个骷髅。于是邻近小镇的警察山姆狄斯开始调查这一切的始末。初步调查中，山姆来到一间酒吧，在他和老板的谈话过程中，山姆从老板那里得到一些过去的事情，这其中还包括山姆的父亲鲍迪狄斯和一位恶名昭彰的警长，原来酒吧老板曾经受迫于这个无恶不做的警长，但是又无可奈何。于是，一连串的老故事和新发现由此开始……"},{"id":10938,"p":"/Jwhonh2EzmjuLwlvXK12Nh2wcG.jpg","b":"/y2rHJT2uIA9dIqRXtYKB8OvDuTg.jpg","t":"愈爱愈美丽","r":7.307,"y":1996,"rd":"1996-06-21","hs":0.488,"d":1.423,"mt":"movie","o":"　　单亲家庭长大的Jamie（Glen Berry）因为不爱运动，在学校显得很不合群，上学成为他最头疼的事，而随着年龄的增长，他同母亲的交流也有了障碍，尤其在母亲交了个莽撞憨直的男友后，他更不知如何与母亲相处。他的邻居，英俊的小伙子Ste（Scott Neal）与他相比，也好不到哪儿去，Ste时常遭嗜酒如命的父亲和哥哥拳打脚踢。  　　某天，Ste遭家人殴打后又被扫地出门，Jamie的母亲可怜他把他叫到家里同Jamie一起睡，两个少男第一夜虽没共枕，却对彼此生出异样感觉，而随着同床日子的增多，他们渐渐爱上了对方，但是，麻烦也紧接而来。"},{"id":6346,"p":"/dHwB9Fn2uBEkxkMZZxWpxMGrhL3.jpg","b":"/iqFL6M9fBplNucrruYjHjIea41P.jpg","t":"毒气室","r":6,"y":1996,"rd":"1996-10-11","hs":0.485,"d":1.49,"mt":"movie","o":"因炸死犹太律师两个孩子的死刑犯山姆，在监狱已经待了十几年了，在临刑前28天第一次见到孙子——已成为助理律师的亚当。山姆是一个种族主义者，仇视黑人，鄙视犹太人，因为犹太律师是一位民权主义者，山姆被种族组织利用，去炸犹太律师的事务所，不成想却炸死了律师的两个孩子，被逮捕入狱判处死刑。但是山姆深受种族教育毒害，决心用自己的死来保全其他种族分子，所以入狱后把一切都揽在自己身上。亚当用诚挚恳求和家人所遭受的不幸说服山姆提起上诉。亚当开始了解祖父的故事。山姆因为家族的关系而参与到三K党活动中去的，10岁的时候已经参加过三次执行私刑的活动。山姆4代人都参加过三k党，最早的祖先曾经是三K党创始人之一。山姆去杀人完全是履行职责。亚当通过明查暗访，了解到山姆根本不懂爆破，所以，他不可能是主谋。只要官方允许他调阅档案，他相信还能找到更充分的证据。但是州长不同意，山姆也表示要孙子放弃，别再上诉。但是亚当决心为祖父翻案。通过一位黑人美女的帮助，她的身份是州长办公室人员，亚当看到了封存的档案，当年的爆炸案的确还有别人参与，当时因为会牵涉到一些政府要员，所以案件不了了之，山姆成了替罪羊。亚当在一位当年审理过案件的联邦探员的帮助下，找到了爆炸案的主谋RW，RW指使人把亚当暴打一顿，然后用枪指着亚当威胁说别想翻案，RW还去监狱威胁山姆，让山姆闭嘴，舍身成仁。慢慢地山姆开始醒悟，渴望向伤害过的人忏悔，对生命也有了一丝期望。可是由于案件影响极大，还有一些幕后人员的操纵，案件被最高院驳回，山姆被执行了死刑，在毒气室里翻了白眼。"},{"id":36758,"p":"/yoUuMtWTQXzfARYE0nF7Nn7gRuS.jpg","b":"/8Dc6WVeJjJcl9muNJmuuoOgkiB7.jpg","t":"淑女本色","r":5.964,"y":1996,"rd":"1996-10-17","hs":0.481,"d":1.473,"mt":"movie","o":"伊莎贝尔•阿切尔（妮可•基德曼 Nicole Kidman 饰）年轻漂亮，心高气傲，夺走了许多男人的心，但她却只想自由的活着。在英国的花园山庄里拒绝了沃伯顿勋伯爵的求婚。后又去伦敦看望表兄拉尔夫及其女友，古德伍德向她求婚也被拒绝。在表兄家她认识了端庄美丽的梅尔。在佛罗伦萨，梅尔将其介绍给了无钱无势却品位甚高的奥斯蒙德（约翰•马尔科维奇 John Malkovich 饰）。奥斯蒙德爱上了伊莎贝尔，而她也渐渐地坠入爱河。一年后伊莎贝尔和奥斯蒙德结婚。婚后他们的儿子却夭折在了摇篮里。后来她得知表兄病危，不顾丈夫的反对去见了拉尔夫最后一面，而此时表嫂却告诉了她一个秘密......"},{"id":38223,"p":"/spTUUMgIVm4gOdWL35IoYWEuZQl.jpg","b":"/cTDoeA4zEJMP0it4VYe0ACFaJ4N.jpg","t":"超级大间谍","r":6,"y":1996,"rd":"1996-07-10","hs":0.481,"d":1.456,"mt":"movie","o":""},{"id":11062,"p":"/w7EkAl4Oi8Lc6VQKaqRHrOV3CxR.jpg","b":"/9z9SwlbhlV1oaai2gPhyRE8xpIG.jpg","t":"市政厅","r":5.9,"y":1996,"rd":"1996-02-16","hs":0.479,"d":1.475,"mt":"movie","o":"　　纽约市市长约翰（阿尔·帕西诺 Al Pacino 饰）为人成熟老练，处事圆滑，是政坛当中的一把好手。副市长凯文（约翰·库萨克 John Cusack 饰）尽管资历尚欠，但凭借着一腔热血和年轻气盛，亦将自己的事业经营得风生水起，在这一老一少两人的完美配合之下，纽约这座繁华的城市每日都显得如此生机勃勃。  　　某日，发生了一起意外事件。在警方和毒贩的交火中，一名无辜的黑人男孩不幸中弹丧生。这起敏感的事件在城市里掀起了轩然大波，各路媒体争相报道，支持和反对的声音层出不穷，各占风头。凯文决心调查这起事故的真相，却发现其中的种种黑幕和约翰有着千丝万缕的关联。"},{"id":16448,"p":"/zuArI6EBpV6mExrvfnyidoOtzdf.jpg","b":"/7nNAyGnKvTXKFwRk1EivuPKW6xF.jpg","t":"等待古夫曼","r":6.998,"y":1996,"rd":"1996-08-21","hs":0.47,"d":1.368,"mt":"movie","o":"　　密苏里州的布雷恩小镇，正为该镇150周年纪念的庆典活动准备，一名非常，非常，非常过气的百老汇导演考基负责招集一群业余演员，演出一出纪录该镇历史的戏剧。他对这部名为《红、白与布雷恩小镇》的剧作寄予厚望，并邀请了百老汇的制作人古夫曼先生，前来观赏此剧的首映，他相信这部剧将是他重回百老汇的跳板。但是这一群努力有余却天赋不足的演员聚在一起后，又会出现什么样的故事呢......"},{"id":10874,"p":"/8UL6EcZGO1ssD60azzOtUPjnOZI.jpg","b":"/wKhfS3TQ8rq82nHHEdACGRiQS4r.jpg","t":"布偶金银岛历险记","r":6.667,"y":1996,"rd":"1996-02-16","hs":0.461,"d":1.351,"mt":"movie","o":"多年前，海盗头子弗林特带领15名海盗将获得的许多金银财宝运到了一个未名小岛，但船只离开时，只有弗林特在，其他的人都被灭口。其实幸存并将藏宝地点画了地图的伯恩斯还在。他是一家酒馆的常客，和这里的侍应生吉姆·霍金斯关系很好，吉姆有两个忠实的伙伴利佐和刚佐。这天晚上，伯恩斯得到了瞎眼皮尤送给他的“黑记号”，那是海盗的处死令，他知道自己时间不多，于是把地图教给了吉姆并告诉他要小心一个只有一条腿的家伙。转瞬之间，海盗们攻来，酒馆一片火海，吉姆和两个伙伴带着地图逃了出来，他们决定去金银岛寻找弗林特留下的宝藏。"},{"id":784,"p":"/pb5GvmCdftxUCqw64HiDR3gHl4l.jpg","b":"/q9GAThBRXMeXFLArzxt1tpbjK7E.jpg","t":"给我一个爸","r":7.305,"y":1996,"rd":"1996-05-15","hs":0.454,"d":1.286,"mt":"movie","o":"　　1988年的布拉格，大提琴手路卡（Zdenek Sverák 饰）丢掉了乐团的工作多时，只能靠为殡仪馆伴奏和修补墓碑为生。这位大龄单身汉在女人面前颇有魅力，他也乐此不疲，但困窘的生活让他不得不违背初衷，与一位苏联女子假结婚以获得报偿。婚后几日，苏联女子转道投奔西德，将五岁幼子科里亚（Andrei Chalimon 饰）丢给路卡抚养，路卡有一搭没一搭的用对方听不懂的捷克话向科里亚抱怨苏联人的霸道，同时还要应付警察对假结婚的追查以及敌视苏联人的母亲。路卡拜托多位女友照顾科里亚，这对父子也慢慢产生了对彼此的依赖，不久苏联政府要接回孩子，路卡趁着八十年代末混乱的形势，带着科里亚离家出走……\r 　　本片获1997年奥斯卡最佳外语片奖，1996年威尼斯电影节荣誉奖等十几项褒奖。"},{"id":10548,"p":"/yBkZK1JZOOJ3q5Jj1H9UP9T8YuV.jpg","b":"/3n3Wo9hPpipFqUXCNiftVyXSw13.jpg","t":"一代拳王","r":7.707,"y":1996,"rd":"1996-10-25","hs":0.453,"d":1.262,"mt":"movie","o":"　　这是一部迟到了很久的纪录片，记载的是1974年穆罕默德·阿里和乔治·福尔曼在前扎伊尔首都金沙萨进行的着名的“丛林之战”，居然还跟现场直播一样扣人心弦。胶片的仰视视角将阿里放大成了一个文化标记，但由诺曼·梅勒和乔治·普林顿撰写的犀利解说词则令他重返凡间。"},{"id":37563,"p":"/5Bz2ayCB8uIXOAyDBBPBu5WFVaR.jpg","b":"/h7jewTP4Q0fPAiufeFTGZF04P39.jpg","t":"夏天的故事","r":7.4,"y":1996,"rd":"1996-06-05","hs":0.452,"d":1.271,"mt":"movie","o":"　　贾斯伯（梅尔维尔·珀波 Melvil Poupaud 饰）来到布列塔尼亚的海边小镇度假，在这里，总是独来独往的他结识了餐馆招待玛戈（阿曼达·朗格勒 Amanda Langlet 饰），两人一见如故相谈甚欢。贾斯伯告诉玛戈，他和一个名叫琳娜（奥蕾莉亚·诺林 Aurelia Nolin 饰）的女孩相约于此，玛戈对此一笑了之不置可否。在一场舞会上，贾斯伯遇见了野性美女苏兰（Gwenaëlle Simon 饰），对她一见钟情，苏兰也对这个能歌善舞的小伙子心存好感。虽然玛戈心里不是滋味，但表面上她大度的祝福了这段感情。贾斯伯邀请苏兰共赴他心目中的梦幻之岛，没想到姗姗来迟的琳娜出现在了他的眼前。梦中情人的出现让贾斯伯无比欢欣，很快就忘记了和苏兰的约定，可是琳娜的性格如这个夏天一般多变，此刻还风和日丽，下一刻便已下起瓢泼大雨。苦恼的贾斯伯只得去向玛戈倾诉，但心怀爱意的玛戈也无法给予他更多的帮助。  　　在这个充满了激情和艳遇的夏天，徘徊在三个女孩之间的男孩究竟会怎样面对自己的感情呢？"},{"id":21612,"p":"/nXYyoX8vXrTJLSjWsczgZyw3XoR.jpg","b":"/3ON157Dt5FfwOl9LF3tCxVEdKSJ.jpg","t":"江湖白事","r":6.8,"y":1996,"rd":"1996-01-26","hs":0.451,"d":1.29,"mt":"movie","o":""},{"id":25355,"p":"/lAS2egLUnQnDKZ5fSnE7jr7Jinw.jpg","b":"/iK3JJvaWg67dQQyob3SqDsnQpHo.jpg","t":"迷离劫","r":6.651,"y":1996,"rd":"1996-10-01","hs":0.445,"d":1.276,"mt":"movie","o":"法国导演维达尔想重拍一部默片时代的吸血鬼影片。看过香港电影《东方三侠》后决定启用其中的女主演张曼玉。张到法国后只能用英语与周遭的人沟通，所以拍摄过程很不顺利。这其间，大家都在议论张与服装师的异常关系，制片人也开始怀疑导演维达尔的能力和动机。有一天，导演在看完刚拍完的镜头后突然出现精神不正常的状况，制片人终于要决心撤换导演和女主演......《伊》片以戏中戏的形式展开，以虚实结合的手法表现一部影片在拍摄过程中台前幕后的种种状况，探讨人与艺术，即现实与梦幻扑朔迷离的联系。"},{"id":8866,"p":"/iECTzpGdAMrkEeoYvuYsCxdmW2G.jpg","b":"/8WIP9kz086QRulB3au9k1wxzVjv.jpg","t":"爱情叩应","r":6.055,"y":1996,"rd":"1996-04-26","hs":0.444,"d":1.312,"mt":"movie","o":"女主角是个兽医，同时又在电台主持节目，专门解决听众的宠物问题。一天男主角Calling去问一些有关他的宠物狗的问题，女主角的应对让男主角为她倾倒，但是自卑的女主角却拜托她那性感美丽的邻居代替她，从此发生一连串事件，最后有情人终成眷属，片中大丹狗对人撒娇的模样令人绝倒。"},{"id":26900,"p":"/wjrfGy0q9annN5Qt8BZV4w0JTBl.jpg","b":"/g97iolMMnBat6NHtABA6hRgP1XE.jpg","t":"强盗","r":7.334,"y":1996,"rd":"1996-11-29","hs":0.442,"d":1.23,"mt":"movie","o":"传奇的Baran the Bandit从监狱释放后的史诗冒险。 服役35年后，世界发生巨大变化并不令人惊讶。 尽管如此，Baran不禁惊讶地发现，由于修建了一座新大坝，他的家乡现在已经处于水下。 然后，他前往伊斯坦布尔报复他前任最好的朋友，那个偷走他并偷走了他的情人基耶的男子。 一路上，Baran与Cumali合作，这是一个顽强的年轻朋克，他发现小偷的老式方式颇为古怪。 当Cumali与一位犯罪老板陷入深度麻烦时，Baran又向他的名单中增加了一项复仇任务。"},{"id":18203,"p":"/8AJGSDyrj3Dz2B57n1ZB4qNPbmJ.jpg","b":"/79EyItsEl7pnIO0jFi5HDMhsiON.jpg","t":"狂宴","r":6.949,"y":1996,"rd":"1996-09-20","hs":0.441,"d":1.247,"mt":"movie","o":"皮默和史康多这对兄弟是从外地来到美国求生存的意大利裔美籍人，两兄弟在纽泽西开了一家意大利餐厅。两人最大的愿望就是藉著餐厅的开幕、顾客的光临，来赚更多的钱，实现他们的「美国梦」。虽然两兄弟对共同经营的事业抱著很大的野心，但却得不到顾客青睐；眼看顾客都进了别人的餐厅，自已餐厅却是面临倒闭收场，于是两兄弟想到一个好方法来挽救餐厅。他们费尽心思邀请名人，准备开个一场华丽晚宴，可惜，唯一美中不足的事还是发生了。"},{"id":43566,"p":"/oK8UKDrjFS14OFoihaQPfmmMOyI.jpg","b":"/vmw1GLjWlCQJZVSaRthQYbf7Ypf.jpg","t":"天伦劫","r":5.9,"y":1996,"rd":"1996-02-23","hs":0.44,"d":1.284,"mt":"movie","o":"青少年犯罪时有所闻，当事人犹在浑浑噩噩不知死活之际，他们的家长却承受了最严重的内心煎熬，真是可怜天下父母心。这部由利亚姆．尼森与梅丽尔．斯特里普主演的伦理片正是探讨此一主题。故事发生于美国新英格兰小镇，素来受到镇民尊重的莱恩夫妇突然饱受指责，因为他们的长子杰可卷入了一宗凶杀案，死者是他的女友，而他在事发后神秘失踪，诸多证据对他不利。父母不相信杰可是杀人凶手，但两人的不同个性却导致他们在处理这件事时产生很大歧见，整个家庭陷入崩溃边缘。导演巴施罗德以冷静态度观察典型白人美国家庭在面临变故时的反应，平淡中见戏剧张力。"},{"id":31908,"p":"/gu81MbuLTPbw95xWuDuM7ddcCir.jpg","b":"/wpcClVxsbVGTmCvDOU0tvuPTvOg.jpg","t":"等待黑色黎明","r":6.593,"y":1996,"rd":"1996-12-20","hs":0.438,"d":1.244,"mt":"movie","o":"故事发生在1963年的密西西比，麦格（小詹姆斯·皮肯斯 James Pickens Jr. 饰）是当地有名的民权运动领袖，一天，他被发现遭到了谋杀，死在了自家的车道上。嫌疑人是一个名叫布莱恩（詹姆斯·伍兹 James Woods 饰）的男人，他是一名白人种族主义者，虽然证据确凿，但布莱恩最终还是获得了无罪判决，逍遥法外，只因为当时庭审中，陪审团均为白人。\r 一晃眼30年过去，当所有人都逐渐淡忘了这个耸人听闻的案件之时，一位年轻的地方检察官巴比（亚历克·鲍德温 Alec Baldwin 饰）重新拾起了布满灰尘的档案，在麦格的遗孀玛丽（乌比·戈德堡 Whoopi Goldberg 饰）的帮助下，巴比决定对布莱恩提起第三次诉讼。"},{"id":11239,"p":"/bcW3jtAJfLLkszxsmF37PZUeK3p.jpg","b":"/gDo5ty5OUfai6tERYa7vOeATOQB.jpg","t":"谈谈情跳跳舞","r":7.303,"y":1996,"rd":"1996-01-27","hs":0.437,"d":1.217,"mt":"movie","o":"中年男子杉山正平（役所广司饰）是名普通的上班族，他工作认真，事业有成，却发觉朝九晚五的生活空虚无味。一天下班，疲劳的杉山偶然透过车窗看到车站对面，一家贴有“岸川舞蹈学校”字样的楼房窗旁，有一位相貌清秀女子的身影，看着那女子凝望远方，杉山被她那寂寞的表情所深深地吸引。数日之后，抑制不住好奇心的杉山走进了这家舞蹈学校，开始学习交谊舞。他所看到的那个女子正是这个舞蹈教室的老师岸川舞（草刈民代饰）。杉山渐渐地真心喜欢上了跳舞，一样享受舞蹈带来的快乐还有青木（竹中直人饰）等人。他们在指导下进行舞蹈大会前的特训，而舞老师也再次燃起对舞蹈的热爱……"},{"id":9450,"p":"/q3NvEprPxGFrAAJ8AUsd0uZ4MET.jpg","b":"/qVKZwQyHbgh69EgJacEM4kiJ9lY.jpg","t":"奏出新希望","r":7,"y":1996,"rd":"1996-11-01","hs":0.433,"d":1.21,"mt":"movie","o":"一群勉强糊口的英国矿工组织一队全男班的业余铜管乐团，在音乐中找到开心，可惜由于矿场面临倒闭危机及一名年轻女子加入，使到这群业余乐手优心忡忡，再无心奏乐……  电影讲的是工业化带来的采矿工厂倒闭，社区潦倒，为生活挣扎的人们依然追求尊严和音乐的理想。"},{"id":9305,"p":"/nQ2Yrln42IyvhRtQ5SOgkCSzVng.jpg","b":"/xHxKFlDCasfU8Se7GnHoEvVcwNU.jpg","t":"微观世界","r":7.5,"y":1996,"rd":"1996-09-06","hs":0.433,"d":1.188,"mt":"movie","o":"拍了二十年，最后剪成七十三分钟。从头到尾，没有哪个演员穿过衣服……这是一部精彩的描绘昆虫世界的纪录片，让人不由得惊叹自然界的美妙。本片无以伦比的摄影技术，独具匠心的拍摄角度，将森林下、草丛下的世界无数倍放大到你的面前，昆虫、草叶、水滴无不纤毫毕现。竟成为壮丽的奇观。本片获得第二十二届凯撒电影节最佳摄影和最佳剪辑奖。你会惊讶于在我们的脚下，竟有这样一个世界存在。这是黎明时分，在地球的某一处隐藏着星球般巨大的世界，茂草变成了森林，小石头变像高山，小水滴形同汪洋大海。时间以不同的方式流逝，一小时就像过了一天，一天像过了一季，一季像过了一生。想要探究这个世界，我们须先保持静默，倾听和观赏这奇迹。"},{"id":40001,"p":"/ppHqVo9uAFZYMvRm9x0XUtnyQPR.jpg","b":"/2peKSpj2WqR5QxHqS1xzrwkRfNd.jpg","t":"麻雀变凤凰","r":7.208,"y":1996,"rd":"1996-04-19","hs":0.429,"d":1.188,"mt":"movie","o":"　　单纯善良的女孩康妮（里琪·雷克 Ricki Lake 饰）动身前往纽约，希望能够在那里开始属于自己的全新的生活。在纽约，康妮结识了名为史蒂夫（劳恩·迪恩 Loren Dean 饰）的经纪人，在史蒂夫的花言巧语之下，康妮上了史蒂夫的当，开始了和他的同居生活。然而，当康妮告诉史蒂夫自己怀孕之后，史蒂夫残忍的抛弃了她。\r 　　再度变为孤身一人的康妮在火车上偶遇了温德邦太太（Susan Haskell 饰），两人交谈甚欢，温德邦太太甚至将自己的戒指脱下来给康妮试戴，然而，就在这个瞬间，火车发生了事故，温德邦夫妇两人双双遇难，而带着结识的康妮则被误认为是温德邦太太，被送往了温德邦家的豪宅之中。"}]