[{"id":59,"p":"/A26rcvipOqptVs7i5uRmKicXRxE.jpg","b":"/b6zLmqCKUFBqrc9zmMVT50YWhjK.jpg","t":"暴力史","r":7.165,"y":2005,"rd":"2005-09-23","hs":1.072,"d":4.08,"mt":"movie","o":"暴力对于生活的秩序，对于各种不同处境的人，如何在亦正亦邪的界限徘徊？汤姆（维果·莫特森 Viggo Mortensen饰）是小镇上再平凡不过的一家之主，开着一间小店谋生。某日遇上前来抢劫的歹徒，为了保住伙计的生命，汤姆奋而干掉了这帮不速之客，他的英勇神武成为了人们津津乐道的话题。媒体对此事的报道，也把汤姆一家赤裸裸地放置在公众视线里。这件事到底是改变了原本的汤姆，还是让汤姆回到本来的自己，这个谁也说不清——因为，汤姆的过往随之而渐渐浮出水面。黑道老大带着手下找上门来，这意味着汤姆将不能再隐藏自己曾经跟暴力亲密接触过的身份。妻子艾迪（玛丽亚·贝罗 Maria Bello饰）得知丈夫的秘密，非常生气；更糟糕的是，汤姆看到暴力的阴霾正渐渐笼罩上自己的儿子；暴力又一次彻底地潜入本来风平浪静的生活。"},{"id":136418,"p":"/kwb7rXdqqwieHMboAASJ6YTpvxG.jpg","b":"/lLZdvnt25Jg5R9Cece3EYKnTsrW.jpg","t":"蜂鸟特攻","r":6.18,"y":2013,"rd":"2013-05-07","hs":1.201,"d":3.913,"mt":"movie","o":"　　一年前，作为特种部队一员的约瑟夫·史密斯中士（杰森·斯坦森 Jason Statham 饰）在阿富汗战场经历了常人难以想象的血雨腥风。因某起事件他被军事法庭指控，并被诊断患有攻击压力症。之后约瑟夫从医院逃出，混迹在流浪汉中间艰苦求生。他化名乔伊，与名叫伊莎贝尔（维多利亚·贝维克 Victoria Bewick 饰）的女孩结伴。在一次被歹徒袭击之后，慌不择路的乔伊意外闯入一幢无人房间，适逢主人赴美公干，他放心享用主人的一切物品。饱受精神困扰的他，似乎只能从善良的修女克里斯蒂娜（阿嘉塔·布泽克 Agata Buzek 饰）那里得到些许帮助。  　　偶然机会，乔伊涉足中国黑道，在刀头舔血赚取营生的同时，他意外听到关于伊莎贝尔的消息……."},{"id":4147,"p":"/kBxURaP3aoehPDO42IBs6EvelcS.jpg","b":"/cDDyZ2qtBzNAepdTbgxKfFcxREl.jpg","t":"毁灭之路","r":7.357,"y":2002,"rd":"2002-07-12","hs":1.005,"d":3.907,"mt":"movie","o":"　 1930年代，芝加哥。美国实行禁酒令，道德观念保守，而这个年代却是个堕落而充满暴力的年代。芝加哥的地下世界被卡波尼黑帮分子牢牢控制。芝加哥所在的伊利诺伊州是意大利和爱尔兰暴徒聚集的地方。在这个州的洛克岛，爱尔兰裔的鲁尼（保罗·纽曼），人称“老头约翰”，控制着这里的生意。他的社区里居住的多是爱尔兰移民和他们的后裔。鲁尼的助手是他的儿子库纳尔（丹尼尔·克雷格），和“养子”迈克尔·奥苏利文（汤姆·汉克斯）。奥苏利文在圈子内有“死亡天使”之名，是个令人生畏的职业杀手；但他同时却有他的同情心和正直的一面，更重要的是他十分看重自己的家庭，忠实于妻子和两个儿子，从不抽烟喝酒，家庭生活中规中矩。多年来他努力在杀手和丈夫父亲的角色间保持着平衡。　　然而变故突然降临。他的两个儿子小迈克尔和彼德虽然不知道父亲是干什么的，却一直当他是自己的英雄，十分崇拜。小迈克尔12岁了，渐渐懂事，他非常想知道父亲的职业。于是有一天父亲和库纳尔出去办事时他悄悄藏在了汽车里。不久以后小迈克尔目睹了一起杀人事件，而自己的父亲是杀手。　　帮派里的人担心迈克尔会泄露看见的一切。奥苏利文只说了一句：他是我的儿子。然而这并不能让其他人放心。小迈克尔还没来得及理解真实世界的种种和自己的父亲，他的母亲和弟弟已经被人杀害，而他和父亲本是这场杀戮的目标。　　父子两人开始逃亡。尽管儿子哀求他不要再有任何暴力，奥苏利文还是决定向鲁尼复仇。鲁尼和库纳尔都躲了起来,奥苏利文决定一一袭击他们的生意据点,直到他们出来应战。　　这个计划却使他同卡波尼派发生了冲突，他们因为与鲁尼有生意往来，奥苏利文的行动使他们的利益受到了损害。于是他们派出杀手马奎尔追踪奥苏利文和迈克尔。马奎尔(裘德·洛)原来是个记者，从事杀手行业之后外号就叫“记者”，他的任务只有一个：杀死这父子俩。"},{"id":2252,"p":"/zgOOwtY8sKcN2NXFm4xWIzDM8po.jpg","b":"/mhgfOLtAiJk1nm3kKlkiUKl7e9M.jpg","t":"东方的承诺","r":7.357,"y":2007,"rd":"2007-09-14","hs":1.118,"d":3.872,"mt":"movie","o":"圣诞节，一个14岁的俄罗斯少女因难产而死在伦敦一家医院，俄裔助产士安娜（娜奥米·沃茨 饰）觉得事有蹊跷，暗中调查少女的来历，却发现少女不但是一个偷渡客，而且还是深陷性交易的雏妓。安娜在叔叔的指点下找到了偏僻的伦敦俄裔社区。原本，安娜只想向叔叔老朋友西蒙（阿明·缪勒·斯塔 尔 饰）了解情况，但在偶遇神秘而阴郁的尼古拉（维果·莫腾森 饰）之后，却发现真相超出想象的复杂。西蒙原来是黑道家族的教父，尼古拉与其关系非浅，二人掌控着整个伦敦的地下色情网。在西蒙的授意下，尼古拉阻止安娜的调查，不想却把黑帮的罪恶隐情曝光，很快，意想不到的背叛、报复与谋杀发生了……"},{"id":86838,"p":"/fUOEe5cENYduwboVa5ABBvBzzu0.jpg","b":"/qIDUVp8EciOZ8WSzLBZkwGfENl4.jpg","t":"七个变态","r":6.822,"y":2012,"rd":"2012-10-12","hs":1.203,"d":3.778,"mt":"movie","o":"马迪Marty（柯林·法瑞尔 Colin Farrell 饰）是一个爱喝酒的电影编剧，他的好友比利Billy（山姆·洛克威尔 Sam Rockwell 饰）则和汉斯Hans（克里斯托弗·沃肯 Christopher Walken饰）靠偷狗然后把狗还回给失主来赚钱。马迪Marty近期在写一个叫《七个神经病》的剧本，却没有什么灵感，于是比利Billy给他提供了一些素材。有一个神经病是一个杀手，每次杀完人都会扔下一张J扑克牌，有一个越南的复仇者，有一个自刎的贵格教徒······比利Billy偷了一条狗，这条狗的主人是一个黑帮老大查理Charlie（迈克尔·斯图巴 Michael Stuhlbarg 饰）的爱犬。查理Charlie丢了他视如生命的狗，到处在寻找。他找到了汉斯Hans住院的妻子并杀害了她。比利Billy知道这件事后，愤怒的将他的情人杀害，而她也是查理Charlie的情人，随后比利Billy扔下了一张扑克牌。原来比利Billy就是那个神经病杀手。他和马迪Marty、汉斯Hans来到野外继续写剧本，同时他也让查理Charlie单枪匹马前来决斗 ······"},{"id":82682,"p":"/xXv5wqytmnzC0BG3ul43UDjsqvH.jpg","b":"/cdd4S09XxLLvp6IRN4PQamPAXL6.jpg","t":"匪帮传奇","r":6.372,"y":2013,"rd":"2013-01-09","hs":1.173,"d":3.725,"mt":"movie","o":"　　主人公John O'Mara（乔什·布洛林饰演）在参与了打击纳粹的战斗之后回到美国，却发现他的城市被一群匪徒操控。在他远离家乡的那段时间里，Mickey Cohen（西恩·潘饰演）成了头目，让整个洛城都笼罩在硝烟炮火之中。Mickey Cohen是 上世纪30、40年代美国黑帮兴盛时期的传奇人物。他曾经是一个职业拳击手，后来加入黑帮，成为另外两位传奇黑帮人物梅耶·兰斯基与巴格西·西格尔的伙伴。而梅耶·兰斯基则是《美国往事》中罗伯特·德尼罗饰演的“面条”的原型。在我们的故事里，洛杉矶警官Jerry Wooters（瑞恩·高斯林 饰）和John O'Mara（乔什·布洛林 饰）领导了一个由治安警察组成的团体，就是所谓的“匪帮”，用自己的方式缉捕黑帮传奇人物米奇·科恩（Mickey Cohen, 西恩·潘 饰），而斗争结果是为了洛城的未来，那会决定这座城市是会腐朽堕落还是变成西部的一颗明珠......"},{"id":82633,"p":"/nI3qaeRYp3fx1qX5kkrB41fDdrh.jpg","b":"/fEI7I233M9hkw1MRSBXEgauXhRl.jpg","t":"无法无天","r":7.061,"y":2012,"rd":"2012-08-29","hs":1.221,"d":3.691,"mt":"movie","o":"背景设定在上世纪二、三十年代的禁酒时期，地点则是当时贩运私酒最猖狂的弗兰克林县，故事便围绕富瑞斯特（汤姆·哈迪 饰）、霍华德（杰森·克拉克 饰）和杰克（希亚·拉博夫 饰）三兄弟展开，从事着非法活动的三人难免会与副警长查理（盖·皮尔斯饰）发生冲突...在两名卧底缉毒人员的掩饰被打破后，墨西哥企业联合绑架了他们的家庭。想让他们回来，他们必须在以后24个小时做难以想象的事。规则是简单的：没有枪、没有炸弹和没有证人。他们必须无法无天……"},{"id":27233,"p":"/1QvBEEurqbRsldD7ScsAUMywU4Q.jpg","b":"/gWl6f91JRlzZx35swdrHAR7n3b8.jpg","t":"坏孩子的天空","r":6.866,"y":1996,"rd":"1996-07-27","hs":0.838,"d":3.676,"mt":"movie","o":"　　小马和新志是一对好朋友，他们喜欢在操场上一起踩辆单车。作为“坏学生”的他们，总是跷课闲逛、捉弄老师、欺负同学等等。有一次小马被人揍打，对方是一个经常被他欺负的学生找来的拳击手。受到打击的小马开始学习拳击，想要争口气。新志也跟着学，没想到他却更有练拳的天分。后来小马放弃学拳，加入了黑帮当小弟。而新志却发奋练习，并有所收获。等待他们的又将是什么样的未来呢？几年后，小马和新志在街头巧遇。几年间发生的事情让他们改变了不少，又似乎什么都没变，两个坏孩子再度回到昔日的校园。"},{"id":2140,"p":"/nkQmgBzvSLZNE2p1EGuiNRSIYXg.jpg","b":"/9S0BHQuZAyNMG0GpHAMSIbF38au.jpg","t":"龙之吻","r":6.885,"y":2001,"rd":"2001-07-06","hs":0.911,"d":3.669,"mt":"movie","o":"　　中国特工刘剑（李连杰）受命前往巴黎帮助警察局侦破当地毒品走私集团。由于任务极度敏感，上级并没有告知刘剑具体的任务细节。他到达巴黎后，去见了合作的警察局高级侦探理查德（切基·卡尤 Tchéky Karyo 饰）。刘剑头一次与理查德面对面，就亲眼目睹他将一名嫌犯殴打致死。他实际上是贩毒集团成员，预谋杀害并诬陷刘剑。身手矫健、机智过人的刘剑只身击退了几十名理查德的打手的追击，成功脱身，并结识了美国人洁西卡（布里吉特·芳达 Bridget Fonda 饰）。洁西卡的女儿被理查德挟持，自己也因为吸毒受到理查德的胁迫，成为妓女。因理查德的诬陷，刘剑被指控犯有谋杀罪。他与洁西卡为情势所迫，不得不联手共同对付阴险狡诈的对手......"},{"id":606523,"p":"/mWZ2aujwBdFEONvRQv05zPBGy7J.jpg","b":"/dEh93Ni98JWh7fmhD56ZlOFQmoT.jpg","t":"乐园之夜","r":6.9,"y":2020,"rd":"2020-09-03","hs":1.764,"d":3.664,"mt":"movie","o":"　　残酷的悲剧发生后，这名被黑帮盯上的暴徒躲到济州岛，并遇到了一名命运同样悲惨的女子。"},{"id":10616,"p":"/88SHLpXK09duvngUb2BuI2G7QKL.jpg","b":"/x56wOGsLoetLz82KIatpQ5XfOK1.jpg","t":"杀手之王","r":7,"y":1998,"rd":"1998-04-03","hs":0.867,"d":3.647,"mt":"movie","o":"一名老人在中日战争时期被日本财阀杀害了全家，故此他请了世界第一杀手刺杀财阀。财阀被杀后，他生前设立的复仇基金启动了，查出并杀死幕后指使者的人能得到一亿基金。全世界的杀手都对这笔基金虎视眈眈，就连财阀的孙子都找来世界第二号杀手灰狼寻找真凶。鳄佬（曾志伟 饰）与小富（李连杰 饰）是杀手群中的一对拍档。身受不凡的小富希望能赚钱回老家，刚好被骗子鳄佬利用了他的身手，两人合作致力得到高额基金。"},{"id":2001,"p":"/rsKhSr3UNjG2DhVj2KPj0ARujez.jpg","b":"/fJWeJL39Pddz30ULiQBn4WIv5hx.jpg","t":"我们拥有夜晚","r":6.694,"y":2007,"rd":"2007-10-12","hs":1.018,"d":3.639,"mt":"movie","o":"1988年的纽约布鲁克林，鲍比（Joaquin Phoenix 饰）为俄罗斯商人巴斯哈耶夫打理着一家大型俱乐部，女友阿曼达（Eva Mendes 饰）与他互相深爱，事业与爱情颇为顺意，但是鲍比的家庭却让他感到抗拒，身为纽约警察局长的父亲和新近荣升缉毒组队长的哥哥约瑟夫（Mark Wahlberg 饰）所处的职业环境令鲍比厌烦难耐。他毫不迟疑的拒绝了约瑟夫的协查要求，任毒枭瓦汀在自己的俱乐部活动，约瑟夫对俱乐部的突查激怒了鲍比，同时也找来了瓦汀的报复。目睹被瓦汀重伤的兄长，鲍比无法继续置身事外，他接下了警方的卧底任务，使瓦汀的毒品工厂被警方清剿，不甘失败的瓦汀卷土重来，但这次他面对的，是鲍比与约瑟夫的联手出击……"},{"id":449992,"p":"/dQ1wKVolE6mzcvadPMTHBLSMtqf.jpg","b":"/9uoZrTXUiByDECmWopkIJhZxSzw.jpg","t":"嗜人之夜","r":6.882,"y":2018,"rd":"2018-10-05","hs":1.535,"d":3.598,"mt":"movie","o":"《嗜人之夜》围绕伊托（乔·塔斯利姆饰演）展开，他曾经是一名三合会打手，他的神秘消失在雅加达引发了一场激战。而现在他要保护一位少女，还要逃离前帮派的追杀。"},{"id":9516,"p":"/nS7yqmSVeNoH22VXj69JoFCxW1h.jpg","b":"/s5PP0ryxAo12jzvPntSEybahpCw.jpg","t":"社会威胁","r":7.509,"y":1993,"rd":"1993-05-26","hs":0.816,"d":3.573,"mt":"movie","o":"　　影片开头两位黑人到韩国人开的杂货店买东西，本来好好的，但是两个韩国夫妇从头到尾把他们当贼看，为此发生一点口角，他们就开枪打死了店里的工作人员，之后他们就踏上了不归路了……\r 　　影片导演是黑人休斯兄弟。尽管他们还比不上影坛的另外几对兄弟帮科恩、沃卓斯基、法拉里有名，但是他们的两部低成本电影《威胁2:社会》（Menace2:Society）、《死亡总统》（Dead Presidents）都取得了不错的反响。作为黑人，能够打进电影制作圈在好莱坞也十分不易，而他们正是擅长于展现美国黑人绝望阴郁的生存环境。"},{"id":1057001,"p":"/z5eLMS82WMzuwgyQSGRnP7uIISF.jpg","b":"/eyKTNsJe8jgXhXrqDZ0WKgNCjMN.jpg","t":"贵公子","r":7.145,"y":2023,"rd":"2023-06-21","hs":2.311,"d":3.558,"mt":"movie","o":"拳击手马可（姜泰洙饰）与生病的母亲一起生活，因为要给母亲治病辗转于菲律宾的各种非法赛场。马可为了筹集母亲的手术费和寻找平生从未见过的父亲而前往韩国，但不明身份的“贵公子”（金宣虎饰）出现在他面前，开始追击他。以“贵公子”为首，为占据父亲的巨额遗产而追击马可的富二代韩理事（金康宇饰），还有偶然与马可在韩国重逢的女子“允珠”（高雅拉饰），有着不同目的的人们聚集在一起追逐着同一个目标。在无法预测的混乱和疯狂中，马可将面临令人震惊的真相，疯狂的追击开始了。"},{"id":8374,"p":"/dqYD82d6IDh1RoTlFKNcjXrCYhB.jpg","b":"/gYqRvNbXskIA13ly7x4r75YBKFP.jpg","t":"处刑人","r":7.254,"y":1999,"rd":"1999-01-22","hs":0.888,"d":3.517,"mt":"movie","o":"一对热血虔诚的爱尔兰裔兄弟，因自卫杀人而得罪黑帮，警署以正当防卫之名无罪释放。从此之后，二人决定以己之力对抗社会渣滓，购买武器以暴制暴，在朋友洛克（大卫·德拉·洛克David Della Rocco 饰）的帮助下清除犯罪分子。联邦警探保罗·斯迈克（威廉·达福 Willem Dafoe 饰）负责侦破案件，本来毫无头绪；但 在黑帮头子“老爸乔”（卡洛·罗塔 Carlo Rota 饰）雇佣了传奇枪手“公爵”（比利·康诺利 Billy Connolly 饰）对抗麦克马纳斯兄弟之后，情况却发生了意想不到的变化……"},{"id":9696,"p":"/gR5YWv3aJCOn9XLVKOxkfeQwyqF.jpg","b":"/un66GZUrJERTue20sgQI4hXMLfh.jpg","t":"杀手阿一","r":7.01,"y":2001,"rd":"2001-12-22","hs":0.898,"d":3.504,"mt":"movie","o":"新宿歌舞伎町的民宿大厦——“流氓公寓”的山口组蜗居点。黑社会组织安生组的老大安生芳雄与情妇及一亿日圆现金失踪后，流氓公寓每天都有黑道人被杀。外界断定这是传说中的杀手“Ichi”所为。武斗派头目垣原 于是开始疯狂寻找凶手。垣原是个极度被虐狂，视虐待成狂的老大如自己的神明一般，迷恋与崇拜他。垣原误信退役江湖老鬼阿叔，掳劫了敌对帮派头目，酷刑逼供，引起江湖风暴，令安生组进退失据。老大情妇Karen 与阿叔相熟，为讨好垣原以身犯险。Karen在阿叔帮助下，渐渐接近神秘杀手阿一……"},{"id":261023,"p":"/mQrDe0eol4S1qjn8hHp2G1xBvan.jpg","b":"/QOD3qMHtj7DlxN1W6jemFVyxlV.jpg","t":"黑色弥撒","r":6.519,"y":2015,"rd":"2015-09-17","hs":1.252,"d":3.499,"mt":"movie","o":"影片讲述了臭名昭著的波士顿黑帮头目詹姆斯·巴尔杰（James \"Whitey\" Bulger，为美版《无色间道》人物原型）的故事，根据名为《黑弥撒：FBI和爱尔兰黑帮不光彩合作的真实故事》（Black Mass: The True Story of an Unholy Alliance Between the FBI and the Irish Mob）的纪实小说改编，该书由普利策获奖得主、《波士顿环球报》记者Dick Lehr和Gerard O'Neill共同创作。\r 　　詹姆斯·巴尔杰是全球十大在逃通缉犯之一，他发迹于波士顿，获奥斯卡最佳影片的《无间道风云》中的黑帮大佬就有他的影子。巴尔杰建立的“冬日山岗”帮（Winter Hill Gang）是波士顿著名的黑帮组织，从贩卖毒品到倒卖军火无恶不作，另外他们和包括爱尔兰共和军（Irish Republican Army）在内的北美及欧洲许多主要的犯罪集团都有联系。姆斯·巴尔杰之所以能够逐渐壮大而不受法律制裁，和他在FBI任职的一位好友也有关系，这位探员名叫约翰·康纳利（John Connolly），是和巴尔杰从小玩到大的哥们，两人长大后选择了黑白不同的两条道路，但却拥有共同的利益点：巴尔杰为康纳利提供黑帮线报，康纳利则对巴尔杰的犯罪勾当睁一眼闭一眼。FBI一直想将巴尔杰捉拿归案，但得到了康纳利通风报信的巴尔杰14年前突然失踪，直到现在依然逍遥法外。而康纳利则在退休后才被发现是FBI的“内鬼”，此事成为美国法律体系的一大丑闻。"},{"id":10731,"p":"/tkl1nWwNQ18QgfGGGNV2NQAQOjW.jpg","b":"/w4xGQosfHkJxftUyusX6R7GYciS.jpg","t":"委托人","r":6.689,"y":1994,"rd":"1994-07-20","hs":0.777,"d":3.497,"mt":"movie","o":"马克 是一名11岁的少年，一日，年幼的他目睹了一个男人自杀的全过程，在死前，男人告诉了马克一个惊天秘密。受惊的马克随即接受了警方的盘问，但对于那个不能说的秘密，马克选择了守口如瓶。可即便如此，马克还是被和黑手党暗中勾结的联邦检察官福特里格 给盯上了，后者向马克提出了控诉。 马克雇佣了精明的女律师洛芙 为其辩护，在两人的联手之下，他们破获了福特里格的阴谋并得到了证据。可是福特里格并没有善罢甘休，而是暗中向马克发起了更为卑鄙的攻击。马克全家人的命运都握在了洛芙的手中，面对压倒性的权利，洛芙能够获得最终的胜利吗？"},{"id":4816,"p":"/gkH4zOxIfbb4BEbk9Q4cVOEpDaY.jpg","b":"/t3Hqjs3EFLGlEKPy7v3YkkNJBux.jpg","t":"鬼狗杀手","r":7.326,"y":1999,"rd":"1999-10-06","hs":0.872,"d":3.402,"mt":"movie","o":"\"居住在新泽西的黑帮杀手“鬼狗”（Forest Whitaker弗雷斯特•惠特克 饰）身为非裔，却浸淫在日本武士道的精神世界里，“忠义”为其平生最高信条。他深居简出，不苟言笑，日常与老大靠飞鸽传书联系。鬼狗视老大路易（John Tormey 饰）如亲生父亲，接到命令后决不手软，手起刀落，血浆四溅。\r 孤独的他也有可以交心的朋友，闲暇时与公园买冰淇淋说法语的非裔聊聊天，各说各话，却也有趣；或与爱看书的小女孩交流品读《罗生门》的心得。\r 鬼狗活在自己的世界里，但周遭已发生巨大变化。终于有一天，他被路易抛弃，成为帮派倾轧的牺牲品……\""},{"id":466081,"p":"/bl0sx0am9PW328heXQ42aB9l68H.jpg","b":"/98sIdYdvnh68Va1JLjcyAuFGZO5.jpg","t":"告密者","r":6.518,"y":2019,"rd":"2019-08-30","hs":1.532,"d":3.35,"mt":"movie","o":"影片根据Anders Roslund 和Börge Hellström所著的瑞典畅销小说《Three Seconds》改编，讲述男主角Pete Hoffman是一个革新的罪犯以及前“特殊行动”组织的士兵，为了从监狱里释放出去和妻子女儿团聚，他参与了一项FBI组织的卧底任务，试图深入波兰毒贩集团在纽约的一桩交易，在这个过程中，他将回到自己试图摆脱束缚的Bale Hill监狱，而当一桩毒品交易出现差错，他的卧底身份也遭到曝光的可能... 影片由意大利演员、导演安德里亚·迪·斯戴法诺执导，其它卡司还有克里夫·欧文和美国说唱艺术家Common，目前正在前期制作中。"},{"id":2069,"p":"/teQyZpyxHwICOGvU8cvTZqRMNa3.jpg","b":"/dA8CmAfzxVwNTcrUWTkunh7ZPqk.jpg","t":"整九码","r":6.458,"y":2000,"rd":"2000-02-18","hs":0.805,"d":3.249,"mt":"movie","o":"迈阿密牙医奥斯（马修•派瑞 Matthew Perry 饰）的生活并不愉快，这一切都是因为他的妻子苏菲（罗姗娜•阿奎特 Rosanna Arquette 饰）。菲比为人泼辣，十分霸道，令到奥斯整天只能忍气吞声。这天，奥斯家来了新的邻居——吉米（布鲁斯•威利斯 Bruce Willis 饰）。这个吉米不简单，他曾是芝加哥的一个黑帮杀手，因为背叛了黑帮老大查理才来此暂避风头。查理已经发出悬赏令通缉吉米。  　　苏菲为了赏金逼奥斯到芝加哥去告密，本来不愿去的奥斯不得已只能只身前往芝加哥。奥斯也打好了自己的如意算盘，拿到了赏金后就将苏菲甩掉。另一方面，苏菲也有自己的小九九，等奥斯拿到赏金后就雇人将他干掉。岂料意外接踵而至，吉米的老婆辛西娅（娜塔莎•亨斯屈奇 Natasha Henstridge 饰）被查理绑架了，场面变得混乱起来……"},{"id":35056,"p":"/3qnFJGHEODr2n0bTizjUAV1yZOe.jpg","b":"/hZm2bAT9fB4EL93flj1fnrYXHdp.jpg","t":"约会之夜","r":6.1,"y":2010,"rd":"2010-04-08","hs":0.968,"d":3.249,"mt":"movie","o":"　　税务律师菲尔·福斯特（史蒂夫·卡瑞尔 Steve Carell 饰）与房地产经纪人的妻子克莱尔·福斯特（蒂娜·费 Tina Fey 饰）是居住在新泽西州的一对普通中年夫妇，育有两子，每日生活疲累而按部就班。受朋友分居的影响，菲尔心血来潮决定将每周末的晚餐约会改到城里，去曼哈顿新开张的一家海鲜餐厅就餐。没有预约的二人顶替了他人的位子，却没曾想吃到中途被两名陌生人挟持出餐厅，用枪威胁他们归还一个闪存。不明就里且吓得半死的福斯特夫妇想办法逃脱，找到克莱尔过去一位名叫霍尔布鲁克（马克·沃尔伯格 Mark Wahlberg 饰）的客户帮忙，却依然无法摆脱追杀。二人甚至还得假扮皮条客与舞女闯入黑帮头子乔·莫雷托（雷·利奥塔 Ray Liotta 饰）的脱衣舞厅周旋，洋相百出。"},{"id":9460,"p":"/eWi3CMzT4hOhK1boD7Znom9gW1M.jpg","b":"/vZkoEzFdNuAEAZeJqLS7JxWPyxw.jpg","t":"黑侠","r":6.2,"y":1996,"rd":"1996-11-07","hs":0.768,"d":3.215,"mt":"movie","o":"徐夕（李连杰）本是神秘杀手组织701部队里的一名冷血杀手，因为不想再做杀人工具，他逃离了该组织来到香港化身为一名普通的图书馆理员，因此结识警察石SIR并与之成为好友，不想701部队为追杀黑帮头目突然现身香港，一时石SIR及警方均束手无策，见好友处于危难中，徐夕挺身而出化为黑侠。  　　黑侠让701部队的首脑熊菊（龙刚）大为震怒，遂派徐夕旧情人若兰规劝黑侠归顺，被徐夕断然拒绝，结果令图书馆除Tracy（莫文蔚）之外的诸同事皆丧命。为保护Tracy，徐夕再做黑侠采用强硬态度要带她走，遭不知黑侠就是其意中人徐夕的Tracy的拒绝。后在与熊菊一杆人对抗的过程中，徐夕渐从Tracy身上寻到自己想要的情感。"},{"id":14070,"p":"/aQRjcUnFdtSTXlmQ1AXXdseCyze.jpg","b":"/lDOwQKy0PjXmp9K6mZ87vb8t31B.jpg","t":"未知死亡","r":6.998,"y":2008,"rd":"2008-12-25","hs":1.002,"d":3.21,"mt":"movie","o":"电信大亨杰辛哈尼亚（阿米尔•汗 Aamir Khan 饰）为人低调，某日却见报纸爆料他向一个叫卡尔帕谢蒂（阿辛 Asin 饰）的小广告模特大胆示爱，气愤之余杰辛哈尼亚去向这个造谣生事的女孩儿问责，谁料他途中看见一个美丽善良的女孩机智地帮助残疾儿童，而这 个女孩就是卡尔帕谢蒂，卡尔帕谢蒂并不认识杰辛哈尼亚，一场误会令别人以为她就是大亨的女友。杰辛哈尼亚隐瞒身份接近卡尔帕谢蒂，可后者以为他不过是求广告机会的无名小卒。杰辛哈尼亚结识卡尔帕谢蒂后开始了扮演双重身份的生活，两人在相处中感情逐渐加深。卡尔帕谢蒂从黑帮大佬手中救出了25名少女，惹来杀身之祸。杰辛哈尼亚遭连累被击中头部之后只能保留十五分钟的记忆，为了爱人，他艰难的凭借有限的记忆复仇…… ©豆瓣"},{"id":89501,"p":"/q9NsPayZguDKZkxgfsK5Dw1g8cC.jpg","b":"/rQv4rZfOtSmRsf7u9ZV5Ehrwbaq.jpg","t":"与犯罪的战争：坏家伙的全盛时代","r":6.9,"y":2012,"rd":"2012-02-02","hs":1.115,"d":3.151,"mt":"movie","o":"1990年，韩国总统卢泰愚发起“与犯罪的战争”，在釜山警方的严打中，黑帮幕后人物崔翼贤（崔岷植 饰）因拘禁企业家落网，由此揭开了他游走于黑白两道的传奇故事……1982年，时任监督科公务员的崔翼贤在肥的流油的海关如鱼得水，但上司在遭到举报之际将崔翼贤推出背黑锅。前途晦暗的崔翼贤孤注一掷做起对日的毒品生意，得以结识了同族的黑帮大哥崔炯培（河正宇 饰），以崔氏望族出身自豪的崔翼贤很快与崔炯培结为同盟。二人凭借各自的人脉和暴力，在釜山的黑道世界创出天地。1985年，崔翼贤受企业家所托，入股夜总会与崔炯培里应外合将釜山黑帮头目金坂虎扳倒，崔氏黑帮蒸蒸日上之时，翼贤与炯培的关系，在混乱的时代洪流中出现了裂痕……"},{"id":10220,"p":"/ac91MjvT7ohuJ54aK1pF1B6Krf.jpg","b":"/tgRQsrjBKdic7llxhI7pqLJb8kS.jpg","t":"赌王之王","r":7.006,"y":1998,"rd":"1998-09-11","hs":0.802,"d":3.138,"mt":"movie","o":"迈克( 麦特戴蒙饰)虽然一直以赌博为生．但是他决定要洗心革面脱离扑克生沥，并且进入大学就读法律，虽然这样的改变让他朝向成功之路迈进，不过这一切都比不上扑克牌赌局来得惊险刺激。同时迈克也答应他的红粉知己而且也是他同班同学乔(葛瑞程摩儿饰)，他再也不涉足赌场。可是当他最要好的朋友渥姆(艾德华诺硕饰) 出狱来投靠他时，使得迈克他不得不重操旧业．因为渥姆积欠了黑道一笔钱，他必须在最短的时间内得到这笔钱，否则渥姆就要以命抵偿。麦克在迫不得已的情况之下，只好回到投资报酬率最快，风险也最高赌场，如果他们不在五天之内拿到一万五千元美金，他们的命就风于地下钱庄的…"},{"id":534490,"p":"/rXPxSAYf3FdQktnOtQnvhUPMhFp.jpg","b":"/glNHP57gEZqm42ybpToCV9oZ1AP.jpg","t":"复仇者","r":6.8,"y":2019,"rd":"2019-05-24","hs":1.511,"d":3.135,"mt":"movie","o":"斯科特·阿金斯饰演的囚犯得到了监狱暂许出行的机会。他找准时机甩掉了监视警察，继续他的复仇之路，让仇人血债血偿。他也借此机会寻找多年前早已迷失的自我，实现自我救赎。"},{"id":7516,"p":"/eI2wcVRlMijhCLlybRlDhZw2hBS.jpg","b":"/p0uaaqE5XQ9TpICMir5axMfTYkg.jpg","t":"五路追杀令","r":6.486,"y":2006,"rd":"2006-12-09","hs":0.88,"d":3.005,"mt":"movie","o":"　　美国最大黑手党犯罪集团科萨·诺斯特拉横行无忌，连一向风行雷厉的联邦调查局也拿它们没辙。但最近曾加入过团伙的三流魔术师巴蒂“艾斯”以色瑞尔，为了自保，终于同意提供所有的犯罪证据，这无疑是扳倒帮派大佬普莱默的最好机会。但大佬普莱默岂是吃素的主，他马上出重金悬赏艾斯的脑袋，决意让艾斯永远消失。 100万美金的开价在黑帮内外传出，埃斯的那颗原本不值钱的脑袋也成了众家的热门目标。重金很快吸引了赏金猎手、退隐江湖的老手、想进入黑帮内线的混混、杀手级别的辣妹甚至双面黑帮人士的眼光。而FBI也害怕自己指证黑手党的唯一王牌艾斯遭到不测，派出两名特工负责保护，希望赶在杀手之前一步。 偏偏这艾斯，还在风光宜人的内华达州塔霍湖风流快活。身处风景胜地，作为污点证人接受监管，住在豪华饭店，还沾染着毒品和妓女，要想躲过视野开阔的湖畔虎视眈眈的狠家伙们，可不是件容易的差事。而那些或职业或非专业的杀手们，都有着自己的盘算，这块可口的大蛋糕，到底怎么才分得匀？"},{"id":365222,"p":"/bDaeLlpmuvsVuinCG9IyB1cpuH1.jpg","b":"/19Shb0Xn0PeLXA4CkT2TIIvxaR6.jpg","t":"叶问3","r":7.016,"y":2015,"rd":"2015-12-24","hs":1.213,"d":2.979,"mt":"movie","o":"　　1959年，叶问（甄子丹饰）与张永成（熊黛林饰）将大儿子叶准送回广东，小儿子叶正继续在香港读书。在与马鲸笙（谭耀文饰）与其老板（泰森饰）所带领的帮派抗争的过程中，叶问带领着自己的弟子保卫了小学，并结识了依靠拉车和在地下赌场斗武为生的张天志（张晋饰），二 人惺惺相惜。然而 此时，自称 “咏春正宗” 的张天志却向叶问公开宣战，要为自己新开的武馆争取名誉。可是张永成突然病危，让叶问不得不肩负起照顾妻儿的责任。面对家庭和武术，叶问究竟会作何选择？他是否会应战张天志，夺回属于他 “咏春正宗” 的头衔？"}]