[{"id":39324,"p":"/ypB8TC3I3dxiPRNe2lS0KXOi8Ky.jpg","b":"/8GvOQSjztqy3M2Oe9KzeSsxFYcO.jpg","t":"龙珠Z：绝望的反抗!! 残留的超战士・悟饭和特兰克斯","r":7.584,"y":1993,"rd":"1993-02-24","hs":0.769,"d":3.201,"mt":"anime","o":"悟空病死半年， 17、18号的出现让大部分人都被杀死。过了13年悟饭和特兰克斯找人造人挑战，悟饭为救特兰克斯而断臂。伤好之后悟饭一个人找人造人挑战不幸战死，特兰克斯看到他的尸体愤怒的变身成为超级赛亚人。3年后特兰克斯再次挑战人造人，战败但未死，于是坐上时光机器回了过去"},{"id":9272,"p":"/iIV9zYVEFbb7AWc3BgnVQlfoeW.jpg","b":"/bBE2NdAjrbeRbTrcATvdaf1NeXp.jpg","t":"危险小天使","r":6.8,"y":1993,"rd":"1993-09-24","hs":0.766,"d":3.438,"mt":"movie","o":"马克的母亲去世后，父亲把他交给姑姑照顾，自己去旅行了。在姑姑家，他遇到了表弟亨利。表面上亨利是一个很可爱的孩子，可是马克逐渐发现亨利不是一个普通的孩子。一件一件意外不停地发生，让马克觉得亨利是个恶魔，可是没有人相信他！"},{"id":10057,"p":"/6n1SsBSROPjafDu9jteeeKVdh0s.jpg","b":"/1M7eNvLkrAbhQDbcoBnVfzanHcT.jpg","t":"豪情三剑客","r":6.405,"y":1993,"rd":"1993-11-11","hs":0.766,"d":3.62,"mt":"movie","o":"　　17世纪的法国——红衣主教兼宰相黎塞留阴谋篡权，他把火枪队派往前线作战，目的是为了削弱国王身边的力量。而一心只想加入火枪队的世家子弟达达尼昂正走在来巴黎从军的路上。他与三个火枪手阿多斯、波尔多斯、阿拉密斯不期而遇，并且不打不成交，结成莫逆。达达尼昂无意中听到黎塞留的阴谋，被判处死刑。紧要关头，三个火枪手将其救出。他们决心阻止刺杀国王的行动。就在刺客的枪口已瞄准国王的那一刻，达达尼昂截住刺客。黎塞留将国王和王后扣做人质。双方在宫中展开生死搏斗。最后，火枪手们得胜，受到国王的嘉奖。达达尼昂也如愿成为火枪队的正式成员。"},{"id":14534,"p":"/fAbfTCRpjHe2rprXBly55KL1dL9.jpg","b":"/flzoI6jEw7J0X5x2rwOMZCwZ57I.jpg","t":"追梦赤子心","r":7.361,"y":1993,"rd":"1993-09-17","hs":0.762,"d":3.195,"mt":"movie","o":"　　《Rudy》是改编自丹尼尔· 鲁迪的真人真事。  　　鲁迪（西恩·奥斯汀 Sean Astin 饰）全家都对橄榄球赛非常狂热，也是圣母大学队的忠实拥护者。高中毕业本想去圣母大学的鲁迪却因为成绩不好而放弃，毕业后进入了钢铁厂工作。22岁生日，好友送了他一件印有圣母大学字样的外套，并鼓励他去实现自己的梦想。好友在钢铁厂的意外死亡打击了鲁迪，他抛下了本已谈婚论嫁的女友，踏上了前往圣母大学的火车。进入大学以后，他学习、锻炼都格外刻苦，凭借顽强的斗志，被教练选入了校队的替补阵营，但他一直没有机会上场比赛。 终于在一场重要比赛的关键时刻替补出场，帮助球队拿下了比赛。出现在现场的父母和家人也兴奋不已。  　　1975年之后，圣母大学队再没有人被当场抬起。1976年，鲁迪从圣母大学毕业，他的5个弟弟也都上了大学，并顺利毕业。"},{"id":6878,"p":"/el6dJEpK97OJRQiQhuiSGk2jkV5.jpg","b":"/xDwDhLtQnA7jK4f7DVkdeSvZnAp.jpg","t":"猫狗也疯狂","r":6.963,"y":1993,"rd":"1993-02-03","hs":0.761,"d":3.319,"mt":"movie","o":"“宠物四脚、人两脚，一不小心，它又落跑！”养宠物最骂烦的是，他们是活的！而且跑的比你快！美国牛头犬狗运、喜玛拉雅猫莎莎及黄金猎犬老狗幻影老毛病又犯了！当它们的主人带它们到机场，准备到加拿大洛叽山露营时，胆小神经质的狗运一看到机场检疫隔离区的狗笼，以为又要逮它回野狗收容中心，吓得它拔腿就跑，幻影跟莎莎是狗运死中的夥伴，当然随狗运而去。在龙蛇混杂的旧金山大都会，两狗一猫不仅要应付耍太保的地头狗，还得躲避捕狗队的铁爪，三条小命随时都在闪黄灯！幸好狗性本善，一路上还是遇到一些好狗伴的仗义相助。狗运甚至还走了桃花运，交到了红粉知己。在钢筋水泥的都市丛林中幻影、狗运和莎莎，是否还能化险为夷，捡回他们的主人呢？"},{"id":1245,"p":"/hlW4MAnKE2onlwoc1iC6niX1Sf8.jpg","b":"/vFhxd3Z1zaV3Yu5XLpvWzSxJCe8.jpg","t":"告别有情天","r":7.365,"y":1993,"rd":"1993-11-05","hs":0.756,"d":3.094,"mt":"movie","o":"史蒂芬斯先生（安东尼·霍普金斯 Anthony Hopkins饰）是一个忠实的仆人，他曾经当过英国著名爵侯的管家。目前正一心一意打理新主人达林顿勋爵的公馆，成为这里的大管家。这里来了一个女管家基顿（艾玛·汤普森 Emma Thompson饰），她精明能干，操持起家务来比史蒂芬斯更灵活，起初斯蒂芬斯常常与她有些小矛盾。但是随着相处日子渐长，善良的基顿还是暗暗打动了史蒂芬斯。尽管基顿一再流露真情，举手投足间泄露了爱意。但是每到动情关头，史蒂芬斯都隐忍着自己的情感，对基顿的爱化作一段埋没在静默中的故事。基顿忍痛告别这段无果之爱，远走他乡嫁为人妇。当时光荏苒，二人再次会面，心里的爱意仍然说不出口，浓浓思念化作车站道别的一句祝福。"},{"id":12780,"p":"/9vLQSbs9uuYOqa013xk66Ve6FQI.jpg","b":"/YmNqLZwBs3KB81Wpk30fh8faxe.jpg","t":"少年黄飞鸿之铁马骝","r":7.424,"y":1993,"rd":"1993-09-03","hs":0.746,"d":3.112,"mt":"movie","o":"清朝末年，官吏贪腐，民不聊生，在浙江地方上，有一位蒙面侠士“铁猴子”，两年来劫富济贫，令卖官鬻爵的历任知府叫苦不迭。铁猴子在白天的身份是大夫杨天淳(于荣光 饰)，杨大夫妙手仁心，深得乡邻爱戴。知府为抓捕铁猴子，不惜拷打众多不相干群众，路经此地的黄麒英（甄子丹 饰）、黄飞鸿父子不慎卷入其中，知府见黄麒英身手过人，扣押飞鸿要挟其捉拿铁猴子，黄麒英与铁猴子交手后惺惺相惜。不久朝廷钦差抵浙，听闻铁猴子“作乱”之举后施展大力金刚掌将其击伤，原来这钦差的真实身份是少林叛徒衍空（任世官 饰），身为少林弟子的黄麒英联合铁猴子，誓为少林清理门户。"},{"id":39857,"p":"/9SIFnCS9rzBIO0T4oTSTpYTcRHg.jpg","b":"/60mel00T22aIaV3Gy7uP3jPGbXm.jpg","t":"八仙饭店之人肉叉烧包","r":6.2,"y":1993,"rd":"1993-05-13","hs":0.741,"d":3.216,"mt":"movie","o":"　1978年，香港人陈子良（黄秋生饰）向人借钱不遂，遂起杀机，将老友阿强烧死后潜逃回大陆。多年后化名为王志恒的陈子良在澳门做老板，经营八仙饭店。  　　一日澳门警局李探长（李修贤饰）接到海边的报案，到达现场发现一袋断肢。被海水浸泡许久的残肢已经无法辨认。  　　八仙饭店总是接到来自大陆寄给郑临的信，同时警察局也接到大陆寻找郑临的寻亲信，而郑临正是八仙饭店以前的老板，而他们全家人已经神秘失踪。  　　王志恒形迹可疑，李探长遂率领全组人员跟踪监视，最终发现了一个天大秘密......  　　片中黄秋生演技精湛，夺下当年香港电影金像奖最佳男主角，成为香港电影史上第一个凭三级片拿奖的影帝"},{"id":21450,"p":"/x91sd1Hsg5LMDaH3VhZUUWJrIkb.jpg","b":"/uIh3mW3AuSM7ww7NYtvSWDQ1zc7.jpg","t":"赤裸裸","r":7.275,"y":1993,"rd":"1993-08-06","hs":0.736,"d":3.03,"mt":"movie","o":"流浪汉强尼，素行不良而又愤世嫉俗，他从失业问题严重的工业城曼彻斯特来到伦敦，寻找前任女友，但却对她的室友苏菲产生好感。不过，强尼不善于处理感情问题，竟然以冷酷粗鲁的态度来对待苏菲，结果令人难以置信。片中几个角色都好象现代社会中的外星人，一方面享受着自由的性爱，另一边却感到心灵空虚，难道生命的本质就是如此矛盾？"},{"id":10619,"p":"/4G9BLraBoth9bANTpGxzwKalXzW.jpg","b":"/8W9dXK2Q0lajJnE5jZSTwAduTu2.jpg","t":"黄飞鸿之三：狮王争霸","r":6.5,"y":1993,"rd":"1993-02-11","hs":0.735,"d":3.159,"mt":"movie","o":"晚清时期，慈禧太后鼓励民间习武，对付洋人，令李鸿章举办“狮王大会”。全国武林高手齐集京城，为夺“中国狮王”美号一比高低。黄飞鸿协同十三姨、梁宽赴京探父，却被当地恶少赵天霸视为夺狮王名号的劲敌，遇拉拢京城第一脚鬼脚七除掉黄飞鸿。一场正与邪的抗衡在京城展开，黄飞鸿重大局、重国格，以仁者之凛然正气感化了鬼脚七，又经过一番浴血奋战，终于力压群雄，战胜了恶势力头目赵天霸，并扼止了俄国人企图利用京城内乱的阴谋，成为了“中国一代狮王”称号。"},{"id":8223,"p":"/mCbjj5q3avgep0ptoJmLxaFG2Uy.jpg","b":"/l8dbS5uLR2IzRu3qwMOXCUBRLnh.jpg","t":"基卡","r":6.5,"y":1993,"rd":"1993-10-29","hs":0.733,"d":3.17,"mt":"movie","o":"乐观向上的化妆师基卡（Verónica Forqué 饰）和有着偷窥癖的摄影师雷蒙（Àlex Casanovas）隔街而居。基卡并不知道，他早已成为对面邻居偷窥和暗恋的对象。不久，基卡家女佣胡安娜（Rossy de Palma 饰）的弟弟获释出狱，这个变态的男人不仅 和姐姐保持着不伦的关系，还将基卡强暴。而这一切，都被雷蒙摄入了镜头之中。另一方面，雷蒙的前女友——电视台主持人安德莉亚（Victoria Abril 饰）为求收视率，竟公然播放基卡被施暴的录像。事情开始变得一团糟……"},{"id":18857,"p":"/jtZKhsQfhcl7BSSful0gE4rpCvi.jpg","b":"/22orZnIyD5zfR9ZSZLelPO6KX7j.jpg","t":"重案组","r":6.7,"y":1993,"rd":"1993-06-24","hs":0.732,"d":3.109,"mt":"movie","o":"这是根据香港当年轰动一时的王德辉绑架案改编。香港富翁黄一飞（罗家英 饰）自上次被绑架安全回来后，现在再度遭到绑架了！警局高层高度关注此案，此案的资料甚至视为高度机密。年轻有为的陈帮办（成龙 饰）负责侦察此案，由于多日来毫无头绪，他只能去请教之前将黄一飞从劫匪手中救回了的老警察洪爷（郑则士 饰）。  洪爷为陈帮办提供了不少办案思路，陈帮办根据洪爷的指示一步步追踪案件的真相。但是，随着案件逐渐进入高潮，陈帮办忽然发现自己似乎被歹徒玩弄于股掌，他的一举一动歹徒竟然了如指掌！歹徒究竟有何本领令到陈帮办一再受挫？"},{"id":713,"p":"/udSvOHlG6CuuNX6x1n2PZcVzQ2b.jpg","b":"/c2O99arhWcuLexMHiuRfSuDMpYm.jpg","t":"钢琴课","r":7.385,"y":1993,"rd":"1993-05-18","hs":0.729,"d":2.88,"mt":"movie","o":"苏格兰单身母亲艾达·麦格拉斯（霍利·亨特 饰）自六岁起就放弃了讲话，只通过钢琴倾诉满腔情感。1852年，麦格拉斯远嫁新西兰的斯图尔特（山姆·尼尔 饰），将钢琴也一并带了去。可是斯图尔特人手不够，只得将笨重的钢琴遗弃海滩。斯图尔特之友乔治·贝恩斯（哈维·凯特尔 饰）爱上了麦格拉斯，用八十英亩土地与斯图尔特交易。斯图尔特转让了钢琴，并命麦格拉斯教贝恩斯奏琴。钢琴课上，贝恩斯提议，如果麦格拉斯在教琴的时候允许某些出格的事情发生，一次课便可换回一个琴键……"},{"id":9386,"p":"/3NvOFpmyECI3DNExYMtFIRcGMsu.jpg","b":"/9P5jcTFSWQMTqQq7LrwGA8zU0Sb.jpg","t":"火线狙击","r":6.972,"y":1993,"rd":"1993-07-08","hs":0.722,"d":3.009,"mt":"movie","o":"　　肯尼迪总统的遇刺让身为他贴身保镖的弗兰克（克林特·伊斯特伍德 Clint Eastwood 饰）陷入了自责的情绪中不能自拔。即使多年过去，但只要一想到此时，弗兰克总觉得是自己的失职和大意造成了这一悲剧。某一日，一个神秘的电话引起了他的警觉。打电话的男人名叫米奇（约翰·马尔科维奇 John Malkovich 饰），他告诉弗兰克，自己准备暗杀现任总统，并邀请弗兰克玩一个所谓的“游戏”，这个游戏的成败将直接影响总统的命运。  　　往事重演，这一次，弗兰克决定无论如何都要保护总统的安全。这个米奇到底是谁？他这么做的目的何在？在一连串的疑问面前，一场激烈而又危险的追杀游戏逐渐展开。"},{"id":9545,"p":"/tINAHZgyWKZ2g8duYJcdWcexV74.jpg","b":"/qQksZdRMIaZwttaT0pzbyJklWQz.jpg","t":"双狙人","r":6.152,"y":1993,"rd":"1993-01-29","hs":0.72,"d":3.172,"mt":"movie","o":"硬汉托马斯·贝克特（汤姆·贝伦杰 Tom Berenger饰）是一位美国海军陆战队的老兵。然而冷酷无情的贝克特却因为曾经不顾他的战友而臭名昭著。这一次，美国情报部门派遣年轻的神枪手理查德·米勒（比利·赞恩 Billy Zane饰）与贝克特搭档，前往巴拿马完成一次刺杀任务。亦敌亦友的一老一少深入丛林，在远离后方支援的情况下，两人却各怀鬼胎，甚至互相攻击。但随着任务的进行，两人开始慢慢地接纳彼此，在紧要关头互相救助。  本部由路易斯·罗沙执导的新派战争片《狙击手》，以美国陆军狙击手特种部队为故事题材，另辟蹊径地聚焦资深狙击手和年轻情报员之间的身份与感情矛盾来制造戏剧张力，加上极富震撼力的视觉效果，营造了一部令人叫绝的丛林动作大戏。"},{"id":17811,"p":"/tH15haBV55Qm98BG5RY6nIxf8CN.jpg","b":"/AfvV7Fn5sFXxj1x6PCPF1lnDSz6.jpg","t":"方世玉续集","r":6.6,"y":1993,"rd":"1993-07-30","hs":0.718,"d":2.996,"mt":"movie","o":"方世玉（李连杰 饰）、雷婷婷（李嘉欣 饰）、陈家洛（郑少秋 饰）一行抵达红花会总舵。红花会事业蒸蒸日上之余，帮内争权夺势的斗争亦未停息，堂主于镇海（计春华 饰）因不满父亲传位陈家洛，几次三番找人行刺未果，方世玉出面当众斥责，两人结下仇怨。\r 陈家洛命世玉等人抢夺扶桑武士护送的一锦盒，虽有苗翠花（萧芳芳 饰）出手相助，但任务失败，期间世玉再次相遇对其芳心暗属的两广总督之女安儿（郭蔼明 饰）。为再次抢夺锦盒，方世玉受命接近安儿，却被两广总督算计，危急时刻安儿救得世玉等人性命。世玉辱命，被陈家洛假意废去武功，锦盒之内的秘密被于镇海发现，李国邦（元奎 饰）身死，陈家洛被囚，于镇海坐上总舵主之位。方世玉伤愈归来，准备不惜代价铲除红花会叛徒。"},{"id":2259,"p":"/pS5xqILNBxcjRqLZROIkO4wszrU.jpg","b":"/im6mZxeUMq71cBqqQmzLGDVdIXd.jpg","t":"金色豪门","r":6.9,"y":1993,"rd":"1993-10-21","hs":0.714,"d":2.967,"mt":"movie","o":"　　根据伊莎贝尔·阿连德的小说《幽灵之家》改编而成。  　　为了心爱的姑娘罗莎，青年埃斯特万（Jeremy Irons饰）离开首都，只身前往荒蛮之地开采金矿。两年后他成功地掘到“第一桶金”，此时却传来爱人罗莎误饮毒酒身亡的噩耗。埃斯特万悲痛万分，心灰意冷之下回老家接手父亲留下的农庄，在埃斯特万井井有条的管理下，农庄日益兴旺发达，他也成为闻名遐迩的农庄主。  　　几年后，埃斯特万邂逅了克拉腊（Meryl Streep饰），克拉腊正是罗莎的小妹妹，她从小便暗恋埃斯特万，此时的克拉腊已出落得亭亭玉立，两人迅速坠入爱河，很快就喜结连理。克拉腊为埃斯特万诞下女儿布兰卡，一家人的生活其乐融融。  　　可是，随着埃斯特万掌握的权力越来越大，他也变得越来越专制和乖戾，他无端怀疑自己的姐姐菲鲁拉（Glenn Close饰）对克拉腊有不轨之意，将其赶出家门；又不满布兰卡（Winona Ryder饰）和农工佩德罗（Antonio Banderas饰）交往，活生生将他俩拆散。夫与妻，父与女的感情开始产生裂痕，整个家庭摇摇欲坠。很快，时局动荡，埃斯特万一家的命运被卷入时代的漩涡中…… ©豆瓣"},{"id":9559,"p":"/wt4YoYgNaMGMHDR6McEnpb8UZRZ.jpg","b":"/bbHziUiIFiSFYNnPfD1pPfRvyFe.jpg","t":"完美的世界","r":7.48,"y":1993,"rd":"1993-11-24","hs":0.705,"d":2.664,"mt":"movie","o":"　　单亲孩子菲利普·佩里的母亲对他管教甚严，8岁的小菲利普甚至从未参加过一次鬼节讨糖果的游戏。附近州监狱的两名罪犯越狱成功，劫持了菲利普作为人质，向德州边界逃窜。途中，罪犯之一的布奇干掉了鲁莽愚蠢的同伙，却对小菲利普照顾有佳。与此同时，德州警探瑞德带着手下和州长特派的犯罪专家萨利一同火速追捕布奇。双方在德克萨斯州境内展开了一场公路赛大竞技；而小菲利普也经历了很多从未想过过的刺激与快乐，并与布奇产生了一种近似父子的不寻常感情……"},{"id":11687,"p":"/eEtLpbKCEne4R7hFaoZ2ETofHTN.jpg","b":"/t9N0AYD6j2d3dSPDdeOhhLmz1nb.jpg","t":"时空急转弯","r":7.125,"y":1993,"rd":"1993-01-27","hs":0.7,"d":2.774,"mt":"movie","o":"　　故事发生在十二世纪的法国，一种神奇且危险的时光穿梭魔力药水令戈德弗鲁瓦骑士（让·雷诺 Jean Reno 饰）和其仆人拉弗里普伊（克里斯汀·克拉维尔 Christian Clavier 饰）一同穿越到了二十一世纪的美国芝加哥。翻天覆地的变化和车水马龙的大街让这两个“老古董”既好奇又恐惧，就在此时，一位名为茱莉亚（瓦莱丽·勒梅西埃 Pierre Aussedat 饰）的美丽女子出现在了两人的面前。巧合的是，这位茱莉亚不是别人，竟然就是戈德弗鲁瓦骑士的后代。  　　很快，戈德弗鲁瓦骑士和拉弗里普伊便明白了他们的处境，与此同时，一个严重的问题浮出了水面——如果他们无法返回属于自己的时代，那也就意味着，他们的后代，也就是茱莉亚也将不复存在。十万火急之下，戈德弗鲁瓦骑士一行人开始寻找起了回到过去的方法。"},{"id":10852,"p":"/n4diDPsEzHDojys2gLgyRVZAMKc.jpg","b":"/ce6VKMxmAAUOKmhQr4bkNzRW2ki.jpg","t":"倚天屠龙记之魔教教主","r":6.774,"y":1993,"rd":"1993-12-18","hs":0.7,"d":2.843,"mt":"movie","o":"　　张翠山（吴镇宇 饰）携妻及子张无忌（李连杰 饰）从孤岛出发赶去给其师父贺百岁大寿的途中，被人暗算，张无忌中寒冰掌。在武当山，张翠山和妻子被各大门派逼迫致死，张无忌也不再能练习武功，只能靠张三丰每日所输真气得以残活。张三丰的举动引来宋青书（邹兆龙 饰）的妒忌，他联合了峨眉女弟子周芷若（黎姿 饰）共同对付张无 忌。明教圣女小昭（邱淑贞 饰）令张无忌改变命运，使其先在断崖上遇到高人治好体内寒冰毒、学会九成“九阳神功”，又在明教禁地练得“乾坤大挪移心法”。得知蒙古郡主赵敏（张敏 饰）设计令江湖六大派围攻光明顶想歼灭明教时，张无忌决意为拯救明教赴汤蹈火。"},{"id":9367,"p":"/m2e1CSjgyZJ6MePD5Zw7VhNSICo.jpg","b":"/zERY2aaCrLExpR6NQ1ceIs0WG8S.jpg","t":"杀手悲歌","r":6.75,"y":1993,"rd":"1993-02-22","hs":0.7,"d":2.927,"mt":"movie","o":"　　这是导演的成名之作，罗伯特自掏腰包拍了这部低成本的黑色电影，结果一炮而红。影片讲述的是一名心狠手辣的罪犯成功越狱后，来到小镇伺机找他的仇家报仇，仇家的手下只知道那个罪犯将武器藏在吉他盒子里随身携带，而从来都没有见过他本人。一名流浪的吉他手（卡洛斯•加拉尔多 Carlos Gallardo 饰）凑巧这时来到小镇谋生，于是，莫名其妙的他就被卷入了一场不知所谓的追杀中。追杀的场面被导演演绎的笑料百出，黑色幽默表现的淋漓尽致。"},{"id":9261,"p":"/oUloV0P1G38G1Uw09vNWk4kSssT.jpg","b":"/iXqIYl3OJrh9c9SDhfB7pnhBnsH.jpg","t":"喜宴","r":7.224,"y":1993,"rd":"1993-03-01","hs":0.694,"d":2.757,"mt":"movie","o":"伟同（赵文瑄）是事业有成的男同志，与男友赛门（Mitchell Lichtenstein）在美国过着幸福的同居日子，烦恼来自要用各种招数应对远在台北的父（郎雄）母（归亚蕾）的一次次逼婚。伟同被逼以“乖乖仔”形象修书一封声称会在美国结婚，没料父母想亲眼见证。无奈，他只得拉上来自上海的不得志的女艺术家葳葳（金素梅）“假婚”，想逃过一劫。\r 　　父母对葳葳相当满意，却对伟同的草率态度不满，为让父母满意尽快返回台北，伟同犹如“拼命三郎”使出了浑身解数。但人算不如天算，不断的波折使得父母的返台日期一次次推迟，令他和赛门的感情亮起“红灯”，而葳葳又意外怀上了他的孩子。似乎，伟同在强大的父母（传统）面前，只能选择去做一个 “表面正常”的男人。"},{"id":1523,"p":"/pfmgvrMTSnf624ZAdIf2QyxGWQ8.jpg","b":"/s7u6WnKEhYpSZADmSiBKOb8IsUr.jpg","t":"Chef","r":7.696,"y":1993,"rd":"1993-01-28","hs":0.693,"d":2.769,"mt":"tv","o":""},{"id":17653,"p":"/nIFKNAIJAeiXtLgldQqAvB8P1BH.jpg","b":"/dZNvKlDjXPGLmmNPqWaX7G9y5qk.jpg","t":"方世玉","r":6.9,"y":1993,"rd":"1993-03-04","hs":0.69,"d":2.767,"mt":"movie","o":"方世玉（李连杰 饰）原是城中纨绔子弟，好打抱不平。一日，他闻说外省富豪雷老虎在次设下擂台，比武招亲，又听讲雷小姐貌美如花，遂前往比武招亲。当方世玉过赢准备打赢未来岳母李小环时，一阵风吹过，将台上坐着的小姐的盖头吹了起来，他发现竟是一名丑女时，马上故意认输，溜之大吉。 方世玉的母亲苗翠花（萧芳芳 饰）听说儿子擂台上败下阵，自觉颜面无光，于是化身方世玉的哥哥方大玉前往打擂，一举打败了李小环。岂料雷老虎当晚即派人来接方大玉成亲。世玉为救母亲，只有代替母亲前往雷家成亲。 母子两计划新婚之后趁回门的时候一起出逃，岂料方世玉的父亲方德回来了！"},{"id":9944,"p":"/gISYIA1R6W3Y3b2bxAz6axEUgNy.jpg","b":"/dMFVSGbgtVTedpewA4PHykQuEEK.jpg","t":"塘鹅暗杀令","r":6.59,"y":1993,"rd":"1993-09-17","hs":0.687,"d":2.92,"mt":"movie","o":"两名高等法院的法官遭杀手谋杀，法学院高材生达比随后开始调查此案，起草一份该案的报告，名为《塘鹅报告》。达比找到了记者格兰，因为他是最后一名见到其中一名法官的人，希望能得到他的帮助调查此案。一天格兰接到了一个神秘人来电，此人自称知道谁是该案凶手，格兰跟踪到了此人，可惜未能拦下他。此时，总统暗中命令相关人士不要插手此案。格兰由此起疑，随后调查到了总统和马氏集团关系密切，而且一切证据都表明，马氏与两位法官的死有着千丝万缕的关系！"},{"id":66657,"p":"/dAnK8EUrqwI5vkHPDqJc4cmBiSR.jpg","b":"/jznP87h6Mo5E8s5wNqoCCgcT86i.jpg","t":"逃学威龙3：龙过鸡年","r":6.487,"y":1993,"rd":"1993-01-14","hs":0.684,"d":2.741,"mt":"movie","o":"　　香港富商王百万在做爱时，被人用钉锥刺死。警察周星星（周星驰饰）因为容貌与死者酷似，而被派往富商家调查情况。周星星假装失意进人王家，他渐渐发现原来王百万与妻子（梅艳芳饰）的感情一直处于危机状态。在调查中。一他发现王氏夫妻的朋友林大岳有很大的嫌疑。在调查过程中，林大岳突然被人杀死而王妻的嫌疑也越来越明显，正当各种证据都显示王妻就是凶手的时候．真正的凶手出现了。"},{"id":11236,"p":"/zf6h5dJ7wVG7LqMO9dhHGHVejzj.jpg","b":"/gSIfujGhazIvswp4R9G6tslAqW7.jpg","t":"秘密花园","r":7.418,"y":1993,"rd":"1993-08-13","hs":0.674,"d":2.524,"mt":"movie","o":"　　孩子眼中的世界在这部电影里美妙的展开，父母双亡的小玛丽（凯特·马伯里 Kate Maberly饰）来到苏格兰的亲戚家住了下来。这是个美丽而又有点神秘的庄园，尤其是秘密花园更是玛丽心中的一个大谜团。原来，玛丽的姨母曾经在自己这个花园的千秋上丧命，姨父便从此紧锁了花园大门。  　　无意中发现了钥匙的玛丽打开了花园的大门。从此，花园成为了玛丽与大自然水乳交融的圣地。玛丽还带上了长期坐在轮椅上的表弟科林（海登·普劳斯 Heydon Prowse饰），他本来封闭的视野在神奇的大自然面前变得豁然开朗，而朋友迪康（安德鲁诺特 Andrew Knott饰）更是在这里和他的鸟儿朋友们聊天，秘密花园的大门就这样通向了孩子们心中的天堂……"},{"id":11044,"p":"/jNhRjc1Q9l6tFo5aHdl8UZJPdKy.jpg","b":"/i4VUKbHE2XFwX5LRkTg3oRE9opN.jpg","t":"亚利桑那之梦","r":7.171,"y":1993,"rd":"1993-01-06","hs":0.666,"d":2.546,"mt":"movie","o":"　　在纽约打工的青年阿克塞（Johnny Depp 饰）梦中看到一位因纽特人昏倒在冰原上，雪橇犬将其救回，一只红气球在空中不停飘荡……阿克塞痴迷表演的朋友保罗（Vincent Gallo 饰）来访，邀请他远赴亚利桑那为伯父里奥伴婚，里奥在亚利桑那经营汽车生意打拼多年，遂留下阿克塞与保罗二人在车行中工作。不久阿克塞结识了性格不合的艾琳娜（Faye Dunaway 饰）与格蕾丝母女，为帮助艾琳娜圆一个飞行梦，阿克塞滞留这对母女家中，尝试制作各种飞行器，在不断的失败中从头再来，这对神经质母女的吵闹一直伴随着他。阿克塞的梦里，一只鱼在空中穿梭飞升……艾琳娜终于得到了一架小飞机，在庆祝的聚会上，阿克塞向格蕾丝示爱引发了意外的结局。  　　本片获1993年柏林电影节银熊奖。"},{"id":15613,"p":"/wNVl4ELoFIy8EbzMcduJOM0NKTa.jpg","b":"/vVMsNVSqdzDFX1utKwTjyZTjTy1.jpg","t":"外星追缉令","r":6.65,"y":1993,"rd":"1993-03-12","hs":0.664,"d":2.661,"mt":"movie","o":"　　本片根据一桩真实事件改编。在1975年11月5日晚上，在亚利桑那州的荒野山林中，五位伐木工人宣称亲眼目睹他们的同伴崔维斯（DB史威尼饰）被天外幽浮给绑架了。镇上居民认为他们头脑有问题，当地警长（詹姆斯嘉纳饰）则认为他们是在掩饰一桩命案，这种说法是要妨碍警方调查。然而，事情的真相自然唯有当事..."},{"id":8873,"p":"/72TBNPN06oo1myHqihwcCQVDl48.jpg","b":"/A1BnMiyoYs5eYgckves8CMUT65l.jpg","t":"反斗智多星2","r":6.093,"y":1993,"rd":"1993-12-10","hs":0.661,"d":2.869,"mt":"movie","o":"韦恩（麦克·梅尔斯 Mike Myers 饰）和他的得力搭档葛斯（达纳·卡维 Dana Carvey 饰）回归了，这次，他们计划举办一场震撼人心的摇滚音乐盛会。他们得到了摇滚传奇明星吉姆莫里森的鬼魂的帮助。然而，就在韦恩忙碌不堪的时候，他的美丽女友卡珊卓（蒂亚·卡雷尔 Tia Carrere 饰）却受到经纪人甜言蜜语的诱惑，决定嫁给他并搬到洛杉矶定居。\r 现在，韦恩必须面临生命中最艰难的选择：是珍爱的女人更重要，还是对音乐的热爱更为重要？韦恩能及时赶到洛杉矶阻止婚礼的进行吗？面对这个困境，韦恩感到内心矛盾。他深深爱着卡珊卓，但摇滚音乐是他的激情所在。最终，韦恩决定追随内心的声音。"}]