[{"id":497,"p":"/87bxyjSx1DZPicwEYzEIoAdLVSR.jpg","b":"/oLuhePSdMkISnTBssolaVr3CpDv.jpg","t":"Lipstick on Your Collar","r":7.1,"y":1993,"rd":"1993-02-21","hs":1.084,"d":7,"mt":"tv","o":""},{"id":5503,"p":"/475SkOjWVOXaB79pmtdL3mnqaXv.jpg","b":"/7WVRxZ7KZmzoHnUkAjnEFT4o6Dw.jpg","t":"亡命天涯","r":7.466,"y":1993,"rd":"1993-08-06","hs":1.061,"d":5.906,"mt":"movie","o":"金波医生的妻子在家中被人谋杀，虽然金波当晚撞见独臂凶手并与之搏斗，但是凶手终于逃走，金波本人却因种种不利证据被判定为谋杀罪。在押解前往监狱的途中，一名犯人试图逃脱造成狱车事故，金波在混乱中搭救了一名警员并趁夜色逃逸。赶到事故现场的联邦司法官山姆接手此案追捕金波，山姆为人精明强干，作风强硬，更重要的是，他怀有一颗探求真相的正义之心。山姆带队与金波展开了节奏紧凑的追捕与反追捕，金波在四面无援的困境中，依靠为爱妻报仇的意念坚持了下来，并将山姆引向此案的真相..."},{"id":2758,"p":"/sdxT2VjVSx9DRicwnuECUdBHeE7.jpg","b":"/sZhTfYouKM1iV3rVbgIVEQFQogA.jpg","t":"亚当斯一家的价值观","r":6.957,"y":1993,"rd":"1993-11-19","hs":1.04,"d":6.423,"mt":"movie","o":"亚当斯庄园多了一个刚出生的婴儿，Morticia（Anjelica Huston 饰）被他搞得焦头烂额。Gomez（劳尔·朱力亚 Raul Julia 饰）雇了个保姆Debiie，她很讨亚当斯一家人的欢心。但Pugsley和Wednesday看穿她的用心，用来她是有名的“黑寡妇”，小时候便杀死了她的父母，后来又连续为钱杀死了她的两个丈夫。但当孩子们还来不及告发Debbie时，Debbie已经将他们都送去了夏令营，和Fester叔叔结婚了。婚后，Debbie想尽办法想要把Fester叔叔杀死，还要伪装成一场意外，但每一次都没能得逞。而尽管夏令营很好玩，但孩子们不断的惹老师生气，不停地破坏小朋友们的游戏气氛，为的就是老师能早点把他们送回家，好让他们能警告他们的家人：小心Debbie…"},{"id":1587,"p":"/8r9yts6XHbB1xNLaPC6ExNAK1Qu.jpg","b":"/fHuKwcrwltGlWn3510N1YO7vJ4I.jpg","t":"不一样的天空","r":7.663,"y":1993,"rd":"1993-12-17","hs":1.023,"d":5.222,"mt":"movie","o":"　　因为不能面对丈夫自杀的事实，吉伯特的母亲不停进食，致使体重剧增至六百磅，难以行动。吉伯特的智障弟弟阿尼(莱昂纳多·迪卡普里奥 饰)一出生就被医生诊断活不过十岁，却即将过十八岁生日，最小的妹妹爱伦却正值叛逆的青春期。整个家庭的生计及阿尼的日常起居成了吉伯特的生活全部，姐姐是他唯一的帮手。四处旅游、活泼开朗的贝琪(朱丽叶特·刘易斯 饰)路过小镇，与吉伯特一见钟情，两人很快沉浸在甜蜜的爱情中。贝琪对生活的热情也让吉伯特渐渐认识到，除了家人，生命中他也该有属于自己的追求。阿尼就要过十八岁生日了，这是母亲最后的心愿，待这一切结束，吉伯特能有一个不一样的天空吧。"},{"id":5248,"p":"/oKqsGiHM0vtQhmWbTZKl9dp8nrU.jpg","b":"/kpuNriO2Duhp0RXk9fLAJHRuIP.jpg","t":"宾馆客房","r":6.4,"y":1993,"rd":"1993-01-08","hs":0.979,"d":5.581,"mt":"tv","o":""},{"id":37233,"p":"/jCaJwo24fJWwe7X1cLUC7m7s2VH.jpg","b":"/jlUTfePS1XRyMpgZvjFvDk7yEi0.jpg","t":"糖衣陷阱","r":6.7,"y":1993,"rd":"1993-06-30","hs":0.971,"d":5.8,"mt":"movie","o":"一位刚自长春藤联盟大学毕业的法学院学生，受雇于纽约一家律师务所，即获得公司许多优厚的待遇，还帮他偿助学贷款，租给他一辆宾士骄车代步，然而天下没有白吃的午餐，不久他就发现，如此的厚遇却招来FBI的调查……。 　　米奇刚自哈佛法学院毕业，对未来充满理想，富正义感，有人情味，与爱妻碧只想过有计划的婚姻生活。旦米奇似乎时来运转，受“班?蓝?罗律师务所”高薪礼聘，在顾问艾弗瑞指导下，认真展开业务。 　　米奇踏入豪门企业之后，渐渐发现许多异象，起先察觉该事务所有四位生代律师莫名死亡，而后又在一次案件中发现客户竟是黑道大亨卡桑尼，且当夜被人设下美人计，留下不利的证据。 　　尽管米奇一切都依法行事，但却依然受到重重阻碍。只好求助于狱中之兄雷所推介之好友-罗艾迪展开调查，却即遭人暗杀，此举不但使米奇为之警惕，同时也引来司法部的调查。 　　米奇察觉自己命在旦夕，若与律师事务所合作，将导致身败名裂，甚至死无葬身之地；若与司法部配合，势必招来杀身之祸，若和黑道挂钩更是死无了期，在多番挣札之后，决定先设法救出雷，在妻子与秘书暗中协助搜证下，面对三方面威胁，毅然向黑色豪门企业宣战....."},{"id":11528,"p":"/7PYqz0viEuW8qTvuGinUMjDWMnj.jpg","b":"/kFm4FbjD2mBWtK9uyXryFtOD0Ut.jpg","t":"沙地传奇","r":7.53,"y":1993,"rd":"1993-04-07","hs":0.96,"d":4.888,"mt":"movie","o":"　　斯科蒂随改嫁的母亲来到了人生地不熟的小镇，八个小男孩经常在小镇的一块废弃的操场打棒球。斯科蒂和八个小男孩中的头儿——球技高超的本尼交上了朋友。性格腼腆，对棒球一无所知的斯科蒂在本尼的帮助下，渐渐地融入了这个集体，同他们建立了兄弟般的友谊。就在那个夏天，就是那段友情，成了孩子们心中永远的回忆。"},{"id":9739,"p":"/iXKYMYvh0L0ZDJpKBBY5Qlsh3yD.jpg","b":"/4pl165EUdvveHCr4J4YcHVA1MnD.jpg","t":"越空狂龙","r":6.738,"y":1993,"rd":"1993-10-08","hs":0.956,"d":5.613,"mt":"movie","o":"洛杉矶的“罪恶终结者”约翰（西尔维斯特•史泰龙 Sylvester Stallone 饰）因逮捕恶贯满盈的“铁凤凰”（韦斯利•斯奈普斯 Wesley Snipes 饰）时连带了30多人丧命，被判处了几十年的冰冻刑罚，而“铁凤凰”则被判无期冰冻。几十年过去了，约翰刑满获得解冻重回人间。此时人类的生活方式已和当年大不一样，为了令他尽快适应新社会，当局安排了一位女警的帮助了约翰。约翰的脑子里被植入了含有裁缝技能的记忆芯片，很明显当局想他当一名裁缝。然而，“铁凤凰”阴差阳错地也从冰冻中苏醒并逃出了监狱。更为可怕的是，他的脑里植入了毁灭者的记忆芯片。未来，人类已经不再使用枪、火箭炮等野蛮的武器了。“铁凤凰”在武器博物馆里搞到了一切装备后，开始大肆破坏……"},{"id":4478,"p":"/a39WoiTJEG5kNLIrr3kOMwg3LFg.jpg","b":"/qyeIkGJuxdjfimkB8eu9AzGZyGM.jpg","t":"桃色交易","r":6.382,"y":1993,"rd":"1993-04-07","hs":0.954,"d":5.869,"mt":"movie","o":"戴维（伍迪·哈里森 Woody Harrelso 饰）和黛安娜（黛米·摩尔 Demi Moor 饰）是一对感情很好的夫妻，两人事业成功，生活幸福，但经济萧条的到来使两人工作每况愈下，甚至连住房都无法操持。他们不甘以失败，下决心去赌城一搏。开始时，他们运气极好，但很快，两人就输光了所有的钱。这时，一位年老英俊的百万富翁盖奇（罗伯特·雷德福 Robert Redfor 饰）提出帮他们，但条件是用100万换取与黛安娜共度一夜，终于，金钱的诱惑力战胜了一切，夫妇两人立下了字据，做了桃色交易。两人回到家中约定永不提此事，但事与愿违，两人感情出现裂痕。这时，盖奇又进入了他们的生活，热烈地追求，戴维一气之下离家出走。最终这一对曾经的爱人是否能够既往不咎？而百万富翁究竟是真心爱着戴安娜，还是另有其他目的？"},{"id":37094,"p":"/xwzkVLtKGmoABvXrMi8tUotqh96.jpg","b":"/cS45swrlrTJijH1RblBLe8LlW2p.jpg","t":"城市英雄","r":7.391,"y":1993,"rd":"1993-02-26","hs":0.954,"d":4.778,"mt":"movie","o":"迈克尔·道格拉斯扮演的威廉·福斯特是一家军工场的工程师，被解雇后心情很压抑。因离婚，小女儿的生日没被邀请，恰好路上堵车，他弃车走进一家杂货铺，想找点零钱打电话，却遭到刁难，他操起垒球棒砸了铺子。在公园休息时，又和流氓打了一架；在快餐店里因和服务生发生争执，他拔出从流氓那里缴获的手枪一阵乱射，此时他已完全失控。最后，他面对退休警官的枪口，不禁自问：“我是坏人吗？”"},{"id":9800,"p":"/godlAGNI4yN4XcmYOiZ3e2JTavC.jpg","b":"/qeuwxIkty0n302HVULQpJhwOMiu.jpg","t":"费城故事","r":7.714,"y":1993,"rd":"1993-12-22","hs":0.941,"d":4.312,"mt":"movie","o":"安德鲁（汤姆•汉克斯 Tom Hanks 饰）和米勒（丹泽尔•华盛顿 Denzel Washington 饰）认识于法庭上，两人都是年轻有为的律师，各为其主。然而，年轻的安德鲁不久后因为同性恋和身染艾滋病被老板发现，以莫须有理由解雇了。遭解雇后的安德鲁四处寻找律师为他讨回公道。当安德鲁找到米勒时，米勒一开始拒绝了他。因为米勒像普通人一样憎恨同性恋和惧怕艾滋病，但当他看到安德鲁在图书馆搜索“艾滋病歧视”时遭到管理员的白眼，听着妻子缓慢而平静地说出他们的姨妈、朋友有很多也是同性恋时，他决定受理安德鲁的案件。在最后的法庭上，病危的安德鲁毅然出庭……"},{"id":6075,"p":"/g6D7mjQtndu768cusGmoEQY9fTB.jpg","b":"/38yjZWYBI0xxNqoBKiGyA4UZjk.jpg","t":"情枭的黎明","r":7.833,"y":1993,"rd":"1993-11-10","hs":0.935,"d":4.194,"mt":"movie","o":"　　卡利多因贩毒而被判入狱30年，在他入狱的第五年，律师大卫将他从监狱救了出来。卡利多出狱后的理想就是赚够7万5千美元离开这里和还清欠大卫的人情。决心洗心革面的卡利多却摆脱不了命运的捉弄，当他勉为其难地答应表弟作为旁观者参加一次毒品交易，他卷入了一场黑吃黑的勾当。当他保住了毒品后，他从毒贩那里获得了2万5千美元作为酬劳。卡利多将这笔钱入股到一家名为天堂乐园的夜总会后，他开始寻找他的女人，凯尔。当卡利多找到凯尔后，两人的关系在微妙中回旋。这时，大卫收了一位黑手党首领的钱，答应帮助他的伙伴越狱。于是，大卫找来了卡利多帮忙。虽然凯尔苦苦哀求，为了报恩，卡利多还是答应了去执行这一危险任务……  导演布莱恩狄帕玛向来以制造惊悚悬疑效果著称，早期的「魔女嘉莉」、「替身」为此类电影的经典作，此外社会写实片「疤面煞星」、「铁面无私」等，亦是脍炙人口的作品。"},{"id":10439,"p":"/7tkjsGzTZslbH6jRlQof7xHSJuo.jpg","b":"/ncr6KR7bBF8cps6yZKiTAwClpn1.jpg","t":"女巫也疯狂","r":7,"y":1993,"rd":"1993-07-16","hs":0.918,"d":4.82,"mt":"movie","o":"故事发生在万圣节的夜晚，男孩马克思（欧姆里·卡兹 Omri Katz饰）在误打误撞之中点燃了邪恶的蜡烛，将在三百年前早已经死去的三名女巫威尼弗雷德（贝特·米德勒 Bette Midler饰）、莎拉（莎拉·杰西卡·帕克 Sarah Jessica Parker饰）和马莉（凯茜·纳基麦 Kathy Najimy饰）从地狱召唤回了人间。很久很久以前，这三名女巫因为吸食小孩的精气而被判以死刑，如今，再度回到阳间的她们决定重蹈覆辙。得知了女巫们的阴谋，马克思决定绝不坐视不管。他找到了妹妹丹尼（索拉·伯奇 Thora Birch饰）和好友艾莉森（凡妮莎·肖 Vinessa Shaw饰）三人一起行动，计划破坏女巫们的行动。留给孩子们的时间已经很少了。"},{"id":14282,"p":"/qV0MUr7rOOBU016J7sjm9uI2TUH.jpg","b":"/aPVeKhD61K3nDiXw5u40sIrD4yS.jpg","t":"兽兵卫忍风帖","r":7.728,"y":1993,"rd":"1993-06-05","hs":0.914,"d":4.418,"mt":"anime","o":"在一个风雨交加的晚上，一伙神秘的人策马狂奔向下田村的方向，之后这个村子就爆发了一场瘟疫，所有的村民都死了。在望月番番主的首肯下，甲贺组众忍者前往该村调查，不料路上遇到一个刀枪不如的彪形大汉的袭击，只有忍女炎阳（筱原惠美 配音）在一个男子的帮助下虎口逃生。帮助炎阳的这个人就是牙神兽兵卫（山寺宏一 配音）， 不久之后他重了那个大汉的埋伏，两人一场血斗，最后兽兵卫险胜。这时一个自称是将军手下公义的小老头浊庵（青野武 配音）出现在兽兵卫面前，原来被杀死的大汉是鬼门八人众之一，将军对头的手下，浊庵等公义一直在跟踪他们，但其他公义都被杀了，只有浊庵一直跟踪到这里。浊庵的连哄带骗加诡计，以一百两雇兽兵卫协助他掉查此事，而且据他说鬼门八人众的头是已经被兽兵卫亲手杀死的冰室弦马（乡里大辅 配音），难道死人还能复活？在与鬼门八人众的交手中，炎阳再次出现并且救了兽兵卫，但她说这只是为了报恩。真的是这样吗……"},{"id":10997,"p":"/yWG2toY0QuGmkdCrffm20GTLZ8D.jpg","b":"/bBiZN1epQTu3F8iFLBuMhc4TRzr.jpg","t":"霸王别姬","r":7.953,"y":1993,"rd":"1993-01-01","hs":0.893,"d":4.134,"mt":"movie","o":"段小楼（张丰毅 饰）与程蝶衣（张国荣 饰）是一对打小一起长大的师兄弟，两人一个演生，一个饰旦，一向配合天衣无缝，尤其一出《霸王别姬》，更是誉满京城，为此，两人约定合演一辈子《霸王别姬》。但两人对戏剧与人生关系的理解有本质不同，段小楼深知戏非人生，程蝶衣则是人戏不分。段小楼在认为该成家立业之时迎娶了名妓菊仙（巩俐 饰），致使程蝶衣认定菊仙是可耻的第三者，使段小楼做了叛徒，自此，三人围绕一出《霸王别姬》生出的爱恨情仇战开始随着时代风云的变迁不断升级，终酿成悲剧。"},{"id":14919,"p":"/hT4ehUteagUrhUOHAtmYiY7mp5l.jpg","b":"/2q5DeKboc4F2qVlJkoEZHNrSgRp.jpg","t":"蝙蝠侠大战幻影人","r":7.494,"y":1993,"rd":"1993-12-25","hs":0.883,"d":4.13,"mt":"anime","o":"黑夜之神蝙蝠侠向来锄强扶弱、儆恶惩奸，保护葛咸城市民的安危。怎料，城中突然出现一名神秘的冒充客，犯罪绝不留手，且手段残忍，蝙蝠侠得悉后决定查探事件来由，此际他遇上了昔日的旧情人，并揭发一宗内政阴谋。"},{"id":9593,"p":"/ArQIyajM38EpGeads6bNH39zSYr.jpg","b":"/bumIpNTKmLY380bruTgIDTrXfpZ.jpg","t":"幻影英雄","r":6.475,"y":1993,"rd":"1993-06-18","hs":0.876,"d":4.898,"mt":"movie","o":"杰克系列电影是由施瓦辛格主演的系列电影。在这电影中，施瓦辛格扮演的杰克（阿诺•施瓦辛格 Arnold Schwarzenegger 饰）总是世界的救世主，每当他的老对头班尼迪（查里斯•丹斯 Charles Dance 饰）出来作恶时，杰克总是能及时赶到，讲班尼迪打得落花流水。小男孩丹尼是杰克系列电影的忠实影迷，杰克系列电影的前三集他都能倒背如流。这天他的好朋友，电影放映员尼克给了丹尼一张神奇的电影，丹尼凭着这张电影票进入到了还未上演的杰克系列第四集中。不料班尼迪抢走了丹尼的电影票，从电影中来到了现实中。他的目标就是除掉杰克的扮演者施瓦辛格，这样在电影世界里就不再有人能够阻止他的邪恶计划。"},{"id":2019,"p":"/w5GRuVhEd3kGuykBEp0iCePMopR.jpg","b":"/4IRHnS9Ljvb4tGI2SGaSiQikcaE.jpg","t":"终极标靶","r":6.4,"y":1993,"rd":"1993-04-27","hs":0.871,"d":4.756,"mt":"movie","o":"　　娜塔莎（杨茜•巴特勒 Yancy Butler 饰）年轻富有，这次专门来到新奥尔良市寻找自己失散多年的退伍的父亲。然而她刚踏入这个城市就遭到了抢劫，失业海员赞斯（尚格•云顿 Jean-Claude Van Damme 饰）见义勇为帮她打走了匪徒。娜塔莎见赞斯富有正义感，就聘请他为自己寻找父亲，为存够钱重新出海的赞斯欣然答应。  　　不久，警方找到了被火烧焦了的娜塔莎的父亲。直觉敏锐的赞斯觉得事情不简单，他在现场仔细搜寻，终于发现了被箭射穿的娜塔莎父亲的士兵牌，从而确定了娜塔莎父亲是被人射杀的。赞斯和娜塔莎通过调查，发现了新奥尔良市有一伙暴徒，他们专门找一些无依靠的退伍军人，然后让富人们像猎杀动物一样猎杀他们。赞斯和娜塔莎决心要将这伙冷酷的暴徒乘之于法！"},{"id":39105,"p":"/bhtPvOueovPQyuxxvrnYamvcPns.jpg","b":"/iChtjY4jZTvYEG0lTSxT5B3nG1l.jpg","t":"龙珠Z剧场版9：银河面临危机!! 身手不凡的高手!!","r":7.129,"y":1993,"rd":"1993-07-10","hs":0.857,"d":4.124,"mt":"anime","o":"人造人沙鲁战役过后，地球终于迎来了宝贵的和平，而骗子撒旦作为拯救了世界的英雄受到全人类的爱戴。世界首富钱多多为了给宝贝儿子庆生，出巨资举行了新一届的天下第一比武大会，成功晋级的选手有望和钱多多请来的四名所谓的外星人对决，最终获胜者还可以得到挑战撒旦的殊荣。此外，胜利者将得到一亿元奖金和环游世界的机会。超高的荣誉和报酬，连Z战士也坐不住了，纷纷报名参加。当然悟饭（野泽雅子 饰）、特兰克斯等人的出现，让撒旦心惊胆颤。一番较量过后，悟饭等人顺利晋级，但是等待他们的却是无比凶残和强大的宇宙人。意想不到的敌人，地球新的危机出现……"},{"id":9571,"p":"/msG9awbLhVZwv1Eh9Ge7SofMexW.jpg","b":"/jBz16NsAeKjpHNznl1EHlcr704P.jpg","t":"年少轻狂","r":7.317,"y":1993,"rd":"1993-09-24","hs":0.852,"d":3.895,"mt":"movie","o":"　　1976年暑假的前一天，一群高中男生想著如何修理即将升上高一的新鲜人，而高年级的女生也没闲著，她们也对即将入学的高一女生展开修理行动。在一连串折磨人的活动后，这群高年级生又转而盘算当晚的疯狂舞会……"},{"id":858,"p":"/w82cn70BMtM830SC6MsLur3Ndt.jpg","b":"/7ME0fJZxjEoSGPP4E4bbYT5zoqt.jpg","t":"西雅图未眠夜","r":6.742,"y":1993,"rd":"1993-06-24","hs":0.824,"d":4.065,"mt":"movie","o":"自从妻子玛吉病逝后，山姆就一直带着8岁的儿子乔纳默默地生活着。他谢绝了朋友的安慰和再婚的介绍，他相信真正的爱只有一次，他永远不会再找到象玛吉一样的女人了。为了调整心情，他决定离开芝加哥到西雅图去过一种新的生活。  一年半以后。巴尔的摩的一位女记者安妮与男朋友沃尔特订婚了。她决定去华盛顿和男友一起过圣诞节。在汽车上，安妮打开收音机听情感热线，正好听到乔纳打电话要求给爸爸找一个妻子。山姆十分生气，但在主持人的耐心劝导下，他讲述了自己的经历。他知道乔纳需要一个新妈妈，但他明白再也找不到象原来那样完美的家了。安妮被这个伤感的故事深深触动了。过完圣诞，安妮回到办公室时，发现几乎所有的同事都在谈论这件事。传说有2000个女人想和山姆取得联系。安妮告诉自己她爱着的是沃尔特，可奇怪的是她又很关心那个“西雅图未眠人”。山姆在同事的劝说下，决定同一个叫维多利亚的女子见面约会。而安妮每次听那节目录音都感动得热泪盈眶。她终于写信去约山姆情人节在纽约帝国大厦顶楼见面。乔纳认为维多利亚不适合父亲，却对安妮的来信很亲近。安妮以做报道为名来到西雅图，正看见山姆迎接好友苏茜，她误认为那是山姆的女友而放弃与山姆见面，两人只打了个照面。安妮回来后，决定彻底放弃这种古怪的感情去爱沃尔特，而不再理会那个约会了。由于山姆并不打算去纽约赴约，乔纳偷偷地上了飞机，独自来到了纽约去见那个“安妮”。但他却找不到安妮。而安妮在经过认真考虑后也将自己这一段时间的感情经历告诉了沃尔特，并将戒指还给了他。沃尔特早已觉察到她的变化，他平静地接受了分手。山姆知道乔纳独自去了纽约，也赶了过去。天黑时，山姆终于在帝国大厦顶楼找到了苦苦等候的儿子。安妮终于决定去赴约会，但她赶到时只看到了一只帆布背包。正在此时，故意留下那只包的乔纳拉着父亲又回到了这里。双方一见面就立刻明白了对方是自己要见的人，也正是自己内心中所希望的伴侣。乔纳伸出双手，一边牵着父亲，一边拉着安妮。三个人一起走进了美丽的夜色之中。"},{"id":9516,"p":"/nS7yqmSVeNoH22VXj69JoFCxW1h.jpg","b":"/s5PP0ryxAo12jzvPntSEybahpCw.jpg","t":"社会威胁","r":7.509,"y":1993,"rd":"1993-05-26","hs":0.816,"d":3.573,"mt":"movie","o":"　　影片开头两位黑人到韩国人开的杂货店买东西，本来好好的，但是两个韩国夫妇从头到尾把他们当贼看，为此发生一点口角，他们就开枪打死了店里的工作人员，之后他们就踏上了不归路了……\r 　　影片导演是黑人休斯兄弟。尽管他们还比不上影坛的另外几对兄弟帮科恩、沃卓斯基、法拉里有名，但是他们的两部低成本电影《威胁2:社会》（Menace2:Society）、《死亡总统》（Dead Presidents）都取得了不错的反响。作为黑人，能够打进电影制作圈在好莱坞也十分不易，而他们正是擅长于展现美国黑人绝望阴郁的生存环境。"},{"id":9350,"p":"/j7OJJGm5iC7quW0EQGuwcqNQNq0.jpg","b":"/yCOwgIIO0gYd7aEeyJ4oGM4h9Iy.jpg","t":"绝岭雄风","r":6.513,"y":1993,"rd":"1993-05-28","hs":0.807,"d":4.077,"mt":"movie","o":"　　加贝是一名高山抢险队队员，对于他来说，不断的征服一座又一座看似高不可攀的山巅就是人生的全部意义所在。然而，在一次行动中，由于加贝的疏忽导致了朋友意外坠山而亡，心中充满了愧疚与悔恨的他决心就此放弃攀登。一次偶然中，加贝接收到了一个神秘的求救信号，信号的发出地位于雪岭之巅，和朋友哈尔、杰西一起，加贝决心到那里一探究竟。让加贝没有想到的是，在雪岭等待着他的，竟然是一帮穷凶极恶的劫匪和一群手无寸铁的人质。比环境更险恶的，是人心，这一次，加贝能否逢凶化吉呢？"},{"id":9255,"p":"/iMAtBfAu7G8r0xHDm43Rh5Rqhov.jpg","b":"/kBqxCAFpLmVxYQLwCKmmXVDtfyh.jpg","t":"反斗神鹰2","r":6.548,"y":1993,"rd":"1993-05-21","hs":0.804,"d":3.995,"mt":"movie","o":"海湾战争导致一批美国军人与平民被伊拉克俘虏，美国总统汤玛斯·本森（劳埃德·布里奇斯 Lloyd Bridges 饰）亲自下令解救人质，然而无厘头枪战过后，是营救队反被俘虏。距离总统大选只剩十天，于是人质能否得救尤显紧要，传奇英雄托伯•夏利（查理•辛 Charlie Sheen 饰）临危受命，自远东丛林回国又匆匆前往波斯湾营救同胞，在出发前，将参与此次秘密营救的CIA美女米歇尔与托伯激情相聚，为英雄的情史再添华彩。一行人抵达中东，与担任联络员的戴美达（瓦莱莉•高利诺 Valeria Golino 饰）汇合，托伯重逢旧爱，然而却因人质中有戴美达的丈夫德达（罗温·艾金森 Rowan Atkinson 饰）而不能逾礼……反斗神鹰系列的第2部，影片以史泰隆的第一滴血第3级为基础，进行了全面的搞笑重创，同时加入未来启示录，终结者2的特级部分，出奇的滑稽可笑。"},{"id":7305,"p":"/uQACcCZqd7WCTRin9xRIW5gr1bd.jpg","b":"/vxpmN2HKzB7amrBVpzfETLtkOt8.jpg","t":"天劫余生","r":6.9,"y":1993,"rd":"1993-01-15","hs":0.796,"d":3.662,"mt":"movie","o":"1972年10月13日，赴智利比赛的一支乌拉圭橄榄球队所搭乘的飞机在安第斯山脉失事。生还的二十多位幸存者面对冰天雪地的生存环境，竭尽全力地以求能活着走出这座荒无人烟的死亡之地。在经历了满心希望的等待着救援队伍无果之后，绝望地他们只能面对着残酷的事实，赖以维生的食物日渐减少，海拔气候寒冷严苛，遭遇好几次雪崩以及内心对死亡充满的巨大恐惧。在激烈的讨论和内心挣扎后，他们开始尝试一些不可能做到的事情，分食死尸。终于，在飞机坠毁五十多天以后，天气渐渐转暖，救援队终于找到了他们。活下来的十六个人终于走出了这块死亡之地，再一次与家人团聚在了一起。"},{"id":108,"p":"/21Bs8d41XHBplkLt8iZLvW4s3gn.jpg","b":"/y9N5tFCxCi2AIedOhU3OrVMfL2d.jpg","t":"蓝白红三部曲之蓝","r":7.7,"y":1993,"rd":"1993-09-08","hs":0.795,"d":3.214,"mt":"movie","o":"这么多年来，朱莉（朱丽叶·比诺什 Juliette Binoche饰）一直默默支持丈夫的创作事业，照顾5岁的孩子，平静的生活由一场车祸打破。丈夫和女儿的过世，令刚刚在病床上醒来的朱莉大为悲痛。她曾经想一死了之，出院后又生归隐之心，她把丈夫的曲谱付之一炬，以明隔离过往的决心。人间生活对于万念俱灰的朱莉来说，已经无关紧要。\r 然而，现实却防不胜防地进入她的生活，让她开始思考自己对待生活的态度。同时，丈夫的朋友把丈夫留下的残稿发表在媒体上，声称要为这首曲续完。这件事意外地让朱莉得知，曲子原来跟一个女人有关。这个女人，肚中已怀有丈夫的骨肉。\r 朱莉终于获得了心灵的自由，有勇气迎接新的生活和新的感情，她的人生开始转变。"},{"id":8005,"p":"/woexOLEkUlYsPLLuZRK6LjZaF38.jpg","b":"/oBH78CYbbznynvRRLRy6XyGXky4.jpg","t":"罗宾汉也疯狂","r":6.6,"y":1993,"rd":"1993-07-28","hs":0.795,"d":3.875,"mt":"movie","o":"还记得当年凯文柯斯纳在「罗宾汉侠盗王子」中英俊潇洒的扮相吗？本片将带给观众一位同样潇洒，却更\"稍傻\"的另类侠盗罗宾汉。由身兼编、导、演、作曲等多项才艺的影坛鬼才梅尔布鲁克斯（「 吸血鬼也疯狂 」、「 闪亮的马鞍」）再次发挥他颠覆电影名作的高深功力，将这出脍炙人口的经典英雄传奇，变成一部会让人笑到肚子痛的爆笑歌舞剧。盖瑞艾文斯（「森林王子」）饰演主角罗宾汉，率领受压迫的民众反抗课徵暴税的邪恶诺丁罕郡郡长（罗杰里斯），及妄想篡位的约翰王子（理查路易斯），加上终日盼望摆脱贞操带的玛莉安小姐（艾美雅丝贝克，「 摩登大圣」）、爱喝酒的犹太教士塔克曼（导演梅尔布鲁克斯亲自粉墨登场）、和诺丁罕郡长的半调子灵媒兼奶妈（崔茜邬曼），绝对会让观众对这个耳熟能详的侠盗传奇有一番全新的见解。"},{"id":7984,"p":"/3NcIkKxaO2SmRVsG1v50XhtmL0f.jpg","b":"/1GZVHgJUcVyytQRJ533GpMavAcL.jpg","t":"因父之名","r":7.904,"y":1993,"rd":"1993-12-12","hs":0.788,"d":3.061,"mt":"movie","o":"　　这是一个真实的故事。盖瑞（丹尼尔•戴-刘易斯 Daniel Day Lewis 饰）生活于当年战火纷飞的北爱尔兰，那时北爱共和军正致力于反对英国的殖民统治。年轻的盖瑞整日无所事事，偷鸡摸狗，无意间得罪了北爱共和军。\r 　　无奈之下，其父（皮特•波斯尔思韦特 Pete Postlethwaite 饰）只能送他到英国闯天下。孰料，刚到英国的盖瑞就被当地心急立功的警察诬蔑为北爱共和军的恐怖分子，还连累了在英国的姑妈一家一同被当作恐怖分子关进了监狱。\r 　　其父四处陈情，最后也被关进了监禁。父子俩在监狱受尽苦头。直到多年之后，一位英国的女律师才开始从头调查这件极其荒谬的冤案。这件冤案最后能否得以平反，父子能否重见生天？"},{"id":11198,"p":"/1QtWVtWfHdvfZJIKIagy1hGGFkY.jpg","b":"/6ICm6icjnlcUA5T2fNguLTw3fUT.jpg","t":"城市猎人","r":6.588,"y":1993,"rd":"1993-01-01","hs":0.775,"d":3.529,"mt":"movie","o":"私家侦探孟波（成龙）与死去搭档的妹妹惠香（王祖贤）刚同报业大王今村商讨完寻找其失踪女儿清子（后藤久美子）下落的办法，就见清子与若干滑板少年在街道上左穿右插，一番穷追后，清子消失。惠香本想到孟波家后为孟波举办生日舞会，不想推门发现早已有七个美女正望穿秋水，一怒之下，惠香扬言会与表哥大脚板（单立文）在赌船“富贵号”上预支蜜月。 孟波赶到码头欲向惠香解释，不想左找右找不见其踪影，此时“富贵号”启航在即，孟波混在鱼贯涌至的游客中上了船，清子以及装扮成性感女郎的香港警察芽子（邱淑贞）也在这条船上。三个女人一台戏，何况又加一个好斗、好色的孟波。"},{"id":864,"p":"/6fXuGEb7EqGmAeUodxm7l5ELPZ.jpg","b":"/iEVrIrayTuC4AeDvi2CuJNNOwKM.jpg","t":"冰上轻驰","r":6.995,"y":1993,"rd":"1993-10-01","hs":0.771,"d":3.393,"mt":"movie","o":"影片前部分集中描绘四名黑人运动员如何排除万 难，踏出冬季奥运会第一步，而后半段则是惯有的励志模式，对于未尝试过摄氏零下二十五度地问的牙买加运动员来说，他们既要面对天时、地理、人和等各项不利条件，亦要忍受嘲笑轻视自己的国内外观众；而观众又如何凭着坚硬的遗志，唤醒运动健儿向着目标勇往前进的精神。三个牙买加田径好手，在奥运会选拔赛不幸同时失足跌倒，另三人梦想变成泡影。不过，其中的狄礼雄心勃勃决定转而参加前所未有的雪橇比赛，并请乐天搞笑的好友辛加协助，落魄潦倒的昔日冠军艾荣出任教练，组成牙买加第一雪橇队。本片喜剧成分相当丰富。诸如四人筹集经费、训练过程、及气候差异等大造惹笑效果的背后，却带出一个振奋人心的讯息，值得捧场。"}]