[{"id":3172,"p":"/vSLcOgmxrfzzs0Kzah5DWcBTQo8.jpg","b":"/c2S0Zfkg056kkvTFrMeJWDOmKCs.jpg","t":"完美盗贼","r":6.3,"y":2001,"rd":"2001-10-12","hs":0.667,"d":2.228,"mt":"movie","o":"每个人都有自己的梦想，而实现梦想的路途上往往充满了…… 　　在俄勒冈州的一所监狱里，一对难兄难弟——性格温和的乔·布雷克（布鲁斯·威利斯）和郁郁寡欢的泰瑞·科林斯（比利·鲍伯·汤顿）——最大的梦想就是在墨西哥开一家夜总会。不过身陷囹圄的他们首要的任务就是逃出监牢。乔不愧是一个头脑机敏、身经百战的高手，在他的策划下，两人不但成功越狱，恢复了自由之身，还顺便用一只荧光笔冒充手枪抢劫了一家银行。初战告捷给了泰瑞很大启发，哥俩一合计：乾脆一路抢下去，快活潇洒地直奔加州而去。 　　几次漂亮的打劫之后，乔和泰瑞被冠以“夜行大盗”的名号，成了电视台“犯罪终结者”节目中的热门人物，被列为美国头号通缉犯。与此同时，曾经作过特技演员的菲尔（安东尼·伯奇）也加入了行动，组成了一个“劫匪三人行”。每次打劫后，三人都将赃物均分，然后各自跑路一段时间，以躲避众多追捕者的围追堵截。他们行动迅速，从无半点儿闪失。 　　不过，在一次行动的间隙中，泰瑞出了车祸——他被一个叫凯特·威尔勒（凯特·布兰切特）的女人撞伤了。为了掩饰行踪，凯特成了劫匪们的人质。身为家庭主妇的凯特早就厌倦了一成不变的枯燥生活，劫匪们的世界倒是让她感到新奇刺激。于是渐渐地，她也成了劫匪中的一员。 　　俗话说“英雄难过美人关”，一个美女加三个大男人肯定有好戏。不出所料：没过多长时间，凯特、乔和泰瑞就陷入了三角关系之中。两个男人同时爱上了凯特，而凯特则是谁都不想伤害。结果凯特走了，劫匪们在最后一次行动中也空手而归，这场戏该如何结尾呢？"},{"id":35381,"p":"/nWFOBdMabfDUF5Qk8wEPNy9hpAR.jpg","b":"/pKXKxZedtaSQj3YBY7omnYalunJ.jpg","t":"火力冲突","r":6.3,"y":2001,"rd":"2001-01-21","hs":0.419,"d":1.026,"mt":"movie","o":"　　不幸被抢劫并被卖到船上当苦力的查理临终前托付朋友瑞弗到怀俄明州去照顾他的妻子和女儿，并将半座农场送给他。 为了完成对故人的承诺，瑞弗来到怀俄明州，奇怪的发现查理的妻子安认为丈夫两年前就已经去世了，他们的女儿也在一次不幸中丧生了，她正准备与当地的一位绅士结婚，安对瑞弗所说的遗嘱毫不相信，认为他是谋夺家产的骗子。 为了保卫农场，保护安，在朋友们的帮助下瑞弗决定向阴谋的制造者宣战……"},{"id":9896,"p":"/3dpim9bLdi5uh55idJ6HxA7eZH4.jpg","b":"/vian6RN3bC4QdBQzY1wTmBkhxVQ.jpg","t":"亡命夺宝","r":6.3,"y":2001,"rd":"2001-08-17","hs":0.79,"d":3.093,"mt":"movie","o":"赌场老板（约翰·克里斯 饰）选中了六个幸运儿参加一项竞赛。他们中最早到达银城火车站的人将得到储物柜里的200万美金，而比赛的规则就是没有规则。六个人偕同各自亲友，八仙过海，各显神通。  　　其实在这竞赛背后还有更大的赌博，几位富翁正以这些人作为他们赌博的对象。小人物为了两百万忙得不亦乐乎，大人物却正在幕后自鸣得意。  　　然而，竞赛的最后有了戏剧性的转折。"},{"id":11088,"p":"/xrwwSXFeW35wYsnobreXbGxHwUC.jpg","b":"/79DCmGXL8elS9bjRlwo9TgRfsu9.jpg","t":"各怀鬼胎","r":6.3,"y":2001,"rd":"2001-11-09","hs":0.561,"d":1.643,"mt":"movie","o":"　　摩尔是个强盗，他有大把大把的钞票，还有年轻漂亮的妻子。看起来过得还不错！不过在一次行动中他不小心被录进了安全摄像机的磁带里，他的工作也就自此露了馅。这到还罢了，可是倒霉的事情却接踵而至。  　　负责给他销赃的伯格曼失信于他，将赃款独吞，而他的妻子也可能要离他而去，转投别的男人的怀抱。  　　摩尔发现自己已经一文不值，不仅被出卖，而且遭到勒索。摩尔无奈之余，被逼再为伯格曼干一票“最后的大买卖”。"},{"id":15104,"p":"/2JTgaodnScJHIyRrQTtaawOd949.jpg","b":"/zBaq5vRgaZteQq0GqtytWVs0LVW.jpg","t":"玉米粉圆饼汤","r":6.3,"y":2001,"rd":"2001-08-24","hs":0.256,"d":0.54,"mt":"movie","o":"李安的《饮食男女》在美国竟然被翻拍了两次，一次是墨西哥移民版，一次是黑人版。墨西哥移民版《Tortilla Soup》是向李安买了剧本版权，剧情一模一样，都是三个女儿，老爸大厨，只不过吧地点搬到了洛杉矶，变成了一个墨西哥移民家庭的故事。老爸做的全是墨西哥菜，也是墨西哥菜大展览，上来第一个就是摘辣椒和番茄，墨西哥菜必不可少的调料。"},{"id":23305,"p":"/eF6DTVSZJE4zXi5UqAfRc08qyYk.jpg","b":"/fBGYDqPaOauXKE1xB6YPI9ZgyeQ.jpg","t":"战神归来","r":6.3,"y":2001,"rd":"2001-09-23","hs":0.249,"d":0.52,"mt":"movie","o":"印度拉其普特邦，世代武士的特昂与渴望成为武士的十几岁儿子平静机械的生活着。\r 特昂是邦主的第一武士，忠诚的率领其他武士执行邦主的任何命令：对不交税或交不足税的农民进行斩首，并将其村庄实行三光，等等。\r 直到有一次杀戮村民时发现一女孩带着他儿子的项链，他停手了并仓惶而逃。随之，在邦主的命令下，其他武士开始追杀特昂并杀害了他儿子。\r 伴随着不断出现的着雪山梦境，特昂是逃亡，还是复仇，抑或走向圣洁雪山......"},{"id":50573,"p":"/2dm2cljvMFrZZHwmWckhso2WkIj.jpg","b":"/HBDCAk7pkHFbanbIsfeElE14x1.jpg","t":"保密天使","r":6.3,"y":2001,"rd":"2001-10-17","hs":0.404,"d":0.978,"mt":"movie","o":"艾米丽（埃文·蕾切尔·伍德 Evan Rachel Wood 饰）是一个模样俊俏个性又开朗的可爱女孩，可是，她有着一段非常不幸的童年。在艾米丽很小的时候，她的父母就离开了她，之后，善良的好心夫妇罗琳（RuDee Lipscomb 饰）和艾迪（Rick Macy 饰）收养了她。艾米丽很早就知道了自己的身世，但她谁也没有告诉，她将自己的身世看做是世界上最大的秘密，要永远的守护下去。\r 在学校里，艾米丽有很多的好伙伴，每当这些好伙伴干了一些调皮捣蛋的事情时，都会选择告诉口风最紧的艾米丽，久而久之，太多的秘密积压在艾米丽的心头，给她带来了巨大的压力。终于，艾米丽决定也倾诉一下自己的秘密。"},{"id":18841,"p":"/nGUjqu7DotLx6yfakAeqaj8D1FO.jpg","b":"/3oS3h14rd7NjjkNcBydVIzrQuYm.jpg","t":"迷失的异型","r":6.3,"y":2001,"rd":"2001-09-12","hs":0.113,"d":0.21,"mt":"movie","o":""},{"id":17734,"p":"/mb3mEfzAudrPpQIxRzpLM12aiMV.jpg","b":"/cPOrHQ8HKgefGjEBU1zJ0H7ndv2.jpg","t":"命运的十三个交叉口","r":6.286,"y":2001,"rd":"2001-09-02","hs":0.305,"d":0.675,"mt":"movie","o":"\"《命运的十三个交叉口》命题是关于\"\"生活\"\"，更精确来说是烂透了的生活，藉由多位毫不相关的角色，他们的无心之过却对另一个生命造成严重冲击。毫无疑问人一生中都在追求幸福快乐的生活，然而现实总是背道而驰，看了这部电影我们明白理想遥不可及，即使达到也是一时的绚烂而已，唯有坚守信念、乐观面对才是长治久安之道。\r 影片之初，一个老人告诫一意气风发的律师好运是不可能持久的，指出一名中了两百万乐透彩的员工当下辞职不乾，结果亲朋好友人人觊觎这意外之财，发财后的生活反而不好过，过不了多久又回公司上班了。这名律师不以为意，他认为今日成就全是自己辛苦打拼的结果，绝非运气，结果当天晚上他因为酒醉驾车肇事，果然乐极生悲。更由于身为律师之故，对于法律责任心知肚明，让他更无法接受事实而近乎情绪崩溃。\r 一名高中物理老师，对于自己即将迈入一成不变的生活感到害怕，他出外寻找刺激却仍然无法填补空虚，发现到头来不过是另一种形式的例行公事，终于对人生感到心灰意冷，移情作用下，他也当面刺破学生对未来的憧憬：「你为何想当医生？帮助病人延续痛苦？」而这名学生隔日便自杀了！\r 一名愤世嫉俗的保险公司主管，官作的越大心眼也越小，总爱找一个笑口常开的职员麻烦，然而他的所作所为只是更加突显两人根本上的差异，一者钻牛角尖；一者有容乃大、无入而不自得。\r 《命运的十三个交叉口》充满了如上的人生插曲，让观众重新审查自己的生活态度，影片中所有命运注定、机缘巧合的安排，让人人在无意识的状况下擦身而过却深受影响，无非是为了呈现出人生的不确定性，我们难以掌控意外发生，可以改变的是自己的心态，例如一句话虽能击毁一个人的自信；一个微笑也却足以化解忧郁，快乐希望的源头其实都出自我们的内心。\r 结局是本片的神来之笔，不仅利用多线式电影惯用的人物交会，同时也蕴含了时间上的交会，之前所看到半独立的十三段故事，并非完全按照时间顺序排列，直到结局我们明白了事情的来龙去脉，当他们还在对捉摸不定的未来顾影自怜时，观众则早已看清了命运之手的狡猾，也明白了即使遭遇不顺遂仍该坦然面对的最高境界。「命运的十三个交叉口」或许是人生茫茫大路上的一面借镜，令人反覆吟咏仍觉有味。\""},{"id":2171,"p":"/dVdHnfcLZFSscEUZqCzctwOVjC0.jpg","b":"/boct1C0KWZ533T6o5qjFVfaUpSt.jpg","t":"哈啦夏令营","r":6.27,"y":2001,"rd":"2001-07-27","hs":0.582,"d":1.77,"mt":"movie","o":"丰富而有趣，像夏天来的一场雪， 哈啦夏令营是一部典型的美国80年代青少年喜剧。 故事发生在1981季Firewood夏令营的最后一天，也是每个人在其中的最后的寻求浪漫，自我实现，表现自我的机会。 整部影片充满喜剧意味；但决不是搞笑那么简单，是一部值的看第二遍的影片： 出生于1965 到1980年的人应该会喜欢。很难得的老片，有很多的大牌都在里面，我叫不出的就忽略了，我认识的还有好多~~"},{"id":19513,"p":"/85tuJxQdjQcec3DTMc9dxwlYYfi.jpg","b":"/vSAtqIdjJmoPjTkOZoV8X2f70nw.jpg","t":"Series 7: The Contenders","r":6.265,"y":2001,"rd":"2001-01-20","hs":0.246,"d":0.514,"mt":"movie","o":""},{"id":9705,"p":"/fcZeDrfvsdAWk5EhcNv8lymbvez.jpg","b":"/eSxvC0Qw0A9AfI355MF9dSItrfR.jpg","t":"剑鱼行动","r":6.251,"y":2001,"rd":"2001-06-08","hs":1.064,"d":5.879,"mt":"movie","o":"间谍加布利尔（约翰•特拉沃塔 John Travolta）在多年特工生涯中，获知政府多年非法收敛了一笔公款。而加布利尔若想实现自己心中的梦想，钱是最关键的因素。正因如此，机智狡猾的加布利尔决定向这笔赃款下手。要想计划能顺利进行，加布利尔需要一名顶尖的电脑黑客。斯坦利（休•杰克曼 Hugh Jackman）正是地球上最顶级的黑客之一，多年前他就把FBI引以为豪的安全系统搞得天翻地覆，亦因此的引来牢狱之灾，妻子带着女儿远走他乡。出狱后一直被禁止使用电脑和其他电子产品。加布利尔派他的女搭档金吉尔（哈莉•贝瑞 Halle Berry）游说斯坦利出山，承诺成功后帮斯坦利取回女儿的抚养权并安排其远走高飞享受新生活。经不住诱惑，斯坦利再度出山。然而，事情并没有像预想中顺利……"},{"id":2770,"p":"/8Rxp85Kd3Gz7R9Br9hBN6tGJLgV.jpg","b":"/uKiMpSGhKHDfZ7TwNfVFDLwvNRR.jpg","t":"美国派2","r":6.239,"y":2001,"rd":"2001-08-10","hs":1.08,"d":6.277,"mt":"movie","o":"在经历了高中毕业晚会激情一夜后，一年很快过去了。大一的暑假，吉姆（贾森•比格斯 Jason Biggs 饰）、凯文（托马斯•伊恩•尼古拉斯 Thomas Ian Nicholas 饰）、奥兹（克里斯•克莱因 Chris Klein 饰）和芬奇（艾迪•凯伊•托马斯 Eddie Kaye Thomas 饰）四个好友又聚在一起了，当然，还有不怎么讨人喜欢的史蒂夫（西恩•威廉•斯科特 Seann William Scott 饰）。\r 四个好友决定摆脱史蒂夫，去过一个激情的暑假，庆祝他们顺利度过大一和伟大的友谊。但是史蒂夫在海边有一栋别墅，那是玩乐的最好场所，无奈他们只有带上史蒂夫一起驶往海边。\r 经历了大学一年后，他们都比高中时更成熟了。海边美女如云，他们面临了更大的激情挑战，笑话百出。海边的狂欢舞会即将拉开，每人都在努力准备。"},{"id":12103,"p":"/tZsPX8VJY4LhXKWwPTDuGOoLoLe.jpg","b":"/cScnK7R40MebHqx7KCa4YUt4jBV.jpg","t":"沉默生机","r":6.236,"y":2001,"rd":"2001-09-28","hs":0.661,"d":2.203,"mt":"movie","o":"　　纳森·康拉德（迈克尔·道格拉斯饰）是纽约著名的精神病医生，特别专长于青少年心理问题，他有一个温馨的三口之家。故事从他女儿被绑架开始，绑匪以他女儿的生命相威胁,要他在7天内办成一件事情：治好一个精神病患者。他必须与时间展开激烈的竞争，争分夺秒把女儿从绑匪手中解救出来。　　原来，一伙匪徒正在探寻他们多年前劫掠未遂的珠宝，而获取这一赃物的秘密则隐藏在一名年轻女子伊丽莎白·巴罗斯的大脑深处。数年前，伊丽莎白因目击这起突发的恐怖事件而精神失常，此后便一直辗转于精神病院，整日提心吊胆，害怕那些陌生的凶犯们发现自已的藏身之处。　　歹徒们绑架杰茜的目的很明确：纳森必须把伊丽莎白治好，并诱导她道出宝藏的秘密。糟糕的是，纳森必须在晚上5点钟以前把伊丽莎白搞定，否则杰茜就性命难保。由于歹徒们使用先进的监视器跟踪纳森和他妻子的一举一动，因此他们无法报警。与此同时，正在调查一起谋杀案的女侦探桑德拉·凯茜蒂顺藤摸瓜，与科斯特一伙以及正处于绝境中的康拉德医生撞了个正着……"},{"id":28171,"p":"/uTeYg3RPKlGYbyvEYKq5Ht5QGch.jpg","b":"/2LdpiR2Se0xhxSLA9r2al4YSYYj.jpg","t":"坎大哈","r":6.226,"y":2001,"rd":"2001-05-11","hs":0.6,"d":1.76,"mt":"movie","o":"在飞机上，阿富汗女记者纳法斯（尼罗法•帕兹拉 Nelofer Pazira 饰）用录音机记录着前往坎大哈的历程。阿富汗爆发内战后，她逃往了加拿大，但是当她接到表妹的绝笔书后，毅然决定重返故乡，拯救欲在月蚀日自杀的表妹。她跟随行人员跳伞降落在这片满目疮痍的地方。战后，那里 的孩子依旧没有摆脱恐惧的阴影，他们在学校里接受者枪械的训练，嬉戏时做踩响玩偶就死的游戏。那里的一夫多妻制依旧存在，妇女们依旧虔诚诵经，遮盖黑纱，不敢逾越礼教的法度。红十字会为当地人送来的假肢，但有的人却用假肢做起了生意。法尔斯在访谈中，遇到了一位易容的美国医生，为了搭救表妹，他们并肩前行……"},{"id":9398,"p":"/1hvMc1c0ryX44rOD8sQdbLiJcZZ.jpg","b":"/n7EH9nyYzQfAD4j6599fFWuQxDG.jpg","t":"超级名模","r":6.208,"y":2001,"rd":"2001-09-28","hs":0.982,"d":5.106,"mt":"movie","o":"　　励精图治的马来西亚新总理上台，令滥用童工的各大美国服装集团颇感压力，这班时装界巨头谋划选出最无知愚蠢的男模刺杀马来西亚总理……戴瑞克•祖兰德（本•斯蒂勒 Ben Stiller 饰）是蝉联三届最佳男模的超级模特，但是在最近的模特盛典上，祖兰德的第四次荣誉被新人汉瑟尔（欧文•威尔逊 Owen Wilson 饰）夺走，失落的祖兰德又遭遇了三位死党意外身亡，连续打击之下，祖兰德返回矿区的家乡，但这里的一切已经不再适合养尊处优的超级名模。时装界的超级设计师穆格图（威尔•法瑞尔 Will Ferrell 饰）此时向祖兰德抛出了橄榄枝，邀请后者与自己合作最新设计。《时代》杂志记者雯达（克里斯蒂娜•泰勒 Christine Taylor 饰）追查之下发现穆格图的真实意图是将祖兰德改造成行刺马来西亚总理的杀手……"},{"id":467,"p":"/n5aMoI6AZLJzUoNbjMj0P60EYMJ.jpg","b":"/o3PJPcTY40mUkj96P6wwhTIN9Rf.jpg","t":"洞","r":6.205,"y":2001,"rd":"2001-04-20","hs":0.621,"d":1.983,"mt":"movie","o":"英国乡村一座贵族私立学校里，一个叫莉兹(索拉·布奇)的女孩跌跌撞撞地走在一条荒僻的小道上，她身上满是血迹，憔悴不堪，精神处于崩溃的边缘，在用尽最后的力气走到一部电话机旁边拨叫完紧急求助号码后，终于筋疲力尽的昏倒在地上。　　警察很快就赶到了，每个人心中都存着同一个疑问：在这个女孩身上到底发生了什么？警方的精神分析专家菲丽帕·哈伍德医生(安柏斯·戴维茨)更是决心要揭开这个谜底……"},{"id":24309,"p":"/1wtBSqyuRqiab8Bfdp38FngbIje.jpg","b":"/677kz71I1J0uHXVBZpsH9XuEVT1.jpg","t":"水晶男孩","r":6.2,"y":2001,"rd":"2001-03-22","hs":0.287,"d":0.621,"mt":"movie","o":"十六岁的少年布兰达（肖恩·海托西 Shawn Hatosy 饰）因故被关键了劳改学校，在那里，他结识了名叫查理（丹尼·戴尔 Danny Dyer 饰）的男孩，众所周知，查理是一名同性恋者，这让他在同学之中饱受排挤。随着时间的推移，布兰达渐渐消除了对于查理的偏见和歧视，两人之间产生了友谊。"},{"id":37920,"p":"/lXkWyYiMKx3o187CYH7fcrzEjAJ.jpg","b":"/2gNXHqRVP6ztYCSqyHqa5bkrMOz.jpg","t":"美国狂想曲","r":6.2,"y":2001,"rd":"2001-06-22","hs":0.47,"d":1.212,"mt":"movie","o":"1950年，一对匈牙利夫妇Peter和Margit带着才四岁的大女儿Maria被迫从自己的国家逃到美国，却痛苦无奈地丢下才几个月的小女儿Suzanne由慈爱的养父母抚养。六年后，通过不懈的努力，美国红十字会把小女孩接到了美国洛杉矶的新家。面对着这突然的变化，不知所措的Suzanne是那么困惑、孤独、无助，长大后的Suzanne充满反叛却时时带着忧伤，她决定要回到匈牙利的布达佩斯寻访自己的过去……"},{"id":570,"p":"/s2ETWhkM00sGGoISRHLt0MNwPKT.jpg","b":"/pnwI95K4pmYeM3LsMRTQYzvhvvO.jpg","t":"姐妹情色","r":6.2,"y":2001,"rd":"2001-03-07","hs":0.749,"d":2.599,"mt":"movie","o":"一美一丑两姐妹既对情欲世界的憧憬和也对身体存有顾虑。她们俩随父母来到法国南部海滨避暑。仲夏恋事多，十五岁的姊姊秀色可餐，成为众男猎物，不消一个下午即搭上意国小白脸，半推半就便失身了。十二岁的小胖妹偷窥家姐与美少年的真人SHOW，自己却无人问津，难道拥有一身厚厚的脂肪就与性绝缘吗？正正常常的姊妹，对情欲世界迷迷惘惘的憧憬，开启了悲剧的大门……"},{"id":11845,"p":"/8f6G1jGiBIXaspZwlD6wnHEo9H6.jpg","b":"/qoxriJ6n1qxvG1bBMPnsZBHKGco.jpg","t":"Intimacy","r":6.2,"y":2001,"rd":"2001-01-20","hs":1.51,"d":12.796,"mt":"movie","o":"杰伊（Mark Rylance 饰），伦敦一名失意的音乐家，生活拮据，前途黯淡，每天只能靠在酒吧当侍者维持生活。对他来说，最令人期待和激动的便是每个周三的下午。这一天，总有一名陌生女子（Kerry Fox 饰）来到杰伊的公寓，两人不发一言，只沉浸在原始的性爱之中，完事后女子决然离开。然而杰伊渐渐不满足于这短暂的相会，他开始偷偷跟踪这个女子，了解她的生活，而两人的关系也随之发生了变化……"},{"id":48834,"p":"/asM4LPB6VYUXxifG3jgUk5rPHwH.jpg","b":"/zqLPycqWlUGHtJKpIEm5f0KLaga.jpg","t":"童言有忌","r":6.2,"y":2001,"rd":"2001-01-23","hs":0.333,"d":0.753,"mt":"movie","o":"故事发生在上世纪30年代的英国，莱姆（安东尼·包罗斯 Anthony Borrows 饰）的父亲（伊恩·哈特 Ian Hart 饰）和哥哥库（David Hart 饰）都是当地的蓝领工人，而母亲（克莱尔·哈基特 Claire Hackett 饰）则是辛劳工作的家庭主妇，虽然一家人的日子过得非常的平淡，但也算是充满了幸福。"},{"id":71885,"p":"/7Us6BhiUfqfenFF7NjouXG81guK.jpg","b":"/zwFJcd6qMppTb5VbXKQxkMkp2wY.jpg","t":"輪上英雌","r":6.2,"y":2001,"rd":"2001-02-16","hs":0.396,"d":0.955,"mt":"movie","o":"安娜和他的雙胞胎哥哥安德魯都喜歡越野摩托車賽，可是爸爸覺得這項運動對女孩來說太危險了，他希望安娜加入啦啦隊。安德魯和妹妹練習時傷到了腿，爸爸於是前往歐洲尋找替代車手。安娜覺得這一切都是自己的錯，於是喬裝打扮成哥哥的樣子，參加了越野摩托車賽。"},{"id":14651,"p":"/fDAbJK7FIEYBkMyNvBWPGlmcFKc.jpg","b":"/v1LKZdVjw8jP8rn33EfCEECFlVk.jpg","t":"人人爱上我老婆","r":6.2,"y":2001,"rd":"2001-01-14","hs":0.306,"d":0.676,"mt":"movie","o":"对于大部分男人来说，能娶一个明星老婆似乎是梦寐以求的福利，当全世界都仰慕的对象躺在你身边的时候，那种感觉美妙到无法形容。可当伊万（伊万·阿达勒 Yvan Attal 饰）娶了夏洛特（夏洛特·甘斯布 Charlotte Gainsbourg 饰）为妻后才发现，事实并非想象中的美好。夏洛特是一位风头正劲的女明星，走在街上被粉丝索取签名要求合照已经成为了家常便饭。身为夏洛特的丈夫，虽然自己也是事业有成的体育新闻记者，但当看到妻子被这么多陌生人爱慕和拥簇的时候，心里难免有些不是滋味。一开始是小小的误会和马上就能和好的争吵，逐渐发展成无法挽回的裂痕，再加上亲人们的搅和，这一段曾经两情相悦的情缘能够走到天长地久吗？"},{"id":49680,"p":"/twLW7tBa8JV89iqvD4OZU8zIRLY.jpg","b":"/m4OpHCXlPjwZ0WJEwM3oUy5HO06.jpg","t":"迟到的婚礼","r":6.2,"y":2001,"rd":"2001-10-24","hs":0.484,"d":1.261,"mt":"movie","o":"湮没的传统反扑起来，可以势如破竹。传统曰：迟婚有罪。沙萨有美女情人，一个有女儿的单亲妈妈，性、爱和家庭之乐样样不缺。但顽固父母可没这样想，眼看三十一岁儿子还未成家，急著带他去相亲又相亲，后知悉离婚女人从中作梗，家族上下无不如临大敌。父母一步一计算，其实心有戚戚然。细腻、感人、幽默，更难得不带冷嘲热讽，对死抱传统的上一代处处体恤。坦荡荡情爱面对隔世保守思想，别有苦涩在心头。囊括以色列电影金像奖九个大奖，编导演皆妙不可言，一众人物个个有血有肉。"},{"id":9991,"p":"/ripTQsmWQJyccK6zB1dajSY3olv.jpg","b":"/lXwvQ7JEHm5kaHPVm7QR4mAnOkN.jpg","t":"监狱疯波","r":6.2,"y":2001,"rd":"2001-12-26","hs":0.561,"d":1.657,"mt":"movie","o":"故事发生在英国，丹尼（维尼·琼斯 Vinnie Jones 饰）是一名风头正劲的球星，成功的事业、丰厚的收入、漂亮的女友，丹尼所拥有的一切令他成为了众人羡慕的对象。然而，在一场意外中，丹尼因为醉酒闹事而被投入了监狱，这不仅意味着他将错过一场对于自己来说十分重要的比赛，更意味着，他将失去生活中曾经拥有的一切。 监狱里有一支由狱警们所组成的足球队，一天，典狱长（戴维·海明斯 David Hemmings 饰）找到了心灰意冷的丹尼，希望他能够成为球队的代理教练，帮助球队获得季度比赛的冠军。然而，丹尼却提出了一个令典狱长惊讶的要求，他希望亲自挑选犯人，重组球队。"},{"id":24936,"p":"/sWRTQpTb65Itp4bdNas3W4a1QHy.jpg","b":"/970o9Snv0Nttpr15DaZVZYYr2LH.jpg","t":"欲劫迷离","r":6.168,"y":2001,"rd":"2001-01-21","hs":0.613,"d":1.839,"mt":"movie","o":"想看一部阴郁的黑色电影吗？《暗夜摇篮曲》正准备以它的这类特征来娱乐观众：果敢坚毅的角色、匪夷所思的剧情转折，以及丰富的视觉效果， 从而荣获今年圣丹斯电影节最佳摄影奖。这部影片是根据伊丽莎白·沙娜希的小说《The Blank Wall》改编而成，是戴维·西格和史考特·麦基合作的第二部 影片，前一部影片《缝合》与本片相似的主题是关于社会安全遭到破坏。"},{"id":9889,"p":"/gtcsIu8yBlfONaOENj78UFJLbjQ.jpg","b":"/b23jKOcAy7NyRD8uWH1vsFDUhwI.jpg","t":"情人眼里出西施","r":6.161,"y":2001,"rd":"2001-11-01","hs":0.918,"d":4.377,"mt":"movie","o":"哈尔（杰克•布莱克 饰）的父亲竟然在临终前跟儿子说以后一定要找最美丽的女孩做终身伴侣。于是他开始上演追逐不同美女的戏码，可是他的相貌平平，遇到了不少挫折。早已过了而立之年的他仍不愿违背父亲的遗愿，直到他受到了某位专家的催眠，逐步改变他以貌取人的的毛病，他观赏美女的的眼光竟然开始了很大程度上的的下降，后来他甚至爱上了体重达到150公斤的露丝玛丽（格温妮丝•帕特洛 饰），哈尔全然不介意露丝玛丽笨重的身材，他感觉自己的女友是最善良的人，无可救药的彻底爱上了对方。\r 好友马里西奥不忍哈尔有个相貌如此不堪的女友，经想方设法要破除掉施用在哈尔身上的催眠术……"},{"id":68569,"p":"/vvNDQO2izNk6ytDxFtTr1BP5CxL.jpg","b":"/hMQfIJVM8s6O044a8OK08uLv9w9.jpg","t":"战无不胜","r":6.16,"y":2001,"rd":"2001-12-02","hs":0.35,"d":0.805,"mt":"movie","o":"齐什是波兰东部一座小村庄里犹太铁匠的儿子，他天生身体强壮，成了远近闻名的大力士。作为小弟弟心目中的英雄，他勇敢地击败了某马戏团的大力士，赚了一笔小钱，并被德国一家剧院的经理相中，邀请他去柏林一闯天下。 1932年，淳朴天真的齐什来到这座繁华的大都市，既新鲜刺激又备感陌生。此时的柏林，正处在各种政治势力明争暗斗、风云变幻莫测之际，一股暴雨将至的危机感笼罩在城市上空。希特勒的掌权、纳粹分子力量的膨胀，更令一种不安的情绪在空气中悄悄扩散。 齐什在一座夜间剧场找到了工作。经理豪森自称为被流放的丹麦贵族，是个野心家，灵敏地嗅到了纳粹的企图，于是刻意迎合以趁机在乱世中大捞一把。除了从事魔术表演，他自称为预言家，不断地通过舞台表演勾勒纳粹的\"鸿图\"，博得了一大批高官的宠爱，他的剧场亦成为当时柏林名流聚集之地。不过他并不满足，齐什成了他妄图在未来纳粹政府高层谋权的一粒棋子。豪森把齐什化装成日尔曼的民族英雄齐格弗里德进行表演，迎合纳粹分子的文化策略，一时间剧院门庭若市。同时随着反犹主义甚嚣尘上，豪森也小心翼翼地掩盖着齐什的身份。 虽然成为了柏林最受欢迎的明星，但齐什内心的单纯却使他越来越难以继续这种虚伪谄媚的生活。身处浮华的上流社会，他向往怀念的则是田园牧歌式的家庭生活以及家乡的亲人。此间齐什爱上了剧院的女钢琴师玛莎，然而她却是豪森的情人，并饱受虐待。 齐什感到自己从事的表演是对民族的背叛，也是在欺骗自我。终于在一次演出中，他在纳粹观众面前公然宣布了自己的犹太身份，顿时惹来一片混乱。同时他鼓励玛莎摆脱豪森的控制。豪森失去了昔日的荣耀，最令人意外的是，经过玛莎的指控，他的真实身份竟然是捷克的犹太人。 齐什潜回波兰的故乡，警告人们德国法西斯势力正扩张中，并鼓舞大家团结起来为保卫祖国而战斗……"},{"id":31359,"p":"/oWth1wr5DvErZKh0S5CAFUZDm10.jpg","b":"/eTlDL4TD8k5KKSx0yT4gnX6hx84.jpg","t":"真的不骗你2","r":6.144,"y":2001,"rd":"2001-02-07","hs":0.447,"d":1.165,"mt":"movie","o":""}]