[{"id":2660,"p":"/ppM8Pl6e8JIr39HPLRFgqDH3Vf1.jpg","b":"/h7rHu5pt9Wzkb7vLGKrA5XD63ge.jpg","t":"Codename: Kids Next Door","r":8.18,"y":2002,"rd":"2002-12-06","hs":0.976,"d":3.509,"mt":"anime","o":""},{"id":16577,"p":"/oEytzLEp1WYuVJIaVLZt05cY8ZS.jpg","b":"/t39jaNSYMVNecNPQSVVlW6I4opm.jpg","t":"阿童木","r":6.3,"y":2009,"rd":"2009-10-15","hs":0.976,"d":3.245,"mt":"anime","o":"　　在未来世界，由于痛失爱子，天才科学家天马博士（尼古拉斯·凯奇 Nicolas Cage 配音）创造出了机械人阿童木（弗莱迪·海默 Freddie Highmore 配音），想以此来作为儿子的替身，寻找安慰。虽然，阿童木拥有博士儿子的情感和记忆，而且先进的程序还在不断完善其情绪，并让他富有同情心。可是，博士始终无法接受失子之痛，对阿童木也不能正确对待，并认为他不是人类而将其抛弃。阿童木沦落为无家可归的流浪儿，而且还备受军方的四处通缉，并最终被抓住。军方要求天马博士拿掉阿童木的能源，让它变成军方机器人的能源配备。在最后时刻，天马博士突然醒悟，并协助阿童木逃走。面对军方的围追堵截，阿童木奋起反抗，最终一场惊世大战一触即发。在不断的旅行过程中，阿童木也逐渐成长，他也接受了自己这机械与人类结合的设计，并肩负起全人类生死存亡的重任。"},{"id":44251,"p":"/psoKeLpn1YTbvEJWNgoZmxhCdbE.jpg","b":"/actb3TYLDu0ZR5sm4JAB5IkTxTp.jpg","t":"龙珠Z剧场版10：两人面临危机! 超战士难以成眠","r":6.743,"y":1994,"rd":"1994-03-12","hs":0.976,"d":5.49,"mt":"anime","o":"与孙悟空和贝吉塔等龙珠战士的一役结束，伤痕累累的布洛迪乘球星飞船追踪来至地球，却因伤势过重昏迷过去，被冰封于山谷之中。  　　许多年过去，老一辈龙珠战士开始退居幕后，悟天、特兰克斯和比迪丽寻找散落各地的龙珠。三人路过一个山村，这里连年遭受天灾，村民认为惹恼了山中的恶魔，于是希望献上童女高高以平息恶魔的诅咒。悟天等人为救高高，答应帮村民除掉恶魔，却撞见了从沉睡中苏醒的布洛迪。一场大战在所难免…"},{"id":245917,"p":"/iEVopSWktGFcBaM9YyRVoy9mcXR.jpg","b":"/6v7k5fT3B1t9IlQs7JpSE82EZrw.jpg","t":"银魂完结篇：直到永远的万事屋","r":8,"y":2013,"rd":"2013-07-04","hs":0.975,"d":2.264,"mt":"anime","o":"银魂完结篇即将上演，坂田银时（杉田智和 配音）在影院抓住一个盗录的电影小偷，谁知刺眼的白光之后，他却被带到一个颇有些陌生的世界。不远处的江户，曾经的繁华早已不再，高楼大厦已变成没有人居住的废墟。原来此刻银时正身处五年后的未来，过去的岁月里，名为“白诅”的神秘病毒恣意蔓延，导致世界濒临毁灭边缘。他在荒芜的街道见到了飒爽英姿的志村新八（阪口大助 配音）和武功高强的神乐（钉宫理惠 配音）。似乎未来世界的银时当初为调查白诅而意外死亡，新八与神乐继承了他和万事屋的遗址，与一切恶徒作战。化名阿珍的银时回到破败的街道和朋友们身边，此时他仿佛背负起改变黑色未来的重大使命……"},{"id":13754,"p":"/Akj8bQtqmTua2L9wdJ0lN9EmHTW.jpg","b":"/iAlJWcoEqKTmfxVMQ6pDyizPRsK.jpg","t":"恶童","r":7.381,"y":2006,"rd":"2006-10-21","hs":0.972,"d":3.245,"mt":"anime","o":"　　宝町是一座与时代发展脱节、人口密集的中型工业城市，整日响着轰隆隆机器操作的声音。小黑和小白是被称之为“猫党”的人，可以腾空在城市顶端，可以滑落在纵深空间，小黑会拿着铁棍来狂扁他不喜欢的大人，小白则有着自己天真的想象世界。宝町是一个没有将来的城市，直到一家叫“KIDDY KASTLE”的公司来到这里并想把宝町改造成他们想要的样子时，恶童们知道这是为自己的生活和城市、更是为自己的灵魂而战斗的时候了。\r 　　这座城市的没有规则、自由自在、清新空气、游乐设施都是属于宝町独有的！"},{"id":354857,"p":"/p44RoW4naoE1nlSGOqqT0J2pc09.jpg","b":"/An1FS6Baec7uogTcQyEYqruYAtM.jpg","t":"日常工作：电影版","r":7.881,"y":2015,"rd":"2015-09-01","hs":0.964,"d":1.898,"mt":"anime","o":"为了拯救宇宙及其友谊，Mordecai和Rigby必须击败邪恶的排球教练。"},{"id":201223,"p":"/VrYTAlyK3TDa379pk20WpAHKmh.jpg","b":"/A1UxV47akI0LYiNcIwifTVGEqfV.jpg","t":"青之驱魔师 剧场版","r":7.3,"y":2012,"rd":"2012-12-28","hs":0.962,"d":2.387,"mt":"anime","o":"　　十一年一次的祭典即将在正十字学园町召开，奉命随同奥村雪男处理幽灵列车事件，却因奥村燐和诗绘美自作主张，导致事态朝着最混乱的方向发展。暴走的列车不仅损坏大量建筑和设施，还压垮了一个年代久远的神社。遭受禁足惩罚的燐被命令监管原本封印在神社中的少年恶魔，可是在他眼里，那只不过是一个调皮捣蛋却又惹人喜爱的可爱小男孩。燐渐渐放松了警惕，他的友善也得到男孩的热情呼应。与此同时，为防止恶魔入侵，包括台湾支部刘成龙在内的世界各地顶尖除魔师纷纷云集正十字学园，严阵以待。而在此期间，诡异的事件接连发生……  　　本片为漫画家加藤和惠同名原作改编的TV动画剧场版。"},{"id":33875,"p":"/h26eTTRQVqZahWVeCcE7IBmjrpR.jpg","b":"/6nfEmbfWMuMBenYMOY6Vdho3Ycg.jpg","t":"宝可梦剧场版：水都的守护神 拉帝亚斯与拉帝欧斯","r":6.7,"y":2002,"rd":"2002-07-13","hs":0.961,"d":3.943,"mt":"anime","o":"水都奥多马雷，相传在这里有两只传说神奇宝贝——拉帝欧斯与拉帝亚斯，秘密地看守着守护这座城市的宝石：心之水滴。小智一行人正好造访这里，参加完水上竞速赛后，并从当地居民口中得知这项传说。这时，闻名世界的怪盗姊妹出现了，她们为了夺取心之水滴，利用探测器，找出了变成人型的拉帝亚斯，想借此查出心之水滴的下落，正好被小智撞见。怪盗姊妹想利用心之水滴的力量掌控整个水都奥多马雷，小智该如何制止她们的计划？"},{"id":19576,"p":"/uJt8gTLmnF8zTBjeA9M7TD9Cn0v.jpg","b":"/6OnJoCqeRzoOdzXogm64OD3QGzn.jpg","t":"海贼王：黄金岛冒险","r":7.06,"y":2000,"rd":"2000-03-04","hs":0.959,"d":4.134,"mt":"anime","o":"在遥远的东海海域，曾经有一位人称黄金大海贼的海盗名叫邬南。他从来不欺凌百姓，只与其他邪恶的海贼拼杀，并由此聚敛了堆积如山占世界总量三分之一的黄金，他的财富可以将夜晚照得亮如白昼。邬南将这些黄金藏在一个不知名的小岛上，随后不知去向。众海贼们无不垂涎于那座黄金山，而邬南手下当初绘制的藏宝图更成为海贼们竞相追逐的对象。  　　再次遭遇饥饿困扰的草帽海贼团遇到了一心脱离贫困的小男孩飞男，从他的口中，路飞得知了邬南及其黄金岛的秘密，于是决定向小岛进发。与此同时，邪恶的海贼黄金龙也正驾船接近小岛。多支人马在小岛相遇，看来一场精彩拼杀在所难免……"},{"id":239529,"p":"/dVPry5VPBXtcBJjrlqre1b0YEZ4.jpg","b":"/eTj2mWzPU9ApVD3dk6gIWbPF2ne.jpg","t":"鲁邦三世VS名侦探柯南","r":6.9,"y":2013,"rd":"2013-12-07","hs":0.957,"d":2.257,"mt":"anime","o":"堪称动画史上的最强对决到来！传奇大盗鲁邦三世（栗田贯一 配音）和他的战友次元大介（小林清志 配音）、石川五卫门（浪川大辅 配音）来到东京，以怪盗基德之名挑战日本警察和柯南（高山南 配音）。在此之后，鲁邦高调寄出预告书，扬言要盗取某银行内的稀世珍宝樱桃蓝宝石，为此国际刑警组织（ICPO）的鲁邦三世专门搜查官钱形幸一警部（山寺宏一 配音）与目暮警官（茶风林 配音）为代表的日本警视厅通力配合，决心给大盗迎头痛击。另一方面，意大利偶像歌手艾米里翁·瓦力迪（入野自由 配音）赴日卡演唱会，但威胁杀害偶像的恐吓信也随之而来。  　　人声鼎沸的演唱会会场，史无前例的对决拉开序幕"},{"id":647,"p":"/1UuOasfTUG5b84n5YD96ZfkFjFF.jpg","b":"/8xhgpYyNSX5sJi0P35hwL73QYOV.jpg","t":"最终幻想7：圣子降临","r":7.2,"y":2005,"rd":"2005-07-14","hs":0.956,"d":3.284,"mt":"anime","o":"赛菲罗斯的事件已经过去 2 年了，人类从巨大陨石的灾难之下逃脱。曾经繁荣的都市虽然满目疮痍，但人们已经开始投入重建家园的工作之中。而拯救世界的英雄克劳德，却过着与世隔绝的生活。但是，神秘的疾病“星痕症候群”在世界蔓延。蒂法·洛克哈特决定找寻克劳德。但当她找到克劳德之时，眼前这个人，只是一个为艾利斯之死郁郁寡欢的落魄男子。以继承赛菲罗斯的遗志而组成的白发三人组出现在人们眼前，文森特不得不再次挥动双枪，保护大家。而世界的英雄，克劳德，能否再次振作，守护这个世界呢？"},{"id":15999,"p":"/l2FyMofnCYoALX8GZ9L9hdH0fEM.jpg","b":"/lwkwVTNdNeG0a1FT06wr1Ylm1OV.jpg","t":"吸血鬼猎人D：妖杀行","r":7.639,"y":2000,"rd":"2000-08-25","hs":0.953,"d":3.824,"mt":"anime","o":"吸血鬼猎人D是吸血鬼王和人类女子生的后代，他身手敏捷，是响当当的吸血鬼猎人。这次，埃尔邦家族的千金夏洛特被吸血鬼掳了去，庄园主请来了D和吸血鬼猎人马克思兄妹前往营救。途中，D和马克思兄妹因为争夺酬金而互相较量，弄得不欢而散。随后，D受到了贵族三杰的袭击，紧要关头D突然发病，危在旦夕之际马克思兄妹中的蕾拉救了D，他们相互约定日后谁先死对方就要前往其墓前献花。其后，他们查明了夏洛特并不是被吸血鬼掳走了，而是恋上了吸血鬼马埃尔，两人一起私奔，正前往吸血鬼伯爵夫人卡米拉的城堡搭乘卡米拉的飞船前往世外桃源“夜之都”开始他们的新生活。然而卡米拉只是将他们骗去，她的真正目的是吸干夏洛特的鲜血让自己复活。D及时赶到，和卡米拉展开了一场生死大战。"},{"id":23155,"p":"/3fKSJjvUwwsRikASgAwiuZ0oYcv.jpg","b":"/aLGfv8MooWdHfSai7pPCGhmJHlc.jpg","t":"空之境界 第五章 矛盾螺旋","r":7.7,"y":2008,"rd":"2008-08-16","hs":0.948,"d":2.856,"mt":"anime","o":"“荒耶，你在追求什么？”“真正的睿智。”“在哪里追求？”“只在自己的心里。”1998 年 11 月，胭条巴遇到了两仪式并被她吸引。胭条巴每晚都做噩梦，自己犯下的罪行不断重现。两仪式为了调查事件的真相，前往胭条巴的寓所，却不知道，他们不知不觉已经进了敌人的圈套 —— 复杂的“矛盾螺旋”。而在这一切的背后，是名为荒耶宗莲的男子。他宿命的劲敌是魔术师苍崎橙子，最强的人偶师。伽藍堂全体出动，赌上性命的战斗即将开始。日本同人小说最高境界《空之境界》全七章动画化，本作为第五章电影版。"},{"id":14258,"p":"/5l5D3uBDEihYUpKFrNSBEherrgb.jpg","b":"/9h8lN8CExMulqDmYg9hLpz8TvvP.jpg","t":"晴空战士","r":6.2,"y":2003,"rd":"2003-07-17","hs":0.947,"d":3.709,"mt":"anime","o":"晴空战士这部科幻题材的作品描写在整个人类文明被战争和污染所摧残之后的未来，一个叫SHUA的年轻战士想点击此处添加图片说明让黑云翻滚的天空变得云开月明，让深爱的女孩能够看到色彩缤纷的世界，而与制造污染物来获得能量的强大势力对抗的故事。"},{"id":537059,"p":"/t4v46Gb9tqTZZzBRshBkeoOzxFg.jpg","b":"/ph8AVe4htktIRWIapoUYfuLxESW.jpg","t":"正义联盟大战致命五人组","r":6.8,"y":2019,"rd":"2019-03-29","hs":0.947,"d":1.428,"mt":"anime","o":"正义联盟将面对一群超级恶棍，他们有能力与正义联盟中的世界上最伟大的超级英雄对抗致命的五人组，这是一部于2019年上映的DC宇宙原版电影。"},{"id":39104,"p":"/ehq5JRKVDo38HVdZagLrS7Jik7D.jpg","b":"/mGr18hk6oDQyGjaSpbF7o5epoJV.jpg","t":"龙珠Z剧场版7：极限之战!! 三大超级赛亚人","r":6.88,"y":1992,"rd":"1992-07-11","hs":0.946,"d":5.378,"mt":"anime","o":"孙悟饭开学在即，琪琪强拖着悟空父子来到闹市区购买衣服。惧内的悟空对琪琪这个兄巴巴的购物狂无计可施，只能任其摆布。正当一家三口共进午餐之时，城市街道接连发生爆炸事件。悟空前往查看，发现肇事者是两个长相怪异之人。他们就是邪恶科学家格洛博士制造的人造人14号、15号，两个邪恶家伙与悟空以及随即赶来的特南克斯大打出手。为避免殃及无辜，他们将战场转移至无人荒原。\r 经过一番缠斗，14号、15号被消灭，但是接下来出场的13号吸收了两个同伴的芯片，变身为强大无比的对手。悟空、特南克斯、贝吉塔、比克以及克林联手也无法打败13号。地球危在旦夕，龙珠战士该如何克服难关？"},{"id":47292,"p":"/3KZR69GBEQ1HX8FO5NaIf48xJyq.jpg","b":"/b5NH2rjQFATYfkd1XYbGQWeyevx.jpg","t":"宝可梦剧场版：骑拉帝纳与冰空的花束 谢米","r":6.7,"y":2008,"rd":"2008-07-19","hs":0.946,"d":2.927,"mt":"anime","o":"在这个世界上有一个神秘的镜子反射般的世界。在那里没有所谓的美丽，是骑拉帝纳栖息之处。可是因为帝牙卢卡与帕路奇犽的战斗，时空开始扭曲，反转世界被称为黑色瘴毒的云层给覆盖。看到自己的栖身之所被玷污而震怒的骑拉帝纳，找到了罪魁祸首帝牙卢卡，并打算将其带入反转世界。另一方面，在小智等人跟前出现了样子迷你可爱的神奇宝贝，那是被称为感谢神奇宝贝的洁咪。为了帮助洁咪前往葛拉西蒂亚花花田，以进行被称为“花之传递”的集体迁移，小智一行人和洁咪展开了短暂的冒险旅程。"},{"id":72197,"p":"/h3sigb1mbv3LGPGaMmKoRXqrcTO.jpg","b":"/9x82vpYkZBY0ljJj14ImQuCI57u.jpg","t":"神奇海盗团","r":6.507,"y":2012,"rd":"2012-03-12","hs":0.943,"d":2.476,"mt":"anime","o":"19世纪，大不列颠帝国雄霸海上，维多利亚女王骄扬跋扈（伊梅尔达·斯汤顿 Imelda Staunton 配音），但是横行四海的海盗仍令她愤恨不已。这群不法之徒中，海盗船长（休·格兰特 Hugh Grant 配音）则显得有些寒酸，他手下跟着一帮老弱病残，每次打劫虽然斗志昂扬，却总是了无所得。这一天，他在血色之岛上受到了业内高手黑鬼贝拉（杰里米·皮文 Jeremy Piven 配音）和弯刀莉兹（萨尔玛·海耶克 Salma Hayek 配音）等人的嘲笑。为了证明实力，赢得年度海盗大奖，船长开始四处劫掠，结果意外结识了生物学家达尔文（大卫·田纳特 David Tennant 配音）。达尔文发现，船长的宠物竟然是早已灭绝的渡渡鸟。于是他花言巧语劝诱船长去伦敦参加年度科学家大赛，而船长也离他的海盗之路越来越远…… 　　本片为英国阿德曼公司首部3D粘土停格动画。"},{"id":185526,"p":"/oRu1HzbQotLQHOvuhgM1s1QyRD3.jpg","b":"/72Pgfgg9zKI2MjY57AObWeeZS0V.jpg","t":"Code Geass：亡国的阿基德 第1章：翼龙降临","r":6,"y":2012,"rd":"2012-08-04","hs":0.943,"d":2.359,"mt":"anime","o":"E.U.联盟和布里塔利亚帝国旷日持久的战争在皇历2010年发生转机，帝国派出压倒性的兵力突袭远东日。在很短的时间内，日本这个国家不复存在，从此作为“11区”写入历史。旧日本人民流往世界各地，饱受歧视，心中满是愤懑和不甘。2017年，E.U.联军132部队向圣彼得堡挺进，但遭到帝国军队的围困，面临全军覆没的危险。联军少校蕾拉·玛露卡尔（坂本真绫 配音）将旧日本青年组成非正规军W Zero部队，并提出以这支部队营救132部队的建议。但是在最为凶险的前线，他们不过肩负着牺牲自己来营救友军的悲哀命运。惨烈的对决过后，W Zero部队的中尉日向瑛斗（入野自由 配音）成功完成任务。  　　而战争还远远未曾结束，新的阴谋与危机浮出水面……"},{"id":32022,"p":"/h6Eaq9Cs8L6NFnSffhIGRZo9n7B.jpg","b":"/le7N8M4bAM9suFGGTjvYblfmPT8.jpg","t":"名侦探柯南：通向天国的倒计时","r":7.4,"y":2001,"rd":"2001-04-21","hs":0.942,"d":3.802,"mt":"anime","o":"柯南、灰原及少年侦探队成员步美、光彦、元太随博士这日露营完毕，绕道参观西多摩市新建于富士山前的日本第一双塔摩天大楼，毛利小五郎恰也应双塔所有者、他的学妹常盘美绪之邀，携小兰、园子参加开幕典礼。美绪介绍下，他们认识以画富士山闻名的画师如月峰水、市议员大木岩松、双塔的设计者风间英彦（森谷帝二的弟子，第一弹《引爆摩天楼》中，森谷曾向新一挑战）、天才程序员原。期间灰原的举动异常。大木提前入住 B 塔被害，目暮警官着手调查发现他与美绪似有不同寻常关系，不久原亦被杀害于家中。因为现场都留有与日本画画师作画时所用的乳钵相似的小酒杯碎片，两起案件似系一人所为。柯南由小酒杯联想到灰原曾效力的、以酒名为绰号的黑暗组织，并注意到第二起案件中碎片上未沾染血迹。与此同时他找到灰原举动异常的原因，却发现她正被人追踪。而园子玩笑弄的发式令她像极了雪莉（灰原）。开幕酒会上，美绪向宾客展示如月最为宝贵的富士山画作时被杀，死相正如横亘在富士山正中的双塔的缩影图，她的身下也有一个小酒杯，不过却是完好的。地上一颗原本该呆在美绪脖子上的珍珠令柯南将目光转向如月。紧接，A 楼美绪公司电脑档案所在的楼层及地下配电室发生爆炸。逃亡时刻，柯南注意到正有一支枪瞄准园子，心中给出了所有疑问的答案，但他及小兰等人最迫切需要解决的却是如何从火海逃脱。"},{"id":704264,"p":"/bnHi24pvKwY7vAA6tc8hCBhQ1qX.jpg","b":"/uBZQOYZLIU9dBmd62fdzBAoropu.jpg","t":"史前战纪：野蛮故事","r":8.4,"y":2019,"rd":"2019-11-21","hs":0.942,"d":1.313,"mt":"anime","o":"根德迪·塔塔科夫斯基的以一个穴居人和一只濒临灭绝的恐龙为特色。被悲剧所束缚，这种不可能的友谊成为生存的唯一希望。"},{"id":23150,"p":"/54ACY3u90r7yfuuUDKSZRNuiBOV.jpg","b":"/8Xwj0xawHPElBaLE33eeKCvdmLZ.jpg","t":"空之境界 第一章 俯瞰风景","r":6.7,"y":2007,"rd":"2007-12-01","hs":0.939,"d":3.009,"mt":"anime","o":"1998 年 9 月，围绕巫条大厦发生了连续少女坠楼事件。媒体将其报道为无法解释的自杀事件，而有一个人，看出了事件背后的某种关联。她是魔术师苍崎橙子，伽蓝堂事务所的所长。解决都市不可思议事件的伽蓝堂只有三位成员：苍崎橙子、黑桐干也、两仪式。拥有“直死之眼”的两仪式受橙子所托，前往巫条大厦调查。等待她的是意想不到的敌人，而对抗敌人的武器，只有那把一直在式手中的匕首。而远在伽蓝堂，黑桐似乎被巫条大厦的魔力控制，失去了知觉。日本同人小说最高境界《空之境界》全七章动画化，本作为第一章电影版。"},{"id":456611,"p":"/1xXDE7NdTy0CYNJ4IFBGOzlj7oc.jpg","b":"/viu7bXs0coL7c1B7J0izS6Xs5wT.jpg","t":"鲁邦三世：血烟的石川五右卫门","r":7.8,"y":2017,"rd":"2017-02-04","hs":0.927,"d":1.589,"mt":"anime","o":"本作品的主人公是石川五右卫门。因为有自己的雇主的黑帮头目的死，被组织称为背叛者，为了洗清骂名，用自己的刀去挑战敌人！热血沸腾的五右卫门，一个劲地斩、斩、斩下去，叫“血烟”的死斗，未到手的东西……孤高的武士石川五右卫门觉醒的瞬间。然后，和年轻的鲁邦鲁邦一伙的相遇！"},{"id":23166,"p":"/6OTgnoGiBQJWdHGrtDMV5Zj5rBM.jpg","b":"/h5gSLRhquJEkXz7qmu8HhBN2x4p.jpg","t":"空之境界 第六章 忘却录音","r":6.8,"y":2008,"rd":"2008-12-20","hs":0.926,"d":2.787,"mt":"anime","o":"1999 年 1 月，黑桐鲜花所就读的高级女子中学 —— 礼园出现了神秘的事件。一年四班的学生橘佳织在宿舍起火事件中身亡，随后，一年四班全体同学的生活改变了。每天活在痛苦与烦恼中的她们，收到了不明来源的信件。不安的情绪在礼园全体学生间蔓延。为了解决事件，两仪式假扮学生潜入礼园，与黑桐鲜花一同调查事件的原委。另一方面，黑桐干也在使用自己的方法追踪事件的真相。而事件的背后，似乎还有那个男人，魔术师荒耶宗莲的安排。苍崎橙子之徒黑桐鲜花，拥有“直死之魔眼”的两仪式，魔术与战斗的交叉，礼园的秘密在她们面前展开。日本同人小说最高境界《空之境界》全七章动画化，本作为第六章电影版。"},{"id":34065,"p":"/jfJeVORlonNgJ3OY8ybbWLXG2eZ.jpg","b":"/q2AAQdTJopOKjhoefLlmjzv4nSr.jpg","t":"宝可梦剧场版：裂空的访问者 代欧奇希斯","r":6.6,"y":2004,"rd":"2004-07-22","hs":0.919,"d":3.333,"mt":"anime","o":"四年前，一颗陨石坠落至极地，从中诞生出DNA神奇宝贝-代欧奇希斯，居住在臭氧层的天空神奇宝贝—烈空坐，因而认为代欧奇希斯侵略它的领域，双方展开了一场激战。战况到了最后，烈空坐原本陷入一面倒的惨况，让代欧奇希斯松懈了下来，没想到代欧奇希斯却一时大意，被烈空坐最后的破坏死光消灭，其核心沉到了海里，伦多博士正好带着他的助手优子及儿子小超来此地考察，目睹了这一切，并带走了另一个还留在陨石内没有复活的代欧奇希斯的核心，但是小超从此变得很害怕神奇宝贝。四年后，小智等人为了挑战对战塔，造访了小超居住的高科技城市-拉鲁斯市。在阴错阳差下，小超被误当成挑战者和小智一起被送上竞技场。就在同时，代欧奇希斯又完全复活，它依据其同伴所发出的信号，来到了拉鲁斯市。烈空坐也感觉到代欧奇希斯的复活，向拉鲁斯市飞去，两只神奇宝贝的大战即将一触即发...."},{"id":14282,"p":"/qV0MUr7rOOBU016J7sjm9uI2TUH.jpg","b":"/aPVeKhD61K3nDiXw5u40sIrD4yS.jpg","t":"兽兵卫忍风帖","r":7.728,"y":1993,"rd":"1993-06-05","hs":0.914,"d":4.418,"mt":"anime","o":"在一个风雨交加的晚上，一伙神秘的人策马狂奔向下田村的方向，之后这个村子就爆发了一场瘟疫，所有的村民都死了。在望月番番主的首肯下，甲贺组众忍者前往该村调查，不料路上遇到一个刀枪不如的彪形大汉的袭击，只有忍女炎阳（筱原惠美 配音）在一个男子的帮助下虎口逃生。帮助炎阳的这个人就是牙神兽兵卫（山寺宏一 配音）， 不久之后他重了那个大汉的埋伏，两人一场血斗，最后兽兵卫险胜。这时一个自称是将军手下公义的小老头浊庵（青野武 配音）出现在兽兵卫面前，原来被杀死的大汉是鬼门八人众之一，将军对头的手下，浊庵等公义一直在跟踪他们，但其他公义都被杀了，只有浊庵一直跟踪到这里。浊庵的连哄带骗加诡计，以一百两雇兽兵卫协助他掉查此事，而且据他说鬼门八人众的头是已经被兽兵卫亲手杀死的冰室弦马（乡里大辅 配音），难道死人还能复活？在与鬼门八人众的交手中，炎阳再次出现并且救了兽兵卫，但她说这只是为了报恩。真的是这样吗……"},{"id":559566,"p":"/nRGPjdG1E3REGrzuul3EClZGs7r.jpg","b":"/28rEDmMP8hrpdSPNSjUo6q3IQL5.jpg","t":"心理测量者SS3：在恩怨的彼方","r":7.1,"y":2019,"rd":"2019-03-18","hs":0.903,"d":1.316,"mt":"anime","o":"2116年东南亚联盟SEAUn事件发生后，狡齿慎也继续着流浪之旅。在南亚的小国，狡齿拯救了被武装游击队袭击的难民乘坐的巴士。其中有一个自称是天津的少女。为了报仇想学习战斗方法的狡猾的tenjin。在没有出口的世界的边缘，与期望报复的少女结束了复仇的男人看到的，这个世界的情况是…。"},{"id":18095,"p":"/3akLP2uVDF7hHrFnMA03VcuAquv.jpg","b":"/sLCN5b2WYsYkWMrMMCnRHGv1VEO.jpg","t":"龙珠GT 悟空外传！勇气的证明四星球","r":6.718,"y":1997,"rd":"1997-03-26","hs":0.895,"d":4.099,"mt":"anime","o":"在第41话和第42话中间播出的电视特别篇《悟空外传!勇气的证明四星球》  这是孙悟空第六代子孙的故事，发生在第64集「再会了，悟空…后会有期」天下第一武道大会之前、贝比复仇事件结束的一百年后的世界。  身边的亲友纷纷过世，就连乌普也在两年前过世，只剩下小芳还活着，然而小芳在此时已经是一位老奶奶。由于小芳非常思念爷爷孙悟空，因此建立一个碑纪念孙悟空爷爷。小芳有个孙子，外貌与悟空爷爷十分相似，所以取名叫孙悟空Jr.。但是悟空Jr.个性懦弱不善战斗，在学校总是受到同侪欺负，令身为奶奶的小芳很伤脑筋。  有一天小芳因病倒地不起，在医院里小芳告诉悟空Jr.「你需要的不是力量，而是勇气；是你觉得不害怕周围的任何事情，那才是真正的力量。」令悟空Jr.下定决心朝着包子山和帕库踏上寻找七龙珠的旅行。  后来悟空Jr.经历一番苦心的冒险终于来到包子山悟空爷爷的住所，在里面发现一颗四星球，同时悟空Jr.与悟空爷爷相遇。悟空Jr.受到悟空爷爷的勉励下鼓起了勇气和自信，小芳奶奶及旅行中遇难的帕库也平安无事，最后带着悟空爷爷送的四星球离开包子山，并答应悟空爷爷往后的日子要继续努力，悟空Jr.手上的四星球一定也会像悟空爷爷小时候保护悟饭爷爷的遗物一样，珍惜这一颗勇气的四星球。"},{"id":135531,"p":"/71Jo1NnDcRNAoZegH9V5U8f0UPQ.jpg","b":"/qOqpRqFulhrOox5GTuh29MtQ3pU.jpg","t":"妖精的尾巴剧场版：凤凰的巫女","r":7.3,"y":2012,"rd":"2012-08-18","hs":0.886,"d":2.069,"mt":"anime","o":"在某个临海小镇，隶属魔导士公会下设分支机构“妖精的尾巴（Fairy Tail）”的纳兹·多拉格尼尔、露西·哈特菲利亚、格雷·佛尔帕斯塔 等人接受委托，前来捉拿某盗贼团头领基斯。经过一番激战，虽然纳兹等人消灭盗贼团的大多数成员，可是基斯还是在露西面前溜走。心灰意冷的众人回到总部，露西则意外在途中救助了神秘少女艾克蕾娅。失去记忆的艾克蕾娅手持半块凤凰石，她隐约记得要前往一座森林。纳兹他们决定出手相助，谁知在旅途中不断有敌人向他们袭来，而他们的目标便是那半块引来无数纷争的凤凰石……"},{"id":14919,"p":"/hT4ehUteagUrhUOHAtmYiY7mp5l.jpg","b":"/2q5DeKboc4F2qVlJkoEZHNrSgRp.jpg","t":"蝙蝠侠大战幻影人","r":7.494,"y":1993,"rd":"1993-12-25","hs":0.883,"d":4.13,"mt":"anime","o":"黑夜之神蝙蝠侠向来锄强扶弱、儆恶惩奸，保护葛咸城市民的安危。怎料，城中突然出现一名神秘的冒充客，犯罪绝不留手，且手段残忍，蝙蝠侠得悉后决定查探事件来由，此际他遇上了昔日的旧情人，并揭发一宗内政阴谋。"}]