[{"id":23606,"p":"/7PysGzKJ025h4qaUyteYEb5qN9i.jpg","b":"/bA509BLSS8RCtHI9rnDnVRaRFr4.jpg","t":"那年夏天，宁静的海","r":7.5,"y":1991,"rd":"1991-10-19","hs":0.543,"d":1.888,"mt":"movie","o":"聋哑青年茂（真木藏人饰）是名清洁工，他在一个清理垃圾堆时发现了一个被人扔掉的破旧冲浪板，捡去修好后就带着女朋友贵子（大岛弘子饰）到海边练习，贵子也是个聋哑人。 茂对冲浪从喜爱发展到痴迷的程度，他一下班就到海边不停地练习，而贵子总是坐在海滩上微笑地望着他。日复一日，茂的技术越来越好。冲浪用品店老板送给茂一套潜水服，并给了他一份参加冲浪比赛的申请表。在比赛那天，茂和贵子兴致冲冲地到了海边，却因意外没有参加成比赛。但茂对冲浪的热爱不减，贵子也一如既往地支持他，在后来的比赛中，茂取得了优胜。几天以后，茂又到海边练习。贵子因事来迟，却没有看到茂，眼前是一片寂静的海面。"},{"id":12276,"p":"/jrVEbi3geuditpQuQeRWt6vTeVl.jpg","b":"/nxzh2GFY0Wb36FKNSaeTer6KzQV.jpg","t":"我的父亲母亲","r":7.5,"y":1999,"rd":"1999-10-16","hs":0.714,"d":2.419,"mt":"movie","o":"　　该片讲述了父亲母亲的美丽动人的爱情故事。儿子骆玉生在城里工作，有一天突然接到父亲的死讯回家奔丧。父亲是一名普通的乡村教师，一生勤勤恳恳，兢兢业业地教书。奔丧期间，玉生充分感受到淳朴的乡情和母亲对父亲深挚的怀念，他不由得回想起小时候就听说过的父亲和母亲当年的爱情故事。年轻时她是远近驰名的美人，暗恋着淳朴幽默的骆老师，以家传青花碗为记，给心上人送上最好吃的“派饭”，为他干了许多事。终于招娣打动了他的心。然而骆老师莫名地被打成右派，被带走了。她坚决拖着疲累身躯远行找寻，几经辛苦，人平安回来，两人相爱四十年。丈夫葬礼后，她看见儿子似是故人从前影子，也看见年轻的自己……"},{"id":37952,"p":"/rtrXrUKLfmZi0bdflb20foJbVBd.jpg","b":"/1klvqVjdEvaSMkOhMitjvHz86EP.jpg","t":"哭泣的草原","r":7.5,"y":2004,"rd":"2004-02-20","hs":0.322,"d":0.657,"mt":"movie","o":"1919年，俄国内战。为躲避战火，斯拜罗斯（Vassilis Kolovos 饰）带着妻子戴娜（Thalia Argirioua 饰）和一双儿女，随着难民潮辗转来到希腊。十几年过去，俄国难民不断聚集，最终形成一个名为“新敖德萨”的小村庄。斯拜罗斯的养女艾莉妮（Alexandra Aidini 饰）如今已长成落落大方的漂亮姑娘，并和心爱的小伙同时也是她的非血缘兄长埃里克西斯（Nikos Poursanidis 饰）生下一对双胞胎。为了逃避养父的控制与霸占，艾莉妮与爱人开始漫无止境的逃亡。时间进入1936年，一家人暂时得以安定。为追寻音乐梦想，埃里克西斯告别妻儿远赴美国。在此之后，战争统治者这个世界，也摧毁了艾莉妮苦心经营的家庭。在混乱的大时代的背景下，他们随波逐流，生离死别…… 本片是“希腊三部曲”第一部，并荣获2004年欧洲电影节国际影评人费比西奖。"},{"id":36092,"p":"/9O9IQSzFcMyXjp9BZqRZqds42Eb.jpg","b":"/urrE4WNd46cQYeLs8oekmOOEfcQ.jpg","t":"借着雨点说爱你","r":7.5,"y":2004,"rd":"2004-10-30","hs":0.673,"d":1.876,"mt":"movie","o":"秋穗巧（中村狮童饰）的妻子槚田泠（竹内结子饰）一年前去世，便和6岁的儿子佑司（武开证饰）过着相依为命的日子。妻子临终前跟他们说，翌年的雨季便会跟着雨点回来看他们。儿子深信母亲会在这个时候回来他们的身边，虽然秋穗巧知道这是一件很荒唐的事，却不忍心向儿子说。 雨季如期而至，父子竟然真的迎来了“重生”的泠，泠虽然失去了所有的记忆，就连自己的身份都不清楚，但她还是像以前一样无微不至的照顾父子俩。可雨不能总是下，雨季也有了结束的一天……"},{"id":45349,"p":"/50HDCnOr37BkOe9fXAWHGz3yU3W.jpg","b":"/8eB5fvJ5ArGDtqrxmjCvSYV2ZSX.jpg","t":"彩虹女神","r":7.5,"y":2006,"rd":"2006-10-28","hs":0.62,"d":1.545,"mt":"movie","o":"岸田智也（市原隼人）和佐藤葵（上野树里）在大学结识。二人非常合拍，葵还常常给智也出谋划策如何追女生。葵是独立电影制作小组的成员，她要在毕业前导演一部叫《THE END OF THE WORLD》的电影，于是决定选用智也当男主角。无奈毕业后，路开始分叉。葵引荐智也去了一间影视社工作，重遇那晚葵想说出对智也的情愫，然而终究没有开口。  　　葵不久飞往美国留学。正巧智也抬头，看到天空挂着彩虹。他兴奋地拍下，发送给相隔重洋的葵，但是却得到了葵飞机失事罹难的噩耗。亲人同学都悲伤不已，用她生前的电影去悼念逝者，在智也的心目中，葵也始终朦胧的牵动着他内心的爱。"},{"id":614409,"p":"/dopEsildD64GziAZUqzZfWyKK1l.jpg","b":"/qjhcTGnjxYJqwBGlDzZkYWmne6e.jpg","t":"致所有我曾爱过的男孩3","r":7.5,"y":2021,"rd":"2021-02-12","hs":2.054,"d":3.872,"mt":"movie","o":"　　即将高中毕业的劳拉准备踏入成人阶段，两段改变人生的旅程使她明白原来毕业后与家人、朋友和彼得的相处并非如想像中那样。"},{"id":32909,"p":"/6p7AZ4XM4Ox8xUjyre38pnghXDm.jpg","b":"/rBhSUf8CHwZ442maEvF0tF4CoMd.jpg","t":"花木兰","r":7.5,"y":2009,"rd":"2009-11-26","hs":0.953,"d":2.689,"mt":"movie","o":"　　魏国与北方蛮族柔然连年交战，老单于心存退意，但是其子冒顿（胡军 饰）生性暴戾，意图吞并中原。为御外敌，魏国征召壮丁入伍，为国效忠。考虑到父亲花弧年迈病重，其女花木兰（赵薇 饰）毅然决定女扮男装、替父从军。在军中，木兰因有昔日玩伴小虎（房祖名 饰）做掩护，尚未露出破绽。一次偶然的机会，副营长文泰（陈坤 饰）发现了木兰的秘密，但见她为人正直功夫了得，所以替她隐瞒身份。后来，文泰与木兰并肩作战，屡破柔然大军，立下战功，均获封将军。不过，文泰发现木兰在战场上感情用事极为冲动，遂借故诈死，逼其独当一面。此时，屡战屡败的柔然部落已萌生退意，但冒顿一意孤行，不但剿杀异己，甚至手刃其父，自立为单于，发誓要扫平中原。门独面对的最大对手就是木兰领衔的魏国守军，一场惊心动魄的生死大战由此展开……"},{"id":26280,"p":"/5Qz5YnQPrEkdwNxAiKG1GiPtiqc.jpg","b":"/72G2cjD0sVmpkQqFkSmADUz0g5s.jpg","t":"我杀了我妈妈","r":7.5,"y":2009,"rd":"2009-06-05","hs":0.598,"d":1.241,"mt":"movie","o":"不幸的童年经历让十六岁的少年于贝尔（泽维尔·多兰 Xavier Dolan 饰）早早过上了同母亲（安妮·杜尔瓦勒 Anne Dorval 饰）相依为命的生活，然而，随着年龄的增长和叛逆期的到来，于贝尔渐渐发现，自己和母亲之间开始变得越来越难以沟通，两人之间的距离渐行渐远 。内心充满了痛苦和矛盾，于贝尔开始了艰难的尝试，企图重塑他和母亲之间破裂的亲情与信任，可是，就在于贝尔的努力逐渐产生成效之时，他和同性男友安东尼（弗朗柯斯·阿诺德 François Arnaud 饰）之间的关系曝光了，这让他同母亲之间的关系再次回归了冰点之下。在安东尼的帮助下，于贝尔从寄宿学校出逃，偌大的天地之间，他能够寻找到一片得以藏身其中的小小天地吗？"},{"id":828613,"p":"/fabZkaVHYJ67KbZx7oFoitauX34.jpg","b":"/30COvn7g7PP58wBkrnnh7Ws9bJS.jpg","t":"关于命运","r":7.5,"y":2022,"rd":"2022-09-08","hs":1.75,"d":2.533,"mt":"movie","o":"讲述一男一女相信爱情，但似乎永远无法找到爱的真谛。而在狂风暴雨的新年前夜，发生了疯狂的转折，喜剧和混乱随之而来。"},{"id":43635,"p":"/7xlawQDu4MaGA8rAdDALZlxp5eY.jpg","b":"/8byxFCldQ2PEXKP9eF41X2Lgcjb.jpg","t":"天使之恋","r":7.5,"y":2009,"rd":"2009-11-07","hs":0.505,"d":1.013,"mt":"movie","o":"性格独立、长相可爱的女高中生理央内心有着无法抹去的阴影。由于这段惨痛的过去，她变得无法相信任何人，她只对金钱感兴趣，而且从来不和对自己没用的人交往。因为照相馆的的失误，理央与大学讲师光辉的相片拿错了，二人的命运因此交织在一起，自理央看到了光辉相片后便对他有了好感，她因老师找到了真爱的感觉于是展开追爱行动她并放弃了援交，光辉的心慢慢的被理央融化也喜欢上了理央但他深知自己得了绝症不敢接受这份感情，于是他躲避了理央等待死亡，理央在不知情的情况下沉浸在悲伤中就在这时光辉的表妹找到理央告知光辉的下落，理央找到光辉并得知真相后希望他接受手术，但光辉怕手术失败不想接受手术，但理央仍坚持劝他，最终光辉接受做手术，手术成功了但手术过后光辉失忆了，于是理央又开始了追爱旅程。"},{"id":60604,"p":"/co7W6Bgfn3kHPY9tll6HUqJDGA2.jpg","b":"/qwJdnLDse1YZUFNnpQe7IqJFJDF.jpg","t":"花水木","r":7.5,"y":2010,"rd":"2010-08-21","hs":0.704,"d":1.594,"mt":"movie","o":"平泽纱枝梦想着去海外工作。纱枝的父亲因病早逝，她与母亲良子在北海道相依为命。家中的庭院种着一棵花水木，那是父亲生前种下着，寄托着对年幼女儿的挚爱。 纱枝升上了高中，为了考入东京的大学而努力学习。她邂逅了其他高中的同级生木内康平，两人坠入情网。康平的父亲是个渔夫，他一直帮父亲打渔，虽然自己无意进学，他却鼓励的纱枝去追逐梦想。在他的鼓励下，一度放弃的纱织最终考入了理想的大学。她来到东京，康平则留在北海道，两人展开相隔两地的远距离恋爱。生活在五光十色的大都市，纱枝变得越来越美丽，离梦想也越来越近，在故乡当渔夫的康平内心不免掀起波澜，两人虽然彼此相爱却渐渐越离越远。这时，怀着相同梦想的学长北见闯入了纱枝的生活…… 十年的时光，北海道、东京、纽约、加拿大四地的流转，两个笨拙却相恋的人不断错过。而引导着命运的是那棵寄予心愿的花水木。"},{"id":929170,"p":"/61CZ4JxyaI462sFfLPhtyzRg4vv.jpg","b":"/7RE3dqDcafLRPj3W2q7EJ3ybIm7.jpg","t":"荣誉团队","r":7.5,"y":2022,"rd":"2022-07-23","hs":2.131,"d":3.664,"mt":"movie","o":"昂娜（Honor）是一名雄心勃勃的高中生，她唯一的目标是进入哈佛，假设她能首先获得她的指导顾问卡尔文先生（Mr. Calvin）梦寐以求的推荐信。 愿意做任何事情的昂娜制定了一个马基雅维利式（Machiavellian-like）的计划来击败她的前三名学生竞争对手，直到事情发生转机，她意外地爱上了她最大的竞争对手迈克尔（Michael）。"},{"id":239571,"p":"/xp2StNdLViPXKy7HnkfRCl4CdHn.jpg","b":"/ydRoUWyhAMv1FstnWlo5EiZWEbc.jpg","t":"最好的我","r":7.5,"y":2014,"rd":"2014-10-15","hs":1.027,"d":2.192,"mt":"movie","o":"焦点影业从华纳手里拿下[最好的我]的发行权，影片改编自爱情小说大师尼古拉斯·斯帕克斯同名作品，讲述小情侣阿曼达和道森18年前爱得惊天动地，分得痛彻心扉，18年后纠结要不要复合的纯爱故事。该片预计2014年上映。"},{"id":428099,"p":"/vGx513CcEHu44Eo9IujqTO9VnWk.jpg","b":"/11hLXThOT3ntF0lsRu1HHVlqGAT.jpg","t":"明日的我与昨日的你约会","r":7.5,"y":2016,"rd":"2016-12-17","hs":1.063,"d":2.155,"mt":"movie","o":"就读京都美术大学的南山高寿（福士苍汰 饰），某日在阳光灿烂的电车当中，邂逅了福寿爱美（小松菜奈 饰），并对她一见钟情。当他鼓起勇气问她能否再度相见时，对方竟突然落下眼泪。高寿不明白她为何而哭，但两人隔天又再度相会，并在好友上山（东出昌大 饰）的协助之下，随即展开交往。 两人的爱情让所有人钦羡，然而高寿面对两人首度告白、初次牵手，或是第一次用昵称称呼对方，爱美都在种种第一次发生当下哭了出来，让他对爱哭的爱美感到不可思议。不过随着时间流逝，高寿却意外发现爱美拥有一个超乎他想象的重大秘密──「如果我知道你的未来，你会怎么样？」原来，两人的相遇并非偶然，而是命运交错之下的必然。究竟爱美流泪的秘密是什么？而高寿又该如何与她真爱相守呢？"},{"id":475888,"p":"/34IFpoDeAm26Y9XhYQbOhthxiDY.jpg","b":"/Oeo4ZabmekrqCQyn34SI95692d.jpg","t":"告诉蜜蜂","r":7.5,"y":2018,"rd":"2018-09-09","hs":1.287,"d":2.474,"mt":"movie","o":"故事发生在20世纪50年代的英格兰，莉迪亚（荷丽黛·格兰杰 Holliday Grainger 饰）是生活在那里的一位非常平凡的主妇，在遭到丈夫的无情抛弃后，莉迪亚无奈之下和儿子查理开始了相依为命的拮据生活。因为家庭的原因，查理在学校里饱受欺凌，母子两人生活屡屡走入绝境。\r 　　正当两人最绝望的时候，一位名为简（安娜·帕奎因 Anna Paquin 饰）的女医生搬到了莉迪亚家隔壁。简温柔而又善良，她不仅治好了查理的伤，还在莉迪亚和查理险些遭遇流落街头的命运的时候向两人敞开了家里的大门。就这样，莉迪亚住进了简的家，随着时间的推移，两人之间产生了别样的感情，与此同时，有关两人的流言蜚语在小小的村庄里疯狂的传播着。"},{"id":574451,"p":"/tDKlFXWCvIkP2Xl2nMdI49kzwZx.jpg","b":"/yt5LbZJkZdnSQiLo3t892l7Rhr7.jpg","t":"刨根问底","r":7.5,"y":2024,"rd":"2024-04-27","hs":3.061,"d":4.639,"mt":"movie","o":"　　聚焦患有强迫症的16岁高中女孩阿扎，她从未有意去调查亿万富翁Russell Pickett的神秘逃亡案，但她的闺蜜、无畏大胆的Daisy很有兴趣，且奖金高达10万美元，于是两人联手展开计划，Aza也和富翁儿子Davis发展了一段恋情。  　　阿扎尝试做一个好女儿、好朋友、好学生，甚至可能是一个好侦探，同时也生活在自己不断绷紧的思想漩涡中。"},{"id":532444,"p":"/pqZQrMQxm9pfNfoEQ2j5116AJlC.jpg","b":"/Zn02vzXRrHv0nyC8pChFFxX5F4.jpg","t":"你的婚礼","r":7.5,"y":2018,"rd":"2018-08-22","hs":1.309,"d":2.598,"mt":"movie","o":"高中时年少懵懂的纯纯爱恋，经过长达十年的磨合，期间感情不断地变化，从心碎争执、失恋痛苦直到重新恋爱，不断重复纠缠在一起。这是属于一个只看着一个女人的「纯情男子」（金英光 饰），以及猜不透内心想法的「初恋女子」（朴宝英 饰）两人间的爱情故事，恋爱的酸甜苦辣即将展开……"},{"id":15917,"p":"/dUBFi7bnLRfm4WaTh4ZoF2tbBJj.jpg","b":"/iYawbkoQmHCdnyR5bVB9XBQS90j.jpg","t":"宝莱坞生死恋","r":7.499,"y":2002,"rd":"2002-07-11","hs":0.706,"d":2.133,"mt":"movie","o":"　　生在地主家的德夫达（沙鲁克‧可汗 Shahrukh Khan 饰）和平民女子帕罗（艾西瓦娅·雷 Aishwarya Rai 饰）从小青梅竹马，但由于德夫达被送到伦敦读书，二人一别多年。到了德夫达学成返乡，帕罗已经长成光彩照人的美貌少女，他们的爱火仍旧炙热，但是德夫达家人对于帕罗母亲的提亲表现出傲慢和轻蔑的姿态，深深伤了少女的心。德夫达迫于父命难为时，帕罗已经决定嫁给一个豪门鳏夫，追悔莫及的德夫达开始终日酗酒，流连花丛，相思成疾，而帕罗需要恪守妇道，只能把爱和遗憾埋在心里。自暴自弃的德夫达终于送掉自己性命，临死之前，他强撑到大门外想要再见帕罗一面……"},{"id":332562,"p":"/kqTIwj7yY3QjhIck7ixuMryQETl.jpg","b":"/38IKiVWoqxRLpZawb6QWn1vIdLo.jpg","t":"一个明星的诞生","r":7.499,"y":2018,"rd":"2018-10-03","hs":2.125,"d":6.162,"mt":"movie","o":"在这个全新诠释的悲剧爱情故事中，乡村音乐家杰克·梅恩（布莱德利·库珀 饰）发掘了正在努力熬出头的服务员艾莉（Lady Gaga 饰），当时她正要放弃成为歌手的梦想时，杰克说动她进入演艺界，也在共事的过程中爱上她。不久艾莉的事业起飞，但杰克却克服不了他由来已久的心魔，使两人的关系开始崩裂。"},{"id":258480,"p":"/arBVphxQGlBapqAtZJVlNyzp5rz.jpg","b":"/o0ghC4XMIMdbRBXIqSvnPrxwj3W.jpg","t":"卡罗尔","r":7.497,"y":2015,"rd":"2015-11-20","hs":1.508,"d":4.104,"mt":"movie","o":"50年代的美国，年轻女子特芮丝在纽约百货公司担任售货员，但心中向往的却是摄影师工作。某日，一位美丽优雅的金发贵妇卡罗尔来到百货公司购买圣诞节礼物，结果和特芮丝一见投缘。两人相识后特芮丝得知原来卡罗尔有一个女儿，而且正和丈夫哈吉办理离婚手续。通过书信来往、约会相处以及公路旅行，特芮丝和卡罗尔发现彼此就是自己的真爱，然而在当时社会这是不被允许的。特芮丝的男友认为她只是一时迷惑，卡罗尔的丈夫则请私家侦探调查取证，希望在离婚诉讼让中她一无所有。考验两位女性的时刻终于到来了：在社会压力下她们能否坚守内心、不计代价的把感情路走到底？  电影根据派翠西亚·海史密斯在1952年匿名发表的中篇女同小说《盐的代价》改编，由于题材敏感，最初出版社还拒绝发行。之所以叫“盐的代价”，因为在17世纪“盐”还有另一个意思表示女性的情欲。而在本书中它隐喻了女主们的处境：没有爱情就像没有盐的肉；那么为了这份爱，你愿意付出多少代价?"},{"id":517062,"p":"/makJhp5wSURUpHtdgaX3K3TkQcx.jpg","b":"/5MGX3rJdg7vO0o7CnRw3wfpfIjv.jpg","t":"世界上最漂亮的女孩","r":7.496,"y":2018,"rd":"2018-09-06","hs":0.508,"d":0.645,"mt":"movie","o":"西里尔低垂着头了脚跟在他的班上新来的女孩。乐声是砸不死华丽，她是很酷。但有一个问题。西里尔是个非常自我意识，因为他有一个大鼻子。而他对和他心爱的写歌，他太害羞了，让她知道自己是他的，​​并假装他们被虎背熊腰，脚蹬里克人，他假定乐声不得不佩服写的。如果他有可爱的不是机会，他宁愿她出去昏暗的机智里克比与该男子气概本诺。"},{"id":28212,"p":"/hFX3wJwzWK3oytvJkw4fyC6VKx6.jpg","b":"/F9yotopY4t5P9DBvY28iTIO6hl.jpg","t":"波希米亚生活","r":7.493,"y":1992,"rd":"1992-02-27","hs":0.375,"d":1.064,"mt":"movie","o":"在艺术之都的巴黎，几个穷困潦倒的艺术家住在低档住宅区，他们分別是來自阿爾巴尼亞的油畫家、愛爾蘭的作曲家及一個法國劇作家，他们因缘聚合，虽然生活窘迫、境况艰难却一直坚持创作，渴望有朝一日被社会认同，虽然如此，他们依旧乐观生活，渴望爱情，他们互相帮助，顽强努力。机会终于向他们招手，而外省女孩咪咪的出现让他们三人的发生了微妙的变化，画家爱上了她，不久，画家因为非法入境而被驱逐，好事多磨，在好朋友们帮助下他又回到了巴黎当自由艺术家，他不仅事业有了转机也赢得了咪咪的爱情，好景不长，他们的杂志社倒闭了，三人回到了原地，更悲惨的命运等待着他们….。"},{"id":810171,"p":"/t994l0PQj4kk0azTMzegWU8xx1K.jpg","b":"/kB1Qrsg189eDz4Ej3ABXtLudClq.jpg","t":"幕前情人","r":7.492,"y":2022,"rd":"2022-05-11","hs":1.84,"d":2.753,"mt":"movie","o":"改编自2006年法国电影[替身演员]，维文将饰演一位电影明星，她请了一位名叫安东尼奥(德尔维斯饰)的泊车员冒充她的情人，以掩饰自己与一个已婚男子的关系。作为一名拉丁男仆，努力工作的安东尼奥过着几乎毫无身份的生活，但通过这件事，他开始得到大家的尊重。又名: 替身演员 美国版 / 替身 / 幕前情人"},{"id":293863,"p":"/21sMN321MxMWmb3b9NtkNL3gpwm.jpg","b":"/wTvDGO0xGMmnScqjuiDeWU7PkcB.jpg","t":"时光尽头的恋人","r":7.48,"y":2015,"rd":"2015-04-16","hs":1.776,"d":5.76,"mt":"movie","o":"布莱克·莱弗利(BlakeLively)饰演的阿戴琳，已经成家并有了一个女儿，她遭遇一场严重的意外事故，九死一生之后，离奇的事情也发生了，阿戴琳不再变老，年龄永远定格在29岁。长生不老听上去令人艳羡，但亲眼看着朋友和爱人老去的心痛却让阿戴琳无法忍受，为了保守秘密，也为了不再心碎，她开始独自一人生活。如此过了八十多年之后，与慈善家埃利·斯琼斯（米契尔·哈思曼饰）的一次偶遇，重新点燃了阿戴琳的生命和爱情，让她愿意放弃不朽的生命，坠入爱河。"},{"id":660120,"p":"/yKvTS6mduXozDWuadQmtijcvwLt.jpg","b":"/iTPTdfEGYGwbELLLvNnmgKZpVZj.jpg","t":"世界上最糟糕的人","r":7.475,"y":2021,"rd":"2021-10-13","hs":2.056,"d":3.931,"mt":"movie","o":"故事聚焦当下的奥斯陆，围绕年轻睿智的女性朱莉展开。30岁的她仍徘徊在人生的十字路口，尽管她与事业有成的制图员阿克塞尔彼此相爱，拥有强烈的安全感，并很开心和他在一起，但她拒绝给渴望孩子的阿克塞尔生子。朱莉决意离开阿克塞尔前往艾文德，希望能够开始新的生活……"},{"id":431937,"p":"/hagOWSkVGvOwnj3by2RkWuz7624.jpg","b":"/uyYgW4aUwGRh2pdyMgNfeqBC0Jc.jpg","t":"阿德尔曼夫妇","r":7.472,"y":2017,"rd":"2017-03-08","hs":0.975,"d":1.707,"mt":"movie","o":"当著名作家维克托·阿德尔曼逝世时，一位记者联系上了他的妻子莎拉，希望能抢先报道这位伟大作家的一生。随着记忆的帘幕被缓缓拉开，维克托和莎拉这场近半个世纪的爱恋过程终于呈现在世人眼前。然而在甜蜜生活的背后，这对世人眼中的模范夫妻究竟埋藏着多少不为人知的秘密？丈夫背后的神秘女子又究竟是谁？ 当浪漫的爱情遭遇不忠的背叛，当真爱背后是熊熊燃烧的野心，他们究竟该如何解决婚姻的种种危机？"},{"id":8341,"p":"/j97jPOtKRpPjNSoaupokZHWGQaj.jpg","b":"/2JbJDI5FV5IP0GiFKtAIaILg270.jpg","t":"色戒","r":7.47,"y":2002,"rd":"2002-10-10","hs":0.587,"d":1.613,"mt":"movie","o":"貌美聪慧的农庄少女琶玛（钟丽缇饰），偶遇僧人达世（古桑饰），竟燃起欲念，她不惜公然挑战宗教禁忌，只为追求心中所爱。早已舍弃世间一切羁绊的达世，抵受不住琶玛的挑逗，犹如电击似的触发了原始欲望，遂决定脱去袈裟入世修行，结婚、生儿育女、与女仆淫乱。色戒一破，竟是一发不可收拾，达世多年苦修，应否就此毁于一旦？琶玛的放任可会扭转了她一生……"},{"id":363,"p":"/qNVJwG2k7GlvE9t0DQOPsy5aZL5.jpg","b":"/kyGrNgAU2PCjzQAPAJsZZEZInh9.jpg","t":"勇往直前","r":7.467,"y":2004,"rd":"2004-03-11","hs":0.601,"d":1.528,"mt":"movie","o":"　　原籍土耳其的德国人卡德因（Birol Ünel）因妻子离开和失业对生活充满恨意，当摇滚和白粉不足以支撑他继续活下去时，他开车撞墙自杀，但没成功。在医院里，他结识父母也是土耳其人的、小他20岁的女孩西贝尔（Sibel Kekilli），后者为摆脱古板传统的父母，用假自杀的方式来到医院，但其父母仍追到医院让她尽快嫁个土耳其男人。\r 　　在西贝尔的请求下，卡德因与她假结婚，两人说好互不干涉对方的生活，西贝尔如愿过上饮酒作乐、频繁更换男友的自由与刺激兼有的日子，卡得因也因她的活泼与激情，重新燃起生命的希望。相安无事半年后，卡德因真的爱上了西贝尔，西贝尔也在偶然间发现自己对卡德因的情人充满嫉妒，可是生活却于此时将两人的距离越拉越开。"},{"id":8055,"p":"/yMvsKwvXMkIGdmpNMjSLmS8nskY.jpg","b":"/waMGsUEoHfYj3A1uRMUUgpBa71d.jpg","t":"朗读者","r":7.467,"y":2008,"rd":"2008-12-10","hs":1.299,"d":4.899,"mt":"movie","o":"15岁的少年米夏·伯格（大卫·克劳斯 David Kross 饰）偶遇36岁的中年神秘女列车售票员汉娜（凯特·温丝莱特 Kate Winslet 饰），后来两个发展出一段秘密的情人关系。汉娜最喜欢躺在米夏怀里听米夏为他读书，她总是沉浸在那朗朗的读书声中。年轻的米夏沉溺于这种关系不能自拔的同时，却发现他自己根本不了解汉娜。忽然有一天，这个神秘女人不告而别，米夏在短暂的迷惑和悲伤之后，开始了新的生活。二战虽然结束了，但德国对于纳粹战犯的审判还在继续。成为法律学校的实习生的米夏，在一次旁听对纳粹战犯的审判过程中，竟然发现一个熟悉的身影。虽然已经事隔8年，但米夏还是一眼便认出那就是消失8年的汉娜。而这一次，她坐上了纳粹战犯审判法庭的被告席，这个神秘女人的往事在案件的审理过程中逐渐清晰。然而，米夏却发现了一个汉娜宁愿搭上性命也要隐藏秘密。汉娜最终被判终身监禁，而此时米夏（拉尔夫·费因斯 Ralph Fiennes 饰）与汉娜的故事还在继续。"},{"id":52799,"p":"/2dUovBblGUeNExvFaa6HxQR6y9k.jpg","b":"/c1jYnf0oKLvoMeXAMH2joWt4STU.jpg","t":"心底的逆流","r":7.467,"y":2009,"rd":"2009-09-23","hs":0.888,"d":2.43,"mt":"movie","o":"《心底的逆流》讲述秘鲁海边一位已婚的深柜男子在保守环境和挚爱男鬼间做出艰难抉择的超现实故事。  原片名“Contracorriente”直译作“回头浪”，指浪花在前后阻力中折回、反向、汇聚、重叠冲击海岸的形态，暗喻主人公米古（Cristian Mercado 饰）和桑迪亚哥（Manolo Cardona 饰）之间一波三折的禁忌之爱。米古即将为人父，但悄爱着画家桑迪亚哥溺水而死的鬼魂。为能长相厮守，他藏匿了桑迪亚哥的尸体，却给自己的生活带来不能承受之重。最终米古对这段感情的放手令桑迪亚哥的灵魂得到了救赎。"}]