[{"id":588182,"p":"/yhiVM45MGvvPHbstuvtQ7DMOgPC.jpg","b":"/dfM6eZxGBR8oDhSWq1zVD8vva2C.jpg","t":"六号车厢","r":7.009,"y":2021,"rd":"2021-10-29","hs":1.001,"d":1.241,"mt":"movie","o":"　　一个芬兰女人为了逃避在莫斯科的一段秘密婚外情，登上了前往北极港口摩尔曼斯克的火车。她被迫与一名俄罗斯矿工在狭小的卧铺车厢里度过漫长的旅程。这次意外的邂逅使他们开始面对，自己所渴望的，人与人之间接触的真相。"},{"id":130150,"p":"/w0aWbWDtoCW89R5bQUxK6m87dg3.jpg","b":"/feO6v1UMaCDFsshStLpAv2FwARz.jpg","t":"情动假日","r":7.008,"y":2013,"rd":"2013-12-27","hs":1.35,"d":4.266,"mt":"movie","o":"故事发生在1987年的美国，阿黛尔（凯特·温丝莱特 Kate Winslet 饰）和亨利（加特林·格里菲斯 Gattlin Griffith 饰）是一对相依为命的母子，一次偶然中，两人在购物途中遇见了满身是血的流浪汉弗兰克（乔什·布洛林 Josh Brolin 饰），误打误撞之下，阿黛尔和亨利将弗兰克带回了家，弗兰克亦诚恳地坦白了他灰暗的过往。原来，弗兰克是一名逃犯，他因为发现深爱的儿子并非自己亲生而在愤怒之中失手杀死了女友曼迪（Maika Buckley 饰）。随着时间的推移，弗兰克和阿黛尔之间的关系越来越亲密，两人决定带着亨利远走高飞，然而，正当计划即将顺利实施之时，亨利却将这个秘密告诉了早熟的女孩莲诺（布丽吉德·弗莱明 Brighid Fleming 饰），这一举动为阿黛尔和弗兰克带来了灾难性的麻烦。"},{"id":24166,"p":"/akCt6i9fxQVNBOCLr0Il627UfZq.jpg","b":"/jtttw606rzded55mXL8F3QYeZwo.jpg","t":"你那边几点","r":7.005,"y":2001,"rd":"2001-09-26","hs":0.533,"d":1.444,"mt":"movie","o":"父亲离世后，来到天桥摆摊卖手表的小康（李康生）同母亲一样，虽自觉与其并无多少情感，却无法摆脱其在精神上的无处不在。因为一块可以显示出巴黎与台北时差的手表，小康结识要去巴黎的湘琪（陈湘琪 饰），自此，精神抑压的他以为同巴黎（湘琪 饰）取得了某种形式的关联，获得某种虚空的安慰。当小康通过把时钟调快7小时、观看电影《四百击》等形式来表达他对湘琪暧昧的思念时，远在巴黎的湘琪也并没能从生活中找到多少积极的意义。无论同性（叶童）还是异性，她均无法从他们身上得到想要的温暖。"},{"id":582873,"p":"/6P8cOZFscdbkXEKI9yhp3OgIl9A.jpg","b":"/rklZURN3r1M7CcmtDISjzWsCWrg.jpg","t":"马丁·伊登","r":7.004,"y":2019,"rd":"2019-09-04","hs":0.699,"d":0.917,"mt":"movie","o":"改编自杰克·伦敦(Jack London)的同名小说：水手马丁爱上上流社会的小姐伊琳娜，在爱情的鼓励下努力写作，最后成为知名作家，登上上流社会的顶峰之后忽然发现一切都是空虚。"},{"id":486898,"p":"/zwMpjWTlTtoclGnQLe5hhCFYMQq.jpg","b":"/zJDaoc3HIHIgIOiY60NxqZUdXcp.jpg","t":"地球最后的夜晚","r":7.002,"y":2018,"rd":"2018-12-31","hs":1.464,"d":3.241,"mt":"movie","o":"这是一部侦探类型片外壳包裹着的，面对自我记忆、家庭关系的电影。黄觉饰演的男主角回到贵州，偶然发现汤唯饰演的\"神秘女子\"踪迹，继而回想起十二年前与她度过的那个秘密夏天。"},{"id":10995,"p":"/e1bnugNnxFe8YFSzoSBzqSrjniD.jpg","b":"/dbztdWPy75hmCQeTylDLSM2smsi.jpg","t":"情人","r":7,"y":1992,"rd":"1992-01-22","hs":0.856,"d":4.291,"mt":"movie","o":"1929年的越南是法国殖民地，简是一个15岁的法国少女，在西贡女子寄宿学校读书。每逢假期简便回家，母亲办了一所很小的学校，收入甚少。简有两个哥哥，大哥比尔吸毒成瘾且横行霸道，二哥保罗生性懦弱，常受大哥的欺负。一天简一如往常一样告别母亲乘上渡船回学校，在船上遇到一个坐黑色大轿车的阔少爷东尼。东尼是华侨富翁的独生子，东尼喜欢这名白人少女便去搭讪，两人便搭上了。简在寄宿学校里知道有的女生在外卖淫，她也想找个有钱人试试，因此很主动与东尼交谈。上岸后两人逛了西贡，还一起上馆子吃中国饭菜，东尼并用汽车送她回学校。第二天刚放学，黑色汽车就等在校门口了。  简和东尼很快就坠入爱河。东尼把简带到他的公馆，这是中国富人们常用来金屋藏娇的地方。他俩在这里幽会、洗澡、玩耍。有时晚上也不回学校，校方只好通知她的母亲，然而……"},{"id":41364,"p":"/3pFfKMMtUkjsJKn29lLgY7gOKYG.jpg","b":"/vdtTPfJI9ON6K51pDyXXpk4x51P.jpg","t":"整蛊专家","r":7,"y":1991,"rd":"1991-02-02","hs":0.562,"d":2.031,"mt":"movie","o":"大好青年车文杰邂逅了公司老板千金程乐儿，在乐儿好友Banana的撮合下两人迅速陷入热恋。乐儿前男友金默基得知情况后，马上对车文杰产生敌意，聘请整蛊专家古晶作弄车文杰，让他一无所有。于是古晶假扮车文杰父亲车亲仁从大陆来的私生子，从中捣乱。古晶的到来令车文杰的生活打乱，一切事仿佛都在古晶的操控之中。但Banana发现了古晶的真实身份，劝古晶顾念车家父子对他的照顾，转过头帮忙车文杰对付金默基。"},{"id":4104,"p":"/7g7qYdUN9wDXJGIOj6U67RPIBHO.jpg","b":"/2TkuCpt75P5CyRgW1606dkY4JwM.jpg","t":"邦尼和琼","r":7,"y":1993,"rd":"1993-04-16","hs":0.63,"d":2.351,"mt":"movie","o":"邦尼（艾丹•奎因 Aidan Quinn 饰）在汽车修理厂工作。他有一个智障的妹妹琼（玛丽•斯图尔特•马斯特森 Mary Stuart Masterson 饰）令他非常操心。为了照顾妹妹，邦尼一直单身，因为他不想把琼送到专门的疗养院。某一天，邦尼和琼遇到了一个不速之客——邦尼朋友的远房亲戚萨姆（约翰尼•德普 Johnny Depp 饰）。这个萨姆行为古怪，他在酒吧里可以用面包玩出花样，还会模仿经典影片的桥段，逗大家开心。于是，邦尼邀请他做自己妹妹的保姆。在相处中，两个年轻人渐渐建立了一种特殊的感情。同时，邦尼也遇到了心上人路西（朱丽安•摩尔 Julianne Moore 饰），但是对妹妹的责任感让他对这段恋情有所忌惮。或许是出于对妹妹的爱，他拒绝萨姆的请求，结果萨姆带着琼私奔了。但是，因为改变环境，琼开始发疯，她被强制送进了医院……"},{"id":115156,"p":"/u0TFSSGYGqOVtXj9Y9t9GzsJnvo.jpg","b":"/uMb8xUhYa5z3oHa2xO5g7dvlYaw.jpg","t":"金枝玉叶","r":7,"y":1994,"rd":"1994-07-23","hs":0.464,"d":1.403,"mt":"movie","o":"　　著名音乐人顾家明精心栽培了最受欢迎女歌星玫瑰。两人男才女貌，是十分相配的一对。他们的忠实fans林子颖误打误撞成为了唱片公司的男新人，众人都没有发现其实林子颖是女扮男装的。子颖生活在偶像的圈子中才发现这对金童玉女正面临感情的考验。子颖的纯真同时吸引住了家明与玫瑰的眼球，分别对子颖产生了爱意。一段复杂的三角关系，引出不少笑料。"},{"id":10387,"p":"/hJfUwsiKToNGIuIjxrlXx8kMkBt.jpg","b":"/s8J0aq227wyA1VTojCy3zihlsyh.jpg","t":"荆轲刺秦王","r":7,"y":1998,"rd":"1998-10-08","hs":0.996,"d":4.841,"mt":"movie","o":"战国时代，秦王嬴政（李雪健饰）以统一天下为大业。当时燕国为嬴政的心头之患，为帮助他早日完成统一霸业，赵姬（巩俐饰）献策到燕国假意策动刺杀嬴政的计划，如此一来，秦便有出兵攻燕的名目，争取燕国不战而降的可能。赵姬与燕太子丹（孙周饰）同心谋划刺杀嬴政的行动。执行任务的人选是名剑客荆轲（张丰毅饰），大隐于市的他为此重出江湖。与荆轲接触后，赵姬十分倾慕他的为人。赵姬拒绝再去说服荆轲。太子丹恼怒，将赵姬关押起来。于是，荆轲找到太子丹，提出放了赵姬，他就答应去刺秦王。与此同时，嬴政发现了关于自己身世的秘密，他恼怒不堪，甚至挥兵攻打赵国，暴行难述。大殿之上，荆轲却失手……"},{"id":126545,"p":"/ixtDCSGfGnIAw2IAtpKHivuOWik.jpg","b":"/t4lntry4Pq5ArujgklubkioRT26.jpg","t":"不见不散","r":7,"y":1998,"rd":"1998-12-25","hs":0.318,"d":0.757,"mt":"movie","o":"　　不是冤家不聚头，刘元（葛优 饰）和李清（徐帆 饰）正应了这句话。他们在美国初遇，那时候，李清刚到美国，替一个台湾朋友看屋，就碰上了接待中国剧组的刘元。几番来回，二人有了些粗浅的了解。刘元给了李清一张机票，劝她回国，前途会比这里好。  　　李清却留在了美国，一年后还碰巧和刘元的车撞上了。机缘巧合，刘元让李清到他的旅行社工作，怎料旅行社搞非法移民的勾当，李清一身麻烦，一气之下叫刘元以后再也别联系自己。想不到，一年后他们重遇，又一起办起了补习班。  　　两人就这样反复的重聚分开。直到老去的某天，才有了一个契机，让他们互诉衷情。"},{"id":45464,"p":"/l8cBjJEJZmmfsOrg9Y2N0AZvoee.jpg","b":"/fG1aFgZuHGFA7rSUVrFrxOpDYBJ.jpg","t":"星愿","r":7,"y":1999,"rd":"1999-08-21","hs":0.534,"d":1.536,"mt":"movie","o":"　　小时候因为脑膜炎使洋葱头（任贤齐 饰）失去视力及说话的能力，后来他一边在接受治疗一边在医院工作。他一直喜欢长期照顾他的护士秋男（张柏芝 饰），可是当时医院里的胡医生（苏永康 饰）也同时在追求秋男。洋葱头终于在一个晚上向秋男表白，秋男也接受了他的爱意。可是洋葱头在回家的路上被车撞死了，在天堂里的洋葱头祈求天使让他回到人间可以了结他与秋男的感情，可是只有5天的时间。\r 　　洋葱头以保险调查员的身份接近秋男并大献殷勤，可是秋男还是无法忘记生前的洋葱头，洋葱头感动之余也使秋男逐渐发现了原来他就是洋葱头，而5天后的晚上，正是他们要再次分开的时候……"},{"id":27062,"p":"/urp8mYcYgoIUcxpNjXaAzzFlqiv.jpg","b":"/dCQWMhMxuhQwXPImKiqgxQRygDF.jpg","t":"蓝宇","r":7,"y":2001,"rd":"2001-05-18","hs":0.582,"d":1.657,"mt":"movie","o":"陈捍东（胡军）和蓝宇（刘烨）的爱情始于一场性交易，其时，蓝宇是为生活所迫决定出卖自己肉体的清纯大学生，陈捍东则是情场老手，惯做“花花公子”的他虽对特别的蓝宇怦然心动，却也认为蓝宇不过是他众多玩伴中的一个。慢慢地，随着两人交往的深入，陈捍东发现自己的心已在不知不觉间被蓝宇充满。可是他又不敢肯定，试图通过与女人结婚证明自己的“正常”，当求证到那不过是错觉一场时，蓝宇早已消失在茫茫人海。"},{"id":95453,"p":"/vyHInSLTs92Tw4E1D1Z7m9miT2m.jpg","b":"/u0n9rjSetUiLi1BkgJLF2ilXQWt.jpg","t":"春逝","r":7,"y":2001,"rd":"2001-09-28","hs":0.671,"d":2.084,"mt":"movie","o":"录音师李尚优（刘智泰饰）的妈妈早年去世，跟他相依为命的只有爸爸和患上了老人疑呆的奶奶。一个冬天，尚优认识了刚刚离婚的电台DJ韩恩素（李英爱饰）。恩素到来的目的是为自己的节目收录一些效果声音，他们到了一个竹林，用录音工具录下了风吹起竹叶的声音，到一间寺庙录取风铃的声音。他们走遍郊区，四处记录大自然的声音。两人感情开始发展着 ……"},{"id":54332,"p":"/A5NqOg5oNE03aVKJN6dS0g76OtX.jpg","b":"/6vxNxU6wOFDMXUyUfymZkfI7wCG.jpg","t":"向左爱·向右爱","r":7,"y":2002,"rd":"2002-09-13","hs":0.594,"d":1.656,"mt":"movie","o":"一封封的匿名信，勾起了志焕（车太贤 饰）对昔日两位好友的思念。\r 　　五年前志焕在咖啡店做兼职，一天他忙里偷闲在拍照，秀仁（孙艺珍 饰）和景喜（李恩珠 饰）走进他的镜头，也从此走进了他的生活。因为他对秀仁一见钟情了，可是当志焕向秀仁表白时却遭到了秀仁婉转拒绝了。但志焕没有放弃，他再一次在大庭广众之下恳求秀仁给他一次机会。秀仁跟景喜都喜欢志焕率直的性格，此后三人常常走在一起，建立起了友谊，三人都十分珍惜他们之间的友情。\r 　　可是当他们同时感觉到了彼此之间模模糊糊的爱意时，秀仁跟景喜向志焕表示了三人行的尴尬，因此两名女孩便离开了志焕。\r 　　时过境迁，志焕仍无法面对她们的离开。而匿名信的出现，也让他有了寻找秀仁与景喜的冲动，就在这时，他知道了一个鲜为人知的秘密……"},{"id":44524,"p":"/7MoCNT0fkOnnDNAt3kXidDYgtdD.jpg","b":"/prAjDGy5xZon2BK88zRYUFzVrQ5.jpg","t":"国王与王后","r":7,"y":2004,"rd":"2004-12-22","hs":0.366,"d":0.781,"mt":"movie","o":"　　剧情分为两个部分：一边是一个神秘的女人，即将步入结婚礼堂；一边是一个有轻度自杀倾向的音乐工作者，被阴错阳差地关进了精神病医院……电影交错展现了两个主人公生活中的片断，似乎毫无关联的故事和人物，可又时时联系到一起。一个沉浸在痛苦的回忆中的女人和一个纷扰不断的男人。在影片中，那个独立成功的女人将慢慢走向封闭，而 “被囚禁”的男人却不知不觉地走向了自身的解放。"},{"id":8981,"p":"/5YRDvaBWBbhTKBYYc7BoOWdW01N.jpg","b":"/1eFyO5JIDTZxrQuVZ3NfHl0M0xU.jpg","t":"法兰基，我的爱","r":7,"y":2004,"rd":"2004-05-18","hs":0.646,"d":1.77,"mt":"movie","o":"法兰基（杰克•麦克艾尔 饰）随母亲莉兹（艾米莉•莫迪默 饰）与外婆搬到了苏格兰。九岁的他是个失聪儿童，聪明懂事，对父亲充满期待。他经常给船员父亲写信，还挂着父亲所在的船的航海图。可是他不知道，一切都是母亲的善意的谎言，虚构了父亲的一切，事实上他们到处搬家就是想要摆脱父亲残酷的家庭暴力。而每一封“父亲的回信”都是莉兹所写的，为了就是不让儿子难过。\r 法兰基得知父亲的船即将靠岸了，想见父亲一面。莉兹没想到真的有这样的一艘船存在又不忍心告诉儿子所有真相，只好在朋友的帮助下找了一名陌生男子（杰拉德•巴特勒 饰）假扮父亲，可爱的法兰基很讨他的喜欢。\r 他们三人相处愉快，正当“丈夫”要离开，莉兹告诉了他法兰基的失聪是因为真正丈夫的施暴。而他们之间也似乎有着若有似无的感情。\r 莉兹拒绝了即将逝世的丈夫戴维要见儿子的要求，不久她便告诉法兰基，父亲已经逝世了。莉兹又取得了儿子的信，原来聪明的法兰基已洞悉一切……"},{"id":61676,"p":"/fvYBgpLdemOhNEVLZZN1mnn8CHE.jpg","b":"/ryxeBhuXhldEQch918Ih2GLugNd.jpg","t":"忘不了","r":7,"y":2003,"rd":"2003-11-20","hs":0.54,"d":1.388,"mt":"movie","o":"阿文（古天乐 饰）是一个小巴司机，在一次交通意外中丧生了，他的新婚妻子小慧（张栢芝 饰）强忍伤痛也要继续生活下去，还要照顾阿文与前妻生下的儿子乐乐（原岛大地 饰）。她开着阿文生前用过的小巴开始新的生活，可是行内的人都看不起这个女小巴司机，踌躇满志却处处碰壁。大辉（刘青云 饰）同情她的遭遇，便开始教授她一些在行内需要注意的行规以及竞争的方法。迫于生活的压力，小慧想让乐乐过上好生活，便打算把乐乐交给他的生母抚养，大辉出面阻止，并承诺帮忙抚养乐乐，但其实大辉心中也有不少解不开的结，两个同样心事重重的人，走到了一起。"},{"id":27799,"p":"/zkNY63SdPXhNYEVBGWs9GhtIhOl.jpg","b":"/umaNxMy9URFNGkqozLUGgMFbt9B.jpg","t":"花与爱丽丝","r":7,"y":2004,"rd":"2004-03-13","hs":0.819,"d":2.645,"mt":"movie","o":"花与爱丽丝是一对特别要好的朋友，二人正值初中毕业，间或去舞蹈教室学习舞蹈。爱丽丝性格虽外向，家庭却支离破碎。而花虽然外表看起来很老实，却因高中生宫本的出现少女心泛起涟漪。后二人升入高中，花选择了进入宫本的相声社做成员，以接近宫本。而一次意外，使得宫本患上了短暂性的失忆。而恰巧在一旁的花适时地帮助宫本就医，并把自己的情愫以欺骗的方式倾泻出来。她告诉宫本自己是她的女朋友，为了让将信将疑的宫本确信自己和他是在一段恋情的进行式中，她甚至杜撰了宫本的前女友是她的好友爱丽丝。她的说法是因为爱丽丝伤害了宫本，所以二人分手……"},{"id":45126,"p":"/1QhfMctptJxkjEa5GACfScS4CZs.jpg","b":"/e6rmXm2b3OcmHjPDGfVYta0shwy.jpg","t":"平凡情人","r":7,"y":2005,"rd":"2005-09-30","hs":0.347,"d":0.709,"mt":"movie","o":"　　1968年，五月风暴席卷法国，学生运动风生水起。年轻的诗人弗朗西斯（Louis Garrel 路易斯•加莱尔 饰）逃避兵役，沉湎于大麻、诗歌和爱情之中，与好友安东尼一起，自由挥霍混乱时期的青春。不久一名叫莉莉的女孩出现在弗朗西斯面前，她是个雕塑师，在铸件厂工作。两人很快坠入爱河。  　　一年后，弗朗西斯依然过着颓废自由的生活，而机缘之巧合却使莉莉开始认真思考两人的将来……"},{"id":5488,"p":"/vcNdtkQjZ91EtZyuacA27zxD29J.jpg","b":"/eLgZPEG4994T2gjB1YtgQJrp8b3.jpg","t":"机器人之恋","r":7,"y":2006,"rd":"2006-12-07","hs":0.841,"d":2.553,"mt":"movie","o":"　　朴一顺（郑智熏），大男孩，拥有模特搬的身材以及纯真的性格，居住在新世界精神病院。住在这里的人都是有“毛病”的，一顺也是，从小遭遇家庭暴力的他养成了个习惯，那就是一遇到解决不了的问题就带上面具，他认为只有带上面具，别人就找不到他。而一顺最大的爱好就是观察别人，他一直认为自己有项特殊的技能，那就是偷取别人的“东西”，包括性格、脾气、技能、甚至心情等等任何能想到的东西，他都能偷过来。有一天，他发现了新来的女孩车英君（林秀晶），这个有着蓬蓬头大大眼小小身体的女孩成了一顺的新目标。　　英君喜欢背个大大的背包，里面转满了鼠标、电源线等东西，还有一个饭盒。但是一顺发现英君从来不吃饭，她的饭盒里装满了电池。一顺十分好奇，英君就偷偷告诉一顺其实自己是个机器人，机器人一吃饭就坏了。一顺与这个自称是机器人的女孩成了好朋友。　　英君天天照着收音机的指示行动，有时会对着电灯、自动售卖机讲话，她告诉一顺自己是在跟朋友聊天。一顺告诉英君，自己可以帮她偷任何东西，他偷来别人的歌送给英君，当英君不开心时，一顺偷出英君的心放在自己身上替她流泪。一顺爱上了英君，英君也爱上了一顺，然而英君告诉一顺，机器人不能谈恋爱。一顺对英君说：“你是机器人也没关系”。英君继续不吃饭，身体越来越消瘦，已经到了有生命危险的地步，这时一顺想了个办法，发誓一定要把自己的机器人女友“修理”好……"},{"id":14448,"p":"/A28L3fDkZX70SVO7IrO7Nt67Y3u.jpg","b":"/wx6XzNydP1ewLmhulE9Go72re0D.jpg","t":"巴黎小情歌","r":7,"y":2007,"rd":"2007-05-23","hs":0.62,"d":1.49,"mt":"movie","o":"伊斯麦（路易斯·加瑞尔 Louis Garrel 饰）和茱莉（露迪芬·莎妮 Ludivine Sagnier 饰）是一对产生裂痕的情侣，因此异想天开找来伊斯麦同事爱丽丝（克劳迪德·埃斯曼 Clotilde Hesme 饰）加入他们，试图用三人行为爱情增加激情。但三个人的爱情，终究只是烦恼的叠加，一场争吵之后，茱莉突发心脏急病倒在酒吧。如今剩下伊斯麦和爱丽丝的二人世界，可是愧疚和想念令伊斯麦无福消受，茱莉的家人也开始以“关怀”的姿态进入伊斯麦的生活，尤其是其姐珍娜（基娅拉·马斯特洛亚尼 Chiara Mastroianni 饰）近乎骚扰地出现在他家里，令他快要发疯。为了逃避一切，伊斯麦躲到好友家，却又引来好友弟弟伊旺（格雷戈瓦·勒普兰斯-林盖 Grégoire Leprince-Ringuet 饰）的热烈追求……"},{"id":628053,"p":"/4DzDdUhNRgg0Obybd57KcMEwGgz.jpg","b":"/njlQxhgA8A6CiQq6x2NbCHQ4gl6.jpg","t":"就爱断舍离","r":7,"y":2019,"rd":"2019-12-26","hs":0.619,"d":0.78,"mt":"movie","o":"Jean要改造自己的家，多年旧物相继被清理出来。整理过程中，意外发现了属于前男友Aim的东西。虽然这些物件对自己毫无作用，但每一件所承载着那些往事，不禁令Jean思绪万千。为了找寻这些东西的出路，她做出了一个决定"},{"id":157370,"p":"/1yVbRJBwF2ZZbmzIZhSLLtlLpaz.jpg","b":"/nu9Hff7spK8K2UMu6y838zBZXFY.jpg","t":"杀死汝爱","r":7,"y":2013,"rd":"2013-10-16","hs":0.721,"d":1.429,"mt":"movie","o":"1944年，哥伦比亚大学，年轻的学生艾伦·金斯堡（《嚎叫》）因为一个叫卢西安·卡尔的帅气同学而改变人生轨迹。通过卡尔他认识了威廉·S·巴罗斯（《裸体午餐》）和杰克·凯鲁亚克（《在路上》）。未来的垮掉文学巨匠们因为卡尔而缔造出一个亲昵的四人世界。而在这个世界外，一个中年男子正用贪恋和爱慕的目光打量进来。他叫大卫·卡莫偌，是卡尔的老师、监护人、尾随者和...情侣？当某个夜晚卡莫偌的尸体在哥大校园附近的哈德森河被发现，年轻的“垮掉一代”发现他们卷入了一桩充满情感湍流、炫目惊心的凶杀案中...本片根据真人真事改编，由《哈利波特》系列的丹尼尔·雷德克利弗主演。"},{"id":274870,"p":"/6vtTv4hrqZdac2A9eECUl96spYN.jpg","b":"/gHz4ZQytRs8YGrqFMwB3Vrr8pig.jpg","t":"太空旅客","r":7,"y":2016,"rd":"2016-12-21","hs":2.304,"d":11.346,"mt":"movie","o":"在遥远的未来，一艘运送数千人到遥远殖民地星球的太空飞船发生了技术故障，让本该再沉睡90年的乘客吉姆（克里斯·普拉特 Chris Pratt 饰）与奥罗拉（詹妮弗·劳伦斯 Jennifer Lawrence 饰）提前从休眠中醒来。孤独的太空旅行中，两位孤独的乘客开始相识相爱，但之后他们发现乘坐的飞船中还存在着更严重的隐患，甚至会危及所有人的生命，而拯救5000名乘客的任务落到了他们两人肩上。"},{"id":25053,"p":"/1Zbgyw3Y2d5Wtkr2uWiszDsCb45.jpg","b":"/1S8ljKwrMdf6Xf8pUlyoIpMmGyJ.jpg","t":"空气人偶","r":7,"y":2009,"rd":"2009-09-26","hs":0.859,"d":2.32,"mt":"movie","o":"他（坂尾创路 饰）是一个唯唯诺诺在餐馆打工的侍应生，她（裴斗娜 饰）是一个只值5000多日元过时的充气人偶。在孤独漫长的夜晚，她慰藉着他空虚的心灵与肉体。对他来说，她也许只是寄托情感的替代品。不知曾几何时，她有了自己的思想和知觉，每天在他上班之后，她便穿上衣服独自外出，用好奇的大眼睛注视着这个忙碌的大都市。最终，她在一家录影带出租店停留，仿佛银幕上交错变换的虚幻情节恰恰映射着她那匪夷所思的生命，其心中涌起阵阵波动。她渐渐喜欢上店里的男孩纯一，在这个人人生而空虚的世界上，她的爱情故事不算故事……本片根据日本漫画家业田良家的同名作品改编。"},{"id":44282,"p":"/bU22pHmtXc5trS1KRr3LfX8Se8j.jpg","b":"/fX1yYFplwxXRJh76wW85adiXJ8B.jpg","t":"B计划","r":7,"y":2010,"rd":"2010-01-12","hs":0.217,"d":0.343,"mt":"movie","o":"　　布鲁诺（麦努威•维古诺 Manuel Vignau Manuel Vignau 饰）无论如何都不愿意相信，女友劳拉（Mercedes Quinteros 饰）竟然抛弃了自己投入了一个名叫帕布罗（Lucas Ferraro 饰）的男人的怀抱之中。怀着对帕布罗的巨大仇恨，布鲁诺想到了一个绝妙的计划，他决定隐藏身份，慢慢接近帕布罗，然后看准时机，将劳拉从他的手中夺回来。\r 　　一次偶然中，布鲁诺得知了帕布罗有着同性恋的倾向，一个“邪恶”的B计划应运而生——布鲁诺准备牺牲自己的色相引诱帕布罗，以达到挑拨离间的效果。几番交手后，布鲁诺悲哀的发现自己竟然真的陷入了和帕布罗的感情中无法自拔，而此时帕布罗也得知了布鲁诺的“B计划”，愤怒的他决定离开布鲁诺。"},{"id":37950,"p":"/r4XSrs6N086EU8CNm339dHRPhZg.jpg","b":"/dzx5vStQX4bHA1JBq8n5yLUqQx4.jpg","t":"查理的生与死","r":7,"y":2010,"rd":"2010-07-30","hs":0.949,"d":2.624,"mt":"movie","o":"查理（扎克•埃夫隆 Zac Efron 饰）和山姆是一对形影不离的好兄弟，就在二人刚刚一举拿下帆船比赛的冠军的同时，查理就收到了斯坦福大学的全额奖学金，让本是英俊潇洒的查理更是成了女孩们心中炽热的梦中情人。满心憧憬大学生活的查理带着弟弟山姆在离家前一夜开车出去狂欢，却不料遭遇飞来横祸，醉酒的司机让这两兄弟一死一伤从此阴阳两隔。存活下来的查理活在痛苦与愧疚中，从此放弃了过去光芒的生活和远大的前程，留在镇上当一名守墓人。他遵守着和山姆生前的约定，每日黄昏陪着山姆的魂魄练习棒球，风雨无阻。而这种平静的生活和固若金汤的诺言，在查理爱上性感美丽的帆船女孩苔丝（阿曼达•克鲁 Amanda Crew 饰）后，开始发生了变化…\r 　　本片改编自本•舍伍德的同名畅销小说《查理•圣克劳德的生与死》，该片也是男主演扎克•埃夫隆和导演博尔•斯蒂尔斯继《重返十七岁》的二次合作。 ©豆瓣"},{"id":846250,"p":"/7moVJ32UpudPPUQPLQqJMsVHk9G.jpg","b":"/4uwOKYaySkczmZ5C4EO50Ay3IoT.jpg","t":"热恋彩虹岛","r":7,"y":2022,"rd":"2022-06-02","hs":1.466,"d":1.941,"mt":"movie","o":"《热恋彩虹岛》由安德鲁-安执导，从多元文化的角度阐释了酷儿和浪漫，灵感来自简.奥斯汀的小说《傲慢与偏见》。故事围绕着一对好朋友展开。他们在廉价桃红酒和一众不拘一格的朋友的帮助下，开始了一场传奇的夏日冒险。"},{"id":41993,"p":"/wZfY6tKADDEdx9BZen0vh9FTKcj.jpg","b":"/qDF4ZBL4UAhPUrc0NGMdsXGCjLp.jpg","t":"志明与春娇","r":7,"y":2010,"rd":"2010-03-25","hs":0.701,"d":1.588,"mt":"movie","o":"一纸戒烟令让狭窄的后巷成为新型社交区域，无数抽数的男男女女不得不躲进那里抽烟。无论身居何位，所为何事，在那里他们都只是一个烟民，大家所做的无非是一起吞云吐雾、一起科插打诨。来自广告公司的志明（余文乐 饰）和在化妆品专柜工作的春娇（杨千嬅 饰）在那里相识，志明的不幸遭遇以及为春娇点烟的举动让春娇对这个斯文的男人略生好感。在接下来的几个日日夜夜，两人不时的传送短信和相约街角吸烟。感情通过拇指传送，爱情在烟雾之中滋生，最终一条暧昧的短信导致春娇和男友家豪（黄德斌 饰）分手。就当春娇准备全身心投入与志明的恋情时，志明的态度却变得含混不清。烟雾继续在街角后巷萦绕，但却不能弥合二人之间出现的隔阂。伴随着增加烟草税的决意颁发，广大烟民们开始搜寻和囤积香烟。在寻烟过程中，志明和春娇在他们第一次遇见的便利商店重逢，这晚，两人相约一起去找烟……"}]