[{"id":13960,"p":"/wi9VRukGburXfDwDKqcQQdgFK5S.jpg","b":"/mGs03iJbrh3FTFiCqMM3G8Folmq.jpg","t":"新美国故事","r":6.883,"y":2006,"rd":"2006-03-31","hs":0.717,"d":1.954,"mt":"movie","o":"亚特兰大南部的贫民区里，生活着17岁的黑人拉沙德（提普·哈里斯Tip Harris饰）和他14岁的弟弟安特（伊万·洛斯Evan Ross Naess饰）。拉沙德像很多黑人孩子一样，热衷溜旱冰、HIP-HOP音乐，青春似乎可以无忧无虑；然而现实却是非常残酷的，他的父母已经双亡，照顾弟弟成长，为弟弟赚够学费的重担，就落在了拉沙德身上。偏偏安特又任性不羁，这令拉沙德的状况雪上加霜。  女孩妞妞（劳伦·兰顿Lauren London 饰）的出现让拉沙德堕入了爱河，这个女孩的身世却有着不为人知的秘密——她的父亲，正是当地富商约翰（凯斯·大卫 Keith David 饰）。约翰虽是贫苦出身，却在发迹后禁止女儿和贫民来往，这令妞妞每次约会都要隐瞒身份。当拉沙德得知这个秘密，他感到分外的失望，无论是爱情，还是亲情，都令他感到力不从心。"},{"id":2266,"p":"/w2ymaGlJqgNHjexYQ6h0ByoGzw8.jpg","b":"/3QZkFDe2GVQbOa8XZxK38BVsX1k.jpg","t":"巴黎，我爱你","r":6.771,"y":2006,"rd":"2006-06-21","hs":0.717,"d":1.989,"mt":"movie","o":"　　一个还算小有成就的中年男友，在路边停车时，突发感概，为什么满街上的人，只有自己形单只影？就在这时，一个女人因为低血糖晕倒了在他的车旁，热心的男人将她扶进了自己的小车后座休息，两颗孤独的心由此靠近。塞纳河畔，三个年轻人在调戏着路过的年轻女子。其中一个发现了就在他们旁边有一个戴头巾的漂亮女孩，女孩离开时不小心摔倒了，那个年轻人跑过去把她扶了起来。爱情在两人中间慢慢滋长。一间画室里，一个法国男孩对另一个男孩一见钟情，絮絮叨叨的讲着自己是如何抑制不住和他谈话，讲着自己是如何被对方的气质所吸引……然而另一个男孩对他却无动于衷，最后，法国男孩留下了自己的联系方式离开了。这时，男孩用英语问旁人，“刚才他在讲什么？我法语不好。”随后，男孩冲出了画室，奔跑着去追寻自己的爱情。一个美国中年妇女来到巴黎旅游，她望着川流不息的人群，此时她多么希望自己就是法国人，能长此居住在这个陌生而又极具魅力的城市。她想起了自己的前男友，虽然两人已经分手了十一年，他也有了自己的家庭。最后，他参观了巴黎的公墓，看到历史上叱咤风云的人物安静的躺在那里，她也感悟了。"},{"id":14208,"p":"/uABIAqn6HfKdUkeMZ4WYLvjXZcm.jpg","b":"/bQWaivEhhL37cCsnnhni9R33KGy.jpg","t":"图书馆员：所罗门王的宝藏","r":6.2,"y":2006,"rd":"2006-09-09","hs":0.713,"d":2.061,"mt":"movie","o":"这一次，Flynn Carsen的任务是探寻传说中所罗门王宝藏的所在，并揭开自己的家族之谜。他的红颜知己不再是可爱的Nicole Noone（Sonya Walger扮演），而是一个名叫Emily Davenport（Gabrielle Anwar扮演）的学者型女人，她的知识甚至超出了Flynn的想像！自去年成为\"图书馆员\"并成功完成第一个任务之后，为了阻止邪恶侵袭世界，Flynn Carsen又经历了许多同样惊险刺激的生死任务，其中之一就是到犹他州去寻找神秘的水晶头骨。更重要的是，他离开了母亲的家，拥有了属于自己的公寓。但是他仍然处于\"顶头上司\"Judson的监管之下，Judson告诉他：\"为了明天更美好，你必须要学会放弃一些东西。与此同时，在Flynn的生日宴会上，父亲的朋友Jerry\"叔叔\"向Flynn说起了父亲当年追求母亲的浪漫史，Flynn也记起了小时候那些蠢得没边的\"睡前故事\"，还有父亲的那枚护身符。母亲曾说这东西是从二手商店买来的。当Flynn回到家里，发现有人将他的屋子翻了个底朝天。他们不仅袭击了Flynn，还将Flynn当天通过邮件收到的卷轴抢走，那上面有一个神秘的符号。据说这个卷轴上的地图记录了所罗门王宝藏所在地的部分线索，Flynn当然不能让这群小贼找到其余的线索，更不能让他们将宝藏据为己有。Judson还告诉他，宝藏中有一本所罗门之书，翻开书的人能够控制时间和空间，所以这个秘密绝不能让人知晓。 Flynn启程前往摩洛哥，去一些罗马时代的遗迹中寻找线索。在路上，他偶遇 Emily Davenport (Anwar)，一个比Flynn还多三个学位的女考古学家，她说起古代历史、圣经文字以及地理这些东西来简直口若悬河。在他们寻找地图的过程中，Flynn还发现父亲那枚本该是\"便宜货\"的护身符里竟然暗藏玄机！坏人不停对他们发难，但Emily仍坚决要跟随Flynn去肯尼亚寻找其余地图碎片。最终，Jerry\"叔叔\"又出现了……"},{"id":2207,"p":"/rqSIWq1KpJ1qVoCJ9bqShZ9PrLK.jpg","b":"/snUdoOV9oQCLYFBKk99POiYpWvj.jpg","t":"勇闯16街区","r":6.4,"y":2006,"rd":"2006-03-01","hs":0.71,"d":2.102,"mt":"movie","o":"纽约警察局里一如既往的忙碌着，老干探杰克·莫斯利（布鲁斯·威利斯）虽当年勇猛过人尽破些要紧的大案，可如今日渐衰老的他却勇猛不敢当年。但“姜还是老的辣！”虽身手打斗大不如前，但机警过人、经验老道的他却总能化险为夷，依然可以在很多重要案件上发挥着巨大的作用。眼前，便有一件10非常棘手的案件发生，一个名叫埃迪·班克（莫斯·戴夫）的黑人小子无意间看到了一起罪恶事件的发生，从而成为这起案件的重要目击证人。如今更是成了匪首党羽们竞相追杀的目标。因此，警方决定由资历深厚的老警探杰克·莫斯利来负责在开庭那天将目击证人从警局的看守所护送到相距16个街区之远的法庭现场。　　而此时闻风而来的黑社会党羽们早已是蠢蠢欲动，这伙亡命之徒正是想利用这漫长而短暂的16个街区之路程来劫持并干掉证人埃迪，从而帮助他们的老大在法庭上因罪证不足而逃脱法律的制裁。而“黑证人”埃迪·班克却是个天生调皮喜欢无事打屁且乐观开朗的小子。性格不羁的他对穿制服的人也是从来都没有什么好感可言，对眼前的这位古板的老警察亦是百般的不合作。相反，老警探杰克对这位给他带来麻烦不断的黑人小子更是反感异常，但是出于对职业的尽心尽责，杰克还是拼尽全力与活力强劲的众匪徒们展开周折和惊险的斗智斗勇。而埃迪则似乎一点也没意识到将要面临怎样的险恶情境。在复杂而纷繁、不大不小的十六个街区之内，一场证人争夺战，或者说是一次亡命大逃杀就这样轰轰烈烈地开始了……"},{"id":7457,"p":"/t9pirEsDxe102mSQGoDZWBbdcCD.jpg","b":"/oxEvnbNAr1BFWX8XQ6KBU35uWN8.jpg","t":"阿尔法狗","r":6.659,"y":2006,"rd":"2006-01-27","hs":0.709,"d":2.001,"mt":"movie","o":"　　约翰尼（埃米尔·赫斯基 Emile Hirsch 饰）年纪轻轻却是洛杉矶圣加布里埃尔山谷一代赫赫有名的毒贩头子，花着靠贩毒得来的不义之财，约翰尼和自己的一帮弟兄们活得自在又滋润。一日，约翰尼和朋友驾车兜风，偶然遇到了名叫扎克（安东·尤金 Anton Yelchin 饰）的男孩，扎克是杰克（本·福斯特 Ben Foster 饰）的弟弟，杰克欠了约翰尼一大笔钱，于是，半真半假的，约翰尼“绑架”了扎克。  　　和约翰尼在一起的日子里，扎克过得并不像一个“人质”，他自己也乐得自在，哪知道，扎克不明真相的母亲奥莉薇娅（莎朗·斯通 Sharon Stone 饰）依然处在了崩溃的边缘。随着时间的推移，事态的发展逐渐脱离了约翰尼的掌控，他发现在不知不觉之间，自己竟然成为了众矢之的。"},{"id":7913,"p":"/6st9iknHlrb3GKZAwx2Uw6ZwEnz.jpg","b":"/fgRhyGbMAolDsQ65VRBRBtVQZNn.jpg","t":"芭萨提的颜色","r":7.079,"y":2006,"rd":"2006-01-26","hs":0.708,"d":1.899,"mt":"movie","o":"影片中的英国女电影人苏，乃由末任香港总督彭定康幼女彭雅思饰演。 镇压过印度革命者的英国警官被革命者视死如归的气概所感动，留下了一本记录当时情况的日记。多年后，他的孙女Sue（彭雅思 Alice Patten 饰）阅读日记后深受感动，凭着一腔热血辞掉电影公司的工作，来到印度拍摄这部记录那段历史的影片。Sue到德里大学的学生中选角。一群充满朝气却和芸芸大众一样对印度这个国家心如死灰的年轻人以及进入她的视野。开始的拍摄，麻醉于醉生梦死的的学生，对于当年那些为国捐躯的革命者的行为根本没法理解，致使迟迟不能进入角色。灾祸横至，国防部长的腐败导致朋友们中的飞行员Ajay（马德哈万 Madhavan 饰）遭遇了空难。Ajay为了防止平民受伤而献出了自己的生命，却因为政府高层的反唇覆舌而死后名誉受损。元凶逍遥法外。小伙子们恍然感觉到，自己体内的热血开始为枉死的朋友，为多难的祖国而沸腾。"},{"id":2346,"p":"/eVzopt6c7HmT6vS3JhkbIhTnjGy.jpg","b":"/8TIRO8lxg3yGRqQNIAE11FFfWZS.jpg","t":"三峡好人","r":7.218,"y":2006,"rd":"2006-11-16","hs":0.694,"d":1.839,"mt":"movie","o":"三峡建设工作正在进行中的奉节县城，迎来一男一女两个山西人。男人韩三明（韩三明 饰）来自汾阳，是名忠厚老实的煤矿工人，来奉节为寻十六年未见的前妻。前妻是他当年用钱买来的，生完孩子后跑回了奉节。寻找前妻的过程中波折不断，韩三明决定留下来做苦力一直等到前妻出现。女人沈红（赵涛 饰）来自太原，是名沉默寡言的护士，为寻多日不曾与自己联系的丈夫而来奉节。丈夫与她的夫妻关系早已是有名无实，这点她虽然深知，仍想让丈夫当面给她个说法。赵红的找寻过程也不是一帆风顺，丈夫在有意无意地躲着她。韩三明和沈红虽不认识，却因为要做相对意义上的“拿起”与“舍弃”抉择，在冥冥之中有了某种神秘的联系。本片荣获2006年第63届威尼斯国际电影节金狮奖。"},{"id":25875,"p":"/Gz2oiJMZIVga6TTUa8G8cOEFwe.jpg","b":"/tP7kiti9RdIB3ZoCC0CbAaYRMZ0.jpg","t":"诡丝","r":6.2,"y":2006,"rd":"2006-09-28","hs":0.694,"d":1.87,"mt":"movie","o":"腿有残障的科学家黄三太（江口洋介）率领科学小组（大S、陈柏霖等）发明“孟结海绵”，捕获囚禁了一个十三岁男孩的鬼魂，为了查出该男孩的死因，以便自己死后也能变成类似的鬼，黄三太找来有超常能力的探员叶起东（张震），令其跟踪被放出去的男孩。最终，叶起东发现男孩是被他的亲生母亲杀害。"},{"id":42324,"p":"/ugGFnkcjqzwwtQiTkCHuehBkplG.jpg","b":"/i7hDmnO3f7BimMoDp38Y7P6A9oB.jpg","t":"我的老婆是大佬3","r":5.9,"y":2006,"rd":"2006-12-28","hs":0.693,"d":1.862,"mt":"movie","o":"阿玲是香港最强的黑道组织头目林会长的女儿，由于组织间的势力冲突，林会长不得不送阿玲去韩国东方派杨会长的地盘上暂避风头，而杨会长对此事也甚为重视，特意派出组织里的3号人物基哲负责保护阿玲的安全。然而无巧不成书的是基哲一行人并不知道阿玲的真正身份把阿玲当成了观光的游客无比傲慢，而身份大揭开后则是无比惊恐。中国话讲的半通不通的基哲紧急招聘延边女孩延熙作翻译，而延熙夹在这两个剑拨弩张火气冲天中的黑道人物之间，谁也不敢得罪，只能凭主观翻译，笑料百出。可是一直要取阿玲性命甚至跨国追踪的杀手们的到来使阿玲的性命危在旦夕，而她身边的所有人也被牵连……"},{"id":60160,"p":"/jwUnOPupUQ5GoA58KiO88zRWVQP.jpg","b":"/lf6XuB9ooZBv0pyigZcyZGheQBN.jpg","t":"小勇者加美拉","r":7.1,"y":2006,"rd":"2006-11-11","hs":0.693,"d":1.84,"mt":"movie","o":"　　故事发生在美丽的志摩市。因交通意外失去母亲的小男孩相泽透，一天在好奇心的驱使下，在海岛上找到一块闪烁着红光的石头，上面还有一枚蛋。刚握在手里，从蛋里竟孵出一只小乌龟来，为了纪念母亲生前对他的昵称，小透给小乌龟起名为“透透”，并瞒着父亲孝介把透透养在家里。\r 　　平常在家里不爱说话的小透，由此一天天的开朗起来，这让孝介感到惊讶而欣慰。然而，事情并没有这么简单，这并不是普通的小乌龟，它不但生长速度惊人，而且还懂得制造气流在空中飞行，青梅竹马的邻家女孩西尾麻衣了解到这一切，她告诉小透，透透有可能是33年前以自爆方式拯救了志摩市的怪兽加美拉。后来，透透长大到实在没法遮掩，小透便把它搬进了海边一个秘密小屋。\r 　　麻衣原来一直有心脏毛病，翌日她将要到名古屋的大医院动手术。得知此事，小透决定要送给麻衣当地流传能带来好运的绯红色守护石，而这块守护石，正是透透出生时那块发出红光的石头窝，麻衣为此向“两个小透”都表示感激。\r 　　一天，小屋里的透透突然不见踪影，小透正要四出寻找，一头凶恶的蜥蜴怪兽积达士出现，不仅在市镇上大肆破坏，还掠食人类。孝介赶到现场，打算带儿子和他的小伙伴脱离险境，却不知积达士已经在背后张开了血盆大口。千钧一发之际，一个庞大身影闪过将积达士撞开，果然，透透就是年幼的加美拉。\r 　　只有成年体型四分之一的透透，经过苦战一场，终于把积达士打入大海，而自己也耗尽了力气，被政府内阁官员带同巨型生物审议委员会抓走，小透却只能眼睁睁的看着透透被军方押送离开。不过，坏消息随后带来了一个好消息：麻衣的母亲来电告诉小透，女儿的手术顺利完成，奇怪的是，麻衣在梦中却一直念叨着要把守护石还给透透。\r 　　学者雨宫本想对加美拉进行催长手术，好让它尽快长大足以抵抗恐怖怪兽的袭击，没想试验还在进行的时候，积达士再次在名古屋登陆，直接给研究所杀了个措手不及，成长不完全的透透，也只好再度迎战。而此时的小透，正在赶往名古屋的路上，他明白到守护石必须回到透透身上，才能让透透发挥出最大的力量。\r 　　可是小透徒步实在太慢了，麻衣也心急如焚要亲自送守护石回去，却被父母和医生劝阻，透透面对积达士完全没有还手之力，这下子可危险了……！"},{"id":14808,"p":"/xJCi941e6YMg0dcTat3BKCcudRq.jpg","b":"/xnMUx6Nwi8hfodHSsjIBeyCSMhP.jpg","t":"墨攻","r":6.4,"y":2006,"rd":"2006-11-23","hs":0.693,"d":1.861,"mt":"movie","o":"本片是虚构的历史故事：中国战国时代强大的赵国想要一举攻打并吞并北边的燕国，而梁国位居两国之间，为战略要冲地理上的必经之地。于是赵国派遣10万大军攻打仅有4000余人的“梁城”，梁王于是向以守城著称的墨家求救。但梁国等到的却是一个其貌不扬、孤身应战的墨者-革离。于是在革离的英勇指挥下，上演了一场梁城军民团结抵抗赵军，最终以少胜多的感人故事。"},{"id":15714,"p":"/eodjEFlW7JAyTKqvWapYOAvKfPz.jpg","b":"/pUAJksayX1ggtD0R9598UHlR0rU.jpg","t":"心智相投","r":6.296,"y":2006,"rd":"2006-08-03","hs":0.688,"d":1.849,"mt":"movie","o":"法庭心理学家Sally Rowe被警方委派裁定是否有足够的证据以谋杀罪指控17岁的Alex，其被控告用枪射杀了同学Nigel。因为没有实物证据，案件的侦探备受来自有权势的Alex的父亲欲使监控流产的压力。深究 Alex和Nigel奇怪的共生契约，Rowe发现虽人已死，但Nigel的精神对Alex的影响绝没有减小。"},{"id":7304,"p":"/wVlwZbwJlI5C33STslTyVNRGjg6.jpg","b":"/p5z5X3GRnaFEqgtEa7fiGhgtUkA.jpg","t":"夺命枪火","r":7,"y":2006,"rd":"2006-01-06","hs":0.687,"d":1.818,"mt":"movie","o":"乔依从事专为黑社会“洗枪”的行当，不守规矩的是，他常常把那些正被警方严密追查的枪支藏在自己的密室里，而不是依行规将他们彻底销毁。一天，乔依这一举动被10岁的儿子和其小伙伴奥利格目睹，心术不正的奥利格随后偷偷从中取出一支0.38手枪，并当天用它击毙了虐待自己的继父。　　事故发生后，奥利格和手枪都不知所踪，更糟的是，奥利格的继父正是乔依一伙生意伙伴大老板的亲侄子，因此乔依一方面要躲着大老板的寻..."},{"id":40243,"p":"/w0WzkEQUQKnUCXxp4Ym2LtAe1fF.jpg","b":"/v41bl9IXnqsZdaBQG6AYQpOMfM8.jpg","t":"只是爱着你","r":7.608,"y":2006,"rd":"2006-10-28","hs":0.682,"d":1.78,"mt":"movie","o":"　濑川诚人（玉木宏 饰）是一个大学新鲜人，他不愿参加学校的开学典礼而选择了在校园附近闲逛。他在马路旁遇到了里中静流（宫崎葵 饰），她古怪的行径使热爱摄影的诚人忍不住按下了快门。自此静流喜欢上了诚人，可诚人只当她是朋友。随后他们成为了朋友，诚人也喜欢上了同班的富山美雪（黑木明纱 饰）。他跟静流发现了一个环境优美的树林，因为喜欢诚人的关系，静流也喜欢上摄影。静流要和诚人一起参加摄影比赛，而她的作品就是拍下跟诚人在湖边接吻的画面。但是当天傍晚，静流却不辞而别……"},{"id":9988,"p":"/5srGbSv3zhEUjXFOZR9qHkgJO6l.jpg","b":"/fTCnyskFAtus040PpyQR3LLwsso.jpg","t":"啤酒节","r":5.86,"y":2006,"rd":"2006-08-25","hs":0.682,"d":1.965,"mt":"movie","o":"一次偶然中，托德（艾瑞克·斯图汉斯克 Erik Stolhanske 饰）和简（保罗·索特 Paul Soter 饰）发现了一个历史悠久的地下节日竞技——啤酒节。不幸的是，当两人兴高采烈的准备参与到这场大狂欢之中时，一群怒气冲冲的远房亲戚出现并羞辱了他们，不仅如此，托德和简的差劲酒量让他们在比赛中一败涂地。 经历了双重失败的兄弟两并没有气馁，他们将复仇的冲动藏在心中，决定打道回府，苦练酒量，在下一届啤酒节上一雪前耻。在巴里（杰伊·钱德拉萨卡 Jay Chandrasekhar 饰）等“啤酒专家”的帮助下，托德和简以全面提高为目标开始了艰苦的训练，他们这看似十分不靠谱的训练能否取得成效呢？"},{"id":9895,"p":"/s1etp9ZqcRqZVfonrdFJbQ6mgk9.jpg","b":"/uZO3UptXcRgcaZQUtirLo9fTI1X.jpg","t":"年度人物","r":5.915,"y":2006,"rd":"2006-10-09","hs":0.681,"d":1.93,"mt":"movie","o":"　多比斯（罗宾·威廉斯 Robin Williams）主持的脱口秀节目非常犀利，能旁征博引言辞刺骨地把美国总统们讽刺一番，把听众乐得心花怒放。甚至有听众建议他不如参选总统，一展身手。\r 　　多比斯的参选让他成为了草根阶层的代表，自然也获得了民众的大量支持。而且，多比斯拥有的杰出口才更是在辩论赛中占尽优势，令他在众多候选人中显得卓越不凡。大选结果让多比斯大为振奋——无背景无资历的他竟然以超过半数德票选获得总统之位。\r 　　选举期间，统计票数的程序员埃莉诺（劳拉·琳妮 Laura Linney）让多比斯暗暗动心。正是这个姑娘，在关键时刻发现统计系统出错，选举结果其实源于一个BUG……"},{"id":21427,"p":"/m8vvatgWxfgPqHiryzLU3xFPulx.jpg","b":"/57e5CjqUMIVOYP8hILJcCLDIpV.jpg","t":"替身演员","r":5.973,"y":2006,"rd":"2006-03-29","hs":0.676,"d":1.913,"mt":"movie","o":"弗朗西斯（加德·艾尔马莱 Gad Elmaleh 饰）是一个代客泊车的泊车小弟，善良的他虽然默默无闻，但心中亦有自己的理想和希望。可惜这理想抛弃了他，女友残酷拒绝了他的结婚请求。失意的男人走在街上，身边是一对男女在大声争执。女的名叫伊莲娜（阿丽斯·塔格里奥妮 Alice Taglioni 饰），男的则是知名政客。此时的弗朗西斯不会知道，在某个记者按下快门的那一瞬间，他的生活将会发生翻天覆地的变化。"},{"id":7985,"p":"/stsGbgMhDo3VjLLsrbeiz0fuj8d.jpg","b":"/kbD1di34NzIJAhorYxUob1PR7cR.jpg","t":"真爱之吻","r":6.7,"y":2006,"rd":"2006-03-01","hs":0.672,"d":1.821,"mt":"movie","o":"　　佩内洛普（克里斯蒂娜•里奇 饰）出生在贵族家庭，可是她的家族被诅咒了她一出生便有着一个猪鼻子。佩内洛普对自己的样貌感到十分的自卑，她羞于与一切人交往，要想解除这个诅咒，便要得到一个出自真爱的吻，才能让佩内洛普恢复美貌。\r 　　女儿长大了，佩内洛普的父母极力张罗她的婚事，佩内洛普也想找到个真正爱她的人解除魔咒。可是每个看到佩内洛普真面目的男子都落荒而逃，令佩内洛普与父母都感到十分难堪与沮丧。\r 　　以往，每个见过佩内洛普真面目的男生都签约保证不会向外界透露这个秘密。可是某贵族继承人却走漏了风声。记者雷蒙当年想得知佩内洛普的真面目，却让佩内洛普的母亲击伤了右眼，此时他要与贵族继承人合作，雇人假扮相亲者与佩内洛普见面，以拍到她的真面目。但被雇佣的麦克斯（詹姆斯•麦卡沃伊 饰）是个没落贵族，佩内洛普误以为他不在乎自己的面貌，备受感动。实际上麦克斯从未见过佩内洛普，两人隔着一块玻璃相处良久后彼此吸引住了，但他碍于与佩内洛普的身份相差甚异，默默离开了。\r 　　最后佩内洛普又能否找到真爱，得到真爱之吻解除恶毒的魔咒呢？ ©豆瓣"},{"id":18877,"p":"/5aA4Fm9z7l8WM8kdq67eu5Amcyy.jpg","b":"/oNofblVwO3VI3a7WqvuAd8UHv8h.jpg","t":"伤城","r":6.3,"y":2006,"rd":"2006-12-21","hs":0.671,"d":1.769,"mt":"movie","o":"总督察刘正熙（梁朝伟饰）与妻子金淑珍（徐静蕾饰）过着甜蜜生活。与刘正熙本是同事兼好友的丘建邦（金城武饰），被革去警察职务后当起了私家侦探，终日喝酒至烂醉如泥，因多年前女友自杀身亡令他久久不能忘怀，与卖酒女细凤（舒淇饰）的关系扑朔迷离。金淑珍的父亲，富豪金元胜突然被杀害，矛头直指两个无业游民，可是嫌疑人也在案发的一个星期后被杀害，警方也迅速结案。 但金淑珍觉得案中疑点重重，就拜托丘建邦帮忙。随着案件的逐步抽丝剥茧，发现了意想不到的秘密，以及故意纵火企图杀死金淑珍的元凶。 一个伤心的城市，到底隐藏了多少秘密在其中呢？"},{"id":20359,"p":"/c1Mvyd983ZyrU5Vf2aKEe6WncSq.jpg","b":"/swEHhTpROIYvQlMdvCR6HWzaFM9.jpg","t":"三个傻瓜闯钱关2","r":6.656,"y":2006,"rd":"2006-06-09","hs":0.671,"d":1.763,"mt":"movie","o":"三个已经由贫困到有钱的傻瓜，因相信所谓的21天能让钱翻倍的超级白痴骗局失去了所有，并由此产生了一系列的闹剧。当然，其中也有爱情的萌生。最后，这3个傻瓜的结局是怎样的呢？"},{"id":54659,"p":"/6QJqo2bsqlGW6VEvB6KJSfEieY3.jpg","b":"/6bFE0lj2QkcNc6Y9CTSdlqr0WPE.jpg","t":"海边的女人","r":6.271,"y":2006,"rd":"2006-08-31","hs":0.665,"d":1.733,"mt":"movie","o":"　　影片讲述了4个30出头的男女在海边旅行所发生的故事，洪尚秀一如既往地把镜头对准都市男女，叙说不完的情爱。"},{"id":10115,"p":"/uMcylxIC7nBpBd8Uf6Apr4MJ1pf.jpg","b":"/alNlFz8PD58NmYZTX5wuZslgnws.jpg","t":"站稳了","r":6.8,"y":2006,"rd":"2006-04-21","hs":0.66,"d":1.73,"mt":"movie","o":"　　17岁女孩海莉（梅西·帕瑞格兰 Missy Peregrym 饰）的消极个性让家人十分的头痛，曾经是一名优秀体操运动员的她由于发现了母亲和教练之间的奸情而放弃了体操从此一蹶不振。海莉的叛逆逐步升级终于触碰到了法律的高压线，被控告破坏财物的她被迫进入了一间管理及其严厉的体操学院里改过自新。\r 　　学校里的生活并不好过，除了一帮充满了敌意的同学们，海莉还结识了体操教练伯特（杰夫·布里吉斯 Jeff Bridges 饰），在经历了种种误会和冲突后，伯特发现了海莉在体操方面的神奇天赋，他发誓决不能让这天赋白白流逝。在伯特的鼓励和鞭策下，海莉重新站在了赛场上，她要面对的不仅仅是强劲的对手，还有自己灰暗的过去。"},{"id":8194,"p":"/bGmqGYglMDNN15uGPpeTMWNml1s.jpg","b":"/89jLspWmm5dLIFeuIu0UToN4jB6.jpg","t":"圣徒指南","r":6.475,"y":2006,"rd":"2006-09-29","hs":0.657,"d":1.737,"mt":"movie","o":"一位作家讲述了他青少年时期在20世纪80年代的纽约 Astoria 经历的艰难岁月；在那里，他所有的朋友由于吸毒或坐牢都死了。该片表现了他如何想方设法保护自己不受伤害的过程。本片荣获日舞影展最佳导演奖、评审团特别奖,八零年代一名纽约皇后区长大的青少年(小劳勃道尼、西亚李毕福)，当他的朋友一个个惨死、嗑药或坐牢，他逐渐开始相信来自天主的力量让他生存下去。"},{"id":1116,"p":"/imDGOLT1CtYzudS0fmy0vS41b9X.jpg","b":"/fKrFGB96kVeJ9uE83Jc4fIWBgqO.jpg","t":"风吹麦浪","r":7.354,"y":2006,"rd":"2006-06-23","hs":0.654,"d":1.626,"mt":"movie","o":"　　20世纪二十年代，英国和爱尔兰之间的矛盾不断加深，最终爆发爱尔兰独立战争。原本拥有光明前途的医科大学生达米安（Cillian Murphy 饰）得知战争爆发，毅然投笔从戎。他回到家乡，与弟弟泰迪（Padraic Delaney 饰）、好友丹（Liam Cunningham 饰）一起加入了爱尔兰共和军。这群青年凭借满腔热血以及出色的战术，一次次挫败受雇于英国政府的“黑与棕”民兵部队。他们的反抗迫使英军同意签订条约，然而，这也成为昔日战友分道扬镳的岔路口……"},{"id":20525,"p":"/x77jLeEQaGedXYIIUlEBZOdV3Et.jpg","b":"/YPN2Rpm3aTddvF5gJaSgo5Pb9m.jpg","t":"花之武者","r":6.6,"y":2006,"rd":"2006-06-03","hs":0.648,"d":1.664,"mt":"movie","o":"　　大约三百年前的元禄十五年（1702年），第五代将军网吉实行安民政策，百姓生活平稳。年轻的武士青木宗左卫门（冈田准一饰）为了寻找杀父仇人金泽十兵卫（浅野忠信饰）远离家乡，从信州来到了江户。但他剑术差矣，实际上根本无法完成报仇。  　　宗左卫门在一间破旧的小屋中落脚，开了家小私塾糊口度日，宗左卫门对住在对门的美貌寡妇纱枝（宫泽理惠饰）情愫暗生。后来宗左找到了金泽，然而仇人已经放下了杀人的刀，与妻儿过着普通的日子，宗左开始思考复仇究竟意味着什么。另一边，赤穗藩的武士来到这一带潜伏，伺机为含冤切腹的领主报仇。都是为了复仇的他们，会得到什么结局呢？"},{"id":1852,"p":"/uLL4KbLD1sY14el7kTzoiCRR6HM.jpg","b":"/1PtzrpMbuYg9rfWpEkm6qwN63oW.jpg","t":"世贸中心","r":6.139,"y":2006,"rd":"2006-08-09","hs":0.646,"d":1.86,"mt":"movie","o":"　　2001年9月11日，位于美国纽约的世贸双子大厦遭遇了史无前例的恐怖袭击。美国联合航空公司的两架航班猛然撞向两座高耸的大楼。爆炸、坍塌接踵而至，纽约市内所有的消防队员以及警察等都参与到这场惊天动地的大营救当中。让人意想不到的是，参与营救的人在如此严重且危机四伏的灾祸面前也时常变成了被救者。许多救险队员都被困在了轰然而降的废墟中。其中就包括纽约市港务局的两位警官约翰·迈克劳林(尼古拉斯·凯奇)和威廉·吉梅诺(迈克尔·佩纳)。身处险境的两人牵动了许许多多的关注，特别是他们的家人，当然还有其他身处安全境地的救援人员。一方面，是家人和抢救人员通力合作，在积极寻求有效的营救方案，早日救出两位警员；另一方面，被困废墟内的两人，身处在氧气渐渐稀薄的绝境，想尽一切办法并凭着自己的坚强毅力和不懈的努力，寻找着可能还生的一线希望。然而，所有的恐惧、彷徨、伤心、绝望无不从四面八方甚至从地狱中缓缓袭来。营救与自救在这惊心动魄且颇显漫长的24小时内同时展开了。废墟内两个旺盛的生命在备受煎熬……"},{"id":2447,"p":"/nPqTOfunzaSYpqVM3wrauDpat2r.jpg","b":"/buPWX4RYKQ7L2vHYRQZ52dMMj37.jpg","t":"基督诞生记","r":7,"y":2006,"rd":"2006-11-30","hs":0.638,"d":1.616,"mt":"movie","o":"本片叙述玛丽和约瑟从拿撒勒跋涉100里到达伯利恒，最终让耶稣出生的故事"},{"id":1781,"p":"/68IgvTfIBIsr5ScvQ2KUCok9LQ8.jpg","b":"/4Nx3XAGPwv5AfdrSq9LFDEACl3T.jpg","t":"难以忽视的真相","r":6.993,"y":2006,"rd":"2006-05-24","hs":0.633,"d":1.596,"mt":"movie","o":"他是几乎成为美国总统的人——阿尔·戈尔。很难说他成为总统会给世界带来怎样的改变，但是现在，他就在改变世界的路上。  　　本片记录了戈尔作为一个环保专家，一个世界公民，为了环保世界进行的种种努力。他精彩的演说，议会上咄咄逼人的质询，对于环保议程的推进努力，还有在这一切的背后，他的内心世界。"},{"id":13551,"p":"/wBIn93ZY0Qd3BafjSJYvqgAZu88.jpg","b":"/20z5l7CEwg8aXcHhxfgk2qxlv1f.jpg","t":"死亡女孩","r":6.035,"y":2006,"rd":"2006-11-07","hs":0.631,"d":1.651,"mt":"movie","o":"一次偶然中，一直默默无闻和母亲相依为命的雅顿（托妮·科莱特 Toni Collette 饰）发现了一具年轻的女性尸体，死去的女子名为克里斯塔（布莱特妮·墨菲 Brittany Murphy 饰），死因是谋杀。这一爆炸性的消息让雅顿瞬间成为了社区里的红人，她单调枯燥的生活一去不复返了。"},{"id":49219,"p":"/fJ8ycvRPaOxKsR9KyTbHLnD57OU.jpg","b":"/93JehJr4liCpG2cpcK9ONChPInJ.jpg","t":"喔！耶路撒冷","r":6,"y":2006,"rd":"2006-10-17","hs":0.631,"d":1.596,"mt":"movie","o":"故事背景设定在二战结束后，联合国就巴勒斯坦分治问题以投票方式决议：英国于1948年8月1日结束在巴勒斯坦的委任统治，两个月后，在巴勒斯坦的土地上建立两个国家，阿拉伯国和犹太国。但是5个阿拉伯联盟国家不同意，在以色列建国次日就发动了对犹太人的战争。电影以犹太人Bobby Goldman和穆斯林Sa?d两个年轻人为主线，重现了以巴分治的历史。他们曾经是好朋友，在美国认识，为了各自不同的使命回到中东，不同的民族不同的立场让他们在战场上敌对。副线当然少不了爱情，Bobby与Hadassah相识于战争第一天，他们之间的情愫并不渲染得很夸张，能感觉到日益滋长，从眼神和行动中感受他们..."}]