[{"id":477652,"p":"/6OCbCQYuiadBZyxHPX8NoWNrMjk.jpg","b":"/bI5HTI2X9kdvHxSU1vFV54iExZb.jpg","t":"浪矢解忧杂货店","r":6.8,"y":2017,"rd":"2017-09-23","hs":0.857,"d":1.442,"mt":"movie","o":"2012年的一个夜晚，自幼在某孤儿院长大的敦也（山田凉介 饰）、翔太（村上虹郎 饰）和幸平（宽一郎 饰）对某女企业家实施了抢劫，由于汽车意外抛锚，他们仓皇逃到了一家早已关张的杂货店内躲藏。这家名为浪矢杂货店的铺子此前由风趣和善的老人浪矢雄治（西田敏行 饰）经营，数十年前他出于玩笑帮小朋友们解答各种困扰，后来名气越来越大，以至于有人专程向他咨询人生中的难题。本来从1980年就该沉寂的店铺，却在三人闯进来后收到了烦恼咨询信。随后敦也等人发现，这些信件竟然来自遥远的过去。神秘的夜晚，迷途青年执笔为他人排忧解难，他们的命运和这家解忧杂货店紧紧联系在了一起……  本片根据日本人气推理作家东野圭吾的同名原作改编。"},{"id":457251,"p":"/eNyruYDprsyo8qeAx5eJarMdMVG.jpg","b":"/nNn6vlxfBwFrqWOlldA9zHgAdkS.jpg","t":"芳华","r":7.3,"y":2017,"rd":"2017-12-15","hs":0.861,"d":1.441,"mt":"movie","o":"　　根据严歌苓同名小说改编，讲述了上世纪七十到八十年代充满理想和激情的军队文工团，一群正值芳华的青春少年，经历着成长中的爱情萌发与充斥变数的人生命运。乐于助人、质朴善良的刘峰（黄轩 饰），和从农村来，屡遭文工团女兵歧视与排斥的何小萍（苗苗 饰），“意外”离开了浪漫安逸的文工团，卷入了残酷的战争，在战场上继续绽放着血染的芳华。他们感受着集体生活的痛与暖、故人的分别与重逢，还有时代变革之下，每个人的渺小脆弱和无力招架。而昔日的文工团战友萧穗子（钟楚曦 饰）、林丁丁（杨采钰 饰）、郝淑雯（李晓峰 饰）、陈灿（王天辰 饰）等人，在大时代的背景之下，每个人的命运大相径庭，拥有着出人意料的人生归宿……从来不需要想起，永远也不会忘记。"},{"id":362154,"p":"/rGFSrARfs0t9AbuscikpOT4ESfI.jpg","b":"/72d7ea1TARJvbnIo3hkzklTmQsC.jpg","t":"解救吾先生","r":6.3,"y":2015,"rd":"2015-09-30","hs":0.776,"d":1.441,"mt":"movie","o":"春节假期的夜晚，市中心的酒吧一条街繁华喧嚣，香港电影明星吾先生（刘德华 饰）走出酒吧就被冒充警察的张华（王千源 饰）一伙人持枪绑架到一个与世隔绝的郊外小院里。吾先生意外发现绑匪还绑架了另外一个人质小窦（蔡鹭 饰）经过与张华的一番谈判，吾先生将小窦从死亡线拉回。两人开始了争取生机并相依为命的惊险20小时。\r 接到报案的警方迅速组织最强警力，刑警队长刑峰（刘烨 饰）和曹刚（吴若甫 饰）联手展开侦破工作。但狡猾狂妄的绑匪张华有很强的反侦察能力，对同伙和人质也都不讲规矩，单独出门与吾先生的好友（林雪 饰）交收赎款。但是他在取得赎金之际交代同伙到晚上九点，无论能不能拿到赎金都要将人质杀害。\r 经过几番侦查和对抗，警方掌握了张华的行踪，邢峰和曹刚精准配合，在极度危险的情况下将张华抓获。此事离绑匪约定好的撕票时间还剩下两个小时。深夜九点即将到来，邢峰和曹刚再次联手与垂死挣扎的张华展开心里较量，并在最后时刻找到突破口，但张华的同伙却打算提早撕票……\r 影片改编自2004年的“吴若甫绑架案”。"},{"id":80801,"p":"/msg9LL8PRTG2Ik1MXqgLO1g57VT.jpg","b":"/cL614HYupmbv8gDZn3HHZrb9OmV.jpg","t":"武士之鞘","r":7.2,"y":2011,"rd":"2011-06-11","hs":0.678,"d":1.44,"mt":"movie","o":"自从妻子去世后，武士野见勘十郎（野见隆明 饰）似乎就变得意志消沉，他拒绝奔赴战场，情愿抛弃武士的尊严。为此，野见成了没有有鞘无刀的武士，他带着女儿（熊田圣亚 饰）四处流浪，遭领主（国村隼 饰）通缉和杀手的追杀。在此期间，连女儿都对他百般奚落。野见最终落网，领主责令他在三十天内逗因母亲去世而深陷悲伤无法自拔的幼主展露笑容，否则就要切腹自杀。在接下来的三十天内，两名看守（板尾创路 & 柄本时生 饰）构思了各种各样离奇的鬼点子，可是幼主的脸上始终愁云密布。\r 最后的期限越来越近，野见命悬一线…"},{"id":75677,"p":"/quTWFvkO0wjK4oJeG6GWQxpcZ4G.jpg","b":"/5TGFRIZkxj64Ee0lpANQsUb9YeO.jpg","t":"李米的猜想","r":7.3,"y":2008,"rd":"2008-09-18","hs":0.622,"d":1.438,"mt":"movie","o":"出租车司机李米嘴里一直叨叨着神秘的数字，坐她车的乘客都得回答她一个问题：见过这个男人吗？李米的男友方文已经失踪四年，然而在这四年里又一直不停地给她写信告知近况，找不到恋人的李米把他的照片贴在杂志里让人辨认，每天生活在极大的折磨下。这天她载了一对从云南来昆明等待交易的毒贩子裘水天和裘火贵，这对毒贩在交易时发现“接头人”莫名其妙坠桥而亡，慌张失措时又遇见回头找钱给他们的李米，仓皇上车的裘火贵企图从李米这里抢回损失的金钱回老家。李米利用时机报警，但随后裘水天拜托李米寻找自己的初恋小香而放走了她。这边坠桥的“接头人”撞上了马冰和菲菲的车头身亡，马冰和菲菲不由自主地牵扯到这宗命案里。正好被逮捕裘家兄弟的警察叶倾城和李米发现了方文的踪迹——马冰和方文长得一模一样！只是马冰对于李米的相认十分淡漠，李米等了四年的，竟是这样一个结局吗？叶倾城亦开始怀疑马冰的真实身份。"},{"id":19935,"p":"/ttgHOmpx71tyMIOYCHRrGxfa3Xc.jpg","b":"/xPV38JBEnQCxLyM8iC0RmPCUJ13.jpg","t":"蝴蝶","r":6.4,"y":2004,"rd":"2004-12-02","hs":0.563,"d":1.436,"mt":"movie","o":"阿蝶(何超仪饰)是一个中学老师，一天在超级市场遇到了没钱付款的小叶(田原饰)，两人坐在咖啡厅里聊天，小叶的暧昧行径令阿蝶想起了自己的一段情，勾起了多年来她深藏起来的情感。 少女时代的阿蝶(陈逸宁饰)纯真甜美，与真真(蒋祖蔓饰)原来是好朋友，后来真真逐步向阿蝶透露自己的爱意，二人开始交往。事情后来让阿蝶的母亲发现了，逼着阿蝶离开她，被狠狠拆散的她们深感痛楚，真真更就此出家。小叶的出现使阿蝶与丈夫(葛民辉饰)之间的安静激起了波澜，她开始回忆当年与真真在一起的画面，而且眷恋跟小叶在一起的时光。阿蝶还找到了出家了的真真(车婉婉饰)，阿蝶不知道自己该如何处理自己的感受与面对的感情……"},{"id":14914,"p":"/cGC0389cF8xbk5CYNzUqEVrw1CG.jpg","b":"/ApZcctYdXNkRTjQH5Yr6eFMkmYk.jpg","t":"天才闪光","r":6.507,"y":2008,"rd":"2008-09-07","hs":0.613,"d":1.436,"mt":"movie","o":"　　本片根据真实事件改编。鲍勃（格雷戈·金尼尔 Greg Kinnear 饰）是一名风度翩翩的大学教授，深受老师和同学们的喜爱。课余时间里，鲍勃喜欢搞些小发明，某日，他设想了一种能够自动刷除车窗上的雨水的装置——雨刷器，并且将它发明了出来。雨刷器刚刚问世，却并没有得到厂商的重视，可是，没过多久，鲍勃便发现，这种装置在未经过他授权的情况下，开始大量被底特律汽车制造商运用在它们的商品之上。愤怒的鲍勃一纸诉状将汽车厂商告上了法庭，没想到这场旷日持久的官司却将鲍勃和他的家人拖入了一个深不见底的漩涡之中。维权之路漫长而又艰难，期间，鲍勃甚至收到了对于他生命的死亡威胁。"},{"id":213015,"p":"/1rURhPzfgsDpFDqLtzafafON6LS.jpg","b":"/6FcB6WoZ9Mn3bDAK8Y7YurI97qM.jpg","t":"激战","r":6.9,"y":2013,"rd":"2013-08-15","hs":0.722,"d":1.435,"mt":"movie","o":"故事描述张家辉程辉（张家辉饰）是位落魄拳王，不但事业停滞，还欠下高利贷，与单身母亲（梅婷饰）和十岁女儿丹（李馨巧饰）共住一屋。思齐（彭于晏饰）虽为富二代，但沦落到去工地搬砖的地步。中年过气拳王程辉与家道中落的思齐，一个为挽回尊严，一个为证明自我，两人误打误撞成为师徒，他们决意踏上MMA综合格斗擂台，以肉身与毅力逆转人生…"},{"id":489988,"p":"/esPoJNMBsgWXahv8gILIl5K6sFk.jpg","b":"/2shn4Kiq7qInZgKZhqM5BKie1zL.jpg","t":"孪生陌生人","r":7.33,"y":2018,"rd":"2018-06-29","hs":0.918,"d":1.433,"mt":"movie","o":"1980年的纽约，三个完全陌生的人意外地发现他们是三胞胎，在出生时分开。 这三个19岁的孩子们欢乐团聚使得他们成为国际知名人士，但这也解开了一个超越自己生活的让人感到不安的秘密，并且永远改变了我们对人性的理解。"},{"id":660000,"p":"/hC88wztKnAJExHzN8zawxBgzL58.jpg","b":"/gsqJEai2EvRfuMzxSb6uSgRwrRN.jpg","t":"幻灭","r":7.4,"y":2021,"rd":"2021-10-20","hs":1.123,"d":1.433,"mt":"movie","o":"Lucien是法国19世纪的一位充满抱负的年轻诗人。他离乡别井，告别以印刷为生的家族前往巴黎碰碰运气。在这座五光十色的城市裡，Lucien意识到自己来到一个充满谎言，一切以利益主导的世界。在巴尔札克的人间喜剧里，政治、感情、名气、灵魂... 万事也皆可买卖，每名 记者都变成了大作家。Lucien尝试爱，尝试挣扎，尝试在一切幻象中求存。"},{"id":40977,"p":"/dfZQYawCYqhFi6fEUxG9avz69jk.jpg","b":"/2jWTztiWmuKfRiVU3wi7Ia50rBj.jpg","t":"伊莎贝拉","r":7.267,"y":2006,"rd":"2006-04-06","hs":0.589,"d":1.428,"mt":"movie","o":"1999年，澳门回归中国前。澳门司警马振成（杜汶泽饰）因惹上是非遭停职，警察生涯即将终结。马振成与伙计仍然夜蒲，盲打误撞遇上一名神秘少女张碧欣（梁洛施饰）。张碧欣随之跟着马振成回家，醉酒醒来的马振成以为自己与对方有了一夜情，再加上碧欣声称是他与初恋情人分手后生下的女儿，更加令马振成错愕不已。碧欣因欠租数月以致无家可归，其心爱的狗狗伊莎贝拉亦被无良业主赶走，下落不明。身为父亲的马振成希望能弥补以往的责任，其后碧欣坚决要与马振成同住，令一向放浪的马振成生活顿起变化。为求自保，马振成企图以身犯险令自己得以脱罪，他的好友杜Sir（黄秋生饰）亦屡劝无效。张碧欣欢欣鼓舞地准备与父亲落草，对着同校男生也难掩得意之色。然而渐渐地马振成从张碧欣身上，体会到什么是责任。"},{"id":10341,"p":"/fDiUaUrDMXNlYawOsit6NfVBBbX.jpg","b":"/o4xDPiSCOHLpdnvHTMk0CIs5qrw.jpg","t":"直到世界尽头","r":6.779,"y":1991,"rd":"1991-09-12","hs":0.447,"d":1.427,"mt":"movie","o":"1999 年，一名妇女在一场与两名银行劫匪相撞的车祸中幸存下来后，她的生活发生了永远的改变，两名劫匪请求她帮助将钱带到巴黎的一个银行。途中，她遇到了另一名逃犯——一名从中央情报局逃亡的美国医生。他们想要没收他父亲的发明——一种可以让任何人记录自己的梦想和愿景的装置。"},{"id":46106,"p":"/xc0ZTTROqzAOJA7qlmRJaPPSChZ.jpg","b":"/g8Nkcw4chzKsMcZLdMfzXQ7TnVn.jpg","t":"芋虫","r":6.483,"y":2010,"rd":"2010-08-14","hs":0.652,"d":1.425,"mt":"movie","o":"20世纪40年代，战争阴影笼罩全世界。日本某个山村，壮年男子黑川久藏（大西信满 饰）应征入伍，归来时却变成了截去四肢、半边脸烧伤、耳聋嘴哑的废人。他的妻子茂子（寺岛忍 饰）无法接受这个事实，几欲自杀。不过久藏却被村民乃至政府大肆吹捧，奉为“活着的军神”。在村民和亲族的劝说下，茂子接受了几乎面目全非的丈夫。残缺的久藏无法感知到国内外的风云变幻，最基本的原欲成为了他迫切的需求。纵使茂子一百个不情愿，她仍要尽到一个做妻子所可能尽到的责任。在这一过程中，“军神”和“军神之妻”那脆弱的虚荣渐渐破灭，她和久藏各自面临灵魂深处无法回避的痛苦……"},{"id":313230,"p":"/pSFbOg75xXBkC3stjsiBI2QS7uW.jpg","b":"/5YbJULkUKodLwtIVInhmiHCZlyt.jpg","t":"赛德克·巴莱（下）：彩虹桥","r":8,"y":2011,"rd":"2011-09-30","hs":0.68,"d":1.425,"mt":"movie","o":"　　莫那鲁道（林庆台 饰）率领族人在公学斩杀异族血祭祖灵后，拥有了通过彩虹桥的资格，剩下来的，就是在英勇战斗后从容赴死。在日本方面，雾社的消息很快传达各处，陆军少将镰田弥彦率军队与警察组成的联合部队，迅速发起讨伐。马赫坡等社分头行动，利用地形优势和灵活战术给予日军先头部队重大杀伤。山地警小岛（安藤政信 饰）利用个人威望和部族矛盾成功劝说铁木瓦力斯（马志翔 饰）连同部落加入日军阵营，协助围攻莫那鲁道。在开战初期，随部落向密林转移的妇孺为了不拖累战士们，纷纷自尽，在矛盾中痛苦的一郎亦选择了切腹。镰田弥彦对部队的缓慢推进大为光火，不惜使用糜烂性炸弹对付赛德克人。满山火光中，莫那鲁道迎来了最后决战的时刻……"},{"id":808667,"p":"/6ZR7rXcs2Rf1pRKqxChmARdVlTo.jpg","b":"/2WVoObdxpfbEjIzvwpqHmEo1rBh.jpg","t":"角色","r":7.3,"y":2021,"rd":"2021-06-11","hs":1.1,"d":1.423,"mt":"movie","o":"漫画助手山城圭吾（菅田将晖 饰）一直梦想成为畅销漫画家，虽然他有画功但却因为老好人的性格而无法刻画角色之“恶”。一次偶然的机会，山城目睹了一场杀人案，并开始创作以犯人为原型的漫画《34》。这部漫画大热，但模仿漫画里的杀人案件也开始陆续出现，而这时，凶手两角（Fukase 饰）再次出现在了山城面前，“您画的漫画，我把它变成了现实…”"},{"id":454784,"p":"/eka102k9uRcW9uMEDxXmUYbudO1.jpg","b":"/nxulbFIYCr7Mm257l0Q7cGo9a68.jpg","t":"报告老师！怪怪怪怪物！","r":6.6,"y":2017,"rd":"2017-07-27","hs":0.848,"d":1.423,"mt":"movie","o":"　　《怪物》描述邓育凯饰演的好学生长期被班上风云人物三人组作弄，某天四个人意外发现吃人的人形小怪物，进而延伸出“霸凌”议题，此主题也是九把刀十多年前看完瑞典电影《邪恶》受到启发后，一直想探讨的主题。原本他想以1500万台币低成本拍成“霸凌伪纪录片”，后期转变成剧情特效片，不但在中影搭棚，也特地在西门钉封街拍动作戏，制作费提高到一亿台币，大部份成本投入特效制作。九把刀透露，原本电影设定走写实暴力路线，但自己和素人演员无法掌握，最后决定做自己走回黑色幽默风格。"},{"id":253454,"p":"/rhBaQbZ22RLo5JB7VjHy1aOv5AT.jpg","b":"/sXVGgWSHpKyb8QSkOyorqTy99M7.jpg","t":"白雪公主杀人事件","r":6.4,"y":2014,"rd":"2014-03-29","hs":0.743,"d":1.423,"mt":"movie","o":"某国家森林公园，一位美艳的OL被人残忍杀害。她身中十数刀后死亡，之后更被凶手泄愤般地纵火烧成焦炭。此案在日本国内引起轰动，由于死者三木典子（菜菜绪 饰）就职的公司生产了一款名为白雪的香皂，因此该案被网友称之为“白雪公主杀人事件”。供职于电视台的赤星雄治（绫野刚 饰）偶然接到前女友狩野里沙子（莲佛美沙子 饰）的电话，得知典子正是里沙子的职场前辈，死者生前不仅美丽光鲜，而且心地善良，乐于助人，宛如童话故事中的公主。赤星进而获悉，与典子同期入社的城野美姬（井上真央 饰）有着最大的嫌疑，而此人现已宣告失踪。为了获知真相，赤星单枪匹马对典子和美姬周围的人展开问询。看似接近真相的同时，双眼所及之处却愈加扑朔迷离……"},{"id":1005251,"p":"/cBy4IDWT20mT9f2OFUwDwUxhRXe.jpg","b":"/uRbzr3dYlWa6NK1ya8fEPqDOUyK.jpg","t":"正义回廊","r":7.1,"y":2022,"rd":"2022-10-27","hs":1.202,"d":1.42,"mt":"movie","o":"改编自2013年一宗轰动全港的“逆子弑亲案”，张显宗联同友人唐文奇于寓所内杀害父母，并进行肢解。案件进入法庭审讯程序，二人皆否认谋杀罪名，两位资深大律师吴冠峰和游嘉莉分别代表二人上庭辩护，检控官朱爱伦却质疑二人早已部署杀人计划，为财谋命似是毋庸置疑。然而在攻守互换后，吴和游两位大律师施展各自辩才，揭露出案情中更为扑朔迷离之处，而唐文奇出庭自辩时更把一切指控推得一干二净。在一幕幕激烈的法庭辩论下，两位被告上演出“天才”与“白痴”的戏码，真相似乎越辩越模糊。九位不同背景的陪审员在休息室展开话语权的角力，同时陷入对与错的正义思辩中。"},{"id":51581,"p":"/3CTimXaczi5F4PW3kzzXBqjtefc.jpg","b":"/xNqMjaPWPMZqYXhAdAIlT5HX7Jy.jpg","t":"五个相扑的少年","r":6.647,"y":1992,"rd":"1992-01-15","hs":0.453,"d":1.418,"mt":"movie","o":"　　教立大学社会学系四年级学生山本秋平（本木雅弘饰）即将毕业，却被毕业论文指导教授兼大学相扑部顾问的穴山（柄本明饰）找去，说他旷课太多不能给予学分，除非他愿意加入大学相扑部。\r 　　秋平别无选择，相扑部里只有一个留级多年、身材单薄的青木（竹中直人饰），相继入伙的几个人情况各异：胖子田中是虔诚的基督徒；大一新生春雄是秋平的弟弟，他的到来纯属被逼无奈。仓促成军的他们在比赛中连连失利，引来众人耻笑辱骂。\r 　　面对嘲笑，他们开始认真训练，希望在下次比赛中获得好成绩，英国留学生斯迈利也加入了相扑部，他们五人将走上什么样的道路呢？"},{"id":768757,"p":"/cdeDU2mJeg06G5DiccYCcOf88qt.jpg","b":"/4g5kaH8gfujIS93gTzFLMeDN99R.jpg","t":"双刃剑","r":5.4,"y":2022,"rd":"2022-07-08","hs":1.179,"d":1.418,"mt":"movie","o":"让和莎拉已经同居10年了，他们初次相遇时，萨拉和弗朗索瓦住在一起。弗朗索瓦是让最好的朋友，也是让之前打职业橄榄球时的仰慕者。让和萨拉是相爱的，一天，萨拉在街上看到弗朗索瓦。他没有注意到她，但她强烈感觉到自己的生活可能突然改变。弗朗索瓦与让多年来第一次重新取得联系，他建议两人再次一起工作，从此，一切都失控了。"},{"id":844409,"p":"/burhTgKKn57GQqrHJdiJjpOIxiO.jpg","b":"/pk5OlCei3eXKf6U5k8QNbFEb6Eo.jpg","t":"一个人的朝圣","r":6.6,"y":2023,"rd":"2023-04-27","hs":1.333,"d":1.416,"mt":"movie","o":"吉姆·布劳德本特将主演新片[一个人的朝圣](The Unlikely Pilgrimage of Harold Fry，暂译)。希提·麦克唐纳(《正常人》)执导。该片改编自蕾秋·乔伊斯撰写的同名畅销书，讲述哈罗德·弗莱(布劳德本饰)收到20年未见的好友奎妮的一封信，奎妮患了癌症，写信告别。震惊、悲痛之下，哈罗德写了回信，在寄出的路上，他由奎妮想到了自己的人生，经过了一个又一个邮筒，越走越远，最后，他从英国最西南一路走到了最东北，横跨整个英格兰。87天，627英里，只凭一个信念：只要他走，老友就会活下去。"},{"id":83761,"p":"/d37PBllzhbDjOKL112JdTsxvaET.jpg","b":"/1UpTTMg5l7KQPRdveydtP2EBv8D.jpg","t":"生生长流","r":7.649,"y":1992,"rd":"1992-10-21","hs":0.458,"d":1.416,"mt":"movie","o":"1990年伊朗西北部发生大地震，影片《哪里是我朋友家》的拍摄地点柯盖尔就在这个地区，导演带着儿子驱车前往那里寻找影片中的演员。父子俩沿路接触到的一个个劫后余生的村民没有人们想象中的悲哀神态，而是积极投身到震后的重建工作，更加珍视生命。尤其是那对在地震后第二天就举行婚礼的年轻夫妇，更能让人感受到经历过劫难的村民们的强大生命力。最后他们没有见到扮演两位小主人公的演员，但有人说刚刚看见他们。\r 　　观众应该还记得《何处是我朋友的家》中那个可爱的演员小男孩，1990年，灾难降临在他居住的地方，大地震几乎毁灭了当地一切。小演员生死未卜下落不明，阿巴斯在地震后，坐着汽车重返故地，寻找孩子。在路上，导演见到了许多触目惊心的景象，废墟、悲痛的人们、死亡……然而，令导演觉得惊奇的是，人们并没有沉溺于悲痛无法自拔，而是在灾难之后重整心情重建家园。死亡使生者更加珍惜生命，以更加充足的勇气活下去，希望并没有失去，片中比较高潮处，是一对男女在地震后举行婚礼。小演员最终没有找到，给片子积极向上的基调抹上了淡淡的感伤色彩。\r 　　幕后制作：该片记录了前往灾区一路上的见闻，获得1992年戛纳国际电影节罗西里尼人道主义精神奖、金摄影机奖。看这部片子，有一种做梦的感觉，对人生的感悟从寻找的足迹一层层剥离出来，彷佛跟阿巴斯一起进行了一次远行，时间随着形形色色的风景在平静中不易觉察地缓慢流逝，蛮有意思。日本导演黑泽明曾经称阿巴斯的作品“无与伦比”，这句评论是否太过此处不予界定，但从这部片子里，阿巴斯的从容以及悲天悯人的胸怀，确实够得上大师的封号，对生命的思考是阿巴斯永不休止的询问以及创作灵感的来源。此片中有一些场面，会在《橄榄树下的情人》中重现，更体现了电影是“造梦”的说法。该片与之前的《何处是我朋友的家》及之后的《橄榄树下的情人》组成“村庄三部曲”。"},{"id":1300945,"p":"/uKThqY2oRYSHOPxYryTp2550fuZ.jpg","b":"/ch8ck4dxosMqp2lvIVYOdHVeKNp.jpg","t":"默杀","r":6.781,"y":2024,"rd":"2024-07-03","hs":1.545,"d":1.414,"mt":"movie","o":"女子中学学生陈语彤遭遇校园霸凌，母亲李涵却无法拯救身处“地狱”的女儿，身边所有人更是“视而不见”，一场集体的沉默酝酿着更大的暴力……"},{"id":7862,"p":"/eNRlFpNRhhSyOPQSXyKa4DMjaG7.jpg","b":"/f6c63X99xkhWtdfet0aZqXgW2vc.jpg","t":"伯纳德行动","r":7.356,"y":2007,"rd":"2007-03-22","hs":0.61,"d":1.414,"mt":"movie","o":"20世纪30年代，二次大战如火如荼。而萨利（Karl Markovics卡尔•马克维斯 饰）凭借一手高超的伪造技巧春风得意，佳肴美女信手拈来，好不自在。但是他的好日子并为持续多久，很快他便因为遭罪被逮捕，随后投入毛特豪森集中营。当时德国纳粹图谋制造大量假币，以扰乱同盟国的经济。萨利的才能得到发掘，他成了这个秘密伪钞制造小组的头目，但良心却促使他选择了另一条路…… 本片根据阿道夫•博格（Adolf Burger）原著《魔鬼工厂》（The Devils Workshop），书中所述为作者亲身经历，影片荣获2008年奥斯卡最佳外语片奖和2007年德国电影金像奖最佳男配角奖（Devid Striesow）。  © 豆瓣"},{"id":913814,"p":"/3goGWOR6qasVGRCPs3NKMfAu4II.jpg","b":"/sT0c22syDUXXz85Gg0E7dzZzCaA.jpg","t":"布赖恩和查尔斯","r":6.3,"y":2022,"rd":"2022-06-17","hs":1.183,"d":1.413,"mt":"movie","o":"生活在威尔士农村的发明家布莱恩每天都在建造一些稀奇古怪、不怎么有用的新奇玩意儿。在孤独中，他用一台洗衣机和其他零碎造出了查尔斯，一个有智能的机器人，它能从字典里学习英语，并对卷心菜非常着迷。"},{"id":554808,"p":"/4rUOKDL5GhOlgT23HvmkqucQtUt.jpg","b":"/xA2JccuBKVX2NBe6hapI2DbRAUQ.jpg","t":"假面饭店","r":6.8,"y":2019,"rd":"2019-03-21","hs":0.945,"d":1.412,"mt":"movie","o":"东京地区接连发生了三起谋杀案，现场遗留的神秘数字似乎预示了下一起谋杀案的发生地点，警视厅相信下一起案件将在\"东京柯尔特西亚酒店\"发生，并联合酒店展开布控。  刑警新田浩介假扮服务生，在山岸尚美的带领下在前台工作。一心破案的浩介和客户至上的尚美在一系列意外事件的处理中，由分歧趋向理解，逐步建立起信任和羁绊。他们能否携手顺利找到凶手制止第四起案件的发生呢?"},{"id":623856,"p":"/A5GIKELa2xfUKgTmEZXz1D5Jn8i.jpg","b":"/ogqxoeZ1g63QbxPEuQjNnHlK20G.jpg","t":"让他们说吧","r":5.611,"y":2020,"rd":"2020-12-10","hs":0.974,"d":1.412,"mt":"movie","o":"史蒂文·索德伯格新长片项目确认为[让他们说吧](Let Them All Talk，暂译)。影片将由梅丽尔·斯特里普、嘉玛·陈主演，尽管剧情尚且透露，但该片已在悄然拍摄中。"},{"id":65229,"p":"/3kwT49WIgadZse3Q5uIsgNCjGgZ.jpg","b":"/vP4LyCUQIuuLRGhfr0Xt88BNHE6.jpg","t":"假小子","r":7.3,"y":2011,"rd":"2011-04-20","hs":0.68,"d":1.411,"mt":"movie","o":"十岁的劳拉决心把自己变成男孩，她遇到了自己喜欢的女孩。在影片近乎纪录片的拍摄手法和轻松、明快的基调背后，是残酷的母题。"},{"id":10217,"p":"/gJy7LMq4b5qO5fsSUSoBgm24BHf.jpg","b":"/7zRAZFZ4xVMyoLEvCb4Au41uvny.jpg","t":"甜蜜的来世","r":6.891,"y":1997,"rd":"1997-09-25","hs":0.486,"d":1.41,"mt":"movie","o":"冬日的夜里，律师米歇尔（伊安·霍姆 Ian Holm 饰）在某洗车房洗车时，接到了嗑药女儿佐伊打来的电话，言语间暴露了父女之间理念上的矛盾。怀着一腔闷气的米歇尔，又遭遇了洗车时车门打不开的尴尬，最后只能愤然弃车，扬长而去。此前，在飞机上，米歇尔曾邂逅女儿的昔日好友艾莉森，并跟他讲述了父女分崩离析的原因······米歇尔在小镇上目睹了一起车祸现场，那个载有学龄儿童的校车因躲避来车意外翻车掉进了湖里，导致很多家庭失去了亲生骨肉。米歇尔在探访中接触到了各式各样的家庭，有的父女畸形恋，有的酗酒暴力，有的疾病缠身。为了帮助他们向政府讨要抚恤金，律师走上了一条坎坷的助人为乐之路······"},{"id":11554,"p":"/qPSYR6O48Hfploi2ZEMrQAZC4Xw.jpg","b":"/nUUfagmcm9Bg2lRbaObfbMifkit.jpg","t":"最好的時光","r":6.984,"y":2005,"rd":"2005-05-20","hs":0.57,"d":1.41,"mt":"movie","o":"该片是侯孝贤对自己电影生涯所作的一次总结。三段故事里男（张震）女（舒淇）主角表达情感的方式及所处时代背景，都能在侯孝贤各个时期的影片里找到对应。《恋爱梦》纯净，似不可抵达的梦的彼岸；《自由梦》感人，却是接近天国的更遥远的梦境；《青春梦》冰冷，却是现实。 冒失说出侯孝贤眼中“最好的时光（或最好的电影时光）”是哪一段并无太大意义，因为所有的时光都是被辜负被浪费的，也只有在辜负浪费之后，才能从记忆里将某一段拎出，拍拍上面沉积的灰尘，感叹它是最好的时光"}]