[{"id":41177,"p":"/wPTi4F9YKFHZQpK9HsS83sQhNEC.jpg","b":"/bAqygtJYC0KEUPAKdVz3BOu1BiT.jpg","t":"永远的三丁目的夕阳2","r":6.9,"y":2007,"rd":"2007-11-03","hs":0.347,"d":0.667,"mt":"movie","o":"20世纪50年代末，日本申奥成功，从东京到全国各地都沉浸在一片自豪与喜悦之中。而我们所熟悉的东京夕阳町三丁目，平淡却不乏温情的百姓故事仍在继续着。铃木车行迎来了亲戚家的孩子，美丽女孩美加（彩梦 饰）。这位养尊处优的大小姐自然无法适应夕阳町的庶民生活，令则文（堤真一 饰）、六子（堀北真希 饰）颇为挠头。另一边厢，茶川龙之介（吉冈秀隆 饰）与淳之介（须贺健太 饰）相守，但始终思念离开的广美（小雪 饰）。淳之介生父的到来让茶川甚感郁闷，为了证明自己拥有抚养淳之介的能力，他重整旗鼓，决定向再次芥川奖发起冲击。夕阳町的平常人们如同一家人，相互争吵、牵绊、鼓舞、扶持，迎来了最为辉煌的时代……"},{"id":51885,"p":"/jlcclHDPbyEoZDCcHYQ9SDo0fRf.jpg","b":"/qAEzqMOJd7j6JKykFjpYsgIaMsZ.jpg","t":"太阳照常升起","r":7.6,"y":2007,"rd":"2007-09-20","hs":0.348,"d":0.666,"mt":"movie","o":"1976年，南部一个边远的小山村，李东方（房祖名 饰）的母亲因为一双鞋子疯掉，成为疯妈（周韵 饰），终日疯疯癫癫，一天，李东方无意发现疯妈发疯的真相……\r 1976年，一所大学里，晚上在操场放电影，有五个女人声称被人“摸屁股”，梁老师（黄秋生 饰）阴差阳错成为嫌疑犯，有人开始在暗中帮他洗脱嫌疑……\r 1976年，老唐（姜文 饰）和唐妻（孔镱珊 饰）下放到李东方所在的小山村。老唐天天和村里的孩子们一起上山打猎，逍遥自在，唐妻备受冷落之下，准备寻找自己新的生活……  1958年，新疆，两个骑骆驼的女人，唐妻和身怀六甲的疯妈，并肩而行，迎接她们的，是两段截然不同的命运……\r 若干年后的纠葛，从茫茫戈壁上的相遇开始，早已冥冥注定。"},{"id":72551,"p":"/nyF4ZzV6cV7QUdYreuGsHdhJPfM.jpg","b":"/rg6Zi5JL4zEA0OkHM8Gjpwgetcg.jpg","t":"脚注","r":7.1,"y":2011,"rd":"2011-05-25","hs":0.386,"d":0.661,"mt":"movie","o":"影片讲述了一对处在敌对关系之中的父子的故事。父子二人都在耶路撒冷的希伯来大学工作，他们都是犹太法典的专家，而且都是颇有个性和怪癖的怪人。由于在对待荣誉和学术问题上，父子二人分歧过大，所以这两个学者之间产生了早已超越父子关系的抵牾。儿子是一个喜欢追名逐利的当代学者，而他的父亲却是一个非常严肃、非常守旧的古典派的学者。在父亲威严的外表下，他其实也是一个渴望得到认知和认同的人。父子俩的矛盾一直没有公开化和扩大化。但是，当以色列国家奖要颁发的时候——这是以色列国内奖励学者的最高奖项——父子俩的矛盾终于爆发了出来，这是一出令人苦恼而且没有结果的对抗。"},{"id":18072,"p":"/hxlm722P1IvsMqKQ5P4QZXdiPht.jpg","b":"/9DWasKWj8nqrlxo6034svGjuZEe.jpg","t":"纯洁","r":6.211,"y":2002,"rd":"2002-09-13","hs":0.307,"d":0.66,"mt":"movie","o":"由于父亲的死，10岁的保罗成为家庭的管理人。他努力保护母亲梅尔免受于海洛因的毒害，保罗为了他的母亲外出工作，以贴补家用。面对生活的困苦，保罗和他的母亲相互扶持。这是一个儿子和一个母亲之间令人震撼的故事。"},{"id":15451,"p":"/hginqA3MPaJjsBJXRbYUiUNz1P7.jpg","b":"/t1JAg5oIDug8REpK2MfXS9eHz7k.jpg","t":"复仇","r":7.1,"y":2008,"rd":"2008-05-16","hs":0.353,"d":0.656,"mt":"movie","o":"一边是真实的自然图景——深夏、初秋的时节，茂密树林中的一片小湖，没有人迹，远离喧嚣。在不远的村庄里有一栋新建的小楼，里面居住着一堆老夫妻：罗伯特和苏携珊娜，和绝大多数普通人一样，他华们过着宁静满足的生活。  　　一边是维也纳纸醉金迷的夜生活，在充斥着妓女、金钱和毒品的红幌灯区，人邮们辛勤地劳作——用自己的尊严和是、肉体只能换来勉强维持生活的薪水。阿历克斯和塔玛拉就生活在其中。塔玛拉是一位乌克兰妓女少在这个妓院里出卖自己，阿历克斯在这家妓院做小工。他们相爱了，但是他们必须把自己的爱情血藏于地下，因为妓院的老板不允许自己的员工之彪间有什么瓜葛。  　　他们想逃离现在的生信活，去一个别的地方拥有新的开始，当然，为了开始新的生活，他们首先需要的就是钱。于是他们计划去抢劫一家乡村银行。塔玛拉说自己独自去抢劫，阿历克斯不情愿地答应了。一切就像他们计划的那样发生，一切都那么顺利。不过警察罗伯特却在这个时候出现了。他掏出枪，一枪打死了塔玛拉。绝望的阿历克斯清理干净了爱人的尸体，把她埋葬了在那片安静的树林里。  　　之后，阿历克斯在自己年迈的祖父家住了下来，过上了深居简出的生活。他的祖父是一个勤劳的伐木工，住在树林的边缘，那个安静小湖的旁边。眼看夏天就要过去，阿历克斯开始为冬天储备烤火的木柴。他没有从那段往事中回过神来，每天都生活在痛苦和自责中。他开始仇恨开枪打死塔玛拉的罗伯特。  　　一天，罗伯特来到湖边散步，阿历克斯看到了他，跟踪他——走进了罗伯特的生活，看到了他和他妻子苏珊娜的生活。所有这些人，都生活在塔玛拉的死亡之中——没有人能逃脱道德的谴责——她的死永远改变了这些凡人的生活。  　　秋天，还是如约的来了，无论有没有死亡或者是痛苦……"},{"id":512732,"p":"/uTFlutC5tWJsGK0836ZXEIc81ag.jpg","b":"/imIJdptFnmMVfmpxV340TEftUBK.jpg","t":"把哥哥退货可以吗","r":7.4,"y":2018,"rd":"2018-05-10","hs":0.511,"d":0.654,"mt":"movie","o":"　　废柴哥哥查（Sunny 饰）跟模范生妹妹珍（Yaya 饰）从小争斗到大，但又鲁又废的他在优秀的妹妹面前任何事都占不了上风，唯有恶搞妹妹为乐，尤其是在妹妹谈恋爱时，常摆出兄长的架子来逞威风。而这次珍努力发展与日泰混血帅哥小饼（尼坤 饰）的恋情，但查却因不满妹妹的选择，决定要出招来恶搞这对小情人！势死保卫爱情的珍又该如何接招！"},{"id":36266,"p":"/mdOsnSVTLwHMEH1juOLMiwXcO5o.jpg","b":"/bcSj4j8CfPRCHetc3pHhE1cHXU8.jpg","t":"三轮车夫","r":7,"y":1996,"rd":"1996-03-22","hs":0.274,"d":0.652,"mt":"movie","o":"该片荣获1995年第52届威尼斯电影节最佳影片金狮奖。越南天才导演陈英雄继《青木瓜之味》后第二部作品，也是梁朝伟在《悲情城市》之后再次受到全世界瞩目的电影。本片对越南底层社会的触目惊心的描述，对黑帮贩毒、杀人放火、变态的性的刻划，再现出一个充溢着堕落与罪恶的越南。一个几乎还是孩子的三轮车夫、一个诗人气质的黑帮分子（梁朝伟饰）、一个为生活所迫不惜卖身的妓女都在与这个城市一起腐烂。两个多小时的片子里，那鲜红的血哗地一声不知从何处淌了出来，也就是在那一刹那，触到了生命的质感。影片以坚硬的力度、残酷的美感、血腥的诗意构筑了一个辛辣而令人晕眩的世界......"},{"id":1041054,"p":"/zzMpU0jMaN1UI02TUGvOgi6BMlt.jpg","b":"/CuBCTDsdAEsVbZPrI16kzUlTIV.jpg","t":"为爱杀杀杀","r":7.1,"y":2022,"rd":"2022-12-02","hs":0.681,"d":0.65,"mt":"movie","o":"在这部浪漫的惊悚片中，爱情和迷恋之间的界限变得模糊不清，充满了未知的曲折和极速的变化……"},{"id":53905,"p":"/xEwS94mnWGL3tGpZFc5dU79Fbx5.jpg","b":"/s9OqrwA6gD05eFUuVCRbi9AjMqv.jpg","t":"舞动心方向","r":5.8,"y":2006,"rd":"2006-01-12","hs":0.329,"d":0.65,"mt":"movie","o":"弗兰克（罗伯特·卡莱尔 Robert Carlyle 饰）是面包店里的烤面包师父，多年以前，他的妻子不幸永远的离开了他，弗兰克一直生活在妻子逝世的阴影里走不出去。一次偶然中，弗兰克遭遇了一场车祸，对方是一个名叫史蒂夫（约翰·古德曼 John Goodman 饰）的男人。\r 史蒂夫告诉弗兰克，自己正准备去兑现一个40年前许下的约定，去见自己阔别已久的青梅竹马，可现如今这个状况令史蒂夫无法如约而至，于是他拜托弗兰克代替自己去见青梅竹马，向她解释事件的来龙去脉。抵达了目的地后，弗兰克并没有找到那个女孩，然而，他却被舞蹈这项奇妙的运动深深吸引。"},{"id":37472,"p":"/b6F2OxSF3X8jJGvAUkedrx77TWj.jpg","b":"/tWLDajjO4XDlDJN0gs7nRLLJTPU.jpg","t":"叶问2","r":7.5,"y":2010,"rd":"2010-04-29","hs":0.386,"d":0.649,"mt":"movie","o":"叶问携家眷来到香港，艰难度日。叶问开武馆宣扬咏春拳术，但无人问津。某日，黄梁登门拜访，比武之后，甘愿携一班兄弟，拜在叶问门下。黄梁因故与洪拳门下斗殴，结果被捉。叶问来救，却巧遇昔日对手金山找，两人冰释前嫌，却不想被洪拳掌门洪震南拦下，以致众人被警察拘捕。洪震南提醒叶问，欲在香港开武馆，必须接受各大门派挑战。于是叶问单刀赴会，最终与洪震南对决，不分伯仲，叶问因拒绝缴纳会费，而遭到洪门寻衅滋事，以致武馆被关。背地里，洪震南替英国警察操持华洋比赛，但始终未有报酬，深感不平。拳击冠军龙卷风来到中国，在比赛现场中侮辱中国武术，打伤中国拳师。洪震南挺身而住，血溅现场。为了中国武术的荣誉，叶问接受了龙卷风的挑衅，为民族大义而战。"},{"id":1005299,"p":"/r75Va8oIUKJIulXjLQ1JsXXCWap.jpg","b":"/32BzIfPCmslspcKwZDnodDjQtZV.jpg","t":"第三次世界大战","r":7,"y":2023,"rd":"2023-01-27","hs":0.759,"d":0.648,"mt":"movie","o":"多年前在地震中失去了妻儿的沙基布，是一个无家可归的工人。几年前，一位聋哑妇女拉丹走进他的生活中，让他慢慢从阴影中走了出来。沙基布现在工作所在的建筑工地是一部电影的取景地。为了参演这部电影，他不顾一切代价寻求机会并得到了一个角色。拉丹知道这件事后，来到了沙基布的工作场所乞求庇护。然而，拉丹的到来却很可能毁掉他这个千载难逢的机会……"},{"id":585744,"p":"/ujccgqNAWs65xIuoi5T75ImFhCi.jpg","b":"/lujKaN4PP96GqQGI0L9xqoTYpUi.jpg","t":"坠雪少女","r":6.7,"y":2020,"rd":"2020-10-17","hs":0.569,"d":0.644,"mt":"movie","o":"15岁少女丽兹作为优秀种子滑雪选手被滑雪教练弗莱德选为重点培养对象，缺少家庭关爱的丽兹很快依赖于教练，教练也倾其所有对利兹重点训练，成效显著，丽兹成为了国家冠军，然而教练在激动中的作为却超出了利兹的想象……"},{"id":1029208,"p":"/xCbmauk51911Sd5aSkDCYivhwDy.jpg","b":"/g9qUF1N8D7oTJOAUYmHPBqLRCyx.jpg","t":"缘来圣诞节","r":6.9,"y":2022,"rd":"2022-12-04","hs":0.675,"d":0.644,"mt":"movie","o":"这是一个关于寻找圣诞节魔力的令人振奋和感人的故事，无论你身在何处，这就是圣诞节跟随亚当（阿尔弗雷德伊诺克）和艾玛（卡亚斯考达里奥）每天从风景如画的兰顿村到伦敦的通勤 工作。 他们每天都与相同的角色分享他们的旅程，但他们都保持自我。 但是有一天，在圣诞节前夕，亚当打破了不成文的旅行规则，开始和火车上的陌生人交谈，邀请整个车厢举办他们自己的圣诞派对。"},{"id":21290,"p":"/lJJ5ePSlmx3BZ8jFPndboIA60iH.jpg","b":"/d4qvST6E66quWX6VVHolT2ccabx.jpg","t":"木偶迷城","r":6.7,"y":2004,"rd":"2004-10-24","hs":0.314,"d":0.644,"mt":"movie","o":"　　影片讲述了国王Hal Tara的儿子在为离奇死去的父亲的复仇之旅中逐渐发现了一些令他感到以外的真相,并且如愿以偿的找到了自己的真爱的故事。\r 　　这是全球首部以扯线木偶拍摄的电影，制作历时4年，共115个精心设计的木偶，22名木偶操纵员，150名摄制组成员，所用的绳索长达10000米。这一切源自导演安德斯·朗诺·嘉龙一次乘飞机的经验，他在飞机上看到一个捷克拍的木偶广告片，于是想到假如这些木偶都是有生命的，而他们的生命就是那些拉线，这些拉线又遥遥地悬在天空，这该是如何一个奇异世界。\r 　　他的这个想法很快得到了制作人的支持，但他们都没有想到制作这样一部电影会如此艰难，导演需要画完全部的分镜头本，而且一个镜头五个机位，而制片人眼看着制作成本逐日攀升，预算从最初的200万欧元扩展到最终的500万欧元，为筹资金他都把心爱的奔驰车卖了出去。影片制作完成之后，虽然在加泰罗尼亚电影节荣获最具创意导演奖、欧洲幻想电影大奖银奖，入围波斯兰国际青年电影节、德国艾登国际电影节，但在票房上的成绩颇为普通。究其原因，不外乎影片虽然视觉效果华丽异常，皇城一处更是制作出“满城尽带黄金甲”的帝王感，但故事却沉重老套，而且缺乏动画片的主流观众——小朋友喜欢的元素，基本上是一出适合成人观看的“剧情”片。"},{"id":16998,"p":"/iycWDhcr53zB9rR3qrzEomiI9bv.jpg","b":"/3cGx1fMaOVfJR1xv6VuOeVcBqoc.jpg","t":"胡子惊魂","r":6.118,"y":2005,"rd":"2005-06-09","hs":0.318,"d":0.642,"mt":"movie","o":"　　一天，你滿心以為給妻子和朋友開個玩笑，把蓄了十年的鬍子刮掉。但可惜完全被人忽視了，或更可悲的是每個人都假裝看不到，很快，你得意的笑容不見了，笑臉再也掛不住。你堅持，但所有人都跟你說你從未蓄過鬍子。莫非你神經錯亂？是否所有人都想令你以為自己瘋掉了？又或者，是因為你的緣故而搞亂了世界的某種秩序？\r 　　本片是導演艾曼雷．卡雷爾改編自他自己一九八六年出版的小說。他的另外兩本小說《 Class Trip 》及《 The Adversary 》曾分別被葛羅特．米勒及妮歌．加西亞兩位導演改編成電影並先後成為康城影展的參選影片。在本片中，因為男人的妻子和老友否認他曾經蓄鬍子而令整個故事維持在緊張的氣氛中。\r 　　喜歡結局完整的觀眾可能會感到不高興，但欣賞引人入勝的故事和精湛演技的觀眾則會看得津津有味。本片在康城影展的導演雙週中奪得歐洲電影標籤大獎。"},{"id":46280,"p":"/4KQ4V7wo4MPuB2jG3o8Y4qXyqgq.jpg","b":"/5Y8rf3dRcito2J7hIepkDECwDF3.jpg","t":"无名指","r":5.4,"y":2005,"rd":"2005-06-08","hs":0.319,"d":0.642,"mt":"movie","o":"正值芳华的女孩，在汽水工厂的一场意外后，失去了无名指指尖，不得已只好辞去工作，离开家乡，到海港小镇找寻新的工作。无意间她找到一份“忘情实验室”的助理工作，这个忘情实验室，帮助客人忘掉过去痛苦的回忆，并把客人的“个人珍藏”制作成标本，永久保存起来。看着这些满怀爱意上门的客人，女孩越来越喜欢这份工作，与神秘男医生的互动也越来越密切。她渐渐察觉她对医生有份触动情欲、难以割舍的爱慕之情，似乎就是从她收下一双红色高跟鞋的那天开始，高跟鞋渐渐地牵制着她的行动，强烈的欲望也慢慢侵蚀着她的灵魂……"},{"id":776544,"p":"/6hb0Pk9lTn5uaIRiITrb6wjXgwr.jpg","b":"/oRe8THVApYoyz80eyCQFsJaUrMJ.jpg","t":"沧海渔生","r":6.9,"y":2021,"rd":"2021-10-15","hs":0.614,"d":0.641,"mt":"movie","o":"马耳他渔业日渐萧条，出身渔民世家的杰斯马克为了养活妻儿，不得不铤而走险尝试黑市捕鱼交易。影片极具现实主义风格，从马耳他本地渔民的视角出发，将对多种社会议题的探讨，巧妙地穿插在一个感人至深的家庭故事之中，呈现了地中海美丽风光背后的悲情真相。片中包括男主角在内的多个角色，均是由当地渔民出演，他们朴实无华的本色出演真实而自然。本片是第一部亮相圣丹斯电影节的马耳他电影，并最终荣获2021年圣丹斯电影节世界电影单元评审团特别奖。"},{"id":14234,"p":"/cF7CNDYYfeO9izJqkPv5yI0wSq.jpg","b":"/omnJ6k4hyP3MMbIv6d2Vafp01pP.jpg","t":"密谈","r":6.1,"y":2007,"rd":"2007-05-21","hs":0.334,"d":0.637,"mt":"movie","o":"一对中年夫妻从美国坐飞机回到曼谷，清晨他们住进一家宾馆。妻子（拉莉塔•潘尤帕斯饰）脸上写满疲惫想要好好休息，丈夫（波乌•萨拉辛饰）下楼买烟，碰见留着爆炸头的可爱女孩Ploy（阿平亚•萨库加罗恩苏饰），她在等她妈妈。一番闲聊，他做出一个惊人决定，决定带这名女孩去房间休息，因为她还要等上好几个小时。先前对丈夫起了疑心的妻子，对女孩的出现大有怨言，最终一番争执，妻子离开，在酒吧遇上了仰慕者。在他们房间的另一边，一对神秘古怪的男女在偷欢，一方是宾馆服务员，一方是酒吧招待生，他们不需要任何言语地享受着对方的身体。它似乎是Ploy的梦，又似乎是真实发生……"},{"id":814312,"p":"/7lOcGma9G2yak5qB6ITwg3j0PDm.jpg","b":"/7P8MrCJfAeKrzbfrv5AEU1tvJfE.jpg","t":"迈沙贝尔","r":7.017,"y":2021,"rd":"2021-09-24","hs":0.611,"d":0.636,"mt":"movie","o":""},{"id":796166,"p":"/uUYBYvWUaGFZJvMezV4F6qh7vNY.jpg","b":"/pmM0cpWcsaJyOEAoyv3sUwZ5krP.jpg","t":"羽毛","r":5.7,"y":2021,"rd":"2021-06-23","hs":0.608,"d":0.635,"mt":"movie","o":"当一个魔术在孩子的生日聚会上出错时，这个家庭的权威父亲会变成一只小鸡。一连串巧合的荒谬降临在每个人身上；这位母亲的平淡生活一直奉献给她的丈夫和孩子，现在她被敦促站出来照顾她的家人。当她为了丈夫的归来和确保他们的生存而举步维艰时，她经历了一次彻底的转变。"},{"id":1420784,"p":"/xslXoDf49hqtDf91wOep3IyPR1X.jpg","b":"/fFo9iW6nExjWdGgBK7taOtFN5ZC.jpg","t":"Farzi","r":8.333,"y":2023,"rd":"2023-02-10","hs":0.747,"d":0.635,"mt":"movie","o":""},{"id":14788,"p":"/w56oo9nREcF54sNXVYuE9QxZFjT.jpg","b":"/zrc7VsyKahpj0CKmSOUqf2EvL5z.jpg","t":"气泡","r":6.3,"y":2006,"rd":"2006-01-27","hs":0.322,"d":0.634,"mt":"movie","o":"故事发生在美国一个极普通的小城，玛尔塔是个除了胖，没有任何特点的女孩，她照顾父亲，在一个塑胶娃娃工具工厂上班，规律的生活中唯一的异性朋友就是男孩凯洛。年轻漂亮的罗丝是工厂里新来的女工，凯洛被她吸引，和玛尔塔渐行渐远。一天，罗丝被发现死在家中，警察经过调查发现凶手是最后离开罗丝家的玛尔塔。"},{"id":925096,"p":"/vNIrRI13sxEndVhf9MgKak2WZdb.jpg","b":"/S0aZp4Ypd9JTl9j2IAqBnY21qI.jpg","t":"每个人都喜欢珍妮","r":6.137,"y":2022,"rd":"2022-09-07","hs":0.658,"d":0.633,"mt":"movie","o":""},{"id":14720,"p":"/sjTGM0O0MSlq4QRWke4INJiA1QQ.jpg","b":"/pYSecGuGHH6izo0ExKbnCBwsDy1.jpg","t":"女演员舞会","r":5.92,"y":2009,"rd":"2009-01-28","hs":0.346,"d":0.632,"mt":"movie","o":"仿紀錄片的真的，假不了；假的，又真不了。導演欲探索女明星的心路，帶著攝影師一個一個的跟。明星不但出奇地願意講，更歌舞片癮發又跳又唱。啊，Charlotte Rampling原來是個書蟲，J u l i e D e p a r d i e u 最愛的工餘活動是在家中的園圃裡養雞，Jeanne Balibar 怒火中燒時會打人！你有壓力我有壓力，馬爾雲最想展露的，其實是星光燦爛背後的困惑：爭取角色和一般打工仔爭份工，一樣是個爭鬥。此時此刻，安坐軟枕看好戲上演的觀眾就是最舒服了。"},{"id":716855,"p":"/xP5M2ZA6HVdpkoqD3vdz0Py7nbL.jpg","b":"/2ZCq1wZ7avejS9Lkl0LmVpbiPec.jpg","t":"一个不愿观看《泰坦尼克号》的盲人","r":7.3,"y":2021,"rd":"2021-09-10","hs":0.608,"d":0.631,"mt":"movie","o":"　　讲述一个坐轮椅的盲人，他是一位电影影迷，家中收藏了丰富的DVD影碟。同时，他一直心爱着一个女孩，但是两人从未见面，只是通过电话进行沟通。有一天，他得知女孩病重，担心见不到她最后一面，于是开启了一段意想不到而惊心动魄的旅程。"},{"id":429732,"p":"/f06Dw5fdlGZTSMworbqHh1DrJga.jpg","b":"/yw5heFaImxTg1QjI3OtBgyhVxPI.jpg","t":"安娜，我的爱","r":6.7,"y":2017,"rd":"2017-03-03","hs":0.469,"d":0.63,"mt":"movie","o":"这是一段爱侣的幻灭史。在罗马尼亚的大学校园中，年轻的安娜和托马在一次关于尼采哲学的讨论中相知相恋。他们对于彼此坦诚相待，又饱含激情，还做好了未来一同生活的打算。然而，安娜的家庭背景非常复杂，她自己也曾遭受过创伤；来自中产阶级的托马则因爱人患有MS综合征受到父母的强烈反对。因此，面对孤立无援的困境，坚决与安娜在一起的托马开始担负起两人未来的生活。可时过境迁，当婚后怀孕生子的安娜渐渐走出了精神上的阴霾时，托马的世界却因妻子的振作而开始崩塌…"},{"id":489928,"p":"/g3rMWJRP6rQO5qP9E6umeRq9hGA.jpg","b":"/hX5cGuen5cEdAVfAbBgWpYAQ55T.jpg","t":"布雷兹留住心醉一首歌","r":6.231,"y":2018,"rd":"2018-08-17","hs":0.491,"d":0.627,"mt":"movie","o":"他不是雷查爾斯、強尼凱許，他是美國鄉村藍調傳奇歌手布萊茲佛利，他是住在樹屋愛插科打諢的跛腳鄉巴佬，他是口袋空空的駐唱酒鬼，他是談戀愛當飯吃的情聖。當他拿起吉他，他是德州最會唱歌的吟遊詩人。  　　在《生為藍調》飾演查理貝克後，伊森霍克意猶未盡，師法恩師摯友《年少時代》李察林克雷特，以樸實鏡頭，凝望音樂家自毀靈魂。《留住醉後一首歌》透過一場摯友和樂迷的電台訪問，以音樂帶出回憶碎片，交織出布萊茲的戀人絮語、追尋美國夢的挫敗瞬間。鄉村歌手班迪奇是伊森霍克的多年好友，首次參與電影演出，以充滿能量的歌聲與精湛演技，獲得日舞影展評審團特別獎。"},{"id":371859,"p":"/4OvCTzWGpV7OpTSXZRac0oZf7Oe.jpg","b":"/bcPPFjFwTIbdU17e6DocRqZXDEu.jpg","t":"路易十四的死亡纪事","r":6.511,"y":2016,"rd":"2016-11-02","hs":0.443,"d":0.625,"mt":"movie","o":"1715年，八月。一次外出散步后，路易十四感觉腿有些痛。接下来的几天里，国王依旧忙于处理国家政事，但却难以入眠、发起高烧。他几乎停止了进食，身体迅速虚弱下来。这就是路易十四——法国最伟大的国王所遭受的漫长痛苦的开端，而他的亲戚和医生们都难逃干系。"},{"id":39541,"p":"/marKnaLfvEnQ1DK3U2SLKYRGVdh.jpg","b":"/o5UhpR5ZM7TgvJxpLBaBZjMOmYJ.jpg","t":"孩子梦天堂","r":6.172,"y":2002,"rd":"2002-03-22","hs":0.293,"d":0.622,"mt":"movie","o":"1976年，芝加哥。"},{"id":800855,"p":"/cHIn2VHEdZ30KyL60yPzD8KqL1M.jpg","b":"/9FFz0ZYuNmBmKQBaZ5ibSqGvnI3.jpg","t":"生活即此","r":6.9,"y":2022,"rd":"2022-06-03","hs":0.653,"d":0.618,"mt":"movie","o":"1985年夏天。与每年一样，罗德里(Adrián Baena)离开加泰罗尼亚，回到他父母的加利西亚小镇与他的帮派团聚。然而，今年对他和他的朋友们来说将是不同的一年。现实世界的问题开始出现在他们的生活中，威胁着这个群体的分裂。紧紧抓住他们之间的友谊，五个朋友计划在圣约翰前夜的晚上逃跑，去寻找一种神奇的花，根据传说，它生长在一座高山上，可以实现愿望。因为现在，他们唯一的愿望就是解决朋友的问题，这样他们就能继续在一起了。一场冒险将使他们成长为一个充满行动、情感和希望的迷人故事，这将永远留在他们的记忆中，那个夏天，Opus的歌曲“活着就是生命”在背景中播放。"}]