[{"id":16906,"p":"/rJ0aCMKSfWWyAexI5QVV2XgxOQn.jpg","b":"/uYEzlVmr8nVxdnmIW3Be3QNgIWo.jpg","t":"披头士精选辑","r":8.1,"y":1995,"rd":"1995-11-19","hs":1.377,"d":11.711,"mt":"tv","o":""},{"id":9737,"p":"/qNb5pQARESaa2O2HGqlILEiWUr9.jpg","b":"/wOLTJxfv98miIQcn0oNXq9fIgXM.jpg","t":"绝地战警","r":6.819,"y":1995,"rd":"1995-04-07","hs":1.318,"d":11.285,"mt":"movie","o":"迈阿密警局的一对“黄金”搭档，顾家爱妻的好男人宾纳（马丁·劳伦斯 饰）和衣着光鲜风流倜傥的富家子弟劳瑞（威尔·史密斯 饰），奉命追查一桩价值上亿美元的毒品证物失窃案，如果不能及时完成任务，他俩就得卷铺盖走人。在两人疲于奔命之际，该案件唯一的性感女证人打电话到警局声称她愿意指认主谋，但条件是劳瑞必须出面保护她，否则一切免谈，此时劳瑞刚好不在警局，宾纳为套取线索，急中生智冒名顶替。其后，为了不失去女证人的信任，两人只得将对调身份一事进行到底，宾纳在枪林弹雨及汽车追逐中贴身保护女证人，劳瑞则来到他家中陪伴其妻。"},{"id":197,"p":"/tlqKnMWWdnKVDX55PYwVlfUEMfN.jpg","b":"/8lBcqakI3F19NWkXdqE0M8W76b9.jpg","t":"勇敢的心","r":7.944,"y":1995,"rd":"1995-05-24","hs":1.506,"d":11.205,"mt":"movie","o":"威廉·华莱士童年时，其父、苏格兰民族英雄马索·华莱士在与英军的斗争中牺牲，他开始接受父亲好友的指导，学习苏格兰文化和武术。青年华莱士（梅尔·吉布森 饰）学成回到故乡，向美丽的少女梅伦求婚，不想梅伦被英军抢去且遭杀害。在广大村民“英雄之后”的呼声中，华莱士率众揭竿起义，并与苏格兰贵族罗伯结成联盟，但不久他发现，苏格兰贵族考虑的只是自身的利益。英王为缓和局势，派伊莎贝拉（苏菲·玛索 饰）前去和华莱士谈判，由于英王只想收买华莱士，根本不顾苏格兰人民的自由和平等，谈判失败，但这一切并不为伊莎贝拉所知。伊莎贝拉归国后发现事情真相，且知晓英王正策划阴招，忙送信给华莱士，而两人的爱情，也在战争与阴谋中悄然滋生。"},{"id":4469,"p":"/4tXHrqYbETym7Def99MeXrpPyRA.jpg","b":"/s5VqxC5Bhnotw0zaf0DNGSSOqGg.jpg","t":"MADtv","r":6.942,"y":1995,"rd":"1995-10-14","hs":1.278,"d":9.846,"mt":"tv","o":""},{"id":629,"p":"/1hBMiLL3BgiRrpnmxD2viEtlUWz.jpg","b":"/7S7PE3vK9Eh5uzCYBDGk5qTJeYW.jpg","t":"非常嫌疑犯","r":8.173,"y":1995,"rd":"1995-07-19","hs":1.457,"d":9.558,"mt":"movie","o":"美国加州的圣佩雷罗港一艘货轮爆炸，死亡27人，9000万美元失踪。事故发生以后，联邦调查局探员白基奇在医院等待昏迷不醒的幸存者；海关特派员大卫（查兹•帕明特里 饰）则对另外一名拿到特赦令的幸存者金特（凯文•史派西 饰）进行了审问。金特供认，在事故中丧生的基顿（加布里埃尔•伯恩 饰）、法特（本尼西奥•德托罗 饰）、麦曼诺（斯蒂芬•鲍尔文 饰）和杜学尼（凯文•波拉克 饰），以及他本人，六个月前被警察局作为卡车抢劫案的疑犯带到警局过了一夜，五人因此结成了一个犯罪团伙，狼狈为奸……"},{"id":9603,"p":"/c1Rwl9PXhwru3RZmcw262WDxY1U.jpg","b":"/65d0MccsiRSPTVicregKQL8owoo.jpg","t":"独领风骚","r":7.274,"y":1995,"rd":"1995-07-19","hs":1.26,"d":8.728,"mt":"movie","o":"故事发生在位于比弗利山庄的一所贵族学校中，能够进入此学校就读的学生们，非富即贵，所以，校园里奢侈和自由的风气和普通的学校是无法相比的。在这里，成绩和品行都不重要，重要的是五颜六色的名牌时装，是闪闪发光的珠宝配饰，是张扬奔放肆意挥洒的个性。我们的主人公雪儿（艾丽西亚·希尔维斯通 Alicia Silverstone 饰）就在这样的世界里生活成长着。  　　一位转学生的到来吸引了雪儿的注意，在偌大的校园里，在同学朋友的眼中，这名转学生简直就是“怪胎”，穿着平庸打扮又土气，雪儿决定帮助她改头换面，“重新做人”。在雪儿的指导下，转学生果然有了焕然一新的面貌，甚至更胜雪儿一筹，这让雪儿的内心里十分不平。"},{"id":63,"p":"/9qQ3nv0ZjehwjEWp8S6mx5alKwi.jpg","b":"/1IWaKG7AWiYMhADxhGtnElDJAGI.jpg","t":"十二猴子","r":7.602,"y":1995,"rd":"1995-12-29","hs":1.273,"d":8.066,"mt":"movie","o":"公元2035年，人类被12只猴子军研制的一种病毒侵袭，大部分人类都在这场病毒灾难中死亡，只有少数人侥幸逃生，但也只能在阴暗的地下，苟且偷生。科学家们决定派人穿越时光回到1996年追查12只猴子军的来历。囚徒詹姆斯·科尔(布鲁斯·威利斯 Bruce Willis 饰)被 挑选为志愿者。阴差阳错，科尔回到了1990年，当他向当时的人们描述未来的那场大灾难时，被当作精神病捉了起来并被医生凯瑟琳·雪莉（玛德琳·斯通 Madeleine Stowe 饰）诊断为精神分裂症。科尔在病友杰弗里·戈因斯帮助下逃脱，回到了未来。因为没查清12只猴子军的来历，科尔再次被派回了1996年。科尔这次发现了12只猴子军的起源地在费城，他找到了医生凯瑟琳，二人一起展开了追查12只猴子军的冒险之旅!"},{"id":524,"p":"/75IolYoqooDR8c6DDITve21t79v.jpg","b":"/iZGiMD0p1M2AOmzKknFo5bkuz94.jpg","t":"赌城风云","r":7.996,"y":1995,"rd":"1995-11-22","hs":1.302,"d":7.73,"mt":"movie","o":"萨姆·“埃斯”·罗思坦（罗伯特·德尼罗 Robert De Niro 饰）抱着“赌博是一桩需要认真对待的事业”这个信念经营这一家拉斯维加斯的赌场。这个信念使他的赌场生意兴隆，而也让他成为富四一方的大亨。但是自从他娶了妓女出身的金姬（莎朗·斯通 Sharon Stone 饰）后，一切都发生了改变。金姬是个贪得无厌，嗜好酒和毒品的美丽女人，对前男友旧情不忘甚至给他送钱；黑社会老大派来保护萨姆的尼基（乔·佩西 Joe Pesci 饰）总是触犯法律，被警方禁止踏足赌场，还不量力要当老板；萨姆开除了不负责任的雇员却得罪了当地的官员；更糟糕的是，萨姆和昔日的合作伙伴间的摩擦加剧。所有的一切，都使萨姆心神不宁……"},{"id":568,"p":"/gmVhcUt1ZS2wPkTrB6ZY5nbVdYv.jpg","b":"/AfGp6Ev3BVdEd7L99kGQzOzsqRb.jpg","t":"阿波罗13号","r":7.449,"y":1995,"rd":"1995-06-30","hs":1.218,"d":7.624,"mt":"movie","o":"　　1970年4月，太空船阿波罗13号正在执行登陆月球的任务，但控制中心忽然接获太空船在20万5千哩外传来的讯息——“休斯顿，我们出问题了！”这句话如洪水般扰乱了中心内所有科学家和工程师们的心，这是他们最不愿听到的消息。太空船已快接近月球了，然而在外太空中的一场爆炸，导致阿波罗13号失去氧气、动力还有导向功能。这一瞬间，三位太空人吉姆·洛维尔、佛瑞·德汉斯、杰克·史威吉特要面对前所未有的考验，他们必须把握仅有的4天时间重返地球，每分每秒对他们来说都显得弥足珍贵，除接受控制中心的指引外，其他的一切都得靠他们自己，他们不愿抛下妻儿成太空中的孤魂，勇气、信心及毅力支持着他们奋斗下去。"},{"id":76,"p":"/U7Tnk3Fs2J05n0X01GkAj4gGhq.jpg","b":"/qA2TyqPldTtoTVY3LKrNIG5g6bH.jpg","t":"爱在黎明破晓前","r":7.966,"y":1995,"rd":"1995-01-27","hs":1.255,"d":7.249,"mt":"movie","o":"美国青年杰西（伊桑·霍克 Ethan Hawke 饰）在火车上偶遇了法国女学生塞琳娜（朱莉·德尔佩 Julie Delpy 饰），两人在火车上交谈甚欢。当火车到达维也纳时，杰西盛情邀请塞琳娜一起在维也纳游览一番，即使杰西翌日便要坐飞机离开。与杰西一见钟情的塞琳娜接受了杰西的邀请。他们一边游览城市，一边谈论着彼此的过去 ，彼此对生活的感想，两人了解越加深刻。他们非常珍惜这美妙的晚上，这对恋人一起经历了很多浪漫的经历因为他们约定在半年后再见，而此次约会将会在日出之间结束……"},{"id":56021,"p":"/ckDgOhXdWS9TZPydx2oqYtdh1YZ.jpg","b":"/mlaQXX7rYlpom7QTmJvfkUAOIih.jpg","t":"The Maxx","r":8,"y":1995,"rd":"1995-04-08","hs":1.098,"d":6.661,"mt":"anime","o":""},{"id":9598,"p":"/7mPKIdCVIuPEE0FpYX7UE91yWaW.jpg","b":"/agkZziO4ZPAsVfKUrJD68lys08P.jpg","t":"小猪宝贝","r":6.244,"y":1995,"rd":"1995-07-18","hs":1.008,"d":6.619,"mt":"movie","o":"　　猪麦最初作为游乐节目里的礼品来到了霍吉特的农场。这里的动物各司其职，坚守自己的岗位，猪麦只是其中不起眼的一员。\r 　　猪麦虽然显得笨头笨脑，却是心地善良，待人友善，渐渐受到各种动物的欢迎，高贵的牧羊犬更是对它关爱有加。牧羊犬夫妻Rex和Fly专司农场的羊群放养，Rex习惯用粗暴的方式对待它眼中愚蠢的羊群。猪麦为了证明自己的价值，向牧羊犬专心学起牧羊技术，不料从Rex那里学来的强硬招数却在羊群面前失了灵。幸好猪麦渐渐掌握了门道，技术进步迅速。\r 　　猪麦僭越本职的行为遭到了其他动物的不满，Rex也因为猪麦受到主人称赞而倍感生气。猪麦要去参加牧羊大赛啦！这事引来了众人嘲笑，却给了猪麦一个证明自己的机会。"},{"id":688,"p":"/lBTBXbeJpZ2J0eZRYLqOW56qc0i.jpg","b":"/4TnGcUsyd6ixuLWHaaEG5BGkAIp.jpg","t":"廊桥遗梦","r":7.715,"y":1995,"rd":"1995-06-02","hs":1.149,"d":6.441,"mt":"movie","o":"　　弗朗西斯卡（Meryl Streep 饰）的子女翻看母亲的旧信，揭开了母亲生前不为人知的一段动人感情。1965年的一天，弗朗西斯卡独自在家，最后一个牛仔——摄影记者罗伯特•金凯（Clint Eastwood 饰）把车停在她门口，向她打听曼迪逊桥的所在。她带他来到桥边，完成工作 后他送她一把野菊花表示谢意。她的心中荡漾起难以言喻的滋味。她将一张纸条订在桥头，邀请他共进晚餐。欣然前来的他与她度过了美妙的一晚。此后2天二人整天厮守。 　　但是弗朗西斯卡割舍不下孩子和世俗的幸福，罗伯特最终独自上路。几年后二人在超市门口有过短暂的一瞥，当时弗朗西斯卡强忍奔上前去的冲动，漫天的雨成了他们诀别的泪。 　　1982年3月，她知道了罗伯特的死讯。在生命的最后旅程，她立下遗嘱：要子女们将自己的骨灰撒在曼迪逊桥畔，生前她把所有的时光都留给了家庭，但求死后能永远依偎在爱人的身边。"},{"id":10634,"p":"/2lReF53F8trkC68piGSfk0JVwWU.jpg","b":"/eDY7eBe5EE2djDGwdTPhfH9ZcdG.jpg","t":"星期五","r":7.121,"y":1995,"rd":"1995-04-26","hs":1.084,"d":6.369,"mt":"movie","o":"　　克雷格（艾斯·库珀 Ice Cube 饰）最近厄运连连，不仅丢掉了工作，生活亦陷入了窘境之中。父亲整日跟在他的屁股后头催他找工作，让克雷格烦不胜烦，他从家中躲了出去，找到朋友史麦格（克里斯·塔克 Chris Tucker 饰）散心。史麦格是个彻头彻尾的大烟鬼，在他的生命之中，毒品是最重要，且唯一的信仰。\r 　　然而，正是史麦格对于毒品的沉迷让他遇上了大麻烦，他竟然没能控制住冲动，将毒贩大虫子（费松·拉夫 Faizon Love 饰）托付给他卖的价值两百美元的毒品给抽了个精光！这也就意味着，如果不能在限定时间内将毒款交给大虫子，那么他们就要有大麻烦了，而一直和史麦格混在一起的克雷格自然也不能幸免于难。"},{"id":1572,"p":"/pTu9NQbQNZDiQrJTxJkAJGN6JPv.jpg","b":"/fBvSfLetWlAMevQVHa0nBDV1Fon.jpg","t":"虎胆龙威3","r":7.27,"y":1995,"rd":"1995-05-19","hs":1.104,"d":6.324,"mt":"movie","o":"西蒙（杰里米•艾恩斯 饰）是个头脑慎密，心狠手毒的恐怖分子。为了实现一场惊天大阴谋，他先是制造了一起爆炸案。在警方紧张破案之际，他又给警长约翰•麦卡伦（布鲁斯•威利斯 饰）打电话，声称警方必须听从他的一系列指令，否则他将继续在全市搞爆炸活动。在杂货店老板宙斯（塞缪尔•杰克逊 饰）的帮助下，麦卡伦完成了西蒙的一系列指令，多次死里逃生。然而意犹未尽的西蒙，命令麦克莱恩去拆除街心花园的炸弹，又宣称在纽约市一所小学校内安放了炸弹。警方和市政官员几乎全部出动，去各小学疏散学生，搜寻炸弹。麦卡伦逐渐对西蒙一个又一个的指令产生疑虑，他终于发现西蒙调动全市警力背后的真相……"},{"id":8839,"p":"/2ah8fNJFZVU3vcXhU5xfAYi2eym.jpg","b":"/sQPckU0TfSeYIlUneHfIXwzQC2f.jpg","t":"鬼马小精灵","r":6.3,"y":1995,"rd":"1995-05-26","hs":0.965,"d":6.029,"mt":"movie","o":"某富豪过世，他将大部分财产捐给各种慈善机构，只给自己专横跋扈的继女凯丽根·克里坦顿（凯西·莫拉蒂 Cathy Moriarty 饰）留下一幢位于缅因州的别墅。这幢名为维普斯大府庄园的别墅拥有很久的历史，如今早已破败不堪，无法住人。凯丽根起初愤怒不已，但她偶然知晓别墅内可能藏着金银财宝，于是和律师帝布斯（Eric Idle 饰）欣然前往。令他们想不到的是，这里竟然还住着4个幽灵。财宝当前，贪心之人想方设法要把幽灵赶走……"},{"id":10530,"p":"/3jKOw0BtComHCqUHOSxiCWsu0k1.jpg","b":"/fDZ2DCKW2D7J0ABNr9EICdD2H1s.jpg","t":"风中奇缘","r":6.916,"y":1995,"rd":"1995-06-14","hs":1.03,"d":5.931,"mt":"anime","o":"在勇敢的上尉庄迈斯率领下，一批来自英国拓荒者到达了美洲大陆，敲响了美丽的印第安公主宝嘉康蒂和她族人们的警钟，也开始了一个建立在欢笑爱和忠诚上的故事。可爱的浣熊米糕和小蜂岛菲莉快乐地穿梭其间：宝嘉康蒂面临改变一生的决定，又必须避免两军冲突，在充满智慧的柳树婆婆帮助下，她学会了倾听自已心中的声音，并且随著风中的色彩去追寻人生的真谛。  这是一个真实的故事，印第安公主波卡红塔丝历史上确有其人。她救了一名英国士兵，后来还远嫁英国。  　　风中奇缘的女主角是一位印地安公主－波卡红塔丝，她的传奇一生在美国是家喻户晓的故事，迪士尼将这位印第安公主的故事搬上大银幕，叙述她救了英国的探险家约翰·史密斯，并且化解了一场异族间的战争。本片强调与自然界的融合以及族群间的尊重，结局也一改迪士尼过去快乐团圆的传统， 波卡红塔丝选择了留在家乡带领族人，约翰·史密斯则受伤返回英国，留下了一个令人难以释怀的缺憾。"},{"id":9804,"p":"/z5Ngm5FANTMDUteQABhp7UMwXBi.jpg","b":"/yaIu82UiD9QZEkKCGrAd8VAmc0V.jpg","t":"未来水世界","r":6.219,"y":1995,"rd":"1995-07-28","hs":0.913,"d":5.399,"mt":"movie","o":"公元2500年，地球两极冰川大量消融，地球成了一片汪洋。人们只能在水上生存，建起了水上浮岛，泥土成了稀有之物。一天，来了一个孤独的海行者（凯文•科斯特纳 Kevin Costner 饰），他用了一罐泥土换了淡水和番茄苗。正当他要离开时，当地人发现他竟然长着鳃和蹼，认为他是怪物，把他关了起来，准备过两天将他处死。时日，海盗袭击了浮岛，海伦（珍妮•特里普里霍恩 Jeanne Tripplehorn 饰）和她的养女伊萝娜（蒂娜•米乔里诺 Tina Majorino 饰）没能赶上出逃的救生船，她们救出了海行者。海行者凭着过人的机智和勇敢，带着海伦和依蒙娜逃了出来。原来，海盗的目标只是伊萝娜，依蒙娜的身世藏着一个惊人的秘密……"},{"id":9273,"p":"/sErewZuIq5tiELdDlKDj7jbhMTk.jpg","b":"/8JqXx6Tm6P4UEU8zAyC0A8R8bvz.jpg","t":"神探飞机头2","r":6.323,"y":1995,"rd":"1995-11-10","hs":0.896,"d":5.072,"mt":"movie","o":"浣熊行动的失败，使得艾斯·文图拉（金·凯瑞 Jim Carrey 饰）决定前往喜马拉雅山深处进行修行，锻炼自己避免再出现浣熊行动这样的事情出现。时间过得很快，一天艾斯突然收到邀请。非洲瓦查蒂族的神物——一只白色大蝙蝠不知所踪。他们希望艾斯重出江湖，帮他们找回这只白蝙蝠。一踏上非洲大陆，艾斯就立马展开了侦查工作。首先，艾斯将怀疑对象锁定在了野生动物园园长身上，可是却苦苦无法找到证据，只好作罢。接着他又怀疑是部落巫师偷走的，但是也是毫无头绪。在笑料百出的调查过程中，艾斯发现白蝙蝠原来在两个盗猎者手上，而其幕后首脑居然是大使。原来，为了独占蝙蝠粪这一稀有资源，他不惜挑起部族之间的矛盾，以此来从中渔利。最终，艾斯借助动物们的帮助，将白蝙蝠完璧归赵。"},{"id":8068,"p":"/kyt4WoVc1v833BXieV0Y2YsCDCv.jpg","b":"/rWFLgIRGXzECIbczgo7dmnwq55q.jpg","t":"杀人三步曲","r":6.926,"y":1995,"rd":"1995-08-25","hs":0.956,"d":5.008,"mt":"movie","o":"长发披肩手握吉它盒的独行侠，他深爱的女友被冷血大毒枭所杀，于是只身上路，发誓让仇人血债血偿。大毒枭得到消息后，遂派手下去解决他，就在他身陷险境之际，美艳的书店女郎舍身相救，他才得以逃生。敌人的追杀行动一步一步地迫近，原来的独行侠有了美人的搭档，更是势不可挡所向披靡。英雄救美的同时更要报仇血恨……"},{"id":10428,"p":"/t611bi4AVWRAJ5tFeBsT1Y5yctE.jpg","b":"/r7fk4I68wiGrhaExjtvnGtCAI1l.jpg","t":"黑客","r":6.369,"y":1995,"rd":"1995-09-14","hs":0.893,"d":4.724,"mt":"movie","o":"达德（约翰·李·米勒 Jonny Lee Miller 饰）是一名出色的天才黑客，曾经，股市因为11岁的他的小小恶作剧而差点崩盘，达德因此被剥夺了使用网络的权利，如今，已经成年的达德终于重新获得了这一权利，跃跃欲试的他摩拳擦掌，准备在网络上重新大展拳脚。凯特（安吉丽娜·朱莉 Angelina Jolie 饰）和乔伊（杰西·布拉德福特 Jesse Bradford 饰）都是如同达德一样的黑客，他们因为趣味相投而走到了一起成为了好友。普拉格（费舍·史蒂芬斯 Fisher Stevens 饰）曾经是一名技术高超的超级黑客，如今，被招安的他成为了一家大公司的系统安全专家。背地里，普拉格和黑恶势力勾结，谋取公司账户里的巨额财产，此外，他还发明了一种能令全球网络陷入瘫痪的可怕病毒。一次偶然中，达德一行人发现了普拉格的罪恶和阴谋，他们决定给利用自己的力量，阻止普拉格。 ©豆瓣"},{"id":12665,"p":"/aQSA63T7zyzZxBZxr2MQaxt1gtO.jpg","b":"/gAeFtnwgF4asNVbmrudWMHOilWj.jpg","t":"闪电奇迹","r":6.999,"y":1995,"rd":"1995-10-27","hs":0.889,"d":4.237,"mt":"movie","o":"Jeremy Reed的母亲在怀孕时不幸遭到电击，导致Jeremy——大家都叫他Powder——是一个拥有超能力的白化病患者。十六年来，家人为了保护 Powder，将其软禁在祖父母家的地下室里。随着祖父母的去世，Powder也被人们发现并带到太阳底下。一开始Powder的出现引起了镇上居民的敌意，在学校里也有小混混捉弄欺负他，但随后Powder的老师便发现其智商奇高，而且Powder  电影《闪电奇迹》剧照\r 运用自己的超能力造福居民：包括减轻了一位警官妻子临终的痛苦，以及亲身经历般向猎人描述一头鹿被射杀的痛苦，内向温柔的Powder甚至获得了一位名叫Linsey的女孩的好感。\r 鲍德的母亲在生产前不幸遭到电击，因为基因突变的缘故，使得他患有异于常人的白子症与超能力，为了保护他免于外界的嘲笑，二十年来一直将他软禁在农舍的地下室，因此鲍德从未与外界有过任何接触，随着亲人相继过世，警方与社工人员发现了鲍德，面对残酷的外界社会，鲍德该何去何从呢？对未来他又会作出何种决定？当人类进化到一定程度时， 是不需要用肉体或言语去建购防卫武力的， 因为心灵力量自然超越一切。《闪电奇迹》就是一部基于上述理想所建构的科幻片，而我也确实感受到了前所未有的强大心灵力量。主角是一名拥有心智高度发展的人类，因为读心能力他不需要亮丽的  电影《闪电奇迹》剧照\r 外表与外界进行沟通，也由于外在的缺陷(白子、吸电体)让他更能轻易接触人性的黑暗， 人类很自然的会用行动排除异己， 用谎言保护自己，主角深明人性中的罪恶却又挥之不去是十分痛苦的，然而这世界并不被进化的人类主宰， 世事太浑沌不明、黑白不分，这是值得深思的。"},{"id":6950,"p":"/vxQiCdZ1Pb7UkMvOo8g2Pj9gY1l.jpg","b":"/yych1GDUoSs4r51o1feBnOn5szq.jpg","t":"极度恐慌","r":6.568,"y":1995,"rd":"1995-03-10","hs":0.825,"d":3.957,"mt":"movie","o":"1967年，在非洲的扎伊尔莫他巴河谷，美国的雇佣军兵营中被一种突如其来的疾病肆虐，死亡人数不断攀升。军医抽取感染血样离开后，整个军营被炸弹摧毁，附近树林中的白脸猴发出阵阵惊叫声……  直到90年代，一个美国年轻人在非洲扎伊尔捕捉到一只小白脸猴，并带回国出售。由于不合买主要求，年轻人将猴子放生，之后一种新型疾病在旧金山的香柏溪镇上蔓延。美国传染病研究所上校军医山姆（达斯汀·霍夫曼 Dustin Hoffman饰）接到消息，与妻子（蕾妮·罗素 Rene Russo 饰）及同事立刻展开研究和救治工作。由于疾病传染性极高，政府紧急出动军队封锁镇子，想要逃离者格杀勿论。此时，有一批保密的染毒血清被送来，但山姆等一群人研究发现，这批血清能救治1967年的疾病，却对如今变异后的病毒毫无作用。不久，山姆的妻子不幸被感染，生命垂危中时，政府也作出决定，准备投放炸弹摧毁整个镇子，以此消灭病毒。时间迫在眉睫，山姆查出了病毒的来源，他必须抢在投弹前找到原始病毒携带者。"},{"id":11860,"p":"/i8PbLJDPU7vCwwscWD625oHbJy.jpg","b":"/oMGV48EGhsNavC1PL8HMeWs5Udq.jpg","t":"情归巴黎","r":6.2,"y":1995,"rd":"1995-12-15","hs":0.823,"d":3.931,"mt":"movie","o":"Sabrina（Julia Ormond 朱莉娅·奥蒙德饰）是赖瑞毕家司机的女儿，从小她就暗恋二少爷David（Greg Kinnear 格雷格·金内尔饰）。外界对二少爷的评价可远远不及他的大哥Linus（Harrison Ford 哈里森·福特饰），人们赞许大少爷睿智冷静，富有商业头脑。二少爷不过是个游手好闲，只知道泡妞的花花公子罢了。\r 可Sabrina才不理那些，她一心一意爱着David，但父亲却为此忧心忡忡，他托人将Sabrina送去巴黎深造，期待她能走出狭隘的小圈子，看到世界的辽阔。\r 果然，从巴黎回来后，Sabrina一洗土气，举止大方，谈吐自如，女人味十足。David迅速拜倒在她的石榴裙下，甚至欲至未婚妻于不顾，这引起了家族的恐慌。Linus为此刻意接近Sabrina，希望能把她打发走，可情节的走向却开始逐渐脱离Linus的掌握……"},{"id":9909,"p":"/yWHWC8fJRp2kLgiFrEa8o3krOH9.jpg","b":"/k28lTv01nuncbs9Y2WZh6FQunqv.jpg","t":"危险游戏","r":6.977,"y":1995,"rd":"1995-08-11","hs":0.847,"d":3.852,"mt":"movie","o":"露安（米歇尔·菲佛 Michelle Pfeiffer 饰）曾经是海军陆战队中的一员，在军营里度过了九个年头，练就了一身非凡的本领和一颗钢铁般的心脏。退伍后，对教育充满了热情的露安决定成为一名教师，准备将她从军期间学习到的精神发扬光大。谁知道刚到学校的第一天露安便知道自己遇见了难啃的骨头，原来她所教导的，竟然是一群丝毫不遵守规章制度的问题学生。在经历了起初的挫败后，露安很快就调整了战术，她发现这些孩子表面上桀骜不驯，但其实内心却有着向善的火种。凯丽的意外怀孕（布鲁克琳·哈里斯 Bruklin Harris 饰）、埃米利奥（Wade Dominguez 饰）无法自控的暴力倾向、洛尔（雷诺里·圣地亚哥 Renoly Santiago 饰）的自卑和懦弱，且看露安如何用真情和爱心帮助这些迷途的羔羊找到回家的路。"},{"id":9344,"p":"/8qV8hUVCUnFIQKewzlhaFWhdszK.jpg","b":"/c6TjV0i5NzUV4MF8N5wxBW7NcrW.jpg","t":"半熟少年","r":6.894,"y":1995,"rd":"1995-07-28","hs":0.839,"d":3.83,"mt":"movie","o":"少年们的生活可以很纯洁，也可以很残酷，很显然，泰利（Leo Fitzpatrick 饰）属于后者。打小在下层社会中摸爬滚打的他练就了一幅玩世不恭的态度，将世间的一切都不放在眼里，将所有的伦理道德都踩在脚下。泰利的一大爱好就是和朋友们一起去勾引纯洁少女并与其发生关系，这么做的原因一是满足欲望，而是源于泰利内心中对性病的恐惧。女孩珍妮（科洛·塞维尼 Chloë Sevigny 饰）发现自己感染了艾滋，而她在不久前刚刚和泰利有过一段露水情缘。为了避免悲剧发生，珍妮想方设法追随着泰利的脚步，而此时，毫不知情的泰利正在对另一个女孩穷追猛打，当珍妮出现在他面前时，为时已晚。"},{"id":4584,"p":"/3HmP7Pyork3gT9tD3O5BA9aFgTf.jpg","b":"/mZfkW31Y9a8DvISpO9nj5Tc7neo.jpg","t":"理智与情感","r":7.4,"y":1995,"rd":"1995-12-13","hs":0.866,"d":3.763,"mt":"movie","o":"　　老庄园主去世后，可怜的母女四人被长子逐出了庄园。靠着亲戚的帮助，她们在一处小小的农舍安顿下来。势力眼的长嫂未曾想到的是，她的弟弟爱德华爱上了三姐妹中的大姐埃莉诺。理智的埃莉诺尽管也倾心于爱德华，却顾及两人地位的悬殊而努力克制着自己的感情。与此同时，妹妹玛丽安娜和英俊的军官威罗比陷入热恋。情感外露的玛丽安娜热情奔放的释放着自己对威罗比的爱慕，甚至不顾及伤害追求者布兰登上校的感情。未曾想，威罗比为人不正，根本没有把玛丽安娜的感情真正放在心上。两个姐妹的感情相继陷入了危机。性格迥异的两姐妹谁能得到真正的爱情，如愿以偿呢？母女四人又该如何走出生活的困境呢？"},{"id":15789,"p":"/2aLNp9HBPNj9mI5R2tFw4vcfbFL.jpg","b":"/aLMP6CYWyGadDXRFQILgmUgFW7d.jpg","t":"高飞大电影","r":7.001,"y":1995,"rd":"1995-04-07","hs":0.82,"d":3.602,"mt":"anime","o":"《高飞家族》里的 Goofy 与 Max 父子在本片搭档演出，Max 已是一个十足的青少年，他想与学校的女同学去参加舞会，不料老爸却强拉他一同去钓鱼，代沟的冲突使得这父子关系面临考验。本片当初以“电影版卡通”小品作品之姿，居然开创出三千五百多万美金的票房，而成本不过是相等长度的电视卡通而已，获利力之高真是让人颇为意外。本片的主题其实还蛮发人深省的，是在探讨亲子两代间的一些代沟问题，不单纯只是一部搞笑片，虽然以夸张的卡通式表现手法，呈现的却是亲子情感细腻的一面。尽管“电影版卡通”由于成本的限制，制作手法没办法像“经典动画”那样的精致，但是本片故事情节的安排非常不错，歌曲更是耐听！难怪该组制作人马在本片小兵立大功后，就被迪士尼由电视动画部门升格成为电影制作部门了！他们第一部动画电影作品就是1999年的《泰山》！"},{"id":2405,"p":"/lBscKQzEJY1XF2ReZT2vIGrMQ1k.jpg","b":"/2cn22NVt8khIUnubnB5oAUAoImF.jpg","t":"约瑟","r":8.2,"y":1995,"rd":"1995-04-10","hs":0.838,"d":3.591,"mt":"movie","o":"约瑟的圣经故事，他被他的兄弟们卖为奴隶，他们嫉妒他分析梦的预言能力以及他是他们父亲的最爱。"},{"id":11008,"p":"/kWHx5eq7PELkF3If7LrrhuBskRG.jpg","b":"/4lNbhZcnrjG079TUkG1mIi2wen0.jpg","t":"派恩少校","r":6.424,"y":1995,"rd":"1995-03-24","hs":0.79,"d":3.576,"mt":"movie","o":"　　班森（达蒙·韦恩斯 Damon Wayans 饰）曾是美国海军陆战队特种部队中的一员，经历过非人的训练和残酷的战争时代，在军队中，班森是恶名远扬的冷血杀人机器，可是战争结束后，一身功夫无用武之地的他只得来到陆军少年军校成为了那里的一名训练官。\r 　　班森所要面对的，是一群从小娇生惯养养尊处优的毛头小子们，他们的软弱和幼稚让班森感到非常的愤怒，他决定搬出从前在特种部队里学到的那一套，好好操练操练这些不学无术的小伙子们。然而，艾米丽的出现扰乱了班森的计划，这个麻烦的女人将成为班森在学校中唯一的绊脚石。"}]