[{"id":50475,"p":"/hqoa5213Vkg9Q6jxw59f9cMlJLF.jpg","b":"/7sLysimtbhja8aJI3qGgUSAtTBQ.jpg","t":"不可饶恕","r":7.5,"y":2010,"rd":"2010-01-07","hs":0.953,"d":2.597,"mt":"movie","o":"一具被切分得支离破碎的女性尸体，前所未闻的连环杀人事件！  国立科学搜查研究所要员姜民浩（薛景求饰）为了能腾出更多的时间陪伴与自己相依为命的女儿，与上司约定结束这个棘手案子后就放一段长假。死者吴恩雅生前是容貌美丽的女人，为酒吧坐台小姐，尸体缺了右手手臂。经他和具有天才推理能力的热血女警闵瑞英（韩惠珍饰）的联合调查，他们把杀人嫌疑锁定在李圣浩（柳承范饰）身上。  李圣浩还有其他的同谋？这绝对不是一宗偶然的杀人案。  李圣浩是提倡促进生态农业发展的环保事业家，在当地民众中享有极高的威望。被带回警察局接受盘问的他称自己就是连环杀人案的真凶，因反对死者生前主张的排水开垦事业而萌生杀意。李圣浩的招供令搜查队措手不及，事情似乎不像前者说的那么简单，姜民浩和闵瑞英陷入了调查的僵局中，一筹莫展。  事件还没有结束。正当姜民浩和同事们为搜查出更多的证据东奔西走时，他的女儿却失踪了！姜民浩确定女儿的失踪和李圣浩有莫大的关系，后者却提出如果姜民浩能够解开他在尸体上留下的谜团的话，就告诉他女儿的下落。  为了救出女儿，姜民浩开始与杀人魔争分夺秒的作战……"},{"id":848058,"p":"/lb9V2uakN23fcHwI7tfRm5Jf7P1.jpg","b":"/2iGUavwv86Hubv3V5Iq4qEQXDfE.jpg","t":"胖妞","r":6.58,"y":2022,"rd":"2022-10-07","hs":1.702,"d":2.596,"mt":"movie","o":"被肥胖困扰的莎拉在乡村度假时总是被其他女孩欺负，有一天莎拉目睹女孩被坏人绑走，她为了报复选择视而不见，警方的调查让她陷入两难境地。"},{"id":1090,"p":"/5SInN5iJ4uTggNqgNKtp8heDtkQ.jpg","b":"/nJ0jz1J3zNja31UEMeklhgFeMw5.jpg","t":"异次元骇客","r":7.068,"y":1999,"rd":"1999-04-16","hs":0.739,"d":2.594,"mt":"movie","o":"十三，一个听起来就有些阴冷的数字。在一座大厦的第十三层，科学家道格拉斯·霍尔（克雷格·比尔克 饰）和汉农·富勒（阿明·缪勒-斯塔尔 饰）用电脑模拟出一个逼真的1937年的洛杉矶，他们可以通过电脑进入这个虚拟世界，真实地体验1937年的生活与自己。然而一个夜里，富勒被人杀死，种种线索都表明似乎是霍尔所为。可霍尔却对当天夜里的事情全无记忆。这时一个自称是富勒女儿的女人又神秘出现，可霍尔从未听富勒说过自己有女儿……为了找到凶手明晓真相，霍尔循着富勒留下的线索来到虚拟世界中，他离真相越来越近了……近到窒息……"},{"id":414419,"p":"/nxbv9TPXrIpRKB5xQh6atWXAkPM.jpg","b":"/itcAHIwxKvSkFEVUsqSpOEIRwZy.jpg","t":"杀死比尔整个血腥事件","r":8,"y":2011,"rd":"2011-03-27","hs":1.039,"d":2.594,"mt":"movie","o":"新娘（乌玛·瑟曼 Uma Thurman 饰）曾是暗杀组织中的一名成员，也是组织首脑比尔（大卫·卡拉丁 David Carradine 饰）的情人，金盆洗手后的她结识了一个单纯的小伙子并准备忘掉过去与之结婚。没想到，婚礼当天比尔突然出现，并带领手下大开杀戒，霎时间，圣洁的教堂变成人间地狱。新娘头部中弹昏迷4年，醒来后脑中首先想起的便是昏迷眼前的几张残酷的面孔，“黑曼巴”、“蝮蛇”、“百步蛇”、“加州山蛇”和比尔，他们是曾经的同僚和爱人，是如今的敌人。满腔怒火的新娘要一一的找到她们，不问是非对错，赶尽杀绝。本片将《杀死比尔》一、二两部串联在一起，时长3个小时10分钟，并无传言所说的删减片段和内容增加，但在配乐和音效方面做了改动，使整个复杂离奇的故事更加的连贯和生动。"},{"id":333352,"p":"/d5PpGIkVfqmxE0kzvmyos4Onddh.jpg","b":"/6HRo6TUVcb0x9Rzq3h8rURvZMzf.jpg","t":"天空之眼","r":7.01,"y":2015,"rd":"2015-09-07","hs":1.122,"d":2.588,"mt":"movie","o":"凯瑟琳上校（海伦·米伦 Helen Mirren 饰）率英国情报单位追捕一名女性恐怖分子长达六年，经由美军加入高空监视行动，好不容易在秘密基地找到疑似她的身影，特种部队准备活捉她时，高空侦查人员却意外发现该名恐怖分子正与其他人密谋自杀炸弹攻击，为了防止伤害，凯瑟琳下令轰炸秘密基地将敌人歼灭。当无人战斗机的驾驶员史蒂夫（亚伦·保尔 Aaron Paul 饰）瞄准目标后，却发现这个“秘密基地”竟然是普通的民居，而一名女孩更是跑进他的攻击范围玩耍，原本单纯的跨国逮捕行动瞬间变成复杂难解的反恐任务。"},{"id":60599,"p":"/oVJF2KTmNB8ZFkp0aUSay7d0Opf.jpg","b":"/nMj5BAN1Nr74YKbRVQykS40D82T.jpg","t":"套利交易","r":6.312,"y":2012,"rd":"2012-09-14","hs":0.96,"d":2.587,"mt":"movie","o":"　　60岁的罗伯特·米勒（理查·基尔 Richard Gere 饰）是个事业有成的亿万富翁，备受业界尊重和家人崇拜。然而这都是表象，实际上他不仅私自在公司的账目上动手脚以掩盖投资损失和欺诈嫌疑，还背着妻子在外偷腥。一天夜里，米勒因疲劳驾驶而发生车祸，情妇当场死亡，而他逃离现 场。为了掩盖涉嫌谋杀和保住商业洽谈，米勒开始疯狂地销毁和制造证据，然而随着探员布莱尔（蒂姆·罗斯 Tim Roth 饰）的层层介入，以及自己的女儿似乎也觉察了个中蹊跷，米勒渐渐发现，他在谎言的路上已经越走越远……"},{"id":206234,"p":"/ndsa5dKu1U0QDpwNfDd8Ajd4tjt.jpg","b":"/vlORnGp7zTU98J0rxYWaiccvZUV.jpg","t":"三号证人","r":5.9,"y":2022,"rd":"2022-07-18","hs":1.732,"d":2.586,"mt":"tv","o":""},{"id":596161,"p":"/qRssXLQc3nUPzg7oGbFBLiKk8OH.jpg","b":"/ZLD4pjmMLt9I3t1a7SFJBekIh1.jpg","t":"让他走","r":6.807,"y":2020,"rd":"2020-11-05","hs":1.45,"d":2.583,"mt":"movie","o":"基于退休警长乔治·布莱克利奇和妻子玛格丽特在失去儿子后，离开蒙大拿州的牧场，去达科他州寻找与外界隔离的危险一家人，解救他们年幼的孙子。而当他们到达目的地，发现那家人并没有意愿放人。"},{"id":680531,"p":"/1mhkLaoPXY34qtsCs1zmy4Jx71h.jpg","b":"/26aZuA5I52lTJlvpRaJtz1TcgU0.jpg","t":"疯女人的舞会","r":7.1,"y":2021,"rd":"2021-09-12","hs":1.588,"d":2.581,"mt":"movie","o":"尤金妮拥有一种独特的天赋，可以听到和看到死去的人。19世纪末，在她的家人发现她的秘密后，她被父亲和弟弟送进了神经科诊所比提耶-萨尔贝提耶尔医院，再也无法逃脱她的宿命，她和医院护士珍妮薇芙的命运也从此交织在一起，二人的命运将因为她们的相遇而改变，而契机则是沙可医生举办的年度“疯女人舞会”。"},{"id":1433,"p":"/jkLoQLbuzHH3EhdnpUb12z0ItYJ.jpg","b":"/9KuaNaiLj1BhIhpLfhRrpah9kCO.jpg","t":"鬼童院","r":7.279,"y":2001,"rd":"2001-04-20","hs":0.775,"d":2.576,"mt":"movie","o":"1939年，持续三年的西班牙内战接近尾声，右翼法西斯分子风头正劲。左派战争孤儿卡洛斯（费尔南多·缇艾弗 Fernando Tielve 饰），被父亲的战友们送到一个位于荒郊野外的孤儿院。这个孤儿院由严厉的卡门女士（玛丽莎·佩雷德斯 Marisa Paredes 饰）和和蔼的卡萨瑞斯教授（Federico Luppi 饰）共同经营。卡洛斯离开亲人和叔叔们的失落情绪并未持续太久，他很快就融入了这个满是同龄人的大家庭。不过，这个院子中央插着炮弹的地方，也许原本就存在着些许异常。卡洛斯所睡的12号床之前属于一个名叫山迪的孩子，山迪在不久前离奇死去。自从卡洛斯来之后，那个小男孩的鬼魂便不断出现……"},{"id":84188,"p":"/bLdu28fr9txYlHLmEOyGplDT3nH.jpg","b":"/u71Y8A7BnJbjnFlt6zKHx8i60bZ.jpg","t":"服从","r":6.355,"y":2012,"rd":"2012-08-23","hs":0.963,"d":2.568,"mt":"movie","o":"Sandra是一家快餐店的经理，而Becky是一个希望保住收银员工作的年轻女孩，她俩不是挚友，只是算得上关系一般的同事。一个忙碌的日子，一个警察来电，指控Becky从一个顾客那里偷了钱，但是Becky强烈的否认。Sandra以她作为经理的责任感，遵从警察的指使拘留并搜查了Becky。店员们在合法和合理之间、权利和服从之间做出了种种的错误选择，最终导致了一场悲剧……"},{"id":341006,"p":"/je3q78aFUgLYttxT2wavLks5ug1.jpg","b":"/10OzC1HoKp2AwkaPktH3HsQM2u5.jpg","t":"贝尔科实验","r":6.1,"y":2016,"rd":"2016-03-17","hs":1.08,"d":2.568,"mt":"movie","o":"　　故事讲述别尔科公司的职员们原本平静的一天被广播里的神秘声音划破，他们被告知公司范围内将强制展开大型逃杀活动，一群平日西装革履的伪善者会不会在死亡面前创造人性丑陋新高度。"},{"id":498934,"p":"/blI7xMPLqvUhHkC1pbjU7LaYkrW.jpg","b":"/zKo1MifHltc3rCTcPGo4mnEbHny.jpg","t":"三角草的春天","r":6.452,"y":2018,"rd":"2018-04-07","hs":1.283,"d":2.566,"mt":"movie","o":"中学女生野咲春花（山田杏奈 饰），由于父亲工作的原因，她不得不从东京的学校转学来到一所即将关闭的乡镇学校。作为一个外来者，她一进校就遭到了欺凌。为了不给家人和妹妹带来麻烦，春花决定忍受欺凌直到毕业。但是，由于欺凌的升级，她的父母死于火灾，而她的妹妹也遭到了严重的烧伤。为此，春花开始了她的复仇。"},{"id":893086,"p":"/wSjDHiAi3CM4vjFVN6RjUAhrE81.jpg","b":"/AnmfRV7X0kwEn96pg0lAVopV8YK.jpg","t":"友邻","r":6.513,"y":2022,"rd":"2022-06-17","hs":1.709,"d":2.555,"mt":"movie","o":""},{"id":4141,"p":"/zVUjtEAyRHn35AxzjFN8MioBli9.jpg","b":"/1bYY2WUsHyCl66gQAGoF40JIryW.jpg","t":"赶尽杀绝","r":6.482,"y":2007,"rd":"2007-07-26","hs":0.822,"d":2.555,"mt":"movie","o":"漆黑的夜里，史密斯（克里夫•欧文 Clive Owen 饰）无意中被卷入了一场黑帮的追杀，穿越激烈的枪林弹雨，他解救了一个在襁褓中的婴儿。婴儿的啼哭，让这个功夫了得的铁汉遭遇了难言的尴尬。除了在超市购置婴儿用品之外，他还得解决婴儿的喂奶问题。这时，他想到了在妓院工作的朋友DQ（莫妮卡•贝鲁奇 Monica Bellucci 饰），并强行赶走了嫖客，把婴儿托付给她。DQ其实对史密斯怀有深情，却一直没有机会表白。在蜂拥而至的黑帮暴徒来临之际，两人终于坦诚相见，并肩作战，照顾婴儿。经过史密斯的调查，他们发现想要加害婴儿的黑帮其实跟军火商有关系，而且他们还雇佣了很多代孕妈妈。史密斯隐隐觉得这背后隐藏着一个不可告人的秘密，于是他决定铤而走险，一场正邪较量由此展开……"},{"id":134597,"p":"/poDWlSRsGQewaia8q6DKj3pRKNn.jpg","b":"/9wILyQxVRQZ7Ixfl1NGjKvcoC02.jpg","t":"藏品","r":6.37,"y":2012,"rd":"2012-11-30","hs":0.95,"d":2.546,"mt":"movie","o":"音浪滚滚，群魔乱舞的夜店内，目睹男友出轨的艾莲娜（艾玛·费兹帕特里克 Emma Fitzpatrick 饰）无意中掣动某开关，致使寻欢场所顿时化作绞肉地狱，无数男女惨遭屠戮，搜尸者（Randall Archer 饰）静观这一血腥残酷场景，并在最终时刻虏走艾莲娜。混乱之中，饱经磨难的阿金（乔什·斯图沃特 Josh Stewart 饰）侥幸逃脱。正当他待在医院接受治疗时，受某富翁之托的警方找上门来，要求阿金在48小时之内找到艾伦娜。无论如何，阿金必须再次返回留下无数梦魇的魔窟，时间紧迫，尝试逃亡的艾莲娜时时处在危险之中。而阿金和警察部队也面临搜尸魔布下的致命陷阱。死神的脚步渐次清晰……"},{"id":586863,"p":"/gizPYvMQKj53yoGIyZeoO1bOwQL.jpg","b":"/6K74rGGGjKGrblGTa7S9yRcUtnF.jpg","t":"悲惨世界","r":7.566,"y":2019,"rd":"2019-11-14","hs":1.421,"d":2.538,"mt":"movie","o":"刚从瑟堡来的斯蒂芬，加入了巴黎93省圣德尼的“反犯罪特种部队”。在这里，他遇到了新队友克里斯和瓦达，两位经验丰富的警察。但他很快就感受到了这个街区不同帮派间剑拔弩张的紧张氛围。在一次出警的行动中，局面变得不可控制，而这个事件意外地被一架无人机记录下来，进而引发了更为剧烈的冲突。"},{"id":842942,"p":"/eq3KXMhStTrXpuc4krQpUiHLXFo.jpg","b":"/oeBom7DLr85lixEkWOGmhCPEfuY.jpg","t":"盗贼","r":6.247,"y":2022,"rd":"2022-09-23","hs":1.67,"d":2.531,"mt":"movie","o":"职业罪犯小吉尔伯特·加尔文(杜哈明饰)从美国监狱逃出并越过边境进入加拿大，在加拿大，他化名为罗伯特·怀特曼，有了新的身份。在坠入爱河并结婚后，他声称接受了一份旅行安全顾问的工作，但他大胆的犯罪行为仍在继续。在他向终身黑帮成员汤米(吉布森)寻求投资后，他的事业变得更加复杂，他卷入了加拿大历史上最大的抢劫案，这使他成为跨国追捕的核心人物。"},{"id":7461,"p":"/hIP0jJ00iXJcqRJUN6wKnMkKQo6.jpg","b":"/tmh9zbHQiugRMloFk8co3PBmtoo.jpg","t":"刺杀据点","r":6.396,"y":2008,"rd":"2008-02-01","hs":0.83,"d":2.529,"mt":"movie","o":"为了应对911之后日益猖獗的恐怖主义，美国总统亨利·阿什顿与西方各国以及阿拉伯国家首脑相约西班牙的萨拉曼卡，将在此缔结全新的反恐同盟。是日阳光明媚，广场人头攒动，不同社会背景之人齐齐聚集，嘈杂万分。阿什顿总统的车队在一片欢呼和反对声中到来，六个月前为保护总统而遭到枪击的资深探员托马斯·巴恩斯冲在最前方，警觉地监视着来自周遭一切可疑之人。谁知，当总统正准备发表演说时，两发子弹击中了他。广场顿时大乱，有人仓皇而逃，有人冲向主席台，有人则趁乱制造祸端。随之而来的爆炸将这美好的一日彻底毁灭。通过电视台女导播、阿什顿总统、巴恩斯以及几名和此事件有关之人的视角，血腥一日背后的真相逐步得到还原……"},{"id":291549,"p":"/sHNzusORhKftLO7g8bIFyFMJPow.jpg","b":"/mctcKx0Co9qe821DQuAjhoH33lw.jpg","t":"暗杀","r":7.3,"y":2015,"rd":"2015-07-22","hs":1.113,"d":2.522,"mt":"movie","o":"1933年，朝鲜半岛沦陷后，韩国临时政府要挑选三名秘密特工潜伏回朝鲜京城，执行刺杀朝鲜驻军司令官川口真守和卖国贼康寅国的特殊任务。临时政府警察局长廉硕晋（李政宰 饰）因此寻找到了朝鲜独立军狙击手安沃允（全智贤 饰）、新兴武官学校毕业生“速射炮”秋尚沃（赵震雄 饰）和爆破专家黄德三（崔德文 饰）。与此同时，日本驻上海司令部却收到了有关这次暗杀行动的密报。他们雇佣杀手夏威夷·手枪（河正宇 饰）和搭档波马德（吴达洙 饰）追杀刺客。为完成各自任务，独立军战士、临时政府专员和雇佣杀手的命运交织在了一起……"},{"id":9945,"p":"/4JhaFBPwyC5IM1rKaRR07Gzutse.jpg","b":"/uzlGbsQkpK6C3ZiqRqKw9CwK0Do.jpg","t":"够僵行动","r":6.313,"y":1998,"rd":"1998-10-30","hs":0.673,"d":2.518,"mt":"movie","o":"　　吸血鬼猎杀者杰克（詹姆斯•伍兹 James Woods 饰）有着不同寻常的童年，他亲手杀死了变成吸血鬼的父亲，从小被教会养大。杰克受梵蒂冈教廷委派，在美国猎杀吸血鬼王华生，华生本是一名神父，在七百年前化身吸血鬼，是威力惊人的鬼王始祖。对华生一无所知的杰克小队在任务中损失惨重，只有杰克和一名队员侥幸逃生，华生在屠杀杰克队员的过程中咬啮了一名玩伴女郎卡莲娜，因被吸血鬼咬啮的人在48小时之内可以维持人类思维并通灵吸血鬼王，杰克将卡莲娜带走以便追踪鬼王。教会方面为杰克派来了新的向导——亚当神父，杰克始获悉鬼王的终极目的是夺取圣物十字架，以便能够在阳光下生活。现在有希望能阻止鬼王的人，只有杰克……"},{"id":9556,"p":"/ypP2d5jHXwiOsWBbPkhiQe23b9F.jpg","b":"/gzj6i2yOON6i30NrihTsDWEYOm7.jpg","t":"变形黑侠","r":6.432,"y":1990,"rd":"1990-08-24","hs":0.6,"d":2.516,"mt":"movie","o":"经过多年的潜心研究，培顿博士（连姆·尼森 Liam Neeson 饰）终于研制出了人造皮肤，可是，这种人造皮肤有一个致命的弱点，那就是长时间的阳光照射会使它变质腐坏。一群歹徒盯上了佩顿博士的研究，为了得到这珍贵的发明，他们不惜炸毁了实验室。尽管培顿博士死里逃生，但他的全身皮肤严重毁损已成为了事实。治疗所带来的痛苦和副作用让佩顿博士的内心充满了愤怒，怀揣着复仇的信念，他逃出了医院。利用自己所发明的人造皮肤，佩顿博士有了新的面孔，与此同时，一个新的超级英雄也就此诞生。在罪犯们的眼中，培顿博士是令人闻风丧胆的凶神恶煞，可在昔日爱人的面前，佩顿博士却感受到了久违的悲伤和痛苦。"},{"id":291276,"p":"/a2bl4j2Zqr5MOASmx5WSeBoCWCo.jpg","b":"/76rh9uQWW0LmdCGe8kMwDbSbLB9.jpg","t":"惊天解密","r":6.247,"y":2017,"rd":"2017-04-27","hs":1.143,"d":2.514,"mt":"movie","o":"前中情局高级审讯官艾丽斯·拉辛在一次反恐任务中，未能及时发现恐怖分子的阴谋，而致数十名百姓无辜丧生，自责的她选择退出中情局。但习惯了正常生活的艾丽斯却被突然召回，要求协助破解要案，委派她从嫌犯口中审讯出重要的恐袭线.."},{"id":1187619,"p":"/oRvFzcagAcC6Q317xtV7QXzwBnj.jpg","b":"/6rTrCynWuYyUgLiCOZbFgFDgXb6.jpg","t":"恶魔进门","r":6.3,"y":2024,"rd":"2024-03-08","hs":2.193,"d":2.514,"mt":"movie","o":"当卡比尔和他的家人让一个友好但神秘的陌生人进入他们的房子时，他们有趣的周末度假发生了噩梦般的转变。 随着时间的流逝，在这部扣人心弦、紧张刺激的超自然惊悚片中，一家人将被迫面对他们最恐惧的事情，讲述印度黑魔法的险恶元素。"},{"id":4349,"p":"/uAcqK5nATWA7HfaOYVOTpuiCkbU.jpg","b":"/qzmCz3tK2v5BFLQYgbQVGmTI3YD.jpg","t":"染血王国","r":6.713,"y":2007,"rd":"2007-08-22","hs":0.831,"d":2.504,"mt":"movie","o":"这里讲述的是一个适合用来自我疗伤的乌托邦故事，而中东所面对的混乱局面，就形成了一个最完美的天然大环境：沙特阿拉伯的首都利雅得，发生了一场针对西方人的恐怖袭击，人体炸弹在海湾绿洲的复式住宅区被引爆。在这场大爆炸中，至少有100人死亡、200人受伤，其中包括石油公司的雇员以及他们的家人……由于至高无上的领土问题，沙特阿拉伯和美国在当地的办事处就案件的归属而发生了争执，FBI特派探员罗纳德·弗鲁瑞带领他的小队抵达沙特阿拉伯进行专案调查，小组成员包括前特种部队士兵和爆破专家格兰特·塞克斯、法医珍妮特·梅耶斯和情报分析师亚当·莱维特，他们只有5天的时间，却要穿越沙特阿拉伯的沙漠，抓住那个在背后策划了爆炸案的极端的宗教疯子。但是，当罗纳德和他的组员踏上这个沙漠的王国时，他们才发现，沙特阿拉伯政府对来自于美国的闯入者根本就持怀疑和不欢迎的态度，因为他们认为这场爆炸案发生在沙特阿拉伯国土上，属于自己的“家事”，外人无权干涉。 几经协商无果，罗纳德焦急的发现留给自己的时间正在慢慢缩短。这些FBI中最优秀的探员终于清醒地意识到，没有沙特阿拉伯外交部的信任和支持，他们的专业技术再出类拔萃，到了这里也没什么使用价值。 而沙特阿拉伯官方却希望按照自己的办案手段，自己去寻找那些制造了血案的恐怖分子。当局为了确保这些美国佬不会在自己的地盘上乱来，特别派来阿尔·戛兹军官“保护”他们。 但当阿尔·戛兹与罗纳德共同解开了犯罪现场一些未被人注意到的蛛丝马迹的秘密时，他们惊恐地发现这些恐怖分子正在计划另一场更大规模的爆炸案，于是，两个来自于不同世界、不同文化的男人，因为一个共同的目标而将任务变得一体化，他们撇开了外交政策的失败和民族仇恨，结成了最值得信任的同盟，共同在沙特阿拉伯酷热的沙漠中追踪凶手。没想到，这样的同盟却使恐怖分子掉转矛头，将怨恨而疯狂的目光对准在他们身上……在一场惊心动魄、你死我亡的对质当中，完全陌生的人因为一个共同的目标而站到了一起，他们绝对不会停下来，直到正义的审判抵达这片沙漠。"},{"id":11835,"p":"/3rdEAMh4a3pc7GO6fSkJwpt7BWX.jpg","b":"/tlPAcPTRJmHgULtUVIasQWQQiVN.jpg","t":"非法制裁","r":6.8,"y":2007,"rd":"2007-08-31","hs":0.84,"d":2.504,"mt":"movie","o":"成功的事业、美丽的妻子、两个乖巧的儿子，尼克·休姆（凯文·贝肯）过着人人称羡的完美生活。大儿子布莱登更是尼克的骄傲，他不仅学业一流，还是个很可能成为“明日之星”的出色冰球选手。一天夜晚，载着刚赢了一场比赛的儿子回家的途中，父子俩有说有笑。然而，在途经加油站的时候，一场抢劫却改变了一切！还没等尼克回过神来，在加油站便利店买东西的儿子就死在了歹徒刀下！  歹徒在大笑中开车逃走，愤怒的尼克在一片混乱中扯了其中一个的面具，但还是被他溜走。警方很快抓获了嫌疑人，永远不可能忘记歹徒的脸的尼克自然毫不犹豫指证出了凶手。然而，虽然凶手就在眼前，可因为缺乏其他证人和证物，法庭竟然只判凶手无罪释放！眼睁睁地看着家里人饱受丧子的痛苦折磨，平静的生活变得支离破碎，本来极度痛恨暴力的尼克几近疯狂，他决定亲手复仇，让每一个哪怕是动了他儿子一根汗毛的坏蛋都不得好死！  可复仇把尼克甜蜜温暖的家庭更引向了崩溃的深渊！在杀死被无罪释放的凶手之后，得知此事的黑帮暴徒竟然决定血债血偿，对尼克全家下达了追杀令，非致他们于死地不可！再也无法承受痛失最爱之痛，沉默寡言的一家之主尼克，为了保护自己的家人，决定展开一场腥风血雨的骇人杀戮！"},{"id":375315,"p":"/bhaGwdgDioO57uLleOMsQXhLiIV.jpg","b":"/woSmQgo1wxE4WRVXWHrmgv3jy2O.jpg","t":"推销员","r":7.238,"y":2016,"rd":"2016-06-24","hs":1.164,"d":2.497,"mt":"movie","o":"尹麦德（沙哈布·侯赛尼 Shahab Hosseini 饰）是学校里教授文学的老师，同时，他和妻子蕾娜（塔兰涅·阿里多斯蒂 Taraneh Alidoosti 饰）一起在剧团里表演话剧，夫妻两人感情十分深厚。某日，两人所住的房子成为了危楼，随时都有倒塌的危险，无奈之下，尹麦德和蕾娜只得临时找了另一个住所，匆匆入住。某日，蕾娜提前回到家中，不想遭到了陌生男子的袭击晕倒在浴室之中，愤怒的尹麦德根据罪犯遗漏的车钥匙找到了一辆小货车，一路尾随至面包店。最终，尹麦德找到了罪魁祸首巴巴克（巴巴克·卡里米 Babak Karimi 饰），却发现他当时亦只是一念之差走错了路，并且对自己的所作所为充满了愧疚。尹麦德要求巴巴克在自己的妻子和儿子面前坦白罪行，没想到却酿成了所有人都无法承受的惨痛后果。"},{"id":12149,"p":"/jid7dyfHa6ApZSTweC3T3nllWjh.jpg","b":"/hNAkoHuXFUsCHakxMlMsbaflKLN.jpg","t":"替天行道","r":6.972,"y":2002,"rd":"2002-04-12","hs":0.757,"d":2.486,"mt":"movie","o":"　　韦斯利（鲍沃斯·布斯 Powers Boothe 饰）是一名探员，最近，他正在调查一宗名为“上帝之手”的恶性连环杀人案件，一个名叫芬顿（马修·麦康纳 Matthew McConaughey 饰）的神秘男人找到了韦斯利，并告诉他自己知道整个案件的来龙去脉，让韦斯利感到震惊的是，如果事实真的如芬顿所言，那么凶手不是别人，正是芬顿那已经自杀的弟弟亚当（杰瑞米·桑普特 Jeremy Sumpter 饰）。韦斯利跟随芬顿来到了亚当的墓前，在那里，芬顿向韦斯利讲述了他和亚当的过往。  　　原来，一切事件起源于兄弟两人的父亲梅克斯（比尔·帕克斯顿 Bill Paxton 饰），他告诉两兄弟自己遇见了天使，这位天使给了他一份名单，名单上记载的都是化身为人类的恶魔，而梅克斯要做的，就是将他们一一杀死。对于父亲的话，亚当信以为真，而芬顿却察觉到了其中的疯狂，两人的命运自此走上了截然不同的道路。"},{"id":285923,"p":"/tvMBwJlmQTIQf5EBjHzzyE9tjcN.jpg","b":"/gRd7O8TRijlJK81ONZSEZfV4Ubn.jpg","t":"刑房","r":6.991,"y":2007,"rd":"2007-04-06","hs":0.847,"d":2.483,"mt":"movie","o":"本片由两部电影组成，分别为昆汀·塔伦蒂诺（Quentin Tarantino）所拍的《死亡证据》，以及罗伯特·罗德里格兹（Robert Rodriguez）所拍的《恐怖星球》。《死亡证据》讲述了一个变态杀手麦克（库尔特·拉塞尔 Kurt Russell 饰）用他的爱车谋杀四个美女的故事。他出没于公路边的酒吧，寻找猎物取得信任，然后在公路上通过车祸的方式残忍的杀害她们，同时自己也身负重伤，这就是他满足自己嗜血欲望的方式。这一次，他又盯上了四个目标，但这一次，他的直觉失灵了，这个恶贯满盈的杀人魔王终于遇到了他生命中最后的克星。在《恐怖星球》里，小镇被嗜血的丧失包围，一种奇怪的病毒迅速传染开来。切瑞（罗丝·麦高恩 Rose McGowan 饰）是一个脱衣舞女郎，她遭到丧失的袭击失去了右腿。男友在她的残肢上装上了一挺机关枪，为了生存，也为了保护所爱的人，切瑞必须成为英雄。"},{"id":1281091,"p":"/ucwirgaK4v9ylQyDkwoXJtDIlf7.jpg","b":"/wBuDEg4hA6dtF96Wiqx0E26HhNd.jpg","t":"值班警官","r":6.3,"y":2025,"rd":"2025-02-20","hs":2.67,"d":2.471,"mt":"movie","o":"一名被降职的警督调查一起假冒珠宝案件，并因此陷入危险的犯罪网络，生命受到威胁。"}]