[{"id":90312,"p":"/4Glm4Qj7anPjktjPGOv8zrwN8P3.jpg","b":"/jNFCTs7TK9GsBGZkXhOOavA1HUf.jpg","t":"काफ़िर","r":7.2,"y":2019,"rd":"2019-06-15","hs":1.306,"d":2.371,"mt":"tv","o":""},{"id":663260,"p":"/acdYu9dOaPaW5ZlYjZVE2mVJMqN.jpg","b":"/92tLofRwuX0mdqcybPz03xhpIgS.jpg","t":"黑匣子","r":7.339,"y":2021,"rd":"2021-09-08","hs":1.546,"d":2.369,"mt":"movie","o":"马蒂厄是一位年轻有为的黑匣子分析师，他的任务是解决一架全新飞机致命坠机背后的原因。然而在当局结案时，马蒂厄感到证据有问题。 当他再次聆听录音时，发现一些严重令人不安的细节，磁带可能被修改过。马蒂厄违背老板的命令，开始了他自己的隐秘调查——对真相的痴迷和危险的追求，这将会威胁到他的职业生涯……"},{"id":10234,"p":"/qzweZTBnVgEROyiSP4QPBoT7uBV.jpg","b":"/79SBe1bU30Dy6QPwJ2KQ3LTr1lr.jpg","t":"趣味游戏","r":7.309,"y":1997,"rd":"1997-08-23","hs":0.692,"d":2.365,"mt":"movie","o":"这本该是一个平静美好的早晨，乔治（乌尔里希·穆埃 Ulrich Mühe 饰）和妻子安（苏珊娜·罗莎 Susanne Lothar 饰）带着儿子来到位于湖边的小屋度假，乔治和儿子前往湖边整理之后要使用的帆船，而安则在厨房里安置生活用品。一声尖锐的门铃划破的所有的平静，来者是一名看上去彬彬有礼的年轻人，他自称皮特（弗兰克·捷林 Frank Giering 饰），此行前来打扰是为了借一枚鸡蛋。皮特端正的外表取得了安的信任，但随后发生的事情却让安大跌眼镜。这时，一名叫保罗（亚诺·弗里斯奇 Arno Frisch 饰），外貌酷似皮特的男子敲响了安的房门，同时，乔治带着儿子也回家来了。演员都到齐了，一家三口怎么也无法想到的是，等待着他们的，将是来自这两个白衣恶魔的，毫无动机，毫无怜悯，毫无理智的凌虐。"},{"id":40213,"p":"/ovohqa3EbQ7CWSNGypVxbrm3qT8.jpg","b":"/kQBEHIcFrUPIudjIlsULhglRQzc.jpg","t":"新龙门客栈","r":7.2,"y":1992,"rd":"1992-08-22","hs":0.625,"d":2.364,"mt":"movie","o":"宦官专权的明朝中叶，东厂曹少钦（甄子丹）假造圣旨杀害了忠良杨宇轩，并想斩草除根杀死其后代。侠女邱莫言（林青霞）、江湖义士贺虎等人冒死救出忠良后代后，逃至边关沙漠里的龙门客栈，与杨宇轩部下周淮安（梁家辉）会合。龙门客栈实则黑店，老板娘金镶玉（张曼玉）利用乱世，以美貌和风骚 作诱饵杀人越货聚敛钱财，但她却为英俊潇洒的周淮安动了真心。为了摸清潜藏于龙门客栈中的出关暗道，周淮安将计就计，答应与金镶玉成亲。 洞房花烛夜，楼上的周淮安与金镶玉各怀心事暗中较劲，楼下的邱莫言、贺虎等人也与东厂一众“走狗”展开了明争暗斗，战事一触即发。"},{"id":11660,"p":"/rXHdIfyJ5ojQYsN2wPrmf9aIIyN.jpg","b":"/owgFkvnozNYdShynerDjot2hHK2.jpg","t":"追随","r":7.143,"y":1999,"rd":"1999-05-06","hs":0.705,"d":2.363,"mt":"movie","o":"比尔（杰里米·希尔伯德 Jeremy Theobald 饰）是个游手好闲的作家，借跟踪陌生人打发时间，希望从中能找到一些灵感。这让他体验到形形色色的人生，很神秘，也很刺激。不过，有一次，比尔盯上了一个西服革履的家伙柯布（艾利克斯·豪 Alex Haw 饰）。尾随到餐厅之后，他却被对方识破，只得摊牌。柯布是个贩卖盗版光碟的商贩，此外还做拧门撬锁的勾当。比尔希望能在盗窃中得到一些写作的素材，于是就跟着柯布一起行窃。柯布带着比尔潜入了陌生人家中，但比尔发现柯布根本不取财物，而是寻找主人蓄意掩盖的隐私。同时，柯布还提醒比尔要注意仪表。后来，比尔认识了一个神秘的金发女人（露西·拉塞尔 Lucy Russell 饰）。在酒吧，比尔主动与她调情，但是对方冷若冰霜。原来她是黑社会大佬的女人，但是不可遏制的激情让比尔失去了理智，开始和她交往，从而堕入了万劫不复的深渊；与此同时，柯布正策划着一个大阴谋 ······"},{"id":799177,"p":"/iZtq44ZmxBW0E3tAeLG6UdJe9aj.jpg","b":"/3EyNSc0JqtVf9aOHmaiiPRKUQZ5.jpg","t":"鬼娘子3","r":6.8,"y":2022,"rd":"2022-11-25","hs":1.646,"d":2.362,"mt":"movie","o":"本片以阿鲁纳恰尔邦的森林为背景，讲述了巴斯卡的故事，一个被狼咬了一口的男人，开始转变为狼人。\r 当巴斯卡和伙伴们试图找到答案时，一堆曲折，转折和笑声随之而来……"},{"id":470229,"p":"/v6qraZfHG8HVdY7OFTR5okGmBtU.jpg","b":"/iEYDBciiuW68Q5bLCzkVBgKnfi7.jpg","t":"八四年夏天","r":6.905,"y":2018,"rd":"2018-08-10","hs":1.219,"d":2.36,"mt":"movie","o":"几个青春期的少年发现警察邻居是连环杀手，他们开始花时间监视这位邻居。但随着他们越来越接近发现真相，事情变得危险。"},{"id":16617,"p":"/hNqUOxkJTyN55yy0LKe8u19W46p.jpg","b":"/uEp1TbrqoK4m6i8Y6sfTy8wOa7Q.jpg","t":"八面埋伏","r":6.455,"y":2004,"rd":"2004-05-07","hs":0.737,"d":2.36,"mt":"movie","o":"　　莎拉、妮可、卢卡斯等七名FBI成员在资深教官杰克·哈里斯的带领下，来到离加州不远的弗涅戈小岛，他们将在岛上的虚拟小镇中进行演练，通过推理来找出绰号为“酒吧眼泪”的连环杀手。这群探员业务精湛，自命不凡，与世隔绝的小岛之行对他们来说更像一个无聊难耐的假期。但是，他们的狂妄并未持续太久。原本看似平常的推理演习，竟然开始出现死者，所有的逃生之路被切断，众人完全孤立在小岛之上。演习随即演变成一场精心策划的杀戮游戏……"},{"id":10866,"p":"/ojp2dts5QNoOvGtTwmfN32UTbZi.jpg","b":"/onqQM9YETEcFynO3gZ2kgdI9wIO.jpg","t":"致命玩笑","r":6.513,"y":2001,"rd":"2001-10-05","hs":0.696,"d":2.359,"mt":"movie","o":"　　暑假来临，大学新生刘易斯·托马斯（保罗·沃克尔 Paul Walker 饰）决定穿州过省，前往新泽西去看望他自高中时代便喜欢的女孩维娜·威尔柯斯（Leelee Sobieski 饰）。为了打发旅途上的无聊时光，他将正因酒后驾车蹲局子的老哥富勒（史蒂夫·赞恩 Steve Zahn 饰）保释出来，兄弟俩一路通行。\r 　　旅途中，富勒买了一部车载对讲机，与其他的司机扯皮聊天。期间他们搭上一个绰号“锈钉”的卡车司机，富勒突发奇想，怂恿弟弟假扮女人用对讲机勾引锈钉。对他们来说，这似乎是旅途中一个无伤大雅、转眼就忘的玩笑。没想到他们却惹上了这个难缠和恐怖的家伙。在接下来的时间里，锈钉成为刘易斯、富勒和维娜难以摆脱的噩梦…… ©豆瓣"},{"id":9407,"p":"/xsIbKOO1CacqTagyJmEGGf4kOnn.jpg","b":"/lCczq2kw7PzHgwpwGfuXAK946lm.jpg","t":"红色角落","r":6.318,"y":1997,"rd":"1997-10-30","hs":0.654,"d":2.349,"mt":"movie","o":"《红色角落》是米高梅公司拍摄的著名的影片，由乔恩·阿维奈执导，理查·基尔主演，1997年上映。本片由于政治原因在中国大陆禁止放映. 美国律师杰克代表一大公司来到中国与某政府高官洽谈交易，与一名中国美女一夜邂逅，次日美女陈尸房内，自己被捕。死者是权高位重的解放军高级将领的女儿。 所幸真凶按捺不住，步步为营地毁灭证据，恐吓律师，殴打疑犯并试图刺杀疑犯…… 律师沈玉玲既感动于杰克的无畏无惧，更是忠于内心曾被压抑的正义之感，她义无反顾地与在暗处的真凶及其整个强权组织抗衡。通过抽丝剥茧的调查，真相一步步地水落石出。"},{"id":1537,"p":"/xaLRlNj740OOnKgArQqiHUaFJa2.jpg","b":"/lCPOmWoqtmVrI2yUNUw8iaOaTJn.jpg","t":"变线人生","r":6.267,"y":2002,"rd":"2002-04-07","hs":0.696,"d":2.346,"mt":"movie","o":"　　都勒（塞缪尔•杰克逊 Samuel L. Jackson 饰）是一个失意的黑人商贩，为了能获得孩子的抚养权，他费力地争取到了房屋贷款。在酗酒者分享会上，滴酒不沾的他难掩心中的欢喜，言辞激动。凯文（本•阿弗莱克 Ben Affleck 饰）是一家艺术品基金会的白人律师，他曾经帮助某富豪做过慈善捐助工作。但当老人死后，他却在上司的授意下，接连清洗了基金会的老成员，此举被老人的继承人视为背叛，一纸诉状将其告上法庭。\r 　　正在此时，一场车祸让都勒和凯文相遇。因为拿错了对方的文件，两人的命运发生了改变。因为错过了约会的时间，都勒的孩子被判由妻子抚养，从此父子难得见面。而凯文也在法庭上被逼上了绝路，陷入了信任危机。这时，两人才发现彼此的对抗只会让事情更糟，但是化敌为友的路途却荆棘丛生……"},{"id":269494,"p":"/eZjxkLO1fEafCEQZCRjkz0ogEo0.jpg","b":"/u0os34ctKo55sx6krTbO381ohNR.jpg","t":"走到尽头","r":7.1,"y":2014,"rd":"2014-05-29","hs":1.022,"d":2.345,"mt":"movie","o":"道貌岸然的水源警局警官高建洙（李善均 饰）正处在人生的危急关头，他的母亲不久前刚刚去世，警局方面因为和同事涉嫌受贿而被检察官调查，回家奔丧的路上速度过快又不慎撞死了人。高左右奔突，疲于奔命，最后以瞒天过海的方式逃过一劫。好不容易渡过危机的高和同事受命追查一个通缉犯，结果却发现对方正是自己撞到的人。雪上加霜的是，偏偏有人目击了车祸过程，并且匿名举报。之后不久，神秘之人（赵镇雄 饰）打来电话，直接道出高建洙撞到通缉犯的隐情。对方拥有和高警官同样体面的身份，而他反复纠缠这个惊弓之鸟背后又有怎样不可告人的目的？"},{"id":13250,"p":"/892TqYE0ndxOTSpG6HdB1maUDn6.jpg","b":"/7al64Hp3RPaMNB5AWTdFH7RggnG.jpg","t":"危情24小时","r":6.403,"y":2007,"rd":"2007-07-27","hs":0.798,"d":2.344,"mt":"movie","o":"尼尔（杰瑞德.巴特勒 饰）和爱碧（玛丽亚.贝萝 饰），是对婚姻生活幸福美满的夫妇。他们居住在环境优美安宁的芝加哥郊区，尼尔是野心勃勃的广告业主管，爱碧是一位家庭主妇，照顾两人五岁大的女儿苏菲。 　　就在爱碧生日的这个週末，尼尔却不能在家里陪她，因为他的老闆邀请他去僻静的乡间住处，尼尔不愿因此影响他在公司里的合伙地位，于是不情愿地答应受邀了，条件是让爱碧和她最好的朋友，在这个特别的日一起狂欢度过。爱碧找来了一位保姆照顾女儿，尼尔便开著车载爱碧出门，準备顺道送她去她朋友住处。 　　两人在车上轻松地聊起多年来的心路历程，以及他们对未来的计画，眼前生活的一切似乎都令他们十分顺心如意…。未料，就在这时候，车上突然冒出一个不速之客莱恩（皮尔斯布洛斯南 饰），他从后座拿著枪坐起来，显然他有共犯，两人绑架了他们的女儿，爱碧听到了手机彼端，传来了一个惊恐而细弱的声音。"},{"id":517991,"p":"/q0epYI6m8XZQwl52sX7nnf6S4tU.jpg","b":"/fReqenpUkU83y7rpEMscE5EjoDr.jpg","t":"特工","r":7.4,"y":2018,"rd":"2018-08-08","hs":1.232,"d":2.341,"mt":"movie","o":"　　本片根据韩国特工朴采书的事迹改编。\r 　　20世纪90年代中期，朝鲜对外宣传已经拥有了核武器，对韩国形成巨大威胁。为了破坏朝鲜的核计划，韩国国家安全企划部室长崔学成（赵震雄 饰）找到陆军上校朴皙映（黄政民 饰），命令他抛弃过往身份，寻找机会潜入朝鲜。一腔热血的朴皙映随后退伍，成为安企部情报员，代号“黑金星”。\r 　　经过数年的经营，朴皙映已然成为一名在北京风生水起小有成就的韩国商人。他抓住朝鲜当时经济困难的弱点，帮助朝鲜对外经济部的处长李明云（李星民 饰）解决“张成勋事件”，获得对方信任，不但成功潜入朝鲜，更直接面见了朝鲜领袖金正日。以此为节点，安企部策划的广告项目开始推进，一旦成功则韩方可借拍摄广告之机窥探朝方核计划。正当一帆风顺之时，韩国执政党为了阻止宣扬南北和解的金大中当选，竟欲花大价钱求金正日在边境制造紧张气氛，一心只想完成任务的朴皙映由此卷入了南北权力高层间的恐怖阴谋之中…"},{"id":11880,"p":"/fYHUYWglzq8Ax0EaDWqg9emjL7T.jpg","b":"/direyV1rkzuPZNR8k6Z3mHWK3hJ.jpg","t":"闪灵战士","r":6.7,"y":2002,"rd":"2002-05-10","hs":0.717,"d":2.328,"mt":"movie","o":"《触目惊森》故事讲述一队英军六人特种部队被委派特别任务，前往苏格兰一处人迹罕至的森林，作一次野外预习。其间赫然发现另一部队全军惨死林野，血迹斑斑死状恐怖，此时众人大惑不妙，心胆俱裂之际，哀号之声不绝于耳，暮色徐徐挂上，一场狂林厮杀立即展开！面对手段凶残的敌人，为求一线生机，队员都显得越战越丧，几近疯狂。正当生死存亡之时，一名神秘女子却出手营救，藏身山林中的小屋，此时武器弹药将尽，屋内各人身心俱疲，进与退同样困难之时，大家开始怀疑…这个以血肉填满的死亡陷阱究竟有没有出口?"},{"id":68252,"p":"/yXnGO8s2aWyYenZVMbuco1W5cQk.jpg","b":"/6m1u3eCBsm6a2mXRUtzoqIvCXsY.jpg","t":"超能力者","r":6.264,"y":2010,"rd":"2010-11-10","hs":0.88,"d":2.326,"mt":"movie","o":"　　从小，楚仁（姜东元 饰）就知道自己拥有能够控制人心的超能力，凡是被他的双眼所正视的人，无一例外的会被迷惑而任其摆布。靠着着神奇的超能力，楚仁得到了一切他想要得到的东西，但人性本就贪婪，个性乖僻的他依然没有感到满足，而是变本加厉的使用这能力干起了犯罪的勾当。  　　在一次偷窃行动中，楚仁和名为奎南（高修 饰）的男子相遇了。让楚仁感到震惊的是，这个外表平凡的男子居然没有受到自己的蛊惑，他不仅让行动遭遇了失败，还害自己错手杀死了无辜的人成为了通缉的对象。更让楚仁愤怒的是，不自量力的奎南居然对自己展开了调查。一场猫鼠之间的追逐正式拉开了序幕。 ©豆瓣"},{"id":18747,"p":"/kEiylGG220CLiRUss1vaFKsm15Z.jpg","b":"/uVnHskokSRJ8cRItMA0L9NQ9dXa.jpg","t":"黑社会","r":7.1,"y":2005,"rd":"2005-10-20","hs":0.781,"d":2.326,"mt":"movie","o":"　　香港最大黑社会帮会“和联胜”举行两年一度的办事人选举，阿乐（任达华饰）与大D（梁家辉饰）作为两大地区领导，暗地里展开争夺宝座的努力，一众有投票权的元老亦为自身利益而明争暗斗，选举因此相当不顺利。　　结果，阿乐再次获选成为办事人，满心不服的大D决定挑战帮规，他要抢夺到象征最高权力的信物龙头棍，组织新帮会。五名小头目（古天乐、张兆辉、张家辉、林雪、林家栋饰）牵连其中，为争夺龙头棍展开连番内斗。最终鹿死谁手，一切不得而知。"},{"id":1210732,"p":"/irWzRb3F13zXsdRx1B3cc2YWwO4.jpg","b":"/s7xmwFJQj99lICSGQkr8sQ7G9IA.jpg","t":"关只熊什么事","r":6.536,"y":2025,"rd":"2025-01-01","hs":2.56,"d":2.326,"mt":"movie","o":"法国夫妇二人在与瑞士、德国边境的侏罗山上经营松树林场。某天，丈夫在路上为了闪避一只熊时，意外撞到了一辆汽车，导致车内两名乘客死亡。这对夫妇在死者的后车箱中发现了装了200万欧元的行李袋，这笔天降巨款，为他们带来许多惊险危机，他们由此展开了与当地警官和黑道之间一连串的斗智斗勇。"},{"id":451955,"p":"/xfdHmhSZgU6LVfa3kYLLjJlbhy3.jpg","b":"/wdP9CDwamCDGp4AOh8E2NE0lGVa.jpg","t":"双面情人","r":6.1,"y":2017,"rd":"2017-05-26","hs":1.105,"d":2.317,"mt":"movie","o":"陷入抑郁症的克洛伊寻求心理医生保罗的帮助，没想到却爱上了保罗。几个月后两人同居。可是克洛伊逐渐发现，保罗对她隐瞒了真实身份..."},{"id":829410,"p":"/bshCGAHZRldAfdxXDX3637PW9cR.jpg","b":"/ve3RLbCSuUKA02OZJ5F0fMmXVMn.jpg","t":"大病","r":6.2,"y":2022,"rd":"2022-09-11","hs":1.588,"d":2.307,"mt":"movie","o":"由于新冠疫情，帕克和她最好的朋友米莉决定到湖畔别墅居住一段时间。帕克未曾料想，自己未戴口罩的行为竟招致了一场灾祸，平静的隔离生活被打破。"},{"id":8338,"p":"/awgi2afKumPiKt9cp2SFj99bHWU.jpg","b":"/sN0czEtCT1jEFQVajWBsKwdFBKm.jpg","t":"盲流感","r":6.519,"y":2008,"rd":"2008-05-14","hs":0.802,"d":2.298,"mt":"movie","o":"　　诺贝尔奖得主Jose Saramago的小说《Blindness》将被搬上电影舞台。书中描述了一个陷入致盲病毒的城市，导火线从一名司机点燃，突然失明后，他得到了一个人的善意帮助，这条线继续燃烧下去，眼科医生也来帮助他们了，故事就这样开始了。所有的致盲者都被关进了一座废弃的精神病院，重兵把守，不惜生命的代价也要制止疾病的扩散。 Julianne Moore将扮演唯一没有失明的人——医生的善良妻子， 著名黑人电影人Danny Glover在片中扮演一名致盲的黑人老者。尽管主角来自美国，但这部电影是由日本、巴西、加拿大合拍的国际性电影"},{"id":37903,"p":"/dJZEvGH4ePQlM2dDSa1u32uuQ3d.jpg","b":"/9Cxi5RQzYAlkNI5FROWkoKgiNkJ.jpg","t":"白丝带","r":7.482,"y":2009,"rd":"2009-09-24","hs":0.883,"d":2.298,"mt":"movie","o":"故事背景发生在1913-1914年间、第一次世界大战前夕的德国北方一个乡村，并透过一名曾在这个乡村教过书的老师和她的未婚妻的眼中，来回顾这里曾发生的一连串不可思议的事件。这些事件环绕在公爵、佃农、医生、寡妇、牧师和一群德国孩子们之间，充满着出轨通奸、背叛剥削和严厉的体罚管教，为这个宁静的乡村，种下了不可预知的祸因。 　　然而，如同麦克汉内克过去作品，最骇人的事件，绝对超越观众所见。《白丝带》真正让人不寒而栗之处，其实是在这样一个备受体罚压迫、环境剥削下所长大的孩子们，在二次大战时成了纳粹吸收的精英分子，最终危害并撼动了整个欧洲大陆。"},{"id":10316,"p":"/twDnBGjJe6PR71OUIyuNJSKeT5o.jpg","b":"/lO3QqiOh2AO47oUVJcgr7axxftH.jpg","t":"总统杀局","r":6.673,"y":2011,"rd":"2011-10-07","hs":0.877,"d":2.296,"mt":"movie","o":"故事以克鲁尼饰演的完美的民主党政客迈克·莫里斯为核心，他天才、帅气、野心勃勃，充满领袖气场，他向公众保证他会诚实于自己所言。斯蒂芬（瑞恩·高斯林饰）则是他竞选班底中的媒体发言人，这个新兵的势头几乎盖过了竞选班底中的老头目保罗（菲利普·塞默·霍夫曼饰）。不过政治总会慢慢显示出其自身的险恶。 　　斯蒂芬与前来实习的大学生莫莉（埃文·蕾切尔·伍德饰）发生了一段恋情，却不经意发现了莫里斯与她有过一夜情，而莫莉还怀上了孩子。随后，斯蒂芬与莫里斯对手的竞选主管（保罗·吉亚玛提饰）私下会面被曝出，他被迫辞职，而莫莉更是因此自杀……"},{"id":49527,"p":"/lXc64bd28C0g4307XphI852epUu.jpg","b":"/zB2NdJ75xpZRJhFtU7dUVAgD0cW.jpg","t":"窗台上的男人","r":6.429,"y":2012,"rd":"2012-01-13","hs":0.88,"d":2.286,"mt":"movie","o":"前纽约警局警探尼克·卡西迪（萨姆·沃辛顿 Sam Worthington 饰）因重大窃盗罪入狱，之后又成为逃犯。如今，他进入位于纽约市第45街和麦迪逊大道交界著名的罗斯福饭店，在最高楼层的房间里爬出窗外，站在大楼外墙边缘，这不只威胁到他自身的安危，也捕捉到全市的目光，其中有些人正担心某个天大的秘密会曝光。尼克站在高楼窗台边缘的惊心动魄举动不仅爆发媒体追踪，也引来不被看好的谈判女警探莉迪亚·梅瑟（伊丽莎白·班克斯 Elizabeth Banks 饰），她必须说服他回到房间，同时还要应付刁难的纽约警局同事（爱德华·伯恩斯 Edward Burns 饰）。这可能跟一个声东击西的惊人计划有关。尼克在大楼边缘等待时机的同时，他的忠心弟弟（杰米·贝尔 Jamie Bell 饰）跟女友正在秘密进行什么？或者尼克在警力的好友兼搭挡（安东尼·麦凯 Anthony Mackie 饰）正想说动他进来房间？或者这一切都跟商界大亨（艾德·哈里斯 Ed Harris 饰）的卑鄙勾当脱不了关系？在尼克大胆展开惊险行动的过程中，更多谜团将随之揭露，而不消多久，这个不名誉警探想证明自己清白的决心和幕后故事无疑成为更令人大开眼界的焦点。最后，这场风险变得愈益诡谲危急，不再只是他可能会失去平衡掉下大楼。　"},{"id":13809,"p":"/hL2j3IgayhBXWVy6fb0atCCYaDa.jpg","b":"/11V6JMreBokxvTZTsxmSQsibaRb.jpg","t":"摇滚黑帮","r":6.954,"y":2008,"rd":"2008-09-04","hs":0.824,"d":2.28,"mt":"movie","o":"莱尼（汤姆•威尔金森 Tom Wilkinson 饰）是伦敦黑帮的头目，他手下有个得力干将艾奇（马克•斯特朗 Mark Strong 饰）。莱尼曾经做套逼小流氓头二（杰拉德•巴特勒 Gerard Butler 饰）还债。结果，头二凭借情人史黛拉（桑迪•牛顿 Thandie Newton 饰）提供的情报，成功打劫，抢得巨款，还清了债务，并且一发而不可收拾……　　莱尼买通议员想进军房地产市场。为了重金担保，他从俄罗斯黑帮头目尤里（卡瑞尔•罗登 Karel Roden 饰）手中借来了一副名画。然而，这幅名画却不翼而飞。于是，一群人卷入了这场寻找名画的闹剧中，其中不乏有莱尼失散多年的儿子，盗卖皮草的毛贼，打不死的保镖，同性恋的律师等等。最后，在名画事件水落石出之时，黑帮最大告密者的身份也被揭穿……"},{"id":17501,"p":"/1d52h7aDRlc5IPUFno24XPNT6hA.jpg","b":"/edCPKBBiWwiLnvMyDwpDeEHL0Oz.jpg","t":"夺面煞星宝莱坞","r":6.9,"y":2006,"rd":"2006-10-20","hs":0.785,"d":2.279,"mt":"movie","o":"Don是一个贩毒团伙的得力助手，他做事十分干净利落，容不得别人背叛自己，他的一个手下Ramesh因为爱上一个女人而背叛他，他便杀了这个手下，而女主角Roma正是Don这个手下的妹妹，她混入Don的团伙，准备伺机报仇，可是不久，Don在一次交易中遭到警察的突袭，警官DeSilva把受重伤的Don秘密扣押，为了得到记录犯罪分子资料的光盘，DeSilva找来与 Don长得一模一样的Vijay进行掉包计划，Vijay成功的进入了犯罪集团，连Roma也以为他是 Don，而对他动手，打斗中Vijay告诉了Roma实情，相处中两人相爱。实际上，那个警官DeSilva才是幕后黑手，这一切都是他一手策划的阴谋。而DeSilva在一场爆炸诈死，而Vijay 误认为惟一能证明他清白的DeSilva已死，不得不越狱去找寻那张能证明自己的光盘，最后他办到了.......看似这就是整个故事，可是结尾处，埋藏着更深的结局!"},{"id":74879,"p":"/k1t4aQPHMZju6YcJfWH3e1avyOJ.jpg","b":"/213Gdu9zjGsVeWQl6p5gJrBq8n8.jpg","t":"小亚细亚往事","r":7.479,"y":2011,"rd":"2011-09-23","hs":0.921,"d":2.279,"mt":"movie","o":"　　位于亚洲西南部的安纳托利亚，一个远离城镇的蛮荒山区，肃杀静谧。正是黄昏时分，自山路的另一头驶来三辆汽车，最终停靠在路边一处喷泉旁边。车上的人走下来，似乎在辨认着什么东西。原来不久前发生一起命案，嫌疑人将尸体掩埋在荒原的某个角落。被捕后，嫌疑人带着当地的警察、法医、来自主城镇的检察官以及其他不同身份的人四处寻找藏尸地点。犯人依稀记得几个标志性物件，却无法确定哪里才是真正的藏尸地。这群人彻夜奔波在山谷中，无聊之时便随意聊天，诉说着心中的隐秘以及对现状的不满。漫漫长夜似无尽头……"},{"id":475094,"p":"/lnwjCRbaFLVn1Xk0v99qZ8vkoka.jpg","b":"/tT39MXJPY3XGumjjMBpBUTcoyLD.jpg","t":"冒牌上尉","r":7.189,"y":2018,"rd":"2018-02-02","hs":1.21,"d":2.272,"mt":"movie","o":"德国二战题材影片。影片根据真实故事改编，讲述了一名十九岁的普通国防兵威利赫罗德在二战最后两周内成为所谓的“埃姆斯兰德刽子手”的故事。他凭借捡到的上尉制服而假冒军官，将溃散的其他士兵聚集起来组成特别任务小组，一路抢掠地在行将陷落的纳粹帝国大地上为所欲为，并以元首为榜样掌握起逮捕和生杀大权。"},{"id":529569,"p":"/8eMMoyCbSHBpPutQpIbfW0nOotj.jpg","b":"/wU57MNkOTtCvLgEfJzTUIGFdvbc.jpg","t":"目击者","r":6.7,"y":2018,"rd":"2018-08-15","hs":1.196,"d":2.269,"mt":"movie","o":"午夜两点，传来无辜女子的凄厉求救声，在阳台上目睹杀人实况的尚勳（李星民饰演），当他正准备要报警的时候，竟意外跟凶手对上了眼，让他与家人成为凶手的下一个目标。为了保护自己与家人，尚勳必须对警方隐瞒自己看见凶手的事实，并展开与杀人魔之间的惊悚追击…"},{"id":50090,"p":"/2D7ZAUeYQPinWhz8l1vfh0Z9owR.jpg","b":"/Ae2aDT7b1WXxQ9OiyqhuANHHo7X.jpg","t":"义兄弟","r":6.4,"y":2010,"rd":"2010-02-04","hs":0.865,"d":2.269,"mt":"movie","o":"《义兄弟》讲述了原本隶属于两个敌对组织的特工，因6年前发生的一起枪击案而被各自的组织驱逐，在偶然的情况下，二人竟住到了同一个屋檐下，接连发生了一系列的故事。姜东元与宋康昊饰演了一对在影片中并不知道彼此真实身份的好友。 宋康昊饰演退休的原韩国情报院特工，姜东元饰演被派到韩国执行任务却被迫与宋康昊住在一起的朝鲜特工。这部影片是新锐导演长勋的转型尝试，但愿市场能作出相应的消化，避免意外损耗。此番的男性题材没有了年轻的双子星，改由宋康昊和姜东元这一老一少的搭档，不知道还能否拍得潇洒写意。张勋依然让两个人物处在无法妥协的对立面上（南北情报特工），进而发展出一系列的对手戏。初看这样的故事剧情有点像港产双雄片，不过张勋能否保留一些个人风格，这点将会是人们热议的话题。"}]