[{"id":9208,"p":"/mAdmFfGCuBQ9sKweoD22VZm5oTq.jpg","b":"/446lXnrT0vSIkeClW8bCN8KrnxN.jpg","t":"断箭","r":6.1,"y":1996,"rd":"1996-02-09","hs":0.71,"d":3.062,"mt":"movie","o":"狄坚上尉是美国空军一名十分出色的机师，他英勇善战，屡获殊荣，却始终得不到升职。他的好友希尔中尉是他的副手， 但在拳台上， 希尔每次打赌均输给狄坚。在一次执行飞行任务时，狄坚计划劫持隐型战机上的两枚核导弹，他将希尔打出了机舱，投下核弹，飞机在自然公园坠毁。 希尔的降落伞救了他一命，但他却遭到公园巡警泰莉的拘捕，经过打斗与说服，他终于让泰莉相信了他。狄坚早已有内应和接应，他成功地找到了两枚核弹。希尔和泰莉击毁了直升机，并机智地劫持了运载核弹的汽车，将核弹藏到了一个废铜矿之中。但在慌乱之中，核弹被启动了。狄坚一伙赶到，抢走了另一枚核弹，却将希尔他们关在矿井下，试图让他们被核弹炸死。希尔和泰莉从地下河逃出矿井。地下核爆产生了巨大破坏力， 白宫与国防部震惊之余，不得不答应狄坚要求巨款的威胁。 希尔与泰莉分头追踪狄坚，泰莉跟上了狄坚的火车， 却被抓住。千钧一发之际，希尔找到了政府，并驾直升机前来营救。但政府的军队并未能阻止狄坚，反以失败告终，希尔只能孤军奋战。他与泰莉破坏了狄坚出逃的直升机，在无路可走的情况下，狄坚困兽犹斗，孤注一掷。他启动了核爆密码，妄图同归于尽。希尔赶到，两人再次打赌，只要希尔赢了他就可以关掉启动装置。斗智与斗勇之后，希尔最终取胜，在两列火车即将相撞之际，他关闭了启动装置，并逃出了车厢，而狄坚则得到了应有的下场。 在一片狼藉之中，核弹安然无事，劫后余生的希尔和泰莉紧紧地拥抱在一起。"},{"id":9759,"p":"/y4eFuRYkyOIYwpjsUIxpA8iH05f.jpg","b":"/5KoOfHVSYvnKbCqCxJokTYlPoPP.jpg","t":"一线声机","r":6.382,"y":2004,"rd":"2004-09-06","hs":0.839,"d":3.055,"mt":"movie","o":"高中自然课女教师杰西卡（金•贝辛格 Kim Basinger 饰）被绑架了，幸好歹徒囚禁她的地方放置有一部老式的拨号电话。杰西卡慌乱之中随便拨了一个号码进行求救，她的求救电话打到了小伙子瑞恩（克里斯•埃文斯 Chris Evans 饰）的手机上。瑞恩一开始以为是恶作剧，但随后歹徒发现了杰西卡在向外求救，砸坏了电话。听到歹徒的吼叫和杰西卡惊呼，瑞恩才意识到事态严重。杰西卡在歹徒走后利用她的自然课知识重新拼装好了电话，重新和瑞恩取得了联系。通过她的讲述，瑞恩得知歹徒很快就会对她的丈夫和儿子下毒手，而杰西卡连自己身处的位置都不知道。留给瑞恩的时间已不多，何况他的手机电量有限。瑞恩必须尽一切努力去挽救杰西卡一家的性命。"},{"id":446021,"p":"/82wD6T69sCI3Jtc9QbFMp6AN3uY.jpg","b":"/tkUpruYM2zBdbHYW9fgthbrCjV4.jpg","t":"賊眉賊眼大酒店","r":6.842,"y":2018,"rd":"2018-10-04","hs":1.394,"d":3.055,"mt":"movie","o":"七個行蹤神秘陌生男女相遇在充滿黑暗過去的湖邊酒店，準備食大茶飯。眾人各懷凶險鬼胎，就在一個月黑風高的關鍵深夜裡，大事件終於發生；救贖不成，他們通通要落地獄！未到最後，未知可以壞到幾盡！"},{"id":13022,"p":"/abFDVe71e7UE5MpAqjZvUYT2U7M.jpg","b":"/f1AwhrhefodXEBD5c5Z7zOyPnq9.jpg","t":"逃亡鳄鱼岛","r":6.339,"y":2007,"rd":"2007-11-08","hs":0.917,"d":3.05,"mt":"movie","o":"供职于某旅游杂志的记者皮特•麦克卡尔（Michael Vartan 饰）参加了一个在澳大利亚卡卡度国家公园举行的水上冒险旅行团。不过这次旅程对寻求刺激的人们来说似乎过于枯燥，美丽的女导游凯特•瑞恩（Radha Mitchell 饰）带领大家进入尚未开发的水域。正当游客们享受这令人惊叹的湖光山色之时，不远处的天空升起了求救的信号弹。凯特不顾大家返回的要求，执意要去查看情况。当来到一片神秘的湖泊之时，游船遭到撞击，开始下沉。众人被迫下船，却不知自己已经来到食人鳄鱼的领地。一场实力悬殊的杀戮旋即展开……  　　本片荣获2007年澳大利亚电影节最佳视觉效果奖、2009年Fangoria链锯奖最佳录影带第三名。"},{"id":80188,"p":"/lKYynKG4qVemVNd2BUF6vgY9TJj.jpg","b":"/phRhzvA2d2sSCManpbd0gB3iCWn.jpg","t":"复仇少年","r":6.325,"y":2010,"rd":"2010-08-11","hs":1.02,"d":3.049,"mt":"movie","o":"男孩为母亲复仇替天行道，而导演却致力于心理惊悚，细腻的展示男孩如何走向极端，复仇更黑暗，更压抑，只是这场杀戮最后可以不用付出任何代价，结局大快人心。影片气质沉稳，角色塑造相当立体，几位演员的表演也和整部电影一样让人十足的惊艳."},{"id":11647,"p":"/vzuVdIxvtXeDp4ca3u8pbnmAkJ1.jpg","b":"/j0bK5l5Wo4XvUUrKp1FckLvbse9.jpg","t":"无间道2","r":7.3,"y":2003,"rd":"2003-10-01","hs":0.876,"d":3.047,"mt":"movie","o":"1991年，香港黑帮龙头倪坤（张同祖 饰）被杀，倪氏家族旗下五大头目中除韩琛（曾志伟 饰）外，均伺机背叛发难，不料却被倪家不起眼的第二代倪永孝（吴镇宇 饰）不费一兵一卒牵制，此举引来重案祖督察黄志诚（黄秋生 饰）的戒心，使其派出警校学生陈永仁（余文乐 饰）渗入倪家进行长期的卧底工作，而韩琛为了巩固势力，早在警察内部安插了线人刘建明（陈冠希 饰）。三年后，事业蒸蒸日上的倪永孝为安枕无忧，决意将五大头目一举歼灭，却因疏忽让韩琛成为漏网之鱼。1997年，大难不死的韩琛重出江湖，为替死去的同事报仇，黄志诚找到他商议合作除掉倪永孝的事宜，不久却发现此举铸成大错，而各自为自己的尴尬身份苦恼的陈永仁和刘建明，则在无间道的路上越行越远……"},{"id":9869,"p":"/54TTGOvCFRrWvkwBodv4UKcYVmF.jpg","b":"/fQVD1isO3DQrC0q2GjgKzkwJXdf.jpg","t":"爱国者游戏","r":6.686,"y":1992,"rd":"1992-06-04","hs":0.699,"d":3.046,"mt":"movie","o":"　　原美国中央情报局分析员杰克·瑞安和妻子、女儿在伦敦度假。一天他目睹了恐怖分子袭击北爱尔兰国务大臣霍姆斯勋爵。瑞安上前相助，击毙一名袭击者，另一名恐怖分子肖·米勒被警察逮捕。瑞安因此受到奖赏并被封爵。后来他回到美国，继续在一所海军大学任教。米勒被转送到怀特岛的监狱后被同伙营救。匪首奥唐奈又计划于霍姆斯访问美国时再袭击他。越狱的米勒愿意当奥唐奈的助手。一次下课之后，瑞安发现有人跟踪他。他发现米勒已逍遥法外并威胁到他全家的生命安全。不久，米勒在一条拥挤的快车道袭击瑞安的妻子和女儿。当瑞安知道了这一切之后，决心重返中央情报局，粉碎米勒一伙人的阴谋。"},{"id":204553,"p":"/ictm7TRSpCgcUwO5vLddi7lnNju.jpg","b":"/bE4XWNy9CZD4TbJoFlRejbjI71X.jpg","t":"绝密跟踪","r":7.5,"y":2013,"rd":"2013-07-03","hs":1.152,"d":3.044,"mt":"movie","o":"在韩国警察系统中存在着一个特殊的部门——监视班，该班有一群貌不惊人但拥有高超分析能力和跟踪技巧的探员组成。在班长黄尚钟（薛景求 饰）的指挥下，监视班一次次抓获狡猾罪犯，将他们绳之于法。某日，一腔热血的警员河允珠（韩孝珠 饰）以优异的成绩通过黄班长极为苛刻的测试，成为监视班的一员，代号“花猪”。虽然初出茅庐略显青涩，但花猪很快凭借其缜密的分析能力赢得班长的信任。与此同时，以詹姆士（郑雨盛 饰）为首的一组犯罪分子正策划对证券交易所的秘密行动。虽然已经获得罪犯的蛛丝马迹，但詹姆士极其狡猾，拥有超高的反侦查能力。  一系列高端的猫鼠游戏在闹市中央相继展开……"},{"id":8066,"p":"/j1Yj6uCmKyArgsKod6TOxEcwUny.jpg","b":"/eUNQJ0XKHoGDDQzj1Y4WhE5zAFJ.jpg","t":"生死停留","r":6.593,"y":2005,"rd":"2005-09-24","hs":0.877,"d":3.04,"mt":"movie","o":"　　故事始于纽约的布鲁克林大桥，一位年轻人沮丧地坐在撞毁的SUV中……纽约精神科医生山姆·佛斯特(伊万·麦克格雷格 饰)新近接收了一个麻烦的青年病人亨利·莱瑟姆(瑞恩·高斯林 饰)，从此，两个看上去毫无共通之处的男人却被命运无端地绑在了一起。作为医生的山姆，成功、敬业、又善解人意，他最骄傲的治愈病例就是他现在的女友莱拉(娜奥米·沃茨 饰)，一个脆弱但具有非凡洞察力的画家，正是山姆把她从自杀的边缘上拯救了回来。而作为艺术系的大学生，亨利过于多愁善感，脑子里净是些关于死亡的悲喜浪漫，在原来的心理医生意外生病后，他偶然地成为了山姆的病人。　　几次诊疗过后，亨利告诉了山姆一个惊人的决定：他决定在三天后即将到来的周六午夜，即21岁生日到来的时刻，结束自己的生命，态度决然得不容别人劝阻，但职业的本能不允许山姆任自己的病人拿性命如此儿戏，他竭力劝说亨利留在这美好的世间，于是他开始调查亨利的个人背景与生活现状，随着调查的渐次深入，对于亨利的关切很快就占据了山姆的全部生活空间，山姆也陷入了莫可名状的生活状态、游弋于潜意识的迷思中无法自拔，甚至于亨利的回忆、恐惧、怪异的幻觉也占据了山姆的脑海，究竟谁是病人而谁是医生？谁又应该拯救谁？仿佛二者的身份已经合而为一，他印象中的纽约正在瓦解脱落，原先所认知的一切不过是幻觉而已？在欲望与恐惧、现实与幻觉之中，究竟哪一个才是真实的自我？山姆紧紧把持的理性世界开始崩溃……亨利到底是谁？为什么山姆的生活因他的出现而变得混乱不堪？最终，在布鲁克林大桥上，一切走向高潮，有关存在的认知、生命的宽恕与救赎，发生在山姆和亨利身上的一切，并不存在于我们所能感知的这个世界，那是一个生死之间的临界地带，就像是客栈，只可驻足小憩，不可永久停留。"},{"id":596247,"p":"/2lOoZMElbsaDLlF3cKW4S2YCND2.jpg","b":"/gGwA6YErMjiROavfGyxdciQnlTA.jpg","t":"圣地牙哥：钢铁越狱","r":7.481,"y":2020,"rd":"2020-01-23","hs":1.61,"d":3.037,"mt":"movie","o":"1990年1月29日晚上，在智利刚进入民主时期不久，数十名政治犯从圣地牙哥监狱成功越狱。帮助他们逃脱的是一条长约70米的地道，由「曼努埃尔罗德里格斯爱国阵线」的24名激进分子花了18个月，用汤匙、叉子和一支螺丝起子等简陋的器具挖掘出来的，并藏了55吨的泥土在监狱里。无论是附近牢房的囚犯，还是每天看守的狱警，都没有发现这49名囚犯的逃跑计画。这也是智利史上最壮观且出人意外的越狱事件之一。"},{"id":11615,"p":"/jXAksqSuByUQSh06NasPupajDym.jpg","b":"/mwmU7rXFxptX5oTYaxoZ3HLRMmq.jpg","t":"大卫·戈尔的一生","r":7.4,"y":2003,"rd":"2003-02-21","hs":0.896,"d":3.032,"mt":"movie","o":"贝茜•布鲁姆（凯特温斯莱 Kate Winslet饰）是纽约某新闻杂志的知名记者，她接到了一个任务是去采访一名死刑犯大卫•戈尔（凯文•斯帕西 Kevin Spacey 饰）。戈尔的罪名是强奸并谋杀了康丝坦斯•哈拉维，并将于周五下午6点被处以死刑，那么布鲁姆将要采访并记录的就是戈尔人生最后的三天，而此前戈尔拒绝了一切采访。布鲁姆起初对这个任务很不以为然，但在和戈尔的接触过程中，她发现一切并非表面呈现的那么简单，于是布鲁姆决定用仅剩的三天开始寻找真相……电影《大卫戈尔的一生》的导演艾伦•帕克凭借该片提名2003年柏林国际电影节金熊奖。"},{"id":22907,"p":"/mTymtkJU4LrMlyVGvzykNNooUL8.jpg","b":"/2MmcWazB76kabQ1livKMqIUfN80.jpg","t":"银行匪帮","r":6.228,"y":2010,"rd":"2010-08-26","hs":0.969,"d":3.028,"mt":"movie","o":"戈登等五人组成的银行抢劫团伙每隔一年作案一次，其成员AJ、约翰各有所长，抢劫所得和合理的投资令他们过着奢华的生活。在最近的一次劫案中，他们引起了铁腕警探杰克的注意。戈登团伙昔日的成员里弗斯新近出狱，里弗斯在狱中结识了俄罗斯黑帮，并取得一份银行的内线情报。里弗斯邀请众人行劫，否则就拿回当年属于自己的那份抢劫所得，尽管时间仓促，不符合团伙一贯的行事风格，然而一番讨论之下，他们决定再次出手。与此同时，杰克以抢劫所用的C4炸药为突破口，发现了这次有俄罗斯黑帮参与的抢劫计划图纸。距离计划时间所剩无几，这次抢劫会导致怎样的结局？"},{"id":7972,"p":"/qkslOeC4wqrBvwG8LfShGAc3DPZ.jpg","b":"/ocAiyzGWhfr3PtNXxYih5s19c1h.jpg","t":"在魔鬼知道你死前","r":7.1,"y":2007,"rd":"2007-09-26","hs":0.954,"d":3.028,"mt":"movie","o":"从事高风险投资的安迪（菲利普•霍夫曼 饰）最近因为投资失败，手上资金不足，竟打算与弟弟汉克（伊桑•霍克 饰）一起到郊外打劫一家珠宝店。而店主正是安迪兄弟的亲生父母。两人计划好后，以为自己已选择了恰当的时机下手，怎料途中发生了意想不到的以外。他们的家庭表面上和睦美满，但实际上家人都各怀鬼胎。身为父亲的查尔斯（阿尔伯特•芬尼 饰）本想以身作则教育好儿子，怎料儿子却这样不争气。另一方面，汉克却与安迪的妻子（玛丽莎•托梅 饰）有着暧昧的关系。而随着安迪与汉克打劫自家的计划开始，家中一件件不见得光之事也被各人发现了……"},{"id":9349,"p":"/hgy8w34FxfWGWoR809WhRiVyEVV.jpg","b":"/78pA17BW4BbcNlB2yBrOzQY1FrE.jpg","t":"再造战士","r":6.337,"y":1992,"rd":"1992-07-10","hs":0.676,"d":3.025,"mt":"movie","o":"越战军人路克因阻止同僚安德鲁滥杀无辜而起争执，互相枪击而死。  美政府秘密把越战中已战死的士兵冰冻起来,并以高科技的电脑改造，然后输入程序。训练他们为机器战士，视他们为魔鬼战士。  路克和安德鲁二人为原型的机械战士，被标为宇宙战士。他们没有任何情感和记忆，却有超绝的战斗技巧和力量。在一次战争中，路克和安德鲁突然因程式当机，而使得有机会脱离野心人士的思想控制，路克和他的班长安德鲁渐渐有了以前越战的记忆，越战时路克的班长安德鲁在战场上丧失心智，把属下和越南村庄里的越南居民全部屠杀，路克阻止他时也被他杀死。  这个秘密不巧被一名女记者罗拔丝误闯政府秘密基地而发现，路克正想向罗拔丝下手之际，突然触发迪维斯的记忆，与越战时情景一样，于是将罗拔丝救走，两人双双逃命。主控人士派出所有宇宙战士锲而不舍的追杀路克和女记者，安德鲁穷追不舍。路上二人不断逃过安德鲁的追杀，但最后仍难逃生死一战……"},{"id":89501,"p":"/q9NsPayZguDKZkxgfsK5Dw1g8cC.jpg","b":"/rQv4rZfOtSmRsf7u9ZV5Ehrwbaq.jpg","t":"与犯罪的战争：坏家伙的全盛时代","r":6.9,"y":2012,"rd":"2012-02-02","hs":1.089,"d":3.022,"mt":"movie","o":"1990年，韩国总统卢泰愚发起“与犯罪的战争”，在釜山警方的严打中，黑帮幕后人物崔翼贤（崔岷植 饰）因拘禁企业家落网，由此揭开了他游走于黑白两道的传奇故事……1982年，时任监督科公务员的崔翼贤在肥的流油的海关如鱼得水，但上司在遭到举报之际将崔翼贤推出背黑锅。前途晦暗的崔翼贤孤注一掷做起对日的毒品生意，得以结识了同族的黑帮大哥崔炯培（河正宇 饰），以崔氏望族出身自豪的崔翼贤很快与崔炯培结为同盟。二人凭借各自的人脉和暴力，在釜山的黑道世界创出天地。1985年，崔翼贤受企业家所托，入股夜总会与崔炯培里应外合将釜山黑帮头目金坂虎扳倒，崔氏黑帮蒸蒸日上之时，翼贤与炯培的关系，在混乱的时代洪流中出现了裂痕……"},{"id":233112,"p":"/9fSryyDHd2FuqjnW6emZZOUjau9.jpg","b":"/sB546lvoWEmmxAsAk8FyXbcZDmZ.jpg","t":"扫毒","r":6.4,"y":2013,"rd":"2013-11-29","hs":1.121,"d":3.018,"mt":"movie","o":"　　马昊天（刘青云 饰）、 苏建秋（古天乐 饰） 和张子伟（张家辉 饰）是从小一起长大的好兄弟，三人长大后都为警队扫毒科效力。为扫除国际毒贩，阿秋抛家舍业在贩毒集团里做卧底已有时日，迟迟不能过正常人生活，让他极为烦躁心情低落，大哥兼上司阿天和探员兄弟子伟常常劝解，“捉住最后一个大毒枭他就能归队”！  　　然而，事情在最后一刻还是没有转机，警队高层要阿秋继续跟进，放长线钓大鱼，阿秋深感不满和挫败。最后说定，三兄弟一起赴泰国抓捕最大毒枭八面佛（卢海鹏 饰），帮阿秋解脱。未想，八面佛动用军队袭击警察，危急时刻要阿天在阿秋和子伟两兄弟中选择一个带走，另一个只能被推进池塘喂鳄鱼。阿天进退两难，手心手背，然而他做的决定却已经注定了这场“扫毒”行动得代价，被放弃的是否能够死里逃生，被留下的是否会感恩戴德，做选择的又能否心安理得？天地之大谁能做到不问恩仇！"},{"id":799155,"p":"/A9FjibQFfkPVrfQcM3dlY6fkYpJ.jpg","b":"/6DqNe4jKvWyQZjlRi9FaCzgMxyx.jpg","t":"超级士兵","r":6.8,"y":2022,"rd":"2022-04-01","hs":1.877,"d":3.008,"mt":"movie","o":"目睹一名陆军士兵的崛起，他意识到自己的命运，并在与内心的恶魔和外部敌人作战时，成为印度第一名为打击恐怖分子而创建的超级士兵"},{"id":34813,"p":"/hvBrrM3nPRxmHBDnAc43EC1hhDP.jpg","b":"/hACMcim5NtMH3S62sQAWkdLVpIK.jpg","t":"绝命反击","r":6.262,"y":2010,"rd":"2010-04-23","hs":0.959,"d":3.008,"mt":"movie","o":"有一个受聘于美国政府的机密组织，里面的成员均是来自中情局、国家安全局、特种部队等等的精英，分别有为首的领军人物克莱（杰弗里·迪恩·摩根饰）、玩世不恭的简森（克里斯·埃文斯饰）、武器专家罗克（伊德瑞斯·艾尔巴饰）以及普奇（哥伦布·绍特饰）、酷格（奥斯卡·贾恩那达饰）等人。这群特工在玻利维亚执行一次并不算难度太高的任务，却不想因为内鬼麦克斯（杰森·帕特里克饰）的出卖，不但行动砸锅了不说，还让几个人背上了不光彩的骂名，而且每个人的生命也笼罩在死亡的威胁里。 　　好歹大家都是受过专业军事训练的，怎能就此吃瘪？克莱将计就计，扔了一个烟雾弹，伪造了大家的死亡，而后改名换姓为\"失败者\"，秘密的潜回美国，准备一雪前耻。这时候，一位叫做爱莎（佐伊·索尔达娜饰）的神秘女郎的出现，也加入失败者组织，与克莱一行人开始复仇。克莱一行人能否顺利的抓出内鬼，重新找回尊严呢？关键之处的秘密，其实全系于功夫高强的爱莎一身……"},{"id":18857,"p":"/jtZKhsQfhcl7BSSful0gE4rpCvi.jpg","b":"/22orZnIyD5zfR9ZSZLelPO6KX7j.jpg","t":"重案组","r":6.7,"y":1993,"rd":"1993-06-24","hs":0.719,"d":3.007,"mt":"movie","o":"这是根据香港当年轰动一时的王德辉绑架案改编。香港富翁黄一飞（罗家英 饰）自上次被绑架安全回来后，现在再度遭到绑架了！警局高层高度关注此案，此案的资料甚至视为高度机密。年轻有为的陈帮办（成龙 饰）负责侦察此案，由于多日来毫无头绪，他只能去请教之前将黄一飞从劫匪手中救回了的老警察洪爷（郑则士 饰）。  洪爷为陈帮办提供了不少办案思路，陈帮办根据洪爷的指示一步步追踪案件的真相。但是，随着案件逐渐进入高潮，陈帮办忽然发现自己似乎被歹徒玩弄于股掌，他的一举一动歹徒竟然了如指掌！歹徒究竟有何本领令到陈帮办一再受挫？"},{"id":15860,"p":"/z91SuqOkTeqzQO0rMyMdmOtNIjp.jpg","b":"/gOsmhLqpHcahFQJsUwHvqHG436S.jpg","t":"龙虎门","r":6.7,"y":2006,"rd":"2006-07-27","hs":0.913,"d":3.002,"mt":"movie","o":"出身武术世家的王降龙（元华 饰）、王伏虎兄弟为使草根阶层不受欺压，开创龙虎门传授武术、匡扶正义。王小龙（甄子丹 饰）、王小虎（谢霆锋 饰）为王伏虎膝下一对同父异母的兄弟，小龙幼年时被母亲带离龙虎门，身边留有一块龙形玉佩和小虎的虎形玉佩成双。\r 　　小龙命运多舛，母亲身死后他为帮派人物马坤（陈观泰 饰）收养。小龙搭救了后来成为火云邪神手下的罗刹女（李小冉 饰），成为她一生所爱。\r 　　时光荏苒，青年王小虎与众师弟盲打误撞卷入马坤与白狮帮的纷争，并得到火云邪神交予马坤的罗刹令。王小龙为马坤取回罗刹令，却因不容马坤手下的卑鄙行径而和对方动手，混战中，王小虎得到嗜武青年石黑龙（余文乐 饰）援手。\r 　　王小虎与马坤之女马小灵（董洁 饰）相遇相识，石黑龙亦如愿拜入王降龙门下，另一边，马坤欲退出江湖却惹怒火云邪神，王小龙浴血苦战，只救得小灵。火云邪神听信罗刹女拖延之计独身横扫龙虎门，王小虎石黑龙身受重创，小灵带二人远赴白云山求助。龙虎三皇潜心修炼，准备与火云邪神的最后一战…"},{"id":586047,"p":"/yINXha7vjFDf6kMOJUJrgtbEomh.jpg","b":"/yC4DRg5aGgNpkHpUDpLtBqzownS.jpg","t":"永生戰","r":7.2,"y":2021,"rd":"2021-04-12","hs":1.726,"d":3.001,"mt":"movie","o":"前情報局特務閔基憲，偶然遇見擁有人類不死秘密的「永生人」徐福，他接下了國家指派的最後一項機密任務，誓死護送徐福到安全之地，途中想佔有永生人的龐大財團與各方惡勢力展開大規模獵殺，讓他們的逃亡過程捲入驚天動地的危險局面......。"},{"id":5516,"p":"/l4g9R39NCp6VaYFrw6q8JwKNW9x.jpg","b":"/mdaBC7yEcorGC4uI9U5CEyfWsvK.jpg","t":"老妇杀手","r":6.127,"y":2004,"rd":"2004-03-25","hs":0.815,"d":2.996,"mt":"movie","o":"　　曼森太太（马龙·韦恩斯 Marlon Wayans饰）和她的猫一起度日，慈祥善良而又充满大智慧的她，却成为了一桩赌场金库劫案的绊脚石。劫案的主谋是盗名昭著的希金森教授（汤姆·汉克斯 Tom Hanks饰）。他自称来在密西西比大学，一举一动充满了诗人的神采，这招可骗过了曼森太太。在希金森的带领下，一大帮社会各色人等进驻曼森太太出租的寓所，在这里，他们佯装排练教堂歌曲，实质是在打通一条通往金库的地下隧道。当然，如此艰巨的任务，请来的各路神通也足够应付。有挖过隧道的将军，有片场的道具师，有赌场打杂的黑人，甚至有一个曾经的美式足球运动员。大家都在努力“工作”，眼看大计就要成功，却怎么也想不到，曼森太太将会成为他们的噩梦…… ©豆瓣"},{"id":326446,"p":"/7updnUGOoeQx9TWxqGxiNLFODam.jpg","b":"/FtrwfLziRMeZMMyUEquHs81JMV.jpg","t":"野蛮地带","r":6.755,"y":2015,"rd":"2015-11-01","hs":1.21,"d":2.993,"mt":"movie","o":""},{"id":379,"p":"/ab3pnsTKp3BgcAFy0FgWBFBg9FL.jpg","b":"/cEsnLkTCJ4jh9Oym7nPAPGnOMm3.jpg","t":"米勒的十字路口","r":7.46,"y":1990,"rd":"1990-09-21","hs":0.718,"d":2.992,"mt":"movie","o":"美国一个小城市，当地的黑帮老大利奥和他的好朋友兼助手汤姆（加布里埃尔•伯恩 Gabriel Byrne 饰）同时爱上了黑道中人伯尼（约翰•特托罗 John Turturro 饰）的妹妹维娜（马西娅•盖伊•哈登 Marcia Gay Harden 饰），两个好朋友甚至为争夺维娜的爱的而反目。同时，当地的另一个黑帮老大卡斯帕极力拉拢汤姆，答应帮他偿还赌债，条件就是干掉伯尼。汤姆为了讨维娜的欢心，暗中帮助伯尼藏了起来，对卡斯帕却宣称自己已经杀死了伯尼。不料伯尼反咬一口，以此威胁汤姆帮他干掉卡斯帕，不然就重新露面。局面霎时变得混乱起来。"},{"id":9333,"p":"/7YdzT7t5eCRoidbVivLsXfzz52E.jpg","b":"/uH5SyUuG7qqHGbuQoI4FIWIbIQn.jpg","t":"终极悍将","r":6.4,"y":1996,"rd":"1996-09-20","hs":0.728,"d":2.992,"mt":"movie","o":"约翰·史密斯是一个神秘的陌生人，在两个禁制时期的帮派之间陷入了一场恶性战争。在一场危险的游戏中，他将忠诚切换到另一个，将他的服务提供给最高出价者。随着死亡人数的增加，史密斯在一场致命的比赛中将法律纳入自己的手中，以保持生命。"},{"id":502425,"p":"/y6wV1wDLxfzWh4T7CNplO4ug4KY.jpg","b":"/vwbmp3vvX4U0VjinaQktYOBt5kW.jpg","t":"天才计划","r":7.2,"y":2020,"rd":"2020-03-06","hs":1.611,"d":2.984,"mt":"movie","o":"电影根据真实事件改编。丹尼尔将扮演蒂姆·詹金，是两名南非白人中的一员。他们1978年因为参加非洲人民大会秘密反种族隔离行动而被视为恐怖分子并入狱，并策划越狱活动。"},{"id":44982,"p":"/eJAVjARKe3YBabnbhdbYWXD7Hdg.jpg","b":"/liortU6nNPF0p8Mz1y9dIWJyZO7.jpg","t":"百万杀人游戏","r":5.839,"y":2010,"rd":"2010-03-12","hs":0.95,"d":2.983,"mt":"movie","o":"　　为给身患重病的父亲交付医药费，电工文斯（萨姆·赖利 Sam Riley饰）不得已卖掉了房子。一次偶然的机会，文斯在他修理的房间里得到房主的一封神秘信件和一张不知道终点的火车票。一面是房主的离奇意外死亡和完全未知的危险旅程，一面是一笔足够改写人生的巨额财富，文斯最终还是决 定踏上这次神秘旅程。然而当他抵达隐蔽的目的地之后，等待他的却是一场无法全身而退的疯狂杀人游戏。\r 　　本片翻拍自2005年法国犯罪惊悚影片《百万杀人游戏》（13 Tzameti），依旧由原作导演兼编剧的格拉·巴布鲁阿尼执导与编剧。萨姆·赖利、米基·洛克、杰森·斯坦森、雷·温斯顿等多位硬汉同台演绎这场生死博弈。"},{"id":609242,"p":"/soHSRVnbShUH5fyJHINBCNU9Dlu.jpg","b":"/wEVSupeNO7EjjCFieEv2zt4oJei.jpg","t":"极盗行动","r":7.754,"y":2020,"rd":"2020-01-16","hs":1.653,"d":2.98,"mt":"movie","o":"本片改编自一个真实的银行抢劫案。2006年，一群盗贼抢劫了位于阿卡苏索的里约热内卢银行，这被认为是历史上最著名、最聪明的银行抢劫案之一。他们抢劫银行所采用的方式和在那之后发生的一系列事情都让人惊讶不已。"},{"id":17467,"p":"/hatZvnFcZtsFknZSRs7KloOEduW.jpg","b":"/lBmfYtJherlJgoBAVskC7eRgnht.jpg","t":"力王","r":6.8,"y":1991,"rd":"1991-10-05","hs":0.695,"d":2.978,"mt":"movie","o":"贺力王（樊少皇 饰）自幼蛮力过人，后经家族之世交善鬼（丹波哲郎 饰）指点，习得精纯硬气功。力王女友莹莹意外撞破毒贩交易，毒贩将莹莹捉回使其坠楼身亡，力王击毙毒贩为女友报仇，因此被关入国分监狱。时值2001年，监狱被私人承包成为盈利工具，犯人遭受残暴对待苦不堪言。力王不能容忍国分监狱北仓杀手山猫欺凌弱小，出手将其重伤，触怒北仓天王鸣海，副监狱长单眼蛇挑斗二人对决，力王出手轰杀鸣海，自此卷入与国分监狱四仓中其他三大天王黄泉、泰山、白神的连番战斗。力王烧毁监狱中的罂粟地，使度假归来的监狱所长（何家驹 饰）大为光火，而同样习练硬气功的所长，将是力王最强大的敌人……"},{"id":155084,"p":"/x4tC1s6oFG9nEyxVSM0FiIsLea1.jpg","b":"/67WVW36tcLYnY2ONzbxh7gEfohh.jpg","t":"13骇人游戏","r":6.296,"y":2014,"rd":"2014-04-11","hs":1.107,"d":2.977,"mt":"movie","o":"　　埃利奥·布兰德是一个性格开朗而又温顺的的推销员。然而，即将迎娶一生挚爱的他却陷入了债务危机中。正当他为此感到绝望，走投无路之时，意外的接到了一个神秘的电话，他被告知已被挑选参加一场隐藏摄像头录制的真人秀电视游戏节目。只要他按照要求完成13项游戏任务，就能获得一笔总值620万美元的奖金。艾利奥试探性的完成了前两项任务：抓住在他身旁飞来飞去的苍蝇；将抓到的苍蝇吃到肚子里去。紧接着数千美元突然出现在他的银行账户，埃利奥虽然持怀疑态度，但是金钱的利诱驱使他安慰自己是可以随时放弃这不亏本钱的游戏。然而，他却不知道自己陷入了他人的恐怖操纵之中，随着游戏的升级埃利奥特必须完成更为极端的任务，他也因此走上了一条不归路。"}]