[{"id":12106,"p":"/z94O8pR7jjkQAJTZEdX4xCBDiES.jpg","b":"/Ap11fkezsHbGQfs7iAAHXp2Nlfz.jpg","t":"致命快感","r":6.55,"y":1995,"rd":"1995-02-09","hs":0.843,"d":4.118,"mt":"movie","o":"　　在美国西部这个充满暴力的地方，赫罗德靠出色的枪法，成为远近闻名的魔王。他设立巨额奖金，在镇上举行枪击比赛，通过高手之间的互杀，使武艺高强的人越来越少，同时也趁机向居民收税。神枪手们蜂拥而至，其中有一个叫爱伦的神秘女郎。她父亲原是这个镇的警长，一次赫罗德袭击警署，把她父亲吊起来，说只要她能把绳子打断，就可放了他。她含泪用颤抖的手扣动扳机，不料子弹竟击中父亲的头部。枪击比赛越来越残酷，后来残忍的赫罗德居然亲手枪杀了自己的儿子基德。同时，在小镇弹药库爆炸的冲天火光中，爱伦出现在赫罗德面前。"},{"id":411736,"p":"/kXV5rVxxRYWHksELUi6dxzWG7Sj.jpg","b":"/oBwzYKdcbT7K8CEkKDbTspPAJkG.jpg","t":"蝙蝠侠：披风斗士归来","r":6.5,"y":2016,"rd":"2016-10-08","hs":0.842,"d":1.54,"mt":"movie","o":"小丑、企鹅、猜谜大师、猫女突然在高谭市热门综艺节目高谭皇宫上出现，一场大阴谋随之展开……"},{"id":279229,"p":"/y4ZgOkYWzkhx9ZP21JDwCnN1oPj.jpg","b":"/y95HIJdesNQQaujZkGZczX7ejp2.jpg","t":"F调的宝石蓝","r":7.113,"y":2014,"rd":"2014-08-14","hs":0.841,"d":1.692,"mt":"movie","o":"由德国畅销小说时空之恋改编的同名电影第二部Saphirblau（F调的宝石蓝/蓝宝石）。\r 　　格温刚刚发现，她是秘密时间旅行圈的\"十二人\"的最后一名成员。现在，她不得不与不断的过去旅行，她与吉迪恩的关系，并找出围绕圆的黑暗秘密。"},{"id":111237,"p":"/vG6mE4SDwksaxOacxyYzY2D6eBI.jpg","b":"/uJztVTEWfpT92IWFOoPRx6VUXOf.jpg","t":"白虎","r":5.7,"y":2012,"rd":"2012-05-03","hs":0.841,"d":1.97,"mt":"movie","o":"1940年代早期，第二次世界大战即将结束。激烈的持久战使苏联军队和德国军队都日渐疲惫。德军一辆极具攻击性和破坏性的巨型坦克“白虎”，屡屡将苏军的坦克轰炸得机毁人亡。而这辆势不可挡的强大武器，总是从战场的硝烟中幽幽出现继而转瞬消失，没人能够确认它的真实存在，当然也无人否认。苏军指挥官决定建造一辆超级坦克T-34坦克的变种，与之抗衡。操纵该辆坦克的车长伊凡·纳季亚诺夫（阿列克谢·沃特考夫 Alexei Vertkov饰）是一位传奇人物。他曾在操纵坦克时，被“白虎”轰炸得体无完肤。死里逃生的伊凡不但活了下来，更拥有一种读懂“坦克语言”的特异功能。他坚信神秘的德军坦克“白虎”确实存在，并决心摧毁它。"},{"id":267467,"p":"/hljukhGDRHeGMdQ7KcKzobgxJlR.jpg","b":"/oquMboQfqtfFMNW9SSHpm0EVGHU.jpg","t":"标靶","r":6.976,"y":2014,"rd":"2014-04-30","hs":0.841,"d":1.712,"mt":"movie","o":"繁忙的医院，送来一名看似毫无特别之处的有勋（柳承龙 饰）伤重患者，主治医生泰俊（李镇旭 饰）发现对方遭遇枪伤，随后命令护士报案，而他不顾之后发生的一个蹊跷事件，急匆匆地回家陪伴怀孕的老婆熙珠。次日一早，才刚起床的泰俊遭到神秘之人攻击晕倒，当他再次醒来时，发现熙珠不在家中，随后一同电话打来，命令他将有勋带出病院，否则无法保证熙珠的安危。惊慌失措的泰俊急匆匆赶到医院，结果遭遇专案刑警英珠（金成玲 饰），他想方设法带有勋离开，结果有勋醒来后逃脱了控制，后者蒙受不白之冤，必须尽快查明真相。而泰俊能否成功解救妻子？  　　本片根据法国影片《单刀直入》改编。"},{"id":11835,"p":"/3rdEAMh4a3pc7GO6fSkJwpt7BWX.jpg","b":"/tlPAcPTRJmHgULtUVIasQWQQiVN.jpg","t":"非法制裁","r":6.8,"y":2007,"rd":"2007-08-31","hs":0.84,"d":2.504,"mt":"movie","o":"成功的事业、美丽的妻子、两个乖巧的儿子，尼克·休姆（凯文·贝肯）过着人人称羡的完美生活。大儿子布莱登更是尼克的骄傲，他不仅学业一流，还是个很可能成为“明日之星”的出色冰球选手。一天夜晚，载着刚赢了一场比赛的儿子回家的途中，父子俩有说有笑。然而，在途经加油站的时候，一场抢劫却改变了一切！还没等尼克回过神来，在加油站便利店买东西的儿子就死在了歹徒刀下！  歹徒在大笑中开车逃走，愤怒的尼克在一片混乱中扯了其中一个的面具，但还是被他溜走。警方很快抓获了嫌疑人，永远不可能忘记歹徒的脸的尼克自然毫不犹豫指证出了凶手。然而，虽然凶手就在眼前，可因为缺乏其他证人和证物，法庭竟然只判凶手无罪释放！眼睁睁地看着家里人饱受丧子的痛苦折磨，平静的生活变得支离破碎，本来极度痛恨暴力的尼克几近疯狂，他决定亲手复仇，让每一个哪怕是动了他儿子一根汗毛的坏蛋都不得好死！  可复仇把尼克甜蜜温暖的家庭更引向了崩溃的深渊！在杀死被无罪释放的凶手之后，得知此事的黑帮暴徒竟然决定血债血偿，对尼克全家下达了追杀令，非致他们于死地不可！再也无法承受痛失最爱之痛，沉默寡言的一家之主尼克，为了保护自己的家人，决定展开一场腥风血雨的骇人杀戮！"},{"id":84858,"p":"/xO9sErs0c3XMzh8O34ygQWcENTj.jpg","b":"/cnppzXI9KkJHZKeiZ9kNQw8v8mJ.jpg","t":"火之通途","r":6.4,"y":2012,"rd":"2012-01-25","hs":0.84,"d":1.947,"mt":"movie","o":"故事发生在印度一个名为曼德瓦的小村庄里，维杰（赫里尼克·罗斯汉 Hrithik Roshan 饰）的父亲当了一辈子老师，为人忠厚善良，然而，这样一个好好先生却被当地最凶残最邪恶的毒贩坎查（桑杰·达特 Sanjay Dutt 饰）栽赃陷害。愤怒的村民们丧失了理智，他们当着维杰和他母亲的面，将维杰的父亲吊死了。  　　就这样，维杰的人生彻底被改变了。他和母亲离开了曼德瓦，来到了孟买，开始了新的生活。愤怒的种子已经种下，维杰加入了孟买当地势力最庞大的黑帮，无所不用其极，踏着无数的尸体和鲜血一步一步向上攀爬。一转眼十五年过去，维杰已经成为了最冷酷无情的杀手，他回到了曼德瓦，准备实施自己的复仇大计。"},{"id":438396,"p":"/9NkIvN0A602Y4Ewa2h2dHSl8n9A.jpg","b":"/qGZe9qTuydxyJYQ60XDtEckzLR8.jpg","t":"神秘起源","r":6.2,"y":2020,"rd":"2020-08-28","hs":0.84,"d":1.127,"mt":"movie","o":"马德里，2019 年。一个连环杀手正在制造混乱。无明显关联的匿名人士在模仿最著名的超级英雄的首次亮相时被谋杀。科斯梅是他所在警局里最优秀的侦探，但即将违背自己的意愿退休。戴维即将接任他的位置，但他年轻冲动。双方将执行一项任务，将一个他们完全不熟悉的游戏的片段拼凑起来。在这次冒险中，他们将得到豪尔赫·埃利亚斯（科斯梅的儿子、可爱的书呆子兼一家漫画书店的老板）和诺玛（他们的局长，也是一名漫画和角色扮演的爱好者）的帮助。他们认为，有时候你必须整装待发，走出舒适圈，才能让这个世界变得更美好。也许，现在就是绝佳时刻之一。"},{"id":266285,"p":"/oMS5EZkXRYTpq3yYI6iWNUZOCvS.jpg","b":"/8LhafIrfYQDAv7g5gvRdoKOQ69E.jpg","t":"救世","r":6.48,"y":2014,"rd":"2014-05-22","hs":0.839,"d":1.799,"mt":"movie","o":"在19世纪70年代美国，一个和平的美国定居者杀害他家人的凶手这释放出一个臭名昭著的黑帮头目的愤怒。他的懦弱的家伙乡民然后背叛他，迫使他追捕歹徒孤单。故事背景设置在1870年代的美国西部小镇，一名性格温和的丹麦移民在失去了家人之后向凶手报仇，然而这让他成为了当地一个臭名昭著的大恶棍的眼中钉。镇上贪生怕死的居民全都背叛了他，留下了主人公独自面对那些不法之徒。"},{"id":178682,"p":"/iWL88DymJrzO6hYI1ykUeUohqef.jpg","b":"/gBw3sXDSCqTYi3ppBGtabXziTBS.jpg","t":"少年魔法师特别版：双面艾莉斯","r":7.5,"y":2013,"rd":"2013-06-01","hs":0.839,"d":1.722,"mt":"movie","o":"鲁索一家去意大利探亲戚，艾利克斯试图证明她不仅仅是⼀个看似无忧无虑的年轻魔法师，却无意中念了一个咒语，创造了⼀个善良的自己和⼀个邪恶的自己。"},{"id":9399,"p":"/4fgTLKtYLU13MiuWcPnC1esJI53.jpg","b":"/aYBEOdcoOsEGNFdEcMYhvFrELyR.jpg","t":"铁拳无敌","r":6.557,"y":1990,"rd":"1990-06-07","hs":0.838,"d":4.646,"mt":"movie","o":"　　驻守沙漠军人里昂，惊闻兄长被人陷害烧伤，激愤之余，决定回美见亲兄最后一面。岂料到达后，噩号传来，为暗助兄嫂还清医院欠账，里昂毅然参与连场血腥血雨的地下拳赛，战战惊心。"},{"id":82,"p":"/1KGD2g0wOc7WBfHc5G19reLHQxk.jpg","b":"/owqIirHq6LpX00Lo6kVPsdVmvTF.jpg","t":"迈阿密风云","r":6.013,"y":2006,"rd":"2006-07-27","hs":0.837,"d":2.986,"mt":"movie","o":"故事背景从上世纪80年代变成了现代的迈阿密，美国南部城市迈阿密一直以来都是毒品犯罪的“茂盛”繁殖 地。美国联邦调查局（FBI）更是从来都没有放松过对这一带地区的监控，尤其是那些享誉拉美的大毒枭们，早已成为了警方最为关注的焦点。当前，正有一个棘手的大宗毒品走私案在紧张的调查中。迈阿密警方自然也派出了多位精明强干的警探参与其中，黑人警察里卡多（杰米·福克斯）与詹姆斯·科罗凯特（柯林·法瑞尔）一个正面追查毒品走私的线路，一个则假扮成小毒贩，卧底于一个较大的贩毒团伙内。然而，在时间不长的卧底调查中，个性夸张的詹姆斯不知不觉中陷入了与性感女银行家伊莎贝拉（巩俐）的私密恋情之中。然而，这个亚裔女人实际上就是本地毒品走私集团幕后的重要头目，并且是远近闻名的大毒枭兼军火商蒙托亚（路易斯·多萨）的女人。两人离奇的恋情给整个案件的侦破带来了空前的麻烦和危险。“黑白干探”、性感女毒犯以及凶残的大毒枭……所有的一切“黑白之物”都在一瞬间纠缠在了一起。"},{"id":8963,"p":"/9gl4drDLJ27e7sGv8W6Ndbw5R6A.jpg","b":"/qKWQ9IEDkMawD7sgKnIGCdFAhct.jpg","t":"红潮风暴","r":7.179,"y":1995,"rd":"1995-05-12","hs":0.837,"d":3.636,"mt":"movie","o":"　　内容描述苏联发生政变时，叛变者控制了一个核子飞弹基地，威胁要攻击美国。美国政府急命阿拉巴马号核子潜艇准备反攻，但就在是否要下达攻击令的关键时刻，潜艇的通讯系统发生故障，无法判断攻击令的真伪。哈克曼饰演的潜艇指挥官决定发射，但新来的副官华盛顿却认为事关重大，应确定讯息再说，不惜为此发动兵变囚禁上司。"},{"id":64931,"p":"/pdyhragONgpsse4WlEcfgzxm2E8.jpg","b":"/9CZefFMrnU05joFc6xUGeGO9FWC.jpg","t":"朝鲜名侦探：高山乌头花的秘密","r":6.6,"y":2011,"rd":"2011-01-27","hs":0.837,"d":2.016,"mt":"movie","o":"朝鲜时代正祖16年间，名侦探金镇受国王密令，对疑点重重的上层官僚阴谋展开了周密的调查，期间受到神秘刺客袭击，千钧一发之刻，得到了狗贩子瑞弼的帮助，脱离险境。在瑞弼的协助下，金镇着手寻找破案关键，即高山乌头花，并在抽丝剥茧的过程中邂逅案件的关键人物——朝鲜最大商团领头人韩客珠。这个妖艳诡异的女人带出了一连串的神秘事件，鲜为人知的巨大阴谋也渐渐浮出水面。这个足以撼动朝鲜王朝的丑闻究竟是什么呢？"},{"id":9486,"p":"/tywUkCQBhJ5mtC3N8wS19xATAiT.jpg","b":"/gtDuUEprJkTIrzcO2vFsXgdkJ0R.jpg","t":"憨豆特工","r":6.276,"y":2003,"rd":"2003-03-14","hs":0.836,"d":3.314,"mt":"movie","o":"在这个动荡不安的乱世中，很少有像英国情报局这么值得信赖的单位。它拥有全世界最顶尖的情报员、最尖端的先进科技、最犀利的武器配备以及最有效的情报搜集网，而且每一名英国情报局特派员都是十八般武艺样样精通的顶尖高手。因此当他们得到有人想偷走英国王室珠宝的情报时，就派出局里最顶尖的超级间..."},{"id":51209,"p":"/yjDvqAMyFlesBtWNUUZMgglo78y.jpg","b":"/2CuQSYhFwNIWPRswig3aYaZC3EX.jpg","t":"杀死这个爱尔兰人","r":6.763,"y":2011,"rd":"2011-03-10","hs":0.834,"d":2.041,"mt":"movie","o":"　　1976年的一个夏天，三十六颗炸弹在克里夫兰市里被引爆。当时，爱尔兰黑道分子 丹尼.格利因 正如火如荼地和意大利黑帮进行一场地盘争霸战。影片根据一起真人真事，这部电影描述了格利因如何从龙蛇混杂的克里夫兰市掘起，成为当地黑道的执法者。他成功地躲过了无数次的刺杀行动，也残暴的进行还击，把企图刺杀他的人一一铲除。他的凶狠与无敌最终导致全美国的黑帮遭到瓦解。而他也因此赢的了“黑帮杀不死的目标”的名声。"},{"id":889630,"p":"/2uUectWqZTzpTtfwq4hGeY5v2l1.jpg","b":"/pJkiUyLmg3zdgrp5P2tXaanH1t1.jpg","t":"追凶三少年","r":6.417,"y":2022,"rd":"2022-04-01","hs":0.834,"d":0.848,"mt":"movie","o":"三个不甘平庸的男孩决心抓住一个臭名昭著的罪犯，却遭遇儿童贩卖团伙以及一名另有使命的记者。"},{"id":4349,"p":"/uAcqK5nATWA7HfaOYVOTpuiCkbU.jpg","b":"/qzmCz3tK2v5BFLQYgbQVGmTI3YD.jpg","t":"染血王国","r":6.713,"y":2007,"rd":"2007-08-22","hs":0.831,"d":2.504,"mt":"movie","o":"这里讲述的是一个适合用来自我疗伤的乌托邦故事，而中东所面对的混乱局面，就形成了一个最完美的天然大环境：沙特阿拉伯的首都利雅得，发生了一场针对西方人的恐怖袭击，人体炸弹在海湾绿洲的复式住宅区被引爆。在这场大爆炸中，至少有100人死亡、200人受伤，其中包括石油公司的雇员以及他们的家人……由于至高无上的领土问题，沙特阿拉伯和美国在当地的办事处就案件的归属而发生了争执，FBI特派探员罗纳德·弗鲁瑞带领他的小队抵达沙特阿拉伯进行专案调查，小组成员包括前特种部队士兵和爆破专家格兰特·塞克斯、法医珍妮特·梅耶斯和情报分析师亚当·莱维特，他们只有5天的时间，却要穿越沙特阿拉伯的沙漠，抓住那个在背后策划了爆炸案的极端的宗教疯子。但是，当罗纳德和他的组员踏上这个沙漠的王国时，他们才发现，沙特阿拉伯政府对来自于美国的闯入者根本就持怀疑和不欢迎的态度，因为他们认为这场爆炸案发生在沙特阿拉伯国土上，属于自己的“家事”，外人无权干涉。 几经协商无果，罗纳德焦急的发现留给自己的时间正在慢慢缩短。这些FBI中最优秀的探员终于清醒地意识到，没有沙特阿拉伯外交部的信任和支持，他们的专业技术再出类拔萃，到了这里也没什么使用价值。 而沙特阿拉伯官方却希望按照自己的办案手段，自己去寻找那些制造了血案的恐怖分子。当局为了确保这些美国佬不会在自己的地盘上乱来，特别派来阿尔·戛兹军官“保护”他们。 但当阿尔·戛兹与罗纳德共同解开了犯罪现场一些未被人注意到的蛛丝马迹的秘密时，他们惊恐地发现这些恐怖分子正在计划另一场更大规模的爆炸案，于是，两个来自于不同世界、不同文化的男人，因为一个共同的目标而将任务变得一体化，他们撇开了外交政策的失败和民族仇恨，结成了最值得信任的同盟，共同在沙特阿拉伯酷热的沙漠中追踪凶手。没想到，这样的同盟却使恐怖分子掉转矛头，将怨恨而疯狂的目光对准在他们身上……在一场惊心动魄、你死我亡的对质当中，完全陌生的人因为一个共同的目标而站到了一起，他们绝对不会停下来，直到正义的审判抵达这片沙漠。"},{"id":18533,"p":"/6diyyGIbBNiANsdIaCGtyv4IofR.jpg","b":"/uc8FwdCQi3eD7JIbyiZuzo5n6Jv.jpg","t":"布朗森","r":6.98,"y":2009,"rd":"2009-03-13","hs":0.831,"d":2.196,"mt":"movie","o":"　　影片根据英国历史上最臭名昭著的囚犯迈克尔·皮特森的故事改编。1974年，一名叫做查尔斯·布朗森的少年结交了一些街头的混混朋友，沾染上了一些不良少年。在那个狂热、躁动的年纪里，他想让自己快点出名，所以在家里做了一把手枪，并且实施了一起邮局抢劫案。战利品一点也不丰厚——区区26英镑，但是他却为此付出了7年牢狱生活的代价。  　　之后，这个少年在监狱里不断犯事、不断被加刑。总共在监狱里呆了34年的他有30年是一个人在禁闭室里独自渡过的。影片着重描写了他的34年的牢狱生涯，在那里，斗殴就是他生活的全部。"},{"id":7461,"p":"/hIP0jJ00iXJcqRJUN6wKnMkKQo6.jpg","b":"/tmh9zbHQiugRMloFk8co3PBmtoo.jpg","t":"刺杀据点","r":6.396,"y":2008,"rd":"2008-02-01","hs":0.83,"d":2.529,"mt":"movie","o":"为了应对911之后日益猖獗的恐怖主义，美国总统亨利·阿什顿与西方各国以及阿拉伯国家首脑相约西班牙的萨拉曼卡，将在此缔结全新的反恐同盟。是日阳光明媚，广场人头攒动，不同社会背景之人齐齐聚集，嘈杂万分。阿什顿总统的车队在一片欢呼和反对声中到来，六个月前为保护总统而遭到枪击的资深探员托马斯·巴恩斯冲在最前方，警觉地监视着来自周遭一切可疑之人。谁知，当总统正准备发表演说时，两发子弹击中了他。广场顿时大乱，有人仓皇而逃，有人冲向主席台，有人则趁乱制造祸端。随之而来的爆炸将这美好的一日彻底毁灭。通过电视台女导播、阿什顿总统、巴恩斯以及几名和此事件有关之人的视角，血腥一日背后的真相逐步得到还原……"},{"id":460059,"p":"/fVWcI3ZwHgBjbz24jZerJjRALYN.jpg","b":"/JYyQPEd22hldQLIaNLZI5oFvmM.jpg","t":"筋疲力尽","r":6.7,"y":2018,"rd":"2018-01-03","hs":0.83,"d":1.292,"mt":"movie","o":"为了救心爱的人，托尼必须发挥他的摩托车天赋，靠运送毒品才能脱困…"},{"id":9664,"p":"/xezeqrrno6ytLyLrbTXRGUk4rdu.jpg","b":"/trKRuWe6zReYFhfA8m6DdHbTWs9.jpg","t":"空战英豪","r":6.5,"y":2006,"rd":"2006-09-22","hs":0.829,"d":2.627,"mt":"movie","o":"1914年，一战在欧洲打响。到了1917年，法国、英国、意大利和许多国家都站在了统一战线联合对抗德国，尽管成千上万的年轻人在海外死去，但处于别人的自由与己无关的歪理，美国首先还是选择了隔山观虎斗。 　　然而，不少热血沸腾的美国年轻人却有不同的看法：被逼放弃家族牧场的布雷恩（詹姆斯·弗兰科）看见了新闻里播放的飞行员，威廉为了家族荣耀发誓让父亲骄傲，富家子弟布里格斯决定开始自己的穿越大西洋旅行，因为种族问题被逐出美国的黑人拳击手尤金发誓报效收留他的法国...。虽然动机各不相同，但这38位年轻人却为了共同的飞行梦想加入了海外作战空军部队。 　　可战争远远超出这些单纯青年的想象，死亡无处不在，危险不可预料，面对战地空军平均只有三到六星期的寿命，他们无所适从。然而，在法国将军赛诺特（让·雷诺）和美国老兵瑞德·卡西迪（马丁·亨德森）的领导下，这些年轻人真正学会了为荣誉和和平而战。面对强大得令人生畏的德国侵略者，亲身试验机械技术尚不完整的新飞机，他们最终成为青史留名的“拉斐特飞行小队”！"},{"id":152747,"p":"/9cVA4oX2xHgiglv6hemxwAaofsq.jpg","b":"/tGy0zyeljUFV20qjVmAigwnlWKv.jpg","t":"一切尽失","r":6.641,"y":2013,"rd":"2013-08-23","hs":0.828,"d":1.859,"mt":"movie","o":"罗伯特·雷德福饰演的男主角在睡梦中遭遇了轮船撞击集装箱的厄运，他的船舱进水修复无能，导航和无线电报废，最后只能弃船而去在皮筏上漂流生死未卜。与少年派一样，老雷德福也要面对惊涛骇浪，倾盆暴雨，以及在皮筏四周逡巡觅食的鲨鱼们。与此同时，他也弹尽粮绝，饥饿比自然风浪更紧迫，在这真正的“一切尽失”面前，这位原本足智多谋的老水手发现死亡正在不断向自己逼近。"},{"id":9044,"p":"/r7TpY5hJ4jQGH7c8yzJgBnTwPH6.jpg","b":"/a8XgBsbxcDD3Z0d47kDmJAAk58L.jpg","t":"王者之心","r":6.7,"y":2006,"rd":"2006-04-07","hs":0.827,"d":2.558,"mt":"movie","o":"“崔斯坦与伊索德”的故事，和“罗密欧与茱丽叶”幷称西方两大爱情经典——中世纪黑暗时代，罗马帝国毁灭，各部落割据英格兰，爱尔兰国王乘机进犯，英格兰部落领袖马克王意欲实现统一大业。从小失去双亲的崔斯坦被马克王悉心抚养长大，两人情同父子。在一次抵御爱尔兰的战斗中崔斯坦身负重伤，奄奄一息之际却得到了神秘美丽而善良的爱尔兰女子伊索德的照顾最终康复。两人之间燃起了不可扑灭的爱情火焰，然而伤愈的崔斯坦不得不回到马克王身边继续战斗。为分裂英格兰各部落，爱尔兰国王决定以自己美丽的女儿为奖品举办全英骑士大赛。经过连场决斗，英勇无敌的崔斯坦不负期望，为马克王赢得了公主，挫败了敌人的阴谋。 然而，当看到公主真面目时崔斯坦如遭雷击，原来公主就是他深爱的伊索德！不管是为了国家和平还是为了养育之情，崔斯坦和伊索德都无法再继续恋情，爱情的魔力在压抑之下越发澎湃，此时爱尔兰大军压境，惨烈的攻城战役全面展开。"},{"id":1266,"p":"/mL1Ho7VNoeVg1L8tDYTlqjNTrNA.jpg","b":"/h5h2zpha5480Nea2saKTyF8KNBk.jpg","t":"街头之王","r":6.6,"y":2008,"rd":"2008-04-10","hs":0.826,"d":2.405,"mt":"movie","o":"洛杉矶警察汤姆·罗德（基努·里维斯 Keanu Reeves 饰）作风骠悍，勇猛果敢，经常和队友不顾警察条例而对嫌疑犯暴力相向。他们的做法令不法分子既恐惧又憎恨，同时也受到同僚的指摘。凭借队长杰克·沃德（福里斯特·惠特克 Forest Whitaker 饰）的关照，汤姆我行我素，不为所动。  泰伦斯·华盛顿（Terry Crews 饰）是汤姆的昔日搭档，他奉命调查汤姆暴力执法的问题。某晚，泰伦斯遭到两个戴面具之人的杀害，根据现场遗留下来的证据，汤姆便成了头号嫌疑犯。几经周折，他和负责调查此案的警官保罗·迪斯坎特（Chris Evans 饰）合作，却发现这起谋杀案的背后竟然隐藏着惊天的阴谋。与此同时，危险尾随而至，汤姆必须抓紧时间，为了自由和清白全力奋战……"},{"id":162215,"p":"/63TMTCmz6Z0qpE21CDgwwTrZAzI.jpg","b":"/tCdypgid7Meg3qpmvquUA9qqLNH.jpg","t":"我的生存之道","r":6.7,"y":2013,"rd":"2013-09-10","hs":0.825,"d":1.815,"mt":"movie","o":"美国女孩黛西在曼哈顿长大，15岁时她被送到了英国乡下，与她的婶婶以及三个与年纪相仿，但从未见过面的表兄弟住在一起。然而毫无预先征兆地，几枚炮弹被扔在了伦敦，首都被人占领，第三次世界大战爆发了！黛西的婶婶参加一个和平组织离开了家园，只留下了几个未成年的孩子独自为生。农场电力中断陷入了一片黑暗，这里成为了一个与世隔绝的小小伊甸园。在这里没有大人，也没有规则，黛西和他的三位表兄弟结成了超乎寻常的情感联系。然而战争离他们并不遥远，黛西和表兄弟必须做好准备，面临最恐怖，最残酷的现实。这是一个关于勇气与忍耐的故事。"},{"id":9319,"p":"/fNkLz6ITQqTDZHBXqiCrm4kaJKJ.jpg","b":"/8AZ8Hjcr4Jr1eR93OW70g9jjUr9.jpg","t":"终极尖兵","r":6.829,"y":1991,"rd":"1991-12-13","hs":0.825,"d":4.225,"mt":"movie","o":"　　不走运的私家侦探涯霍仑.贝克在倒霉，落魄的时候。接手了一件案子，认识了被赶出橄榄球界的球星吉米，两人共同卷入了一宗职业橄榄球赛的赌博大阴谋当中。他们试图在肮脏的体育界中除恶扬善并解救足球场上欣赏球赛的八万名观众的性命。这是一场生死攸关的较量，且看布鲁斯.威利、达蒙.韦恩斯如何死里逃生，反败为胜。曾是优秀特工的祖因遭遇而沦为潦倒的私家侦探。他的当事人脱衣舞让歌莉一晚遭枪杀，球员男友亦因吸毒及赌博而给逐出球会。祖与占士联手调查，揭发连串敲诈、勒索。"},{"id":13809,"p":"/hL2j3IgayhBXWVy6fb0atCCYaDa.jpg","b":"/11V6JMreBokxvTZTsxmSQsibaRb.jpg","t":"摇滚黑帮","r":6.954,"y":2008,"rd":"2008-09-04","hs":0.824,"d":2.28,"mt":"movie","o":"莱尼（汤姆•威尔金森 Tom Wilkinson 饰）是伦敦黑帮的头目，他手下有个得力干将艾奇（马克•斯特朗 Mark Strong 饰）。莱尼曾经做套逼小流氓头二（杰拉德•巴特勒 Gerard Butler 饰）还债。结果，头二凭借情人史黛拉（桑迪•牛顿 Thandie Newton 饰）提供的情报，成功打劫，抢得巨款，还清了债务，并且一发而不可收拾……　　莱尼买通议员想进军房地产市场。为了重金担保，他从俄罗斯黑帮头目尤里（卡瑞尔•罗登 Karel Roden 饰）手中借来了一副名画。然而，这幅名画却不翼而飞。于是，一群人卷入了这场寻找名画的闹剧中，其中不乏有莱尼失散多年的儿子，盗卖皮草的毛贼，打不死的保镖，同性恋的律师等等。最后，在名画事件水落石出之时，黑帮最大告密者的身份也被揭穿……"},{"id":541495,"p":"/9hKH9B7GNpJPQvSxz7UiR9b9faW.jpg","b":"/hLZVTMKR2KUOEdc23vsx82PJibW.jpg","t":"无痛侠","r":6.6,"y":2019,"rd":"2019-03-21","hs":0.824,"d":1.159,"mt":"movie","o":"男孩苏雅还在襁褓时期，出了一场车祸，导致他无法感受到疼痛。童年时，他因为不小心伤害了邻家女孩的父亲，被软禁在家，而香港动作片的录像带竟成为了他人生的启蒙老师。成年后，他必须要用自己的方式面对社会上的黑暗势力，来保护自己的爷爷和青梅竹马的女孩。"},{"id":9411,"p":"/nEDvTB9cP2oIKY0M1ZdDvuUEJ8d.jpg","b":"/tQcZse6duoXJSvkTL1rskgjyFsO.jpg","t":"夺命感应","r":6.778,"y":1998,"rd":"1998-01-16","hs":0.824,"d":3.42,"mt":"movie","o":"凶杀组探员约翰·霍布斯与搭档琼斯合作，将凶残的系列杀手绳之以法，并目睹此犯被处死的全过程。但在后来的办案过程中，他们又遇到类似的凶犯：同样的犯罪手法，做案后留下的记号都与已被处决的那名罪犯的一样。 虽然从心底里是不相信“鬼魂”的，但如果把面前的事情解释为有一种超自然的邪恶力量在控制着，一切就都“迎刃而解”了。但警长听了这些，只觉得好笑。得不到理解的约翰陷入孤立无援的地位，他已经证实了自己的设想，但不知该怎样对付那无处不在的邪恶力量……"}]