[{"id":242090,"p":"/ewsYTI6KKQw3IDPFmVVbHq89kxv.jpg","b":"/32QQ6RG5haSRrKXnFIq0sryzWJs.jpg","t":"爱的就是你","r":6.873,"y":2014,"rd":"2014-08-08","hs":0.873,"d":1.839,"mt":"movie","o":"同一屋子里出现两对同样的夫妻，到底要选择哪个爱人？"},{"id":630220,"p":"/r1d4RCV4KSoMBhpmLLxZHObIZN6.jpg","b":"/oZibPrp183EI5yjKvVFZ1lhA3Pj.jpg","t":"十八个礼物","r":7.412,"y":2020,"rd":"2020-01-02","hs":0.873,"d":1.103,"mt":"movie","o":"四十岁的艾丽莎意识到自己身患绝症，即将与自己的丈夫和女儿阴阳两隔。但在她死前，艾丽莎想了一个办法始终陪伴在孩子身边：她给女儿准备了18份生日礼物，直到后者成年为止。而这18份礼物给成长中的少女既带来的不仅是慰藉，还有对于家庭与生命的烦恼。"},{"id":872130,"p":"/wDuQ4pX2FZe3tYdR4urm1HgGyXy.jpg","b":"/3dfqQHaM2zfuX3bfqgp4aF4c6Xm.jpg","t":"佐伊的超凡圣诞节","r":6.4,"y":2021,"rd":"2021-12-01","hs":0.873,"d":1.028,"mt":"movie","o":"在她第一个没有父亲陪伴的假期，佐伊试图为她的家庭创造一个神奇的圣诞节，就像米奇以前做的那样。"},{"id":210911,"p":"/rnE48ufifdKbXDs3Bd66KBkeYxt.jpg","b":"/nLlvuGgR8LtHO7Q1OVgmFQq2dMR.jpg","t":"僵尸","r":6.016,"y":2013,"rd":"2013-10-23","hs":0.873,"d":1.994,"mt":"movie","o":"曾经凭借僵尸片红极一时的动作明星钱小豪（钱小豪 饰）事业和人生跌入谷底，他带着随身家当入住一栋破败老旧的公寓。经保安燕叔（卢海鹏 饰）指引，走进了传说的凶宅2442单元。小豪悬梁自尽，谁知命悬一线之际遭遇猛鬼缠身，多得隐世道长阿友（陈友 饰）出手方捡回一条命。小豪对白发 男孩小白及经常在2442门口窥视并吃祭祀食物的女人杨凤（惠英红 饰）感到好奇，进而从燕叔口中得知了当年曾发生的一起血腥惨案。同大厦的冬叔（吴耀汉 饰）不慎跌死，冬叔的老婆梅姨（鲍起静 饰）求专修邪法的阿九（钟发 饰）帮其还魂，但酿成不可逆转的悲剧。  生生死死，死死生生，爱恋贪欲引出无限烦恼。僵尸猛鬼，趁夜横行……"},{"id":409297,"p":"/fguce8M1bZnWjVkRWCFh9P3kt6A.jpg","b":"/sac5saRWC8zV8GFHL4D45TuUr3s.jpg","t":"黑暗之歌","r":6.259,"y":2016,"rd":"2016-07-08","hs":0.871,"d":1.67,"mt":"movie","o":"美国知名影评网站烂蕃茄89％高分好评推荐；2017葡萄牙Fantasporto奇幻影展最佳导演、最佳女演员双料大奖；2016西班牙锡切斯奇幻影展新视野奖最佳影片；2016澳洲怪物电影节（Monster Fest）最佳摄影、最佳配乐。"},{"id":1636,"p":"/bcpstzWj9mMs5j2tldI33ApWLM1.jpg","b":"/uaTVgIzIn02wd1SBTDXouGTpiIG.jpg","t":"神鬼愿望","r":6.065,"y":2000,"rd":"2000-10-19","hs":0.867,"d":4.043,"mt":"movie","o":"　　艾利奥特是个呆头呆脑的电脑公司技术顾问，爱上公司一位漂亮的女同事爱莉森，却苦于没机会表达自己的爱意。一晚，艾利奥特和同事们在PUB闲聊，无意撞见爱莉森，在同事及酒精的起哄下，艾利奥特终于鼓起勇气向她求爱，可是下场却是被拒绝和取笑。\r 　　举足无措的艾利奥特在PUB中遇见了另一位外表艳丽的红衣女子，这名女子对艾利奥特说：“我是魔鬼，只要给我你那不值钱的灵魂，我就给你七个愿望！”在魔鬼的诱惑下，艾利奥特许下自己的愿望：“希望自己成为娶爱莉森为妻的富翁。”\r 　　艾利奥特的愿望真的实现了！他成了满口西班牙语的南美洲大富翁，而且爱莉森就睡在他的旁边！当艾利奥特高兴万分的时候，才猛然发现自己竟是个被人追杀的大毒枭！紧接着就是一堆爆破、动作场面，非常滑稽。毫无疑问，这个梦想破灭了！\r 　　艾利奥特在之后的愿望中，先后变成摇滚歌星、NBA篮球明星……他发现魔鬼虽都能达成他所许的愿望，但也都让他有某方面的“残缺”，使他欲哭无泪。就好象虽然成为抱得美人归的大富翁，但大毒枭的遭遇是很难堪的；而成为“Stone Cold Dead”摇滚乐队的主唱，也只带给他15分钟的名声，由于大量吸毒和酗酒，很快就被另一同行取代了位置。\r 　　他最后要怎么许愿才能让魔鬼无法进行恶作剧呢？"},{"id":14449,"p":"/1ZmuqXvXKE4a9VR8fzGnZPugdXJ.jpg","b":"/lgXIXfZiedBtGu2gbzaRdeGMEHm.jpg","t":"夜宴","r":6.2,"y":2006,"rd":"2006-09-14","hs":0.861,"d":2.714,"mt":"movie","o":"五代十国，纷纷扰扰，争斗不休。 先帝离奇驾崩，厉帝（葛优 饰）篡位，把先帝美丽的皇后（章子怡 饰）占为己有。皇后为求自保，惟有奉承于厉帝膝下。然而，她的心中有着更大的，不为人知的野心。 太子（吴彦祖 饰）是先帝的儿子，亡父之痛让他决心放弃艺术家的生活，开始了复仇之路。然而，犹豫不决的天性让他在复仇路上走得伤痕累累，作为后母的皇后更是让他充满了感情的纠缠。 青女（周迅 饰）已被许为太子的妻子，她对太子痴心不二，最后却断送了青春年华。青女哥哥（黄晓明 饰）年轻气盛，与妹妹感情甚笃，深深陷入了这场斗争。 这天，厉帝开设夜宴，众人出席，暗涌翻滚，杀机四伏。"},{"id":733573,"p":"/qzzoKV9hVVKVTR5hYlAt2SCn3mz.jpg","b":"/h4O5b44rCwSQpdEazekNKkdrPTZ.jpg","t":"消失的情人节","r":7,"y":2020,"rd":"2020-09-18","hs":0.861,"d":1.116,"mt":"movie","o":"公车司机阿泰（刘冠廷/饰），是一个动作慢吞吞、连手表的时间、地震的感应都比别人慢的奇葩。他每天都会去邮局，找柜员杨晓淇（李霈瑜/饰）寄一封不知道给谁的平信。柜员杨晓淇和阿泰完全相反，是个凡事抢拍的超级急性子，唯独感情生活毫无进展，年近三十还是母胎单身。情人节前夕，杨晓淇被天菜阳光男刘老师（周群达Duncan/饰）搭讪，终于情窦初开的晓淇和刘老师天雷勾动地火；想不到一觉醒来，刘老师再无音讯、而且情人节居然已经过了？！每天来寄信的阿泰也再也没出现过...毫无记忆的杨晓淇，开始了一趟寻找真相的奇幻旅程..."},{"id":14254,"p":"/cSRALyTQopbsNPKGMs3OCJlo7iU.jpg","b":"/yGsKygpcJl7WXn2UfGFoi1Mdrze.jpg","t":"不请自来","r":6.452,"y":2009,"rd":"2009-01-30","hs":0.861,"d":2.518,"mt":"movie","o":"　　母亲的不幸去世，让安娜(埃米莉·勃朗宁饰)在医院中度过了一段此生最难熬的时间。回家后，刚刚感到一丝平复的她却发现父亲(大卫·斯特拉森饰)居然和母亲从前的护士瑞秋(伊丽莎白·班克斯饰)关系暧昧。当晚，安娜离奇般地与母亲的灵魂遭遇，并且母亲的灵魂警告女儿，要小心这个叫瑞秋的女人。于是，安娜和妹妹亚历克斯(艾瑞尔·凯贝尔饰)便联手想方设法让父亲相信死去母亲灵魂的忠告，并竭力让父亲重新营造一个幸福而温馨的家庭，以避免姐妹俩与未来继母之间一场“血腥”的战争……"},{"id":2269,"p":"/t2e4idNPJHWZclT3yrqiY5ZL6B1.jpg","b":"/s0ChBkAuxCm1eNOkPvMccW9PMix.jpg","t":"守日人","r":6.142,"y":2006,"rd":"2006-01-01","hs":0.859,"d":2.852,"mt":"movie","o":"影片是根据谢尔盖·卢科扬涅科的三部曲中的第二部《守日人》改编。\r 故事发生在上一集叶戈尔（德米特里·马丁诺夫 Dmitry Martynov 饰）归入黑暗阵营几年之后，安东(康斯坦丁·哈宾斯基 Konstantin Khabenskiy 饰）与其新女友兼徒弟斯维塔担当光明阵营力量的同时，叶戈尔也在逐渐成长为黑暗阵营中一名拥有强大力量的少年，并受到父亲安东暗中的保护。直到黑暗阵营中一名吸血鬼的离奇死亡，打破了光明与黑暗之间的微妙平衡，安东更被诬陷为凶手。审判庭裁定如果在期限之内无法证明安东不是凶手，光明和黑暗两大阵营之间的大战将一触即发。为此，安东开始寻找古代传说中那能改变命运的神器——命运粉笔，来挽回这摇摇欲坠的世界。"},{"id":12665,"p":"/aQSA63T7zyzZxBZxr2MQaxt1gtO.jpg","b":"/gAeFtnwgF4asNVbmrudWMHOilWj.jpg","t":"闪电奇迹","r":6.999,"y":1995,"rd":"1995-10-27","hs":0.858,"d":3.936,"mt":"movie","o":"Jeremy Reed的母亲在怀孕时不幸遭到电击，导致Jeremy——大家都叫他Powder——是一个拥有超能力的白化病患者。十六年来，家人为了保护 Powder，将其软禁在祖父母家的地下室里。随着祖父母的去世，Powder也被人们发现并带到太阳底下。一开始Powder的出现引起了镇上居民的敌意，在学校里也有小混混捉弄欺负他，但随后Powder的老师便发现其智商奇高，而且Powder  电影《闪电奇迹》剧照\r 运用自己的超能力造福居民：包括减轻了一位警官妻子临终的痛苦，以及亲身经历般向猎人描述一头鹿被射杀的痛苦，内向温柔的Powder甚至获得了一位名叫Linsey的女孩的好感。\r 鲍德的母亲在生产前不幸遭到电击，因为基因突变的缘故，使得他患有异于常人的白子症与超能力，为了保护他免于外界的嘲笑，二十年来一直将他软禁在农舍的地下室，因此鲍德从未与外界有过任何接触，随着亲人相继过世，警方与社工人员发现了鲍德，面对残酷的外界社会，鲍德该何去何从呢？对未来他又会作出何种决定？当人类进化到一定程度时， 是不需要用肉体或言语去建购防卫武力的， 因为心灵力量自然超越一切。《闪电奇迹》就是一部基于上述理想所建构的科幻片，而我也确实感受到了前所未有的强大心灵力量。主角是一名拥有心智高度发展的人类，因为读心能力他不需要亮丽的  电影《闪电奇迹》剧照\r 外表与外界进行沟通，也由于外在的缺陷(白子、吸电体)让他更能轻易接触人性的黑暗， 人类很自然的会用行动排除异己， 用谎言保护自己，主角深明人性中的罪恶却又挥之不去是十分痛苦的，然而这世界并不被进化的人类主宰， 世事太浑沌不明、黑白不分，这是值得深思的。"},{"id":25597,"p":"/z8cCgPp7AtittGc3gHhXSotD6Mc.jpg","b":"/57JA7htLPGeuMKPw1ioUgMCN8CN.jpg","t":"韩塞尔与葛雷特","r":6.7,"y":2007,"rd":"2007-12-27","hs":0.855,"d":2.544,"mt":"movie","o":"因母亲染病，青年李恩洙（千正明 饰）驱车向家中赶去，但中途遭遇车祸，翻到路边。当他从昏迷中醒来时，发现眼前站着一个有如天使般的女孩子（沈恩京 饰）。在这个名叫英姬的女孩的引导下，恩洙随之来到了女孩位于密林深处的家。那是一幢宛如从童话书中出来的梦幻而华美的大房子，家中摆放着各种各样精巧可爱的饰品。这里住着英姬、她的父母、哥哥万福（殷元宰 饰）以及妹妹贞顺（陈智熙 饰）。疲劳疼痛的恩洙起初并未察觉丝毫一样，可是他很快便发现，如此美好的童话所在竟成为永远无法逃离的樊篱……  　　本片荣获2009年葡萄牙奇幻国际电影节评委会特别奖。"},{"id":37725,"p":"/9k15RI1szgavLTLTKYgxoDASjjz.jpg","b":"/ieTEC1HsZ69FVR6hcjdrdq3Ale5.jpg","t":"女男变错身","r":6.5,"y":2006,"rd":"2006-07-15","hs":0.85,"d":2.769,"mt":"movie","o":"伍迪和妮儿虽然住在彼此隔壁，又上同一所高中，但两人个性天差地别，彼此互看不顺眼，是不共戴天的死对头。伍迪（凯文·席格斯饰）是西达高中橄榄球队里最闪亮的四分卫，他人长得帅、个性亲切大方、极富运动细胞又十足超人气，是学校里的运动明星风云人物，眼看返校节橄榄球友谊赛即将到来，伍迪非常期待能代表学校出赛。而住在他家隔壁也跟他同校的，是功课名列前茅但社交笨拙的书呆子女生妮儿（萨米拉·阿姆斯特朗饰）。对她来说，人生最重要的意义与目的就是要好好用功念书，然后进入梦寐以求的常春藤联盟中的耶鲁大学，才有光明未来。 某次校外教学他们又爆发激烈争执，并且互相呛声，没想到这次惹来淘气的阿兹特克大神想要插手管管这对冤家。于是第二天他们一早醒来，竟发现自己被换成了对方的身体。 伍迪在妮儿的床上醒来发现自己变成了女生，让他只想大呼老天，他得住在那个整洁干净、无聊到爆、秀气兮兮，还养了猫咪的女生房间里。当女生他唯一想得到的最大福利就是，可以光明正大的跟一群美女开整晚的睡衣派对。然而伍迪担心着即将到来的橄榄球赛，但如果以现在这副样子上场，他铁定就要失去申请奖学金的机会了。 妮儿这边也好不到哪里去。当她醒来后发现自己变成臭男生，并躺在伍迪那个脏乱不堪的房间，耳边传来伍迪他妈（莎伦·奥斯本饰）催促吃早餐的隆隆吼叫声时，她心想怎有人能待在这种鬼地方。虽然当男生的好处之一是可以骑车上学不用再赶校巴。只是当她想到再过一星期就是耶鲁大学的入学面试，如果她还不能变回自己的话，什么学业大计、美好人生就都要泡汤了啦。 当他们发现可以把握机会利用这个“新身份”为所欲为，竭尽所能破坏对方名声与形象以藉机报复时，真是件爽快的事。不过对方的生活其实与自己最初想像有所不同。而当伍迪和妮儿学会互相合作行事之后，发现彼此来电似乎是比灵魂出窍更猛的经验。"},{"id":32985,"p":"/zC6SCZ5DYfvnJbMcVuvZ1FbMsxP.jpg","b":"/5BqdQshlGWtn43YIFHIlYJzhFsR.jpg","t":"所罗门王凯恩","r":6.02,"y":2009,"rd":"2009-09-16","hs":0.848,"d":2.611,"mt":"movie","o":"　　在那个充满战争和巫术的时代，所罗门·凯恩（杰姆斯·鲍弗 James Purefoy 饰）在无尽的贪欲和杀戮之中迷失自我，险些沦为魔王的傀儡。大难不死的所罗门回到故乡英格兰的一所修道院里，本想就此过上远离杀戮生活的他，在神父的指示下踏上回家的路。此时，外面遍布杀戮与抢掠，孤身上路的所罗门险遭不测，幸被准备举家迁往美洲的克鲁索恩一家所救。在与克鲁索恩一家相处的过程中，所罗门感受到家人的温暖与信任。一天清晨，克鲁索恩一家遭遇一群邪恶武士，他们杀死了克鲁索恩先生和两个儿子并抢走了克鲁索恩先生的女儿梅瑞蒂斯（蕾切儿·哈伍德 Rachel Hurd-Wood 饰），克鲁索恩在临死之前，祈求所罗门救出女儿，并告诉他只有救出梅瑞蒂斯，他的灵魂便才能得到惩救。立誓永不杀戮的所罗门为了救出梅瑞蒂斯同时惩求自己的灵魂，他不得不重拾战剑……  　　本片根据美国作家罗伯特·霍华德（Robert E. Howard）1928年创作的同名小说改编。 ©豆瓣"},{"id":1730,"p":"/oNOAr8t98ES5LH7wSs3XpBHkxZS.jpg","b":"/5KUuS3IabB50qo5mpKom10pKZly.jpg","t":"内陆帝国","r":7.012,"y":2006,"rd":"2006-12-06","hs":0.846,"d":2.579,"mt":"movie","o":"Nikki Grace(劳拉·邓恩饰)和Devon Berk(加斯丁·特奥克斯)在Kingsley Stewart(杰里米·艾恩斯饰)的新片中担任主角，所拍摄的电影片名是《On High in blue tomorrows》。Nikki过于投入到戏中的角色，导致她的生活乱得一团糟。渐渐地，她开始混淆现实生活与她所扮演的人物(Susan Blue)与男主角Devon(在影片中的角色名字是Billy Side)。电影《On High in blue tomorrows》所要讲述的故事是发生在从前的，结果因为两位主角的意外身亡而使得拍片计划半途而废。但是，对于Nikki来说却是越来越混乱。在现实生活中，她的角色(Susan Blue)变得越来越真实，甚至比她自己还要真实……"},{"id":608994,"p":"/c0daWffGoQpk5Y0LZuQ3gFwisdF.jpg","b":"/6WCy7leVWrmec3eakfYTa7960VG.jpg","t":"净化之时","r":6.356,"y":2019,"rd":"2019-10-25","hs":0.845,"d":1.224,"mt":"movie","o":"千禧一代的企业家Drew和Max进行了网络广播，直播现场的驱邪行为，实际上是精心策划的骗局。 但是，当今天的女演员被一个真正的恶魔附身于劫持人质的恶魔手中时，他们就出人意料了。 更糟的是，被害的受害者是德鲁的未婚夫莱恩。 在迅速增长的全球观众面前，这名恶魔使Max受到一系列暴力和侮辱性的挑战，目的是惩罚他的在线社交活动。 同时，为了挽救他一生的爱，德鲁发现恶魔的险恶动机不仅是为了报仇，而且还揭露了他，马克斯和莱恩相互躲藏的黑暗秘密。 仅剩下表演时钟，事实真相被揭露或恶魔迫使他们与制造者见面只是时间问题。"},{"id":103332,"p":"/eypfymAumkfOd3CKi8I9rk0kTK3.jpg","b":"/yJYFp97trLmcNAQb5A4SXXhNJU4.jpg","t":"恋恋书中人","r":7.117,"y":2012,"rd":"2012-07-25","hs":0.845,"d":1.905,"mt":"movie","o":"凯文（达诺饰）是一名年轻的小说家，他的处女作取得了巨大的成功，可是在创作第二部作品时候却遇到了瓶颈。同时他在现实的恋爱生活也总是不走运。最终他决定创作一个角色，这个角色正好是可以记激励他创作灵感的那类理想女孩的形象，这个角色名叫露比·斯帕克斯。然而没想到的是，一周以后一个真实的名叫露比的女孩在他的生活中出现，关于她所有的一切都与凯文笔下描写的无异。这究竟是可能发生的么？书中的女主角变成了现实的人？"},{"id":436343,"p":"/annOwlcCP3G1kjse23kWPZf7fL4.jpg","b":"/s5BvDOLava3Z8NjAOnT0Xe96iLS.jpg","t":"肉与灵","r":7.246,"y":2017,"rd":"2017-03-02","hs":0.842,"d":1.378,"mt":"movie","o":"《肉与灵》剧本由伊尔蒂科亲自撰写，讲述了一个超现实的爱情故事。左手残疾的安德在一家屠宰场担任财务总监，平日里处理些工作琐事，身边几乎没有朋友。安德并不愿改变这种一个人吃饭一个人居住的生活，直到屠宰场新来的质检员玛丽亚出现。玛丽亚是个性情更为孤僻的姑娘，不仅有人际交流障碍，还有强迫症，然而这并不能阻碍安德对这个拥有浅金色头发姑娘的关注。很快我们发现，安德和玛丽亚之间有一种隐秘的联系——他们每一晚，都做着同样的梦。伊尔蒂科用两个独特的角色，混合梦境，灵魂和肉体的想象，融合成一个奇妙的故事，一对有人格障碍的男女经通过梦境这样玄妙的方式，在身体找到对方之前，灵魂已然相识。一对相识相吸引的灵魂，在现实生活中怎样克服种种障碍，让肉体接近？这样一个反向思维的角度非常有趣。它打破荷尔蒙理论和一见钟情的老梗，演绎出一个怪诞，温柔又残酷的爱情故事。"},{"id":111237,"p":"/vG6mE4SDwksaxOacxyYzY2D6eBI.jpg","b":"/uJztVTEWfpT92IWFOoPRx6VUXOf.jpg","t":"白虎","r":5.7,"y":2012,"rd":"2012-05-03","hs":0.841,"d":1.97,"mt":"movie","o":"1940年代早期，第二次世界大战即将结束。激烈的持久战使苏联军队和德国军队都日渐疲惫。德军一辆极具攻击性和破坏性的巨型坦克“白虎”，屡屡将苏军的坦克轰炸得机毁人亡。而这辆势不可挡的强大武器，总是从战场的硝烟中幽幽出现继而转瞬消失，没人能够确认它的真实存在，当然也无人否认。苏军指挥官决定建造一辆超级坦克T-34坦克的变种，与之抗衡。操纵该辆坦克的车长伊凡·纳季亚诺夫（阿列克谢·沃特考夫 Alexei Vertkov饰）是一位传奇人物。他曾在操纵坦克时，被“白虎”轰炸得体无完肤。死里逃生的伊凡不但活了下来，更拥有一种读懂“坦克语言”的特异功能。他坚信神秘的德军坦克“白虎”确实存在，并决心摧毁它。"},{"id":8386,"p":"/qWF784YqUZE8KhbBfuqhMSzmUPs.jpg","b":"/lFn8azDMDXa1vEhW0DTfY7GNFDi.jpg","t":"High到哈佛","r":6.337,"y":2001,"rd":"2001-12-21","hs":0.838,"d":3.348,"mt":"movie","o":"　　希拉斯（马索·曼恩 Method Man 饰）擅长用草药来医治各类疑难杂症，他的死党伊福瑞（Chuck Davis 饰）提议希拉斯可以去上大学学习医学，但对于朋友的建议，希拉斯一直没有放在心中。知道有一天，伊福瑞不幸去世，希拉斯用他的骨灰捣鼓出了一些诡异的种子，种植之后竟然长出了伊福瑞幼芽，直到这时，希拉斯才真的将考大学的念头放入了脑袋。  　　詹梅尔（莱德曼 Redman 饰）在大学预科里浑浑噩噩的混了六年，当他的母亲威胁他再不振作起来就要将他从家中赶出去之时，他才意识到，是时候参加大学考试了。在停车场，希拉斯和詹梅尔相遇了，两人误打误撞点燃了伊福瑞幼芽，使得好友灵魂现身，成为了两人的最强助攻。"},{"id":9667,"p":"/mLadhRgzjaldMCnDF9qafzXHP3u.jpg","b":"/zVJoOWdxoJVKcLFXPMUYDGURkgY.jpg","t":"灵幻夹克","r":6.87,"y":2005,"rd":"2005-03-04","hs":0.837,"d":2.692,"mt":"movie","o":"　　杰克·斯塔克斯是一名美国海军陆战队士兵，在1991年的海湾战争中头部不幸中弹，虽然经过抢救保住了性命，却因此留下了后遗症--失忆症。尽管伤复痊愈，然而失忆症的阴影却依旧挥之不去。退役后的斯塔克斯无处可去，无亲无故的他只好回到家乡佛蒙特州。　　9个月后，斯塔克斯搭车行驶在白雪覆盖的佛蒙特州公路上。途中，他看到了一辆抛锚的小货车被困在路边，司机是名叫吉恩的女人，喝得酩酊大醉、神智不清，身边带着8岁大的女儿杰姬。斯塔克斯帮助母女俩重新发动了汽车，并将自己当兵时用来辨别身份的狗牌送给了小女孩。随后又搭上了一辆开往加拿大边境的旅行车。然而不久，他们的车被警察拦截，斯塔克斯又莫名其妙的发生了晕厥。当他醒来时，发现自己竟坐在小镇的法庭上，他被警察当成了在逃的杀人嫌疑犯。由于斯塔克斯被认为精神失常，罪名不能成立，但他被带到了名叫Alpine Grove的地方，这是一家研究精神病人犯罪的机构。贝克医生要他接受一系列的临床治疗，包括神智复苏药物治疗和抑郁恐怖症的物理强制治疗。服药之后，斯塔克斯被穿上精神病人的束缚衣，囚禁在地下太平间的停尸柜里。　　在停尸柜的抽屉里，被黑暗淹没的斯塔克斯的脑海里开始出现过去的记忆碎片，从战争到开车的年轻人射杀警官，他将过去记忆的碎片拼凑在一起，试图感知现在的处境。过去是指引未来的钥匙，斯塔克斯的记忆突然跨越到2007年的佛蒙特的一家餐馆，他认识了一个名叫杰姬的女服务生，她正是斯塔克斯曾在公路上遇见的小女孩。当时正是圣诞节前夕，好心的杰姬希望为可怜的斯塔克斯找到一个安身之处，然而无家可归者的收容站都已人满为患，后来斯塔克斯被杰姬收留在家中，两人间甚至萌生了感情。除此之外，他居然发现自己会在1993年的元旦死去。黑暗中时间一分一秒的过去，斯塔克斯开始意识到抽屉是恢复记忆的秘密，而他的未来和安宁都掌握在那个曾经相遇并后来相恋的杰姬手中……"},{"id":102780,"p":"/gJBPca7enfDFQ0UqmkIiE5XkxEV.jpg","b":"/lh5e9ZZjhDFuDWnWtvb0m7j7oJp.jpg","t":"拜占庭","r":6.289,"y":2013,"rd":"2013-04-11","hs":0.836,"d":1.936,"mt":"movie","o":"克拉拉和埃莉诺，两个神秘而身无分文的年轻女性，从一个犯罪现场逃离，到达一个破落的海滨度假地，她们在破旧的酒店避难，并且试图找到点钱。  克拉拉开始出卖她的肉体，很快她就遇见了害羞孤僻的诺埃尔，诺埃尔愿意为她们提供住宿——一个破旧的旅馆，拜占庭。与此同时，埃莉诺遇见了弗兰克，不知不觉地告诉了他真相。原来克拉拉是她的母亲，出生于1804年，并且永远保持十六岁的模样。她还承认，她和她的母亲必须喝人血才能生存。  于是，在这个宁静的小镇，人们开始逐渐死亡……"},{"id":422576,"p":"/7vixm4S4so7IGYIYHtW7Way2h6b.jpg","b":"/chylK86J7LV5IaCSxnqH8bbCimy.jpg","t":"你会在那里吗？","r":7.2,"y":2016,"rd":"2016-12-14","hs":0.829,"d":1.468,"mt":"movie","o":"改编自在全球22个国家出刊的畅销小说家纪尧姆·米索（Guillaume Musso）的同名小说。讲述的是一位医生重返过去和数十年前的自己相遇，为了拯救已逝的恋人而往返于过去和现在的故事。金允锡饰演现在的男主人公，而卞耀汉则饰演过去年轻时的男主人公。"},{"id":9294,"p":"/sEFauS0fgD2dWNq23dqgKXnmRdd.jpg","b":"/15JUzyooElSbMXXYl2gnHX62A7X.jpg","t":"不一样的本能","r":6.458,"y":1996,"rd":"1996-07-05","hs":0.826,"d":3.836,"mt":"movie","o":"　　乔治（约翰·特拉沃塔 John Travolta 饰）本是一个普通的汽车工程师，然而，一束强光的照射彻底改变了他平凡的命运，一些神奇的能力逐渐的开始在乔治的身上显现。乔治的变化并没有让他获得他人羡慕的目光，正相反，曾经的朋友和邻居都因为他的怪异举动而对他产生了抵触的情绪，乔治渐渐变得孤立无援。  　　至始至终守护在乔治身边的是名叫莱斯（凯拉·塞吉维克 Kyra Sedgwick 饰）的女人，在她的温柔关怀下，乔治重拾了生活的热情和信心。他积极的利用自己的超能力做起了帮助他人的善事，而他的名声也因此越传越远。乔治的能力并非取之不尽用之不竭，当力量逐渐枯竭之时，会有怎样的命运等待着他呢？"},{"id":638965,"p":"/iZlZrcXaON9t3go6ZGiWqRmqFzU.jpg","b":"/1Rl22zqQw5YGVmmAPpMyQDUD723.jpg","t":"育蝇奇谭","r":6.3,"y":2021,"rd":"2021-05-19","hs":0.824,"d":0.988,"mt":"movie","o":"一对头脑简单四肢也不发达的狐朋狗友，在山穷水尽吃空气之际，惊喜地发现后备箱里出现了一只巨大无比的苍蝇。于是他们决定尽己所能驯化这只珍奇异蝇，为己所用视为己出，招摇撞骗梦想发财。鬼才导演昆汀·杜皮约继《鹿皮》之后的最新荒诞喜剧力作，更有阿黛尔·艾克萨勒霍布洛斯颠覆女神形象疯癫出镜。撕掉沉重的吊诡标签，随巨蝇宝贝儿满载笑声自由飞翔，来一场轻松愉悦的怪奇之旅。"},{"id":9824,"p":"/ciVSbFmDecOIwlxl9F6GhHVgCVJ.jpg","b":"/nrLnodkGvswfPiuKfbdPZN8P5eI.jpg","t":"神秘兵团","r":5.819,"y":1999,"rd":"1999-08-06","hs":0.822,"d":3.681,"mt":"movie","o":"　　Champion城的保护者，超级英雄Amazing上尉被绑架了。7个蹩脚“英雄”为拯救Champion城、救出Amazing上尉而同妄图控制整个城市的Casanova Frankenstein展开了斗争。"},{"id":587186,"p":"/oRVCvNwHQW8zbUqx6pzPYMU6Zt2.jpg","b":"/xRyg0PJ13JrgJ5z7vI8E9kNyeuN.jpg","t":"Teddy","r":6.6,"y":2021,"rd":"2021-03-12","hs":0.821,"d":0.939,"mt":"movie","o":""},{"id":37861,"p":"/7LBMcAx6XHwEduIsBYipvUke9n.jpg","b":"/5UTOmyAIe7icGgjc5ETOZNMITmj.jpg","t":"日出英烈祠","r":6.091,"y":2009,"rd":"2009-09-04","hs":0.82,"d":2.413,"mt":"movie","o":"　　公元1000年前后，部落首领巴德（亚历山大•莫顿 Alexanda Morton 饰）对于来历不详的独眼龙武士哈罗德（麦德斯•米克尔森 Mads Mikkelsen饰）百般刁难，非但不认为他是同族予以保护，反倒觉得他是受仇恨诅咒的危险生物，并一气之下宣判了他的囚刑。哈罗德被绑缚在旷野里受尽折磨。幸好，他遇到了10岁的机灵男孩阿尔（马尔滕•史蒂文森 Maarten Stevenson 饰）。有阿尔营救，哈罗德方才脱离牢狱。两人结成生死同盟，踏上面向黑暗之心的逃亡之路。途中，他们登上了一艘努力寻找乐土的海盗船，但是大雾迷江。小船在海上漂浮了40天后，才达到了一片未知的土地。然而，在哈罗德等人登陆时，却中了土著人的埋伏，海盗们受到了可怕的诅咒，死伤惨重。小阿尔也不幸被俘。哈罗德在营救恩人的同时，逐渐拨开了自己的身世谜团……"},{"id":496967,"p":"/6re5NBRLemS5Ysvc60mGUGHz8C6.jpg","b":"/kWkAWQQrlI5Rq2CtC5aYac9dx9V.jpg","t":"大西洋","r":6.772,"y":2019,"rd":"2019-10-02","hs":0.819,"d":1.154,"mt":"movie","o":"在达喀尔一个人群混杂的郊外，正在建造未来主义楼塔的工人们已经好几个月没有收到工资了，他们决定在主角 Ada 的情人 Souleiman 的带领下出海离开祖国去寻找更好的未来。，而在男孩们出发后的几天，一场火灾毁掉了年轻女人的婚礼，园区内的女孩又开始莫名地发烧。Ada 开始担心 Souleiman 还能否可以平安归来…"},{"id":38368,"p":"/4mOYtcByVzM8eFRy2EDWtFx4n6Y.jpg","b":"/6KvTXWweemPG4wK3XCFsCPxKZp1.jpg","t":"能召回前世的布米叔叔","r":6.656,"y":2010,"rd":"2010-06-25","hs":0.818,"d":2.079,"mt":"movie","o":"　　布米叔叔（Thanapat Saisaymar 饰）得了急性肾衰竭，因此回到乡里，边静养边等待死神来临。在乡下，他每天安静的吃饭、纳凉、看家人劳作，一个清凉的夏夜，布米叔叔、侄子和妻妹在院子里吃饭闲聊，布米叔叔去世很久的妻子竟然出现了，和他们诉说近况和多年思念，稍后，布 米叔叔失踪很久的儿子也出现了，变成了一只红眼黑毛猩猩，却没有人受到惊吓。阴阳相隔的几个人平静地拉着家常，平静的果园，平静的微风，蜜蜂每日平静的劳作，发生的一切事情都那么自然，每个风景都早在那里了，每个故事都像一个梦…… 　　本片获戛纳电影节金棕榈大奖。"}]