[{"id":42430,"p":"/53GVh2dgZ5JCLiHKc6arbHISZCg.jpg","b":"/coUuZmoW693RScvmO6QGvtWocrA.jpg","t":"睡衣男异次元空间","r":6.626,"y":2009,"rd":"2009-09-12","hs":0.672,"d":1.568,"mt":"movie","o":"《睡衣男异次元空间》是一个虚拟故事，发生在一个墨西哥的小镇上。影片采用双线叙事，不看到最后，你完全不知道导演想干什么。一条线，故事发生在墨西哥。讲拳击手身上发生的故事。另一条线，在日本，讲的就是下面这个穿着睡衣的bobo头。  导演松本人志将无厘头发挥到了宗教思考的极致。一个被困的睡衣男，一场莫名其妙的辉煌创世纪……"},{"id":7985,"p":"/stsGbgMhDo3VjLLsrbeiz0fuj8d.jpg","b":"/kbD1di34NzIJAhorYxUob1PR7cR.jpg","t":"真爱之吻","r":6.7,"y":2006,"rd":"2006-03-01","hs":0.672,"d":1.821,"mt":"movie","o":"　　佩内洛普（克里斯蒂娜•里奇 饰）出生在贵族家庭，可是她的家族被诅咒了她一出生便有着一个猪鼻子。佩内洛普对自己的样貌感到十分的自卑，她羞于与一切人交往，要想解除这个诅咒，便要得到一个出自真爱的吻，才能让佩内洛普恢复美貌。\r 　　女儿长大了，佩内洛普的父母极力张罗她的婚事，佩内洛普也想找到个真正爱她的人解除魔咒。可是每个看到佩内洛普真面目的男子都落荒而逃，令佩内洛普与父母都感到十分难堪与沮丧。\r 　　以往，每个见过佩内洛普真面目的男生都签约保证不会向外界透露这个秘密。可是某贵族继承人却走漏了风声。记者雷蒙当年想得知佩内洛普的真面目，却让佩内洛普的母亲击伤了右眼，此时他要与贵族继承人合作，雇人假扮相亲者与佩内洛普见面，以拍到她的真面目。但被雇佣的麦克斯（詹姆斯•麦卡沃伊 饰）是个没落贵族，佩内洛普误以为他不在乎自己的面貌，备受感动。实际上麦克斯从未见过佩内洛普，两人隔着一块玻璃相处良久后彼此吸引住了，但他碍于与佩内洛普的身份相差甚异，默默离开了。\r 　　最后佩内洛普又能否找到真爱，得到真爱之吻解除恶毒的魔咒呢？ ©豆瓣"},{"id":40096,"p":"/xWCKF7hgOicb3A0XiY13SdlwRcn.jpg","b":"/alQqTpmEkxSLgajfEYTsTH6nAKB.jpg","t":"蛊惑兄弟","r":8.428,"y":2000,"rd":"2000-09-15","hs":0.669,"d":1.819,"mt":"movie","o":"智高和杰克，一对患难穷兄弟，四出寻找工作，最终在面包店找到差事。但店主极为刻薄，兄弟俩的食物比狗还要差。阴差阳错，他们弄死了店主的狗，更要哄骗神父替小狗祈福，闹出笑话连篇。及后智高暗恋大财主之女路仙霞。但智高过于害羞，久久未能成事；杰克唯有替智高制造机会。一日，镇里来了一班悍匪，洗劫村民之余，更进行杀戮游戏……"},{"id":8840,"p":"/rjatcYSCqr9LdNbgg4XFKzWNjzV.jpg","b":"/9pNnSckOTQLQ5crNawV8guuHTqY.jpg","t":"龙之心","r":6.537,"y":1996,"rd":"1996-05-31","hs":0.668,"d":2.586,"mt":"movie","o":"　　武士伯温（丹尼斯·奎德饰）是艾侬王子（大卫·特威利斯饰）的剑术老师，他一心想把王子教导成一位尊从古训的明君。然而，在一次农民叛乱中，老王被杀，王子的心脏也受了致命伤。在王妃的乞求下，一条龙救了王子，分给他半颗心。即位成为新王的王子变得十分残暴。伯温认为这是魔龙的心使王子发生了变化，于是发誓要找这条龙报仇。  　　  　　十多年过去了，伯温在流浪中屠龙无数。最后一次他遇到了强大的对手。苦斗之后，双方成了朋友。伯温这才知道这已是世界上最后一条龙了。伯温给它取名叫苍龙（肖恩·康纳利配音）。在游历中，他们遇到了因父亲被杀而鼓动人民起来反抗的卡拉，双方成了朋友。一次偶遇使伯温看清了艾侬的真面目。他根本不是心魔作怪，而是本性残暴狡诈。这使伯温深受打击。  　　  　　苍龙将伯温等人带到了圣地。在感悟到亚瑟王传下的武士古训后，伯温下定决心要帮助农民起义推翻艾侬的暴政。 因为有苍龙的帮助，人们信心大增。 在战场上，农民起义军英勇作战，打败了国王的军队。  　　  　　老王妃想借杀死苍龙的方法来消灭残暴的艾侬，因为他们的生命是一体的。 然而， 这一秘密却被艾侬发现，老王妃惨遭杀害。伯温带领人们潜入了城堡，彻底打败了艾侬。然而，要杀死艾侬就一定要杀死苍龙。在苍龙的命令与要求下，伯温挥泪杀了苍龙，除掉了暴政王艾侬。  　　  　　死去的苍龙升上天空化作了星星。它的光芒将永远守护着这块土地。"},{"id":353728,"p":"/mJYAloVKf20Ko5OE9F9VSfAvmXY.jpg","b":"/sgVPO6fgi6FzD3IbpkHvqjfa5hq.jpg","t":"柜中野兽","r":7.1,"y":2016,"rd":"2016-07-15","hs":0.668,"d":1.068,"mt":"movie","o":"加拿大新锐导演史蒂芬邓恩首部长片，自编自导个人成长故事。童年笼罩阴影的奥斯卡，让他对自我认同产生怀疑、想爱却不敢爱，直到邂逅帅气的韦德，他决定走出暗柜。  奥斯卡六岁时，历经父母离异、目睹霸凌同志的惨案。两起事件带来的阴影，让奥斯卡想爱-却不敢爱。在躲藏暗柜的年少岁月中，奥斯卡唯一能坦然畅聊的对象，就只剩母亲离家前送他的小仓鼠。多年后，奥斯卡即将高中毕业，目标前往纽约攻读特效化妆。他的死党兼御用女模小洁，和奥斯卡有着一份若有似无的感情。但自从奥斯卡在打工场合邂逅帅气的韦德后，他和小洁的暧昧就此消散。奥斯卡担心这秘密会让自己陷入悲惨命运，更担心父亲会否定最真实的自己。在晦暗阴影、逐梦压力、家庭冲突的催逼之下，暗柜中的奥斯卡，即将出匣！"},{"id":11044,"p":"/jNhRjc1Q9l6tFo5aHdl8UZJPdKy.jpg","b":"/i4VUKbHE2XFwX5LRkTg3oRE9opN.jpg","t":"亚利桑那之梦","r":7.171,"y":1993,"rd":"1993-01-06","hs":0.666,"d":2.546,"mt":"movie","o":"　　在纽约打工的青年阿克塞（Johnny Depp 饰）梦中看到一位因纽特人昏倒在冰原上，雪橇犬将其救回，一只红气球在空中不停飘荡……阿克塞痴迷表演的朋友保罗（Vincent Gallo 饰）来访，邀请他远赴亚利桑那为伯父里奥伴婚，里奥在亚利桑那经营汽车生意打拼多年，遂留下阿克塞与保罗二人在车行中工作。不久阿克塞结识了性格不合的艾琳娜（Faye Dunaway 饰）与格蕾丝母女，为帮助艾琳娜圆一个飞行梦，阿克塞滞留这对母女家中，尝试制作各种飞行器，在不断的失败中从头再来，这对神经质母女的吵闹一直伴随着他。阿克塞的梦里，一只鱼在空中穿梭飞升……艾琳娜终于得到了一架小飞机，在庆祝的聚会上，阿克塞向格蕾丝示爱引发了意外的结局。  　　本片获1993年柏林电影节银熊奖。"},{"id":15613,"p":"/wNVl4ELoFIy8EbzMcduJOM0NKTa.jpg","b":"/vVMsNVSqdzDFX1utKwTjyZTjTy1.jpg","t":"外星追缉令","r":6.65,"y":1993,"rd":"1993-03-12","hs":0.664,"d":2.661,"mt":"movie","o":"　　本片根据一桩真实事件改编。在1975年11月5日晚上，在亚利桑那州的荒野山林中，五位伐木工人宣称亲眼目睹他们的同伴崔维斯（DB史威尼饰）被天外幽浮给绑架了。镇上居民认为他们头脑有问题，当地警长（詹姆斯嘉纳饰）则认为他们是在掩饰一桩命案，这种说法是要妨碍警方调查。然而，事情的真相自然唯有当事..."},{"id":11934,"p":"/6w9Qcol2qHzbZL6H0S71prr2q84.jpg","b":"/c43BxV3gM685ZDy2Tq7zAUMwFN7.jpg","t":"影子大亨","r":7.072,"y":1994,"rd":"1994-03-11","hs":0.664,"d":2.486,"mt":"movie","o":"诺维尔（蒂姆·罗宾斯 Tim Robbins 饰）从大学毕业后便来到纽约街头找工作，缺乏经验的他只能在一家金融公司里担任一名收发室小职员。不久后总裁自杀身亡，公司的实权落入了老奸巨猾的董事会成员马斯伯（保罗·纽曼 Paul Newman 饰）手中，这本来没有诺维尔什么事，不料马斯伯为了达到他低价收购公司的目的，竟将看似愚蠢的诺维尔任命为他的傀儡总裁。而诺维尔此刻正在一门心思地研发他的新发明——呼啦圈，马斯伯想借此发明使公司的股票跌入冰点，不料呼啦圈推出后竟大肆流行，公司的股票直线上升。恼羞成怒的马斯伯开始在暗中大动手脚，将公司的局势搅得一落千丈，诺维尔也变成了众矢之的，甚至有可能被关进精神病院。绝望的他再次回到公司大楼的顶层，准备纵身一跃一了百了，然而就在此时，原已故去的前任总裁竟然出现了……"},{"id":11232,"p":"/zSO6DBIIE5w3OvJotGlAHhbmqYw.jpg","b":"/tJLV3BAlHOgscVOrA99Wnb2gAef.jpg","t":"穿越时空爱上你","r":6.3,"y":2001,"rd":"2001-12-25","hs":0.66,"d":2.228,"mt":"movie","o":"凯特是一家公司的高级主管，现代新女性的典范，非她莫属。凭着聪明才智和果断魅力，她在男性世界中轻松自在地拥有自己的一片天地。李奥是艾班尼公爵，身处19世纪末的纽约，他是一个最有价值的单身汉。两个时空相距百年的男女，唯一的共同点就是：对爱情非常非常……的挑剔！  　　但是谁也别想逃过爱神丘比特的调皮箭，就在凯特的前任男友史都华无意间发现了时光隧道，闯进了19世纪的纽约，并和他的曾曾曾祖父李奥相遇，祖孙两人携手畅游19世纪的纽约市。一个不小心遇上离奇意外，把他们一起又带回到2l世纪的纽约市，并闯入了凯特的世界中时，两个原本不该相遇的男女不但见了面而且还坠入了爱河，但是现实是残酷的，两人终究必须面对年龄差距，“老少配”是不会有结果的……凯特含泪送走了李奥。  　　凄美的爱情故事就这么完了吗?但是一切并不是所想的那么简单，爱神再次对两人开了个大玩笑，凯特发现自己竟怀了李奥的孩子，现代新女性可不是浪得虚名的，在史都华的帮助下，凯特决定跨越百年去追夫，让孩子的爸爸负起责任来。"},{"id":700819,"p":"/jot9XpMceqVGKzdsA4ryyfsOXMz.jpg","b":"/wyFvoSPBw2WbRO0LW5CDeNhTZVA.jpg","t":"人生初日","r":6.7,"y":2023,"rd":"2023-01-26","hs":0.659,"d":0.547,"mt":"movie","o":"　　一个男人，两个女人和一个男孩分别陷入了人生最低谷，就在这个时刻，一个神秘人出现在他们面前，宣称要送他们一份“大礼”：在接下来的一周里，他们的存在会从世界上抹去。这四个即将再次体验人生初日的人，又将如何重启他们的人生，重新爱上生活？"},{"id":433941,"p":"/th9dvgRwhzvpbzbUTsLrGsDo1fj.jpg","b":"/hgg4VH9vtujHTh87wI5KIYNSwPy.jpg","t":"戴夫造了个迷宫","r":6.4,"y":2017,"rd":"2017-08-18","hs":0.658,"d":1.006,"mt":"movie","o":"艺术家戴夫，他的职业生涯，从来没有完成任何重要的作品。这次他造了一个迷宫，包含了幻想陷阱、诱杀装置，但不知何时，迷宫有了自己的生命，自行创造出多种机关怪物，甚至牛头怪。\r 朋友们为了营救戴夫，进入折纸迷宫，大战机关和怪物，一场撕逼大战迫在眉睫…"},{"id":2654,"p":"/msh4tEUzbnEqlHcFOUH4O0Zti8r.jpg","b":"/iuRHfeN28bRuXk2Q87RlnruYg8K.jpg","t":"战栗黑洞","r":7.21,"y":1995,"rd":"1995-02-03","hs":0.658,"d":2.329,"mt":"movie","o":"在故事结构上具有后味道的悬疑恐怖片，将观众带入“真实\"、“虚拟真实\"的辩证之中。萨姆．尼尔饰演私家侦探，受为出版商追查一名突然神秘失踪的恐怖畅销小说作家的下落，他作品的一些出奇之处是能够令读者发疯，造出很多失去理性的暴力行为。侦探起初并不相信此书具有魔力，但在他追到了书中所写的故事发生地点时，竟发现那些情节都是真实的，他自己也变得越来越疯狂。约翰．卡彭特导演本片的成绩普通而已，但幻想力丰富的剧情却着实吸引着观众一步一步深入故事气氛之中，希望寻找出事件的真相，片中的一些特技效果很能挑战人们的视觉经验。"},{"id":291351,"p":"/gmVGIEfzxupZUTer1Z5n80CHFnD.jpg","b":"/f4lMXJZgCAlxazlERC3TBqc68vs.jpg","t":"青木原树海","r":6.2,"y":2016,"rd":"2016-04-27","hs":0.651,"d":1.089,"mt":"movie","o":"青木原位于日本富士山脚下，浓密深郁的树丛遮天蔽日，故又得名\"树海\"；因其交通便利又兼具高度隐密性的特点，这片森林成为了自杀者的圣地。美国人亚瑟·布伦南(马修·麦康纳饰)来到这里意欲结束自己的生命。在路上，他意外地遇到了一位对死亡犹豫不决的日本人中村工(渡边谦饰)，他正要走出森林。两个命途迥异的人于是踏上了一条相同的路。"},{"id":891445,"p":"/imy0RTW2xGZNF0SCY3jf672VQmP.jpg","b":"/gl73XYPrjMoxZSxXjbU6pbQocH5.jpg","t":"暴虐无道","r":6,"y":2022,"rd":"2022-08-05","hs":0.65,"d":0.615,"mt":"movie","o":"又是一部复仇爽片"},{"id":2284,"p":"/rdFgWATSVhhFtNYZUFsGcHzltcG.jpg","b":"/5bTNiANIo2dXdMFaAvsWRgwgAuq.jpg","t":"马格瑞姆的神奇玩具店","r":6.2,"y":2007,"rd":"2007-11-16","hs":0.649,"d":1.76,"mt":"movie","o":"　　对外号称自己243岁的马格瑞姆（达斯汀·霍夫曼饰）先生，开了一家有200年历史神奇的玩具店，每件玩具都有自己的生命力，莫莉·马奥尼（娜塔丽·波特曼饰）是这家玩具店的经理，小时候的她因为能出色的弹奏“拉赫曼尼诺夫第二号钢琴协奏曲”而被认为是一个天才钢琴手，可是直到她22岁，却一直无法突破瓶颈，变的对自己自信心不足。老实刻板的会计师亨利·韦斯顿（杰森·贝特曼饰）被雇佣为玩具店做资产评估，和玩具店中一直交不到朋友的小伙计埃里克（扎奇·米尔斯饰）渐渐成为了朋友。  　　突然有一天，马格瑞姆宣布要离开，要将店交给莫莉，莫莉却不相信自己有这样的能力去经营这玩具店，而此时，一直明亮欢乐的玩具店也开始变的阴暗而丧失色彩，难道马格瑞姆的玩具店真的要从此消失吗？，朋友们要如何帮助莫莉建立自己的信心呢？ ©豆瓣"},{"id":79896,"p":"/bECzzYkRFlCZZAjQ9wboMGyWFcL.jpg","b":"/xxAZYZU9IfVazeyTooB6m5XJoew.jpg","t":"亡灵","r":6.171,"y":2009,"rd":"2009-08-16","hs":0.647,"d":1.518,"mt":"movie","o":"巴特（大卫·安德斯 David Anders 饰）是一名军人，一次行动中，他不幸中枪死亡，而就在他的遗体入土没多久，巴特竟然复活了。有些搞不清楚状况的巴特找到了生前的好友乔伊（克里斯·维尔德 Chris Wylde 饰），经过两人的反复研究和论证，他们得出了结论——巴特变成了丧尸，并且要依靠吸血为生。就这样，每到白天，巴特变回尸体，等到夜晚降临，他就生龙活虎起来。巴特对于鲜血的嗜求让乔伊十分困扰，经过商讨，一个绝妙的注意应运而生——既然必须吸食人血，那何不顺便消灭那些在洛杉矶像老鼠一样存在的肮脏和繁多的恶棍呢？说干就干，由丧尸和人类组成的惩奸除恶小分队诞生了。"},{"id":44768,"p":"/AreX1QYOneSfp6BNDSJfSytNkUW.jpg","b":"/xwjMiHGZ0LhiWiE5Te2v5qp60Y6.jpg","t":"赤桥下的暖流","r":6.6,"y":2001,"rd":"2001-11-03","hs":0.646,"d":1.966,"mt":"movie","o":"笹野阳介（役所广司）被公司裁员裁掉后又被妻子抛弃，只得流浪街头，通过一位流浪老人之口，他来到遥远偏僻的能登半岛一幢位于河边赤桥下的房子，想找寻老人所说的藏有金佛的盒子，但没能如愿以偿，只遇见体质相当特殊的佐惠子（清水美砂）。佐惠子的特殊在于，当她与男性交合时，体内会分泌出神奇的“暖水”，该“暖水”能令过季的花儿盛开、能把大海的鱼群召到河里。而更重要的，是沐浴在佐惠子“暖水”下的男人，会重拾失去的信心和活力。如此，笹野阳介与佐惠子开始了一次次的交合。"},{"id":549432,"p":"/cCjR18BRZXxHDBn1GJXJSDD06kF.jpg","b":"/ypzko0INFaSaMMaHChbs3zYOJqB.jpg","t":"借来的100天","r":7.3,"y":2018,"rd":"2018-10-25","hs":0.646,"d":0.891,"mt":"movie","o":"　　该片翻拍自2010年上映的日本动漫电影《意外的幸运签》，一缕无主幽魂，赫然发现自己附身在一名高中男生Min的尸首中，在外人眼里他是个医学奇迹，唯有这个「寄居灵魂」心知肚明，这是死神给他的考验，要他在100天内找出令明死去的真凶，否则他将永不超生！ 「寄居灵魂」用尽方法投入Min的世界，感受Min的亲情、友情及爱情，逐渐发现Min的死另有内情…"},{"id":25516,"p":"/j3ANnag8WzQPZfMRWHwL7wH96uC.jpg","b":"/ytQ9bT5TuDbSIXgmOC1wy49dkpM.jpg","t":"印度超人前传","r":6.883,"y":2003,"rd":"2003-08-08","hs":0.64,"d":1.814,"mt":"movie","o":"本片讲述了印度超人克里斯的父亲的传奇经历。本来胆小懦弱的罗西特偶然与遗落在地球的外星人贾都缔结下深厚的友情，贾都把自己的一身特异功能传给了罗西特并帮助他成为所向披靡的超人... ... 如果说《印度超人》是向超人叫板的话，此前传倒有几分向ET致敬的味道。"},{"id":5842,"p":"/xRMDz07uxS1mtDcR9gxo7SkPC51.jpg","b":"/rZjRoASxOOyafFruGRuDBzL7dZ8.jpg","t":"千年决斗","r":6.23,"y":2000,"rd":"2000-10-23","hs":0.64,"d":2.038,"mt":"movie","o":"　　地球上通往另一个世界有666道门，其中444道在日本的复活森林里，这里是人类世界和幽冥黄泉的连接点。  　　囚徒KSC2-303（坂口拓 饰）和狱友越狱逃跑，在通往复活森林的路上遭遇一伙黑帮分子。他们和一名神秘女子发生争吵，失手杀死一名黑帮分子。他们将尸体埋在森林里，但尸体获得幽冥之气后复活化为僵尸，疯狂攻击众人。黑帮的老板在500年前与KSC2-303是一对兄弟，他曾渴望打开森林的封印获得邪恶强大的力量，但被弟弟阻止。500年后老板决定再次开启封印，而封印的关键正是那名神秘女子。她掌握了释放邪恶力量的钥匙……"},{"id":14517,"p":"/itIJU3NKbdgScA1WPIxXzOlm0Uj.jpg","b":"/zDkLBWZmt8jZrEhdKoUKoaEwETC.jpg","t":"镜子面具","r":6.424,"y":2005,"rd":"2005-01-25","hs":0.64,"d":1.735,"mt":"movie","o":"　　故事讲述的是在一个梦幻般的国家里，一个15岁的女孩必须去找到一个面具，去拯救他的国家找回自己的家园。一个叫Helena的15岁女孩生活在一个马戏团里，她希望有一天能逃离现在的生活。一次她与父母为了将来的计划而吵架了，后来妈妈病倒了。Helena认为是因为自己的错误才把妈妈给气病的，很内疚。在妈妈临做手术的前夜，她梦到自己在一个奇特的世界，在那里有两个截然相反的女王，很多奇怪的人。在这个全新的世界里，白女王望病倒了而只有MIRRORMASK能让她恢复过来，后来她就派Helema去寻找面具……"},{"id":77561,"p":"/fYGf09qvwGmebnQJ4C58wp2Zwtv.jpg","b":"/dOeQPKVa9verEARmAzzZd9qb5tp.jpg","t":"伊娃","r":6.408,"y":2011,"rd":"2011-10-06","hs":0.639,"d":1.363,"mt":"movie","o":"　　工程师阿历克斯（丹尼尔·布鲁赫 Daniel Brühl 饰）时隔十年重回家乡工作，接下为母校设计新型机器人程序的工作，他遇到一个叫伊娃（克劳迪娅·维加 Clàudia Vega 饰）的小女孩，觉得她与众不同，邀请她来帮助自己进行工作——研究伊娃的行为模式，以完成心中完美小孩的程序。接触之下，阿历克斯发现伊娃是自己前女友拉娜（玛塔·埃图娜 Marta Etura 饰）的女儿，而十年前正是自己的不告而别，令拉娜伤心之下嫁给他们共同工作伙伴戴维（阿尔贝托·阿曼 Alberto Ammann 饰）。因为伊娃的缘故，和拉娜重新接触之下，尘封了十年的三角恋似乎又要重演，而阿历克斯的工作也遭遇了瓶颈，一场意外，让阿历克斯发现伊娃身上令人悲伤的秘密……"},{"id":14451,"p":"/6QkPoC15DErpVMP7RZbpPVK9NgE.jpg","b":"/teiU8fXmtXbOV4nqzf3vDbzDBEg.jpg","t":"死亡之雪","r":6,"y":2009,"rd":"2009-01-09","hs":0.638,"d":1.609,"mt":"movie","o":"就读于医科大学的维加德及好友们驱车前往厄克斯尼湾附近的雪山，计划与其先行到达那里的女友莎拉会合一同度假。当晚，他们从一个流浪汉那里听到流传在此地的一个恐怖传说：二战期间，一支德国部队驻扎这里，他们从当地人手中大肆搜刮金银财宝，手段残酷，贪婪无度，但在战争结束前夕该部队却被愤怒的民众杀死，只有为首的赫尔措格指挥官极少数几个人躲进了雪山之中。年轻人们对此当然嗤之以鼻，但随着一盒财宝的出现，埋藏在雪中的纳粹僵尸开始一一复活，准备夺回曾属于他们的财宝。"},{"id":8938,"p":"/eqigcYzr8NM51oDfrWNvcOS3sG6.jpg","b":"/hUpP1NUVKCg66xFBWjSSxaLzJx9.jpg","t":"东京！","r":6.927,"y":2008,"rd":"2008-08-16","hs":0.637,"d":1.499,"mt":"movie","o":"　　《室内设计》\r 　　弘子（藤谷文子 饰）和怀揣导演梦想的男友阿明（加濑亮 饰）来到大都会东京，手头拮据的他们只得暂住在弘子好友清水朱美（伊藤步 饰）的公寓中。为了生计，两人四处寻找工作和住处，却一路坎坷。阿明的作品终于在一家小影院上映，望着男友喜悦的样子，弘子愈发感到自己的一无是处，就像一把被人丢弃的椅子一样……\r 　　《梅德》\r 　　身形扭曲、举止怪异的狂人梅德（Denis Lavant 饰）从下水道钻出，暴走街头，骚扰路人。几天后，他拿着偶然找到的二战时期的手雷出现，并将其一一掷向人群。军方将其抓获，开庭审判。而与此同时，要求处死梅德和要求释放梅德的呼声此消彼长。这个怪异之人俨然成为了狂热时代的偶像……\r 　　《震动东京》\r 　　某男（香川照之 饰）是一个十年未走出家门的御宅族，他讨厌阳光，害怕与人接触，成堆的书籍构成了他全部的世界。某天，他偶然瞥见送货女孩（苍井优 饰）的面容，突如其来的地震更将封闭的二人拉近。某男发现，他无法继续呆在家中……"},{"id":1961,"p":"/et2f1JBW533ZzYiCEA2T7nwzcs1.jpg","b":"/snPM5sBGoZSm8g81yyqxsXmyzP6.jpg","t":"我叫布鲁斯","r":5.8,"y":2007,"rd":"2007-10-01","hs":0.636,"d":1.651,"mt":"movie","o":"故事讲述了拍摄过《鬼玩人》三部曲的布鲁斯，被绑架到俄勒冈州的一个小镇上，重演他在《鬼玩人》中的角色，被迫与怪物进行战斗。"},{"id":57100,"p":"/6aupgzfIvScik8KE0NHs60llVJ1.jpg","b":"/c7bTGTFCAdWjZtBqsUjijuzzX4Z.jpg","t":"双瞳","r":6.6,"y":2002,"rd":"2002-10-17","hs":0.635,"d":1.854,"mt":"movie","o":"由于两年前揭发同僚贪污，台北警官黄火土（梁家辉）被上级报复调入冷门的外事组工作，利益也曾连带受损的新同事对他怒言相向，加上妻子清芳（刘若英）受不了他长期不回家要求离婚，黄火土感觉他的世界正在逐渐四分五裂。就在此时，三宗受害者的身份并无关联的震惊了台湾社会的离奇命案发生，法医（杨贵媚）验尸发现他们都是因中一种神秘的黑霉菌产生幻觉而死，因为缺乏此方面的人才，当局从美国请来此种案例的侦办专家凯文莱特（David Morse）协助破案，黄火土重被任用。随着一桩令所有人都目瞪口呆的事实的被发现，一场围绕政治利益与民众利益的斗争也在黄火土和办案伙伴李丰博（戴立忍）及整个警察队伍之间展开。"},{"id":54433,"p":"/fvst8OS2cZ4OVuV5Cee4oL8fos7.jpg","b":"/sdNeouQdzUioDqG7P01ykS12epQ.jpg","t":"加美拉：大怪兽空中决战","r":7.445,"y":1995,"rd":"1995-03-11","hs":0.635,"d":2.231,"mt":"movie","o":"　　行驶于太平洋上的运输船海龙丸遭遇奇怪的环礁，保险公司的草薙直哉（小野寺昭 饰）和海上保安厅的米森良成（伊原剛志 饰）奉命前去调查。他们在环礁上发现了神秘的碑文和饰品，不久，环礁发生剧烈抖动，俄而竟化作一只巨龟，互相飞向空中。另一方面，位于九州的姫神岛屿大陆失去联系。鸟类学家长峰真弓（中山忍 饰）与刑警大迫力（螢雪次朗 饰）前去寻找失踪的平田教授，却在当地遭遇三只以人类为食的巨型怪鸟。在内阁的授意下，自卫队对怪鸟展开围捕，而就在这个恐慌的夜晚，巨龟也出现在陆地上，与怪鸟展开惊天动地的搏杀……  　　本片荣获第17届横滨电影节最佳导演、最佳女配角（中山忍）、最佳脚本和最佳技术四项大奖；第19届日本电影学院奖最佳女配角奖；1995年电影旬报十佳影片第6名，也是80年来唯一一部入选旬报十佳的怪兽电影。"},{"id":776561,"p":"/pBGdSvOhVpxZhrx0lkoDd7S9bq.jpg","b":"/c872xfad1PmqdGOJOiOwUIw0Bln.jpg","t":"草莓公馆","r":6.7,"y":2021,"rd":"2021-07-22","hs":0.633,"d":0.668,"mt":"movie","o":"复古科幻片，创意十足，梦境稽查员和广告植入梦境的设计惊艳。不过，相比起各种天马行空的创意和美轮美奂的怀旧美学，叙事稍显单薄了一些。主题重点似乎并不是老生常谈的消费主义批判，更倾向于人与人之间的情感联系。"},{"id":410314,"p":"/9z81XnaxHJ7LYptef6augvgwake.jpg","b":"/tAIRgvOdHF4iUjfZ4KPtYC3w5Mi.jpg","t":"圣诞心愿","r":5.9,"y":2016,"rd":"2016-11-05","hs":0.631,"d":1.032,"mt":"movie","o":"故事讲述的是一名高中女生想要在圣诞节得到自己心仪的礼物，而她的父母突然改变主意，由原先的不答应变成无条件答应甚至主动给她以前想要的东西。"},{"id":10215,"p":"/s8VOVTywXZIIHqdEjkCZziH0ebq.jpg","b":"/1dApwEEMrk7QnUb1EpyYWrG6nRh.jpg","t":"双面情人","r":6.565,"y":1998,"rd":"1998-04-23","hs":0.63,"d":2.177,"mt":"movie","o":"滑动门是指地铁或者电梯那种自动关闭的门，快一秒你可能搭上，慢一秒可能就错过了。这是日常生活中再普通不过的现象，可是你有没有想过：搭上或者错过，意味着会遇到不同的人、发生不同的事，生命可能就此改变...... 海伦是个公关经理，与写小说的男友杰瑞住在伦敦。这天海伦和平常一样早起上班，没想到会因意外而遭革职。比平常早回家的她走在伦敦的地铁站里，车子靠站时搭上或者错过地铁使她的人生走向不同的旅程： 两个过程  : (1)海伦搭上了地铁... ... (2)海伦错过了地铁..."}]