[{"id":1770,"p":"/brIBbU6t9glEGAKRTJ4PMj9OiDC.jpg","b":"/hZQE3YIoajSFtqkvSZCTnvISIMl.jpg","t":"傲气盖天","r":6.901,"y":1996,"rd":"1996-10-25","hs":0.526,"d":1.633,"mt":"movie","o":"影片的剧本在1983年就完成了，导演努力了12年才将其搬上银幕。故事从1916年爱尔兰武装叛乱失败、反叛领袖被处决说起。作为叛军年轻指挥官的迈克尔.柯林斯也被关押。获释后，他与哈利.勃兰德一起再展反旗。这次，他们放弃大规模武装起义，而是开展游击战和暗杀行动。在一次行动时，柯林斯受伤，由凯蒂进行护理，并逐渐建立起恋情。后来，柯林斯被迫放弃暗杀行动，进行大规模作战，爱尔兰共和军因此受到重创。柯林斯在充当停火协议的主要谈判者期间惨遭暗杀。"},{"id":10779,"p":"/2ZwWDOoU1yy9qyhLEatcgI94ESy.jpg","b":"/2aGtsMLVOiBiAUwQmCqYgau5AJF.jpg","t":"恐怖幽灵","r":6.9,"y":1996,"rd":"1996-07-18","hs":0.688,"d":2.564,"mt":"movie","o":"　　弗尔沃特小城接连有人神秘死去。自称能与灵魂对话的弗兰克进出于每个办丧事的家庭，提供“驱魂”服务。他在雷家清理房间时看到雷的前额上有一串数字，这是他死亡的前兆。果然不久后雷的遗孀露西告诉弗兰克，雷已不明不白地死去。弗兰克在与露西在外就餐时目睹一个死亡幽灵杀死了一个男人。警方介入，弗兰克成为嫌疑人，因为凡有死人的地方必有他出现。后来，他又在露西额头上读到一串数字。他决心自己变为幽灵去寻找凶手。为此，他让露西把他锁在医院的冷库里。弗兰克终于了解到，谋杀者是几年前在一次狂欢活动中杀死13人的约翰尼的幽灵，他人虽已死，但其魂仍嗜杀成性。"},{"id":11076,"p":"/xNDzmFeLqh9C6Edm9yBzISqaDVE.jpg","b":"/gJeF1Pn9nsSsexqaQpS0G840nI2.jpg","t":"伴你高飞","r":6.9,"y":1996,"rd":"1996-09-13","hs":0.563,"d":1.816,"mt":"movie","o":"　　13岁的爱米和妈妈生活在一起，一次交通事故夺去了妈妈的生命。爱米跟着久未谋面的父亲来到了农场生活。父亲酷爱飞行和发明，家里面到处都是稀奇古怪的发明。所有的这一切都让爱米感到很不适应。在一片被开发商推倒的树丛中，爱米意外的发现了一窝大雁蛋。爱米将这些雁蛋带回家，用自己的衣服和灯泡作了一个简单的孵化箱，一天天的等待着小雁出壳。一天，当爱米再次打开孵化箱的时候，一群湿漉漉的小雁子正瞪着圆溜溜的眼睛好奇的看着她。小雁子出壳了！出于本能，小雁子会把他们出壳后第一次看到的活的动物认做是自己的妈妈。于是，爱米就成了雁妈妈，小雁子们始终寸步不离的跟着她，在她身后争先恐后的奔跑着…… 在这些小雁子身上，爱米重新找到了快乐。可是按照政府的规定，野雁不可以被家养。为了让这些野雁重返自然，为了让爱米从失去母亲的悲伤中解脱出来，父亲卖掉了自己心爱的月球登陆舱，为爱米做了一架象大雁一样的飞机，教会了爱米飞翔。爱米驾驶着飞机冲上蓝天，在她身后，有长长的一队大雁在陪伴她一起飞翔…爱米和父亲驾驶着飞机，带着雁群，向雁子过冬的地方——安大略湖飞去。他们飞过河流，飞过草地，飞过城市。那个13岁的女孩和她的雁群成了天空中一道靓丽的风景，吸引着人们的目光。爱米终于到达了目的地，把大雁带回了家。等候在那里的一大群人都高兴的欢呼起来。阳光下，爱米的野雁在湖水中自由的嬉戏，南方的太阳柔和的给它们披上了一层温暖的光……"},{"id":312,"p":"/c7pZYrEeI5OAnEDIzoQv3UhdwGY.jpg","b":"/zxHSp0F0DKdHx3OPIh1rN4zApJq.jpg","t":"走出寂静","r":6.9,"y":1996,"rd":"1996-12-18","hs":0.264,"d":0.623,"mt":"movie","o":"在姑姑克拉丽莎（Sibylle Canonica 饰）的影响下，女孩拉拉（西尔薇·泰斯图德 Sylvie Testud 饰）对演奏黑管产生了兴趣，以音乐为契机，拉拉和克拉丽莎之间的关系越来越亲密。面对这一现象，拉拉的父亲马丁（Howie Seago 饰）的内心十分的复杂，因为他和克拉丽莎之间的关系并不和睦。\r 一转眼十年过去了，拉拉在音乐方面的成就和天赋为她赢得了前往专业音乐学院深造的机会，在克拉丽莎的建议下，她决定搬去柏林与姑姑同住。拉拉的这一决定在家里掀起了一场狂风暴雨，尽管父母都表示了强烈反对，但固执又任性的拉拉依旧我行我素。母亲的去世让拉拉一下子成熟了起来，一番波折后，她终于领悟了家庭和亲情的重要。"},{"id":20762,"p":"/jlhe2SKWqW3F7BEQl3sOkgXLtkW.jpg","b":"/uFdLjtlgCbEtkQfBiZQPLfVryr5.jpg","t":"虎猛警师","r":6.9,"y":1996,"rd":"1996-04-19","hs":0.665,"d":2.401,"mt":"movie","o":"　　珍海滋科是一位美丽且勇敢的女教师，她所在的学校有一帮无视校规的坏学生，其中以校园恶霸拉卡斯最为凶狠。由于她经常阻止他们的恶行，所以不断受到拉卡斯及其帮派的威胁和攻击。"},{"id":44705,"p":"/uMvHIh50LqWJxUK26eYWV10epdq.jpg","b":"/5jlN3G7ymVDNxDeA4SjElIslZv7.jpg","t":"第十二夜","r":6.9,"y":1996,"rd":"1996-10-25","hs":0.391,"d":1.05,"mt":"movie","o":"塞巴斯蒂安（斯蒂文·麦金托什 Steven Mackintosh 饰）和维奥拉（伊莫金·斯塔布斯 Imogen Stubbs 饰）是一对情同手足的孪生兄妹，一场暴风雨中，两人不幸遇难，维奥拉死里逃生，塞巴斯蒂安却就此下落不明。为了找到哥哥，维奥拉不惜女扮男装，成为了奥西诺公爵（托比·斯蒂芬斯 Toby Stephens 饰）的贴身侍从。  奥西诺公爵深爱着名为奥莉薇娅（海伦娜·伯翰·卡特 Helena Bonham Carter 饰）的女子，但奥莉薇娅却因为生活变故而拒绝相见。公爵派出维奥拉前往奥莉薇娅处游说说情，让两人没有想到的是，奥莉薇娅似乎对维奥拉情有独钟。糟糕的是，维奥拉爱上了善良的奥西诺公爵，一段复杂的三人关系，究竟会走向怎样的境地呢？"},{"id":602,"p":"/tTCEyKVRJa9dBlEhNQlR6Aa9B6Z.jpg","b":"/uw4SnKFZ453Gxmj5XR5Susj8TNo.jpg","t":"独立日","r":6.893,"y":1996,"rd":"1996-06-25","hs":1.207,"d":8.411,"mt":"movie","o":"未来某年的7月2日，美国各地的监视站发现一艘巨大飞船接近了地球。飞船发出的无线电信号干扰了地球的通信卫星信号，并放出了多艘直径达15英里的子飞船飞抵地球上各大城市的上空。外星飞船敌友未明，电脑工程师戴维破译出外星人发出的无线电信号，但是为时已晚，7月3日，外星人的飞船开始攻击地球，人类文明瞬间遭到巨大的打击和灾难。总统等人撤离到军事基地，指挥空军反击，却犹如以卵击石，毫无作用，军事基地也被摧毁，唯有飞行员史蒂文设法诱使一架外星人战斗飞艇坠毁。幸存者们逃到了秘密军事基地，在那里，科学家们一直在研究一艘50多年前坠毁的外星飞艇，致力于找出对付外星人的办法，那里也是人类最后的希望……"},{"id":9591,"p":"/9RmZu33qHdyZFGLfhEOmkTjdNEu.jpg","b":"/vxhnRV7jGncAZmf0FFHMs6rFHWn.jpg","t":"挡不住的奇迹","r":6.875,"y":1996,"rd":"1996-10-04","hs":0.685,"d":2.54,"mt":"movie","o":"影片讲述了六十年代一队名为“奇迹”的摇滚乐队从小镇迅速崛起成为全国知名偶像，但又有如流星般消逝的经过。组成乐队的四位年轻人之中，以沉迷爵士乐的鼓手汤姆·埃弗里特·斯科特和自我为中心的作曲歌手强纳·森萨奇的瑜亮之争的主要戏剧矛盾，清丽佳人莉芙·泰勒则扮演全力支援此乐队的热心歌迷，汤姆·汉克斯客串乐队经理人。在那个基本上社会气氛仍然相当纯洁的1964年，演出了这段一曲成名的歌坛传奇。"},{"id":8052,"p":"/1l5UaoP25Ak8PWCKIULQz70yF03.jpg","b":"/9ma1mCoFaG9iNSdHgkAZiB4rXPD.jpg","t":"赌场纵横","r":6.871,"y":1996,"rd":"1996-05-15","hs":0.552,"d":1.772,"mt":"movie","o":"席尼在路边遇见潦倒的约翰，热心地带他去赌城，教他如何赢钱。赌场里的女侍小婷违反规定和客人性交易被席尼撞见，席尼以长者的身份开导她，并叫约翰带她去走走。没想到两人隐忍已久的恋情顿时爆发，立即闪电结婚。当晚，小婷又和客人性交易时发生金钱纠纷，居然演变成一桩绑架勒索案件，席尼赶到现场，要小婷和约翰立即湮灭证据，并以度蜜月为由马上前往尼加拉瀑布。正当事情似乎平息时，朋友吉米突然找上席尼，原来他知道席尼杀死约翰父亲的秘密，并以此为要胁，向席尼勒索，席尼为了曾做下的错事将将约翰为亲生儿子为不让此事曝光席尼最后将吉米杀了"},{"id":10218,"p":"/rRjWk68kU3a2so4lgr3TKB7Y5vA.jpg","b":"/urQRrvRzsBztqjOt7yuxX9gpqw1.jpg","t":"摇摆者","r":6.868,"y":1996,"rd":"1996-10-18","hs":0.714,"d":2.733,"mt":"movie","o":"Mike是一个星运欠佳的演员，为明星梦只身奔赴好莱坞打算最后碰碰运气。离开家乡纽约的同时，也被迫与交往了6年的女朋友分手。此后Mike一直无法忘怀，每天生活在郁郁寡欢中。他的朋友们决心将他拉回到正常的社交生活中。其中Trent号称“情场鬼见愁”，他拉上Mike，两人从拉斯维加斯玩到洛杉矶，Trent与见到的每一个女人调情，试图改变Mike的绅士作派。Mike虽然也随着Trent一起玩，但他心里仍存有对爱情的渴望，释放自我的Mike终于明白了自己要的是什么。"},{"id":55936,"p":"/lRydy1yjm07naR3ZCHhux4OgL8T.jpg","b":"/9HguisYwGUiEE9ajopMEBmjvDwN.jpg","t":"高加索的俘虏","r":6.825,"y":1996,"rd":"1996-03-15","hs":0.306,"d":0.753,"mt":"movie","o":"　　本来是一场你做初一我做十五的战乱仇杀，谁知失手被俘的俄军虾兵蟹将，被高加索村长当成人质，希望通过交换战俘赎回爱子。怨恨未曾消解，情意却默默滋生；先是血气方刚的虾兵与十月芥菜的村长女儿有来有往，后是蟹将与监守他的哑巴成为无声的莫逆。可惜好景不常，以为是解除武装的桃花源，瞬间转为万劫不复的地狱。影片就在车臣战区不远拍摄，以当地村民为演员更加强了真实感。波德洛夫技艺之精，视野之纯，使人心服口服。获九六康城影展国际影评人奖。"},{"id":10586,"p":"/3KEPs6RKlin9pT9fqjtW7MSLC8H.jpg","b":"/5W6bg86btcUxntzebVD0VBSPuW3.jpg","t":"黑夜幽灵","r":6.819,"y":1996,"rd":"1996-10-11","hs":0.838,"d":3.731,"mt":"movie","o":"约翰（方·基默 Val Kilmer 饰）是一名工程师，他即将前往遥远的非洲，去完成建造大桥的艰巨任务。到了非洲后约翰才发现，除了糟糕的气候，这里还存在着更加危险和恐怖的东西。食人狮的频繁出没让整个建设团队都无心工作，为了保证工程如期进行，英勇的约翰射杀了食人狮，却引来了更大的麻烦。\r 在当地，“黑夜”和“幽灵”两条狮子恶名远扬，它们体格巨大冷酷无情狡猾多变，前前后后造成了近40起死亡事件，如今它们盯上了约翰。在猎手雷明顿（迈克尔·道格拉斯 Michael Douglas 饰）的帮助下，约翰一次次的死里逃生，这些充满了恐惧的经历也促使约翰下定决心为民除害。"},{"id":2300,"p":"/4ttJz7otn4AfGdF4QdaT8b2z1Us.jpg","b":"/lWybXICZZpxnSvWSOW53XxTERUg.jpg","t":"空中大灌篮","r":6.814,"y":1996,"rd":"1996-11-15","hs":1.014,"d":5.681,"mt":"anime","o":"　　美国NBA传奇人物迈克尔·乔丹在事业最顶峰之际引退篮坛，决定转入职棒。与此同时，怪物行星的太空游乐场经营遭遇窘境，游乐场老板派出手下的小怪物们前往地球，目的是绑架华纳公司包括兔八哥、太妃鸭、三只小猪等在内的动画片明星们为游乐场招揽顾客。为了维护自由，动画明星们紧急磋商对策，他们自作聪明认为外星怪物身材短小，于是决定采取篮球比赛的方式决定胜负。不过动画明星的如意算盘落空，小怪物们暗中盗取了皮蓬、巴克利等NBA明星们的球技，变成了身形健壮修长、球技高超的怪物篮球手。眼看败局已定，兔八哥紧急找来迈克尔·乔丹助阵，决定动画明星去留的时刻越来越近……"},{"id":12531,"p":"/h3HxZbysl5Gfa9cq3o81GWeKbQW.jpg","b":"/3Q7gL6aLgxdIZY4gCLxtT53XfUS.jpg","t":"非常公寓","r":6.8,"y":1996,"rd":"1996-07-27","hs":0.554,"d":1.772,"mt":"movie","o":"麦克斯（文森特•卡塞尔 Vincent Cassel 饰）和女友就要步入结婚的殿堂，他却意外地看到失踪了的前女友丽萨（莫妮卡•贝鲁齐 Monica Bellucci 饰）。往事一幕幕闪回：他们曾经是甜蜜的一对，却因为没有转交到丽萨手中的一封信而错过了这段感情——这个遗憾恰恰是由于丽萨的邻居爱丽丝（罗曼娜•波琳热 Romane Bohringer饰）一手造成，她暗恋麦克斯已久，麦克斯叮嘱她交给丽萨的信，其实一直搁置在她手中。如今，爱丽丝住进了丽萨的旧公寓里。当麦克斯走进公寓想找寻丽萨时，眼前看到的却是爱丽丝。二人发生了关系，爱丽丝终于得到了这个梦寐以求的男人，并且一再设下圈套，让麦克斯和丽萨擦肩而过，终见不得一面。而丽萨的悲剧，还远远不止如此。得到了麦克斯的爱丽丝，还是选择抽身而去，看见麦克斯和他的未婚妻在机场相拥，她脸上露出复杂的笑意。"},{"id":31146,"p":"/ibDb9U1JsPXJYycSgq6ssSOz1W4.jpg","b":"/ypaWcRK1K4gvBaOIFmxfwY31tzZ.jpg","t":"盒光之夜","r":6.8,"y":1996,"rd":"1996-08-29","hs":0.286,"d":0.692,"mt":"movie","o":"爱尔·方滕担任某电力公司主管，为人严谨负责，但在同事及属下眼中，却是不通情理的上司；妻儿们也都戏称他“时钟先生”以强调他刻板的生活态度。他自己也察觉到有些不对劲，经常看见不寻常的事物。比如骑车的人，愈骑愈往后退，倒水时，水流进壶中，而不是杯子里……"},{"id":47694,"p":"/9pRuHcfGc55IpbdGby9R4dA8jFS.jpg","b":"/ugXZzSoelpO5lPQy4TXXMgBrRHJ.jpg","t":"风月","r":6.8,"y":1996,"rd":"1996-05-09","hs":0.638,"d":2.222,"mt":"movie","o":"父母双亡的忠良（张国荣）投靠嫁入庞家的姐姐秀仪（何赛飞）时，处处受到姐夫的挤兑和侮辱，一怒之下用鸦片毒废了姐夫，逃到上海后，阴差阳错投入黑帮头目大大门下，成为利用色相勾引富家太太上钩再勒索其钱财的“拆白党”。庞府老爷死后，大小姐如意（巩俐）被立为主事，为骗庞家财产，大大命忠良回到庞府引诱如意，岂料两人日久生出真情，不忍再欺骗如意的忠良独身返回上海，而如意也被大大接到上海，眼见了忠良所从事的“拆白党”勾当，心生死灰。"},{"id":42314,"p":"/qAYYZzO6q7prlt6bmIvqOOwKsXi.jpg","b":"/qTofO8swHYG9Dw0wE2UwbaJpuNl.jpg","t":"寻找理查三世","r":6.8,"y":1996,"rd":"1996-10-11","hs":0.425,"d":1.184,"mt":"movie","o":"阿尔．帕西诺演而优则导处女作就挑战高难度，用半纪录半戏剧，既诠释又议论的复杂手法拍摄本片，其创作诚意和导演技巧都有令人惊喜。本片基本上是纪录阿尔．帕西诺和美国演员排学莎翁的冷门剧本《理查三世》的整个过程。透过大量的街头访问，让人了解到美国年轻一代对莎士比亚的戏剧是何其陌生，这也解释了帕西诺为何要拍此片的动机。而一连串选角和围读剧本的讨论，则有如向观众解读《理》剧，深入了解其时代背景和角色心理动机，让大家在欣赏戏中戏的正式演出部分很快便进入状况。因此，本片采用的叙事手法看似零乱，实际却对观众发挥了下面的辅助作用，因为影片的镜头运用更自由奔放，戏里戏外的呼应更紧密，关注的层面更广泛，成功地为莎剧电影注入了新血液。"},{"id":9100,"p":"/8bW2RdRkloYtEPhbQZN4wcdmJP4.jpg","b":"/h5exAALPv8l77tww0DLfsCWTaHo.jpg","t":"魔女游戏","r":6.8,"y":1996,"rd":"1996-05-03","hs":0.979,"d":5.213,"mt":"movie","o":"16岁的少女萨拉·贝利（Robin Tunney 饰）外表阳光美丽，却拥有不为人知的痛苦过去。为了寻找生活的希望，她随父亲（Cliff De Young 饰）和继母从旧金山搬到了位于洛杉矶的一座城市，并在当地一所教会学校继续学业。在这里她遇见三个打扮和举止都很怪异的女孩——（费尔鲁扎·鲍克 Fairuza Balk 饰）、邦妮（Neve Campbell 饰）和罗谢丽（Rachel True 饰）。周围的学生没有一个愿意与她们交往，甚至盛传他们就是恐怖的女巫。萨拉无意间展现出的超能力引起南希等人的注意，这四个本质上有着相同气质的女孩很快便走到一起。  　　他们希望召唤万物之灵马农（Manon），让其进入自己的身体，由此可以使糟糕的生活变得好转起来。只是，世界上绝对没有免费的午餐……"},{"id":88811,"p":"/6EpY5XBPwbY1jQ5aYKSDh3OSBkU.jpg","b":"/lE2DD3iEfKuQpKDG0xtLbMhlEpf.jpg","t":"南国再见，南国","r":6.8,"y":1996,"rd":"1996-05-13","hs":0.426,"d":1.183,"mt":"movie","o":"小高和喜哥、扁头、小麻花、瑛姐从小在这里长大。小高为帮会赌馆作清场，过着没有事业和婚姻的流氓生活。他与朋友在大陆搞了一些投资，因用人不当而失败。一次，小高与扁头、小麻花租车去扁头老家，索取扁头家人卖祖地所得的部分钱。老家只剩大哥，但大哥也没分到钱，都让伯父拿去了。扁头和小麻花又找到伯父，伯父的儿子是刑警，说他们要钱是耍流氓，不容分说拳脚相向。小高的女友阿瑛把左营眷村的房子卖了，准备去美国姐姐家，决定与小高分手。这时，小高接到小麻花的电话，赶到夜市见到扁头被打得鼻青脸肿，欲找刑警讨回公道，却被刑警抓了起来。后来，喜哥找到某议员的兄弟说情，才将他们放了。"},{"id":2140,"p":"/dcCnVVggEBfNpzHrqzDJqhE6tGP.jpg","b":"/zPyVcPi5vFjjHbZsYYbbIG1I0oL.jpg","t":"人人都爱雷蒙德","r":6.797,"y":1996,"rd":"1996-09-13","hs":2.617,"d":125.743,"mt":"tv","o":"体育报社记者雷蒙德（雷·罗曼诺 Ray Romano 饰）贤惠的全职母亲黛博拉（帕翠西亚·希顿 Patricia Heaton 饰）精心经营着一个五口之家。雷蒙德工作繁忙，夫妻间偶尔有小争执，但这些都不是问题。因为最大的麻烦是雷蒙德的父母和哥哥，他们就住在街对面。老妈玛丽（多莉丝·罗伯茨 Doris Roberts 饰）总喜欢控制欲雷蒙德的生活；老爸弗兰克（彼得·伯耶尔 Peter Boyle 饰）有着各种让人受不了的恶习于。警察哥哥罗伯（布拉德·加瑞特 Brad Garrett 饰）总是自说自话从雷蒙德家里拿东西吃。这些突发状况常常让雷蒙德和黛博拉头疼，却又无可奈何"},{"id":454,"p":"/dN9kVmuEV5f181eWOApBzaphkbo.jpg","b":"/gakVVTn9QDupSHvgXm6XHNdmRJf.jpg","t":"罗密欧与朱丽叶","r":6.787,"y":1996,"rd":"1996-11-01","hs":1.051,"d":6.207,"mt":"movie","o":"　　罗密欧（莱昂纳多•迪卡普里奥 饰）与茱丽叶（克莱尔•丹妮丝 饰）在一个派对上一见钟情了，这个派对是为了庆祝茱丽叶找到了如意郎君。可是他们各自所在的家族是死对头，常常爆发冲突。罗密欧潜入了茱丽叶家的后院，两人互诉爱意，由于知道家族之间的不和是他们的障碍，所以他们在神父的帮 助下秘密完婚。茱丽叶的表兄泰华是个暴躁的人，他要跟罗密欧决斗可是罗密欧只想和平相处，罗密欧好友莫邱托想杀死泰华，却先被泰华杀死，罗密欧愤怒之下也把泰华杀了。  　　罗密欧被驱逐出境，茱丽叶要另嫁他门。神父策划让茱丽叶假死，可是没有收到信件的罗密欧信以为真，在茱丽叶醒来之际，喝下了毒药…"},{"id":2143,"p":"/jQtbHH07alTI1knOmt8ZabU6p3c.jpg","b":"/mBc5ehhLAEoOgbUSSsp6gQFDrnO.jpg","t":"卡拉之歌","r":6.78,"y":1996,"rd":"1996-10-30","hs":0.346,"d":0.886,"mt":"movie","o":"1987年，战争年代的爱情故事。一名公交车司机乔治·莱诺克斯遇见了卡拉，一个生活在格拉斯哥的尼加拉瓜流亡者，她的生活十分不稳定和悲惨。她的背部有疤痕，男友失踪，家人四散，她有自杀倾向。乔治带她回到尼加拉瓜，帮助她找出他们发生了什么，并面对她的过去。回到家后，卡拉的噩梦般的记忆接踵而至，卡拉和乔治陷入了美国对桑地斯特人的战争中。一个谜团围绕着卡拉的男友的下落，而他的下落的关键可能是卡拉的朋友布拉德利，一个愤怒的美国援助工作者。她找到了自己的家人，却遭到了反对派的攻击，她和这位苏格兰人面临着自己的选择。"},{"id":27265,"p":"/mxJJ0IEOOdvMo5yO7rcJBqyZ11n.jpg","b":"/aViC67Gyp0BzAQjBcGJsRv2HlB0.jpg","t":"天才老妈","r":6.759,"y":1996,"rd":"1996-12-25","hs":0.746,"d":2.94,"mt":"movie","o":"男主角是一位不得志的小职员，偶然的机会在家宅奇写小说，不料竞获得意外的成功。在读书会上，他得知自己的母亲多年前，也怀有成为作家的梦想。"},{"id":25189,"p":"/ekk8MKMp3tlJjcMuhOgKsMCRrvR.jpg","b":"/29f4MK68pkBwDzWWTmarrmzdrcn.jpg","t":"双面镜","r":6.725,"y":1996,"rd":"1996-11-15","hs":0.559,"d":1.81,"mt":"movie","o":"格里高利（杰夫·布里吉斯 Jeff Bridges 饰）是一位个性腼腆的数学教授，许多女人带着热情和期待来到他的生活中，但最后无一不以失望和离开为结局。其貌不扬的罗斯（芭芭拉·史翠珊 Barbra Streisand 饰）是格里高利的同事，在姐姐的撮合下，两人开始了交往。交往的过程十分顺利，格里高利对于罗斯的聪慧敏锐十分的中意，不久之后，他们踏入了婚姻的殿堂。"},{"id":2925,"p":"/2ApifgYnfdJUSmCKzTBrWOYYWsn.jpg","b":"/4GK0IqSk6t61zf4ij3t1lbJlTqS.jpg","t":"前妻俱乐部","r":6.706,"y":1996,"rd":"1996-09-20","hs":0.711,"d":2.762,"mt":"movie","o":"　　三位大学好友布兰达（贝特•米德勒 饰）、埃利斯（歌蒂•韩 饰）、安妮黛安•基顿 饰）离开大学后各奔前程。但她们的婚姻是相似的，她们各自的丈夫都爱上了别的女人。虽然她们都把青春贡献给了自己的丈夫，协助丈夫名成利就，但她们还是无可避免都被丈夫抛弃了，成为了弃妇。\r 　　三位昔日的好友成为了彼此之间的倾诉对象，难免得同病相怜一番。而她们更做出了一个重要的决定，团结一致的她们要对她们无情的丈夫们实行报复，组成了一支“前期俱乐部”，务求成功执行她们的计划……"},{"id":474,"p":"/hJeHSCFoxWN2Pt2lg56CKOi9g87.jpg","b":"/bblnBLNL8w45P8QYXsbC8b1GlLs.jpg","t":"Nash Bridges","r":6.7,"y":1996,"rd":"1996-03-29","hs":1.645,"d":19.581,"mt":"tv","o":""},{"id":13685,"p":"/6E7mJ5wpzTFbYFbJvTzzZ8Til9C.jpg","b":"/wWZjmgJC2m2jy4UAPtRAsakNtG7.jpg","t":"瓶装火箭","r":6.7,"y":1996,"rd":"1996-02-21","hs":0.658,"d":2.427,"mt":"movie","o":"梦想成为了不起的罪犯的迪格南（欧文•威尔逊 Owen Wilson 饰）找来刚结束了精神病院治疗生活的好友安东尼（卢克•威尔逊 Luke Wilson 饰），以及能够充当司机的大麻爱好者鲍勃（Robert Musgrave 饰）组成了一个仓促上马的犯罪团伙。先用偷窃安东尼家来热身的这伙准罪犯们苦练枪法、设计路线，终于成功打劫了一家书店，兴高采烈进入罪犯行列的迪格南等人驾车逃窜，躲入了一家汽车旅馆，安东尼对旅馆的乌拉圭女服务员一见钟情，而鲍勃却因自己兄弟入狱的消息心神不定。在安东尼和服务员的恋情如火如荼之时，鲍勃丢下二人返家，迪格南和安东尼也终于散伙，各自回归了平静生活。然而迪格南仍然没有放弃犯罪之梦，他向自己的偶像——黑道人物亨利求助……"},{"id":9283,"p":"/sHcx1fBmrtZYvFmUywU0d5cvIFd.jpg","b":"/5VfgNZJvJ6FcwF3PPQbpUIzILkQ.jpg","t":"美丽女孩","r":6.7,"y":1996,"rd":"1996-02-09","hs":0.651,"d":2.339,"mt":"movie","o":"　已情有所属的汤米仍不能忘情旧爱，偷偷摸摸的结果是鸡飞蛋打；保罗迷念模特型的情人，不满已深爱他七年的女友，到头来痛失所爱；莫文虽然已为人夫父，但还经常无视妻儿的存在去惹事生非；音乐家威利也无法确认自己对特雷西的感情，故此影响到他对未来人生的规划。回到故乡小镇后先后认识了十三岁的少女马蒂和酒吧女郎安吉拉，前者的狡黠令他迷惘，后者的开朗使他省悟。全片探讨的是男女之间的彼此认知以及他们对“承诺”所抱的不同态度。"},{"id":9819,"p":"/lTHq1K5Y6EDRjxTBvReXHY6AKQ3.jpg","b":"/jO6KXOWCRVbpT1W5Q7fKt4dWhIh.jpg","t":"马文的房间","r":6.7,"y":1996,"rd":"1996-12-18","hs":0.535,"d":1.703,"mt":"movie","o":"中年妇女贝西（黛安·基顿 Diane Keaton 饰）的大半生都用来照顾两位年老的亲人：患中风的父亲马文和脾气古怪的姑妈鲁思。现在，贝西自己也患上了血癌，唯一生存的希望是近亲中有人提供骨髓。无奈的贝西只好与20年来没有联系的姐姐李（梅丽尔·斯特里普 Meryl Streep 饰）联络。李是个单身母亲，她并不想与贝西见面，但想到能借此暂时撇开儿子汉克（莱昂纳多·迪卡普里奥 Leonardo DiCaprio 饰）在家里纵火引起的烦恼，还是带着儿子回到佛罗里达的老家。姐妹刚见面时情绪还不错，但时间一久，过去的种种不快又开始作祟。而且住过精神病院的汉克不愿做骨髓化验，伤了贝西的心。后来，汉克与贝西的关系奇迹般地好了起来，并且使两姐妹之间的亲情得以恢复……"},{"id":40886,"p":"/qTYvLoQnIA6BfSeDG93fZwcWQ2g.jpg","b":"/w50UAuXUBtnGsHY0HREAs2nkEfv.jpg","t":"梦旅人","r":6.7,"y":1996,"rd":"1996-06-15","hs":0.27,"d":0.642,"mt":"movie","o":"　　可可（卓娜）掐死孪生妹妹后被父母送进了精神病院，在这个“特殊”的地方，用一身黑乌鸦毛扮天使的她结识了卷毛（浅野忠信）和小悟（桥爪浩一），三人成为好友。卷毛因失手杀死了屡次侵犯他的变态老师被送到这里，噩梦自此伴随，小悟则是脱离现实的妄想狂。\r 　　某天可可和卷毛沿着医院的围墙走到了外面的世界，教堂里的圣歌声令他们停下脚步，得到一本由一位好心牧师所送的《圣经》后，卷毛认定世界末日即将来临，而可可觉得自己死亡的时刻才代表真正的世界末日。其后，三人再次爬上医院的围墙，结伴去等世界末日的降临"}]