[{"id":28171,"p":"/uTeYg3RPKlGYbyvEYKq5Ht5QGch.jpg","b":"/2LdpiR2Se0xhxSLA9r2al4YSYYj.jpg","t":"坎大哈","r":6.226,"y":2001,"rd":"2001-05-11","hs":0.6,"d":1.76,"mt":"movie","o":"在飞机上，阿富汗女记者纳法斯（尼罗法•帕兹拉 Nelofer Pazira 饰）用录音机记录着前往坎大哈的历程。阿富汗爆发内战后，她逃往了加拿大，但是当她接到表妹的绝笔书后，毅然决定重返故乡，拯救欲在月蚀日自杀的表妹。她跟随行人员跳伞降落在这片满目疮痍的地方。战后，那里 的孩子依旧没有摆脱恐惧的阴影，他们在学校里接受者枪械的训练，嬉戏时做踩响玩偶就死的游戏。那里的一夫多妻制依旧存在，妇女们依旧虔诚诵经，遮盖黑纱，不敢逾越礼教的法度。红十字会为当地人送来的假肢，但有的人却用假肢做起了生意。法尔斯在访谈中，遇到了一位易容的美国医生，为了搭救表妹，他们并肩前行……"},{"id":9786,"p":"/eV6UL22Zlpsq5XybUupWh0rBOp0.jpg","b":"/yDgMI5clt1rQwvsdcM16UJ5yz3j.jpg","t":"艺校的秘密","r":6.14,"y":2006,"rd":"2006-05-05","hs":0.6,"d":1.517,"mt":"movie","o":"杰洛（麦克思·明格拉 Max Minghella 饰）是一个热爱绘画，一心想成为著名画家的艺术青年，可是，当他如愿以偿进入了艺术大学之后才发现，眼前的一切和想象中相去甚远。在专业课堂中，认真勤奋的杰洛并不是老师最得意的学生，反倒是看上去呆头呆脑的约拿（马特·基斯拉 Matt Keeslar 饰）受到了老师的肯定。更让杰洛感到苦恼的是，自己所爱上的人体课的模特奥黛丽（索非亚·迈尔斯 Sophia Myles 饰）似乎对约拿产生了好感。\r 学校里发生了血腥的连环杀人事件，但这并不在杰洛的关注范围之内。年度考核临近，创作出优秀作品的学生即可获得在著名画廊举办个展的机会。作品屡遭否定的杰洛无奈之下找到了落魄画家吉米（吉姆·布劳德本特 Jim Broadbent 饰）并盗用了他的作品，没想到，正是吉米的画作让杰洛成为了警方缉拿的对象，而约拿警察卧底的身份也随之浮出了水面。"},{"id":15613,"p":"/wNVl4ELoFIy8EbzMcduJOM0NKTa.jpg","b":"/vVMsNVSqdzDFX1utKwTjyZTjTy1.jpg","t":"外星追緝令","r":6.65,"y":1993,"rd":"1993-03-12","hs":0.6,"d":2.227,"mt":"movie","o":"本片根據一樁真實事件改編。在1975年11月5日晚上，在亞利桑那州的荒野山林中，五位伐木工人宣稱親眼目睹他們的同伴崔維斯（DB史威尼飾）被天外幽浮給綁架了。鎮上居民認為他們頭腦有問題，當地警長（詹姆斯嘉納飾）則認為他們是在掩飾一樁命案，這種說法是要妨礙警方調查。然而，事情的真相自然唯有當事..."},{"id":421471,"p":"/xYTI11qFnmx39LRhDOsGEabfqtp.jpg","b":"/lcgaDmokrKltbgwQu9Wf6X0qPTE.jpg","t":"花季少女","r":6.4,"y":2017,"rd":"2017-03-16","hs":0.6,"d":0.886,"mt":"movie","o":"讲述洛杉矶少女Erica嗜好制造戏剧性场面，自己扮演义务警员来戏弄贪污的警察，偷、抢、砸、打，同时要逃避来算账的人。她的继兄Luke精神上不稳定，两人的关系也非常诡异。"},{"id":8424,"p":"/oFEptbOobk37dpNW4AsRTcjzNto.jpg","b":"/pkDBwOWUjIE1hycR4epPGgfIX4.jpg","t":"两小无猜","r":7.233,"y":2003,"rd":"2003-09-17","hs":0.6,"d":1.582,"mt":"movie","o":"当一个人问另一个人“敢不敢”的时候，另一个人必须说“敢”，这就是游戏的规则。小男孩于连和小女孩苏菲的相遇即开始于这样一场孩童的闹剧，一个精美的铁盒子就是他们游戏的见证。说脏话，扰乱课堂，在校长室小便，内衣外穿……一个游戏两人一玩十多年，他们什么都敢，除了承认彼此相爱。\r 苏菲（玛丽昂·歌迪亚 Marion Cotillard 饰）提议两人分别四年，挑战的内容是于连（吉约姆·卡内 Guillaume Canet 饰）敢不敢伤害苏菲。恍惚四年逝去，于连找到苏菲，为了游戏的进行他决定另娶她人，邀请苏菲做伴娘。受到伤害的苏菲在于连的婚礼上抛出铁盒子“你敢悔婚么？”原本最最亲密的朋友相互伤害最深。同样心痛的两个人相约再次分别十年。\r 十年里，于连拥有了一切，家庭、事业、朋友，只是没了苏菲宛如没了心，原来丧失激情的生活这般索然无味。\r 终于十年过去，“Love me, if you dare...”"},{"id":1492,"p":"/3effmbI6BbGW9i0HzEDfVGuOsvz.jpg","b":"/qIgplWrPzo2dpgDDqZKUYRQUOCP.jpg","t":"哥伦布传","r":6.278,"y":1992,"rd":"1992-10-09","hs":0.6,"d":2.384,"mt":"movie","o":"500年前，充满迷信色彩的西班牙，认为海洋的尽头有魔鬼守侯著，只有航海家哥伦布坚信，海洋的尽头是一片新土地，几经辛苦说服女皇资助冒险旅程的他终于发现新大陆，可惜贵族们都视这土地为猪肉，只有他愿意维持乐土的自然纯朴，终被奸人排拆，究竟现实与梦想的距离，会否动摇这位梦想家的坚持呢？影片描写的是著名航海家哥伦布的航海故事，重点刻画的是哥伦布的社会性。以其子费尔南多的回忆的形式，对其颠沛流离的一生进行了追述。通过影片我们可以看到，作为一名航海冒险家，哥伦布绝对是成功的伟人；但若将他视作一个普通人，他又是一个可叹的失败者。影片生动地再现了哥伦布丰富多彩的社会生活经历，他那富有理想的心智和勇敢无畏的精神，还有那粗暴蛮横的坏脾气和贪婪攫取的性格。"},{"id":33457,"p":"/lT8MCmidz11cuLWb68Ao0anB3mW.jpg","b":"/9XdNGgj3eHjTl3EVSs3pY5AIXMQ.jpg","t":"傻不垃圾","r":7.1,"y":2001,"rd":"2001-09-07","hs":0.6,"d":1.734,"mt":"movie","o":"赛瓦基是一个无惧强权的新闻报道员，他对工作及追求真理的热诚激怒了政府。有一天，这名新闻报道员前往采访一位国家政府高官并问及一些关于国家事务。结果，这位高官的挖苦地回答假如由塞瓦斯来担任这职位他究竟能做些什么政绩出来。塞瓦斯面临有史以来最艰巨任务!在恋人叠吉尔和助手托比的帮助下，小记者成了大人物，所有的人都对他堆满笑脸，台前、幕后，形形色色的人怀揣着各自的目的上演了一出大闹剧……"},{"id":785522,"p":"/e8yxFPOvNmhlfUXBqiNvvpMI4t5.jpg","b":"/kFZAu1g0f7bpunIumUY8Gb3Y9WU.jpg","t":"滑板女孩","r":7.3,"y":2021,"rd":"2021-06-11","hs":0.599,"d":0.618,"mt":"movie","o":"住在印度乡村的少女发现自己热爱滑板，人生从此发生改变。,为了追逐滑板竞赛梦，她将踏上一条挑战重重的道路。"},{"id":9989,"p":"/9PXyfcJe53A9qFkcj5dkTJwIWoS.jpg","b":"/1ucqnkuZLgC4wuhaIYqleRpW06.jpg","t":"反托拉斯行动","r":6.049,"y":2001,"rd":"2001-01-11","hs":0.599,"d":1.854,"mt":"movie","o":"米罗（瑞安·菲力浦饰）是个年轻聪明而充满理想的小伙子，他在电脑方面的特长几乎无人能比，是一个名副其实的电脑天才，而且还有个当画家的漂亮女友（克莱尔·弗兰妮饰），本来生活无忧无虑，还有着一片光明的大好前途，但正当他着手和朋友泰迪创办自己的公司想打出自己的一片天下时，却意外地被硅谷一间拥有数亿美金资产的大公司——NURV相中。这间公司的拥有者，正是电脑业的顶尖人物——加里·文斯顿（蒂姆·罗宾斯饰），在米罗眼中，文斯顿无疑是个精明强干无往不利的传奇式人物。文斯顿要利用米罗出类拔萃的电脑天赋使自己的公司在这一领域中立于不败之地，而对于米罗来说，这不仅意味着丰厚的报酬，更是一个为实现自己的理想而大展拳脚的好机会。于是，他放弃了和泰迪筹办的公司，投入了NURV的怀抱。很快，米罗就因为和新搭档丽莎（瑞切尔·蕾·库克饰）的出色合作而得到了文斯顿的赏识，但是，正在米罗的事业稍有点起色时，形势突然出现了变化：一连串的事件使米罗开始怀疑起这个公司的底细，在他的调查之下，真相被逐渐被揭示出来，原来，他的老板文斯顿有着不可告人的秘密，而且处理起那些对公司的垄断地位构成威胁的问题一向是不择手段，这让米罗不寒而栗，更可怕的是，米罗发现，身边没人可以信任，自己简直就是在和这个庞大的垄断组织孤军作战，他这才意识到自己正身处危险中......"},{"id":17015,"p":"/10hycdhFLq3M3y0ONxIMSiY8Mrs.jpg","b":"/evCHYeumw4Y4hikG4AG9o5yZXUW.jpg","t":"劝导","r":7.1,"y":1995,"rd":"1995-05-01","hs":0.599,"d":2.048,"mt":"movie","o":"　　根据简·奥斯丁同名小说《劝导》改编而成。\r 　　埃略特家有三千金，大女儿伊莉莎白自负高傲，小女儿玛丽神经兮兮，一家人都虚荣自私，唯有二女儿安妮（Amanda Root饰）秀外慧中，凡事处理都大方得体。\r 　　由于父亲和伊丽莎白的过度挥霍，全家人不得不把房屋租出，搬到近郊居住。由是，安妮和新主人的弟弟海军温沃斯上校（Ciarán Hinds饰）不期而遇，8年前的伤口再次被血淋淋地撕开——当年19岁的安妮和温沃斯在谈婚论嫁之际，因受到教母罗塞尔夫人（Susan Fleetwood饰）的“劝导”，性格软弱的安妮一时难以决断，最终抛弃了恋人。\r 　　8年后，温沃斯退役归来，他已脱胎成一个举止风度不凡的翩翩美男子，又继承了大笔财富，迅即成为社交之星。而安妮最好的青春却早在漫长的岁月中空掷殆尽，回首往事，安妮对当年的决定追悔不已……"},{"id":664506,"p":"/jfPjzfO976Pi026C4HaeFsZXCWA.jpg","b":"/xEHcm3LgMWpXxtFuO9DkZnDSk2F.jpg","t":"另一个世界","r":6.8,"y":2022,"rd":"2022-02-16","hs":0.599,"d":0.557,"mt":"movie","o":"故事围绕57岁的菲利普·莱梅瑟(林顿 饰)展开，他的妻子(基贝兰 饰)准备离他而去，而深爱着他的妻子离开他的原因却是因为他已渐渐沉迷于工作压力无法自拔。菲利普是一家美国投资企业的高管，而他现在陷入了两难的境地，他不知道如何满足上司的要求，此刻的他早已精疲力尽。"},{"id":375742,"p":"/fTxhuznQpcYb1lx5mbMox5PXo9L.jpg","b":"/kwUym7oi1fOJBwnyoQce66xNpoO.jpg","t":"魅惑","r":6.3,"y":2015,"rd":"2015-12-25","hs":0.599,"d":1.004,"mt":"movie","o":"　　一对美人鱼姐妹，银和金，在陆地上寻找他们的梦想天堂。歌舞辉煌，灯光闪耀的夜生活让两姐妹流连忘返。乐队三人组的主唱女士收养了她们，带两姐妹看遍人间繁华，并让她们在舞台上发光发热，两姐妹的歌声得到了观众的认可。在与人类相处的过程中，两姐妹慢慢了解到人性善与恶……"},{"id":421632,"p":"/jecVCKLA2rttDps4jiFdtd0pA3n.jpg","b":"/zKmZvgLUZ77xdWUtuTkmyriU3n1.jpg","t":"闔家共度聖誕節","r":6.1,"y":2016,"rd":"2016-11-27","hs":0.599,"d":0.937,"mt":"movie","o":"助理地方檢察官兼單親媽媽賈姬打算了結一樁大案子，並和女兒一同歡度聖誕節的計畫，卻因為關係疏遠的父親造訪，而變成一團亂。"},{"id":456086,"p":"/hXfwrs8g3pY4mmaO5WDAowWLqBg.jpg","b":"/nzkNBGiyHBUdxQwBQ0eR2HZwIgu.jpg","t":"支持女孩們","r":6.081,"y":2018,"rd":"2018-08-24","hs":0.599,"d":0.824,"mt":"movie","o":"一位高速公路旁的“曲線運動酒吧”的總經理，在漫長而奇怪的一天裡，她對女孩、顧客和自己的不可救藥的樂觀和信心受到考驗。"},{"id":586,"p":"/rYoEQzMBlB40ZlwVoe6y5s8B58z.jpg","b":"/8KM1KWQt434blaRMbDOJ8ZZ3K3W.jpg","t":"摇尾狗","r":6.9,"y":1997,"rd":"1997-12-25","hs":0.599,"d":1.964,"mt":"movie","o":"美国华盛顿特区。距离新一轮总统大选日期仅11天了，突然，一桩现任总统骚扰少女的丑闻被披露出来，闹得沸沸扬，这使总统谋求连任的计划受到巨大的威胁。紧要关头，经常奔走于各党派之间的神秘人物、总统的专职撰稿人康拉德布里恩博士被紧急召进白宫，与总统助理威妮弗里德弗姆斯及其他白宫宫员一起商讨对策。他们没一个关心这事是真是假，因为反正支持率肯定会下降，现在他们关心的是怎么把支持率再搞上去。"},{"id":463858,"p":"/jGsrUZZ4j2xzcfUUuRwDMKVpofr.jpg","b":"/yAhvYxF9J9P4lqGdznkxoN1pbF5.jpg","t":"大醫新鮮人","r":6.718,"y":2018,"rd":"2018-09-12","hs":0.599,"d":0.822,"mt":"movie","o":"當安端即將展開他的「第三次」醫學院第一學年時，認識了剛從高中畢業的班傑明，剛搬到巴黎正對一切新生活感到興奮的班傑明很快地發現，原來這所新學校並不是「由你玩四年」。  為了在大一最後順利取得少數的醫學系資格，所有人徹夜苦讀、各自組成讀書會，而安端和班傑明在這場激烈的競爭中，有辦法順利攜手合作到最後嗎？"},{"id":11457,"p":"/qNFlcei9vWh5NCRTVrs52qDvUmq.jpg","b":"/cq0xYG4TIcEPaFPhkgTpDhWLIqo.jpg","t":"爱在屋檐下","r":7.1,"y":2001,"rd":"2001-10-25","hs":0.599,"d":1.722,"mt":"movie","o":"建筑师乔治（凯文·克莱恩 Kevin Kline 饰）很早就和妻子罗宾（克里斯汀·斯科特·托马斯 Kristin Scott Thomas 饰）离婚了，与儿子山姆（海登·克里斯滕森 Hayden Christensen 饰）之间的关系也并不乐观，不如意的工作 干了几十年，不满意的房子住了几十年，而就在不久前，他又被查出患上了不治之症。落入了人生最低谷的乔治暗下决心，即使死期将近，也不能就此沉沦。\r 乔治决定重新修葺房屋，他找来山姆，希望他能够助自己一臂之力。尽管老大的不情愿，山姆还是半推半就的答应了，与此同时，罗宾也开始天天给辛苦劳作的父子二人送饭送菜，一家三口的关系渐渐恢复到了从前的幸福和睦。就当三人沉浸在家庭带来的快乐中时，乔治的生命也已经走到了尽头，然而对于此事，山姆和罗宾竟然一无所知。"},{"id":27569,"p":"/tgeJ4xurJPr7mqxIF7stR4GblhS.jpg","b":"/o2AFwD4v62296mxkF74EMYL6P7j.jpg","t":"良医妙药","r":6.3,"y":2010,"rd":"2010-01-21","hs":0.599,"d":1.292,"mt":"movie","o":"约翰·克罗雷和妻子艾琳育有三个子女，除大儿子之外，另两个孩子都患有庞贝氏症。在二女儿的一次并发症发作濒危抢救后，约翰冲动之下飞去了内布拉斯加大学求见庞贝氏症研究领域中的领先专家罗伯特·斯通希尔教授，并许诺将成立庞贝氏研究基金，支持斯通希尔教授的研究，尽快将理论成果用于药物实践。不通人情的斯通希尔教授为约翰一家的真诚所动，决定辞职与约翰共同建立生化创业公司，致力于庞贝氏症药物的研发。为了给新公司拉投资，约翰不得不克服一系列困难，甚至频频惹恼已经极难相处的斯通希尔教授，全力以赴和死神赛跑。"},{"id":127373,"p":"/8s711b6YndCTdCGhQtNbuaiVzZI.jpg","b":"/kk1MMdWF9Z4vBMM0ebBjD7G5zFf.jpg","t":"梅奇知道什么","r":7.108,"y":2013,"rd":"2013-05-02","hs":0.599,"d":1.085,"mt":"movie","o":"根据19世纪末期问世的同名小说改编而成，但将故事背景设定在了现代的纽约。影片以六岁小女孩梅奇（Maisie）的视点展开故事情节，这位小姑娘因为父母的离异而深感苦恼。"},{"id":9910,"p":"/5SedPYdGLrp6LX9C2cWXLx38w1D.jpg","b":"/bXYUq1h2GyEQhPkHSkaecCyJTBz.jpg","t":"利欲两心","r":6.041,"y":2005,"rd":"2005-10-07","hs":0.598,"d":1.639,"mt":"movie","o":"布兰登·雷恩（马修·麦康纳 Matthew McConaughey 饰）是大学联赛中的橄榄球明星，但一次意外的膝伤使得他不得不终结了成为职业运动明星的梦想。英雄失去了用武之地，终日以做零工谋生的布兰登在不经意之间发现自己还拥有着一个不可思议的天赋：每个周末的橄榄球比赛他都能准确地预测出获胜的一方。布兰登的天赋很快就引来了嗅觉敏锐的体彩赌注投资经纪人沃特·亚伯拉罕（阿尔·帕西诺 Al Pacino 饰）的关注，身为纽约一家大型体育顾问公司董事的他有着自己的如意算盘：在博彩这个变数极大的世界里，布兰登将成为确保他财源滚滚的最大定数。“这是一项可以为你的将来买单的事业”，沃特使出了浑身的解数说服布兰登成为了公司旗下的一员。"},{"id":10478,"p":"/rB7OvMmjcBFoogleORaUqrRgp8g.jpg","b":"/jiVdcXazbfOwG53QOubrUlBvtzm.jpg","t":"锡杯","r":6.064,"y":1996,"rd":"1996-08-16","hs":0.598,"d":2.136,"mt":"movie","o":"绰号“锡杯”的高尔夫球好手罗伊开了一所学校，心理学博士莫莉来报名学习。之后他们意识到可以换工：罗伊教莫莉打球，而莫莉可以给罗伊做心理辅导。在这个过程中，罗伊爱上莫莉，而莫莉现在的男朋友正是罗伊不服气的竞争对手西姆斯。朋友向罗伊进言：只有在美国公开塞上取胜才能赢得莫莉的好感。但罗伊一上赛场，刚愎自用的毛病又犯了。他不听劝告，非要选择一条最困难的路线，冒着被取消比赛资格的危险，在观众疯狂的鼓励下，打出高尔夫球历史上难度最大的球。这次虽然没有取胜，但他的勇敢和执着也让莫莉扪心自问：生活中是不是也需要有冒险的精神？"},{"id":3293,"p":"/ojebuTEgKU332KstOcE1B7nGBzi.jpg","b":"/vKgsqmYHdNjtyhQIUjXW88IPeI.jpg","t":"硅谷传奇","r":7.069,"y":1999,"rd":"1999-05-10","hs":0.598,"d":1.827,"mt":"movie","o":"　　个人电脑在现代人的日常生活中日渐不可或缺，但有多少人知道世界最大的电脑公司〃苹果〃和〃微软〃当初是如何崛起的？本片就要带观众一窥其中的秘辛。诺亚怀尔（电视影集「急诊室的春天」）与乔伊斯洛尼克（「龙卷风」）饰演苹果电脑的创建人史提夫贾伯斯和史提夫沃兹涅克，安东尼麦可霍尔（「剪刀手爱德华」）和约翰狄马乔（电视影集「法网游龙」）则饰演建立微软电脑王国的比尔盖兹和史提夫鲍莫，这四个充满远见的年轻人，晚上在宿舍内绞尽脑汁、苦思良策，白天则在校内进行你来我往的斗智，展开一场延烧至今、改变了整个世界的全球电脑大对决。本地片商虽将本片取名为「微软英雄」，但故事内容其实是以苹果电脑的总裁史提夫贾伯斯为主轴，微软电脑的比尔盖兹在片中只能算是第二男主角，而且还是个奸诈邪恶的大反派。"},{"id":320910,"p":"/1fWnzmBxZMEJZZATogoMPebazYB.jpg","b":"/AbVxDd2901CGVjybb504v78Ld7n.jpg","t":"我也是个粗人","r":6.5,"y":2015,"rd":"2015-10-21","hs":0.598,"d":0.982,"mt":"movie","o":"尽管一直被当警察的妈妈当做宝宠着，潘迪（维杰·塞瑟帕蒂饰演）却从小就立志当一个大流氓。成年后的潘迪终日和酒吧小混混为友，是一个无所事事、无能粗暴的小混蛋。潘迪遇见了寻找父亲的女孩卡丹芭莉（纳彦塔拉饰演），他对女孩一见钟情。  　　卡丹芭莉是警察的女儿，黑帮和政治家的阴谋导致了卡丹芭莉在童年时就失去了妈妈，并导致耳朵失聪。为了追到美人，潘迪答应卡丹芭莉为父报仇。  　　是用流氓治流氓，还是用警察来治流氓呢？当一个坏女孩有什么体验？做一个坏男孩又有多爽？这部电影会告诉你，爱情的力量有多伟大。"},{"id":14633,"p":"/6qOJ6COcbJ3X8JmZI6A7VroGsn2.jpg","b":"/dnL9JOW8kcXaLcSFxFO4RI5FegT.jpg","t":"十段生命的律动","r":7.266,"y":2002,"rd":"2002-05-20","hs":0.598,"d":1.668,"mt":"movie","o":"　　伊朗著名导演阿巴斯在这部作品中，将轻便摄像机安放于出租车前的固定位置，记录下了一位女出租车司机（Mania Akbari 饰）同五名乘客的十段对话：女司机的十岁儿子亚明（Amin Maher 饰）始终不能坦然面对父母的离异，女司机试图和儿子解释，但得到的是强烈的排斥，儿子一再要求与父亲生活；女司机的好友忙于工作，疏于对孩子的照顾，不久又为失恋而神伤；一名老妇在失去了丈夫与儿子后，变成了虔诚的信徒，她时常朝圣、祷告，以换取内心的平静；一名醉酒的妓女在车上同女司机谈论男人，但是她们对生活和男人的看法，都有太大的出入；一名即将结婚的女子却发现一切幸福的前景都只是自己的幻想，她伤心欲绝，剃掉了头发……"},{"id":109584,"p":"/cNeDPyJdeV4Gzs3TcVthM8AJYHW.jpg","b":"/gG5ZlQNnJs2NsO9JdeCf1jgNzn7.jpg","t":"拼贴幸福","r":6.9,"y":2012,"rd":"2012-08-22","hs":0.598,"d":1.148,"mt":"movie","o":"　　天真无邪的斯昆特（埃洛伊丝·劳伦斯 Eloise Laurence 饰）是一个11岁的少女，她和父亲、哥哥以及一个外国留学生一起生活。一次偶然中，斯昆特发现邻居鲍勃（罗里·金尼尔 Rory Kinnear 饰）正在殴打一个名叫里克（罗伯特·埃姆斯 Robert Emms 饰）的年轻人，前者声称后者强奸了他的女儿。然而，在斯昆特的眼里，里克并非一个穷凶极恶之人，他尽管在为人处世上略显怪异，但这并没有掩盖他内心的善良。  　　鲍勃的暴行并没有因为一次殴打而有所收敛，他似乎在筹划着更可怕的事情。以这场暴力事件为分界线，斯昆特眼中的世界好像突然掀开了面具露出了真实面孔，成人世界里的冷漠和自私一下子全部展现在了她的眼前。"},{"id":1630,"p":"/sAgHn7ys6TiVXBDTZ0UBEjinIUk.jpg","b":"/7NzsBCM8cj53yLEPWYhN0YfGZG.jpg","t":"性书大亨","r":7,"y":1996,"rd":"1996-12-25","hs":0.598,"d":1.991,"mt":"movie","o":"赖瑞佛林特（Larry Flynt）曾经是脱衣舞俱乐部的老板，后来成了色情杂志“好色客”的发行人。因为“好色客”走低级、煽情路线，比起“花花公子”杂志有过之而无不及，所以引来卫道人士的抨击，也使得有关当局找上门来，而其中的某次冲突，使得他的官司一路打到最高法院，变成一宗历史性的知名案件。而原本声名狼藉的赖瑞佛林特，在长期与法律制度抗争的过程中，无形中却使得这场事关情色的言论风暴，演变成有关美国宪法保障言论自由、公民自由的象徵……"},{"id":425751,"p":"/7on6mTMVrE893E0mSwO4ZRAAD8A.jpg","b":"/hzbncGu3g4T6sD6R0f7NKol4etP.jpg","t":"昔日英雄","r":6.119,"y":2017,"rd":"2017-06-09","hs":0.597,"d":0.887,"mt":"movie","o":"一位过气西部片明星的生活日常，平平淡淡却也十分治愈"},{"id":10423,"p":"/etMAG1x1efw2v2euvsTQKsandPa.jpg","b":"/jLHEJba6m2SJKzMJRzVaoFGCbg2.jpg","t":"李小龙传","r":6.9,"y":1993,"rd":"1993-05-07","hs":0.597,"d":2.168,"mt":"movie","o":"本片简单地叙述了李小龙从小习武，因为在香港惹事不得已跑到美国，先是在中餐馆洗盘子，又来因为和一个厨房师傅争抢一个女服务员，发生打斗，后被老板娘辞退，老板娘慧眼识珠，认为李小龙是一个可塑之材，劝他离开餐馆可以去上大学，并且资助了一些学费，在大学李小龙认识了他的妻子琳达。本片除了精彩的武打场面外，也巨细靡遗地描写了李小龙与其妻琳达（萝伦荷莉）从初识相恋到结合的经过。后来李小龙在琳达的支持下开武馆，闯出了名堂。李小龙去世时才32岁，死因至今成谜。本片暗示李小龙后来在好莱坞扬名后，面对中国传统武术精神与好莱坞商业化的矛盾，加上种族歧视仍是个挥之不去的阴影，李小龙夜夜深受梦魇所苦，几场超现实的梦境，多少预示了这位传奇明星悲剧性的结局。"},{"id":519187,"p":"/l5TJEO3oDNjTIqEjRgUNE2B6W1N.jpg","b":"/sesIy1vPnT7wwCuZG95iuJN9IFv.jpg","t":"顿巴斯","r":6.896,"y":2018,"rd":"2018-08-30","hs":0.597,"d":0.806,"mt":"movie","o":"一场战争在乌克兰东部的顿巴斯爆发，由此衍生出军事冲突、犯罪行动以及分裂主义者主导的大肆劫掠。在顿巴斯，战争已是常态，政府宣传自诩真相之源，仇恨变成了爱的方式。走入顿巴斯，就像踏上一场疯狂的旅行，悲剧和荒谬与生死相交织。这并不是一个关于某个地区、某个国家或某种政治体系的故事，而是展示了一个迷失于谎言与真相，寻找自我身份的失落的世界。这事关我们每一个人。"},{"id":4786,"p":"/xFGuhPSe1mCRcOllLlJYoNUknNt.jpg","b":"/bmjo4w9MoLag2BjayBIHCAl0w0e.jpg","t":"阿粗和阿呆","r":7,"y":2008,"rd":"2008-12-19","hs":0.597,"d":1.357,"mt":"movie","o":"贝托（迭戈·鲁纳 Diego Luna 饰）和塔托（盖尔·加西亚·贝纳尔 Gael García Bernal 饰）是情同手足的亲兄弟，彼此之间感情十分要好。虽然兄弟两人并没有太过于精明的头脑，甚至常常傻里傻气的，但他们拥有着世界上最珍贵的纯洁心灵以及对于足球运动的天赋和热爱，兄弟两人最大的愿望就是能够攒钱给母亲盖一栋房子。  　　一次偶然中，球探发现了贝托和塔托在足球上的天赋，于是招募了两人加入了专业的球队。很快，贝托和塔托便在运动界混出了头脸，一时之间，名声和财富纷至沓来，兄弟两人平凡的命运迎来了巨大的转变。可与此同时，兄弟两人之间的关系却开始动摇出现了裂痕。"}]