[{"id":1036619,"p":"/6Bt94qrreOoFoBLUGdaOVk99lX4.jpg","b":"/96S2aGGh6I7og1oNrAiRHxGz0PH.jpg","t":"放下旅程","r":6.2,"y":2023,"rd":"2023-12-19","hs":1.251,"d":1.301,"mt":"movie","o":"因失去著名作家丈夫而悲痛不已的艺术家带着两名好友去巴黎旅行。在那里，混乱不堪的秘密和难以直面的真相在他们之间曝光。"},{"id":25376,"p":"/fxcmEjDwqftSa7mz57ktOUJYKY.jpg","b":"/fNHCogWhABNAmzk0IFdzQP5XLYj.jpg","t":"谜一样的双眼","r":7.985,"y":2009,"rd":"2009-08-13","hs":1.25,"d":3.919,"mt":"movie","o":"本杰明·艾斯玻希多（里卡杜·达林 Ricardo Darín 饰）是一名退休的检察官，几十年的司法工作经验让他积攒下诸多素材，而多年前一起奸杀案始终让他念念不忘，他希望将其付梓出版，了却心愿。25年前，23岁的美丽女教师莉莉安娜·科洛托（Carla Quevedo 饰）和银行职员里杜卡·莫拉莱斯（帕博罗·拉格 Pablo Rago 饰）相识相恋，然而就在两人已谈婚论嫁之际，莉莉安娜在公寓被人残忍强暴并杀害。是时司法腐败，为求尽快结案，本杰明的同事甚至随便找个外来移民顶罪。也许是为莉莉安娜死亡现场所震撼，本杰明执着地展开调查，从此卷入这桩扑朔迷离的爱恨疑案之中……本片荣获2010年第82届奥斯卡金像奖最佳外语片奖；2009年哈瓦那电影节观众奖、最佳男主角奖（Ricardo Darín）、最佳导演奖、最佳音乐奖、评审团特别奖。"},{"id":294016,"p":"/iYampzET6AiQKXeYOU2xz39q15Z.jpg","b":"/saa1scU6UIBJi9bMEvLNzXXKnDD.jpg","t":"特朗勃","r":7.161,"y":2015,"rd":"2015-10-27","hs":1.25,"d":3.082,"mt":"movie","o":"特朗勃上世纪30年代进入好莱坞当编剧，奉献过《罗马假日》、《出埃及记》、《斯巴达克斯》、《约翰尼上战场》等经典作品。在荣誉背后，特朗勃的职业生涯实际上非常坎坷，他在40年代末遭到非美活动委员会(HUAC)的迫害，被米高梅于1950年解雇，并蹲了大牢。出狱后他被政府列进黑名单，一度无法工作，特朗勃就借用他人名字创作剧本。他曾凭借《罗马假日》与《勇敢的人》夺下两座最佳编剧的小金人，但当时剧本的作者署的都不是他的名字。直到1960年，特朗勃才走出迫害，他的编剧才华才得以重见天日。"},{"id":643534,"p":"/1YWp8MdXZAZvXgnWyv2RgMaG3Ps.jpg","b":"/uh20sr2rIrDyyh4qaYs3jhQFU8J.jpg","t":"好消息","r":6.674,"y":2019,"rd":"2019-12-27","hs":1.249,"d":2.212,"mt":"movie","o":"印度孟买，结婚七年一直没有孩子汽车销售员巴特拉·瓦伦与新闻女记者迪普提，决定到医院人工授精。在已经移植成功后，医院告知精子与另一对叫巴特拉的搞混。瓦伦很伤心，一度不想要这个孩子要求迪普提打胎。另一对巴特拉夫妻担心堕胎，赶紧搬到瓦伦家楼上。两对夫妻从开始的冲突，到后期的和谐相处。\r 七月后，另一对巴特拉妻子早产一女儿。再过二月后，迪普提生下一儿子。"},{"id":1391,"p":"/izw41PkE8y891yraO6fN1tCNmOG.jpg","b":"/orIxqUMEcU3DT7qCs16Si8KWjBO.jpg","t":"你妈妈也一样","r":7.4,"y":2001,"rd":"2001-06-08","hs":1.249,"d":6.62,"mt":"movie","o":"出身标准富有阶级家庭的墨西哥青年胡里奥（Gael García Bernal 饰）与德诺（Diego Luna 饰）是一对儿死党，他们各自精力旺盛的女友结伴出国旅行，丢下两人为消磨漫长的无聊暑假犯愁。在德诺家举办的一次总统也亲临现场的宴会上，两人结识了德诺表哥的西班牙妻子露莎，并向她兜售通往传说中号称“天堂之门”的海滩之旅。一别多日，露莎惊闻丈夫出轨伤心欲绝，遂致电德诺要求参加海滩之旅。三人马上出发，于路露莎同两位大男孩无话不谈，并先后与德诺、胡里奥发生了关系，这让德诺与胡里奥的友情产生了裂痕，他们发现女友曾经同对方偷情后愤怒不已，但还是一同到达了天堂之门。这个夏天过后，一些关于青春的记忆永远留在了那片海滩上…… 本片获2002年洛杉矶电影节最佳外语片等几十项褒奖。"},{"id":70,"p":"/lXtHHvbaDD5rrnN4mek5mmYoVSx.jpg","b":"/oGMomeS7bE43eN8SGJUaKvQnmud.jpg","t":"百万美元宝贝","r":7.954,"y":2004,"rd":"2004-12-05","hs":1.249,"d":4.798,"mt":"movie","o":"人生就好比一场70年的拳击比赛，充满了躲闪与出拳，如果足够幸运，只需一次机会、一记重拳而已，但首要的条件是你必须得顽强地站着，就像里克尔的那句名言：“有何胜利可言，挺住意味着一切。”在过去的23年里，弗兰基•邓(克林特•伊斯特伍德饰)每天的生活都是由机械的两件事构成：训练拳手和去教堂做弥撒，每周他都会给女儿去一封信，但结果都是被原路退回。由于女儿的疏远，弗兰基长时间在人群中封闭自己，他唯一的朋友是帮他照看训练馆的绰号为“废铁”的退休拳手埃迪(摩根•弗里曼饰)。多年之前，弗兰基眼睁睁地看着埃迪在比赛中失去了一只眼睛而不能叫停。悔恨一直纠葛着弗兰基的内心世界，因此他不愿看着拳手们血淋淋地走向冠军的头衔，虽然他一直在培养拳手，但内心早已退休。直到有一天，一个名叫麦琪(希拉里•斯万克饰)的女子走进了训练馆，恳请弗兰基教她打拳。她几乎一无所有，但她知道自己要做什么，成为职业拳手是她多年以来追逐的梦想，为了梦想她宁愿孤注一掷，她现在所需要的就是有人能够相信她。弗兰基拒绝了，理由很充分，因为麦琪31岁的年龄只适合退役，而且他从不教女人打拳。麦琪没有退路，生活中历经的磨难让她的决心无可动摇，她不能放弃唯一能使她幸福的理由。每天在埃迪的鼓励下，麦琪都练到筋疲力尽为止。麦琪的坚定最终战胜了弗兰基的固执，他有所保留地同意帮她训练。在训练的过程中两人的遭遇启发了对方，他们发现彼此意气相投，一同找到力量克服过往伤痛，同时在彼此身上找到逝去已久的家庭归属，他们同舟一命，共同去面对一场超过预期需要无比勇气与毅力的拳王挑战赛。"},{"id":283587,"p":"/1D4vcJmJc58WXarpRtwgd2do9Rg.jpg","b":"/qJj3Qy19FzboB6BI0RSZ07bIDiT.jpg","t":"无境之兽","r":7.591,"y":2015,"rd":"2015-09-11","hs":1.249,"d":2.882,"mt":"movie","o":"　　广袤的非洲土地，奇珍异兽自由奔跑，然而贫穷饥饿、硝烟战火同时充斥着在这片黑土地的每一个角落。某国停站区内，黑人少年阿古（Abraham Attah 饰）调皮搞怪，和世界上其他和平国度的孩子没什么两样。只不过他所拥有的安宁脆弱不堪，政府军和反政府武装的协议一旦撕破，随之而来的便是呼啸而至的子弹与杀戮。阿古在小小的年纪和母亲生离死别，更眼睁睁目睹父兄被杀害的残忍一幕。他夺路狂奔，在密林中被一支由许多少年兵组成的游击队收留。  　　游击队长（伊德里斯·艾尔巴 Idris Elba 饰）巧舌如簧，他如仁慈的父亲一般鼓动着不谙世事的少年们拿起武器，享受同类相残的快感。少年过早长大，过早衰老…… ©豆瓣"},{"id":1040718,"p":"/lxofVmNULRo3920pEW8zn2HYzdU.jpg","b":"/cvrJLSt3yAmfEu85ttBarrD2mNl.jpg","t":"హరోం హర","r":7,"y":2024,"rd":"2024-06-14","hs":1.248,"d":1.039,"mt":"movie","o":""},{"id":1246,"p":"/LADHlYVffBhCb5oEm3LZIjlsjt.jpg","b":"/9mwMaNeeqPXJviKk2UKLxFm9vUW.jpg","t":"洛奇6：永远的拳王","r":6.868,"y":2006,"rd":"2006-12-20","hs":1.248,"d":5.745,"mt":"movie","o":"　　转眼30年过去，往日的荣光渐渐不再。曾经的传奇拳王洛奇（西尔维斯特·史泰龙 Sylvester Stallone 饰）生活平淡乏味，心爱的妻子亚德里安（Talia Shire 饰）因癌症去世，自己与儿子的关系又分外紧张，他终日坐在所开的小餐馆里追忆往昔，谁也不会想到这位拳王退休后的人生竟如此落寞。 　　是时，新一代的拳王横空出世，年轻的梅森·迪克逊（Antonio Tarver 饰）统治者重量级冠军的头衔。在体育频道工作的波利（Burt Young 饰）突发奇想，策划了一场新老两代拳王的世纪对决。梅森渴望在比赛中向拳迷们证明自己的实力，洛奇则希望在此感受万众欢呼呐喊的狂热气氛，他们怀着各自的心愿重返拳台……"},{"id":15384,"p":"/yymD0UDuAQbQXXUZdbCGDJpMgLj.jpg","b":"/taC4SMRB4UUbXL9R4680aJ4ejQK.jpg","t":"赤壁（下）","r":7.3,"y":2009,"rd":"2009-01-07","hs":1.247,"d":4.594,"mt":"movie","o":"八卦阵一战，孙刘联军力挫曹兵之锐气。曹操（张丰毅 饰）为此忧心忡忡，加之北方将士因水土不服，死伤过重，更令其头风病发作，幸得侍女骊姬（小宋佳 饰）陪伴照顾。孙尚香（赵薇 饰）易容潜入曹营，借士官长（佟大为 饰）垂青，窃取军情。为了适应水战，曹操采纳荆州降将蔡瑁、张允的意见，将战船用铁锁相连。此后，曹操帐下谋士蒋干（师小红 饰）主动请缨前去拜访故友周瑜（梁朝伟 饰）刺探虚实。周瑜将计就计，假借酒醉泄露军机，让蒋干带回假情报，曹操一怒之下误杀了蔡瑁张允。曹操将因瘟疫致死的将士尸体投入江水，名曰“鬼兵”，意欲扰乱孙刘联盟之军心，小乔（林志玲 饰）见此情景，遂决定夜探曹营，劝其退兵。眼看万事具备，但是风向不对，周瑜遂派鲁肃（侯勇 饰）找诸葛亮（金城武 饰）寻助……"},{"id":265195,"p":"/oCCeJfQ5uIcqVO1gVwBx80Hcplx.jpg","b":"/dHnki2Dh6lbOtfksrh8H5lg08f5.jpg","t":"荒蛮故事","r":7.865,"y":2014,"rd":"2014-08-21","hs":1.246,"d":2.875,"mt":"movie","o":"这是一部黑色喜剧，由6个独立的暴力复仇小故事构成。影片是一次对于人类失控行径的颠覆性创作，从怪异的幽默感，独特的画面和大胆的配乐，到对于身处绝境的普通人这一题材的偏爱，都可以清晰地看到南美鬼才导演达米安·斯兹弗隆与阿莫多瓦在创作方面的相似之处。"},{"id":44865,"p":"/aRQQQcB1DJgfafN8cPJjn1ms6JC.jpg","b":"/H4mLTEtxBpjuMRNyL0MVqw1EdN.jpg","t":"一代宗师","r":6.6,"y":2013,"rd":"2013-01-10","hs":1.245,"d":3.815,"mt":"movie","o":"广东佛山人叶问（梁朝伟 饰），年少时家境优渥，师从咏春拳第三代传人陈华顺学习拳法，师傅“一条腰带一口气”的告诫，支持他走过兵荒马乱、朝代更迭的混乱年代。妻子张永成（宋慧乔 饰）泼辣干练，二人夫唱妇随，琴瑟合璧。  1936年，佛山武术界乱云激荡。八卦拳宗师宫羽田（王庆祥 饰）年事已高，承诺隐退。其所担任的中华武士会会长职位，自然引起武林高手的关注与觊觎。包括宫羽田的独生女宫二（章子怡 饰）在内，白猿马三（张晋 饰）、关东之鬼丁连山（赵本山 饰）、咏春叶问等高手无不将目光聚焦在正气凛然的宫羽田身上。拳有南北，国有南北乎？最有德行之人才堪会长重任，然这浮世虚名却引得无数迷乱之人狂醉奔忙，浪掷残生。生逢乱世，儿女情长埋藏心底，被冷若寒冰的车轮碾作碎泥……"},{"id":554779,"p":"/fkr56h0KbEkLf9ktoAZ2FGnDj38.jpg","b":"/lcFV956GbjOY1iOpEnXWuxvdrB9.jpg","t":"勁舞Dancing癲","r":8.092,"y":2018,"rd":"2018-12-14","hs":1.245,"d":2.384,"mt":"movie","o":"1951年朝鮮戰爭其間，收容北朝鮮戰俘的收容所裡，沉迷踢躂舞的麻煩製造者(都敬秀 飾)，因為哥哥在前線作戰十分活躍之故，讓他成為俘虜收容所中極為特殊的人物，也讓他成為舞團「Swing Kids」最受矚目的人..."},{"id":938436,"p":"/r5Oh0RyvyCMdrZG0k8soNFOl09y.jpg","b":"/89MgB4LvDrVvn169X8N6MvcF46Q.jpg","t":"体制之核","r":6.3,"y":2022,"rd":"2022-03-18","hs":1.245,"d":1.505,"mt":"movie","o":""},{"id":184314,"p":"/4f5iUWSM1JjihjeFGQXv0FEL7LV.jpg","b":"/6NQqojkmxGe3sxs9bNx6Mi9BuOd.jpg","t":"花容月貌","r":6.497,"y":2013,"rd":"2013-08-21","hs":1.245,"d":3.905,"mt":"movie","o":"伊莎贝尔（玛丽恩·瓦斯 Marine Vacth 饰）是一名17岁的妙龄女孩，拥有着靓丽容貌和美好肉体的她对“性”有着一番独特的见解。一次偶然中，伊莎贝尔遇见了一位游客，就这样，她寥寥草草地献出了自己的处女之身，之后，伊莎贝尔在探索“性”的道路上一路走远。  　　在网络上出售自己的性感照片、利用肉体换取金钱，在做着这些勾当的同时，伊莎贝尔依旧是同学和家人眼中的纯洁少女。一位老年嫖客的出现逐渐改变了伊莎贝尔，她不禁想要在年长的他的身上寻找亲情的依赖，不幸的是，在一次交易中，老年嫖客突发心脏病死亡，警察很快就找到了伊莎贝尔家，她所作的一切都在此时被公之于众。"},{"id":348678,"p":"/805GF7cvyJVGsqlxq20SjDtTh6j.jpg","b":"/aWNknDl5kGZTgjqfeIKxdZaKGmm.jpg","t":"一个叫欧维的男人决定去死","r":7.612,"y":2015,"rd":"2015-12-25","hs":1.243,"d":2.891,"mt":"movie","o":"欧维（罗夫·拉斯加德 Rolf Lassgård 饰）是一个刻板而又固执的老头，他的妻子早年间死于疾病，留他一人生活在这个混乱不堪的世界之中。每天早晨，欧维都会定时在社区里进行巡视，确认所有的车辆都停在应停的位置，呵斥违反规定私自驶入社区的车辆，赶走四处乱转破坏环境的猫狗，在社区居民眼里，欧维是“来自地狱的恶邻”，可每个人都明白，这其实是欧维对于社区爱之深刻的表现。某一日，欧维遭到了上司的解雇，离开了恪守了几十年的工作岗位，心灰意冷对现世了无牵挂的欧维决定自杀。然而，就在这个节骨眼上，一位名为帕维娜（巴哈·帕斯 Bahar Pars 饰）的女子和丈夫带着两个孩子搬到了欧维的隔壁，成为了欧维自杀计划的绊脚石。"},{"id":524348,"p":"/sG5NI6TMNR9ftOdTIXmG0hrBYSY.jpg","b":"/fnTrZiCRXCk3I6mnYvJwiMZf6pF.jpg","t":"酷刑报告","r":7,"y":2019,"rd":"2019-09-12","hs":1.242,"d":2.179,"mt":"movie","o":"安妮特·贝宁、亚当·德赖弗、乔·哈姆、詹妮弗·莫里森主演新片《酷刑报告》(The Torture Report)新增数名卡司：蒂姆·布雷克·尼尔森、本·麦肯锡、马修·瑞斯、泰德·拉文、迈克尔·C·豪尔。Scott Z. Burns(《副作用》《谍影重重3》)自编自导，聚焦911事件之后，CIA对被拘留者执行的极端审讯计划。美国参议院情报委员会在2016年发布了一份500多页的报告，详细描述了令人震惊的审讯方式。"},{"id":423333,"p":"/yP74axSgmPvvfN9fTCbc6h7LaEY.jpg","b":"/cv6Nn8Yt9mgFoUSievEdW9JK82A.jpg","t":"弥撒","r":7.443,"y":2021,"rd":"2021-10-08","hs":1.242,"d":1.694,"mt":"movie","o":"“你不知道我儿子怎么死的！”  “你不知道，我才知道。”  两对夫妻，生活因一场校园枪击事件而崩毁。一间房间、一张桌子及四位角色，交织愤怒、悲伤与挫折，在一个平凡又安静的午后⋯⋯。  一场校园枪击事件爆发后多年，被害者与枪手双方父母，终于首度同意在教堂会面交谈，希望透过对话能让彼此试图向前迈进，同时设法修复这场彻底撕裂他们人生的惨痛悲剧。然而，背负多年的丧子梦魇，真能在这短暂的会面之后就得到疗癒吗？搁浅在心底许久的遗憾及悔恨，真能在一切都唤不回的今日放下而释怀吗？这场献给血色劫难与温暖回忆的午后弥撒，从现在开始也从这裡结束。"},{"id":474764,"p":"/7lexlFf2yUPFBl6oiGNV5tuk3cu.jpg","b":"/2hV2clTCW55dwTLCZcOvvidjjrV.jpg","t":"防不信房","r":6.113,"y":2020,"rd":"2020-01-16","hs":1.241,"d":2.176,"mt":"movie","o":"描述一個家庭受困在大雪將至的度假小屋，母親與兩名繼子的關係卻出現裂痕，讓母親童年的黑暗記憶再次湧現...。"},{"id":517991,"p":"/q0epYI6m8XZQwl52sX7nnf6S4tU.jpg","b":"/fReqenpUkU83y7rpEMscE5EjoDr.jpg","t":"北寒諜戰","r":7.4,"y":2018,"rd":"2018-08-08","hs":1.241,"d":2.376,"mt":"movie","o":"南北韓領袖於三八線世紀握手的背後，兩地特務早在90年代已各自為自己的國家「工作」。改編自南韓策劃的真實間諜任務，代號「黑金星」的南韓情報員（黃晸玟 飾）企圖潛入朝鮮探聽核武情報，先被派往北京假扮成商人跟北韓進行交易，當他成功贏得北韓領袖金正日的信任之際，卻不知已成為兩韓的磨心，捲入領袖的權力鬥爭風暴…"},{"id":517839,"p":"/itfoMOlHZdQm4T8OnXSNA5Mfo22.jpg","b":"/blHx3LrXsIfefFggOk4gjwdX73i.jpg","t":"邊境奇聞","r":6.682,"y":2018,"rd":"2018-09-27","hs":1.241,"d":2.484,"mt":"movie","o":"在邊境小鎮任職海關的天娜有一項不尋常的「嗅覺天賦」：她能嗅出人們內心的羞恥、害怕和罪惡感。在一次從旅客的手機中「聞出」含有兒童色情影片後，她被長官高度賞賜並派去追查國際兒童色情犯罪。然而在工作成就之外，天娜因醜陋的面貌與充滿疤痕的身體讓她充滿自卑而離群索居，直到遇上一樣其貌不揚並擁有相同嗅覺天賦的禾尼，他身上一股難以辨識的「味道」挑戰了天娜的直覺，卻也同時深深吸引著她，難以言喻的魅力在兩人之間發酵，隨著特殊天賦和家庭暴力的揭露逐漸壟罩天娜，讓她不禁懷疑自己身份秘密和原始本相。"},{"id":291549,"p":"/sHNzusORhKftLO7g8bIFyFMJPow.jpg","b":"/mctcKx0Co9qe821DQuAjhoH33lw.jpg","t":"暗杀","r":7.3,"y":2015,"rd":"2015-07-22","hs":1.241,"d":3.077,"mt":"movie","o":"1933年，朝鲜半岛沦陷后，韩国临时政府要挑选三名秘密特工潜伏回朝鲜京城，执行刺杀朝鲜驻军司令官川口真守和卖国贼康寅国的特殊任务。临时政府警察局长廉硕晋（李政宰 饰）因此寻找到了朝鲜独立军狙击手安沃允（全智贤 饰）、新兴武官学校毕业生“速射炮”秋尚沃（赵震雄 饰）和爆破专家黄德三（崔德文 饰）。与此同时，日本驻上海司令部却收到了有关这次暗杀行动的密报。他们雇佣杀手夏威夷·手枪（河正宇 饰）和搭档波马德（吴达洙 饰）追杀刺客。为完成各自任务，独立军战士、临时政府专员和雇佣杀手的命运交织在了一起……"},{"id":31011,"p":"/zGfJodx7D1xqyNv1fnaeWOTAmf2.jpg","b":"/y9zcjxEilWr44c4vJbEaLTgE0Uw.jpg","t":"无姓之人","r":7.81,"y":2009,"rd":"2009-11-06","hs":1.241,"d":3.857,"mt":"movie","o":"　　在2092年的未来，火星已成了地球人热衷的度假胜地。118岁高龄的尼莫·诺巴蒂（杰瑞德·莱托 Jared Leto 饰）是最后一位仍会死亡的自然人。记忆混乱的他在一次次的催眠及采访之中不断回忆自己的童年，却在每个人生分岔点都衍生出完全不同的人生。在这些不同的版本中，有母亲（娜塔莎·雷托 Natasha Little 饰）和父亲（瑞斯·伊凡斯 Rhys Ifans 饰）离婚后再婚而变成了尼莫“妹妹”的安娜（黛安·克鲁格 Diane Kruger 饰），有身患抑郁症婚后情绪不稳的埃莉斯（萨拉·波莉 Sarah Polley 饰），还有与他育有三名子女的亚洲女孩吉恩（范林丹 Linh Dan Pham 饰）。交织在宇宙大爆炸理论、超弦理论和时间特性的解释中，尼莫的人生真相究竟为何呢？\r 　　本片获2009年威尼斯电影节金狮奖提名，并获虚构类最佳传记电影奖和Golden Osella最佳技术贡献奖。"},{"id":2517,"p":"/lGXFIayUVRMkFhUS6mj1YGfrTpC.jpg","b":"/gCD0eMZW1pUitLzH93WYWJYQgGk.jpg","t":"无人知晓","r":7.975,"y":2004,"rd":"2004-08-07","hs":1.24,"d":5.536,"mt":"movie","o":"新搬来的公寓这家人是母亲惠子（You饰）带着四个孩子：明（柳乐优弥饰）、京子、茂、雪。但母亲却得对周围的人们撒谎说丈夫去海外工作，自己与长子两个人在一起生活。事实是其它三名弟妹是“黑孩子”，因为四个孩子有着各自不同的父亲。他们一直呆在家中，没有去学校上学。在母亲去百货商店工作时，年纪尚小的明就在家中代替母亲行使家长的职责。突然有一天母亲不见了，她把手中仅有的20万日元现金和一张短短的便条留给了孩子们，把弟妹托付给明看管后，就悄然地离家出走。无亲无故，对外面几乎一无所知的四个孩子们，要开始面对新的生活，那实在不是件容易的事情……"},{"id":8079,"p":"/x1oGPKx2FugG5HXeEn3Kssyj63M.jpg","b":"/k6CjO0JQhfm3M0paWvnqkpzB0pL.jpg","t":"再生缘","r":7.1,"y":2007,"rd":"2007-11-07","hs":1.24,"d":5.176,"mt":"movie","o":"　　故事发生在70年代的宝莱坞，奥姆（沙鲁克·罕 Shahrukh Khan 饰）是一位大红大紫的演员，一次拍戏中，向来天不怕地不怕的他发现自己居然害怕火。在熊熊燃烧的火焰之前，奥姆想起了自己前世的记忆。\r 　　原来，奥姆的前世是一位名不见经传的小演员，他深深的迷恋着当时的当红女星沙堤（迪皮卡·帕杜科内 Deepika Padukone 饰），一次意外中，他从烈火中救出了身陷险境的沙堤。之后沙堤与一名编剧相恋，没想到编剧并非善类，他不仅残酷的玩弄了沙堤，还导致了奥姆前世的死亡。回忆起了这一切的奥姆决定寻找沙堤今生的转世，茫茫人海之中，奥姆的愿望能够成真吗？他和沙堤之间又能否再续前缘呢？ ©豆瓣"},{"id":45317,"p":"/t5Tl98rn9WxdbZvPmzLx3vfudHE.jpg","b":"/2kqmEQZqime0G3ULgrKtAq3WVdH.jpg","t":"斗士","r":7.382,"y":2010,"rd":"2010-12-10","hs":1.24,"d":4.021,"mt":"movie","o":"　　本片主要讲述了拳击手米奇·沃德（马克·沃尔伯格饰）成为世界轻中量级拳王的经历。米奇同父异母的兄弟迪克·爱克兰德（克里斯蒂安·贝尔饰），曾经也是一个颇具天赋的拳击手，却因为毒品而一蹶不振。然而后来他终于重新振作，监督米奇进行各种训练，最终帮助他夺得了拳王桂冠。　　迪克·爱克兰德曾经是一个天赋异禀的拳击手，也是家庭的骄傲。但是在成名之后，他却忘记了自己的成长经历，开始沉溺于酒精和毒品，最终自毁前程。他同父异母的兄弟米奇·沃德也是一名拳击手，但是没有什么成绩、也没有什么名气，年龄不小的他一直生活在爱克兰德的名声与阴影之中。沃德正在努力训练，希望自己有朝一日能站在拳击台上比赛。　　兄弟俩居住在贫困的马萨诸塞州的洛厄尔，家里都是普通的蓝领工人。在爱克兰德是拳击手的时候，他被叫做“洛厄尔的骄傲”－－因为他曾经把最重要的东西－－荣誉带回到这个贫困的小镇里。但是现在他失去了拳王头衔，他也开始自暴自弃地吸毒酗酒，所以他也不再是小镇人民所爱戴和用户的对象，反而成为了警察的眼中钉和大家心里的阶下囚。兄弟俩的家庭生活也因此而蒙上了阴影。与此同时，年轻的弟弟沃德成为了家庭的新希望，他也成为了一名拳击手。但是弟弟的拳击之路走得并不顺畅。在输掉第一场比赛后，他有些一蹶不振。这个时候，母亲爱丽丝站了出来。她给沃德规划了职业生涯，并且让哥哥爱克兰德做他的教练。不过这个招数并没有见效，沃德的成绩还是很糟糕。在随后的一场比赛里，他的对手差一点把他给打死。出于对自己男朋友的保护，沃德的女朋友卡琳要求沃德离开那个让他难过也曾带给他欢笑的家庭，要他离开那个动辄使用暴力、在街头犯罪的瘾君子哥哥。　　离开的家庭后，沃德的拳击成绩开始提升。渐渐地，他成为了具有拳王挑战资格的“斗士”。就在挑战赛前夕，他的哥哥和那个糟糕的家庭有一次闯进了他的生活。这一次是所有人的机会－－对于沃德而言，他一定要拿到拳王头衔，为自己和小镇带回荣誉；对于爱克兰德和爱丽丝来说，他们要冰释前嫌，让这个家庭不再是名存实亡的躯壳。一番恶战之后，沃德成为了拳王，他成为了新的“洛厄尔的骄傲”。而这个家庭终于也重修于好。"},{"id":17609,"p":"/ge7zbYvpfsDP3luKi0iSpzOgncM.jpg","b":"/4ApgaV7wB3kfvxORnip0J7TNbvI.jpg","t":"反基督者","r":6.6,"y":2009,"rd":"2009-05-20","hs":1.24,"d":5.058,"mt":"movie","o":"在充满狂乱且略带忧伤的夜晚，一对夫妇痛失可爱的幼子尼克。这件事给他们以莫大的打击，也让这段原本便矛盾暗生的婚姻走向崩溃边缘。妻子（夏洛特•甘斯布 Charlotte Gainsbourg 饰）久久沉浸悲痛中无法自拔，身为心理咨询师丈夫（威廉•达福 Willem Dafoe 饰）一方面希望弥合破裂的婚姻，另一方面试图通过心理疏导让妻子忘记过去。最终，他们决定前往位于伊登（Eden）森林的小木屋中缓释心情。此前一年，女人曾带着尼克在此撰写一篇关于基督和反女性的论文，过往的回忆让重蹈此地的她紧张慌乱。心理治疗在焦灼烦躁的情绪中进行，夫妻俩没有找到渴望已久的光明，反而堕入更加无边的黑暗之中……\r 　　本片荣获2009年戛纳电影节最佳女主角奖（Charlotte Gainsbourg）。 ©豆瓣"},{"id":201085,"p":"/kzUCQAPLuEcmDgO3mHtH3mJzoaG.jpg","b":"/5UOa2OzSiVmXaAL7XH1mVg3Rs0m.jpg","t":"猩红山峰","r":6.656,"y":2015,"rd":"2015-10-13","hs":1.24,"d":3.353,"mt":"movie","o":"米娅饰演一名年轻的女作家伊迪丝·库欣，她出身名门却遭遇不幸，在两难的抉择中，她放弃了青梅竹马的爱人艾伦·麦克迈克尔，一个安静、害羞的医生（查理·汉纳姆 饰演）而选择嫁给汤姆·希德勒斯顿饰演的托马斯·夏普。婚后，她发现自己的丈夫并不是他展现出来的样子，而杰西卡·查斯坦饰演的托马斯·夏普的姐姐露西尔·夏普，更有着许多神秘之举。一家人居住的宅子，被形容为一间“有血有肉、永不忘却”的房屋，似乎更加是影片的恐怖来源。"},{"id":1187075,"p":"/xW5IzGnZcz64U0vyRTbeSH4ubOq.jpg","b":"/jBnnkkXRZ0pV3Tw31Z2ALO638wA.jpg","t":"MAD","r":6.3,"y":2023,"rd":"2023-10-06","hs":1.238,"d":1.264,"mt":"movie","o":""},{"id":152532,"p":"/blmFqHHlwLoyRlfSMknI9YnDAh2.jpg","b":"/sbVKj98cq0FztCukzu47bu0H8o7.jpg","t":"达拉斯买家俱乐部","r":7.92,"y":2013,"rd":"2013-11-01","hs":1.238,"d":2.924,"mt":"movie","o":"1986年美国达拉斯市，恐同的德州电工罗恩·伍德鲁夫（马修·麦康纳 Matthew McConaughey 饰）发现自己患上“同志病”——艾滋，生命只剩30天。他使用的AZT（叠氮胸苷）是当时美国药管局唯一批准面市的抗艾药物，但毒性极大。为了活下去，罗恩开始研究各种抗艾处方和替代疗法，甚至走私来自世界各地未经批准的药物。在医生萨克斯（詹妮弗·加纳 Jennifer Garner 饰）和异装癖同性恋雷蒙（杰瑞德·莱托 Jared Leto 饰）的帮助下，罗恩开始成立了一个叫做“达拉斯买家俱乐部”的地下组织，为艾滋病人提供更多“非常规疗法”，很多患病的男女同性恋亦求助于他。他的举动自然受到了药管局和药商的阻挠和施压。罗恩最终在1992年9月去世，离他被告知只剩30天可活已经过去了2557天。在这近7年时间里，他坚持不懈的与病魔、与药管局及制药商进行艰苦的斗争，享受真正活过的人生...... 本片根据真人真事改编，讲述一个绝症病人如何努力求生并拯救成千上万面临同样境遇的人的故事，提名金球奖剧情类最佳男主/男配以及获得大小29个奖项。"}]