[{"id":390734,"p":"/xP4C9A33vkl4AUMXYyDB8vrVUWq.jpg","b":"/eTfik9sRZTcaWIMJGVhmUqrbL0Q.jpg","t":"最终幻想15：王者之剑","r":6.739,"y":2016,"rd":"2016-07-09","hs":1.149,"d":2.567,"mt":"anime","o":"魔法王国路西斯是神圣水晶之乡，而尼夫海姆（Niflheim）帝国来势汹汹，不择手段想要夺取水晶。两国之间展开了旷日持久的战争。路西斯国王雷吉斯麾下有一支精锐部队“王者之剑”。尼克斯·乌尔里克和他的伙伴们挥舞着国王的魔法，站在王都因索莫尼亚（Insomnia）前，阻止尼夫海姆的帝国军队进犯。在帝国压倒性的军事力量面前，雷吉斯国王为挽救他的王国，不得不接受了最后通牒——他必须割让除王都外的所有土地，他的儿子诺克提斯王子要迎娶隶属帝国的戴涅布莱国（Tenebrae）前公主露娜弗蕾亚；战火肆虐，生灵涂炭，遍地哀鸿，尼夫海姆的阴谋让因索莫尼亚变成一个宏伟的战场，尼克斯被迫卷入了这场关乎王国生死存亡的斗争中。"},{"id":18095,"p":"/3akLP2uVDF7hHrFnMA03VcuAquv.jpg","b":"/sLCN5b2WYsYkWMrMMCnRHGv1VEO.jpg","t":"龙珠GT 悟空外传！勇气的证明四星球","r":6.718,"y":1997,"rd":"1997-03-26","hs":0.919,"d":4.323,"mt":"anime","o":"在第41话和第42话中间播出的电视特别篇《悟空外传!勇气的证明四星球》  这是孙悟空第六代子孙的故事，发生在第64集「再会了，悟空…后会有期」天下第一武道大会之前、贝比复仇事件结束的一百年后的世界。  身边的亲友纷纷过世，就连乌普也在两年前过世，只剩下小芳还活着，然而小芳在此时已经是一位老奶奶。由于小芳非常思念爷爷孙悟空，因此建立一个碑纪念孙悟空爷爷。小芳有个孙子，外貌与悟空爷爷十分相似，所以取名叫孙悟空Jr.。但是悟空Jr.个性懦弱不善战斗，在学校总是受到同侪欺负，令身为奶奶的小芳很伤脑筋。  有一天小芳因病倒地不起，在医院里小芳告诉悟空Jr.「你需要的不是力量，而是勇气；是你觉得不害怕周围的任何事情，那才是真正的力量。」令悟空Jr.下定决心朝着包子山和帕库踏上寻找七龙珠的旅行。  后来悟空Jr.经历一番苦心的冒险终于来到包子山悟空爷爷的住所，在里面发现一颗四星球，同时悟空Jr.与悟空爷爷相遇。悟空Jr.受到悟空爷爷的勉励下鼓起了勇气和自信，小芳奶奶及旅行中遇难的帕库也平安无事，最后带着悟空爷爷送的四星球离开包子山，并答应悟空爷爷往后的日子要继续努力，悟空Jr.手上的四星球一定也会像悟空爷爷小时候保护悟饭爷爷的遗物一样，珍惜这一颗勇气的四星球。"},{"id":18881,"p":"/d0ZJs80HsrdHNqPJtLG2DDtOFl2.jpg","b":"/qfi122rXUQRt3RmfBylt28Aqas0.jpg","t":"风筝","r":6.7,"y":1998,"rd":"1998-02-25","hs":0.817,"d":3.293,"mt":"anime","o":"在日本，拥有女子高中生和杀手双重面貌的美少女砂羽，生存在黑暗世界下，砂羽唯一能视作心灵寄托的对象，是同样生存在这个世界的谜样少年音不利。  这两人从一次任务认识后互相吸引，直到音不利背叛组织，砂羽追杀他才惊觉萌生出爱情。即使如此暗杀组织的戒律优先执行。最终，砂羽了结这一切后，究竟又到了何处？"},{"id":33875,"p":"/h26eTTRQVqZahWVeCcE7IBmjrpR.jpg","b":"/6nfEmbfWMuMBenYMOY6Vdho3Ycg.jpg","t":"宝可梦剧场版：水都的守护神 拉帝亚斯与拉帝欧斯","r":6.7,"y":2002,"rd":"2002-07-13","hs":0.95,"d":3.85,"mt":"anime","o":"水都奥多马雷，相传在这里有两只传说神奇宝贝——拉帝欧斯与拉帝亚斯，秘密地看守着守护这座城市的宝石：心之水滴。小智一行人正好造访这里，参加完水上竞速赛后，并从当地居民口中得知这项传说。这时，闻名世界的怪盗姊妹出现了，她们为了夺取心之水滴，利用探测器，找出了变成人型的拉帝亚斯，想借此查出心之水滴的下落，正好被小智撞见。怪盗姊妹想利用心之水滴的力量掌控整个水都奥多马雷，小智该如何制止她们的计划？"},{"id":11633,"p":"/t116iq1AwKeCt5PXqIkMn6AJSNZ.jpg","b":"/z85BQhs5WIQDnRVZC62b6zLsGIZ.jpg","t":"苹果核战记","r":6.7,"y":2004,"rd":"2004-04-17","hs":0.755,"d":2.334,"mt":"anime","o":"2131年，地球爆发大规模的世界大战，各大主要城市尽成废墟，人们流离失所。讽刺的是，这场摧毁人类文明的大战最终没有任何战胜国。幸存的人类将原来的综合管理机构改造成名为奥林帕斯的基地，以此作为幸存者的理想国。 　　少女琉南•纳兹在一座废弃城市与火力强大的人造人展开激烈战斗，危急时刻，她的前男友布里亚留斯和美丽女孩瞳带领奥林帕斯的小分队赶来营救。布里亚留斯之前在北非战场失去大部分身体，如今也被改造成机械加身的人造人。结束了枕戈待旦的日子，琉南开始迎来平静祥和的生活。她发现奥林帕斯的科技极为发达，而这里相当数量的人类是人造人。这座过分祥和的理想国让琉南心有不安，它的背后似乎隐藏着不为人知的秘密……"},{"id":592867,"p":"/62UaRaAscnxI5MuSTrabYeVdeKv.jpg","b":"/vKhp5yhdtPkKsBOYXMjb5Yi05e7.jpg","t":"勇者鬥惡龍：你的故事","r":6.7,"y":2019,"rd":"2019-08-02","hs":1.211,"d":2.113,"mt":"anime","o":"琉卡追隨父親的腳步，要將母親從邪惡的蓋瑪手中救出。找到揮舞天空之劍的天空勇者，是他唯一的希望。"},{"id":15877,"p":"/kMKey4Oh0iC7hRnXMNjRBFvPzdk.jpg","b":"/45Likf66oU37NUmzC0lFOohkQ8v.jpg","t":"空中杀手","r":6.7,"y":2008,"rd":"2008-08-02","hs":0.966,"d":3.029,"mt":"anime","o":"战斗机飞行员函南优一（加濑亮配音）来到基地报道，等待他的是全新的生活环境与熟悉的飞行战斗。在这里，函南优一遇到了各式各样的战友，与不苟言笑的长官草薙水素（菊地凛子配音）。函南优一获得了一架新战斗机，但是，基地里的战友们都对战斗机的前任驾驶员缄默不语。于是函南优一开始留意相关的消息，他渐渐知道，前任驾驶员已经去世，而事件本身与草薙水素有莫大的关系。随着调查的深入，函南优一逐渐发现惊人的真相，而他每天与敌人的战斗，似乎也隐藏着他不知道的意义。"},{"id":23150,"p":"/54ACY3u90r7yfuuUDKSZRNuiBOV.jpg","b":"/8Xwj0xawHPElBaLE33eeKCvdmLZ.jpg","t":"空之境界 第一章 俯瞰风景","r":6.7,"y":2007,"rd":"2007-12-01","hs":0.959,"d":3.134,"mt":"anime","o":"1998 年 9 月，围绕巫条大厦发生了连续少女坠楼事件。媒体将其报道为无法解释的自杀事件，而有一个人，看出了事件背后的某种关联。她是魔术师苍崎橙子，伽蓝堂事务所的所长。解决都市不可思议事件的伽蓝堂只有三位成员：苍崎橙子、黑桐干也、两仪式。拥有“直死之眼”的两仪式受橙子所托，前往巫条大厦调查。等待她的是意想不到的敌人，而对抗敌人的武器，只有那把一直在式手中的匕首。而远在伽蓝堂，黑桐似乎被巫条大厦的魔力控制，失去了知觉。日本同人小说最高境界《空之境界》全七章动画化，本作为第一章电影版。"},{"id":17101,"p":"/o0RPLurVbRI1iJZLXSAo4u1ZgdZ.jpg","b":"/vmuvk8DSUyk6IUyrvgyxZAAITmP.jpg","t":"死神剧场版：钻石星尘的反叛 另一个冰轮丸","r":6.7,"y":2007,"rd":"2007-12-22","hs":0.764,"d":2.102,"mt":"anime","o":"在负责押送尸魂界王族秘宝“王印”的途中，一股神秘力量突然袭来，十番队虽奋力反击，却终究丢掉秘宝，日番谷冬狮郎（朴璐美 配音）也在阵前莫名逃亡。不久，日番谷临阵逃脱的报告传遍尸魂界，黑崎一护（森田成一 配音）从二番队队长碎蜂口中得知始末，之后遇见并救助了体力不支倒地的日番谷，继而得知袭击护送队伍且与日番谷交手的是一个早已死掉的死神草冠。这两个人当年曾是莫逆之交，他们的关系也让袭击事件变得扑朔迷离。日番谷的暧昧态度零十番队遭受软禁处罚，而草冠的背后有隐藏着怎样的势力和秘密？  　　本片根据日本漫画家久保带人的同名原著改编，系该动画的第二部剧场版。"},{"id":269650,"p":"/uLRO0bgrMM1qjTUgNvNk7yowv8t.jpg","b":"/myxbgobjPN13kdKBrVneiyc3tmM.jpg","t":"苹果核战记：阿尔法","r":6.7,"y":2014,"rd":"2014-05-28","hs":0.598,"d":1.049,"mt":"anime","o":"公元2131年，一场非核大战让地球成为一片废墟。雇佣兵战士——杜南·纳兹（Deunan Knute）和前男友兼搭档布里艾诺斯（Briareos）作为战后幸存者，被派往饱受战争蹂躏的城郊。执勤过程中，他们遇到了两名来自神秘乌托邦——奥林匹斯的居民——伊里斯（Iris） 和 奥尔森（Olson）。  　　伊里斯（Iris） 和 奥尔森（Olson）可能有办法拯救世界，但无情的塔罗斯和诡计多端的军阀都各自盘算着自己的计划。杜南·纳兹（Deunan Knute）和布里艾诺斯（Briareos）必须守护好他们的新盟友，以保留人类最后的希望..."},{"id":839033,"p":"/na76ZhbQejfBpNjIhQ20BtStOZP.jpg","b":"/ie8OSgIHEl6yQiGJ90dsyBWOpQA.jpg","t":"指环王：洛汗之战","r":6.637,"y":2024,"rd":"2024-12-05","hs":4.967,"d":16.848,"mt":"anime","o":"“2691—2759 9.“锤手”海尔姆。他统治的末期，洛汗因敌人入侵和漫长冬季遭受了重大损失。海尔姆和他的两个儿子哈烈斯和哈马都死了。海尔姆的外甥弗雷亚拉夫继承了王位。”猜测电影可能会涉及洛汗与黑蛮地人的战争、海尔姆率部退守深谷的惨烈故事，以及弗雷亚拉夫收复埃多拉斯成为国王等情节。"},{"id":433422,"p":"/rTNk0cZ0CnTp7EMndtaJVLUUffh.jpg","b":"/7c7U6Ay1QgsLxdeA1g7uurEjpzf.jpg","t":"妖精的尾巴剧场版：龙泣","r":6.6,"y":2017,"rd":"2017-05-06","hs":1.296,"d":2.93,"mt":"anime","o":"妖精的尾巴故事叙述在一个充满魔法的世界——“阿斯兰特（EARTH LAND）”中，位于菲奥雷王国的一个众多厉害魔导士云集的魔导士公会“FAIRY TAIL”。露西一直希望能加入，成为其中的成员。在纳兹的引导下，露西终于得尝所愿，并结识了许多厉害的魔导士。随后，露西跟纳兹、格雷、艾露莎和哈比组成“最强队伍”，在这个全世界最吵闹、最暴力，但也是最快乐的公会里，创造出数不清的传说的，借着各种委托人的任务而不断变强，伙伴也一个一个加入，故事就这样渐渐揭开……"},{"id":39100,"p":"/jnJt9U9uCrs5MUWBgXS6NFrgk5w.jpg","b":"/xVHgLL32VHlPMl1syvVMuZFSVLM.jpg","t":"龙珠Z剧场版2：世界最强的高手","r":6.59,"y":1990,"rd":"1990-03-10","hs":0.796,"d":4.068,"mt":"anime","o":"趁布玛和龟仙人不注意，色色的乌龙偷出龙珠探测器，与悟饭（野泽雅子 配音）前往寒冷的兹鲁麦普雪山寻找聚在一起的龙珠。此时此刻，邪气逼人的克勤博士早已捷足先登召唤神龙，许愿将沉睡在冰原下的威洛博士苏醒。伴随着巨大的响动，硕大神秘的建筑出现冰原，另有奇怪凶猛的生物接连袭击悟饭等人，关键时刻比克大魔王出现拯救悟饭，而比克却下落不明。未过多久，威洛博士的爪牙相继向龟仙人袭来。原来五十年前他以天才科学家的盛名为世人熟知，但其才能却遭到埋没。而今复活后他仅有大脑存在，为了实现向人类复仇的野望，威洛博士急需拥有世上最强者的身体……"},{"id":39101,"p":"/5oah7PlgSXNwFBYh2mMhte5Hh2S.jpg","b":"/s0XaJEApAfgMgKUBy6UfOnNTtwR.jpg","t":"龙珠Z剧场版3：地球超级大决战","r":6.505,"y":1990,"rd":"1990-06-07","hs":0.798,"d":4.135,"mt":"anime","o":"在一个阳光明媚的日子里，克林、小八戒、布玛、悟饭（野泽雅子 饰）相约去山里野营。夜深人静，一枚来自外太空的飞行器引发森林大火。克林和悟饭用气吹散大火，并集结七颗龙珠召唤神龙，将被火焚毁的森林恢复原状。悟饭还认识了新朋友快速龙。未过多久，新的敌人向地球逼近，他是与悟空长相极其相似的邪恶赛亚人达列斯。达列斯带着爪牙在宇宙中流浪，到处寻找适合种植神精树的星球。神精树的果实可以成倍提高一个人的战斗力，但这种树也会将该星球的生命力全部吸收耗尽。为了阻止达列斯的阴谋，拯救赖以生存的美丽地球，Z战士团结一致，迎战敌人…"},{"id":1216221,"p":"/50MGNa3hsMZrZrLgJ19vcDtdCMt.jpg","b":"/9mrSx9MVmNOOlvcPxDTdf1APzud.jpg","t":"鬼滅之刃 絆之奇蹟，邁向柱訓練","r":6.5,"y":2024,"rd":"2024-02-02","hs":4.096,"d":9.819,"mt":"anime","o":"本次世界巡迴上映《絆之奇蹟，邁向柱訓練》，描寫了以刀匠村為舞台，炭治郎與上弦之肆・半天狗激戰的結果，與禰豆子克服陽光過程的《刀匠村篇》第十一集將第一次躍上大銀幕，也將首次公開描寫為了與鬼舞辻󠄀無慘決戰所進行的柱訓練開幕的《柱訓練篇》第一集，本次保證絕無冷場！"},{"id":389868,"p":"/56VjAEDgNUUNCQcwewcteYOvHTw.jpg","b":"/x4Am9WtOSxEsfeBqU216n7ZA7G.jpg","t":"首尔站","r":6.5,"y":2016,"rd":"2016-08-17","hs":1.212,"d":2.853,"mt":"anime","o":"在日落后的首尔站，许多流浪汉中的一个老男人，看着象是在吞食着另外一个。不一会儿，整条街都充满着疯子，Hae-sun，一个逃跑的少女，和逼她卖淫的男友分手。她离开了那间在首尔站附近他们目击人们被袭击的破旧旅馆。被袭击的人们变成袭击者，以至于他们的人数呈指数级增长。政府宣布把整片区域 封闭。没被袭击的人们想从袭击者群中逃走，但无处可去。"},{"id":594188,"p":"/k3k0DNqis7s18vEOtSwagJIkDXP.jpg","b":"/f7anbqCTDcZPWxJsqRPqemFwXCD.jpg","t":"二之国","r":6.5,"y":2019,"rd":"2019-08-23","hs":1.368,"d":2.632,"mt":"anime","o":"沉着冷静却坐在轮椅上的小优、篮球社中最受欢迎的选手小春，以及小春的女朋友琴菜这三人是高中生兼儿时玩伴。某天，小优和小春为了救助遭到神秘人物袭击的琴菜，突然被转移到了与现实世界所平行的魔法世界“二之国”。那里是一个有着与自己的性命联系在一起的“另一个自己”所存在的世界。而小优立马就注意到了与琴菜长得一模一样的二之国的公主·艾莎。然而，同时还有着“救了琴菜的性命的话艾莎就会死去”这一残酷的定则——。小春想要拯救琴菜，而小优则想要守护艾莎。就在他们面临赌上最重要之人的性命的“究极选择”的时候，两人所做出的决定是——？"},{"id":39102,"p":"/1PDCZZWzLF6lgAFnNLaN2zzrhxi.jpg","b":"/cyQK5IzMXDUS8o84HYbSIFQt1Vy.jpg","t":"龙珠Z剧场版4：超级赛亚人孙悟空","r":6.484,"y":1991,"rd":"1991-03-19","hs":0.927,"d":5.513,"mt":"anime","o":"在一个平静的日子，一股充满邪恶气息的小星球向地球逼近。人们惶恐不安，唯恐行星撞上地球。孙悟空和克林联手向行星发出龟派气功，却起不到任何作用。行星与地球擦肩而过，却也造成巨大的灾难。这时，一艘巨大的宇宙飞船降临大地，来者自称史拉格大王，他声称要将地球纳入自己的统治范围，并将地球改造成一艘宇宙飞船。史拉格是一个那美克星人，由于自幼被恶魔收养，他的灵魂中充满了罪恶，完全没有那美克星人善良的本性存在。凭借神龙的帮助，苍老的史拉格恢复青春活力，魔力空前高涨。为了阻止史拉格的罪恶计划，龙珠战士和史拉格军团展开连番恶战……"},{"id":409421,"p":"/oSAlpVXRXcj6Fj6c9guA7PzOkTV.jpg","b":"/9orgGrjh0Jivz0zZLn1Ufj4NRZP.jpg","t":"BLAME! 探索者","r":6.457,"y":2017,"rd":"2017-05-20","hs":1.121,"d":2.274,"mt":"anime","o":"在一座廣大、不斷自行複製，且持續殲滅一切生命的都市中，神秘且獨來獨往的霧亥挺身而出，領導奮力求生的殘存人類。  片改編自網路龐克傳奇貳瓶勉備受肯定的漫畫，他也以創意顧問的身分監督拍攝。"},{"id":39103,"p":"/oL1SqYJFcMtebCopP04RE3ylE4M.jpg","b":"/l1H7adqYhxBrBK45aKAzqm6nIVC.jpg","t":"龙珠Z剧场版6：激突!!100亿能量的战士们","r":6.438,"y":1992,"rd":"1992-03-07","hs":0.806,"d":4.106,"mt":"anime","o":"凭借龙珠战士和神龙的帮助，那美克星人来到新的星球居住，生活平淡安康。但就在某天，一颗充满不祥气息的金属星球来至新那美克星上空，如同怪物一般要吞掉这颗绿色的和平星球，那美克星人再度面临灭亡的危机。感应到家乡的危难，身为地球之神的丹丹拜托孙悟空拯救族人，龙珠战士一行乘坐飞船共同前往新那美克星。操纵金属星球的原来是克维拉，虽然当初被孙悟空打败，但凭借比克斯达星高科技的帮助而再度复活，并化身为金属克维拉，实力较之以往不知胜却多少倍。最为恐怖的宿敌重现人间，一场恶战在所难免……"},{"id":13981,"p":"/rgTquSOPMVjcRG162dwFhLbM7OC.jpg","b":"/5jbIVp6dwGoVovMSXqJfCOGfryP.jpg","t":"苹果核战记：机器人的背叛","r":6.437,"y":2007,"rd":"2007-10-19","hs":0.899,"d":2.822,"mt":"anime","o":"西元2133年，世界陷入荒芜与混乱，愚蠢的人类亲手用核武器摧毁了自己赖以居住的场所。硝烟与战火散尽之后，孕育着希望的新城奥林帕斯建立起来，高科技的产物生化人 隆重登场，充当着服务人类的重任，而ESWAT则担负起保卫世界和平的重任。在一次执行任务中，布里艾诺斯（山寺宏一 配音）为保护女友迪娜•纳兹（小林爱 配音）而身受重伤，之后ESWAT高层利用布里艾诺斯的基因制作了生化人特雷斯，并让他和迪娜组成新的搭档。虽然颇有抵触，但在一段时间的相处后，迪娜内心深处悄悄发生着变化。 　　与此同时，各地接连发生机器人失控危及人类的情况，而他们使用的武器全部指向了重工业最大生产国波塞冬。奥利帕斯高层研究加强对通信卫星的监控，突然之间，ESWAT内部经过改造的半机械人也失去控制。新的危机呈现，迪娜面临重大的抉择……"},{"id":449574,"p":"/Ak2XXreUI4HG0PrmO6QwaGrnqbT.jpg","b":"/5QAc8dsyOwJBGQ71mhOLMEivOsF.jpg","t":"哥斯拉：怪兽行星","r":6.38,"y":2017,"rd":"2017-11-17","hs":1.064,"d":2.117,"mt":"anime","o":"地球遭到哥斯拉的毁灭，Haruo的父母被杀害，他作为被选中的一员，逃离到了外星球。但新行星并没有适合人类的生存环境，于是被选中的人类只能折返。然而回到地球后，这里已经是2万年之后的世界了。人类与哥斯拉陷入了一场你死我亡的激烈决战……"},{"id":16577,"p":"/oEytzLEp1WYuVJIaVLZt05cY8ZS.jpg","b":"/t39jaNSYMVNecNPQSVVlW6I4opm.jpg","t":"阿童木","r":6.3,"y":2009,"rd":"2009-10-15","hs":1.025,"d":3.554,"mt":"anime","o":"　　在未来世界，由于痛失爱子，天才科学家天马博士（尼古拉斯·凯奇 Nicolas Cage 配音）创造出了机械人阿童木（弗莱迪·海默 Freddie Highmore 配音），想以此来作为儿子的替身，寻找安慰。虽然，阿童木拥有博士儿子的情感和记忆，而且先进的程序还在不断完善其情绪，并让他富有同情心。可是，博士始终无法接受失子之痛，对阿童木也不能正确对待，并认为他不是人类而将其抛弃。阿童木沦落为无家可归的流浪儿，而且还备受军方的四处通缉，并最终被抓住。军方要求天马博士拿掉阿童木的能源，让它变成军方机器人的能源配备。在最后时刻，天马博士突然醒悟，并协助阿童木逃走。面对军方的围追堵截，阿童木奋起反抗，最终一场惊世大战一触即发。在不断的旅行过程中，阿童木也逐渐成长，他也接受了自己这机械与人类结合的设计，并肩负起全人类生死存亡的重任。"},{"id":2114,"p":"/phYEy6Am7vRlr9KzMb0wbGMHTzz.jpg","b":"/qyOO0dgss0oeUYFPWbbdALDgOSm.jpg","t":"最终幻想：灵魂深处","r":6.197,"y":2001,"rd":"2001-07-02","hs":0.789,"d":3.108,"mt":"anime","o":"　　公元2065年，地球上充满了毁灭和混乱，城市荒芜，人口被大批残杀，整个世界造到外星生命的重创，他们通过独特的方式侵袭地球上的一切生命，少数生存下来的地球人开始反抗这些外星敌人。被毁灭的梦魇时刻缠绕着的天才女科学家罗丝是这场战争中拯救世界的关键人物，但她的计划要冒极大的危险，另一边掌握着高科技军队大权的将军也有一套自己的计划去打击外星敌人，但这个计划同样要对大自然造成更大的伤害，除非罗丝能成功……"},{"id":16767,"p":"/lEu7ocS9qkNJAcauEhdzgn3CwHD.jpg","b":"/bDp6VdcKC6JuSqaM86GSD3KPGa3.jpg","t":"遗迹守护者","r":6.1,"y":1998,"rd":"1998-09-05","hs":0.726,"d":2.67,"mt":"anime","o":"一个名为“阿卡姆”的民间组织受到远古文明留下的讯息启发而成立。旨在保护及封印超古代文明的危险遗迹。加入“阿卡姆”的特殊工作人员，人们称之为SPRIGGAN。其中实力No.1的特工是一位叫作御神苗优（森久保祥太郎 配音）的十七岁少年。在土耳其的一次调查工作中，“阿卡姆”竟无意地发现了诺亚方舟。方舟隐藏着毁天灭地的神秘力量，于是很多组织都开始窥伺这个传说中的远古遗迹。美国派出了半机械改造人小队与“阿卡姆”展开激烈的遗迹争夺战。而其中一个以神自称的改造人少年竟想私自利用挪亚方舟引发第二次洪水灭世……御神苗优是否能够阻止这一疯狂的计划呢？世界将会走向灭亡吗？"},{"id":44587,"p":"/65tsPS7jf3dU2d8TCgV78BdI2HB.jpg","b":"/hnBOZ6hYQMbyia83cf3mq3dTnVw.jpg","t":"X战记 剧场版","r":5.931,"y":1996,"rd":"1996-08-02","hs":0.662,"d":2.395,"mt":"anime","o":"1999年，传说中的地球末日。母亲的逝世，让司狼神威（铃村健一 配音）回到了阔别6年之久的东京，与当初青梅竹马的兄妹俩桃生封真（成田剑 配音）和桃生小鸟（岩男润子 配音）重逢。而这段重逢开启了一段命运的大门。这段命定的重逢关系着地球的安危和人类的未来。而神威则是一切的关键，是两大敌对势力“天之龙”与“地之龙”所争夺的对象。对于世界会变成怎样，神威并不在乎。但小鸟和封真已卷入了这场世纪的争斗，为了守护心爱的两个人，神威最终选择了“天之龙”，捍卫地球和人类，而封真则站在了他的对立面。一场命运之战就此拉开序幕，无数人卷入其中，死亡变的触手可及，而一切却已无法阻止……"}]