[{"id":135531,"p":"/71Jo1NnDcRNAoZegH9V5U8f0UPQ.jpg","b":"/qOqpRqFulhrOox5GTuh29MtQ3pU.jpg","t":"妖精的尾巴剧场版：凤凰的巫女","r":7.3,"y":2012,"rd":"2012-08-18","hs":0.846,"d":1.921,"mt":"anime","o":"在某个临海小镇，隶属魔导士公会下设分支机构“妖精的尾巴（Fairy Tail）”的纳兹·多拉格尼尔、露西·哈特菲利亚、格雷·佛尔帕斯塔 等人接受委托，前来捉拿某盗贼团头领基斯。经过一番激战，虽然纳兹等人消灭盗贼团的大多数成员，可是基斯还是在露西面前溜走。心灰意冷的众人回到总部，露西则意外在途中救助了神秘少女艾克蕾娅。失去记忆的艾克蕾娅手持半块凤凰石，她隐约记得要前往一座森林。纳兹他们决定出手相助，谁知在旅途中不断有敌人向他们袭来，而他们的目标便是那半块引来无数纷争的凤凰石……"},{"id":118412,"p":"/6ytPHimWtZDVObGcSmazMo4noRc.jpg","b":"/A34inrFSAIQNatFGc8qP5kfwDmV.jpg","t":"剑风传奇 黄金时代篇2：多尔多雷攻略","r":7.3,"y":2012,"rd":"2012-06-23","hs":1.113,"d":3.072,"mt":"anime","o":"百年战争，血海横流。经过无数次的战场杀戮，曾经认为单凭自己的力量便能在乱世生存的格斯（岩永洋昭 配音）逐渐和卡斯嘉等战友们建立起深厚的信任感和友谊。他所依附的佣兵部队“鹰之团”更是扶摇直上，凭借朝强大的战斗力成为了米特兰王国的正规军。与此同时，米特兰准备向尤达王国铜墙铁壁一般的致命要塞多尔多雷发动总攻。格里菲斯主动请缨出征，走出了决定百年战争战局至关重要的一步。然而一度令格斯甘愿弄脏双手的“鹰之团”队长格里菲斯（樱井孝宏 配音），却似乎在荣耀的光环下慢慢变质。宫闱之争，心与心渐次遥远。本片根据漫画家三浦健太郎的同名原作改编，为“黄金时代”三部曲第二部，其他两部为《霸王之卵》、《降临》。"},{"id":1067282,"p":"/5uEuUv9GsnMWAn0WRtQPrRxAi3K.jpg","b":"/tcYO8ay3A0liCWxHu2creU3Q9IB.jpg","t":"「鬼滅之刃」上弦集結，前進刀匠村","r":7.3,"y":2023,"rd":"2023-02-03","hs":2.737,"d":4.96,"mt":"anime","o":"以《遊郭篇》第十話和第十一話，炭治郎與「音柱‧宇髓天元」與上弦之陸的激烈戰鬥展開，觀眾可於大銀幕重溫震撼的戰鬥場面以4K重製，更可搶先提前觀賞《刀匠村篇》第一話！上弦集結！ 炭治郎與「音柱‧宇髓天元」等人在新任務中，與上弦之陸的雙鬼兄妹-「墮姬」與「妓夫太郎」進行激烈的對峙。 在墮姬與妓夫太郎的猛攻之下，儘管多次處於劣勢，仍然憑著不屈的意志討伐成功。 為了治癒激戰造成的傷痛，炭治郎等人來到蝴蝶屋療養。另一方面，事隔百年來的上弦鬼之死，在存活的上弦鬼之間掀起漣漪。"},{"id":201223,"p":"/VrYTAlyK3TDa379pk20WpAHKmh.jpg","b":"/A1UxV47akI0LYiNcIwifTVGEqfV.jpg","t":"青之驱魔师 剧场版","r":7.3,"y":2012,"rd":"2012-12-28","hs":0.968,"d":2.417,"mt":"anime","o":"　　十一年一次的祭典即将在正十字学园町召开，奉命随同奥村雪男处理幽灵列车事件，却因奥村燐和诗绘美自作主张，导致事态朝着最混乱的方向发展。暴走的列车不仅损坏大量建筑和设施，还压垮了一个年代久远的神社。遭受禁足惩罚的燐被命令监管原本封印在神社中的少年恶魔，可是在他眼里，那只不过是一个调皮捣蛋却又惹人喜爱的可爱小男孩。燐渐渐放松了警惕，他的友善也得到男孩的热情呼应。与此同时，为防止恶魔入侵，包括台湾支部刘成龙在内的世界各地顶尖除魔师纷纷云集正十字学园，严阵以待。而在此期间，诡异的事件接连发生……  　　本片为漫画家加藤和惠同名原作改编的TV动画剧场版。"},{"id":396263,"p":"/jSjfxJrEsUiMX9hR4ohuyg4HtBB.jpg","b":"/wyDNiOVWwviCFzWITuxs9CnjmAW.jpg","t":"杀戮都市：O","r":7.3,"y":2016,"rd":"2016-10-14","hs":1.281,"d":2.962,"mt":"anime","o":"高中生加藤胜（小野大辅 配音）和弟弟过着相依为命的生活，某日，加藤胜所在的地铁站遭到了无差别杀人犯的袭击，为了救人，加藤胜身中数刀不幸身亡，而当他再度睁开双眼之时，却发现自己完好无损的站在一个陌生的房间里，眼前是一个黑色的诡异圆球。和加藤胜在一起的，还有下平蕾佳（早见沙织 配音）、西丈一郎（郭智博 配音）和铃木良一（池田秀一 配音）三人，他们和加藤胜一样，都是已死之人。蕾佳告诉满头雾水的加藤胜，黑色的圆球名叫“GANTZ”，而他们所要做的，是等待圆球下达的命令。这一次，四人被传送到了大阪，他们所要面对的，是叫做“滑瓢”的怪物以及一场盛大的百鬼夜行，只有在 GANTZ 所规定的时间内杀掉所有的怪物，加藤胜才能够得到再次回到弟弟身边的机会。"},{"id":17581,"p":"/8YLLFqyxrIzS3dlOT95fsa7noft.jpg","b":"/xzIaIFXs14vr5BGoAQ2IJsQ60EB.jpg","t":"火影忍者剧场版：羁绊","r":7.295,"y":2008,"rd":"2008-08-02","hs":1.173,"d":4.278,"mt":"anime","o":"某日，一群使用风遁之术的空忍空袭火之国，无数民众和忍者遇害，形势危急。  据纲手大人所言，这群不速之客正是在第二次忍者大战中落败的空之团，如今他们怀着复仇之心再次出现。卡卡西等人则负责侦查空之团的老巢，鸣人、小樱、雏田受命组成三人医疗小队，协助名医神农前往其徒弟雨琉的家乡医治伤者。另一方面，病入膏肓的大蛇丸得知神农的再生之术业已完成，他命佐助前去寻找神农。这也促成佐助和昔日伙伴宿命的重逢"},{"id":39108,"p":"/ptPTWOxojBJtAGyH1dhtDpcudvF.jpg","b":"/Ktn3lkVHlaLpymvp7cCIPdb65g.jpg","t":"龙珠Z剧场版13：龙拳爆发!! 悟空舍我其谁","r":7.279,"y":1995,"rd":"1995-07-15","hs":1.033,"d":5.658,"mt":"anime","o":"晴朗的一天，悟饭和比迪丽正在教室上课，这是接到一条求助信息。原来有个老头准备跳楼自杀，他们连忙化身赛亚超人前去营救。从这个奇怪的老头口中，他们得知距今一千五百年前，南银河科纳兹星球曾有一名超级英雄塔皮欧，后来不知何种原因被困在音乐盒中。为防止即将到来的大灾难，孙悟空父子在老头的请求下召唤了神龙，终于救出塔皮欧，却发现塔皮欧并不领情，而老头似乎又隐藏着某种阴谋。此后不久，一个邪恶的怪物出现在都市之中，它只有下半截身体，上半截则被封印在塔皮欧的体内。一切昭然若显，龙珠战士则面临巨大的危机…"},{"id":16907,"p":"/aURR9AdIB7Q3iNcW0JiAml6Qg0k.jpg","b":"/bW0Hr19Xo7LDnMmywXuH5YoTMY5.jpg","t":"火影忍者剧场版：大活剧！雪姬忍法帖","r":7.258,"y":2004,"rd":"2004-08-21","hs":1.015,"d":3.872,"mt":"anime","o":"漩涡鸣人所在的第七班接到了一个新的保护任务，电影《风云姫の大冒険》系列里饰演风云公主的女影星富士风雪绘要去一年到头都是雪的“雪之国”拍这部电影的完结篇，富士风雪绘的经纪人三太夫委托第七班去做她的保护者。而富士风雪绘为了不去“雪之国”，屡次试图从拍摄现场逃走，她这样做的原因，其实和她所隐瞒的过去有关。故事讲述的是以漩涡鸣人为首的木叶下忍们，接受保护因演出热门电影《风雪姬大冒险》而大红大紫的女明星富士风雪绘前往终年覆盖坚冰的“雪之国”拍摄电影的任务。但在那里等待他们的却是雪忍三人众的袭击。令人好奇的是这三个人居然与卡卡西老师有一段旧日的恩怨，在鸣人他们完成任务的同时，卡卡西过去的秘密也慢慢被揭开了。"},{"id":75624,"p":"/hum3k23m4i3tjkN12lfDjaENtCU.jpg","b":"/Abv3ZtGV2NXxPimArb3LDLg2bDH.jpg","t":"火影忍者剧场版：血狱","r":7.227,"y":2011,"rd":"2011-07-30","hs":1.388,"d":5.097,"mt":"anime","o":"　在一段晦暗的日子里，云隐、雾隐和岩隐的忍者接连遭到神秘忍者的袭击，而从这些地方发来的通缉令全部指向了木叶村的漩涡鸣人。鸣人百口莫辩，最终被五花大绑，投入了“血狱”鬼灯城。鬼灯城地处大海中央的孤岛之上，四周波涛汹涌，怒浪滔天，小岛悬崖峭壁，地势险恶。此处囚禁着或罪大恶极或忠义至上的上忍，加上城主无为严酷的统治及严密防卫，鬼灯城堪称绝对无法逃脱的死地。即使明知不可为，鸣人也要想方设法从此地逃脱。在这一过程中，令他蒙受不白之冤的阴谋渐渐浮出水面……"},{"id":39977,"p":"/8QlyVQnnj7m7wb1Y93rpQxyalLV.jpg","b":"/uf3Y6AoO7jBfdFfFjGe3BhLNgbj.jpg","t":"浪客剑心：维新志士的镇魂歌","r":7.2,"y":1997,"rd":"1997-12-20","hs":0.69,"d":2.466,"mt":"anime","o":"明治11年，剑心与好友到横滨观光，遇见多名外国水兵调戏一名少女，剑心当场教训了恶徒，出手相助的还有一个剑客，时雨泷魅。剑心和时雨英雄相惜，当即引为知交。然而两人都不知对方的身份背景：时雨曾经是佐幕派彰义队的领袖之一；而他当年的同僚兼好友“鬼斩”高槻严达，正是死在剑心的刀下。剑心的横滨之行还碰上一场骚乱：一群反明治政府的叛乱分子袭击英国使馆，陆军指挥官田母野锐敏领兵前来镇压，但叛乱分子。后来，剑心得知被救的少女名叫高槻朱鹭，这让剑心想起了高槻严达，开始觉得事有跷蹊。明治政府的日益西化引起民众不满，时雨纠集了这些志士势力。趁英国国宾到访之机，他带兵集结东京，准备在盛大游行的进行期间行刺国宾，再发动“新?维新”推翻明治政府，以慰严达在天之灵。然而，这一切正中了田母野的下怀，在时雨身边的叛徒加治木贞史郎的协助下，田母野打算用一石二鸟之计：将叛军先纵后擒，再趁乱局夺取陆军的支配权。剑心从朱鹭和弥彦那里得知时雨的全盘计划，遂立即赶去制止。时雨在迎宾馆发动袭击，双方伤亡惨重。千钧一发之际，剑心将国宾救下，而时雨也发现剑心就是杀害严达的凶手，新仇旧恨交加，两人大打出手。无奈政府军渐占上风，时雨最后不得不带着余党败逃。剑心征得陆军统帅的同意，独自前去与叛军谈判。经过激烈的决斗，在手持逆刃刀的剑心的引导之下，时雨终于明白了严达的遗志，答应投降并安心照顾朱鹭。岂料，阴谋家田母野无耻地粉碎了这个美好的结局，他擅自下令枪决在场连剑心在内的所有人。时雨为了保护朱鹭而被乱枪打死，怒不可遏的剑心将田母野狠狠打倒，而潜逃的叛徒加治木，在半路上被贯彻“恶即斩”的斋藤一拦截，得到了应有的报应"},{"id":647,"p":"/1UuOasfTUG5b84n5YD96ZfkFjFF.jpg","b":"/8xhgpYyNSX5sJi0P35hwL73QYOV.jpg","t":"最终幻想7：圣子降临","r":7.2,"y":2005,"rd":"2005-07-14","hs":0.882,"d":2.834,"mt":"anime","o":"赛菲罗斯的事件已经过去 2 年了，人类从巨大陨石的灾难之下逃脱。曾经繁荣的都市虽然满目疮痍，但人们已经开始投入重建家园的工作之中。而拯救世界的英雄克劳德，却过着与世隔绝的生活。但是，神秘的疾病“星痕症候群”在世界蔓延。蒂法·洛克哈特决定找寻克劳德。但当她找到克劳德之时，眼前这个人，只是一个为艾利斯之死郁郁寡欢的落魄男子。以继承赛菲罗斯的遗志而组成的白发三人组出现在人们眼前，文森特不得不再次挥动双枪，保护大家。而世界的英雄，克劳德，能否再次振作，守护这个世界呢？"},{"id":75629,"p":"/qLqnPjHKpM7oQyLpLFbPIydhRVo.jpg","b":"/q0PBB2RCrOAZrZjqJKhL3ibTV8b.jpg","t":"福音战士新剧场版：Q","r":7.2,"y":2012,"rd":"2012-11-17","hs":1.305,"d":4.178,"mt":"anime","o":"14年前，初号机疑似神化第一形态的觉醒带来近三冲击，使世界发生前所未有的巨变。在此之后，葛城美里等NERV旧部出走，成立了反抗SEELE和NERV的WILLE。WILLE授命明日香和真里夺回被封印在卫星轨道上的初号机和碇真嗣，但绝对禁止真嗣登上初号机。感受到周遭的敌意，懵懂的真嗣跟随绫波丽登上突然入侵的九号机，返回了千疮百孔的NERV总部。在这里，他意外重逢朝思夜想的绫波，还从父亲那里得知自己将和美少年渚薰共同驾驶十三号机。长达14年的空白，期间的沧桑巨变和情感纠葛让真嗣不知所措。而看似温柔的渚薰为他揭开了种种难以置信的真相……"},{"id":44729,"p":"/5cwR2CNYpibjKPBA9imMBEQSNeH.jpg","b":"/Aqsjzy5lZsOIIj0nmdDJ3woqeKe.jpg","t":"海贼王：狂欢男爵和神秘岛","r":7.2,"y":2005,"rd":"2005-03-05","hs":0.764,"d":2.236,"mt":"anime","o":"某天，草帽海贼团的诸位拾到一个漂流瓶。根据漂流瓶中的信息，在伟大航路上有一个娱乐至上的狂欢岛，靓女、美酒、佳肴应有尽有，是一个海贼中的海贼最值得去的地方。众人几乎未作过多迟疑，扬帆便向狂欢岛挺进。然而到达目的地才发现，这却是一个渺无人烟的荒凉小岛。当然好戏还在后头，他们很快便发现一个超级华丽的乐园。乐园的主人狂欢男爵承诺赐予众人天堂般的享受与欢乐，不过在此之前，他们还必须经过地狱般的试炼。已被“勇猛海贼”虚名冲昏头脑的路飞不顾众人阻拦，带着大家开始了一场莫名其妙的探险之中……  　　本片根据日本漫画家尾田荣一郎的同名原著改编，是2005年上映的第六部动画剧场版。"},{"id":113082,"p":"/93zLEQe4O1FDw7LDwyEP3X0puyi.jpg","b":"/v7GQxa9ZmdMZjt4JwZF54mvAiTv.jpg","t":"剑风传奇 黄金时代篇1：霸王之卵","r":7.2,"y":2012,"rd":"2012-02-03","hs":1.129,"d":3.169,"mt":"anime","o":"百年战争，世事颠倒，人心糜烂，贪欲横行。各国之间兼并攻伐，血流成河。名叫格斯的男子（岩永洋昭 配音）凭藉一己之力在佣兵中打出名号，也引起另一个强大男人的观注。不久，他遭遇了令人闻风丧胆的佣兵部队“鹰之团”及其具有超凡魅力和实力的领导者统治者格里菲斯（樱井孝宏 配音）。格斯在挑战格里菲斯的战斗中败北，此后加入鹰之团，成为其中最为骁勇的战将。在连番激烈的战斗中，他与战友建立起坚不可摧的友情，更得到格里菲斯的赏识，后者甚至不顾自己的安全拯救被恶魔佐德折磨的格斯。但随着鹰之团成为米特兰王国的正规军，以及格里菲斯被封为贵族，淳朴的战友之情开始蒙上阴谋的鬼影。本片根据漫画家三浦健太郎的同名原作改编，为“黄金时代”三部曲第一部，其他两部为《多尔多雷攻略》、《降临》。"},{"id":461615,"p":"/lwnkzrfBYXDK4JzQsTzSNjFNJVY.jpg","b":"/1HwTbEN3SFiFWxChqVXddxquKHf.jpg","t":"外星人狙击战","r":7.2,"y":2018,"rd":"2018-05-23","hs":0.787,"d":1.165,"mt":"anime","o":"从小在罪犯和穷人聚集的黑肉城长大的利诺与同居一室的骷髅头好友文斯以及懦弱的白痴威利混沌度日。直到一天，利诺在街头偶遇一见钟情的美少女露娜，结果发生交通事故，从此产生幻觉，看到人群中混杂着奇怪的生物，更遭到神秘黑衣集团和武装警察的追杀。利诺和文斯在威利的引导下躲藏在帮派林立的贫民窟中，后与露娜意外重逢，陷入残酷的陷阱..."},{"id":374205,"p":"/hA0O591y5aSmSf5f4txmz7jCxSf.jpg","b":"/kpE6PYU4EMIojh9onZmV0sSTQbX.jpg","t":"海贼王：黄金城","r":7.2,"y":2016,"rd":"2016-07-23","hs":1.372,"d":3.422,"mt":"anime","o":"航海王路飞一行人来到了世界上最大的娱乐城“大徳索罗号”。这里云集了全世界的富豪们，不眠不休地享受着各色表演和娱乐项目。就在路飞一行，开心享受的时候，一个人影出现在他们面前。他就是大权在握的“黄金帝”吉尔德·徳索罗。外表光鲜的这座城市，内部却被徳索罗压倒性的力量所支配，走投无路的路飞一行被迫遵循这里非比寻常的规则……。航海王们为了寻求正义战斗就此拉开帷幕。"},{"id":34433,"p":"/vbb9INpvNJtOx2mHWRrAYs0RIFN.jpg","b":"/c3GXGuf5zVSM1m4n63gwCkz24N9.jpg","t":"龙珠Z剧场版8：燃烧吧!!热战·烈战·超激战","r":7.198,"y":1993,"rd":"1993-03-06","hs":1.137,"d":7.647,"mt":"anime","o":"赛亚人余党帕拉格斯带着他的儿子布罗利大肆破坏南银河，最终父子二人降临地球，请求贝吉塔登基成为新贝吉塔行星的国王。利令智昏的贝吉塔相信了他的请求，为了建立宇宙最强大的帝国，他随帕拉格斯父子前往新贝吉塔行星。  　  对此疑窦丛生的特兰克斯、悟饭等人为探明真相，随之前往，最终发现帕拉格斯欲借贝吉塔的力量统治宇宙的野心。一场大战在所难免。然而令龙珠战士始料未及的是，外表瘦小软弱的布罗利体内竟隐藏着极为强大的力量。他所变身的超级赛亚人成为了每一个龙珠战士的噩梦。银河系危在旦夕……"},{"id":900667,"p":"/3QqONV7T5oglzyjUj2AydrBIPaj.jpg","b":"/wghKvEjM7UzQzQcKnGbDjOyQO13.jpg","t":"海贼王：红发歌姬","r":7.186,"y":2022,"rd":"2022-08-06","hs":2.87,"d":7.06,"mt":"anime","o":"令全世界为之疯狂的歌姬·乌塔。  　　她的身世成谜，歌声却被誉为“来自别的次元”。  　　而这次，她将举办演唱会并第一次露出庐山真面目。为了欣赏她的歌声，路飞率领的草帽一伙，以及各路海盗、海军、世界各地的歌迷都汇聚在会场之中。  　　全世界备受瞩目的歌声即将在此回荡。  　　而故事就在UTA是“杰克斯的女儿”这一令人震惊的发现中拉开帷幕！"},{"id":50723,"p":"/wEZVxW73JqQLtAFmmruXKqjmumS.jpg","b":"/a4MrZ711OIObIhSGF8SqcZQTyZo.jpg","t":"火影忍者剧场版：失落之塔","r":7.131,"y":2010,"rd":"2010-07-31","hs":1.19,"d":3.991,"mt":"anime","o":"为了追踪叛忍百足，五代目火影网手命令大和率领小樱、漩涡鸣人、佐井等人前往楼兰。楼兰某处地下藏有蕴含巨大能量的龙脉查克拉，很久以前被第四代火影封印。而百足的目标则是解开封印，释放恐怖的力量。经过千钧一发的搏斗，鸣人变成孤身一人，他意外来到一座繁华的失落城市，在此遭到了傀儡部队的袭击，并得到神秘木叶忍者的救助。之后鸣人邂逅楼兰女王萨拉，而围绕这个美丽的女子，邪恶的阴谋正悄悄展开。时空错乱，旧日的影像浮现……"},{"id":39105,"p":"/bhtPvOueovPQyuxxvrnYamvcPns.jpg","b":"/iChtjY4jZTvYEG0lTSxT5B3nG1l.jpg","t":"龙珠Z剧场版9：银河面临危机!! 身手不凡的高手!!","r":7.125,"y":1993,"rd":"1993-07-10","hs":0.876,"d":4.32,"mt":"anime","o":"人造人沙鲁战役过后，地球终于迎来了宝贵的和平，而骗子撒旦作为拯救了世界的英雄受到全人类的爱戴。世界首富钱多多为了给宝贝儿子庆生，出巨资举行了新一届的天下第一比武大会，成功晋级的选手有望和钱多多请来的四名所谓的外星人对决，最终获胜者还可以得到挑战撒旦的殊荣。此外，胜利者将得到一亿元奖金和环游世界的机会。超高的荣誉和报酬，连Z战士也坐不住了，纷纷报名参加。当然悟饭（野泽雅子 饰）、特兰克斯等人的出现，让撒旦心惊胆颤。一番较量过后，悟饭等人顺利晋级，但是等待他们的却是无比凶残和强大的宇宙人。意想不到的敌人，地球新的危机出现……"},{"id":17165,"p":"/14VhFcofaLd1tKJ6831jf8i3mLO.jpg","b":"/4RnhZgXAwvPR1P3MYj3rLfW3kts.jpg","t":"死神剧场版：黑色褪去 呼唤君之名","r":7.1,"y":2008,"rd":"2008-12-13","hs":0.733,"d":1.86,"mt":"anime","o":"在实验室里工作的涅被像镰刀一样的东西袭击，身体产生了异变。  　　涅突然像疯了似的，没有缘由地乱敲试验装置的操作盘。  　　於是，一瞬间瀞灵廷被灵子云所覆盖，死神们都准备去联络涅。  　　当剑八冲进涅的实验室时，发生了巨大的灵子爆炸。 然后，瀞灵廷被破坏了。  　　露琪亚惊愕地在远处发现了瀞灵廷被破坏，在她面前出现了某个影子。  　　那个影子向露琪亚斩下镰刀，露琪亚的身体（心）之中像是有什麼东西消失了……  　　同时，现世中感觉到异变的一护去找浦原。一护从浦原那裏听到了「瀞灵廷被破坏」的消息，便和魂一同去尸魂界。  　　在崩坏的净灵廷中等待著一护的，是消除了和一护相关记忆的恋次等人。不仅仅是一护的事情，连露琪亚的事情都消失了。  　　在死神面前虚化的一护，被当成了破坏净灵廷的犯人追杀……。  　　尸魂界里到底发生了什麼？  　　谜之两个黑影的真实身份是？  　　露琪亚去了哪里？  　　一护孤独的战斗开始了……。"},{"id":211755,"p":"/8a4U81HycewwOm8XaQI63uCUdn7.jpg","b":"/weOIWsaWWpuBqsweeGQrjd9iRL.jpg","t":"全職獵人劇場版：緋色的幻影","r":7.1,"y":2013,"rd":"2013-01-12","hs":1.039,"d":2.587,"mt":"anime","o":"擁有「火紅眼」少數民族「窟盧塔族」居住在滿載自然資源的美麗森林中，他們嚴守族裡的規定在森林裡生活，亦不能前往外面的世界。平靜的日子卻因為危險程度達S級的強盜集團「幻影旅團」的到來，而有了天翻地覆的轉變。  「幻影旅團」殲滅所有眼睛會在情緒亢奮時變成紅色，被譽為世界七大美色之一的「窟盧塔族」，在這次災難中倖存的少年酷拉皮卡，誓言復仇，並因此成為一名獵人。  小傑與奇犽為尋找身為偉大獵人的父親而繼續前行，但卻收到一則令人震驚的消息：酷拉皮卡的眼睛竟被奪走！沒有人曉得是不是「幻影旅團」所為，當小傑一行等人趕到才知道，奪走酷拉皮卡「火紅眼」的兇手，竟是一名窟盧塔族人！  小傑一行人根據所得情報開始搜尋兇手，沒想到卻屢遭幻影旅團的干擾，同時他們亦收到情報獲知兇手是「幻影旅團」的前團員4號面影，錯蹤複雜的復仇之路竟有意想不到發展, 深藏在一切不為人知的真相底下到底是什麼？一場命中注定的殊死戰，就此激烈展開……"},{"id":1230393,"p":"/jIt9h0pvdqjNY80Fm33ArjjWbne.jpg","b":"/upDUDOlpGBPGwV6A4vs0y2Whzg0.jpg","t":"MONSTERS 一百三情飞龙侍极","r":7.1,"y":2024,"rd":"2024-01-21","hs":1.976,"d":2.082,"mt":"anime","o":"和平年代，在天空中舞动的“恐怖”，扰乱了时间的流动。“恐怖”的出现也意味着某一片土地的彻底毁灭。“恐怖”的化身就是那条龙……"},{"id":553600,"p":"/fHHPvzKXdr7DuTj0P9HY9qUkEac.jpg","b":"/mctv0DMJcXPOJHPfhaMRJAAHIBM.jpg","t":"普羅米亞","r":7.1,"y":2019,"rd":"2019-05-24","hs":1.453,"d":2.855,"mt":"anime","o":"因突變而產生操作火焰的變種人“燃燒者”，讓半個世界被大火燒成焦土，陷入前所未見的慘狀。在那之後的30年，當中一群激進份子“瘋狂燃燒者”再次對世界發動攻擊。為了鎮壓他們引發的火災，普羅米波利斯自治共和國司政官古雷，組織了針對“燃燒者”而設置的高機動救命消防隊“烈焰救火隊”。效命於“烈焰救火隊”，並擁有滅火之魂的消防隊新人加洛，碰上了被通緝中的縱火恐怖份子，“瘋狂燃燒者”的首領里歐，兩人發生了激烈的衝突，當兩個炙熱靈魂彼此衝撞，這場對決將走向什麼結局？"},{"id":18861,"p":"/31hNuaJXTLdqCJnC2VQatWROSrg.jpg","b":"/j2oX7UeZJJD6tUczrVECcJCdLaG.jpg","t":"火影忍者剧场版：大兴奋！三日月岛的动物骚动","r":7.084,"y":2006,"rd":"2006-08-05","hs":0.874,"d":2.722,"mt":"anime","o":"鸣人、小樱、卡卡西和小李四人接到新的任务，他们要护送月之国王子月满回国。月之国位于三日月岛，该国超级富有，他们的王子月满则俨然一个纨绔子弟的形象。受父王之命，月满带着儿子小光及众多随从周游列国，沿途买了无数的东西。所谓树大招风，不少歹徒打起月之国一行的主意。作为清贫的忍者，他们无法理解富人的一些做法。不过随着旅途的积蓄，鸣人他们渐渐了触摸到月满父子的内心世界，彼此间成为很好的朋友。漫长的旅行仍在继续，更多的艰难险阻等在前方……"},{"id":19576,"p":"/uJt8gTLmnF8zTBjeA9M7TD9Cn0v.jpg","b":"/6OnJoCqeRzoOdzXogm64OD3QGzn.jpg","t":"海贼王：黄金岛冒险","r":7.06,"y":2000,"rd":"2000-03-04","hs":0.886,"d":3.54,"mt":"anime","o":"在遥远的东海海域，曾经有一位人称黄金大海贼的海盗名叫邬南。他从来不欺凌百姓，只与其他邪恶的海贼拼杀，并由此聚敛了堆积如山占世界总量三分之一的黄金，他的财富可以将夜晚照得亮如白昼。邬南将这些黄金藏在一个不知名的小岛上，随后不知去向。众海贼们无不垂涎于那座黄金山，而邬南手下当初绘制的藏宝图更成为海贼们竞相追逐的对象。  　　再次遭遇饥饿困扰的草帽海贼团遇到了一心脱离贫困的小男孩飞男，从他的口中，路飞得知了邬南及其黄金岛的秘密，于是决定向小岛进发。与此同时，邪恶的海贼黄金龙也正驾船接近小岛。多支人马在小岛相遇，看来一场精彩拼杀在所难免……"},{"id":212168,"p":"/fRCQvzmPpA90NdCBD9QUq9Q7v3y.jpg","b":"/3LVz65LojUy53qGSbuUWZWCJXXD.jpg","t":"攻壳机动队：崛起2","r":7.053,"y":2013,"rd":"2013-11-29","hs":0.551,"d":0.971,"mt":"anime","o":"　　现为公安九课少校的草薙素子（坂本真绫 配音），按照课长荒卷大辅（塾一久 配音）的指示外出调查运输机被神秘并机的事件。结果途中遭到巴特（松田健一郎 配音）率领的武装分子的袭击。与此同时，遍布全国的交通管制系统也意外瘫痪。一切源于前七八联合部队的长官曾我和哉（泽木郁也 配音），他因制造难民虐杀事件遭到国家指控，而他的下属坚信这一切都是国家阴谋。曾我不甘被污，因此试图通过网络揭露大国的丑行。素子在调查过程中渐渐了解真相，而她也朝着组建自己的部队迈出重要的一步……  　　本片为攻壳机动队前传“ARISE”的第二部。"},{"id":12613,"p":"/5VjkqNgky3fpcwVGkQ7YHBRBax2.jpg","b":"/reMt35KtqTTIy0mhcKA1PfuruDq.jpg","t":"街头霸王2","r":7.052,"y":1994,"rd":"1994-08-06","hs":0.553,"d":1.84,"mt":"anime","o":"　　隆（清水宏次朗 配音）和肯（羽贺研二 配音）是年轻的武道家，毕生的理想就是追求更强健的体魄和更强大的力量，为了磨炼技艺，两人结伴而行开始了周游世界的旅程，只为了寻找更加强大的对手，探索各自的极限。  　　一路上，两人遇见了许多和他们志同道合的好友——活泼可爱的春丽（藤谷美纪 配音）、刚正不阿的古烈（津嘉山正种 配音）、不断突破着自我的飞龙（船木诚胜 配音），好友们在一起切磋比试，彼此之间技艺都有了很大的长进，隆更是因为遇见了一位神秘的师父，习得了破坏力巨大的“波动拳”。他们共同的敌人是强大而又邪恶的维加，一行人能否团结一心，阻止维加的阴谋呢？"},{"id":296917,"p":"/2nSak3UREboupBdzbolau3nkPAN.jpg","b":"/8jnHGZ4vguLcctDHlMvaAyG7mjb.jpg","t":"心理测量者 剧场版","r":7.04,"y":2015,"rd":"2015-01-09","hs":0.989,"d":2.086,"mt":"anime","o":"2112 年新人监视官常守朱和执行官狡噛慎也与以前发生的恶性案件的幕后黑手槙岛圣护相遇。槙岛圣护动摇了维持和平的系统的根基，质疑正义的存在。最后，狡啮对他执行了自己的正义，从此消失无踪。2116 年，日本政府开始向战乱国输入“Sibyl System（西比拉系统）”和无人驾驶机器人，企图让这个系统控制全世界。他们在处于内战状态的 SEAUn（东南亚诸国）实验性地导入了“Sibyl System”，令其治理下的水上都市“香巴拉弗洛特”短暂地得到了平稳和安定的生活。但是，SEAUn 却向日本派出了恐怖分子。恐怖分子偷偷潜入香巴拉弗洛特，企图对中枢发动攻击。其中出现了某名男子的身影。刑事课一系的常守朱奉命前往香巴拉佛洛特进行调查。为这片新土地带来正义的真相。"},{"id":196750,"p":"/1scysL2v5FkRE8oVyaAGemgN6oy.jpg","b":"/uDcs9eKcNgPadTlxuG0O3wzdkjt.jpg","t":"攻壳机动队：崛起1","r":7.037,"y":2013,"rd":"2013-06-22","hs":0.514,"d":0.884,"mt":"anime","o":"这是一段攻壳机动队成立前夕鲜为人知而又影响深远的故事。2027年6月6日的一天，隶属陆军机密部队501机关的真室中佐（宫内敦士 配音）在闹市街头被人杀害，此前他曾陷入军火买卖的贿赂丑闻不得脱身，他对死亡背后自然隐藏着无数谜团。阴雨之夜，试图取回真室电子脑的公安9课课长荒卷大辅（塾一久 配音）与生化人草薙素子（坂本真绫 配音）在真室中佐的墓地首次相遇。此时草薙还只是501机关负责网络犯罪追查的军人，此行她希望找到倍为尊重的中佐蒙冤以及遇害背后的真相。谁知，棺木中的中佐早已不见了踪影。在此之后，她受到荒卷委托展开调查，并在一连串凶险追查的过程中与前特种部队成员巴特（松田健一郎 配音）和时为新滨县刑警的陀古萨（新垣樽助 配音）邂逅。扑朔迷离的案情，草薙一行被引向未知的彼方……"}]