[{"id":48395,"p":"/rZwP5uta8cyqisbb0VkwbV6mgzr.jpg","b":"/igFwEFRiEr0CzkQUNTcGYLxTpOi.jpg","t":"稀有出口：圣诞传说","r":6.2,"y":2010,"rd":"2010-12-03","hs":0.755,"d":1.903,"mt":"movie","o":"芬兰边境上的Korvatunturi山是传说中圣诞老人的故乡，而本片讲述的正是深埋在Korvatunturi四百八十六米以下的关于圣诞的秘密!  　　在一个芬兰的圣诞节前夜，圣诞老人在一次考察“世界上最大的古坟”的考古工作中被挖掘出来。接下来，在发掘地所在地，一系列神秘的事件发生，当地有人被神秘的杀害，孩子们开始从镇上失踪。于是，当地人逐渐明白了关于圣诞老人的一个秘密，他远非传说中给予好孩子礼物、坏孩子惩戒那么简单。一个家庭的父子俩，在一些猎人的帮助下，开始了追捕圣诞老人的工作，他们计划设下陷阱将他抓住，并卖给资助这次考古挖掘的公司，以便获取利益，面对神秘的圣诞老人，他们能成功吗？  　　"},{"id":846956,"p":"/4tOaGR6mzUAEQzIgWCeVoneRIkp.jpg","b":"/Q3baW7mlwITGGb7pA7fGQSVqQ3.jpg","t":"弗雷加德","r":6.358,"y":2022,"rd":"2022-08-12","hs":1.422,"d":1.894,"mt":"movie","o":"该片故事改编自布朗纳撰写的文章《追踪弗雷 加德特工》(Chasing Agent Freegard)，讲述一桩真实发生的故事，职业骗子罗伯特·弗雷加德(诺顿饰)是个操纵人心的高手，他让无数受害者相信他是军情五处的卧底，以此敲诈和绑架他们。阿特登所饰的角色最初为他的魅力所倾倒，后来成为了弗雷加德垮台的关键人物，她的行动导致他被定罪和逮捕。"},{"id":26736,"p":"/sq7pLWfmlUZHy4gry1Aki0wjsWI.jpg","b":"/dhxrNQ13cIvg7NMYPqmyCfbxnN7.jpg","t":"少年魔法师电影版","r":7.1,"y":2009,"rd":"2009-08-28","hs":0.768,"d":1.894,"mt":"movie","o":"影片根据迪士尼热播的同名剧集改编，该剧将魔法引入美国家庭日常生活，相比《哈利·波特》，这个剧更加幽默并且更具都市感。剧中的卢梭一家是做快餐生意的，因为爸爸出自巫师家庭，所以孩子们从正常学校放学后会在家里和他学习魔法。里面当然也有很多好玩的咒语和道具。每一个巫师家庭的孩子都要通过魔法测验来决定谁能够永久的拥有魔力。所以Alex，Justin，还有Max谁将会是家里最厉害的那个巫师呢？"},{"id":9555,"p":"/vs8ATIRGEEYpcByrNtJ1WyI3LeD.jpg","b":"/2g0ilrxS3JpzSeLSyRQywPo0BjU.jpg","t":"漫漫回家路","r":6.964,"y":2002,"rd":"2002-02-04","hs":0.645,"d":1.892,"mt":"movie","o":"　　故事发生在二十世纪初期，澳大利亚政府决定实行一项残酷的计划，他们强行将白人与当地土著所生的混血孩子们从亲人身边带走，编入摩尔河营地，通过训练和教化将他们变为廉价劳动力，更妄图用包办婚姻来改变他们那所谓的“低贱血统”。  　　14岁的莫利（Everlyn Sampi 饰）就是这些孩子中的一员，无法忍受营地里的痛苦生活，勇敢的她决定出逃。和莫利一起逃跑的还有黛西（Tianna Sansbury 饰）和格雷西（Laura Monaghan 饰），三个女孩将要面对的是一千五百英里的漫漫路途和在她们身后穷追不舍的木都（大卫·古皮利 David Gulpilil 饰）。三个孩子能够顺利的到达目的地吗？在那里，又会有着怎样的生活在等待着她们呢？"},{"id":5890,"p":"/bOUSP7n5fSA7Yw6TbRFfDmbxfIf.jpg","b":"/7xMFBcvAJZwQ45NfJFacSLuzmYN.jpg","t":"少女杀手阿墨2","r":6.6,"y":2005,"rd":"2005-03-12","hs":0.68,"d":1.883,"mt":"movie","o":"日本战国时代末期，各路诸侯连年征伐，战火不断，致令饿殍遍野，生灵涂炭。一代霸主丰臣秀吉死后，旧有的丰臣家族和德川家康发动了夺取天下的战争。为了有效摧毁对手，德川下令组建了武功高桥的杀手集团，在这些人中间，唯一的少女阿墨（上户彩 饰）正是其中的佼佼者。继加藤正清、浅野长政之后，真田昌幸（平干二朗 饰）便是德川家族天下制霸的最后阻碍，而此番阿墨也将其作为最后的刺杀目标。无休止的杀戮，让这个没有笑容的少女早已厌倦，当在一次的争斗开始时，她却邂逅了那个与死去恋人长得一模一样的敌军武士银角（小栗旬 饰）。 阿墨的命运由此变得扑朔迷离……"},{"id":8053,"p":"/uHOEb6mo45qMSJaZqbkVa7oW1Y7.jpg","b":"/3n4Bfg390okuusER56enINib0kL.jpg","t":"艾斯卡达的三次葬礼","r":7.027,"y":2005,"rd":"2005-11-17","hs":0.686,"d":1.881,"mt":"movie","o":"美国德州与墨西哥接壤的边陲小镇，这里向来就是是非之地，因为这里充斥着从墨西哥进入美国非法的入境者，毒品、枪支也在这里泛滥。艾斯卡达是从墨西哥来的移民，在当地一家农场当牛仔，正直善良的他很快和农场管家皮特成了好朋友。岂料这天艾斯卡达失踪了，很快他的尸体被发现了，当地的警察把他葬在了当地。因为艾斯卡特生前曾托付皮特如果他死于他乡一定要将他的尸体运回故里安葬，所以皮特开始了他生平最大的一次冒险。一方面，他誓要找出杀害好友的真凶；另一方面，他要触犯当地法律千里运尸。"},{"id":9093,"p":"/bfmpeRr9LTXzBC2dpC89FE5uavK.jpg","b":"/g3B1OkWVXXaseAV3iyhCV41IUEJ.jpg","t":"四片羽毛","r":6.6,"y":2002,"rd":"2002-09-08","hs":0.63,"d":1.875,"mt":"movie","o":"1884年，正值英国对苏丹的殖民战争期间。出身军官家庭的英国军官哈里·法弗沙姆（希斯·莱杰 Heath Ledger 饰）刚刚与未婚妻黛绮（凯特·哈德森 Kate Hudson 饰）订婚。然而在得知他所带领的精锐部队将要出海前往苏丹与当地穆斯林作战的计划后，哈里纠结在对幸福生活的憧憬与对战争的恐惧与质疑之中，还是辞去职务离开了军队。为了嘲讽哈里的怯懦，他的三位好友和黛绮寄给他象征耻辱的四根白羽毛。众叛亲离的痛苦和前线不断传来的死亡名单，时刻折磨着哈里，他感到深深的愧疚与自责。为了挽回荣誉，哈里乔装成阿拉伯人孤身一人前往苏丹去挽救战友们的生命。  本片改编自A.E.W.Mason的同名小说。"},{"id":92038,"p":"/fNMEySxAa5C428coBzwmO3YpB4z.jpg","b":"/som5tyfkGgsRHX1tMl3qoPtSrYU.jpg","t":"爱情储蓄罐","r":6.8,"y":2011,"rd":"2011-11-10","hs":0.801,"d":1.874,"mt":"movie","o":"　　智雄（宋仲基 饰）大学毕业后便整日游手好闲。某天他认识了从对面天台跳过来捡瓶子的怪女人红实（韩艺瑟 饰）。守财如命的红实盯上了智雄住所的搬迁费，她暗中找到智雄的房东，把租房合同改到自己名下，令智雄无家可归。看到对方依旧乐观的样子，受到触动的红实承诺帮助他在短期内攒到巨款。毫不知情的智雄对红实的“善心之举”怀抱感激。他开始学习无条件听从红实的命令，但是时常暴露的败家本性又总会惹恼红实。\r 　　红实虽然异常吝啬，内心深处却也有着女人的梦想。她把辛苦攒到的钱交给意中人（李相烨 饰）托管，期望有一天能成为配得上对方的好女人。却不料一日意中人与情人携款逃跑，令红实深受打击。而智雄也终于得知当初无家可归的内幕，感到被利用的他是否会原谅红实？"},{"id":10249,"p":"/5H8lH4Ex0zPucv7MroBvfLY9DiJ.jpg","b":"/glLgVtOI4njeUlwtYCtVi8OR1qr.jpg","t":"火箭手","r":6.467,"y":1991,"rd":"1991-06-21","hs":0.514,"d":1.861,"mt":"movie","o":"　　《火箭人》（The Rocketeer）是迪士尼１９９１年推出的电影，故事题材是由 Dave Stevens 同名的图文小说改编而成。  　　本片是发生在１９３０年代的好莱坞，有一个军方的秘密武器意外落在一位竞技表演飞行员 Cliff Secord 手中，他对此一推进器颇感惊奇， 最后他背上了这付怪东西、戴上面具，成了行侠仗义的『火箭人』，然而各方人马都想夺得这项秘密武器，尤其有一位好莱坞影坛的知名男演员 Neville Sinclair ，他其实是纳粹潜伏在好莱坞的情报份子，为了夺得火箭，他还挟持了 Cliff 的女友 Jenny Blake，火箭人 Cliff 于是展开他的救援行动。  　　本片由《亲爱的我把孩子缩小了》、《野蛮游戏》、《侏罗纪公园３》以及《百胜天龙》影集的知名导演 Joe Johnston 所执导，他同时也是《星际大战》系列的特效大师。至于演员方面，男主角 Cliff 由 Bill Campbell 担任，女主角则是 Jennifer Connelly，至于片中那位大反派间谍演员，则是由曾演过００７的 Timothy Dalton 担任。  　　本片配乐的是 James Horner ，原本原声带都已经绝版多年，但在前几年《铁达尼号》造成发烧的时候， James Horner 的作品又造成热潮，迪士尼旗下的好莱坞唱片于是再版发行了这张电影原声带，如今则又绝版了。"},{"id":28638,"p":"/kyLwXN1UiAAnaWb64X1OD4X8Rji.jpg","b":"/scfBpNaw7LZIV6NtDlC01HCjEpT.jpg","t":"中国鸟人","r":7.186,"y":1998,"rd":"1998-06-10","hs":0.594,"d":1.861,"mt":"movie","o":"供职于某珠宝公司的小职员和田（本木雅弘 饰）因同事住院治疗，所以承担起远赴中国云南寻找翡翠矿的工作。与之同行的有翻译沈先生（マコイワマツ 饰），还有一个黑帮头目氏家（石橋蓮司 饰）。氏家性格粗鲁，脾气暴躁，终日过着刀口舔血的日子，此次他奉组织的命令随行监督和田的工作。这个奇怪的三人组千里迢迢来到云南，沿路上遇到许多奇人逸事，及至到了深山之中，他们竟发现这里生活着传说中的鸟人部落。鸟人部落的祖先似乎曾拥有御风飞翔的能力，如今这个传说早已被人淡忘……"},{"id":152747,"p":"/9cVA4oX2xHgiglv6hemxwAaofsq.jpg","b":"/tGy0zyeljUFV20qjVmAigwnlWKv.jpg","t":"一切尽失","r":6.641,"y":2013,"rd":"2013-08-23","hs":0.828,"d":1.859,"mt":"movie","o":"罗伯特·雷德福饰演的男主角在睡梦中遭遇了轮船撞击集装箱的厄运，他的船舱进水修复无能，导航和无线电报废，最后只能弃船而去在皮筏上漂流生死未卜。与少年派一样，老雷德福也要面对惊涛骇浪，倾盆暴雨，以及在皮筏四周逡巡觅食的鲨鱼们。与此同时，他也弹尽粮绝，饥饿比自然风浪更紧迫，在这真正的“一切尽失”面前，这位原本足智多谋的老水手发现死亡正在不断向自己逼近。"},{"id":5493,"p":"/1jsZWzOvONfEW2wZSdLUhb28Gvz.jpg","b":"/uodMKoJlsq4NaqGvaHs9JbTKj7E.jpg","t":"回归者","r":6.5,"y":2002,"rd":"2002-08-31","hs":0.63,"d":1.855,"mt":"movie","o":"2002年10月19日，专事袭击犯罪交易现场获取高额赃款的宫本（金城武 饰），在一次行动中发现参与交易的一方居然是自己的仇敌沟口（岸谷五郎 饰），宫本的故人昔日被沟口所杀，正欲复仇的宫本却被一个突然出现的少女美里（铃木杏 饰）打乱了步骤，只得听任沟口逃离。美里自称是来自2084年的未来人。未来的世界遭到外星人袭击，躲避在西藏的幸存人类试图运用失控转移器将里美输送到2002年来改变历史拯救人类。里美的任务只剩两天时间，只好请求宫本协助她拯救世界。宫本对里美的故事嗤之以鼻，他首先要解决的敌人是有着三合会背景的沟口，然而在里美的威逼之下，宫本只好扮演起救世主。"},{"id":587996,"p":"/jSQm5N889mt4rudOYfYBUFapdYN.jpg","b":"/6TPZSJ06OEXeelx1U1VIAt0j9Ry.jpg","t":"零度以下","r":6.358,"y":2021,"rd":"2021-01-29","hs":1.247,"d":1.852,"mt":"movie","o":"一辆转移囚犯的押运车在荒凉的公路上遭到袭击，司机腹背受敌，奋力求生。"},{"id":9096,"p":"/lkHqtViTG4Zzh7i9rrtHJGTnEUg.jpg","b":"/jsnzeDldCBScvH8ocuXG4ZK0Szn.jpg","t":"燃烧的天堂","r":5.981,"y":1992,"rd":"1992-02-07","hs":0.518,"d":1.851,"mt":"movie","o":"在南美洲人迹少至的热带雨林深处，经过六年的努力，生化学家罗勃肯贝尔博士，研发出一种癌症治疗法面临一项重大的医学突破。一位冷静的女性学者当可琳博士历经一段艰困的会面；这一对互相厌恶的伙伴终于产生了共同的尊重，而实际的爱苗也滋生于这片异国风情的热带雨林中…"},{"id":56832,"p":"/yl2mAPvC8aTqGAPuO5rNebUgRQr.jpg","b":"/jNsK2a8A1DYpaCX5HGElp3t4x6.jpg","t":"杀戮都市","r":6.5,"y":2010,"rd":"2010-11-29","hs":0.759,"d":1.845,"mt":"movie","o":"　　某个平凡的傍晚，大学生玄野计（二宫和也 饰）在电车站重逢初中时代的好友加藤胜（松山健一 饰）。为了救助一个跌落铁轨的男子，他们二人遭到电车的强烈撞击。然而转眼之间，他们便毫发无损地来到一间密闭的屋子内。这里还有另外七个男人以及一个巨大的黑色球体。根据黑球的指示，这群人需要穿上战服拿起武器去刺杀葱星人。有的人为了奖金投入了杀戮游戏，有的人为了生存而冷酷无情。生死关头，懦弱的阿计和善良的阿胜也不得不投入其中，而前方还有更多的考验等待着他们。此外，名为GANTZ的系统又隐藏着怎样的秘密？  　　本片分前后篇两部，根据漫画家奥浩哉的同名原著改编。"},{"id":10714,"p":"/rYoE6cuup9Ofam6AuYaiJLxF9OO.jpg","b":"/5lOwzugTtyk5aREUmMmGgK9UuuM.jpg","t":"森林王子","r":5.9,"y":1994,"rd":"1994-12-23","hs":0.528,"d":1.844,"mt":"movie","o":"　　英国上校布赖顿（山姆·尼尔 Sam Neill饰）带着小女儿凯瑟琳来到印度，当地印度青年纳束成为了他们的向导。纳束两岁的儿子莫格利很快就跟凯瑟琳成为了好朋友。一天，森林里的老虎偷袭了军营，莫格利不慎落入万丈深渊。幸运的是，莫格利被野狼救起，从此与动物为伴，过着野居生活。很快，莫格利（贾森·斯科特·李 Jason Scott Lee饰）就长成一个身强力壮的小伙子，成为森林之王。一次意外，让莫格利与凯瑟琳（琳娜·海蒂 Lena Headey饰）再次相遇了。凯瑟琳带着莫格利回到了人类社会，可这却引起了凯瑟琳未婚夫布尼（加利·艾尔维斯 Cary Elwes饰）的不满。而更糟的是，他居然为了让莫格利说出藏宝之地，绑架了凯瑟琳。\r 　　由著名导演斯蒂芬·索莫斯执导的喜剧冒险影片《森林王子》，根据鲁德亚德·凯普林所写的名著《丛林奇谭》改编而成。迪斯尼于1967年推出经典动画片《森林王子》，此次迪斯尼再度推出真人电影版，不仅大获好评，也在北美地区赢得了4300万美元的票房佳绩。本片荣获1995年第21届美国电影电视土星奖最佳动作/冒险/惊悚电影提名。"},{"id":60160,"p":"/jwUnOPupUQ5GoA58KiO88zRWVQP.jpg","b":"/lf6XuB9ooZBv0pyigZcyZGheQBN.jpg","t":"小勇者加美拉","r":7.1,"y":2006,"rd":"2006-11-11","hs":0.693,"d":1.84,"mt":"movie","o":"　　故事发生在美丽的志摩市。因交通意外失去母亲的小男孩相泽透，一天在好奇心的驱使下，在海岛上找到一块闪烁着红光的石头，上面还有一枚蛋。刚握在手里，从蛋里竟孵出一只小乌龟来，为了纪念母亲生前对他的昵称，小透给小乌龟起名为“透透”，并瞒着父亲孝介把透透养在家里。\r 　　平常在家里不爱说话的小透，由此一天天的开朗起来，这让孝介感到惊讶而欣慰。然而，事情并没有这么简单，这并不是普通的小乌龟，它不但生长速度惊人，而且还懂得制造气流在空中飞行，青梅竹马的邻家女孩西尾麻衣了解到这一切，她告诉小透，透透有可能是33年前以自爆方式拯救了志摩市的怪兽加美拉。后来，透透长大到实在没法遮掩，小透便把它搬进了海边一个秘密小屋。\r 　　麻衣原来一直有心脏毛病，翌日她将要到名古屋的大医院动手术。得知此事，小透决定要送给麻衣当地流传能带来好运的绯红色守护石，而这块守护石，正是透透出生时那块发出红光的石头窝，麻衣为此向“两个小透”都表示感激。\r 　　一天，小屋里的透透突然不见踪影，小透正要四出寻找，一头凶恶的蜥蜴怪兽积达士出现，不仅在市镇上大肆破坏，还掠食人类。孝介赶到现场，打算带儿子和他的小伙伴脱离险境，却不知积达士已经在背后张开了血盆大口。千钧一发之际，一个庞大身影闪过将积达士撞开，果然，透透就是年幼的加美拉。\r 　　只有成年体型四分之一的透透，经过苦战一场，终于把积达士打入大海，而自己也耗尽了力气，被政府内阁官员带同巨型生物审议委员会抓走，小透却只能眼睁睁的看着透透被军方押送离开。不过，坏消息随后带来了一个好消息：麻衣的母亲来电告诉小透，女儿的手术顺利完成，奇怪的是，麻衣在梦中却一直念叨着要把守护石还给透透。\r 　　学者雨宫本想对加美拉进行催长手术，好让它尽快长大足以抵抗恐怖怪兽的袭击，没想试验还在进行的时候，积达士再次在名古屋登陆，直接给研究所杀了个措手不及，成长不完全的透透，也只好再度迎战。而此时的小透，正在赶往名古屋的路上，他明白到守护石必须回到透透身上，才能让透透发挥出最大的力量。\r 　　可是小透徒步实在太慢了，麻衣也心急如焚要亲自送守护石回去，却被父母和医生劝阻，透透面对积达士完全没有还手之力，这下子可危险了……！"},{"id":220447,"p":"/rovMq8yoJA8TOAKvRZm3amRa8Hn.jpg","b":"/lbuF0PYFGrKnMh3GqwFnxNs3cHD.jpg","t":"黑执事","r":7.1,"y":2014,"rd":"2014-01-18","hs":0.881,"d":1.84,"mt":"movie","o":"依靠玩具制造凡多姆公司声名显赫，其背后的灵魂幻蜂家族则是一个充满谜团的存在。据说他们世代充任“女王的看门狗”这一角色，拥有神秘而悲剧般的命运。十年前第三代继承人惨遭杀害，他们的女儿下落不明，随之而来的则是自称为幻蜂家族私生子的美少年清玄（刚力彩芽 饰）以及妖气十足、恶口不断的执事塞巴斯蒂安（水岛宏 饰）。近一段时间，连环木乃伊事件甚嚣尘上，清玄主仆被警官鸨泽一三（安田显 饰）作为重要嫌疑人调查。而主仆二人也遵照女王的指示对此事件予以关注，并最终将目光锁定在某个神秘的地下俱乐部。该俱乐部所藏有的巨大秘密，甚至牵涉到幻蜂家族十年前的灭门事件。潘多拉的盖子就此打开……  　　本片根据漫画家枢梁（枢やな）的同名原作改编"},{"id":199327,"p":"/pN3xRjj0uJTbbwY7gyBquQvIhBa.jpg","b":"/hV2TytMYvduusLFnk1Y8N16n2ok.jpg","t":"搏击太空","r":6.3,"y":2013,"rd":"2013-06-05","hs":0.836,"d":1.833,"mt":"movie","o":"影片再现了1961年4月12日苏联宇航员加加林完成人类第一次太空飞行的全过程。剧本参考了最近解密的苏联航天档案。影片片长108分钟，也是加加林这一次飞行的时间。"},{"id":332718,"p":"/ncWuEzxnXqssxRfHghZuUAIezCo.jpg","b":"/tBY8hN4inRzOwUwfvhBUHo00pIQ.jpg","t":"比拉传奇","r":6.8,"y":2016,"rd":"2016-09-08","hs":0.947,"d":1.823,"mt":"movie","o":"《比拉传奇》是中东首部CG动画电影，电影此前还参评了第89届奥斯卡最佳动画长片奖。电影讲述的是在阿拉伯大陆，主角比拉和妹妹被埃及奴役，不过比拉励志成为一名勇士，他鼓舞了埃及奴隶一起反抗，成为鼓舞阿拉伯人的超级英雄。"},{"id":10534,"p":"/i7xX9EYtNFvWgWPlWSxKTFpSIua.jpg","b":"/kpVQHZrBLUsB35S1pTbP8apgT5W.jpg","t":"巨浪","r":6.3,"y":1996,"rd":"1996-02-02","hs":0.552,"d":1.822,"mt":"movie","o":"“信天翁号\"这次要从百慕大的圣乔治港出发，预计八个月后抵达加拉帕戈斯群岛。船上的14位乘客是来自海洋学院的学生。他们的国籍不同，家庭出身背景也不一样，但在船长谢尔顿的带领下，很快学会海上生存必须的本领以及自律和相处的能力，而这一切与船长的榜样力量是分不开的。然而就在航程即将结束的时候，他们遭遇到所有海员都闻之色变的无形飑--一秒钟内风速增加十几米。在白色的巨浪中，存活率据说只有万分之一……"},{"id":11076,"p":"/xNDzmFeLqh9C6Edm9yBzISqaDVE.jpg","b":"/gJeF1Pn9nsSsexqaQpS0G840nI2.jpg","t":"伴你高飞","r":6.9,"y":1996,"rd":"1996-09-13","hs":0.563,"d":1.816,"mt":"movie","o":"　　13岁的爱米和妈妈生活在一起，一次交通事故夺去了妈妈的生命。爱米跟着久未谋面的父亲来到了农场生活。父亲酷爱飞行和发明，家里面到处都是稀奇古怪的发明。所有的这一切都让爱米感到很不适应。在一片被开发商推倒的树丛中，爱米意外的发现了一窝大雁蛋。爱米将这些雁蛋带回家，用自己的衣服和灯泡作了一个简单的孵化箱，一天天的等待着小雁出壳。一天，当爱米再次打开孵化箱的时候，一群湿漉漉的小雁子正瞪着圆溜溜的眼睛好奇的看着她。小雁子出壳了！出于本能，小雁子会把他们出壳后第一次看到的活的动物认做是自己的妈妈。于是，爱米就成了雁妈妈，小雁子们始终寸步不离的跟着她，在她身后争先恐后的奔跑着…… 在这些小雁子身上，爱米重新找到了快乐。可是按照政府的规定，野雁不可以被家养。为了让这些野雁重返自然，为了让爱米从失去母亲的悲伤中解脱出来，父亲卖掉了自己心爱的月球登陆舱，为爱米做了一架象大雁一样的飞机，教会了爱米飞翔。爱米驾驶着飞机冲上蓝天，在她身后，有长长的一队大雁在陪伴她一起飞翔…爱米和父亲驾驶着飞机，带着雁群，向雁子过冬的地方——安大略湖飞去。他们飞过河流，飞过草地，飞过城市。那个13岁的女孩和她的雁群成了天空中一道靓丽的风景，吸引着人们的目光。爱米终于到达了目的地，把大雁带回了家。等候在那里的一大群人都高兴的欢呼起来。阳光下，爱米的野雁在湖水中自由的嬉戏，南方的太阳柔和的给它们披上了一层温暖的光……"},{"id":162215,"p":"/63TMTCmz6Z0qpE21CDgwwTrZAzI.jpg","b":"/tCdypgid7Meg3qpmvquUA9qqLNH.jpg","t":"我的生存之道","r":6.7,"y":2013,"rd":"2013-09-10","hs":0.825,"d":1.815,"mt":"movie","o":"美国女孩黛西在曼哈顿长大，15岁时她被送到了英国乡下，与她的婶婶以及三个与年纪相仿，但从未见过面的表兄弟住在一起。然而毫无预先征兆地，几枚炮弹被扔在了伦敦，首都被人占领，第三次世界大战爆发了！黛西的婶婶参加一个和平组织离开了家园，只留下了几个未成年的孩子独自为生。农场电力中断陷入了一片黑暗，这里成为了一个与世隔绝的小小伊甸园。在这里没有大人，也没有规则，黛西和他的三位表兄弟结成了超乎寻常的情感联系。然而战争离他们并不遥远，黛西和表兄弟必须做好准备，面临最恐怖，最残酷的现实。这是一个关于勇气与忍耐的故事。"},{"id":561557,"p":"/8DFt15k5NZcHxPBvEyBZfLrlkqO.jpg","b":"/tnZQoWD0WetNQe81kNHFMa7E7FR.jpg","t":"炭火仔：黄金城堡","r":6.543,"y":2019,"rd":"2019-08-23","hs":1.103,"d":1.809,"mt":"movie","o":"在《炭火仔》的续集中，埃斯彭和克里斯汀踏上了危险的旅程，去拯救埃斯彭的兄弟、王国——也许还有整个世界。"},{"id":14797,"p":"/bCluhB1dwTmtHQjZbc7AxR2A1dX.jpg","b":"/aEnAGGbb0pHaiEb2b1Qj5H8FVGd.jpg","t":"天地英雄","r":6.3,"y":2003,"rd":"2003-09-23","hs":0.635,"d":1.805,"mt":"movie","o":"戍边校尉李（姜文）因违抗军令，不愿屠杀突厥的俘虏——一些手无寸铁的老人，妇女和孩子而被朝廷通缉，日本遣唐使来栖（中井贵一）因屡请回国而被朝廷贬为捕快，派往西域缉拿逃犯，二人相遇后，一场大战不分胜负，于是相约再战。 　　正在此时，他们迎头碰上了护送经书的朝廷商队、觊觎驼队的响马子安（王学圻）、曾被李所救的将军之女文珠（赵薇），而安的背后，似乎还另有主谋……"},{"id":383709,"p":"/9fO0eVBRZYEzWth9kVJcFFP6I44.jpg","b":"/vEVPwRzbEz7NnxaouMg47gdA37R.jpg","t":"寂静中的惊奇","r":6.1,"y":2017,"rd":"2017-10-13","hs":0.957,"d":1.803,"mt":"movie","o":"根据Brian Selznick小说改编，分两个时期展示了Ben和Rose的人生经历。这两个孩子暗自希望过上不同的人生：Ben希望见到自己从未谋面的父亲，Rose因耳聋而无法与他人正常相处，对一位神秘的女演员非常着迷。"},{"id":9839,"p":"/j7Upm2AtGuTzCs2Asq0GyBIMAxX.jpg","b":"/bu3r6yIcpQMRSPR14VS8rKRWZ1r.jpg","t":"超越边界","r":6.4,"y":2003,"rd":"2003-10-23","hs":0.624,"d":1.798,"mt":"movie","o":"莎拉·乔丹（安吉丽娜·朱莉 Angelina Jolie饰）是一位过着令人艳羡的上流生活的社会名媛，她的丈夫也是事业有成的实业家。杯觥交错的生活，原本可以一直这样富有安逸的过下去，直到她在一次慈善晚宴上邂逅了一生挚爱尼克·卡拉汉（克里夫·欧文 Clive Owen饰）——终生致力于人道主义救援的医生。  尼克常年工作在条件艰苦甚至有生命危险的国家地区，为那些身处战乱忍受饥饿疾病的人们实施医疗援助。莎拉被深深的触动了，她放弃了现有的生活，前往埃塞俄比亚与尼克的队友一起参加救援工作。从贫瘠蹂躏的埃塞俄比亚到战火纷飞的越南再到暴乱不断的车臣，这对超越边界、超越种族、超越时空的爱人，为了共同的信念，付出了一切…… ©豆瓣"},{"id":300654,"p":"/ePr0yezWy3DKsHDv3fUdxSJ6Mz7.jpg","b":"/i9c73fQXxchnJZxq9UFlme20oRM.jpg","t":"我心略野","r":6.2,"y":2015,"rd":"2015-09-25","hs":0.889,"d":1.786,"mt":"movie","o":"少女詹妮弗不幸亡父，为疗伤远离西雅图，独自到冰冷荒凉的阿拉斯加度假。在阿拉斯加荒野之旅中，她偶遇同样独自寻找人生答案的丧妻大叔。她和他的邂逅能否释放他们的心结，重新拥抱阳光？"},{"id":399248,"p":"/jBhPaqiyCEB4M5P6FnLmy4vLOXd.jpg","b":"/2nLOJ8gtattGzYzwlYM8PrcgknH.jpg","t":"贝鲁特","r":6.292,"y":2018,"rd":"2018-04-11","hs":0.995,"d":1.763,"mt":"movie","o":"导演布拉德·安德森，编剧托尼·吉尔罗伊([谍影重重]系列)。乔恩·哈姆饰演一位70年代曾在贝鲁特工作的美外交官，十年后在CIA的授命下他重回故地搭救一位前同事。独立发行公司Bleecker Street负责发行。"},{"id":616803,"p":"/fGos0b7PUzEN96lEx5wJRWLKdYI.jpg","b":"/mBijGSEEkIVt24ruvTxFuQWRKJm.jpg","t":"破浪而出","r":6.7,"y":2020,"rd":"2020-02-14","hs":1.152,"d":1.76,"mt":"movie","o":"挪威的一次冬季潜水之旅变成了两姐妹的惊魂之旅，在潜水过程中其中一人被落石困在了海底，此时必须与时间赛跑，因为氧气在悄悄的流失。"}]