[{"id":12289,"p":"/rSz4W70caojyBAIUaWQnifB8JXv.jpg","b":"/pkcW3uu862e41ol1JXEVP4RSo0N.jpg","t":"赤壁（上）","r":7.141,"y":2008,"rd":"2008-07-10","hs":1.09,"d":3.709,"mt":"movie","o":"影片以长坂坡之战开场，曹操在击溃刘备后，认为对他称霸天下有威胁的是东吴，再加上曹操钟爱的小乔誓死不从，令他大发雷霆，执意攻打东吴。孙权派鲁肃以吊唁刘表之名与刘备会面，商讨联合抗曹的事情。刘备在同意了与东吴联合抗曹的建议之后，派诸葛亮前往东吴。孙权的妹妹孙尚香与鲁肃用激将法坚定了孙权抗曹的决心，并且把周瑜召回，主持抗曹。两军最终在赤壁相遇，小乔夜探曹营，与曹操论茶道拖延时间，最终联军战胜曹军，小乔与其子平安均安然无恙。"},{"id":8619,"p":"/i0YpJSdvln0q3xiEGb1Vmxj8NBi.jpg","b":"/zMHyNxNt4zhL939XX8QLBW3gWfu.jpg","t":"怒海争锋","r":7.161,"y":2003,"rd":"2003-11-14","hs":0.977,"d":3.699,"mt":"movie","o":"1805年，拿破仑在欧陆纵横，而海战方面，只有英国舰队可以与之匹敌。英军杰克船长与自己的军舰惊奇号受命拦截法方军舰地狱号进入南太平洋，两舰在巴西北海岸初次相遇，地狱号凭借优势火力与厚甲将惊奇号击败，杰克依靠浓雾天气勉强得脱。虽然初战不利，但曾经跟随纳尔逊将军的杰克对自己的军舰充满信心，拒绝返航并着手研究对手。不久两舰再次相遇，杰克使用诱饵战术扭转了局势，一路追踪到暴风雨肆虐的合恩角，杰克的执着引起好友船医斯蒂芬的反对，但是杰克拥有一支精英的团队，在种种不利之中，船员们将针对性的训练坚持了下来。斯蒂芬意外受伤让杰克停止追逐，暂留小岛休整，此行意外的为杰克提供了战斗灵感，很快地狱号再次出现，两舰终于迎来了宿命般的对决。"},{"id":363093,"p":"/iFganWZnd903Wb0NdemNcHCHtOx.jpg","b":"/umGszkvTs35G8J1AifaKoG8NBRz.jpg","t":"大虎","r":7.7,"y":2015,"rd":"2015-12-16","hs":1.382,"d":3.695,"mt":"movie","o":"朝鲜日治时期（1910年-1945年），名猎手千满德（崔岷植饰）早年以打猎为生，凭借过人的天分和强健的体魄成为智异山地区有名的猎户，但他在日军侵入半岛后，便放下枪隐居山林，选择守护曾经的猎物、被称为“智异山山君”的朝鲜最后一只老虎。岁月流转，满德年事渐高。日军已经统治朝鲜多年，日本军官（大杉涟饰）即将被调回，为了衣锦还乡，他计划猎杀这只老虎带回日本，并找来经验丰富的九景（郑万植饰）和曾经和满德上山打猎的七久（金尚浩饰）与朝籍属下（郑锡元饰）组成捕虎队，进山搜猎，他们和满德的冲突也随即展开。此时，满德守护的已经不仅仅是那只老虎，还有失去国土的尊严。"},{"id":472221,"p":"/27Ie59CoKsLZR3to5E3Kb1FoFSq.jpg","b":"/u7GXKY7EUTBS4kQO6aXqDNXWgpd.jpg","t":"放牧他乡","r":7.19,"y":2024,"rd":"2024-03-28","hs":2.712,"d":3.685,"mt":"movie","o":"一名印度男子为了应征一份工作前往沙特阿拉伯，却身陷荒凉沙漠，被迫无偿劳动，担任牧羊人。"},{"id":15067,"p":"/eFdJCtBBbtMenYNqnPnGboQ4p3U.jpg","b":"/gec3e76TRGUBx1Ut0c6yuSahVDp.jpg","t":"好家伙、坏家伙、怪家伙","r":7.168,"y":2008,"rd":"2008-07-16","hs":1.087,"d":3.682,"mt":"movie","o":"　　上世纪三十年代，世界局势动荡不安。日本入侵朝鲜，使得大批流亡者涌入与朝鲜接壤的中国满洲，这片荒芜的平原很快成为不法之徒的栖息场所和暴力乐园。  貌不惊人的小土匪尹道九（Song Kang ho 宋康昊 饰）只身打劫甘道线火车上的几名日本军官和银行家金丸。同一时刻，冷血匪首朴昌二（Lee Byung Hun 李秉宪 饰）亦率部众劫停火车，其间更与赏金枪手朴道元（Jung Woo-sung 郑宇成 饰）发生火拼。混乱中道九卷走日本人财物跳车逃跑，各方势力却对他穷追不舍。不久道九醒悟，原来土匪和军人的目标不在他手中的财物，而是一张大清国在满洲里的藏宝图……"},{"id":455839,"p":"/805sjNk5cHLU15IYrwhPKrW6akH.jpg","b":"/lRFtFFIoGQfHxyHNS254Ew7PV9c.jpg","t":"时间陷阱","r":6.265,"y":2018,"rd":"2018-06-22","hs":1.479,"d":3.678,"mt":"movie","o":"一群考古学的学生为了寻找失踪的教授而来到一个神秘洞穴。里面的时间与地表不同，他们受困其中，参与一场与时间竞赛的冒险之旅……"},{"id":1185528,"p":"/xZmUHiZlzuU3FuD9EE5wdZpNc95.jpg","b":"/7A3ru3bxmWtyF0ep0CJcLLzWT35.jpg","t":"射雕英雄传：侠之大者","r":5.9,"y":2025,"rd":"2025-01-29","hs":3.302,"d":3.676,"mt":"movie","o":"恩怨情仇的江湖，权势角力的战乱时代，郭靖（肖战 饰）童年离别家乡，逐渐炼就可改变局面和命运的庞大力量。虽受高人赏识和器重，得传天下绝世武功“九阴真经”和“降龙十八掌”，却惹来各方嫉忌，成为众矢之的。  　　郭靖，不亢不卑，怀赤子之心，与黄蓉（庄达菲 饰）在铁骑箭雨和硝烟旌旗中，力挽狂澜，保护南宋边关。  　　雕海苍穹，勇者无惧，侠之大者，力拔山河，成就武林传说。  　　本片主要改编自金庸同名原著第34至40章。"},{"id":221732,"p":"/30wBFyQI1HctmAa3srZP8N0QUBQ.jpg","b":"/4UXfZjqt0C5kHTROotrsnfDYCh.jpg","t":"浪客剑心：传说的完结篇","r":7.7,"y":2014,"rd":"2014-09-13","hs":1.34,"d":3.671,"mt":"movie","o":"为了救神谷薰（武井咲 饰），绯村剑心（佐藤健 饰）纵身跃入大海，昏迷中他飘到某座小岛，最终为传授了他飞天御剑流的师父比古清十郎（福山雅治 饰）所救。深感到自身与志志雄真实（藤原龙也 饰）的巨大差距，为了拯救全日本，剑心恳请师傅传授他飞天御剑流的最高奥义。与此同时，志志雄剑指东京，迈出武力夺国的下一步。他强迫伊藤博文（小泽征悦 饰）对刽子手拔刀斋发布全国通缉令，得知消息的薰、左之助（青木崇高 饰）则匆匆向东京赶去。再度上路的剑心率先遭到御庭番众的首领四乃森苍紫（伊势谷友介 饰）的阻击，他一路披荆斩棘，将迎来与宿命的对手志志雄最终的对决……"},{"id":10057,"p":"/6n1SsBSROPjafDu9jteeeKVdh0s.jpg","b":"/1M7eNvLkrAbhQDbcoBnVfzanHcT.jpg","t":"豪情三剑客","r":6.405,"y":1993,"rd":"1993-11-11","hs":0.766,"d":3.62,"mt":"movie","o":"　　17世纪的法国——红衣主教兼宰相黎塞留阴谋篡权，他把火枪队派往前线作战，目的是为了削弱国王身边的力量。而一心只想加入火枪队的世家子弟达达尼昂正走在来巴黎从军的路上。他与三个火枪手阿多斯、波尔多斯、阿拉密斯不期而遇，并且不打不成交，结成莫逆。达达尼昂无意中听到黎塞留的阴谋，被判处死刑。紧要关头，三个火枪手将其救出。他们决心阻止刺杀国王的行动。就在刺客的枪口已瞄准国王的那一刻，达达尼昂截住刺客。黎塞留将国王和王后扣做人质。双方在宫中展开生死搏斗。最后，火枪手们得胜，受到国王的嘉奖。达达尼昂也如愿成为火枪队的正式成员。"},{"id":11665,"p":"/2oetWU0k1wkQyzEcJ0O8JtZp19j.jpg","b":"/9SZ4OxZVYRfTn0qCvoQq0pPLISn.jpg","t":"糊涂侦探","r":6.196,"y":2008,"rd":"2008-06-19","hs":0.972,"d":3.61,"mt":"movie","o":"冷战结束后，天控局面临被解散的危险，但是这个美国最大的特务机关，依旧担负着重要的使命。不过，近期天控局总部却遭受了突发性袭击，导致特工们都有被身份曝光的危险。其中也包括强壮如牛、身手不凡的23号特工（道恩•强森 Dwayne Johnson 饰）。总部经过研究发现，袭击事件是一个叫盖不达集团的，为了迎敌，总部对分析家麦克斯韦（史蒂夫•卡瑞尔 Steve Carell 饰）委以重任，后者终于等到了一展身手的机会。于是，他积极参与了对付盖不达的行动，不过之前的两次演习都被他搞砸了。唯一的收获是，他跟99号特工（安妮•海瑟薇 Anne Hathaway 饰）结成了搭档，后者是唯一不怕身份曝光的特工。他们在飞机上遇到了一个疑似的恐怖分子，但是当他们出手时，却意外陷入了对方的圈套。此后，这对欢喜冤家又接连遇到一系列令人啼笑皆非的困境。"},{"id":585268,"p":"/hBW1ZGu72cHOoRSnFrIc2Y9UU7f.jpg","b":"/aOSDKvqglKVa3SYy4CPXYUAfDlf.jpg","t":"宝莱坞双雄之战","r":6.751,"y":2019,"rd":"2019-10-02","hs":1.626,"d":3.598,"mt":"movie","o":"《宝莱坞双雄之战》电影是由希达·阿南德导演，赫里尼克·罗斯汉、泰戈尔·什罗夫、瓦妮·卡普尔、阿舒托史.拉纳、阿努普瑞雅·戈恩卡等主演的电影。哈立德的任务是消灭卡比尔，一个前士兵变成了流氓，因为他与他的导师进行了史诗般的战斗。"},{"id":624091,"p":"/lMZWF6Bm8MkFHjL9PHgUzHuuYfi.jpg","b":"/atn3cbaqNJl7mw7p9QDiMIfHAK2.jpg","t":"神奇女侠斯里阿西","r":6.5,"y":2022,"rd":"2022-11-17","hs":2.054,"d":3.591,"mt":"movie","o":"斯里阿西与父母失散被一位富婆收养，当她成年后她发现了自己起源的真相。"},{"id":513692,"p":"/oRe2vGWYh1p8NuG9SwFkVW4Iec5.jpg","b":"/LneY7WbNwbIg0PEeKXqe6xcUwR.jpg","t":"怒火·重案","r":6.938,"y":2021,"rd":"2021-07-28","hs":1.88,"d":3.561,"mt":"movie","o":"香港動作殿堂級導演陳木勝最後遺作，傾力執導心血結晶，甄子丹與謝霆鋒上演世紀大戰  重案組警察張崇邦（甄子丹飾）在圍剿國際毒梟時，遇上了一幫「黑吃黑」的蒙面悍匪，冷血屠殺警察。面對員警慘死，張崇邦努力追查悍匪行蹤，驚訝發現首領竟是昔日戰友邱剛敖（謝霆鋒飾）。原來邱剛敖曾是警隊的明日之星，他與張崇邦更是亦師亦友的警隊夥伴，而宿命讓二人再次面對往日的恩怨情仇，他們將如何作出了斷……"},{"id":1656,"p":"/oulvMkerckhqFbH13RHsvkgkPzX.jpg","b":"/2b3PSB97qrxQduzquYihf7u3uwV.jpg","t":"佐罗传奇","r":6.125,"y":2005,"rd":"2005-10-24","hs":0.89,"d":3.524,"mt":"movie","o":"1850年加州即将成为美利坚合众国第三十一州，但是某些别有用心的人士以及一个中古时代的神秘组织却为了本身的利益从中阻挠，于是蒙面侠佐罗必须再度出马，帮助加州人民对抗这些强权恶霸。在这同时，贪污腐败的麦吉文伯爵不断欺压善良的老百姓，强占他们的土地，并威胁他们的人身安全。蒙面侠佐罗也必须阻止他的恶行。"},{"id":463272,"p":"/u0QQaJ2TeS0eRQQtfP05ufxP62V.jpg","b":"/b7Q0uX4Tcd6lXWItJEMxYk9XBbc.jpg","t":"憨豆特工3","r":6.3,"y":2018,"rd":"2018-09-13","hs":1.423,"d":3.523,"mt":"movie","o":"这次的新冒险由一场黑客攻击拉开序幕，所有在职的特工都被暴露了身份，使得强尼成为情报处最后的救命稻草。因此获得“返聘”的强尼第一个出勤任务便是要找出这位超强 黑客 。木头木脑、技能堪忧的强尼将如何应对现代科技的挑战，成功完成任务呢？"},{"id":7453,"p":"/yr9A3KGQlxBh3yW0cmglsr8aMIz.jpg","b":"/bp2nxKuLqcVmMwa5wTsgO4tYm8p.jpg","t":"银河系漫游指南","r":6.671,"y":2005,"rd":"2005-04-28","hs":0.94,"d":3.508,"mt":"movie","o":"每个人都曾经历过懊恼糟糕的早晨。懒床睡过了点，起床弄伤了脚趾，下楼磕了头，早餐烤焦了面包，阿瑟· 登特(马丁·弗里曼Martin Freeman 饰)的这个早上可谓衰运当头，而且还远不止这些。刚认识的美眉被人横刀夺爱，好端端的住家又要被拆，政府已经决定拆掉他的房子。诸事不顺之际，好友福特·普里弗克特(摩斯·德夫Mos Def 饰)承认自己是个外星人，正在地球上寻找新版《银河系漫游指南》。最耸人听闻的是，外星人正在建造银河系高速公路，而地球是阻挡工程进展的障碍物，外星人即将摧毁地球。福特要阿瑟一定要拿条毛巾才可以抢搭外星人的宇宙飞船。在福特的帮助下，阿瑟·登特在地球被毁灭前的最后一刻搭上了一艘路过地球的外星人的太空船，远离这个即将毁灭的伤心地，开始了一段充满惊奇的星河探险。没想到，才刚偷渡上船的他们又被放逐到外层空间，阴错阳差下更和银河系总统、忧郁症机器人一起亡命星际。在太空之旅中，阿瑟发现毛巾是宇宙里最有用的东西，并体会到了生命的精确含义，更发现所有他需要知道的一切居然都写在一本名叫《银河系漫游指南》的电子图书里，甚至体验到宇宙生命的全新意义……"},{"id":9564,"p":"/2xFo4wO4zAGb3KcyvBsC2igLLdF.jpg","b":"/1FxwuCdaMmCEsl3hSlafKRHR8Th.jpg","t":"美丽新世界","r":6.005,"y":1999,"rd":"1999-02-03","hs":0.787,"d":3.503,"mt":"movie","o":"凯撒大帝（高夫莱德·约翰 Gottfried John 饰）带着他强大的军队南征北战，无往不利，却在一个高卢人聚居的部落里里吃了瘪，原来，部落里的巫师帕罗拉米（Claude Piéplu 饰）发明了一种药剂，只要一滴便能教人拥有强大的力量，而阿贝里斯（克里斯汀·克拉维尔 Christian Clavier 饰）在一次意外中跌落到了药剂中，因此拥有了无穷无尽的怪力。  　　阿贝里斯凭借着自己的特异功能保护着部落，这让占有欲极强的凯撒感到十分愤怒。他拍虎了将军德利托斯（罗伯托·贝尼尼 Roberto Benigni 饰），命令其带兵攻打部落。然而，德利托斯早就有了叛变之心，他不仅软禁了凯撒，还绑架了帕罗拉米，想要利用他的药水实现自己征服世界的野心。"},{"id":349176,"p":"/eiiycPk8O6xms5YBPYCAbjOAWhD.jpg","b":"/d7wGFF8LtsLfXUy8X2i3p2ojO9b.jpg","t":"暗杀教室：真人版","r":7.249,"y":2015,"rd":"2015-03-21","hs":1.327,"d":3.501,"mt":"movie","o":"故事以椚丘中学3年E班为舞台，被称为史上最凶恶的超生物“杀老师”将月球炸掉了七成，并扬言明年要炸掉地球，却以不明目的而担任椚丘中学3年E班的教师。各国首脑将暗杀的重任交给椚丘中学3年E班，配送特制的武器给他们，希望学生们能在一年之内将杀老师杀掉，成功报酬是一百亿日元。在第二学期开始，国家决定成功暗杀的人，个人就得到一百亿日元报酬，其参加的团体可共得三百亿日元报酬。各同学想尽办法杀死这名老师，故事围绕着非日常的校园生活而展开……"},{"id":1858,"p":"/iFLXpnELp6LEO9g4lYvxlvA1gOZ.jpg","b":"/77P56ZcL8M9Cw7FIptMIGjhNJoj.jpg","t":"变形金刚","r":6.815,"y":2007,"rd":"2007-06-27","hs":0.998,"d":3.498,"mt":"movie","o":"为了追寻能量块，威震天来到了地球，在北极，他受到磁场的强干扰，意外地被封冻于冰层之下。借助不慎跌入冰谷的科学家们，威震天将有关能量块的信息扫描到科学家的眼镜上。威震天被美国军方秘密转移到位于胡佛大坝地下的秘密基地，这个秘密只有历任国防部长组成的7人军事小组知道。“霸天虎”的先遣部队旋风和毒蝎袭击了美军位于卡塔尔的军事基地，与此同时，路障帮助他的搭档迷乱潜入了美国总统的座机空中一号，通过电脑获悉，要想找到威震天就必须找到维特维奇家族的那副眼镜，上面有威震天关于能量块的信息扫描，而它现在的拥有者山姆·维特维奇成为了“霸天虎”攻击的目标。山姆是名高中生，学校里没有人相信他讲述的关于这副眼镜的历史，失望之余，山姆把眼镜放到网上拍卖，然而从未引起买家的兴趣。这时父亲送了一辆破车给他，这辆车恰好就是“汽车人”大黄蜂的变形。大黄蜂帮助山姆交上了漂亮的女朋友，但很快就遭遇了“霸天虎”的袭击，擎天柱带着其他“汽车人”赶到，一场机器人大战由此拉开了序幕。"},{"id":328387,"p":"/bXJJ8IJQVAU6WVecc93JRtxAJ9l.jpg","b":"/l8VaXUXyFnPFi5akswMIneCvnit.jpg","t":"玩命直播","r":7.014,"y":2016,"rd":"2016-06-27","hs":1.379,"d":3.492,"mt":"movie","o":"　　一款名为Nerve的真人大冒险直播游戏正席卷纽约城，游戏参与者有两个不同的选择，要么当“观看者”，要么当“玩家”，观看者付费决定玩家去挑战各种冒险游戏。  　　高中女生Vee（艾玛·罗伯茨 Emma Roberts 饰）是个平凡无奇的乖乖女，平日最大的乐趣就是“窥视”学校里的男神JP。她的好友Sydney正沉迷于这个直播游戏里，为了吸引观看者而作出种种大胆行为。受其影响，平日习惯于当旁观者的Vee，也加入了这个直播游戏，成为了“玩家”。她的第一项冒险，就是亲吻一个陌生人。挑战成功后，她才发现这个陌生人Ian（戴夫·弗兰科 Dave Franco 饰）也是游戏玩家之一。他们俩的大冒险直播，从刚开始的好玩刺激，到逐渐走向失控。他们必须携手逃出这场玩命直播……"},{"id":653349,"p":"/8osxtz11dGSo965TPJHVwyF9UgK.jpg","b":"/o0UGl6icA4DbhmDNgdZ5AWvuTtM.jpg","t":"度假伙伴","r":7.035,"y":2021,"rd":"2021-08-27","hs":1.865,"d":3.48,"mt":"movie","o":"一对夫妇在墨西哥度假时遇到了另一对夫妇，但当他们回到家时，他们的友谊发生了尴尬的转变。"},{"id":10703,"p":"/8x9PKE18Cuel9EnnXnDqmYBucMt.jpg","b":"/eQoMLDmceauQdIUH475VR0W7jJV.jpg","t":"七剑","r":6.2,"y":2005,"rd":"2005-07-25","hs":0.956,"d":3.478,"mt":"movie","o":"1600年间，满清虽已入关，但中原武林仍隐藏不少反抗力量，满清亲王哆格多派前朝降清高手风火连城剿杀各地违令武林人士，其中的重要目标便是位于西北边陲的反清组织天地会分舵武庄。武庄是人马。路见不平的侠医傅青主认为要解武庄之危，只有带了两位武庄青年武元英和韩志邦上天山求助。 　　天山万里冰封，住了一位擅于铸剑的世外高人晦明大师。晦明有四大弟子，其中包括大弟子楚昭南，倚仗师傅所传的绝世宝剑，希望将来可在江湖上快意恩仇；二弟子杨云骢，虽武功高强却无意再涉足凡尘。晦明大师尽遣四大弟子随傅青主、武元英和韩志邦下山，并把毕生修为炼成的七把宝剑分赠七人，展开“七剑下天山”的武林传奇。"},{"id":6972,"p":"/bpQr3GCQpOQCNLR4UEZXCcr8o3C.jpg","b":"/kPmdc2OhVONoxdGXA8oJ6dqC3HL.jpg","t":"澳洲乱世情","r":6.592,"y":2008,"rd":"2008-11-18","hs":1.003,"d":3.47,"mt":"movie","o":"　　故事发生在二次大战前夕的澳洲，优雅的英国贵族莎拉，为了保护她所继承的土地，千里迢迢的来到地球另一端的蛮荒之地——澳洲。当她抵达这片一望无际的土地时，她发现除了必须克服陌生环境所带来的重重挑战外，还必须和当地粗野不羁的放牧人共同合作，一起横越北澳洲大陆。在这趟艰辛的路程中，他们二人一路扶携相随，穿越了大半个澳大利亚，领略了迥然不同的壮丽景观，结识了众多豪放热情的居民和当地土著人。同时，他们也开始感受到彼此内心冲突的转变，一股莫名的奇妙感觉不住涌上心头。正当他们到达目的地，打算开始一番轰轰烈烈的新生活时，战争却轰然而至。1942年，日军轰炸澳大利亚达尔文港，莎拉的豪宅被火光吞噬，他们该如何面对接二连三的艰险考验与战争的威胁？这场可歌可泣的爱情与家园保护之旅能否继续下去呢？"},{"id":6312,"p":"/d7TXucKJ9MkLSNmVMDONv1Eu0V8.jpg","b":"/9C6DUuw0jtrZBTEKnVigXoKoBQw.jpg","t":"狼族盟约","r":6.719,"y":2001,"rd":"2001-01-31","hs":0.871,"d":3.467,"mt":"movie","o":"　　1766年法国在美洲的属地出现了一只怪兽，专门攻击妇女、孩童，当地弥漫著一股恐怖的气息。法国国王路易五派了逢萨克骑士去调查，他在当地得到一位印地安人曼尼的帮助，两人建立了如兄弟般的情谊......电影结合了恐怖、浪漫、传统的气息，导演克里斯多福康斯成功的以六零年代的电影传统、加上现代的手法来呈现。康斯不仅以意大利电影史诗的手法来描述这个法国故事，使它充满气势、张力，更以吴宇森的功夫影像来让观众感受打斗动作的临场感。将这个流传于18世纪的故事以21世纪的电影手法表现。"},{"id":869760,"p":"/m1zq48rWSXxplzoJR8YtbXWnnHM.jpg","b":"/evUpfs4dw7AuZ5k8dkePVMFSg0T.jpg","t":"哈奴曼","r":6.4,"y":2024,"rd":"2024-01-11","hs":2.613,"d":3.448,"mt":"movie","o":"一个虚构的地方，叫做 Anjanadri，主角在那里获得哈努曼的力量并为 Anjanadri 而战。"},{"id":9457,"p":"/muhKZtMVASkpT8dJxcVdATz1sb5.jpg","b":"/AhOphQppjWlWGo0EFsUmfrq1NlR.jpg","t":"极度深寒","r":6.2,"y":1998,"rd":"1998-01-30","hs":0.804,"d":3.447,"mt":"movie","o":"　　一艘舰艇正在南中国海上巡弋，舰长约翰.费因纳根及全体船员都不清楚他们此行是执行什么冒险任务，航行的所有费用均由一位幕后人物支付。机械师乔伊意外地在舱内发现一枚核弹头，他立刻意识到事态的严重性。与此同时，在他们的下游，堪称世界第一的豪华客轮“阿尔戈号”正在进行首航，船上满载腰缠万贯、珠光宝气的贵妇富翁。海盗率领部下潜入船舱，他们破坏了通讯系统，打算将金银财宝洗劫一空。  　　就在这时，轮船好像撞上了什么东西……等约翰他们赶到时，“阿尔戈号”已陷入一片血水之中，船上仅剩下几名幸存者，其中包括特里莲和建造“阿尔戈号”的工程师西蒙。起初，约翰并不相信“阿尔戈号”遭到了所谓“深海魔鬼”的浩劫，直到发现他的船员一个接一个地失踪后，他才明白自己已被放到九死一生的危险境地。在走投无路的情况下，他只能与特里莲联手，共同对付嗜血无度的“深海魔鬼”……"},{"id":13600,"p":"/87pliVHFpQgBohPAOwrYvQu7OH8.jpg","b":"/n8KxhAnfoAFoOrYLQcHi7nhp1zB.jpg","t":"微光城市","r":6.343,"y":2008,"rd":"2008-10-07","hs":0.981,"d":3.445,"mt":"movie","o":"沃尔顿媒体（Walden Media），纳尼亚特效年度巨献，根据Jeanne DuPrau少年奇幻故事《微光城市》（City of Ember）改编的同名影片，由《怪兽屋》（Monster House）导演吉尔·柯南（Gil Kenan）执导此片，汤姆·汉克斯（Tom Hanks）和盖瑞·高兹曼（Gary Goetzman）担任制片。 　　《微光城市》的故事发生在一个黑暗的城市“City of Ember”，那里唯一的照明就是街道上的灯泡。但是最近以来城市停电的次数越来越频繁，民众开始恐慌起来，两个孩子Lina和Doon计划着解开这座城市的秘密从而拯救整个城市，然而却遭到了腐败市长的阻拦。 　　除了比尔·莫瑞外，在《声名狼藉》和《面纱》中有出色表演的托比·琼斯（Toby Jones）也将加盟。影片将于今年夏天在贝尔法斯特开拍，计划2008年10月10日上映。二十世纪福克斯将通过其与沃尔顿组建的“福克斯沃尔顿公司”（Fox Walden）发行该片。"},{"id":421,"p":"/BXhBZoPBsIfWYbl0LXSH4GMvXy.jpg","b":"/dB70lrXpC5ionE8rhisWd8evQiA.jpg","t":"水中生活","r":7.073,"y":2004,"rd":"2004-12-10","hs":0.948,"d":3.415,"mt":"movie","o":"史蒂夫（比尔·默瑞 Bill Murray 饰）是一名海洋纪录片导演，他的作品曾经为许多孩子的童年披上了梦幻的色彩。在一次拍摄中，史蒂夫的老朋友死于美洲虎鲨之口，这让史蒂夫深受打击，他发誓要找到虎鲨，为友报仇，并且将此作为新片的题材。在发布会上，史蒂夫遇见了自称是自己儿子的耐德（欧文·威尔逊 Owen Wilson 饰），他遂邀请这个年轻人加入他的创作团队。史蒂夫要面临的难题很多，资金短缺，和妻子的感情不和，并且，他所拍摄的纪录片已经渐渐的失去了吸引力。一位名叫珍妮（凯特·布兰切特 Cate Blanchett）的记者加入了史蒂夫的团队，她要为他写一本个人传记，然而，她和史蒂夫的相处并不融洽，倒是和耐德越走越近，这让史蒂夫醋意大发。同时，耐德的真实身份也让史蒂夫心寸怀疑。一群海盗的光临让史蒂夫的计划彻底破产，一名船员也惨遭绑架，面对这样糟糕的境况，身经百战的史蒂夫能够完成他的复仇计划吗？"},{"id":1492,"p":"/3effmbI6BbGW9i0HzEDfVGuOsvz.jpg","b":"/qIgplWrPzo2dpgDDqZKUYRQUOCP.jpg","t":"哥伦布传","r":6.278,"y":1992,"rd":"1992-10-09","hs":0.729,"d":3.413,"mt":"movie","o":"500年前，充满迷信色彩的西班牙，认为海洋的尽头有魔鬼守侯著，只有航海家哥伦布坚信，海洋的尽头是一片新土地，几经辛苦说服女皇资助冒险旅程的他终于发现新大陆，可惜贵族们都视这土地为猪肉，只有他愿意维持乐土的自然纯朴，终被奸人排拆，究竟现实与梦想的距离，会否动摇这位梦想家的坚持呢？影片描写的是著名航海家哥伦布的航海故事，重点刻画的是哥伦布的社会性。以其子费尔南多的回忆的形式，对其颠沛流离的一生进行了追述。通过影片我们可以看到，作为一名航海冒险家，哥伦布绝对是成功的伟人；但若将他视作一个普通人，他又是一个可叹的失败者。影片生动地再现了哥伦布丰富多彩的社会生活经历，他那富有理想的心智和勇敢无畏的精神，还有那粗暴蛮横的坏脾气和贪婪攫取的性格。"},{"id":9404,"p":"/diMVUKeRM7jzXLEmgEBIGZFxZ96.jpg","b":"/gYLSKuxOOmUGu0fZvErHz2FkZGl.jpg","t":"警察故事4：简单任务","r":6.5,"y":1996,"rd":"1996-02-10","hs":0.792,"d":3.403,"mt":"movie","o":"　　这次，国际警察陈家驹受到美国中央情报局的委托，调查一个国际核子武器的贩卖集团。上司与家驹开始都以为是天荒夜谈，他们根本不相信有什么组织能从黑市里搞来核子武器，认为调查的只是一群乌合之众。然而，当家驹跟踪疑犯徐杰进行交易，进而意外发现了乌克兰的核弹基地，他才意识到事态严重。交易的双方发现了家驹，他逃走时失足掉入了冰湖，幸得俄军相救才侥幸活命。家驹恢复后俄军上教格里格派往澳洲追查徐杰的妹妹安妮。但家驹刚抵达澳洲，就遭到了当地黑帮的追杀，家驹隐隐感到事件背后不简单。"}]