[{"id":330459,"p":"/pNuDCFsZlDvC7AKRv1QWDfKI6VD.jpg","b":"/6t8ES1d12OzWyCGxBeDYLHoaDrT.jpg","t":"星球大战外传：侠盗一号","r":7.499,"y":2016,"rd":"2016-12-14","hs":2.702,"d":14.861,"mt":"movie","o":"共和体制崩塌，银河帝国的阴影笼罩着宇宙文明每一个角落。为了加强对反抗势力的镇压，塔金主义直接催生了一种足以摧毁星球的超级武器——死星的诞生，而物理科学家盖伦·厄索（麦斯·米科尔森 Mads Mikkelsen 饰）正是死星的主要设计者。厄索的女儿琴（菲丽希缇·琼斯 Felicity Jones 饰）在童年时代与父母经历了生离死别，之后她被反抗组织领袖索·格雷拉（福里斯特·惠特克 Forest Whitaker 饰）所抚养长大。成年后琴罪行累累，成为帝国的阶下囚，最终却被反抗组织救出。从格雷拉那里她得知死星的存在，并见证了一个城市的灰飞烟灭。然而义军同盟决然不信死星的存在，万般无奈琴和飞行员卡西安·安多（迭戈·鲁纳 Diego Luna 饰）等人孤身前往收藏着死星设计图的星球，攸关全宇宙命运的战争拉开了序幕……"},{"id":99861,"p":"/vnqTgYrnS9dnq9y6gzpR69vsiNu.jpg","b":"/6YwkGolwdOMNpbTOmLjoehlVWs5.jpg","t":"复仇者联盟2：奥创纪元","r":7.271,"y":2015,"rd":"2015-04-22","hs":2.515,"d":14.855,"mt":"movie","o":"托尼·斯塔克试图重启一个已经废弃的维和项目，不料该项目却成为危机导火索。世上最强大的超级英雄——钢铁侠、美国队长、雷神、绿巨人、黑寡妇和鹰眼，不得不接受终极考验，拯救危在旦夕的地球。神秘反派奥创逐渐崛起，超级英雄们必须重新集结，竭力阻止奥创实施人类灭绝计划。战斗中，复仇者联盟成员们还遇到了两个新人物——旺达·马克西莫夫和皮特罗·马克西莫夫，以及以全新面目归来的老朋友——幻视。世界秩序濒临崩溃，复仇者联盟必须阻止奥创的阴谋。强敌不断出现，一场空前绝后的全球浩战即将展开……"},{"id":505642,"p":"/kWZVSvphubLXC8LzwxiBmVAjGXV.jpg","b":"/1GU0jS5ZG5MhfdDrpj8s9XxbgJJ.jpg","t":"黑豹2","r":7.058,"y":2022,"rd":"2022-11-09","hs":3.751,"d":14.483,"mt":"movie","o":"由于特查拉的逝去，再度失去国王的瓦坎达陷入动荡与不安。与此同时，就读于MIT的天才少女莉莉·威廉姆斯受导师格拉汉姆博士利用，其研发的振金探测装置被用作大规模杀伤性武器，屠杀海底王国塔罗肯的人民。塔罗肯国王纳摩误将莉莉当做元凶，展开复仇。随后，瓦坎达遭受隐匿国籍与身份的军队攻击，特查拉的母亲拉曼达认为，有强国觊觎瓦坎达的振金资源。纳摩亦在此时由海洋进入瓦坎达境内，提出两国合作，守卫陆上及海底的振金的建议。前提是瓦坎达能够帮他找到莉莉。然而，苏睿与奥克耶将军选择了保护而非交出莉莉。愤怒的纳摩将海水引入瓦坎达，导致大量人民与拉曼达的死亡。失去所有亲人的苏睿公主，依靠终于研制出的人工心形草成为新的黑豹，并与穿着高科技战甲的莉莉联手，准备杀死纳摩，为母亲报仇。两国战争，一触即发……"},{"id":559,"p":"/r475OTZndh5dhVPZK7rcRoEzdE7.jpg","b":"/w1oD1MzHjnBJc5snKupIQaSBLIh.jpg","t":"蜘蛛侠3","r":6.439,"y":2007,"rd":"2007-05-01","hs":1.723,"d":14.463,"mt":"movie","o":"蜘蛛侠在经历了重重考验之后，成为了人人敬仰的正义英雄，抱得美人归。但是，光环下的他也有自己的心病：他曾放走了小偷导致最亲爱的叔叔被小偷杀死，帕克一直耿耿于怀。生活顺意的帕克开始变得目中无人，当他再次抓到那个小偷时，残忍地看着他从楼上摔下致死，过后才发现自己惩罚错了人，真凶是“沙人”。当帕克将“沙人”残忍杀死后，帕克心内的阴暗面渐渐在帕克的身体内占据了上风，蜘蛛侠最终演变成邪恶的“毒蜘蛛”！糟糕的是，帕克没有察觉到自身的变化，帕克最终如何摆脱自身的邪恶？"},{"id":454626,"p":"/gvk2dwnahTi0XVDjOFoOQQW8uAd.jpg","b":"/stmYfCUGd8Iy6kAMBr6AmWqx8Bq.jpg","t":"刺猬索尼克","r":7.307,"y":2020,"rd":"2020-02-12","hs":3.269,"d":14.445,"mt":"movie","o":"索尼克 是一只蓝色的刺猬，原本快乐的生活在自己的星球上。然而，邪恶的势力觊觎索尼克所拥有了超快速度，想要将这一门绝技夺走，为了保护索尼克，善良的猫头鹰养母给了索尼克一包魔力环，它可以帮助索尼克传送到安全的星球上。就这样，索尼克来到了地球，降落在了位于蒙大拿州的青山市。起初，索尼克在这里生活的非常惬意，并且结交了一批好友。当政府发现了索尼克的存在后，一切都变得复杂起来。政府派出了邪恶的科学家蛋头博士，命令他捉住索尼克，对他进行可怕的科学研究。为了躲避蛋头博士的追捕，索尼克和警长汤姆 必须前往旧金山，取得丢在那里的魔力环。"},{"id":337404,"p":"/4CiD9NJQTe9dPTsFb0XfzU6OozY.jpg","b":"/huzHIuaWRMDIAB8jIXYAwE7CJzS.jpg","t":"黑白魔女库伊拉","r":7.993,"y":2021,"rd":"2021-05-26","hs":3.793,"d":14.063,"mt":"movie","o":"影片改编自道迪·史密斯的小说，故事设定在20世纪70年代朋克摇滚革命时期的伦敦，讲述了一个名叫黛伊拉（艾玛·斯通 饰）的年轻骗子的故事。黛伊拉是一个聪明又有创意的女孩，她决心用自己的设计让自己出名。她和一对欣赏她的恶作剧嗜好的小偷交上了朋友，并能够一起在伦敦的街道上建立自己的生活。有一天，黛伊拉的时尚品味吸引了冯·赫尔曼男爵夫人（艾玛·汤普森 饰）的眼球，她是一位时尚界的传奇人物，拥有毁灭性的时尚和可怕的高雅，但他们的关系引发了一系列事件，导致黛伊拉去拥抱她的邪恶一面，成为了兼具疯狂、时尚和报复心的库伊拉。"},{"id":787699,"p":"/iBh9D95rKBj3cbUM2gYIL0NLW57.jpg","b":"/oyK2a8tMn6cmzilaUmKWYqNXzay.jpg","t":"旺卡","r":7.078,"y":2023,"rd":"2023-12-06","hs":4.146,"d":13.943,"mt":"movie","o":"威利·旺卡，充满创意并决心一口一口改变世界，证明了生活中最美好的事物始于梦想。如果你足够幸运地遇到威利·旺卡，一切皆有可能。"},{"id":49051,"p":"/lUYg2q4sWwk7iWSHYUFoQ8a8K0n.jpg","b":"/xyXmtuvsoM5J3yNad0nvcetpBdY.jpg","t":"霍比特人：意外之旅","r":7.358,"y":2012,"rd":"2012-12-12","hs":2.224,"d":13.928,"mt":"movie","o":"中土最后一座矮人王国埃尔波尔，巍峨壮丽，庄严雄伟。老国王索尔积聚大量财富，却引来恶龙史茅革的觊觎和荼毒，最终导致这座城池陷落。许多年后，灰袍巫师甘道夫（伊恩·麦凯伦 Ian McKellen 饰）找到弗罗多的舅舅——霍比特人比尔博·巴金斯（马丁·弗里曼 Martin John C. Freeman 饰），邀请他加入由13名矮人组成的远征队伍。原来史茅革已多年不见声息，背负家国仇恨的矮人王子索林（理查德·阿米蒂奇 Richard Armitage 饰）希望借此机会收复故土。经过一番考虑，巴金斯决定加入。令他想不到的是，远征旅途多灾多难，与索林结下深仇大恨的苍白半兽人及其爪牙阴魂不散，更有食人鬼和石人制造的无数艰险。而在旅途中，巴金斯也意外得到了日后影响整个中土的重要宝物…"},{"id":956,"p":"/fU3pXXtGdtlrairPZIirsDjDaCD.jpg","b":"/sjcPWJ5TXgFglsoixNxyZRyEUq3.jpg","t":"碟中谍3","r":6.7,"y":2006,"rd":"2006-04-25","hs":1.725,"d":13.873,"mt":"movie","o":"伊森（汤姆·克鲁斯 Tom Cruise 饰）曾是任职于特殊部门的秘密特工，自从一位名叫茱莉亚（米歇尔·莫娜汉 Michelle Monaghan 饰）的美丽女子出现在他的生命里后，伊森决定金盆洗手，卸甲归田。遗憾的是，好景不长，幸福的生活还没过多久，伊森便接到了徒弟林德赛（凯丽·拉塞尔 Keri Russell 饰）被死对头戴维恩（菲利普·塞默·霍夫曼 Philip Seymour Hoffman 饰）掳走的消息。戴维恩冷酷又凶残，林德赛落入他的手中可谓是凶多吉少。为了解救林德赛，伊森重操旧业，他组织了一支精干的特工小组，向着目标人物发起了进攻。让伊森没有想到的是，戴维恩的真正目标并不是林德赛，而是茱莉亚，当爱妻落入敌手之时，伊森会做出怎样的反击？"},{"id":652,"p":"/83j0auiOhGK62xOCG1NnalZvgdh.jpg","b":"/y51M7Ca95sCXTCDvJaRP1uzxKbg.jpg","t":"特洛伊：木马屠城","r":7.164,"y":2004,"rd":"2004-05-13","hs":1.747,"d":13.86,"mt":"movie","o":"相信很多人对于特洛伊木马的故事都不会陌生。这是一次传奇性色彩很浓厚的战争，因为它不仅有关权力和荣誉，更加有关于爱情。在古希腊时代，特洛伊的王子帕里斯(奥兰多•布鲁姆饰)与斯巴达国王(布兰登•格雷森饰)的妻子海伦(黛安•克鲁格)一见钟情，他们之间的爱情让斯巴达国王遭受到了耻辱，发动了特洛伊战争。而这场战争的灵魂人物，则是勇士阿喀琉斯（布拉德•皮特饰）。阿喀琉斯所向披靡，他为了荣誉而加入了攻打特洛伊，但是他的命运又对他开了个玩笑，他能最终会怎样呢？当斯巴达的军队久攻不下最终撤回时，这场战争其实才刚刚开始……"},{"id":955,"p":"/6B5Fx5OhruTJAVhRNHEJv1vdiPD.jpg","b":"/24DZfupDlhXeTchmcOkoGRhP5Vg.jpg","t":"碟中谍2","r":6.13,"y":2000,"rd":"2000-05-24","hs":1.408,"d":13.797,"mt":"movie","o":"一位医学博士研制出一种威力巨大的新型病毒“金美拉”，为保证运送安全请求中情局提供援助，不料被扮作伊森的前中情局特工肖恩谋害，并窃取了病毒资料。伊森受命找到肖恩并获取相关情报，而在这之前，伊森必须得到女神偷奈雅的帮助，因为奈雅是肖恩的前女友，是接近肖恩的唯一人选。在获取奈雅信任的同时，伊森和奈雅萌生爱意。在制造奈雅被捕的假情报后，肖恩如期将奈雅救出，接到自己住处，不过肖恩已经怀疑奈雅的到来另有图谋。伊森和奈雅终于在赛马场接头并获知了情报内容，而同时肖恩已经察觉奈雅不仅奉命卧底，还与伊森坠入爱河。怀恨在心的肖恩已经猜测出伊森将前去药厂销毁病毒，遂率人争夺，交战之中，奈雅为帮助伊森完成任务，将仅存的病毒注入自己体内，并要求伊森杀死自己，而伊森不忍下手，并承诺将会挽救奈雅。肖恩开始和制药厂老板交易病毒和解药，声称病毒将很快席卷世界，正在此时，伊森赶到，经过激烈搏斗，伊森终于夺回病毒和解药，结果了肖恩，并及时挽救了奈雅的生命。"},{"id":131631,"p":"/fzS6UHZa7SXiNDc4P9ZkgMGEjeB.jpg","b":"/qvo0g1yeQnYoCcXctSHI4mkoFMc.jpg","t":"饥饿游戏3：嘲笑鸟（上）","r":6.816,"y":2014,"rd":"2014-11-19","hs":2.212,"d":13.729,"mt":"movie","o":"　　凯特尼斯·伊夫狄恩，燃烧的女孩，虽然她的家被毁了，可她却活了下来。盖尔也逃了出来，凯特尼斯的家人也安全了，皮塔被凯匹特抓走了。十三区并不真的存在，出现了反抗，出现了新的领导者，一个革命的序幕正在缓缓拉开。凯特尼斯从噩梦般的竞技场逃出来是已经设计好的，她是反抗运动的参与者，也是设计好的，而她对此并不知情。十三区从隐蔽处出来了，并计划推翻凯匹特的统治。似乎每个人都参与了这项精心策划的行动，而只有凯特尼斯并不知情。反抗运动将凯特尼斯卷入了漩涡，她被迫成为棋子，她被迫为许多人的使命负责，不得不肩负起改变帕纳姆国的未来的负责。为了做到这一切，她必须抛却愤怒和不信任，她必须要成为反抗者的嘲笑鸟――不管要付出多大的代价。"},{"id":497698,"p":"/wZxIikqnxLx2peKdhQPcuK4ofV7.jpg","b":"/dq18nCTTLpy9PmtzZI6Y2yAgdw5.jpg","t":"Black Widow","r":7.204,"y":2021,"rd":"2021-07-07","hs":3.419,"d":13.646,"mt":"movie","o":"随着新劲敌的出现，黑寡妇成为复仇者联盟成员前从未曝光的经历浮出水面，这位初代复联女英雄的黑暗过去即将揭开隐藏的面纱。一股不惜一切要击倒她的力量袭来，娜塔莎必须面对自己在成为复仇者之前作为间谍的过往和曾远离的破碎关系。"},{"id":353486,"p":"/u64EFuKUULATYppq1rSuTGmvVvy.jpg","b":"/zZKmEmRDc7ZjFucPm2UGNgDRlDc.jpg","t":"勇敢者游戏：决战丛林","r":6.821,"y":2017,"rd":"2017-12-09","hs":2.517,"d":13.604,"mt":"movie","o":"影片主要讲述了性格迥异的四人，因为共同的课后留校聚在一起，又因让人“远离世界之路”的“勇敢者的游戏”而产生命运纠葛，共同打破次元壁，经历一场考验勇气智慧，接受成长磨炼的冒险的故事。"},{"id":206647,"p":"/8KcTySYevFZNinrFadCZoKpF9jN.jpg","b":"/8lBViysvNJBPkl6zG1LVAaW3qhj.jpg","t":"007：幽灵党","r":6.558,"y":2015,"rd":"2015-10-26","hs":2.212,"d":13.491,"mt":"movie","o":"一个来自过去的加密信息让詹姆斯·邦德开始了一个神秘任务，从墨西哥城到最终的罗马，在那儿他邂逅了美艳的露琪亚·斯琪拉（莫妮卡·贝鲁奇 Monica Bellucci 饰），而她则是一名臭名昭著的意大利黑手党寡妇。邦德潜入到了一个密会中，揭开了一个名叫“幽灵党”的邪恶组织背后的秘密。然而，远在伦敦的国家安全中心的新任负责人马克思·登彼（安德鲁·斯科特 Andrew Scott 饰）怀疑邦德这次行动的目的，并挑战M（拉尔夫·费恩斯 Ralph Fiennes 饰）掌权的军情六处的地位。邦德暗中召集了钱班霓（奈奥米·哈里斯 Naomi Harris 饰）和Q博士（本·威肖 Ben Whishaw 饰），协助他寻找他宿敌的女儿——玛德琳·斯旺（蕾雅·赛杜 Léa Seydoux 饰）的下落，玛德琳·斯旺手里握有解开幽灵党秘密的线索。作为一名杀手的女儿，斯旺比绝大多数人更了解邦德。"},{"id":34851,"p":"/AcxkJLhkmJox1C2FjIMBZTwLBKB.jpg","b":"/yVSgw4UyXWg0Edl7KMehdhhgIwL.jpg","t":"新铁血战士","r":6.278,"y":2010,"rd":"2010-07-07","hs":1.81,"d":13.488,"mt":"movie","o":"影片的主角是一个叫做罗伊斯的雇佣兵，他被奇异的外星怪物－－异形绑架，并被甩到了异形的星球上。和他一起在这个星球上和异形一起厮杀的还有7个战士与一个外科医生。这些人都是从地球上各个角落挑选出来的冷血杀手，他们不是为钱而战的雇佣兵就是恶贯满盈的罪犯。罗伊斯不情愿地领导着这些战士在这个星球上和异形厮杀，这个时候，他们意识到自己被甩到这个星球上仅仅就是为了成为异形们追杀的靶标，他们在这里的意义就是成为游戏里被追杀的一方。在逃命的过程中，他们碰到了一个叫做诺兰德的美国士兵，他是在10年前被带到这个星球做为被猎杀的一方的。多年之后，他已经有能力在这里躲避异形的追杀了。他告诉罗伊斯，很多年来，异形一直把人类丢到这个星球上来，就是为了猎杀他们，活下来的，只有他一个人……"},{"id":545611,"p":"/nXgDWQdULWjMoIAEUQg0reXeWL0.jpg","b":"/ss0Os3uWJfQAENILHZUdX8Tt1OC.jpg","t":"瞬息全宇宙","r":7.757,"y":2022,"rd":"2022-03-24","hs":3.966,"d":13.416,"mt":"movie","o":"在美国某个普普通通的亚裔社区，生活着伊芙琳（杨紫琼 饰）一家四口。伊年过半百，和怯懦无能的丈夫威蒙德（关继威 饰）苦心经营小小的洗衣店。她的老爸（吴汉章 饰）行动不便，需要照顾；女儿乔伊（许玮伦 饰）特立独行，叛逆暴躁。生活看不到希望，只有敷衍和苦挨。某天，伊芙琳硬着头皮去税务局报税的时候，威蒙德突然表现出异常言行。他告诉妻子，自己来自另一个宇宙，需要伊芙琳团结各个宇宙中的她，去打败即将到来的邪恶势力。起初伊芙琳并不相信，然而很快她便和其他宇宙中的自己建立了联系。黑暗袭来，这个平凡无奇的女人不得不成为全宇宙的救世主……"},{"id":447277,"p":"/8yWI3m3dnFtrt1Rd9X7DXS1oFpe.jpg","b":"/lAs4Y5a8Pi86xDwuv8cx2prOVI2.jpg","t":"小美人鱼","r":6.314,"y":2023,"rd":"2023-05-18","hs":3.765,"d":13.414,"mt":"movie","o":"影片从家喻户晓的安徒生童话中汲取灵感，以天真、勇敢兼具反叛精神的美人鱼爱丽儿（海莉·贝利 Halle Bailey 饰）为主角。渴望探索大海以外世界的她爱上了人类王子亚历克（乔纳·豪尔-金 Jonah Hauer-King 饰）。爱丽儿追随内心的声音，不惜违背传统，与邪恶的海底女巫乌苏拉（梅丽莎·麦卡西 Melissa McCarthy 饰）达成交易以换取体验人类生活的机会，却发现将自己和父亲都置于极度危险的境地……"},{"id":49521,"p":"/sdOxPZqcmfAigIalyabDQkmkIkq.jpg","b":"/gXEwpePVhDKpuD81tmFdfbtbTfZ.jpg","t":"超人：钢铁之躯","r":6.633,"y":2013,"rd":"2013-06-12","hs":2.059,"d":13.366,"mt":"movie","o":"氪星人乔·艾尔（罗素·克劳 Russell Crowe 饰）抵死反抗佐德将军（迈克尔·珊农 Michael Shannon 饰）的邪恶计划，冒险将刚出生不久的儿子卡尔·艾尔送到地球。卡尔降落在美国堪萨斯一座小镇，他幸运地成为乔纳森·肯特（凯文·科斯特纳 Kevin Costner 饰）和玛莎（黛安·莲恩 Diane Lane 饰）的养子，并且得名克拉克。克拉克从小显露出与众不同的能力与特征，但这些带给他惊讶的同时还有数不清的烦恼。通过养父的引导，克拉克（亨利·卡维尔 Henry Cavill 饰）慢慢弄清自己的身世以及所肩负的使命。终于有一天，遥远故乡的“同胞”莅临地球。站在故乡与地球、邪恶与正义的两端，超人即将面临重大的抉择……"},{"id":76341,"p":"/jGMjF2SRawSsp8taI7BL8cC2Gp7.jpg","b":"/gqrnQA6Xppdl8vIb2eJc58VC1tW.jpg","t":"疯狂的麦克斯4：狂暴之路","r":7.623,"y":2015,"rd":"2015-05-13","hs":2.535,"d":13.337,"mt":"movie","o":"世界已崩坏，人性已殆尽，这是个血和火的世界，为了生存所有人都必须残酷的斗争。在无尽的荒芜沙漠中，两个逃亡的反抗份子有可能给这世界建立秩序。麦克斯，一个沉默寡言，用行动说话的男人，他在混乱中失去了家人，如今他追寻的只有平静。弗瑞奥萨，一个用行动说话的强悍女人，她相信穿越沙漠回到儿时故乡是生存的唯一途径。当两人相遇，公路大战也随之爆发。"},{"id":166426,"p":"/w75KcZWbG5ygeN06VHHamECTtyI.jpg","b":"/7C921eWK06n12c1miRXnYoEu5Yv.jpg","t":"加勒比海盗5：死无对证","r":6.653,"y":2017,"rd":"2017-05-23","hs":2.44,"d":13.272,"mt":"movie","o":"　　杰克·史派罗船长被老对手萨拉查船长以及一群逃脱魔鬼三角区的致命幽灵穷追不舍。他们决心杀死横行海上的每一个海盗──尤其是杰克。"},{"id":940721,"p":"/9j8akedgphraBgI6piuLpsv8auc.jpg","b":"/pu6twJJq87vzYvtu0OftcN0AkNU.jpg","t":"哥斯拉-1.0","r":7.6,"y":2023,"rd":"2023-11-03","hs":4.273,"d":13.18,"mt":"movie","o":"由于战争而失去了一切的日本化为了焦土。虽然在战争中存活但却失去了双亲的敷岛浩一遇到了在变为一片废墟的日本坚强地生活下去的女性大石典子。仿佛是在追击打算复兴日本的在战争中幸存下来的人们一样，神秘的巨大怪兽哥斯拉出现了。面对拥有压倒性的力量的哥斯拉，人们逐步摸索对抗它的方法。"},{"id":1495,"p":"/942coQplJT5p0LdysLhC6BueOn9.jpg","b":"/kP8rK9dGS1pr0HrnmXfIi2heWjo.jpg","t":"天国王朝","r":7,"y":2005,"rd":"2005-05-03","hs":1.716,"d":13.121,"mt":"movie","o":"------12世纪，巴里安(奥兰多·布鲁姆饰)是一个法国小铁匠，在妻子自杀后不情愿地加入了十字军。当他随着十字军东征来到耶路撒冷后，深深地被当地陌生而奇特的文化吸引，巴里安甚至爱上了公主希比拉。但是萨拉丁率领的撒拉森骑士很快来袭，他们发誓要夺回心中的圣地，一场惊心动魄又野蛮残酷的战争即将展开…… 奥兰多布鲁饰演贝里昂，一名失去家人和几乎丧失信仰的铁匠，在圣地发生的宗教大战似乎距离他很遥远，但他被命运逼入这个戏剧场景。他在中世纪神秘且复杂汹涌的耶路撒冷，陷入爱河，成为一名领袖，最后用全部的勇气和高超技艺悍卫整个城市不被悲剧摧毁。 命运要贝里昂成为一名骑士，再也不能自外于这场战争，高佛瑞（连恩尼逊饰演）是一位十字军战士，短暂从在东方的战场返回老家法国，透露说原来他是贝里昂的父亲，高佛瑞展现给他真正的骑士精神，并带他上路，越过大陆，抵达传说中的圣城。 这时的耶路撒冷正僵持在一种脆弱、一触即发的和平状态，由开明的基督教君王巴特文在幕僚提贝里尔斯（杰若米艾朗饰演），以及以骑士风范著称的回教优秀军队领导人撒拉丁（哈珊码索饰演）帮助下，勉力维持。但巴特文的日子所剩无多，并承受著十字军们的狂热、贪婪、嫉妒等人性弱点，和平摇摇欲坠。 包括高佛瑞在内的一群骑士，和巴特文国王一样有著王者天下的和平愿景，他们宣誓用生命来效忠这份荣誉。高佛瑞将宝剑传给儿子的同时，也等于递交给他这份誓言，要保护无助的人、捍卫和平、为文化和宗教上的和谐努力，成就天国一样的乐土帝国。"},{"id":980489,"p":"/dUc8Trp16a57bChbFaGaWDx6dG7.jpg","b":"/xFYpUmB01nswPgbzi8EOCT1ZYFu.jpg","t":"GT赛车：极速狂飙","r":7.752,"y":2023,"rd":"2023-08-09","hs":4.337,"d":13.121,"mt":"movie","o":"影片讲述了一位平民游戏少年热血逐梦，成为职业赛车手的真实励志故事。从小怀揣赛车梦想的詹恩·马登伯勒被GT赛车学院挖掘，他凭借出色的游戏经验和自身的努力一次次打破外界质疑，彻底改写赛车运动是“富人专属”的规则。全球九大顶级赛道实地取景，豪华赛车齐聚，金牌导演尼尔·布洛姆坎普执导，用一场场令人屏息的纯正赛车对决，带你沉浸式感受生死一瞬的极速狂飙。"},{"id":564,"p":"/wkJCZ42qZX0sPG0BoR674eor8rm.jpg","b":"/8zLS8p1tRyWFLRFfmgQq0j5WE6z.jpg","t":"木乃伊","r":6.944,"y":1999,"rd":"1999-04-16","hs":1.499,"d":12.846,"mt":"movie","o":"　　公元前1719年，埃及底比斯城，邪恶的巫师埃默霍特普和法老妻子阿克苏娜的恋情曝光了。阿克苏娜自杀了，而埃默霍特普绝望中在汉姆奈普特拉——死亡之城的举动亵渎了神灵。因为他不光彩的行动，他受到终极诅咒会成为僵尸，但永远也不会死去。只有当他腐烂的身体消失他才会得到解脱。当埃默霍特普随着石棺的合上而恐惧地尖叫时，诅咒已经随着埋下，他的邪恶、复仇的心在黑暗中越来越强大。埃默霍特普生不如死地过了3000年。1923年，活跃的军人瑞克欧康那和战友本尼在一次战役中蹒跚地走过曾经是汉姆奈普特拉的废墟。几年后，当欧康那在监狱中等待一个几乎肯定的审判时，忽然觉得自己知晓汉姆奈普特拉废墟也许可以救自己的命。在传说中，汉姆奈普特拉埋葬着大量的财富，寻宝者和地理学家都为这个传说而疯狂。欧康那找到了几乎不算同伙的美丽埃及学家艾弗琳和她兄弟琼那森。三人离开了开罗，来到尼罗河，穿越了萨哈拉沙漠，并与一队怀有恶意的军队相遇。他们并不孤单，在路上，他们还发现一队美国流浪者与他们有同样的目的，还有阿德斯贝，一群保护宗教墓地，防止埃默霍特普重生的神秘战士的领袖，也阻止他们。贪婪的美国寻宝者揭开了地下的诅咒。正如预言的，埃默霍特普可怕的力量展现为木乃伊的形式。他的力量不是能够想象的，他能够将埃及曾经爆发的瘟疫重新在大地上流行。探险者们成为了木乃伊诅咒的牺牲品。那些存活的人必须进行最后一次不顾一切的尝试，阻止木乃伊完全重生成为不可战胜的邪恶力量，也阻止艾弗琳成为埃默霍特普认为的爱人：阿克苏娜。"},{"id":140607,"p":"/wNdrXBAFbfgpKgprtTFnoePn86x.jpg","b":"/k6EOrckWFuz7I4z4wiRwz8zsj4H.jpg","t":"星球大战7：原力觉醒","r":7.26,"y":2015,"rd":"2015-12-15","hs":2.385,"d":12.816,"mt":"movie","o":"银河帝国不复存在，义军同盟改组为新共和国。银河系又崛起了一个黑暗组织——第一秩序，由最高领袖斯诺克领导，组织内还包括阿米蒂奇·赫克斯将军与凯洛·伦。曾经的莱娅公主建立了抵抗组织，被大家称作莱娅将军。有一份地图显示了卢克·天行者的隐居地，双方为了这份地图而展开激烈大战。第一秩序的冲锋队队员芬恩拒绝屠杀无辜人民，并在荒漠星球贾库上的一次突袭行动后逃离军队，并放走了被俘虏的抵抗组织飞行员波·达默龙。随后，芬恩与孤儿蕾伊相遇，在逃离第一秩序的追杀途中救下了掌握着重要情报的球形机器人BB-8。两人偶遇了已经老去但依旧勇猛的走私者汉·索洛，在汉·索洛的指引下，芬恩与蕾伊心中的责任感和宿命感渐渐燃起。"},{"id":68726,"p":"/ymAcG47ZmEp92zj1wtUXVgSmm72.jpg","b":"/ig7qUy7drkEFZNCK7gi0hMn1WMN.jpg","t":"环太平洋","r":6.91,"y":2013,"rd":"2013-07-11","hs":2.105,"d":12.755,"mt":"movie","o":"近未来，地球环境逐步恶化。神秘外星殖民者通过大洋底部的虫洞“缺口”将身形庞大、残冷迅猛、身藏剧毒的怪兽接连派往地球，有条不紊地实施着它们的殖民毁灭计划。为此，人类联手打造“贼鸥计划”，制造出与怪兽体型相当的机甲战士迎战，但随着怪兽渐次进化，机甲战士全面溃败，各国政要试图修筑偏于防守的“生命之墙”以阻挡侵略者的脚步，无奈很快遭遇挫折。在此危急关头，暗中仍推进“贼鸥计划”的斯特克·潘特考斯特将军找回五年前曾遭受重大打击的“危险流浪者”驾驶员，并通过严格选拔为他选择了新的搭档森麻子。复活的“流浪者”即将与另外三台仅存的机甲战士迎战更强大的怪兽侵略者，同时寻找彻底扫除敌人的良机。苍茫的大海之上，人类保卫之战接连而起……"},{"id":791373,"p":"/ikxWi1xDb6CBHHUVAOEPvEl6leX.jpg","b":"/pcDc2WJAYGJTTvRSEIpRZwM3Ola.jpg","t":"扎克·施奈德版正义联盟","r":8.117,"y":2021,"rd":"2021-03-18","hs":3.71,"d":12.655,"mt":"movie","o":"为了确保超人没有白白牺牲，蝙蝠侠和神奇女侠计划招募一支超人类团队来保护世界。这项任务比布鲁斯的设想要困难得多，因为每个新人都必须面对并跨越自己过去的心魔，团结起来，最终形成前所未有的联盟，否则就无法阻止从荒原狼、狄萨德和达克赛德毁灭地球。"},{"id":695721,"p":"/iIZpbqWz6rtPZfZhukzKbz8qSTH.jpg","b":"/yfQXs8yXplCVXTLi9mxgvRf4ymE.jpg","t":"饥饿游戏：鸣鸟与蛇之歌","r":7.009,"y":2023,"rd":"2023-11-15","hs":3.973,"d":12.618,"mt":"movie","o":"18岁的科里奥兰纳斯·斯诺被选为第十届饥饿游戏的导师，与来自第十二区的贫困女孩露西·格雷·贝尔德成为了“生死相依”的命运共同体。竞技场上，这是一场关乎自由、食物，甚至是尊重与权利的生死角逐；竞技场外，不忍与善意使斯诺决定不顾一切帮助露西在这场游戏中赢得胜利......当活下去的欲望与所遵守的规则背道而驰，命运的齿轮紧抓入自己手中时，他又该如何抉择？"},{"id":566525,"p":"/x4IpU9xSyG1TR9kf0w2vyS6zlmr.jpg","b":"/rAksPS6LjBONzY84szQBz5gGej6.jpg","t":"尚气与十环传奇","r":7.521,"y":2021,"rd":"2021-09-01","hs":3.452,"d":12.571,"mt":"movie","o":"故事发生在《复仇者联盟4：终局之战》事件之后，尚气（刘思慕 饰）自幼接受父亲（梁朝伟 饰）的铁血战斗培训，精通各种武术招式。长大后为了逃离家乡，他改名换姓展开新生活，认识了新挚友凯蒂（奥卡菲娜 饰），平静日子就这样过了十年，直到过去再度找上门……尚气必须面对自己以为摆脱了的过去，并与身为邪恶十环帮帮主的父亲对抗。"}]