[{"id":256561,"p":"/ohLJT2UiFLsiw3SeXrbw6dxT7Fg.jpg","b":"/A7ORUeMEexAAMeQy0YBL6ECosKf.jpg","t":"心竞技","r":6.9,"y":2014,"rd":"2014-03-19","hs":0.393,"d":0.595,"mt":"movie","o":"　　《Free To Play》是一部纪录长片。影片跟随三位不同国家的职业电竞选手，讲述他们在首届Dota 2国际邀请赛中为一百万美元的奖金奋力拼搏的故事。近几年来，电子竞技开始大幅流行，已经跻身于当今人口基数众多的竞技运动行列中。百万奖金的赛事改变了整个电竞圈的格局，而对于正值巅峰时期的顶尖选手来说，这样的机会也是千载难逢。经过Valve的精心打造，影片完整地记录了选手们在顶尖对决的过程中遇到的挑战和做出的牺牲。"},{"id":331576,"p":"/zoMjhbzwkiGR88LYV7onquHjdjg.jpg","b":"/936zxF8L6lKPnzy5ytQkKzRYg0Y.jpg","t":"杀破狼2","r":6.9,"y":2015,"rd":"2015-06-18","hs":1.192,"d":2.907,"mt":"movie","o":"倒卖人体器官集团的主脑洪文刚（古天乐 饰）罹患严重心脏病，为了活命他甚至计划摘取亲弟弟洪文标（恭硕良 饰）的心。为了完成卧底工作不惜身染毒瘾的志杰（吴京 饰）随老大去码头劫持试图逃跑的洪文标，他的上司见叔叔陈国华（任达华 饰）接到线报后也率队赶往现场，三方随即展开了激烈 的交火。侥幸逃生的志杰被送到泰国一所监狱，而掌控这里的狱头（张晋 饰）则与洪文刚有着千丝万缕的联系。女儿罹患血癌的狱警阿猜（托尼•贾 饰）对志杰的真实身份生出许多疑惑，而之后他无意中发现了监狱里的可怕秘密。为了营救侄子，陈国华不远万里追到泰国。而洪文刚仍在做着垂死挣扎，他最终陷入癫狂……"},{"id":377823,"p":"/k39MynEwsh1dvs0OGuoAN6QYc2c.jpg","b":"/fEQrmcbTdhmjBk5zN7j7khvSdec.jpg","t":"师父","r":6.9,"y":2015,"rd":"2015-12-10","hs":0.811,"d":1.524,"mt":"movie","o":"　　民国年间南派咏春传人陈识（廖凡 饰）来到天津，结识了天津武术泰斗郑山傲（金世杰 饰），为在武术界开馆立足，郑山傲建议陈识用教徒弟踢馆的传统方式达成目的。几经周折，陈识娶了一名天津绝色女子赵国卉（宋佳 饰）为妻，还收下了本地青年耿良辰（宋洋 饰）为徒代其踢馆，夫妻二人暂居在贫民窟，防被踢馆的仇家前来寻仇。陈识与妻子原本看不上好斗好色的耿良辰，但接触后也发觉了耿良辰的可取之处。但随着第八家武馆邹馆长（蒋雯丽 饰）和军界人士林希文（黄觉 饰）的介入，天津武术界面临着一场巨变，靠武术复兴家业的愿望、对妻子的爱意，以及作为师父的责任，让陈识陷入了两难之境。"},{"id":400114,"p":"/rG7U1YwTRVyVjLtd5VJo0AMaO9l.jpg","b":"/323R1b3D2WS17JXgdAfmPGNpMkJ.jpg","t":"我不是潘金莲","r":6.9,"y":2016,"rd":"2016-09-29","hs":0.903,"d":1.683,"mt":"movie","o":"一个普通的农村妇女李雪莲，为了纠正一句话，与上上下下、方方面面打了十年交道。打交道的过程中，她没想到一件事变成了另一件事，接着变成了第三件事。十年过去，她没有把这句话纠正过来，但她饱尝了世间的人情冷暖，悟明白了另外一个道理。李雪莲要纠正的这句话是她前夫说的。她前夫说：你是李雪莲吗？我咋觉得你是潘金莲呢？李雪莲要告诉大家的是：我不是潘金莲。"},{"id":542417,"p":"/7ryH8Noh6VKE4L42yhpR5jqIGsF.jpg","b":"/etyZEgWCf46AzKKDMQcLoiYKwec.jpg","t":"皮肤","r":6.9,"y":2019,"rd":"2019-07-26","hs":1.23,"d":2.156,"mt":"movie","o":"杰米·贝尔将出演新片[皮肤](Skin，暂译)，丹妮尔·麦克唐纳([帕蒂蛋糕$])也已加盟，导演盖·纳蒂弗([神之子])。影片改编自真人真事。布里恩·温德尔曾是黑帮组织“温兰德光头党”头目，全身刺满了纹身。2006年婚后的温德尔决定退出黑帮并进行了25次激光清除手术，去 除了面部颈部手部的纹身。"},{"id":449927,"p":"/tZvXCBLEtiMj3UZ5SI0Hau13DET.jpg","b":"/vLgkglkAOgXzy8sXscFLvidgaTM.jpg","t":"追龍","r":6.9,"y":2017,"rd":"2017-09-28","hs":1.064,"d":2.034,"mt":"movie","o":"60年代，來自中國大陸的非法入境者阿豪（甄子丹 飾）偷渡到英國殖民下腐敗貪婪、警黑勾結的香港。總華探長雷洛（劉德華 飾）因賞識他的身手與膽識，幫助他從英國警司手上逃脫，阿豪爲此感激雷洛。在一次黑道仇殺中，為救雷洛犧牲自己的右腿，自此便被稱為「跛豪」。二人建立起兄弟情誼，在雷洛的扶持下，跛豪成為毒品世界的第一人。他們主導黑白兩道，權傾香港，同時又為制約而在暗中相互較量。直到1974年，廉政公署成立，雷洛被迫提早退休，跛豪卻不聽勸，誓要成為毒品帝國的唯一主宰…"},{"id":513347,"p":"/zQOK2QapbklJcq7gjjUQEAB8Kyc.jpg","b":"/ky9XNGIKWT118xB3OT2Oe5xhkpP.jpg","t":"肆式青春","r":6.9,"y":2018,"rd":"2018-08-04","hs":1.362,"d":2.861,"mt":"anime","o":"　　影片由李豪凌、易小星、竹内良贵三人联合执导,以北京广州上海的三段青春故事共同组成。李豪凌则为大家带来了上海石库门一对青梅竹马尘封已久的“上海恋”;易小星执导的短篇“三鲜米粉”以北京为舞台,讲述北漂青年与身处故乡的祖母之 间的故事;竹内良贵则通过“小小时装秀”描绘了在广州相互帮助、共同生活的一对姐妹的生活……"},{"id":556694,"p":"/ctWkb7gHJS6mucehYCloyTZ5bhR.jpg","b":"/90IcDDC47Rck4D2fyZbpZ1rbFZW.jpg","t":"三千年的渴望","r":6.9,"y":2022,"rd":"2022-08-24","hs":2.65,"d":6.139,"mt":"movie","o":"Alithea Binnie虽然对生活还算满意，但对世界却抱着怀疑的态度。在伊斯坦布尔，她遇到了一个精灵，后者向她提议用自由换取实现三个愿望。但Alithea学识非常渊博，她知道与许愿有关的故事都没有好结局。精灵于是向她解释了这么做的原因，并讲述了自己辉煌的过往。她被精灵讲述的故事所吸引，最终许下一个最令人惊讶的愿望。"},{"id":41292,"p":"/l3fEodnPiYF4FcT8UAbPccmvNIF.jpg","b":"/yT9InNC3DOwWHw6WGwQ3KUBqx21.jpg","t":"世界","r":6.893,"y":2004,"rd":"2004-09-01","hs":0.43,"d":0.974,"mt":"movie","o":"身为北京世界公园民俗村的一名舞蹈演员，赵小桃（赵涛）对身边微缩的世界早已厌倦，渴望有天同也在民俗村做保安队长的男友成太生（成泰燊）一起坐飞机去看看外面真实的世界。前任男友的到访，令赵小桃想起她同成太生刻骨铭心的初遇以及目前两人过的平庸日子，明白昔日的理想早被粉碎，而刚结识的一见如故的俄罗斯姑娘安娜的突然离去，加深了她对现实生活意义的怀疑，认识到她和成太生对彼此的忠贞，是生活里所剩的唯有美好。  　　然而人心是最能琢磨的，成太生悄无声息地把心给了另一个即将去巴黎的女人，但他显然没有领会民俗村以外的现实世界里流行的情感游戏规则，只能黯然回归自己的卑微身份。"},{"id":390043,"p":"/eLjWZafv9uTTC2X3DfxNot3gQlt.jpg","b":"/7KsqfXDECZMryX1Rv4RKsT7SIjQ.jpg","t":"王牌保镖","r":6.892,"y":2017,"rd":"2017-08-16","hs":1.713,"d":5.084,"mt":"movie","o":"影片讲述职业杀手（塞缪尔·杰克逊 Samuel L. Jackson 饰）为了解救妻子（萨尔玛·海耶克 Salma Hayek 饰）自愿成为法庭审判一名超级罪犯（加里·奥德曼 Gary Oldman 饰）的关键证人，被警方派重兵护送出庭作证。罪犯为杀人灭口派出 雇佣兵全歼了护送部队。侥幸逃生的女探员（艾洛蒂·袁 Elodie Yung 饰）只能避开警方既定路线请来私人保镖（瑞恩·雷诺兹 Ryan Reynolds 饰）继续护送证人。殊不知二人是多年的死对头，现在却要共同抵抗雇佣兵的截杀和警方的追捕并在24小时之内从英国伦敦抵达荷兰海牙出庭作证。两人冤家聚头火花四溅，为全球观众献上一场爆笑不断的动作大片版“尖峰时刻”。"},{"id":83542,"p":"/gW9tzCcHpbjt9ZdpNC3QN96xS2S.jpg","b":"/sFDntG0Z0Wjrsz26TVptfs5OSLT.jpg","t":"云图","r":6.886,"y":2012,"rd":"2012-10-26","hs":1.377,"d":4.922,"mt":"movie","o":"1850年，南太平洋，美国公证人亚当·尤因 在船上被不明寄生虫病折磨，他用日记记录下自己所见所闻；1931年，苏格兰，落魄青年罗伯特·弗罗比舍 为音乐大师记录曲谱，受到半本旅行日记的启发创作出了恢宏壮阔的《云图六重奏》；1975年，美国加州，小报记者路易莎·雷 冒着生命危险调查一桩核电站丑闻，在老唱片店她被一首不知名的乐章打动；2012年，英国伦敦，被囚禁在养老院的出版商蒂莫西·卡文迪什 揣着一叠由女记者写成的纪实文学，打算将自己的“越狱经历”拍成电影；乌托邦未来，首尔，餐厅服务员克隆人星美-451 开始形成自我意识和反抗人类，她在人类图书馆看了一部飞跃老人院的电影；文明毁灭后的未来，夏威夷，牧羊土着扎克里 对高科技文明的先知心怀敌意，他的部落唯一相信的女神叫星美…… 不同的人物、场景和事件在时空中更迭变幻，不变的是每个主角身上都带有彗星形状的胎记。它像亘古灵魂的烙印，将人性中的反抗精神代代延续，最终织成一幅浩瀚璀璨的云图。　"},{"id":538331,"p":"/AlvbSlFnAAnE7k3r2INbG5Ydb3K.jpg","b":"/huJOhVMWb3slceLm6ftmOir2RHl.jpg","t":"西虹市首富","r":6.874,"y":2018,"rd":"2018-07-27","hs":1.127,"d":2.051,"mt":"movie","o":"　　西虹市丙级球队大翔队的守门员王多鱼（沈腾 饰）因比赛失利被教练开除，一筹莫展之际王多鱼突然收到神秘人士金老板（张晨光 饰）的邀请，被告知自己竟然是保险大亨王老太爷（李立群 饰）的唯一继承人，遗产高达百亿！但是王老太爷给出了一个非常奇葩的条件，那就是要求王多鱼在一个月内花光十亿，还不能告诉身边人，否则失去继承权。王多鱼毫不犹豫签下了“军令状”，与好友庄强（张一鸣 饰）以及财务夏竹（宋芸桦 饰）一起开启了“挥金之旅”，即将成为西虹市首富的王多鱼，第一次感受到了做富人的快乐，同时也发现想要挥金如土实在没有那么简单！"},{"id":989589,"p":"/5kYF9g8xqzr5twOhUmoI8EFlKnW.jpg","b":"/kPFmVuiLK2Nkalhohsj3t7ph4aI.jpg","t":"血色之路","r":6.849,"y":2023,"rd":"2023-10-11","hs":1.18,"d":1.179,"mt":"movie","o":"1901年，南美洲最南端的智利火地島，西班牙富商坐擁廣袤土地，立起圍欄放牧羊群。"},{"id":429300,"p":"/oMlnKwF1b7hdpsrlOtRBpmLmEkW.jpg","b":"/64jAqTJvrzEwncD3ARZdqYLcqbc.jpg","t":"惊涛飓浪","r":6.84,"y":2018,"rd":"2018-05-31","hs":1.36,"d":2.911,"mt":"movie","o":"富有探索精神的塔米·奥尔德姆（谢琳·伍德蕾 饰）与未婚夫理查德·夏普（山姆·克拉弗林 饰）为完成梦想中冒险刺激的航海之旅，二人驾驶着帆艇从碧海蓝天的大溪地起航横渡太平洋。天有不测风云，不料二人在航行途中遭遇了强度全球排名前十的名为“雷蒙德”的四级飓风突然袭击。在风暴过后，依托于浮木上的塔米醒来发现帆艇已经被摧毁的破败不堪，更不幸的是她挚爱的男人理查德因身受重伤而奄奄一息，塔米徘徊于希望与绝望左右，而后在理查德鼓励之下，她坚定地燃起了求生的希望，并爆发了绝境之下的意志力和勇气，在一望无际的大海中挣扎生存……"},{"id":335983,"p":"/1ht9FUPssYTloI28qZmRsp60w4X.jpg","b":"/VuukZLgaCrho2Ar8Scl9HtV3yD.jpg","t":"猛毒","r":6.828,"y":2018,"rd":"2018-09-28","hs":2.727,"d":14.717,"mt":"movie","o":"描述身為記者的艾迪誓言擊垮惡名昭彰的生命基金會創辦人、堪稱天才的卡爾頓德瑞克，而這份執著卻也毀掉了他前途看好的事業，以及和女友安妮威寧的甜蜜感情。在調查德瑞克的一項實驗時，外星共生體「猛毒」意外與艾迪的身體結合，他因此突然擁有驚人的超能力，等於也有機會做他想做的事。扭曲、陰暗、難以預料的猛毒會因憤怒而爆發更大的力量，他讓艾迪陷入痛苦掙扎，因道德感驅使他必須控制那危險能力，但卻也發現這讓他變得非常強大力量令人著迷。艾迪與猛毒需要彼此，才能達成各自的目標，他們變得越來越密不可分…究竟艾迪與猛毒的界線到底在哪裡？"},{"id":291805,"p":"/1DROzpTyds24QU5lDjddx03OtaP.jpg","b":"/oFQilRMEq6yQbtMPxIYWpXeQ5ZN.jpg","t":"惊天魔盗团2","r":6.824,"y":2016,"rd":"2016-06-02","hs":1.996,"d":8.28,"mt":"movie","o":"四骑士重新聚首，借一场大秀意图揭穿一位科技大亨的不义之举，不料行动失败。同时，他们背后的支持者迪伦自己也深陷危机。幕后黑手正是科学奇才沃尔特，他胁迫四骑士去完成一次不可能的偷盗任务。四骑士只剩最后的希望，他们必须上演一场前所未有的魔术秀来为自己正名，揭穿背后主谋。"},{"id":33542,"p":"/mAxAlHJ4YsRGdTKF06a3Dqx4K1W.jpg","b":"/5ftRls3IbR1kXnasqJEJL63LVsc.jpg","t":"红番区","r":6.818,"y":1995,"rd":"1995-01-21","hs":0.911,"d":4.57,"mt":"movie","o":"货车司机黄家驹（成龙）赴美向移居美国的骠叔祝贺新婚之喜，知晓其打算婚后与黑人妻子过安静的晚年生活，经营多年的超级市场也已卖给了年轻寡妇Elaine（梅艳芳）经营。由于一见面就对Elaine有好感，黄家驹主动协助Elaine打点起业务来。不久，以Johnny为首的一帮朋克党开始恶意捣乱破坏超市，面对他们，黄家驹面无惧色勇敢地用起了自己的拳头，同时不忘晓他们以人生大义，然而这波未平那波又起，黄家驹又被卷入了钻石赃物被盗的漩涡，受到了黑手党的追杀。"},{"id":290864,"p":"/kchVm5veesO5c31f6VxNu9rvuTV.jpg","b":"/ihNANvV5i3wW700gWWQXjYUB7Hv.jpg","t":"一个人的武林","r":6.817,"y":2014,"rd":"2014-10-31","hs":1.297,"d":3.717,"mt":"movie","o":"封号南拳王的洪拳武术家暴毙于隧道中的自家车上，尸体并没刀伤或枪伤痕迹，初步监定死于重拳，重案组总督察陆玄心（杨采妮 饰）负责调查，对死因感到不解；此时却收到监狱传来消息，犯了误杀罪的服刑犯人夏侯武（甄子丹 饰），主动表示愿意协助警方调查，条件是即时假释。  “先练拳次练腿，后擒拿用兵器，由内而外”，夏侯武断言凶手行凶目的并非寻仇，且会继续犯案。果然，号称北腿王、擒拿王、兵器王的武术界精英相继遇害，均死于各自成名的武功之下。得到夏侯武提供线索，以及现场遗下的仿古暗器“堂前燕”，陆玄心终于发现凶手藏身之所，这时夏侯武却违反假释令突然失踪。  　　  两个武艺超凡的杀人犯同时在逃，他们是敌是友？两雄相遇，一场巅峰对决势所难免。"},{"id":864370,"p":"/fLA1yvDwH1JxiiJW0ObOxkrkusR.jpg","b":"/vqEX1uF3Spl12rOACQ3gJ6j4MSR.jpg","t":"咒","r":6.806,"y":2022,"rd":"2022-03-18","hs":2.393,"d":4.926,"mt":"movie","o":"不信邪的若男和男友等人組成影像團隊，四處到鬧鬼場景拍片破除謠言，六年前，他們大膽闖入邪教儀式中的禁地，觸怒了沈睡的邪靈，詛咒在世間蔓延。男友當場猝死，其他成員接二連三的發瘋、離奇死於非命，唯一生還的是因腳傷而未進入的若男。六年後，她女兒竟畫出當年儀式的符號，不僅時常對著無人角落說話，更出現奇怪的皮膚病，牙齒變得畸形、發黑掉落，都是當年的邪靈作祟！若男為了拯救女兒不惜一切代價，決定冒著生命危險重回禁地，找出詛咒的秘密。"},{"id":47648,"p":"/cle0z0keL6EaBtbcOWKLxXBakBf.jpg","b":"/lm46UD7R8WNq2s9hZIWlqhJPPVj.jpg","t":"武状元苏乞儿","r":6.8,"y":1992,"rd":"1992-12-17","hs":0.689,"d":2.839,"mt":"movie","o":"　　广州提督之子苏灿在考取武状元时，被人设计陷害沦为乞丐。因为丐帮四大长老杀了自己的教主，入主朝廷的天理教太乙真人四处迫害丐帮，加上丐帮帮主阵亡令打狗棒法失传，丐帮一时四分五裂群龙无首。在心仪苏灿的如霜的暗中帮助下，传功长老选中苏灿为丐帮接班人，传以打狗律法要诀。苏灿学艺成功后，成为新任帮主，开始团结各地丐帮会员自强，共同奋力对抗天理教。太乙真人欲拥兵自立，预谋在黄帝狩猎之时下手行刺，不料消息走露传到苏灿耳中。"},{"id":57663,"p":"/3FfKY8ZHHRr7E0IIeu7pyB4dnIT.jpg","b":"/buKNgOSN0aeSMQvY44bG1zZR8cZ.jpg","t":"赌侠","r":6.8,"y":1990,"rd":"1990-12-13","hs":0.625,"d":2.508,"mt":"movie","o":"　　赌神徒弟陈刀仔在美国大受欢迎，赌神的朋友上山宏次决定带小刀回香港，除了向媒体介绍他之外也要宣布慈善赌场计划；刀仔在香港则受龙五保护。不料先前赌神的对手赌魔陈金城干儿子侯赛因及手下黑豹却趁他们刚回港之后，将上山杀死，绑架龙五，并利用假赌神之意，办一个假的慈善赌船计划（会开至公海上的赌神号），用千术骗所有豪赌客的钱。  刚巧阿星和三叔欲去向刀仔请求叫赌神收他为徒，但刀仔认为他俩可疑，把他们赶走。阿星赖在刀仔家执意不走，想不到却碰到侯赛因来灭口，幸得龙五保护三人，但龙五却失手被抓。阿星、刀仔和三叔成功逃出，就跑到山下刀仔的祖屋，先躲一阵子并查出真凶以报仇。  他们调查的时候，侯赛因知道阿星特异功能的秘密，利用了梦萝设计令阿星的特异功能消失，并绑架三叔。阿星和刀仔后来在赌神号开船前天上船欲向传媒揭发真相，但因为侯赛因手上有龙五和三叔，两人不敢轻举妄动，只好打道回府。两人在失意之后，鼓起勇气，决定靠真本事上船和侯赛因以赌数一博；最后在赌神号上纵使侯赛因有大陆特异功能好手大军帮助，却还是败在阿星与刀仔之下，到最后阿星也如愿见到赌神高进。"},{"id":17467,"p":"/hatZvnFcZtsFknZSRs7KloOEduW.jpg","b":"/lBmfYtJherlJgoBAVskC7eRgnht.jpg","t":"力王","r":6.8,"y":1991,"rd":"1991-10-05","hs":0.695,"d":2.978,"mt":"movie","o":"贺力王（樊少皇 饰）自幼蛮力过人，后经家族之世交善鬼（丹波哲郎 饰）指点，习得精纯硬气功。力王女友莹莹意外撞破毒贩交易，毒贩将莹莹捉回使其坠楼身亡，力王击毙毒贩为女友报仇，因此被关入国分监狱。时值2001年，监狱被私人承包成为盈利工具，犯人遭受残暴对待苦不堪言。力王不能容忍国分监狱北仓杀手山猫欺凌弱小，出手将其重伤，触怒北仓天王鸣海，副监狱长单眼蛇挑斗二人对决，力王出手轰杀鸣海，自此卷入与国分监狱四仓中其他三大天王黄泉、泰山、白神的连番战斗。力王烧毁监狱中的罂粟地，使度假归来的监狱所长（何家驹 饰）大为光火，而同样习练硬气功的所长，将是力王最强大的敌人……"},{"id":18764,"p":"/69djlBb4Ol8ZFHikj0h3GE3NG7O.jpg","b":"/h3vctOuLlF0V3liuTfaWVC9utKG.jpg","t":"双龙会","r":6.8,"y":1992,"rd":"1992-01-15","hs":0.819,"d":3.986,"mt":"movie","o":"由于匪徒劫持，一对双胞兄弟刚出生即遭分离。弟弟玩命（成龙）被舞女捡到抚养长大，终日浪迹于社会底层，为帮朋友泡妞，他结识了歌女芭芭拉（张曼玉），因此得罪黑社会；哥哥马友（成龙）被一对有钱夫妇带去美国，接受了良好教育长为著名音乐家，回港开音乐会时，结识世伯家的女儿唐心（利智）。 阴差阳错中，两人互换角色进入对方生活，由于大家分不清谁是马友谁又是玩命，笑话迭出，芭芭拉与唐心的心思也渐起变化。音乐会上，玩命胡指乱挥不想大获成功，而马友在黑帮威逼下，开车去救被黑帮抓做人质的玩命的好友泰山，随后，两兄弟开始连手共斗强敌。"},{"id":27073,"p":"/zh1yVXlNrFaoGN2JmdjHkMGGXSj.jpg","b":"/nRZqV7WIoWGXpAD0X7fB6AheeXt.jpg","t":"侠盗高飞","r":6.8,"y":1992,"rd":"1992-07-23","hs":0.663,"d":2.652,"mt":"movie","o":"这是周润发早期比较出名的英雄片之一。故事讲述的是担任保安的神枪手高飞（周润发 饰）为人侠义、一身正气，他的好友沈四（黄秋生 饰）欠下一身高利贷，被放高利贷的人抓走了，幸好高飞深入虎穴将沈四救出。沈四为了还债，央求高飞跟他一起合作协助贼人抢劫一批私运的军火，无奈下高飞答应了。整个计划进行得十分顺利，但就在得手后，高飞被贼人出卖，车子冲进了民居造成了一家人除了5岁的幼女全部罹难。为了弥补自己的错失，高飞觉得向贼人抢回赃款补偿幼女。"},{"id":25645,"p":"/gZxmemfGlmUiawhMhV8wUAoXJUu.jpg","b":"/8vOlmG5DqQraxjYmhyJ690cDjA7.jpg","t":"咏春","r":6.8,"y":1994,"rd":"1994-03-24","hs":0.37,"d":1.017,"mt":"movie","o":"云南某小镇。  　　咏春（杨紫琼）年轻时被垂涎其美貌的恶霸逼婚，因不甘委身，她拜高人为师习得一身好武艺，回乡后不但将恶霸击退，还将时常骚扰乡邻的山贼打得落花流水，并从他们手中救下万艳娘（洪欣），后者被咏春开豆腐店的姑姑芳姑（苑琼丹）打扮成新一代豆腐西施招徕顾客。万艳娘的美貌将邻镇富商黄学州（李子雄）吸引，但对她心怀欲念同时，他也生出娶咏春作妻以保护家产的想法，殊不知对他钟情的只有芳姑。  　　与咏春订下娃娃亲的梁博滔（甄子丹）千里迢迢来将她找，却误认万艳娘为未婚妻，咏春更因一身男儿打扮被他视作情敌，不过与万艳娘相处时，他总觉得哪里不太对劲。其后山贼头领夜入豆腐店欲掳万艳娘，只被咏春打成废人，山贼大王飞天猩猩为替他报仇，率领所有山贼策马入镇抢走万艳娘，咏春无奈只得应战。这刻令梁博滔恍然醒悟谁才是自己的爱侣。"},{"id":18674,"p":"/rFEIzX8qd2bxpNj5YNgaGTl176.jpg","b":"/tR6bYGdCSm6t9JE4UESRw96EoPy.jpg","t":"中南海保镖","r":6.8,"y":1994,"rd":"1994-07-28","hs":0.84,"d":3.921,"mt":"movie","o":"许正阳是受过严格训练的中国特种部队成员，身手高强，在一次演习中，他由于不听指挥而犯错，结果失去了保护首长南巡的机会，而被派到香港保护一个叫MICHELLE的女人。 MICHELLE是一件凶杀案的唯一目击证人，由于她的未婚夫是与大陆高层关系密切的富商，因此中央才会派许正阳这样的精英来保护她。可MICHELLE并不领情，对许正阳态度冷漠。而许正阳也不大看得起MICHELLE，认为她是个贪慕虚荣的女人。尽管如此，许正阳对MICHELLE的保护却尽心尽力，从未出过半点差池。 随着相处日久，许正阳与MICHELLE的了解也渐渐加深。两人都发现了对方的优点，甚至产生了感情。但许正阳知道执行任务时不允许自己有一点点私人的感情因素，所以刻意回避，但背地里却又患得患失，就在他俩无从选择时，一个危险的杀手正在悄悄向他们逼近。"},{"id":45452,"p":"/aMMWMispeGlyAQPByE41glWuV4V.jpg","b":"/xEBeV6SBncFvVyn3bLiYyi2TwKT.jpg","t":"回魂夜","r":6.8,"y":1995,"rd":"1995-07-06","hs":0.585,"d":1.98,"mt":"movie","o":"某日李老太跌死在楼梯间，因为李老太死的蹊跷，回魂夜弄得小区的保安队长及众人心惊胆颤，而伴随李家儿子的失踪，李老太死亡真相逐渐浮出水面，原来李老妇实乃被儿媳所害，其后李先生失足坠楼致死，其妻亦不欲偷生人世，但临终前誓言回魂之夜必找Leon等人报仇，于是一场人捉鬼鬼弄人的大战遂告展开。"},{"id":37557,"p":"/nzydiNaVUJaIa48aDdwgIMjtChM.jpg","b":"/gHG1OogmvDJldyi1tjqncjoblKV.jpg","t":"摇啊摇，摇到外婆桥","r":6.8,"y":1995,"rd":"1995-09-14","hs":0.564,"d":1.864,"mt":"movie","o":"1930年代，乡村少年唐水生来到上海投靠六叔（李雪健），在他的引荐下，做了歌舞皇后小金宝（巩俐）的贴身佣人。小金宝是上海滩一霸唐老爷（李保田）的女人，但与其手下宋二爷有染，而宋二爷已经觊觎唐老爷的位子良久。竞争对手余胖子的突然袭击使唐老爷心生警觉，带着小金宝、水生等人来到一个只有寡妇翠花和她女儿所在的小岛避难，并下令对上岛的生熟面孔格杀无论。小金宝在同翠花的相处中对生活有了另一番理解，渐渐对唐老爷的残忍非常不满，然而她的命运亦掌控在唐老爷手中。"},{"id":41158,"p":"/ty7aRGwzRn2Nj7BQ8kp00PwL1Ll.jpg","b":"/x7GdT6eFPpAYutYKcxoV1WVdGG5.jpg","t":"暗花","r":6.8,"y":1998,"rd":"1998-01-01","hs":0.602,"d":1.915,"mt":"movie","o":"澳门两大黑帮「洪兴」及「义英」为了争夺赌场利益，展开一场前所未有的大火拼，暗杀，枪战，炸弹袭击时有所间。因此不论是无辜市民，警察或是黑帮份子，每天总有好几个人横死街头，流出的血染红了一地。这个东方赌城变成腥风血雨危险之地。在警方束手无策之际，却无意中截获了「洪兴」的龙头大哥崩牙华，「洪兴」群龙无首，立刻按兵不动，一场大战因而暂时平息下来，但嚣张跋扈的崩牙华却扬言已出五百万的高价聘请一个外来杀手，刺杀「义英」的龙头大哥高佬忠..."},{"id":12659,"p":"/3iz2U4lhKTyQ7x1GBmjetMhaYcY.jpg","b":"/mm3MhZPyq3XaOI3QVGnMNoUYHzq.jpg","t":"十七岁的单车","r":6.8,"y":2002,"rd":"2002-01-25","hs":0.556,"d":1.502,"mt":"movie","o":"十七岁的农村少年阿贵（崔林）在北京找到一份送快递的工作，因为得到许诺，当他赚到六百块时可以拥有公司暂借他用的银色变速越野车，他每日工作都很勤恳，可是就在梦想即将成真时，单车丢了，阿贵陷入绝望。小坚（李滨）是和阿贵同岁的北京少年，但因家庭的贫困，他在维系骄傲时又常自卑。 父亲屡次三番将许下他一辆单车的承诺食言后，小坚为在同伴面前挣面子和泡马子（高园园），从家里偷来钱买了一辆二手车，不想此车正是阿贵所丢。阿贵发现他赖以生存的单车被小坚“盗”去后，开始不计代价拼命讨回，两个少年为守护自己的简单梦想发生争斗。"}]