[{"id":11593,"p":"/xyAXFy6mOfgZcVWbceCeuTYadeq.jpg","b":"/sY5U9A21r93qT7hbEDLFWMEM4b0.jpg","t":"大智若愚","r":6.9,"y":1994,"rd":"1994-12-23","hs":0.49,"d":1.53,"mt":"movie","o":"演员阵容鼎盛的文艺小品，包括：保罗·纽曼、布鲁斯·威利斯、梅拉尼·格里菲思、洁西卡·坦迪等。导演是导过《克拉玛对克拉玛》的罗伯特·本顿。剧情以一名个性倔强的老建筑工为中心，描写他与周遭的镇民在纽约北部的朴素小镇中过着虽不富足却悠然自得的生活。全片没有太大的戏剧高潮，但对小镇风情的经营相当成功，保罗·纽曼演出跟他实际年龄相称的老角仍具神出鬼没风彩，获柏林电影节最佳男主角奖。"},{"id":9263,"p":"/q31Ks8oAmM4Nq2CcGjyYYpdBAmh.jpg","b":"/ic529Vlnxmp2ArVSYr5vBLoNFEK.jpg","t":"童年的约定","r":6.9,"y":1995,"rd":"1995-10-20","hs":0.691,"d":2.638,"mt":"movie","o":"克里斯（丽塔·威尔逊 Rita Wilson 饰）、罗伯特（罗茜·欧唐内 Rosie O'Donnell 饰）、蒂娜（梅兰尼·格里菲斯 Melanie Griffith 饰）和萨曼莎（黛咪·摩尔 Demi Moore 饰）是出生成长在同一个小镇的四位好友，彼此之间感情十分亲密。长大成人之后，她们分道扬镳走上各自不同的人生道路。\r 　　一晃眼多年过去，时间早已经将四个姑娘磨砺成为了完全不同的人，四人约定回到曾经的小镇上。克里斯是四人里唯一选择留在小镇的女孩，如今，她是一名标准的家庭主妇，正在准备迎接她的孩子的出世。向来特立独行桀骜不驯的罗伯特成为了一名医生。而蒂娜终于实现了梦想当上了万众瞩目的女演员。萨曼莎则成为了前途无量的作家。"},{"id":10779,"p":"/2ZwWDOoU1yy9qyhLEatcgI94ESy.jpg","b":"/2aGtsMLVOiBiAUwQmCqYgau5AJF.jpg","t":"恐怖幽灵","r":6.9,"y":1996,"rd":"1996-07-18","hs":0.688,"d":2.564,"mt":"movie","o":"　　弗尔沃特小城接连有人神秘死去。自称能与灵魂对话的弗兰克进出于每个办丧事的家庭，提供“驱魂”服务。他在雷家清理房间时看到雷的前额上有一串数字，这是他死亡的前兆。果然不久后雷的遗孀露西告诉弗兰克，雷已不明不白地死去。弗兰克在与露西在外就餐时目睹一个死亡幽灵杀死了一个男人。警方介入，弗兰克成为嫌疑人，因为凡有死人的地方必有他出现。后来，他又在露西额头上读到一串数字。他决心自己变为幽灵去寻找凶手。为此，他让露西把他锁在医院的冷库里。弗兰克终于了解到，谋杀者是几年前在一次狂欢活动中杀死13人的约翰尼的幽灵，他人虽已死，但其魂仍嗜杀成性。"},{"id":59892,"p":"/mFngvgVmmos6kUiABaoV6ZOfVou.jpg","b":"/yqzWtzbaq6MRkRKYCJqf05phlAr.jpg","t":"极乐同盟","r":6.9,"y":1996,"rd":"1996-10-17","hs":0.164,"d":0.351,"mt":"movie","o":"城市中的六名普通男女，他们几乎每个人都有一项绝对避讳旁人的隐秘爱好。去商店购买成人杂志的男人，专注于制作公鸡形象的头套，他和肥胖女邻居之间似乎有怪异的联系，而女邻居混乱邋遢的家中也藏有玄机；每日送信的女邮递员不停的在工作时间捏小面包球；痴迷女播音员的店主则建造一台用于抚摸自己的机械设备；女播音员经常望着丈夫躲在工作室中的身影垂泪，她的丈夫偷窃、搜集各种古怪工具，意图不明……六个人物不断穿插的过程中，三个男人终于准备好一切，开始进行只属于自己的怪诞仪式，然而尘埃落定之后，事情又有了变化。"},{"id":44705,"p":"/uMvHIh50LqWJxUK26eYWV10epdq.jpg","b":"/5jlN3G7ymVDNxDeA4SjElIslZv7.jpg","t":"第十二夜","r":6.9,"y":1996,"rd":"1996-10-25","hs":0.391,"d":1.05,"mt":"movie","o":"塞巴斯蒂安（斯蒂文·麦金托什 Steven Mackintosh 饰）和维奥拉（伊莫金·斯塔布斯 Imogen Stubbs 饰）是一对情同手足的孪生兄妹，一场暴风雨中，两人不幸遇难，维奥拉死里逃生，塞巴斯蒂安却就此下落不明。为了找到哥哥，维奥拉不惜女扮男装，成为了奥西诺公爵（托比·斯蒂芬斯 Toby Stephens 饰）的贴身侍从。  奥西诺公爵深爱着名为奥莉薇娅（海伦娜·伯翰·卡特 Helena Bonham Carter 饰）的女子，但奥莉薇娅却因为生活变故而拒绝相见。公爵派出维奥拉前往奥莉薇娅处游说说情，让两人没有想到的是，奥莉薇娅似乎对维奥拉情有独钟。糟糕的是，维奥拉爱上了善良的奥西诺公爵，一段复杂的三人关系，究竟会走向怎样的境地呢？"},{"id":20506,"p":"/w7cFnCB2UECuekGRzamxiEzMKzE.jpg","b":"/2yYrBdhPzsrHQlNqswFa90y6bZu.jpg","t":"鳗鱼","r":6.9,"y":1997,"rd":"1997-05-12","hs":0.72,"d":2.668,"mt":"movie","o":"中年男子山下拓郎（役所广司）在亲眼目睹了妻子与人偷情的场面后，于愤怒中刺死了妻子，锒铛入狱，八年后，获假释出狱的他在千叶县利根河边开了家小理发店，因为当年的遭遇，他对人很难再信任，平时唯有的交流对象是所养的鳗鱼。山下无意间救下自杀的桂子（清水美砂）后，后者为了报答他留在理发店里工作，并因性格开朗为他招来很多客人，而他的性格亦渐渐阳光起来。山下的前狱友高崎出狱后，来到利根河附近从事垃圾回收的工作，为将山下的平静生活打乱，他开始不断地揭露山下的“丑行”，而桂子的原情人堂岛也于此时寻来，要带桂子和她的钱走，虽然深知一旦与人发生冲突就必须回到狱中继续服刑，山下还是为了保护桂子勇敢地采取了行动。"},{"id":36568,"p":"/aiW8TWjIuFveTcA5BCU7KMjPaaW.jpg","b":"/gG8U4kRbDDQ28I0UJnsCBZ0imUv.jpg","t":"保利","r":6.9,"y":1998,"rd":"1998-04-17","hs":0.873,"d":3.726,"mt":"movie","o":"一只小鹦鹉和另一只成熟的鹦鹉一起寻找饲养它们的小女孩，它们发现在困境中由“说话”来找到另一种解决方式。它们首先告诉自己已经在困境中，并且知道自己有说话的天才，它们内心充满希望，在别致的动物展会中人类的朋友们能帮它实现最重要的梦想——最终回到“家园”。"},{"id":29507,"p":"/ejBLlW6oSJQ4YShRfjHuOJNrqgY.jpg","b":"/j13gcHwSsW7j4ulY6q5aUOSRvvs.jpg","t":"恍然大悟","r":6.9,"y":2000,"rd":"2000-01-20","hs":0.149,"d":0.29,"mt":"movie","o":""},{"id":33253,"p":"/fazyZVuJCFbBChvvZyKqRgGtpZf.jpg","b":"/r6XM1ZFytc7kBxRWzx63r37kwo4.jpg","t":"69两头勾","r":6.9,"y":1999,"rd":"1999-10-20","hs":0.224,"d":0.478,"mt":"movie","o":""},{"id":36246,"p":"/deyKMaQzxExaRPI5OVZ83Bc56Am.jpg","b":"/5D0rchpoqdigb2EFZbYYlu9QnUV.jpg","t":"疯狂星期一","r":6.9,"y":2000,"rd":"2000-04-29","hs":0.615,"d":1.863,"mt":"movie","o":"　　普通上班族的高木（堤真一饰）在星期一醒来，却发现自己身在酒店房间，他百思不得其解，只能不断寻回记忆。\r 　　他记起之前守灵的夜晚，医院来电说尸体（安藤政信饰）的心脏起博器留在体内会爆炸，必须剪掉一根线。之后他将它讲给女朋友（西田尚美饰）听，自己大笑个不停，结果适得其反。生活枯燥的他去酒吧买醉，却开始了一连串离奇的遭遇。\r 　　他记起碰见黑社会头目，一个跳舞的漂亮女子（松雪泰子饰），甚至还有自己杀了人。电视画面也让他记起了更多，他开始觉得自己已经无路可逃。于是写起了遗书，结果越写越长，最后他在恼怒中又拿起了酒……"},{"id":58429,"p":"/emQIM4vtDbt25tVzdS16w2Gzjbk.jpg","b":"/7IpUXbKHWA1Xt4jCwnP3A2YFPC3.jpg","t":"沼泽","r":6.9,"y":2001,"rd":"2001-04-12","hs":0.337,"d":0.762,"mt":"movie","o":"每年二月份，阿根廷西北部就会开始下起热带雨林特有的倾盆大雨，雨水把广阔的森林变成了一片人畜都无法通过的沼泽湿地，炙热的太阳晒在沼泽上，热气与雾气让这儿一片死寂。五十岁老妇人梅恰，就住在这片沼泽地的边缘，她与她的表妹塔丽在这儿经营着一座农场，她们各有四个小孩，各有一个老公，两个家庭在沼泽边挣扎着生存，但是这一年夏天，两个意外事件让她们面临了生存的挑战……"},{"id":51532,"p":"/sma7B0TJNGfXMzi5Ob9HZOsmsP8.jpg","b":"/tJUmdLHNFaGKYiL6FgwEejZN2st.jpg","t":"爱情魔力","r":6.9,"y":2001,"rd":"2001-07-13","hs":0.257,"d":0.541,"mt":"movie","o":"约翰（西恩·马奎尔 Sean Maguire 饰）是一位英俊帅气，风度翩翩的王子。因为在一场非常重要的政治联姻中悔婚，约翰的他的随从诺德尼（马丁·肖特 Martin Short 饰）受到了惩罚，被巫师变成了丑陋的青蛙。唯有在月圆之夜得到公主的吻，约翰和诺德尼才能够重获人形。一晃眼就是五百年过去了，约翰一直没能等到他的公主。某一天，一个名叫凯特（克里斯蒂娜·艾伯盖特 Christina Applegate 饰）的女人吻了约翰所变的青蛙一下，约翰终于重新变回了人类。但当他回过神来之时，凯特早已经不见踪影。对凯特念念不忘的约翰，决定踏上寻找这位“尊贵的公主”的旅途。"},{"id":12555,"p":"/nMeXol5g4wKb3GwLKNERwBSzE6i.jpg","b":"/y1Q4V1kkovDD4ZwRn9XZITMkVJl.jpg","t":"我曾侍候过英国国王","r":6.9,"y":2007,"rd":"2007-01-11","hs":0.48,"d":1.028,"mt":"movie","o":"坐监多年的扬·迪特大赦获释，他被“放逐”到捷克北部边境森林里修一条看上去永远修不完的道路。回想年轻时候，迪特感慨万千，那时的自己只是个年轻的饭店服务生，却立志要成为百万富豪。小个子的他精通服务之道，同时不忘追逐金钱和女人。他先后到过生活奢靡的天堂艳楼，布拉格最气派豪华的巴黎饭店。在那里，饭店领班告诉迪特，他之所以精通各项待客之道，是因为曾侍候过英国国王。第二次世界大战前后的捷克情势变化莫测，迪特遇见了同是小个子的德国姑娘丽莎并遇到许多困难，但他依然坚定不移地朝着立下的目标努力……"},{"id":13899,"p":"/m2T8lXo6gjMcnTG7aHPzmZC8L7B.jpg","b":"/ci07vpCfIojR3LiSEwAKy4jwx7j.jpg","t":"生存还是毁灭之逃亡者","r":6.9,"y":2000,"rd":"2000-12-02","hs":0.307,"d":0.69,"mt":"movie","o":"　　水木（哀川翔 饰）自幼在隐岐群岛内的知夫里岛上的孤儿院长大，少年时期，他在那里结识了一班好朋友。成年后，水木成为一名混迹黑道的赏金杀手。某日，他受墨田组所雇准备刺杀荒川组组长。但在行动之际，目标却死于另一名杀手的枪下。水木发现，那名杀手竟和自己的童年伙伴宫周（竹内力 饰）极其相像。经过一番调查，水木尾随宫周回到了知夫里岛，并和童年时期的伙伴见面，几位好友度过了一段快乐的时光。与此同时，东京正被各路黑帮的连番战火所笼罩。水木和宫周决定返回东京，利用刺杀赚来的钱资助发展中国家的贫困儿童。他们为这个目标不断努力着，而自己也渐渐成为黑帮憎恨和刺杀的目标……\r 　　本片为“DOA（生死格斗）三部曲”第二部。"},{"id":19433,"p":"/h7oBhsEsiHUgZ1uflyqBafB6SoB.jpg","b":"/9u6KmcIbp2139xYW4RAxc5lvVPk.jpg","t":"操作系统革命","r":6.9,"y":2001,"rd":"2001-03-09","hs":0.134,"d":0.252,"mt":"movie","o":"在微软垄断下有一件东西永远它永远不会给你――真正的自由。也正是因为这个原因，不少先锋人物站出来反抗微软帝国，并努力建立一种新的操作系统――没有人为的限制，任何人都可以自由地使用。\r 为了记录这些人的艰苦历程，J.T.S. Moore拍摄了全新的记录片――REVOLUTON OS，向公众介绍这些建立Linux操作系统，奋起反抗垄断的斗士的人生经历。\r 现在微软已经明显感到了来自Linux的压力。微软的首席执行官去年6月公开表示：\"Linux 是一种癌症！\"。但这丝毫不能影响Linux发展的步伐。\r 操作系统革命S中记录了Linux的创建人Linus Torvalds以及Richard Stallman, Bruce Perens, Eric Raymond, Brian Behlendorf, Michael Tiemann, Larry Augustin, Frank Hecker, Rob Malda等人的生活经历或者采访记录。"},{"id":13497,"p":"/zl7gdxYqKdFCioPT3DAkZR5DDUP.jpg","b":"/46scrnII4tNzNQmeULCMCsCmgKA.jpg","t":"乐鼓热线","r":6.9,"y":2002,"rd":"2002-12-13","hs":0.802,"d":2.767,"mt":"movie","o":"一个拥有天份且酷爱节奏的鼓手-戴文，高中毕业后，随即加入亚特兰大的大学鼓号乐队，学校为了年度校际鼓号乐队大赛，特别对这群菜鸟展开严格的魔鬼训练。然而，天赋异秉却特立独行的戴文，老是採取不妥协的态度，却造成了团体中的严重冲突，眼看比赛即将来临，他们要如何在年度大赛中脱颖而出？"},{"id":66241,"p":"/sw0NWcFEsy7q7i8WqJ6S0dxROf6.jpg","b":null,"t":"மன்னன்","r":6.9,"y":1992,"rd":"1992-01-14","hs":0.073,"d":0.153,"mt":"movie","o":""},{"id":36971,"p":"/kWQSSkDmZicbVSK5Y4hw4PPdxEs.jpg","b":"/9uZUSc8S2BlwNKkES4QRwxh9IXm.jpg","t":"威士忌","r":6.9,"y":2004,"rd":"2004-08-06","hs":0.381,"d":0.825,"mt":"movie","o":"影片描述一个开设老式袜子工厂的单身老板，赶在弟弟从巴西回家参加母亲周年忌之前，央求为他工作多年的女领班假扮妻子，好在弟弟面前装出一副幸福快乐的模样。女主角其实对老板有着默默情愫，于是一口答应。一对多年不见的亲兄弟、.."},{"id":26275,"p":"/1nsy08hDoAw2vooyRvkaJ9WsirP.jpg","b":"/4QCs7akSCJPOs2IYnLOTDvHFdVh.jpg","t":"下妻物语","r":6.9,"y":2004,"rd":"2004-05-29","hs":0.915,"d":3.248,"mt":"movie","o":"17岁的龙崎桃子（深田恭子饰）住在茨城县下妻，她把喜欢洛可可风格的打扮，并向往中世纪的法国。和桃子同校的高二女生白百合草莓（土屋安娜饰），是一个整天骑着重型摩托车的“飙车帮恶女”。  　　一次机缘巧合，桃子和草莓偶然结识对方，她们对彼此充满了好奇，而且都不明白在这小地方怎么会有对方这样的女孩。此后草莓经常来拜访桃子，她关注桃子，并对她的装扮评头论足，但坚持己见的桃子不为所动。草莓需要去一趟专为大姐头制作特攻服的服装店见识下，她希望自己可以穿上特攻服参加一个前辈的隐退仪式。她们没能找到，但桃子竟然特意为草莓缝制特攻服，成为莫逆之交的她们还会遇到什么困难呢？"},{"id":21810,"p":"/o0AclBTFK6UIe536Q6WUethFsC4.jpg","b":"/newa3OKEdK8YKz4loySfHcZNjpP.jpg","t":"亚当与保罗","r":6.9,"y":2004,"rd":"2004-08-27","hs":0.131,"d":0.23,"mt":"movie","o":""},{"id":34186,"p":"/f79n2rX4vUJMh8QC83p018SQTci.jpg","b":"/8aMGsqLtJ9wfGkFRvGJSm4kUDGU.jpg","t":"职场杀手","r":6.9,"y":2005,"rd":"2005-03-02","hs":0.435,"d":0.958,"mt":"movie","o":"高级职员布鲁诺在一家造纸厂辛勤工作，受到雇主和股东一致称赞。15年后的一天，因工厂外迁，他被解雇。40来岁的布鲁诺自认有技术，年纪也不大，不怕找不到称心工作。然而，3年过去，他仍处于劳务市场门外，顿时醒悟面临着你死我活的无情战场，只有奋力自救才能保持自己和家庭的生活水平，逃脱被淘汰命运。布鲁诺决定杀死自己的竞争者，拼死打赢这场战争……"},{"id":13209,"p":"/yAJbZDVn36StLR5irDni2SIWBwF.jpg","b":"/47NmEf7kEmsNK3T9hiquNYO8fU9.jpg","t":"越位","r":6.9,"y":2006,"rd":"2006-05-26","hs":0.434,"d":0.925,"mt":"movie","o":"在当代的穆斯林国家里，某些场所仍然禁止妇女抛头露面或者进入。2005年世界杯外围赛，伊朗国家足球队将在本土的德黑兰体育场与巴林展开关键的一场厮杀。伊朗的球迷从四面八方赶来，为了深爱的国家队摇旗呐喊，站脚助威。这些球迷无一例外都是男性，当局以女性出席这种场合可能会受到污言秽语侵染为由，禁止女性走入体育场。但是仍有那么几个女孩子为了各种理由乔装打扮前来，但通过士兵的层层防守谈何容易……"},{"id":7973,"p":"/hMfeNXTTPFHczExh5Lmx8L34qmk.jpg","b":"/xg3HpC1I0eDEREqF3RyDY21kzUh.jpg","t":"焦糖","r":6.9,"y":2007,"rd":"2007-08-09","hs":0.82,"d":2.35,"mt":"movie","o":"故事发生在黎巴嫩的一家美容院，围绕着五名女性的日常生活展开。拉亚里（纳迪·拉巴基 Nadine Labaki 饰）、尼斯瑞和瑞玛在同一家美容院工作，詹美尔则是她们的常客，而美容院附近的一名女裁缝师罗丝和她年老的痴呆的姐姐莉莉一起住。她们年龄不同，性格不同，人生际遇不同，她们有各自独特的故事。\r 拉亚里因爱上了一个有妇之夫而陷入困苦，而且不得不面对他不知情的妻子；尼斯瑞婚礼在即，却决定到医院做个处女膜修复手术；瑞玛是个女同性恋，对一个美貌的顾客颇有好感；曾经是演员的詹美尔难以接受自己一日一日的衰老；而年老的罗丝因为要照顾姐姐而放弃爱情。一段段故事交织在一起，像焦糖一样，既甜蜜缠绵，又丝丝苦涩…"},{"id":8390,"p":"/xdwOlIcesGwp9raKNvqV6OhII3a.jpg","b":"/wid86tR3KvQ8SBzjmlcXMTSRXsy.jpg","t":"爱情三选一","r":6.9,"y":2008,"rd":"2008-02-08","hs":1.104,"d":3.948,"mt":"movie","o":"离婚，就像结婚一样，代表着你的生活中的一个全新的开始……威尔·海斯就在经历着这样一个生命的转折点，在曼哈顿居住的他，目前正在办理着离婚手续，同时，他还打算独自一人带着自己10岁的小女儿玛娅。  　　玛娅是个天真浪漫的小女孩，然而毕竟经历了父母的离婚，所以可以理解她为什么有那么点早熟。玛娅不懈地追问着自己的父亲，她想知道威尔结婚前是什么样子的，更想知道自己的父母从相遇到相爱的每一个小细节。  　　威尔觉得应该从1992年开始讲起，那个时候他还是一个年轻、过分乐观、不切实际的政客，为了一展所长，刚刚从老家威斯康星州搬到纽约，就是想在总统大选中尽一份心力……为了满足玛娅的好奇心和求知欲，威尔仔仔细细地整理了自己在纽约这么多年的一点一滴，自己了也跟随着这些回忆，重新体验了一次过去：一个理想过了头的年轻人，用自己的切身体验，终于明白了大城市的政治体系中的复杂和辗转曲折。当然，他同时也回想起了自己与三个完全不同的女人的三段恋情。  　　威尔一直尝试着，希望可以找到一种温和的方式将自己以前的生活告诉女儿，所以他选择了床头故事，同时把涉及其中的人的名字，全部做了更改，玛娅只能凭着这些故事，自己动脑筋猜测到底是哪个女人和父亲走进了神圣的婚姻殿堂，然后生了自己……玛娅不停地思考着，妈妈到底是哪位呢？是爸爸口中那个大学时代的恋人、值得信赖的邻家女孩艾米丽？还是威尔一生中最好的朋友、对政治一点都不感兴趣的红粉知己埃普丽尔？又或者是那个无拘无束、过于洒脱，却也野心勃勃的新闻记者萨摩尔？  　　就在玛娅把爸爸这些神秘的爱情细节全部拼凑到一起仔细寻找的时候，她明白了爱情并不像歌曲、电影中描述的那样简单和轻松，至于威尔，也在讲述回忆的过程中明白了一个道理，那就是有的时候不要一味地往前走，多回头看看，也许可以走得更快……也许，只是也许，他真的能找到幸福美满的生活。"},{"id":38015,"p":"/fYScZQpBpdeJ1Is6tj7V6yIHukW.jpg","b":"/qBpup0yPaLPxmSu3TQHwchhqdFb.jpg","t":"老千","r":6.9,"y":2006,"rd":"2006-09-28","hs":0.759,"d":2.146,"mt":"movie","o":"电影《老千》讲述的是关于“欲望”的故事，死到临头才意识到一切只是一场梦。通过赌博反映了人们的欲望，同时也告诉我们从中应该吸取的教训。"},{"id":41177,"p":"/wPTi4F9YKFHZQpK9HsS83sQhNEC.jpg","b":"/bAqygtJYC0KEUPAKdVz3BOu1BiT.jpg","t":"永远的三丁目的夕阳2","r":6.9,"y":2007,"rd":"2007-11-03","hs":0.347,"d":0.667,"mt":"movie","o":"20世纪50年代末，日本申奥成功，从东京到全国各地都沉浸在一片自豪与喜悦之中。而我们所熟悉的东京夕阳町三丁目，平淡却不乏温情的百姓故事仍在继续着。铃木车行迎来了亲戚家的孩子，美丽女孩美加（彩梦 饰）。这位养尊处优的大小姐自然无法适应夕阳町的庶民生活，令则文（堤真一 饰）、六子（堀北真希 饰）颇为挠头。另一边厢，茶川龙之介（吉冈秀隆 饰）与淳之介（须贺健太 饰）相守，但始终思念离开的广美（小雪 饰）。淳之介生父的到来让茶川甚感郁闷，为了证明自己拥有抚养淳之介的能力，他重整旗鼓，决定向再次芥川奖发起冲击。夕阳町的平常人们如同一家人，相互争吵、牵绊、鼓舞、扶持，迎来了最为辉煌的时代……"},{"id":571786,"p":"/wUmYlN84d0YnzO3DRekK2D719rz.jpg","b":"/qRgzNlypm7QryRYY6UkLTHlvjOV.jpg","t":"女警","r":6.9,"y":2019,"rd":"2019-05-09","hs":1.325,"d":2.435,"mt":"movie","o":"　讲述虽然是传说中有名的Ace刑警，但在结婚后就到了民怨室工作的美英(罗美兰)和闯祸后被驱逐到民怨室的警察智慧(李圣经)相遇，偶然追赶犯罪事件的喜剧动作故事。  故事中罗美兰饰演过去是机动队的王牌，结婚生子后放弃了梦想在民怨室担任主务工作的警察美英。李圣经饰演虽然在强力班抱有梦想但因为意欲过多接连发生事故后被派遣往民怨室的智慧。  影片描写了两人偶然卷入犯罪事件，并一起扫荡犯人的喜剧过程。 罗美兰和李圣经虽然互相争吵的关系，但在抓捕犯人面前却不惜肆意展现义气的桀骜不驯的魅力，在调查过程中展现出的两位演员的武打动作也将给观众带来趣味性。"},{"id":745611,"p":"/yppQxLUxnWXoHzhFc1KZkxJfKVE.jpg","b":"/j2rCXGUk11O34kyGpYrRP2SFm03.jpg","t":"美味奇缘","r":6.9,"y":2021,"rd":"2021-09-08","hs":1.195,"d":1.627,"mt":"movie","o":"1789年法国大革命前夕，烹饪为贵族专有。事实上，贵族的声望完全取决于餐桌上的丰盛及美味程度。所以，当才华横溢但骄傲自大的厨师芒塞龙在尚福尔公爵的晚宴上，自说自话地端上了他自创的菜肴时，他立刻就被开除了。受挫的芒塞龙带着自己儿子去了一家偏僻的旅馆，这家旅馆平时只会有旅客到访，而且通常餐食只售卖蔬菜汤。然而当一位神秘的女人某天来到这里，并表示愿意支付报酬成为芒塞龙的学徒，一个充满欢悦、重新点燃的激情、烹饪教学和复仇的故事就此展开。"},{"id":579188,"p":"/r4YK9A8IJHzMy3ha4TbgrYAjVcc.jpg","b":"/A12UfB98bf1fPz2SURmxEi4oxB.jpg","t":"最普通的恋爱","r":6.9,"y":2019,"rd":"2019-10-02","hs":1.162,"d":1.951,"mt":"movie","o":"在勋(金来沅)与未婚妻分手之后，夜夜买醉、借酒浇愁，一日宿醉醒来后发现前晚与某人通话了两个小时，而通话对象竟是昨日新来的女同事善英(孔晓振)；更尴尬的是，在勋前一晚不小心撞见善英与男友的分手场面！从此两人之间总是有着微妙的紧张气氛，但随着对彼此越来越了解，爱情也悄悄在他们心中萌芽…"},{"id":575828,"p":"/ePhyWpkzhkcEBsDj20GhmUrnSGe.jpg","b":"/idppqwB7aCPEYh3BflEsTvug0Kf.jpg","t":"穷养攻略","r":6.9,"y":2019,"rd":"2019-11-24","hs":1.273,"d":2.276,"mt":"movie","o":"格里戈是衔着金汤匙出生的千金大少爷，从小就过着娇生惯养、养尊处优的日子，在蜜糖罐里泡大的格里戈自然培养出了蛮横娇纵不学无术的摆烂个性，并且因为他的横行霸道，惹出了种种的麻烦要他老爸给他擦屁股。终于，在又一次闯祸之后，格里戈的老爸忍无可忍，他决定好好的教育一下自己的儿子。  格里戈的老爸和他的好友——一位精神病学家一起盘下了一座废弃多年的村庄，将它重新修整成为了19世纪的模样，之后，两人策划了一场车祸，当格里戈从昏迷中醒来后，震惊的发现自己“穿越”回了19世纪，成为了当时的一位有钱人家的奴隶。"}]