[{"id":9477,"p":"/iKLZEAnjzr51Ij7TJtNejc5CN3i.jpg","b":"/pzxTnjc3IyVEjISyu3WyyHM0QI6.jpg","t":"亚瑟王","r":6.297,"y":2004,"rd":"2004-07-07","hs":0.947,"d":3.994,"mt":"movie","o":"亚瑟与家人在战乱中失散，被人收养担任杂役工，但魔法师却预言他会成为神圣的英国君主，而亚瑟更是拔出了“石中剑”印证了自己的将来。当他看到国家的混乱现状，发誓要让整个大不列颠群岛脱离罗马人的残暴统治。于是他下定决心要建立一个全新的，充满和平宁静气氛的家园。亚瑟的骁勇善战和超凡的气魄令一些非常优秀的骑士为之折服，纷纷加入他的队伍，组织成著名的“圆桌骑士”。这些英勇的战士在亚瑟的带领下一路势如破竹，取得了令人骄傲的战绩。骑士们遇到了同样受到凶残萨克森人的侵略“蓝军”——由贫民和流浪汉组成的游击队。为了战斗与他们的领导格温娜维尔建立战斗联盟。当两个从前的夙敌携手共同奋斗后，又会发生怎样的故事呢？"},{"id":537059,"p":"/t4v46Gb9tqTZZzBRshBkeoOzxFg.jpg","b":"/ph8AVe4htktIRWIapoUYfuLxESW.jpg","t":"正义联盟大战致命五人组","r":6.8,"y":2019,"rd":"2019-03-29","hs":0.947,"d":1.428,"mt":"anime","o":"正义联盟将面对一群超级恶棍，他们有能力与正义联盟中的世界上最伟大的超级英雄对抗致命的五人组，这是一部于2019年上映的DC宇宙原版电影。"},{"id":297721,"p":"/yRPuCjuxnOMLjtFRxV9XDqZRPzb.jpg","b":"/4wYe5gZ6HsNRVEVWHaqLxJLMxOd.jpg","t":"江南1970","r":6.5,"y":2015,"rd":"2015-01-21","hs":0.947,"d":1.958,"mt":"movie","o":"白勇奇（金来沅 饰）和金钟大（李敏镐 饰）这对落难兄弟无路可去，偶然机会他们帮黑社会打架，擅长打斗的钟大得到老大姜佶秀的赏识，他为了温饱干脆拜入姜的门下。怎奈世事难料，姜在受伤后金盆洗手，试图退出江湖又身不由己。钟大搭上手眼通天的闵夫人，通过热炒地皮闯出名堂。与此同时，在最初的混战中白勇奇阴差阳错加入敌对帮派，凭着一股狠劲他越做越大，成为帮派中一员不可忽视的猛将。在某次行动中，钟大救下了险些被张德才手下杀害的白勇奇，两个好兄弟久别重逢。 20世纪70年代的韩国，政客与黑道沆瀣一气，鱼肉乡民，在散发着腐臭气息的名利场，钟大和勇奇这对曾经的好兄弟也渐行渐远……"},{"id":39104,"p":"/ehq5JRKVDo38HVdZagLrS7Jik7D.jpg","b":"/mGr18hk6oDQyGjaSpbF7o5epoJV.jpg","t":"龙珠Z剧场版7：极限之战!! 三大超级赛亚人","r":6.88,"y":1992,"rd":"1992-07-11","hs":0.946,"d":5.378,"mt":"anime","o":"孙悟饭开学在即，琪琪强拖着悟空父子来到闹市区购买衣服。惧内的悟空对琪琪这个兄巴巴的购物狂无计可施，只能任其摆布。正当一家三口共进午餐之时，城市街道接连发生爆炸事件。悟空前往查看，发现肇事者是两个长相怪异之人。他们就是邪恶科学家格洛博士制造的人造人14号、15号，两个邪恶家伙与悟空以及随即赶来的特南克斯大打出手。为避免殃及无辜，他们将战场转移至无人荒原。\r 经过一番缠斗，14号、15号被消灭，但是接下来出场的13号吸收了两个同伴的芯片，变身为强大无比的对手。悟空、特南克斯、贝吉塔、比克以及克林联手也无法打败13号。地球危在旦夕，龙珠战士该如何克服难关？"},{"id":47292,"p":"/3KZR69GBEQ1HX8FO5NaIf48xJyq.jpg","b":"/b5NH2rjQFATYfkd1XYbGQWeyevx.jpg","t":"宝可梦剧场版：骑拉帝纳与冰空的花束 谢米","r":6.7,"y":2008,"rd":"2008-07-19","hs":0.946,"d":2.927,"mt":"anime","o":"在这个世界上有一个神秘的镜子反射般的世界。在那里没有所谓的美丽，是骑拉帝纳栖息之处。可是因为帝牙卢卡与帕路奇犽的战斗，时空开始扭曲，反转世界被称为黑色瘴毒的云层给覆盖。看到自己的栖身之所被玷污而震怒的骑拉帝纳，找到了罪魁祸首帝牙卢卡，并打算将其带入反转世界。另一方面，在小智等人跟前出现了样子迷你可爱的神奇宝贝，那是被称为感谢神奇宝贝的洁咪。为了帮助洁咪前往葛拉西蒂亚花花田，以进行被称为“花之传递”的集体迁移，小智一行人和洁咪展开了短暂的冒险旅程。"},{"id":863530,"p":"/4Y1tcQqAiUkAbc6SUJgoP73sE5S.jpg","b":"/2DU26ybLByYaGoTjQxxjcIXySNQ.jpg","t":"喜事多磨","r":6.824,"y":2022,"rd":"2022-08-12","hs":0.946,"d":1.007,"mt":"movie","o":"年轻的瓦西姆玩世不恭，经常打架。然而，在与一位明星视频博主坠入爱河后，打架斗殴的后果恐怕不堪设想"},{"id":11001,"p":"/aHqwNdK16O2H6O21HBDK06jcJfR.jpg","b":"/xDKuTzBVpJPqFc39H4hctrle87T.jpg","t":"笨贼妙探","r":6.486,"y":1999,"rd":"1999-09-17","hs":0.945,"d":4.569,"mt":"movie","o":"　　盗贼麦尔斯（马丁·劳伦斯 Martin Lawrence 饰）与三名同伙合作盗窃钻石，岂料其中一人德克背叛了他们，警方被惊动，麦尔斯走投无路，只得逃跑中将钻石藏在一栋未完工的大楼通风管道里，之后束手就擒。两年后，麦尔斯刑满释放，但外面的一切似乎都已改变，女友不再需要他，而当年他藏钻石的那栋楼居然变成了——警察局！为了取回钻石，麦尔斯偷到ID卡，又凭借伪造的档案乔装成警察混入警局，由于警方缺人手，假警察麦尔斯很快得到任命，和菜鸟探员卡森（卢克·威尔逊 Luke Wilson 饰）结成搭档。麦尔斯凭借自己的盗窃经验很快表现出位，在警局得到重用，而管道中的钻石经过冲洗后下落不明，麦尔斯只得坚持假装下去。不久，德克为了得到麦尔斯的钻石再次出现…"},{"id":61062,"p":"/iTqYSwpNVr2XnhkuhEHJ4Y6XaaA.jpg","b":"/hnOWXCZLXyafZwDevFXdxTfajiP.jpg","t":"不当交易","r":6.5,"y":2010,"rd":"2010-10-28","hs":0.945,"d":2.632,"mt":"movie","o":"　　《不法交易》讲述的是同为调查杀人案件的警察与检察官私下进行交易并揭露案情真相的故事。黄政民在剧中扮演凭借天生直觉破案的的警察一角，柳承范扮演的是新入职的检察官，气焰嚣张的他与黄政民处处作对。"},{"id":45284,"p":"/iSA8zse2UCBt0m3fcE2fPmVgoO3.jpg","b":"/l2wRcBe2CEUt0Q7TOqr25PO2UA2.jpg","t":"极恶非道","r":6.9,"y":2010,"rd":"2010-05-17","hs":0.944,"d":2.616,"mt":"movie","o":"　　隶属于关东头号黑帮组织山王会的池元组头目（国村隼 饰）曾在监狱与小组织村濑组头目（石桥莲司 饰）结为兄弟。山王会野心勃勃，时刻觊觎村濑的地盘和毒品生意。在山王会若头加藤（三浦友和 饰）的授意下，池元命令麾下的大友组向村濑组发起挑战。大友（北野武 饰）的猛烈攻击和山王会老大（北村总一郎 饰）的毒辣计谋令村濑节节败退，被迫退休，组内的生意也易作他主。\r 　　大友组人才辈出，若头水野（椎名桔平 饰）和干部石原（加濑亮 饰）亲自主持在某非洲国家使馆开辟赌场，一时间财源滚滚。然而风云变幻，在早已抛弃了传统仁义道德的黑帮社会，各种阴谋纷纷浮现，大友组风雨飘摇…"},{"id":31867,"p":"/mg94BKSicLO6ENWW6Qh11ymutSi.jpg","b":"/hXNiSA21uPj2ywM94p4WpXY0F3p.jpg","t":"重生男人","r":6.33,"y":2010,"rd":"2010-03-18","hs":0.944,"d":2.905,"mt":"movie","o":"本片根据埃里克·加西亚小说《重生曼波》（The Repossession Mambo）改编，故事设定在未来，人类已经开始广泛使用昂贵的机器器官来延长生命，这些机器器官全部由一家名为“The Union”的公司垄断制造，他们雇了一群追讨人，专门负责收回付不起钱的顾客的机器器官，哪怕那些人的机器器官被粗暴的取出后生命会陷入垂危。 雷米（裘德·洛）就是工作最出色的一名追讨人，然而在一天执行任务的时候，他因突发的心脏衰竭而奄奄一息，等他醒来后“The Union”公司已经为他换上了最好的机器心脏，而他自己的心脏已经失去功效了。可惜，这个机器心脏不是免费的，雷米必须为其支付一大笔钱，付不起钱的雷米成为了追讨人新的猎物，而负责追讨回他的心脏的正是当初他的搭档杰克（福里斯特·惠特克）。"},{"id":72197,"p":"/h3sigb1mbv3LGPGaMmKoRXqrcTO.jpg","b":"/9x82vpYkZBY0ljJj14ImQuCI57u.jpg","t":"神奇海盗团","r":6.507,"y":2012,"rd":"2012-03-12","hs":0.943,"d":2.476,"mt":"anime","o":"19世纪，大不列颠帝国雄霸海上，维多利亚女王骄扬跋扈（伊梅尔达·斯汤顿 Imelda Staunton 配音），但是横行四海的海盗仍令她愤恨不已。这群不法之徒中，海盗船长（休·格兰特 Hugh Grant 配音）则显得有些寒酸，他手下跟着一帮老弱病残，每次打劫虽然斗志昂扬，却总是了无所得。这一天，他在血色之岛上受到了业内高手黑鬼贝拉（杰里米·皮文 Jeremy Piven 配音）和弯刀莉兹（萨尔玛·海耶克 Salma Hayek 配音）等人的嘲笑。为了证明实力，赢得年度海盗大奖，船长开始四处劫掠，结果意外结识了生物学家达尔文（大卫·田纳特 David Tennant 配音）。达尔文发现，船长的宠物竟然是早已灭绝的渡渡鸟。于是他花言巧语劝诱船长去伦敦参加年度科学家大赛，而船长也离他的海盗之路越来越远…… 　　本片为英国阿德曼公司首部3D粘土停格动画。"},{"id":185526,"p":"/oRu1HzbQotLQHOvuhgM1s1QyRD3.jpg","b":"/72Pgfgg9zKI2MjY57AObWeeZS0V.jpg","t":"Code Geass：亡国的阿基德 第1章：翼龙降临","r":6,"y":2012,"rd":"2012-08-04","hs":0.943,"d":2.359,"mt":"anime","o":"E.U.联盟和布里塔利亚帝国旷日持久的战争在皇历2010年发生转机，帝国派出压倒性的兵力突袭远东日。在很短的时间内，日本这个国家不复存在，从此作为“11区”写入历史。旧日本人民流往世界各地，饱受歧视，心中满是愤懑和不甘。2017年，E.U.联军132部队向圣彼得堡挺进，但遭到帝国军队的围困，面临全军覆没的危险。联军少校蕾拉·玛露卡尔（坂本真绫 配音）将旧日本青年组成非正规军W Zero部队，并提出以这支部队营救132部队的建议。但是在最为凶险的前线，他们不过肩负着牺牲自己来营救友军的悲哀命运。惨烈的对决过后，W Zero部队的中尉日向瑛斗（入野自由 配音）成功完成任务。  　　而战争还远远未曾结束，新的阴谋与危机浮出水面……"},{"id":32022,"p":"/h6Eaq9Cs8L6NFnSffhIGRZo9n7B.jpg","b":"/le7N8M4bAM9suFGGTjvYblfmPT8.jpg","t":"名侦探柯南：通向天国的倒计时","r":7.4,"y":2001,"rd":"2001-04-21","hs":0.942,"d":3.802,"mt":"anime","o":"柯南、灰原及少年侦探队成员步美、光彦、元太随博士这日露营完毕，绕道参观西多摩市新建于富士山前的日本第一双塔摩天大楼，毛利小五郎恰也应双塔所有者、他的学妹常盘美绪之邀，携小兰、园子参加开幕典礼。美绪介绍下，他们认识以画富士山闻名的画师如月峰水、市议员大木岩松、双塔的设计者风间英彦（森谷帝二的弟子，第一弹《引爆摩天楼》中，森谷曾向新一挑战）、天才程序员原。期间灰原的举动异常。大木提前入住 B 塔被害，目暮警官着手调查发现他与美绪似有不同寻常关系，不久原亦被杀害于家中。因为现场都留有与日本画画师作画时所用的乳钵相似的小酒杯碎片，两起案件似系一人所为。柯南由小酒杯联想到灰原曾效力的、以酒名为绰号的黑暗组织，并注意到第二起案件中碎片上未沾染血迹。与此同时他找到灰原举动异常的原因，却发现她正被人追踪。而园子玩笑弄的发式令她像极了雪莉（灰原）。开幕酒会上，美绪向宾客展示如月最为宝贵的富士山画作时被杀，死相正如横亘在富士山正中的双塔的缩影图，她的身下也有一个小酒杯，不过却是完好的。地上一颗原本该呆在美绪脖子上的珍珠令柯南将目光转向如月。紧接，A 楼美绪公司电脑档案所在的楼层及地下配电室发生爆炸。逃亡时刻，柯南注意到正有一支枪瞄准园子，心中给出了所有疑问的答案，但他及小兰等人最迫切需要解决的却是如何从火海逃脱。"},{"id":315841,"p":"/rjxlhWyKvg5s5uT4bIiRPbGO1hV.jpg","b":"/z9XDeRJCWHDdw439ND2iWuY7kiO.jpg","t":"龙三和他的七人党","r":6.345,"y":2015,"rd":"2015-04-25","hs":0.942,"d":1.941,"mt":"movie","o":"年过七十的高桥龙三（藤龙也 饰）曾是名噪一时的黑帮头目，而今他风光不再，委身寄居在儿子龙平（胜村政信 饰）的家中，还得忍受孩子们各种指摘与批评。许是对曾经热血岁月的回忆，让龙三相继和当年的哥们儿阿胜（近藤正臣 饰）、暴恐茂吉（中尾彬 饰）、快枪手马克（品川彻 饰）、拐杖市三（樋浦勉 饰）、五寸钉阿秀（伊藤幸纯 饰）和剃刀阿鹰（吉泽健 饰）等人碰头，老爷爷们把酒言欢，一拍大腿决定干脆再成立个黑帮组织——一龙会。与此同时，以西（安田显 饰）为首的新时代犯罪团伙京滨联合正展开不择手段的敛财行动，而一向看不惯他们的恶行的龙三一伙自然要与之发生冲突。老派的黑帮分子碰上新生代的犯罪团伙，却又是一场义理与金钱的较量……"},{"id":704264,"p":"/bnHi24pvKwY7vAA6tc8hCBhQ1qX.jpg","b":"/uBZQOYZLIU9dBmd62fdzBAoropu.jpg","t":"史前战纪：野蛮故事","r":8.4,"y":2019,"rd":"2019-11-21","hs":0.942,"d":1.313,"mt":"anime","o":"根德迪·塔塔科夫斯基的以一个穴居人和一只濒临灭绝的恐龙为特色。被悲剧所束缚，这种不可能的友谊成为生存的唯一希望。"},{"id":334517,"p":"/adrno1y0mKpMwjSlMQojZEUk82V.jpg","b":"/ohHq0PZvDWeFOVtY1QRG04y3zJo.jpg","t":"贾多特维尔围攻战","r":7.119,"y":2016,"rd":"2016-09-19","hs":0.942,"d":1.773,"mt":"movie","o":"一部地缘政治动作惊悚片。本片根据1961年由帕特·昆兰指挥官率领的150名爱尔兰籍联合国维和部队在刚果执行维和任务的真实围城事件改编。1961年，亲西方的莫瓦塞·冲伯将军控制了加丹加省地区，并暗杀了当时刚果的民选总理帕特里斯·卢蒙巴。昆兰率领他的部队与由法国和比利时雇佣兵指挥的当地3000人部队展开激战。詹米·多南在本片中饰演帕特·昆兰，一位爱尔兰籍联合国维和部队指挥官。"},{"id":35552,"p":"/lMs14DJOIIuPLvxpyRFAcNLDNrB.jpg","b":"/czlDdg54yzAnkDyG0xzqAbu84vM.jpg","t":"阿黛拉的非凡冒险","r":6.232,"y":2010,"rd":"2010-04-09","hs":0.941,"d":2.892,"mt":"movie","o":"1912年。为了拯救深陷重度昏迷的妹妹，聪明果敢的法国女记者阿黛拉·干白（露易丝·布尔昆 Louise Bourgoin 饰）上天入地，走遍世界寻找治病良药。她不顾出版商去秘鲁印加古果探险的要求，自顾自来到埃及寻找传说中法老名医的木乃伊。经过一番险象环生的对决，阿黛拉总算得到木乃伊，启程返乡。与此同时，位于巴黎的自然博物馆发生奇怪之事。一枚恐龙蛋突然孵化出一只翼手龙，当晚，翼手龙袭击了前警察局长的专车，该事件惊动全国上下，政府要求警方24小时内破案。即将复活的木乃伊，以及危险的翼手龙，阿黛拉即将迎来新的冒险……本片根据雅克·塔蒂（Jacques Tardi）同名畅销漫画改编。"},{"id":680058,"p":"/8LAmKiUASJ8OJvercPtE36i4lnA.jpg","b":"/gOBKWe6lHlt8srk11TFlDuBtl0H.jpg","t":"泰国洞穴救援","r":7.9,"y":2021,"rd":"2021-10-08","hs":0.941,"d":1.101,"mt":"movie","o":"2018年被困在泰国洞穴中的野猪青年足球队员最终获救。凭借独家访问权限和前所未见的救援镜头，电影记录拍摄洞穴潜水员的救援过程，他们挑战了人类潜力的极限，成就了一个英雄们赌上生命拯救他人的动人事迹。"},{"id":478187,"p":"/32xovfy8pjQTKIhsuvPiNFi7w3I.jpg","b":"/qTiLXkTKBPXpVE7aYQwZpd99DOA.jpg","t":"骗子","r":6.7,"y":2017,"rd":"2017-11-22","hs":0.94,"d":1.67,"mt":"movie","o":"为了逮捕涉及4万亿韩元、造成3万名受害者的稀世大骗子，诈骗犯（玄彬饰）和检察官展开较量的诈骗犯罪。玄彬将在片中饰演设下完美骗局的诈骗犯黄智成，是一位专挑诈骗犯行骗的天才诈骗犯；刘智泰在片中饰演劣性检察官朴熙洙，为抓住稀世大骗子而制定计划招揽黄智成，表面正义内里却是对权力有无尽欲望的人。"},{"id":11358,"p":"/kQLkb01Cclv1uW8MAfN0Lgr4BO9.jpg","b":"/69c9XLhOX3LdCW7V022917xu7Yb.jpg","t":"威震八方","r":6.3,"y":2004,"rd":"2004-04-02","hs":0.94,"d":3.828,"mt":"movie","o":"俗话说恶人自有恶人磨。恶霸汉密尔顿（尼尔•麦克唐纳 Neal McDonough 饰）纠集了一帮恶棍在华盛顿州的一个小镇横行多年、压榨乡邻，甚至连当地的警察也拿他们没有办法。这天，特种兵克里斯（巨石 The Rock 饰）退役回到了家乡小镇。一心想着集成父亲的木料场安居乐业的克里斯发现这里已经不是自己服役前那个宁静美丽的小镇了，父亲的木料场被汉密尔顿霸占用作了赌场，高中女友也在恶势力的威逼下成了艳舞女郎。怒不可遏的克里斯当上了小镇的治安官，决定凭着这些年在特种部队的所学的非常手段将这群恶棍赶出家乡！"},{"id":58151,"p":"/mbRWcPJcyBQlpKnV6fIvmLxfwMM.jpg","b":"/llSmoD6mmfIQIQspwbckAYd110Z.jpg","t":"新天师斗僵尸","r":6.219,"y":2011,"rd":"2011-08-18","hs":0.939,"d":2.782,"mt":"movie","o":"影片翻拍自80年代的同名经典恐怖片《天师斗僵尸》，故事讲述：。高中生查理（安东·尤金 饰）隔壁搬来了一户人家，是独居的男子杰瑞（柯林·法瑞尔 饰）。这个新邻居给查理的母亲（托妮·科莱特 饰）和女友艾米（伊莫珍·波茨 饰）留下了不错的印象，但很快查理在好友艾德（克里斯托夫·梅兹-普莱瑟 饰）的提示下发现了其中的问题。经过周密的调查，他发现杰瑞其实是一个吸血鬼！与此同时，杰瑞也开始露出狰狞面目，查理的家人也成为了捕食目标，查理要如何孤身一人与之对抗呢？"},{"id":8697,"p":"/2n868tIXFX9NsFyGNcH6b7aZUaL.jpg","b":"/wFuUDqlO3pvkhBooVz9ZFnWCpbr.jpg","t":"我是谁","r":7.114,"y":1998,"rd":"1998-01-17","hs":0.939,"d":4.219,"mt":"movie","o":"三名科学家在非洲大陆发现了一种神秘的矿石，这种矿石具有极强的杀伤力。就在这三名科学家携带矿石返回的途中，美国中央情报局派出了由11名来自不同国家的特种兵组成的特别行动小队将科学家和他们成果劫持了。情报局内部出现了内鬼，想把这一成果据为己有。于是，他命令负责接应的飞行员制造了一次空难，以此来杀人灭口和掩饰其已夺取了成果。特别行动小队几乎全军覆灭，只有队员杰克（成龙 饰）侥幸逃生。当杰克被当地的土著救活时，他因剧烈的碰撞而丧失了所有记忆，自己的名字、来历通通都一无所知。他逢人只会问“我是谁”。为了查明自己的身世，杰克回到了纽约……"},{"id":23150,"p":"/54ACY3u90r7yfuuUDKSZRNuiBOV.jpg","b":"/8Xwj0xawHPElBaLE33eeKCvdmLZ.jpg","t":"空之境界 第一章 俯瞰风景","r":6.7,"y":2007,"rd":"2007-12-01","hs":0.939,"d":3.009,"mt":"anime","o":"1998 年 9 月，围绕巫条大厦发生了连续少女坠楼事件。媒体将其报道为无法解释的自杀事件，而有一个人，看出了事件背后的某种关联。她是魔术师苍崎橙子，伽蓝堂事务所的所长。解决都市不可思议事件的伽蓝堂只有三位成员：苍崎橙子、黑桐干也、两仪式。拥有“直死之眼”的两仪式受橙子所托，前往巫条大厦调查。等待她的是意想不到的敌人，而对抗敌人的武器，只有那把一直在式手中的匕首。而远在伽蓝堂，黑桐似乎被巫条大厦的魔力控制，失去了知觉。日本同人小说最高境界《空之境界》全七章动画化，本作为第一章电影版。"},{"id":1576,"p":"/uYOr9N5BEE7gJ2dAMlYjp2Okk1C.jpg","b":"/eLuE9zFExdASgZkUPSvTh6ocFtk.jpg","t":"生化危机1：恶灵古堡","r":6.642,"y":2002,"rd":"2002-03-15","hs":0.937,"d":4.013,"mt":"movie","o":"为军方研究生化武器的保护伞公司在浣熊市地下设有巨大的研究中心——蜂巢，由于一次意外事故导致可通过空气传播的生化武器泄露，负责蜂巢安保的电脑系统“红后”启动应急措施，却导致数百名工作人员罹难……四小时后，蜂巢安保人员爱丽丝（米拉·乔沃维奇 Milla Jovovich 饰）在蜂巢出口醒来，并且因为催眠气体而失忆。一支受命关闭红后的特种小队来到此处，与爱丽丝、自称警察的安德森，以及蜂巢工作人员帕克斯组队深入地下。一行人因任务目标与红后冲突而先后遭遇保卫系统和丧尸的连番袭击，而爱丽丝渐渐恢复的记忆揭示了她与同行者非同一般的联系。这场生化丧尸危机该如何解除？又或者根本是一曲绝望的前奏？"},{"id":124157,"p":"/ylEbTio1W9L6kXx5yeAecTmMp5L.jpg","b":"/h1vNqJzPCTPg9Hhfxtv2XdE6Pna.jpg","t":"夺宝联盟","r":6.7,"y":2012,"rd":"2012-07-25","hs":0.937,"d":2.337,"mt":"movie","o":"曾轰动全球且价值高达300亿的钻石太阳之泪惊现中国澳门，某神秘人物委托混迹赌场的盗贼朴澳门 组织人马侵入赌场金库，盗取钻石，事成之后报酬颇丰。在此之后，朴从韩国网罗了当年被他背叛的伙伴波比、詹姆帕诺、艾妮可、口香糖、百事，以及中国方面的陈、安德鲁、朱莉 、乔尼 等人。这些人中包括偷盗、绳索、路线、演技等各方面高手，实可谓一次强强联合。在朴澳门的周密策划下，偷盗行动有条不紊地展开。在此过程中两方人马暗暗较劲又相互帮衬配合，紧张有趣而意外迭出，上演了一出中韩盗贼大比拼。"},{"id":1669,"p":"/ftUnGph9vJnek6hALIlwcCU1nPb.jpg","b":"/ysYBfA0VcbJic9CURRmR1QwWaKw.jpg","t":"猎杀红色十月","r":7.381,"y":1990,"rd":"1990-03-02","hs":0.937,"d":5.06,"mt":"movie","o":"1984年11月，苏联正处于戈尔巴乔夫上台前夕，也是美、苏两个超级大国明争暗斗的冷战高潮时期。苏联研制了一艘新型核潜艇“红十月号”，并派老练的雷米斯负责该艇的首次试航演习。此时，美国中央情报局也获取了有关“红十月”号的情报。途中，艇长雷米斯杀死了发现他隐私的专横政委并命令潜艇改变航向。他向全体官兵声称此举是要利用该艇先进的无声推进系统去通过美国海军的监视网并纵情游览美国的海岸线。一个苏联高级将领秘密挟带一艘超级军用潜艇“红月十月号”，究竟是想投奔美国，还是制造一场核战争？苏联国防部大为震动，遣派军队追捕，美国中央情报局亦派出精英部队拦截，一场联系美苏两国军事平衡的追击行动由此展开。"},{"id":294652,"p":"/yRLVyhQfkW2hn15e8NIqarswLAr.jpg","b":"/qF1zeLIhTe3ZtP9q7Ca7EsM9KAR.jpg","t":"枪之子","r":6.381,"y":2014,"rd":"2014-10-16","hs":0.936,"d":2.165,"mt":"movie","o":"思怀兹饰演19岁的 JR，因为小偷小摸而被判六个月徒刑，关进了澳大利亚西部一座凶险的监狱。在狱中他受尽其他囚犯的折磨，直到被大佬林奇收入帐下。JR 帮助林奇成功越狱，两人之间建立了类似父子的关系，与东欧的犯罪头目兰诺克斯合作，抢劫位于澳大利亚卡尔古利耳朵金矿。JR 与兰诺克斯团伙中的女孩塔莎擦出火花，他的处境日益凶险，与林奇的冲突也不断增加……"},{"id":1577,"p":"/eBw6DP75IwMjbfvp3fuGrQcimTp.jpg","b":"/5PJP3NaiH9ZJRzrEHLeqSY5rNxb.jpg","t":"生化危机2：启示录","r":6.356,"y":2004,"rd":"2004-09-10","hs":0.936,"d":3.922,"mt":"movie","o":"T病毒在蜂巢中肆虐并很快打破了地面上浣熊市的平静，丧尸开始在人群中出现，保护伞公司将整个城市封锁，计划使用核武器摧毁城市以掩盖病毒外泄的事实。被保护伞注射T病毒使身体能力远超常人的爱丽丝由昏睡中醒来，她在混乱的浣熊市与防卫队员瓦伦汀、记者泰莉等人组成队伍，试图找到脱身之法。另一方面，保护伞公司的科学家艾肯佛博士为搭救被公司抛弃在城中的女儿安琪拉，以提供逃生方式为代价请求爱丽丝和防卫人员卡洛斯两组人马帮助。而保护伞公司派出了由环保分子麦特所改造成的“复仇邪神”阻止这一切……"},{"id":12207,"p":"/3BpvV1NOgfVZCNV6E8HiIBrIVei.jpg","b":"/emgQECJ50sQNwzRRjiCRKbswMUW.jpg","t":"醉拳2","r":7.418,"y":1994,"rd":"1994-02-03","hs":0.936,"d":4.589,"mt":"movie","o":"民初年间，年轻的黄飞鸿（成龙 饰）自学了一套威力无穷的拳法——醉拳。但是每次打出这套拳法，都要先喝得酩酊大醉，利用醉态打破一切武学定律，才能发挥出醉拳的威力。因为这样，黄飞鸿父亲黄麒英严禁儿子练这种有伤风雅、而且违背习武强身法则的拳法。年少顽皮的飞鸿常常背着父亲在练习醉拳，并以此打败了众多强手。这天，飞鸿和父亲一起上东北办事。半途上，父子俩遇上了一伙外国强盗，他们暗中将国宝玉玺偷运出境。为了阻止这伙强盗、夺回国宝，飞鸿只好使出他的拿手绝活——醉拳"},{"id":1233531,"p":"/9VTemjHMpyxzfC3JsG2aFy8Bf9Y.jpg","b":"/ixX3aPr4rcCYFM0UsAH81T4eZ0e.jpg","t":"印宪370条","r":6.8,"y":2024,"rd":"2024-02-23","hs":0.935,"d":0.705,"mt":"movie","o":"在2016年克什米尔动乱之后，当地一名年轻的战地特工Zooni Haksar被Rajeshwari Swaminathan从总理办公室挑选出来执行一项绝密任务。他们的目标是什么？通过做绝对不可能的事情——废除臭名昭著的第370条，打击恐怖主义，结束山谷中价值数十亿美元的冲突经济。这也是，没有洒下一滴无辜的血。"}]