[{"id":32528,"p":"/4qDIb9K9qLxCVT8cKGt5YrF54Xb.jpg","b":"/9vmV4vowql7e2WNcPcZzn1iGR66.jpg","t":"斯巴达克斯","r":6.66,"y":2004,"rd":"2004-03-17","hs":0.683,"d":1.948,"mt":"movie","o":""},{"id":20646,"p":"/bKR6LLPzm0GxvSKwjE4MRdidiFC.jpg","b":"/5iUTkShTXQYJKFDugCreXaQqOtI.jpg","t":"新・仁义的墓场","r":6.3,"y":2002,"rd":"2002-06-22","hs":0.682,"d":2.089,"mt":"movie","o":"　　新宿黑帮泽田一家总长•泽田忍（山城新伍 饰）在饭店遭杀手（三池崇史 饰）袭击，被店内小工石松陆夫（岸谷五朗 饰）救下。自此，刚满20岁、名不见经传的小人物石松平步青云，与黑帮老大泽田结为兄弟，在组织内享有极高声望。  　　石松奉命刺杀老大的仇人，最终获罪入狱服刑5年，在狱中结识义友会干部今村幸三（美木良介 饰），结为兄弟。5年时间，泡沫经济令黑帮的生活也举步维艰。出狱后的石松请求泽田给他的妻子志惠子（有森也实 饰）一家夜店，然二人发生误会，石松枪伤泽田，犯下黑社会的大忌，从此开始了黑暗的毁灭之路……"},{"id":82992,"p":"/lmNm5bc0npV5mI0p6B3dEonjFt0.jpg","b":"/xDp29MSWa7O3ROC13r6dPTFnREJ.jpg","t":"速度与激情6","r":6.817,"y":2013,"rd":"2013-05-21","hs":0.681,"d":1.359,"mt":"movie","o":"俄罗斯莫斯科闹市中央，执行押送任务的军方部队遭到一伙训练有素的匪徒袭击，大战过后的现场惨不忍睹，重要的卫星元件遭到劫持。国际刑警霍布斯（道恩·强森 Dwayne Johnson 饰）查明，包括此案在内的一系列案件均系前特种部队军人欧文·肖（卢克·伊万斯 Luke Evans 饰）所为。为了将这群训练有素、老练凶狠的匪徒绳之于法，他辗转找到隐居世外桃源的多米尼克·托莱多（范·迪塞尔 Vin Diesel 饰）助拳。霍布斯开出的条件令人难以拒绝，他不仅可以将托雷多和布莱恩（保罗·沃克 Paul Walker 饰）一伙从前的犯罪记录一笔勾销，此外欧文一伙中竟然还有本该死去的莱蒂……"},{"id":28796,"p":"/8xfmq00548jmuHIfjwsMAjQHhDM.jpg","b":"/a32g4bKukYVkfzZtddNeeLMyM50.jpg","t":"如龙","r":6.6,"y":2007,"rd":"2007-03-03","hs":0.68,"d":1.731,"mt":"movie","o":"　十年牢狱之苦后，“堂岛之龙”桐生一马（北村一辉饰）在恩人风间的嘱托下回到了神室町，当初的他背负着杀死老大罪名而入狱，但恩怨并未了结。他一出来就被很多人盯上，这其中就有他称呼为“真岛哥”的真岛吾朗（岸谷五朗饰），他死追着桐生不放。\r 　　在另一边，银行发生劫案，一百亿元神秘消失。以此同时，桐生一马遇见一个带条狗在找妈妈的小女孩遥（夏绪饰）。桐生还要找到失踪不明的女友由美（高冈早纪饰）和恩人风间，最亲密朋友锦山的背叛，谜一样的韩国人。所有矛盾汇集到了一起，桐生开始了与命运的无畏搏斗。　十年牢狱之苦后，“堂岛之龙”桐生一马（北村一辉饰）在恩人风间的嘱托下回到了神室町，当初的他背负着杀死老大罪名而入狱，但恩怨并未了结。他一出来就被很多人盯上，这其中就有他称呼为“真岛哥”的真岛吾朗（岸谷五朗饰），他死追着桐生不放。\r 　　在另一边，银行发生劫案，一百亿元神秘消失。以此同时，桐生一马遇见一个带条狗在找妈妈的小女孩遥（夏绪饰）。桐生还要找到失踪不明的女友由美（高冈早纪饰）和恩人风间，最亲密朋友锦山的背叛，谜一样的韩国人。所有矛盾汇集到了一起，桐生开始了与命运的无畏搏斗。"},{"id":5890,"p":"/bOUSP7n5fSA7Yw6TbRFfDmbxfIf.jpg","b":"/7xMFBcvAJZwQ45NfJFacSLuzmYN.jpg","t":"少女杀手阿墨2","r":6.6,"y":2005,"rd":"2005-03-12","hs":0.68,"d":1.883,"mt":"movie","o":"日本战国时代末期，各路诸侯连年征伐，战火不断，致令饿殍遍野，生灵涂炭。一代霸主丰臣秀吉死后，旧有的丰臣家族和德川家康发动了夺取天下的战争。为了有效摧毁对手，德川下令组建了武功高桥的杀手集团，在这些人中间，唯一的少女阿墨（上户彩 饰）正是其中的佼佼者。继加藤正清、浅野长政之后，真田昌幸（平干二朗 饰）便是德川家族天下制霸的最后阻碍，而此番阿墨也将其作为最后的刺杀目标。无休止的杀戮，让这个没有笑容的少女早已厌倦，当在一次的争斗开始时，她却邂逅了那个与死去恋人长得一模一样的敌军武士银角（小栗旬 饰）。 阿墨的命运由此变得扑朔迷离……"},{"id":313230,"p":"/pSFbOg75xXBkC3stjsiBI2QS7uW.jpg","b":"/5YbJULkUKodLwtIVInhmiHCZlyt.jpg","t":"赛德克·巴莱（下）：彩虹桥","r":8,"y":2011,"rd":"2011-09-30","hs":0.68,"d":1.425,"mt":"movie","o":"　　莫那鲁道（林庆台 饰）率领族人在公学斩杀异族血祭祖灵后，拥有了通过彩虹桥的资格，剩下来的，就是在英勇战斗后从容赴死。在日本方面，雾社的消息很快传达各处，陆军少将镰田弥彦率军队与警察组成的联合部队，迅速发起讨伐。马赫坡等社分头行动，利用地形优势和灵活战术给予日军先头部队重大杀伤。山地警小岛（安藤政信 饰）利用个人威望和部族矛盾成功劝说铁木瓦力斯（马志翔 饰）连同部落加入日军阵营，协助围攻莫那鲁道。在开战初期，随部落向密林转移的妇孺为了不拖累战士们，纷纷自尽，在矛盾中痛苦的一郎亦选择了切腹。镰田弥彦对部队的缓慢推进大为光火，不惜使用糜烂性炸弹对付赛德克人。满山火光中，莫那鲁道迎来了最后决战的时刻……"},{"id":13935,"p":"/jdANR1WXRQ56jPe2jTEArB4zzXI.jpg","b":"/tqzpeMDGkC5z2n28U13kRZR4Lti.jpg","t":"战鼓平息","r":6.624,"y":1998,"rd":"1998-06-27","hs":0.679,"d":2.357,"mt":"movie","o":"这部由HBO自制的电影是“汉堡高地”导演约翰艾文的又一战争写实影片，背景设在第二次世界大战，血腥的贺根森林之役。在整排的袍泽被敌人歼灭后，唯一幸存的二等兵大卫曼宁（朗爱德 饰，“彗星撞地球”、“豪情四兄弟”）被升为士官，由于承受不了带领新兵的压力，曼宁以精神不适任的理由申请退役，然而曼宁的指挥官（马丁唐纳文 饰，“她和他和他们之间”）却向他提出条件只要带兵攻下一座德军的哨站，他就将曼宁的退役申请呈报上去。但在残酷无情的战争中，重要的并非胜利，而是如何自战场上生还。当提起第二次世界大战的史诗电影时，“拯救雷恩大兵”及“红色警戒”或许已抢尽锋芒，但该片绝对是一部不容错过且毫不逊色的最佳战争写实电影"},{"id":11412,"p":"/rBX7WsccSe7zCz4CbLst60cDnCm.jpg","b":"/s4s38yygyyeVacxQimu0jbuPjYk.jpg","t":"特工狂花","r":6.588,"y":1996,"rd":"1996-10-11","hs":0.679,"d":2.607,"mt":"movie","o":"简驾车时出了车祸，伤愈后发现失去的记忆开始恢复，这对患失忆症的她来说真是意外。在私家侦探的帮助下她了解到：自己曾是联邦调查局的特工。受反恐怖组织头目伯吉斯的委派，去对付恐怖分子迪达。但她不知道，警匪两家正串通一气制造大案，为的是让政府意识到反恐怖组织的重要性，增加财政拨款，她自己只是这肮脏交易中的一个牺牲品。但现在，谁都以为早已不在人世的她再次出现，这引起伯吉斯的极大恐慌。了解了自己的过去，简也清楚目前的处境，但此刻的她已不是温文尔雅的女教师，做特工时练就的一身绝技要派上用场了，目标是当年的上司和整个犯罪集团。"},{"id":674255,"p":"/bvjKYCDI5M0M0mIv55NUPXTzGG3.jpg","b":"/sNl6HfTG5bNLC3J02vMg5Ve29yU.jpg","t":"我复仇，你付钱","r":6.3,"y":2021,"rd":"2021-12-02","hs":0.679,"d":0.73,"mt":"movie","o":"1989年印尼西爪哇省，愤怒青年阿久四处找人挑衅较量，只为证明自己的阳刚男子气概，藉以掩饰羞耻的性无能。直到他遇见帅气剽悍的功夫女保镳苡登，不打不相识的相遇，折服不只衍生爱意，亦蔓延出恐惧。一首首情歌勇于表白真心、一张张烘焙纸倾诉情意，阿久是否能回应苡登的心情，找回自己的平静？而两人所需克服的，还有更巨大的创伤过去……。"},{"id":19978,"p":"/r2cCA4AuJw5qmBNTG1JXIiwhkFz.jpg","b":"/zr6anbIkEC1bykstqy331SxfUIm.jpg","t":"罪恶终结者","r":7.41,"y":2005,"rd":"2005-06-17","hs":0.678,"d":1.834,"mt":"movie","o":""},{"id":76170,"p":"/5GZrq4e3SXYrdTpCBzvu1W3kVnN.jpg","b":"/7D2PgX369YYePs4m44IQvROWM42.jpg","t":"金刚狼2","r":6.422,"y":2013,"rd":"2013-07-21","hs":0.678,"d":1.463,"mt":"movie","o":"位于加拿大的深山老林，背负着永生之苦的“金刚狼”罗根隐居于此。在一次与猎人的冲突中，他得到日本女子雪绪的帮助。雪绪是罗根二战期间的旧相识矢志田派来的下属，似乎不久于人世的老友渴望死去之间再见罗根一面。跨越重洋的罗根终于见到在虚弱的矢志田，对方希望他能够保护自己的孙女真理子。随着老人谢世，葬礼上突然战火点燃。罗根在雪绪的帮助下拼死救出真理子，而矢志田的儿子信玄似乎另有所图。逃亡途中，罗根意外发现他丧失了自愈的能力，金刚狼最大的危机降临。"},{"id":19503,"p":"/zj0al1b5aArol8yq3FpLuRLzZLw.jpg","b":"/7QVOVQs7yrRWDOjACc276BadLeh.jpg","t":"赌神2","r":6.6,"y":1994,"rd":"1994-12-24","hs":0.678,"d":2.644,"mt":"movie","o":"　　赌神高进（周润发 饰）自从血洗江湖后，无心恋战，遂携新妻温柔（张敏 饰）隐居法国，生活平静，以画为伴。  　　台湾黑帮掌门人仇笑痴（吴兴国 饰）野心勃勃，要与高进一较高下，激他重出江湖，借高进会友之际带人潜入屋中将其妻其仆全部杀死。  　　悲痛欲绝的高进一人回大陆散心。途中偶遇台湾黑帮头目（柯受良 饰）与他女儿（邱淑贞 饰），二人结为至交却不料头目遭人暗算身亡，进碰巧救下其年幼的儿子，展开逃亡。而此时游手好闲的大陆汉（梁家辉 饰）与妹妹（吴倩莲 饰）碰巧遇上逃亡的进，而大陆公安队长（徐锦江 饰）也尾随而至，一场猫捉老鼠的游戏即将展开，而幕后操纵的仇笑痴又有什么阴谋呢....."},{"id":368006,"p":"/8d8TTADw3p75Zr4ypNWD66oqUXI.jpg","b":"/dciQVQ2jlI5qhnJyfbc9ovpZf2y.jpg","t":"24：逆转时空","r":7.238,"y":2016,"rd":"2016-05-05","hs":0.677,"d":1.09,"mt":"movie","o":"　一个天赋异禀的钟表匠有一个从小跟随自己的神秘盒子，想尽办法都没能打开，终于有一天他得到了盒子的钥匙，打开后发现了令自己兴奋异常的东西，殊不知，他同时也打开了一段尘封26年的爱恨情仇。想知道真相的他无所畏惧，却偏偏误入狼口，怎样才能逆转时空？一个又一个新的计谋在一次次穿越中扭转乾坤……"},{"id":10632,"p":"/aa365mcoWXgxBowIbGy6GH0Ewy4.jpg","b":"/2T3k09YnrM03CQd1yK3ZQLEHEZH.jpg","t":"猎捕游戏","r":6.157,"y":2003,"rd":"2003-03-11","hs":0.677,"d":2.159,"mt":"movie","o":"邦汉姆(汤米·李·琼斯饰)是一名退役的美军教官，服役期间他曾为政府训练了一支具备高超技能的精英部队，邦汉姆最大的特长就是野外生存、追踪和猎杀目标。 　　这天森林中突然出现了几起谋杀案，前来捕猎的人们被一个善于伪装的杀手残忍的杀害，联邦调查局负责侦破案件的女探员(康妮·尼尔森饰)，找到邦汉姆试图寻求他的帮助。 　　起初邦汉姆拒绝提供帮助，但是当他看到现场图片和一些调查线索之后，发现这个凶手似乎受到过专门的训练，并且和自己追踪猎杀动物的手法极为相似…… 　　原来，凶手亚伦(本尼西奥·德托罗饰)正是邦汉姆以前执教时的学生之一，还曾在科索沃战争中获得过战功，但是他嗜血的天性让他无法忍受平庸的生活。他同时也是邦汉姆的一个仰慕者，对这位高超的追踪者充满了敬仰，并试图通过这样的方式来引起邦汉姆的注意。 　　靠着邦汉姆的帮助，亚伦旋即在森林中落网了，但是故事远远还没有结束。亚伦很快在大城市里面逃脱成功，而当艾比、邦汉姆再次展开追踪的时候，竟发现他们也已成为艾伦的猎杀对象，在“钢筋森林”里，游戏规则业已改变，谁会是这场捕猎游戏最终的赢家？"},{"id":77043,"p":"/3CcAZYYkG0dralHCyOmouS6dNPh.jpg","b":"/lxK7KzZEk6aIQsOt5GryKQpxa8P.jpg","t":"神级小偷","r":6.208,"y":2007,"rd":"2007-08-15","hs":0.676,"d":1.71,"mt":"movie","o":"命运扭转，死而复生，用爱的力量越离了死亡的既定，用生命的智慧书写传奇的人生，他是我们的《智慧之王》。一枚神奇的硬币，一段魔幻的爱情。2007年度巨作——《智慧之王》 你不能错过的精彩。"},{"id":141819,"p":"/rk7ncxaiG2duvBnQgAOVj4jVpDO.jpg","b":"/rFxpR5Zs4QRs6R9HVXMciCJyug8.jpg","t":"不可饶恕","r":7,"y":2013,"rd":"2013-09-13","hs":0.673,"d":1.291,"mt":"movie","o":"　　结束了德川幕府的统治，明治政府巍然确立。当年叱咤风云的“刽子手”釜田十兵卫（渡边谦 饰），作为幕府余党在荒芜寒冷的北海道过起隐姓埋名的生活。他当年对亡妻许下封印杀人刀的约定，通过劳作养活自己和两个孩子，但残酷的生存环境仍让他感到力不从心。这一日，十兵卫当年的战友马场金吾（柄本明 饰）前来造访。原来附近一座小镇上，美丽的妓女夏目（忽那汐里 饰）被粗暴的女人毁容，但是警察署长大石一藏（佐藤浩市 饰）却包庇纵容。夏目的同伴们凑钱寻找赏金杀手，无奈胆敢来犯的人们均被大石残暴摧折。为了改善孩子们的生活，十兵卫和马场上路，并在路上结识了怀着同一个目标的阿伊努族青年（柳乐优弥 饰）。三人一路同行，等待他们的将是未知的命运……  　　本片翻拍自克林特·伊斯特伍德的同名之作。"},{"id":9945,"p":"/4JhaFBPwyC5IM1rKaRR07Gzutse.jpg","b":"/uzlGbsQkpK6C3ZiqRqKw9CwK0Do.jpg","t":"够僵行动","r":6.313,"y":1998,"rd":"1998-10-30","hs":0.673,"d":2.518,"mt":"movie","o":"　　吸血鬼猎杀者杰克（詹姆斯•伍兹 James Woods 饰）有着不同寻常的童年，他亲手杀死了变成吸血鬼的父亲，从小被教会养大。杰克受梵蒂冈教廷委派，在美国猎杀吸血鬼王华生，华生本是一名神父，在七百年前化身吸血鬼，是威力惊人的鬼王始祖。对华生一无所知的杰克小队在任务中损失惨重，只有杰克和一名队员侥幸逃生，华生在屠杀杰克队员的过程中咬啮了一名玩伴女郎卡莲娜，因被吸血鬼咬啮的人在48小时之内可以维持人类思维并通灵吸血鬼王，杰克将卡莲娜带走以便追踪鬼王。教会方面为杰克派来了新的向导——亚当神父，杰克始获悉鬼王的终极目的是夺取圣物十字架，以便能够在阳光下生活。现在有希望能阻止鬼王的人，只有杰克……"},{"id":875556,"p":"/mBb8HNk1Iz7jeZxqhaFPEWXbLxs.jpg","b":"/xzmz81tAyhXS2bgiWDT7AlDl6pV.jpg","t":"அநீதி","r":7,"y":2023,"rd":"2023-07-21","hs":0.673,"d":0.557,"mt":"movie","o":""},{"id":9333,"p":"/7YdzT7t5eCRoidbVivLsXfzz52E.jpg","b":"/uH5SyUuG7qqHGbuQoI4FIWIbIQn.jpg","t":"终极悍将","r":6.4,"y":1996,"rd":"1996-09-20","hs":0.672,"d":2.599,"mt":"movie","o":"约翰·史密斯是一个神秘的陌生人，在两个禁制时期的帮派之间陷入了一场恶性战争。在一场危险的游戏中，他将忠诚切换到另一个，将他的服务提供给最高出价者。随着死亡人数的增加，史密斯在一场致命的比赛中将法律纳入自己的手中，以保持生命。"},{"id":357400,"p":"/rqLmzqeDYTMUW952kZsys058nOv.jpg","b":"/5NrTEJfBJkKXVtn0aruyuH1rQ4.jpg","t":"数码宝贝大冒险tri. 第1章「再会」","r":6.8,"y":2015,"rd":"2015-11-21","hs":0.672,"d":1.155,"mt":"anime","o":"被选召的孩子们首次接触数码世界的6年后。  2005年的一天，东京港区海面上的波浪在朝阳下摇曳。  17岁的高中生八神太一，如常地用手按停眼前的闹钟，踢开混乱的被铺，低声滴咕下伸展四肢。拉开了窗帘，光线照到桌上一幅“那一天”的集体照上。随后他骑上自行车出门，奔向那片初夏的青空。  不久，古加兽出现在人类世界，并开始进行破坏。亚古兽重新出现，并和伙伴们战胜了3只古加兽。原来数码世界的数码兽被感染，在人类世界寻找望月芽心和她的数码兽。  现在，冒险再一次进化。"},{"id":283322,"p":"/wdlRuuA2CtS0KtaVzAikZxVHRIk.jpg","b":"/rAC8gH0rcaacud1xIt4iOvemqpk.jpg","t":"死地勇士","r":6.1,"y":2014,"rd":"2014-09-04","hs":0.672,"d":1.241,"mt":"movie","o":"毛利的一个部落受到叛逆者的屠杀,其首领的16岁儿子,为了给他爱的人们带来和平与荣誉,他不得不报复其杀害父亲的凶手.寡不敌众的他只能通过可怕的禁地---死亡之地,并与神秘的勇士联盟.这个勇士是一个多年统领死亡之地的无情战士."},{"id":9208,"p":"/mAdmFfGCuBQ9sKweoD22VZm5oTq.jpg","b":"/446lXnrT0vSIkeClW8bCN8KrnxN.jpg","t":"断箭","r":6.065,"y":1996,"rd":"1996-02-09","hs":0.671,"d":2.792,"mt":"movie","o":"狄坚上尉是美国空军一名十分出色的机师，他英勇善战，屡获殊荣，却始终得不到升职。他的好友希尔中尉是他的副手， 但在拳台上， 希尔每次打赌均输给狄坚。在一次执行飞行任务时，狄坚计划劫持隐型战机上的两枚核导弹，他将希尔打出了机舱，投下核弹，飞机在自然公园坠毁。 希尔的降落伞救了他一命，但他却遭到公园巡警泰莉的拘捕，经过打斗与说服，他终于让泰莉相信了他。狄坚早已有内应和接应，他成功地找到了两枚核弹。希尔和泰莉击毁了直升机，并机智地劫持了运载核弹的汽车，将核弹藏到了一个废铜矿之中。但在慌乱之中，核弹被启动了。狄坚一伙赶到，抢走了另一枚核弹，却将希尔他们关在矿井下，试图让他们被核弹炸死。希尔和泰莉从地下河逃出矿井。地下核爆产生了巨大破坏力， 白宫与国防部震惊之余，不得不答应狄坚要求巨款的威胁。 希尔与泰莉分头追踪狄坚，泰莉跟上了狄坚的火车， 却被抓住。千钧一发之际，希尔找到了政府，并驾直升机前来营救。但政府的军队并未能阻止狄坚，反以失败告终，希尔只能孤军奋战。他与泰莉破坏了狄坚出逃的直升机，在无路可走的情况下，狄坚困兽犹斗，孤注一掷。他启动了核爆密码，妄图同归于尽。希尔赶到，两人再次打赌，只要希尔赢了他就可以关掉启动装置。斗智与斗勇之后，希尔最终取胜，在两列火车即将相撞之际，他关闭了启动装置，并逃出了车厢，而狄坚则得到了应有的下场。 在一片狼藉之中，核弹安然无事，劫后余生的希尔和泰莉紧紧地拥抱在一起。"},{"id":13154,"p":"/phwuQrs557cJkRhoS1TVWsslnJK.jpg","b":"/usnJJH0gZhNOUdHeHJYdzojGcVw.jpg","t":"浴血蛟龙","r":6.378,"y":1991,"rd":"1991-08-23","hs":0.671,"d":2.902,"mt":"movie","o":"在洛杉矶市日本人聚集的地区小东京，以吉田先生为首的铁爪帮横行霸道，欺凌善良百姓，并且野心勃勃的想独占全美毒品市场。肯纳与强尼是洛城警探负责缉毒扫黑的工作，面对高手如云的铁爪帮，他们仍然決定出生入死为民除害……"},{"id":20225,"p":"/bU0SXpRVVssydUUXQSNwFM5aiR2.jpg","b":"/rRC1g3a4xRhz2EluSDUi1J7ZNoP.jpg","t":"黑带","r":6.7,"y":2007,"rd":"2007-10-13","hs":0.671,"d":1.689,"mt":"movie","o":"1932年，东北中国建立伪满洲国殖民地后，军国主义崛起，故事发生在这个背景下。故事的主角是三位空手道高手。他们在九州中部的一座小道场中，跟随他们年迈的师父学习。而此时，一支日本宪兵部队前来征用他们的道场作为军事基地。"},{"id":443635,"p":"/71aRdJ1BVKXiwaERnD2UWL3J5AR.jpg","b":"/yvgS4Oxh8m8qniminiV9cgZVnTJ.jpg","t":"双面煞神","r":6.046,"y":2017,"rd":"2017-06-23","hs":0.669,"d":1.016,"mt":"movie","o":"平时是厨神的话痨贾格纳特，每每破除符咒后，就变身为婆罗门战神DJ，在警察的帮助下直接杀死罪犯，因为他不相信印度的司法系统。当自己的叔叔因土地黑手党而死时，他替所有其他受害者伸张正义，并面对真正的罪魁祸首。"},{"id":11891,"p":"/gVsZ1hsJ9g11oCCav4N8ccp9bRw.jpg","b":"/zvIhFx35lXEIO2OsVnrpReEH747.jpg","t":"昆宝出拳","r":6.372,"y":2002,"rd":"2002-01-25","hs":0.669,"d":2.126,"mt":"movie","o":"一个平静的夜里，功夫高手佩恩（龙飞 饰）一伙人闯入一家民居，将一家四口杀死，但他此行的目标——还是婴儿的天选救世主却逃走了。多年以后，救世主（史蒂夫•欧德科克 Steve Oedekerk 饰）在动物们的抚养下长大成人，他在与层出不穷的追杀者搏斗的岁月中练就了一身超凡功夫。为了向佩恩寻仇，救世主拜入鹤形唐大师门下，救世主那具有人形的奇异舌头使唐大师认可了他的身份，与玲和小罗等人成为同门师兄弟。同时，佩恩获得了当地官员支持在镇上作威作福，继而出手打败了唐大师，救世主自感远不是佩恩的对手，一身神秘的单乳女子“喔”突然出现，告诫救世主挑战佩恩必击败他的头号保镖功夫奶牛，显然，救世主的复仇之路还很漫长……本片将1976年香港电影《虎鹤双形》进行了全部颠覆的再创作。"},{"id":101736,"p":"/hARCpKZ3B0SzpanSAjyiALRhguD.jpg","b":"/vXJQzWf7E8MCrTnFeH7xeIrqOwm.jpg","t":"智勇三响炮","r":6.7,"y":2017,"rd":"2017-09-21","hs":0.669,"d":1.008,"mt":"movie","o":"贾伊、拉瓦和库萨是三胞胎，但个性迥异。拉瓦是好心的放贷银行经理，库萨善良而狡猾，贾伊则是最危险的坏蛋。故事讲述了三兄弟的传奇……"},{"id":500458,"p":"/oqHLyxKGhlGe1S2S9X8hragmNQl.jpg","b":"/sSHrmOENHB0XDoxlO5HCXD5DA8x.jpg","t":"马里盖拉","r":7.654,"y":2021,"rd":"2021-01-29","hs":0.669,"d":0.706,"mt":"movie","o":"他不只着有《城市游击手册》，更身体力行，继承拉美革命之火，亦受哲古华拉启发，领导城市游击战，对抗美国撑腰的军事独裁。,卡洛斯马里基拉是左翼巴西作家，也是革命份子，自然被军政府视为眼中钉、头号公敌，欲除之而后快。 ,《毒枭》男星华格纳慕拿演而优则导，首部长片就为马里基拉作传，由军事政变开始，马里基拉在戏院被特工枪伤及拘捕，之后经历五年革命抗争,，试图说服民众必须起义，更想跟儿子共聚天伦却只能奋身而战，杀身成仁。"},{"id":11693,"p":"/3NrKkM3uemSfS2nWGyo89oGvbgO.jpg","b":"/dCZ7RhOIM1E0NEkowGNzDyFYw8K.jpg","t":"大日本人","r":6,"y":2007,"rd":"2007-05-19","hs":0.668,"d":1.703,"mt":"movie","o":"外表平凡的大佐藤（松本人志 饰）实则是第六代大日本人。所谓大日本人，是一类拥有特殊体质的群体，他们外表平常，一旦遇到强敌通过高压电流刺激就可使体形增长数百倍，并拥有无穷的战斗力。他的祖先在古代以及二战期间皆享受了极高的荣誉，而到了大佐藤这一代，长久的和平和飞速发展的经济让大日本人逐渐失去了市场。现实中，大佐藤因生活所迫和妻女分居，辉煌一时的祖父亦因老年痴呆住进养老院，为了生计，大佐藤不得不在每次变身时同时充当活体广告。即便巨大的怪兽经常出现，但大日本人却风光不再，曾经的英雄被越来越多的人所轻视…"},{"id":8840,"p":"/rjatcYSCqr9LdNbgg4XFKzWNjzV.jpg","b":"/9pNnSckOTQLQ5crNawV8guuHTqY.jpg","t":"龙之心","r":6.537,"y":1996,"rd":"1996-05-31","hs":0.668,"d":2.586,"mt":"movie","o":"　　武士伯温（丹尼斯·奎德饰）是艾侬王子（大卫·特威利斯饰）的剑术老师，他一心想把王子教导成一位尊从古训的明君。然而，在一次农民叛乱中，老王被杀，王子的心脏也受了致命伤。在王妃的乞求下，一条龙救了王子，分给他半颗心。即位成为新王的王子变得十分残暴。伯温认为这是魔龙的心使王子发生了变化，于是发誓要找这条龙报仇。  　　  　　十多年过去了，伯温在流浪中屠龙无数。最后一次他遇到了强大的对手。苦斗之后，双方成了朋友。伯温这才知道这已是世界上最后一条龙了。伯温给它取名叫苍龙（肖恩·康纳利配音）。在游历中，他们遇到了因父亲被杀而鼓动人民起来反抗的卡拉，双方成了朋友。一次偶遇使伯温看清了艾侬的真面目。他根本不是心魔作怪，而是本性残暴狡诈。这使伯温深受打击。  　　  　　苍龙将伯温等人带到了圣地。在感悟到亚瑟王传下的武士古训后，伯温下定决心要帮助农民起义推翻艾侬的暴政。 因为有苍龙的帮助，人们信心大增。 在战场上，农民起义军英勇作战，打败了国王的军队。  　　  　　老王妃想借杀死苍龙的方法来消灭残暴的艾侬，因为他们的生命是一体的。 然而， 这一秘密却被艾侬发现，老王妃惨遭杀害。伯温带领人们潜入了城堡，彻底打败了艾侬。然而，要杀死艾侬就一定要杀死苍龙。在苍龙的命令与要求下，伯温挥泪杀了苍龙，除掉了暴政王艾侬。  　　  　　死去的苍龙升上天空化作了星星。它的光芒将永远守护着这块土地。"}]