[{"id":62439,"p":"/ihSCqxpWeQKAClnG3sO5fCv1FtH.jpg","b":"/cpztJIofqrFQVbgFfSgXzXdytTL.jpg","t":"开心家族","r":7.6,"y":2010,"rd":"2010-12-23","hs":0.792,"d":1.907,"mt":"movie","o":"　　生无可恋的落魄青年尚万（车太贤 饰）屡次自杀未遂，最近一次被抢救醒来后发现自己竟能看见鬼魂。“烟鬼大叔”（高昌锡 饰）、“爱哭大婶”（张英南 饰）、“变态爷爷”和“吃货小鬼”都不请自来赖上了尚万，形影不离的粘在他身边。尚万求死不能、无奈苟活，还因为与鬼魂交流而频遭旁人白眼，烦恼更甚以往。为了请走难缠的四个鬼魂，尚万动身帮助他们完成在人间未了的心愿。在为鬼魂们奔走的过程中，他与善良的护士妍秀（姜艺媛 饰）渐渐靠近，生活也出现了新的转机。\r 　　就在尚万庆幸自己终于能摆脱缠人的鬼魂们时，曾被遗忘的一幕幕过往却突如其来的浮出水面。原来，那些鬼魂一直陪伴在他生命中的每一刻，从未曾离开……"},{"id":9644,"p":"/moP0nyVWVisqSeH6nMewWyIPV6z.jpg","b":"/vYq0sXktMc9zwSiAsRCYwRlayk3.jpg","t":"重载武器","r":6.045,"y":1993,"rd":"1993-02-04","hs":0.526,"d":1.906,"mt":"movie","o":"　　一对黑白警探搭档，出生入死在一起办案，从这个基点出发拍出了一系列影片，由于娱乐性和刺激性兼有，每一部上映后都创下不俗的票房成绩。\r 　　白人警察杰克是不按常规办事的拼命三郎型，与老成持重的黑人警察韦斯正好相得益彰。观众不难发现这部影片在拿许多著名影片中的情节和人物当笑料，让人想起《沉默的羔羊》、《大玩家》、《本能》中的某些场影，这当然不是抄袭，而恰恰是一种有意为之的善意调侃。"},{"id":668640,"p":"/cLCEu5onOlSGwMBdkOA4Y6QngOL.jpg","b":"/cuyXEls6uOMDqflx2MSzZOuQSn2.jpg","t":"主竞赛","r":6.6,"y":2021,"rd":"2021-09-04","hs":1.304,"d":1.905,"mt":"movie","o":"采访中一位成功的富商Humberto正毫不令色得分享着他的致富之道，全剧就此开篇极富讽刺意味。实际上，Humberto并不满足于财富夹带的快感，他真正奢求的是金钱无法置换的名誉。为此，他将资本大手伸向了他未曾涉及的影视行业,妄想通过投资拍摄一部佳作来获取社会各界的认可。物质与精神的冲突就此悄无声息得串联起了四个人的命运。"},{"id":103332,"p":"/eypfymAumkfOd3CKi8I9rk0kTK3.jpg","b":"/yJYFp97trLmcNAQb5A4SXXhNJU4.jpg","t":"恋恋书中人","r":7.117,"y":2012,"rd":"2012-07-25","hs":0.845,"d":1.905,"mt":"movie","o":"凯文（达诺饰）是一名年轻的小说家，他的处女作取得了巨大的成功，可是在创作第二部作品时候却遇到了瓶颈。同时他在现实的恋爱生活也总是不走运。最终他决定创作一个角色，这个角色正好是可以记激励他创作灵感的那类理想女孩的形象，这个角色名叫露比·斯帕克斯。然而没想到的是，一周以后一个真实的名叫露比的女孩在他的生活中出现，关于她所有的一切都与凯文笔下描写的无异。这究竟是可能发生的么？书中的女主角变成了现实的人？"},{"id":12166,"p":"/a5G2JXup7pD9ck7tUl4RXvRfN9.jpg","b":"/fDYLcb1jGehVsYD3WmpQa4ecZ4a.jpg","t":"阿基里斯与龟","r":7.1,"y":2008,"rd":"2008-09-20","hs":0.744,"d":1.903,"mt":"movie","o":"　　富商之子仓持真知寿（吉岡澪皇 饰）从少年时代便痴迷绘画，随着父亲企业的破产，父母相继自杀，真知寿的童年也变得一片黯淡。即便如此，他也从未放弃成为画家的梦想。时光流转，转眼长成青年的真知寿（柳忧怜 饰）自顾自徜徉在艺术的世界中。为了提高技艺，他就读艺术学校，遇到一班志同道合的好朋友，和他们经历了喜怒哀乐、悲欢离合。他经常往返于画廊，而作品却迟迟得不到赏识，唯有同在印刷厂打工的少女幸子（麻生久美子 饰）真切理解真知寿的艺术。\r 　　人过中年，真知寿（北野武 饰）依旧默默无闻，但即使生活怎样清贫，他的妻子幸子（樋口可南子 饰）始终与其相伴，相互搀扶继续着这条充满磨难的艺术之路……\r 　　本片荣获2009年保加利亚索非亚国际电影节观众大奖。"},{"id":581395,"p":"/vs8gaX055CPbD7lFKB3G9monOrV.jpg","b":"/s1BbP2SgMgcSyJFYfFhNWocHr9Y.jpg","t":"非官方行动","r":6.8,"y":2023,"rd":"2023-08-02","hs":1.617,"d":1.902,"mt":"movie","o":"年轻的外交官被指派任务，携带赎金营救被绑架的外交官。1986年黎巴嫩内战期间，一名韩国外交官在贝鲁特被绑架为人质，下落不明。2年过去了，人们早已遗忘此事。外交官敏俊（河正宇 饰）接到了证明人质还活着的电话。带着既定的任务，敏俊携带赎金被派往贝鲁特营救人质.但是敏俊一踏上贝鲁特就遇到了麻烦。幸运的是，敏俊在当地的出租车司机潘秀（朱智勋 饰）无意中的帮助下成功逃离了机场。尽管潘苏的恶作剧令人不信任他，但这两个不太可能的盟友必须穿越被摧毁的、战火纷飞的贝鲁特街道，才能将这名等待已久的人质带回家"},{"id":1216452,"p":"/dF45E1alhfTKYff75cpNOQwCkfD.jpg","b":"/78kyaS397KywhGINuDJj4JHzI6W.jpg","t":"快乐赢家","r":5.817,"y":2024,"rd":"2024-03-13","hs":1.822,"d":1.902,"mt":"movie","o":"据说中彩票的几率是一千九百万分之一，比被陨石击中的几率还小。然而当幸运真正降临，彩票中大奖后，快乐的中奖者的生活却变成了一场场噩梦。影片由四个独立的故事组成，它们讲述了获奖者人生的不同阶段，从喜从天降到噩梦来临的仿佛过山车般的体验。法国导演马克西姆·戈瓦尔以喜剧闻名，他的第一部电影《新郎嫁错郎》曾荣获阿尔佩德韦兹国际喜剧电影节大奖。这次他搭档新人导演罗曼·乔伊，为观众带来一部轻松幽默又发人深省的佳作，它告诉我们一个简单而永恒的道理——有钱不一定能使人幸福。"},{"id":7913,"p":"/6st9iknHlrb3GKZAwx2Uw6ZwEnz.jpg","b":"/fgRhyGbMAolDsQ65VRBRBtVQZNn.jpg","t":"芭萨提的颜色","r":7.079,"y":2006,"rd":"2006-01-26","hs":0.708,"d":1.899,"mt":"movie","o":"影片中的英国女电影人苏，乃由末任香港总督彭定康幼女彭雅思饰演。 镇压过印度革命者的英国警官被革命者视死如归的气概所感动，留下了一本记录当时情况的日记。多年后，他的孙女Sue（彭雅思 Alice Patten 饰）阅读日记后深受感动，凭着一腔热血辞掉电影公司的工作，来到印度拍摄这部记录那段历史的影片。Sue到德里大学的学生中选角。一群充满朝气却和芸芸大众一样对印度这个国家心如死灰的年轻人以及进入她的视野。开始的拍摄，麻醉于醉生梦死的的学生，对于当年那些为国捐躯的革命者的行为根本没法理解，致使迟迟不能进入角色。灾祸横至，国防部长的腐败导致朋友们中的飞行员Ajay（马德哈万 Madhavan 饰）遭遇了空难。Ajay为了防止平民受伤而献出了自己的生命，却因为政府高层的反唇覆舌而死后名誉受损。元凶逍遥法外。小伙子们恍然感觉到，自己体内的热血开始为枉死的朋友，为多难的祖国而沸腾。"},{"id":12187,"p":"/e9NOL7t0LPkFbliCQxKaYG11qXx.jpg","b":"/orjpvbnfiDQvqRJIy9cLAb8WTgF.jpg","t":"穿梭阴阳间","r":6.902,"y":1993,"rd":"1993-08-13","hs":0.552,"d":1.894,"mt":"movie","o":"一次交通意外，改变了汤马士的一生，皆因自他出生那天，四个来自不同背景的游魂野鬼已经伴他左右。可是成长中的汤一直过着不大愉快的童年生活，因此他们讨论后决定助汤一臂之力，令他事事顺境，结果反而弄出连串笑话。"},{"id":26736,"p":"/sq7pLWfmlUZHy4gry1Aki0wjsWI.jpg","b":"/dhxrNQ13cIvg7NMYPqmyCfbxnN7.jpg","t":"少年魔法师电影版","r":7.1,"y":2009,"rd":"2009-08-28","hs":0.768,"d":1.894,"mt":"movie","o":"影片根据迪士尼热播的同名剧集改编，该剧将魔法引入美国家庭日常生活，相比《哈利·波特》，这个剧更加幽默并且更具都市感。剧中的卢梭一家是做快餐生意的，因为爸爸出自巫师家庭，所以孩子们从正常学校放学后会在家里和他学习魔法。里面当然也有很多好玩的咒语和道具。每一个巫师家庭的孩子都要通过魔法测验来决定谁能够永久的拥有魔力。所以Alex，Justin，还有Max谁将会是家里最厉害的那个巫师呢？"},{"id":60282,"p":"/fYUo1FMhLwBmLlPHWABzdDPAeSt.jpg","b":"/hLvLbdvALtbAnEKJ2e9YYBNuCOO.jpg","t":"呖咕呖咕新年财","r":6.2,"y":2002,"rd":"2002-02-08","hs":0.643,"d":1.891,"mt":"movie","o":"德华（刘德华饰）天生喜爱打牌，以打牌维生，牌技和牌品俱佳，足迹踏遍各大小屋邨，人称“麻将大侠”。咏琪（梁咏琪饰）是德华的旧女友，因牌品差遭德华狠撇，却对德华恋恋不舍，常以不同的身份和形象出现纠缠着德华，令德华不胜其烦。\r 另一方面，德华多年前因打麻将以致债台高筑连累家庭，弟弟天乐（古天乐饰）因此仇视德华而且极度憎恨麻将，自此与母亲（黄文慧饰）相依为命而且兄弟老死不相往来。天乐凭一己实力图强读书希望为母亲带来安稳生活，可惜在经济不景气下失业且变成负资产，母亲更患上了阿兹海默症，德华以打麻将替母医病之余，决重新担起这头家。\r 一回，天乐被青云（刘青云饰）一伙人诈骗输光，德华为弟弟出头找青云出气，后来青云牌技不如德华大败，青云欲拜德华为师但被拒。时咏琪隆胸后又再出现找德华，但再次被拒爱，悲愤之下诅咒德华“一世摸烂牌”。另一方面，青云却看中咏琪，对咏琪展开追求，咏琪为刺激德华而接受青云；青云教咏琪任意妄为，结果咏琪牌品越来越差。\r 德华不忍咏琪越学越坏想开导咏琪，遭青云设麻将局留难，怎料咏琪的诅咒竟莫名其妙的生效，德华连场败北，被青云赢尽家财，一家搬回屋邨居住，天乐和德华兄弟患难见真情，因此前嫌尽释。咏琪内疚连累德华，德华借烂牌教导咏琪做人道理，向她指出“人品好，牌品自然好”，终令咏琪茅塞顿开，向青云提出分手。\r 天乐和采儿设计的游戏程式成功获日本一间电脑公司选中，并举行“呖咕呖咕麻将侠”麻将大赛作宣传，德华为支持报名参加，青云一直视德华为宿敌，同样参加比赛处处针对德华打，最终德华沉着应战，由逆境牌打到顺境，结果胜出比赛成为真正的“麻将大侠”。"},{"id":541305,"p":"/ktZ7WNNbvU6xhVtB4taM7rf9aQk.jpg","b":"/llMc0bO5G8jpkMqqcLNy7Y8LYBf.jpg","t":"亿万富翁","r":6.3,"y":2020,"rd":"2020-09-25","hs":1.182,"d":1.89,"mt":"movie","o":"这部电影是多媒体艺术家米兰达·裘丽的新片，它是一部关于骗子家庭的原创喜剧。骗子Theresa和Robert花了26年时间把女儿Old Dolio（德妹扮演）带大，让她抓住一切机会行骗和偷窃。但当父母把一个素不相识的女人梅兰妮请来做计划中的工作时，家里的日常生活就变得不正常了。梅兰妮性格泼辣可爱，颠覆了Old Dolio的家庭和世界观。Old Dolio渴望传统家庭的温暖，而梅兰妮却享受着诈骗犯的刺激生活。"},{"id":621587,"p":"/800h2RKE4uj1RDFBSPjrjifTezp.jpg","b":"/riuTxOEKQ9lfvSan2vwaOPipwtr.jpg","t":"下一球，成名","r":6.401,"y":2023,"rd":"2023-11-16","hs":1.57,"d":1.89,"mt":"movie","o":"该片以2013年同名英国纪录片为原型，讲述了美属萨摩亚足球队的故事，这支球队原本被称作世界上最差的球队，却不断努力最终在2014年的世界杯突破了自我。在球队取得佳绩的同时，同名纪录片也获得了英国独立电影奖最佳纪录片奖。"},{"id":70916,"p":"/gvvd57sktz8iKk6zEPrJ1DShbz1.jpg","b":"/rLI3lh54KZ78fYJflPFVSE3xOl1.jpg","t":"梁祝","r":6.9,"y":1994,"rd":"1994-08-13","hs":0.561,"d":1.889,"mt":"movie","o":"　　公元337年的东晋时期，门第风气极盛，三品官家祝氏为了巩固朝中地位攀附权贵，将独生女儿祝英台（杨采妮）许配马氏太守，因为担心无心向学的女儿失礼于人，遂叫她女扮男装来到书院好好进补，因书院均是男儿，祝氏夫人（吴家丽）拜托院长夫人对爱女特别关照。在书院，祝英台结识出身贫寒但苦心向学的梁山伯，因情义相投，两人相交甚笃，日日相对中，祝英台的女儿身被梁山伯识破，两人相爱。自此梁山伯更加发奋读书，期望取得功名后将祝英台迎娶进门，然而门第的隔膜终难消除。"},{"id":23606,"p":"/7PysGzKJ025h4qaUyteYEb5qN9i.jpg","b":"/bA509BLSS8RCtHI9rnDnVRaRFr4.jpg","t":"那年夏天，宁静的海","r":7.5,"y":1991,"rd":"1991-10-19","hs":0.543,"d":1.888,"mt":"movie","o":"聋哑青年茂（真木藏人饰）是名清洁工，他在一个清理垃圾堆时发现了一个被人扔掉的破旧冲浪板，捡去修好后就带着女朋友贵子（大岛弘子饰）到海边练习，贵子也是个聋哑人。 茂对冲浪从喜爱发展到痴迷的程度，他一下班就到海边不停地练习，而贵子总是坐在海滩上微笑地望着他。日复一日，茂的技术越来越好。冲浪用品店老板送给茂一套潜水服，并给了他一份参加冲浪比赛的申请表。在比赛那天，茂和贵子兴致冲冲地到了海边，却因意外没有参加成比赛。但茂对冲浪的热爱不减，贵子也一如既往地支持他，在后来的比赛中，茂取得了优胜。几天以后，茂又到海边练习。贵子因事来迟，却没有看到茂，眼前是一片寂静的海面。"},{"id":4475,"p":"/eHN6AaAcks2c8HTVaQzJKSJLp7h.jpg","b":"/ayEMwa3URnwQEG7LXhzRBHkfOGA.jpg","t":"皮帕李的私生活","r":5.883,"y":2009,"rd":"2009-07-07","hs":0.74,"d":1.888,"mt":"movie","o":"本片根据丽贝卡·米勒的小说改编。\r 布蕾克·莱弗利饰演少女时期的皮帕·李。\r 丽贝卡的丈夫影帝丹尼尔·戴-刘易斯以布景师的身份参与了这部影片的拍摄。\r 在五十岁的时候，皮帕·李（罗宾·莱特·潘 Robin Wright Penn 饰）已经和一名很有才气的出版商人结婚了30年，有两个事业成功的双胞胎儿子，还有一个她很敬重的朋友兼邻居。但是，丈夫决定退休后要离开纽约搬到郊区过田园生活，而且皮帕·李发现丈夫还与一个比她年轻得多的女人有染，在生活遭到打击的情况下，她回忆起自己的过往，发现了自身的真正需求，以相当大胆方式揭露了丈夫的另一面，也给自己找到了生活的另一条出路……"},{"id":800301,"p":"/wQaVBmd7eYFCsHe9k9pRoTOgAA9.jpg","b":"/6CTHr1V5pi7PyZEyOyqmElsiHAO.jpg","t":"与爱何关","r":6,"y":2023,"rd":"2023-01-26","hs":1.571,"d":1.881,"mt":"movie","o":"莉莉·詹姆斯、沙扎德·拉蒂夫(《星际迷航：发现号》《低俗怪谈》)、艾玛·汤普森将主演爱情喜剧片《这和爱有什么关系？》(What’s Love Got To Do With It?)，谢卡尔·卡普尔(《柏林，我爱你》《青年莎士比亚》)执导，Jemima Khan(《美国犯罪故事》《克林顿丑闻》)写剧本。详细剧情未知，将是一部跨文化、设定在伦敦和南亚、关于爱情和婚姻的电影。"},{"id":12797,"p":"/b8VS14DwpLlugTxVWSllYU0Gjn5.jpg","b":"/iDgK5UFgXKVqegWYc5tl58qfGOw.jpg","t":"鬼镇","r":6.533,"y":2008,"rd":"2008-09-19","hs":0.714,"d":1.879,"mt":"movie","o":"　　在纽约行医的伦敦牙医伯特伦•平库斯（瑞奇•吉弗斯 Richy Gervais 饰）不善与人相处，自私自利又愤世嫉俗。在一次结肠手术意外中，伯伦特假死7分钟，醒来后便具有了与鬼魂交流的能力。被众鬼魂骚扰烦不胜烦的伯伦特遇到了生前是公共关系专家的鬼魂弗兰克（格雷格•金尼尔 Greg Kinnear 饰），为求清净答应了他的请求，帮助阻止弗兰克遗孀、考古专家格温（蒂娅•莱欧妮Téa Leoni 饰）与人权律师男友理查德（比利•坎贝尔 Billy Campbell 饰）再婚。在与格温的接触中，伯伦特发现自己竟逐渐坠入爱河；而格温与理查德的婚事如愿取消，却并未达成弗兰克了结尘缘的心愿。不仅如此，众鬼魂求伯伦特协助完成最后愿望的请求愈演愈烈，这使一贯以自我为中心的伯伦特无所适从……"},{"id":36223,"p":"/mgaxDBWrEEga76BhfoRiHOf0QPv.jpg","b":"/bVJoDBC5Z2im0951jLV4ZvieTyD.jpg","t":"斑马人","r":6.3,"y":2004,"rd":"2004-01-30","hs":0.665,"d":1.877,"mt":"movie","o":""},{"id":13997,"p":"/bqIW5oE4WeHAvk1nh2Y6rfOLGrF.jpg","b":"/rJbDh4nIjxQFlFjK6k2SktTTT01.jpg","t":"黑羊","r":6.031,"y":1996,"rd":"1996-02-01","hs":0.555,"d":1.876,"mt":"movie","o":"　　Al（提姆·麦锡森 Tim Matheson 饰）是个十分被看好的州长候选人，很怕因为他的笨蛋老弟Mike（克里斯·法雷 Chris Farley 饰）蒙羞，于是雇了Steve（大卫·斯佩德 David Spade 饰）来看管Mike以免他出什么乱子，从这一刻起就状况百出、 笑料不断。全片就像是一个喜剧大杂烩，让您捧腹大笑，跌破眼镜。"},{"id":739993,"p":"/r97txZRmBb75SGsIAWqmplWJnO3.jpg","b":"/nj1sc2adxEk7fseElV8RIuCaoZD.jpg","t":"金属霸主","r":6.905,"y":2022,"rd":"2022-04-08","hs":1.427,"d":1.873,"mt":"movie","o":"两名少年在高中组了一个金属乐队，然而学校里只有他们俩喜欢金属乐。他们找不到贝斯手，只得找来一名拉大提琴的女生做队友。三人必须齐心协力，才能在“乐队大战”中杀出重围。"},{"id":23210,"p":"/oH0bl69uZZA6dAclgFRkm1Vwcry.jpg","b":"/dYHAIKsRZ7959Yf6tUM55xjV711.jpg","t":"六度分离","r":6.441,"y":1993,"rd":"1993-12-08","hs":0.539,"d":1.87,"mt":"movie","o":"这是一个关于一个年轻、同性恋、黑人的骗子的故事，他假冒西德尼·波蒂尔的儿子，巧妙地融入了一个白人上层阶级的纽约家庭的生活。"},{"id":9716,"p":"/cFOZ4bNbWtnIIboc43M86yhwPBX.jpg","b":"/rCUg0bQM8vu4OSaE0aHQOicPnC5.jpg","t":"人人都说我爱你","r":6.4,"y":1996,"rd":"1996-12-06","hs":0.557,"d":1.87,"mt":"movie","o":"影片从朱娜（娜塔莎·雷昂 Natasha Lyonne 饰）的视角出发，展现了一个大家庭中的成员追求真爱的幸福光景。准姐夫霍尔顿（爱德华·诺顿 Edward Norton 饰）一直想找机会向生性浪漫的表姐斯凯勒（德鲁·巴里摩尔 Drew Barrymore 饰）求婚，而后者似乎迷 上了一个有前科的犯罪分子菲利（蒂姆·罗斯 Tim Roth 饰）。生父乔·柏林（伍迪·艾伦 Woody Allen 饰）走出上一段婚姻后一直都保持着单身的状态，直到有夫之妇赛迪尔（朱莉娅·罗伯茨 Julia Roberts 饰）出现，尽管朱娜极力撮合生父与赛迪尔的这段姻缘，但真正的结果只有乔自己能够掌控。妹妹劳拉（娜塔丽·波特曼 Natalie Portman 饰）暗恋着一个几乎不曾有过交流的男生。至于朱娜自己呢，曾经夸下海口绝不谈恋爱的她，居然闪电般地坠入了与一名威尼斯小伙的爱河之中。爱情就是这样可遇不可求，圣诞节就要来了，这群快乐又善良的人们能否在这个合家团圆的节日之中找到自己的真爱呢？"},{"id":595148,"p":"/rTFjHP3MEGGGgA1lOeEnqmRNOB4.jpg","b":"/eZ8eK0moqUo6Vwq08OK1POfyUF5.jpg","t":"不可抗拒","r":6,"y":2020,"rd":"2020-07-01","hs":1.161,"d":1.868,"mt":"movie","o":"故事讲述了一位老练的民主党战略家(卡瑞尔饰)在威斯康星州的一座右翼小镇，帮助一位退休的老将竞选市长。"},{"id":40346,"p":"/499lpFBmfvKgqxROaP1PiUkFja5.jpg","b":"/s5gTopKJP3CL6xzi8oS90EtyTn.jpg","t":"赌圣","r":6.7,"y":1990,"rd":"1990-08-18","hs":0.525,"d":1.867,"mt":"movie","o":"《赌圣》是1990上映的一部电影，本片由元奎、刘镇伟联合导演。主要演员有周星驰、吴孟达、吴君如等  。  该片讲述了身怀特异功能的大陆青年左颂星，来港投靠三叔。左颂星投靠三叔后，被发现具有特异功能，两叔侄开始走江湖，两人在香港误打误撞，无意中卷入黑社会的争霸争斗中。最后陈松成功的收买左颂星，关键时刻打败洪光。  大陆青年阿星（周星驰），来港投奔达叔（吴孟达），两人在香港误打误撞，无意中卷入黑社会的赌霸争斗。事情开始时，两叔侄到赌档想捞一笔，被人发现跟踪到后巷，又要钱又要命，阿星情急之下，截住一深红色跑车，车上坐着绮梦（张敏），她天生丽质，令阿星一见钟情。  绮梦表面上是香港黑社会大哥洪爷（秦沛）旗下的女杀手，其实是洪爷对头台湾帮帮主陈松派来的卧底，洪爷手下的头号杀手比利对绮梦日久生情，绮梦亦钟情比利，两人成为洪爷身边的红人。为了争夺 “世界赌王”的名誉，洪爷与陈松终于摊牌，公开争夺阿星代表出赛，因为阿星有看穿纸牌的特异功能，为此绮梦卧底的身份亦暴露。比利与绮梦各为其主，爱情触了礁。  洪爷下令比利追杀绮梦，比利将绮梦囚于货仓中，谎称已将梦杀死，阿星牵挂绮梦，变得痴痴呆呆，无心赌赛，众人找来与绮梦有一相似特征的阿萍（吴君如），暂时慰藉阿星痴情，同时着力侦察绮梦下落。到了决赛之前，阿星对自己的作为后悔离开，众人查询他的下落。终于在开赛之前，阿星出现，关键时刻打败洪光。"},{"id":46361,"p":"/8klsfolUe7ULeEOwEOrQdt3BACI.jpg","b":"/1fvwGDrM6n7oXmH6QZEA8BSHomy.jpg","t":"魔幻时刻","r":7.6,"y":2008,"rd":"2008-06-07","hs":0.736,"d":1.865,"mt":"movie","o":"　　黑帮小喽罗备后登（妻夫木聪 饰）与老大天盐幸之助（西田敏行 饰）的女人高千穗玛丽（深津惠里 饰）有染，惹来杀身之祸。为保性命，备后不得不接受寻找传奇杀手富坚的任务。走投无路之时，他突发妙策，假扮成一名正在筹拍黑帮电影的导演，邀请多年来辛苦打拼却功不成名不就的小演员村田大树（佐藤浩市 饰）出演杀手富坚。\r 　　不知就里的村田和有些秀逗的经纪人长谷川（小日向文世 饰）随备后来至黑帮云集的港口加护，开始了自己紧张而刺激的电影拍摄之旅……"},{"id":85525,"p":"/qibyhTAnKLC8uF0t0zNjDbNjRkK.jpg","b":"/6KmUwyVzHTaq30Q3LWfNeFj2lcT.jpg","t":"北村方向","r":6.962,"y":2011,"rd":"2011-09-08","hs":0.799,"d":1.865,"mt":"movie","o":"首尔电影学院教授兼导演尚俊（刘俊相 饰）近来闲暇无事，决定去北村会老友电影评论家杨河（金相中 饰）。尚俊原先只是一个名气一般的导演，转行做教授后自感思想产生了偏执，对以往所拍的东西不断进行着反思。最近他已停止了拍片，他需要和各行业人物接触，以获取下一部戏的灵感，当然，不少的灵感来自自身的体验，这包括与学生们的交谈以及情妇带给他的两性感受。杨河性格孤癖且自闭，但人很坦率，平日除了做评论发稿件，他几乎足不出户，更谈不上有什么朋友，尚俊是他为数不多的故交中的一个。这次两人的会面会碰撞出什么火花......"},{"id":42324,"p":"/ugGFnkcjqzwwtQiTkCHuehBkplG.jpg","b":"/i7hDmnO3f7BimMoDp38Y7P6A9oB.jpg","t":"我的老婆是大佬3","r":5.9,"y":2006,"rd":"2006-12-28","hs":0.693,"d":1.862,"mt":"movie","o":"阿玲是香港最强的黑道组织头目林会长的女儿，由于组织间的势力冲突，林会长不得不送阿玲去韩国东方派杨会长的地盘上暂避风头，而杨会长对此事也甚为重视，特意派出组织里的3号人物基哲负责保护阿玲的安全。然而无巧不成书的是基哲一行人并不知道阿玲的真正身份把阿玲当成了观光的游客无比傲慢，而身份大揭开后则是无比惊恐。中国话讲的半通不通的基哲紧急招聘延边女孩延熙作翻译，而延熙夹在这两个剑拨弩张火气冲天中的黑道人物之间，谁也不敢得罪，只能凭主观翻译，笑料百出。可是一直要取阿玲性命甚至跨国追踪的杀手们的到来使阿玲的性命危在旦夕，而她身边的所有人也被牵连……"},{"id":28638,"p":"/kyLwXN1UiAAnaWb64X1OD4X8Rji.jpg","b":"/scfBpNaw7LZIV6NtDlC01HCjEpT.jpg","t":"中国鸟人","r":7.186,"y":1998,"rd":"1998-06-10","hs":0.594,"d":1.861,"mt":"movie","o":"供职于某珠宝公司的小职员和田（本木雅弘 饰）因同事住院治疗，所以承担起远赴中国云南寻找翡翠矿的工作。与之同行的有翻译沈先生（マコイワマツ 饰），还有一个黑帮头目氏家（石橋蓮司 饰）。氏家性格粗鲁，脾气暴躁，终日过着刀口舔血的日子，此次他奉组织的命令随行监督和田的工作。这个奇怪的三人组千里迢迢来到云南，沿路上遇到许多奇人逸事，及至到了深山之中，他们竟发现这里生活着传说中的鸟人部落。鸟人部落的祖先似乎曾拥有御风飞翔的能力，如今这个传说早已被人淡忘……"},{"id":458344,"p":"/6uXD2vx9XODD8oxI5DGPJ8xdX39.jpg","b":"/a4vjUleV0ESW9691y7OtVDF31bF.jpg","t":"赤裸朱丽叶","r":6.307,"y":2018,"rd":"2018-08-16","hs":1.032,"d":1.861,"mt":"movie","o":"安妮有一个音乐发烧友男友邓肯，有一天他收到了偶像塔克·克罗寄来的音乐小样《赤裸朱丽叶》，视若珍宝，可是安妮听了之后却觉得很差劲。她在网上发布了对这支曲目的恶评，没想到塔克·克罗却给她回信了，一来二去之后两个人关系日渐紧密。由于塔克·克罗本人的作风问题，他有很多私生子找上门来，安妮在这个过程中给他出了很多主意，最后他们发展出了一段恋情......"}]