[{"id":673692,"p":"/ySPT0USsuDFG9pqHjI50GYOeQmj.jpg","b":"/vP9I3436K6AYvO1UR9R9YMsT6NY.jpg","t":"医生","r":6.5,"y":2021,"rd":"2021-10-09","hs":1.033,"d":1.304,"mt":"movie","o":"未婚妻的侄女被绑架后，坚忍的军医和他的杂牌团队展开了营救行动，他们需要才能和智慧才能成功。"},{"id":228108,"p":"/1lkp87orcl6IjrdJJTJPnY2gEoc.jpg","b":"/3qjYgi0CjhXSrt1Sv1VFk26y5Yo.jpg","t":"不凡之路","r":6.9,"y":2014,"rd":"2014-10-24","hs":0.701,"d":1.304,"mt":"movie","o":"文森特（罗伯特·席安 Robert Sheehan 饰）是一名图雷特综合症患者，照顾她的母亲去世之后，文森特那久未谋面的父亲出现，将儿子送往了治疗中心，交给了在那里工作的罗斯医生（凯拉·塞吉维克 Kyra Sedgwick 饰）。 在治疗中心内，文森特结识了艾利克斯（戴夫·帕特尔 Dev Patel 饰）和玛丽（佐伊·克拉维兹 Zoe Kravitz 饰），前者患有强迫症，后者则是一名厌食症患者。同为病患，三位青年之间结下了坚实的友谊，某日，他们偷走了罗斯医生的车，驱车前往海边悼念文森特的母亲。发现了文森特一行人的“越狱”行为，罗斯医生和文森特的父亲当即联手，对三名“逃犯”进行“追捕”。"},{"id":45324,"p":"/3Dpicp6VEtCSj39XBG5mnbe5TQ9.jpg","b":"/axVtSJ9zXI5qMIbjiyQBShaDpmn.jpg","t":"黑金风暴","r":5.837,"y":2010,"rd":"2010-09-16","hs":0.593,"d":1.302,"mt":"movie","o":"　　杰克·阿布拉莫夫是所谓的“政治机器”,尽管他自己并不是政治家,但却对政治了如指掌。从大学时代开始,杰克就是一个政治的狂热爱好者,他雄心勃勃地支持里根竞选总统。数十年之后,杰克·阿布拉莫夫又开始了自己投机倒把的“说客”生涯,并且利用自己和政府高官的关系开办了许多赌场。围绕着自己的“生意”,杰克·阿布拉莫夫的身边围绕着各种各样的人。其中,迈克尔·斯甘仑是他最喜欢的生意伙伴。在贪婪心理、和金钱驱动下,杰克开始利用自己的关系网操控赌场、侵占印第安人的土地,并且渐渐地把自己的触角伸向了更为,敏感的领域:俄罗斯间谍、把第三世界国家逐渐成为发达国家“代工厂” 和“垃圾场”……甚至还有一些有预谋的谋杀案。不过,杰克的政客生涯并没有维持多久,很快他的臭名昭著的劣迹便被揭发。这个揭发本身来得非常讽刺--一份来自共和党内部的指控列举了杰克的种种罪行。而他本人也锒铛入狱,成为了阶下囚。当然,和他一起落马的还有他的一些生意伙伴以及白宫的高官。"},{"id":7942,"p":"/2MZNPXJquIG8OcwajiR8YkCr7ak.jpg","b":"/lfNNJkJJXjkRke18vsgCH4a0nu8.jpg","t":"求爱马拉松","r":6.2,"y":2007,"rd":"2007-09-06","hs":0.542,"d":1.302,"mt":"movie","o":"说起丹尼斯，没啥特别的一个普通人，平凡到走在大街上，你都不会多看上一眼。他有点弱胖，喜欢抽烟，可是人很好，挺有魅力的，为人也很谦逊。但是5年前，丹尼斯却做了一件极其不厚道的事情：结婚当天，他抛下了已经怀孕的未婚妻莉比，做了一个逃婚者……倒不是说丹尼斯不爱莉比了，只是他突然没来由地紧张，认为自己还没有做好准备组建一个家庭，他觉得自己配不上莉比--所以与其毁了她一生，不如只是毁掉她一生中最重要的一天。　5年之后，丹尼斯才意识到自己当初的想法是多傻多天真，简而言之，他后悔了。丹尼斯仍然深爱着莉比，而且由于他们那个5岁的儿子杰克，两人也经常见面，只是他们之间的浪漫情愫，已经完全被切断了--经过那一次，莉比对丹尼斯彻底死了心。现在，莉比正在与威特约会，一个非常有吸引力的职业运动员，两人的感情逐渐升温，这让丹尼斯感到很不舒服。威特是一个非常随意、很好相处且事业有成的人，最重要的是，他对杰克也很好，这一切都让丹尼斯感到有点恼火，因为他发现自己没有任何资本与他竞争。　与威特那种来自于大城市的时髦雅致的生活方式形成了鲜明的对比，丹尼斯仅仅是一间卖女式内衣的保安而已，他挣的钱连房租都快付不起了，这令他的印度房东的女儿玛雅感到很不高兴，她决心把丹尼斯赶出去，然后把房子租给更可靠的租户……丹尼斯感到极度受挫、一片茫然，仅存的自信心也被威特带来的一连串打击弄得体无完肤。　为了坚守最后的防线，也为了向莉比证明自己正在改变……丹尼斯在冲动下宣布，他要参加伦敦马拉松比赛，与威特竞争到底。然而问题是，丹尼斯早就不运动了，身体也有了发福的迹象，他那双已经失去了勇气的双脚，要如何才能重新动起来呢？"},{"id":1958,"p":"/zjSfFj8vVCJ9YHI7Qs0JHrCnPSA.jpg","b":"/6TmdYhlnM7OEITeuzcrX8XVlnp2.jpg","t":"八美图","r":6.892,"y":2002,"rd":"2002-02-06","hs":0.503,"d":1.302,"mt":"movie","o":"圣诞节前夕，一个富裕人家正在忙着筹备圣诞。窗外白雪皑皑，屋里迎来了女儿大学归来。一家人沉浸在圣诞前团聚的气氛。此时，大家以为作为一家之主的父亲还没有睡醒，谁知打开房门一开，他竟死在了睡床上，背后插着一把刀。众人惊慌失措，想报警之时却发现电话线早以被剪断；车已被蓄意破坏，无法开到警局。明显地，凶手就在这8人中间。彼此的猜忌和指控开始了，各人不为人知的秘密一一曝光，伦理道德的颠覆，贪婪自私的本性，令这个圣诞前夕特别混乱。讽刺的是，最后谁是凶手已经不重要了……"},{"id":765019,"p":"/ovyWtXhPRKKpSyMUIVYBWiurggY.jpg","b":"/1pfQIj7b2jVdNZcdXL9XcOiP5wx.jpg","t":"从此，永远幸福","r":6.1,"y":2022,"rd":"2022-06-24","hs":1.128,"d":1.302,"mt":"movie","o":"在帕蒂亚拉有这样一家人，他们有笑有爱，也怀着各自隐秘的向往，在争争吵吵中和解，从此过上幸福快乐的生活……"},{"id":656563,"p":"/u8kRdW12mhOakR9WqVnarQbqGNH.jpg","b":"/eVFfdrBbDX1B3y1yIxoRjrGM24i.jpg","t":"因爱富有","r":7.698,"y":2020,"rd":"2020-04-30","hs":0.991,"d":1.301,"mt":"movie","o":"富家公子特托决心向他爱慕的宝拉证明自己的品格，于是自称出身贫寒时，但这一谎言一发不可收拾。"},{"id":12157,"p":"/9UweLsv3pCORu25Uq72m2IBkKaK.jpg","b":"/gDopsdEzZEX81jmSidXn7tFb8fw.jpg","t":"绿卡","r":6.126,"y":1990,"rd":"1990-12-23","hs":0.4,"d":1.299,"mt":"movie","o":"音乐家乔治（杰拉尔·德帕迪约 Gérard Depardieu饰）和园林爱好者布朗蒂（安迪·麦克道威尔 Andie MacDowell饰）的结合，完全是出自各自的私心：乔治来自法国，想得到一张美国的绿卡，从而在这里发展事业；布朗蒂看中了一套公寓，却被告知只有夫妻才能入住。于是，两人一拍即合，各取所需，结婚后很快就过回各不相干的生活。　　美国移民局的怀疑随之而来。为了一张绿卡而假结婚的案例他们见得多了，乔治和布朗蒂的婚姻自然也逃不过他们的法眼。严谨认真的调查介入了这对“夫妻”的生活。现在，乔治和布朗蒂必须策划出一个完美的恋爱和结婚过程，摆造出一起生活的种种细节证据。为了能让婚姻变得更加可信，乔治甚至住进了布朗蒂的家，两人却渐渐戏假情真。"},{"id":472310,"p":"/ryUy4w2FPfdTi7kDPc1t6IPTqpv.jpg","b":"/e8Pal51vkszoJdX98hzUL1cqjZj.jpg","t":"恋爱回旋","r":6.6,"y":2017,"rd":"2017-10-21","hs":0.798,"d":1.298,"mt":"movie","o":"多满子（新垣结衣饰）是一个在母亲“斯巴达式教育”下成长起来的“天才乒乓球少女”，从小被寄予厚望的她如今年近30，却是一个恋爱和工作都失败的OL，俗称“单身狗”。而萩原久（瑛太饰）则是个因为误会了妻子与上司外遇惹出暴力事件，而被妻女抛弃的前职业拳击手。 丧气地回到家乡的多满子，为了重建已故母亲曾经营的兵乓球俱乐部，与萩原久组成了一对兵乓球混合双打搭档，征战全日本兵乓球锦标赛，在冲击事业的同时爱情也悄然萌发"},{"id":9685,"p":"/f53JBgzYESamcYT3LkUeeoSXPgi.jpg","b":"/szK2fXjZ88sM0aHFQ9JziyWIJ64.jpg","t":"伊比的堕落","r":6.6,"y":2002,"rd":"2002-09-13","hs":0.499,"d":1.298,"mt":"movie","o":"伊比（基南·卡尔金 Kieran Culkin 饰）是一个正处在叛逆期的十七岁男孩，常年生活在压抑的家庭环境之中。伊比的父亲杰森（比尔·普尔曼 Bill Pullman 饰）有着严重的精神分裂症，母亲咪咪（苏珊·萨兰登 Susan Sarandon 饰）自私冷漠依靠服用镇定剂保持冷静，哥哥是一个完完全全的政治狂人，已经丧失了人性。\r 再也无法忍受这样的家庭氛围的伊比决定离家出走，但是他的反抗很快就遭到了母亲的压制，母亲先后将伊比送往两所军事化管理的学校中，企图让儿子重回正轨，但都以失败告终。最后伊比来到了教父贝恩（杰夫·高布伦 Jeff Goldblum 饰）家中。贝恩是一名成功的商人，在他这里，伊比第一次找到了家的感觉。"},{"id":801803,"p":"/9sRYd4zBzRFV6baD3bnE8jtfFKf.jpg","b":"/g9aQu5QADrJcDGm3KBKGYmSJ6Ki.jpg","t":"独行月球","r":6.9,"y":2022,"rd":"2022-07-29","hs":1.129,"d":1.297,"mt":"movie","o":"2033年，为了抵御小行星的撞击，拯救地球，人类在月球部署了月盾计划。全员撤离时，维修工独孤月（沈腾 饰）被领队马蓝星（马丽 饰）落在了月球。不料月盾计划失败，独孤月成为了“宇宙最后的人类”，开始了他在月球上破罐子破摔的生活…"},{"id":26820,"p":"/niwRJ18nJurSFEVHoeVaPsJVWoL.jpg","b":"/jaz6VRUvwmYxvfovS5iUxsqM85j.jpg","t":"我的唯一","r":6.4,"y":2009,"rd":"2009-08-21","hs":0.588,"d":1.293,"mt":"movie","o":"本片根据美国演员乔治·汉密尔顿（George Hamilton）的亲身经历改编而成。1953年，安·德弗罗（芮 妮·齐薇格 Renée Zellweger 饰）的丈夫丹·德弗罗（凯文·贝肯 Kevin Bacon 饰）因写出《我的唯一》这首歌曲一炮而红，此后招蜂引蝶，被捉奸在床。安一怒而走，带着儿子罗比（马克·兰道尔 Mark Rendall 饰）和乔治（罗根·勒曼 Logan Lerman 饰）离开了纽约，辗转波士顿、匹兹堡、圣路易斯，直到加州洛杉矶。安一路上不停地会见旧友，本打算找到一个合适的对象，为自己与孩子们提供一个美好的未来，直到储蓄用光，捉襟见肘。一路上乔治都以为母亲最终会因经济问题向父亲低头重返纽约，直到他终于了解了母亲的决心，也在意外中发现了自己的演艺天赋。  　　本片获柏林国际电影节人道主义特别奖，并被提名最佳电影金熊奖。"},{"id":4482,"p":"/lP4BHdzgW2PzdbMYulXIg2o9RqT.jpg","b":"/eAexMnPNZG0Q9QNHNWWfr9iHLMf.jpg","t":"我的心里只有你没有他","r":6.1,"y":1995,"rd":"1995-01-18","hs":0.433,"d":1.293,"mt":"movie","o":"　　洛朗和罗丽夫妇住在南部一座小城里，过着幸福宽裕的生活。一天，玛丽乔的野营车正巧开到他们家门口就抛锚了。洛朗和玛丽乔有一个共同点：他们俩都喜欢女人……\r 　　直接坦荡的喜剧手法精辟呈现出风貌多样的爱情。夸张荒谬的情节，却在某些层面上更接近人性的真实面，勇敢地说出许多人不敢面对的逆向爱情。"},{"id":786190,"p":"/oIVAwceJjOwFjUkoJoOiooGupm0.jpg","b":"/fbALWEldsKHueCvEjHqarf9rmiM.jpg","t":"पगलैट","r":6.7,"y":2021,"rd":"2021-03-26","hs":1.027,"d":1.292,"mt":"movie","o":"一名年轻女子在婚后不久便成了寡妇。她艰难应对自己无法感到悲伤的心理、一群古怪的亲戚，还有对已故丈夫的惊人发现。"},{"id":11861,"p":"/pI9UAemlWgdrnjRgYJsbTk8BSJc.jpg","b":"/nOPCU3zmLTp1A6KpPtHTuAyzkf5.jpg","t":"恋爱编织梦","r":6.4,"y":1995,"rd":"1995-10-06","hs":0.44,"d":1.291,"mt":"movie","o":"　　在美国的大家庭里有给即将出嫁的姑娘做锦被的习俗。此片的女主人公芬大学刚毕业，正在考虑是否接受同居多年的男友的求婚。这时她回到家中与亲人团聚，顺便也向她们请教。这些长辈不但积极地支持她组成家庭，而且把自己的婚恋经验讲出来与她分亨。大家立刻着手合力制作一条锦被，准备在婚礼上送给她。短短几天里，芬受到莫大关爱，她树立起坚定的信心。这是一部浪漫温情的家庭剧，犹如一篇散文，将婚姻和家庭的意义与责任借助一些细小的琐事娓娓道来，别有一番滋味。"},{"id":430424,"p":"/hgp46Qf9VOI1udbhszTVt9f53fz.jpg","b":"/5SIG1udUB85E00kEZMk7WlGoJDu.jpg","t":"天上再见","r":7.837,"y":2017,"rd":"2017-10-25","hs":0.847,"d":1.291,"mt":"movie","o":"改编自犯罪小说大师皮耶勒梅特的同名小说，讲述两名因目睹长官犯罪而惨遭惩处的军人，没想到退役后长官飞黄腾达，自己却一贫如洗，为不让小人得志，他们决定要为自己讨回公道。影片精采刻画第一次世界大战过后法国社会，从血肉横飞的泥泞战场到纸醉金迷的华美派对，但即便面具绚丽华美，也掩盖不住背后的人生伤痛。"},{"id":53658,"p":"/y9lX3fQZTquRHS6fLqGopdM4rKs.jpg","b":"/4nqVW6Y1pOn79iXMkr7lLjcA0it.jpg","t":"赌侠II之上海滩赌圣","r":6.9,"y":1991,"rd":"1991-08-21","hs":0.419,"d":1.29,"mt":"movie","o":"　　阿星（周星驰 饰）由赌神处学成归来，恰逢不甘心失败的大军集合中南海五大高手复仇，虽有龙五（向华强 饰）相助，但阿星与三叔（吴孟达 饰）仍被大军等人发功送至1937年的上海……  阿星与三叔失散后意外击杀谋害许文强之凶手，得以结识丁力（吕良伟 饰），自此与祖父周大福（吴孟达 饰）留在丁力身边，丁力女友如仙（巩俐 饰）令阿星魂牵梦绕，却不知她是自己所中意女孩如梦（巩俐 饰）的孪生姐姐。川岛芳子意欲控制上海，于是网罗大军等人频频向丁力发难，并约定最后以赌局决定胜负，阿星由日本人手中涉险逃脱，终于赶上赌局，而决定这场赌局的关键，却是一个名叫“今晚打老虎”的神秘人物……"},{"id":73414,"p":"/dOXchmNwK4Xzqjip94W7dUZGMpl.jpg","b":"/tnFbCw7vmfEDUjPYgSUcaOesByW.jpg","t":"新精武门1991","r":6.1,"y":1991,"rd":"1991-03-23","hs":0.418,"d":1.29,"mt":"movie","o":"一个少年英雄，一只右臂天生神力，几经周折拜师学艺，最后成了擂台冠军，抱得美人归。从故事大框架上上，几乎看不出这是一部“星派”电影。但也需知，“星派”影片以细节取胜，故事框架倒无关宏旨。天生绝技而又憨笨可笑，这个人物形象是典型的“星派”主角。而最有意思的是这个主角的学艺过程，四个老得牙都掉了的糟老头一心想把他培养出来，去争夺大赛奖金，而且传授的“绝艺”竟然全是韦爵爷的拿手绝活。这个创意就的确不错，再加上“潇洒哥”钟镇涛的“鼎力相助”，片子想不可笑都难。"},{"id":11796,"p":"/jtkP3rmVDY9ehYxqyyZQeMTqycb.jpg","b":"/bkyugLf910U8TahWO9ChTunSMfU.jpg","t":"理发师的情人","r":6.8,"y":1990,"rd":"1990-10-03","hs":0.412,"d":1.289,"mt":"movie","o":"一个迷恋理发师的男人，带着童年对爱的追逐，步入中年，并如愿已偿娶到了美丽的理发师。梦想实现，爱情与生活也一直没有波澜，但是却在暴风雨夜，理发师带着爱人的余温、深切的爱与对未来的恐惧离开了，在柔暖的阳光下，一段情不自禁的舞蹈后，男人象往日般静静地坐在沙发上等待着他的心上人归来。 在安东尼还是个小男孩时，他就爱上了家附近的女理发师雪佛夫人，那时的他每天都会乐此不疲地到理发店看雪佛夫人工作。但是不久，雪佛夫人在一天清晨突然猝死，受打击的安东尼决心将来一定要娶一个理发师作妻子。当安东尼长大后，他遇到了一个名叫玛蒂德的理发师，玛蒂德的身上仿佛散发着一种莫名的吸引力，安东尼一下子就爱上了她，而且不能自拔。面对安东尼如火的爱情攻势，同样追求浪漫的玛蒂德很快便答应了安东尼的求婚。安东尼终于等到了他的理发师新娘。尽管父亲突发心脏病而亡，母亲则一直拒绝见玛蒂德，两人还是在几个朋友的祝福下结婚了。婚礼当天，身着婚纱的玛蒂德仍然在理发店为顾客刮胡子，也让顾客分享到了她的幸福。两人婚后的生活可以用十分甜蜜来形容，他们不放过任何一个缠绵、浪漫的机会，高兴时甚至把古龙水搀起来当鸡尾酒喝。然而就在两人如胶似漆的时候，玛蒂德却在一个风雨交加、电闪雷鸣的夜晚，借口去买黄油毅然决然地走出理发店的门，直奔向滚滚急流的大河，投身在了波涛汹涌的河水之中，只给安东尼留下了一封短短的遗书。更让人意外的是，她自杀的理由竟是她认为安东尼对她太好、他们的生活太美满，她害怕有一天会失去这一切。所以，她选择了在安东尼离开她之前先“走”一步。"},{"id":1228891,"p":"/mJGPPKMsYTxvkAIu4SbAtP2PCef.jpg","b":"/ch8rKF1a5WXFDcxi2AKfmnaMBk7.jpg","t":"飞驰人生2","r":7.2,"y":2024,"rd":"2024-02-10","hs":1.455,"d":1.289,"mt":"movie","o":"昔日冠军车手张驰沦为落魄驾校教练，过着靠脸吃饭勉强度日的生活。不料天上掉馅饼，濒临停产的老头乐车厂厂长主动提出赞助张驰组建车队再闯最后一届巴音布鲁克拉力赛。面对这泼天的富贵，张驰蠢蠢欲动，而厂长背后真实的目的无人知晓……带资进队的车手厉小海，看似单纯善良却为何有着与之身份毫不相符的超强天赋？张驰召集老朋友孙宇强和记星，与天才车手厉小海和总是考不过科目二的菜鸟驾校学员刘显德组成了一个苦中作乐、鸡飞狗跳的草台班子，克服重重困难，笑料百出地奔赴赛场。这一次他将超越无数次出现在梦中的终点线……"},{"id":9786,"p":"/eV6UL22Zlpsq5XybUupWh0rBOp0.jpg","b":"/yDgMI5clt1rQwvsdcM16UJ5yz3j.jpg","t":"艺校的秘密","r":6.14,"y":2006,"rd":"2006-05-05","hs":0.538,"d":1.288,"mt":"movie","o":"杰洛（麦克思·明格拉 Max Minghella 饰）是一个热爱绘画，一心想成为著名画家的艺术青年，可是，当他如愿以偿进入了艺术大学之后才发现，眼前的一切和想象中相去甚远。在专业课堂中，认真勤奋的杰洛并不是老师最得意的学生，反倒是看上去呆头呆脑的约拿（马特·基斯拉 Matt Keeslar 饰）受到了老师的肯定。更让杰洛感到苦恼的是，自己所爱上的人体课的模特奥黛丽（索非亚·迈尔斯 Sophia Myles 饰）似乎对约拿产生了好感。\r 学校里发生了血腥的连环杀人事件，但这并不在杰洛的关注范围之内。年度考核临近，创作出优秀作品的学生即可获得在著名画廊举办个展的机会。作品屡遭否定的杰洛无奈之下找到了落魄画家吉米（吉姆·布劳德本特 Jim Broadbent 饰）并盗用了他的作品，没想到，正是吉米的画作让杰洛成为了警方缉拿的对象，而约拿警察卧底的身份也随之浮出了水面。"},{"id":720755,"p":"/5XLGoUTnBK2gPlrhuCIGI6GO3Uh.jpg","b":"/qO69gIS6ECZllXToivvNsfQG7Sp.jpg","t":"少年侦探","r":6.6,"y":2020,"rd":"2020-10-16","hs":0.935,"d":1.286,"mt":"movie","o":"曾经享誉盛名的儿童侦探（现年32岁）继续解决宿醉和顾影自怜之间的琐碎谜团。 直到一个天真的客户将他的第一个“成人”案带给他——找出谁残酷地谋杀了她的男朋友。"},{"id":784,"p":"/pb5GvmCdftxUCqw64HiDR3gHl4l.jpg","b":"/q9GAThBRXMeXFLArzxt1tpbjK7E.jpg","t":"给我一个爸","r":7.305,"y":1996,"rd":"1996-05-15","hs":0.454,"d":1.286,"mt":"movie","o":"　　1988年的布拉格，大提琴手路卡（Zdenek Sverák 饰）丢掉了乐团的工作多时，只能靠为殡仪馆伴奏和修补墓碑为生。这位大龄单身汉在女人面前颇有魅力，他也乐此不疲，但困窘的生活让他不得不违背初衷，与一位苏联女子假结婚以获得报偿。婚后几日，苏联女子转道投奔西德，将五岁幼子科里亚（Andrei Chalimon 饰）丢给路卡抚养，路卡有一搭没一搭的用对方听不懂的捷克话向科里亚抱怨苏联人的霸道，同时还要应付警察对假结婚的追查以及敌视苏联人的母亲。路卡拜托多位女友照顾科里亚，这对父子也慢慢产生了对彼此的依赖，不久苏联政府要接回孩子，路卡趁着八十年代末混乱的形势，带着科里亚离家出走……\r 　　本片获1997年奥斯卡最佳外语片奖，1996年威尼斯电影节荣誉奖等十几项褒奖。"},{"id":785516,"p":"/siRIgKDX920Nqu1jWDGMNxykqwN.jpg","b":"/zpqAzcQSbFaCscSjSpz2Fv8qSXC.jpg","t":"好邻不串门","r":5.9,"y":2021,"rd":"2021-10-20","hs":0.983,"d":1.286,"mt":"movie","o":"　　当巴黎在疫情期间进入封锁状态时，公寓楼里各式各样的居民必须适应一种新生活。该片由丹尼·伯恩自导自演，弗朗索瓦·达密安 、劳伊万·阿达勒共同出演了这部温馨又充满趣味的隔离生活影片。"},{"id":15742,"p":"/wftu8KmSSHPh7jl4IAJpbX7TTIn.jpg","b":"/sZuuEKmEdd9Emn6QIW4WiHrRjSk.jpg","t":"人体雕像","r":6.6,"y":2006,"rd":"2006-08-23","hs":0.541,"d":1.285,"mt":"movie","o":"本片用风格化的手法展现了匈牙利三代人的怪诞故事。丑陋的士兵马洛戈瓦尼（Csaba Czene 饰）每日在长官的责骂中进行机械精确的繁琐工作，他那被压抑的生命只能通过炙烤自己身体和偷窥时自渎来缓解，某夜他将猪的尸体看做肥硕的女人，一夜癫狂之后被长官枪杀；大胃王比赛的选手巴拉托尼（Gergely Trócsányi 饰）承担在社会主义国家比赛中为国争光的重任，他呕出的比赛用食品却是国民平日所无福消受的美食；巴拉托尼与一名女子竞吃选手体格消瘦异常的儿子靠制作动物标本为生，儿子不堪照顾肥硕臃肿的父亲，致使巴拉托尼身亡，儿子回到家里，将父亲和自己做成了标本……\r 　　本片获2006年特兰西瓦尼亚国际电影节最佳导演奖等多项褒奖。"},{"id":1066298,"p":"/lo7w6ZwAoLPMmWDJXRAxgiPfFjI.jpg","b":"/hcWXnOL7ScXpFQVjJruYUODeQxX.jpg","t":"满江红","r":5.9,"y":2023,"rd":"2023-01-22","hs":1.232,"d":1.284,"mt":"movie","o":"南宋绍兴年间，岳飞死后四年，秦桧率兵与金国会谈。会谈前夜，金国使者死在宰相驻地，所携密信也不翼而飞。一个小兵与亲兵营副统领机缘巧合被裹挟进这巨大阴谋之中，宰相秦桧命两人限一个时辰之内找到凶手，而事情却远没有这么简单……伴随危机四伏的深入调查，案件背后的似乎隐藏着一场更大的阴谋。局中有局、人外有人，人心叵测、生死难料，一夜之间风云变幻，各方势力暗流涌动……"},{"id":24271,"p":"/vrp0dqlp74A02YaUiwNpLElgTR0.jpg","b":"/ihURVgowKHaXGBsl8ltglt4numm.jpg","t":"少女大盗","r":5.6,"y":2009,"rd":"2009-05-09","hs":0.564,"d":1.284,"mt":"movie","o":"罗杰，查尔斯和乔治三人在镇博物馆供职，和馆里的文物一样，哥仨也是有着十年公里的古董级员工。岂料，新馆长走马上任后立马遵照新官上任三把火的原则，玩起了改革。所谓改革，就是把馆里的文物一件不留的全部换掉，这项决议让对文物积攒下深厚感情的三位老顽童很受伤，于是哥仨暗中决定，铤而走险来一次监守自盗，把这些文物私下里全部偷走……  　　故事的主人公是一家博物馆里的三名保安，他们已经在博物馆里一起工作了许多年，对自己所守护的那些艺术品也产生了深厚的感情。当某天他们听说这些艺术品要被转移到另一家博物馆时，三个人计划去把艺术品再偷回来。"},{"id":342,"p":"/7t4WDIhpVTzz72G2gDbwdp8OafR.jpg","b":"/mjCTpAo0GIfK8tzt1YPJuy1dA9S.jpg","t":"夏日风暴","r":6.8,"y":2004,"rd":"2004-09-02","hs":0.52,"d":1.279,"mt":"movie","o":"　同在一支青少年赛艇队的Tobi（Robert Stadlober）和Achim（Kostja Ullmann）是死党，训练之外，两人经常一起打闹玩乐，虽然都有女朋友，但Tobi对Achim有超过好兄弟的感情。\r 　　一年一次的夏季青少年赛艇比赛来临，Tobi和Achim随队伍来到一个美丽的湖边露营。当得知驻营地离他们最近的队伍，来自柏林的“横冲直撞”队是一支同性恋赛艇队时，赛艇队成员都觉得非常尴尬，唯独联想到自己同Achim关系的Tobi在羡慕之余，怀起心事。某次游泳结束后，无法自控的Tobi亲吻了Achim，Achim恐慌地逃走，Tobi一人伤心落寞时，“横冲直撞”队的一名队员来到他身边。男孩之间的故事变得复杂起来。"},{"id":18898,"p":"/fTHUY0E1FYMFKiQ8UDKx793LtW0.jpg","b":"/zVr1ftXM5SsDex3S7LJSH7zVQBC.jpg","t":"寻找埃里克","r":6.5,"y":2009,"rd":"2009-05-27","hs":0.58,"d":1.279,"mt":"movie","o":"　　邮差埃里克•毕肖普是曼联队球星坎通纳的铁杆球迷。埃里克因无法面对自己抛弃三十年的前妻莉莉，心神恍惚中逆行车祸。出院后发现两个继子不听管教，大儿子赖安还与当地帮派纠缠不清，被迫替人藏凶。沮丧抑郁的埃里克考虑自杀，靠抽大麻自我麻痹。在烟酒的影响下，埃里克发现偶像坎通纳竟出现在自己身旁，为他出谋划策，鼓励他与莉莉重新来往，对儿子严加管教，甚至训练他进行体育锻炼。在埃里克对如何对付帮派束手无策时，坎通纳又建议他寻求邮差朋友们的帮助。但这一切真能帮助埃里克重获新生吗？"},{"id":396810,"p":"/zHQfmycDriG8swK4opzepi3QhF0.jpg","b":"/sEqSMNIkxizIHW8kWKoikVYWeXF.jpg","t":"最后的话","r":6.6,"y":2017,"rd":"2017-03-03","hs":0.78,"d":1.277,"mt":"movie","o":"性格刁钻古怪、偏执刻薄的哈莉叶·劳勒女士（雪莉·麦克雷恩饰）是一位广告界退休的女强人，年过八旬，过着独立却孤独的生活。虽然事业有成，但她的个性让她在之前的人生中得罪了无数人，连神父都憎恶她，家人也都过早地离她而去。一次偶然的机缘，她找到了报社讣闻写手安妮·薛曼（阿曼达·塞弗里德饰），要求她给自己写讣闻，这件身后事她要亲自督军，这令安妮感到好奇，于是向对方展开调查。结果哈莉叶却是一个令所有人都讨厌的人，安妮觉得无法完成这份讣告，哈莉叶决定做些什么改变这一生........"}]