[{"id":7300,"p":"/fSb4jmSr7e2eDF7IaCiqQ78mt2K.jpg","b":"/5GVVMB1YGU8mNfNK6f3ob1Yt8uR.jpg","t":"一日钟情","r":6.445,"y":1996,"rd":"1996-12-20","hs":0.599,"d":2.099,"mt":"movie","o":"　　梅兰妮（米歇尔·菲佛 Michelle Pfeiffer 饰）是一位单身母亲，苦苦在工作和儿子之间寻找着平衡点的生活让她压力很大。杰克（乔治·克鲁尼 George Clooney 饰）是一名专栏记者，女儿的突然到来让这个新手父亲感到不知所措。学校举办的一次郊游将两个大人从水火之中振久了出来，没有了孩子的束缚，梅兰妮终于可以将注意力全部投放到自己一个大客户的身上，而杰克也能够专心致志的报道市长竞选的相关新闻了。  　　可惜事与愿违，两个孩子错过了郊游的渡轮，这也意味着在这重要的几天内，看管和照顾孩子的职责将完完全全的压到父母的肩上。不仅如此，在慌乱之中，梅兰妮和杰克错拿了彼此的手机，一堆令人焦头烂额的麻烦就此而生，但与此同时，一段美妙的情缘也不期而至。"},{"id":92499,"p":"/zyaHfRRsQNeWgw8TStw9I3GIX3p.jpg","b":"/25sOU3sPkxPI04oDk8tsW17OEtU.jpg","t":"我的见鬼女友","r":7.5,"y":2011,"rd":"2011-12-01","hs":0.868,"d":2.099,"mt":"movie","o":"　　偶然的机会，街头魔术师马兆邱（李民基 饰）结识了面带忧郁和惆怅女子姜予丽（孙艺珍 饰）。予丽的神情给了他无限启发，他邀请予丽与之合作，共同编排的鬼魂表演引起巨大的轰动，整个团队都热情高涨。但是予丽从不参加团队的庆功宴，好不容易参加还大量酗酒，胡言乱语，闹得场面分外尴尬。 　　在此之后，兆邱反而对予丽更加感兴趣，他尝试走入予丽的家中，却发现这个女孩身边却充满了可以看到的鬼魂。更可怕的是，鬼魂也跟在了兆邱的身边。以此为契机，两个完全有着不同人生的人彼此渐渐了解，兆邱也开始了解予丽悲惨的过去……"},{"id":458506,"p":"/7XaSVJ3CggWweqRUrkvuCiers5Z.jpg","b":"/eI6rWwBFY2LpT6pgi8INY0i3APD.jpg","t":"环药房自行车赛","r":6.7,"y":2017,"rd":"2017-07-08","hs":1.078,"d":2.098,"mt":"movie","o":"HBO伪纪录片《环药房自行车赛》(Tour de Pharmacy)首发预告，聚焦自行车赛长期存在的用禁药问题。"},{"id":6691,"p":"/aTiHxUmthIOUnofoBuimeHTX0U9.jpg","b":"/jJshJgCR8N67ol2VmppSbBzKlQ9.jpg","t":"真爱无价","r":6.4,"y":2006,"rd":"2006-12-13","hs":0.724,"d":2.098,"mt":"movie","o":"　　艾琳（奥黛丽·塔图 Audrey Tautou 饰）的梦想是结交很多的富家子弟，让他们成为裙下之臣。五星级酒店就是她的活动场所。这天她来到高级饭店，投入有钱佬雅克的怀抱，却误打误撞认识了酒店服务生让（加德·艾尔马莱 Gad Elmaleh 饰）。艾琳以为让是一个富家子弟，纵情诱惑，二人一夜浪漫后，艾琳才发现让根本不是有钱人，于是愤然离去。\r 　　然而让已经深深迷恋上了艾琳，他明白自己没有艾琳要求的身家条件。于是，他重新找了一份工作，并无意中成为了富贵寡妇的玩伴。这时，让重遇了艾琳，艾琳对改变后的让有了改观，二人渐渐成为密友，感情也渐渐升温……"},{"id":51730,"p":"/gCZTtlY4JYCzmrMu4dCjaf2HPiu.jpg","b":"/shoiPnatP87mfJ0fJOTc06FykAY.jpg","t":"鹿鼎记","r":7.1,"y":1992,"rd":"1992-07-30","hs":0.581,"d":2.095,"mt":"movie","o":"　　清朝初期，康熙皇帝尚年少，奸臣当道，民不聊生。“天地会”是一个推翻清朝的民间组织。“天地会”首领陈近南在一次行动中幸得韦小宝相救，小宝就此加入天地会，被派到王宫当卧底，偷取藏有清朝秘密的《四十二章经》。聪明机灵的小宝很快便成为了皇上的心腹，做了大官。小宝陷入了两难的状态，他既要执行任务却又跟皇帝成为了好朋友。就在小宝想要逃走之际，师父陈近南找到了他，并派人监视他回到王宫。宫廷之内十分险恶，鳌拜欲篡夺皇位，而邪教组织神龙教也将真正的皇后软禁，让自己的圣女龙儿化装成皇后，伺机盗取《四十二章经》。机智的韦小永宝周旋于众人之间，并借假太后龙儿之手将鳌拜制伏。皇帝再封小宝为更大的官，小宝自此权倾朝野，继续做他的边缘人。"},{"id":10707,"p":"/h4FMTKrWgwSUQTSbMnSA4ECKzl2.jpg","b":"/3ZjxENlw4HXioGGwhqaJrvdEXKo.jpg","t":"鱿鱼和鲸","r":6.951,"y":2005,"rd":"2005-10-05","hs":0.73,"d":2.095,"mt":"movie","o":"　　伯克曼一家正面临一场家庭危机。老爸伯纳德（杰夫·丹尼尔斯 Jeff Daniels 饰）事业正在走下坡路，曾是畅销作家的他如今变得湮没无闻，反而是妻子琼（劳拉·琳妮 Laura Linney 饰）而今在写作上声名鹊起，令伯纳德倍感落差，并选择用尖酸刻薄嘴脸面对妻子的成功，二人不得不面临婚姻破裂的结局。两个儿子必定要因父母关系受到困扰。大儿子沃尔特（杰西·艾森伯格 Jesse Eisenberg 饰）16岁了，正值青春萌动，他坚决站在父亲一边，不料自己喜欢的女生竟然上了父亲的床；小儿子弗兰克（欧文•克莱恩 Owen Kline 饰）12岁，将父母离婚视作世界末日，甚至开始喝酒，因支持母亲变得和哥哥势不两立。一家四口的不知所措深深印在两个孩子的成长里面…… ©豆瓣"},{"id":59861,"p":"/gt0G7mnTf3qy65HSL1cjpDDIaws.jpg","b":"/1kgIEwNkT5XxFgHy5glFHmNL7Dc.jpg","t":"拉里·克劳","r":5.991,"y":2011,"rd":"2011-06-30","hs":0.791,"d":2.094,"mt":"movie","o":"　　汤姆·汉克斯自导自演，影片讲述了拉瑞·克劳因为失业不得不洗心革面，争取重新上岗，开始一次新生活。 　　拉瑞·克劳是一个工作勤勉、为人和善的大卖场工作人员。自从海军退伍之后，他就一直在这里工作，因为卖力、肯吃苦而且几乎从不发脾气，所以他是大卖场里的明星工作人员。不仅顾客喜欢他，而起老板对他也颇为赏识。可是裁员风暴来袭之后，拉瑞·克劳不幸被逐出了他工作了二十余年的卖场。 　　这突然而来的闲适生活要了拉瑞·克劳的命，他是一个闲不下来的人。在近几天思考自己的前途和规划未来无果之后，他向当地社区里的大学报了名，希望能用知识改变命运。在这所大学里，拉瑞很快就和各色人等结成了好朋友，他们有的是流浪汉、有的是贫民窟的孩子，到这里来的目的都是要改善自己的生活。没有课的时候，拉瑞会和朋友一起骑着自己的踏板车在城市中四处溜达。 　　在公共演讲的课堂上，拉瑞出乎意料地爱上了自己的老师，迷人的梅赛德斯·坦纳特。只不过拉瑞没有办法直接向其诉说他的情感，因为坦纳特是一个已婚女子，而且她把自己的精力都放在了教学上，无暇顾及学生的爱慕。 　　现在，一切难题都到了拉瑞的身上，这个单纯而善良的大男人似乎就要学到人生中最重要的一课了：当你认为生命中最美好的东西都不为你做停留的时候，你也就能发现生活的意义了。"},{"id":62206,"p":"/pfsNMZcA9aAzvEqdOnq40KwEl7h.jpg","b":"/jms0K8EDkLYVVYOm7R0IyeJQ6VM.jpg","t":"惊魂半小时","r":5.8,"y":2011,"rd":"2011-08-11","hs":0.769,"d":2.093,"mt":"movie","o":"　  尼克（艾森柏格 饰）是一个小镇上的披萨送餐员，他一直都过着平凡的生活。一天，他的平凡生活却和两个有计划犯罪的罪犯（丹尼·麦克布耐德和尼克·斯旺森 饰）碰撞到一起，疯狂的两个罪犯绑架尼克去抢劫银行。在短短的不到一小时时间内，抢银行或者脱险都是无法完成的任务，而尼克便找到他以前的好朋友、历史老师查特（阿兹·安萨里 饰）帮忙。就在这短短的半个小时里，尼克在查特的帮助下，完成了不可能完成的任务。时间滴答滴答的在流走，这两个罪犯必须同警察、雇佣的刺客还有别人手中拿着的喷火器，甚至是他们两人自己出现的分歧做斗争。在紧张的半小时内，他们要处理被迫抢银行、警察、杀手、重型武器的危险，同时还要面对彼此之间友谊的考验……"},{"id":11807,"p":"/l4t7comOeUlxMXUAI9OBDnvb7mr.jpg","b":"/1liaFFVnxdcUlfvi6Dp29261tK5.jpg","t":"忽然遇见你","r":7.3,"y":2007,"rd":"2007-10-26","hs":0.774,"d":2.092,"mt":"movie","o":"　　 一次偶然中，艾迪特（沙希德·卡泼尔 Shahid Kapoor 饰）在火车上遇见了名为吉特（卡琳娜·卡普 Kareena Kapoor 饰）的女子，通过交谈，艾迪特得知吉特有一个相恋已久的男友安舒曼（Tarun Arora 饰），于是帮助吉特离家出走，去和安舒曼双宿双飞，而自己也回到了家中，承担起了家族企业那沉重的负担。时间流逝，艾迪特的心中一直没有忘却勇敢坚强的吉特。  　　直到吉特的家人找到艾迪特之时，他才知道，吉特并没有能够和安舒曼在一起，他去找安舒曼，却发现此人是一个薄情寡义的混蛋，他对吉特避而不见，无处可去的吉特只能暂时在修道院中寄宿。艾迪特找到了吉特，说服她回到家人身边，然而，就在吉特答应之时，安舒曼却改变了态度，忽然出现在了吉特的眼前"},{"id":38073,"p":"/tTllmSew3nsizpzWNWKUkOuANhm.jpg","b":"/yIG329hXOMJq1O1O2ubd9xoweHm.jpg","t":"远距离爱情","r":6.1,"y":2010,"rd":"2010-08-27","hs":0.79,"d":2.092,"mt":"movie","o":"　　Erin（德鲁·巴里摩尔 Drew Barrymore 饰）和Garrett（贾斯汀·朗 Justin Long 饰）在灯红酒绿酒吧邂逅，两个青年对彼此人敞开了心胸，喝酒谈心度过了无比浪漫的美好一夜。第二天两人甚至还一块吃了早餐，火花就这样在两人中间闪现了。经过一段短暂但又甜蜜的时光，他们不得不面对一个严重的现实问题——Erin的家在旧金山，而Garrett的事业在纽约，但是他们两个都谁不愿意放弃现有的一切，更加舍不得让这段关系结束。于是，他们凭借着手机和各式通信工具开始了一场“远距离的恋爱”。\r 　　而最后他们的工作跟感情不能兼顾？是否又会为了对方放下一切来成全这一段感情？ ©豆瓣"},{"id":64882,"p":"/iS224CTkwgjjiXCPztuoLXmqNu5.jpg","b":"/cTLh9LbbnRxYHHBK0qUEWKAXRxq.jpg","t":"寻找金钟旭","r":6.696,"y":2010,"rd":"2010-12-08","hs":0.83,"d":2.09,"mt":"movie","o":"徐智友（林秀晶 饰）是一名舞台导演，只因为对初恋男友恋恋不忘，她一直单身还多次拒绝了父亲挑选的相亲对象。父亲为了打开女儿的心结，情急之下求助于一家名为“寻找初恋”的事务所。事务所是一位名叫韩基俊（孔侑 饰）性格木讷的男人所开，基俊在职场上很不得志，无奈之下才创办了这家“寻找初恋”事务所。徐智友的父亲就是基俊的第一个客人， 他们要寻找的这个人叫做金钟旭，也就是徐智友的初恋男友。对于父亲的这一举动，徐智友起初很不配合，但无奈韩基俊的执拗和父亲的唠叨，她也加入到寻找金钟旭的行动中。基俊和智友的感情也慢慢发生着变化，就在大家对于寻找金钟旭不报希望的时候，金钟旭却自己出现了，三人的关系将如何终结？"},{"id":549053,"p":"/s3HEXNf6Vpz6gqswdgvxnpzu0AJ.jpg","b":"/qIjyBgsMDbpeEO3CJx7vxVn4KO8.jpg","t":"去年圣诞","r":7.226,"y":2019,"rd":"2019-11-07","hs":1.239,"d":2.09,"mt":"movie","o":"影片故事发生在英国伦敦，讲述凯特(克拉克饰)因为错误决定而步入人生低谷，而一个近乎完美的男子汤姆(戈尔丁饰)的出现，为她的生活带来一缕阳光。"},{"id":342521,"p":"/dPWlBmCixh9k3Jjb7c7jkIaxBbL.jpg","b":"/y6mCy0k7dnNKcHjLLPdo7guVjCR.jpg","t":"基努猫","r":6.074,"y":2016,"rd":"2016-04-29","hs":0.967,"d":2.09,"mt":"movie","o":"故事讲述鲍伯刚和恋情长跑的女友分手，心碎不已时巧遇一只可爱到不行的流浪猫，而鲍伯好友克拉伦斯更被小猫萌翻，两人给小猫取名‘Keanu’，而‘百炼钢化为绕指柔’大男人从此化身猫奴，每天陪猫、爱猫，与猫为伍。某天鲍伯的家被流氓集团闯空门，更惨的是他们的爱猫‘Keanu’竟然被绑架！为了营救爱猫，两人决定混入贩卖毒品的圈子，为方便接近流氓集团......"},{"id":38357,"p":"/14F3AIA8woJiFTWG6dEN5LFMnFV.jpg","b":"/52MuEsjrjYWoQRY95yHE9KRVA9i.jpg","t":"早间主播","r":6.4,"y":2010,"rd":"2010-11-10","hs":0.791,"d":2.09,"mt":"movie","o":"　　电视制片人贝克丽·弗勒尔为了让收视率不佳的《早间秀》节目起死回生，把脱口秀明星迈克·波默罗伊挖到节目组。他那传统、经典而沉闷的主持风格，与轻松、俏皮带有些可爱成分的女主持人格格不入。可《早间秀》就是一档轻松娱乐的搞笑节目，波默罗伊只有硬着头皮和选美小姐出身，被他称之为“白痴”的克林恩·匹克合作。两人常起冲突，斗争越来越公开化，甚至还被现场直播了出去。同时，弗勒尔发疯似地爱上了另一制片人亚当·本内特，不过他们的爱情似乎也在这时出现了问题。随着节目收视率的下降、主持人冲突的公开化和激烈化，弗勒尔似乎是走投无路了。她能力挽狂澜，挽救自己的事业、生活和爱情么？不苟言笑的波默罗伊能敞开自己的心扉面对曾经的辉煌和自己并不如意的家庭生活么？"},{"id":25838,"p":"/nL46rg8dFR4plAisxuriYmdU2NP.jpg","b":"/c1uaitJFlZfNsLXa34fUwoaQdwP.jpg","t":"鬼子来了","r":8.21,"y":2001,"rd":"2001-10-26","hs":0.687,"d":2.089,"mt":"movie","o":"第二次世界大战期间，中国河北挂甲台村的农民马大三（姜文饰）在日本人的统治下过着平静的生活。一个晚上，游击队绑架了日军陆军士兵花屋小三郎（香川照之饰）和翻译董汉臣，把他们捆绑塞入麻袋放在马大三家里，并吩咐马好好看管，几天后的大年三十来带人。马大三和村民战战兢兢地看守两人，花屋小三郎和董汉臣数次发出求救信号，皆被村民化解。半年过去了，村民们担心事情暴露，却又不敢把花屋等放了。\r 马大三最终被董汉臣说动，把花屋和董送到了日军宪兵队驻地，以换取粮食。日军宪兵军官酒冢猪吉是花屋的同乡。他表面上对马等人客气，但背后指责花屋让皇军蒙耻并殴打了他。宪兵队整队去马的村子里和村民联欢送粮，酒到酣时却乍露杀机。"},{"id":268238,"p":"/gLdhUEOsDQNIQrALdbvBYKomICN.jpg","b":"/lwwVM9MHvFBPSt5w8OU8yuh4Ak7.jpg","t":"涉外大饭店2","r":6.415,"y":2015,"rd":"2015-02-26","hs":0.957,"d":2.088,"mt":"movie","o":"金盏花大酒店已住满了长期房客，联合经理穆瑞尔（玛吉·史密斯 Maggie Smith 饰）和桑尼（戴夫·帕特尔 Dev Patel 饰）梦想扩大经营，而他们正好找到了一个地点——“玛丽戈德饭店”。随着计划进行，伊芙琳（朱迪·丹奇 Judi Dench 饰）和道格拉斯（比尔·奈伊 Bill Nighy 饰）进入斋浦尔的职场中探索，摸索著他们的早餐约会将有何进展。  　　同时，诺曼（罗纳德·皮卡普 Ronald Pickup 饰）与卡萝（黛安娜·哈卡索 Diana Hardcastle 饰）在他们交往关系的漩涡中寻找方向，而玛琪（西莉亚·伊姆里 Celia Imrie 饰）面临两位“优质”黄金单身汉的追求，新房客盖钱伯斯（理查·基尔 Richard Gere 饰）则在桑尼的母亲卡普尔太太（莉蕾特·杜贝 Lillete Dubey 饰）身上，找到他下一本小说的灵感。当桑尼与真命天女苏奈娜（蒂娜·德赛 Tina Desai 饰）的婚礼逐步逼近时，寻找新酒店的计划更占据了他所能投入的时间，也许唯一知道答案的人是穆瑞尔，她保守著每个人的秘密。随着大喜之日接近，家人和宾客很可能会深陷印度婚礼无法抗拒的魅力中而无法自拔"},{"id":58232,"p":"/uzHIG8nXums3sCAiO4w5heZi3Hc.jpg","b":"/ovq99oayVGCKEBUPeqT1SvQQwDU.jpg","t":"雪场女孩","r":6.4,"y":2011,"rd":"2011-02-02","hs":0.83,"d":2.087,"mt":"movie","o":"19岁的女孩金（菲丽希缇·琼斯 Felicity Jones 饰）热爱滑板并是前滑板冠军，然而在一次意外中她的母亲不幸逝世，金不得不放弃滑板，开始打工帮助父亲补贴家用。一次偶然的机会，金的朋友介绍她到阿尔卑斯山的一个滑雪场工作，因为之前的员工摔断了腿，金勉强答应。然而从未接触过滑雪的金似乎与周围一切格格不入，无聊之余，她开始在屋外自学滑板，米基（肯·杜肯 Ken Duken 饰）看到后便主动教其滑雪，并发现了金的惊人天赋，遂推荐她参加比赛，金果然不负所望拿下了冠军和奖金。就在大家都觉得金会在滑雪的路上再创佳绩之时，金却发现自己每次跳跃都会想起母亲的车祸，这个心理阴影总是她滑雪的障碍，而与约翰尼（爱德·维斯特维克 Ed Westwick 饰）刚刚萌芽的爱情也被对方母亲坚决反对，众多烦恼使金萌生了离开此地回家的想法，就在此时，她的爸爸却以过世母亲的期望劝其留下来再尝试一次比赛。金能否在这次竞赛中克服障碍，赢得自己呢？ ©豆瓣"},{"id":11862,"p":"/rj4LBtwQ0uGrpBnCELr716Qo3mw.jpg","b":"/lEsjVrGU21BeJjF5AF9EWsihDpw.jpg","t":"新岳父大人2：三喜临门","r":6.237,"y":1995,"rd":"1995-12-08","hs":0.579,"d":2.087,"mt":"movie","o":"　　乔治（史蒂夫·马丁 Steve Martin 饰）好不容易才接受了女儿已嫁为人妻的现实，本以为生活能够重新归于平静，没想到女儿怀孕的消息再度让乔治陷入了焦虑之中。女儿怀孕，不仅意味着她将步入人生新的阶段，同时还意味着，乔治已经到了升格成为外公的年纪了，一种深深的危机感弥漫在乔治的心头无法挥散。  　　不知是福是祸，乔治的妻子妮娜（黛安·基顿 Diane Keaton 饰）也有喜了，一边是外公，一边是父亲，被两种身份困扰得焦头烂额的乔治能够担负起自己的责任吗？在这样一个节骨眼上，不知道是哪根筋搭错了的乔治竟然将精力投入到了证明自己依旧“宝刀未老”这件事情上面。"},{"id":145247,"p":"/vG5WDYqE10xP1K0mxzfrjSeta1j.jpg","b":"/pf4SWYA5LH0Byho5PusLTtfZljq.jpg","t":"百岁老人跷家去","r":6.798,"y":2013,"rd":"2013-12-25","hs":0.904,"d":2.087,"mt":"movie","o":"该片根据同名小说改编，讲述迎来百岁寿诞的老人不愿家人为其庆祝，独自离家出走，一路上经历各种冒险，也回忆起自己精彩的人生（曾与丘吉尔一同散步、与江青一起泛舟）。"},{"id":24122,"p":"/cpHBIdjxlv4bRoLpIJoD3cHmmYy.jpg","b":"/xoWErrVQWvkgi9jCUwUlRb5ZKnb.jpg","t":"姐弟恋","r":6.5,"y":2009,"rd":"2009-09-16","hs":0.781,"d":2.083,"mt":"movie","o":"故事背景发生在美国纽约，刚离婚的Sandy（凯瑟琳丽塔琼丝饰）带着一对儿女搬离前夫的住所，开始自给自足的全新生活，多年没有工作经验的她，凭着自己的认真和努力终于在体育电视台找到一份可以发挥所长的职务，紧凑的上班生活和独自扶养小孩的压力如排山倒海而来，压得她喘不过气来。此时，出现一位小她15岁的社会新鲜人Aram（贾斯丁巴森饰），虽然两人还不熟识，Sandy情急之下雇用Aram当保母，聪明又有爱心的Aram，不但得到小朋友们的喜爱，也不知不觉的和Sandy墬入情网，但是两人是否能够突破年龄的差距而长相厮守？"},{"id":39781,"p":"/i32nNgtnsc3Pmshe96zcJ9jVBas.jpg","b":"/kokPRmOdEmWZi3SR1dcdvsiq9lF.jpg","t":"孩子们都很好","r":6.61,"y":2010,"rd":"2010-07-09","hs":0.804,"d":2.083,"mt":"movie","o":"　　妮可（贝宁 饰）和朱尔斯（摩尔 饰）是一对女同性恋，他们相处了很长的时间，而且她们有能力面对着所有的人生中的高高低低。妮可有一份压力很大的工作，这种压力常常使得她忽视了朱尔斯的生活。朱尔斯觉得自己总是受困于母亲的角色，于是她决定要开一家属于自己的花店。可是妮可却对这种事情毫无手段。\r 　　她们的孩子——通过人工捐精获得的精子得到的孩子，姐姐乔妮正在念书，她是一个优秀的好学生，正要进入大学念书；弟弟莱塞只有15岁，正是反叛的年龄，他大多是时间里都和自己的玩伴在一起度过。\r 　　有一天，莱塞向姐姐建议，他想和那个捐出自己精子的男人见一面，毕竟在生物学上，他才是自己的父亲。因为姐姐已经到了18岁，她有权利向家里提出这个要求。于是他的妈妈们满足的他的要求——可是见面之后会发生什么呢？这个平静而美满的家庭会因此出现裂缝么？"},{"id":318121,"p":"/zZ0eda1GyHILNSoq9KF5u0hcq6O.jpg","b":"/9kAKDdnHvhS93eMTqsXwiVaBtw7.jpg","t":"护工故事","r":7.294,"y":2016,"rd":"2016-06-16","hs":1.06,"d":2.081,"mt":"movie","o":"　　《护工故事》讲述了一位退休作家（保罗·路德饰演）在经历了自己的人生悲剧后成为了一名护工，经过六周的培训后他见到了他的第一位客户——一个满嘴脏话的18岁肌肉萎缩症青年（克雷格·罗伯茨饰演）。“瘫痪”的情感和瘫痪的身体不期而遇，二人开始了一段说走就走的公路旅行。一路上他们遇到了能说会道的失足少女、帮助他们测试个人生存技能的孕妇等等，一系列故事之后他们明白了在人生失意时保持希望的重要性，同时也收获了真正的友谊。"},{"id":577,"p":"/whz4bwvqE1OmQHIyqHdZD8jU9CO.jpg","b":"/2g58NnfO9ecZc0VcP0i0EVyKV7m.jpg","t":"不惜一切","r":6.579,"y":1995,"rd":"1995-09-22","hs":0.589,"d":2.081,"mt":"movie","o":"　　天气播报员苏珊（尼克·基德曼 Nicole Kidman 饰）因涉嫌丈夫被害的谋杀案一时成为媒体焦点，数位当事人的访谈将事件的过程逐步呈现……  　　立志从事新闻事业的苏珊雄心万丈，不顾丈夫拉利（马特·狄龙 Matt Dillon 饰）的意大利裔家庭反对，全力进行入行的相应准备，并最终为当地一家仅两名工作人员的有线电视台聘用，担任“天气女郎”。苏珊高昂的工作热情并未被消极的环境打退，不断提出工作计划，并着手深入学校的青年访谈系列节目，由此结识了詹姆斯（杰昆·菲尼克斯 Joaquin Phoenix 饰）等三位叛逆青年，詹姆斯深深迷恋苏珊。当苏珊意识到丈夫正在成为她事业上的障碍时，利用詹姆斯枪杀了拉利。苏珊自认是最后的赢家，但情况突然急转直下。"},{"id":9621,"p":"/mOdlzAQxhMgiaazRzif1YtJzg9s.jpg","b":"/cx2nwab4wKPpmQ9uacgBU7jJfEp.jpg","t":"伊丽莎白镇","r":6.184,"y":2005,"rd":"2005-10-14","hs":0.686,"d":2.078,"mt":"movie","o":"德鲁（奥兰多·布鲁姆 Orlando Bloom饰）陷入了人生的谷底期，他设计的产品给公司带来了数亿元的损失，被老板炒鱿、被女友甩掉。万念俱灰中，他决定一死了之。可这时，一个电话 阻止了他的自杀行动——等待他的是一个更糟的消息他必须尽快回到遥远的伊丽莎白镇去处理父亲后事。 在飞机上，他结识了空姐克莱尔（克尔斯滕·邓斯特 Kirsten Dunst饰），她美丽大方，善解人意，总是在德鲁最寂寞低落的时候给予窝心的慰藉。在爱情和亲情的温泽下，德鲁渐渐重拾起来对生活的信心。"},{"id":653578,"p":"/osN5whpwiXN5j7umqemCKoCiXKi.jpg","b":"/lHqIXIZVgQkVmAygvwnRYedADUS.jpg","t":"好爽蛙","r":7.1,"y":2020,"rd":"2020-09-04","hs":1.293,"d":2.078,"mt":"movie","o":"当独立漫画人物青蛙佩佩在不知情的情况下成为仇恨的象征时，他的创作者、艺术家马特-富里（Matt Furie）奋力将佩佩从黑暗中拉回来，并在美国的文化鸿沟中摸索前进。"},{"id":330764,"p":"/3rMOZV9Cn1cbjtkEzEdDxJ3BfGN.jpg","b":"/v3LsiN0K6RQTdxDiJY9DMk9dilW.jpg","t":"超新约全书","r":6.651,"y":2015,"rd":"2015-09-02","hs":0.957,"d":2.076,"mt":"movie","o":"　　全能的神确实存在，并且居于布鲁塞尔寻常住宅？还用电脑掌管一切生命？《小英雄杜杜》鬼才导演继《小国民尼谟》后又一奇幻狂放之作，这次斗胆玩转宗教。原来神不只有独生子道成肉身，还有个反叛的十岁女儿，对人间种种不幸看不过眼，决定离家出走改造世界，推翻暴君父亲。先发短讯泄露天机公布大限，再化身小救主，下凡召集六大使徒，聆听各人心曲，开启《超新约全书》。暴怒的神也追到凡间，力阻女儿造反。天马行空出奇制胜，更有凯瑟琳·德纳芙演富婆使徒，与黑猩猩擦出爱火花。"},{"id":9388,"p":"/cJpeM7U36diFinieBWNLVi0FlQz.jpg","b":"/f2Gdaux9j6FF39oNj0Cpfooje4m.jpg","t":"感谢你抽烟","r":7.189,"y":2005,"rd":"2005-09-09","hs":0.741,"d":2.076,"mt":"movie","o":"　　尼克（艾伦•艾克哈特 Aaron Eckhart 饰）是这个世界上最赚钱也最富有争议的行业――烟草业 的代言人。他每天不仅要像推销员一样用三寸不烂之舌去说服人们抽烟，还要不得不变着发子去对付禁烟团体、环保团体和科学团体的抗议，在政府和参议员中想尽办法为烟草业谋取最大利益。\r 　　尼克还有两个知心朋友――为酒业代言的波利（玛丽亚•贝罗 Maria Bello 饰）和为军火业代言的鲍比（大卫•科恩查内 David Koechner 饰）。相同的行业性质让三人成为无话不谈的密友，经常在一起交流怎样对付环保团体等各种社团的抗议、如何在政府、参议员中周旋的诀窍。\r 　　在政治和商业互相交错的舞台上，他们上演了一出又一出好戏。"},{"id":10683,"p":"/rYfUcEV88Z3gENrfYTE6i8yBkDr.jpg","b":"/3AE92av4pGYx9NKKss7x5zEgEOS.jpg","t":"爱我就让我快乐","r":7.454,"y":1998,"rd":"1998-10-11","hs":0.652,"d":2.076,"mt":"movie","o":"　　乔伊（简·亚当斯 Jane Adams 饰）、海伦（劳拉·弗林·鲍尔 Lara Flynn Boyle 饰）和崔西（辛西娅·斯蒂文森 Cynthia Stevenson 饰）是情同手足的三姐妹，三人从小玩到大，共同度过了一段无忧无虑的童年时光。长大后，三姐妹踏入了复杂混乱的社会，亦遇到了每个女人都逃不过的情感难题。  　　乔伊和男友之间的关系一直都充满了纠葛。崔西嫁给了心理医生比尔（迪伦·贝克 Dylan Baker 饰），哪知道看上去仪表堂堂的他隐藏了一个肮脏而又丑恶的秘密。艾伦（菲利普·塞默·霍夫曼 Philip Seymour Hoffman 饰）是比尔的病人，一次偶然中，他邂逅了风情万种的海伦，就此坠入爱河无法自拔。与此同时，三姐妹的父母突然宣布要结束他们为期四十年的婚姻。"},{"id":783740,"p":"/xhyAzA3KDZ6F88WLEhvsIrB40pa.jpg","b":"/pRyQguQBUUE0dGwWlDjv8keRoWj.jpg","t":"月老","r":6.7,"y":2021,"rd":"2021-11-24","hs":1.391,"d":2.074,"mt":"movie","o":"惨遭雷击而死的阿纶来到阴间后，对生前的记忆仍旧一片空白。 他必须做出选择，投胎转世或是担任神职，管理人间事务？ 阿纶受训成了月老，与搭档粉红女为人们繫红线，也试图在既视感强烈的人间里拼凑自己的记忆碎片。 粉红女个性暴衝，阿纶鬼灵精怪，磨合后变成非常有默契的搭档，阿纶也为粉红女报了生前的大仇。 某天晚上，阿纶在街上遇到了一只老狗，以及正在寻找老狗的女孩小咪，那一瞬间，阿纶想起了所有生前的往事。老狗是他与小咪一起饲养的宝贝，而小咪是他的一生挚爱。 为了让小咪不再伤心，阿纶号召各方月老好友，一起帮小咪寻找好对象，但每一条绑在小咪身上的红线都烧毁了，不论对象多好，红线就是绑不上去，「无法被红线束缚的女孩」传说于是诞生。 同一时间由阴间逃跑的鬼头成，展开血腥地復仇行动，一一找上五百年前背叛且杀害自己的马贼兄弟，其中之一的五妹也就是小咪的前几世。马贼中的兄弟一一惨死，小咪成了下一个即将被报復的目标。"},{"id":401246,"p":"/fvBcy8kK5FjKahvpqgvXk915lwf.jpg","b":"/vPTj9Yp9wi4z6TPWy0YGkXPQUEY.jpg","t":"方形","r":6.754,"y":2017,"rd":"2017-08-25","hs":1.057,"d":2.073,"mt":"movie","o":"克里斯蒂安（克拉斯·邦 Claes Bang 饰）和妻子离婚后，带着小女儿（Lilianne Mardon 饰）开始了全新的生活。克里斯蒂安在一间艺术馆里担任策展人的职位，最近，他正在筹划一项名为“方形”的装置展览，希望宣扬一种人人平等互助的积极向上的理念。一场意外中，克里斯蒂安的手机被偷了，通过GPS定位，克里斯蒂安找到了偷手机的小偷所居住的公寓，深夜里，克里斯蒂安向该大楼的每一户居民家的门缝里塞进了一张指控书，哪知道这不经思考的举动，为他惹出了大麻烦。为了宣传展览，克里斯蒂安找来了传媒公关公司的代理人，哪知道这两个不靠谱的男人，很快就将这个展览搅成了一锅粥。祸不单行，克里斯蒂安和女记者安妮（伊丽莎白·莫斯 Elisabeth Moss 饰）之间的一段露水情缘让安妮对他展开了猛烈的攻势。"}]