[{"id":39206,"p":"/fwdjLen4PDyHzFcwMyr5cqIoaYC.jpg","b":"/h5RPSswlgc2KvvkvfW7pipBtPLo.jpg","t":"名侦探柯南：绀碧之棺","r":6.6,"y":2007,"rd":"2007-04-21","hs":1.059,"d":3.796,"mt":"anime","o":"柯南和小五郎等拉着大队，来到位于太平洋中的美丽小岛“神海岛”渡假。这座岛屿自古已有流传，大概有关沉没于海底的古代遗迹“海底宫殿”，及 300 年前两名女海盗遗留下来的宝藏传说。小兰和园子不惧流传，在“海底宫殿”附近潜水时，意外遇到一大群正在寻找宝物的猎人，不料其中一人突然遭鲨鱼攻击，不幸身亡！小兰和园子幸运逃难，柯南见那位猎人死状诡异，与灰原一起展开调查。柯南认为猎人之死，跟宝藏传说有着莫大关系，他试图解开背后原因，“海底宫殿”的谜题一直系绕在他的脑海中。他找到了一组神秘名词“Jolly Roger（海盗旗）”后，满以为有所起色，猎人却突然现身，并偷走了原来发现的宝藏！小兰和园子落在猎人的魔掌之中，性命危在旦夕！隐藏于传说中的讯息是什么？“海底宫殿”有什么秘密？穿越 300 年时光的暗号，柯南誓要逐步解开迷题。"},{"id":25278,"p":"/jg25E9zI57mRR1K7qGQezb80s0D.jpg","b":"/mSEG0pGyCEwAWh7qNgxnuPnd8jU.jpg","t":"海贼王：阿拉巴斯坦战记 沙漠公主与海贼们","r":6.9,"y":2007,"rd":"2007-03-03","hs":1.052,"d":3.717,"mt":"anime","o":"沙漠之国阿拉巴斯坦，虽然当地气候恶劣，但是国王寇布拉爱民如子，为了将国家建设成美丽的绿洲始终和百姓不懈努力。然而就在两年前，奇怪的现象离间了国王和百姓的关系。因为容易引起纷争，世界各国已严禁使用名为Dance Powder的降雨粉。但是阿拉巴斯坦曾大量购入Dance Power，在此之后，除国王所居住的阿鲁巴纳降雨正常外，该国其他区域全部为干旱所统治。一些民众认为寇布拉为己牟利，在克罗克塔尔的煽动下，反叛军揭竿而起，国家危在旦夕。  　　寇布拉的女儿微微公主逃离国家，与路飞等人结伴而行。他们偶然遇见了会变换各种容貌的孟德勒，从而得知克罗克塔尔的阴谋。海盗团扬帆起航，向阿拉巴斯坦进军，一场沙漠大冒险就此展开……"},{"id":7484,"p":"/w5Lctmkc1yah215Luxmci4djaiW.jpg","b":"/wttDKH1WRXGpebDVzrqnVSdh15u.jpg","t":"丛林大反攻","r":6.159,"y":2006,"rd":"2006-09-27","hs":1.05,"d":4.65,"mt":"anime","o":"棕熊布哥是个幸运儿，他被收养者宠得一塌糊涂，生活安逸舒适。然而现在他却被放归森林，对大自然的艰苦极不习惯的布哥一心想回城，黑尾鹿艾略特的出现却改变了他的计划。艾略特被猎人撞断了一只角，绑在车中运往镇里。布哥犹豫再三，终于救走了艾略特。这个决定让布哥再不能顺利的回到以前的生活。  　　艾略特拜恩人布哥为兄弟，跟着布哥一起前行，并且引诱他来到野丛林好好“享受”。布哥来到丛林，才发现这里的条件太恶劣了，根本不像城里舒服。而且，他们还犯了一个错误，让动物们陷入狩猎区当中，重重危险面前，布哥的野性被逐渐唤醒，他和动物们组成兵团抗击敌人，上演一场轰烈的家园保卫战。"},{"id":39205,"p":"/tuBhGG1tqKETQpTIR95VLPjBtwm.jpg","b":"/i38wJbIccuU6cmnWLLwgQX3EeYo.jpg","t":"名侦探柯南：侦探们的镇魂歌","r":7.1,"y":2006,"rd":"2006-04-15","hs":1.05,"d":3.861,"mt":"anime","o":"一天毛利小五郎收到一张请帖，里面是谜样男子的委托，需要前往横滨的一个游乐场。小五郎和柯南一行人快乐地到达欢乐的游乐场，还带上了可以出入无阻且代表 VIP 的手表，不料正中那名神秘男子的圈套。所有带上手表的人不得离开游乐场，否则便会发生爆炸。从现在开始到晚上十点，柯南和小五郎如果不能解开谜题，兰和少年侦探团也会随着游乐园粉身碎骨。然而更意想不到的是，那名男子居然直接称呼柯南为工藤新一。"},{"id":10530,"p":"/3jKOw0BtComHCqUHOSxiCWsu0k1.jpg","b":"/fDZ2DCKW2D7J0ABNr9EICdD2H1s.jpg","t":"风中奇缘","r":6.916,"y":1995,"rd":"1995-06-14","hs":1.044,"d":6.114,"mt":"anime","o":"在勇敢的上尉庄迈斯率领下，一批来自英国拓荒者到达了美洲大陆，敲响了美丽的印第安公主宝嘉康蒂和她族人们的警钟，也开始了一个建立在欢笑爱和忠诚上的故事。可爱的浣熊米糕和小蜂岛菲莉快乐地穿梭其间：宝嘉康蒂面临改变一生的决定，又必须避免两军冲突，在充满智慧的柳树婆婆帮助下，她学会了倾听自已心中的声音，并且随著风中的色彩去追寻人生的真谛。  这是一个真实的故事，印第安公主波卡红塔丝历史上确有其人。她救了一名英国士兵，后来还远嫁英国。  　　风中奇缘的女主角是一位印地安公主－波卡红塔丝，她的传奇一生在美国是家喻户晓的故事，迪士尼将这位印第安公主的故事搬上大银幕，叙述她救了英国的探险家约翰·史密斯，并且化解了一场异族间的战争。本片强调与自然界的融合以及族群间的尊重，结局也一改迪士尼过去快乐团圆的传统， 波卡红塔丝选择了留在家乡带领族人，约翰·史密斯则受伤返回英国，留下了一个令人难以释怀的缺憾。"},{"id":21452,"p":"/1HLulnDqXaMeyF2h7ctnL8NjGIQ.jpg","b":"/6Bev1r0VbGp8Riv9QiSgt832OoW.jpg","t":"名侦探柯南：第十四个目标","r":7.2,"y":1998,"rd":"1998-04-18","hs":1.044,"d":5.305,"mt":"anime","o":"目暮警官、小兰的母亲妃英里、阿笠博士接连遭到不明身份之人的暗算。柯南追踪伤害阿笠博士的凶手，他根据几起案件现场留下的线索发现凶手按照扑克牌的顺序行凶，而且遇害者皆与毛利小五郎有关。目暮提供的线索初步揭开事情的真相，原来毛利当年任职警察的时候曾经逮捕犯下杀人罪的赌徒村上丈，当年也更因这一事件导致毛利离职以及婚姻变故。十年后，服刑期满的村上丈出狱，开始按照扑克牌的顺序向毛利身边之人展开报复。在得知原委后，毛利努力寻找身边与数字有关的人。在这一过程中，各种惊险场面接连出现。而柯南也对案件的真相产生疑惑。"},{"id":39202,"p":"/geoDSA0ozAGY95gik9cEezbWGgY.jpg","b":"/rJmjov1cDGoWvyrzNPMxmME5gE9.jpg","t":"名侦探柯南：迷宫的十字路口","r":7.1,"y":2003,"rd":"2003-04-19","hs":1.032,"d":4.263,"mt":"anime","o":"东京、大阪、京都相继发生杀人事件，5 名死者皆是被头戴面具的黑影人用武士刀和弓箭瞬间杀害。警方介入调查，发现死者都是出没于 3 地专门偷窃有名的佛像及美术品的偷盗集团“源氏萤”成员。该集团共有成员 8 名，以义经的家臣名字互相称呼，且都持有一本《义经记》，被害 5 人手中的《义经记》均被拿走。这日京都古寺山能寺收到奇怪书信，说若能解开信中所附的画谜，便能找到 8 年前被窃的如来佛像。柯南、小兰随毛利小五郎来到该寺，均对画谜一筹莫展。5 名被杀者之一曾对与新一不相上下的大阪高中生服部平次照料有加，服部也来到京都对案件秘密展开调查，并借机找寻自己的初恋情人。柯南与服部相遇联手调查时，发现有人想置服部于死地，紧接“源氏萤”另一成员被害，而这一切，似乎又都与画谜有关。"},{"id":10865,"p":"/sDLZ1B0yydSSfaQzI4UlKvFcDjs.jpg","b":"/fYr0fqT9NImOuaN1QgnDHgGh4Ci.jpg","t":"亚特兰蒂斯：失落的帝国","r":7,"y":2001,"rd":"2001-06-02","hs":1.028,"d":4.605,"mt":"anime","o":"希腊哲学家柏拉图曾经在公元前360年两度在他的著作【对话录】提及亚特兰提斯这个文明——“在一个分不清楚昼夜的晚上，亚特兰提斯沉入了深海。”  　　1914年华盛顿的市立博物馆里，年轻的男主角迈罗是一位语言学家，对于亚特兰提斯的传说深信不已。迈罗希望自己能像祖父一样成为一位伟大的探险家。在得不到博物馆的资金赞助下，突然出现一位祖父生前怪怪的好友愿意提供迈罗资金，让他去探索亚特兰提斯存在的真假。  　　迈罗领着专家组成最顶尖的探险队，出发前往深海寻找亚特兰提斯城。万万没想到，亚特兰提斯人居然仍然生活在地底的世界里。在亚特兰提斯的国度里，迈罗与探险队见到了亚特兰提斯二万岁高龄的国王以及八千五百岁的姬妲公主，他们对亚特兰提斯文明的未来感到忧虑，公主希望探险队可以帮助她的王国重新找回动力。不料整支探险队伍除了迈罗之外全都心怀不轨，他们全是为了金钱财富而来。  　　探险队准备将公主绑架走，而姬妲公主是亚特兰提斯城生命的源头。此时迈罗必须依靠一己之力在亚特兰提斯人民的帮助下将公主救回。"},{"id":37280,"p":"/AgU1NkeXlkizsIdg9atqyomO1P1.jpg","b":"/tMu1ceUmscHoOJFCkz3HmTRBAg3.jpg","t":"蜡笔小新：呼风唤雨！猛烈！大人帝国的反击","r":8.2,"y":2001,"rd":"2001-04-21","hs":1.023,"d":4.475,"mt":"anime","o":"这天在小新居住的春日部附近，突然新开了一家叫“20世纪博”的游乐园。游乐园里到处播放着从前20世纪的旧的电视节目和电影，这里，一切都是从前时光的回放。每一个到了这里的大人，都沉浸在过去的旧时光里，而对小孩子来说，这些的东西一点意思都没有。令小新万万想不到的是，进入了游乐园的爸爸妈妈都不在理会其他事情，只是一直沉醉在以往的时光里。城里的大人们都进去了，只剩下了小孩子！这到底是谁的阴谋，小新他们能否粉碎这阴谋？"},{"id":390734,"p":"/xP4C9A33vkl4AUMXYyDB8vrVUWq.jpg","b":"/eTfik9sRZTcaWIMJGVhmUqrbL0Q.jpg","t":"最终幻想15：王者之剑","r":6.739,"y":2016,"rd":"2016-07-09","hs":1.019,"d":2.091,"mt":"anime","o":"魔法王国路西斯是神圣水晶之乡，而尼夫海姆（Niflheim）帝国来势汹汹，不择手段想要夺取水晶。两国之间展开了旷日持久的战争。路西斯国王雷吉斯麾下有一支精锐部队“王者之剑”。尼克斯·乌尔里克和他的伙伴们挥舞着国王的魔法，站在王都因索莫尼亚（Insomnia）前，阻止尼夫海姆的帝国军队进犯。在帝国压倒性的军事力量面前，雷吉斯国王为挽救他的王国，不得不接受了最后通牒——他必须割让除王都外的所有土地，他的儿子诺克提斯王子要迎娶隶属帝国的戴涅布莱国（Tenebrae）前公主露娜弗蕾亚；战火肆虐，生灵涂炭，遍地哀鸿，尼夫海姆的阴谋让因索莫尼亚变成一个宏伟的战场，尼克斯被迫卷入了这场关乎王国生死存亡的斗争中。"},{"id":39204,"p":"/osMb2wivoUh86WoV90ShGRTiG0.jpg","b":"/5exoFDUMJw2QsI0VKFMld40PIgb.jpg","t":"名侦探柯南：水平线上的阴谋","r":6.9,"y":2005,"rd":"2005-04-09","hs":1.013,"d":3.787,"mt":"anime","o":"日本著名造船公司八代商船设计制造了旗下第一艘豪华邮轮爱芙罗黛谛号，为庆祝该邮轮的处女航，八代商船邀请各界名流参加，上到首相下到富豪悉数前来。铃木园子的父母也接到邀请，因行程安排铃木夫妇无法出席，园子于是邀请、毛利小五郎、小兰、柯南等一众好友同行。蓝天白云，美酒佳肴，众人无不陶醉于这美好的假期之中。但是，这注定是一次不寻常的航行。先是园子突然遭人绑架，接着八代商船的女社长贵江被人杀害，与此同时董事长八代延太郎也从船上神秘失踪。此前不久，贵江的丈夫八代英人驾车时突发心脏病冲下山崖。这一连串死亡、失踪案件似乎都与 15 年前八代商船的沉船事故有关。在层层推理调查之下，隐藏的秘密渐渐浮出水面。"},{"id":20677,"p":"/hROBZH0PfmB6MkzOx47GBJb65mh.jpg","b":"/mWhZofAouxfL3nDm1y2UovcpYi6.jpg","t":"名侦探柯南：瞳孔中的暗杀者","r":7.4,"y":2000,"rd":"2000-04-22","hs":1.013,"d":4.577,"mt":"anime","o":"柯南在街头目睹一名正打电话的警察在雨中被射杀，忙将凶手追踪，但凶手逃脱。死者闭眼一刻紧抓左胸，似乎有所暗示。事后柯南从目暮警官口中了解到紧抓左胸是暗示那里有警察手册。不久又有警察手拿警察手册被人射杀于地下车库。对于这两起案件，目暮警官等人一反常态不愿向毛利小五郎及柯南透露太多信息。毛利不甘心进一步追问，白鸟警官只答一句“Need not to know”。该话是警察之间所用的密语，意味这两起杀人事件与警察内部人士有关。柯南、小兰等人参加白鸟妹妹的婚宴，电突然间停掉，那刻小兰正与女警佐藤在洗手间。小兰拿起身边的手电筒欲照明时，一颗子弹射进佐藤身体，小兰吓昏过去。次日小兰醒来，却因怪责自己害佐藤挨枪失去记忆。目暮见事态越来越严重，将秘密说出，原来死去的两名警察正与佐藤一起重查一桩有关医生仁野自杀的案件，该案涉及到警察局长的公子。将局长公子假定为嫌疑人之一时，柯南亦想到佐藤被射杀后宴会上少掉的两个人"},{"id":430214,"p":"/k4Z8P2TfUHTy04iiNoA0FzoZD1j.jpg","b":"/iBl3hhtHC7qQX7jGphIAYLpmpPC.jpg","t":"春宵苦短，少女前进吧！","r":7.5,"y":2017,"rd":"2017-04-07","hs":1.011,"d":1.828,"mt":"anime","o":"古色古香的京都，奇妙的恋爱之旅正在展开。春天，黑发少女踏上寻找伪电气白兰地的夜之旅，学长却被从天而降的锦鲤砸晕；夏天，少女在旧书市寻找心爱的童年绘本，学长则面临残酷的火锅地狱；秋天，身背红鲤鱼的少女化身不倒翁公主，与拼死出演顽固王的学长相遇在学园祭的舞台；冬天，手持梦幻感冒药的少女打倒感冒之神，与学长一起向京都的天空飞去……"},{"id":285812,"p":"/fjfBpEfRUhyhsa87pm5fQcSUBs7.jpg","b":"/u9S16gXvAO9QbeNu8Y81fUwgWm7.jpg","t":"哆啦A梦：新·大雄的大魔境","r":6.2,"y":2014,"rd":"2014-03-08","hs":0.99,"d":2.278,"mt":"anime","o":"又是一年暑假到来，胖虎（木村昴 配音）和小夫（关智一 配音）怂恿大雄（大原惠 配音），让他拜托哆啦A梦（水田山葵 配音）去寻找尚未被人类开发的秘境。在此期间，一条脏兮兮的小狗不请自来，它成功帮妈妈找到丢失的包，于是成了野比家的宠物，并得名扁扁。扁扁操纵卫星照相机拍到了神秘石像的照片，以此为契机，大雄、哆啦A梦、胖虎、小夫以及静香（嘉数由美 配音）组成了一支少年非洲密境探险队。他们一路上历经千辛万苦，更险些丢掉性命。而当离巨神像越来越近时，小伙伴们出乎意料发现了扁扁以及一个神秘王国的秘密。原本快乐的探险变成一场凶险的战争，他们能否拯救那个国家吗？"},{"id":204436,"p":"/2oKEdtqVbVeday0NyYUznTnPQEz.jpg","b":"/rjXK74vrvmFMN0vuFw3TViZ18Ha.jpg","t":"机械心","r":7.213,"y":2014,"rd":"2014-02-05","hs":0.987,"d":2.181,"mt":"anime","o":"在那年最寒冷的一天，我来到了这个世界，但我小小的心脏也冻僵了！为我接生的玛德莲大夫──大家都说她其实是一个巫婆──为了保住我的小命，紧急将一个用咕咕钟做成的心脏放入我的胸中，‘修复’了我。  　　我的母亲再也没有出现，于是玛德莲收养了我，为我取名字叫‘杰克’，从此和我相依为命。她总是不厌其烦地告诫我，必须避免任何强烈的情绪起伏，以免我的‘机械心’承受不了，所以不可以生气，尤其最最最重要的，绝对不可以谈恋爱！  　　在我十岁生日的时候，玛德莲终于答应带我到城里去。城里的一切都好新鲜，我看见一位可爱的小歌女站在街角表演，她的眼神灼烧着我，她的歌声让我浑身发烫，我心脏的咕咕钟开始叫得越来越大声──我，恋爱了！  　　不顾玛德莲的警告，我一定要再见到她，不管天涯海角！因为，我对她的爱，是让我的‘机械心’继续转动的唯一发条……  　　被誉为‘法国文坛的提姆．波顿’的鬼才作家马极尔，在这个充满创意的美丽故事里，处处流露着浓厚的诗意与幽默，让主角杰克仿佛化身成爱情战场上的唐吉诃德，一路为追寻真爱远征，带领我们品尝爱情的美好与甜蜜，也体验到爱情的幻灭与残酷！"},{"id":51052,"p":"/LLKP11lD6whXBpyHbZZBUK0prR.jpg","b":"/vFuKWgYAKzqp9jKPbVR9ZRoX824.jpg","t":"亚瑟·圣诞","r":6.8,"y":2011,"rd":"2011-11-10","hs":0.985,"d":2.738,"mt":"anime","o":"每年的圣诞节前夕，圣诞老公公的馈赠是全世界儿童最大的期盼。时至今日，圣诞老人也与时俱进，现役圣诞老人马尔科姆（Jim Broadbent 配音）乘坐最先进的S1飞行器，与成千上万的小精灵在圣诞夜飞遍全世界，给数亿儿童送去礼物。而他的长子史蒂夫（Hugh Laur ie 配音）则坐镇位于北极的中央控制室，通过最先进的设备指挥礼物的发放工作。崇尚技术的史蒂夫坚信自己将成为下一年的圣诞老人，无奈父亲老当益壮，丝毫没有退休的意思。可惜百密一疏，今年居住在英国某郡的小女孩没能收到礼物。被父亲称为麻烦精的亚瑟（James McAvoy 配音）不忍女孩失望，于是和他那丝毫不服老的爷爷——上一代圣诞老人（Bill Nighy 饰）乘坐被封存在仓库里的雪橇踏上补送礼物的征程。距离天亮还有两小时，亚瑟和爷爷争分夺秒向英国冲刺…… 　　本片荣获2012年安尼奖最佳配音奖（Bill Nighy）。　　  © 豆瓣"},{"id":16577,"p":"/oEytzLEp1WYuVJIaVLZt05cY8ZS.jpg","b":"/t39jaNSYMVNecNPQSVVlW6I4opm.jpg","t":"阿童木","r":6.3,"y":2009,"rd":"2009-10-15","hs":0.976,"d":3.245,"mt":"anime","o":"　　在未来世界，由于痛失爱子，天才科学家天马博士（尼古拉斯·凯奇 Nicolas Cage 配音）创造出了机械人阿童木（弗莱迪·海默 Freddie Highmore 配音），想以此来作为儿子的替身，寻找安慰。虽然，阿童木拥有博士儿子的情感和记忆，而且先进的程序还在不断完善其情绪，并让他富有同情心。可是，博士始终无法接受失子之痛，对阿童木也不能正确对待，并认为他不是人类而将其抛弃。阿童木沦落为无家可归的流浪儿，而且还备受军方的四处通缉，并最终被抓住。军方要求天马博士拿掉阿童木的能源，让它变成军方机器人的能源配备。在最后时刻，天马博士突然醒悟，并协助阿童木逃走。面对军方的围追堵截，阿童木奋起反抗，最终一场惊世大战一触即发。在不断的旅行过程中，阿童木也逐渐成长，他也接受了自己这机械与人类结合的设计，并肩负起全人类生死存亡的重任。"},{"id":13754,"p":"/Akj8bQtqmTua2L9wdJ0lN9EmHTW.jpg","b":"/iAlJWcoEqKTmfxVMQ6pDyizPRsK.jpg","t":"恶童","r":7.381,"y":2006,"rd":"2006-10-21","hs":0.972,"d":3.245,"mt":"anime","o":"　　宝町是一座与时代发展脱节、人口密集的中型工业城市，整日响着轰隆隆机器操作的声音。小黑和小白是被称之为“猫党”的人，可以腾空在城市顶端，可以滑落在纵深空间，小黑会拿着铁棍来狂扁他不喜欢的大人，小白则有着自己天真的想象世界。宝町是一个没有将来的城市，直到一家叫“KIDDY KASTLE”的公司来到这里并想把宝町改造成他们想要的样子时，恶童们知道这是为自己的生活和城市、更是为自己的灵魂而战斗的时候了。\r 　　这座城市的没有规则、自由自在、清新空气、游乐设施都是属于宝町独有的！"},{"id":201223,"p":"/VrYTAlyK3TDa379pk20WpAHKmh.jpg","b":"/A1UxV47akI0LYiNcIwifTVGEqfV.jpg","t":"青之驱魔师 剧场版","r":7.3,"y":2012,"rd":"2012-12-28","hs":0.962,"d":2.387,"mt":"anime","o":"　　十一年一次的祭典即将在正十字学园町召开，奉命随同奥村雪男处理幽灵列车事件，却因奥村燐和诗绘美自作主张，导致事态朝着最混乱的方向发展。暴走的列车不仅损坏大量建筑和设施，还压垮了一个年代久远的神社。遭受禁足惩罚的燐被命令监管原本封印在神社中的少年恶魔，可是在他眼里，那只不过是一个调皮捣蛋却又惹人喜爱的可爱小男孩。燐渐渐放松了警惕，他的友善也得到男孩的热情呼应。与此同时，为防止恶魔入侵，包括台湾支部刘成龙在内的世界各地顶尖除魔师纷纷云集正十字学园，严阵以待。而在此期间，诡异的事件接连发生……  　　本片为漫画家加藤和惠同名原作改编的TV动画剧场版。"},{"id":21422,"p":"/nVRcFDjUi4wljc3WWbodlUnKl2G.jpg","b":"/fUHuBNqTFGCohCuHDEqHs1pDPj7.jpg","t":"名侦探柯南：计时引爆摩天楼","r":7.4,"y":1997,"rd":"1997-04-19","hs":0.933,"d":4.286,"mt":"anime","o":"知名建筑设计师森谷帝二这日邀请新一参加在他府上举办的茶会，柯南只得电话拜托小兰。柯南、小兰及毛利小五郎三人未入森府，已被绝对对称的宏伟建筑吸引。衣香鬓影的茶会上，森谷帝二令人诧异地大声攻击年轻设计师，讲建筑的美学准则要被他们破坏殆尽。柯南在规定时间内将他出给众宾客的难题破解，被获准和小兰一起参观陈有他设计图的展览馆，交谈中，他感慨 30 多岁初成名时的作品不够对称称不上完美，并从小兰口中打探到她要与新一在米花大楼约会为新一庆生的诸多细节。不久，柯南连接数通向新一挑战的电话，对方均告知他已在某地放置会在某时爆炸的炸弹，柯南将危机一一化解后，开始与警方、毛利一起分析到底是何人所为。电视报道其中最为轰动的爆炸案时，柯南由画面联想到所有炸弹放置的地点附近均有森谷帝二自认不完美的作品，心中一惊。众人拜访森谷帝二时，柯南暗中将他的宅邸查看，找出凶犯正是他的证据，原来他是狂热的完美主义者，想亲手毁掉年轻时因妥协设计出的不绝对对称作品，并借机报复没令他的宏伟设计夙愿在西多摩市达成的新一。被抓一刻，森谷帝二的冷笑令柯南醒悟：米花大楼亦是他不完美的作品，小兰正在那里等新一赴约。"},{"id":255413,"p":"/vo3ODtGpSQxI2ajPuSife2dXNyE.jpg","b":"/iuEhCOiMjGM1acgWJ1bSJ93Tq2a.jpg","t":"剧场版 我们仍未知道那天所看见的花的名字。","r":7.5,"y":2013,"rd":"2013-08-31","hs":0.933,"d":2.119,"mt":"anime","o":"剧场版以已去世的女主角『本间芽衣子』的视角来述说那个夏天以及一年后所发生的故事，想必在这段时间里每个人都有所成长了，而小时候的大家的童年回忆和想法又是如何的呢？将来的梦想、希望彼此都不曾忘记，深信着我们还可以再见面，在那只属于我们的——“秘密基地”。"},{"id":28808,"p":"/nUslMg9OPVJlIn86iWOowPPG6Wd.jpg","b":"/uAzdAGerv6i1XVl4ACfpuoWtq21.jpg","t":"名侦探柯南：世纪末的魔术师","r":7.3,"y":1999,"rd":"1999-04-17","hs":0.929,"d":3.993,"mt":"anime","o":"小兰的朋友园子家铃木财团准备展出他们家珍藏的沙皇尼古拉二世家的宝物 —— 回忆之卵，回忆之卵里收藏了沙皇尼古拉二世一家的珍贵照片，由此特别珍贵。岂料在展出之前，却收到了怪盗基德的通知函，上面用迷语的方式列明他盗宝的时间。园子找到小兰的爸爸名侦探毛利小五郎帮忙，当然，真正的幕后高手柯南也会和小兰一起前来。柯南遇到了同为侦探的服部平次，两人决定一起联手解开怪盗基德之谜！"},{"id":10982,"p":"/tjuMvHg7NJmE9hqKD3p86kW2Jvk.jpg","b":"/97i5zrV5Kmhi3NYJ7PzcfHmMNx8.jpg","t":"小红帽后现代版","r":6.233,"y":2005,"rd":"2005-12-16","hs":0.923,"d":3.601,"mt":"anime","o":"本片取材自一个经典的寓言故事，一只灰熊和侦探比尔斯托克正在一个老奶奶的家中调查一头狡猾的狼和一个迟到的村民，他们被告以擅闯民宅和偷吃罪，他们之间展开了耐人寻味的故事。  这部影片所讲述的故事就发生在《小红帽》这个童话的结尾，灰熊警长和鹳探员比尔奉命调查发生在祖母小屋的内部动乱案件，多人都被警方指控有犯罪行为，涉案人员包括空手道高手小红帽、搞笑又具讽刺性的大灰、一个略有痴呆的树林里的居民等。他们分别被指控有多项罪名，其中包括：破坏和非法入侵、破坏社会安定、非法偷吃、无执照使用斧子等等。然而，所有被指控的这些不一般嫌疑人都有这他们们自己的故事要讲……  　　虽然《小红帽》曾是全世界家喻户晓的经典童话，不过观看这部全新的动画电影之前要摒弃以往的一切认知，因为本片将颠覆原作中的所有人物和情节，并且涵盖了现实世界中的犯罪调查。  　　影片从童话故事的结尾开始。负责当地治安和法律仲裁工作的警探接到报案，赶到老奶奶的村舍，发现遗留的一堆动物皮毛。根据犯罪现场的证据判断，可能是猎人袭击了扮作老奶奶的大灰狼，触犯的罪名包括：非法闯入、破坏社会安定、馋嘴偷吃和无执照挥舞斧头。  　　可是毕竟，往往表象具有一定欺骗性，警方很快锁定了存在犯罪可能的嫌疑对象，包括身体强健的老奶奶、擅长表演的猎人、投递糖果的小红帽和报道新闻的大灰狼。温文尔雅的青蛙侦探尼基、精明强干的灰熊警长和鹳警员比尔讯问了几个嫌疑犯，结果发现他们每人供述的内容都迥然不同，而且颠三倒四、含混不清。不仅如此，种种迹象表明，案件似乎又与臭名昭著的“糖果大盗”有着千丝万缕的联系，因为该犯正在森林中肆虐，四处窃取糖果配方。  　　排查这些嫌疑犯并非易事，因为其中的每个人都隐藏着秘密和阴谋。随着调查的深入，警探们逐渐发现，表面清白无辜的小红帽绝顶狡猾，外形险恶的大灰狼被严重误解，年岁已高的老奶奶有着出人意料的秘密生活，而危险分子猎人则正酝酿着让人瞠目的巨大野心。  　　为了解开重重谜团，警探们只好求助于目击证人，可由山羊、绵羊和兔子提供的证词却矛盾百出。经过不懈努力，案情最后终于真相大白，穷凶极恶的罪犯得以浮出水面。小红帽、大灰狼、老奶奶和猎人可以暂时忘记彼此之间的分歧，一起狂欢庆祝洗脱罪名了……"},{"id":26963,"p":"/zEtxQ5ZYiGLP95aCrnrHm6xp4m.jpg","b":"/740KCabjLKjsrxvEakmmJtDtAGY.jpg","t":"凯尔经的秘密","r":7.426,"y":2009,"rd":"2009-02-09","hs":0.917,"d":2.493,"mt":"anime","o":"12岁的少年布兰登（伊万·麦克奎尔 Evan McGuire 配音）跟他的叔叔艾伯特·塞拉奇（布莱丹·格里森 Brendan Gleeson 配音）住在爱尔兰凯尔斯坚固如堡垒的修道院里，身为修道院院长的塞拉奇，每天都要带领布莱登和其他的修道士维修和加固修道院外围的围墙，以抵抗北欧海盗的袭击。布兰登每天都过着循规蹈矩的生活，叔叔总是严厉警告他不准离开修道院。直到一位传奇画师艾丹（米奇·拉里 Mick Lally 配音）的到来，他所在的修道院被海盗夷为平地，因此来这避难了。艾丹同时也带着自己尚未完成的绘本——《凯尔经》。艾丹发现了布莱登在绘画方面的才华，他告诉布兰登知识可以化黑暗为光明，他开始要求布兰登和他一起完成这部巨作。为了完成《凯尔经》，布兰登不得不违反叔叔的命令走出修道院的围墙，到树林中寻找做墨水的浆果，他们能成功吗……《凯尔经》是爱尔兰历史上经典的基督教插图手抄本。"},{"id":14282,"p":"/qV0MUr7rOOBU016J7sjm9uI2TUH.jpg","b":"/aPVeKhD61K3nDiXw5u40sIrD4yS.jpg","t":"兽兵卫忍风帖","r":7.728,"y":1993,"rd":"1993-06-05","hs":0.914,"d":4.418,"mt":"anime","o":"在一个风雨交加的晚上，一伙神秘的人策马狂奔向下田村的方向，之后这个村子就爆发了一场瘟疫，所有的村民都死了。在望月番番主的首肯下，甲贺组众忍者前往该村调查，不料路上遇到一个刀枪不如的彪形大汉的袭击，只有忍女炎阳（筱原惠美 配音）在一个男子的帮助下虎口逃生。帮助炎阳的这个人就是牙神兽兵卫（山寺宏一 配音）， 不久之后他重了那个大汉的埋伏，两人一场血斗，最后兽兵卫险胜。这时一个自称是将军手下公义的小老头浊庵（青野武 配音）出现在兽兵卫面前，原来被杀死的大汉是鬼门八人众之一，将军对头的手下，浊庵等公义一直在跟踪他们，但其他公义都被杀了，只有浊庵一直跟踪到这里。浊庵的连哄带骗加诡计，以一百两雇兽兵卫协助他掉查此事，而且据他说鬼门八人众的头是已经被兽兵卫亲手杀死的冰室弦马（乡里大辅 配音），难道死人还能复活？在与鬼门八人众的交手中，炎阳再次出现并且救了兽兵卫，但她说这只是为了报恩。真的是这样吗……"},{"id":120811,"p":"/kdrZoWOz2aWfAALftOvxruvZtJv.jpg","b":"/ydhtzzLouUZsMSnCiswAkaPQrB6.jpg","t":"轻音少女 剧场版","r":7.9,"y":2011,"rd":"2011-12-03","hs":0.893,"d":2.204,"mt":"anime","o":"唯、澪、律、䌷四人即将高中毕业，决定进行一次毕业旅行。梓听到信息，也决定跟随学姐们一起旅行。她们各自提出自己想要去的目的地，最终通过抽签选中去伦敦的计划。几位女生在为毕业旅行做准备的同时，关于伦敦的想象也在飞驰……"},{"id":126319,"p":"/xhtv7GkQZ01pdyxDWZhOBFDFWoU.jpg","b":"/6zvLHD4rbHUNuRQLoIC2rkV8ayi.jpg","t":"艾特熊和赛娜鼠","r":7.764,"y":2012,"rd":"2012-12-12","hs":0.879,"d":1.939,"mt":"anime","o":"一份跨越种族的深厚感情，一次直触心底的神奇旅程。 从小生活在孤儿院的小老鼠赛娜几经波折，终于从地下鼠国逃出。可是当她跌跌撞撞地来到熊的王国时，却一路受尽鄙夷和白眼。疲惫的小赛娜沉沉地睡在垃圾桶里，一觉惊醒后发现一只体型硕大的大熊正要把她当作晚餐。然而经过此次的风波后，两人很快成为了朋友。原来这只名叫艾特的熊先生是名街头音乐家兼马戏团演员，多才多艺的艾特还从事过很多职业。热情的艾特带着赛娜到家里住，他们彼此扶持理解，相互鼓励帮助。一份看似不可能发生的友谊，正在挑战着现有的秩序和规则，也正慢慢变得越来越深厚坚实。 《艾特熊和赛娜鼠》以温馨的水彩手绘画风和治愈系的内容剧情，荣获2013年第38届凯撒奖最佳动画片，入围2013年第3届北京国际电影节国外展映单元及2012年多伦多电影节“儿童片”展映单元。《艾特熊和赛娜鼠》系列绘本由比利时女作家嘉贝丽·文生创作，多种版本在世界各地畅销200多万册，深受孩子们甚至是成年人的喜爱。"},{"id":15789,"p":"/2aLNp9HBPNj9mI5R2tFw4vcfbFL.jpg","b":"/aLMP6CYWyGadDXRFQILgmUgFW7d.jpg","t":"高飞大电影","r":7,"y":1995,"rd":"1995-04-07","hs":0.877,"d":4.114,"mt":"anime","o":"《高飞家族》里的 Goofy 与 Max 父子在本片搭档演出，Max 已是一个十足的青少年，他想与学校的女同学去参加舞会，不料老爸却强拉他一同去钓鱼，代沟的冲突使得这父子关系面临考验。本片当初以“电影版卡通”小品作品之姿，居然开创出三千五百多万美金的票房，而成本不过是相等长度的电视卡通而已，获利力之高真是让人颇为意外。本片的主题其实还蛮发人深省的，是在探讨亲子两代间的一些代沟问题，不单纯只是一部搞笑片，虽然以夸张的卡通式表现手法，呈现的却是亲子情感细腻的一面。尽管“电影版卡通”由于成本的限制，制作手法没办法像“经典动画”那样的精致，但是本片故事情节的安排非常不错，歌曲更是耐听！难怪该组制作人马在本片小兵立大功后，就被迪士尼由电视动画部门升格成为电影制作部门了！他们第一部动画电影作品就是1999年的《泰山》！"},{"id":42360,"p":"/vFKtOW2vlEIW1A4ZN60HFW8Axhu.jpg","b":"/aWg40fkUvghFwrCya2fHvAEvjud.jpg","t":"犬夜叉：穿越时空的思念","r":7.5,"y":2001,"rd":"2001-12-15","hs":0.869,"d":3.234,"mt":"anime","o":"元军攻打日本之际，中国大陆的妖怪为了得到死者魂魄亦东渡日本。在这里，他们遭遇了犬夜叉的父亲斗牙王。经过一番艰苦鏖战，大陆妖怪最终被封印在斗牙王的牙齿中。时间回到战国时代，四魂之玉的一枚碎片飞到不归之森，唤醒了大陆妖怪首领之子玛瑙丸。为了解开被斗牙王牙齿所封印的力量，玛瑙丸派随从琉璃、玻璃将犬夜叉一行人引到不归之森，并诱使犬夜叉用铁碎牙斩断结界。结界消失，被封印上百年的力量开始复活，玛瑙丸变得愈加强大。与此同时，玻璃和琉璃分别夺去了珊瑚的云母和法师的风穴，使犬夜叉一方陷入苦战；另一方面，戈薇的意识被玛瑙丸控制，她迫不得已用箭再次将犬夜叉封印，之后更被桔梗推入枯井，穿越时空回到了现代……"},{"id":333667,"p":"/3L5LhcYOp4MMyResaX2kOtVHNN8.jpg","b":"/vHiTIgoIoF1rjnjeC4n3qYaZ7Ua.jpg","t":"摇滚藏獒","r":6.172,"y":2016,"rd":"2016-07-08","hs":0.867,"d":1.638,"mt":"anime","o":"藏獒波弟（郭麒麟 配音）在山村长大，本该子承父业担当村庄卫士，却爱上了现代摇滚乐。为了追求音乐梦想，他进入城市，寻找乐队未果、拜师学艺受挫、屡遭狼群算计，但他坚持不懈，不仅拯救村民，还弥补了亲情上的裂痕，最终梦想成真。"}]