[{"id":2310,"p":"/zBIVd0EaUz79A98nXOlV80QJfmd.jpg","b":"/lIruQxRCxw5ZI3CmBL6VxwpKtUe.jpg","t":"贝奥武夫","r":5.9,"y":2007,"rd":"2007-11-05","hs":0.863,"d":3.182,"mt":"anime","o":"在英国撒克逊人长篇史诗《贝奥武夫》的描述中，主人公贝奥武夫（雷·温斯顿 Ray Winstone 饰）是一位拥有强健体魄和惊人战力的武士，他一身将经历三场对其影响重大的战役。为了拯救被巨人格兰戴尔（克利斯丁·格拉夫 Crispin Glover 饰）掠夺的村庄，贝奥武夫带领一群武士渡过海洋向其挑战。在一场浴血奋战之后，格兰戴尔被武士们所击败。但是战斗却没有结束，格兰戴尔的母亲（安吉丽娜·朱莉 Angelina Jolie 饰）为了复仇向贝奥武夫发起了挑战。一场更大的战役即将打响。虽然这次，勇士们将付出更加惨痛的代价，但是在无所畏惧的贝奥武夫面前，即便是再厉害的对手，也将被毁灭。多年后，与一条恶龙的终极之战，最终将贝奥武夫的名字变成了不朽的传奇。"},{"id":362058,"p":"/dTH0nKFA4T3GIt0kUwfvaeYF2dZ.jpg","b":"/zfpmUM0h0KuhAJ0yz8LF7o21O06.jpg","t":"冰雪女王3：火与冰","r":7.1,"y":2016,"rd":"2016-12-29","hs":0.863,"d":1.562,"mt":"anime","o":"俄羅斯本土動畫系列《冰雪女王》的第三部將與中國團隊聯合制作。據悉，《冰雪女王3》由中俄雙方共同打造，總投資超過千萬美元，有望在2017年寒假期間上映。"},{"id":17566,"p":"/2qsC2fPLTVkbrysBlbejfMgYkdT.jpg","b":"/ysGlU8I7wkO7GSYtqVYDDfHGGeZ.jpg","t":"勇者传说","r":6.3,"y":2006,"rd":"2006-05-22","hs":0.851,"d":2.633,"mt":"anime","o":"11岁的渡(配音松隆子)是一名非常普通的小男生。一天，他同好朋友卡斯(配音常盘贵子)一起去了一个传说经常出现幽灵的大楼探险。在那里渡看到了一个年龄相仿的少年，在仍处于施工中的大楼的最高层登上了悬在空中的楼梯，楼梯的尽头是一扇巨大的白色大门，渡正迷惑的时候卡斯来了，更神奇的事情发生了，那扇门瞬间消失得无影无踪。"},{"id":34297,"p":"/fu6eMjeOtD1dRw2sLL2xuwFRmLB.jpg","b":"/dEeclgUEcAOhBRwLjW58Qk6lRvi.jpg","t":"犬夜叉：红莲之蓬莱岛","r":7.5,"y":2004,"rd":"2004-12-23","hs":0.844,"d":2.758,"mt":"anime","o":"蓬莱岛，相传为古时候的神之岛，秦始皇曾派徐福及三千童男童女寻找蓬莱，以觅长生不老之方。岛上生活着人类、妖怪和半妖，他们和睦相处，自由自在。为了防止半妖受到伤害，巫女奏使用法术使蓬莱岛隐藏起来，每隔50年才会伴着浓雾出现一次。然而邪恶的四斗神趁小岛结界虚弱之际潜入，污染鸣动之窑，对岛上居民进行无情统治和屠杀。在戈薇到达战国时代的50年前，犬夜叉曾和桔梗乘船登上蓬莱，结果遭遇四斗神。在交战中，犬夜叉的力量被四斗神封印。50年后，蓬莱岛再次出现。半妖阿蓝趁机逃出，遭到四斗神一路追杀，最后幸被犬夜叉一行救下。为了拯救岛上居民，犬夜叉、戈薇等人决定踏入蓬莱。另一方面，阿蓝的姐姐浅葱决定跳入窑中保全兄弟姐妹们的性命……"},{"id":34295,"p":"/3vvtCgu1dEjBg18nwWgwRCxLJIw.jpg","b":"/xPdUja2zYYDr148tpmxs56dpvWw.jpg","t":"犬夜叉：天下霸道之剑","r":7.7,"y":2003,"rd":"2003-12-20","hs":0.843,"d":2.837,"mt":"anime","o":"并称为“天下霸道三剑”的天生牙、丛云牙和铁碎牙分管天、地、人三界，当年全部为犬夜叉的父亲斗牙王所拥有。斗牙王与人类公主十六夜相恋，生下犬夜叉，此举惹来暗恋十六夜的武将刹那猛丸的嫉妒。身负重伤的斗牙王用天生牙救活被猛丸杀死的爱人，随即与猛丸展开决战。恶战之后，斗牙王生命将终，他命冥加将天生牙和铁碎牙分别赐予杀生丸和犬夜叉，而拥有邪恶强大力量的丛云牙则被永久封印。数百年后，丛云牙通过食骨井来到现代，并摆脱了封印的束缚。它先控制犬夜叉的身心，回到战国时代与杀生丸展开一番恶战。危难之际，戈薇的力量使丛云牙被迫离开犬夜叉的身体。但它很快又找到新的替身，并且将已化作白骨的刹那猛丸重新召唤回人间，向斗牙王的两个儿子展开报复……"},{"id":566555,"p":"/3FWbUrzGWHNDGllabBKS6EhaHwy.jpg","b":"/wf6VDSi4aFCZfuD8sX8JAKLfJ5m.jpg","t":"名侦探柯南：绀青之拳","r":6.3,"y":2019,"rd":"2019-04-12","hs":0.843,"d":1.214,"mt":"anime","o":"在19世纪末与海盗船一同沉入新加坡近海的、世界上最大的蓝宝石“绀青之拳”。在当地的富豪将其回收，于舞台上展现其真容时，在滨海湾金沙酒店附近发生了杀人案。现场留下了怪盗基德沾有血迹的预告函。而在那时，为了观看在新加坡举办的空手道锦标赛，小兰和园子到访了当地。  由于没有护照所以无法出国的柯南本来应当在看家，但他被试图利用他的基德以魔术般的方法，强行带到了新加坡。若不服从对方就连回日本都做不到的柯南，眼镜、手表、衣服等全被夺走进行了变装。被没有注意到其真实身份的小兰问及名字，情急之下化名“亚瑟·平井”。  基德得到了在某个宅邸的地下金库中沉睡着蓝宝石的情报。他以为很简单就可入侵成功，但无比危险的陷阱等待着基德。挡在他面前的，是400战无败绩的最强空手道家——京极真。基德的命运是……在那之后，就如预兆着什么不祥之事一般，从新加坡的象征——鱼尾狮中喷出了被染为鲜红的水！"},{"id":21712,"p":"/isHiNM9yoHuW2AvcewNdIoSLFiw.jpg","b":"/tuaEh2FkPiUO7djMD6vGbiOSpLy.jpg","t":"心理游戏","r":7.497,"y":2004,"rd":"2004-08-07","hs":0.841,"d":2.701,"mt":"anime","o":"　　一天雨夜，青年漫画家西（今田耕司 配音）在地铁站出来遇见了初恋梦中情人弥（前田沙耶香 配音）。西送弥回家途中得知了弥已订婚，随后，他被弥邀请到酒馆喝酒，弥的未婚夫也来了，西虽然嫉妒弥的未婚夫，但自愧不如。这时，黑社会来到店里，原来弥被黑社会所追杀，打晕了弥的男友并要强奸弥，西则蜷缩一旁不敢动弹。黑社会发现了一旁的西，用枪爆了他的屁眼。前一刻，西还沉醉于与初恋梦中情人相逢时的甜蜜，下一刻就肛门中枪，贯穿脑部，死于非命。当西等人上了天堂，西觉得自己死得很难看，后悔人生过得很窝囊，决心再度复活……"},{"id":432383,"p":"/whDF0YbfM9kSmUl9nfXXGZj4Dmj.jpg","b":"/p3ZII4uLzv2y2FV4XUqBYNfmLN6.jpg","t":"三傻闹地球","r":6.5,"y":2018,"rd":"2018-05-09","hs":0.835,"d":1.3,"mt":"anime","o":"三个外星人因看中电视购物中的按摩毯决定飞往地球，谁知途中飞船坠毁，意外遇见小男孩Luis并与其成为好友。因Luis父亲痴迷于证明太空中智慧生命的存在，而忽略了儿子，导致Luis十分孤独，没有朋友。甚至被校长建议送去寄宿学校。为避免被送去寄宿学校，一场狂乱的冒险就此展开。"},{"id":140870,"p":"/swzUaQE1N7y4U21AHvVwZVOHfNj.jpg","b":"/8MLUpbQFbApiH47LZGkVIYeCmVD.jpg","t":"昆虫总动员：失落的蚂蚁谷","r":6.972,"y":2013,"rd":"2013-11-17","hs":0.829,"d":1.778,"mt":"anime","o":"　　在一片宁静的丛林里，在人类的行迹之下，掩藏着一个生机勃勃、热闹非凡的昆虫世界。一只瓢虫遭遇丛林各色虫类追赶，又闯入红黑蚂蚁的战争现场，亲身见证一场昆虫界的“特洛伊攻城”。影片想象力天马行空，不断抛出新的昆虫物种及各色设计感丰富的道具，在银幕上走马观花，笨拙的蜘蛛、卖萌的瓢虫、精明的蚂蚁，轮番登场，教人目不暇接。整部影片没有对白，以3D形式呈现出昆虫王国的微观世界，动画与实景拍摄结合，创造与好莱坞动画趣味大有不同的法式动画大片。"},{"id":136686,"p":"/xpNn5Md0tOP4eAkstKMAfaeamdF.jpg","b":"/9kRAyJHknHsNUnavRAFC29OSy7C.jpg","t":"哆啦A梦：大雄与绿巨人传","r":6.7,"y":2008,"rd":"2008-03-08","hs":0.826,"d":2.277,"mt":"anime","o":"大雄在学校的后山捡到一株被人抛弃的树苗，通过哆啦A梦的植物自由化生长叶，树苗一夜之间变成了蹦蹦跳跳的小家伙，大雄为其取名木木。木木聪明伶俐，热爱学习，不仅得到了野比家所有人的喜爱，也成为胖虎、小夫、静香他们的好朋友。某天，小伙伴们去后山玩耍，结果被吸入到外星飞船之中。由于人类对地球生态环境的破坏日趋严重，一群具有高智慧的植物宇宙人决定将地球上的植物劫持，以挽救它们濒临灭绝的命运。然而，失去植物，地球上的氧气将会减少，人类乃至所有动物都将灭亡。大雄他们能否阻止宇宙人的计划？"},{"id":59387,"p":"/yAFalW8UtdJg1z1gPjXx8C1sXZq.jpg","b":"/9JYhHvfdLC0rUI1AtXyw6l4bUpV.jpg","t":"飞天小女警 剧场版","r":6.773,"y":2002,"rd":"2002-07-03","hs":0.822,"d":2.902,"mt":"anime","o":"《飞天小女警》（英文：The Powerpuff Girls），是美国时代华纳公司旗下的Cartoon Network推出的动画片。"},{"id":453191,"p":"/5UkqjafWwOJdjnDJHIAivCtqd9M.jpg","b":"/dh1FefCVNJtRLJoD13Xyt1MOk6d.jpg","t":"大坏狐狸的故事","r":7.7,"y":2017,"rd":"2017-06-21","hs":0.819,"d":1.304,"mt":"anime","o":"《大坏狐狸的故事》改编自法国同名绘本，描绘了三段温馨有爱、滑稽欢脱的法式谐趣小故事。故事的舞台是一个小型农场，围绕一群欢脱有趣、正义善良，脑筋却不太灵光的小动物展开——一只想吃鸡想到发疯的狐狸被迫成了“鸡妈妈”，三只误入歧途的小鸡一心想当“嗜血狐狸”；一头责任感爆棚的猪和它的猪队友为护送人类宝宝回家，而踏上一场惊心动魄的公路冒险；一只鸭子和兔子因为“误杀”了圣诞老人，不得不扛起拯救圣诞节的世纪重任…… 一对对啼笑皆非的组合，制造出一串天真童趣的奇遇，有谁认为乡村生活都是炊烟袅袅、一派祥和？欢迎来到“最疯农场”！"},{"id":39101,"p":"/5oah7PlgSXNwFBYh2mMhte5Hh2S.jpg","b":"/s0XaJEApAfgMgKUBy6UfOnNTtwR.jpg","t":"龙珠Z剧场版3：地球超级大决战","r":6.504,"y":1990,"rd":"1990-06-07","hs":0.817,"d":4.336,"mt":"anime","o":"在一个阳光明媚的日子里，克林、小八戒、布玛、悟饭（野泽雅子 饰）相约去山里野营。夜深人静，一枚来自外太空的飞行器引发森林大火。克林和悟饭用气吹散大火，并集结七颗龙珠召唤神龙，将被火焚毁的森林恢复原状。悟饭还认识了新朋友快速龙。未过多久，新的敌人向地球逼近，他是与悟空长相极其相似的邪恶赛亚人达列斯。达列斯带着爪牙在宇宙中流浪，到处寻找适合种植神精树的星球。神精树的果实可以成倍提高一个人的战斗力，但这种树也会将该星球的生命力全部吸收耗尽。为了阻止达列斯的阴谋，拯救赖以生存的美丽地球，Z战士团结一致，迎战敌人…"},{"id":2114,"p":"/phYEy6Am7vRlr9KzMb0wbGMHTzz.jpg","b":"/qyOO0dgss0oeUYFPWbbdALDgOSm.jpg","t":"最终幻想：灵魂深处","r":6.197,"y":2001,"rd":"2001-07-02","hs":0.787,"d":3.107,"mt":"anime","o":"　　公元2065年，地球上充满了毁灭和混乱，城市荒芜，人口被大批残杀，整个世界造到外星生命的重创，他们通过独特的方式侵袭地球上的一切生命，少数生存下来的地球人开始反抗这些外星敌人。被毁灭的梦魇时刻缠绕着的天才女科学家罗丝是这场战争中拯救世界的关键人物，但她的计划要冒极大的危险，另一边掌握着高科技军队大权的将军也有一套自己的计划去打击外星敌人，但这个计划同样要对大自然造成更大的伤害，除非罗丝能成功……"},{"id":39100,"p":"/jnJt9U9uCrs5MUWBgXS6NFrgk5w.jpg","b":"/xVHgLL32VHlPMl1syvVMuZFSVLM.jpg","t":"龙珠Z剧场版2：世界最强的高手","r":6.59,"y":1990,"rd":"1990-03-10","hs":0.787,"d":3.973,"mt":"anime","o":"趁布玛和龟仙人不注意，色色的乌龙偷出龙珠探测器，与悟饭（野泽雅子 配音）前往寒冷的兹鲁麦普雪山寻找聚在一起的龙珠。此时此刻，邪气逼人的克勤博士早已捷足先登召唤神龙，许愿将沉睡在冰原下的威洛博士苏醒。伴随着巨大的响动，硕大神秘的建筑出现冰原，另有奇怪凶猛的生物接连袭击悟饭等人，关键时刻比克大魔王出现拯救悟饭，而比克却下落不明。未过多久，威洛博士的爪牙相继向龟仙人袭来。原来五十年前他以天才科学家的盛名为世人熟知，但其才能却遭到埋没。而今复活后他仅有大脑存在，为了实现向人类复仇的野望，威洛博士急需拥有世上最强者的身体……"},{"id":340357,"p":"/khyJEsPhr0202sjwCiE4RFqPuva.jpg","b":"/bALW6bJuN1VW2xRsx49Hy7JIejG.jpg","t":"艾薇尔与虚构世界","r":7,"y":2015,"rd":"2015-11-04","hs":0.766,"d":1.394,"mt":"anime","o":"另一个世界中 20 世纪中拿破仑五世统治的法国，科学家70 年来不断失踪，飞行、电力甚至电影等伟大发明都成泡影，只有艾菲尔建起了第二座铁塔。煤与蒸气把天空弄得乌烟瘴气，出街要戴防毒面具，皇宫也被改造成大温室。阿菲的父母是科学家，也无端失踪，当老猫达尔文病倒之后，阿菲偷偷研制不死药，他们将会经历一场历险……"},{"id":16866,"p":"/x7Itcg3ZdExKwdKguy73WPEqosW.jpg","b":"/wk7R89u4l3AC3PRg7Abac2IJ5Ky.jpg","t":"51号星球","r":5.9,"y":2009,"rd":"2009-11-19","hs":0.758,"d":2.246,"mt":"anime","o":"　　在一颗名为51号星球的行星上，居住着一群通体绿色的高智慧生物，他们的文明高度发达，生活安宁幸福。不过他们也有自己的恐慌，那就是远在几百光年之外的地球人，他们生怕会遭到地球人的入侵和杀害。雷（Justin Long 音）是一个热衷星球研究的青年，他和地球上的小青年没什么两样，做实习报告、跟朋友聊天、追女朋友、找工作。这一日，一艘来自地球的宇航飞船降临51号星球，且刚好落在雷的院子里。宇航员查理·T·巴克（“巨石”强森 Dwayne Johnson 音）在当地引起一系列恐慌，自己也受到不小的惊吓。　　由于长久以来的宣传，51号星球的居民生怕地球人会对自己造成伤害。万般无奈之下，巴克船长找到雷，希望他能帮助自己回到正被当地居民围观的飞船，启程返回地球。而另一方面，当地防卫军也针对“入侵”的地球人展开了行动。巴克船长最终能否回到故乡呢？"},{"id":146381,"p":"/z6GrOTKOazrLnHQWVrN1pA082qi.jpg","b":"/nJU9mcwhp3NyrEVawziufARy64B.jpg","t":"驯龙骑士","r":5.9,"y":2013,"rd":"2013-08-09","hs":0.758,"d":1.627,"mt":"anime","o":"中世纪王国加比罗尼亚从骑士与龙的国度演变成了当代式的律师与官僚主义统治的社会，但是一名叫做戈洛尔的年轻人，带着几分理想主义和愚笨，依旧追求着他成为一名骑士的梦想。尽管付出很多努力，但他似乎还是缺少天分，最终被骑士训练学校开除。这时一名被流放的恶名骑士归来，试图造反，戈洛尔被迫放弃他关于高贵、勇气和英雄主义的那些幼稚看法，拿起手中的剑保护国家，他还必须同自己的父亲——王国里最伟大的律师作对。"},{"id":7450,"p":"/el2iHk3LTJWfEnwrvcRkvWY501G.jpg","b":"/wfebvjrep7sV80fwyEdpaGwrsO8.jpg","t":"冰冻星球","r":6.584,"y":2000,"rd":"2000-06-16","hs":0.754,"d":2.772,"mt":"anime","o":"3028年的地球，人类的航天技术突飞猛进，已与宇宙间的各种智慧生物建立往来，却遭到一种纯能量体生物“锥尔”的攻击。山姆·塔克博士（朗·普尔曼 Ron Perlman 配音）在地球毁灭之际，为了保住“泰坦计划”，不得已将儿子凯尔（阿历克斯·迪·林兹 Alex D. Linz 配音）托付给外星朋友泰克（同恩·洛克 Tone Loc 饰）。15年后的凯尔随泰克在小行星带的垃圾站长大，直到父亲当年的同事约瑟夫·科尔索船长（比尔·普尔曼 Bill Pullman 配音）说服他以人类兴亡为己任，用父亲留下的戒指帮助寻找泰坦飞船的位置。与此同时，凯尔对副船长阿吉玛（德鲁·巴里摩尔Drew Barrymore 配音）一见钟情。众人经历千辛万苦后终于找到泰坦飞船，但他们能否共同抵抗锥尔人的攻击，为人类开辟新世界呢？  　　本片获安妮动画奖效果动画、制片安排及动画电影三项突出贡献提名及美国国际记者协会最佳影片金卫星奖提名，并获美国电影声音剪辑师协会最佳声音剪辑金胶片奖。"},{"id":21348,"p":"/3fawMZ623Gxju8iJf5vsMJWazut.jpg","b":"/oAIHUFNsNCVs7Rz9LNTINPFIa4j.jpg","t":"叽哩咕历险记","r":7.329,"y":1998,"rd":"1998-12-09","hs":0.726,"d":2.516,"mt":"anime","o":"　　温暖鲜明的原始绘画色彩，冷静的幽默感加上一点禅意，造就了叽哩咕，这个还在母腹里就开口问妈妈：“把我生出来好吗？”的小家伙。  　　 叽哩咕从娘胎里蹦出来，自我介绍：“我叫叽哩咕”，自助切断脐带洗好澡，立刻向世界丢出大串问题，爸爸呢？被女巫吃掉了，女巫为何那么凶？不知道，你得自己去找答案。祖父说，所有的问题终将导出生命的意义。而女巫的终极秘密，原来正是叽哩咕未出生就爱发问的原因。结果部落人口暴增，失踪的男人都平安归来，而且……"},{"id":421456,"p":"/iHx1IPuOl9ZiabBCFjXq6yvIW3j.jpg","b":"/zhEWuu6H6Gzv5weG7znoL6J8GtZ.jpg","t":"迪丽丽的奇幻巴黎","r":6.677,"y":2018,"rd":"2018-10-10","hs":0.716,"d":1.035,"mt":"anime","o":"十九世纪末的巴黎仍弥漫着美好年代的浪漫氛围，城市一角却盛传有连续诱拐女童案件。来自新喀里多尼亚的原住民女孩迪莉莉，只身跳上开往法国的船，与少年好友一同探索城市的每一个角落；也伏入险恶，调查诱拐案件的真相。继脍炙人口的《叽哩咕与女巫》、《一千零二夜》等名作后，动画大师欧斯 洛再以剪纸美学雕磨奇想，结合写实风景、历史脉络，以女孩视角重探奇幻花都。"},{"id":70841,"p":"/vh4lfBUaO5tvoYRwpLdJ30NppWK.jpg","b":"/jfTL29RnWaVRqW3VEcAtXUGx53v.jpg","t":"哆啦A梦：新·大雄的恐龙","r":7.4,"y":2006,"rd":"2006-03-04","hs":0.699,"d":1.855,"mt":"anime","o":"《多啦A梦：大雄的恐龙2006》是2006年3月4日公映的第26部哆啦A梦电影作品（水田版系列的第1作和原作漫画诞生35周年的纪念作品）。本作品改编自《大雄的恐龙》，但有不少地方与原作有出入（例如结局部分）。另外在特别版中附带了渡边步绘制的绘本《大雄的恐龙》。另外还发行了《哆啦A梦‧大雄的恐龙2006 DS》。此外冈田康则也绘制了漫画《哆啦A梦〈大雄的恐龙2006 DS〉原创喜剧》。该作品是首部重制作品，票房收入达32.8亿日圆，而且作品中的伤感主义也获得了一些好评。被认为是藤子去世后较好的大长篇作品。该作品获得了第1回Invitation AWARDS动画大奖（与《跳跃吧！时空少女》同时受赏）。"},{"id":89825,"p":"/qHoKyqpARdApCFc67IjO9Ojmito.jpg","b":"/6DJElbEDPa6iTy9QgH0Hy6t7Vz1.jpg","t":"你看起来好像很好吃","r":8.1,"y":2010,"rd":"2010-10-16","hs":0.692,"d":1.531,"mt":"anime","o":"　　哈特（山口胜平 饰）是一只被草食性恐龙养大的霸王龙。其实，早在它破壳而出时，草食性恐龙的首领就曾命令哈特的母亲（原田知世 饰）抛弃它，但母亲却最终还是偷偷把它养大。随着年龄的增长，每天只吃野果的哈特每天饥饿难耐，最终还是抵不住本能的驱使，开始了自己食肉的残暴生涯。然而，由于母亲的影响，在哈特的内心深处，始终涌动着一颗善良的心灵。一天，偶尔遇到一只破壳而出的食草恐龙宝宝，哈特阴差阳错的被恐龙宝宝误认为是“爸爸”，而且为小恐龙取名为“很美味”，自此开始了又一段奇异的恐龙父子情。然而，伴随着生存环境的恶化，恐龙们的生存遭受着前所未有的破坏，哈特和它的亲人最终能否经得起考验……本篇由日本知名漫画家宫西达也的同名漫画改编，本书曾获剑渊绘本乡绘本奖大奖。"},{"id":18874,"p":"/cZGAWVbnziB9jl7ef1G2eULA0bb.jpg","b":"/xl7yVV8WH71aOBfcTgnkoGOx2qz.jpg","t":"攻壳机动队SSS","r":7.5,"y":2007,"rd":"2007-09-01","hs":0.687,"d":1.711,"mt":"anime","o":"时间指向2034年，在“难民事件”之后的第2年，加入了20名新人而新生的公安9课再次被卷入了事件之中。这些事件就是于以梵之刺青为标志的13名恐怖分子相关的连续自杀事件以及机场人质劫持事件。最后，9课将劫持人质的罪犯逼入了绝境，他边说着：“傀儡廻来了 ”边自杀了。同时，数个离奇事件同时发生了……这其中一定存在着超巫师级的黑客之影…… “傀儡廻”到底是何方神圣？巴特和素子之间会如何？“傀儡廻”和素子的关系又是什么？而这一连串事件的元凶是谁？最后事件的结果会是？答案就将在这如同谜题套谜题的Solid State Society里被一一揭晓……"},{"id":58700,"p":"/mZD7eTo5Lc9Qytws9ft476unYI6.jpg","b":"/gExUt9OZb1nXcpVv8L4J651BKpC.jpg","t":"千年狐","r":6.5,"y":2007,"rd":"2007-01-25","hs":0.639,"d":1.569,"mt":"anime","o":"优比（孙艺珍 配音）是一只千年狐，虽然有一百岁了，实际等同于十岁的人类小孩，正值青春花季，单纯天真的她和六个迫降地球的外星人生活在一起。按照规矩，如果千年狐想成为人类就必须得到人类的灵魂，这也导致千年狐们去杀害人类，反过来，人类为了自卫不断地捕杀千年狐，到优比这代，就剩 她一只了。在她眼里，人类是愚蠢的代名词，没有想成为人类的欲望。直至一天，她遇到了一个叫坤宜（孔炯真 配音）的男孩子，开始喜欢上了他，而男孩生活在人类的世界，优比为了接近她化妆成人类到他生活的地方，于是她怀着好奇心开始和人类交往，于是新生活向她展开了一个充满冒险的新世界……"},{"id":25741,"p":"/n7K1uR3YAzZtVgk84zEJJCjsiON.jpg","b":"/uxP8y6KOdsurjvaHvfQoaiV4u0g.jpg","t":"极地大冒险","r":5.7,"y":2008,"rd":"2008-09-22","hs":0.588,"d":1.369,"mt":"anime","o":"小驯鹿尼科相信他的父亲是圣诞老人飞行团队的一员，他时常幻想自己像父亲那样飞跃长空，来去自由，但是他的尝试屡次失败，还因此遭到伙伴们的奚落。为了实现飞行的梦想，尼科偷偷潜去野狼出没的鹿角山练习，却把黑狼团伙引到鹿群居住的山谷。尼科备受打击，独自离开迁徙的队伍去寻找圣诞老人的家。与此同时，黑狼企图吃掉圣诞老人和飞行的驯鹿，并进一步吃掉期待圣诞礼物的小孩。尼科偶然听到这个消息，危险旋即向他逼近……  　　本片荣获2008年儿童电影节观众奖和最佳儿童电影奖、2009年芬兰影艺学院奖最佳电影和最佳剧本奖、芬兰奥陆国际儿童影展C.I.F.E.J.奖特别提及。"},{"id":12613,"p":"/5VjkqNgky3fpcwVGkQ7YHBRBax2.jpg","b":"/reMt35KtqTTIy0mhcKA1PfuruDq.jpg","t":"街头霸王2","r":7.052,"y":1994,"rd":"1994-08-06","hs":0.575,"d":1.963,"mt":"anime","o":"　　隆（清水宏次朗 配音）和肯（羽贺研二 配音）是年轻的武道家，毕生的理想就是追求更强健的体魄和更强大的力量，为了磨炼技艺，两人结伴而行开始了周游世界的旅程，只为了寻找更加强大的对手，探索各自的极限。  　　一路上，两人遇见了许多和他们志同道合的好友——活泼可爱的春丽（藤谷美纪 配音）、刚正不阿的古烈（津嘉山正种 配音）、不断突破着自我的飞龙（船木诚胜 配音），好友们在一起切磋比试，彼此之间技艺都有了很大的长进，隆更是因为遇见了一位神秘的师父，习得了破坏力巨大的“波动拳”。他们共同的敌人是强大而又邪恶的维加，一行人能否团结一心，阻止维加的阴谋呢？"},{"id":61591,"p":"/bm81kHhAYYPGSyV0Qj0J1TC8eyj.jpg","b":"/koaM8gLVb3m29dzzIpICyd37xQg.jpg","t":"欢迎光临宇宙秀","r":6.522,"y":2010,"rd":"2010-02-18","hs":0.528,"d":1.051,"mt":"anime","o":"故事发生在美丽的小村庄村川村，时值暑期，夏纪、小周以及小清等五名小学生，在校舍里进行暑期合宿活动。为了找回失踪的宠物小兔，五人进入深山探寻，意外发现了深山里的神秘怪圈，而且还发现了一只受伤的小狗。被五人救下的小狗醒后居然开口说话，他自称是来自犬星的宇宙人，名字叫波奇，他来地球为了一种早已绝种的植物。  　　为了报答五人的救命之恩，波奇决定实现他们探索宇宙的愿望。于是，一个外形像小狗的外星人，以及五名小学生，展开了他们精彩纷呈的宇宙之旅"},{"id":223706,"p":"/pNdqVuROes4tdWSbHPu4sKnmlaJ.jpg","b":"/zmIFeh3xutkIFZBKYatzWF1XDu0.jpg","t":"男孩与世界","r":7.4,"y":2014,"rd":"2014-01-17","hs":0.519,"d":0.839,"mt":"anime","o":"荣获动画界最高荣誉——法国安锡动画影展首奖。童真如何面对成长的苦涩与世界的现实？宛如巴西版的囧男孩，一家务农生活穷苦却过得快乐。然而为求谋生，父亲只得离乡出外谋生。小男孩不忍母亲伤心，踏上寻父的大冒险旅程。沿途光怪陆离的人事，城乡风景，媒体，贪婪嘴脸的美国老板与压榨扁瘦得劳动者，美丽又悲伤的世界景象。"},{"id":20421,"p":"/q5xSS8MNmrwR3em6VB6OC3992d6.jpg","b":"/iUMbJTU1mdlHOLHB8d3JqAsWj2s.jpg","t":"雄鸡唱响黎明","r":6.2,"y":1991,"rd":"1991-08-02","hs":0.507,"d":1.788,"mt":"anime","o":""}]