[{"id":4057,"p":"/drFXG1WmEXqgOcoI5SlxJtSitQA.jpg","b":"/w88B4ooZ2LSYPw5107JOkjvI8PI.jpg","t":"犯罪心理","r":8.309,"y":2005,"rd":"2005-09-22","hs":4.042,"d":235.473,"mt":"tv","o":"犯罪心理研究小组隶属FBI，他们跨州行动，主要针对连环杀人案，从嫌疑人的犯罪心理和行为模式入手建立人物侧写，圈定罪犯的性别、年龄、职业特征、居住环境乃至成长经历，从而预测罪犯下一步行为，直至缉拿罪犯。他们的成员包括：高智商、强记忆力的少年天才斯拜瑟尔·瑞德博士——负责数据和资料分析；外冷内热的硬汉阿伦·哈奇——沟通能力极强，波多黎各小伙德里克·摩根——强制性犯罪行为专家；打扮招摇的小胖妹佩妮洛普·格西娅——数据库专家，美女媒体联络员JJ等，在老探员戴维·罗西带领下，飞往全美各地，展开一场场缉凶行动。"},{"id":57243,"p":"/2UPuYTatw3OI0WIO3XFZKAX9TL.jpg","b":"/vcFW09U4834DyFOeRZpsx9x1D3S.jpg","t":"神秘博士","r":7.547,"y":2005,"rd":"2005-03-26","hs":3.531,"d":173.507,"mt":"tv","o":"名为“博士”的宇宙最后一个时间领主，有着重生的能力、体力及优越的智力，利用时光机器TARDIS英国传统的蓝色警亭，展开他勇敢的时光冒险之旅，拯救外星生物、地球与时空。"},{"id":4635,"p":"/3dmfYIJ3RxFkhPJCW5jbBjHBinH.jpg","b":"/sdYrEob2VXBY1pSm2Q9yGFcho0x.jpg","t":"德里克的生活","r":7.056,"y":2005,"rd":"2005-09-18","hs":2.409,"d":40.32,"mt":"tv","o":""},{"id":3470,"p":"/65QVXDWvWi1IN1Wd6FiPLhmYUMy.jpg","b":"/j2OM4hTMUG5yL96qvV7Kz7t6YWK.jpg","t":"恐怖大师","r":7.158,"y":2005,"rd":"2005-10-28","hs":2.208,"d":28.826,"mt":"tv","o":"本套剧集最初创意来自于恐怖片导演米克•加利斯（Mick Garris），2002年他和一众业内同好在加州共餐。席间他们相谈甚欢，惺惺相惜。在此之后，加利斯召集席间的10位导演以及其他恐怖流的高手相约共同打造一套恐怖片剧集。2005年，加利斯身兼制作人和导演两个职务，打造出每集1小时的“恐怖大师”系列（总共两季26集），唐•卡斯卡尔利、斯图尔特•戈登、三池崇史、约翰•麦克诺顿、鹤田法男等名声显赫的导演相继参与其中，联合为恐怖片爱好者奉上惊险刺激的恐怖盛宴。"},{"id":142,"p":"/fo9yZVC2nwgr3RpGoUGKaeEzHo8.jpg","b":"/vXzqV2RtJlT9WhNEM4NYWCEC6ZI.jpg","t":"断背山","r":7.786,"y":2005,"rd":"2005-10-22","hs":1.59,"d":8.391,"mt":"movie","o":"美国怀俄明州的西部，沉默寡言的农夫恩尼斯·德·玛尔（希斯·莱杰 饰）和热情开朗的牛仔杰克·特威斯特（杰克·吉伦哈尔 饰)一道被派到山上牧羊，那里人迹罕至，他们只有与羊群为伴，生活单调无味。一个天寒地冻的夜晚，在酒精与荷尔蒙的作用下，他们做了“不该做的事情”，也就此他们在断背山上度过了人生中最美好的时光。季节性放牧结束，迫于世俗压力，杰克和恩尼斯不舍地与对方分离并各自结婚生子。恩尼斯迎娶了自幼相识的阿尔玛，并有了两个可爱的女儿；杰克到了德州，在妻子露琳家族的扶植下事业顺利，还有了个儿子。虽然彼此真心相应，他们只能每年定期约会。一边知情的阿尔玛痛苦无比，而他们又无法满足一年只有几天的团聚。这时意外发生……"},{"id":12117,"p":"/AtCrinNTMypgga7Y20H3BcCivuT.jpg","b":"/ieMqKwOjkjBt3oAL1SuFpkEeL6J.jpg","t":"人口贩卖","r":6.923,"y":2005,"rd":"2005-10-24","hs":1.444,"d":8.335,"mt":"tv","o":"“每一天，年轻的女孩子们都在被买卖着”。\n\n　　这是出现在本片的预告片中的第一句话。这是真的，这也正是这部由lifetime network出品的电影所要讲述的，试图告诉人们现代奴隶活动的真相。影片展示了女性是如何被当作发物品来对待的，她们既是发泄性欲的对象也是交易的物品。影片同时也揭示了这些受害者离我们是多么的近。而且更为可怕的是——这整个组织中的参与者可能是你的邻居、医生、孩子的老师……而我们，作为社会的一员，也应该为人口贩卖负责！\n\n　　如果你想睁大双眼看到一个真实的世界，那么本片就是为你而拍的。\n\n　　唐纳德·萨瑟兰(Donald Sutherland)——第63届金球奖电视电影系列短剧最佳男演员提名。"},{"id":4437,"p":"/6qmwgjvRmShlEJUKiOYFfGJHTbZ.jpg","b":null,"t":"现代鲁宾逊","r":7.663,"y":2005,"rd":"2005-04-06","hs":1.362,"d":7.146,"mt":"tv","o":"这部片名指的是该剧的主持人、加拿大电影制作人和生存专家莱斯·斯特劳德，他利用生存技能和知识，独自生存了长达10天，拍摄了他在偏远地区的冒险经历，那里他几乎没有带食物、水或设备。根据该节目的网站，每一个地点都是由斯特劳德和他的团队广泛地搜索和预先规划的，他们咨询了每个地区的生存专家和当地人。斯特劳德独自一人在没有摄制组的情况下度过，这是该剧的一个主要焦点。"},{"id":10033,"p":"/yRVTCeuLbVOlknsII5OBJEbl9yg.jpg","b":"/oAfxQnTlfTKmr61RjE3NM2DlzUN.jpg","t":"只是朋友","r":6.226,"y":2005,"rd":"2005-11-23","hs":1.043,"d":4.582,"mt":"movie","o":"谁也想不到，现如今风光无限、英俊帅气的一流音乐制作人克里斯·布兰德（瑞恩·雷诺兹 Ryan Reynolds 饰），高中时代竟是个木讷、痴肥还戴着牙套的死胖子。当年他和美丽的洁米（艾美·玛提西奥 Amy Matysio 饰）是亲密无间的好朋友，克里斯始终暗恋洁米，却迟迟不敢说出口。在毕业派对当晚，克里斯通过年册向洁米表白，却得到只愿做朋友的答复。  转眼十年，克里斯已经成为风度翩翩的帅气男子。十年前的遭遇让他发奋图强，最终成为魅力十足的女性杀手。在某次去巴黎公干的路上，克里斯因故在家乡新泽西逗留。在此期间遇到了当年的一种好友，其中包括久未某面洁米。分别经年，一切似乎重新开始……"},{"id":612,"p":"/wzsmwEBKSNrYrXcmYR4AZZj6Gvs.jpg","b":"/titl6uMe5u974sLAA2Zy1kFi4sC.jpg","t":"慕尼黑","r":7.138,"y":2005,"rd":"2005-12-23","hs":1.04,"d":3.871,"mt":"movie","o":"这是一部关于政治、复仇的真实的电影。1972年在联邦德国举办的第20届奥运会上，巴勒斯坦的极端恐怖组织“黑色九月”闯进了奥运村绑架了11名以色列运动员，以此要挟以色列释放被关押的该组织成员。  　　联邦德国的警察草率对待了这次绑架事件，他们直接冲进了恐怖组织的巢穴企图武装营救人质，熟料导致了11名以色列运动员全部遇难!  　　事件发生之后，以色列“摩萨德”高层迅速训练了一批特工，展开了对“黑色九月”组织以及相关的巴勒斯坦人长达一个世纪的血腥报复……"},{"id":59,"p":"/A26rcvipOqptVs7i5uRmKicXRxE.jpg","b":"/b6zLmqCKUFBqrc9zmMVT50YWhjK.jpg","t":"暴力史","r":7.165,"y":2005,"rd":"2005-09-23","hs":0.974,"d":3.381,"mt":"movie","o":"暴力对于生活的秩序，对于各种不同处境的人，如何在亦正亦邪的界限徘徊？汤姆（维果·莫特森 Viggo Mortensen饰）是小镇上再平凡不过的一家之主，开着一间小店谋生。某日遇上前来抢劫的歹徒，为了保住伙计的生命，汤姆奋而干掉了这帮不速之客，他的英勇神武成为了人们津津乐道的话题。媒体对此事的报道，也把汤姆一家赤裸裸地放置在公众视线里。这件事到底是改变了原本的汤姆，还是让汤姆回到本来的自己，这个谁也说不清——因为，汤姆的过往随之而渐渐浮出水面。黑道老大带着手下找上门来，这意味着汤姆将不能再隐藏自己曾经跟暴力亲密接触过的身份。妻子艾迪（玛丽亚·贝罗 Maria Bello饰）得知丈夫的秘密，非常生气；更糟糕的是，汤姆看到暴力的阴霾正渐渐笼罩上自己的儿子；暴力又一次彻底地潜入本来风平浪静的生活。"},{"id":11683,"p":"/q7tLETjCPu2gNO5vR9esXEd6Mil.jpg","b":"/teAcCOSN9wWDgePt4bRbzDK9oZF.jpg","t":"活死人之地","r":6.194,"y":2005,"rd":"2005-06-18","hs":0.867,"d":3.186,"mt":"movie","o":"未来的世界，僵尸霸占了地球的大部分领土，而残存的人类则躲在一座围墙坚固的铁甲城里苟且偷生。城市的首领考夫曼（丹尼斯•霍珀 Dennis Hopper 饰）唯利是图，疯狂压榨着城市的底层人民。为了保证食物和物品的运输，城市里有着一群特殊的人群——雇佣兵军团。他们专门负责到城外僵尸地带的物资运输。雇佣兵队长莱利（西蒙•贝克尔 Simon Baker 饰）和助手切洛也是唯利是图的人，他们都渴望紧张赚足金钱实现自己的目的。这时，城外的僵尸开始进化，他们懂得了如何组织和进行交流，这块人类最后的安身之所已经岌岌可危，而切洛为了敲诈考夫曼，私自控制了装甲车部队……"},{"id":5289,"p":"/sREwH88ptJmRnHfenz1fbAdUA0q.jpg","b":"/rR8c2J0i8j9tEjacHE8xgEDPDUS.jpg","t":"乱战","r":6.319,"y":2005,"rd":"2005-01-17","hs":0.84,"d":2.889,"mt":"movie","o":"西雅图的某个早晨，5名歹徒闯入一家银行劫持了在场的近四十名职员和顾客。尽管他们表现得训练有素，经验老道，但百密一疏，仍被一位银行职员偷偷按响了警报器。警察迅速包围街区后，劫匪的头目洛伦兹要求和相识的警官昆丁·康纳斯对话。 康纳斯曾在一次办案过程中直接导致洛伦兹兄弟的死亡，而现在他正因一次严重失误处于停职阶段。在警方的要求下，正在度假的康纳斯勉强接受了上级的任务，和刚踏入警届的新手德克成了搭档。就在银行遭劫的现场，康纳斯凭借丰富的办案经验，很快分析出了警匪双方所面临的严峻形势。于是，在已有一名人质死亡的情况下，他决定无论如何都要进入银行，采取相关措施，才能避免更大的伤亡危险。然而，狡猾的劫匪显然是有备而来，开始折磨人质以阻止警察的秘密靠近，并且在警察试图强攻时， 引爆了他们预先设置的强力炸弹。顿时，银行内外陷入了一片火海之中，受惊的人们四散逃窜。康纳斯他们开始意识到，一场比他们想象中更为激烈的战斗拉开了序幕，正与邪的较量正式开始…… 渐渐地线索出现了，德克发现劫匪利用电脑系统挪走了一大笔钱，追根究底却是他的上司参与其中。于是，他继续追踪劫匪的行踪，意外之外的是，竟然警官康纳斯最终导演了这一切，实在是一场错综复杂的乱战。"},{"id":8978,"p":"/mUuYmU1e2v38MTt4bQpsH76uqU0.jpg","b":"/2c0Ls3EwFoWJWVqWuaMyCUAgmzD.jpg","t":"血溅13号警署","r":6.172,"y":2005,"rd":"2005-01-19","hs":0.785,"d":2.609,"mt":"movie","o":"　　由于亲眼目睹两个要好的搭档在执行卧底任务时被杀害，无法抑制悲伤的杰克·罗尼克（伊森·霍克饰）要求调往普通警署。在心理医生艾莉克丝的定期辅导和自己的努力下，杰克希望能在新的一年里摆脱过去的阴影。再过几个小时就是新的一年了，13号警署这个底特律最老牌的警署也将迎来新生。　　在新年夜之前，警察包围了犯罪头子马里诺·比绍普（劳伦斯·费什伯恩饰），经过一番殊死搏斗后他乖乖就范。被逮捕的比绍普随即被押往一家监狱，一同被押解的罪犯还有瘾君子贝克（约翰·雷吉扎默饰）、小混混斯米利（杰鲁饰）、黑帮成员安娜（艾莎·汉斯饰）。此后大雪突降导致路况相当糟糕，几个当值的警察准备在警署共度新年夜。 　　由于大雪囚车无法安全地抵达目的地，被迫暂时停留在中途的13号警署。尽管这个突发事件搅乱了杰克的好心情，但是在泼辣的女警爱丽丝（德莱阿·德玛托饰）和资深老警察贾斯帕（布莱恩·德尼黑饰）的带动下，13号警署重新充满了新年的祥和气氛。不过两个蒙面枪手的突然袭击，再次打破了这种祥和。　　更让人意想不到的坏消息是，一伙由马库斯·杜瓦尔（加布里埃尔·拜恩饰）率领的涉黑特警，准备血洗13号警署，他们的目标很明确：刚刚抵达此地的比绍普，他将暴露他们的肮脏交易。面对强大而神秘的武装黑警，13号警署的正邪两方不得不妥协，一起在这个糟糕透顶的夜晚并肩作战……"},{"id":15487,"p":"/cZW0R3DYYfQ2UyE06qXjJCs4gAS.jpg","b":"/8rsmTxbvEukFTzhNquV5Oy6FgCF.jpg","t":"那些最伟大的比赛","r":7.291,"y":2005,"rd":"2005-09-30","hs":0.747,"d":2.125,"mt":"movie","o":"20世纪之初，高尔夫球还只是英国贵族和绅士们的游戏，底层人民没有资格染指其中，它无疑是身份和权力的象征。少年弗朗西斯·奥密特出身平民家庭，读书之余他经常担任球童贴补家用。在这一过程中，对高尔夫球的热爱悄悄在他的心中生根发芽。他勤奋努力，且天资聪颖，渐渐成长为一名出色的业余选手。1913年，弗朗西斯有幸参加绅士云集的公开赛，它不仅有机会与自己的偶像哈里·瓦顿正面对决，还将成为改写高尔夫球史的重要人物……"},{"id":13374,"p":"/zMNDU41Sz5GO3HzRELarbc7zJrE.jpg","b":"/k7dNmXtZeJVpvdoljSFRwpcCYPZ.jpg","t":"冰雪公主","r":6.4,"y":2005,"rd":"2005-03-17","hs":0.72,"d":2.17,"mt":"movie","o":"　　在布莱尼•凯茜•卡勒里(米歇尔•崔切伯格饰)心中，有一片比哈佛大学更神圣的地方，那就是镁光灯聚焦的闪闪发光的冰上舞台。  　　凯茜天姿聪颖，被保送到哈佛大学，但入学之前她必须独立完成一个物理实验。一直以来都对花样滑冰有着莫名情愫的她，选择了这项运动作为实验主题。而正是这次实验激发了凯茜内心对花样滑冰的潜在渴望。一次次尝试中，凯西过人的天赋慢慢显露。是做一名高校的天之骄女，还是放弃机会走向专业的运动生涯？无疑，单身母亲(琼•库萨克饰)殷切的希望女儿选择前者。可冰上自由的旋转跳跃，曼妙的舞姿和偶然而至的爱情，着实令她难以割舍。"},{"id":11559,"p":"/mjCRfmxg7awp5kVIM1lHR0d7S4A.jpg","b":"/evGEJuxJroiG2ILKCPVUsjD7nmn.jpg","t":"潮涨海岸","r":6.514,"y":2005,"rd":"2005-09-09","hs":0.557,"d":1.409,"mt":"movie","o":"　　纽约的近郊铁路旁，女孩洛斯（祖蒂•弗兰 Jodelle Ferland 饰）整天在破旧的机车里坐着自己的白日梦，她用身边的玩偶编织爱丽丝的行程，而现实却是另一番光景。洛斯的父亲在酒吧里驻唱，收入微薄，嗜酒如命，而且还是一个瘾君子。洛斯的母亲肥硕之极，终因吸食海洛因过量而丧命。为了逃避警察和债主，父亲决定带着洛斯远走高飞，从纽约搬到乡下的农场。途中，父亲的诸般恶习令洛斯忍无可忍，只剩下四个残破的芭比娃娃陪她玩耍。正当她觉得生活无望之时，一个带着养蜂人面纱的女邻居戴尔（珍妮•麦克蒂尔 Janet McTeer 饰）闯入了她的生活。她们同样有一颗向往童话的心。两个人在相互扶持中，重构了那个美好的图景，然而好景不长，一场争斗由此展开…… ©豆瓣"},{"id":11421,"p":"/jUacFc9ydfiVK3X9SWfeMoAhLAH.jpg","b":"/h34IJUeyuQqjHTMbHDKpycw2Eaq.jpg","t":"爱疯狂","r":7.5,"y":2005,"rd":"2005-05-27","hs":0.537,"d":1.257,"mt":"movie","o":"\"本片讲述了一个家庭30多年的悲欢离合，以其中一个孩子Zac为主线，因为他游离于同性恋和双性恋之间。这部作品完全不同于其他的同性恋电影，直到影片最后，你可能也不会有一个最终的判断。但是那种家庭的亲情，父母兄弟姐妹恋人之间的爱和冲突，却让人不能不心生感动。片名C.R.A.Z.Y.是家里五个男孩名字的首字母：Christian, Raymond, Antoine, Zac, Yvan.\r 影片中的一段故事，说有一个人很信仰上帝，他每天行走，身后会留下两串脚印，一串是自己的，另一串是上帝的。但是在他最困苦的时候，他发现自己身后只有一行脚印。等他摆脱了困苦后，他质问上帝，“为什么说和我同在，却在我最需要你的时候离开我？”上帝回答说，“在你最困苦的时候，你看到只有一行脚印，那是因为是我背负着你前行。”\r 这是加拿大选送参加2006年奥斯卡最佳外语片的电影，该片共获得包括多伦多电影节最受观众欢迎奖在内的大小奖项共计37项。\""},{"id":35320,"p":"/6v3lhMJLKQEsIpQRM56pU0FMwzW.jpg","b":"/pYuTVQCfjv2YvpZ1jjsFKvjx7fe.jpg","t":"新扎老师","r":6.356,"y":2005,"rd":"2005-02-19","hs":0.519,"d":1.247,"mt":"movie","o":"迈克尔是学校新来的历史老师，非常受学生和同事的欢迎。然而生物老师马特却将其视作眼中钉。马特的父亲曾经连续43年荣获最佳教师的头衔，马特很想重现父亲的辉煌。原本他对此颇有自信，迈克尔的出现却让他慌了手脚。将迈克尔视作强敌的马特使出各种花招，希望能将其打败，他是否能够成功呢？"},{"id":9968,"p":"/cdBbDH4eqN9CvRmkjkUQxszPArF.jpg","b":"/swiMDuuplzAxOw9SGCyGKNCqQxD.jpg","t":"真相大白","r":6.203,"y":2005,"rd":"2005-10-27","hs":0.49,"d":1.169,"mt":"movie","o":"故事发生在冰冷的阿拉斯加，长久以来，保罗（罗宾·威廉斯 Robin Williams 饰）的妻子玛格丽特（霍利·亨特 Holly Hunter 饰）都饱受着抑郁症的折磨，不忍心看妻子如此痛苦，保罗决定带着妻子前往温暖的加州，希望此行能够缓解妻子的症状。可是，保罗干瘪的钱包让这个美好的计划陷入了无限期的拖延之中，为了解决这个问题，他想出了一个损招。保罗决定钻保险金的空子，首先他需要一具尸体，然后谎称这具尸体是自己失散多年的兄弟，最后领取到保险金。幸运的是，保罗还真的找到了一具尸体，但麻烦也接踵而来——如何瞒过妻子，如何将这具尸体运往他想要的地方，为此忙得焦头烂额的保罗并不知道，真正的危险正在接近着他。"},{"id":9729,"p":"/4gWQoxAmSeBaugpccnWdlg5Ov6f.jpg","b":"/rMXqN3gXG66W4BzX0AMbpnZN41I.jpg","t":"何处寻真相","r":6.2,"y":2005,"rd":"2005-10-07","hs":0.47,"d":1.101,"mt":"movie","o":"　　八十年代，女记者卡伦（Alison Lohman 饰）正著手调查十五年前一桩酒店凶案的真相。当事人兰尼（Kevin Bacon 饰）与文斯（Colin Firth 饰）是著名搭档艺人，1972年，两人为慈善事业筹款而进行巡回演出期间，人们在他们的套房中发现了一具女尸……卡伦先后接近两人，得到了兰尼的自传手稿，兰尼声称死者莫琳因嗑药过量而溺毙，但卡伦将兰尼的生活习惯与自传两相佐证后发现疑点重重。当年兰尼与文斯事业顺利，于是黑社会邀请他们演出，某夜，校报记者莫琳同两人上床，无意中发现文斯的同性恋倾向并以此要挟。兰尼怀疑吸毒成瘾的文斯杀死莫琳，但两人在黑社会庇护下都逃避了制裁。卡伦对两人各自的陈述不置可否之际，真正的凶手却自己浮出了水面……  　　本片获2006年加拿大吉尼奖最佳剧本奖。"},{"id":7509,"p":"/tdg6JKcqjS7szenmabGAbe5RGdN.jpg","b":"/fensSW5qw8nSYg6qmO6Dm6xEIr7.jpg","t":"水","r":6.847,"y":2005,"rd":"2005-09-08","hs":0.444,"d":0.987,"mt":"movie","o":"　　20世纪30年代的印度，妇女没有人权和自由，她们不过是作为男性的附庸而存在。8岁的小女孩楚娅（Sarala 饰）早早变成了寡妇，她只能被迫剃掉头发，在一个专门为寡妇准备的庭院中度过余下的漫长人生。在这个院子里，生活着恍如天上仙子的年轻女性，也有黄土半埋的枯槁老人，更有处心积虑赚取不义之财的刁蛮之妇。  　　楚娅的明天会怎样？苦命女人的未来又将如何？  　　本片为印度女导演迪帕•梅赫塔（Deepa Mehta）“要素三部曲”的第三部，分别荣获2006年曼谷国际电影节最佳影片；2006年加拿大吉尼金像奖最佳摄影、最佳配乐和最佳女主角（Seema Biswas）三项大奖；2006年美国国家影评奖最佳表现奖；2005年瓦雅多丽国际电影节青年评委会大奖；2006年温哥华影评人协会奖最佳女主角（Lisa Ray）和最佳导演奖；2007年青年艺术家奖最佳青年演员奖（Sarala）。 ©豆瓣"},{"id":22473,"p":"/qJVHrTJtGsSrWFNzVmKaoC71v33.jpg","b":"/qOx8xsS2ph3Styv93GpAVC7jOr0.jpg","t":"寻找梦幻乐园","r":6.368,"y":2005,"rd":"2005-09-09","hs":0.378,"d":0.801,"mt":"movie","o":"扎克·赖利是一名精神科医生，他离开了一所知名大学的工作，去了一家私人经营的精神病院米尔伍德工作。他任命时没有透露的是，这正是他小说家父亲T.L.皮尔逊度过了他生命中许多年的地方。"},{"id":20604,"p":"/8e1q6wP5XVcjh3yLVU1WNdZnppm.jpg","b":"/6DaakTMERMr805MLPh7DouHwkzS.jpg","t":"重金属之旅","r":7.594,"y":2005,"rd":"2005-09-14","hs":0.374,"d":0.773,"mt":"movie","o":""},{"id":25248,"p":"/3MdWgqUunIBWnc7mYi2dtZrD54Y.jpg","b":"/arrc5eDdvbtSE9mbdfRUKmAwtaW.jpg","t":"圣·拉尔夫","r":6.7,"y":2005,"rd":"2005-08-05","hs":0.36,"d":0.747,"mt":"movie","o":"一个14岁的男孩相信他可以创造奇迹的故事。男孩的父亲去世，母亲昏迷在医院，似乎只有奇迹才能使其苏醒。他渴望创造奇迹。一次长跑惩罚使他喜欢上了这项运动，并坚信如果能完成一项不可能完成的任务，比如赢得波士顿马拉松比赛，就能够唤醒母亲。虽然最后他离冠军仅一步之遥，但他赢得了师长和同学的尊重，赢得了心仪女孩的热吻，赢得了母亲奇迹般的苏醒。奇迹每天都会发生。"},{"id":18045,"p":"/yOYCpZ7jsMedfkHQpXQJw83F3GL.jpg","b":"/qvXzjEYd04Ws7vqAfLE68wiYahY.jpg","t":"黑夜时刻","r":5.682,"y":2005,"rd":"2005-03-11","hs":0.267,"d":0.519,"mt":"movie","o":"三十多岁的美丽的精神病学家萨曼塔·古得曼博士和她的丈夫、姐姐一起前往一处冬季别墅度周末，遇到了一个意想不到的客人。暴力性侵犯者哈伦·派恩认为萨曼塔在做他的医生的时候，曾经在他身上做过不道德的试验。在他的那个烦人且性急的徒弟的帮助下，哈伦强迫萨曼塔和他的家人参加一系列恶梦般的游戏的故事。"},{"id":49081,"p":"/2jRjKd4fDXANEWQ0smd5YJwQioE.jpg","b":"/hV08RBcFOVsgTrHQAaPQrFH90vp.jpg","t":"冰球英豪","r":6.7,"y":2005,"rd":"2005-10-25","hs":0.238,"d":0.444,"mt":"movie","o":"　　20世纪30年代后期，名叫莫里斯·理查德的一名年轻机械师表现出具有冰球运动员的超常天资。虽然那些表现足够让他进入蒙特利尔加拿大人队，但是频繁的受伤使他丧失了球队和球迷对他的信心。面对怀疑，理查德最终展现了他的上进心和技艺超群，使他成为一直以来最伟大的“火箭（得分）”运动员之一。然而尽管取得了成功，但理查德和他那些法裔加拿大队员在英语语系支配的联盟中，依然受到歧视。原本话语不多的理查德开始发表自己关于不公的看法，并导致一场体制上的冲突，在臭名昭著的1955年赛季停赛期间达到顶峰，抗议激起了种族冲突。面对挑战理查德必须裁决，他到底是在为谁打球。"},{"id":14286,"p":"/kfOmnlwt1rrhxmxc05X3i9mHSOs.jpg","b":"/5eR0yLNVyalvzLdhuO8mWdd3ECk.jpg","t":"我们为何而战","r":7.5,"y":2005,"rd":"2005-01-20","hs":0.158,"d":0.275,"mt":"movie","o":"该片检视美国军事与工业的共生关系，表达这一体系的存续仰赖持续不断的战争的论点。"}]