[{"id":9715,"p":"/6PRFM09xjGSWpXObW87CT5JELGJ.jpg","b":"/9zgnuwIK6JAc6giVsscq9H82li1.jpg","t":"真愛告白","r":6.4,"y":1998,"rd":"1998-05-29","hs":0.718,"d":2.683,"mt":"movie","o":"博蒂（珊卓布拉克飾）應邀上一個脫口秀節目，卻被好友康妮在全國觀眾前爆料，自己與博蒂的丈夫發生外遇，深受打擊的她帶著女兒白尼絲，回到家鄉投靠母親籮夢娜。  籮夢娜一心撮合女兒與仍暗戀她的高中同學賈斯汀（小亨利康尼克飾），他的鼓勵與體貼，讓她漸漸走出婚姻的打擊，以及生活裡不如意的傷痛，也化解與母親多年來的心結。  只是，對於感情害怕卻步的她，是否能重拾自信迎向光明的未來呢？"},{"id":445040,"p":"/c6HoPIBcRv9l2tPB8hbivq71Nw.jpg","b":"/riGLnaedShgx8iTGTRwYBOEUIhm.jpg","t":"我朋友是杀人狂","r":6.5,"y":2017,"rd":"2017-11-03","hs":0.711,"d":1.134,"mt":"movie","o":"本片讲述20世纪全美最臭名昭著的连环杀人犯之一杰弗瑞·达莫年轻时候的故事。他不仅凶残地杀害了17人，还食人、渎尸，被称为“密尔沃基怪物”。这部新作改编自达莫高中少有的朋友德夫·巴克德弗的图像小说，由马克·迈尔斯执导，记录青年达莫逐渐变得行为怪异，最终走向不可挽回的境地的故事。"},{"id":177494,"p":"/AaccTNOmDZoUYAGVwHSKYWZSBt8.jpg","b":"/n87QS93x8YiTjeOf94WRQWhXFPn.jpg","t":"美眉校探","r":6.6,"y":2014,"rd":"2014-03-13","hs":0.71,"d":1.376,"mt":"movie","o":"　　告别了青春时代作为私家侦探的冲动与飞扬，美丽的维罗妮卡·玛斯（克里斯汀·贝尔 Kristen Bell 饰）如今已完成大学学业，考取了律师资格证书，准备准备在繁华都市纽约大展才华。而就在此关键时刻，她得知流行歌手——也是她的高中同学——邦妮·德维尔的死讯，而多年未见的罗根·埃克斯（杰森·多灵 Jason Dohring 饰）竟然作为邦妮的男友有着重大嫌疑。以此为契机，维罗妮卡返回阔别已久的家乡，父女亲朋相见自然格外暖心，而当年张扬散漫的罗根此时已穿上军装，变成仪表堂堂的英俊男人。  　　交织着复杂的情愫，维罗妮卡重操侦探旧业，此次归乡之旅将带给她怎样不平凡的体验…… ©豆瓣"},{"id":743599,"p":"/fYWWORzYJrs6qXUO4JeRll2zdAZ.jpg","b":"/122WPSRKHjMScqESFYmaYDIYmTL.jpg","t":"避孕计划","r":6.2,"y":2021,"rd":"2021-06-18","hs":0.708,"d":0.778,"mt":"movie","o":"故事讲述的是一个刻板的高中生和她懒惰的好朋友在经历了一次遗憾的初次性接触后，有24小时的时间在美国的心脏地带寻找B计划避孕药。"},{"id":9451,"p":"/p1R4eVhbFenL3fuVzoDjhsH7cSG.jpg","b":"/lNPPNnYM3j0cb8IZ9CsJiDt0BK9.jpg","t":"校园风云","r":6.857,"y":1999,"rd":"1999-04-23","hs":0.707,"d":2.466,"mt":"movie","o":"　　吉姆·麦考利斯特（马修·布鲁德里克　Matthew Broderick 饰）是卡佛高中的教师，他教学严谨活泼，为人随和友善，曾三次获得优秀教师的称号，为广大学生所喜爱。在他所教授的班级中，有一个名叫翠茜·弗利克（瑞茜·威瑟斯朋　Reese Witherspoon）的女孩 。翠茜高傲自信，力求上进，积极参加校内外的社团活动。她信心满满竞选学生会主席，鲜逢敌手。吉姆出于某些原因不满翠茜的作为，于是也卷入卡佛高中这场激烈的选举大战中来……  　　本片荣获1999年美国演员协会最佳喜剧表演奖（Lisa Beach）；2000年弗罗里达影评人协会最佳剧本奖；2000年独立精神奖最佳导演、最佳影片、最佳剧本等三项大奖。"},{"id":417028,"p":"/4GvjFcWaSnVrbHjFof1Sy8tZK1r.jpg","b":"/cayWJjzy4YlSvZcSkGnkLfCuEJ7.jpg","t":"互换青春","r":6.7,"y":2016,"rd":"2016-10-07","hs":0.705,"d":1.171,"mt":"movie","o":"一男一女两名原本不相识的中学生，机缘巧合地在医务室相遇，用手机发短信互相抱怨自己的生活，羡慕对方的生活。没想到他们各自的手机都承载了太多情感，以至于成为了他们的图腾，具有神奇的魔力，竟真的实现了他们的“愿望”，将二人的灵魂互换，装进了对方的身体里。互换了身体的他们，不仅要面临来自家庭及学校的巨大考验，还得以站在前所未有的视角上观察自己的生活"},{"id":13416,"p":"/8HIqpOgqShRc3TAleabnYispDl1.jpg","b":"/dxXhdYuQyuMPX0lCEo6LhCv69Xq.jpg","t":"胜利之光","r":6.895,"y":2004,"rd":"2004-10-08","hs":0.701,"d":2.043,"mt":"movie","o":"　　一个名为敖德萨的小城，每个周五晚上，一抹耀眼的光芒就会逼退平原周遭的夜色，让整个小城升至沸腾，镜头进一步推至莱特利弗体育场——全美最大的高中橄榄球赛场，全城的四分之一人口近2万余观众溢满了整个看台，他们目光的焦点只有一个：帕米亚高中橄榄球队，早在1959年的首个赛季，帕米亚队员们就已经冲出了德州，向全国证明了自己球队的成功与力量。今年新赛季伊始，队员心中只有一个信念：赢得建队30年以来的第五个州冠军。  　　在赛季期间，整个敖德萨亢奋得像是处于战前，队员们被告知他们的使命就是“去捍卫这座小城”，从9月到12月，他们就是人们心中古罗马竞技场上的战神，小城和它的梦想就由这些尚显稚嫩的肩膀来扛。故事主要集中在几位小伙子身上，其中有：把一生的希望寄托在成为橄榄球明星的布比·迈尔斯(德里克·卢克 饰)、有一个曾经在冠军球队踢过球现正吸毒的乡村歌手父亲的唐·比灵利(加勒特·赫德兰 饰)、刚刚崭露头角一心要跳出小城的四分卫迈克·温切尔(卢卡斯·布莱克 饰)……在敖德萨，周五的夜晚既是蒸腾的又是凝固的，撕裂或是聚合一个小城全由场场球赛决定，所以，作为球队的灵魂——场边的教练加里·贾恩斯(比利·鲍伯·桑顿 饰)的心头压力更是无法言表，他尚属新手，但足够狡黠，尽职尽责，看上去总是谦恭有礼而又有所保留，一旦形势需要又极具爆发力。头两轮失利后，他和妻子发现家门口的草坪上插满了“此房出售”的告示牌，小城的球迷就是这么直接，该下课滚蛋了，房子当然就不用住了，但加里挺住了，坚定得就像他心中之于“完美”的定义：“什么叫完美？完美就是能够正视你的朋友，不让他们失望。”是的，他和他的球队不会让小城失望。"},{"id":14736,"p":"/zNZWNX19FZ5QyedprVM0ldsXFiP.jpg","b":"/jF71CkY9bHyWvZTNQUThyzecXYb.jpg","t":"爱情和篮球","r":7.4,"y":2000,"rd":"2000-04-21","hs":0.687,"d":2.186,"mt":"movie","o":"昆西（欧玛·艾普斯 Omar Epps 饰）和莫妮卡（桑娜·莱瑟 Sanaa Lathan 饰）从很小的时候起就在一起玩了，是青梅竹马的玩伴，两人之间的感情非常的要好。莫妮卡虽是女孩，但是打得一手好篮球，她矫健的身姿深深的吸引了昆西的注意，也让昆西对篮球这项风靡世界的运动产生了浓厚的兴趣。\r 随着时间的推移，昆西和莫妮卡都渐渐的长大了，他们发现他们对彼此的感情，逐渐从友情转变成为了爱情。就这样，两人的感情升级换代了。为了实现心目中的篮球梦想，昆西和莫妮卡携手共进，直到有一天，昆西告诉莫妮卡，他决定不念书了，他要辍学去打职业篮球，这也就意味着，他将要离开莫妮卡的生活。"},{"id":81250,"p":"/xweQBQSYQyHKiUxN1nCDQbLvJE0.jpg","b":"/5btPLADkUW3gxzIs25VdqRAOMtB.jpg","t":"怪诞俏女郎","r":6.7,"y":2011,"rd":"2011-11-11","hs":0.682,"d":1.492,"mt":"movie","o":"　　迪伦（萨拉·海蓝德 Sarah Hyland 饰）是含着金汤匙出生的千金大小姐，肤白貌美活力四射的她自然成为了校园中的风云人物，有英俊的男友和数不清的朋友们作伴。校园中正在进行校园女王的选举，迪伦踌躇满志的报名参加，并自信一定能够获得最后的胜利。\r 　　乔什（马特·普罗考普 Matt Prokop 饰）是校园电影社的社长，沉默寡言其貌不扬的他被公认为学院里的怪咖。乔什正在拍摄一部以学校为背景的纪录片，这引起了迪伦的兴趣，她决定成为这部纪录片的女主角，以增加自己在选举中的胜算。就这样，万千宠爱于一身的大小姐和默默无闻的怪咖男走到了一起，碰擦出了闪亮的火花。"},{"id":2054,"p":"/4LTaht15daApA5iAwZuOpoYC5eT.jpg","b":"/oUptKQLatCgywVDx0ETVhq7knHt.jpg","t":"生命因你动听","r":6.954,"y":1995,"rd":"1995-12-29","hs":0.682,"d":2.57,"mt":"movie","o":"1964年的秋天，美国俄勒冈州。心怀远大理想的作曲家格兰·霍兰为了挣钱完成他的事业，在一所中学谋到了一份音乐教师的工作。他这么做完全是退而求其次的无奈之举，家庭生活的重担使得他不得不面对现实。他到学校上课的第一天，音乐基础级差的学生们便给了他一个难堪的下马威。他们在弹奏乐器时不但走调，甚至连大名鼎鼎的古典作曲家巴赫都没有听说过。霍兰的信心遭到了打击，女校长杰克布也多次向他提出善意的批评。在丈夫的工作遇到挫折时，从事摄影工作的妻子在一旁耐心地劝解和宽慰他；好友体育教师比尔·梅斯特也用自己从教以来的亲身经历，向霍兰证明教导学生需要无私的爱心和充分的时间。在霍兰的悉心培育下，原本对音乐一窍不通的白人学生格楚特·兰和黑人学生路易斯·鲁斯，分别学会了单簧管和大鼓这两样乐器。就在霍兰醉心于教学生活的时候，他的儿子降生了，谁知却是个先天性的失聪患儿。这一重创使霍兰对家庭的重心有所转移，消极彷徨中和漂亮的女学生露韦娜·摩根有了一段朦胧的恋情。妻子察觉到了丈夫的细微变化，但并没有点破。摩根去纽约深造后，霍兰便将全部的身心转移到了儿子和教学上，和妻子的关系也冰释前嫌。之后的30年间，霍兰不但提高了学生们的音乐素养，而且还用爱心、信任和理解赢得了大伙的尊敬和爱戴。在他退休前，深怀感激之情的历届学生们欢聚一堂，为老师开了一场盛大的欢送会，管弦乐队奏响了一支激昂雄壮的“美国交响曲”向霍兰表示了最崇高的敬意。"},{"id":490005,"p":"/3ytp5pmHFVvAesnL2SJecxgV8W2.jpg","b":"/v3Iwpj92YUzOkVomZ2SpjpxEVMe.jpg","t":"永不回头","r":6.1,"y":2018,"rd":"2018-08-03","hs":0.678,"d":0.965,"mt":"movie","o":"　　好朋友杰西 (Cami Morrone饰)和安吉拉 (Maia Mitchell饰)是高中辍学生，在同一个烂地方做着没有前途的服务员工作。她们梦想的假期就在要请一个星期的假去德克萨斯州阳光明媚的加尔维斯顿海滩放松一下，离这里只有几班之遥。\r 　　但在毒品交易失败后，他们的家被 入侵洗劫，房租到期了，她们不得不在青少年拘留所短暂服役，他们的海滩之旅处于严重的危险之中。真糟糕，她们就要被炒鱿鱼了，她们破产了。当她们在达拉斯郊区游荡，试图快速致富(相对而言)的时候，她们将不得不使出他们那永远在嗡嗡响的青少年的大脑所能鼓起的所有花招。\r 　　现在为了避免被驱逐，无论如何都要去海滩!"},{"id":711,"p":"/y7CS21qnCcXICwt0qVsvb2U21Oq.jpg","b":"/eQnIwnhDuHQiSks3dy0zwrJydWU.jpg","t":"心灵访客","r":7.1,"y":2000,"rd":"2000-12-21","hs":0.67,"d":2.121,"mt":"movie","o":"十六岁的黑人男孩詹姆·华莱士（罗伯·布朗 Rob Brown 饰）在篮球方面极富天赋，非常有潜力成为篮球界的明日之星。他常常与小伙伴们一起打篮球，他们注意到住在对面公寓顶层的沉默男人总是看着他们。这位神秘的隐士原来就是知名作家威廉·佛瑞斯特（肖恩·康纳利 Sean Connery 饰）。一次偶然的恶作剧让两人相互结识，威廉发现他在写作方面也很有天份。很快，詹姆凭借自己出色的篮球技术和优秀成绩，获得了一所著名私立学校的邀请。然而对于一所白人学校而言，詹姆却面临着艰难选择和种种质疑。威廉同意帮助詹姆提高他的写作水平。渐渐地，两人在交流中建立了深厚的友谊，循循善诱的威廉激发出詹姆潜藏的写作才能，而威廉自己也开始改变，终于走出避世多年的隐居公寓。"},{"id":15058,"p":"/oRjQJG2PziTl2bUvzUCFS16ncfj.jpg","b":"/yyQpbJE5uTzZN5TR2Mb5p3VDj24.jpg","t":"不再沉默","r":7,"y":2004,"rd":"2004-01-20","hs":0.666,"d":1.864,"mt":"movie","o":"　　一个派对过后，少女Melinda（克里斯汀·斯图尔特 Kristen Stewart 饰）开始变得沉默寡言。新学期开始，她认识了新同学Heather（Allison Siko 饰），尽管她并不喜欢Heather，但她却只能和Heather一起。她原先的那帮好朋友们都认为她在派对上的报警是对他们的一种背叛而疏远她，尤其是她原来最好的朋友Rachel（Hallee Hirsh 饰）也不再和她有来往，整天和她的新男友Andy（Eric Lively 饰)混在一起。语文课上，老师用她蹩脚的英文念她们的名字；生物课上，她和Dave（迈克尔·安格拉诺 Michael Angarano 饰）分在一组；美术课上，老师让她好好学画一棵树；历史课上，老师是个专横的民族主义者......她的世界因为回忆和现实而变得压抑不堪，她开始尝试画一些奇怪的东西。她终于下定决心把事情的真相说出来，到底在派对上她和Andy之间发生了什么事，到底她为什么要报警......她不再沉默。  　　本片改编自美国作家Laurie Halse Anderson的同名获奖小说。"},{"id":75074,"p":"/6tc4S4UJzAUtZJPHFpq2Weaa1bA.jpg","b":"/oeWUQ15rcm8UXahNXm28ndoAydC.jpg","t":"達陣","r":6.3,"y":2011,"rd":"2011-04-13","hs":0.661,"d":1.403,"mt":"movie","o":"故事发生在1991年的俄亥俄州，当地人极为重视的高中生橄榄球赛正在如火如荼的进行着，这一次将要进行对抗的，是来自克利夫兰的凯霍加河突击者队与来自冷水镇的冷水黑熊队。带领着队员全力进攻的是名叫史考特（布莱恩·普莱斯列 Brian Presley 饰）的高中生，在拼尽全力为冷水镇获得了史上第一座冠军奖杯之后，史考特也因腿部骨折而永远的告别了赛场。"},{"id":425980,"p":"/uXiNpvig7EMq18VyNBUTlWrmN0q.jpg","b":"/eRfANc4xSRNaR8E9fUI9hdLkCWB.jpg","t":"布拉德的中年危机","r":6.23,"y":2017,"rd":"2017-09-14","hs":0.654,"d":1.014,"mt":"movie","o":"一名有着美好工作及家庭的男人，尽管如此，他还是相当羡慕老同学们比他拥有更好的命运。而在陪同儿子前往大学途中的东海岸之旅，他不得不再次面对老友们给他带来的挫败感。"},{"id":11892,"p":"/pBM5byKWtcHg8NvyTA7NVyIIqEj.jpg","b":"/5fsyOL5sNA4jpqgl9WsxHgbgTja.jpg","t":"拿命線索","r":6.145,"y":2002,"rd":"2002-04-19","hs":0.649,"d":2.103,"mt":"movie","o":"一具年輕的無名女屍...一根動物毛髮與地毯纖維...無法解開的謎團..珊卓布拉克轉型之作。"},{"id":9445,"p":"/pU3fvfSvrs5pZFdODPCzoLk95Ws.jpg","b":"/xQpsxWPaAZW77G1L2Nzi2EAhizZ.jpg","t":"纳粹追凶","r":6.53,"y":1998,"rd":"1998-10-23","hs":0.647,"d":2.236,"mt":"movie","o":"托特 是一个十六岁的青年，和所有这个年纪的男孩一样，他活泼开朗，对世间万物充满了好奇，但有一股与生俱来的另类力量隐藏在他的灵魂之中。一次偶然中，托特发现了一个惊人的秘密，自己所居住的平静小镇上，居然住了一个曾经在二战时期犯下过累累罪行的前纳粹军官科特 。托特的这一发现并没有令他感到害怕，正相反，内心的悸动对他发出了召唤。托特找到科特，当面揭露了他所隐藏的罪行，但托特的目的却并非勒索或驱逐，而是要求对方将战争时期的所做所闻娓娓道来。在残酷和暴力的言语之下，一颗恶魔的心逐渐苏醒。"},{"id":212231,"p":"/xv9HaE9DCTkXTkwxILdnpjkR4eY.jpg","b":"/za2Rjo9XJb3kYZsDoj2coXadHs9.jpg","t":"吸大麻的孩子","r":6.312,"y":2014,"rd":"2014-04-18","hs":0.645,"d":1.171,"mt":"movie","o":"为了赚钱并改变自己默默无闻的状态，一个十八岁的高中生辍学和他二十七岁的朋友开始横跨加拿大边境贩卖大麻，他们的生活被永远改变了……"},{"id":20178,"p":"/1ESsZLvZPIvbCPCh7CPCSnF4EeH.jpg","b":"/tsEVQYXcmvjbMlZO8q2ypRjaajR.jpg","t":"世界上最伟大的父亲","r":6.599,"y":2009,"rd":"2009-08-20","hs":0.638,"d":1.482,"mt":"movie","o":"在一所普通的高中内，生活着一对“废柴”父子。父亲兰斯克•莱顿渴望成为名利双收的畅销作家，然而书稿却无法逃脱退回的命运。他所教授的诗歌鉴赏课听者寥寥，虽然和同校的的艺术课女老师克莱尔•里德谈恋爱，但恋情始终无法公开。兰斯的儿子凯尔性格孤僻古怪，这个正处在青春躁动期的男孩处处与父亲作对，每天惹是生非，性格内向的小男生安德鲁是他唯一的朋友。凯尔对学习、音乐、电影全不感兴趣，唯有色情和手淫主宰着他的生活。在一次超high的自娱自乐后，凯尔魂飞极乐。兰斯克沉浸在极度的悲伤之中。然而，兰斯克代为捉刀的遗书却在校内引起巨大震撼，所有人都渴望了解凯尔，兰斯克的人生也开始发生转变……"},{"id":9611,"p":"/dpX4AFvoCNr5dmqyTfJrOvSb8M4.jpg","b":"/hSGAo8oY0Hl7YIsEGgh92eCgfBG.jpg","t":"阿珠与阿花","r":6.2,"y":1997,"rd":"1997-04-25","hs":0.636,"d":2.28,"mt":"movie","o":"　　在曾经的青葱岁月中，罗米（米拉·索维诺 Mira Sorvino 饰）和米歇尔（莉莎·库卓 Lisa Kudrow 饰）是校园里靓丽的风景线，作风张扬又别具一格的两人在吸引众人眼球的同时也遭到了不少非议。如今，早已经走入社会的两人依旧维持着当初的友谊，只是，她们离曾经的梦想和梦想中的生活却很远很远。  　　即将举办的高中同学会犹如一道闪电照亮了两人平庸的生活，在虚荣心的驱使下，她们决定乔装打扮一番，企图再度找回做“女王”的感觉。不幸的是，在同学会上，曾经的死对头希瑟（詹尼安·吉劳法罗 Janeane Garofalo 饰）毫不留情的拆穿了罗米和米歇尔苦心营造的假象，就在两人窘迫不已之时，一度被嘲笑为“书呆子”的男孩桑迪（艾伦·卡明 Alan Cumming 饰）变身百万富翁出现在了她们的面前。"},{"id":70695,"p":"/bQ6tNsVfa9DSGzmuvDdlOBZUexY.jpg","b":"/ok5i2TwWA2ftOAuuyniGwq0QN4y.jpg","t":"下流女孩","r":6.041,"y":2010,"rd":"2010-09-12","hs":0.63,"d":1.39,"mt":"movie","o":"　在众人的眼中，丹妮尔（朱诺·坦普尔 Juno Temple 饰）是一个让人头痛的不良少女，年纪轻轻的她不仅成绩一塌糊涂，个性也倔强得让人吃惊。无奈之下，对丹妮尔束手无策的母亲将她送往了集中了所有差生的补习班进行“改造”，这让丹妮尔更加的不满。 在补习班上，丹妮尔结识了一个名叫克拉克（杰瑞米·多泽 Jeremy Dozier 饰）的男孩，没想到，她和这个个性娘里娘气的胖男孩居然颇为意气相投。两个年轻人对于各自的生活都有诸多的抱怨，也在潜意识里逃避着即将履行责任，就这样，一拍即合之下，两人踏上了发现自我的旅程——寻找丹妮尔未曾谋面的生父。然而，正是这趟特殊的旅程让丹妮尔的个性发生了改变，开始思考起了作为一个人的意义和价值……"},{"id":9813,"p":"/lXIuHcRGCRk0YBOi41MCHMvGst5.jpg","b":"/zjbSLTro4NWg4CLHblmzsc0Rya4.jpg","t":"沉默","r":6.2,"y":2005,"rd":"2005-09-12","hs":0.62,"d":1.659,"mt":"movie","o":"尼娜（伊丽莎·库斯伯特 Elisha Cuthbert饰）青春貌美，是学校的啦啦队队长。如此明媚的女生，却有着不为人知的隐秘。以此她心里有着浮浮沉沉的挣扎。尼娜的父母从教会处领养了一名美丽的聋哑少女道格（卡米拉·贝勒 Camilla Belle饰）。她幼年丧母，从此不会说话，陷入一片沉默的世界。正因为如此，人人都把这个不会泄密的女孩当作倾说秘密的对象，道格知道了很多人的秘密。但道格本身更为惊人的秘密，却从没有为他人所晓。而且，她将会被尼娜的秘密卷入更深的漩涡…"},{"id":9785,"p":"/cNhkkZ7fDL5suqR8vUQkfCkyxsu.jpg","b":"/6gmgk1rWMj5USt3Q9iy05MslNeM.jpg","t":"隐形人","r":6.3,"y":2007,"rd":"2007-04-27","hs":0.618,"d":1.557,"mt":"movie","o":"是生？是死？还是介于生与死之间？ 　　故事开始于一个名叫尼克·鲍威尔的高三学生早上正常抵达学校开始一天的课程，然而让他感到震惊的是，所有的同学都不认识他了--不，准确点来说是看不到他了。尼克惊恐地发现，自己不知道因为什么原因，而身陷生死两界的中间地带，他的灵魂脱离了肉体，在这个世界上不被人知地游荡着，他目前的状况是接近于死亡，却又不等同于死亡。渐渐地，尼克能够零星地回忆起之前发生的事情了：原来他在一天晚上受到了突然袭击，他那受到伤害的身体因为被人为地认定已经死亡，而留在了案发现场……虽然在地狱边上徘徊是一件非常可怕的事情，但尼克很快就接受了这个现实，他现在惟一想知道的，就是到底是谁把自己害成了现在这般模样？只有这样，他才有机会重新找回那个完整的自我，但是，难题也摆在了他的面前：你要如何去解决一场谋杀案？尤其受害者是你自己的时候？ 　　发生在身体上的不可思议的新状态，使得尼克有机会从另一个角度去观察这个世界和那些曾经生活在他周围的人，他顺藤摸瓜地一点一点抠出凶杀背后的可怕真相，线索先指向他的妈妈，然后又指向他的好友，其中还经历了一个可疑的罪犯……最后，所有的疑点都集中在了一个名叫安妮的问题少女身上，原来她就是害死尼克的凶手。但呈透明状态的尼克的感觉也突然变得敏锐起来，他有理由相信，这个掌握着能够唤醒一切无法解释的秘密的关键钥匙的女孩，并不只是一名少年犯那般简单，而让尼克更想不明白的是，他竟然爱上了这个人前张狂、人后落寞的美丽姑娘。"},{"id":440424,"p":"/yMQxWKgmxOjWqCTcP4yIwl108Z6.jpg","b":"/8fyqCmyooalrYBVR7npHA0PDoi.jpg","t":"怪奇秀","r":6.8,"y":2018,"rd":"2018-01-12","hs":0.613,"d":0.835,"mt":"movie","o":"以最华丽的自己，力抗校园欺凌。《叻女掌门人》、《辣妹过招》式Mean爆呈献，《阳光小小姐》女主角艾碧姬布丝莲助阵加盟，《解码游戏》少年版图灵闪耀登场。一直跟母亲同住的比利，被送往跟父亲同住，在保守的南方小镇，围绕他的都是“懒正派”的卫道之士。不过，比利坚持忠于自己，日日闪爆番学，受尽同学白眼。幸好，靓仔运动型男和多嘴妹同学，都肯跟他做朋友。然而，Mean爆程度达“必厨级”的女同学，誓要跟他作对，二人展开连场终极挑机大战"},{"id":87440,"p":"/iceZkHBrLTgeXZF7Z3gANJgiNQM.jpg","b":"/7LM4nm9QSmIUWvIVYGiEXwqMfO8.jpg","t":"命中雷霆","r":6.2,"y":2013,"rd":"2013-06-19","hs":0.609,"d":1.145,"mt":"movie","o":"　　克洛弗市是一个不起眼的小城，高中生卡森（克里斯·柯尔弗 Chris Colfer 饰）生长在离异家庭，母亲对他不闻不问，祖母患有老年痴呆。对卡森来说，走出克洛弗市是人生最大的动力。为实现自己进入西北大学新闻学院的梦想，卡森决定勒索整个学校来美化他的简历——他挖出学校里那些受欢迎同学的把柄，威胁拉拉队长、橄榄球明星、富家子弟们给他写稿，帮助他创办一份文学杂志。“然而命运击中你的身体，以任何可能的方式逃逸\"，在他即将离校的前夕，他遭遇了一次雷劈......\r 　　著名美剧《欢乐合唱团》演员克里斯·柯尔弗自编自演并出任制片的校园喜剧。"},{"id":665877,"p":"/l1OR2xTnOOX95KGrS3dm5YQopy5.jpg","b":"/bjLaMtcBxVOqwbaWzuThFwnMnkt.jpg","t":"贫民窟的冠军队","r":6.5,"y":2020,"rd":"2020-12-18","hs":0.607,"d":0.7,"mt":"movie","o":"　　根据1998年的一个真实故事，五名来自迈阿密最艰苦、服务最差的贫民区的拉丁美洲和黑人青少年在他们非传统但鼓舞人心的老师的指导下，奋力拼搏，进入国家象棋锦标赛。"},{"id":1548,"p":"/rb1UhuPkhfQWZ5UlZB39AirXjwH.jpg","b":"/6zIOO1NrTehQkDaNfvga4luSRQc.jpg","t":"幽灵世界","r":7.076,"y":2001,"rd":"2001-07-20","hs":0.606,"d":1.749,"mt":"movie","o":"有这么一对好友，她们是同是20岁的伊尼德（索拉•伯奇 饰）与丽贝卡（斯嘉丽•约翰逊 饰）。虽然她们性格十分迥异，但她们还是常常待在一起，讨论发生在她们周遭的人与事物，她们向对方表达自己对现实生活的看法，或褒或贬。就这样一直如此，持续着她们的友谊。\r 两人开始疏远是在高中毕业以后。丽贝卡开始工作了，伊尼德却想到另外一个地方继续学业，两人不太同步的生活开始令双方的价值观产生了变化，她们身边各自有不同的人出现，有各种不同的事情发生，现实把她们从彼此的生活中渐渐拉走了，生活又将会为她们带来些什么？"},{"id":11355,"p":"/6BngDhDNfbBjhVFWDT2yMve32vi.jpg","b":"/77gWYPFcFIAdDu21digPWdVX2Q2.jpg","t":"一吻定江山","r":6.156,"y":1999,"rd":"1999-04-09","hs":0.605,"d":2.089,"mt":"movie","o":"　　裘西（德鲁•巴里摩尔 饰）的职业是一名编辑，可是她最想做的是记者。相貌平平的她从未与别人亲吻过，因此她也期盼着属于自己的真爱出现。  　　报社为了增加销量，决定让裘西假扮高中生到校园调查，做一个年轻人言行的报导。这次机会成就了裘西的梦。但进入校园后她受到了同学们的嘲弄，取笑她是丑小鸭。既然当上记者了，裘西就力求把任务做到最好，于是她一改平日的风格，通过打扮要与高中生们拉近距离。可是事情并没有顺利发展，也因为遭到排挤，让她做出来的报道也未能满足老板的要求。  　　事情还是出现了转机，她的同学们终于接受了她。但令她矛盾的事又发生了，裘西与校内的老师森（迈克尔•瓦尔坦 饰）相爱了，老板却要她转为报道校内师生恋的情况……"},{"id":421471,"p":"/xYTI11qFnmx39LRhDOsGEabfqtp.jpg","b":"/lcgaDmokrKltbgwQu9Wf6X0qPTE.jpg","t":"花季少女","r":6.4,"y":2017,"rd":"2017-03-16","hs":0.6,"d":0.886,"mt":"movie","o":"讲述洛杉矶少女Erica嗜好制造戏剧性场面，自己扮演义务警员来戏弄贪污的警察，偷、抢、砸、打，同时要逃避来算账的人。她的继兄Luke精神上不稳定，两人的关系也非常诡异。"},{"id":11857,"p":"/lmLcncTWV78v91tKBmI5ytjKvOc.jpg","b":"/xvSwVUZ85vaGbBir0OllTGxtG4R.jpg","t":"橘子郡男孩","r":6.029,"y":2002,"rd":"2002-01-11","hs":0.589,"d":1.74,"mt":"movie","o":"肖恩是个普普通通的高中生，他的家在风景迷人的橘子郡。他酷爱冲浪，还有一帮伙伴追随着他，过着无忧无虑的生活。但是有一天，当肖恩亲眼目睹了自己的一个同伴在冲浪中发生事故后，这一切发生了变化。 　　肖恩原来的世界观被彻底动摇了，他开始重新评价周围的事物；恰恰在这时，他在一片熟悉的沙地里无意中挖出了一本马库斯·斯金纳的小说《整齐的夹克》。也许这本小说真的是上天为肖恩准备的，在反复阅读了好几遍之后，肖恩打算以冲浪为业的理想发生了180度的改变：他决定要成为一名作家……"}]