[{"id":579741,"p":"/3SUwBkn5Sh7UEOwNQG55um8aq89.jpg","b":"/4lGB2Iy7BruiRfvVc6MZ2UM0yNX.jpg","t":"言语如苏打般涌现","r":7.3,"y":2021,"rd":"2021-07-22","hs":1.614,"d":2.63,"mt":"anime","o":"Cherry是个不善与人交谈、一直戴着耳机的少年，他喜欢把无法说出口的心情寄托于俳句中。Smile是个为了把矫正中的大门牙挡起来而一直戴着口罩的少女，身为人气视频上传者的她，看到可爱的东西就会发布视频。这样的两个人在商场相遇了，交换了联系方式开始聊天。他们在一起打工的地方，遇见了一个叫藤山的老人，后来还得知了老人一直在寻找某张唱片的原因。他们决定一起寻找唱片，而两人之间的距离也越来越近。但当某件事情发生之后，两人的想法出现了分歧。"},{"id":877957,"p":"/octinj3UJDIsY4WUyjUUH5RLoq5.jpg","b":"/7id7oE3gqZuO0piWN20Ev7V90wl.jpg","t":"漂流家园","r":7.4,"y":2022,"rd":"2022-09-09","hs":1.771,"d":2.625,"mt":"anime","o":"航祐和夏芽从小一起长大，情同兄妹。但在六年级时，航祐的祖父康次去世，他们的关系开始变得紧张。暑假的一天，航祐和他的同学们偷偷溜进了一栋即将被拆除的公寓大楼，据说那里时常闹鬼。航祐和夏芽都是在那里长大的，所以这个地方承载着他们的很多回忆。在那里，航祐偶遇了夏芽，并被问到他是否知道神秘的诺波。但突然间，他们被卷入了一种神秘的现象。当他们恢复意识时，映入眼帘的只是一片浩瀚的大海。随着公寓大楼在神秘的大海中漂流，航祐和其他人犹如在船上一般，他们团结起来为生存而战。有眼泪和争吵，甚至可能还会有和解。他们能回到以前的世界吗？一个夏季的告别之旅开始了…"},{"id":521296,"p":"/1Sh66alIKtB8siOw4Z0UxYyn4ql.jpg","b":"/gkhnCTG6IvmUVTUMfR1XXFh5fae.jpg","t":"温泉屋的小老板娘","r":7.2,"y":2018,"rd":"2018-09-12","hs":1.306,"d":2.62,"mt":"anime","o":"小学六年级的小织，在父母车祸双亡后被经营温泉旅馆「春之屋」的外婆收养，也开始了她的小女将修行之路。少根筋又冒失的她，时常被敌对旅馆同龄之女秋野真月嘲笑。但生性乐天的小织，在旅馆里的幽灵小卖、美阳及铃鬼鼓励之下，努力地招待每位客人。是一部温暖且欢乐的女孩成长记。"},{"id":109491,"p":"/zUSgvULHhhgeNV6TJRnAkJMa49L.jpg","b":"/6eDiL5UvFBnbalrxzrLKbIKwg8t.jpg","t":"美丽生灵","r":6.036,"y":2013,"rd":"2013-02-13","hs":0.938,"d":2.6,"mt":"movie","o":"故事描述平凡少年伊森，竟然爱上了来自女巫家族的蕾娜，而且在还没见过她之前，就已经在梦中爱上她了。伊森几个月来，一直重复做着相同的梦，有个神秘女孩在南北战争的战场上等待他。伊森渴望跟她在一起，不过有个未知的危险伺机而动，天空不时出现枪响般的闪电，而在他未能触及那个女孩之前就遭到闪电击毙。然而，这场危机四伏的怪梦却唤醒伊森的自觉，他从小就住在南卡罗来纳州的盖林镇，是一个跟不上21世纪的保守南方小镇，凡事从不改变或进展。他感觉受困在单亲的家中，父亲因母亲的骤逝变得孤僻自闭，伊森只能靠阅读幻想不同的生活。不过伊森的平凡人生因蕾娜的出现起了变化，这个美丽又神秘的女孩是麦坎雷的姪女，人称雷老头的麦坎是隐遁在雷氏庄园的主人。伊森立刻受到蕾娜吸引，即使她似乎会带来不明的毁灭力量，而且她竟然是一名巫师，拥有无法掌控的强大力量。思想保守的林肯太太领导全部镇民想要驱逐蕾娜，另一方面了解隐情的当地图书馆员艾玛害怕历史可能会重演，这段无人知晓的过去叙说着雷氏家族的秘密及蕾娜所受的诅咒，在她逼近的16岁生日来到时，她注定会转化为光明或黑暗巫师。蕾娜的命运似乎已由这个诅咒决定，这也使她和伊森卷入充满魔咒和危险的混乱局面，他们可能永远无法逃脱既定的宿命……。"},{"id":1014209,"p":"/bN65Tb3OTr1Zx8BsAUXMRBR8tgm.jpg","b":"/cJOYsYSz3b3u0JpIWLBEfRam1eR.jpg","t":"阳光海岸成长日记","r":6.716,"y":2024,"rd":"2024-02-02","hs":2.234,"d":2.591,"mt":"movie","o":"本片灵感来自一篇半自传故事，讲述一名少女与作风大胆的母亲一起照顾弟弟时，与一名古怪的社会活动家建立了难能可贵的友谊，而他正在抗议有史以来最具指标意义的医疗案例之一。"},{"id":13416,"p":"/8HIqpOgqShRc3TAleabnYispDl1.jpg","b":"/dxXhdYuQyuMPX0lCEo6LhCv69Xq.jpg","t":"胜利之光","r":6.895,"y":2004,"rd":"2004-10-08","hs":0.799,"d":2.551,"mt":"movie","o":"　　一个名为敖德萨的小城，每个周五晚上，一抹耀眼的光芒就会逼退平原周遭的夜色，让整个小城升至沸腾，镜头进一步推至莱特利弗体育场——全美最大的高中橄榄球赛场，全城的四分之一人口近2万余观众溢满了整个看台，他们目光的焦点只有一个：帕米亚高中橄榄球队，早在1959年的首个赛季，帕米亚队员们就已经冲出了德州，向全国证明了自己球队的成功与力量。今年新赛季伊始，队员心中只有一个信念：赢得建队30年以来的第五个州冠军。  　　在赛季期间，整个敖德萨亢奋得像是处于战前，队员们被告知他们的使命就是“去捍卫这座小城”，从9月到12月，他们就是人们心中古罗马竞技场上的战神，小城和它的梦想就由这些尚显稚嫩的肩膀来扛。故事主要集中在几位小伙子身上，其中有：把一生的希望寄托在成为橄榄球明星的布比·迈尔斯(德里克·卢克 饰)、有一个曾经在冠军球队踢过球现正吸毒的乡村歌手父亲的唐·比灵利(加勒特·赫德兰 饰)、刚刚崭露头角一心要跳出小城的四分卫迈克·温切尔(卢卡斯·布莱克 饰)……在敖德萨，周五的夜晚既是蒸腾的又是凝固的，撕裂或是聚合一个小城全由场场球赛决定，所以，作为球队的灵魂——场边的教练加里·贾恩斯(比利·鲍伯·桑顿 饰)的心头压力更是无法言表，他尚属新手，但足够狡黠，尽职尽责，看上去总是谦恭有礼而又有所保留，一旦形势需要又极具爆发力。头两轮失利后，他和妻子发现家门口的草坪上插满了“此房出售”的告示牌，小城的球迷就是这么直接，该下课滚蛋了，房子当然就不用住了，但加里挺住了，坚定得就像他心中之于“完美”的定义：“什么叫完美？完美就是能够正视你的朋友，不让他们失望。”是的，他和他的球队不会让小城失望。"},{"id":455714,"p":"/aHcC4iI4WFAB2sgSjVwcEXaeWE.jpg","b":"/gOgBpD5NivnWIqZYTBFSmAtziuJ.jpg","t":"天才枪手","r":7.9,"y":2017,"rd":"2017-05-03","hs":1.278,"d":2.537,"mt":"movie","o":"　　影片根据2014年轰动一时的亚洲考场作弊案改编，讲述了天才学霸利用高智商考场作弊牟取暴利的故事。出生平凡的天才少女Lynn（茱蒂蒙·琼查容苏因 饰）在进入贵族学校后，结识了富二代同学Grace（依莎亚·贺苏汪饰）与Pat（披纳若·苏潘平佑饰），从此开始了考场作弊生涯，与此同时，另一名记忆力极佳的天才学霸Bank（查侬·散顶腾古 饰）发现了Lynn不为人知的“交易”。经过多场险象环生的“作弊战争”后，Lynn接下最后一单在国际考场上为富家子弟作弊的天价委托。一场横跨两大洲的完美作弊方案横空出世，然而一切并不像他们想的那么简单……"},{"id":741335,"p":"/vYWcskEXqDLgUJymgUK2yYnKhD5.jpg","b":"/2hkyfxdJkBRR75msNs6V7Y9hd8k.jpg","t":"让我聆听爱的歌声","r":7.7,"y":2021,"rd":"2021-10-29","hs":1.571,"d":2.529,"mt":"anime","o":"转学来到景部市高级中学的神秘美少女「诗音」因为出类拔萃的运动神经及天真烂漫的个性而成为了学校中的风云人物…而她的真面目其实是正在进行试验的【AI】！诗音来到了在班上总是孤单一人的「悟美」面前，并突然开始唱起歌来。她使用各种出乎意料的方法，试图让悟美获得「幸福」。然而诗音却因为为悟美的某项行动而被卷入了一个大骚动之中——。有一点脱线的AI与同学们所共同交织出的一场扣人心弦的喜剧故事！"},{"id":308369,"p":"/9WpwdR7hIH3QZWwiBiS7Sis5FTm.jpg","b":"/4sOeeDX9uBteu81ty2bcdbzU933.jpg","t":"我和厄尔以及将死的女孩","r":7.532,"y":2015,"rd":"2015-06-12","hs":1.162,"d":2.517,"mt":"movie","o":"　　影片中的故事发生在匹兹堡，片名中的“我”名叫格雷格（托马斯·曼 饰演，他曾出演2012年的电影《X计划》），是一个17岁的瘦高个儿高中男生，时不时地用旁白音给观众讲述他的校园生活故事。像其他孩子一样，格雷格害怕自己无法融入周围的环境，因此他很努力地展现自己开朗的一面，与学校里的各种圈子和同学保持友好关系，在和他人的交往中低调而随和。这种小心翼翼甚至延伸到了他最好的朋友厄尔（RJ Cyler 饰演）身上，格雷格将他称为自己的“合作者”而不是“朋友”。"},{"id":283984,"p":"/lbFRor6VezVzO6jZzPwtrIpoExM.jpg","b":"/xfZ2u86Tui0aTKcPYcKGStzxWZv.jpg","t":"命运之夜——天之杯Ⅰ：恶兆之花","r":7.5,"y":2017,"rd":"2017-10-14","hs":1.214,"d":2.484,"mt":"anime","o":"「假如我变成坏人的话，学长就不会原谅我了吧？」少年想要守护少女，仅此而已的故事。  魔术师〈MASTER〉和英灵〈SERVANT〉，围绕着能够实现所有愿望的许愿机「圣杯」而战斗——在「圣杯战争」发生的10年后，冬木市又一次掀起了战争。  前代「圣杯战争」的参加者卫宫切嗣的养子・卫宫士郎继承了遗志，终于下定决心参战。  士郎的身边，陪伴着仰慕他的少女——间桐樱。她每天早晨晚上都来到卫宫家，为他打扫房间和制作料理，孑然一身的她和士郎度过了平稳而又温情的日常。  但是随着战争的开始，冬木市街道上到处发生着杀人事件，险恶的空气开始流动。所以士郎决定让樱留宿在自己家里。  士郎召唤出从者・Saber的同时，和身为正统魔术师的远坂凛结盟面对「圣杯战争」。但是，这场战争由于某些人的暗中策划而发出不和谐音，开始变得扭曲了。"},{"id":36592,"p":"/shEjEnh6Mkr25Ew6cTlRcBiwE5a.jpg","b":"/dsiuxsSbQcasRpQT08nQSI2sc4Q.jpg","t":"摇摆少女","r":7.7,"y":2004,"rd":"2004-09-11","hs":0.794,"d":2.461,"mt":"movie","o":"　　炎热的暑假，女生们还要在学校补课，早就坐不住的她们自动请缨去送午餐给为棒球队打气的管乐队。一路上嘻嘻哈哈的她们快到终点才发现因为天气炎热饭盒早就变坏了，而管乐队队员毫不知情地吃下去，随之而来的身体不适让而唯一没有吃饭盒的中村要求女生们负责，组成爵士乐团。可是女生们不懂得演奏乐器。\r 　　艰苦的训练开始了，可是痛苦中也带着甜蜜。"},{"id":328425,"p":"/ysox3OMZUjl7MoNJ8O2LbwCSDh9.jpg","b":"/ikc3vp52EgDVJNDHDsMFOI0OoOJ.jpg","t":"致命礼物","r":6.691,"y":2015,"rd":"2015-07-31","hs":1.052,"d":2.454,"mt":"movie","o":"西蒙（杰森·贝特曼 Jason Bateman 饰）与萝宾（丽贝卡·豪尔 Rebecca Hall 饰）是一对刚搬到加州的年轻夫妇，两人事业有成，生活美满。一天，西蒙无意间与高中同学戈多（乔尔·埃哲顿 Joel Edgerton 饰）重逢。许久不见，戈多依然如西蒙记忆中一样古怪，但萝宾却觉得戈多温和而有风度，夫妻俩的感情因戈多的出现而产生了分歧，周遭也开始发生一连串的怪事。在萝宾锲而不舍地追查之下，一个隐藏了20多年的可怕秘密逐渐浮出水面……"},{"id":84111,"p":"/8RzySj0enMBxzto3m7iIfYQSWiC.jpg","b":"/tDDLk1cSPHEvgkfX0bxNonjQ6Oy.jpg","t":"那些年，我们一起追的女孩","r":7.4,"y":2011,"rd":"2011-08-19","hs":0.948,"d":2.445,"mt":"movie","o":"柯景腾读国中时是一个成绩暴烂而且又调皮捣蛋的男生，老师将他“托付”给班里最优秀的女生。只要他不认真学习，沈佳宜就会用圆珠笔戳他的衣服。在沈佳宜的监督和鼓励下，柯景腾的成绩就像芝麻开花节节高，渐渐地，他也喜欢上了气质优雅的沈佳宜。但是柯景腾却不敢向心爱的女生表白，因为几乎被所有男生喜欢的沈佳宜对追求她的男生一律有一种反感，她只想好好学习，不希望别人介入自己的生活。但是，为何沈佳宜唯独愿意把心事与柯景腾分享呢？她对他究竟有没有别样的感觉呢？柯景腾暗恋沈佳宜八年最终能否修得正果呢？"},{"id":997317,"p":"/7AVn6DxZdJMHJbeyic8bfrQ01ml.jpg","b":"/bCzkRouaqLUSpSP5KHuObo8Fam5.jpg","t":"辉夜大小姐想让我告白：初吻不会结束","r":8,"y":2022,"rd":"2022-12-17","hs":1.689,"d":2.427,"mt":"anime","o":"在秀知院学园的学生会里，副会长四宫辉夜和会长白银御行相识了。两位天才在经历了漫长的恋爱头脑战之后，终于都明白了对方的心意，并在“奉心祭”上第一次接吻。但是，两人都没有做出明确的表白，本以为会成为一对恋人的他们，依然处于暧昧不清的关系之中。就在两人对对方的想法愈加强烈之时，圣诞节到来了。白银想要变得完美，但辉夜渴求的却正是不完美的他。这是由两个天才造就的，极为“普通”的恋爱故事。初吻永不结束。"},{"id":11355,"p":"/6BngDhDNfbBjhVFWDT2yMve32vi.jpg","b":"/77gWYPFcFIAdDu21digPWdVX2Q2.jpg","t":"一吻定江山","r":6.156,"y":1999,"rd":"1999-04-09","hs":0.657,"d":2.414,"mt":"movie","o":"　　裘西（德鲁•巴里摩尔 饰）的职业是一名编辑，可是她最想做的是记者。相貌平平的她从未与别人亲吻过，因此她也期盼着属于自己的真爱出现。  　　报社为了增加销量，决定让裘西假扮高中生到校园调查，做一个年轻人言行的报导。这次机会成就了裘西的梦。但进入校园后她受到了同学们的嘲弄，取笑她是丑小鸭。既然当上记者了，裘西就力求把任务做到最好，于是她一改平日的风格，通过打扮要与高中生们拉近距离。可是事情并没有顺利发展，也因为遭到排挤，让她做出来的报道也未能满足老板的要求。  　　事情还是出现了转机，她的同学们终于接受了她。但令她矛盾的事又发生了，裘西与校内的老师森（迈克尔•瓦尔坦 饰）相爱了，老板却要她转为报道校内师生恋的情况……"},{"id":372754,"p":"/7byisQANRFHf9SC60n5PaLywuMa.jpg","b":"/tLmyP7akYmxLwyfTEt2qyj2sOR3.jpg","t":"同级生","r":8.3,"y":2016,"rd":"2016-02-20","hs":1.178,"d":2.407,"mt":"anime","o":"夏天时节，东府第一高校要举行合唱祭。在课后合唱训练中，高中二年级A班草壁光（神谷浩史 配音）发现同班的尖子生佐条利人（野岛健儿 配音）并没有开口唱歌。草壁原以为这样的优等生不屑于合唱活动，却在当天放学后发现佐条独自留在教室练习。鬼使神差地，擅长音律的草壁主动提出要帮助佐条练习唱歌。经过多日的相处，草壁渐渐被认真的佐条吸引，却一直苦恼于对方是为了他人才如此努力学习唱歌。到了合唱祭这一天，草壁忽然控制不住情绪，在正式演出中途跑了出去，佐条见状紧张地追上。在空荡荡的校园里，二人终于向对方确定了心意。夏天要结束了，而他们青春的诗篇才刚刚开始。"},{"id":482150,"p":"/6PYhcifIXGJo6hnTzwm210ex3ir.jpg","b":"/hGp9UXEl8jOrkfSBQuQFJaswLeH.jpg","t":"莉兹与青鸟","r":7.5,"y":2018,"rd":"2018-04-21","hs":1.248,"d":2.398,"mt":"anime","o":"就读北宇治高中的铠塚霙，在管乐团中负责吹奏双簧管；伞木希美 则负责吹奏长笛。国中时，希美主动对孤单的霙搭话，从那刻起霙就将希美视为自己的全世界。霙现在每天都感到很幸福，因为有希美在身边陪伴她，但同时也害怕希美是否会再次消失在自己面前……身为高三生的两人，即将参加最后一次的音乐竞赛会，自选曲是〈莉兹与青鸟〉，这是一首以童话为蓝本所创作的曲子，为双簧管和长笛共演的独奏曲。「霙是莉兹，希美是青鸟」两人一边将自己的情感投射于童话故事中，一边练习曲子度过不安焦躁的每一天。总是不太契合的齿轮，为了寻求相合的瞬间，而不停地转动著……究竟霙是否能对希美坦露自己真正的烦恼呢？"},{"id":446101,"p":"/1hvGVDSk6tqfKW1BhUdSObbf9Q4.jpg","b":"/kDlwxlCzJmmJra99LlIwr4o9nbZ.jpg","t":"暗杀国度","r":6.3,"y":2018,"rd":"2018-09-21","hs":1.167,"d":2.331,"mt":"movie","o":"背景设定在马萨诸塞州塞勒姆镇，当一个破坏分子开始在网上发布小镇里每个人的私人生活细节，将小镇生活搅得天翻地覆后，一个精通社交媒体的高中学生和她的朋友们等待着观察最终结果。浏览器历史记录、私信、非法下载、秘密文本链甚至更加糟糕的因素，造成了数字时代能够发生的最糟糕的情况。"},{"id":319373,"p":"/q5PYJzznvh3T5Xom7bFq8cgmade.jpg","b":"/m2YuVWnbZH1pkxbBhNx4BR5F99n.jpg","t":"澄沙之味","r":7.426,"y":2015,"rd":"2015-05-30","hs":1.075,"d":2.325,"mt":"movie","o":"故事发生在一间名为“铜锣之春”的铜锣烧专卖店里，千太郎（永濑正敏 饰）是这里的店长，曾经，他有过一段十分灰暗的过往，如今，他将不堪回首的回忆深深的埋葬在心底，安安心心，只做一介卖铜锣烧的小贩。\r 某日，一位名叫德江（树木希林 饰）的老人来到了店铺，声称自己是来应聘做店员的，然而，小小的铜锣之春里并不需要店员，千太郎从一开始就打算拒绝德江。然而，德江拿出了自己制作的红豆馅，品尝过后，千太郎被馅料的美味所震惊了，就这样，德江成为了店里的一员。随着时间的推移，一些有关德江的不利传闻在小镇上蔓延开来，甚至影响到了店铺的经营。"},{"id":14736,"p":"/zNZWNX19FZ5QyedprVM0ldsXFiP.jpg","b":"/jF71CkY9bHyWvZTNQUThyzecXYb.jpg","t":"爱情和篮球","r":7.368,"y":2000,"rd":"2000-04-21","hs":0.704,"d":2.276,"mt":"movie","o":"昆西（欧玛·艾普斯 Omar Epps 饰）和莫妮卡（桑娜·莱瑟 Sanaa Lathan 饰）从很小的时候起就在一起玩了，是青梅竹马的玩伴，两人之间的感情非常的要好。莫妮卡虽是女孩，但是打得一手好篮球，她矫健的身姿深深的吸引了昆西的注意，也让昆西对篮球这项风靡世界的运动产生了浓厚的兴趣。\r 随着时间的推移，昆西和莫妮卡都渐渐的长大了，他们发现他们对彼此的感情，逐渐从友情转变成为了爱情。就这样，两人的感情升级换代了。为了实现心目中的篮球梦想，昆西和莫妮卡携手共进，直到有一天，昆西告诉莫妮卡，他决定不念书了，他要辍学去打职业篮球，这也就意味着，他将要离开莫妮卡的生活。"},{"id":235704,"p":"/qdofM0VMU2VBGL2Ivvl5ZpwXPEs.jpg","b":"/alo20exRRwPj1vhqrjbmaee9op9.jpg","t":"同窗","r":7.2,"y":2013,"rd":"2013-11-05","hs":0.963,"d":2.263,"mt":"movie","o":"故事讲述了男主人公为了被挟持的妹妹被迫成为一名间谍。男主人公伪装成一名高中生潜伏在韩国的一所高校内，以学生身份掩护自己从而执行各种暗杀任务。"},{"id":9445,"p":"/pU3fvfSvrs5pZFdODPCzoLk95Ws.jpg","b":"/xQpsxWPaAZW77G1L2Nzi2EAhizZ.jpg","t":"纳粹追凶","r":6.529,"y":1998,"rd":"1998-10-23","hs":0.645,"d":2.227,"mt":"movie","o":"托特 是一个十六岁的青年，和所有这个年纪的男孩一样，他活泼开朗，对世间万物充满了好奇，但有一股与生俱来的另类力量隐藏在他的灵魂之中。一次偶然中，托特发现了一个惊人的秘密，自己所居住的平静小镇上，居然住了一个曾经在二战时期犯下过累累罪行的前纳粹军官科特 。托特的这一发现并没有令他感到害怕，正相反，内心的悸动对他发出了召唤。托特找到科特，当面揭露了他所隐藏的罪行，但托特的目的却并非勒索或驱逐，而是要求对方将战争时期的所做所闻娓娓道来。在残酷和暴力的言语之下，一颗恶魔的心逐渐苏醒。"},{"id":9611,"p":"/dpX4AFvoCNr5dmqyTfJrOvSb8M4.jpg","b":"/hSGAo8oY0Hl7YIsEGgh92eCgfBG.jpg","t":"阿珠与阿花","r":6.2,"y":1997,"rd":"1997-04-25","hs":0.624,"d":2.215,"mt":"movie","o":"　　在曾经的青葱岁月中，罗米（米拉·索维诺 Mira Sorvino 饰）和米歇尔（莉莎·库卓 Lisa Kudrow 饰）是校园里靓丽的风景线，作风张扬又别具一格的两人在吸引众人眼球的同时也遭到了不少非议。如今，早已经走入社会的两人依旧维持着当初的友谊，只是，她们离曾经的梦想和梦想中的生活却很远很远。  　　即将举办的高中同学会犹如一道闪电照亮了两人平庸的生活，在虚荣心的驱使下，她们决定乔装打扮一番，企图再度找回做“女王”的感觉。不幸的是，在同学会上，曾经的死对头希瑟（詹尼安·吉劳法罗 Janeane Garofalo 饰）毫不留情的拆穿了罗米和米歇尔苦心营造的假象，就在两人窘迫不已之时，一度被嘲笑为“书呆子”的男孩桑迪（艾伦·卡明 Alan Cumming 饰）变身百万富翁出现在了她们的面前。"},{"id":9270,"p":"/cI4chfSffLvjgus3sBhihH1FwHj.jpg","b":"/sDr2KjWpEbJ8M1F88rEmhoczLkX.jpg","t":"追凶","r":6.822,"y":2006,"rd":"2006-03-31","hs":0.762,"d":2.205,"mt":"movie","o":"　　南加利福尼亚，高中生布伦丹·弗莱（约瑟夫·戈登-李维特 Joseph Gordon-Levitt 饰）接到前女友艾米丽•考斯特奇（艾米丽·Emilie de Ravin 饰）的电话，分手两个月来她过得并不好，似乎正在面临巨大的磨难。在接下来的两天里，布伦丹四处寻找艾米丽，最终看到的却是她的尸体。为了弄清艾米丽死亡背后的真相，布伦丹执着地展开调查。他寻找任何可能与艾米丽有关的人与事，从而卷入巨大的黑暗漩涡之中……\r 　　本片荣获2007年奥斯汀影评人协会最佳影片奖、2007年俄亥俄影评人协会最杰出电影和最佳原创剧本奖、2006年芝加哥影评人协会最佳新晋导演奖、2005年圣丹斯电影节评委会特别奖。"},{"id":120811,"p":"/kdrZoWOz2aWfAALftOvxruvZtJv.jpg","b":"/ydhtzzLouUZsMSnCiswAkaPQrB6.jpg","t":"轻音少女 剧场版","r":7.9,"y":2011,"rd":"2011-12-03","hs":0.893,"d":2.204,"mt":"anime","o":"唯、澪、律、䌷四人即将高中毕业，决定进行一次毕业旅行。梓听到信息，也决定跟随学姐们一起旅行。她们各自提出自己想要去的目的地，最终通过抽签选中去伦敦的计划。几位女生在为毕业旅行做准备的同时，关于伦敦的想象也在飞驰……"},{"id":239571,"p":"/xp2StNdLViPXKy7HnkfRCl4CdHn.jpg","b":"/ydRoUWyhAMv1FstnWlo5EiZWEbc.jpg","t":"最好的我","r":7.5,"y":2014,"rd":"2014-10-15","hs":1.027,"d":2.192,"mt":"movie","o":"焦点影业从华纳手里拿下[最好的我]的发行权，影片改编自爱情小说大师尼古拉斯·斯帕克斯同名作品，讲述小情侣阿曼达和道森18年前爱得惊天动地，分得痛彻心扉，18年后纠结要不要复合的纯爱故事。该片预计2014年上映。"},{"id":374853,"p":"/gntcHEIhOX8JBP8Tg5CwKqWI6N5.jpg","b":"/zyqfXxJVhPOTIKHDeFBQXx1IIXl.jpg","t":"告白实行委员会：从很久以前就喜欢你了","r":7.5,"y":2016,"rd":"2016-04-23","hs":1.07,"d":2.185,"mt":"anime","o":"因为这是最后的练习——。  樱丘高中三年级的榎本夏树，单恋着青梅竹马的濑户口优。  但，她无法变得坦率，于是说要把优当做告白的“练习”对象。  在一直隐藏着真正心情的过程中，  夏树被同班同学绫濑恋雪邀请去约会……？  夏树的“练习”能否演变成为“正戏”！？"},{"id":629017,"p":"/wlP25H14OvKoFORIwuKomZzioA5.jpg","b":"/hUfnYsVMmXcbcwzWHr62jTtpdkE.jpg","t":"校园大逃杀","r":6.667,"y":2021,"rd":"2021-06-17","hs":1.413,"d":2.162,"mt":"movie","o":"17岁的佐伊赫尔凭借她的智慧、生存技能和同情心，和她的同学们一起与一群正在直播的校园枪手战斗。"},{"id":308639,"p":"/n6u00imN7AX2NiyWUc5kTgHXmEf.jpg","b":"/4Yihb0wD1Jd2sQtNrKo9TOs8S3l.jpg","t":"酷毙了","r":7.059,"y":2015,"rd":"2015-06-19","hs":1.014,"d":2.16,"mt":"movie","o":"高中生马尔科姆（Shameik Moore 饰）是一个热爱嘻哈音乐、颇具表演天份的极客，古怪的性格使他成为同学眼中的异类，因此常被欺负，他只好处处小心，希望能低调过完高中的最后一年。  　　一天，马尔科姆和他的朋友，受邀参加一个毒贩的生日派对，马尔科姆为了与心仪已久的纳吉亚（佐伊·克罗维兹 Zoë Kravitz 饰）见面才答应前往。不料他和朋友却因此卷入一场可怕的毒品纠纷，被迫在洛杉矶四处逃命。马尔科姆可不想进监狱，考上哈佛才是他一直以来的梦想，而这场意外会影响他的哈佛梦吗？"},{"id":27337,"p":"/9Eu9q2IVrrHUIf0qjlKZdb0ATp.jpg","b":"/3EDlVPxZH62ca7tMnno8zkO2DLn.jpg","t":"琳达！琳达！琳达！","r":7.4,"y":2005,"rd":"2005-07-23","hs":0.748,"d":2.151,"mt":"movie","o":"芝崎高校2004年第34届文化祭开幕在即！几名女生为最后一天的演出而组建乐队，却因成员身上发生的意外临时换人，日语不甚灵光的韩国学生宋（裴斗娜 饰）被拉进队中任主唱一职，演唱歌曲也终于确定为THE BLUE HEARTS乐队的《LINDA LINDA》。自此孤傲冷艳的吉它手立花惠（香椎由宇 饰）、温柔的鼓手山田响子（前田亚季 饰）、闷声的贝斯手白河望（关根史织 饰）在业余时间勤加练习。平静的日子中不时有宋遭遇日本男生用蹩脚韩语表白，惠在前男友面前束手束脚等轻快的情节点缀，看似散漫的学校生活里记录下了年轻人的误会与默契，复合与分裂。乐队终于在大雨中登台，女孩们奉献出了心底的音乐…… 本片获2004年《电影旬报》十佳电影第六名。"}]