[{"id":285,"p":"/fMgcmRYbT4O7hCmsRjKPzPBZXTi.jpg","b":"/1jHxkVXMI5s3vRiyiZooUy1shB5.jpg","t":"加勒比海盗3：世界的尽头","r":7.26,"y":2007,"rd":"2007-05-19","hs":1.971,"d":15.486,"mt":"movie","o":"被大章鱼吞下去的杰克船长进入了戴维·琼斯控制的“死界”——世界的尽头。为了拯救杰克，威尔·特纳、伊丽莎白和女巫等一行人也来到了“死界”。"},{"id":8329,"p":"/hJx9gqUJgWXRkFpIbCcNYrkqAQX.jpg","b":"/xfrguTH6maYiGsC8FXiQ9N3lZXw.jpg","t":"死亡录像","r":7.22,"y":2007,"rd":"2007-11-23","hs":1.259,"d":5.095,"mt":"movie","o":"　　女记者安吉拉（Manuela Velasco 饰）和摄影师帕布罗（Pablo Rosso 饰）计划拍一部描写消防员工作的纪录片。接到报警电话后，他们随消防队来到一幢老式的公寓。公寓内似乎有某种致命的病毒在蔓延，感染者莫不心性癫狂，嗜血如命。住户被紧急疏散，死亡人数则不断增加。原本以为是一次平常的采访，却没想到通过摄像机拍下了真实而恐怖的场景……  　　本片荣获2008年阿姆斯特丹奇幻电影节Silver Scream奖、2008葡萄牙奇幻国际电影节最佳影片和观众票选奖、2008西班牙戈雅奖最佳编剧和最佳新人女主角等多个电影节奖项。"},{"id":5176,"p":"/4RRdCnrOiVtxd5pfKSjpe9BOaOl.jpg","b":"/2eznGndOi8s9CGReAvcQ8PEULwm.jpg","t":"决战犹马镇","r":7.217,"y":2007,"rd":"2007-09-06","hs":1.299,"d":5.469,"mt":"movie","o":"丹•埃文斯（克里斯汀·贝尔 饰）在南北战争断了一条腿，得到政府小小的补偿，他和妻子艾丽丝还有两个儿子在亚利桑那的农场居住。然而，恶劣的气候和腐败之风却让丹负债累累，一些人想在建造铁路上获得暴利，他们想尽办法赶走埃文斯一家，家人开始质疑丹的能力。就在此时，西部声名狼藉罪犯 宾•维德（罗素·克劳 饰）被捕获。他曾带领着副手查理•普林斯（本·福斯特 饰）和一帮手下驰骋荒野，劫得大量财物并犯下无数命案。被逮捕的宾•维德将由押送队带到康坦森镇，搭上火车他会被送到亚利桑那州的犹马镇，在那里接受联邦法庭的公开审判。为了拯救农场和家人，丹自愿参加了押送队，但即使被束缚，宾·维德仍然是危险的。在旅程中，押送队不断折损。当火车到来之时，一切会发生什么改变？"},{"id":6479,"p":"/rlQ2c0OMeFuXwMC6FEitT7hhucI.jpg","b":"/qg0OLFasb1kNrAhKjqh4zTW37pS.jpg","t":"我是传奇","r":7.209,"y":2007,"rd":"2007-12-12","hs":1.736,"d":10.994,"mt":"movie","o":"　　2012年，人类被不知名病毒感染，纽约成为一座空城。Robert Neville是为军方服务的科学家，也是对病毒有免疫力的幸存者。白天，他带着狗Sam在街道上寻找食物，用广播寻找幸存者，在实验室里研究治愈病毒的方法；晚上，他只能躲在屋子里，因为那些感染病毒而没有死亡的人们，成为了“夜魔”只能夜晚出来活动，丧失理智，会攻击所有的人。某天，Sam也感染病毒死去，Robert Neville陷入了前所未有的孤独。当他准备和“夜魔”们同归于尽的时候，另外一个幸存者Anna救了他。Anna相信山上的隔离区还有幸存者，但是固执的Robert Neville却坚持守在纽约。又一个晚上，“夜魔”攻击Robert Neville的住所，此时他的研究已经获得成功，但是只有坚持到天亮，人类才能得以延存。"},{"id":4588,"p":"/uevNjkSSUraYE0cUVMwncd6PmP3.jpg","b":"/lU1fQews2gye23PocVE48CsTmOQ.jpg","t":"色·戒","r":7.2,"y":2007,"rd":"2007-09-24","hs":1.384,"d":6.498,"mt":"movie","o":"本是岭南大学学生的王佳芝（汤唯 饰）因战争辗转到了香港读书，她在香港大学加入了爱国青年邝裕民（王力宏 饰）组织的话剧组，他们主演的爱国话剧更激起了他们的爱国情操。当邝裕民得知汪伪政府的特务头子易先生（梁朝伟 饰）正在香港的时候，他们便密谋要刺杀易先生。化名“麦太太”的王佳芝很快得到了易太太（陈冲 饰）的信任与喜爱，同时美丽的“麦太太”也吸引了易先生的眼球，正当事情进行得如火如荼之际，易先生突然要回到上海去。\r 此后王佳芝一直生活在上海，没想到重遇了邝裕民。当得知刺杀行动还没结束时，王佳芝再次成为了特务，再次以“麦太太”的身份出现在易先生的面前。重逢后的二人关系进一步发展，此时的易先生因爱上了王佳芝而对她毫无忌讳，王佳芝的内心也变得起伏不定。刺杀行动进行正顺利，但当易先生送给王佳芝璀璨钻戒表达爱意时，王佳芝做出了惊人的决定……"},{"id":2015,"p":"/9CIL8KlVQW1huDEMXTqN8ZLjiKg.jpg","b":"/bJd4hoeLCQIqqZnyQ9W1Bh5dIY7.jpg","t":"密阳","r":7.2,"y":2007,"rd":"2007-05-23","hs":0.967,"d":3.121,"mt":"movie","o":"申爱（全度妍饰）带着儿子来到亡夫的故乡——小城密阳。她在那里开了一家钢琴学院，希望和儿子寻找一段崭新的人生，让儿子在亡夫小时候成长的地方成长，感受密阳的阳光和人情。然而车在半路抛锚，幸遇宗灿（宋康昊饰）前来相助，他是名汽车修理厂的老板，平凡的他热心地帮申爱找房子、拉拢客户，定制奖牌，然而这过分的热情让申爱感到不安，只得坦白告诉他不要打自己主意。一天灾难不幸降临到申爱和儿子身上，她几乎丧失了继续生存的勇气，直到宗教给了她精神救助。然而，信教之后的心灵也没能平静多久。申爱很快又陷入自我矛盾的分裂中，转而不信任它并报复性地攻击。在整个过程中，只有宗灿一直陪伴在她身边，直到申爱重见一缕阳光。"},{"id":1220,"p":"/vrbqaBXB8AALynQzpWz6JdCPEJS.jpg","b":"/6wX6105dCfRqTrwvoQgA8bGxUCo.jpg","t":"格拉汉姆·诺顿秀","r":7.2,"y":2007,"rd":"2007-02-22","hs":3.894,"d":297.757,"mt":"tv","o":""},{"id":1271,"p":"/h2iwWC6GHtEvPgqBRssXIswTcgD.jpg","b":"/eGhjeUbzttA3E4flxdAm8gHz4h4.jpg","t":"斯巴达300勇士","r":7.188,"y":2007,"rd":"2007-03-07","hs":1.649,"d":9.671,"mt":"movie","o":"这部电影描述了人类史上最残酷的战争之一：温泉关之战。公元前 480 年，波斯国王薛西斯一世（罗德里格·桑托罗 Rodrigo Santoro 饰）亲率 30 万大军征战希腊。希腊各个城邦迅速派出军队结成了联军，准备抵御波斯军队的入侵。防线的最前线设在希腊的温泉关，此处由斯巴达 城的国王列奥尼达（杰拉德·巴特勒 Gerard Butler 饰）率领本城 300 精兵和联军 4000 余人镇守。由于叛徒的出卖，希腊军队被波斯军队抄到了身后形成围剿之势。列奥尼达为了保存联军实力，让联军首先撤退，自己率领 300 精兵死守温泉关断后。数以十万波斯大军浩浩汤汤蜂拥而至，自知必死的斯巴达士兵反而士气高涨，在战斗中爆发出惊人的战力。整个战争整整持续了 2 天，最后列奥尼达和他的 300 精兵全部阵亡，而波斯军队则损失了 20000 多士兵，薛西斯一世的两个兄弟也在此役中战死……"},{"id":6023,"p":"/oNVkaeOcQa2zSbmRmPaRPb4NaKO.jpg","b":"/7JrXKA5vkyqITySzbx8iZB89ivk.jpg","t":"附注：我爱你","r":7.188,"y":2007,"rd":"2007-11-15","hs":1.048,"d":3.534,"mt":"movie","o":"　　霍莉（希拉里•斯万克 饰）与盖里（杰拉德•巴特勒 饰）深爱彼此，虽然有时候他们会有争吵，可是这些都是他们生活中的情趣。霍莉感觉自己已经找到了最爱，盖里却在他们婚后罹患脑癌并逝世了。自此，霍莉便生活在失去挚爱的痛苦中。她感觉丈夫并没有就此离开，她还能在家中感受到盖里的气息。她把自己困在家中，两位好友丹尼丝（莉莎•库卓 饰）、莎拉及霍莉的母亲还有母亲酒吧里的酒保丹尼尔都十分担心她。就在她三十岁生日的那天开始，她便不断收到由盖里给她寄来的信，每封信的最后都加上一句“我爱你”的附注。盖里的信为霍莉的生活注入了力量，她一步步的向前走，但事实上盖里已经死去了，她终究要自己独自生活。丹尼丝怀孕了，莎拉即将要结婚，她们两个都生活在幸福当中，霍莉突感落寞。她又开始躲避众人，自认识霍莉后丹尼尔一直都陪在霍莉身边，丹尼尔向霍莉表达自己的爱意。霍莉第一次跑到母亲怀里痛哭，她也知道了盖里的信原来一直由母亲代寄。最后一封信就要拆开，霍莉会否得到重生呢？"},{"id":7350,"p":"/1Xy5DXXiNEjsKCCRM522GCdE77U.jpg","b":"/6OpluXPGIE8hfVrhpeygR7p4XwR.jpg","t":"遗愿清单","r":7.188,"y":2007,"rd":"2007-12-25","hs":1.094,"d":3.842,"mt":"movie","o":"老富翁爱德华•科尔（杰克•尼克尔森 Jack Nicholson 饰）近年来在公立医院的私有化改造事业中获利颇丰，他为节省成本，规定病房“一房两床”的做法颇受非议，但性格强势的科尔不以为意，岂料他不久被检查出罹患癌症，本欲入住单人病房的科尔在舆论压力下只得与另一位病人——老卡特（摩根•弗里曼 Morgan Freeman 饰）同处一室。汽车修理技师老卡特博闻强识，将三个子女培养成才，但代价是牺牲了年轻时要做历史教授的梦想。曾经结婚多次如今却孤身一人的科尔逐渐对卡特产生了兴趣，两位老人在病房中结下了友谊。科尔偶然发现了卡特的“遗愿清单”，他决定运用自己的力量，让那些纸面上的疯狂构想一一实现，去发现人生的真正意义……"},{"id":13885,"p":"/qReloR1dRJbbWWtc52CM1nZr6kt.jpg","b":"/obYVvi6eD4rjFeC7g4uoZQPIh7F.jpg","t":"理发师陶德","r":7.186,"y":2007,"rd":"2007-12-20","hs":1.351,"d":5.984,"mt":"movie","o":"　　受法官塔萍（阿伦`瑞克曼）陷害，被迫流放他乡15年的陶德（约翰尼`德普）回到伦敦后，满心的怒火，只想复仇。他的妻子露西（劳拉`凯利）已经不知所踪，而女儿乔安娜（珍妮`怀森纳）则被塔萍作为养女囚禁在深宅大院里。\r 　　陶德遇到了馅饼店老板娘洛薇特夫人（海伦娜`卡特），也是一直爱恋他的女人。在馅饼店楼上，陶德重新开张了他的理发店。渐渐的馅饼的生意好了起来，只是烟筒里不断冒出恶臭的黑烟。理发店的客人也很多，却很少见到有人走出来。那里，陶德一直在等着法官塔萍的到来。"},{"id":7485,"p":"/oTLbDnWmPjq8qXVVAB6g0F2fbK9.jpg","b":"/uy2trYgO8MOQfQXlvMaLhBnkUqg.jpg","t":"生死狙击","r":7.119,"y":2007,"rd":"2007-03-22","hs":1.636,"d":9.746,"mt":"movie","o":"在美国军队中服役多年，且在战场上有过优异表现的狙击手鲍勃·李·斯瓦格（马克·沃尔伯格）在执行某次任务中，完成任务后被所在部队的军官抛弃，导致其观察员兼好友的队友牺牲，这位前陆战队优秀的狙击手(在复仇后)心灰意冷。于是，斯瓦格在坚持到退伍之后便带着自己那条忠实的爱犬一同来到了偏僻的阿肯色州。开始过上自己向往已久的平静日子。然而，斯瓦格幸福的宁静生活并未持续多久，便被无情地打破了。一个不明真身的上校带着一队人找上门来。希望，凭借他多年的狙击经验，在总统举行街头演讲的时候出手相助，在暗处为总统担任保镖。因为，政府方面此前收到消息称有恐怖分子或者杀手将会有所行动，对总统的人身安全不利。具有极强爱国主义精神的斯瓦格经不起这名上校地“真情”劝说，便应允接受了这一任务。到了总统演讲那天，斯瓦格站在演讲台对面的大楼里监视着。突然间，身后的警察突然对他开始攻击，同时总统的身边的埃塞俄比亚大主教中枪倒地。可怜的斯瓦格就这样稀里糊涂地被当作刺杀总统的疑犯通缉。还好斯瓦格身手敏捷，身中两枪跌出窗外，凭借着之前自己在地形观察时得到的对当地（费城）街道的粗略了解，斯瓦格逃离现场。仔细的思考过后，斯瓦格方才清醒，原来自己从一开始便被人陷害成替罪羊。于是，斯瓦格拼命展开调查，追逐真凶，亲手为自己洗脱罪责。"},{"id":7972,"p":"/qkslOeC4wqrBvwG8LfShGAc3DPZ.jpg","b":"/ocAiyzGWhfr3PtNXxYih5s19c1h.jpg","t":"在魔鬼知道你死前","r":7.11,"y":2007,"rd":"2007-09-26","hs":0.963,"d":3.07,"mt":"movie","o":"从事高风险投资的安迪（菲利普•霍夫曼 饰）最近因为投资失败，手上资金不足，竟打算与弟弟汉克（伊桑•霍克 饰）一起到郊外打劫一家珠宝店。而店主正是安迪兄弟的亲生父母。两人计划好后，以为自己已选择了恰当的时机下手，怎料途中发生了意想不到的以外。他们的家庭表面上和睦美满，但实际上家人都各怀鬼胎。身为父亲的查尔斯（阿尔伯特•芬尼 饰）本想以身作则教育好儿子，怎料儿子却这样不争气。另一方面，汉克却与安迪的妻子（玛丽莎•托梅 饰）有着暧昧的关系。而随着安迪与汉克打劫自家的计划开始，家中一件件不见得光之事也被各人发现了……"},{"id":5314,"p":"/rxBchxWLVuqjG4kk1IhDAUMghr9.jpg","b":"/c8Ophy1jFWrEnQ2QLSZWdSGZxcn.jpg","t":"冷战疑云","r":7.1,"y":2007,"rd":"2007-08-05","hs":1.088,"d":3.958,"mt":"tv","o":"TNT夏季新剧The  Company是根据同名畅销历史小说改编的。为您讲述冷战时期的间谍故事，美国CIA特工和苏联的KGB间谍之间斗智斗勇的故事。冷战开始于1956年的匈牙利事件，焦点事件是猪湾事件与古巴导弹危机，结束于1991年前苏联的解体。\n\nThe  Company时间跨度40年，场景跨度也很大。从大雨滂沱的柏林街道，到阳光明媚的古巴海滩，从布达佩斯的秘密颠覆活动，到莫斯科与华盛顿的高级别会晤，两个当年的超级大国在全球这个大棋盘上步步为营，小心对垒。双方都试图打破平局，占得先机。然而，他们却都不是最后的赢家，相反，他们彼此都付出了惨重的代价。"},{"id":2755,"p":"/tRma9RQCgwLXqkDrCPyrQwsazuJ.jpg","b":"/xYnYBGtDsuduzIznvVKeLnpEtXt.jpg","t":"约会规则","r":7.1,"y":2007,"rd":"2007-02-05","hs":2.814,"d":61.362,"mt":"tv","o":"讲述一对已婚夫妇，一对热恋情侣和一个单身汉之间的友情，彼此交流关于约会、婚姻和责任的看法。《约会规则》是汤姆·赫兹所创造的美国情景喜剧，于2007年2月5日起在哥伦比亚广播公司播出。"},{"id":203,"p":"/hq0S1VtUabnORdp3l3m11OA67BP.jpg","b":"/cBJDOCMFAV4Ls8nZLRRj424RgID.jpg","t":"莎拉·简大冒险","r":7.1,"y":2007,"rd":"2007-09-24","hs":2.418,"d":33.945,"mt":"tv","o":"莎拉·简大冒险讲述了老版《神秘博士》第三、四任博士搭档莎拉·简·史密斯的故事。Elisabeth Sladen重新演绎莎拉·简一角，不断发现企图侵略地球的外星人，帮助迷途的外星人回家。与她年轻的新朋友玛丽亚·杰克逊(Yasmin Paige饰演)和她收养的儿子卢克·史密斯(Tommy Knight饰演)，莎拉·简没什么不能解决的挑战。"},{"id":15768,"p":"/nDMtG1NwnpA3rPDld38BvWRsVf.jpg","b":"/8gcJEB0jdXqhvYjkCnOCcMnTD8h.jpg","t":"The Guild","r":7.1,"y":2007,"rd":"2007-07-27","hs":2.432,"d":34.706,"mt":"tv","o":""},{"id":5107,"p":"/sR0BOGjhMce5eRsSGh3CgGpAUL8.jpg","b":"/fQ8DrfzJbox8NECI0Ef13NqR0Zw.jpg","t":"恶魔猎人","r":7.007,"y":2007,"rd":"2007-09-25","hs":2.09,"d":20.643,"mt":"tv","o":"活了20年，Sam (Bret Harrison, \"The Loop,\" \"Grounded for Life\") 生平第一次开始质疑，为什么父母总是这么迁就他？不管是选择学校、选择体育运动还是选择职业，Sam的妈妈 (Allison Hossack, \"Falcon Beach\") 和爸爸 (Andrew Airlie, \"The L Word\") 总是问都不问就满足他。但与此同时，他们对Sam的弟弟Keith (Kyle Switzer, \"15/Love\") 却严格得多，强迫他通过自己的努力来获得这些东西。结果，Sam没有去上大学，选择了一份没有出路的工作，一天到头把大好的光阴浪费在无休无止的电视游戏上，连主动与漂亮的同事Andi (Nikki Reed, \"Thirteen,\" \"The O.C.\") 约会的勇气都没有。\n\n　　对Sam这个超级大懒鬼来说，一生就这样颓废、没有希望了吗？不……就在Sam21岁生日这一天，一切都改变了。Sam发现了父母对自己放任自流的真正原因－－原来早在他出生之前，父母就将他的灵魂卖给了恶魔。撒旦 (Ray Wise, \"24,\" \"The Closer\") 亲自现身向Sam解释说，Sam现在必须履行当年父母所做的交易，成为替它服务的猎人。Sam的任务就是追踪那些逃到人间的邪恶灵魂，把它们带回地狱。\n\n　　一开始，Sam拒绝接受这个令人匪夷所思的命运。但是愤怒的撒旦向他展示了魔鬼的强大力量，让心惊胆战的Sam意识到，打破与恶魔的交易后果将不堪设想。一艘可以改变形状的飞行器？一个迷你型的\"恶魔吸收器\"？到处猎杀恶魔？听起来真酷。但Sam很快发现，就算有了好朋友们的帮助－－\"好吃鬼\"Bert Wysocki (Tyler Labine, \"Boston Legal,\" \"Invasion\")、Ben (Rick Gonzalez, \"Coach Carter\")及Sock的前任女友、律师助手Josie (Valarie Rae Miller, \"Dark Angel\") －－这项工作仍然危险重重，而且令人毛骨悚然。\n\n　　不过，事情总有好的一面。在Sam发现生活突然转变的同时，他也发现自己逐渐爱上了新\"任务\"。他决定接受命运的挑战，成为一名 \"合格\" 的 \"恶魔猎人\" 。"},{"id":4955,"p":"/rujRcP9fZAk7Sq0U8iDITOXouCW.jpg","b":"/aVcchR91KUPU98JtWhnGcobnGgT.jpg","t":"灵异档案","r":7,"y":2007,"rd":"2007-01-21","hs":1.828,"d":13.739,"mt":"tv","o":"Harry Dresden和你生活在同一个世界里，和你一样是个有血有肉的人。不同的是，他是个巫师，一个愤世妒俗、看破人间百态的巫师。这使他对周围发生的一切奇怪事件有独一无二的观点——包括犯罪。Dresden依靠自己的洞察力来获悉即将要发生的事情，特别是犯罪，让那些讨人厌、疑心病又重的警探们很是不满。想知道世界是怎样运转的吗？想知道未来是什么样的吗？好好学学Dresden的档案吧。"},{"id":23202,"p":"/w0nmol4g7n6MFfhfphV7GzHHYjB.jpg","b":"/pl01vQJ70PMbv1x2JQ9XvMz2tNL.jpg","t":"别惹小孩","r":7,"y":2007,"rd":"2007-12-09","hs":0.88,"d":2.65,"mt":"movie","o":"西方传统的一年一度的万圣节又到了，据说在这个鬼魂和怪物自由出没的夜晚，只有遵循传统点燃南瓜灯的人才能安然度过。然而总有那么一些人因各种各样的原因而没能遵守这个传统，他们将接受最严酷的教训，甚至可能命丧黄泉。万圣节这天，格雷戈先生（布莱恩•考克斯 Brian Cox 饰） 和太太在午后还没过就弄坏了南瓜灯；四个打扮恶俗的女士在小路上高声谈笑；一群捣蛋鬼作了最最严重的恶作剧……这些不遵守规矩的人将在这个恐怖的午夜付出惨痛的代价！"},{"id":4858,"p":"/c3GYo28VyRkc3zz4ivLa9Z9OK3E.jpg","b":"/ywH1KOKS2oGozebsNrmrXRQvkT2.jpg","t":"海岸巡警","r":7,"y":2007,"rd":"2007-07-05","hs":2.051,"d":19.458,"mt":"tv","o":""},{"id":1272,"p":"/j2jxwdxZHJAqKurxOtG00t9QtAG.jpg","b":"/5AIAnucJKZ3sHpm7r1ykFVIoUHK.jpg","t":"太阳浩劫","r":6.96,"y":2007,"rd":"2007-04-05","hs":1.011,"d":3.453,"mt":"movie","o":"　　在短短的半个世纪之后，人类赖以生存的“生命之源”——太阳，渐渐失去了它普照万物的能量。逐渐提前进入了可怕的衰竭期之中。这对于渺小的人类来说，不啻于可怕的灭顶之灾的提前到来。于是，人类组织了一个由8个人组成的“太阳营救小组”。乘坐一艘名为“伊卡洛斯二号”（Icarus II）的宇宙飞船迅速地“奔向”炙热的太阳。其成员则来自世界各地：机长凯恩达（真田广之），是一个老成持重的团队领导。而飞船中的掌舵则是年轻的漂亮的卡西（罗斯·伯恩），她的助手是副驾驶经斯（克里斯·埃文斯）。还有负责飞船氧气供给的植物学家（杨紫琼），航海家特雷（本尼迪特·王），物理学家卡帕（西廉·墨菲），通讯指挥官哈维（特洛伊·格雷提）以及博士西瑞尔（克里夫·克蒂斯）。这8个各怀“绝技”的地球人担负起了“拯救太阳”以及“拯救人类” 的重大使命。在他们的飞船上搭载着一枚威力巨大的炸弹，如果行动顺利的话，这枚投向太阳的炸弹将重新激发起太阳的活力。然而，这艘在太空中飞行的宇宙飞船，随着距离太阳越来越近，意想不到的事件也接踵而至。先是他们和地球失去了联系，身陷浩瀚茫茫的宇宙之中，无所依傍的孤独感折磨着每一个人。而前路茫茫的恐惧也让气氛越来越紧张。接着，他们又得知，早在七年前，就已经有一支肩负着同样使命的营救小组，也曾踏上和他们相同的旅程，并且至今都杳无音信，更不要说安全地返回地球。本就前路渺茫的“拯救行动”更是蒙上了一层厚厚的阴影。队员们该如何面对？太阳能起死回生么？人类能被拯救么……"},{"id":12225,"p":"/icpUtFc1B7SecBDsaf4tOMySodt.jpg","b":"/pdSSDEVXjE5DZxFdX3kpjZywNrv.jpg","t":"超市夜未眠","r":6.945,"y":2007,"rd":"2007-01-17","hs":0.892,"d":2.737,"mt":"movie","o":"艺术学院学生本（肖恩•比格斯代夫 Sean Biggerstaff 饰 ）在被女友苏芝甩了之后，夜夜无法入睡。在经历了两周的不眠之夜后，本决定到超市去上夜班以打发这额外的8小时。在超市上夜班，本遇到了形形色色的人，包括喜欢恶搞的同事巴里和马特、超级迷恋中国功夫的布莱恩，还有收银员莎伦（艾米丽雅•福克斯 Emilia Fox 饰）。在这里，本发现了自己有能停止时间的能力。他一次次在上夜班时停止时间，用自己的画笔去描绘各式女子。不知不觉间，本发现自己喜欢上了莎伦，并且不再失眠。就在本准备展开爱情攻势的时候，误会一个个接踵而至，本又开始失眠了。"},{"id":5876,"p":"/ffuX89wjxUW6KKnRiemTK0BNyon.jpg","b":"/76J14zgwVWyOciri7X7F3DGP3TA.jpg","t":"迷雾","r":6.938,"y":2007,"rd":"2007-02-21","hs":1.395,"d":6.903,"mt":"movie","o":"一座风景秀美的小镇被一场突如其来的浓雾瞬间淹没。雾中传来阵阵惨叫，人们惊慌失措地四处逃散。戴维和他的儿子与众多镇上的人被困在小镇超市里，等待雾的消散。浓雾并没有如期望的散开，而走进浓雾的人一去不返。浓雾逐渐露出了它狰狞的面目。恐惧、惊慌、挣扎、悲伤、绝望……人们的精神濒临崩溃。如何才能活着走出迷雾？面对超市里几近癫狂的人们和超市外吞噬一切、不可知的迷雾，戴维紧紧搂着儿子，开始了艰难的求生之路……"},{"id":2933,"p":"/c8eyL7xBTVZeeqb9oDEADqHlNc2.jpg","b":"/dQ4GPq2NdrazwgVA7LCQNBBxtxf.jpg","t":"富贵浮云","r":6.9,"y":2007,"rd":"2007-03-12","hs":1.986,"d":17.638,"mt":"tv","o":""},{"id":58069,"p":"/3dm5h7I4dnPyjlbNUKAje2uiwIg.jpg","b":"/7mnzL4UupfwUs9HiuHBTUDlNPGZ.jpg","t":"华丽的假期","r":6.9,"y":2007,"rd":"2007-07-25","hs":0.728,"d":1.92,"mt":"movie","o":"1980年，住在光州的出租车司机姜民宇（金相庆饰）和弟弟姜振宇（李俊基饰）过着平凡的生活。从小父母双亡的兄弟俩感情深厚，民宇呵护照顾着梦想成为法官的弟弟，一边喜欢着护士朴申爱（李瑶媛饰），彼此经常去同一个教堂，情意萌生。\r 5月的一天，想象不到的恐怖突然降临，无辜的学生、市民被军队士兵殴打施暴，甚至残杀。惨案发生，眼看着亲人、朋友一个个成为冤魂野鬼，在退役将校出身的朴兴洙（安圣基饰）的带领下，在愤怒中爆发的“市民队”开始了十天的战斗..."},{"id":14315,"p":"/sMnI5aLIN8Zj26tUugXqEWt3ijh.jpg","b":"/cEEmVgxNwDPFGcSwvBuw2rS3PHz.jpg","t":"应召女郎的秘密日记","r":6.9,"y":2007,"rd":"2007-09-27","hs":2.284,"d":27.978,"mt":"tv","o":"　　英国ITV台电视剧《应召女郎的秘密日记》根据英国伦敦一名自称为\"白日美人(Belle de Jour)\"的性工作者的热门网络日记改编，由英国著名女歌手，同时也是《神秘博士》(Doctor Who)女主角Rose的扮演者Billie Piper主演，讲述了一名美丽的\"小姐\"Belle极端的双重生活，描绘了你从来没有注意过的应召女郎的生存状态和情感经历……\n\n　　对于她的父母来说她是汉纳(Hannah)，一名合法的秘书，她有一份可靠的工作经常晚上加班。她有自己的衣柜和她自己的朋友，甚至连她最好的朋友都不知道她的秘密工作。\n\n　　对于她的顾客来说Belle可以成为他们想要的人，她可以变成安静的邻家女孩，或者拿着鞭子的高跟女王。她的任务就是通过满足男人的幻想来赚钱。就像她在第一集中说的那样: “尽快弄清楚顾客的需求然后满足他\"。\n\n　　Belle也有严格的原则，最重要的一条就是她从不动感情。但那是在她遇到一名年轻的单身帅哥以前……"},{"id":4523,"p":"/urekQLJn0555BVSRh6t6DiBZMfi.jpg","b":"/dOeaWGpouIaONuhRKOj2SrTEWe7.jpg","t":"魔法奇缘","r":6.838,"y":2007,"rd":"2007-11-20","hs":1.343,"d":6.495,"mt":"anime","o":"女孩吉赛尔美丽的歌声飞遍森林，小动物们轻轻的和着，王子被深深地吸引。于是，王子和女孩一见倾心，正准备着他们盛大的婚礼。谁知，坏王后为了保住自己的权利，从中作梗，把吉赛尔送到了21世纪的纽约街头。吉赛尔（艾米•亚当斯 饰）无所适从的游走在喧嚣的纽约，没人知道她是真的公主，她害怕极了，找不到能够帮她的人。幸好，好心的律师罗伯特（帕特里克•德姆西 饰）收留了她。渐渐的，公主纯真的心打动了原本刻板的律师，机缘巧合，相遇的两个人互生情愫。而这时，爱德华王子（詹姆斯•麦斯登 饰）也不顾一切地，穿越时空，来到了纽约，营救他心爱的公主。公主真爱的天平，将倾向何处…"},{"id":1991,"p":"/elnpVWdB2WwMhScK7OD95ZklgBI.jpg","b":"/hrNQWwQU6WuOKDpgFtdcDd90UnA.jpg","t":"金刚不坏","r":6.837,"y":2007,"rd":"2007-05-22","hs":1.273,"d":5.75,"mt":"movie","o":"　　迈克（库尔特•拉塞尔饰）是一个经常与死神打交道的特技演员，久经刺激之后，他俨然成为一个变态杀人狂。一天，他穿上行头，照样开着那印有骷髅图案的汽车上路寻找猎物。在午夜酒吧，他接近了一些年轻女人（罗莎里奥•道森、范妮莎•费丽托、乔丹•莱德、罗丝•麦高恩等饰）。在喋喋不休的她们离开酒吧后，迈克展开了行动，那辆诡异的汽车，便是他的致命凶器。  　　一段时间后，李（玛丽•伊丽莎白•文斯蒂德饰）和她的朋友们（佐伊•贝尔等饰）结伴开车兜风，一路上有完没完地闲聊。此时脸上有疤，目露凶光的迈克又在暗处盯上了她们并一路跟踪，他还能继续可怕的疯狂杀戮吗？"},{"id":1858,"p":"/iFLXpnELp6LEO9g4lYvxlvA1gOZ.jpg","b":"/77P56ZcL8M9Cw7FIptMIGjhNJoj.jpg","t":"变形金刚","r":6.815,"y":2007,"rd":"2007-06-27","hs":0.998,"d":3.498,"mt":"movie","o":"为了追寻能量块，威震天来到了地球，在北极，他受到磁场的强干扰，意外地被封冻于冰层之下。借助不慎跌入冰谷的科学家们，威震天将有关能量块的信息扫描到科学家的眼镜上。威震天被美国军方秘密转移到位于胡佛大坝地下的秘密基地，这个秘密只有历任国防部长组成的7人军事小组知道。“霸天虎”的先遣部队旋风和毒蝎袭击了美军位于卡塔尔的军事基地，与此同时，路障帮助他的搭档迷乱潜入了美国总统的座机空中一号，通过电脑获悉，要想找到威震天就必须找到维特维奇家族的那副眼镜，上面有威震天关于能量块的信息扫描，而它现在的拥有者山姆·维特维奇成为了“霸天虎”攻击的目标。山姆是名高中生，学校里没有人相信他讲述的关于这副眼镜的历史，失望之余，山姆把眼镜放到网上拍卖，然而从未引起买家的兴趣。这时父亲送了一辆破车给他，这辆车恰好就是“汽车人”大黄蜂的变形。大黄蜂帮助山姆交上了漂亮的女朋友，但很快就遭遇了“霸天虎”的袭击，擎天柱带着其他“汽车人”赶到，一场机器人大战由此拉开了序幕。"}]