[{"id":36464,"p":"/7NfDZwBPNxceuynFKXU2VkSsH6D.jpg","b":"/yLPLt2wdzcpamI7c0p9mkvINcK0.jpg","t":"暴风前夕","r":6.6,"y":2002,"rd":"2002-04-22","hs":0.554,"d":1.497,"mt":"movie","o":"　　邱吉尔的政途于三十年代中期起下滑，已经退休的他虽然依旧参加国会的讨论，但不得志的他还是整日闷闷不乐，生命陷入低潮。。更雪上加霜的是，在股灾中，邱吉尔成了最大的受害者之一，财政状况十分糟糕。虽然他夜以继日地为各大报刊撰稿，也仍然填补不了财政赤字。但忙于政务的邱吉尔对帐务上的危机视而不见，这可愁坏了邱吉尔夫人，她努力地应付平时的各项开支，但她已渐渐觉得精神和体力都承受不了这么大的压力。\r 　　此时国际形势严峻，德国纳粹不断扩张自己的势力，希特勒的狼子野心更是日益显现。邱吉尔准确预测德国的野心侵略，为大英帝国在国际上的地位担心不已。但国会却依然持着绥靖政策，任由德国纳粹势力发展，不愿出兵干涉。更可气的是，财政大臣居然鼓动国会同意卖给德国制作飞机的发动机，丝毫没有意识到德国带来的威胁。当然，对德国问题忧心忡忡的不只是邱吉尔一个人，还有任情报机关重要领导的瑞尔夫，他也察觉到德国的狼子野心终究有一天会危害到英国。但是报国无门，瑞尔夫陷入了深深的苦闷中。\r 　　一次偶然的机会，在扎摩登的帮助下，邱吉尔和瑞尔夫成为了同一个战壕的兄弟，一起为保护大英帝国努力着。瑞尔夫冒险偷出的关于德国情况的详细资料为邱吉尔在国会上的演讲提供了巨大的支持，听到一组组数据，一些人开始觉醒，意识到英国即将面临灾难。但一些反对者仍然一意孤行，坚持英国应该向德国妥协，并派人威胁瑞尔夫。最终瑞尔夫顶不住来自政府的压力自杀身亡，邱吉尔对他的死表示了莫大的悲痛。为了英国，也是为了完成瑞尔夫的遗愿，邱吉尔更加努力地工作，在各大会议和电台发表演说，引起了不小的轰动。\r 　　功夫不赴有心人，在邱吉尔的多方奔走下，国内支持他的群众日益增多，国会同意对德国宣战。邱吉尔终于东山再起，成为了战时的英国首相，他领到了五年的第二次世界大战，并且终于于1945年5月赢得了胜利，攀上生命新高峰。\r 　　精彩视点：\r 　　本片以英国首相邱吉尔二次大战崛起前后的事迹改编。影片打破传统的叙事结构，让整个故事充满惊喜，而导演细腻地处理主角之间关系的转折，更使本片有别于一般的温情类型电影，而增添许多张力。另外，本片还极好地展现了双方面进行意志较量的精彩场面，并把推理手法与心理表现完美结合起来，采用文献资料加以艺术改造。可以说，这是一部不可多得的政治人物影片。"},{"id":54474,"p":"/rYaKGv7Ps9hW0Ziffkaevx7m7II.jpg","b":"/cVWSNDSC8pY7KBUq0CZbKXlmOLv.jpg","t":"东线情报战","r":5.9,"y":2002,"rd":"2002-05-06","hs":0.551,"d":1.489,"mt":"movie","o":"1944年，苏联边境的德国部队正在紧张地准备着士兵4万人和坦克2千辆准备反攻，为了制止他们这些动机，也为将盟军带入到胜利，身临险境地苏联军，为了探索敌军的动向把多位优秀士兵派遣到了敌军阵地的最前线。特拉夫金率领的部队收集着敌军的重要情报，也付出了重大的代价。1944年夏天，苏联红军经过浴血奋战，正一步步将德军逼出边界。在苏联与波兰接壤的西部边界，德军欲作最后挣扎。根据初步推测·在倍受苏军最高统帅部关注的某地域，德军正在调整部署准备进行最后的顽抗。为了准确查明德军在边界地域的真实作战意图，摸清敌人兵力及装备集结地点，苏军某部侦察小分队潜入敌防御纵深进行侦察，先后均遭敌围歼。在侦察排严重减员的情况下，按照上级要求，临时组成了以特拉夫金中尉为组长包括其他6名战士在内的第三侦察小分队，携带一部无线电台深入敌区完成这一艰巨任务。小分队电台使用“星星”呼号与军司令部“大地”进行联络。夜幕掩盖之下，小分队插入德军纵深，不小心被德军发现，被迫撤至难以逾越的沼泽之中。战士布拉尼科夫陷入泥沼，就在他即将被吞没的一刹那，抓住了队友伸过来的枪管。小分队七个人之间尽管有点小摩擦，但都不顾个人安危，先后抓捕了三名德国军人，查清了敌军假的货运车站．摸清了敌军的调整部署和部队集结情况。就在侦察小分队取得一个个重要成果的同时，德军连下三道紧急命令，派遣万余兵力，全力实施搜索和剿灭“绿色幽灵”的“兽夹”行动，打算消灭侦察小分队…… 小分队在遭遇战中损失了电台，为了将重要情报及时报告给苏军，冒险潜入敌军腹地抢夺电台：经过激烈的交战，他们终于夺得了电台，然后藏身于河边的小木屋中，德军从四面围了上来。枪声打破了寂静的森林，但是“星星”的讯息还是回荡在整个战区，敌军的部署终于被传送到了军司令部，传送到了最高统帅部，但是侦察兵们却献出了年轻的生命……"},{"id":17710,"p":"/etxcq4qiFNi5p0q71APw8MNzPPT.jpg","b":"/1pEMcogCLU2z9s3Vl10UUKswLLk.jpg","t":"大头仔天空","r":6.5,"y":2002,"rd":"2002-06-28","hs":0.551,"d":1.512,"mt":"anime","o":"生活在大都市里，很多时候意味着现代化的隔离，繁华难以掩盖心灵的孤单与寂寞。但对于生活在一个看上去有些古怪的社区的阿诺德来说，生活变成了一种亲密与温馨。这个热爱运动，穿着笔挺衣服，带着墨镜并且长着橄榄球一样脑壳的四年级学生，与他的爷爷奶奶一起生活在这里，和他的朋友杰拉尔德以及对他又爱又恨的海尔格一起享受着美好的童年时光。但是当贪婪的商业大亨史艾克煽动市长，准备将社区房地产收购用来建设他的伟大商业街区的时候，阿诺德他们的生活面临着最大的挑战。他与杰拉尔德一起，制定计划，并在“超级英雄”圣布里奇特和声音低沉的神秘人的帮助下，与史艾克和他的党羽们开始了一场“社区保卫战”。他们能在推土机把这些老房子被铲平前找到那份关键性的文件么？还是在下一部阿诺德的系列影片中他们只能异地而居了呢？让我们看下去吧。"},{"id":9613,"p":"/slTjaIfHgpTnIw34g1D0nREmnmY.jpg","b":"/zVVYFN9OjiSn43RVYrzgCOu7y6r.jpg","t":"蜘蛛梦魇","r":6.647,"y":2002,"rd":"2002-11-06","hs":0.544,"d":1.495,"mt":"movie","o":"丹尼斯（拉尔夫·费因斯 Ralph Fiennes 饰）已经在精神病院治疗了20年，现在他刚回归社会，却发现并不能顺利地开始新生活。因为，往昔的情景一幕幕闪回，支离破碎而又让他无法摆脱。尤其是母亲，以及父亲和那个破坏了丹尼斯家庭的妓女，更让他回忆中的往事似乎变得真实。是父亲和妓女杀死了他心爱的母亲。他们残忍地用铁锹砸死母亲，把她埋在菜园子里……把回忆串联起来后，丹尼斯决定找妓女复仇。然而，他的记忆可靠吗？事情的原貌正如他还原出来的样子吗？有时记忆常常会欺骗我们。"},{"id":9962,"p":"/2yTRy45D5HuQORJjtbOVS7WLnRP.jpg","b":"/uWo1RuO3ilcbSp8giqsB6rzppdg.jpg","t":"麦田守望的女孩","r":6.2,"y":2002,"rd":"2002-01-12","hs":0.543,"d":1.534,"mt":"movie","o":"贾斯汀（詹妮弗·安妮斯顿 Jennifer Aniston 饰）和菲尔（约翰·C·赖利 John C. Reilly 饰）是一对结婚多年的夫妻，两人的感情早已名存实亡，菲尔沉迷于毒品和酒精之中，整天和损友布达（蒂姆·布雷克·尼尔森 Tim Blake Nelson 饰）厮混在一起。毒品的副作用让菲尔患上了不育症，贾斯汀想要成为一个母亲的愿望被无情的剥夺了。一个名叫霍尔顿（杰克·吉伦哈尔 Jake Gyllenhaal 饰）的年轻男孩的出现吸引了贾斯汀的注意，霍尔顿特立独行的生活方式让贾斯汀深深的为其着迷，随着时间的推移，他们之间的关系终于超越了单纯的友谊。布达发现了贾斯汀和霍尔顿之间的私情，于是开始了对于贾斯汀的漫长的敲诈，更糟的是，在此节骨眼上，贾斯汀发现自己有喜了。"},{"id":37964,"p":"/hKltNdfxKg28mOgFwizNyhIFkJ2.jpg","b":"/bRZQqYtGK8y2wypgvVRY338fIxj.jpg","t":"甜心情缘","r":6.653,"y":2002,"rd":"2002-10-05","hs":0.542,"d":1.452,"mt":"movie","o":"安德鲁（泰雅·迪格斯 Taye Diggs 饰）和西德尼（桑娜·莱瑟 Sanaa Lathan 饰）都出生在繁华的大都市纽约，两人从很小的时候起就认识了，他们都喜欢说唱音乐，这一共同的爱好令两人之间的友谊格外的坚韧。\r 一晃眼15年过去，安德鲁和西德尼都长大成人，他们都坚持追求梦想，安德鲁成为了一名音乐制作人，而西德尼则成为了音乐评论家。这有趣的巧合让重逢的两人开始重新审视起了他们之间的感情，并且发掘出了全新的可能新。可是，此时的安德鲁已经订婚了，即将和未婚妻携手步入婚姻的殿堂，而西德尼也有了一位品质优良的追求者。"},{"id":8198,"p":"/eaSU6IiBWq8mS1KZqHhRhhJ1NeN.jpg","b":"/a6ZQn9r1xCkOY6mAIbQfVsqhQbh.jpg","t":"沉静的美国人","r":6.534,"y":2002,"rd":"2002-11-22","hs":0.539,"d":1.46,"mt":"movie","o":"　　1952年，英国的老记者托马斯享受着他在西贡悠闲的生活与美丽温柔的情妇、越南女人红。这个顺从的女人虽然明知他在英国已有家室，却别无所求。\r 　　一位英俊的美国青年艾登怀着理想主义的激情来到西贡，希望参加医疗援助，他的热情打动了托马斯。一直以来，托马斯都小心翼翼地保持着中立态度，仅仅不动声色地观察着，尽到自己新闻报道者的本分。很快他就发现艾登迷上了红，而伦敦的报社总部命令他停止在越南的活动回国。\r 　　托马斯决定去挖掘一桩大新闻，深入战争地带报道一起大屠杀，以使自己能够继续留在越南。艾登追随他潜入战场，并向他坦承对红的爱，表示将向她求婚。出人意料的是，红竟然拒绝了艾登的求婚。另一方面，托马斯逐渐发现艾登似乎并不像他看上去的那般单纯……"},{"id":80243,"p":"/h9vYErlmHmhBwrKkkpq8afAyMSP.jpg","b":"/uBuazTEgvWuRY5kYiJhe0gc9sED.jpg","t":"任逍遥","r":6.373,"y":2002,"rd":"2002-06-06","hs":0.538,"d":1.431,"mt":"movie","o":"少年斌斌（赵维威）和小季是山西大同失业工人的孩子，因为现实生活与电视机里展现的美丽新世界形成鲜明对比，他们对自己的未来很茫然，每日所做的事除了骑摩托车兜风，便是去烟雾缭绕的娱乐中心。矿区野模特巧巧（赵涛）一切听命于街头混混男友，同样不知未来在哪里，可是她是小季的暗恋对象，即使晓得她有男友，小季也不介意。彬彬则有一个即将去北京念国际商务的女友，虽然深知两人差距会越拉越大，但彬彬并不想作怎样的努力，“少年老成”的他认为某些事情的结局是改变不了的，所以宁愿把大把时间花在看动画片、唱卡拉OK上。 为摆脱无尽的无聊，也为给自己定位，两个少年萌生某个大胆的念头，然而结果表明，他们仍要在迷茫的道路上继续迷茫。"},{"id":2185,"p":"/h844gBztdYMLrroUen6qbsomrGx.jpg","b":"/1HhffsQZpVK1hlZ48sGX0F7KExy.jpg","t":"大麻烦","r":6.128,"y":2002,"rd":"2002-04-05","hs":0.537,"d":1.476,"mt":"movie","o":"大麻烦》是曾执导《矮子当道》(“Get Shorty”)和《黑超特警》(“Men in Black”)的导演巴里-索南费尔德(Barry Sonnenfeld)推出的最新力作。此部喜剧片有个不错的演出阵容：蒂姆-艾伦(Tim Allen)、雷妮-鲁索(Rene Russo)、斯坦利-塔茨(Stanley Tucci)、汤姆-赛兹莫尔(Tom Sizemore)、约翰尼-纳什维尔(Johnny Knoxville)、贾森-李(Jason Lee)和德怀特-“Heavy D”-迈尔斯(Dwight“Heavy D”Myers)。影片改编自普利策奖得主、幽默作家戴夫-巴里(Dave Barry)最畅销的一部小说，讲述了一个神秘的手提箱是如何将一个\r 　　离了婚的父亲、一个郁闷不乐的家庭主妇、两个杀手、一对街头流氓、两个情窦初开的少年以及两个联邦调查局(FBI)的特工和一只引起幻觉的蟾蜍连结在一起，并改变了他们的生活。\r 　　\r 　　蒂姆-艾伦在片中饰演埃利奥特-阿诺德(Eliot Arnold)--一位已卸任的新闻工作者和离了婚的父亲。他的儿子马特(Matt，本-福斯特饰，Ben Foster)正在与他的邻居朋友珍妮(Jenny，祖伊-德施尼尔饰，Zooey Deschanel)一起玩水枪游戏。与此同时，混乱场面来临了。二个傻乎乎的杀手斯纳克(Snake，汤姆-赛兹莫尔饰)和埃迪(Eddie，约翰尼-纳什维尔饰)出现了，他们准备暗杀珍妮名声不好的继父阿瑟-赫克(Arthur Herk，斯坦利-塔茨饰)，因为阿瑟偷了他老板的钱。然而，这两个自称“杀手”的傻瓜并没有去刺杀阿瑟，相反却去偷了一个军火商装有核武器的手提箱。\r 　　\r 　　当利奥特-阿诺德和莫妮卡警官(Monica，简尼安-加罗法洛饰，Janeane Garofalo)前去追寻斯纳克和埃迪时，一路上遇见了迈阿密当地形形色色的居民，还有一只巨大的引起幻觉的蟾蜍、一条名叫达夫妮(Daphne)的巨蟒和拦路的山羊，以及市民们熟悉的娱乐公园“假牙冒险园”(Denture Adventure)。"},{"id":1958,"p":"/zjSfFj8vVCJ9YHI7Qs0JHrCnPSA.jpg","b":"/6TmdYhlnM7OEITeuzcrX8XVlnp2.jpg","t":"八美图","r":6.892,"y":2002,"rd":"2002-02-06","hs":0.535,"d":1.429,"mt":"movie","o":"圣诞节前夕，一个富裕人家正在忙着筹备圣诞。窗外白雪皑皑，屋里迎来了女儿大学归来。一家人沉浸在圣诞前团聚的气氛。此时，大家以为作为一家之主的父亲还没有睡醒，谁知打开房门一开，他竟死在了睡床上，背后插着一把刀。众人惊慌失措，想报警之时却发现电话线早以被剪断；车已被蓄意破坏，无法开到警局。明显地，凶手就在这8人中间。彼此的猜忌和指控开始了，各人不为人知的秘密一一曝光，伦理道德的颠覆，贪婪自私的本性，令这个圣诞前夕特别混乱。讽刺的是，最后谁是凶手已经不重要了……"},{"id":542,"p":"/4uNrNM368GS85qKHKDjDOZHZXVO.jpg","b":"/pH4MhQJK12l8lT6DCpNy0Lu8Wub.jpg","t":"阿马罗神父的罪恶","r":6.603,"y":2002,"rd":"2002-10-01","hs":0.534,"d":1.431,"mt":"movie","o":"阿马罗（盖尔·加西亚·贝纳尔 Gael García Bernal 饰）是一名年轻的神父，他被教会派往一个偏僻的小村子，帮助在那里传教的神父本尼托（Sancho Gracia 饰）。谁知道本尼托早已经放弃了对上帝的信仰，他利用自己的身份，参与了替毒贩洗黑钱的行动牟取暴利，与此同时，他和寡妇桑嘉娜里（Angélica Aragón 饰）一直保持着肉体关系。桑嘉娜里的女儿艾米丽（安娜·克劳迪亚·塔兰康 Ana Claudia Talancón 饰）是一名虔诚的信徒，她常常找阿马罗忏悔，久而久之，两人之间竟然擦出了爱的火花。一场意外让本尼托的所作所为濒临曝光的边缘，与此同时，艾米丽告诉阿马罗自己怀孕了，她天真的希望阿马罗能够放弃神职娶自己为妻。"},{"id":9275,"p":"/wrwwuNLITsA5N5cVnA3ftvHFqHj.jpg","b":"/rn1iivOP3HJz9GtOi25Laf1GoIH.jpg","t":"斯慕奇之死","r":5.9,"y":2002,"rd":"2002-03-29","hs":0.533,"d":1.491,"mt":"movie","o":"　　尽管兰道夫（罗宾·威廉姆斯 Robin Williams 饰）身为儿童电视节目主持人，但他的真实性格和形象远远不如节目中所表现出来的那样善良与和蔼可亲。为了参加他住持的儿童节目，家长们必须向其行贿，与此同时，兰道夫亦与黑帮分子之间有着千丝万缕的联系。  　　东窗事发之后，电视台开除了兰道夫，为了弥补兰道夫的不良形象为电视台所带来的名誉损害，他们必须尽快找到一个可以信赖、身世清白的人作为替代，就这样，好运落在了一个名为莫普斯（爱德华·诺顿 Edward Norton 饰）的三流演员身上。让所有人没有想到的是，莫普斯居然就此一炮而红，这让生活一落千丈的兰道夫恨红了眼，他的心中只有一个想法，那就是除掉莫普斯。"},{"id":1430,"p":"/5AlgeysilsfLdEwlTlYO7fqgsLn.jpg","b":"/70uUnpfe7en9x011UjpZoub101l.jpg","t":"科伦拜校园事件","r":7.5,"y":2002,"rd":"2002-10-09","hs":0.533,"d":1.324,"mt":"movie","o":"　　这部记录片拍摄的起因是美国哥伦比亚中学的校园枪击事件。纪录片人摩尔着眼于大屠杀的背景、环境以及公众对这个事件反应，深入到美国暴力事件的本质，把枪支作为一种符号来探讨美国自由和自我毁灭之间的联系与矛盾。摩尔通过与南方公园作者Matt Stone、美国枪支协会时任主席Charlton Heston和音乐人Marilyn Manson等人的互动，逐步揭示出科伦拜恩大屠杀发生和美国高暴力犯罪的根源。"},{"id":1809,"p":"/6OybelUmwUkDm7fbX1BI7OhpYeQ.jpg","b":"/59Vbotev0edUSCgkutxn3T5XcvR.jpg","t":"诱惑法则","r":6.162,"y":2002,"rd":"2002-10-11","hs":0.523,"d":1.446,"mt":"movie","o":"影片改编自布莱特·伊斯顿·埃利斯的同名小说，故事发生在80年代新英格兰州的一所富裕的文科大学（康顿大学）中。在三个年轻人之间出现了一种三角性关系，他们是兼职买卖毒品的肖恩·贝特曼（詹姆士·范德比克饰），双性恋的保罗·欧文（伊恩·索莫赫德饰）还有保罗的前女友劳伦（夏妮·索塞蒙饰）。肖恩·贝特曼是个不折不扣的无政府主义者，他对自己的性取向并不十分明确。有一天，他发现自己成了双性恋者保罗·欧文的猎取目标，接着又成了保罗的前女友劳伦的梦中情人。虽然在这场三人游戏中，每个人都不时的有些疑惑和悔恨，但是他们还是在周旋在不同的床第间享受着爱情与性带来的欢愉。"},{"id":2111,"p":"/pGVferhtrIZQuOz6AUKh0na9A7j.jpg","b":"/3fK2gv1nIkcQnRWwFge11JE0zrh.jpg","t":"巴尔扎克与小裁缝","r":6.8,"y":2002,"rd":"2002-05-16","hs":0.518,"d":1.352,"mt":"movie","o":"七十年代的中国，知青罗明（陈坤 饰）和马剑铃（刘烨 饰）上山下乡来到湘西的一个小山村，接受贫下中农再教育，可是乡下贫乏的生活使他们逐渐感到厌倦。他们与村子里的小裁缝（周迅 饰）相遇，活泼开朗的小裁缝给他们死水般的生活带来了光亮。而他们也发现了一箱所谓的“禁书”，此后，他们生活 中惟一的乐趣便是偷看箱子里的一本本书——巴尔扎克的小说。禁书令少年与小裁缝幻想中的世界豁然开朗，慢慢地两人同时爱上了小裁缝，他们的爱情之火越烧越炽热。"},{"id":9026,"p":"/87r4e4pL4STfpdjtqNZxlyjvcMd.jpg","b":"/zIwsL0bIScIMu4CV0C3DxWxKFSN.jpg","t":"甜心大话王","r":6.856,"y":2002,"rd":"2002-05-17","hs":0.518,"d":1.356,"mt":"movie","o":"根据王尔德的同名戏剧《不可儿戏》改编而成。维多利亚时代后期，社会上弥漫着一本正经、虚伪做作的气氛。抱怨生活太沉闷的青年约翰（Colin Firth饰）想出“一人分饰二角”的有趣主意，每次他都告诉周围人自己要去城里探望兄弟厄内斯特，借此离开乡下的府邸；到了城里的交际圈，约翰又给自己取名为厄内斯特。不久，约翰和格林温尔小姐（Frances O'Connor饰）一见钟情，可是却遭到了格林温尔母亲的阻止，理由是约翰身世不明。心情低落的约翰回到乡下，让他瞠目结舌的是，家里居然在欢迎厄内斯特的到来！原来，这位“厄内斯特”是约翰的朋友阿尔吉（Rupert Everett饰）假扮的，凭着不凡的风度和长期积攒的好印象，阿尔吉居然赢得了约翰的被监护人：少女赛茜丽（Reese Witherspoon饰）的青睐。约翰感到这一切滑稽无比，却又无法当场拆穿阿尔吉的谎言，就在这时，格林温尔找来，两位“厄内斯特”先生的身份就要穿帮了。"},{"id":25882,"p":"/2PPCIPNzSRqRjyNf3ZU1NN8yXv.jpg","b":"/mmuWx4t5LI847W0SVo1uoKwthrW.jpg","t":"ఇంద్ర","r":6.423,"y":2002,"rd":"2002-07-24","hs":0.517,"d":1.344,"mt":"movie","o":""},{"id":1956,"p":"/jzuPVECdfWuHoBIqQEFajbSwwpa.jpg","b":"/zZ6I4kmBSKcA3r4LcvP1ya4Vkmh.jpg","t":"盖瑞","r":6.067,"y":2002,"rd":"2002-09-20","hs":0.514,"d":1.387,"mt":"movie","o":"　　两个年轻人在一次旅途中迷失了方向，巧的是他俩的名字都名叫“杰瑞”。于是在沙漠里两人开始了寻找归途之旅。  　　在去年圣丹斯电影节上，这部影片让半数以上观众离场。在关于此片的国外评论中最常用到的词是“极端极简主义”。的确，整部片子拥有一句话可以讲完的故事情节，构图简单的超长镜头(全片不超过50个镜头)，还有著名现代音乐家，极简主义的代表人物阿沃·帕特的音乐，所有这一切，构成了这部爱之极爱，恨之极恨的作品。"},{"id":20731,"p":"/6dMZIg4hgc5tF50NbmXYb0yIlrj.jpg","b":"/aI11r7LiVtjBXUx1pjv9R4uoLU8.jpg","t":"迷妄国度","r":5.8,"y":2002,"rd":"2002-02-01","hs":0.512,"d":1.336,"mt":"movie","o":"故事发生在美丽绵延深幽的Ooty山谷，女主角Sanjana和男主角A ditya相爱结婚，婚后，两人经常吵架，婚姻摇摇欲坠。有一天晚上，一场恶梦开始，Sanjana听到了尖叫声。Aditya认为是因为Sanjana经常服用安眠药后产生的幻觉。Sanjana坚持自己听到的不是幻觉。"},{"id":11022,"p":"/uGHFyVdMQKvIXlsLAoXa5nOUGF.jpg","b":"/lu1eTRsyZztMmfR5Q30k2jFPMri.jpg","t":"缉毒特警","r":6.7,"y":2002,"rd":"2002-01-14","hs":0.512,"d":1.35,"mt":"movie","o":"　　在一次执行任务中，警察尼克（杰森·帕特里克 Jason Patric 饰）无意中开枪击中了一名孕妇，这场悲剧让尼克丢掉了饭碗，也让他深深的陷入了自责的情绪中无法自拔。一场恶性凶杀案的发生让城市陷入了恐慌，在和罪犯周旋的过程中，警方损失惨重。无奈之下，警方找到了尼克，希望他能够协助破案，与此同时，他们许下了承诺，若果杰克出色的完成任务，他将重新回到警察的岗位上来。  　　亨利（雷·利奥塔 Ray Liotta 饰）成为了尼克的新搭档，亨利的旧搭档在之前追捕凶手的行动中不幸殒命。就这样，怀揣着各自的目的，亨利和尼克展开了对案件的调查，然而，随着调查的深入，一个惊天秘密逐渐浮出了水面，而这个秘密的出现也将亨利和尼克带入了十分危险的境地。"},{"id":10994,"p":"/pOdmhUaqvg4twAHqrhL5Onjgalb.jpg","b":"/72kek8O1FzqKWhKzclXsJpDUlex.jpg","t":"白色夹竹桃","r":7.07,"y":2002,"rd":"2002-10-11","hs":0.512,"d":1.319,"mt":"movie","o":"　　在阿斯特丽德（爱莉森•洛曼 饰）15岁那年，母亲（米歇尔•菲佛 饰）杀死了抛弃她的情人。阿斯特丽德亲眼看着母亲被捕。自从母亲被捕，她便过着孤苦伶仃的生活，与此同时她被收养了。  　　阿斯特丽德从女主人的男友身上感觉到了父爱，却被女主人认为她勾引自己的男友，向她开枪。康复后的阿斯特丽德居住进抚养院，她常被欺负，但自从被枪伤之后她便知道她需要依靠自己力量来保护自己。  　　在抚养院中，男孩保尔主动接近阿斯特丽德，他们都喜欢画画。他们的来往却得不到母亲的赞同，母亲告诉她无论如何都要靠自己走下去，不能靠男人。  　　在后来阿斯特丽德被一名女明星克莱尔（芮妮•齐薇格 饰）收养。克莱尔很珍爱经历坎坷的阿斯特丽德，可是阿斯特丽德的母亲却嫉妒她们，那次见面之后，克莱尔竟然自杀了。  　　克莱尔的死对阿斯特丽德的打击很大，她要求被一名俄罗斯女商人收养，她变得自甘堕落。这时母亲要求阿斯特丽德为她出庭作证，并从母亲嘴里知道了有关自己的身世，可是她要求母亲放她走。  　　母亲果真放她走了，母亲没有要她出庭，阿斯特丽德看着母亲走上囚车…… ©豆瓣"},{"id":9707,"p":"/pKQBit5ZV7GEOTiMBSYC6xBn86K.jpg","b":"/1TpUjiwMYtASIJYbtuyPkCe4kKw.jpg","t":"打鬼王","r":6.5,"y":2002,"rd":"2002-06-09","hs":0.501,"d":1.329,"mt":"movie","o":"故事发生在位于德克萨斯州的一年老人院里。艾维斯（布鲁斯·坎贝尔 Bruce Campbell 饰）约翰（奥西·戴维斯 Ossie Davis 饰）是生活在那里的两位老人，实际上，艾维斯一直认为自己是著名的摇滚巨星猫王，而约翰则坚信自己是美国曾经的著名总统肯尼迪，并没有人来戳穿两个老人可悲的幻想。\r 　　一个来自古埃及的可怕魔鬼现身了，每天夜里，他会选中一些可怜人作为目标，吸走他们的灵魂。艾维斯和约翰决定发挥最后的光和热，绝不让魔鬼继续为非作歹。但很快的，两人便发现，魔鬼酝酿着一个更大的阴谋，它企图用人类的灵魂来复活一支古埃及军队，再率领着这支军队征服人界。"},{"id":21868,"p":"/kGsCpJcJj9JDsSLQRlfukNuZJgq.jpg","b":"/q3P6P6yVij3i16B4F0sotx8IOzB.jpg","t":"吾家有女艾芙琳","r":6.3,"y":2002,"rd":"2002-09-30","hs":0.499,"d":1.288,"mt":"movie","o":"故事发生在50年代的爱尔兰，德斯蒙德（皮尔斯·布鲁斯南 Pierce Brosnan 饰）的妻子离开了他，留下两个儿子和一个女儿艾芙琳（索菲·瓦瓦塞尔 Sophie Vavasseur 饰）同他相依为命。祸不单行，德斯蒙德在一场意外中丢掉了工作，没有收入的他选择夜夜在酒吧流连，依靠酒精来麻痹痛苦的神经。\r 政府很快就发现了德斯蒙德糟糕的经济和精神状态，认定他不再适合抚养孩子，于是，他的三个孩子被送入了收容所。在收容所里，艾芙琳遭到了非人的虐待，这让德斯蒙德重燃斗志。在伯纳黛特（朱丽安娜·玛格丽丝 Julianna Margulies 饰）的帮助下，德斯蒙德重新振作起来，有了工作和积蓄的他决定向收容所申请要回他的孩子。"},{"id":14112,"p":"/rgXN6YTZ0qvgVyZhojEtUwJDH0B.jpg","b":"/204u2koZm4kP2MwwYdALCd5i4Vi.jpg","t":"聚焦人生","r":6.385,"y":2002,"rd":"2002-10-18","hs":0.498,"d":1.295,"mt":"movie","o":""},{"id":3472,"p":"/dtQ4Y44GBtncBhezvSL8AvvXGxj.jpg","b":"/4Q28PE1ZlRBMZqRluoVkP3NN7eO.jpg","t":"美丽坏东西","r":6.9,"y":2002,"rd":"2002-09-05","hs":0.496,"d":1.268,"mt":"movie","o":"　　一名阿尔及利亚非法移民在伦敦一间高级旅馆打零工时不巧目击了一桩诡异的谋杀案，他联合土耳其裔女侍(Audrey Tautou)与中国妓女私下调查此案来龙去脉。 　　史提芬．费雅斯回归其成名作《欢乐洗衣店》的风格，反讽世情笑中有泪，拍出伦敦各式新移民的苦与乐，以写实的笔触细诉英国的不景气之余，又反映来自土耳其、东欧、非洲等地的新移民所面对的艰辛与危机感。非洲移民奥加日间驾的士晚上到聚满非法劳工的廉价酒店帮工，意外揭发有人以贩卖器官求取居留权的人间惨事。移民是为了寻梦，还是终日左闪右避不见天日？饰演土耳其裔酒店女工的是《天使爱美丽》的柯德莉．塔图，一腔土式英语含辛茹苦保证令观众耳目一新。"},{"id":13435,"p":"/j9lCK1aFXqMO3hzhGiqCNU8coIX.jpg","b":"/83xzg9g16CulQbYISZRF64EoeSY.jpg","t":"冲出逆境","r":6.9,"y":2002,"rd":"2002-12-19","hs":0.491,"d":1.25,"mt":"movie","o":"　　安东尼·菲舍尔(德里克·卢克饰)，是一个从小失去父母的孩子。他先是被送进孤儿院，后来被一对夫妇领养。在养父母的家中，菲舍尔度过了一个悲惨的童年，不仅被养父母滥施以私刑，还被没有血缘的“姐姐”折磨。不幸的遭遇使菲舍尔养成了暴虐的性格和仇视女人的心理。 　　长大后的他，来到海军服役，因为性格问题经常引起麻烦。于是，他被命令接受军中的心理医生杰罗姆(丹泽尔·华盛顿饰)的心理治疗。 　　治疗的过程是艰难的。开始的时候，杰罗姆甚至无法了解菲舍尔的真正想法。直到后来通过慢慢接触，用感情的力量感化他，两人才渐渐开始了真正心灵上的沟通。而黑人女孩谢莉尔(乔伊·布赖恩特)、杰罗姆夫人（萨利·理查森饰）在菲舍尔转变中的作用也是不可小视。是她们温暖了菲舍尔的心，让他摆脱了儿时的阴影，重新找到了生活的航标。"},{"id":31525,"p":"/pOd8woHbZUDn9HheKTkSQHFNTZ2.jpg","b":"/pJ3m234HaUOCRlcOSM9BhfNKrEd.jpg","t":"巴哈特.辛格的传奇","r":7,"y":2002,"rd":"2002-06-07","hs":0.488,"d":1.234,"mt":"movie","o":"这部传记片记录了印度革命家巴格特·辛格的生平与他所处的时代，巴格特曾于 20 世纪 20 年代领导了反对英国的武装抵抗。"},{"id":13560,"p":"/a2zqJWEAqSyPS7VZP0biBdJIpHn.jpg","b":"/kP65uCOSfDnsOgpGEDG6Y2sQTSJ.jpg","t":"马克斯","r":6.1,"y":2002,"rd":"2002-09-10","hs":0.488,"d":1.251,"mt":"movie","o":"希特勒（Noah Taylor）从小立志要当杰出画家，一名犹太美术老师（John Cusack）未能成功开启他的艺术天份，才促使了希特勒日后投效政坛呼风唤雨，电影主要着墨在两人亦师亦友的关系上。"},{"id":13352,"p":"/oN32FlZzNtTwWEqC5FEVyqtDs5V.jpg","b":"/yrNvvUB0IkeLYUoZO51QDagatW0.jpg","t":"布公仔圣诞奇遇","r":6,"y":2002,"rd":"2002-11-29","hs":0.485,"d":1.24,"mt":"movie","o":""},{"id":9689,"p":"/aDRbdtNoTRoYnIpH3g1icGeHGBh.jpg","b":"/8U2VFMzc4OpXXt9rXea0aYnBxEq.jpg","t":"好莱坞式结局","r":6.5,"y":2002,"rd":"2002-05-03","hs":0.485,"d":1.259,"mt":"movie","o":"这时瓦克斯曼（伍迪•艾伦 饰）的事业并不如意，生活有点潦倒。他常常想起当年自己的风采，那段峥嵘岁月里他曾得过两届的奥斯卡奖。他拼命在无奈的生活中挣扎，幸好有前妻艾丽为他推荐，有机会执导一部新电影。出资拍片的人正是艾丽的男友，但瓦克斯曼对这位大老板的身份感到十分不满。但为了能重新振作，再次冲击电影界，瓦克斯曼还是作好出击的准备。可是当一切都准备妥当的时候，他无端失明了，他又如何能导演好一部电影呢，疾病却不能阻止瓦克斯曼前进的步伐，他要隐瞒病情，把电影拍完。到头来，老板兼情敌又会否知道他的秘密呢？"}]