[{"id":364,"p":"/gjgPx3iT7hBaAAWN2vypmYZkOp3.jpg","b":"/3WP0RObZ2t7ShHfqQpKPljF9B22.jpg","t":"蝙蝠侠归来","r":6.937,"y":1992,"rd":"1992-06-19","hs":1.186,"d":9.238,"mt":"movie","o":"　　蝙蝠侠（迈克尔•基顿 Michael Keaton 饰）归来了！自从打败“小丑”后，高谭市获得片刻的宁静。然而，又一个强大的对手出现了！这次是脾气乖张暴戾的“企鹅”。  　　“企鹅”因为是次子，所以自幼就被父母遗弃，落下残疾，导致“企鹅”对整个社会都心生不忿。长大后“企鹅”的企鹅决心杀回高谭市，将市内的长子都杀光，并控制整个高谭市。在迫使邪恶商人马克斯（克里斯托弗•沃肯 Christopher Walken 饰）帮忙后，“企鹅”顺利当上了高谭市长。同时，马克斯的秘书西莉娅（米歇尔•菲佛 Michelle Pfeiffer 饰）意外获知了他们的秘密，在遭受他们迫害时意外获得了超强能力，成为了亦正亦邪的猫女。  　　蝙蝠侠这次将面临“企鹅”和猫女的双重挑战！"},{"id":772,"p":"/ps7nNRgECZDvlBQGx5fZqvw6Qju.jpg","b":"/kjby7cr8JnIPkfqMGKutOFrM2at.jpg","t":"小鬼当家2","r":6.763,"y":1992,"rd":"1992-11-15","hs":1.153,"d":9.124,"mt":"movie","o":"又一年圣诞节来临，上集因被遗忘在家而没有去成圣诞旅游的凯文（麦考利·卡尔金 Macaulay Culkin 饰）今年和家人准备到佛罗里达去享受他们的圣诞假期。粗心的爸爸妈妈这次当然不会再忘记带上凯文，但他们丢三落四的性格没有改变。眼看飞机准备起飞了，一家子才急冲冲的赶到机场。这次凯文没被忘在家里，却在登记时被忘在了机场，阴差阳错的登上了飞往纽约的航班！第一次来到这个完全陌生的大城市，聪明捣蛋的凯文也不禁暗暗害怕。更糟糕的是，他竟然遇上了上一集在他家里被他修理得很惨的那两个笨贼。两人刚刚越狱出来，碰上了凯文，这次自然要一雪前耻。于是，凯文的战场从上一集的家里搬到了纽约的中央公园酒店和玩具反斗城！"},{"id":11423,"p":"/uvXoFNJ0iaifW3abKKHmGfnoPmU.jpg","b":"/2NArMoObkAbnIPvqlHC3gRGsfBb.jpg","t":"杀人回忆","r":8.06,"y":2003,"rd":"2003-04-25","hs":1.605,"d":9.104,"mt":"movie","o":"本片长居韩国电影 Top 100 的首位。电影以 1986 年起震撼韩国的 6 年内 10 宗连环奸杀案为背景。1986年，京畿道某处发现了一名女尸。该名女子死去前曾遭人强奸。两个月后，以相同手法的奸杀案再度出现。斗满发现现场留下颇多死者的头发，来推断行凶者专挑选有脱发毛病的女子为行凶对象。另一方面，泰允亦发现受害人全是在雨天穿著红色的衣服。而且受害女性的阴部都遭受严重受损。终于有线索可循，证据环环相扣，剥丝抽茧步步接近真相，本以为真相就要呼之欲出，但案情急转直下，再一次陷入沉寂中。十七年过后，昔日的警官已经成为商人，养儿育女，他再一次来到发生凶案的那片稻田。风吹麦浪，宁静祥和。从一个天真的女童口中得知，凶手不久前来过此地。再继续追问，答案让所有人都为之绝望……"},{"id":2142,"p":"/bUXaWZPj7qzXjKc2s3Pwdkhxh2o.jpg","b":"/cnD5ygO97xFY8wQPwLP5v9saus7.jpg","t":"警察帝国","r":6.788,"y":1997,"rd":"1997-08-15","hs":1.26,"d":9.094,"mt":"movie","o":"　　故事发生在一个名叫加里森的小镇中，由于镇上居住的大多数都是警察，于是人们亲切的将其成为“警察镇”。一次意外中，警官巴比奇（迈克尔·拉帕波特 Michael Rapaport 饰）误以为两个青年想要开枪向他射击，出于警察的本能，他先发制人将两人击毙。事后，巴比奇才发现，当时那两个年轻人手上拿的根本就不是枪，而是一把方向盘锁。巴比奇的过失成为了当地的丑闻，为了掩盖这一丑闻，警界同行们纷纷“出谋划策”，最终，经过同僚们的暗箱操作，两个年轻人的车里凭空多出了一把枪，巴比奇也成为了一个因为维护小镇和平而失踪的英雄。可是，纸终究包不住火，巴比奇和警察镇的秘密在一次偶然间被一个名叫弗莱迪（西尔维斯特·史泰龙 Sylvester Stallone 饰）的年轻治安官给识破了"},{"id":400535,"p":"/9tqJOUn9ZwztmWhP6xntrQE8cnY.jpg","b":"/tnwMCH4yLBY4qpe6Nr4n66u4U3f.jpg","t":"边境杀手2：边境战士","r":6.934,"y":2018,"rd":"2018-06-27","hs":2.321,"d":9.046,"mt":"movie","o":"随着一名恐怖分子试图通过卡特尔贩毒集团从墨西哥偷渡到美国失败后自爆和之后在堪萨斯城发生的自杀式炸弹袭击，美墨边境的毒品战争升级，联邦特工马特·格拉弗与善变的亚历杭德罗重新开始了合作。"},{"id":629,"p":"/1hBMiLL3BgiRrpnmxD2viEtlUWz.jpg","b":"/7S7PE3vK9Eh5uzCYBDGk5qTJeYW.jpg","t":"非常嫌疑犯","r":8.173,"y":1995,"rd":"1995-07-19","hs":1.423,"d":8.966,"mt":"movie","o":"美国加州的圣佩雷罗港一艘货轮爆炸，死亡27人，9000万美元失踪。事故发生以后，联邦调查局探员白基奇在医院等待昏迷不醒的幸存者；海关特派员大卫（查兹•帕明特里 饰）则对另外一名拿到特赦令的幸存者金特（凯文•史派西 饰）进行了审问。金特供认，在事故中丧生的基顿（加布里埃尔•伯恩 饰）、法特（本尼西奥•德托罗 饰）、麦曼诺（斯蒂芬•鲍尔文 饰）和杜学尼（凯文•波拉克 饰），以及他本人，六个月前被警察局作为卡车抢劫案的疑犯带到警局过了一夜，五人因此结成了一个犯罪团伙，狼狈为奸……"},{"id":64688,"p":"/2kWpD1w0eCNUyNuJ46I7KgesxCo.jpg","b":"/lxCUDgZ54myV7goBrkpFoHRt9Ms.jpg","t":"龙虎少年队","r":6.88,"y":2012,"rd":"2012-03-14","hs":1.777,"d":8.965,"mt":"movie","o":"　　施密特和延科已经长大了。他们希望能用工作来改变自己的现状，并把诸多青少年时代的问题一一抛诸脑后。他们加入了警方的一个特种组织：龙虎少年队，并凭借着自己年轻的外表，混迹到了当地的一间高中做了卧底。把自己的手枪和警徽换成了高中生用的书包之后，施密特和延科就来到了高中，重新做起了“学生”。他们来到学校，并不是要重新回炉念书，而是奉命调查一桩毒品走私案。危险，似乎离学校很远，但又时时刻刻地如影随形。现在的学校，已经和几年前的学校大相径庭了，施密特和延科已经不再适应这里的生活。更悲催的是，他们似乎还要面对那些他们本以为已经甩到身后的“青少年问题”。"},{"id":545609,"p":"/xUyWrrnkTEzq3Ub76hVRHesly79.jpg","b":"/1R6cvRtZgsYCkh8UFuWFN33xBP4.jpg","t":"惊天营救","r":7.314,"y":2020,"rd":"2020-04-23","hs":2.733,"d":8.89,"mt":"movie","o":"一名坚毅的雇佣兵被派往孟加拉国营救一名被绑架的毒枭之子，他的任务变成了一场深及灵魂的生存之战。"},{"id":180,"p":"/kBnf9xan7svq9IySmDUjRPR9LeU.jpg","b":"/r1gLQFbpkWWLrOEPmpqzzMIUxxj.jpg","t":"少数派报告","r":7.349,"y":2002,"rd":"2002-06-20","hs":1.453,"d":8.862,"mt":"movie","o":"随着科技的发展，人类发明了能侦察人的脑电波的“聪明”的机器人――“先知”。“先知”能侦察出人的犯罪企图，所以在罪犯犯罪之前，就已经被犯罪预防组织的警察逮捕并获刑。乔恩（汤姆•克鲁斯 Tom Cruise 饰）就是犯罪预防组织的一个主管。在一次通过“先知”成功阻止了一起因外遇引起的双人命案之后，乔恩隐约感到了这一套完美的预防犯罪系统中隐含的秘密，那就是少数派报告。原来，共有三个“先知”一起判定一个人是否有杀人企图。当出现分歧时，按少数服从多数原则定案，但最后若证明少数那一方是正确的话，则会秘密保存一份少数派报告。乔恩一觉醒来，突然发现自己已是昔日同事的抓捕对象。乔恩唯一的出路就是找到能证明自己清白的那份少数派报告……"},{"id":8909,"p":"/yT5pEMEPehGWTTy35uZJTFB7h5M.jpg","b":"/qqhzXiNyCotzJdyEbi41EtzYYYI.jpg","t":"通缉令","r":6.525,"y":2008,"rd":"2008-06-19","hs":1.5,"d":8.826,"mt":"movie","o":"韦斯利刚刚步入25岁的黄金年龄，然而对于一个生来就喜欢逃避现实的人来说，他的生命却已经到了混吃等死的最后阶段。不过在性格与偶然性铸就的人生当中，很多现状都是他自己一点一滴亲手促成的。韦斯利非常讨厌自己正在面对的境地，因为这样的生活让他充满了失败感：在公司中韦斯利的大块头老板几乎每小时都会辱骂他一番，已经把折磨他当成了人生的一大乐事；回到家中韦斯利那堪比性感尤物的女友，却又把他当成虚无的空气一样视而不见。每一个人都相信，像韦斯利这种闲散的懒鬼，最终的结局只会是一事无成，最最糟糕的是，就连韦斯利本人也这么认为，在他看来，生命的意义就是消磨时间，等待死亡——直到他遇到了一个名叫福克斯的女人，所有的一切都改变了。  韦斯利一直以为自己的亲生父亲早在他出生那会儿就已经去世了，然而事态全然不若他想得那般简单，福克斯为他带来了真相：他的父亲于昨天被人谋杀，而她奉命带韦斯利回去，完成他父亲未竟的事业。福克斯身上所散发出来的致命吸引力，让韦斯利毫不犹豫地跟随她加入了“互助会”，一个存在了几个世纪的秘密社团组织，并在那里接受训练，释放隐藏起来的能量，为父亲的死复仇——原来，杀戮的本性在他的血脉当中早已经如此根深蒂固了。就在福克斯教会韦斯利如何开发像闪电般快速的反应能力和成果显著的敏捷性时，他也发现这个组织一直秉承着一个古老且牢不可破的信念：贯彻执行由命运赋予的死亡命令，杀一人，救千人。  在一群技艺高超、才华横溢的导师的指点下——包括“互助会”中像谜一般高深莫测的领袖斯隆，韦斯利开始深深着迷于自身被开发出来的强大潜能，他也意识到这些危险的“同伴”背后隐藏着的是肉眼看不到的秘密，尤其是执行刺杀任务的时候，当初的高贵与纯粹也荡然无存。纠结在被新进开发的英雄主义和复仇的愤怒当中，韦斯利将会学会一件任何人都没办法教会他的事实：命运是掌握在自己手中的。"},{"id":403032,"p":"/9dpKhqrBcqt9ABc5zTU6HjQuvcN.jpg","b":"/k303bREblg3ySFCaXXXhrFbtceH.jpg","t":"楼下的房客","r":6.4,"y":2016,"rd":"2016-06-23","hs":2.085,"d":8.795,"mt":"movie","o":"一间老公寓继承人（任达华 饰）在房间内安装了针孔摄影机，并以低价出租房间。这房东不要用功上进的乖巧学生、不要枯橾乏味的上班族、不要勤俭质朴的和乐家庭，他只要「正常人」，拥有混乱潜质、能满足他窥看欲望的正常人。 因此，离了婚有家暴前科的好色体育老师老张（庄凯勋 饰），每天 看小电影、打机、黏在网上的废柴大学生伯彦（侯彦西 饰），单亲爸爸王先生（游安顺 饰）与小学四年级天真无邪的王小妹（何洁柔 饰），秘密同居的同性恋人令狐（森竣 饰）和隐瞒同志身份已婚的大学教授郭力（李康生 饰）、劈腿兼不伦的上班尤物陈小姐（李杏 饰），以及异常神秘的纯真少女颖如（邵雨薇 饰），陆续搬进了房东预先佈满针孔摄影机的诡异公寓。 六个房间、八个房客与一个房东，不为人知的秘密、难以克制的欲望在这栋公寓裡四处流窜，妄想控制一切的房东开始愚弄房客，企图撩起人性最複杂的一面，导演一齣交织黑色幽默、奇幻、推理又最贴近人性的精彩电影。"},{"id":1949,"p":"/7duTW0aG98B19Ao1bNBsb1oas2m.jpg","b":"/3zCPI4JFc54xvLaJ71oI2KoP3az.jpg","t":"十二宫","r":7.527,"y":2007,"rd":"2007-03-02","hs":1.651,"d":8.718,"mt":"movie","o":"二十世纪70年代，旧金山出现了一个自称“十二宫”的杀人狂，杀人后，向媒体寄一封信，留下密码、线索，向警方挑衅，多次的阴差阳错使案件陷入僵局，警方渐渐束手无策。连环杀人案件也引起了《旧金山纪事报》的记者罗伯特（杰克•格兰恩哈尔 饰）和保罗（小罗伯特•唐尼 饰）的注意，他们在警察大卫（马克•普法洛 饰）的帮助下，开始调查这一系列的连环凶杀案件，在和“十二宫”杀手斗志斗勇的同时，他们个人的生活也面临了极大的挑战。"},{"id":398978,"p":"/qPuUSxRari0lO5p2F8Grl8S6J5N.jpg","b":"/1RDto0tLo8Fhq7OcwgDaM7nECb7.jpg","t":"爱尔兰人","r":7.59,"y":2019,"rd":"2019-11-01","hs":2.612,"d":8.642,"mt":"movie","o":"《爱尔兰人》为马丁·斯科塞斯执导的传奇巨制，罗伯特·德尼罗、阿尔·帕西诺和乔·佩西主演。通过二战老兵弗兰克·希兰的视角，讲述了战后美国有组织犯罪的故事。弗兰克·希兰是一名骗子和杀手，曾经在 20 世纪最恶名昭彰的人物身边工作。该电影跨越数十年，记录了美国历史上最大的悬案之一，即传奇工会领袖吉米·霍法失踪案，以宏大的故事之旅，展现有组织犯罪的隐秘通道，其内部运作、仇敌以及与主流政治的瓜葛。"},{"id":755,"p":"/uBoQytp3KTQFaVqTe6d0ECGaKh9.jpg","b":"/phiRQhfwZZeMMn3osvQUmGYmJbp.jpg","t":"杀出个黎明","r":7.028,"y":1996,"rd":"1996-01-19","hs":1.233,"d":8.488,"mt":"movie","o":"塞斯•杰科（乔治•克鲁尼 George Clooney 饰）恶贯满盈，被判刑多年；弟弟理查德（昆汀•塔伦蒂诺 Quentin Tarantino 饰）打通关节帮他成功越狱。为了能顺利逃往墨西哥，兄弟俩挟持了牧师一家人，一路上以他们作掩护。最终经过重重关卡，他们顺利逃到了墨西哥。　　到达墨西哥后，杰科兄弟联系上了当地的匪徒卡洛斯为他们打点一切，并约好在一家酒吧碰面。按计划杰科兄弟和卡洛斯接上头后就将释放牧师一家，似乎结局皆大欢喜。然而，他们在酒吧里等到入夜还没见到卡洛斯，等来的却是一大群僵尸！为了保命，他们只能和僵尸浴血奋战！"},{"id":393,"p":"/hZnd71LcQXCMmL2Gf5jkKDWFisJ.jpg","b":"/pgG6tzJzC8mjGqhaT8IWwEk00xf.jpg","t":"杀死比尔2","r":7.875,"y":2004,"rd":"2004-04-16","hs":1.585,"d":8.398,"mt":"movie","o":"“黑蛇”（乌玛•瑟曼 Uma Thurman 饰）继续上一集未完的复仇之旅。探听得知，前比尔的贴身保镖“响尾蛇”洗手不干后住在得克萨斯州的奥斯汀。当她晚上悄悄溜到“响尾蛇”住的拖车上时，却中了埋伏，被“响尾蛇”用枪击中胸部并被麻醉了。“响尾蛇”将“黑蛇”装到棺材里填埋 了。此时，“黑蛇”苏醒过来，运用她的师傅白眉老道所传授的功夫从棺材里脱身。当她回到“响尾蛇”所住的拖车时，发现“响尾蛇”和另一个追杀目标“加利福尼亚蛇”正在交易她随身携带的宝刀。打斗中，“加利福尼亚蛇”放出的巴曼蛇咬死了“响尾蛇”。“黑蛇”终于见到比尔了，并揭开了自己满门被杀的真相。"},{"id":273248,"p":"/oNo2gd5uKoTZKr9h78qPICI7NyN.jpg","b":"/7gfDVfaw0VaIkUGiEH13o3TIC7A.jpg","t":"八恶人","r":7.8,"y":2015,"rd":"2015-12-25","hs":2.165,"d":8.305,"mt":"movie","o":"寒冷的怀俄明州山谷中，一辆马车载着赏金猎人“绞刑者”约翰·鲁斯 及其价值一万美元的猎物黛西·多摩格 踏雪而行。途中，黑人赏金猎人马奎斯·沃伦少校 和新人警长克里斯·马尼克斯 相继登上马车，红石镇是他们共同的目标。由于风雪太大，马车停在了米妮男装店，然而熟悉的店主人不知去向，却另有四名不速之客百无聊赖地待在店里。约翰时刻担心他人抢走猎物，马奎斯警惕地扫视面前的陌生人们，多嘴多舌的克里斯不时为紧张的气氛中加油添醋，黛西则似乎等待更大的风暴到来。 仿佛与世隔绝的小店内，即将刮起一场更为猛烈的风暴……"},{"id":598,"p":"/lGfaMxcdYaHNEVPQf3ocHPJvFUW.jpg","b":"/uvitbjFU4JqvMwIkMWHp69bmUzG.jpg","t":"上帝之城","r":8.43,"y":2002,"rd":"2002-08-30","hs":1.596,"d":8.284,"mt":"movie","o":"巴西里约热内卢的贫民窟，这里是“上帝之城”，更是魔鬼也会叹息着转身的地方。\r 阿炮带着我们到了这里，他见证了这里二十多年来被残暴、贪婪、复仇、野心、背叛、掠夺所裹挟的混乱生活以及最终导致的一场灾难性的黑帮争斗。虽然从小就要 辗转于匪徒间求生存，但胆小怕事的性格与自我保护的本能却使他一直能平安度日。\r 60年代初，阿毛、阿夹和阿呆是这里的“少年三侠”，在抢劫完旅馆之后，他们三人分道扬镳，阿夹重回上帝的怀抱，而阿呆和阿毛纷纷付出了生命的代价。\r 70年，当年“少年三侠”手下的小弟小豆子靠着自己的心狠手辣，不停地吞并别人的地盘，成为了贫民区的“小霸王”，生意也从抢劫升级到了更为暴利的毒品买卖，和他一起飞黄腾达的还有班尼。\r 班尼认识了美丽的安迪丽卡，准备归隐，在送别的晚会上，他意外被对头杀害，悲痛之下，“小霸王”集合人手给班尼报仇，帮派之间的厮杀就此开始。\r 此时的阿炮，机缘巧合下成为了杂志社的见习摄影师，他的相机，照下的却是孩子们持枪荷弹的狰狞，和帮派间无休无止的仇杀。"},{"id":345887,"p":"/dsCQH4hMatWAhNBe1t8nCQPBtw5.jpg","b":"/z7noaCJ4KtmhwHw7QcNtnMMo4Qy.jpg","t":"伸冤人2","r":6.772,"y":2018,"rd":"2018-07-19","hs":2.19,"d":8.221,"mt":"movie","o":"前突击队员麦考尔成为兼职司机，但他不忘行侠仗义，虽然隐姓埋名地生活，但当他遇到无辜受害的乘客时却会挺身而出，伸张正义。直至某日，身边好友意外身亡，他誓要揪出幕后主使者，追查过程却令其邻居受牵连。为了拯救无辜的被害者以及为死去的好友报仇，麦考尔秉持一贯以暴制暴的作风，不惜大开杀戒对付更庞大的犯罪组织…"},{"id":979,"p":"/l2Ay4AY0XiHazJ2c74aAIxondvL.jpg","b":"/xV1EfNSEg6id6juJPr1vM6p9x5X.jpg","t":"不可撤销","r":7.204,"y":2002,"rd":"2002-05-22","hs":1.377,"d":8.197,"mt":"movie","o":"　　整部影片用倒带一样的叙述方式，不断往前追溯，令人感到宿命的不可逃避。爱里克斯亮丽性感，独自行走在城市的地下道，却被酒醉的歹徒盯上。歹徒残忍的对她强暴施虐，让她美丽的脸庞变得血肉模糊。于是， 她的服了摇头丸的男友马尔克什，带着朋友闯进各式各样的酒吧，寻找凶手报仇。他们意识接近失控，举起灭火筒猛砸疑凶脑袋。然而，就在这些血腥的事件之前，爱里克斯和男友过着幸福生活，他们感情甜腻，爱里克斯腹中还有了男友的孩子。然而，在接下来的12个小时里，所有的线索，都不可撤消的把爱里克斯引向了那个噩梦般的深渊。"},{"id":1427,"p":"/ipsKPG5NzJzMQT651y4FOIFQV7i.jpg","b":"/kvdy0Ijjo2r9qsnWV4Dzx07qwnc.jpg","t":"香水","r":7.367,"y":2006,"rd":"2006-09-13","hs":1.52,"d":8.015,"mt":"movie","o":"十八世纪，让-马普蒂斯特•格雷诺耶出生在巴黎最肮脏、最恶臭不堪的地方——鱼市场上。格雷诺耶天生对气味有着惊人的天赋：无论恶臭还芳香，他都一一记住，并能轻易分辨各种气味。当他在孤儿院长到13岁的时候，被院长卖给了制皮匠。格雷诺耶在制皮铺过着犬马不如的生活。机缘巧合，格雷诺耶在香水巴尔蒂尼面前展露了其过人的天赋，进入了香水铺工作。但格雷诺耶并不仅仅满足于制作出世界上最芳香的香水，他梦想学得如何保存万物气味的方法。巴尔蒂尼告诉格雷诺耶香水的起源地在格拉斯，那里的人知道保存气味的方法。格雷诺耶拿着巴尔蒂尼的推荐信来到了格拉斯。 格雷诺耶爱上了青春少女的体香，为了把这种香味保存下来，格雷诺耶最终走上了杀手的道路。"},{"id":396371,"p":"/sst3dKokBXTXGVv15AvPlESLT9P.jpg","b":"/yvbXGWjg30sj7rohEZvSe90jSJC.jpg","t":"茉莉牌局","r":7.147,"y":2017,"rd":"2017-12-07","hs":2.146,"d":7.998,"mt":"movie","o":"茉莉·布鲁姆年轻时专注滑雪，水平在世界上排在前列。然而在奥运会选拔中她不幸名落孙山，之后她决定在读法律学院之前给自己一年的假，于是就跑去洛杉矶当了女招待，结果迷上了开设赌局，凭借自己的聪明头脑，茉莉在八年间通过开设赌局赚了数百万美元。来她赌局的都是一些好莱坞巨星和富豪巨贾，包括本·阿弗莱克、莱奥纳多·迪卡普里奥等。"},{"id":337170,"p":"/9gYwIdpeFvKxoCkR1OxV7zuBJEh.jpg","b":"/yPXW7E4Tu1Eltb5lxQSwHNLEzlx.jpg","t":"美国行动","r":6.892,"y":2017,"rd":"2017-08-18","hs":2.063,"d":7.789,"mt":"movie","o":"该片根据真人真事改编，讲述一个名为巴里·希尔的大毒贩成了CIA线人，他与美国政府携手要打掉哥伦比亚大毒枭巴勃罗·埃斯科巴的故事。"},{"id":115,"p":"/76dXF1E7HfnLof1A2yl8BRJUy3x.jpg","b":"/nevS6wjzCxZESvmjJZqdyZ3RNQ6.jpg","t":"谋杀绿脚趾","r":7.838,"y":1998,"rd":"1998-03-06","hs":1.36,"d":7.777,"mt":"movie","o":"勒保斯基（杰夫·布里吉斯 Jeff Bridges 饰）绰号“督爷”，是个无所事事的中年混混，终日最大的消遣就是和两个同样无能的朋友沃特（约翰·古德曼 John Goodman 饰）和多尼（斯蒂夫·巴斯米 Steve Buscemi 饰）打保龄球。一日，一群打手把他错认成城里和他同名同姓的那个百万富翁加以威胁，临走还尿在他的地毯上。平白无故吃亏的督爷只好跑去找那个富翁（戴维·哈德莱斯顿 David Huddleston 饰）赔偿，未果后自作主张偷了富翁一块地毯。几日后富翁又把督爷找去帮忙，因其年轻妻子邦妮（塔拉·雷德 Tara Reid 饰）遭到绑架，督爷被要求帮忙送赎金给绑匪，就此和两个朋友一起卷入一场哭笑不得的犯罪事件。"},{"id":522627,"p":"/lWdoaovCxl1ttTIBgvbyfBcIKbe.jpg","b":"/tintsaQ0WLzZsTMkTiqtMB3rfc8.jpg","t":"绅士们","r":7.7,"y":2020,"rd":"2020-01-01","hs":2.703,"d":7.756,"mt":"movie","o":"美国移民Mickey Pearson（马修·麦康纳 饰）成功在英国伦敦建立大麻帝国，发了大财后，他试图将资产转卖给一个美国富豪。然而风声走漏，一连串的阴谋及谎言开始从Mickey展开。私家侦探Fletcher（休·格兰特 饰）用尽各种手段，收集所有Mickey的黑材料，企图从中得利。这时，新崛起的唐人街帮会龙头Dry Eye（亨利·戈尔丁 饰）对Mickey的生意虎视眈眈，最后Mickey如何保护自己的生意与生命呢？"},{"id":661374,"p":"/yCUAr9liJeqiD44iHEx9LuCp6ok.jpg","b":"/dKqa850uvbNSCaQCV4Im1XlzEtQ.jpg","t":"利刃出鞘：抽丝剥茧","r":7.051,"y":2022,"rd":"2022-11-23","hs":2.959,"d":7.702,"mt":"movie","o":"世界著名侦探贝努瓦·布兰克前往希腊，抽丝剥茧般地破解围绕在一名科技亿万富翁和他风格迥异的朋友们周围的谜团。"},{"id":500,"p":"/gi4HpJkHBFCkIHb5GuB7iGxXINA.jpg","b":"/jqFjgNnxpXIXWuPsyfqmcLXRo9p.jpg","t":"落水狗","r":8.12,"y":1992,"rd":"1992-09-02","hs":1.276,"d":7.694,"mt":"movie","o":"故事发生在南加州某地，黑帮老大乔·卡伯特和他的儿子“好家伙”艾迪召集了六名强盗，准备到珠宝店抢劫一批天然钻石。这六个人彼此各不相识，甚至连对方的姓名都无从得知。乔为了保持机密，以颜色作为代号分别给六人起名为白先生、橙先生、金先生、粉先生、棕先生和蓝先生，并规定他们之间不能透露任何私事。 抢劫时，六个人中了警察的埋伏，蓝先生和棕先生当场死亡。白先生带着受伤的橙先生回到预定的聚集地——一个仓库里。一路上，白先生对橙先生十分关爱，甚至告诉了他自己的名字。一会儿，粉先生也来到这里，他把到手的钻石已妥善存好，只等乔来时，大家平分。白先生和粉先生回想案发时的情景，得出结论，六人中必定有卧底的警察。在抢劫时举止疯狂的金先生活捉了一个警察回来。从警察口中，他们也没得到那个卧底的情报。不久，“好家伙”艾迪也来了，他同白先生和粉先生一起去取钻石。而金先生则开始虐待那个警察。在准备烧死警察的时候，金先生突然被躺在地上的橙先生开枪打死。原来橙先生就是卧底的警探。众人回到仓库，乔和“好家伙”艾迪认清橙先生是卧底，而白先生依然极力维护橙先生。最后，由于争执不下，一场血腥的枪战发生了......"},{"id":11104,"p":"/ejkczWHjQoNAPUmTU26tU3aRkr8.jpg","b":"/vuglA60RqvpHK9rIcG8sXaiWw1L.jpg","t":"重庆森林","r":7.966,"y":1994,"rd":"1994-07-14","hs":1.241,"d":7.65,"mt":"movie","o":"编号为223的警察失恋后患上失恋综合症，在与金发女杀手擦肩而过又离奇相遇并有了一晚温情后，原本以为包括“爱情”在内的所有东西都有保质期的他意外地迎来心灵的短暂温暖。可是，他们的爱情还是结束了。快餐店新来的女招待阿菲爱上了时常光顾快餐店的编号为633的警察，因拆了他的女友留在快餐店给他的“分手” 信，阿菲知晓了他的心情，偷拿到他的钥匙趁他不在时常潜入他家，一边梦游一边悄悄地改变他的生活，终在被他撞见时令其感受到情感的回归。然而，这才是他们爱情的开始。"},{"id":187,"p":"/plFyuG57EdT5eeyxQJqK4ryPr6N.jpg","b":"/t9kQnqiaxQ8TLB25rTzDKLd0fdM.jpg","t":"罪恶之城","r":7.463,"y":2005,"rd":"2005-04-01","hs":1.478,"d":7.632,"mt":"movie","o":"　　影片改编自著名漫画大师弗兰克·米勒的经典同名漫画，由三个故事组成，都发生在虚拟的罪恶之城，这里，警察和暴徒已无分别，暴力摧毁一切，也保护一切。故事一：罪城。容貌丑陋，脾气火爆的马福，遇上了金发美女歌蒂，一夜情给了马福从未有过的温暖。然而，醒来之后，马福发现躺在身边的歌蒂被谋杀，自己则面临着杀人凶手的指控。马福的心被愤怒和复仇的火焰点燃，他在歌蒂的姐姐温蒂的帮助下，调查事实的真相，寻找杀害自己爱人的凶手。故事二：狙杀。迪怀特以前是罪犯，整容后，他成了酒吧招待雪莉的男朋友，并且帮她教训纠缠不清的前男友，有暴力倾向的杰奇。迪怀特跟踪杰奇一伙到了由妓女帮派统治的老城，杰奇不按规则办事，被妓女们杀死，之后，她们才发现，杰奇是警察，他的死，破坏了妓女们和警察之间的协议。迪怀特必须帮她们掩盖犯罪事实，并且保护她们的权利。故事三：黄杂种哈迪根由于心脏病快退休了，在他警察生涯的最后一小时，哈迪接到情报，参议员的儿子罗杰绑架了11岁的少女南茜，罗杰是几起奸杀案的主要嫌疑人，落到他手里凶多吉少。哈迪根单枪匹马的救出了南希，废掉了罗杰，自己也身受重伤。随后的八年，罗杰的参议员父亲，利用权势将他关在监狱中，逼他为罗杰顶罪，哈迪根一直没有屈服，而南希化名为科里迪娅的来信则是她生活中的唯一慰藉。南希的来信突然中断了，这让哈迪根很不安，他不得不放弃反抗，以认罪来换取假释，寻找保护南希。他并不知道，一直在暗中跟踪他的怪物黄杂种，将让他和南希重新陷入危险之中。"},{"id":276907,"p":"/oT1L8vxBEgsWWMWQadyirKY9o6i.jpg","b":"/v8zOcynvSd6IW3FzZrvst2HJ53s.jpg","t":"传奇","r":7.055,"y":2015,"rd":"2015-09-09","hs":1.899,"d":7.596,"mt":"movie","o":"Tom Hardy一人分饰两角出演伦敦黑帮史上最叱咤风云的克雷兄弟，雷金纳德 和罗纳德。他们统治了上世纪五六十年代整个伦敦的东区，从持械抢劫到暴力袭击，从收保护费到走私军火，谋杀，可以说是无恶不作。黑白两道通吃的他们在商界、政界、娱乐界都广受欢迎。兄弟中的弟弟自称是双性恋，与许多政客有染……警方在1968年将两兄弟捉拿归案，最终判处终身监禁，结束了他们罪恶的黄金时代……"},{"id":1620,"p":"/asss61hhkFgGOCM04aPUwZjUlZn.jpg","b":"/lkoI9rc3OhuSYSy7gK45a3Nk9HH.jpg","t":"杀手：代号47","r":6.138,"y":2007,"rd":"2007-11-21","hs":1.309,"d":7.346,"mt":"movie","o":"代号47（蒂莫西•奥利分特 饰）是一个利用基因技术制作的复制人，受雇于名为“The Agency”的组织进行刺杀活动，47是他颈背条码的最后两个数字，也是他的名字。因为卷入了政治阴谋，47在东欧遭到了国际刑警和俄国军队的双重追杀。在追查真凶的过程中，他遇上了一个致命的女人（欧嘉•克瑞兰蔻 饰）。杀手的冷酷无情渐渐被女人瓦解，但是生命也正在受到威胁……"}]