[{"id":4935,"p":"/nOi7yf4NLfFj72MsjtBGn6Thq1q.jpg","b":"/nv5wwZou159v5OC61i4ElR7OqyY.jpg","t":"哈尔的移动城堡","r":8.4,"y":2004,"rd":"2004-09-09","hs":2.093,"d":15.419,"mt":"anime","o":"继母因无力负担生活，将苏菲和她的两个妹妹都送到了制帽店去当学徒。两个妹妹很快先后就离开了制帽店去追寻各自的梦想，只有苏菲坚持了下来。一天，小镇旁边来了一座移动堡垒，传说堡垒的主人哈尔专吸取年青姑娘的灵魂，所以小镇的姑娘都不敢靠近。一个恶毒的巫婆嫉妒苏菲的制帽技术，用巫术把她变成了一个80岁的老太婆，而且苏菲还不能对别人说出自己身中的巫术。无奈，苏菲决定独自一人逃离小镇。天黑了，虚弱的苏菲没走多远，来到了移动城堡。心想自己已经是老太婆了，苏菲壮着胆子走进了城堡。不想，遇到了和她遭遇相同的火焰魔。两人约定彼此帮助对方打破各自的咒语。"},{"id":1878,"p":"/qph2MAw82C2DTQcuzRQdaglo9eU.jpg","b":"/fLI3GFGDjYXIXO5ehdQkeE0zeS0.jpg","t":"The Backyardigans","r":8.1,"y":2004,"rd":"2004-10-11","hs":2.09,"d":24.896,"mt":"anime","o":""},{"id":42671,"p":"/3UnmNPTDMOThd8Oi9L2pEXqfO0D.jpg","b":"/v0fs6QuCurAFsFC2i3NX39vxrms.jpg","t":"妖精的旋律","r":8.326,"y":2004,"rd":"2004-07-25","hs":1.991,"d":16.287,"mt":"anime","o":"露西生来就与常人有异，她头上长着两个犄角，生有四只隐形的手，体内蕴藏着巨大的力量，人们管她这样的孩子叫作异种人。从小就被人抛弃排挤的露西一直非常孤独，直到她遇到浩太才渡过了非常愉快的几天。然而随着体内载体的呼唤，她渐渐还是显露出杀人魔的本性，并被研究所拘捕监禁。八年后，露西从研究所里逃出来，却由于脑部重创失忆，成为“白痴少女”。此时的浩太也由于儿时的重大打击选择性失忆，两人再次相遇，浩太把露西当作陌生人收留下来。穿插着两人断断续续的回忆，故事渐渐走向了两个极端。"},{"id":4344,"p":"/gnOwOb82chSJkQEZ9pd6jf2ZrEX.jpg","b":"/lTVQIpIQbh7Rrwuhv8fBmM7BHaJ.jpg","t":"火线救援","r":7.7,"y":2004,"rd":"2004-07-21","hs":1.978,"d":20.801,"mt":"tv","o":"2001年9月11日世界天然安全版图上的美国遭受了前所未有的恐怖袭击 ，这一天很多消防员甚至是未到指挥中心的报道就立即前去救援，由于通讯故障，很多消防员没能及时接到撤离通知，有343名英雄般的纽约消防员献出了他们的生命，很多人连尸体都不完整，其中就包括Rescue Me中Tommy的只残留一根手指的表兄Jimmy，但911留给这些消防员的伤痛远远不止这些。或许你跟曾经的我一样认为英雄从来不曾在你我平凡 的生活中出现，那1-6季中的这部讲述后911时代的普通消防员生活剧集奉献给我们群体演出真的可以让你相信：英雄就在身边，他们与死神抢时间，他们为了别人的过失与火魔搏斗，同时他们又一个个被生活折磨到焚心似火。去年得知此剧将于第七季终结，从04年到11年整整7年完季，今年5月2号得知911恐怖袭击的发起人拉登被击毙，终于觉得所有 的迂回有了终点，迫不及待的想看看Tommy是如何告慰Jimmy的，Mike和 Sean还有什么磨难，Luo会说哪些笑话,，Janet会选择哪个男人，Franco是否会接会他的女儿，Sheila会怎么面对残疾的儿子，Shawn会不会跟Colleen结婚，Needles会怎么团结兄弟们对抗上级。英雄剧集落幕，英雄不死。"},{"id":5863,"p":"/LlW1lmRT2RKVLgm3s9huGgd5U3.jpg","b":"/tTLPPCkjJZGaAmVdYueC9uNj0xX.jpg","t":"七武士","r":6.955,"y":2004,"rd":"2004-06-12","hs":1.898,"d":19.007,"mt":"anime","o":"在遥远的未来，一个说不定是被称作为地球也不一定的惑星，有一群全身机械化的武士们在那儿长期的战斗。当大地化为焦土，战争终告终结。人们再次耕种稻田，生产出不至于让生活有困难的数量的米。位于被群山环绕受到湿润气候恩惠的“钪纳村”也正在从战争的伤害中重新站起来，受惠于盛产的稻米。但是村里的人们却不能因为米量的丰渥而快乐起来。因为每年都会有黑色威胁“山贼”——过去再战场上风光一时的机械化武士们，数之不尽的席卷而来。战争终结之后的他们早已失去了生活的目的，转而成群结队的去蹂躏村庄抢夺稻米与女人。  抵抗即死--只知道耕作的农民们对于收获期的们的袭击除了无可奈何的接受之外，并没有其它生存下去的方式。对于在收获期之前前来视察稻米状况的山贼，康娜村的长老伪作倡导彻底抗战到底，不过村民们发出了反对的意见。但是伪作早就已经有击退山贼的妙计了，能够对付山贼的只有武士。  就这样血气方刚的少年利吉和分配水的巫女云母及小町姊妹代表村庄朝向沙漠另一方的村庄。虹雅渓展开旅程--对于自小生长在纯朴的康娜村的云母们而言，既杂然又人口众多的虹雅渓是个让他们好奇心与困惑感相互交杂的异度空间，为了拉拢武士所带来的米也被小偷给偷去。从小偷手中将米给夺还回来的是名为了修行而来到了虹雅渓的一个叫做胜四郎的年轻武士。虽然小町和利吉马上就想着要拉拢他，但云母却以“没有战场的气息”为由加以拒绝。  就在这时出现了一名云母一行人认为“就是他了”的武士，其名为勘兵卫，他将在街头上发生的斗殴事件一瞬间的处理完毕并离去。那耀眼的模样让云母直觉地认为他才是能够拯救村庄的真正的武士……"},{"id":809,"p":"/8C2UUdusew8s5EB0PqF17zCl0UL.jpg","b":"/iaNoLnnpQb5SNxGc4bkQmdCvEdG.jpg","t":"怪物史瑞克2","r":7.296,"y":2004,"rd":"2004-05-19","hs":1.889,"d":16.607,"mt":"anime","o":"　　很久很久以前……史莱克和他拯救的费奥娜公主结婚了。夫妻俩甩下超级电灯泡加扩音机的驴子，去渡蜜月。小两口卿卿我我，甚是甜蜜。当他们返回沼泽地，收到一封来自“遥远国”的邀请函。费奥娜的父母哈沃尔德国王和莉莲王后想请分别许久的女儿和从末谋面的乘龙快婿回娘家看看。于是这对怪物夫妻乘坐马车浩浩荡荡地赶往“遥远国”，当然还得带上他们最丢不起的驴子。正当“遥远国”人们兴高采烈地准备迎接美丽的公主和帅气的驸马爷时，居然从马车上走出一对怪物来……于是一系列故事又开始了。"},{"id":38,"p":"/a10t6Etv9cHz5pTNl9RyqspbdnY.jpg","b":"/744ybMaYRry1IQKoDakMc4GEU4L.jpg","t":"暖暖内含光","r":8.092,"y":2004,"rd":"2004-03-19","hs":1.879,"d":12.308,"mt":"movie","o":"内向沉稳的约尔·巴瑞斯（金·凯瑞 饰）在一次聚会中认识了率真随性的克莱门汀·克罗斯基（凯特·温丝莱特 饰），二人成为情侣。和普通的情侣一样，他们的日子也在甜蜜和争吵中度过。2004年情人节前夕，当约尔精心准备好礼物，为不久前一次争吵找到克莱门汀道歉时，他惊讶地发现，克莱门汀根本都不记得他了。原来冲动的克莱门汀受不了二人交往中争吵的痛苦，到“忘情诊所”，把关于约尔的记忆删除得一干二净。约尔无法原谅克莱门汀的任性，也无法忍受失去她的痛苦，所以他也到了“忘情诊所”，请求医生霍华德博士（汤姆·维尔金森 饰）消除关于克莱门汀的记忆。记忆清除程序开始启动，约尔在自己的记忆中游走，他发现和克莱斯汀一起度过的那些时光，无论是痛苦还是甜蜜，都弥足珍贵，他并不想忘记这个自己深爱的女人。但是，程序一旦启动就无法逆转，约尔只能想尽办法把克莱斯汀藏到记忆最深的地方，那些现实中克莱斯汀本来没有出现过的时间角落，以保存这份爱情……　　"},{"id":472,"p":"/d4Mc687WE8wFAk5nlmJJh4qNuIO.jpg","b":"/vhDErhLUBnyLdDNtgaeOYAfIoM2.jpg","t":"低爆金刚战士 XLR","r":8.2,"y":2004,"rd":"2004-05-01","hs":1.863,"d":17.207,"mt":"anime","o":"卡通ABC今天要给大家推荐的英文动画为《低爆金刚战士 XLR》，英文名为《Megas XLR》。本片的背景设定是在遥远的未来，地球被名为Glorft的外星种族袭击，人类节节败退。在眼看战败将成定局的时候，人类偶然间捕获了一台Glorft战斗机器人的原形，并将其命名为M.E.G.A.S.（机动地球防卫战斗系统的缩写），通过时间机器将其和为其训练的驾驶员Kiva送到人类和Glorft战争前夕，希望以此改变战局。没想到时间机器在传送途中出现故障，使Megas受损不说还将其送到了1970年代的美国废车场。在被当成废铁几十年后，本片男主，一名叫Coop的肥宅技工买下了Megas，用一台1970年的普利茅斯肌肉车替换了它受损的头部，和自己的话痨吐槽役好友Jamie以及被传送到21世纪初的Kiva一边过着日常生活一边干爆各类外星坏蛋。"},{"id":11279,"p":"/spyDQ1Cv8m4L8EaXS6iXSpbLWA.jpg","b":"/wlaBpzJPkBe5vKxyb51IlESAcKP.jpg","t":"杀戮都市","r":7.3,"y":2004,"rd":"2004-04-13","hs":1.83,"d":16.538,"mt":"anime","o":"故事发生在“GANTZ”的神秘世界，主角则是一名高中生玄野，有一天他在地铁的月台偶然遇见了小学时代的好友加藤胜。当时正义感强烈的加藤打算把摔落轨道上的醉汉抬上月台，因此向在场的玄野寻求协助，遭受意外而双双身亡，但是事情并没有结束，他们在死亡的瞬间被传送到一个神秘封闭的房间，透过房间的窗户还可以看到东京铁塔，但是却无法走出这个房间。在这个房间里，他们看到了许许多多应该死去的人们，有流氓、美女、上班族、政治家等等，他们都重获新生了吗？似乎一切并非如此，房间中间有一个黑色的球体，突然亮了起来，发出了指令，奇异的黑球赋予他们新生，但所换取的代价是他们完成杀死怪物的任务，他们就在残酷的杀戮战场中开始了逃杀般的杀戮生活。"},{"id":9806,"p":"/9itP38fD0srB6pIAODUY4cVFYzk.jpg","b":"/se5Hxz7PArQZOG3Nx2bpfOhLhtV.jpg","t":"超人总动员","r":7.712,"y":2004,"rd":"2004-10-27","hs":1.83,"d":12.934,"mt":"anime","o":"鲍勃是一个超人特工，他惩恶扬善，深受街坊邻里的爱戴。“不可思议”先生就是他的光荣外号。他和另一个超人特工“弹力女超人”相爱，两人结婚后过上平静的生活。15年过去了，鲍勃已经像普通人一样生活，当上了保险公司的理赔员。然而他心中还是有着技痒之时。当他知道有发明家要展开攻击超人特工队、毁灭人类的计划，鲍勃终于按捺不住了。他要重出江湖，挽救人类护卫地球。但中年的超人已经大腹便便，他和敌人的斗争充满了悬念。鲍勃的妻子也跟丈夫一起投入到这场艰巨的战争中。"},{"id":34732,"p":"/m9u9tDGT1r2MkNd07XkoJ2w4Zwd.jpg","b":"/qdwQHwXMytEvJOFycJcc3W6lzCq.jpg","t":"天上天下","r":7.7,"y":2004,"rd":"2004-04-01","hs":1.787,"d":15.326,"mt":"anime","o":"凪宗一郎（保志总一朗 配音）和卜比牧原（三木真一郎 配音）的到来让本来平静的统道学园鸡犬不宁。虽然统道学园是一所武校，但学校提倡平和理智的武道，反对无因的暴力，而宗一郎和牧原两人此次的目的却是征服这座学校。结果可想而知，宗一郎被前来的柔剑部部长枣真夜（久川绫 配音）及高柳雅孝（关智一 配音）一脚踢飞，倒霉的他掉入了刚洗完澡的枣亚夜（茅原实里 配音）身上，没想到枣亚夜对他一见钟情。于是，有着女性恐惧症的宗一郎在统道学园的快乐生活开始了。  　　而随着校园生活的推进，一些被称为“柱”的标志逐渐浮出水面，这些标志分别刻在谁的上？又代表了什么？宗一郎决定一探究竟。"},{"id":9343,"p":"/c3hN6eij6h8uYSu6j7YrFQqD9ie.jpg","b":"/6ugaYfLhkEyVXzw4EYawMIV30qx.jpg","t":"妄想代理人","r":7.971,"y":2004,"rd":"2004-02-03","hs":1.785,"d":14.467,"mt":"anime","o":"喧嚣嘈杂的东京，都市人为了生计奔波劳碌，承受着巨大的压力，当一切逼近极限时，悲剧不可避免地上演。美丽安静的鹭月子凭借小狗娃娃麻露美成为炙手可热的设计师，与此同时她也遭遇来自同行的妒嫉以及下一次创作的瓶颈。在一次夜归途中，月子受伤住院，她声称遭到一名手持弯曲金属球棍、脚蹬黄金滑轮的少年的袭击。在此之后，“球棍少年”的袭击案件不断发生，警官猪狩和马庭介入调查，发现受害者在遇袭前大都承受着巨大的压力。不久，“球棍少年”落网，看似一切终于要告一段落，然而整个事态却朝着更加糟糕的方向发展。社会上遇袭事件越来越多，“球棍少年”也成为令人费解的谜团……"},{"id":14234,"p":"/Z3sJ7NL4NS9sBlXeYCGoAC7QuW.jpg","b":"/g4ne4kAKkvW2cfqDN42c9XRqonE.jpg","t":"海神","r":6.2,"y":2004,"rd":"2004-11-24","hs":1.75,"d":14.901,"mt":"tv","o":"本剧叙述于统一新罗时期，一名叫弓福的清海（今韩国全罗南道莞岛郡）船仓奴隶，被卖至唐国后，成为巨商，改名张保皋 ，返回清海，剿灭海盗，得到新罗王御赐“清海镇大使”，将清海镇建立成为横跨新罗、唐国、倭国的海上贸易中心。"},{"id":652,"p":"/83j0auiOhGK62xOCG1NnalZvgdh.jpg","b":"/y51M7Ca95sCXTCDvJaRP1uzxKbg.jpg","t":"特洛伊：木马屠城","r":7.164,"y":2004,"rd":"2004-05-13","hs":1.747,"d":13.86,"mt":"movie","o":"相信很多人对于特洛伊木马的故事都不会陌生。这是一次传奇性色彩很浓厚的战争，因为它不仅有关权力和荣誉，更加有关于爱情。在古希腊时代，特洛伊的王子帕里斯(奥兰多•布鲁姆饰)与斯巴达国王(布兰登•格雷森饰)的妻子海伦(黛安•克鲁格)一见钟情，他们之间的爱情让斯巴达国王遭受到了耻辱，发动了特洛伊战争。而这场战争的灵魂人物，则是勇士阿喀琉斯（布拉德•皮特饰）。阿喀琉斯所向披靡，他为了荣誉而加入了攻打特洛伊，但是他的命运又对他开了个玩笑，他能最终会怎样呢？当斯巴达的军队久攻不下最终撤回时，这场战争其实才刚刚开始……"},{"id":29616,"p":"/lGeAQUfzA8QPu6wVve6zvwgQCD4.jpg","b":"/9ubqJedkFPgW2apWFfXUqzWl9dM.jpg","t":"砂和尚","r":5.9,"y":2004,"rd":"2004-10-06","hs":1.739,"d":14.655,"mt":"anime","o":"　　故事讲述的是在关东大沙漠那样的一片死亡之地上，数百年前，繁荣的文明毁于一旦，只留下沙海中默默矗立的高楼废墟，如墓碑般渲染着浓重的死亡气息。这里白天温度超过 50摄氏度，到了夜晚又骤降到零下，环境极其恶劣。即使在这种地狱般的世界里，仍然活动着顽强的人类。\n\n　　在那里为了赚钱从看厕所到杀人什么都肯干的叫便利屋的职业大为受人欢迎,在这其中,有一位有点名声,为了完成任务可使用任何手段,集卑鄙,恶劣于一身,并不堪女色,抠门的男人。这个男人使用一把古老的霰弹枪,人们称他为砂和尚。这个被称作“砂和尚”的少年，他原名水野灌太，对沙漠了如指掌的他在这里干着代理人的工作，为了生存以及完成任务不择手段，和他在一起的助手则是被称作“小沙”的女孩小泉太湖。在充满危险的大沙漠里，展开了一个残酷的生存故事 。"},{"id":9543,"p":"/iry6L8H9vWfyvZRdCZRw1C6qrxG.jpg","b":"/mQhWdm3GRJ6VZKRcXDTcil5fak5.jpg","t":"岩窟王","r":7.4,"y":2004,"rd":"2004-10-06","hs":1.732,"d":14.314,"mt":"anime","o":"巴黎的年轻贵族阿尔贝·德·莫尔赛夫子爵为了追求刺激，与好友法兰兹·德皮利男爵一起前往月面都市来参加庆典。他们在那里遇见一位自称是基督山伯爵的神秘人物，阿尔贝·德·莫尔赛夫对伯爵相当好奇，并逐渐与他互相往来，不过这件事的背后似乎有着不为人知的阴谋。"},{"id":10625,"p":"/58ma4YLCiTnl9XusFUw35xlGvDk.jpg","b":"/nP3y0TkR6XniFs9J53qQkg4Bnnk.jpg","t":"贱女孩","r":7.219,"y":2004,"rd":"2004-04-30","hs":1.727,"d":13.169,"mt":"movie","o":"　　凯蒂(林赛•洛韩 饰)青春活泼，单纯可人。因为父母的工作关系，她从小在非洲长大，接受家庭式教育。同时，她在那个原始开阔的地方，凯蒂养成了隐忍坚强性格。15岁的这一年，凯蒂随父母搬到伊利诺斯州，开始了她人生第一次的校园生活。可令人不愉快的是，凯蒂的与新同学的相处根本不是她原本想象的样子。女孩儿们的世界，表面平静和睦，却波涛暗涌。  　　为了适应新的环境，凯蒂暗自学习“生存法则”并很快凭着可人的外表加入了学校很光鲜的一个小圈子。她温顺的性格，也似乎为她赢来了一群要好的朋友。然而，一切平静，都在她爱上男孩亚伦(乔纳森•本尼特 饰)的那一刻发生了变化。原来，亚伦是学校最惹眼的女孩Regina (瑞秋•麦克亚当斯 饰)的前任男友，虽然她们已经分手，可是霸道又自负的Regina根本不能容许凯蒂的介入。于是，一场女孩之间的战争悄然开始。关于友情，关于尊严，关于诚恳，关于信任。一切的一切，女孩儿们将如何学会，如何长大。"},{"id":3428,"p":"/gcTY3iHLC1wm9wB4pKn2vvCxCfK.jpg","b":"/x5XkSPfat4hgBzWl4LZ31bAGra.jpg","t":"超级战猴","r":7.2,"y":2004,"rd":"2004-09-18","hs":1.72,"d":14.059,"mt":"anime","o":"本剧是一部快节奏的未来风格动作动画片，刻画了一名足智多谋的年轻少年带领一帮高科技战猴对抗终极邪恶力量。\n\n这部成长科幻冒险动画围绕着一个名叫奇洛的男孩和五只战猴展开，他们要对抗邪恶的骷髅王和他的怪物爪牙们，保\n\n卫修卡镇家园。"},{"id":34793,"p":"/6dYxnroQH8ieAr71PQnziGOUWuz.jpg","b":"/mRa2K6Fx2iPE0dyCGKpbFWBsMbk.jpg","t":"女生万岁","r":7.768,"y":2004,"rd":"2004-07-05","hs":1.706,"d":12.934,"mt":"anime","o":"佐佐木雪成是水野町一位对女生有恐惧症，一旦与女生接触就会起荨麻疹的小男生。他的邻居是和他从小是青梅竹马的叫作桐绘的女生，却无法和她直接接触。他一次偶然透过家里的浴缸去到异世界蓝森林之都西莲，认识了美晴（米哈露），更惊觉当与她相处时，居然没有过敏反应。因此，他很努力与美晴交往。故事讲述男女主角在穿梭两地时所发生的趣事。"},{"id":1754,"p":"/yjwvzy3u9V1nfhE0vEk2xtoVnwF.jpg","b":"/k7IGvS0RrYDMU0AOtgpjUstTeg9.jpg","t":"旧车改造突击队","r":6.9,"y":2004,"rd":"2004-04-20","hs":1.641,"d":12.331,"mt":"tv","o":"时间可能让车子留下岁月的痕迹，但这些车依然深受车主喜爱。我们的目标是看透车主的心，重新设计、建造并翻修车子，从破烂变为更胜原厂的新车，成为独一无二的靓车。来自设计大王奇普·傅斯的巧思以及改造大队的能手，每周我们将寻找一位值得的人，用他们复活的梦想车让他们大吃一惊。"},{"id":10591,"p":"/7JeFk09LCR46nE334aGZeq0qmWo.jpg","b":"/hC9QftCUwQxgOoYrO6TwQ3Qr3HH.jpg","t":"邻家女优","r":6.726,"y":2004,"rd":"2004-04-09","hs":1.603,"d":12.566,"mt":"movie","o":"雄心勃勃的高中生马修迷上了美丽的邻家女孩，却在无意中得知她过去曾经是色情片明星，马修的远大前程变得岌岌可危。"},{"id":393,"p":"/hZnd71LcQXCMmL2Gf5jkKDWFisJ.jpg","b":"/pgG6tzJzC8mjGqhaT8IWwEk00xf.jpg","t":"杀死比尔2","r":7.875,"y":2004,"rd":"2004-04-16","hs":1.585,"d":8.398,"mt":"movie","o":"“黑蛇”（乌玛•瑟曼 Uma Thurman 饰）继续上一集未完的复仇之旅。探听得知，前比尔的贴身保镖“响尾蛇”洗手不干后住在得克萨斯州的奥斯汀。当她晚上悄悄溜到“响尾蛇”住的拖车上时，却中了埋伏，被“响尾蛇”用枪击中胸部并被麻醉了。“响尾蛇”将“黑蛇”装到棺材里填埋 了。此时，“黑蛇”苏醒过来，运用她的师傅白眉老道所传授的功夫从棺材里脱身。当她回到“响尾蛇”所住的拖车时，发现“响尾蛇”和另一个追杀目标“加利福尼亚蛇”正在交易她随身携带的宝刀。打斗中，“加利福尼亚蛇”放出的巴曼蛇咬死了“响尾蛇”。“黑蛇”终于见到比尔了，并揭开了自己满门被杀的真相。"},{"id":2268,"p":"/dx6pKTW2FxPtgdOwh7Gnf0SntP3.jpg","b":"/6mtSwluGoNTiApHVhvtG3uIfLhB.jpg","t":"橙色岁月","r":7.8,"y":2004,"rd":"2004-04-11","hs":1.565,"d":10.803,"mt":"tv","o":"攻读社会福利心理学专业的大四学生结成棹（妻夫木聪饰），为了毕业后就职的事情四处应聘，他的两位好友矢岛启太（瑛太饰）工作内定，而整日悠哉地等待毕业；而一向喜欢自由、讨厌刻板上班族生活的相田翔平则在摄影室做助手。面对两位不用为就职而烦恼的好友，棹对自己的未来出路更加迷茫和彷徨。就在这时他遇到了一位因失聪而不得不离开自己所热爱的音乐行业的天才小提琴手萩尾纱绘（柴崎幸饰）。纱绘自从失聪之后便开始自闭孤僻，更对自己只能用手语和人交谈而感到自卑。棹却被奇特的纱绘深深吸引，一开始只是单 纯地为纱绘走出心理阴影，重新融入社会而帮助她。但渐渐地他却爱上了纱绘；而纱绘在棹一次又一次的鼓舞与帮助下，不但心境开朗了起来，也对棹产生了不可名状的依恋感。棹在帮助纱绘站起来的同时，自己也受到沙绘坚持不懈地为自己的音乐理想而努力追求下去的精神感染，开始找到了自己未来的出路。然而，他们的爱情并没有想象中的顺利，能听能说的棹与听不到的纱绘之间似乎永远有一道不可跨越的等差障碍，也常常因误会产生争吵。纱绘意识到自己听觉的问题会给棹带来诸多不便，更会在他们用手语交流时，连累棹也被别人嘲笑。于是，纱绘选择去德国而离开了棹，他们的爱情也为此划下了句号。\n\n但两个相爱的人即使分隔千里也止不住心理对彼此的爱恋。棹大喊着他永远只爱纱绘一个人；而纱绘也在临结婚前意识到自己离不开棹。当两个人在分离数月的街头偶遇后，终于确定了自己的真实心情。"},{"id":9470,"p":"/l0K2XZpJIAheTotb096MwAdEQpX.jpg","b":"/8NT7h1CxdXapqt6hdLhfFcoZJAU.jpg","t":"功夫","r":7.47,"y":2004,"rd":"2004-02-10","hs":1.551,"d":9.329,"mt":"movie","o":"1940年代的上海，自小受尽欺辱的街头混混阿星为了能出人头地，可谓窥见机会的缝隙就往里钻，今次他盯上行动日益猖獗的黑道势力“斧头帮”，想借之大名成就大业。阿星假冒“斧头帮”成员试图在一个叫“猪笼城寨”的地方对居民敲诈，不想引来真的“斧头帮”与“猪笼城寨”居民的恩怨。“猪笼城寨”原是藏龙卧虎之处，居民中有许多身怀绝技者，他们隐藏于此本是为远离江湖恩怨，不想麻烦自动上身，躲都躲不及。而在观战正邪两派的斗争中，阿星逐渐领悟功夫的真谛。"},{"id":615,"p":"/dD5ITHKL6uNzCWHo51kcok00Eeo.jpg","b":"/pulJ1iY7GVeppMRipiR7ZGDW7EW.jpg","t":"耶稣受难记","r":7.522,"y":2004,"rd":"2004-02-25","hs":1.525,"d":8.667,"mt":"movie","o":"　　耶稣(詹姆斯·卡维泽 James Caviezel饰)拒绝了魔鬼的诱惑，受到了犹大的出卖。他被罗马人带到了罗马政权主持者比拉多那里。比拉多本来不想处死耶稣——他明知这样会引起一场政治风波。于是，他让希律王建议如何决断这件事。 　　希律王把耶稣的命运交到了人们手上。但是，愚蠢的民众宁愿放过罪犯，也不能容忍耶稣逃过刑罚。受尽苦难的耶稣还远远不能满足人们的愿望。他们要把耶稣推上绞刑架。 　　比拉多顺从民意，耶稣走往执行绞刑的山头。一路上，人们疯狂的往他身上扔杂物，耶稣受难日成为民众狂欢日。 　　耶稣的双手被钉在十字架上，这时还没有人意识到这一幕永远被后世铭记。"},{"id":13643,"p":"/bYkGhyIeRie5wsX5AyPOZhwc4Dt.jpg","b":"/aq5TZCcSnML58dEds2ksbCELrKN.jpg","t":"南方与北方","r":8.1,"y":2004,"rd":"2004-11-14","hs":1.517,"d":9.401,"mt":"tv","o":"成长于英国南部田园风光中的玛格丽特（丹妮拉·丹拜-阿什 Daniela Denby-Ashe 饰）因为作为牧师的父亲辞了工作，一家人搬到了全然陌生的北方小镇米尔顿。不同于南方的温暖舒适，处于工业革命时期的米尔顿阴冷又脏乱。路上不再是芳香花草，取而代之的是粗鲁的工人，棉絮 飞舞的纺织车间。除了新环境的不适应，还有来自纺织厂的厂主——年轻的实业家约翰桑顿（理查德·阿米蒂奇 Richard Armitage 饰）的盛气凌人及对工人的苛刻，这让玛格丽特对桑顿的第一印象极其糟糕。  随着米尔顿生活的加深，玛格丽特渐渐认识到工人粗鲁暴脾气背后的温柔和疾苦，坚定的站在他们一边。和其立场相反的雇主桑顿则对玛格丽特一见钟情，但不善表"},{"id":176,"p":"/s4Y6FR7HWlQM4d3zgG3FEmwAbPj.jpg","b":"/hdQcJFEy1GSYzwVOE0VOOAAexs8.jpg","t":"电锯惊魂","r":7.421,"y":2004,"rd":"2004-10-01","hs":1.511,"d":8.602,"mt":"movie","o":"亚当渐渐从昏迷中苏醒过来，发现自己被锁在一间破旧的地下室内。地下室相对的另一个房间，还锁着一个不知所措的劳伦斯医生。两个人的中间竟然有一具满身血污的死尸，手中握着一把点三八手枪。他们不知道自己为什么被绑架，但是遗留的磁带却命令劳伦斯在八小时内杀掉亚当。如果劳伦斯失败，两个人都会送命；劳伦斯的妻子艾莉森(莫妮卡·波特饰)、女儿也会跟着陪葬。回想泰普警探(丹尼斯·格洛弗饰)最近正在调查的谋杀案，劳伦斯意识到他和亚当即将成为下一个受害者，而他只知道这个在幕后的变态杀人狂叫“竖锯”。时间只剩下短短的几小时，他们必须克服恐惧，弄清楚精心设计的圈套。杀人狂只留下一点点线索，以及两把不起眼的手锯——尽管它不能锯断铁铐，却足以切割血肉和骨头。"},{"id":11836,"p":"/z9oTDyDMkxlECLBBLEwGLYTtTNd.jpg","b":"/i2fZIltljrhFPsUK9PN6O6ZE7M4.jpg","t":"海绵宝宝历险记","r":7.044,"y":2004,"rd":"2004-11-19","hs":1.458,"d":8.868,"mt":"anime","o":"蟹堡王毗邻本店的二号店即将开张了！海绵宝宝满心期待，以为分店经理一职非自己莫属，然而蟹老板却以他不够成熟为理由，将分店交给章鱼哥打理。同时看着蟹堡王做大的痞老板再出毒计，他偷走了海王星国王的王冠，并嫁祸蟹老板，盛怒的海王星要处死蟹老板，但为了拿回王冠，给忠诚的海绵宝宝和派大星六天时间，让他们去无人能够生还的贝壳城取回王冠。而痞老板得逞后偷走了蟹老板的蟹黄堡配方，生意迅速大热，他趁机把能够操纵思想的头盔赠送给顾客们，要通过控制海洋生物称霸世界。另一面，海绵宝宝和派大星踏上了无厘头又凶险万分的寻冠之路，前往传说中独眼巨人栖息的贝壳城……"},{"id":1824,"p":"/uQbLDdcWMB55DvAWskdCXeoaOtI.jpg","b":"/vUuMauTTlsp7LB9dN9phXA0i9Nd.jpg","t":"初恋50次","r":6.866,"y":2004,"rd":"2004-02-13","hs":1.452,"d":9.279,"mt":"movie","o":"　　亨利·罗斯（亚当·桑德勒）是个典型的花花公子，他最擅长的事就是以不同的身份，让美女迷恋上他，并在事后，迅速从关系中脱身。身为夏威夷海洋馆的兽医，亨利有着无尽的浪漫情怀来感染到此休闲的美女，这一次他看上了在餐馆独自用餐的露西(德鲁·巴里摩尔饰)。他们在一起谈天说地，用百吉饼搭建小房子，笑声不断。亨利对女孩恋恋不舍，相约明晨再次一起用餐。然而，第二天清晨，当亨利热情的与露西打招呼时，露西却宛如陌生人一般冷淡。原来女孩由于车祸患上了奇怪的短期记忆丧失症，记忆永远停留在车祸的前一天。情圣亨利遇到了自己的难题，他坠入的情网，却爱上一个不断对爱情失忆的女孩儿……"},{"id":594,"p":"/eJOOCW8cFvxbjNYiwHK9VPMGjPZ.jpg","b":"/zt3cmdZr3t0K64gzpwIc4LXiuDu.jpg","t":"幸福终点站","r":7.347,"y":2004,"rd":"2004-06-17","hs":1.424,"d":7.613,"mt":"movie","o":"为了完成父亲的心愿，维克多（汤姆•汉克斯 Tom Hanks 饰）从故国乘坐飞机前往美国肯尼迪机场，但戏剧性的事情发生了：他被告知祖国发生政变，而他的身份证护照一一失效，同时他的签证也无法再使用。进退两难的维克多只有在机场滞留，等待新证件的办理。但是，他在机场等待了整整9个月。在这9个月里面，他用机场的洗手间洗漱，在候机室睡觉，他已经学懂因地制宜，在机场照料自己的生活，甚至还找了一份建筑工地工作。然而维克多的邋遢晦气却招来了机场负责人弗兰克（史坦利•图齐 Stanley Tucci 饰）的不满，而恐怕更令他气愤妒忌的是，美丽的空姐艾米利亚（凯瑟琳•泽塔-琼斯 Catherine Zeta-Jones 饰）竟然爱上了维克多。处在甜蜜中的维克多，也在慢慢观察机场的人生百态，自得其乐。"}]