[{"id":10020,"p":"/eydiEgZV8uHLb7KkqX0K4BQjaGK.jpg","b":"/fW4ZCoEZRBqLAJGFQ2g5AdAfPQR.jpg","t":"美女与野兽","r":7.731,"y":1991,"rd":"1991-10-22","hs":1.45,"d":12.691,"mt":"anime","o":"贝儿美丽善良，与老父亲一起住在一个宁静的小村庄里。一次，父亲不小心闯进了野兽的领地，被囚禁在野兽的城堡里。为了救出亲爱的父亲，贝儿只身犯险，答应与野兽同居于古堡而换回了父亲。野兽的城堡华丽而充满奇幻色彩，有充满绅士风度的烛台先生，和蔼亲切的茶壶妈妈，还有可爱的小茶壶宝宝。然而，贝儿生活的并不愉快，一心想念着她的父亲。终于，贝儿找到了逃走的机会。可是却遇到了凶狠的狼群。危难关头，野兽及时出现，解救了贝儿，自己却受了伤。贝儿心存感动，细心照顾野兽。相处的过程中，二人互相了解，野兽也被感化，慢慢变得温和，学会去爱。朝夕相处，日生情愫。也许，野兽也可以是英勇的守护骑士，温雅的白马王子。"},{"id":585077,"p":"/tVqb9TVqi1uMx1C9h9MbwgewDX7.jpg","b":"/wDbcEcTIfTp7yDBj0zVnqpQ24N7.jpg","t":"海兽之子","r":7.1,"y":2019,"rd":"2019-06-07","hs":1.426,"d":2.757,"mt":"anime","o":"　　海洋生物发出光芒的同时，从地球的各个角落群聚而来。庞大的座头鲸奏着“歌曲”的同时，缓缓消失于海底之中。迎接“重头戏”的到来，海洋的一切一切开始移动了――不擅于以言语表达自己所思所想的中学生琉花，在暑假初日的社团活动中与队友发生争执。炎炎夏日之中，与母亲保持距离的她在校内、在家里都失去了自己的立足之所。她走到父亲工作的水族馆，伫立于大水槽前回想着过往与父母的一点一滴之际，遇上了在眼前与鱼群一同游泳的神秘少年“海”和他的哥哥“空”。“他们呢，是儒艮养大的。”琉花的爸爸说――性格开朗又天真无邪的“海”、以及像是能够看穿一切的“空”。琉花就像被他们引导着，一步一步接触她从没看到过的不可思议的世界。适逢三人的相遇，地球上同时出现了各式各样的异变。夜空中闪烁的流星突然坠落大海，海洋的所有生物开始往日本移动；甚至连庞大的座头鲸都出现，奏着“歌曲”向所有海洋生物传递“祭典的重头戏就快来了”的信息。知晓“海”与“空”两兄弟与各种超自然现象有关系、并打算加以利用他们的人；即使如此还是努力守护两兄弟的海洋学者吉姆和安格拉。各种思绪交错的人们，究竟能解开生命的种种谜团吗？“海”与“空”究竟从哪里而来，“重头戏”又是什么？这是琉花所接触到，一段“生命”的故事。"},{"id":9479,"p":"/pfezEgvHUxi8QdXEcOsvL6m9Oom.jpg","b":"/xWT5F1DNxciNLEMXRl49iq8zvN7.jpg","t":"圣诞夜惊魂","r":7.835,"y":1993,"rd":"1993-10-09","hs":1.326,"d":8.955,"mt":"anime","o":"万圣镇的各位鬼怪，已经习惯于在每年万圣节那天出没搞作一下，他们是彻头彻尾的少根筋的生物，只晓得如何吓人。而南瓜王子杰克，是非常与众不同的一个。他已经厌倦了带给人们惊恐的玩意，一心想做出某些改变。偶然一次打开了圣诞镇的大门，让他眼前豁然一亮，杰克心中燃起了要带领兄弟制造圣诞欢乐的决心。但是，这帮万圣镇的鬼怪们似乎并不明白其中深意。杰克绑架了胖乎乎的圣诞老人，吩咐伙计们开始埋头制作圣诞礼物。满脑只有恐怖点子的万圣镇兄弟，又怎能逃过思维惯性，做出令人欢乐的礼物呢。于是，恐怖的、吓人的礼物将在圣诞那夜抛给孩子们，当杰克坐着人造鹿车派出礼物时，一枚高射炮正对准了这个好心办坏事的可怜虫。"},{"id":44587,"p":"/65tsPS7jf3dU2d8TCgV78BdI2HB.jpg","b":"/hnBOZ6hYQMbyia83cf3mq3dTnVw.jpg","t":"X战记 剧场版","r":5.931,"y":1996,"rd":"1996-08-02","hs":0.687,"d":2.554,"mt":"anime","o":"1999年，传说中的地球末日。母亲的逝世，让司狼神威（铃村健一 配音）回到了阔别6年之久的东京，与当初青梅竹马的兄妹俩桃生封真（成田剑 配音）和桃生小鸟（岩男润子 配音）重逢。而这段重逢开启了一段命运的大门。这段命定的重逢关系着地球的安危和人类的未来。而神威则是一切的关键，是两大敌对势力“天之龙”与“地之龙”所争夺的对象。对于世界会变成怎样，神威并不在乎。但小鸟和封真已卷入了这场世纪的争斗，为了守护心爱的两个人，神威最终选择了“天之龙”，捍卫地球和人类，而封真则站在了他的对立面。一场命运之战就此拉开序幕，无数人卷入其中，死亡变的触手可及，而一切却已无法阻止……"}]