[{"id":615,"p":"/pDEVd3YcMCfeYbrUOuHqTET4LTo.jpg","b":"/ubFM3JrH3p6BtCHWAlOuboC1obg.jpg","t":"飞出个未来","r":8.374,"y":1999,"rd":"1999-03-28","hs":2.937,"d":85.133,"mt":"anime","o":"Fry是一名生活在20世纪的送货员，他工作不顺心，生活不如意，是个彻头彻尾的失败者。机缘巧合下，他被时光机器送到了1000年后的未来，也就是公元3000年！在光怪陆离的未来世界，他遇到了独眼女外星人Leela，Leela要给他植入职业芯片，好让他能在未来生活下去，而他的新职业居然也是送货员。Fry遂逃离出去，路上遇到了机器人Bender。Leela在追捕他们的过程中，也放弃了自己不喜欢的职业，连同Fry一起，成为了职业逃亡者。三人搭乘了星际宇宙飞船，成为星际快递公司的船员，而Fry的新工作，就是负责为宇宙的各个地方送快递，也就是说，他还是个送货员。  就这样，送货员Fry，船长Leela，机器人Bender穿梭于宇宙之中，展开了妙趣横生的31世纪星际快递冒险之旅。"},{"id":85948,"p":"/i7Em3r7KCyNfkOwMkyqN8UMvK8S.jpg","b":"/kG7GwGBHpCI6lA6SaEydKHHOxkU.jpg","t":"星际迷航：下层舰员","r":7.605,"y":2020,"rd":"2020-08-06","hs":5.184,"d":82.067,"mt":"anime","o":"　　CBS All Access过去预订两季份的成人向动画剧《星际迷航：下层舰员 Star Trek: Lower Decks》，该动画由《瑞克和莫蒂 Rick and Morty》主编剧Mike McMahan负责，剧中讲述一艘重要性不高星舰里的支援组舰员。"},{"id":95479,"p":"/kdE1ALF5G6DFMyDU67AyyUklEtn.jpg","b":"/gmECX1DvFgdUPjtio2zaL8BPYPu.jpg","t":"咒术回战","r":8.582,"y":2020,"rd":"2020-10-03","hs":5.95,"d":81.177,"mt":"anime","o":"少年战斗着——「为寻求正确的死亡」。辛酸·后悔·耻辱人类产生的负面情感，化为诅咒，潜入日常生活诅咒是蔓延于世界的祸源，最糟糕的情况下，会让人类踏入死亡，并且诅咒只能以诅咒祓除。虎杖悠仁是一位体育万能的高中生，某天他为了从“咒物”危机中解救学姐，而吞下了被诅咒的手指“两面宿傩之指”，让“宿傩”这种诅咒跟自己合而为一。在最强咒术师五条悟的指引下，进入对诅咒专门机关「东京都立咒术高等专门学校」，并遇到了伏黑惠与钉崎野蔷薇这两位同学。某日，突然出现“特级咒物”，他们三人就奉命到现场支援。为了实现爷爷要他“助人”的遗言，虎杖将会继续与“诅咒”奋斗下去。为了祓除诅咒而成为诅咒的少年，无法回头的壮阔故事开始了——"},{"id":2098,"p":"/lBomQFW1vlm1yUYMNSbFZ45R4Ox.jpg","b":"/jszr5nLTaK946h85MBl1K2dkvKN.jpg","t":"蝙蝠侠动画","r":8.545,"y":1992,"rd":"1992-09-05","hs":2.556,"d":80.304,"mt":"anime","o":"　　黑暗笼罩的哥谭镇，暗夜里总在上演一幕幕追逐。布鲁斯·韦恩白天是社交宠儿、巨富青年，夜晚则是行走在夜间的蝙蝠侠，他利用自己的财富、智慧和高科技装备，致力于打击哥谭镇的犯罪。他的对手有珠宝大盗、美艳的猫女，玩世不恭、搞出各种致命恶作剧的小丑，失去爱人又被害成“急冻人”的研究员，曾是著名演员、欲找回被车祸损毁容貌而过量使用神奇面霜的“泥人”……每个坏人身上，都有一个令人唏嘘的故事，蝙蝠侠秉承他“不杀生”的原则，作为哥谭镇正义的化身，将一个个罪犯绳之以法送进监狱。"},{"id":61222,"p":"/Ag5V554DfjRn8ccEM6Wmb2moaCO.jpg","b":"/AmIHaw6CQWOfBCQYom15Jzsu7OB.jpg","t":"马男波杰克","r":8.545,"y":2014,"rd":"2014-08-22","hs":4.251,"d":78.329,"mt":"anime","o":"本剧的世界设定是普通人类和拟人化的动物共同生活在一起，除了外形，这些动物跟人类没什么不同。马男波杰克（威尔·阿奈特 Will Arnett 配音）就是一匹中年过气明星马，他年轻时主演的电视剧《胡闹的小马》风靡一时，而今他已是无人问津的过气明星，与人类废柴陶德（亚伦·保尔 Aaron Paul 配音）一同生活在LA的一所别墅里。为了重整旗鼓，波杰克在经纪人兼前女友卡罗琳公主（艾米·塞德丽丝 Amy Sedaris 配音）催促下决定出版一部自传，希望回到大众视野里。但是由于波杰克过分拖延迟迟不肯下笔，出版社介绍了一位枪手作者戴安（爱丽森·布里 Alison Brie 配音）给他。波杰克多番拒绝，终于，在一个派对上，他与戴安相遇了，却发现她竟是自己的死对头花生酱先生的女朋友。"},{"id":40075,"p":"/yIZXD8FVxLiuA1lutKIO1UOXoOn.jpg","b":"/l0XvAI856XdyDYEfr1njztjH7u0.jpg","t":"怪诞小镇","r":8.6,"y":2012,"rd":"2012-06-15","hs":3.987,"d":76.422,"mt":"anime","o":"暑假到了，双胞胎姐弟俩梅宝（克里斯汀·沙尔 Kristen Schaal 配音）和迪普（杰森·雷特 Jason Ritter 配音）被爸妈赶到一个偏僻小镇“重力泉”过暑假，在这里，他们的斯坦叔公经营着一家专门敲诈游客的旅游景点“神秘小屋”，其中有着各种各样稀奇古怪的东西。然而更让人感到毛骨悚然的，则是这个怪诞小镇里的森林。为人慎重、头脑聪明的迪普觉察到森林的异样，继而发现了一本埋在地下的神秘笔记本，里面记载着存在于神秘小镇的不为人知的秘密。乐天派的梅宝和机智的迪普，结识了神秘小屋的店员温蒂和苏斯，还遇到各种奇妙的小镇居民。在怪诞小镇重力泉，他们经历了一系列奇异事件，小矮人，湖怪，蜡像，通灵者，他们这个暑假注定不平凡。"},{"id":11544,"p":"/ygcJtMKvzznkw8gnl2lO6nmQf7s.jpg","b":"/aIglP9Z5gtkQf7Fidb4NRv2gfDj.jpg","t":"星际宝贝","r":7.554,"y":2002,"rd":"2002-06-21","hs":2.821,"d":76.235,"mt":"anime","o":"5岁女孩莉萝一直梦想养一只宠物狗，这天她终于得偿所愿，在姐姐的帮助下收养了一只流浪狗，并给它起名叫史迪奇。其实史迪奇并不是什么流浪狗，而是来自外星球的长着六支脚的危险分子，只是在流放中偷跑到地球上来的。为了在地球上隐藏身份，史迪奇只能“忍辱偷生”，把自己的两只脚藏起来，让自己看起来像是一只狗。在和莉萝相处的日子里，小女孩的善良单纯让她和史迪奇成了形影不离的好伙伴。然而另一方面，制造出史迪奇的外星人发现他逃走了，于是立刻全力出动，要将其逮捕归案！当外星人终于在地球上发现了伪装的史迪奇时，他们绑架了莉萝想逼史迪奇就范。为了救回自己的好朋友，也为了证明自己不是无可救药的危险分子，史迪奇只有使出浑身解数，放“脚”一搏了......"},{"id":10191,"p":"/okfQuNee1htOHTwst96H7swPco6.jpg","b":"/59vDC1BuEQvti24OMr0ZvtAK6R1.jpg","t":"驯龙高手","r":7.843,"y":2010,"rd":"2010-03-18","hs":3.555,"d":75.678,"mt":"anime","o":"维京岛国的少年小嗝嗝（杰伊•巴鲁切尔 Jay Baruchel 配音）是部落统领伟大的斯托里克（杰拉德·巴特勒 Gerard Butler 配音）的儿子，他非常想像自己的父亲一样亲手屠龙——这些飞龙是岛上维京人放牧羊群的主要天敌——但他每次出现在部落屠龙的战斗中都只给大家徒增烦恼。在一次对抗飞龙的战斗中，希卡普偷偷用射龙器击伤了一只最神秘的“夜之怒龙”，并背着族人放生、豢养，甚至驯服了这只龙，还给它起名“无牙”。希卡普的神秘行径引起了一同训练屠龙技巧的女孩阿斯特丽德（亚美莉卡·费雷拉 America Ferrera 配音）的怀疑。阿斯特丽德发现了希卡普的秘密，却同时被身骑“无牙”御风而飞的美妙体验所震撼。格雷决定在屠龙成人礼上向远征归来的斯托里克和族人讲明真相，说服大家放弃屠龙，却偏偏弄巧成拙，害得“无牙”被俘，一场更大的灾难就在眼前……"},{"id":11235,"p":"/x4bQto8Jsphbd0VxLKcvqDQS0Mj.jpg","b":"/wbrbdpdEBuNCtgiqL9xObpma1zu.jpg","t":"徽章战士","r":8.3,"y":1999,"rd":"1999-07-02","hs":2.534,"d":72.93,"mt":"anime","o":"　　有一天伊健在无意之间捡到了一个徽章之後，便从此开启了不同的生活，它利用这片徽章和低价买下来的最旧型的徽章战士模型，开始了对抗仗势欺人的恶徒…"},{"id":64196,"p":"/7kOBPcfhmmfJxIXwJXSeuKM9BID.jpg","b":"/q5WJxYTXNNJdEHxFCqd3S8pO4VA.jpg","t":"OVERLORD","r":8.487,"y":2015,"rd":"2015-07-07","hs":4.124,"d":70.954,"mt":"anime","o":"作品主要讲述了某天，一款曾经掀起过大热潮的VRMMORPG「YGGDRASIL」停止了运营。游戏原本会停止一切服务，但过了结束时间后，玩家们却发现不能退出，NPC也产生了各自的思想。现实世界中喜爱电玩的主人公铃木悟（真名）在等待系统强制登出时，与“安兹·乌尔·恭”公会的成员一起意外穿越到了异世界，并且变成了拥有骷髅外表的最强魔法师——“飞鼠”。就这样，真正的奇幻传说正式拉开了帷幕。"},{"id":31910,"p":"/5CNWCdsE4tEChDlSc7XpGgfniVc.jpg","b":"/nAeS7F2B22XQOLh5HVNXn8G3ZRk.jpg","t":"火影忍者：疾风传","r":8.535,"y":2007,"rd":"2007-02-15","hs":3.411,"d":66.127,"mt":"anime","o":"疾风传指的是佐助投奔大蛇丸后三年发生的故事，故疾风传也可以理解为《火影忍者》第二部。 不知不觉《火影忍者》已经一路走了七年，鸣人从万年吊车尾的倒霉蛋慢慢地成长为能独当一面的忍者。从莽撞单纯的英雄主义男主角一步又一步地向忍道的达人迈进。为了友情，为了爱，为了被认可，为了自己的忍道，鸣人头也不回的奋斗了整整7年，以疾风的速度成长着。撒花庆贺的同时好消息自然不能少！2007早春火影动画也回归漫画突入第二章，冗长乏味的TV动画，终于顺应民意走回“正途”。"},{"id":45950,"p":"/yMYvz4vbKMIXb2IMYYi1GSlNaGx.jpg","b":"/oF8PNdntjZ7DUrAvnhNPPNRi0q6.jpg","t":"恶魔高校D×D","r":8.544,"y":2012,"rd":"2012-01-06","hs":3.739,"d":64.61,"mt":"anime","o":"兵藤一诚本是一个平凡的高中生，却莫名其妙地在第一次约会当中被真身为堕天使化身的女友杀害！\n\n“你已经转生变成恶魔了。为我工作吧！”\n\n在生命垂危之际，一诚被学校的学姐莉雅丝·吉蒙里所拯救，而代价则是被真实身份是恶魔的莉雅丝转生成她的恶魔随从。一诚为了主人的胸部还有自己的梦想，就此开始了“刺激”与“危险”的新生活！"},{"id":120089,"p":"/mvolqXssikgLeUomc59cB2RkH1k.jpg","b":"/lysUnU6V0VfcthDbviuVlIqgHOR.jpg","t":"间谍过家家","r":8.551,"y":2022,"rd":"2022-04-09","hs":6.454,"d":62.917,"mt":"anime","o":"为了潜入名校，西国能力最强的间谍“黄昏”被下令组建家庭。但是，他的“女儿”居然是能够读取他人内心的超能力者！“妻子”是暗杀者？互相隐藏了真实身份的新家庭，面临考验与世界危机的痛快家庭喜剧就此展开！"},{"id":42573,"p":"/c6oBt7aD6V4JzPhzHTqMH4xPO7O.jpg","b":"/5bNQtKzufiAbwUpU1jWDwUIOVlm.jpg","t":"灌篮高手","r":8.6,"y":1993,"rd":"1993-10-16","hs":2.388,"d":62.905,"mt":"anime","o":"湘北高中的一年级新生樱木花道在初中就有了被50个女孩抛弃的“悲惨”经历，最后一个女孩抛弃他原来是看上了篮球部队小田，由此樱木对篮球更是深恶痛绝。进入高中后，樱木看上了美少女赤木晴子，晴子十分热爱篮球，为了赢取晴子的芳心，樱木决定加入篮球部。在侥幸赢得与篮球队队长赤木刚宪的打赌后，樱木顺利加入了篮球队。随着国中篮球联赛的最有价值球员流川枫的到来、伤愈复出的控位宫城良田以及误入歧途的前国中最有价值球员三井寿的回归，去年不堪一击的湘北篮球今年可谓人强马壮，虽然问题少年一大帮，但是在队长赤木刚宪的带领下，这一群以全国第一为目标的篮球少年正朝着自己的梦想进发！"},{"id":3570,"p":"/9Uz8Me0l0hNtMOlrdpH64wrYFa8.jpg","b":"/nDDZ9yQoQpC9i3Q9W9EC7QdcPsX.jpg","t":"美少女战士","r":8.4,"y":1992,"rd":"1992-03-07","hs":2.332,"d":62.869,"mt":"anime","o":"美丽可爱的月野兔是一名就读初中的普通女孩，可学业平平、任性娇弱的她在遇到了一只会说话的小猫露娜之后，她的人生就发生了天翻地覆的变化。原来，月野兔的真实身份是拥有神奇能力的水手月亮。\n\n为了保卫地球、挫败黑暗势力的野心，月野兔和水野亚美、火野丽、木野真琴、爱野美奈子等人变身成为水手服美少女战士，与入侵地球的邪恶敌人展开了连番激战。"},{"id":67075,"p":"/Ac3y0rLjPIQAhyg5ie68SQogXOb.jpg","b":"/kP5duNJEbTfXpBs6CITsaZ88pQi.jpg","t":"灵能百分百","r":8.503,"y":2016,"rd":"2016-07-12","hs":4.216,"d":62.439,"mt":"anime","o":"平凡的中学二年级少年影山茂夫，因其微弱的存在感与名字茂夫的谐音被周遭人称为龙套（モブ），但不起眼的他其实是强大的天生超能力者。历经每一次的成长，龙套开始认为自己的超能力是危险的存在，为了不让超能力失控，龙套无意识的压抑著情感。虽然只想平凡的度过每一天，但各种麻烦却接二连三找上他，随着被压抑的情感在内心一点点膨胀，龙套体内积累的力量似乎也正蠢蠢欲动......"},{"id":67667,"p":"/5P85e9qPnJBu1umNrDRzvagu3Gf.jpg","b":"/j0meXFRhxwk13yUaLBSUtqOwx7I.jpg","t":"爆旋陀螺 击爆战魂","r":8.3,"y":2016,"rd":"2016-04-04","hs":3.958,"d":62.385,"mt":"anime","o":"战斗陀螺是世界上最受欢迎的陀螺战斗专用玩具，会随着陀螺手的热情在对战盘互相碰撞。而霸旋陀螺 爆刃对决就是一群少年把梦想寄托在陀螺上面奋战的故事。除了讲述热爱战斗陀螺的少年苍井霸斗成为陀螺手及他长大后遇见新时代主角的经历，也会讲述新主角因为开展有血有泪的成长旅程而遇到的人。"},{"id":82728,"p":"/aw4AO4yU5N6ibYfh16KMMbVPPYg.jpg","b":"/g88VMPtog8sl8riaIRtz4U80dMK.jpg","t":"布鲁伊","r":8.593,"y":2018,"rd":"2018-10-01","hs":4.514,"d":61.026,"mt":"anime","o":"这部以趣味真挚的方式描绘现代家庭生活的动画片，赞扬了富有想象力的游戏是如何帮助孩子健康成长的。6岁的蓝色澳大利亚牧牛犬布鲁伊有着无穷无尽的想象力，热衷于将日常生活转变为调皮冒险。她和妹妹宾果致力于探索自己的世界，用游戏来克服她们的恐惧，并且尝试扮演成年人的角色。她们喜欢把父母（尤其是爸爸）拉进她们的游戏中。妈妈奇莉回归工作了，而爸爸班底特一边照顾孩子一边在家工作。虽然他可能以为自己能做主，但是女儿们绝对掌控了游戏时间——以及几乎所有其他的事情！"},{"id":60863,"p":"/gpna2w6NF83I9LX2eQRCdBzz6kF.jpg","b":"/3mBtXzyOIzh5zJNEgHqIIYTPb6n.jpg","t":"排球少年","r":8.617,"y":2014,"rd":"2014-04-06","hs":3.922,"d":60.965,"mt":"anime","o":"童年时一次看电视转播的经历，在少年日向翔阳的心中种下了排球的种子。他在初中时代是排球部的主将，可是人丁寥落的排球部始终没有起色，唯一一场比赛也已惨败告终。在此之后，他终于如愿考入梦寐以求的学府乌野高中，并加入了该校的排球部。当年翔阳在电视上看到的正是乌野高中的比赛，如今这个学校的排球却正面临着衰败的命运。与宿命的对手和好友影山飞雄聚首于此，心怀排球梦想的少年们将团结一心，带领着乌野这名王者再度振翅高飞。"},{"id":30669,"p":"/Aq5af62w7eQlqjK6vgpEbFA8Z2b.jpg","b":"/1AslNotllxScwsQ65YVH8BFaJCx.jpg","t":"幽游白书","r":8.5,"y":1992,"rd":"1992-10-10","hs":2.235,"d":59.421,"mt":"anime","o":"皿屋敷中学的不良少年浦饭幽助终日无所事事，或与青梅竹马雪村萤子吵架拌嘴，或拿死对头桑原和真出气。某日，逃课玩耍的幽助从车轮下救起一位小姑娘，自己则被汽车撞死。他的举动出乎灵界的预料，因此得到一个复活的机会。经过一次次的考验，幽助最终在萤子和桑原的帮助下重返人间。在此之后，他成为一名灵界侦探，专门负责各种奇异的犯罪事件。在一次任务中，幽助又结识了化名南野秀一的妖狐藏马和盗贼飞影。所谓不打不相识，幽助、桑原、藏马、飞影成为共同进退的搭档。他们一同参加了云集强大妖怪的暗黑武术大会，与恐怖的户愚吕兄弟一决胜负。以此为肇始，此后他们与魔界的纠葛越来越深，战斗愈加激烈……"},{"id":35610,"p":"/5pMVrmb6tGmNAH0sX7guM9WbrU3.jpg","b":"/mVE1ULmLaYhCkBQPt3JC5xZC6T6.jpg","t":"犬夜叉","r":8.583,"y":2000,"rd":"2000-10-16","hs":2.729,"d":57.967,"mt":"anime","o":"　　战国时代，大妖怪斗牙王与人类公主十六夜的儿子——半妖犬夜叉，因为自己半妖的身份受到人类与妖怪的排斥，为了成为真正的妖怪而想得到四魂之玉；而巫女桔梗为了保护和净化四魂之玉，运用灵力不断与前来抢夺四魂之玉的妖怪战斗。命运的红线牵引的两人虽然在开始互为敌对，但两人却也因四魂之玉结缘，桔梗发现了犬夜叉粗鲁外表下的善良，以及与自己同样的孤独；而犬夜叉也看到了桔梗在孤高的外表下其实也有颗孤单的、渴望被爱的心。  在不断的相互了解中，两人最终相爱了，并约定利用四魂之玉的力量，让犬夜叉成为人类，而守护使命结束的桔梗也可以回归到平凡生活，与爱人相守终生。但是，悲剧就此拉开序幕——在约定的日子里，发生了难以预料的变故。  桔梗当时救了一个全身烧伤的盗贼鬼蜘蛛，鬼蜘蛛逐渐对桔梗产生了邪念，想得到桔梗和四魂之玉，于是把自己出卖给众多妖怪，诞生出了邪恶的半妖——奈落。奈落暗中设计，让犬夜叉和桔梗误以为遭到对方的背叛。桔梗用最后一口气将犬夜叉封印在御神木上，令犬夜叉进入了永远长眠，值得注意的是，犬夜叉被封印时的表情十分安详。而桔梗选择与四魂之玉一同火化，追随“背叛”她的犬夜叉。   五百年后，桔梗的灵魂转世为现代少女日暮戈薇，一个活泼坚强，却又普通的初三学生。她在15岁生日那天，被家里食骨之井中的的妖怪百足妖妇强行带到了战国时代，穿越时空，见到了被封印在御神木上五十年的犬夜叉。妖怪前来抢夺戈薇体内隐藏的四魂之玉，慌忙之下，戈薇解开了犬夜叉的封印，唤醒沉睡的犬夜叉。随后在夺回被尸舞鸟抢走的四魂之玉时，戈薇无意间射碎四魂之玉，使其破碎成残片，散落于各地。为了搜集齐所有的四魂之玉碎片，犬夜叉和戈薇在弥勒、珊瑚、七宝还有云母等一众伙伴的陪同下开始了旅途。"},{"id":1546,"p":"/nRKCxiZROeNaC5H80hVqSqWMYZr.jpg","b":"/PJSgscE4Es0TXmgIqp3X6ey8Ux.jpg","t":"下课后","r":7.7,"y":1997,"rd":"1997-09-13","hs":2.321,"d":57.142,"mt":"anime","o":"《下课后》是迪士尼频道1997年推出的一部卡通影集，在这部影集中，我们可以看到他们千奇百怪的下课後生活。如今他们这一干好友也要登上大银幕了！本片是叙述当一个学年结束了，即将要开始漫长的暑假，我们的主人翁正要计划一个多彩多姿的欢乐暑假，不料此时他却得知一个不好的消息，他们学校的前校长 ，是一位偏执的教育工作狂，长久以来就一直计画致力消除所有“下课後”时光，如今他更想使用雷射光改变气候，让冬天永留、夏季不再，让一年到头都会是上学的日子！提杰得知这个消息後，就召集他那一夥好朋友，准备展开他们的“挽救暑假”计划！"},{"id":86831,"p":"/1Ih4qcyMHvjuVtc7MqwiZtEtZjB.jpg","b":"/nBrkOZyI75artyizuBFeya48KbO.jpg","t":"Love, Death & Robots","r":8.237,"y":2019,"rd":"2019-03-15","hs":4.946,"d":56.905,"mt":"anime","o":"融合恐怖、想象力和美，从揭示古老的邪恶力量到喜剧般的末日，剧集以标志性的巧思和创造性的视觉效果，为观众带来令人震惊的奇幻、恐怖和科幻短篇故事。"},{"id":220150,"p":"/5FaAX2x7lMU0CMGkkWdfo6jtRmv.jpg","b":"/d0axpGojOqDag5lDa0eNSEtw11l.jpg","t":"宝可梦 地平线","r":9.012,"y":2023,"rd":"2023-04-14","hs":6.233,"d":54.872,"mt":"anime","o":"宝可梦是这颗星球上非常非常不可思议的生物，在天空、大海、森林、街道之中到处都能看到它们的身影。持有不可思议吊坠的来自帕底亚的少女——莉可。持有神秘精灵球的来自关都的少年——罗伊。以广阔的宝可梦世界为舞台，莉可和罗伊的新冒险开始了！等待两人的相遇，还有命运是……这是一个通过冒险“找到”重要的东西的故事。"},{"id":762509,"p":"/c2wpotRQdZeGoaoJQzr7MQpJBjE.jpg","b":"/oHPoF0Gzu8xwK4CtdXDaWdcuZxZ.jpg","t":"狮子王：木法沙传奇","r":7.399,"y":2024,"rd":"2024-12-18","hs":7.309,"d":54.392,"mt":"anime","o":"远在辛巴诞生之前，他的父亲——年轻的木法沙与亲如兄弟的塔卡邂逅一群个性迥异的卓越伙伴，并共同踏上寻找荣耀王国的冒险征程。两位狮兄弟与睿智的山魈巫师拉飞奇、自信勇敢的母狮莎拉碧、以及爱唠叨的红嘴犀鸟沙祖迎接来自敌人、同伴以及内心的重重考验。"},{"id":33880,"p":"/dZgYvSfuh1YHDrJuILlVQ5oA2hF.jpg","b":"/hmrNfrUl3FFaymDj6Iw5oKQjIs2.jpg","t":"降世神通：科拉传奇","r":8.217,"y":2012,"rd":"2012-04-14","hs":3.505,"d":54.163,"mt":"anime","o":"本片时间线设置在《降世神通：最后的气宗》本篇70年后，主角科拉(Korra)是继安昂（Aang）之后的又一位降世神通，诞生于南方水善部落，性格热情叛逆，故事开始时她已掌握了水、火、土三种元素，接下来将在安昂与卡塔拉之子丹增(Tenzin)的指导下学习御气之术。故事的舞台固定于虚构的城市共和城(Republic City)，这是一个由蒸汽朋克式技术提供能源的大都会，设计灵感糅合了上海(1920～1930)、香港以及曼哈顿、温哥华等城市的特征。在共和城，高发的犯罪与反御术运动都是科拉即将面对的难题。\n\n在共和城里，以阿蒙（Amon）为首的平等党员们(Equalist)受够了城市里由御术宗师(Benders)们组成的黑社会的欺压，像所有御术师发起挑战。平等党使用高科技武器以及截气术(Chi-Blocking)作战，首领阿蒙甚至可以永久性的废除一个人的御术（御血术）。降世神通作为守护者必须保护普通御术师对抗阿蒙，在伦理上处于下风的科拉要怎样在这个时代守护普通人与御术师之间的和平呢？在这个急速发展的时代里，人们还需要降世神通吗？"},{"id":61374,"p":"/hVUr9mlheYLTBsXMohGUHhdgzht.jpg","b":"/yOarY3Yo0NMkuTuft87M5oAZa3C.jpg","t":"东京食尸鬼","r":8.297,"y":2014,"rd":"2014-07-04","hs":3.802,"d":54.057,"mt":"anime","o":"在东京街头，一群成谜的吃人怪人“喰种”正悄悄在人类世界扩张他们的势力──平凡的大学生金木研因为遭到喰种猎食而性命垂危。医生为他进行了器官移植手术，然而器官提供者其实是喰种…在病床上醒来的金木很快就感觉到身体不对劲，原本记忆中美味的食物全都走味到难以下咽。一开始，即使好几天不吃东西他也不会饿，但不久，激烈的空腹感开始折磨他。当他意识到，能引起他食欲的对象只剩下街上错身而过的男男女女。在群众中潜伏着，狩猎着人类，这个吞食着死尸的怪人，人们称其为食尸鬼，在青年和怪人相遇之时，充满波折的命运的齿轮开始转动了！"},{"id":74204,"p":"/sZzO7abPmmupATMe7lVqKFMbifT.jpg","b":"/uM6WJodeCyTp7h7NhE4rgd0RbRZ.jpg","t":"青春无禁忌","r":7.656,"y":2017,"rd":"2017-09-29","hs":4.029,"d":53.928,"mt":"anime","o":"在这部前卫的喜剧中，少年伙伴们发现青春期的奇妙和可怕之处让他们生活颠倒，该剧由现实生活中的好友尼克·克罗尔和安德鲁·戈尔德贝格打造。"},{"id":45782,"p":"/4RgzK8SmB3olmqVXQXUdhbFfPah.jpg","b":"/t61TOLBPE2hgtVF7FtRu4M1Tuq.jpg","t":"刀剑神域","r":8.175,"y":2012,"rd":"2012-07-08","hs":3.471,"d":53.623,"mt":"anime","o":"2022年，人类实现了现实世界和假想空间的融合，电子制造商开发了名为《刀剑神域》的在线电子游戏。SAO一面世便大受好评，限量一万份的名额在发售当天的短时间内便被抢购一空。通过联网，玩家可以身临其境进入充满想象力和异域风情的游戏世界--浮游城市艾恩葛朗特。玩家在这里可以生活、练武、升级、经商、探险，与真实世界别无二致，却拥有无上的乐趣。曾是少数封测玩家的桐人也是这一万名幸运者中的一员。最初的兴奋过后，玩家们却发现根本无法顺利登出游戏，更为恐怖的是一旦玩家的HP归零，现实世界中他们的肉体也将死亡。他们被SAO的开发者茅场晶彦困在游戏中，顺利逃脱的方法似乎只有一个，那就是完成困难重重的攻略任务……"},{"id":28136,"p":"/qft385RNPuxSylHUIm8tv5zkVyT.jpg","b":"/AwhfYDJHEsgUzEkd7Dp3fKaeHHU.jpg","t":"浪客剑心","r":8.518,"y":1996,"rd":"1996-01-10","hs":2.345,"d":51.153,"mt":"anime","o":"明治维新时期，敌我双方为了各自的理想和目标而奋勇厮杀。在此期间，名人志士不断涌现：大久保利通、木户孝允、坂本龙马、冲田总司。维新一派为了推动新时代的到来，不惜采取暗杀的手段，而绯村剑心正是众多刺客的中的一员。孤儿出身的绯村师从比古清十郎学习飞天御剑流剑法，年轻气盛的下山参战，在奇兵队中崭露头角。凭借一身的本领，绯村最终成为令幕府一派闻风丧胆的刽子手拔刀斋，同时他也和宿敌壬生狼斋藤一有过无数次对决。  　　明治政府建立后，绯村收起屠刀，成为一名腰挂逆刃刀的浪人。在流浪途中，他结识了神谷道场的继承人阿薰、东京府士族后代明神弥彦以及原赤报队成员相乐左之助。在一次次的战斗中，他们的友情不断加深，绯村那颗满是血污的心灵也慢慢得到净化……"}]