[{"id":74306,"p":"/t8g7rIcFquJqsqwIISZ1L5zou1j.jpg","b":"/55A2d6rWj0SYb52xKzx6DweiuEM.jpg","t":"上帝保佑美国","r":7,"y":2012,"rd":"2012-05-11","hs":0.761,"d":1.639,"mt":"movie","o":"一位无所事事的的中年男人先被公司辞退，又再被诊断患有脑瘤，弗兰克(Joel Murray饰)想要以自杀了结此生。然而，他在一个电视真人秀节目中，看到一个被父母宠坏的女孩，因为没有收到心仪的生日礼物，对父母大爱发脾气。所以他决定去杀人而不是去自杀，去杀掉那些粗鲁又烦人的人，特别是电视真人秀节目里那些不知廉耻的人。弗兰克想要这些该死的人全部去死。当他杀害chloe的时候，被一个名叫Roxy（Tara Lynne Barr饰）的女孩看见，她与他有着同样的梦想，对那些丧失文明的人恨之入骨，便加入了弗兰克。他们杀掉在电影院大声吵闹的人，杀掉用一辆车占两个车位的人，同时弗兰克教给Roxy枪法。最后，他们来到了一个类似《美国偶像》的电视节目直播现场，来完成他们的梦想。"},{"id":422708,"p":"/8ATPSsMG6lFk5UinmK2rWeMMpw7.jpg","b":"/q0U6WLOkuiyXTRlMfd9dvvRqdQT.jpg","t":"曝屍烈日下","r":6.2,"y":2017,"rd":"2017-10-18","hs":0.761,"d":1.228,"mt":"movie","o":"故事发生在位于地中海沿岸一个偏远的废墟中，疯癫癫的女艺术家卢斯（埃琳娜·勒文松 Elina Löwensohn 饰）长居于此，过着与世隔绝的生活。近一段时间，作家马特·贝尼埃也来到废墟，时不时和卢斯开起晒尸体派对。艳阳高照，百无聊赖。这一天，四个劫匪劫持了250公斤黄金，他们非别是首领里诺、胖子、阿莱克斯以及律师布里索尔格耶。他们驱车狂奔，结果半路上搭在了名叫梅拉妮的女子及其家人。梅拉妮是贝尼埃的妻子，两人正闹离婚，于是她带着保姆和孩子千里迢迢来寻找同床异梦的丈夫。到了废墟，抢劫团伙中有人试图独占黄金，而就在此时，两名巡警也来到了这里。  枪战遽然发生，一切朝着不可预测的方向发展……"},{"id":18176,"p":"/pFhPBogzWlpEbqUXTpUv6sJOeFu.jpg","b":"/aSHCKIaM443octZUVaC31NMYW9G.jpg","t":"高中学生会长暗杀事件","r":5.7,"y":2008,"rd":"2008-01-17","hs":0.76,"d":2.102,"mt":"movie","o":"提起大家都会度过的中学时代，也许那是每个人的人生中最重要的几年生活，但它不一定是一直都充满着和同学、朋友之前的欢声笑语，或者跟狐朋狗友一起无忧无虑的聚会、与喜欢的女生在静僻处的耳鬓厮磨，它也有可能是当你因为淘气闯了祸之后回到家，看到父母愤怒到爆的臭脸，甚至有些时候，它会变得丑陋、艰难，而且复杂得就像颠覆国家政权的阴谋一样。鲍勃·芬克（里斯·汤普森 饰）是圣东诺范斯中学的一名学生，他还是一个初出茅庐的校报记者。一天，高年级的校花弗朗西斯卡（米莎·巴顿 饰）请求鲍勃·芬克帮她追查谁偷盗了SAT（美国高中生读大学的入学测试）试题，而鲍勃·芬克经过一番查证之后，他把校长（布鲁斯·威利斯 饰）给指认了出来！芬克因此成为学校中最受欢迎的人，不再是一个刚刚进入学校、不懂世事的小毛孩。他赢得了每一个人的尊重，从学校的那些风云大佬，到那些在课堂上对他信口雌黄家伙。当弗朗西斯卡带他去参加校友聚会时，甚至学校内部的所有的一些腐败问题都消失了，鲍勃·芬克感觉在这里越来越如鱼得水。但这所高中并不总是像看起来的那般平静。随着芬克的知名度越高，他的疑问也就越多。校长真的偷了试题了吗？背后是否还有什么原因或者真相？或者鲍勃·芬克自身只是这个巨大阴谋里被人利用的一个毛躁小卒子？为了进一步发现事实的真相，芬克决定去调查在校长丑闻背后的那些更肮脏、更隐秘的阴谋。学校董事会、各部门头头、还有学校里的篮球明星兼兄弟会老大保罗（帕特里克·泰勒 饰），每个人都好像与此有关。带着初出茅庐的朝气，以及追查真相的勇气，芬克必须在阴谋搞定他之前，搞定这一阴谋……"},{"id":22821,"p":"/htOFPFA29hVkI3JSiCU3tt2YpAu.jpg","b":"/iUitBxb4IkLpEIbVcaJn6fyzE1u.jpg","t":"处刑人2","r":6,"y":2009,"rd":"2009-11-24","hs":0.758,"d":2.063,"mt":"movie","o":"波士顿，一位深受爱戴的牧师神秘被杀，子弹交错穿过脑壳，死相极为惨烈，传言处刑人所为。负责此案的依旧是警察格林利、达菲和多利，但他们对此一筹莫展。幸有智慧性感的FBI特工尤妮斯・布鲁姆（朱莉•本茨 Julie Benz 饰）破解了处刑人的杀人手法。因10年前波士顿血案，异卵双生兄弟康纳（肖恩•派特里克•弗兰纳里 Sean Patrick Flanery 饰）和墨菲（诺曼•瑞杜斯 Norman Reedus 饰），随领袖父亲诺亚（比利•康诺利 Billy Connolly 饰）隐居在爱尔兰的乡村。此案一出，两兄弟削发明志，重新出山。期间，他们收服了墨西哥人罗密欧（小克利夫顿•克林斯 Clifton Collins Jr. 饰）。后者凭借机灵的头脑、出众的拳脚，战胜了人高马大的对手。虽然将对手置于死地有些残酷，但是兄弟俩觉得对味，并设计拉他入伙。这组搭档与美女特工都踏上征讨处刑人的危险之旅……　"},{"id":51497,"p":"/pykYI5ux68GlS2Qm0glyK7syZ1P.jpg","b":"/krtWl2iNKAzoZZnVCgApBsH30sb.jpg","t":"速度与激情5","r":7.239,"y":2011,"rd":"2011-04-20","hs":0.753,"d":1.617,"mt":"movie","o":"蛰伏2年之后，布莱恩（保罗·沃克 Paul Walker 饰）与多米尼克（范·迪塞尔 Vin Diesel饰）再度联手把火车中的神秘豪车盗走，遭到了警察和黑帮分子的火线追杀。布莱恩和米娅（乔丹娜·布鲁斯特 Jordana Brewster 饰）到里约寻找援兵，并与多米尼克会和。为了寻找多米尼克等人的下落，FBI王牌探员卢克（道恩·强森 Dwayne Johnson饰）挺身而出，组成精英部队，追查来到里约。他雇佣了丧夫的美丽女警艾莲娜（埃尔莎·帕塔奇 Elsa Pataky 饰），一同寻找多米尼克。与此同时，里约的地头蛇也对这些不速之客开火。三股势力开始相互缠斗。期间，因米娅怀孕，布莱恩决定陪她一起逃亡，所以多米尼克只得依靠昔日老友探寻新车的秘密。在罗曼、韩等人的帮助下，多米尼克终于找到了这辆车的秘密，并由此揭开了其中隐藏的一个不可告人的计划……"},{"id":599845,"p":"/sNeLkuqpTjPR1r1p5QxOkpDtPgq.jpg","b":"/5gh7y35Y96qt2qZtydsJ52aWD5Y.jpg","t":"不朽的西罗","r":6.6,"y":2019,"rd":"2019-12-05","hs":0.752,"d":1.038,"mt":"movie","o":"西罗的身体正沉没在那不勒斯海湾的黑色水域里，在下沉的过程中，记忆不断涌现上来，水声与逃跑者的尖叫声混杂在一起。1980年发生了地震，大楼通通倒塌，破碎的瓦砾下，传出了婴儿的哭声。十年后，当初的婴儿已经长大，他无父无母，在那不勒斯的街头苟且活着。长期以来的经历都是他犯罪道路上最生动的教材，他也因此成为了——命硬仔西罗。"},{"id":500656,"p":"/r52hvxb75CL6HCD8Yndxk38ozY8.jpg","b":"/ebRc9hjB4qMIvm871MsgqZAb54r.jpg","t":"好人难寻","r":6.102,"y":2019,"rd":"2019-10-25","hs":0.752,"d":1.037,"mt":"movie","o":"莎拉在丈夫死后艰难的独自抚养一对儿女，儿子因为目击父亲惨死而失声，令莎拉身心疲惫。街头混混铁托抢劫了黑帮的毒品之后，铁威逼利诱莎拉，然后把毒品藏匿在莎拉的家中。莎拉的孩子意外毁掉了毒品，令铁托恼羞成怒。早对莎拉垂涎三尺的铁托趁机想强奸莎拉，挣扎之中莎拉操起尖刀刺向了铁托，与此同时毒枭也发现，失窃的毒品与莎拉有关。本来就已经焦头烂额的莎拉，彻底迈向了失控的深渊。"},{"id":12149,"p":"/jid7dyfHa6ApZSTweC3T3nllWjh.jpg","b":"/hNAkoHuXFUsCHakxMlMsbaflKLN.jpg","t":"替天行道","r":7,"y":2002,"rd":"2002-04-12","hs":0.752,"d":2.445,"mt":"movie","o":"　　韦斯利（鲍沃斯·布斯 Powers Boothe 饰）是一名探员，最近，他正在调查一宗名为“上帝之手”的恶性连环杀人案件，一个名叫芬顿（马修·麦康纳 Matthew McConaughey 饰）的神秘男人找到了韦斯利，并告诉他自己知道整个案件的来龙去脉，让韦斯利感到震惊的是，如果事实真的如芬顿所言，那么凶手不是别人，正是芬顿那已经自杀的弟弟亚当（杰瑞米·桑普特 Jeremy Sumpter 饰）。韦斯利跟随芬顿来到了亚当的墓前，在那里，芬顿向韦斯利讲述了他和亚当的过往。  　　原来，一切事件起源于兄弟两人的父亲梅克斯（比尔·帕克斯顿 Bill Paxton 饰），他告诉两兄弟自己遇见了天使，这位天使给了他一份名单，名单上记载的都是化身为人类的恶魔，而梅克斯要做的，就是将他们一一杀死。对于父亲的话，亚当信以为真，而芬顿却察觉到了其中的疯狂，两人的命运自此走上了截然不同的道路。"},{"id":59118,"p":"/9VVlDMDhRO0fQUh8y6xwgyzMkb9.jpg","b":"/apFiQTVU60EO8VhvtNJmbbSktAD.jpg","t":"猎物","r":6.446,"y":2011,"rd":"2011-04-12","hs":0.751,"d":1.72,"mt":"movie","o":"一个持械抢劫犯从监狱越狱了，他想找到他从前同监的狱友，因为他遭到了狱友的陷害，替他背负了连环杀手的罪名。有一名叫克莱尔的女警察开始追踪越狱者，但是该女警本身就是头号公敌。当他们追逐别人的时候，也有人跟在他们背后，究竟谁是猎物，谁又是猎人？"},{"id":412000,"p":"/scaazdj3prZ5H9YyKYqPM47GulO.jpg","b":"/cE64cdCwK3XyxUTA0YrwaZ8010X.jpg","t":"小城犯罪","r":6.4,"y":2018,"rd":"2018-01-19","hs":0.751,"d":1.121,"mt":"movie","o":"奥克塔维亚·斯宾瑟将携约翰·浩克斯出演独立惊悚片《小城犯罪》。电影讲述由浩克斯扮演的酗酒前警察偶然发现一具女尸，并不慎将他的家庭至于危险之中，他不得不一边寻找凶手，一边与恶势力作斗争。该片由内尔姆斯兄弟执导"},{"id":11371,"p":"/fsb4m9XW59mei8GKznvI3lLzcfp.jpg","b":"/ghUBVNrOEgWKvJiNvHLNupXd1EL.jpg","t":"大买卖","r":6.701,"y":2001,"rd":"2001-07-13","hs":0.749,"d":2.627,"mt":"movie","o":"偷窃老手尼克（罗伯特·德尼罗 Robert De Niro 饰）顺利完成了委托人的任务返回住所，但是在交接时委托人麦斯（马龙·白兰度 Marlon Brando饰）给他带来了一好一坏两个消息：坏消息是买主死掉了，尼克无法出货；好消息则是有一单四百万的大生意在等着他——需要尼可从海关大楼的地下室偷出国王的加冕权杖。预备和女友结婚的尼可不想再涉足偷窃，但是麦斯的合作者——乔装弱智打入海关内部的青年杰克（爱德华·诺顿 Edward Norton 饰）对这单生意锲而不舍，杰克终于打动尼可，与之结成了偷窃权杖的二人组合。杰克凭借出色的急智完成了准备工作，尼可对这位锋芒毕露的年青人要求严格，但又不乏暗暗的赞许。行动当夜，两人潜入海关，但事情的发展却出人意表…… ©豆瓣"},{"id":13195,"p":"/5iwt59lSalGpwvEnzPw8ax9J9gg.jpg","b":"/5gvCnP9zdOWsdYlLgptvTEwHU3v.jpg","t":"天衣无缝","r":6.7,"y":2007,"rd":"2007-09-01","hs":0.748,"d":2.052,"mt":"movie","o":"　　20世纪60年代，英国伦敦。供职于伦敦钻石公司的劳拉·奎恩（黛米·摩尔 Demi Moore 饰）美丽端庄，聪明睿智，工作兢兢业业。但在女性地位尚未得到足够尊重的年代，尤其是这家男性占主导地位的钻石公司，劳拉的付出始终得不到应有回报，升职的机会一次次与之擦肩而过。某天，劳拉应邀和公司的清洁工——即将退休的胡布斯（迈克尔·凯恩 Michael Caine 饰）出来看电影，却得知自己将被公司开除的消息，她的事业瞬时陷入绝地。在钻石公司工作十多年的胡布斯深谙公司内部的管理情况，他瞄上了钻石公司的保险库，策划在退休前大干一笔，而多年来郁郁不得志劳拉正是这次行动的绝佳人选……"},{"id":543917,"p":"/u9UfbDVilnhT3fa82aTFs3O0TsA.jpg","b":"/gCIB84HvfkJAT2TadUnk58W1XQx.jpg","t":"血親","r":5.9,"y":2019,"rd":"2019-09-20","hs":0.747,"d":1.043,"mt":"movie","o":"Seann William Scott所饰演的Evan是一名社工，专门关注及辅导被家暴的青少年，但随着他成为人父，他的心理产生变化了，开始使用暴力向施暴的家长报复..."},{"id":10589,"p":"/yxl6mEbdRURNp13Xos8OyB7CXZP.jpg","b":"/ppHQWkptxmjhqIqJhrWcuTXirDK.jpg","t":"日落之后","r":6.2,"y":2004,"rd":"2004-11-12","hs":0.747,"d":2.432,"mt":"movie","o":"麦克斯·波德特（皮尔斯·布鲁斯南 Pierce Brosnan 饰）和罗拉·西里罗（萨尔玛·海耶克 Salma Hayek 饰）是一对身手非凡、亲密无间的雌雄大盗。他们纵横天下，蜚声国际，是同行欣羡崇拜的对象，也是警方和富商恐惧憎恨的目标。在与老对头FBI探员斯坦·罗伊德（伍迪·哈里森 Woody Harrelson 饰）一番斗智斗勇的周旋后，两人成功盗得一枚价值连城的钻石。之后便双双飞往位于中美洲巴哈马群岛的天堂岛，过起了悠哉游哉的隐居生活。  　　安逸的日子固然令人向往，但习惯惊心动魄、刀口舔血的麦克斯却渐渐按捺不住心中的冲动。斯坦适时出现在麦克斯的面前，从对方口中，麦克斯得知将有三颗名贵钻石在豪华游轮上展出，并经过天堂岛。技痒难耐，麦克斯决定重出江湖，殊不知斯坦和警方早已张开落网，等待大鱼上钩……"},{"id":16164,"p":"/ckUhio8KhGDcvFV7g34kYjVLEEW.jpg","b":"/fAiOeRNSCfxEGHuVTd7g8F3JHB.jpg","t":"射杀","r":5.779,"y":2008,"rd":"2008-11-13","hs":0.746,"d":2.027,"mt":"movie","o":"本片改编自埃尔莫·伦纳德的畅销犯罪小说。因为目击了一场敲诈案件，美丽的卡门和她的铁匠丈夫韦恩被联邦警局当作证人严密保护起来。原本以为就此可以平安无事的夫妇俩，没想到却成为了两个杀手的目标……"},{"id":196032,"p":"/hMERG2jWHRL6T2bYUL9Dxw2arRN.jpg","b":"/eWAyaR01f4TVui8vxLVFwUjx3hB.jpg","t":"不义之财3","r":6.3,"y":2013,"rd":"2013-08-30","hs":0.745,"d":1.52,"mt":"movie","o":"JW现在流亡，比以往任何时候都决心找出他失踪的妹妹卡米拉发生了什么。 每一条痕迹都带领他进入斯德哥尔摩的有组织犯罪世界。 豪尔赫将要做最后的成绩 - 瑞典历史上最大的抢劫。 但在复杂的准备阶段，他遇到了一个从过去的Nadja的女人。 MartinHägerström被选中进入塞尔维亚黑社会，以便让其臭名昭着的老板Radovan Krajnic在酒吧后面。 当Radovan被暗杀时，他的女儿娜塔莉被塞进塞尔维亚黑社会的权力斗争中。"},{"id":257,"p":"/zhPdYZ3x2uanhM1SyBj4CuL6hSa.jpg","b":"/s4H3XiCwHrjtMP4cBCO5L5tDVg3.jpg","t":"雾都孤儿","r":6.74,"y":2005,"rd":"2005-09-23","hs":0.743,"d":2.219,"mt":"movie","o":"在19世纪30年代的英国，一个寒冷的深夜，一位不知身份的孕妇在贫民区生下一名男婴之后死去，男婴成了无名孤儿。他被当地教会收养，并叫他奥利弗?忒斯特。奥利弗9岁时进了济贫院做苦力。奥利弗因为老实经常受到管事的打骂，最后被赶出济贫院。他被殡仪馆老板用五英镑买来当学徒，又因其他学徒的侮辱和老板的误解而出走到雾都伦敦。饥寒交迫的奥利弗在那里误入了拿孩子们当犯罪工具的贼窝头子费金。犯案中，奥利弗被人当作小偷抓进警局，却因此被富翁布朗罗好心收养。费金和同伙西克却趁奥利弗外出将其绑架，并胁迫他前去抢劫。奥利弗在抢劫中被击中，但同行的托比救了奥利弗。西克依然鼓动费金除掉奥利弗。而他的女友南茜希望帮奥利弗逃出去，但被识破，并被西克杀害。警方对西克和费金展开抓捕，西克丧命，费金被绳之以法。布朗罗带着奥利弗探望狱中的费金，善良的奥利弗仍为他祈祷。"},{"id":515047,"p":"/fPx52odys1utLL1ytZJQDsusa.jpg","b":"/TuUQjErEChd9JLlJTYHP7YE3cv.jpg","t":"美利堅係咁先","r":6.547,"y":2018,"rd":"2018-06-28","hs":0.742,"d":1.095,"mt":"movie","o":"加國善心男自覺活在笨蛋崇拜白痴的世界，擁有高學歷卻只能當速遞員，開工遇上黑吃黑火併，撿到兩大袋鈔票，該如何是好？金錢萬惡也萬能，先找個有案底的洗錢高手，再搭上高級應召女郎，加上逃稅專家，不義之財能否漂白？黑白兩道窮追不捨，雪球也越滾越大，財真的可以通神，逢凶化吉？"},{"id":11975,"p":"/twLGHXPjQtS8UyVGp5GXmhJiTM7.jpg","b":"/c9RwZm40IizTKwWPO933SyDufHS.jpg","t":"造雨人","r":7.021,"y":1997,"rd":"1997-11-18","hs":0.742,"d":2.803,"mt":"movie","o":"　　初出茅庐的鲁迪·贝勒（马特·达蒙 Matt Damon饰）是刚踏进律师界的新手。一腔热血的鲁迪接手的第一个案子是一宗涉及医疗保险赔偿的诉讼。无助的母亲，生命垂危的儿子，拒绝支付医疗费的保险公司，不择手段的辩护律师，一切都跟当初设想的大相径庭。面对种种举步维艰的行业阴暗面和陷于困境的弱势群体，鲁迪至始至终都没有放弃他的正义之心。影片的另一条主线还有一位遭受家庭暴力的受虐少妇。影片用写实的手法，向我们描绘了一场捍卫正义的道德之战。本片根据约翰·格里沙姆的同名小说改编。"},{"id":10833,"p":"/qtxYhKu0Ykt0ZcVOc4rmGldV9eC.jpg","b":"/chbsvHfchFw0MK4VGptchEsPFMd.jpg","t":"偷心俏佳人","r":6.1,"y":2001,"rd":"2001-03-23","hs":0.74,"d":2.719,"mt":"movie","o":"　　长久以来，安琪拉（西格妮·韦弗 Sigourney Weaver 饰）和佩吉（詹妮弗·洛芙·休伊特 Jennifer Love Hewitt 饰）都保持着天衣无缝的合作关系，不仅仅是作为母女，同时也作为工作伙伴。而她们的工作非常简单——结识黄金王老五，再通过小小的手段骗取巨额分手费。然而，常在河边走，哪有不湿鞋，春风得意的母女二人不知道的是，她们即将迎来情感和事业上的双重危机。  　　威廉（吉恩·哈克曼 Gene Hackman 饰）是安琪拉物色的最新猎物，与此同时，佩吉却不可救药的和酒吧老板杰克（杰森·李 Jason Lee 饰）坠入了爱河。安琪拉一边为不再像曾经那样听话的女儿所烦恼，一边绝望的发现，自己似乎也陷入了威廉的温柔乡里无法自拔。"},{"id":16617,"p":"/hNqUOxkJTyN55yy0LKe8u19W46p.jpg","b":"/uEp1TbrqoK4m6i8Y6sfTy8wOa7Q.jpg","t":"八面埋伏","r":6.5,"y":2004,"rd":"2004-05-07","hs":0.739,"d":2.354,"mt":"movie","o":"　　莎拉、妮可、卢卡斯等七名FBI成员在资深教官杰克·哈里斯的带领下，来到离加州不远的弗涅戈小岛，他们将在岛上的虚拟小镇中进行演练，通过推理来找出绰号为“酒吧眼泪”的连环杀手。这群探员业务精湛，自命不凡，与世隔绝的小岛之行对他们来说更像一个无聊难耐的假期。但是，他们的狂妄并未持续太久。原本看似平常的推理演习，竟然开始出现死者，所有的逃生之路被切断，众人完全孤立在小岛之上。演习随即演变成一场精心策划的杀戮游戏……"},{"id":10147,"p":"/rfClLIyeHqpMofmrPY8DaLe4z9x.jpg","b":"/8UOJBcEHZgOK8BeyEfKnp5Vs0Dy.jpg","t":"圣诞坏公公","r":6.546,"y":2003,"rd":"2003-11-26","hs":0.739,"d":2.464,"mt":"movie","o":"　　比利·鲍伯·松顿与托尼·考克斯饰演两名骗徒假扮圣诞老公公与精灵躲避警方追缉，四处使坏、抢劫落脚的城镇，直到他们碰到一位八岁的男孩，才唤醒他们，让他们重新体认圣诞节的真正意义与精神。\r 　　这部由儿童电影第一把交椅─迪斯尼出资拍摄的《圣诞坏公公》Bad Santa，日前在迪斯尼试片。一幕幕圣诞坏公公使坏的影像吓坏了出资的迪斯尼众老板们。这反传统的圣诞坏公公嗜色成性，片中安排一幕小朋友们在圣诞老公公的洞室外排队等候，镜头一转，则看到圣诞坏公公正在他的洞室中做爱做的事。\r 　　再者，片中另一幕更安排小孩们，因看到神话般的圣诞老公公而「得惊骂骂号」外，这圣诞坏公公还告知孩子们，说他是不存在的。这部《圣诞坏公公》是由迪斯尼旗下的Miramax Films制作，片中除了上述场景外，还有枪战、警匪汽车追逐战等镜头。"},{"id":8850,"p":"/xAbFJH3vQYZvUyzzGAtG4OLy492.jpg","b":"/j3CMtQbRS4bBAuRuoTBpnPAaHSj.jpg","t":"魅影奇侠","r":6.1,"y":1994,"rd":"1994-07-01","hs":0.738,"d":3.274,"mt":"movie","o":"一个曾经号称“拉萨屠夫”（字幕翻译如此，实际上影片中他被称为“黑鹰”）的恶棍拉蒙特（鲍德温）被高僧收服，传他法术，后来他回到30年代的纽约，成了魅影侠，扶危济困，白天却是一副公子哥样子。后来同样是高僧弟子，成吉思汗转世的舒云可汗（尊龙）杀死高僧，夺得了具有魔力的金刚杵（老外觉得那就是个Flying Dagger），来到纽约，准备夺得最新技术研制的原子弹，一举实现成吉思汗遗愿，统治世界。两人都是精于心灵控制的大师，展开了各种奇诡的法术斗争。整个纽约成了一场黑暗战争的战场……"},{"id":776717,"p":"/7kMIaMqRElP0D399MqyFxJDupKG.jpg","b":"/88cPdcG1679J04lHCjRq7d7ZRfA.jpg","t":"荒蛮","r":6.111,"y":2022,"rd":"2022-02-03","hs":0.738,"d":0.729,"mt":"movie","o":"马丁着急想要解决中年危机。他尝试躲进挪威的高山上，像几千年前的祖先那样打猎和采集。"},{"id":10474,"p":"/spsh4GlhPv7rxHDGy8sUOJLOiCf.jpg","b":"/oDdRrwTCgaDzAshScrFO09qWqPB.jpg","t":"边缘日记","r":7.4,"y":1995,"rd":"1995-04-21","hs":0.737,"d":2.765,"mt":"movie","o":"吉姆（莱昂纳多·迪卡普里奥 Leonardo DiCaprio 饰）是一所天主教学校的高中生，同时他也是纽约最棒的高中球队中的一员。他与球队另外三名球员整天厮混在一起，逃课，嗑药，偷窃，斗殴，他们的青春在纽约街头肆意挥霍。吉姆把自己的生活都记录在“篮球日记”里。随后，吉姆最好的朋友鲍比因白血病而死去，此事给吉姆极大的打击。  因为纽琼的一个“惊喜”，吉姆开始接触迷幻药，不久他就沉溺于毒品中。与母亲的缺乏交流，学校教父简单粗暴的教育，球队教练的性骚扰，这一切都让吉姆在自暴自弃中越陷越深。每一次毒瘾发作，他们都会用尽手段搞来买毒品的钱，吉姆跌入堕落的深渊……"},{"id":96599,"p":"/6MWSeVg9KESHpS3wXz4uwSlpd3f.jpg","b":"/phUPfeWUxoaW5AylEby4kcuva1r.jpg","t":"黑暗伊甸园","r":6.47,"y":2013,"rd":"2013-03-20","hs":0.737,"d":1.506,"mt":"movie","o":"一位年轻的美籍韩裔的女孩，在国内被人贩子绑架，并且强迫她卖淫，与他一起遭到绑架的女孩，一味求生而失去了自己的生命。1994年，一个美籍的韩裔少年玄宰，在新墨西哥州的一家酒吧里，一个非常英俊男轻的男子，冒充老大，并且开车将她带回了家。后来，她又被绑架到了拉斯维加斯，在那里，她被囚禁了那里，而且当了2年的性奴隶。在她的囚禁期间，玄宰（被称为伊甸园她的绑架者）通过不断的扩张自己权力和影响力。在人口贩运幸存者冲金的复杂和悲惨的真实故事中可以得到启发于是，EDEN同行一起进入到了美国，并试图内发现这些人类最黑暗的角落。"},{"id":1389,"p":"/xf0pt8jS4FmvDayAhgEuf4x7nmj.jpg","b":"/nNN43jQtLtBjzkbXbrlHKb4JHI3.jpg","t":"战略高手","r":6.7,"y":1998,"rd":"1998-06-26","hs":0.737,"d":2.802,"mt":"movie","o":"　　四十岁的银行抢匪杰克佛里犯案累累，他是名符其实的江洋大盗，不过他却运气不佳，老是因为车子出问题被抓，不是电池没电就是引擎着火，总而言之，他就是霉运当头。现在他又得面对三十年的刑期，可题这次他不想坐牢，他打算逃狱，干一大票，然后退隐江湖。联邦女警探凯伦西丝可一家都是执法人员，她父亲是个私家侦探，一心希望她嫁个可靠老公，像是医生或律师，然后在他的侦探社兼差帮忙。可惜她却当上联邦警探，而且挑的男朋友都是鲁莽好斗的坏男人。这天她正好经过杰克被关的监狱，碰巧撞到杰克和一名同伴试图逃狱，她正准备阻止他们，却被他夥伴巴迪一把抓住，挟持她当人质。没想到年轻貌美的凯伦和风流潇洒的杰克竟然一见锺情，在经过警匪追逐后，各分东西，但却无法忘怀对方，于是当警方大张旗鼓通缉银行大盗杰克佛里时，凯伦下定决心要亲自逮捕他归案。究竟这场女追男的受情游戏，谁才会是赢家？"},{"id":2757,"p":"/ffEmHQAiD0m5dEQ6rlsuA9vlllW.jpg","b":"/mkjdussWOjts0Se6hEwfTQdwCv2.jpg","t":"改编剧本","r":7.356,"y":2002,"rd":"2002-12-06","hs":0.735,"d":2.221,"mt":"movie","o":"女记者苏珊（梅丽尔•斯特里普 Meryl Streep 饰）采访了一个因酷爱兰花，经常偷采兰花而满身官司的“采花贼”，并将此人的故事加工成了传记小说《兰花窃贼》。不久，好莱坞某电影公司将这本书的改编权买了下来，并请来了颇负盛名的改编人查理（尼古拉斯•凯奇 Nicolas Cage 饰）来将它改编成电影剧本。无奈查理已江郎才尽，他绞尽脑汁都无法完成《兰花窃贼》的改编。查理无奈之下只好向原作者苏珊求助，但性格内向的查理见到了美艳华贵的苏珊竟紧张得说不出话来。他只好叫来了对编剧极感兴趣并想涉足其中的弟弟唐纳德来帮忙。兄弟两在改写剧本时历经了一系列曲折。查理突发奇想，将自己改写剧本的创作过程也写进了剧本。这部剧本最后会变成什么样呢？"},{"id":4566,"p":"/tewDlVnyJuJcZKXnSsho8eaqqEt.jpg","b":"/8j6GP3wOkUDIC7DZDsAyaDsr1el.jpg","t":"迈克尔·克莱顿","r":6.787,"y":2007,"rd":"2007-09-28","hs":0.734,"d":2.004,"mt":"movie","o":"曾经是一名优秀的刑事犯罪检察官的迈克尔· 克莱顿(乔治·克鲁尼饰)在纽约法律界可谓是风光一时。而经历了一番不可解释的遭遇之后，迈克尔离开了原职。还好他又在一家大型的私人法律事务所里找到了位置，暂且可以凭借自己丰富的办事经验维持生机。在新老板马蒂·巴彻(西德尼·波拉克饰)的督促下，开始了兢兢业业地为肯纳、里丁以及老板巴彻等人的洗脱种种肮脏的法律事件当中。　　但是，不同境遇、忙碌辛苦的工作也终于大大改变了迈克尔·克莱顿的个人生活：妻子孩子离他而去，本就捉襟见肘的经济状况再度遭遇沉重打击。无法估量的债务让他没了以前的光彩，彻底厌倦了。尽管，迈克尔非常想摆脱目前的工作状态，但是他的财政状况以及他曾宣誓要为公司的老板效力的决心，让他别无选择，只得继续在这样的工作中煎熬。与此同时，迈克尔·克莱顿又因为公司的肮脏业务而卷入一场价值高达数百万美元的集体诉讼案当中。而正当他利用自己的关系和丰富的办事经验“拨开迷雾”成功解决这场诉讼案的同时，老板巴彻手下的另一个办事员亚瑟·艾登斯(汤姆·威尔金森饰)以及女诉讼律师凯伦·克劳德(蒂尔达·斯文顿饰)等人的一一卷入，使得迈克尔·克莱顿的事业和人生再次面临新一轮严峻的挑战……"},{"id":483,"p":"/oJjdWRFVaqD9jVQMSY0fNuJ0N2K.jpg","b":"/gy4RzOcJsRpJXOnZ7bWJEbE9UZ2.jpg","t":"我心狂野","r":7.039,"y":1990,"rd":"1990-08-17","hs":0.733,"d":3.316,"mt":"movie","o":"　北卡罗来纳恐怖角。几年前因犯杀人罪而入狱的塞勒终于获释出狱，与他真心爱恋的萝拉团聚。萝拉的母亲玛丽埃塔不喜欢他们俩在一起，决心把他们拆散。因此，当塞勒和萝拉去南方时，玛丽埃塔派她的旧情人、私人侦探约翰尼追踪他们。途中，萝拉回忆起13岁时被叔父强奸和父亲自焚而死的情景。塞勒也回忆起玛丽埃塔对他勾引不成便派人杀他，他不得已将那人杀死，因而入狱。当时，他正为一毒品走私贩桑托干事。桑托怕约翰尼发现他们的贩毒活动将其杀死。塞勒和萝拉又来到一个叫比格图纳的小镇。遇到了同是贩毒团伙的鲍比·佩鲁。佩鲁已知萝拉怀孕，劝塞勒参加一抢粮店的活动。事实上，这是为处死塞勒设置的圈套。当警察赶到时，佩鲁被击毙，而塞勒再次入狱。几年后，萝拉又一次违背母亲的意愿，带着她与塞勒的儿子去接塞勒。塞勒见到他们时，对是否还能与萝拉生活在一起产生了怀疑，最后，塞勒与萝拉带着共同的梦想携手而去。"}]