[{"id":115236,"p":"/laiF9Q449Fo9fHEq3OelYe7QY1.jpg","b":"/u1KvPCwqUH0Qr8btglG0cDnxUEj.jpg","t":"圣女魔力无所不能","r":7.9,"y":2021,"rd":"2021-04-06","hs":3.724,"d":18.492,"mt":"anime","o":"稍微有点工作狂的二十几岁的职员·圣，在加班回家的一个夜里突然被光芒包围，被召唤到了异世界成了「圣女」。而且同时被召唤的还是两个人！？王子却只搭理另一位女高中生，对圣完全无视。「既然如此那我也就随心所欲了哦？」于是圣跑出王宫，活用对植物的热爱，在药用植物研究所中作为普通人工作了起来。在所长约翰、导师裘德的帮助下，学习药水的制作以及魔力的使用。然而制作的东西都会有五成左右的能力增幅，意外发挥出了作为「圣女」的能力。与此同时，圣的药水拯救了濒死的骑士团长·阿尔伯特，渐渐地，圣可能才是真正的「圣女」的传言渐渐传开了——！？"},{"id":129,"p":"/qIVSUzgVfg1citQeZdBDGKTinUb.jpg","b":"/m4TUa2ciEWSlk37rOsjiSIvZDXE.jpg","t":"千与千寻","r":8.536,"y":2001,"rd":"2001-07-20","hs":2.13,"d":18.343,"mt":"anime","o":"千寻和爸爸妈妈一同驱车前往新家，在郊外的小路上不慎进入了神秘的隧道，他们去到了另外一个诡异世界，一个中世纪的小镇。远处飘来食物的香味，爸爸妈妈大快朵颐，孰料之后变成了猪！这时小镇上渐渐来了许多样子古怪、半透明的人。千寻仓皇逃出，一个叫小白的人救了他，喂了她阻止身体消失的药，并且告诉她怎样去找锅炉爷爷以及汤婆婆，而且必须获得一份工作才能不被魔法变成别的东西。千寻在小白的帮助下幸运地获得了一份在浴池打杂的工作。渐渐她不再被那些怪模怪样的人吓倒，并从小玲那儿知道了小白是凶恶的汤婆婆的弟子。一次，千寻发现小白被一群白色飞舞的纸人打伤，为了救受伤的小白，她用河神送给她的药丸驱出了小白身体内的封印以及守封印的小妖精，但小白还是没有醒过来。为了救小白，千寻又踏上了她的冒险之旅。"},{"id":109445,"p":"/kR0H9GlxxfCxActRpWXe4AIczZX.jpg","b":"/u2bZhH3nTf0So0UIC1QxAqBvC07.jpg","t":"冰雪奇缘","r":7.247,"y":2013,"rd":"2013-11-20","hs":2.476,"d":18.106,"mt":"anime","o":"在四面环海、风景如画的阿伦黛尔王国，生活着两位可爱美丽的小公主，艾莎和安娜。艾莎天生具有制造冰雪的能力，随着年龄的增长，她的能力越来越强，甚至险些夺走妹妹的生命。为此国王紧闭宫门，也中断了两姐妹的联系。悲哀的海难过后，艾莎（伊迪娜·门泽尔 Idina Menzel 配音 ）终于到了加冕的年龄，各国王公齐来祝贺。艾莎战战兢兢，唯恐被人识破隐藏了多年的秘密。然而当听说安娜（克里斯汀·贝尔 Kristen Bell 配音）将要和初次见面的南埃尔斯王子汉斯（圣蒂诺·方塔纳 Santino Fontana 配音）结婚时，依然情绪失控露出了马脚。在此之后她逃到山中，构建了属于自己的冰雪王国，而阿伦黛尔也陷入可怕的寒冷之中。安娜独自来到山中，在山民克斯托夫（乔纳森·格罗夫 Jonathan Groff 配音）的帮助下总算来到姐姐的宫殿，她能否让国家重新找回失落的绿意？"},{"id":120155,"p":"/xj0QUqsOKyvE5HgQpVtoy3owPOM.jpg","b":"/eRWfd1Th31vsXzl4JdvUt97YJVj.jpg","t":"史上最强大魔王转生为村民甲","r":7.188,"y":2022,"rd":"2022-04-06","hs":4.011,"d":18.052,"mt":"anime","o":"他是于神话中留名的史上最强魔王瓦尔瓦托斯。他以王的身份走完了一生，由于强大而无比孤独，因此向往着平凡的生活，并在数千年后的世界转生成了村民亚德·梅特尔。然而，在他转生的未来，魔法文明不断衰落。魔法本身已经无比弱小。亚德与自己的第一个朋友兼儿时玩伴伊莉娜一起进入了魔法学园，虽然他尽力避免成为一个特殊人物，却藏不住自己过人的力量。敬畏他的人、想要亲近他的人络绎不绝，而过去令世界陷入恐惧的「魔族」也在暗地里展开了行动。前「魔王」究竟能否取得安稳而平凡的人生呢？波澜万丈的学园英雄奇幻故事，就此开幕！"},{"id":122,"p":"/lgjEYpnVm5olPprvi8PPruLDorX.jpg","b":"/2u7zbn8EudG6kLlBzUYqP8RyFU4.jpg","t":"指环王3：王者无敌","r":8.485,"y":2003,"rd":"2003-12-17","hs":2.199,"d":18.034,"mt":"movie","o":"霍比特人佛罗多携带着魔戒，与伙伴山姆以及狡猾阴暗的咕噜等前往末日山，一路上艰难险阻不断，魔君索伦为阻止魔戒被销毁用尽全力阻挠。另一方面，白袍巫师甘道夫率中土勇士们镇守刚铎首都——白城米那斯提里斯。魔兽大军压境，黑暗与光明的决战即将来临……"},{"id":194774,"p":"/2hyTeMgdXS9PUMnZS0tC546SNrx.jpg","b":"/a9Y9xwkrqE4vOK12qfZejZXgDjb.jpg","t":"金装的维尔梅～濒临堕落的魔法师和最强的灾厄一起冲入魔法世界～","r":7.2,"y":2022,"rd":"2022-07-05","hs":3.999,"d":17.872,"mt":"anime","o":"王立奥尔提基亚魔法学院——。\n\n因召唤魔法不成功而面临留级危机的学院学生阿鲁特，偶然发现了一本陈旧的召唤魔法书，并画出了魔法阵。\n\n召唤出了被封印的恶魔维尔梅。她自古以来就是令人畏惧的“恶魔”，拥有带来灾厄的强大力量。\n\n成为使魔的维尔梅需要定期供给魔力，其方法是进行浓厚的接吻。\n\n对这样的二人关系感到焦急的阿鲁特的青梅竹马莉莉娅，还有对前所未闻的使魔感到茫然的学生们。\n\n与最强的使魔签订契约的阿鲁特，以伟大的魔法使“极尽魔导者”为目标。\n\n濒临堕落的魔法师和不健全的恶魔大姐姐的王道幻想开幕！"},{"id":46283,"p":"/pn1rLZ4dPDk0AfzFg7MifnpoBl9.jpg","b":"/gAqAdxCOS0Rdo7agYhG1qU7OMou.jpg","t":"绝园的暴风雨","r":7.9,"y":2012,"rd":"2012-10-05","hs":2.32,"d":17.696,"mt":"anime","o":"魔法使一族的野心使他们为了获取更强的力量，促使他们唤醒了不该唤醒的东西，世界的毁灭近在眼前。只有最强的魔法使公主锁部叶风（泽城美雪 配音）才能阻止这一切的发生，但被部下锁部左门（小山力也 配音）暗算的叶风被困在了施了结界的无人岛上。高中二年级学生泷川吉野（内山昂辉 配音）的好友不破真广（丰永利行 配音）的妹妹不破爱花（花泽香菜 配音）被入室抢劫犯所杀，但是真广却认为妹妹的死疑点重重。为了调查妹妹的死因，真广通过海上的漂流人偶和锁部叶风达成秘密交易。  　　真广在失踪一个月后，在大雪的冬日伴随着漫天的蝴蝶突然从天而降。与此同时，可怕的“黑铁病”在整个日本蔓延开来。真广到底和魔法使公主结下了什么样的契约，而他到底带着怎样的使命来到这个世界？"},{"id":122917,"p":"/9q0ch2Rj3smwnMbjfb0u6eBC6pQ.jpg","b":"/zn13a7U9eMTJq8sHthe3bCgsVm4.jpg","t":"霍比特人3：五军之战","r":7.325,"y":2014,"rd":"2014-12-10","hs":2.56,"d":17.378,"mt":"movie","o":"在上一部结尾处，比尔博一行人对巨龙史矛革声称将要重新收复自己的家园，但却不知不觉地被一股强大致命的力量推向世界黑暗的更深处，而巨龙史矛革的重现将自身无尽的愤怒对准了长湖镇的男女老少。索林迷恋自己收回的财富，他牺牲了队友的友谊，却把霍比特人推向了绝望与危险的境地，殊不知有更大的危险在前方等待。劲敌索伦派出了第四军团的半兽人在孤山秘密埋伏袭击，但只有灰袍巫师甘道夫洞悉了这一危险。面对不断高涨的黑暗势力的冲突，矮人、精灵以及人类必须决定是否联合，否则均将会被毁灭。比尔博在五军联合的史诗战中为自己的生命而决斗，而迷失的索林也将面对财富的欲望完成自我救赎。"},{"id":38757,"p":"/zGdDtH6JatMP39xJaZjQiTg4WlV.jpg","b":"/cWczNud8Y8i8ab0Z4bxos4myWYO.jpg","t":"魔发奇缘","r":7.608,"y":2010,"rd":"2010-11-24","hs":2.311,"d":17.258,"mt":"anime","o":"女巫Gothel靠着一朵神奇的金色花朵保持青春。王后重病，国王派人找到了这朵金花给王后治病，王后病愈，生下了一个一头金发的小女孩Rapunzel。女巫失去金花，却发现小公主的金发有 着同样的魔力，因此她偷走Rapunzel，把她关到森林中的一座没有楼梯高塔之上。十八年后，Rapunzel在女巫的抚养下长成一个拥有长长金发的美人，她越发渴望外面的世界，女巫为了自己青春永驻，想方设法把Rapunzel留在身边。一天，窃贼Flynn盗取公主王冠后逃入森林，在好奇心趋势下登上了这座神秘的高塔，误打误撞见到了塔中的长发公主。在Flynn的陪伴下，Rapunzel走下高塔，开始了人生和爱情的大冒险。"},{"id":207493,"p":"/qZdMgazTarR30GJ7piPzCGAKlxz.jpg","b":"/k3V9eGCWmiOTKSQTBjG48pJhDHd.jpg","t":"转生贵族的异世界冒险录～不知自重的诸神的使徒～","r":7.26,"y":2023,"rd":"2023-04-03","hs":4.412,"d":17.169,"mt":"anime","o":"为了保护青梅竹马的妹妹而被歹徒刺死的椎名和也，作为贵族的第三子凯因，转生到了梦寐以求的剑与魔法的世界。这个世界的习俗是在五岁的时候进行神明的加护礼。结果加护的神力过于庞大，超界限的神力所孕育的是……"},{"id":809,"p":"/8C2UUdusew8s5EB0PqF17zCl0UL.jpg","b":"/iaNoLnnpQb5SNxGc4bkQmdCvEdG.jpg","t":"怪物史瑞克2","r":7.296,"y":2004,"rd":"2004-05-19","hs":1.889,"d":16.607,"mt":"anime","o":"　　很久很久以前……史莱克和他拯救的费奥娜公主结婚了。夫妻俩甩下超级电灯泡加扩音机的驴子，去渡蜜月。小两口卿卿我我，甚是甜蜜。当他们返回沼泽地，收到一封来自“遥远国”的邀请函。费奥娜的父母哈沃尔德国王和莉莲王后想请分别许久的女儿和从末谋面的乘龙快婿回娘家看看。于是这对怪物夫妻乘坐马车浩浩荡荡地赶往“遥远国”，当然还得带上他们最丢不起的驴子。正当“遥远国”人们兴高采烈地准备迎接美丽的公主和帅气的驸马爷时，居然从马车上走出一对怪物来……于是一系列故事又开始了。"},{"id":497,"p":"/sQRIzn557ofxPZRGV34aLK97drh.jpg","b":"/amZavErrjrdgDwhsIdpWxHNenIx.jpg","t":"绿里奇迹","r":8.506,"y":1999,"rd":"1999-12-10","hs":1.98,"d":16.574,"mt":"movie","o":"1935年。美国南部惨淡肃杀的冷山监狱。这里有片一英里长的绿地，人们叫它“绿里”。不过，它的居民皆为死囚，在绿地的另一头，便是行刑用的电椅。保罗·艾治科姆（汤姆·汉 克斯饰）是这里的狱监，对于走过“绿里”、继而在电椅上惨叫毙命的死囚行刑程序，他俨然已无动于衷。除了保罗及其爱妻简外，“绿里”上还有凶残的副狱监豪威尔，有施虐倾向 的狱吏佩西，良心未泯的看守海尔和他身患绝症的妻子美琳达，喜用宠物鼠逗狱吏和诸“难友”取乐的德拉克，连环杀人狂威廉，负疚深重的犯人彼特等一干形形色色的人们。他们之 间充满了敌意和不屑。但神秘的约翰·考夫利的到来改变了一切。考夫利因谋杀两名幼女被 判死罪，他相貌恐怖，体形硕大，却出奇地平和、敏感而缄默，天真时甚至像个孩子，同时， 他似乎还具有一种不可名状的神秘力量，令人不由自主地对其产生信任感，这不禁让艾治科姆对其罪行是否属实深怀疑问。 真情无法取代程式，考夫利终要走过“绿里”。在这个貌似粗鲁的男人即将赴死的刹那，“绿里”上的人们以不同以往的形式实现了各自生命的重要跨越。"},{"id":94693,"p":"/ddqZzzOXDbRVD09CzqEWBwnvnwz.jpg","b":"/kZE2LlQ0HKubeLEOI9ukhqRXGx2.jpg","t":"魔女之旅","r":7.7,"y":2020,"rd":"2020-10-02","hs":3.301,"d":16.31,"mt":"anime","o":"“请别在意。我是旅行者，得继续旅行才行。”某个地方有个正在旅行的魔女，她的名字是伊蕾娜。身为旅行者，在很长很长的旅途中，她与形形色色的国家与人们邂逅。只允许魔法师入境的国家、最喜欢肌肉的壮汉、在死亡深渊等待恋人归来的青年、独自留守国家早已灭亡的公主，和莫名其妙、滑稽可笑的人们相遇，接触某人美丽的日常生活，魔女日复一日编制出相逢与离别的故事。"},{"id":213830,"p":"/mQ32M1EB6QIlNv8w1wrIAvg8Oa0.jpg","b":"/xkPGtcMNg7mr1pS8O8FkqaSSGHg.jpg","t":"转生为第七王子，随心所欲的魔法学习之路","r":7.7,"y":2024,"rd":"2024-04-02","hs":5.018,"d":16.21,"mt":"anime","o":"魔法中最重要的就是“家族血统”、“天赋”、“努力”……\n\n一个热爱魔法的“普通”魔法师，却没有被赋予的血统和天赋，惨死。\n\n濒死之际，一名男子希望掌握并了解更多魔法，转世为塞勒姆王国第七王子劳埃德，拥有深厚的魔法血统。\n\n他重生后，拥有完美的血统和天赋，完整保留了过去的记忆， 以超凡的魔力享受着无与伦比的“随意掌握魔法”的生活，拥有前世无法企及的感受！"},{"id":208445,"p":"/zchdS5BkrzFLd6qIG2EcdXmQ8Gj.jpg","b":"/3sOWWRpSEGrljd8O50KLmOIdIPn.jpg","t":"魔女与野兽","r":8,"y":2024,"rd":"2024-01-12","hs":4.943,"d":15.502,"mt":"anime","o":"以近代欧洲为故事背景下的架空魔法世界，存在有各个神秘组织，包括阿夏夫所在的「魔响教团」。主角基德因魔女诅咒变成了美少女，为了寻找诅咒自己的魔女与人类魔术师阿夏夫达成共识，开始了寻找魔女之途。"},{"id":150689,"p":"/l2tvKwDm17bQBF75TAeqDEHk06b.jpg","b":"/q7vmCCmyiHnuKGMzHZlr0fD44b9.jpg","t":"灰姑娘","r":6.8,"y":2015,"rd":"2015-03-06","hs":2.396,"d":15.442,"mt":"movie","o":"母亲去世后，瑞拉（莉莉·詹姆斯 Lily James 饰）的父亲迎娶了美丽的特曼妮夫人（凯特·布兰切特 Cate Blanchett 饰），特曼妮夫人还带来了她的两个女儿安泰西亚（荷丽黛·格兰杰 Holliday Grainger 饰）和崔西里亚（索菲·麦希拉 Sophie McShera 饰）。瑞拉本着善待他人的善良之心和继母与两个姐姐和平共处，然而，这一切却在父亲去世后发生了翻天覆地的变化。  　　失去了父亲的庇护，瑞拉彻底沦为了特曼妮夫人的奴隶和家中的女佣，可是，即使饱受亲人们的压迫与侮辱，瑞拉依然决定留下来，守护这个家庭。一次偶然中，瑞拉邂逅了名为基特（理查德·麦登 Richard Madden 饰）的男子，然而，她并不知道眼前这个充满了魅力的年轻人贵为王子，还以为他只是区区侍从。王子在王宫里举办了大型的宴会，邀请全国上下的少女们前往参加，瑞拉也想去，但特曼妮夫人显然并不喜欢她的这个主意。"},{"id":245285,"p":"/390xH6qDTK36gwlcZWqJplSLKIF.jpg","b":"/wnOyzCLRiTAdmoY8V1Dmk3AWyHg.jpg","t":"靠废柴技能【状态异常】成为最强的我将蹂躏一切","r":7.671,"y":2024,"rd":"2024-07-05","hs":4.94,"d":15.439,"mt":"anime","o":"有「背景人物」之称的高中生三森灯河，和同班同学一起被召唤到异世界。同学陆续获得A级、S级的勇者身分，却只有灯河一个人是最低等的E级。而且他取得的技能，是在这个世界被视为「废柴」的【状态异常】。灯河被女神薇希斯抛弃到生存机率零的遗迹后，尽管面临绝望的地狱处境，依旧善用自身技能蹂躏着魔物。在暗不见光的沉沦漆黑之中，灯河的心中只有一股意念──\n\n「等我活着回去──你就认命吧。」\n\n原本一心扮演背景人物的E级勇者，一路攀上绝对最强地位的逆袭故事，就此开幕！"},{"id":39218,"p":"/qYPUVIhKYirbmVrdEJBZ3ZYpTeE.jpg","b":"/uyGH4YtKi7iSyAxKWLFdQWc7oXT.jpg","t":"魔法少女小圆","r":8.1,"y":2011,"rd":"2011-01-07","hs":2.196,"d":15.307,"mt":"anime","o":"平凡的中学生鹿目圆有一个美满的家庭，在生活中她是个性格温顺又有爱心的好孩子。转学生晓美焰的出现打破了小圆平静的生活，这个性格酷酷又体弱多病的黑长直少女似乎对小圆有着什么难言之隐。命运中的相遇出现了，小圆在路边救下了一只浑身是伤的奇怪动物 ，没想到这只动物居然会说人类的语言。它告诉小圆它的名字叫丘比，并且提出了一个特殊的要求，它希望小圆能够和它签订契约成为魔法少女。魔法少女是这个世界中一种特殊的存在，她们肩负着和魔女战斗的使命，作为报酬，丘比可以实现她们任意的一个愿望。经过一系列事件后，小圆最终决定成为一名魔法少女。"},{"id":121,"p":"/7De307Wku0eLKPHhkVMYVRTOCkQ.jpg","b":"/jfEOzpsjc6JDlKhUHb4toWQPt.jpg","t":"指环王2：双塔奇兵","r":8.406,"y":2002,"rd":"2002-12-18","hs":2.014,"d":15.132,"mt":"movie","o":"阿拉贡、精灵莱戈拉斯、矮人金利一路追踪兽人，营救皮平和梅利，遇到了“复活”的白袍巫师甘道夫。此时，依附于索伦的白袍巫师萨鲁曼控制了洛汗国王，并派出大量的兽人军队准备消灭人类。阿拉贡、莱戈拉斯和金利在甘道夫的带领下，帮助洛汗王国对抗兽人的入侵。皮平和梅利被会说话的树精救了出来，并且遇到“复活”的甘道夫，在甘道夫的授意下，树精保护了两人的安全，并且带他们参加树精大会，树精们讨论对中土大战的态度：是继续中立，还是奋起反抗？在咕噜的带领下，弗罗多到达了末日山脉的入口：黑门。就在他们准备进入之时，博罗米尔的弟弟法拉米尔出现。弗罗多又遇上了新的危机：法拉米尔想利用魔戒的力量对抗萨鲁曼。"},{"id":39434,"p":"/cqjqnvgvBuViLvkrphSoG7pXUFH.jpg","b":"/ok1UCuxLpdRxt7g0SzmxzxzLTWw.jpg","t":"我们仍未知道那天所看见的花的名字。","r":8.26,"y":2011,"rd":"2011-04-15","hs":2.209,"d":15.061,"mt":"anime","o":"从小一起长大的六个孩子，在升上高中之后彼此有了距离。不太与人们接触的宅男宿海仁太、有点被小太妹熏染的安城鸣子、进入重点高中的松雪集与鹤见知利子、放弃读高中而展开旅行的久川铁道……只有幼年死去的本间芽衣子（只有仁太能看见的灵魂），还是单纯一如从前。有一天，芽衣子对仁太说：“帮我实现一个愿望吧。”仁太虽然有点为难，却还是答应了她。以此为契机，为了实现芽衣子的愿望，分散的大家又再次聚集在一起……"},{"id":102651,"p":"/lHeeJTJhr7jzlrL97SxcK9By8ig.jpg","b":"/4hfcpHmMEgmFTdnVx4XCtM6dgCG.jpg","t":"沉睡魔咒","r":7.089,"y":2014,"rd":"2014-05-28","hs":2.36,"d":14.905,"mt":"movie","o":"玛琳菲森（安吉丽娜·朱莉 Angelina Jolie 饰）曾是一个美丽纯洁，拥有翅膀能够飞翔的年轻仙子，生长于宁静祥和的森林王国。然而美好的时光总是短暂的，王国突遭人类军队侵袭，玛琳菲森在战斗中逐渐成长为这片森林的守护者，同时也遭受到了无情背叛，从此她的心灵开始变得冷酷，脑海只剩复仇的念头。为了报复，她给人类国王的女儿爱洛公主施下恶咒；然而随着爱洛的成长，玛琳菲森才逐渐意识到——这位小公主不仅能给两个世界带来和平，也许还能给自己带来真正的快乐。"},{"id":76122,"p":"/fTqNSApXJa7X2FLWktJHeKHP2w9.jpg","b":"/pv7CjeqAsN1fH5k8oUxs3lJUorJ.jpg","t":"爆肝工程师的异世界狂想曲","r":7.892,"y":2018,"rd":"2018-01-11","hs":2.851,"d":14.665,"mt":"anime","o":"　　正在爆肝加班当中的程式设计师，游戏中名为“佐藤”的铃木一郎（29岁）。原本应该在小睡片刻的他，回过神竟发现自己被放逐到了陌生的异世界。连慌乱的闲暇都没有，一大群从未见过的怪物逼近眼前，流星雨自天空倾盆而降——然后转眼间，最强等级的力量和巨额财富都得手了。就这样，佐藤“温馨，时而严肃，并兼具后宫”的异世界冒险故事就此展开。"},{"id":222930,"p":"/vsTjL8hO4iSUcEx7eNxAgMxDspa.jpg","b":"/m3jSoC9aCTI5euALkCTuiGVVIeS.jpg","t":"反派大小姐等级99～我是隐藏BOSS但不是魔王～","r":7.198,"y":2024,"rd":"2024-01-09","hs":4.827,"d":14.623,"mt":"anime","o":"我转生成了RPG类型女性向游戏中的反派千金尤蜜拉。虽然尤蜜拉在故事主篇中不怎么样，不过却是在破关后会以隐藏头目身分再度登场，成为不逊于女主角（勇者）队伍最终能力的劲敌──也就是拥有非常强的能力！不小心燃起身为游戏玩家的斗志，努力锻鍊之后，导致我的等级在进入学园就读时就已经达到了99级。 本来还希望能够不跟游戏主线扯上关系，尽量避免引人注目，过着平稳的生活，没想到等级在刚入学时就曝了光，遭到女主角、攻略对象等人怀疑是魔王……！？"},{"id":245842,"p":"/7WIhyJawa8BTXQ2fNk2CmrqPxX6.jpg","b":"/7sGeLiMVrD0QyKWjhEbLWmZIj2w.jpg","t":"杖与剑的魔剑谭","r":7.6,"y":2024,"rd":"2024-07-07","hs":4.808,"d":14.306,"mt":"anime","o":"为了成为独当一面的魔导士，少年「威尔・赛尔佛特」进入魔法学院学习。然而个性努力认真的他，即使想成为魔导士却有个致命性的弱点，那就是「他完全无法使用魔法」。\n\n同学跟老师都用冷漠的眼神看待他，尽管有的时候感到相当挫折，威尔还是坚强地向前迈进。即使无法使用魔杖，他还是持剑在这个魔法至上主义的世界中战斗到底。深信着只有自己具备的力量。也为了守护与最重要的人立下的约定──。\n\n吊车尾少年用剑挑战魔法。杖与剑交会的魔剑谭在此揭开序幕！　"},{"id":129195,"p":"/oKrrx9khD5uwCzvC5HKp1ESHlvZ.jpg","b":"/prz10dLj89r3pP7CBA1TKq73ZzW.jpg","t":"异世界药局","r":6.992,"y":2022,"rd":"2022-07-10","hs":3.706,"d":14.296,"mt":"anime","o":"专心于研究而过劳死的药学家，转生成了异世界宫廷药师的儿子。在这个医疗方法错误百出的异世界，运用现代的医疗方法以及开挂的技能，被当做药神转世的他在异世界的药局正式开业！"},{"id":238892,"p":"/w4e8FZmIvQJKjj1cPq4tZjoYHb3.jpg","b":"/t324alfKvsj3OnLULib7jud9k8m.jpg","t":"我要【招架】一切~逆向误解的世界最强梦想成为冒险者～","r":7.988,"y":2024,"rd":"2024-07-05","hs":4.809,"d":14.293,"mt":"anime","o":"少年诺尔向往成为周游世界各地与怪物战斗守护人们的冒险者。然而等待着他的，却是“在各方面都没有任何才能”的残酷评价。既然没有才能，那只要比谁都还努力就行了！他持续锻炼他所会的最低阶技能--将攻击弹开的招架长达十几年的时间，终于达到了足以弹开一千把剑的境界。但是不论有多登峰造极，光靠最低阶技能也还是无法成为冒险者，诺尔虽然在不知不觉中获得了世界最强等级的力量，本人却毫无自觉，每天都过着在街道上帮忙人们做杂事的生活。某天，诺尔偶然帮助了遭到魔物袭击的公主琳，并使得他的命运齿轮开始朝着意想不到的方向开始转动......这是，谦虚为怀又毫无自觉的最强男人，借着锻炼得炉火纯青的最低阶技能招架，击败一个又一个强者的故事。　"},{"id":568124,"p":"/3c1T2pxBbK3DHjP3f00RnfLLj8R.jpg","b":"/3G1Q5xF40HkUBJXxt2DQgQzKTp5.jpg","t":"魔法满屋","r":7.592,"y":2021,"rd":"2021-10-13","hs":3.629,"d":14.161,"mt":"anime","o":"讲述一个非同寻常的家庭——马利加家族的故事，他们隐居在哥伦比亚的山区一座神奇的房子里，生活在一个充满活力的小镇：一个奇妙的、充满魅力的地方，奇迹谷。奇迹谷的魔力使这个家庭的每个孩子都拥有独特魔法天赋，从超强大神力到治愈他人的能力……除了米拉贝（斯蒂芬妮·比翠丝 Stephanie Beatriz 配音）。但是，当她发现围绕奇迹谷的魔法处于危险之中时，米拉贝下定决心，她这唯一无魔法天赋的马利加人，将成为这个特殊家庭的希望。"},{"id":16660,"p":"/g2Hm6h1tQU0w0A1wH7gwB4tH7e7.jpg","b":"/1K0xW8RtPzACZ2Tu42H9R3OlGEw.jpg","t":"物怪","r":7.9,"y":2007,"rd":"2007-07-13","hs":1.857,"d":14.111,"mt":"anime","o":"有一位在各地旅行并且携带斩魔剑斩除「妖怪」的卖药郎。只要在他以及剑的呼唤下，在卖药男的面前就会出现一个又一个妖怪。在那些因为恐惧而要求除去妖怪的人们的请求下，他会拿出这把剑并且告知人们，他需要清楚找出关于妖怪的三种要素：分别是因为人的因果，所形成的缘份（えにし）即是「形（かたち）」、事情的真相「真（まこと）」、心中的隐情「理（ことわり）」才能加以消灭。就在这个除妖之旅上，他前往的地方，也就是各式各样所谓的「人世」。并且在完成使命后，又忽然消失于大家眼前……这部作品延袭前作《怪 ayakashi》，以谜之卖药郎作为主角，然后在「座敷童子」「海坊主」「无脸」「鵺（ぬえ）」「化猫」等五篇小故事中，以短篇故事形式来演出。"},{"id":123528,"p":"/yFa9LmAPpYipjkXw2U2xhAm0JS9.jpg","b":"/q96VKocz5HlymMvmQDNNS6FA9O0.jpg","t":"骸骨骑士大人异世界冒险中","r":7.615,"y":2022,"rd":"2022-04-07","hs":3.706,"d":14.058,"mt":"anime","o":"敘述主角「亚克」在玩线上RPG的过程中玩到睡着，一醒来发现自己以游戏角色的样貌出现在未知的异世界。而他的样貌，竟是外面穿着盔甲、里头全是骨头的骸骨骑士。觉得要是自己的真面目曝光，可能会被当成怪物消灭掉。因此他决定要尽量低调，然而却无法对眼前的恶行置之不理，骸骨骑士亚克无意识中「改变世界」的异世界奇幻故事，就此展开！"},{"id":49051,"p":"/lUYg2q4sWwk7iWSHYUFoQ8a8K0n.jpg","b":"/xyXmtuvsoM5J3yNad0nvcetpBdY.jpg","t":"霍比特人：意外之旅","r":7.358,"y":2012,"rd":"2012-12-12","hs":2.224,"d":13.928,"mt":"movie","o":"中土最后一座矮人王国埃尔波尔，巍峨壮丽，庄严雄伟。老国王索尔积聚大量财富，却引来恶龙史茅革的觊觎和荼毒，最终导致这座城池陷落。许多年后，灰袍巫师甘道夫（伊恩·麦凯伦 Ian McKellen 饰）找到弗罗多的舅舅——霍比特人比尔博·巴金斯（马丁·弗里曼 Martin John C. Freeman 饰），邀请他加入由13名矮人组成的远征队伍。原来史茅革已多年不见声息，背负家国仇恨的矮人王子索林（理查德·阿米蒂奇 Richard Armitage 饰）希望借此机会收复故土。经过一番考虑，巴金斯决定加入。令他想不到的是，远征旅途多灾多难，与索林结下深仇大恨的苍白半兽人及其爪牙阴魂不散，更有食人鬼和石人制造的无数艰险。而在旅途中，巴金斯也意外得到了日后影响整个中土的重要宝物…"}]