[{"id":90937,"p":"/nBwPf1uxRy7JQ1yftEv1wMnpBLK.jpg","b":"/11Pfh4yqjKbOgn5vY3AQD9VU4Vc.jpg","t":"动物狂想曲","r":8.5,"y":2019,"rd":"2019-10-10","hs":4.051,"d":28.841,"mt":"anime","o":"在全宿舍制的切里顿学园里，羊驼提姆被什么人吃了。在肉食兽和草食兽共存的世界中，这是最大的禁忌，也是无法超越的种族的墙壁……这是大灰狼雷格西（17岁）和各种各样的动物交织在一起，激烈的、悲伤的青春群像剧！！"},{"id":100281,"p":"/xUJOGUppQj9HX5ZVIZRvTRTyo8Q.jpg","b":"/en2X3XWGiUwZFe9pH9r06Si3Nbh.jpg","t":"忧国的莫里亚蒂","r":8.4,"y":2020,"rd":"2020-10-11","hs":3.953,"d":27.117,"mt":"anime","o":"19世纪末。在工业革命的进行中逐步扩大势力，极尽荣华的英国。但技术的进步与发展的另一面，却是自古以来根深蒂固的阶级制度导致人口不满3%的贵族支配着国家。贵族们享受着仿佛理所当然的特权，而最底层的人民连明天的生活都没有着落。人们在被与生俱来的阶级束缚之下生存着。威廉·詹姆斯·莫里亚蒂，为了打破这腐败的阶级制度，建立理想中的国度而开始行动。把夏洛克·福尔摩斯都玩弄于股掌之间的“犯罪卿”莫里亚蒂。由犯罪带来的革命，将改变世界。"},{"id":123542,"p":"/A9z3veK4kJhaPog9laE4eHNeI8D.jpg","b":"/w3agwUSMpJ4X9t1jGrDtqqRPjDQ.jpg","t":"时光代理人","r":8.2,"y":2021,"rd":"2021-04-30","hs":3.846,"d":20.394,"mt":"anime","o":"在繁华都市的某个角落，有一家叫做“时光照相馆”的小店还在照常营业。虽然门庭冷落，但它背后其实由两个具有特殊能力的男人——程小时和陆光经营着。为了完成顾客的委托，陆光和程小时组队配合使用超能力进入照片，然而事情的发展却没能按他们所想的那样。"},{"id":114396,"p":"/6JBCQ0NVlwdhu6IqvAcrkbhpTXr.jpg","b":"/6Tt9D66i9QTQQ66F27PIgu2SPsq.jpg","t":"相爱相杀","r":7.405,"y":2022,"rd":"2022-01-13","hs":3.735,"d":14.495,"mt":"anime","o":"从属于杀手集团的女性赏金猎人夏朵，有一天在现场碰到了谜一样的赏金猎人宋良博。在实力相差悬殊的对战之下她一度以为自己已经无力回天，而良博却要求交换联络方式。于是那天之后，良博日复一日的骚扰开始了。带着紧迫感和距离感，存在在二人之间的独特关系。这二人之间「杀爱」的形态是什么呢？"},{"id":116727,"p":"/zMv1e9Nrq2yHfzmqmBIKf0XH4Gp.jpg","b":"/m7RQ7l2FnCTEnH58Zm8SQzJGYQH.jpg","t":"奇巧计程车","r":8.4,"y":2021,"rd":"2021-04-06","hs":3.487,"d":14.531,"mt":"anime","o":"平凡的出租车司机「小户川」。没有亲戚，也不想与人扯上关系，有点古怪且寡言的司机。兴趣是在睡前听落语以及工作时听收音机。目前，唯一有联络的是医生朋友・刚力以及高中同级生・柿花。本该载着各式各样的乘客，平凡的每一日，小户川与一名失踪的女孩事件扯上了关系..."},{"id":100436,"p":"/l73gacXlXAj78MgBAw2VdyeZMLR.jpg","b":"/9guUQdqCWB1P6yK35p6UJ7lhQVw.jpg","t":"全员恶玉","r":7.6,"y":2020,"rd":"2020-10-08","hs":3.238,"d":15.323,"mt":"anime","o":"　　全·员·恶·人犯罪者们的犯罪动作剧开幕！遥远的过去，关东和关西之间爆发战争，世界分裂了。关西成为关东的属国，并实现了独立的发展。但相对地，其政治与警力衰退，犯罪横行。这些犯罪者，被称作恶棍——。本作品的舞台，是高度发达却又高度扭曲的社会。在这样的社会中，恶棍们将会如何以自己的风格生存呢。齐聚一堂的恶棍们的美学，彼此发生碰撞。"},{"id":77529,"p":"/icgDgsRLKZR7IkYEjUjY0xRSzoK.jpg","b":"/sVepiHYpQRnNvOpyWUIBy7n6azy.jpg","t":"B：起点","r":7.7,"y":2018,"rd":"2018-03-02","hs":3.237,"d":22.455,"mt":"anime","o":"　　本作讲述的是这样一个故事：回到王立警察特殊犯罪捜査课的天才搜查官基思（キース・フリック）追寻着某个事件的犯人。该犯人是专门猎杀凶恶犯罪者的连续杀人犯，通称“Killer B”。在犯罪现场必然会刻下的“B”的文字引起了人们的注意和猜测。“B”其实是为了她的留言。“我在这里……”即使是身体变成了异形，黑羽也继续刻下无法传递的思念。基思和黑羽，两个未曾相见的人的命运终于被一个同样的阴谋卷在一起。"},{"id":67043,"p":"/ArJQiKRRLM3v5SoEaPN0qo6NUVp.jpg","b":"/iiHQiu3Kg8TFzVCiugQT0SGPEU.jpg","t":"91天","r":7.6,"y":2016,"rd":"2016-07-09","hs":3.226,"d":31.39,"mt":"anime","o":"禁酒法时代——。法律失去力量，街道被黑手党所支配。舞台是，暗中有着密造酒的交易，表面显露出繁华的街市·罗莱斯Lawless。经过一段时日后来到这一街市的，阿维里奥。他是，曾经于在这块土地上与黑手党的抗争中，家人被杀的男人。某天，阿维里奥收到了神秘人物的一封来信。以这封信为契机，他的复仇之火被点燃，并重返罗莱斯。之后，他侵入仇家瓦内蒂一家，为了完成复仇而接近唐·瓦纳迪的儿子尼禄。杀戮带来杀戮，复仇连锁向新的复仇。被悲哀命运引导的男人们，在这91日内的故事的结局会是……？"},{"id":98491,"p":"/oYlF57wWss7EOcDEHJxT0h0x7hr.jpg","b":"/rq7pXeN4hbBi2r2GKPi5Hr4tVTT.jpg","t":"富豪刑警 Balance:UNLIMITED","r":7,"y":2020,"rd":"2020-04-10","hs":3.185,"d":15.014,"mt":"anime","o":"拥有大量资产的神户家大少爷・大助前往赴任的地方是仅接受在警视厅引起问题的人的“现代犯罪对策本部准备室”，通称“现对本部”。在那里，大助与重视人情的男人・加藤春组成了搭档。面对连人的性命都以价钱衡量的大助，加藤以“世上并非只有金钱”反驳。阻挡在这对立的2人面前的是各种各样的事件和谜团。超越常识的搜查现在开始——"},{"id":43865,"p":"/5yxlKG4SBr7g9UdnDywIkrHUMW5.jpg","b":"/2HtnTJLs3CDUTu6ug8rib5vNnU2.jpg","t":"心理测量者","r":7.7,"y":2012,"rd":"2012-10-12","hs":3.118,"d":46.966,"mt":"anime","o":"在人类的心理状态和性格倾向都将即时的数值化的未来。人们为了实现“好的人生”的数值指标，而将所有的感情、欲望、社会病态心理倾向等记录并管理起来。判断人类心之所在的方法，则是以某些人的个人灵魂本身作为标准，而这些被作为计测值的人们，他们被称为“PSYCHO-PASS”。其中与犯罪相关的数值也用“犯罪系数”来计测，犯罪者们就根据这些数值被制裁。维持治安的警察们常常和抓捕犯人们的行动部队“执行官”、以及监视指挥执行官们的“监视官”们一起作为一支队伍执行任务。自身就有着相当高的犯罪系数、能够接近犯罪根源的搜查官才能够成为优秀的“执行官”。因为“执行官”也有着可能孕育成犯罪者的危险倾向，所以就需要对搜查行动有着冷静的判断力的精英“监视官”来监视。公安局刑事科第一分队的成员们各怀想法，虽然常常会与真正的正义相悖却不得不继续执行任务。他们的所面临的彼岸将会有着什么？"},{"id":65249,"p":"/oyn3yTPUJBtWxFnU44kaUa9Srrn.jpg","b":"/dFQOWyByjBqfQoKDcPamLQ04ADH.jpg","t":"只有我不存在的城市","r":8.488,"y":2016,"rd":"2016-01-08","hs":3.014,"d":18.559,"mt":"anime","o":"藤沼悟是一个三流漫画家，但是他却拥有着名为“再上映”（可以穿越到事件发生之前的时间点，阻止事件发生，但失败了会一直重复）的能力。某天，当回到家里的时候他发现了自己母亲遇害的一幕，并且自己被嫁祸为杀人凶手。就在这时候，由于再上映的关系，他突然回到了18年前·小学五年级的时候，而这一刻他不但要拯救母亲，也要为了同学的安全而战……"},{"id":90293,"p":"/bffIYJghpffIPwLvbu5GptYBDVF.jpg","b":"/2L4ob76e1tp6fgMXgMD2BC2hSUT.jpg","t":"攻壳机动队：SAC_2045","r":6.5,"y":2020,"rd":"2020-04-23","hs":2.983,"d":12.689,"mt":"anime","o":"2045年，世界陷入系统性的“持续战争”中，然而公众仍未意识到人类的存亡可能掌握在 AI 手里。在神秘的“新人类”出现后，全身义体化的少校草薙素子所在的公安九课作为雇佣兵登场。由于超级大国都试图把控局面，公安九课因此进行了重组。"},{"id":42410,"p":"/uhF64KTlRDu7pelWdXNvunrGUrr.jpg","b":"/kH9iK6krt0VBwAv5xbsYyhn8AW5.jpg","t":"无头骑士异闻录","r":7.7,"y":2010,"rd":"2010-01-08","hs":2.835,"d":43.256,"mt":"anime","o":"东京，池袋。\n\n向往都市生活的少年龙之峰帝人接受从小一起玩到大的好友纪田正臣邀约离开家乡来到东京进入池袋来良学园上学。\n\n而在池袋有几个绝对不能招惹的人物，尤其是被誉为“最强”的平和岛静雄和经营情报屋的折原临也这两个人。另外，池袋有一个正体不明的暴力组织，名叫“Dollars”。\n\n然而，就在上京的第一天，因为对池袋复杂的关系而感到不安的帝人就亲眼目睹了骑着黑色摩托在街头穿行的都市传说“无头骑士”——塞尔提·史特路尔森。\n\n于是，随着池袋接连发生了砍人魔事件，平和岛静雄、折原临也、Dollars、无头骑士、砍人魔、黄巾贼等陆续浮出水面，围绕着“谁是池袋最强”的话题，池袋正面临着崩坏中，一连串不正常但爽直的故事开始了。"},{"id":13916,"p":"/chnG4pYo89weaBjXHJWvW68E35B.jpg","b":"/koBa94NxTaGe2FoDzlXMuJptsv0.jpg","t":"死亡笔记","r":8.6,"y":2006,"rd":"2006-10-04","hs":2.792,"d":34.243,"mt":"anime","o":"　　\"名字被写在这个笔记本上的人会死\"——死神流克拥有这样的死亡笔记，却将它遗失在人间。天才高中生夜神月捡到这本笔记本，本以为是恶作剧的他，在笔记本上写下了电视中播放的罪犯的名字，确认了笔记本能力的真实性。厌倦腐朽世界的夜神月使用笔记本的力量，开始杀死犯罪者，以此希望建立一个没有犯罪的美好理想世界，而自己成为“新世界的神”。  　　连续罪犯死亡事件，吸引了全世界警察的目光，更吸引了世界第一名侦探L的注意，L能否将被崇拜者称为“基拉”的夜神月逮捕？  　　一本死神的笔记本，拉开了天才与天才之间卓越巅峰的头脑战争的序幕。本已对人间失去兴趣的流克，在旁观惊心动魄的斗智过程中感叹“人类，真有趣。”"},{"id":78462,"p":"/ots5hAy2vwmqu9b6R1DbTqG5oMs.jpg","b":"/1pLAl7M0n0nliV3mMwHPxF5Tf4e.jpg","t":"魔性之线DEVIL'S LINE","r":7.936,"y":2018,"rd":"2018-04-07","hs":2.635,"d":11.828,"mt":"anime","o":"最近连续发生好几起「吸血鬼杀人事件」造成人心惶惶，美和子担心小司的安危，特地要求秋村送小司回家后，但是在路上却遇上安斋。他直接挑明说秋村其实就是吸血鬼，最还将对方制伏逮捕。后来由安斋护送小司回家，但是他看到小司流血却忍不住上前去舔，原来安斋本身也是吸血鬼跟人类的混血，目前得靠施打镇静剂来保持理智。"},{"id":30981,"p":"/7ZhHyA0IIQOyz1hzCXpTilXg4Q2.jpg","b":"/6T19aRp9zLMghZo1dTEwoNyreNZ.jpg","t":"怪物","r":8.52,"y":2004,"rd":"2004-04-07","hs":2.507,"d":38.049,"mt":"anime","o":"1986年，一名头部被子弹击中的重伤少年送到西德·杜塞尔多夫医院中。日本外科医生天马忽视院长的命令，以他天才般的手术技术的拯救了那位少年。\n\n实行共产主义的世界为推倒西德进行着异常的阴谋。捷克斯洛伐克秘密警察法兰斯·波拿巴达等人，教育孩童们成为送往资本主义各国的战斗员。在这过程中诞生了约翰这个怪物。约翰心中的怪物越变越大，进而开始杀害周遭的人。就像是波拿巴达的绘本《没有名字的怪物》里的主角怪物，附身于人身上而逐渐吃掉身边的人。\n\n数年后、1995年，几年不见的约翰已长成巨大的怪物、一点也不犹豫地杀掉天马的病人。在体内有什么东西爆开了似的天马、因而追缉着怪物约翰。天马医生是否能阻止约翰的杀戮呢？刺激约翰的绘本《没有名字的怪物》到底是什么呢？为什么约翰要一直杀人？故事就在柏林墙倒塌后的德国与捷克展开。"},{"id":43125,"p":"/4jRRENkSeXmFjKotzuEs0j39091.jpg","b":"/aSvQlrCp9o4ARLGxsJQsPLZ7o3o.jpg","t":"罪恶王冠","r":7.3,"y":2011,"rd":"2011-10-13","hs":2.439,"d":23.263,"mt":"anime","o":"故事发生在 2029 年，被病毒袭击的日本陷入了混乱之后被名为“GHQ”的暴力组织全面接手，政府逐渐成为了傀儡。在这样动荡的大环境下，樱满集只是一名平凡的高中生，过着属于他的平凡生活，直到那个叫做楪祈的少女出现在他的眼前。祈的真实身份为“葬仪社”的成员，这个社团以从 GHQ 的手上夺回日本自治权为目标不断进行着危险而残酷的战争。在组织首领恙神涯的引导之下，集成为了组织的一员，结识了同僚筱宫绫濑和鸫等人。随着战斗的升级，各种迹象显示出集似乎拥有着神秘的力量，而躲在诸多敌人背后的究竟是怎样强大的存在，众人无从而知。"},{"id":61421,"p":"/9th6GU5GesHVjg3h1I1BH5hoUCq.jpg","b":"/lt5rC0GcXVmHEjXzRruNIdbca8B.jpg","t":"东京残响","r":7.8,"y":2014,"rd":"2014-07-11","hs":2.389,"d":14.679,"mt":"anime","o":"二战后日本战败，日本军队因而解散，根据日本国宪法第九条（即《和平宪法》）日本从此放弃战争、不维持武力、不拥有宣战权。随后以国家自保为目的的日本自卫队成立。1960年1月19日，美国与日本签订了美日安保条约，其中根据第六条，美国能将一些军队驻扎在日本。日本政府为了争夺国家主权脱离美国的控制，秘密进行修宪，秘密地製造了微型原子弹。并派遣一些高层人员参加雅典娜计划（新进和平塾，用新研发特殊药物训练5岁以下高智商儿童，使之成为人工学者综合症），但计划失败，政府隐瞒了此计划，也从此便不再提及此计划。计划失败后十馀年后，在青森的核废料处理设施中，有两人闯入其中抢走了本要处理的「钸」（但实际上是故事中虚构的日本政府违宪秘密製造的原子弹），其中一人用喷漆在地板上留下了「VON」（冰岛语中「希望」的意思）字样，之后两人一同逃出设施。半年后，暑假即将开始前的夏日裡，先前不明身份的两人化名为九重新（其中九代表9）的9与久见冬二（日语中「冬」与10读音相同，二则指2）的12以转校生的名义来到一所高中，但不久又离开，期间他们在一栋大楼製造了恐怖袭击事件，并以此为某一计划的开始。之后两人开始以斯宾克斯（スピンクス）为名，在城市製造炸弹袭击事件（目的并非并未伤及人员）向他们所憎恨的已终止进行的「雅典娜计划」的策划者及执行者复仇，为此展开了与日本警视厅（特别是柴崎健次郎）的对战。"},{"id":903939,"p":"/aeQ7AlE0m5hSuWsizJNufIscIV2.jpg","b":"/zPm8ObX2rw5UYJpxxccZtYRL8eq.jpg","t":"名侦探柯南：万圣节的新娘","r":6.6,"y":2022,"rd":"2022-04-15","hs":2.379,"d":4.802,"mt":"anime","o":"正值万圣节之际，东京涉谷热闹非凡。涉谷HIKARIE大厦里正在举办一场婚礼，身着婚纱的便是——警视厅的佐藤警官。当柯南等宾客都在见证这场婚礼的时候，突如其来的暴徒向佐藤扑去！高木为了保护佐藤而受伤，好在性命无忧。可这时映入佐藤眼里的，是三年前爆炸事件松田阵平殉职时出现的死神的幻影，这一次出现在了高木的身上。  与此同时，那场连续爆炸事件的犯人越狱了！这是巧合吗？  这个犯人同时也是公安警察降谷零（安室透）宿命的敌人，因为他害死了自己的同学松田。在即将追到犯人之际，突然出现了一个神秘的变装人物，给安室装上了项圈炸弹。为了解除项圈炸弹，柯南赶到了安室潜伏的地下避难所。柯南从安室口中得知了另一桩事件——三年前，安室和警校同学（现已亡）在涉谷遇到了身份不明的变装炸弹犯「普拉米亚」。  然而这时，危险已经开始笼罩搜查中的柯南等人……"},{"id":31718,"p":"/34afXj0quZcmFmRhoH4BT82uVIT.jpg","b":"/aigj0UYSAdi5HxE1SA4YuTtQeIl.jpg","t":"黑之契约者","r":7.597,"y":2007,"rd":"2007-04-06","hs":2.32,"d":27.967,"mt":"anime","o":"某日东京突然出现了异现象——不能解析的领域“地狱门”。在那里，有着人们从未遇见过并持有着超能力的来访者。人们称这些来放者为“契约者”，他们有的失去心智，有时甚至会残酷地杀害人类，“契约者”来到东京到底意欲何为……？"},{"id":1095,"p":"/izNAIQIT0zPMAPpC74n3xddwOBv.jpg","b":"/tY6ZweSX4Mg8AYNSia9vyH1su8k.jpg","t":"攻壳机动队 SAC","r":8.22,"y":2002,"rd":"2002-10-01","hs":2.303,"d":36.603,"mt":"anime","o":"公元2030年，经历了4次世界大战的世界面临更严峻的挑战。随着人类义体化等科技的不断发展，犯罪行为也日渐离奇复杂。为了解决这类案件，日本内务省的直属部队——公安9课，这个对外不存在的特种部队，在队长草薙素子的带领下向恶势力发起制裁。而面对公安9课的，是高度发达的科技下创造的案件、权力政治斗争的阴谋、与以笑脸男为代表的Stand Alone Complex犯罪。 "},{"id":38560,"p":"/lLjXP5zb8KmEWHfydQr0S8Hna08.jpg","b":"/9215rBsQ6jSEK2QuALxHEigKaUZ.jpg","t":"哥特萝莉侦探事件簿","r":8,"y":2011,"rd":"2011-01-07","hs":2.097,"d":14.458,"mt":"anime","o":"就读于拥有悠久庄严历史的圣玛格丽特学园的留学的东方少年久城一弥，某天在学园图书馆塔上方、绿意盎然的温室内与一位身着华丽服装、犹如洋娃娃般美丽的少女——维多利加相遇。维多利加拥有如侦探一般聪明的头脑和敏锐的洞察力，只要在她所到之处，再怎么离奇的谜团都会被解开。之后维多利加与久城一弥遭遇了种种怪异离奇事件并揭开了维多利加的身世之谜。"},{"id":662638,"p":"/qc9fAYqbJUdJlCHMhinw3bxvf67.jpg","b":"/f5o7KiOdcM9mqbobPbLDFcVqjcy.jpg","t":"名侦探柯南：绯色的子弹","r":6.5,"y":2021,"rd":"2021-04-16","hs":2.025,"d":4.159,"mt":"anime","o":"世界最大的体育盛会“WSG -World Sports Games-”将在东京举办。日本为配合开幕式庆祝，结合日本所有先进技术丶最高时速达1000km的“真空超电导新干线”将在新名古屋站和东京新建成的芝滨站之间开通。  在世人目光的注视下，知名大会赞助商汇集的会场遇到突发事件，企业老板相继被绑架。在背后监控这起事件的赤井秀一，以及等待赤井指令的FBI成员们的身影。根据柯南的推理，与15年前的在美国波士顿发生的禁忌的WSG连续绑架事件存在关系，并确定当时的事件也是FBI负责的。"},{"id":57287,"p":"/kkKZFUNoEtnSbLt17voFnSRQRjg.jpg","b":"/ojPOhLsAKqTfhbGvtcWp8ScqqBT.jpg","t":"法外制裁者","r":6.9,"y":2012,"rd":"2012-10-07","hs":1.996,"d":11.75,"mt":"anime","o":"　　在传说中，有一群自称为“CODE BREAKER”的超能力者，在偌大的都市里，他们运用着自己的能力，对那些钻了法律空子的罪人们进行法外的制裁。有人说他们是行侠仗义的正义伙伴，有人说他们是穷凶极恶的暴虐之徒，但真正见过他们身影的人却寥寥无几，有着黑社会背景的大小姐樱小路樱（日笠阳子 配音）正巧就是其中的一员。\n\n　　法外制裁者的身份必须绝对保密，于是，对于樱的灭口行动展开了。没想到，樱也是超能力者，并且是能够将所有超能力都无效化的超级稀有品种。于是，樱和这些超能力者的特殊生活开始了。在解决事件的过程中，樱对于正义和法律的信念开始动摇，同时，她的神秘身世慢慢的浮出了水面。此外，她和法外制裁者之一的大神零（冈本信彦 配音）之间也产生了微妙的感情。"},{"id":34065,"p":"/hCthQWb3xojDhgsm1c9LJVS0zbl.jpg","b":"/mxUU4nT3rkskoV56MJrjLVcsDGL.jpg","t":"黑猫","r":7.5,"y":2005,"rd":"2005-10-07","hs":1.887,"d":17.3,"mt":"anime","o":"曾经暗杀过无数政界要人的机密组织CHRONOS前王牌杀手Train，人称BLACK CAT，相传由于背叛组织而被杀。可是，2年后，他竟然再度出现，做起了“奖金猎人”的买卖。他与拥有“支配眼”的前国际搜查官Sven搭档，再加上好财如命的变装高手Rinslet和纳米生体兵器Eve，一同寻找搭档Creed，以了结2年前结下的恩怨……"},{"id":5894,"p":"/eQGKeSr72LSpnkW1ShI0zkCka8A.jpg","b":"/iGBsGjv2arP9cpJE4tQxdGRVpBN.jpg","t":"铳墓","r":7.4,"y":2003,"rd":"2003-10-07","hs":1.75,"d":15.644,"mt":"anime","o":"布兰登和哈利是平民窟里混大的哥们儿，勾肩搭背成了无数小混混中的典型——心比天高，以为凭着年轻和不怕死可以把整个世界都踩在脚下。然而真正的上位者略动动小指，他们的世界已是天崩地裂。两人失去了一切有被逼入死地，当有了绝境逢生的机会，哈利迫不及待的加入了黑手党，他再也不要过落水狗一般的生活。布兰登只是犹豫了一下便跟定了他——他们已经习惯了是福是祸一起分担。布兰登深收黑帮老大Big Daddy的喜爱。成了组织的最强杀手。而哈利为了自由支配和给予权利，用尽手段不断往上爬，成为了组织的“背叛者”，成为了布兰登的清除对象……而布兰登下不了手，他的心还是当年那个黑发少年。可哈利不是了，他要先下手为强，他不能容忍任何阻挡自己往上爬的道路……    十几年后，一个迷一样的老人，一个另人恐惧的孤傲杀手，一个被组织追杀的少女！对于两手携带着枪的“凯烙贝烙司”，背起肩上装在巨大棺材里的重火力枪械，再次踏上旅途的“Beyond The Grave” 这次敌人的真目的是！？他的目的是——必须破坏一切，响起枪击的交响曲。"},{"id":1041,"p":"/bPSNMNUDxH8rR89pStTAEgSkAXn.jpg","b":"/utMf670mP8jvxhkKg3fwRbnMWYa.jpg","t":"黑街二人组","r":6.7,"y":2001,"rd":"2001-04-06","hs":1.631,"d":14.486,"mt":"anime","o":"遗失了过往的主人公夕丛雾香与欧洲的黑社会舞台「杀手」米雷优一起合作杀手工作，组成了NOIR。雾香已经失忆，但是在她的房间里却留下一把手枪、一只怀表和一个她的假身份——夕丛雾香。她天生的杀手直觉与米雷优一起对付科西嘉岛黑手党。\n\n欧洲、中东、亚洲种种的「任务」使她们成为同志。可是，为了找寻各自的记忆与真相，她们偷偷靠近迷一样的组织「索尔达」的影子。\n\n索尔达的原形是什么？目的是什么？而且NOIR的名称真正的意思是什么？在与敌人展开的战斗中，她们的合作默契，完美，但是真正的事实却在悄悄潜近她们身边。失去过去的雾香、发誓为家人报仇的米雷优，她们的战斗从现在开始……"},{"id":8838,"p":"/kNHeuQIczfl3CIJOiF8yFu1Hz9I.jpg","b":"/2WF4740oFcY5O89K2ktexCfyx9G.jpg","t":"机魂末世录","r":6.969,"y":2003,"rd":"2003-04-17","hs":1.569,"d":11.554,"mt":"anime","o":"故事描述的未来既残酷又美丽……绝望跟暴力蔓延着在这被世人所遗忘的街道·流9洲。一名为了生存参加生死拳击赛而失去生命的少年·栎士，还有可以预看未来之少女·兰。加上欧尔卡诺之领袖大西京吴，以及对这片土地有着深藏于心的雄心壮志之男子·吉井，组成了【机魂末世录】的故事。欧尔卡诺以武力统治着流9洲。劳工阶级的武装集团，由其精神领袖木保所率领的救民——一群倡导自由的年轻人所组成的集团·兰卡。最后是决定远离这个街道，而独自建构生活圈的加贝。就是这样的零星琐碎的集团斗争，巧妙地维持这街道的平衡点，这对街道的和平来说是必要的。还有以生化科技义肢接在人类身上之稀少物质，以及被遗忘的城市之唯一生存意义·拉菲亚花。象征这街道的欧贝里斯克纪念碑，静静地眺望着这街道喧哗。绝望之狂想曲正在这被世人遗忘的城市演奏着……"},{"id":9323,"p":"/p1bQDvD1EZZBlP4TpO7HQRLpYJ4.jpg","b":"/gTRXgigmgKpeJjW07iq686HZyBD.jpg","t":"攻壳机动队","r":7.9,"y":1995,"rd":"1995-11-18","hs":1.25,"d":7.332,"mt":"anime","o":"公元2029年，未来世界是高科技与信息化的世界。人类生活水平的提高伴随着犯罪活动的高科技化，于是，专门镇压高科技犯罪的特殊部队——公安9课成立了。队长草薙素子，作为一位全身“义体化”的女警，带领公安9课不断展开行动。这次，公安9课帮助公安6课秘密解决了一位程序员外逃他国的麻烦琐事，又卷入传说中的黑客“傀儡师”的犯罪事件。当行动陷入僵局之际，傀儡师竟然不请自来，出现在公安9课！素子与她的战友们，不知不觉地被卷入了一场涉及政府的阴谋之中。"},{"id":296917,"p":"/2nSak3UREboupBdzbolau3nkPAN.jpg","b":"/8jnHGZ4vguLcctDHlMvaAyG7mjb.jpg","t":"心理测量者 剧场版","r":7.04,"y":2015,"rd":"2015-01-09","hs":1.185,"d":2.856,"mt":"anime","o":"2112 年新人监视官常守朱和执行官狡噛慎也与以前发生的恶性案件的幕后黑手槙岛圣护相遇。槙岛圣护动摇了维持和平的系统的根基，质疑正义的存在。最后，狡啮对他执行了自己的正义，从此消失无踪。2116 年，日本政府开始向战乱国输入“Sibyl System（西比拉系统）”和无人驾驶机器人，企图让这个系统控制全世界。他们在处于内战状态的 SEAUn（东南亚诸国）实验性地导入了“Sibyl System”，令其治理下的水上都市“香巴拉弗洛特”短暂地得到了平稳和安定的生活。但是，SEAUn 却向日本派出了恐怖分子。恐怖分子偷偷潜入香巴拉弗洛特，企图对中枢发动攻击。其中出现了某名男子的身影。刑事课一系的常守朱奉命前往香巴拉佛洛特进行调查。为这片新土地带来正义的真相。"}]