[{"id":5955,"p":"/9QOzFL3FPMAUNNPrNiKC3mEDxco.jpg","b":"/o62VYsoyEUYgYMn21Thd9GHTuUE.jpg","t":"誓死追缉令","r":6.567,"y":2001,"rd":"2001-01-19","hs":0.85,"d":3.354,"mt":"movie","o":"　　杰瑞（杰克·尼科尔森 Jack Nicholson 饰）是一位精明强干的警官，在他任职期间，一桩非常恶劣的幼女谋杀案轰动了整个业界。在死去的女孩的母亲的强烈哀求之下，杰瑞加班加点的追查案件的各种线索，终于在结案之前逮捕了名叫托比（本尼西奥·德尔·托罗 Benicio Del Toro 饰）的嫌犯。最终，托比被判有罪锒铛入狱。  　　虽然案件看似告终，但杰瑞的内心里始终觉得有一些不对劲，他来到了案发地内达华州的一座小镇内，买下了路边的一间加油站，驻扎在此地继续寻找线索。在此过程中，他结识了单身母亲洛瑞（罗宾·莱特 Robin Wright 饰）和她的女儿。 ©豆瓣"},{"id":9816,"p":"/sV8GIxT3BjHIiwgKUNwk1S8VSLa.jpg","b":"/gy3ZWhNom6hZ1NsUDwfOKS7YDrx.jpg","t":"留住最后一支舞","r":6.527,"y":2001,"rd":"2001-01-12","hs":0.72,"d":2.501,"mt":"movie","o":"母亲的死让莎拉（朱丽娅·斯蒂尔斯 Julia Stiles 饰）不得不放弃了舞蹈的梦想，她只身来到了芝加哥，在那里，她名义上的父亲正等待着她。新生活来得如此之快，还没有走出丧母阴影的莎拉感到手足无措，就在她濒临崩溃的边缘时，一个叫德里克（西恩·帕特里克·汤玛斯 Sean Patrick Thomas 饰）的黑人男孩出现在了她的身边。"},{"id":10866,"p":"/ojp2dts5QNoOvGtTwmfN32UTbZi.jpg","b":"/onqQM9YETEcFynO3gZ2kgdI9wIO.jpg","t":"致命玩笑","r":6.513,"y":2001,"rd":"2001-10-05","hs":0.696,"d":2.359,"mt":"movie","o":"　　暑假来临，大学新生刘易斯·托马斯（保罗·沃克尔 Paul Walker 饰）决定穿州过省，前往新泽西去看望他自高中时代便喜欢的女孩维娜·威尔柯斯（Leelee Sobieski 饰）。为了打发旅途上的无聊时光，他将正因酒后驾车蹲局子的老哥富勒（史蒂夫·赞恩 Steve Zahn 饰）保释出来，兄弟俩一路通行。\r 　　旅途中，富勒买了一部车载对讲机，与其他的司机扯皮聊天。期间他们搭上一个绰号“锈钉”的卡车司机，富勒突发奇想，怂恿弟弟假扮女人用对讲机勾引锈钉。对他们来说，这似乎是旅途中一个无伤大雅、转眼就忘的玩笑。没想到他们却惹上了这个难缠和恐怖的家伙。在接下来的时间里，锈钉成为刘易斯、富勒和维娜难以摆脱的噩梦…… ©豆瓣"},{"id":12720,"p":"/ksAr1ujk8rJTtMfZ8skWn98zemh.jpg","b":"/pK8jgMF9o5SBq7grQzVnpeqib7Y.jpg","t":"自杀俱乐部","r":6.5,"y":2001,"rd":"2001-10-29","hs":0.688,"d":2.255,"mt":"movie","o":"夜色沉沉的东京新宿站，劳碌一天的人们依旧行色匆匆，仿佛从不知停歇的工蜂。然而却有一群正处在青春期的女孩绽放着无忧无虑的笑容。她们身穿着不同款式的校服，似乎早已约好一般同时来到这里，女孩们在月台前一字排开，手拉手齐齐跳向飞驰而来的列车。一时间血光四溅，54个鲜活的生命瞬间消失。这一事件轰动全国，与此同时类似集体自杀的事件愈演愈烈，甚至连调查此案的警官黑田敏春（石橋凌 饰）及其家人也受到波及。黑田的搭档涉泽健次（永瀬正敏 饰）通过不懈的调查，发现一连串的自杀事件都和一个名为“自杀俱乐部”的网站有关。事件的真相究竟如何？惨剧最终能否终止？"},{"id":14891,"p":"/6ZHgSs6Huc6hWkYVbJTALI7b8oz.jpg","b":"/zEZkBumL75CeVpMupSZLjYG4xVK.jpg","t":"星之卡比","r":6.5,"y":2001,"rd":"2001-10-06","hs":1.717,"d":16.892,"mt":"anime","o":"在数万年前，梦魔(ナイトメア)想统治整个宇宙，於是派出一大堆魔兽到处侵略。有一群爱好自由的人组成银河战士团与知对抗，不过梦魔的魔兽太多，战士们一个一个倒下了，生还的只有铁面骑士(メタナイト)一个，他相信新的星星战士一定会出现，所以一直活着在宇宙中流浪。\n\n　　他知道DEDEDE大王有魔兽下载系统知后，就成为DEDEDE的部下，因为有魔兽的地方星星战士出现的机率较大。果然新的星星战士－－卡比乘着宇宙船飞来了，但是他比预定的觉醒时间早了两百年，所以什麼都不知道，连说话也不会，不过有很强的战斗潜能。铁面骑士要梦梦(フーム)好好照顾卡比让他成长，以便将来跟梦魔对决。"},{"id":12610,"p":"/foZpSG88IQUCEBJE3unc5QzO6bQ.jpg","b":"/b4bOy4QfEN9DfWrH2iTVi2W9eOp.jpg","t":"终极细胞战","r":6.493,"y":2001,"rd":"2001-08-10","hs":0.748,"d":2.667,"mt":"anime","o":"弗兰克是个规规矩矩的动物园管理人，但并不是一个健康的家伙。他自己知道这一点，他年轻的女儿沙恩和女儿的老师博伊德夫人也知道这一点。某天，贪嘴的他误吃掉一只被猴子口水污染过的苹果，镜头跟着苹果来到他的咽喉，肠胃……于是在弗兰克的体内，更准确地说，在他的血液里，发现了一个叫作奥兹的白血球。和所有的白血球一样，奥兹的工作就是每天在血液里不停地巡视，对付那些敢于滋扰人体的细菌啦，病毒啦什么的，别看肩负这么艰巨的任务，但奥兹可不是个循规蹈矩的人，不，应该说不是个循规蹈矩的白血球，他天性浪荡散漫，最抗拒那些条条框框的规定纪律，就喜欢证明自己是个与众不同的“个性”细胞。弗兰克-德托里的身体越变越糟，就连他的好朋友鲍勃也察觉到了他的异样。很多人看到弗兰克，都觉得他再也不是以前那个强壮的贴海报的人了。也许是为了约束他，奥兹的上司派给他一个新搭档——专门照本宣科的新型感冒药片德雷克斯，两个性情习惯截然不同的家伙硬凑到一起当然少不了吵架拌嘴，就在他们互不相让的时候，弗兰克吃下的那个 苹果带来了一种危险的病毒斯瑞克司，这个威力强大的病毒在弗兰克体内肆意横行，不可一世。不幸的是，他和他的搭档德雷克斯——一种12小时作用的止痛感冒胶囊只能为富兰克止痛一小会儿。为了尽到自己身为一个白血球的的神圣责任，为了挽救富兰克的生命，奥兹和德雷克斯决定先放下对彼此的成见，携手并肩共抗外敌。他们两个人同生物钟比赛争分夺秒：避开粘液泥浆、清理毒素以及所有你想象不到的各种工作。这是份很脏的工作，但是这些抗体必须去做。因为每个身体都需要英雄。与此同时，弗兰克因为身体不适去看医生，他的医生也正竭力想找出到底是什么导致了弗兰克的病症。"},{"id":20857,"p":"/9RMcwwnK8a9WCt8dVlwmtNsFCg3.jpg","b":"/oONWvm6kBDVXakj8aELlTohpkUT.jpg","t":"追梦高手","r":6.477,"y":2001,"rd":"2001-09-14","hs":0.635,"d":1.976,"mt":"movie","o":"　　一个沉迷颇深的赌徒康纳欧尼尔（基努李维饰），他非常喜欢在运动比赛上下赌注，弄得他常常生活相对据，四处借贷，使得他的朋友也不堪其扰，最后他 的朋友要他接下一份工作否则就不帮他清偿赌债—他要成为一个企业赞助的青少年棒球队的教练。\r 　　刚开始这群小鬼头完全无法进入状态，让康纳头痛不已，不知道要如何训练他们，而他们更因为各自家庭背景的关系也产生了很多摩擦和隔阂，可是在每天相处的情况之下让 他们之间的互动越来越有默契，也让彼此更加了解对方。\r 　　另一方面更吸引康纳的是这群小鬼头的美丽级任导师，这使得康纳对于这份工作越来越有热诚，竟然露出了他生平最大的兴趣—人数。\r 　　同时康纳带着这群小鬼过关斩将，在当地小联盟球赛中所向披靡，而他们最终的目标就是赢得冠军"},{"id":8922,"p":"/luOVBUWfEiVi1DclNca3XhbWC7E.jpg","b":"/imYymwc08RsEx3ZmWepkGzaE2Rw.jpg","t":"惊心食人族","r":6.47,"y":2001,"rd":"2001-07-01","hs":1.146,"d":6.652,"mt":"movie","o":"翠施（吉娜·菲利普斯 Gina Philips 饰）与戴利（贾斯汀·朗 Justin Long 饰）姐弟俩正驾车行驶在乡村公路上返家度假，无聊的二人彼此唇枪舌剑解闷，突然，一辆老旧肮脏的货车试图超车，令二人紧张一场。不久他们看到从货车上下来的人在路边小屋前，将一包带着血迹的东西丢入了一个管道，姐弟二人好奇心大起，不顾刚才被货车追逐的经历，悄悄返回小屋查看。戴利落入管道，发现包裹中居然是腹中被缝入了不明物体的活人，大惊失色的戴利与翠施迅速驾车离开，但一个长着翅膀的鬼影开始一路追踪他们。姐弟俩向路上遇到的各种人求助，这却使这场噩梦般的经历变得更加骇人…"},{"id":2294,"p":"/aEsAdMAhwKYFgnHHxMOknktQYKK.jpg","b":"/2KwFEMc5ghlk3aw192aWi0Ee9aj.jpg","t":"白烂贱客","r":6.429,"y":2001,"rd":"2001-08-22","hs":0.681,"d":2.317,"mt":"movie","o":"　　从婴儿时被母亲并排的放在便利店门口起，杰（杰森•缪斯 Jason Mewes 饰）与鲍伯（凯文•史密斯 Kevin Smith 饰）这对贱友与便利店的缘分便开始绵延，然而店主不堪忍受两人整日在门外闲晃，报警将他们驱逐。杰与鲍伯坏运气还没完，一部以他们为主人公的漫画改编电影即将开拍，除了片方一分钱也没给他们，网上还充满了对他俩的谩骂与嘲讽，愤怒的二人组决定从新泽西赶赴好莱坞，阻止电影的拍摄。两人于路搭上了动物保护主义者杰斯特等四名美女的顺风车，杰迷恋杰斯特，答应帮助偷窃被用于实验的猩猩，谁知这四名女子实际是珠宝大盗，杰与鲍伯带出猩猩后被警方认定为恐怖主义者。两个人和一只红毛猩猩，在警方围堵中继续向好莱坞前进……"},{"id":8007,"p":"/fA40j3HucjbpORWjqWkfHVycc2Y.jpg","b":"/dDysbNQipEnh2xFr8o3MPmjDkfg.jpg","t":"深入敌后","r":6.414,"y":2001,"rd":"2001-11-30","hs":0.823,"d":3.268,"mt":"movie","o":"　　圣诞节前夕，波斯尼亚战争终于达成停火协议，亚得里亚海上的美军官兵们即将返回家乡。海军领航员伯纳中尉（Owen Wilson 饰）早已厌倦这场无意义的战争，长官莱斯利（Gene Hackman 饰）出面劝解却无济于事。圣诞当天，伯纳与搭档驾驶大黄蜂战机执行航拍任务，无意中瞥见非安全区中有武装人员行动，两人决定介入，却被对方的萨姆导弹击落，搭档被对方处死，伯纳侥幸脱险，但对方搜寻人员沿路追踪不舍。与此同时，接到伯纳求救信息的莱斯利苦于北约将军节制，在所谓顾全大局的考虑下无法介入非安全区搭救伯纳，莱斯利只好借助媒体力量甚至不惜盗用盟友设备，展开了一场对落入敌后下属的拯救行动。"},{"id":4241,"p":"/wqW1EFQBQ3OBEL0IgXS8kUsNlr3.jpg","b":"/7Neq8BvRasGK7RyqBlK4NX30rwF.jpg","t":"拜访者Q","r":6.401,"y":2001,"rd":"2001-03-17","hs":0.663,"d":2.134,"mt":"movie","o":"山崎一家是个古怪的家庭：失败的父亲（远藤宪一饰）是个电视台记者，母亲（内田春菊饰）沉湎于毒品和卖身，援助交际挣钱的女儿（不二子饰）以及老被同学欺负又不敢反抗的儿子（武藤洵饰） 一次父亲居然在床上碰见了女儿，更可怕的是他还早泄了。儿子在学校受气，回家就对母亲发泄，他鞭打虐待，母亲伤痕累累。这一切直到名为Q先生（渡边一志饰）的陌生人出现，才慢慢有了转变，他用石头敲了父亲一把。醒来后的父亲爆发了，把辱骂他的女同事掐死并移尸至家猥亵一番，妻子也加入行列，追打儿子的同学自然没有好下场。拉客的女儿也遭受Q先生一顿老拳洗礼，回到家中，发现一副幸福温馨的家庭场景"},{"id":6440,"p":"/3IdEZw4YN4NfvjLRyZVWpI0z2IH.jpg","b":"/gnyGSoVKOIz1BR34lIBuuTq0Znl.jpg","t":"航运新闻","r":6.4,"y":2001,"rd":"2001-12-18","hs":0.524,"d":1.456,"mt":"movie","o":"　　本片改编自E.安妮-普罗克斯(E.Annie Proulx)荣获普利策奖(Pulitzer Prize)的小说。描述的是一个男人回到了他位于纽芬兰(Newfoundland)海岸的故居后，追寻自我的奇异旅程故事。 　　在诺瓦-斯科蒂亚省(Nova Scotia)的纽芬兰，报纸专栏作家夸伊勒(Quoyle，凯文-斯贝西饰，Kevin Spacey)，带着他年幼的女儿邦尼(Bunny，阿丽莎-盖纳饰，Alyssa Gainer)在严厉的姑妈阿格尼丝-哈姆(Agnis Hamm，朱迪-丹奇饰，Judi Dench)的劝说下回到了他们祖上传下来的故居，这所房子在咆哮大海的悬崖峭壁边已空关了40年。北方海边的空气和那个死气沉沉港口的世俗工作渐渐地抚慰着夸伊勒的伤痛。 　　夸伊勒自小生长在一个不和的家庭，双亲告诫他说他将一事无成。当他爱上了邦尼的母亲佩特尔(Petal，一个极为放荡而又异常漂亮的女人，凯特-布兰切特饰，Cate Blanchett)时，夸伊勒想他终于交上了一丝好运。然而，佩特尔的突然去世，加上全无爱意的双亲也同时谢世，夸伊勒从带来伤感的纽约波基普希(Poughkeepsie)移居到了加拿大的海岸边，以寻求解脱。 　　在一家名叫《跛鸟》(Gammy Bird)的小报社，夸伊勒每天与同事们的交往使他重新获得了自信与自尊，通过与韦弗(Wavey，可爱的朱丽安-摩尔，Julianne Moore)的友谊，以及对祖上那些古怪的家族秘密的了解，夸伊勒、邦尼和阿格尼丝慢慢地重新找到了新的方向、新的希望，重新开始了一种全新的生活。"},{"id":55372,"p":"/cibH23kxwpKeZmUKinPthlbNvsC.jpg","b":"/jlnQLUmJPun2F6g9gBijHSnuj9h.jpg","t":"去了解","r":6.4,"y":2001,"rd":"2001-09-28","hs":0.204,"d":0.41,"mt":"movie","o":"卡蜜儿随著一个意大利剧团回到睽违两年的巴黎演出。他们的舞台剧并没有引来许多观众，使得卡蜜儿和她的男友，也是剧团的老板兼导演及演员，两人都有些意兴阑珊。其实，还有另外一件事让卡蜜儿挂记在心，她的前男友就住在这个城市的某个角落。而她目前的导演男友则忙著寻找一个鲜为人知的脚本挽救剧团，过程里也巧遇了一名妙龄女子，牵引出多段爱情的捉迷藏游戏。宝藏到底在哪里呢？"},{"id":26290,"p":"/424IEKHWFSH9TNBzNLcwCVzjpDs.jpg","b":"/2nAmg0N5rG88tHCckbbCBWuG8F1.jpg","t":"没有你的我","r":6.4,"y":2001,"rd":"2001-11-01","hs":0.341,"d":0.777,"mt":"movie","o":""},{"id":11889,"p":"/3SzSoazQRIQXGNf4uPggJ2vzX8Z.jpg","b":"/xoLuu4u6CpiL72n5nLo2f4H9613.jpg","t":"长路将尽","r":6.4,"y":2001,"rd":"2001-12-14","hs":0.432,"d":1.082,"mt":"movie","o":"　　电影改编自英国著名女作家艾莉丝·默克多的生平。艾莉丝（凯特·温丝莱特 Kate Winslet 饰）从小就有一颗充满了热情和灵感的心，她前卫的思想和先进的学说曾经影响了一代人的思考方式。沉默寡言的学者约翰（休·博内威利 Hugh Bonneville 饰）捕获了艾莉丝的芳心，两人的恋情炙热又长久，人们在惊愕之余亦将这段感情传为佳话。  　　不幸的是，艾莉丝患上了失忆症，她的记忆会随着时间的推移而消失殆尽，这种不可逆的病症给艾莉丝和约翰的心灵蒙上了阴影，也没能撼动两人之间坚固的感情。面对病重的妻子，约翰不仅不离不弃，更是承担起了整个家庭的责任。一段感情，跨越了四十年的时光，容颜会改变，记忆会退却，唯爱永生。"},{"id":77633,"p":"/hDYZUUm4ZGQh6vgifNqVD9INDve.jpg","b":"/surBJmRnyw9gBjur9SctybgW8q7.jpg","t":"大腕","r":6.4,"y":2001,"rd":"2001-12-21","hs":0.553,"d":1.539,"mt":"movie","o":"尤优（葛优 饰）接到个美差，拍一部宣传记录片记录好莱坞大腕导演泰勒（唐纳德•萨瑟兰 饰）在中国拍摄影片的工作过程。一开始工作顺利，但随着制片人托尼（保罗•莫索尔斯基 饰）的到来，事情起了变化。闲下来的尤优和泰勒、泰勒的助手露茜（关之琳 饰）到寺庙游览，三人相处得非常愉快。不料几天后泰勒因心脏病发作，生命垂危，他希望尤优能为自己操办个喜丧葬礼，尤优揽下活儿。尤优找到老同学王小柱（英达 饰），泰勒将死对王来说是一个难得商机，对托尼来说也是如此，惟有尤优和露茜是怀着朴实感情面对此事。王小柱开始出谋献策，拉了好多赞助，众多商家不惜花大钱在葬礼上做广告。局面变得无法收拾，却不料，在葬礼的背后另有玄机。"},{"id":1734,"p":"/3zlUOdzfWFGLfDk7qVIG28SMvmv.jpg","b":"/ifR5HhZ8nlMnVBs7H0RNX97vI2O.jpg","t":"木乃伊2：木乃伊归来","r":6.378,"y":2001,"rd":"2001-05-04","hs":1.306,"d":9.719,"mt":"movie","o":"　　续集的故事背景安排在9年后，冒险家里克和他的图书馆情人艾弗琳已是一对恩爱夫妻，还有了个活泼可爱，同样富有冒险精神的儿子艾里克斯。全家赴埃及度假，无意中里克发现了一只古手镯，不料却因为这只手镯而遭到一伙盗墓人的追杀。大家千辛万苦回到伦敦，手镯竟在艾里克斯手腕上生了根，再也无法取下。原来这只手镯是召唤大魔头蝎子王的法器。这时一伙盗挖死亡之城的狂人已通过死亡之书将木乃伊与他的情人复活，只要再将蝎子王收编麾下，就可以达到他们统治世界的险恶目的。不过他们必须先把手镯弄到手，把大魔头蝎子王召唤回来才行，一场神鬼恶斗由此在伦敦上演……"},{"id":10491,"p":"/7gBFkDYBqvSzrPOWlpGTXRp97NQ.jpg","b":"/pE334YKo9NNgee3VEGl6VR6gGSZ.jpg","t":"拦截密码战","r":6.359,"y":2001,"rd":"2001-01-22","hs":0.613,"d":1.857,"mt":"movie","o":"　　故事发生在二战期间的英国。汤姆·杰里科是一名出色的密码破译专家，他在布兰彻利公园密码破译中心工作，帮助盟军破解代号为“谜”的密码。在这里，他与一位女雇员，克莱尔·罗米利发生了一段短暂而炽烈的感情。克莱尔美丽动人，但却是个谜样的神秘女子，在她身上似乎隐藏着不少秘密。尽管如此，在破译中心她还是吸引了大批的追逐者，汤姆仅仅是其中的一个罢了。  　　  　　而对汤姆来说，自从5年前战争爆发他开始这份辛苦的工作以来，他就没有再享受过生活的乐趣和爱情的甜蜜，因而他很快就陷入了对克莱尔深深的迷恋中。不过，显然克莱尔并不投入，她不久就厌烦了，并提出分手另结新欢。汤姆顿时一蹶不振，工作时也心不在焉。这种沮丧和痛苦终于被傲慢的上司激发出来，他冲动地对上司大打出手。这一举动使他被调职，但不料一个月后，他竟然又被调回了中心。  　　  　　此时的布兰彻利公园正处于一片混乱中，面临着一场灾难性危机的考验。德军突然改变了密码系统，而更改的密码需要在短时间内破译。因为盟军正准备把一批重要的军需物资运往英国，在此之前必须查明德军是否会有袭击行动以及具体的地点和时间等一系列军事机密。而汤姆作为破译“谜”密码的专家，自然得参与到这项紧急任务中来。但是德军是如何知道他们的密码已经被破译了呢？显然，在布兰彻利公园有间谍。嫌疑马上落到了克莱尔身上，自德军的信息中断以后她就杳无音讯了。经过调查，发现的证据居然表明克莱尔已遭人谋杀。此时，怀疑的目光开始转向她的前任男友汤姆。汤姆的处境很不妙，他发现自己不仅被疑心为杀害克莱尔的凶手，甚至还有可能被当作叛徒。  　　  　　汤姆开始集中精力破译德军的新密码，他的助手正是克莱尔的室友，海斯特·沃利斯。与风情万种的克莱尔相反，海斯特是个单纯拘谨的女孩。时间十分紧迫，他们不但要抢在德军发动袭击前解开密码，还要揭开笼罩在克莱尔身上的重重迷雾。与此同时，一名政府的高级间谍，温格雷也在暗中关注他们的行动。他心里很清楚他们正在慢慢靠近一个惊人的秘密。果然，汤姆和海斯特逐渐发现在这桩事件背后存在一起重大的阴谋，直接牵涉到英国政府的高层。在此过程中，他们也开始相互吸引……"},{"id":16229,"p":"/bGR0YU9Zz9RdF3au43JLbA6K9eZ.jpg","b":"/j06D4plPJNP1s0h3FKB8qwGRGpW.jpg","t":"我的忧郁青春","r":6.343,"y":2001,"rd":"2001-09-08","hs":0.472,"d":1.246,"mt":"movie","o":"根据畅销小说真人真事改编，发生在八零年代中期抗忧郁剂流行前，一名出身工人家庭女子(Christina Ricci)在进入哈佛大学就读的头一年患了忧郁症。本片探讨了当代的离婚、毒品、性交、以及控制欲母亲(Jessica Lange)等社会问题。"},{"id":8386,"p":"/qWF784YqUZE8KhbBfuqhMSzmUPs.jpg","b":"/lFn8azDMDXa1vEhW0DTfY7GNFDi.jpg","t":"High到哈佛","r":6.337,"y":2001,"rd":"2001-12-21","hs":0.838,"d":3.348,"mt":"movie","o":"　　希拉斯（马索·曼恩 Method Man 饰）擅长用草药来医治各类疑难杂症，他的死党伊福瑞（Chuck Davis 饰）提议希拉斯可以去上大学学习医学，但对于朋友的建议，希拉斯一直没有放在心中。知道有一天，伊福瑞不幸去世，希拉斯用他的骨灰捣鼓出了一些诡异的种子，种植之后竟然长出了伊福瑞幼芽，直到这时，希拉斯才真的将考大学的念头放入了脑袋。  　　詹梅尔（莱德曼 Redman 饰）在大学预科里浑浑噩噩的混了六年，当他的母亲威胁他再不振作起来就要将他从家中赶出去之时，他才意识到，是时候参加大学考试了。在停车场，希拉斯和詹梅尔相遇了，两人误打误撞点燃了伊福瑞幼芽，使得好友灵魂现身，成为了两人的最强助攻。"},{"id":2043,"p":"/2mjHpWvmFmuwk1lZOowhEggCVhR.jpg","b":"/5C6njaciKvyZlKWUrQX7mjdl4D1.jpg","t":"蛛丝马迹","r":6.326,"y":2001,"rd":"2001-04-06","hs":0.704,"d":2.511,"mt":"movie","o":"华盛顿一所贵族中学里，一名国会议员的女儿竟然在光天化日之下被人绑架了，资深警探亚历克斯·科罗斯（摩根·弗里曼）接下了这个棘手的案件，与此同时，原本负责保护议员女儿安全的年轻女特工杰姬·弗莱宁根（莫妮卡·波特）正为自己的大意失职而懊恼不已，为了弥补这个错误，杰姬自告奋勇要求协助亚历克斯进行调查。  　　一系列的调查取证之后，经验丰富的亚历克斯推断这并不是一起单纯的绑票，它和之前发生在城里的连环少女绑架案有着千丝万缕的关联，应该是同一罪犯所为，而所有的线索渐渐都指向了一个人——此人叫加里·索尼基（迈克尔·温柯特），他患有严重的精神分裂症但同时又智商过人，是个异常危险的犯罪分子。  　　尽管亚历克斯经验老道见多识广，但还是不知不觉中陷入罪犯布下的重重迷阵中，时间在一点一点流逝，亚历克斯最终能否识破的加里的花招，及时将议员的女儿和其他被绑架的女孩解救出来呢？面对如此狡猾的变态凶犯，年轻的杰姬是否能鼓起勇气，重新找回自信呢？"},{"id":11088,"p":"/xrwwSXFeW35wYsnobreXbGxHwUC.jpg","b":"/79DCmGXL8elS9bjRlwo9TgRfsu9.jpg","t":"各怀鬼胎","r":6.319,"y":2001,"rd":"2001-11-09","hs":0.622,"d":1.942,"mt":"movie","o":"　　摩尔是个强盗，他有大把大把的钞票，还有年轻漂亮的妻子。看起来过得还不错！不过在一次行动中他不小心被录进了安全摄像机的磁带里，他的工作也就自此露了馅。这到还罢了，可是倒霉的事情却接踵而至。  　　负责给他销赃的伯格曼失信于他，将赃款独吞，而他的妻子也可能要离他而去，转投别的男人的怀抱。  　　摩尔发现自己已经一文不值，不仅被出卖，而且遭到勒索。摩尔无奈之余，被逼再为伯格曼干一票“最后的大买卖”。"},{"id":11232,"p":"/zSO6DBIIE5w3OvJotGlAHhbmqYw.jpg","b":"/tJLV3BAlHOgscVOrA99Wnb2gAef.jpg","t":"穿越时空爱上你","r":6.3,"y":2001,"rd":"2001-12-25","hs":0.66,"d":2.228,"mt":"movie","o":"凯特是一家公司的高级主管，现代新女性的典范，非她莫属。凭着聪明才智和果断魅力，她在男性世界中轻松自在地拥有自己的一片天地。李奥是艾班尼公爵，身处19世纪末的纽约，他是一个最有价值的单身汉。两个时空相距百年的男女，唯一的共同点就是：对爱情非常非常……的挑剔！  　　但是谁也别想逃过爱神丘比特的调皮箭，就在凯特的前任男友史都华无意间发现了时光隧道，闯进了19世纪的纽约，并和他的曾曾曾祖父李奥相遇，祖孙两人携手畅游19世纪的纽约市。一个不小心遇上离奇意外，把他们一起又带回到2l世纪的纽约市，并闯入了凯特的世界中时，两个原本不该相遇的男女不但见了面而且还坠入了爱河，但是现实是残酷的，两人终究必须面对年龄差距，“老少配”是不会有结果的……凯特含泪送走了李奥。  　　凄美的爱情故事就这么完了吗?但是一切并不是所想的那么简单，爱神再次对两人开了个大玩笑，凯特发现自己竟怀了李奥的孩子，现代新女性可不是浪得虚名的，在史都华的帮助下，凯特决定跨越百年去追夫，让孩子的爸爸负起责任来。"},{"id":5261,"p":"/51o5yAqEDYHhO2a5xn7A0kfjGwD.jpg","b":"/whKiywHUvnuzJkGQDG0KlKE8mad.jpg","t":"着火了怎么办","r":6.3,"y":2001,"rd":"2001-11-01","hs":0.271,"d":0.579,"mt":"movie","o":""},{"id":33379,"p":"/sfxPTc01UZ3zcv276MefaQGmbez.jpg","b":"/rW77MhZv4QhZJDRLNRMOshDsnnl.jpg","t":"生命的绿色","r":6.3,"y":2001,"rd":"2001-07-27","hs":0.334,"d":0.756,"mt":"movie","o":"克里夫·欧文饰一名监狱的犯人，他参加了一项劳改计划，在那里犯人们可以自由活动，参加职业训练。克里夫发现自己有种植花草的天份，一个花匠大师鼓励他和其他四个犯人一起去参加国家花匠比赛，到底谁能拿到冠军呢?"},{"id":3172,"p":"/vSLcOgmxrfzzs0Kzah5DWcBTQo8.jpg","b":"/c2S0Zfkg056kkvTFrMeJWDOmKCs.jpg","t":"完美盗贼","r":6.3,"y":2001,"rd":"2001-10-12","hs":0.668,"d":2.24,"mt":"movie","o":"每个人都有自己的梦想，而实现梦想的路途上往往充满了…… 　　在俄勒冈州的一所监狱里，一对难兄难弟——性格温和的乔·布雷克（布鲁斯·威利斯）和郁郁寡欢的泰瑞·科林斯（比利·鲍伯·汤顿）——最大的梦想就是在墨西哥开一家夜总会。不过身陷囹圄的他们首要的任务就是逃出监牢。乔不愧是一个头脑机敏、身经百战的高手，在他的策划下，两人不但成功越狱，恢复了自由之身，还顺便用一只荧光笔冒充手枪抢劫了一家银行。初战告捷给了泰瑞很大启发，哥俩一合计：乾脆一路抢下去，快活潇洒地直奔加州而去。 　　几次漂亮的打劫之后，乔和泰瑞被冠以“夜行大盗”的名号，成了电视台“犯罪终结者”节目中的热门人物，被列为美国头号通缉犯。与此同时，曾经作过特技演员的菲尔（安东尼·伯奇）也加入了行动，组成了一个“劫匪三人行”。每次打劫后，三人都将赃物均分，然后各自跑路一段时间，以躲避众多追捕者的围追堵截。他们行动迅速，从无半点儿闪失。 　　不过，在一次行动的间隙中，泰瑞出了车祸——他被一个叫凯特·威尔勒（凯特·布兰切特）的女人撞伤了。为了掩饰行踪，凯特成了劫匪们的人质。身为家庭主妇的凯特早就厌倦了一成不变的枯燥生活，劫匪们的世界倒是让她感到新奇刺激。于是渐渐地，她也成了劫匪中的一员。 　　俗话说“英雄难过美人关”，一个美女加三个大男人肯定有好戏。不出所料：没过多长时间，凯特、乔和泰瑞就陷入了三角关系之中。两个男人同时爱上了凯特，而凯特则是谁都不想伤害。结果凯特走了，劫匪们在最后一次行动中也空手而归，这场戏该如何结尾呢？"},{"id":35381,"p":"/nWFOBdMabfDUF5Qk8wEPNy9hpAR.jpg","b":"/pKXKxZedtaSQj3YBY7omnYalunJ.jpg","t":"火力冲突","r":6.3,"y":2001,"rd":"2001-01-21","hs":0.445,"d":1.114,"mt":"movie","o":"　　不幸被抢劫并被卖到船上当苦力的查理临终前托付朋友瑞弗到怀俄明州去照顾他的妻子和女儿，并将半座农场送给他。 为了完成对故人的承诺，瑞弗来到怀俄明州，奇怪的发现查理的妻子安认为丈夫两年前就已经去世了，他们的女儿也在一次不幸中丧生了，她正准备与当地的一位绅士结婚，安对瑞弗所说的遗嘱毫不相信，认为他是谋夺家产的骗子。 为了保卫农场，保护安，在朋友们的帮助下瑞弗决定向阴谋的制造者宣战……"},{"id":9896,"p":"/3dpim9bLdi5uh55idJ6HxA7eZH4.jpg","b":"/vian6RN3bC4QdBQzY1wTmBkhxVQ.jpg","t":"亡命夺宝","r":6.3,"y":2001,"rd":"2001-08-17","hs":0.737,"d":2.736,"mt":"movie","o":"赌场老板（约翰·克里斯 饰）选中了六个幸运儿参加一项竞赛。他们中最早到达银城火车站的人将得到储物柜里的200万美金，而比赛的规则就是没有规则。六个人偕同各自亲友，八仙过海，各显神通。  　　其实在这竞赛背后还有更大的赌博，几位富翁正以这些人作为他们赌博的对象。小人物为了两百万忙得不亦乐乎，大人物却正在幕后自鸣得意。  　　然而，竞赛的最后有了戏剧性的转折。"},{"id":16072,"p":"/e8sSkLQ9CMH9nckLk5RSc0gxOfh.jpg","b":"/5ZLiwDymzKaNtLMOJCN2YkAE7E0.jpg","t":"阿提拉","r":6.3,"y":2001,"rd":"2001-01-30","hs":1.18,"d":6.379,"mt":"tv","o":"该剧以罗马帝国的背景展开，揭示了一支撼动罗马帝国统治的重要军事力量。公元400年，罗马帝国在世界上的统治虽日趋衰弱，但仍是最强盛的国家。这期间一支来自东方的匈奴族军队由阿提拉带领横扫欧亚大陆，开始挑战罗马帝国的霸主地位。"},{"id":17734,"p":"/mb3mEfzAudrPpQIxRzpLM12aiMV.jpg","b":"/cPOrHQ8HKgefGjEBU1zJ0H7ndv2.jpg","t":"命运的十三个交叉口","r":6.286,"y":2001,"rd":"2001-09-02","hs":0.279,"d":0.603,"mt":"movie","o":"\"《命运的十三个交叉口》命题是关于\"\"生活\"\"，更精确来说是烂透了的生活，藉由多位毫不相关的角色，他们的无心之过却对另一个生命造成严重冲击。毫无疑问人一生中都在追求幸福快乐的生活，然而现实总是背道而驰，看了这部电影我们明白理想遥不可及，即使达到也是一时的绚烂而已，唯有坚守信念、乐观面对才是长治久安之道。\r 影片之初，一个老人告诫一意气风发的律师好运是不可能持久的，指出一名中了两百万乐透彩的员工当下辞职不乾，结果亲朋好友人人觊觎这意外之财，发财后的生活反而不好过，过不了多久又回公司上班了。这名律师不以为意，他认为今日成就全是自己辛苦打拼的结果，绝非运气，结果当天晚上他因为酒醉驾车肇事，果然乐极生悲。更由于身为律师之故，对于法律责任心知肚明，让他更无法接受事实而近乎情绪崩溃。\r 一名高中物理老师，对于自己即将迈入一成不变的生活感到害怕，他出外寻找刺激却仍然无法填补空虚，发现到头来不过是另一种形式的例行公事，终于对人生感到心灰意冷，移情作用下，他也当面刺破学生对未来的憧憬：「你为何想当医生？帮助病人延续痛苦？」而这名学生隔日便自杀了！\r 一名愤世嫉俗的保险公司主管，官作的越大心眼也越小，总爱找一个笑口常开的职员麻烦，然而他的所作所为只是更加突显两人根本上的差异，一者钻牛角尖；一者有容乃大、无入而不自得。\r 《命运的十三个交叉口》充满了如上的人生插曲，让观众重新审查自己的生活态度，影片中所有命运注定、机缘巧合的安排，让人人在无意识的状况下擦身而过却深受影响，无非是为了呈现出人生的不确定性，我们难以掌控意外发生，可以改变的是自己的心态，例如一句话虽能击毁一个人的自信；一个微笑也却足以化解忧郁，快乐希望的源头其实都出自我们的内心。\r 结局是本片的神来之笔，不仅利用多线式电影惯用的人物交会，同时也蕴含了时间上的交会，之前所看到半独立的十三段故事，并非完全按照时间顺序排列，直到结局我们明白了事情的来龙去脉，当他们还在对捉摸不定的未来顾影自怜时，观众则早已看清了命运之手的狡猾，也明白了即使遭遇不顺遂仍该坦然面对的最高境界。「命运的十三个交叉口」或许是人生茫茫大路上的一面借镜，令人反覆吟咏仍觉有味。\""}]