[{"id":18320,"p":"/iGyuReyij3bPCtzJdSjTR8PR0pa.jpg","b":"/28XFhXIlmeg19bSOpWKWaWFBEkQ.jpg","t":"恋爱中的维多利亚","r":7.2,"y":2009,"rd":"2009-03-04","hs":0.704,"d":1.638,"mt":"movie","o":"登基前，年轻的皇储维多利亚（艾米莉·布朗特 Emily Blunt 饰）不满母亲肯特—斯特拉森公爵夫人（米兰达·理查森 Miranda Richardson 饰）为私人顾问约翰·康罗伊爵士（马克·斯特朗 Mark Strong 饰）操控，威逼自己签署摄政条约。此时，内心孤独的维多利亚第一次遇见了表兄萨克森—科堡—哥达亲王阿尔伯特（鲁伯特·弗兰德 Rupert Friend 饰）。1836年，维多利亚女王登基，政务主要由墨尔本子爵（保罗·贝坦尼 Paul Bettany 饰）辅佐，但朝野上下各方势力动荡。内心焦灼的维多利亚写信请求阿尔伯特亲王从比利时来到英国，二人于1840年终结连理。婚后，阿尔伯特发现作为外国人的自己并未完全获得接受，而维多利亚也会在争吵中搬出自己的皇威压人，直到一次意外的刺杀事件让维多利亚意识到阿尔伯特在她生命中的重要意义。  　　本片获奥斯卡最佳服装设计奖，最佳艺术指导及最佳化妆提名；金球奖最佳剧情片女主角提名；英国电影电视协会最佳服装设计奖及最佳化妆发型奖。"},{"id":31169,"p":"/jfvvws0sCNbNNxY9llsBqmeERxv.jpg","b":"/3pJ2BuyO8HpKFdVshE3rNkBlf4f.jpg","t":"勇敢的护士","r":7.2,"y":2009,"rd":"2009-04-19","hs":0.642,"d":1.446,"mt":"movie","o":"电影描述在二战期间，波兰护士与地下工作者Irena Sendler，利用职务之便出入犹太人管制区，将2500个犹太儿童偷渡出境的故事。"},{"id":47813,"p":"/hywGLq5tMOuKwXfOhYUzoqNNAnU.jpg","b":"/1x8qZSDzqFFth4ijstLEwzHLUOQ.jpg","t":"唤醒睡美人","r":7.2,"y":2009,"rd":"2009-09-05","hs":0.537,"d":1.111,"mt":"movie","o":"\"《唤醒睡美人》由《谁献害了兔子罗杰》（Who Framed Roger Rabbit），《美女与野兽》（Beauty and the Beast），《狮子王》（The Lion King)，《钟楼怪人》（The Hunchback of Notre Dame）和《失落的帝国》（Atlantis：The Lost Empire)的制片人唐.汉执导，迪士尼动画部前主席彼得.施奈德（Peter Schneider)制片。将从80年代初迪士尼动画部的“危机重重”说起，带你看一群充满活力的年轻艺术家如何使得迪士尼动画部走出濒临破产的危险，缔造迪士尼动画90年代新的辉煌的故事。或者这么说，这部纪录片就如它的片名一样，让你了解迪士尼动画部——这位自华特.迪士尼（Walt Disney）本人死后就陷入“睡梦”的“睡美人”如何在80年代末90年代初又被唤醒了。"},{"id":60279,"p":"/7HqgICaLF8S9L5ZMc9i51kggjBs.jpg","b":"/mY9o9uybRY3Kg2JLgFTTfsCinOr.jpg","t":"匈牙利制造","r":7.2,"y":2009,"rd":"2009-02-05","hs":0.17,"d":0.268,"mt":"movie","o":"讲述了一个男孩把美国的摇滚文化带进波兰的故事。"},{"id":21641,"p":"/ftlbCma6QoRiZgiflVmLuPKHrkq.jpg","b":"/cw8z9H963CtcqchtEEzqs3Ls1wC.jpg","t":"魔鬼联队","r":7.2,"y":2009,"rd":"2009-03-27","hs":0.566,"d":1.187,"mt":"movie","o":"　　麦克·辛与剧作家皮特·摩根再次联手，这部改编自英国作家戴维·皮斯的畅销小说的影片，讲述了英国足球教练布莱恩·克里夫1974年在英国利兹联队挂帅执教44天的惊险历程。 　　上映之际，一部足球电影《该死的联队》在英伦成为热门话题。这倒不是因为该片主要制片团队正是奥斯卡得奖片《女王》的原班人马，也不是因为该片主演麦克·辛在刚刚过去的奥斯卡颁奖礼上也以《对话尼克松》风光一时，而是因为他扮演的主人公是前诺丁汉森林队主帅布里安·克拉夫。 　　尽管《该死的联队》实际上描绘的是克拉夫生命中最低谷的一段，也就是他执教利兹联队后44天就被闪电解雇的历史，尽管BBC记者观影后认为片中有24处事实硬伤，但这一切似乎都没有挡住在刚刚过去的3月21日度过74岁冥诞的克拉夫，在辞世5周年前夕再度以温暖可亲的形象触动英国人坚硬的内心。"},{"id":25716,"p":"/moULWzZJgqxck4cffb8I5NJxLmq.jpg","b":"/xUEYfFKPHQf0xJS7EFOOo1N9pmp.jpg","t":"热血高校2","r":7.2,"y":2009,"rd":"2009-04-11","hs":0.723,"d":1.73,"mt":"movie","o":"铃兰男子高中，别名“乌鸦校”，这里是不良少年的巢穴。  转校生泷泽源治意欲称霸铃兰，在毕业生片桐等人的帮助下，他结成校内的新势力“GPS”，与“百兽之王” 芹泽多摩雄率领的“芹泽军团”展开对抗。两强相争之下，最终源治成功地打倒了芹泽。接着，源治向号称“最强之男”的林田惠发出挑战，却在其超强的实力之下尝到了败北的滋味。  几个月后，凤仙学园的“杀戮军团”向铃兰高中派出了刺客。凤仙与铃兰本是宿敌，曾经展开过一场互有伤亡的大对战，后来双方决定休战，互不相扰。如今，凤仙学园的新首领鸣海大我单方面打破协议，突然向铃兰发起进攻，点燃了争端的火种。  源治心里只想着和林田惠之间胜负，对周围的情势毫不在意，GPS面临瓦解，而芹泽军团则保持着沉默，只剩下一年级生在校园里为所欲为。毫不团结的铃兰高中正面临着前所未有的存亡危机。  “杀戮军团”中有一位年轻的干将——一年级的美藤龙也，他看准了铃兰的弱点，展开行动。乌鸦们的新的征战拉开了帷幕……"},{"id":33511,"p":"/1rFcosLtBnGL2ru0IPtwx3QSeKK.jpg","b":"/ouMbyjN1WJKyRqgvwovGl58e4eR.jpg","t":"无处的男孩","r":7.2,"y":2009,"rd":"2009-12-25","hs":0.683,"d":1.565,"mt":"movie","o":"本片将揭示约翰·列侬没有父亲的童年生活，其\"生活在罪恶里\"的母亲和膝下无子的婶婶对他的争夺，他同两位同母异父的妹妹之间的亲情，以及母亲的意外身亡，而披头士的另一位成员保罗·麦卡特尼要到十七岁时才出现在他的生命里。"},{"id":25205,"p":"/ftFvMxM2pQjajES3dykH8noMwMz.jpg","b":"/Ng3bVep7dL8qQiWhWQlSo2OvpZ.jpg","t":"音乐会","r":7.2,"y":2009,"rd":"2009-11-04","hs":0.61,"d":1.325,"mt":"movie","o":"安迪菲利普夫（艾力薛吉斯高）是著名莫斯科大剧院管弦乐团的指挥家，当年为了与一众犹太音乐家演出，因此被免除职务，沦为管大剧院里的一名清洁工！而跟随他的一众犹太人，不少变成了搬运工人、技工或的士司机。30年后的今天，安迪偶然得知乐团被邀前往巴黎沙特莱剧院演出，他决定来个大反击，将他的好友们聚集起来冒充莫斯科乐团，一起来到梦寐以求的巴黎，梦想随着柴可夫斯基协奏曲而悠扬，而一个埋藏在旋律中触动人心的秘密亦被揭开……"},{"id":31850,"p":"/hJj3PXiRO3kw5nZaRRAQH82Hwiw.jpg","b":"/nMxucwkm4dAT7kfxV98dXqs6P0w.jpg","t":"绿头苍蝇","r":7.2,"y":2009,"rd":"2009-04-16","hs":0.744,"d":1.819,"mt":"movie","o":"在别人眼里，叙勋是个专放高利贷、坏事满盈的恶棍：一口脏话、打架斗殴是每天的家常便饭。在他小时候，曾经受了心灵的创伤。爸爸因服刑从小就不在他和母亲的身边，没有人能清晰地记得在监牢里呆了多少日子后，在叙勋长大成人的某一天，父亲突然出现在他的面前。叙勋积蓄了多年的愤怒，终于爆发了出来……"},{"id":23790,"p":"/g1dnzP5N9lTJwRzhDYvqqkf8hUZ.jpg","b":"/p2SvjtejMgiBDCLL3ugOmCxk3sY.jpg","t":"勇士","r":7.19,"y":2009,"rd":"2009-07-31","hs":0.75,"d":1.842,"mt":"movie","o":"男女主角是公元1609年某个王国中相爱的公主以及第一勇士，但因情敌阻碍，这一辈子没有结合，情敌因爱生恨最后杀了公主，勇士也跟着坠岩殉情，400年后，大家都轮回，勇士成了赛车手，再遇爱人，这一辈子，他能够挽回即将重演的悲剧吗?  400年后，轮回，勇士成了赛车手，在赶去曼谷参加赛车手比赛时，乘坐三轮车的他在雨中朦朦胧胧瞧见了一个拦车的女孩茵杜，伸出车外的手不经意间触到了女孩的手，触电的感觉，紫色的电流中，数百年的时光在电流中悠悠而过，蓝天沙漠，奔驰的骏马，美丽的公主，无数纷沓而至的画面中，有两只始终无法相触的手，苍凉而凄美，怅惘哀伤，赛车手不顾一切地下车，在雨中狂奔，茫茫人海中他已经认不出她的脸。那是怎样的情感，即使不知道她的相貌，身世，性格，品行，却依然可以深爱……"},{"id":13576,"p":"/9Hke7uiaVTPWymZ0YdMquJEke2S.jpg","b":"/mqAuLsN6oOme6lSKoTb6yyP4U8E.jpg","t":"迈克尔·杰克逊：就是这样","r":7.19,"y":2009,"rd":"2009-10-28","hs":0.689,"d":1.586,"mt":"movie","o":"2009年6月25日，这可以说是全球音乐界的巨大损失。迈克尔·杰克逊（迈克尔·杰克逊 Michael Jackson 饰），全球瞩目的流行音乐巨星在这一天就此陨落。原本，计划在2009年夏天举行的名为“This is it”告别演唱会，也无法如期与歌迷们见面。不过，在此之前迈克尔•杰克逊为了此次的演唱会，进行了大量的彩排工作，并亲力亲为的为选曲、编排、舞蹈、灯光等多个环节把关。整个过程，都被详实的记录了下来。没有了现场的演唱会，导演肯尼•奥特加就利用这些排练片段搭配上天王的传世名曲，为全球的乐迷们在大银幕上呈现出了一场完全不一样的演唱会。  这不单单是一部纪录片，这是对这位天皇巨星献上的最后的缅怀……用平凡的片段，展现着巨星真实、超越常人的一面。"},{"id":33806,"p":"/82RLHfmGnzvwgEQS1q4fNVVDpZQ.jpg","b":"/uC1DElMFoTyypRBcuTMXTuHcP80.jpg","t":"废男家族","r":7.188,"y":2009,"rd":"2009-10-07","hs":0.389,"d":0.718,"mt":"movie","o":"年仅十三岁的男孩自幼跟着家中父执叔伯干尽各种荒唐事。冬天他们刮去浓密腿毛、搽上脂粉，男扮女装上酒馆卖弄风骚；夏天他们则一丝不挂在艳阳下踩着自行车。血缘成了男孩的沉重枷锁，看惯了叔伯们终日无所是事，他不禁怀疑自己是否也逃不出命运的轮回传承。电影在大打出手与醉意蒙眬间，绘出了一幅残缺却温热的家族肖像画。\r 影片以一位80年代的13岁比利时男孩Gunther Strobbe为主角，他和父亲以及三个叔叔住在祖母家，这个家庭是由酒鬼、赌徒和花花公子组成的，但是Gunther Strobbe对于这个外人看来不体面的家庭却有着深切的热爱。"},{"id":22954,"p":"/AlKaUfLVxvMrGMgsJ097jt97wCX.jpg","b":"/g7j2tg39BDrkjbPhfo637oCaq60.jpg","t":"成事在人","r":7.181,"y":2009,"rd":"2009-12-11","hs":1.255,"d":4.567,"mt":"movie","o":"　　刚刚结束牢狱之灾的纳尔逊•曼德拉（摩根•弗里曼 Morgan Freeman 饰），竞选南非总统成功。他领导人们破除种族隔离制度，并身先士卒，雇佣白人护卫队，在各方面建立不同肤色的沟通。作为1995年橄榄球世界杯的东道主，南非重回国际体育大家庭。不过，南非的英式橄榄球队——队员均为白人的跳羚队，却被很多黑人看做种族歧视的代名词。为了破除隔膜，曼德拉高瞻远瞩，支持跳羚队与国外来访球队的交流比赛。他接见了跳羚队队长皮耶那（马特•达蒙 Matt Damon 饰），两人进行了推心置腹的交谈。后者带领着白人球员走访了南非各地，把橄榄球运动普及给普通民众，让这项运动成为了黑白联合的纽带……\r 　　本片根据约翰•卡林的作品《与敌人战斗：纳尔逊曼德拉和一场改变国家的比赛》（Playing the Enemy：Nelson Mandela and the Game That Made a Nation）改编。"},{"id":15712,"p":"/7UmvcGMv3j1wCuTknncmxJfNfXA.jpg","b":"/Adehm187pA5lU5coIfIIdVOkyte.jpg","t":"非法入境","r":7.163,"y":2009,"rd":"2009-03-11","hs":0.502,"d":1.009,"mt":"movie","o":"描述非法移民的悲剧。西蒙以前是游泳冠军，现在是游泳教练。比拉尔是一名伊拉克小青年，他长途跋涉穿过欧陆抵达加来，想前往伦敦和他的女友会合。他躲在一辆卡车上企图横渡英法海峡，但却失败了。他因此决心游泳横渡海峡。西蒙教他游泳，他想劝阻他冒险。  　　多年战乱把大批难民带到了欧洲，许多人驻留在法国，而英国是他们向往的目的地。年仅17岁的库尔德小难民彼拉尔还有另一个目的，那里有他心爱的女孩等着他。在游泳教练的帮助下，彼拉尔计划游过英吉利海峡。  　　自从女友米娜移居英国，17岁的伊拉克少年毕拉便决定离开祖国，为爱走天下。为了再见她一面，毕拉展开了一场横跨欧洲的冒险之旅。然而，旅程到了法国北海岸就被迫停止，所有偷渡方式既致命，又易遭到逮捕。绝望的他看着英吉利海峡，突然灵机一动，决定泳渡大海！毕拉向一位游泳教练西蒙求教，在学泳的过程中，婚姻触礁的西蒙发现了毕拉的疯狂计画，于是便暗中支持他、保护他，并教导他所有横渡英吉利海峡所需的能力。毕拉的泳技一天比一天进步，最后他真能成功踏上英国的土地，见到米娜一面？"},{"id":25405,"p":"/q0RjelNIn0zEi9nhSqQgDTbmXux.jpg","b":"/kSKz1rGzYdCp3cXwaJgmDzZfs2C.jpg","t":"护送钱斯","r":7.159,"y":2009,"rd":"2009-09-21","hs":0.77,"d":1.92,"mt":"movie","o":"　　2004年，美国在伊拉克的战争仍未有结束的迹象，而前方战士的伤亡则一直在增加……美国海军陆战队上校迈克（凯文·贝肯 Kevin Bacon 饰）接受了一项任务：护送一等兵钱斯的遗体回乡安葬，尽管迈克与钱斯素不相识，后者又并非他的下属，但参加过海湾战争的迈克认为有责任帮助这位科罗拉多同乡入土为安。与此同时，钱斯和战友们的遗体从欧洲的机场开始了回家之路，在凝重的氛围中，他们的遗体被仔细的清理、编号，小心翼翼的摆放在灵车中……经过了相关礼仪的培训后，迈克踏上了护送的路途，一路上，他感受到了形形色色美国民众对于战死他乡的战士的敬意，这不单是一次护送，同时也是迈克与死者的一次无声对话……"},{"id":22302,"p":"/k0xmtct9cSseksuFKMSXxM8hfni.jpg","b":"/rD6VVei45TLnkCdDucJDDUmb3e3.jpg","t":"理工学院","r":7.154,"y":2009,"rd":"2009-02-06","hs":0.554,"d":1.154,"mt":"movie","o":"1989年，突如其来的枪响划破了魁北克理工学院的平静景象，抓狂青年持枪横扫，就此写下了加拿大史上最血腥的屠杀惨案。改编自真实事件，《迷情漩涡》导演以抒情、优雅的黑白影像，多重视点与跳跃叙事逐步回溯，不带批判或愤慨，忧郁哀伤的氛围渲染出对死亡与孤独的哀悼，也让暴力与恨意更加不忍卒睹，感性深层的心理书写更胜《大象》。"},{"id":18240,"p":"/3HIja2rupH20BPpb4mrClFwfId9.jpg","b":"/ojgXOhVi9Yk8irDpRfDkIzdD1LK.jpg","t":"假结婚","r":7.152,"y":2009,"rd":"2009-06-02","hs":1.688,"d":9.101,"mt":"movie","o":"Margaret 是美国一家知名出版公司的高管，办事出色，为人却极为强势，一旦她的身影出现在办公室，气氛立即会降至冰点，员工们在表面上无不对她噤若寒蝉，在心底则暗呼她为“女魔头”。Margaret对这一切置若罔闻，照旧施行铁腕政策，可就在她事业如日中天之际，一个噩耗却几乎把她砸晕——因为某些技术性原因，她的签证无法续签，而她本人不得不被遣送回原籍加拿大。为了保住她苦心经营的一切，Margaret决定和助手Andrew 伪装结婚，以取得在美居住权。在半利诱半胁迫之下，Andrew答应了这个荒唐的要求。移民局将在一周后对两人进行测试，而Margaret对Andrew还是一无所知，这个周末，她和Andrew一同回到他的家乡……"},{"id":15588,"p":"/sNL1aPGCMFmcnNDFWVUKehO3Vjr.jpg","b":"/t1LMwZqFXjoa7KM4QWGZxmUYD4J.jpg","t":"OSS117之里约谍影","r":7.106,"y":2009,"rd":"2009-04-15","hs":0.853,"d":2.254,"mt":"movie","o":"　　1967年法国特工休伯特突然被指派去巴西里约热内卢追查二战漏网纳粹高官的下落。几经周折终于跟踪到了嫌疑人，休伯特本以为可以一发子弹顺利交差，却又接到新指示，此人是重要情报线索，需要从他身上获取二战期间协助德国纳粹的法国叛国人员名单。所以休伯特只得一边和他觥筹交错，一边暗中设计。与他同时行动的还有另外一家情报机构的漂亮女间谍杜萝兹。两人起初还针锋相对，但一夜春宵后立刻化敌为友......\r 　　幕后制作\r 　　英国有个邦德007，法国则出了个特工117。而且这个117早在1949年就活跃在银幕上了，比第一部邦德还早4年。不过这个117的长处是搞笑而不是枪战和特殊武器。影片整体格调轻松、诙谐，很有法国风味。\r 　　这部系列间谍电影混合了法式讽刺和故意为之的智慧把法国喜剧的精神再次展现在世人面前。曾经风靡50-60年代的OSS间谍系列在今天还有一大批铁杆粉丝。系列中新作邀请了出演过《押运人》和《劳斯一家》等诸多影视作品的法国影星让·杜雅赫丹扮演间谍。OSS间谍出场和007有着几分雷同，和007背后有强大的科技力量相比，OOS117却连装备也是自己亲手秘密研制，片中OSS117从造型到习惯动作都和肖恩·康纳利版的007神似，就连117女郎都酷似邦女郎。"},{"id":24804,"p":"/5yc0vhZWkmMaBaU3HzHxuXYJosq.jpg","b":"/gpcJuvH1tRWfdGv6ysWVRN3EZXL.jpg","t":"黑色炸药","r":7.101,"y":2009,"rd":"2009-10-16","hs":0.629,"d":1.394,"mt":"movie","o":"黑火药（迈克尔•加•怀特 Michael Jai White 饰）是黑人区知名的功夫高手、平民英雄。他的弟弟吉米新近被贩毒团伙杀害，同时掌握权势的参议员又取消了禁毒计划，结果导致街区毒品泛滥，于公于私，黑火药都必须捣毁贩毒团伙，然而和他一起参加过越战的中情局昔日同侪却警告他不能轻举妄动。这怎么可能阻止黑火药？这个到处留情身怀绝技的奇男子找来搭档“牛角”、“奶油玉米”，以及一票革命战士，向贩毒集团影响下的任何团伙发动了猛攻……他们从街头帮派一直杀到华人功夫集团，同时掌握了贩毒集团幕后人物意欲缩小黑人鸡鸡的极度邪恶计划，而此计划的策划人，分明指向了美国总统。那么，一场黑火药与美国总统之间的恩怨，将如何解决？"},{"id":8088,"p":"/kEKcNdAZ8CdQsfnDjqbsOIFJsEM.jpg","b":"/shrpF5ZivObmV3hnCK8sSS0DP5z.jpg","t":"破碎的拥抱","r":7.1,"y":2009,"rd":"2009-03-18","hs":0.631,"d":1.403,"mt":"movie","o":"　　马提奥·布兰科曾是一名风光无限的电影导演，在遭遇车祸失明后，他改名哈瑞·凯恩，以编剧的身份过着平静的生活。2008年的一天，名叫雷的青年拜访哈瑞，雷对一部电影的设想再次开启哈瑞关闭已久的记忆大门。1994年，马提奥正在筹拍新片，美丽女孩莱娜在试镜中脱颖而出。莱娜是某公司老板欧内斯特·马特尔的女秘书，两人之间始终保持着若即若离的暧昧关系。为了给罹患癌症的父亲治病，莱娜委身欧内斯特，成为他的情妇。欧内斯特经不住莱娜的请求，同意投资并让她出演马提奥的新片。拍摄过程中，莱娜和马提奥擦出爱情的火花，而这一切也很快为敏感的欧内斯特所获知。爱恨情仇自此纠缠不清……"},{"id":44898,"p":"/e5TZB7yvSr7LDoVrlVeeSotpRD0.jpg","b":"/caMQlCtw1Qn44OQx2zEfn9ZN5eb.jpg","t":"时光依旧","r":7.1,"y":2009,"rd":"2009-08-12","hs":0.626,"d":1.395,"mt":"movie","o":"《时光依旧》跨越了从1948年到现在60多年的时间，通过一个人的遭遇审视了发生在以色列的巨变。\r 　　《时光依旧》是一个半自传性的电影，记录了一个家庭生活中四个标志性的片段。这部电影以我父亲的私人记事本为素材，从1948年他作为一名抵抗战士开始讲述，同时参杂了我母亲写给她流亡海外的亲人的家书和我关于父母亲的私人回忆。电影描绘了这些巴勒斯坦人日常生活的画卷：他们留在他们出生的土地上，被划入“阿拉伯以色列人”，在自己的国家作为少数派而存在着。\r 　　从1948年以色列建国至今，透过一名巴勒斯坦抵抗组织成员福阿德的故事，呈现出他儿子对自我身份认同的追问。这场政治浩劫的现实让伊利亚•苏雷曼不得不思考这样一个问题：是他将巴勒斯坦带到了他所到之处，还是巴勒斯坦自己延伸到了世界的其他地方？"},{"id":28632,"p":"/jv9dXTSZSEIUwFV5Wrsov41XKZ4.jpg","b":"/v4nKDuW6h89rDmeUSyZlL8skYGg.jpg","t":"道元东游记","r":7.1,"y":2009,"rd":"2009-01-10","hs":0.691,"d":1.624,"mt":"movie","o":"公元十三世纪，日本僧人道元（中村勘太郎 饰）不远万里来至宋朝，遍访名山大川以求佛法真义。然各大寺院教众贪恋香火，与政治靠拢，普天之下难觅真道。历经曲折，道元偶然结识拜在天童山如净禅师座下，最终得以悟道，修成归国。是时，日本处于镰仓混乱时期，民间烧杀抢掠，奸淫横行，连僧人也无心修行，贪心享乐。道元一手创立曹洞宗，引得诚心向道之人来服，却也遭致其他门派的忌恨，多得镰仓地方长官波多野及众弟子的维护，道元带领弟子辗转来至越前，在此建立永平寺，曹洞宗开始慢慢发扬光大……"},{"id":19265,"p":"/upIYOZbiutCBnvejGYaZlJxxKcs.jpg","b":"/vMsmcLkAcN9jdNyxbhIQULU9Yau.jpg","t":"怎样都行","r":7.1,"y":2009,"rd":"2009-06-19","hs":0.649,"d":1.455,"mt":"movie","o":"　　芝加哥大学毕业的物理学家鲍里斯（拉里•戴维 Larry David 饰）自认天才，对世界及人性均极度悲观，在莫名其妙与妻子分手后跳楼自杀未遂，辞去工作搬到纽约曼哈顿城中，靠教小孩象棋为生。某晚在家门口发现了从密西西比州离家出走的天真少女美乐蒂（埃文•雷切尔•伍德 Evan Rachel Wood 饰）。美乐蒂请求鲍里斯收留，极不情愿的鲍里斯只答应让她暂住一晚，却没想到美乐蒂不仅对他的天才极度尊敬，在同龄朋友面前大加赞扬，并对自己渐生爱意。尽管有着四十多岁的年龄差异，二人仍决定结婚。不久美乐蒂的母亲玛丽埃塔（帕特里西娅•克拉克森 Patricia Clarkson 饰）被丈夫抛弃后从密西西比来访，与鲍里斯的朋友凯文（亚当•布鲁克斯 Adam Brooks 饰）一见钟情。凯文帮助玛丽埃塔成为了摄影师，但对鲍里斯不满的玛丽埃塔却想尽办法拆散他与美乐蒂……　"},{"id":22074,"p":"/zJBkIPakBXdu3cEgGqKCPHUNXVE.jpg","b":"/2cBCFvMDLZowXKvMaCGot5dmHUz.jpg","t":"资本主义：一个爱情故事","r":7.1,"y":2009,"rd":"2009-09-06","hs":0.646,"d":1.454,"mt":"movie","o":"　　按照资本主义的理想化定义，在该社会体制下生活的人民可以自由自在的选择工作，并获得相应的报酬。但现实究竟如何？2008年金融风暴席卷全球之际，美国的土地上无数人因为丧失赎回权而被银行赶出家园；有的商人则与司法系统勾结兴建感化院，通过监禁犯错的少年大殓其财；还有的企业偷偷为员工投保，并待其死后赚其巨额赔偿金；而当成千上万的工人失业之际，华尔街的银行则向政府请求高达7000亿美元的救济金，这笔钱的最终走向却无人得知。纪录片导演迈克·摩尔（Michael Moore）再次拿起摄像机，试图揭穿政客和商人剥削民众、暴敛钱财的真实嘴脸……  　　本片荣获2009年威尼斯电影节小金狮奖。"},{"id":38010,"p":"/LHkfKVaFL71ZzexOHiX4DrxrYX.jpg","b":"/ubcXF21nUkm1ijkH7ZFCm0pzkMm.jpg","t":"鱼的故事","r":7.1,"y":2009,"rd":"2009-03-20","hs":0.612,"d":1.349,"mt":"movie","o":"　　四个时间段，四段不同年龄段的人不同的生活片段，四个看似独立的故事，可冥冥之中却被串联起来，成了改变世界的最强音。改编自作家伊坂幸太郎的同名小说，看一首朋克如何拯救地球。  　　1975年，逆鳞乐队正在录制他们的最后一张专辑，主唱五郎（高良健吾 饰）和团长繁树（伊藤淳史 饰）抱着复杂的心情把专辑命名为《鱼的故事》；1982年，大学生们盛传着关于专辑《鱼的故事》的恐怖传说，平日里胆小的大学生雅史（滨田岳 饰）在夜晚回家的出租车上听到了这首，然后遇到了改变他人生的事；2009年，一艘轮渡载着旅客和少女麻美（多部未华子 饰）在海上行驶，却遇上了劫持轮渡的歹徒，可这时，正义使者（森山未来 饰）出现了；2012年，距离世界末日的最后五小时，奇迹却在这时出现…… ©豆瓣"},{"id":41116,"p":"/54CE1sVtX7vRYGGnDIBE9fHCkZO.jpg","b":"/jQPrZn9Qd6jGfPbfCm8OhOQkson.jpg","t":"震荡学说","r":7.1,"y":2009,"rd":"2009-09-01","hs":0.328,"d":0.581,"mt":"movie","o":"根据纳奥米·克莱恩 (Naomi Klein)的同名著作拍摄而成，深入挖掘出美英等国如何通过推行新自由主义经济政策，来利用自然灾害、战争和恐怖主义建立其资本主义的霸主地位。\r 纳奥米·克莱恩以美国中情局的[休克疗法]为比喻，批判弗里德曼及芝加哥学派领军的自由市场经济狂热信徒，其 手段与目的就如同上述心理实验。这些人近四十年来趁著天灾人祸的“大好机会”，在世界各地发动经济[休克疗法]，不论是智利政变、金融风暴，还是9/11恐怖攻击、伊拉克战争、南亚海啸、卡特里娜飓风，皆成为他们推动「休克主义」的绝佳舞台。\r 自由市场鼓吹者不断散播的思想之一，是经济开放可以促成政治民主。然而克莱恩细究数十年来全球各地的状况，实情却是市场经济常不惜镇压民主，以激烈手段彻底实行自由市场及私有化政策，带来的不是”短期阵痛“后富裕的新世界，而是广大民众的悲惨处境。"},{"id":26736,"p":"/sq7pLWfmlUZHy4gry1Aki0wjsWI.jpg","b":"/dhxrNQ13cIvg7NMYPqmyCfbxnN7.jpg","t":"少年魔法师电影版","r":7.1,"y":2009,"rd":"2009-08-28","hs":0.768,"d":1.894,"mt":"movie","o":"影片根据迪士尼热播的同名剧集改编，该剧将魔法引入美国家庭日常生活，相比《哈利·波特》，这个剧更加幽默并且更具都市感。剧中的卢梭一家是做快餐生意的，因为爸爸出自巫师家庭，所以孩子们从正常学校放学后会在家里和他学习魔法。里面当然也有很多好玩的咒语和道具。每一个巫师家庭的孩子都要通过魔法测验来决定谁能够永久的拥有魔力。所以Alex，Justin，还有Max谁将会是家里最厉害的那个巫师呢？"},{"id":36405,"p":"/lmU9wqNlBvNLKx1GsZo6G0hstzP.jpg","b":"/bKokMgTPVNqU4YZUUydzY6kCf5y.jpg","t":"颠倒黑白","r":7.1,"y":2009,"rd":"2009-11-12","hs":0.227,"d":0.372,"mt":"movie","o":"萨宾娜30岁了，她的母亲和祖母都试着为她寻找结婚对象却未果。有一天，她遇见了一位酷似电影明星的年轻男子，并对他产生了兴趣。他的出现惊喜连连，使三位女性的生活发生了变化……"},{"id":22536,"p":"/hb7z8cH38y3QJSFPmJJxgrQT3UJ.jpg","b":"/oNdO2VSonWIZFZNC7O4bkuFTNOh.jpg","t":"蝙蝠","r":7.093,"y":2009,"rd":"2009-04-30","hs":1.107,"d":3.647,"mt":"movie","o":"相铉（宋康昊 饰）是一位受人崇敬的神父，他目睹了很多临终病人的告解，也以主的名义送别了他们。相铉自小在教堂的孤儿院长大，领养他的是一位双目失明的牧师。牧师知道他想做一个测试抗病毒药物的志愿者，极力劝阻，但他一意孤行，希望如耶稣般以身殉道。结果，500人的项目仅他一人生还，这个奇迹使他成为被顶礼膜拜的神父。但是他内心却隐藏着一个不可告人的苦衷…"},{"id":5937,"p":"/ivCR0AzFrlhoGdZlBO11wmLWxM6.jpg","b":"/aswmZ0JixLRM0eRiPHGXT6eaTJ.jpg","t":"拉贝日记","r":7.081,"y":2009,"rd":"2009-04-02","hs":0.575,"d":1.23,"mt":"movie","o":"1937年，距今差不多70年前，商人拉贝和他的妻子DORA生活在中国当时的首都—南京，他是西门子分部的负责人。他很难割舍把这个分部移交给他的继承人WERNER FLIESS。他爱中国，他知道在这里他是个有号召力的人物，然而回到柏林西门子总部，他只是众雇员中的一名而已。在他的庆功欢送舞会上，日军轰炸了南京城，随后日军攻占了上海。由于恐慌事件突发，拉贝毅然打开公司的大门为他的中国员工及其家庭提供避难。"}]