[{"id":12112,"p":"/zu92qthmJToAubMuosjpso3ICIc.jpg","b":"/xwPS4U5DoAohQJ8orDsEEg22zot.jpg","t":"安琪狂想曲","r":6.7,"y":2002,"rd":"2002-03-27","hs":0.773,"d":2.6,"mt":"movie","o":""},{"id":245,"p":"/qhvg78udJtZskY7JSUggiJvacV2.jpg","b":"/5XGowRF3HuIN8WfGSV2iRaYW4gZ.jpg","t":"单亲插班生","r":6.686,"y":2002,"rd":"2002-04-26","hs":0.638,"d":1.946,"mt":"movie","o":"36岁的英国男子福瑞曼（休·格兰特饰），靠着父亲留下的遗产，过着花天酒地的生活，为了追逐美女，他竟想出了一个绝妙的泡妞方法——混入单身家长的联谊组织，因为那里有无数美丽而且容易上手的独身女人。他谎称自己是一个单身父亲，成功参加了这个组织。在组织的聚会中福瑞曼认识了单身母亲费娜（托妮·柯利特饰），她有一个聪明的儿子马库斯，在交往过程中福瑞曼与马库斯逐渐建立了一种奇怪的友谊，他们象好朋友一样交谈，互相从对方身上学到不少东西。当然，此时的福瑞曼也没有忘记自己混入组织的目的，为了追求一个名叫瑞切尔（拉切尔·薇兹饰）的漂亮单身母亲，福瑞曼甚至要求马库斯装成自己的儿子，以此作为接近瑞切尔的途径，他的泡妞计划能否成功呢？　　休·格兰特从[四个婚礼与一个葬礼]就为人们所熟悉，是目前知名度最高的英国演员之一，不过近年来他的银幕战绩不佳，能否靠此片咸鱼翻身，还是未知之数。女主角方面，拉切尔·薇兹因饰演《木乃伊系列》中的女探险家而一举成名，另一位女主角托妮·柯利特99年在《灵异第六感》中和布鲁斯威利斯的对手戏让人难忘。"},{"id":22016,"p":"/RVPULCXUjssqgu8hWTf9liKhVW.jpg","b":"/a3Bkf58xrUFFXsEG4GreBVVz4MQ.jpg","t":"火车上的男人","r":6.681,"y":2002,"rd":"2002-10-02","hs":0.232,"d":0.467,"mt":"movie","o":"像所有旅客一样，米恩（约翰尼·哈里戴 Johnny Hallyday 饰）步下列车，没有人知道，这个看似普通的男人其实是一个江洋大盗，而信步闲庭的他，即将执行一项抢劫银行的计划。为了买治头痛的药，米恩来到了药店，在这里，他与名叫马斯奎特（让·雷谢夫 Jean Rochefort 饰）的男人相遇了，此时的他们还不知道，这次相遇将彻底改变两人的命运。  经历了数次不期而遇，米恩和马斯奎特两人聊了起来。马斯奎特告诉米恩，自己也曾是一位心中充满了激情的冒险家，可是，这种激情逐渐被枯燥的工作和平凡的生活所消磨，如今，退休的他虽然重获了大把时间，但身体却患上了疾病。米恩和马斯奎特都发现，对方的生活才是彼此的心之所向，可是人生的道路无法重来，他们都有必须要完成的使命。"},{"id":9613,"p":"/slTjaIfHgpTnIw34g1D0nREmnmY.jpg","b":"/zVVYFN9OjiSn43RVYrzgCOu7y6r.jpg","t":"蜘蛛梦魇","r":6.647,"y":2002,"rd":"2002-11-06","hs":0.544,"d":1.495,"mt":"movie","o":"丹尼斯（拉尔夫·费因斯 Ralph Fiennes 饰）已经在精神病院治疗了20年，现在他刚回归社会，却发现并不能顺利地开始新生活。因为，往昔的情景一幕幕闪回，支离破碎而又让他无法摆脱。尤其是母亲，以及父亲和那个破坏了丹尼斯家庭的妓女，更让他回忆中的往事似乎变得真实。是父亲和妓女杀死了他心爱的母亲。他们残忍地用铁锹砸死母亲，把她埋在菜园子里……把回忆串联起来后，丹尼斯决定找妓女复仇。然而，他的记忆可靠吗？事情的原貌正如他还原出来的样子吗？有时记忆常常会欺骗我们。"},{"id":1576,"p":"/uYOr9N5BEE7gJ2dAMlYjp2Okk1C.jpg","b":"/eLuE9zFExdASgZkUPSvTh6ocFtk.jpg","t":"生化危机1：恶灵古堡","r":6.642,"y":2002,"rd":"2002-03-15","hs":0.968,"d":4.284,"mt":"movie","o":"为军方研究生化武器的保护伞公司在浣熊市地下设有巨大的研究中心——蜂巢，由于一次意外事故导致可通过空气传播的生化武器泄露，负责蜂巢安保的电脑系统“红后”启动应急措施，却导致数百名工作人员罹难……四小时后，蜂巢安保人员爱丽丝（米拉·乔沃维奇 Milla Jovovich 饰）在蜂巢出口醒来，并且因为催眠气体而失忆。一支受命关闭红后的特种小队来到此处，与爱丽丝、自称警察的安德森，以及蜂巢工作人员帕克斯组队深入地下。一行人因任务目标与红后冲突而先后遭遇保卫系统和丧尸的连番袭击，而爱丽丝渐渐恢复的记忆揭示了她与同行者非同一般的联系。这场生化丧尸危机该如何解除？又或者根本是一曲绝望的前奏？"},{"id":47046,"p":"/9sQZ68ufbTQNO81iQWH2zeNPQHo.jpg","b":"/7a8FmPDj93Nq6AN633vk4RXBUeq.jpg","t":"祝福","r":6.602,"y":2002,"rd":"2002-10-08","hs":0.395,"d":0.919,"mt":"movie","o":"维尔拉瑟查库曾在芝加哥艺术学院进修电影专业，他从泰国的电视、广播、喜剧以及老电影中吸取元素进行创作，并从小城镇的生活中得到灵感。《祝福》是他的第二部影片，讲述了一个泰国女子和一个非法缅甸移民之间不能被世间允许的爱情故事。片中处理时间的方式带有怀旧的气息，使用长镜头且对白极少，某些影评将这种风格与蔡明亮的《爱情万岁》相提并论。影片具有印象派的表现方式，片中出现的太阳光是其中重要又抽象的意象，它既覆盖着整个丛林，也是对身患皮肤病的男主角的巨大威胁，这种手法无疑十分高明又迷人。本片在2002年戛纳电影节的“一种注目”单元获得大奖。"},{"id":156,"p":"/bRrHJbr8kMb849IKBZ0RBk2Vmte.jpg","b":"/2bCcbNyB1g5F8CXqABo0JsNig73.jpg","t":"威尔伯想自杀","r":6.6,"y":2002,"rd":"2002-11-08","hs":0.255,"d":0.524,"mt":"movie","o":""},{"id":12544,"p":"/gbcQYR2RjrKBq3stkcnZe57ZI5v.jpg","b":"/13vz8JX3tyyK258PBfPLE22OKV1.jpg","t":"天堂海滩","r":6.599,"y":2002,"rd":"2002-05-18","hs":0.303,"d":0.651,"mt":"movie","o":"故事发生在风景如画的西西里群岛，在这里，生活着个性淳朴的渔民和他们的家人。葛瑞佳（瓦莱莉·高利诺 Valeria Golino 饰）就是其中的一员，她和丈夫皮特罗（文森佐·阿马托 Vincenzo Amato 饰）之间的感情十分要好，又有三个可爱懂事的孩子伴在膝下，生活可谓是幸福美满。\r 岛上的日子虽然平静，但却多多少少显得有些无聊和闭塞，个性活泼开朗的葛瑞佳决定自己给自己找点乐子。她唱歌，舞蹈，将生活经营得风生水起，乐在其中，然而，令她没有想到的是，她的这些自得其乐，在其他的岛民们看来，却是如此的“疯狂”。于是，关于葛瑞佳已经疯了的消息开始在小岛上流传开来。"},{"id":52999,"p":"/rBOgljR7mU1FsvlYiznI7ItIwHq.jpg","b":"/vpz2ifA14M68XOneyAXyO5vIIgW.jpg","t":"被告","r":6.598,"y":2002,"rd":"2002-08-28","hs":0.474,"d":1.194,"mt":"movie","o":"　　1993年1月9日，让-克劳德·莱蒙杀死了他的妻子，孩子和父母。然后他试图自杀，但未成功。18年来他一直声称是名医生，但调查表明他根本就不是医生。他多年来所做的一切就是费尽心思编织、掩盖谎言。当他的秘密就要被揭穿时，他绝望地试图消灭所有那些他无法面对的人。\r 　　1993年1月9日之前，所有认识让-克劳德·哈蒙的人，都说他是一个高超的医生，一个好人：他为世界健康组织工作，常常到处出差；他在医学界有很多朋友；一旦有空，他总乐于参与社区事务。没有人意识到哈蒙从未在医学院毕业，包括他医学院的同学。整整十八年间，哈蒙用一个谎言欺骗了所有人。当这个谎言终于被揭穿的时候，哈蒙感到自己无法面对亲人的目光，就在1993年1月9日先杀死自己的妻子和两个孩子，然后杀死自己的父母，放火烧屋，最后试图自杀。\r 　　尼科尔·加西亚用了一个《公民凯恩》式的结构拍摄本片。先拍摄惨案，然后从男主角的医学院同窗、情妇等人的角度分别追忆其人其事。本片在法国上映后，大受欢迎，是夏天最卖座的电影之一。"},{"id":8198,"p":"/eaSU6IiBWq8mS1KZqHhRhhJ1NeN.jpg","b":"/a6ZQn9r1xCkOY6mAIbQfVsqhQbh.jpg","t":"沉静的美国人","r":6.534,"y":2002,"rd":"2002-11-22","hs":0.539,"d":1.46,"mt":"movie","o":"　　1952年，英国的老记者托马斯享受着他在西贡悠闲的生活与美丽温柔的情妇、越南女人红。这个顺从的女人虽然明知他在英国已有家室，却别无所求。\r 　　一位英俊的美国青年艾登怀着理想主义的激情来到西贡，希望参加医疗援助，他的热情打动了托马斯。一直以来，托马斯都小心翼翼地保持着中立态度，仅仅不动声色地观察着，尽到自己新闻报道者的本分。很快他就发现艾登迷上了红，而伦敦的报社总部命令他停止在越南的活动回国。\r 　　托马斯决定去挖掘一桩大新闻，深入战争地带报道一起大屠杀，以使自己能够继续留在越南。艾登追随他潜入战场，并向他坦承对红的爱，表示将向她求婚。出人意料的是，红竟然拒绝了艾登的求婚。另一方面，托马斯逐渐发现艾登似乎并不像他看上去的那般单纯……"},{"id":27744,"p":"/iI1vmIZOxqnKSWM0qTDfeEvzvEy.jpg","b":"/mYZ5dUUyZfLHLViuoD9gmwq3xwl.jpg","t":"神的介入","r":6.51,"y":2002,"rd":"2002-04-11","hs":0.347,"d":0.773,"mt":"movie","o":"影片开始于一组生活在以军占领区拿撒勒的巴勒斯坦人的日常小插曲：一群年青人在一座小山上追赶一个圣诞老人装束的男子，他正背着商品去犹太人区；一名中年男子开着车和街上熟人招手，同时又诅咒着他们；一名愤怒的男子在房顶推了许多燃烧瓶，和警察对恃；一名邻居向隔壁的妇女扔垃圾袋。一个拿撒勒人经济破产，突然病倒，他住在耶路撒冷的儿子E.S去医院看望生命垂危的父亲。在停车场，他碰见了住在拉马拉的女友。由于紧张的政治局势，两人无法一起生活。在耶路撒冷和拉马拉之间的检查站前，两人默默地看着巴勒斯坦人在检查中被羞辱。E.S吹了一个有阿拉法特头像的气球，恶作剧式地将它放到天空中。影片最后，主角依然和女友在边防站旁边观察着。"},{"id":22156,"p":"/44SjWK90FDR9t6U2HIxCb57Pynf.jpg","b":"/uCdHAMknWaR4PbSRlCqAcrN95f3.jpg","t":"猎豹行动","r":6.5,"y":2002,"rd":"2002-03-06","hs":0.336,"d":0.745,"mt":"movie","o":"巴尔干地区头号黑手党头目尼塞掌握着一个庞大的犯罪集团，该集团控制着欧洲卖淫网络，逼迫妇女卖淫，所犯罪行令人发指。在欧洲各国警方的强力合作下，尼塞终于在德国落网。法国国庆节当天，法国特种兵女军官拉博尔奉命联合由法、德、意三国精英组成的特警小组押解尼塞前往斯特拉斯堡欧洲法庭受审，特警采取了严密的防范措施，将尼塞关在装甲车内。  　　趁着节日，以那塞为首的一伙盗贼钻入斯特拉斯堡工业园区的仓库内，他们切断了园区周围的通讯网络，绑架了仓库看守正欲行窃，突然，一辆装甲车撞墙而入，车后一群装备精良的恐怖分子疯狂尾随追杀……  　　这是押解尼塞的装甲车，途中不幸陷入尼塞犯罪集团的埋伏之中，犯罪集团布置了强大的兵力和火力，势不可挡地要从特警手中夺回尼塞。突遭袭击，特警损兵折将遭受重创。由于寡不敌众，拉博尔被迫开车退守到斯特拉斯堡郊区的工业园内，却意外与那塞为首的一伙窃贼不期而遇，而工业园内的通讯系统已全部被他们破坏，无法与外界取得联系。恐怖分子将工业园区团团围困，发起一轮轮火力强大的猛烈攻击，打得特警们无处藏身危在旦夕。面对恐怖分子像狂蜂般的从各个入口涌来，由于无法与外界联系求得援兵，拉博尔决定与那伙窃贼联手抗敌，在工业园守卫的帮助下，他们和恐怖分子展开殊死搏斗。当悍匪蜂拥而入从地下室钻出时，他们点燃了汽油，一时枪林弹雨火光冲天……  　　数番激烈的血战后，拉博尔他们终于等到外援，以惨重的代价击退了恐怖分子，从死神手里夺回了性命。"},{"id":10575,"p":"/lSpgqkZOceeRqFgIN32ZBqwSmwI.jpg","b":"/i2Qu0ZLOvNONkHZRuqxII9QkbTX.jpg","t":"疾走天堂","r":6.4,"y":2002,"rd":"2002-02-06","hs":0.411,"d":0.987,"mt":"movie","o":"菲莉芭（凯特 布兰切特 Cate Blanchett 饰）为了替家人复仇，自制了定时炸弹，偷偷安放在毒贩的办公室内，并支开了不知情的女秘书。然而，不幸还是发生了。由于清洁工打扫，她并没有将仇人炸死，反而连累了4条无辜的生命。菲莉芭以为大仇得报，所以在被警方逮捕后，供认不 讳， 毫无悔意。由于她坚持用英文，所以警局的书记员菲利普（吉尔瓦尼 雷比西 Giovanni Ribisi 饰）自愿做了翻译。在警方的严厉审讯中，她才了解真相，为此痛苦不已。菲利普也从中了解了她的身世遭遇：她曾给意大利警局不断写信，然而却石沉大海，因此她怀疑警局内也有人参与贩毒，知情人甚至要将她灭口。这时，菲利普偷偷地帮助她逃离了警察局，两个人在患难中建立了真挚的感情，并肩作战……"},{"id":15395,"p":"/dAjQy6CpYMTZ4ClrcaeJcoT3UHa.jpg","b":"/3xDfaGIsbx6SAwox9P4UCRflpgY.jpg","t":"我爱莉莎","r":6.4,"y":2002,"rd":"2002-12-30","hs":0.359,"d":0.814,"mt":"movie","o":"威尔逊·乔尔是个有麻烦的人。他的肠子里有一种无法忍受的灼痛，在他试图保持平衡的挣扎中有一种茫然的安静。威尔逊正试图从他妻子突然而莫名其妙的自杀中走出来。他的岳母在那里支持他，但她的同情很快就转变了。他有一个似乎想要帮助他的雇主，还有一个想要他的同事。但是没有任何事，任何人能给威尔逊安慰。所以，他寻求通过酒精或毒品的方式来进行遗忘。威尔逊吸入汽油罐和飞机模型燃料的烟雾，并在一群遥控模型爱好者的陪伴下找到了暂时的救星。然而，任何能给他带来解脱的东西都不会持久。"},{"id":1926,"p":"/t8BsiZfIP3fQ15H3xhXukYSHEIc.jpg","b":"/mpCIVcb4ywBGU6K0Qt1DCIcKoJp.jpg","t":"911事件簿","r":6.4,"y":2002,"rd":"2002-09-04","hs":0.304,"d":0.656,"mt":"movie","o":"2001年9月11日，震惊世界且影响深远的“9·11事件”爆发。双子塔岿然垮塌，似乎预示着一个黑暗时代的到来。在此之后，法国Studio Canal电影公司迅速做出反应，邀请了11名享誉海内外的导演和演员分别执导了每部时长为11分钟09秒01帧的短片，最终汇集成这部思想独特、尖锐深刻的短片集。在他们的镜头中，有的饱受战争、饥馑、灾害的人们感同身受发起了悼念；有的则或戏谑或愤怒或尖锐批判着美国的霸权主义；有的以寓言的形式解析着“圣战”的含义；有的则俯身聚焦小人物的生活琐事与喜怒哀乐。那改变世界的瞬间，震撼着每一个人的心……\r 本片荣获2002年威尼斯电影节国际影评人费比西奖最佳短片奖（Ken Loach导演部分）以及联合国教科文组织大奖。"},{"id":47959,"p":"/yQZma693MdgyMAyV49c1MQUWRcO.jpg","b":"/miF9RKGC0pqsNq0oiwKGMge8K1Z.jpg","t":"永远的卡拉斯","r":6.375,"y":2002,"rd":"2002-09-18","hs":0.317,"d":0.688,"mt":"movie","o":"卡拉斯（芬妮·阿尔丹 Fanny Ardant 饰）曾是红极一时的歌唱家，无数人沉迷在她美妙的歌喉中无法自拔。随着时间的推移，卡拉斯的声线渐渐不那么清脆了，经历了一场可以用车祸现场来形容的演唱会后，唱歌对于她来说开始变成了一种折磨。丈夫奥纳西斯的去世对于卡拉斯目前的状况来说无异于雪上加霜，沉浸与悲痛之中的她将自己关在房中，过着离群索居的生活。\r 在制作人的劝说下，卡拉斯决定重出江湖，只是这一次，他们要玩一些小小的花招，以便让卡拉斯的歌喉重回巅峰时期。虽然对于这一行为的道德性深感怀疑，但卡拉斯对那场演唱会实在是无法释怀，心动的她决定将自己最喜欢，但从未完成唱完了歌剧《卡门》再度搬上舞台。"},{"id":80243,"p":"/h9vYErlmHmhBwrKkkpq8afAyMSP.jpg","b":"/uBuazTEgvWuRY5kYiJhe0gc9sED.jpg","t":"任逍遥","r":6.373,"y":2002,"rd":"2002-06-06","hs":0.538,"d":1.431,"mt":"movie","o":"少年斌斌（赵维威）和小季是山西大同失业工人的孩子，因为现实生活与电视机里展现的美丽新世界形成鲜明对比，他们对自己的未来很茫然，每日所做的事除了骑摩托车兜风，便是去烟雾缭绕的娱乐中心。矿区野模特巧巧（赵涛）一切听命于街头混混男友，同样不知未来在哪里，可是她是小季的暗恋对象，即使晓得她有男友，小季也不介意。彬彬则有一个即将去北京念国际商务的女友，虽然深知两人差距会越拉越大，但彬彬并不想作怎样的努力，“少年老成”的他认为某些事情的结局是改变不了的，所以宁愿把大把时间花在看动画片、唱卡拉OK上。 为摆脱无尽的无聊，也为给自己定位，两个少年萌生某个大胆的念头，然而结果表明，他们仍要在迷茫的道路上继续迷茫。"},{"id":31094,"p":"/lRkyqGbJC7omaeKgMid8LQcKsLt.jpg","b":"/tSA7mmUW86GPwkAEDvZ3fo139BG.jpg","t":"Taking Sides","r":6.2,"y":2002,"rd":"2002-03-07","hs":0.301,"d":0.645,"mt":"movie","o":""},{"id":9280,"p":"/i2OgxmZVbIsJxaLiYMjCSewsLty.jpg","b":"/rc0n0PItBZK4ptPNEuSRv83Noee.jpg","t":"蛇蝎美人","r":6.143,"y":2002,"rd":"2002-04-30","hs":0.659,"d":2.099,"mt":"movie","o":"劳拉•艾什（丽贝卡•罗梅恩 饰）与同党瑞西、威克斯在一个电影首映式上，出尽法宝要偷取一条佩戴在某位明星身上，价值千万的钻石项链。劳拉在神不知鬼不觉之间，把仿品成功与真品掉包。同党打算把女明星杀掉，劳拉出手阻止。两人较量时，劳拉把同党一同杀死了。劳拉害怕自己的身份被识破，处处躲藏，直到她得到了另一个身份。一个与她相貌惊人相似的女人莉莉自杀了，当她目睹这一切之际，她决定盗用莉莉的身份。借助新的身份她的新生活开始了，她也成为了他人的妻子，感受到了家庭的温暖。尼古拉斯（安东尼奥•班德拉斯 饰）的职业是记者，自他认识劳拉后，他对劳拉鲜为人知的过去非常感兴趣，企图要揭开她的底细，也因此迫使劳拉要对自己的身份作出抉择……"},{"id":16351,"p":"/kQkn715VQYLIs2nddAUf19Bz5Wj.jpg","b":"/xJZmoX5r5zcvJNbeqBGgdizC0d9.jpg","t":"A級控訴","r":6.1,"y":2002,"rd":"2002-05-20","hs":0.417,"d":1,"mt":"movie","o":"加拿大青年拉菲（David Alpay 饰）是亚美尼亚后裔，他的母亲安妮（Arsinée Khanjian 饰）是艺术史学者，最近新发表了关于亚美尼亚画家高基的著作。拉菲的女友西莉娅是继父的女儿，他的亲生父亲则死于行刺土耳其驻加拿大大使，西莉娅认为父亲的跳崖完全因为安妮，在公开场合对她的研究成果百般诘难。\r 导演索拉杨正在筹拍一部关于亚美尼亚大屠杀的影片，由于计划将少年时期的高基写入剧情，遂邀请安妮担任顾问，拉菲得以进入剧组帮手。拉菲将胶片带回加拿大时被海关安检扣留，因为女友有贩毒记录，拉菲一时难以脱身，开始向安检员讲述电影内容：1915年，土耳其军队包围凡城，破城后在亚美尼亚的圣山阿拉若山脚下展开了对亚美尼亚人的血腥屠杀……\r 本片获2003年吉尼奖最佳配乐、最佳艺术设计等多项褒奖。时空交错的剧本结构尤为精巧。"},{"id":1836,"p":"/hoLNth29tYYUM5HoqXmBjKvL9zk.jpg","b":"/jNAOK7qoSwsnDuNjbTgYRJlaogZ.jpg","t":"切肤","r":6.1,"y":2002,"rd":"2002-12-04","hs":0.448,"d":1.111,"mt":"movie","o":"　　故事讲述一个本来事业和爱情双得意的女子，因为一次意外事故把腿撞成重伤，并由此引发出她人生的改变。事故后，她逐渐发觉自己的肉体与灵魂发生了剥离，而且总有冲动要自残，除了刮破皮肉，她甚至还有把自己的胳膊和大腿切割下来吃掉的想法。\r 　　本片女导演原为《八美图》导演奥桑的御用编剧，《八美图》即为两人合作作品。本片为其处女作，取材于她幼年时的亲身经历。影片简直可以说是一部令人反胃的心理恐怖片，尽管观众已经见识过大量更为暴力血腥的镜头，但影片所营造的惊吓气氛和血淋淋的自残镜头依然使人不安，表现技巧也有点眩，采用了切割屏幕的老手法，有时还切割多个屏幕，以对应剧中女子幻想自己的肉体四分五裂的想像情形，风格和内容有点跟波兰斯基的名作《怪房客》相类似。"},{"id":6016,"p":"/TMlSiPuj9LymfwPiKFiRRnhkRq.jpg","b":"/glPLQhUruqkHuqwcN5DNwAjAlzi.jpg","t":"宝刀未老","r":6.096,"y":2002,"rd":"2002-09-06","hs":0.333,"d":0.742,"mt":"movie","o":"一个上了年纪的赌徒连败，企图抢劫蒙特卡洛的一家赌场。但有人在他采取行动之前就已经向警察通风报信了。"},{"id":9298,"p":"/pjKvQrVpekshVM6DUDOt3ImhAVH.jpg","b":"/ll5ktqAG3EOlCS8bpyoC0kYSSe9.jpg","t":"谁与争疯","r":6.066,"y":2002,"rd":"2002-03-21","hs":0.679,"d":2.327,"mt":"movie","o":"　　这部电影是根据《大阿里G秀》电视节目中Baron Cohen的角色改编的三部曲中的第一部，第二部是《波拉特：为哈萨克斯坦的光荣国家造福的美国文化学习》，第三部是未命名的《布鲁诺》电影。"},{"id":8434,"p":"/72Lff6nnP1qDM3n5R3G6QxG9R74.jpg","b":"/azkp4brPsmzJiyKw5ExkPDrVpWA.jpg","t":"吻你想吻的人","r":5.9,"y":2002,"rd":"2002-03-04","hs":0.416,"d":0.998,"mt":"movie","o":"　　几对法国夫妇，为了为期一周的度假费心准备，然而短暂的假期带给他们的并不是快乐，人性的自私、虚伪与荣耀在此展露无遗，一场荒诞可笑的人生闹剧也由此开始……"},{"id":18457,"p":"/myASUq3QnBqyd9ZqJHY5G6RC8TO.jpg","b":"/r3jgG9N4sQePB8HYPgJV31IkAgm.jpg","t":"黑帮大佬中头奖","r":5.9,"y":2002,"rd":"2002-04-10","hs":0.344,"d":0.799,"mt":"movie","o":""},{"id":72996,"p":"/4jpGDmOgHRbpCe36SIYZKi3TXiy.jpg","b":"/8MVitvSlFmHLCDgJr93NvFX7H34.jpg","t":"精神病院","r":5.787,"y":2002,"rd":"2002-12-06","hs":0.352,"d":0.793,"mt":"movie","o":"让娜（朱莉娅·维斯托斯卡亚 Yuliya Vysotskaya 饰）是一名精神病患者，常年生活在精神病院之中。虽然是病人，但让娜能够演奏非常优美的手风琴乐曲，她的演奏是安抚躁动的其他病患的一剂良药。让娜整日都生活在幻想的世界之中，在她的梦中，加拿大流行歌手布莱恩是她的未婚夫，每一天，她的生活在爱情的喜悦之中。"},{"id":35712,"p":"/2gz7jHM6m4LiANEs24D9THPbkO9.jpg","b":"/qvTSlCybsirnW4L1EKzjkWAqwBo.jpg","t":"都会性男女","r":5.7,"y":2002,"rd":"2002-10-16","hs":0.603,"d":1.735,"mt":"movie","o":"本片讲述的是两个出身低下的女孩——桑德列娜和纳塔莉，借助她们身为女子的诱惑力，以最快的速度到达了这个等级社会的高层。最终她们被一个纵欲的纨绔子弟操纵，他以她们的痛苦为乐事……"},{"id":36561,"p":"/hXNkYhRm1JjxYNRylGwhHKqICmY.jpg","b":"/egTrm0V9TCOhRIuAcVp1ps0eJVB.jpg","t":"我是迪娜","r":5.5,"y":2002,"rd":"2002-03-08","hs":0.423,"d":1.018,"mt":"movie","o":""},{"id":18300,"p":"/gt782KCdR64X1zCNX8Z8MdiEpUr.jpg","b":"/93MS7SP7mLrNpGbBA7bhJf91fMm.jpg","t":"时差","r":5.482,"y":2002,"rd":"2002-10-30","hs":0.321,"d":0.717,"mt":"movie","o":"美食专家菲力为求箍煲狂追前妻，而星级美容师露丝决定飞起一个不再爱的男人；他手持头等机票，准备飞往德国慕尼黑，她却几经辛苦才抢得平价机票，赶到墨西哥小城。菲力沉默谨慎，心灵封闭兼拒人千里，但高压煲一样的精神状态却即将“谷爆”；露丝却口水多多，最爱化妆扮靓等你留意，却必须面对自己爱情人生大失败……"},{"id":20321,"p":"/eBRcmhQakzeYPU6AWLP1DtAoLtC.jpg","b":"/ahrY6isV4vfPUzpIF0CO96pjuMw.jpg","t":"闭上你的双眼","r":5.1,"y":2002,"rd":"2002-02-01","hs":0.307,"d":0.669,"mt":"movie","o":"催眠医师麦克(葛伦威兹提克)拥有异于常人的天赋，他能感应病人内心浮现的印象。为了帮助警探侦破案件，他感应到一名年轻女孩即将被河水淹没，被警方视为重大破案线索，缉捕对象是一名宗教狂热连续杀人犯，声称找到了长生不老的秘密。年轻女孩虽然及时逃离虎口却被吓得失魂落魄，现在只有麦克能与这名证人作心电感应，及时找到凶嫌藏身之处。"}]