[{"id":41201,"p":"/fMotoeTqhEGlYXZq1r8oQ6pUQMi.jpg","b":"/9Ocq5X0MNHsTpSONcaRvNDWPiz6.jpg","t":"魔术师","r":7.236,"y":2010,"rd":"2010-06-16","hs":0.72,"d":1.626,"mt":"anime","o":"　　20世纪50年代末期，曾经风靡一时的剧场风云变幻，人们迷恋电视、迷恋摇滚，对于曾经伴随他们长大的各种杂耍则不再关注。他是一个经验丰富的魔术师，舞台上得体从容，现实中却不得不为了可怜的生活费而流转于各个表演场所，上至华贵的音乐厅，下至破落偏僻的小酒馆，不变的是他对魔术的执着。在苏格兰某个乡间逗留时，魔术师结识了一个小女孩，她感叹于那些神奇的魔法，于是偷偷离开故乡，转而追随魔术师的脚步。他们辗转来至爱丁堡，生活变得愈加艰辛，而为了满足女孩对魔法的信任和对繁华世界的向往，魔术师不得不想各种办法去赚钱…… 　　本片荣获2010年欧洲电影节最佳动画片奖、2010年纽约影评人协会最佳动画片奖。"},{"id":64246,"p":"/A3gdiELbzyVBISatsZ556UUFMYQ.jpg","b":"/prs7S1Gp6UL2ByRaZdbmEGNwLOP.jpg","t":"意外的幸运签","r":7.235,"y":2010,"rd":"2010-08-21","hs":0.969,"d":2.692,"mt":"anime","o":"“我”（富泽风斗 配音）冥冥中来至天国，却被那个有些聒噪的使者普拉普拉拦住去路。在他所说，上帝给了十恶不赦的我一次重生的机会，以此体味和感受生命真正的价值。“我”不由分说被重新投回人间，灵魂进入了一个初三学生小林真的体内。小林真三日前见到了心仪的女孩桑园寻香（南明奈 配音）与中年大叔出入爱情旅馆，又见到母亲（麻生久美子 配音）不贞的举止，加上生活中的一切都让人绝望，于是他选择服毒自杀。苏醒后的“我”以小林的身份生活着，各有心计的家人，有些烦人的女同学唱子（宫崎葵 配音），以及投来异样目光的同学，都让“我”感到烦躁，而在这一过程中“我”似乎触摸到了生存的意义…… 本片根据森绘都的原作改编。"},{"id":79707,"p":"/9z2W0WHvlFBZIrTe0C0r6wG3z7S.jpg","b":"/r3ibKnJ3qZvcm42OleT0HlcRDUk.jpg","t":"追逐繁星的孩子","r":7.216,"y":2011,"rd":"2011-05-07","hs":1.18,"d":3.638,"mt":"anime","o":"在一片宁静的小山村，少女渡濑明日菜时常站在山顶，用父亲留给她的神秘矿石作二极管，收听着来自外面世界的美妙音乐。在一次放学途中，明日菜遭到一头怪兽的袭击，关键时刻她被俊美少年瞬救下，纯洁的友谊在少男少女之间开始萌芽。明日菜体味着友谊的甜蜜，却不知瞬在某天悄然离开人世。新来的男老师森崎龙司为孩子们讲述了死国的传说，明日菜这才意识到瞬正是来自另一个世界雅戈泰的人。森崎真实身份隶属某个神秘组织，他和明日菜的心中都有想要复活的人，于是经过一波三折，他们随着瞬的弟弟心一同来到了传说中的雅戈泰。在这个绝美而凄惶的国度，他们展开了似乎永无止境的旅程……"},{"id":63498,"p":"/kLuSIwgxXaLjxzKcbHxVZdVlf1F.jpg","b":"/nHH8swSbK1NehS8yry3qNUg9pUv.jpg","t":"古巴之恋-乐海迷情","r":7.207,"y":2010,"rd":"2010-11-19","hs":0.353,"d":0.611,"mt":"anime","o":"故事发生在1948年的古巴，一次偶然中，钢琴师奇可（伊南·奥纳 Enan Oña 配音）结识了名叫丽塔（丽玛瑞·蒙内塞斯 Limara Meneses 配音）的年轻女子，丽塔美妙的歌声吸引了奇可的注意，心心相惜的两颗心碰撞出了爱情的火花。一番波折之后，奇可和丽塔总算走到了一起，志同道合的两人决定共同经营他们的音乐梦想。丽塔的天赋很快便为她开拓出了一片新的天地，在制作人罗（Lenny Mandel 配音）的帮助下，一对情侣来到了繁华的大都市纽约。在纽约这个充满了机遇与诱惑的城市中，丽塔一夜成名，但随之而来的种种意外却让她和奇可之间的距离越来越远。奇可能够实现他的梦想吗？他和丽塔之间的感情又能否开花结果呢？"},{"id":39977,"p":"/8QlyVQnnj7m7wb1Y93rpQxyalLV.jpg","b":"/uf3Y6AoO7jBfdFfFjGe3BhLNgbj.jpg","t":"浪客剑心：维新志士的镇魂歌","r":7.2,"y":1997,"rd":"1997-12-20","hs":0.691,"d":2.465,"mt":"anime","o":"明治11年，剑心与好友到横滨观光，遇见多名外国水兵调戏一名少女，剑心当场教训了恶徒，出手相助的还有一个剑客，时雨泷魅。剑心和时雨英雄相惜，当即引为知交。然而两人都不知对方的身份背景：时雨曾经是佐幕派彰义队的领袖之一；而他当年的同僚兼好友“鬼斩”高槻严达，正是死在剑心的刀下。剑心的横滨之行还碰上一场骚乱：一群反明治政府的叛乱分子袭击英国使馆，陆军指挥官田母野锐敏领兵前来镇压，但叛乱分子。后来，剑心得知被救的少女名叫高槻朱鹭，这让剑心想起了高槻严达，开始觉得事有跷蹊。明治政府的日益西化引起民众不满，时雨纠集了这些志士势力。趁英国国宾到访之机，他带兵集结东京，准备在盛大游行的进行期间行刺国宾，再发动“新?维新”推翻明治政府，以慰严达在天之灵。然而，这一切正中了田母野的下怀，在时雨身边的叛徒加治木贞史郎的协助下，田母野打算用一石二鸟之计：将叛军先纵后擒，再趁乱局夺取陆军的支配权。剑心从朱鹭和弥彦那里得知时雨的全盘计划，遂立即赶去制止。时雨在迎宾馆发动袭击，双方伤亡惨重。千钧一发之际，剑心将国宾救下，而时雨也发现剑心就是杀害严达的凶手，新仇旧恨交加，两人大打出手。无奈政府军渐占上风，时雨最后不得不带着余党败逃。剑心征得陆军统帅的同意，独自前去与叛军谈判。经过激烈的决斗，在手持逆刃刀的剑心的引导之下，时雨终于明白了严达的遗志，答应投降并安心照顾朱鹭。岂料，阴谋家田母野无耻地粉碎了这个美好的结局，他擅自下令枪决在场连剑心在内的所有人。时雨为了保护朱鹭而被乱枪打死，怒不可遏的剑心将田母野狠狠打倒，而潜逃的叛徒加治木，在半路上被贯彻“恶即斩”的斋藤一拦截，得到了应有的报应"},{"id":36250,"p":"/k9HSk7qw3j7k6Yhuzhmr5SiglXR.jpg","b":"/93Zwr1UckwikK8ZAcL9KmxKhszu.jpg","t":"四月一日灵异事件簿","r":7.2,"y":2006,"rd":"2006-04-06","hs":2.095,"d":21.701,"mt":"anime","o":"故事讲述能看见妖怪的“四月一日君寻”进入了别名为次元的魔女并自称伪名为“壹原侑子”所拥有的能够实现任何愿望的店。而当时四月一日正为自己能够看见妖怪而烦恼，而侑子说只要四月一日能付出对等的代价，就可以帮助四月一日实现 “可以让你看不见妖怪，而且，让妖怪不受你的血所吸引”的愿望。因此，四月一日答应侑子的条件，而侑子就开出让四月一日在其店中打工作为代价，而实现其愿望。而故事就是围绕四月一日在侑子的店中所遇到的怪异事件。"},{"id":75629,"p":"/qLqnPjHKpM7oQyLpLFbPIydhRVo.jpg","b":"/q0PBB2RCrOAZrZjqJKhL3ibTV8b.jpg","t":"福音战士新剧场版：Q","r":7.2,"y":2012,"rd":"2012-11-17","hs":1.376,"d":4.654,"mt":"anime","o":"14年前，初号机疑似神化第一形态的觉醒带来近三冲击，使世界发生前所未有的巨变。在此之后，葛城美里等NERV旧部出走，成立了反抗SEELE和NERV的WILLE。WILLE授命明日香和真里夺回被封印在卫星轨道上的初号机和碇真嗣，但绝对禁止真嗣登上初号机。感受到周遭的敌意，懵懂的真嗣跟随绫波丽登上突然入侵的九号机，返回了千疮百孔的NERV总部。在这里，他意外重逢朝思夜想的绫波，还从父亲那里得知自己将和美少年渚薰共同驾驶十三号机。长达14年的空白，期间的沧桑巨变和情感纠葛让真嗣不知所措。而看似温柔的渚薰为他揭开了种种难以置信的真相……"},{"id":16516,"p":"/crJYdKEriRiyimMr5TUHxNW0XP5.jpg","b":"/oZhi38mwvF1rzmIHRt9mEduT0pV.jpg","t":"剧场版 CLANNAD","r":7.2,"y":2007,"rd":"2007-09-15","hs":0.507,"d":1.106,"mt":"anime","o":"家族……被我拒绝的地方： Clannad的男主角——冈崎朋也，是一个拒绝与家人交流、不愿留在家里的人。在他幼年时，母亲因故去世……父亲因此整日借酒消愁，原本应该相依为命的两人，却因为不愿去理解对方的痛苦而互相疏远，生活渐渐颓废下来；最终在他初中时，因为一次家庭暴力，而使得父子俩的关系落到了谷底。从此以后，朋也与父亲行同陌路，两人的关系似乎只能在血缘和法律上得以维持。他每天去上学，但无论是上课还是课余都只是魂不守舍地发呆，终日得过且过地继续着学生生涯。他不参加任何社团活动，也没有深交的朋友，连唯一能和他亲密说话、每晚“收留”他的“朋友”——春原阳平，也无法触及到他心中冰冻的部分……互不乾涉对方深藏的心底的痛苦，这是保证他们两人能继续同来同往的底线。岁月无情地流逝，那在朋也身边仿佛停滞了的时间，也即将迎来终结……就在那长长的坡道之下"},{"id":94423,"p":"/jwI32kWboSy72yvNALgtmvgwrfa.jpg","b":"/6aJMl28iBbhZLxDIj3Vqfaonzv2.jpg","t":"日本沉没2020","r":7.2,"y":2020,"rd":"2020-07-09","hs":2.443,"d":7.278,"mt":"anime","o":"故事以2020年东京奥运会之后的日本为背景，讲述主人公姐弟在大地震发生后尝试逃离东京，他们将面临极限状态下的生死别离。"},{"id":46669,"p":"/d9crmGhDGGJuXj1GKyqhPiFrUQr.jpg","b":"/jVPIY05Fmweb6xjMSQqbjfWg379.jpg","t":"下一站巨星","r":7.2,"y":2008,"rd":"2008-10-05","hs":1.751,"d":11.318,"mt":"anime","o":"故事内容讲述女主角最上恭子本来只是一名京都的国中毕业生，因为青梅竹马──不破尚的请求而放弃高中随他来到东京。不破尚为成为艺人而努力，但恭子为了照顾他每天疯狂打工、完全不顾自己却无怨无悔。不破尚来东京不久后迅速走红，开始疏离恭子。终于有一天恭子发现不破只是利用她。恭子受到巨大伤害，完全失去爱人和期待被爱的心。由于不破的一句：「如果你要想报仇就进入艺能界吧。」恭子以无比的怨恨来立志成为艺人，以狠狠打击不破尚。"},{"id":781816,"p":"/2LKTHZsOfegreLoqL3FvQMiXTWA.jpg","b":"/yfUTW2pYUGU3vK682TZmV95Q6vn.jpg","t":"渔港的肉子酱","r":7.2,"y":2021,"rd":"2021-06-11","hs":1.346,"d":1.956,"mt":"anime","o":"　　故事围绕着生活在渔港的“肉子酱”母女的成长展开。《海兽之子》导演渡边步执导，小西贤一担任作画导演，剧本则由《凪的新生活》的大岛里美担当。"},{"id":249812,"p":"/cyIrC4kz90oUJiI3XQGpNXsoP2p.jpg","b":"/nVnPoHsR7fo8qlA9fYUsrj701p.jpg","t":"格林童话变奏曲","r":7.2,"y":2024,"rd":"2024-04-17","hs":3.867,"d":8.044,"mt":"anime","o":"这部独立单元剧改编自格林兄弟的经典故事，收录了六个带有黑暗元素的童话故事，揭露了人类欲望的阴暗面。"},{"id":942881,"p":"/wnbboIhiyycRQR34BmTQVQX9lFC.jpg","b":"/fKeIEmdIJKJhpe2eQFJLmHx2PD3.jpg","t":"镜之孤城","r":7.2,"y":2022,"rd":"2022-12-23","hs":1.98,"d":3.283,"mt":"anime","o":"安西心是雪科第五中学一年级的普通学生，她遭遇了校园霸凌，受到了严重的心理创伤。她无法向别人倾诉自己的遭遇也不敢出门，一直幻想着有人会从沉重的现实中解救她。忽然有一天，小心房间里的全身镜发 出了耀眼的亮光，在镜子的另一边居然是一座城堡。戴着狼面具的神秘少女告诉小心，这个城堡在平日的九点到五点开放，只要在指定期限内找到藏在城堡中的“祈愿的钥匙”就能实现任何一个愿望。在这里小心还遇到了其他六名性格各异的初中生。究竟大家为何被召集到这奇幻的城堡中？是否每个人都抱有无论如何都想实现的愿望？在相处中，小心不仅获得了友谊，还得以窥见每个人的痛苦和心愿，并最终发现了城堡的秘密……"},{"id":45799,"p":"/zEn1AuJeAsw98TjVmsiEBqWo920.jpg","b":"/bYo6FuWOWJuZTu7dqo5H3M1b7z4.jpg","t":"K-Project","r":7.2,"y":2012,"rd":"2012-10-05","hs":2.197,"d":15.364,"mt":"anime","o":"本作以与现实中有微妙差异的现代日本为舞台，讲述了昵称为“小白”的少年伊佐那社是引发某起事件的嫌疑人，而本人却对此毫无记忆。为了调查事情的真相，“赤之王”周防尊率领吠舞罗，“青之王”宗像礼司率领Scepter4，都在全力追赶伊佐那社，并在追赶的过程中互相冲突。莫名其妙的伊佐那社亡命奔逃，邂逅了一身黑衣的长发少年夜刀神狗朗（即前任无色之王三轮一言的弟子），从此，伊佐那社的命运之路飞速的向着不可知的方向发展……"},{"id":257475,"p":"/k64bxiPa5ynUkKjDqOv7AjjRaip.jpg","b":"/6Nz34wS45PsHUpk1SPBjFGzbCBZ.jpg","t":"玉子爱情故事","r":7.2,"y":2014,"rd":"2014-04-26","hs":1.043,"d":2.432,"mt":"anime","o":"北白川玉子已经是高三学生了。虽然她的脑海里充满了商店街和年糕店的事情，直到有一天，她发现自己的好朋友们正在认真考虑未来。与此同时，她家对面住着的同班同学、青梅竹马大路饼藏也已经找到自己的目标。周围人的变化让玉子也开始渐渐思索自己的未来"},{"id":75777,"p":"/m2zXj2zxtbj9Xv1JAizs8fngMkJ.jpg","b":"/Xq8gewAgyQwxERUZCuLYYeLRpK.jpg","t":"恋如雨止","r":7.2,"y":2018,"rd":"2018-01-12","hs":2.926,"d":16.891,"mt":"anime","o":"曾是田径部的王牌，但由于某个事件而放弃跑步的17岁女高中生·橘晶，不擅长表现感情，总被人误会成待人冷淡的晶，其视线的前方是自己在打工的家庭餐厅“Garden”的万年店长·近藤正己。对店长的心意满溢而出的晶，以及对于朝着命途多舛的自己而来的率直好意感到不知所措的近藤——这是，在形形色色的雨滴轻柔下落当中，任何人都会联想到“那个时期”的，痛切的恋物语。"},{"id":83962,"p":"/mTXHS0EhTMY0gdsmzYDb9HLg2Wp.jpg","b":"/kCQXUzThgvRtoyFNdjwXBH21a9r.jpg","t":"卡罗尔与星期二","r":7.2,"y":2019,"rd":"2019-04-11","hs":3.388,"d":22.308,"mt":"anime","o":"距离人类移居到新的基地火星已经过了50年。这个时代中大多数的文化均由AI创造，人类只需要享受即可。有一位女孩，在首都阿尔巴市努力生活，在工作之余的空闲时间努力成为一名音乐家，她总觉得缺少些什么。她的名字是Carole。有一位女孩，出生在赫舍尔市的富裕家庭，她的梦想是成为 一名音乐家，但是周围却没有人能够理解她的想法，她觉得自己是全世界最孤独的人。她的名字是Tuesday。  　　\n\n一个机遇促使两人相遇。她们希望歌唱。她们希望放声。如果是两个人一起的话，她们就觉得有机会能做到。她们也许只会掀起微小波澜，但这微小的波澜却可能会化作巨浪..."},{"id":521296,"p":"/1Sh66alIKtB8siOw4Z0UxYyn4ql.jpg","b":"/gkhnCTG6IvmUVTUMfR1XXFh5fae.jpg","t":"温泉屋的小老板娘","r":7.2,"y":2018,"rd":"2018-09-12","hs":1.306,"d":2.62,"mt":"anime","o":"小学六年级的小织，在父母车祸双亡后被经营温泉旅馆「春之屋」的外婆收养，也开始了她的小女将修行之路。少根筋又冒失的她，时常被敌对旅馆同龄之女秋野真月嘲笑。但生性乐天的小织，在旅馆里的幽灵小卖、美阳及铃鬼鼓励之下，努力地招待每位客人。是一部温暖且欢乐的女孩成长记。"},{"id":85843,"p":"/bc707zdBtjQ2K8vZWYvPmM0OKEb.jpg","b":"/7MgZ2PZljaBN4Wje51UGzatgqFC.jpg","t":"一弦定音！","r":7.2,"y":2019,"rd":"2019-04-07","hs":3.538,"d":25.811,"mt":"anime","o":"即将废社的时濑高中筝曲社。\n\n来到只身一人的社长面前的是不良少年和他的朋友们，以及古筝的天才少女。\n\n各自各自的古筝之乐所编奏的青春学园物语——"},{"id":234284,"p":"/4IS3LCIkAEOh4E167BUZkh443A2.jpg","b":"/6Jy5KuVULJg45vaBH7HEOdTYPVf.jpg","t":"夏娃的时间 剧场版","r":7.181,"y":2010,"rd":"2010-03-06","hs":0.819,"d":2.028,"mt":"anime","o":"未来世界，科技高度发达，极度仿真的高智能人形机器人深入到社会的方方面面，成为人类的得力助手。只是狂妄自大的人类似乎单单将机器人看作服务自己的奴隶，而忽略了他们悄悄滋长的万千情感。正就读高中的向坂陆夫如很多“钻头系”（过度依赖机器人的族群）一样，日常生活全部交由机器人萨美处理，并且绝对相信机器人三大法则的规定。可是近一段时间发现，萨美时常会去一些指令之外的地方。倍感困惑的陆夫约请好友真崎正树根据萨美的数据记录来到了一家名为“夏娃的时间”的咖啡馆，他们惊奇地发现这里聚集了许多刻意消除掉标志性光环的机器人，此时的他们与人类无异，并且也有着各自的快乐和烦恼。与此同时，针对人型机器人“自我”状况愈加明显的情况，以伦理委员会为首的部分组织开始展开行动……"},{"id":15283,"p":"/nP44LqSR3oOcMONegOa3gvx5NtA.jpg","b":"/AouRp7KcIOVmsSuZlTXKqT4aYT2.jpg","t":"平成狸合战","r":7.166,"y":1994,"rd":"1994-07-16","hs":0.898,"d":4.358,"mt":"anime","o":"随着人类文明的发展，城市的规模越来越大，与之相对，青山绿水则迅速减少。东京都提出“多摩新市”的概念，大肆向周边的原始森林扩张。祖辈生长在多摩丘陵的狸猫家族受到巨大冲击，随着树木花草的急剧减少，可供它们生存的食物也开始短缺。最终，鹰之森和玲之森的狸猫发生内战，战况激烈。在火玉婆婆的点拨下，两派狸猫握手言和，转而将主要目标对准破坏森林的人类。为了更好地了解对手，火玉婆婆和龟鹤和尚教授族人已被遗忘很久的变化之术。经过一段时间的艰苦修行，狸猫们终于学会了自由变化。在激进派代表权太的领导下，一部分狸猫向建筑工人发起恐怖袭击，造成多人伤亡。它们的行动虽然取得成效，然而却无法阻挡利益熏心的人类的脚步。森林被一点点蚕食，狸猫家族的命运危在旦夕……"},{"id":475215,"p":"/bYKyQZOYyFfGqJM2f3lGuLUvfwD.jpg","b":"/pLHK5934S3lX73PAGuGPxr7un2p.jpg","t":"未来的未来","r":7.162,"y":2018,"rd":"2018-06-16","hs":1.516,"d":3.402,"mt":"anime","o":"《未来》将讲述一个4岁男孩的故事，随着家里新成员：一个小妹妹的到来，许多奇怪的事情接踵而来。男孩家的后院的花园里有一个神秘的通道，可以帮助孩子瞬间从外面回到家里。男孩的妈妈和曾祖父年轻的时候都在这里遇到过许多神奇的事情，这些充满魔幻色彩的经历让男孩无比向往，他决定踏上冒险之旅，成长为一个真正的哥哥。"},{"id":839803,"p":"/gGz3wZ5xj2WM03l06NaNa0utWyd.jpg","b":"/9O5XXzZiXuuog4KLHhBefzJ70HO.jpg","t":"雄狮少年","r":7.127,"y":2021,"rd":"2021-12-11","hs":1.742,"d":3.068,"mt":"anime","o":"阿娟（大昕 配音）的父母在大城市打工养家，他留守在故乡，因为孱弱的体格和怯懦的性格常常遭到旁人的欺负。一次偶然中，阿娟邂逅了和自己同名的舞狮少女（秋木 配音），少女飒爽的英姿和如雷贯耳的话语激起了阿娟对舞狮这项传统活动的兴趣，他打算参加舞狮大赛来证明自己的能力，很快，阿娟的好友阿猫（大雄 配音）和阿狗（郭浩 配音）也加入了这个计划之中。\r 　　可是，舞狮哪有这么容易学，为了拜师，阿娟一行人找到了开鱼铺的咸鱼强（李盟 配音）。咸鱼强虽然现在活得窝囊，但曾经却是舞狮比赛的冠军，三个少年蓬勃的朝气和真挚的眼神打动了咸鱼强，重新唤醒了他对于舞狮的热爱。"},{"id":9606,"p":"/kJENkwzcBSRuvC5uCslT1E49M62.jpg","b":"/1FBByew9RnXQ2HFqf7b6EWkyzTP.jpg","t":"大都会","r":7.126,"y":2001,"rd":"2001-05-26","hs":0.975,"d":4.087,"mt":"anime","o":"大都市梅陀宝丽斯，被称之为本时代进步象征的超级摩天大厦正在举行落成典礼。手握本市实权的RED先生（石田太郎 配音）台上演讲正酣，台下一名黑衣青年男子ROCK（冈田浩晖 配音）却在警备重重下公然拔枪杀人，群众一阵哗然骚乱。目睹此事的日本侦探伴俊作，携外甥剑一（小林桂 配音），开始进行全市的追凶调查。但是ROCK被判明只是射杀了机器人，凶手若无其事的离去了。梅陀宝丽斯由先进的地上部分和颓败的地下部分构成二重结构的都市体系，在这个城市生存的人类中间，有从高度发达的机器人世界中受益，享受文明技术优越性的人，也有反之被机器人夺走工作无以糊口的人，还有要求让机器人同样享有人权自由的群众团体。随着调查的深入，实施的真相渐渐浮出水面，机器人和人类最终是一起平等生存，还是一起毁灭……本片改编自手冢治虫出版于1949年的同名漫画。"},{"id":10545,"p":"/aM7TWdeKFOpy92zCPk4ThymjVm6.jpg","b":"/geU7XW9G2n7EqhXsF1v8CvzAbGa.jpg","t":"钟楼怪人","r":7.115,"y":1996,"rd":"1996-06-21","hs":1.161,"d":7.153,"mt":"anime","o":"耸立于巴黎的钟楼内，住着一位天善良的加西莫多，大家都称呼他钟楼怪人，从他一出生开始，就被主人浮洛囚禁着。尽管他的周遭不乏鼓励他的好友石兽，加西莫多还是渴望能一探外面的缤纷世界。直到有一开，一场愚人节的庆祝活动真的改变了他的一生……究竟美丽的吉普塞女郎爱斯梅达，会给他带来什么样的变化呢？凭着与生俱来的勇气和正义感，加西莫多能够战胜浮罗洛，为他和他的朋友赢得新生吗？"},{"id":291270,"p":"/4DJ1zNr4Y6q7zQ27goEYla46VdO.jpg","b":"/xNykrL50OsygNTtFuHCw9U0D3eu.jpg","t":"失常","r":7.106,"y":2015,"rd":"2015-12-30","hs":1.016,"d":2.151,"mt":"anime","o":"鸡汤书籍《我该如何帮你去帮助他人》作者迈克尔·斯通（Michael Stone）来到辛辛那提，准备在一场大会上发表励志演说。这个面临中年危机的已婚男人邂逅了一位不善言辞的销售代理丽莎（Lisa），两人碰出了火花，由此展开了一段婚外情。"},{"id":116983,"p":"/wNqvtEoc3KsUtWenHzSXxrRcc6V.jpg","b":"/wNDzc5QsyWTvt9ZCpwNU4VJLymE.jpg","t":"蓝色时期","r":7.101,"y":2021,"rd":"2021-10-02","hs":3.616,"d":17.39,"mt":"anime","o":"矢口八虎虽然像个不良少年，爱喝酒抽菸和朋友打混，但在学校却是个成绩优异、深受欢迎的学生，然而他却对这种空虚无趣的生活感到焦躁。某一天在美术社中，看见学姊美丽的油画，以及美术老师那番建言，让他决心想尝试画画这条路。在作画的过程中，也重新发现自我，从中找到人生的意义与目标，就此开启了考美术大学的努力之路。"},{"id":34208,"p":"/cnPYecp5Hw2IBCW0SZCe0bG1Wux.jpg","b":"/bGUQFK9GWbATsIo2fkMVQeBk1DE.jpg","t":"天堂之吻","r":7.1,"y":2005,"rd":"2005-10-14","hs":1.207,"d":5.444,"mt":"anime","o":"高中生早坂紫每天过着两点一线的平凡生活，唯一的目标是能够考入大学。某天她在上学途中邂逅了矢泽艺术学院的学生永濑岚，由此进入了他与同伴们所在的沙龙，并结识了以成为顶尖服装设计师为人生目标的高傲男子小泉让二（佐治）。在被对方的才华和自信彻底征服后，紫不仅接受邀请担任了他们学园祭时装展的模特，更在与这群表面怪异内心却真诚可爱的朋友的交往中，逐渐改变了对人生的看法，开始追寻自己的梦想。"},{"id":59298,"p":"/jP5o5MebQP9YLO5lYrBMSnD06dO.jpg","b":"/1lRLUzmdhmM3mrnMgTDfzKllE8u.jpg","t":"钢琴之森","r":7.1,"y":2007,"rd":"2007-07-21","hs":0.873,"d":2.606,"mt":"anime","o":"雨宫修平（神木隆之介，14岁，配音）是小学五年级的学生，他最大的梦想是成为钢琴家。这并不是单单说说而已的梦想，他带着他的梦想转学到了乡下的学校。初来乍道的他同样也遭到学校内孩子王的刁难。他们故意告诉他在学校附近的森林深处有一架无法发声的坏钢琴，只有有才能的人才能弹响。同学们向修平挑衅着，就在修平恼怒的不知如何是好的时候，同班的一之濑海（上户彩，21岁，配音）为他解了围。海说“如果钢琴发出了声，你们又如何？”\r 放学后，海带着修平来到了那个有着神秘钢琴的森林。在森林深处，光线透过树木的缝隙洒落在那架钢琴上，看起来这是一架极其豪华的钢琴。让修平没想到的是，整日都努力练习弹琴的修平并没有弹响它，反倒对乐谱一点不识的海却让沉寂了好久的钢琴发出了声响。海兴奋的说“这是属于我的钢琴啊！”自由奔放的海赤脚在森林中奔跑、弹琴，音色的玄妙可以触动人的心灵，这一切也刺激着修平，面对既没有学过钢琴，又不识乐谱的海，修平似乎产生了自卑感。为了成为父亲那样的钢琴家，修平甚至放弃了游戏时间，放弃了一切属于钢琴之外的业余时间，然而他却还不如一个从未接触过钢琴的海。\r 钢琴让两个人之间的关系变得很默契，修平让海对钢琴产生了兴趣，也开始弹起了钢琴。既是好朋友，又是竞争对手的两个人，为大家奉献了一台围绕钢琴展开的动人心弦的友情故事……"},{"id":678458,"p":"/fDLvE4AiJuhIAOrN1Ceehh82mj1.jpg","b":"/lr1SsQ31b4Rh7cB8ONNATuSyjmA.jpg","t":"酷爱电影的庞波小姐","r":7.1,"y":2021,"rd":"2021-06-04","hs":1.359,"d":1.988,"mt":"anime","o":"干练的电影制片人·彭波小姐手下担任制作助手的吉恩。完全被电影吸引的他，是个将看过的所有电影都完整记住的电影迷。他虽然也很憧憬拍摄电影的工作，却认为自己无法做到而每天过着卑微的生活。但他被彭波小姐委派制作15秒的CM，从而体会到埋头于制作电影的乐趣。某天，吉恩从彭波小姐那里拿到了下一次要制作的电影《MEISTER》的剧本。这是传说中演员的回归大作，是令人兴奋到大脑发麻的内容。虽然肯定是大热作品……但被指名为导演的竟然是CM大获好评的吉恩！被彭波小姐的法眼看中的新人女演员被选为女主角，波澜万丈的摄影即将开始。"}]