[{"id":302156,"p":"/8igJylwhOubYjdTElyQ30vIjFL7.jpg","b":"/sKJOOzIR5oMiCeXC7gBxXgIDz9p.jpg","t":"超脑48小时","r":6.203,"y":2016,"rd":"2016-04-07","hs":1.886,"d":8.126,"mt":"movie","o":"一位知悉国家机密的CIA探员比利·波普 意外身亡，在弗兰克斯博士 的协助下将其记忆与技能植入了一位极度危险且无法预测的罪犯杰里科·斯图尔特 身上，而探员贵格·威尔斯 必须靠这位不定时炸弹来摧毁企图攫取国家机密的犯罪组织。杰里科·斯图尔特为了救回换脑后渐渐爱上的比利·波普被胁迫的妻子和孩子，重新找回自己的生活，不得不在48小时的时间里，与犯罪组织展开殊死搏斗。"},{"id":762504,"p":"/9rYq7gGWRDw1listTxfXFeX0Xze.jpg","b":"/5N8LOeRzt7LcZIhPbNVaCsVOPdT.jpg","t":"不","r":6.841,"y":2022,"rd":"2022-07-20","hs":2.948,"d":8.101,"mt":"movie","o":"父亲突然离世后，关系疏远的兄妹艾默拉和 OJ 继承了家族的养马场，随后遇到了隐匿于空中的奇怪物体。"},{"id":8078,"p":"/jc3d3PjVLNHIzK7rgjzfYJgJBFN.jpg","b":"/zQI8yxl61JTpjCB3MrTbcQBOT82.jpg","t":"异形4","r":6.157,"y":1997,"rd":"1997-11-12","hs":1.103,"d":8.077,"mt":"movie","o":"美国军队在“御夫座”星球上安置了一个太空探测站，这里曾经活跃着一群由雷恩和格迪曼“克隆”出来的异形，其中有一个名叫蕾普莉的女人，她便是两百年前异形女王怀胎后生下并转变成人类的异形人。雷恩和格迪曼拿蕾普莉作异形种类的研究，一艘叫“贝蒂”的宇宙飞船正运送一批被休眠的地球人到“御夫座”的星球上去，他们是被诱拐来准备用作孵化异形女王生下的蛋。“贝蒂”飞船上有个名叫考尔的年轻女人，她想办法要破坏孵化异形蛋的计划，当她来到蕾普莉的大本营，发现异形已被转移走……"},{"id":427641,"p":"/9MGHP8R5yrBm6V9HYe4PNuskYvj.jpg","b":"/vm8mhrjk5nQ562UQ0KbUzi0yOHr.jpg","t":"狂暴巨兽","r":6.457,"y":2018,"rd":"2018-04-11","hs":2.083,"d":8.054,"mt":"movie","o":"　　巨石强森饰演的灵长类动物学家一直与人类保持距离, 却跟极为聪明的银背大猩猩乔治有着深厚的感情。但是一次基因实验出错, 让这只温驯的大猩猩变成狂怒难驯的庞然巨兽。更可怕的是, 其他动物也发生了同样基因异变。他必须阻止这场全球性的灾难, 更重要是要拯救他的好友乔治。"},{"id":131634,"p":"/IYurEdTaEILfV8kcQAUDMrMr7G.jpg","b":"/9zWWAL8LciOBXvAArLn9mtGvRzQ.jpg","t":"饥饿游戏3：嘲笑鸟（下）","r":6.898,"y":2015,"rd":"2015-11-18","hs":1.905,"d":8.03,"mt":"movie","o":"　　饥饿游戏施惠国爆发了全面战争，凯特尼斯将在最后关头对峙斯诺总统。在盖尔、芬尼克和皮塔等好友的陪伴下，凯特尼斯和十三区的小队一起为了解放施惠国的人民而冒险抗争，并且策划暗杀越来越执迷于杀死她的斯诺总统。凯特尼斯将面对致命陷阱、劲敌和道义上的选择，而这些挑战都不曾出现在饥饿游戏的竞技场中。"},{"id":424783,"p":"/qEhYittC4aby4qswYVC5Qn9XQOG.jpg","b":"/hMANgfPHR1tRObNp2oPiOi9mMlz.jpg","t":"大黄蜂","r":6.722,"y":2018,"rd":"2018-11-22","hs":2.153,"d":8.012,"mt":"movie","o":"意图征服一切的霸天虎全员出击，塞伯坦即将陨落，B-127 临危受命前往地球，等待重新建立基地的时机。在 1987 年的加州，B-127 不仅遭到特工伯恩斯的追捕，更被闪电殴至重伤，语言模块和记忆模块严重受损。B-127 变形为大众甲壳虫，被失去了父亲的查莉·沃森发现并开回家。查莉为 B-127 取名大黄蜂，双方成为亲密无间的好朋友。然而好景不长，反射弹与粉碎追至地球，利用美国军方的卫星网络追踪到大黄蜂，并企图将霸天虎大部队召唤到这里。为了阻止反弹射和粉碎，大黄蜂和他的新朋友一起踏上了保卫这个蓝色星球的征途……"},{"id":70160,"p":"/qHuj8TDG9OB4rJLDFkXvnOBnG2C.jpg","b":"/p2i9vE7mu2ZTmwYbEiimgHeKpq5.jpg","t":"饥饿游戏","r":7.2,"y":2012,"rd":"2012-03-12","hs":1.772,"d":8.005,"mt":"movie","o":"　　北美洲在一场大战后被摧毁，在美国原来的废墟上，人们建立了新的家园，但新政权规定：管辖下的12个地区每年都必须进贡少年男女，参加一档电视直播节目“饥饿游戏”。节目的规则很简单——杀人或者被杀。凯妮丝的妹妹不幸在12区“选择日”时被选中，由于要保护妹妹，凯妮丝自告奋勇要替妹妹上场 。她不得不与心上人盖尔分开，跟同时被选为12区贡品代表的皮塔进入游戏。尽管凯妮丝自小就进行狩猎，拥有过人的弓箭技巧，对节目里的重重障碍都能应付自如，但她在比赛中要与残忍强壮的他区选手互相周旋，要想成为最后的赢家就必须成为一个没有人性的杀人机器，这对她是一个极大的考验……"},{"id":100402,"p":"/9559qINSm9ef3e2YHwOSfgwOaRD.jpg","b":"/1RWLMyC9KcFfcaoViMiJGSSZzzr.jpg","t":"美国队长2","r":7.656,"y":2014,"rd":"2014-03-20","hs":2.015,"d":7.99,"mt":"movie","o":"渐渐习惯了现代生活的美国队长史蒂夫·罗杰斯（克里斯·埃文斯 Chris Evans 饰），在一次行动后隐隐嗅到神盾局内部所弥漫出来的凶险气味。而当得知神盾局正秘密进行的“洞察计划”后，他更为此感到愤怒。某天，神盾局指挥官尼克·弗瑞（塞缪尔·杰克逊 Samuel L. Jackson 饰）遭到一群武装分子袭击，他拼尽全力将一支U盘交到美国队长手中，这里面藏着该局二战以来最重要且最可怕的秘密。在此之后，美国队长因涉嫌杀害尼克而遭到前局长亚历山大·皮尔斯（罗伯特·雷德福 Robert Redford 饰）的通缉和追杀，逃亡中他得到黑寡妇（斯嘉丽·约翰逊 Scarlett Johansson 饰）和退伍老兵“猎鹰”（安东尼·麦凯 Anthony Mackie 饰）的帮助。他们必须争分夺秒解开神盾局的秘密，阻止“洞察计划”的施行……"},{"id":522402,"p":"/q9l29oOWChRjDOx6nVcrKl5hQ1T.jpg","b":"/oE6bhqqVFyIECtBzqIuvh6JdaB5.jpg","t":"芬奇","r":7.845,"y":2021,"rd":"2021-11-04","hs":2.951,"d":7.825,"mt":"movie","o":"在全球灾难后末世界地球上，一位工程师和他的一只狗和一只机器狗相依为命。他每日开着重型卡车在废弃的城市里寻找物资。回到住所后，他一直在制造一个机器人。之后，他不得不带上机器人、他的狗和机器狗离开他的住所，踏上前往西海岸的公路之旅……  在这一旅程中，机器人懂得了爱、友谊以及人类生命的意义。"},{"id":63,"p":"/9qQ3nv0ZjehwjEWp8S6mx5alKwi.jpg","b":"/1IWaKG7AWiYMhADxhGtnElDJAGI.jpg","t":"十二猴子","r":7.602,"y":1995,"rd":"1995-12-29","hs":1.253,"d":7.74,"mt":"movie","o":"公元2035年，人类被12只猴子军研制的一种病毒侵袭，大部分人类都在这场病毒灾难中死亡，只有少数人侥幸逃生，但也只能在阴暗的地下，苟且偷生。科学家们决定派人穿越时光回到1996年追查12只猴子军的来历。囚徒詹姆斯·科尔(布鲁斯·威利斯 Bruce Willis 饰)被 挑选为志愿者。阴差阳错，科尔回到了1990年，当他向当时的人们描述未来的那场大灾难时，被当作精神病捉了起来并被医生凯瑟琳·雪莉（玛德琳·斯通 Madeleine Stowe 饰）诊断为精神分裂症。科尔在病友杰弗里·戈因斯帮助下逃脱，回到了未来。因为没查清12只猴子军的来历，科尔再次被派回了1996年。科尔这次发现了12只猴子军的起源地在费城，他找到了医生凯瑟琳，二人一起展开了追查12只猴子军的冒险之旅!"},{"id":20526,"p":"/o2nLnzJ0GjepztDIfYsxUGLZZkS.jpg","b":"/kBrHv277DUIpecde9JL6V0xBg61.jpg","t":"创：战纪","r":6.502,"y":2010,"rd":"2010-12-14","hs":1.495,"d":7.682,"mt":"movie","o":"这部电影是1982年《Tron》的续集，故事讲述萨姆·弗林的儿子为了寻找失踪多年的父亲，在父亲好友艾伦·布拉德利（布鲁斯·巴克林纳饰）的引导下，和女友（奥利维亚·王尔德饰）一起进入了一款名为“Tron”的电玩中。游戏世界已经进化得更加先进危险，在与父亲重逢后，三人在这个视觉惊人的电子世界中展开了一段生死大冒险。"},{"id":500664,"p":"/nghihCqB5WXWyxZ1DbiPTtvo75w.jpg","b":"/q9HocL5f8WwPldwpvmpk8ZaNZkC.jpg","t":"升级","r":7.493,"y":2018,"rd":"2018-05-31","hs":2.306,"d":7.621,"mt":"movie","o":"格雷 和女友艾莎 相恋多年，两人之间感情非常要好。一天，格雷带着艾莎去拜访一位名叫艾伦 的科学家，艾伦设计了人工智能芯片STEM，令艾莎叹为观止。在回去的路上，格雷和艾莎所乘坐的无人驾驶汽车发生了故障，将两人带往了一处暴徒聚集的贫民窟，在那里，两人遭到了袭击，艾莎不幸丧生，而格雷身受重伤下半身瘫痪。心中充满了痛苦和绝望的格雷想为恋人报仇，于是找到了艾伦，将STEM芯片植入了大脑，在STEM的操纵下，格雷重新站了起来。让格雷没有想到的是，STEM的智慧远远超乎他的想象，而他亦被卷入了一个巨大的阴谋之中。"},{"id":646380,"p":"/aj9veYAuTd8h5OoOHWHzRm2QB2f.jpg","b":"/nvxrQQspxmSblCYDtvDAbVFX8Jt.jpg","t":"Don't Look Up","r":7.071,"y":2021,"rd":"2021-12-08","hs":2.683,"d":7.52,"mt":"movie","o":"天文学研究生凯特（詹妮弗·劳伦斯 Jennifer Lawrence 饰）和她的导师兰道尔博士（莱昂纳多·迪卡普里奥 Leonardo DiCaprio 饰）在一次研究中震惊的发现，一颗像喜马拉雅山那么大的彗星正在全速向地球靠近，不出意外的话，6个月之后，这颗彗星会抵达地球，将这里的一切都毁灭。  凯特和兰道尔找到了美国总统奥尔良（梅丽尔·斯特里普 Meryl Streep 饰），希望她能够重视此事，可是，他们得到的却是嘲笑和蔑视。之后，师徒两人转而向媒体求助，决定跳过政府，直接向民众揭露这个秘密，效果当然也不尽如人意，不仅如此，凯特还因为泄露了国家机密而遭到了FBI的逮捕。当奥尔良总统深陷艳照丑闻中之时，她终于想到了这两个可怜的科学家，于是，她决定再给他们一次机会，借由政府之口将地球将要毁灭的消息昭告天下。"},{"id":435,"p":"/jXa4eVcSdmqVt4ud7DrZ3xXaokE.jpg","b":"/smqQ71MIn1DSdSiQzCzCOV6rgRq.jpg","t":"后天","r":6.543,"y":2004,"rd":"2004-05-26","hs":1.271,"d":7.39,"mt":"movie","o":"美国气候学家杰克（丹尼斯•奎德 Dennis Quaid 饰）认为，温室效应正在引发地球的大灾难，北极冰川的融化，会让地球回到冰河世纪那样的劫难。他的提醒并没有引起美国当局的重视，一切都已经太晚：飓风、冰雹、洪水、冰山融化、极度严寒，一系列的地球巨变引发了一场不可挽救的灾难。美国政府组织北纬30度的民众转移到赤道周围，场面一片混乱。更糟糕的是，杰克的儿子，正困在曼哈顿的图书馆里，靠烧书生火来维持体温。大家怎样才能逃过这场灭顶的灾祸？冰天雪地的地球何时才能回暖？"},{"id":686,"p":"/yOQlVT5CJhFJsFhrIyarpH6871z.jpg","b":"/yFkUPqBuUnbhYbQL8VFpTrAT9za.jpg","t":"超时空接触","r":7.432,"y":1997,"rd":"1997-07-11","hs":1.231,"d":7.276,"mt":"movie","o":"　　艾莉·爱罗维（茱迪·福斯特 饰）自幼就对无线电通讯情有独钟。长大后，她成为一名天文学家，其项目内容为接收外太空信号。她希望能借此找到宇宙其他文明的存在。天才的理想得到的却是投资者的冷眼相看，幸好有神秘人帮助艾莉继续工作。 一次偶然的机会，艾莉收到了来自织女星的频率信号，似乎证明了艾莉一直以来的工作是正确的。但这带来的不是她个人事业的成功，而是政治、社会、宗教、国家各个角度的矛盾与讨论。深陷这一切暴风中心的艾莉，更要面对与神职人士帕尔默·乔丝（马修·麦康纳 饰）的感情纠葛。 个人与世界，真相与现实，艾莉面临着远远超越学术范围的挑战。"},{"id":75612,"p":"/xXi0rt5u3SDeTN4BLo8HD1wQnkF.jpg","b":"/sbkYWB5QcfT00gLUkbNE5LTdhIX.jpg","t":"遗落战境","r":6.655,"y":2013,"rd":"2013-04-10","hs":1.635,"d":7.222,"mt":"movie","o":"2017年，母星遭到毁灭的外星流亡者入侵地球。人类虽然用核武器打败对手，但也付出失去家园的惨痛代价。在接下来将近半个世纪的时光中，人类移民泰坦星（土卫六），不过仍有极少部分人类留在故土，扫荡残存的外星掠夺者。杰克·哈珀（汤姆·克鲁斯 Tom Cruise 饰）与维多利亚（安德丽亚·瑞斯波罗格 Andrea Riseborough 饰）即是留守者中的一员，他们的主要任务为保障遍布各地守护水萃取塔的无人机正常运行。看似永无止境的任务终于接近尾声，而就在此刻，不明飞行器坠落一处无人区。杰克在当地发现数名人类伤员，可是他们却遭到无人机的屠杀。危急时刻，杰克救下了一个名为茱莉亚（欧嘉·柯瑞兰寇 Olga Kurylenko 饰）的女子。这一事件令杰克无意中知晓了掠夺者以及自身背后隐藏的秘密……"},{"id":188927,"p":"/500cTp9DrubNGHzdSqfaW1LL94c.jpg","b":"/2WahZQM3ESZnucCpgINYyznltja.jpg","t":"星际迷航3：超越星辰","r":6.782,"y":2016,"rd":"2016-07-07","hs":1.873,"d":7.165,"mt":"movie","o":"柯克船长带领企业号继续踏上宇宙探索的旅程，他向老骨头讲述了自己对于船长身份的忧虑，而在他与最好的朋友史波克互诉衷肠前，他们又接到了一个紧急救援的任务。而神秘敌人剋劳开始攻击企业号，而幸存的企业号成员也分散至一个行星上求生……"},{"id":534,"p":"/cPN3Zbwm95p9tP3lUyZ8TPGt2Pn.jpg","b":"/m9yHpYz4GcEtmHJW4rvQIrF891h.jpg","t":"终结者4：救世军","r":6.065,"y":2009,"rd":"2009-05-20","hs":1.328,"d":7.106,"mt":"movie","o":"2018年，审判日摧毁了人类文明，地球被大量由“天网”控制的机械人“终结者”占据，苟延残喘的人类被逐一捕杀，自小已被预告未来的约翰·康纳现已长大成人，他与预言一样成为人类领袖，带领生还者团结起义，组织反抗军以寡敌众。 现在，人类已走到约翰·康纳预知的未来，但情况却与他母亲一直向他预警的未来不同，神秘人马库斯的出现，动摇了约翰·康纳从小到大深信不移的理念，他开始怀疑人类能够战胜这场硬仗。 来自过去的马库斯声称最后的记忆是在死囚监房等待行刑，醒来却身处这个陌生的世界，约翰·康纳必须选择是否相信这个不明来历的神秘人，而当天网正准备发动终极突击灭绝反抗军之际，约翰·康纳决定与马库斯联手，潜入“天网”的基地，与敌人迎面交锋，更发现了人类歼灭计划背后的惊天秘密。“天网”利用核浩劫摧毁了大部分人类，一群幸存者们在首领约翰·康纳的带领下，与机器人展开抗衡，阻止他们完成摧毁任务。"},{"id":861,"p":"/dXIMqmw84w5Pk055vNMALPYaI0N.jpg","b":"/e9zfOyNd3YaViIGadiqWg9x8pAq.jpg","t":"全面回忆","r":7.309,"y":1990,"rd":"1990-06-01","hs":1.084,"d":7.099,"mt":"movie","o":"　　未来世界中，工程工人道格拉斯（Arnold Schwarzenegger 饰）被持续的梦境困扰，那是一系列发生在红色火星上的体验。道格拉斯在广告上发现了回忆旅行公司的介绍，虽然同事警告他这种虚拟旅行可能会危害人类的大脑，但比起亲自去一趟充斥着反政府武装的火星，回忆旅行公司确是一个不错的选择。道格拉斯如愿接受了回忆旅行的服务，但是虚拟记忆的过程突然出现错误，自此一系列不可思议的经历出现在道格拉斯的身上，先是妻子劳瑞（Sharon Stone 饰）向他发起攻击并承认自己是监视道格拉斯的间谍，后来有陌生人出现帮助他逃脱并指出他是火星独裁者针对反政府武装派出的特工，结果因为一名女子梅丽（Rachel Ticotin 饰）改变了立场……道格拉斯动身前往火星，那里有一切的谜底，或者一切又只是梦境一场？"},{"id":619264,"p":"/l9Cuwfv3kEhdUhTSMsqpkUmTBYc.jpg","b":"/3tkDMNfM2YuIAJlvGO6rfIzAnfG.jpg","t":"饥饿站台","r":6.968,"y":2019,"rd":"2019-11-08","hs":2.239,"d":7.097,"mt":"movie","o":"一个不太遥远的将来，反社会制度的公民格伦自愿将自己监禁起来，希望他的行为能够改变现有制度。但被囚禁后他变得如此激进，行事也变得不惜代价……要理解他人性改变的轨迹，我们需要了解他的监狱：监狱坑——“环形监狱”的排列方式，不知数目的楼层被垂直堆叠起来，从中间被掏空。每天，装满食物的平台从顶层降下。它会在每一层停留几分钟，越往上层的人约能吃得饱，而位于底层的人则在为吃剩的食物而战……"},{"id":254320,"p":"/og4GLTSy8Cu5upQQTzGIlcNwCye.jpg","b":"/2wiMb1RBskEW9Uml5bGDEUHFbv8.jpg","t":"龙虾","r":7.039,"y":2015,"rd":"2015-10-15","hs":1.838,"d":7.04,"mt":"movie","o":"故事背景设定在一个虚构的近未来社会，居民的婚恋受到严格控制管理。根据规定，单身者要被集中移送到一个酒店里，他们必须要在45天之内找到一个匹配的伴侣，失败者会被转化为一种自选的动物，并被流放到森林中。为了延长45天的期限，酒店里的单身者们还会到森林里狩猎其他逃亡的单身者。本片的主人公大卫（柯林·法瑞尔 Colin Farrell 饰）与一批单身者一同被送到酒店，他忍受着这里的各种严苛规定，同时也积极在酒店提供的各式各样的相亲场合中寻找伴侣。眼看期限将至，大卫还没有找到合适的伴侣。尝试和一个女人配对失败后，他逃到了酒店外面的森林，逃亡的单身者居住的地方。然而，在这个单身者反抗酒店制度的栖息地里，又有着另一套截然不同的制度……"},{"id":17654,"p":"/dkEHEwOGvOiBko9wjO03We2ipZN.jpg","b":"/jhM3wgWUrrOkz9r4xwV5cV5RhI4.jpg","t":"第九区","r":7.451,"y":2009,"rd":"2009-08-05","hs":1.573,"d":6.971,"mt":"movie","o":"1990 年，一艘巨大的飞船出现在地球上空，人们惶恐不安，却又分外好奇。经过一段时间紧张的等待，外星飞船始终没有动静。人类终于小心翼翼靠近它，强行走进舱内，结果发现了不计其数的外星人。他们形容丑陋，宛如虾子，而且健康状况极差，虚弱无力。原来这是一群来自外星的难民，他们最终被地球人接纳，并隔离在南非约翰内斯堡的一片区域内生活，此地名为“第九区”。经过长达 20 年的繁衍，外星难民的数量扩张至 180 万之多，且和周边人类的矛盾冲突不断，越来越多的人类呼吁将“大虾”赶出地球。MNU（列国同盟组织）经过磋商，决定将外星难民迁移到更为偏远的区域。MNU 外星事务部门的特工威库斯（Sharlto Copley 饰）专门负责搬迁工作。威库斯在动员过程中傲慢随意，与当地居民冲突频频。最终，他为自己的行为付出代价，外星人的神秘流体将其感染，威库斯慢慢变成了外星人的模样。此时威库斯才真正体会到了外星移民在地球上受到的不公待遇，他决定做些什么改变局面……"},{"id":5876,"p":"/ffuX89wjxUW6KKnRiemTK0BNyon.jpg","b":"/76J14zgwVWyOciri7X7F3DGP3TA.jpg","t":"迷雾","r":6.938,"y":2007,"rd":"2007-02-21","hs":1.395,"d":6.903,"mt":"movie","o":"一座风景秀美的小镇被一场突如其来的浓雾瞬间淹没。雾中传来阵阵惨叫，人们惊慌失措地四处逃散。戴维和他的儿子与众多镇上的人被困在小镇超市里，等待雾的消散。浓雾并没有如期望的散开，而走进浓雾的人一去不返。浓雾逐渐露出了它狰狞的面目。恐惧、惊慌、挣扎、悲伤、绝望……人们的精神濒临崩溃。如何才能活着走出迷雾？面对超市里几近癫狂的人们和超市外吞噬一切、不可知的迷雾，戴维紧紧搂着儿子，开始了艰难的求生之路……"},{"id":49047,"p":"/3hc1fcozqnkFFe5wZ1bU7Lxb5fJ.jpg","b":"/npFPqZeHlEPOlLEpykP6kuSsi6v.jpg","t":"地心引力","r":7.163,"y":2013,"rd":"2013-10-03","hs":1.7,"d":6.755,"mt":"movie","o":"深邃浩瀚的外层空间，蔚蓝的地球与深不见底、漆黑一片的宇宙形成鲜明对比。一台隶属美国的空间站，数名宇航人员正进行太空漫步，对所属卫星做着例行检查。初上太空的瑞安·斯通博士（桑德拉·布洛克 Sandra Bullock 饰）在经验丰富的宇航员麦特·科沃斯基（乔治·克鲁尼 George Clooney 饰）的协助下，有条不紊地检查每一个部件。此次是科沃斯基退休前的最后一次飞行，他幽默风趣地活跃着团队的氛围。就在此时，休士顿总部传来骇人消息，不久前行将废弃俄罗斯卫星被导弹击毁，碎片以超过子弹的速度在地球轨道上散开，并意外击中其他卫星，引起连锁反应制造了新的碎片。\r 瑞安一行遭到碎片重创，有的同伴不幸身亡，而她和科沃斯基失去控制坠入宇宙深处。幸存的二人不得不彼此信赖，拼尽全力朝向故土前进……"},{"id":264660,"p":"/xTxameM8qkGEO5SA7pbkanpo757.jpg","b":"/uqOuJ50EtTj7kkDIXP8LCg7G45D.jpg","t":"机械姬","r":7.572,"y":2015,"rd":"2015-01-21","hs":1.924,"d":6.681,"mt":"movie","o":"片中，伊萨克饰演一名神秘的亿万富翁，格里森饰演他公司的一名程序员，后者由于赢得公司一项幸运大奖而被邀请到老板的别墅共度周末。这栋别墅隐匿于林间，它其实是一座高科技的研究所。在那里，格里森被介绍给名为“伊娃”的人工智能机器人(艾丽西卡·维坎德 饰演)，原来他被邀请到这里的真正目的是进行针对伊娃的“图灵测试”(注：一项由图灵提出的测试机器是否具备人类智能的的著名实验）……"},{"id":68724,"p":"/nEK6mMbnHFb0aiBVYNoKzRma0T0.jpg","b":"/865EZzG7fpQLBitZ0YmkBmDZY7q.jpg","t":"极乐空间","r":6.513,"y":2013,"rd":"2013-08-07","hs":1.553,"d":6.666,"mt":"movie","o":"在遥远的2159年，人类分为两大等级：富有的人全部住在人造的空间站“极乐世界”里；其余人等都挤在人口爆炸的地球上。俗话说，人往高处走，于是就有很多地球上的人开始偷渡，想要成为“极乐世界”的一员。朱迪·福斯特（Jodie Foster）饰演的罗德斯（Secretary Rhodes）是一位强硬的政府官员，没有什么能阻止她执行反移民的法律、维护“极乐世界”上富人的奢侈生活。马特·达蒙（Matt Damon）饰演的麦克斯（Max）是一位陷入困境的人，他接受了一个艰巨的任务，如果成功不仅能拯救他自己的性命，还能为这个两极分化的世界带来久违的平等。"},{"id":644,"p":"/tl8F1HG1Iua7iTBJbGFeDYidIe7.jpg","b":"/n7p6UTAZtkeoHkwCO42BEQaMFJY.jpg","t":"人工智能","r":7.046,"y":2001,"rd":"2001-06-29","hs":1.216,"d":6.604,"mt":"movie","o":"　　21世纪中期，由于气候变暖，南北两极冰盖的融化，地球上很多城市都被淹没在了一片汪洋之中。此时，人类的科学技术已经达到了相当高的水平，人工智能机器人就是人类发明出来的用以应对恶劣自然环境的科技手段之一。先进的人工智能机器人不但拥有可以乱真的人类外表，而且还能像人类一样感知自己的存在。大卫（海利·乔·奥斯蒙特）就是这样一个有思想、有感情的小孩机器人，他被一对人类父母梦妮卡和亨利所收养，但他始终不是真人。由于种种原因，梦妮卡还是将大卫留在郊外（为了使大卫不被销毁），所以他一直渴望着自己终有一天不再仅仅是个机器人。抱着对这个愿望的执着，大卫踏上了漫长的寻找蓝仙女的旅程，途中遇到了被追杀的善良的机器人乔（裘德·洛）。谁也不知道他们能否完成自己的心愿成为真正的人，得到真正的爱。"},{"id":220289,"p":"/7zQE3Dx96FDfu82cIqJHl1dCV3J.jpg","b":"/utghtkDDOhwEDS7r9hhRhn7Wneg.jpg","t":"彗星来的那一夜","r":7.231,"y":2013,"rd":"2013-09-19","hs":1.681,"d":6.541,"mt":"movie","o":"在一个静得有些诡异阴森的夜晚，年轻女子艾米丽（艾米丽·芭尔多尼 Emily Baldoni 饰）驱车来到朋友家参加聚会。此前她一边开车一边和男友打电话，然而通话突然中断，她的手机屏也莫名其妙出现裂痕。这一事件让艾米丽的心中升起隐隐不安，因为当晚一颗彗星刚好接近地球，一个很久之前听过的传说使她对彗星的到来有着不祥的预感。稍后，朋友们落座，大家彼此交谈，叙说近况，虽然言语中有着许多莫名其妙、蹊跷反常的线索，然而均被一带而过。突然间，灯光尽灭。当光明重新来临时，众人发现附近只有一户人家还在亮灯，而亮灯人家里坐着的竟是他们自己……"},{"id":1452,"p":"/nRZaSIvWjpbDOJQCcCBCnqpzOzs.jpg","b":"/8eRscFbRYl681zDfkjv1jjW1KAA.jpg","t":"超人归来","r":5.78,"y":2006,"rd":"2006-06-28","hs":1.154,"d":6.521,"mt":"movie","o":"一直想寻根的超人（Brandon Routh饰）返回了氪星，希望可以找到其他同伴，但那里的一切早已不复存在。而这一去便是5年。5年后，超人回到了地球，但是周遭的一切已经改变。他发现地球已经习惯了没有超人的保护，他一直爱慕的路易丝（Kate Bosworth饰）因为馔写了一篇“为什么世界不需要超人”的报道而获得普利策大奖。更令他心碎的是，她已经与主编的侄子订婚，而且是一个5岁孩子的母亲了。另一边，他的死对头莱克斯（Kevin Spacey饰）利用卑鄙手段骗取了巨额遗产，企图卷土重来。在南极莱克斯找到了超人父亲的线索，以及一块含有超级能量的水晶，妄想借助水晶的力量控制地球。超人能否战胜心魔，再一次挽救地球于水火？"},{"id":563,"p":"/rmrfF7iOC6SLscGcGFLOb3shOwh.jpg","b":"/9qokUngA9fAgBy7skSyZj2irOfR.jpg","t":"星河战队","r":7.085,"y":1997,"rd":"1997-11-07","hs":1.126,"d":6.454,"mt":"movie","o":"　　高中生瑞科（卡斯帕·凡·迪恩 Casper Van Dien 饰）毕业后，在女友卡门（丹妮丝·理查兹 Denise Richards 饰）的鼓动下，违背了父亲的意志，加入了机械化步兵学院，卡门亦加入了海军学院。在他们参加训练不久后，地球遭到了来自外星球的昆虫袭击。瑞科的亲人均惨遭杀害，卡门将拍摄到的影像传送给了瑞科。悲愤交加的瑞科率领部下投入到了对抗外星昆虫的战斗中。然而，军队低估了这些昆虫的实力。在一次遭遇战中，10万军队惨遭杀戮，只剩瑞科、卡门等几人侥幸逃生。瑞科亲眼目睹了恐怖的杀戮场面，意外获知了这些昆虫变得如此聪明、强大的秘密。瑞科意识到必须制造更先进的武器才能对付这些昆虫，人类的反击开始了！"}]