[{"id":449574,"p":"/Ak2XXreUI4HG0PrmO6QwaGrnqbT.jpg","b":"/5QAc8dsyOwJBGQ71mhOLMEivOsF.jpg","t":"哥斯拉：怪兽行星","r":6.38,"y":2017,"rd":"2017-11-17","hs":1.076,"d":2.162,"mt":"anime","o":"地球遭到哥斯拉的毁灭，Haruo的父母被杀害，他作为被选中的一员，逃离到了外星球。但新行星并没有适合人类的生存环境，于是被选中的人类只能折返。然而回到地球后，这里已经是2万年之后的世界了。人类与哥斯拉陷入了一场你死我亡的激烈决战……"},{"id":571265,"p":"/mx87ktbSflH7p5jehzTy3weFNrP.jpg","b":"/pQdZmXq0vvKP1RYUrDHQkzMlS4x.jpg","t":"数码宝贝：最后的进化","r":8.2,"y":2020,"rd":"2020-02-21","hs":1.268,"d":1.921,"mt":"anime","o":"跨越过无数次数码世界和人类世界的危机迎来的日常生活之中，人类和数码兽的共存之道初见端倪。  在这种情况下，世界再次掀起异变之前，成为大学生的太一等人集合起来。  自1999年夏天开始的他们的漫长冒险，将迎来终结之时。  这是“被选中的孩子们”即将成为大人之前，八神太一和亚古兽他们最后的冒险物语。"},{"id":919,"p":"/6LUmb63LSEqbPPcxjXyTbMFw3NG.jpg","b":"/17s9ojb8j8QnBGCfqDUJraXLlFi.jpg","t":"血战 最后的吸血鬼","r":6.9,"y":2000,"rd":"2000-11-18","hs":0.537,"d":1.514,"mt":"anime","o":"该片是押井守参与制作的一部动画电影。获2002年斯图加特国际动画电影节最佳长篇奖，获2001年日本文化厅文化厅MEDIA艺术祭动画大赏。1966年秋天，越南战争期间，在日本国内的美国空军横田基地内，不时可见F4幻影战斗机频繁起降，空气中充斥着一股杀戮的气氛；就在此时，基地附近的市区连续发生了离奇的命案。 地下铁，银座线，正驶著通往浅草的最后一班列车，一名少女出现在空荡的车厢内，她拥有令大人感到刺眼的眼神，紧闭着双存欲诉说她内心的真正意念，她的名字叫小夜(SAYA)；她是“组织”为了打倒潜伏于人类社会里的吸血鬼“翼手”，因而派遣至人类社会的救世主。 穿着水手服的小夜，手持日本武士刀作为武器，潜入了基地内的美国学校。一柄冷血无情的武士刀，是她消除邪魔、保护人类的武器。而她身体里这一半的人性，可能就是她打败敌人的秘诀……"},{"id":464768,"p":"/4b4JQW8Z2nGyFV0vcNohSEJBqtk.jpg","b":"/aAdTgf8fAc8P0o6wLD51o2oYoRP.jpg","t":"废头","r":6.646,"y":2022,"rd":"2022-02-18","hs":0.882,"d":0.917,"mt":"anime","o":"在很久以后的未来，地面已经被污染到无法生存的程度，人类开始朝地底开发，并创造人工生命体代为劳动。没想到人工生命体反抗了人类，接管了地底世界，而因为过度污染与新形态的病毒感染，原已所剩无几的人类又减损了近30%的人口。此时的人类以基因改造获得了长生，相对地也面对着自此失去生育能 力的窘境，创造新生命成为人类世界复苏的关键。为了找寻失落的基因密码──「繁衍」，人类望向了曾经开发的地底世界开启了探索任务，同时因学生人数骤减而被舞蹈教室裁员的碰太，参加了地底任务的征选成为了被派往地底的英雄，只身前往充满未知恐惧的地底世界，惊人的地底探险就此开始……"},{"id":79000,"p":"/meZ1Zw3NJLnSkS1uPbxNoe9ctTX.jpg","b":"/zSgTXy9FgvQc7gAciUN9vKfvg8v.jpg","t":"夜幕下的故事","r":7.32,"y":2011,"rd":"2011-07-20","hs":0.438,"d":0.776,"mt":"anime","o":"这是一部由六个“枕边故事”组合而成的剪影动画。夜幕下，老人、男孩和女孩三个人聚在一起，一个负责美工，一个设计服装，一个撰写剧情，一个个奇妙的故事就此诞生。\r 　　“狼人的故事”，讲述了月圆之夜会化身成狼的王子和两个公主之间的故事；“堤忠与无人知晓的美人”，讲述了堤忠无意进入死亡国度之后，历经种种冒险的故事；“黄金城的神选者”，讲的是少年勇士对抗黄金城守护神的故事；“敲鼓男孩”，讲述了一个热爱敲鼓的少年和得到神鼓的故事；“不说谎的男孩”讲的是这样的故事：国王有一匹会说话的马，而更神奇的是，照顾马儿的男孩永不说谎，于是两个国王打赌，能否让男孩说谎；“化身鹿的女孩与建筑师之子”，建筑师的儿子和一名少女相恋，女孩却被一只怪兽变成一头胆小的鹿，于是，少年开始了历险之旅……"}]