[{"id":46080,"p":"/3RVv8QtkoscSnbkfFKiDrF1CMXN.jpg","b":"/uu2qZZ82Ml2u6SgOd68OIIOI0si.jpg","t":"玛莎和熊","r":6.9,"y":2009,"rd":"2009-01-07","hs":2.725,"d":44.539,"mt":"anime","o":"在俄罗斯的原始森林里有一条铁路从中穿过，铁路旁边有个小木屋，那里生活着曾经的马戏明星大狗熊米沙和人类小女孩玛莎，发生了一件又一件令人啼笑皆非的故事……\n\n俄罗斯动漫主题日上隆重推出的两个项目之一就是可爱的《玛莎和熊》系列动画片[2]  、图书和相关衍生品。可爱、伶俐的玛莎和憨态可掬的大熊以充满了童趣的故事、热闹轻松的情节、和活泼顽皮的表演。\n\n在我们忙碌的世界，我们不可能用孩子的眼睛看世界，我们的孩子常常也不能与父母交流他们所关心和感兴趣的事情。大人和小孩的这种差距被城市化过程中所形成的家庭关系所扩大。例如：我们必须面对在现代生活中父母对孩子的责任减弱，消费主义盛行和全球化所带来的社会问题。我们想通过这部动画片来展现另外一个世界，我们的孩子和父母可以成为朋友，相互之间能够从生活中获取价值，互敬互爱，在一个童话般的世界中一起来共同应对生活中的挑战。"},{"id":17979,"p":"/wZpDggInUoRGEqY7P8I1WOXza3x.jpg","b":"/bFntIQxWBwtzYAFc68xF1GKAfiv.jpg","t":"圣诞颂歌","r":6.888,"y":2009,"rd":"2009-11-04","hs":1.176,"d":4.277,"mt":"anime","o":"故事改编自狄更斯的作品《圣诞颂歌》，主要讲述了性情刻薄、冷酷的守财奴艾柏纳泽·斯克鲁奇，面对温暖的圣诞节，却讨厌周遭的一切庆祝活动。于是上天派来 3个精灵让他看看自己过去的所作所为，以及亲友私下对他的态度。这一切渐渐唤醒他人性的另一面——同情、仁慈、爱心及喜悦，瞬间，他那固有的自私及冷酷迅速崩塌，消失殆尽，从此变成了一个乐善好施的人。"},{"id":8355,"p":"/aoWjCPazzP1M6gQCSEUwZS4VoWf.jpg","b":"/o0zPARvs47f0UhAJuUqdQsyQaji.jpg","t":"冰川时代3：恐龙的黎明","r":6.8,"y":2009,"rd":"2009-06-26","hs":1.664,"d":9.833,"mt":"anime","o":"猛犸象曼尼（雷·罗马诺配音）忙着和艾丽（奎恩·拉提法配音）步入婚姻的神圣殿堂，剑齿虎迪亚戈（丹尼斯·利瑞配音）则成为了整个集群的护卫，而树獭希德（约翰·雷吉扎莫配音）还是一如既往的游手好闲，这次它又不知道从哪儿抱回来几只大蛋而惹上大麻烦——那蛋的妈妈可是霸王龙！赶来找回自己孩子的恐龙将希德一并叼走了。几个好友因此踏上了寻找希德的征途，进入了神奇的地下世界……"},{"id":14711,"p":"/6snrLj3Ydmbu5L9giAYtiSNwE0U.jpg","b":"/4rNjTccVltQHKKJd6INzqHtfV5x.jpg","t":"爆炸头武士：复活","r":6.8,"y":2009,"rd":"2009-10-16","hs":0.649,"d":1.485,"mt":"anime","o":"《复活》的故事发生在第一季完结之后的几年，阿非的战争没有结束，他已经开始后悔自己选择的道路，当然更让他心痛的是死在他刀下的朋友们。阿非的敌人也越来越多，其中还包括一支僵尸军队，带领这支军队的不是别人，正是阿非被复活的父亲。在新季中还会出现一个由刘玉玲配音的角色，这位角色不仅胸部十分丰满，而且还喜欢拿这点来炫耀。"},{"id":74799,"p":"/gex4YI4aS3ZhFZxN94ui5193RZh.jpg","b":"/xbWZGToKCgAtoOflbg9DfwlC0kl.jpg","t":"人间失格 剧场版","r":6.7,"y":2009,"rd":"2009-12-12","hs":0.365,"d":0.665,"mt":"anime","o":""},{"id":22794,"p":"/zzTKhARu4ap50PU49OGcvirSRDE.jpg","b":"/cslS1Er64IP0t5VKCqQh435NeFd.jpg","t":"天降美食","r":6.638,"y":2009,"rd":"2009-09-17","hs":1.511,"d":8.072,"mt":"anime","o":"在不久的将来，地球上的居民日益增多，而吃饭问题就成了全球面临的当务之急。从小就热爱发明，折腾出各种稀奇古怪东西的科学家弗林特·洛克伍德 最近一直在致力于解决这个问题，不过他的研究途径可和其他科学家不那么一样，他认为要解决所有人类的吃饭问题，有一个办法是最有效的：让食物像雨雪一样，直接从天上落下来，送到每家每户的门口！当然，对于这么无稽的事情，弗林特没少遭到白眼和嘲笑，大家都以为他疯了。但是弗林特总是觉得，自己的这个念头很靠谱，于是，他孜孜不倦的研究着如何让美食从天而降。眼瞅着过去勤奋上进的科学家变成现在这个偏执狂，他的好朋友，美艳傲慢又颇具智慧的小镇天气预报员萨姆·斯帕克斯 也感到相当头疼，她总是希望帮助弗林特摆脱掉这么不切实际的念头。不过，谁都没有想到，弗林特居然成功了！彩色的云朵载着无数美食飞来--肉丸子、烤乳猪、汉堡、意大利面、冰激凌还有更多数也数不过来的美食。斯帕克斯终于明白了，弗林特做的事并不是天方夜谭，而她也加入了弗林特的美食计划当中。不过，事情渐渐的开始失控，因为美食不停地掉下来，不但吃不完，连大家出行都有了困难，弗林特必须想办法让这件大好事不至于变成一桩灾难……"},{"id":16577,"p":"/oEytzLEp1WYuVJIaVLZt05cY8ZS.jpg","b":"/t39jaNSYMVNecNPQSVVlW6I4opm.jpg","t":"阿童木","r":6.3,"y":2009,"rd":"2009-10-15","hs":0.976,"d":3.245,"mt":"anime","o":"　　在未来世界，由于痛失爱子，天才科学家天马博士（尼古拉斯·凯奇 Nicolas Cage 配音）创造出了机械人阿童木（弗莱迪·海默 Freddie Highmore 配音），想以此来作为儿子的替身，寻找安慰。虽然，阿童木拥有博士儿子的情感和记忆，而且先进的程序还在不断完善其情绪，并让他富有同情心。可是，博士始终无法接受失子之痛，对阿童木也不能正确对待，并认为他不是人类而将其抛弃。阿童木沦落为无家可归的流浪儿，而且还备受军方的四处通缉，并最终被抓住。军方要求天马博士拿掉阿童木的能源，让它变成军方机器人的能源配备。在最后时刻，天马博士突然醒悟，并协助阿童木逃走。面对军方的围追堵截，阿童木奋起反抗，最终一场惊世大战一触即发。在不断的旅行过程中，阿童木也逐渐成长，他也接受了自己这机械与人类结合的设计，并肩负起全人类生死存亡的重任。"},{"id":15512,"p":"/5pMxWyuVuI5JZ27geaCQpYUw8k3.jpg","b":"/akcFhNdibYAsGUOfUhb5y1rFTet.jpg","t":"大战外星人","r":6.22,"y":2009,"rd":"2009-03-19","hs":1.32,"d":6.569,"mt":"anime","o":"　　住在加州某小镇的美丽女孩苏珊·墨菲（瑞茜·威瑟斯彭 Reese Witherspoon 饰）即将和他深爱的男友德里克·迪尔特（保罗·路德 Paul Rudd 饰）走入婚姻的殿堂。可就在这关键时刻，她先是被一颗陨石砸到脑袋，继而全身发光变成一个身形高大头发雪白的巨人。她的变化吓跑了亲朋好友，随后一群全副武装的神秘之人将其抓获并囚禁起来。苏珊被军方带到52区的秘密基地，与来自地球各个角落的怪物们称为科学家们研究的对象。　　与此同时，一个藏有邪恶力量的不明飞行物正以极高的速度接近地球，它所带来的外星人加莱克萨哈（瑞恩·威尔森 Rainn Wilson 饰）扬言要摧毁地球，毁灭人类。人类奋起反抗，但是他们的武器在加莱克萨哈面前全部败下阵来。地球危在旦夕，人们把命运寄托在了苏珊及其怪物朋友的身上……"},{"id":16866,"p":"/x7Itcg3ZdExKwdKguy73WPEqosW.jpg","b":"/wk7R89u4l3AC3PRg7Abac2IJ5Ky.jpg","t":"51号星球","r":5.9,"y":2009,"rd":"2009-11-19","hs":0.758,"d":2.246,"mt":"anime","o":"　　在一颗名为51号星球的行星上，居住着一群通体绿色的高智慧生物，他们的文明高度发达，生活安宁幸福。不过他们也有自己的恐慌，那就是远在几百光年之外的地球人，他们生怕会遭到地球人的入侵和杀害。雷（Justin Long 音）是一个热衷星球研究的青年，他和地球上的小青年没什么两样，做实习报告、跟朋友聊天、追女朋友、找工作。这一日，一艘来自地球的宇航飞船降临51号星球，且刚好落在雷的院子里。宇航员查理·T·巴克（“巨石”强森 Dwayne Johnson 音）在当地引起一系列恐慌，自己也受到不小的惊吓。　　由于长久以来的宣传，51号星球的居民生怕地球人会对自己造成伤害。万般无奈之下，巴克船长找到雷，希望他能帮助自己回到正被当地居民围观的飞船，启程返回地球。而另一方面，当地防卫军也针对“入侵”的地球人展开了行动。巴克船长最终能否回到故乡呢？"},{"id":35138,"p":"/9cVUUyJJt3msqp8R0ep3e0fOeVj.jpg","b":"/4Weg8hccl09H3rv9KCZz7fXSgob.jpg","t":"黑塔利亚","r":5.8,"y":2009,"rd":"2009-01-24","hs":2.955,"d":61.992,"mt":"anime","o":"这是一部主要以第一次世界大战到第二次世界大战间的世界史为原形的戏仿作品。其中登场人物几乎都是将国家及地区的风土民情、国民性模拟成人格的角色，而「ヘタリア」就是由这些角色们展开的国家拟人化历史喜剧。"}]