[{"id":30839,"p":"/mAsG4qwbR2NCj5NsMrnaUR5HvDw.jpg","b":"/dLF1zhiztPEluPkF3GP8PFAXyil.jpg","t":"五个扑水的少年","r":6.6,"y":2001,"rd":"2001-09-15","hs":0.577,"d":1.641,"mt":"movie","o":"唯野学院的游泳部式微，只得铃木一个学员，还是个菜鸟。一日，新来了一位漂亮教练佐久間，男生全被吸引过来，可是，佐久間教的竟然是花样游泳！男生花样游泳！大家纷纷打退堂鼓，只有五个人留下来。谁知，人算不如天算，佐久間才接手游泳队，她就被查出怀孕回家待产，而花样游泳的节目已经被报到文化节上了。群龙无首，游泳部像是一团散沙，所有人都毫不掩饰轻视之情，队员们也毫无自信。在对抗篮球部的一次“反击”行动中，队员们闯下大祸，只能通过卖演出门票来赔偿损失，相应的，表演也成势在必行，这下子，男生们可被逼上梁山啦。"},{"id":10856,"p":"/7mU6bhGaDLtpO4Tuf7qii0HnQF6.jpg","b":"/orCqFI2ROrtr1ajUTIolzMmQiqP.jpg","t":"赌命法则","r":6.588,"y":2001,"rd":"2001-11-06","hs":0.448,"d":1.134,"mt":"movie","o":"　　一部带有寓言意味的惊悚片，因为一场生死游戏，四个人的命运就此交错。不论是注定亦或巧合，他们的人生都因这场游戏而改变。这场惊悚游戏已经展开，所有的生存法则皆不适用，运气不一定能提供最大的保障，而最后只有一人能胜出。导演年幼时曾置身在空难现场附近，儿时记忆深刻强烈，于是让他拍摄出这部关于运气和死亡的电影。"},{"id":25641,"p":"/xP2JKtdq77aWWZ1LCGsR68co5Jw.jpg","b":"/705d13uxddi59nqHbndanqkAbNQ.jpg","t":"我的第一先生","r":6.573,"y":2001,"rd":"2001-10-12","hs":0.355,"d":0.819,"mt":"movie","o":"Leelee Sobieski是一个离婚的十几岁的孩子，她咄咄逼人、粗鲁无礼，脆弱得要靠一副硬朗的哥特式叛逆面具掩盖自己的痛苦。阿尔伯特·布鲁克斯饰演的是一个完全相反的人，一个精确、井然有序的49岁男装店老板，管理着有限的期望，并用愉快的仪式和安静的讽刺保护孤独的秘密。这两个完全相反的人在冲突中相撞，然后在惊人的联盟中走到了一起，彼此的生活从此改变。"},{"id":5955,"p":"/9QOzFL3FPMAUNNPrNiKC3mEDxco.jpg","b":"/o62VYsoyEUYgYMn21Thd9GHTuUE.jpg","t":"誓死追缉令","r":6.567,"y":2001,"rd":"2001-01-19","hs":0.831,"d":3.207,"mt":"movie","o":"　　杰瑞（杰克·尼科尔森 Jack Nicholson 饰）是一位精明强干的警官，在他任职期间，一桩非常恶劣的幼女谋杀案轰动了整个业界。在死去的女孩的母亲的强烈哀求之下，杰瑞加班加点的追查案件的各种线索，终于在结案之前逮捕了名叫托比（本尼西奥·德尔·托罗 Benicio Del Toro 饰）的嫌犯。最终，托比被判有罪锒铛入狱。  　　虽然案件看似告终，但杰瑞的内心里始终觉得有一些不对劲，他来到了案发地内达华州的一座小镇内，买下了路边的一间加油站，驻扎在此地继续寻找线索。在此过程中，他结识了单身母亲洛瑞（罗宾·莱特 Robin Wright 饰）和她的女儿。 ©豆瓣"},{"id":39939,"p":"/yJyxPItcLNVfYr7idOphQTmQ9hK.jpg","b":"/syJIWYB1L14wdIiiH9Q7pft4ga5.jpg","t":"超级骑警","r":6.549,"y":2001,"rd":"2001-02-15","hs":0.542,"d":1.559,"mt":"movie","o":"索尼、拉比特、马克和福斯特是几个驻扎在邻近加拿大边境地区的佛蒙特州巡警。他们每天的大部分时间就是在高速公路上作弄那些超速驾驶者，并用扣留下的跑车出去兜风。  平时他们全力支持慈父般的良师益友奥黑根上尉，并站在他这一边，避免与那位没有经验、倔强的罗德-法瓦警官接触。不幸的是，他们默默无闻的工作并未引起人们的注意：政府为了削减预算，已将他们那个地位低下的哨所列入了裁减。  这几个人试图改进他们的工作作风，但是要改变他们那种厚脸皮的做法并不是件容易的事，尤其是他们在与执法相面对的时候。看准时机的当地厄尔维莱警署正好想方设法尽全力关掉这个哨所。"},{"id":44164,"p":"/brHZ7BbdelpYdoBPOj8ga6pFCux.jpg","b":"/7ZkmYMgHlAMY14mg7sVwsnX84LD.jpg","t":"好女向前行","r":6.54,"y":2001,"rd":"2001-10-03","hs":0.306,"d":0.673,"mt":"movie","o":""},{"id":1739,"p":"/iNegoiByXFILSmBccfISNpVmTAK.jpg","b":"/hZmWDFV7qVAlhvEqJ23txLD7oHa.jpg","t":"老爸说了算","r":6.532,"y":2001,"rd":"2001-10-03","hs":2.759,"d":109.114,"mt":"tv","o":"　　《老爸说了算》是一部美国情景喜剧电视连续剧，由吉姆·贝鲁斯主演，主角是一位有三个孩子的郊区父亲。它最初于2001年10月1日至2009年6月2日在美国广播公司播出。"},{"id":9816,"p":"/sV8GIxT3BjHIiwgKUNwk1S8VSLa.jpg","b":"/gy3ZWhNom6hZ1NsUDwfOKS7YDrx.jpg","t":"留住最后一支舞","r":6.527,"y":2001,"rd":"2001-01-12","hs":0.748,"d":2.669,"mt":"movie","o":"母亲的死让莎拉（朱丽娅·斯蒂尔斯 Julia Stiles 饰）不得不放弃了舞蹈的梦想，她只身来到了芝加哥，在那里，她名义上的父亲正等待着她。新生活来得如此之快，还没有走出丧母阴影的莎拉感到手足无措，就在她濒临崩溃的边缘时，一个叫德里克（西恩·帕特里克·汤玛斯 Sean Patrick Thomas 饰）的黑人男孩出现在了她的身边。"},{"id":10866,"p":"/ojp2dts5QNoOvGtTwmfN32UTbZi.jpg","b":"/onqQM9YETEcFynO3gZ2kgdI9wIO.jpg","t":"致命玩笑","r":6.513,"y":2001,"rd":"2001-10-05","hs":0.743,"d":2.637,"mt":"movie","o":"　　暑假来临，大学新生刘易斯·托马斯（保罗·沃克尔 Paul Walker 饰）决定穿州过省，前往新泽西去看望他自高中时代便喜欢的女孩维娜·威尔柯斯（Leelee Sobieski 饰）。为了打发旅途上的无聊时光，他将正因酒后驾车蹲局子的老哥富勒（史蒂夫·赞恩 Steve Zahn 饰）保释出来，兄弟俩一路通行。\r 　　旅途中，富勒买了一部车载对讲机，与其他的司机扯皮聊天。期间他们搭上一个绰号“锈钉”的卡车司机，富勒突发奇想，怂恿弟弟假扮女人用对讲机勾引锈钉。对他们来说，这似乎是旅途中一个无伤大雅、转眼就忘的玩笑。没想到他们却惹上了这个难缠和恐怖的家伙。在接下来的时间里，锈钉成为刘易斯、富勒和维娜难以摆脱的噩梦…… ©豆瓣"},{"id":209096,"p":"/CL06HCdWB9ewda8aiiDsS0PFEx.jpg","b":"/2wHCH7EayQuKTfatJUgzueVsne6.jpg","t":"The Zookeeper","r":6.5,"y":2001,"rd":"2001-11-22","hs":0.349,"d":0.799,"mt":"movie","o":""},{"id":16550,"p":"/9K9AXaRDJ3CLdZFsi3pB3nGVrb7.jpg","b":"/7zL48W4DONZA9sxwubaDo64ksr5.jpg","t":"两个故事一个启示","r":6.5,"y":2001,"rd":"2001-11-08","hs":0.498,"d":1.325,"mt":"movie","o":"电影由两个同样发生在校园里的故事组成。身体不良于行的马格斯和薇是对小情侣，自卑的他有意为薇撰写一篇小说，讨她欢心，可惜不成功，更甚的是薇竟恋上才华洋溢的黑人教授……谁料激情竟引发了一场巨大的悲剧。托比准备拍摄一部有关高中生活的记录片，他选中一名整日无所事事，没有任何目标理想的高中生史高比作为拍摄对象，但很快托比便意识到这个高中生的生活实在太平淡，完全乏善足陈，幸好史高比哥哥在一场足球赛中发生了意外，幸好其家佣的荒唐行为等，令记录片变得“有趣”起来……"},{"id":4435,"p":"/ckFDMqLjhsYo2kH3X5auV1NnjPM.jpg","b":"/jyGiG4wcr0BHpqIXiep5MRCQ7Kz.jpg","t":"阿育王","r":6.5,"y":2001,"rd":"2001-09-13","hs":0.893,"d":3.533,"mt":"movie","o":"公元前的印度孔雀王朝，宾头沙罗国王之子阿育王子 勇猛善战，虽遭兄弟忌恨陷害，却接连立下汗马功劳，声望扶摇直上。面对荆棘环绕的王位，阿育起先沉着应对，不以为意，最终还是应母亲 的苦苦哀求隐姓埋名，离开王宫。修行途中，阿育邂逅美丽动人的卡列加公主卡瓦奇。失意时节相知相守，一对不平凡的青年男女爱情花朵恣意绽放。不过正如僧侣所说，太阳即使躲在云层后面仍是太阳，阿育注定重返王宫，继承王位。为此他与卡瓦奇生离死别，在金碧辉煌的宫殿内与政敌和外敌攻防周旋。在血雨腥风的斗争中，阿育的那颗心逐渐冰冷，攻城略地，征战杀伐，血流遍野，为了最顶点的荣耀，黑色阿育王逐渐膨胀。史上最伟大的护法转轮王阿育，亘古流传的王者传奇……"},{"id":1373,"p":"/posrSb1UQBfsoPb9U68vWqbGMOb.jpg","b":null,"t":"发现天堂","r":6.5,"y":2001,"rd":"2001-10-01","hs":0.271,"d":0.578,"mt":"movie","o":"本片构思巧妙，涵盖了包括爱情、政治、宗教等诸多元素，使得整部电影非常丰富饱满，可以满足不同口味的观众，可算是一部惊诧的亮眼之作。"},{"id":10881,"p":"/wC3tlkk2ATUhSMIlxL1BbTIFIXC.jpg","b":"/cf8qwkSTSuHrRH9yIKfM6QYoCtB.jpg","t":"阿瓦隆","r":6.5,"y":2001,"rd":"2001-01-20","hs":0.424,"d":1.061,"mt":"movie","o":"故事发生在未来的世界中，当周遭真实发生的所有事情都无法再刺激到年轻人麻木的神经后，他们将目光投向了虚无的虚拟世界当中，于是，一款名为“阿瓦隆”的游戏诞生了。在游戏中，人们可以选择任何他们想要经历的刺激关卡，在通关后甚至可以得到巨额的奖励。就这样，越来越多的人们沉溺于虚拟世界的厮杀和争斗，而等待着他们的最终结果就是过度刺激造成的脑部的永久性损伤。  　　阿修（玛尔歌泽塔·弗雷姆夏克 Malgorzata Foremniak 饰）是诸多游戏者中的一员，她精湛的技术和独来独往的特殊个性引来了众人的瞩目，却也引来了危险的竞争者。为了弄清楚这个神秘竞争者的真实面目，阿修在虚拟和现实世界中展开了双线调查，随着调查的深入，一段隐秘的往事渐渐的浮出了水面。"},{"id":25462,"p":"/oDWVsSJMXvDeX9KohSOtfqCFD7e.jpg","b":"/38mKWUbVaWaMvKHeCNeXRJY5yLW.jpg","t":"Two Can Play That Game","r":6.5,"y":2001,"rd":"2001-09-07","hs":0.568,"d":1.607,"mt":"movie","o":""},{"id":48516,"p":"/8AQgv4oj5MaidbVJUI4jy6a4Jjy.jpg","b":"/qF1TgbzmiLKJ7wFwemut9VtiHg.jpg","t":"Dadı","r":6.5,"y":2001,"rd":"2001-01-05","hs":1.278,"d":7.574,"mt":"tv","o":""},{"id":12720,"p":"/ksAr1ujk8rJTtMfZ8skWn98zemh.jpg","b":"/pK8jgMF9o5SBq7grQzVnpeqib7Y.jpg","t":"自杀俱乐部","r":6.5,"y":2001,"rd":"2001-10-29","hs":0.68,"d":2.208,"mt":"movie","o":"夜色沉沉的东京新宿站，劳碌一天的人们依旧行色匆匆，仿佛从不知停歇的工蜂。然而却有一群正处在青春期的女孩绽放着无忧无虑的笑容。她们身穿着不同款式的校服，似乎早已约好一般同时来到这里，女孩们在月台前一字排开，手拉手齐齐跳向飞驰而来的列车。一时间血光四溅，54个鲜活的生命瞬间消失。这一事件轰动全国，与此同时类似集体自杀的事件愈演愈烈，甚至连调查此案的警官黑田敏春（石橋凌 饰）及其家人也受到波及。黑田的搭档涉泽健次（永瀬正敏 饰）通过不懈的调查，发现一连串的自杀事件都和一个名为“自杀俱乐部”的网站有关。事件的真相究竟如何？惨剧最终能否终止？"},{"id":85813,"p":"/zi0KFUm3Rn34WIxjHlOWni023Zp.jpg","b":"/5eyPsc2shbAz4a4eptjITwCwAwl.jpg","t":"మురారి","r":6.5,"y":2001,"rd":"2001-02-17","hs":0.935,"d":3.814,"mt":"movie","o":""},{"id":12610,"p":"/foZpSG88IQUCEBJE3unc5QzO6bQ.jpg","b":"/b4bOy4QfEN9DfWrH2iTVi2W9eOp.jpg","t":"终极细胞战","r":6.493,"y":2001,"rd":"2001-08-10","hs":0.766,"d":2.78,"mt":"anime","o":"弗兰克是个规规矩矩的动物园管理人，但并不是一个健康的家伙。他自己知道这一点，他年轻的女儿沙恩和女儿的老师博伊德夫人也知道这一点。某天，贪嘴的他误吃掉一只被猴子口水污染过的苹果，镜头跟着苹果来到他的咽喉，肠胃……于是在弗兰克的体内，更准确地说，在他的血液里，发现了一个叫作奥兹的白血球。和所有的白血球一样，奥兹的工作就是每天在血液里不停地巡视，对付那些敢于滋扰人体的细菌啦，病毒啦什么的，别看肩负这么艰巨的任务，但奥兹可不是个循规蹈矩的人，不，应该说不是个循规蹈矩的白血球，他天性浪荡散漫，最抗拒那些条条框框的规定纪律，就喜欢证明自己是个与众不同的“个性”细胞。弗兰克-德托里的身体越变越糟，就连他的好朋友鲍勃也察觉到了他的异样。很多人看到弗兰克，都觉得他再也不是以前那个强壮的贴海报的人了。也许是为了约束他，奥兹的上司派给他一个新搭档——专门照本宣科的新型感冒药片德雷克斯，两个性情习惯截然不同的家伙硬凑到一起当然少不了吵架拌嘴，就在他们互不相让的时候，弗兰克吃下的那个 苹果带来了一种危险的病毒斯瑞克司，这个威力强大的病毒在弗兰克体内肆意横行，不可一世。不幸的是，他和他的搭档德雷克斯——一种12小时作用的止痛感冒胶囊只能为富兰克止痛一小会儿。为了尽到自己身为一个白血球的的神圣责任，为了挽救富兰克的生命，奥兹和德雷克斯决定先放下对彼此的成见，携手并肩共抗外敌。他们两个人同生物钟比赛争分夺秒：避开粘液泥浆、清理毒素以及所有你想象不到的各种工作。这是份很脏的工作，但是这些抗体必须去做。因为每个身体都需要英雄。与此同时，弗兰克因为身体不适去看医生，他的医生也正竭力想找出到底是什么导致了弗兰克的病症。"},{"id":20857,"p":"/9RMcwwnK8a9WCt8dVlwmtNsFCg3.jpg","b":"/oONWvm6kBDVXakj8aELlTohpkUT.jpg","t":"追梦高手","r":6.477,"y":2001,"rd":"2001-09-14","hs":0.642,"d":2.007,"mt":"movie","o":"　　一个沉迷颇深的赌徒康纳欧尼尔（基努李维饰），他非常喜欢在运动比赛上下赌注，弄得他常常生活相对据，四处借贷，使得他的朋友也不堪其扰，最后他 的朋友要他接下一份工作否则就不帮他清偿赌债—他要成为一个企业赞助的青少年棒球队的教练。\r 　　刚开始这群小鬼头完全无法进入状态，让康纳头痛不已，不知道要如何训练他们，而他们更因为各自家庭背景的关系也产生了很多摩擦和隔阂，可是在每天相处的情况之下让 他们之间的互动越来越有默契，也让彼此更加了解对方。\r 　　另一方面更吸引康纳的是这群小鬼头的美丽级任导师，这使得康纳对于这份工作越来越有热诚，竟然露出了他生平最大的兴趣—人数。\r 　　同时康纳带着这群小鬼过关斩将，在当地小联盟球赛中所向披靡，而他们最终的目标就是赢得冠军"},{"id":8922,"p":"/luOVBUWfEiVi1DclNca3XhbWC7E.jpg","b":"/imYymwc08RsEx3ZmWepkGzaE2Rw.jpg","t":"惊心食人族","r":6.47,"y":2001,"rd":"2001-07-01","hs":1.165,"d":6.893,"mt":"movie","o":"翠施（吉娜·菲利普斯 Gina Philips 饰）与戴利（贾斯汀·朗 Justin Long 饰）姐弟俩正驾车行驶在乡村公路上返家度假，无聊的二人彼此唇枪舌剑解闷，突然，一辆老旧肮脏的货车试图超车，令二人紧张一场。不久他们看到从货车上下来的人在路边小屋前，将一包带着血迹的东西丢入了一个管道，姐弟二人好奇心大起，不顾刚才被货车追逐的经历，悄悄返回小屋查看。戴利落入管道，发现包裹中居然是腹中被缝入了不明物体的活人，大惊失色的戴利与翠施迅速驾车离开，但一个长着翅膀的鬼影开始一路追踪他们。姐弟俩向路上遇到的各种人求助，这却使这场噩梦般的经历变得更加骇人…"},{"id":2294,"p":"/aEsAdMAhwKYFgnHHxMOknktQYKK.jpg","b":"/2KwFEMc5ghlk3aw192aWi0Ee9aj.jpg","t":"白烂贱客","r":6.429,"y":2001,"rd":"2001-08-22","hs":0.674,"d":2.272,"mt":"movie","o":"　　从婴儿时被母亲并排的放在便利店门口起，杰（杰森•缪斯 Jason Mewes 饰）与鲍伯（凯文•史密斯 Kevin Smith 饰）这对贱友与便利店的缘分便开始绵延，然而店主不堪忍受两人整日在门外闲晃，报警将他们驱逐。杰与鲍伯坏运气还没完，一部以他们为主人公的漫画改编电影即将开拍，除了片方一分钱也没给他们，网上还充满了对他俩的谩骂与嘲讽，愤怒的二人组决定从新泽西赶赴好莱坞，阻止电影的拍摄。两人于路搭上了动物保护主义者杰斯特等四名美女的顺风车，杰迷恋杰斯特，答应帮助偷窃被用于实验的猩猩，谁知这四名女子实际是珠宝大盗，杰与鲍伯带出猩猩后被警方认定为恐怖主义者。两个人和一只红毛猩猩，在警方围堵中继续向好莱坞前进……"},{"id":266215,"p":"/728hWUib3UlWWvuKYd9n9EpTQxb.jpg","b":"/z7zejWel4MOrthKq5koo3vcqPHG.jpg","t":"杀死疯狗","r":6.429,"y":2001,"rd":"2001-02-07","hs":0.191,"d":0.377,"mt":"movie","o":""},{"id":11444,"p":"/aZc4NbG0qyvti6NuIqlRyh78YLe.jpg","b":"/4KjQqPiucOTOmK0GXCMGzNqNiiX.jpg","t":"下岗风波","r":6.417,"y":2001,"rd":"2001-01-17","hs":0.554,"d":1.591,"mt":"movie","o":"故事的主人公弗朗索瓦·皮尼翁（丹尼尔·奥图 Daniel Auteuil 饰）是个人生彻底失败的小人物。离婚2年的前妻不想搭理他，17岁的儿子瞧不起他，就连他勤勤恳恳效力了二十年的公司也要在这时裁掉他。皮尼翁在家庭和事业的双重打击下陷入了绝望。就在他想要寻短见的时候，隔壁新搬来的邻居阻止了他，并想了条妙计——让皮尼翁在公司伪装成同性恋来保住饭碗。由于皮尼翁公司的主要经济支柱是生产避孕套，他新的同性恋身份让他在公司突然变得炙手可热起来。一直以来视皮尼翁为眼中钉的人事部主管桑蒂尼（杰拉尔·德帕迪约 Gérard Depardieu 饰）也不得已对皮尼翁大献殷勤。但是皮尼翁的女上司巴尔特拉诺（米歇尔·拉罗克 Michèle Laroque 饰）却通过一些蛛丝马迹开始怀疑他的同性恋身份，仇视同性恋的同事们也开始怀着恶意蠢蠢欲动起来。到底皮尼翁能不能通过层层考验，脱胎换骨重新找回人生的自信呢......\r 本片在2001年获得第5届上海国际电影节金爵奖-最佳男演员奖。"},{"id":8007,"p":"/fA40j3HucjbpORWjqWkfHVycc2Y.jpg","b":"/dDysbNQipEnh2xFr8o3MPmjDkfg.jpg","t":"深入敌后","r":6.414,"y":2001,"rd":"2001-11-30","hs":0.88,"d":3.71,"mt":"movie","o":"　　圣诞节前夕，波斯尼亚战争终于达成停火协议，亚得里亚海上的美军官兵们即将返回家乡。海军领航员伯纳中尉（Owen Wilson 饰）早已厌倦这场无意义的战争，长官莱斯利（Gene Hackman 饰）出面劝解却无济于事。圣诞当天，伯纳与搭档驾驶大黄蜂战机执行航拍任务，无意中瞥见非安全区中有武装人员行动，两人决定介入，却被对方的萨姆导弹击落，搭档被对方处死，伯纳侥幸脱险，但对方搜寻人员沿路追踪不舍。与此同时，接到伯纳求救信息的莱斯利苦于北约将军节制，在所谓顾全大局的考虑下无法介入非安全区搭救伯纳，莱斯利只好借助媒体力量甚至不惜盗用盟友设备，展开了一场对落入敌后下属的拯救行动。"},{"id":9648,"p":"/9Q1gr9QOw0m40G1eC2wgg61L6Ng.jpg","b":"/ehLNVWeksv50rGuIt04JOApWkfT.jpg","t":"The Man Who Sued God","r":6.413,"y":2001,"rd":"2001-10-25","hs":0.36,"d":0.836,"mt":"movie","o":""},{"id":33302,"p":"/aQIaPrxWCVbH0dUy3iOuWiEyoj9.jpg","b":"/fd5pMzskKtWWxAHL5CscgEuvzn4.jpg","t":"梦想起飞的季节","r":6.406,"y":2001,"rd":"2001-09-05","hs":0.436,"d":1.089,"mt":"movie","o":"桑德琳是个与众不同的巴黎女子，身为电脑工程师，她坐拥高薪，令人艳羡！然而刚满30岁时，她做了一生中最重大的抉择，她决心把巴黎和名利抛在身后，只身前往法国东南部的隆河阿尔卑斯山省，在一座与世隔绝的山区农场定居下来。因为长久以来，她总是梦想成为一名农场经营者。她再也无法抗拒大自然的呼唤，对她而言，这一切总算开始了。\r 这座农场的老主人安德利翁，是一个满头白发的农夫，由于年老体衰，不得不出售他的农场，可是他却一点也不想传承自己的技术与经验，尤其不想指导、帮忙这位来自都市的“巴黎人”！安德利翁讨厌旧事重演……每次都出现3分钟热度的学习者，没多久就落跑，辜负他一片苦心和满腔热情。\r 独自奋斗的桑德琳，一方面照料羊舍和老旧的民宿小屋，另一方面运用专业知识架设网站，行销她命名的“空中露台”观光农场，她以崭新的方式经营管理，同时注入了青春生命力。这些改造变化，安德利翁看在眼里，实在难以苟同，毕竟他原本的岁月，是在传统农场度过，而这个人事已非的地方，他还要继续住上一年。\r 紧密相邻的生活，让他们产生冲突，他们都不肯聆听对方，也决心不让彼此的感情交流。严冬降临，山区被皑皑白雪覆盖，桑德琳和安德利翁必须肩并着肩，共度这段时间。酷寒的冬天，悄悄拉近两人的距离，他们开始对彼此产生好奇，也开始分担工作。不知不觉中，他们所分享的不再只是这个农场，还有对方的心情。一只燕子稍来了春天的消息，原本针锋相对的两个人，渐渐发展出相互依存的关系……"},{"id":4241,"p":"/wqW1EFQBQ3OBEL0IgXS8kUsNlr3.jpg","b":"/7Neq8BvRasGK7RyqBlK4NX30rwF.jpg","t":"拜访者Q","r":6.401,"y":2001,"rd":"2001-03-17","hs":0.719,"d":2.447,"mt":"movie","o":"山崎一家是个古怪的家庭：失败的父亲（远藤宪一饰）是个电视台记者，母亲（内田春菊饰）沉湎于毒品和卖身，援助交际挣钱的女儿（不二子饰）以及老被同学欺负又不敢反抗的儿子（武藤洵饰） 一次父亲居然在床上碰见了女儿，更可怕的是他还早泄了。儿子在学校受气，回家就对母亲发泄，他鞭打虐待，母亲伤痕累累。这一切直到名为Q先生（渡边一志饰）的陌生人出现，才慢慢有了转变，他用石头敲了父亲一把。醒来后的父亲爆发了，把辱骂他的女同事掐死并移尸至家猥亵一番，妻子也加入行列，追打儿子的同学自然没有好下场。拉客的女儿也遭受Q先生一顿老拳洗礼，回到家中，发现一副幸福温馨的家庭场景"},{"id":6440,"p":"/3IdEZw4YN4NfvjLRyZVWpI0z2IH.jpg","b":"/gnyGSoVKOIz1BR34lIBuuTq0Znl.jpg","t":"航运新闻","r":6.4,"y":2001,"rd":"2001-12-18","hs":0.518,"d":1.431,"mt":"movie","o":"　　本片改编自E.安妮-普罗克斯(E.Annie Proulx)荣获普利策奖(Pulitzer Prize)的小说。描述的是一个男人回到了他位于纽芬兰(Newfoundland)海岸的故居后，追寻自我的奇异旅程故事。 　　在诺瓦-斯科蒂亚省(Nova Scotia)的纽芬兰，报纸专栏作家夸伊勒(Quoyle，凯文-斯贝西饰，Kevin Spacey)，带着他年幼的女儿邦尼(Bunny，阿丽莎-盖纳饰，Alyssa Gainer)在严厉的姑妈阿格尼丝-哈姆(Agnis Hamm，朱迪-丹奇饰，Judi Dench)的劝说下回到了他们祖上传下来的故居，这所房子在咆哮大海的悬崖峭壁边已空关了40年。北方海边的空气和那个死气沉沉港口的世俗工作渐渐地抚慰着夸伊勒的伤痛。 　　夸伊勒自小生长在一个不和的家庭，双亲告诫他说他将一事无成。当他爱上了邦尼的母亲佩特尔(Petal，一个极为放荡而又异常漂亮的女人，凯特-布兰切特饰，Cate Blanchett)时，夸伊勒想他终于交上了一丝好运。然而，佩特尔的突然去世，加上全无爱意的双亲也同时谢世，夸伊勒从带来伤感的纽约波基普希(Poughkeepsie)移居到了加拿大的海岸边，以寻求解脱。 　　在一家名叫《跛鸟》(Gammy Bird)的小报社，夸伊勒每天与同事们的交往使他重新获得了自信与自尊，通过与韦弗(Wavey，可爱的朱丽安-摩尔，Julianne Moore)的友谊，以及对祖上那些古怪的家族秘密的了解，夸伊勒、邦尼和阿格尼丝慢慢地重新找到了新的方向、新的希望，重新开始了一种全新的生活。"},{"id":10491,"p":"/7gBFkDYBqvSzrPOWlpGTXRp97NQ.jpg","b":"/pE334YKo9NNgee3VEGl6VR6gGSZ.jpg","t":"拦截密码战","r":6.4,"y":2001,"rd":"2001-01-22","hs":0.533,"d":1.487,"mt":"movie","o":"　　故事发生在二战期间的英国。汤姆·杰里科是一名出色的密码破译专家，他在布兰彻利公园密码破译中心工作，帮助盟军破解代号为“谜”的密码。在这里，他与一位女雇员，克莱尔·罗米利发生了一段短暂而炽烈的感情。克莱尔美丽动人，但却是个谜样的神秘女子，在她身上似乎隐藏着不少秘密。尽管如此，在破译中心她还是吸引了大批的追逐者，汤姆仅仅是其中的一个罢了。  　　  　　而对汤姆来说，自从5年前战争爆发他开始这份辛苦的工作以来，他就没有再享受过生活的乐趣和爱情的甜蜜，因而他很快就陷入了对克莱尔深深的迷恋中。不过，显然克莱尔并不投入，她不久就厌烦了，并提出分手另结新欢。汤姆顿时一蹶不振，工作时也心不在焉。这种沮丧和痛苦终于被傲慢的上司激发出来，他冲动地对上司大打出手。这一举动使他被调职，但不料一个月后，他竟然又被调回了中心。  　　  　　此时的布兰彻利公园正处于一片混乱中，面临着一场灾难性危机的考验。德军突然改变了密码系统，而更改的密码需要在短时间内破译。因为盟军正准备把一批重要的军需物资运往英国，在此之前必须查明德军是否会有袭击行动以及具体的地点和时间等一系列军事机密。而汤姆作为破译“谜”密码的专家，自然得参与到这项紧急任务中来。但是德军是如何知道他们的密码已经被破译了呢？显然，在布兰彻利公园有间谍。嫌疑马上落到了克莱尔身上，自德军的信息中断以后她就杳无音讯了。经过调查，发现的证据居然表明克莱尔已遭人谋杀。此时，怀疑的目光开始转向她的前任男友汤姆。汤姆的处境很不妙，他发现自己不仅被疑心为杀害克莱尔的凶手，甚至还有可能被当作叛徒。  　　  　　汤姆开始集中精力破译德军的新密码，他的助手正是克莱尔的室友，海斯特·沃利斯。与风情万种的克莱尔相反，海斯特是个单纯拘谨的女孩。时间十分紧迫，他们不但要抢在德军发动袭击前解开密码，还要揭开笼罩在克莱尔身上的重重迷雾。与此同时，一名政府的高级间谍，温格雷也在暗中关注他们的行动。他心里很清楚他们正在慢慢靠近一个惊人的秘密。果然，汤姆和海斯特逐渐发现在这桩事件背后存在一起重大的阴谋，直接牵涉到英国政府的高层。在此过程中，他们也开始相互吸引……"}]