[{"id":9806,"p":"/9itP38fD0srB6pIAODUY4cVFYzk.jpg","b":"/se5Hxz7PArQZOG3Nx2bpfOhLhtV.jpg","t":"超人总动员","r":7.712,"y":2004,"rd":"2004-10-27","hs":1.846,"d":13.293,"mt":"anime","o":"鲍勃是一个超人特工，他惩恶扬善，深受街坊邻里的爱戴。“不可思议”先生就是他的光荣外号。他和另一个超人特工“弹力女超人”相爱，两人结婚后过上平静的生活。15年过去了，鲍勃已经像普通人一样生活，当上了保险公司的理赔员。然而他心中还是有着技痒之时。当他知道有发明家要展开攻击超人特工队、毁灭人类的计划，鲍勃终于按捺不住了。他要重出江湖，挽救人类护卫地球。但中年的超人已经大腹便便，他和敌人的斗争充满了悬念。鲍勃的妻子也跟丈夫一起投入到这场艰巨的战争中。"},{"id":10674,"p":"/1P6WOdMewNCgczOAGwwAF9sZVqn.jpg","b":"/mUYV0ZdsDEliGaQahcQH1F3grsP.jpg","t":"花木兰","r":7.907,"y":1998,"rd":"1998-06-18","hs":1.67,"d":13.207,"mt":"anime","o":"花木兰是家中的长女，性格爽朗率真，父母极力想帮女儿找到一个好归宿，可是多次努力未果。此时却收到了北方匈奴侵略的消息，朝廷召集各家各户的壮丁。木兰父亲也在名单之内，木兰不忍年迈残疾的父亲征战沙场，决定割掉长发，偷走父亲的盔甲，决定女扮男装代父从军。花家的祖先为了保护木兰，便派出了心地善良的木须从旁帮忙。从军的过程中，木兰凭着坚强意志，通过了一关又一关的艰苦训练，她的精神也感动了所有战友。就在战况告急的时候，她也被发现了女子的身份。她被遗留在雪地中，而最后也是她的及时出现，顺利协助大军击退了匈奴。"},{"id":11688,"p":"/dW30nRBNqud7HRcwMpqLymLuWjV.jpg","b":"/mZj8EUr6F1x2PWZjKPxaeYd5WRw.jpg","t":"变身国王","r":7.558,"y":2000,"rd":"2000-12-15","hs":1.647,"d":12.971,"mt":"anime","o":"　很久以前，在南方的崇山峻岭中有一座神奇的王国。王国里的人们不但丰衣足食，能够和睦相处，而且每个人都充满乐趣，懂得生活。只是年轻的国王卡克十分骄傲自负，爱慕虚荣。一天，他在筹划自己18岁的生日庆典时突发奇想，决定修建一个山间的水上乐园。尽管这个建议遭到了众人的反对——因为这将淹没王国中的一个村庄，但他仍旧一意孤行。  　　与此同时，一个篡权夺位的大阴谋正在秘密进行，幕后主使就是国王前任的行政顾问扎玛。通过周密的安排，国王卡克终于落入圈套——被库龙克变成一只骆驼。如今卡克发现自己已经成为巴夏的一份财产。巴夏是一个地位低下的牧民，他的家所在的村庄已被那座水上乐园淹没。  　　一次偶然事件使得巴夏得知了卡克的身份，两人私下达成协议，只要巴夏把卡克带回城市，并帮助他夺回王位，卡克就下令将水上乐园移走。于是，一个大胆的计划开始实施，一次疯狂的行动正式展开了……"},{"id":953,"p":"/tQZDtQwAVEVRe8a28VwIf7yz0Px.jpg","b":"/tPaurpIUskVji5vwV0dhy9pq4Vs.jpg","t":"马达加斯加","r":6.912,"y":2005,"rd":"2005-05-25","hs":1.685,"d":12.879,"mt":"anime","o":"　　在纽约的中央公园里，生活着这样一群无忧无虑的好朋友：狮子亚利克斯、斑马马蒂、长颈鹿麦尔曼以及胖河马格洛丽亚。他们的性格开朗活泼，因此每天的生活都过得丰富多彩。直到有一天，一群流浪的企鹅令斑马马蒂产生了一个大胆的念头，那就是逃出动物园，探寻自己的故乡，寻找新世界。于是，没有通知其他朋友，马蒂悄悄上路了。这下可急坏了朋友们，亚历克斯和其他几个朋友也逃出了中央公园，踏上了寻找马蒂的旅途。"},{"id":21032,"p":"/dCVcdb5oxDizqFLz0F7TE60NoC9.jpg","b":"/hljMglukfpnfaNmUgMuORmL4OVW.jpg","t":"雪地灵犬","r":7.308,"y":1995,"rd":"1995-12-22","hs":1.446,"d":12.749,"mt":"anime","o":"一只半狼半犬的狼狗贝托，于19世纪末在阿拉斯加受到人们及爱斯基摩犬的排挤。不晓得自己属于何种族群的贝托，身边只有四位好朋友：美丽的爱斯基摩犬珍娜、聒噪却善良的企鹅波利斯、害羞可爱的北极熊木克及路克。虽然贝托的“杂种”身分与他们格格不入，但他的好友在意的并不是他的外型"},{"id":10192,"p":"/6d3acnDUYQntQYB7Dtm2zJm57kl.jpg","b":"/gVl6aX2paJIHpMxAAe8X36VNExi.jpg","t":"怪物史瑞克4","r":6.383,"y":2010,"rd":"2010-05-20","hs":1.785,"d":12.736,"mt":"anime","o":"在拯救公主，寻找到真爱并且稳定住了Far far away王国后，并且有了“小史莱克”后，我们的史莱克成了一个居家好男人。自然的，随着时间的飞逝，史莱克开始怀恋自己的本性“怪物”的一面。他又开始向往那些真正怪物过的生活。于是史莱克被格林童话中的著名角色小精灵Rumpelstltskin 所欺骗，与他签订了一份协议，使自己陷入了另外一个版本的Far far away王国的世界里。在那里Rumpelstltskin是国王，史莱克也得到了真正怪物的“对待”，被追杀，更重要的是，在这个世界里史莱克和菲欧拉没有相遇过。在认清事实后，史莱克终于决定为挽回自己本应有的“真爱”而奋斗！"},{"id":810,"p":"/3gga36Wi4LInZysduax5k7RhDoN.jpg","b":"/qSNz1G1Ts8fFw6v4Vae4aMAjcY7.jpg","t":"怪物史瑞克3","r":6.297,"y":2007,"rd":"2007-05-17","hs":1.617,"d":12.598,"mt":"anime","o":"　　“绿怪”史莱克(麦克·梅尔斯配音)的故事依然在延续。而这一次，爱人朋友却一个都不少。如愿和心爱的菲奥娜公主(卡梅隆·迪亚兹配音)结成连理之后，史莱克终于能在众朋友的陪伴下在自己的沼泽丛林乐园里过着幸福的小日子了，然而等着他们的却是继承“遥远王国”的国王和王后之位的使命。别说懒散成性的史莱克了，就连曾经尊贵美丽的菲奥娜公主，也分外挂念沼泽地里的泥藻谷和自由广阔的生活……本作的结尾部分相当精彩。"},{"id":585511,"p":"/aKsqJxQz0tSz8t56KnIoXzTvVDe.jpg","b":"/3VQj6m0I6gkuRaljmhNZl0XR3by.jpg","t":"開運奇遇記","r":7.773,"y":2022,"rd":"2022-08-05","hs":3.773,"d":12.55,"mt":"anime","o":"珊珊格林菲爾德是世界上最倒霉的人！突然間她發現自己置身從未見過的幸運之地，她必須與那裡的魔法生物聯手合作來扭轉自己的運氣。"},{"id":920,"p":"/sgr4qNEPQTWOocSOi67Xt51S4B3.jpg","b":"/sd4xN5xi8tKRPrJOWwNiZEile7f.jpg","t":"赛车总动员","r":7,"y":2006,"rd":"2006-06-08","hs":1.716,"d":12.288,"mt":"anime","o":"汽车世界中，一年一度的活塞杯再次拉开序幕。红色跑车“闪电”麦坤和“冠军”、“路霸”是冠军最有力的竞争者。作为新人，麦坤具有极高的天赋，同时也是一个目空一切的家伙。经过紧张激烈的对抗，这三辆车同时冲过终点线。由于无法判定最终优胜者，组委会决定一个月后在加州洛杉矶召开一次只有这三辆车参加的殊死战，只有最后的胜者才能捧得活塞杯。信心满满麦坤和搭档拖车麦大叔早早启程。但是长时间的疲劳驾驶，令麦大叔不慎将麦坤丢在半路。麦坤东闯西撞，无意间来到了被众车遗忘的油车水镇。因躲避警长的追捕，麦坤毁坏了小镇的马路。在法官哈迪逊韩大夫和律师保时捷莎莉的裁决下，他被迫留在这里修路。短短几天相处，麦坤和小镇的居民渐渐融洽起来，同时他也爱上了美丽的莎莉。只不过，路终有修完的时候，未完的比赛仍在等待着他……"},{"id":49519,"p":"/l4RBdhwowZLrCBqXjsQdA4rXtt6.jpg","b":"/wFN8llYh215M8i2fqWAcPV8CSyL.jpg","t":"疯狂原始人","r":6.924,"y":2013,"rd":"2013-03-15","hs":2.076,"d":12.196,"mt":"anime","o":"　　原始人咕噜一家六口在老爸Grug的庇护下生活。每天抢夺鸵鸟蛋为食，躲避野兽的追击，每晚听老爸叙述同一个故事，在山洞里过着一成不变的生活。大女儿Eep是一个和老爸性格截然相反的充满好奇心的女孩，她不满足一辈子留在这个小山洞里，一心想要追逐山洞外面的新奇世界。 没想到世界末日突然降临，山洞被毁，一家人被迫离开家园，与之前和Eep偶遇的有着超凡创造力和革新思想的游牧部落族人Guy展开一场全新的旅程..."},{"id":49013,"p":"/qXaFTaBqzvVlML9Mn1wQLNHQvr4.jpg","b":"/yMmhALrLWj9amm2pAelmdXggxk2.jpg","t":"赛车总动员2","r":6.152,"y":2011,"rd":"2011-06-11","hs":1.749,"d":12.089,"mt":"anime","o":"和上集一样，由欧文·威尔逊配音的主角“闪电麦昆”（Lightning McQueen）依然要参加各种赛车比赛，不过这次他将跨出美国国门、周游世界。拉塞特透露，麦昆和他的团队将辗转5个国家，参加F1赛车和拉力赛的重大赛事：第一站是日本东京，他们要从富士山出发，往市区开；第二站是德国，他们要穿过黑森林；第三站是意大利的“Porto Corsa”大赛，它类似于蒙特卡洛汽车大赛；第四站是巴黎的24小时拉力赛；最后一站是伦敦，这也是全片的高潮部分，终点是白金汉宫，有趣的是王宫守卫也是汽车（路虎）。\r 除了精彩的赛车部分，在《赛车总动员2》中还有另一条故事线，主要是围绕拖车板牙（Mater）展开的，这个角色由“有线电视的拉瑞”（Larry the Cable Guy，艺名）配音。拖车板牙在救了一个英国秘密特工“Finn McMissile”（车型为阿斯顿·马丁）后，被人错当成间谍，卷入了麻烦之中。"},{"id":508943,"p":"/80hC16XH7uPqOT26y0WCYSMA8xO.jpg","b":"/620hnMVLu6RSZW6a5rwO8gqpt0t.jpg","t":"夏日友晴天","r":7.803,"y":2021,"rd":"2021-06-17","hs":3.477,"d":11.769,"mt":"anime","o":"在意大利的一个美丽海滨小镇上，一个名为卢卡的小男孩与好朋友们一起渡过难忘的夏天，过程中充满了冰淇淋、意大利面和摩托车。然而，路卡却有一个秘密——他是来自水底世界的海怪，且只要一接触到水，就会原形毕露……"},{"id":585083,"p":"/i02iQTd4WoUxHHvQmGEdh4mNPsP.jpg","b":"/7QabKu8tizoqy8qCZJXljdSpP4A.jpg","t":"鬼靈精怪大酒店：怪獸變錯身","r":7.066,"y":2022,"rd":"2022-01-31","hs":3.469,"d":11.633,"mt":"anime","o":"當凡赫辛的神秘發明失控時，德古拉和他的夥伴們都變成了人類，而強尼變成了怪獸！德古拉和強尼在有了不匹配的新身體後，必須聯手尋找治療方法。在梅菲絲和德古拉一夥人的幫助下，他們分秒必爭，在這種轉變成為永久性之前，找到辦法將自己變回原貌。"},{"id":260514,"p":"/k9bX2SRAeN9kkq6hnjNgGhzngFT.jpg","b":"/86TlYSntBzD4pxLNM6U3GoOfGdD.jpg","t":"Cars 3：閃電再起","r":6.855,"y":2017,"rd":"2017-06-15","hs":2.37,"d":11.294,"mt":"anime","o":"全球大小男孩心中的最愛閃電麥坤，將於 2017 年暑假將再度馳騁賽道！這回常勝軍麥坤遇上了最強勁的對手—後起之秀暴風傑森。新一代的賽車有著全面升級的超跑配備，在比賽中搶盡麥坤的風頭，成為媒體和觀眾矚目的焦點。心急的麥坤為了贏回冠軍寶座，鋌而走險，竟發生重大車禍，重傷之下只得退出比賽。沒有資源讓自己升級的閃電麥坤，得找到願意再次相信他的贊助商、訓練員，才有機會重回賽道，找回往日的光榮。"},{"id":529203,"p":"/6RSuMoRCWjdIY6pNni2B4fdUs8t.jpg","b":"/ytTQoYkdpsgtfDWrNFCei8Mfbxu.jpg","t":"疯狂原始人2：新纪元","r":7.467,"y":2020,"rd":"2020-11-25","hs":2.981,"d":10.828,"mt":"anime","o":"经历了逃离洞穴、挺过末日危机之后的原始人咕噜家族，咕噜一家决定寻找新家园。中途盖 已成了咕噜一家中的一员，但让瓜哥 头疼的是，盖跟女儿小伊 每天你侬我侬，还妄想组成只属于两人的小家庭。就在咕噜一家人饥肠辘辘之际，他们发现了一片高墙内隐藏着食物丰饶的沃土，原来开辟这片世外桃源的文明人夫妇霍普和菲尔是已经去世的盖的父母的朋友。在最初的热情款待后，一心想要撮合盖和女儿晓晓的霍普和菲尔，发现咕噜一家成了绊脚石，为了把盖抢过来，他们用上了攻心计。两家人闹得不可开交，盖和小伊也产生了裂痕，却浑然不知危险正慢慢靠近……"},{"id":629542,"p":"/7jBLlt2MC7aEW2N50D6Qj9PW3Vn.jpg","b":"/oXx1QZzeF5V3HMQ11q6WCkA2pQh.jpg","t":"坏蛋联盟","r":7.547,"y":2022,"rd":"2022-03-17","hs":3.514,"d":10.748,"mt":"anime","o":"故事的主角是五个无恶不作的坏蛋——风度翩翩的扒手“大坏狼”、见多识广的保险箱窃贼“贪心蛇”、冷静沉稳的伪装大师“美肚鲨”、暴躁易怒的打手“食人鱼”、伶牙俐齿的黑客专家“骇客蛛”闪亮登场，他们是最臭名昭著的“坏蛋联盟”。他们平时威风八面，四处作案，令人闻风丧胆。直到某一天，他们突然想成为模范公民，然而转型路途甚是艰难，且意外层出不穷，令人啼笑皆非。"},{"id":37135,"p":"/ciHhrH9gQtxVjJAqCl8Lv0Rl36v.jpg","b":"/86z1Yrwj7yN1xehSa0gIwHnR7xl.jpg","t":"泰山","r":7.397,"y":1999,"rd":"1999-06-18","hs":1.475,"d":10.582,"mt":"anime","o":"猿猴家族收养了一位特殊的孩子，一个自小被遗弃在森林深处的婴儿男孩。在猿猴们的悉心照料下，男孩快快乐乐的长大了，他们给他取名叫泰山。由于自小在猿猴家长大，泰山敏捷得跟猿猴一样，结交很多的森林朋友。直到有一天，深入到森林深处的探险家打破了泰山宁静的生活，这时他才发现自己原来是人类的一员。泰山爱上了探险家的女儿珍妮，但人类的所作所为又令他对回归人类还是继续在森林生活进退两难，泰山最终将如何抉择？"},{"id":62177,"p":"/5A2Fn3rFQZJnQOqIov4PgHdXpbm.jpg","b":"/3SszodoxSiJRQVoFg9IRjrMcSuJ.jpg","t":"勇敢传说","r":7.02,"y":2012,"rd":"2012-06-21","hs":1.926,"d":10.567,"mt":"anime","o":"长久以来，那些伟大的战争故事和魔幻的传说一直被人们口口相传，一代又一代，生生不息在这片延绵又神秘的苏格兰高地上。迪士尼∙皮克斯的又一诚意之作，勇敢的梅莉达抗争传统束缚，追求自由从而改变自己命运的瑰丽故事横空出世。梅莉达是佛格国王与艾莉诺皇后的长女，她是一名出色的弓箭手， 也有任性不羁，《勇敢传说》讲述的就是她的冒险故事。 　　为了走出自己的生活之路，梅莉达拒绝承袭对于3个部落首领（丁瓦、麦金、麦葛）来说神圣不可侵犯的古老传统。梅莉达的鲁莽给她的王国带去了混乱和灾难，当她向森林中的女巫寻求帮助的时候，女巫却实施了灾难性的魔咒。 　　接踵而来的灾难逼迫梅莉达使出浑身解术——包括自己的三胞胎弟弟们——来帮助她解除咒语，寻获勇气的真谛。 　　由马克∙安德鲁斯与布兰达∙查普联合执导，凯瑟琳∙萨拉斐安监制的这部《勇敢传说》，充满了伟大冒险传奇，打造出经典的人物角色，当然还有备受全球影迷期待的皮克斯式幽默。"},{"id":8355,"p":"/aoWjCPazzP1M6gQCSEUwZS4VoWf.jpg","b":"/o0zPARvs47f0UhAJuUqdQsyQaji.jpg","t":"冰川时代3：恐龙的黎明","r":6.759,"y":2009,"rd":"2009-06-26","hs":1.692,"d":10.418,"mt":"anime","o":"猛犸象曼尼（雷·罗马诺配音）忙着和艾丽（奎恩·拉提法配音）步入婚姻的神圣殿堂，剑齿虎迪亚戈（丹尼斯·利瑞配音）则成为了整个集群的护卫，而树獭希德（约翰·雷吉扎莫配音）还是一如既往的游手好闲，这次它又不知道从哪儿抱回来几只大蛋而惹上大麻烦——那蛋的妈妈可是霸王龙！赶来找回自己孩子的恐龙将希德一并叼走了。几个好友因此踏上了寻找希德的征途，进入了神奇的地下世界……"},{"id":330457,"p":"/ebRkOLVkL1arxKRbXEFVekWtu2x.jpg","b":"/AoSZyb37ljMAxw0RdeQEBHKtgcc.jpg","t":"魔雪奇緣 2","r":7.248,"y":2019,"rd":"2019-11-20","hs":2.693,"d":10.353,"mt":"anime","o":"《魔雪奇緣2》將揭開「愛莎天生擁有神奇魔法之謎」為主線，魔法背後的神秘力量更對愛莎作出召喚，卻因而為阿德爾王國帶來新的威脅！愛莎聯同安娜、小白和基斯托夫再次展開一般驚險難忘的旅程，尋找影響王國命運的一個古老謎團真相，不惜一切拯救王國！"},{"id":9487,"p":"/nCYRBlaAJ7fkGtbEVb8MOxaGBA1.jpg","b":"/hwwFyowfcbLRVmRBOkvnABBNIOs.jpg","t":"虫虫危机","r":6.972,"y":1998,"rd":"1998-11-25","hs":1.366,"d":10.35,"mt":"anime","o":"菲力在蚂蚁王国里并不怎么受欢迎，尽管他发明了先进的收割机，然而阴差阳错，他竟然惹了大祸，公主妹妹小不点因此被蝗虫敌人捉去，而且蚂蚁的粮食也受到了蝗虫的威胁。即使菲力救出了小不点，但还是被赶出蚂蚁王国。只有他在外面的世界找到了对付蝗虫的办法，才有可能回到家园。菲力在城市中遇到了马戏团的一队昆虫。爬虫、蝴蝶、瓢虫、臭虫，他们都似乎身怀绝技，令菲力十分兴奋，于是菲力把他们请回蚂蚁王国对付蝗虫。一场恶战即将开始，昆虫们愈战愈勇，和菲力一同投入到斗争中。智勇双全的菲力也终于回到了蚂蚁王国中，受到大伙儿的赞赏。"},{"id":270946,"p":"/ybaPXeIQw4uAMkXaHMgx5eIxbR.jpg","b":"/2QMgoiDlTmrO9FngZft8GgZ2SbX.jpg","t":"马达加斯加的企鹅","r":6.5,"y":2014,"rd":"2014-11-22","hs":1.923,"d":10.184,"mt":"anime","o":"为了给最疼爱的小老弟菜鸟（克里斯多夫·奈茨 Christopher Knights 配音）庆生，老大（汤姆·麦格拉思 Tom McGrath 配音）带领菜鸟以及好搭档科斯基（克里斯·米勒 Chris Miller 配音）、瑞哥闯入了防守最严密的美国黄金储备中心，只为找到金库尽头仅有的那台销售炸薯条的自动贩卖机。谁知他们刚刚完成任务没多久，便被长着触角的贩卖机吞了进去，随后被运到一个神秘的所在。在全封闭的设施内，四只企鹅见到了伪装成基因遗传科学家的章鱼戴夫（约翰·马尔科维奇 John Malkovich 配音）。原来戴夫曾是动物园一只明星章鱼，但随着萌态十足的企鹅们的到来，他便跌入了绝望的深谷。因此戴夫潜心研制了可怕的血清，发誓要向所有他曾待过的动物园中的企鹅展开报复。老大和伙伴们在逃亡途中得到北风特工队的救助，而他们和这些高傲的特工队员将分别阻止戴夫的阴谋……"},{"id":44896,"p":"/l2UBsmfgp1X2nrOJTRMif7xXa2o.jpg","b":"/7dp5f7YPNBSuDJ1F2ae96eCzuSU.jpg","t":"兰戈","r":6.875,"y":2011,"rd":"2011-03-02","hs":1.805,"d":10.159,"mt":"anime","o":"　　兰戈是一只被饲养在玻璃箱里的变色龙，它时常幻想自己是一个伟大的英雄。突然，它从当代的美国社会穿越到了一个老旧的西部边陲小镇德特（Dirt，有肮脏的含义）。由于一来就阴错阳差地结束了一只鹰的寿命，兰戈莫名其妙地成为了小镇的英雄。小镇人民很欢迎它，它也乐得其所地成为了这些可怜巴巴的小镇居民－－都是些沙漠动物－－的救世主。因为兰戈时常幻想自己是一个英雄，所以它很愉快地接受了小镇镇长的任命，他成了德特镇的警长。从此，兰戈开始了每天在镇子上巡逻的生活。兰戈喜欢这种成为“英雄”和“好人”的生活。只是，它不知道的是，在德特镇，“好人”就意味着死掉。在镇子的尽头，有一片专门为“好人”而设置的坟场。不过，这些并没有成为阻止兰戈前进的障碍，它反倒是越挫越勇地带领小镇人民争取自己的利益。最后，出现了终极的大坏蛋－－一条眼镜蛇，兰戈也发现自己面临着有史以来最为严峻的挑战。它能全身而退么？它是否能成为那个自己假想出的英雄？"},{"id":9023,"p":"/e2KkrgO0bfKQFs41ViAsErwgLcZ.jpg","b":"/b8hPBW0NJmiIVzvQjT3CwIpAdzl.jpg","t":"小马王","r":7.694,"y":2002,"rd":"2002-05-24","hs":1.579,"d":10.132,"mt":"anime","o":"广袤的美国西部地区，野马史比瑞特和他的族群过着平静的生活。然而，当史比瑞特第一次见到人类时，他就被抓去训练成战马。幸好善良的印第安小男孩小溪将史比瑞特从训练营里救了出来，并带他回到了自己部落。在小溪的部落，史比瑞特遇上了斑纹母马小雨。这一次，史比瑞特对回家乡还是留下来感到难以抉择，因为他深深爱上了小雨。小溪察觉出了两匹马的爱情，他决定让他们一起回史比瑞特的家乡。当史比瑞特刚刚依依不舍的和小溪告别后，小溪的部落就遭到了骑兵的袭击。....."},{"id":11970,"p":"/aj986uOJZtMjiLghMDfPg3ddk9X.jpg","b":"/oG9dcGSSu13fjFp1Uly15ZXjRKV.jpg","t":"大力士","r":7.498,"y":1997,"rd":"1997-06-13","hs":1.415,"d":10.063,"mt":"anime","o":"Hercules，宙斯神的儿子，然而由于地狱冥王Hades有武装叛变的打算，这个新生的儿子将会破坏他的大计，于是便将他变为凡人，企图暗杀，但是失败了。Hercules虽为凡人，却依然拥有神力。直到他发现自己是宙斯神的儿子，一心想要回奥林帕斯山，在训练的途中也遇见了美丽的女主角－Megara，孰知Megara竟是Hades的手下，Hades便利用此机会要胁叛变，但在Meg和教练Phil的开导下，又重拾神力，对抗强敌。"},{"id":140300,"p":"/1lIojkLuYEqX1QjhnKvqapGHNLQ.jpg","b":"/uT5G4fA7jKxlJNfwYPMm353f5AI.jpg","t":"功夫熊猫3","r":6.914,"y":2016,"rd":"2016-01-23","hs":2.172,"d":9.967,"mt":"anime","o":"当熊猫阿宝为成为真正的神龙大侠做准备的时候，他的生父——熊猫李山突然到访。与此同时，拥有神秘力量的反派天煞登场，妄图制服 所有高手，统治武林。相传在与世隔绝的熊猫村有着对抗天煞的力量，为了拯救苍生，阿宝与父亲踏上了归途，而阿宝的好伙伴悍娇虎、金猴、灵蛇、螳螂则一同拖延天煞，阿宝不仅肩负着成为真正的熊猫大侠的使命，还要让村民美美等新伙伴练就新功夫，继承乌龟大师的遗志，共同抵挡天煞。"},{"id":80321,"p":"/fANIMk8AeuxhYjiY9gnxuF2KJip.jpg","b":"/hfdds27YL5nTAhiOtjfNNxD3bJe.jpg","t":"马达加斯加3：欧洲通缉犯","r":6.616,"y":2012,"rd":"2012-06-06","hs":1.793,"d":9.963,"mt":"anime","o":"　　四个好伙伴逃出非洲后，他们便迫切想要回到纽约。按照惯例企鹅和猴子是要出马帮忙的，并且按照惯例它们也是会把整个计划搞黄的，所以按照惯例四个好兄弟们又一次发现自己错误地降落在了错误的地方—蒙特卡洛。他们的到来惊动了当地的动物管制中心，经过几个回合的拼死搏斗之后，动物们加入了一个欧洲巡演马戏团寻求保护。在马戏团的日子他们可谓是春风得意，旅途上的演出也唤醒了四人内心对表演事业的渴望与热情。到底他们最后能否成功回纽约，到底他们会否重新进入“演艺圈”，请大家拭目以待吧！"},{"id":1181107,"p":"/n66WEgkJGndAgaM6igMn43U6qHz.jpg","b":"/mr2LvZydvor6CDZhrpJLRYMCcBc.jpg","t":"萬王之王","r":8.3,"y":2025,"rd":"2025-04-07","hs":5.141,"d":9.78,"mt":"anime","o":"英國文豪查爾斯狄更斯透過一個孩子天真的眼睛講述了耶穌從出生到死亡、最終復活，包含了天使、邪惡國王和奇蹟的故事。"},{"id":5559,"p":"/cxWo5B4tBGraBdDq2kGn1xYtHon.jpg","b":"/dM69VHjYFs8JBFNwI1rG0c7xeQz.jpg","t":"蜜蜂总动员","r":6,"y":2007,"rd":"2007-10-28","hs":1.424,"d":9.659,"mt":"anime","o":"　　怎么说呢？任何族群里都会出现那么一两个异类，即便是整日劳作的小蜜蜂，也有走出蜂箱看世界的时候。相信你在看过了这部极具颠覆意义的影片之后，将会改变自己最初对蜜蜂的那些约定俗成的观念……巴瑞·B·拜森与他的蜜蜂伙伴们有那么一点不一样，虽然同样很勤劳，但他的想象力就有些出格了。从蜜蜂学校正式毕业之后，巴瑞不想从事那份早在他出生的时候就安排好的工作--像其他小蜜蜂那样整日忙进忙出，以一只工蜂的身份制造蜂蜜。  　　别说，还真被巴瑞等到了一个合适的时机，让他走出了蜂箱，离开了蜜蜂所组成的那个独特的群体社会……展现在他面前的，是一个从未接触过、却更为广阔的世界，他很快就发现，这次旅行将会成为一个比他的任何想象都要狂野的历险。  　　在一个非常偶然的情况下，巴瑞遇到了一名古怪离奇的同时也很勇敢的种花姑娘温妮沙，巴瑞甚至还为她打破了蜜蜂界最大的禁忌--开口和她说话。好在天真浪漫的温妮沙并没有觉得，一只蜜蜂竟然能够说人类的语言是多么地惊世骇俗，反而和巴瑞成为了无话不谈的好朋友。虽然巴瑞的新生活经历了各式各样的定向碰撞，但在温妮沙帮忙下，大多有惊无险。然而，巴瑞随后发现的一个事实，却让他感到了前所未有的震惊和愤怒：人类竟然偷走了蜜蜂的劳动果实，并用其牟利。巴瑞悲哀地看着，自己同伴辛勤采集的蜂蜜，竟然被随意地摆放在了超市的货架上，任何人只要出钱就可以随意拿回家进行品尝。巴瑞终于意识到，上天给了他一个离开蜂箱的机会，可能就是希望他完成这个使命，他要以“偷窃罪”和“奴役罪”控告人类，还世界一个公正，因为在巴瑞的眼中，世界万物，都应该拥有平等的生存权利。"},{"id":301528,"p":"/ibtXQQrWkkBswH90RXs29nejIAa.jpg","b":"/q62bpQ67qaXY0u6b2wFEnQYIbPd.jpg","t":"玩具总动员4","r":7.477,"y":2019,"rd":"2019-06-19","hs":2.695,"d":9.639,"mt":"anime","o":"自从与小主人安迪告别后，胡迪（汤姆·汉克斯 Tom Hanks 配音）和他的伙伴们在小女孩邦妮家安顿下来，不仅成为了邦妮（玛德琳·麦格劳 Madeleine McGraw 配音）的心爱之物，还结识了一批新伙伴。转眼之间，邦妮也要进入幼儿园啦，她用灵巧的小手把一个餐叉做成了玩具带了回来，并且热爱有加。胡迪虽然稍感失落，却还能欣然接受。只不过叉叉（托尼·海尔 Tony Hale 配音）似乎认定自己只是垃圾，一次次逃走跳进垃圾桶里，这可给胡迪找了不少麻烦。不久，邦妮一家外出旅行。叉叉故技重施，想方设法逃走，结果在追逐他的过程中，胡迪和叉叉便与邦妮家失散了。在流浪途中，胡迪意外重逢久未谋面的牧羊女（安妮·波茨 Annie Potts 配音），与此同时，新的冒险也就此展开……"}]