[{"id":11022,"p":"/uGHFyVdMQKvIXlsLAoXa5nOUGF.jpg","b":"/lu1eTRsyZztMmfR5Q30k2jFPMri.jpg","t":"缉毒特警","r":6.7,"y":2002,"rd":"2002-01-14","hs":0.512,"d":1.35,"mt":"movie","o":"　　在一次执行任务中，警察尼克（杰森·帕特里克 Jason Patric 饰）无意中开枪击中了一名孕妇，这场悲剧让尼克丢掉了饭碗，也让他深深的陷入了自责的情绪中无法自拔。一场恶性凶杀案的发生让城市陷入了恐慌，在和罪犯周旋的过程中，警方损失惨重。无奈之下，警方找到了尼克，希望他能够协助破案，与此同时，他们许下了承诺，若果杰克出色的完成任务，他将重新回到警察的岗位上来。  　　亨利（雷·利奥塔 Ray Liotta 饰）成为了尼克的新搭档，亨利的旧搭档在之前追捕凶手的行动中不幸殒命。就这样，怀揣着各自的目的，亨利和尼克展开了对案件的调查，然而，随着调查的深入，一个惊天秘密逐渐浮出了水面，而这个秘密的出现也将亨利和尼克带入了十分危险的境地。"},{"id":10629,"p":"/14RnhkH9ArHZ8viDAej4TnVl4Jg.jpg","b":"/pku59jhFJGLqrFIP0m1ITyqfQcB.jpg","t":"毒家新闻","r":6.7,"y":2003,"rd":"2003-07-11","hs":0.597,"d":1.64,"mt":"movie","o":"维罗妮卡（凯特·布兰切特 Cate Blanchett 饰）是《星期日独立报》的王牌记者，在母亲伯妮（布兰达·弗里克 Brenda Fricker 饰）的支持下，她一直追踪着一起特大毒品犯罪案件。维罗妮卡对于案件的报道在社会上引起了很大的反响，这在遏制当时猖獗的毒品犯罪市场的同时，亦为维罗妮卡和其儿子吉姆（保罗·罗南 Paul Ronan 饰）带来的许多的威胁和危险。  面对罪犯的威胁，维罗妮卡并没有屈服，这些无处不在的警告反而坚定了维罗妮卡调查到底的决心，在谎言和背叛之中，维罗妮卡不断接近着事件的真相，可是，终于，她还是没能逃脱犯罪分子的暗杀。维罗尼克用自己的生命换来了政府和人民的良心的触动，为改变世界做出了贡献。 ©豆瓣"},{"id":504562,"p":"/bO3bdKmpd2Gc8vtcEgdOvrJaBk8.jpg","b":"/xMHeU84wLQ9uH9acJ0oPgdii9wO.jpg","t":"布魯克林孤兒","r":6.7,"y":2019,"rd":"2019-10-31","hs":1.024,"d":1.654,"mt":"movie","o":"《布魯克林孤兒》的場景是在 1950 年代的紐約，主人翁萊諾艾斯瑞格 (艾德華諾頓 飾) 是一名患有妥瑞症的寂寞私家偵探，他欲冒險揭開他恩師和唯一好友法蘭克明納 (布魯斯威利 飾) 的謀殺案。僅靠著那麼一點線索和痴迷執著這個強大武器，萊諾竟然突破防備，揭開了拯救整個城市命運的秘密。這一個謎團將萊諾從哈林區酒氣沖天的爵士俱樂部，帶到布魯克林區沉重陰鬱的貧民窟，最後進入紐約權力人士金碧輝煌的大廳，他一路對抗暴徒、腐敗和全市最危險的男人，致力為他的好友復仇並拯救那個可能成為她救星的女人。"},{"id":1635,"p":"/1ggPjGcQWHzgHoWWGb9996vymfC.jpg","b":"/zZZ1FDl5FPClZ9OnMrlaPA4Iuxv.jpg","t":"逃出克隆岛","r":6.7,"y":2005,"rd":"2005-07-21","hs":1.142,"d":5.215,"mt":"movie","o":"林肯（伊万•麦克格雷格 Ewan McGregor饰）和乔丹（斯嘉丽•约翰逊 Scarlett Johansson饰）以为他们生活在一个与世隔绝的社区里。据科学家说，他们是地球最后一批存活的人类。而在他们这个群体里面，将会抽签决定人选，派去一个世外桃源的小岛上面生活。然而在没选中之前，他们得忍受没有自由、备受监管的生活。\r 当林肯和乔丹“幸运”当选后，他们却发现了一个惊人的秘密——原来所谓的世外桃源岛根本不存在，而他们本身，也只是岛上居民克隆版本；他们前往小岛，迎接来的不是美丽生活，而是掏出他们的鲜活的器官，用以拯救人类。而林肯亲眼目睹了他的朋友，如何在手术刀下被解剖。于是，二人的这次当选，也成为了逃出克隆岛的绝好机会。"},{"id":8270,"p":"/wTYyXCoIBy2TDxetoGS4Sc0VBP1.jpg","b":"/4iEg0LWTx9aTWOWMhpBu3UffXih.jpg","t":"小心为上","r":6.7,"y":2007,"rd":"2007-03-09","hs":0.576,"d":1.367,"mt":"movie","o":"克里斯（约瑟夫·高登·莱维特 Joseph Gordon-Levitt饰）曾经是一个耀眼的男生：身为冰球明星，有着优越的家境，漂亮的女友，人生如平坦的大道一样畅顺。一场车祸却摧毁了一切，他患上了短暂失忆，每天都在无法控制的状态中度过，就连车匙放在哪里之类的小问题，克里斯也无法有把握地记起。如今他成了银行的守门人，身边唯一的朋友就是盲人路易斯（杰夫·丹尼尔斯 Jeff Daniels饰），他用快乐的人生观指点着克里斯该如何应对生活。"},{"id":4349,"p":"/uAcqK5nATWA7HfaOYVOTpuiCkbU.jpg","b":"/qzmCz3tK2v5BFLQYgbQVGmTI3YD.jpg","t":"染血王国","r":6.7,"y":2007,"rd":"2007-08-22","hs":0.831,"d":2.505,"mt":"movie","o":"这里讲述的是一个适合用来自我疗伤的乌托邦故事，而中东所面对的混乱局面，就形成了一个最完美的天然大环境：沙特阿拉伯的首都利雅得，发生了一场针对西方人的恐怖袭击，人体炸弹在海湾绿洲的复式住宅区被引爆。在这场大爆炸中，至少有100人死亡、200人受伤，其中包括石油公司的雇员以及他们的家人……由于至高无上的领土问题，沙特阿拉伯和美国在当地的办事处就案件的归属而发生了争执，FBI特派探员罗纳德·弗鲁瑞带领他的小队抵达沙特阿拉伯进行专案调查，小组成员包括前特种部队士兵和爆破专家格兰特·塞克斯、法医珍妮特·梅耶斯和情报分析师亚当·莱维特，他们只有5天的时间，却要穿越沙特阿拉伯的沙漠，抓住那个在背后策划了爆炸案的极端的宗教疯子。但是，当罗纳德和他的组员踏上这个沙漠的王国时，他们才发现，沙特阿拉伯政府对来自于美国的闯入者根本就持怀疑和不欢迎的态度，因为他们认为这场爆炸案发生在沙特阿拉伯国土上，属于自己的“家事”，外人无权干涉。 几经协商无果，罗纳德焦急的发现留给自己的时间正在慢慢缩短。这些FBI中最优秀的探员终于清醒地意识到，没有沙特阿拉伯外交部的信任和支持，他们的专业技术再出类拔萃，到了这里也没什么使用价值。 而沙特阿拉伯官方却希望按照自己的办案手段，自己去寻找那些制造了血案的恐怖分子。当局为了确保这些美国佬不会在自己的地盘上乱来，特别派来阿尔·戛兹军官“保护”他们。 但当阿尔·戛兹与罗纳德共同解开了犯罪现场一些未被人注意到的蛛丝马迹的秘密时，他们惊恐地发现这些恐怖分子正在计划另一场更大规模的爆炸案，于是，两个来自于不同世界、不同文化的男人，因为一个共同的目标而将任务变得一体化，他们撇开了外交政策的失败和民族仇恨，结成了最值得信任的同盟，共同在沙特阿拉伯酷热的沙漠中追踪凶手。没想到，这样的同盟却使恐怖分子掉转矛头，将怨恨而疯狂的目光对准在他们身上……在一场惊心动魄、你死我亡的对质当中，完全陌生的人因为一个共同的目标而站到了一起，他们绝对不会停下来，直到正义的审判抵达这片沙漠。"},{"id":13195,"p":"/5iwt59lSalGpwvEnzPw8ax9J9gg.jpg","b":"/5gvCnP9zdOWsdYlLgptvTEwHU3v.jpg","t":"天衣无缝","r":6.7,"y":2007,"rd":"2007-09-01","hs":0.748,"d":2.052,"mt":"movie","o":"　　20世纪60年代，英国伦敦。供职于伦敦钻石公司的劳拉·奎恩（黛米·摩尔 Demi Moore 饰）美丽端庄，聪明睿智，工作兢兢业业。但在女性地位尚未得到足够尊重的年代，尤其是这家男性占主导地位的钻石公司，劳拉的付出始终得不到应有回报，升职的机会一次次与之擦肩而过。某天，劳拉应邀和公司的清洁工——即将退休的胡布斯（迈克尔·凯恩 Michael Caine 饰）出来看电影，却得知自己将被公司开除的消息，她的事业瞬时陷入绝地。在钻石公司工作十多年的胡布斯深谙公司内部的管理情况，他瞄上了钻石公司的保险库，策划在退休前大干一笔，而多年来郁郁不得志劳拉正是这次行动的绝佳人选……"},{"id":65760,"p":"/CqZm0HB0tEZ2ytv9WguEUU8Vuq.jpg","b":"/wIxH3bnnuxJogfowqrBub66UcMW.jpg","t":"惊天告密","r":6.7,"y":2010,"rd":"2010-09-13","hs":0.504,"d":1,"mt":"movie","o":"------《告密者》根据十年前在联合国担当维和人员的凯瑟琳·波克瓦克的真实经历改编而来,讲述了一个女警察陷入美国当局一桩丑闻事件的种种遭遇。影片线索极为复杂,充满了政治隐喻色彩。 女警察凯萨琳，被上级指派到波西尼亚，加入联合国维安部队，协助重建的监管工作。她的任务是训练波西尼亚警察，恢复受战争蹂躏的国家。某日，凯萨琳遇见一位从妓院脱逃的女子，根据她的泣述与证据，联合国内部企图掩盖的性丑闻，将被揭发…隐藏在事实背后，是更可怕的真相…"},{"id":858096,"p":"/6DUwAi6l45ou0cf4TXTyu2WoV4O.jpg","b":"/r7hzMaElAQrRJV9EhglVg21CtsD.jpg","t":"烈殺令","r":6.7,"y":2023,"rd":"2023-01-25","hs":1.209,"d":1.219,"mt":"movie","o":"前所未見。宛如傳說的三人傭兵「鬣狗幫」受僱深入西非戰地，不費吹灰之力救出了跨國毒販，沒想到駕駛的飛機在回程時遭人破壞，迫降在河間的孤立小村。他們混入當地度假村，藉打工換宿之名低調收集維修材料，卻意外發現事情並不單純，彷彿有人請君入甕。是仇人還是警察的陷阱嗎？殊不知在這片古老土地上，多的是他們不知道的事⋯⋯。"},{"id":35052,"p":"/pSVWV04CAWfswP6rqiKJWv0XWzE.jpg","b":"/xJO5o209Ok1p0uJafkk1WHtrUJH.jpg","t":"裂缝","r":6.7,"y":2009,"rd":"2009-12-04","hs":0.794,"d":2.07,"mt":"movie","o":"电影虽然将故事从原著中的南非搬到英国，却依然保留了小说阴暗的笔触质感，大胆碰触了“儿童的残忍本性”这一禁忌话题。\r 在一家朴素严谨的寄宿女校，一群学生中的佼佼者组成了一支游泳队，这群心高气傲的女生为比赛刻苦训练，只想取悦她们优雅迷人的女老师（伊娃•格林饰）。新转来的一名西班牙女孩美艳无比，立即成为新的焦点，女孩间微妙的平衡被打破，为了排除异己，这群女孩秘密聚会，策划了即将改变她们一生的事件。\r 大约是在1930年代，在一间纪律严明的英国寄宿女校内，有一支游泳队。游泳队里的女生各个都是成绩和外貌上的佼佼者。她们刻苦训练，每天汗流浃背地游泳，目的并不是在比赛中获得什么好的名次，而是为了接近她们的教练——G女士（Miss G）。G女士是一个有着阴郁气质和优雅外貌的女人。她浑身所散发出来的那种黑色而又神秘的感觉，让一众学生为她倾倒。在游泳队里，G女士也很喜欢这种盲目的个人崇拜。\r 这个小团体的气氛暧昧而又祥和，可是这一切却因为菲艾玛（Fiamma）的到来而彻底改变。菲娅玛是一个西班牙女孩，她有着傲人的外貌和无与伦比的游泳天赋。可是这个美人却不那么合群。她冷落了热情的同学，怠慢了G女士的招待。可是G女士却毫不生气，并且还有讨好她的意味。G女士的这一做法让她原来的学生妒火中烧，忍无可忍的她们对着菲艾玛做出了恐怖的事情。"},{"id":128241,"p":"/hTylKLjqAH8M6IUJY53b51kvjiH.jpg","b":"/9RfxFtCwIIj2J95XP6gfc1DUg5J.jpg","t":"不毛之地","r":6.7,"y":2012,"rd":"2012-09-09","hs":0.424,"d":0.72,"mt":"movie","o":"由卢克·崔德威饰演的哈维被警察严刑逼供，吐出一桩失败的抢劫计划，而被劫的本地商人斯蒂芬却没有他们想的那么简单。"},{"id":1054221,"p":"/sfAumYwU9NPE60S0JyYKY9bgUOM.jpg","b":"/hoeooOsGEYsr5du9j1j12jGv0UL.jpg","t":"叛廚風暴","r":6.7,"y":2024,"rd":"2024-08-02","hs":1.102,"d":0.877,"mt":"movie","o":"在1918年西班牙流感肆虐之際，一位自負的記者和他的社交名媛妻子躲到島嶼豪宅避難。他們聘請了一名神秘的廚師，然而當流感蔓延、食材短缺，廚師開始煽動僕人們叛變，逐步接管豪宅。記者懷疑廚師懷有陰謀，主僕之間的鬥爭逐漸升級為階級戰爭。社會規範崩塌、文明面具滑落，在這場惡鬥中，誰能笑到最後呢？"},{"id":1058696,"p":"/n2UhXsV5W2IlVdCRSxtK7hNa83s.jpg","b":"/gdtcqHZph2QZMIVYxjNGF43kPum.jpg","t":"在阳光下腐烂","r":6.7,"y":2023,"rd":"2023-09-08","hs":1.086,"d":1.05,"mt":"movie","o":"塞巴斯蒂安已经彻底脱离了生活，虽然他努力在艺术界取得成功，但自杀的欲望让她难以呼吸，他习惯性地服用药物逃离生活，一次当他在一个裸体海滩遇到网络红人乔丹佛斯特曼时，两人讨论了下一个项目的合作，但命运似乎另有安排。"},{"id":467632,"p":"/yxl1tkgEbfr55egDBo4wCGycYCv.jpg","b":"/hFtgAVESS9EiIlvCmNCVs31SEYK.jpg","t":"亦正亦邪","r":6.7,"y":2018,"rd":"2018-04-19","hs":1.128,"d":2.101,"mt":"movie","o":"故事描述，一名業餘攝影愛好者與他的同夥，利用餐廳的泊車服務趁機潛入富翁家中。當他們順利潛入一幢高級住宅，卻發現一個女人受困在屋中，他們一切行動都將他們朝向險境。"},{"id":376570,"p":"/zHzBTd502IZf60x8n2g0TB01vPF.jpg","b":"/p2vXeNleONOFWtkiIB57QGO6ObL.jpg","t":"无声夜","r":6.7,"y":2016,"rd":"2016-03-12","hs":1.533,"d":4.652,"mt":"movie","o":"在一个远离城市喧嚣的寂静所在，迷离中央的木屋中，居住着美丽的聋哑女作家麦蒂·杨。她的世界寂静无声，而在写作时心底又会有个声音充满她那静谧的内心世界。当此时的写作陷入僵局时，麦蒂起身去厨房收拾餐具，就在此时不久前才刚见过的好友莎拉 残忍杀害。可惜任凭莎拉百般呼救，却无法引起麦迪的注意。一无所知的麦蒂回到电脑前继续工作，而那个男人则悄悄潜入室内。这时麦蒂突然收到从自己的手机上发来的短信，里面则是蒙面男子用手机拍下来的照片。当这个女子意识到危险降临之际，她已成为任凭猎人玩弄的笼中之鸟……"},{"id":517116,"p":"/bwbbDAcU7b4B4eguSRhb5GQzKqU.jpg","b":"/dmXsktpfHgTNeLFeo5nVItiXuBr.jpg","t":"惊魂鬼屋","r":6.7,"y":2019,"rd":"2019-09-13","hs":1.18,"d":2.074,"mt":"movie","o":"　　一群青少年万圣节去鬼屋玩耍，里面的一些可怕的东西居然是真的，血腥、腐烂和变态之物……"},{"id":494974,"p":"/yG2ad0BILC4Nn5CFFFxSVc5YR5d.jpg","b":"/eyAv397zDUSRv8Y8BP4IBZDmQIE.jpg","t":"红琼","r":6.7,"y":2018,"rd":"2018-09-13","hs":0.888,"d":1.426,"mt":"movie","o":"作为一部基于真实故事的间谍惊悚片，Trevor Nunn的传统而又悄悄吸收的“红色琼”一下子就熟悉了“ 模仿游戏 ”。当它在两个不同的时代之间切换时，Nunn的时代作品通过向我们介绍80年代Joan Stanley（Judi Dench）来描述它的故事。）首先。她在英国郊区过着平静的生活，并且倾向于在21世纪初她平凡的日子里提出千篇一律的要求。除了这个简单的老太太（其故事基于东南伦敦的Melita Norwood的现实案例）似乎并不那么平凡 - 很快，英国特勤局将她拉出安静的退休并逮捕她以叛国罪为由。但她是否真的犯了这些罪行，并在20世纪30年代将英国的秘密泄露给了作为克格勃间谍的俄罗斯人？"},{"id":484641,"p":"/vcLOU32YBYDGEvqOthjoJqFk2cx.jpg","b":"/lhOpCvGpvXyL1P3nQ2aYKSvgecn.jpg","t":"安娜","r":6.7,"y":2019,"rd":"2019-06-19","hs":2.04,"d":6.075,"mt":"movie","o":"故事聚焦神秘女杀手安娜的成长及执行各种暗杀任务的经历，在美丽的外表下，安娜拥有聪明绝顶的头脑和强大的战斗技巧，是世界上最恐怖的刺客之一，她游走于黑白两道，只要被锁定的目标，从不失手。"},{"id":574376,"p":"/6DORnWkVXQHI7ZUefV6c4Ox2B1m.jpg","b":"/bd6NQDFpUoqNWWJ8eBBip3SR2kP.jpg","t":"以眼还眼","r":6.7,"y":2019,"rd":"2019-08-30","hs":0.652,"d":0.844,"mt":"movie","o":"马里奥是位护士，他马上就要有第一个儿子。安东尼奥·帕丁是个知名的制毒师，但由于疾病，不得不依附他的家人。家族的生意现在由他的两个孩子，东尼和奇凯掌握，他俩马上要进行一项充满风险的贩毒行动。当他们的人生相交错时，所有人都选择了共同的道路：复仇。  这是一个关于背叛，毒品，家庭争端与暴力的故事。"},{"id":543343,"p":"/oQ5OnvNNGUYOPh3iTjmqx6GPsdc.jpg","b":"/iyiLSQlJ6vbqEHdabO8wDF4aS1W.jpg","t":"芭樂島","r":6.7,"y":2019,"rd":"2019-04-13","hs":0.587,"d":0.736,"mt":"movie","o":"在芭樂島上，一名本土音樂人決心要舉辦一場音樂盛會，讓所有人都能盡情狂歡。這部充滿熱帶風情的驚悚片由唐納葛洛佛和蕾哈娜主演。"},{"id":768,"p":"/t2WpWM8nBO4sULXr2bDfNEt4qgr.jpg","b":"/xo2S7gRwCvWdVqM0Swv37yA2rzw.jpg","t":"来自地狱","r":6.699,"y":2001,"rd":"2001-02-08","hs":0.68,"d":2.243,"mt":"movie","o":"1888年伦敦东部的Whitechapel区，犹太人、黑人和下层贫民混杂其中，犯罪事件层出不穷，是伦敦城的一个大毒瘤。妓女安的被绑架拉开了一系列恐怖事件的序幕，紧接着另一名妓女波丽也被残忍地杀害了，这令这群可怜的姑娘们陷入了深深的惊惧之中，她们发现自己已成为连环杀手的猎取目标，一个接一个……这一系列罪案引起了一位探员弗雷德艾伯林的注意。艾伯林不仅头脑灵活，还具有一种超自然的感应力量，这种奇异的能力经常在他办案中发挥重要作用，但遭受丧妻之痛的他不得不长期依赖鸦片来麻醉自己。 艾伯林预感到将有惨剧发生，于是深入到这一黑暗地区进行调查，尽管当地居民对他怀着深深的排斥，艾伯林还是得到了妓女玛丽和私人医生威廉戈尔的帮助。艾伯林逐渐发现失踪的安和她的孩子是一个重要线索，但她们的失踪与杀手不断制造的谋杀案之间究竟有什么联系呢？恐怖的阴云依旧不散，妓女们人人自危。一起更令人震撼的阴谋似乎开始浮出水面，但同时艾伯林自身也受到了严重威胁。此时他的调查也变得更加与自己息息相关，因为他已与玛丽坠入了爱河......"},{"id":2675,"p":"/3H7SZgoH30P2PmT21rOd3R9rmrS.jpg","b":"/rsPjEr7o02mo8ex6wD2PbRwasUe.jpg","t":"天兆","r":6.699,"y":2002,"rd":"2002-08-02","hs":0.934,"d":3.915,"mt":"movie","o":"　　格雷汉姆·海斯（梅尔·吉布森 Mel Gibson 饰）是美国费城某小镇上一个普通的农场主，一天早上醒来，他和家人意外的发现自己的玉米田里出现了几个一串串紧紧连结在一起的庞大环状神秘图案。这可让格雷汉姆一家吃惊不小，因为玉米田里根本没有任何足迹，看上去像是外星球人的飞船降落的痕迹。很快全世界各地都传出了一夜之间出现神秘图案的消息，人们惊恐万分，惶惶不可终日。全国的媒体、记者和观众也都把焦点以风一般的速度转移到了这个美国南部的小镇，集中到了巴克斯郡的海斯一家。  　　这足有500英尺宽的神秘麦田圈，到底是有人恶意制造的恶作剧，还是乘坐UFO的外星人降临的痕迹，或者是某种灵异事件的结果？只有格雷汉姆发现了一些端倪，决定追查到底......"},{"id":39514,"p":"/2hhwMR05DSdPyopep67S2PNahCt.jpg","b":"/jlCMNcyqmHnsLe8AdhoTMg2kbDu.jpg","t":"赤焰战场","r":6.699,"y":2010,"rd":"2010-10-13","hs":1.346,"d":5.655,"mt":"movie","o":"退休CIA探员法兰克原本过着单调乏味的养老生活，每天靠着用电话和联邦假释官莎拉闲聊来排遣无聊，这一切从三个职业杀手闯进他家意图夺命而彻底改变。运用所有昔日训练技巧脱困的法兰克逐渐发现，还会有更多的杀手接踵而至，而他们的目标除了他自己以外还包括所有和他有关连的人！于是法兰克立刻带着莎拉展开逃亡与追凶的惊险旅程，但更惊人的真相是当他发现追杀他的组织正是CIA当局中的神秘官员，忍无可忍的法兰克号召了昔日老搭档，组成一支老而弥坚的特种部队，准备与新世代特务杀手展开一场血肉横飞的城市激战…"},{"id":7191,"p":"/sWW4IcrPf0mI9uc8xlQ7LRWL8F2.jpg","b":"/6ms6RdNcQUAnjBY26aM85xC2wV0.jpg","t":"科洛弗档案","r":6.696,"y":2008,"rd":"2008-01-15","hs":1.374,"d":6.737,"mt":"movie","o":"　　好友罗布要去日本工作，他的弟弟杰森和朋友莉莉为他举办了一场欢送派对。看到杰森拎着DV只顾拍摄美女玛莲娜，莉莉很恼火，指出他更加关注罗布，因为后者才是今天的主角。罗布姗姗来迟，并且感到没落。原来他跟好友贝丝的地下情刚刚告吹，这令他异常沮丧。正在此时，贝丝携新男友出现在派对现场，这令好友感到既尴尬又愤怒，而真正的地震危险正在悄悄逼近……本片故事是采用伪DV风格的拍摄而成。"},{"id":135397,"p":"/edBEPUqnfKFzVQdWpvHGUR1fXO6.jpg","b":"/yOCRqvrRrxbs5FYq2pX1KtLJwmR.jpg","t":"侏罗纪世界","r":6.695,"y":2015,"rd":"2015-06-06","hs":2.439,"d":17.139,"mt":"movie","o":"21世纪，曾经诞生过第一只恐龙的努布拉岛，在经历了一系列的惨剧之后迎来新的时代，如今这里经马斯拉尼公司之手建成了规模宏大的主题公园“侏罗纪世界”，数量繁多的远古生物每天都吸引数以万计的游客前来一饱眼福。为了吸引更多的游客，公司授意创意实验室采用不同动物的基因创造了集力量、速度和智慧于一体的暴虐霸王龙。作为负责人的克莱尔原打算请专门负责迅猛龙的欧文·格雷迪评估暴虐霸王龙的防护设施，谁知这头可怕的怪物竟然骗过了精密仪器的监视和人类的眼睛，以迅雷不及掩耳的速度逃到了外面，随后对所见的一切生物展开了无差别的血腥屠杀。原本快乐祥和的公园乱作一团，克莱尔必须深入危险之地救出两个被困的外甥，而欧文则不可避免地带着他的迅猛龙猎人团队迎战史无前例的的可怕对手……"},{"id":2001,"p":"/rsKhSr3UNjG2DhVj2KPj0ARujez.jpg","b":"/fJWeJL39Pddz30ULiQBn4WIv5hx.jpg","t":"我们拥有夜晚","r":6.694,"y":2007,"rd":"2007-10-12","hs":0.775,"d":2.217,"mt":"movie","o":"1988年的纽约布鲁克林，鲍比（Joaquin Phoenix 饰）为俄罗斯商人巴斯哈耶夫打理着一家大型俱乐部，女友阿曼达（Eva Mendes 饰）与他互相深爱，事业与爱情颇为顺意，但是鲍比的家庭却让他感到抗拒，身为纽约警察局长的父亲和新近荣升缉毒组队长的哥哥约瑟夫（Mark Wahlberg 饰）所处的职业环境令鲍比厌烦难耐。他毫不迟疑的拒绝了约瑟夫的协查要求，任毒枭瓦汀在自己的俱乐部活动，约瑟夫对俱乐部的突查激怒了鲍比，同时也找来了瓦汀的报复。目睹被瓦汀重伤的兄长，鲍比无法继续置身事外，他接下了警方的卧底任务，使瓦汀的毒品工厂被警方清剿，不甘失败的瓦汀卷土重来，但这次他面对的，是鲍比与约瑟夫的联手出击……"},{"id":4912,"p":"/nccluUFM3pRNI9nUyDEcDa6KviO.jpg","b":"/uS03jRk64ZFFtpKNAhLppXa1nKP.jpg","t":"危险思想的自白","r":6.693,"y":2002,"rd":"2002-12-31","hs":0.703,"d":2.263,"mt":"movie","o":"一心要出名发财的查克·巴瑞斯(萨姆·罗克威尔饰)在一次偶然中赤裸的与他未来的妻子潘妮(德鲁·巴里摩尔饰)见面了。这绝对是一个巧合，因为他只不过是刚刚和潘妮的室友上了床，光着身子到她们厨房找东西而已。但更加巧合的并不仅仅这些。巴瑞斯后来不仅凭借机遇当上了电视台几款疯狂的综艺竞赛节目的主持人，而且还被中央情报局的吉姆(乔治·克鲁尼饰)看中。吉姆要巴瑞斯利用主持人的身份作掩护，执行暗杀计划。为了国家的荣誉，巴瑞斯义不容辞，何况还有美丽的帮手帕特丽夏(朱丽娅·罗伯茨饰)在暗中帮忙呢！ 这个奢靡、夸大、好色的家伙，于是开始了一场绝对疯狂的双面游戏。但这种时而命悬一线，时而众人瞩目的角色，真的可以为他带来期待的人生么？ 　　 　　"},{"id":328425,"p":"/ysox3OMZUjl7MoNJ8O2LbwCSDh9.jpg","b":"/ikc3vp52EgDVJNDHDsMFOI0OoOJ.jpg","t":"致命礼物","r":6.691,"y":2015,"rd":"2015-07-31","hs":0.934,"d":2.002,"mt":"movie","o":"西蒙（杰森·贝特曼 Jason Bateman 饰）与萝宾（丽贝卡·豪尔 Rebecca Hall 饰）是一对刚搬到加州的年轻夫妇，两人事业有成，生活美满。一天，西蒙无意间与高中同学戈多（乔尔·埃哲顿 Joel Edgerton 饰）重逢。许久不见，戈多依然如西蒙记忆中一样古怪，但萝宾却觉得戈多温和而有风度，夫妻俩的感情因戈多的出现而产生了分歧，周遭也开始发生一连串的怪事。在萝宾锲而不舍地追查之下，一个隐藏了20多年的可怕秘密逐渐浮出水面……"},{"id":471474,"p":"/7souLi5zqQCnpZVghaXv0Wowi0y.jpg","b":"/9ojJB7vZR2uDqXdxOzYaADthEBT.jpg","t":"蝙蝠侠：煤气灯下的哥谭","r":6.691,"y":2018,"rd":"2018-01-12","hs":1.019,"d":1.782,"mt":"anime","o":"DC动画电影，改编自《煤气灯下的歌谭市》，《蝙蝠侠：煤气灯下的哥谭》是DC“异世界”系列作品，而且是该系列第一部作品，同系列还有“西部蝙蝠侠”。《蝙蝠侠：煤气灯下的哥谭》处于“夏洛克福尔摩斯”的背景，除了设定为19世纪外，仍然是土豪布鲁斯韦恩与管家阿福的配置，蝙蝠侠最大的对手就是令伦敦警局闻风丧胆的“开膛手杰克”。本作与原版漫画一样，设定为19世纪，讲述蝙蝠侠追踪“开膛手杰克”的故事，充满了蒸汽朋克风。"},{"id":10731,"p":"/tkl1nWwNQ18QgfGGGNV2NQAQOjW.jpg","b":"/w4xGQosfHkJxftUyusX6R7GYciS.jpg","t":"委托人","r":6.69,"y":1994,"rd":"1994-07-20","hs":0.775,"d":3.476,"mt":"movie","o":"马克 是一名11岁的少年，一日，年幼的他目睹了一个男人自杀的全过程，在死前，男人告诉了马克一个惊天秘密。受惊的马克随即接受了警方的盘问，但对于那个不能说的秘密，马克选择了守口如瓶。可即便如此，马克还是被和黑手党暗中勾结的联邦检察官福特里格 给盯上了，后者向马克提出了控诉。 马克雇佣了精明的女律师洛芙 为其辩护，在两人的联手之下，他们破获了福特里格的阴谋并得到了证据。可是福特里格并没有善罢甘休，而是暗中向马克发起了更为卑鄙的攻击。马克全家人的命运都握在了洛芙的手中，面对压倒性的权利，洛芙能够获得最终的胜利吗？"}]