[{"id":75624,"p":"/hum3k23m4i3tjkN12lfDjaENtCU.jpg","b":"/Abv3ZtGV2NXxPimArb3LDLg2bDH.jpg","t":"火影忍者剧场版：血狱","r":7.227,"y":2011,"rd":"2011-07-30","hs":1.388,"d":5.097,"mt":"anime","o":"　在一段晦暗的日子里，云隐、雾隐和岩隐的忍者接连遭到神秘忍者的袭击，而从这些地方发来的通缉令全部指向了木叶村的漩涡鸣人。鸣人百口莫辩，最终被五花大绑，投入了“血狱”鬼灯城。鬼灯城地处大海中央的孤岛之上，四周波涛汹涌，怒浪滔天，小岛悬崖峭壁，地势险恶。此处囚禁着或罪大恶极或忠义至上的上忍，加上城主无为严酷的统治及严密防卫，鬼灯城堪称绝对无法逃脱的死地。即使明知不可为，鸣人也要想方设法从此地逃脱。在这一过程中，令他蒙受不白之冤的阴谋渐渐浮出水面……"},{"id":420426,"p":"/zGn2JaK4H6GiuNcLBW2O53mJ5K8.jpg","b":"/oZc9fUwHJ880Q4lFP98s7T5a7Fe.jpg","t":"境·界","r":6.6,"y":2018,"rd":"2018-07-20","hs":1.372,"d":2.974,"mt":"movie","o":"从小异于常人的黑崎一护，在一次机缘巧合下遭遇女死神“朽木露琪亚”。 露琪亚是将灵魂从现实世界引领到尸魂界的收魂者之一，他们为保护人类 不被“虚” 侵害，一直在与这些怪物战斗。在与一只异常强大的“虚” 战斗时，露琪亚身负重伤，无奈只能将死神 的力量暂时转给黑崎一护，让其代为战斗。两人经过一段时间的磨合后并肩战斗，终于战胜了当年害死一护母亲的“虚”，但在这期间，露琪亚的兄长朽木白哉（石原贵雅 饰）强迫她不顾黑崎一护的生命安危收回法力。露琪亚为保护一护，拖延到与“虚”的战斗结束，并清除了一护的记忆……"},{"id":374205,"p":"/hA0O591y5aSmSf5f4txmz7jCxSf.jpg","b":"/kpE6PYU4EMIojh9onZmV0sSTQbX.jpg","t":"海贼王：黄金城","r":7.2,"y":2016,"rd":"2016-07-23","hs":1.372,"d":3.422,"mt":"anime","o":"航海王路飞一行人来到了世界上最大的娱乐城“大徳索罗号”。这里云集了全世界的富豪们，不眠不休地享受着各色表演和娱乐项目。就在路飞一行，开心享受的时候，一个人影出现在他们面前。他就是大权在握的“黄金帝”吉尔德·徳索罗。外表光鲜的这座城市，内部却被徳索罗压倒性的力量所支配，走投无路的路飞一行被迫遵循这里非比寻常的规则……。航海王们为了寻求正义战斗就此拉开帷幕。"},{"id":221732,"p":"/30wBFyQI1HctmAa3srZP8N0QUBQ.jpg","b":"/4UXfZjqt0C5kHTROotrsnfDYCh.jpg","t":"浪客剑心：传说的完结篇","r":7.7,"y":2014,"rd":"2014-09-13","hs":1.371,"d":3.86,"mt":"movie","o":"为了救神谷薰（武井咲 饰），绯村剑心（佐藤健 饰）纵身跃入大海，昏迷中他飘到某座小岛，最终为传授了他飞天御剑流的师父比古清十郎（福山雅治 饰）所救。深感到自身与志志雄真实（藤原龙也 饰）的巨大差距，为了拯救全日本，剑心恳请师傅传授他飞天御剑流的最高奥义。与此同时，志志雄剑指东京，迈出武力夺国的下一步。他强迫伊藤博文（小泽征悦 饰）对刽子手拔刀斋发布全国通缉令，得知消息的薰、左之助（青木崇高 饰）则匆匆向东京赶去。再度上路的剑心率先遭到御庭番众的首领四乃森苍紫（伊势谷友介 饰）的阻击，他一路披荆斩棘，将迎来与宿命的对手志志雄最终的对决……"},{"id":594188,"p":"/k3k0DNqis7s18vEOtSwagJIkDXP.jpg","b":"/f7anbqCTDcZPWxJsqRPqemFwXCD.jpg","t":"二之国","r":6.5,"y":2019,"rd":"2019-08-23","hs":1.368,"d":2.632,"mt":"anime","o":"沉着冷静却坐在轮椅上的小优、篮球社中最受欢迎的选手小春，以及小春的女朋友琴菜这三人是高中生兼儿时玩伴。某天，小优和小春为了救助遭到神秘人物袭击的琴菜，突然被转移到了与现实世界所平行的魔法世界“二之国”。那里是一个有着与自己的性命联系在一起的“另一个自己”所存在的世界。而小优立马就注意到了与琴菜长得一模一样的二之国的公主·艾莎。然而，同时还有着“救了琴菜的性命的话艾莎就会死去”这一残酷的定则——。小春想要拯救琴菜，而小优则想要守护艾莎。就在他们面临赌上最重要之人的性命的“究极选择”的时候，两人所做出的决定是——？"},{"id":133121,"p":"/8ao1cdtHrWP9ZksdZBR1CUG8lzw.jpg","b":"/xbjOkrAaT4CAIrNJ38oQSBomHvg.jpg","t":"生化危机：诅咒","r":6.9,"y":2012,"rd":"2012-09-25","hs":1.368,"d":4.779,"mt":"anime","o":"　　1991年，苏联解体，原隶属苏联体系下的社会主义国家纷纷宣布独立，东斯拉夫共和国正是众多新生国家中的一员。然而东斯拉夫两极分化严重，社会严重失衡，反叛军与政府军进行了长达十数年的战争。时间进入21世纪，双方的战争愈演愈烈，甚至传闻已有“怪物”加入进来，战争开始朝着不确定的方向发展。为了调查生化武器的实情，里昂获命来到东斯拉夫。混乱之中，他被反叛军抓获，可是遭到寄生虫操控的人类很快冲击了他们的栖息地和城市。与此同时，艾达也抱着神秘目的来到东斯拉夫。战争毁灭了一切，滋养着恶魔，里昂能否阻止事态进一步恶化呢……\r 　　本片根据经典同名电子游戏改编。"},{"id":374856,"p":"/81tjMCFQXBhs1Y5XVR4PrGp8yK5.jpg","b":"/qO9gSwfWCQogiWMHZC7tEPunRJO.jpg","t":"名侦探柯南：纯黑的恶梦","r":6.9,"y":2016,"rd":"2016-04-16","hs":1.36,"d":3.426,"mt":"anime","o":"漆黑的夜晚，一名间谍悄然潜入日本警方某机构，盗走了记载着各国谍报机构重要数据的绝密文件的绝密数据。日本警方和FBI探员赤井秀一（池田秀一 配音）旋即与间谍展开追逐。最后，逃亡者的车辆坠落悬崖。第二天，柯南（高山南 配音）和伙伴们来到东都水族馆观光，结果发现一名受伤的美丽女子（天海佑希 配音）。该女子处于失忆状态，身上的手机也破损无法使用。柯南等人答应要帮她恢复记忆，当他们七嘴八舌之际，藏在暗处的黑衣组织成员贝尔摩得（小山茉美 配音）冷冷地注视着这一切。在相处过程中，女子非凡的身手和奇怪的言行举止让灰原哀（林原惠美 配音）对其真实身份产生怀疑。  刚刚还一派祥和的水族馆，沉浸在快乐之中的人们，根本会想到随着那名神秘女子技艺的恢复，自己马上就要被卷入黑暗组织的杀戮和混乱之中…… ©豆瓣"},{"id":64686,"p":"/eIpmIiOqxjhpCPkz7CAvOOVnei4.jpg","b":"/nyt0jlofZyjhRqiQkEp0cdoKaS3.jpg","t":"四十七浪人","r":6.19,"y":2013,"rd":"2013-12-06","hs":1.356,"d":5.238,"mt":"movie","o":"一群遭到流放的武士希望重振他们的声誉，并寻找邪恶的基拉王（Lord Kira，浅野忠信）报仇，基拉王是杀害他们师父的凶手。Kai（基努·李维斯）是他们团队里不太稳定的同胞，当他与Mika相爱后，立场变得更不坚定。在这场浪人的旅途中，充满了对勇气与忠心的考验。"},{"id":426284,"p":"/dtQDbjjn2VJ6bRnQmst8JtTKHx0.jpg","b":"/wtzJihFG4aBTat6QG9BoOWud7rG.jpg","t":"无限之住人","r":6.702,"y":2017,"rd":"2017-04-29","hs":1.341,"d":3.118,"mt":"movie","o":"电影改编自人气同名漫画，讲述少女凛的双亲惨遭杀害，和拥有不死之身的同伴踏上复仇之路。"},{"id":36728,"p":"/jDOIpTy9TOF5XUTFspxDb0eL37S.jpg","b":"/fq5r99Uwr0TEG1yc903LgPNNA9k.jpg","t":"火影忍者剧场版：火之意志的继承者","r":7.333,"y":2009,"rd":"2009-08-01","hs":1.334,"d":5.287,"mt":"anime","o":"为追踪4名血继限界继承者的下落，小樱、漩涡鸣人、卡卡西和佐井奉命前往。但在岩隐和草隐交界的须弥山失去目标，鸣人和佐井也身受重伤。在此之后，自称卑留呼的前木叶村忍者单方面宣战，他之前因修习鬼芽罗术而被逐出木叶，而今他企图集齐5个血继限界成为不死的完美忍者，进而发起第四次忍界大战。在此危急时刻，卡卡西感受到来自卑留呼的召唤。失去最重要的导师，鸣人、木叶村乃至忍者诸国面临前所未有的挑战……"},{"id":357786,"p":"/ebzbZbjGZodfs9Rcq8iaLDsthi8.jpg","b":"/tDM4UAaHxMrvODGIUj9ZixmyVmw.jpg","t":"伤物语1：铁血篇","r":7.7,"y":2016,"rd":"2016-01-08","hs":1.312,"d":3.085,"mt":"anime","o":"时间为3月25日——是在春假里的某一天。就读私立直江津高中的高二学生阿良良木历，偶然认识了全校第一名的优等生羽川翼。而历从她嘴里听到的，是近来甚嚣尘上的“金发吸血鬼”传闻。\r 平常总是避免与人交流的历，却觉得自己喜欢善解人意的翼。但就在这天夜里，他遇上了传说中的吸血鬼——那就是被称为“怪异之王”的姬丝秀忒・雅赛劳拉莉昂・刃下心。金发金眼的她四肢遭人砍断，倒在血泊之中向历求助。\r 历顺着姬丝秀忒的要求，将自己的血给了她。等到历再次醒来时，他已经变成了姬丝秀忒的眷属。姬丝秀忒面对感到困惑的历则如此说道：\r “欢迎来到暗夜的世界……”"},{"id":75629,"p":"/qLqnPjHKpM7oQyLpLFbPIydhRVo.jpg","b":"/q0PBB2RCrOAZrZjqJKhL3ibTV8b.jpg","t":"福音战士新剧场版：Q","r":7.2,"y":2012,"rd":"2012-11-17","hs":1.305,"d":4.178,"mt":"anime","o":"14年前，初号机疑似神化第一形态的觉醒带来近三冲击，使世界发生前所未有的巨变。在此之后，葛城美里等NERV旧部出走，成立了反抗SEELE和NERV的WILLE。WILLE授命明日香和真里夺回被封印在卫星轨道上的初号机和碇真嗣，但绝对禁止真嗣登上初号机。感受到周遭的敌意，懵懂的真嗣跟随绫波丽登上突然入侵的九号机，返回了千疮百孔的NERV总部。在这里，他意外重逢朝思夜想的绫波，还从父亲那里得知自己将和美少年渚薰共同驾驶十三号机。长达14年的空白，期间的沧桑巨变和情感纠葛让真嗣不知所措。而看似温柔的渚薰为他揭开了种种难以置信的真相……"},{"id":221731,"p":"/rEgOeCLfWaGuWfjTM1DWdbx9uRD.jpg","b":"/q3jiq1PRpOGnRScbj3cur7RkZYv.jpg","t":"浪客剑心：京都大火篇","r":7.6,"y":2014,"rd":"2014-08-01","hs":1.298,"d":3.478,"mt":"movie","o":"进入了明治时代，曾经的“刽子手拔刀斋”绯村剑心已经习惯了神谷道场的安宁生活。谁知就在这一天，倒幕战争时的旧友——号称维新三杰之一的大久保利通将其请去。原来继承了剑心刽子手身份的志志雄真实当年被新政府背叛，侥幸活下来的志志雄正秘密筹措称霸日本的可怕计划。大久保死后，深感背负不可推卸责任的剑心只身上路，在途中不仅偶遇京都女忍卷町操，还在新月村和志志雄有了第一次的遭遇。与此同时，相乐左之助、神谷薫、明神弥彦、斋藤一也相继赶往京都。阴云密布的时代，酝酿着一场席卷全国的风暴。"},{"id":433422,"p":"/rTNk0cZ0CnTp7EMndtaJVLUUffh.jpg","b":"/7c7U6Ay1QgsLxdeA1g7uurEjpzf.jpg","t":"妖精的尾巴剧场版：龙泣","r":6.6,"y":2017,"rd":"2017-05-06","hs":1.296,"d":2.93,"mt":"anime","o":"妖精的尾巴故事叙述在一个充满魔法的世界——“阿斯兰特（EARTH LAND）”中，位于菲奥雷王国的一个众多厉害魔导士云集的魔导士公会“FAIRY TAIL”。露西一直希望能加入，成为其中的成员。在纳兹的引导下，露西终于得尝所愿，并结识了许多厉害的魔导士。随后，露西跟纳兹、格雷、艾露莎和哈比组成“最强队伍”，在这个全世界最吵闹、最暴力，但也是最快乐的公会里，创造出数不清的传说的，借着各种委托人的任务而不断变强，伙伴也一个一个加入，故事就这样渐渐揭开……"},{"id":176983,"p":"/tQAaf3WzbcR4ja5VsHnScLiNDfz.jpg","b":"/cHc7wnX6AIo71gUhwTo6IsAFirO.jpg","t":"海贼王：最强之敌Z","r":7.486,"y":2012,"rd":"2012-12-15","hs":1.293,"d":4.033,"mt":"anime","o":"在樱花烂漫的季节里，无忧无虑的草帽海贼团尽情享受快乐时光。途中乔巴救上了一个魁梧健硕的家伙，最引人注目的是他的右腕装配了用海楼石做成的机械手腕，凡是触碰过手腕的人均能力尽失。原来此人便是曾经培养出无数优秀弟子的原海军大将Z（大冢芳忠 配音）。苏醒后的Z得知路飞（田中真弓 配音）等人的身份后反目成仇，与随后赶来的下属艾伊（筱原凉子 配音）和宾兹（香川照之 配音）对草帽海贼团予以残酷无情的重创。原来Z因某件往事而对海贼极度憎恨，此时他正酝酿一项恐怖计划，势要带领“NEO海军”将新世界的海贼一举歼灭。他的行动引起海军本部的忌惮，而惨败的路飞等人也将向这个前所未有的敌人展开新的挑战……  　　本片为同名漫画改编的剧场版动画，原著作者尾田荣一郎担任制作总指挥，艾薇儿演唱主题歌《How You Remind Me》和《Bad Reputation》。"},{"id":127533,"p":"/pl0BbahUXBq00FIdLdSP8ZfPDO4.jpg","b":"/2bHoj05gR7I5gp4oeoDCY6bU42d.jpg","t":"浪客剑心","r":7.5,"y":2012,"rd":"2012-08-25","hs":1.287,"d":3.931,"mt":"movie","o":"经历了动荡的明治维新，日本迎来新的时代。在明治政府第十个年头，不祥的气息弥漫东京。恶德实业家武田观柳（香川照之 饰）操纵女医师高荷惠（苍井优 饰）研制新型鸦片，公开招揽落魄武夫，大肆收购周边土地，有条不紊地实现他的狼子野心。在此期间，以刽子手拔刀斋之名滥杀无辜的鹈堂刃卫（吉川晃司 饰）引起了前新選组头目斋藤一（江口洋介 饰）的注意，也迫令隐姓埋名多年的拔刀斋本尊绯村剑心（佐藤健 饰）登场。寄居在神谷道场的绯村渐渐融入神谷薫（武井咲 饰）和周边庶民的平和生活之中。然而武田欲壑难平，为了保护善良的人，剑心不得不拔出逆刃刀和相乐佐之助（青木崇高 饰）勇闯虎穴。本片根据漫画家和月伸宏的经典原作改编。"},{"id":396263,"p":"/jSjfxJrEsUiMX9hR4ohuyg4HtBB.jpg","b":"/wyDNiOVWwviCFzWITuxs9CnjmAW.jpg","t":"杀戮都市：O","r":7.3,"y":2016,"rd":"2016-10-14","hs":1.281,"d":2.962,"mt":"anime","o":"高中生加藤胜（小野大辅 配音）和弟弟过着相依为命的生活，某日，加藤胜所在的地铁站遭到了无差别杀人犯的袭击，为了救人，加藤胜身中数刀不幸身亡，而当他再度睁开双眼之时，却发现自己完好无损的站在一个陌生的房间里，眼前是一个黑色的诡异圆球。和加藤胜在一起的，还有下平蕾佳（早见沙织 配音）、西丈一郎（郭智博 配音）和铃木良一（池田秀一 配音）三人，他们和加藤胜一样，都是已死之人。蕾佳告诉满头雾水的加藤胜，黑色的圆球名叫“GANTZ”，而他们所要做的，是等待圆球下达的命令。这一次，四人被传送到了大阪，他们所要面对的，是叫做“滑瓢”的怪物以及一场盛大的百鬼夜行，只有在 GANTZ 所规定的时间内杀掉所有的怪物，加藤胜才能够得到再次回到弟弟身边的机会。"},{"id":58857,"p":"/24GeKFiBPpryD21NWjxFKtLOQ0R.jpg","b":"/A3Jl4Vu2Xx4J9hWWKX1xO6NOeV4.jpg","t":"十三刺客","r":7.3,"y":2010,"rd":"2010-09-09","hs":1.27,"d":4.414,"mt":"movie","o":"　　已是江户时代后期，时有明石藩江户之家老间宫图书（内野聖陽 饰）在幕府老中土井大炊头（平幹二朗 饰）的宅前自杀，此举引起朝野震动。一切皆由明石藩主齐昭（稲垣吾郎 饰）而起。齐昭系现任将军的异母弟弟，其人嗜血如命、暴虐无常，引起朝廷上下诸多人等的不满，然齐昭已内定成为下任老中。为免苍生遭其荼毒，土井授意岛田新作卫门（役所広司 饰）在齐昭回藩途中予以刺杀。新左卫门召集了仓永左平太（松方弘樹 饰）、三桥军次郎（沢村一樹 饰）、平山九十郎（伊原剛志 饰）等13名刺客，在齐昭的必经之地布下层层埋伏…… 　　本片翻拍自工藤荣一1963年同名经典名作，新版剧本由著名导演今村昌平之子天愿大介担任，该片荣获2010年日本电影旬报十佳影片第4名。"},{"id":568012,"p":"/becGsBxxzmC8uiP4laBQN6BV62Q.jpg","b":"/55NKqRgstL3u1Oxe2gAAJUtx3jM.jpg","t":"海贼王：狂热行动","r":7.8,"y":2019,"rd":"2019-01-03","hs":1.26,"d":2.1,"mt":"anime","o":"“海贼王系列”第14部剧场版，也是《海贼王》动画二十周年纪念之作。 以超新星为代表的众多航海家纷纷现身世界最大的航海家庆典——航海世博会。草帽海贼团也收到了主办者费斯塔的邀请函，搭乘万里阳光号前往。原以为海贼们的狂热世博会只是为争夺“海贼王罗杰留下的宝藏”，就在神秘宝藏争夺战如火如荼之际，阻挡在路飞等人面前的可怕威胁道格拉斯·巴雷特突然现身！暗藏阴谋的敌我混战一触即发……"},{"id":15137,"p":"/cTBO35DYCJEoHRwwihsAzne19IN.jpg","b":"/c4L5nFbs72Cfe4Q4hF0T99USa1I.jpg","t":"福音战士新剧场版：序","r":7.6,"y":2007,"rd":"2007-09-01","hs":1.26,"d":4.974,"mt":"anime","o":"突袭世界的大灾难“第二次冲击”后，世界在废墟之上重建，14岁的少年碇真嗣被父亲碇元渡叫到第三新东京市。本以为能见到父亲迎接的他，却见到名为“使徒”的巨大生物与军队交火。危急之下，NERV的葛成美里将真嗣救下，并将其带往碇元渡所统领的NERV总部。但迎接真嗣的，却是是父亲冷酷地命令：驾驶称为“EVA”的巨大人型机器人与使徒战斗。本已表示拒绝的真嗣，看到重伤的替补驾驶员绫波丽后，决定遵从父亲的命令。就这样，从未受过作战训练的真嗣，准备驾驶EVA初号机迎战使徒。世界的命运托付在了一位年仅14岁的少年身上，而“第二次冲击”所隐藏的“人类补完计划”似乎也开始了行动。掌握一切答案的碇元渡，却只是不动生色地观察，仿佛一切早已写入剧本。"},{"id":15384,"p":"/yymD0UDuAQbQXXUZdbCGDJpMgLj.jpg","b":"/taC4SMRB4UUbXL9R4680aJ4ejQK.jpg","t":"赤壁（下）","r":7.3,"y":2009,"rd":"2009-01-07","hs":1.247,"d":4.594,"mt":"movie","o":"八卦阵一战，孙刘联军力挫曹兵之锐气。曹操（张丰毅 饰）为此忧心忡忡，加之北方将士因水土不服，死伤过重，更令其头风病发作，幸得侍女骊姬（小宋佳 饰）陪伴照顾。孙尚香（赵薇 饰）易容潜入曹营，借士官长（佟大为 饰）垂青，窃取军情。为了适应水战，曹操采纳荆州降将蔡瑁、张允的意见，将战船用铁锁相连。此后，曹操帐下谋士蒋干（师小红 饰）主动请缨前去拜访故友周瑜（梁朝伟 饰）刺探虚实。周瑜将计就计，假借酒醉泄露军机，让蒋干带回假情报，曹操一怒之下误杀了蔡瑁张允。曹操将因瘟疫致死的将士尸体投入江水，名曰“鬼兵”，意欲扰乱孙刘联盟之军心，小乔（林志玲 饰）见此情景，遂决定夜探曹营，劝其退兵。眼看万事具备，但是风向不对，周瑜遂派鲁肃（侯勇 饰）找诸葛亮（金城武 饰）寻助……"},{"id":9323,"p":"/p1bQDvD1EZZBlP4TpO7HQRLpYJ4.jpg","b":"/gTRXgigmgKpeJjW07iq686HZyBD.jpg","t":"攻壳机动队","r":7.9,"y":1995,"rd":"1995-11-18","hs":1.243,"d":7.265,"mt":"anime","o":"公元2029年，未来世界是高科技与信息化的世界。人类生活水平的提高伴随着犯罪活动的高科技化，于是，专门镇压高科技犯罪的特殊部队——公安9课成立了。队长草薙素子，作为一位全身“义体化”的女警，带领公安9课不断展开行动。这次，公安9课帮助公安6课秘密解决了一位程序员外逃他国的麻烦琐事，又卷入传说中的黑客“傀儡师”的犯罪事件。当行动陷入僵局之际，傀儡师竟然不请自来，出现在公安9课！素子与她的战友们，不知不觉地被卷入了一场涉及政府的阴谋之中。"},{"id":447743,"p":"/Aq0riizwIUfYewPLxt6S6E6brhI.jpg","b":"/xPdnOm3ATLWgxvRJXXUywp519zs.jpg","t":"殺戮重生犬屋敷","r":7.6,"y":2018,"rd":"2018-04-20","hs":1.237,"d":2.353,"mt":"movie","o":"《GANTZ殺戮都市》原著作者最新科幻漫畫改編！《神劍闖江湖》佐藤健首次挑戰反派角色！老牌男星木梨憲武睽違16年再度主演電影，造型精準神還原！  最窩囊英雄 vs. 極惡高校生，超乎想像的超人類對決  平凡無奇、年近60歲的普通上班族犬屋敷壹郎（木梨憲武飾演），在家不受家人尊敬、在公司也不受同事敬愛。找不到生存目標的他，甚至被醫生宣告罹患癌症末期，即將不久人世。失意的他，某日在公園與另一名少年獅子神皓（佐藤健飾演），被突如其來的外星生物砸到，整個身體都被摧毀。為了不影響地球秩序，外星生物決定讓兩人重生──讓他們變成外表是人、身體卻由機械構成，擁有卓越戰鬥能力的「超強人類」。  然而這兩位擁有全新力量的「機械人類」，獅子神帶來的卻是無差別殺戮，甚至揚言要毀滅全日本；透過人類在死前的掙扎，讓成為機械的他感受自己真正活著。反觀犬屋敷卻用這種力量拯救重病將死之人，並透過救贖來尋找生命的意義。當兩人不得不進行正面對決之時，這場超乎想像的超強人類戰鬥，究竟會在何時畫下休止符？而犬屋敷又能否守護家族、東京、甚至是整個日本？"},{"id":390635,"p":"/34xrra5zkSyeJDGWhOzzwn7vYuj.jpg","b":"/tLfQZkB4yBlO1h5WMIFLJgHYcZD.jpg","t":"命运之夜——天之杯Ⅲ：春之歌","r":7.7,"y":2020,"rd":"2020-08-15","hs":1.231,"d":1.885,"mt":"anime","o":"在剧场版作品第二章黑化之后的樱吸收了众多Servant的灵魂后，被世间 所有的恶控制，成为黑色圣杯的化身。最终，得知一切的士郎放弃了成为正义的伙伴，选择了保护樱..."},{"id":13648,"p":"/pDFlaHFSGAKsszOtCQjZXgMXsyZ.jpg","b":"/3JgfNUCoN6pyXlO7wZOJ4PgQgW3.jpg","t":"生化危机：恶化","r":6.798,"y":2008,"rd":"2008-02-13","hs":1.227,"d":4.954,"mt":"anime","o":"　　故事发生在美国中西部的一座工业城市哈弗威尔的机场。克莱尔如今是一位非政府组织的成员，为了救济受到生化武器侵害的受害者而在全球各地不断地奔走。然而，当她到达这家机场时，她亲眼目睹到一个丧尸出现在机场的人群当中！但一切都太迟了，先是一位机场警员被咬伤，随后不断地有乘客和机场的员工受到感染，机场很快陷入一片恐慌当中！甚至，一架本已飞离机场的客机此时又坠向机场，而从客机中走出来的乘客和乘务员，已经全部都是丧尸......是T病毒！那个7年前由臭名昭著的保护伞公司开发的恐怖病毒，现在又重新出现，而这次它却落入了恐怖分子的手上，他们目的就是为了要挟美国政府满足他们的种种要求。于是在这种紧急形势下，白宫派遣特工里昂为这次恐怖事件的特别指挥官奉命协助政府军队应对局势。里昂与当地的特种部队合作，同时又再度与克莱尔邂逅，一边共同击退丧尸一边在机场里营救幸存人员。凭着他们的丰富经验，已经隐隐察觉到隐藏在这次事件之后的似乎有着一场不可告人的内幕..."},{"id":282070,"p":"/pZS5EiCxKL7r9DlMXcgtdaClVa0.jpg","b":"/vT4bg2mKaJ3cPLxlwotuewC0LZk.jpg","t":"寄生兽：完结篇","r":7.1,"y":2015,"rd":"2015-04-25","hs":1.213,"d":2.979,"mt":"movie","o":"　　在与神秘的孢子相逢后，平凡高中生泉新一（染谷将太 饰）的人生被彻底改变。名叫小右（阿部隆史 配音）的奇怪生物寄居在他的右手中，在此期间他还遇到了田宫良子（深津绘里 饰）、A（池内万作 饰）、岛田秀雄（东出昌大 饰）等同样被寄生兽所控制的人类。悄无声息之间，寄生兽早已遍布人类世界的各个角落。接二连三的残酷杀人案拉开了人类和寄生兽决战的序幕，市长候选人广川刚志（北村一辉 饰）似乎又带着寄生兽族群走向了控制全人类的神坛。岛田秀雄暴走、A操控新一的母亲（余贵美子 饰）、田宫良子即将生育，种种变数推动着新一和小右站在了与寄生兽拼死搏杀的最前线。"},{"id":22843,"p":"/pOtseZQDy4IzWpOMvxzTfQYS6Nd.jpg","b":"/pzsVGcufDdBLmvagKyLFKaeA4O5.jpg","t":"福音战士新剧场版：破","r":7.8,"y":2009,"rd":"2009-06-26","hs":1.213,"d":4.034,"mt":"anime","o":"在参拜母亲坟墓的回程途中，真嗣和葛城美里遭遇了第七使徒的攻击，关键时刻2号机势如破竹挫败对手，真嗣也由此结识了2号机的操纵者式波·明日香·兰格蕾。与沉默寡言的绫波丽不同，明日香自信张扬，甚至有些自大，在和真嗣相处的日子里，彼此闹出不少的笑话。他们三人分别驾驶着零号机、初号机和2号机，抵抗了第八使徒猛烈的攻击，在这一过程中，淡淡的情愫悄然在这三个青年男女的心中萌生。不久后，第九、十使徒相继降临，真嗣他们面临着生与死的残酷考验。"},{"id":592867,"p":"/62UaRaAscnxI5MuSTrabYeVdeKv.jpg","b":"/vKhp5yhdtPkKsBOYXMjb5Yi05e7.jpg","t":"勇者鬥惡龍：你的故事","r":6.7,"y":2019,"rd":"2019-08-02","hs":1.211,"d":2.113,"mt":"anime","o":"琉卡追隨父親的腳步，要將母親從邪惡的蓋瑪手中救出。找到揮舞天空之劍的天空勇者，是他唯一的希望。"},{"id":59859,"p":"/2Qi5lGafBSS6QYM7OPFsbMQ0YeC.jpg","b":"/dHBYguQvCDa00GMoidNYa7IOD8y.jpg","t":"海扁王2","r":6.402,"y":2013,"rd":"2013-07-17","hs":1.211,"d":3.981,"mt":"movie","o":"“海扁王”的曝光掀起了一股“自制装备、行侠仗义”的浪潮，而这其中的领军人物就是由金·凯瑞饰演的“上校”。然而这帮业余“英雄”却遭到了“红旋风”及其党羽的追捕，正当众人深陷困局、一筹莫展之时，超杀女（Hit-Girl）再度出现！不过后来由于“超杀女”需要进入学校上学，“海扁王”失去了最重要的帮手，为了击败“红旋风”，他选择加入了“上校”的阵营——“正义联盟”……"},{"id":3176,"p":"/iJzrwIZuiLEO8M4gRL0zwn7faOb.jpg","b":"/amBvmIshdsSkOtvVIgxl7YSQ9Dg.jpg","t":"大逃杀","r":7.3,"y":2000,"rd":"2000-12-16","hs":1.21,"d":6.433,"mt":"movie","o":"　　为了培养出忠实效忠于成人、在逆境中坚忍不拔的青少年一代，日本政府出台《BR》法案。每年都从全国学校随机抽出一个班级的同学，前往荒岛进行生存极限挑战——老师发给学生地图、粮食和各式武器，令他们自相残杀，直到存活下来的最后一个，才能离开荒岛。接下来，残酷的游戏规则和令人绝望的生存条件，使班级里的年轻人开始了相互杀戮。善良或者凶残，主动出击或者被动防守， 同学们开始了各自的计划，人性的丑恶在血腥的死亡中暴露无遗。\r 　　大逃杀的游戏在荒岛上壮烈上演。究竟学生们的宿命如何，谁才是最后的存活者。"}]