[{"id":14945,"p":"/dqL2l6pAnMEu40R5wUMx7LRO2VE.jpg","b":"/4Xyl0udmu2wVMNMasW7z728iU7O.jpg","t":"银发阿基德","r":6.9,"y":2006,"rd":"2006-01-07","hs":0.934,"d":3.108,"mt":"anime","o":"在人类修改植物遗传因子，企图控制植物的愚蠢计划失败后，树木开始具有了思想意识，月球表面的树木毫无节制的变大，并以无法想象的速度滋生蔓延，最终竟然化为龙型怪物袭击了地球，爆炸带来的强烈闪光笼罩着地球，地球面临着从未有过的大灾难。300年的时光匆匆流去……地球在遭到有意识的树木袭击后，残存下来的一部分人类为了求得生存放弃了与森林敌对的思想，开始寻求与森林共同生存之道。因此残存下来的人分成了与森林共存的种族和与森林敌对的种族。阿基德(胜地凉配音)等人在叫做“中立都市”这个荒凉的地方以与森林共存为宗旨生活着，虽然环境极度恶劣但是他们仍然坚强愉快地过活。直到有一天，阿基德与好友凯因一起到传说中的禁忌之泉取水，在那里，阿基德发现了一个闪耀着神奇光芒的机械，以及沉睡在其中的美丽少女——朵拉(宫崎葵配音)，无意间的邂逅改变了那个世界的命运。阿基德唤醒了沉睡的朵拉，才知道原来她并不属于这个时代，而是利用先进科技手段减缓新陈代谢，沉睡了300年的过去世界的人。来到了“中立都市”的朵拉受到了现实世界的强烈冲击——人们住在倒塌的建筑中，即没有电也没有自来水，就连取泉水也困难重重……这样的生活，让这个来自文明社会的朵拉困惑了——难道世界变化了300年，科技文明反倒倒退的荡然无存。“中立都市”的人们对待这位来自300年前的朵拉非常友善，可是森林却像怪兽一样对她展开莫名的攻击，在无法忍受的情况下，朵拉的感情终于爆发了。就在此时，与森林敌对的都市“莱克纳”出现了一个同样是来自过去的男人休纳克。他告诉朵拉，她就是让文明社会复原的关键，并要带她离开。虽然朵拉可以让人类摆脱现在的困境，但这个使命充满着危险。为了保护朵拉，阿基德与“森林”签定契约，得到了无穷大的力量，作为契约条件之一他变成了“银发”，伴随着两个人的“使命”和“禁断之力”，充满谜团的故事会怎样发展呢？"},{"id":246,"p":"/1lQBDz6g3jvcBeE0Nk3efxfEiXx.jpg","b":"/kP6WiYHQUUXo6ZaXI06enkMsxkF.jpg","t":"座头市","r":7.2,"y":2003,"rd":"2003-09-06","hs":0.933,"d":3.422,"mt":"movie","o":"盲剑客座头市（北野武饰）来到一个小镇上，他染着金发，身怀绝技，出手致命。服部源之助（浅野忠信饰）是名武艺高强的剑客，他为了筹钱给妻子（夏川结衣饰）治病也来到小镇，想要寻找一份工作。与此同时，一对为了复仇，化装成艺妓流浪卖艺的野子姐弟（大家由佑子、橘大五郎饰）也来到此地，他们的目标是镇上恶霸银藏和扇屋等。好打抱不平的座头市得知其中隐情后，决定帮助姐弟俩报双亲被杀之仇，而服部却成了敌人所雇佣的保镖，一场生死大战在所难免。"},{"id":39102,"p":"/1PDCZZWzLF6lgAFnNLaN2zzrhxi.jpg","b":"/cyQK5IzMXDUS8o84HYbSIFQt1Vy.jpg","t":"龙珠Z剧场版4：超级赛亚人孙悟空","r":6.484,"y":1991,"rd":"1991-03-19","hs":0.927,"d":5.513,"mt":"anime","o":"在一个平静的日子，一股充满邪恶气息的小星球向地球逼近。人们惶恐不安，唯恐行星撞上地球。孙悟空和克林联手向行星发出龟派气功，却起不到任何作用。行星与地球擦肩而过，却也造成巨大的灾难。这时，一艘巨大的宇宙飞船降临大地，来者自称史拉格大王，他声称要将地球纳入自己的统治范围，并将地球改造成一艘宇宙飞船。史拉格是一个那美克星人，由于自幼被恶魔收养，他的灵魂中充满了罪恶，完全没有那美克星人善良的本性存在。凭借神龙的帮助，苍老的史拉格恢复青春活力，魔力空前高涨。为了阻止史拉格的罪恶计划，龙珠战士和史拉格军团展开连番恶战……"},{"id":16411,"p":"/cbUHXZRIQaoOBqfpTwuEAD9ORry.jpg","b":"/q0K6uqrVMs5UpRY7sb7rsPHiFYc.jpg","t":"头文字D","r":6.7,"y":2005,"rd":"2005-05-12","hs":0.923,"d":3.211,"mt":"movie","o":"日本秋名山上的清晨，一辆丰田出产的她中古车AE86优美地在下坡道飞驰，车内神秘车手的飘移车速使人吃惊。AE86在藤原豆腐店旁停下，睡眼惺忪的少年藤原拓海（周杰伦）回到店里，只见老父藤原文太（黄秋生）醉倒厅中，拓海帮父亲收拾东西，忆起五年来每天清晨代父送豆腐到秋明山上的旅店，心情也沉重起来。  阿木父亲立花佑一（钟镇涛）开设油站，拓海下课后会来做兼职。中里毅来到油站，挑战阿木的车队，阿木硬着头皮接战。晚上，中里毅开着GTR来到秋名山起步点，凉介早在等候。阿木应战，结果在山路上被中里毅大败。当晚，中里毅在山路上练习时巧遇神秘的AE86，竟被对方轻易击败。中里毅和凉介遂向阿木打探AE86的消息，阿木两父子心知该车为文太所有。  阿木求文太出战中里毅，文太听到GTR的利害，有点心动。凉介和中里毅在豆腐店出现，原来两人查出文太是当年的传奇车神，并向文太下战书。挑战之夜，AE86上山。阿木见来者竟是拓海，吓了一跳！山路上，AE86再战GTR，拓海利用沟渠拐弯技术将之击败。凉介更诧异于拓海的赛车技术全凭感觉，根本毫无认识。阿木及拓海遇上岩城清次（刘宏）挑战，拓海虽险胜清次，岂料接着却被清次的好友须藤京一报仇（陈小春）。拓海力战下，AE86超越机件极限，引擎失灵。同时，阿木目睹拓海的女友夏树与一个男人步出酒店。拓海同时面对信心、友情及爱情的挑战，究竟如何面对？"},{"id":18095,"p":"/3akLP2uVDF7hHrFnMA03VcuAquv.jpg","b":"/sLCN5b2WYsYkWMrMMCnRHGv1VEO.jpg","t":"龙珠GT 悟空外传！勇气的证明四星球","r":6.718,"y":1997,"rd":"1997-03-26","hs":0.919,"d":4.323,"mt":"anime","o":"在第41话和第42话中间播出的电视特别篇《悟空外传!勇气的证明四星球》  这是孙悟空第六代子孙的故事，发生在第64集「再会了，悟空…后会有期」天下第一武道大会之前、贝比复仇事件结束的一百年后的世界。  身边的亲友纷纷过世，就连乌普也在两年前过世，只剩下小芳还活着，然而小芳在此时已经是一位老奶奶。由于小芳非常思念爷爷孙悟空，因此建立一个碑纪念孙悟空爷爷。小芳有个孙子，外貌与悟空爷爷十分相似，所以取名叫孙悟空Jr.。但是悟空Jr.个性懦弱不善战斗，在学校总是受到同侪欺负，令身为奶奶的小芳很伤脑筋。  有一天小芳因病倒地不起，在医院里小芳告诉悟空Jr.「你需要的不是力量，而是勇气；是你觉得不害怕周围的任何事情，那才是真正的力量。」令悟空Jr.下定决心朝着包子山和帕库踏上寻找七龙珠的旅行。  后来悟空Jr.经历一番苦心的冒险终于来到包子山悟空爷爷的住所，在里面发现一颗四星球，同时悟空Jr.与悟空爷爷相遇。悟空Jr.受到悟空爷爷的勉励下鼓起了勇气和自信，小芳奶奶及旅行中遇难的帕库也平安无事，最后带着悟空爷爷送的四星球离开包子山，并答应悟空爷爷往后的日子要继续努力，悟空Jr.手上的四星球一定也会像悟空爷爷小时候保护悟饭爷爷的遗物一样，珍惜这一颗勇气的四星球。"},{"id":121828,"p":"/pE8bzO0yzyYMcLOupAx6bpkzLGM.jpg","b":"/ksimUeAeB2ZxPSfZKpvXOCNUsgc.jpg","t":"极恶非道2","r":7,"y":2012,"rd":"2012-09-03","hs":0.919,"d":2.228,"mt":"movie","o":"　　自从五年前成功篡位以来，加藤（三浦友和 饰）在石原（加濑亮 饰）的辅佐下带领山王会蹿升为关东最大暴力团，他们以经济利益为主要导向并逐渐将触角伸向政界，一时间风光无限。另一方面，组织内老派干部受到排挤，心存不满；警方敏锐注意到山王会的动向，暗中部署有针对性的坏灭行动；狡猾的片冈刑警（小日向文世 饰）出于自身利益，谋划着以黑制黑的凶险棋局。片冈首先策动山王会干部富田（中尾彬 饰）结交关西头号黑帮组织花菱会，在这一步棋失败后，随即找来了曾被山王会覆灭的村濑组若头木村（中野英雄 饰）以及一度传闻惨死狱中的山王会大友组组长大友（北野武 饰）。两位曾经的仇家既往不咎，势要将布施（神山繁 饰）所统领的花菱会势力带入关东，上演一出两强相碰的黑帮大火并。\r 　　无仁义的战争，扑朔迷离…"},{"id":15999,"p":"/l2FyMofnCYoALX8GZ9L9hdH0fEM.jpg","b":"/lwkwVTNdNeG0a1FT06wr1Ylm1OV.jpg","t":"吸血鬼猎人D：妖杀行","r":7.64,"y":2000,"rd":"2000-08-25","hs":0.914,"d":3.541,"mt":"anime","o":"吸血鬼猎人D是吸血鬼王和人类女子生的后代，他身手敏捷，是响当当的吸血鬼猎人。这次，埃尔邦家族的千金夏洛特被吸血鬼掳了去，庄园主请来了D和吸血鬼猎人马克思兄妹前往营救。途中，D和马克思兄妹因为争夺酬金而互相较量，弄得不欢而散。随后，D受到了贵族三杰的袭击，紧要关头D突然发病，危在旦夕之际马克思兄妹中的蕾拉救了D，他们相互约定日后谁先死对方就要前往其墓前献花。其后，他们查明了夏洛特并不是被吸血鬼掳走了，而是恋上了吸血鬼马埃尔，两人一起私奔，正前往吸血鬼伯爵夫人卡米拉的城堡搭乘卡米拉的飞船前往世外桃源“夜之都”开始他们的新生活。然而卡米拉只是将他们骗去，她的真正目的是吸干夏洛特的鲜血让自己复活。D及时赶到，和卡米拉展开了一场生死大战。"},{"id":19486,"p":"/3rb2wLRWG7aVQ6y6yjPhzZRQBIT.jpg","b":"/g5S99QOptmAp7jJ6ujpmeveZmPP.jpg","t":"我的机器人女友","r":7.3,"y":2008,"rd":"2008-05-31","hs":0.903,"d":2.635,"mt":"movie","o":"生日没有任何人祝福，这样过着寂寞生活的大学生次郎（小出惠介饰）在20岁生日那天突然遇到了生命中的那个“她”（绫瀨遥饰）。二人共渡了一个美好的夜晚。是夜，“她”从次郎的眼前消失了。一年后的生日，本以为还将回归寂寞生活的次郎再次遇到了 “她”。这一次，“她”讲出了惊天的故事：“我是未来次郎你创造的机器人，回到过去来保护你免受灾难。”就这样，“她”住进了次郎家中，开始了与次郎的同居生活。机器人女孩不仅在家里照顾次郎，而且还去大学和打工的地方看次郎。她利用特殊能力屡屡帮助次郎，还把他带往过去享受快乐的时光旅行。次郎渐渐爱上了她，爱上了这个没有情感的机器人。为了让她嫉妒，次郎故意和别的女孩约会，然而机器人根本不懂什么是嫉妒。绝望的次郎一气之下把机器人女孩赶出了家门，随即独自一人伤心不已。一天，大地震突然爆发，次郎坠楼濒危。在混乱的局面中，次郎与机器人女孩意外重逢。他们之间的爱创作出奇迹，战胜了次郎死于事故的命运，超越了生物人与机器人的隔阂……"},{"id":13981,"p":"/rgTquSOPMVjcRG162dwFhLbM7OC.jpg","b":"/5jbIVp6dwGoVovMSXqJfCOGfryP.jpg","t":"苹果核战记：机器人的背叛","r":6.437,"y":2007,"rd":"2007-10-19","hs":0.899,"d":2.822,"mt":"anime","o":"西元2133年，世界陷入荒芜与混乱，愚蠢的人类亲手用核武器摧毁了自己赖以居住的场所。硝烟与战火散尽之后，孕育着希望的新城奥林帕斯建立起来，高科技的产物生化人 隆重登场，充当着服务人类的重任，而ESWAT则担负起保卫世界和平的重任。在一次执行任务中，布里艾诺斯（山寺宏一 配音）为保护女友迪娜•纳兹（小林爱 配音）而身受重伤，之后ESWAT高层利用布里艾诺斯的基因制作了生化人特雷斯，并让他和迪娜组成新的搭档。虽然颇有抵触，但在一段时间的相处后，迪娜内心深处悄悄发生着变化。 　　与此同时，各地接连发生机器人失控危及人类的情况，而他们使用的武器全部指向了重工业最大生产国波塞冬。奥利帕斯高层研究加强对通信卫星的监控，突然之间，ESWAT内部经过改造的半机械人也失去控制。新的危机呈现，迪娜面临重大的抉择……"},{"id":14282,"p":"/qV0MUr7rOOBU016J7sjm9uI2TUH.jpg","b":"/aPVeKhD61K3nDiXw5u40sIrD4yS.jpg","t":"兽兵卫忍风帖","r":7.729,"y":1993,"rd":"1993-06-05","hs":0.895,"d":4.255,"mt":"anime","o":"在一个风雨交加的晚上，一伙神秘的人策马狂奔向下田村的方向，之后这个村子就爆发了一场瘟疫，所有的村民都死了。在望月番番主的首肯下，甲贺组众忍者前往该村调查，不料路上遇到一个刀枪不如的彪形大汉的袭击，只有忍女炎阳（筱原惠美 配音）在一个男子的帮助下虎口逃生。帮助炎阳的这个人就是牙神兽兵卫（山寺宏一 配音）， 不久之后他重了那个大汉的埋伏，两人一场血斗，最后兽兵卫险胜。这时一个自称是将军手下公义的小老头浊庵（青野武 配音）出现在兽兵卫面前，原来被杀死的大汉是鬼门八人众之一，将军对头的手下，浊庵等公义一直在跟踪他们，但其他公义都被杀了，只有浊庵一直跟踪到这里。浊庵的连哄带骗加诡计，以一百两雇兽兵卫协助他掉查此事，而且据他说鬼门八人众的头是已经被兽兵卫亲手杀死的冰室弦马（乡里大辅 配音），难道死人还能复活？在与鬼门八人众的交手中，炎阳再次出现并且救了兽兵卫，但她说这只是为了报恩。真的是这样吗……"},{"id":24752,"p":"/sSvkjbKNwtnEYekoVxIFkXFbWut.jpg","b":"/hph1RMsL4223xyqxfEx3OXodf5E.jpg","t":"龙珠Z剧场版5：最强对最强","r":7.001,"y":1991,"rd":"1991-07-20","hs":0.89,"d":4.803,"mt":"anime","o":"那美克星一役，宇宙最大恶棍弗利萨（中尾隆圣 配音）及其军团彻底覆灭，孙悟空（野泽雅子 配音）也在愤怒的驱使下变身成为超级赛亚人，开创了Z战士的新时代。历经千辛万苦，他们重返故乡地球。然而和平的生活并未持续多久，新的危机突然降临。弗利萨的落败，引起了他的哥哥克维拉（中尾隆圣 配音）的注意。这个比弟弟更为邪恶且蕴藏着更大野心的恶棍，率领手下逼近地球。那美克星的恩怨仍在延续，战火烧到了地球。为了保护故乡和亲友，Z战士们再次集结，与新的敌人展开殊死壮绝的战斗。最强对最强，生存之战拉开序幕……"},{"id":19576,"p":"/uJt8gTLmnF8zTBjeA9M7TD9Cn0v.jpg","b":"/6OnJoCqeRzoOdzXogm64OD3QGzn.jpg","t":"海贼王：黄金岛冒险","r":7.06,"y":2000,"rd":"2000-03-04","hs":0.886,"d":3.54,"mt":"anime","o":"在遥远的东海海域，曾经有一位人称黄金大海贼的海盗名叫邬南。他从来不欺凌百姓，只与其他邪恶的海贼拼杀，并由此聚敛了堆积如山占世界总量三分之一的黄金，他的财富可以将夜晚照得亮如白昼。邬南将这些黄金藏在一个不知名的小岛上，随后不知去向。众海贼们无不垂涎于那座黄金山，而邬南手下当初绘制的藏宝图更成为海贼们竞相追逐的对象。  　　再次遭遇饥饿困扰的草帽海贼团遇到了一心脱离贫困的小男孩飞男，从他的口中，路飞得知了邬南及其黄金岛的秘密，于是决定向小岛进发。与此同时，邪恶的海贼黄金龙也正驾船接近小岛。多支人马在小岛相遇，看来一场精彩拼杀在所难免……"},{"id":42360,"p":"/vFKtOW2vlEIW1A4ZN60HFW8Axhu.jpg","b":"/aWg40fkUvghFwrCya2fHvAEvjud.jpg","t":"犬夜叉：穿越时空的思念","r":7.5,"y":2001,"rd":"2001-12-15","hs":0.883,"d":3.345,"mt":"anime","o":"元军攻打日本之际，中国大陆的妖怪为了得到死者魂魄亦东渡日本。在这里，他们遭遇了犬夜叉的父亲斗牙王。经过一番艰苦鏖战，大陆妖怪最终被封印在斗牙王的牙齿中。时间回到战国时代，四魂之玉的一枚碎片飞到不归之森，唤醒了大陆妖怪首领之子玛瑙丸。为了解开被斗牙王牙齿所封印的力量，玛瑙丸派随从琉璃、玻璃将犬夜叉一行人引到不归之森，并诱使犬夜叉用铁碎牙斩断结界。结界消失，被封印上百年的力量开始复活，玛瑙丸变得愈加强大。与此同时，玻璃和琉璃分别夺去了珊瑚的云母和法师的风穴，使犬夜叉一方陷入苦战；另一方面，戈薇的意识被玛瑙丸控制，她迫不得已用箭再次将犬夜叉封印，之后更被桔梗推入枯井，穿越时空回到了现代……"},{"id":647,"p":"/1UuOasfTUG5b84n5YD96ZfkFjFF.jpg","b":"/8xhgpYyNSX5sJi0P35hwL73QYOV.jpg","t":"最终幻想7：圣子降临","r":7.2,"y":2005,"rd":"2005-07-14","hs":0.882,"d":2.834,"mt":"anime","o":"赛菲罗斯的事件已经过去 2 年了，人类从巨大陨石的灾难之下逃脱。曾经繁荣的都市虽然满目疮痍，但人们已经开始投入重建家园的工作之中。而拯救世界的英雄克劳德，却过着与世隔绝的生活。但是，神秘的疾病“星痕症候群”在世界蔓延。蒂法·洛克哈特决定找寻克劳德。但当她找到克劳德之时，眼前这个人，只是一个为艾利斯之死郁郁寡欢的落魄男子。以继承赛菲罗斯的遗志而组成的白发三人组出现在人们眼前，文森特不得不再次挥动双枪，保护大家。而世界的英雄，克劳德，能否再次振作，守护这个世界呢？"},{"id":31967,"p":"/3HEKlPhoji9i6mJAImI1A98KNzv.jpg","b":"/xqWZR7eS5wVBUcwoONQ2PyFFsaL.jpg","t":"但丁的地狱之旅","r":7,"y":2010,"rd":"2010-02-09","hs":0.877,"d":2.288,"mt":"anime","o":"全新的动画电影基于但丁作品《神曲》改编。讲述了意大利诗人阿利盖利．但丁的地狱之旅。但丁在英雄维吉尔的带领下，穿越一层层地狱，走遍地狱的各个区域，最终来到地心，并来到另一半球，即炼狱。本片中运用了50多张即将出版的《但丁的地狱之旅》卡通书中的插画。"},{"id":39105,"p":"/bhtPvOueovPQyuxxvrnYamvcPns.jpg","b":"/iChtjY4jZTvYEG0lTSxT5B3nG1l.jpg","t":"龙珠Z剧场版9：银河面临危机!! 身手不凡的高手!!","r":7.125,"y":1993,"rd":"1993-07-10","hs":0.876,"d":4.32,"mt":"anime","o":"人造人沙鲁战役过后，地球终于迎来了宝贵的和平，而骗子撒旦作为拯救了世界的英雄受到全人类的爱戴。世界首富钱多多为了给宝贝儿子庆生，出巨资举行了新一届的天下第一比武大会，成功晋级的选手有望和钱多多请来的四名所谓的外星人对决，最终获胜者还可以得到挑战撒旦的殊荣。此外，胜利者将得到一亿元奖金和环游世界的机会。超高的荣誉和报酬，连Z战士也坐不住了，纷纷报名参加。当然悟饭（野泽雅子 饰）、特兰克斯等人的出现，让撒旦心惊胆颤。一番较量过后，悟饭等人顺利晋级，但是等待他们的却是无比凶残和强大的宇宙人。意想不到的敌人，地球新的危机出现……"},{"id":9696,"p":"/gR5YWv3aJCOn9XLVKOxkfeQwyqF.jpg","b":"/un66GZUrJERTue20sgQI4hXMLfh.jpg","t":"杀手阿一","r":7.008,"y":2001,"rd":"2001-12-22","hs":0.874,"d":3.333,"mt":"movie","o":"新宿歌舞伎町的民宿大厦——“流氓公寓”的山口组蜗居点。黑社会组织安生组的老大安生芳雄与情妇及一亿日圆现金失踪后，流氓公寓每天都有黑道人被杀。外界断定这是传说中的杀手“Ichi”所为。武斗派头目垣原 于是开始疯狂寻找凶手。垣原是个极度被虐狂，视虐待成狂的老大如自己的神明一般，迷恋与崇拜他。垣原误信退役江湖老鬼阿叔，掳劫了敌对帮派头目，酷刑逼供，引起江湖风暴，令安生组进退失据。老大情妇Karen 与阿叔相熟，为讨好垣原以身犯险。Karen在阿叔帮助下，渐渐接近神秘杀手阿一……"},{"id":18861,"p":"/31hNuaJXTLdqCJnC2VQatWROSrg.jpg","b":"/j2oX7UeZJJD6tUczrVECcJCdLaG.jpg","t":"火影忍者剧场版：大兴奋！三日月岛的动物骚动","r":7.084,"y":2006,"rd":"2006-08-05","hs":0.874,"d":2.722,"mt":"anime","o":"鸣人、小樱、卡卡西和小李四人接到新的任务，他们要护送月之国王子月满回国。月之国位于三日月岛，该国超级富有，他们的王子月满则俨然一个纨绔子弟的形象。受父王之命，月满带着儿子小光及众多随从周游列国，沿途买了无数的东西。所谓树大招风，不少歹徒打起月之国一行的主意。作为清贫的忍者，他们无法理解富人的一些做法。不过随着旅途的积蓄，鸣人他们渐渐了触摸到月满父子的内心世界，彼此间成为很好的朋友。漫长的旅行仍在继续，更多的艰难险阻等在前方……"},{"id":308504,"p":"/kDDwAQHkqPy8RYQc38lFTuRw8Ro.jpg","b":"/rdDcZHklNkHHApjcBd0qTK7YzJr.jpg","t":"最后的骑士","r":6.4,"y":2015,"rd":"2015-04-03","hs":0.873,"d":1.82,"mt":"movie","o":"　  影片以虚拟的未知时代为背景，讲述了勇猛忠诚的将军雷顿（克里夫·欧文 饰）和其拥戴的强悍君主巴托（摩根·弗里曼 饰）二人为挑战腐败不堪的绝对权威，不惜让自身卷入生死攸关的事件，从而引发了一连串惊心动魄的故事。"},{"id":25961,"p":"/a92GIQXzjRSgSHLfiAvb0fZ17BK.jpg","b":"/dGulOAB9N4qJlafWxI4YczXDA4I.jpg","t":"宝可梦剧场版：帝牙卢卡VS帕路奇亚VS达克莱伊","r":6.9,"y":2007,"rd":"2007-07-14","hs":0.866,"d":2.591,"mt":"anime","o":"小智一行人抵达了小光预备参加神奇宝贝华丽大赛的白杨镇，在那里他们认识了驾驶热气球的女子艾莉丝、其青梅竹马东尼欧，以及艾伯特男爵。由于艾伯特男爵认定隐居于城镇庭园中的黑暗神奇宝贝-达克莱伊是近日来破坏城镇的元凶，并准备讨伐它。  然而东尼欧的想法却不同，他侦测到在白杨镇的上方有一股异常的冲击波，而那正是传说中分别掌控时间的帝牙卢卡与空间的帕路奇犽这两大传说神奇宝贝在次元夹缝中大战所造成；而达克莱伊的攻击正是为了让它们远离这座城镇。随着两大传说神奇宝贝的争斗越来越激烈，终于在白杨镇的名景“时空之塔”的上方产生了空间裂缝，战场也随之转移到了白杨镇。小智他们该如何阻止这场危机？而众人对达克莱伊的误解又会如何化解？好看又刺激的一场争斗即将展开!"},{"id":73245,"p":"/AiLSarzGTF2r5XEIvn1lLtlOahq.jpg","b":"/rUYPBaQqtpt2IdvzHdIrsYn29mk.jpg","t":"死神剧场版：地狱篇","r":7.6,"y":2010,"rd":"2010-12-04","hs":0.861,"d":2.178,"mt":"anime","o":"在本次的剧场版中，将以地狱作为主舞台，地狱是生前犯下大罪的人被送去的场所，而被囚禁在这里的罪人们却开始叛乱，他们的目标是一护等人所居住的空座町，而节节退败的一护等人，被名为黑刀的谜样男子救起。为了保护现世，一护等人于是与黑刀前往了禁忌之所地狱展开死斗！"},{"id":1535,"p":"/qvQWAdLzoK13OUI0CjPy7BH66eq.jpg","b":"/zONM403tEJuSi0kZhA3TxkUoS22.jpg","t":"间谍游戏","r":6.908,"y":2001,"rd":"2001-11-18","hs":0.855,"d":3.249,"mt":"movie","o":"　　CIA（美国中央情报局）探员汤姆•毕晓普（布拉德•彼特饰）在远东某国执行任务失败，随即被当局逮捕，并将于24小时内被执以死刑。此时远在美国，汤姆的搭档，CIA探员内森 D.缪尔（劳勃·瑞福饰）正在为营救汤姆而游说CIA高层。因为涉及国际纠纷，CIA高层偏向牺牲汤姆而换取局势的和平，而内森则认为搭档的生命更加重要。内森与高层吵得不可开交，而在牢狱中的汤姆，回想过去，他与内森一同执行的一个个人物如走马灯般在眼前重现。一对亲密无间的搭档，一段CIA探员的心路历程。汤姆•毕晓普，一个平凡普通的CIA探员形象愈发清晰。他能得救吗？"},{"id":5889,"p":"/8EGNT2NzlfAsRp9hAVGpjObALOX.jpg","b":"/oKGaTHGcveMKUalGLmEIt5CUgNj.jpg","t":"少女杀手阿墨","r":6.864,"y":2003,"rd":"2003-05-10","hs":0.85,"d":2.963,"mt":"movie","o":"日本战国时期，各地诸侯征伐不断，百姓妻离子散，苦不堪言。直到德川幕府建立，国内才稍事安定。然而仍有诸侯野心不死，蠢蠢欲动，和平的表象下暗潮汹涌。战乱中痛失爱子的小幡月斋（原田芳雄 饰）在南光坊天海大师（佐藤慶 饰）的指点下成立杀手集团，旨在刺杀那些图谋造反的诸侯大名。失去父母的少女阿墨（上戸彩 饰）和九名男孩被月斋收养，并接受杀手训练。他们不仅需要拥有精湛绝伦的武艺，还要抛弃一切情感和价值观。经过数年的磨练，阿莫和幸存的朋友出师，开始他们充满鲜血和厮杀的杀手之路……"},{"id":135531,"p":"/71Jo1NnDcRNAoZegH9V5U8f0UPQ.jpg","b":"/qOqpRqFulhrOox5GTuh29MtQ3pU.jpg","t":"妖精的尾巴剧场版：凤凰的巫女","r":7.3,"y":2012,"rd":"2012-08-18","hs":0.846,"d":1.921,"mt":"anime","o":"在某个临海小镇，隶属魔导士公会下设分支机构“妖精的尾巴（Fairy Tail）”的纳兹·多拉格尼尔、露西·哈特菲利亚、格雷·佛尔帕斯塔 等人接受委托，前来捉拿某盗贼团头领基斯。经过一番激战，虽然纳兹等人消灭盗贼团的大多数成员，可是基斯还是在露西面前溜走。心灰意冷的众人回到总部，露西则意外在途中救助了神秘少女艾克蕾娅。失去记忆的艾克蕾娅手持半块凤凰石，她隐约记得要前往一座森林。纳兹他们决定出手相助，谁知在旅途中不断有敌人向他们袭来，而他们的目标便是那半块引来无数纷争的凤凰石……"},{"id":14943,"p":"/jbBNNIAZkwYvRktUZeLuJ7pqVS4.jpg","b":"/43FpZytJjlReDAPrByR77i81mnr.jpg","t":"热血高校","r":7.1,"y":2007,"rd":"2007-10-26","hs":0.844,"d":2.452,"mt":"movie","o":"铃兰男子高中外号“乌鸦学校”，这里聚集着一群好打架的不良学生，学校里各派纷争不断，至今尚未有人能称霸铃兰。\r 从未有过败绩、号称县内最强的林田惠是铃兰二年级的学生，但他对派系斗争丝毫不感兴趣，也不想在学校里称老大。目前校内最有势力的是三年级学生芹泽多摩雄率领的芹泽军团。芹泽号称“百兽之王”，他非常能打，在兄弟们中的威望也很高。芹泽麾下以密友辰川时生为首，聚集了一批实力好手。学校里还存在着与芹泽针锋相对的其它势力。比如三年级的伊崎瞬和牧濑隆史等人、同样三年级的凶恶双胞胎三上兄弟俩、摩托队“武装战线”四天王之一的阪东秀人集团、以及相当刺头的一年级三人组桐岛广海、本城俊明和杉原诚。\r 一天，在群雄割据的铃兰高中，突然来了一个三年级转校生泷谷源治。他不喜欢成群结队，素来独来独往。泷谷和铃兰毕业的黑道混混片桐拳偶然相识，成了好朋友。片桐希望泷谷能完成自己没能完成的梦想——称霸铃兰。\r 一批共同战斗朋友聚集到了泷谷身边，新势力GPS（意为源治完全制霸）加入了铃兰纷乱的战局。\r 滂沱大雨之中，泷谷和芹泽展开了一场恶斗……"},{"id":9350,"p":"/j7OJJGm5iC7quW0EQGuwcqNQNq0.jpg","b":"/yCOwgIIO0gYd7aEeyJ4oGM4h9Iy.jpg","t":"绝岭雄风","r":6.514,"y":1993,"rd":"1993-05-28","hs":0.84,"d":4.42,"mt":"movie","o":"　　加贝是一名高山抢险队队员，对于他来说，不断的征服一座又一座看似高不可攀的山巅就是人生的全部意义所在。然而，在一次行动中，由于加贝的疏忽导致了朋友意外坠山而亡，心中充满了愧疚与悔恨的他决心就此放弃攀登。一次偶然中，加贝接收到了一个神秘的求救信号，信号的发出地位于雪岭之巅，和朋友哈尔、杰西一起，加贝决心到那里一探究竟。让加贝没有想到的是，在雪岭等待着他的，竟然是一帮穷凶极恶的劫匪和一群手无寸铁的人质。比环境更险恶的，是人心，这一次，加贝能否逢凶化吉呢？"},{"id":18881,"p":"/d0ZJs80HsrdHNqPJtLG2DDtOFl2.jpg","b":"/qfi122rXUQRt3RmfBylt28Aqas0.jpg","t":"风筝","r":6.7,"y":1998,"rd":"1998-02-25","hs":0.817,"d":3.293,"mt":"anime","o":"在日本，拥有女子高中生和杀手双重面貌的美少女砂羽，生存在黑暗世界下，砂羽唯一能视作心灵寄托的对象，是同样生存在这个世界的谜样少年音不利。  这两人从一次任务认识后互相吸引，直到音不利背叛组织，砂羽追杀他才惊觉萌生出爱情。即使如此暗杀组织的戒律优先执行。最终，砂羽了结这一切后，究竟又到了何处？"},{"id":44725,"p":"/8I2PchhKuRBVjq8dnXf4sr0z1Z3.jpg","b":"/zz1XuiGopECvvSvWskpPQBsV3vQ.jpg","t":"海贼王：珍兽岛的乔巴王国","r":6.783,"y":2002,"rd":"2002-03-02","hs":0.815,"d":2.851,"mt":"anime","o":"娜美偶然得到一张珍兽岛的地图，据说那里埋藏着无价的宝藏，草帽海贼团的诸位不顾乔巴的阻拦，决定向这座小岛挺进。正在此时，海底火山爆发，将黄金梅利号抛向空中。机缘巧合，他们竟然被抛到了珍兽岛。这个小岛由会说人话的动物统治，它们的老国王麒麟狮已经仙逝，偶然跌落于此的乔巴被众兽奉为新的国王。乔巴拗不过众兽，权且任职。正当珍兽岛为新国王的诞生欢欣鼓舞之时，贪婪邪恶的巴特拉伯爵及其爪牙登陆小岛。为了传说中的“国王宝藏”，他不惜对岛上的动物大开杀戒。他们也势必和草帽海贼团发生冲突……  　　本片根据日本漫画家尾田荣一郎的同名原著改编，是2002年上映的第三部动画剧场版。"},{"id":39103,"p":"/oL1SqYJFcMtebCopP04RE3ylE4M.jpg","b":"/l1H7adqYhxBrBK45aKAzqm6nIVC.jpg","t":"龙珠Z剧场版6：激突!!100亿能量的战士们","r":6.438,"y":1992,"rd":"1992-03-07","hs":0.806,"d":4.106,"mt":"anime","o":"凭借龙珠战士和神龙的帮助，那美克星人来到新的星球居住，生活平淡安康。但就在某天，一颗充满不祥气息的金属星球来至新那美克星上空，如同怪物一般要吞掉这颗绿色的和平星球，那美克星人再度面临灭亡的危机。感应到家乡的危难，身为地球之神的丹丹拜托孙悟空拯救族人，龙珠战士一行乘坐飞船共同前往新那美克星。操纵金属星球的原来是克维拉，虽然当初被孙悟空打败，但凭借比克斯达星高科技的帮助而再度复活，并化身为金属克维拉，实力较之以往不知胜却多少倍。最为恐怖的宿敌重现人间，一场恶战在所难免……"},{"id":14092,"p":"/7OsWlh6v5J0ORQSaYxfmYEg1TyY.jpg","b":"/f7EQtjydqW0F76fUpBvxqxKskjd.jpg","t":"攻壳机动队2.0","r":7.4,"y":2008,"rd":"2008-07-12","hs":0.8,"d":2.1,"mt":"anime","o":"公元2029年，未来世界是高科技与信息化的世界。人类生活水平的提高伴随着犯罪活动的高科技化，于是，专门镇压高科技犯罪的特殊部队——公安9课成立了。队长草薙素子，作为一位全身“义体化”的女警，带领公安9课不断展开行动。是次，公安9课帮助公安6课秘密解决了一位程序员外逃他国的麻烦琐事，又卷入传说中的黑客“傀儡师”的犯罪事件。当行动陷入僵局之际，傀儡师竟然不请自来，出现在公安9课！素子与她的战友们，不知不觉地被卷入了一场涉及政府的阴谋之中。本作根据1995年动画电影《GHOST IN THE SHELL》改编，系剧情不变、画面完全重制的作品。"}]