[{"id":1061181,"p":"/7cIqNt2YPK1nCf904NFISEScCzk.jpg","b":"/9ZlGiEKmcYrrxmiQEJDhjeT2kEW.jpg","t":"王者天下3：命运之炎","r":7.5,"y":2023,"rd":"2023-07-28","hs":2.375,"d":3.721,"mt":"movie","o":"原泰久的漫画由佐藤信介真人化的电影《王者天下》系列的第3部作品。描绘了信和王骑第一次站在同一战场上的“马阳之战”和揭露秦国王嬴政的过去的“紫夏篇”。"},{"id":380075,"p":"/aZAMIjieSza1djevdPKeO3CDBPO.jpg","b":"/aAoFi6Tg3bFifCtsqwDjkhjLWOQ.jpg","t":"八月的雾","r":7.5,"y":2016,"rd":"2016-09-29","hs":0.448,"d":0.626,"mt":"movie","o":"第二次世界大战中的德国，13岁的男孩埃勒斯因无人照顾进入了一家病院工作，但是他在那里却发现了令人震惊的事情（纳粹的纳粹安乐死计划），并与朋友们团结在一起，企图破坏这个计划，影片以孩子的视角展现了令人震撼的一段历史，以及人性的善恶，二战时超过五千名儿童死于纳粹安乐死计划。"},{"id":203833,"p":"/ncFUohZ2emdGMR5aSPtQZ7g7NQJ.jpg","b":"/arFPEDEW4PzPaMBXgTPzJlumfGw.jpg","t":"偷书贼","r":7.495,"y":2013,"rd":"2013-11-08","hs":1.11,"d":2.645,"mt":"movie","o":"1939年的德国，9岁的小女孩莉赛尔和弟弟被迫送往慕尼黑远郊的寄养家庭。6岁的弟弟不幸死在了路途中。在冷清的葬礼后，莉赛尔意外得到她的第一本书《掘墓人手册》。这将是14本给她带来无限安慰的书之一。她是个孤苦的孩子，父亲被打上了共产主义者的烙印，被纳粹带走了；母亲随后也失踪了。在弹奏手风琴的养父的帮助下，她学会了阅读。尽管生活艰苦，她却发现了一个比食物更难以抗拒的东西——书。她忍不住开始偷书。莉赛尔，这个被死神称为“偷书贼”的可怜女孩，在战乱的德国努力地生存着，并不可思议地帮助了周围同样承受苦难的人。"},{"id":8741,"p":"/seMydAaoxQP6F0xbE1jOcTmn5Jr.jpg","b":"/hsDyfAk2ml82IrpPC4AHvxvuTsn.jpg","t":"细细的红线","r":7.45,"y":1998,"rd":"1998-12-23","hs":1.034,"d":4.748,"mt":"movie","o":"《细细的红线》根据美国作家詹姆斯·琼斯的同名小说改编。1942年，位于南太平洋上的瓜达康纳尔群岛风光如画。美军士兵在岛上登陆，希望能从日本侵略军手中将它收回。美军和日军在这个小岛上展开了大规模的战役，抢夺被日军控制的210阵地的艰巨任务落在了“查理步兵连”的头上。为此，上尉斯塔罗和下达命令的中校塔尔发生了争执。塔尔认为诸位战士应该奋勇向前，将平时训练的技能都展现出来，而斯塔罗则认为在塔尔的勃勃野心驱使下，全连的士兵将走上一条不归之路。可是，斯塔罗最后被解除了职务，众位士兵仍然必须投入这场国家参加的“正义战争”。在长达数月的血腥战役中，步兵连经历了血与火的洗礼，从危机四伏的夜间侦察到艰苦卓绝的露宿野外，从阵地上遭遇的枪林弹雨到生还后医院里承受的心灵创痛，战争中的一切都不可避免的落到他们头上。"},{"id":9075,"p":"/dMpDS9m9IwAsOnXwVigjIjIB9FG.jpg","b":"/1OK9voMZPeeXZ9OFcT7sUJJxmSw.jpg","t":"黑皮书","r":7.446,"y":2006,"rd":"2006-09-14","hs":0.837,"d":2.397,"mt":"movie","o":"　　二战末期，荷兰的犹太姑娘雷切尔（卡里斯·范·侯登 Carice van Houten 饰）和她家人刚刚逃过死神关口，来不及喘息又遭到德国军船的扫射，只幸存下雷切尔一人。躲避在暗处的雷切尔把叛徒的样子牢牢记在心上，她的一生都为寻找这个人而孤注一掷。她为了隐藏身份，当了一名歌手，然而阴差阳错竟让她开始了另一条人生道路。游击队队长让雷切尔混进德国阵营中，去搭救他被逮捕的儿子。于是，美丽的雷切尔成功俘获了德国军官的心。一切都好像进展顺利，但雷切尔的一个机密任务，却让她陷入了四面楚歌的境况。复仇的决心还在雷切尔心中熊熊燃烧，叛徒还在某个阴暗的角落……"},{"id":10867,"p":"/dzDomGKtXBSpsXbwfI5Ujn2rQvm.jpg","b":"/3mR0TCv9mqAcEBt1Nu9SXI3VDIo.jpg","t":"西西里的美丽传说","r":7.434,"y":2000,"rd":"2000-03-16","hs":1.461,"d":9.999,"mt":"movie","o":"二战时期西西里岛上宁静的小镇，美艳动人的妇人玛莲娜，撩着波浪长发，穿着时髦的短裙丝袜，踏着诱惑的高跟鞋，烟视媚行，征服了镇上所有男人，也包括年仅13岁的维利图，他悄悄地成为她的小跟班，如影随形地跟踪、窥视她的生活。她摇曳的倩影、她聆听的和音乐、她贴身的衣物…都成为这个被荷尔蒙淹没的少年，最真实、最美好的情欲幻想…"},{"id":8588,"p":"/9xC2yUgqPVvoHykYuigrxLyunya.jpg","b":"/6PkzgNLKoK1Oy0j7L79JuBgl22r.jpg","t":"杀戮禁区","r":7.427,"y":2006,"rd":"2006-03-08","hs":0.37,"d":0.741,"mt":"movie","o":"在春天后一百天, 一百万卢旺达难民在massacred 遇到由他 们的头领Hutu 带领一群士兵,并遭到屠杀,使一个非洲小国瞬间变成地狱。野 蛮是在想像力之外。联合国维和士兵是在那里观看。观看但不行动。一个英国的教士和他的年轻随从目睹这一幕，一时间他们的信念, 他们的勇气和心理极限受到极大的冲击, 最后, 他们被迫做出选择，要么留下来要么与难民一起跑。"},{"id":22549,"p":"/yweuiVqvKzaRBCpCFcUsxIjf5af.jpg","b":"/2CqkiCDXftfhTGMy3odCgTFkHP5.jpg","t":"尤里西斯的凝视","r":7.423,"y":1995,"rd":"1995-10-12","hs":0.512,"d":1.58,"mt":"movie","o":"　　本片开始回顾了一战时第一部反映巴尔干半岛的默片，内容是描述纺织女工生活的场景。主人公（哈威·凯特尔 Harvey Keitel 饰）是个希腊裔美国人，在经历战争洗礼后，他怀着感慨的心情重归故里，寻找电影开始的地方。他跟同伴讲述着曾经在这里度过的岁月，怀旧而伤感。特别是看 到教徒手持火把游行的情景，勾起了他对残酷战争的回忆。最后，他决心逃离。大雪漫天，他要了辆出租车，并答应送一位老人回家乡看看。然而，满目疮痍的战争废墟，让老人无家可归。汽车在雪地里抛锚，他只能登上了列车继续前行。在萨拉热窝，他在电影馆馆长的陪同下，寻找那部默片未果，却和馆长的女儿一见钟情。他高调地进入社交圈，却发现这里已经被前苏联的文化浸染，到处吟唱着喀秋莎的旋律。他曾目睹列宁的雕像被卸开，内心涌动着复杂的感情……"},{"id":21345,"p":"/nYz8Cqd5NcBWp5Nl1vTkx0LXMOC.jpg","b":"/bt2ncrRtVwOLw30fUn31eDCbE0o.jpg","t":"南京！南京！","r":7.411,"y":2009,"rd":"2009-04-22","hs":0.93,"d":2.619,"mt":"movie","o":"　影片是从1937年的12月，南京城破开始。尽管有大批的国民党士兵溃逃出城，但与此同时，也仍然有大量不愿意投降的士兵留了下来，在这座城市的街头巷尾展开了无望而惨烈的抵抗。其中就有国民党精锐部队一员的陆剑雄(刘烨)。  　　在抵抗最终失败之后，在数十万中国人的鲜血终于染红长江之后，南京全城沦为一片死地。唯一尚有生机存留的，就是位于金陵女子学院的\"安全区\"。在这里，大量的难民因为拉贝的\"纳粹\"身份而暂时获得了喘息的机会。而实际主持安全区难民工作的，则是拉贝的秘书唐先生(范伟)和归国女教师姜淑云(高圆圆)。  　　但是，在日军的眼中，所谓\"安全区\"，只不过是一个囤积了大量女性资源的\"仓库\"。而拉贝的德国人身份，在强势的日本军队面前，也只不过是一块随时可以扯去的遮羞布。而中国的女人们，则用她们的身躯不仅仅拯救着隐藏在难民营的男人，也在拉贝面前书写了一段中国人坚强的历史。  　　日本军人的形象塑造，是这部电影的一大突破。作为占领者的他们，当然可以享受某种意义上的正常生活。但是，在南京这座战争因素被极端放大的城市中，即使是占领者，即使面对的只是别人的屈辱和死亡，也仍然难以逃避自身的灵魂震荡甚至拷问。  　　角川(中泉英雄)是日本十六师团的一名普通士兵。被队友称为\"读过书的人\"的他，敏感、涉世未深，甚至在参战之前都还没有交过女朋友。而他的同乡队长伊田(木幡龙)，则已经是一名老兵，一名职业军人。在南京城作为占领者的\"生活\"中，体验过种种为了维持这种\"生活\"而付出的人性的代价。角川最终做出了他的选择：他把两名中国幸存者送出了南京城，然后举枪自杀。"},{"id":516486,"p":"/4p89ygZNzgabFm8be1obzFVKSFe.jpg","b":"/xXBnM6uSTk6qqCf0SRZKXcga9Ba.jpg","t":"灰猎犬号","r":7.404,"y":2020,"rd":"2020-07-09","hs":2.738,"d":8.848,"mt":"movie","o":"影片讲述二战初期，由37支盟军船只组成的护航舰队在欧内斯特·克劳斯舰长率领的一艘美国驱逐舰指挥下，穿越险恶的北大西洋，同时还要与德国U型潜艇狼群的周旋。"},{"id":336748,"p":"/9h6lKitROXrUQ7SWLL5cVPgCOkY.jpg","b":"/2FJZAPXTp9dEORYB0i1ULxkVwWd.jpg","t":"沉静如海","r":7.4,"y":2004,"rd":"2004-09-18","hs":0.437,"d":0.992,"mt":"movie","o":"这是一部平静中略带伤感的电影，讲述的是一个发生在二战时期的故事，讲述了在法国一个小城，进驻了一批德国纳粹军团，全城一片激愤。战争的阴影笼罩在这个本不平静的小城上空，对德国人，法国人是极其仇视的。 一位德国军官入准住在一个法国家庭，这引来不欢迎。原本和睦的家庭，因这位德国人的到来而忧心忡忡。"},{"id":451480,"p":"/lr0bb3oV9iKwYdBNdkBcOKlnk2m.jpg","b":"/mGDUIbcrdULI7N0eg1Ip7oY0aUS.jpg","t":"根西岛文学与土豆皮馅饼俱乐部","r":7.4,"y":2018,"rd":"2018-04-19","hs":1.053,"d":1.741,"mt":"movie","o":"本片根据安妮·巴罗斯、玛丽·安·谢弗同名小说改编。故事构建于二战后，讲述作家朱丽叶·艾什顿(莉莉·詹姆斯饰)与“根西岛文学与土豆皮馅饼俱乐部”之间互相了解并熟知的故事。"},{"id":4476,"p":"/d587uVtHB0BTQvHmsKBwhQD1V7Z.jpg","b":"/fOfcbdBQBCO4Y2hy6DfLbb30klU.jpg","t":"燃情岁月","r":7.394,"y":1994,"rd":"1994-12-23","hs":1.031,"d":5.515,"mt":"movie","o":"骑兵上校威廉厌倦了战争，他带着全家来到西部荒原，在一处偏僻的 山区开垦牧场。上校的妻子因为无法忍受艰苦的环境而抛夫弃子回到了东 部，威廉上校独自一人肩负起了养育三个儿子的重担。在艰苦的环境中三兄弟渐渐长大，他们手足情深但性格却大不相同。 大哥艾尔弗莱德为人忠厚，办事认真；三弟塞缪尔是位理想主义者，深 受父亲的宠爱；而老二特里斯坦则是一位狂放不羁的人，他自由奔放，常 与印第安人交往，从他们那里学到了不少东西。父子四人在一个纯男性的 世界里过着淡泊的生活。然而，塞缪尔大学毕业后，把未婚妻苏珊娜带回了家里。平静的生活 被打破了。艾尔弗莱德暗恋上了苏珊娜，而特里斯坦的气质却又打动了苏 珊娜的心。四个年轻人在痛苦地压抑着各自的情感。就在此时，第一次世界大战爆发了。三兄弟不顾父亲的劝阻，参军前 往欧洲。在战争中，特里斯坦眼睁睁地看着塞缪尔死去却无能为力。无限 悲哀的特里斯坦按印第安人的方式挖出了弟弟的心脏，带回祖国埋葬。艾尔弗莱德在向苏珊娜求婚被拒绝后离开了家乡。弟弟死亡的阴影也 使特里斯坦无法面对他所深爱的苏珊娜。特里斯坦也离家出走，从此杳无 音讯。在苦苦的等待中光阴流逝。苏珊娜心灰意冷，终于答应嫁给艾尔弗 莱德。这时，上校不幸中风，流浪多年的特里斯坦此时又回到了家中。在这 些年中，他吃了许多苦，回来后他娶妻生子，想过上平静的生活，一切似 乎就要这样平静的结束了，然而在一次进城返回途中，妻子不幸被人误杀， 这再一次燃起他心中躁动的烈火。苏珊娜一直对塞缪尔深感内疚，如今特里斯坦妻子的死又使他十分痛 苦，她忍受不住这样的折磨以自杀结束了自己的生命。而特里斯坦此时已 将所有的一切置之度外，他终于在父亲和大哥艾尔弗莱德的帮助下报了 仇。特里斯坦又重新过起艰苦的生活，他活的时间很长，他亲手送走了自 己的父亲，又亲眼看着自己的孩子结婚生子，他是在60年代的一场与熊的 激战中，被熊爪夺去生命的，他的死法很英勇... ..."},{"id":414425,"p":"/tf21kSKepMOlnorszWaiFwksKU4.jpg","b":"/m0CrcOOSUK6Ylf0pkGfGX0BdDq7.jpg","t":"泥土之界","r":7.385,"y":2017,"rd":"2017-11-16","hs":1.144,"d":2.179,"mt":"movie","o":"来自乡村的两位年轻男子—一位白人一位黑人，在第二次世界大战的前线成为生死与共的兄弟。但当他们回到共同的家乡后，根深蒂固的种族隔阂却将考验他们的情谊。"},{"id":42808,"p":"/eiAWC6JiixM8CJMoNC9qhmIF1dm.jpg","b":"/7u7qx9dxVbeDggiSAAOo5as3AZh.jpg","t":"铁蹄下的村庄","r":7.373,"y":2009,"rd":"2009-10-16","hs":0.201,"d":0.322,"mt":"movie","o":"　　1943年，意大利博洛尼亚地区农村，八岁小女孩玛蒂娜（葛蕾塔·祖切瑞·蒙塔娜莉 Greta Zuccheri Montanari 饰）充满希望地等待着小弟弟的出生。玛蒂娜在上个弟弟死在自己怀里后就拒绝开口说话了，为此她没少遭村里的小孩嘲弄。但家里大人都很爱她，包括从城里回家的小姨贝宁米娜（阿尔芭·洛尔瓦彻Alba Rohrwacher 饰）。玛蒂娜的爸爸阿尔曼多（克劳迪奥·卡沙地欧Claudio Casadio 饰）拼命工作养活一大家子，尽管他支持当地的抵抗军，却也不得不出售农产品给零散的德国纳粹。随着抵抗军与纳粹之间冲突的升级，战争的脚步越来越近。玛蒂娜沉默地观察着村子里所发生的一切，以及最终到来的，她所不能理解的杀戮与死亡。\r 　　本片获2009年罗马电影节评委会银奖及观众票选大奖。"},{"id":19155,"p":"/rNqqQkOk44ZBmdRcZexUrtD7exR.jpg","b":"/sblkcCiwGeRhiOvQOe8txic0DZe.jpg","t":"暴雨将至","r":7.369,"y":1994,"rd":"1994-06-09","hs":0.481,"d":1.469,"mt":"movie","o":"　　在马其顿，战争中的波斯尼亚，东正教的一位年轻修士以沉默保护一位年轻女孩，这位阿尔巴尼亚女孩涉嫌杀害一位正东教徒。但其实只是误会。修士以自己的善良决定与女孩私奔。在伦敦，一位摄影记者（凯特琳·卡特利吉 Katrin Cartlidge 饰）在餐馆与她的丈夫谈论感情变淡的问题，二人争吵激烈之时，一名种族主义者冲入餐馆开枪扫射。爱，在生死之间突然变得清晰。一位离开好友的摄影记者（拉德·舍博德兹加 Rade Serbedzija 饰）从伦敦出发，回到16年没来的老家马其顿。这里有他的老朋友，他的东正教朋友们，还有与阿尔巴尼亚人的种族矛盾。摄影记者尝试通过和解的方式化解纷争，但是，这一切远没有他想象的那么简单。“圆圈不是一个圆。”三段相互交错的故事，不同文化、宗教、民族的误会造成的悲剧。"},{"id":1116,"p":"/imDGOLT1CtYzudS0fmy0vS41b9X.jpg","b":"/fKrFGB96kVeJ9uE83Jc4fIWBgqO.jpg","t":"风吹麦浪","r":7.354,"y":2006,"rd":"2006-06-23","hs":0.654,"d":1.626,"mt":"movie","o":"　　20世纪二十年代，英国和爱尔兰之间的矛盾不断加深，最终爆发爱尔兰独立战争。原本拥有光明前途的医科大学生达米安（Cillian Murphy 饰）得知战争爆发，毅然投笔从戎。他回到家乡，与弟弟泰迪（Padraic Delaney 饰）、好友丹（Liam Cunningham 饰）一起加入了爱尔兰共和军。这群青年凭借满腔热血以及出色的战术，一次次挫败受雇于英国政府的“黑与棕”民兵部队。他们的反抗迫使英军同意签订条约，然而，这也成为昔日战友分道扬镳的岔路口……"},{"id":7445,"p":"/qqywRHuibHcCoGt6889RsgHjP11.jpg","b":"/xERofiEyzGekTNi3oIppQvdLDZB.jpg","t":"兄弟","r":7.31,"y":2009,"rd":"2009-12-02","hs":1.674,"d":8.578,"mt":"movie","o":"本片翻拍自2004年的《血海兄弟》。山姆（托比•马奎尔 Tobey Maguire 饰）到监狱接刑满释放的弟弟汤米（杰克•吉伦哈尔 Jake Gyllenhaal 饰）。回家后，母亲热烈欢迎，但父亲冷嘲热讽。山姆在美军海军陆战队服役，被派去阿富汗，因此这次聚会除了给汤米接风，也是在为山姆送行。父亲总拿完美的山姆跟差劲的汤米相比，令后者愤然离去。山姆依依不舍地跟爱妻格蕾丝（娜塔莉•波特曼 Natalie Portman 饰）和两个女儿告别，奔赴沙场。不幸的是，他所乘坐的黑鹰直升机被击落，他跟下属被俘。慑于阿富汗暴徒的淫威，山姆被迫就范，亲手杀害了下属，此事令他内心充满矛盾。后方以为山姆阵亡，全家人沉浸在悲痛中。痛醒的汤米决心改变自己，慢慢融入了家庭，不但父子关系有所缓和，而且还跟格蕾丝和孩子们相互抚慰，产生了微妙的感情。此时却传来了山姆幸存的消息……"},{"id":34066,"p":"/sTsmkEMezkbmWHggQJT0o9lb1Wv.jpg","b":"/1lXNMnf5WkHDuEfege7kHoOfryY.jpg","t":"死亡终点站","r":7.3,"y":2006,"rd":"2006-10-26","hs":0.302,"d":0.575,"mt":"movie","o":"故事发生在1943年的柏林，纳粹对犹太人的屠杀已经接近了尾声。最后一批生活在德国的犹太人被赶上了开往集中营的火车，拥挤狭窄的车厢中没有任何食物，这最后的六百多名犹太人，他们的结局似乎只有两个——死在火车上，或是死在集中营里。"},{"id":121642,"p":"/6zwcbXNwICyJz0DTgvCmPSbNwxf.jpg","b":"/uzr5OCSv6DnRWRDwq9btxdUNMNY.jpg","t":"行至今生","r":7.3,"y":2012,"rd":"2012-09-13","hs":0.549,"d":0.996,"mt":"movie","o":"影片由演而优则导的意大利知名演员塞吉·卡斯特里图执导，改编自导演妻子玛格丽特·玛赞蒂妮创作的同名小说，夫妻俩继2004年的《别碰我》之后再度合作编剧，当年这部电影也是由佩内洛普·克鲁兹主演。《来到这个世上》讲述了一位单身母亲盖玛（佩内洛普·克鲁兹 饰），她的丈夫在巴尔干战争中丧生，多年后她只身带着16岁的儿子回到了当年丈夫死去的那片土地－－萨拉热窝，不曾想在那里，他们将再度经历上世纪90年代战火弥漫中的审判与磨难。"},{"id":457251,"p":"/eNyruYDprsyo8qeAx5eJarMdMVG.jpg","b":"/nNn6vlxfBwFrqWOlldA9zHgAdkS.jpg","t":"芳华","r":7.3,"y":2017,"rd":"2017-12-15","hs":0.861,"d":1.441,"mt":"movie","o":"　　根据严歌苓同名小说改编，讲述了上世纪七十到八十年代充满理想和激情的军队文工团，一群正值芳华的青春少年，经历着成长中的爱情萌发与充斥变数的人生命运。乐于助人、质朴善良的刘峰（黄轩 饰），和从农村来，屡遭文工团女兵歧视与排斥的何小萍（苗苗 饰），“意外”离开了浪漫安逸的文工团，卷入了残酷的战争，在战场上继续绽放着血染的芳华。他们感受着集体生活的痛与暖、故人的分别与重逢，还有时代变革之下，每个人的渺小脆弱和无力招架。而昔日的文工团战友萧穗子（钟楚曦 饰）、林丁丁（杨采钰 饰）、郝淑雯（李晓峰 饰）、陈灿（王天辰 饰）等人，在大时代的背景之下，每个人的命运大相径庭，拥有着出人意料的人生归宿……从来不需要想起，永远也不会忘记。"},{"id":4107,"p":"/oqdQMDJucR7R0ol0LFvzmqcDyEb.jpg","b":"/eMiRBwTf7wWyuGCrDI9yHKOoPH8.jpg","t":"血腥星期天","r":7.278,"y":2002,"rd":"2002-01-25","hs":0.499,"d":1.256,"mt":"movie","o":"事件起因是北爱人民不满英国政府未经审讯便予以拘留的不人道做法，决定在 1 月 30 日这天举行一场游行。英国陆军将军福特（Tim Pigott-Smith 饰）同时发表声明，定义这是一次非法游行，并将进行镇压。双方的矛盾冲突在前一夜便凸显开来，形势一触即发。北爱温和派议员库普（James Nesbitt 饰）意识到形势严峻，四处奔波告诫人们要克制，千万不可使用暴力。而另一方面英国派来一队伞兵作为先锋部队，防止北爱共和军的人伺机作乱。游行在紧张的气氛下展开，前半段的有条不紊被随之而来的混乱彻底破坏。一群激动的年轻人偏离游行路线，向驻防的的英国军队抗议并投掷石块。英国方面用高压水龙头、催泪弹和橡皮子弹还击。接着事态愈演愈烈，英军开始用真枪实弹向百姓射击，连臂膀上扎了白色手帕（以示和平）的老人也不放过。惶恐的人们四散逃窜，许多人倒在了血泊中不再起来。暴乱结束后，军方对外声称只有三人丧生，而当晚库普从医院拿来的资料显示总共 13 人死亡，14 人受伤。\r 　　本片荣获 2002 年柏林国际电影节金熊奖和天主教人道主义精神奖、2002 年英国独立电影节最佳男主角（James Nesbitt 饰）和最佳导演。"},{"id":12162,"p":"/qhsM26ToVbM8zIHDOCvMgmvRmVv.jpg","b":"/9UAhRDffrWkOwxqzqAF6ls1iEZ8.jpg","t":"拆弹部队","r":7.255,"y":2008,"rd":"2008-10-10","hs":1.177,"d":4.143,"mt":"movie","o":"伊拉克反叛武装和驻伊美军之间的残酷斗争，就像是在玩着一场旷日持久的猫鼠游戏。本片就是讲述了一组美国拆弹专家被派往巴格达执行任务，在那里每个当地人都像是潜在的敌人，每一个目标都像是伪装的炸弹，他们必须小心翼翼，稍不留神就会付出生命的代价。"},{"id":50618,"p":"/nx3eKc4KgHuIWydmSTQB4BLtIli.jpg","b":"/mFNEbHIs0ruw7i2YxCpaT42MwAH.jpg","t":"兵临城下之决战要塞","r":7.226,"y":2010,"rd":"2010-11-04","hs":0.817,"d":2.017,"mt":"movie","o":"故事发生在1941年的6月，布格河畔回荡着欢声笑语，就在一片歌舞升平之际，几架飞机飞过投下了炸弹，将一切摧毁殆尽，霎时间，河畔边成为了鲜血和火焰的海洋。德国人的入侵让位于华沙和莫斯科之间的布列斯特要塞陷入了动荡和战争之中，为了保护自己的国家，八千名苏维埃红军战士们拿起了武 器，与亲人告别，走上了战场。  草草建立的军队中人员情况十分复杂，但是，每个人心中的信念却是一致的，那就是顽强抵抗贼寇的入侵。粮食短缺，武器简陋，装备寒酸，在及其恶劣的条件之下，苏维埃青年们和装备精良的敌方展开了一场又一场险象环生的激烈战斗，并且最终获得了胜利。"},{"id":528210,"p":"/1IrfAddMJfnROUf4fKOheO7ujd4.jpg","b":"/430DV9AgQ4mV8WjahXDvMKEfOHJ.jpg","t":"烽火芳菲","r":7.224,"y":2017,"rd":"2017-11-10","hs":1.027,"d":1.895,"mt":"movie","o":"珍珠港事件后为了鼓舞士气，美国时任总统下令轰炸东京。在任务完成后，由于燃油耗尽，杰克·特纳上尉以及他的队员迫降在中国浙江省境内。英子和她女儿无意中发现了昏迷的杰克，尽管冒着极大的生命危险，英子依然没有放弃这位需要救助的美国人。尽管他们语言不通，但这段感情注定将会影响他们一生。 影片通过中国军民用自己的生命救助美国飞行员的过程，再现烽火岁月下人性真善美的故事。"},{"id":554805,"p":"/A0nD7Z4YjDErTmnIo0XIKXPb2Kn.jpg","b":"/sx9dBw5dvbXtXIx2mO9VyzujgS2.jpg","t":"王者天下","r":7.214,"y":2019,"rd":"2019-04-19","hs":1.687,"d":3.787,"mt":"movie","o":"　　故事以未曾经历统一、战乱不止的中国战国时代为舞台，主人公李信是一位秦国的少年，他因为战乱而失去双亲，并在收留自己的里长家里过着奴隶一样的生活。里长家里收留了两名战争孤儿信和漂。然而，身为孤儿的信和漂并没有因为身份的卑贱而失去志向，反而这战事频繁的乱世中，立志要成为大将军，两人一同苦练武功。他们以成为名震天下的大将军为目标，每日磨练自己，等待机会建功立业。某天，漂被带入宫中任官。及后濒死的漂回到家中，信在漂指引下，见到了因为政变而被追杀的秦国大王嬴政，他戎马天下的人生便由此拉开了序幕……"},{"id":409,"p":"/8eHHqMg8qEYtVw8LQLygsHXSR2q.jpg","b":"/yYe63HwFBNFDcnWtBm8KR6NSAeg.jpg","t":"英国病人","r":7.2,"y":1996,"rd":"1996-11-14","hs":0.876,"d":3.833,"mt":"movie","o":"二战期间，一架英国飞机在飞越撒哈拉沙漠时被德军击落，飞机上的机师全身严重烧伤，当地的人将他救活后送往了盟军战地医院。由于受伤，这个机师丧失了记忆，不能想起自己是谁，因此只被叫做“英国病人”。 　　法国和加拿大血统的汉娜是战地医院的一名护士，战争使她失去了男友麦根，在伤员转移途中由于误入雷区，又失去了最好的朋友珍，于是善良的汉娜决定独自留下来照顾这个“英国病人”。 　　这是意大利托斯卡纳的一个废弃的修道院，远离战争的喧嚣，显得宁静而闲逸，“英国病人“静静的躺在房间的木床上，窗头的一本旧书渐渐唤起了他的思绪……"},{"id":79118,"p":"/QQCK4ILNzW4AQXa4Wnp1lpTKR1.jpg","b":"/5aPWPG924fSUnrW22v4a11enT7p.jpg","t":"汉森","r":7.2,"y":1996,"rd":"1996-04-19","hs":0.214,"d":0.48,"mt":"movie","o":"克努特·汉姆生是挪威最著名而受爱戴的作家。自他早年时已经对英国人怀有愤恨心理，因为一战期间英国人使挪威遭受饥荒。当德军在1940年9月占领挪威时，他欢迎军队到来，免受英国的侵害。他支持民族社会主义理想.\r 　　挪威大文豪汉姆生曾获诺贝尔文学奖，是挪威文学的骄傲。不过，这位 作家在二战挪威沦陷期间，却站在·了纳粹傀儡政府一边，并是著名的亲德派。战后，他被挪威政府监禁，并处以高额罚金。1978年，芬兰作家Thorkild Hansen出版了《审判汉姆生》，引进巨大争议。瑞典导演Ja n Troell即根据此书，拍摄了这部《汉姆生》。"},{"id":17181,"p":"/64Zh7gcfnpcfga3p36fGiEzKAqR.jpg","b":"/gLn5OiBrWGq97iQx5d7VBSn8tBO.jpg","t":"南京","r":7.2,"y":2007,"rd":"2007-02-10","hs":0.26,"d":0.465,"mt":"movie","o":"《南京》是第一部以外国人的视角回顾南京大屠杀的纪录片，从创作开始就受到全世界关注，并在2007年的美国圣丹斯电影节上引起轰动。电影中有大屠杀幸存者的讲述、从6个国家搜集到的各种音像和文字资料，场面震撼人心。"},{"id":256962,"p":"/vVmRcFUscMsz5diDMohNLVaE2Xc.jpg","b":"/xKtWcQD2yugIKz49LvZNHdLM09T.jpg","t":"小男孩","r":7.2,"y":2015,"rd":"2015-04-23","hs":0.651,"d":1.086,"mt":"movie","o":"　　一个8岁的美国小孩（雅各布·萨尔瓦提 Jakob Salvati 饰）要用他父亲詹姆斯（迈克尔·拉帕波特 Michael Rapaport 饰）曾经教导他所要拥有的信念与意志，去完成一个不可能的任务，就是要把他爸爸从第二次世界大战的战场中带回来。"}]