[{"id":6623,"p":"/xLmZDzzi6qftlcX6OgEyElTysUC.jpg","b":"/lwEuFWTUsXbQWF6wU3Ui7mcAoId.jpg","t":"末日戒备","r":6.04,"y":1997,"rd":"1997-09-26","hs":0.863,"d":4.276,"mt":"movie","o":"美国白宫反核走私情报部门的朱莉亚.凯利博士怀疑俄罗斯境内造成重大伤亡的核意外不是偶然发生的事故，而是某位俄罗斯将军为掩盖窃取核弹头制造的烟幕，他们经历失败之后又把核弹头盗卖给波斯尼亚的一位政客。失莉亚在戴夫上校的陪同下来到东欧，通过艰苦的调查终于查明，这名政客实际是一名核恐怖分子，并已带着一枚核弹头进入美国本土，欲炸毁设在纽约的联合国总部......"},{"id":9619,"p":"/AdnDhNBsDHtjp47UPI47YHgGd6X.jpg","b":"/mnXOfgasuAldIwmTRB0wQKJSsz4.jpg","t":"天崩地裂","r":6.209,"y":1997,"rd":"1997-02-07","hs":0.855,"d":4.252,"mt":"movie","o":"研究火山的科学家哈里在工作中痛失爱妻，四年后他又受命去但丁峰进行地震测试。他测试的结果是火山存在异常活动，有喷发的迹象。但他发出警告的意见为上司所阻。但丁峰小镇的镇长瑞切尔是个单身母亲，她正准备组织一个庆祝活动，因为小镇刚刚获得一个全美最佳居住环境奖。在这种背景下，谁也不愿相信火山即将喷发的事实。但是哈里秉承科学家的良心还是坚持自己的意见。就在疏散工作正在进行的时候，火山爆发了。惊慌的人们纷纷逃离，但瑞切尔却要逆流而上去寻找她的女儿，哈里勇敢地挺身而出，驾车向山上开去……"},{"id":1281,"p":"/3L2AtmpEx85AA4X4vsq1LQTnW9S.jpg","b":"/xvBvwR3NWn1K8YcByJJhB7pYoKu.jpg","t":"憨豆先生的大灾难","r":6.46,"y":1997,"rd":"1997-07-03","hs":0.856,"d":4.095,"mt":"movie","o":"我们疯狂的憨豆先生（罗温•艾金森 Rowan Atkinson 饰）又来了！这次，我们的憨豆先生在英国一间画廊工作。画廊里的一副传世珍品被美国国家博物馆买走了，憨豆先生所在博物馆要派出一名专家运送这副画到美国。阴差阳错之下，这个专家就由憨豆先生担任了。  　　飞过古板的英国， 憨豆先生来到了美国。美国国家博物馆的馆长盛情接待了憨豆，在保险库里，憨豆得以独自一人欣赏名作。正当憨豆洋洋得意地近距离观赏名画之时，憨豆一个喷嚏把口水鼻涕都喷在了这副油画上！眼看油画的色彩开始随着自己的口水四处横流，憨豆慌忙之下拿起抹布想把自己的口水擦干。这一下，这副珍品彻底毁了！憨豆最后会否因为毁坏名画而被关进监狱？"},{"id":10622,"p":"/q8MFxAhCdAEqfYEmmKfGKgOsVze.jpg","b":"/7VwHKpOgVrOwOfHlGzDZYtH7dfP.jpg","t":"一个好人","r":6.5,"y":1997,"rd":"1997-01-31","hs":0.871,"d":4.015,"mt":"movie","o":"澳大利亚墨尔本，华裔厨师积奇（成龙 饰）是当地小有名气的人物，定期在电视上主持烹饪节目。  毒枭金·卡洛（Richard Norton 饰）集团颇有势力，金·卡洛本人残暴冷酷，清除了敌对帮派的卧底之后率众和对方在仓库大打出手，而枪战全过程被记者戴安娜（Gabrielle Fitzpatrick 饰）用摄影机记录。在躲避贩毒集团追逐的路上，戴安娜巧遇积奇，后者仗义出手为她引开歹徒，孰料两人分手时戴安娜错将积奇的节目录像带当做证据带走。戴安娜的住处很快被贩毒集团找到，遍搜不获的歹徒们开始将目标转向积奇。积奇女友美琪（李婷宜 饰）远道来访，特意参加了积奇的节目录制，贩毒集团在录制现场围捕积奇，经过一番街头苦战，积奇终于脱险。黄雀在后的金·卡洛敌对帮派带走了美琪，要挟积奇用录像带换人，一时间，围绕着录像带，积奇、警方、以及两个犯罪集团陷入了混乱的争夺战。"},{"id":18329,"p":"/dAyUTgO1BGuEZhF3f2G8V9d8sXM.jpg","b":"/2Xkd3WeAx11cHxb4Lr3wnSNDWcd.jpg","t":"春光乍泄","r":7.564,"y":1997,"rd":"1997-05-30","hs":0.908,"d":3.889,"mt":"movie","o":"黎耀辉与何宝荣是一对同性恋人，为了有新的开始，他们怀着美丽的梦想（去看南美洲大瀑布）离开香港来到阿根廷，却在布宜诺斯艾利斯迷了路。黎耀辉想安下心来过日子，无奈何宝荣于夜夜笙歌中放纵着自己的生命，以期找寻更多的刺激，只当黎耀辉是他受伤后的港湾，两人分歧 、争吵越来越多，心的距离越来越远。黎耀辉明白过去的日子不可能再复返时，决定离开何宝荣，而正是在他离开后，绝望的意味（对黎耀辉的爱）才在何宝荣的脑海中完整的浮现。"},{"id":9772,"p":"/aWIvgE6Fp9t28k32zTs9rvi2q8s.jpg","b":"/8IFCWQ0fQEukqNY7LAljl7DuFZf.jpg","t":"空军一号","r":6.483,"y":1997,"rd":"1997-07-25","hs":0.787,"d":3.475,"mt":"movie","o":"　　俄美两国策划一起反恐行动，派出特种部队擒获了掌握核武器的哈萨克王国独裁者伊万·雷迪克将军（Jurgen Prochnow 饰）。数周后的庆功宴上，曾为越战老兵的美国总统詹姆斯·马舍尔（哈里森·福特 Harrison Ford 饰）针对恐怖分子和独裁政权发表了强硬而精彩的演说。莫斯科之旅圆满结束，总统一家及其政要乘空军一号返回美国，同行的还有艾格（加里·奥德曼 Gary Oldman 饰）带队的俄罗斯媒体工作人员。\r 　　安全人员百密一疏，艾格的真实身份是效忠于雷迪克将军的恐怖分子。飞机起飞后，艾格和同伴们劫持飞机，绑架美国政要及总统家人，只有詹姆斯侥幸逃脱。恐怖分子要求俄美释放雷迪克将军，而藏身空军一号中的詹姆斯则和这群匪徒展开殊死决斗……"},{"id":16052,"p":"/j8xX3yBAFOayfSaImgLZPnAcdWz.jpg","b":"/kcBlY5FasH8ti150aYExULw53ui.jpg","t":"哭泣的玫瑰","r":7.727,"y":1997,"rd":"1997-03-21","hs":0.858,"d":3.332,"mt":"movie","o":"墨西哥裔美国人赛琳娜（詹妮弗·洛佩兹 Jennifer Lopez 饰）从小就展现出了过人的音乐天赋，长相甜美可爱的她热爱唱歌和跳舞，这为她之后的人生历程奠定了坚实的基础。父亲埃布拉罕（爱德华·詹姆斯·奥莫斯 Edward James Olmos 饰）坚定的支持着赛琳娜向自己的理想前进，果不其然，没过多久，年纪轻轻的赛琳娜便成为了拉丁美洲最受欢迎的女歌手之一。  　　在事业蒸蒸日上的同时，赛琳娜邂逅了自己的一生挚爱，那就是之后成为了他丈夫的克里斯（乔恩·塞达 Jon Seda 饰），在亲人，爱人，朋友和歌迷会的陪伴下，赛琳娜来到了人生的顶峰。现在，这个快乐的女孩正在为打入美国乐坛而准备她的一张英语专辑……"},{"id":2163,"p":"/BKFtK46pHMslPKDrvxzNEeSBoN.jpg","b":"/zDvBalLNASMJ8MtlQPDaRE9VINF.jpg","t":"悍将奇兵","r":6.888,"y":1997,"rd":"1997-05-02","hs":0.804,"d":3.308,"mt":"movie","o":"杰夫（库尔特·拉塞尔 Kurt Russell 饰）和艾米（凯瑟琳·奎南 Kathleen Quinlan 饰）是一对夫妻，在一次长途旅行之中，两人驾驶的车辆在荒郊野岭里抛锚了。正当两人急得焦头烂额之际，一个名叫瑞德（J·T·沃尔什 J.T. Walsh 饰）的陌生男人出现在了他们面前。瑞德好心的告诉杰夫和艾米，在不远处有地方能够叫到拖车，杰夫边让艾米跟随瑞德前往，很快，这个错误的决定就让杰夫付出了代价。在等待拖车的过程中，杰夫自己修好了车，于是，他决定驱车前往瑞德所说的那个地方寻找瑞德和艾米。没想到，当杰夫到达后，当地没有一个人声称见过艾米。杰夫找到瑞德向其质问，瑞德竟然说自己不认识杰夫，更别提什么艾米了。敏感的杰夫察觉事情有诈，他想向警方求助可手上没有任何证据，一时间，杰夫陷入了绝望的境地。"},{"id":4477,"p":"/3KIPu7H3tST0j4tpqdKpQZUBCQz.jpg","b":"/Bfsoyo6mai2KKhdL5tk85RIB8F.jpg","t":"与魔鬼同行","r":6.179,"y":1997,"rd":"1997-03-13","hs":0.756,"d":3.266,"mt":"movie","o":"法兰西是北爱共和军成员，与一些志同道合的伙伴在北爱首府贝尔法斯特从事对抗英国政府军的工作。在一次任务中，他与同僚被出卖而被捕入狱。由于狱中的严刑铐打，因而潜逃出狱。在北爱的支持者法官彼德的协助下，法兰西化名罗伊丹凡尼，潜逃至美国纽约，寄住在毫不知情的警官汤姆欧梅拉（哈里逊福特饰）家中，并继续暗中从事飞弹的非法买卖，用来对抗英国政府军。由于对罗伊的过去一无所知，汤姆及其妻子希拉对罗伊的到皆表欢迎。不久，罗伊便与哥儿们西恩相逢，二人共商对策，如何将飞弹运出美国，同时法官彼德也为他们筹钱。但慢慢的罗伊爱上汤姆的家人及纽约的朋友，他开始在全新的未来及过去中挣扎。一晚，三个蒙面歹徒潜入汤姆家中，罗伊突然出现并击退入侵者，希拉打电话报警，但是在警察到达时，罗伊却悄悄地逃走。看著罗伊逃走，汤姆开始怀疑罗伊是否与这件事有关。罗伊返家后，汤姆严斥其不是，罗伊决定不惜一切代价，挥别过去……"},{"id":10620,"p":"/wZTNzDULoQPwiDbwpNnEfTtGM7M.jpg","b":"/3ifKXbBHTtJeNfdPk8FJMjRymzw.jpg","t":"黄飞鸿之六：西域雄狮","r":5.8,"y":1997,"rd":"1997-02-01","hs":0.784,"d":3.194,"mt":"movie","o":"　　黄飞鸿，十三姨和鬼脚七三人远赴美国旧金山，只因一年前牙擦苏在美国开设宝芝林至今终于扎下了脚跟。黄飞鸿于路搭救了落难的美国快枪手比利，不想他们的旅队被林中埋伏的印第安人冲散，黄飞鸿为救十三姨落入湍急河流，头部受撞击后下落不明。十三姨和鬼脚七被人救起送至宝芝林，牙擦苏得见二人大喜过望，为这华工颇受镇长欺侮的小镇生活增添了生机。比利因出众的枪法受雇为助理治安官，对华人颇有好感的比利凭一己之力予以华工帮助。失去记忆的黄飞鸿被印第安人部落收留，因十三姨坚持不懈的寻找二人终于团聚。与此同时，镇长与匪帮勾结为自己牟取暴利，事发后撇开匪帮导致后者大举报复，被镇长栽赃的黄飞鸿挺身而出，大战西部群匪……"},{"id":6283,"p":"/aqBPrWOzXEO3rWEk3DYTHBjXNZb.jpg","b":"/sqk5jLiyTDd9AHfrDdHBf1ecmte.jpg","t":"捕鼠记","r":6.5,"y":1997,"rd":"1997-12-19","hs":0.763,"d":3.173,"mt":"movie","o":"父亲的去世使得已分手多年的欧尼、拉尔斯兄弟重新相聚，他们的父亲鲁道夫·斯芒兹是一个生产绳线的商人。玩世不恭、开着一家时髦餐厅的哥哥主张卖掉父亲的工厂，这座千疮百孔、朽木残坦的工厂似乎是工业革命时代的产物。但是，多愁善感的弟弟拉尔斯却坚持保留这份家产，他抹着眼泪重复着父亲的座右铭：“没有绳线的世界将是一片混乱。”不幸的是，欧尼失去了他的餐厅，因为他最尊贵的顾客，该市的市长在狼吞虎咽时死于心脏病，欧尼无辜地成为罪魁祸首。同样不幸的是，拉尔斯被泼妇般的妻子从家里赶了出来，因为她不理解丈夫为什么不肯把这家破工厂卖出去。于是，无家可归的兄弟只好去利用父亲给他们留下的另一笔遗产——一座空了好几年的老房子。这是一栋破旧不堪的古屋，谁都认为是一堆分文不值的破烂。可兄弟俩万万没想到，这栋外观破旧、岌岌可危的老房子竟然是建筑大师的传世之作，非常具有艺术价值，价值数百万。兄弟俩自然是欣喜若狂。可要成为巨富首先得将房子修整一新才能拍卖。正当兄弟俩准备开工时，麻烦出现了。原来，一只神通广大的老鼠已经把这里当成了它的家，固执地不肯迁离老屋。看来，不经过一场翻天覆地的大战，它是绝对不会轻易离开这里的，于是兄弟俩就想方设法开始了捕鼠。他们找来凶猛的大猫、最高明的灭鼠专家，还亲自设计制作了精巧、威力强大的鼠夹，可这一切都奈何不了那只小精灵，鼠夹总是夹住他们自己。这对难兄难弟被小老鼠折腾得狼狈不堪，已经够破烂的老房子也被破坏得随时都会倒塌。眼看兄弟俩的黄金梦要被一只小小的老鼠弄成泡影，这场人鼠大战究竟结局如何呢？"},{"id":30020,"p":"/bCHtrhmYfQNsm3qR31nGWEE9oX4.jpg","b":"/44SNTCSZTdbF5bzgUy4IfPV3DUq.jpg","t":"樱桃的滋味","r":7.657,"y":1997,"rd":"1997-09-28","hs":0.814,"d":3.137,"mt":"movie","o":"巴迪（Homayoun Ershadi 饰）驾驶着自己的汽车，在遍布工地的郊外漫无目的的行驶，他搭载了一名入伍不久的新兵，和他讲述当年从军的经历，而后提出了自己的要求：出钱要新兵掩埋自己自杀后的尸体，新兵惊慌失措，跑掉了。巴迪继续寻找埋尸人，可工地上的流浪汉、神学院的学生，全部拒绝了他的请求。一位在博物馆工作的老人巴格里（Abdolrahman Bagheri 饰）登上了巴迪的车，巴格里曾经自杀，但最终为樱桃的甜美滋味所挽留，巴格里为了治疗儿子的病，应承下了巴迪的请托。巴迪在博物馆外踯躅，心中似乎产生了动摇……"},{"id":978,"p":"/5euQXAgJ34TdUFl1t3O6Jw2lJAs.jpg","b":"/s90zsx8QQmgkXVhM6TJEYAaWy2I.jpg","t":"西藏七年","r":7.157,"y":1997,"rd":"1997-09-12","hs":0.799,"d":3.121,"mt":"movie","o":"1939年，两位奥地利登山运动员海因里希·哈勒 和彼得·奥弗施奈特 以纳粹党徒的身份来到印度攀登喜马拉雅山。由于德国和英国的宣战，二人在登山时被印度的英国殖民军抓获并囚禁了5年，终于在1944年成功地逃往青藏高原。 经历了千辛万苦，二人终于逃到了西藏拉萨。因为西藏人民认为外国人是邪恶的，会给西藏带来危险，因此，西藏禁止外国人入内。但他们却通过伪装，偷偷的溜进圣城拉萨，最后被西藏地方政府的一个官员收留。在西藏期间，哈勒有幸与西藏的精神领袖第十四世达赖喇嘛（当时还是个小男孩）结识，并成为了他的亲密无间的朋友和老师。在这几年里，哈勒受西藏地方政府官员的供养，衣食无忧。 但是，1950年中国人民解放军以武力占领西藏，导致西藏政教合一的领导人逃亡印度。在哈勒听说德国战败之后，哈勒决定动身返回奥地利。在离开西藏前，哈勒来到布达拉宫和达赖喇嘛道别。达赖喇嘛送给他一个八音盒作为临别的礼物。"},{"id":9433,"p":"/zplJqfuUyqzW0D4jX3W1afl0d7b.jpg","b":"/yU3nJxP2vNy8OQdDsfV09elG4k9.jpg","t":"势不两立","r":6.8,"y":1997,"rd":"1997-09-06","hs":0.761,"d":3.024,"mt":"movie","o":"　　查尔斯（安东尼·霍普金斯 Anthony Hopkins 饰）是一个腰缠万贯的百万富翁，对于他来说，金钱、权利和女人不过是生活的基本配置而已。但是，在为查尔斯打工的摄影师罗伯特（亚历克·鲍德温 Alec Baldwin 饰）眼里，老板所拥有的一切，尤其是他年轻的妻子米琪（艾拉·麦克弗森 Elle Macpherson 饰）都让他感到十分眼红，但是，罗伯特不知道的是，敏感又细心的查尔斯早就开始怀疑起了他和米琪之间的清白。  　　在一次工作中，众人乘坐的飞机发生了事故，一行人流落到了阿拉斯加的荒原之上。匮乏的资源，恶劣的天气，凶恶的野生动物，一切的一切都威胁着大家的性命，但最最可怕的，其实是每个人深藏在心底的黑暗面。"},{"id":68924,"p":"/ze4lE4N9Z8lnfaBDWVxEvtHsh7b.jpg","b":"/r700X6U2hVX0haLRItATSVn5Rj4.jpg","t":"冰风暴","r":6.861,"y":1997,"rd":"1997-09-27","hs":0.761,"d":2.981,"mt":"movie","o":"　　1973年美国康涅狄格州，感恩节快要到来，一场冰风暴也即将到来。平凡乏味的家庭生活使中年夫妻厌倦，丈夫本•胡德（凯文•克莱恩饰）一直在引诱邻居珍妮特•哈珀，而妻子（琼•艾伦饰）对丈夫的谎言也早已不耐烦了。儿子保罗（托比•马奎尔饰）迷恋着学校里最有人缘的那位女生。女儿温迪（克里斯蒂娜•里奇）兴趣于电视里的水门事件听证会。  　　冰风暴的夜晚，夫妻两个去朋友家参加一个鸡尾酒会，鸡尾酒会的一个重要内容是进行换房间钥匙的游戏。在酒会结束后，每个妻子都可以和别家男人结成新欢。而他们儿子则赶去面对一场诱惑与考验，女儿正陶醉在同邻家男孩子的性游戏中……"},{"id":9092,"p":"/qoFccaw3SVzIFLRWAacFE3cyiig.jpg","b":"/jrm5WPcYN09Xv9u31XwATd0R7Rv.jpg","t":"白雪公主","r":6.104,"y":1997,"rd":"1997-07-18","hs":0.745,"d":2.962,"mt":"movie","o":"由英、美两国联合制作，在美国的有线电视台首播然后才在各地电影院推出公映的另类童话片，将传统的《白雪公主》故事改拍成黑暗、阴沉和血腥的哥德式恐怖片，主角也变成了西格尔内．维弗饰演的狠心后母。她因为从魔镜中知道继女儿竟然比她还漂亮，乃用毒苹果加害继女，并用各种巫术魔法将她折磨。全片在捷克等东欧国家的森林实景拍摄，映象风格具有浓厚的中世纪色彩，流露出一种阴冷的邪恶气氛。导演迈克尔．科恩与女主角都表现出色，分饰父女的萨姆．尼尔和吉尔．贝洛对比之下较弱。"},{"id":10003,"p":"/dvTUlAY6b9W2R3mmUb7bQxoY23f.jpg","b":"/3cdfnihGSrMiQWzmVPaEs3p2Mp1.jpg","t":"圣徒","r":6.105,"y":1997,"rd":"1997-04-03","hs":0.706,"d":2.897,"mt":"movie","o":"孤儿西蒙（方·基默 Val Kilmer 饰）幼时生活在教会孤儿院中，那里留给他的，除了施洗者约翰的新名字与严苛的惩罚以外，还有撬门开锁的能力。多年以后，西蒙已经是著名的大盗，他计划筹措5000万之后洗手不干，享受人生。西蒙受命远赴莫斯科，盗取了政党领袖兼石油寡头伊万（拉德·舍博德兹加 Rade Serbedzija 饰）的芯片，自此与伊万父子“结缘”。西蒙为高额报酬再度接受任务，而这次的雇主居然是伊万父子，他们命西蒙盗取足以解决能源危机的核技术。西蒙乔装接近掌握核技术的艾玛博士（伊丽莎白·苏 Elisabeth Shue 饰），与博士暗生情愫的同时，应付着伊万父子的棘手任务……"},{"id":9414,"p":"/gRuZl4sPKeATTBYu2G0pGwdpLJC.jpg","b":"/k0NVarTkjVJBDS4XDpkhNbrh8vS.jpg","t":"特工插班生","r":6.384,"y":1997,"rd":"1997-11-14","hs":0.728,"d":2.852,"mt":"movie","o":"最近，瓦伦斯（比尔·默瑞 Bill Murray 饰）心情不错，因为他即将赶赴伦敦，与他的弟弟詹姆士（彼得·盖勒 Peter Gallagher 饰）共度生日。然而，对于詹姆士来说，这可不是一个好消息，身为一个成功的银行家，繁忙的工作让他再也分不出时间来应付这个成天傻呵呵的弟弟了。为了打发瓦伦斯，詹姆士送给了他一张舞台剧门票，没想到正是这张门票，将瓦伦斯卷入了一个阴谋之中。  　　黑帮，杀手，这些平日里离瓦伦斯的生活无比遥远的角色开始接连出现在了他的身边，而单纯又善良的瓦伦斯将这惊心动魄的一切权当做是一部超真实的电影乐在其中。没想到，能够阻挡杀手强力攻势的竟然是瓦伦斯的单纯，正义和邪恶之间的争斗在笑料百出之中展开了。"},{"id":8834,"p":"/4jxANRi2OJYpg6S6s7Z77ZbCPM0.jpg","b":"/c0G6f2GFlDFujX976oiak8VsR2I.jpg","t":"连锁阴谋","r":6.605,"y":1997,"rd":"1997-08-08","hs":0.72,"d":2.821,"mt":"movie","o":"杰瑞·弗莱彻（梅尔·吉布森 Mel Gibson 饰）是纽约一名普通的出租车司机，他孑然一身，无所事事。大概是过于无聊，杰瑞的脑中经常幻想关于政府的各种阴谋论，并将它们告诉给每一个乘客。似乎有些弄假成真，他日常生活中也谨小慎微，紧张兮兮。杰瑞迷上了美丽的律师艾丽丝·萨顿（朱丽娅·罗伯茨 Julia Roberts 饰），并经常带着他的那些阴谋论新闻找艾丽丝交流。近一段时间，纽约经常出现水管爆裂的情况，目击到FBI曾在现场出现，杰瑞断定这背后定有什么阴谋。这次他没有猜错，很快一群神秘人物就盯上了这个口无遮拦的男人……"},{"id":21334,"p":"/FhYkfibyvO1RwrHYBPAK3RV4Yl.jpg","b":"/9W250lyDDC3P9AgW5ZKGRj7R2Pv.jpg","t":"小鞋子","r":7.911,"y":1997,"rd":"1997-08-01","hs":0.778,"d":2.813,"mt":"movie","o":"家境贫寒的男孩Ali（Amir Farrokh Hashemian）帮妹妹Zahra（Bahare Seddiqi）取修补好的鞋子时，不慎将鞋子弄丢，为了不被父（Mohammad Amir Naji）、母（Fereshte Sarabandi ）责罚，他央求Zahra暂时保密，说两人可以替换着穿他的鞋子上学，并答应一定会帮她买双新鞋子。Ali原本指望用他和父亲进城打工挣的钱帮Zahra买双新鞋，父亲的意外受伤打消了他的美梦。看到全市长跑比赛季军的奖品是一双运动鞋时，Ali决定参加比赛，但是他错过了报名日期。几经哀求，老师（Dariush Mokhtari ）破例让实力出众的Ali参加了比赛。比赛场上，Ali不断提醒自己，一定要得第三名！"},{"id":11975,"p":"/twLGHXPjQtS8UyVGp5GXmhJiTM7.jpg","b":"/c9RwZm40IizTKwWPO933SyDufHS.jpg","t":"造雨人","r":7.021,"y":1997,"rd":"1997-11-18","hs":0.743,"d":2.808,"mt":"movie","o":"　　初出茅庐的鲁迪·贝勒（马特·达蒙 Matt Damon饰）是刚踏进律师界的新手。一腔热血的鲁迪接手的第一个案子是一宗涉及医疗保险赔偿的诉讼。无助的母亲，生命垂危的儿子，拒绝支付医疗费的保险公司，不择手段的辩护律师，一切都跟当初设想的大相径庭。面对种种举步维艰的行业阴暗面和陷于困境的弱势群体，鲁迪至始至终都没有放弃他的正义之心。影片的另一条主线还有一位遭受家庭暴力的受虐少妇。影片用写实的手法，向我们描绘了一场捍卫正义的道德之战。本片根据约翰·格里沙姆的同名小说改编。"},{"id":9922,"p":"/qo4UxbdMcR6VgvVV4wodSKfWwYu.jpg","b":"/5mwd1quVNkdwImOF2RGm90hKZ5P.jpg","t":"邮差","r":6.262,"y":1997,"rd":"1997-12-25","hs":0.699,"d":2.779,"mt":"movie","o":"2013年，其时地球已被一场毁灭性的战争变成一片荒原。一些小国或者说小村镇散布在现在的美国土地上，一个流浪汉被统治者投进了纳粹式的集中营。从集中营里逃出后，这位人称“莎士比亚”的流浪汉意外地发现一包过期邮件和一身邮递员的制服，为了糊口，他开始来往于各城镇之间，谎称整个国家的公共服务系统正在重建，而自己是邮递员。出乎意料地，居民们收到信后欣喜若狂并接受了他的谎言，很快，第二，第三个邮递员在他的影响下诞生了……“莎士比亚”陪同女子Abby隐居了一段时日，等他重新出现时，他发现社会上已经有了一群邮递员队伍，并且奉自己为精神领袖。他不情愿地接受了这个角色，并带领大家与极权统治者展开斗争，夺回失落的美国梦……"},{"id":11676,"p":"/5al8I28ufKJDxGWDcNGw6xCkZHH.jpg","b":"/y7fsDAazaQudZHMrTTegPjWdFT.jpg","t":"再无可失","r":6.6,"y":1997,"rd":"1997-07-18","hs":0.718,"d":2.745,"mt":"movie","o":"　　任职于广告公司的尼克（蒂姆•罗宾斯 Tim Robbins 饰）深爱自己的妻子，时常为工作拖累而不能陪伴妻子感到内疚，这天客户取消了约会使尼克可以提前回家，然而他看到的却是妻子正和自己的上司偷情，万念俱灰的尼克一言不发开车离家，劫匪泰伦斯（马丁•劳伦斯 Martin Lawrence 饰）半路冲上了尼克的车打劫，可身材矮小的泰伦斯根本无法唬住狂暴状态的尼克，尼克驾车一路狂奔，将泰伦斯带到了亚利桑那。身无分文的两人很快开始为钱担忧，在泰伦斯的示范下，尼克很快也学起了行劫，并且计划偷窃上司的巨额现金。初出茅庐的尼克二人组被拥有当地“犯罪专属权”的另一对儿匪徒痛打，侥幸逃脱后尼克与泰伦斯开始执行盗窃计划，而他们的犯罪行为很快遭遇了一系列变故……"},{"id":2639,"p":"/i7Z5DdznqANJUjqWISEFu9bw6J7.jpg","b":"/qfJ6aJKRPUZ7kYOp7iuzl5jkyX5.jpg","t":"解构爱情狂","r":7.3,"y":1997,"rd":"1997-12-12","hs":0.746,"d":2.734,"mt":"movie","o":"哈里是一个才华横溢的著名作家，由于他神经兮兮、过于疯狂，他一直过着支离破碎、混乱无序的生活。他把身边的人和周围发生的事都写进自己的小说里，把自己和多名女性的感情生活也写成小说出版，由此哈里伤害和得罪了身边很多人。哈里的真实生活与小说中的虚构情节不断交织，同时哈里发现自己的灵感开始枯竭。在哈里的生活过得一团糟的时候，他被母校邀请回校接受名誉学位，但他找不到一个可以陪他一起去的伴儿。他只好找了个妓女陪同，第二天朋友理查德也来陪他，路上他还从前妻手中拐来自己的儿子一同前去。四人在途中又遇到了什么，到达目的地之后又有什么状况？  哈里试图解构自己的现实生活、解构自己小说中的虚构人物的生活、解构小说人物在自己生活中起到的影响，这个不能正常运作自己的生活，却只能在艺术中发挥才能的天才作家，究竟能不能解构出自己人生中的“真相”……"},{"id":1902,"p":"/mTkzVbLfiULNRzRTqsOU23NXIMV.jpg","b":"/k6xQZq2jkA7xRpvyy2kLWprFwIN.jpg","t":"睁开你的双眼","r":7.452,"y":1997,"rd":"1997-12-19","hs":0.723,"d":2.535,"mt":"movie","o":"25岁青年塞萨尔（Eduardo Noriega 饰）从早亡父母那里继承的遗产使他衣食无忧，频繁的更换女友让他在朋友圈里有不羁的名声，但是最近塞萨尔被一名女子诺丽亚纠缠，为摆脱诺丽亚，塞萨尔求助于好友的女友索菲亚（Penélope Cruz 饰）。故事切换到监狱内，面容可怖的塞萨尔因涉嫌杀人被拘，医生安东尼奥正诱使他说出事情的经过，原来诺丽亚在索菲亚家门外载到塞萨尔，路上发生了车祸导致后者毁容……塞萨尔从梦中醒来与索菲亚在公园约会，但他很快又发现公园约会才是美梦一场，医生们对塞萨尔的面容无能为力，不久他在朦胧中签订了一份协议，院方的新设备奇迹般恢复了塞萨尔的容貌，但他却发现索菲亚居然是自己虚构的人物，塞萨尔无法区分梦境与现实，决定和安东尼奥一起找到事情的真相…… 本片获1998年东京电影节东京知事奖等多项专业褒奖。"},{"id":1968,"p":"/14zKnK5ZB2kyYwLiij0ULN1HQ9.jpg","b":"/pAr5wt15frgz4AdASSax6NIYnVh.jpg","t":"傻瓜跑进来","r":6.5,"y":1997,"rd":"1997-02-14","hs":0.681,"d":2.516,"mt":"movie","o":"一次外出公干中，艾利克斯（马修·派瑞 Matthew Perry 饰）遇见了名为伊莎贝尔（萨尔玛·海耶克 Salma Hayek 饰）的摄影师，伊莎贝尔的美丽和奔放吸引了艾利克斯的注意，两人之间产生了一段充满了激情和浪漫的露水情缘。  　　本以为这段情缘不过是漫长生命中的小小点缀，但令艾利克斯没有想到的是，几个月之后，他竟然和伊莎贝尔在内华达州重逢了，不仅如此，此时的伊莎贝尔腹中，已经怀上了艾利克斯的骨肉。事已至此，艾利克斯决定同伊莎贝尔结婚，而这对“最亲密的陌生人”，他们能够处理好彼此之间的感情吗？随着时间的推移，艾利克斯和伊莎贝尔之间产生了巨大的分歧，他们一个希望能够回到纽约，一个想要留在内华达州，在巨大的个性差异面前，他们还能够坚持自己的选择吗？ ©豆瓣"},{"id":8874,"p":"/b5g4bp8gS5ovMyR5439AII6zQ3n.jpg","b":"/naA6aqGYh8D8x2pODBAvFiqwuJh.jpg","t":"我最好朋友的婚礼","r":6.594,"y":1997,"rd":"1997-06-19","hs":0.669,"d":2.513,"mt":"movie","o":"朱莉安（朱莉娅•罗伯茨 Julia Roberts 饰）和迈克尔（德蒙特•莫罗尼 Dermot Mulroney饰）是大学时候的情侣。和大多数的恋人一样，他们的热恋慢慢降温，直到沦为好朋友。于是毕业前有了这样一个约定：如果28岁之前，彼此还是单身，那么就明证了他俩是天造地设的一对，到时候两人就结婚。毕业后二人一直通电，朱莉安以为只是友情。然而迈克尔的婚讯却让她如梦初醒——自己一直都还深爱迈克尔，此时强烈的妒嫉和伤心让她寝食难安。朱莉安决定要改变这一切。她一手设计了一个个令人哭笑不得的“阴谋”，让迈克尔未婚妻当众出丑，离间他们的感情。当发现迈克尔对未婚妻的爱竟然占了上风时，朱莉安在婚礼上做出了疯狂举动，这一招果真气走了新娘。然而事情又有了变化。"},{"id":10155,"p":"/lffvjJU8j7RLfz1SJVMfrn2wH6i.jpg","b":"/rq6duKhgffOtMs9LqgyhrJ9Y8EX.jpg","t":"不准掉头","r":6.63,"y":1997,"rd":"1997-10-03","hs":0.665,"d":2.403,"mt":"movie","o":"曾是网球选手的博比（西恩•潘 Sean Penn 饰）最近霉运缠身，先是欠下赌债被债主砍去手指，继而在前往拉斯维加斯还债途中汽车竟然在一个偏僻的小镇苏必略抛锚了。然而，倒霉透顶的博比怎么也没有想到，他的恶运其实刚刚开始。在苏必略，博比先是被修车工敲诈，强行扣下了他的车；然后，他在商店又遭到了抢劫，最后，万分郁闷的他甚至在酒吧喝闷酒都被一个不明所以的青年纠缠，硬是说他和自己女友有染，两人甚至大打出手。就在此时，博比遇到了一位神秘美女格雷斯（詹妮弗•洛佩兹 Jennifer Lopez 饰）。当他们正在进行好事时，撞见了格雷斯的丈夫杰克。出人意料的是，杰克竟然要求博比干掉格雷斯！怪事一桩接一桩，完全摸不着头脑的博比最终何去何从？"},{"id":8197,"p":"/wjOZQfffXsNCV18vrXHLm8XUbPn.jpg","b":"/zDtIIaPdcRvZnvpD1qnI8v4nHOR.jpg","t":"午夜善恶花园","r":6.35,"y":1997,"rd":"1997-11-21","hs":0.654,"d":2.38,"mt":"movie","o":"这部文艺电影透露着浓浓的美国南方历史风味。富豪吉姆（凯文•斯帕西饰）举办了一个盛大的圣诞派对，然而在这个热闹派对的午夜，却发生了一场命案。所有的矛头都指向了吉姆，吉姆委托当晚到场的记者约翰（约翰•库萨克饰）搜集证据帮助自己，在约翰的求证过程中，却发现了被害者和主人吉姆之间的秘密关系，当搜证继续进行，吉姆自己却曝出了一个内幕，使得案件继续陷入迷雾。在这个南方小镇的午夜，究竟隐藏着怎样的善与恶，爱与恨，怎样的人性与阴谋？"},{"id":10234,"p":"/qzweZTBnVgEROyiSP4QPBoT7uBV.jpg","b":"/79SBe1bU30Dy6QPwJ2KQ3LTr1lr.jpg","t":"趣味游戏","r":7.309,"y":1997,"rd":"1997-08-23","hs":0.692,"d":2.365,"mt":"movie","o":"这本该是一个平静美好的早晨，乔治（乌尔里希·穆埃 Ulrich Mühe 饰）和妻子安（苏珊娜·罗莎 Susanne Lothar 饰）带着儿子来到位于湖边的小屋度假，乔治和儿子前往湖边整理之后要使用的帆船，而安则在厨房里安置生活用品。一声尖锐的门铃划破的所有的平静，来者是一名看上去彬彬有礼的年轻人，他自称皮特（弗兰克·捷林 Frank Giering 饰），此行前来打扰是为了借一枚鸡蛋。皮特端正的外表取得了安的信任，但随后发生的事情却让安大跌眼镜。这时，一名叫保罗（亚诺·弗里斯奇 Arno Frisch 饰），外貌酷似皮特的男子敲响了安的房门，同时，乔治带着儿子也回家来了。演员都到齐了，一家三口怎么也无法想到的是，等待着他们的，将是来自这两个白衣恶魔的，毫无动机，毫无怜悯，毫无理智的凌虐。"}]