[{"id":7518,"p":"/fGeNUyDXZrALReYPNSO6ezLrB9v.jpg","b":"/ohDtIpcfP2NXtvAANsQFsh76BO0.jpg","t":"篱笆墙外","r":6.573,"y":2006,"rd":"2006-05-17","hs":1.274,"d":6.533,"mt":"anime","o":"可爱的小狸猫RJ(布鲁斯·威利斯)在人类侵略它赖以生存的森林领地之前，从没想到自己有一天会成为带领整个森林中小动物居民与人类“入侵者”抗争的领袖。相反，小狸猫RJ的人生目标只是为了糊口，并能在质量上有所保证。为了嘴上的享受，他可以冒着生命危险潜入森林霸主黑熊文申的家中，将其辛苦储存下来准备过冬用的一大桶食物吃个精光。强悍的文申当然不会放过这个偷吃贼，而给他的唯一生路就是在一定期限内将他刚刚偷吃得精光的食物空桶填满，否则RJ将面临小命不保的厄运。于是，RJ开始了拼命找食物偿还窃债的旅程。而小动物的头领乌龟沃尼(加里·桑德林)外出后发现，森林居民们常去的那块绿地已经变成了人类的住宅，并且用长长的篱笆墙围了起来。沃尼一步一惊心地翻过篱墙，开始了险象环生的回家之旅：差点被轰隆隆的割草机剪断脖子，小孩的山地车几乎将它的龟壳碾碎，又险些被庭院中聚餐的人群踩扁。九死一生回到森林的沃尼警告大家千万不要跨过篱墙之外，否则随时有血腥之灾。大家噤若寒蝉，而RJ深知，要找足文申要求的食物，非得到篱墙之外的垃圾桶才能办到，于是它不顾沃尼的劝告，一人跨过篱墙来到被人类霸占的领地。在这里它见到许多叫不出名字的食物。偷到食物胜利回家的RJ向大家讲述着自己的经历，告诉大家被人类占领的土地上有许多新鲜的玩意并鼓励它们翻越篱墙偷走人类的食物。正当大家犹豫不决时，RJ从人类那偷来的一包薯片以其独特的香味和口感征服了森林中的小动物们。于是，在RJ的带领下，小动物们开始翻越篱墙，“以你占我土地，我偷你食物”为口号向人类大肆报复。被小动物弄得焦头烂额的人类居民马上召开业主委员会，决定请来灭害专家对付这群难缠的小东西。头领沃尼对于森林居民的行为非常不满，它担心 RJ引起的这场与人类对决的行动会导致森林的毁灭，在几次交锋中，固执的沃尼见到RJ它们的力量，渐渐意识到或许RJ才是真正的领导，森林的未来应该由它来领导……"},{"id":11619,"p":"/a75ODzZrNq0xvb2Fb2kTNvE4dOL.jpg","b":"/7xQk3HdCvkNmk3gblDGn9fVnbsT.jpg","t":"鼠国流浪记","r":6.308,"y":2006,"rd":"2006-10-22","hs":1.218,"d":6.303,"mt":"anime","o":"宠物鼠罗迪的奢华生活全被一只从下水道爬上来的流浪鼠西德搅了，无赖西德甚至把罗迪冲进了下水道。从没经历过世事的罗迪简直步入了噩梦一般，他光鲜的衣着和闪亮的皮鞋与肮脏的下水道城市格格不入。不过幸运的他遇到了丽塔，一个独立、勇敢、聪明、强悍的新新鼠类，更重要的是，她是个漂亮的女孩儿。 丽塔答应送罗迪回家，不想这个过程费尽了周折。地下世界里生活着一只妄想灭绝鼠类的疯疯癫癫的癞蛤蟆陶德。他一路对丽塔和罗迪围追堵劫。历尽千辛万苦，他们终于回到罗迪的家。然而在丽塔看来，罗迪的家虽然舒适却宛如金丝雀的鸟笼。已经对丽塔心生爱慕的罗迪该怎么办呢？他会放弃豪华的生活追随着心爱的姑娘去漂泊么？"},{"id":9836,"p":"/ipnMKGrs6U3WIe35vaJ33GYOnJ2.jpg","b":"/pxsR974ez8bQx0GDixxiKr7pk1o.jpg","t":"快乐的大脚","r":6.202,"y":2006,"rd":"2006-11-16","hs":1.173,"d":6.034,"mt":"anime","o":"　　这是属于帝企鹅的伟大时代。它们占领者着南极洲的最深处，在这个家族里，只有一个办法能够让新生的小家伙得到大家的认可——拥有一副动听的歌喉。不幸的是，马伯(伊利亚·伍德配音)是整个家族里唱歌唱得最差的那个。但是，他却是一个天生的舞蹈家，街舞跳到出神入化。马伯的妈妈诺玛·吉恩(妮可·基德曼配音)，把马伯舞蹈天赋仅仅看成一个可爱的小爱好，但马伯的爸爸孟菲斯(休·杰克曼配音)却认为，不会唱歌只会跳舞的马伯根本就不是企鹅。不过他们达成共识的是，没有一副好嗓子的巴伯，可能永远也找不到真爱了。有趣的是，不会唱歌的马伯唯一的好朋友格洛丽亚(布兰特妮·墨菲配音)，正好是整个家族当中最好的歌手。虽然他们俩自出生后就一直在一起，对彼此都有特殊的感觉，但格洛丽亚总是被马伯与众不同的节奏舞步困扰着。马伯与其他帝企鹅实在是太不一样了--特别是对于家族中最严厉的领导者诺亚(罗宾·威廉姆斯配音)来说。虽然诺亚的独断专行导致他最后被家族所排斥，但他一贯不依不饶的态度迫使马伯产生了离开的念头。第一次离开家的马伯，在路上碰到了一群企鹅朋友。他们不是帝企鹅，而是阿德兰企鹅，首领叫做罗曼。阿德兰们被马伯独特的舞步深深打动，邀请他去参加一个盛大的舞会。在阿德兰的地盘上，马伯用一块鹅卵石的代价，获得了一位头上长有奇怪羽毛，跳着摇滚舞步的流浪者的指引，他回答了马伯生命中的很多疑问……"},{"id":14069,"p":"/irHDWF7HJYW6pIpuUcW3Q4OPuI1.jpg","b":"/3c59KMNs2MYqXUb2GZe8Yfwn4kb.jpg","t":"穿越时空的少女","r":7.8,"y":2006,"rd":"2006-07-15","hs":1.14,"d":3.954,"mt":"anime","o":"17岁少女绀野真琴是一个活泼跳脱的少女。在一次普通值日工作中，真琴不小心摔倒了，自此她发现自己拥有了穿越时空的能力。她兴奋不已，掌握了穿越时空的方法后，她经常用这个方法去解决生活中许多令她困扰十分的事。喜欢棒球的真琴与同班的两名男生千昭与功介有着共同爱好。一天，与她本是好朋友的千昭突然向她表达爱意，手足无措了她再次穿越时空希望可以躲避这件事的发生。但没想到，千昭会跟同学友梨在一起了，而友梨也是一直喜欢千昭的。此时，暗恋功介的果穗误以为真琴是功介的女友。为了帮忙解决朋友的问题，真琴不断以同样的方法回到过去。她突然发现自己手臂上的数字原来是穿越时空的次数，次数变得越来越少，与此同时她也发现了千昭的秘密……"},{"id":37933,"p":"/NVsFTaVfc3OESFu8Bq9FA9wTjM.jpg","b":"/x5ufEAM7bS7DVXaovApamQh5BNE.jpg","t":"地海战记","r":6.524,"y":2006,"rd":"2006-07-29","hs":1.079,"d":4.42,"mt":"anime","o":"　　早在远古时期，人类和龙和谐地生活在一起，然而野心勃勃的人类选择了海洋和大地，栖身东方国度；渴望自由的龙则选择风和火，隐藏在西方世界，两者从此不再有交集。直到某天，两条龙出现在人类的世界，并且相互厮杀，这一事件给人类带来难以估量的影响。上千头牲畜死亡，无数农作物枯死，干旱、饥荒、瘟疫蔓延，世界逐渐失衡，人类社会崩溃在即。大法师格德四处寻找灾难的根源，在这一过程中他遇见了惧怕影子的17岁少年——英拉德王子亚刃。这注定以一段不平凡的旅程……"},{"id":7484,"p":"/w5Lctmkc1yah215Luxmci4djaiW.jpg","b":"/wttDKH1WRXGpebDVzrqnVSdh15u.jpg","t":"丛林大反攻","r":6.159,"y":2006,"rd":"2006-09-27","hs":1.05,"d":4.65,"mt":"anime","o":"棕熊布哥是个幸运儿，他被收养者宠得一塌糊涂，生活安逸舒适。然而现在他却被放归森林，对大自然的艰苦极不习惯的布哥一心想回城，黑尾鹿艾略特的出现却改变了他的计划。艾略特被猎人撞断了一只角，绑在车中运往镇里。布哥犹豫再三，终于救走了艾略特。这个决定让布哥再不能顺利的回到以前的生活。  　　艾略特拜恩人布哥为兄弟，跟着布哥一起前行，并且引诱他来到野丛林好好“享受”。布哥来到丛林，才发现这里的条件太恶劣了，根本不像城里舒服。而且，他们还犯了一个错误，让动物们陷入狩猎区当中，重重危险面前，布哥的野性被逐渐唤醒，他和动物们组成兵团抗击敌人，上演一场轰烈的家园保卫战。"},{"id":9992,"p":"/1i86KfopgIVyOwOmBaR48fawMZ1.jpg","b":"/isH5BjYSpAZrNbrDFBfqYWouqfY.jpg","t":"亚瑟和他的迷你王国","r":6.4,"y":2006,"rd":"2006-12-13","hs":1.02,"d":4.148,"mt":"anime","o":"年仅十岁的亚瑟和他的祖母非常幸福地生活在一起。只是四年前祖父在非洲失踪了，而且还有个大坏蛋正试图把他们赶出家去。古董商把祖父留下的价值不菲的非洲史前古器物和书籍统统卷走，事情由此变得更加糟糕。亚瑟确信他的祖父一定在什么地方给他留下一些秘密讯息。他希望能够找到进入另一个美丽世界的途径，他在祖父的笔记本里看到了一个红头发蓝眼睛的非洲公主塞琳娜Selenia，一个名叫迷你墨国王的小成员，那里的人都不足一英寸高。他怀疑有可能是在祖母的花园里。但是怎样从祖父的阁楼里找寻到更多的线索呢？"},{"id":14945,"p":"/dqL2l6pAnMEu40R5wUMx7LRO2VE.jpg","b":"/4Xyl0udmu2wVMNMasW7z728iU7O.jpg","t":"银发阿基德","r":6.9,"y":2006,"rd":"2006-01-07","hs":1.01,"d":3.602,"mt":"anime","o":"在人类修改植物遗传因子，企图控制植物的愚蠢计划失败后，树木开始具有了思想意识，月球表面的树木毫无节制的变大，并以无法想象的速度滋生蔓延，最终竟然化为龙型怪物袭击了地球，爆炸带来的强烈闪光笼罩着地球，地球面临着从未有过的大灾难。300年的时光匆匆流去……地球在遭到有意识的树木袭击后，残存下来的一部分人类为了求得生存放弃了与森林敌对的思想，开始寻求与森林共同生存之道。因此残存下来的人分成了与森林共存的种族和与森林敌对的种族。阿基德(胜地凉配音)等人在叫做“中立都市”这个荒凉的地方以与森林共存为宗旨生活着，虽然环境极度恶劣但是他们仍然坚强愉快地过活。直到有一天，阿基德与好友凯因一起到传说中的禁忌之泉取水，在那里，阿基德发现了一个闪耀着神奇光芒的机械，以及沉睡在其中的美丽少女——朵拉(宫崎葵配音)，无意间的邂逅改变了那个世界的命运。阿基德唤醒了沉睡的朵拉，才知道原来她并不属于这个时代，而是利用先进科技手段减缓新陈代谢，沉睡了300年的过去世界的人。来到了“中立都市”的朵拉受到了现实世界的强烈冲击——人们住在倒塌的建筑中，即没有电也没有自来水，就连取泉水也困难重重……这样的生活，让这个来自文明社会的朵拉困惑了——难道世界变化了300年，科技文明反倒倒退的荡然无存。“中立都市”的人们对待这位来自300年前的朵拉非常友善，可是森林却像怪兽一样对她展开莫名的攻击，在无法忍受的情况下，朵拉的感情终于爆发了。就在此时，与森林敌对的都市“莱克纳”出现了一个同样是来自过去的男人休纳克。他告诉朵拉，她就是让文明社会复原的关键，并要带她离开。虽然朵拉可以让人类摆脱现在的困境，但这个使命充满着危险。为了保护朵拉，阿基德与“森林”签定契约，得到了无穷大的力量，作为契约条件之一他变成了“银发”，伴随着两个人的“使命”和“禁断之力”，充满谜团的故事会怎样发展呢？"},{"id":9975,"p":"/aDhpo5lqDK0zEGEENdGdABY3Xzq.jpg","b":"/3YqFugvX6pQA3FU17maO0DgAo7.jpg","t":"好奇的乔治","r":6.4,"y":2006,"rd":"2006-02-10","hs":0.953,"d":3.381,"mt":"anime","o":"影片改编自童书故事《好奇小猴乔治》，乔治是一只生性好奇的小猴子，因被一顶黄色的大草帽所吸引，从而来到了喧嚣的都市，本性善良与机智的他总是闯下无心之祸，但每一次都能化险为夷，让人捏把冷汗的同时不禁会心一笑。"},{"id":18861,"p":"/31hNuaJXTLdqCJnC2VQatWROSrg.jpg","b":"/j2oX7UeZJJD6tUczrVECcJCdLaG.jpg","t":"火影忍者剧场版：大兴奋！三日月岛的动物骚动","r":7.09,"y":2006,"rd":"2006-08-05","hs":0.872,"d":2.707,"mt":"anime","o":"鸣人、小樱、卡卡西和小李四人接到新的任务，他们要护送月之国王子月满回国。月之国位于三日月岛，该国超级富有，他们的王子月满则俨然一个纨绔子弟的形象。受父王之命，月满带着儿子小光及众多随从周游列国，沿途买了无数的东西。所谓树大招风，不少歹徒打起月之国一行的主意。作为清贫的忍者，他们无法理解富人的一些做法。不过随着旅途的积蓄，鸣人他们渐渐了触摸到月满父子的内心世界，彼此间成为很好的朋友。漫长的旅行仍在继续，更多的艰难险阻等在前方……"},{"id":17566,"p":"/2qsC2fPLTVkbrysBlbejfMgYkdT.jpg","b":"/ysGlU8I7wkO7GSYtqVYDDfHGGeZ.jpg","t":"勇者传说","r":6.3,"y":2006,"rd":"2006-05-22","hs":0.851,"d":2.633,"mt":"anime","o":"11岁的渡(配音松隆子)是一名非常普通的小男生。一天，他同好朋友卡斯(配音常盘贵子)一起去了一个传说经常出现幽灵的大楼探险。在那里渡看到了一个年龄相仿的少年，在仍处于施工中的大楼的最高层登上了悬在空中的楼梯，楼梯的尽头是一扇巨大的白色大门，渡正迷惑的时候卡斯来了，更神奇的事情发生了，那扇门瞬间消失得无影无踪。"},{"id":3509,"p":"/lUKudOpHICDj6A6SO7DdaZM4W48.jpg","b":"/do8idarfaUTxxwaarefTNA724Qj.jpg","t":"黑暗扫描仪","r":6.805,"y":2006,"rd":"2006-07-07","hs":0.777,"d":2.294,"mt":"anime","o":"不久的未来，毒品泛滥已经失去控制，一种极易上瘾的非法药品“D药丸”在美国境内流行，政府当局只好利用高科技监视系统对抗失控的局面。卧底的缉毒探员弗瑞德（基努•里维斯 饰）化名巴布•亚特，试图追踪毒品来源，这样，他与小毒贩唐娜•霍桑（薇诺娜•瑞德饰）、吸毒者吉姆•贝芮斯（小罗伯特•唐尼饰）、厄尼•洛克曼（伍迪•哈里逊饰）、查尔斯•费克（罗瑞•考克兰饰）等人住在一起。但实际上，弗瑞德也被“D药丸”的毒瘾深深吸引。随着毒瘾越来越深，他逐渐模糊现实与虚假间的界线，失去神智的弗瑞德，不断追寻大毒枭的隐藏之处，毫不知情自己一直置身于幕后黑手的摆弄。"},{"id":15575,"p":"/zRD0KfrIEyIneKUfumgsPl9fjo0.jpg","b":"/5VhdliaIS5Y4QQRDT0jpxfJQdfM.jpg","t":"死神剧场版：无人的回忆","r":6.9,"y":2006,"rd":"2006-12-16","hs":0.776,"d":2.231,"mt":"anime","o":"宁静祥和的空座镇迎来金黄色的秋天，黑崎一护（森田成一 配音）和朽木露琪亚（折笠富美子 配音）刚刚处理完虚作乱的事件，镇车站旁便出现成群的欠魂。它们四处游走，任何驱逐方法都失去效力。正当他们一筹莫展之时，持有斩魂刀“弥勒丸”的死神少女茜雫突然出现，并成功驱散欠魂。露琪亚对一连串的事件颇感不安，于是回到尸魂界调查。从护廷十三队的口中，一护得知现世和尸魂界中间的断界出现新的空间，并且不断膨胀，导致现世与尸魂界相通。这一切并非自然形成，似乎有人正暗中操纵着一切，而茜雫正是这起事件的关键……  　　本片根据日本漫画家久保带人的同名原著改编，系该动画的第一部剧场版。"},{"id":22520,"p":"/vHnb5dUHszS54Jm26VqBnsQt7ui.jpg","b":"/wsHuH5Y3WBqA9xdhvmIbvY101PW.jpg","t":"阿阿奇与西西帕克","r":6.297,"y":2006,"rd":"2006-06-28","hs":0.729,"d":2.018,"mt":"anime","o":"未来，科技昌明，城市成为中心，也是能源的集中地。 危机不会因为人类的进步和发展而消失，相反，愈演愈烈的能源争夺反而让人类世界不得安宁。“Hard”是一种能够产生巨大能量的物质，但伴随而来的是巨大的毒性挥发，如果稍有不慎，没有一流的科学家作为保障，那么它将成为人类的致命杀手，一件足以令人类文明毁于一旦的终极武器。 两个跑江湖的少年“AAchi”和“Ssipak”，生活最大的目标就是为了吃饱穿暖，简单说是为了生存，却因为一场意外，被卷入到了“Hard”能源的争夺战之中，命运从此彻底改变了，而自己也开始了从此无法预测的亡命之旅…… 在这个过程中，他们邂逅了与外貌极不相符，非常吵闹的三流女演员“美丽”；这个拥有蓝色身段的美女成了他们的冒险的一份子，也是他们旅途中的开心果。当然，还有负责追查能源去向的警探“狗鼻子”，他信奉“最烈性的武器和拳头是惩戒犯罪的唯一方法”，现在，他的目标就锁定在了“AAchi”和“Ssipak” 的身上…"},{"id":9642,"p":"/4YG3fv8qu20PMhDbna0sL1J00Np.jpg","b":"/ohcDvA5DfIuOrID3ZqsGQNv3AsI.jpg","t":"高卢英雄大战维京海盗","r":6.107,"y":2006,"rd":"2006-04-12","hs":0.643,"d":1.774,"mt":"anime","o":"\"故事发生在罗马帝国崛起的时期，彼时，大西洋沿岸已经尽数被强悍的罗马军队占领，只剩下一个小小的高卢村庄还在顽强的抵抗着侵略。阿斯克（何热·卡尔 Roger Carel 配音）和欧贝里克斯（Jacques Frantz 配音）是居住在此的两个名不见经传的小人物，而他们即将要完成一个伟大的任务，那就是拯救被敌方绑架的古巨立克斯（洛兰特·道驰 Lorànt Deutsch 配音）。\r 古巨立克斯虽然身为高卢首领的侄子，却是个胆小懦弱至极的人，然而，在古老的传说中，这样的人将会被赋予飞行的能力，这也就意味着，古巨立克斯成为了拯救村庄和村民们的唯一希望。在此过程中，古巨立克斯结识了美丽温柔的艾巴（莎拉·弗里斯蒂 Sara Forestier 配音），坠入了爱河。\""},{"id":16761,"p":"/sWl9Qhv8PZyq6gviDeT88kBU3tI.jpg","b":"/bdo313RjHEymI0W5tKYBKE54Las.jpg","t":"Una película de huevos","r":7.782,"y":2006,"rd":"2006-04-21","hs":0.622,"d":1.501,"mt":"anime","o":""},{"id":33534,"p":"/2j5ZhYMPf45JYFswlkFhw9dLYd1.jpg","b":"/k193NiW9yklYkGbnyOau4Nvbmxu.jpg","t":"Добрыня Никитич и Змей Горыныч","r":6.929,"y":2006,"rd":"2006-03-16","hs":0.41,"d":0.857,"mt":"anime","o":""},{"id":16364,"p":"/7jkmi0MqIP6XNRaFt0fHTV9VbiQ.jpg","b":"/eUFI2ywTluddrhZTqaC9ghsxlOf.jpg","t":"太空堡垒：暗影编年","r":6.1,"y":2006,"rd":"2006-08-25","hs":0.359,"d":0.722,"mt":"anime","o":"瑞克·卡特率领的远征军在宇宙深处取得节节胜利，并和反抗因维人的外星人结成“哨兵同盟”。但就在2031年，地球为瑞吉斯所率领的因维人占领。2044年，远征军调转方向，开始朝着人类古老的家园——地球挺进。借助哨兵同盟成员海顿星人帮助，爱德华兹将军将舰队全部配备暗影技术，它可使舰队不被因维人的探查设备所发现。此外，远征军还依靠海顿星人开发出更为强劲的中子S导弹。为了将因维人赶出地球，不惜牺牲半个星球为代价。在此期间，SDF-3神秘失踪，瑞克也发现中子S导弹的奇怪之处。他告诫远征军不要使用这个致命的武器。但远征军已向因维人发起最后的攻击……"},{"id":9389,"p":"/hbcj9Uon31lpHMCpWF8E1XEybX1.jpg","b":"/8ZwAm4sgZlAf8fvKApzla4j2eCz.jpg","t":"复活","r":6.526,"y":2006,"rd":"2006-03-16","hs":0.316,"d":0.621,"mt":"anime","o":"　2054年的巴黎，一个处于全程监控中的独立城，人们的一举一动都会被记录下来。切断了与外界联系的巴黎仍然处在不断的发展中：在这里，一座座挺立的摩天大楼黯然了古典建筑几百年的辉煌；改进后更为错综复杂的地下城市枢纽继承了老式地铁隧道曾经的繁忙。但无论在任何地方，阿瓦隆公司的名字总会映入你的眼中，这个巴黎城最大公司的产品已经渗透了社会日常生活的每一层面--因为它可以承诺你永恒的青春年少和不变的美丽容颜。  　　阿瓦隆公司最有前途的科学家之一--22岁的伊昂娜突然遭到绑架，阿瓦隆雇佣了巴黎警探巴塞里米·卡拉斯去寻找伊昂娜。卡拉斯是寻人天才，天生的直觉让他无往不利。这次，随着线索的渐渐明晰，卡拉斯发现自己并不是唯一一个在寻找美丽女孩的人，而他所要找寻的证人总是先一步被人灭口了事。  　　一条条线索摆在了卡拉斯的面前：孤儿姊妹花伊昂娜和碧丝莲都是被人从战火纷飞的高加索地区拯救出来的，两人的命运却大相径庭：师承伟大遗传学家乔纳斯·穆勒的伊昂娜最终选择了阿瓦隆，终日沉浸在工作中；碧丝莲沦落为黑道；伊昂娜的老师穆勒为了改变城市底层的贫穷而放弃了自己的远大前程；失踪前的伊昂娜似乎参与了一个叫做“复兴草案”的神秘计划……  　　为了找到伊昂娜并解开她失踪的秘密，卡拉斯在公司间谍，黑帮份子和遗传专家中小心周旋，却不知当真正的答案被揭晓后，这个世界面对的将是救赎还是毁灭……"},{"id":329578,"p":null,"b":null,"t":"Wow! Wow! Wubbzy!: A Tale of Tails","r":0,"y":2006,"rd":"2006-01-01","hs":0.009,"d":0.014,"mt":"anime","o":""},{"id":324268,"p":"/oZp2e1n05yZe05wljyM9jnaPWez.jpg","b":null,"t":"Little Einsteins: Team Up for Adventure","r":10,"y":2006,"rd":"2006-04-25","hs":0,"d":0,"mt":"anime","o":""}]