[{"id":48508,"p":"/npWR9q0vDMnu8y2NN266DaKMisc.jpg","b":"/y01267IEyithEQcGDqAPDEyhf3O.jpg","t":"崭新的生活","r":7.283,"y":2009,"rd":"2009-10-29","hs":0.772,"d":1.935,"mt":"movie","o":"1975年，年仅9岁的李珍熙（金赛纶 饰）被爸爸（薛景求 饰）送进了一家天主教女子孤儿院。珍熙不明白爸爸为什么抛弃自己，他不但给自己买了新衣服，还买了大蛋糕，并且答应要带她去旅行，可是她万万没想到，旅行的终点居然是孤儿院。虽然极度排斥孤儿院的生活，但随着时间的推移，倔强的珍熙不得不开始接受新的生活。 珍熙认识了淑喜（朴度妍 饰）还有艺新（高雅星 饰）两位好朋友，淑喜为了有人收养自己总是说自己只有11岁，而17岁的艺新为了能经常见到自己暗恋的男生而拒绝被人收养，珍熙则始终希望有一天能够回到爸爸的身边。然而命运的轨迹并不会如他们所构想的那样行进，人生的旅程上只有经历痛苦才能变得坚强，才能不断成长……"},{"id":45098,"p":"/bUYiFplGuhRpd6P3SxpELXFbWws.jpg","b":"/g0a62Nui7spwCRGVP8SSJQpD2jQ.jpg","t":"比悲伤更悲伤的故事","r":7.394,"y":2009,"rd":"2009-03-11","hs":0.77,"d":1.925,"mt":"movie","o":"从小被父母遗弃的电台制作人凯伊（权相宇饰）和因一场交通事故而痛失双亲的作词人洛琳（李宝英饰），两人似家人、朋友和恋人一样填补了彼此生活里的空席，人生虽有缺憾但也是清淡而快乐的。但是，一场突如其来的病令凯伊只剩下200多天生命。如果离开人世的话，洛琳就真的只是一个人了，在有限的时间里，他想在她的身边寻找能照顾洛琳一生一世的男人。凯伊故意制造了洛琳与朱焕（李范洙饰）碰面的机会，后者间的感情也在他掌控的分寸中慢慢加深，尽管，凯伊的心不可避免的难过着。凯伊亲自为洛琳挑选了结婚的礼服，并在教堂牵着其一步一步走到朱焕身边。"},{"id":44656,"p":"/A9hhJRFM31aojgEIQsgWw3TBwVs.jpg","b":"/xBl1jDEcCHCPvgFdORuMjKoraYA.jpg","t":"我的小小新娘","r":7.2,"y":2004,"rd":"2004-04-02","hs":0.769,"d":2.363,"mt":"movie","o":"　　24岁的大学生尚明（金来沅 饰）从爷爷那里接来一道不可思议的命令：他必须和16岁的中学生宝恩（文根英 饰）结婚。话说这是上一代人承诺，却让这两个相差八岁、不同世界的两个人莫名其妙的踏上了婚姻殿堂。\r 　　这个太早到来的婚姻让宝恩非常不习惯。她本来喜欢着棒球队的男生，结了婚还偷偷跑出来和他约会。尚明还算是有责任心的男人，无论如何都想照顾好小妻子，直到他到宝恩学校担任实习老师，尴尬事一桩桩接连到来！他既不能让别人知道自己有个16岁妻子，又要招架年轻女老师的追求，和宝恩的婚姻更是吉凶未卜。 ©豆瓣"},{"id":8938,"p":"/eqigcYzr8NM51oDfrWNvcOS3sG6.jpg","b":"/hUpP1NUVKCg66xFBWjSSxaLzJx9.jpg","t":"东京！","r":6.927,"y":2008,"rd":"2008-08-16","hs":0.765,"d":2.005,"mt":"movie","o":"　　《室内设计》\r 　　弘子（藤谷文子 饰）和怀揣导演梦想的男友阿明（加濑亮 饰）来到大都会东京，手头拮据的他们只得暂住在弘子好友清水朱美（伊藤步 饰）的公寓中。为了生计，两人四处寻找工作和住处，却一路坎坷。阿明的作品终于在一家小影院上映，望着男友喜悦的样子，弘子愈发感到自己的一无是处，就像一把被人丢弃的椅子一样……\r 　　《梅德》\r 　　身形扭曲、举止怪异的狂人梅德（Denis Lavant 饰）从下水道钻出，暴走街头，骚扰路人。几天后，他拿着偶然找到的二战时期的手雷出现，并将其一一掷向人群。军方将其抓获，开庭审判。而与此同时，要求处死梅德和要求释放梅德的呼声此消彼长。这个怪异之人俨然成为了狂热时代的偶像……\r 　　《震动东京》\r 　　某男（香川照之 饰）是一个十年未走出家门的御宅族，他讨厌阳光，害怕与人接触，成堆的书籍构成了他全部的世界。某天，他偶然瞥见送货女孩（苍井优 饰）的面容，突如其来的地震更将封闭的二人拉近。某男发现，他无法继续呆在家中……"},{"id":27233,"p":"/1QvBEEurqbRsldD7ScsAUMywU4Q.jpg","b":"/gWl6f91JRlzZx35swdrHAR7n3b8.jpg","t":"坏孩子的天空","r":6.866,"y":1996,"rd":"1996-07-27","hs":0.765,"d":3.085,"mt":"movie","o":"　　小马和新志是一对好朋友，他们喜欢在操场上一起踩辆单车。作为“坏学生”的他们，总是跷课闲逛、捉弄老师、欺负同学等等。有一次小马被人揍打，对方是一个经常被他欺负的学生找来的拳击手。受到打击的小马开始学习拳击，想要争口气。新志也跟着学，没想到他却更有练拳的天分。后来小马放弃学拳，加入了黑帮当小弟。而新志却发奋练习，并有所收获。等待他们的又将是什么样的未来呢？几年后，小马和新志在街头巧遇。几年间发生的事情让他们改变了不少，又似乎什么都没变，两个坏孩子再度回到昔日的校园。"},{"id":40713,"p":"/wDijrLXou1xdcy3O0yJ80NYKnhd.jpg","b":"/vDEM9XXWpaUb5sxDzpcEGBXgzIx.jpg","t":"恋空","r":7.7,"y":2007,"rd":"2007-11-03","hs":0.764,"d":2.04,"mt":"movie","o":"漂亮乖巧的高一女生美嘉（新垣結衣 饰）不小心丢了手机，被樱井弘树（三浦春马 饰）捡到，放在图书馆归还给她。然而弘却把美嘉手机里所有的联系人方式都删掉了，自己就在整个暑假日日夜夜给美嘉打电话，有一搭没一搭地闲聊。虽然素未谋面，美嘉的心扉已经渐渐打开。开学正式见面后二人坠入爱河，共尝禁果。不久却被弘的前女友笑子报复，美嘉伤心欲绝，弘强有力的保护让美嘉度过这次难关。很快，美嘉怀孕了，弘请求她把孩子生下来，二人会见双方家长，弘诚恳坚决的请求得到了大家的体谅。但美嘉失去了孩子。高二开学后，弘提出分手，但也不说一个确切的理由。美嘉苦守许久才渐渐开始新生活，和庆大的温柔的男生优恋爱，升大学，一切都好像好起来，这年圣诞，优向美嘉求婚，但随即而来，美嘉知道了弘一直隐瞒自己的悲伤的秘密……"},{"id":27337,"p":"/9Eu9q2IVrrHUIf0qjlKZdb0ATp.jpg","b":"/3EDlVPxZH62ca7tMnno8zkO2DLn.jpg","t":"琳达！琳达！琳达！","r":7.4,"y":2005,"rd":"2005-07-23","hs":0.762,"d":2.224,"mt":"movie","o":"芝崎高校2004年第34届文化祭开幕在即！几名女生为最后一天的演出而组建乐队，却因成员身上发生的意外临时换人，日语不甚灵光的韩国学生宋（裴斗娜 饰）被拉进队中任主唱一职，演唱歌曲也终于确定为THE BLUE HEARTS乐队的《LINDA LINDA》。自此孤傲冷艳的吉它手立花惠（香椎由宇 饰）、温柔的鼓手山田响子（前田亚季 饰）、闷声的贝斯手白河望（关根史织 饰）在业余时间勤加练习。平静的日子中不时有宋遭遇日本男生用蹩脚韩语表白，惠在前男友面前束手束脚等轻快的情节点缀，看似散漫的学校生活里记录下了年轻人的误会与默契，复合与分裂。乐队终于在大雨中登台，女孩们奉献出了心底的音乐…… 本片获2004年《电影旬报》十佳电影第六名。"},{"id":40211,"p":"/o9swBSiEFgzt41YSc2WOSHMSliu.jpg","b":"/hHnHNghDcAyXswW71W3mOEeYUjd.jpg","t":"百萬富翁的初戀","r":7.3,"y":2006,"rd":"2006-02-09","hs":0.757,"d":2.127,"mt":"movie","o":"財閥三世宰京目中無人，沒想到繼承財產的條件，是必須從深山裡的寶藍高中畢業，被迫遠離豪奢生活，宰京不情不願地踏進鄉間校園，對一切嗤之以鼻，直到他注意到班長恩煥，這個堅強獨立的女孩努力打工維生，面對宰京的無禮不為所動，卻讓他漸漸無法移開視線，然而，現實阻礙接踵而來，他真的能抓住這份幸福嗎？"},{"id":736146,"p":"/oXOx1RgVLC5nY7veyaqPi8C3vmW.jpg","b":"/56pQfNPTgGELk0LtvMbSo9AbO2q.jpg","t":"家族极道物语","r":7.3,"y":2021,"rd":"2021-01-29","hs":0.757,"d":0.839,"mt":"movie","o":"凭借《新闻记者》荣获2019年日本电影学院奖最佳影片的藤井道人导演，其最新力作转而呈现黑帮家族史诗，以1999，2005，2019三个年份为切入点，故事线跨越平成与令和时代的风云变迁，以极度压迫性的镜头语言诠释现代社会中的黑社会真相以及黑道族人的生存准则。绫野刚再度贡献影帝级别的表演，实力演绎年少漂泊被黑帮收留的主人公贤治，自此一生陷入残酷恶斗与亲情挚爱的两难之中。"},{"id":12480,"p":"/nRGwbhnqB8r1glraUADgpGuMIDI.jpg","b":"/iJ5cCaMEdmsqHETDB1Hm5OP9RNe.jpg","t":"干柴烈火","r":6.466,"y":2000,"rd":"2000-03-15","hs":0.755,"d":2.675,"mt":"movie","o":"20世纪70年代，德国。房屋待售的富商里欧帕（Bernard Giraudeau 饰）结实了四处寻找住房的19岁俊美青年弗兰兹（Malik Zidi 饰），身为同性恋的他为眼前这个青年所吸引，于是有意识地勾起了弗兰兹的同性恋欲望。弗兰兹落入情场高手的陷阱，从此成为里欧帕的情欲努力。年龄和身份的悬殊让他们之间矛盾不断，分分合合。在这一过程中，弗兰兹深深爱上了这位不该爱上的情人。不久，事态变得愈加复杂起来。弗兰兹的女友安娜（Ludivine Sagnier 饰）找上门来，她本希望带走男友，却在一瞬间被里欧帕迷住。而里欧帕的前男友——变性人维拉（Anna Levine 饰）也介入其中。四角关系错综复杂，究竟该如何收场……本片入围2000年柏林国际电影节主竞赛单元并获得泰迪熊奖、获得2000年纽约同性恋电影节最佳影片奖。"},{"id":49214,"p":"/lctiswIcYWc5BEkniNlukPglsir.jpg","b":"/a7FjMHK3AQVbAcVOeQoeEAxTDU0.jpg","t":"马粥街残酷史","r":7.2,"y":2004,"rd":"2004-01-15","hs":0.754,"d":2.283,"mt":"movie","o":"本来是一名模范生的铉洙（权相佑 饰）来到一所出了名黑暗的学生，对校内的情况十分不满，校内的教师对学生十分不尊重，出口辱骂之余还对学生拳打脚踢。铉洙是校内唯一一名读书的学生，也没有其他朋友。但他不久后却跟一名不良学生金佑植（李正振 饰）成为了好朋友，两个男生更同时喜欢上一名叫江恩珠（韩佳人 饰）。铉洙性格内敛，总是羞涩与向恩珠表达爱意，在恋爱方面输给了佑植。随后打击铉洙的事再次发生了，佑植与恩珠都消失在铉洙的生活中，因为一向好胜的佑植与他人决斗的时候败给对方了。这些事情让铉洙性情大变，他变得好斗了，并努力练习双节棍，希望帮好友打败当年的敌人。"},{"id":12516,"p":"/deukbAigTrh4aQo6LrU0HgH5Zke.jpg","b":"/1La7x5ker41ZWUu4PJCWTBI5xxS.jpg","t":"梦","r":7.7,"y":1990,"rd":"1990-05-11","hs":0.753,"d":3.331,"mt":"movie","o":"本片是日本电影天皇黑泽明对梦的勾画，全片共有八个梦境，分别是：太阳雨、桃园、风雪、隧道、乌鸦、红色富士山、垂泪的魔鬼和水车之村。这八个梦几乎贯穿了人类生活的所有主题，战争与和平、社会与人生。在不同的梦境里有着不同的场景，配合不同的色彩，把人类所面对的所有主题一一呈现。"},{"id":40452,"p":"/rF4bq29pSJVRsatf9t3mhG910cs.jpg","b":"/tmoAUPjVnazSoZ9t23PReG1SY7C.jpg","t":"哭泣的拳头","r":7.3,"y":2005,"rd":"2005-03-31","hs":0.75,"d":2.179,"mt":"movie","o":"姜泰锡（崔民植 饰）曾是叱咤拳击界的拳击好手，却因为好赌而输掉了所有的财产更欠下了巨债。自此之后，他与妻子（徐慧琳 饰）儿子过上了十分艰难的生活。泰锡让途人暴打以换取生活费用，但妻子还是无法忍受如此困难潦倒的生活，要与泰锡离婚并带走儿子。顿时泰锡为自己的生命感到悲伤，想用自杀结束这让人窒息的一切。  　　但他的内心还是无法放下他钟爱的拳击事业，他要参加一次重大的拳击比赛，也因此认识了另一名参赛者柳相焕（柳承范 饰）。  　　相焕曾是一名小混混，不务正业。因为抢劫进入了少年感化院，在监牢里他仍不改好斗的个性。随后父亲与祖母的相继离去让他备受打击，拳击成了他生活中的唯一的慰藉，于是他参加了拳击赛，成为了泰锡最后的一名对手。"},{"id":12496,"p":"/d4RHLArdADlrZEMkLfL6PbqAULw.jpg","b":"/qLSxcYFa3TraWDAeXwNlS91DbHz.jpg","t":"黄昏的清兵卫","r":7.767,"y":2002,"rd":"2002-11-02","hs":0.749,"d":2.339,"mt":"movie","o":"幕府末年的海阪藩，下级武士清兵卫（真田广之）在妻子病逝后，以微薄薪俸独自照料痴呆老母和两个年幼女儿，由于每日结束工作后都是匆匆回家从不参加应酬，他被同僚们戏称为“黄昏的清兵卫”。与清兵卫青梅竹马的朋江（宫泽里惠）同丈夫离婚回到娘家后，常到清兵卫家代他照顾母亲和女儿，招来不少蜚言蜚语。清兵卫显露高超剑技击退了无理纠缠的朋江的前夫，然而当朋江的哥哥建议他迎娶朋江时，他却因不想让朋江吃苦婉拒了好意，致使朋江自此绝迹于他家。藩主得知清兵卫的才能后，强命他前去处决一名力敌数人据守不出的反叛武士。临行前，清兵卫向朋江表白了隐藏心底已久的爱意，不想对方已经答应另一门亲事，清兵卫黯然踏上生死未卜之途。"},{"id":41245,"p":"/gT8ALvY1m2Wo7it8XoryyI8MKn3.jpg","b":"/frgkz9c6Kzn0en6tlwpR2C3vjkC.jpg","t":"薄荷糖","r":7.5,"y":2000,"rd":"2000-01-01","hs":0.747,"d":2.537,"mt":"movie","o":"1999年春天，对生活绝望的中年男子金永浩（薛景求饰），落魄地参与了同学会，他神经质般哭叫，并在高架桥上面对迎面而来的火车嘶喊：我要回去！  　　火车带着记忆倒走，三天前的金永浩已然崩溃，欲寻了断，但是被神秘人物叫去见一个人；再之后是1994年，他生活放荡，对妻子（金丽珍饰）冷若冰霜又出手大打；1987年身为警察的他，手段凶悍；1984年、1980年一直到1978年，直到第7个片段通过初恋情人（文素利饰）以及“薄荷糖”这一点题信物，影片才给出是什么碾压过主人公的生命，粉碎其美好的答案。"},{"id":20527,"p":"/rAzBpek4R2xfgdFkwzSrEYVJw2F.jpg","b":"/sSyezBTzkIJzoGuTJN0Zw9KRHwR.jpg","t":"武士的一分","r":7.4,"y":2006,"rd":"2006-12-01","hs":0.747,"d":2.076,"mt":"movie","o":"　　三村新之丞（木村拓哉 饰）是名平凡的下级武士，他的工作是帮藩主试毒，备好的饭菜先由试毒者吃，确认没有不良反应后才会给主人吃。就在一次试毒中，新之丞双目失明，失去眼睛无异于废人，他的命运急转而下，幸而美貌贤惠的妻子加世（檀丽 饰）帮助下，他才重新面对生活。\r 　　但三村一家由此失去 了生活来源，在亲友建议下，为了维持生计，加世拜托上级武士岛田藤弥（坂东三津五郎 饰）向藩主求情，希望能保住一半薪俸。可岛田以新之丞的薪俸为要挟，强迫加世委身于他。新之丞得知后，无法接受事实，休掉了妻子并决定和岛田决一死战，挽回比生命更加宝贵的武士尊严。"},{"id":28638,"p":"/kyLwXN1UiAAnaWb64X1OD4X8Rji.jpg","b":"/scfBpNaw7LZIV6NtDlC01HCjEpT.jpg","t":"中国鸟人","r":7.186,"y":1998,"rd":"1998-06-10","hs":0.747,"d":2.755,"mt":"movie","o":"供职于某珠宝公司的小职员和田（本木雅弘 饰）因同事住院治疗，所以承担起远赴中国云南寻找翡翠矿的工作。与之同行的有翻译沈先生（マコイワマツ 饰），还有一个黑帮头目氏家（石橋蓮司 饰）。氏家性格粗鲁，脾气暴躁，终日过着刀口舔血的日子，此次他奉组织的命令随行监督和田的工作。这个奇怪的三人组千里迢迢来到云南，沿路上遇到许多奇人逸事，及至到了深山之中，他们竟发现这里生活着传说中的鸟人部落。鸟人部落的祖先似乎曾拥有御风飞翔的能力，如今这个传说早已被人淡忘……"},{"id":1963,"p":"/oRsVXmDYt5hQoMHh7qZUzVwseLI.jpg","b":"/v14OIqcRTrQYzp1kuyPYH23CxFo.jpg","t":"弓","r":6.938,"y":2005,"rd":"2005-05-12","hs":0.747,"d":2.173,"mt":"movie","o":"在一望无际的大海上有两艘渔船，主人是一位年过花甲的老人（全讼挽饰），他依靠两艘船谋生，陆上的人们来这边钓鱼或看风景。老人和一位少女（韩业云饰）一起生活，她是10年前老人在岸上捡到的，此后少女再没有上过陆地。老人等着少女年满17岁时就会与之结婚。来钓鱼的男人们经常想占女孩的便宜，老人为保护女孩不得不用利箭来警示对方。一天，和父亲一起来钓鱼的大学生（徐智锡饰）在船上为神秘的少女所吸引。老人觉得事情不妙，每天监视少女并不允许她靠近大学生，而16岁的少女也逐渐对外面的事物产生好奇。大学生得知女孩儿将要和老人结婚，就决定带上少女逃到陆地……"},{"id":248087,"p":"/n5T4GltPa4PydvkjiJKX4BA9qfB.jpg","b":"/h3xOanfIJAOvC5GQSDYtYDMV9nq.jpg","t":"永远的0","r":7,"y":2013,"rd":"2013-12-20","hs":0.746,"d":1.509,"mt":"movie","o":"2004年的一天，司法浪人佐伯健太郎（三浦春马 饰）在外婆的葬礼上得知，他和外公贤一郎（夏八木勋 饰）没有任何血缘关系，其真正的外公宫部久藏（冈田准一 饰）早已在二战末期死于神风特攻行动中。此后不久，健太郎被姐姐庆子（吹石一惠 饰）叫上去调查宫部的事迹，他们走访了宫部当年的战友，谁知许多人都将外公斥为“帝国海军第一懦夫”，其执行任务时即使看着战友牺牲也绝不卷入战局。老兵们的评价让姐弟俩颇受打击，但随着调查的深入，他们发现宫部拥有最高超的飞行技巧，他深爱着妻子（井上真央 饰）及女儿，并发誓无论如何要回到家人身边。坚定着这一信念，宫部不惜放弃帝国男儿的尊严，而他的处事方式也不知不觉影响着各期的战友们。伴随着老兵们的讲述，健太郎注视着外公迎来了最后的时刻……"},{"id":870,"p":"/gEI8JJPayOrdfy0AjdWQ92A90cc.jpg","b":"/cxULojvpOWYX8AUG5eJpTYS8IbX.jpg","t":"玩偶","r":7.6,"y":2002,"rd":"2002-10-12","hs":0.745,"d":2.334,"mt":"movie","o":"本片依照季节交叉着串讲了三段凄美爱情故事。《燃烧的红叶》一篇，佐和子（菅野美穗）被男友松元（西岛秀俊）背叛，承受不住打击服药自杀，不遂变为呆子，松元在结婚当日得悉后，心生愧疚逃婚，开始用一根红绳将他与佐和子系在一起浪迹天涯。《夏日的碧海》一篇，人气偶像歌手春日奈（深田恭子）于一次交通事故中毁容，痴心歌迷为了陪伴她，不惜自毁双目。《静寂的雪山》一篇，年老患病的黑帮大佬自知时日无多，心血来潮到故地重游，发现任由沧海变桑田，旧情人仍像几十年前一样每逢周六就带好盒饭在相约的时间和地点守候他。"},{"id":390930,"p":"/rbV97OfekO3XogknIkru8UtlrF8.jpg","b":"/pNDmV7AY84jgw2bMB34DF4aWKdc.jpg","t":"假如猫从世界上消失了","r":6.8,"y":2016,"rd":"2016-05-14","hs":0.744,"d":1.256,"mt":"movie","o":"用最重要的一件东西换取一天寿命，你会接受吗？当男主角面对和自己长得一模一样的恶魔提出这个选项的时候，身患脑瘤被判只有半年寿命的他毫不犹豫做出了交换的选择，然后从电话、电影、手表再到猫，在不断失去的过程中他与过去的恋人再度相遇……"},{"id":1416,"p":"/9y03SRX71EMKTaUC5huUaM0aDRy.jpg","b":"/greamH3Xe4jvAySICzV167yfZ5r.jpg","t":"海岸线","r":6.3,"y":2002,"rd":"2002-11-22","hs":0.74,"d":2.412,"mt":"movie","o":"韩朝对峙时期，海岸线旁的两国军事状况高度紧张。姜汉泽（张东健）是韩国海岸警备队尽职尽责的上等兵，他的职责是负责看守海岸线，以防可疑人士潜入。由于一心一意想抓间谍，他在工作时一丝不苟很是认真。某次，他将发现的可疑目标当场击毙，事后才知受害者不过是醉酒后与女友亲热的平民。自此，姜汉泽和受害者的女友美英（朴智娥）的生活进入绝境，两人心灵上都背上无法承受的重压，而此事件更影响到整个海岸警备队，尤其是该队成员金上士（金泰宇）。"},{"id":12106,"p":"/z94O8pR7jjkQAJTZEdX4xCBDiES.jpg","b":"/Ap11fkezsHbGQfs7iAAHXp2Nlfz.jpg","t":"致命快感","r":6.551,"y":1995,"rd":"1995-02-09","hs":0.736,"d":3.158,"mt":"movie","o":"　　在美国西部这个充满暴力的地方，赫罗德靠出色的枪法，成为远近闻名的魔王。他设立巨额奖金，在镇上举行枪击比赛，通过高手之间的互杀，使武艺高强的人越来越少，同时也趁机向居民收税。神枪手们蜂拥而至，其中有一个叫爱伦的神秘女郎。她父亲原是这个镇的警长，一次赫罗德袭击警署，把她父亲吊起来，说只要她能把绳子打断，就可放了他。她含泪用颤抖的手扣动扳机，不料子弹竟击中父亲的头部。枪击比赛越来越残酷，后来残忍的赫罗德居然亲手枪杀了自己的儿子基德。同时，在小镇弹药库爆炸的冲天火光中，爱伦出现在赫罗德面前。"},{"id":12650,"p":"/9pTt7RtfzbOzdT55obK4ukW7KBz.jpg","b":"/vd3jQVFeFo8pFlhKlZdHWyqmB4K.jpg","t":"触不到的恋人","r":7.4,"y":2000,"rd":"2000-09-09","hs":0.735,"d":2.487,"mt":"movie","o":"刚搬来的星贤他为他自己的房屋取了一个义大利文的名字『Il Mare』，意思是『海』。整理房子的时在信箱发现了一封内容很奇怪的信，信上写着“我是你搬来前的上一个房客，如果有收到我的信…请寄来…”而且这封信寄出的日期是在1999两年后；而星贤现在的时间是在1997年，星贤就立刻回信给这莫名其妙的人：「我是这房屋的第一个房客，而且今年是1997年，你可能搞错了，反正我会帮你注意。还有，你是怎么知道这里叫『Il Mare』？」恩澍是个配音员，她发现了回信的内容之后，她就开始常常写信到两年以前的Il Mare……。恩澍的男朋友去美国后已很少和恩澍联络，后来男友从美国回来，但却已订婚了，心碎的恩澍写信给星贤，拜托星贤到当年恩澍和男友最后见面的那一天，去改变他们的命运；星贤觉得很痛苦，因为他已爱上了恩澍……"},{"id":10355,"p":"/r4u4OIem92rjCiFAJhzgjYIOL9U.jpg","b":"/kwZvgDGG0gZdhOuV0fjEm32PYep.jpg","t":"生死谍变","r":6.436,"y":1999,"rd":"1999-02-13","hs":0.73,"d":2.616,"mt":"movie","o":"　　金明姬是朝鲜第八特别部队的特工，自1993年潜入韩国之后，暗杀了多名政要。她的行动引起了韩国特工机构的注意，并派特工崔相焕（韩石奎 饰）和李正希（宋康浩 饰）调查她的下落，可是她却销声匿迹了。1998年，金明姬又出现了，她让黑市军火商人林光超帮忙找新武器液体炸弹CTX，林贿赂国防部研究院的研究员金宗叔帮他偷，没有得手。事情暴露后，二人先后被金明姬杀害。因为金明姬的失败，朝鲜派出了以卜万坤（崔岷植 饰）为首的特工队伍，在韩国军队运送CTX参加军火展览途中将炸弹劫走，准备破坏即将举办的两国友谊足球比赛。这一切，让崔相焕、李正希和他们的上司高部长十分苦恼，他们发现，金明姬总能先他们一步找到目标，破坏他们的行动，金明姬就在他们身边，或许正是最亲近，最不设防的那个人。"},{"id":19644,"p":"/zs0uA4nEYw0GCbcAQmMcK6ikaO1.jpg","b":"/dbZRnjdBxpIHnyfCDMLlFSzx7pw.jpg","t":"实尾岛","r":7.1,"y":2003,"rd":"2003-12-24","hs":0.73,"d":2.242,"mt":"movie","o":"　　60年代末朝鲜半岛南北局势紧张，双方都展开了疯狂的间谍与刺杀行动。1968年1月，康仁灿（薛景求饰）因谋杀罪名成立而被判死刑的，在行刑前突然被召到拘留室，与特种部队军官讨论替代死刑的条件，他将被送到西南部荒岛实尾岛接受特别军事训练。同时，另外30名死囚也接受了特种部队军官的条件，被征召到实尾岛执行特别任务。\r 　　这31名死囚乘坐渔船到达实尾岛后，便在上级崔在贤中尉（安圣基饰）宣布下，组成了以刺杀朝鲜元首金日成为目标的“684北派部队”，并随即接受一连串地狱式的体能和军事训练。\r 　　可是在三年后，由于韩国政府国策的改变，“684北派部队”的计划被取消，31名队员则前途未卜。他们纷感被国家出卖，只能设法自救……"},{"id":10435,"p":"/lLaotk39Ypy8mzxVWzZeFfL2x5V.jpg","b":"/lAaAtQ5b8iX9JeG6QUq4RM1paKD.jpg","t":"卓别林","r":7.437,"y":1992,"rd":"1992-12-17","hs":0.729,"d":2.971,"mt":"movie","o":"传记作家乔治赴瑞士采访卓别林，后者将自己的故事娓娓道来……1894年的英国，小小年纪的卓别林已经开始为临时演员母亲救场，但失祜的困苦生活导致卓别林兄弟分离，母亲也因发疯入院。1903年，卓别林经哥哥介绍进入一家英国剧团开始自己的演艺生涯，不久他打出名号，获得美国制片厂的邀请，在美国，卓别林接触到梦幻般的电影艺术，并用自己的灵气在电影这种媒介的帮助下名利双收。卓别林无法忘记自己的出身，掌握制片权后坚持在自己的影片中加入批判精神，也因此被扣上红色份子的帽子，惹上诸多麻烦。这位卓越的电影人经历了政治打压、情人们的离去、成功与失落后垂垂老矣，他在影院看着自己当年的电影，潸然泪下。"},{"id":10842,"p":"/jJir3BjWPwkxSkjdYskj15aZja2.jpg","b":"/VhuwqCNPHLhWMGAlfez5AXQUQ1.jpg","t":"奇異人生馬戲團","r":7.204,"y":2005,"rd":"2005-12-24","hs":0.728,"d":2.064,"mt":"movie","o":"下身瘫痪、擅长变态情欲题材的人气女作家三泽妙子（宮崎ますみ 饰）正在创作一部最新作品。这部小说的大概情节是：小学生美津子（桑名里瑛 饰）偶然撞见父母行房的场面，她随后被丧失人性的父亲尾泽刚三（大口広司 饰）强暴，父女俩上演了一出近亲相奸的不伦之事。美津子的母亲小百合（宮崎ますみ 饰）并未感到气愤，反而对女儿产生隐隐的妒嫉。三人的关系由此变得愈加混乱。\r 这部题材极具争议性、且带有极强自传性质的小说勾起出版社主编（田口トモロヲ 饰）的好奇心，他暗中命令责任编辑田宮雄二（いしだ壱成 饰）调查妙子的过去，结果却发现隐藏至深的秘密……"},{"id":39210,"p":"/zOf1sdfF4eH3CVRCpmRO5ugVGdo.jpg","b":"/bzCuOfoZ9ZC9AGLs8ZVZ5yo1X16.jpg","t":"在某处","r":6.066,"y":2010,"rd":"2010-09-03","hs":0.727,"d":1.827,"mt":"movie","o":"约翰尼是好莱坞著名的“浪荡子”。他的各种负面新闻会迅速抢占各个报纸的八卦头条。这个浪荡子现在居住在好莱坞的一间酒店里，每天过着声色犬马的生活：天天开着自己的法拉利出去飙车，身边的美女如云，成天嗑药，似乎这样坐吃等死才是他活着的唯一目的。这种麻痹的生活让约翰尼如坠云雾，他也乐得享受这种状态。突然有一天，一个名叫克里奥的11岁小姑娘出现在他的面前。这个女孩是他一次在酒店里巫山云雨之后避孕失败的产物。这个不期而遇的人逼迫约翰尼不得不去面对自己的生活和过往。一个现实的问题摆在他的面前：到底应该怎么才能和一个11岁的女儿相处？"},{"id":31850,"p":"/hJj3PXiRO3kw5nZaRRAQH82Hwiw.jpg","b":"/nMxucwkm4dAT7kfxV98dXqs6P0w.jpg","t":"绿头苍蝇","r":7.2,"y":2009,"rd":"2009-04-16","hs":0.726,"d":1.749,"mt":"movie","o":"在别人眼里，叙勋是个专放高利贷、坏事满盈的恶棍：一口脏话、打架斗殴是每天的家常便饭。在他小时候，曾经受了心灵的创伤。爸爸因服刑从小就不在他和母亲的身边，没有人能清晰地记得在监牢里呆了多少日子后，在叙勋长大成人的某一天，父亲突然出现在他的面前。叙勋积蓄了多年的愤怒，终于爆发了出来……"}]