[{"id":16404,"p":"/eBH9BV7fOwRQYRrR5z10RdtdHwL.jpg","b":"/iF5hOGcjaRwWq2khOOUhDdfqmd9.jpg","t":"飞天舞","r":6.6,"y":2000,"rd":"2000-07-01","hs":0.615,"d":1.873,"mt":"movie","o":"故事发生在元朝时期，传奇刺客紫霞狼（申贤俊 饰）站在贵胄豪宅的房顶上，注视着那位让他毕生魂牵梦绕的女子，心中百感交集。许多年前，高丽族后代刘珍河卖艺人郭藏（奇周峰 饰）四处流浪，修习武功，他偶然在丛林里搭救了蒙古将军的女儿雪莉。两小无猜的男孩女孩成为好友，十年相守更让他们对彼此都有着深深的眷恋与牵绊。然而造物弄人，珍河不得不与雪莉（金喜善 饰）生离死别。雪莉被父亲左右，即将嫁给南宫家独子南宫俊光。学成绝世武功的珍河得知了自己的身世，他百转千回来到雪莉身边，无奈命运无法改变。成为紫霞狼的珍河与亲元派的南宫家势不两立，他不免与始终珍爱的雪莉渐行渐远……  　　本片根据韩国漫画家金惠磷的原作改编。"},{"id":883,"p":"/uCP3pPwE3chn69AOO7KA55BriQO.jpg","b":"/riKGYv1afrSTggw4lKXusjToqYG.jpg","t":"咖啡与香烟","r":6.922,"y":2004,"rd":"2004-03-12","hs":0.614,"d":1.647,"mt":"movie","o":"　　本片是由11个黑白短片综合而成的短篇集，每个短片都围绕咖啡与香烟展开。  　　一。罗伯托·贝尼尼（罗伯托·贝尼尼 Roberto Benigni 饰）坐在一家咖啡馆喝着咖啡，史蒂夫·赖特（史蒂夫·赖特 Steven Wright 饰）过来与他攀谈，然而两人似乎没有什么共同语言 ，只在重复表达对咖啡与香烟的热爱……  　　二。一家咖啡厅里坐着一对黑人双胞胎兄妹，咖啡厅服务员突然对他们很感兴趣，即坐下与之热情交谈，然而兄妹俩似乎对这个不知所云的人毫无兴趣，只在继续抽烟喝咖啡……  　　三。加利福尼亚某处的一家咖啡馆，流行歌手伊基·波普（伊基·波普 Iggy Pop 饰）与汤姆·威兹（汤姆·威兹 Tom Waits 饰）正在以抽烟的方式庆祝他们戒烟成功。该短片曾获1993年戛纳电影节短片单元金棕榈奖。  　　……  　　十一。这天夜里，喝着速溶咖啡、抽着卷烟的两个老人William Rice（William Rice 饰）与Taylor Mead（Taylor Mead 饰）谈论起过去的音乐。在这个有些忧伤的话题进行到一半时，Taylor像孩子般熟睡过去了……"},{"id":18422,"p":"/2K7fO2JCb0n87PG1E5L09qlgjAA.jpg","b":"/vTRrHtV6rgHDLtxtLJYRPkAk5iV.jpg","t":"悲伤电影","r":6.6,"y":2005,"rd":"2005-10-20","hs":0.612,"d":1.583,"mt":"movie","o":"本片在平行推进中描写了四段悲伤的恋情：拳击陪练河锡（车太贤 饰）厌倦了做人肉沙袋的饭碗。一次偶然的机会，他找到一份新的职业——分手代理。这份工作让他见识了太多的悲欢离合，并坚定了对女友淑贤（孙泰英 饰）的爱，但是偏偏事与愿违；身为职业女性的珠蓉（廉晶雅 饰）因为工作压力大，忽略了对儿子辉灿的呵护。当她因胃病住院后，母子在交流中都感受到了亲情的温暖；手语主播秀珍（林秀晶 饰）和消防员镇宇（郑宇成 饰）是一对恋人。不过，她并不喜欢他的危险工作。当两人终于决定结婚时，却遭遇了灭顶之灾……哑女秀恩（申敏儿 饰）与画家尚宇（李基宇 饰）在公园活动中不期而遇，他们因为一幅画结缘。由于她带着娃娃的面具，因此他看不到她的脸。但两人却在猜测中堕入了无声的爱河…"},{"id":20617,"p":"/irMTJ8sy1X7XpuXVrWOwPOhXUgY.jpg","b":"/48z4fEXAVwYXUnp8SVuQ94ohsRl.jpg","t":"御法度","r":6.585,"y":1999,"rd":"1999-12-18","hs":0.606,"d":1.889,"mt":"movie","o":"1865年夏的京都，德川幕府创建的法度森严的新撰组遴选新队员，下级武士田代彪蔵（浅野忠信）和美少年加纳惣三郎（松田龙平）因剑术出类拔萃被选中。初入队，加纳即出色地完成处决破坏法度的队员的命令。  　　队中有人传言加纳和田代是一对，同时加纳与另一队员汤泽藤次郎也保有暧昧关系，不久，汤泽被杀，几番带加纳去欢场的山崎也遭人偷袭，新撰组正负组长近藤和土方（北野武）根据现场留下的短刀将田代定为凶手，并命加纳前去讨伐田代，然而实际上，一切死亡事件都系加纳精心策划，他的美貌已经使整个新撰组陷入混乱中。"},{"id":25675,"p":"/wI95BegLzf5LjhGUTRCuUMcZpwP.jpg","b":"/Z6x19VO0RyTZx2fKCxNuooMWlR.jpg","t":"乒乓","r":7.1,"y":2002,"rd":"2002-07-20","hs":0.606,"d":1.71,"mt":"movie","o":"由于对乒乓球的狂热喜爱，阿扁（洼冢洋介 饰）和小笑（井浦新 饰）成为了朋友，两人都加入了校乒乓球队，以成为世界第一为目标做着不懈的努力。球队顾问十分看好各方面都十分优秀的小笑，就这样，小笑成为了顾问重点培养的对象。  　　魔王（大仓孝二 饰）是小笑的青梅竹马，他同样也对乒乓球 充满了热情。魔王师从名为龙哥（中村狮童 饰）的男人，和小笑的教练相比，龙哥的球技十分主动，充满了攻击性。一个中国留学生（李灿森 饰）的到来引起了小笑和阿扁的注意，在校园大赛期间阿扁表现不佳败绩连连。决赛的名单即将公布，最后成为对手的究竟会是哪两人呢？"},{"id":61984,"p":"/4czAHcIlyVXjwWs4VpuyGJHyzOm.jpg","b":"/xaQhFVDeWf78FzZw214yU42w0YZ.jpg","t":"宇宙战舰大和号","r":6.4,"y":2010,"rd":"2010-12-01","hs":0.603,"d":1.292,"mt":"movie","o":"公元2194年，突然出现在宇宙中身份不明的敌人对地球发起了进攻，全世界的战斗力量团结在一起抵御外敌。然而，人类所掌握的技术水平远负于敌方，因此在敌方宇宙舰队极具威胁力的攻击之下，地球军全线溃败。敌人在世界各地投下了无数的游星炸弹，超过半数的人类死亡。五年后，即公元2199年。游星炸弹中的放射性物质地球造成了严重污染，那个美丽的青色星球已经无迹可寻，残存下来的人们逃到地下生活。昔日的王牌飞行员古代进（木村拓哉 饰）已经退伍，为了回收资源而到地表进行搜寻工作。这一天，天空中出现了不明飞行物并落到了他的身边。事实上，这个不明飞行物是一个通讯密封舱，来自距地球14万8千光年的伊斯坦达鲁星。据此，人们判断出伊斯坦达鲁星有清除放射能的装置。地球联军在这个飞行器中找到了驱动器、波动引擎的设计图，并将唯一一个残留下来的战舰改造为宇宙战舰大和号。距离放射性物质毁灭人类还有仅仅一年的时间，为获得解除这种威胁的装置，古代进与船员们驾驶着大和号再度踏上旅程，伟大的战斗即将打响……"},{"id":36215,"p":"/t8jmrlm1SuUyRa2RrErnBnsKg0r.jpg","b":"/9CKkju9wiNYT34QL0DS2CUGLXvy.jpg","t":"死亡解剖","r":6.8,"y":2004,"rd":"2004-12-11","hs":0.597,"d":1.573,"mt":"movie","o":"热爱美术的长发青年高木博史（浅野忠信 饰）遭遇一场严重车祸，虽然侥幸逃生，却完全失去了记忆，连父母是谁也完全没有印象。在此之后，他对家中的医学书产生浓厚兴趣，在父亲隆生（串田和美 饰）的暗示下，博史专心学习，考取了某医科大学。博史在学校中来去匆匆，冷漠孤立，对待女孩郁美（KIKI 饰）的追求无动于衷。某次解剖课上，一具年轻女性的尸体让博史心有触动。他头脑中记忆的闸门似乎由此开启，奇幻的影响令其去探究女尸真实的身份以及背后不为人知的秘密……"},{"id":86555,"p":"/tjE6XUPNNaG6VGPyq1SdCghoMos.jpg","b":"/2RDNAPa6EW0aW725Gj4V7Sj6vBj.jpg","t":"跳支华尔兹","r":6.334,"y":2011,"rd":"2011-11-25","hs":0.596,"d":1.231,"mt":"movie","o":"影片讲述了一位年轻女子沉沦于偷情的乐趣之中，并且渐渐意识到自己可能对蜜月期的浪漫关系非常上瘾，她在与丈夫Leo结婚五年后，在一次商务旅行中遇到了一名男子Seth，于是两人很快就勾搭上了。28岁的玛格特是一个迷惘的主妇，她的老公是一个烹饪书的作家，他们住在多伦多。可是，当玛格特在回家的路上碰到丹尼尔的时候，一种奇妙的爱情的化学反应还是在两个人之间弥散开来了。虽然玛格特明确表示说自己已经是一个有夫之妇了，但是这并不能阻止爱情的到来。丹尼尔，就住在玛格特家的附近，他时常会来到玛格特的家庭附近和玛格特攀谈。而且，他还和玛格特的丈夫洛，成为了好朋友。在多伦多的这个夏天，玛格特和丹尼尔常常呆在一起。虽然这么做并不算道德，可是这并不能阻止这一对“恋人”因为亢奋的性激素的风靡－－虽然生活色彩斑斓，可是问题最终会浮出水面－－玛格特究竟要如何才能面对并解决这一切呢？"},{"id":392795,"p":"/gg3JIlxegPvzbB56rJixp9AzmyO.jpg","b":"/wNPXuPphqYOJB1QtuJU6nGr8QTI.jpg","t":"临渊而立","r":6.6,"y":2016,"rd":"2016-10-08","hs":0.595,"d":0.921,"mt":"movie","o":"利雄（古馆宽治 饰）和章江（筒井真理子 饰）结婚多年，共同养育着女儿萤（筱川桃音 饰），虽然生活平静毫无波澜，但夫妻两人之间早已经没有了感情的交流，仅仅维持着婚姻的空壳。利雄的朋友草太郎（浅野忠信 饰）出狱后来到利雄的工作室干活，寄宿在利雄家中。一边是冷淡的丈夫，一边是和善温柔的同居人，内心空虚而又寂寞的章江很快就在草太郎的攻势之下沦陷了。  　　然而，当章江拒绝了草太郎的求欢后，草太郎便就此失去了踪迹，而萤亦遭遇了意外，余生唯有在轮椅上度过，利雄和章江不知道草太郎到底去了哪里，只知道萤的意外和草太郎有着脱不了的干系。"},{"id":38984,"p":"/gfnBY4gMErWej5afiID9ksTcJPf.jpg","b":"/8pa3y1ygj8pCZMNjw3FDfbaI7lI.jpg","t":"香奈儿秘密情史","r":6.147,"y":2009,"rd":"2009-09-24","hs":0.595,"d":1.314,"mt":"movie","o":"影片着力描写服装设计师香奈儿与俄国作曲家Stravinsky Igor 之间的炙热爱情。  5号香水背后，意乱情迷的魔力……2009年度影坛受时尚话题，就是\"香奈儿\"。继《时尚女王香奈儿》后，正宗香奈儿传记电影，改编同名小说，揭开香奈儿女士与20世纪最伟大作曲家史特拉汶斯基的一段恋情，也是香奈儿生平最禁忌深刻的恋史，香奈儿品牌代言人安娜莫拉莉担纲主演，并由首席设计师卡尔拉格斐亲手打造戏服，未演先轰动。1913年，巴黎，香奈儿专心投入已成名的事业并与富裕的亚瑟卡柏热恋中。同年，史特拉汶斯基的经典作品《春之祭》，在位于巴黎香榭丽舍大街的剧院中首演，香奈儿与史特拉汶斯基在这里首次相遇，香奈儿也被这前卫的《春之祭》表演所深深着迷。但现场的观众却愤怒到完全无法接受，由于《春之祭》太过于前卫新潮，现场几乎酿成了一场大暴动。史特拉汶斯基为此伤心不已。七年之后，1919年，赞助香奈儿开店的恋人亚瑟卡柏在巴黎车祸意外身亡，香奈儿为此痛不欲生。1920年，香奈儿与史特拉汶斯基两人再度相遇，香奈儿因欣赏史特拉汶斯基的才华，大方出借私人别墅供他专心创作。当革新当代时尚界的女王可可香奈儿，遇上俄国前卫音乐家史特拉汶斯基（Igor Stravinsky），刹时电光石火。这段不伦却轰烈的恋情，充分显露了香奈儿敢爱敢恨、坚毅灵敏的女性特质；不为人知的是，那段激烈且难分难舍的恋情，不但间接催生香奈儿经典5号（N°5）香水，也造就了日后不朽的香奈儿时尚王国……原文片名Coco Chanel & Igor Stravinsky，即指香奈儿女士及史特拉汶斯基，这两位二十世纪最具影响力的艺术家：一位革新女性时尚，一位催生现代音乐。这段鲜为人知又刻骨铭心的恋情，短暂却轰烈，催生了他们传世的不朽作品…"},{"id":325385,"p":"/AvGH53bwNsPm4UHmOO1i39VGmPR.jpg","b":"/40KIc8piqrF1kwM7l8aInuz3aD2.jpg","t":"诗无尽头","r":7.5,"y":2016,"rd":"2016-03-23","hs":0.594,"d":0.902,"mt":"movie","o":"本片是一部围绕智利裔墨西哥籍魔幻现实主义大师亚历桑德罗·佐杜洛夫斯基的传记片。主要讲述其在早年的创作之路。在片中，亚历桑德罗还与很多国内年轻有才但还未成名的年轻人见面交谈。"},{"id":20645,"p":"/vCGYn2OVF92a2fXrbCJq2sLo1jo.jpg","b":"/asZQMpZydsAtan2HTbJF8psyjNC.jpg","t":"八月狂想曲","r":7.1,"y":1991,"rd":"1991-05-25","hs":0.585,"d":2.174,"mt":"movie","o":"本片以长崎作为本片的拍摄背景。透过四个孩子的眼睛，记录了麻麻获旅居美国七十年的兄长邀请前往夏威夷，以圆兄妹团聚的美梦。然而麻麻的亡夫多年前被原子弹炸死，这事令麻麻梗梗于怀，迟迟未答应前往相聚，藉著美日混血的侄儿到访，一场缠绕四十多年的 仇恨，终于得到解结。全片清新馍人，笑中有泪。"},{"id":15319,"p":"/BuZw41R2OgC8EcS9aOykHUR2Wd.jpg","b":"/riig6n6nLefJpB1g50IPimILNw2.jpg","t":"雨停了","r":7.2,"y":2000,"rd":"2000-01-22","hs":0.583,"d":1.706,"mt":"movie","o":"大导演黑泽明的去世被誉为“太阳陨落”，令无数人惋惜不已。作为副导演，跟随黑泽明28年的小泉尧史初次担纲导演，接下这部黑泽明未完成的遗作-改编自山本周五郎原作的古装片。三泽伊兵卫虽剑术精湛，但官运不佳。携妻子流浪江湖，由于连日暴雨，不能渡河，只得栖息在一家小旅馆.一天，他又赤手空拳平息了年轻武士的斗殴，得到城主永井泉守赏识，仕途仿佛出现了曙光……"},{"id":45935,"p":"/hxdNX0eueXu4J2bd8GcXRMU9zAb.jpg","b":"/Anxhh4DeakufTyCdjpuVGF08Gpq.jpg","t":"海上花","r":6.9,"y":1998,"rd":"1998-10-01","hs":0.581,"d":1.806,"mt":"movie","o":"该片改编自张爱玲曾将其“翻译”成国语的吴语小说《海上花列传》。上海英租界一所名叫“长三公寓”的高级妓院里，红倌人沈小红、黄翠凤与周双珠心事迥异，一个想同某个男人建立长久关系，一个一边与多个男人斡旋，一边秘密锁定其中最有闲有钱的一位，想其将来帮她赎身，另一个心地仁厚，却又看破红尘，觉得人生不过如此。几个女人用生存、竞争与心计作武器参与两性（同性）斗争，来到妓院狎妓的男人则抛出金钱、权力与性，见招拆招。相比外面的世界，这里的男女更加原始更加赤裸，然而，赤裸与原始也可理解为透明——正是此种透明，使得他们的关系相比普通男女，更加天真、自由与鲜活。"},{"id":25951,"p":"/gXDbnRY1pJAskZiebGxLcJmNER4.jpg","b":"/rccfaKkDtHZJWnqgalP5Dgqnk40.jpg","t":"子弹芭蕾","r":6.9,"y":1998,"rd":"1998-12-01","hs":0.579,"d":1.797,"mt":"movie","o":"交往10年之久的女友桐子（铃木京香 饰）举枪自杀，令广告导演合田（冢本晋也 饰）的世界发生巨大的震动。他偏执地认为女友死亡的秘密和手枪有关，于是固执地寻找其中缘由。某日，酩酊大醉的合田偶然遇见满身伤痕的不良少女千里（真野きりな 饰），但随后他便被千里的同伴后藤（村瀬貴洋 饰）等人打倒在地。"},{"id":33333,"p":"/2kQpmHJPCE6t36TGWFybpDH36qI.jpg","b":"/2272w58dxCPAd4Pez6agyeJWaL0.jpg","t":"蓝色青春","r":7,"y":2001,"rd":"2001-09-09","hs":0.574,"d":1.623,"mt":"movie","o":"　　男子高中——朝日高校，是一所不良少年云集的学校。这些正处在躁动青春期的男孩们仿佛看不到未来的方向，他们通过拳头征服对手，向顶点进发，以此证明着自己存在的意义。不过，这里的学生却发明了新的决定老大的方式：自认有实力的挑战者一字排开，站在顶楼露台的栏杆外，随着号令松开握着栏杆的手同时双手击掌，击掌次数最多且没有摔下楼的便可称为朝日高校的老大。\r 　　经过一番惊险角逐，三年级新生九条（松田龙平 饰）以8连击的佳绩成功问鼎。新学期伊始，九条以及青木（新井浩文 饰）、雪男（高岡蒼佑 饰）、木村（大柴裕介 饰）、吉村（忍成修吾 饰）等一众三年级学生开始经历理想向现实的残酷转变，他们自愿或被迫选择前进的方向，并为着残酷的青春付出血淋淋的代价……"},{"id":182827,"p":"/aHepEArhhMc15aIVBiePhm5MLmG.jpg","b":"/odi6xBunyvnqdc7zCHUq9G2By6y.jpg","t":"编舟记","r":7.2,"y":2013,"rd":"2013-04-13","hs":0.574,"d":1.026,"mt":"movie","o":"玄武书房拟定出版一部面向当代人的中型国语辞典《大渡海》，阅历颇丰且行事一丝不苟的国语学者松本朋佑（加藤刚 饰）作为监修主持工作，谁知他最为器重的编辑荒木公平（小林薰 饰）却到了退休的年龄，选择回家照顾病中的妻子。此时编辑部中仅有做事浮躁的西冈正志（小田切让 饰）和临时工佐佐木熏（伊佐山博子 饰）。荒木和西冈多方物色，终于相中了营业部内不善于和人交往却对词语有着敏锐认知度以及做事极为认真投入的青年马缔光也（松田龙平 饰）。浩瀚的词语海洋，马缔与同事们用长达十五年的时间编制一艘驶向彼岸的小船。他们甘于寂寞，却也收获着弥足珍贵的幸福……  　　本片根据三浦紫苑的同名原作改编。"},{"id":419459,"p":"/p7RVsyi67S95RyNJjX99E1MaOsA.jpg","b":"/lRcnZElyLYCNoCkst3fA69zltdl.jpg","t":"固定电话","r":6.2,"y":2017,"rd":"2017-07-21","hs":0.571,"d":0.821,"mt":"movie","o":"珍妮·斯蕾特将再与美国女导演吉莉安·罗伯斯比尔合作，拍摄喜剧片《固定电话》(Landline)。这部电影由珍妮·斯蕾特和艾比·奎因主演，两人在影片中饰演姐妹，故事讲述她们发现父亲欺骗母亲后，两人之间的矛盾冲突。该片将于5月23日开拍。"},{"id":18585,"p":"/sK7hW0quKwlYxP2urLirsDFPabD.jpg","b":"/21mAnWSUYLAIJpmqUd1QgzblpcM.jpg","t":"拉面女孩","r":6.456,"y":2008,"rd":"2008-02-08","hs":0.57,"d":1.297,"mt":"movie","o":"故事的主人公是一位生活在东京的美国女孩。在和男朋友分手后，她对未来非常迷惘。为了重新寻找到人生的方向，她决定成为一名拉面师傅，然而教她手艺的店主却出奇的苛刻，管教非常严格……"},{"id":11386,"p":"/ea6HPVTlGa0MmtTrPud0UnP9wh.jpg","b":"/k4ZrvqTWADP1nzgXNSKDNk4xOEB.jpg","t":"哭泣的游戏","r":6.835,"y":1992,"rd":"1992-09-02","hs":0.569,"d":2.06,"mt":"movie","o":"故事发生是北爱独立战争期间。英国士兵乔迪（福里斯特·惠特克 Forest Whitaker 饰）在阿尔马遭到了北爱共和军的绑架，共和军企图用他来交换被英军扣押的俘虏。看守乔迪的是弗格斯（斯蒂芬·瑞 Stephen Rea 饰），他的内心对杀戮和战争感到迷失和无奈，对乔迪的遭遇感到恻隐与同情，他们成了好朋友。共和军最终没换来俘虏，上头要求弗格斯处决乔迪，弗格斯暗中放走了他。乔迪走前交给弗格斯一张他女朋友迪尔的照片，告诉弗格斯可以去伦敦找他的女朋友迪尔。  　　不料乔迪逃走时却误被来袭击的英军坦克轧死了，早已厌倦了战争的弗格斯逃到了伦敦，化名吉米。他在伦敦找到了迪尔，被她深深吸引，后来在旅馆时却发现她是男儿身。此时爱尔兰共和军传来消息，他们已经判了弗格斯死刑，他们要求弗格斯去执行一次同归于尽的任务！"},{"id":8293,"p":"/kr7rt4fZlVrjjsJke2xNAyUXIDZ.jpg","b":"/qDureGiXcg4pxEbo72FFsijvEtw.jpg","t":"霍华德庄园","r":7.025,"y":1992,"rd":"1992-03-13","hs":0.567,"d":2.015,"mt":"movie","o":"故事发生在20世纪的英国，玛格丽特和海伦两姐妹结识了富有而又保守的威尔科斯一家。而海伦就与保罗威尔科斯产生了一段短暂的感情后离开了威家，而玛格丽特却与威尔科斯太太建立起了融洽的关系。不久威尔科斯太太病重死去，并留下遗嘱将乡村别墅霍华德庄园赠给玛格丽特。遗嘱被亨利发现并将它隐藏起来。亨利向玛格丽特表达了爱慕之情并向她求婚，玛格丽特答应了他。海伦离开威家以后偶然认识了小职员伦纳德巴斯特，海伦的聪明和热情激发了他的灵感，而巴斯特有着一段不幸的婚姻。不久巴斯特被老板解雇，海伦因此而请求亨利帮助，但亨利却发现巴斯特的妻子是他过去的情人，所以拒绝了海伦的请求。感情上受到折磨的巴斯特和海伦一起过了一夜。第二天海伦不辞而别去了庄园。婚后的玛格丽特始终想让两家关系相互融洽起来。她安排海伦来霍华德庄园度假，却发现她已怀上了巴斯特的孩子。威尔科斯家的大儿子查尔斯认为这有失体统，与巴斯特发生争执，却将其打死，他自己也因此进了监狱。玛格丽特掌管了霍华德庄园，并与亨利、海伦和她的儿子一起住了进去，从而实现了威尔科斯太太的遗嘱，而他们两家间的壁垒也从此消失。  影片改编于E.M.福斯特1910年的同名小说。福斯特，英国小说家，散文家，社会和文学评论家，出生于伦敦，毕业于剑桥大学国王学院。《霍华德庄园》一书通常被认为是他最成熟、最优秀的早期作品。影片在含蓄的人际关系中把人生的尴尬无奈刻画入微，演员也有着极高的表演水准。"},{"id":14226,"p":"/zkcxIZqeudUanaLgzJuhqD2pQ1Q.jpg","b":"/jjyNoqCHrtTyNoor27nDucEtCtd.jpg","t":"千里走单骑","r":7.2,"y":2005,"rd":"2005-12-22","hs":0.566,"d":1.393,"mt":"movie","o":"两对父子，隔膜与疏离，沟通与理解，都在他们人生中上演着。儿子健一(中井贵一饰)病危，却因与父子关系恶劣而拒绝与父亲最后的沟通。父亲高田(高仓健饰)却为了完成儿子的意愿，从日本赶往云南拍摄李加民唱的傩戏《千里走单骑》。千里迢迢终于赶到云南，高田艰难与当地居民沟通，得知李加民犯事入了狱。原来李加民也有着与他儿子的一段心酸往事，并因此被判了罪。高田千辛万苦找到狱中的李加民，请求他唱戏。怎料李加民听完高田与儿子的故事后，也想到了被自己抛弃的私生子，戏唱到一半，便泣不成声。高田决定回去找他的儿子前来探狱，路上二人相互谈心照顾，感情甚笃，然而儿子与李加民之间的感情冰层，却怎么也打不破。而正当李加民再次演唱的时候，高田接到电话，儿子已经含笑而死，并原谅了自己。"},{"id":36244,"p":"/8QgYP2mab9ONOVJBlnPHhNsRHx4.jpg","b":"/hvsfKEFga6L0ew3Mx7bGx99Ru2s.jpg","t":"极道黑社会","r":6.8,"y":1997,"rd":"1997-06-28","hs":0.565,"d":1.775,"mt":"movie","o":"岸田优儿（哀川翔 饰），一个被逐出日本的失格黑帮分子，沉默寡言，终日浪荡在台湾潮湿的街头。落魄之际他得到当地黑帮头子何叔（李立群 饰）的赏识，成为一名杀人不眨眼的赏金杀手。对于冷血独行客来说，爱情奢侈而遥远，终究只有爱情的结晶陪伴他的左右。优儿得到新的任务，奉命前去刺杀敌对帮派头目顾奇平（程守一 饰），却因一场大雨中止行动。避雨期间结识妓女丽丽（陈仙梅 饰），一段畸零爱情暗暗滋生。优儿最终射杀目标，随后与女友、儿子绝路逃亡。顾的弟弟顾枫（高明骏 饰）发誓为兄长报仇，而何叔为求自保，更与顾枫和解。优儿真正成了命悬一线的丧家之犬……"},{"id":47261,"p":"/5raNl2q1SyBYQkhkg9mdXAQqgeq.jpg","b":"/vzhb18e8CVKhs3KAwhOb64XOM63.jpg","t":"卡拉鹰","r":6.7,"y":2010,"rd":"2010-05-06","hs":0.564,"d":1.159,"mt":"movie","o":""},{"id":29269,"p":"/ycXMajk2BWnOGTUd9rxq5FCoiS9.jpg","b":"/chAVSUku8KYi17rTqtChvYTlelQ.jpg","t":"東尼瀧谷","r":6.8,"y":2004,"rd":"2004-08-11","hs":0.561,"d":1.429,"mt":"movie","o":"榮獲盧卡諾評審團大獎。原著《東京奇譚集》村上春樹，奧斯卡最佳配樂得主坂本龍一配樂。有著古怪名字的東尼瀧谷，孤獨，是他早已落實的生活模式。直到愛上別人，他才開始感受到害怕失去的寂寞。改編村上春樹同名小說，市川準以冷冽獨到的電影語法將簡短的文字轉化成扣人心弦的影像，打破了「村上作品不能改編成電影」的魔咒，也助宮澤理惠演技更上層樓。"},{"id":339,"p":"/ktejUHCo6c8DekpOtR3uSb6oDXr.jpg","b":"/sPZsYoBK92pOSMPTaXJ5DeIMgq.jpg","t":"地球之夜","r":7.517,"y":1991,"rd":"1991-12-12","hs":0.56,"d":1.921,"mt":"movie","o":"　　本片由五个发生在同一时间，不同国家地区的小故事组成，每个故事都描述了的士司机与乘客的一次短暂遭遇。\r 　　洛杉矶晚上7:07，假小子司机柯基（薇诺娜·瑞德 Winona Ryder 饰）载着她的客人维多利亚（吉娜·罗兰兹 Gena Rowlands 饰）回酒店，恰巧负责电影选角的维多利亚看中了柯基，然而柯基却告诉她自己想成为一名机械师……\r 　　纽约晚上10:07，黑人青年尤尤终于拦到了一辆的士，却发现司机是一名根本不会开车且语言不通的外国老人赫尔穆特（阿明·缪勒-斯塔尔 Armin Mueller-Stahl 饰），尤尤只好主动提出由他来开车……\r 　　巴黎凌晨4:07，年轻的黑人司机把两名出言侮辱他的非洲乘客撵下车后，上来了一位美貌的盲女（碧翠斯·黛尔 Béatrice Dalle 饰），他立即对她产生了好奇与怜悯，却发现她比自己更能在这世界上辨明方向。\r 　　……\r 　　本片由贾木许自编、自导、自制而成，他在大约八天内完成了剧本创作，各个故事发生的地点则根据他想合作的演员而定。电影原声带则来自于他的老拍档民谣大师Tom Waits。"},{"id":42341,"p":"/iPXtJNx8rQp7j5sMqWQIGHZ6Dbs.jpg","b":"/hxDV5Kdl7sQvoB2JPKOTXUsX001.jpg","t":"嫌疑人X的献身","r":7.6,"y":2008,"rd":"2008-10-04","hs":0.551,"d":1.192,"mt":"movie","o":"　　天才物理学家汤川学此次又受内海薰所托，调查一件不可思议命案。受害人富樫慎二被发现死在河边，面目指纹尽毁。最大的嫌疑人是他的前妻花冈靖子，然而靖子却有着完美的不在场证明。一个人能够同一时间出现在不同地方吗？当汤川发现住在靖子隔壁的是当年的大学同学、同为天才的数学家石神哲哉时引起兴趣。毕业后因要照顾父母没有留校反而去高中教数学、一直生活得很落魄的石神每晚利用公用电话教靖子如何应对警察追查，靖子渐渐感到被束缚，但是由于给出的口供毫无可疑之处，警察决定放弃对靖子的调查，这时汤川却指出石神是关键人物。案件的真相如何？世界上真有一个人同时出现在两个地方的事情吗？"},{"id":38718,"p":"/jEmFeHPsoyHk6RRZslKzC5NVFad.jpg","b":"/efFQxWf7EmhPwyXogl9JUXILgln.jpg","t":"豪门孽债","r":6.6,"y":1990,"rd":"1990-10-19","hs":0.546,"d":2.024,"mt":"movie","o":"　　本片讲述一位富豪被控谋杀妻子，一切证据都对他十分不利，陪审团认为罪名成立，将被判刑。他不服上诉，並延请一位法律教授出庭辨护，法律教授通过严密的调查分折，将一审有罪的判决推翻。尽管谋杀的可能性依然存在，但再无指控的法律根据。"},{"id":9440,"p":"/1FDR837wg7bi02F1R7JESCoPWBD.jpg","b":"/8S0fdn8FumgyqEN2yQDeVfBFOk1.jpg","t":"风起云涌","r":6.3,"y":1998,"rd":"1998-03-20","hs":0.544,"d":1.676,"mt":"movie","o":"杰克·史坦顿是南方的一个州长，他是个天生的政客，所做一切都服从于最终当选美国总统这一最高目标。在他那位能干的妻子的鼎力支持下，在1992年民主党总统争夺战中，赢得了许多选民的青睐，有人甚至拿他与肯尼迪相比。但是，时间一长，杰克私生活中的许多污点就暴露出来了：逃避兵役，令少女怀孕等等不光彩的事都被抖落出来，为了掩盖这些丑闻，竞选小组使用了种种手段。这时，亨利·伯顿出现了。他是黑白混血儿，祖父是著名民权领袖，他本人很早就在政界摸爬滚打。全片以他的视角来看待竞选的整个过程。"},{"id":52512,"p":"/v2h6VxrudUXJL6jrAKsCFWBeGNc.jpg","b":"/9CvEknBybOKB69rnoPVo16DSqtf.jpg","t":"咖啡时光","r":6.682,"y":2004,"rd":"2004-09-01","hs":0.54,"d":1.35,"mt":"movie","o":"阳子（一青窈）表面看来是个温文有礼的传统女性，却有前卫出格的思想，台北教书生涯让她收获了尚在腹中的胎儿，并就是否将他（她）生下与父母产生矛盾——她不认为孩子一定要有爸爸。小书店老板也是阳子朋友的肇（浅野忠信）虽喜欢她，但因没作好承担责任的思想准备，并没在阳子人生最困顿时伸来一双及时的手。作为纪念小津诞辰100周年而拍的该片，没能复制小津镜头下的东京景象（因为已经消失），却复制了小津电影里安静恬美的意境和隐忍克制的情感。但时间毕竟流过了几十年，隐忍情感的角度已有很大的转变。"}]