[{"id":272691,"p":"/zHPbX7cU1uosSBXmiZ5j6CsMrTZ.jpg","b":"/xh6e4z9vawuXUt6G2MHkANQervv.jpg","t":"海雾","r":6.9,"y":2014,"rd":"2014-08-13","hs":0.845,"d":1.733,"mt":"movie","o":"1998年，金融危机持续肆虐亚洲，因IMF的限制政策，韩国经济亦陷入下滑……韩国丽水，船长哲洙（金允石 饰）此时正为保住渔船而忧心忡忡，终于出于经济的考量，他接受了一项风险极高的任务：运送一批中国朝鲜族的偷渡客至韩国。哲洙与五名船员再度登上“前进号”，驶往海上的交接地点。大雨中，船员们将数十名偷渡者接到船上，其中的两名女子引发了寂寞船员们的兴趣，新手船员东植（朴有天 饰）更是对较年轻的一位女子红梅一见倾心，不惜跳海将红梅救起。东植将红梅藏在温暖的轮机室中，而其他偷渡客因为冷冻机故障全部死去，为了保护红梅的东植不惜与其他船员以命相搏"},{"id":18384,"p":"/qTalmKKbFZBZPNougl8vHHDGita.jpg","b":"/usQsY5Db8SxKDALitFgMj1iJU9V.jpg","t":"非常主播","r":7.2,"y":2008,"rd":"2008-12-03","hs":0.839,"d":2.325,"mt":"movie","o":"10多岁少女们永远的偶像南贤秀（车太贤饰）曾经是一名骄人气组合的成员，现在虽然已三十好几，仍旧是最当红的明星，他主持的电台节目一直是收听率的冠军。可是，这样美好的日子被一位神秘的不速之客打破了，名叫黄贞楠（朴宝英饰）的20岁女孩自称是节目的忠实听众，并且是贤秀的私生女，还带了一个小孩说是他的孙子。这可让贤秀惊诧得几乎晕过去，故事从这样拉开序幕……\r 从此，贞楠便像是贤秀的影子一样，他去哪，跟到哪。为了不让放送局和自己的粉丝知道这件事情，贤秀可真是绞尽脑汁想了各种奇招。可是作为一个人气明星，如果这个秘密公诸于众的话，那么他真的就是玩完了！后辈早就对他的位置虎视眈眈已旧，加上放送局里的明争暗斗，贞楠的纠缠令他四面楚歌，结局将会是怎样？"},{"id":15318,"p":"/j4PqyrYfGFkCxuXmQ2FPD36kB0Q.jpg","b":"/kREHBJhrlW6gceTyaZq8eaU1dFl.jpg","t":"茶之味","r":7.5,"y":2004,"rd":"2004-07-17","hs":0.833,"d":2.689,"mt":"movie","o":"春野一家人住在宁静祥和的小山村，他们的生活恬淡幸福，不过家族成员却各有各的烦恼。祖父（我修院達也 饰）性格古怪，行为乖张，醉心于私动画的制作；父亲（三浦友和 饰）是一位驻家催眠治疗师，他专心工作，无暇他顾；妻子美子（手塚理美 饰）总算暂时从育子的繁忙生活中解脱出来，于是决定重拾餐桌卡的绘画工作。夫妻俩鲜少交流，隔阂暗生；就读中学的长子阿一（佐藤貴広 饰）恋上新来的转校生，他徘徊犹豫，始终不敢表达；刚上小学的女儿幸子（坂野真弥 饰）总以为自己的头颅在不断变大，这个奇怪的幻想让她倍感困扰。吊儿郎当的叔叔（浅野忠信 饰）从东京回来，为这个平凡却又有些奇怪的家庭吹进一丝生气……"},{"id":15859,"p":"/qT27UaFZ2m1SjBVMDDR0T5Rr1xU.jpg","b":"/uIjPrp86PLiGo6PPlEOP5UctLAW.jpg","t":"我脑海中的橡皮擦","r":7.798,"y":2004,"rd":"2004-11-05","hs":0.831,"d":2.605,"mt":"movie","o":"秀真（孙艺珍饰）是一个富家女，跟男友出走却被抛弃，在便利店内与在建筑公司当工人的哲洙（郑宇成饰）相遇。未来的日子里，他们一次又一次相遇，最终彼此相爱了。  　　哲洙知道自己与秀真的身份悬殊，所以不敢轻易表白情谊，秀真向哲洙求婚。  　　就算秀真父母阻拦，他们爱情的力量还是说服了父母。  　　婚后生活甜蜜，秀真还帮忙修复了哲洙与母亲的关系。可是好景不长，秀真的记忆力开始一天比一天衰退，得了阿滋海默氏症，大脑在逐渐死亡。  　　病魔深深折磨这相爱的两人，秀真有完全忘记一切的一天，可是哲洙却无法从此丢下秀真。  　　他们的爱，能帮他们跨越记忆的考验吗"},{"id":17593,"p":"/o3DCxFqubzQVrq8rLJ4Bx4MJYQw.jpg","b":"/7ilfZ5YcBf2IZe2280PqsxudaQj.jpg","t":"电影就是电影","r":6.9,"y":2008,"rd":"2008-09-11","hs":0.826,"d":2.279,"mt":"movie","o":"在社团前途一片大好的姜培（苏志燮 饰）却有一个想要成为演员的想法，这个念头也让他日渐想摆脱社团黑暗的日子。动作明星苏达（姜志焕 饰）总是在电影里扮演流氓，厌倦虚构的情节的他总希望成为真正身手厉害的人物。在拍摄动作场面时，把两个跟自己配戏的演员打得住了医院。偶然的一天，苏达碰到了要求自己给签名的姜培，流氓和演员就这样相遇了。苏达向姜培提出希望由他来继续出演这部电影的请求。面对这样的机会，姜培愉快地答应了，但是提出在影片中要所有的打斗场面都是真实展示。在电影的拍摄过程总，姜培越来越享受当演员的感觉，对于角色把握得十分到位。而目睹了姜培在拍摄电影时出色发挥的苏达也产生了新的想法，似乎对演员这样身份产品了厌恶感……"},{"id":85525,"p":"/qibyhTAnKLC8uF0t0zNjDbNjRkK.jpg","b":"/6KmUwyVzHTaq30Q3LWfNeFj2lcT.jpg","t":"北村方向","r":6.962,"y":2011,"rd":"2011-09-08","hs":0.825,"d":1.965,"mt":"movie","o":"首尔电影学院教授兼导演尚俊（刘俊相 饰）近来闲暇无事，决定去北村会老友电影评论家杨河（金相中 饰）。尚俊原先只是一个名气一般的导演，转行做教授后自感思想产生了偏执，对以往所拍的东西不断进行着反思。最近他已停止了拍片，他需要和各行业人物接触，以获取下一部戏的灵感，当然，不少的灵感来自自身的体验，这包括与学生们的交谈以及情妇带给他的两性感受。杨河性格孤癖且自闭，但人很坦率，平日除了做评论发稿件，他几乎足不出户，更谈不上有什么朋友，尚俊是他为数不多的故交中的一个。这次两人的会面会碰撞出什么火花......"},{"id":14968,"p":"/teEAwhvEdfYPFe7scdIbcjcSUUh.jpg","b":"/1t3cpOlMmftKsK8MzFweJAftAxl.jpg","t":"欢迎来到东莫村","r":7.5,"y":2005,"rd":"2005-08-04","hs":0.822,"d":2.52,"mt":"movie","o":"朝鲜战争期间，在江原道附近一个叫东莫村的偏僻小山村。那里的人们与外界隔绝，过着自给自足的生活，他们竟不知外面有发生战争。韩国国军的表铉哲和卫生员文尚相由于逃营和掉队，来到东莫村。与此同时，朝鲜人民军的李秀华和老兵张荣熙以及少年兵徐泽基也到了东莫村。而在此之前，因为飞机坠毁，美国飞行员史密斯大尉也来到了村子。当双方士兵碰面时，剑拔弩张，后来才由紧张对峙渐渐平和下来，互不侵犯，但还是有很大敌意。在与淳朴的村民接触中，士兵们习惯了东莫村安宁的生活。后来战火即便降临到村子头上，双方的士兵们决定肩负起保卫东莫村的任务。"},{"id":62439,"p":"/ihSCqxpWeQKAClnG3sO5fCv1FtH.jpg","b":"/cpztJIofqrFQVbgFfSgXzXdytTL.jpg","t":"开心家族","r":7.6,"y":2010,"rd":"2010-12-23","hs":0.819,"d":2.017,"mt":"movie","o":"　　生无可恋的落魄青年尚万（车太贤 饰）屡次自杀未遂，最近一次被抢救醒来后发现自己竟能看见鬼魂。“烟鬼大叔”（高昌锡 饰）、“爱哭大婶”（张英南 饰）、“变态爷爷”和“吃货小鬼”都不请自来赖上了尚万，形影不离的粘在他身边。尚万求死不能、无奈苟活，还因为与鬼魂交流而频遭旁人白眼，烦恼更甚以往。为了请走难缠的四个鬼魂，尚万动身帮助他们完成在人间未了的心愿。在为鬼魂们奔走的过程中，他与善良的护士妍秀（姜艺媛 饰）渐渐靠近，生活也出现了新的转机。\r 　　就在尚万庆幸自己终于能摆脱缠人的鬼魂们时，曾被遗忘的一幕幕过往却突如其来的浮出水面。原来，那些鬼魂一直陪伴在他生命中的每一刻，从未曾离开……"},{"id":42190,"p":"/st7MWttjZxMLMYzwDUra82FnMQ.jpg","b":"/aUskYggZkaoU2BhvIaRF1QehNdj.jpg","t":"假如爱有天意","r":7.6,"y":2003,"rd":"2003-01-30","hs":0.818,"d":2.694,"mt":"movie","o":"一名女子发现一个箱子中的信件和一本日记，其中详细记述了她母亲的青春岁月。母亲的爱情故事竟和她的经历十分相似。"},{"id":49283,"p":"/nMdHmxfRSzkMeAd6dUtHScMRDi6.jpg","b":"/nvtb7j1eYr2ujgLYs7nF6usjhv7.jpg","t":"向日葵","r":7,"y":2006,"rd":"2006-11-23","hs":0.815,"d":2.424,"mt":"movie","o":"　　泰植（金来沅 饰）自高校退学，变成为了黑社会的小头目。每次喝完酒打起架来的毫不保留，激烈时甚至越战越勇，于是大家都给他取了一个叫“疯狗”的绰号。  　　但泰植后来还是锒铛入狱了，被假释出来的他仿佛变了另一个人似的。对仇人也熟视无睹的态度令众人十分疑惑。他终日拿着一本手册，原来里面记录了他生活中要做的平常事。这是他在监狱里便记录的手册，他要对自己约法三章，要令自己变好。  　　手册是德子给他的，他特意找到了这位老人。德子对待泰植犹如自己的亲生儿。但德子的女儿熙洙却总对泰植恶言相向，实际上她并不讨厌泰植。他们三个人正要开始他们的新生活，但谁都不相信，泰植愿意改过自身。"},{"id":18426,"p":"/7HvTGfK1szYWzfarRXHGTyxqurC.jpg","b":"/4NTM2UfehhQueBQd06DCzzHMW5i.jpg","t":"雏菊","r":7.151,"y":2006,"rd":"2006-03-09","hs":0.813,"d":2.406,"mt":"movie","o":"画家慧英（全智贤饰）是一个开朗活泼乐观向上的女孩子，而自从她的世界出现两个男人之后，一切都变的混乱不堪起来。这两个男人一个是冷面杀手（郑宇成饰），他身背几条人命却又对慧英充满了真诚的爱情，自从他第一次遇到慧英就被她的美丽和善良所吸引，但无奈的生活却逼得他不能光明正大的爱她；而另外一个男人则是个刑警（李成宰饰），他是杀手的克星，却意外在追捕中遇到了慧英，他同样被慧英所吸引，陷入了爱情。两个男人，一正一邪，即是法律上的敌人也是感情上的对手，两个男人将展开一场生死较量，而他们对慧英的感情却是如出一辙的真挚感人，三个人在残酷的现实中将何去何从？"},{"id":607091,"p":"/3dXjxNtK3c5xFXJnTe8cnOBLqqp.jpg","b":"/q1r9fd7j9zvHHxR6lQ60aCKpMGf.jpg","t":"重返24岁","r":6.7,"y":2019,"rd":"2019-07-04","hs":0.813,"d":1.133,"mt":"movie","o":"正值妙龄的Swati（萨曼莎·鲁斯·帕布饰）拥有令人闻之即醉的歌声，一次在外演唱 时被音乐制作人Vikram发现，后参加当地的歌唱比赛一举成名，但是年轻貌美的 Swati总是会做出一些不符年龄的举动：岔开腿坐着、教训年轻人、说自己早已结婚 生子、抠脚、指导人做菜……种种怪异的举动背后，实则隐藏着一个巨大的秘密。"},{"id":8900,"p":"/kKqtjDwSTIcpqvJM6KApJVaXwxR.jpg","b":"/4JGfKaX81wp5YDATOG7JHYVMSTX.jpg","t":"母獅的牢籠","r":6.21,"y":2008,"rd":"2008-05-29","hs":0.812,"d":2.231,"mt":"movie","o":""},{"id":25648,"p":"/k0CtqQmLGLy2pFAyTZrfgh3lklr.jpg","b":"/oRhivY7xO3aFs1T22ttIHJfGf0D.jpg","t":"时间","r":6.869,"y":2006,"rd":"2006-08-24","hs":0.811,"d":2.411,"mt":"movie","o":"相貌在爱情中是否能敌得过时间？世喜（成贤娥 饰）和智宇（夏正宇 饰）已经相恋多年，但是世喜慢慢觉察，爱情好像被时间冲淡了，智宇已经开始厌倦这段感情。世喜惊恐，决定离开男友。半年后，智宇交往了一位新女友，他觉得她身上有世喜的味道，于是陷入了几年前和世喜热恋的甜蜜回忆中，即使新女友的相貌比世喜漂亮，但是他的爱与世喜的样子已经融为一体。智宇向新女友坦白自己的感受，却想不到，眼前的新女友正是世喜，她为了重获男友欢心，去了整容。世喜听到智宇对自己的一往情深，不禁狂喜。然而二人能否再续前缘，迎来大团圆结局？"},{"id":451957,"p":"/nnM4hAz8R7mRcGJCOkWPLe3hkgf.jpg","b":"/1Lzp5MDXX8MMuPi6wB4aNrq0uNU.jpg","t":"那天以後","r":6.5,"y":2017,"rd":"2017-06-07","hs":0.808,"d":1.33,"mt":"movie","o":"已婚男奉完与在出版社工作的女人相爱，但最近两人分开了，他感到十分痛苦。这一天，奉完也像平时一样在夜色深沉的凌晨出了家门，到出版社去工作。但妻子发现了他的恋爱信件，追到了出版社。恰好雅凛到了出版社工作，奉完的妻子错以为雅凛就是那位与老公交往的女人。"},{"id":171587,"p":"/6hMpYyUW0ytAMYuWnfkEXfjmosC.jpg","b":"/gcitkvOxToHSTBHvrhBFrqMTKBt.jpg","t":"我的P.S.搭档","r":6.866,"y":2012,"rd":"2012-12-06","hs":0.807,"d":1.805,"mt":"movie","o":"一心想要成为一名创作歌手贤胜（池城 饰），得知前女友找到了高帅富新男友后，大受刺激，夜夜不能眠。自卑寂寞感马上爆发，在翻来覆去睡不着觉的某个晚上，他接到一通奇怪的“色情”电话。外貌号称完美的允静（金雅中 饰）却总是个觉得缺乏男友爱护的女子，于是某一天她为了企图挽回交往了5年的男友的心，使用“性趣”准备了小惊喜，用暧昧的语调和对方说出刺激感官的诱人台词，哪知道按错了号码，电话接听的那头正是陌生人贤胜。两个内心受伤的男女在互相恶作剧中逐渐敞开心扉……"},{"id":10103,"p":"/hMyZdhkDaExQwY6eJE5nLBpFhoh.jpg","b":"/fE3DxK3zjWZwhdNpyPY0guCTTgm.jpg","t":"野蛮师姐","r":7.2,"y":2004,"rd":"2004-06-03","hs":0.803,"d":2.541,"mt":"movie","o":"军装女警童珍(全智贤 饰)刁蛮刚烈、嫉恶如仇；中学教师明宇(张赫 饰)温文尔雅，正直善良。某日，明宇见义勇为，协助追捕小偷，却被正值休班的童珍误当贼人；可怜明宇惨被童珍严刑拷问，最后虽被证实无辜，但明宇经已体无完肤。伤势初愈，明宇即被学校派到红灯区辅导问题学生，怎料警方竟安排童珍保护明宇；仇人见面，份外眼红，明宇本欲拂袖而去，却被童珍以手铐将他与自己锁在一起。刚巧童珍发现一宗毒品交易案，明宇被逼跟着童珍出生入死。两人手扣手地渡过惊险一夜，两颗心竟不自觉地连在一起，明宇与童珍终于发展成为情侣。明宇不怕童珍野蛮任性，只担心童珍工作时过分拼命，最终伤了自己。于是，明宇总是在童珍执行任务的地方出现，暗中帮助童珍……"},{"id":23538,"p":"/OIHOoQA6ebAbBES0XqFwt5XeeN.jpg","b":"/nHeUqmbEjtth8XqaTgyw85WNXBQ.jpg","t":"卑劣的街头","r":7,"y":2006,"rd":"2006-10-17","hs":0.803,"d":2.359,"mt":"movie","o":"赵炳斗（赵仁成 饰）是一个三流社团的小头目，家中有两个弟妹，母亲身体不好，生活困顿；他在社团里也混得不如意，老大不器重，净派一些当街打架、恐吓收债的小事情，本来应该他接手的游戏厅也被别人抢了功。\r 炳斗的同窗好友金珉浩（南宫民 饰）是一个不得志的小导演，为了拍黑帮片，找炳斗体验生活；在金珉浩的帮助下，炳斗也和初恋对象姜贤珠（李宝英 饰）重逢，但是炳斗黑社会的身份让贤珠心存芥蒂。\r 终于，炳斗抓住了一个机会代替了老大，在社团中地位大大提升，他帮助清理拆迁中的钉子户，使社团新开发的房地产项目大获成功，自己也从中分了一杯羹；在他坚持不懈的努力下，贤珠渐渐接受了他的感情，他也答应退出黑社会，过平淡的生活。\r 金珉浩的电影因为真实而深受好评，炳斗到电影院观看，正是这部电影，改变了二人的生活，事情往不可控制的方向发展。"},{"id":1436,"p":"/hnWtgd9wwxVo0zN1qmvv1iVM5cR.jpg","b":"/gUjWplwrg1Nd7KKfzw1nDgzlfpb.jpg","t":"武士","r":7,"y":2001,"rd":"2001-09-07","hs":0.8,"d":2.831,"mt":"movie","o":"　　1375年，中国正是元明更替之际，高丽国亦经历了内乱，明朝使臣被高丽所杀。这一年，高丽使团在龙虎将军崔祯（朱镇模 饰）和州镇兵系统的长官大政（安圣基 饰）率领下出使明朝，却被边境官员以为明朝使臣报仇为由羁押，发配大漠。使团一行人在大漠遭遇蒙古一部袭击，意外的获得了自由，在返回高丽的途中，使团偶遇被蒙古拉哈木将军（于荣光 饰）一部捉获的明朝公主芙蓉（章子怡 饰），崔祯决定救出芙蓉公主，以便南下南京觐见朝廷，完成使团的任务。使团中获得自由身的奴隶英率（郑宇成 饰）和龙虎军、州镇兵等人大开杀戒，将公主救出。拉哈木不甘示弱，返回大营召集部从，誓要将公主带回大漠……"},{"id":25053,"p":"/1Zbgyw3Y2d5Wtkr2uWiszDsCb45.jpg","b":"/1S8ljKwrMdf6Xf8pUlyoIpMmGyJ.jpg","t":"空气人偶","r":7,"y":2009,"rd":"2009-09-26","hs":0.799,"d":2.056,"mt":"movie","o":"他（坂尾创路 饰）是一个唯唯诺诺在餐馆打工的侍应生，她（裴斗娜 饰）是一个只值5000多日元过时的充气人偶。在孤独漫长的夜晚，她慰藉着他空虚的心灵与肉体。对他来说，她也许只是寄托情感的替代品。不知曾几何时，她有了自己的思想和知觉，每天在他上班之后，她便穿上衣服独自外出，用好奇的大眼睛注视着这个忙碌的大都市。最终，她在一家录影带出租店停留，仿佛银幕上交错变换的虚幻情节恰恰映射着她那匪夷所思的生命，其心中涌起阵阵波动。她渐渐喜欢上店里的男孩纯一，在这个人人生而空虚的世界上，她的爱情故事不算故事……本片根据日本漫画家业田良家的同名作品改编。"},{"id":12166,"p":"/a5G2JXup7pD9ck7tUl4RXvRfN9.jpg","b":"/fDYLcb1jGehVsYD3WmpQa4ecZ4a.jpg","t":"阿基里斯与龟","r":7.1,"y":2008,"rd":"2008-09-20","hs":0.799,"d":2.145,"mt":"movie","o":"　　富商之子仓持真知寿（吉岡澪皇 饰）从少年时代便痴迷绘画，随着父亲企业的破产，父母相继自杀，真知寿的童年也变得一片黯淡。即便如此，他也从未放弃成为画家的梦想。时光流转，转眼长成青年的真知寿（柳忧怜 饰）自顾自徜徉在艺术的世界中。为了提高技艺，他就读艺术学校，遇到一班志同道合的好朋友，和他们经历了喜怒哀乐、悲欢离合。他经常往返于画廊，而作品却迟迟得不到赏识，唯有同在印刷厂打工的少女幸子（麻生久美子 饰）真切理解真知寿的艺术。\r 　　人过中年，真知寿（北野武 饰）依旧默默无闻，但即使生活怎样清贫，他的妻子幸子（樋口可南子 饰）始终与其相伴，相互搀扶继续着这条充满磨难的艺术之路……\r 　　本片荣获2009年保加利亚索非亚国际电影节观众大奖。"},{"id":21531,"p":"/sV9r7D58TJui7q9pcXAtpjwannE.jpg","b":"/I6rNAQ0wzFOtLgGuD7BLCyAih6.jpg","t":"绑架门口狗","r":6.801,"y":2000,"rd":"2000-02-19","hs":0.798,"d":2.944,"mt":"movie","o":"　　大学讲师元俊因为不懂巴结上司而失去了晋升的机会，加上家中唠叨的妻子，都使他烦心不已。邻家的狗总是叫个不停，本来心烦意乱的他听到狗吠声后更加不耐烦了，竟然把人家的狗捉走了，藏在地牢里。邻居寻狗的启事第二天便张贴了出来。秘书千男看到了这则启事后便加入了寻狗的行列。她十分厌倦平日办公室的工作，只想有上电视的机会。一次元俊又听到了狗吠声，当他到地牢一看时，他藏起来的那只狗不见了。"},{"id":59944,"p":"/31tOaHteh4x2ffOvv8GZREyp6rb.jpg","b":"/vQc3i8dFIEKx36FEpeApg7MXQD9.jpg","t":"好想告诉你","r":7.2,"y":2010,"rd":"2010-09-25","hs":0.791,"d":1.921,"mt":"movie","o":"本片根据椎名轻穗的原著漫画改编。高中女孩黑泽爽子（多部未华子 饰）纯真善良，乐于助人，她就像神话中的座敷童子一般坚持日行一善。可是童年时代流行的《午夜凶铃》却成为爽子多年的梦魇，由于留着一头乌黑靓丽的头发，以及不善与人交往的性格，爽子被人误解为有着阴森气质的贞子。所有人都躲着她走，只有一个人是例外，那就是爽朗帅气的同班同学风早翔太（三浦春马 饰）。在风早的感召下，同班同学渐渐接受了内向的爽子，她也结交到绫音、千鹤两名好朋友。青春的男女，彼此间充满了暧昧和别扭，何况爽子这样一个不谙世事的女孩子。虽然和翔太互有好感，可是她始终不知该如何回应对方的热情。复杂的情感在心中如杂草般蔓延……"},{"id":26955,"p":"/bj6vaqVyK5jhOqxW4MBWkg4IXwz.jpg","b":"/tFN3uS4nrwbBjDfhb5Gol0aCTB.jpg","t":"绿洲","r":7.8,"y":2002,"rd":"2002-08-09","hs":0.783,"d":2.54,"mt":"movie","o":"刑满释放的洪忠都（薛景求饰）出狱后，家人对他横加排斥，而他之所以被判入狱，只是为了顶替哥哥的罪名。之后心冷意凉的他，来到车祸死者的住所拜访家属，遇到死者的女儿韩恭洙（文素利饰）——一名重度脑麻痹患者，面容扭曲、手脚抽搐。但忠都却被她吸引，并在冲动下做出大胆之举。但在意外事件后，两人彼此都萌生了情感思念，孤独的心灵就此渐渐靠拢。他们看似身心不甚健全的非正常人，却遭遇着赤裸裸的现实不公。不过，命运并没有就此放过戏弄他们的机会。"},{"id":294682,"p":"/AkLBZ8dsDxaeBsrf1xzusp0LqT0.jpg","b":"/1bAE9YexmEfAanXKaO1d9Ms4qKm.jpg","t":"小森林：夏秋篇","r":7.7,"y":2014,"rd":"2014-08-30","hs":0.78,"d":1.507,"mt":"movie","o":"　　平凡女孩市子（桥本爱 饰）自幼生长在位于日本东北地区的村庄小森。这里远离都市的喧嚣和浮躁，为青山绿水所环绕，俨然一个幽静怡然的世外桃源。村民们日出而作，日落而息，依靠一双勤劳的双手经营渺小却舒适的生活，与世无争。市子曾经前往东京闯荡，只不过她终究无法适应都市快节奏的步伐，最终回到了妈妈早已不在的老宅。童年时妈妈福子利用山川田野各种食材做出胡乱命名的美食，实心眼的市子在感叹受骗之余，也将美好的回忆留在了味蕾深处。仿佛遵循着母亲的步伐，她将对故乡的热爱融入了美食的烹制中。在朋友佑太（三浦贵大 饰）和吉子（松冈茉优 饰）的环绕下，享受着无忧无虑的人生…"},{"id":123377,"p":"/zSEIzsGBJ33w1hRVx3tnb90jePi.jpg","b":"/iOmGHgU3qhCMTBcf73m528risb.jpg","t":"圣殇","r":7.1,"y":2012,"rd":"2012-09-06","hs":0.779,"d":1.691,"mt":"movie","o":"李江道（李廷镇 饰）是一个十恶不赦的高利贷收账者，他没有家人，也没有恋人，生活的重心就是每天上门向欠债人讨债。他生性冷酷，手段残忍，常常用暴力威胁对方，甚至还把欠债人打成残废。那些被江道追讨过债务的家庭，从此都过上了丧失尊严的破碎生活。可是突然有一天，一个名叫江美善（赵敏秀 饰）的中年妇女来到了江道的面前，并声称自己就是他的亲生母亲，而江道就是自己那个走失已久的儿子。渴望亲情的江道在半信半疑之下和这个女人开始了一段特殊的“母子关系”。渐渐品尝到亲情温暖的江道却不知道，一场阴谋正等待着他....."},{"id":11662,"p":"/7yXYh3h3cslP5tjbWKSAJIyfoDJ.jpg","b":"/nOovQqWWrGRkEkefR19syGO5a9i.jpg","t":"再造人卡辛","r":5.86,"y":2004,"rd":"2004-04-24","hs":0.778,"d":2.535,"mt":"movie","o":"　　这是一部描绘非线型历史的神话故事。  　　人类大战持续了将近50年，世界由此分化为大亚细亚连邦共和国和欧共体两大阵营。持久战结束后，大亚细亚连邦共和国终于取得了胜利，并统治了欧洲和亚洲部分大陆，但战利品并不可观，除了土地的荒废，人心的慌乱外，还残留了很多战争后遗症。比如一些在战场上使用过的杀伤性化学武器、细菌武器、核武器等等。  　　这一情形告诉我们拯救人类、拯救社会、拯救世界刻不容缓，人类处于即将崩溃的状态。怎样去面对这一切？怎样去寻找重生的道路？社会呼唤有志之士勇敢地战出来给这个被战争荒废了世界寻找一个公道。在这样危急的时刻，东博士提倡“完整地制造出人类所有器官的新造细胞”理论，这一理论在学术会上得到了认可。东博士的爱妻绿已久病卧床不起，为了把妻子从死神手中夺回来，东博士也必须完成这个研究。但社会保健部门从研究初期开始就企图独吞这一成果，为了顾全大局东博士在不断让步的情况下，着手开始这项研究。在东博士的呕心沥血的研究下，新造人类终于诞生。但原本是以拯救人类为目的制造的“新造细胞”到头来却于人类为敌，把人类赶进血的世界……"},{"id":380620,"p":"/xuFhQRJMcpH3LYDyd2zY4fuHaJg.jpg","b":"/i9iDQ3lrW2mZHnSWWCLeefwurXo.jpg","t":"毛骨悚然","r":6.7,"y":2016,"rd":"2016-06-18","hs":0.777,"d":1.349,"mt":"movie","o":"前警视厅搜查一课刑警高仓（西岛秀俊饰），在一次意外后转行成为某大学犯罪心理学教授。不久前，他和妻子康子（竹内结子饰）搬到新家居住。不过新家周围的邻居似乎过于冷漠，特别是姓西野（香川照之饰）的男子，总感觉拒人千里之外。当然不久后西野便向高仓夫妇展现他们友好的一面，这让鲜少与人交流的康子颇感欣慰。与此同时，高仓和搜查一课的旧同事野上（东出昌大饰）对一桩三人失踪案展开调查。随着不断地深入，他们发现了令人震惊的事实。黑暗不断吞噬着试图接近它的人，高仓回首望去，惊讶地意识到从搬到新家开始，他便不知不觉落入了贪婪蚁狮所精心布下的死亡陷阱。"},{"id":134350,"p":"/nmPZn55tpVbYRAQy7RyUuARigJu.jpg","b":"/w4NFynz8s2KGeW6TsRVcEr5Xyyu.jpg","t":"地狱为何恶劣","r":7.4,"y":2013,"rd":"2013-09-14","hs":0.777,"d":1.579,"mt":"movie","o":"十年前，黑帮头目武藤（国村隼 饰）的老婆静江（友近 饰）为保护老公大开杀戒，锒铛入狱。转眼刑期将满，武藤无论如何希望实现老婆长久以来的梦想，那就是让他们的独生女美津子（二阶堂富美 饰）成为一名电影演员。但是拍摄期间美津子偷偷逃跑，刚愎的武藤还骂跑了专业摄影团队。关键时刻，美津子带着一名搞不清状况的路人桥本公次（星野源 饰）回来。根本没接触过电影的公次被逼担任导演职务，走投无路之际他求助于始终怀有电影梦想的超级影迷平田（长谷川博己 饰）。在此期间，武藤组的死对头池上组在老大池上（堤真一 饰）的率领下准备发动一场血腥的黑道战争。  　　平田等人以此为蓝本，拍摄了一部虚实结合、癫狂暴乱的黑帮火并大戏！"},{"id":25647,"p":"/nt3JuZL3vmiEYrpo50isfglvEte.jpg","b":"/3Wr9M9Pee1kLgfbRSrG0LHy0GsP.jpg","t":"呼吸","r":6.681,"y":2007,"rd":"2007-04-26","hs":0.777,"d":2.154,"mt":"movie","o":"生无可恋的死囚张真（张震 饰）知道自己剩下的日子不多，在他想要自杀之际，他又想要多活几天而放弃了马上死去的念头，继续感受冰冷的监狱，他也知道不用自己动手，他离死亡也不远了。 原本生活幸福的的室内设计师妍（朴智娥 饰）面对丈夫（夏正宇 饰）的外遇，顿时倍感失落伤心。无意间，她在电视上看到了死囚张真的有关报道，恻忍之心油然而生，便前往监狱探望张真。 不知为何，妍把小时候徘徊死亡边缘的经历告诉了张真这名陌生人。妍想为张真做些事情，因此常常寄给张真礼物。妍的出现，再次带给了张真生活中的温暖。后来两人发展出的恋情，遭到了妍的丈夫的阻止。"}]