[{"id":11399,"p":"/KvZSU9wERNQvmEMpfivViDKjSm.jpg","b":"/jf2FtZmfwURp9IfD6p7zAtCJkUs.jpg","t":"宛如幻像","r":6.41,"y":2004,"rd":"2004-11-18","hs":0.444,"d":1.026,"mt":"movie","o":"年仅二十岁的美丽姑娘罗丽塔·卡萨德，除了拥有貌美迷人的外表之外，其作为杂志模特女郎的职业更是令众多同龄的女孩们艳羡不已。然而，生活对于她来说并不是人们想象中的那样美满幸福，她与作家父亲的微妙关系几乎令她改变了对人生的一切观点。她美丽、她光鲜、她嫉妒甚至仇恨年轻的继母……全因她父亲一人。一个生活充满“怪异”的女孩就这样迫切地需要着父亲的感情，就这样“个性”的生活着，哪管是父亲能“看”她一眼。"},{"id":50365,"p":"/8H7wq1nqOUX2tvgphVqtn9D43HY.jpg","b":"/mLOgGdsv35W5Zomp5Qd3zWNyspM.jpg","t":"我们的时代即将来临","r":6.2,"y":2010,"rd":"2010-09-12","hs":0.444,"d":0.84,"mt":"movie","o":"一个烦恼的青春期问题青年雷米Rémy（奥利维耶·巴泰勒米饰）因为红头发成了他周围人恒定的嘲笑对象，并不断为此发生冲突，即便在他的足球队里也不例外。在一次与他姐姐的争吵之后，自闭的雷米离家出走。这样他就搭上了心存一丝苦涩的心理医生帕特里克Patrick（樊尚·卡塞尔饰）的车，不料，也长有一头红发的帕特里克是个愤世嫉俗的人，尽管两人年龄相差甚多，但雷米的境遇却博得了帕特里克的同情。帕特里克决定帮助眼前这个受到众人蔑视的男孩，于是他们走到了一起，一同去面对道德虚伪的世界秩序。雷米挑选了他心目中的自由之地爱尔兰，他希望在那里人们不会用红头发来衡量他的种族身份问题。而帕特里克为了伸展自由意志的界限，意图替代雷米父亲的权利，不顾雷米想法的非常荒谬，反而促成此行。然而，残酷暴力和病态冷漠的世界让憧憬光明前景之行的他们最终成为一对可爱的输家。"},{"id":307103,"p":"/1uP9WosJHJRXwfcDAH4uixy6aho.jpg","b":"/epZEeCqidRtSBCerlsKW4ZeuMeD.jpg","t":"杀手一号","r":6.888,"y":2015,"rd":"2015-01-07","hs":0.443,"d":0.661,"mt":"movie","o":"弗兰克·马格纳是一位年轻的警察，他的被分在了巴黎第36分局。他接手的第一个案件是关于一个年轻女孩的谋杀案，他的工作就是把案件的所有线索连接起来，但是人手不足以及官僚主义作风等原因让这个案件毫无进展。8年来，弗兰克·马格纳一直痴迷这项调查，并跟踪杀人凶手的足迹，但是十多年过去了，受害者不断增多，案件脉络却越来越模糊。  　　随着10年里的潜伏调查，弗兰克·马格纳凭借认真以及热情调查让这起案件成为法国警方有史以来最受关注的案件之一，并称为著名的“巴黎东部杀手，乔治·盖伊案”"},{"id":665771,"p":"/l5fKAJBqi9bb4Kr0GqyOzS0wCyt.jpg","b":"/dVthGCzHi3IH5rBIkMj8fM7fMCS.jpg","t":"漫漫寻子路","r":7.9,"y":2020,"rd":"2020-03-05","hs":0.443,"d":0.469,"mt":"movie","o":"在他的妻子试图自杀后，身为临时工的尼古拉的两个孩子也被迫离开他，并交由养父母抚养。一开始，这只是一项临时安排，然而在对尼古拉的住房条件进行评估后，塞尔维亚小村庄的社会福利办公室主任认为尼古拉太穷，无法为他的子女提供良好的生活环境。寡言少语的尼古拉决定向贝尔格莱德社会事务部提出申诉，并且决定步行300公里到达首都，向当局展现他愿意为他的孩子们付出巨大努力的决心。导演戈卢博维奇通过展现真实、动人的影像告诉观众这个不平等的故事。主人公尼古拉不仅用自己平和且坚韧的性格丈量了这个国家，也探索了是非之间的界限。这位顽强的父亲决心不向绝望屈服，踏上了一段重新定义“英雄”一词的英雄之旅。"},{"id":47333,"p":"/2vyt97wy8dEJYILoDoiPwTzLnzK.jpg","b":"/s4WgUHG8RieewPBL44i8hYrBy2m.jpg","t":"简爱","r":6.9,"y":1996,"rd":"1996-01-20","hs":0.443,"d":1.257,"mt":"movie","o":"　　从小失去父母的简·爱寄居在舅妈家，自幼受尽表兄欺辱和舅妈冷眼，稍大些后即被送入管教严格的教会女子学校。在冷漠、刻板环境中长大的简·爱并没有成为心理扭曲的女孩， 而是自立自强，还积累了不凡的学识修养，成年后她成为桑菲尔德贵族庄园的家庭教师。男主人罗切斯特先生个性暴燥，行事神秘。开始简并不喜欢这男主人，可随着二人慢慢熟悉，罗切斯特先生体会到简·爱的与众不同，并渐渐爱上她，简·爱亦受到罗切斯特先生的强烈吸引，但是大宅夜晚总会发生一些怪事，这个庄园中似乎隐藏着惊人的秘密…"},{"id":17961,"p":"/rMSHLj5eyYmMwmrC8FZPRfbXlPz.jpg","b":"/2rYgtckajPftIqpJxzVy7nfnlY0.jpg","t":"美丽的折磨","r":6.8,"y":1994,"rd":"1994-02-16","hs":0.443,"d":1.319,"mt":"movie","o":"敏感的男子保罗有房子，开了一家旅馆，又有个美丽的妻子，但他看到妻子与其他男人在一起后陷入无穷无尽的猜疑和妒忌之中。后来他跟踪妻子、殴打妻子、监禁妻子，最后造成不可挽回的悲剧故事。"},{"id":25403,"p":"/6JRModsXtnb21wHsaGLIVEHVwCP.jpg","b":"/dsMqUvdYGeXSky9cQO26JJOhFZa.jpg","t":"亲爱的日记","r":7.372,"y":1993,"rd":"1993-11-12","hs":0.442,"d":1.31,"mt":"movie","o":"　　影片由三个短片构成，片中演员均扮演他们本人。  　　《踏着我的摩托机车》：南尼骑着摩托车穿梭在大街小巷中，一次偶然中，他结识了女演员詹妮弗·比尔斯，可惜两人语言不通，无法交流。南尼开始看起了电影，他惊诧于一部名叫《连环杀手亨利的肖像》的影片的血腥和庸俗，和对其大唱赞歌的影评人，他找到了那名影评人。  　　《群岛》：南尼来到了一座小岛上，那里住着他热衷于研究小说《尤利西斯》的怪咖朋友谢拉多。最经，这位朋友竟然迷上了看肥皂剧，他不仅开始将肥皂剧与《尤利西斯》相提并论，更做出了一些更加疯狂的举动。  　　《医生》：因为皮肤病，南尼进了医院，可是他的病看过了许多人生都没有见好，荒谬的是，这些医生做出的诊断和开出的药方竟然大相径庭。"},{"id":13823,"p":"/kTRHlxycjgUzlCtWHCuxlGgWqz1.jpg","b":"/7X8xuahEhIqslmZLeu7e0GoBQv4.jpg","t":"情系我心","r":7.5,"y":1992,"rd":"1992-03-27","hs":0.442,"d":1.352,"mt":"movie","o":"1930年的非洲，种族歧视仍然很严重。白人儿童P.K.在这里长大，作为一个英国孤儿，他备受歧视和欺侮，唯一的朋友是来自德国的作曲家多克。随着战争的爆发，多克被英国兵抓入监狱。P.K.也随之入狱。在狱中他结识了黑人拳击手皮尔，后者不仅教会了他如何用拳头保护自己，也让他明白了种族歧视的根源。当目睹了皮尔为自己的理想付出了生命之后，P.K.立志此生将为消除种族歧视而战。出狱后的他，无视当局的禁令跑到种族隔离限去教书。还邂逅了美丽迷人的玛丽亚，两人坠入爱加，玛丽亚不幸成为种族斗争的牺牲品。深爱着她的P.K.抑止住自己复仇的冲动。毅然的在消除种族歧视的路上坚定的走下去..."},{"id":474444,"p":"/chYGweKEr0YTHde6bBprdQGSJx0.jpg","b":"/zAdnO2Ju3IALOruGiHRco1ik1jx.jpg","t":"野小子们","r":6.552,"y":2017,"rd":"2017-06-13","hs":0.442,"d":0.59,"mt":"movie","o":"法国《电影手册》2018年度期待榜单重点推荐影片之一，影片采用16mm胶片拍摄，具有极致的迷幻色彩，影像超级大胆，故事讲述5个热爱艺术的“野小子”的罪恶之行，让人想到库布里克的《发条橙》，而这5位“野小子”则正由5位女演员“扮演”，涉及到了不少情色元素，探讨了性别结构。"},{"id":5178,"p":"/cSoUB8SFcVNaCFs1b3dTN3niYck.jpg","b":"/yMPKlAScFj19It2QaTe7nk20JWZ.jpg","t":"一片好心","r":6.3,"y":2009,"rd":"2009-09-11","hs":0.442,"d":0.862,"mt":"movie","o":"由于心脏病发作，贾克斯（布莱恩·考克斯 Brian Cox 饰）又一次的住进了医院，躺在病床上的他明白自己时日无多，可他经营的酒吧却后继无人。在医院里，贾克斯结识了神情萎靡颓废而又沮丧的年轻人卢卡斯（保罗·达诺 Paul Dano 饰），他来到这里的原因是自杀未遂。卢卡斯的境遇让贾克斯很是感慨，在一股不知所以然的冲动下，卢卡斯成为了贾克斯心目中的继承人选。"},{"id":8341,"p":"/j97jPOtKRpPjNSoaupokZHWGQaj.jpg","b":"/2JbJDI5FV5IP0GiFKtAIaILg270.jpg","t":"色戒","r":7.47,"y":2002,"rd":"2002-10-10","hs":0.441,"d":1.058,"mt":"movie","o":"貌美聪慧的农庄少女琶玛（钟丽缇饰），偶遇僧人达世（古桑饰），竟燃起欲念，她不惜公然挑战宗教禁忌，只为追求心中所爱。早已舍弃世间一切羁绊的达世，抵受不住琶玛的挑逗，犹如电击似的触发了原始欲望，遂决定脱去袈裟入世修行，结婚、生儿育女、与女仆淫乱。色戒一破，竟是一发不可收拾，达世多年苦修，应否就此毁于一旦？琶玛的放任可会扭转了她一生……"},{"id":337,"p":"/vLpKMLQ62HMdBKi1DO3UKpkM9Zr.jpg","b":"/56uYFEyonCvjlM3lpPchy1LRruH.jpg","t":"易布拉辛先生和古兰经的花","r":7,"y":2003,"rd":"2003-09-17","hs":0.439,"d":1.031,"mt":"movie","o":"故事发生在60年代的一个巴黎小镇上。男主角（奥玛 沙里夫 饰）是个阿拉伯人，年迈的他开了间卖杂货的小店维持生活。头发花白的他非常孤独，却是个善良的老人，直到有一天一个犹太小男孩莫莫（皮埃尔·布朗格 饰）的出现，才打破了他寂寞的生活，一老一少，两个不同种族的人走到一起，在他们之间产生了忘年的友谊，也从对方身上找到了生活的乐趣。"},{"id":315575,"p":"/winpywe0HSFki1sdNVlQZQaBABT.jpg","b":"/hJcWvo06Pze18parZGOjbfh7m9N.jpg","t":"青春的三段回忆","r":6.7,"y":2015,"rd":"2015-05-20","hs":0.438,"d":0.653,"mt":"movie","o":"演导俱佳的法国影帝马修亚玛希，继首次拿下凯萨奖影帝奖座的《国王与皇后》，再次和法国名导阿诺戴普勒尚合作《追忆灿烂年华》，饰演人类学家保罗，回忆自己从童年至青年的青春往事。深受楚浮影响的导演阿诺戴普勒尚，以丰富多变的场面调度，带着优雅的法式情怀，深入男女主角缠绵却感伤的爱情，宛如法国新浪潮还魂再现。"},{"id":7093,"p":"/qxtzOlO5FqFgSOGnNr0kFzo2Ho7.jpg","b":"/vRFZivvKQ22JTlxkqVgGLC7Uw0f.jpg","t":"巴黎春梦","r":6.1,"y":2000,"rd":"2000-05-01","hs":0.438,"d":1.142,"mt":"movie","o":"故事发生在1671年的法国，王公贵族们纸醉金迷的奢侈生活让百姓们陷入了水深火热和民不聊生的糟糕境地中，愤怒和反抗的情绪日益增加。可是，即便是在这样的情况下，库德王子（朱利安·格洛弗 Julian Glover 饰）满脑子里想着的，依旧是如何讨好自己的父亲路易十四（朱利安·山德斯 Julian Sands 饰）。为此，库德王子决定举办一个为期三天的壮大宴会，他将此任务全权交给了侍从瓦尔特（杰拉尔·德帕迪约 Gérard Depardieu 饰）处理。瓦尔特出色的完成了王子交代给他的任务，宴会上的所有来宾都对他们的所闻所见感到满意和惊奇。一个名叫安妮（乌玛·瑟曼 Uma Thurman 饰）的贵妇的出现让瓦尔特坠入了情网，不幸的是，路易十四似乎也想要得到安妮。在如此强大的情敌面前，瓦尔特陷入了痛苦之中。"},{"id":449757,"p":"/tWkbuUHugbckItwcyCf8uq1utOJ.jpg","b":"/m9kePbuGNYASSNjzqPQjrP6J7b1.jpg","t":"我不是女巫","r":6.7,"y":2017,"rd":"2017-10-20","hs":0.438,"d":0.581,"mt":"movie","o":"纯真8岁女孩，被诬控为邪恶女巫！\r 　　世界无奇不有，小女孩竟是女巫？扰人异事发生在非洲尚比亚小村落，衰事来得又急又猛，受波及的倒楣村民将矛头指向刚好在现场的八岁女孩，说她就是扫把星、恶毒女巫！经过潦草的审判，女孩被当局判死，押送到女巫园区听候处置。她被强制捆上限制飞行的缎带。若自行剪掉，就表示愿意被当成山羊宰杀；若选择留着，就能当个骄傲的「人民公巫」，为国家的观光经济出一份力。\r 　　巫术强大者，更能协助公权力办案、行销农产品，甚至为天旱祈雨。不想死的小女孩，决定闯出一场惊天泣地的女巫人生！"},{"id":24137,"p":"/Aac3Kw7qAszSotkTNle4bvu3uuH.jpg","b":"/ttAOV3BdJoPwYPExHw4dW4TN72P.jpg","t":"老公不及格","r":6.46,"y":1999,"rd":"1999-01-14","hs":0.438,"d":1.161,"mt":"movie","o":"电影改编自王尔德的作品《理想夫君》。  　　在众人眼中，罗伯特（杰瑞米·诺森 Jeremy Northam 饰）是一个完美的绅士，他为人正直温文尔雅，对妻子忠贞不二矢志不渝，享受着事业和家庭的双重成功的他几乎可以说是攀上了人生的巅峰。然而，这美好的一切在一个名叫西维利（朱丽安·摩尔 Julianne Moore 饰）的女人出现之后全部都化为了泡影。  　　西维利威胁罗伯特，高揭露他的秘密，拆穿他苦心经营的假象，这突如其来的进攻让罗伯特手足无措，无奈中，他只得请求朋友格林（鲁伯特·艾弗雷特 Rupert Everett 饰）帮忙。每个人都有秘密，那么罗伯特的秘密是什么呢？时至今日才出现在罗伯特的面前，西维利又在打着什么样的算盘呢？"},{"id":37563,"p":"/5Bz2ayCB8uIXOAyDBBPBu5WFVaR.jpg","b":"/h7jewTP4Q0fPAiufeFTGZF04P39.jpg","t":"夏天的故事","r":7.4,"y":1996,"rd":"1996-06-05","hs":0.437,"d":1.213,"mt":"movie","o":"　　贾斯伯（梅尔维尔·珀波 Melvil Poupaud 饰）来到布列塔尼亚的海边小镇度假，在这里，总是独来独往的他结识了餐馆招待玛戈（阿曼达·朗格勒 Amanda Langlet 饰），两人一见如故相谈甚欢。贾斯伯告诉玛戈，他和一个名叫琳娜（奥蕾莉亚·诺林 Aurelia Nolin 饰）的女孩相约于此，玛戈对此一笑了之不置可否。在一场舞会上，贾斯伯遇见了野性美女苏兰（Gwenaëlle Simon 饰），对她一见钟情，苏兰也对这个能歌善舞的小伙子心存好感。虽然玛戈心里不是滋味，但表面上她大度的祝福了这段感情。贾斯伯邀请苏兰共赴他心目中的梦幻之岛，没想到姗姗来迟的琳娜出现在了他的眼前。梦中情人的出现让贾斯伯无比欢欣，很快就忘记了和苏兰的约定，可是琳娜的性格如这个夏天一般多变，此刻还风和日丽，下一刻便已下起瓢泼大雨。苦恼的贾斯伯只得去向玛戈倾诉，但心怀爱意的玛戈也无法给予他更多的帮助。  　　在这个充满了激情和艳遇的夏天，徘徊在三个女孩之间的男孩究竟会怎样面对自己的感情呢？"},{"id":33302,"p":"/aQIaPrxWCVbH0dUy3iOuWiEyoj9.jpg","b":"/fd5pMzskKtWWxAHL5CscgEuvzn4.jpg","t":"梦想起飞的季节","r":6.406,"y":2001,"rd":"2001-09-05","hs":0.436,"d":1.089,"mt":"movie","o":"桑德琳是个与众不同的巴黎女子，身为电脑工程师，她坐拥高薪，令人艳羡！然而刚满30岁时，她做了一生中最重大的抉择，她决心把巴黎和名利抛在身后，只身前往法国东南部的隆河阿尔卑斯山省，在一座与世隔绝的山区农场定居下来。因为长久以来，她总是梦想成为一名农场经营者。她再也无法抗拒大自然的呼唤，对她而言，这一切总算开始了。\r 这座农场的老主人安德利翁，是一个满头白发的农夫，由于年老体衰，不得不出售他的农场，可是他却一点也不想传承自己的技术与经验，尤其不想指导、帮忙这位来自都市的“巴黎人”！安德利翁讨厌旧事重演……每次都出现3分钟热度的学习者，没多久就落跑，辜负他一片苦心和满腔热情。\r 独自奋斗的桑德琳，一方面照料羊舍和老旧的民宿小屋，另一方面运用专业知识架设网站，行销她命名的“空中露台”观光农场，她以崭新的方式经营管理，同时注入了青春生命力。这些改造变化，安德利翁看在眼里，实在难以苟同，毕竟他原本的岁月，是在传统农场度过，而这个人事已非的地方，他还要继续住上一年。\r 紧密相邻的生活，让他们产生冲突，他们都不肯聆听对方，也决心不让彼此的感情交流。严冬降临，山区被皑皑白雪覆盖，桑德琳和安德利翁必须肩并着肩，共度这段时间。酷寒的冬天，悄悄拉近两人的距离，他们开始对彼此产生好奇，也开始分担工作。不知不觉中，他们所分享的不再只是这个农场，还有对方的心情。一只燕子稍来了春天的消息，原本针锋相对的两个人，渐渐发展出相互依存的关系……"},{"id":11227,"p":"/n9YW4zuXI0YOsIzNBKOZqTXrrfZ.jpg","b":"/z3xpnup2yshwV88pj3VmxQPO5F1.jpg","t":"天使-A","r":7,"y":2005,"rd":"2005-12-21","hs":0.436,"d":0.962,"mt":"movie","o":"　　巴黎，一个小混混安德烈（加梅勒•杜布兹 Jamel Debbouze 饰）因走投无路准备跳河时，他赫然发现了一位金发美女也正在跳河。安德烈奋不顾身的救起了这位同病相怜的美女――安吉尔（丽•拉丝姆森 Rie Rasmussen饰）。  　　安德烈在高挑美丽的安吉尔面前感到自惭形秽，但安吉尔认定是安德烈救了她，所以她属于安德烈，她要帮安德烈开心起来。当追讨欠债的黑老大捉走了安德烈，安吉尔帮助他脱离险境；当安德烈无钱还债时，安吉尔卖身替安德烈还了钱。  　　安德烈看到安吉尔为自己做的事，感到又羞又气，他彻底爱上了安吉尔。最终，在安吉尔的鼓励下，安德烈对她说出了“我爱你”，其实，也对他自己。  　　最终，安吉尔向安德烈坦白了自己是来帮助他的天使，是时候要走了……"},{"id":11673,"p":"/7X4lCnelWJIuoMRLZqom5aAWRUU.jpg","b":"/bvpYJgsC5jcMJd43HRHXUQw7j5O.jpg","t":"大鼻子情圣","r":7.324,"y":1990,"rd":"1990-03-28","hs":0.436,"d":1.359,"mt":"movie","o":"　　西哈诺（杰拉尔•德帕迪约 Gérard Depardieu 饰）生性狂野不羁，心地善良，他默默地爱慕着表妹罗克珊（安妮•波诺什 Anne Brochet 饰），但是他生来长着一个丑陋的大鼻子，纵使自己才华横溢，也不敢对表妹表明心迹。一天晚上他狠狠地嘲讽并且击败一个富家子之后，罗克珊约他次日见面。西哈诺写好情书后准备表明情愫之时，罗克珊却告诉他自己爱上了英俊的新兵克里斯蒂（文森特•佩雷斯 Vincent Perez 饰），并嘱咐在同一兵队的西哈诺保护他。克里斯蒂也喜欢着罗克珊，西哈诺便将自己对罗克珊的爱慕付诸笔端以克里斯蒂之名送达罗克珊之手，并且巧妙地安排了两人的婚姻。谁知早就对罗克珊心怀不轨的军官见此情景愤恨难忍，将克里斯蒂调去了阿拉斯作战……"},{"id":84797,"p":"/fc2uI5IKFmDIahnAkjne6bAxp2I.jpg","b":"/xVHRUBImIIcT3dPZSTTN62R8Hp3.jpg","t":"幸不幸由你","r":6,"y":2011,"rd":"2011-11-30","hs":0.436,"d":0.784,"mt":"movie","o":"　　曾经在职场上叱咤风云的罗伯特（何塞·莫塔 José Mota 饰）如今沦为了无业游民，社会是如此的残酷，尽管罗伯特做出了诸多的努力，却还是难逃不断被拒绝的命运。心灰意冷的罗伯特决定到自己曾经和妻子露西亚（萨尔玛·海耶克 Salma Hayek 饰）共度蜜月的酒店一游，没想到等待着罗伯特的却是众多媒体和各路名流，原来，酒店被当地市长改建成为了博物馆，一场开馆仪式即将举行。\r 　　意外中，罗伯特从仪式现场的高台上摔下，当他动弹不得的躺在地上时，这个时运不济的男人猛然发现，自己竟然成为了聚光灯下的主角。救护人员无法移动身受重伤的罗伯特，因为一旦移动，罗伯特就会有生命危险，在这个危机的时刻，一个念头划过了罗伯特的脑海，他明白，这可能是他一生中最后一次有机会能够为露西亚做些什么了。"},{"id":8282,"p":"/7U3PdKa6qiMSzMVZ5SnZSPSYtna.jpg","b":"/dQoQYlnbbI08gotToAO5ZyS1v63.jpg","t":"夏日时光","r":6.468,"y":2008,"rd":"2008-03-05","hs":0.436,"d":0.88,"mt":"movie","o":"　　三兄妹齐聚乡下为母亲Hélène（Edith Scob 饰）七十五岁生日庆祝，一家三代子孙满堂其乐融融。饭后母亲却对长子Frédéric（查尔斯·贝尔林 Charles Berling 饰）提及到自己死后如何处理遗产的事情，Frédéric有点烦躁，不愿母亲提起这个话题。然而Hélène坚持把所有的物件下落安排好，她告诉儿子这间祖屋将会卖掉，她用一生去尊敬的叔叔、画家保罗的的画作又该如何处理等等，Frédéric则坚持这件屋子将会被保留下来，留给孩子们去传承下去。\r 　　几个月后，Hélène去世，一直在巴黎生活工作的Frédéric希望能保留祖屋，然而即将举家迁往中国工作的弟弟Jérémie（杰瑞米·雷乃 Jérémie Rénier 饰）和即将去纽约结婚组织家庭的妹妹Adrienne（朱丽叶·比诺什 Juliette Binoche 饰）因为不会再回到巴黎而赞成把祖屋卖掉。一切都如母亲所说的一样。Frédéric无奈地接受并着手处理事情。\r 　　在屋子出手的最后一个月，Frédéric的孩子们在祖屋开了一个盛大的派对，青春在这里上演，对祖辈感情的传承也许将以另一种方式延续下去。"},{"id":22373,"p":"/qpzR06PrVDaJGBaSngEMUhVhhw.jpg","b":"/xLjv2ah3MeLrkm6EoViJR9ZGznj.jpg","t":"炽爱","r":6.89,"y":2007,"rd":"2007-02-23","hs":0.435,"d":0.903,"mt":"movie","o":"安东尼欧（斯蒂芬努·阿科西 Stefano Accorsi 饰）和安吉里卡（马吉莉塔·贝 Margherita Buy 饰）是一对恩爱多年的夫妻，可是就在最近，安吉里卡发现了安东尼欧的不忠，而后者似乎有意结束两人之间的婚姻关系。作为两人最好的朋友，同性恋人洛伦佐（路卡·阿根提洛 Luca Argentero 饰）和戴维德（皮尔弗朗西斯科·法维诺 Pierfrancesco Favino 饰）不知该如何安慰心碎的安吉里卡，同时，他们两人之间，亦有无法解决的问题。"},{"id":13726,"p":"/fzaAmx74MRGWIfy1FrzHfQWP1Mj.jpg","b":"/orfgbtWNsa2ClgZni66L0lx506s.jpg","t":"私密","r":6.476,"y":2007,"rd":"2007-10-03","hs":0.435,"d":0.906,"mt":"movie","o":"改編自 Philippe Grimbert 感人的小說，《秘密》重溯一個猶太裔家庭在第二次世界大戰期間和戰後的事跡。 Philippe 時常認為自己還有一個兄弟。他與父親麥琛和母親泰妮雅過著看來平靜的生活，然而一家人從來不會互吐心事，任何事情都放在心內。但一個可怕的秘密最終被揭發了，而這秘密還追溯至德軍佔領時期。"},{"id":15741,"p":"/5AfFhH3Tokx44A9N70WCO4ZsDdo.jpg","b":"/gBCtSmIHEH6CoslOJJU9Ptr5L7l.jpg","t":"附身","r":6.037,"y":2008,"rd":"2008-08-06","hs":0.434,"d":0.893,"mt":"movie","o":"嗨　我是桃樂絲！你可以再靠近一點看我…  案例：桃樂絲密爾斯，疑似患有多重人格。  被控罪名：虐殺嬰兒。  事由：桃樂絲密爾斯，平凡的15歲女孩，住在愛爾蘭本島外圍的小島上。一如普通的愛爾蘭青年，她放假時也當保姆、賺點零花，直到…她照顧的那個嬰兒慘死。桃樂絲被控告殺死了那個小嬰兒…。  在一起嚴重意外中痛失家人的心理醫師珍（卡莉絲范荷登飾），極需離開原來的生活。因為想藉工作忘懷傷痛，所以當聽到桃樂絲密爾斯的案例時，珍毫不遲疑地自告奮勇擔任診斷醫師。\r 當珍抵達小島時，她感受到這裡的一切都…很不尋常。在珍的診斷記錄上：「這個島簡直是一個封閉的世界，與外界隔閡，有著自訂的奇怪律法。並且，當地的牧師領導，信仰極強。」而面對桃樂絲（珍莫瑞飾），診斷紀錄是：「給人的第一眼印象，像玻璃般易碎脆弱，內心充滿恐懼。但本人卻又散發著一種令人恐懼、無法掌握的感覺…。」  然而，隨著珍一步步的深入調查詰問，終於發現了令人難以置信的內情。原來，桃樂絲被島上的牧師判定，具有撒旦使者的邪惡通靈能力！珍這才驚覺，桃樂絲已完全超過她從醫至今的所有經驗和理論！  小島上的氛圍愈發詭異，平衡的假象即將潰堤。很快地，珍即將面對真相與心靈的極限…"},{"id":36998,"p":"/35bGaEbd8Kgy4mWwdoKrm5F41Fe.jpg","b":"/rQ0XmwWp9dwhnXNPlm6wN17mxoi.jpg","t":"第八日","r":7.354,"y":1996,"rd":"1996-05-22","hs":0.433,"d":1.196,"mt":"movie","o":"乔治得了唐氏综合症，住在一个精神病机构。亨利是一个繁忙的商人，总把讲义做为礼物给年轻积极的推销员，他的经营生涯是非常成功的，但他的社会生活却很糟糕，自从他的妻子带着他们的两个孩子离开了他。这个周末，他的妻子和孩子要来看他，但是亨利却象往常一样的工作，而忘记了去接她们。他的妻子和孩子都不想再看见他，亨利痛苦生气的在乡间的小路上乱开着车。其他所有的人都和自己的父母回家了，但由于他的妈妈已经去世了，所以他不能象他们那样。从那个机构回来的路上，他跑的几乎比乔治还快。亨利试图除掉乔治，但他不能离开他的新朋友，最终他们有了一份特殊的友谊，这份友谊使亨利成为了一个截然不同的人……"},{"id":47904,"p":"/iEyrmDE4O08zQAEitZQ92C0TVMO.jpg","b":"/hmSG6bHdaNrdUAQG7dsxvHfzl7u.jpg","t":"法外之徒","r":6.6,"y":2010,"rd":"2010-09-21","hs":0.432,"d":0.807,"mt":"movie","o":"影片讲述了二战中，阿尔及尔人民为了争取独立，而与法国人展开斗争的故事。在战争中，一家三个兄弟因为参加了抵抗法军的运动而被判有罪，他们三个在被驱逐出自己的祖国后就与自己的母亲失去了联系。  　　三兄弟中的梅沙欧德参军去了印度支那，在那里他一样扛起了枪，继续抵抗着法国军队；阿普杜勒流亡到了巴黎，不过他无暇欣赏这个美丽的城市，在巴黎塔继续领导着阿尔及利亚的独立运动；萨义德则在皮加勒靠经营夜总会和拳击俱乐部发了不义之财。  　　他们的命看似毫无联系，但却和母亲的教养以及母爱息息相关；他们的生活看似毫无瓜葛，但却和自己的祖国——战争中的阿尔及利亚紧密相连。"},{"id":52587,"p":"/jwc1e32QNs3mGcclCZT83TLCwe0.jpg","b":"/oDcofzQTU2p9ZpB3UyrbWjUrgOa.jpg","t":"我们是夜晚","r":6.1,"y":2010,"rd":"2010-10-28","hs":0.431,"d":0.822,"mt":"movie","o":"飞往柏林的国际航班上，血流成河，尸横遍野。在这残酷的地狱间却伫立着三个与众不同的女人，沉稳神秘的露易丝、雍容典雅的夏洛特以及天真率直的诺拉。她们的真实身份是吸血鬼，终日游走世界各地，享受可口的鲜血和永无止境的奢华生命。在某个狂乱的夜总会里，对美丽眼睛分外痴迷的露易丝相中了18岁的问题少女丽娜，于是不用分说吸食了对方的鲜血。不久后，身体发生巨大变化的丽娜成为了露易丝她们中的一员，从此一步登天，有着享不尽的名车、美食与奢侈品。她们有着世人渴望的一切，却也有着远远大于人类的孤独感。"},{"id":14432,"p":"/nscsTzWIjiRTwgxmcPZDm5AH6cd.jpg","b":"/vQTAB0mHYDS3fh7qpvn0K63JoyV.jpg","t":"秘密","r":5.9,"y":2007,"rd":"2007-10-10","hs":0.431,"d":0.895,"mt":"movie","o":"这部电影是日本电影《秘密》(1999) 的重拍版。  　　医生本杰明•迈瑞斯（David Duchovny 大卫•杜楚尼 饰）拥有一个幸福的家庭，但一场灾难打破了眼前的和谐。妻子汉娜（Lili Taylor 莉莉•泰勒 饰）在和叛逆的女儿萨曼莎（Olivia Thirlby 奥莉薇•瑟尔比 饰）争论时不慎出了车祸。昏迷后苏醒的汉娜因过于激动而死亡，但灵魂却进入了女儿的躯体。  　　迈瑞斯起初并不相信，但“萨曼莎”却接连说出两人生活中的细节，于是不情愿接受了眼前的事实。“夫妻俩”相约保守这个秘密，并努力找回丢失的女儿，汉娜则籍此走入女儿的内心世界，对叛逆的萨曼莎有了更深的理解……"},{"id":11534,"p":"/fvz5r20IdxPCmMhNaoy4KpzJTMg.jpg","b":"/6JPh7zM1CYJVytBT8BTyUoOzevA.jpg","t":"热带疾病","r":6.774,"y":2004,"rd":"2004-06-24","hs":0.43,"d":0.978,"mt":"movie","o":"泰国的小乡村迎来了一批军人在此驻扎。其中，有一个叫做KENG（班洛浦•罗蒙内Banlop Lomnoi 饰）的士兵跟乡村孩子TONG（萨克达•凯伍布迪 Sakda Kaewbuadee 饰）相识。开始，TONG和一个女孩眉目传情，但终究擦肩而过。在工厂帮忙的TONG，向 KENG学开车，两人由此建立了深厚的感情……"}]