[{"id":257,"p":"/zhPdYZ3x2uanhM1SyBj4CuL6hSa.jpg","b":"/s4H3XiCwHrjtMP4cBCO5L5tDVg3.jpg","t":"雾都孤儿","r":6.74,"y":2005,"rd":"2005-09-23","hs":0.743,"d":2.219,"mt":"movie","o":"在19世纪30年代的英国，一个寒冷的深夜，一位不知身份的孕妇在贫民区生下一名男婴之后死去，男婴成了无名孤儿。他被当地教会收养，并叫他奥利弗?忒斯特。奥利弗9岁时进了济贫院做苦力。奥利弗因为老实经常受到管事的打骂，最后被赶出济贫院。他被殡仪馆老板用五英镑买来当学徒，又因其他学徒的侮辱和老板的误解而出走到雾都伦敦。饥寒交迫的奥利弗在那里误入了拿孩子们当犯罪工具的贼窝头子费金。犯案中，奥利弗被人当作小偷抓进警局，却因此被富翁布朗罗好心收养。费金和同伙西克却趁奥利弗外出将其绑架，并胁迫他前去抢劫。奥利弗在抢劫中被击中，但同行的托比救了奥利弗。西克依然鼓动费金除掉奥利弗。而他的女友南茜希望帮奥利弗逃出去，但被识破，并被西克杀害。警方对西克和费金展开抓捕，西克丧命，费金被绳之以法。布朗罗带着奥利弗探望狱中的费金，善良的奥利弗仍为他祈祷。"},{"id":97365,"p":"/8GD2exH7nvgmPwVztBU0fyYR9Vf.jpg","b":"/dmj6rictIMGfDbTv6pxeifyqs3I.jpg","t":"锈与骨","r":7.164,"y":2012,"rd":"2012-05-17","hs":0.74,"d":1.538,"mt":"movie","o":"貌不惊人的阿里（马提亚斯·修奈尔 Matthias Schoenaerts 饰）曾经是一名风光无限的搏击选手，自从受伤之后他便失去了生活保障。穷困潦倒之际，他带着儿子山姆（Armand Verdure 饰）投靠姐姐，并在当地找到一份保镖的工作。某晚，阿里结识因别人发生争 执的美丽女子斯蒂芬妮（玛丽昂·歌迪亚 Marion Cotillard 饰）。斯蒂芬妮是一名虎鲸训练师，然而这个衣食无忧、日常为光环所环绕的女孩却在一次例行表演中被虎鲸夺去双腿。经历了不同人生的男女，彼此的命运意外交叠在了一起……"},{"id":73211,"p":"/aCTkFLNiJyVxdCPamcNP7s5feN6.jpg","b":"/pKeCuOheX2KQtD2W2dqMtMsRF1Z.jpg","t":"恶魔岛之王","r":7.133,"y":2010,"rd":"2010-12-16","hs":0.739,"d":1.72,"mt":"movie","o":"　　影片改编自一个真实的故事。  　　20世纪初，在挪威奥斯陆峡湾附近的一个名为Bastøy的小岛上，生活着一群11到18岁的男孩，他们并不是这里的原住民，而是在这里服刑的罪犯。在狱警的统治下，这些男孩每天都要进行辛苦的劳作，才能换取仅供果腹的食物。而且，狱警对待这些孩子也非常残酷，对他们进行生理和心理上的双重虐待。久而久之，这些还是孩子的罪犯放弃了斗争，变成顺从的廉价劳动力。  　　有一天，监狱里来了一个新犯人，十七岁的尔苓。他到达这个小岛后，就在处心积虑地要逃脱。在一桩悲剧性的事件之后，受到压迫的尔苓终于站了出来，领导其他的犯人一起用暴力对抗那些蹂躏他们的狱警。当他们取得了监狱的领导权之后，挪威政府向Bastøy派去了150人的军队，以其能夺回监狱并恢复秩序。尔苓和其他的犯人将何去何从呢？  　　◎获奖情况  　　2011年最佳挪威影片奖，颁发给了《魔王之岛》（King of Devil’s island）"},{"id":770724,"p":"/673FW0QFGkd0T81NgExzLqTIpL3.jpg","b":"/rjw4AXWCJ3AYmmM2CkNOD6LcGT.jpg","t":"巨大","r":6.4,"y":2022,"rd":"2022-09-15","hs":0.736,"d":0.732,"mt":"movie","o":"《巨大》讲的是一个被背叛的母亲和她迫切想要变成男孩的女儿之间的故事。该片故事背景设定在上世纪70年的罗马，意大利社会正处于转折点，影片描绘了一个家庭的生活点滴。佩内洛普饰演Clara，是一位母亲，是整个故事的核心。故事并没有过多说明为什么Adriana如此执着想变成一个男孩，只讲了她想成为男孩的迫切愿望，以及她和另一个身份差距悬殊的女孩之间懵懂的初恋。"},{"id":99,"p":"/evvT3HUwoQYoPQXWFO10R6AvhxG.jpg","b":"/tilClWjFZeUTGJu0pxgF72fvUmN.jpg","t":"关于我母亲的一切","r":7.642,"y":1999,"rd":"1999-04-16","hs":0.736,"d":2.369,"mt":"movie","o":"玛努埃拉 的丈夫在儿子出生前就离开了妻子，玛努埃拉成为了单身妈妈，带着儿子埃斯特班来到马德里生活。儿子从不知道爸爸的事情，玛努埃拉只好对儿子说父亲已经过世。然而，儿子终究不相信。他在日记本里悄悄写下对父亲的想念。车祸来得那么突然，儿子被一辆迎面撞来的汽车夺走了生命。母亲悲伤不已，决定去找孩子的父亲洛拉，完成儿子心愿。然而她却得知，洛拉已经换装成女人，当了妓女，而且染上了艾滋病。更不幸的是，修女罗萨 怀上了洛拉的孩子。玛努埃拉留在罗萨身边照顾她，罗萨诞下的婴儿也取自己儿子埃斯特班的名字，苦难的日子终于有了希望--这个新生儿竟然逃过了艾滋的噩运。"},{"id":256913,"p":"/gSqMurXHLrj4DgoLTJxfrMg3a10.jpg","b":"/khlzDvQL0C1mg836zKvopYdDHx9.jpg","t":"一次邂逅","r":5.729,"y":2014,"rd":"2014-04-23","hs":0.736,"d":1.459,"mt":"movie","o":"皮埃尔（弗朗索瓦·克鲁塞 François Cluzet 饰）和安妮（丽萨·阿祖洛斯 Lisa Azuelos 饰）结婚多年，共同养育了两个孩子，感情一直十分亲密要好。皮埃尔自认为是一位称职的丈夫，一位负责人的父亲，能够拥有现在平静如水的生活，他十分满足，亦觉得无比幸运。某一日，皮埃尔结识了名叫艾尔莎（苏菲·玛索 Sophie Marceau 饰）的女子，艾尔莎身上独特的魅力渐渐吸引了皮埃尔，皮埃尔感到，自己内心里的某些东西复苏了。然而，皮埃尔并没有因此想要离开妻子，可是，他亦无法忽视内心的悸动，让他感到吃惊的是，艾尔莎对自己也有着同样的感觉，两个坦诚的成年人越走越近，终于越过了伦理道德的界限。"},{"id":485189,"p":"/ui39VQ6uAZaBOIxdLKtdGxvtVpX.jpg","b":"/611o0OGtNFwdHOIXjl83vc4tMIo.jpg","t":"喜歡你、愛上你、逃離你","r":6.872,"y":2018,"rd":"2018-05-09","hs":0.736,"d":1.073,"mt":"movie","o":"熟男作家賈克獨自住在巴黎，未滿40歲的他對人生已經全然絕望，不再相信世界上還有什麼美好的事物值得期待；正值20歲年華的亞瑟在法國的另一角學習文學，喜歡閱讀、喜歡放肆大笑，亞瑟揮霍不完的青春照應著賈克對人生的索然無味，沒有早一步，也沒有晚一步，剛巧趕上了遇見了彼此，即便相隔兩地，他們仍是相愛相惜，如同一夜甜美的夢、如同一頁傷心的故事…..."},{"id":8880,"p":"/fKQwwWXYQNkrZa59VbnfVy2kfoF.jpg","b":"/d752ELVYYWdfqFpyq6tJmHfPKMk.jpg","t":"切·格瓦拉传：游击队","r":6.66,"y":2008,"rd":"2008-12-12","hs":0.735,"d":1.923,"mt":"movie","o":"　　1959年，切•格瓦拉（Benicio Del Toro本尼西奥•德尔•托罗 饰）与菲德尔•卡斯特罗（Rodrigo Santoro 罗德里格•桑托罗 饰）率领的游击队组织“七二六运动”终于推翻巴蒂斯塔政权，在古巴建立了新政府。然随着时间的推移，切和菲德尔在治国理念上逐渐发生分歧，最终他辞去政府中的要职，并放弃家庭和古巴公民的身份，再次投入解放第三世界的战争中去。  　　几经辗转，切来到玻利维亚，与玻利维亚全国解放军共同展开游击队革命运动。玻利维亚总统René Barrientos（Joaquim de Almeida 饰）得知切的到来，决定不惜一切代价消灭这个令人头痛的革命者……  　　为了详尽真实再现革命家切•格瓦拉的革命岁月，美国好莱坞著名导演史蒂芬•索德伯格（Steven Soderbergh）用了4个小时来描绘这位传奇英雄。最终按照院线的需要，影片被分作两部分上映。本片荣获2008年戛纳电影节最佳男主角奖，并获得金棕榈奖提名。"},{"id":10497,"p":"/qU9hqUSGyQfbkEdqluX21nWVcp9.jpg","b":"/zoaghiyPjQIs4B6TCpGqZ5wECsM.jpg","t":"苦月亮","r":7.115,"y":1992,"rd":"1992-09-02","hs":0.735,"d":3.144,"mt":"movie","o":"　　奈杰尔（休•格兰特 Hugh Grant 饰）陷入了七年之痒的婚姻中。他和妻子菲奥纳（克里斯汀•斯科特•托马斯 Kristin Scott Thomas饰）决定乘坐游轮前往印度旅游，尝试改变糟糕的关系。船上，他遇见了瘫痪作家奥斯卡（彼德•考约特 Peter Coyote 饰）和他的美艳妻子咪咪（埃玛纽埃尔•塞纳 Emmanuelle Seigner饰）。奥斯卡似乎要把他和咪咪之间的异常关系告诉陌生人奈杰尔。\r 　　奥斯卡认识咪咪之初，两人爱得死去活来，情欲之火熊熊燃烧。然而咪咪摄人的魅力只让奥斯卡着迷了一段不长的时间。他开始厌倦，尽管咪咪为了他堕胎、割除子宫、对他一往情深，奥斯卡还是残忍的把她支走。一场车祸后，躺在医院的奥斯卡却赫然发现，咪咪就站在他的病床前，怒不可遏的把他拖下病床，奥斯卡终身残废。\r 　　他们继续生活在一处。咪咪从来没停止过对奥斯卡的虐待，二人却还相爱。当咪咪遇上菲奥纳，心中燃起了奇妙的爱火，二人相拥而舞。最后，奥斯卡却对着咪咪扣下了扳机。"},{"id":393184,"p":"/owRNo8cJ4P1m5W8YkF6X9X9fcwx.jpg","b":"/wVVoA08PU8Ph7dMQxTeDWlvnbqa.jpg","t":"碰撞","r":7.5,"y":2016,"rd":"2016-07-27","hs":0.732,"d":1.216,"mt":"movie","o":"　　开罗，2013年夏季，埃及革命爆发两年后。随着总统穆尔西被革职，一辆载满因政治分歧和宗教背景而被拘的示威者的警车从暴乱的抗议人群中呼啸而过。他们可否克服分歧来争取一线生机？"},{"id":374458,"p":"/w4xgnqFCNrqLTPUifdqhKNJ06Ei.jpg","b":"/hAog10vdYpnj3w6n5zdTIdy4spH.jpg","t":"毕业会考","r":6.759,"y":2016,"rd":"2016-05-20","hs":0.73,"d":1.232,"mt":"movie","o":"罗密欧（阿德里安·蒂蒂耶尼 Adrian Titieni 饰）和妻子玛格达（莉亚·巴格纳 Lia Bugnar 饰）结婚多年，两人共同养育着女儿艾丽莎（玛丽亚·维多利亚·德拉格斯 Maria-Victoria Dragus 饰），漫长的婚姻生活令罗密欧和玛格达都感到疲惫不堪，对妻子早已经没有感情的罗密欧唯一的指望，就是将艾丽莎送出国留学，希望她能够尽早离开这个陈腐不堪的国家. 让罗密欧没有想到的是，艾丽莎竟然在会考前夕遭到了陌生男子的袭击，手臂受伤，导致她在之后的考试之中发挥不佳，为了不影响艾丽莎的前途，罗密欧不惜一意孤行贿赂官员买通阅卷老师，全然不顾妻子和女儿的感受，殊不知，这一连串的举动，令他坠入了万劫不复的深渊之中。"},{"id":314402,"p":"/iewfvzrOeUzs1XEYijkEFfa01nw.jpg","b":"/lIl843Q1zpczDEB74YSBToLueA2.jpg","t":"流浪的迪潘","r":6.846,"y":2015,"rd":"2015-08-26","hs":0.73,"d":1.311,"mt":"movie","o":"该片讲述在斯里兰卡，内战已经快要结束，无数难民等待着离开这片被战火摧残的土地。为了更容易申请政治庇护，年轻的女人雅丽妮（Kalieaswari Sriniv饰）、曾经效力泰米尔猛虎组织的战士迪潘（杰苏萨桑·安东尼萨桑饰）和9岁的失去父母的小女孩伊莱娅（Claudine Vinasitha饰）冒充一家人，来到法国巴黎近郊开始了新生活。迪潘在这片贫民聚集的郊区找到了一个公寓管理员的工作，不会法语的雅丽妮也在一户人家做家政，“女儿”伊莱娅则进了附近的学校。生活看起来在往好的方向发展，但充斥着暴力、毒品、犯罪的巴黎郊区，注定不会是他们平静生活的净土，当命运不可逆抗，迪潘只好用自己最熟悉的手段，守护这个由三个陌生人组成的相依为命的“家庭”。"},{"id":10435,"p":"/lLaotk39Ypy8mzxVWzZeFfL2x5V.jpg","b":"/lAaAtQ5b8iX9JeG6QUq4RM1paKD.jpg","t":"卓别林","r":7.437,"y":1992,"rd":"1992-12-17","hs":0.729,"d":2.971,"mt":"movie","o":"传记作家乔治赴瑞士采访卓别林，后者将自己的故事娓娓道来……1894年的英国，小小年纪的卓别林已经开始为临时演员母亲救场，但失祜的困苦生活导致卓别林兄弟分离，母亲也因发疯入院。1903年，卓别林经哥哥介绍进入一家英国剧团开始自己的演艺生涯，不久他打出名号，获得美国制片厂的邀请，在美国，卓别林接触到梦幻般的电影艺术，并用自己的灵气在电影这种媒介的帮助下名利双收。卓别林无法忘记自己的出身，掌握制片权后坚持在自己的影片中加入批判精神，也因此被扣上红色份子的帽子，惹上诸多麻烦。这位卓越的电影人经历了政治打压、情人们的离去、成功与失落后垂垂老矣，他在影院看着自己当年的电影，潸然泪下。"},{"id":265189,"p":"/zyDLs6CIT8XmKj5s3wxH46GCsiu.jpg","b":"/os632o7nbJ2PTdLaJoo5mRJ30LP.jpg","t":"游客","r":6.864,"y":2014,"rd":"2014-08-15","hs":0.729,"d":1.393,"mt":"movie","o":"阿尔卑斯山滑雪佳地，一瑞典家庭在就餐时遇到了雪崩，丈夫托马斯只顾自己逃命不救妻孥，引发了家庭危机…… 一个瑞典家庭来到了法国的阿尔卑斯山区度假。当天风和日丽，景色无比养眼，然而当他们在山脚下的一个餐馆用餐时，一场突如其来的雪崩打破了这一切。游客们四处逃窜，母亲艾芭叫喊着她的丈夫托马斯的名字，试图保护他们的孩子。然而没想到的是，托马斯却在慌乱之下抛妻弃子，自顾着逃命去了……尽管最终躲过了雪崩，但这一家人的关系却出现了巨大的裂痕。托马斯究竟怎么样才能挽回妻子的心，并且在孩子们的心目中重塑他的威信？"},{"id":258363,"p":"/67Ue5or6ZPScqkagC3EJSOYuzyR.jpg","b":"/rrTKWLU0JBYKWSJd8abzXq3LjyQ.jpg","t":"绝命荒漠","r":6.191,"y":2015,"rd":"2015-04-12","hs":0.727,"d":1.345,"mt":"movie","o":"《沙漠》讲述墨西哥非法移民（盖尔·加西亚·伯纳）和美国义务警员（杰弗瑞·迪恩·摩根）之间的猫鼠游戏，影片设定在荒凉的大沙漠，这里美丽的风光与严苛的自然环境正是两位主角内心挣扎的隐喻。"},{"id":39210,"p":"/zOf1sdfF4eH3CVRCpmRO5ugVGdo.jpg","b":"/bzCuOfoZ9ZC9AGLs8ZVZ5yo1X16.jpg","t":"在某处","r":6.066,"y":2010,"rd":"2010-09-03","hs":0.727,"d":1.827,"mt":"movie","o":"约翰尼是好莱坞著名的“浪荡子”。他的各种负面新闻会迅速抢占各个报纸的八卦头条。这个浪荡子现在居住在好莱坞的一间酒店里，每天过着声色犬马的生活：天天开着自己的法拉利出去飙车，身边的美女如云，成天嗑药，似乎这样坐吃等死才是他活着的唯一目的。这种麻痹的生活让约翰尼如坠云雾，他也乐得享受这种状态。突然有一天，一个名叫克里奥的11岁小姑娘出现在他的面前。这个女孩是他一次在酒店里巫山云雨之后避孕失败的产物。这个不期而遇的人逼迫约翰尼不得不去面对自己的生活和过往。一个现实的问题摆在他的面前：到底应该怎么才能和一个11岁的女儿相处？"},{"id":6968,"p":"/zjhAW6rEL2HQaTFgvpkQi2tp9F7.jpg","b":"/7Q44vznK8E9SYsdkmIanrLmydZn.jpg","t":"巴德尔和迈因霍夫","r":7,"y":2008,"rd":"2008-09-25","hs":0.726,"d":1.837,"mt":"movie","o":"本片讲述了1970年代德国极左恐怖组织“红军支队”的兴衰史。由安德里亚斯·巴德尔（莫里兹·布雷多 Moritz Bleibtreu饰）和乌尔丽克·迈因霍夫（马蒂娜·戈黛特 Martina Gedeck饰）领导的德国无政府主义组织“红军支队”，从1972年开始一直从事极左的恐怖活动。在标榜以德国“国家道德腐败”的名义下，该组织试图创建一个更加人性化的社会体制。然而他们正是用以暴制暴的方式，犯下了多起暗杀、爆炸攻击以及绑架的罪行，所谓的人性在嗜血成性的恐怖事件当中消失殆尽。影片根据记者斯特凡·奥斯特80年代的畅销书改编而成，荣获2009年第81届奥斯卡金像奖最佳外语片提名，2009年第66届金球奖电影类-最佳外语片提名，2009年第22届欧洲电影奖最佳男演员提名等多项大奖。"},{"id":4787,"p":"/rZLKa5mXJzfmJsC9DFNkcpZ5vS0.jpg","b":"/5Xb2e63jvhJqL6IUO2SqtuRIJRG.jpg","t":"卡珊德拉之梦","r":6.3,"y":2007,"rd":"2007-10-31","hs":0.726,"d":2.042,"mt":"movie","o":"　　伊恩（伊万·迈克格雷格 Ewan McGregor 饰）与特里（柯林·法莱尔 Colin Farrell 饰）兄弟俩被开餐馆的父亲养大，他们被母亲教育要向会做生意的有钱叔叔霍华德学习。特里和女友嗜好赌博，经常借钱去赌场。一场赛狗比赛让特里赢了些钱，兄弟俩一起买了艘小游艇，取名为“卡珊德拉之梦”，然而他们却并未察觉这个名字所蕴含的不吉祥。\r 　　伊恩爱上了野心勃勃、想成为模特或演员的女孩安吉拉。为了完成她的梦想，伊恩四处寻找挣钱之道；特里也因为赌博欠下巨额债务。兄弟俩都陷入绝境。霍华德叔叔出现在他们面前，想要给他们帮助，条件是他们必须杀死对自己不利的商业伙伴。为了摆平各自的困境，两人将目标对象杀死。一切看似顺利，但是一场噩梦却悄然降临。杀了人的特里一直内心自责，不敢面对自己杀人的现实，犹豫着要向警察自首。伊恩得知消息，害怕特里自首会连累自己，于是找到叔叔霍华德，两人开始酝酿谋杀特里的计划。在“卡珊德拉之梦”游艇上，亲情、金钱、良知开始相互审判…… ©豆瓣"},{"id":265169,"p":"/r9nvVyNnfM1bpYn7ksCNqaVp0BK.jpg","b":"/4JuoO0XywrCDeHLy4kTB9FU5U2C.jpg","t":"冬眠","r":7.5,"y":2014,"rd":"2014-06-13","hs":0.726,"d":1.323,"mt":"movie","o":"电影以安纳托利亚为故事背景。长达3个多小时的片子，一大半时间，剧中主人公用极度文学化的对白谈论宗教、社会、人生和哲学，还有爱情。始终精致艺术化的镜头，加上文艺的对白，让原本就知识分子气十足的作品面对大众显得更加晦涩。摄像出身、对画面一向考究的锡兰，新片中依旧保持了影像的精致，每一个镜头的移动和调度依旧分毫不差。从来就被锡兰刻意省略的对白，新片中成为最大特色和力量根基所在。犀利而细腻的对白像把双刃刀，喜欢的人视做珍宝，从中获得哲学思辨和人生省悟，不喜欢的人感受到枯燥说教，坐立不安。锡兰舍得下时间来铺垫，不紧不慢的生活，主人公们不经意的懒散讨论、一点点开始浸透到他们的内心世界中。就在观众以为影片就会这样平淡枯燥的结束、开始失望、烦躁、昏昏欲睡，所有的累积沉淀却开始爆发，人性与人性在足够尖锐的对白中猛烈对撞，人间万象也在言语间缤纷呈现，爱、爱的结束、罪恶、财富、宗教、社会等级、人与人的关系，《冬眠》借助安纳托利亚背景，优雅的音乐和布景、节奏、景框和画面，把这个层次丰富多样，复杂的世界人生浓缩到他的小旅馆。"},{"id":1902,"p":"/mTkzVbLfiULNRzRTqsOU23NXIMV.jpg","b":"/k6xQZq2jkA7xRpvyy2kLWprFwIN.jpg","t":"睁开你的双眼","r":7.452,"y":1997,"rd":"1997-12-19","hs":0.726,"d":2.563,"mt":"movie","o":"25岁青年塞萨尔（Eduardo Noriega 饰）从早亡父母那里继承的遗产使他衣食无忧，频繁的更换女友让他在朋友圈里有不羁的名声，但是最近塞萨尔被一名女子诺丽亚纠缠，为摆脱诺丽亚，塞萨尔求助于好友的女友索菲亚（Penélope Cruz 饰）。故事切换到监狱内，面容可怖的塞萨尔因涉嫌杀人被拘，医生安东尼奥正诱使他说出事情的经过，原来诺丽亚在索菲亚家门外载到塞萨尔，路上发生了车祸导致后者毁容……塞萨尔从梦中醒来与索菲亚在公园约会，但他很快又发现公园约会才是美梦一场，医生们对塞萨尔的面容无能为力，不久他在朦胧中签订了一份协议，院方的新设备奇迹般恢复了塞萨尔的容貌，但他却发现索菲亚居然是自己虚构的人物，塞萨尔无法区分梦境与现实，决定和安东尼奥一起找到事情的真相…… 本片获1998年东京电影节东京知事奖等多项专业褒奖。"},{"id":1600,"p":"/7JlDGWMTeutU8HMfFmrVHJVCv60.jpg","b":"/vjsFyeCf5W5rxCFpS9MIAEZJkIG.jpg","t":"两生花","r":7.5,"y":1991,"rd":"1991-05-15","hs":0.724,"d":3.022,"mt":"movie","o":"　　两个少女，一个生在波兰，一个生在法国，同样的相貌，同样的年龄，她们也有一样的名字：薇罗尼卡。她们都那样喜欢音乐，嗓音甜美。波兰的薇罗尼卡非常喜欢唱歌，唱高音特别出众。她觉得自己并不是独自一人生活在这个世界上，没想到一天她真的遇到一个样子跟她一模一样的女孩，可是她自己却在一次表演中心脏病发暴毙在舞台上。此时身在法国的薇罗尼卡正沉醉在与男友的欢愉中，突然她觉得特别的空虚难过。此后她的生活中便常常响起一段极其哀怨的曲子，她爱上了一个儿童读物作家。一次与男友聊天的过程中，她发现了在波兰拍的照片中，出现了一个与自己极为相似的女子，此时她才深深相信，世界上还有另外一个自己存在。"},{"id":227700,"p":"/e2M9BdWLa4x5Klz8GUcuoUg20Hu.jpg","b":"/8I501BcjoSm9yZjb7RupSBWRiBg.jpg","t":"思维空间","r":6.5,"y":2013,"rd":"2013-10-13","hs":0.724,"d":1.497,"mt":"movie","o":"约翰有能看到别人记忆的特殊能力，他的新案子调查对象是个聪颖却有精神问题的十六岁少女安娜。约翰必须解开谜团：安娜究竟是反社会还是神秘精神创伤的受害人……"},{"id":103747,"p":"/bt9kJ8gwTMaDcmL0INlJYIZ887t.jpg","b":"/cBwvbNr6o3qaETtNG3pUoV0jGIg.jpg","t":"天使的一份","r":6.949,"y":2012,"rd":"2012-06-01","hs":0.724,"d":1.521,"mt":"movie","o":"　　几名犯事的无业青年被法院判处社区服务，他们在管理者哈里（John Henshaw 饰）的监督下展开工作。他们中间，名叫罗比（Paul Brannigan 饰）的青年刚刚知晓女友里奥妮（Siobhan Reilly 饰）生产的消息，可是却被女友的哥哥们揍了一顿。之后沮丧的他更被曾被他暴力伤害的伤者及家属痛斥了一番。望着儿子那天使般的面庞，一向暴戾冷酷的罗比眼神中流露出无限的悔意，重新做人的念头在他心间悄悄生起。在此之后，哈里带领罗比他们参观了一家威士忌酒厂，罗比再次表现出求知的欲望，而他那此前从未被发现的敏锐嗅觉成为重生的绝佳利器。为了过上幸福的生活，罗比和社区服务的伙伴们展开行动……本片荣获2012年戛纳电影节评委会大奖、2012年圣塞巴斯蒂安国际电影节观众奖最佳欧洲影片奖。"},{"id":518497,"p":"/82pMoi90VoSJMN382r2iDd0XAYx.jpg","b":"/POMn1uS32ttu6sVAqKOoj91VnX.jpg","t":"印度灰姑娘","r":7.1,"y":2018,"rd":"2018-09-20","hs":0.723,"d":1.042,"mt":"movie","o":"窮家女子充滿夢想，一心要成為時裝設計師，但為著生計，不惜到大戶人家打住家工。貴公子剛與未婚妻分手，擁有無憂的生活，卻沒有對生命的熱情。儘管背負著不堪回首的過去，窮家女仍堅定地朝著她的夢想，對未來充滿著希望，她的熱情燃點了貴公子的生命，二人在漸生情愫，可是面對階級的鴻溝，他們最終可否經得起現實的考驗﹖"},{"id":11553,"p":"/888UkmrPLxe4cKAj9T0wx2Z8JAU.jpg","b":"/gc06p8nOKbGn2fiRTzhwH6JueVC.jpg","t":"千禧曼波","r":6.982,"y":2001,"rd":"2001-10-31","hs":0.723,"d":2.37,"mt":"movie","o":"年轻生命的消耗像是一首风驰电掣的摇滚乐，以热情洋溢的节奏，疯狂起始，然後又在某个浑然忘我的时刻，曳然而止。电音感官的放纵、暗夜生涯的浪荡、过渡爱情的沈沦、江湖义气的不归路，都是多少热血灵魂曾经走过的无悔无憾。一个年轻女孩活在她自己的异世界里，写着虚幻颠簸的年轻故事。迷幻的时序，跳跃的空间，所有事件都在若有似无的混沌里进行。女孩名叫Vicky(舒淇 饰)，带着五十万存款，跟小她两岁的双鱼座男小豪(段钧豪 饰)拍拖。小豪是无业游民，以极度自私的方式爱着Vicky。他精准计算着她下班回家的时间，检查她的各种帐单与手机通话记录，并且嗅窥她身上的气味，然後在发现不寻常的蛛丝马迹之後，歇斯底里地发怒，让猜疑迷惑了年轻冲动的心智。两人这样互相折磨着，不平衡的恋情难以长久。Vicky为了养小豪而在酒店当公关，她有一群玩伴，带她在PUB里认识了捷哥。捷哥年长而成熟，他们在一起像是大哥骄纵着小妹。Vicky开始觉得她需要到另一个世界，於是在一个苍白的日子里，她想要离开，离开小豪，离开这个岛屿的不安，她想要逃得远远的..."},{"id":502350,"p":"/nkzXnom4u7i3PxkuQyFf5rvHyHs.jpg","b":"/dNtKJW5Ljs0tMXER0k8ij4zupGJ.jpg","t":"血树危情","r":6.4,"y":2018,"rd":"2018-10-31","hs":0.719,"d":1.049,"mt":"movie","o":"一对年轻夫妇撰写他们家庭分享的历史故事，两人都将揭露他们亲戚的黑暗秘密，而其中一人必须坦白痛苦的事实。"},{"id":265228,"p":"/pG5SYVCdN22Cc10nKhW4XFugtpj.jpg","b":"/3cQO2X0vRpMYwNhoZURSCxUpCPh.jpg","t":"廷巴克图","r":6.975,"y":2014,"rd":"2014-12-10","hs":0.717,"d":1.346,"mt":"movie","o":"　　陷入宗教极端分子控制下的马里通布图终日遭受圣战分子的迫害“半壁江山都被入侵者占领了”。女性首当其冲。通过讲述 Kidane、Fatima、他们的女儿Toya和Issan，以及他们的小农庄的故事，Abderrahmane Sissako对“被媒体和全世界忽略的”这个地区的恐怖主义表示反对。这位导演用镜头见证了自己心中热爱的萨赫勒地区“男女平民寂静的反抗”，借此揭露现实。"},{"id":170689,"p":"/noGIuZbKRPjNbLZ75QyXCbtEIrm.jpg","b":"/QJ5MFYnHYCy6wLLeGo0xbngjEP.jpg","t":"生死迷局","r":5.729,"y":2013,"rd":"2013-02-17","hs":0.717,"d":1.482,"mt":"movie","o":"　　诡异的金融迷局，令俄罗斯联邦安全局（FSB）盯上了逡巡在摩纳哥的俄罗斯商人伊万·罗斯托夫斯基。在此之后，FSB探员莫瑞斯及其团队来到此地，他授意成员与在投资、贸易等领域见长的美国女人爱丽丝·雷德蒙德取得联系，希望借助爱丽丝之手进入罗斯托夫斯基的圈子，以取得他洗钱等金融罪行的证据。觥筹交错，灯影缭乱，莫瑞斯远距离注视着爱丽丝和俄国人的交谈，心中却慢慢升起别样情感。与此同时，莫瑞斯以俄国投资人的身份接近爱丽丝，二人相谈甚欢，相见恨晚。任务和情感的界限模糊，凶相则慢慢浮现"},{"id":8340,"p":"/bpWQRqYAfTepNK2RIWaKuyfd1aA.jpg","b":"/3W6CWf6FkSv3wzBdyKZuzwkXz6l.jpg","t":"乌龟也会飞","r":7.7,"y":2005,"rd":"2005-01-07","hs":0.717,"d":1.977,"mt":"movie","o":"伊朗与土耳其边境地区，连年战乱及外国入侵导致这里成一片焦土，民不聊生。少年们为了生存竟然捡拾地雷换钱，由于缺少安全防护措施，他们在突如其来的爆炸中失去肢体甚至生命。卫星（Soran Ebrahim 饰）是这里的孩子王，他带领小伙伴们过着动荡的生活，并见证着战争为孩子们的精神和肉体所带来的无法弥补的创伤……  本片荣获2005年柏林国际电影节水晶熊特别推荐奖和和平电影奖、2005年Festróia – Tróia国际电影节金鸽奖、2004年罗德岱尔堡国际电影节人道主义奖、2004年伊斯帕罕国际青少年电影节金蝴蝶最佳影片奖、2005年墨西哥城国际当代影展观众大奖和最佳影片奖、2005年鹿特丹国际电影节观众大奖、2005年圣塞巴斯帝安国际电影节最佳影片CEC奖和金贝壳奖、2004年圣保罗国际电影节观众大奖和荣誉奖。"},{"id":340101,"p":"/6MZz00zWpf2Dw5JEGwraBDdrMGw.jpg","b":"/vZbAwP1LthxHzRnodvVwXKwUk4n.jpg","t":"编写美好时光","r":6.6,"y":2017,"rd":"2017-02-19","hs":0.717,"d":1.132,"mt":"movie","o":"　　1940年的英国战争不断，每天都有敌军的空袭轰炸，但比满目疮痍伦敦更残破的是人民绝望的心，面对未知的生命无常，电影成了唯一的心灵慰藉。资讯局电影部想要提升国家士气和民心，开始拍摄政治宣传电影，为了增加电影中的女性观点，原本从事广告文案的凯瑟琳（杰玛·阿特登 饰）被邀请加入编剧小组，和主编巴克利（山姆·克拉弗林 饰）一起编写歌颂英国人在敦刻尔克行动中英勇事迹的剧本。大男人的巴克利遇上温柔的凯瑟琳，挖苦彼此的对白、斗嘴不断，但随着两人一起经历疯狂赶戏和剧本，默契和爱苗都悄悄滋长。然而战事持续恶化，电影拍摄也面临困境，凯瑟琳还要面对自己已婚的事实⋯⋯"}]