[{"id":42973,"p":"/hLuJ3HvmejVTk8PvnKUJiwf3IHE.jpg","b":"/xl4z1E8ER6PK5o8b8tH1GIhOe7r.jpg","t":"王后游戏","r":6.6,"y":2009,"rd":"2009-08-05","hs":0.377,"d":0.696,"mt":"movie","o":"故事发生在位于科西嘉岛上的一个小小村落中，海伦娜（桑德里娜·伯奈尔 Sandrine Bonnaire 饰）在这里过着离群索居的生活，与丈夫和孩子在一起，海伦娜的生命里似乎什么都不缺了。一次偶然中，海伦娜看见一对美国夫妇正在露天咖啡店里下国际象棋，黑白相间的棋盘和形状各异的棋子很快就吸引了海伦娜的注意，她发疯般的开始沉迷于这项游戏之中。"},{"id":25474,"p":"/cjrm6KckyVlz38Xs4Ex8XsAId7M.jpg","b":"/auUuv1dVlmdCsUhXZXL8B1BJBhE.jpg","t":"意外","r":6.6,"y":2009,"rd":"2009-09-24","hs":0.813,"d":2.13,"mt":"movie","o":"某人在开车经过街区时被突然从天而降的碎玻璃砸中，当场毙命。警察及时赶到，将此案定为意外。而实际上，意外乃是犯罪团伙联手制造的假象。团伙的首领大脑（古天乐 饰），跟女人（叶璇 饰）、胖子（林雪 饰）以及嗑药老头（冯淬帆 饰），经常联手搞意外杀人。他们采取的手段多为利用电击、雷劈、车祸、悬挂物坠落等方式。在作案中，大脑负责全盘统领，女人协助做诱饵，胖子和嗑药老头做障眼法。在前面的案件中，由于嗑药老头导致的失误，险些令行动失败，所以大脑大发雷霆，生怕稍有闪失即遭覆灭。后来，在妻子（莫小奇 饰）的温柔乡中，大脑紧张的神经才得以恢复平静。然而，后一单的雨夜杀人计划依旧遇到了前所未有的难题，一个神秘人物陈芳洲（任贤齐 饰）的出现，改变了这个集团的命运……"},{"id":18899,"p":"/dxeRWmNzrxb4LZ9ny8b3jzCHjgm.jpg","b":"/2FO2YXMDTeLr6bQfSwAAtWOW7KW.jpg","t":"复仇","r":6.6,"y":2009,"rd":"2009-05-20","hs":0.802,"d":2.094,"mt":"movie","o":"费兰斯•高德勒（约翰尼•哈里戴 Johnny Hallyday 饰）20年前曾是叱咤风云的杀手，收山后他在巴黎开了一家餐馆，过着平静安宁的日子。某天，他定居在澳门的女儿爱莲（Sylvie Testud 饰）一家遭到不明身份的杀手的袭击。女婿和两个外孙全部遇难，只有爱莲侥幸逃生。费兰斯得知消息后连忙从法国赶往澳门，在见到现场的惨状后，他决心不惜一切代价为女儿一家复仇。由于人生地不熟，费兰斯的调查毫无进展。偶然间，他在酒店遭遇一起暗杀事件，三个杀手阿鬼（黄秋生 饰）、阿柱（林家栋 饰）和肥乐（林雪 饰）给他留下极深的印象。经过短暂的试探和接触，费兰斯决定雇佣阿鬼三人作为帮手。凭借爱莲留下的线索和在凶案现场的勘查，众人逐渐缩小包围圈，一场复仇战随即悄悄地展开，而幕后的阴谋也慢慢浮出水面……"},{"id":16538,"p":"/9vlPLiBN345woaYP5fev9fOhdYW.jpg","b":"/zLXACaQzLLKmzbSBPpgXW6wfGdv.jpg","t":"寻找伴郎","r":6.571,"y":2009,"rd":"2009-03-20","hs":1.039,"d":3.512,"mt":"movie","o":"　　彼得（保罗·路德 Paul Rudd 饰）和佐伊（拉希达·琼斯 Rashida jones 饰）订婚了。在佐伊兴奋地向姐妹们报喜之时，彼得却发现自己居然找不出可以来做伴郎的死党。在走投无路的情况下，彼德开始了寻找伴郎的“相亲”过程。　　寻找伴郎的过程并不顺利，直到他遇到了神奇希德尼（杰森·西格尔 Jason Segel 饰）。希德尼激发出来不善于交际的彼得内心深处的潜能，俩个人成为无话不谈的朋友，曾至还组成了一个乐队。他们没完没了的聊天、打游戏、遛狗，几乎每天24个小时都粘在一起，这种狂热的关系最终影响到了彼得和未婚妻佐伊的感情。佐伊受不了自己的未婚夫满脑子装着另外一个男人，于是向他发出最后通牒，让他在哥们和自己中做出一个选择。"},{"id":19898,"p":"/gm7alBhdKP0nJXkwiDy1qEKhlB6.jpg","b":"/2M5V8VcK02o4R5cxe7Ew1ltaxKr.jpg","t":"深空失忆","r":6.564,"y":2009,"rd":"2009-09-08","hs":0.985,"d":3.203,"mt":"movie","o":"　　无边无际的黑暗蔓延的外太空，一艘飞船徐徐飘来，它看上去没有动力，也没有人驾驶，就像悬浮在宇宙里的陨石一样飘荡着。过了许久，船舱内一个插着各种管子和仪器的身体突然开始扭动，沉睡着的一双眼睛猛地睁开。我是谁？我在哪儿？我睡了多久？我要干什么？我为什么在这里？我为什么呆在太空舱里？这个叫鲍尔（本·福斯特饰）的年轻男子，身无着物，失去了一切记忆，满脑子都是不知身在何处的恐慌。　凭借着脑海里残存的些许记忆，鲍尔带着手电筒开始四处探索。船舱里到处都是废弃的机械和太久无人使用而产生的积灰，还有着很多可疑的痕迹与工具。硕大的宇宙飞船，竟被无故遗弃？原来的船员和乘客，又消失去了哪里？　　怀着满腹狐疑，他找到了船长佩顿（丹尼斯·奎德饰）--被遗弃在飞船上的另一个同样摸不着头脑的人。两人一起开始寻找记忆与真相，发现这艘满载着六万名乘客的飞船，乘客已经全部神秘失踪。船舱深处不断有声音传来，于是他们去探看究竟，赫然发现了许多突变生物，它们行动非常敏捷，非常强壮，发出刺耳的尖叫，而且鲍尔和佩顿发现，如果被他们击中，则会变成和他们一样的怪物。鲍尔和佩顿唯一能做的就是逃命，并且他们还决定要找到方法对抗这些怪物，重新取得对飞船的控制，了解整件事情的真相……"},{"id":20943,"p":"/ohXLIVsX64Qxe4fYd5BQCwcMwC4.jpg","b":"/5etQ5b9reaWiSJtc9cZK5ULVADp.jpg","t":"丑陋的真相","r":6.504,"y":2009,"rd":"2009-07-24","hs":1.109,"d":4.134,"mt":"movie","o":"　　作为颇有名气的电视节目《挑战清晨》的制片人，漂亮知性的艾比里（凯瑟琳·海格尔 饰）一直是台里大家谈论的焦点，这不仅仅是因为她的节目有多么的受欢迎，更重要的是，已到而立之年的艾比里至今仍然单身一人，这不由得引起了台里大多数人的遐想，而对于艾比里自己而言，为什么单身她很清楚：因为她的择偶标准实在是高得惊人，而恰恰她又曾经碰上了符合自己所有标准的“完美先生”，但这位意中人最后却离开了她，于是现在的艾比里已经不再那么相信爱情，她把更多的心思放在了工作上面。　　对于婚姻与爱情的观点很快就引起了她的同事麦克（杰拉德·巴特勒 饰）的兴趣。他认为艾比里现在对爱情的看法大有问题，因此他略施小计，激将艾比里参加自己制作的一档挑战节目，在这个节目里艾比里逐渐的发现了一些她过去认为“丑陋事实”的真相……"},{"id":18405,"p":"/qMNQEMnJ0DDL9gbFXYzAQa0CxcI.jpg","b":"/vycdWGJ6XvLBtr0EjICcfWXM1FG.jpg","t":"杀人不分左右","r":6.487,"y":2009,"rd":"2009-03-13","hs":1.036,"d":3.545,"mt":"movie","o":"　　克林伍德夫妇携女儿玛丽驱车来到湖畔别墅度假，刚抵达不久，玛丽便开车去找朋友佩姬玩。期间她们邂逅碰巧路过此地的青年贾斯汀，在男孩的邀请下，玛丽和佩姬一同前往贾斯汀所在的旅馆。在旅馆中，她们遇见贾斯汀的父亲克鲁克。克鲁克是一个变态杀人犯，他刚刚被弟弟法兰西和女友莎蒂从监狱救出。为避免泄漏行踪，他们劫持了玛丽和佩姬开车跑路。途中玛丽试图逃跑，由此引发了一连串的血腥事件……"},{"id":14254,"p":"/cSRALyTQopbsNPKGMs3OCJlo7iU.jpg","b":"/yGsKygpcJl7WXn2UfGFoi1Mdrze.jpg","t":"不请自来","r":6.452,"y":2009,"rd":"2009-01-30","hs":0.861,"d":2.518,"mt":"movie","o":"　　母亲的不幸去世，让安娜(埃米莉·勃朗宁饰)在医院中度过了一段此生最难熬的时间。回家后，刚刚感到一丝平复的她却发现父亲(大卫·斯特拉森饰)居然和母亲从前的护士瑞秋(伊丽莎白·班克斯饰)关系暧昧。当晚，安娜离奇般地与母亲的灵魂遭遇，并且母亲的灵魂警告女儿，要小心这个叫瑞秋的女人。于是，安娜和妹妹亚历克斯(艾瑞尔·凯贝尔饰)便联手想方设法让父亲相信死去母亲灵魂的忠告，并竭力让父亲重新营造一个幸福而温馨的家庭，以避免姐妹俩与未来继母之间一场“血腥”的战争……"},{"id":16871,"p":"/ekyCjBFNpkGCQfASprQaaZXRRUK.jpg","b":"/nTRVMNxlz4xNE9XnpmVphU40dJd.jpg","t":"堕入地狱","r":6.444,"y":2009,"rd":"2009-05-27","hs":1.214,"d":5.075,"mt":"movie","o":"　　供职于某银行信贷机构的美丽女孩克莉丝蒂安（艾莉森•洛曼 Alison Lohman 饰）经过多年的努力，事业终于有所起色；她和男友克雷（Justin Long 饰）的恋情虽遭对方母亲的反对，却也是情投意合，顺风顺水。可是，一场无妄之灾将她的人生推向谷底。\r 　　住在布雷顿大街的吉普赛老妇人希尔维娅•加纳什（Lorna Raver 饰）因医疗纠纷面临房产被收回的困境，克莉丝蒂安同情她的遭遇，无奈规定所限无能为力。愤怒至极的加纳什迁怒于无辜的克莉丝蒂安，两人在车库中发生激烈搏斗，加纳什更向对方落下无情诅咒。在接下来的日子里，克莉丝蒂安遭遇诸多恐怖和离奇的事件。她决定拜访加纳什解决这一切，却发现老妇人已经去世。而魔鬼黑山羊的诅咒仍在继续……"},{"id":28355,"p":"/b16EjFeHd2AwoYXWUne7DA346pU.jpg","b":"/qPNoCO4aEpKiXopvJ0qH2HHjvLz.jpg","t":"第39号案件","r":6.319,"y":2009,"rd":"2009-08-13","hs":0.935,"d":3.037,"mt":"movie","o":"社工艾米丽·詹金斯（芮妮·齐薇格 Renée Zellweger 饰）做着单调、繁冗的工作，她每天要和不同的家庭打交道，处理他们的子女教育问题，结果得到的抱怨远远多于感谢。原本的38宗案件已经不堪重负，上司又将第39号案件安排给她。迫于责任，疲惫的艾米丽依旧驱车前往小女孩莉莉·沙利文（祖蒂·弗兰 Jodelle Ferland 饰）的家中。一如既往，艾米丽受到不友好地对待，在此之外，这个家庭的怪异气氛又让她倍感焦虑。有感于莉莉的孤独和无助，艾米丽更为主动地参与到这个案件中来。在一个残酷的虐待之夜，她和同事从莉莉的父母手中将小女孩成功解救。"},{"id":16996,"p":"/uUIU0rDpUUrueT0xgjHLD1OW3Bi.jpg","b":"/8urrLPW6HFaIuRhJ1G3iQ7usEo7.jpg","t":"重返十七岁","r":6.31,"y":2009,"rd":"2009-03-11","hs":1.299,"d":6.192,"mt":"movie","o":"17岁的迈克（扎克·埃夫隆 Zac Efron 饰）是校园风云人物，在一次关键性的篮球冠军赛上，他决定放弃前途，向怀有身孕的女友斯佳丽求婚。20年后，人到中年的迈克（马修·佩里Matthew Perry 饰）生活事业两失意，妻子斯佳丽（莱斯利·曼恩 Leslie Mann 饰）决定与迈克分居，一双儿女也对他形同路人，迈克只好搬入科技新贵的朋友奈德（托马斯·列侬 Thomas Lennon 饰）家暂住。迈克追忆自己本来可有的锦绣前程，却在重返高中校园过程中遇到一位神秘的清洁工，让他突然重返17岁。迈克决定与奈德假扮父子，重入高中，相信这是上天给他第二次机会让他做出正确决定，却发现自己的女儿玛吉（米歇尔·崔切伯格Michelle Trachtenberg 饰）与儿子亚历克斯（斯特林·克耐特Sterling Knight 饰）在学校问题重重……"},{"id":2080,"p":"/sjmLm2t2asY5RcCtVouhzK62LuR.jpg","b":"/fUoXenTsrdUcgG0sLYbOBouvtTs.jpg","t":"金刚狼","r":6.276,"y":2009,"rd":"2009-04-28","hs":0.454,"d":1.013,"mt":"movie","o":"1845年，尚年幼的维克多与詹姆斯兄弟俩在长辈之间一场突如其来争执中唤醒了自身的潜能，詹姆斯情急之下将陌生的生父杀死，自此兄弟两人流落战场，他们凭借不死不衰之身和野兽一般的天赋在各个时代的战争中大开杀戒，直到遇见史崔克少校并加入了他的异能人特殊部队。詹姆斯（休·杰克曼 Hugh Jackman 饰）很快厌倦了对弱势者的杀戮，离开了团队和维克多（列维·施瑞博尔 Liev Schreiber 饰），与女友凯拉隐居在山林中，做了一名伐木工人。六年后，詹姆斯惊闻昔日的超能力队友纷纷被杀害，而杀手正是哥哥维克多，不久连凯拉也遭其毒手，愤怒的詹姆斯与史崔克合作，将自己的身体改造，成为钢筋铁骨的“金刚狼”。金刚狼摆脱军方控制后，发誓要杀死维克多和史崔克为凯拉报仇……"},{"id":51010,"p":"/zZug56IxAkk0hTk4RgnQpVimFFn.jpg","b":"/g5q2wZBTMD4i2PnhD2yzjyZ0xEM.jpg","t":"甜蜜的冲动","r":6.268,"y":2009,"rd":"2009-04-23","hs":0.252,"d":0.423,"mt":"movie","o":"又名Sweet Rush 实在是指河边生长的一种植物。 一个年华老去的女人嫁给一个医生， 她也替医生工作，但渐渐失却了热情。 在同村的一个年青人身上她又再找到活力， 她所不知道的是死亡一直跟着他们…… 死亡，充斥在戏裡戏外。 戏外Krystyna Janda（女主角）的丈夫Edward Klosinski也死去了。 他既是Krystyna的丈夫，又是导演Andrzej Wajda的好朋友，他自己也是一个摄影师，也是电影圈中人。 癌症带走了他，同时间Krystyna Janda在拍这部关于生和死的电影，为了纪念丈夫， 在拍这部电影的同时，也拍下了她的心情和悲哀。 两者互相穿插，接驳成一部生生死死，真真假假的电影。 电影到了最后又回到医生妻子和年轻人的故事， 青年在Krystyna面前死去， 她慢慢走过去，站在尸体前，蹲下来 死命摇着青年的头， 眼泪一滴滴流下来， 最后，她吻了那已无生气的唇 在观众跟前展现的，不是康城影展最佳女主角的演技， 而是失去了丈夫的真实感情……"},{"id":8373,"p":"/3jsHbebbsdGijklpM3ae3WBNMNh.jpg","b":"/zbdoCe1meTyy0v1fsIxZ9Q0ef3H.jpg","t":"变形金刚2：卷土重来","r":6.199,"y":2009,"rd":"2009-06-19","hs":1.046,"d":4.073,"mt":"movie","o":"军方和汽车人的秘密合作计划面临被取消的危险，而重新复活的威震天和红蜘蛛引领霸天虎军队，密谋夺取能量源，企图在地球掀起又一场腥风血雨。此时主人公山姆（希亚·拉博夫 Shia LaBeouf 饰）告别相恋的女友米凯拉（梅根·福克斯 Megan Fox 饰），要开始自己梦寐以求的大学生活了，但一切似乎都不那么顺利，一块小小的魔方碎片似乎在给予山姆某种启示。为了获取魔方里的信息，霸天虎开始了对山姆的追击，擎天柱为了保护山姆而牺牲，山姆受其感召，决定重新担负起自己的使命。山姆在自己室友里奥（雷蒙·罗德里格斯 Ramon Rodriguez 饰）和“机器战士”西蒙斯（约翰·托尔托罗 John Turturro 饰）的帮助下，与女友米凯拉根据魔方碎片给山姆的提示来到了埃及，他们在金字塔里发现了能量源。而此时，霸天虎的军队也赶到了埃及。军方此时有一小队人马也在西蒙斯的要求下带着擎天柱的尸体来到了埃及，善恶双方力量在那片金色的沙漠展开了殊死搏斗。"},{"id":18360,"p":"/90HuPPPmV77IQleHr2LtDo1hclM.jpg","b":"/kwTfPnP9f8ZyXmSniDcwonJWixY.jpg","t":"博物馆奇妙夜2：史密森尼之战","r":6.141,"y":2009,"rd":"2009-05-20","hs":1.104,"d":4.594,"mt":"movie","o":"由于在纽约自然历史博物馆担任警卫有出色表现，拉瑞（本•斯蒂勒 Ben Stiller 饰）出任某家电小公司的CEO，而且还在电视上接受了著名脱口秀主持人的访谈，儿子对他仰慕，爱情如影随形，一派春风得意的样子。不过，好景不长，当他故地重游，却意外发现馆长已经因为经营惨淡准备关门大吉了。所有的藏品正在装箱，准备挪到华盛顿的史密森博物馆继续展出。这让拉瑞感到有些气愤，他觉得自己有责任重振博物馆之雄风，于是他决定留下来再做一晚警卫，以唤起那些老朋友的共同努力。事实上，在搞定了罗斯福（罗宾•威廉斯 Robin Williams 饰）、林肯、拿破仑、伊凡雷帝和阿尔•卡邦等人之后，他遭遇了一个劲敌——邪恶的古埃及法老的卡门拉，二人在夜晚再度上演了博物馆的惊魂对决……"},{"id":13455,"p":"/sc37WqWA1vPYglKk4NMylqZY5pY.jpg","b":"/uQ5xARQz6BiKlppKCBnKmkfW76m.jpg","t":"异能","r":6.14,"y":2009,"rd":"2009-02-04","hs":1.002,"d":3.589,"mt":"movie","o":"在这个世界上有一群身怀特异功能的人，影片主要讲述了有三种特异功能的人，通过某种方式预知或查知过去的“观察者”；能够意念移物的“移物者”，操纵别人思想，将自己编织的意念注入别人脑中的“思想者”。世界各国包括美国政府将这些拥有异能的人抓进一个叫隔离区的地方，通过吸取他们的超能力，然后注入普通人的体内，使得普通人也能拥有超能力，这样试验成功的话，就可以打造一支无敌的超级军队。为此，他们在各地寻找拥有异能的人来做实验，一次偶然的机会，一个被抓的异能者顺利的逃出了隔离区，同时她还顺手偷出了一支含有异能液的注射器，将其藏在一个箱子里，然后来到了香港。同时隔离区派来特工抓捕这名逃跑者,同时找回丢失的异能液。 　　 主人公尼克（克里斯·埃文斯饰）的父亲也是一名异能者，为隔离区工作，但是为了自己以及自己的家庭，他叛逃了。随后被隔离区特工追捕，在被隔离区特工抓去之前，告诉他的儿子尼克以后碰到一个送他花的女孩，就尽力帮助她。流落到香港的尼克，终于在一次赌博失败后送她花的女孩出现了，凯西·霍尔蒙斯（达科塔·范宁饰），一个“观察”者。她通过预知未来知道只有在尼克的帮助下才能得到这个装有异能液的箱子，尼克此时也想起了父亲的嘱托，于是他寻找了一批流落到香港的异能者一块来打败隔离区派来的特工，以夺取箱子。同时香港政府的异能特工也发现了这个箱子，希望能得到它。于是三方势力为了争夺这个箱子展开了生死的争夺……"},{"id":534,"p":"/cPN3Zbwm95p9tP3lUyZ8TPGt2Pn.jpg","b":"/m9yHpYz4GcEtmHJW4rvQIrF891h.jpg","t":"终结者4：救世军","r":6.065,"y":2009,"rd":"2009-05-20","hs":1.328,"d":7.106,"mt":"movie","o":"2018年，审判日摧毁了人类文明，地球被大量由“天网”控制的机械人“终结者”占据，苟延残喘的人类被逐一捕杀，自小已被预告未来的约翰·康纳现已长大成人，他与预言一样成为人类领袖，带领生还者团结起义，组织反抗军以寡敌众。 现在，人类已走到约翰·康纳预知的未来，但情况却与他母亲一直向他预警的未来不同，神秘人马库斯的出现，动摇了约翰·康纳从小到大深信不移的理念，他开始怀疑人类能够战胜这场硬仗。 来自过去的马库斯声称最后的记忆是在死囚监房等待行刑，醒来却身处这个陌生的世界，约翰·康纳必须选择是否相信这个不明来历的神秘人，而当天网正准备发动终极突击灭绝反抗军之际，约翰·康纳决定与马库斯联手，潜入“天网”的基地，与敌人迎面交锋，更发现了人类歼灭计划背后的惊天秘密。“天网”利用核浩劫摧毁了大部分人类，一群幸存者们在首领约翰·康纳的带领下，与机器人展开抗衡，阻止他们完成摧毁任务。"},{"id":14720,"p":"/sjTGM0O0MSlq4QRWke4INJiA1QQ.jpg","b":"/pYSecGuGHH6izo0ExKbnCBwsDy1.jpg","t":"女演员舞会","r":5.92,"y":2009,"rd":"2009-01-28","hs":0.346,"d":0.632,"mt":"movie","o":"仿紀錄片的真的，假不了；假的，又真不了。導演欲探索女明星的心路，帶著攝影師一個一個的跟。明星不但出奇地願意講，更歌舞片癮發又跳又唱。啊，Charlotte Rampling原來是個書蟲，J u l i e D e p a r d i e u 最愛的工餘活動是在家中的園圃裡養雞，Jeanne Balibar 怒火中燒時會打人！你有壓力我有壓力，馬爾雲最想展露的，其實是星光燦爛背後的困惑：爭取角色和一般打工仔爭份工，一樣是個爭鬥。此時此刻，安坐軟枕看好戲上演的觀眾就是最舒服了。"},{"id":29007,"p":"/5CMhZhHO1RAbIpbxDFMcbZboBuV.jpg","b":"/r9cM1DqMs734SmSbLpIpBAcqVnk.jpg","t":"一家爱斗气","r":5.8,"y":2009,"rd":"2009-08-21","hs":0.121,"d":0.184,"mt":"movie","o":""}]