[{"id":38955,"p":"/mQMOfm9x4jRvjCQ7yYPo10e1t2D.jpg","b":"/7YvvanAc23ArKgcgrjNTrsX9ybI.jpg","t":"警察故事之超级计划","r":5.7,"y":1993,"rd":"1993-10-21","hs":0.639,"d":2.465,"mt":"movie","o":"大陆保安阿峰（于荣光 饰）身手敏捷，一直想出外闯荡世界。这天，阿峰见义勇为，和表妹女干警阿华（杨紫琼 饰）一起解救了被一伙恐怖分子绑架的人质，获得了警局表扬。阿峰认为这些表扬一点意义都没有，于是只身前往香港闯荡。半年后，阿华获派前往香港与当地警方合作侦查一个悍匪集团，暂时住在助理督察阿明（周华健 饰）家。阿明对阿华心生好感，展开追求，无奈阿华还是对表格阿峰念念不忘。随后，阿华见到了阿峰，两人聊了很多。不料，之前已经落网的悍匪集团重要成员炮哥忽然被人劫走，阿华对阿峰真正的身份开始心生疑心。"},{"id":13889,"p":"/oDqoLiu1q8oveijLfbdhN80gRQX.jpg","b":"/osYVAYoyJbL0BySa61cMyMkgUvN.jpg","t":"袅袅夕阳情","r":7.3,"y":1993,"rd":"1993-04-17","hs":0.63,"d":2.338,"mt":"movie","o":"　　充满生命情趣的教师内田百闲毅然辞去大学教书职务，从事写作工作。六十一岁开始，学生每年都为他筹备生日大会，每年学生都开玩笑问道：「你准备好没有呀？」(Mahda-kai) 他一口气饮尽为他而设的大杯啤酒，之后总是说一句：「还没呀！」(Madadayo) ……  　　1943年，百闲先生从大学退职后呆在家中一心从事写作。这个家“小偷很容易进来”，是以房租便宜，聚集了高山、甘木、桐山、泽村等弟子。澡堂的门是半开的，立着“小偷入口”的牌子，还有“小偷通道”，“小偷休息室”里甚至摆放了烟灰盆。每一个小偷看到了都会大吃一惊。空袭中这座房子被毁，百闲先生和夫人搬进了一个只有三铺席大小的门房，终日与猫为伍，过着悠然自在的生活。战后，弟子们创立了“摩阿陀会”。“摩阿陀会”是“好了吗？还没有呐”的谐音。弟子们每年都为先生的生日召开大会，在第17届会上，头发花白的先生这样问弟子们：“人生中最重要的是什么？”那天晚上，先生做了一个梦，好些孩子们在朝他呼唤：“好了吗？”"},{"id":37703,"p":"/64ERuayNCjv9zP8bIpqMg61D461.jpg","b":"/wfTnsLfBBFeWSZCOiP7Oco8JCSK.jpg","t":"唐伯虎点秋香","r":7.4,"y":1993,"rd":"1993-07-01","hs":0.625,"d":2.293,"mt":"movie","o":"唐伯虎身为江南四大才子之首，却有道不尽的心酸。宁王想唐伯虎帮忙图谋作反，唐伯虎只好用内功改变脉象，令众人都相信他命不久矣。母亲埋怨他不应该把功夫暴露，因为他们家族一直被当年的仇人追杀。唐伯虎在与朋友出游时，遇到了貌若天仙的秋香并对她一见钟情，决心要到华府当家丁以追求秋香，唐伯虎被取名华安。期间华太师遇到了宁王上门刁难，幸好有唐伯虎出面相助，并暴露了自己是唐伯虎的身份。秋香才知道华安是自己欣赏的唐伯虎。华夫人跟唐家有怨，因此二人便开始斗法。怎料宁王跟夺面书生再次上门，华夫人不是对手，幸得唐伯虎出手，华夫人也答应把秋香许配给唐伯虎。"},{"id":8092,"p":"/ahOpQceexMOSPVBznFqTVTW42Xx.jpg","b":"/6N6VUUR1gzbCkiGpQzvRREv3Od1.jpg","t":"男孩的生活","r":7.134,"y":1993,"rd":"1993-04-09","hs":0.624,"d":2.28,"mt":"movie","o":"　卡洛琳（艾伦·巴金 Ellen Barkin 饰）是一位不幸的单身母亲，她带着儿子托比（莱昂纳多·迪卡普里奥 Leonardo DiCaprio 饰）离开了有暴力倾向的男友，辗转于不同的城市，只为能够赚钱养家糊口。在西雅图，卡洛琳认识了卡车司机德怀特（罗伯特·德尼罗 Robert De Niro 饰），在德怀特的身上，她找到了久违的爱情的感觉。  　　很快，卡洛琳就和德怀特结了婚，并搬到了名叫康克福特的小镇，在这里，似乎新的美好生活就要展开。可是，德怀特和叛逆的托比之间的关系却并不尽如人意，强势的德怀特不仅硬塞给了托比一份送报纸的工作还强迫他参加了童子军。对于继父的强权，年岁渐长的托比选择了反抗，靠着在艺术方面极高的天分，他不仅挣得了数额巨大的奖学金，更获得了深造的机会。最终，已经独立的托比带着母亲离开了德怀特，离开了康克福特小镇，踏上了新的旅程。"},{"id":35053,"p":"/6y601CavDK46ap8uxeoXxpArU8p.jpg","b":"/fdGewDtvAMlA0jKzPFGV0QhSalV.jpg","t":"恐惧","r":6.8,"y":1993,"rd":"1993-12-23","hs":0.623,"d":2.314,"mt":"movie","o":"年轻的海军军官桑尼（桑尼·戴尔 Sunny Deol 饰）爱上了美丽的姑娘齐兰（玖熹·查瓦拉 Juhi Chawla 饰），两人很快就携手步入了婚礼的殿堂。然而，齐兰一直有一个追求者，他的顽固近乎于变态，即使在齐兰已经结婚后也没有减少半分。而他的身份非常的尴尬，他是桑尼的上司的儿子拉胡尔（沙鲁克·汗 Shah Rukh Khan 饰）。"},{"id":17189,"p":"/w87I5lmJR59CwyJNrykSkXcoroQ.jpg","b":"/qb4bm2nPDJQILkWsiAQggrXvxtd.jpg","t":"铳梦","r":6.866,"y":1993,"rd":"1993-06-21","hs":0.617,"d":2.281,"mt":"anime","o":"　　废铁城中一位叫艾德的医生，有天在垃圾山上找到一个少女的机械残躯。原来她的脑袋还保持著假死的状态，艾德成功把她救活并为她改名为凯丽，但她已失去了以前的记忆。艾德除了是医生外，原来也是奖金猎人。在缉捕犯人的战斗他清楚知道废铁城的黑暗，所以他希望凯丽能像个普通女孩子般过著幸福 的生活。但在一次偶然的机会下，发现凯丽原来懂得已失传的火星古武术「机甲术」。虽然记忆失去，但她身体流著战斗的血，令她不理艾德的反对而登记成为奖金猎人。凯丽的本性其实是很善良的，但她的自傲和好胜为她带来不少麻烦。加上她优秀的机甲术技巧，强大的战斗力为她注定了要不停战斗的命运。"},{"id":7500,"p":"/yutprQZFk7MConsRrcX6f3caoTA.jpg","b":"/wVQbMLpczyxlPKJWo6Qk3A1v2rB.jpg","t":"奏鸣曲","r":7.514,"y":1993,"rd":"1993-09-10","hs":0.615,"d":2.166,"mt":"movie","o":"　　北岛组干部村川（北野武 饰）因与大老板（逗子とんぼ 饰）关系不佳，而被派去冲绳协助兄弟帮派对抗阿南组。村川等人的到来似乎激化了原有的矛盾，双方对抗不断升级。在一次酒吧枪战中，村川的手下中弹身亡，随后他与手下片桐（大杉涟 饰）、肯（寺道进 饰）等人躲到海边小屋中暂避风头。\r 　　在金黄的沙滩上，这群经历了血雨腥风的大男人们玩起了充满童真的游戏。然而他们的逍遥快活无法持续太久，北岛组和阿南组秘密联合，意欲将村川等人彻底铲除……\r 　　本片荣获1994年日本电影学院奖最佳电影原声、1995年法国干邑影展影评人奖。"},{"id":11520,"p":"/iMY7yFn4gMvGaQYMGWnyX2QgvHZ.jpg","b":"/koaGXeodvEeXExhIyv72gCBPVWt.jpg","t":"斗气老顽童","r":6.643,"y":1993,"rd":"1993-12-25","hs":0.607,"d":2.277,"mt":"movie","o":"　古德森（杰克·莱蒙 Jack Lemmon 饰）和麦克斯（沃尔特·马修 Walter Matthau 饰）是从小玩到大的好友，虽然两人都已经步入了古稀之年，但他们之间的情谊却没有丝毫的改变。某日，一位名叫爱丽儿（安·玛格丽特 Ann Margret 饰）的女子成为了两人的邻居，美丽优雅的爱丽儿很快就吸引了古德森和麦克斯的注意，他们都为爱丽儿所倾倒。  　　很显然，爱丽儿更喜欢的是古德森，这让麦克斯感到十分不快，因为古德森那已经过世的妻子，是自己曾经喜欢过的女人，麦克斯认为，这一次，该轮到古德森主动退出了。最终，古德森决定成全麦克斯的感情，他故意羞辱和伤害爱丽儿，致使爱丽儿最终和麦克斯走到了一起。"},{"id":55157,"p":"/x2ehXnTm65Ow9XutfAG5z1gC8as.jpg","b":"/1VM4LFmhKhhrxl7P4rkMd756umf.jpg","t":"射雕英雄传之东成西就","r":7.1,"y":1993,"rd":"1993-02-05","hs":0.605,"d":2.19,"mt":"movie","o":"金轮国王妃（叶玉卿 饰）与表哥欧阳锋（梁朝伟 饰）有染，为霸占江山，他们毒死了国王，但没找到传国玉玺。得知玉玺在前往九宫山找寻其师父求助的三公主（林青霞 饰）手里后，欧阳锋企图抢到手但没成功。糊涂国师（张曼玉 饰）在淫威下屈服，查出三公主的具体下落，欧阳锋乘火箭金靴追赶 ，却误脱落一只插死刚出关的王重阳（钟镇涛 饰），奄奄一息的王重阳恳求适逢路过的三公主找到其师弟周伯通（刘嘉玲 饰）代为报仇。逃到九宫山的三公主邀得师弟黄药师（张国荣 饰）与师妹（王祖贤 饰）相助，再加上前来寻找表妹的洪七（张学友 饰）、找到真心人才能成仙的段智兴（梁家辉 饰），一场与欧阳锋的生死恶战蓄势待发……"},{"id":138934,"p":"/qHLHZG9aVO2zg3q5k5BIjvaEAsZ.jpg","b":"/qa6ovATp32PBmcYjM1O584pM6u.jpg","t":"Damini","r":7.5,"y":1993,"rd":"1993-04-30","hs":0.602,"d":2.172,"mt":"movie","o":""},{"id":84092,"p":"/l4MNBj7Zn2iVNfwBdm80Am0Ll7w.jpg","b":"/j4zVW7xqw3OdhjcqEyKgtDpiKJf.jpg","t":"羅摩衍那：羅摩王子的傳說","r":8.4,"y":1993,"rd":"1993-01-10","hs":0.601,"d":2.146,"mt":"anime","o":"於1993年由日本和印度共同製作的動畫電影，由酒向雄豪擔任製片與導演，改編自印度史詩《羅摩衍那》。\r 阿逾陀國王達薩拉陀因第三位妻子凱凱依根據他曾允諾的恩賜要求，將羅摩王子流放十四年。羅摩與弟弟拉克什曼及妻子悉多離開阿逾陀，開始在納西克的森林中展開新生活。然而，蘭卡的魔王羅波那為了替妹妹書爾帕納卡報仇，綁架了悉多。羅摩與拉克什曼在發現悉多失蹤後，踏上了營救她的旅程。"},{"id":18551,"p":"/gNaZSODlVRiQltGWjS8vQZEYJTq.jpg","b":"/ppS6Ve3zRGnmFQAKKazdDpU76AT.jpg","t":"无情大地有情天","r":6.1,"y":1993,"rd":"1993-11-05","hs":0.6,"d":2.201,"mt":"movie","o":"　　埃利斯（丹尼斯·奎德 Dennis Quaid 饰）是一名商人，曾经有过一段非常黑暗的过去。他的父亲罗伊（詹姆斯·卡恩 James Caan 饰）是一名杀人凶手，犯下过灭门的惨案。父亲带给埃利斯的阴影一直持续到他成年。之后，在一场旅途中，埃利斯邂逅了名为戴维斯（梅格·瑞恩 Meg Ryan 饰）的女子，戴维斯温柔而又善良，她的出现拯救了埃利斯一团乱麻的生活。很快，两人就坠入了情网，走到了一起。  　　实际上，戴维斯也有着悲惨的经历，她的所有家人都死于一场谋杀，而她是唯一的一名幸存者。埃利斯可怕的预感得到了证实，杀死戴维斯家人的不是别人，正是自己的父亲。"},{"id":15613,"p":"/wNVl4ELoFIy8EbzMcduJOM0NKTa.jpg","b":"/vVMsNVSqdzDFX1utKwTjyZTjTy1.jpg","t":"外星追緝令","r":6.65,"y":1993,"rd":"1993-03-12","hs":0.6,"d":2.227,"mt":"movie","o":"本片根據一樁真實事件改編。在1975年11月5日晚上，在亞利桑那州的荒野山林中，五位伐木工人宣稱親眼目睹他們的同伴崔維斯（DB史威尼飾）被天外幽浮給綁架了。鎮上居民認為他們頭腦有問題，當地警長（詹姆斯嘉納飾）則認為他們是在掩飾一樁命案，這種說法是要妨礙警方調查。然而，事情的真相自然唯有當事..."},{"id":10423,"p":"/etMAG1x1efw2v2euvsTQKsandPa.jpg","b":"/jLHEJba6m2SJKzMJRzVaoFGCbg2.jpg","t":"李小龙传","r":6.9,"y":1993,"rd":"1993-05-07","hs":0.597,"d":2.168,"mt":"movie","o":"本片简单地叙述了李小龙从小习武，因为在香港惹事不得已跑到美国，先是在中餐馆洗盘子，又来因为和一个厨房师傅争抢一个女服务员，发生打斗，后被老板娘辞退，老板娘慧眼识珠，认为李小龙是一个可塑之材，劝他离开餐馆可以去上大学，并且资助了一些学费，在大学李小龙认识了他的妻子琳达。本片除了精彩的武打场面外，也巨细靡遗地描写了李小龙与其妻琳达（萝伦荷莉）从初识相恋到结合的经过。后来李小龙在琳达的支持下开武馆，闯出了名堂。李小龙去世时才32岁，死因至今成谜。本片暗示李小龙后来在好莱坞扬名后，面对中国传统武术精神与好莱坞商业化的矛盾，加上种族歧视仍是个挥之不去的阴影，李小龙夜夜深受梦魇所苦，几场超现实的梦境，多少预示了这位传奇明星悲剧性的结局。"},{"id":19657,"p":"/ndQQ2bTV0JLSRxUBchE4eD3qhDb.jpg","b":"/lPUrfzWb7icGC6X1z0AKnYRtHGu.jpg","t":"爱情骗局","r":6.8,"y":1993,"rd":"1993-11-12","hs":0.587,"d":2.099,"mt":"movie","o":"Ajay的父亲被其雇员Madan欺诈并杀害了，Ajay怀着仇恨长大成人。Ajay萌发了一个虽然冷酷但是巧妙的计划为他的父亲复仇。他假装爱上Madan的长女Seema，并且杀害了她。然后他又“爱”上Madan的小女儿Priya，并且慢慢地开始接管Madan的事务。终于，大家知道了真相。。。"},{"id":9024,"p":"/6qjr1LWkoJQJ1HXwYJj0edPk9EW.jpg","b":"/jheoT7wkWeWrhVTquAZIwulvBy6.jpg","t":"小生护驾","r":6.2,"y":1993,"rd":"1993-10-01","hs":0.583,"d":2.156,"mt":"movie","o":"　　这部浪漫喜剧是对大都会中人们盲目追求财富地位，与道德良知趋微的现代价值观加以探讨。  　　道格是一家纽约高级饭店门房，他十分积极进取，履履为饭店客人创造奇迹。他梦想有朝一日也能拥有自己的豪华旅馆，于是缩衣节食，将每分钱存下。终于，他遇上一位富商肯出资帮助他完成心愿，条件是服侍他的情妇。眼见理想马上就要实现，道格却发现自己逐渐陷入爱情漩窝，面临爱情和面包的抉择。"},{"id":4104,"p":"/7g7qYdUN9wDXJGIOj6U67RPIBHO.jpg","b":"/2TkuCpt75P5CyRgW1606dkY4JwM.jpg","t":"邦尼和琼","r":7,"y":1993,"rd":"1993-04-16","hs":0.583,"d":2.063,"mt":"movie","o":"邦尼（艾丹•奎因 Aidan Quinn 饰）在汽车修理厂工作。他有一个智障的妹妹琼（玛丽•斯图尔特•马斯特森 Mary Stuart Masterson 饰）令他非常操心。为了照顾妹妹，邦尼一直单身，因为他不想把琼送到专门的疗养院。某一天，邦尼和琼遇到了一个不速之客——邦尼朋友的远房亲戚萨姆（约翰尼•德普 Johnny Depp 饰）。这个萨姆行为古怪，他在酒吧里可以用面包玩出花样，还会模仿经典影片的桥段，逗大家开心。于是，邦尼邀请他做自己妹妹的保姆。在相处中，两个年轻人渐渐建立了一种特殊的感情。同时，邦尼也遇到了心上人路西（朱丽安•摩尔 Julianne Moore 饰），但是对妹妹的责任感让他对这段恋情有所忌惮。或许是出于对妹妹的爱，他拒绝萨姆的请求，结果萨姆带着琼私奔了。但是，因为改变环境，琼开始发疯，她被强制送进了医院……"},{"id":31642,"p":"/hvvR7Yf743pc2E2F1VJ2dfZl7OZ.jpg","b":"/o0F4QDlH12j8GmGEV8GvSDGmyFT.jpg","t":"天与地","r":6.678,"y":1993,"rd":"1993-12-25","hs":0.583,"d":2.091,"mt":"movie","o":"　　黎里（Hiep Thi Le 饰）是一个越南姑娘，虽然家中贫困，但一家人生活仍然幸福。但随着越南战争的爆发，她的灾难也将来临。\r 　　越战期间，黎里因支持越共游击队而被政府军抓走，经历了非人的对待。母亲（陈冲 饰）贿赂政府中人她才得以脱身，但此时她也被越共的人员认为她出卖了游击队，而她惨被强奸。她的母亲只好带着她到了一名富人家中打工，她竟爱上了男主人，更怀上了孩子。\r 　　她们被女主人赶走了，投靠做妓女的姐姐，但她实在看不惯姐姐的作风而离开了独自生活。儿子出生了，为了继续在街上当小贩。\r 　　当时很多女人都成为了妓女以赚得更多的钱。但她仍然坚持自己的不能过上堕落的生活。直到黎里遇到了美国军人史提夫（汤米•李•琼斯 饰），史提夫对她一见钟情，黎里最终被史提夫的真情打动。婚后他们又生了两名儿子。一家人回到美国后，由于价值观的不同，黎里与史提夫之间出现了矛盾，史提夫更受不了精神上的压力而自杀。\r 　　多年后，生活美满的黎里带着三个儿子再次回到越南，但已物是人非……"},{"id":35588,"p":"/9FNuwnhHngkblD6eVRXnmJN8kQq.jpg","b":"/6YSj3paJAn3p6F6cyfSdgLncFTQ.jpg","t":"杰罗尼莫：美国传奇","r":6.261,"y":1993,"rd":"1993-12-10","hs":0.583,"d":2.127,"mt":"movie","o":"在欧洲移民逐渐征服北美大陆，建立自己的国家——美国的过程中，对于印第安人的处理一直是个问题。美国西南部与墨西哥边境交界的地方有一群最后没有被“保留地”制度约束的土著印第安人。他们是阿帕奇人，在大部分人投降愿意到“保留地”生活之后，仍然坚持负隅顽抗的阿帕奇人头领杰罗尼莫成了美国军方最头痛的人物。约定投降后，第六骑兵团中尉盖克伍德和年轻的少尉戴维斯上路押解杰罗尼莫到“保留地”。  保留地的生活和阿帕奇人原本的生活方式完全不同，不甘心当种玉米农民的杰罗尼莫因白人杀死了他们的巫医后，决心重新战斗，夺回本属于自己的家园和生活。军方高层对杰罗尼莫的出尔反尔十分光火，白人和印第安人的交战使双方都死伤严重。盖克伍德和戴维斯厌恶战争，认为应该给阿帕奇人一个好的生活空间，但上级长官的命令他们又不得不遵从。杰罗尼莫带着跟随他的族人，组成了阿帕奇人的冲锋队，他们和白人战斗，想把自己的土地夺回来。虽然已加入美军的阿帕奇人有倒戈的，但为数不少的阿帕奇还是希望有稳定的生活，在他们的帮助下，盖克伍德和戴维斯还是受命踏上了寻找杰罗尼莫的“劝降”之路。  天性热爱和平的杰罗尼莫在“朋友”盖克伍德的说服下，相信了到佛罗里达生活两年，然后返回老家的招降计划，但美国政府背弃诺言，并且把已经加入军队的其他阿帕奇人也一同打入了佛州的监狱。直到22年后，杰罗尼莫死在狱中，他也再没有回到过自己的土地……"},{"id":11101,"p":"/2ydWlu3ZJ8j4pTyp0Xq59dACE8i.jpg","b":"/mo2O5ESdB7PWnY3OBS9jjvjeskB.jpg","t":"斯大林格勒战役","r":7.312,"y":1993,"rd":"1993-01-20","hs":0.582,"d":2.012,"mt":"movie","o":"　　德国导演约瑟夫·维尔斯麦尔从德国人的角度描述二战中斯大林格勒战役的优秀作品。  　　斯大林格勒战役是二次大战中，德国遭到史无前例的惨败一役，也是欧洲战场的一个重大转折点。苏联红军用自己的肉身挡住了德国炮弹和飞机的轰炸。影片在描写战役的同时，企图探讨两个受害人因战争改变命运的经过。  　　1942年，几个很普通的德军士兵从温暖的海滨随部队调往斯大林格勒前线，很快他们就被残酷的战火吞没了。随着冬天的来临严寒成了比战斗更可怕的东西。在冰天雪地里他们想的不是如何作战，而是如何活下去。每天都有上千德国士兵死亡。德军的溃败就像一场大灾难，士兵们一个个死去，最后的两个人在幻想着回乡的温暖中冻死在了白色的冰面上。"},{"id":14291,"p":"/oAJpHkMpfXiFY9F3HocIz9fhHLc.jpg","b":"/swXvzkH1oSVHh4flmcthXnusbwc.jpg","t":"王者之旅","r":7.1,"y":1993,"rd":"1993-08-13","hs":0.582,"d":2.039,"mt":"movie","o":"乔什（马科斯·波麦兰 Max Pomeranc 饰）是一个平凡而又普通的美国男孩，某日，他和父亲弗雷德（乔·曼特纳 Joe Mantegna 饰）一起下国际象棋，竟然奇迹般的打败了经验丰富的父亲。之后，乔什又参加了国际象棋公开赛，一路过关斩将，展现出了惊人的天赋。父母决定将乔什培养成一名天才棋手。\r 　　某日，一位名叫维尼（劳伦斯·菲什伯恩 Laurence Fishburne 饰）的男子出现在了乔什身边，随着时间的推移，两人之间结下了深厚的友谊。与此同时，父母找来了德高望重的围棋老师布鲁斯（本·金斯利 Ben Kingsley 饰）指导乔什。然而，没过多久，乔什便对日复一日的坐在棋盘前的枯燥生活感到了厌倦。"},{"id":1049,"p":"/tAgQKLv0GK97Tr0bvdI66oXlEVb.jpg","b":"/tGhWuZp1fdM0mftTWv88nxgkBUl.jpg","t":"似是故人来","r":6.346,"y":1993,"rd":"1993-02-05","hs":0.58,"d":2.122,"mt":"movie","o":"离家七年的农场主杰克•桑马斯比突然回到了农庄，但他的举动与从前却判若两人，不但改掉了以前酗酒打妻的恶习，还带领村民一起开垦荒地，抵御天灾虫害。他通过自己的实际行动让妻子再度接受了他的爱。他还签署了奴隶自由证明，让庄园的黑奴都新重获得了自由。就在一切正逐渐走上正轨，村民们都欢呼自己过上了幸福生活的时候。联邦法院的探员来到了小镇，逮捕了杰克•桑马斯比。原来杰克•桑马斯比竟然是一个被通缉的杀人犯，依据法律他将被判处死刑。但这样一个心地善良的好人怎么会是杀人犯？杰克的妻子及全体小镇居民决心为他辩护，事实的真相到底是什么呢？杰克最终会幸免一死吗？"},{"id":11566,"p":"/wIUuf1NFchdCJe833JBTiSMzqfv.jpg","b":"/lpBqjU3OyG9DnIy5BHt0zNw8n0q.jpg","t":"冒牌总统","r":6.655,"y":1993,"rd":"1993-05-07","hs":0.568,"d":2.037,"mt":"movie","o":"戴夫·柯维在长相上酷似新任美国总统米切尔。一天，米切尔在与女秘做爱时，突然中风，昏迷不醒。白宫幕僚长鲍勃让戴夫冒统总统，以伺机夺位。谁知在戴夫当总统期间，勤政爱民，大力推动改革法案，鲍勃盛怒之下，揭发米切尔政府贪污内幕。戴夫为保荐副总统顺利接任，在议会上演出了一幕最精彩的中风……"},{"id":11143,"p":"/aMAmNGBrU6n5Ztzt0ifUaSCLahI.jpg","b":"/kpUND9IBZoS1lht89GisYit8JvY.jpg","t":"太极张三丰","r":7.2,"y":1993,"rd":"1993-11-18","hs":0.557,"d":1.901,"mt":"movie","o":"宦官弄权的明朝末年，苛税与暴政弄得民不聊生。张君宝（李连杰）与董天宝（钱小豪）是一对自幼在少林寺长大的师兄弟，但两人性格迥异，张君宝善良忠厚，董天宝则狡猾阴险，在争夺进入达摩院修行的资格时，两人因与师伯发生争执，被逐出少林。出寺后，两人因志向渐不同而分道扬镳，董天宝贪图荣华参军，张君宝则与一群仁人志士一起劫富济贫。为求高官，董天宝向大宦官刘瑾出卖大批旧友，一时间血流成河。为替义士报仇，也为帮民除害，张君宝在秋雪（杨紫琼）的帮助下，从其师傅的气功心法中悟出一套武林奇功“太极拳”，开始勤加练习，准备不日与敌手来场血战。"},{"id":12187,"p":"/e9NOL7t0LPkFbliCQxKaYG11qXx.jpg","b":"/orjpvbnfiDQvqRJIy9cLAb8WTgF.jpg","t":"穿梭阴阳间","r":6.902,"y":1993,"rd":"1993-08-13","hs":0.541,"d":1.838,"mt":"movie","o":"一次交通意外，改变了汤马士的一生，皆因自他出生那天，四个来自不同背景的游魂野鬼已经伴他左右。可是成长中的汤一直过着不大愉快的童年生活，因此他们讨论后决定助汤一臂之力，令他事事顺境，结果反而弄出连串笑话。"},{"id":18817,"p":"/ylhMoK4uHcp1APqGxdmHAexytNu.jpg","b":"/kk04VPJIyhFxF7unTjAs13TUlWz.jpg","t":"白发魔女传","r":6.4,"y":1993,"rd":"1993-08-26","hs":0.54,"d":1.836,"mt":"movie","o":"　　明末年间，中原与金国边境战火硝烟四起，姬无双（吴镇宇饰）的魔教大行肆虐。朝廷与武林联合抗敌。 武当派首徒卓一航（张国荣饰）自幼桀骜不驯，但天资过人，极受掌门紫阳真人看重。  卓一航幼年奇遇不断，先后结识了当时还只是武官的吴三桂（高雄饰）与神秘的狼女（林青霞饰）。成年后的 卓一航为人正直，但浪子本性不改，不愿受礼教束缚，仗义行侠却屡屡受指。大师姐（蓝洁瑛饰）对其倾心，卓一航却毫不动心。再次偶遇狼女，卓一航心生爱意，狼女亦为之倾心。然后正邪不两立，有情人面对诸般艰难险阻，终是黯然收场......"},{"id":23210,"p":"/oH0bl69uZZA6dAclgFRkm1Vwcry.jpg","b":"/dYHAIKsRZ7959Yf6tUM55xjV711.jpg","t":"六度分离","r":6.4,"y":1993,"rd":"1993-12-08","hs":0.539,"d":1.872,"mt":"movie","o":"这是一个关于一个年轻、同性恋、黑人的骗子的故事，他假冒西德尼·波蒂尔的儿子，巧妙地融入了一个白人上层阶级的纽约家庭的生活。"},{"id":10436,"p":"/cAZDNMsUSxI77Fs2T7OwoocJ8YE.jpg","b":"/auR595U8Inw58Fg2NuZMP05lYcV.jpg","t":"纯真年代","r":6.979,"y":1993,"rd":"1993-09-10","hs":0.53,"d":1.768,"mt":"movie","o":"19世纪的纽约，上流阶层的人士有着一套自己的判断标准和生活规则，要求体面、得体。年轻律师纽伦（Daniel Day-Lewis 饰）也不例外，他将与门当户对的千金小姐梅（Winona Ryder 饰）订婚。然而在订婚前夕，他与梅的表姐、刚刚离婚自欧洲回到纽约的艾伦（米歇 尔·菲佛 Michelle Pfeiffer 饰）重逢，二人 一见如故，情愫顿生。然而艾伦的大胆行为和追求自我的作风是不被那个上流社会所接纳和允许的，在大家的眼中她是一个讨人厌的怪物。纽伦却意识到这种性格的可贵，并且被这种性格所折服，如果不能和所爱的人在一起，如果一生不是为自己而是为礼数为体面而活，人生将是多么的空虚和苍白。纽伦想和艾伦私奔，然而梅却怀孕了。虽然想追求属于自己的幸福，但是却同样不想伤害他人的这对爱人，最终选择了放手。纽伦和梅结婚了，脾气和顺的梅一直处于无辜的中心。然而直到梅的死去，他们才看见了事物的另一面……"},{"id":11971,"p":"/tvltGP6vYOkHdURag0jPSjhPUAV.jpg","b":"/fe5a9dB8tylKUpcXq88ioXpNSsm.jpg","t":"无事生非","r":6.93,"y":1993,"rd":"1993-05-07","hs":0.526,"d":1.755,"mt":"movie","o":"王子殿下率领部下打了胜仗归来，下榻在莱奥纳多大人家，王子一行的到来立刻令整座庄园蓬壁生辉。王子的亲信克拉迪奥对莱奥纳多的女儿希洛一见钟情，王子承诺将在假面舞会上替他向希洛小姐求婚。王子的弟弟约翰伯爵和哥哥之间一直存在隔阂，他欺骗克拉迪奥王子是在为自己求婚，令克拉迪奥十分沮丧。但好在很快克拉迪奥知道了真相，婚礼将在一周后举行，大家都在期待着这一天的到来。与此同时，王子很想促成部下佩尼和希洛的表姐贝特里斯的婚姻，尽管这一对欢喜冤家见面就吵架，但他们的个性却十分相像，王子鼓动大家制造两个人彼此相爱的传言，很快佩尼和贝特里斯也坠入了爱河。眼看婚礼马上就要举行了，约翰伯爵一计不成又施一计。他的部下曾和希洛的女仆有染，约翰伯爵令他与女仆在希洛的房间里偷欢，并将王子和克拉迪奥带至希洛的窗下，令他们相信希洛是一个不值得克拉迪奥迎娶的风流女子。婚礼上，克拉迪奥当众羞辱希洛，尽管希洛和父亲都感到冤屈，但这一次王子却始终站在克拉迪奥一边，无奈之下莱奥纳多只得对外宣称希洛因过度悲伤意外身亡。经过调查幕后黑手约翰伯爵逐渐浮出水面，事情真相大白。克拉迪奥为自己鲁莽的行为悲痛不已，为求得莱奥纳多的原谅，他答应当众向希洛道歉，并迎娶莱奥纳多的侄女。当克拉迪奥揭开新娘的面纱时，他惊喜地发现此刻站在他面前的就是心爱的希洛。两个人重归于好，在王子和众人的祝福声中两人发誓要珍惜彼此一生。"},{"id":507,"p":"/k3UEKMVnkljOlsO5sLmz87YGlaG.jpg","b":"/3yoyioAdnZNrhDv2eQwflfqm7b7.jpg","t":"亡命之徒","r":6.232,"y":1993,"rd":"1993-10-01","hs":0.522,"d":1.792,"mt":"movie","o":"锡特是美国顶尖的职业大盗，他应好友艾力的邀请，前往巴黎合作“做世界\"。他一抵达，便结识了兼职妓女祖儿，并发展了一段感情；另一边，艾力准备一伙人在法国国庆日打劫银行。本来一切照原计划进行，但是艾力突然性情大变，当场杀掉十多名银行员工，碰巧祖儿正在上班，锡特唯恐失控的艾力会对祖儿不利，遂决定带同祖儿一起逃离银行，但他们能否顺利逃生呢？"}]