[{"id":89708,"p":"/qodkea4k0pNUmNTl5TJO2PdTqgW.jpg","b":"/tbSjemOf1nXPOjWELdaeZ7qj1iX.jpg","t":"轮回","r":8.1,"y":2011,"rd":"2011-09-16","hs":0.646,"d":1.245,"mt":"movie","o":"　　《轮回》是一场跨越25个国家的视觉之旅，Ron Fricke花费了5年之间捕捉每种文化中令人震撼的场面，试图建立人类与自然的桥梁。影片的名字“Samsara”来自藏语，Frricke希望借此诠释其独特的视觉风格。全片使用70mm胶片拍摄，才得以保证影像如此细腻丰富的质感 。Samsara是藏语，又叫做依业轮回，是表示生命流转循环的意思。编剧罗恩·弗里克和Mark Magidson用精彩的画面诠释了这一个深奥的词汇。揭示了大自然与我们生活的微妙关系。本片是曾以《天地玄黄》带来无言震撼的导演Ron Fricke时隔20年之后再出的新作。"},{"id":414419,"p":"/nxbv9TPXrIpRKB5xQh6atWXAkPM.jpg","b":"/itcAHIwxKvSkFEVUsqSpOEIRwZy.jpg","t":"杀死比尔整个血腥事件","r":8,"y":2011,"rd":"2011-03-27","hs":1.076,"d":2.779,"mt":"movie","o":"新娘（乌玛·瑟曼 Uma Thurman 饰）曾是暗杀组织中的一名成员，也是组织首脑比尔（大卫·卡拉丁 David Carradine 饰）的情人，金盆洗手后的她结识了一个单纯的小伙子并准备忘掉过去与之结婚。没想到，婚礼当天比尔突然出现，并带领手下大开杀戒，霎时间，圣洁的教堂变成人间地狱。新娘头部中弹昏迷4年，醒来后脑中首先想起的便是昏迷眼前的几张残酷的面孔，“黑曼巴”、“蝮蛇”、“百步蛇”、“加州山蛇”和比尔，他们是曾经的同僚和爱人，是如今的敌人。满腔怒火的新娘要一一的找到她们，不问是非对错，赶尽杀绝。本片将《杀死比尔》一、二两部串联在一起，时长3个小时10分钟，并无传言所说的删减片段和内容增加，但在配乐和音效方面做了改动，使整个复杂离奇的故事更加的连贯和生动。"},{"id":79382,"p":"/eOjhMSvN2cH08XRHOYjxSctdCQ6.jpg","b":"/oRqDdcxBvAWIBGq3z8wN6uOFNEZ.jpg","t":"奇迹","r":7.279,"y":2011,"rd":"2011-06-11","hs":0.859,"d":2.084,"mt":"movie","o":"一段破败的婚姻，让两个尚未成年的好兄弟天各一边。哥哥航一（前田航基 饰）随母亲大迫希美（大塚寧々 饰）回到位于鹿儿岛的外婆家，弟弟龙之介（前田旺志郎 饰）则和追寻音乐梦想的“废柴”父亲木南健次（小田切让 饰）在福冈居住。兄弟俩有了各自的朋友圈，父母也似乎渐渐安定下来。可 是，他们无论如何还是希望重新聚在一起。鹿儿岛开往福冈的新干线“燕”和福冈开往鹿儿岛的“樱”号途中会有一次短暂的交汇，传说这时许下心中愿望的话，奇迹就会降临。晴朗的一天，两兄弟各自带着朋友朝着心中的奇迹之地出发……"},{"id":85836,"p":"/rliYT9D76Byh6PVSTyETC9uVlSX.jpg","b":"/hZ2bSD5r15CD32B9j4Cvcbf2szc.jpg","t":"一命","r":7.2,"y":2011,"rd":"2011-10-15","hs":0.979,"d":2.613,"mt":"movie","o":"17世纪初叶，经过长时间的攻伐兼并，日本战国时代落下帷幕，转而进入了德川幕府统治的时代。和平降临，取而代之的是大批武士流离失所，为生计所苦逼。在此期间，有的浪人请求在显贵门前剖腹以保存颜面，有的人因此得到留用，也有的得到物质资助，但其中不乏借此敲诈的宵小之徒。某天，名门井伊家迎来了名叫千千岩求女（瑛太 饰）的年轻浪人，为杜绝这股邪风，井伊家假戏真做，逼迫千千岩以及其不体面的方式悲惨死去。原以为这会令敲诈的浪人们望而却步，谁知不久后另一位名叫津云半四郎（市川海老藏 饰）的中年武士前来求死……  本片根据泷口康彦的小说《异闻浪人记》改编，该故事曾于1962年由名匠小林正树搬上银幕。"},{"id":85032,"p":"/gR53iaNHHbIGE6nS4np2t5IFkdO.jpg","b":"/erE6sOBbgFz38KyiP8OtymrUIZE.jpg","t":"琴子","r":7.168,"y":2011,"rd":"2011-11-26","hs":0.378,"d":0.644,"mt":"movie","o":"喧嚣都市的一隅，单身妈妈琴子（Cocco 饰）和尚在襁褓中的儿子大二郎独自居住在一间老旧的公寓中。相当长的一段时间内，琴子备受精神问题的困扰，凡是在她眼前出现的人都会变成两个，她分不清哪个是真哪个是假，神经恐惧脆弱到了极限。只有当她唱歌时，眼前的幻象才暂时消失。而与此同时，对大二郎的过分担忧与保护又让琴子的精神状况愈加恶化，最终她不得不面对与儿子分别的命运。某天，琴子邂逅貌不惊人的小说家田中清太郎（冢本晋也 饰）。清太郎醉心于琴子的歌声，对她展开大胆的追求。面对眼前这个悲观绝望、朝向自毁的女子，田中用尽各种方法去温暖、治愈琴子千疮百孔的心…"},{"id":98631,"p":"/caJetaAflVVCZTgAEKxFhojAVEg.jpg","b":"/e0F2dA9PlyfH1i0paPZIKOb5Pjg.jpg","t":"庸才","r":7.047,"y":2011,"rd":"2011-09-05","hs":0.873,"d":2.154,"mt":"movie","o":"前所未有的东日本大地震以及随之引发的海啸、核泄漏摧毁了无数人的生活，这其中包括15岁的中学生住田祐一（染谷将太 饰）。灾难过后，他与母亲（渡边真起子 饰）以及夜野（渡边哲 饰）、田村（吹越满 饰）等灾民住在自家的租船场，间或忍受滥赌的父亲（光石研 饰）和讨债的黑社会金子（点点 饰）的骚扰。同班同学中，茶泽景子（二阶堂富美 饰）是唯一欣赏住田的人，她记录住田每一句精彩的语录，自顾自闯入对方的生活。他们心甘情愿做一名毫无成就的普通人，却无法避免残酷的生活对他们无情碾压。在一个血腥的夜晚，住田犯下不可饶恕的罪行，由此展开了自毁的人生……  　　本片根据漫画家古谷实的同名原著改编，并荣获2011年第68届威尼斯电影节最佳新人奖（染谷将太 &amp; 二阶堂富美）。"},{"id":68341,"p":"/jpqMJuaYaki8Lqpz6Ly7kTHyj9D.jpg","b":"/lCR2wcqu6BBF7vFF3TqqDartccO.jpg","t":"冰冷热带鱼","r":6.9,"y":2011,"rd":"2011-01-29","hs":1.025,"d":2.877,"mt":"movie","o":"富士见市某经营热带鱼的商店，居住着社本一家三口。户主信介（吹越满 饰）在妻子去世后不久便娶了美丽的妙子，此举令女儿美津子大为不满，因此家中的气氛总是压抑凝重，妙子更是小心翼翼，生怕因自己惹出事端。某晚，美津子因在行窃被超市所扣留，社本夫妇匆忙前往，多亏热情的陌生男子村田幸雄出面方得以脱身。村田也是一家热带鱼商店的老板，他诚恳地邀请社见一家到他的店中做客，并愿意聘用美津子为职员。社本夫妇虽有些无所适从，却不自觉地被村田牵着鼻子走。不久后，村田邀请信介为合作人，结果竟在信介的面前杀死了一个质疑自己的男人。一向唯唯诺诺的信介，被迫成为了疯狂的村田毁尸灭迹的帮凶……  　　本片根据1993年震惊日本的琦玉爱犬家连续杀人事件改编。"},{"id":80662,"p":"/jIlR41dHnGXPBikgiy9ZDbHTeXP.jpg","b":"/5nbmhg54or0ruvIg3d2pMRov8RD.jpg","t":"恋之罪","r":6.9,"y":2011,"rd":"2011-09-30","hs":1.201,"d":3.881,"mt":"movie","o":"《恋之罪》故事主要讲述了一个名叫菊池泉的主妇在嫁给一名浪漫的小说家后，却过着极其普通的生活。有一天，她决定听从自己内心渴求的声音，成为一名裸体模特并在摄影机前表演一些性事。没过多久，她开始向陌生人出卖自己的肉体，但回家后她仍然是模范主妇。有一天，一家爱情旅馆发现了一具被残暴谋杀过的尸体，警察试图找出其中真相……"},{"id":74135,"p":"/6TD5uodgqWdyNXCTcsWBicJ2G0P.jpg","b":"/m4ejd7i9jyX9bJgEggHKEAFXMdI.jpg","t":"杀戮都市2：完美答案","r":6.7,"y":2011,"rd":"2011-04-23","hs":0.759,"d":1.735,"mt":"movie","o":"　　为了复活死去的好友加藤胜（松山健一 饰）以及其他逝者，玄野计（二宫和也 饰）与战友们5个月来不断与各种外星人作战，赢取更多的分数。在这一过程中，不断有新丁加入Gantz，而新丁似乎又对这个看似陌生的异类世界有着莫名的熟悉感。某天，本应死去的加藤突然出现在现实世界，这令玄野等人大为不解。而之后的战斗也显现出了诸多奇怪之处，比如在与黑衣星人的战斗中，敌我双方竟然同时出现在人满为患的地铁车厢内，以致于血流成河，引起巨大伤亡。现实与虚幻的界限开始模糊，来势汹汹的外星人也准备向Gantz的总部发起最后的攻击……  　　本片根据奥浩哉的同名漫画改编。"},{"id":86555,"p":"/tjE6XUPNNaG6VGPyq1SdCghoMos.jpg","b":"/2RDNAPa6EW0aW725Gj4V7Sj6vBj.jpg","t":"跳支华尔兹","r":6.334,"y":2011,"rd":"2011-11-25","hs":0.596,"d":1.231,"mt":"movie","o":"影片讲述了一位年轻女子沉沦于偷情的乐趣之中，并且渐渐意识到自己可能对蜜月期的浪漫关系非常上瘾，她在与丈夫Leo结婚五年后，在一次商务旅行中遇到了一名男子Seth，于是两人很快就勾搭上了。28岁的玛格特是一个迷惘的主妇，她的老公是一个烹饪书的作家，他们住在多伦多。可是，当玛格特在回家的路上碰到丹尼尔的时候，一种奇妙的爱情的化学反应还是在两个人之间弥散开来了。虽然玛格特明确表示说自己已经是一个有夫之妇了，但是这并不能阻止爱情的到来。丹尼尔，就住在玛格特家的附近，他时常会来到玛格特的家庭附近和玛格特攀谈。而且，他还和玛格特的丈夫洛，成为了好朋友。在多伦多的这个夏天，玛格特和丹尼尔常常呆在一起。虽然这么做并不算道德，可是这并不能阻止这一对“恋人”因为亢奋的性激素的风靡－－虽然生活色彩斑斓，可是问题最终会浮出水面－－玛格特究竟要如何才能面对并解决这一切呢？"}]