[{"id":40815,"p":"/f8mbI3V19KWQVBaviChme4By43r.jpg","b":"/vQdHQip4YTxiOldOf2bhvNCMUJu.jpg","t":"义胆骑士","r":6.699,"y":1997,"rd":"1997-12-03","hs":0.334,"d":0.832,"mt":"movie","o":"生性侠义的拉加德尔为了能掌握王子纳韦尔公爵剑法的奥秘，千方百计接近纳韦尔和他比剑，他们在交往中增近了友谊，在纳韦尔处于危难时，拉加德尔挺身而出。纳韦尔深受感动，将骑士称号授予拉加德尔，并将剑法奥秘也传授给他。\r 纳韦尔公爵的堂弟贡扎格伯爵是纳韦尔财产的唯一继承人。但世事难料，纳韦尔与男爵女儿布朗什相爱，生下女儿奥罗尔，致使贡扎格丧失了继承权，贡扎格狠之入骨，杀害了纳韦尔，纳韦尔临终之前将女儿托付好友拉加德尔骑士……\r 十六年后，拉加德尔骑士含辛茹苦的将奥罗尔抚养成人，不仅为奥罗尔夺回了被贡扎格强占的巨额财产，也为纳韦尔报了仇……"},{"id":54471,"p":"/3ETgR1LY4IltfW4ii9aVtrQcZyK.jpg","b":"/zrT2bgL7V0mzMuIUnIHrtcRibNc.jpg","t":"豹神","r":5.71,"y":1996,"rd":"1996-10-09","hs":0.299,"d":0.759,"mt":"movie","o":"　　從南美雨林區前來法國訪問的僧士，意外地在電梯中撞見一名無所事事的法國人培林，他對培林一見如故，儘管培林態度冷淡、意興闌珊，他還是讓僧士睡在他旅館房間裡。第二天當正式參訪活動進行一半時，僧士竟意外心臟病發作，緊急送醫後不能言語的他，堅持要見培林一面，心不甘情不願的培林只好前往醫院。打從這兩個人見面在電梯撞見那一刻起，彷彿一切就像命中註定似地，現在要說厭惡對方，大概是很難了…"},{"id":11876,"p":"/p6SGK8GIWIkosGPucLA5l4JAp6v.jpg","b":"/5aXOJ5cpzodpZoTDe4NVL0kSkRl.jpg","t":"屋顶上的轻骑兵","r":6.493,"y":1995,"rd":"1995-09-20","hs":0.294,"d":0.736,"mt":"movie","o":"十九世纪中期，意大利正处在奥匈帝国水深火热的统治中。为了解放祖国，轻骑兵上教安吉罗（奥利维•马丁内兹 Olivier Martinez 饰）密谋发动暴动推翻殖民统治，然而却因计划外漏而不得不流亡法国。因为儿时好友的出卖，安吉罗在法国受到了奥地利间谍的追杀。逃亡中的安吉罗无意闯进了法国的一个瘟疫区，那里哀鸿遍野，人们近乎疯狂。当地人认为是安吉罗投的毒药，安吉罗无端又成了追捕的对象。 一天，安吉罗无意中从屋顶掉到了一间阁楼里，偶遇了与丈夫失散了的女子宝林娜（朱丽叶•比诺什 Juliette Binoche 饰）。得知宝林娜现在处境艰难时，安吉罗决心帮助她找回她的丈夫。当他们在疫区穿行时，宝林娜不幸身染疫症……"},{"id":39378,"p":"/w3LbEx2u5NrpHL01gMXZvjiknhT.jpg","b":"/bZKZV9ouna3ZGyRwkpUlhPY1kxx.jpg","t":"风的旅程","r":6.9,"y":2009,"rd":"2009-04-30","hs":0.251,"d":0.42,"mt":"movie","o":"行游乐师伊戈纳西奥·卡里略（马西亚诺·马丁内斯 Marciano Martínez 饰）在妻子去世后决定出发寻找自己的老师格拉大师，将一架长着两只黑色犄角的“魔鬼”手风琴交还给他。少年富民·莫拉莱斯（尤尔·努内兹 Yull Núñez 饰）执意跟随伊戈纳西奥，要向他学习拉手风琴的技艺，但固执的伊戈纳西奥不肯，还说富民缺乏天赋。二人一驴在南美的广袤平原和嶙峋山脉间穿行，缺乏旅费的时候伊戈纳西奥就在过往小镇的音乐节上跟人斗琴，演奏挣钱。在一次表演中，富民发现了自己的打鼓技能，并得到某神秘部落蜥蜴血的洗礼。富民不满伊戈纳西奥的傲慢做派，赌气离去，却在附近小镇瓜西拉岛人音乐节上发现了“魔鬼手风琴”，而伊戈纳西奥则不见踪影……  本片获嘎纳电影节罗马城市奖，哥伦比亚波哥大电影节最佳哥伦比亚电影奖及最佳导演奖，卡塔赫纳电影节最佳哥伦比亚电影奖，以及圣巴巴拉国际电影节最佳西班牙语电影奖。 ©豆瓣"},{"id":59050,"p":"/3HYoExYEcjih6lNxpPGd7WoqqZB.jpg","b":"/cq6So4kDrMRQQS284qLxrTwy69d.jpg","t":"月吟","r":6.8,"y":1990,"rd":"1990-03-05","hs":0.231,"d":0.592,"mt":"movie","o":"幻想喜剧《月亮之声》是费里尼的遗作，影片根据卡瓦左尼的小说《怪人们的月亮》改编。人到中年却仍保有一颗赤子之心的萨维尼拼命地想要倾听月亮的声音，但是他听到的是一群偷窥男子的欢呼声、蓦地里配音的呻吟声以及沙沙的台风声。当他爬上屋顶想要抓住月亮时，地面上一阵骚动。最后月亮仍然平安无事地高挂天上，萨维尼对着月亮侃侃而谈…… 乍看之下这部影片荒唐无稽、纯粹以意念与影像取胜，是一部浪漫而又带有世纪末颓废味道的作品。费里尼以他惯用的手法，尤其是借助象征、隐喻和怪诞，表现了众多人物在生活中的种种遭遇和他们的古怪行为，深刻揭示了当代意大利社会生活的荒谬，以及它走向衰落和解体的征兆，喜剧天才罗伯特·贝尼尼表现出惊人的演技。"},{"id":18497,"p":"/Td5FRVcYTy5xEHoPxWp2vK7mfl.jpg","b":"/AiCdYkIx3ITb0aO2yFxKd85mat0.jpg","t":"北非行路遙","r":6.089,"y":2004,"rd":"2004-05-19","hs":0.208,"d":0.392,"mt":"movie","o":"扎诺（罗曼·杜里斯 Romain Duris 饰）和女友娜伊玛（卢布娜·阿扎宝 Lubna Azabal 饰）相恋多年，两人之间感情十分要好。某日，扎诺突然向娜伊玛提议，一同回到父辈们曾经生活打拼过的故乡阿尔及利亚，希望能够在那里释放乡愁，找到归宿。\r 就这样，一对男女未经充分的准备就匆匆踏上了旅途。一路上，接二连三出现的麻烦和接踵而至的挫折令两人猝不及防，他们本来坚固的感情也因颠沛流离的生活而产生了裂痕。不过，对于故乡的幻想和渴望让扎诺和娜伊玛坚持了下来，最终，他们踏上了故土。然而，当到达他们梦寐以求的终点之时，是否会有意料之中的感动与释怀在等待着他们呢？"}]