[{"id":18133,"p":"/4pdbutHc9SLEPmdLKtlVffiLByP.jpg","b":"/xuUDm3AGTaCxN9I8x6GxKtBlYfO.jpg","t":"The Program","r":6.4,"y":1993,"rd":"1993-09-24","hs":0.331,"d":0.896,"mt":"movie","o":""},{"id":9333,"p":"/7YdzT7t5eCRoidbVivLsXfzz52E.jpg","b":"/uH5SyUuG7qqHGbuQoI4FIWIbIQn.jpg","t":"终极悍将","r":6.4,"y":1996,"rd":"1996-09-20","hs":0.728,"d":2.992,"mt":"movie","o":"约翰·史密斯是一个神秘的陌生人，在两个禁制时期的帮派之间陷入了一场恶性战争。在一场危险的游戏中，他将忠诚切换到另一个，将他的服务提供给最高出价者。随着死亡人数的增加，史密斯在一场致命的比赛中将法律纳入自己的手中，以保持生命。"},{"id":18355,"p":"/lhuV5cvxFhUrB6F4smVZGmdSwbT.jpg","b":"/c70FgVZ2e34xyJqN4rEGuiAAre2.jpg","t":"豺狼陷阱","r":6.4,"y":1997,"rd":"1997-09-28","hs":0.416,"d":1.134,"mt":"movie","o":"影片开头是胡狼卡洛斯拿烟头烫死一只蛛网上的蜘蛛。这是部1994年拍的电影，是追捕\"胡狼卡洛斯\"的故事。胡狼卡洛斯是拉登之前最著名的恐怖分子，几乎是所有西方国家的情报机构重点关照的对象。现在关于他的资料能找到的很少，就象一个过气明星一样被人遗忘了。\r 　　故事是在冷战时期，一个美国海军军官因为长的酷似胡狼卡洛斯，所以被中央情报局选中追捕胡狼。看电是这个被选中的海军军官为了使自己看起来象恐怖分子，进行了严格的训练，模仿卡洛斯的各种特点。最终训练合格，然而性格大变，由以前的温文尔雅变的脾气暴躁。\r 　　影片花了很大时间描述假胡狼怎样由一个普通人训练成一个间谍，看的出是要表现一个间谍是怎样炼成的，不光要进行各种训练，最重要的是心理的转变。那个中情局的官员为了抓胡狼卡洛斯几乎不择手段，甚至以拉米莱斯家人威胁他。他的做法和恐怖分子也差不多了，在情报行业，你了解的越多就会发现越多肮脏的角落。\r 　　最后的镜头是隐姓埋名的假卡洛斯拿着烟头对着蛛网上的蜘蛛... ..."},{"id":5551,"p":"/8wSCduD0la1VgeztbNKppfQb7XZ.jpg","b":"/sUye6BrOjlpoAKRMjcP0YwiUvHW.jpg","t":"太空牛仔","r":6.4,"y":2000,"rd":"2000-08-04","hs":0.745,"d":2.798,"mt":"movie","o":"　　21世纪初，一颗隶属于前苏联的卫星突然出现故障，随时可能坠毁于美国本土，这令美国太空总署（NASA）的大小官员分外紧张。NASA打算派出太空人前往外太空修复卫星，但是却没有找到任何通晓当年技术的技术人员。所谓病急乱投医，几个业已退休的老家伙就这样浮出水面。他们分别是弗兰克·柯文（克林特·伊斯特伍德 Clint Eastwood 饰）、霍克·霍金斯（汤米·李·琼斯 Tommy Lee Jones 饰）、杰瑞·奥尼尔（唐纳德·萨瑟兰 Donald Sutherland 饰）以及坦克·苏利文（詹姆斯·加纳 James Garner 饰）。在上世纪50年代，他们原本会是首批飞向太空的队员，却因为计划的调整而抱憾终生。如今，那颗捣乱的卫星终于能令他们一圆飞上太空的梦想……  　　本片荣获2001年日本《电影旬报》最佳外语片奖、2001年日本每日电影最佳外语片奖。"},{"id":10394,"p":"/t8eUSsD2reaIR9qmklU7O2GCVn4.jpg","b":"/8zmWwgtiPCWBzxCiRHdmBZoPvXc.jpg","t":"天王流氓","r":6.4,"y":2000,"rd":"2000-06-09","hs":0.485,"d":1.316,"mt":"movie","o":"影片以黑帮老大（马尔科姆·麦克道威尔 Malcolm McDowell 饰）第一人称的角度讲述了六十年代伦敦血雨腥风的黑帮恩怨。\r 　　名不见经传的街头小混混（保罗·贝坦尼 Paul Bettany 饰）幸运地成为了在当时伦敦城呼风唤雨的黑帮老大佛莱迪（大卫·休里斯 David Thewlis 饰）的手下。纸醉金迷的生活诱惑着他，金钱和地位更加让他心驰神往。佛莱迪似乎拥有一切至高无上的权利，走到哪里都只手遮天，吃香喝辣。不仅如此，佛莱迪生活奢侈又有品味，笔挺的西装和优雅的举止，更加使得小混混充满着羡慕和妒忌。渐渐地，这赤裸裸的欲望开始膨胀变质，在勾心斗角的黑帮势力开始交锋的时候，他甚至趁机想取代老大的位置。"},{"id":11891,"p":"/gVsZ1hsJ9g11oCCav4N8ccp9bRw.jpg","b":"/zvIhFx35lXEIO2OsVnrpReEH747.jpg","t":"昆宝出拳","r":6.4,"y":2002,"rd":"2002-01-25","hs":0.696,"d":2.258,"mt":"movie","o":"一个平静的夜里，功夫高手佩恩（龙飞 饰）一伙人闯入一家民居，将一家四口杀死，但他此行的目标——还是婴儿的天选救世主却逃走了。多年以后，救世主（史蒂夫•欧德科克 Steve Oedekerk 饰）在动物们的抚养下长大成人，他在与层出不穷的追杀者搏斗的岁月中练就了一身超凡功夫。为了向佩恩寻仇，救世主拜入鹤形唐大师门下，救世主那具有人形的奇异舌头使唐大师认可了他的身份，与玲和小罗等人成为同门师兄弟。同时，佩恩获得了当地官员支持在镇上作威作福，继而出手打败了唐大师，救世主自感远不是佩恩的对手，一身神秘的单乳女子“喔”突然出现，告诫救世主挑战佩恩必击败他的头号保镖功夫奶牛，显然，救世主的复仇之路还很漫长……本片将1976年香港电影《虎鹤双形》进行了全部颠覆的再创作。"},{"id":1647,"p":"/zd9eNagUB7FEaqffnSw3n3Nii4p.jpg","b":"/bwDTWOd0SCFWfRw8ophhykOgUBS.jpg","t":"谍海计中计","r":6.4,"y":2003,"rd":"2003-01-31","hs":0.854,"d":3.263,"mt":"movie","o":"詹姆斯（科林.法瑞尔饰）是一个大学优等生，并顺利通过美国中央情报局的初期审查，和其它精英学子一起进入训练基地接受特种训练。为了将这群初出茅庐的新兵锻炼成合格的特工人员，中情局派出了最有经验的王牌特工沃特（阿尔.帕西诺饰）来训练这群年轻人。在近乎冷血的各式各样的残酷训练当中，詹姆斯凭借其优良的表现，得到了很多人的认可。但詹姆斯却莫名其妙的被淘汰出局，未来陷入了一片黑暗，詹姆斯也像一只折翼的鹰，失去了对生活的信心。 　　正在这时，沃特突然出现在他的面前。原来，詹姆斯是因为表现过于优异，中情局决定给他以更大的使命，让他这个新兵执行一项更加富有挑战性的任务。在这群新人中，有个名叫莱拉（布里吉特.莫伊纳罕饰）的女人引起了上层的怀疑。她被怀疑是另一个敌对情报组织派来的卧底。于是，在训练中和莱拉关系良好的詹姆斯，就成了最好的反卧底的工具。詹姆斯接受了这个任务，开始接近莱拉。而随着两个人的相处，他竟然对这个可能很危险的人物产生了致命的情愫。在国家的荣誉与个人的情感面前，詹姆斯那苦恼的心，又要如何去抉择呢？"},{"id":11128,"p":"/aJWQNUUHVcI7kvlVdUzPS9J8XHt.jpg","b":"/dfxPajRKhApSMfv31Sq14loL8Ck.jpg","t":"烈火雄心","r":6.4,"y":2004,"rd":"2004-10-01","hs":0.667,"d":1.973,"mt":"movie","o":"　　身为消防队的队长，麦克尔（约翰·特拉沃尔塔 John Travolta 饰）无疑是队员们心目中的精神领袖，在他的领导下，队员们一次又一次出色的完成了火警出警任务。麦克尔的门下有许多优秀的“徒弟”，其中要数杰克（杰昆·菲尼克斯 Joaquin Phoenix 饰）最令他自豪。对于麦克尔来说，正直勇敢的杰克正是他希望寻找到的接班人。  　　可是，杰克也有自己的烦心事，繁忙而又危险的工作让他和妻子之间的感情出现了问题，与此同时，同事兼好友的意外牺牲也让杰克开始考虑是否应该换一份工作。就在这个节骨眼上，又一场大火燃烧了起来，不同的是，这一次的杰克并非施救者，而是等待获救的被困者。面对着汹涌恐怖的火焰，看着同火灾奋勇斗争的同行们，杰克找到了生命的意义。"},{"id":7873,"p":"/raBWBnGz2X6FQ3iUwPwYQE4FrkY.jpg","b":"/lwK1HY1ml8bnTaQJzzcKfe2q93O.jpg","t":"非常时期","r":6.4,"y":2005,"rd":"2005-09-11","hs":0.579,"d":1.519,"mt":"movie","o":"　　克里斯蒂安·贝尔扮演的海豹突击队退役军人和弗雷迪·罗德里格斯扮演的无业青年是一对挚友，两人每日无所事事只是无止境地酗酒、飙车、吸毒，两人就在为前途和爱人寻找方向的时候产生了无法消弭的分歧，最终惨剧发生。"},{"id":2207,"p":"/rqSIWq1KpJ1qVoCJ9bqShZ9PrLK.jpg","b":"/snUdoOV9oQCLYFBKk99POiYpWvj.jpg","t":"勇闯16街区","r":6.4,"y":2006,"rd":"2006-03-01","hs":0.667,"d":1.893,"mt":"movie","o":"纽约警察局里一如既往的忙碌着，老干探杰克·莫斯利（布鲁斯·威利斯）虽当年勇猛过人尽破些要紧的大案，可如今日渐衰老的他却勇猛不敢当年。但“姜还是老的辣！”虽身手打斗大不如前，但机警过人、经验老道的他却总能化险为夷，依然可以在很多重要案件上发挥着巨大的作用。眼前，便有一件10非常棘手的案件发生，一个名叫埃迪·班克（莫斯·戴夫）的黑人小子无意间看到了一起罪恶事件的发生，从而成为这起案件的重要目击证人。如今更是成了匪首党羽们竞相追杀的目标。因此，警方决定由资历深厚的老警探杰克·莫斯利来负责在开庭那天将目击证人从警局的看守所护送到相距16个街区之远的法庭现场。　　而此时闻风而来的黑社会党羽们早已是蠢蠢欲动，这伙亡命之徒正是想利用这漫长而短暂的16个街区之路程来劫持并干掉证人埃迪，从而帮助他们的老大在法庭上因罪证不足而逃脱法律的制裁。而“黑证人”埃迪·班克却是个天生调皮喜欢无事打屁且乐观开朗的小子。性格不羁的他对穿制服的人也是从来都没有什么好感可言，对眼前的这位古板的老警察亦是百般的不合作。相反，老警探杰克对这位给他带来麻烦不断的黑人小子更是反感异常，但是出于对职业的尽心尽责，杰克还是拼尽全力与活力强劲的众匪徒们展开周折和惊险的斗智斗勇。而埃迪则似乎一点也没意识到将要面临怎样的险恶情境。在复杂而纷繁、不大不小的十六个街区之内，一场证人争夺战，或者说是一次亡命大逃杀就这样轰轰烈烈地开始了……"},{"id":13249,"p":"/pw2CzRLLSRUhrDczqDxEKsYuYtk.jpg","b":"/kPNnBitz7R2A5XzFT9NanVQGoVQ.jpg","t":"堕落天使","r":6.4,"y":2007,"rd":"2007-01-26","hs":0.64,"d":1.637,"mt":"movie","o":"南北战争爆发后，尼森扮演的南方军官卡弗，带着四个跟班走上了杀人之路，皮尔斯·布鲁斯南饰演的基甸则一路逃窜。双方的战斗从内华达州的洛基雪山开始，一直杀到荒凉的新墨西哥州大沙漠。在这一过程中，卡弗的跟班相继死去，两位主角也被折腾了没有人样…… 　　身穿笨重皮衣的基甸窝在雪山上面对火堆取暖，身旁是无精打采的老马和用来保命的来福枪，这哥仨一声不响地倾听着风声，直到卡弗的子弹从基甸的脑袋边上飞过去，才激起了基甸的慌忙逃窜。正当他惊慌失措地向丛林深处跑去时，随后赶到的第二颗子弹还是狠狠钻进了他的左臂。他失去了平衡，踉踉跄跄地从瀑布载了下去……当基甸从刺骨的河水中奋力爬起，用尖刀从血肉中挑出子弹时，一个原始状态下的美国社会，便在这残酷的一幕中表现出来，且向观众抛出了硕大的问号-- 两人的仇怨因何而起？导演向观众的暗示是：卡弗对基甸的刻骨仇恨，或许正象征了这场内战的爆发根源......"},{"id":18487,"p":"/rEnyQiBu6goqJfvQXpUZQjpoHVp.jpg","b":"/kBWPHSszi8jKLqW5tMaQV1bISB2.jpg","t":"地铁惊魂","r":6.4,"y":2009,"rd":"2009-06-10","hs":0.885,"d":2.73,"mt":"movie","o":"　　沃特（丹泽尔?华盛顿 Denzel Washington 饰）是一名纽约地铁调度员，负责控制各条线路的调配运营。某日，一群恐怖分子劫持了地铁123号线，匪首雷德（约翰?屈伏塔 John Travolta 饰）为前美国雇佣兵，声言要提供1000万赎金才释放人质。巧的是，该数额正式保险金、商业贷款等提取的上限。地铁123号线在隧道里飞驰，乘警多人毙命，司机被挟持，乘客人人自危。沃特因工作失职被调离，后因雷德点名，才被迫参与谈判，面对贪污的质问，他的坦诚拯救了一名年轻乘客的生命。面对劫匪提出的高额赎金和苛刻条件，纽约市长如坐针毡，正当他准备划破钱款平息事端之时，丧心病狂的劫匪又突然改变了主意。作为高速运输管理局要员，沃特决定用自己替换人质，与劫匪展开了一场惊心动魄的生死搏斗……"},{"id":41602,"p":"/cG890qHyHQmek87teugphWk5wDo.jpg","b":"/9iKFQ0Ka2tWL1k9baXwYoyCjZ0D.jpg","t":"查理必死","r":6.4,"y":2013,"rd":"2013-02-09","hs":0.601,"d":1.143,"mt":"movie","o":"一个叫做查理·康特里曼的普通人爱上了一个可能会让他送命的女孩——黑社会大佬尼格尔（Nigel）的情妇盖比（Gabi）。尼格尔有钱有势，手下的打手又很凶残，不过查理则很机智，为了救出自己心爱的女孩，他凭着初生牛犊不怕虎的勇气故意制造了一场混乱，不过到头来却把自己陷入到了不利境地，难道要救出盖比，查理·康特里曼就必须死吗？"},{"id":44147,"p":"/3w6djOdvnMIuSlnLUTXZNI7QnIa.jpg","b":"/ndD7ErIKJ3sFKk3EoG6Tqnf2Bux.jpg","t":"狂野目标","r":6.4,"y":2010,"rd":"2010-06-17","hs":0.708,"d":1.7,"mt":"movie","o":"　　中年杀手维克多（比尔·奈伊扮演）一向独来独往的生活里闯进了两个人： 一个名叫托尼的年轻人（鲁珀特扮演）成为了维克多的徒弟，还有一个胆大包天的女贼Rose（艾米莉扮演），她得罪了黑道上的人，维克多受雇去杀她。然而环境所迫致使维克多无法下手，黑道老大遂又派出了两路人马过来杀她（并且顺带着把这师徒二人也结果掉）。维克多决定帮助Rose，这个另类三人组来到维克多家里避风头，家中还有他那坏脾气的老妈路易萨（艾琳·阿特金斯饰演）。在躲避追杀的过程中维克多对Rose渐生情愫，可是她发现了他的身份和使命，害怕他会杀死她，而他们与追杀者的最终对决也不可避免。"},{"id":34769,"p":"/a1ce5xYYkwSCqIHh0nGKnh7Zs7Q.jpg","b":"/vwJTa33dO9CsZYrJ98OkoiIfD90.jpg","t":"保卫者","r":6.4,"y":2009,"rd":"2009-09-12","hs":0.558,"d":1.228,"mt":"movie","o":"这是一部走超级英雄模式的非漫画改编电影……长得虎背熊腰但精神上却有点萎靡不振的亚瑟·帕平顿（伍迪·哈里森饰），身上脸上满是受到重创之后留下的於痕，脖子上还打着用来固定头部的劲托，总是旧伤未好，又添新伤，让人忍不住感到困惑，想知道他究竟是如何把自己搞得这么狼狈的。在法庭指派的精神病专家帕克医生（吴珊卓饰）的穷追不舍之下，并得到了她再三的保守秘密的声明，亚瑟终于决定将自己隐藏起来的真相告诉她，原来他还拥有另外一个身份——“保卫者”，过着全然不同的双重人生。"},{"id":49527,"p":"/lXc64bd28C0g4307XphI852epUu.jpg","b":"/zB2NdJ75xpZRJhFtU7dUVAgD0cW.jpg","t":"窗台上的男人","r":6.4,"y":2012,"rd":"2012-01-13","hs":0.803,"d":1.964,"mt":"movie","o":"前纽约警局警探尼克·卡西迪（萨姆·沃辛顿 Sam Worthington 饰）因重大窃盗罪入狱，之后又成为逃犯。如今，他进入位于纽约市第45街和麦迪逊大道交界著名的罗斯福饭店，在最高楼层的房间里爬出窗外，站在大楼外墙边缘，这不只威胁到他自身的安危，也捕捉到全市的目光，其中有些人正担心某个天大的秘密会曝光。尼克站在高楼窗台边缘的惊心动魄举动不仅爆发媒体追踪，也引来不被看好的谈判女警探莉迪亚·梅瑟（伊丽莎白·班克斯 Elizabeth Banks 饰），她必须说服他回到房间，同时还要应付刁难的纽约警局同事（爱德华·伯恩斯 Edward Burns 饰）。这可能跟一个声东击西的惊人计划有关。尼克在大楼边缘等待时机的同时，他的忠心弟弟（杰米·贝尔 Jamie Bell 饰）跟女友正在秘密进行什么？或者尼克在警力的好友兼搭挡（安东尼·麦凯 Anthony Mackie 饰）正想说动他进来房间？或者这一切都跟商界大亨（艾德·哈里斯 Ed Harris 饰）的卑鄙勾当脱不了关系？在尼克大胆展开惊险行动的过程中，更多谜团将随之揭露，而不消多久，这个不名誉警探想证明自己清白的决心和幕后故事无疑成为更令人大开眼界的焦点。最后，这场风险变得愈益诡谲危急，不再只是他可能会失去平衡掉下大楼。　"},{"id":101056,"p":"/t7dKu2jxjkraa2LwrNrMaYB4TTD.jpg","b":"/lIa1XH1jnvnsiUQY9DuqRB6X41U.jpg","t":"疯狂劫持旅","r":6.4,"y":2012,"rd":"2012-07-31","hs":0.359,"d":0.583,"mt":"movie","o":"　　由编剧兼导演伊农·萨姆帕尼耶（Inon Shampanier）执导的令人印象深刻的处女作。一个男人在把他送去送死之前，需要让他的童子军相信他们找错人了。"},{"id":308504,"p":"/kDDwAQHkqPy8RYQc38lFTuRw8Ro.jpg","b":"/rdDcZHklNkHHApjcBd0qTK7YzJr.jpg","t":"最后的骑士","r":6.4,"y":2015,"rd":"2015-04-03","hs":0.873,"d":1.82,"mt":"movie","o":"　  影片以虚拟的未知时代为背景，讲述了勇猛忠诚的将军雷顿（克里夫·欧文 饰）和其拥戴的强悍君主巴托（摩根·弗里曼 饰）二人为挑战腐败不堪的绝对权威，不惜让自身卷入生死攸关的事件，从而引发了一连串惊心动魄的故事。"},{"id":489245,"p":"/wLRZbtrbV51oQuvqNeK6vhb6btV.jpg","b":"/5qef4Gl8hJcXvVLE0rsXSgEIbOj.jpg","t":"杀戮部队","r":6.4,"y":2019,"rd":"2019-10-17","hs":1.077,"d":1.786,"mt":"movie","o":"美国入侵阿富汗期间，年轻士兵Adam目睹自己队上的其他新兵杀害无辜平民，考虑将他们报告给上级。而这支全副武装的小队越来越暴力，他们也开始怀疑队中有人是叛徒。斯卡斯加德饰演的中士强迫Adam杀死平民，不然就杀死他。"},{"id":454992,"p":"/wMsyYFdKgmqNiYlvwsTWVYdSIAd.jpg","b":"/9CqzJn0nLaDNM6QWfGkuox2Oi93.jpg","t":"行動代號：特工EX","r":6.4,"y":2018,"rd":"2018-08-02","hs":1.342,"d":3.066,"mt":"movie","o":"神經質大姐奧麗（米娜古妮絲 飾）同好姐妹慕根（姬蒂麥潔諾 飾）是一對在洛杉磯相依為命的老死，但系生活dry爆，奧麗的前間諜男友德魯（賈斯汀費路斯 飾）突然蒲頭與一群致命殺手一起出現在她們的公寓裡仲引埋殺手登堂入室！一輪槍戰搞出人命，兩人被捲進了一場國際陰謀當中。奧麗同慕根水洗唔清，唯有帶住高度機密USB著草！她們開始在歐洲與各位殺手鬥智斗勇，奧麗同慕根一於展開瘋狂亡命之旅，宅女一夜速成變特務，周旋於包括美國中情局、英國軍情六處、東歐殺手及一個疑似自己人的特工之中。"},{"id":20662,"p":"/aWagyUh0RC6CvVVOR5euAMtGyC0.jpg","b":"/ttSqbpXPTBITtX9ijGmyYv58Kno.jpg","t":"罗宾汉","r":6.398,"y":2010,"rd":"2010-05-12","hs":1.361,"d":6.248,"mt":"movie","o":"　　这部电影将以全新的方式给你讲述历史上真正的罗宾汉的故事。公元13世纪的英国，弓箭手罗宾汉(罗素·克劳)跟随“狮心王”理查的大军上前线与法军作战，那时的罗宾汉只想着求得自保，并没有展现出后来的侠义精神。理查国王去世以后，罗宾汉来到了诺丁汉，这里被腐败的诺丁汉治安官弄得民不聊生，苛捐杂税多如牛毛。 　　罗宾汉在这里见到了一个独特的寡妇玛丽安女士（凯特·布兰切特），他很快就被其坚定勇敢的气质所吸引并深深爱上了她，不过玛丽安却对罗宾汉的身份和动机产生怀疑。为了改变玛丽安对自己的成见，也为了拯救村民于水火，罗宾汉召集了一群有能力有意愿的人，和他一起揭竿而起，惩治腐朽的上层阶级，改变社会不公。他的这一举动最终使人民重新凝聚在一起，让英国免予陷入内战。"},{"id":9425,"p":"/rYy5m4nnjdlvB6dyGkP9ELZbUZz.jpg","b":"/eYrjffVvcc0MEgy9RcquvWyBGtQ.jpg","t":"兵人","r":6.396,"y":1998,"rd":"1998-10-23","hs":0.718,"d":2.743,"mt":"movie","o":"未来世界，为了赢得星际战争，政府从新生儿中严格挑选一批人，从小就进行杀人训练，这些人没有家庭、感情，他们眼中只有杀戮，称为兵人。特德（Kurt Russell）就是这群人中的佼佼者，他经历了数场星际大战，依然屹立不倒。这次政府采用新的基因技术，让婴儿在母体中就接受战争基因的改造，制造了一批改良后的兵人。为了测试效果，特德和另外两名伙伴被挑选和新兵人凯恩（Jason Scott Lee）进行一场较量，结果两名伙伴被打死，而特德因为昏迷被误认为死亡而逃过一劫。他和另外两个伙伴的尸体被扔到了一个垃圾星球。特德在那里遇到了被遗弃的平民，他麻木的心灵在这里滋生了友谊和爱情。当他准备在这里和心爱的女人幸福过活时，政府将这里当成了新兵人的训练场。新兵人们在这里的任务就是杀光所有生物。为心爱的人和伙伴们，特德毅然出战！"},{"id":7461,"p":"/hIP0jJ00iXJcqRJUN6wKnMkKQo6.jpg","b":"/tmh9zbHQiugRMloFk8co3PBmtoo.jpg","t":"刺杀据点","r":6.396,"y":2008,"rd":"2008-02-01","hs":0.826,"d":2.498,"mt":"movie","o":"为了应对911之后日益猖獗的恐怖主义，美国总统亨利·阿什顿与西方各国以及阿拉伯国家首脑相约西班牙的萨拉曼卡，将在此缔结全新的反恐同盟。是日阳光明媚，广场人头攒动，不同社会背景之人齐齐聚集，嘈杂万分。阿什顿总统的车队在一片欢呼和反对声中到来，六个月前为保护总统而遭到枪击的资深探员托马斯·巴恩斯冲在最前方，警觉地监视着来自周遭一切可疑之人。谁知，当总统正准备发表演说时，两发子弹击中了他。广场顿时大乱，有人仓皇而逃，有人冲向主席台，有人则趁乱制造祸端。随之而来的爆炸将这美好的一日彻底毁灭。通过电视台女导播、阿什顿总统、巴恩斯以及几名和此事件有关之人的视角，血腥一日背后的真相逐步得到还原……"},{"id":189,"p":"/sIOSNc1Gdt6DAW2Pp2eGueKUSQC.jpg","b":"/rxMnmklIpunsNsRkQ7hw61ZJa84.jpg","t":"罪恶之城2：蛇蝎美人","r":6.392,"y":2014,"rd":"2014-08-20","hs":1.561,"d":6.264,"mt":"movie","o":"《罪恶之城2》由三个独立的故事组成，其中一个来自来自弗兰克·米勒的漫画《红颜祸水》（A Dame to Kill For），另外两个则是弗兰克·米勒为电影新创的故事。《红颜祸水》（A Dame to Kill For）——这是米勒sin city系列漫画（共7部）中的一部。“续集主要来自《红颜祸水》，”米勒说，“这部漫画也是由一系列短篇组成的，包括《另一个周六夜》和另外两个故事。其中一个涉及到第一部电影中杰西卡·阿尔芭饰演的角色Nancy Callahan；这个角色是为了让几个故事能够结合在一起，并和第一部电影联系起来。”  《红颜祸水》的主要故事讲的是主人公Dwight McCarthy（第一部中由克里夫·欧文饰演），一位生活严谨，避免麻烦的摄影师，遇到了他过去生活中无法对其说“不”的那个女人，她因为遭受丈夫的虐待，面临着危险而向Dwight求助。Dwight应该相信她么？"},{"id":325348,"p":"/aPBs4VNyNXpXmIKpyuBT2UqEETp.jpg","b":"/agxzi8QIXWnZgLxwHck8wdjfYk7.jpg","t":"硬核亨利","r":6.392,"y":2015,"rd":"2015-09-12","hs":1.128,"d":2.913,"mt":"movie","o":"本片根据导演上一部拍摄的短片《Bad Motherfucker》改编而成，全程镜头以第一人称视角展现，给人以经典射击游戏《绝对武力》的即视感。 故事叙述亨利从死亡边缘倖存后，以超级特工的身份试图从火力强大的生化武器军人手中挽救他的妻子，同时他也必须提防自己的身份不被发现。"},{"id":405775,"p":"/nGUOHXdeAohPcw8LKC4jRQHRoMl.jpg","b":"/eDw3ydtUpCE541mBFnEnSHyYuaH.jpg","t":"生死之墙","r":6.392,"y":2017,"rd":"2017-05-12","hs":1.553,"d":4.374,"mt":"movie","o":"驻扎伊拉克的两名士兵，一人受伤，神秘狙击手的穷追不舍，矮墙铸成最后一道生命线。两人将何去何存？一场猫鼠游戏在所难免。"},{"id":10074,"p":"/jRkt03dXCVKnbvcQm3ygU1cjg9Y.jpg","b":"/R0p2aJVD7NTrCJFbDlTPKoVCCz.jpg","t":"飞车手罗德","r":6.391,"y":2007,"rd":"2007-08-03","hs":0.836,"d":2.599,"mt":"movie","o":"罗德（安迪•萨姆伯格 Andy Samberg 饰）与同母异父的弟弟凯文（乔玛•塔昆 Jorma Taccone 饰），以及两个又二又丧的朋友组成了一个特技飞车小组。飞车手罗德的生活中只有两件事：继承死去的特技车手父亲的遗志，打赢强壮的继父弗兰克（伊恩•麦柯肖恩 Ian McShane 饰）。但罗德的所有特技表演几乎都沦为疯狂的自毁举动，而全副武装后的每一次挑战结果都是被弗兰克击溃。精力超级旺盛的不死之身罗德也几乎挺不住了！可这天他突然惊闻弗兰克罹患心脏病，罗德为实现弗兰克必死于自己之手的愿望，计划进行前所未有的飞车表演来为弗兰克筹集手术款，并趁机将自己暗恋已久邻家美女丹妮丝（艾拉•菲舍尔 Isla Fisher 饰）拉入了队伍。于是，一场近似于自杀的飞车表演拉开了无厘头大幕……"},{"id":68735,"p":"/eaUeq6CU84n8WQn5Tjf5YRmNC8E.jpg","b":"/aTGvZ3F8QnAD8cPpJRaaqRRxFK6.jpg","t":"魔獸：崛起","r":6.391,"y":2016,"rd":"2016-05-25","hs":1.813,"d":7.464,"mt":"movie","o":"故事敘述兩個截然不同的世界首次展開激烈衝突，一直以來祥和平靜的艾澤拉斯國度即將面臨一場足以摧毀人類文明的大戰，一群驍勇善戰、魁梧壯碩的獸人戰士逃離他們瀕死的家園，來到人類世界，準備佔領這片土地，建立屬於他們的全新家園。一道連結這兩個世界的大門即將打開，而人類必須為了捍衛自己的家園而奮戰，獸人則為了避免種族滅亡而展開侵略。對立的兩方各有一位英雄挺身而出，激戰一觸即發，雙方的同胞以及家園的命運也將就此決定。"},{"id":1783,"p":"/4fXRE02M2EckpGPZNbuZIo05dmL.jpg","b":"/7ew2soLD1RY0PbHwhReqNUv08Wa.jpg","t":"终止战火","r":6.39,"y":2001,"rd":"2001-09-02","hs":0.414,"d":1.019,"mt":"movie","o":"本片故事取材于第二次世界大战中61000名盟军俘虏被迫建造泰——缅铁路的真实事件。年轻的苏格兰军官欧内斯特?戈登上尉在一次战役中被日军俘虏，他和少校坎贝尔等人一起被迫成为天皇的奴隶修建泰国至缅甸的一段铁路。在战俘集中营中，他们忍受着残酷的折磨，但也在生不如死的日子里结成了坚固的友谊。欧内斯特在集中营里办起了“丛林大学”将战俘们牢牢团结在一起。日军的残暴让他们忍无可忍，坎贝尔少校终于决定实施逃跑计划，但计划的失败使得曾经与他矛盾颇深的战友牺牲自己挽救了他的生命。"},{"id":14195,"p":"/gCXUA9BUOSDmOFVfkVBF4v15Td6.jpg","b":"/1gtZ8fgZaEQEk0vz2LUrWs3tvje.jpg","t":"疯狂的塞西尔","r":6.385,"y":2000,"rd":"2000-08-02","hs":0.474,"d":1.281,"mt":"movie","o":"赛西尔·B·德门蒂德秘密控制着电影界一伙狂热的恐怖分子。他们通过制作一些低级电影捞取非法酬劳，对商业电影文化形成冲击……"}]