[{"id":153158,"p":"/22F3HAUI649GMaR7mlz7rWOoUT6.jpg","b":"/qjyw3UDb78RmnfN3dpFHzZlthTT.jpg","t":"挑战者联盟","r":6.926,"y":2013,"rd":"2013-07-18","hs":1.473,"d":5.17,"mt":"anime","o":"在南美某个安静祥和的小镇，少年阿玛迪奥（Rupert Grint 配音）痴迷于酒吧里的桌面足球，他出色的技巧赢得了女孩劳拉（Eve Ponsonby 配音）的放心，也击败了高傲自大的少年格罗索（Diego Ramos 配音）。此去经年，孩子们都已长大，阿玛迪奥依然不改对桌面足球的喜爱，即使劳拉即将去外地念书他也找不到合适的言辞应对。这一天，早已成为国际球星的格罗索突然高调返回，他买下小镇，并准备在此修建奢华的宇宙星河球场。格罗索不顾相亲的反对，率先推翻曾让他蒙受耻辱的酒吧，更带走了劳拉。阿玛迪奥痛哭流涕，谁知木头做的桌面足球队长突然活了过来。面对这群肩作战多年的老战友，阿玛迪奥似乎鼓起拯救劳拉和小镇的决心……  　　本片根据Roberto Fontanarrosa的短篇故事《一位右前锋的回忆录》改编。"},{"id":239523,"p":"/ipCoFvEqXw2H1CBSBpai52OFuLE.jpg","b":"/2zFHwJ4sLEW4EHdwRaeaBzMQ3oX.jpg","t":"全职猎人剧场版：最后的任务","r":6.926,"y":2013,"rd":"2013-12-27","hs":0.993,"d":2.404,"mt":"anime","o":"所有武斗家最为关注的最高级别的格斗盛典“奥林匹亚武斗大会”将在天空竞技场拉开序幕，小杰（潘惠美 配音）和奇犽（伊濑茉莉也 配音）兴奋非常，坐在看台上准备为好友智喜加油鼓劲。谁知就在此时，一群神秘之人突然窜入会场，封闭大楼。炼狱（山本美月 配音）绑架了猎人协会的会长尼特罗（永井一郎 配音），饿鬼压倒性地击败智喜，修罗（天野博之 配音）则控制住天空竞技场的所有通讯设备。在他们身后，存在一个当年被猎人协会抹杀的强者——杰德（中村狮童 配音）。满怀怨念的杰德不惜将灵魂卖给恶魔，并带着遭受了同样命运的暗影部落幸村者向猎人协会展开复仇。  　　怨和慈悲的对抗，光明和黑暗的角力……"},{"id":422803,"p":"/pzM0OiVTyuvBuYMoTaxFRYY3mRB.jpg","b":"/AgYlP6g4vrNn1sVsAIvflW3TfJU.jpg","t":"小羊肖恩2：末日农场","r":6.926,"y":2019,"rd":"2019-09-26","hs":1.245,"d":2.2,"mt":"anime","o":"　　宁静祥和的农场里，小羊肖恩和伙伴们大开脑洞，做着各种挑战生命极限的游戏。这可气坏了牧羊犬，他接二连三制定禁令，防止羊们兴风作浪。肖恩哪能随便被人摆布？他想出鬼点子，通过电话订购了披萨，谁知却引来了一个始料未及的不速之客。来者是一个名叫噜啦的外星宝宝。虽然语言不通，但通过肢体语言，肖恩终于弄清噜啦想要找到飞船回到自己的家乡。经过一番缜密的策划，肖恩终于和这个新朋友踏上寻找飞船的征途。与此同时，不明飞行物的造访在小镇引起轰动，同时也惊动了一个专门追寻外星生物的政府机构。 本来一波三折的寻找飞船之旅，如今又加入了气势汹汹的对手，肖恩他们将面临前所未有的考验……"},{"id":49519,"p":"/l4RBdhwowZLrCBqXjsQdA4rXtt6.jpg","b":"/wFN8llYh215M8i2fqWAcPV8CSyL.jpg","t":"疯狂原始人","r":6.924,"y":2013,"rd":"2013-03-15","hs":2.076,"d":12.196,"mt":"anime","o":"　　原始人咕噜一家六口在老爸Grug的庇护下生活。每天抢夺鸵鸟蛋为食，躲避野兽的追击，每晚听老爸叙述同一个故事，在山洞里过着一成不变的生活。大女儿Eep是一个和老爸性格截然相反的充满好奇心的女孩，她不满足一辈子留在这个小山洞里，一心想要追逐山洞外面的新奇世界。 没想到世界末日突然降临，山洞被毁，一家人被迫离开家园，与之前和Eep偶遇的有着超凡创造力和革新思想的游牧部落族人Guy展开一场全新的旅程..."},{"id":10530,"p":"/3jKOw0BtComHCqUHOSxiCWsu0k1.jpg","b":"/fDZ2DCKW2D7J0ABNr9EICdD2H1s.jpg","t":"风中奇缘","r":6.916,"y":1995,"rd":"1995-06-14","hs":1.03,"d":5.931,"mt":"anime","o":"在勇敢的上尉庄迈斯率领下，一批来自英国拓荒者到达了美洲大陆，敲响了美丽的印第安公主宝嘉康蒂和她族人们的警钟，也开始了一个建立在欢笑爱和忠诚上的故事。可爱的浣熊米糕和小蜂岛菲莉快乐地穿梭其间：宝嘉康蒂面临改变一生的决定，又必须避免两军冲突，在充满智慧的柳树婆婆帮助下，她学会了倾听自已心中的声音，并且随著风中的色彩去追寻人生的真谛。  这是一个真实的故事，印第安公主波卡红塔丝历史上确有其人。她救了一名英国士兵，后来还远嫁英国。  　　风中奇缘的女主角是一位印地安公主－波卡红塔丝，她的传奇一生在美国是家喻户晓的故事，迪士尼将这位印第安公主的故事搬上大银幕，叙述她救了英国的探险家约翰·史密斯，并且化解了一场异族间的战争。本片强调与自然界的融合以及族群间的尊重，结局也一改迪士尼过去快乐团圆的传统， 波卡红塔丝选择了留在家乡带领族人，约翰·史密斯则受伤返回英国，留下了一个令人难以释怀的缺憾。"},{"id":140300,"p":"/1lIojkLuYEqX1QjhnKvqapGHNLQ.jpg","b":"/uT5G4fA7jKxlJNfwYPMm353f5AI.jpg","t":"功夫熊猫3","r":6.914,"y":2016,"rd":"2016-01-23","hs":2.172,"d":9.967,"mt":"anime","o":"当熊猫阿宝为成为真正的神龙大侠做准备的时候，他的生父——熊猫李山突然到访。与此同时，拥有神秘力量的反派天煞登场，妄图制服 所有高手，统治武林。相传在与世隔绝的熊猫村有着对抗天煞的力量，为了拯救苍生，阿宝与父亲踏上了归途，而阿宝的好伙伴悍娇虎、金猴、灵蛇、螳螂则一同拖延天煞，阿宝不仅肩负着成为真正的熊猫大侠的使命，还要让村民美美等新伙伴练就新功夫，继承乌龟大师的遗志，共同抵挡天煞。"},{"id":953,"p":"/tQZDtQwAVEVRe8a28VwIf7yz0Px.jpg","b":"/tPaurpIUskVji5vwV0dhy9pq4Vs.jpg","t":"马达加斯加","r":6.912,"y":2005,"rd":"2005-05-25","hs":1.685,"d":12.879,"mt":"anime","o":"　　在纽约的中央公园里，生活着这样一群无忧无虑的好朋友：狮子亚利克斯、斑马马蒂、长颈鹿麦尔曼以及胖河马格洛丽亚。他们的性格开朗活泼，因此每天的生活都过得丰富多彩。直到有一天，一群流浪的企鹅令斑马马蒂产生了一个大胆的念头，那就是逃出动物园，探寻自己的故乡，寻找新世界。于是，没有通知其他朋友，马蒂悄悄上路了。这下可急坏了朋友们，亚历克斯和其他几个朋友也逃出了中央公园，踏上了寻找马蒂的旅途。"},{"id":20771,"p":"/rQ5WS0zWDRau2lI0FYpGYDGmDVS.jpg","b":"/y8n9w26LU9BYiMIyARv6dbg6NO8.jpg","t":"麻辣女孩：超级任务","r":6.905,"y":2005,"rd":"2005-04-08","hs":0.693,"d":1.923,"mt":"anime","o":"故事叙述麻辣女孩 Kim Possible 面临一次艰难的考验，在新学年的开始，Kim 得知她从小到大最好的搭档 Ron Stoppable 居然要举家搬家到遥远的挪威，Kim 得知后心情十分沮丧，久久无法释怀，没想到此时此刻，那群包括 Drakken 博士、Monkey Fist 、Duff Killigan 等等几位坏蛋，居然联合起来搞怪， 要夺取一个能任意穿梭时光的神秘装置来颠覆世界，还想利用时光机回到过去对付年幼的小小女孩 Kim ，麻辣女孩 Kim 和随后赶到的搭档 Ron 于是和坏蛋周旋，展开一场从过去、现在到未来的精采对决。"},{"id":51162,"p":"/8KjA0uSrgStXoE5PrMheO33bA30.jpg","b":"/e0SlSnLQzIhdcr86akVJinA1Jau.jpg","t":"小熊维尼","r":6.905,"y":2011,"rd":"2011-04-06","hs":1.046,"d":2.993,"mt":"anime","o":"维尼和他的各位朋友重回百亩森林，屹耳丢掉了自己的尾巴，忧郁的找啊找；维尼不断的和自己的饥饿感奋斗；猫头鹰召集大家去拯救被假想敌人劫持的人类好友克里斯托夫·罗宾……"},{"id":17578,"p":"/kRt1gffavoLZutdCINSyoO6NO7h.jpg","b":"/6mqgl2szMLRYj4lhlXOjju5Tpeo.jpg","t":"丁丁历险记","r":6.901,"y":2011,"rd":"2011-10-24","hs":1.38,"d":5.281,"mt":"anime","o":"电影改编自比利时漫画家埃尔热（Hergé）笔下风靡全球多年的同名作品《丁丁历险记》。故事跟随着一个充满好奇心的年轻记者丁丁（杰米贝尔 饰）和他忠心无比的狗狗白雪，他们发现一艘藏有惊爆秘密的模型船，于是丁丁受到这个流传几世纪的秘密吸引，并引起残暴恶棍萨卡林（丹尼尔克雷格 饰）的注意，因为萨卡林相信丁丁偷了跟红色拉克姆有关的无价宝藏，不过由于狗狗白雪、坏脾气的航海家阿道克船长（安迪瑟金斯 饰）及笨手笨脚的侦探搭挡杜庞与杜邦（赛门佩吉和尼克弗斯特 饰）的帮助，丁丁将会游历半个地球，智取并赶过他的敌人，热切地寻找船舰独角兽号的最后落脚处，因为那正关键着一艘失事船的庞大财富……以及一则古老的诅咒。"},{"id":14945,"p":"/dqL2l6pAnMEu40R5wUMx7LRO2VE.jpg","b":"/4Xyl0udmu2wVMNMasW7z728iU7O.jpg","t":"银发阿基德","r":6.9,"y":2006,"rd":"2006-01-07","hs":0.934,"d":3.108,"mt":"anime","o":"在人类修改植物遗传因子，企图控制植物的愚蠢计划失败后，树木开始具有了思想意识，月球表面的树木毫无节制的变大，并以无法想象的速度滋生蔓延，最终竟然化为龙型怪物袭击了地球，爆炸带来的强烈闪光笼罩着地球，地球面临着从未有过的大灾难。300年的时光匆匆流去……地球在遭到有意识的树木袭击后，残存下来的一部分人类为了求得生存放弃了与森林敌对的思想，开始寻求与森林共同生存之道。因此残存下来的人分成了与森林共存的种族和与森林敌对的种族。阿基德(胜地凉配音)等人在叫做“中立都市”这个荒凉的地方以与森林共存为宗旨生活着，虽然环境极度恶劣但是他们仍然坚强愉快地过活。直到有一天，阿基德与好友凯因一起到传说中的禁忌之泉取水，在那里，阿基德发现了一个闪耀着神奇光芒的机械，以及沉睡在其中的美丽少女——朵拉(宫崎葵配音)，无意间的邂逅改变了那个世界的命运。阿基德唤醒了沉睡的朵拉，才知道原来她并不属于这个时代，而是利用先进科技手段减缓新陈代谢，沉睡了300年的过去世界的人。来到了“中立都市”的朵拉受到了现实世界的强烈冲击——人们住在倒塌的建筑中，即没有电也没有自来水，就连取泉水也困难重重……这样的生活，让这个来自文明社会的朵拉困惑了——难道世界变化了300年，科技文明反倒倒退的荡然无存。“中立都市”的人们对待这位来自300年前的朵拉非常友善，可是森林却像怪兽一样对她展开莫名的攻击，在无法忍受的情况下，朵拉的感情终于爆发了。就在此时，与森林敌对的都市“莱克纳”出现了一个同样是来自过去的男人休纳克。他告诉朵拉，她就是让文明社会复原的关键，并要带她离开。虽然朵拉可以让人类摆脱现在的困境，但这个使命充满着危险。为了保护朵拉，阿基德与“森林”签定契约，得到了无穷大的力量，作为契约条件之一他变成了“银发”，伴随着两个人的“使命”和“禁断之力”，充满谜团的故事会怎样发展呢？"},{"id":23446,"p":"/eX8w4JBwp0wBDr5RJSxaLopxKBu.jpg","b":"/efC1n5QU7newjfgqyOPmsnwSky3.jpg","t":"海贼王：发条岛的冒险","r":6.9,"y":2001,"rd":"2001-03-03","hs":0.976,"d":4.167,"mt":"anime","o":"在一个阳光明媚的日子里，草帽海贼团的伙伴们正在某个海滩悠闲度假。然而泊在岸边黄金梅利号就在他们鼻子底下被人偷走。一个礼拜后，他们仍旧灰溜溜地在海上漂泊。正在为难之时，路修等人遇见小毛贼博洛德和阿基斯。这二人正打算前往发条岛盗取名贵的钻石钟，而黄金梅利号很可能就是盘踞岛上的扑克牌海贼团所窃。不久他们遇见扑克牌海贼团的船队，然首次交手便告失利，娜美更被对方虏去。为了找回船和同伴，并得到钻石钟，草帽海贼团与盗贼兄弟燃气斗志，向发条岛挺进……  　　本片根据日本漫画家尾田荣一郎的同名原著改编，是2001年上映的第二部动画剧场版，尾田同时担任作画监督。"},{"id":44728,"p":"/kmhlVZQ6r9c9xU906Q6UZVYabhj.jpg","b":"/lgtg04cn0AZ89ua4S2CbQbajZRg.jpg","t":"海贼王：被诅咒的圣剑","r":6.9,"y":2004,"rd":"2004-03-06","hs":0.781,"d":2.44,"mt":"anime","o":"在美丽的阿斯卡岛上，流传着这样一个传说：数千年前，岛民极为害怕红色满月的出现。为了消除恐慌，神赐予岛上的国王盾牌和七星剑，然而当七星剑和红色满月同时出现时，黑暗便会支配整个大地。  　　暂时落脚阿斯卡岛的草帽海贼团遭到海军追捕，而此时原本守护船只的索隆却离奇消失。在娜美的坚持下，众人重返小岛，却来到一个陌生所在，继而遇见持有三颗美玉的美丽少女玛雅。另一方面，索隆在岛上的海军道场重逢当年的盟友萨卡。由于玛雅的关系，索隆和香吉士大打出手。而这一切，都和萨卡手中持有的七星剑有关。这把传说中的宝剑，其所隐藏的秘密渐渐浮出水面……"},{"id":25961,"p":"/a92GIQXzjRSgSHLfiAvb0fZ17BK.jpg","b":"/dGulOAB9N4qJlafWxI4YczXDA4I.jpg","t":"宝可梦剧场版：帝牙卢卡VS帕路奇亚VS达克莱伊","r":6.9,"y":2007,"rd":"2007-07-14","hs":0.866,"d":2.591,"mt":"anime","o":"小智一行人抵达了小光预备参加神奇宝贝华丽大赛的白杨镇，在那里他们认识了驾驶热气球的女子艾莉丝、其青梅竹马东尼欧，以及艾伯特男爵。由于艾伯特男爵认定隐居于城镇庭园中的黑暗神奇宝贝-达克莱伊是近日来破坏城镇的元凶，并准备讨伐它。  然而东尼欧的想法却不同，他侦测到在白杨镇的上方有一股异常的冲击波，而那正是传说中分别掌控时间的帝牙卢卡与空间的帕路奇犽这两大传说神奇宝贝在次元夹缝中大战所造成；而达克莱伊的攻击正是为了让它们远离这座城镇。随着两大传说神奇宝贝的争斗越来越激烈，终于在白杨镇的名景“时空之塔”的上方产生了空间裂缝，战场也随之转移到了白杨镇。小智他们该如何阻止这场危机？而众人对达克莱伊的误解又会如何化解？好看又刺激的一场争斗即将展开!"},{"id":667717,"p":"/yIuyHCFijTkL8oRONSgZHWbFJp9.jpg","b":"/71egHDJ8bl2K0t6oIJ9mGA7Xdhl.jpg","t":"深海","r":6.9,"y":2023,"rd":"2023-01-22","hs":1.733,"d":2.137,"mt":"anime","o":"在大海的最深处，藏着所有秘密。一位现代少女（参宿）误入梦幻的深海世界，却因此邂逅了一段独特的生命旅程。"},{"id":776835,"p":"/e5SVrekacgxBqHbqGsqntjULSEx.jpg","b":"/gNOyIDGW8YY6AYbz6nMvrVSHSXs.jpg","t":"魔术师的大象","r":6.9,"y":2023,"rd":"2023-03-10","hs":1.969,"d":2.669,"mt":"anime","o":"彼得从未放弃寻找生死未卜的妹妹。他在市集碰见一名算命师，算命师告诉他，只要找到一头神秘的大象，以及能够变出大象的魔术师，自然就会知道妹妹的下落。为了完成三项不可能的任务，彼得踏上一场曲折揪心的旅程，如果他真的成功了，影响的不只是他的人生，他所居住的小镇也将永远改变。  影片改编自二度荣获纽伯瑞儿童文学奖的作家凯特·迪卡米洛的同名小说。"},{"id":458253,"p":"/mNA6hPxB5VqmH0A3xdUtvK3WFio.jpg","b":"/ob4XnKBqAh1rg381hayebJx6EkE.jpg","t":"遗失的环节","r":6.9,"y":2019,"rd":"2019-04-04","hs":1.232,"d":2.171,"mt":"anime","o":"莱昂内尔·弗罗斯特爵士(休叔)认为自己是世界上最杰出的神话和怪物调查员，为了获得探险精英的认可，他前往美国西北太平洋地区以证明一种传说中生物Mr. Link(扎克)的存在，这是原始人类和现代人类之间缺失的一环。随后弗罗斯特、Link和探险家Adelina Fortnight(佐伊)踏上了寻找Link远亲的冒险之路。"},{"id":77459,"p":"/aUNggyBF2FgKSgeOebZ3HTCn7Sl.jpg","b":"/uLg9t6c34soxT4UAebbL3Cnlbl5.jpg","t":"怪兽在巴黎","r":6.887,"y":2011,"rd":"2011-10-12","hs":0.949,"d":2.524,"mt":"anime","o":"1910年，法国巴黎。电影院放映员埃米尔（Sébastien Desjours 配音）和他的朋友罗尔（Gad Elmaleh 配音）来到某科学家的实验室送货，科学家恰好不在，两个人胡乱动实验室的药品，结果引发大混乱，更令一只小跳蚤巨大化，变成恐怖的大怪物。怪物跳蚤逃出实验室，在巴黎引来了一阵骚乱和恐慌。而事实上，这只跳蚤温柔无辜，有着一颗纯洁的心。它偶然结识了美丽的酒吧驻唱歌手露西（Vanessa Paradis 配音），由此得名弗兰卡。弗兰卡具有令人惊叹的音乐天赋，它和露西的演出得到人们的欢迎。\r 而另一方面，贪心的警察局长却想消灭怪物以壮大自己的威信。为了保护弗兰卡，埃米尔、罗尔和露西通力合作……"},{"id":44896,"p":"/l2UBsmfgp1X2nrOJTRMif7xXa2o.jpg","b":"/7dp5f7YPNBSuDJ1F2ae96eCzuSU.jpg","t":"兰戈","r":6.875,"y":2011,"rd":"2011-03-02","hs":1.805,"d":10.159,"mt":"anime","o":"　　兰戈是一只被饲养在玻璃箱里的变色龙，它时常幻想自己是一个伟大的英雄。突然，它从当代的美国社会穿越到了一个老旧的西部边陲小镇德特（Dirt，有肮脏的含义）。由于一来就阴错阳差地结束了一只鹰的寿命，兰戈莫名其妙地成为了小镇的英雄。小镇人民很欢迎它，它也乐得其所地成为了这些可怜巴巴的小镇居民－－都是些沙漠动物－－的救世主。因为兰戈时常幻想自己是一个英雄，所以它很愉快地接受了小镇镇长的任命，他成了德特镇的警长。从此，兰戈开始了每天在镇子上巡逻的生活。兰戈喜欢这种成为“英雄”和“好人”的生活。只是，它不知道的是，在德特镇，“好人”就意味着死掉。在镇子的尽头，有一片专门为“好人”而设置的坟场。不过，这些并没有成为阻止兰戈前进的障碍，它反倒是越挫越勇地带领小镇人民争取自己的利益。最后，出现了终极的大坏蛋－－一条眼镜蛇，兰戈也发现自己面临着有史以来最为严峻的挑战。它能全身而退么？它是否能成为那个自己假想出的英雄？"},{"id":81684,"p":"/dx6Cg8C0DH8YyL4WXd8mNkyDhPU.jpg","b":"/xmegF6QooE8SyzxygO2E3PsPpVA.jpg","t":"咕噜牛宝宝","r":6.869,"y":2011,"rd":"2011-12-25","hs":0.683,"d":1.462,"mt":"anime","o":"　　白雪覆盖的森林腹地，温柔的松鼠妈妈（海伦娜·邦汉·卡特 Helena Bonham Carter 配音）为孩子们讲述了关于咕噜牛的传说：可爱的咕噜牛宝宝（Shirley Henderson 配音）试图进入幽暗森林，却被爸爸（罗彼·考特拉尼 Robbie Coltrane 配音）粗暴地抓回。爸爸警告宝宝，幽暗森林内藏着可怕的大恶鼠，一旦遇上恶鼠势必遭到伤害。夜幕降临，雪花纷飞，咕噜牛爸爸沉沉睡去。温暖的洞穴中，小宝宝却无心睡眠。他的好奇心打败了对大恶鼠的恐惧，最终他冒着大雪闯入幽暗森林。神秘的脚印、邪恶的毒蛇、夜间出没的猫头鹰，为止的森林带给小宝宝前所未有的体验……\r 　　本片根据Julia Donaldson与插画家Axel Scheffler联合创作的同名绘本改编。"},{"id":260514,"p":"/k9bX2SRAeN9kkq6hnjNgGhzngFT.jpg","b":"/86TlYSntBzD4pxLNM6U3GoOfGdD.jpg","t":"Cars 3：閃電再起","r":6.855,"y":2017,"rd":"2017-06-15","hs":2.37,"d":11.294,"mt":"anime","o":"全球大小男孩心中的最愛閃電麥坤，將於 2017 年暑假將再度馳騁賽道！這回常勝軍麥坤遇上了最強勁的對手—後起之秀暴風傑森。新一代的賽車有著全面升級的超跑配備，在比賽中搶盡麥坤的風頭，成為媒體和觀眾矚目的焦點。心急的麥坤為了贏回冠軍寶座，鋌而走險，竟發生重大車禍，重傷之下只得退出比賽。沒有資源讓自己升級的閃電麥坤，得找到願意再次相信他的贊助商、訓練員，才有機會重回賽道，找回往日的光榮。"},{"id":527729,"p":"/oBmc2gGCWuvaDM7IDRQgOhsanQZ.jpg","b":"/9cPMIuB2tv4IP0LbeNhrK5OyDy5.jpg","t":"高卢英雄：魔法的秘密","r":6.841,"y":2018,"rd":"2018-05-12","hs":1.363,"d":2.901,"mt":"anime","o":"　　高卢村庄的大长老Getafix想为自己找一个继任者，并把高卢村庄抵抗外敌入侵的关键法宝神奇药水教给继任者。Getafix带着村庄最英勇的战士Asterix和Obelix寻访遍历整个高卢寻找合适的德鲁伊继承人。而与此同时，师出同门的Demonix在消失多年后和入侵者狼狈为奸，暗中掀起一场争夺神奇药水的战争。"},{"id":2300,"p":"/4ttJz7otn4AfGdF4QdaT8b2z1Us.jpg","b":"/lWybXICZZpxnSvWSOW53XxTERUg.jpg","t":"空中大灌篮","r":6.814,"y":1996,"rd":"1996-11-15","hs":1.032,"d":5.909,"mt":"anime","o":"　　美国NBA传奇人物迈克尔·乔丹在事业最顶峰之际引退篮坛，决定转入职棒。与此同时，怪物行星的太空游乐场经营遭遇窘境，游乐场老板派出手下的小怪物们前往地球，目的是绑架华纳公司包括兔八哥、太妃鸭、三只小猪等在内的动画片明星们为游乐场招揽顾客。为了维护自由，动画明星们紧急磋商对策，他们自作聪明认为外星怪物身材短小，于是决定采取篮球比赛的方式决定胜负。不过动画明星的如意算盘落空，小怪物们暗中盗取了皮蓬、巴克利等NBA明星们的球技，变成了身形健壮修长、球技高超的怪物篮球手。眼看败局已定，兔八哥紧急找来迈克尔·乔丹助阵，决定动画明星去留的时刻越来越近……"},{"id":41216,"p":"/bcB3111XjE3fJ3P6Jw91fcYbhz4.jpg","b":"/s1aCCFPCRl4Zw2EBHLGK1dAHs1L.jpg","t":"猫头鹰王国：守卫者传奇","r":6.813,"y":2010,"rd":"2010-07-10","hs":1.062,"d":3.334,"mt":"anime","o":"《猫头鹰王国：守卫者传奇》是近年因执导影片《300勇士》声名鹊起的导演扎克·斯奈德的首部动画作品。这部家庭梦幻历险片是根据凯瑟琳·拉斯基的畅销系列小说《猫头鹰王国》的头三本改编，以3D效果，呈现动物的瑰丽世界，号称“猫头鹰版魔戒”。\r 在茂密宁静的仓鸮森林，猫头鹰诺克图斯和妻儿们生活在一棵参天大树的枝干上。她的儿子索伦（吉姆·斯特吉斯 Jim Sturgess 配音）无比迷恋“守护者”的传说。据说很久以前，佩戴着钢喙的邪恶“纯种者”（草鸮）国王压迫猫头鹰子民，关键时刻守护者挺身而出，打败了国王及其爪牙，但失败者从未放弃复仇的念头。憧憬古老传说的索伦令哥哥库鲁德（瑞恩·科万腾 Ryan Kwanten 配音）颇为气恼，以致于被哥哥从树上推下。两只还没学会自由飞翔的小家伙跌落到危机四伏的地面，他们躲避各种猛兽的袭击，却无法避免成为邪恶猎手捕获的目标。兄弟俩连同其他种类的猫头鹰被抓到神秘的圣鸮学校，他们在这里接受严格的训练，学到不同的技能，而猫头鹰王国沉寂已久的战火即将再次点燃……"},{"id":14711,"p":"/6snrLj3Ydmbu5L9giAYtiSNwE0U.jpg","b":"/4rNjTccVltQHKKJd6INzqHtfV5x.jpg","t":"爆炸头武士：复活","r":6.8,"y":2009,"rd":"2009-10-16","hs":0.525,"d":1.088,"mt":"anime","o":"《复活》的故事发生在第一季完结之后的几年，阿非的战争没有结束，他已经开始后悔自己选择的道路，当然更让他心痛的是死在他刀下的朋友们。阿非的敌人也越来越多，其中还包括一支僵尸军队，带领这支军队的不是别人，正是阿非被复活的父亲。在新季中还会出现一个由刘玉玲配音的角色，这位角色不仅胸部十分丰满，而且还喜欢拿这点来炫耀。"},{"id":438788,"p":"/eu57jZr6kK8ZsoONzBi3EcwESVZ.jpg","b":"/cNA5G0sp1mHPmOC55WxT5L3m1P7.jpg","t":"赛车总动员：板牙狂想曲","r":6.8,"y":2010,"rd":"2010-10-31","hs":1.027,"d":3.053,"mt":"anime","o":"拖线（板牙）来说故事啰！他说的故事不但精采，更让你分不清是真的还是吹牛: 一下说自己是特技天王；一下说是西班牙有名的斗牛士；又说他以前是超级大侦探；还曾经在东京甩尾…每个人都听的雾煞煞，到底是他瞎编的？还是真有其事？哈！你永远不会知道！  皮克斯动画团队继《汽车总动员》之后，再度发挥创意巧思，制作一系列《Cars闯天关》短篇作品，让拖线带大家畅游天马行空的汽车世界！本片共收录九段精彩绝伦的影片，其中还包括两段从未曝光的新作品，让我们一同进入拖线的奇想世界中，看他如何帮我们大家实现梦想！  “我要是撒谎，出门就被车撞！（If I'm lyin', I'm cryin'.）”，这是小拖车拖线（康康 台湾引进版配音）的口头禅。虽然他信誓旦旦地保证，但是关于他的故事总是那么离奇。比如，拖线自称做过特技明星、消防车、私家侦探、外太空拖车、斗牛士、医生、漂移车手、重金属歌手、摔角冠军，甚至还遇到过外星飞碟。他的讲述离奇非常，因此麦昆理所当然不买账。不过，似乎麦昆总会成为拖线那些故事的见证人。是真？是假？别管那么多了，权且随着拖线开怀大笑吧！"},{"id":80518,"p":"/iodglQKQGLSwPZjz8bWCWcukF2p.jpg","b":"/rFkiZNiub7Q7eGPYdM4JGRVLcCn.jpg","t":"钢之炼金术师：叹息之丘的圣星","r":6.8,"y":2011,"rd":"2011-07-02","hs":1.134,"d":3.486,"mt":"anime","o":"　　在亚美斯多利斯期间，爱德华・艾尔利克（朴璐美 饰）和弟弟阿尔方斯（钉宫理恵 饰）遭遇了还有两个月就可以刑满释放的越狱犯梅尔文（森川智之 饰），结果发现对方拥有不输于艾尔利克兄弟的强大炼金术。根据梅尔文在监狱留下的蛛丝马迹，兄弟二人前往西方的大国古雷达调查。在这里他们的火车遭到神秘黑蝙蝠的袭击，同时也遇到了梅尔文寻找的少女茱莉亚・克莱顿（坂本真绫 饰）。一番混乱之后，他们相继来到位于地下的贫困之镇米洛斯。米洛斯是大国夹缝中的牺牲品，而她的人民也决定利用圣星的利用重新复兴祖国与民族…… 　　本片根据荒川弘的漫画原著改编。"},{"id":332718,"p":"/ncWuEzxnXqssxRfHghZuUAIezCo.jpg","b":"/tBY8hN4inRzOwUwfvhBUHo00pIQ.jpg","t":"比拉传奇","r":6.8,"y":2016,"rd":"2016-09-08","hs":0.94,"d":1.802,"mt":"anime","o":"《比拉传奇》是中东首部CG动画电影，电影此前还参评了第89届奥斯卡最佳动画长片奖。电影讲述的是在阿拉伯大陆，主角比拉和妹妹被埃及奴役，不过比拉励志成为一名勇士，他鼓舞了埃及奴隶一起反抗，成为鼓舞阿拉伯人的超级英雄。"},{"id":463116,"p":"/qI9cfHjcoJFTVlO4lrJFqfcZge8.jpg","b":"/tZkRuGSa4we7D1SdGBN8qqtT4SI.jpg","t":"森林奇缘","r":6.8,"y":2018,"rd":"2018-03-07","hs":0.98,"d":1.642,"mt":"anime","o":"这个故事发生在英勇的骑士、美丽的公主和与巫师战斗的时代。流浪艺术家鲁斯兰梦想成为一名骑士，遇见了美丽的米拉，爱上了她，他甚至没有想到过她是国王的女儿，他们在城堡外共同度过了幸福而奇妙的一天。然而，这对恋人的幸福并没有持续太久。邪恶的魔法师切诺莫出现在一个魔法漩涡中，并在鲁斯兰的眼前劫走了米拉。切诺莫的阴谋是要将她爱的力量转化为他自己的邪恶魔力。慌乱之后，鲁斯兰开始追逐找寻被偷走的公主，克服了所有的障碍，并证明真爱比魔法更强大。"},{"id":438747,"p":"/zj82L9maBSW6CAVZltBoFBSuTk1.jpg","b":"/bAHwlrxTvC37wU86kl4D2QJkMfj.jpg","t":"魔发奇缘：幸福前奏","r":6.8,"y":2017,"rd":"2017-03-10","hs":1.108,"d":2.195,"mt":"anime","o":"乐佩公主带着她的魔法长发，以全新的2D画风回归啦！"}]