[{"id":446894,"p":"/7zNw1A0UX3gejNXsWfNZcYn4vhX.jpg","b":"/zIVHIKljz7pFB8Es9U2n8xaUvDm.jpg","t":"尋找小腳八","r":6.8,"y":2018,"rd":"2018-09-20","hs":1.49,"d":3.459,"mt":"anime","o":"要是一些你認為不存在的事物，反倒過來認為你不存在？ 如果巨型雪怪的傳說是真的，我們世代流傳有著厚重毛髮、會大聲咆哮，有一對巨型腳板的雪怪同樣流傳著關於我們的傳說，只是恰恰相反。在他們眼中，我們是奇怪的無毛小獸，有著尖聲和奇異的小腳板。他們以為人類是虛構的想像。直到一隻雪怪親眼見到一個真人，才相信傳說。這正是《尋找小腳八》的主旨，一個歡樂、讓人開懷大笑的合家歡歷險。這個歷險發生於冰天雪地的高原，一個叫柏斯(Percy)的男生遇上一個叫米高(Migo)的雪怪。這次驚人的相遇令他們踏上一趟讓他們打開心扉，改變自己舊有觀念，明白世界比自己想像有更多可能性的自我探索。"},{"id":170522,"p":"/lhB8cU7sHMy4ibKHVn67YcP4dI.jpg","b":"/9kZwGKPhwt4FRt3lKeX5m1O4AgA.jpg","t":"阿斯特里克斯历险记：诸神之宫殿","r":6.79,"y":2014,"rd":"2014-11-26","hs":1.047,"d":2.535,"mt":"anime","o":"凯撒为了淡化阿斯特里克斯村庄的团结，削弱当地的习俗，在高卢附近建立一个度假村。村民前方百计破坏这项工程，首先是神奇的森林补植，然后在罗马人搬入新夏后吓跑他们，最后又将刚迁入的罗马兵团痛打"},{"id":44725,"p":"/8I2PchhKuRBVjq8dnXf4sr0z1Z3.jpg","b":"/zz1XuiGopECvvSvWskpPQBsV3vQ.jpg","t":"海贼王：珍兽岛的乔巴王国","r":6.783,"y":2002,"rd":"2002-03-02","hs":0.815,"d":2.851,"mt":"anime","o":"娜美偶然得到一张珍兽岛的地图，据说那里埋藏着无价的宝藏，草帽海贼团的诸位不顾乔巴的阻拦，决定向这座小岛挺进。正在此时，海底火山爆发，将黄金梅利号抛向空中。机缘巧合，他们竟然被抛到了珍兽岛。这个小岛由会说人话的动物统治，它们的老国王麒麟狮已经仙逝，偶然跌落于此的乔巴被众兽奉为新的国王。乔巴拗不过众兽，权且任职。正当珍兽岛为新国王的诞生欢欣鼓舞之时，贪婪邪恶的巴特拉伯爵及其爪牙登陆小岛。为了传说中的“国王宝藏”，他不惜对岛上的动物大开杀戒。他们也势必和草帽海贼团发生冲突……  　　本片根据日本漫画家尾田荣一郎的同名原著改编，是2002年上映的第三部动画剧场版。"},{"id":8355,"p":"/aoWjCPazzP1M6gQCSEUwZS4VoWf.jpg","b":"/o0zPARvs47f0UhAJuUqdQsyQaji.jpg","t":"冰川时代3：恐龙的黎明","r":6.759,"y":2009,"rd":"2009-06-26","hs":1.692,"d":10.418,"mt":"anime","o":"猛犸象曼尼（雷·罗马诺配音）忙着和艾丽（奎恩·拉提法配音）步入婚姻的神圣殿堂，剑齿虎迪亚戈（丹尼斯·利瑞配音）则成为了整个集群的护卫，而树獭希德（约翰·雷吉扎莫配音）还是一如既往的游手好闲，这次它又不知道从哪儿抱回来几只大蛋而惹上大麻烦——那蛋的妈妈可是霸王龙！赶来找回自己孩子的恐龙将希德一并叼走了。几个好友因此踏上了寻找希德的征途，进入了神奇的地下世界……"},{"id":16910,"p":"/mhw7GbiCMkrBk4zBeumtLBChSPg.jpg","b":"/ldwWnaWoW8ziEFflimoraZouyvB.jpg","t":"火影忍者剧场版：大激突！幻之地底遗迹","r":6.748,"y":2005,"rd":"2005-08-06","hs":0.963,"d":3.487,"mt":"anime","o":"鸣人、小樱和鹿丸三人进入深山寻找走失的雪貂，在回来的路上，他们遭到全副武装的骑士团的袭击。在激烈的对抗中，鸣人和对方的白甲头目特穆金一同跌落悬崖，两人被刚巧路过的商队所救。一路上，两个对手慢慢开始了解，继而得知特穆金要建立一个没有战争和灾难的乌托邦，而鸣人具有的神奇力量正是他们所需要的。与此同时，鹿丸则和小樱目击到一个巨型堡垒，他们发现堡垒四周满是穿着铠甲的武士。鹿丸偷偷潜入侦查，看见一群被禁锢在容器中的小孩，并听到关于吉鲁遗产的谈话。这与特穆金之间究竟有什么样的关联？"},{"id":46195,"p":"/sZECJl9yPslDtpT2drjmRTiUwWr.jpg","b":"/3vxlXdwBKztOJdgiZ2Qwasl9FY4.jpg","t":"里约大冒险","r":6.746,"y":2011,"rd":"2011-04-03","hs":1.729,"d":9.459,"mt":"anime","o":"　　阿蓝 是一只世界上极其稀少的蓝色金刚鹦鹉，当他还是雏鸟时，便被可鄙的偷猎者从里约的热带丛林中掳到美国。阴差阳错，他变成了小女孩琳达的宠物，从此相伴多年，如今的阿蓝俨然一个养尊处优的宅男，甚至到忘记了如何飞行。某天，名叫图里奥 的鸟类学家经过琳达 经营的书店，他被阿蓝所震惊，并希望能将阿蓝带回里约，与世上仅存的另外一只雌鸟繁衍后代。  　　虽然心怀不安，但是考虑到蓝色金刚鹦鹉的命运，琳达还是带着阿蓝来到里约。阿蓝顺利见到了美丽的同类茱儿 。茱儿则一心逃离樊笼，回归大自然。与此同时，一伙犯罪分子盯上了这群可爱的小生灵……"},{"id":105864,"p":"/h5Wz87AAmosFSFJymx1xoywAype.jpg","b":"/nRPe93Yw5yK29JFKGf0eqCCeM2a.jpg","t":"恐龙当家","r":6.739,"y":2015,"rd":"2015-11-14","hs":1.737,"d":6.706,"mt":"anime","o":"6500万年前，一颗小行星与地球擦肩而过，称霸这个世界的恐龙懵懵懂懂地逃过了灭顶之灾。之后又过了数百万年，恐龙的智力得到进化，它们学会种植、畜牧、建筑，并且拥有属于自己的语言和家庭。某座山脚下的平原地带，雷龙一家迎来三个性格各异的娃娃，最小的阿洛（雷蒙德·奥乔亚 Raymond Ochoa 配音）孱弱胆怯，与父亲的生离死别更在他的心中投下难以磨灭的阴影。一连串的事件过后，他与妈妈、两个哥哥相隔万里。阿洛将这一切都归罪于原始人类的小孩点点（杰克·布赖特 Jack Bright 配音）。而点点似乎不为所动，他主动亲近阿洛，仿佛是一条忠诚勇敢的小狗。在充满坎坷和危险的回家之路上，阿洛与点点结伴而行，而这两个本不该碰面的恐龙和人类，将缔结超越了种族和时空的纯真友情…… ©豆瓣"},{"id":16990,"p":"/1uzej9M9Aylgve16AW7YOV17jqy.jpg","b":"/aCtOsEn8XwksH7njSSAXJABk7bl.jpg","t":"天空之艾斯嘉科尼 剧场版","r":6.733,"y":2000,"rd":"2000-06-24","hs":0.757,"d":2.67,"mt":"anime","o":"神崎瞳（坂本真绫 配音）出生在难能可贵的和平年代，然而，日复一日波澜不惊的生活却让她感到厌倦至极，甚至失去了生活下去的希望。在一场意外中，瞳被传送到了名为盖亚的异世界中，在这里，人们要抵抗的是来自强大黑龙族的破坏和攻击。而唯一能够拯救这个世界的，是名为梵（关智一 配音）的龙族后裔。  被传送到这个世界的瞳，见到了曾经在幻觉中出现过的龙之铠甲艾斯嘉科尼中，成为了人们眼中的救世主，背负上了拯救苍生的重任，而她和梵共同对抗的，竟然就是梵的哥哥。在激烈的交战中，瞳渐渐找回了活着的意义，而瞳的出现亦让一心求死的梵产生了活下去的勇气。"},{"id":676710,"p":"/ovOWXHSHXr7Aqmw53nm50w92S9K.jpg","b":"/70aVSo3fuZ94jyQ3rT64afEf8lV.jpg","t":"神奇的莫里斯","r":6.733,"y":2022,"rd":"2022-12-16","hs":1.874,"d":3,"mt":"anime","o":"劳瑞为街头流浪的虎斑猫莫里斯配音，莫里斯与一群会说话的老鼠和一个会吹笛子的男孩交为朋友。他们有一个完美的赚钱计划，让老鼠假装在小镇出没，然后让男孩驱散这些老鼠离开，获得报酬。但当他们尝试在Bad Blintz镇进行骗局时，事情并没有计划好。"},{"id":732450,"p":"/uDhnTtSxU5a8DtZdbbin3aZmkmU.jpg","b":"/jvRewPpawHAfBW38EzHoFdTVEez.jpg","t":"蝙蝠侠：龙之魂","r":6.721,"y":2021,"rd":"2021-01-12","hs":1.156,"d":1.563,"mt":"anime","o":"　　DC Universe动画原创电影系列中的第40部电影。年轻时的Bruce Wayne在训练自己成为一名惩戒战士的同时，来到了日本的一个秘密寺院Nanda Parbat，在那里，他遇到了寺院的看守人O-Sensei和其他五名接受武术训练的学生。Shiva, Richard Dragon, Jade, Ben Turner, 和Rip Jagger. O-Sensei最终将自己手中的村正剑 \"Soul Breaker \"托付给了Shiva，但同时，他对寺院外围的某扇门仍然讳莫如深。"},{"id":5255,"p":"/x5A5d1S75ZJTLqRmG9etKNYm80I.jpg","b":"/y8Mabq84N0d5fm83CWb9Zkltkwr.jpg","t":"极地特快","r":6.72,"y":2004,"rd":"2004-11-10","hs":1.268,"d":6.925,"mt":"anime","o":"信则灵。小男孩始终坚信圣诞老人的存在，但周围的大人和玩伴都认为这只是他天真的一厢情愿。圣诞前夕，小男孩终于因为他的坚持而得到了回报，睡梦中的他忽然感到屋子颤抖起来了，一列长长的火车停在了他的家门口。当他战战兢兢打开房门时，和蔼的列车长邀请他参加北极的圣诞派对。惴惴不安的克 劳斯踏上了火车，发现很多和他一样的小伙伴们。于是，兴奋不已的小男孩开始了他的北极狂欢之旅。"},{"id":50087,"p":"/6omHNspz1c2IaOJSdvIMbvvQuM.jpg","b":"/7fC65V10NQ2lhHHQ0KA1KNA1PvO.jpg","t":"宝可梦剧场版：幻影的霸者 索罗亚克","r":6.72,"y":2010,"rd":"2010-07-10","hs":1.127,"d":3.661,"mt":"anime","o":"王冠市是个水与绿茵、古街道与近代建筑完美调合的城市。为了观看正在这里举办的“神奇宝贝足篮世界杯”，小智一行人向王冠市前进。 在旅途中，小智们与正在寻找同伴的神奇宝贝索罗亚相遇，并一起结伴同行。 就在此时，被称为索罗亚克的神奇宝贝竟然化身成为雷皇、炎帝、水君的模样，在王冠市的街道上大搞破坏。 就连相隔了20年再度回到这座城市的雪拉比，也面临了危险……"},{"id":18095,"p":"/3akLP2uVDF7hHrFnMA03VcuAquv.jpg","b":"/sLCN5b2WYsYkWMrMMCnRHGv1VEO.jpg","t":"龙珠GT 悟空外传！勇气的证明四星球","r":6.718,"y":1997,"rd":"1997-03-26","hs":0.919,"d":4.323,"mt":"anime","o":"在第41话和第42话中间播出的电视特别篇《悟空外传!勇气的证明四星球》  这是孙悟空第六代子孙的故事，发生在第64集「再会了，悟空…后会有期」天下第一武道大会之前、贝比复仇事件结束的一百年后的世界。  身边的亲友纷纷过世，就连乌普也在两年前过世，只剩下小芳还活着，然而小芳在此时已经是一位老奶奶。由于小芳非常思念爷爷孙悟空，因此建立一个碑纪念孙悟空爷爷。小芳有个孙子，外貌与悟空爷爷十分相似，所以取名叫孙悟空Jr.。但是悟空Jr.个性懦弱不善战斗，在学校总是受到同侪欺负，令身为奶奶的小芳很伤脑筋。  有一天小芳因病倒地不起，在医院里小芳告诉悟空Jr.「你需要的不是力量，而是勇气；是你觉得不害怕周围的任何事情，那才是真正的力量。」令悟空Jr.下定决心朝着包子山和帕库踏上寻找七龙珠的旅行。  后来悟空Jr.经历一番苦心的冒险终于来到包子山悟空爷爷的住所，在里面发现一颗四星球，同时悟空Jr.与悟空爷爷相遇。悟空Jr.受到悟空爷爷的勉励下鼓起了勇气和自信，小芳奶奶及旅行中遇难的帕库也平安无事，最后带着悟空爷爷送的四星球离开包子山，并答应悟空爷爷往后的日子要继续努力，悟空Jr.手上的四星球一定也会像悟空爷爷小时候保护悟饭爷爷的遗物一样，珍惜这一颗勇气的四星球。"},{"id":950,"p":"/vnbsPA5ausEIfwMpVxdKodWM37X.jpg","b":"/o1jr0UqVjxIZ1JnFzuVLN4ulWey.jpg","t":"冰川时代2：融冰之灾","r":6.711,"y":2006,"rd":"2006-03-29","hs":1.478,"d":9.105,"mt":"anime","o":"冰河期就快要结束了，大大小小的动物们都在欢天喜的庆祝水世界的即将来临，一片歌舞升平。然而迭哥(丹尼斯·劳瑞配音)、希德(约翰·莱格扎莫配音)和曼尼(雷·罗曼诺配音)在享受和煦阳光的同时却发现大势不妙，溶化的雪水即将湮没她们的村庄，他们必须承担起警告所有居民从灾区撤离的艰巨责任。三兄弟毅然挥军南征，沿途经历诸多危险，最终到达安全的彼岸。在旅途过程中，经常逗嘴的三兄弟互相扶持，有难同当。同时，一直认为自己是最后一头猛犸象的曼尼在旅途中遇到了爱丽(奎因·拉蒂法配音)--世界最后一头雌性猛犸象。我们的长毛英雄在面对一筹莫展的爱情和恶劣的天气条件下一时完全没有了对策。而偏偏这场破冰之旅还万万少不了爱丽…"},{"id":82703,"p":"/q3kzJ9mIe59BQdRqKJNX3lTFBva.jpg","b":"/lt9F9yYNccC23JwviYOi9U644DZ.jpg","t":"天才眼镜狗","r":6.707,"y":2014,"rd":"2014-02-07","hs":1.429,"d":4.718,"mt":"anime","o":"世界上“最聪明狗狗” 皮博迪先生收养了一个人类小男孩舍曼，为了让他的养子能更好的见证世界的奇妙，他自己发明了一台时光穿梭机。皮博迪与舍曼一起穿越时空，四处冒险，并闹出各种笑话。穿越的旅途中，他们遇到了法国大革命时期的玛丽皇后、埃及法老王、特洛伊木马、达芬奇及蒙娜丽莎等著名人物和事件，天才狗爸爸更是为小男孩支招，帮他赢得可爱但又傲慢的女同学佩妮的芳心。  世界上最有成就的狗皮博迪先生和他收养的调皮小子舍曼常常用时光机踏上无论对人对狗都无比惊险刺激的时空旅行。舍曼为了讨好朋友佩妮，带着她坐上时光机兜风，却不慎在宇宙中撕开了一个洞，搅乱了最重要的历史事件。为了不让他们给过去、现在和未来造成永久性的改变，皮博迪先生必须挺身而出拯救他们，也因此面临着史上最严峻的挑战：如何为人父母。"},{"id":10837,"p":"/tXya1Z9SC51kNOHsFxRqL1GIBua.jpg","b":"/1GI2DhcY9bnLooI5DZSP00mYa83.jpg","t":"唐老鸭俱乐部电影版：失落的神灯","r":6.7,"y":1990,"rd":"1990-08-03","hs":0.647,"d":2.743,"mt":"anime","o":"电影版卡通系列﹙MovieToons﹚是指迪士尼电视卡通影集推出在戏院上映的电影。『唐老鸭俱乐部之失落的神灯』内容承袭电视影集的风格，剧情叙述 Scrooge 与三只小鸭寻找一个失落神灯的冒险故事。本片也是迪士尼动画跨国代工先驱的产物，本片90﹪的部分是由法国迪士尼动画部门完成。"},{"id":33875,"p":"/h26eTTRQVqZahWVeCcE7IBmjrpR.jpg","b":"/6nfEmbfWMuMBenYMOY6Vdho3Ycg.jpg","t":"宝可梦剧场版：水都的守护神 拉帝亚斯与拉帝欧斯","r":6.7,"y":2002,"rd":"2002-07-13","hs":0.95,"d":3.85,"mt":"anime","o":"水都奥多马雷，相传在这里有两只传说神奇宝贝——拉帝欧斯与拉帝亚斯，秘密地看守着守护这座城市的宝石：心之水滴。小智一行人正好造访这里，参加完水上竞速赛后，并从当地居民口中得知这项传说。这时，闻名世界的怪盗姊妹出现了，她们为了夺取心之水滴，利用探测器，找出了变成人型的拉帝亚斯，想借此查出心之水滴的下落，正好被小智撞见。怪盗姊妹想利用心之水滴的力量掌控整个水都奥多马雷，小智该如何制止她们的计划？"},{"id":21290,"p":"/lJJ5ePSlmx3BZ8jFPndboIA60iH.jpg","b":"/d4qvST6E66quWX6VVHolT2ccabx.jpg","t":"木偶迷城","r":6.7,"y":2004,"rd":"2004-10-24","hs":0.362,"d":0.774,"mt":"anime","o":"　　影片讲述了国王Hal Tara的儿子在为离奇死去的父亲的复仇之旅中逐渐发现了一些令他感到以外的真相,并且如愿以偿的找到了自己的真爱的故事。\r 　　这是全球首部以扯线木偶拍摄的电影，制作历时4年，共115个精心设计的木偶，22名木偶操纵员，150名摄制组成员，所用的绳索长达10000米。这一切源自导演安德斯·朗诺·嘉龙一次乘飞机的经验，他在飞机上看到一个捷克拍的木偶广告片，于是想到假如这些木偶都是有生命的，而他们的生命就是那些拉线，这些拉线又遥遥地悬在天空，这该是如何一个奇异世界。\r 　　他的这个想法很快得到了制作人的支持，但他们都没有想到制作这样一部电影会如此艰难，导演需要画完全部的分镜头本，而且一个镜头五个机位，而制片人眼看着制作成本逐日攀升，预算从最初的200万欧元扩展到最终的500万欧元，为筹资金他都把心爱的奔驰车卖了出去。影片制作完成之后，虽然在加泰罗尼亚电影节荣获最具创意导演奖、欧洲幻想电影大奖银奖，入围波斯兰国际青年电影节、德国艾登国际电影节，但在票房上的成绩颇为普通。究其原因，不外乎影片虽然视觉效果华丽异常，皇城一处更是制作出“满城尽带黄金甲”的帝王感，但故事却沉重老套，而且缺乏动画片的主流观众——小朋友喜欢的元素，基本上是一出适合成人观看的“剧情”片。"},{"id":51786,"p":"/3XAMrWxsqqQI5HNJfegbUXtXiEG.jpg","b":"/vkyiRXgIAKFNVBYmauTF1a7u4wj.jpg","t":"麻辣女孩：时间危机","r":6.7,"y":2003,"rd":"2003-11-28","hs":0.363,"d":0.801,"mt":"anime","o":"Kim和罗恩开始了一个新的学年，才发现，罗恩的家人正在向挪威。这使得应变他们的合作伙伴关系，就如同Drakken博士，猴子拳头，达夫Killigan组队找到并使用一个古老的时间旅行装置统治世界。在过去，现在和未来的攻击金，可以将这些villians成功吗？或将无法预料的力具有更大的破坏性？"},{"id":592867,"p":"/62UaRaAscnxI5MuSTrabYeVdeKv.jpg","b":"/vKhp5yhdtPkKsBOYXMjb5Yi05e7.jpg","t":"勇者鬥惡龍：你的故事","r":6.7,"y":2019,"rd":"2019-08-02","hs":1.211,"d":2.113,"mt":"anime","o":"琉卡追隨父親的腳步，要將母親從邪惡的蓋瑪手中救出。找到揮舞天空之劍的天空勇者，是他唯一的希望。"},{"id":15877,"p":"/kMKey4Oh0iC7hRnXMNjRBFvPzdk.jpg","b":"/45Likf66oU37NUmzC0lFOohkQ8v.jpg","t":"空中杀手","r":6.7,"y":2008,"rd":"2008-08-02","hs":0.966,"d":3.029,"mt":"anime","o":"战斗机飞行员函南优一（加濑亮配音）来到基地报道，等待他的是全新的生活环境与熟悉的飞行战斗。在这里，函南优一遇到了各式各样的战友，与不苟言笑的长官草薙水素（菊地凛子配音）。函南优一获得了一架新战斗机，但是，基地里的战友们都对战斗机的前任驾驶员缄默不语。于是函南优一开始留意相关的消息，他渐渐知道，前任驾驶员已经去世，而事件本身与草薙水素有莫大的关系。随着调查的深入，函南优一逐渐发现惊人的真相，而他每天与敌人的战斗，似乎也隐藏着他不知道的意义。"},{"id":47292,"p":"/3KZR69GBEQ1HX8FO5NaIf48xJyq.jpg","b":"/b5NH2rjQFATYfkd1XYbGQWeyevx.jpg","t":"宝可梦剧场版：骑拉帝纳与冰空的花束 谢米","r":6.7,"y":2008,"rd":"2008-07-19","hs":1.001,"d":3.252,"mt":"anime","o":"在这个世界上有一个神秘的镜子反射般的世界。在那里没有所谓的美丽，是骑拉帝纳栖息之处。可是因为帝牙卢卡与帕路奇犽的战斗，时空开始扭曲，反转世界被称为黑色瘴毒的云层给覆盖。看到自己的栖身之所被玷污而震怒的骑拉帝纳，找到了罪魁祸首帝牙卢卡，并打算将其带入反转世界。另一方面，在小智等人跟前出现了样子迷你可爱的神奇宝贝，那是被称为感谢神奇宝贝的洁咪。为了帮助洁咪前往葛拉西蒂亚花花田，以进行被称为“花之传递”的集体迁移，小智一行人和洁咪展开了短暂的冒险旅程。"},{"id":452773,"p":"/cgr3DnuWXGK5zXpoJIpbcqjJ1Qc.jpg","b":"/4Pv4JRqT7LT1F290JbbjQsaB6LD.jpg","t":"秘鲁大冒险2：迈达斯国王的秘密","r":6.7,"y":2017,"rd":"2017-03-25","hs":1.111,"d":2.22,"mt":"anime","o":"最笨拙的探险家泰德·琼斯必须从一名寻找美达斯王的百万富翁手中夺回心爱的莎拉。"},{"id":484510,"p":"/lJV03Etqdv9mJSixgIVn7dstoNc.jpg","b":"/wACAzDetLg6HRaL98SJQ1sk4HTf.jpg","t":"魔发精灵的假期","r":6.7,"y":2017,"rd":"2017-11-01","hs":1.119,"d":2.254,"mt":"anime","o":"当永远乐观的波比，巨魔女王，得知卑尔根人的日历上不再有任何假日，她征集了分支和其他帮派的帮助，在一个令人愉快的古怪任务，以修复卑尔根人不认为是坏的东西。"},{"id":12599,"p":"/eSXPT9pzhspKUqu4JEA0aKUvNSV.jpg","b":"/bS93S5uEVZng4qmDhmDMXTSEuay.jpg","t":"宝可梦剧场版：幻之宝可梦 洛奇亚爆诞","r":6.696,"y":1999,"rd":"1999-07-17","hs":1.054,"d":5.484,"mt":"anime","o":"在橘子群岛一带旅行的小智等人，某日在乘船时意外被暴风雨吹至当中的一个岛屿-亚西亚岛，当地适逢庆典，他们结识少女芙芦拉等居民，并得知流传岛上的古老传说。 就在同时，贪婪的收藏家吉尔露太，为了满足自己的收藏欲望，捕捉了传说中神圣不可侵犯的的火焰鸟与闪电鸟，甚至想进一步捕捉急冻鸟，以引出传说中的海之神-洛奇亚，致使传说成真，各处气候变异、关都，城都地区步向毁灭，小智决定挺身而出前往化解危机...."},{"id":381719,"p":"/399WmErda85qcOBdVA1QHK4jiUL.jpg","b":"/1wj8H9gdtkb98Tl3zu0hrHfW0qw.jpg","t":"比得兔","r":6.693,"y":2018,"rd":"2018-02-07","hs":1.771,"d":5.022,"mt":"anime","o":"故事敘述古靈精怪的比得兔和麥奎格家族的爭鬥達到了新的高度，因為牠和湯瑪斯·麥奎格正在爭奪了隔壁一位善良的動物愛好者的感情。"},{"id":280217,"p":"/2SwKM7Z3vcrastJo63YYJtEuKfQ.jpg","b":"/nLvDo1F9xQD4VdFNgtipti7lKYD.jpg","t":"乐高大电影2","r":6.672,"y":2019,"rd":"2019-02-06","hs":1.736,"d":4.295,"mt":"anime","o":"　　风靡全球的经典动画系列新作《乐高大电影2》爆笑来袭。乐高小人艾米特贱萌回归，抱得美人归的他和女友露西过着甜蜜的生活。但是看似平静的表面其实暗藏阴谋，神秘外星入侵者突然降临，他们的破坏速度远在乐高小人的建造速度之上，艾米特的世界再度危在旦夕。外星入侵者甚至能洞察艾米特等人的每一次行动，困难与挑战直线升级，身手敏捷的露西也难逃厄运，陷入危机。艾米特必须联合一众好友，再次拯救世界。这一次，他们将前往遥远未知的新奇世界，见识更多令人大开眼界的乐高世界，同时也将发现真正的自我。"},{"id":332210,"p":"/1T451butXWh85fd3ES5BL9h3M3E.jpg","b":"/9Htc6RoobykyeYZgFAd4lvfs7Pu.jpg","t":"逗鸟外传：萌宝满天飞","r":6.666,"y":2016,"rd":"2016-09-22","hs":2.411,"d":14.14,"mt":"anime","o":"鹳鸟送子，天经地义……至少以前是这样。现在，他们负责给角落商店送货。朱尼尔（安迪·萨姆伯格 Andy Samberg 配音），是公司里的最佳快递员，即将升职的他在某天值勤时，遇到了宝宝制造厂被意外启动的事件。结果， 一个人见人爱，完全未经授权的宝宝就这样出现了。为了不让老板发现这次意外事故，朱尼尔和他的朋友、鹳鸟山上唯一的人类小郁（凯蒂·克朗 Katie Crown 配音），迫不及待地想把宝宝送走，于是匆匆踏上了他们首次快递宝宝的疯狂惊险之旅。不止一个家庭因此享受到天伦之乐，更重要的是，这次任务的胜利完成将让全球的鹳鸟卷土重来，再续送子的光荣使命。"},{"id":12609,"p":"/a23RtDALCStPJsvFIqctkggNbto.jpg","b":"/jBQJ1J45pqRLtABbK9LBgKL0YmE.jpg","t":"小鱼历险记","r":6.655,"y":2000,"rd":"2000-10-06","hs":0.669,"d":2.187,"mt":"anime","o":"　　福来（Jeff Pace 配音）是一个十三岁的小男孩，某日，调皮的他带着妹妹史黛拉（Michelle Westerson 配音）和堂兄恰克（亚伦·保尔 Aaron Paul 配音）一起溜出去玩。史黛拉在无意之中喝下了邪恶博士马琪尔（特瑞·琼斯 Terry Jones 配音）所发明的能够将人类变成海星的药物，并被不知情的福来丢进了海中，为了拯救史黛拉，福来和恰克决定喝下另一种能够将人类变成鱼的药物，一同进入大海。  　　就这样，福来和恰克开始了他们在浩瀚海洋之中的奇妙旅程，两个男孩只有四十八个小时，时间一过，他们将永远保持鱼的形态，再也无法回到父母的身边。与此同时，一条名叫约翰（阿伦·瑞克曼 Alan Rickman 饰）亦喝下了神奇药物，拥有了和人类无二的智慧，它组建了一支军队，想要统治整个海洋王国。"},{"id":136799,"p":"/owss8WMSmqcYbmiKKNBGwXfmCEN.jpg","b":"/pVoPfIJCVusuELtfpZzadXsKxhs.jpg","t":"魔髮精靈","r":6.639,"y":2016,"rd":"2016-10-13","hs":2.026,"d":8.967,"mt":"anime","o":"【魔髮精靈】敘述生性樂觀的波比（安娜坎卓克 飾），為了拯救被陰險的柏根族抓走的朋友和庫巴國王，與總是陰沉沉的小布（賈斯汀提姆布萊克 飾）協力進行拯救任務，前往他們從不知道存在的國度。這趟旅程將考驗著波比，並讓她展現出自己最真實的一面，同時也考驗著她是否能隨時以美妙的嗓音唱出動聽的混搭歌曲。 除了安娜坎卓克和賈斯汀提姆布萊克外，【魔髮精靈】也邀請到柔伊黛絲香奈、關史蒂芬妮、詹姆斯柯登、昆瑙納亞爾和愛卡娜女王等影歌星共同獻聲。"}]