[{"id":77174,"p":"/t4ZtKuD35F6isc22sLTY4qbG3He.jpg","b":"/cXPOtGdWhx9MNMOOQCIFjnKBPoi.jpg","t":"通灵男孩诺曼","r":7,"y":2012,"rd":"2012-08-03","hs":1.426,"d":5.157,"mt":"anime","o":"建立已三百年的懒洋洋小镇，生活着一个能看到鬼魂的小男孩诺曼（柯蒂·斯密特-麦菲 Kodi Smit-McPhee 配音）。可是这种能力给他带来无限困扰，周围的人甚至父母姐姐都认为他是个满口胡言乱语的神经病，只有学校里同样受大家嘲笑的小胖子奈尔（Tucker Albrizzi 配音）相信并愿意和诺曼做朋友。这一天，深居简出且疯疯癫癫的普兰德叔叔（约翰·古德曼 John Goodman 配音）找到诺曼。叔叔也是个通令者，他告诉诺曼一个重大的秘密，当年建镇之初被人们杀死的女巫鬼魂即将苏醒，届时女巫要携着恐怖的僵尸实现对镇民的诅咒。不久，叔叔死去，而女巫注定苏醒的忌日即将到来。诺曼必须想方设法拯救他的小镇……"},{"id":43750,"p":"/afJL7uqu5MzMgRjRtQxMyFCDFJh.jpg","b":"/5O1DjSXo66nNxTLy6KY5WbWwImW.jpg","t":"艾德温·德鲁德之谜","r":5.818,"y":2012,"rd":"2012-01-10","hs":1.426,"d":5.196,"mt":"tv","o":"　　这是一部根据查尔斯·狄更斯的小说改编的电视剧集。狄更斯曾尝试撰写推理小说，但这本《神秘故事》尚未写完就去世了。这部电视剧集和《新编福尔摩斯》一样属于「现代改编版」，主人公John Jasper是某大教堂唱诗班的指挥，但他的生活却游走于光明与黑暗之间。由于过度吸食毒品，他的精神状态很不好，总是认为侄子Edwin Drood阻碍他追求美丽的17岁少女Rosa Bud。为了得到Rosa，他决定铤而走险。"},{"id":59967,"p":"/cNvM76Rmh06STRyu7M5WSTS6fH4.jpg","b":"/4GPCnwvTbsDleH5QIOyDLMsK8a2.jpg","t":"环形使者","r":6.891,"y":2012,"rd":"2012-09-26","hs":1.426,"d":5.316,"mt":"movie","o":"　　未来，2044年。时间旅行从被发明的一开始就属于非法，只有当黑帮组织想清理某个特定对象、又不愿意在此世界留下任何痕迹时，才会出动“环形使者”。他们专门负责处决那些被时间传送回彼世界的目标。之所以称为“环形使者”，因为他们最终必须杀死未来的自己——这样才不会给未来主顾留下任何的麻烦。这个过程被称为“封环”。杀手乔是最年轻的环形使者，弹无虚发，然而当他想处决来自未来的自己时，却遭到激烈反抗而失手。老年乔希望杀死未来封环计划中的关键人物——唤雨师，从而改变妻子的命运；青年乔在追杀过程中遇到了农场单亲妈妈莎拉，意外的成为了一对母子的保护人。两个版本的乔在这场改变未来（和现在）的豪赌中各出奇谋，上演了自我的巅峰对决......"},{"id":43105,"p":"/1vez2ANWwYeGuBpfewyP8SV6bKb.jpg","b":"/rSGxR1i6h0SC2lhNgFs3T3W4fYA.jpg","t":"黑帮天使","r":6.6,"y":2012,"rd":"2012-09-17","hs":1.417,"d":5.107,"mt":"tv","o":"　　Grace Devlin（乔丹娜·斯皮罗 Jordana Spiro 饰）是芝加哥罗斯福医学中心的顶级住院医师，特别擅长心肺手术。为了帮助遭到人身威胁的兄弟Nate（杰西·李·索夫 Jesse Lee Soffer 饰）还清巨额赌债，她与芝加哥南方黑帮的首领做了一个交易：私下为她曾经十分厌恶的黑帮组织成员提供医疗服务，分文不取直到还清兄弟的债。于是在白天，Grace要顶着巨大的压力仔细研究罗斯福医学中心的每一个疑难病例。然而在夜里，Grace必须调整心态去面对另一个世界，去帮助那些为非作歹之徒"},{"id":62213,"p":"/krwfLnyqr37l3vA9m1BkvJKXN4F.jpg","b":"/kDjR3rP5aa102CvAFlVCAdJFyRV.jpg","t":"黑暗阴影","r":6.092,"y":2012,"rd":"2012-05-09","hs":1.415,"d":6.623,"mt":"movie","o":"1760年的利物浦码头，科林斯夫妇正带着年幼的巴纳巴斯登上开往新大陆的船，前去扩张科林斯家族帝国。16年后，巴纳巴斯（约翰尼·德普 Johnny Depp 饰）长大成人，继承了家族产业，坐拥科林伍德庄园。女巫安琪莉可（伊娃·格林 Eva Green 饰）投怀送抱，而巴纳巴斯却心系善良姑娘乔赛特（贝拉·希思科特 Bella Heathcote 饰），无情地拒绝了女巫。女巫恼羞成怒，对两人施行毒咒，乔赛特香消玉损，而巴纳巴斯则变成了一只永远的吸血鬼被封在棺中。两个世纪后，一个施工队无意间挖开了棺木，巴纳巴斯回到庄园准备东山再起时，却发现曾经属于自己的科林斯港已经变成了女巫的天使海湾，良民们被她统治长达200年之久，地位难以撼动。身为吸血鬼的巴纳巴斯能否夺回家族产业，击碎女巫的谎言呢？与此同时，一位长相酷似昔日爱人乔赛特的年轻女孩也鬼使神差地来到了科林斯港……本片改编自20世纪60年代于ABC电视台播出的一档肥皂剧，讲述了吸血鬼巴纳巴斯·科林斯与狼人、女巫、僵尸等非人类生物在各个时空间的冒险经历。"},{"id":103663,"p":"/ou9Nno9SAdh8lw4LgSRz8LyOqWp.jpg","b":"/7zN7m5jEyrNxFYm2EbQJAZwAG5i.jpg","t":"狩猎","r":8.092,"y":2012,"rd":"2012-06-13","hs":1.414,"d":3.968,"mt":"movie","o":"刚刚和妻子离婚的卢卡斯目前在一家托儿所工作，心地善良个性温和的他很快就受到了同事和孩子们的喜爱，其中，一个名叫卡拉的早熟女孩对卢卡斯尤为的亲近。面对女孩幼稚 而单纯的示好，卢卡斯只能婉转的拒绝，可令他没有想到的是，这一举动将他的生活推向了风口浪尖。\r 卡拉报复性的谎言让卢卡斯背负起了性侵女童的罪名，一时间，这个好好先生成为了整个小镇排挤和压迫的对象。好友的愤怒，前妻的不信任，爱犬的死亡和陌生人的恶意让卢卡斯几近崩溃，而当小小的卡拉吐露真相之后，恶意却并没有随着卢卡斯的重获清白而划下句点。"},{"id":77877,"p":"/eco5oyeoxUasEPd5NInBFwXDou6.jpg","b":"/zGZpy2u5yRczyRMOlNTEm8vJMCi.jpg","t":"幸运符","r":7.164,"y":2012,"rd":"2012-04-19","hs":1.408,"d":4.827,"mt":"movie","o":"　　美国海军陆战队中士罗根提伯特结束他第三期在伊拉克的战斗任务后返回美国，身上带着一件他相信是保佑他在多场无情战火中得以幸存的幸运物，那是一张陌生女子的照片。经过不断的四处打听之后，罗根终于知道她的名字─贝丝及她的住处，想要向她道谢的罗根于是出现在她的家门口，阴错阳差地在她家所经营的动物旅社工作。尽管她最初对他并不信任以及她颇为复杂的环境背景，他们俩仍不顾一切地展开恋情，罗根开始希望贝丝不仅只能当他的幸运符，他更希望自己能尽一切力量保护这个日常生活中饱受威胁的女人。"},{"id":83542,"p":"/gW9tzCcHpbjt9ZdpNC3QN96xS2S.jpg","b":"/sFDntG0Z0Wjrsz26TVptfs5OSLT.jpg","t":"云图","r":6.9,"y":2012,"rd":"2012-10-26","hs":1.403,"d":5.109,"mt":"movie","o":"1850年，南太平洋，美国公证人亚当·尤因 在船上被不明寄生虫病折磨，他用日记记录下自己所见所闻；1931年，苏格兰，落魄青年罗伯特·弗罗比舍 为音乐大师记录曲谱，受到半本旅行日记的启发创作出了恢宏壮阔的《云图六重奏》；1975年，美国加州，小报记者路易莎·雷 冒着生命危险调查一桩核电站丑闻，在老唱片店她被一首不知名的乐章打动；2012年，英国伦敦，被囚禁在养老院的出版商蒂莫西·卡文迪什 揣着一叠由女记者写成的纪实文学，打算将自己的“越狱经历”拍成电影；乌托邦未来，首尔，餐厅服务员克隆人星美-451 开始形成自我意识和反抗人类，她在人类图书馆看了一部飞跃老人院的电影；文明毁灭后的未来，夏威夷，牧羊土着扎克里 对高科技文明的先知心怀敌意，他的部落唯一相信的女神叫星美…… 不同的人物、场景和事件在时空中更迭变幻，不变的是每个主角身上都带有彗星形状的胎记。它像亘古灵魂的烙印，将人性中的反抗精神代代延续，最终织成一幅浩瀚璀璨的云图。　"},{"id":56304,"p":"/kmxok1OGUFLd2psEMzZ7mU0MjQi.jpg","b":"/dvsvjE9vKZCJ2zFP5iwCzAEtNeg.jpg","t":"美国商业大亨传奇","r":8,"y":2012,"rd":"2012-10-16","hs":1.401,"d":4.759,"mt":"tv","o":"美利坚合众国不是被发现的，而是被建设的。洛克菲勒、范德比尔特、卡内基、阿斯特、福特和摩根，就是这些人建设了它，而且他们的名字与美国梦想同义。在工业时代的顶峰时期，这些人为一个现代国家创立了一个大胆的想象力，并改造了我们时代的最了不起的工业：石油、铁轨、港铁、船舶、汽车和金融。他们都是从贫困中挣扎起来的。当他们选举总统、设定经济政策并影响他们时代的每一重大事件的时候，他们的道路交叉反复，从内战到经济大萧条。这部系列片还勾勒出数百万美国工人从宾夕法尼亚州炼钢厂到底特律的组装线，是他们把这些梦想变成事实。"},{"id":133121,"p":"/8ao1cdtHrWP9ZksdZBR1CUG8lzw.jpg","b":"/xbjOkrAaT4CAIrNJ38oQSBomHvg.jpg","t":"生化危机：诅咒","r":6.9,"y":2012,"rd":"2012-09-25","hs":1.398,"d":5.005,"mt":"anime","o":"　　1991年，苏联解体，原隶属苏联体系下的社会主义国家纷纷宣布独立，东斯拉夫共和国正是众多新生国家中的一员。然而东斯拉夫两极分化严重，社会严重失衡，反叛军与政府军进行了长达十数年的战争。时间进入21世纪，双方的战争愈演愈烈，甚至传闻已有“怪物”加入进来，战争开始朝着不确定的方向发展。为了调查生化武器的实情，里昂获命来到东斯拉夫。混乱之中，他被反叛军抓获，可是遭到寄生虫操控的人类很快冲击了他们的栖息地和城市。与此同时，艾达也抱着神秘目的来到东斯拉夫。战争毁灭了一切，滋养着恶魔，里昂能否阻止事态进一步恶化呢……\r 　　本片根据经典同名电子游戏改编。"},{"id":49529,"p":"/jaFxUza5AIpDvz5id4eNdwJxbwd.jpg","b":"/ubNevniKd5NYo60DqYIQ29T0uyB.jpg","t":"异星战场","r":6.34,"y":2012,"rd":"2012-03-07","hs":1.396,"d":5.891,"mt":"movie","o":"曾荣获奥斯卡金像奖的著名导演安德鲁·斯坦顿带来全新力作《异星战场》，一部以神秘壮丽的火星为背景的史诗动作冒险巨制。影片根据埃德加·赖斯·巴勒斯于20世纪初创作的经典科幻小说《火星公主》改编，故事 讲述美国内战时期，饱受创伤的前军官约翰·卡特（泰勒·克奇 Taylor Kitsch 饰）无意间穿越到了火星。由于引力不同，约翰成为了力大无穷、弹跳如飞的“超人”，也因此卷入当地几大族群的冲突，周旋于美丽的公主德佳·索丽斯（琳恩·柯林斯 Lynn Collins 饰），英勇的盟友塔斯·塔卡斯（威廉·达福 Willem Dafoe 饰）与狡猾的敌人萨博·赞恩之间。然而地球上战火纷飞带来的痛苦，早已让约翰无心恋战；虽然几大族群都将他视为能够拯救火星的关键人物，可他真的能抛下过去，担负起保卫人民的重任，拯救这个水深火热的世界，扭转异星战场的命运吗？"},{"id":43095,"p":"/3Y2xLxizjN4hYmwXV1IYiWlKih4.jpg","b":"/8N4mnWJFMwGVoC071hEeuKEPoz1.jpg","t":"Inside Men","r":6.649,"y":2012,"rd":"2012-02-02","hs":1.391,"d":4.907,"mt":"tv","o":""},{"id":176983,"p":"/tQAaf3WzbcR4ja5VsHnScLiNDfz.jpg","b":"/cHc7wnX6AIo71gUhwTo6IsAFirO.jpg","t":"海贼王：最强之敌Z","r":7.486,"y":2012,"rd":"2012-12-15","hs":1.391,"d":4.665,"mt":"anime","o":"在樱花烂漫的季节里，无忧无虑的草帽海贼团尽情享受快乐时光。途中乔巴救上了一个魁梧健硕的家伙，最引人注目的是他的右腕装配了用海楼石做成的机械手腕，凡是触碰过手腕的人均能力尽失。原来此人便是曾经培养出无数优秀弟子的原海军大将Z（大冢芳忠 配音）。苏醒后的Z得知路飞（田中真弓 配音）等人的身份后反目成仇，与随后赶来的下属艾伊（筱原凉子 配音）和宾兹（香川照之 配音）对草帽海贼团予以残酷无情的重创。原来Z因某件往事而对海贼极度憎恨，此时他正酝酿一项恐怖计划，势要带领“NEO海军”将新世界的海贼一举歼灭。他的行动引起海军本部的忌惮，而惨败的路飞等人也将向这个前所未有的敌人展开新的挑战……  　　本片为同名漫画改编的剧场版动画，原著作者尾田荣一郎担任制作总指挥，艾薇儿演唱主题歌《How You Remind Me》和《Bad Reputation》。"},{"id":64635,"p":"/yEQgnQsb2MqGv2hh4nDVOnAD57n.jpg","b":"/giHTf3nGlCU7gd6vFAlTxBfQtvr.jpg","t":"全面回忆","r":6.025,"y":2012,"rd":"2012-08-02","hs":1.384,"d":6.349,"mt":"movie","o":"欢迎来到Rekall，它是一个能够把你的梦境变成现实的工厂。主人公道格拉斯·奎德（柯林·法瑞尔 Colin Farrell 饰）是一名普通的工厂工人。尽管他有一位漂亮的妻子（凯特·贝金赛尔 Kate Beckinsale 饰），两人看似恩爱，但他内心似乎依然不满足。思绪旅行听起来像是个完美的假期，让他从沮丧的生活中得到放松——作为一名特工的真实记忆可能正是他所需要的。但是当这个过程出现可怕的异常时，奎德变成了一个被追杀的逃犯。他发现自己正在躲避受考哈根长官（布莱恩·科兰斯顿 Bryan Cranston 饰）控制的警察，没有一个人是奎德可以信任的，除了一名叛军的女战士（杰西卡·贝尔 Jessica Biel 饰），她为地下抵抗组织的首领（比尔·奈伊 Bill Nighy 饰）工作。幻想和现实之间的界线变得模糊，他的命运凶吉难卜，因为奎德发现了他的真实身份，他的真爱，还有他真正的命运。\r 本片改编自菲利普·K·迪克的著名短篇小说《We Can Remember It For You Wholesale》。"},{"id":75629,"p":"/qLqnPjHKpM7oQyLpLFbPIydhRVo.jpg","b":"/q0PBB2RCrOAZrZjqJKhL3ibTV8b.jpg","t":"福音战士新剧场版：Q","r":7.2,"y":2012,"rd":"2012-11-17","hs":1.376,"d":4.654,"mt":"anime","o":"14年前，初号机疑似神化第一形态的觉醒带来近三冲击，使世界发生前所未有的巨变。在此之后，葛城美里等NERV旧部出走，成立了反抗SEELE和NERV的WILLE。WILLE授命明日香和真里夺回被封印在卫星轨道上的初号机和碇真嗣，但绝对禁止真嗣登上初号机。感受到周遭的敌意，懵懂的真嗣跟随绫波丽登上突然入侵的九号机，返回了千疮百孔的NERV总部。在这里，他意外重逢朝思夜想的绫波，还从父亲那里得知自己将和美少年渚薰共同驾驶十三号机。长达14年的空白，期间的沧桑巨变和情感纠葛让真嗣不知所措。而看似温柔的渚薰为他揭开了种种难以置信的真相……"},{"id":94329,"p":"/undTka3bJ1oVKTU3rvb0Banynxn.jpg","b":"/4zzWj2pVmkjN9yjsQesEEnNtlZ4.jpg","t":"突袭","r":7.4,"y":2012,"rd":"2012-03-22","hs":1.375,"d":4.358,"mt":"movie","o":"在雅加达的贫民窟的深处，世界上最危险的杀手和黑帮集结在一个坚不可摧的房子内。到现在为止，破旧的公寓甚至被神勇的警察也视为无法接近的。在黎明前黑暗和寂静的掩护下，一个身兼重要任务精英特警队与执法人员慢慢接近了房子，以便接近臭名昭著的毒枭。但他们袭击的消息被毒枭偶然发现，接 着建筑物的灯光被切断，所有的通道被堵。这群特警必须要在世界上最残酷的环境下为生存展开搏斗。"},{"id":97630,"p":"/wjqrB9eUyo5wwFOSEoSvFhcEMxA.jpg","b":"/evPzxMacNWsjkUKQO4NXKe5Rl6a.jpg","t":"猎杀本·拉登","r":6.988,"y":2012,"rd":"2012-12-19","hs":1.372,"d":4.756,"mt":"movie","o":"2001年震惊世界的911事件后， 美国发动追捕和猎杀行动，目标是基地组织头号人物——奥萨马·本·拉登。玛雅（杰西卡·查斯坦 Jessica Chastain 饰）是美国中情局一位干练坚韧的女探员，她被派赴美国驻巴基斯坦使馆工作，唯一的任务就是寻找到本·拉登。尽管对当时局内使用酷刑审讯恐怖分子感到不忍，但她坚信获得重要信息的前提高于一切。她将人生的10年锲而不舍的投入到一件事上：从浩如烟海的反恐情报中寻找到一根稻草，然后用它压死一只叫做本·拉登的骆驼。最终她的努力获得回报——2011年5月1日，美国海豹突击队根据她的情报潜入巴基斯坦展开斩首行动，成功击毙奥萨马·本·拉登。而在这一切结束后的玛雅却不知道该何去何从……"},{"id":49049,"p":"/6RRdv1jqsFTmqLF0E0FwzEa3SkA.jpg","b":"/yeF9ewBnFp9d5nqdHMic4IAOqrs.jpg","t":"特警判官","r":6.841,"y":2012,"rd":"2012-09-07","hs":1.371,"d":4.93,"mt":"movie","o":"　　未来世界，地球爆发了惨绝人寰的核战争。曾经显赫一时的超级大国美利坚合众国，也在连番的自戕战争中灰飞烟灭。现如今，以当初华盛顿等地为中心，高高的围墙将北核污染的大地隔绝在外，仅存的8亿人类生活在这名为超级城市一号的封闭空间内。只是人类从来不曾吸取教训，各种恶性犯罪层出不穷，鲜血燃红大地。在此期间，名为“特警判官”的一群暴力机器得到确立，冷酷干练的Dredd（Karl Urban 饰）即是其中一员。他接手新人卡珊卓·安德森（Olivia Thirlby 饰）的培训评审工作，与之异同调查城市中似乎永无止境的恶性案件。在此期间，超级罪恶女头目“马-马”（Lena Headey 饰）浮出水面，成为这对特警搭档面前最大的对手……"},{"id":62214,"p":"/4zYfUSa8Fgl6bJw4Fqoqh4GMSUs.jpg","b":"/yfTZ2MSRWc06cBrFOsAF4Lebi4.jpg","t":"科学怪狗","r":7,"y":2012,"rd":"2012-10-04","hs":1.367,"d":4.706,"mt":"anime","o":"　　小男孩维克多的爱狗Sparky被车撞死后，他十分伤心。在学校上课的时候，当老师做用电击青蛙的方法使其神经抽搐的实验时，他有了救活他的小狗的灵感。于是晚上，他引了天上的雷电电击小狗的尸体，使它复活。重生的小狗吓坏了男孩家的邻居们，他们视这只狗为怪物。邻居们追赶狗时将狗和男孩逼进一间小木屋，失手几乎烧死他们。但小狗却将男孩救出，自己死去。邻居和男孩的父母为之感动，决心再次救活它。他们用汽车发动机制造电能，又一次救活了这只狗……"},{"id":59086,"p":"/rVNMVGKaX0WFQzk4AbthB2f9myu.jpg","b":"/ywKRbDPEjrkmbi156LYAQ88MbLd.jpg","t":"伦敦女孩","r":7.3,"y":2012,"rd":"2012-11-06","hs":1.358,"d":4.636,"mt":"tv","o":"《伦敦女孩》是一部由伯纳黛特·戴维斯编剧的英国喜剧，在bbc3频道播出。该剧由Adelayo Adedayo, Mandeep Dhillon, Alice Felgate, Natasha Jonas, Dolly Wells, Colin Salmon, Jassa Ahluwalia和Franz Drameh主演。该剧于2012年11月6日首播，第一季共六集。BBC三频道在第一季结束时宣布，这部剧将会回归第二季。2013年9月18日，他们确认第二季的每一集将会在bbc3播出前一周在bbc3首播。第一集于9月23日在iPlayer上播出，并将于9月30日在bbc3上播出，其余剧集也将遵循这一趋势。"},{"id":72387,"p":"/joM19NFUyYoTv27TI7bX51ur0LC.jpg","b":"/gc150q5RMjq5vXJddBk90dXFvlr.jpg","t":"暂告安全","r":6.491,"y":2012,"rd":"2012-04-16","hs":1.347,"d":5.089,"mt":"movie","o":"莱特是一个不守规矩、只认死理的前纽约警察。一天，他在地铁站里看到一群持械的黑帮成员在围剿一个12岁的华裔女孩。他心里的正义感油然而生，遂出手教育了这群黑帮，并把小女孩保护了起来。  可不料，这只是一连串事件的开端。更多的黑帮--香港的三合会成员、俄罗斯混混以及政客派来的杀手和警局里的恶棍源源不断地找上门来。无奈之下，莱特只得带着这个小姑娘在纽约的版图上开始了东躲西藏的亡命生涯。这个华裔女孩既不是名流后代，身上也没有被藏入钻石，为什么会成为黑帮的热门眼中钉呢？打听之下，莱特才知道这个女孩有着过目不忘的本领，她记下来了一连串的数字，而这些数字经过解密后是一个密码。  知道了事件原委的莱特，此时更加不能让这个女孩落入黑帮的手中了--不仅是正义感使然，更重要的是在和女孩的相处中，莱特体会到了一种责任感……"},{"id":49040,"p":"/6YMUG3HN4Y9MuHeOuaOuWMpNvf1.jpg","b":"/gKbCRKm0SMV81u3lJ1FntlawRO5.jpg","t":"谍影重重4","r":6.232,"y":2012,"rd":"2012-08-08","hs":1.343,"d":5.574,"mt":"movie","o":"继杰森·伯恩后，另一美国中情局特工艾伦·克劳斯（杰瑞米·雷纳 饰）亦将身陷险境。因为“杰森·伯恩事件”，令中情局的特工行动“绊脚石”被公开，为了隐瞒其它特工行动，以拜亚（爱德华·诺顿饰）为首的美国中情局，正计划铲除过去数十年来发展的特工行动，包括对“结果”行动当中，体能和智能更“先进”的“5号”特工艾伦·克劳斯，展开横跨全球的逃杀。而艾伦·克劳斯剩下的唯一希望，竟然就是过去四年来，不断在背后监控和研究其活动的科学研究员玛泰博士（蕾切尔·薇兹 饰）……"},{"id":75174,"p":"/HFGhIYN6BITIgQlM5mQFnaZSQy.jpg","b":"/1qXwGPLvlLVod4EFN6X5Mm3ZiaS.jpg","t":"人狼大战","r":6.563,"y":2012,"rd":"2012-01-26","hs":1.323,"d":4.882,"mt":"movie","o":"　　冰天雪地极度严寒的阿拉斯加荒原，来自各地的杀人犯等非法之徒加入某石油公司，在这个蛮荒之地辛苦作业。约翰·奥特维（连姆·尼森 Liam Neeson 饰）是这家公司的守护猎人，专门负责猎杀野狼以使工人灭受残害。他日夜思念妻子，于生早已了无所望。某天，他和工人们乘坐的飞机遭受空难，当他再次醒来时，发现自己正置身在暴雪纷飞的冰原。与之一同侥幸逃生的汉德里克（Dallas Roberts 饰）、迪亚兹（Frank Grillo 饰）、博克（Nonso Anozie 饰）、塔尔盖特（Dermot Mulroney 饰）、弗兰纳瑞（Joe Anderson 饰）以及赫南德兹（Ben Bray 饰）等6人。虽然暂时逃生，但在救援迟迟不曾到来的危机时刻，他们的生命依然受到威胁。  　　性格各异的7名幸存者，即将踏上似乎永无止境的求生之路……"},{"id":74387,"p":"/xLmZCfJici1SdT6zmhDtGVWsXXi.jpg","b":"/6oinIWHCsk081RcS6zaObeSyS1F.jpg","t":"冰球坏小子","r":6.402,"y":2012,"rd":"2012-01-06","hs":1.31,"d":4.681,"mt":"movie","o":"道格·格拉特（西恩·威廉·斯科特 饰演）是来自马塞诸塞州的一名一事无成的年轻人。一天，他与朋友帕特（杰伊·巴鲁切尔 饰演）一起参加一场小联盟冰球比赛。在一次争斗中，帕特辱骂了客队的球员，惹得其中一名球员愤怒地爬上了看台，为了维护朋友，道格没有多想，挥起重拳打退了对方，赢得围观人群的一阵欢呼。不久之后，道格接到了家乡冰球队教练的电话，希望他能来球队中担任执行者的位置，在比赛中负责打架、保护同队球员和威慑对手。与此同时，道格崇拜的偶像级球队执行者罗斯·里亚（列维·施瑞博尔 饰演）由于在比赛中从后面重击对手头部，被禁赛20场并被迫降级到小联盟比赛中。在三年前，里亚的出拳曾经造成新秀泽维尔·拉弗廉的严重脑震荡，这让他始终无法从那次创伤中恢复，在小联盟比赛中挣扎。道格加入的正是泽维尔的球队，他的任务便是保护泽维尔和队友们……"},{"id":52520,"p":"/n3a5bBW8wWjFzFVECx3puTXfl4P.jpg","b":"/40L18Jc7dE72de1LzZu3JajGYDr.jpg","t":"黑夜传说4：觉醒","r":6.3,"y":2012,"rd":"2012-01-19","hs":1.305,"d":5.073,"mt":"movie","o":"终于有一天，人类向日渐增多的血族和狼族宣战，这两个族群遭到大肆围剿与屠杀，人类取得绝对的优势。塞琳娜和约翰也在这场浩劫中遭难，当她再次醒来时，却发现自己被名为抗原研究所的机构囚禁起来，编号实验品1号。她奋力突破了束缚，根据共视的能力在黑暗的都市中寻找实验品2号——约翰。途中她遭遇血族的同伴相助以及狼人的袭击，当她找到被狼人们追逐的实验品2号时却发现，眼前竟是一个从没见过面但有着极为恐怖力量的小女孩——伊薇，而她是血族与狼族的混血儿。在这个陌生的时代，塞琳娜注定继续过着血雨腥风的生活……"},{"id":43879,"p":"/jre6pjAGc10l1r5ORUhN1akKZA2.jpg","b":"/jMY485DXRj1f45gXKBN9DleJSTn.jpg","t":"Braunschlag","r":7.7,"y":2012,"rd":"2012-09-18","hs":1.289,"d":4.149,"mt":"tv","o":""},{"id":98567,"p":"/wsipWlZdglRJueoXVjuP3058GZ9.jpg","b":"/xuLVW4mWU12CUtewcizdmgOQZp1.jpg","t":"十二生肖","r":6.2,"y":2012,"rd":"2012-12-20","hs":1.282,"d":4.568,"mt":"movie","o":"当年英法联军火烧圆明园，致使大批珍贵文物流落海外，其中四尊十二生肖兽首最引人关注，不仅惹出国内外的广泛争论，更有收藏家开出天价竞拍这几尊珍品。当然，其间不乏奸邪的文物贩子，试图通过偷盗的手段获取宝贝。以此为契机，正在度假的国际大盗JC（成龙 饰）隆重登场。JC背后有一支 Simon（权相宇 饰）、David（廖凡 饰）、Bonnie（张蓝心 饰）等人共同组成的超专业团队，他们一同远赴巴黎，寻求国宝鉴定专家Coco（姚星彤 饰）的帮助。经过周密细致的准备，JC等人一步步逼近重兵把守的兽首，而围绕珍宝不可避免爆发连番惊险火爆的打斗与追逐。在这一过程中，JC似曾被利益和金钱泯灭的爱国之心渐渐苏醒。"},{"id":127533,"p":"/pl0BbahUXBq00FIdLdSP8ZfPDO4.jpg","b":"/2bHoj05gR7I5gp4oeoDCY6bU42d.jpg","t":"浪客剑心","r":7.522,"y":2012,"rd":"2012-08-25","hs":1.281,"d":3.867,"mt":"movie","o":"经历了动荡的明治维新，日本迎来新的时代。在明治政府第十个年头，不祥的气息弥漫东京。恶德实业家武田观柳（香川照之 饰）操纵女医师高荷惠（苍井优 饰）研制新型鸦片，公开招揽落魄武夫，大肆收购周边土地，有条不紊地实现他的狼子野心。在此期间，以刽子手拔刀斋之名滥杀无辜的鹈堂刃卫（吉川晃司 饰）引起了前新選组头目斋藤一（江口洋介 饰）的注意，也迫令隐姓埋名多年的拔刀斋本尊绯村剑心（佐藤健 饰）登场。寄居在神谷道场的绯村渐渐融入神谷薫（武井咲 饰）和周边庶民的平和生活之中。然而武田欲壑难平，为了保护善良的人，剑心不得不拔出逆刃刀和相乐佐之助（青木崇高 饰）勇闯虎穴。本片根据漫画家和月伸宏的经典原作改编。"},{"id":72976,"p":"/ceFYpQVIwQicAgImn9sVs7XdaCs.jpg","b":"/hwOFrwHladQ8FktYn3aJNAt8KA1.jpg","t":"林肯","r":6.856,"y":2012,"rd":"2012-11-09","hs":1.249,"d":4.036,"mt":"movie","o":"作为美国第16任总统，林肯曾经立下卓越功勋。本片主要根据普利策获奖得主、历史学家Doris Kearns Goodwin的著作《对手团队：政治天才林肯》（Team of Rivals: The Political Genius of Abraham Lincoln）改编而成，该书描写了林肯政治团队“四虎将”总检察长Edward Bates、国务卿William H. Seward、战争部长Edwin M. Stanton、财政部长Salmon P. Chase眼中的林肯，这些人都曾是林肯竞选总统时的竞争者，但后来被林肯强大的人格魅力所感召，成为他的得力干将。故事围绕着南北战争展开，在那段艰难的日子里，面对种种压力，林肯和他的团队运筹帷幄，最终打赢了这场战争，统一了美国。"},{"id":58595,"p":"/gZojVl1MJt7uBo5KHOsIMBVUcWo.jpg","b":"/KBe9fHU5rVg4daoKnFwl1Cbc28.jpg","t":"白雪公主与猎人","r":5.983,"y":2012,"rd":"2012-05-30","hs":1.234,"d":5.056,"mt":"movie","o":"向冷酷无情的女王雷雯娜正在通过武力扩张着自己的版图。他已经讨伐下了好几个国家。就在他准备泰伯国的时候，她突然得到了一个消息：她的继女，白雪公主，已经命中注定地要成为“世界上最美的女人”，并且要取代她成为统一后的大王国的统治者。咽不下这口气的女王找来了自己的看家宝魔镜，魔镜告诉她，如果要继续保持美貌、统治王国并且永垂不朽的话，那么一定要杀死白雪公主并且吸尽她的生命。 　　被关押起来的白雪公主费尽千辛万苦从牢里逃了出来，并跑到了黑暗森林中。得知这个消息的女王非常生气，她派出了自己手下的猎人埃里克前往黑暗森林，杀了白雪公主。在黑暗森林中，埃里克突然良心发觉，他非但没有杀了白雪公主，反而成了她的守护神。两个人在黑暗森林里不断地逃命，突然之间，他们走到了黑暗森林的边界，进入了一个世外桃源般的地方。在这里，他们得知了女王的滔天罪行，并决议要复仇。而埃里克则教会了白雪公主战斗的技巧。 　　实力日渐强大的白雪公主带着埃里克、八个小矮人、从泰伯国里来的骑士、从小青梅竹马的情人威廉王子和一些随从，准备重新杀回皇宫，夺回属于自己的生活，并让命运成真……"}]