[{"id":712454,"p":"/woRu5qh9acdp6ImH1dKVHNGlHZN.jpg","b":"/5vtEKq41KFezEnwIHmFrekQKNDy.jpg","t":"神之山岭","r":7.758,"y":2021,"rd":"2021-09-22","hs":1.15,"d":1.467,"mt":"anime","o":"《神之山岭》改编自著名漫画家谷口治郎和作家梦枕貘的漫画系列，在影片中，年轻的日本摄影记者深町发现了一部或将改变登山历史的相机。这部相机指向神秘的羽生丈二 — 一名据传已经失踪多年的孤狼登山者。深町进入了狂热登山者的世界，这些登山者们对难以征服的高山充满向往，在这个旅程中，深町一步一步地走向了神之山岭。"},{"id":2268,"p":"/bZIl2YDGFtpPVACFliAGiFYLGdn.jpg","b":"/qifYc5jT4CZxmLH9DfOlipioSPp.jpg","t":"黄金罗盘","r":6.074,"y":2007,"rd":"2007-12-04","hs":1.15,"d":5.638,"mt":"movie","o":"这一个不凡世界，人的灵魂是一个以动物形式存在的精灵，且人与精灵密不可分，不然，生命将不复存在。 13岁的莱拉，长在这世界的约旦大学，没有家庭之爱，不识富有、强大但已成敌的父母，更不知自己身负震撼世界的诅咒；她终日与玩伴及他们的精灵自由自在地嬉闹，长成了一个诡计多端、恣意妄为且谎话连篇的野女孩。然而，可怕的预言无法抗拒，莱拉注定要承担起救世主之责，扮演人类之母夏娃的角色：人人畏惧的“尘埃”出现了，饕餮游荡在城市各个角，玩伴接连莫名失踪，快乐时光彻底完结于密友罗杰的失去，巨大的阴谋正在酝酿之中……于是，在个惟她可懂、能预知未来的黄金罗盘——真理仪的帮助下，浑然不觉险恶的莱拉决定去寻找被邪恶科学家掠走的孩子们，从此开了拯救世界的艰难之旅；她朝着未知的北极而去；等待她的，有披甲熊、女巫、天使、厉鬼，更有能够终结生命的精灵切割机…而领引她步步踏入死亡之地的，竟是其父，自然科学家阿斯里尔勋爵，与其母，狂热的原教旨主义信徒库尔特夫人……"},{"id":560044,"p":"/9WrMmjdZvpxLQh1tCQ9tOd1asOb.jpg","b":"/3C7jcMtTpBmzzTbUWPKhMJyvDJO.jpg","t":"威洛比家的孩子们","r":7.1,"y":2020,"rd":"2020-04-22","hs":1.148,"d":1.699,"mt":"anime","o":"改编自知名作家露易丝·劳瑞的小说，讲述威乐比家4个孩子认为父母烂透了，他们自己过会更好，于是策划了一场危险的旅行送父母“上路”。同时孩子们和保姆踏上一趟多彩的旅程，寻找“家庭”的真正含义。"},{"id":325348,"p":"/aPBs4VNyNXpXmIKpyuBT2UqEETp.jpg","b":"/agxzi8QIXWnZgLxwHck8wdjfYk7.jpg","t":"硬核亨利","r":6.392,"y":2015,"rd":"2015-09-12","hs":1.148,"d":3.017,"mt":"movie","o":"本片根据导演上一部拍摄的短片《Bad Motherfucker》改编而成，全程镜头以第一人称视角展现，给人以经典射击游戏《绝对武力》的即视感。 故事叙述亨利从死亡边缘倖存后，以超级特工的身份试图从火力强大的生化武器军人手中挽救他的妻子，同时他也必须提防自己的身份不被发现。"},{"id":621876,"p":"/syobJCxZcIJl0OpjNroZSQKa1kW.jpg","b":"/tHjoTxM4SMgazi3Y2X8mmAtONVL.jpg","t":"弗罗拉与松鼠侠","r":6.5,"y":2021,"rd":"2021-02-19","hs":1.145,"d":1.547,"mt":"movie","o":"弗罗拉是一个玩世不恭的10岁女孩，她喜欢迷失在她所读的漫画中的超级英雄世界里。她的父亲乔治是一个失败的漫画家，而她的母亲菲利斯曾是一个浪漫主义小说家。但因为经济原因而分开生活。一天，弗罗拉邻居的吸尘器意外吸进去一只松鼠，弗罗拉救活了这只松鼠，并以吸尘器的名字尤利西斯给它命名。第二天，这只松鼠用菲利斯的老式打字机打出了 \"我是一只叫尤利西斯的新生松鼠\"。弗罗拉很快发现，尤利西斯不仅有智力，而且似乎还拥有超能力。"},{"id":29339,"p":"/uLilCY2We3Ore9Ke7CdafntHvmT.jpg","b":"/bvhAbUMsDfFTseAAoPE49JJ0ebA.jpg","t":"尼古拉斯·尼克贝","r":6.9,"y":2002,"rd":"2002-12-27","hs":1.141,"d":5.564,"mt":"movie","o":"尼古拉斯•尼克贝（查理•汉纳姆 饰）的父亲死后，家中失去经济支柱。他与母亲、妹妹便到了伦敦想要投靠伯父拉尔夫，拉尔夫是个惟利是图的人，他只想从尼古拉斯身上得到最多的得意。于是尼古拉斯被送到伯父好友沃克弗德（吉姆•布劳德本特 饰），但所谓的学校里面的孩子都遭沃克弗德夫妻虐待。尼古拉斯愤怒之下，教训了沃克弗德后便带着最可怜的史迈克(杰米•贝尔 饰)离开了。\r 路上他们得到过好心人帮助。得知妹妹凯特因伯父的关系险被破坏名声，尼古拉斯回到伦敦后与伯父断绝了关系。幸运的是他得到了采瑞博兄弟的赏识，得到了收入不菲的工作。而不幸的是相处已久的史迈克因病逝世。\r 拉尔夫不甘被反抗，暗地里想办法打垮尼古拉斯，但拉尔夫的助手正义的站到了尼古拉斯那边，向他通风报信。尼古拉斯对美丽的玛德琳（安妮•海瑟薇 饰）一见钟情，拉尔夫又想从中破坏他们之间的关系。这时拉尔夫正面临破产，而且从尼古拉斯口中得知了一个多年的秘密……"},{"id":10567,"p":"/rSje3FS7ycJSglowlngjsvDt7vO.jpg","b":"/laeEtakR2pLKu3CeRwB2lU5Y53X.jpg","t":"恐龙","r":6.546,"y":2000,"rd":"2000-05-19","hs":1.141,"d":6.715,"mt":"anime","o":"　　小禽龙阿拉达生活在白垩纪晚期，他自小就生活在一个桃花园般的小岛上。由一群狐猴抚养长大大的阿拉达从来就没有见过自己的同类，与他的狐猴朋友一直无忧无虑的生活在一起。一场不期而至的流星雨将阿拉达所在的小岛击毁了，阿拉达和他的狐猴朋友一起逃难来到了大陆。这时，因为大气变热，水源供给越来越紧张，阿拉达他们遇上了一群正在迁徙寻找新的栖身之地的恐龙并加入了他们。于是，阿拉达和同伴们一起开始了这次异常艰难的迁徙之旅。"},{"id":25676,"p":"/lJYW0mlHMn29mFz1fSww7uP0UB4.jpg","b":"/vdbLewJrL6zf1FBezpFHihS6r6G.jpg","t":"宝贝计划","r":7,"y":2006,"rd":"2006-09-28","hs":1.141,"d":4.589,"mt":"movie","o":"故事围绕一个刚出生的宝宝开始。人字拖虽有不凡的身手，可是终日沉迷赌博毫无人生目标，便与包租公、八达通一起爆窃，干着偷偷摸摸的犯罪事。城中女富豪唯一的孙子出生后，包租公受不了金钱的诱惑，答应把宝宝偷给黑帮老大，以证明宝宝是否是自己死去的儿子与前女友的孩子。成功偷得孩子后，一连串发生的事情，使人字拖及八达通改变了自己的人生观念。人字拖开始关心家人，八达通也看到了自己老婆的不易，开始重新做人。在包租公及黑势利的威胁下，他们还是要把偷来的宝宝交出来，到底又会发生些什么事，故事有会否大团圆结局呢？"},{"id":14069,"p":"/irHDWF7HJYW6pIpuUcW3Q4OPuI1.jpg","b":"/3c59KMNs2MYqXUb2GZe8Yfwn4kb.jpg","t":"穿越时空的少女","r":7.8,"y":2006,"rd":"2006-07-15","hs":1.14,"d":3.954,"mt":"anime","o":"17岁少女绀野真琴是一个活泼跳脱的少女。在一次普通值日工作中，真琴不小心摔倒了，自此她发现自己拥有了穿越时空的能力。她兴奋不已，掌握了穿越时空的方法后，她经常用这个方法去解决生活中许多令她困扰十分的事。喜欢棒球的真琴与同班的两名男生千昭与功介有着共同爱好。一天，与她本是好朋友的千昭突然向她表达爱意，手足无措了她再次穿越时空希望可以躲避这件事的发生。但没想到，千昭会跟同学友梨在一起了，而友梨也是一直喜欢千昭的。此时，暗恋功介的果穗误以为真琴是功介的女友。为了帮忙解决朋友的问题，真琴不断以同样的方法回到过去。她突然发现自己手臂上的数字原来是穿越时空的次数，次数变得越来越少，与此同时她也发现了千昭的秘密……"},{"id":432985,"p":"/aHlQXVEMSTDgxHJSxRloI5w6zuH.jpg","b":"/svGVTDs4M4M4yqGtf75EzUntNBN.jpg","t":"银魂","r":6.8,"y":2017,"rd":"2017-07-14","hs":1.138,"d":2.279,"mt":"movie","o":"外星异族降临地球后，人类成了“二等公民”。三个曾反抗外星人失败的伙伴，如今时过境迁境遇各不相同：坂田银时（小栗旬 饰）整日晃晃悠悠没正经、成立了什么业务都接的“万事屋”；桂小太郎（冈田将生 饰）继续组织着反抗异族的力量、延续对抗；高杉晋助（堂本刚 饰）则变成了憎恨世界的人，为毁灭一切不择手段；一把意外出现的妖刀“红樱”杀人事件，把曾经一起战斗的三个伙伴重新串联在一起……"},{"id":12201,"p":"/t1Hy9aWt73ozGp9F1spL7lkusPy.jpg","b":"/8srpvfRNT9qenQZACPTXDZYXitL.jpg","t":"黑暗边缘","r":6.357,"y":2010,"rd":"2010-01-28","hs":1.136,"d":4.096,"mt":"movie","o":"梅尔吉布森在片中饰演一位思想固执而刻板的警察，他的女儿与其性格正相反，是一个激进分子。在女儿突然被杀后，主人公发誓要查清真相，然而随着调查的深入，他发现原来此中牵涉到一系列贪污腐败的案件……  一句话评论  一部令人激动的政治阴谋片。  梅尔吉布森重新在大银幕上绽放了他的魅力，非常明智！  ——《波士顿环球报》  一部强烈表现梅尔吉布森来势汹汹的犯罪惊悚片。  ——《好莱坞报道》"},{"id":1572,"p":"/pTu9NQbQNZDiQrJTxJkAJGN6JPv.jpg","b":"/fBvSfLetWlAMevQVHa0nBDV1Fon.jpg","t":"虎胆龙威3","r":7.27,"y":1995,"rd":"1995-05-19","hs":1.13,"d":6.665,"mt":"movie","o":"西蒙（杰里米•艾恩斯 饰）是个头脑慎密，心狠手毒的恐怖分子。为了实现一场惊天大阴谋，他先是制造了一起爆炸案。在警方紧张破案之际，他又给警长约翰•麦卡伦（布鲁斯•威利斯 饰）打电话，声称警方必须听从他的一系列指令，否则他将继续在全市搞爆炸活动。在杂货店老板宙斯（塞缪尔•杰克逊 饰）的帮助下，麦卡伦完成了西蒙的一系列指令，多次死里逃生。然而意犹未尽的西蒙，命令麦克莱恩去拆除街心花园的炸弹，又宣称在纽约市一所小学校内安放了炸弹。警方和市政官员几乎全部出动，去各小学疏散学生，搜寻炸弹。麦卡伦逐渐对西蒙一个又一个的指令产生疑虑，他终于发现西蒙调动全市警力背后的真相……"},{"id":43930,"p":"/7vXZ4KTUhjOJI5TEcLHQcyE3dqO.jpg","b":"/eG7AlD3yjVvciJ3Pwc1TpOo6KrK.jpg","t":"明日，战争爆发时","r":6.2,"y":2010,"rd":"2010-08-08","hs":1.128,"d":3.891,"mt":"movie","o":"7名澳大利亚高中生到一个偏远的小镇远足露营，回到家时发现澳大利亚已经陷入战争，他们不得不拿起武器展开反击……"},{"id":506072,"p":"/nKdOmtwJNUlTiKk0ndHaZZ2tyT0.jpg","b":"/3r6e2CfNHvtQ1nlXmfwPV7JM3iN.jpg","t":"致命勘探","r":6.209,"y":2018,"rd":"2018-10-02","hs":1.126,"d":2.22,"mt":"movie","o":"一个少女和她父亲来到外星球勘察神秘矿石，但那座充满危险的森林里还有其他人，很快勘探变成了一场绝命逃亡。"},{"id":487672,"p":"/e9TzqscNRUaG8HqEP3K1jUvi8pC.jpg","b":"/jdGfm589quvuyGNCv0BtqaAQrp4.jpg","t":"超人王朝","r":7.1,"y":2019,"rd":"2019-01-13","hs":1.126,"d":1.837,"mt":"anime","o":"本片作为《超人之死》的续集，主要讲述了超人与“毁灭日”这个劲敌战斗死去之后，超人的遗体却意外消失无踪，同时出现了四位超人头衔的竞争者，分别是： 超人的DNA制造出的复制超人——小超人、使用自制高科技裝甲的钢铁人——钢铁超人、半人半机械的生化人——机械超人、以及对罪犯毫不留情的神秘氪星人——歼灭者。在卢瑟公司的新品发布会上，四位超人相继出现在大都会，展开了一场别开生面的超人大混战。所有人似乎都在争夺成为下一代的钢铁英雄。同时这世界依然动荡不安，黑暗势力似乎已经开始在暗处酝酿着什么，一切都只是时间问题……\r 在超人死后的世界，这四位超人在世间的定位到底是什么，又是为何而生，背后又隐藏着怎样的阴谋？"},{"id":263341,"p":"/8BONAd17tVvF946L2YEhw2hoRk9.jpg","b":"/tbI9gKob6wQ1Uak5UlecZK0F2KZ.jpg","t":"卧虎藏龙：青冥宝剑","r":6.149,"y":2016,"rd":"2016-02-18","hs":1.126,"d":2.622,"mt":"movie","o":"　　武当弃徒戴阎王为抢夺青冥古剑夜袭铁小贝勒府，俞秀莲重出江湖，携手旧友孟思朝保护宝剑。被蒙蔽的罗小虎助纣为虐，玉娇龙养女雪瓶暗助其与铁平父子相认，揭露真相。一场江湖混战，众人力擒戴阎王，保护宝剑周全。"},{"id":563,"p":"/rmrfF7iOC6SLscGcGFLOb3shOwh.jpg","b":"/9qokUngA9fAgBy7skSyZj2irOfR.jpg","t":"星河战队","r":7.085,"y":1997,"rd":"1997-11-07","hs":1.126,"d":6.454,"mt":"movie","o":"　　高中生瑞科（卡斯帕·凡·迪恩 Casper Van Dien 饰）毕业后，在女友卡门（丹妮丝·理查兹 Denise Richards 饰）的鼓动下，违背了父亲的意志，加入了机械化步兵学院，卡门亦加入了海军学院。在他们参加训练不久后，地球遭到了来自外星球的昆虫袭击。瑞科的亲人均惨遭杀害，卡门将拍摄到的影像传送给了瑞科。悲愤交加的瑞科率领部下投入到了对抗外星昆虫的战斗中。然而，军队低估了这些昆虫的实力。在一次遭遇战中，10万军队惨遭杀戮，只剩瑞科、卡门等几人侥幸逃生。瑞科亲眼目睹了恐怖的杀戮场面，意外获知了这些昆虫变得如此聪明、强大的秘密。瑞科意识到必须制造更先进的武器才能对付这些昆虫，人类的反击开始了！"},{"id":13675,"p":"/gAeEKmrPrOHpGFfDEdXI4lVWEwN.jpg","b":"/kA2NAZ4bW6vESaIjCiWJxPsKEdM.jpg","t":"格列佛游记","r":7.1,"y":1996,"rd":"1996-02-04","hs":1.126,"d":6.847,"mt":"tv","o":"　　格列佛（特德·丹森 Ted Danson 饰）在一次航行中遭遇了风暴，在茫茫大海中漂泊了数日的他最终陷入了昏迷之中。苏醒后，格列佛发现自己的手脚都被细线绑了起来，原来，他漂流到了小人国之中，成为了小小国民们的俘虏。\n\n　　随着时间的推移，小人国的国民们发现格列佛这位看似危险的“庞然大物”其实十分友善，很快，他们之间就结下了深厚的友谊。在国王的安排之下，小人国的公主将要嫁给她根本就不爱的别国王子，远离自己的家乡。然而，在公主的内心深处，早就已经有了心上人。两个国家之间的关系因此而陷入了危机，此时，格列佛挺身而出，为国王出谋献计，最终撮合了公主和她的心上人，亦解决了小人国的“外交危机”。"},{"id":46529,"p":"/hN62dOFMlMHkUW33fAy3Lh30jg.jpg","b":"/zGKDR7bYPo14MXmzpj8c4AErhtt.jpg","t":"关键第四号","r":6.179,"y":2011,"rd":"2011-02-18","hs":1.125,"d":4.131,"mt":"movie","o":"作为从外星球为了躲避茅迦人的杀戮而逃到地球的九个青少年之一，约翰·史密斯这个帅气的年轻人是其中的第四号。茅迦人为了斩尽杀绝，也追踪他们到了地球，前三号已经死在他们手中。茅迦人的下一个目标就是第四号--约翰·史密斯。这时史密斯已经和自己的保护者逃亡到了天堂镇，他邂逅并爱上了美丽的女同学萨拉，也认识了痴迷研究外星人的朋友萨姆。危险在步步逼近，茅迦人已经发现了史密斯的行踪。 这位关键第四号在萨姆和突然现身的第六号的帮助下，施展自己的超能力，击败了邪恶的茅迦人。他和第六号也要踏上新的旅程，去寻找其它的四个同伴。"},{"id":415214,"p":"/tNQvNjEk5BdoSrIOFP1q97hjBoR.jpg","b":"/xUmZHFZa85KxIKzsIdr16oGMjCH.jpg","t":"湄公河行动","r":7,"y":2016,"rd":"2016-09-30","hs":1.125,"d":2.413,"mt":"movie","o":"2011年10月5日，两艘中国商船在湄公河金三角水域遭遇袭击，13名中国船员全部遇难，泰国警方从船上搜出90万颗冰毒。消息传回国内，举国震惊。为了查明真相，云南缉毒总队长高刚（张涵予 饰）接受了特殊任务，率领一支骁勇善战的战斗小组进入泰国境内，与潜伏在泰国的情报员方新武（彭于晏 饰）碰头，二人联手深入金三角查案。经过调查，发现案件背后果然有着重重疑点，真正的凶手在嫁祸残害无辜中国船员后，不但逍遥法外，更意图利用毒品制造更大的阴谋……二人决定，不惜一切代价也要拿下真凶，打击毒品犯罪，为无辜国人讨回公道！"},{"id":103731,"p":"/o2jT5jQdKh1HAF0fMKuGwBOwOYB.jpg","b":"/t4ERc7gpM3CVcBglUFLWFuhECo.jpg","t":"污泥","r":7.059,"y":2013,"rd":"2013-04-26","hs":1.123,"d":2.953,"mt":"movie","o":"影片讲述了两个小男孩的冒险之旅。这两个小男孩叫做艾莱斯和奈科伯恩再一次很普通的出游里，他们在密西西比河的小岛上发现了一名叫做玛德的男人。玛德说自己有着辉煌的过去，他说自己曾经在德克萨斯杀了一个人，而为政府卖命的赏金猎人正在气势汹汹找她。他说自己正在计划这要和自己的爱人珍妮弗见面，并私奔。而现在，珍妮弗正在镇子上等他。  　　虽然对玛德的说辞表示怀疑，但是好奇心还是驱使两个男孩同意帮助玛德。不久之后，玛德的说辞就得到了印证。赏金猎人来了，和他们一起的，还有一个漂亮的女孩……"},{"id":580600,"p":"/5PybAEDuWo25okVS4O3BxvJfaJK.jpg","b":"/ivKorzMwX7ZEWtJozRn6Q3VgZgO.jpg","t":"特拉·威利：未知星球","r":7.178,"y":2019,"rd":"2019-04-03","hs":1.122,"d":1.832,"mt":"anime","o":"在飞船被毁之后，威利的救生舱降落在一个看似荒无人烟的星球上。在生存机器人巴克的帮助下，威利必须坚持等待救援队的到来。与此同时，威利、巴克和他们新交的外星朋友弗莱什开始探索这个星球。然而，星球上除了美丽的风景，还潜藏着巨大的危险。"},{"id":355547,"p":"/tEbDvivUfsCupngKIfMJJ725eAD.jpg","b":"/gpVg9EA5tieNCxmPtx9KTbUKXrU.jpg","t":"圣诞星","r":6.356,"y":2017,"rd":"2017-11-15","hs":1.122,"d":2.334,"mt":"anime","o":"“The Star”只是个工作代号，并不是这部影片的正式片名。该片原名《羔羊》（The Lamb），由奥斯卡提名动画短片《头朝下的生活》（Head Over Heels）导演蒂莫西·雷克阿特（Timothy Reckart）执导，以一头勇敢的小驴子和他的动物伙伴为主角，从他们的角度描述了耶稣降生的故事。以布偶电影而著称的吉姆·汉森公司（The Jim Henson Company）将和索尼动画一起制作本片。"},{"id":484510,"p":"/lJV03Etqdv9mJSixgIVn7dstoNc.jpg","b":"/wACAzDetLg6HRaL98SJQ1sk4HTf.jpg","t":"魔发精灵的假期","r":6.7,"y":2017,"rd":"2017-11-01","hs":1.119,"d":2.252,"mt":"anime","o":"当永远乐观的波比，巨魔女王，得知卑尔根人的日历上不再有任何假日，她征集了分支和其他帮派的帮助，在一个令人愉快的古怪任务，以修复卑尔根人不认为是坏的东西。"},{"id":11774,"p":"/9G2KaR7OykTH2pndjo0Lv48qDwF.jpg","b":"/i0M3a8Z2hfj5Oj4msArajhLjGvV.jpg","t":"雷蒙·斯尼奇的不幸历险","r":6.814,"y":2004,"rd":"2004-12-16","hs":1.118,"d":5.07,"mt":"movie","o":"　　三姐弟在一场大火中失去了父母，继承了父母留下的一大笔遗产。因为年龄尚小，只能到了法定年龄才能动用这笔钱。于是，三姐弟被暂时带到远房亲戚奥拉夫（金·凯瑞 Jim Carrey饰）家，由奥拉夫来抚养。 　　姐姐维奥莱特（艾米莉·布朗宁 Emily Browning饰）是个善于发明创作的小精灵，弟弟克劳斯则博闻强识，是个地道的小博士。最小的孩子有一口锋利的牙齿，呀呀说些姐姐哥哥才能听得懂的话。这次三姐弟却落进了奥拉夫的圈套里，被这个贪婪的亲戚盯上了那笔遗产。他们一次次陷入险境，看来奥拉夫非把他们害死不可。 　　于是，他们逃到了做生物学家的叔叔家里，然而这里却满是蛇类动物，颇为惊悚。更不妙的是，奥拉夫像摆脱不掉的影子跟随而至。三个孩子继续出逃，在发现姑妈家也不是去处时，他们决定自力更生，跟邪恶的奥拉夫周旋到底。"},{"id":8247,"p":"/perciPAzW3i4TTb8m11KzCb2LuY.jpg","b":"/25OT7Xp6juYNXQVkaxfKpj3ZoPF.jpg","t":"心灵传输者","r":6.156,"y":2008,"rd":"2008-02-13","hs":1.115,"d":4.922,"mt":"movie","o":"羞涩内向的15岁高中生戴维•莱斯（Max Thieriot 饰）拥有灰暗的童年，母亲在他5岁时离家出走，父亲则粗暴蛮横，他在学校里还经常受到同学的捉弄。某天，他不慎跌入冰窟中，却由此发现自己拥有心灵传输的神奇能力。这项能力可以让戴维凭借想象瞬间从一个地方转移到另一个地方，地与地之间从此没有障碍。在此之后，戴维离开家独自居住，并利用这段时间学习掌握心灵传输的技术，而他首要目标锁定在抢银行上。多年后，戴维（Hayden Christensen 饰）因此过上随心所欲、养尊处优的自在生活。然而他的好日子即将走到尽头，一个名叫“游侠”的神秘组织专门追踪具有心灵传输能力的异能者。戴维成了被追击的对象……"},{"id":498248,"p":"/y4u028ntomjbTKo29gr0368BGPI.jpg","b":"/bGgcTfGf8jggZZotx3uKpRF2zbv.jpg","t":"白狮奇缘","r":7.3,"y":2018,"rd":"2018-08-02","hs":1.114,"d":1.942,"mt":"movie","o":"　　11岁的女孩米娅和家人在非洲农场生活，但从伦敦过来的她，一直无法融入南非当地生活。直到农场诞生了一只珍稀的小白狮查理，小白狮陪伴孤僻的米娅走出阴霾，为她带来了许多欢乐。随着米娅与白狮一天天长大，成年白狮逐渐变得不可控，家人不得不把它隔离开来。但渐渐地，米娅发现，这背后隐藏着一桩不可告人的阴谋。为了让白狮自由生活，米娅决定带白狮踏上回家路，展开了一段奇妙冒险旅程……"},{"id":113082,"p":"/93zLEQe4O1FDw7LDwyEP3X0puyi.jpg","b":"/v7GQxa9ZmdMZjt4JwZF54mvAiTv.jpg","t":"剑风传奇 黄金时代篇1：霸王之卵","r":7.2,"y":2012,"rd":"2012-02-03","hs":1.113,"d":3.079,"mt":"anime","o":"百年战争，世事颠倒，人心糜烂，贪欲横行。各国之间兼并攻伐，血流成河。名叫格斯的男子（岩永洋昭 配音）凭藉一己之力在佣兵中打出名号，也引起另一个强大男人的观注。不久，他遭遇了令人闻风丧胆的佣兵部队“鹰之团”及其具有超凡魅力和实力的领导者统治者格里菲斯（樱井孝宏 配音）。格斯在挑战格里菲斯的战斗中败北，此后加入鹰之团，成为其中最为骁勇的战将。在连番激烈的战斗中，他与战友建立起坚不可摧的友情，更得到格里菲斯的赏识，后者甚至不顾自己的安全拯救被恶魔佐德折磨的格斯。但随着鹰之团成为米特兰王国的正规军，以及格里菲斯被封为贵族，淳朴的战友之情开始蒙上阴谋的鬼影。本片根据漫画家三浦健太郎的同名原作改编，为“黄金时代”三部曲第一部，其他两部为《多尔多雷攻略》、《降临》。"},{"id":438788,"p":"/eu57jZr6kK8ZsoONzBi3EcwESVZ.jpg","b":"/cNA5G0sp1mHPmOC55WxT5L3m1P7.jpg","t":"赛车总动员：板牙狂想曲","r":6.8,"y":2010,"rd":"2010-10-31","hs":1.111,"d":3.541,"mt":"anime","o":"拖线（板牙）来说故事啰！他说的故事不但精采，更让你分不清是真的还是吹牛: 一下说自己是特技天王；一下说是西班牙有名的斗牛士；又说他以前是超级大侦探；还曾经在东京甩尾…每个人都听的雾煞煞，到底是他瞎编的？还是真有其事？哈！你永远不会知道！  皮克斯动画团队继《汽车总动员》之后，再度发挥创意巧思，制作一系列《Cars闯天关》短篇作品，让拖线带大家畅游天马行空的汽车世界！本片共收录九段精彩绝伦的影片，其中还包括两段从未曝光的新作品，让我们一同进入拖线的奇想世界中，看他如何帮我们大家实现梦想！  “我要是撒谎，出门就被车撞！（If I'm lyin', I'm cryin'.）”，这是小拖车拖线（康康 台湾引进版配音）的口头禅。虽然他信誓旦旦地保证，但是关于他的故事总是那么离奇。比如，拖线自称做过特技明星、消防车、私家侦探、外太空拖车、斗牛士、医生、漂移车手、重金属歌手、摔角冠军，甚至还遇到过外星飞碟。他的讲述离奇非常，因此麦昆理所当然不买账。不过，似乎麦昆总会成为拖线那些故事的见证人。是真？是假？别管那么多了，权且随着拖线开怀大笑吧！"},{"id":319888,"p":"/2zGEv2NuwfsRDMZGZFz8GqdaVdq.jpg","b":"/jbcEWHYpnlZ1aiMCLcRyiIhwUwY.jpg","t":"飞鹰艾迪","r":7.2,"y":2016,"rd":"2016-02-25","hs":1.111,"d":2.286,"mt":"movie","o":"详述了英国历史上最著名的跳台滑雪运动员，有“飞鹰艾迪”之称的迈克尔.爱德华兹激励人心的真实事迹。影片刻画了艾迪在运动赛场上永不言弃的宝贵精神，赞扬了他在面对巨大困难和挑战时所表现的非凡毅力和乐观精神。影片的男主人公“飞鹰”艾迪，由曾在《王牌特工：特工学院》中有杰出表现的新晋英国小生塔伦·埃格顿饰演，而好莱坞著名影星“金刚狼”休·杰克曼也重磅加盟，饰演艾迪的教练，为帮他圆梦卡尔加里冬奥会，对他进行严格训练。冬奥会上艾迪有趣又颇具历史性的展示让他名声鹊起，成为记者关注的焦点人物，并俘获了全世界观众的心。"}]