[{"id":73578,"p":"/sAc0AX16f0jBlVfU85XbaU9ZKI2.jpg","b":"/g4AnaSh8fR3puCIzSVgabTi54Yt.jpg","t":"率性前行","r":6.947,"y":2008,"rd":"2008-04-02","hs":0.532,"d":1.148,"mt":"movie","o":"桑杰是个与酒为伴生活随心的大学生，某次解决了调戏女孩的混混之后，被解救的两位女孩芭琪和乔都为之倾心。"},{"id":14637,"p":"/ueJXKG3PFoDPEhcKtIjP52fCRQ5.jpg","b":"/dDeqNLUnHCM3jgo7aT98gf8uxVW.jpg","t":"真相至上","r":6.943,"y":2008,"rd":"2008-12-19","hs":0.563,"d":1.246,"mt":"movie","o":"一名女记者，揭发了某位中情局探员，却因为拒不供出自己的新闻来源而被关入监狱，她的丈夫开始还站在妻子这边，对其予以支持，然而随着事情的发展，他也开始心怀不满，因为妻子坚持所谓的原则，甚至于家庭及自己于不顾..."},{"id":13003,"p":"/a8cRVJTTofxF7TgCGEvC5Yr4GnC.jpg","b":"/iHn0mBPLqteqGMvoYz35vatFVy9.jpg","t":"刚左传奇：亨特托马森博士的前世今生","r":6.938,"y":2008,"rd":"2008-07-18","hs":0.416,"d":0.819,"mt":"movie","o":"Hunter S. Thompson，一位特异独行的知名记者，以充满个人风格的摇滚评论方式撰写文章。\r 本片记述了著名自由作家Hunter S. Thompson，1965～1975间的生活，由奥斯卡最佳纪录片得奖者Alex Gibney编导，包含了从未曝光过的难得影像与声音，提名日舞影展评审奖。\r Hunter S. Thompson以其独特的摇滚评论方式闻名，他尖酸又直接深入的评论往往令人又爱又恨，十足的古怪又疯狂，这名离经叛道的作家兼记者，最后自杀身亡。钱宁戴普主演的电影《赌城风情画》，便是改编他自传性十足的小说。"},{"id":8938,"p":"/eqigcYzr8NM51oDfrWNvcOS3sG6.jpg","b":"/hUpP1NUVKCg66xFBWjSSxaLzJx9.jpg","t":"东京！","r":6.927,"y":2008,"rd":"2008-08-16","hs":0.765,"d":2.005,"mt":"movie","o":"　　《室内设计》\r 　　弘子（藤谷文子 饰）和怀揣导演梦想的男友阿明（加濑亮 饰）来到大都会东京，手头拮据的他们只得暂住在弘子好友清水朱美（伊藤步 饰）的公寓中。为了生计，两人四处寻找工作和住处，却一路坎坷。阿明的作品终于在一家小影院上映，望着男友喜悦的样子，弘子愈发感到自己的一无是处，就像一把被人丢弃的椅子一样……\r 　　《梅德》\r 　　身形扭曲、举止怪异的狂人梅德（Denis Lavant 饰）从下水道钻出，暴走街头，骚扰路人。几天后，他拿着偶然找到的二战时期的手雷出现，并将其一一掷向人群。军方将其抓获，开庭审判。而与此同时，要求处死梅德和要求释放梅德的呼声此消彼长。这个怪异之人俨然成为了狂热时代的偶像……\r 　　《震动东京》\r 　　某男（香川照之 饰）是一个十年未走出家门的御宅族，他讨厌阳光，害怕与人接触，成堆的书籍构成了他全部的世界。某天，他偶然瞥见送货女孩（苍井优 饰）的面容，突如其来的地震更将封闭的二人拉近。某男发现，他无法继续呆在家中……"},{"id":30508,"p":"/lh3tF3V9LnzAWA6PeND6qIEtMY2.jpg","b":"/8ZoW4hwuTWxKWDezkoUGBVvyxj5.jpg","t":"柏林召唤","r":6.9,"y":2008,"rd":"2008-10-01","hs":0.536,"d":1.162,"mt":"movie","o":"　　出色的电子音乐人伊卡鲁斯（Paul Kalkbrenner 饰）最近事业受阻：唱片公司对他的新作品毫无兴趣。所幸他还有露天音乐节和舞厅等舞台让观众为自己疯狂。女友兼经纪人玛蒂尔德（Rita Lengyel 饰）竭力纠正伊卡的吸毒恶习，但唱片无望的打击让伊卡更加依赖毒品，最终伊卡因用药过量引发精神失常，不得不入住保罗教授（Corinna Harfouch 饰）的医院接受治疗。伊卡在医院结识了一批古怪的病友，同时身体在保罗教授的帮助下逐渐回复。难耐寂寞的伊卡溜出医院，发现玛蒂尔德找了一位同性恋人，自己反倒成了第三者，唱片公司的冷漠态度让他光火，伊卡大闹公司后返回医院继续创作。凭借诞生于医院的作品，伊卡重新看到了发片的希望，同时他破碎的生活也许能以此为契机得以恢复……\r 　　本片主角Paul Kalkbrenner同时担任了配乐的创作。"},{"id":26235,"p":"/oHNTGK27PG1qe2N1xM3MW7xizEc.jpg","b":"/47c1VIQhPoVTybnKfL8LZTCh7bQ.jpg","t":"玩家：黑暗崛起","r":6.9,"y":2008,"rd":"2008-08-14","hs":0.132,"d":0.209,"mt":"movie","o":"Lodge想要的就是他的游戏团队能够完成冒险游戏，不幸的是，他们对勾引酒吧的女郎、调戏敌人、随机焚烧村民更感兴趣。迫于控制他的玩家们，Lodge引入了两个新手到这个他不信任的团队里，一个是非玩家控制的角色，另一个是最稀有的玩家——女孩子。那这个团队到底能否鄙弃彼此的斗嘴去拯救王国帝国远征，或者是邪恶的巫师Mort Kemnon战胜所有对手呢？这是一出滑稽可爱的关于剑术与巫术的电影。既然这样，这里就是一个有着爆破农民、巨大的家猫、不死的烤火鸡的世界……"},{"id":8390,"p":"/xdwOlIcesGwp9raKNvqV6OhII3a.jpg","b":"/wid86tR3KvQ8SBzjmlcXMTSRXsy.jpg","t":"爱情三选一","r":6.9,"y":2008,"rd":"2008-02-08","hs":1.252,"d":5.133,"mt":"movie","o":"离婚，就像结婚一样，代表着你的生活中的一个全新的开始……威尔·海斯就在经历着这样一个生命的转折点，在曼哈顿居住的他，目前正在办理着离婚手续，同时，他还打算独自一人带着自己10岁的小女儿玛娅。  　　玛娅是个天真浪漫的小女孩，然而毕竟经历了父母的离婚，所以可以理解她为什么有那么点早熟。玛娅不懈地追问着自己的父亲，她想知道威尔结婚前是什么样子的，更想知道自己的父母从相遇到相爱的每一个小细节。  　　威尔觉得应该从1992年开始讲起，那个时候他还是一个年轻、过分乐观、不切实际的政客，为了一展所长，刚刚从老家威斯康星州搬到纽约，就是想在总统大选中尽一份心力……为了满足玛娅的好奇心和求知欲，威尔仔仔细细地整理了自己在纽约这么多年的一点一滴，自己了也跟随着这些回忆，重新体验了一次过去：一个理想过了头的年轻人，用自己的切身体验，终于明白了大城市的政治体系中的复杂和辗转曲折。当然，他同时也回想起了自己与三个完全不同的女人的三段恋情。  　　威尔一直尝试着，希望可以找到一种温和的方式将自己以前的生活告诉女儿，所以他选择了床头故事，同时把涉及其中的人的名字，全部做了更改，玛娅只能凭着这些故事，自己动脑筋猜测到底是哪个女人和父亲走进了神圣的婚姻殿堂，然后生了自己……玛娅不停地思考着，妈妈到底是哪位呢？是爸爸口中那个大学时代的恋人、值得信赖的邻家女孩艾米丽？还是威尔一生中最好的朋友、对政治一点都不感兴趣的红粉知己埃普丽尔？又或者是那个无拘无束、过于洒脱，却也野心勃勃的新闻记者萨摩尔？  　　就在玛娅把爸爸这些神秘的爱情细节全部拼凑到一起仔细寻找的时候，她明白了爱情并不像歌曲、电影中描述的那样简单和轻松，至于威尔，也在讲述回忆的过程中明白了一个道理，那就是有的时候不要一味地往前走，多回头看看，也许可以走得更快……也许，只是也许，他真的能找到幸福美满的生活。"},{"id":29358,"p":"/rhClCWtvABM70xxQlTX5NwGhU67.jpg","b":"/uYrXySVtP3IicCEOUQNZUmMCeO0.jpg","t":"余下的就是沉默","r":6.9,"y":2008,"rd":"2008-03-07","hs":0.068,"d":0.103,"mt":"movie","o":"影片讲述一个导演，克服了各种困难拍摄一部讲述罗马尼亚独立战争大片的故事，值得一提的是，这部影片就是罗马尼亚1912年拍摄的第一部电影史诗——《独立战争》。《余下的就是沉默》尽管根据真人真事改编，但是男主角电影导演却是虚构的，他为了拍电影一方面要筹募资金，另一方面还要提防一家法国电影公司窃取他的创意。\r 　　该片公映后好评如潮，一举囊括了2009年罗马尼亚GOPO电影奖最佳影片、最佳编剧、最佳女主角等九项大奖，被誉为罗马尼亚近二十年最出众的影片之一。"},{"id":8883,"p":"/384NwhPsZbZKOPrF1QPI9ShNj6z.jpg","b":"/trZRS3RfDnWBe3bQW1UUlOS210F.jpg","t":"弗莱蒙和希特伦","r":6.9,"y":2008,"rd":"2008-03-25","hs":0.547,"d":1.197,"mt":"movie","o":"　　“火焰”和\"柚子\"是丹麦最重要的通缉犯，德军盖世太保头目霍夫曼将他们定为头号公敌。在执行某次刺杀德军军官的行动时，吉尔伯特掺和进了“火焰”和“柚子”的任务中。扑朔迷离、敌我不明的形势下，“火焰“和“柚子“决定自己行动，从而卷入了巨大的危险之中。"},{"id":8882,"p":"/17TsPWnFoLOqzBkee5We1f1X1XX.jpg","b":"/dmxAEDURAwfz6iTXTWu1GCYcOR3.jpg","t":"格莫拉","r":6.9,"y":2008,"rd":"2008-05-16","hs":0.748,"d":1.948,"mt":"movie","o":"本片讲述了意大利黑手党格莫拉的5个故事：13岁男童托托（萨尔瓦多•阿布鲁兹Salvatore Abruzzese 饰）近墨者黑，逐渐堕落；马可（马可•马克尔 Marco Macor 饰）和希罗（希罗•帕冲Ciro Petrone 饰）一心想称霸，结果横尸街头；因为丈夫涉黑，妻子玛利亚（玛利亚•纳棕娜丽 Maria Nazionale 饰）锒铛入狱，她把孩子托付给帮派同伙弗兰克（托尼•瑟维洛 Toni Servillo 饰）；黑帮老会计唐•希洛（吉安法利斯•因巴拉多Gianfelice Imparato 饰），因出卖朋友，命丧黄泉；黑帮纺织厂的裁缝帕里跨斯（萨尔瓦多•坎德鲁普Salvatore Cantalupo 饰）因给华人上课而引火烧身……本片荣获61届戛纳最佳影片评委会大奖。"},{"id":16194,"p":"/n4J0mFMjeondUYT2zqlYb350tWL.jpg","b":"/qGNMhRE7hHP5KIXaAkNELpYrZCR.jpg","t":"不十分好莱坞","r":6.9,"y":2008,"rd":"2008-08-28","hs":0.312,"d":0.565,"mt":"movie","o":"\"绝对牛B的纪录片！这部纪录片呈现了澳洲电影史上鲜为人知的一面,电影爱好者不能错过的朝圣电影.经典而肆无忌惮，绝对的疯狂与刺激的体验。\r 澳大利亚在世界电影中总是占着非常有分量的一席之地。不光因为近年来休·杰克曼，妮可·基德曼等大腕影星在好莱坞的星光显赫。早在他们之前的上世纪70年代，澳大利亚就举国进入了一场轰轰烈烈的影视文艺复兴运动中。从那个时候开始，澳大利亚的电影人不再仅仅关注自我，而开始像好莱坞一般试着用电影去娱乐大众。加之这一时期电影人的成功资本运作，一时间使得澳大利亚的电影出现了空前的百花齐放，各种B级电影层出不穷，类型涉及范围极广，动作、恐怖、惊悚等抢人眼球的风格应有尽有。将这一时期称为澳大利亚影坛的黄金时代实不为过。本片便是那个时代的完全纪录。\r 获奖情况  · · · · ·\r 2008年Australian Film Institute(AFI Award) 最佳纪录片\""},{"id":8940,"p":"/ektR7eqmndjaYlYPciy4tJfrgh7.jpg","b":"/9S2EjjcccmwrNb9MGsAFgwbHhj0.jpg","t":"泰森","r":6.9,"y":2008,"rd":"2008-05-16","hs":0.57,"d":1.268,"mt":"movie","o":"\"在这幅复杂的纪录片中，泰森彷如多重人格：乐观但粗野、稚气却残暴、天真但又沈思、情感匮乏，每个生命角度都是极端的。他愿意为发生在他身上的一切负责，包括某些他发誓清白的事情，但除了让他入狱三年的强暴控诉。\r 在多变的访问角度（有时候是像60年代的分割画面）及布景中，泰森谈到在布鲁克林陋巷里孩童时期被其它年长的孩子抢劫、羞辱，当时他怕到无法还击，他承认“再也不想成为那样”。\r 不久之后，他因为一位暴徒无端杀害他一只宠物鸽而被激怒，他疯狂似地打倒了那孩子。这部片隐藏了一些陈旧的背景：泰森在传奇训练师Cus D'Amato的羽翼下在十二岁时初出茅庐并且赢得巨大的名声；影片添加了一些精彩的80年代早期录像素材，详述了D'Amato作为现代米开朗基罗凭借着泰森体格的原始素材塑造了一尊拳击杰作。\r D'Amato帮助泰森管理了比赛背后的内心层面，不管泰森需要承受多么私密的恐惧，我们从数据画面中看到在他踏上拳击台的那一刻，他心理状态总是优于他的对手。即使现在泰森一讲到D'Amato对他的意义都会激动得说不出话来，而这是影片中最令人动容的几段插曲之一。\r D'Amato于1985年过世，就在泰森打倒Trevor Berbick而以20岁的年纪成为最年轻重量级拳王的前一年。泰森的致命伤却是女人，他坦白在对抗Berbick时却深受因感染的淋病所苦，并且在日本时疯狂迷恋女人，加上不充足的训练，他在1990年为Buster Douglas献上第一场败仗。\r 在影片内部前后文，强暴案似占不上什么角色。影片里唯一一次愤怒，是泰森针对他的原告者，并声称在他人生的这个章节上的苦楚令他再也不相信任何人了。加上他随后与赞助商的不和以及与Evander Holyfield激烈战的第二回合他咬掉了对手耳朵的一块而引发的公关逆潮之后，他收入紧缩也无心恋栈了，在三年前将手套束诸高阁之前他事业晚期过着时有时无的薪饷日。\r 使泰森如此裸裎自己的真貌，托贝克成功地照亮了我们时代最两极化、最复杂以及最被误解的形象之一。本片最大的成就，是将泰森从你想极力避开的人变成你可能想见到并且交谈的人。\""},{"id":13241,"p":"/nytcKOHE4CF7OlSej4zpIVEbCy7.jpg","b":"/s5e27x7tREwWQFQLcqFr8MCb8Fl.jpg","t":"我的温尼伯湖","r":6.9,"y":2008,"rd":"2008-06-13","hs":0.235,"d":0.401,"mt":"movie","o":"　　位于加拿大曼尼托巴省的城镇温尼伯，听来遥远陌生，在盖·马汀的掌镜下，却生成了乡愁的有机体。透过梦呓的旁白说书、迷幻写实的黑白光影，导演亲自带路，娓娓道来家乡的历史、自然与人文踪迹，以及谜样传说。建构故事与剪接纪实之余，导演对家乡的抒情神往与奇想，让影片依附着神秘和追忆穿越时空，恍如隔世却又亲密温馨。"},{"id":10362,"p":"/8g87ztaW0mqBhYviXFB5vi97pd7.jpg","b":"/2ZLBfF8khUDSWBWKPPxxocYFS4c.jpg","t":"两个情人","r":6.9,"y":2008,"rd":"2008-11-19","hs":0.564,"d":1.258,"mt":"movie","o":"理纳德（杰昆•菲尼克斯 Joaquin Phoenix 饰）因病理原因被未婚妻抛弃后长时间无法解脱，居住在纽约父母公寓中的他曾多次尝试自杀。理纳德的父母正考虑与好友科恩一家搞干洗店联营，科恩家的大女儿姗德拉（凡妮莎•肖 Vinessa Shaw 饰）爱上了理纳德，但理纳德却爱上了偶遇的金发邻居蜜雪儿（格温妮丝•帕特洛 Gwyneth Paltrow 饰），然而不幸的是，蜜雪儿正与一位有妇之夫的律师罗纳德（伊莱亚斯•科泰斯 Elia Koteas 饰）陷入婚外恋。理纳德在爱情的煎熬中痛苦不堪，曙光与黑夜交替出现，让他无所适从。本片是导演詹姆斯•格雷即“纽约三部曲”后的第四部作品，也是金球影帝杰昆•菲尼克斯的息影之作。"},{"id":16346,"p":"/jYFgwo9nfHEiIy7sWvSSgZaYLeA.jpg","b":"/Aec0DEgQEwzfGa9551qpiS85V3j.jpg","t":"中央舞台2","r":6.9,"y":2008,"rd":"2008-10-30","hs":0.498,"d":1.046,"mt":"movie","o":"凯特（蕾切尔•史密斯Rachele Smith饰）是个执着追求芭蕾舞梦想的女孩，她未经受过任何专业训练，通过录像带模仿练习，舞技出众。其父沉迷博彩不关心凯特，但是妹妹却力挺她完成梦想。她来到美国芭蕾舞学院面试，然而主考官里弗斯（彼得•盖勒 Peter Gallagher 饰）出于功利放弃了她，选择了名门之后。然而，凯特的舞技还是令人侧目，特别是另一考官库伯（伊桑•斯蒂菲尔 Ethan Stiefel  饰）和入选者汤米（肯尼•沃曼德 Kenny Wormald 饰）。前者曾为她据理力争，而后者则对她一见倾心。后来，因为在夜店一段即兴的HIP-HOP表演，凯特得到了一个HIP-HOP俱乐部的工作机会。同时，汤米开始与她约会，两个人都怀揣着对芭蕾的梦想，所不同的是前曲棍球运动员汤米转型成功，而自学成才的凯特却历经艰难……"},{"id":17903,"p":"/64KrycjvbepRwK1JWtNDSEAlN5o.jpg","b":"/9bvn5SWwAK6qB79UevNi0jqhfke.jpg","t":"霜花店","r":6.9,"y":2008,"rd":"2008-12-30","hs":1.128,"d":4.062,"mt":"movie","o":"高丽末年，亲卫军“健龙卫”对高丽王忠心耿耿，誓死保卫王的安全，其首领洪麟是王的宠臣，两个相伴多年，关系甚为亲密。远嫁而来的蒙古宝丽公主倍受冷落，多年来无一子嗣。元朝以高丽国后继无人为由，企图另立新王，把现在的高丽王赶下王位。无奈之下，王只能让自己宠爱的臣子和自己名存实亡的王妃行房，期望王妃怀孕生子，以求让元朝再无易帝的借口。洪麟与王妃初识男欢女爱之欢娱，竟暗生情愫，背着王多次偷偷幽会。王感觉到了洪麟的变化，但还是试图使两人的关系回到过去，可是当他亲眼目睹了王妃和洪麟的偷情之后，盛怒之下对洪麟施行宫刑，自此三人关系陷入了不可挽回的境地。"},{"id":52154,"p":"/qeCyb8foZRP1V1Fbo7jRgsOBX18.jpg","b":"/bgFlhK9Qx63Mj1fT1TmSVuyNjaS.jpg","t":"Son Ders: Aşk ve Üniversite","r":6.9,"y":2008,"rd":"2008-02-08","hs":0.135,"d":0.215,"mt":"movie","o":""},{"id":7860,"p":"/anObAkeBWua4ptISKOBXDghkXvC.jpg","b":"/nz5RVgTU0NzhGjcB4Q8xenxQKXr.jpg","t":"柠檬树","r":6.9,"y":2008,"rd":"2008-02-08","hs":0.65,"d":1.544,"mt":"movie","o":"萨尔玛·齐达内是一位寡妇，她在约旦河西岸靠着自己种植的柠檬树林过着简单的生活。以色列国防部长和他的妻子搬到隔壁，迫使特勤局为了安全起见下令砍伐这些树。坚忍的萨尔玛向巴勒斯坦民族权力机构、以色列军队和接手此案的年轻律师齐亚德·达乌德寻求帮助。在这种情景下，萨尔玛有机会取得成功吗？"},{"id":61222,"p":"/pNGfPhVo9CVFkwuvahzITvKhe0r.jpg","b":"/rx7UXy0OcWZuZwn9NI20wClwLbT.jpg","t":"邊境家園","r":6.9,"y":2008,"rd":"2008-10-29","hs":0.359,"d":0.675,"mt":"movie","o":"邊緣家園》描述一個位在高速公路旁的家庭故事。  在一望無際的田野正中央，距離未開通高速公路只有一公尺的距離，他們在這裡建築了溫暖的家。媽媽瑪特和她的三個小孩突發奇想的在這無人之境展開他們無比快樂的生活，這是他們邊境城市的遊樂天堂。  快樂的生活延續著，沒想到政府突然宣布將開通此條道路，一家人的生活頓時受到影響。媽媽拒絕搬離他們的建立已久的家園，他們決定堅守家園與外面和平共存，儘管外頭世界因為道路開通後的車流來來往往帶來了諸多噪音，也為他們生活帶來許多不便，他們還是決定留在這個地方。原本安逸的生活受到嚴重威脅，失眠、緊張、焦慮等情緒環繞這家人，但是這裡依然是他們的家…。"},{"id":17593,"p":"/o3DCxFqubzQVrq8rLJ4Bx4MJYQw.jpg","b":"/7ilfZ5YcBf2IZe2280PqsxudaQj.jpg","t":"电影就是电影","r":6.9,"y":2008,"rd":"2008-09-11","hs":0.826,"d":2.279,"mt":"movie","o":"在社团前途一片大好的姜培（苏志燮 饰）却有一个想要成为演员的想法，这个念头也让他日渐想摆脱社团黑暗的日子。动作明星苏达（姜志焕 饰）总是在电影里扮演流氓，厌倦虚构的情节的他总希望成为真正身手厉害的人物。在拍摄动作场面时，把两个跟自己配戏的演员打得住了医院。偶然的一天，苏达碰到了要求自己给签名的姜培，流氓和演员就这样相遇了。苏达向姜培提出希望由他来继续出演这部电影的请求。面对这样的机会，姜培愉快地答应了，但是提出在影片中要所有的打斗场面都是真实展示。在电影的拍摄过程总，姜培越来越享受当演员的感觉，对于角色把握得十分到位。而目睹了姜培在拍摄电影时出色发挥的苏达也产生了新的想法，似乎对演员这样身份产品了厌恶感……"},{"id":17845,"p":"/4RdygyvDLfjSsyYQXTAGaHNkMKp.jpg","b":"/eUM3rcy8tQjOJKqyp1VXxqJWCn3.jpg","t":"阁楼","r":6.873,"y":2008,"rd":"2008-10-21","hs":0.678,"d":1.659,"mt":"movie","o":"　　建筑师文森（Filip Peeters 饰）在自己设计的楼房中留下了阁楼部分自用，经过一番装修，文森在好友菲利普的婚礼上把四把阁楼的钥匙派发给四位好友，以便他们五人能够在各自妻子的掌控之外有一处共用的偷情场所。但好日子没过多久，阁楼中赫然出现了一具女尸，五人先后到场，因为种种迹象表明此事系内部所为，于是暴躁的菲利普与同父异母的精神科医师哥哥克里斯（Koen De Bouw 饰）、粗枝大叶的软件工程师马尼克斯、沉闷的卢克和文森一起回忆每个人身上的可疑之处，冲突和指责不时出现，但真相仍然没有眉目。突然其中一人药性发作倒地，原来另外四人发现了小团体中的背叛行为，为了向家人隐瞒偷情并惩戒背叛，四人将现场重新布置。警方介入调查后，促使此案背后又一重隐情浮出水面……"},{"id":14298,"p":"/kr5B00hkWbdMTOe43coJZ1yVhI2.jpg","b":"/xvkd89TxnLzHWWiQPE9MDHP6Om3.jpg","t":"苏默斯小镇","r":6.871,"y":2008,"rd":"2008-08-22","hs":0.407,"d":0.796,"mt":"movie","o":"全片以黑白色调处理，全片于伦敦近郊的桑玛斯小镇实地拍摄，讲述一个发生在成人陌生冷酷世界里，一个破碎家庭，透过一段真挚友谊而重新找回心灵救赎的动人故事。"},{"id":8942,"p":"/cSe2AuFL6hL7EYd3jFAdsPtoaqS.jpg","b":"/wUScRcpPtfFPZpWZmUIIbHLEsBJ.jpg","t":"溫蒂與露西","r":6.854,"y":2008,"rd":"2008-12-10","hs":0.581,"d":1.311,"mt":"movie","o":"帶著愛犬露西前往阿拉斯加尋夢的溫蒂，車子在半路拋錨，露西又意外走失，孤單的溫蒂受困偏僻的小鎮，荷包愈發拮据，無助的她陷入越來越深的絕望處境…"},{"id":8899,"p":"/nl1Z38PmmLhIZDP70FoVXRo5vDN.jpg","b":"/rnxoI9ojYhReuBgb1gxkejpS55i.jpg","t":"罗尔娜的沉默","r":6.854,"y":2008,"rd":"2008-08-27","hs":0.344,"d":0.64,"mt":"movie","o":"罗尔娜（艾塔·多布雷西Arta Donbroshi 饰）通过一桩移民婚姻取得比利时合法居住权，她和她那个跑遍欧洲打工赚钱的阿尔巴尼亚男友索科尔（Alban Ukaj 饰）最大的梦想就是存钱合开一家酒吧。"},{"id":7944,"p":"/rMVrNWWaO3xAWZHFUbeamWPzVAC.jpg","b":"/zzAuxUpfZDEspL33N3KlOCWxOLH.jpg","t":"闪耀光芒","r":6.85,"y":2008,"rd":"2008-04-04","hs":0.585,"d":1.322,"mt":"movie","o":"《Shine a Light》是马丁·斯科塞斯执导的滚石乐队演唱会纪录片，拍摄于2006年秋在纽约比肯剧院为期两天的演出。影片通过多机位拍摄，生动呈现这支传奇乐队的现场原始能量与舞台魅力。"},{"id":17631,"p":"/lg9pyxNgyG6en9GW2qfdYLCwNwb.jpg","b":"/5KCW4GAH9ABV2KftH3Ej395z2R9.jpg","t":"八月中旬的午餐","r":6.85,"y":2008,"rd":"2008-04-30","hs":0.253,"d":0.44,"mt":"movie","o":""},{"id":13813,"p":"/cakC5JFMJIlX6lZfsZSgjJkSFjd.jpg","b":"/cwVwPnsMHrgfM0dkpAJIeU4YEQN.jpg","t":"反抗军","r":6.84,"y":2008,"rd":"2008-12-31","hs":0.923,"d":2.829,"mt":"movie","o":"二战期间，德国纳粹在欧洲实行惨无人道的种族清洗政策，许多犹太人成为德国军队的枪下亡魂。但是，并非所有被希特勒镇压的犹太人都是被动的受害者，他们当中，也有顽强的反抗英雄。在波兰有一个犹太人家族，长子图维那（丹尼尔·克雷格饰）在德国入侵之时，父母均被德国军人杀害的情况下，图维那带领两个弟弟祖斯（列维·施瑞博尔饰）与阿斯贝（杰米·贝尔饰）躲过了德国纳粹的铁骑，逃出了生灵涂炭的波兰。 　　三兄弟并不清楚他们将来将何去何从，他们从波兰逃到了白俄罗斯的森林里，面临着粮食和物资的短缺。三兄弟克服重重困难，开始在森林中自食其力，度过了最初缺粮缺水的日子，三兄弟渐渐的适应了森林中的艰苦生活，开始为他们的将来做打算。德国军队占领了波兰，开始入侵白俄罗斯，图维那决定组织起所有藏匿在森林中的人，对抗德国军队。经过几次成功的偷袭行动，图维那率领的反抗军成功的夺取了德军的物资，他们的队伍越来越大，这时候，弟弟祖斯也成长成为一名优秀的军人。三兄弟在数年的反抗行动里，先先后后解救了上千名犹太群众。 　　德军对于森林的反围剿几次失败，德军将领恼羞成怒，决定对该地区实施一次大的清剿。而为这次清剿，德军制定了一个引诱反抗军深入重围的计划。偏偏祖斯又是一个冲动的人，他带领反抗军走进了德军的包围圈，而这时候苏联军队也对反抗军虎视眈眈。图维那腹背受敌，他必须想出一个两全其美的办法来解决目前的危机……"},{"id":8848,"p":"/nXDh9etyKCfeEJdw7SJF8ifDv93.jpg","b":"/ynnarxTMs8jWKV9GK0SpUhGNCgH.jpg","t":"银行大劫案","r":6.833,"y":2008,"rd":"2008-02-28","hs":1.236,"d":5.059,"mt":"movie","o":"时间：1971年9月。地点：伦敦贝克街某银行地下金库。人物：四男一女。时间倒回数周之前，改行当上汽车交易商的特里过着还算安闲凑合的生活，漂亮的模特旧识玛婷意外找上门来。 美女上门通常不是为了叙旧，而玛婷找来的原因则是为了贝克街的劳埃德银行。价值高达300万英镑的珠宝和现金就锁在银行的地下金库，而由于它们私密保险箱的特殊身份，银行并不直接牵扯在内，拥有者也有99%的可能性不会报警。这简直就是一辈子难遇的良机！虽然金盆洗手的特里早就把危险的过去抛到了九霄云外，也有些担心和银行作对的下场，但近在眼前的大鱼不仅能解决燃眉之急，还能确保他下半辈子无忧，送上门的好东西为什么要拒绝？ 找来了几个不可思议的同谋--比如时尚界人士、三级片男星，仔细研究了银行建筑构造，也顺带打量了周边环境，准备周全之后，这伙临阵磨枪的新手发现：从银行的隔壁打通一条通往金库的地道，是最可行的一个方案。果然，一番磕磕碰碰，他们还真成功潜入。正当几爷们儿在金库里拽着明晃晃的钻石项链，数着大捆的钞票，大开香槟庆祝的同时，他们并不知道：其中一个保险箱中，暗藏了肮脏而见不得光的秘密，而这个秘密将把他们推入延伸至地下犯罪组织、英国政府高层、甚至是高高在上英国皇室的的致命罗网……"},{"id":15088,"p":"/pwhDGNlBplpLxnZsI1x3SbnZb5q.jpg","b":"/4KJN0JtDN81mzJyb6EDgTrfYPA1.jpg","t":"冰上奇缘3：追逐梦想","r":6.832,"y":2008,"rd":"2008-03-16","hs":0.992,"d":3.172,"mt":"movie","o":"花样滑冰选手扎克，看到业余冰球运动员艾丽桑德拉极具天赋，邀请她作为新搭档去参加国际大赛。但一切都没有想象中那样简单，尤其当爱情的纠纷掺杂在他们的备战过程中。二人都在努力忘掉训练以外的干扰，认真寻找默契，可是这些干扰已经开始摧毁他们的合作关系。"},{"id":13510,"p":"/8Vt2uwICe3Nc50f7lP38Rt2LKLX.jpg","b":"/jyaOY55ldFqBfrWw47TocQSzROi.jpg","t":"伊甸湖","r":6.826,"y":2008,"rd":"2008-09-12","hs":1.147,"d":4.317,"mt":"movie","o":"　　热恋中的珍妮（Kelly Reilly 饰）与史帝夫（Michael Fassbender 饰）来到美丽的湖边，计划度过一个浪漫而温馨的周末。但是他们的周末被一群胡作非为、大声喧哗的少年给搅乱。一番口角冲突过后，夫妇俩的食物以及车钥匙不翼而飞。他们只得徒步前往镇上求助，却不知道，这恰恰是恶梦的开始……\r 　　本片荣获2009年《帝国》杂志奖最佳恐怖片奖、2009年葡萄牙奇幻国际电影节最佳导演奖、2009年伦敦影评电影金像奖英国年度青年演员奖（Thomas Turgoose）、2008年Sitges – Catalonian国际电影节评审团特别奖最佳影片。"}]