[{"id":20941,"p":"/4n17GclsQnAMr8zGDFc22ZlGocU.jpg","b":"/oaUWMPGxpb4OsVCrppmlhQA2bwb.jpg","t":"純真11歲","r":8.171,"y":2005,"rd":"2005-01-28","hs":0.82,"d":2.346,"mt":"movie","o":"20世纪80年代伊始，位于中美洲北部的小国萨尔瓦多爆发长达12年的内战。政府军和游击队连年激战，人民流离失所，国家破败不堪。11岁的男孩恰瓦（Carlos Padilla 饰）和母亲、姊妹生活在一起，他的父亲背井离乡，杳无音信。家中的生活困苦不堪，死亡也随时威胁着他们。本该在学堂求学的恰瓦，却被迫成为了一名端着冲锋枪的娃娃兵。从此，死神成为这群懵懂孩童最亲密最恐怖的同行者……\r 　　本片荣获2005年墨西哥金像奖最佳化妆、最佳特效和最佳女配角（Ofelia Medina）三项大奖；2005年柏林国际电影节水晶熊奖、2005年圣地亚哥影评人协会最佳外语片奖；2005年西雅图国际电影节最佳影片奖。"},{"id":256917,"p":"/15s8IN6cQLRv6VMRHpsr36fPfNO.jpg","b":"/ixJQ8u7lnCO1j7ldHAOzv3UF5Hz.jpg","t":"占水师","r":6.802,"y":2014,"rd":"2014-12-25","hs":0.802,"d":1.627,"mt":"movie","o":"一名在澳洲以农为业的的占水师康纳（罗素·克劳 Russell Crowe 饰）在第一次世界大战加里波利战役后前往土耳其伊斯坦堡，试图寻找他三个参战阵亡儿子的遗骸。即使一开始遭到军方的百般阻挠，他也不屈不挠，更遇到于伊斯坦堡入住旅馆女主人爱莎（欧嘉·柯瑞兰寇 Olga Kurylenko 饰）及一名曾与他儿子对战的土耳其军官出手协助。康纳抓住一丝希望，为查出真相，穿越饱受战火蹂躏的土地，九死一生，只为寻回儿子阵亡的真相，了结自己及妻子的心愿……"},{"id":9255,"p":"/iMAtBfAu7G8r0xHDm43Rh5Rqhov.jpg","b":"/kBqxCAFpLmVxYQLwCKmmXVDtfyh.jpg","t":"反斗神鹰2","r":6.549,"y":1993,"rd":"1993-05-21","hs":0.798,"d":3.925,"mt":"movie","o":"海湾战争导致一批美国军人与平民被伊拉克俘虏，美国总统汤玛斯·本森（劳埃德·布里奇斯 Lloyd Bridges 饰）亲自下令解救人质，然而无厘头枪战过后，是营救队反被俘虏。距离总统大选只剩十天，于是人质能否得救尤显紧要，传奇英雄托伯•夏利（查理•辛 Charlie Sheen 饰）临危受命，自远东丛林回国又匆匆前往波斯湾营救同胞，在出发前，将参与此次秘密营救的CIA美女米歇尔与托伯激情相聚，为英雄的情史再添华彩。一行人抵达中东，与担任联络员的戴美达（瓦莱莉•高利诺 Valeria Golino 饰）汇合，托伯重逢旧爱，然而却因人质中有戴美达的丈夫德达（罗温·艾金森 Rowan Atkinson 饰）而不能逾礼……反斗神鹰系列的第2部，影片以史泰隆的第一滴血第3级为基础，进行了全面的搞笑重创，同时加入未来启示录，终结者2的特级部分，出奇的滑稽可笑。"},{"id":296523,"p":"/6sv6YqD7CPbk1Wn7ayq5zosPeCi.jpg","b":"/xEaNiGowJgrS8wHKZdPjnKgZI06.jpg","t":"友军倒下","r":6.007,"y":2015,"rd":"2015-09-12","hs":0.786,"d":1.508,"mt":"movie","o":"Gabriel Drummer（Shia LaBeouf扮演）是一位丈夫、一位父亲、也是一位海军陆战队的军人。当然，这些身份只存在于人文社会还未消亡之前。如今，Gabriel漫步在末日之后的国土上，与他的好战友Davin Roberts（Jai Courtney扮演）一起，在末日充满危险和牺牲的严酷环境下艰难地生存着。同时，Gabriel也在与自己的回忆作着斗争：他在阿富汗经历的可怕回忆；他挚爱的妻子Natalie（Kate Mara扮演）、以及他们行走在分崩离析边缘的婚姻；还有与军队中的心理医生Peyton上尉（Gary Oldman扮演）断断续续的交谈。在这些回忆的包围之中，愤怒、悔恨驱使着Gabriel用尽他所知的手段，找回自己失去的一切。"},{"id":279641,"p":"/7ehi1Vhe3EDrc9rozrPACYha7bV.jpg","b":"/7295GnkwMbNcHLEXkQkLNIWNa39.jpg","t":"威士忌、探戈、狐步舞","r":6.3,"y":2016,"rd":"2016-03-04","hs":0.779,"d":1.436,"mt":"movie","o":"为了重振自己的生活和事业，一名记者跟随部队进入中东战区，并在那里再次发现了她的记者天分。"},{"id":8963,"p":"/9gl4drDLJ27e7sGv8W6Ndbw5R6A.jpg","b":"/qKWQ9IEDkMawD7sgKnIGCdFAhct.jpg","t":"红潮风暴","r":7.178,"y":1995,"rd":"1995-05-12","hs":0.771,"d":3.113,"mt":"movie","o":"　　内容描述苏联发生政变时，叛变者控制了一个核子飞弹基地，威胁要攻击美国。美国政府急命阿拉巴马号核子潜艇准备反攻，但就在是否要下达攻击令的关键时刻，潜艇的通讯系统发生故障，无法判断攻击令的真伪。哈克曼饰演的潜艇指挥官决定发射，但新来的副官华盛顿却认为事关重大，应确定讯息再说，不惜为此发动兵变囚禁上司。"},{"id":3536,"p":"/jiQJAJwTAXYCgUmQw6Je5AqXm5T.jpg","b":"/lLWTiGXchR54rGizSIdK9Ibaylx.jpg","t":"猎杀U-571","r":6.501,"y":2000,"rd":"2000-04-20","hs":0.762,"d":2.866,"mt":"movie","o":"1942年四月，第二次世界大战期间，大西洋，史上规模最大的海军战役正在进行中......一艘美国潜艇 S-33 秘密出航，船员们的使命是：从一艘德国潜艇上获取德军最先进的译码设备。只有这样，盟军才能及时发觉德军的打击行动以减小损失！如果一切顺利进行，船员们将能够在敌方毫无所觉的情况下摧毁敌方的潜艇，并得到他们所需要的东西。但是，一切事情都会这么顺利吗？他们要面对的不仅是敌人，还要与有限的时间竞争，更要克服潜藏于内心深处的恐惧......"},{"id":9664,"p":"/xezeqrrno6ytLyLrbTXRGUk4rdu.jpg","b":"/trKRuWe6zReYFhfA8m6DdHbTWs9.jpg","t":"空战英豪","r":6.5,"y":2006,"rd":"2006-09-22","hs":0.761,"d":2.261,"mt":"movie","o":"1914年，一战在欧洲打响。到了1917年，法国、英国、意大利和许多国家都站在了统一战线联合对抗德国，尽管成千上万的年轻人在海外死去，但处于别人的自由与己无关的歪理，美国首先还是选择了隔山观虎斗。 　　然而，不少热血沸腾的美国年轻人却有不同的看法：被逼放弃家族牧场的布雷恩（詹姆斯·弗兰科）看见了新闻里播放的飞行员，威廉为了家族荣耀发誓让父亲骄傲，富家子弟布里格斯决定开始自己的穿越大西洋旅行，因为种族问题被逐出美国的黑人拳击手尤金发誓报效收留他的法国...。虽然动机各不相同，但这38位年轻人却为了共同的飞行梦想加入了海外作战空军部队。 　　可战争远远超出这些单纯青年的想象，死亡无处不在，危险不可预料，面对战地空军平均只有三到六星期的寿命，他们无所适从。然而，在法国将军赛诺特（让·雷诺）和美国老兵瑞德·卡西迪（马丁·亨德森）的领导下，这些年轻人真正学会了为荣誉和和平而战。面对强大得令人生畏的德国侵略者，亲身试验机械技术尚不完整的新飞机，他们最终成为青史留名的“拉斐特飞行小队”！"},{"id":8881,"p":"/2VvYA5fgnvjAz11dCNWS68uL2CU.jpg","b":"/wWschc3KS0Fe2Rk01KR2tbFWmmL.jpg","t":"切·格瓦拉传：阿根廷人","r":6.8,"y":2008,"rd":"2008-09-05","hs":0.754,"d":1.986,"mt":"movie","o":"　　1952年，古巴独裁者巴蒂斯塔上台，他所率领的政府在国内实行高压统治，对国外则推行亲美政策。切•格瓦拉（Benicio Del Toro本尼西奥•德尔•托罗 饰）于1955年和菲德尔•卡斯特罗（Rodrigo Santoro 罗德里格•桑托罗 饰）在墨西哥城相会，随后加入卡斯特罗组织的“七二六运动”。次年，格瓦拉与其他81名起义者一同踏上推翻巴蒂斯塔独裁政府的征程……  　　为了详尽真实再现革命家切•格瓦拉的一生，美国好莱坞著名导演史蒂芬•索德伯格（Steven Soderbergh）用了4个小时来描绘这位传奇英雄。最终按照院线的需要，影片被分作两部分上映。本片荣获2008年戛纳电影节最佳男主角奖，并获得金棕榈奖提名。"},{"id":9952,"p":"/ymPlV2ymUBSctfRzpehFOxFmJiS.jpg","b":"/q4RamDqx4kXCrUvk49o4FmVBbb.jpg","t":"重见天日","r":6.961,"y":2007,"rd":"2007-06-23","hs":0.745,"d":2.002,"mt":"movie","o":"　　出生在德国的迪特•丹格勒（克里斯蒂安•贝尔饰）自幼就梦想着驾驶飞机翱翔天际。长大后，他随家人移民至美国，加入军队成为了一名真正的飞行员。随后迪特便随海军投身越南战场。赶往执行任务的途中，迪特飞机不幸被越南军队的地面炮火击落。侥幸逃脱一死的他，却最终被敌人俘获，饱受严刑折磨。迪特被押至设在老挝的战俘集中营，那里还有几个美国军队的同伴。看守敌人给予他们非人待遇，迪特还未坐定就暗下决心要逃跑，但周围的同伴吉恩（杰瑞米•戴维斯饰）、杜恩（史蒂夫•茨恩）等并不那么认为，他们没多少信心。在一番劝说下，迪特精心策划，要在雨季来临时越狱。他们要面对是无边丛林、饥饿、野兽，还有不知道在何处的越南人……"},{"id":13405,"p":"/8XjJT03UgjcbUpVuqZg5z5j450A.jpg","b":"/lP1lJJFCchOWwwqauM1C2ZC63vY.jpg","t":"黄石的孩子","r":6.7,"y":2008,"rd":"2008-04-03","hs":0.743,"d":1.921,"mt":"movie","o":"　　英国记者乔治•何克（乔纳森•莱斯•梅耶斯 饰）潜入了南京，打算把日军在当地的暴行公诸于世。可是他被日军发现了，在即将被斩头之际，一名中国游击队员陈汉生（周润发 饰）救起了。何克还认识了战地外籍医生丽（拉达•米契尔 饰）。何克辗转到了黄石，与60多名孤儿一起居住。孩子们保饱受战争折磨，对外国人他们都有抵触心理，甚至不尊重。可是随着时间的过去，何克的热心与善良还是感动了孩子们，短短几个月他们的生活与周遭环境有了很大的改善。也幸得有好心人王太太（杨紫琼 饰）的帮助。生活日渐上了安稳的轨道，战争的步伐也逐渐逼近。何克与汉生还有丽决定带着孩子们到山丹，一个人迹罕至的地方。路途之艰辛，同伴的离世也无法阻挡他们的脚步。可是一场疾病，还是打击了汉克、丽与孩子们的生活……"},{"id":12100,"p":"/sv8jYYIg8i5DzzjGqxHKLHGgdq8.jpg","b":"/xr60oCXkfFIqMRJ4YxtMiD53zBy.jpg","t":"风语者","r":6.3,"y":2002,"rd":"2002-06-14","hs":0.742,"d":2.622,"mt":"movie","o":"第二次世界大战期间初期，在太平洋战场上，日军总能用各种方法破译美军的密电码，这令美军在战场上吃尽了苦头。为了改变这种局面，1942年，几百名印第安纳瓦霍族人被征召入伍，因为他们的语言没有外族人能够听懂，所以美军将他们训练成了专门的译电员，人称“风语者”。作为美国海军的秘密武器，每个“风语者”都肩负着美军的至高机密，因此，他们也受到了特别的“照顾”──每个纳瓦霍译电员都由一名海军士兵贴身保护，一方面确保其人身安全，另一方面，如果译电员即将被日军俘获，保护者必须杀死他以保证密码不外泄。海军陆战队员乔·安德斯（尼古拉斯·凯奇饰）就是一名译电员保护者，他奉命保护一个名叫本·亚兹（亚当·比奇饰)的纳瓦霍士兵。在残酷的塞班岛战役中，被俘的命运就在眼前，执掌他人生杀大权的乔陷入了道德与军命两难的抉择：他到底能不能、该不该在紧急关头杀死已经和自己亲如兄弟的本，以履行军人的职责、保护美军的军事秘密呢……"},{"id":10592,"p":"/nCY4iGwjnwFbKWufwX0GlMQIGEz.jpg","b":"/z9BwMdHqKhVhRi2s5BcihGiqWWZ.jpg","t":"哈特的战争","r":6.4,"y":2002,"rd":"2002-02-15","hs":0.739,"d":2.538,"mt":"movie","o":"1944年，盟军已经登陆欧洲对纳粹展开反攻，在耶鲁学习法律的汤姆·哈特（柯林·法瑞尔 Colin Farrell 饰）由参议院父亲的安排下进入部队担任驻扎后方的中尉，一次护送任务中，哈特不幸被俘，被纳粹送往集中营中关押。在集中营里，出身军官世家的威廉·麦克纳马拉上校（布鲁斯·威利斯 Bruce Willis 饰）担任俘虏们的领导，他将可能出卖了盟军情报的哈特分配到士兵营房，又将两名黑人飞行员指派给哈特照顾，集中营中充斥种族歧视的气氛，哈特不得不尽力避免黑人飞行员遭受同袍的伤害，然而一名飞行员还是死于陷害，而剩下的另一名飞行员则卷入了谋杀，哈特决定为黑人辩护，向集中营中的歧视宣战……"},{"id":8880,"p":"/fKQwwWXYQNkrZa59VbnfVy2kfoF.jpg","b":"/d752ELVYYWdfqFpyq6tJmHfPKMk.jpg","t":"切·格瓦拉传：游击队","r":6.66,"y":2008,"rd":"2008-12-12","hs":0.735,"d":1.923,"mt":"movie","o":"　　1959年，切•格瓦拉（Benicio Del Toro本尼西奥•德尔•托罗 饰）与菲德尔•卡斯特罗（Rodrigo Santoro 罗德里格•桑托罗 饰）率领的游击队组织“七二六运动”终于推翻巴蒂斯塔政权，在古巴建立了新政府。然随着时间的推移，切和菲德尔在治国理念上逐渐发生分歧，最终他辞去政府中的要职，并放弃家庭和古巴公民的身份，再次投入解放第三世界的战争中去。  　　几经辗转，切来到玻利维亚，与玻利维亚全国解放军共同展开游击队革命运动。玻利维亚总统René Barrientos（Joaquim de Almeida 饰）得知切的到来，决定不惜一切代价消灭这个令人头痛的革命者……  　　为了详尽真实再现革命家切•格瓦拉的革命岁月，美国好莱坞著名导演史蒂芬•索德伯格（Steven Soderbergh）用了4个小时来描绘这位传奇英雄。最终按照院线的需要，影片被分作两部分上映。本片荣获2008年戛纳电影节最佳男主角奖，并获得金棕榈奖提名。"},{"id":6415,"p":"/cLlZCKW1FO0OwcuOuGe2IPT9lOR.jpg","b":"/gysZn2XnFlDDQROXdBPiku4Aujg.jpg","t":"夺金三王","r":6.654,"y":1999,"rd":"1999-09-27","hs":0.73,"d":2.712,"mt":"movie","o":"海湾战争结束了，三个士兵盘算回家发财去。准尉阿奇?盖茨还有两周时间就要退役；军士特洛伊?巴洛刚做父亲；他们的头儿埃尔金则正从底特律去休他的四个月的假期。三个士兵受命去夺回被萨达姆.侯塞因从科威特窃取的大量黄金，而且不能惹任何麻烦。在他们去执行任务的途中，目睹了战争留下的满目疮痍。  　　布什总统怂恿伊拉克市民去推翻萨达姆，并保证美国政府将大力提供支持，但当有人真的行动起来时，等待他们的只有无助的死亡。 面对伊拉克所发生的的真实的一切，他们面临了一场人性的挑战，士兵们不得不反思，自己究竟是谁？正在做什么？"},{"id":284689,"p":"/a6kFsaDCulCLfYHmKLDKTYaddM4.jpg","b":"/jD0mmfqPRpvJUaPdpLl1vMj38CA.jpg","t":"青春誓言","r":7.3,"y":2015,"rd":"2015-01-16","hs":0.729,"d":1.268,"mt":"movie","o":"故事描述1914年一名英國女子薇拉不顧家人的傳統思想，並在弟弟的鼓勵下，與聰明過人的男友羅南下定決心要一同達成考上牛津大學的夢想，只不過戰爭的到來，讓她與男友一同考上牛津的夢想從此破滅。就在年輕男子皆被徵召為國出征的情況下，薇拉只好放棄了自己最愛的寫作，以及成為作家的夢想，自願前往戰區擔任護士一職。途中不僅見證了戰爭的殘忍與無情，也目睹了家人與男友的生離死別，而薇拉不因此頹喪而迷失方向，反而將自身的經歷化為文字，靠著信念寫出震撼人心的回憶錄…"},{"id":62630,"p":"/mpzo9adHhc9WPFtAnbZEHbOff8U.jpg","b":"/uFygi71bQrFdF3SDb6c51WLpKE8.jpg","t":"魔鬼的替身","r":6.71,"y":2011,"rd":"2011-02-11","hs":0.711,"d":1.583,"mt":"movie","o":"征集令从萨达姆·侯赛因的宫殿里传到前线的部队中。伊拉克的本土军官，拉提夫·亚希艾被召集到了萨达姆的家族中，他被要求直接为这个国家的最高独裁者效力。把他召集到这里并不是让他来做什么保镖，而是要他“变身”成为萨达姆的长子乌代·侯赛因的替身。乌代·侯赛因是臭名昭著的黑暗王子，他做事恶毒、心狠手辣，热衷于奢侈品、跑车，热衷于派对，而且最要命的是他还很热衷于美女。 　　为了能避免给自己招惹来更大的麻烦，亚希艾只能去学着做乌代的替身，学习他的说话、走路、吃饭——只不过，这些外在的东西学起来都很简单，亚希艾永远也学不到乌代的行事风格，他对那些容易得来的美女、跑车、毒品以及暴力一点都没有兴趣。但这容不得亚希艾的讨价还价，他被赶鸭子上架似的做成了乌代。 　　在这个处处布满陷阱的地方，亚希艾只有小心翼翼地做着乌代。时间一长，他和乌代那诱人而性感的女仆人萨拉巴接下了不错的友谊。与此同时，他也发现萨拉巴并不是一个简简单单的女仆。 　　随着伊拉克和科威特的战事的临近，亚希艾觉得时候逃离这个可笑的国家和这种荒诞的生活了。可是，处处都是乌代的爪牙，他能这么简单地离开么？"},{"id":31169,"p":"/jfvvws0sCNbNNxY9llsBqmeERxv.jpg","b":"/3pJ2BuyO8HpKFdVshE3rNkBlf4f.jpg","t":"勇敢的护士","r":7.2,"y":2009,"rd":"2009-04-19","hs":0.697,"d":1.641,"mt":"movie","o":"电影描述在二战期间，波兰护士与地下工作者Irena Sendler，利用职务之便出入犹太人管制区，将2500个犹太儿童偷渡出境的故事。"},{"id":8665,"p":"/qDNT7c8lJpsgoKT8MWi5MuJ5aja.jpg","b":"/vhGmRg0RyTwpoPsLpGHtqOcsGSI.jpg","t":"K-19：寡妇制造者","r":6.55,"y":2002,"rd":"2002-07-19","hs":0.678,"d":2.161,"mt":"movie","o":"　　本片改编自一个真实的故事，叙述了亚里克西·沃斯特赖克奥船长，在冷战最为紧张的时刻接到命令接替原船长米克黑尔·波伦尼，出任核动力导弹潜艇K-19的指挥官。沃斯特赖克奥的任务是不惜一切代价，尽快将这艘维护不当的潜艇投入作战戒备，执行其处女航行。但是沃斯特赖克奥、波伦尼和全艇忠诚的官兵们压根也没想到他们会去执行什么任务。他们也无法料想到失败的代价对于他们以及全世界会意味着什么。那时，一个核反应堆发生故障，一个危险的燃料棒即将溶融、发生核爆炸，这将肯定使艇上所有人员葬身海底。当时他们在北冰洋底游弋，是全体船员们的勇敢，以及船长对国家和对船员们的职责感最终挽救了K-19，避免了一场即将发生的核灾难。"},{"id":127372,"p":"/8tOb4To7YvFBoKEUQrMw6gKg54U.jpg","b":"/yjxbplcGynDo3qTHNKyQblUdzYX.jpg","t":"天皇","r":6.133,"y":2012,"rd":"2012-09-14","hs":0.677,"d":1.417,"mt":"movie","o":"根据真实的历史故事改编。第二次世界大战即将结束，马修·福克斯饰演的美军军官菲勒斯面对个人前途的抉择感到困惑，如果日本天皇因战争罪被处死，自己将何去何从？在麦克阿瑟将军（汤米·李·琼斯饰演）的开导下，他决定到战败的日本去，寻找他学生时代的情人Aya。"},{"id":96399,"p":"/7jgh0ej04j98q2NFpSZLlpDazUo.jpg","b":"/x2pG1B1DASDtgYQyyAiTm4VVkxj.jpg","t":"墨西哥往事","r":6.7,"y":2012,"rd":"2012-06-01","hs":0.676,"d":1.378,"mt":"movie","o":"　　20世纪20年代，墨西哥。  　　随着新总统卡列斯的上任，一场关于政府和宗教的对峙在所难免。卡列斯是一位无神论者，而这时候墨西哥的天主教已经成为当地根深蒂固的一种文化，深入人心。卡列斯认为天主教破坏了整个墨西哥人民的思想，因此，他决定对墨西哥的教会进行肃清。卡列斯的做法自然引起了民众的级别反弹，周旋在墨西哥政府与教会之间的美国驻墨西哥大使（布鲁斯·格林伍德 Bruce Greenwood饰）努力想化解这场争执，但，这场关于信仰的战争，不可避免的爆发了。  　　政府一意孤行的采取血洗政策抓捕、杀害天主教徒，甚至在教堂里将牧师就地处决；牧师们被迫拿起武器自卫，在当地颇有威望的牧师维克多里奥（奥斯卡·伊撒克 Oscar Isaac饰）拿起机关枪，号召民众反抗强权；同时，曾立下赫赫战功、墨西哥最年轻的将军恩里克（安迪·加西亚 Andy Garcia 饰）也对政府的做法深感不满，他加入了反叛军，克多里奥一起对抗卡列斯的政府军。和在他的带领下，教会形成了一股强有力的武装力量。政府军视恩里克和克多里奥为眼中钉，一场针对他们二人的阴谋正在暗地里计划着；同时，恩里克并不是一个虔诚的天主教徒，他的一些所作所为，也引得反叛军内部不满，危机四伏，这场辉煌的信仰之战，能否取得最终的胜利？"},{"id":253626,"p":"/w1s0XeYemVLmcdq4WTuAsjoBXwX.jpg","b":"/7ghhzg8fFDVPJoB8ImahndG0wwL.jpg","t":"善意杀戮","r":5.976,"y":2015,"rd":"2015-04-09","hs":0.675,"d":1.241,"mt":"movie","o":"　  911恐怖袭击之后，美国针对流窜在阿富汗的塔利班组织进行了无情的打击。他们凭借最尖端的科技，派遣无人机毫无阻拦地突入黄沙遍野的中东地区。远在拉斯维加斯空军基地的美军，只需轻松动动手指便可将数千里之外的敌人瞬间消灭。而且为了防止潜在的敌人对美军造成的伤害，他们不惜以“善意杀戮”的名义对平民百姓发动打击。美军军官杰克·琼斯（布鲁斯·格林伍德 Bruce Greenwood 饰）是作战指挥部中的负责人，在他的指导和监督下，年轻战士们如同打游戏般一次次清除大洋另一边的敌人。屏幕上另一个民族活生生的生活状态，却让少校汤米·艾根（伊桑·霍克 Ethan Hawke 饰）和战友们的内心无法继续保持冷静……  　　本片根据真实事件改编。"},{"id":8988,"p":"/hsmZcNzPGnZwRgCKAfIr1JngYu5.jpg","b":"/bMkwq0BYNHgdU9zhOFGr3Q4V85s.jpg","t":"拒绝再战","r":6.127,"y":2008,"rd":"2008-03-28","hs":0.67,"d":1.673,"mt":"movie","o":"片名“stop-loss”（止损）原本是金融外汇领域常见的词语，大致指投资失误时设法把损失限定在较小范围内的一种行为。越战之后这个词被美国政府加以利用，“stop-loss procedure”（止损程序）是指军方在其认定的紧急情况下，强迫已经履行完毕服役期间的任务或者有条件退休的士兵延长服役时间的一种行为。根据一项估计，这一备受争议的政策使得大概有7000名原定可以回国的美军士兵被迫滞留在伊拉克。  　　片中由莱恩·菲利普饰演的布兰登·金中士带着荣誉回到了家乡小城并打算重建自己的生活，但是军方在止损程序下强行要求他立即回到伊拉克继续服役，不得已之下布兰登开始了亡命天涯的旅程，逃避一个他原本不惜生命去保护的国家的所谓“正义”。"},{"id":256962,"p":"/vVmRcFUscMsz5diDMohNLVaE2Xc.jpg","b":"/xKtWcQD2yugIKz49LvZNHdLM09T.jpg","t":"小男孩","r":7.2,"y":2015,"rd":"2015-04-23","hs":0.654,"d":1.096,"mt":"movie","o":"　　一个8岁的美国小孩（雅各布·萨尔瓦提 Jakob Salvati 饰）要用他父亲詹姆斯（迈克尔·拉帕波特 Michael Rapaport 饰）曾经教导他所要拥有的信念与意志，去完成一个不可能的任务，就是要把他爸爸从第二次世界大战的战场中带回来。"},{"id":79896,"p":"/bECzzYkRFlCZZAjQ9wboMGyWFcL.jpg","b":"/xxAZYZU9IfVazeyTooB6m5XJoew.jpg","t":"亡灵","r":6.171,"y":2009,"rd":"2009-08-16","hs":0.653,"d":1.539,"mt":"movie","o":"巴特（大卫·安德斯 David Anders 饰）是一名军人，一次行动中，他不幸中枪死亡，而就在他的遗体入土没多久，巴特竟然复活了。有些搞不清楚状况的巴特找到了生前的好友乔伊（克里斯·维尔德 Chris Wylde 饰），经过两人的反复研究和论证，他们得出了结论——巴特变成了丧尸，并且要依靠吸血为生。就这样，每到白天，巴特变回尸体，等到夜晚降临，他就生龙活虎起来。巴特对于鲜血的嗜求让乔伊十分困扰，经过商讨，一个绝妙的注意应运而生——既然必须吸食人血，那何不顺便消灭那些在洛杉矶像老鼠一样存在的肮脏和繁多的恶棍呢？说干就干，由丧尸和人类组成的惩奸除恶小分队诞生了。"},{"id":11780,"p":"/3NYeM8eAEhF9CyChCYV9Rd6Y2Jn.jpg","b":"/cSKMIT8KX06tIDhd0rOEFvnFJLo.jpg","t":"赤胆豪情","r":6.708,"y":1995,"rd":"1995-04-13","hs":0.647,"d":2.397,"mt":"movie","o":"麦格哥族领袖Rob Roy向侯爵借钱，以帮助整个民族捱过败政上的难关，可是Rob Roy遇人不淑，堕入侯爵亲信所设计的陷井，几乎被全族人鄙弃。Rob Roy的妻子玛莉安抚着丈夫的心灵。怎知狂妄之徒竟强暴了玛莉。然而在种种压迫下，玛莉依然坚持地活下去，丈夫也因而誓言要一雪前耻。"},{"id":13922,"p":"/8Jnc9auL5BAqyLUFgBGrx5tiy50.jpg","b":"/6gFB71pIo0PY3OOrojTQ97Qy8qq.jpg","t":"大偷袭","r":6.543,"y":2005,"rd":"2005-08-12","hs":0.641,"d":1.732,"mt":"movie","o":"太平洋战争初期，美军将兵力投入欧洲战场，无力挽回菲律宾战事，导致一万名美军、六万名菲军在巴丹半岛被俘。日军一直残酷对待这些战俘，军部更于1944年一月决定屠杀俘虏，这部电影，讲述的就是发生在44年一月四天中的故事。  　　游骑兵上尉普林斯分属幕西中校的队伍，他们接受了在麦克阿瑟将军北上过程中营救某战俘营里500名美军的任务，由于日军对待战俘毫不留情，此次行动必须高度隐秘。同一时间，战俘营中的少校吉布森（约瑟夫•费因斯 Joseph Fiennes 饰）正艰难的为生存和获取外界信息而努力，虽然当地有护士玛格丽特等人想法设法为战俘提供帮助，但缺药的状况一直存在。为执行屠杀命令，宪兵军官长井接管了战俘营，而战俘营外，游骑兵战士们经过秘密行军终于抵达了目的地，营救成败，很快就要揭晓……"},{"id":10313,"p":"/hr9XmzDDQmyUzBh6n7kt0dlmllH.jpg","b":"/lAJpYAepH7bic2TmE7ZP8q404P4.jpg","t":"以眼杀人","r":6,"y":2009,"rd":"2009-10-17","hs":0.637,"d":1.664,"mt":"movie","o":"　　鲍勃·维尔登是个婚姻失败的美国记者，绝望中来到中东，试图设法潜入伊拉克进行战地新闻报道以赢回前妻芳心。鲍勃在科威特遇到了以前采访中听说过的私家建筑商林恩·卡萨迪，苦苦哀求后者带他过境。林恩曾是美国陆军“地球精神部队”的特种兵，在越战老兵嬉皮比尔·迪昂格的特殊训练方法下寻求“绝地武士超能力”，以精神意念战胜敌人；直到军人拉里·霍珀的加入改变了“地球精神部队”的训练方针。鲍勃跟随林恩在伊拉克经历了一系列令人啼笑皆非的事故与事件，到底林恩是否真有“绝地超能力”呢？"},{"id":10733,"p":"/x4eBGfhznJ9wIxMVbSN9oJdtwM8.jpg","b":"/fy8E5sF1Phf5aihA3nxx4Qqxotl.jpg","t":"边城英烈传","r":5.766,"y":2004,"rd":"2004-04-07","hs":0.632,"d":1.821,"mt":"movie","o":"\"故事发生在1836年，德克萨斯的军事堡垒阿拉莫遭到了独裁者安东尼奥（埃米利洛·艾切瓦利亚 Emilio Echevarría 饰）带领的精锐部队的攻击，这也就意味着，驻守在阿拉莫的两百名平民，必须要面对数千名装备精良的专业士兵。这是一场根本就不可能胜利的战争。\r 在这命悬一线的紧要关头，威廉少尉（帕特里克·威尔森 Patrick Wilson 饰）、詹姆斯（杰森·帕特里克 Jason Patric 饰）和西部牛仔大卫（比利·鲍伯·松顿 Billy Bob Thornton 饰）勇敢的站了出来，领导着其他来自各行各业的勇士们和敌人展开了殊死搏斗。十三天后，阿拉莫尸横遍野，然而，勇士们所争取到的时间使得萨姆将军（丹尼斯·奎德 Dennis Quaid 饰）得以领兵赶往此处，并且最终击退了墨西哥军队。\""},{"id":10684,"p":"/vDJurMJkrx049AiXa3DJx5Zx7a4.jpg","b":"/sWaKmnieGBGSrstaPLopH4m1A3K.jpg","t":"生死豪情","r":6.507,"y":1996,"rd":"1996-07-04","hs":0.631,"d":2.298,"mt":"movie","o":"　　海湾战争中，坦克部队军官沙林（丹泽尔•华盛顿 Denzel Washington 饰）一次判断失误下令击毁了己军的坦克，令到好友鲍德温意外死亡了。虽然军事法庭判他不需承担责任，然而他还是日夜受着良心的煎熬，一直想找鲍德温的父母说明此事，却也一直没有勇气。  　　上司为了给沙林授勋，派他调查战争中一起机械师勇救士兵牺牲的事件。沙林调查中发现勇救士兵而英勇牺牲的竟然是卡伦（梅格•瑞安 Meg Ryan 饰）竟然是个女人！但现场的几名士兵的供词自相矛盾、漏洞百出。在沙林对其中一名士兵墨菲逼问后，墨菲竟然自杀了。随着墨菲的自杀，事件的真相慢慢浮出水面…… ©豆瓣"}]