[{"id":1817,"p":"/Ar8RjaJvlg3Bup2R8gofN3l54Sh.jpg","b":"/zis7UpLRprvKhiiDWVIav5vYaCQ.jpg","t":"狙击电话亭","r":6.85,"y":2003,"rd":"2003-04-04","hs":0.919,"d":3.506,"mt":"movie","o":"广告推销员斯图（柯林•法瑞尔 Colin Farrell 饰）在外面瞒着妻子有一个秘密情人，为了躲避妻子的电话单检查，这天他又偷偷溜到街上公用电话亭准备打电话约会情人。不料，在他进入电话亭的一刹那，电话铃响了。虽然不知是谁打的电话，出于习惯，斯图拿起了听筒。\r 一把阴沉单调的男声随即响起，警告斯图不要挂掉，否则将血渐街头！斯图当然没有理会这恶作剧般的警告，马上挂了电话。这时，一声枪响，一名路人已经倒在地上。斯图吓得魂飞魄散，动也不敢动。\r 警察闻讯而来，然而他们对斯图的解释怎么也不相信，斯图还成了枪击案的主要嫌疑人。一时间，全城轰动，斯图的妻子和情人都闻讯赶来了……"},{"id":2210,"p":"/7VqtvdnT5INWyS2iIqNu49dDwC1.jpg","b":"/k7MTZ6xgF1Q8SaIJSGuFMONqemJ.jpg","t":"Tarzan","r":7.294,"y":2003,"rd":"2003-10-05","hs":0.921,"d":3.409,"mt":"tv","o":""},{"id":504,"p":"/aevmNtJCNG4ZlfEeEGZ79frMUes.jpg","b":"/nUJk4UjWS9YvBJUepCWziQ1QYSf.jpg","t":"女魔头","r":7.214,"y":2003,"rd":"2003-12-24","hs":0.939,"d":3.404,"mt":"movie","o":"沃诺斯 童年的不幸把她推向了罪孽深重的人生。她的母亲离她而去，对待她的是无休止的谩骂和虐打。沃诺斯为了满足毒瘾和生计，十来岁就开始了卖淫的生活。她在公路上为司机们提供低级的性服务，无望的生活无穷无尽。然而，年轻女孩西尔比  的出现让她心中有了亮光，两人开始了一段恋情，住在一起。西尔比对于金钱的需求很大，这使得沃诺斯心甘情愿为爱人奔波赚钱。她去面试了好几份工作，却因为知识的匮乏和粗鲁的男性化性格而被拒之门外。她只能重操旧业，在公路上遇见了一个变态的嫖客，一怒之下把他杀死，夺走了他的钱和车。从此，沃诺斯开始频频犯罪，成为公路上的心狠手辣的女魔头。"},{"id":4569,"p":"/5v1ztY9py8pPgeMPYn606zsgjRI.jpg","b":"/sPEip4Xcb8OWcGx5obCfgW15wqB.jpg","t":"变种特工","r":7.033,"y":2003,"rd":"2003-09-10","hs":0.908,"d":3.319,"mt":"tv","o":"本作品由MilanCheylov等执导，Christopher Gorham等主演。\n\n故事讲述的是男主角Jake Foley本是美国国家安全局的电脑技术员，他内心深处极其渴望成为一名真正的探员。一次，他在修理电脑的时候，意外卷入了一场在最高机密实验室中阴谋。在警卫和教授（叛徒）的对峙中，一小瓶实验血清爆炸，碎片打伤了Jake。但是Jake不仅没有感觉不适，反而伤口很快的自行痊愈了。"},{"id":11615,"p":"/jXAksqSuByUQSh06NasPupajDym.jpg","b":"/mwmU7rXFxptX5oTYaxoZ3HLRMmq.jpg","t":"大卫·戈尔的一生","r":7.44,"y":2003,"rd":"2003-02-21","hs":0.944,"d":3.318,"mt":"movie","o":"贝茜•布鲁姆（凯特温斯莱 Kate Winslet饰）是纽约某新闻杂志的知名记者，她接到了一个任务是去采访一名死刑犯大卫•戈尔（凯文•斯帕西 Kevin Spacey 饰）。戈尔的罪名是强奸并谋杀了康丝坦斯•哈拉维，并将于周五下午6点被处以死刑，那么布鲁姆将要采访并记录的就是戈尔人生最后的三天，而此前戈尔拒绝了一切采访。布鲁姆起初对这个任务很不以为然，但在和戈尔的接触过程中，她发现一切并非表面呈现的那么简单，于是布鲁姆决定用仅剩的三天开始寻找真相……电影《大卫戈尔的一生》的导演艾伦•帕克凭借该片提名2003年柏林国际电影节金熊奖。"},{"id":9486,"p":"/tywUkCQBhJ5mtC3N8wS19xATAiT.jpg","b":"/gtDuUEprJkTIrzcO2vFsXgdkJ0R.jpg","t":"憨豆特工","r":6.276,"y":2003,"rd":"2003-03-14","hs":0.836,"d":3.314,"mt":"movie","o":"在这个动荡不安的乱世中，很少有像英国情报局这么值得信赖的单位。它拥有全世界最顶尖的情报员、最尖端的先进科技、最犀利的武器配备以及最有效的情报搜集网，而且每一名英国情报局特派员都是十八般武艺样样精通的顶尖高手。因此当他们得到有人想偷走英国王室珠宝的情报时，就派出局里最顶尖的超级间..."},{"id":13920,"p":"/uQ6ci4iFHhB6TWB2f4wftR7AEly.jpg","b":"/wDln5edQPFYMeKvakkYCLUXOPRP.jpg","t":"真情电波","r":7.298,"y":2003,"rd":"2003-10-24","hs":0.917,"d":3.279,"mt":"movie","o":"有着先天性智障的詹姆斯（小库珀·古丁 Cuba Gooding Jr. 饰）从小到大都是众人嘲笑的对象，由于他总带着一个收音机，“收音机”就成为了他的代号。没事的时候，詹姆斯喜欢呆在汉娜高中体育场，久而久之，一个名叫哈罗德（艾德·哈里斯 Ed Harris 饰）的教练注意到了他。\r 在又一次被人捉弄后，哈罗德帮詹姆斯解了围，不仅如此，他还当众宣布，从此往后，詹姆斯将会是他的橄榄球队中的一员。哈罗德的这个决定让队员们十分不解，但很快，他们就发现了詹姆斯身上所闪耀着的人性光辉。在詹姆斯乐观情绪的影响下，球队屡战屡胜，队员之间的关系也更加紧密，詹姆斯不仅走出了生命中的灰暗地带，还将快乐和希望带给了更多的人。"},{"id":246,"p":"/1lQBDz6g3jvcBeE0Nk3efxfEiXx.jpg","b":"/kP6WiYHQUUXo6ZaXI06enkMsxkF.jpg","t":"座头市","r":7.243,"y":2003,"rd":"2003-09-06","hs":0.914,"d":3.272,"mt":"movie","o":"盲剑客座头市（北野武饰）来到一个小镇上，他染着金发，身怀绝技，出手致命。服部源之助（浅野忠信饰）是名武艺高强的剑客，他为了筹钱给妻子（夏川结衣饰）治病也来到小镇，想要寻找一份工作。与此同时，一对为了复仇，化装成艺妓流浪卖艺的野子姐弟（大家由佑子、橘大五郎饰）也来到此地，他们的目标是镇上恶霸银藏和扇屋等。好打抱不平的座头市得知其中隐情后，决定帮助姐弟俩报双亲被杀之仇，而服部却成了敌人所雇佣的保镖，一场生死大战在所难免。"},{"id":2289,"p":"/kepfIvPvFjlsGerqFHpRfDY17Ty.jpg","b":"/xjJz025MAPrSeNj18LPjcyu4xFM.jpg","t":"冷山","r":6.93,"y":2003,"rd":"2003-12-24","hs":0.885,"d":3.198,"mt":"movie","o":"英曼是美国南北战争末期一名受伤士兵，在灵魂仿佛燃尽之后，对家园强烈的渴望支撑他站立起来，踏上了艰辛漫长的归家旅程。他的情人艾达则在山影交错的乡间忍受孤独，度过了失怙独立的蜕变期，学会了如何与粗砺尖锐的生活抗挣。战争摧毁了一切，而依然兀立的冷山是他们之间唯一的联系，也是他们回忆与想望的地方——一个即使你所信仰的天堂已然破灭，却仍能为你疗伤止痛的美好国度。"},{"id":5889,"p":"/8EGNT2NzlfAsRp9hAVGpjObALOX.jpg","b":"/oKGaTHGcveMKUalGLmEIt5CUgNj.jpg","t":"少女杀手阿墨","r":6.864,"y":2003,"rd":"2003-05-10","hs":0.884,"d":3.188,"mt":"movie","o":"日本战国时期，各地诸侯征伐不断，百姓妻离子散，苦不堪言。直到德川幕府建立，国内才稍事安定。然而仍有诸侯野心不死，蠢蠢欲动，和平的表象下暗潮汹涌。战乱中痛失爱子的小幡月斋（原田芳雄 饰）在南光坊天海大师（佐藤慶 饰）的指点下成立杀手集团，旨在刺杀那些图谋造反的诸侯大名。失去父母的少女阿墨（上戸彩 饰）和九名男孩被月斋收养，并接受杀手训练。他们不仅需要拥有精湛绝伦的武艺，还要抛弃一切情感和价值观。经过数年的磨练，阿莫和幸存的朋友出师，开始他们充满鲜血和厮杀的杀手之路……"},{"id":9694,"p":"/hXZGKkNDBOpc1jEOCgo19EmrKkk.jpg","b":"/An28cWCkn3S9JPSFaf0FADFenUH.jpg","t":"鬼来电","r":6.2,"y":2003,"rd":"2003-11-03","hs":0.856,"d":3.159,"mt":"movie","o":"手机里传来陌生的铃声，呼叫人竟是自己的名字，另一端传来不知所谓的留言内容，但那毫无疑问的是自己的声音，这是怎么回事？  　　“鬼来电”悄悄在高校学生中蔓延开来，一旦接到鬼来电，必然在电话所预言的时间内悲惨死去。由美（柴咲コウ饰）的好友阳子、研二、夏美先后惨死，由美有心挽救好友们的生命，却爱莫能助。  　　山下（堤真一饰）的妹妹早先亦死于这通电话，他企图帮助由美一起企图揭开真相，可很快，由美也收到了鬼来电"},{"id":2662,"p":"/bUcPIClvK50DBzx3XfD1TjxsdLK.jpg","b":"/fGTQXeEbUFWHK7FlJk1Hgc2AHmF.jpg","t":"千尸屋","r":6.181,"y":2003,"rd":"2003-04-11","hs":0.817,"d":3.118,"mt":"movie","o":"　　为了对传说中的撒旦博士进行调查，杰瑞（Chris Hardwick 饰）和玛丽（Jennifer Jostyn 饰）、比尔（Rainn Wilson 饰）和丹尼丝（Erin Daniels 饰）这两对情侣驾车行驶在某乡村小路上。他们来到一个荒无人烟的地方，且遭遇狂风暴雨，万般无奈之下，他们躲进了一幢破旧的房子内。  　　当他们进入后发现，这里竟住着一个凶残嗜血且变态失常的邪恶家族。他们的到来，无异于羊入虎口……  　　本片荣获2004年Fangoria（美国恐怖电影杂志）链锯奖最佳男配角奖（Sid Haig）、2004年葡萄牙奇幻国际电影节最佳特效奖。"},{"id":1807,"p":"/1a4VU9z2hxEvugHMK7VsobB9xTX.jpg","b":"/n9irXcigQGlcub5JJ6RV1EdDW1J.jpg","t":"大象","r":7.06,"y":2003,"rd":"2003-09-20","hs":0.88,"d":3.096,"mt":"movie","o":"美国一所普通高中普通的一日，逃课未果的John（John Robinson），在父亲的逼迫下回到校园；喜欢摄影的Elias（Elias McConnell），在校园内外拍过一些人物和风景后，来到学校暗房冲洗照片；新交了女朋友的Jordan，正被与他有过关系的女孩纷纷议论着；被人冷落情绪异常低落的Michelle，来到学校图书馆帮助做工……校园高墙之外，时常受人欺负的“患难兄弟”Eric（Eric Deulen）和Alex（Alex Frost）正在家里午睡，他们对纳粹形象和暴力游戏非常迷恋，曾在互联网上订购了枪支。午睡过后，两人进行一番简单的策划，身穿美军野战装、手持冲锋枪走进校园，开始大开杀戒。"},{"id":10226,"p":"/9RbmSeq0cuLGYBQDw2IA6UfkVvf.jpg","b":"/ecn4qv1SzQaZ8jMyPPs307UqKxa.jpg","t":"高压电","r":6.761,"y":2003,"rd":"2003-06-18","hs":0.851,"d":3.048,"mt":"movie","o":"青春少女玛丽和爱莉西娅是同在法国巴黎一所大学就读的好朋友。某个周末，两人驱车前往爱莉西娅家位于乡下的农场度假。适值深夜，万籁俱寂，玛丽寂寞难耐正在自我宣泄之时，一个不速之客突然闯入。他残忍杀害了爱莉西娅的父母和年幼的弟弟，并将其掳去。为了营救好友，玛丽悄悄钻进凶手的卡车。途经一个加油站，她换上同样惨遭杀害的店员的车继续跟踪，却被狡猾的凶手发现行迹。一场近乎迷幻的猫鼠杀戮游戏旋即进入高潮……"},{"id":61952,"p":"/kpmhLYLv7yLpxWoH9xfxsmXh3VI.jpg","b":"/sSDRNbPa7eUv5yN7cAVSCwn8FEq.jpg","t":"偷情家族","r":5.811,"y":2003,"rd":"2003-08-14","hs":0.859,"d":3.047,"mt":"movie","o":"好珍（文素丽 饰）嫁给了律师丈夫勇杰（黄政民 饰）后，便放弃了舞蹈事业，在家悉心照顾养子与患病多年的公公。日子在平淡中过去了几年，勇杰常常忙于工作，还经常去探望自己的旧情人妍，与妻子儿子相处的时间很少。  　　好珍已经厌倦了寂寞的生活，很久没有与丈夫做爱的她感觉自己变得性冷淡了。出于需要，她有了偷情的念头。她勾引了邻居的男孩并与之发生了关系。  　　勇杰与妍也是保持着性关系，虽然对妍的爱意不多，直到妍怀上了自己的孩子，勇杰才更多时间留在女友身边。好珍夫妇都不知道，她的婆婆也同时有了偷情的踪迹。"},{"id":50476,"p":"/uxHYkW1dpttTvFCnLg3sWjDV1Ve.jpg","b":"/6PESw2RNX9osNRb2bzDCEybgqzz.jpg","t":"丑闻","r":6.5,"y":2003,"rd":"2003-10-02","hs":0.854,"d":2.979,"mt":"movie","o":"18世纪，朝鲜王朝贵族表面上仁义礼教，实则腐朽荒淫。贵公子赵元（裴勇俊 饰）风度翩翩，书画琴棋皆通，是情场中有名的风流浪子。赵元的堂姐赵夫人（李美淑 饰）表面上贤良淑德，内心却充满嫉妒与哀怨，并与赵元有着男女之情。赵夫人的丈夫即将迎娶少女素玉（李昭娟 饰）为妾，赵夫人暗中令赵元引诱素玉，在入门之前破坏她的贞洁，令自己的丈夫蒙羞。赵元对引诱少女并无兴趣，而是盯上了一位守寡九年、受到过皇室褒奖的贞洁女子——淑夫人（全度妍 饰）。赵夫人与赵元打赌，如果他能征服淑夫人这样恪守妇道的女人，就许以其床第之欢。赵元对堂姐垂涎久矣，因此想尽办法接近淑夫人，巧言令色向其诉说爱意，对任何男人都冷漠如冰的淑夫人逐渐不能自持……"},{"id":42190,"p":"/st7MWttjZxMLMYzwDUra82FnMQ.jpg","b":"/aUskYggZkaoU2BhvIaRF1QehNdj.jpg","t":"假如爱有天意","r":7.6,"y":2003,"rd":"2003-01-30","hs":0.851,"d":2.884,"mt":"movie","o":"一名女子发现一个箱子中的信件和一本日记，其中详细记述了她母亲的青春岁月。母亲的爱情故事竟和她的经历十分相似。"},{"id":98613,"p":"/oBwXRvpQgfryvlfeInQ1nSszkmQ.jpg","b":"/mJc4c2eN1bwRhNZfjDKukzNerYx.jpg","t":"哆啦A梦：大雄与风之使者","r":7.2,"y":2003,"rd":"2003-03-08","hs":0.842,"d":2.878,"mt":"anime","o":"强烈的台风登陆日本，风雨过后，大雄遇到了一个捣蛋的小家伙。通过未来机器的检测，发现这竟是拥有智慧的小型台风，大雄为它起了一个可爱的名字——小风。为了让小风自由玩耍，大雄、哆啦A梦和静香带着小风来到一片神奇的土地。他们在此认识了御风而行的天吉和小纯，得知自己来到了风的部落，小伙伴们与这里的人很快成为朋友。  但是，风之部落的和平正受到邪恶的威胁。无恶不作的岚族人揭开了族长乌岚达的封印，他的灵魂附在小夫的身上，率领其族人企图统治整个世界……"},{"id":11647,"p":"/vzuVdIxvtXeDp4ca3u8pbnmAkJ1.jpg","b":"/j0bK5l5Wo4XvUUrKp1FckLvbse9.jpg","t":"无间道2","r":7.289,"y":2003,"rd":"2003-10-01","hs":0.849,"d":2.868,"mt":"movie","o":"1991年，香港黑帮龙头倪坤（张同祖 饰）被杀，倪氏家族旗下五大头目中除韩琛（曾志伟 饰）外，均伺机背叛发难，不料却被倪家不起眼的第二代倪永孝（吴镇宇 饰）不费一兵一卒牵制，此举引来重案祖督察黄志诚（黄秋生 饰）的戒心，使其派出警校学生陈永仁（余文乐 饰）渗入倪家进行长期的卧底工作，而韩琛为了巩固势力，早在警察内部安插了线人刘建明（陈冠希 饰）。三年后，事业蒸蒸日上的倪永孝为安枕无忧，决意将五大头目一举歼灭，却因疏忽让韩琛成为漏网之鱼。1997年，大难不死的韩琛重出江湖，为替死去的同事报仇，黄志诚找到他商议合作除掉倪永孝的事宜，不久却发现此举铸成大错，而各自为自己的尴尬身份苦恼的陈永仁和刘建明，则在无间道的路上越行越远……"},{"id":237,"p":"/3ORx5N6v4NcDySsAGDZSH0ocdfF.jpg","b":"/bHqIHC1sK5CzAS2XkF1jbyuS4ww.jpg","t":"年轻的亚当","r":5.8,"y":2003,"rd":"2003-09-26","hs":0.818,"d":2.859,"mt":"movie","o":"　　工人阶级出身的文学青年祖儿（伊万.麦克戈雷格 Ewan McGregor 饰）在驳船主里斯夫妇的船上打工并和夫妇二人一起生活在船上。一天，祖儿在岸边发现水里浮起了一具已经发白的女尸，惊慌的祖儿和里斯捞起了女尸。  　　当晚，祖儿在和里斯夫妇吃饭的时候讲了白天捞起女尸的事情，并对女主人艾娜（蒂尔达.斯温顿 Tilda Swinton 饰）百般勾引，在丈夫身上得不到满足、平日阴沉抑郁的艾娜晚饭后就和祖儿搭上了。祖儿再一次提起了女尸的事情。  　　原来，女尸生前曾是祖儿的情人。随着祖儿的回忆，事情一幕幕揭开…… ©豆瓣"},{"id":34295,"p":"/3vvtCgu1dEjBg18nwWgwRCxLJIw.jpg","b":"/xPdUja2zYYDr148tpmxs56dpvWw.jpg","t":"犬夜叉：天下霸道之剑","r":7.7,"y":2003,"rd":"2003-12-20","hs":0.843,"d":2.837,"mt":"anime","o":"并称为“天下霸道三剑”的天生牙、丛云牙和铁碎牙分管天、地、人三界，当年全部为犬夜叉的父亲斗牙王所拥有。斗牙王与人类公主十六夜相恋，生下犬夜叉，此举惹来暗恋十六夜的武将刹那猛丸的嫉妒。身负重伤的斗牙王用天生牙救活被猛丸杀死的爱人，随即与猛丸展开决战。恶战之后，斗牙王生命将终，他命冥加将天生牙和铁碎牙分别赐予杀生丸和犬夜叉，而拥有邪恶强大力量的丛云牙则被永久封印。数百年后，丛云牙通过食骨井来到现代，并摆脱了封印的束缚。它先控制犬夜叉的身心，回到战国时代与杀生丸展开一番恶战。危难之际，戈薇的力量使丛云牙被迫离开犬夜叉的身体。但它很快又找到新的替身，并且将已化作白骨的刹那猛丸重新召唤回人间，向斗牙王的两个儿子展开报复……"},{"id":10934,"p":"/3vQUQwdtfPt1Sl2GZrIECWWA0dk.jpg","b":"/dy516GsG7lvszB47FiotNjLARDY.jpg","t":"托斯卡纳艳阳下","r":6.883,"y":2003,"rd":"2003-09-20","hs":0.825,"d":2.816,"mt":"movie","o":"　　婚姻失败对于已经三十多岁的女作家法兰西斯(戴安·琳恩 Diane Lane饰)来说，是一个很残酷的打击。幸亏朋友体贴窝心，专程安排她到意大利托斯卡尼去旅行一趟。想不到，托斯卡尼这个美丽得令人窒息的城市，竟然改变了法兰西斯的后半生。  　　法兰西斯在托斯卡尼看到了一个郊外别墅的广告。本来并无太多打算，然而接下来的种种巧合却让她和这幢房子接下了不解之缘。于是，这个来自美国的作家毅然决定放弃从前的一切，开始在异国他乡建立自己的新窝。  　　法兰西斯布置自己的新房，大大小小的琐事令她皱眉，各式各样的新人和新事物也令这个新房客应接不暇，新的恋情也在眼前铺开。阳光明净的托斯卡尼，让法兰西斯的内心渐渐丰盈。"},{"id":8409,"p":"/pHlqlcsvzUOixVD9AEruheIHV1a.jpg","b":"/bPVCkI1NVHNuAdD9OB5NFHgOSXk.jpg","t":"单刀直入","r":6.1,"y":2003,"rd":"2003-04-04","hs":0.783,"d":2.812,"mt":"movie","o":"美国和墨西哥的边境的荒漠地带，由于地理位置的优势和两国管理上存在的漏洞，而成为贩毒行动最为猖獗的地方。西恩·维特(范·迪索)从小在街头长大，做事特立独行，是一名出色的DEA(美国药品管理局)缉毒特工，经过长久的艰苦调查和跟踪，他带领着手下的同事终于成功捣毁了一个庞大的贩毒集团，并把集团的龙头老大、臭名昭著的大毒枭卢塞洛(基诺·席尔瓦)送进了监狱……"},{"id":1647,"p":"/zd9eNagUB7FEaqffnSw3n3Nii4p.jpg","b":"/bwDTWOd0SCFWfRw8ophhykOgUBS.jpg","t":"谍海计中计","r":6.4,"y":2003,"rd":"2003-01-31","hs":0.785,"d":2.798,"mt":"movie","o":"詹姆斯（科林.法瑞尔饰）是一个大学优等生，并顺利通过美国中央情报局的初期审查，和其它精英学子一起进入训练基地接受特种训练。为了将这群初出茅庐的新兵锻炼成合格的特工人员，中情局派出了最有经验的王牌特工沃特（阿尔.帕西诺饰）来训练这群年轻人。在近乎冷血的各式各样的残酷训练当中，詹姆斯凭借其优良的表现，得到了很多人的认可。但詹姆斯却莫名其妙的被淘汰出局，未来陷入了一片黑暗，詹姆斯也像一只折翼的鹰，失去了对生活的信心。 　　正在这时，沃特突然出现在他的面前。原来，詹姆斯是因为表现过于优异，中情局决定给他以更大的使命，让他这个新兵执行一项更加富有挑战性的任务。在这群新人中，有个名叫莱拉（布里吉特.莫伊纳罕饰）的女人引起了上层的怀疑。她被怀疑是另一个敌对情报组织派来的卧底。于是，在训练中和莱拉关系良好的詹姆斯，就成了最好的反卧底的工具。詹姆斯接受了这个任务，开始接近莱拉。而随着两个人的相处，他竟然对这个可能很危险的人物产生了致命的情愫。在国家的荣誉与个人的情感面前，詹姆斯那苦恼的心，又要如何去抉择呢？"},{"id":338,"p":"/nxKe04OP2GOpVsGneqFiBg7h0bS.jpg","b":"/uBLmfG7MyNXPXI50eMs1ZjxpbnV.jpg","t":"再见列宁","r":7.538,"y":2003,"rd":"2003-02-13","hs":0.868,"d":2.776,"mt":"movie","o":"克里斯蒂娜（凯萨琳·萨斯 Kathrin Sass 饰）衷心拥护着社会主义东德，她的丈夫已经逃往西德，剩下她一人抚养一对儿女阿丽安娜（玛丽亚·西蒙 Maria Simon 饰）和阿历克斯（丹尼尔·布鲁赫 Daniel Brühl 饰）。1989年，阿历克斯上街游行被捕，母亲目睹了这一幕，心脏病发晕倒过去，不省人事了好一段时间。 当她醒来，她熟悉的国家已经改变——柏林墙推倒，民主德国的社会主义也随之瓦解。医生说，克里斯蒂娜不能再受刺激了。于是儿子想方设法营造一个过往的世界给母亲。母亲因此得以活在过去的民主德国里：包括邻居的衣饰，电视的新闻，换成苏联食品的罐头。然而，阿历克斯用心良苦不可能掩饰庞大的现实世界。终于，儿子以自己的方式去和母亲讲述东德的变迁。"},{"id":470,"p":"/mJ90fpnVWiRWMsRctHUGrUlnSLF.jpg","b":"/5SgrtPH6kBmmHao0PofxpvOYfWC.jpg","t":"21克","r":7.326,"y":2003,"rd":"2003-09-06","hs":0.842,"d":2.712,"mt":"movie","o":"故事叙述保罗（西恩·潘饰）、杰克（班尼西欧岱托罗饰）和克莉丝汀（妮奥米·瓦兹饰）三个人，在他们的生命中短短几个月的交错，因为一场意外让他们的生活和命运结合在一起。"},{"id":2116,"p":"/zMExJ6RdJQmRMydvozhEBlOLX1m.jpg","b":"/ip2SgXV5XBT3XDQRrNdXtk1kZd5.jpg","t":"限时追捕","r":6.341,"y":2003,"rd":"2003-10-03","hs":0.773,"d":2.704,"mt":"movie","o":"“发生了一件凶杀案，所有的迹象都指明是你干的，这时，你会怎么做？” 　　马特·李·韦洛克(丹泽尔·华盛顿 饰)是一位受人尊敬的警察局长，在佛罗里达州一个名叫班岩的小镇任职。他热爱自己的警察工作，在十多年的警察生涯中破案无数，他的下属都把他奉为榜样，也赢得了小镇人的爱戴。不幸的是，正当事业如日中天之际，他却陷入了一场糟糕的三角恋。　　韦洛克深深的爱上了一个有夫之妇，她名叫安妮·哈里森(桑娜·莱瑟 饰)，是曾在美国国家棒球联盟打过四分卫的克里斯·哈里森(迪恩·凯恩 饰)的妻子。韦洛克爱得“病入膏肓”，他甚至从警察局的证物间“借”了一大笔钱，以便能与身染重病的安妮一起远走高飞。　　但韦洛克怎么也想不到的是，安妮很快就背叛了他，原来，安妮以前跟他在一起热恋，仅仅是为了报复韦洛克。不久后，小镇上发生了一桩离奇的双尸案，安妮也在一场大火中丧生，韦洛克的生活从此完全改变了。凶杀案的种种迹象都指向了韦洛克——他是最可能的凶手。　　此时，小镇警察局来了一位警官亚历克斯·洛柯(伊娃·门德斯 饰)，她奉命前来调查此案。现在，韦洛克的名誉和职业都陷于危险之中，为了找出真相洗脱罪名，他不得不周旋于警察局和每个他信任的人之间，而此时，女警官洛柯却意外的爱上了他……"},{"id":14310,"p":"/nmfzuiwo7f41Z4xWEDsto8PeH1G.jpg","b":"/vsTHSW1j3FDx3JTsiIfPcuu9C6h.jpg","t":"无间道3：终极无间","r":6.915,"y":2003,"rd":"2003-12-12","hs":0.804,"d":2.667,"mt":"movie","o":"高级警司/黑帮卧底刘建明（刘德华 饰）在警察卧底/帮派干部陈永仁（梁朝伟 饰）被杀10个月后接受警队内部调查，被架空职权，加上家庭的变故，他的精神状态每况愈下，但他坚信局面很快就会扭转。年轻警司杨锦荣（黎明 饰）在同事看来是怪人一个，他正凭着过人的业绩迈向警队最高层。为了搞清楚杨锦荣的真实身份，刘建明开始对其调查。刘建明渐渐发现韩琛旧日的生意拍档沈澄（陈道明 饰）与杨锦荣有着千丝万缕的关系，为了置杨锦荣于死地，也为了不让自己的身份曝光，渴望做个好人已久的刘建明开始千辛万苦地找寻一个又一个证据，可是他总在最接近真相时功亏一篑……"},{"id":25988,"p":"/fOFcv1LlQLpG4svZa6bm0ND1njV.jpg","b":"/351R85FxY6gHefB6tK5CWorjwpC.jpg","t":"字典情人","r":6.5,"y":2003,"rd":"2003-01-31","hs":0.798,"d":2.665,"mt":"movie","o":"1936年，年轻的英国人蔡斯科特秉承父亲遗志，从千里之遥的英国来到英国的殖民地沙越拉，从事教化那些住在丛林中的当地人的工作。当地土着首领的儿子别兰塞在码头接到蔡斯科特那一刻起，蔡斯科特就对当地居民无拘无束的生活困惑不已，并暗下决心要把来自英国的思想教育在这里发扬光大。别兰塞带领蔡斯科特回到丛林，在丛林中的居住地，蔡斯科特见到了他的上级长官亨利和别兰塞的父亲以及他所要教化的人们。当地的人们用开玩笑的方式迎接了蔡斯科特的到来，并给他派去了一名美丽的“字典情人”。“字典情人”是当地居民给来自英国官员们准备的情人，而导致这一现象的是最初来到这里的英国人。这些情人的日常工作就是在照料这些英国军官们的日常起居，并教他们说当地语言。但根据殖民地的法规，作为“字典情人”的女人们是绝对不能嫁给这些英国军官的，否则就只有面对被处死的命运。当初，亨利也因爱上了他的“字典情人”在国家法规和爱情之间犹豫不决……"},{"id":7229,"p":"/9eVhBeFva0mGht0qo6UtjZ95wvt.jpg","b":"/wFY88k4fQQCwgALmANwNVtMRusm.jpg","t":"你丫闭嘴！","r":6.681,"y":2003,"rd":"2003-10-22","hs":0.789,"d":2.657,"mt":"movie","o":"钢蛋（杰拉尔·德帕缔约）是个大话痨，与人聊天不分时间、场合和对象，也因此他没有朋友，在监狱里一个接一个的换着室友，直到他遇到总也不说话的杀手卢比。钢蛋可以一直对卢比说下去，卢比（让·雷诺）不说话，不生气，脑子里总在策划越狱。尽管卢比的越狱计划天衣无缝，却不想被钢蛋死死的黏住，可也正由于钢蛋的帮忙，两人在混乱中逃了出去。卢比心中还有为女友复仇的计划，然而钢蛋只是想永远和卢比做朋友，开一个餐馆。一个喋喋不休，一个喊着要对方闭嘴。两个人在逃亡的途中，冲突不断，笑料迭出。"}]