[{"id":413644,"p":"/qo3EQVK8aI3F0gxSI0gWHxEnmf9.jpg","b":"/xydu6XhKVFf5FomLi9diWjoWc5d.jpg","t":"我的爸爸是森林之王","r":6.537,"y":2017,"rd":"2017-07-26","hs":1.162,"d":2.433,"mt":"anime","o":"13岁的少年亚当，父亲早逝跟着妈妈长大，无法与同学好好交流的他一心想要逃离学校生活。一次偶然的机会，他发现了母亲隐瞒已久的秘密，原来他的父亲还在人世。亚当义无反顾的踏上前去寻找父亲之路，却意外的混入了原始森林中，发现父亲居然是拥有超能力的森林之王！而亚当竟然也遗传了父亲的基因，拥有超能力！就在一家人即将团聚的时候，一个巨大的阴谋正在靠近……父子二人能同心协力度过难关吗？"},{"id":462677,"p":"/wObL2qWCpVTz5xOpLeqGLErdeb7.jpg","b":"/39XQf9sk2qyyleVOX6QdS9o8v53.jpg","t":"哆啦A梦：大雄的南极冰天雪地大冒险","r":6.5,"y":2017,"rd":"2017-03-04","hs":1.178,"d":2.431,"mt":"anime","o":"夏天来了，经不住大雄（大原惠美 配音）的百般纠缠，哆啦A梦（水田山葵 配音）第一次同意带着小伙伴们来到南极，并建造了专属的南极乐园。 没想到这场消夏之旅，被偶然发现的金环打断，快乐的旅程就此中止，他们来到十万年前的南极。这一次，哆啦A梦面临生死考验，地球也面临全面冻结的危险。没有了哆啦A梦，小伙伴们只能团结一心，才能拯救地球！"},{"id":366170,"p":"/qKPdvdDVvpwD9BKZUiNk5Cd7H76.jpg","b":"/s9q3uNEjqHnLDgPX78Yfaoy8p1I.jpg","t":"游戏王：次元的黑暗面","r":7.6,"y":2016,"rd":"2016-04-23","hs":1.154,"d":2.422,"mt":"anime","o":"本作是为了纪念在1996年起开始的《游戏王》系列漫画连载二十周年所推出的动画电影。\r 　　在跨越无数的试练后，武藤游戏与身体内的另一人格“暗游戏”进行最终决战并获胜，在作出正式诀别后踏上各自的旅途。\r 　　在经历一段时间后，游戏等人重新回归平凡的生活。然而，一名自称蓝神的神秘少年却出现在他们的眼前。另一方面，将暗游戏视为劲敌的海马濑人，在暗游戏消失的地方发掘“千年积木”并打算将其重新完成，试图再度复活暗游戏。"},{"id":13691,"p":"/cytspPjtacOInHroA6h2dIekDrp.jpg","b":"/yrIL6TukQ3m2KLf9oFoLMF7kDnz.jpg","t":"小猪大行动","r":6.713,"y":2003,"rd":"2003-03-16","hs":0.754,"d":2.415,"mt":"anime","o":"本片是《小熊维尼》系列动画影片第三部，主人公换成了小猪皮克利，讲的是一个找回信心的故事。小熊维尼最要好的朋友——小猪皮克利，因为体型太小而自卑，再加上自己又不能为大家做点事情，感到非常沮丧，最后在森林中迷路了。因此，小熊维尼赶紧率领跳跳虎、屹耳展开一场寻找小猪的森林大冒险。而小猪最后也找回自信，相信小个子依然可以成为英雄。"},{"id":9662,"p":"/5GrYyY09JbMg9fhtITeK4pKDsHc.jpg","b":"/s1A9CKeoKglWDdQFRl9aC8wa3Zj.jpg","t":"疯狂约会美丽都","r":7.394,"y":2003,"rd":"2003-06-11","hs":0.779,"d":2.402,"mt":"anime","o":"　　查宾是一个孤独的孩子，从小失去双亲的他每天跟苏沙婆婆相依为命。男孩有点自闭，喜欢跟小狗布鲁诺说话，喜欢独自骑单车。美丽都三姊妹的歌声陪伴他们过着平静日子。终于，婆婆看出了查宾单车方面的天分，要把他培养成才，于是风雨不改的陪孩子训练。查宾终于可以参加环法自行车大赛了。然而却因为黑手党要控制赛果而出了意外，查宾和其他两个选手被歹徒挟持到了美丽都。婆婆奋不顾身，带着布鲁诺坐上颠簸的小船，前往搭救她的孙子。在流落他乡的街头，婆婆遇上了美丽都三姐妹，她们一起投入到拯救小查宾的队伍当中。"},{"id":218726,"p":"/5MShnwngF78H9PZVpLnLjJgSxAg.jpg","b":"/4aLWocthuU4pDIv6UjRJpmOuNB5.jpg","t":"哆啦A梦：大雄的秘密道具博物馆","r":6.3,"y":2013,"rd":"2013-03-09","hs":0.99,"d":2.4,"mt":"anime","o":"哆啦A梦的铃铛被名为「怪盗DX」的人所偷取了，而穿上福尔摩斯侦探套装的大雄已经知道铃铛的所在，那里就是在未来的博物馆「秘密道具博物馆」。哆啦A梦之后买了一张「进馆券」，就在这时，那张「进馆券」突然变成了一个时光旅游观光车，带着大雄一等人穿梭时空到达「秘密道具博物馆」。大雄等在身为见习道具工程师的博物馆导赏员库尔特带领下，参观博物馆的同时，在那里见识了很多新奇的法宝，也看到了第一代的任意门。但同一时间，怪盗DX再次出现，与哆啦A梦等人作战……"},{"id":239523,"p":"/ipCoFvEqXw2H1CBSBpai52OFuLE.jpg","b":"/2zFHwJ4sLEW4EHdwRaeaBzMQ3oX.jpg","t":"全职猎人剧场版：最后的任务","r":6.926,"y":2013,"rd":"2013-12-27","hs":0.992,"d":2.399,"mt":"anime","o":"所有武斗家最为关注的最高级别的格斗盛典“奥林匹亚武斗大会”将在天空竞技场拉开序幕，小杰（潘惠美 配音）和奇犽（伊濑茉莉也 配音）兴奋非常，坐在看台上准备为好友智喜加油鼓劲。谁知就在此时，一群神秘之人突然窜入会场，封闭大楼。炼狱（山本美月 配音）绑架了猎人协会的会长尼特罗（永井一郎 配音），饿鬼压倒性地击败智喜，修罗（天野博之 配音）则控制住天空竞技场的所有通讯设备。在他们身后，存在一个当年被猎人协会抹杀的强者——杰德（中村狮童 配音）。满怀怨念的杰德不惜将灵魂卖给恶魔，并带着遭受了同样命运的暗影部落幸村者向猎人协会展开复仇。  　　怨和慈悲的对抗，光明和黑暗的角力……"},{"id":18890,"p":"/iyFmhYlioe3PDZjSKWtcIhu5R02.jpg","b":"/6pbIOpnWFAO42JgZhuNUdMEUxi8.jpg","t":"恐龙物语之回到未来","r":6.1,"y":1993,"rd":"1993-11-24","hs":0.615,"d":2.394,"mt":"anime","o":"新眼睛队长穿越回过去，用他的大脑谷物喂恐龙，使它们变得聪明和非暴力。为了满足纽约孩子们的愿望，他们同意去“中未来”。他们要去见自然历史博物馆的布利布博士，但却被他们的新孩子朋友岔开了，遇到了船长的邪恶兄弟螺丝眼教授。"},{"id":504827,"p":"/31vliI2mopLlh5kUoWpJZ19cF8y.jpg","b":"/pTfUqVyM3mRuxvUiAvaSmdBrhdl.jpg","t":"开心汉堡店","r":6.986,"y":2022,"rd":"2022-05-26","hs":1.659,"d":2.39,"mt":"anime","o":"福斯或把旗下热门喜剧动画《开心汉堡店》搬上大银幕。这部自2011年开播的动画剧集迄今已赢下两尊艾美奖。故事围绕一家名为“鲍勃汉堡店”的餐厅展开，讲述店主鲍勃一家和邻里之间的有趣故事，每集22分钟。电影版将由福斯旗下的福斯动画(Fox Animation)打造，2020年7月17日登陆北美院线。"},{"id":201223,"p":"/VrYTAlyK3TDa379pk20WpAHKmh.jpg","b":"/A1UxV47akI0LYiNcIwifTVGEqfV.jpg","t":"青之驱魔师 剧场版","r":7.3,"y":2012,"rd":"2012-12-28","hs":0.962,"d":2.387,"mt":"anime","o":"　　十一年一次的祭典即将在正十字学园町召开，奉命随同奥村雪男处理幽灵列车事件，却因奥村燐和诗绘美自作主张，导致事态朝着最混乱的方向发展。暴走的列车不仅损坏大量建筑和设施，还压垮了一个年代久远的神社。遭受禁足惩罚的燐被命令监管原本封印在神社中的少年恶魔，可是在他眼里，那只不过是一个调皮捣蛋却又惹人喜爱的可爱小男孩。燐渐渐放松了警惕，他的友善也得到男孩的热情呼应。与此同时，为防止恶魔入侵，包括台湾支部刘成龙在内的世界各地顶尖除魔师纷纷云集正十字学园，严阵以待。而在此期间，诡异的事件接连发生……  　　本片为漫画家加藤和惠同名原作改编的TV动画剧场版。"},{"id":110416,"p":"/z5Sj5vhQralSBajag1ZZQLR67iv.jpg","b":"/mVLZvSe1Aa8CFKx0cInTamVZJrW.jpg","t":"海洋之歌","r":8.015,"y":2014,"rd":"2014-06-23","hs":1.106,"d":2.363,"mt":"anime","o":"故事背景设置在了现代社会，是有关于一个塞尔奇小精灵的民间传说，她是最后一个拥有着海豹外貌却能化为人形的生物，尝试着想要重新回到大海里——那是一个童话世界即将终结的时间点，所有只存在于民间传说中的生物全部在现代社会的影响下，愈加地堕落、腐败，他们根本就不想回去，可小精灵的歌声却是让他们回归的惟一办法…… 一个有点悲伤的故事，却以一种非常美好的方式呈现出来。"},{"id":185526,"p":"/oRu1HzbQotLQHOvuhgM1s1QyRD3.jpg","b":"/72Pgfgg9zKI2MjY57AObWeeZS0V.jpg","t":"Code Geass：亡国的阿基德 第1章：翼龙降临","r":6,"y":2012,"rd":"2012-08-04","hs":0.943,"d":2.359,"mt":"anime","o":"E.U.联盟和布里塔利亚帝国旷日持久的战争在皇历2010年发生转机，帝国派出压倒性的兵力突袭远东日。在很短的时间内，日本这个国家不复存在，从此作为“11区”写入历史。旧日本人民流往世界各地，饱受歧视，心中满是愤懑和不甘。2017年，E.U.联军132部队向圣彼得堡挺进，但遭到帝国军队的围困，面临全军覆没的危险。联军少校蕾拉·玛露卡尔（坂本真绫 配音）将旧日本青年组成非正规军W Zero部队，并提出以这支部队营救132部队的建议。但是在最为凶险的前线，他们不过肩负着牺牲自己来营救友军的悲哀命运。惨烈的对决过后，W Zero部队的中尉日向瑛斗（入野自由 配音）成功完成任务。  　　而战争还远远未曾结束，新的阴谋与危机浮出水面……"},{"id":387592,"p":"/x7GztXf082U59mEny88zVI146yp.jpg","b":"/9m71RMP45mg599xtKPyjicyHn1a.jpg","t":"无敌原始人","r":6.145,"y":2018,"rd":"2018-01-26","hs":1.164,"d":2.357,"mt":"anime","o":"炙烈燃烧的流星划过天际，坠落在地球，并留下巨大陨石坑洞。原始人为此展开调查，然后他们就发明了“足球”这项运动…时光流逝，原始的足球技法早已被人们遗忘，接着登场的是地表最强穴居人达哥（埃迪·雷德梅恩 配音），以及他天兵的族人们，一同在溪谷过着幸福美满的生活。但随著“青铜时代”入侵，迫使处在劣势的他们，必须离开挚爱的部落。勇敢的达哥拒绝离开，并决定把部落的未来，赌在一场前所未闻的足球比赛上…达哥开始对十位天兵原始人进行足球特训，不过天兵踢到哪都是天兵，整场特训就是特“逊”，直到他网罗青铜时代的女粉丝古娜（麦茜·威廉姆斯 配音）担任教练，让灾难开始有了转变。即使邪恶的努斯大佬（汤姆·希德勒斯顿 配音）竭尽所能，利用他们过去的秘密试图从中破坏，却也无法阻挡他们想要获胜的决心。究竟这群原始人能否学会“相信自己”的真谛，并把潜能推向无限，成功击败“青铜时代”呢？"},{"id":11049,"p":"/n0K6mjU8aVnag2mi93FuvJsjZi.jpg","b":"/p1XtUnWJrmVNqyhYJGIatMNt8C1.jpg","t":"星际5555：异星梦系统秘传","r":7.792,"y":2003,"rd":"2003-05-28","hs":0.776,"d":2.353,"mt":"anime","o":"在宇宙的彼方有一颗美丽的行星Discovery，那里和平地生活着一群外貌与地球人无异，只是肤色为蓝色的人。在这个星球上，有一支摇滚乐队The Crescendolls很受欢迎，乐队有四名成员：低音吉他手Stella、吉他手Arpegius、键盘兼主唱Octave及鼓手Baryl。就在一次演出时，一艘宇宙飞船突然闯入，将这四人绑架并掳到地球，他们不但被洗脑，更被改饰成地球人，这原来全是一名邪恶的经纪人Darkwood伯爵的阴谋，他将四人包装成流行乐队，收为麾下，剥夺了他们意识和自由，他们在Darkwood伯爵的百般摆布下，超负荷地出席无数公开场合和表演，竟然只是为了征服全球乐坛排行榜。一直倾慕Stella的太空巡逻员Shep追至地球，为营救众人，Shep牺牲了性命。逃出魔掌的四人，通过以身涉险的调查，总算捣破了Darkwood伯爵在音乐界的惊人黑幕。最后，The Crescendolls四人终于返回故乡星球，但他们的音乐仍然在地球上流传，继续为地球人所崇拜和热爱。"},{"id":526426,"p":"/a8nihTX0ujt45yzzKe1cBVv5AKn.jpg","b":"/lgwoOS8uYQ9iBneUI3ynd5mE9Uj.jpg","t":"来自深渊：启程的拂晓","r":7.8,"y":2019,"rd":"2019-01-04","hs":1.303,"d":2.343,"mt":"anime","o":"人气动漫《来自深渊》确认将推出两部剧场版动画——《来自深渊：启程的拂晓》《来自深渊：流浪的黄昏》，此外，第二季动画也在制作之中。《来自深渊》改编自土笔章人原作的同名漫画，深不见底的洞穴中栖居着各种奇妙生物，挑战大洞穴的冒险者们，陆续得到了“探窟家”的名号。"},{"id":144288,"p":"/6WzLVzg97FSStqZO0iGkyBVwUUZ.jpg","b":"/mrVUkTJHY8MeZRvBDxxmnAhRcxa.jpg","t":"剑风传奇 黄金时代篇3：降临","r":7.632,"y":2013,"rd":"2013-02-01","hs":1.001,"d":2.341,"mt":"anime","o":"传奇佣兵部队“鹰之团”，在团长格里菲斯（樱井孝宏 配音）的率领下结束了百年战争，一跃成为米特兰王国的正规军。但是荣誉的顶点也正是衰落的开始，格里菲斯被国王投入“再生之塔”最底层的死牢，遭受常人难以想象的折磨，鹰之团也沦为叛军潜入丛林荒野，时刻遭到追兵的屠戮。黑暗而漫长的一年后，战神格斯（岩永洋昭 配音）重新归队，与代理团长卡思嘉（行成桃姬 配音）建立深深的信任，并在夏洛特公主（丰崎爱生 配音）的帮助下冒险救出格里菲斯。格斯让走投无路的鹰之团看到新的希望，而丧失了一切的格里菲斯则跌入绝望的谷底。当216年一次的日食出现，格里菲斯与霸王之卵再次邂逅，恶魔的血腥盛筵拉开序幕。本片根据漫画家三浦健太郎的同名原作改编，为“剑风传奇剧场版三部曲”的最后一部。"},{"id":3179,"p":"/vqdgQiRCSzgpFXLlbxbybfkleBM.jpg","b":"/myc2N1GjIKLTjSbIzmI0KEXdaPB.jpg","t":"瘪四与大头蛋","r":6.634,"y":1996,"rd":"1996-12-20","hs":0.645,"d":2.34,"mt":"anime","o":"金发瘪四与黑发大头蛋是一对正值青春期的死党，他们认为凡是只能归纳为两类，不是酷就是逊！这对荷尔蒙分泌过盛的宝贝并不笨，只是聪明没用对地方，他们满脑子想的都是怎样上马子，急欲摆脱处男之身的他们可以把任何事物都形容得“性“致勃勃，令人绝倒！本片缘起于瘪赐与大头蛋的电视遭窃，他们急著上天下海四处找寻，终于来到一煎破旅馆，遇到个叫曼迪的老粗。曼迪说他愿付一万元雇他们去洛杉矶“做“了他老婆，色欲薰心的瘪四与大头蛋一听，不禁喜出望外，殊不知此“做“非彼“做“！于是，他们欢天喜地的搭上往洛杉矶的飞机，展开他们的处男航（第一次搭飞机）。但到了洛杉矶，事情并不如他们所想像的，为了追上曼迪的前妻，瘪四与大头蛋始终周旋在两名联邦调查员和一群老人之间。"},{"id":89623,"p":"/tRI11AEOsvhGoYOHAcmGHxqLHrX.jpg","b":"/nsu4eCB9b5MXJKqVLhlQgAcCa2B.jpg","t":"鸡妈鸭仔","r":7.8,"y":2011,"rd":"2011-07-28","hs":0.926,"d":2.337,"mt":"anime","o":"喧嚣的农舍内，母鸡们如同机器一般按点进食、按点下蛋，没有半点自由。虽然绝大多数同伴都习惯了这种无忧无虑的囚徒生活，但是小母鸡叶芽（文素利 配音）却时刻想要逃出樊笼，自由自在孵化她的小宝宝，为此她连续三天三夜绝食，打算装死逃出鸡舍。谁知由于太过饥饿，叶芽最终昏死过去，当她 再次醒来时，发现自己已经被农夫扔到野外。梦想成真的叶芽快乐玩耍，可是农舍的同伴根本不接纳她，野外还有贪婪的黄鼠狼追杀。在冷酷的“他乡客”（崔岷植 配音）的保护下，叶芽专心孵化着一枚鸭蛋。不久，可爱的鸭宝宝诞生了……\r 本片根据韩国销量突破百万册的经典童话图书《芽芽，走出院子的母鸡》（作者：黄圣美）改编"},{"id":355547,"p":"/tEbDvivUfsCupngKIfMJJ725eAD.jpg","b":"/gpVg9EA5tieNCxmPtx9KTbUKXrU.jpg","t":"圣诞星","r":6.356,"y":2017,"rd":"2017-11-15","hs":1.122,"d":2.334,"mt":"anime","o":"“The Star”只是个工作代号，并不是这部影片的正式片名。该片原名《羔羊》（The Lamb），由奥斯卡提名动画短片《头朝下的生活》（Head Over Heels）导演蒂莫西·雷克阿特（Timothy Reckart）执导，以一头勇敢的小驴子和他的动物伙伴为主角，从他们的角度描述了耶稣降生的故事。以布偶电影而著称的吉姆·汉森公司（The Jim Henson Company）将和索尼动画一起制作本片。"},{"id":597316,"p":"/HMT6yXpjlSxlY0OiD6MXKaCTWA.jpg","b":"/sw9Fa0IWFNv95heaS81mJmojV7Z.jpg","t":"小马宝莉：新世代","r":7.7,"y":2021,"rd":"2021-09-22","hs":1.519,"d":2.315,"mt":"anime","o":"不可思议的事情发生了······小马利亚失去了魔力！陆马、独角兽和飞马不再是朋友，如今只有同种族的小马才会待在一起。但理想主义的年轻陆马桑尼（凡妮莎·哈金斯配音）决心找到一种方法，让世界重新拥有魔法并变得像以前一样团结。她与性格开朗的独角兽伊兹（贵美子·格伦配音）一起前往遥远的国度，在那里她们遇到了富有魅力且勇敢的飞马皮璞（索菲亚·卡尔森配音）和齐璞（丽兹·考什配音），以及使命感满满的陆马希区烈焰（詹姆斯·麦斯登配音）。他们在完成任务的过程中遇到了诸多困难，但每一位新的好朋友都有自己独一无二的天赋，这可能正是小马利亚恢复魔法所需要的东西，并证明了小马也能带来大改变。"},{"id":1231574,"p":"/5cxRKTGoEjyRPU8tsh4FTIogEsS.jpg","b":"/6ApZUenk0DREBMzpthcYC3g1mhg.jpg","t":"我的鬼女孩","r":7.3,"y":2024,"rd":"2024-05-24","hs":2.103,"d":2.307,"mt":"anime","o":"在一个雪花纷飞的夏日，不善拒绝的害羞少年被任性的少女生拉硬拽着踏上了一场寻找失踪母亲的神秘旅程。"},{"id":41066,"p":"/iDUcf30sC4BmPZDXMyE05ovum3a.jpg","b":"/aB80Rzlz0R9D1FzguFgwwnzZJqL.jpg","t":"雷顿教授与永远的歌姬","r":7.5,"y":2009,"rd":"2009-12-01","hs":0.861,"d":2.297,"mt":"anime","o":"Level-5在NDS平台的人气解迷游戏《雷顿教授》在11月27日（今天）刚推出新作，诸君早已攻略中了吧。而在昨天，本作刚宣布即将于2010年剧场动画化，在游戏中担任主演配音的大泉洋和堀北真希也予定在剧场版中演出。\r 　　《雷顿教授》是《勇者斗恶龙8》的开发商Level-5在NDS平台推出的首个游戏系列，加上昨天发售的《雷顿教授与最后的时间旅行》，本系列一共推出了 3部作品。这个系列讲述的是雷顿教授（CV：大泉洋）与助手路克（CV：堀北真希）挑战各个谜团重重的遗迹的故事。游戏于2007年12月漫画化，这次是正式的动画化。\r 　　关于剧场版，目前得知剧情将是原创，而且还是《雷顿教授》的亲父日野晃博负责的剧本，日野是Level-5的社长，众所周知他和他的团队目前正在为《勇者斗恶龙9》赶工呢。\r 　　“我读了一点剧本，是非常感动的故事，我感觉到了日野先生的才能。”对于动画，担任雷顿教授CV的大泉洋如是说。堀北真希则说：“还想以3部作作为终结，能再次饰演路克很高兴。”"},{"id":28032,"p":"/6cxXLmOhfJJlXrDpwkeYjy1fXKE.jpg","b":"/jhxmxSNBNCAKtHeJnJhWpkOOI7d.jpg","t":"拇指姑娘","r":6.4,"y":1994,"rd":"1994-03-30","hs":0.613,"d":2.29,"mt":"anime","o":"从前，有个独居的妇人，她一直想要个女儿，某日一位好心的女巫给了她一粒种子，这妇人每天细心浇灌，种子发芽开花，妇人从花中得到一个小如拇指般的姑娘。拇指姑娘在妇人细心呵护下长大，但她心中一直希望能遇见一个和她一样大小的人，可以一起分享生活。某夜，拇指姑娘正对著窗外唱著她的梦想时，被同属袖珍王国的柯尼斯王子听见，两个小人儿一见锺情，坠入情网，王子答应次晨再来接她，共创未来。可是，拇指姑娘第二天早晨醒来时，却发现自己被一片池塘包围。原来蟾蜍太太昨夜听了她的天使歌声后，趁著拇指姑娘熟睡的时候把她绑架过来。于是，拇指姑娘的艰苦考验从此展开..."},{"id":508422,"p":"/8IBa2keHyLlgOqJ4x0CASNZh2k5.jpg","b":"/ujNMvDCrKVlVkDMzfaoBCaZJVuE.jpg","t":"企鹅公路","r":7.1,"y":2018,"rd":"2018-08-17","hs":1.209,"d":2.289,"mt":"anime","o":"在这个原本百无聊赖的平凡夏天，一群企鹅凭空出现在没有海的住宅区又凭空消失。在目睹了牙医助手姐姐所投掷的可乐罐变成企鹅之后，有着强烈好奇心的小少年“青山君”决心一探究竟，因而展开了一场不可思议而令人难忘的夏季冒险。"},{"id":285812,"p":"/fjfBpEfRUhyhsa87pm5fQcSUBs7.jpg","b":"/u9S16gXvAO9QbeNu8Y81fUwgWm7.jpg","t":"哆啦A梦：新·大雄的大魔境","r":6.2,"y":2014,"rd":"2014-03-08","hs":0.99,"d":2.278,"mt":"anime","o":"又是一年暑假到来，胖虎（木村昴 配音）和小夫（关智一 配音）怂恿大雄（大原惠 配音），让他拜托哆啦A梦（水田山葵 配音）去寻找尚未被人类开发的秘境。在此期间，一条脏兮兮的小狗不请自来，它成功帮妈妈找到丢失的包，于是成了野比家的宠物，并得名扁扁。扁扁操纵卫星照相机拍到了神秘石像的照片，以此为契机，大雄、哆啦A梦、胖虎、小夫以及静香（嘉数由美 配音）组成了一支少年非洲密境探险队。他们一路上历经千辛万苦，更险些丢掉性命。而当离巨神像越来越近时，小伙伴们出乎意料发现了扁扁以及一个神秘王国的秘密。原本快乐的探险变成一场凶险的战争，他们能否拯救那个国家吗？"},{"id":136686,"p":"/xpNn5Md0tOP4eAkstKMAfaeamdF.jpg","b":"/9kRAyJHknHsNUnavRAFC29OSy7C.jpg","t":"哆啦A梦：大雄与绿巨人传","r":6.7,"y":2008,"rd":"2008-03-08","hs":0.826,"d":2.277,"mt":"anime","o":"大雄在学校的后山捡到一株被人抛弃的树苗，通过哆啦A梦的植物自由化生长叶，树苗一夜之间变成了蹦蹦跳跳的小家伙，大雄为其取名木木。木木聪明伶俐，热爱学习，不仅得到了野比家所有人的喜爱，也成为胖虎、小夫、静香他们的好朋友。某天，小伙伴们去后山玩耍，结果被吸入到外星飞船之中。由于人类对地球生态环境的破坏日趋严重，一群具有高智慧的植物宇宙人决定将地球上的植物劫持，以挽救它们濒临灭绝的命运。然而，失去植物，地球上的氧气将会减少，人类乃至所有动物都将灭亡。大雄他们能否阻止宇宙人的计划？"},{"id":594188,"p":"/k3k0DNqis7s18vEOtSwagJIkDXP.jpg","b":"/f7anbqCTDcZPWxJsqRPqemFwXCD.jpg","t":"二之国","r":6.5,"y":2019,"rd":"2019-08-23","hs":1.256,"d":2.269,"mt":"anime","o":"沉着冷静却坐在轮椅上的小优、篮球社中最受欢迎的选手小春，以及小春的女朋友琴菜这三人是高中生兼儿时玩伴。某天，小优和小春为了救助遭到神秘人物袭击的琴菜，突然被转移到了与现实世界所平行的魔法世界“二之国”。那里是一个有着与自己的性命联系在一起的“另一个自己”所存在的世界。而小优立马就注意到了与琴菜长得一模一样的二之国的公主·艾莎。然而，同时还有着“救了琴菜的性命的话艾莎就会死去”这一残酷的定则——。小春想要拯救琴菜，而小优则想要守护艾莎。就在他们面临赌上最重要之人的性命的“究极选择”的时候，两人所做出的决定是——？"},{"id":484510,"p":"/lJV03Etqdv9mJSixgIVn7dstoNc.jpg","b":"/wACAzDetLg6HRaL98SJQ1sk4HTf.jpg","t":"魔发精灵的假期","r":6.7,"y":2017,"rd":"2017-11-01","hs":1.119,"d":2.252,"mt":"anime","o":"当永远乐观的波比，巨魔女王，得知卑尔根人的日历上不再有任何假日，她征集了分支和其他帮派的帮助，在一个令人愉快的古怪任务，以修复卑尔根人不认为是坏的东西。"},{"id":16866,"p":"/x7Itcg3ZdExKwdKguy73WPEqosW.jpg","b":"/wk7R89u4l3AC3PRg7Abac2IJ5Ky.jpg","t":"51号星球","r":5.9,"y":2009,"rd":"2009-11-19","hs":0.758,"d":2.246,"mt":"anime","o":"　　在一颗名为51号星球的行星上，居住着一群通体绿色的高智慧生物，他们的文明高度发达，生活安宁幸福。不过他们也有自己的恐慌，那就是远在几百光年之外的地球人，他们生怕会遭到地球人的入侵和杀害。雷（Justin Long 音）是一个热衷星球研究的青年，他和地球上的小青年没什么两样，做实习报告、跟朋友聊天、追女朋友、找工作。这一日，一艘来自地球的宇航飞船降临51号星球，且刚好落在雷的院子里。宇航员查理·T·巴克（“巨石”强森 Dwayne Johnson 音）在当地引起一系列恐慌，自己也受到不小的惊吓。　　由于长久以来的宣传，51号星球的居民生怕地球人会对自己造成伤害。万般无奈之下，巴克船长找到雷，希望他能帮助自己回到正被当地居民围观的飞船，启程返回地球。而另一方面，当地防卫军也针对“入侵”的地球人展开了行动。巴克船长最终能否回到故乡呢？"},{"id":64809,"p":"/gs8B8PJtyLDqBWwEKnAUzK6xPzj.jpg","b":"/v1v5I41QF00EKzGE5GElegIdadj.jpg","t":"空想新子和千年的魔法","r":6.968,"y":2009,"rd":"2009-11-21","hs":0.843,"d":2.245,"mt":"anime","o":"就读小学三年级的女孩「新子」居住在群山环绕着的防府市中，这里曾是平安时代的地方行政首府，喜欢发呆和幻想的她常会想着朋友、家人和想像着远在千年前平安时代的街道和过去人们的生活。  　　新子认识了从东京来的转学生「贵伊子」，贵伊子和过去新子所认识的人都不一样，所以对她产生了浓厚的兴趣，两人也因此成为了好朋友。透过新子，贵伊子认识了更多的好伙伴，而众人就在游玩的时候在池子里发现了一只金鱼，并替金鱼取了和他们喜欢的老师一样的名字「ひづる」。  　　在伙伴们都很喜欢的金鱼死去后，却听说有一只和它很相似的金鱼存在，当众人团结一心找寻传闻中的金鱼时，就发生了不可思议的事情。"}]