[{"id":449306,"p":"/3FWqQ8IM3tUt5RUVCeS109B9jBj.jpg","b":"/urroAW1sqEaWNWlCNdmWNbN868A.jpg","t":"记忆大师","r":6.6,"y":2017,"rd":"2017-04-28","hs":0.662,"d":0.995,"mt":"movie","o":"故事发生在2025年，因为和妻子张代晨（徐静蕾 饰）婚姻破裂，男主角江丰（黄渤 饰）走进记忆大师医疗中心接受手术，却不料手术失误记忆被错误重载，他莫名其妙变成了“杀人凶手”。警官沈汉强（段奕宏 饰）的穷追不舍让他逐渐发现，自己脑内的错误记忆不仅是破案的关键，更是救赎自己的唯一希望。与此同时，妻子身边出现的女人陈姗姗（杨子姗 饰）、记忆中浮现出的神秘女子（许玮甯 饰），似乎也和真相有着千丝万缕的联系，一场记忆烧脑战也随之开始。"},{"id":1073635,"p":"/xVSGNUXQhfpn4dnVhs4aVRe7PMt.jpg","b":"/o5Pr3gvkVwYEK7nB5AkE1Yk0yGq.jpg","t":"حوجن","r":5.25,"y":2024,"rd":"2024-01-04","hs":0.661,"d":0.458,"mt":"movie","o":""},{"id":11232,"p":"/zSO6DBIIE5w3OvJotGlAHhbmqYw.jpg","b":"/tJLV3BAlHOgscVOrA99Wnb2gAef.jpg","t":"穿越时空爱上你","r":6.3,"y":2001,"rd":"2001-12-25","hs":0.66,"d":2.228,"mt":"movie","o":"凯特是一家公司的高级主管，现代新女性的典范，非她莫属。凭着聪明才智和果断魅力，她在男性世界中轻松自在地拥有自己的一片天地。李奥是艾班尼公爵，身处19世纪末的纽约，他是一个最有价值的单身汉。两个时空相距百年的男女，唯一的共同点就是：对爱情非常非常……的挑剔！  　　但是谁也别想逃过爱神丘比特的调皮箭，就在凯特的前任男友史都华无意间发现了时光隧道，闯进了19世纪的纽约，并和他的曾曾曾祖父李奥相遇，祖孙两人携手畅游19世纪的纽约市。一个不小心遇上离奇意外，把他们一起又带回到2l世纪的纽约市，并闯入了凯特的世界中时，两个原本不该相遇的男女不但见了面而且还坠入了爱河，但是现实是残酷的，两人终究必须面对年龄差距，“老少配”是不会有结果的……凯特含泪送走了李奥。  　　凄美的爱情故事就这么完了吗?但是一切并不是所想的那么简单，爱神再次对两人开了个大玩笑，凯特发现自己竟怀了李奥的孩子，现代新女性可不是浪得虚名的，在史都华的帮助下，凯特决定跨越百年去追夫，让孩子的爸爸负起责任来。"},{"id":700819,"p":"/jot9XpMceqVGKzdsA4ryyfsOXMz.jpg","b":"/wyFvoSPBw2WbRO0LW5CDeNhTZVA.jpg","t":"人生初日","r":6.7,"y":2023,"rd":"2023-01-26","hs":0.659,"d":0.547,"mt":"movie","o":"　　一个男人，两个女人和一个男孩分别陷入了人生最低谷，就在这个时刻，一个神秘人出现在他们面前，宣称要送他们一份“大礼”：在接下来的一周里，他们的存在会从世界上抹去。这四个即将再次体验人生初日的人，又将如何重启他们的人生，重新爱上生活？"},{"id":433941,"p":"/th9dvgRwhzvpbzbUTsLrGsDo1fj.jpg","b":"/hgg4VH9vtujHTh87wI5KIYNSwPy.jpg","t":"戴夫造了个迷宫","r":6.4,"y":2017,"rd":"2017-08-18","hs":0.658,"d":1.006,"mt":"movie","o":"艺术家戴夫，他的职业生涯，从来没有完成任何重要的作品。这次他造了一个迷宫，包含了幻想陷阱、诱杀装置，但不知何时，迷宫有了自己的生命，自行创造出多种机关怪物，甚至牛头怪。\r 朋友们为了营救戴夫，进入折纸迷宫，大战机关和怪物，一场撕逼大战迫在眉睫…"},{"id":2654,"p":"/msh4tEUzbnEqlHcFOUH4O0Zti8r.jpg","b":"/iuRHfeN28bRuXk2Q87RlnruYg8K.jpg","t":"战栗黑洞","r":7.21,"y":1995,"rd":"1995-02-03","hs":0.658,"d":2.329,"mt":"movie","o":"在故事结构上具有后味道的悬疑恐怖片，将观众带入“真实\"、“虚拟真实\"的辩证之中。萨姆．尼尔饰演私家侦探，受为出版商追查一名突然神秘失踪的恐怖畅销小说作家的下落，他作品的一些出奇之处是能够令读者发疯，造出很多失去理性的暴力行为。侦探起初并不相信此书具有魔力，但在他追到了书中所写的故事发生地点时，竟发现那些情节都是真实的，他自己也变得越来越疯狂。约翰．卡彭特导演本片的成绩普通而已，但幻想力丰富的剧情却着实吸引着观众一步一步深入故事气氛之中，希望寻找出事件的真相，片中的一些特技效果很能挑战人们的视觉经验。"},{"id":877690,"p":"/rUrCxAs3byx0jnjcfWxjtGTQ0U.jpg","b":"/iFIv3Sz0dpasmzdSpO5qBK9hkmu.jpg","t":"Debbie Macomber's A Mrs. Miracle Christmas","r":6.6,"y":2021,"rd":"2021-11-06","hs":0.656,"d":0.697,"mt":"movie","o":""},{"id":417028,"p":"/4GvjFcWaSnVrbHjFof1Sy8tZK1r.jpg","b":"/cayWJjzy4YlSvZcSkGnkLfCuEJ7.jpg","t":"互换青春","r":6.7,"y":2016,"rd":"2016-10-07","hs":0.655,"d":1.054,"mt":"movie","o":"一男一女两名原本不相识的中学生，机缘巧合地在医务室相遇，用手机发短信互相抱怨自己的生活，羡慕对方的生活。没想到他们各自的手机都承载了太多情感，以至于成为了他们的图腾，具有神奇的魔力，竟真的实现了他们的“愿望”，将二人的灵魂互换，装进了对方的身体里。互换了身体的他们，不仅要面临来自家庭及学校的巨大考验，还得以站在前所未有的视角上观察自己的生活"},{"id":271708,"p":"/z5zbX3VaF9ZZkPcXKAyAiJ68rFA.jpg","b":"/1MsIEpofqP3pu6qPxpboOgpou8P.jpg","t":"K 失落之王","r":6.6,"y":2014,"rd":"2014-07-12","hs":0.654,"d":1.177,"mt":"anime","o":"故事接续TV版结尾处剧情：由于前任“赤王”周防尊（cv津田健次郎）的离世，追随尊的“吠舞罗”团体人心涣散分崩离析，受十束多多良（cv梶裕贵）、周防尊照顾最多的栉名安娜（cv堀江由衣）更加无法接受现实。然而不容他们消极避世，另一位别有用心的王权者正在暗处蠢蠢欲动……  　　已经成为“白银王”伊佐那社(=威兹曼，cv浪川大辅)追随者的夜刀神狗朗（cv小野大辅）和猫（cv小松未可子）仍在寻找失踪的社的消息，一天他们偶遇正保护栉名安娜逃脱追捕的“吠舞罗”成员镰本力夫（cv中村悠一），狗朗和猫仗义出手相助，却遇到狗朗已叛出已故“无色王”三轮一言（cv速水奖）门下的师兄御芍神紫（cv森田成一）的阻挠，紫离开前任无色王后，加入了第五王权者“绿王”——比水流（cv兴津和幸）麾下，最终狗朗一行不敌，安娜被绿王手下掳走，关到了被比水流势力占据的、原本属于第二王权者“黄金王”国常路大觉（cv饭塚昭三）的御柱塔中。  　　为救安娜，已经消极避世的“吠舞罗”成员八田美咲（cv福山润）也振作起来，通过叛出“吠舞罗”、加入青王麾下的伏见猿比古（cv宫野真守）得知安娜关押地点，最终和狗朗等人合流，一起杀入御柱塔。在争斗中，“吠舞罗”2号人物草薙出云（cv樱井孝宏）出现在安娜面前，说服她直面现实，最终栉名安娜的王之力觉醒，成为了新任“赤王”，“吠舞罗”也在新王感召下重新团聚起来。然而比水流却直接对御柱塔发动攻击，想将大家一网打尽，刚刚觉醒的安娜无力对抗比水流，在此危急关头，“青王”宗像礼司（cv杉田智和）出手相救，作为答谢，安娜表态支持宗像接管的御柱塔。  　　而此时失踪的“黄金王”国常路大觉生命正在走向尽头，在“白银王”威兹曼(=伊佐那社)飞艇上，国常路最后和老友互诉衷肠，在将一切托付给威兹曼后，带着些许遗憾平静离世。  　　狗朗和猫确信了社仍在世，然而对比水流和紫的不安萦绕在心头。重组的“吠舞罗”在新王安娜的领导下走向崭新的篇章，而“青王”宗像礼司头顶的巨剑崩解却越发严重了……"},{"id":287703,"p":"/xNQqkpBT2LfZFvsdlF5rGTldfwd.jpg","b":"/c9vjIZ2JQvfbybm7oDpbGek8CzY.jpg","t":"等一个人咖啡","r":6.3,"y":2014,"rd":"2014-08-15","hs":0.651,"d":1.171,"mt":"movie","o":"大学新鲜人思萤（宋芸桦 饰），来到“等一个人”咖啡店打工，结识了咖啡冲调技术高超，任何客人点的特调咖啡都能做得到的超酷拉子——阿不思（赖雅妍 饰）、每天都看似无所事事的神秘美丽老板娘（周慧敏 饰），和她的暗恋对象－喜欢坐在固定座位，看似身边女友不断的泽于（张立昂 饰）。  　　在大学里拥有许多离奇传说的学长阿拓（布鲁斯 饰）和一群好友到“等一个人”喝咖啡，却碰上抢走他前女友的拉子——阿不思，很有正义感的思萤看不惯阿拓被好友们嘲笑而大骂对方，而和阿拓结为好友。开朗的阿拓热血又真诚，为了完成去环游世界的梦想到处打工，因此不断的延毕而成为校园中的传奇老学长。也因为打工认识了看似黑道大哥但其实曾是电影导演的热炒店老板暴哥（李羅 饰），以及拥有一身惊人厨艺的洗衣店老板娘金刀婶（蓝心湄 饰）。  　　深深被思萤的正义感电到的阿拓，常常介绍他那些有趣的好朋友给思萤认识，思萤的生活也因为有阿拓而变得多彩多姿。思萤一直暗恋着泽于而只是把阿拓当成无话不谈的好朋友，直到阿拓决定要离开台湾，出国去实现梦想时，思萤才明白——原来她所等的人不是泽于，而是阿拓……"},{"id":291351,"p":"/gmVGIEfzxupZUTer1Z5n80CHFnD.jpg","b":"/f4lMXJZgCAlxazlERC3TBqc68vs.jpg","t":"青木原树海","r":6.2,"y":2016,"rd":"2016-04-27","hs":0.651,"d":1.089,"mt":"movie","o":"青木原位于日本富士山脚下，浓密深郁的树丛遮天蔽日，故又得名\"树海\"；因其交通便利又兼具高度隐密性的特点，这片森林成为了自杀者的圣地。美国人亚瑟·布伦南(马修·麦康纳饰)来到这里意欲结束自己的生命。在路上，他意外地遇到了一位对死亡犹豫不决的日本人中村工(渡边谦饰)，他正要走出森林。两个命途迥异的人于是踏上了一条相同的路。"},{"id":248503,"p":"/8azsgnUyYpQBauiJ6b61TrTDwiJ.jpg","b":"/yTmucU9dECJ9SV11FJaI77ePckE.jpg","t":"向阳处的她","r":6.732,"y":2013,"rd":"2013-10-11","hs":0.65,"d":1.229,"mt":"movie","o":"供职于某广告代理公司的青年奥田浩介 跟随前辈拜访客户，谁知竟在对方的公司重逢了青春时代的初恋女友渡来真绪。当年浩介 在江之岛念书，班里突然转来一个长相可爱但是头脑和运动神经都不太灵光的女孩真绪。在真绪受欺负的时候，浩介果断出手相助，此后他们俩在一起学习、聊天、接吻，青涩的恋情在阳光下悄然绽放，直到浩介突然搬家离开。十年的时间并未隔断浩介和真绪的牵念，他们的爱情重新注满热情与温度。两人相恋相爱，结为夫妇。当一切看似驶向幸福的彼岸之际，真绪的身体却突然迅速衰弱。浩介还不知道，他将发现一个令他无法释怀的感伤秘密……"},{"id":891445,"p":"/imy0RTW2xGZNF0SCY3jf672VQmP.jpg","b":"/gl73XYPrjMoxZSxXjbU6pbQocH5.jpg","t":"暴虐无道","r":6,"y":2022,"rd":"2022-08-05","hs":0.65,"d":0.615,"mt":"movie","o":"又是一部复仇爽片"},{"id":2284,"p":"/rdFgWATSVhhFtNYZUFsGcHzltcG.jpg","b":"/5bTNiANIo2dXdMFaAvsWRgwgAuq.jpg","t":"马格瑞姆的神奇玩具店","r":6.2,"y":2007,"rd":"2007-11-16","hs":0.649,"d":1.76,"mt":"movie","o":"　　对外号称自己243岁的马格瑞姆（达斯汀·霍夫曼饰）先生，开了一家有200年历史神奇的玩具店，每件玩具都有自己的生命力，莫莉·马奥尼（娜塔丽·波特曼饰）是这家玩具店的经理，小时候的她因为能出色的弹奏“拉赫曼尼诺夫第二号钢琴协奏曲”而被认为是一个天才钢琴手，可是直到她22岁，却一直无法突破瓶颈，变的对自己自信心不足。老实刻板的会计师亨利·韦斯顿（杰森·贝特曼饰）被雇佣为玩具店做资产评估，和玩具店中一直交不到朋友的小伙计埃里克（扎奇·米尔斯饰）渐渐成为了朋友。  　　突然有一天，马格瑞姆宣布要离开，要将店交给莫莉，莫莉却不相信自己有这样的能力去经营这玩具店，而此时，一直明亮欢乐的玩具店也开始变的阴暗而丧失色彩，难道马格瑞姆的玩具店真的要从此消失吗？，朋友们要如何帮助莫莉建立自己的信心呢？ ©豆瓣"},{"id":21959,"p":"/2sJoNNly0eHghzFqG3YE0vwSL4C.jpg","b":"/qiKvPktpTdPKLDsuMeKsWo4l3Br.jpg","t":"虫师","r":6,"y":2007,"rd":"2007-09-20","hs":0.647,"d":1.605,"mt":"movie","o":"距今一百年前的日本，流行着一种被称为“虫”的神秘生命体，它无形无色，几乎不属于任何一个科属，却可对人类的精神和身体产生巨大的影响。白发独眼的男人银古（小田切让 饰）天生具有特殊体质，他可以感知到虫的存在，并利用这项技能帮助人排忧解难，因此他又被人们尊称为“虫师”。银古跋山涉水，四处云游，曾遭遇专吃声音的“阿牟”、长着四个角的女孩真火（守山玲愛 饰）、传说中的梦幻彩虹“虹蛇”、必须通过誊写虫的故事来将其封印的“禁种之虫”……在这一过程中，银古也不可避免受到虫的影响……\r 　　本片根据日本漫画家漆原友紀同名原著改编"},{"id":79896,"p":"/bECzzYkRFlCZZAjQ9wboMGyWFcL.jpg","b":"/xxAZYZU9IfVazeyTooB6m5XJoew.jpg","t":"亡灵","r":6.171,"y":2009,"rd":"2009-08-16","hs":0.647,"d":1.518,"mt":"movie","o":"巴特（大卫·安德斯 David Anders 饰）是一名军人，一次行动中，他不幸中枪死亡，而就在他的遗体入土没多久，巴特竟然复活了。有些搞不清楚状况的巴特找到了生前的好友乔伊（克里斯·维尔德 Chris Wylde 饰），经过两人的反复研究和论证，他们得出了结论——巴特变成了丧尸，并且要依靠吸血为生。就这样，每到白天，巴特变回尸体，等到夜晚降临，他就生龙活虎起来。巴特对于鲜血的嗜求让乔伊十分困扰，经过商讨，一个绝妙的注意应运而生——既然必须吸食人血，那何不顺便消灭那些在洛杉矶像老鼠一样存在的肮脏和繁多的恶棍呢？说干就干，由丧尸和人类组成的惩奸除恶小分队诞生了。"},{"id":44768,"p":"/AreX1QYOneSfp6BNDSJfSytNkUW.jpg","b":"/xwjMiHGZ0LhiWiE5Te2v5qp60Y6.jpg","t":"赤桥下的暖流","r":6.6,"y":2001,"rd":"2001-11-03","hs":0.646,"d":1.966,"mt":"movie","o":"笹野阳介（役所广司）被公司裁员裁掉后又被妻子抛弃，只得流浪街头，通过一位流浪老人之口，他来到遥远偏僻的能登半岛一幢位于河边赤桥下的房子，想找寻老人所说的藏有金佛的盒子，但没能如愿以偿，只遇见体质相当特殊的佐惠子（清水美砂）。佐惠子的特殊在于，当她与男性交合时，体内会分泌出神奇的“暖水”，该“暖水”能令过季的花儿盛开、能把大海的鱼群召到河里。而更重要的，是沐浴在佐惠子“暖水”下的男人，会重拾失去的信心和活力。如此，笹野阳介与佐惠子开始了一次次的交合。"},{"id":549432,"p":"/cCjR18BRZXxHDBn1GJXJSDD06kF.jpg","b":"/ypzko0INFaSaMMaHChbs3zYOJqB.jpg","t":"借来的100天","r":7.3,"y":2018,"rd":"2018-10-25","hs":0.646,"d":0.891,"mt":"movie","o":"　　该片翻拍自2010年上映的日本动漫电影《意外的幸运签》，一缕无主幽魂，赫然发现自己附身在一名高中男生Min的尸首中，在外人眼里他是个医学奇迹，唯有这个「寄居灵魂」心知肚明，这是死神给他的考验，要他在100天内找出令明死去的真凶，否则他将永不超生！ 「寄居灵魂」用尽方法投入Min的世界，感受Min的亲情、友情及爱情，逐渐发现Min的死另有内情…"},{"id":25516,"p":"/j3ANnag8WzQPZfMRWHwL7wH96uC.jpg","b":"/ytQ9bT5TuDbSIXgmOC1wy49dkpM.jpg","t":"印度超人前传","r":6.883,"y":2003,"rd":"2003-08-08","hs":0.64,"d":1.814,"mt":"movie","o":"本片讲述了印度超人克里斯的父亲的传奇经历。本来胆小懦弱的罗西特偶然与遗落在地球的外星人贾都缔结下深厚的友情，贾都把自己的一身特异功能传给了罗西特并帮助他成为所向披靡的超人... ... 如果说《印度超人》是向超人叫板的话，此前传倒有几分向ET致敬的味道。"},{"id":5842,"p":"/xRMDz07uxS1mtDcR9gxo7SkPC51.jpg","b":"/rZjRoASxOOyafFruGRuDBzL7dZ8.jpg","t":"千年决斗","r":6.23,"y":2000,"rd":"2000-10-23","hs":0.64,"d":2.038,"mt":"movie","o":"　　地球上通往另一个世界有666道门，其中444道在日本的复活森林里，这里是人类世界和幽冥黄泉的连接点。  　　囚徒KSC2-303（坂口拓 饰）和狱友越狱逃跑，在通往复活森林的路上遭遇一伙黑帮分子。他们和一名神秘女子发生争吵，失手杀死一名黑帮分子。他们将尸体埋在森林里，但尸体获得幽冥之气后复活化为僵尸，疯狂攻击众人。黑帮的老板在500年前与KSC2-303是一对兄弟，他曾渴望打开森林的封印获得邪恶强大的力量，但被弟弟阻止。500年后老板决定再次开启封印，而封印的关键正是那名神秘女子。她掌握了释放邪恶力量的钥匙……"},{"id":14517,"p":"/itIJU3NKbdgScA1WPIxXzOlm0Uj.jpg","b":"/zDkLBWZmt8jZrEhdKoUKoaEwETC.jpg","t":"镜子面具","r":6.424,"y":2005,"rd":"2005-01-25","hs":0.64,"d":1.735,"mt":"movie","o":"　　故事讲述的是在一个梦幻般的国家里，一个15岁的女孩必须去找到一个面具，去拯救他的国家找回自己的家园。一个叫Helena的15岁女孩生活在一个马戏团里，她希望有一天能逃离现在的生活。一次她与父母为了将来的计划而吵架了，后来妈妈病倒了。Helena认为是因为自己的错误才把妈妈给气病的，很内疚。在妈妈临做手术的前夜，她梦到自己在一个奇特的世界，在那里有两个截然相反的女王，很多奇怪的人。在这个全新的世界里，白女王望病倒了而只有MIRRORMASK能让她恢复过来，后来她就派Helema去寻找面具……"},{"id":77561,"p":"/fYGf09qvwGmebnQJ4C58wp2Zwtv.jpg","b":"/dOeQPKVa9verEARmAzzZd9qb5tp.jpg","t":"伊娃","r":6.408,"y":2011,"rd":"2011-10-06","hs":0.639,"d":1.363,"mt":"movie","o":"　　工程师阿历克斯（丹尼尔·布鲁赫 Daniel Brühl 饰）时隔十年重回家乡工作，接下为母校设计新型机器人程序的工作，他遇到一个叫伊娃（克劳迪娅·维加 Clàudia Vega 饰）的小女孩，觉得她与众不同，邀请她来帮助自己进行工作——研究伊娃的行为模式，以完成心中完美小孩的程序。接触之下，阿历克斯发现伊娃是自己前女友拉娜（玛塔·埃图娜 Marta Etura 饰）的女儿，而十年前正是自己的不告而别，令拉娜伤心之下嫁给他们共同工作伙伴戴维（阿尔贝托·阿曼 Alberto Ammann 饰）。因为伊娃的缘故，和拉娜重新接触之下，尘封了十年的三角恋似乎又要重演，而阿历克斯的工作也遭遇了瓶颈，一场意外，让阿历克斯发现伊娃身上令人悲伤的秘密……"},{"id":809338,"p":"/wrtQw23W4lzVh2ltcFbJYD3J8CF.jpg","b":"/AomVQ9WbrdN1vudNp2z0eLAqnsw.jpg","t":"The Baker's Son","r":6.5,"y":2021,"rd":"2021-06-12","hs":0.639,"d":0.676,"mt":"movie","o":""},{"id":14451,"p":"/6QkPoC15DErpVMP7RZbpPVK9NgE.jpg","b":"/teiU8fXmtXbOV4nqzf3vDbzDBEg.jpg","t":"死亡之雪","r":6,"y":2009,"rd":"2009-01-09","hs":0.638,"d":1.609,"mt":"movie","o":"就读于医科大学的维加德及好友们驱车前往厄克斯尼湾附近的雪山，计划与其先行到达那里的女友莎拉会合一同度假。当晚，他们从一个流浪汉那里听到流传在此地的一个恐怖传说：二战期间，一支德国部队驻扎这里，他们从当地人手中大肆搜刮金银财宝，手段残酷，贪婪无度，但在战争结束前夕该部队却被愤怒的民众杀死，只有为首的赫尔措格指挥官极少数几个人躲进了雪山之中。年轻人们对此当然嗤之以鼻，但随着一盒财宝的出现，埋藏在雪中的纳粹僵尸开始一一复活，准备夺回曾属于他们的财宝。"},{"id":8938,"p":"/eqigcYzr8NM51oDfrWNvcOS3sG6.jpg","b":"/hUpP1NUVKCg66xFBWjSSxaLzJx9.jpg","t":"东京！","r":6.927,"y":2008,"rd":"2008-08-16","hs":0.637,"d":1.499,"mt":"movie","o":"　　《室内设计》\r 　　弘子（藤谷文子 饰）和怀揣导演梦想的男友阿明（加濑亮 饰）来到大都会东京，手头拮据的他们只得暂住在弘子好友清水朱美（伊藤步 饰）的公寓中。为了生计，两人四处寻找工作和住处，却一路坎坷。阿明的作品终于在一家小影院上映，望着男友喜悦的样子，弘子愈发感到自己的一无是处，就像一把被人丢弃的椅子一样……\r 　　《梅德》\r 　　身形扭曲、举止怪异的狂人梅德（Denis Lavant 饰）从下水道钻出，暴走街头，骚扰路人。几天后，他拿着偶然找到的二战时期的手雷出现，并将其一一掷向人群。军方将其抓获，开庭审判。而与此同时，要求处死梅德和要求释放梅德的呼声此消彼长。这个怪异之人俨然成为了狂热时代的偶像……\r 　　《震动东京》\r 　　某男（香川照之 饰）是一个十年未走出家门的御宅族，他讨厌阳光，害怕与人接触，成堆的书籍构成了他全部的世界。某天，他偶然瞥见送货女孩（苍井优 饰）的面容，突如其来的地震更将封闭的二人拉近。某男发现，他无法继续呆在家中……"},{"id":1961,"p":"/et2f1JBW533ZzYiCEA2T7nwzcs1.jpg","b":"/snPM5sBGoZSm8g81yyqxsXmyzP6.jpg","t":"我叫布鲁斯","r":5.8,"y":2007,"rd":"2007-10-01","hs":0.636,"d":1.651,"mt":"movie","o":"故事讲述了拍摄过《鬼玩人》三部曲的布鲁斯，被绑架到俄勒冈州的一个小镇上，重演他在《鬼玩人》中的角色，被迫与怪物进行战斗。"},{"id":57100,"p":"/6aupgzfIvScik8KE0NHs60llVJ1.jpg","b":"/c7bTGTFCAdWjZtBqsUjijuzzX4Z.jpg","t":"双瞳","r":6.6,"y":2002,"rd":"2002-10-17","hs":0.635,"d":1.854,"mt":"movie","o":"由于两年前揭发同僚贪污，台北警官黄火土（梁家辉）被上级报复调入冷门的外事组工作，利益也曾连带受损的新同事对他怒言相向，加上妻子清芳（刘若英）受不了他长期不回家要求离婚，黄火土感觉他的世界正在逐渐四分五裂。就在此时，三宗受害者的身份并无关联的震惊了台湾社会的离奇命案发生，法医（杨贵媚）验尸发现他们都是因中一种神秘的黑霉菌产生幻觉而死，因为缺乏此方面的人才，当局从美国请来此种案例的侦办专家凯文莱特（David Morse）协助破案，黄火土重被任用。随着一桩令所有人都目瞪口呆的事实的被发现，一场围绕政治利益与民众利益的斗争也在黄火土和办案伙伴李丰博（戴立忍）及整个警察队伍之间展开。"},{"id":54433,"p":"/fvst8OS2cZ4OVuV5Cee4oL8fos7.jpg","b":"/sdNeouQdzUioDqG7P01ykS12epQ.jpg","t":"加美拉：大怪兽空中决战","r":7.445,"y":1995,"rd":"1995-03-11","hs":0.635,"d":2.231,"mt":"movie","o":"　　行驶于太平洋上的运输船海龙丸遭遇奇怪的环礁，保险公司的草薙直哉（小野寺昭 饰）和海上保安厅的米森良成（伊原剛志 饰）奉命前去调查。他们在环礁上发现了神秘的碑文和饰品，不久，环礁发生剧烈抖动，俄而竟化作一只巨龟，互相飞向空中。另一方面，位于九州的姫神岛屿大陆失去联系。鸟类学家长峰真弓（中山忍 饰）与刑警大迫力（螢雪次朗 饰）前去寻找失踪的平田教授，却在当地遭遇三只以人类为食的巨型怪鸟。在内阁的授意下，自卫队对怪鸟展开围捕，而就在这个恐慌的夜晚，巨龟也出现在陆地上，与怪鸟展开惊天动地的搏杀……  　　本片荣获第17届横滨电影节最佳导演、最佳女配角（中山忍）、最佳脚本和最佳技术四项大奖；第19届日本电影学院奖最佳女配角奖；1995年电影旬报十佳影片第6名，也是80年来唯一一部入选旬报十佳的怪兽电影。"},{"id":776561,"p":"/pBGdSvOhVpxZhrx0lkoDd7S9bq.jpg","b":"/c872xfad1PmqdGOJOiOwUIw0Bln.jpg","t":"草莓公馆","r":6.7,"y":2021,"rd":"2021-07-22","hs":0.633,"d":0.668,"mt":"movie","o":"复古科幻片，创意十足，梦境稽查员和广告植入梦境的设计惊艳。不过，相比起各种天马行空的创意和美轮美奂的怀旧美学，叙事稍显单薄了一些。主题重点似乎并不是老生常谈的消费主义批判，更倾向于人与人之间的情感联系。"},{"id":97899,"p":"/jEVkIkTXzsWuezf93iN4iccTfJN.jpg","b":"/uFdQiyy0kJyH4vUsYij0g2mi3nc.jpg","t":"盛装登场","r":6.46,"y":2012,"rd":"2012-03-16","hs":0.631,"d":1.26,"mt":"movie","o":"男青年彼得罗（埃里奥·杰曼诺 Elio Germano 饰）来到罗马成为一名面包烘焙师。幻想当演员的他经常去参加各种试镜，但从没成功过。由于业主向他隐瞒了承租的房子闹鬼的事实，因此当一身歌剧打扮的鬼魂们浮现时，彼得罗完全被吓到魂飞魄散。幸运的是这些鬼魂并没有恶意，他 们是二战期间歌剧院一场离奇火灾的遇害人。他 们拜托彼得罗找出事实的真相，达成他们未尽的心愿......\r 本片是意大利著名同志导演弗森·殴兹派特的最新黑色喜剧。其《土耳其浴室》、《他的秘密生活》以及《炽爱》都是叫好又叫座的佳片，多次入围戛纳柏林等国际影展。《盛装登场》获2012年意大利金球奖最佳男主角、最佳女配角奖，并入围有“意大利奥斯卡”之称的国家电影新闻记者协会银丝带奖。"}]