[{"id":12437,"p":"/dpm7HDit2v2xOz9Qo9n3Od53O8v.jpg","b":"/bn2zYuo5TcOJla1q0s6aK8XKUsD.jpg","t":"黑夜传说3：狼族崛起","r":6.535,"y":2009,"rd":"2009-01-22","hs":1.155,"d":4.465,"mt":"movie","o":"遥远的黑暗世纪，柯文诺斯的子孙一分为二。血族在维多的领导下独行天下，强大的吸血兵团压制极具传染性且无法进化成人的残暴狼族。直到某天，一个神奇的生命诞生，改变了这两个家族的命运。一只母狼诞下有着人类外表的狼人路西安，维多窥见狼人身体内的强大实力，于是对其大量繁殖，并将狼人纳为服务血族的奴隶。奴隶的苦难永无终结，而在这一过程中路西安还冒天下之大不韪与维多的女儿桑雅偷偷相恋。渴望自由的路西安最终设法解开维多对自己的禁锢，狼人与血族持续数百年的战争亦由此拉开序幕……"},{"id":318917,"p":"/9jSpDBGezczWHnTDav54dEyAp2p.jpg","b":"/4j4OGz6msCN9HsxcVWtHUIHGUqe.jpg","t":"希特勒回来了","r":6.775,"y":2015,"rd":"2015-10-08","hs":1.154,"d":2.827,"mt":"movie","o":"由作家蒂穆尔·韦尔姆所写的同名社会讽刺小说改编，讲述的是希特勒穿越时空来到现代多文化的德国，惊讶地发现德国领导人居然是一位女人，并且通过电视和网络发现波兰仍然是一个独立国家的故事。最终希特勒在现代社会成为了一个靠讽刺批评社会、大众媒体与名人糊口的二流电视明星……"},{"id":628,"p":"/ic3so8wGb3JLoJGknyC3ctj2zS7.jpg","b":"/3fChciF2G1wXHsyTfJD9y7uN6Il.jpg","t":"夜访吸血鬼","r":7.382,"y":1994,"rd":"1994-11-11","hs":1.154,"d":7.048,"mt":"movie","o":"18世纪的路易斯安娜州，丧失妻女痛不欲生的庄园主路易（布拉德·皮特 饰）遇上了吸血鬼莱斯塔特（汤姆·克鲁斯 饰），被其施法变成吸血鬼。路易心存人性，不愿意吸血杀人，靠吸食动物的血为生，而莱斯塔特则一心要把路易斯教导成一个真正的吸血同类。在新奥尔良，路易禁不起诱惑吸了小女孩克萝迪娅（克尔斯滕·邓斯特 饰）的血，而莱斯塔特则不顾路易斯的反对把克萝迪娅也变成了吸血鬼。三个人组成了一个奇特的家庭。几十年过去了，克萝迪娅开始怨恨莱斯塔特剥夺了他真正的人生，她设计杀死了莱斯塔特，和路易周游世界，过着既像父女、又像情人的生活，寻找同类，也寻找着自身存在的意义。在巴黎，他们遇上了以阿蒙（安东尼奥·班德拉斯 饰）为首的一群吸血鬼，聚居在剧院地下，过着和他们迥然不同的生活，阿蒙给了路易许多教导，想成为路易的新伙伴，为此，路易和克萝迪娅之间出现了裂痕，最终，酿成了无可挽回的悲剧。1988年，路易斯返回了新奥尔良，向一个年轻记者马洛伊（克里斯琴·斯莱特 饰）讲述了自己的经历，讲述了吸血鬼长生不死背后的哀伤，不料，马洛伊在听完之后却被深深地吸引，一个新的吸血鬼的故事，将由此开始。"},{"id":397837,"p":"/kpaewO8hrG9ApTpeevREM1LCitK.jpg","b":"/q0X5l5GfbqxKuof0XHEIuh94RKb.jpg","t":"忽然七日","r":6.967,"y":2017,"rd":"2017-03-02","hs":1.152,"d":2.33,"mt":"movie","o":"萝伦奥立佛同名畅销小说改编。莎曼珊金斯顿(柔伊德区 饰演)在2月12日晚上发生意外，她感觉自己将永无止尽地坠落，但一个声响打断沉默，她醒过来了，闹钟已经响了二十分钟。现在是早上六点五十分，2月12日。意外过后，莎曼珊发现自己不断回到这一天，而她每一个不同的决定和选择，竟然都有深远的影响。她逐渐明白，自己仿佛肩负着某个使命，必须完成某些事、改变某些人的生命，也许，她一次又一次回到这一天，为的并不是要救自己，而是另一个人……"},{"id":6395,"p":"/fdHbRajsZmrs7TNmPF3NjjYCMaM.jpg","b":"/sujktmeEojksf4tpJneU5QRyQcc.jpg","t":"大师与玛格丽特","r":7.305,"y":2005,"rd":"2005-12-19","hs":1.151,"d":4.881,"mt":"tv","o":"由小说改编的这部连续剧创作手法很奇特，有现实中的人，有魔鬼，有历史中的人。他们在小说中相互交织，魔鬼可以来人间，人可以在天上飞可以参加撒旦的宴会，人可以丑陋无比，魔鬼可以淘气可爱。小说中又包含小说，让人眼花缭乱。小说有三条线索：\n\n　　1．魔王沃兰德造访莫斯科并且观察这个莫斯科社会\n\n　　2．大师与玛格丽特的爱情故事\n\n　　3．本丢·彼拉多的千年悔恨"},{"id":8967,"p":"/cDKhh5WFeoOifAXr2CjweAqJzCF.jpg","b":"/krDjqWqLAewVYiU8fDQLHO7gPmf.jpg","t":"生命之树","r":6.738,"y":2011,"rd":"2011-05-17","hs":1.15,"d":3.742,"mt":"movie","o":"　　故事开始于一个1950年代，生活在美国中西部的家庭，电影跟随着大儿子杰克的生命展开，穿过其无辜天真的童年到幻灭的成人时代，他力图与他的父亲（布拉德·皮特 饰）达成和解。杰克（成年时代由西恩·潘扮演）发现他在现代社会失去了灵魂，他寻觅生命的原初以及意义的答案，拷问信仰的存在。"},{"id":2268,"p":"/bZIl2YDGFtpPVACFliAGiFYLGdn.jpg","b":"/qifYc5jT4CZxmLH9DfOlipioSPp.jpg","t":"黄金罗盘","r":6.074,"y":2007,"rd":"2007-12-04","hs":1.15,"d":5.638,"mt":"movie","o":"这一个不凡世界，人的灵魂是一个以动物形式存在的精灵，且人与精灵密不可分，不然，生命将不复存在。 13岁的莱拉，长在这世界的约旦大学，没有家庭之爱，不识富有、强大但已成敌的父母，更不知自己身负震撼世界的诅咒；她终日与玩伴及他们的精灵自由自在地嬉闹，长成了一个诡计多端、恣意妄为且谎话连篇的野女孩。然而，可怕的预言无法抗拒，莱拉注定要承担起救世主之责，扮演人类之母夏娃的角色：人人畏惧的“尘埃”出现了，饕餮游荡在城市各个角，玩伴接连莫名失踪，快乐时光彻底完结于密友罗杰的失去，巨大的阴谋正在酝酿之中……于是，在个惟她可懂、能预知未来的黄金罗盘——真理仪的帮助下，浑然不觉险恶的莱拉决定去寻找被邪恶科学家掠走的孩子们，从此开了拯救世界的艰难之旅；她朝着未知的北极而去；等待她的，有披甲熊、女巫、天使、厉鬼，更有能够终结生命的精灵切割机…而领引她步步踏入死亡之地的，竟是其父，自然科学家阿斯里尔勋爵，与其母，狂热的原教旨主义信徒库尔特夫人……"},{"id":3021,"p":"/uiuM6l2PB2yBgrbn3BV0eRcyaVF.jpg","b":"/e6GXJOyRSFsGOwGHnG1TmLuqN9N.jpg","t":"幻影凶间","r":6.695,"y":2007,"rd":"2007-06-22","hs":1.149,"d":4.765,"mt":"movie","o":"他不相信，不相信这个世界上有鬼，不相信人死后会有灵魂，不相信上帝……他只相信自己双眼看到的一切，眼见为实，眼睛是鉴别真伪的最有力武器。他是恐怖小说家迈克·安瑟林，在文学界积累的名气则来自于他的作品中对一系列恐怖事件客观而中肯的剖析与见解。最近小说界流行着这样一个约定俗成的风向标：只要这本小说是对一个闹鬼的房间或墓地进行不负责任的胡说八道，肯定畅销，因为这种超出正常范围的灵异事件，往往能够满足读者永无止境的猎奇心理。迈克最近也在忙叨着一本这种类型的恐怖小说，然而苦于没有供参考的实例，迈克总感觉自己的故事中缺乏相应的灵魂。所以在惊闻发生在纽约海豚酒店的闹鬼事件之后，迈克迅速收拾行囊，登记入住到酒店里，不顾大堂经理奥林先生的警告，硬是住进了那间据说被鬼魂霸占了的1408室，成了这个房间许多年来的第一位客人……其实迈克心里自有他的如意算盘，根据以往的经验，他认为房间的闹鬼事件是经理伙同员工共同捏造出来的假消息，目的很简单，想通过这种方法吸引更多的客人慕名前来，他决定借助发生在这个房间的事件为自己小说结尾的一章提供素材，同时还可以揭发海豚酒店的卑鄙行为，让他们功亏一篑。然而这一次，迈克却彻底地想错了，住在1408室的几个晚上成了他一辈子都挥之不去的梦魇，让他从一个无神论者变成了彻头彻尾的信徒，每一个晚上他都在与恶魔不停地缠斗——对于迈克来说，现在最重要的不是创作出一部畅销小说，而是如何活命。"},{"id":433310,"p":"/pscQKoikkSJxAu8O5LKtjgGJEt1.jpg","b":"/kZwpxqIXPqNfRigrqF5rN8L54a.jpg","t":"重返初遇夜","r":6.562,"y":2018,"rd":"2018-02-09","hs":1.149,"d":2.266,"mt":"movie","o":"Noah Ashby（Adam Devine）在一个化装舞会上初次见到完美女孩Avery Martin（Alexandra Daddario），两人似乎一见钟情。Avery简直就是Noah的梦中情人，那一夜的一切都太好了。但……Noah并未收获「焰火下的初吻」，Avery只是给了他一个友好的拥抱，并把两人的关系严格限制在「友情」范围内。接下来的三年Noah和Avery一直保持着亲密的友情，Noah始终念念不忘那个夜晚，他很想知道自己究竟哪里做错了……尤其是在Avery和别人（Robbie Amell）订婚之后！一个出人意料的机会让Noah有了时间旅行的能力，他穿越时间回到了那个夜晚……一次又一次。难道这就是他的命运？"},{"id":946127,"p":"/exyhWtIrXQfgU7vonIT800WZHqS.jpg","b":"/4eK7WDtYzmelyMYNsoo7k83c69z.jpg","t":"猎鹰湖","r":6.921,"y":2022,"rd":"2022-10-14","hs":1.149,"d":1.331,"mt":"movie","o":"在魁北克农村的一次家庭度假中，一个十几岁的少年爱上了一个年长的女孩。"},{"id":277,"p":"/u0Pj1G9Rr0ulohkfMshowxk7mnJ.jpg","b":"/j9E1pGqx2ZYnyGQYMB1JYtUxJ6u.jpg","t":"黑夜传说","r":6.834,"y":2003,"rd":"2003-09-19","hs":1.146,"d":5.582,"mt":"movie","o":"地球上一直存在着一个黑暗的地下世界。那里，两大种族――吸血鬼和狼人――在斗得你死我活，每一方都以消灭对方种族为最终目标。一次，吸血鬼族的“月神”西丽妮在追杀几个落败的狼人时发现，狼人正在密谋绑架人类的一名医生麦克尔。心知狼人必有所图，西丽妮独自前往狼窝查探。不料中了狼人的埋伏，身负重伤之际幸得麦克尔相救。在麦克尔送西丽妮回吸血鬼营地的途中，他意外被一只狼人咬伤了，由此揭开了麦克尔的身世之谜和狼人的阴谋……"},{"id":454433,"p":"/he4q1sPWMwHLzwc2LB6y9RMnu9X.jpg","b":"/wCkltGkEGe6mgXBuTdoyRuCMYXt.jpg","t":"魔法训练营","r":6.847,"y":2020,"rd":"2020-08-14","hs":1.143,"d":1.714,"mt":"movie","o":"　　故事讲述德维尼饰演的银行家事业失败、情场失意，他试图通过神奇的“魔法训练营”回到自己的少年时期，找回自信，重塑人生。"},{"id":114349,"p":"/2rKEGYKCtNW8S2WprWGMUWTG2Gw.jpg","b":null,"t":"Hero Gayab Mode On","r":10,"y":2020,"rd":"2020-12-07","hs":1.14,"d":1.697,"mt":"tv","o":""},{"id":34647,"p":"/li3Jrxo6s1gXX0zRhvgtbLfAwIl.jpg","b":"/pIGfcjQx5uHJ629Jq8MRBULXs5S.jpg","t":"遁入虚无","r":7.306,"y":2010,"rd":"2010-05-05","hs":1.137,"d":3.488,"mt":"movie","o":"《遁入虚无》讲述了奥斯卡和妹妹琳达来到东京后发生的故事，哥哥靠卖毒品为生，妹妹则在夜总会跳钢管舞。在一次毒品交易中，奥斯卡被警察撞见，并被手枪击中。就在奥斯卡垂死的时候，他的意识发生了变化。他又看到了五岁时候父母的死亡。种种的幻象让奥斯卡无法死去，他的精神脱离了身体，自由地穿越在各个时空，但是他无法与任何一个人对话，连自己的妹妹也不例外。"},{"id":49520,"p":"/iV6ARQZyGpjygtzFMdWH9U1Lj9x.jpg","b":"/mMxbSeNEkiddadwyuHrU21621U.jpg","t":"两男变错身","r":6.153,"y":2011,"rd":"2011-08-05","hs":1.136,"d":4.132,"mt":"movie","o":"米奇和戴夫在一起长大,曾经是最要好的朋友。在一起时间长了,两个人难免会在脾气、性格上有些相似。随着时间的逝去,好朋友也会有自己的生活而疏于联系,所以在成年后,米奇和戴夫简直成了截然不同的两个人。 　　戴夫现在是一个工作勤勉的律师,一个好丈夫和几个孩子的爹;而米奇则依然单身,工作不稳定,年龄不小了却还孩子气十足,从来不为明天考虑,整日和漂亮姑娘厮混。在戴夫的眼里,米奇拥有他所幻想的一切:高薪的工作、极为崇高的社会地位、漂亮的对他崇拜有加的老婆、完满的家庭和和谐的生活。可是在米奇看来,戴夫的那种无忧无虑、没有负担和责任的生活才是“梦想中”的完美。 　　在一个喝得醉醺醺的晚上,两个人对生活大发感慨。在许愿喷泉和女神下尿尿的时候,他们不禁说出了“我想要你的生活”的愿望。结果第二天早上起来,戴夫和米奇互换了身体。 　　有了负担的米奇和丢掉了负担的戴夫对这种互换的生活一开始还觉得很新鲜,但是渐渐地,他们才发现对方的生活并没有表面上看起来那么光鲜亮丽。三个孩子的确很烦,单身生活也并非那么有趣。在律师事务所里,漂亮性感的女同事赛伯瑞纳频频向住在米奇身体里的戴夫示好;而与米奇长期分居的老父亲现在又重出江湖,跑来和儿子“捣蛋”,这弄得变成了单身汉的戴夫焦头烂额。 　　互换了身体的戴夫和米奇都在小心翼翼地过着他人的生活,生怕自己的愚蠢和以往的性格将好朋友的生活毁于一旦。与此同时,他们还要努力地找到把身体换回来的办法。"},{"id":517839,"p":"/itfoMOlHZdQm4T8OnXSNA5Mfo22.jpg","b":"/blHx3LrXsIfefFggOk4gjwdX73i.jpg","t":"边境","r":6.682,"y":2018,"rd":"2018-09-27","hs":1.13,"d":2.12,"mt":"movie","o":"Tina是位效率极高的海关关员，她有着超常的嗅觉，仿佛能嗅到人们身上的罪恶感。但当Vore这个表面看上去很可疑的男子出现在她面前时，她的嗅觉却好像生平第一次失灵了。Tina知道Vore隐藏着一些事情，却不知道是什么。更糟糕的是，她甚至隐隐感到自己正被他吸引。她与Vore缔结了一段特殊的关系，不仅最终发现了他的真实身份，也意识到了与自己有关的真相：和Vore一样，她也不属于这个世界。她的整个一生都建立在一个谎言之上，现在，她必须做出选择：要么继续过着虚假的人生，要么直面Vore向她展示的可怕现实。"},{"id":424121,"p":"/rd269f2Yftxxam3EOJPYVwrvjIJ.jpg","b":"/tvGTSdLjKJgFHTcF4x9HSxoTIgW.jpg","t":"使徒","r":6.11,"y":2018,"rd":"2018-09-21","hs":1.129,"d":2.32,"mt":"movie","o":"　　麦克·辛加盟加雷斯·埃文斯自编自导的惊悚片[使徒]，同时加盟的演员还包括露西·宝通、比尔·米尔纳、克里斯汀·弗劳赛斯，此前“大表哥”丹·史蒂文斯已确定参演。故事讲述一个男人因妹妹被邪教份子绑架，决定独闯龙潭、实施复仇计划。Netflix已获得影片[使徒]全球发行权，该片将于4月开拍。"},{"id":1903,"p":"/pyaf7UerOANMlCJneoWHAARUC9j.jpg","b":"/wwLufumafJojc59hgIamHyJSTO9.jpg","t":"香草的天空","r":6.816,"y":2001,"rd":"2001-12-14","hs":1.127,"d":5.888,"mt":"movie","o":"大卫·阿姆斯（汤姆·克鲁斯 Tom Cruise 饰）可以称为上帝的完美杰作：他家境优渥、事业有成、仪表堂堂、风度翩翩，无数性感迷人的女性都为其柔情蜜语所倾倒。而大卫自是不愿浪费这天赐的条件，他四处出击，以猎艳为乐，甚至连好友的女朋友索菲娅（佩内洛普·克鲁兹 Penélope Cruz 饰）都不放过。不过，大卫终要为自己的花心付出代价，在和前女友茱丽（卡梅伦·迪雅兹 Cameron Diaz 饰）乘车出行之时，茱丽开车撞向大树，企图与之同归于尽。这场车祸使大卫的人生跌入谷底，而更为诡异的却仍在前面等待着他……"},{"id":17581,"p":"/8YLLFqyxrIzS3dlOT95fsa7noft.jpg","b":"/xzIaIFXs14vr5BGoAQ2IJsQ60EB.jpg","t":"火影忍者剧场版：羁绊","r":7.301,"y":2008,"rd":"2008-08-02","hs":1.126,"d":3.923,"mt":"anime","o":"某日，一群使用风遁之术的空忍空袭火之国，无数民众和忍者遇害，形势危急。  据纲手大人所言，这群不速之客正是在第二次忍者大战中落败的空之团，如今他们怀着复仇之心再次出现。卡卡西等人则负责侦查空之团的老巢，鸣人、小樱、雏田受命组成三人医疗小队，协助名医神农前往其徒弟雨琉的家乡医治伤者。另一方面，病入膏肓的大蛇丸得知神农的再生之术业已完成，他命佐助前去寻找神农。这也促成佐助和昔日伙伴宿命的重逢"},{"id":338729,"p":"/e2Pyb0E4lh7nUbnGOQ6voQS6cbX.jpg","b":"/qZlAyN4y6Tff6mtTD2y2or2EBon.jpg","t":"内在美","r":7.7,"y":2015,"rd":"2015-08-20","hs":1.126,"d":2.522,"mt":"movie","o":"家具设计师金禹镇有个不为人知的秘密：他每天一觉醒来都会变成年龄、国籍、性别与前一天截然不同的人，时而年轻帅气、时而老态龙钟，每天都要适应新的自己，这样的他该如何恋爱呢？命运的安排让他遇见了兴趣相投的美丽女孩李秀，在他神秘莫测的生活中，唯一不变的就是李秀对他的爱。但两人的爱情，也在每一次禹镇“变身”之后，面临全新的考验。"},{"id":2907,"p":"/qFf8anju5f2epI0my8RdwwIXFIP.jpg","b":"/7OxGhxUYAdtuike29VMzEFxJx7y.jpg","t":"亚当斯一家","r":7.056,"y":1991,"rd":"1991-11-22","hs":1.123,"d":8.043,"mt":"movie","o":"亚当斯庄园里住着一个典型哥特式家庭。戈梅斯（劳尔·朱力亚 Raul Julia饰）和妻子（安杰丽卡·休斯顿 Anjelica Huston饰）终年生活在这里，到处弥漫阴郁腐败的气息。二人感情如蜜，有一双喜欢玩谋杀游戏的儿女。戈梅斯的心里，却埋藏着一个伤疤。那就是他曾经和哥哥费斯特失和，费斯特已经失踪25年，戈梅特仍然放不下对哥哥的惦念。  一心要夺取亚当斯庄园和这里的财富的母亲有一个儿子戈登（克里斯托弗·洛伊德 Christopher Lloyd饰），貌相跟费斯特相向。于是，一场阴谋上演了，她教唆戈登佯装费斯特潜入亚当斯庄园，利用戈梅斯的兄弟情一步一步地夺取庄园。"},{"id":76814,"p":"/jiHY7Mur5DTJBVA3yVQiiY3uate.jpg","b":"/c3k37GNXHHzajHvwSBMRlyiNtO0.jpg","t":"扶摇","r":7.7,"y":2018,"rd":"2018-06-18","hs":1.121,"d":2.02,"mt":"tv","o":"五洲大陆以天权皇城统领太渊、天煞、璇玑，与宗学圣地穹苍隔扶风海相望，三国国泰民安，宁静祥和。但没有几个人记得，千百年前，帝非天荼毒五洲，令天地倒悬，多亏苍穹长老出手才转危为安。而今，被封印已久的帝非天蠢蠢欲动，天地将再陷入劫难。为了阻止灾难发生，人们必须找到拥有五色石的少女拯救五洲。生活在玄元山上的小杂役扶摇（杨幂 饰）备受同门轻视，可是命中注定练成“破九霄”神功后，她的武功大长，不经意间她体内的五重封印也即将开启。在修炼途中，扶摇遇到了天权国太子长孙无极（阮经天 饰），两人合力突破万难，其间更揭示了扶摇的真实身份。  　　天地即将大变，这两个年轻人成为了万民命运的关键……"},{"id":602295,"p":"/kx1q6yc29gxEBqVjVAQ5ZdsWiim.jpg","b":"/9GVaQMfv8uhIKWQdDUxP02intKW.jpg","t":"灵魂脱离者","r":6.3,"y":2021,"rd":"2021-10-17","hs":1.121,"d":1.482,"mt":"movie","o":"一名男子（尹启相 饰）车祸后不仅失去记忆，甚至每隔12小时，灵魂就会移转到另一人身上。在他拼命寻找「我是谁」的过程中，不但遭到地下组织追杀，更遇见一位自称认识他的神祕女子（林知衍 饰）。疑点重重的记忆谜团、分秒必争的猎杀行动，他能否找回自己的身体，并揭发不可告人的真相？"},{"id":9007,"p":"/2Y9frFLdtsnDQMoZmyL4imvgMQv.jpg","b":"/k63j5qexRlpD3wxzETKfuZRVWiT.jpg","t":"宛如天堂","r":6.962,"y":2005,"rd":"2005-09-16","hs":1.12,"d":4.665,"mt":"movie","o":"　　温文尔雅的大卫（马克·鲁法洛饰）痛失爱妻，为了忘记悲痛，他决定转租一套古雅而梦幻的公寓，可出乎意料的是，这个举动引来了一个叫伊丽莎白（瑞茜·威瑟斯朋饰）的漂亮姑娘，突然出现的她宣称自己才是这套公寓的拥有者。一头雾水的大卫开始以为这是个误会，他费劲地向伊丽莎白解释，可本来就一团乱的情况却越来越离谱。就当无计可施的大卫考虑把这个纠纷拿到法庭上解决时，伊丽莎白竟然又神奇地突然消失了。 　　从此以后，迷人漂亮的伊丽莎白就幽灵一样随时随地出现在大卫的生活中，对大卫在自己公寓里看不顺眼的生活习惯横加干预。换锁没用、警卫也没辙，因为这个让人咂舌的女人居然还能穿墙而过！焦头烂额的大卫四处调查，一系列的拼凑，大卫开始怀疑伊丽莎白是以前生活在这所公寓里的女医生，因为一次车祸意外死亡。这意味着，我们美丽的伊丽莎白其实是——鬼！ 　　于是，大卫试图一步步地帮助伊丽莎白接受自己已死的现实，并让她能够平静地到达“天堂”。同时，在发现自己不但能够穿墙入壁、被大多数人忽视，还经常如入无人之境后，伊丽莎白也觉得自己的存在似乎有点不合常理。在寻找关于伊丽莎白的真相、帮助她回到属于她的那个世界的过程中，两人深深地相爱了，但不幸的是，这段另类人鬼情的前途有些渺茫，而且，离伊丽莎白“寿终正寝”的时间已经没有多久了！"},{"id":10330,"p":"/nbrLjMsxxzHXAlFZOcbXmKByEKs.jpg","b":"/aH4MrSu8fwjRiEMGfdRwpsYu2PW.jpg","t":"辣妈辣妹","r":6.5,"y":2003,"rd":"2003-08-05","hs":1.119,"d":5.751,"mt":"movie","o":"黛丝（杰米•李•柯蒂斯 饰）是一个心理医生也是一个单亲母亲，独自抚养女儿安娜（林赛•洛翰 饰）与小儿子。但黛丝跟安娜的关系一直不好，两人都看不惯对方的做法。这天她们再次争吵：为安娜乐队及母亲再婚的事，表示如果换做是对方，事情就会有好的结果。没想到她们读了一位奇怪老婆婆所给的小纸条后，竟然互换了身份。惊恐中她们不得不接受事实，互相配合做好各自的事，这期间经历的事，才让母女认识到各自的生活，理解到各自的感受。但黛丝的婚礼就要进行了，身份还没法换回……"},{"id":18683,"p":"/k6SUulnvLKKe1RblxVDeKDEGtxZ.jpg","b":"/st8pHOvnuGhAcZZf4RjQ9IpAmFi.jpg","t":"欢乐镇疑案","r":5.8,"y":2010,"rd":"2010-04-28","hs":1.116,"d":3.586,"mt":"tv","o":""},{"id":35019,"p":"/9cgHfgBXVZmVR63AhwJ82R1kAFS.jpg","b":"/cQW6UoDxwwfqIMTVfxdxHk4JLGP.jpg","t":"魔法保姆麦克菲2","r":6.295,"y":2010,"rd":"2010-03-26","hs":1.111,"d":3.99,"mt":"movie","o":"在战时的英国，保姆麦克菲（艾玛·汤普森饰）出现在一位焦头烂额的年轻母亲的门前，这位夫人名叫伊莎贝尔格林（玛吉·吉伦哈尔饰），丈夫因战争在部队服役，她正努力经营着家中的农场。在保姆麦克菲到来后，就发现格林太太的孩子们正在与两位刚从城里搬进家中的养尊处优的堂兄争斗不休。同时，拥有农场一半产权的菲尔叔叔（瑞斯·伊凡斯饰），因为现金吃紧，沉迷赌博，不择手段地试图说服伊莎贝尔卖出农场。为了帮助这个家庭，通过一系列跌宕起伏的神奇事件，保姆麦克菲用她的魔法教给了五个孩子重要的人生课程。"},{"id":251,"p":"/msN4rJum0l3r2d1rTWUzAmPUVeq.jpg","b":"/6nLdSON3ErniBZTXWG7WRqs5jGz.jpg","t":"人鬼情未了","r":7.2,"y":1990,"rd":"1990-07-13","hs":1.11,"d":7.753,"mt":"movie","o":"　　年轻的银行职员萨姆（帕特里克•斯威兹）与未婚妻美莉（黛咪•摩尔）相爱极深，在朋友卡尔（托尼•戈德温）的热情帮助下，他们搬进一幢漂亮的公寓，做着结婚前的准备。某晚看戏归来时，他们遭遇持枪歹徒，与歹徒搏斗时，萨姆不幸中枪身亡，美莉悲痛欲绝。  　　萨姆变作幽灵，发现卡尔是导致他死亡的幕后策划，而为了窃取银行里的巨款，他又对美莉展开追求，以便获得萨姆所掌握的密码。为了保护美莉，萨姆常常游荡于她的周围，并渐渐地学会了如何使用力量，但他苦于无法同美莉交流。在能与幽灵沟通的灵媒奥塔的帮助下，他与美莉取得联系，但美莉起初并不相信，直到事实令她感受到萨姆的存在，可是，深深相爱的两人仍无法直接接触和交流。"},{"id":34433,"p":"/vbb9INpvNJtOx2mHWRrAYs0RIFN.jpg","b":"/c3GXGuf5zVSM1m4n63gwCkz24N9.jpg","t":"龙珠Z剧场版8：燃烧吧!!热战·烈战·超激战","r":7.198,"y":1993,"rd":"1993-03-06","hs":1.108,"d":7.159,"mt":"anime","o":"赛亚人余党帕拉格斯带着他的儿子布罗利大肆破坏南银河，最终父子二人降临地球，请求贝吉塔登基成为新贝吉塔行星的国王。利令智昏的贝吉塔相信了他的请求，为了建立宇宙最强大的帝国，他随帕拉格斯父子前往新贝吉塔行星。  　  对此疑窦丛生的特兰克斯、悟饭等人为探明真相，随之前往，最终发现帕拉格斯欲借贝吉塔的力量统治宇宙的野心。一场大战在所难免。然而令龙珠战士始料未及的是，外表瘦小软弱的布罗利体内竟隐藏着极为强大的力量。他所变身的超级赛亚人成为了每一个龙珠战士的噩梦。银河系危在旦夕……"},{"id":22536,"p":"/hb7z8cH38y3QJSFPmJJxgrQT3UJ.jpg","b":"/oNdO2VSonWIZFZNC7O4bkuFTNOh.jpg","t":"蝙蝠","r":7.093,"y":2009,"rd":"2009-04-30","hs":1.107,"d":3.647,"mt":"movie","o":"相铉（宋康昊 饰）是一位受人崇敬的神父，他目睹了很多临终病人的告解，也以主的名义送别了他们。相铉自小在教堂的孤儿院长大，领养他的是一位双目失明的牧师。牧师知道他想做一个测试抗病毒药物的志愿者，极力劝阻，但他一意孤行，希望如耶稣般以身殉道。结果，500人的项目仅他一人生还，这个奇迹使他成为被顶礼膜拜的神父。但是他内心却隐藏着一个不可告人的苦衷…"}]