[{"id":589982,"p":"/dNh13LhsMvt72MQ0h6CbHKm1SpI.jpg","b":"/uBeMRYy7ZYQ76oVuQN8lrKx9c37.jpg","t":"给我翅膀","r":7.5,"y":2019,"rd":"2019-09-12","hs":0.806,"d":1.094,"mt":"movie","o":"科斯迪安（让-保罗·卢弗Jean-Paul Rouve 饰）是一名鸟类研究学者，对于鸟类学的热爱让他将毕生的精力都投入到了这个领域之中。失去了父母的白额雁无法学习迁徙的技巧，于是科斯迪安决定驾驶轻航指引幼鸟们从挪威迁徙到目的地法国。然而，在向巴黎博物馆申请经费时，科斯迪安却遭到了拒绝。托马斯（路尔斯·瓦兹奎兹 Louis Vazquez 饰）来到了父亲的农舍度假，刚开始，这个男孩并不理解为什么科斯迪安总是如此的关心鸟类，但随着时间的推移，托马斯也渐渐被神奇的鸟儿所吸引。一天，科斯迪安震惊的发现，托马斯私自驾驶轻航踏上了引导鸟类迁徙的旅途。"},{"id":32909,"p":"/6p7AZ4XM4Ox8xUjyre38pnghXDm.jpg","b":"/rBhSUf8CHwZ442maEvF0tF4CoMd.jpg","t":"花木兰","r":7.5,"y":2009,"rd":"2009-11-26","hs":0.953,"d":2.689,"mt":"movie","o":"　　魏国与北方蛮族柔然连年交战，老单于心存退意，但是其子冒顿（胡军 饰）生性暴戾，意图吞并中原。为御外敌，魏国征召壮丁入伍，为国效忠。考虑到父亲花弧年迈病重，其女花木兰（赵薇 饰）毅然决定女扮男装、替父从军。在军中，木兰因有昔日玩伴小虎（房祖名 饰）做掩护，尚未露出破绽。一次偶然的机会，副营长文泰（陈坤 饰）发现了木兰的秘密，但见她为人正直功夫了得，所以替她隐瞒身份。后来，文泰与木兰并肩作战，屡破柔然大军，立下战功，均获封将军。不过，文泰发现木兰在战场上感情用事极为冲动，遂借故诈死，逼其独当一面。此时，屡战屡败的柔然部落已萌生退意，但冒顿一意孤行，不但剿杀异己，甚至手刃其父，自立为单于，发誓要扫平中原。门独面对的最大对手就是木兰领衔的魏国守军，一场惊心动魄的生死大战由此展开……"},{"id":37472,"p":"/b6F2OxSF3X8jJGvAUkedrx77TWj.jpg","b":"/tWLDajjO4XDlDJN0gs7nRLLJTPU.jpg","t":"叶问2","r":7.5,"y":2010,"rd":"2010-04-29","hs":0.386,"d":0.649,"mt":"movie","o":"叶问携家眷来到香港，艰难度日。叶问开武馆宣扬咏春拳术，但无人问津。某日，黄梁登门拜访，比武之后，甘愿携一班兄弟，拜在叶问门下。黄梁因故与洪拳门下斗殴，结果被捉。叶问来救，却巧遇昔日对手金山找，两人冰释前嫌，却不想被洪拳掌门洪震南拦下，以致众人被警察拘捕。洪震南提醒叶问，欲在香港开武馆，必须接受各大门派挑战。于是叶问单刀赴会，最终与洪震南对决，不分伯仲，叶问因拒绝缴纳会费，而遭到洪门寻衅滋事，以致武馆被关。背地里，洪震南替英国警察操持华洋比赛，但始终未有报酬，深感不平。拳击冠军龙卷风来到中国，在比赛现场中侮辱中国武术，打伤中国拳师。洪震南挺身而住，血溅现场。为了中国武术的荣誉，叶问接受了龙卷风的挑衅，为民族大义而战。"},{"id":916405,"p":"/t7Sofg449hFQB2WQAN25qbsaTVI.jpg","b":"/23jok5sYloPEBwKd6Bp4V8Y1O9I.jpg","t":"夏日细语","r":7.5,"y":2022,"rd":"2022-05-12","hs":1.758,"d":2.55,"mt":"movie","o":"九岁小女孩凯特天性内向，却偏偏生在一个过于喧嚣的贫困大家庭里， 她的生存策略，就是尽量让人忘记自己的存在。即将临盆的妈妈，将凯特暂时托付给远亲照顾。这对农场夫妻恬静寡言，但似乎能够深刻同理凯特的内心。在他们的温柔款待下，凯特开始跟着照顾农庄里的动物，并在过程中学会听从内心的声音，时而释放自我尽情奔跑，不想说话就让自己独处，渐渐绽放出生命的自在。她也在这个过程里，发现这个安静家庭里的伤心秘密。"},{"id":851977,"p":"/uGc7huL0IQbZw5JP2RUIIL0f23W.jpg","b":"/zGuSjBOOeQYM48vl1Wrj2TkadKI.jpg","t":"宇宙探索编辑部","r":7.5,"y":2023,"rd":"2023-04-01","hs":1.042,"d":0.98,"mt":"movie","o":"脑洞大开高分奇片，地球人外星人千里奔现！  唐志军（杨皓宇 饰）是一家诞生于上世纪八十年代的科幻杂志——《宇宙探索》编辑部的主编。现如今的杂志社日渐式微，唐志军也终成落魄潦倒，鳏寡孤独之人。但他却依然几十年如一日的痴迷于寻找地外文明。终于有一天，他接收到了一个疑似来自宇宙深处的异常信号，于是他召集同是天涯沦落人的伙伴们，带着那一个困惑他终生的问题，再一次踏上寻找外星人的旅途。"},{"id":43635,"p":"/7xlawQDu4MaGA8rAdDALZlxp5eY.jpg","b":"/8byxFCldQ2PEXKP9eF41X2Lgcjb.jpg","t":"天使之恋","r":7.5,"y":2009,"rd":"2009-11-07","hs":0.505,"d":1.013,"mt":"movie","o":"性格独立、长相可爱的女高中生理央内心有着无法抹去的阴影。由于这段惨痛的过去，她变得无法相信任何人，她只对金钱感兴趣，而且从来不和对自己没用的人交往。因为照相馆的的失误，理央与大学讲师光辉的相片拿错了，二人的命运因此交织在一起，自理央看到了光辉相片后便对他有了好感，她因老师找到了真爱的感觉于是展开追爱行动她并放弃了援交，光辉的心慢慢的被理央融化也喜欢上了理央但他深知自己得了绝症不敢接受这份感情，于是他躲避了理央等待死亡，理央在不知情的情况下沉浸在悲伤中就在这时光辉的表妹找到理央告知光辉的下落，理央找到光辉并得知真相后希望他接受手术，但光辉怕手术失败不想接受手术，但理央仍坚持劝他，最终光辉接受做手术，手术成功了但手术过后光辉失忆了，于是理央又开始了追爱旅程。"},{"id":57389,"p":"/hCgtAYG53uRdvET4O482paUGMuK.jpg","b":"/rCUI25z0DwcMVBMfZ5MOmMWazkG.jpg","t":"四次","r":7.5,"y":2010,"rd":"2010-05-28","hs":0.126,"d":0.186,"mt":"movie","o":"　　这是一个卡拉布里亚岛的小村子，依山傍海，从山麓间，你可以看到远处的伊奥尼亚海。这是一个好似时间停止的地方，这里的石头有权改变事件的发生，而山羊们则会停下来思考天空的由来。  　　这里住着一个已经时日不多的老牧羊人，他病了，他坚信他找到了续命的良药，他从教堂的地板上收集灰尘，每晚就水喝下。  　　在一个羊圈里的一小片黑土地上，一只山羊生下了一只小白山羊，生命最初的不适只持续了一小段时间，它的眼睛立刻便睁开了，它的蹄子已经可以支撑身体的重量。整个村子的生活都被这个新生命的到来而充满了希望。小羊在逐渐成长，它变得强壮起来，开始玩耍。  　　一次疏忽，它独自离开了在休息的羊群抛开，它在厚厚的植被中迷失了方向，直到精疲力尽，在一株雄伟的杉树下歇脚。  　　这棵巨大的树随着山间的微风摇摆。时间流逝，季节快速地更替，这棵巨大的杉树失去了枝叶摇摆的声音，取而代之的，是机械的轰鸣。  　　杉树倒在地上，他被砍倒了，被肢解，它白色的木材被用当地古老的技术转化为木炭。我们最后一次见它，是它随着烟雾和尘埃消逝……  　　如诗般的电影语言讲述了生活和自然的联系，对于一个被遗忘的永恒之地的诠释，揭示了和谐的真谛。这是一部完全没有用到任何特殊效果的科幻电影，将人们带入了一个未知的奇幻世界，讲述了一个由四个生命互相交叠的奇妙故事。"},{"id":79628,"p":"/xTpacyxa9ly5UPfgogsmf83g2zt.jpg","b":"/7wqvISZl4TYey6CQ4iwZu0k2kA7.jpg","t":"TT3D：触摸极限","r":7.5,"y":2011,"rd":"2011-04-22","hs":0.453,"d":0.809,"mt":"movie","o":"欧洲的低调纪录片《TT3D：触摸极限》讲述极速摩托车界的真实故事，以主观视角拍摄的亡命赛事－－英国曼岛TT摩托车大赛，任何形式关于世界赛车运动影像的巅峰之作！观众观看时都要戴上专制的赛车头盔（配套3D眼镜），且至少看两遍以上，头一遍可感受亲自作为赛车手的彪速刺激，第二遍领略沿途的美丽风光。  曼岛赛是世界三大TT赛中唯一没有奖金的，也是历史最悠久与最危险的（平均一年死一人），绝对是勇敢者的游戏。同时又是机车赛最长的封闭赛道，也是风景最优美的。有许多个人身份与小品牌厂商参赛，偶尔也会有老车游行。"},{"id":54323,"p":"/wvILsBmyRxJAGb8y5HK85O3pbHM.jpg","b":"/sf8SQHhh0bu0KOnZZtIhhWoX0MF.jpg","t":"মনের মানুষ","r":7.5,"y":2010,"rd":"2010-12-03","hs":0.285,"d":0.471,"mt":"movie","o":""},{"id":239571,"p":"/xp2StNdLViPXKy7HnkfRCl4CdHn.jpg","b":"/ydRoUWyhAMv1FstnWlo5EiZWEbc.jpg","t":"最好的我","r":7.5,"y":2014,"rd":"2014-10-15","hs":1.027,"d":2.192,"mt":"movie","o":"焦点影业从华纳手里拿下[最好的我]的发行权，影片改编自爱情小说大师尼古拉斯·斯帕克斯同名作品，讲述小情侣阿曼达和道森18年前爱得惊天动地，分得痛彻心扉，18年后纠结要不要复合的纯爱故事。该片预计2014年上映。"},{"id":91186,"p":"/rwvxQ76l1eMRSHTUZ8C5zwSuIsB.jpg","b":"/qgL2W53BCTgyhOcX9mjlDpJA4SP.jpg","t":"桃姐","r":7.5,"y":2012,"rd":"2012-03-09","hs":0.913,"d":2.167,"mt":"movie","o":"桃姐（叶德娴 饰）是侍候了李家数十年的老佣人，把第二代的少爷罗杰（刘德华 饰）抚养成人。罗杰从事电影制片人，五十多岁了仍然独身，而桃姐也继续照顾罗杰，成为习惯……一日，桃姐如常到街市买菜，回寓所煲汤、做好满桌的饭菜，在等待从内地出差回家的罗杰，桃姐看着窗外的街景打发时间 ，不知不觉间却竟昏迷在地上……桃姐醒来时发现自己身在医院，桃姐是中风了！一边手臂不能活动自如，必须利用物理治疗尽量恢复活动能力。\r 　　罗杰在百忙工作中为桃姐找合适老人院，期间巧遇昔日电影拍摄认识的草蜢哥（黄秋生 饰），桃姐出院来到老人院，环境陌生，院友怪异，桃姐强装镇定。罗杰工余常到老人院探桃姐，主仆闲话家常一如母子，仍保持互相揶揄调侃习惯，桃姐嘴硬心甜，院友羡慕。\r 　　罗杰特意带桃姐参加电影首映礼，桃姐首次刻意打扮准备，取收藏已久的名贵衣服出发赴会；首映礼上桃姐大开眼界，更终有机会见到电影明星，桃姐感叹自己有生之年已然无憾……"},{"id":92499,"p":"/zyaHfRRsQNeWgw8TStw9I3GIX3p.jpg","b":"/25sOU3sPkxPI04oDk8tsW17OEtU.jpg","t":"我的见鬼女友","r":7.5,"y":2011,"rd":"2011-12-01","hs":0.868,"d":2.099,"mt":"movie","o":"　　偶然的机会，街头魔术师马兆邱（李民基 饰）结识了面带忧郁和惆怅女子姜予丽（孙艺珍 饰）。予丽的神情给了他无限启发，他邀请予丽与之合作，共同编排的鬼魂表演引起巨大的轰动，整个团队都热情高涨。但是予丽从不参加团队的庆功宴，好不容易参加还大量酗酒，胡言乱语，闹得场面分外尴尬。 　　在此之后，兆邱反而对予丽更加感兴趣，他尝试走入予丽的家中，却发现这个女孩身边却充满了可以看到的鬼魂。更可怕的是，鬼魂也跟在了兆邱的身边。以此为契机，两个完全有着不同人生的人彼此渐渐了解，兆邱也开始了解予丽悲惨的过去……"},{"id":117751,"p":"/88QYspKRArRutF3t0Bzj0JYFlcI.jpg","b":"/u792SfQyGVFpAsIAm44sILx2eLN.jpg","t":"ഉസ്‌താദ്‌ Hotel","r":7.5,"y":2012,"rd":"2012-06-29","hs":0.582,"d":1.092,"mt":"movie","o":""},{"id":152113,"p":"/5NzORcdyV2uteD1oL3F86WX1Aqy.jpg","b":"/nWcKw1FeYKFTnGSosSBYjyFVRdd.jpg","t":"海洋星球","r":7.5,"y":2012,"rd":"2012-06-18","hs":0.24,"d":0.356,"mt":"movie","o":"澳大利亚的鲨鱼湾，有机体创造了空气和大气层，是美丽的蓝色星球具备了生物生存的基本条件。大约40亿年前，迄今仍存在于鲨鱼湾的活化石细菌叠层石，作为地球生命的祖先横空出世。经过漫长的繁衍与进化，数以万计的物种从海洋走到陆地，飞上蓝天。我们跟随着摄制组的镜头，见证了原始生命的诞生，以及大自然对物种爆发的自控与调节。然而时至今日，多达70亿的人类统领地球，站在生物链金字塔的最顶端。我们贪得无厌地一次次伸出双手向大地、海洋索取，埋藏千百万年的矿藏被无情掘出，原本自由自在游弋海中的鱼类遭到过度捕捞。  生活质量不断提高，地球的生存环境却逐步恶化，该说这是聪明还是愚昧……"},{"id":919207,"p":"/fvseAYbhIyxBsnsqPC4Pe6Kjj1F.jpg","b":"/yOn8w3aGd6Rf9JYki7XaC9ZiyDg.jpg","t":"首尔之春","r":7.5,"y":2023,"rd":"2023-11-22","hs":2.679,"d":4.767,"mt":"movie","o":"10·26总统刺杀事件发生后，根据戒严法，陆军参谋总长郑相镐（李星民 饰）被任命为戒严司令官，保安司令官全斗光（黄政民 饰）被任命为联合调查本部长。郑祥镐对全斗光动员军队内的私人组织以团结势力的行为有所察觉，为了应对该情况，他将李泰信（郑雨盛 饰）任命为首都警备司令官。12月12日，掌握所有情报的全斗光为了篡夺权力绑架郑相镐，继而发动军事叛变。他不光派出了军队内部的私人组织，甚至把其好友卢泰健（朴海俊 饰）部署在三八线的第9步兵师也召唤至首尔。李泰信得知此事后带领陆军本部宪兵监金准烨（金成均 饰）出动守卫首都圈，誓要扑灭叛乱，尽忠职守保卫国家。  被权力蒙蔽双眼的全斗光领导的叛乱军和以首都警备司令官李泰信为首的镇压军之间，一触即发的9个小时流逝而去…"},{"id":226208,"p":"/e9mz6tycjLxS1dRZFtUt7f5QQtj.jpg","b":"/94DsDDxQJ92zYsNSQDgob7xaRU6.jpg","t":"她爱上了我的谎","r":7.5,"y":2013,"rd":"2013-12-14","hs":0.715,"d":1.403,"mt":"movie","o":"超人气乐团CRUDE PLAY如日中天，虽得益于名制作人高树总一郎（反町隆史 饰）的精心打造，而乐团的影子成员小笠原秋（佐藤健 饰）更是功不可没。秋在出道前是乐团的贝司手，但是他厌烦商业气息极浓的音乐圈和潜规则而选择隐居幕后，与名歌姬茉莉（相武纱季 饰）、高树制作人之间的感情纠葛更令他身心疲惫。偶然的机会，他邂逅了一个相貌平平的女高中生小枝理子（大原樱子 饰）。以谎言为开端，两个人走到一起。秋隐藏着真实的身份，热爱唱歌的理子则无奈在男朋友面前封印歌喉。直到某一天，理子和同学组建的乐团被高树发掘，命运推动她们走向音乐舞台的中央，她和秋之间由谎言维系的爱恋也面临着考验……"},{"id":250766,"p":"/nK4cYTEO2eHLMgMII0Ux0kBOGhG.jpg","b":"/hfBVcLWjvL9ZCEPDLcbGYsBvor1.jpg","t":"人生如戏","r":7.5,"y":2014,"rd":"2014-07-04","hs":0.436,"d":0.664,"mt":"movie","o":"本片是2013年逝世的、美国影评界传奇罗杰·伊伯特的遗作。片子主要谈论了上世纪60年代罗杰·伊伯特与电影制作人好友罗斯·梅尔一起合作《飞越美人谷》时期的个人历史。不仅如此，最重要的是影片真实呈现了伊伯特本人：他对电影事业的激情、对生活的热爱以及与疾病的悲壮抗争。"},{"id":216156,"p":"/WxGIgw13bKHXFbMhJqBc8Sk2TY.jpg","b":"/lJKhmgfilbyi0ejGYKTNh7UHZgE.jpg","t":"寂静人生","r":7.5,"y":2013,"rd":"2013-11-28","hs":0.744,"d":1.459,"mt":"movie","o":"约翰是一个普通的社会服务员，他的工作是为孤单死去的逝者寻找相关亲人，而当他被告知即将被政府裁员后，他决定将最后一位死者的亲友全部找齐……"},{"id":1061181,"p":"/7cIqNt2YPK1nCf904NFISEScCzk.jpg","b":"/9ZlGiEKmcYrrxmiQEJDhjeT2kEW.jpg","t":"王者天下3：命运之炎","r":7.5,"y":2023,"rd":"2023-07-28","hs":2.375,"d":3.721,"mt":"movie","o":"原泰久的漫画由佐藤信介真人化的电影《王者天下》系列的第3部作品。描绘了信和王骑第一次站在同一战场上的“马阳之战”和揭露秦国王嬴政的过去的“紫夏篇”。"},{"id":1069193,"p":"/oe5tYUQPXrQV677gV51v05WTlJj.jpg","b":"/k7bPM2CFFpJfGgSmY1B9EG9xmnI.jpg","t":"奥勒法的女儿们","r":7.5,"y":2023,"rd":"2023-07-05","hs":1.011,"d":0.939,"mt":"movie","o":"在光明和黑暗之间站立着Olfa，她是一位突尼斯女性，也是四个女儿的母亲。有一天，她的两个大女儿突然失踪了。为了填补她们的空缺，电影制片人Kaouther Ben Hania邀请了专业女演员，创造了独特的电影体验，将揭开Olfa和她女儿们的生活故事的面纱。"},{"id":1173076,"p":"/nhsi6kfqwlfAdzaeZOocnUqMlH2.jpg","b":"/f4OCzvS3HvisHEkxq5596jg21UJ.jpg","t":"年会不能停！","r":7.5,"y":2023,"rd":"2023-12-29","hs":1.117,"d":1.079,"mt":"movie","o":"集团裁员风波之下，人心惶惶，底层钳工胡建林（大鹏 饰）却被阴差阳错调入集团总部！裹挟在“错调”事件中的人事经理马杰（白客 饰）诚惶诚恐，为保饭碗被迫为其周旋隐瞒。从“工厂”到“大厂”，从“蓝领”变“金领”，胡建林因与大厂环境格格不入而笑料百出，也像一面“职场照妖镜”照出众生相……胡建林为何能在裁员之际一路升职加薪制霸大厂？马杰又能否在“错调”事件中全身而退？这对“天选打工双侠”会引发怎样轰轰烈烈的职场大整顿？"},{"id":265169,"p":"/r9nvVyNnfM1bpYn7ksCNqaVp0BK.jpg","b":"/4JuoO0XywrCDeHLy4kTB9FU5U2C.jpg","t":"冬眠","r":7.5,"y":2014,"rd":"2014-06-13","hs":0.67,"d":1.172,"mt":"movie","o":"电影以安纳托利亚为故事背景。长达3个多小时的片子，一大半时间，剧中主人公用极度文学化的对白谈论宗教、社会、人生和哲学，还有爱情。始终精致艺术化的镜头，加上文艺的对白，让原本就知识分子气十足的作品面对大众显得更加晦涩。摄像出身、对画面一向考究的锡兰，新片中依旧保持了影像的精致，每一个镜头的移动和调度依旧分毫不差。从来就被锡兰刻意省略的对白，新片中成为最大特色和力量根基所在。犀利而细腻的对白像把双刃刀，喜欢的人视做珍宝，从中获得哲学思辨和人生省悟，不喜欢的人感受到枯燥说教，坐立不安。锡兰舍得下时间来铺垫，不紧不慢的生活，主人公们不经意的懒散讨论、一点点开始浸透到他们的内心世界中。就在观众以为影片就会这样平淡枯燥的结束、开始失望、烦躁、昏昏欲睡，所有的累积沉淀却开始爆发，人性与人性在足够尖锐的对白中猛烈对撞，人间万象也在言语间缤纷呈现，爱、爱的结束、罪恶、财富、宗教、社会等级、人与人的关系，《冬眠》借助安纳托利亚背景，优雅的音乐和布景、节奏、景框和画面，把这个层次丰富多样，复杂的世界人生浓缩到他的小旅馆。"},{"id":204553,"p":"/ictm7TRSpCgcUwO5vLddi7lnNju.jpg","b":"/bE4XWNy9CZD4TbJoFlRejbjI71X.jpg","t":"绝密跟踪","r":7.5,"y":2013,"rd":"2013-07-03","hs":1.248,"d":3.532,"mt":"movie","o":"在韩国警察系统中存在着一个特殊的部门——监视班，该班有一群貌不惊人但拥有高超分析能力和跟踪技巧的探员组成。在班长黄尚钟（薛景求 饰）的指挥下，监视班一次次抓获狡猾罪犯，将他们绳之于法。某日，一腔热血的警员河允珠（韩孝珠 饰）以优异的成绩通过黄班长极为苛刻的测试，成为监视班的一员，代号“花猪”。虽然初出茅庐略显青涩，但花猪很快凭借其缜密的分析能力赢得班长的信任。与此同时，以詹姆士（郑雨盛 饰）为首的一组犯罪分子正策划对证券交易所的秘密行动。虽然已经获得罪犯的蛛丝马迹，但詹姆士极其狡猾，拥有超高的反侦查能力。  一系列高端的猫鼠游戏在闹市中央相继展开……"},{"id":270403,"p":"/sie3M7FoFWbX6ijuCoBQoocL2gi.jpg","b":"/aFhOFFf1TdU1tCX8LhWbpozucr3.jpg","t":"诉讼","r":7.5,"y":2014,"rd":"2014-06-25","hs":0.472,"d":0.744,"mt":"movie","o":"在以色列并不存在民事婚姻与民事离婚，所有的结婚与离婚必须在犹太教拉比的裁决下才能成为“合法”，然而丈夫一方的权利往往凌驾于第三方的裁决人之上。《诉讼》正是在这样背景下所讲述的故事。  故事的主人公薇薇安·阿姆萨勒姆自三年前已经提出离婚，然而她的丈夫伊莱莎并不同意。即使伊莱 莎强硬地不肯妥协，薇薇安已经下定决心要争取自己的自由，然而宗教裁决人的态度却是暧昧不清。在三方拉锯的过程中，一幕幕悲剧与荒谬不断上演。"},{"id":1278101,"p":"/2swPenDzYIzNCUBOGCpbyteJgRq.jpg","b":"/vd7OvudVEAzO9QG5c80Qdf9mKqq.jpg","t":"小小的我","r":7.5,"y":2024,"rd":"2024-12-27","hs":3.038,"d":4.636,"mt":"movie","o":"　患有脑瘫的刘春和（易烊千玺 饰）勇敢冲破身心的枷锁，为外婆（林晓杰 饰）圆梦舞台的同时，也努力寻求着自己人生的坐标。在经历一个盛夏的蜕变后，他终于踏上了新的旅程。"},{"id":438440,"p":"/kGyxFPZ42UhSXeWRh3RkP0Fiz62.jpg","b":"/qoTVkPKwXp3TUP2WVzrQlsmuMR7.jpg","t":"纸牌人生","r":7.5,"y":2017,"rd":"2017-10-20","hs":0.169,"d":0.192,"mt":"movie","o":"62岁的理查德·特纳被誉为世界上最伟大的纸牌魔术家之一，但他同时也是一位看不见东西的盲人。从9岁时起，理查德·特纳因为重病逐渐失明，之后又因为抵触盲文学习而被高中开除，然而这都不妨碍他成为这个世界上最会玩牌的人之一。从19岁开始，理查德每天会练习14个小时的扑克，分析和思考每一个动作，直至变成下意识的习惯。本片从理查德的日常生活探究这位看不见的人，是如何在黑暗中挖掘纸牌魔术的宝藏，并创造奇迹的历程。  　　一个看不见的人如何玩转一个最需要眼睛看的魔术？除了主人公的传奇经历，片中的各种魔术也足以令人兴奋。该片参加了2017年的美国SXSW电影节以及达拉斯国际电影节。"},{"id":1360610,"p":"/nE1huFVxAdaQTjNJEwrgoul1En0.jpg","b":"/htEHcgW0vTK3d5jBwMjA7RADnTk.jpg","t":"梅内德斯兄弟：逆伦血案","r":7.5,"y":2024,"rd":"2024-10-07","hs":1.805,"d":1.778,"mt":"movie","o":"莱尔·梅内德斯因和埃里克·梅内德斯因谋杀父母被判终身监禁。这部纪录片审视了这起令人震惊的犯罪以及随后的审判，并包含对两兄弟采访。"},{"id":334541,"p":"/tZ3cAEoLRJp4ebVzIef7y8xzHlx.jpg","b":"/wj2nLa0vfS0SLu2vJ6ABTRhMrok.jpg","t":"海边的曼彻斯特","r":7.5,"y":2016,"rd":"2016-11-17","hs":2.392,"d":10.729,"mt":"movie","o":"李（卡西·阿弗莱克 Casey Affleck 饰）是一名颓废压抑的修理工，在得知哥哥乔伊（凯尔·钱德勒 Kyle Chandler 饰）去世的消息后，李回到了故乡——海边的曼彻斯特处理乔伊的后事。根据乔伊的遗嘱，李将会成为乔伊的儿子帕特里克（卢卡斯·赫奇斯 Lucas Hedg es 饰）的监护人，李打算将帕特里克带回波士顿，但很显然帕特里克并不愿意离开家乡和朋友们，但李亦不愿在这片伤心地久留。\r 原来，曼彻斯特埋藏着李的一段绝望的回忆，他的过失使得三个孩子葬身火海，妻子兰迪（米歇尔·威廉姆斯 Michelle Williams 饰）亦因此而离开了他。此次重回故乡，李再度见到了已经再婚并且即将做妈妈的兰迪，与此同时，帕特里克那失踪已久的母亲艾丽斯（格瑞辰·摩尔 Gretchen Mol 饰）亦联系上了帕特里克，希望他能够成为她的新家庭中的一员。"},{"id":292362,"p":"/a7Eb5korUAji3X4eiN6ybE1r9yn.jpg","b":"/lyd5j6kpY7ZECmX1thQ9TRzUU7.jpg","t":"心迷宫","r":7.5,"y":2014,"rd":"2014-07-21","hs":0.264,"d":0.366,"mt":"movie","o":"　　一个青年在一次争执中失手杀死了同村的痞子，被迫逃亡。他没有想过会用这样的方式逃离安逸的生活，离开之际却惊人的发现宿命早已将他和父亲紧紧连接在一起，走或留他都将失去一切。一个饱受家庭暴力摧残的留守女人，在曾经恋人的怀抱里找到了慰藉。黑暗里绝望的女人与情夫密谋杀夫，可当莽夫的死讯真的传来时，情夫却避而不见矢口否认一切。当女人又一次陷入绝望，另一个男人出现在她的生活里，他给女人带来的不仅仅是关心……一个行为正直严格自律的老村长，精心设计着自己退休后的晚年生活。一生忠诚于信仰的他，却在本性面前轻易地低下了头；一个污点掉落在命运蓝图上，他竭力去擦掉污迹，却剥开了一个黑洞，深陷其中。"},{"id":380075,"p":"/aZAMIjieSza1djevdPKeO3CDBPO.jpg","b":"/aAoFi6Tg3bFifCtsqwDjkhjLWOQ.jpg","t":"八月的雾","r":7.5,"y":2016,"rd":"2016-09-29","hs":0.448,"d":0.626,"mt":"movie","o":"第二次世界大战中的德国，13岁的男孩埃勒斯因无人照顾进入了一家病院工作，但是他在那里却发现了令人震惊的事情（纳粹的纳粹安乐死计划），并与朋友们团结在一起，企图破坏这个计划，影片以孩子的视角展现了令人震撼的一段历史，以及人性的善恶，二战时超过五千名儿童死于纳粹安乐死计划。"}]