[{"id":414425,"p":"/tf21kSKepMOlnorszWaiFwksKU4.jpg","b":"/m0CrcOOSUK6Ylf0pkGfGX0BdDq7.jpg","t":"泥土之界","r":7.385,"y":2017,"rd":"2017-11-16","hs":1.144,"d":2.179,"mt":"movie","o":"来自乡村的两位年轻男子—一位白人一位黑人，在第二次世界大战的前线成为生死与共的兄弟。但当他们回到共同的家乡后，根深蒂固的种族隔阂却将考验他们的情谊。"},{"id":274817,"p":"/nrIe9LprrN1RgAmvH6FxtPrOFbT.jpg","b":"/zXMd5VDsPK8v65BpiOSjxUqqiFs.jpg","t":"哪啊哪啊神去村","r":7.385,"y":2014,"rd":"2014-05-10","hs":0.431,"d":0.666,"mt":"movie","o":"即将告别高中时代的平野勇气是一个终日无所事事、吊儿郎当的新新人类，此时他大学进学失败，慵懒散漫打发青春岁月的他自然也没有女朋友，就这样一边荒废时光一边迎来了高中的毕业式。这一天，他偶然拿到一份募集林业培训生的宣传材料，封面上的美丽女孩倚靠参天古木，露出阳光般灿烂笑容，不由得吸引了勇气的目光。于是乎他当即立断，告别了自幼生活的大都会，兴致勃勃地前去参加为期一年的林业培训课程。  勇气的目的地名叫神去村，是一个需要乘坐地方支线前往，并且接收不到手机信号的超级偏远的小山村。这里蜎飞蛇盘，鹿呦猿啸，杉树和桧树高耸入云，遮天蔽日。周围的空气清新怡人，原始的自然生态让每个人都不觉将身心融入自然的怀抱之中。但是林业研修课程毕竟不同于无牵无挂的旅行，身处深山老林腹地，严酷的作业环境绝对容不得半点掉以轻心，何况还有那位早已和野性大自然融为一体的凶暴前辈饭田与喜，更成为勇气他们颇为忌惮的恐怖存在。  超级严苛的训练课程，随时随地附着皮肤上吸血的蚂蝗以及强壮孔武足以打败山猪的与喜前辈，让勇气三番五次萌生逃跑的念头。不过当他终于邂逅那位宣传册封面的美女石井直纪之时，他摇摆软弱的心似乎又得到一份坚持下去的理由。  前所未有的人生新体验，充满野性乐趣的乡间生活，还有村民们发自心底的质朴魅力，让曾经胸无大志的勇气开始有了些许改变。最终，他和直纪的恋情能否花开蒂落？勇气又能否安然无恙返回城市呢？"},{"id":456154,"p":"/wfCXaY9cQeAtj5cqdN7j3FYFAd0.jpg","b":"/4XdoWg7vAsjWwC9OKg8gqVKI6JV.jpg","t":"白牙","r":7.385,"y":2018,"rd":"2018-03-28","hs":0.933,"d":1.493,"mt":"movie","o":"讲述了一只叫白牙的狼诞生于荒野世界中，幼年所见的是弱肉强食的世界。后来，母狼带着它一起 从荒野回到印第安主人身边，成为了一只雪橇犬，然而短暂的平静生活之后，印第安主人因经济压力被迫将白牙卖给了诡计多端的史密斯。在史密斯的虐待和监控下，他成为了一只凶狠的斗狼。经历了一段几近亡命的斗狼生涯后，新主人斯考特救了它。斯考特仁慈的爱使得白牙逐渐 从凶残的野兽转变成为忠实的宠物，并从坏人手中成功救下了斯考特一家。"},{"id":45317,"p":"/t5Tl98rn9WxdbZvPmzLx3vfudHE.jpg","b":"/2kqmEQZqime0G3ULgrKtAq3WVdH.jpg","t":"斗士","r":7.382,"y":2010,"rd":"2010-12-10","hs":1.292,"d":4.362,"mt":"movie","o":"　　本片主要讲述了拳击手米奇·沃德（马克·沃尔伯格饰）成为世界轻中量级拳王的经历。米奇同父异母的兄弟迪克·爱克兰德（克里斯蒂安·贝尔饰），曾经也是一个颇具天赋的拳击手，却因为毒品而一蹶不振。然而后来他终于重新振作，监督米奇进行各种训练，最终帮助他夺得了拳王桂冠。　　迪克·爱克兰德曾经是一个天赋异禀的拳击手，也是家庭的骄傲。但是在成名之后，他却忘记了自己的成长经历，开始沉溺于酒精和毒品，最终自毁前程。他同父异母的兄弟米奇·沃德也是一名拳击手，但是没有什么成绩、也没有什么名气，年龄不小的他一直生活在爱克兰德的名声与阴影之中。沃德正在努力训练，希望自己有朝一日能站在拳击台上比赛。　　兄弟俩居住在贫困的马萨诸塞州的洛厄尔，家里都是普通的蓝领工人。在爱克兰德是拳击手的时候，他被叫做“洛厄尔的骄傲”－－因为他曾经把最重要的东西－－荣誉带回到这个贫困的小镇里。但是现在他失去了拳王头衔，他也开始自暴自弃地吸毒酗酒，所以他也不再是小镇人民所爱戴和用户的对象，反而成为了警察的眼中钉和大家心里的阶下囚。兄弟俩的家庭生活也因此而蒙上了阴影。与此同时，年轻的弟弟沃德成为了家庭的新希望，他也成为了一名拳击手。但是弟弟的拳击之路走得并不顺畅。在输掉第一场比赛后，他有些一蹶不振。这个时候，母亲爱丽丝站了出来。她给沃德规划了职业生涯，并且让哥哥爱克兰德做他的教练。不过这个招数并没有见效，沃德的成绩还是很糟糕。在随后的一场比赛里，他的对手差一点把他给打死。出于对自己男朋友的保护，沃德的女朋友卡琳要求沃德离开那个让他难过也曾带给他欢笑的家庭，要他离开那个动辄使用暴力、在街头犯罪的瘾君子哥哥。　　离开的家庭后，沃德的拳击成绩开始提升。渐渐地，他成为了具有拳王挑战资格的“斗士”。就在挑战赛前夕，他的哥哥和那个糟糕的家庭有一次闯进了他的生活。这一次是所有人的机会－－对于沃德而言，他一定要拿到拳王头衔，为自己和小镇带回荣誉；对于爱克兰德和爱丽丝来说，他们要冰释前嫌，让这个家庭不再是名存实亡的躯壳。一番恶战之后，沃德成为了拳王，他成为了新的“洛厄尔的骄傲”。而这个家庭终于也重修于好。"},{"id":46838,"p":"/m4JdqFM9Cd0jL6MuU620hL8bL2p.jpg","b":"/phv4nTeSViYfabikRB6oVjceIbG.jpg","t":"双宝斗恶魔","r":7.382,"y":2010,"rd":"2010-01-22","hs":1.244,"d":4.072,"mt":"movie","o":"一对死党塔克和戴尔在林子里工作，结果因为外貌比较粗犷被一群放假旅游的学生当成了传说中的森林杀手。而当其中一个学生艾莉森溺水被戴尔救起的时候，学生们还以为戴尔是要把艾莉森拖往林中木屋生死，为了救自己的同伴，这些学生一个一个的在活宝兄弟面前假装自杀好让他们放了艾莉森，面对这失控的场面，塔克和戴尔只想知道为什么这帮脑残学生非在自己的地方整死自己不可。"},{"id":1669,"p":"/ftUnGph9vJnek6hALIlwcCU1nPb.jpg","b":"/ysYBfA0VcbJic9CURRmR1QwWaKw.jpg","t":"猎杀红色十月","r":7.381,"y":1990,"rd":"1990-03-02","hs":0.937,"d":5.06,"mt":"movie","o":"1984年11月，苏联正处于戈尔巴乔夫上台前夕，也是美、苏两个超级大国明争暗斗的冷战高潮时期。苏联研制了一艘新型核潜艇“红十月号”，并派老练的雷米斯负责该艇的首次试航演习。此时，美国中央情报局也获取了有关“红十月”号的情报。途中，艇长雷米斯杀死了发现他隐私的专横政委并命令潜艇改变航向。他向全体官兵声称此举是要利用该艇先进的无声推进系统去通过美国海军的监视网并纵情游览美国的海岸线。一个苏联高级将领秘密挟带一艘超级军用潜艇“红月十月号”，究竟是想投奔美国，还是制造一场核战争？苏联国防部大为震动，遣派军队追捕，美国中央情报局亦派出精英部队拦截，一场联系美苏两国军事平衡的追击行动由此展开。"},{"id":533444,"p":"/3xbjL0z8iH8e8L3USyeKGQrBfuZ.jpg","b":"/vT7xQpsw2J5Yz8G2FjxGDr7rYss.jpg","t":"浪潮","r":7.381,"y":2019,"rd":"2019-11-15","hs":1.889,"d":4.591,"mt":"movie","o":"威廉姆斯夫妇是非洲裔美国人，居住在佛罗里达州南部一个富裕的中产阶级郊区，生活舒适。他们认为自己拥有一个幸福的家庭，但是作为父亲的罗纳德 决不会让他17岁的儿子泰勒 忘记为成功所付出的努力。他告诉儿子，如果你在美国是黑人，那你就负担不起美国平均消费水平的奢侈生活。因此，泰勒必须擅长于他所做的一切。他要让泰勒随时随地记住他所说的一切。"},{"id":527,"p":"/1nd4SsytVc96hy92g8NNVPD3mzf.jpg","b":"/uXw3rNYz3SLYFZAZ0lUZOXMac6Y.jpg","t":"战士奇兵","r":7.378,"y":1994,"rd":"1994-09-02","hs":0.597,"d":2.041,"mt":"movie","o":"由“联基\"电影公司出品，李．塔玛霍利执导。讲述Beth的家庭问题很多，不单要照顾五名儿女，更要面对终日流连酒巴的粗鲁丈夫，十八年的夫妇关系，一时甜言密语，一时喂以拳头，打打闹闹的过日子，连两个儿子也受不了，决定要离家出走。本是一个愿打，一个愿挨，相安无事，但因为丈夫的狐朋狗友性侵犯他们的女儿，把她害得自缢身亡。丈夫向朋友寻仇并且把他杀掉，但对自已不顾家庭的陋习仍死不悔改，Beth决定与他断绝关系。本片是一部曲型的家庭伦理片，通过一个家庭的描写来反映一个社会的文化倾向。情节真挚感人，深受观众喜爱。"},{"id":1923,"p":"/rol5H6loAojd6tH2VXQYEXzGQk1.jpg","b":"/amGU1FpELmenVvNmPShW58Orepy.jpg","t":"双峰：与火同行","r":7.376,"y":1992,"rd":"1992-06-03","hs":1.038,"d":6.045,"mt":"movie","o":"追捕少女杀手的 FBI 探员 Desmond 在鹿镇奇怪的失踪了。凶手一直逍遥法外。在经历了黑暗的超自然的幻象之后，探员 Dale Cooper 觉得凶案还会发生。在双峰镇，美丽纵欲的 Laura Palmer 似乎就要遭受到这个悲惨的命运……"},{"id":573435,"p":"/mCYBz9Rk62sRkaqqoMoNGmxmMWl.jpg","b":"/3q01ACG0MWm0DekhvkPFCXyPZSu.jpg","t":"绝地战警：生死与共","r":7.376,"y":2024,"rd":"2024-06-05","hs":5.901,"d":24.469,"mt":"movie","o":"昔日警局局长遭重磅爆料，竟与贩毒集团暗中勾结？明星警探麦克·劳瑞和马库斯·伯纳特惨遭背刺，一夜从吃瓜群众沦为全美通缉犯！“怨种兄弟”为查明真相被迫重出江湖，迎接全新刺激挑战！黄金搭档能否绝处求生，在毒贩与同僚的双面夹击下洗刷污名？"},{"id":615777,"p":"/a0pmHVgBEvAd9tJYvtRsWa2lqYW.jpg","b":"/5fxTB08O7CW1hAcN2MWOKodp1h1.jpg","t":"巴比伦","r":7.375,"y":2022,"rd":"2022-12-22","hs":3.431,"d":10.32,"mt":"movie","o":"20世纪20年代的美国好莱坞，声色犬马，光怪陆离，醉生梦死。你方唱罢我登场，梦里寻欢，不知归处。默片时代造就了杰克·柯那德（布拉德·皮特 Brad Pitt 饰）和华裔女演员朱菲（李丽君 饰）这样风华绝代的明星，也吸引着如墨西哥裔曼尼·托瑞斯（迭戈·卡尔瓦 Diego Calva 饰）、金发女孩内莉·拉罗伊（玛格特·罗比 Margot Robbie 饰）、黑人小号手西德尼·帕尔默（约翰·艾德坡 Jovan Adepo 饰）争先恐后趋向这个物欲横流的名利场。默片时代的最后一抹余晖敛去，有声时代造就了一批批的新星，也在逐渐淘汰如杰克乃至内莉这样一度如日中天的名宿。\r 鼓乐喧天，歌舞升平，纵情欢歌的人们，永远无法看到那些默默退场的身影……"},{"id":18872,"p":"/82c8feOuQlQw7AK9SfRJsB4ADVQ.jpg","b":"/bk8RQN88Hh5jusTKydxCJfDlDNg.jpg","t":"幻之光","r":7.374,"y":1995,"rd":"1995-10-01","hs":0.639,"d":2.256,"mt":"movie","o":"由美子（江角真纪子饰）小时候，奶奶总是离家出走，执意要从城市回乡下终老，并且有一次一去不返。再后来，由美子结婚生子，过着清贫但是幸福美满的小生活，有一天丈夫郁夫（浅野忠信饰）却意外离去。由美子守寡几年后，带着年幼的儿子远嫁给民雄（内藤刚志饰），那是一处遥远的小村庄，依山傍海。从此过着平稳幸福的简单生活，日复一日。但是在她的心中，一直有个挥不去的疑问埋藏着，她不明白郁夫为什么会自杀。一连串的意外事件让由美子离家出走，来到海边的她苦思不得排遣，民雄追赶来到她身边，回答了由美子挥之不去的疑问。"},{"id":65754,"p":"/v8kzHyAuUKkBBZc7NPijYJFzOK3.jpg","b":"/egKntJKzEL6HgalIyQ0Q5cMmDOA.jpg","t":"龙纹身的女孩","r":7.374,"y":2011,"rd":"2011-12-14","hs":1.573,"d":6.231,"mt":"movie","o":"《千禧年》杂志的财经记者米克尔·布隆克维斯特（丹尼尔·克雷格 Daniel Craig 饰）正被一桩报导引起的诽谤诉讼案搞得焦头烂额之际，却意外接到了瑞典顶尖家族企业范耶尔工业集团的创始人亨利·范耶尔（克里斯托弗·普卢默 Christopher Plummer 饰）的邀请。表面上米克尔要为对方写传记，实则是帮迪奇调查一桩40年前发生在家族里的悬而未决的杀人案。米克尔认真梳理堆积如山的资料，与家族成员交流攀谈。却在关键时刻，被一个边缘女孩莉丝贝丝·沙兰德（鲁妮·玛拉 Rooney Mara 饰）入侵电脑盗取了资料。他找到同要具有非凡调查能力的莉丝，邀请她一同调查，却发现面前是一个深不见底的欲望黑洞……"},{"id":42808,"p":"/eiAWC6JiixM8CJMoNC9qhmIF1dm.jpg","b":"/7u7qx9dxVbeDggiSAAOo5as3AZh.jpg","t":"铁蹄下的村庄","r":7.373,"y":2009,"rd":"2009-10-16","hs":0.201,"d":0.322,"mt":"movie","o":"　　1943年，意大利博洛尼亚地区农村，八岁小女孩玛蒂娜（葛蕾塔·祖切瑞·蒙塔娜莉 Greta Zuccheri Montanari 饰）充满希望地等待着小弟弟的出生。玛蒂娜在上个弟弟死在自己怀里后就拒绝开口说话了，为此她没少遭村里的小孩嘲弄。但家里大人都很爱她，包括从城里回家的小姨贝宁米娜（阿尔芭·洛尔瓦彻Alba Rohrwacher 饰）。玛蒂娜的爸爸阿尔曼多（克劳迪奥·卡沙地欧Claudio Casadio 饰）拼命工作养活一大家子，尽管他支持当地的抵抗军，却也不得不出售农产品给零散的德国纳粹。随着抵抗军与纳粹之间冲突的升级，战争的脚步越来越近。玛蒂娜沉默地观察着村子里所发生的一切，以及最终到来的，她所不能理解的杀戮与死亡。\r 　　本片获2009年罗马电影节评委会银奖及观众票选大奖。"},{"id":284054,"p":"/6u3aQmsLzyVJxI4T0OtPsMm2f4c.jpg","b":"/b6ZJZHUdMEFECvGiDpJjlfUWela.jpg","t":"黑豹","r":7.373,"y":2018,"rd":"2018-02-13","hs":2.988,"d":15.55,"mt":"movie","o":"位于非洲的神秘国家瓦坎达，凭借来自宇宙的振金而成为科技极度发达的国家，不过他们长久封闭，始终对外界保守这个秘密。在前国王死于联合国爆炸袭击后，特查拉王子（查德维克·博斯曼 Chadwick Boseman 饰）继任成为新的国王，同时他也是黑豹的继承者。登基之后，特查拉与前女友娜吉雅（露皮塔·尼永奥 Lupita Nyong'o 饰）、贴身侍卫奥克耶（丹娜·奎里拉 Danai Gurira 饰）追查曾经盗取振金并杀害瓦坎达人的尤利西斯·克劳（安迪·瑟金斯 Andy Serkis 饰）。一番厮杀后，克劳侥幸逃脱，谁知最终死于合伙人艾瑞克·克尔芒戈（迈克尔·B·乔丹 Michael B. Jordan 饰）之手。艾瑞克同样具有瓦坎达血统，而且当年他的父亲死在了自己的兄弟——特查拉父亲的手中。怀着莫大的仇恨，艾瑞克踏足瓦坎达，去争夺至高无上的王位……"},{"id":186975,"p":"/cMaGXlRU9olfEsHNcEaZNcnHKRC.jpg","b":"/mkLPEV7raBVlpKZTlJjZ3LpsXSj.jpg","t":"历史的终结","r":7.373,"y":2014,"rd":"2014-03-11","hs":0.404,"d":0.614,"mt":"movie","o":"一个男人因为凶杀案含冤入狱，而真正的凶手则逍遥法外。凶手是一位文人，对祖国接连不断发生的背叛事件和人心冷漠而感到心寒。身陷囹圄的男人在遇到一些奇怪神秘的事件后，感到牢狱生活似乎不再那么难以忍受。"},{"id":376867,"p":"/8VXYzG1h5mgWrjb9HDAyccAWuV3.jpg","b":"/hgTTonx5TLeIvwbFUGMsKYqsd4J.jpg","t":"月光男孩","r":7.371,"y":2016,"rd":"2016-10-21","hs":1.842,"d":5.83,"mt":"movie","o":"奇伦（艾什顿·桑德斯 Ashton Sanders 饰）的母亲宝拉（娜奥米·哈里斯 Naomie Harris 饰）吸毒成瘾根本无心照顾孩子，奇伦从小在孤独中长大，因为过于瘦小的身材而时常遭到周围人的欺侮和作弄。一次偶然中，奇伦结识了毒贩胡安（马赫沙拉·阿里 Maher shala Ali 饰），从此，胡安和其女友特蕾莎（加奈儿·梦奈 Janelle Monae 饰）的住处成为了奇伦的第二个家。凯文（贾雷尔·杰罗姆 Jharrel Jerome 饰）是奇伦唯一的朋友，随着时间的推移，两人之间的感情渐渐超越了友谊。然而，为了隐藏自己的性取向，凯文不得不在同伴的怂恿下对奇伦大打出手，之后，两人再也没有见过面。一晃眼多年过去，奇伦忽然接到了凯文打来的电话，两人终于决定正视各自心中真正的感情。"},{"id":514575,"p":"/mPipNlgQ63KmDEmKzMtKgF9cgBw.jpg","b":"/cdGuUnVxlngUNjfl7APfZLrQiZx.jpg","t":"地牢回忆","r":7.371,"y":2018,"rd":"2018-09-20","hs":0.849,"d":1.293,"mt":"movie","o":"1973年。乌拉圭由军事独裁政权统治。一个秋天的夜晚，三名图帕马罗囚犯在一次秘密军事行动中从他们的牢房中被带走。命令是准确的：“因为我们不能杀死他们，让我们疯狂。”这三个人将被单独监禁十二年。其中有何塞·穆希卡--后来成为乌拉圭总统。"},{"id":843527,"p":"/k1EDdVD39OjXkhDqN2ncmsGDvdU.jpg","b":"/sI6uCeF8mUlZx22mFfHSi9W3XQ9.jpg","t":"对你的想象","r":7.371,"y":2024,"rd":"2024-05-02","hs":5.201,"d":16.683,"mt":"movie","o":"40岁的离异母亲苏菲（安妮·海瑟薇饰），她的丈夫出轨年轻姑娘而抛弃了母女俩，也取消了原计划带着女儿去科切拉音乐节之旅。苏菲收拾好心情，整装出发，带着女儿去了科切拉，并见到了女儿最喜欢的乐队——August Moon，而这支乐队是目前全球最火的乐队，主唱海耶斯·坎贝尔（尼古拉斯·加利齐纳饰）聪明、成功、自信、时髦，对女孩子有立竿见影的吸引力。而且只有24岁，而俩人竟然走到了要一起。他们从一系列秘密约会开始，很快就演变成一段真切并且充满激情的关系。这是一次跨越各大洲的旅程，苏菲和海耶斯在彼此的世界里穿梭：从体育场之旅到国际艺术博览会，再到巴黎和迈阿密的僻静之所。对于苏菲来说，这是一场自我恢复，也是一次对幸福和爱情的重新发现。但是，当苏菲和海耶斯的恋情传遍网络，她和她的女儿都成为狂热粉丝和媒体的目标时，苏菲必须直面这个问题：她自己的浪漫关系会如何影响那些她最关心的人的生活？"},{"id":19155,"p":"/rNqqQkOk44ZBmdRcZexUrtD7exR.jpg","b":"/sblkcCiwGeRhiOvQOe8txic0DZe.jpg","t":"暴雨将至","r":7.369,"y":1994,"rd":"1994-06-09","hs":0.481,"d":1.469,"mt":"movie","o":"　　在马其顿，战争中的波斯尼亚，东正教的一位年轻修士以沉默保护一位年轻女孩，这位阿尔巴尼亚女孩涉嫌杀害一位正东教徒。但其实只是误会。修士以自己的善良决定与女孩私奔。在伦敦，一位摄影记者（凯特琳·卡特利吉 Katrin Cartlidge 饰）在餐馆与她的丈夫谈论感情变淡的问题，二人争吵激烈之时，一名种族主义者冲入餐馆开枪扫射。爱，在生死之间突然变得清晰。一位离开好友的摄影记者（拉德·舍博德兹加 Rade Serbedzija 饰）从伦敦出发，回到16年没来的老家马其顿。这里有他的老朋友，他的东正教朋友们，还有与阿尔巴尼亚人的种族矛盾。摄影记者尝试通过和解的方式化解纷争，但是，这一切远没有他想象的那么简单。“圆圈不是一个圆。”三段相互交错的故事，不同文化、宗教、民族的误会造成的悲剧。"},{"id":37799,"p":"/gfidjwWJl6eG3vdbLOlZZa52QEO.jpg","b":"/cq9N64ucEtfIc3eMxNr1VzY9LH9.jpg","t":"社交网络","r":7.369,"y":2010,"rd":"2010-10-01","hs":1.887,"d":10.483,"mt":"movie","o":"2003年秋，哈佛大学。恃才放旷的天才学生马克·扎克伯格（Jesse Eisenberg 饰）被女友甩掉，愤怒之际，马克利用黑客手段入侵了学校的系统，盗取了校内所有漂亮女生的资料，并制作名为“Facemash”的网站供同学们对辣妹评分。他的举动引起了轰动，一度令哈佛服务器几近崩溃，马克因此遭到校方的惩罚。正所谓因祸得福，马克的举动引起了温克莱沃斯兄弟的注意，他们邀请马克加入团队，共同建立一个社交网站。与此同时，马克也建立了日后名声大噪的“Facebook”。\r 经过一番努力，Facebook的名气越来越大，马克的财富与日俱增。然而各种麻烦与是非接踵而来，昔日的好友也反目成仇……"},{"id":319993,"p":"/6MH5felbtkz2yGnnRDnahYC3qt0.jpg","b":"/sFhI2qDM2s5QdcdXQDxj4XxFEkn.jpg","t":"喝彩","r":7.368,"y":2015,"rd":"2015-03-06","hs":0.357,"d":0.499,"mt":"movie","o":"1835年，东欧，两位骑士穿过瓦拉吉亚（Wallachia）中部的荒芜之地。他们是宪兵康斯坦丁（Costandin）和他的儿子。两人正在追捕一个吉普赛奴隶，他因被怀疑与贵族主人家的妻子有染，从主人家里出逃。镇定的康斯坦丁无论遇到什么情况都用激励人心的警句欢呼，而他的儿子则以沉思的方式观察世界。在他们的奇幻历险中，他们遇到了来自不同国家有着不同信仰的人们：土耳其人和俄罗斯人，基督教徒和犹太教徒，罗马尼亚人和匈牙利人。他们之间互相对彼此有着世代相传的偏见。即使最后追捕到了奴隶Carfin，他们的历险还远没有结束。这是一个关于欧洲封建社会晚期，从历史文献和歌曲流传而来的寓言故事：社会的权利结构和阶层，人民对于自己和他人的看法，与少数民族互动，以及由此而引发的冲突。这是一部巴尔干半岛的西部黑白电影，生动地重现了时代刺耳的音调，同时拓展了主旋律将它延伸到现代。"},{"id":1427,"p":"/ipsKPG5NzJzMQT651y4FOIFQV7i.jpg","b":"/kvdy0Ijjo2r9qsnWV4Dzx07qwnc.jpg","t":"香水","r":7.367,"y":2006,"rd":"2006-09-13","hs":1.52,"d":8.015,"mt":"movie","o":"十八世纪，让-马普蒂斯特•格雷诺耶出生在巴黎最肮脏、最恶臭不堪的地方——鱼市场上。格雷诺耶天生对气味有着惊人的天赋：无论恶臭还芳香，他都一一记住，并能轻易分辨各种气味。当他在孤儿院长到13岁的时候，被院长卖给了制皮匠。格雷诺耶在制皮铺过着犬马不如的生活。机缘巧合，格雷诺耶在香水巴尔蒂尼面前展露了其过人的天赋，进入了香水铺工作。但格雷诺耶并不仅仅满足于制作出世界上最芳香的香水，他梦想学得如何保存万物气味的方法。巴尔蒂尼告诉格雷诺耶香水的起源地在格拉斯，那里的人知道保存气味的方法。格雷诺耶拿着巴尔蒂尼的推荐信来到了格拉斯。 格雷诺耶爱上了青春少女的体香，为了把这种香味保存下来，格雷诺耶最终走上了杀手的道路。"},{"id":249164,"p":"/7BU40hPhFEzGOGSJccA4KOcwOO1.jpg","b":"/gz3rCM34UicmOxRY1T2SgiQZJoS.jpg","t":"如果我留下","r":7.367,"y":2014,"rd":"2014-08-21","hs":1.322,"d":3.506,"mt":"movie","o":"改编自美国作家盖尔·福尔曼畅销18个国家的同名小说，天赋超群的古典音乐少女米娅，与家人遭遇严重车祸，在昏迷之中忽然灵魂出窍，在生死之间看见未来。这段预告片中，莫瑞兹朗读小说的序言作为旁白，一边亲眼看着自己倒在车祸现场，躺在手术台上，男友和同伴奔向医院，护士在耳边喃喃低语，一边思索要如何做出这艰难的选择：是随父母离世而去，还是苏醒过来继续人生。"},{"id":291343,"p":"/btDcN50v0wlFthX3zaIBIVgxU84.jpg","b":"/ooBgs2N9bRoPGk65zPnUcUJfgOr.jpg","t":"诺维茨基：完美的投篮","r":7.367,"y":2014,"rd":"2014-09-18","hs":0.22,"d":0.297,"mt":"movie","o":"这部纪录片即讲述了NBA巨星诺维茨基如何从家乡的地区级联赛脱颖而出，一步步进入NBA并率领达拉斯小牛队勇夺2011年总冠军的成长历程。影片除了涵盖诺天王本人的自述外，还囊括了大量对其身边人物的采访以及珍贵的训练视频等资料，其中，湖人主力科比•布莱恩特、杰出控卫史蒂夫•纳什、中国小巨人姚明等明星球员亦均有亮相，绝对是篮球迷们不容错过的一场饕餮盛宴。"},{"id":58,"p":"/dmDi0jZs8eN3aOWoIVfunT3Yr7S.jpg","b":"/vr6n6ZFUZvedvIlhfYcbCWcaKyW.jpg","t":"加勒比海盗2：聚魂棺","r":7.366,"y":2006,"rd":"2006-07-06","hs":2.009,"d":16.933,"mt":"movie","o":"迷人的杰克船长又回来了，这次，他遇到了更为强大的敌人——传说中的不死人大卫·琼斯，他驾驶着让人恐惧的“飞行荷兰人”号快船，在速度与装备上，没有任何船能够超越它。杰克船长欠下琼斯一个血债，他必须赶在最后时限到来之前，找到破解的方法，否则他会永远背负血债，并且在余生永远成为琼斯的奴隶。"},{"id":1245,"p":"/hlW4MAnKE2onlwoc1iC6niX1Sf8.jpg","b":"/vFhxd3Z1zaV3Yu5XLpvWzSxJCe8.jpg","t":"告别有情天","r":7.365,"y":1993,"rd":"1993-11-05","hs":0.756,"d":3.094,"mt":"movie","o":"史蒂芬斯先生（安东尼·霍普金斯 Anthony Hopkins饰）是一个忠实的仆人，他曾经当过英国著名爵侯的管家。目前正一心一意打理新主人达林顿勋爵的公馆，成为这里的大管家。这里来了一个女管家基顿（艾玛·汤普森 Emma Thompson饰），她精明能干，操持起家务来比史蒂芬斯更灵活，起初斯蒂芬斯常常与她有些小矛盾。但是随着相处日子渐长，善良的基顿还是暗暗打动了史蒂芬斯。尽管基顿一再流露真情，举手投足间泄露了爱意。但是每到动情关头，史蒂芬斯都隐忍着自己的情感，对基顿的爱化作一段埋没在静默中的故事。基顿忍痛告别这段无果之爱，远走他乡嫁为人妇。当时光荏苒，二人再次会面，心里的爱意仍然说不出口，浓浓思念化作车站道别的一句祝福。"},{"id":157354,"p":"/lfn9qqr2wOglQpVx6M4b1u9bbPV.jpg","b":"/u0nAnvRdzAGgDYLyfIbAUBDOcpb.jpg","t":"弗鲁特维尔车站","r":7.365,"y":2013,"rd":"2013-07-26","hs":0.976,"d":2.22,"mt":"movie","o":"Oscar Grant 和女友Sophina还有四岁的女儿一起生活在奥克兰。2008年12月31日，是Oscar母亲的生日。早上，他像往常一样送女儿上幼儿园，送女友上班。Oscar卖过大麻、入过狱，因为经常迟到被炒了鱿鱼，但他准备在新的一年到来之际努力开始一段新的人生。晚上，大家欢聚一堂，庆祝他母亲的生日，同时庆祝新年的到来。结束和家人的聚会，Oscar带着Sophina还有一群好友，搭上地铁前往旧金山看烟花。2009年1月1日，新年的第一个早晨，狂欢了一夜的他们搭上回家的地铁，Oscar却在地铁上遇到了以前一起呆过监狱的“故人”，他的出现，改变了所有人.....  　　本片根据真实故事改编。"},{"id":64682,"p":"/ee445lUmuJPEosi02avR1nCBi4.jpg","b":"/5mQZqk2qSJCsYmvw1cQJLEcLNYM.jpg","t":"了不起的盖茨比","r":7.363,"y":2013,"rd":"2013-05-09","hs":1.958,"d":8.976,"mt":"movie","o":"1922年的春天，作家尼克(托比•马奎尔 Tobey Maguire 饰)满怀希望离开家乡，随淘金热潮来到纽约这个新兴的城市，虽然这里爵士乐流行，股票飞涨，但是贫富两极分化，人们沉沦在纸醉金迷中。尼克为了追寻美国梦，放弃写作而进入证券市场，并搬入纽约附近的海湾居住，成为了神秘富豪盖茨比（莱昂纳多•迪卡普里奥 Leonardo DiCaprio 饰）的邻居。而海湾的对岸住着尼克的表妹黛西（凯瑞•穆里根 Carey Mulligan 饰）和她的贵族丈夫汤姆（乔尔•埃哲顿 Joel Edgerton 饰），尼克不仅被邀请去赴宴，之后汤姆还带着他去找情妇寻欢，尼克渐渐迷失在这个充满魅力，以及富豪编制的假象、爱与谎言的世界中。  但是只有盖茨比最特别，他是唯一让尼克感到在这个迷失城市里充满希望的人。尼克被邀请参加了盖茨比豪宅中的盛宴，还发现盖茨比心中的秘密，原来他一直深爱着黛西，即使她没等到他战后归来，转而嫁给富豪汤姆，盖茨比一直深信他们的爱情矢志不渝。尼克作为盖茨比与黛西爱情的见证者，终于在盖茨比被谋杀之后，看清了这个上流社会的虚情寡义，决心远离喧嚣、冷漠、虚假的大都市，黯然回到故乡……"},{"id":80278,"p":"/uGfsbCbiuzhiG1tGk2mhXrCbaOo.jpg","b":"/3NfM0sRwVLnsQkCd5YBPGvM9a5v.jpg","t":"海啸奇迹","r":7.363,"y":2012,"rd":"2012-09-09","hs":1.568,"d":5.775,"mt":"movie","o":"玛莉雅（娜奥米·沃茨 Naomi Watts 饰）和亨利（伊万·麦克格雷格 Ewan McGregor 饰）带着三个儿子，一同前往泰国共渡圣诞佳节，不料就在圣诞节隔天，当这幸福的一家人在泳池旁享受着悠闲时光时，一股猛兽般的万呎滔天巨浪竟迎面袭来。被眼前景象震慑住的玛莉雅，一时反应不及，不幸惨遭巨浪袭卷；而尽管亨利及时抓住两个儿子准备逃亡， 一切仍旧太迟，凶猛的大水最后仍冲散了他们。一度被巨浪击昏的玛莉雅，醒来后发现自己正漂浮在海面，而原本围绕在身旁的所有景物，都已被淹没于水面下，她深信家人们皆已罹难的同时，竟发现自己的大儿子卢卡斯，竟然就漂浮在距离她仅有几公尺远的海面上。玛丽雅顿时犹如被打了一剂强心针，她决定想尽办法，要带着大儿子卢卡斯一起活着离开......"}]