[{"id":361292,"p":"/7dbd9x40BfSyqSIuawUtaP4aMr8.jpg","b":"/k4renoGJzagylgBYWbpjQLYGAfB.jpg","t":"阴风阵阵","r":6.908,"y":2018,"rd":"2018-10-26","hs":1.999,"d":6.323,"mt":"movie","o":"1977年，德国正值于冷战时期。少女派翠西亚欲参与革命而离开柏林当地知名的顶尖舞蹈学校─马可斯舞蹈学院，于离开柏林前探望了心理医生约瑟夫。约瑟夫对其所言的舞团所发生之事产生疑惑。也使其回想起与他逝去的妻子的过往。不久后派翠西亚便失踪了。\r 　　另一位来自美国的少女苏西前往柏林就读马可斯舞蹈学院，艺术总监白夫人对她的表现非常青睐，便想她取替派翠西亚培养成下一个明日之星，而派翠西亚的好友莎拉及欧嘉也告诉了苏西于舞团所发生的事。\r 　　自派翠西亚失踪及欧嘉离奇死亡后，苏西的到来也使灵异现象接二连三的发生，而随着苏西一步步取代舞团首席，苏西也变得越来越怪异。莎拉也渐渐发现学校深处的腥风血雨。而约瑟夫也将慢慢揭开这所由白夫人领导的学院背后的黑暗历史。而发生的一切也记录了柏林在历史中被遗忘的一面"},{"id":2322,"p":"/3Y87F0hK8ain5kdd2P2vjc0Xf9S.jpg","b":"/smK3ud9IKSLVuRXdKauJ9p0DwNB.jpg","t":"通天神偷","r":6.906,"y":1992,"rd":"1992-09-09","hs":1.106,"d":7.722,"mt":"movie","o":"马丁20 年前曾因用电脑盗款而受到通缉，后来他改邪归正，隐姓埋名，与另外四个电脑迷成立了一个电脑公司。一天，两个国安局人员聘请马丁帮他们盗取电脑解码专家高达新近研制的一个黑盒子。他们怀疑这黑盒子是用来进行间谍活动的。马丁被迫下只得接受了任务，潜入窃取了黑盒。原来这是一个万能解码器电影下载。有了它，世界上根本没有任何秘密了。这一发现，使曾在中央情报局工作过的黑人里巴斯大惊失色。经验知道，对于这样一个黑盒的持有者，任何政府都会格杀。因此，五人如临大敌，做好了一切准备。第二天，马丁刚交出黑盒，便看到报上看到高达被谋杀的消息。可是里巴斯后来发现，高达本来就是受国安局之命进行黑盒研究的。显然，马丁的雇主并非国安局，马丁首先想到外国间谍……"},{"id":110415,"p":"/gl3QU39qwkoFh43t9HjHzS1GzVE.jpg","b":"/33dV6HAnXBmwKl640gO3U4auqUN.jpg","t":"雪国列车","r":6.904,"y":2013,"rd":"2013-08-01","hs":2.299,"d":16.538,"mt":"movie","o":"为了应对愈演愈烈的温室效应，世界各国在2014年发射了代号CW-7的冷冻剂，谁知却将地球推入了万劫不复的极寒深渊。大多数的人类死于寒冷与恐慌，只有为数不多的数千人登上了威尔福德工业开发的列车，成为永不停歇的流浪者。这列火车借助威尔福德（艾德·哈里斯 Ed Harris 饰）开发的永动引擎，并且配备各种完备设施，在之后的十七年里构建了属于自己的独立生态系统，周而复始旋转在43.8万公里的漫长旅途中。生活在末尾车厢的底层人民一直饱受压迫，为了争取自由和权力，他们在过去发起过多次暴动，但无疑例外均以失败告终。这一次，拥有领袖气质的柯蒂斯（克里斯·埃文斯 Chris Evans 饰）试图找到被囚禁的安保设计师南宫民秀（宋康昊 饰），借助他之手打开通往首节车厢的重重大门，推翻威尔福德的统治。新年伊始，一场血腥革命正在进行……  本片根据根据法国漫画《Le Transperceneige》改编。"},{"id":109584,"p":"/cNeDPyJdeV4Gzs3TcVthM8AJYHW.jpg","b":"/gG5ZlQNnJs2NsO9JdeCf1jgNzn7.jpg","t":"拼贴幸福","r":6.903,"y":2012,"rd":"2012-08-22","hs":0.667,"d":1.346,"mt":"movie","o":"　　天真无邪的斯昆特（埃洛伊丝·劳伦斯 Eloise Laurence 饰）是一个11岁的少女，她和父亲、哥哥以及一个外国留学生一起生活。一次偶然中，斯昆特发现邻居鲍勃（罗里·金尼尔 Rory Kinnear 饰）正在殴打一个名叫里克（罗伯特·埃姆斯 Robert Emms 饰）的年轻人，前者声称后者强奸了他的女儿。然而，在斯昆特的眼里，里克并非一个穷凶极恶之人，他尽管在为人处世上略显怪异，但这并没有掩盖他内心的善良。  　　鲍勃的暴行并没有因为一次殴打而有所收敛，他似乎在筹划着更可怕的事情。以这场暴力事件为分界线，斯昆特眼中的世界好像突然掀开了面具露出了真实面孔，成人世界里的冷漠和自私一下子全部展现在了她的眼前。"},{"id":252822,"p":"/AeIX484shou5c3YPSEANFy8ml2v.jpg","b":"/acpkjQavoqN97wO0I7QMaKaCtdA.jpg","t":"失踪顺序","r":6.903,"y":2014,"rd":"2014-02-21","hs":0.782,"d":1.541,"mt":"movie","o":"故事发生在冬天的挪威，沉默内敛又辛勤工作的尼尔斯负责驾驶马力强劲的除雪车清理道路，保持通往他所居住的冰原小镇的山路入口畅通。他的工作受到大家的肯定，就在他刚刚被评为年度市民时，他却接到噩耗——他的儿子死于海洛因过量。尼尔斯拒绝接受关于儿子之死的官方解释，他开始秘密寻找杀害他儿子的嫌疑凶手。一个意外的 事件转变使得他成为了令人闻风丧胆的地下英雄，而他的身份却无人知晓。"},{"id":500860,"p":"/fYlBbkaQe0ZT9lIcvhne2tsaPmj.jpg","b":"/fsobXtw2DfNvv8XRFGJUu95H9bU.jpg","t":"野马","r":6.903,"y":2019,"rd":"2019-03-15","hs":0.963,"d":1.459,"mt":"movie","o":"　　法国导演Laure de Clermont-Tonnerre(《纯真曲》《追忆似水年华》)执导并同Mona Fastvold(《战前童年》《梦游者》)和Brock Norman Brock(《国境卫士》《布朗森》)编写剧本，已于内华达开拍。修奈尔饰演一名暴力罪犯Roman Coleman，得到了参与一项康复治疗程序的机会，其中包括训练野蛮的野马。斯图沃特饰演Coleman的狱友，萨兰登饰演监狱的治疗专家，艾朵饰演Coleman的女儿。"},{"id":1770,"p":"/brIBbU6t9glEGAKRTJ4PMj9OiDC.jpg","b":"/hZQE3YIoajSFtqkvSZCTnvISIMl.jpg","t":"傲气盖天","r":6.901,"y":1996,"rd":"1996-10-25","hs":0.526,"d":1.633,"mt":"movie","o":"影片的剧本在1983年就完成了，导演努力了12年才将其搬上银幕。故事从1916年爱尔兰武装叛乱失败、反叛领袖被处决说起。作为叛军年轻指挥官的迈克尔.柯林斯也被关押。获释后，他与哈利.勃兰德一起再展反旗。这次，他们放弃大规模武装起义，而是开展游击战和暗杀行动。在一次行动时，柯林斯受伤，由凯蒂进行护理，并逐渐建立起恋情。后来，柯林斯被迫放弃暗杀行动，进行大规模作战，爱尔兰共和军因此受到重创。柯林斯在充当停火协议的主要谈判者期间惨遭暗杀。"},{"id":9362,"p":"/cA4ggkZ3r1d5r9hOAUWC8x5ul2i.jpg","b":"/grXTsQ4cxBQ7DToJCl93yzA664x.jpg","t":"异形魔怪","r":6.9,"y":1990,"rd":"1990-01-19","hs":0.929,"d":5.547,"mt":"movie","o":"在一个名为“完美”的宁静小镇上，米奇（凯文·贝肯 Kevin Bacon 饰）和死党巴斯特（弗莱德·沃德 Fred Ward 饰）又度过了属于他们的平静一天。对于在这个无趣的小镇里从事着一份又一份没有前途，仅能糊口的工作这一事实，两个血气方刚的年轻人感到十分无奈和困扰。终于，他们决定要走出完美镇，开始他们多姿多彩的新生活，而就在此时，通向镇外的唯一一条公路莫名塌陷了，某些不详的征兆开始显现。  　　早在数星期之前，镇上发生了家畜神秘失踪的恐怖事件，同时，地质系学生蕾贝卡（ 芬妮·卡特 Finn Carter 饰）发现小镇的地壳运动十分异常。现在，众人终于将这些纷乱的线索拼凑到了一起，在大家的脚下，黑不见光的地底，究竟是什么在蠢蠢欲动？"},{"id":14667,"p":"/1sEJy723hW629jzzX8H5k5MTVMq.jpg","b":"/hPYr9jAw0dAOz6KAgtPAEEuZLmt.jpg","t":"春色一箩筐","r":6.9,"y":1991,"rd":"1991-09-13","hs":0.372,"d":1.085,"mt":"movie","o":"为了赢得“最丑女孩大赛”的奖金，士兵艾迪（瑞弗·菲尼克斯 River Phoenix 饰）找来了偶然在餐厅结识的服务员罗丝（莉莉·泰勒 Lili Taylor 饰），对于自己即将要经历的遭遇，罗丝一无所知。最终，艾迪不仅没能够拿到奖金，罗丝也因为众人的嘲笑和排挤而愤然离去。\r 良心备受谴责的艾迪找到了罗丝，一番道歉后两人重归于好。在言谈之中，艾迪和罗丝都惊讶的发现他们的身上存在着诸多的共同点，随着时间的推移，两人之间的关系越来越亲密。艾迪即将上战场了，他和罗丝约定，待他归来之时，两人再度相会。没想到，艾迪这一走就是四年。四年后，依然念想着罗丝的艾迪回到了他们相遇的那间餐厅，但一切早已物是人非。"},{"id":140883,"p":"/1k45jZdMMo7i8GuMI749lEu5Kkr.jpg","b":"/a810fMdI8ZDKZhBl6lyDZVmKrm7.jpg","t":"प्रहार","r":6.9,"y":1991,"rd":"1991-01-01","hs":0.282,"d":0.744,"mt":"movie","o":""},{"id":94666,"p":"/VfE2VZu75iGJG5w65uOjVQ4HoN.jpg","b":"/2BQbaVGtb2j6pSNZhtOLFPUvf8X.jpg","t":"生存欲望","r":6.9,"y":1992,"rd":"1992-01-22","hs":0.189,"d":0.445,"mt":"movie","o":"Jude是一位大学教授，他迷上了他的学生Sophie。反过来，她被他的学术魅力所吸引。调情变成了欲望，两人成了恋人。"},{"id":1987,"p":"/fhDPR0lOxwvqtPdJh4YnkzPCLSZ.jpg","b":"/uH7zKI0YsvZhEju7f9NpVNhtjHw.jpg","t":"班尼的录像带","r":6.9,"y":1992,"rd":"1992-10-20","hs":0.287,"d":0.753,"mt":"movie","o":"　　本片是导演迈克尔·哈内克的“冰川三部曲”之第二部。少年班尼（亚诺·弗里斯奇 Arno Frisch 饰）酷爱观看录像，就连自己房间内也有一部摄像机。一天，他邀请了在录像店外认识的陌生女孩（英格里德·史塔斯纳 Ingrid Stassner 饰）回家共同观看他拍摄的家庭录像，在共同把玩一把土制气枪时发生了意外，班尼杀死了女孩，并录下了经过。几天后，班尼向母亲（安吉拉·温科勒 Angela Winkler 饰）和父亲（乌尔里希·穆埃Ulrich Mühe 饰）坦白自己的杀人事件，二人大吃一惊。父亲决定让母亲带班尼去埃及旅游，自己则留下处理尸体。问题是，班尼的罪行就这样消失无踪了吗？"},{"id":41765,"p":"/oLGZAfNB90S5z5tCV1JAYFMNGT0.jpg","b":null,"t":"L'Accompagnatrice","r":6.9,"y":1992,"rd":"1992-11-11","hs":0.169,"d":0.389,"mt":"movie","o":""},{"id":60145,"p":"/p5rLUhVTwmfZnpu2Mtnu1MTRUiU.jpg","b":"/l2Bj8otKeMSoSnHZfsrBXL5vEqO.jpg","t":"家有喜事","r":6.9,"y":1992,"rd":"1992-01-25","hs":0.536,"d":1.843,"mt":"movie","o":"　　常家三兄弟性格各异，他们的爱情生活亦变化多端。老大常满家有贤妻程大嫂，她服侍老爷、奶奶尽心周到，但进得厨房上不得厅堂；而后常满有了外遇，不料东窗事发，妻子同外遇相遇，最后常满几经波折，总算与贤妻重归于好。老二常舒女里女气，与一个男人气十足的女生梁无双相爱；两人时而斗气，时而和好，最终共结连理。老三常欢是个花花公子，主张博爱主义，周旋于众女之间，但由于一次意外而变成失忆症患者，众女皆对他避而远之，只有何里玉一个人留下来专心服侍；常欢病好后，觉得真爱难求，遂收心养性，迎得美人归。"},{"id":7305,"p":"/uQACcCZqd7WCTRin9xRIW5gr1bd.jpg","b":"/vxpmN2HKzB7amrBVpzfETLtkOt8.jpg","t":"天劫余生","r":6.9,"y":1993,"rd":"1993-01-15","hs":0.796,"d":3.662,"mt":"movie","o":"1972年10月13日，赴智利比赛的一支乌拉圭橄榄球队所搭乘的飞机在安第斯山脉失事。生还的二十多位幸存者面对冰天雪地的生存环境，竭尽全力地以求能活着走出这座荒无人烟的死亡之地。在经历了满心希望的等待着救援队伍无果之后，绝望地他们只能面对着残酷的事实，赖以维生的食物日渐减少，海拔气候寒冷严苛，遭遇好几次雪崩以及内心对死亡充满的巨大恐惧。在激烈的讨论和内心挣扎后，他们开始尝试一些不可能做到的事情，分食死尸。终于，在飞机坠毁五十多天以后，天气渐渐转暖，救援队终于找到了他们。活下来的十六个人终于走出了这块死亡之地，再一次与家人团聚在了一起。"},{"id":17653,"p":"/nIFKNAIJAeiXtLgldQqAvB8P1BH.jpg","b":"/dZNvKlDjXPGLmmNPqWaX7G9y5qk.jpg","t":"方世玉","r":6.9,"y":1993,"rd":"1993-03-04","hs":0.69,"d":2.767,"mt":"movie","o":"方世玉（李连杰 饰）原是城中纨绔子弟，好打抱不平。一日，他闻说外省富豪雷老虎在次设下擂台，比武招亲，又听讲雷小姐貌美如花，遂前往比武招亲。当方世玉过赢准备打赢未来岳母李小环时，一阵风吹过，将台上坐着的小姐的盖头吹了起来，他发现竟是一名丑女时，马上故意认输，溜之大吉。 方世玉的母亲苗翠花（萧芳芳 饰）听说儿子擂台上败下阵，自觉颜面无光，于是化身方世玉的哥哥方大玉前往打擂，一举打败了李小环。岂料雷老虎当晚即派人来接方大玉成亲。世玉为救母亲，只有代替母亲前往雷家成亲。 母子两计划新婚之后趁回门的时候一起出逃，岂料方世玉的父亲方德回来了！"},{"id":10434,"p":"/A2xn5NyWRr6c8WUZPbvjWsslfkb.jpg","b":"/vH9tWlWgIqHcHtW8JC0SJoyVSlS.jpg","t":"咫尺天涯","r":6.9,"y":1993,"rd":"1993-09-01","hs":0.366,"d":1.021,"mt":"movie","o":"　　天使戴米尔为爱情变成了凡人，与玛丽亚结婚、生了女儿朵瑞娜、开了一家披萨店与家人过着幸福快乐的日子。  　　另一位与戴米尔一起的天使卡西尔这回与一名女天使拉斐尔一起倾听人类的心声。卡西尔觉得人类似乎很少思索到生命的本质，每日忙忙碌碌却不知真正的目的何在？于是卡西尔渐渐升起了想帮助人类的欲望。  　　卡西尔看见名叫瑞莎的女孩不小心从高楼坠下，卡西尔大叫，就在瞬间卡西尔正巧救了女孩，但也变成了凡人。但上帝送他的一副盔甲很快就被人以障眼法的骗术 骗走，甚至被警察误为歹徒而抓入看守所，所幸戴米尔来保释他。卡西尔第一次尝到人间美食、咖啡、干爽的衣服，但没多久又被引诱喝了白兰地，于是逐渐陷入自 我麻醉的泥淖中，甚至为了喝酒还以枪抢了小商店。  　　卡西尔还记得战争时期一名叫安东的小孩随父亲逃到美国，虽然成为走私商人，但还不忘回来找他 失散的姐姐汉娜。卡西尔有心助安东‧贝克尔走回正途，遂藉一次抢劫中认识贝克尔，并在贝克尔被对手帕兹克陷害前救了他。贝克尔为了感激他，遂答应将百分之 五的股权让给卡西尔，但卡西尔在机场的地下水道中发现贝克尔不只盗拷光碟，甚至走私枪火，于是不接受这份报酬而离去。  　　虽然如此，卡西尔还是引 导照顾汉娜长大的克纳德带着汉娜与女儿瑞莎与贝克尔相认，但也暗中请玛丽亚与特技团的同事以空中飞人的绝技搬走了藏在地下水道的枪械。卡西尔以为他终于完 成帮助人类的心愿，但另一名守护天使却告诉他，整艘船又被歹徒帕兹克拦劫挟持。心焦如焚的卡西尔赶到船坞，以弹跳的方式像天使般跃下，从容地救了瑞莎，但 卡西尔却在蝇索上遭受帕兹克以枪击毙。  　　事实上卡西尔是接到上帝召回天使的旨意，由他的守护天使拉斐尔迎他回去。戴米尔与杂技团的伙伴制伏了帕兹克三名歹徒后，抱着卡西尔的尸体不胜唏嘘。虽然贝克尔终于与姐姐汉娜相认，但人类的事情似乎像永远潺潺而流的河水一样永不歇止。"},{"id":21588,"p":"/mD2ODSl7fqre1dx2BatMyotvZho.jpg","b":"/hEhOPX1NCke6ky7930NqNXZYuu1.jpg","t":"魔诫坟场","r":6.9,"y":1994,"rd":"1994-03-25","hs":0.631,"d":2.316,"mt":"movie","o":"　　与死神同名的公墓管理员德拉莫提（Rupert Everett 饰）最近遇上了麻烦：下葬的尸体在七天之后会由于尸瘟醒转过来攻击活人，于是德拉莫提和痴肥助手纳吉（François Hadji-Lazaro 饰）经常要把那些僵尸再次打回地狱中去。德拉莫提与纳吉枯燥的工作生活因为各自的爱情经历出现了一些生机，然而他们恋人的最后结局都不甚理想。死神在德拉莫提几近崩溃的时候出现教唆他枪杀活人，事情开始往更加荒诞的地步发展……  　　本片获1995年荷兰阿姆斯特丹幻想电影节银呐喊奖、热拉梅电影节观众奖，1996年葡萄牙奇幻电影节国际幻想电影奖最佳男演员，1997年马拉加国际幻想电影周最佳男演员，最佳视效奖。"},{"id":70916,"p":"/gvvd57sktz8iKk6zEPrJ1DShbz1.jpg","b":"/rLI3lh54KZ78fYJflPFVSE3xOl1.jpg","t":"梁祝","r":6.9,"y":1994,"rd":"1994-08-13","hs":0.561,"d":1.889,"mt":"movie","o":"　　公元337年的东晋时期，门第风气极盛，三品官家祝氏为了巩固朝中地位攀附权贵，将独生女儿祝英台（杨采妮）许配马氏太守，因为担心无心向学的女儿失礼于人，遂叫她女扮男装来到书院好好进补，因书院均是男儿，祝氏夫人（吴家丽）拜托院长夫人对爱女特别关照。在书院，祝英台结识出身贫寒但苦心向学的梁山伯，因情义相投，两人相交甚笃，日日相对中，祝英台的女儿身被梁山伯识破，两人相爱。自此梁山伯更加发奋读书，期望取得功名后将祝英台迎娶进门，然而门第的隔膜终难消除。"},{"id":11593,"p":"/xyAXFy6mOfgZcVWbceCeuTYadeq.jpg","b":"/sY5U9A21r93qT7hbEDLFWMEM4b0.jpg","t":"大智若愚","r":6.9,"y":1994,"rd":"1994-12-23","hs":0.49,"d":1.53,"mt":"movie","o":"演员阵容鼎盛的文艺小品，包括：保罗·纽曼、布鲁斯·威利斯、梅拉尼·格里菲思、洁西卡·坦迪等。导演是导过《克拉玛对克拉玛》的罗伯特·本顿。剧情以一名个性倔强的老建筑工为中心，描写他与周遭的镇民在纽约北部的朴素小镇中过着虽不富足却悠然自得的生活。全片没有太大的戏剧高潮，但对小镇风情的经营相当成功，保罗·纽曼演出跟他实际年龄相称的老角仍具神出鬼没风彩，获柏林电影节最佳男主角奖。"},{"id":9263,"p":"/q31Ks8oAmM4Nq2CcGjyYYpdBAmh.jpg","b":"/ic529Vlnxmp2ArVSYr5vBLoNFEK.jpg","t":"童年的约定","r":6.9,"y":1995,"rd":"1995-10-20","hs":0.691,"d":2.638,"mt":"movie","o":"克里斯（丽塔·威尔逊 Rita Wilson 饰）、罗伯特（罗茜·欧唐内 Rosie O'Donnell 饰）、蒂娜（梅兰尼·格里菲斯 Melanie Griffith 饰）和萨曼莎（黛咪·摩尔 Demi Moore 饰）是出生成长在同一个小镇的四位好友，彼此之间感情十分亲密。长大成人之后，她们分道扬镳走上各自不同的人生道路。\r 　　一晃眼多年过去，时间早已经将四个姑娘磨砺成为了完全不同的人，四人约定回到曾经的小镇上。克里斯是四人里唯一选择留在小镇的女孩，如今，她是一名标准的家庭主妇，正在准备迎接她的孩子的出世。向来特立独行桀骜不驯的罗伯特成为了一名医生。而蒂娜终于实现了梦想当上了万众瞩目的女演员。萨曼莎则成为了前途无量的作家。"},{"id":12652,"p":"/kVrfacfVjHoDSpRUoZPndIb0pn0.jpg","b":"/evGlZtheDf2sDZZA5Vg8RzgES02.jpg","t":"真爱未了情","r":6.9,"y":1995,"rd":"1995-08-23","hs":0.389,"d":1.065,"mt":"movie","o":"　　奈莉和男友相恋多年，死心塌地的想要和这个男人携手步入婚姻的殿堂。然而男友实为好吃懒做之人，为了维持生计，奈莉不得不奔波在街头，靠着打零工的收入养家，心中不免充满了愤恨。一次偶然中，奈莉结识了名为阿尔诺的男子，阿尔诺是一名德高望重的法官，两人相谈甚欢。阿尔诺聘用了奈莉，任命她为自己的私人助理，给与其丰厚的报酬，奈莉更是因此邂逅了风流潇洒的出版商文森特。一来二去之间，奈莉和文森特之间碰撞出了激情的火花，但与此同时，奈莉发现阿尔诺竟然亦对自己抱有别样的感情。"},{"id":10779,"p":"/2ZwWDOoU1yy9qyhLEatcgI94ESy.jpg","b":"/2aGtsMLVOiBiAUwQmCqYgau5AJF.jpg","t":"恐怖幽灵","r":6.9,"y":1996,"rd":"1996-07-18","hs":0.688,"d":2.564,"mt":"movie","o":"　　弗尔沃特小城接连有人神秘死去。自称能与灵魂对话的弗兰克进出于每个办丧事的家庭，提供“驱魂”服务。他在雷家清理房间时看到雷的前额上有一串数字，这是他死亡的前兆。果然不久后雷的遗孀露西告诉弗兰克，雷已不明不白地死去。弗兰克在与露西在外就餐时目睹一个死亡幽灵杀死了一个男人。警方介入，弗兰克成为嫌疑人，因为凡有死人的地方必有他出现。后来，他又在露西额头上读到一串数字。他决心自己变为幽灵去寻找凶手。为此，他让露西把他锁在医院的冷库里。弗兰克终于了解到，谋杀者是几年前在一次狂欢活动中杀死13人的约翰尼的幽灵，他人虽已死，但其魂仍嗜杀成性。"},{"id":312,"p":"/c7pZYrEeI5OAnEDIzoQv3UhdwGY.jpg","b":"/zxHSp0F0DKdHx3OPIh1rN4zApJq.jpg","t":"走出寂静","r":6.9,"y":1996,"rd":"1996-12-18","hs":0.264,"d":0.623,"mt":"movie","o":"在姑姑克拉丽莎（Sibylle Canonica 饰）的影响下，女孩拉拉（西尔薇·泰斯图德 Sylvie Testud 饰）对演奏黑管产生了兴趣，以音乐为契机，拉拉和克拉丽莎之间的关系越来越亲密。面对这一现象，拉拉的父亲马丁（Howie Seago 饰）的内心十分的复杂，因为他和克拉丽莎之间的关系并不和睦。\r 一转眼十年过去了，拉拉在音乐方面的成就和天赋为她赢得了前往专业音乐学院深造的机会，在克拉丽莎的建议下，她决定搬去柏林与姑姑同住。拉拉的这一决定在家里掀起了一场狂风暴雨，尽管父母都表示了强烈反对，但固执又任性的拉拉依旧我行我素。母亲的去世让拉拉一下子成熟了起来，一番波折后，她终于领悟了家庭和亲情的重要。"},{"id":44705,"p":"/uMvHIh50LqWJxUK26eYWV10epdq.jpg","b":"/5jlN3G7ymVDNxDeA4SjElIslZv7.jpg","t":"第十二夜","r":6.9,"y":1996,"rd":"1996-10-25","hs":0.391,"d":1.05,"mt":"movie","o":"塞巴斯蒂安（斯蒂文·麦金托什 Steven Mackintosh 饰）和维奥拉（伊莫金·斯塔布斯 Imogen Stubbs 饰）是一对情同手足的孪生兄妹，一场暴风雨中，两人不幸遇难，维奥拉死里逃生，塞巴斯蒂安却就此下落不明。为了找到哥哥，维奥拉不惜女扮男装，成为了奥西诺公爵（托比·斯蒂芬斯 Toby Stephens 饰）的贴身侍从。  奥西诺公爵深爱着名为奥莉薇娅（海伦娜·伯翰·卡特 Helena Bonham Carter 饰）的女子，但奥莉薇娅却因为生活变故而拒绝相见。公爵派出维奥拉前往奥莉薇娅处游说说情，让两人没有想到的是，奥莉薇娅似乎对维奥拉情有独钟。糟糕的是，维奥拉爱上了善良的奥西诺公爵，一段复杂的三人关系，究竟会走向怎样的境地呢？"},{"id":20506,"p":"/w7cFnCB2UECuekGRzamxiEzMKzE.jpg","b":"/2yYrBdhPzsrHQlNqswFa90y6bZu.jpg","t":"鳗鱼","r":6.9,"y":1997,"rd":"1997-05-12","hs":0.72,"d":2.668,"mt":"movie","o":"中年男子山下拓郎（役所广司）在亲眼目睹了妻子与人偷情的场面后，于愤怒中刺死了妻子，锒铛入狱，八年后，获假释出狱的他在千叶县利根河边开了家小理发店，因为当年的遭遇，他对人很难再信任，平时唯有的交流对象是所养的鳗鱼。山下无意间救下自杀的桂子（清水美砂）后，后者为了报答他留在理发店里工作，并因性格开朗为他招来很多客人，而他的性格亦渐渐阳光起来。山下的前狱友高崎出狱后，来到利根河附近从事垃圾回收的工作，为将山下的平静生活打乱，他开始不断地揭露山下的“丑行”，而桂子的原情人堂岛也于此时寻来，要带桂子和她的钱走，虽然深知一旦与人发生冲突就必须回到狱中继续服刑，山下还是为了保护桂子勇敢地采取了行动。"},{"id":31273,"p":"/mm8EruwHUduKGRSVcHvKqnk2rXH.jpg","b":"/eC061TTyouKa6Hprd4PS801pHpR.jpg","t":"火与剑","r":6.9,"y":1999,"rd":"1999-02-08","hs":0.356,"d":0.86,"mt":"movie","o":"　　故事发生在公元十七世纪的中期，波兰共和国的边境笼罩在战争即将爆发的紧张气氛中。杨（米乔·赞布罗斯基 Michal Zebrowski 饰）是一名波兰骑士，某日，他邂逅了名为海伦娜（伊沙贝拉·斯科鲁普科 Izabella Scorupco 饰）的公爵小姐，两人很快就坠入了爱河。然而，同样深爱着海伦娜的，还有另一名哥萨克青年博洪（亚历山大·多莫加罗夫 Aleksandr Domogarov 饰），如此一来，博洪和杨陷入了双重对立的紧张气氛之中。  　　哥萨克起义爆发了，波兰军节节败退，博洪也趁乱掳走了海伦娜。在好友扎格沃巴（克日什托夫·基耶斯洛夫斯基 Krzysztof Kieslowski 饰）的帮助下，杨决定紧紧的在博洪的身后追击，赢回本该属于他的胜利和恋人。"},{"id":45935,"p":"/hxdNX0eueXu4J2bd8GcXRMU9zAb.jpg","b":"/Anxhh4DeakufTyCdjpuVGF08Gpq.jpg","t":"海上花","r":6.9,"y":1998,"rd":"1998-10-01","hs":0.6,"d":1.899,"mt":"movie","o":"该片改编自张爱玲曾将其“翻译”成国语的吴语小说《海上花列传》。上海英租界一所名叫“长三公寓”的高级妓院里，红倌人沈小红、黄翠凤与周双珠心事迥异，一个想同某个男人建立长久关系，一个一边与多个男人斡旋，一边秘密锁定其中最有闲有钱的一位，想其将来帮她赎身，另一个心地仁厚，却又看破红尘，觉得人生不过如此。几个女人用生存、竞争与心计作武器参与两性（同性）斗争，来到妓院狎妓的男人则抛出金钱、权力与性，见招拆招。相比外面的世界，这里的男女更加原始更加赤裸，然而，赤裸与原始也可理解为透明——正是此种透明，使得他们的关系相比普通男女，更加天真、自由与鲜活。"},{"id":13435,"p":"/j9lCK1aFXqMO3hzhGiqCNU8coIX.jpg","b":"/83xzg9g16CulQbYISZRF64EoeSY.jpg","t":"冲出逆境","r":6.9,"y":2002,"rd":"2002-12-19","hs":0.467,"d":1.165,"mt":"movie","o":"　　安东尼·菲舍尔(德里克·卢克饰)，是一个从小失去父母的孩子。他先是被送进孤儿院，后来被一对夫妇领养。在养父母的家中，菲舍尔度过了一个悲惨的童年，不仅被养父母滥施以私刑，还被没有血缘的“姐姐”折磨。不幸的遭遇使菲舍尔养成了暴虐的性格和仇视女人的心理。 　　长大后的他，来到海军服役，因为性格问题经常引起麻烦。于是，他被命令接受军中的心理医生杰罗姆(丹泽尔·华盛顿饰)的心理治疗。 　　治疗的过程是艰难的。开始的时候，杰罗姆甚至无法了解菲舍尔的真正想法。直到后来通过慢慢接触，用感情的力量感化他，两人才渐渐开始了真正心灵上的沟通。而黑人女孩谢莉尔(乔伊·布赖恩特)、杰罗姆夫人（萨利·理查森饰）在菲舍尔转变中的作用也是不可小视。是她们温暖了菲舍尔的心，让他摆脱了儿时的阴影，重新找到了生活的航标。"},{"id":13439,"p":"/zNDbpSbjpV0bLVA0mUY1TH2YohT.jpg","b":"/A0FFFaQQpl3eDW9SZHSFnU6IKxu.jpg","t":"追逐者","r":6.9,"y":2002,"rd":"2002-08-08","hs":0.332,"d":0.729,"mt":"movie","o":"20 世纪初，在澳大利亚内陆某地，一名土著男子被指控谋杀了一名白人妇女。三名白人男子在一名经验丰富的土著男子的帮助下，执行抓捕他的任务。但他们并不知道内陆土著反对与支持种族主义的残忍斗争将比他们这次搜寻更艰险可怕……"}]