[{"id":79118,"p":"/QQCK4ILNzW4AQXa4Wnp1lpTKR1.jpg","b":"/5aPWPG924fSUnrW22v4a11enT7p.jpg","t":"汉森","r":7.2,"y":1996,"rd":"1996-04-19","hs":0.214,"d":0.48,"mt":"movie","o":"克努特·汉姆生是挪威最著名而受爱戴的作家。自他早年时已经对英国人怀有愤恨心理，因为一战期间英国人使挪威遭受饥荒。当德军在1940年9月占领挪威时，他欢迎军队到来，免受英国的侵害。他支持民族社会主义理想.\r 　　挪威大文豪汉姆生曾获诺贝尔文学奖，是挪威文学的骄傲。不过，这位 作家在二战挪威沦陷期间，却站在·了纳粹傀儡政府一边，并是著名的亲德派。战后，他被挪威政府监禁，并处以高额罚金。1978年，芬兰作家Thorkild Hansen出版了《审判汉姆生》，引进巨大争议。瑞典导演Ja n Troell即根据此书，拍摄了这部《汉姆生》。"},{"id":41343,"p":"/5DHXN442DgK9OvAJHflHfDJOPyC.jpg","b":"/68yW8N4hL9NIqxZjxBDQJY7zWpq.jpg","t":"食神","r":7.2,"y":1996,"rd":"1996-12-21","hs":0.741,"d":2.869,"mt":"movie","o":"唐朝饮食集团食神史提芬周骄傲自大，被商业利益冲昏了头，以致遭朋友出卖，一夕之间事业化为乌有，周也人间蒸发。庙街大姐大火鸡崇拜周已久，一日，落魄的周到鸡的面摊吃霸王餐，被众人毒打。火鸡收留周在庙街生活，周凭着创新的点子和商业头脑，以“爆浆濑尿牛丸”重出江湖。周为了再度挑战食神大赛，专程前往大陆受训。  鸡追上大陆向周表白，却遭周无情拒绝。现任食神派人暗杀周，鸡为周挡了一枪，生死未卜。周在少林寺接受严格的训练后现身食神大赛，以深情的“黯然销魂饭”挑战唐的“超级无敌海景佛跳墙”。最后周终于领悟食的真谛，重回食神之位…"},{"id":71186,"p":"/ncMZhkjktqLLlN7j0o3PZ3dF4XP.jpg","b":"/n4hn9FndASha7T381EPSj0rcQq7.jpg","t":"伏罗希洛夫射手","r":7.2,"y":1999,"rd":"1999-04-19","hs":0.78,"d":2.872,"mt":"movie","o":"一名少女被一群恶徒凌辱，少女的爷爷对司法系统的不作为失望透顶，他开始拿起枪反击报复。"},{"id":43423,"p":"/dGeRPesHBOcOnL8s6LRmBVAmiXk.jpg","b":"/45qY2TYR1adWNO0XNJKSDtUex4l.jpg","t":"随风而逝","r":7.2,"y":1999,"rd":"1999-09-12","hs":0.585,"d":1.757,"mt":"movie","o":"　　一群外地工程人员来到了一个山区小村并作短暂停留，村民们觉得很好奇，但对客人还算友好。其中一个工程师，对村里的一切都挺有兴趣，他跟随着一个小孩，饶有兴致地打听村里的情况，窥视着小村的一举一动。工程师对两件事情比较关注，一是一个生病的老妇人，一为在山上独自挖坑的村民。他每每向小孩打听老妇人的病情，并因常常到山上接收电话而与坑底下的村民聊天。直到某一天事情发生了变化：坑塌陷，把村民埋在地下；医生抢救被活埋的村民时顺便去医治病危的老妇人。 老妇人最终死去，工程师怅然若失，把以前挖坑村民送给他的一根人骨头扔到小河里顺流而下。"},{"id":146270,"p":"/fsB57eZ0EJ9nXLxgfjQG9iYiswH.jpg","b":"/uEbbNnzRONi83O6E1GaNYP4cGEX.jpg","t":"现实","r":7.2,"y":1999,"rd":"1999-10-07","hs":0.44,"d":1.148,"mt":"movie","o":""},{"id":20993,"p":"/x6iASprSv0kKxcEKZAqjzN6aNDS.jpg","b":"/a8bPE7ufmXsfj2BLOrB8KuNMxN5.jpg","t":"兄弟2","r":7.2,"y":2000,"rd":"2000-05-11","hs":0.522,"d":1.429,"mt":"movie","o":"几个来自俄国的年轻人，都是军人出身，血气方刚，重情重义，因为科斯塔亚的兄弟，在美国曲棍球大联盟打球，因为转会的事被老板欺骗，他们决定为他报仇，拿回属于他的钱，并教训那位美国人，但是在他们下手之前科斯塔亚突然死了，警方开始介入了这件事，丹尼拉等人也由此开始了被警察追捕的生活，经过了重重惊险，他们最后还是安全抵达了各自的目的地，却从此永远失去了一位好兄弟。"},{"id":170,"p":"/9FV8YBR6OB6EedslwG0DYHjSJai.jpg","b":"/veUl0QT8swshQ9Dz0fQ1k6ZkthD.jpg","t":"惊变28天","r":7.2,"y":2002,"rd":"2002-10-31","hs":2.206,"d":33.481,"mt":"movie","o":"剑桥科研小组发现一种可以令传染者处于永久杀人状态的病毒，这种病毒传染速度极快，且无法抑止。动物保护组织成员不慎释放了实验室中一批携带该病毒的大猩猩后，繁华的伦敦于短短28天变成一座死城。自行车快递员（西连•墨菲）于28天后的某一个早晨醒来时，发现自己赤身裸体躺在一家破旧的医院里，周围一片狼藉，令他怀疑是在梦中。夜晚来临时，他受到被病毒传染了的人的袭击，危急时刻幸被施莲娜（内奥米•哈里斯）和麦克（诺厄•亨特利）搭救，他也才知晓伦敦发生的一切，而这座城市没被传染的人，仅剩极小部分伦敦居民和一些驻守在曼彻斯特外的军人。当三人费劲千辛万苦找寻到拯救未来的一线希望时，才发现真正恐怖的还不是病毒。"},{"id":33171,"p":"/7S9qA1C2qdK2uKkJfyStpgwZ0a7.jpg","b":"/hwGA0G51VXwEtlqqaUERXtQxHh.jpg","t":"人民公敌","r":7.2,"y":2002,"rd":"2002-01-25","hs":0.656,"d":1.938,"mt":"movie","o":"在一个滂沱大雨的夜晚，辣手干探Chul-jung在监视行动中突然人有三急，却找不到「解决」的地方。当他躲在灯柱完成「解决」后，一个穿著雨衣的神秘男人与他擦身而过。Chul-jung认为此人形迹可疑，上前查问，突然间神秘男子手中的利刀一闪而过，Chul-jung眼角流血，神秘男人亦瞬即不见了踪影。一星期后，Chul-jung驻守的地区发生了一宗凶杀案。死者是一对年老的夫妇，警方发现他们是被捅多刀致死的，现场亦留下了行凶的凶器。可是，大家对这宗案件仍毫无头绪。Chul-jung仔细观察尸体，突然想起当晚曾在雨中被神秘男人击倒的事，并认得凶器和那个男人手持的刀一样。Chul-jung因此锁定了那个男人便是杀人凶手。经过连番调查，Chul-jung直觉认为投资公司顾问Kyu-hwan的嫌疑最大，可是却苦无证据。Chul-jung利用了自己的职权，不顾一切的派员跟踪Kyu-hwan，甚至不惜任何代价，都要令Kyu-hwan露出马脚，找到杀人的证据。然而，Kyu-hwan亦并非等闲之辈，他利用了自己的权势，令Chul-jung被降职，以求令Chul-jung停止对自己的滋扰。就在这时，另一宗谋杀案又发生了，手法跟第一宗亦一模一样…… 全片充满北野武式的暴力影像与黑色幽默，血液喷涌的枪伤、利刃狂插的杀人场景，在怵目惊心之余，也质疑所谓公理正义的真谛。"},{"id":11636,"p":"/k0toKZFxU7E7Jd7oUSqhwQhIXBQ.jpg","b":"/qDcLJIeg2z1oMtAWs9qFLeJVJ6E.jpg","t":"新警察故事","r":7.2,"y":2004,"rd":"2004-09-23","hs":1.112,"d":4.672,"mt":"movie","o":"陈国荣（成龙饰）的所在那一组警察是警队精英，破案无数。阿祖（吴彦祖饰）是总警师的儿子，却勾结了几个高官子弟挑战警方。他们到银行抢劫，警钟敲响警察赶到时，就把阿荣及队员带进了一个早已设计好的空旷仓库里。警员都陷进了匪徒早已设计好的游戏程序里，残忍的被杀害，连阿荣女朋友可颐（杨采妮饰）的弟弟也被无法幸免。阿荣就此被停职，出于内疚也跟可颐分手了。终日喝得烂醉的阿荣在酒吧遇到了阿锋（谢霆锋饰），阿锋为了使阿荣振作起来，决定假扮警察告诉阿荣自己是上司派来要求得到阿荣协助翻案的新警员。阿荣又遇到那群狠狠打击他的罪犯，与他们斗志斗勇，在警花莎莎（蔡卓妍饰）的协助下知道匪徒当年的事件被编成了一部游戏，同时也知道了当年为何情报被泄漏的原因。"},{"id":49214,"p":"/lctiswIcYWc5BEkniNlukPglsir.jpg","b":"/a7FjMHK3AQVbAcVOeQoeEAxTDU0.jpg","t":"马粥街残酷史","r":7.2,"y":2004,"rd":"2004-01-15","hs":0.777,"d":2.402,"mt":"movie","o":"本来是一名模范生的铉洙（权相佑 饰）来到一所出了名黑暗的学生，对校内的情况十分不满，校内的教师对学生十分不尊重，出口辱骂之余还对学生拳打脚踢。铉洙是校内唯一一名读书的学生，也没有其他朋友。但他不久后却跟一名不良学生金佑植（李正振 饰）成为了好朋友，两个男生更同时喜欢上一名叫江恩珠（韩佳人 饰）。铉洙性格内敛，总是羞涩与向恩珠表达爱意，在恋爱方面输给了佑植。随后打击铉洙的事再次发生了，佑植与恩珠都消失在铉洙的生活中，因为一向好胜的佑植与他人决斗的时候败给对方了。这些事情让铉洙性情大变，他变得好斗了，并努力练习双节棍，希望帮好友打败当年的敌人。"},{"id":10103,"p":"/hMyZdhkDaExQwY6eJE5nLBpFhoh.jpg","b":"/fE3DxK3zjWZwhdNpyPY0guCTTgm.jpg","t":"野蛮师姐","r":7.2,"y":2004,"rd":"2004-06-03","hs":0.881,"d":3.001,"mt":"movie","o":"军装女警童珍(全智贤 饰)刁蛮刚烈、嫉恶如仇；中学教师明宇(张赫 饰)温文尔雅，正直善良。某日，明宇见义勇为，协助追捕小偷，却被正值休班的童珍误当贼人；可怜明宇惨被童珍严刑拷问，最后虽被证实无辜，但明宇经已体无完肤。伤势初愈，明宇即被学校派到红灯区辅导问题学生，怎料警方竟安排童珍保护明宇；仇人见面，份外眼红，明宇本欲拂袖而去，却被童珍以手铐将他与自己锁在一起。刚巧童珍发现一宗毒品交易案，明宇被逼跟着童珍出生入死。两人手扣手地渡过惊险一夜，两颗心竟不自觉地连在一起，明宇与童珍终于发展成为情侣。明宇不怕童珍野蛮任性，只担心童珍工作时过分拼命，最终伤了自己。于是，明宇总是在童珍执行任务的地方出现，暗中帮助童珍……"},{"id":26826,"p":"/8IQrf7cXX6gdNxdykz7i2FQ7DUh.jpg","b":"/rJ9voBSWRGseQ1gm4jKOLM79DUw.jpg","t":"站错边","r":7.2,"y":2005,"rd":"2005-02-17","hs":0.127,"d":0.217,"mt":"movie","o":"　　第二十七届莫斯科国际电影节 俄罗斯影评人奖\r 　　Petr发现自己迷失在没有前途的机场调度员的工作中，女友也甩了他，去寻找更有期望值的意中人。然而，现实却越来越显现出在围绕着他的光怪陆离但毫无疑问的正常世界中，他或许是唯一神志健全的人。父亲习惯用他的大嗓门评论社会主义时期的新闻影片，但却又窘于自由地新时代。母亲沉迷于捐赠二手衣服以减轻战争和灾祸的影响。Petr老板的性趣偏爱商店里的橱窗模特。Petr也很快靠被付费观察邻居的亲密时刻得以增补收入。一个意外的电话和一点点妖术开始了一出不受约束的荒诞剧情。"},{"id":1838,"p":"/byJprQdypke0p7WtzDyTyZVPzau.jpg","b":"/a0FdVLFrrNuoATac7IIpLF8ycY1.jpg","t":"Drømmen","r":7.2,"y":2006,"rd":"2006-03-24","hs":0.229,"d":0.413,"mt":"movie","o":""},{"id":14226,"p":"/zkcxIZqeudUanaLgzJuhqD2pQ1Q.jpg","b":"/jjyNoqCHrtTyNoor27nDucEtCtd.jpg","t":"千里走单骑","r":7.2,"y":2005,"rd":"2005-12-22","hs":0.56,"d":1.37,"mt":"movie","o":"两对父子，隔膜与疏离，沟通与理解，都在他们人生中上演着。儿子健一(中井贵一饰)病危，却因与父子关系恶劣而拒绝与父亲最后的沟通。父亲高田(高仓健饰)却为了完成儿子的意愿，从日本赶往云南拍摄李加民唱的傩戏《千里走单骑》。千里迢迢终于赶到云南，高田艰难与当地居民沟通，得知李加民犯事入了狱。原来李加民也有着与他儿子的一段心酸往事，并因此被判了罪。高田千辛万苦找到狱中的李加民，请求他唱戏。怎料李加民听完高田与儿子的故事后，也想到了被自己抛弃的私生子，戏唱到一半，便泣不成声。高田决定回去找他的儿子前来探狱，路上二人相互谈心照顾，感情甚笃，然而儿子与李加民之间的感情冰层，却怎么也打不破。而正当李加民再次演唱的时候，高田接到电话，儿子已经含笑而死，并原谅了自己。"},{"id":29363,"p":"/7eGOkuw5gZ7qHhIw8chiAL56yqi.jpg","b":"/tWkDLLSdtsDa41wUDTtKDs4d5E2.jpg","t":"天下无贼","r":7.2,"y":2004,"rd":"2004-12-09","hs":0.691,"d":1.967,"mt":"movie","o":"王薄（刘德华 饰）和王丽（刘若英 饰）本是一对最佳贼拍档，但因怀了王薄的孩子，王丽决定收手赎罪，两人产生分歧。在火车站遇到刚刚从城市里挣了一笔钱准备回老家用它盖房子娶媳妇的农村娃子傻根（王宝强 饰）后，王丽被他的单纯打动，决定暗中保护不使他的辛苦钱失窃，王薄却寻思找合适机会下手，但 最终因为“夫妻情深”归入了王丽的阵营。 不料傻根的钱早被以黎叔（葛优 饰）为头目的另一著名扒窃团伙盯上，于是一系列围绕傻根书包里的钞票、在王薄、王丽和黎叔团伙之间展开的强强斗争上演。"},{"id":11728,"p":"/fRHq9iW0pARtSLwYQIRDQhO7469.jpg","b":"/yYXATZ9sboUS4KRYjnuZFaGlOOv.jpg","t":"孔雀","r":7.2,"y":2005,"rd":"2005-02-18","hs":0.495,"d":1.145,"mt":"movie","o":"　　上世纪七八十年代的河南古城安阳，某个五口之家的姐姐（张静初）、哥哥（冯瓅）和弟弟（吕玉来）在社会剧烈转型时期，踏上不同的人生之路。\r 　　姐姐二十出头，虽看起来清瘦文静，内心却刚烈执拗，为实现梦想可以将自己豁出，无奈现实无情，经过多次挫败后她学会听天由命；哥哥二十三四岁，因小时得病落下轻微脑疾，父母对他的关爱皆多一层，经人介绍与精明的跛脚姑娘结婚后，他过上自己很满意的日子；弟弟十七八岁，敏感、忧郁，内心世界过于丰富，因为某件事被父亲赶出家门后，开始在外面找寻属于自己的生活，然而所获只是时间将其改造得面目全非。"},{"id":297762,"p":"/cTeBX7nfyATuJQxsMJreJA2A8K2.jpg","b":"/AaABt75ZzfMGrscUR2seabz4PEX.jpg","t":"神奇女侠","r":7.2,"y":2017,"rd":"2017-05-30","hs":2.542,"d":12.125,"mt":"movie","o":"戴安娜是女王希波吕忒的女儿，自幼生活在天堂岛上。巨大的屏障将这座岛屿同外界的纷纷扰扰隔开犹如一个世外桃源，而岛上生活着的亦都是女性。在女武官安提奥普的教导之下，戴安娜习得了高强的武艺，而她的体内，似乎隐藏着某种强大的未知力量。一场意外中，一位名为史蒂夫的男子来到了岛上，从他口中，戴安娜得知外面的世界正在经历战争的磨难，而造成这一切的罪魁祸首，是战神阿瑞斯。为了拯救人类于水火之中，戴安娜依然拿起了长剑与盾牌，发誓要彻底摧毁阿瑞斯的阴谋。"},{"id":14202,"p":"/k41IvHDLgZO2ae7RuU77wQjScIj.jpg","b":"/gzOsRkXlnGMNYvyDAR7CkPy8ayR.jpg","t":"面纱","r":7.2,"y":2006,"rd":"2006-12-09","hs":0.795,"d":2.257,"mt":"movie","o":"电影讲述了20年代一对年轻的英国夫妇来到中国乡村生活的故事，在这美丽却凶险的环境中，他们经历了在其英国家乡舒适生活中绝对无法想象和体验的情感波澜，并领悟到了爱与奉献的真谛。故事以女主角吉蒂开篇，为了逃离20年代伦敦浮华却又空虚的社交圈，也为了防止自己变成一位老姑娘，吉蒂接受了沉默寡言的医生沃特·费恩的求婚。费恩在把吉蒂带到上海后，便迅速地投入到了他的细菌学研究中去。孤独的吉蒂和迷人的已婚男子查理·唐森发生了婚外情，当费恩发现时，他羞恨交加。为了报复，也为了重整自己的生活，费恩决定孤注一掷，带着吉蒂远走霍乱肆虐的偏远城镇。沃特从一尘不染的研究室走向了瘟疫流行的最前线，他慢慢地协助控制了当地的疫情。吉蒂则开始在一家由法国修女住持的修道院兼医院中做义工，并逐渐找回了生活的勇气和意义。沃特和吉蒂终于可以互相敞开心扉，但就在他们日渐亲密的同时，沃特染上了霍乱。沃特的生死决定了他们新近迸发出来的激情能否转化为永恒的爱情……"},{"id":21461,"p":"/lgSn1tXDstMXSHJYkSibKkHqW8y.jpg","b":"/tJzbA8lCzL62HJrNOA0kCEwPLZv.jpg","t":"黑帮大佬和平梦","r":7.2,"y":2006,"rd":"2006-09-01","hs":0.513,"d":1.159,"mt":"movie","o":"甘地热潮正席卷印度全国，其中一个原因可以说是拜本片所赐。本片讲述黑道人物姆纳为了追求一名电台女DJ，讹称自己是大学教授，不惜恶补甘地生平，以便参加电台问答比赛。当他日刨夜刨时，甘地的鬼魂就在他眼前出现，教导他如何以非暴力手段应付人生逆境。在这出黑道人物追女仔的电影中，圣雄甘地的角色几乎由头演到尾，甘地的哲学和精神也贯彻了全片。本片在首都新德里开画一星期后，市政府以该片宣扬甘地追求真理和非暴力抗争，宣布该片可以豁免缴交娱乐税。同样地，印度中部切蒂斯格尔邦也因本片表扬甘地的价值观，具有教育意义，宣扬正面讯息，也给予该片免税的地位。"},{"id":15412,"p":"/1n6f8pwq2qEyc2mt5aungj1ZBwT.jpg","b":"/kMCfLwxnUgcXaubNxj6n6ujzELG.jpg","t":"宅基地之争","r":7.2,"y":2006,"rd":"2006-09-22","hs":0.383,"d":0.78,"mt":"movie","o":"《宅基地之争》为2006年出品的印度喜剧电影，是迪巴卡·班纳杰(Dibakar Banerjee)导演的首部作品。电影由阿努潘·凯尔(Anupam Kher)和博曼·伊拉尼(Boman Irani)主演，编剧为Jaideep Sahni。虽然这是部小成本制作的电影，却获得了不俗的票房收入并获得了2006年印度全国最佳故事片奖，之后译成多种印度本地语言。"},{"id":46773,"p":"/4PAD20elLEHQJjl9PuRnnHLh8OQ.jpg","b":"/6CiQYtwq2YBYnyPj2khGVYOTW7Q.jpg","t":"花样少年","r":7.2,"y":2005,"rd":"2005-07-13","hs":0.25,"d":0.471,"mt":"movie","o":"生长在菲律宾贫民窟的Maxi（Nathan Lopez饰），今年12岁，外形却已十分女性化。他的父亲及两个哥哥从事黑市的手机贩卖生意，而母亲早逝的他，就负责家中所有「女人要做的工作」。平常的Maxi，也会与他的「姐妹」们一起玩耍，扮演选美比赛，或观赏电影DVD。\r 有一天，Maxi竟遇到了他心目中的白马王子──新上任的警官Victor（J R Valentine饰），在Maxi被两个流氓欺负时「拯救」了他，而Maxi也因此喜欢上了英俊威猛的Victor。\r 不幸的是，Maxi的亲人与Victor却处在黑白两道，Maxi爱慕警官的行为，为他的家人带来了额外的麻烦……"},{"id":18893,"p":"/9Iiaf6jZbJcCRcRItInLSjoUZth.jpg","b":"/xOogAfICU29sbTWvY2KtEHGjjFK.jpg","t":"史特拉莫：未来尚未命定","r":7.2,"y":2007,"rd":"2007-05-18","hs":0.334,"d":0.634,"mt":"movie","o":"这是关于The Clash乐队灵魂人物Joe Strummer的记录片。The Clash乐队是一支在英国朋克乐坛历史上占有重要地位的乐队，几十年前，当朋克音乐如火如荼的发展的时候，当性手枪乐队横扫朋克摇滚乐坛的时候，一支朋克音乐的新生力量正在迅速崛起，这就是The Clash碰撞乐队。朋克音乐发展为今天的这种繁荣景象，The Clash起到了巨大的推动作用。乐队组建于1976年，由Mick Jones任吉他手，Joe Strummer任主唱，Paul Simonon任贝司手。Topper Headon任鼓手。Joe Strummer生于政治世家，很多歌曲以政治为题材，有浓烈的左派思想，上世纪70年代末期到80年代可谓是叱咤英伦乐坛，掀起朋克浪潮，1982年成功打入美国市场。 2002年12月22号下午，Joe Strummer这位50岁的朋克偶像在屋内跌倒身亡，死因为心脏停止跳动而辞世。许多音乐人带着沉重的心情哀悼Strummer的过世，U2主唱Bono在官方网站上留言：“The Clash是最伟大的摇滚乐团，他们为U2写下最佳守则 我们本要在一月碰面，跟Dave Stewart一起完成我们为曼德拉所创作的歌，这真是太震惊了！”\r 记录片展现了曾经那个岁月的激情，生命永远在理想的中不会老去，那份情怀，终会有心照不宣的共鸣。片中U2主唱Bono，以及好莱坞明星约翰·库萨克 ，约翰尼·德普，马特·狄龙以及美国独立电影导演吉姆·贾木许都会有对这个天才摇滚音乐人，诉说感怀和怀念"},{"id":4588,"p":"/uevNjkSSUraYE0cUVMwncd6PmP3.jpg","b":"/lU1fQews2gye23PocVE48CsTmOQ.jpg","t":"色·戒","r":7.2,"y":2007,"rd":"2007-09-24","hs":1.384,"d":6.498,"mt":"movie","o":"本是岭南大学学生的王佳芝（汤唯 饰）因战争辗转到了香港读书，她在香港大学加入了爱国青年邝裕民（王力宏 饰）组织的话剧组，他们主演的爱国话剧更激起了他们的爱国情操。当邝裕民得知汪伪政府的特务头子易先生（梁朝伟 饰）正在香港的时候，他们便密谋要刺杀易先生。化名“麦太太”的王佳芝很快得到了易太太（陈冲 饰）的信任与喜爱，同时美丽的“麦太太”也吸引了易先生的眼球，正当事情进行得如火如荼之际，易先生突然要回到上海去。\r 此后王佳芝一直生活在上海，没想到重遇了邝裕民。当得知刺杀行动还没结束时，王佳芝再次成为了特务，再次以“麦太太”的身份出现在易先生的面前。重逢后的二人关系进一步发展，此时的易先生因爱上了王佳芝而对她毫无忌讳，王佳芝的内心也变得起伏不定。刺杀行动进行正顺利，但当易先生送给王佳芝璀璨钻戒表达爱意时，王佳芝做出了惊人的决定……"},{"id":2015,"p":"/9CIL8KlVQW1huDEMXTqN8ZLjiKg.jpg","b":"/bJd4hoeLCQIqqZnyQ9W1Bh5dIY7.jpg","t":"密阳","r":7.2,"y":2007,"rd":"2007-05-23","hs":0.967,"d":3.121,"mt":"movie","o":"申爱（全度妍饰）带着儿子来到亡夫的故乡——小城密阳。她在那里开了一家钢琴学院，希望和儿子寻找一段崭新的人生，让儿子在亡夫小时候成长的地方成长，感受密阳的阳光和人情。然而车在半路抛锚，幸遇宗灿（宋康昊饰）前来相助，他是名汽车修理厂的老板，平凡的他热心地帮申爱找房子、拉拢客户，定制奖牌，然而这过分的热情让申爱感到不安，只得坦白告诉他不要打自己主意。一天灾难不幸降临到申爱和儿子身上，她几乎丧失了继续生存的勇气，直到宗教给了她精神救助。然而，信教之后的心灵也没能平静多久。申爱很快又陷入自我矛盾的分裂中，转而不信任它并报复性地攻击。在整个过程中，只有宗灿一直陪伴在她身边，直到申爱重见一缕阳光。"},{"id":25746,"p":"/gm1Y7sJkXbWv2yS0drqqpLZJems.jpg","b":"/t2JVomKXhwVvIPp85vxIAJdLjEE.jpg","t":"母亲","r":7.2,"y":2008,"rd":"2008-01-26","hs":0.653,"d":1.551,"mt":"movie","o":"1937 年，太平洋战争如火如荼。居住在东京的野上一家过着平静而幸福的生活。只是在这战争年代，幸福是多么奢侈和脆弱的一件事。身为进步作家的一家之长野上滋因左倾思想被当局以妨害治安维持法的罪名逮捕，不久即受迫害致死。妻子佳代强忍悲痛，坚强地抚养一双女儿初子与照美。他用自己一生的幸福和无私的母爱，护佑着孩子们健康成长。"},{"id":14421,"p":"/bFs27H1Grxh30j655VDQhwywTTU.jpg","b":"/bJkz0osfRO2RwLCr7LVqLFyd2pL.jpg","t":"独自在家","r":7.2,"y":2006,"rd":"2006-09-26","hs":0.3,"d":0.57,"mt":"movie","o":"故事发生在1970年，巴西队在墨西哥第3次夺得了世界杯冠军，但是当时正是军事独裁期间。本来由于胜利举国上下一片欢腾，但是这份欢乐却因黑名单的出现而蒙上了一层阴影。故事讲述了一个12岁的小男孩独自长大的故事。故事在小男孩Mauro(Michel Joelsas/饰)和他的犹太邻居之间的关系之间展开，Mauro因为被抛弃，找不着自己的父母而感到苦恼，事实是Mauro的父母已被国内军事政府拘留。由于邻居的帮助，Mauro的苦恼、孤独有所缓解。足球是Mauro的至爱，他也喜欢收集球星的图片，在桌上玩足球模型游戏，并期望能成为一名守门员。就像其他数百万巴西人人一样，足球在他们生命中很重要……"},{"id":2014,"p":"/zIU2NwVODQKDBNu8NB7Fw4qM8tY.jpg","b":"/s3kGgVwM946SWj3iXShDbeJALiT.jpg","t":"在人生的另一边","r":7.2,"y":2007,"rd":"2007-09-27","hs":0.429,"d":0.873,"mt":"movie","o":"　　内雅特（巴吉·达弗拉克 饰）鳏夫父亲与妓女耶特（诺塞尔·柯丝 饰）同居了。后来内雅特发现耶特把自己的血汗钱都资助了在土耳其上学的女儿阿伊坦（努古尔·耶西塞 饰）。耶特的这个举动使内雅特对之改观不少。本以为大家都可以和平相处了，怎料耶特的离世再次使内雅特与父亲的矛盾加深。\r 　　内雅特想到了耶特在土耳其的女儿，便前往找寻。他到达后才知道阿伊坦是一名政治激进分子，为了躲过土耳其政府的追捕而逃到了德国。在德国逃难的阿伊坦得到好心人洛塔的帮助，让阿伊坦到自己的家里避难，但洛塔的母亲十分不满阿伊坦的到来，也阻止不了两人发展出一段情。\r 　　结果，阿伊坦还是被抓捕并遣送回了土耳其。洛塔为了营救自己的爱人，也千里迢迢来到了土耳其，可是营救的前路困难重重。"},{"id":17181,"p":"/64Zh7gcfnpcfga3p36fGiEzKAqR.jpg","b":"/gLn5OiBrWGq97iQx5d7VBSn8tBO.jpg","t":"南京","r":7.2,"y":2007,"rd":"2007-02-10","hs":0.26,"d":0.465,"mt":"movie","o":"《南京》是第一部以外国人的视角回顾南京大屠杀的纪录片，从创作开始就受到全世界关注，并在2007年的美国圣丹斯电影节上引起轰动。电影中有大屠杀幸存者的讲述、从6个国家搜集到的各种音像和文字资料，场面震撼人心。"},{"id":36569,"p":"/zq3vC7rimcP74BwofNJCjyNce8L.jpg","b":"/9NGWEU7qIOOlziz6MmoTtyJkhuW.jpg","t":"红色翅膀：火烈鸟故事","r":7.2,"y":2008,"rd":"2008-12-17","hs":0.452,"d":0.912,"mt":"movie","o":"　　一部关于火烈鸟生活周期的自然纪录片，影片拍摄于坦桑尼亚北部的纳特龙湖。在一个遥远且被人遗忘的野外，还存在着大自然最后的伟大杰作：数百万有着红色翅膀的的火烈鸟正展开双翼，经历着出生、成长和死亡的生命旅程。影片中有着太多此前从未被摄影机记录过的雄伟影像，并且记录了这群濒临灭绝的稀有生物是如何为了生存而抗争的。"},{"id":86999,"p":"/gtTqiAoguwVprANJOnnmvo148Wj.jpg","b":null,"t":"好人难当","r":7.2,"y":2007,"rd":"2007-10-17","hs":0.16,"d":0.266,"mt":"movie","o":"計程車司機福多只想當個好人，做好事、開好車，讓剛出生的寶貝兒子知道：這世界是善良美好的。然而，世事總是無法盡如所願，福多又沒有三頭六臂，但他做好人只有一個原則：「不要自作聰明」…儘管波士尼亞內戰後，城市景況看似繁榮復甦，事實上卻並非如此，本片以荒謬無稽的黑色幽默，呈現小市民的人性掙扎，以滿滿的善意，溫暖戰後人民心房。"}]