[{"id":4951,"p":"/ujERk3aKABXU3NDXOAxEQYTHe9A.jpg","b":"/yvPbncYhMu9FfTjDhq0N5lgnVkO.jpg","t":"我恨你的十件事","r":7.595,"y":1999,"rd":"1999-03-30","hs":1.775,"d":16.704,"mt":"movie","o":"　　比安卡是全校公认的甜心宝贝，可事实上，她甚至未有过一次约会——比安卡的老爸对女儿的管教极尽苛刻，男生们只能对她望而却步。在女儿的不断抗议下，老爸终于做了“让步”，他声明，比安卡可以约会，只要她的姐姐凯特也去。听到这个消息，暗恋比安卡的喀麦隆决心无论如何都要找到能和凯特约会的人。千挑万选之下，他找到派特里克帮忙。凯特可是人人眼中的怪物啊，仿佛愤世嫉俗般，对任何人和事都有一股不满的情绪。要让约会顺利进行，这是前所未有的挑战，还是一个不可能的任务？"},{"id":257932,"p":"/g2w3C3qap1btgCvFOJiYki4aNmy.jpg","b":"/6i29AyCu1aKAbzbmQITTmOF2cVb.jpg","t":"龙之谷：破晓奇兵","r":7.594,"y":2014,"rd":"2014-05-20","hs":1.23,"d":3.247,"mt":"movie","o":"不务正业的流浪少年兰伯特意外听到了邪恶的大黑龙手下魔族准备攻占阿尔特里亚大陆的情况，为了保护家乡他与魔物周旋被困，却被游侠巴尔纳救下，加入到了游侠杰兰特、阿尔杰塔（景甜 配音）的队伍中。精灵一族中的法师首领卡拉秋（夏梓桐 配音）也带着公主内尔文与弓箭手随从莉亚（徐娇 配音）前来邀请人类国王参战，面对魔物的入侵，他们和游侠队伍以及人类骑士贝斯柯德（胡歌 配音）组成了对付大黑龙的联盟。众人历经困难来到了大黑龙的巢穴，兰伯特与莉亚日久生情，但是他们却不知道杰兰特和阿尔杰塔，以及贝斯柯德各自带着不为人知的秘密……"},{"id":533535,"p":"/wjVZAMWgfPfn2ALtLkUJY88ZySm.jpg","b":"/by8z9Fe8y7p4jo2YlW2SZDnptyT.jpg","t":"死侍与金刚狼","r":7.594,"y":2024,"rd":"2024-07-24","hs":7.089,"d":42.063,"mt":"movie","o":"史上最另类超级英雄、语不惊人死不休的死侍睽违六年终于重返大银幕，首次加入漫威电影宇宙！除了与一众昔日战友重新聚首，更与睽别15年的金刚狼二度并肩作战、再续兄弟情谊。直面时间变异管理局的追捕，迎战让人意想不到的神秘劲敌卡桑德拉·诺瓦。即便如此，死侍也毫不畏惧，自信满满地宣称自己就是“漫威救世主”，并将改写漫威电影宇宙！"},{"id":71,"p":"/5zeIOLQ73QE1H88K6XI0e0z0jRj.jpg","b":"/mTsbahr4SLqgVZkKRN0O8t5iA9y.jpg","t":"跳出我天地","r":7.593,"y":2000,"rd":"2000-09-28","hs":1.099,"d":4.832,"mt":"movie","o":"比利（杰米•贝尔 Jamie Bell 饰）的家人是英国的一个底层矿工。他们参加罢工，挣扎在贫困的生活中，并认为比利应该学些男人的拳术。比利本来每周都去一回拳击班，偶然的机会却让他走上了不一样的路途。  　　因为一个小意外，比利发现了潜意识中对芭蕾的热爱，而挑剔世故的芭蕾老师威尔金森（朱丽•沃特斯 Julie Walters 饰）无意中发现了比利极具芭蕾天赋。二人一拍即合，威尔金森甚至放弃她的一班女学生，把全部心思放在培养小比利上。可是比利的家庭全然不理解儿子为何爱上女生的玩意。比利在家庭的反对下，痛苦的抉择。  　　然而大好机会就在当前。万一考上伦敦的皇家芭蕾学校，比利的芭蕾梦想将得到一个广阔舞台。比利站在一个十字路口，选择着他的人生。"},{"id":4922,"p":"/ir4quKlGux2qsghW7ltGRDn3mrJ.jpg","b":"/2fswjyrY3GEzeoVn6mF8pNeNcgf.jpg","t":"本杰明·巴顿奇事","r":7.592,"y":2008,"rd":"2008-12-25","hs":1.827,"d":10.358,"mt":"movie","o":"飓风正在侵袭美国新奥尔良，一位病危的老妇睁开了她的睡眼。老妇名叫戴茜，她叫女儿凯若琳 为她阅读一本日记。这本日记的作者叫本杰明•巴顿。本杰明出生在第一次世界大战停战之时，但生来便像个老人的他被父亲当作怪物，被遗弃在了养老院。本杰明在养老院与老人们一起生活。但谁都没有想到，本杰明逆向发育——越活越年轻！也许“越活越年轻”是某些人的梦想，但真正这样成长的本杰明却有了别人无法理解的烦恼与快乐。穿越半世纪的世界变革，本杰明身处其中，感受别人感受不到的感受。"},{"id":19995,"p":"/aKeJgTDAiBe5hFgFgI3V3ChOLmh.jpg","b":"/vL5LR6WdxWPjLPFRLe133jXWsh5.jpg","t":"阿凡达","r":7.59,"y":2009,"rd":"2009-12-15","hs":2.334,"d":19.337,"mt":"movie","o":"战斗中负伤而下身瘫痪的前海军战士杰克·萨利（萨姆·沃辛顿 Sam Worthington 饰）决定替死去的同胞哥哥来到潘多拉星操纵格蕾丝博士（西格妮·韦弗 Sigourney Weaver 饰）用人类基因与当地纳美部族基因结合创造出的 “阿凡达” 混血生物。杰克的目的是打入纳美部落，外交说服他们自愿离开世代居住的家园，从而SecFor公司可砍伐殆尽该地区的原始森林，开采地下昂贵的“不可得”矿。在探索潘多拉星的过程中，杰克遇到了纳美部落的公主娜蒂瑞（佐伊·索尔达娜 Zoe Saldana 饰），向她学习了纳美人的生存技能与对待自然的态度。与此同时，SecFor 公司的经理和军方代表上校迈尔斯（史蒂芬·朗 Stephen Lang 饰）逐渐丧失耐心，决定诉诸武力驱赶纳美人……"},{"id":4982,"p":"/mwPDncinamXimayjHuYWhCVWuA6.jpg","b":"/bdsxhTLpYIMlO88yQH0AzGUCXPI.jpg","t":"美国黑帮","r":7.59,"y":2007,"rd":"2007-11-02","hs":1.439,"d":6.227,"mt":"movie","o":"　　上世纪70年代，哈莱姆黑人区，弗兰克•卢卡斯（丹泽尔•华盛顿 饰）是黑帮老大约翰逊的司机。约翰逊暴毙后，弗兰克充分利用了这个来之不易的机会，将地下世界的所有权利分配进行了重组，成功上位，接手大佬事业，掌控了毒品交易大权。期间他远赴东南亚金三角走私高纯度海洛因，张罗自己的家族兄弟，集结了一帮为他卖命的手下，一股黑暗势力正在兴起。 　　另一边，警察里奇•罗伯茨（卢塞尔•克劳 饰）家庭破裂，与主流社会格格不入，整天以一副邋遢鬼模样流连于街头。他慢慢觉察出毒品圈内的风起云涌，，并展开了秘密调查。 　　随着调查的深入，罗伯茨和卢卡斯之间的距离越来越短，两个气质相近，惺惺相惜的男人，不可避免地进行正面对决……"},{"id":398978,"p":"/qPuUSxRari0lO5p2F8Grl8S6J5N.jpg","b":"/1RDto0tLo8Fhq7OcwgDaM7nECb7.jpg","t":"爱尔兰人","r":7.59,"y":2019,"rd":"2019-11-01","hs":2.612,"d":8.642,"mt":"movie","o":"《爱尔兰人》为马丁·斯科塞斯执导的传奇巨制，罗伯特·德尼罗、阿尔·帕西诺和乔·佩西主演。通过二战老兵弗兰克·希兰的视角，讲述了战后美国有组织犯罪的故事。弗兰克·希兰是一名骗子和杀手，曾经在 20 世纪最恶名昭彰的人物身边工作。该电影跨越数十年，记录了美国历史上最大的悬案之一，即传奇工会领袖吉米·霍法失踪案，以宏大的故事之旅，展现有组织犯罪的隐秘通道，其内部运作、仇敌以及与主流政治的瓜葛。"},{"id":333339,"p":"/546MvE18yfLXEBwWWsxE0f4xuMy.jpg","b":"/dbrLfmFNFEJWv8rLnjpgCKlXWSy.jpg","t":"头号玩家","r":7.589,"y":2018,"rd":"2018-03-28","hs":3.455,"d":22.594,"mt":"movie","o":"2045年，处于混乱和崩溃边缘的现实世界令人失望，人们将救赎的希望寄托于“绿洲”，一个由鬼才詹姆斯·哈利迪（马克·里朗斯 饰）一手打造的虚拟游戏宇宙。在那里，想象力主宰一切，你可以去任何地方，做任何想做的事，成为任何想成为的人。哈利迪弥留之际，宣布将巨额财产和“绿洲”的所有权留给第一个闯过三道谜题，找出他在游戏中藏匿彩蛋的人，自此引发了一场全世界范围内的竞争。当韦德·沃兹（泰尔·谢里丹饰）成为首位解出第一道迷题的玩家，他和他的朋友们不可避免地卷入了这场奇遇和凶险共存，波澜壮阔的寻宝之旅——为拯救“绿洲”，也为拯救世界。"},{"id":3580,"p":"/kfuPutxpyFG6xbw7BkYpgZSs4q6.jpg","b":"/eBmIaAm1CkBuuyIUQYorhQKzTTg.jpg","t":"换子疑云","r":7.588,"y":2008,"rd":"2008-10-24","hs":0.994,"d":2.806,"mt":"movie","o":"　　1928年美国洛杉矶，在电话局接线台工作的克莉斯汀•柯林斯（Angelina Jolie 安吉莉娜•朱丽 饰）独自抚养儿子沃特（Gattlin Griffith 加特林•格里菲斯 饰），母子的生活简单而幸福。然而她们的生活很快被打乱，某天当克莉斯汀下班后，发现儿子不见踪影。  　　在公众的舆论压力下，腐败的洛杉矶警方于5个月后找回沃特，但克莉斯汀发现这并非自己的亲生儿子。她三番五次要求警方澄清事实，帮其寻找真正的沃特，却一次次受到阻挠和指责，甚至以妨碍警方公务的罪名被送入精神病院。一向以揭露警方暴行为己任的牧师古斯塔夫•布里格拉伯（John Malkovich 约翰•马尔科维奇 饰），为了这个可怜女人的不幸遭遇奔走呼告。  　　另一方面，探员莱斯特（Michael Kelly 饰）在侦办一件偷渡案时，无意中发现了一起重大的连环儿童杀人案。少年沃特的失踪案似乎渐露眉目……"},{"id":244049,"p":"/vYc62vnuLcrySE1vFKbkPFeZKzr.jpg","b":"/vCaMZYVf9ylB7I2fx8c0kbuSC2A.jpg","t":"较量","r":7.588,"y":2013,"rd":"2013-12-19","hs":0.645,"d":1.19,"mt":"movie","o":"有线电视营运商，家中成员在一次意想不到的情况下，杀了警政署长的儿子。虽然没有飞天遁地、以一人对抗十人的英雄，但这些叙述都是在为后半场铺陈，缺一不可。请耐住热血，用心看完。"},{"id":547404,"p":"/3eccp8YnHWravRi3ViBwbpEUajQ.jpg","b":"/f67vlmQx6yjYoqj4Qsi1estJJWN.jpg","t":"蜂鸟","r":7.586,"y":2019,"rd":"2019-08-28","hs":1.307,"d":2.347,"mt":"movie","o":"圣水大桥坍塌的1994年，中学生恩熙和父母、姐姐、哥哥一起生活。全家在各自的问题上争吵，此时的恩熙寻觅未至的爱情，像岛一样漂浮。恩熙的生活里，唯一能给予理解的她出现了。"},{"id":315846,"p":"/rcV6mB9OhVq4o9F9ylpDLdR0luu.jpg","b":"/b0Xdh15XGZbKON9CbFVB5sTqrSJ.jpg","t":"海街日记","r":7.585,"y":2015,"rd":"2015-06-13","hs":0.978,"d":1.965,"mt":"movie","o":"在风光旖旎、阳光明媚的古都镰仓，城市一隅生活着香田家的三姐妹。长女幸（绫濑遥 饰）是某民营医院的护士，在妹妹面前有绝对的权威；次女佳乃（长泽雅美 饰）靓丽时尚，现供职于镰仓八幡信用金库，经常醉酒之际结交陌生男朋友；三女千佳（夏帆 饰）我行我素，搞怪不断，目前在某体育用品商店打工，时不时被二姐骂作宅女。15年前入赘到香田家的父亲和她们的母亲离婚，据外婆说是因为债务和女人的关系，但对年龄尚小的佳乃和千佳来说，童年的记忆早已模糊不清。母亲离婚后另行改嫁，撇下三姐妹跟随外婆过活。及至外婆过世后，她们变成了这间老旧却有着浓浓温情的住宅的唯一主人。在一个蝉鸣凄切的夏天，三姐妹突然接到父亲去世的噩耗。当年父亲和相熟的女人移居山形县，早和姐妹们失去了联系。在幸的命令下，佳乃和千佳启程参加父亲的葬礼，在那里她们不仅见到早已停止了呼吸的父亲，也邂逅了从未谋面的异母妹妹浅野玲（广濑丝丝 饰）。玲的母亲阳子（中村优子 饰）泣不成声，这个年仅13岁的女孩则选择坚强，从容沉稳地应对葬礼上的一切。她带着两个姐姐以及随后赶来的幸登上了山形的山顶，眺望父亲当年最为迷恋的风景。只有在这个无人的角落，她才能放声大哭，宣泄着心中的悲哀、不舍以及无法轻易道出的情愫。而香田三姐妹似乎也发掘到早已被深埋在时间尘埃中的美好记忆，关于父亲的碎片令女孩们的泪水夺眶而出。在离别的站台上，幸向玲发出邀请，希望这个小妹妹能搬到镰仓居住。以此为契机，玲的命运发生转变，她的脚步被引领到这个陌生同时蕴藏着熟悉痕迹的城市中来。小小的餐桌，四姐妹团团而坐，伴随着四季的流转，咀嚼品味人生路上的喜怒哀乐。在外婆去世的七周年忌上，久别的母亲（大竹忍 饰）姗姗而至，她的出现让幸、佳乃、千佳以及玲内心的秘密渐次浮现。不能原谅父母的长女，祈愿姐姐幸福的次女，并不了解父亲的三女，无法宽恕自己的四女，种种情绪交错碰撞，四姐妹的生活骤起波澜…"},{"id":64,"p":"/b8Xj4BT25S2YpfIFMJW7NABY5bx.jpg","b":"/9aCRXFWT1rd1nZDcEtWILKb2Sap.jpg","t":"对她说","r":7.584,"y":2002,"rd":"2002-03-15","hs":0.737,"d":2.188,"mt":"movie","o":"马克（达里奥 葛兰帝内提Darío Grandinetti饰）和贝尼诺（加维埃尔·卡马拉Javier Cámara饰）在一场表演前都被深深感动。马克眼里泪光点点，坐在旁边的贝尼诺看到，心里被某种柔软的感情击到。本以为是萍水相逢，却不料这两个同病相怜的男人日后还有交集马克的女友莉迪亚（罗萨里奥·福罗雷斯Rosario Flores饰）本是一个职业斗牛士，比赛场上的意外令她变成了植物人。现在莉迪亚就躺在贝尼诺的诊所里接受治疗。马克每天来到这里，盼望莉迪亚能苏醒过来。其实，贝尼诺也在这里守着他的爱情，一守就是四年。女孩阿里西亚（蕾欧诺·瓦特林 Leonor Watling饰）是一个芭蕾舞女生，贝尼诺曾经住在她的舞蹈室的对面，每天对翩翩倩影暗暗心动。当女孩遇到车祸变成植物人之后，贝尼诺每天都对她说话，相信她能听到的信念在他心中从未动摇。两个男人，此刻都有相同的孤独，相同的处境，友谊在酝酿积聚。然而没想到，离开不多时的马克却接连收到噩耗，就连贝尼诺，也陷入了命运的漩涡。　"},{"id":284053,"p":"/hcE3W9QWPX84PU1fUEeVSZWj85b.jpg","b":"/6G2fLCVm9fiLyHvBrccq6GSe2ih.jpg","t":"雷神3：诸神黄昏","r":7.584,"y":2017,"rd":"2017-10-02","hs":4.242,"d":58.655,"mt":"movie","o":"在“索科维亚战役”两年后，雷神索尔（克里斯·海姆斯沃斯 Chris Hemsworth 饰）识破了洛基（汤姆·希德勒斯顿 Tom Hiddleston 饰）的伪装，辗转找到了被放逐到地球的奥丁（安东尼·霍普金斯 Anthony Hopkins 饰）。然而垂死的奥丁却告知两个儿子，“诸神的黄昏”已经开始，曾遭到奥丁封禁的死亡女神海拉（凯特·布兰切特 Cate Blanchett 饰）即将重返阿斯加德。与海拉的初次对决中，索尔失去了雷神之锤，他和洛基也被打落至混乱不堪的萨卡星。在萨卡的决斗场上，索尔重逢失踪许久的绿巨人，也见到了曾从海拉魔爪下逃得一生的女武神。历经千辛万苦，索尔和战友们重返阴云密布的阿斯加德，去正视这注定要到来的“诸神的黄昏”……"},{"id":309028,"p":"/hdw6hKDl5zV6tkMptxB0MrsTnjQ.jpg","b":"/8gqfBY017n1mAu3mbGfm7FFwCRc.jpg","t":"深夜食堂电影版","r":7.583,"y":2014,"rd":"2014-11-01","hs":0.881,"d":1.833,"mt":"movie","o":"夜幕笼罩下的东京霓虹闪烁，在城市某个不起眼的角落，充满温情的深夜食堂悄然开张。妖媚的川岛玉子（高冈早纪 饰）一脸颓唐，她的靠山不久前去世，却没给她留下分文遗产。在颓唐无助的时候，貌不惊人的上班族小初（柄本时生 饰）走入玉子的视野，他们的关系迅速拉近。乡下女孩栗山美知留（多部未华子 饰）独自来到东京，走投无路之际她在老板（小林薰 饰）这里吃了霸王餐，事后主动登门要求打工还钱，女孩因此找到了暂时的栖身地。3•11 大地震让福岛灾民大石谦三（筒井道隆 饰）和来自东京的志愿者杉田明美（菊池亚希子 饰）相识。大石对后者展开狂热的追求，甚至尾随来至东京。平凡人的小故事，在深夜食堂内交替上演。"},{"id":335984,"p":"/dVLmr7nHOxI6iQNXtsfa1yrYO8Z.jpg","b":"/mVr0UiqyltcfqxbAUcLl9zWL8ah.jpg","t":"银翼杀手2049","r":7.582,"y":2017,"rd":"2017-10-04","hs":3.387,"d":25.363,"mt":"movie","o":"故事发生在大断电 30 年后。复制人 K 是新一代的银翼杀手，在如今的世界里，人类和复制人之间的界限划分的更加明确，复制人从刚一制造出来就被灌输了服务于人类的思想，绝对不被允许产生人类的感情。  某日，一具女性复制人的遗骨被挖掘了出来，令陆军中尉乔伊感到震惊的是，这名女性复制人生前不仅怀过孕，还将孩子生了下来，这个孩子的存在将会彻底破坏政府苦心经营的规则和秩序。乔伊命令 K 找出这个孩子，并将他杀死。在一间废弃的农场里，K 发现了一些线索，然而，这些线索竟然和他被植入的过去的记忆有着千丝万缕的关联。与此同时，尼安德和他的手下拉芙也在寻找着这个孩子的下落。"},{"id":64690,"p":"/p9SDV94yKDn2w8YyEFL406sVTtl.jpg","b":"/hoyAALgfmjMEK7O1wZ4r8wT91RP.jpg","t":"亡命驾驶","r":7.581,"y":2011,"rd":"2011-09-15","hs":1.819,"d":8.246,"mt":"movie","o":"　　黑夜里，他协助黑帮分子抢劫，是运送车手。白天，他在好友香农的车行从事电影飞车特技工作。在一次逛超市时，他邂逅了艾琳母子， 双方互有好感，并度过愉快的周末。不过，艾琳的老公斯坦德出狱了，这让他们的感情被拦腰斩断，尽管双方心有灵犀，却只剩无奈。香农把他推荐给黑帮大佬伯尼和尼诺。与此同时，他无意中发现斯坦德被人痛扁，原来后者在狱中欠了保护费。为了偿还高利贷并保证母子平安，斯坦德决定再次铤而走险。他为了艾琳决定帮斯坦德完成这一票。然而，在打劫银行的过程中，斯坦德被店主意外击毙，而他和女同伙布兰奇陷入了黑吃黑的迷局……"},{"id":1954,"p":"/ubI1LllWsA92f4M9GKX2wUlzkPR.jpg","b":"/yriYPLqyFqPW0QXaegT1KmWXk9a.jpg","t":"蝴蝶效应","r":7.579,"y":2004,"rd":"2004-01-17","hs":1.361,"d":6.408,"mt":"movie","o":"　　伊万曾经有一个糟糕的童年，因为他行为闯下了大祸，令他童年充满不堪回忆的往事。而事实上，他确实只是依稀记得一点可怕的情景，这些情景一直纠缠着他的正常生活。伊万接受心理学家建议，把琐碎生活记在记事本里，却偶然发现通过记事本回到过去。这时他才清楚记起，童年时候的自己做了那么多的错事。他幻想着用现在的意识，潜入童年的身体，去弥补种种过失给人们带来的伤害，尤其是希望与当年暗恋的凯西最终走回一起。然而他一次次的跨越时空的更改，只能越来越招致现实世界的不可救药。一切就像蝴蝶效应般，牵一发而动全身。"},{"id":54186,"p":"/9k9UVQukoX75nByLpzZlBY7hG89.jpg","b":"/sT7f721Zvb9Feo11sbhvkk2JLHi.jpg","t":"告白","r":7.578,"y":2010,"rd":"2010-06-04","hs":1.083,"d":3.127,"mt":"movie","o":"一所平凡的中学，1年B组即将迎来春假。不知天高地厚的学生们肆意吵闹，殊不知一场绵亘数月的风暴正向他们袭来。级任教师森口悠子（松隆子 饰）全然无视这片混乱，静静地向学生们做出最后的告白。这个单亲妈妈独自抚养着可爱的女儿（芦田爱菜 饰），然而女儿最终在游泳池中溺水身亡。警察 认定这是一起意外，森口则认定女儿死于班上两个学生之手。她不动声色地指责着犯人A和B，并宣布用自己的方式进行复仇。在此之后，森口辞去教师职务，1年B班的学生也心怀惴惴迎来了春假。新学期开始，残酷的风暴袭向了这群无知无畏的少男少女……本片根据湊かなえ的原作改编，并成为2010年电影旬报十佳影片；第34届日本电影学院奖最佳作品、最佳导演、最佳剧本和最佳剪辑4项大奖。"},{"id":581577,"p":"/6RLSkmAQNyu38K5zTocmoyhb19R.jpg","b":"/kgP4YOUWKhJZWL0Z8LJ6G6LBMEM.jpg","t":"波斯语课","r":7.578,"y":2020,"rd":"2020-04-17","hs":1.435,"d":2.393,"mt":"movie","o":"二战期间，犹太人吉尔斯在集中营谎称自己是波斯人保命，被一位德国军官看中要求教自己波斯语。对波斯语完全不懂的小卷只能凭空编出一门语言，他开始用集中营中关押的犹太人的名字作为词根，编造出上千个“波斯语”单词。军官在残暴的环境中对小卷竟有了依赖，并开始袒护他。不料集中营中来了一个真正的波斯人……"},{"id":11909,"p":"/qdC7yDbiP35lT4Z4mNuirHmWkUY.jpg","b":"/zzXvwTGhkdDOBLMhhfIBGaYaODh.jpg","t":"喋血街头","r":7.575,"y":1990,"rd":"1990-08-17","hs":0.706,"d":3.017,"mt":"movie","o":"细荣(李子雄饰）、阿B（梁朝伟饰），辉仔（张学友饰）在石殎尾陡置区一同成长，三人情同手足，虽然各人家境贫困，年轻的心从没有失去对将来的幻想与憧憬。阿B因要与女友小珍（袁洁莹饰）结婚，众人各出奇谋为阿B筹钱。辉仔借来高利贷途中被劫，辉仔负伤往婚礼。及后，阿B与辉仔往复仇而误杀废强，细荣众人遂到越南逃亡。其时西贡市长外弛内张，对众人来说便是炼狱，更遇上越共刺杀越南政要，细荣遂决定要拼死捞一笔钱才离开越南。细荣远亲中、法混血儿阿乐（任达华饰）是职业杀手，阿乐得悉越南恶霸梁源盛在夜总会有黄金交易，遂与一众里应外合，激战后把黄金抢走，阿B为拯救一位香港女歌星陈秀青而险丧命……吴宇森巅峰时期的野心力作，对情与义的探讨有其深邃之处，动作场面火爆亮眼。是港片不可多得的佳作。"},{"id":1061699,"p":"/uYjkhgiwbQn2vC1l9aWgQkkYyns.jpg","b":"/4FnbeuCnsN3MT6omPrivl2ttJ8o.jpg","t":"战地信差","r":7.573,"y":2024,"rd":"2024-12-06","hs":3.134,"d":4.704,"mt":"movie","o":"《战地信差》取材自二战期间唯一全由有色人种女性组成且派驻海外的美国陆军部队，描述她们顶着种族歧视和性别歧视，不畏军中严峻的环境，坚持拿出最好的表现，光荣为国尽忠。这些无名英雄执行特殊任务，展现出钢铁般的团结意志，突破重重阻碍，也带来了希望的曙光。"},{"id":264660,"p":"/xTxameM8qkGEO5SA7pbkanpo757.jpg","b":"/uqOuJ50EtTj7kkDIXP8LCg7G45D.jpg","t":"机械姬","r":7.572,"y":2015,"rd":"2015-01-21","hs":1.924,"d":6.681,"mt":"movie","o":"片中，伊萨克饰演一名神秘的亿万富翁，格里森饰演他公司的一名程序员，后者由于赢得公司一项幸运大奖而被邀请到老板的别墅共度周末。这栋别墅隐匿于林间，它其实是一座高科技的研究所。在那里，格里森被介绍给名为“伊娃”的人工智能机器人(艾丽西卡·维坎德 饰演)，原来他被邀请到这里的真正目的是进行针对伊娃的“图灵测试”(注：一项由图灵提出的测试机器是否具备人类智能的的著名实验）……"},{"id":1913,"p":"/6mGgn60Riv14B3zPjTNNZnFHp3c.jpg","b":"/7XmDhCTkce5GH8KCdbMoTZdxn1p.jpg","t":"深海长眠","r":7.57,"y":2004,"rd":"2004-09-03","hs":0.633,"d":1.62,"mt":"movie","o":"　　雷蒙（贾维尔•巴尔登 Javier Bardem 饰）在一次跳海运动中出了意外，全身瘫痪。原本英俊壮健的他要在煎熬中度过余生。他忍受着常人无法理解的痛苦中过活了26年，已经无法领会到活着的意义。他一再申请安乐死，却无法获准。他请来律师朱莉娅（贝兰•鲁达 Belén Rueda 饰），这个女人在与雷蒙的相处中慢慢认同了他的观点，她不幸也身患绝症，二人更加惺惺相惜。朱莉娅承诺帮雷蒙出版诗集后，就和他一同赴死。\r 　　有一个少妇知道了雷蒙的经历，力劝他不要放弃生命，并深深爱上这个不幸的人。然而，这一切都无法把雷蒙从瘫痪的煎熬中重生过来。然而他还等着朱莉娅一起告别这个世界。"},{"id":399566,"p":"/batpSNJ12az7ucqfJ6AS9UDk7nA.jpg","b":"/inJjDhCjfhh3RtrJWBmmDqeuSYC.jpg","t":"哥斯拉大战金刚","r":7.57,"y":2021,"rd":"2021-03-24","hs":3.025,"d":8.69,"mt":"movie","o":"自从魔斯拉、翼龙拉顿、三头龙基多拉和哥斯拉混战结束后，帝王组织已经在骷髅岛建立了观察区，大部分资料也向公众开放；此时的金刚也已经长大。一家高科技公司 APEX 利用资料，尝试一项大胆的任务，意图消灭哥斯拉，但这一任务风险和危机共存。然而，哥斯拉感应到了 APEX 的机械巨兽，开始向人类发动攻击；APEX 见状决定利用金刚探寻地心世界以获得更多能源。一心只想回到真正的家园的金刚与他的保护者们踏上了一次艰难的旅程。与他们一道前行的还有一个年轻的孤儿女孩——吉雅，这个女孩与金刚之间存在着一种独特而强大的紧密联系；但意想不到的是，他们在前行的航道上与愤怒的哥斯拉狭路相逢，深藏在地心深处的奥秘也由此揭开……"},{"id":596054,"p":"/t5oMn99BVp9IJruztEwpKgvqA2h.jpg","b":"/1lVzpmCxVd7SNSswEIfFND4I2si.jpg","t":"败犬的反击","r":7.569,"y":2019,"rd":"2019-08-15","hs":1.419,"d":2.617,"mt":"movie","o":"影片改编自[谜一样的双眼]原著作者爱德华多·萨切里撰写的小说《植物之夜》，讲述一群小镇邻居在前足球运动员费尔明(里卡多饰)的领导下，向阴暗的律师和腐败的银行高管追讨他们被骗走的钱财。"},{"id":20992,"p":"/yYPQEhDkKBkiKv1ekZGhaNVfzcT.jpg","b":"/g5821JEdxqj8bUBDV1FDhHbZkRa.jpg","t":"兄弟","r":7.567,"y":1997,"rd":"1997-12-12","hs":0.62,"d":1.984,"mt":"movie","o":"年轻的丹尼尔·巴格罗夫服满兵役后回到家乡，母亲要他去圣彼得堡找哥哥维克托，以便找到合适的工作。到了彼得堡他在市场救了一个绰号为“德国人”的摆地摊的男子霍夫曼，并结识了爱吃药的女混混凯特。 丹尼尔找到了哥哥维克托，发现他已成为了一个杀手，维克托刚刚结到一笔订单要干掉一名恐怖分子“车臣人”，维克托要丹尼尔帮忙干掉“车臣人”。丹尼尔先租了一个房子居住，后来尽管丹尼尔成功干掉了“车臣人”，但却遭到雇佣者的追杀，原来雇佣维克托的黑帮大佬想干掉贪财的维克托。丹尼尔在逃脱途中打伤了一名大佬的手下，并得到开有轨电车的女司机斯维特兰娜的帮助，此后丹尼尔与斯维特兰娜发生感情并一起生活了一段时间。之后丹尼尔再次为哥哥做事，打死了大佬的几名手下，而大佬为了报仇，以维克托为人质想除掉前来的丹尼尔。最终丹尼尔将黑帮分子干掉，并救出了哥哥。之后他带着大佬留下的一大笔美金离开，他去找斯维特兰娜要求她与他一起远走高飞，然而她坐牢的丈夫已归家，而她仍深爱着丈夫因此拒绝了丹尼尔的要求。丹尼尔感到大城市的人都只爱钱贪生怕死，包括哥哥维克托，最终离开彼得堡去了莫斯科。"},{"id":11516,"p":"/xx4PCNqip2g5bNLar6Ksed0dGlh.jpg","b":"/c8lCUmgvyxfM3oJzbD9bQf8bV02.jpg","t":"迁徙的鸟","r":7.567,"y":2001,"rd":"2001-12-12","hs":0.376,"d":0.867,"mt":"movie","o":"当鸟儿用羽翼去实现梦想，翱翔在我们永远无法凭借自身企及的天空，人类又该赋予他们怎样的赞叹呢？“鸟的迁徙是一个关于承诺的故事，一种对于回归的承诺。”雅克·贝汉以这样一句话带我们踏上了鸟与梦飞行之旅。毫无疑问，[迁徙的鸟]直接界定了世界顶级纪录片“获取真实”的标准——前后共 600 多人参与拍摄，历时3年多、耗资 4000 多万美元，景地遍及全球 50 多个国家和地区，记录胶片长达 460 多公里。这部动用了 17 个世界上最优秀的飞行员和两个科学考察队的电影甫一出世，就引起轰动。短短三个星期内就有 250 多万法国人为它走进影院，飞越 1200 公里的大天鹅对生命的坚持，在漫天风沙中追寻出路的沙丘鹤、在冰天雪地下与海鸦对抗到底的企鹅……尽管当中也有失败气馁，也有悬崖边的木头木脑，也有来自人类贪欲的窥视。除了简单的说明，整部影片不再有言语。本片的主角是憨态可掬，形态各异的鸟。他们带我们飞过大海，飞过雪原，飞过高山；他们用振动的羽翼向我们诠释飞翔，诠释执着，诠释温情，诠释生命。"},{"id":306819,"p":"/4WT2rGRSeiERw8PZy0w8gWTLvAD.jpg","b":"/hHvvGvodFPADcbn0svgmSBYM9TU.jpg","t":"丹麦女孩","r":7.567,"y":2015,"rd":"2015-11-27","hs":1.44,"d":3.648,"mt":"movie","o":"1926年哥本哈根，风景画家艾纳（埃迪·雷德梅恩 Eddie Redmayne 饰）和擅长人物画的格尔达（艾丽西亚·维坎德 Alicia Vikander 饰）结为夫妇。因为模特失约，格尔达为顺利完成画作说服了艾纳穿上女装救场。这次意外令艾纳多出一个女性人格“莉莉”，而后者亦成为妻子的灵感女神，让格尔达声名鹊起。只是随着沉睡女性人格的被唤醒，艾纳开始厌恶自己作为男性的身体，他渐渐发现莉莉不但是艺术存在，更是真正的自己。格尔达也没有想到只是临时起意的游戏，竟为自己人生投下了一颗震撼弹，她该如何继续爱她的伴侣？她们在各种社会非议和误解中不离不弃，最后格尔达鼓励艾纳彻底变成莉莉......"}]