[{"id":135718,"p":"/9mP3lYipJBHOUVDRJACitTpsTSP.jpg","b":"/kMUsTD4Dco26kkIUEhntbKZo0Ya.jpg","t":"偶滴神啊","r":7.2,"y":2012,"rd":"2012-09-28","hs":0.739,"d":1.552,"mt":"movie","o":"售卖佛像的古董商人坎杰 是个无神论者。他把佛像视为玩具，不明白那些花招百出的宗教仪式，希望把女儿培养成飞行员，把儿子培养成板球球员。古董店寄托着他全部的希望和感情。某一天热闹的祭祀仪式上，坎杰为了把参与活动的儿子揪回去，开了神的玩笑，被教派的头目警告会遭到神的报应。当天天气突然由晴转阴，且引发了一场地震。其它店铺无一受损，唯有坎杰的店被震的面目全非。本以为投了保险可以挽回损失的坎杰被保险公司告知这属于不可抗力的天灾人祸，不在承保范围内。一无所有的坎杰一纸状书把神告上了法庭。而被告人则是那些借助神灵名义四处捞金的教派头目们。一场看似离奇的官司就这样展开，而神灵 本人似乎也对此事很感兴趣，他隐藏在人群中，来到了坎杰身边，也改变了坎杰对宗教的看法……"},{"id":21183,"p":"/k7BHqoTWJPpoSpfCzzUjAduuIbX.jpg","b":"/lwnM9P0rtXdNdV2uZ9r84ALQTyt.jpg","t":"再世人狗缘","r":7.1,"y":1995,"rd":"1995-06-02","hs":0.502,"d":1.54,"mt":"movie","o":"改编自詹姆斯·赫伯的畅销小说，描写马修·莫迪恩饰演的住家男人在一次神秘的车祸意外中不明不白地被杀，乃化身在一支小名为弗卢克的狗身上还阳，希望找出杀害他的凶手，同时他也藉此跟妻子和儿子团聚。"},{"id":39469,"p":"/eaapf6HcjZm52FrAabahN2MyJDK.jpg","b":"/kRLox0vaEZfqXsuHhD3yXLlzWu5.jpg","t":"哥斯拉X摩斯拉X机械哥斯拉：东京SOS","r":7.1,"y":2003,"rd":"2003-12-13","hs":0.579,"d":1.54,"mt":"movie","o":"接續前作“哥斯拉X機械哥斯拉”的故事，一年前與哥斯拉的決戰，機龍（機械哥斯拉Mechagodzilla）受損程度37%，失去了右腕及終極武器-絕對零度炮。  維修組員中條義人（金子升）在八王子基地負責修復機龍的工作。某日中條在他叔叔信一的別墅家渡假時，嬰兒島的小美人精靈竟然出現在他們眼前。小美人給他們一個忠告：人類用哥斯拉骸骨製造出機龍是個嚴重的錯誤，如果出動機龍，摩斯拉就會變成人類的敵人。於是信一設法說服老友也是身為總理大臣的五十嵐，希望能中止機龍的計劃。但就在此時，太平洋又出現哥斯拉的影蹤…  2004年是哥吉拉登上大銀幕的50週年，上一部作品“哥斯拉X機械哥斯拉”中，以1954年第一代哥斯拉的骨骸做成的機龍首次登場，與哥吉拉展開熾熱的戰鬥。在這次，哥斯拉同類的戰爭終於接近尾聲。關鍵就在曾經襲擊過東京的摩斯拉與嬰兒島的小美人。一直守護著摩斯..."},{"id":45464,"p":"/l8cBjJEJZmmfsOrg9Y2N0AZvoee.jpg","b":"/fG1aFgZuHGFA7rSUVrFrxOpDYBJ.jpg","t":"星愿","r":7,"y":1999,"rd":"1999-08-21","hs":0.534,"d":1.536,"mt":"movie","o":"　　小时候因为脑膜炎使洋葱头（任贤齐 饰）失去视力及说话的能力，后来他一边在接受治疗一边在医院工作。他一直喜欢长期照顾他的护士秋男（张柏芝 饰），可是当时医院里的胡医生（苏永康 饰）也同时在追求秋男。洋葱头终于在一个晚上向秋男表白，秋男也接受了他的爱意。可是洋葱头在回家的路上被车撞死了，在天堂里的洋葱头祈求天使让他回到人间可以了结他与秋男的感情，可是只有5天的时间。\r 　　洋葱头以保险调查员的身份接近秋男并大献殷勤，可是秋男还是无法忘记生前的洋葱头，洋葱头感动之余也使秋男逐渐发现了原来他就是洋葱头，而5天后的晚上，正是他们要再次分开的时候……"},{"id":157834,"p":"/9XuvkfOUTMIbfFDMyKcMT1GNK3E.jpg","b":"/6RcWkHz1LT8wJBlAwYRoq2nOzG6.jpg","t":"零点定理","r":6.115,"y":2013,"rd":"2013-09-20","hs":0.705,"d":1.534,"mt":"movie","o":"在一个“奥威尔式”（Orwellian）的受严格统治而失去人性的社会，国家的上层建筑为了监视人民控制思想，将眼线散布在生活、工作场所，甚至网络上。克里斯托弗·瓦尔兹饰演一名性格古怪的计算机天才Qohen Leth，然而生活本来按部就班的他注意力却渐渐为一系列“虚拟性骚扰”所分散，并且“领导人”叛逆的儿子也让他头疼不已。为了搞清楚这些问题，智慧超群的他开始实施一个神秘的计划……"},{"id":79896,"p":"/bECzzYkRFlCZZAjQ9wboMGyWFcL.jpg","b":"/xxAZYZU9IfVazeyTooB6m5XJoew.jpg","t":"亡灵","r":6.171,"y":2009,"rd":"2009-08-16","hs":0.647,"d":1.518,"mt":"movie","o":"巴特（大卫·安德斯 David Anders 饰）是一名军人，一次行动中，他不幸中枪死亡，而就在他的遗体入土没多久，巴特竟然复活了。有些搞不清楚状况的巴特找到了生前的好友乔伊（克里斯·维尔德 Chris Wylde 饰），经过两人的反复研究和论证，他们得出了结论——巴特变成了丧尸，并且要依靠吸血为生。就这样，每到白天，巴特变回尸体，等到夜晚降临，他就生龙活虎起来。巴特对于鲜血的嗜求让乔伊十分困扰，经过商讨，一个绝妙的注意应运而生——既然必须吸食人血，那何不顺便消灭那些在洛杉矶像老鼠一样存在的肮脏和繁多的恶棍呢？说干就干，由丧尸和人类组成的惩奸除恶小分队诞生了。"},{"id":16404,"p":"/eBH9BV7fOwRQYRrR5z10RdtdHwL.jpg","b":"/iF5hOGcjaRwWq2khOOUhDdfqmd9.jpg","t":"飞天舞","r":6.6,"y":2000,"rd":"2000-07-01","hs":0.538,"d":1.517,"mt":"movie","o":"故事发生在元朝时期，传奇刺客紫霞狼（申贤俊 饰）站在贵胄豪宅的房顶上，注视着那位让他毕生魂牵梦绕的女子，心中百感交集。许多年前，高丽族后代刘珍河卖艺人郭藏（奇周峰 饰）四处流浪，修习武功，他偶然在丛林里搭救了蒙古将军的女儿雪莉。两小无猜的男孩女孩成为好友，十年相守更让他们对彼此都有着深深的眷恋与牵绊。然而造物弄人，珍河不得不与雪莉（金喜善 饰）生离死别。雪莉被父亲左右，即将嫁给南宫家独子南宫俊光。学成绝世武功的珍河得知了自己的身世，他百转千回来到雪莉身边，无奈命运无法改变。成为紫霞狼的珍河与亲元派的南宫家势不两立，他不免与始终珍爱的雪莉渐行渐远……  　　本片根据韩国漫画家金惠磷的原作改编。"},{"id":45397,"p":"/hqg4I0EXEd1cb2SGngyZ8e6vaTk.jpg","b":"/yth0fWe2f8PxP9r0rjpFaYm1Q55.jpg","t":"我左眼见到鬼","r":6.1,"y":2002,"rd":"2002-07-13","hs":0.557,"d":1.511,"mt":"movie","o":"　　丈夫在婚后不久去世，Sammi继承了大笔遗产，成了一个有钱的寡妇。别人都说Sammi好命，但她却说自己与丈夫相处时间短没有深情。Sammi意外发现有了左眼能看到鬼的异能。各路游魂野鬼得知她有这一功能后，纷纷找上门来请她帮忙实现未了心愿。这些鬼中以青云的事情最多最为惹人厌，但相处多日后Sammi竟对他产生了好感。一日，Sammi突发奇想，要青云帮他寻找阴间的丈夫，但青云却没有找到，Sammi因此责怪丈夫不单狠心地丢下自己，还无牵无挂地早早投胎，而青云则踢破Sammi其实一直爱着自己的丈夫，是因为失去丈夫才使得她自暴自弃养成这么多恶习。Sammi决定重新做人，却发现自己的视网膜脱落了。手术后，她再也无法见到鬼。从头开始的Sammi再见不到青云，却发现家中有很多青云留下的痕迹，一切仿似当年结婚时的样子，原来青云就是她丈夫的化身。"},{"id":85878,"p":"/tzE006nRUSVkPtn8rdmGTgyDuz9.jpg","b":"/5Fmj0nZX15zAzvIQi6zpeJEXhoD.jpg","t":"星空","r":6.3,"y":2011,"rd":"2011-11-03","hs":0.696,"d":1.508,"mt":"movie","o":"《星空》是台湾导演林书宇继《九降风》后的又一力作。电影改编自几米的绘本《星空》，讲述了两个少年逃离令人失落与无奈的现实，追寻自己期待的快乐美好的故事。成长的过程有着欢笑与泪水，长大后，他们依旧珍存着彼此所给予的温暖。  　　谢欣美（徐娇饰）12岁的时候，从山上的爷爷家被送回到了城市中父母的身旁。新的学校、陌生的环境，连那个被称之为家的地方，都像是神奇屋似地，让爸爸、妈妈、小美三个人之间产生着偌大的空间感。小美的生活中，不再出现爸爸、妈妈陪着自己拼拼图的画面，而更多的是孤独一个人，没有人关心、挂念。小美只能逃入幻想世界中的寂静，陪伴着她的，是怀里的巨猫、街头行走的大象、出现在暗巷里的喷火龙，以及噗啪地跳跃着的金鱼眼。她怀念着和爷爷在山上生活的纯朴自然，以及深夜里的湖面上，那一片闪熠的星空。  　　直到这一天，小美遇见了她的新同学小杰（林晖闵饰），她被小杰深深吸引，他们共享另一个只属于他们的世界，生活中的难题并没有因此而减少，但起码他们有相互为伴。"},{"id":47060,"p":"/xbNnPXzaTaHDoqwruYeQgpE3zmp.jpg","b":"/sb174oPl1eQqgiCFSDvINxd3fb7.jpg","t":"洞","r":7,"y":1999,"rd":"1999-03-24","hs":0.526,"d":1.5,"mt":"movie","o":"新世纪来临前的台湾某区，大雨连降导致某种传染病爆发，无力防护的政府要求疫区居民撤离，但还剩楼上楼下一男（李康生）一女（杨贵媚）留在一幢犹如监狱的大楼里，各自过着与世隔绝的日子，没有撤离的迹象。水电工补修水管时为两人留下一个洞，自此，他们借助此洞，开始偷窥对方的生活，试探对方的反应，并在幻想的暗恋中（华丽梦幻的歌舞场景）完成唯一的交流。此洞亦是他们各自所处的（生活）洞穴的出口，相互试探的过程亦是他们爬向出口的过程。——尽管人类世界只剩一男一女，不一定会做亚当与夏娃，但从同类身上获得某种安慰赶走内心深处的孤独，却是人类的天性，他们当然也不例外。"},{"id":8938,"p":"/eqigcYzr8NM51oDfrWNvcOS3sG6.jpg","b":"/hUpP1NUVKCg66xFBWjSSxaLzJx9.jpg","t":"东京！","r":6.927,"y":2008,"rd":"2008-08-16","hs":0.637,"d":1.499,"mt":"movie","o":"　　《室内设计》\r 　　弘子（藤谷文子 饰）和怀揣导演梦想的男友阿明（加濑亮 饰）来到大都会东京，手头拮据的他们只得暂住在弘子好友清水朱美（伊藤步 饰）的公寓中。为了生计，两人四处寻找工作和住处，却一路坎坷。阿明的作品终于在一家小影院上映，望着男友喜悦的样子，弘子愈发感到自己的一无是处，就像一把被人丢弃的椅子一样……\r 　　《梅德》\r 　　身形扭曲、举止怪异的狂人梅德（Denis Lavant 饰）从下水道钻出，暴走街头，骚扰路人。几天后，他拿着偶然找到的二战时期的手雷出现，并将其一一掷向人群。军方将其抓获，开庭审判。而与此同时，要求处死梅德和要求释放梅德的呼声此消彼长。这个怪异之人俨然成为了狂热时代的偶像……\r 　　《震动东京》\r 　　某男（香川照之 饰）是一个十年未走出家门的御宅族，他讨厌阳光，害怕与人接触，成堆的书籍构成了他全部的世界。某天，他偶然瞥见送货女孩（苍井优 饰）的面容，突如其来的地震更将封闭的二人拉近。某男发现，他无法继续呆在家中……"},{"id":362682,"p":"/prrMhUS2GcBk7G1C13NY9pnz6qO.jpg","b":"/2cbFleQnWLXFVDvn4vkV7lovSJI.jpg","t":"夏洛特烦恼","r":6.996,"y":2015,"rd":"2015-09-30","hs":0.802,"d":1.495,"mt":"movie","o":"昔日校花秋雅（王智 饰）的婚礼正在隆重举行，学生时代暗恋秋雅的夏洛（沈腾 饰）看着周围事业成功的老同学，心中泛起酸味，借着七分醉意大闹婚礼现场，甚至惹得妻子马冬梅（马丽 饰）现场发飙，而他发泄过后却在马桶上睡着了。梦里他重回校园，追求到他心爱的女孩、让失望的母亲重展笑颜、甚至成为无所不能的流行乐坛巨星……  醉生梦死中，他发现身边人都在利用自己，只有马冬梅是最值得珍惜的……"},{"id":52398,"p":"/2zofOAHK9Vb512OtIZdl34g3t96.jpg","b":"/aLPDqRUxN37x4iWUSfG49Te8kvl.jpg","t":"稀人","r":5.9,"y":2004,"rd":"2004-05-22","hs":0.566,"d":1.482,"mt":"movie","o":"‎一位痴迷于恐惧的自由摄影师调查了一个涉及神秘灵魂的城市传说，这个幽灵困扰着东京的地铁。‎"},{"id":602295,"p":"/kx1q6yc29gxEBqVjVAQ5ZdsWiim.jpg","b":"/9GVaQMfv8uhIKWQdDUxP02intKW.jpg","t":"灵魂脱离者","r":6.3,"y":2021,"rd":"2021-10-17","hs":1.121,"d":1.482,"mt":"movie","o":"一名男子（尹启相 饰）车祸后不仅失去记忆，甚至每隔12小时，灵魂就会移转到另一人身上。在他拼命寻找「我是谁」的过程中，不但遭到地下组织追杀，更遇见一位自称认识他的神祕女子（林知衍 饰）。疑点重重的记忆谜团、分秒必争的猎杀行动，他能否找回自己的身体，并揭发不可告人的真相？"},{"id":105210,"p":"/jpFDP9gYtUA6Iy8Mqk3bh4Who88.jpg","b":"/7UCl3dlJ5Fn0x4YMZa5zSjzKISR.jpg","t":"罗马浴场","r":6.371,"y":2012,"rd":"2012-04-28","hs":0.706,"d":1.478,"mt":"movie","o":"大约公元130年，强盛繁华的罗马帝国正处在哈德良（市村正亲 饰）统治的时代，时下罗马人民沐浴之风盛行，公共浴池更是受到广大民众的欢迎。随着奢华之风抬头，浴场设计师路西斯·慕德斯特（阿部宽 饰）那古朴简约的设计风格渐渐受到冷遇。某天，他意外通过公共浴场穿越到21世纪的日本 ，这群被路西斯称为“扁脸族”的人，其先进创新汤文化令路西斯大为羞愧和赞叹。在此之后，他多次穿越时空，将日本浴室中的创新理念带到古罗马，他由此咸鱼翻身，大受欢迎，甚至得到哈德良的赏识和重用。在此过程中，哈德良王朝落下帷幕，看似华而不实的凯奥尼乌斯（北村一辉 饰）成为新的皇帝。路西斯拒绝为凯奥尼乌斯设计浴室，他的命运来到了新的十字路口……"},{"id":11559,"p":"/mjCRfmxg7awp5kVIM1lHR0d7S4A.jpg","b":"/evGEJuxJroiG2ILKCPVUsjD7nmn.jpg","t":"潮涨海岸","r":6.517,"y":2005,"rd":"2005-09-09","hs":0.574,"d":1.476,"mt":"movie","o":"　　纽约的近郊铁路旁，女孩洛斯（祖蒂•弗兰 Jodelle Ferland 饰）整天在破旧的机车里坐着自己的白日梦，她用身边的玩偶编织爱丽丝的行程，而现实却是另一番光景。洛斯的父亲在酒吧里驻唱，收入微薄，嗜酒如命，而且还是一个瘾君子。洛斯的母亲肥硕之极，终因吸食海洛因过量而丧命。为了逃避警察和债主，父亲决定带着洛斯远走高飞，从纽约搬到乡下的农场。途中，父亲的诸般恶习令洛斯忍无可忍，只剩下四个残破的芭比娃娃陪她玩耍。正当她觉得生活无望之时，一个带着养蜂人面纱的女邻居戴尔（珍妮•麦克蒂尔 Janet McTeer 饰）闯入了她的生活。她们同样有一颗向往童话的心。两个人在相互扶持中，重构了那个美好的图景，然而好景不长，一场争斗由此展开…… ©豆瓣"},{"id":422576,"p":"/7vixm4S4so7IGYIYHtW7Way2h6b.jpg","b":"/chylK86J7LV5IaCSxnqH8bbCimy.jpg","t":"你会在那里吗？","r":7.2,"y":2016,"rd":"2016-12-14","hs":0.829,"d":1.468,"mt":"movie","o":"改编自在全球22个国家出刊的畅销小说家纪尧姆·米索（Guillaume Musso）的同名小说。讲述的是一位医生重返过去和数十年前的自己相遇，为了拯救已逝的恋人而往返于过去和现在的故事。金允锡饰演现在的男主人公，而卞耀汉则饰演过去年轻时的男主人公。"},{"id":124471,"p":"/aA2Wh3y8ZaS3DzlgFMisK4tvlDG.jpg","b":"/eDa0A4tiPHKhCG618sS1nFHMGmA.jpg","t":"画皮2","r":5.9,"y":2012,"rd":"2012-06-28","hs":0.7,"d":1.466,"mt":"movie","o":"妖狐小唯（周迅 饰）因救人违反妖界规则，被封冻在寒冰地狱中度过了五百年，痛苦不堪。在命运面前，逃离冰窟的小唯只有两个选择：要么被寒冰地狱的冰舌抓回去，要么获得一颗“主动奉献”的人心真正成人。小唯四处寻找目标，直到偶遇逃婚并因一次意外被毁容的靖公主（赵薇 饰）。小唯很快发现，公主有一颗与众不同的心，她把变成人的理想全部寄托在公主身上。\r 公主现身白城让曾经青梅竹马又极负罪恶感的霍心（陈坤 饰）惊讶不已。面对公主，他无法接受公主逃婚并准备和自己私奔的突如其来的现实。小唯发现靖公主与霍心微妙的心理状态，她的计划顺应诞生。她向靖公主灌输男人对女人的爱只不过是色欲之爱，以此暗示公主相貌的丑陋是霍心不敢接受公主爱情的唯一原因，并不惜用妖法迷惑霍心，当公主披着小唯的皮诱惑霍心，并初次体验到了肉体的欢娱时，她开始相信小唯所说的美丽的力量。\r 此时，天狼国步步逼近意欲抢婚，霍心试图只身抵抗以死赎爱。关键时刻却又反被靖公主营救，这一切极大的刺激了霍心。他明白了什么是爱，以爱的名义在一起，哪怕是死在一起，这才是爱的真谛。\r 死亡的诀别戏剧性地改变了两个女人的人生态度，小唯与公主的关系从引诱、胁迫转至合谋，霍心则在得知了二人换心换皮的真相后刺瞎双眼，更试图用自己的心换回公主的心。公主为爱而死的决心，霍心为真心而战的勇气，小唯为改变命运而竭尽全力的努力，在日食之刻最终产生奇迹……"},{"id":127867,"p":"/6txTmb8OIimrQezgD8ERMmrrbnT.jpg","b":"/tnIr0EPYySwj4bzPhU3gLjEYlX1.jpg","t":"黄铜茶壶","r":6.128,"y":2012,"rd":"2012-09-08","hs":0.678,"d":1.453,"mt":"movie","o":"　　约翰和爱丽丝这对小夫妻生活在美国一个小镇上，在高中时代，貌美又有才的爱丽丝相当被看好，被评为“最有可能成功的人”，但事实上，当高中那些同学早已变身为成功人士，爱丽丝却还过着入不敷出的生活。而她的神经质丈夫约翰整天疑心重重，只关心账单该怎么支付。\r 　　有一次爱丽丝在路边的一家古玩店发现了一个黄铜茶壶，这个茶壶可不一般，它竟然有产生钞票的“特异功能”，但是必须要他们感觉到疼痛和痛苦时，茶壶的“特异功能”才能显灵。\r 　　有这把神奇的茶壶以后，爱丽丝和约翰再也不差钱了，但是他们得变着法子互相折磨，无论是精神上的还是肉体上的……渐渐的，他们发现这把茶壶已经把自己引上了不归路……"},{"id":14334,"p":"/jjYHAhscWp3uWutHSvFaLC3vEEW.jpg","b":"/4kdjUgayHYUgsQlr2TsMzDHC2At.jpg","t":"天涯海角","r":6.657,"y":1994,"rd":"1994-05-14","hs":0.472,"d":1.448,"mt":"movie","o":"小女孩菲奥里很小的时候便失去母亲，而父亲也因为工作繁忙，没有办法照顾她。爸爸为了女儿能有更好的环境生活，便把她送到了爱尔兰的西海岸跟祖父母同住。菲奥里听说了一个关于他们家族的传说。她的祖先莱姆年轻的时候，曾在罗恩岛的岸边遇到一个水妖。但当她蜕下兽皮后，却是一个长着一头乌黑头发的美丽女孩，莱姆把她带回了家。"},{"id":13198,"p":"/qModiIR60IMLP28ruGZluQOtsOj.jpg","b":"/wDLgGI6Rswo30YkWoM6TGq0VWVy.jpg","t":"割腕者的天堂","r":6.956,"y":2007,"rd":"2007-10-19","hs":0.606,"d":1.446,"mt":"movie","o":"　　故事设定在一个死后的奇异时空，所有自杀后的人都会被聚集到这里。在这个异次元的世界里，除了每个人都拥有神奇力量外，一切看似跟现实世界毫无分别。男主人公齐亚为情割腕自杀后，本以为能就此一了百了，却阴差阳错的坠入这个自杀者的天堂。在路上，齐亚先后遇见了因各种原因自杀的路人，后与另外两位自杀者结伴同行，一起踏上了神奇旅程。"},{"id":477652,"p":"/6OCbCQYuiadBZyxHPX8NoWNrMjk.jpg","b":"/bI5HTI2X9kdvHxSU1vFV54iExZb.jpg","t":"浪矢解忧杂货店","r":6.8,"y":2017,"rd":"2017-09-23","hs":0.857,"d":1.442,"mt":"movie","o":"2012年的一个夜晚，自幼在某孤儿院长大的敦也（山田凉介 饰）、翔太（村上虹郎 饰）和幸平（宽一郎 饰）对某女企业家实施了抢劫，由于汽车意外抛锚，他们仓皇逃到了一家早已关张的杂货店内躲藏。这家名为浪矢杂货店的铺子此前由风趣和善的老人浪矢雄治（西田敏行 饰）经营，数十年前他出于玩笑帮小朋友们解答各种困扰，后来名气越来越大，以至于有人专程向他咨询人生中的难题。本来从1980年就该沉寂的店铺，却在三人闯进来后收到了烦恼咨询信。随后敦也等人发现，这些信件竟然来自遥远的过去。神秘的夜晚，迷途青年执笔为他人排忧解难，他们的命运和这家解忧杂货店紧紧联系在了一起……  本片根据日本人气推理作家东野圭吾的同名原作改编。"},{"id":375012,"p":"/qw9lauIsi0eDHd7uEX6UbFdqoqb.jpg","b":"/ZxvwJew62hZOHXzGvQQ18WL4zQ.jpg","t":"阴影之下","r":6.5,"y":2016,"rd":"2016-09-30","hs":0.795,"d":1.439,"mt":"movie","o":"故事发生在两伊战争期间，业已成家生子的Shideh（Narges Rashidi 饰）渴望回到大学校园完成学业，然而历史问题使她的学业之梦彻底破灭。她的丈夫Iraj（Bobby Naderi\t饰）是一名事业有成的医生，Iraj不久前接到征兵通知，这让本来心情烦乱的Shideh愈加焦躁不安。令人不快的争吵过后，一家三口凄凄诀别。他们的小女儿Dorsa（Avin Manshadi 饰）夜晚无法安然入睡，Dorsa从小伙伴那里听说了巨灵的恐怖故事，这让她心有惴惴，时刻担心恐怖降临。 战火里家门口越来越近，死亡时刻威胁着这对孤单的母女，而超自然的现象也相继在风雨飘摇的家中发生……"},{"id":300,"p":"/9nTVw6m1gV1MzXxo0gqfYRPGkkF.jpg","b":"/bHePzkyRcMhnab2qZbhj1bCElnf.jpg","t":"科学睡眠","r":6.996,"y":2006,"rd":"2006-06-25","hs":0.59,"d":1.434,"mt":"movie","o":"斯蒂芬尼（盖尔•加西亚•贝纳尔 Gael García Bernal 饰）是一个充满奇思妙想和新鲜念头的小伙子，他从墨西哥来到法国，并在亲戚的帮助下找到了这份机械枯燥的办公室工作。斯蒂芬尼喜欢做梦，梦里有着各种奇妙的事情；因为害羞他在女孩面前十分拘谨。这天，斯蒂芬尼搬来了一个新邻居——那个笑容温暖的邻居女孩有着和他一样得名字：斯蒂芬尼(夏洛特•甘斯布 Charlotte Gainsbourg 饰)。斯蒂芬发现她的想象力天赋和自己竟然十分相似。他们用只属于彼此的方式交往着，命运的连结也由此开始。"},{"id":537059,"p":"/t4v46Gb9tqTZZzBRshBkeoOzxFg.jpg","b":"/ph8AVe4htktIRWIapoUYfuLxESW.jpg","t":"正义联盟大战致命五人组","r":6.8,"y":2019,"rd":"2019-03-29","hs":0.947,"d":1.428,"mt":"anime","o":"正义联盟将面对一群超级恶棍，他们有能力与正义联盟中的世界上最伟大的超级英雄对抗致命的五人组，这是一部于2019年上映的DC宇宙原版电影。"},{"id":77248,"p":"/jARG5WZk9XhyQgUn8GePafOxcy9.jpg","b":"/tq2NLdey0CwfW2tmOjFwIkmBE0W.jpg","t":"天才嘉年华2","r":6.208,"y":2008,"rd":"2008-10-11","hs":0.615,"d":1.425,"mt":"anime","o":"去年的这个时候，STUDIO4℃工作室的“天才嘉年华”系列的第一部《Genius Party》上映，包含了福岛敦子、河森正治、木村真二、福山庸治、二村秀树、汤浅政明、渡边信一郎这7位监督的7部短片，这7位导演用自己的或天才或鬼才烹制了一桌华丽的动画盛宴，虽然在表现形式和内容上都更接近艺术动画和实验动画，但对于喜爱“内涵性动画”的动画fans来说，本作是不可不看的精品。  　　今年，包括前田真宏（GALA）、中泽一登（MOONDRIVE）、大平晋也（WANWA）、田中达之（陶人基德）、森本晃司（次元炸弹）等5名新锐影像作家的第二作《Genius Party Beyond》即将于10月11日上映，如果说第一系列是河森正治、汤浅政明、渡边信一郎等名监督的舞台，这第二次的舞台则交给了新人们，我们也期待他们的精彩演绎。"},{"id":2107,"p":"/dVDCImNu9lM3MTYRaS0sWhDrm2m.jpg","b":"/hPDv0O8tvbEvcVVphIieSUuI0DH.jpg","t":"爱就是这么奇妙","r":6.487,"y":1991,"rd":"1991-02-08","hs":0.44,"d":1.419,"mt":"movie","o":"借助一块会说话的高速公路广告牌，一个“古怪的天气预报员”试图赢得一位英国报纸记者的心，后者正努力理解90年代初洛杉矶的奇怪世界。"},{"id":58457,"p":"/s6vj7YbBfvtxqBJS1ke76HIJhdz.jpg","b":"/oqnCEqqjgdDyrgXW5SaCf4zdc5r.jpg","t":"火烧红莲寺","r":6.8,"y":1994,"rd":"1994-01-23","hs":0.464,"d":1.404,"mt":"movie","o":"　　清朝时，少林寺图谋反清复明，为清兵所剿灭，少林子弟星散，清廷鹰犬紧追不舍……少林俗家弟子方世玉与师叔至能大师与荒漠之中躲避清兵，偶遇从良妓女豆豆，三人于乱世相识，方世玉对豆豆一见钟情。清兵围堵三人，至能惨死，世玉和豆豆被带回红莲寺。红莲寺在神公掌控下逼迫众多少林弟子为奴，昔日的少林俗家弟子洪熙官屈服神公担任工头，与方世玉大打出手，方世玉被神公暗算，奄奄一息。红莲寺内机关重重，少林弟子动辄命丧劳作之中。被神公纳为宠姬的豆豆为方世玉求得性命。一众少林子弟决意冲出红莲寺，重返自由……"},{"id":18672,"p":"/hrkGSZ2k62AAEb3uwvWEmr4yAut.jpg","b":"/4hCNxfO3mFYxsrjXKeUgoSOMRtv.jpg","t":"笑傲江湖2：东方不败","r":6.5,"y":1992,"rd":"1992-06-26","hs":0.447,"d":1.403,"mt":"movie","o":"　　令狐冲在按计划与日月神教的朋友会面后，将和小师妹岳灵珊等其他华山派师兄弟赴牛背山归隐退出江湖。路途中意外发现练就“葵花宝典”的东方不败，但令狐冲不认识东方不败，误将对方当成一位美貌女子。后来几次相遇，还一道饮酒吟诗。 在同任盈盈、蓝凤凰会合后，几个月来江湖不平，大事连连。任我行为东方不败所囚禁，他们商量着夺回日月神教，便乔装进入浪人营打探，救出任我行。另一边华山派弟子惨遭毒手，黑木崖上，令狐冲和一干人都想着报仇，他惊觉眼前人竟是东方不败……"},{"id":566038,"p":"/7B9t8lTFCJQ6GVvSbhrbrA7nsVu.jpg","b":"/m76YNtzkO7G7NzQAosmu6pN1AWf.jpg","t":"最后与最初的人类","r":6.446,"y":2020,"rd":"2020-02-25","hs":0.989,"d":1.382,"mt":"movie","o":"随着末日的无情逼近，生活在数百万年后的最后一批人类向现在的人类发出了求救和警告的信息，同时也是一个关于进化、衰落和希望的史诗故事。"}]