[{"id":7548,"p":"/3eiFFCwIXbWUEE4D31bDu5sz9sG.jpg","b":"/NdTaUaxHQzTIUupFKD2YmDT0o1.jpg","t":"風流才子","r":5.922,"y":2004,"rd":"2004-09-16","hs":0.597,"d":1.673,"mt":"movie","o":"17世紀英國放蕩主義詩人約翰威爾默特（John Wilmot）的傳記電影，強尼戴普、羅莎蒙派克主演。  約翰威爾默特以不羈性格和才華成為查爾斯二世的寵臣，他有著古怪的行事作風、蔑視社會倫理、撰寫淫穢詩篇諷刺貴族的淫亂生活。和女演員伊麗莎白巴里墜入愛河後又和男演員道恩斯發生曖昧關係，之後觸怒皇室遭流放多次，33歲逝世。"},{"id":10629,"p":"/14RnhkH9ArHZ8viDAej4TnVl4Jg.jpg","b":"/pku59jhFJGLqrFIP0m1ITyqfQcB.jpg","t":"毒家新闻","r":6.7,"y":2003,"rd":"2003-07-11","hs":0.597,"d":1.64,"mt":"movie","o":"维罗妮卡（凯特·布兰切特 Cate Blanchett 饰）是《星期日独立报》的王牌记者，在母亲伯妮（布兰达·弗里克 Brenda Fricker 饰）的支持下，她一直追踪着一起特大毒品犯罪案件。维罗妮卡对于案件的报道在社会上引起了很大的反响，这在遏制当时猖獗的毒品犯罪市场的同时，亦为维罗妮卡和其儿子吉姆（保罗·罗南 Paul Ronan 饰）带来的许多的威胁和危险。  面对罪犯的威胁，维罗妮卡并没有屈服，这些无处不在的警告反而坚定了维罗妮卡调查到底的决心，在谎言和背叛之中，维罗妮卡不断接近着事件的真相，可是，终于，她还是没能逃脱犯罪分子的暗杀。维罗尼克用自己的生命换来了政府和人民的良心的触动，为改变世界做出了贡献。 ©豆瓣"},{"id":11779,"p":"/b203Z3qwCRMLOY00XZh4qNQCwM4.jpg","b":"/y5Y12Pds6Z4ipLg482Azhp4xb9x.jpg","t":"乐士浮生录","r":7.503,"y":1999,"rd":"1999-06-04","hs":0.596,"d":1.781,"mt":"movie","o":"拉西姆·法瑞尔，80岁的钢琴家鲁本·冈萨雷斯以及被誉为“古巴的艾迪斯·皮亚夫(Edith Piaf)”的奥马拉·佩多昂多，天赋的音乐细胞，让他们终于有机会离开故土，摆脱束缚，跨越政治的藩篱，踏入与古巴交恶长达40年的美国，破例获邀进入美国的音乐圣坛卡内基音乐厅进行演奏。来到纽约富丽堂皇的卡内基音乐厅，《乐士浮生录》真实记录了他们的这段音乐和精神之旅。\r 文德斯合作多年的音乐伙伴莱·库德在一次古巴旅游中发现了一个在古巴当地享誉多年的乐团其背后许多感人的生长故事。遂说服文德斯在1998年带着一大队人马前往古巴哈瓦那 ，以镜头拍摄这乐团中老艺人的身影与音乐生命，以写实、记录的方式拍下了这部感人的纪录片，他们的纯真、可爱，都被文德斯一一生动地捕捉。\r 这部得到奥斯卡最佳纪录片提名的影片是文德斯城市笔记的音乐篇，他来到音乐之都古巴的哈瓦那，探访由年迈乐手组成的古巴风情乐队，让观众随同他的数码摄像机一同游走于充满拉丁风情的哈瓦那建筑和风土人情之间。当然悦耳奔放的古巴音乐是这次寻访的重点，整部纪录片则围绕着乐队的排练、生活以及奔赴纽约的现场演出，如实地展示了拉丁音乐的迷人风情和古巴音乐人的独特魅力。"},{"id":963568,"p":"/8eGc380CqfrUz1SqsD3YRWrQz36.jpg","b":"/BcKs9SKK76hxeprG8NcMTd4iZN.jpg","t":"初步举证","r":8.867,"y":2022,"rd":"2022-07-21","hs":0.596,"d":0.547,"mt":"movie","o":"故事围绕一位名叫泰莎的精英女律师展开。泰莎出身于一个普通家庭，但通过自身奋斗，考入名校，并成为了行业中的佼佼者。然而，泰莎的生活因为一次与男同事的约会发生了戏剧性的转变，一场意外迫使她面对当下英国司法体系中的法律条文、举证责任和道德间的分歧，这将给她的人生带来强烈冲击……"},{"id":10740,"p":"/5ECjRA94PfQHYIpioKvoFFcQ0Vq.jpg","b":"/ueXO7FqIECtcPbpPSw87hiFlrSA.jpg","t":"越世驚情","r":6,"y":2004,"rd":"2004-10-29","hs":0.596,"d":1.695,"mt":"movie","o":"安娜 (妮歌潔曼 飾) 自10年前丈夫尚恩突然離世後，經過多年的時間洗禮，才能沖淡心中的悲痛，在她決定接受追求者祖斯求婚的時候，一個自稱是她前夫輪迴轉世的男孩突然出現，他剛好10 歲，亦名叫尚恩 (金馬倫布賴特 飾)。男孩堅稱自己深愛安娜，並要求她千萬不要下嫁祖斯，最令人匪夷所思的是這個素未謀面的小男孩竟熟知安娜和前夫的過去，甚至兩人之間的親密行徑，亦瞭如指掌…  男孩的出現令安娜深感不安，但同時卻從他的眼神中，再次感受到前夫對她的那種熾熱愛火—─那種她嘗試忘懷，卻又一直渴望重溫的感覺，她開始覺得男孩就是前夫的化身…情迷意亂的她作出了一個驚人的決定。  但男孩真的是安娜前夫的輪迴再世嗎？當中究竟?藏了甚麼秘密？而兩人之間的關係又會導致怎樣的結局？"},{"id":10210,"p":"/5KTYh2gXmsHUzsRsrstBGy0QfXf.jpg","b":"/exVw99aNyS82LJE1OFQxHT8Si1E.jpg","t":"仲夏夜之梦","r":6.4,"y":1999,"rd":"1999-05-20","hs":0.595,"d":1.878,"mt":"movie","o":"故事发生在风景秀丽的托斯卡纳乡下，特修斯公爵（大卫·斯特雷泽恩 David Strathairn 饰）正在积极的准备着自己即将到来的婚礼。在这样一个充满了幸福和快乐的氛围里，传来了不和谐的争吵之声，原来，伊吉斯（伯纳德·希尔 Bernard Hill 饰）的女儿郝米亚（安娜·弗莱尔 Anna Friel 饰）不愿嫁给与她门当户对的贵族迪米特吕斯（克里斯蒂安·贝尔 Christian Bale 饰），因为她爱上了默默无闻的青年莱桑德（多米尼克·威斯特 Dominic West 饰）。\r 德高望重的特修斯公爵命令郝米亚听从父亲的命令，郝米亚的好友海伦娜（卡莉斯塔·弗洛克哈特 Calista Flockhart 饰）也极力的劝说着倔强的郝米亚。悲痛中，郝米亚决定和爱人私奔，迪米特吕斯和海伦娜紧随其后，四人先后进入了幽暗的森林之中，在森林里，不仅有正在排练的表演团，还住着拥有神奇法术的仙王和仙后。"},{"id":879535,"p":"/2PZIEIAUdpsAorGyrbESnxoL0yA.jpg","b":"/wb6nDMtOojLN2I5cEHJFVDP0GQK.jpg","t":"国会大厦四小时","r":7.3,"y":2021,"rd":"2021-10-20","hs":0.595,"d":0.614,"mt":"movie","o":"这部纪录片以身临其境的方式记录了 2021 年 1 月 6 日在美国国会大厦发生的叛乱。当时，来自全国各地的数千名美国公民聚集在华盛顿特区，抗议 2020 年总统大选的结果，其中许多人的目的是破坏对乔-拜登总统职位的认证。"},{"id":12254,"p":"/d6ksCUWYOaweyvGLi1JILYvIybN.jpg","b":"/skTeEE3kZZG0w7sdMt51ZMW1ZaH.jpg","t":"愛瑪","r":6.6,"y":1996,"rd":"1996-10-02","hs":0.594,"d":1.991,"mt":"movie","o":"　　主人公爱玛是个美丽、聪慧而富有的姑娘，同时也是一位不折不扣的幻想家。她热心关注身边的浪漫故事，却又固执地认为自己永远不会陷入其中。她自作主张为孤女哈丽埃特导演了一次又一次的恋爱。当哈丽埃特误以为自己爱上了地方官奈特利先生时，爱玛才惊觉原来自己也在爱着奈特利先生。这虽与她一开始就宣布的终身不嫁的誓言有悖，但坠入情网的她不得不放弃自己天真的誓言"},{"id":12407,"p":"/rZWhnQY4Efi0iYQpnagP4vyaYps.jpg","b":"/aRTPt9ZK8oKlolgLZzlMm8UDvop.jpg","t":"命运之石","r":6.5,"y":2008,"rd":"2008-12-19","hs":0.594,"d":1.355,"mt":"movie","o":"　　二战之后的苏格兰，人们正在为谋求苏格兰从英联邦中独立出来而呼吁和奔走。大学生伊恩·汉米尔顿决定做一件惊天动地的大事来唤醒民众的独立意识。伊恩计划将象征着苏格兰国王代代相传的“命运之石”从伦敦的威斯敏斯特教堂英王登基宝座下面偷盗出来。伊恩为了这个计划开始了准备工作。最后一女三男的行动小组开了两部小车就踏上了开往伦敦的旅程。他们的计划和装备是如此之简单，让人不得不怀疑计划是否能够成功。意外一个接一个发生了。唯一的女性小组成员高烧不退；临时行动还未开始就已夭折；警惕的房东报警也让大学生们虚惊一场……\r 　　即使在这种计划不周密行动欠考虑的情况下，四人还是奇迹般将“命运之石”盗出，并成功地运回了苏格兰。“命运之石”被盗事件迅速引发掀然大波，苏格兰民众纷纷涌上街头庆祝，而警方却焦头烂额地开始寻找其下落。纸终究包不住火，伊恩很快被锁定为嫌疑人。一个更为大胆的行动正在酝酿……"},{"id":325385,"p":"/AvGH53bwNsPm4UHmOO1i39VGmPR.jpg","b":"/40KIc8piqrF1kwM7l8aInuz3aD2.jpg","t":"诗无尽头","r":7.5,"y":2016,"rd":"2016-03-23","hs":0.594,"d":0.902,"mt":"movie","o":"本片是一部围绕智利裔墨西哥籍魔幻现实主义大师亚历桑德罗·佐杜洛夫斯基的传记片。主要讲述其在早年的创作之路。在片中，亚历桑德罗还与很多国内年轻有才但还未成名的年轻人见面交谈。"},{"id":21641,"p":"/ftlbCma6QoRiZgiflVmLuPKHrkq.jpg","b":"/cw8z9H963CtcqchtEEzqs3Ls1wC.jpg","t":"魔鬼联队","r":7.2,"y":2009,"rd":"2009-03-27","hs":0.593,"d":1.272,"mt":"movie","o":"　　麦克·辛与剧作家皮特·摩根再次联手，这部改编自英国作家戴维·皮斯的畅销小说的影片，讲述了英国足球教练布莱恩·克里夫1974年在英国利兹联队挂帅执教44天的惊险历程。 　　上映之际，一部足球电影《该死的联队》在英伦成为热门话题。这倒不是因为该片主要制片团队正是奥斯卡得奖片《女王》的原班人马，也不是因为该片主演麦克·辛在刚刚过去的奥斯卡颁奖礼上也以《对话尼克松》风光一时，而是因为他扮演的主人公是前诺丁汉森林队主帅布里安·克拉夫。 　　尽管《该死的联队》实际上描绘的是克拉夫生命中最低谷的一段，也就是他执教利兹联队后44天就被闪电解雇的历史，尽管BBC记者观影后认为片中有24处事实硬伤，但这一切似乎都没有挡住在刚刚过去的3月21日度过74岁冥诞的克拉夫，在辞世5周年前夕再度以温暖可亲的形象触动英国人坚硬的内心。"},{"id":11348,"p":"/s7gCOegufXiQR48IhuTsPNy0Fav.jpg","b":"/laHt3sEdpLt8Y1vrY8B13woemYw.jpg","t":"脆弱","r":6.553,"y":2005,"rd":"2005-10-14","hs":0.592,"d":1.545,"mt":"movie","o":"年轻漂亮的美国女护士艾米·尼古拉斯（卡莉丝塔·弗洛克哈特 Calista Flockhart 饰）受命来到英国怀特岛一家老旧的仁爱医院，担当这里的夜班护士。此前，仁爱医院的孩子们已经准备好转到条件更为优秀的圣詹姆士医院，但一场严重的火车事故导致圣詹姆士人满为患，仁爱的搬迁计划暂时搁浅。艾米抵达这里，很快就注意到恬静又有几分神秘的小女孩麦琪（耶斯敏·墨菲 Yasmin Murphy 饰）。从麦琪的言语以及医护人员的诡异举止，艾米隐隐感到这所医院隐藏着不为人知的秘密。而当夜幕降临，恐怖的事情果然随之发生。"},{"id":13849,"p":"/fFmU7cQAWVAeBpSfDRRauKgtKDD.jpg","b":"/n7pj7eMjtajyIoiZgdITJwJOxok.jpg","t":"农家小屋","r":5.942,"y":2008,"rd":"2008-02-07","hs":0.592,"d":1.39,"mt":"movie","o":"　　戴维（Andy Serkis 饰）和皮特（Reece Shearsmith 饰）是两个一事无成还笑话百出的小人物，这两个穷极生疯的家伙绑架了某黑帮老大的女儿崔茜（Jennifer Ellison 饰），并开口索要10万英镑赎金。然而黑帮老大也不是好对付的，更何况面对的是两个什么都不会的新手。不久，曾参与策划绑架的崔茜的弟弟安德鲁（Steven O'Donnell 饰）连同两名华裔杀手赶到戴维他们的藏身地点。一来二去，形势陡然逆转，安德鲁被打晕，戴维和皮特反而成了崔茜的人质。\r 　　崔茜到附近农庄打电话求救，然而才出龙潭，又入虎穴。一个更为恐怖的对手向这群人慢慢逼近……"},{"id":8349,"p":"/kV1BCIH90jRTYSa9pSdeLz5oEke.jpg","b":"/lAS4vRXqpA6jrSK1vRmxbtpsCop.jpg","t":"红男爵","r":6.6,"y":2008,"rd":"2008-03-29","hs":0.592,"d":1.359,"mt":"movie","o":"一战德军王牌飞行员“红男爵”Manfred von Richthofen的故事。 　　曼弗雷德·冯·里希特霍芬在第一次世界大战中共击落80架飞机，位居德国飞行员之首，同时也是一战中世界王牌的第一位，然而，他的魅力却远不止于此。"},{"id":397,"p":"/btmWbVB3x8nLJms1WHOEsqFka6N.jpg","b":"/nZbIezWkPHVR2WLkdGqiR5Cy5do.jpg","t":"情定巴黎","r":6.467,"y":1995,"rd":"1995-05-05","hs":0.591,"d":2.108,"mt":"movie","o":"性格内向的凯特（梅格•瑞恩 饰）深爱着自己的未婚夫，两人到了谈婚论嫁的地步，男友竟爱上了别的女人，要与凯特分手。凯特伤心死了，但她仍不能放下未婚夫，因此她独自一人前往法国寻找未婚夫，希望能重修于好。  　　凯特后来在飞往巴黎的班级上偶遇了一名男子。这个叫吕克（凯文•克莱恩 饰）的法国男子对凯特很殷勤，愿意与凯特分享烦恼，但凯特并不知道，这名神秘的男子早已引起了法国警方的注意，他想摆脱追踪，便打算要利用凯特。  　　巴黎对于凯特来说是个陌生的地方，但她心里只想找到前男友，吕克主动请缨要帮忙凯特，两人竟开始了一段浪漫的法国之旅。动人的氛围影响下，两人情愫渐生。  　　吕克一开始的目的，又会否阻碍两人之间的感情进展呢？"},{"id":345317,"p":"/qkzgkapX0cUEdWSJXnqvAZolRzU.jpg","b":"/NOxlVMEOr9GcqVfbMBru72TvMF.jpg","t":"最后的肖像","r":6.062,"y":2017,"rd":"2017-08-03","hs":0.591,"d":0.871,"mt":"movie","o":"故事开始于1964年，詹姆斯（艾米·汉莫 Armie Hammer 饰）是一名艺术评论家，一天，他来到了著名艺术家贾科梅蒂（杰弗里·拉什 Geoffrey Rush 饰）正在巴黎进行的个人展览，让詹姆斯没有想到的是，自己竟然有幸遇到了贾科梅蒂本人，不仅如此，贾科梅蒂还要请他前往自己的画室，做他的模特。  　　就这样，詹姆斯开始了和这位传奇艺术家的零距离接触。在拥挤而又狭窄的画室里，詹姆斯亲眼目睹了过人的天赋带给贾科梅蒂的预约以及痛苦。在画詹姆斯的肖像画时，贾科梅蒂反复撕毁了自己已经完成的画作，创作似乎陷入了瓶颈之中，最终，他能否如期完成肖像画呢？ ©豆瓣"},{"id":2577,"p":"/2LZpKvJhYp7qGZsPn0CmVAUQpy0.jpg","b":"/8BsZeEl8gArwpYIBXyJ2WdreF8I.jpg","t":"代码46","r":6.2,"y":2003,"rd":"2003-09-02","hs":0.591,"d":1.659,"mt":"movie","o":"威廉被派到上海去调查斯芬克斯保险公司的一桩伪造证件案，由于他染上了一种奇特的病毒，使他能够一清二楚地知道嫌疑犯的心理活动。玛丽娅是斯芬克斯的雇员，这家公司发行一种特殊的证件「papelles」，这是保险、护照与信用卡的混合体。没有这种证件的人就只能生活在被指派的次等区域内，那里条件极其恶劣，基本就是沙漠般的荒地，这些低等公民被禁止进入文明地带。\r 经过调查，威廉发现正是玛丽娅在把伪造的证件卖给那些斯芬克斯公司拒绝与之交易的人。他很明白把玛丽娅交给组织是自己的职责，但是似乎还有一股更大的力量在悄悄发生作用。威廉深深地爱上了她，他无法就此一手将玛丽娅送上绝路。\r 事情甚至更复杂，最令威廉惊讶的是，玛丽娅竟然是从他死去的母亲脑部DNA克隆而成。\r 这对情侣受到驱逐，为了躲避当局追捕，他们不得不亡命天涯……"},{"id":1098164,"p":"/djaZtmMiKFp8zaclEaAyD8vHcvx.jpg","b":"/jwkappl2YX1KKbBR5QK8yVMj5xp.jpg","t":"刘易斯·卡帕尔迪：此刻的我","r":7.6,"y":2023,"rd":"2023-04-05","hs":0.59,"d":0.473,"mt":"movie","o":"　　这部纪录片讲述了刘易斯·卡帕尔迪如何从一名胸怀壮志的少年成长为一名荣获格莱美奖提名的流行歌星，近距离全方位展示了他的人生历程。"},{"id":36465,"p":"/icIs3OmlazNg6LpfJmGGlw5VTiy.jpg","b":"/2AyORI4K6wTo6EDs0FlLzNUqMHP.jpg","t":"不惧风暴","r":6.4,"y":2009,"rd":"2009-05-31","hs":0.59,"d":1.29,"mt":"movie","o":"电影讲述了英国前首相丘吉尔在二战中的工作与生活。"},{"id":427214,"p":"/4hs5HwHW97weJq9oyNJ2q9l6gwh.jpg","b":"/cRCenVCAyZuAbd5AobGWqnuINAa.jpg","t":"快樂王子：王爾德","r":6.3,"y":2018,"rd":"2018-04-12","hs":0.589,"d":0.803,"mt":"movie","o":"電影從王爾德獲釋後，在巴黎身無分文又受病痛纏身，因不被祝福的戀情，在19世紀末一夕之間失去了所有名聲甚至鋃鐺入獄。獲釋後卻受病情所苦，自我放逐在法國與義大利期間，重返人生重要地點，快樂與痛苦的回憶都環繞著他。"},{"id":4911,"p":"/ekW39lKhQ3L3rdOgzyF3d0CoPLV.jpg","b":"/bl4OXajniUiTkgCgWbvXq7L5F2s.jpg","t":"私法行动","r":6.2,"y":2002,"rd":"2002-12-14","hs":0.589,"d":1.703,"mt":"movie","o":"　　1992年4月的洛杉矶, 种族气氛非常浓烈。当时有一个曾经引起市民震惊全美的大骚乱的案件：4个白人警官殴打黑人而被判无罪。本片正是讲述宣判前几天警署里面发生的事情。  　　洛杉矶警局精锐的特别调查小队接受了一个倍受关注的4条人命案。其间警探艾尔顿•佩里(库尔特•拉塞尔Kurt Russell 饰)向新人鲍比•泰德鲁(斯科特•斯比德曼Scott Speedman 饰)讲述差馆种种腐败、阴暗的现象；而黑人警官豪岚(文•雷姆斯Ving Rhames 饰)亦对警署极为不满，决心追查到底。就这样，几个警员在腐败丛生的环境中，坚守着良心和正义。影片揭露了当时洛杉矶警署内部贪污、勒索、酷刑等内幕，这些错综复杂的因素最终引发了全美震惊的市民暴乱。"},{"id":10399,"p":"/bRH3fDkBNAcgkCgQvA1YeZrWcN7.jpg","b":"/rd83HOVFtLnanMfRRdX8dlFyLxS.jpg","t":"曼斯菲尔德庄园","r":6.7,"y":1999,"rd":"1999-11-12","hs":0.589,"d":1.815,"mt":"movie","o":"范妮从小就寄人篱下地住在曼斯菲尔德庄园的亲戚家，只能从善良的埃德蒙那里得到一点安慰。范妮养成了一种习惯：将自己困惑的内心，洋溢的激情和内在的才华通过写作释放出来。她独特的敏锐观察力和写作才能，宁静幽默的笔触都深深吸引了埃德蒙与她共亨这些秘密。范妮一直梦想成为一名作家。逐渐长大的范妮越来越迷人，充满活力，然而来自伦敦的亨利和玛丽兄妹给曼斯菲尔德公园带来了一场骚动。范妮的心灵支柱埃德蒙被玛丽吸引而亨利也对曼斯菲尔德庄园的每个年轻女人所吸引，不停地调情，最后他盯住了更有气质的范妮，并向她展开热烈的追求。整个曼斯菲尔德庄园的人都被一种新的道德观、爱情观搞糊涂了。"},{"id":20497,"p":"/sG1ef5gIObTeItweZZxhSLJVs8B.jpg","b":"/vHC79hM1bQG5JR9E8nlZn3pwyPt.jpg","t":"芭蕾舞鞋","r":6.36,"y":2008,"rd":"2008-08-26","hs":0.589,"d":1.361,"mt":"movie","o":"这个超越时代并且鼓舞人心的故事集中发生在这三个历尽辛苦但始终不曾放弃自己的梦想的女孩子身上。波琳希望自己能成为一位演员，佩珠法深深的被成为一个飞行家的梦想吸引着，而波茜则似乎生来就是为了芭蕾舞而存在的。但不幸的事偏偏一再发生在她们身上，咖姆意外的失踪，家里失去了经济来源，三姐妹必须要依靠自己的力量来面对生活…"},{"id":35796,"p":"/ggNYSma4nzCkinQjMKpYGz2TlAp.jpg","b":"/rKOzBCXwtRtkLpDQOyCcNvDS0qo.jpg","t":"割草叔叔","r":7.146,"y":1997,"rd":"1997-11-21","hs":0.588,"d":1.885,"mt":"movie","o":"　　十来岁的小女孩迪温随着父母来到美国肯培基州一个安静舒适的小镇上生活，因为是初来乍到，父母替她准备了曲奇送给周围的邻居，希望她借此能够结交到新朋友。与此同时，父母也警告她绝对不能离开村子，因为村子外的树林里住着能吃小孩的巫师。人小鬼大的迪温并没有把父母的话记在心里，在好奇心的驱使下，她很快就溜出了村子，进入了那片神秘的树林......\r 　　这是一部浪漫的现代乡村童话，影片结尾十分精彩，想象的神奇和大胆成为整部影片既神奇又浪漫的一笔。\r 　　影片导演约翰·杜根可以说是一位有些鹤立独行的导演，他以前的作品《缪丽的春宵》、《海妖》等虽没有好莱坞商业片的华丽，但总有一种挑战周围中产阶级环境、挑战守旧社会观念的用意，使得影片相当别致。比如这部影片中，女主角就用她早熟而纯真的心灵挑战着社区中中产阶级的虚伪与势力。\r 　　片中饰演女主角的是有“玉女明星”之称的米莎·巴顿，她凭借《橙镇风云》中的问题少女一角而为广大电视观众所熟悉，此外她还出演过《第六感》(The Sixth Sense)、《诺丁山》(Notting Hill)等著名影片。　"},{"id":13949,"p":"/rDv38jqf3t0n4F9wGkQXBLx7wN9.jpg","b":"/wYuuvNzIcQPKGoK03JgPZ2IkB0A.jpg","t":"劝导","r":7.3,"y":2007,"rd":"2007-04-01","hs":0.588,"d":1.361,"mt":"movie","o":"　　根据简·奥斯丁同名小说《劝导》改编而成。\r 　　沃尔特家的二小姐安妮（Sally Hawkins饰）温柔娴静，知书达理，是一位德才兼备的好姑娘，可年近28的她至今还待字闺中——8年前，安妮和情郎温特沃斯（Rupert Penry-Jones饰）订下婚约，却最终因长辈拉塞尔夫人（Alice Krige饰）的“劝导”而选择和对方分手。虽然安妮旋即萌生悔意，但受了伤的温特沃斯早已远走他乡，杳无音讯。这段往事给安妮心口划上一道永难愈合的口子，此后，她的心扉再未向他人打开。\r 　　8年后，温特沃斯衣锦还乡，一举一动都透出绅士魅力，完全不复昔日的穷酸样，已成为富家女竞相追逐的对象，他对安妮的态度冷淡无比；安妮表面虽然镇定自若，在点滴接触中却不自禁地加深了对温特沃斯的无限爱慕之情，深知昔情难追的她也因此在内心深处备受煎熬……"},{"id":39452,"p":"/ruM5ehUQlHC1Kx3SF18d6klfrAx.jpg","b":"/yGtoR1fi3e2xU7N91cb2DKJjtyL.jpg","t":"画廊外的天赋","r":7.533,"y":2010,"rd":"2010-03-05","hs":0.588,"d":1.166,"mt":"movie","o":"与妻儿住在纽约的法国移民泰瑞·库塔（泰瑞·库塔 Thierry Guetta 饰），经营着一家古着店。他有一个奇怪而疯狂的爱好，就是拿着摄像机到处随意拍摄。他的表弟是一名涂鸦艺术家，一次跟拍期间，泰瑞深深地被街头艺术所吸引，他开始走访各地的街头艺术家，并拍摄他们在深夜涂鸦的过程，但这其中却有一位大人物总是苦寻不得，那就是英国最著名也最神秘的涂鸦大师——班克斯（班克斯 Banksy 饰）。然而一个偶然的机会，泰瑞得知班克斯将要到美国举办画展，他便借此机会担当其在美国的向导，并在一次一次的考验中渐渐获得了班克斯的信任，在此过程中，班克斯似乎为他打开了一扇充满可能性的奇幻的涂鸦之门，泰瑞甚至荒废了正常工作而专心投入到涂鸦艺术中，他的整个人生轨迹也跟着发生了转折……"},{"id":390592,"p":"/j1ObnUIOkE5ClhdBVTs5HneWodN.jpg","b":"/aGmagEsQ8rrEjde9WzdU9YE6o5G.jpg","t":"抓狂的安娜","r":6.2,"y":2016,"rd":"2016-06-24","hs":0.587,"d":0.909,"mt":"movie","o":"安娜陷入了困境：她快要30岁了，刚刚搬回她的乡村故乡，在她母亲后院的一个棚子里住着。她花费时间在当地一个划艇中心从事打杂的工作，并躲在她想象的思想深处，用她的拇指制作电影。安娜的母亲对她的孩子气行为感到烦恼，坚持让她搬出棚子，开始新的生活。当一个麻烦缠身的年轻男孩开始出现时，两人形成了一种不太可能的联系。通过他们奇怪但互惠互利的友谊，安娜慢慢开始面对自己永久性的发展停滞状态的人生。"},{"id":48838,"p":"/naQKmThKMtlur92CDgCP6b9aoQE.jpg","b":"/kuxLjp8ufk066O5YyNU116iVku7.jpg","t":"伦敦大道","r":5.9,"y":2010,"rd":"2010-11-10","hs":0.587,"d":1.332,"mt":"movie","o":"哈德曼·米切尔是以前是一个混迹在街头的小痞子。在被警察逮到，并且判了几年徒刑之后，他决定重新做人，因为监狱的滋味他实在是受够了。刑满释放后，他换了手机，努力过着正常人的生活。不过，社会对于所谓的刑满释放人员并不是释放宽容，所以出狱之后的米切尔一样找不到工作。这个时候，他以前的那些狐朋狗友给他提供了一个挣钱的途径－－去给放高利贷的金主收钱。米切尔非常适合这个工作，因为他既诡计多端、出手又狠。但是想改邪归正的米切尔却并不是太愿意做这个工作。不过，米切尔也没有更好的出路，只好暂时干起了这种不道德的“工作”。米切尔是一个非常忠诚的朋友。是一个对情感很负责的男人。不久之后，好运降临到了他的头上，他被一个不愿意抛头露面的女明星雇佣做成了她的私人保镖。这个叫做艾思林的女明星聪慧而又富有、低调而又美丽。她不堪小报记者和狗仔队的困扰，所以雇佣了米切尔来给自己“清除麻烦”。很快，米切尔和艾思林坠入了爱河。他们俩的感情进展得很顺利，很快便一发不可收拾。就在米切尔憧憬未来的时候，他的过去找上了门来。实际上米切尔一直被自己的“过往”所困扰。他根本没有真正意义上地重新开始生活。街头的那些违法犯罪的事情：贩毒、赌博、斗殴一直跟随着他，直到现在。不幸的是，米切尔发现自己又莫名其妙地卷入了黑帮的矛盾中，这些矛盾直接威胁着他现在的生活，他能安然度过这些烦恼的事情并和艾思林生活在一起么？"},{"id":7270,"p":"/oc0ajHteGqF8qUDQDAso3oyt5Xn.jpg","b":"/7HiMvoDSYW4fyu4rkmWH6pcKKuF.jpg","t":"火柴人","r":7,"y":2003,"rd":"2003-09-12","hs":0.586,"d":1.574,"mt":"movie","o":"火柴人——美国俚语，说的是那种让你掏心掏肺外加掏钱的骗徒……一个厉害的火柴人，即使他手上只有一盒火柴，他都有办法用高超的骗术，夸张火柴的效能，并且让一堆人捧着现金抢着向他买火柴。从这一点上看，与营销案例中关于“如何把冰卖给爱斯基摩人”颇有些相似之处，因此才有了罗伊的那句话：“我从不使用暴力，人们都是心甘情愿给我钱的！” 罗伊（尼古拉斯·凯奇）与弗兰克（萨姆洛克·维尔）是一对从事小打小闹的骗子生涯的搭档，他们利用人们爱占便宜的心理屡屡得手，因为既不会让受骗者倾家荡产，每次的骗术伎俩又是花样翻新，所以骗子生涯倒也波澜不惊。"},{"id":86593,"p":"/6KKZ8NNVVXfURBeXXw2BrZhHjb4.jpg","b":"/iAZIuf6lIrT38HcbnlTDDsWBh3T.jpg","t":"野蛮比尔","r":6.8,"y":2011,"rd":"2011-10-21","hs":0.585,"d":1.167,"mt":"movie","o":"戏里诉说了一个刚出狱的父亲回到家里时，发现他11和15岁的儿子在被他们的母亲抛弃了之后如何自力更生。  　　《狂人比尔》导演处女作，一部真实描写伦敦东区现状的英伦黑帮电影。比尔.海沃德是一个毒品贩子，坐牢八年后回到故地，下定决心要开始新的生活，然而作为监护人他首先面对的是如何处理他的两个未成年的儿子：15岁的迪安和11岁的吉米，在被妈妈抛弃后，两个孩子独自艰难生存，已经与当地黑帮混在一起。"}]