[{"id":42821,"p":"/5iXnyp9zQb3tNTSOXn0rAJOlxu0.jpg","b":"/5jtc5va1gDiRi9pjnGqgCN1W0hF.jpg","t":"欢迎加入NHK！","r":8.451,"y":2006,"rd":"2006-07-09","hs":2.053,"d":19.623,"mt":"anime","o":"作为一个四年前从学校退学之后就一直靠啃老来过活的死宅男佐藤广达（小泉豊 配音）来说，今天也是家里蹲的一天。突然间，一阵敲门声打破了他的日常妄想。打开门，出现在门口的美少女让佐藤简直不敢相信自己的眼睛，而美少女说出的话也让佐藤吃惊的说不出话来。原来，少女名叫中原岬（牧野由依 配音），自称是“日本废柴协会”的成员，而她此行到来的目的，正是帮助佐藤重新振作，脱离废柴的行列。  一直住在隔壁的动漫美少女控山崎薰（坂口大助 配音）也是协会的一员？进入协会的首要任务就是制作H游戏？口口声声要帮助自己的中原自己也是一个只有靠帮助他人才能找到存在感的废柴？诸多事件的发生让佐藤渐渐开始怀疑，这个所谓的协会，很有可能是一个阴谋。"},{"id":72517,"p":"/h90yELjLaos0N67jbbOS9srY3Qy.jpg","b":"/c2sl2dLlyFFeb18pJtOpBD8cidr.jpg","t":"欢迎来到实力至上主义教室","r":8.449,"y":2017,"rd":"2017-07-12","hs":3.945,"d":44.02,"mt":"anime","o":"这个社会是否平等呢。真正的“实力”是什么——。东京都高度育成高等学校。那是宣扬彻底的实力至上主义，以升学率·就业率100%而引以为豪的升学学校。升入那里，被分配到1年D班的绫小路清隆，却发现学校与实力至上主义的招牌相反，学生每个月会得到相当于10万日元、与现金同等价值的分数，在授课和生活态度方面也贯彻放任主义。在梦幻般的高中生活当中，不断地挥金如土、过着自甘堕落日子的同班同学们。但，不久他就得知了学校系统的真面目，并被打入绝望的深渊……！来自吊车尾聚集的D班的少年少女们所发现的，是世界的矛盾，还是正当的实力社会？"},{"id":105009,"p":"/hadUlXPcybH3Jg8Fma55J8BN5uF.jpg","b":"/wjw3wrmkjjApu83Y4SxmQ5gP2mZ.jpg","t":"东京复仇者","r":8.436,"y":2021,"rd":"2021-04-11","hs":4.894,"d":34.314,"mt":"anime","o":"东京卍复仇者动画全集改编自同名漫画，2021年4月播出。 主角‧武道做什么事情都不顺，又住在破旧老公寓里，从电视上得知国中时期的前女友‧日向无端卷入帮派火拼而身亡。某天他在月台等车，居然跌落铁轨，正他以为自己死定了，回神之后却发现自己回到12年前的国中时期。后来又遇上了日向的弟弟‧直人，告诉他12年后发生的事实，要求他要保护姐姐，双方握手之后他又再次回到现代。"},{"id":208730,"p":"/24ou2XFtgHpkElfmmGciW4vJIgw.jpg","b":"/vy4ogEDRNuwIzMa9Sz0JihnKlqV.jpg","t":"浪漫杀手","r":8.433,"y":2022,"rd":"2022-10-27","hs":3.517,"d":11.44,"mt":"anime","o":"对爱情毫无兴趣的杏子过着自己最理想的单身生活。然而，小小的恋爱魔法使突然降临，把她的生活变成了一出老掉牙的浪漫喜剧。"},{"id":73833,"p":"/bUYeetAQw6PC6QJwPWqLWzxjAkf.jpg","b":"/KI2sFvqJHzc95WM7dcX9kM8tY1.jpg","t":"魔法使的新娘","r":8.408,"y":2017,"rd":"2017-10-08","hs":4.207,"d":63.199,"mt":"anime","o":"羽鸟智世是15岁的少女。不论是能够回去的地方，还是生存的理由，亦或是活下去的手段，她都一无所有。除了一种她与生俱来的特别力量之外。将这样的智世收为弟子，以及迎作未来新娘的是，异形的魔法使・艾利亚斯。在融入自然、生活了悠久时日的魔法使生活当中，智世一点一点地取回她所重视的某些东西……这是一个为了知晓世间美丽，而编织的故事。"},{"id":43017,"p":"/4jUhf9YpLmQMy00XfSR9w5p0HCO.jpg","b":"/sXdKhp54z4qgMsOMoIyTglWsTPn.jpg","t":"麻辣教师 GTO","r":8.403,"y":1999,"rd":"1999-06-30","hs":2.035,"d":30.015,"mt":"anime","o":"中学时代，暴走族鬼冢英吉和弹间龙二组成的“鬼爆二人组”曾经声名显赫，机车、拳头、鲜血、爱情、友情，构成了他们多彩而起伏的青春。随着年龄增长，青春孟浪的少年也逐渐归于沉寂。龙二和女友小渚合理经营机车修理店，平凡而幸福；英吉则进入一所九流大学混日子，色心高涨的他为了能勾搭高校女生，竟然打算当老师！  　　阴差阳错，英吉在训导主任内山田以及理事长的帮助下，成功进入高中执教。在这个问题多多的高中里，英吉不仅要面对性格别扭、怪招不断的学生们，还要时刻提防教师间的倾轧。他这样一个格格不入的家伙，能否在这表面祥和的泥潭中生存呢？"},{"id":1042,"p":"/pOjDuclpsWGV13Nj7XtZukuZj6f.jpg","b":"/802aSsZzIyOhbaL1bt19gp0RVYq.jpg","t":"少女革命","r":8.4,"y":1997,"rd":"1997-04-02","hs":1.737,"d":21.213,"mt":"anime","o":"天上欧蒂娜（川上伦子 配音）从小就失去了父母，某日，她遇见了一位英俊的王子，王子交给了欧蒂娜一枚戒指，告诉她这枚戒指或许能够使他们在遥远的未来再次相遇。王子英俊的身姿和温柔的话语在欧蒂娜的内心留下了深刻的印象，她希望自己最终也能如此优雅。  在戒指的指引下，欧蒂娜进入了凤学园就读，在这里，流行着名为一个王子游戏，在决斗中获胜的一方可以得到“蔷薇新娘”姬宫安茜（渊崎有里子 配音），成为她的支配者。西园寺荚一（草尾毅 饰）是安茜目前的主人，然而，欧蒂娜最终将他打败，得到了安茜，随着时间的推移，欧蒂娜和安茜之间产生了深厚的情义。"},{"id":56568,"p":"/5XyTQaZcWgn1iqSuxsh5FRzuJjB.jpg","b":"/oDjjcXWIWBbeb6hDE28y4LpTaJd.jpg","t":"娜娜","r":8.4,"y":2006,"rd":"2006-04-05","hs":2.292,"d":27.635,"mt":"anime","o":"小松奈奈和大崎娜娜的名字都叫NANA，但她们却是从性格到经历都不相同的两个女孩子。小松奈奈天真可爱，但生于温室里的她不懂世故，在小天地里只有她的男朋友。大崎娜娜来自破碎的家庭，她性格坚强，行事果断，渴望成为一个朋克乐手。命运让这两个性格截然相反的NANA在生命的驿站中相遇了。\n\n小松奈奈去东京见男友。在火车上，与她同座位的是摇滚乐队主音大崎娜娜。到了东京之后，两个人分开了，但她们却又在同一个房间里相遇，并且，还成了同屋。虽然两个人的性格不同，但外表刚强果断的大崎娜娜与单纯可爱的小松奈奈却能在性格上相互补充，成了一见如故的好友……"},{"id":128240,"p":"/6KLSmzd8Me9eOFkNJabBuGGpBK.jpg","b":"/3VJ32gkyBarf458etTfmRxmg6Oo.jpg","t":"沙特奇趣录：世界变变变","r":8.4,"y":2021,"rd":"2021-07-01","hs":2.135,"d":4.575,"mt":"anime","o":"本剧以幽默的视角审视不断发展变化的沙特，讲述了关于全球媒体战争、长期的部落争斗和对健康的过度狂热等故事。"},{"id":135918,"p":"/fNraXwEwbttpQdKVHRPMPYYhqP9.jpg","b":"/e34pdXPdNlbsItTK0DtoZwgjMWU.jpg","t":"人生虚线","r":8.4,"y":2021,"rd":"2021-11-17","hs":2.489,"d":5.702,"mt":"anime","o":"罗马的一名漫画家与朋友们出城旅行，并在旅途中与脑海中的犰狳一起反思人生道路和潜在的爱情。"},{"id":68854,"p":"/tJrwwVe8dUpIgKGnDkjTNg6aIgJ.jpg","b":"/nh0BS0sLXozmkTpOe1Ve33MyxlK.jpg","t":"好想告诉你","r":8.4,"y":2009,"rd":"2009-10-07","hs":2.568,"d":30.117,"mt":"anime","o":"黑沼爽子因为外表看起来很阴沉，被班上同学取了个外号叫“贞子”。甚至还传说只要跟她对看三秒以上，7天之后就会遭遇不幸。但其实爽子个性开朗又单纯，也很乐于助人，虽然想和大家打成一片，却始终没有机会。唯独只有他，笑容爽朗的阳光男孩风早翔太，始终很自然地和爽子相处。在此之后，爽子不仅渐渐改变了自己，也终于交到失野朱音、吉田千鹤、真田龙等知心朋友。爽子与风早两人，更共同经历了许多“第一次”，拉近了彼此的距离。"},{"id":42509,"p":"/6iysgZr6Upm5RlAlVFo5f4D9euu.jpg","b":"/gDvxT2z6TNxervG97WfpePRZ3aR.jpg","t":"命运石之门","r":8.4,"y":2011,"rd":"2011-04-06","hs":2.845,"d":30.572,"mt":"anime","o":"本作主人公冈部伦太郎（宫野真守 配音）是个患有严重中二病的大学生，自称为“凤凰院凶真”的他和伙伴们组成了“未来发明研究所”，在位于秋叶原的一个简陋实验室内进行各种古怪发明和调查。2010 年 7 月 28 日这天，冈部和青梅竹马真由理（花泽香菜 配音）一同去了科学讲义会场，在那里，他们遇见了天才少女牧濑红莉栖（今井麻美 配音）。让人意想不到的事情发生了，冈部在会馆楼道内听到一声惨叫，他闻声而至，发现了倒在血泊中的牧濑。冈部用手机短信将这件事告诉好友桥田至，这个举动，让世界都颠覆了。实验室里那个所谓的“未来道具”，竟然真的可以左右世界的进程，冈部自此成了孤独的观测者。这一切都是命运石之门的选择。"},{"id":210942,"p":"/b4DjQI8jkQKrlyYly3iiUDYQo6n.jpg","b":"/vjvL4LCLMxOcFOuaYLPQMtAEFJ0.jpg","t":"看脸时代","r":8.4,"y":2022,"rd":"2022-12-08","hs":3.202,"d":8.678,"mt":"anime","o":"在一个颜值至上的社会，一名备受排挤的高中生切换使用着两具外形判若云泥的躯体，过着双面人生。"},{"id":63495,"p":"/4tAE3Ze9fuT1VGoznjtDQ6uuBAC.jpg","b":"/am20HBMkHcs2487Dl0n07Cb1gCO.jpg","t":"学园孤岛","r":8.4,"y":2015,"rd":"2015-07-09","hs":2.511,"d":15.523,"mt":"anime","o":"留宿在学校的“学园生活部”的4名成员，气氛制造者的由纪、喜爱铲子（？）的胡桃、带领着大家的悠里、可靠的学妹美纪。在温柔的顾问慈姐的守护之下，她们早上起来拿面包干当早餐，在屋顶的菜园收获小西红柿，追着从房间里逃出来的小狗“太郎丸”跑遍整个学校……虽然有时也会发生些不得了的事情，但大家一起生活的每一天仍然满溢着在那之上的快乐。她们的“学园生活部”今天也元气满满地活动中！\n\n然而，在这份看似幸福的日常中却隐藏着……"},{"id":378064,"p":"/iLsboa8ZXX38hudHCbJ10zTNviW.jpg","b":"/5lAMQMWpXMsirvtLLvW7cJgEPkU.jpg","t":"声之形","r":8.385,"y":2016,"rd":"2016-09-17","hs":2.534,"d":9.95,"mt":"anime","o":"《声之形》是继《你的名字。》之后，日本又一部现象级的动漫电影。讲述善良、可爱，又有听觉障碍的少女西宫硝子（早见沙织 配音），和曾经伤害过她的少年石田将也（入野自由 配音）的故事。西宫硝子在学校备受欺负，得不到友情和关爱，但她总是对周围一切抱以善意。石田将也是主要施暴者之一，他因此也被周围的同学孤立起来。经过五年时间，两人步入高中，随着成长他们逐渐体会到彼此的心情和处境。在跌跌撞撞的青春中，少男少女们终于学会了接纳别人，与自己和解。"},{"id":72296,"p":"/qGXd58PIikQdX5vDXecAMgns6w6.jpg","b":"/7GH07BPyejfwVj64lwHjQOUaWtZ.jpg","t":"第一次的辣妹","r":8.383,"y":2017,"rd":"2017-07-12","hs":2.846,"d":15.749,"mt":"anime","o":"　　如果与守备坚固的辣妹交往的话！？全是初体验的“辣妹×非现充少年”交往的辣妹恋爱喜剧！\n\n　　新学期——那是新的邂逅的季节。在放眼望去尽是情侣的教室里，羽柴纯一苦恼着。“为啥我还是DT童贞啊！？”为了DT毕业这一夙愿，最快的捷径是向辣妹下跪拜托，从朋友那里听闻此事的纯一，向同班的辣妹·八女由佳奈下跪并告白！！结果由佳奈的回复竟然是OK！？纯一的命运究竟将如何？？"},{"id":196944,"p":"/u9pBZpb3WPERvDKZbkGYcSAoPsu.jpg","b":"/7uyRCBMQIWwJSWIR2aCrvPjbPzi.jpg","t":"我的幸福婚姻","r":8.376,"y":2023,"rd":"2023-07-05","hs":5.427,"d":31.396,"mt":"anime","o":"这次出嫁是黄泉之邀，还是奇迹般的幸运呢？美世生于名门，生母早逝，从小就遭到继母和同父异母的妹妹虐待。她被命令嫁人，男方却是以冷酷无情闻名的军人——清霞。此人风评极差，已有多位未婚妻未满三天就逃走。美世做好被抛弃的心理准备，敲开了久堂家的大门，出现在眼前的却是一位面色清秀的俊美男子。美世与他初次见面就被他冷言相待，却又无法回到娘家，只能日复一日地为他做饭。但渐渐地，她和清霞越走越近……"},{"id":123876,"p":"/cJzKPkkr2rQczoT8gcdvV44Uh4Y.jpg","b":"/2bHGk7j4OD21qeXRRDYrKVhxzRc.jpg","t":"古见同学有交流障碍症","r":8.374,"y":2021,"rd":"2021-10-07","hs":4.312,"d":25.511,"mt":"anime","o":"万人迷的美少女古见同学患有社交恐惧症。她极不擅长与人沟通，总是苦恼着「该如何开口跟人交谈？」「交谈之后又该怎么办？」只野同学和患有这种症状的古见同学变成了朋友，两人的心灵逐渐相通并且做了某项约定。从此之后，只野会不知不觉地傻笑，但偶尔，胸口也会隐隐刺痛。让人一看就中毒的社交恐惧症女主角喜剧在此揭开序幕！"},{"id":88046,"p":"/gCQy0ajY5Hv8XtbgXtK5Jqafea7.jpg","b":"/zDXuwmqkTi2lGM4AyloAAX4v51P.jpg","t":"炎炎消防队","r":8.372,"y":2019,"rd":"2019-07-05","hs":3.405,"d":18.678,"mt":"anime","o":"全人类恐慌着——没有任何变异的人突然燃烧起来，变成火炎怪物“焰人”、极尽破坏力的“人体起火现象”。与火焰之恐怖对抗的特殊消防队，他们的使命是解开现象之谜并拯救人类！出于某个原因被称为“恶魔”的新入队少年・森罗，以成为“英雄”为目标，与伙伴们一起，投身于与火焰对抗的日子中！！"},{"id":42589,"p":"/6qGNb8onKau8LUAPdKSoRHpNc3s.jpg","b":"/lL0rMeVqiOyVwmft6oPKQKbDYr6.jpg","t":"替身","r":8.356,"y":2012,"rd":"2012-01-10","hs":2.648,"d":21.092,"mt":"anime","o":"　　26年前夜见山北中学的三年三班里，曾经有一位名叫「misaki」的学生。她不仅是位运动天才还是个优等生，个性平易近人广受众人喜爱的她却在某日突然猝死，极度悲伤的同班同学们无法接受这件事实，众人决定到毕业之前仍想像见崎还活著般度过每一天。因此见崎的座位就这样一大早上课会有人来打招呼，偶而还会有人藉机搭话——但这段美丽的插曲却对三年三班带来某种扭曲的现象。而在1998年春天，转到三年三班的榊原恒一，莫名感到班上的气氛持续著不安感。在这样的班级里，有位行事异于常人，孤高的美少女见崎鸣——一只眼睛遮著眼罩总是独自一人在画画，拥有不可思议的存在感让恒一不禁想试著接近她，但却就此陷入更深的谜团之中。随著故事的进展，班上的气氛越来越紧张，也有越来越多的人不知是巧合还是「诅咒」而意外生亡……"},{"id":203737,"p":"/iNlDBSaEIu24NAST95rGm3Eofc5.jpg","b":"/gArCVC4ML529WMCEqOXbALdQbUq.jpg","t":"【我推的孩子】","r":8.35,"y":2023,"rd":"2023-04-12","hs":5.338,"d":28.678,"mt":"anime","o":"吾郎是一位在小城市任职的妇产科医生。某一天，他单推的偶像“B小町”的小爱出现在他的面前，吾郎发现了她的身上隐藏着禁忌的秘密。两个人在“最糟糕”的情况相遇，命运的齿轮开始转动…！？"},{"id":91801,"p":"/5CiO5KVPbn4m2rnKZMv2GC0sbZX.jpg","b":"/d8bAI2EDM7L2q94wDZfjb82KRoh.jpg","t":"入间同学入魔了！","r":8.342,"y":2019,"rd":"2019-10-05","hs":3.783,"d":28.95,"mt":"anime","o":"无法拒绝任何拜托的老好人铃木入间，是个从1岁开始就踏入社会、为了金钱东奔西走、在修罗场求生的十四岁少年，他的父母为了金钱将他卖给了恶魔！阴差阳错之下他签下了恶魔契约、进入了恶魔学院、成为了特待生，并且即将与学院第一的新生代表决斗——"},{"id":42671,"p":"/3UnmNPTDMOThd8Oi9L2pEXqfO0D.jpg","b":"/v0fs6QuCurAFsFC2i3NX39vxrms.jpg","t":"妖精的旋律","r":8.326,"y":2004,"rd":"2004-07-25","hs":1.991,"d":16.287,"mt":"anime","o":"露西生来就与常人有异，她头上长着两个犄角，生有四只隐形的手，体内蕴藏着巨大的力量，人们管她这样的孩子叫作异种人。从小就被人抛弃排挤的露西一直非常孤独，直到她遇到浩太才渡过了非常愉快的几天。然而随着体内载体的呼唤，她渐渐还是显露出杀人魔的本性，并被研究所拘捕监禁。八年后，露西从研究所里逃出来，却由于脑部重创失忆，成为“白痴少女”。此时的浩太也由于儿时的重大打击选择性失忆，两人再次相遇，浩太把露西当作陌生人收留下来。穿插着两人断断续续的回忆，故事渐渐走向了两个极端。"},{"id":24835,"p":"/zUOuJox0FTAIYxWJYn4cEBFv9Si.jpg","b":"/cuokIYCqLqfbE9RDv8TKl18uq9W.jpg","t":"CLANNAD","r":8.325,"y":2007,"rd":"2007-10-05","hs":2.548,"d":34.146,"mt":"anime","o":"在某个小镇，主角冈崎朋也因为家庭的因素成为不良少年，一直与春原阳平为伍，在光坂高校过着潦倒的生活，但希望终有一天能够离开所在的小镇。某一天，他在学校坡道前发现了一个止步不前的女孩，在朋也认识了这个名为“古河渚”的女孩后，他的生活开始有了重大的变化。  第一季为主角和女主角们之间所发生的事件，第二季After story为主角在中学毕业之后，与渚共同生活的日子，其中还穿插了“幻想世界”，《CLANNAD》就是由这三个要素所组成的故事。"},{"id":652837,"p":"/6qyJQFrAuqdgSOmPbd24gQ4DKEc.jpg","b":"/i1GT0e6Crg6UezT3ibXnMS3pBAd.jpg","t":"乔西的虎与鱼","r":8.308,"y":2020,"rd":"2020-12-25","hs":1.962,"d":4.03,"mt":"anime","o":"专攻海洋生物学的恒夫，为了实现自己能够亲眼看一下只生活在墨西哥的梦幻鱼群的梦想，日夜不停地在进行着兼职打工。一天恒夫偶然遇见一个女孩坐在轮椅上，失控从斜坡上冲下来。得到了大学生恒夫救了这个女孩。这个女孩叫乔西，自幼便一直坐在轮椅上，她的祖母千津一直照顾乔西和她相依为命的。\r 　　祖母千津向恒夫介绍了一份兼职工作。这份工作的内容就是听从乔西的要求，并想办法满足她。乔西活在自我世界里，可以遨游在自己感兴趣的绘画和书籍的海洋中。然而，不善与他人交流且十分固执。乔希对恒夫非常刻薄，而恒夫也没有在意乔西是个残疾人，直率地回应她……"},{"id":63145,"p":"/dC61yNbMvQb4kDpuJLagNmWENQr.jpg","b":"/4qXkWqX1g9OgsNw2RSDayDcIpeG.jpg","t":"夏洛特","r":8.303,"y":2015,"rd":"2015-07-05","hs":2.782,"d":18.657,"mt":"anime","o":"这是一个一部分青春期的少年少女身上会随时引发特殊能力的世界，而主角乙坂有宇就是一名能够控制他人身体5秒的少年，且恶意利用这种能力获得优等生的生活。但是，他的行为被来自星之海学园学生会的友利奈绪和高城丈士朗揭发，乙坂有宇和妹妹乙坂步未自此被逼转校至星之海学园，与奈绪一同去查找并保护其他不受学园管辖、甚至滥用能力的能力者，并和同为学生会成员的人气偶像西森柚咲过着奇妙快乐的日子。\n\n然而有一天，妹妹乙坂步未发动她的特殊能力“崩坏”后意外死亡，使有宇大受打击而开始自暴自弃的生活，直至友利的出现才得以重新振作。在有宇恢复正常生活后，友利带他出席一场演唱会，期间有宇却突然昏迷。有宇昏迷期间不仅找回了自己对拥有“时空跨越”能力的哥哥 —— 乙坂隼翼的记忆，还知道了自己真正的特殊能力其实是能够夺取他人特殊能力的“掠夺”。\n\n有宇苏醒后跟隼翼再会，夺取了隼翼的“时空跨越”能力，成功回到过去拯救了步未。不过正当各人以为能重新过正常生活的时候，有宇遭到了海外恐怖组织的袭击，失去了右眼。有宇为了根除问题，决意走遍世界、夺取世上所有拥有特殊能力者的能力。在启程前，友利与有宇约定“归来后便成恋人”。\n\n有宇在海外不断夺取他人的能力，化成了怪物般的存在，但夺取如此多能力的副作用是令有宇在完成任务后失去了所有记忆。再会后，友利向失忆的有宇自白，承认了自己是他的恋人，并跟他约定从此要过上幸福的生活。"},{"id":10494,"p":"/6A2jXiDptJExIxX6fNTg0K1GMzx.jpg","b":"/1YRtgjLb5xxUb2rsNRnr54Oc0B2.jpg","t":"未麻的部屋","r":8.3,"y":1998,"rd":"1998-02-28","hs":1.167,"d":5.204,"mt":"anime","o":"当红三人少女偶像团体Charming Bird面临解散，核心成员雾越未麻在事务所的安排下不得不退出团体，转型成为一名电视剧演员。万事开头难，对于偶像歌手转型而来的未麻尤其如此，她在工作中承受着压力，闷闷不乐。与此同时，各种恐吓信不断、经纪人田所先生遇袭以及以自己的口吻在网站上写日记的神秘人都让未麻焦虑不已，恍惚间她甚至看到另一个自己。未麻的苦恼无人知晓，贪婪的田所甚至同意剧组的剧本，要求未麻出演一场尺度极大的强暴戏。这次演出成为未麻演艺事业的转折点，她的出镜率开始攀升，甚至还拍摄了裸露的写真。与此相对，电视剧编剧涩谷和曾给未麻拍下裸照摄影师村野接连遇害。未麻的生活变得混乱不堪，真相究竟如何？本片荣获1997年亚洲奇幻电影节最佳亚洲影片。"},{"id":31724,"p":"/4MCL2WH5NU4lwaTD7Nbfnq9oGM6.jpg","b":"/z82CESv84y9ZrhOwYVNNkusnS7P.jpg","t":"反叛的鲁路修","r":8.3,"y":2006,"rd":"2006-10-05","hs":2.617,"d":38.115,"mt":"anime","o":"被神圣不列颠帝国侵略而亡国的日本——11区中，在生死边缘获得神秘魔女c.c.赋予的Geass力量，立志要粉碎帝国的黑色王子鲁路修·兰佩路基，与坚持公理的白色骑士枢木朱雀所掀起的巨大变化。"},{"id":17149,"p":"/cD7fAY2SKCQYbFPQ2tU02MctDO5.jpg","b":"/ty7HU48KEZzvoLuUVraUQSTsnbF.jpg","t":"吸血鬼骑士","r":8.3,"y":2008,"rd":"2008-04-08","hs":2.068,"d":16.317,"mt":"anime","o":"一个寒冷雪夜，幼小的黑主优姬意外遇上一名吸血鬼。在这个吸血鬼向优姬露出獠牙的生死时刻，一个名叫玖兰枢的纯血种吸血鬼救了她，并将她带到黑主学园请求理事长（黑主灰阎）收留。黑主学园除了一般学生就读的日间部外，还有为了吸血鬼与人类能够和谐相处的，由理事长与玖兰枢合作创办的夜间部。在夜间部就读的学生都是十分俊美优秀的人物，不过这里却隐藏着不为日间部学生所知的秘密－－夜间部的学生全都是吸血鬼。\n\n十年后，为了维持学院安宁，优姬和同样被院长收留的锥生零一起担任学园的“风纪委员”，守护着这个秘密。而最受人尊敬的，也是优姬非常倾慕的玖兰枢，更是被称为“吸血鬼中的吸血鬼”的纯血种吸血鬼一族中玖兰家族的始祖，是站在吸血鬼金字塔端的最高种族之一。如果被纯血种咬过，就会变为LEVELD（曾经是人的吸血鬼，在经过一段时间就会因为无法承受吸血鬼的力量堕落为LEVELE）。而锥生零作为吸血鬼猎人，却在一次家难中不幸被纯血种的绯樱闲咬伤。绯樱闲杀死了零的家人，带走了他的弟弟锥生一缕，零非常憎恨吸血鬼（特别是纯血种）。优姬为抑制零的继续堕落，多次让他吸自己的血。"},{"id":98986,"p":"/zo14UJMa22ls0u6wigkHCuiGzFT.jpg","b":"/c8Z2eI5PK3agXAhlNpyIFuYJXfx.jpg","t":"宇崎学妹想要玩！","r":8.3,"y":2020,"rd":"2020-07-10","hs":3.99,"d":23.576,"mt":"anime","o":"性格有些孤僻喜爱安静的大学３年级生，樱井真一。总是被小一届，同高中毕业的学妹宇崎花，以各种照顾爱耍孤僻的学长的名义为由，进行各种无厘头的纠缠。虽然一开始觉得有点困扰，但却逐渐习惯起来…"}]