[{"id":678299,"p":"/wpzIycKthMaoPrurTko1BwccLzk.jpg","b":"/d9bSm1hFy6iYCWP4nhwk8EpOZoy.jpg","t":"盲柳与睡女","r":7,"y":2023,"rd":"2023-02-24","hs":0.547,"d":0.433,"mt":"anime","o":"一只流浪猫，一只喋喋不休的大蟾蜍，和一场海啸促使一个无抱负的推销员，和他深陷沮丧的妻子以及有着精神分裂的会计拯救东京幸免于一场地震，他们也因此找到了人生的意义。"},{"id":129195,"p":"/oKrrx9khD5uwCzvC5HKp1ESHlvZ.jpg","b":"/prz10dLj89r3pP7CBA1TKq73ZzW.jpg","t":"异世界药局","r":6.992,"y":2022,"rd":"2022-07-10","hs":3.706,"d":14.296,"mt":"anime","o":"专心于研究而过劳死的药学家，转生成了异世界宫廷药师的儿子。在这个医疗方法错误百出的异世界，运用现代的医疗方法以及开挂的技能，被当做药神转世的他在异世界的药局正式开业！"},{"id":8838,"p":"/kNHeuQIczfl3CIJOiF8yFu1Hz9I.jpg","b":"/2WF4740oFcY5O89K2ktexCfyx9G.jpg","t":"机魂末世录","r":6.969,"y":2003,"rd":"2003-04-17","hs":1.569,"d":11.554,"mt":"anime","o":"故事描述的未来既残酷又美丽……绝望跟暴力蔓延着在这被世人所遗忘的街道·流9洲。一名为了生存参加生死拳击赛而失去生命的少年·栎士，还有可以预看未来之少女·兰。加上欧尔卡诺之领袖大西京吴，以及对这片土地有着深藏于心的雄心壮志之男子·吉井，组成了【机魂末世录】的故事。欧尔卡诺以武力统治着流9洲。劳工阶级的武装集团，由其精神领袖木保所率领的救民——一群倡导自由的年轻人所组成的集团·兰卡。最后是决定远离这个街道，而独自建构生活圈的加贝。就是这样的零星琐碎的集团斗争，巧妙地维持这街道的平衡点，这对街道的和平来说是必要的。还有以生化科技义肢接在人类身上之稀少物质，以及被遗忘的城市之唯一生存意义·拉菲亚花。象征这街道的欧贝里斯克纪念碑，静静地眺望着这街道喧哗。绝望之狂想曲正在这被世人遗忘的城市演奏着……"},{"id":64809,"p":"/gs8B8PJtyLDqBWwEKnAUzK6xPzj.jpg","b":"/v1v5I41QF00EKzGE5GElegIdadj.jpg","t":"空想新子和千年的魔法","r":6.968,"y":2009,"rd":"2009-11-21","hs":0.843,"d":2.245,"mt":"anime","o":"就读小学三年级的女孩「新子」居住在群山环绕着的防府市中，这里曾是平安时代的地方行政首府，喜欢发呆和幻想的她常会想着朋友、家人和想像着远在千年前平安时代的街道和过去人们的生活。  　　新子认识了从东京来的转学生「贵伊子」，贵伊子和过去新子所认识的人都不一样，所以对她产生了浓厚的兴趣，两人也因此成为了好朋友。透过新子，贵伊子认识了更多的好伙伴，而众人就在游玩的时候在池子里发现了一只金鱼，并替金鱼取了和他们喜欢的老师一样的名字「ひづる」。  　　在伙伴们都很喜欢的金鱼死去后，却听说有一只和它很相似的金鱼存在，当众人团结一心找寻传闻中的金鱼时，就发生了不可思议的事情。"},{"id":510318,"p":"/cqnDrgV5r0BgSrpO1uS2e7HkjY7.jpg","b":"/7gmhUyLDagzOtbJizNFebHQSoQT.jpg","t":"布努埃尔之神龟迷宫","r":6.943,"y":2019,"rd":"2019-04-18","hs":0.991,"d":1.517,"mt":"anime","o":"　　由萨尔瓦多·西姆（SALVADOR SIMÓ）联合编剧并执导的西班牙、法国合拍动画电影《布努埃尔在神龟迷宫中》则获得了特别评委会奖。这部电影捕捉了超现实主义电影大师布努埃尔和他的朋友兼资助人拉蒙的生活片断，他们在着手制作一部令人出乎意料且野心勃勃的关于西班牙拉斯维德地区的纪录片。"},{"id":111255,"p":"/wcuEsTVLvjMSamUYHoIkNgWs4R8.jpg","b":"/mGnufSW0r6gpsgTjWoHzyR1pxgk.jpg","t":"奇蛋物语","r":6.924,"y":2021,"rd":"2021-01-13","hs":3.657,"d":18.112,"mt":"anime","o":"14岁少女·大户爱在深夜散步的途中，\n\n随着神秘声音的指引，获得了一枚「蛋」。\n\n「如果想要改变世界的话」\n\n「那么就在现在做出选择」\n\n「请相信自己——」\n\n「打破这枚蛋——」\n\n而在打破「蛋」之后，等待着爱的是……"},{"id":10530,"p":"/3jKOw0BtComHCqUHOSxiCWsu0k1.jpg","b":"/fDZ2DCKW2D7J0ABNr9EICdD2H1s.jpg","t":"风中奇缘","r":6.916,"y":1995,"rd":"1995-06-14","hs":1.044,"d":6.114,"mt":"anime","o":"在勇敢的上尉庄迈斯率领下，一批来自英国拓荒者到达了美洲大陆，敲响了美丽的印第安公主宝嘉康蒂和她族人们的警钟，也开始了一个建立在欢笑爱和忠诚上的故事。可爱的浣熊米糕和小蜂岛菲莉快乐地穿梭其间：宝嘉康蒂面临改变一生的决定，又必须避免两军冲突，在充满智慧的柳树婆婆帮助下，她学会了倾听自已心中的声音，并且随著风中的色彩去追寻人生的真谛。  这是一个真实的故事，印第安公主波卡红塔丝历史上确有其人。她救了一名英国士兵，后来还远嫁英国。  　　风中奇缘的女主角是一位印地安公主－波卡红塔丝，她的传奇一生在美国是家喻户晓的故事，迪士尼将这位印第安公主的故事搬上大银幕，叙述她救了英国的探险家约翰·史密斯，并且化解了一场异族间的战争。本片强调与自然界的融合以及族群间的尊重，结局也一改迪士尼过去快乐团圆的传统， 波卡红塔丝选择了留在家乡带领族人，约翰·史密斯则受伤返回英国，留下了一个令人难以释怀的缺憾。"},{"id":34152,"p":"/rkJsGLs0LGMtvzy7SJgLhtGwLoM.jpg","b":"/3j5rPzvsTUM42hvXE0t0w7hQ2Op.jpg","t":"不吉波普不笑 幻影死神","r":6.9,"y":2000,"rd":"2000-01-06","hs":1.599,"d":14.43,"mt":"anime","o":"校园中流传着关于身着奇装异服的“死神”——Boogiepop的传说。他是否与近日一连串的失踪事件有关呢？又或者，只是又一个供放学的小女生们在夏天傍晚打发无聊的市井故事？城之内从小梦想成为受人尊敬的英雄。然而中学时突然降临的疾病使他不可能在仍何体育运动方面得到发展，而一直坚强地守护他的母亲也在五年前为连续杀人犯所杀。光柱降临的那一夜他得到了奇异的能力——能够看见啃食人心灵的虫子。恐惧、内疚、自责——这些名为“不愉快记忆”的虫子成为他的美食，令他欲罢不能。然而失去后悔之心的人什么也不会学到，与痛苦一同消逝的还有珍贵的记忆。城之内心中也很清楚自己并非是做着救世主的工作，一面将他人的心虫当作美味食尽，一面任由自己的心为虫所啃食，直到“死神”出现将他带走。信奉着“帕诺奴的世界爱”的友人在五年前成为连续杀人案的受害者。自那以后，有藤美铃一直致力于向身边的人推广“接受世界、肯定世界”的“帕诺奴思想”。然而，美铃推崇的所谓“世界爱”，并不是帕诺奴的世界爱。她并非接受这个世界，而只是接受了朋友的死而已，为的是从这“毫无道理可言”的世界中保护自己——在“死神”无情的揭露之下，美铃的世界开始崩溃……"},{"id":36941,"p":"/58W8bhu029XVe8ezBuqg9qVFetP.jpg","b":"/yGu6dz6tBAC4GE4gHzdsoDD6btG.jpg","t":"水果篮子","r":6.9,"y":2001,"rd":"2001-07-05","hs":1.737,"d":17.501,"mt":"anime","o":"可爱的高中女生本田透，自从唯一的亲人－母亲去世以后，就一个人住在帐棚里。因为小透很会做家事，所以草摩家族便把她请来同住。但是草摩家族的成员，包括和小透同校的超级偶像草摩由希、视由希为死对头的草摩夹，以及小说家草摩紫吾等，都有一个共同的秘密：那就是他们一旦被异性抱住，就会变身成十二生肖里的动物！从此小透和这群被十二生肖诅咒的草摩家族们，展开了鸡飞狗跳、猫鼠不宁的快乐生活，并和草摩由希、草摩夹发展出既酸又甜的三角恋情。"},{"id":21156,"p":"/j9tDG5spe1zIFdIYdnlHEmoF414.jpg","b":"/4SFf9Fo5Y2mwjSh8j3ouZY00L9N.jpg","t":"梦魇疯人院","r":6.9,"y":2005,"rd":"2005-11-17","hs":0.222,"d":0.41,"mt":"anime","o":"备受梦魇折磨的年轻男子让·伯洛特（帕沃·里斯卡 Pavel Liska饰）反复做着同样一个梦境：两个恶魔闯进他的卧室，把他推进了疯人院。心力憔悴的伯洛特偶遇神秘侯爵马奎斯（杨·特里斯加 Jan Triska饰）。这个扬言要救治伯洛特的怪异侯爵，引诱伯洛特来到一间阴森恐怖的疯人院。黏着的空气，病态的疯人，黑暗之中穿插的“生肉表演”以及一系列令人作呕的放荡作为，让失魂落魄的伯洛特彻底崩溃了"},{"id":14945,"p":"/dqL2l6pAnMEu40R5wUMx7LRO2VE.jpg","b":"/4Xyl0udmu2wVMNMasW7z728iU7O.jpg","t":"银发阿基德","r":6.9,"y":2006,"rd":"2006-01-07","hs":1.01,"d":3.602,"mt":"anime","o":"在人类修改植物遗传因子，企图控制植物的愚蠢计划失败后，树木开始具有了思想意识，月球表面的树木毫无节制的变大，并以无法想象的速度滋生蔓延，最终竟然化为龙型怪物袭击了地球，爆炸带来的强烈闪光笼罩着地球，地球面临着从未有过的大灾难。300年的时光匆匆流去……地球在遭到有意识的树木袭击后，残存下来的一部分人类为了求得生存放弃了与森林敌对的思想，开始寻求与森林共同生存之道。因此残存下来的人分成了与森林共存的种族和与森林敌对的种族。阿基德(胜地凉配音)等人在叫做“中立都市”这个荒凉的地方以与森林共存为宗旨生活着，虽然环境极度恶劣但是他们仍然坚强愉快地过活。直到有一天，阿基德与好友凯因一起到传说中的禁忌之泉取水，在那里，阿基德发现了一个闪耀着神奇光芒的机械，以及沉睡在其中的美丽少女——朵拉(宫崎葵配音)，无意间的邂逅改变了那个世界的命运。阿基德唤醒了沉睡的朵拉，才知道原来她并不属于这个时代，而是利用先进科技手段减缓新陈代谢，沉睡了300年的过去世界的人。来到了“中立都市”的朵拉受到了现实世界的强烈冲击——人们住在倒塌的建筑中，即没有电也没有自来水，就连取泉水也困难重重……这样的生活，让这个来自文明社会的朵拉困惑了——难道世界变化了300年，科技文明反倒倒退的荡然无存。“中立都市”的人们对待这位来自300年前的朵拉非常友善，可是森林却像怪兽一样对她展开莫名的攻击，在无法忍受的情况下，朵拉的感情终于爆发了。就在此时，与森林敌对的都市“莱克纳”出现了一个同样是来自过去的男人休纳克。他告诉朵拉，她就是让文明社会复原的关键，并要带她离开。虽然朵拉可以让人类摆脱现在的困境，但这个使命充满着危险。为了保护朵拉，阿基德与“森林”签定契约，得到了无穷大的力量，作为契约条件之一他变成了“银发”，伴随着两个人的“使命”和“禁断之力”，充满谜团的故事会怎样发展呢？"},{"id":46304,"p":"/oElUusJLyLnbgIwHDZsSu1aJ9Ik.jpg","b":"/8JKc1ZJTMcSprhYtUD2IegsX77L.jpg","t":"命运之夜：无限剑制 剧场版","r":6.9,"y":2010,"rd":"2010-01-23","hs":0.788,"d":1.916,"mt":"anime","o":"剧场版Fate / stay night将以前所未有的高品质展开激烈的战斗。描述围绕圣杯，Saber、Archer、Rider等久违的英灵们寄托了自己的信念的奋斗。 TV版女配角远坂凛在剧场版中作为女主角出现，剧情上也将围绕其与主人公卫宫士郎的各种因缘展开。剧中最大的亮点在于本部作品会重点展示原作中存有大量谜团的Archer，向观众解释与他相关的谜团。同时，Archer与凛、士郎紧紧的羁绊也充分体现出来了。"},{"id":56353,"p":"/mCYFnXmJpJsFIpMsic74LoMUyY1.jpg","b":"/jfMxNkSh6CP6jWpOS60IzciMHa0.jpg","t":"我的妹妹哪有这么可爱","r":6.9,"y":2010,"rd":"2010-10-03","hs":2.454,"d":27.067,"mt":"anime","o":"哥哥高坂京介（17岁）和妹妹高坂桐乃（14岁）兄妹两人的关系近几年处于冷战状态。从某个时间点开始，桐乃看到哥哥时连打招呼都没有，只会用像是看到脏东西般的眼神瞪他。京介认为这种关系也会一直持续下去。某天，京介在门口捡到从来没看过的魔法少女动画《星尘☆小魔女梅露露》的DVD盒子，里面竟然不是动画的DVD，而是成人游戏《和妹妹恋爱吧♪ 》的光碟。京介在晚餐时用梅露露的话题试探谁是光碟的物主，但只得到父母充满偏见的否定意见。就在那天晚上，连打招呼都不会的妹妹突然来到京介房间，并且说她有事情想要商量。原来桐乃迷上了萌系动画以及美少女游戏中的妹系角色，却都不敢告诉别人，只能一直闷在心里。被哥哥知道了自己的秘密后，从此开始了和哥哥之间的“人生咨询”。"},{"id":667717,"p":"/yIuyHCFijTkL8oRONSgZHWbFJp9.jpg","b":"/71egHDJ8bl2K0t6oIJ9mGA7Xdhl.jpg","t":"深海","r":6.9,"y":2023,"rd":"2023-01-22","hs":1.754,"d":2.177,"mt":"anime","o":"在大海的最深处，藏着所有秘密。一位现代少女（参宿）误入梦幻的深海世界，却因此邂逅了一段独特的生命旅程。"},{"id":403064,"p":"/trNg2qw6BCAHi6aCsn8F9z9Bmc9.jpg","b":"/eVWGvkxYuDy4xZWiUPEu9eQ2ItE.jpg","t":"她和她的猫","r":6.9,"y":2016,"rd":"2016-05-21","hs":0.654,"d":1.044,"mt":"anime","o":"本动画片以一只公猫的视角，讲述“他”与女主人在同一个屋檐下所过的略带感伤的淡然日子。  很久之前的某天，“他”被美丽温柔的女孩捡回家，开始自认幸福无比的生活。女孩孤身一人，做着一份“他”不知也不介意为何的工作，“他”在意的是女孩很早出门时的那副面庞、身上的那缕清香、问候“他”时的那声淡语以及爱抚“他”时的那份轻柔……以致后来，一只名叫“咪咪”的猫咪向“他”表白爱意时，“他”婉言拒绝——“他”早已被女孩深深征服。然而，一个个季节逝去，“他”终究无法抚慰她寂寞的心灵。"},{"id":513347,"p":"/zQOK2QapbklJcq7gjjUQEAB8Kyc.jpg","b":"/ky9XNGIKWT118xB3OT2Oe5xhkpP.jpg","t":"肆式青春","r":6.9,"y":2018,"rd":"2018-08-04","hs":1.335,"d":2.759,"mt":"anime","o":"　　影片由李豪凌、易小星、竹内良贵三人联合执导,以北京广州上海的三段青春故事共同组成。李豪凌则为大家带来了上海石库门一对青梅竹马尘封已久的“上海恋”;易小星执导的短篇“三鲜米粉”以北京为舞台,讲述北漂青年与身处故乡的祖母之 间的故事;竹内良贵则通过“小小时装秀”描绘了在广州相互帮助、共同生活的一对姐妹的生活……"},{"id":73529,"p":"/56mDT6kxGfFSHcWIU9ZAAenPqJ9.jpg","b":"/tHXVS60sI0jeU2RcMb3ry9aHrG1.jpg","t":"壳中少女：压缩","r":6.875,"y":2010,"rd":"2010-11-06","hs":0.819,"d":2.046,"mt":"anime","o":"　在科技高度发达的未来世界，繁华堕落的马杜克市，醉生梦死，纸醉金迷。受万千宠爱、养尊处优的美丽少女露恩•芭洛特，虽然从赌场经营者榭尔那里得到一切，但却抑制不住想要探寻自己真实身份的渴望。她的念头似乎触怒了专横的榭尔，因此惹来杀身之祸。危急之时，芭洛特得到犯罪搜查官乌夫库克博士的救助，并在马杜克紧急法令09的庇护和允许下，拥有了法令禁止的特殊能力。乌夫库克希望借助少女之手，揭露榭尔一系列的罪行。对她来说，这不啻为一次凶险的旅程……"},{"id":79948,"p":"/9sDgeNu67umBkX209Yh78d4tyv9.jpg","b":"/yhhVjgPlCI18nGX5pJqFPTbcB9G.jpg","t":"空灵之境","r":6.875,"y":2018,"rd":"2018-06-08","hs":2.321,"d":8.915,"mt":"anime","o":"三名青少年醒来后发现自己身处一个充满魔法隧道、费解谜团和凶猛野兽的奇怪世界。为找到回家的路，他们联手合作。"},{"id":17189,"p":"/w87I5lmJR59CwyJNrykSkXcoroQ.jpg","b":"/qb4bm2nPDJQILkWsiAQggrXvxtd.jpg","t":"铳梦","r":6.866,"y":1993,"rd":"1993-06-21","hs":0.65,"d":2.493,"mt":"anime","o":"　　废铁城中一位叫艾德的医生，有天在垃圾山上找到一个少女的机械残躯。原来她的脑袋还保持著假死的状态，艾德成功把她救活并为她改名为凯丽，但她已失去了以前的记忆。艾德除了是医生外，原来也是奖金猎人。在缉捕犯人的战斗他清楚知道废铁城的黑暗，所以他希望凯丽能像个普通女孩子般过著幸福 的生活。但在一次偶然的机会下，发现凯丽原来懂得已失传的火星古武术「机甲术」。虽然记忆失去，但她身体流著战斗的血，令她不理艾德的反对而登记成为奖金猎人。凯丽的本性其实是很善良的，但她的自傲和好胜为她带来不少麻烦。加上她优秀的机甲术技巧，强大的战斗力为她注定了要不停战斗的命运。"},{"id":55006,"p":"/vezXsjxymR07IzatIV1C2F20FQH.jpg","b":"/ftlzdzCU0xWuBHppSf7h46B2KZe.jpg","t":"恶之华","r":6.804,"y":2013,"rd":"2013-04-05","hs":1.882,"d":9.18,"mt":"anime","o":"电视动画《恶之华》改编自日本漫画家押见修造原作的同名漫画。在漫画杂志《别册少年Magazine》2012年12月号（11月9日发售）上，讲谈社正式公布了《恶之华》的“TV动画化决定”的消息。动画于2013年4月5日播放，全13话。  动画采用“rotoscope”的特殊技法，将拍摄的真人影像、现实风景描绘成2D图像，抛却了美型的外观，写实的图像更能深切地刻画出作品对社会人性的思考。  故事以“绝望”为主题，是一个变态少年，一个施虐女王还有一个乖乖女之间的扭曲变态的恋爱故事.春日是一个标准的文学青年，成日埋头于书本之间的他将法国著名诗人波德莱尔的代表作《恶之花》奉为圣经。在春日的内心里，同班女生佐伯奈奈子就是女神的象征，无奈于自己的平凡，春日只能依靠灼热的目光来传递心中的感情。 一次意外中，春日拾得了佐伯的体操服，鬼使神差之下他将还留有佐伯体香的体操服纳入了囊中，没想到，这一举动被班级里的“不良少女”仲村佐和完完全全的看在了眼里，而当春日想将体操服归还给佐伯之时他才发现，事态已经发展到了无法挽回的地步。利用春日的“弱点”，仲村和春日签订了所谓的“契约”，作为保守秘密的代价，春日不可以忤逆仲村的任何要求。恶之花静静的绽放，控制与被控制，一场三人之间的扭曲爱恋拉开了帷幕。"},{"id":30992,"p":"/iRY2uBOJp1JJTGkwwp9vIt98KfN.jpg","b":"/kcE0oKf6Lt5bYriMLJyEeyXhJ2i.jpg","t":"纯情房东俏房客","r":6.8,"y":2000,"rd":"2000-04-19","hs":1.861,"d":23.255,"mt":"anime","o":"浦岛景太郎是以东京大学为目标的重考生，为了兑现小时候和某个女孩子的那个“一起考上东大”的约定，每天都忙于功课。有一天，景太郎被祖母叫去雏田旅馆，在那里的露天温泉突然和女生相遇，然后被三个女生追着环绕建筑物到处跑。原来这里已经变成了女子专用宿舍“雏田庄”！而且，祖母出远门疗养去了，景太郎被提名为下一任的管理员，理由是“因为是东大生，担任管理员是最合适不过”……跟景太郎在浴池遭遇的成濑川奈留虽然强烈地反对，但这里又不能没人管理，也只好承认景太郎是雏田庄的管理员。"},{"id":23166,"p":"/6OTgnoGiBQJWdHGrtDMV5Zj5rBM.jpg","b":"/h5gSLRhquJEkXz7qmu8HhBN2x4p.jpg","t":"空之境界 第六章 忘却录音","r":6.8,"y":2008,"rd":"2008-12-20","hs":0.926,"d":2.787,"mt":"anime","o":"1999 年 1 月，黑桐鲜花所就读的高级女子中学 —— 礼园出现了神秘的事件。一年四班的学生橘佳织在宿舍起火事件中身亡，随后，一年四班全体同学的生活改变了。每天活在痛苦与烦恼中的她们，收到了不明来源的信件。不安的情绪在礼园全体学生间蔓延。为了解决事件，两仪式假扮学生潜入礼园，与黑桐鲜花一同调查事件的原委。另一方面，黑桐干也在使用自己的方法追踪事件的真相。而事件的背后，似乎还有那个男人，魔术师荒耶宗莲的安排。苍崎橙子之徒黑桐鲜花，拥有“直死之魔眼”的两仪式，魔术与战斗的交叉，礼园的秘密在她们面前展开。日本同人小说最高境界《空之境界》全七章动画化，本作为第六章电影版。"},{"id":38441,"p":"/axNnq1lYr4dN055hSsE5hYAk4sf.jpg","b":"/nPcgyYd2pJA5nuGJJ7EvNwzsJJ4.jpg","t":"零度战姬","r":6.8,"y":2011,"rd":"2011-01-08","hs":2.115,"d":15.256,"mt":"anime","o":"故事叙述袭击人类的“异次元体”交战中失去姐姐的少年和哉，继承了姐姐的遗志，进入对异次元体作战学校“杰尼提克斯”。那里其实是一座为了随时与未知的敌人交战，少年少女们互相交锋磨练的学园。在学园最强的女学生、有着“禁止接触女王”之称的莎堤莱萨身上感受到与姐姐相似身影的和哉开始朝她接近…"},{"id":1056444,"p":"/1msqQ3A1mVBXCFSpmUS9uh1yFZv.jpg","b":"/ggdbmHC7sPHPbrbTDQhAZHfIQiR.jpg","t":"你的颜色","r":6.8,"y":2024,"rd":"2024-08-30","hs":4.983,"d":16.169,"mt":"anime","o":"　　高中生日暮窦子（铃川纱由・配音）拥有看见其他人内心颜色的能力，她憧憬着同学作永君（高石明里・配音）身上亮丽的色彩。作永退学后，窦子在小镇的旧书店找到了她，并结识了同样拥有明亮色彩的少年影平路易（木户大圣・配音）。在窦子的提议下三人组成了乐队，开始创作起属于自己的歌曲。因音乐结缘的三人关系逐渐拉进，却也各怀心事：窦子一直隐瞒着自己“能够看见他人颜色”的秘密；作永向家人隐瞒了自己退学的事实，路易则瞒着母亲搞起了乐队……\r 　　随着校园庆典的临近，从音乐中获得安慰与力量的三人，在日吉子老师（新垣结衣・配音）等人的帮助下，决定用人生的第一场演唱会直面真实的自己。"},{"id":267970,"p":"/xpwBcJGIuqLWYVmfIDSqoAe59TA.jpg","b":"/kWT9hKpbd0MhvQ38Dga1KAVMrqU.jpg","t":"百日红","r":6.8,"y":2015,"rd":"2015-05-09","hs":0.613,"d":1.016,"mt":"anime","o":"《蜡笔小新》的导演原惠一的最新动画电影《百日红》曝光追加声优，除了此前公布的主人公由人气女星杏配音以外，松重丰、滨田岳、高良健吾等个性派影星强势集结。该片根据杉浦日向子的人气漫画改编，曾执导过《河童之夏》、《蜡笔小新》等人气动画的导演原惠一掌镜。全片以江户时代为舞台，讲述了浮世绘画家葛饰北斋的女儿阿荣与江户百姓们的生活和交流。为主人公阿荣配音的是人气女星杏，这是杏首次挑战动画声优。凭借《孤独的美食家》等热播日剧被观众熟知的松重丰为阿荣的父亲北斋配音。此外，滨田岳、高良健吾、美保纯、清水诗音、筒井道隆、麻生久美子、立川谈春等都将分饰要角。"},{"id":1458,"p":"/hOhPImkwNGs57t2eBGt6QtXQbFD.jpg","b":"/yWHVK0Gswv2mH8V7fsJ2wshBJRO.jpg","t":"小乌龟富兰克林","r":6.765,"y":1997,"rd":"1997-11-03","hs":2.355,"d":69.537,"mt":"anime","o":"动画片《小乌龟富兰克林》是根据布尔乔亚女士的同名畅销儿童连环画改编的。《小乌龟富兰克林》的连环画在全球达到6500万册的销量。故事中的富兰克林是一只小乌龟，他和朋友们一起去探索世界。像大多数小朋友一样，富兰克林在犯错中学习进步。当他遇到挫折或者困难的时候，他总是能够用自己的方式去发现问题、解决问题，同时也在学习的过程中找到乐趣。这个独特的可爱的角色能够和小观众之间建立起一种紧密的情感纽带，非常推荐给宝宝们观看。"},{"id":15877,"p":"/kMKey4Oh0iC7hRnXMNjRBFvPzdk.jpg","b":"/45Likf66oU37NUmzC0lFOohkQ8v.jpg","t":"空中杀手","r":6.7,"y":2008,"rd":"2008-08-02","hs":0.904,"d":2.685,"mt":"anime","o":"战斗机飞行员函南优一（加濑亮配音）来到基地报道，等待他的是全新的生活环境与熟悉的飞行战斗。在这里，函南优一遇到了各式各样的战友，与不苟言笑的长官草薙水素（菊地凛子配音）。函南优一获得了一架新战斗机，但是，基地里的战友们都对战斗机的前任驾驶员缄默不语。于是函南优一开始留意相关的消息，他渐渐知道，前任驾驶员已经去世，而事件本身与草薙水素有莫大的关系。随着调查的深入，函南优一逐渐发现惊人的真相，而他每天与敌人的战斗，似乎也隐藏着他不知道的意义。"},{"id":45807,"p":"/lF0EYy8HbWPptN39VNhZV0NuveA.jpg","b":"/42odI4r2HFgBMFlfchZ6jwUDEOC.jpg","t":"恋爱随意链接","r":6.7,"y":2012,"rd":"2012-07-08","hs":2.163,"d":14.872,"mt":"anime","o":"山星高中文化研究社的五名成员一直过着平淡无奇的高中生活，直至有一天，一个自称“风船葛”的神秘人物给他们开了个大玩笑。  “灵魂交换?!”  “开什么玩笑！我不相信！”  虽然难以置信，但他们的内在确确实实被操控着，会随时随地地发生交换，也随时随地地让他们陷入窘境，不过也或多或少地获得些好处。比如可以利用自己喜欢的女生的身体做出告白，比如可以让别人顶着自己的身体在考试中获得高分，比如可以用男生的身体在校园里裸跑一圈……（喂！）  为了寻回正常的高中生活，文研社的五人开始了一番探索，结果却发现这是“风船葛”所设计的一个实验，而且实验的结束条件还是极其残酷的……？"},{"id":1049082,"p":"/rbjTGOKWcL6xjhTMGhRN1YNejE5.jpg","b":"/8MCBwKgWYaFjedlDHzKTPzl3HTy.jpg","t":"Jumbo","r":6.7,"y":2025,"rd":"2025-03-31","hs":2.824,"d":2.723,"mt":"anime","o":""},{"id":426242,"p":"/98NMhpAVyFeNHJnenKGbSuV1A5e.jpg","b":"/hvpr2cVsDOhUGXae1z070ap4QsQ.jpg","t":"安妮·弗兰克在哪里","r":6.7,"y":2021,"rd":"2021-12-08","hs":0.731,"d":0.805,"mt":"anime","o":"　　阿里·福尔曼 (Ari Folman) 的第一部关于大屠杀的国际动画电影已入选 2021 年戛纳电影节官方评选。安妮·弗兰克 (Anne Frank) 在日记中对她想象中的朋友凯蒂 (Kitty) 发表了讲话。在他的新动画电影《安妮·弗兰克在哪里》中，以色列导演阿里·福尔曼第一次让基蒂栩栩如生，讲述了她自己的故事。为了寻找她最好的朋友安妮弗兰克，基蒂成为弗兰克家族在大屠杀中最后几个月的见证人，以及第二次世界大战后的欧洲。"}]