[{"id":40143,"p":"/conBjZLX8KBc18vdQjSNegZytln.jpg","b":"/f7DC5Qu0MJBtbAK9zCOU2rzz6NG.jpg","t":"通灵王","r":8.5,"y":2001,"rd":"2001-07-04","hs":2.699,"d":72.754,"mt":"anime","o":"出生在通灵世家的麻仓叶（佐藤佑子 配音），从小就被爷爷教导成为了一名通灵人。通灵人，即可以和神、精灵乃至往生者自由沟通，且借由这些神灵的能力来治疗或是破坏。这种能力被很多人所渴望拥有。从爷爷那，叶得知如果能从通灵王大赛中脱颖而出并胜出，即能得到精灵王，从而实现自己的任何愿望。一直信奉“船到桥头自然直”的叶也立下了志愿，朝着通灵王之路前进。\n\n　　为了寻找自己的持有灵，叶转学来到了踏张之丘，认识了小山田万太（犬山犬子 配音），并迅速和他成为了朋友。后又结识了同样志向成为通灵王的木刀之龙（田中正彦 配音）。因一次意外，叶得到了他的持有灵——600年前的武士阿弥陀丸（小西克幸 配音）。因而正式踏上了通力王之路。随后叶的未婚妻恐山安娜（林原惠美 配音）等也悉数登场。通灵王比赛也日渐来临……"},{"id":54728,"p":"/nIJC8EUydKMXf0Xy8qd4nCqrQGa.jpg","b":"/9feA6Kd1G456nq2XrDqpDQpFlcG.jpg","t":"爆旋陀螺","r":7.7,"y":2001,"rd":"2001-01-08","hs":2.696,"d":85.615,"mt":"anime","o":"日本的动画和漫画作品，其漫画版前期于快乐龙别册《HERO》连载，后期于快乐龙双周刊连载，于2004年16期结束。动画版则由 d-rights 制作，并于东京电视台播出。内容是关于一群小孩利用含有“圣兽”的陀螺进行决斗的故事。一般被认为是玩具公司 TAKARA 为促销玩具(陀螺)而诞生的动漫画作品。漫画分为大会篇、白虎族篇、尤里篇、世界大赛篇、伯克篇(演变为无印剧情)、圣封士篇、赛欧篇(演变为第二部剧情)、新世界大赛预选篇、新世界大赛(第三部剧情)。"},{"id":56425,"p":"/yChp44odia7ZN4C6hsrq23yOocp.jpg","b":"/n25EHQeXdmtfTxUDpPFy8ZCnKie.jpg","t":"刃牙","r":7.9,"y":2001,"rd":"2001-01-08","hs":2.229,"d":37.322,"mt":"anime","o":"在全国空手道竞赛中，一位系白帶的少年刃牙，居然轻易地击败了连续三次夺得空手道冠军的末堂选手！究竟這个來历不明的小子是谁呢？刃牙的独门格斗技巧，造成格斗界极大的震撼，也吸引各地高手前來向他挑战，一场一场令人血脈沸腾的激战展开了……"},{"id":9302,"p":"/r8MYNECZkwprDATctOc8rDFQ8at.jpg","b":"/71dyVj15t9POfVQQdmO5Rx1MiGP.jpg","t":"数码宝贝：驯兽师之王","r":8.5,"y":2001,"rd":"2001-04-01","hs":2.216,"d":33.928,"mt":"anime","o":"松田启人是个稍微有点率真个性极普通得小学五年级男生，现在最喜欢东西就数码宝贝！\n\n对他来说与朋友玩数码宝贝卡片游戏及上课时偷偷地把自己创作数码暴龙画笔记簿上最大乐趣！热爱数码宝贝少年启人某日竟偶然得到了一张能把命运大大改变的以往从未有人见过的不可思议的蓝色卡片——蓝卡！\n\n就在把蓝卡放读卡机读进去瞬间启人眼前冒险之门已经打开了。与接着到访的命运拍档——基尔兽相遇，现在西新宿舞台上的新故事要揭开序幕了……\n\n松田启人、李建良、牧野留姬、秋山辽、加藤树莉、盐田博和、北川健太、李小春八个小朋友，来到数码宝贝世界，打败堕天地狱兽后回到人类世界，并合力打败帝厉魔，拯救了世界。后来数码宝贝们都回到了数码世界。结尾启人在基尔兽的洞中又看到了通往数码世界的大门，留下了悬念……"},{"id":129,"p":"/qIVSUzgVfg1citQeZdBDGKTinUb.jpg","b":"/m4TUa2ciEWSlk37rOsjiSIvZDXE.jpg","t":"千与千寻","r":8.536,"y":2001,"rd":"2001-07-20","hs":2.094,"d":17.457,"mt":"anime","o":"千寻和爸爸妈妈一同驱车前往新家，在郊外的小路上不慎进入了神秘的隧道，他们去到了另外一个诡异世界，一个中世纪的小镇。远处飘来食物的香味，爸爸妈妈大快朵颐，孰料之后变成了猪！这时小镇上渐渐来了许多样子古怪、半透明的人。千寻仓皇逃出，一个叫小白的人救了他，喂了她阻止身体消失的药，并且告诉她怎样去找锅炉爷爷以及汤婆婆，而且必须获得一份工作才能不被魔法变成别的东西。千寻在小白的帮助下幸运地获得了一份在浴池打杂的工作。渐渐她不再被那些怪模怪样的人吓倒，并从小玲那儿知道了小白是凶恶的汤婆婆的弟子。一次，千寻发现小白被一群白色飞舞的纸人打伤，为了救受伤的小白，她用河神送给她的药丸驱出了小白身体内的封印以及守封印的小妖精，但小白还是没有醒过来。为了救小白，千寻又踏上了她的冒险之旅。"},{"id":16830,"p":"/wdSi1q7WNLNvxvmjrI4F93zzqQO.jpg","b":"/6HerLaK4Mjjtssma4fF3qQUixX5.jpg","t":"皇家国教骑士团","r":7.9,"y":2001,"rd":"2001-10-10","hs":1.875,"d":19.698,"mt":"anime","o":"不为世人所知的吸血鬼仍然生存与世界上，而在英国，存在着一个对付吸血鬼的秘密组织，皇立国教骑士团。\n\n有一个叫CHEDERS的村庄里来了一位牧师，不过在一个月后就发生了村民失踪事件。警方与当地村民对牧师展开搜查，但在逮捕牧师的过程里全员死亡。伦敦警署派出精锐部队D-II，但在执行任务中又有一半队员丧生，现今情况并不乐观。\n\n于是警方请求出动HELLSING组织，而HELLSING的领导人因特古拉只派了阿卡特一个去。\n\n在村庄里，D-II部队遭到袭击，仅存瑟拉丝一人。面对队友变成丧尸的瑟拉丝只能拼命地逃跑，但在路上遇到变成丧尸的村民，在犹豫中被阿卡特所救。但很快瑟拉丝意识到阿卡特并不是人类，恐慌地再次逃跑。慌乱跑到教堂的瑟拉丝很快就被在那里等待猎物的“牧师”所俘，在绝望中准备放弃生命的时候阿卡特出现在门口。不甘于拉拢阿卡特失败的“牧师”命令丧尸攻击阿卡特，并挟持瑟拉丝为人质。在阿卡特得到瑟拉丝肯定的答复后，子弹穿过瑟拉丝的胸膛，射进“牧师”身体。是就这样无奈的死亡，还是尽管苟延残喘也要继续活下去——奄奄一息的瑟拉丝安静地闭上眼睛，接受了阿卡特的“吻”。"},{"id":36941,"p":"/58W8bhu029XVe8ezBuqg9qVFetP.jpg","b":"/yGu6dz6tBAC4GE4gHzdsoDD6btG.jpg","t":"水果篮子","r":6.9,"y":2001,"rd":"2001-07-05","hs":1.787,"d":19.166,"mt":"anime","o":"可爱的高中女生本田透，自从唯一的亲人－母亲去世以后，就一个人住在帐棚里。因为小透很会做家事，所以草摩家族便把她请来同住。但是草摩家族的成员，包括和小透同校的超级偶像草摩由希、视由希为死对头的草摩夹，以及小说家草摩紫吾等，都有一个共同的秘密：那就是他们一旦被异性抱住，就会变身成十二生肖里的动物！从此小透和这群被十二生肖诅咒的草摩家族们，展开了鸡飞狗跳、猫鼠不宁的快乐生活，并和草摩由希、草摩夹发展出既酸又甜的三角恋情。"},{"id":16664,"p":"/1sDlfRHu4DaGaV54WAs90Ki8etL.jpg","b":"/nZ7PeP09wioVQppxopmXHUfrAn1.jpg","t":"关于莉莉周的一切","r":7.399,"y":2001,"rd":"2001-10-06","hs":1.117,"d":5.411,"mt":"movie","o":"　　莲见雄一（市原隼人 饰）与母亲、继父、弟弟生活在一个幽静的小城里。他跟同班同学星野修介（忍成修吾 饰）同在剑道部，两人成为好朋友。星野本来是一个品学兼优的学生，却遭到了同学的嫉妒。当暑假时一群同学自冲绳回来以后，星野变了一个人似的。接着星野开始以欺负同学为乐，而且手段残忍，雄一也不能幸免。雄一性格孤僻，喜欢歌手莉莉周，在自己建立的莉莉周论坛上他认识了一个叫“青猫”的人。雄一与青猫都过着不容易的生活，两人互相鼓励，并约定在莉莉周的演唱会上见面，“青猫”的出现令雄一十分惊讶。"},{"id":11299,"p":"/moXNiMyJG6Y2xYc4NzPPkxbQc1w.jpg","b":"/hxEsby5KFhJUAuW6cNfWQLBRnsN.jpg","t":"星际牛仔：天国之扉","r":7.721,"y":2001,"rd":"2001-09-01","hs":1.029,"d":4.228,"mt":"anime","o":"2071年的万圣节前夕，火星上的大城市突然发生了令人惊叹的犯罪。高速公路上一辆油罐车爆炸了。事故发生现场的人们因不明原因病倒，死伤人数超过400人。这样大规模的杀人事件，似乎是不明来源的生物武器所为。为此，火星政府发布了3亿圆的赏金悬赏恐怖分子。目击事件的faye单独行动妄图独占赏金，艾德使用黑客技术找到线索，与Bebop号上的大家一起行动。四人一狗组合再次出动，但他们不知道，这3亿元的代价，是对抗前所未有的强大犯罪者。"},{"id":32022,"p":"/h6Eaq9Cs8L6NFnSffhIGRZo9n7B.jpg","b":"/le7N8M4bAM9suFGGTjvYblfmPT8.jpg","t":"名侦探柯南：通向天国的倒计时","r":7.4,"y":2001,"rd":"2001-04-21","hs":0.994,"d":4.244,"mt":"anime","o":"柯南、灰原及少年侦探队成员步美、光彦、元太随博士这日露营完毕，绕道参观西多摩市新建于富士山前的日本第一双塔摩天大楼，毛利小五郎恰也应双塔所有者、他的学妹常盘美绪之邀，携小兰、园子参加开幕典礼。美绪介绍下，他们认识以画富士山闻名的画师如月峰水、市议员大木岩松、双塔的设计者风间英彦（森谷帝二的弟子，第一弹《引爆摩天楼》中，森谷曾向新一挑战）、天才程序员原。期间灰原的举动异常。大木提前入住 B 塔被害，目暮警官着手调查发现他与美绪似有不同寻常关系，不久原亦被杀害于家中。因为现场都留有与日本画画师作画时所用的乳钵相似的小酒杯碎片，两起案件似系一人所为。柯南由小酒杯联想到灰原曾效力的、以酒名为绰号的黑暗组织，并注意到第二起案件中碎片上未沾染血迹。与此同时他找到灰原举动异常的原因，却发现她正被人追踪。而园子玩笑弄的发式令她像极了雪莉（灰原）。开幕酒会上，美绪向宾客展示如月最为宝贵的富士山画作时被杀，死相正如横亘在富士山正中的双塔的缩影图，她的身下也有一个小酒杯，不过却是完好的。地上一颗原本该呆在美绪脖子上的珍珠令柯南将目光转向如月。紧接，A 楼美绪公司电脑档案所在的楼层及地下配电室发生爆炸。逃亡时刻，柯南注意到正有一支枪瞄准园子，心中给出了所有疑问的答案，但他及小兰等人最迫切需要解决的却是如何从火海逃脱。"},{"id":23446,"p":"/eX8w4JBwp0wBDr5RJSxaLopxKBu.jpg","b":"/efC1n5QU7newjfgqyOPmsnwSky3.jpg","t":"海贼王：发条岛的冒险","r":6.9,"y":2001,"rd":"2001-03-03","hs":0.976,"d":4.167,"mt":"anime","o":"在一个阳光明媚的日子里，草帽海贼团的伙伴们正在某个海滩悠闲度假。然而泊在岸边黄金梅利号就在他们鼻子底下被人偷走。一个礼拜后，他们仍旧灰溜溜地在海上漂泊。正在为难之时，路修等人遇见小毛贼博洛德和阿基斯。这二人正打算前往发条岛盗取名贵的钻石钟，而黄金梅利号很可能就是盘踞岛上的扑克牌海贼团所窃。不久他们遇见扑克牌海贼团的船队，然首次交手便告失利，娜美更被对方虏去。为了找回船和同伴，并得到钻石钟，草帽海贼团与盗贼兄弟燃气斗志，向发条岛挺进……  　　本片根据日本漫画家尾田荣一郎的同名原著改编，是2001年上映的第二部动画剧场版，尾田同时担任作画监督。"},{"id":9606,"p":"/kJENkwzcBSRuvC5uCslT1E49M62.jpg","b":"/1FBByew9RnXQ2HFqf7b6EWkyzTP.jpg","t":"大都会","r":7.126,"y":2001,"rd":"2001-05-26","hs":0.956,"d":3.94,"mt":"anime","o":"大都市梅陀宝丽斯，被称之为本时代进步象征的超级摩天大厦正在举行落成典礼。手握本市实权的RED先生（石田太郎 配音）台上演讲正酣，台下一名黑衣青年男子ROCK（冈田浩晖 配音）却在警备重重下公然拔枪杀人，群众一阵哗然骚乱。目睹此事的日本侦探伴俊作，携外甥剑一（小林桂 配音），开始进行全市的追凶调查。但是ROCK被判明只是射杀了机器人，凶手若无其事的离去了。梅陀宝丽斯由先进的地上部分和颓败的地下部分构成二重结构的都市体系，在这个城市生存的人类中间，有从高度发达的机器人世界中受益，享受文明技术优越性的人，也有反之被机器人夺走工作无以糊口的人，还有要求让机器人同样享有人权自由的群众团体。随着调查的深入，实施的真相渐渐浮出水面，机器人和人类最终是一起平等生存，还是一起毁灭……本片改编自手冢治虫出版于1949年的同名漫画。"},{"id":27324,"p":"/eeWFCRz1lDk2cdlGY1NfbH1XW82.jpg","b":"/7Zkp2AL7Nc4IWfZefgyvbEeSI7m.jpg","t":"回路","r":6.7,"y":2001,"rd":"2001-02-03","hs":0.934,"d":3.905,"mt":"movie","o":"在花店工作的美智（麻生久美子饰）为了拿一份名单去拜访同事，本来还一脸平静的同事却在转瞬间上吊自杀，更为可怕的是其他同事在磁盘里发现了可怕的东西。随后美智的同事自杀、公司的老板失踪，紧接着友人、家人一个接一个地消失了。另一边，大学生亮介（加藤晴彦饰）第一次接触互联网，莫名其妙地被链接到一个“你是否想遇见幽灵”的网站，又是困惑又是害怕的他就向读计算机的女生春江（小雪饰）求助。美智和亮介就发现身边的人正在慢慢的消失或者死去，只留下一摊黑影……"},{"id":11178,"p":"/4urzIFm7u84tPscKeVyA7kstFJc.jpg","b":"/13uKAt4M87HQi1lMZAwBmsNZRGg.jpg","t":"我的野蛮女友","r":7.54,"y":2001,"rd":"2001-07-27","hs":0.927,"d":3.567,"mt":"movie","o":"牵牛 第一次与她 邂逅，就毫无浪漫感可言。在地铁上她就语出惊人，喝的醉醺醺的她大声训斥不自觉给老人让座的人，吐完之后就软趴趴地倒了下来。善良的牵牛上前接住，于是就只好背着她到旅馆投宿了。但是好心不一定有好报，牵牛正在好好洗澡时就被冲进来的警察带走了。然而这两个人却从此开始约会了。她很霸道很任性，然而当她用那张可爱的面孔对着你笑时，你也忍不住心软。于是牵牛也心甘情愿地被她折磨。渐渐的，牵牛感觉到她的内心受伤了，他用尽全力去呵护去保护，她仍然缺乏安全感。虽然在一起很快乐也很感动，她却仍然提出了一个难以接受的约定：让我们先分开吧……"},{"id":42360,"p":"/vFKtOW2vlEIW1A4ZN60HFW8Axhu.jpg","b":"/aWg40fkUvghFwrCya2fHvAEvjud.jpg","t":"犬夜叉：穿越时空的思念","r":7.5,"y":2001,"rd":"2001-12-15","hs":0.883,"d":3.345,"mt":"anime","o":"元军攻打日本之际，中国大陆的妖怪为了得到死者魂魄亦东渡日本。在这里，他们遭遇了犬夜叉的父亲斗牙王。经过一番艰苦鏖战，大陆妖怪最终被封印在斗牙王的牙齿中。时间回到战国时代，四魂之玉的一枚碎片飞到不归之森，唤醒了大陆妖怪首领之子玛瑙丸。为了解开被斗牙王牙齿所封印的力量，玛瑙丸派随从琉璃、玻璃将犬夜叉一行人引到不归之森，并诱使犬夜叉用铁碎牙斩断结界。结界消失，被封印上百年的力量开始复活，玛瑙丸变得愈加强大。与此同时，玻璃和琉璃分别夺去了珊瑚的云母和法师的风穴，使犬夜叉一方陷入苦战；另一方面，戈薇的意识被玛瑙丸控制，她迫不得已用箭再次将犬夜叉封印，之后更被桔梗推入枯井，穿越时空回到了现代……"},{"id":9696,"p":"/gR5YWv3aJCOn9XLVKOxkfeQwyqF.jpg","b":"/un66GZUrJERTue20sgQI4hXMLfh.jpg","t":"杀手阿一","r":7.008,"y":2001,"rd":"2001-12-22","hs":0.874,"d":3.333,"mt":"movie","o":"新宿歌舞伎町的民宿大厦——“流氓公寓”的山口组蜗居点。黑社会组织安生组的老大安生芳雄与情妇及一亿日圆现金失踪后，流氓公寓每天都有黑道人被杀。外界断定这是传说中的杀手“Ichi”所为。武斗派头目垣原 于是开始疯狂寻找凶手。垣原是个极度被虐狂，视虐待成狂的老大如自己的神明一般，迷恋与崇拜他。垣原误信退役江湖老鬼阿叔，掳劫了敌对帮派头目，酷刑逼供，引起江湖风暴，令安生组进退失据。老大情妇Karen 与阿叔相熟，为讨好垣原以身犯险。Karen在阿叔帮助下，渐渐接近神秘杀手阿一……"},{"id":1535,"p":"/qvQWAdLzoK13OUI0CjPy7BH66eq.jpg","b":"/zONM403tEJuSi0kZhA3TxkUoS22.jpg","t":"间谍游戏","r":6.908,"y":2001,"rd":"2001-11-18","hs":0.855,"d":3.249,"mt":"movie","o":"　　CIA（美国中央情报局）探员汤姆•毕晓普（布拉德•彼特饰）在远东某国执行任务失败，随即被当局逮捕，并将于24小时内被执以死刑。此时远在美国，汤姆的搭档，CIA探员内森 D.缪尔（劳勃·瑞福饰）正在为营救汤姆而游说CIA高层。因为涉及国际纠纷，CIA高层偏向牺牲汤姆而换取局势的和平，而内森则认为搭档的生命更加重要。内森与高层吵得不可开交，而在牢狱中的汤姆，回想过去，他与内森一同执行的一个个人物如走马灯般在眼前重现。一对亲密无间的搭档，一段CIA探员的心路历程。汤姆•毕晓普，一个平凡普通的CIA探员形象愈发清晰。他能得救吗？"},{"id":1436,"p":"/hnWtgd9wwxVo0zN1qmvv1iVM5cR.jpg","b":"/gUjWplwrg1Nd7KKfzw1nDgzlfpb.jpg","t":"武士","r":7,"y":2001,"rd":"2001-09-07","hs":0.8,"d":2.831,"mt":"movie","o":"　　1375年，中国正是元明更替之际，高丽国亦经历了内乱，明朝使臣被高丽所杀。这一年，高丽使团在龙虎将军崔祯（朱镇模 饰）和州镇兵系统的长官大政（安圣基 饰）率领下出使明朝，却被边境官员以为明朝使臣报仇为由羁押，发配大漠。使团一行人在大漠遭遇蒙古一部袭击，意外的获得了自由，在返回高丽的途中，使团偶遇被蒙古拉哈木将军（于荣光 饰）一部捉获的明朝公主芙蓉（章子怡 饰），崔祯决定救出芙蓉公主，以便南下南京觐见朝廷，完成使团的任务。使团中获得自由身的奴隶英率（郑宇成 饰）和龙虎军、州镇兵等人大开杀戒，将公主救出。拉哈木不甘示弱，返回大营召集部从，誓要将公主带回大漠……"},{"id":36243,"p":"/vMZsdO6ZLBUHLqTOH8YvjwOBqUv.jpg","b":"/ykZUK9Ln3KJBHaeNsADsqDYI0zo.jpg","t":"哥斯拉：大怪兽总攻击","r":7.5,"y":2001,"rd":"2001-12-15","hs":0.791,"d":2.717,"mt":"movie","o":"一艘隶属美国的核潜艇在关岛附近消失，后经日本方面证实该潜艇已因事故遇难，而防卫军在调查过程中竟然还在海底发现巨大生物的存在。与此同时，新泻妙高山、鹿儿岛池田湖、小笠原诸岛等地接连发生强烈的地震和人员伤亡事件，关于50年前那头大闹日本的哥斯拉的恐怖记忆相继在人们的脑中复苏。  BS电视台女记者立花由里（新山千春 饰）近期正与同事调查接二连三的怪兽事件，从一个神秘老人的口中得知，所谓哥斯拉其实是太平洋战争中丧生的人们的冤魂聚集而成的怪兽，核潜艇事故引起的核泄漏似乎意外将哥斯拉唤醒。与它一同苏醒的还有被称为护国神兽的巴拉哥、摩斯拉、基多拉。日本本土面临空前的灾难……"},{"id":2114,"p":"/phYEy6Am7vRlr9KzMb0wbGMHTzz.jpg","b":"/qyOO0dgss0oeUYFPWbbdALDgOSm.jpg","t":"最终幻想：灵魂深处","r":6.197,"y":2001,"rd":"2001-07-02","hs":0.789,"d":3.108,"mt":"anime","o":"　　公元2065年，地球上充满了毁灭和混乱，城市荒芜，人口被大批残杀，整个世界造到外星生命的重创，他们通过独特的方式侵袭地球上的一切生命，少数生存下来的地球人开始反抗这些外星敌人。被毁灭的梦魇时刻缠绕着的天才女科学家罗丝是这场战争中拯救世界的关键人物，但她的计划要冒极大的危险，另一边掌握着高科技军队大权的将军也有一套自己的计划去打击外星敌人，但这个计划同样要对大自然造成更大的伤害，除非罗丝能成功……"},{"id":4241,"p":"/wqW1EFQBQ3OBEL0IgXS8kUsNlr3.jpg","b":"/7Neq8BvRasGK7RyqBlK4NX30rwF.jpg","t":"拜访者Q","r":6.401,"y":2001,"rd":"2001-03-17","hs":0.719,"d":2.447,"mt":"movie","o":"山崎一家是个古怪的家庭：失败的父亲（远藤宪一饰）是个电视台记者，母亲（内田春菊饰）沉湎于毒品和卖身，援助交际挣钱的女儿（不二子饰）以及老被同学欺负又不敢反抗的儿子（武藤洵饰） 一次父亲居然在床上碰见了女儿，更可怕的是他还早泄了。儿子在学校受气，回家就对母亲发泄，他鞭打虐待，母亲伤痕累累。这一切直到名为Q先生（渡边一志饰）的陌生人出现，才慢慢有了转变，他用石头敲了父亲一把。醒来后的父亲爆发了，把辱骂他的女同事掐死并移尸至家猥亵一番，妻子也加入行列，追打儿子的同学自然没有好下场。拉客的女儿也遭受Q先生一顿老拳洗礼，回到家中，发现一副幸福温馨的家庭场景"},{"id":12720,"p":"/ksAr1ujk8rJTtMfZ8skWn98zemh.jpg","b":"/pK8jgMF9o5SBq7grQzVnpeqib7Y.jpg","t":"自杀俱乐部","r":6.5,"y":2001,"rd":"2001-10-29","hs":0.68,"d":2.208,"mt":"movie","o":"夜色沉沉的东京新宿站，劳碌一天的人们依旧行色匆匆，仿佛从不知停歇的工蜂。然而却有一群正处在青春期的女孩绽放着无忧无虑的笑容。她们身穿着不同款式的校服，似乎早已约好一般同时来到这里，女孩们在月台前一字排开，手拉手齐齐跳向飞驰而来的列车。一时间血光四溅，54个鲜活的生命瞬间消失。这一事件轰动全国，与此同时类似集体自杀的事件愈演愈烈，甚至连调查此案的警官黑田敏春（石橋凌 饰）及其家人也受到波及。黑田的搭档涉泽健次（永瀬正敏 饰）通过不懈的调查，发现一连串的自杀事件都和一个名为“自杀俱乐部”的网站有关。事件的真相究竟如何？惨剧最终能否终止？"},{"id":25650,"p":"/6p7hktttHODoWvsmkExwmMeLQIM.jpg","b":"/qqfUWCjLlDLiSlCZ12SFoTGG6Xp.jpg","t":"收件人不详","r":7.1,"y":2001,"rd":"2001-06-02","hs":0.67,"d":2.077,"mt":"movie","o":"韩战初结束时期，某个美军驻韩基地附近的村镇里，多数居民的生活被战后的虚无、迷茫和绝望笼罩，出路难寻。皮肤黝黑的尚武（杨东根）因是母亲（方银珍）在战争期间与美国黑人士兵所生，自小受尽歧视，养成暴戾的性格，无处发泄时就会对母亲拳打脚踢；其母亲不甘接受命运的摆布，屡屡写信去美国，期望她的黑人丈夫能把她们母子接到美国，但每每只收回“收件人不详”的退信；而他靠画画谋生的好友恩吴（金英民），因体质纤弱，经常被混混欺负，心爱的女孩被人凌辱、委身美国大兵时，他也只能眼睁睁看着暗自抓狂。"},{"id":19635,"p":"/mSJXMrZXetEa7HU258nXG5OKTFN.jpg","b":"/eokqFh1LQks7SlQ8S8arkNdAUCL.jpg","t":"朋友","r":7,"y":2001,"rd":"2001-03-31","hs":0.668,"d":2.069,"mt":"movie","o":"1978年的釜山，东洙（张东健饰）是─贫穷家庭的孩子，俊硕（刘五性饰）则─黑社会团体老大的儿子，特别勤奋的山泰和特别能言善的容贺。山泰常考全校第一，而东洙和俊硕却是到处惹麻烦的问题份子，但四个人却是好朋友。后来升入中学的东洙和俊硕，因为替山泰出头而被学校开除。1984年的汉城，进入大学后的山泰和容贺到处寻找两个朋友下落，但是这两位朋友如今已经加入了黑社会。一个在坐牢，一个在戒毒。1990年的秋天，留学美国的山泰回国度假，感慨着旧日友情。由于在帮派斗争中相互报复，东洙和俊硕却成了真正的敌人，他们该如何面对曾经的朋友？"},{"id":2110,"p":"/pNIEvdVlgldfJ9KRGr2H0pjeoNW.jpg","b":"/547CapvZ1ZqaClWg7l2f9m2r2pV.jpg","t":"绿芥刑警","r":6.6,"y":2001,"rd":"2001-10-31","hs":0.657,"d":2.116,"mt":"movie","o":"警察埃布尔（让·雷诺 Jean Reno饰）一贯以英勇无畏、雷厉风行的形象呈于人前，他对待犯人的手段几近残忍，从不手软。可是硬汉的内心却隐藏了一段尘封已久的情伤——19年前，他的日本女友蜜子不告而别，埃布尔整整思念女友19年，不曾移情。  某天，蜜子已逝的消息传来，而埃布尔成为爱人全部遗产的继承人，遗嘱的唯一要求是照顾女儿由美至成年。还没等埃布尔从震惊中回过神来，眼前已跳出一个吵吵闹闹、衣着怪异且出言不逊的十足“小太妹”，她就是由美（广末凉子饰）。  埃布尔无意中发现蜜子的死因有蹊跷，而由美的银行账户上竟有2亿美元的巨额存款，由美也被黑道暗中盯梢，重重疑窦中，埃布尔开始探索真相。"},{"id":44768,"p":"/AreX1QYOneSfp6BNDSJfSytNkUW.jpg","b":"/xwjMiHGZ0LhiWiE5Te2v5qp60Y6.jpg","t":"赤桥下的暖流","r":6.6,"y":2001,"rd":"2001-11-03","hs":0.645,"d":1.964,"mt":"movie","o":"笹野阳介（役所广司）被公司裁员裁掉后又被妻子抛弃，只得流浪街头，通过一位流浪老人之口，他来到遥远偏僻的能登半岛一幢位于河边赤桥下的房子，想找寻老人所说的藏有金佛的盒子，但没能如愿以偿，只遇见体质相当特殊的佐惠子（清水美砂）。佐惠子的特殊在于，当她与男性交合时，体内会分泌出神奇的“暖水”，该“暖水”能令过季的花儿盛开、能把大海的鱼群召到河里。而更重要的，是沐浴在佐惠子“暖水”下的男人，会重拾失去的信心和活力。如此，笹野阳介与佐惠子开始了一次次的交合。"},{"id":37288,"p":"/bqhiNIblHPIaXZo4bkiL6qSPnaX.jpg","b":"/65vwocYaQrSjuaAL3UuNVc0YIoD.jpg","t":"貓咪少女","r":6.9,"y":2001,"rd":"2001-10-13","hs":0.645,"d":1.957,"mt":"movie","o":"五位廿岁的少女，在高校时期成了好友，各有自己的秘密。惠珠梦想自己可以成为成功的职业女性，于是试图改变自己，加入证券行后与以往家庭和好友保持距离。至于太喜，她的愿望竟然祗是希望躺在船上，在夜空看星！太喜更恋上了一个曾协助义务工作的大脑神经麻痹的诗人。一天，想成为设计师的智英收养了一只流浪猫，五个各有理想的少女，最终会是由哪一位照顾小猫呢？……"},{"id":18704,"p":"/v1Kj347diqgxuROBhgWUMeyevaT.jpg","b":"/uBHNItEzK2OqBb7goGDRXOV47Ru.jpg","t":"白兰","r":7.237,"y":2001,"rd":"2001-04-28","hs":0.641,"d":1.926,"mt":"movie","o":"母亲逝世后，白兰（张柏芝饰）飘洋过海，前往韩国仁川市投靠素未谋面的叔叔，但到了那里才知道叔叔已移民加拿大。她钱财用尽，无奈下只好同人假结婚以获取居留权。白兰从没有见过 “丈夫”李江齐（崔岷植饰），身边只有他的一张照片和一个名字。白兰辛苦打工、身体过劳，生活孤单外还要忍受四周的眼光。唯一带给她安慰的是房里那张“丈夫”的照片，她很感激这名素未谋面的陌生男子，但事实上，对方是个无所事事的中年混混，由于缺钱才会同意假结婚。 命运让他们屡次错失见上一面的机会，一直到有件事情发生……"},{"id":30839,"p":"/mAsG4qwbR2NCj5NsMrnaUR5HvDw.jpg","b":"/dLF1zhiztPEluPkF3GP8PFAXyil.jpg","t":"五个扑水的少年","r":6.6,"y":2001,"rd":"2001-09-15","hs":0.577,"d":1.641,"mt":"movie","o":"唯野学院的游泳部式微，只得铃木一个学员，还是个菜鸟。一日，新来了一位漂亮教练佐久間，男生全被吸引过来，可是，佐久間教的竟然是花样游泳！男生花样游泳！大家纷纷打退堂鼓，只有五个人留下来。谁知，人算不如天算，佐久間才接手游泳队，她就被查出怀孕回家待产，而花样游泳的节目已经被报到文化节上了。群龙无首，游泳部像是一团散沙，所有人都毫不掩饰轻视之情，队员们也毫无自信。在对抗篮球部的一次“反击”行动中，队员们闯下大祸，只能通过卖演出门票来赔偿损失，相应的，表演也成势在必行，这下子，男生们可被逼上梁山啦。"},{"id":21707,"p":"/goC6sStC6MqtYYe1ukpd4pt7bda.jpg","b":"/6Uc4bc56ziPnALFD13KbntXQuo2.jpg","t":"我的老婆是大佬","r":5.9,"y":2001,"rd":"2001-04-19","hs":0.575,"d":1.648,"mt":"movie","o":"黑帮天之骄女恩珍，凭着过人胆色与实力，在男权当道的黑帮社群担任首领。一天恩珍重遇失散多年的姐姐，可怜她只剩下数个月的寿命。为了完成姐姐心愿，恩珍要找个男人结婚。经过多番轮选后，她跟三十有多、绝无不良嗜好的处男朱兜结婚。以为告一段落之际，姐姐突然说想看她生小孩，而一股黑帮势力正蠢蠢欲动，朱兜发现她的身分后离家出走，向来决断的恩珍如何处理这局面？"}]