[{"id":5259,"p":"/5dXNlTuVkTdMct6sJWXcUEvzzsS.jpg","b":"/hzcwTv5I0vBmzrs6k53e5xuCuqx.jpg","t":"乐队来访","r":7.041,"y":2007,"rd":"2007-09-13","hs":0.676,"d":1.703,"mt":"movie","o":"　　一支埃及亚力山大的警察管弦乐团受邀前往以色列某城的阿拉伯艺术中心演奏，可他们下了飞机却发现对方没有派出任何人来接待，同时也找不到其他途径好解决问题。一番问路后他们赶往目的地，却发现跑错地方，到了另一个沙漠中的小镇，在善良的餐馆老板娘蒂娜（罗妮•艾尔卡贝兹饰）帮助下，他们在不得不选择休整停留一夜，然后在次日出发。\r 　　团长的老团长和年轻的队员哈利德（萨累•贝克利饰）产生了矛盾，但他们一起前往老板娘家里留宿，受到盛情款待。其他人则去了另一户家，晚餐气氛有些怪异，他们还得打公共电话向埃及大使馆求助。这一夜过后，第二天他们将带着什么心情离开呢？"},{"id":4512,"p":"/rx4qjoteBLkaUhY42OLXn81P8fk.jpg","b":"/5r2BZajlRZqnOc6s2BS0aiFDcne.jpg","t":"神枪手之死","r":7.04,"y":2007,"rd":"2007-09-20","hs":1.058,"d":3.717,"mt":"movie","o":"杰西·詹姆斯，南北战争时期最著名的强盗，他与兄长组建的詹姆斯帮伙同其喽罗犯下无数宗抢劫案，即使防卫再出色的银行也难逃他们的魔掌。杰西凭借其出神入化的枪法和经历成为平民百姓心中的传奇人物。人过中年杰西逐渐厌倦颠沛流离和与政府捉迷藏的生活，手下的喽罗或死或伤，兄长也因杰西的坏脾气选择离开。新加入“詹姆斯帮” 的懦弱男孩罗伯特·福特视杰西为超级偶像，与渐感疲惫的杰西隐居乡间。然而经过多年的相处，罗伯特却最终成为这名传奇侠盗生命之闸的掣动者……"},{"id":42893,"p":"/orrhlMjIHJom4sqlCYZHTjg41rC.jpg","b":"/eYwcxPiIQoihgehKOtpq6OkgNMr.jpg","t":"萤之光","r":7,"y":2007,"rd":"2007-07-11","hs":1.774,"d":12.616,"mt":"tv","o":"　　职场白领雨宫萤（绫濑遥饰）其实是个不折不扣的宅女！年纪轻轻，闲暇时却只喜欢“悠闲地”窝在家里，吃吃喝喝睡睡觉，不外出，无交际，不谈恋爱。和工作中光彩夺目的形象相比，落差何止千万！\n\n　　某日，家中迎来了公司里的上司：高野部长（藤木直人饰），原来高野是这幢房子的真正主人，最近他因和妻子离婚而搬回来住。最初，高野对宅中人小萤的“真面目”惊恐万分，随即觉得可以“不将其视作女人”而开始生活在同一屋檐下。\n\n　　不料，部长渐渐发现自己对迷糊邋遢的小萤产生好感，后知后觉的小萤不仅没有意识到，还对部长尽情倾吐自己的暗恋心事…可待到她与梦中人手嶋誠（加藤和树饰）真的谈起恋爱，却又发现对方似乎不是合适的人选。一场波澜不惊的三角恋即将正式打响！"},{"id":1272,"p":"/j2jxwdxZHJAqKurxOtG00t9QtAG.jpg","b":"/5AIAnucJKZ3sHpm7r1ykFVIoUHK.jpg","t":"太阳浩劫","r":6.96,"y":2007,"rd":"2007-04-05","hs":1.011,"d":3.453,"mt":"movie","o":"　　在短短的半个世纪之后，人类赖以生存的“生命之源”——太阳，渐渐失去了它普照万物的能量。逐渐提前进入了可怕的衰竭期之中。这对于渺小的人类来说，不啻于可怕的灭顶之灾的提前到来。于是，人类组织了一个由8个人组成的“太阳营救小组”。乘坐一艘名为“伊卡洛斯二号”（Icarus II）的宇宙飞船迅速地“奔向”炙热的太阳。其成员则来自世界各地：机长凯恩达（真田广之），是一个老成持重的团队领导。而飞船中的掌舵则是年轻的漂亮的卡西（罗斯·伯恩），她的助手是副驾驶经斯（克里斯·埃文斯）。还有负责飞船氧气供给的植物学家（杨紫琼），航海家特雷（本尼迪特·王），物理学家卡帕（西廉·墨菲），通讯指挥官哈维（特洛伊·格雷提）以及博士西瑞尔（克里夫·克蒂斯）。这8个各怀“绝技”的地球人担负起了“拯救太阳”以及“拯救人类” 的重大使命。在他们的飞船上搭载着一枚威力巨大的炸弹，如果行动顺利的话，这枚投向太阳的炸弹将重新激发起太阳的活力。然而，这艘在太空中飞行的宇宙飞船，随着距离太阳越来越近，意想不到的事件也接踵而至。先是他们和地球失去了联系，身陷浩瀚茫茫的宇宙之中，无所依傍的孤独感折磨着每一个人。而前路茫茫的恐惧也让气氛越来越紧张。接着，他们又得知，早在七年前，就已经有一支肩负着同样使命的营救小组，也曾踏上和他们相同的旅程，并且至今都杳无音信，更不要说安全地返回地球。本就前路渺茫的“拯救行动”更是蒙上了一层厚厚的阴影。队员们该如何面对？太阳能起死回生么？人类能被拯救么……"},{"id":12225,"p":"/icpUtFc1B7SecBDsaf4tOMySodt.jpg","b":"/pdSSDEVXjE5DZxFdX3kpjZywNrv.jpg","t":"超市夜未眠","r":6.945,"y":2007,"rd":"2007-01-17","hs":0.892,"d":2.737,"mt":"movie","o":"艺术学院学生本（肖恩•比格斯代夫 Sean Biggerstaff 饰 ）在被女友苏芝甩了之后，夜夜无法入睡。在经历了两周的不眠之夜后，本决定到超市去上夜班以打发这额外的8小时。在超市上夜班，本遇到了形形色色的人，包括喜欢恶搞的同事巴里和马特、超级迷恋中国功夫的布莱恩，还有收银员莎伦（艾米丽雅•福克斯 Emilia Fox 饰）。在这里，本发现了自己有能停止时间的能力。他一次次在上夜班时停止时间，用自己的画笔去描绘各式女子。不知不觉间，本发现自己喜欢上了莎伦，并且不再失眠。就在本准备展开爱情攻势的时候，误会一个个接踵而至，本又开始失眠了。"},{"id":5876,"p":"/ffuX89wjxUW6KKnRiemTK0BNyon.jpg","b":"/76J14zgwVWyOciri7X7F3DGP3TA.jpg","t":"迷雾","r":6.938,"y":2007,"rd":"2007-02-21","hs":1.395,"d":6.903,"mt":"movie","o":"一座风景秀美的小镇被一场突如其来的浓雾瞬间淹没。雾中传来阵阵惨叫，人们惊慌失措地四处逃散。戴维和他的儿子与众多镇上的人被困在小镇超市里，等待雾的消散。浓雾并没有如期望的散开，而走进浓雾的人一去不返。浓雾逐渐露出了它狰狞的面目。恐惧、惊慌、挣扎、悲伤、绝望……人们的精神濒临崩溃。如何才能活着走出迷雾？面对超市里几近癫狂的人们和超市外吞噬一切、不可知的迷雾，戴维紧紧搂着儿子，开始了艰难的求生之路……"},{"id":12555,"p":"/nMeXol5g4wKb3GwLKNERwBSzE6i.jpg","b":"/y1Q4V1kkovDD4ZwRn9XZITMkVJl.jpg","t":"我曾侍候过英国国王","r":6.9,"y":2007,"rd":"2007-01-11","hs":0.48,"d":1.028,"mt":"movie","o":"坐监多年的扬·迪特大赦获释，他被“放逐”到捷克北部边境森林里修一条看上去永远修不完的道路。回想年轻时候，迪特感慨万千，那时的自己只是个年轻的饭店服务生，却立志要成为百万富豪。小个子的他精通服务之道，同时不忘追逐金钱和女人。他先后到过生活奢靡的天堂艳楼，布拉格最气派豪华的巴黎饭店。在那里，饭店领班告诉迪特，他之所以精通各项待客之道，是因为曾侍候过英国国王。第二次世界大战前后的捷克情势变化莫测，迪特遇见了同是小个子的德国姑娘丽莎并遇到许多困难，但他依然坚定不移地朝着立下的目标努力……"},{"id":6391,"p":"/cgT9zksfC6WJOiMla1DXphmleNc.jpg","b":"/fJDo2lgZWxrgj9IL15eF6uZvsc0.jpg","t":"蓝色果冻海","r":6.9,"y":2007,"rd":"2007-05-05","hs":0.411,"d":0.832,"mt":"movie","o":"巴特雅（莎拉·埃德勒 Sarah Adler 饰）是一名婚礼喜宴服务员，然而她的生活却非常孤单乏味，父母不常联系，男友也离他而去。一天，巴特雅在海边碰见一个满脸雀斑的小女孩，只穿这一条小泳裤，套着一只游泳圈。巴特雅以为她迷路了，将她带到警察局，小女孩却一句话也不说。巴特雅只好把这个神秘的小女孩带回家里照顾，渐渐地，她和不说话的小女孩似乎建立起了某种信任和依靠"},{"id":6079,"p":"/wwbrplXnkqgfcpmBtffwCmfoV5Q.jpg","b":"/7kLXQKIp5VCRs0tRMREWQCyZf6P.jpg","t":"布拉格练习曲","r":6.9,"y":2007,"rd":"2007-03-08","hs":0.314,"d":0.588,"mt":"movie","o":"　　65岁的布拉格老文学教师托克伦（德内克·斯维拉克 Zdenek Sverák 饰）看上去有些落后于时代，学生的叛逆让他忍无可忍，在他向学生小施惩罚时也丢掉了自己的工作。赋闲的托克伦也许是为了摆脱沉闷的家庭气氛，找到了快递员的工作，然而很快就遭遇了车祸退出。已婚的女儿最近情感出现挫折，托克 伦一边在超市中回收酒瓶，一边替女儿照料外孙；他的两位同事，退休老军官和兼职小伙子，虽然表达方式不同，但同样有感情的苦恼，托克伦为他们牵线搭桥，在顾客中也人缘颇好。托克伦时常幻想和形形色色的女子交往的画面，妻子觉察到他们彼此疏远的感情，但又无能为力。女儿和新男友驱车带两位老人郊游，这对老夫妻乘坐的热气球突然失去了控制……\r 　　本片获2008年捷克狮子奖最佳导演。最佳摄影等多项褒奖。"},{"id":40079,"p":"/ovXRbY6VxmFCUb7i9An6hbGYIWj.jpg","b":"/bj4zkxC8dsl9QEEcGk8e9UiQdbF.jpg","t":"东京塔","r":6.9,"y":2007,"rd":"2007-04-14","hs":0.739,"d":1.968,"mt":"movie","o":"小时候的雅也由于老爸和老妈的离婚，离开了故乡小仓。年轻的老妈（内田也哉子饰）带着他回到筑丰老家，她一边在小料理屋帮忙，一边培养自己的孩子。学校放长假时，雅也也会去老爸住的地方。  上了中学，雅也想着从这个小地方出去，就这样，他一直走到了向往的东京。但作为大学生的雅也（小田切让饰）却过着失败的日子，勉强留级后毕业，老妈（树木希林饰）对此毫无怨言，尽管患病却一心支持着儿子。后来雅也终于醒悟找到了工作，还清积欠的债务，成为插图画家、专栏作家还做广播节目。雅也把老妈接到了东京一起生活，她受到了朋友们的尊敬和喜爱。这时离雅也15岁离开老妈后过去了15年，后来老妈却癌症复发……"},{"id":14044,"p":"/xaWLv99b018LUhaHCbKXQqeKQku.jpg","b":"/cSR493LjJxDmRy3hPpk9YCPHfZn.jpg","t":"集结号","r":6.9,"y":2007,"rd":"2007-10-09","hs":0.751,"d":2.023,"mt":"movie","o":"1948年解放战争时期，连长谷子地（张涵予 饰）率领九连47名战士在汶河岸执行掩护大部队撤退的任务，团长刘泽水（胡军 饰）下令，以集结号为令，听见号响就撤退。　　惨烈的战争在炮弹的轰鸣中开始，九连的战士死伤惨重，排长焦大鹏（廖凡 饰），牺牲前说自己听见了集结号，谷子地自己没有听见，他决定死守阵地。九连打退了敌人三次进攻，炸毁二辆坦克，歼敌无数，全连除连长谷子地，47人全部阵亡。　　这场战争改变了谷子地的人生。由于部队改了编号，谷子地找不到组织，九连牺牲的烈士们也被认定为失踪。谷子地开始了艰难的寻找，为九连的兄弟们讨个说法，也为了探明当年集结号的真相。"},{"id":41177,"p":"/wPTi4F9YKFHZQpK9HsS83sQhNEC.jpg","b":"/bAqygtJYC0KEUPAKdVz3BOu1BiT.jpg","t":"永远的三丁目的夕阳2","r":6.9,"y":2007,"rd":"2007-11-03","hs":0.347,"d":0.667,"mt":"movie","o":"20世纪50年代末，日本申奥成功，从东京到全国各地都沉浸在一片自豪与喜悦之中。而我们所熟悉的东京夕阳町三丁目，平淡却不乏温情的百姓故事仍在继续着。铃木车行迎来了亲戚家的孩子，美丽女孩美加（彩梦 饰）。这位养尊处优的大小姐自然无法适应夕阳町的庶民生活，令则文（堤真一 饰）、六子（堀北真希 饰）颇为挠头。另一边厢，茶川龙之介（吉冈秀隆 饰）与淳之介（须贺健太 饰）相守，但始终思念离开的广美（小雪 饰）。淳之介生父的到来让茶川甚感郁闷，为了证明自己拥有抚养淳之介的能力，他重整旗鼓，决定向再次芥川奖发起冲击。夕阳町的平常人们如同一家人，相互争吵、牵绊、鼓舞、扶持，迎来了最为辉煌的时代……"},{"id":140509,"p":"/ulhWheMauc3VA6gaKbYfLCxly7Z.jpg","b":"/pWDrJaCDFIKrno8CrTT6IsfRSLP.jpg","t":"鸭子和野鸭子的投币式自动存放柜","r":6.9,"y":2007,"rd":"2007-06-23","hs":0.555,"d":1.265,"mt":"movie","o":"　　“如果有被车压的狗，一定要去救；如果有逃走的女人，找到天涯海角也一定要找到；如果有想要的书，就算袭击书店也要得到。”\r 　　从老家来到仙台求学的大学生椎名（濱田岳 饰），在公寓的门口遇见了一个自称名叫河崎（瑛太 饰）的神秘男子。河崎称隔壁住着一个不丹人，不丹人搞不清鸭子和野鸭的区别。为了帮助他，河崎决定去书店打劫一本《广辞苑》，并邀请椎名参加。\r 　　懵懂的椎名稀里糊涂随着河崎行动了，不过河崎却错拿了一本《广辞林》。随着和河崎交往的日渐加深，椎名逐渐了解了他真实的面目，以及两年前发生的一段令人难以忘怀的故事……"},{"id":35854,"p":"/lDtC3SUghrYdHi6ARfQ4KXVq522.jpg","b":"/wo9qgjGrgsF4UpDbah2uVPdDgFE.jpg","t":"导火线","r":6.9,"y":2007,"rd":"2007-07-26","hs":1.002,"d":3.393,"mt":"movie","o":"重案组沙展马军（甄子丹 饰）致力抓拿犯罪分子，身手不凡的他由于抓贼心切常常出手过重。警方一直搜集越南帮兄弟阿渣（吕良伟 饰）、Tony（邹兆龙 饰）、阿虎（行宇 饰）的犯罪证据，于是派出了华生（古天乐 饰）以卧底的身份潜入他们之间。三兄弟为人心狠手辣，想铲除掉眼中钉阿山。阿渣被抓后，Tony也识破了华生的真实身份，要将华生以及其他证人通通杀掉，救出大哥。华生女友秋堤（范冰冰 饰）被挟持，华生不得不放弃指证阿渣。华生与女友都抓走当人质，马军也带着阿渣去营救华生。"},{"id":4523,"p":"/urekQLJn0555BVSRh6t6DiBZMfi.jpg","b":"/dOeaWGpouIaONuhRKOj2SrTEWe7.jpg","t":"魔法奇缘","r":6.838,"y":2007,"rd":"2007-11-20","hs":1.343,"d":6.495,"mt":"anime","o":"女孩吉赛尔美丽的歌声飞遍森林，小动物们轻轻的和着，王子被深深地吸引。于是，王子和女孩一见倾心，正准备着他们盛大的婚礼。谁知，坏王后为了保住自己的权利，从中作梗，把吉赛尔送到了21世纪的纽约街头。吉赛尔（艾米•亚当斯 饰）无所适从的游走在喧嚣的纽约，没人知道她是真的公主，她害怕极了，找不到能够帮她的人。幸好，好心的律师罗伯特（帕特里克•德姆西 饰）收留了她。渐渐的，公主纯真的心打动了原本刻板的律师，机缘巧合，相遇的两个人互生情愫。而这时，爱德华王子（詹姆斯•麦斯登 饰）也不顾一切地，穿越时空，来到了纽约，营救他心爱的公主。公主真爱的天平，将倾向何处…"},{"id":1991,"p":"/elnpVWdB2WwMhScK7OD95ZklgBI.jpg","b":"/hrNQWwQU6WuOKDpgFtdcDd90UnA.jpg","t":"金刚不坏","r":6.837,"y":2007,"rd":"2007-05-22","hs":1.273,"d":5.75,"mt":"movie","o":"　　迈克（库尔特•拉塞尔饰）是一个经常与死神打交道的特技演员，久经刺激之后，他俨然成为一个变态杀人狂。一天，他穿上行头，照样开着那印有骷髅图案的汽车上路寻找猎物。在午夜酒吧，他接近了一些年轻女人（罗莎里奥•道森、范妮莎•费丽托、乔丹•莱德、罗丝•麦高恩等饰）。在喋喋不休的她们离开酒吧后，迈克展开了行动，那辆诡异的汽车，便是他的致命凶器。  　　一段时间后，李（玛丽•伊丽莎白•文斯蒂德饰）和她的朋友们（佐伊•贝尔等饰）结伴开车兜风，一路上有完没完地闲聊。此时脸上有疤，目露凶光的迈克又在暗处盯上了她们并一路跟踪，他还能继续可怕的疯狂杀戮吗？"},{"id":1858,"p":"/iFLXpnELp6LEO9g4lYvxlvA1gOZ.jpg","b":"/77P56ZcL8M9Cw7FIptMIGjhNJoj.jpg","t":"变形金刚","r":6.815,"y":2007,"rd":"2007-06-27","hs":0.998,"d":3.498,"mt":"movie","o":"为了追寻能量块，威震天来到了地球，在北极，他受到磁场的强干扰，意外地被封冻于冰层之下。借助不慎跌入冰谷的科学家们，威震天将有关能量块的信息扫描到科学家的眼镜上。威震天被美国军方秘密转移到位于胡佛大坝地下的秘密基地，这个秘密只有历任国防部长组成的7人军事小组知道。“霸天虎”的先遣部队旋风和毒蝎袭击了美军位于卡塔尔的军事基地，与此同时，路障帮助他的搭档迷乱潜入了美国总统的座机空中一号，通过电脑获悉，要想找到威震天就必须找到维特维奇家族的那副眼镜，上面有威震天关于能量块的信息扫描，而它现在的拥有者山姆·维特维奇成为了“霸天虎”攻击的目标。山姆是名高中生，学校里没有人相信他讲述的关于这副眼镜的历史，失望之余，山姆把眼镜放到网上拍卖，然而从未引起买家的兴趣。这时父亲送了一辆破车给他，这辆车恰好就是“汽车人”大黄蜂的变形。大黄蜂帮助山姆交上了漂亮的女朋友，但很快就遭遇了“霸天虎”的袭击，擎天柱带着其他“汽车人”赶到，一场机器人大战由此拉开了序幕。"},{"id":19554,"p":"/eYucJWWJiTQVDwwbjhHIu1aDp5C.jpg","b":"/9cy44nYsWmNblqcqCuPXZc74FuU.jpg","t":"埃尔维斯与安娜贝尔","r":6.811,"y":2007,"rd":"2007-03-10","hs":0.554,"d":1.263,"mt":"movie","o":"尽管安娜贝尔（布蕾克·莱弗利 Blake Lively 饰）满心的不愿意，但她还是在母亲的强势逼迫之下去参加了德克萨斯州小姐的竞选，然而，一场突如其来的意外夺取了她年轻的生命，就这样，安娜贝尔以一具尸体的形式同埃尔维斯（麦克思·明格拉 Max Minghella 饰）相遇了。  　　埃尔维斯想要做一名遗体美容师，可是，家中没有一个人理解他的这个奇怪理想，并且想方设法地阻挠他实现自己的理想，这让埃尔维斯感到很不自由。让埃尔维斯怎么也意想不到的是，躺在他面前的女子的尸体竟然奇迹般的复活了！就这样，一个诡异的开始发展成为了一段奇妙的情缘，在安娜贝尔和埃尔维斯之间，浪漫的故事就此展开。"},{"id":12246,"p":"/22enR3zfwsh8OQDmeWHI7ntqXia.jpg","b":"/m50btvvexrrDUpJjSey1C4IU1OD.jpg","t":"蒙古王","r":6.8,"y":2007,"rd":"2007-09-20","hs":0.91,"d":2.87,"mt":"movie","o":"少年铁木真随父亲——乞颜部落首领也速该（Ba Sen 饰）远行，为了平复与仇敌蔑儿乞人之间的恩怨，也速该希望儿子选择蔑儿乞人的女儿为妻，而铁木真却选择了弘吉剌部落首领的女儿孛儿帖，并承诺五年后前来迎娶。归途中，也速该死于敌人塔塔儿人的毒酒，部落的牛马和牧民也被叛徒虏去。铁木真从少年时起便经历了人生困苦，他一面和母亲四处漂泊，一面躲避着仇家的追杀。  长大成人的铁木真（浅野忠信 饰）依然生活在刀光剑影之中，纵然朝不保夕，他仍记得与孛儿帖的约定，终于将孛儿帖（Khulan Chuluun 饰）迎娶回家，生活开始出现转机。然一场灾难尾随而至，蔑儿乞人为报当年仇恨，射伤铁木真，虏去孛儿帖。伤愈的铁木真只得求助好友札木合（孙红雷 饰）……  　　  本片荣获包括2008年亚洲电影节最佳配角奖（孙红雷）、2007年俄罗斯金鹰电影节最佳服装设计和最佳音效在内等国际电影节11个奖项。"},{"id":29568,"p":"/sr9d1gPHIrCs6MMdKUkZNgqghMO.jpg","b":"/4poxKOjyFeSlgzb60h1Xkhsk5iD.jpg","t":"在希尔维亚城中","r":6.8,"y":2007,"rd":"2007-09-14","hs":0.125,"d":0.203,"mt":"movie","o":"　　兜兜转转，来去匆匆。  　　爱情忽然到来，却又悄然而去。经年回首，多少喜怒哀乐已为晕染，乃至伊人面庞亦不再清晰。或只为一丝留恋，抑或那淡而甜蜜的情怀，故将步伐从奔波劳累中移开，来至这曾留下多少梦幻的城市。浪漫之都，大街小巷，遍寻不见那名为希尔维娅的女孩。  　　你在哪里？可曾记得数载之前的爱恋？"},{"id":16657,"p":"/67DnIDl3KCyUBAl6MpGtpzoVacm.jpg","b":"/3YQKH7lzJ4L4rGFi6tnCLYqRxjO.jpg","t":"门徒","r":6.8,"y":2007,"rd":"2007-04-13","hs":0.735,"d":1.957,"mt":"movie","o":"生活在香港的昆哥(刘德华饰演)表面上脯经营着一家小店做小生意，其真实身份却是掌叼控着庞大誊贩毒脉络的毒枭老大，他的妻子(袁咏仪饰演)已经有了两个女儿，如今又身怀六甲，这让昆哥产生了金盆洗手的想法。其实她的妻子对他的毒枭背景早以心知肚明，只是为了家庭，一直未吐露出来。阿力(吴彦祖饰演)是跟随昆哥多年的“门徒”，他的真是身份其实是警方的卧底。虽然得到昆哥的信任，可一直以来却始终掌握不到关于制毒贩毒的详细情况，这让他非常苦恼，就在他灰心丧气的时候，昆哥忽然要带他去东南亚深入制毒的秘密基地…… 古天乐和张静初在片中饰演一对夫妻，古天乐饰演的丈夫是个瘾君子，妻子阿芬(张静初饰演)为了向丈夫证明人是可以戒毒的，从而也染上了毒瘾。为了便于自己吸毒，丧尽天良的丈夫居然逼迫自己的老婆和三岁的女儿替自己贩毒。而阿芬在渴望戒毒的时候偶然结识了阿力，两人不知不觉发生一段微妙的情感纠葛……"},{"id":14392,"p":"/jqZrHEsaoKdnwPJHwVmQrnehVUA.jpg","b":"/5EmElQYxqkr4LyAJCBGvt2Zq5ip.jpg","t":"投名状","r":6.8,"y":2007,"rd":"2007-12-12","hs":1.074,"d":3.907,"mt":"movie","o":"本片改编自晚清四大奇案之“刺马案”。\r 清末战火连绵民不聊生，清军将领庞青云（李连杰 饰）被同僚出卖，所带军队无一生还。因为装死而活下来的他遇见了离家出走的前扬州歌女莲生（徐静蕾 饰），二人一夜取暖后，莲生不告而别。庞青云在街道上被姜午阳（金城武 饰）发现并带回村，发现莲生竟是午阳义兄赵二虎（刘德华 饰）的妻子。被贫穷饥饿所折磨的农民在憨厚的二虎与忠诚的午阳的带领下，劫抢官银，导致官府半夜报复。庞青云乘机鼓动大家参加军队赚来军饷粮食，三人纳投名状结兄弟义，浩浩荡荡地带着一百零八人出发从军。这支兄弟军不要命的拼劲，拿下不少胜仗。只是爬得越高，大哥庞青云的野心越大，二弟二虎与三弟午阳再也无法管束，分歧渐生；而大哥与莲生的感情被三弟发现，三弟误以为莲生是兄弟反目的原因，想借杀大嫂来解救二虎。面对朝廷的欺诈、官府的黑暗、野心的膨胀，曾经纳过投名状的三兄弟最终自相残杀…"},{"id":19528,"p":"/mUNXJcq1Eb9sZyQf5bUcT5NOCzo.jpg","b":"/f2Q1OsZKv4JvPDG2zPQxNvAO0Mc.jpg","t":"男儿本色","r":6.8,"y":2007,"rd":"2007-07-19","hs":0.806,"d":2.285,"mt":"movie","o":"　　一辆装有一亿美金的解款车被贼人蒋英豪（吴京饰）集团劫走，见习督察方奕威（余文乐扮演）受辱幸存，发誓要捉拿蒋归案。警方派到蒋英豪方面的卧底被怀疑变节，其弟弟（房祖名饰）在警队受到牵连被暂时停职。警察陈晋（谢霆锋饰）多年前因为未婚妻在蒋的劫案中被炸弹炸死，也一心要为爱人复仇。于是三个警察，怀着不同的目的联手共同破案，誓将蒋英豪捉拿归案……"},{"id":4566,"p":"/tewDlVnyJuJcZKXnSsho8eaqqEt.jpg","b":"/8j6GP3wOkUDIC7DZDsAyaDsr1el.jpg","t":"迈克尔·克莱顿","r":6.788,"y":2007,"rd":"2007-09-28","hs":0.737,"d":2.018,"mt":"movie","o":"曾经是一名优秀的刑事犯罪检察官的迈克尔· 克莱顿(乔治·克鲁尼饰)在纽约法律界可谓是风光一时。而经历了一番不可解释的遭遇之后，迈克尔离开了原职。还好他又在一家大型的私人法律事务所里找到了位置，暂且可以凭借自己丰富的办事经验维持生机。在新老板马蒂·巴彻(西德尼·波拉克饰)的督促下，开始了兢兢业业地为肯纳、里丁以及老板巴彻等人的洗脱种种肮脏的法律事件当中。　　但是，不同境遇、忙碌辛苦的工作也终于大大改变了迈克尔·克莱顿的个人生活：妻子孩子离他而去，本就捉襟见肘的经济状况再度遭遇沉重打击。无法估量的债务让他没了以前的光彩，彻底厌倦了。尽管，迈克尔非常想摆脱目前的工作状态，但是他的财政状况以及他曾宣誓要为公司的老板效力的决心，让他别无选择，只得继续在这样的工作中煎熬。与此同时，迈克尔·克莱顿又因为公司的肮脏业务而卷入一场价值高达数百万美元的集体诉讼案当中。而正当他利用自己的关系和丰富的办事经验“拨开迷雾”成功解决这场诉讼案的同时，老板巴彻手下的另一个办事员亚瑟·艾登斯(汤姆·威尔金森饰)以及女诉讼律师凯伦·克劳德(蒂尔达·斯文顿饰)等人的一一卷入，使得迈克尔·克莱顿的事业和人生再次面临新一轮严峻的挑战……"},{"id":298,"p":"/2T2kNC682NmOnw4FLJAute1SLiF.jpg","b":"/f4WzxA4jiYaSKO2Zw07JEYmYFVo.jpg","t":"十三罗汉","r":6.721,"y":2007,"rd":"2007-06-05","hs":1.222,"d":5.431,"mt":"movie","o":"老心不老的鲁本•蒂什科夫（Elliott Gould 饰）拿出全部家当与威利•班克（阿尔•帕西诺 Al Pacino 饰）合伙经营赌场饭店。但他忘了，在拉斯韦加斯这个光怪陆离、骗盗横行的地方，防范之心是最不可或缺的。班克混迹赌城多年，奸诈手段让他在此如鱼得水。他骗尽鲁本的钱财，将赌场据为己有。老鲁本不堪如此沉重的打击，从此一病不起。鲁本的遭遇激怒了他的好友丹尼•奥逊（乔治•克鲁尼 George Clooney 饰），在对威利劝说无效的情况下，他重新集结了包括罗斯蒂•雷恩（布莱德•彼特 Brad Pitt 饰）、莱纳斯•凯德维尔（马特•戴蒙 Matt Damon 饰）在内的十三位罗汉，准备对班克赌场进行入侵。7月3日午夜，班克赌场开业，这注定是一个不平凡的夜晚……"},{"id":4517,"p":"/d59FhDe241KbmmtM2tzqKs75bVg.jpg","b":"/7NvMR6ihwuH8aXQ8PnVxSpxaMxV.jpg","t":"伊丽莎白：黄金时代","r":6.7,"y":2007,"rd":"2007-09-09","hs":0.867,"d":2.687,"mt":"movie","o":"故事发生在前作《伊丽莎白》的十五年后，此时的英国女王伊丽莎白一世(凯特·布兰切特饰)已经被政敌的无数次阴谋暗算历练得更加强大，她已经不再把国内的阴谋家们放在眼里，因为在她身边依然有那个忠诚无二的皇家重臣弗朗西斯·沃辛汉爵士(杰弗瑞·拉什饰)守护者。而女王则开始为壮大大不列颠的实力而伤神。摆在她面前的难题主要有两个：一是对内，如何降服处处与她作对的苏格兰女王玛丽·斯图尔特(萨曼莎·莫顿饰)；第二是对外，怎样将英国海军训练装备的更加强大，从而击败来自大洋彼岸的不可一世的西班牙王国的“无敌舰队”，并最终能英国登上海上霸主的地位。然而，伊丽莎白一世虽为至高无上的女王，但作为一个同样有血有肉、有七情六欲的女人，她在情感方面，则主要是与英国的沃尔特·罗利爵士(克里夫·欧文饰)纠缠不清。在英国的历史上，风流倜傥的爵士是伊丽莎白一世的宠臣，他热衷于冒险，为了替女王陛下寻找财富，于1584年4月率领由两艘帆船组成的探险队远征新大陆，三个月后，罗利爵士在今天的美国北卡罗来纳州登陆，成为最早抵达新大陆的西方人。虽然他的远洋探险并没有找到什么财富，但他对新大陆的精彩描述还是得到了伊丽莎白女王的赞赏。但事实上，这个号称女王情人的罗利已有家室，却始终无法摆脱女王对他的迷恋……"},{"id":2239,"p":"/3DEgKwvRu8SmQ6T3jUT3mfry8C1.jpg","b":"/fDUyw5NFPsUg6K23pHDOSiAbpI0.jpg","t":"在屋顶上流浪","r":6.7,"y":2007,"rd":"2007-02-16","hs":0.612,"d":1.474,"mt":"movie","o":"男孩哈勒姆（杰米•贝尔 Jamie Bell 饰）自小就十分依恋母亲，他喜欢拿着妈妈的东西胡闹：拿眼线笔画眼线、拿唇膏到处涂抹、用妈妈的耳钉帮自己穿耳洞……然而，他的母亲却突然离世了，之后他的爸爸娶了他的继母。哈勒姆十分悲伤，正处在青春叛逆期的他怀疑母亲是被他的继母谋害的。于是，哈勒姆把自己慢慢于是隔绝开来，经常喜欢独自一人在树屋内远远的偷窥着别人，为的是能探究出母亲的死亡之谜，帮她复仇……"},{"id":3021,"p":"/uiuM6l2PB2yBgrbn3BV0eRcyaVF.jpg","b":"/e6GXJOyRSFsGOwGHnG1TmLuqN9N.jpg","t":"幻影凶间","r":6.695,"y":2007,"rd":"2007-06-22","hs":1.149,"d":4.765,"mt":"movie","o":"他不相信，不相信这个世界上有鬼，不相信人死后会有灵魂，不相信上帝……他只相信自己双眼看到的一切，眼见为实，眼睛是鉴别真伪的最有力武器。他是恐怖小说家迈克·安瑟林，在文学界积累的名气则来自于他的作品中对一系列恐怖事件客观而中肯的剖析与见解。最近小说界流行着这样一个约定俗成的风向标：只要这本小说是对一个闹鬼的房间或墓地进行不负责任的胡说八道，肯定畅销，因为这种超出正常范围的灵异事件，往往能够满足读者永无止境的猎奇心理。迈克最近也在忙叨着一本这种类型的恐怖小说，然而苦于没有供参考的实例，迈克总感觉自己的故事中缺乏相应的灵魂。所以在惊闻发生在纽约海豚酒店的闹鬼事件之后，迈克迅速收拾行囊，登记入住到酒店里，不顾大堂经理奥林先生的警告，硬是住进了那间据说被鬼魂霸占了的1408室，成了这个房间许多年来的第一位客人……其实迈克心里自有他的如意算盘，根据以往的经验，他认为房间的闹鬼事件是经理伙同员工共同捏造出来的假消息，目的很简单，想通过这种方法吸引更多的客人慕名前来，他决定借助发生在这个房间的事件为自己小说结尾的一章提供素材，同时还可以揭发海豚酒店的卑鄙行为，让他们功亏一篑。然而这一次，迈克却彻底地想错了，住在1408室的几个晚上成了他一辈子都挥之不去的梦魇，让他从一个无神论者变成了彻头彻尾的信徒，每一个晚上他都在与恶魔不停地缠斗——对于迈克来说，现在最重要的不是创作出一部畅销小说，而是如何活命。"},{"id":2001,"p":"/rsKhSr3UNjG2DhVj2KPj0ARujez.jpg","b":"/fJWeJL39Pddz30ULiQBn4WIv5hx.jpg","t":"我们拥有夜晚","r":6.694,"y":2007,"rd":"2007-10-12","hs":1.018,"d":3.639,"mt":"movie","o":"1988年的纽约布鲁克林，鲍比（Joaquin Phoenix 饰）为俄罗斯商人巴斯哈耶夫打理着一家大型俱乐部，女友阿曼达（Eva Mendes 饰）与他互相深爱，事业与爱情颇为顺意，但是鲍比的家庭却让他感到抗拒，身为纽约警察局长的父亲和新近荣升缉毒组队长的哥哥约瑟夫（Mark Wahlberg 饰）所处的职业环境令鲍比厌烦难耐。他毫不迟疑的拒绝了约瑟夫的协查要求，任毒枭瓦汀在自己的俱乐部活动，约瑟夫对俱乐部的突查激怒了鲍比，同时也找来了瓦汀的报复。目睹被瓦汀重伤的兄长，鲍比无法继续置身事外，他接下了警方的卧底任务，使瓦汀的毒品工厂被警方清剿，不甘失败的瓦汀卷土重来，但这次他面对的，是鲍比与约瑟夫的联手出击……"},{"id":1992,"p":"/jZKc5xrp6uCwRexsYIxjb3j6iYV.jpg","b":"/lJge9l4ZLf05SHlok9w1Rv5FX5r.jpg","t":"恐怖星球","r":6.681,"y":2007,"rd":"2007-04-06","hs":0.929,"d":3.119,"mt":"movie","o":"　　脱衣舞女切丽（罗丝·迈格温饰）边跳钢管舞边流泪，她厌倦并想着逃离这样的生活，一切烂透了。另一边，附近军事基地在研发一种药物的过程中发生事故，病毒气体弥漫出来，附近周围的人们变成了僵尸，而切丽那赖以为生、修长惹火的右腿也被僵尸扯了下来。还好，她身边还有男友雷（弗莱迪·罗瑞格兹饰）的存在。\r 　　医院被血洗，警察们无力阻挡僵尸的进攻。雷和其他幸存的人们汇集到小店，组成武装部队，展开与僵尸对抗的血战中。雷甚至给切丽装上一只假肢，而这只假肢其实是一把超强武器，可以当机关枪也可以当迫击炮。于是，切丽成为猎杀僵尸的超级女斗士。"}]