[{"id":2976,"p":"/o6L1Nec2RMa3aozMCAZz9n4Xc6w.jpg","b":"/oO55Z71apssUy4Cf0obsK2kX3oK.jpg","t":"发胶","r":6.666,"y":2007,"rd":"2007-07-19","hs":0.996,"d":3.548,"mt":"movie","o":"　　胖女孩特蕾西（尼科尔·布朗斯凯 Nicole Blonsky 饰）生长在60年代的一个普通美国家庭。她迷上了一个电视选秀的舞蹈节目，并梦想能站到舞台上发光发亮。然而特蕾西的母亲，自小因为肥胖而缺乏自信，常常担心肥胖是特蕾西的绊脚石。不料特蕾西在节目中的出色表现，令她的前途顿时开阔。甚至大家对她的喜欢，胜过了本来非常得宠的艾姆伯小姐（布兰特妮·斯诺 Brittany Snow 饰）。  　　欢喜之余，特蕾西却迎来了事业的急剧转折。一方面，艾姆伯为了保住地位，不惜用尽卑劣手段力挽狂澜，甚至不惜勾引特蕾西的父亲，使得其家庭不和。另一方面，当时社会严格实行种族隔离，特蕾西还陷入了一场种族斗争之中，危险的形势随时会把她的事业前途毁于一旦。"},{"id":8827,"p":"/d67iCuJxENCeJ6GZU5typgaNAkb.jpg","b":"/wHwpdFBkvHRKS1zXptaskCFJ8BK.jpg","t":"99法郎","r":6.63,"y":2007,"rd":"2007-09-26","hs":0.678,"d":1.769,"mt":"movie","o":"法国巴黎，2001年。在广告公司工作的年轻广告商Octave Parango充满了自嘲，不负责任和放荡的自杀倾向。 在为一个新的酸奶品牌开展活动时，他将遇到的障碍将迫使他面对自己的工作意义以及他与那些围绕着自负型生活方式而生活的人们之间的关系进行管理的方式。"},{"id":1571,"p":"/1se26nt0SpyxpgfM834vjqh4YkS.jpg","b":"/aRqTPOPt8BOHE0ngppM9jnuuaeS.jpg","t":"虎胆龙威4","r":6.629,"y":2007,"rd":"2007-06-20","hs":1.226,"d":5.605,"mt":"movie","o":"某年7月4日，周末，正在休假的约翰•麦卡伦（布鲁斯•威利斯 饰）接到一个新任务：逮捕黑客马特•法莱尔（贾斯汀•朗 饰），然后送到FBI那里接受审讯。其实，事情并没有看上去那么简单：极端恐怖分子经过周密策划之后，准备利用黑客技术，在美国独立日当天让全美国的计算机系统集体瘫痪，从而达到他们控制全球的阴谋。而且，幕后黑手托马斯•加布里埃尔（提摩西•欧里芬特 饰）为了阻止麦卡伦插手这件事情，为他准备了一大堆机关障碍，其中包括绑架他的女儿露西。老英雄遇上了新问题，在马特•法莱尔的帮助下，麦卡伦继续“生猛”……"},{"id":1562,"p":"/wCoC2TJpMkiqeHRSLrybZw4kHx5.jpg","b":"/PN7yjmQdmG0J62jsrtmrPi8ezK.jpg","t":"惊变28周","r":6.621,"y":2007,"rd":"2007-04-26","hs":1.963,"d":19.469,"mt":"movie","o":"在恐怖的致命病毒横行28周之后，英国境内已经空无一人。由于失去了载体，病毒也随之消亡。随着一架从美国飞来的运输机的降落，在病毒爆发前就离开英国的英国人，重新踏上了被病毒肆虐半年的土地。这可以说是地球上最后的一群英国人，重建家园的重担就落在了这群平民身上。然而，重建工作才开展不久，就有人报告发现了病毒感染的幸存者。科学家们也希望能从幸存者身上提取血清研究出对付病毒的疫苗。可是，万万没有想到的是，病毒并没有像大家想象中的那样已经消亡，反而进化后变得更加强大。这英伦三岛上最后的一群人们，将面对空前的危机……"},{"id":15356,"p":"/iMU5hCvHhCkdJJUPoHDM2j7Ba1f.jpg","b":"/9M7CfAYjhdXJk7em6khWH2aUjq7.jpg","t":"邻家女孩","r":6.6,"y":2007,"rd":"2007-07-19","hs":0.939,"d":3.106,"mt":"movie","o":"一对刚刚成为孤儿的两姐妹被安置到她们的姑妈鲁斯家。鲁斯有慢性精神病，她认为女孩们应该被严格教育，于是对她们进行了可怕的虐待，鲁斯甚至还鼓励自己的三个儿子一起参与这种虐待行为。12岁的邻家小男孩，是鲁斯儿子们的好朋友，他无意中目睹了他们对女孩的虐待，对此十分反感，于是决定揭露可怕的事实，但是他不知道怎么才能让大人们相信他所说的话……"},{"id":30112,"p":"/jKvBAHiDAAKzrQkT1T63oCTAB9I.jpg","b":"/7F1djgcBJkMWFOeQ0ZK4b5Q3LPb.jpg","t":"苹果","r":6.6,"y":2007,"rd":"2007-09-26","hs":0.843,"d":2.47,"mt":"movie","o":"刘苹果（范冰冰 饰）在北京一家洗脚城里做按摩妹，丈夫安坤（佟大为 饰）是负责清洗高楼落地窗的工人，二人生活贫困，却相亲相爱。洗脚城老板林东（梁家辉 饰）是个好色的港商，时常找不同小姐满足生理需要。老婆王梅（金燕玲 饰）不能生育，经营一家美容院，两人感情冷淡。\r 一日刘苹果的好友小妹因为得罪客人而被开除，二人喝得酩酊大醉。神志混乱的苹果误打误撞走到一间足浴客房，正好是林东的休息室，林东趁刘苹果酒醉强行和她发生了关系，而这时却被正在刷窗的安坤看到。安坤欲借此敲诈林东，并前去找王梅谈判，愤怒的王梅要林东也尝尝“戴绿帽”的滋味，于是与安坤发生关系。而在这时，一个更大的变故产生。苹果怀孕了，而到底谁才是这个孩子的父亲成了林东与安坤赌博的筹码，四人签订协议，如果是林东的骨肉，他将给二人十二万元的补偿费，而如果是安坤的，则双方互不相欠....."},{"id":6538,"p":"/3caK23lKqRfuaPeUUFnzOqSP3IN.jpg","b":"/6MyFH4phzKMxdvuk8ZfI1fohMz7.jpg","t":"查理·威尔森的战争","r":6.54,"y":2007,"rd":"2007-12-19","hs":0.867,"d":2.766,"mt":"movie","o":"查理（汤姆•汉克斯 Tom Hanks 饰）被美国国防部授予了反战间谍英雄的称号，因为他跟其他的谍报人员——乔安妮（朱莉娅•罗伯茨 Julia Roberts 饰）与盖斯特（菲利普•塞默•霍夫曼 Philip Seymour Hoffman 饰）一起为前苏联的解体、柏林墙的倒塌都做出了重要贡献。查理具有光鲜身份，他身兼国防部、政府、CIA等多方角色，终日周旋于商界政要之间，美色金钱纷至沓来，谁都希望借助他的能量满足一己私利。他关注阿富汗战争的局势，并且跟巴基斯坦的军方也通了气。其实，他所做的都是为了美国的利益，在红颜知己乔安妮与性格伙伴盖斯特的帮助下，他们导演了这场充满了传奇色彩的间谍战争…… ©豆瓣"},{"id":3902,"p":"/x6OPFkBWaMDCpDAuIJH2SDYmKiN.jpg","b":"/hXGZv8TAFP52jxIZLdIDCVmPJBQ.jpg","t":"我不在那儿","r":6.539,"y":2007,"rd":"2007-10-01","hs":0.714,"d":1.938,"mt":"movie","o":"在这部关于鲍勃·迪伦生平的传记电影中，将分别由六位演员扮演鲍勃·迪伦，分别演绎鲍勃在不同时代的生活故事和音乐经历。该片讲述了鲍勃·迪伦早期作为民谣歌手艰苦奋斗的生活，和1960年代初成形的美国民歌界的英雄和知识分子，具有争议的摇滚转型、摩托车意外事故还有后来从公众视线里销声匿迹的隐退，近年来工作重心不放在录制唱片而是举行巡回演唱会上，如名为“永不停止的巡演”（The Never Ending Tour）等等。"},{"id":13483,"p":"/jIPIxaBcppLLkygko7tV5yuTIs1.jpg","b":"/nAVntSurtINQNtYPU7ijgCtgz7W.jpg","t":"夺命手术","r":6.534,"y":2007,"rd":"2007-11-28","hs":0.991,"d":3.545,"mt":"movie","o":"　　年轻的克莱（海登•克里斯滕森 饰）拥有数十亿的身家，但父亲的逝世对他的影响太大，他也讨厌母亲莉莉丝（莉娜•奥琳 饰）变得爱管制他。克莱也一直回避让母亲知道他与母亲助手萨曼莎（杰西卡•阿尔芭 饰）恋爱这件事。越是反对，越是反抗，最终他还是与心爱的萨曼莎结婚了。 　　克莱有严重的心脏病，心脏移植才能活命，无奈他的血型鲜有，待终于找到了适合的心脏时，他拒绝让世界级医生给他做手术，而是选择了自己的好朋友医生杰克（特伦斯•霍德华 饰），一个医疗事故缠身的医生。 　　手术准备开始，克莱以为自己已被麻醉，令他恐慌的是自己的意识竟如此清晰，甚至能感受到身体被剖开，只是身体完全不能动弹。他听到了医生们的谈话，竟然听到了杰克与萨曼莎之间的阴谋，伤心欲绝的他想着自己将要离世了，却在这时候看到了自己的母亲，母亲告诉他不能就此死去……"},{"id":13470,"p":"/w8FeAVNxe17rQUqaBhKy5F0wpBf.jpg","b":"/rEovUFDH1BSNipOt5T80G8FDGs.jpg","t":"魂归伤膝谷","r":6.5,"y":2007,"rd":"2007-05-27","hs":0.558,"d":1.287,"mt":"movie","o":"从苏族在小大角战役中战胜卡斯特将军的血腥胜利开始，讲述了三个人物的观点：查尔斯·伊斯曼（海滩饰），年轻的达特茅斯大学毕业的苏族医生奥希耶萨，被认为是所谓的同化成功的活生生的证据;坐牛（谢伦贝格），骄傲的拉科塔酋长谁拒绝服从美国政府的政策，旨在剥夺他的人民的身份，他们的尊严和神圣的土地--达科塔州盛产黄金的黑山;参议员亨利道斯（奎因饰），他是政府印第安事务政策的设计师之一。当伊士曼和贵族教师伊莱恩·古德尔（帕奎因饰）努力改善保留地印第安人的生活时，参议员道斯游说格兰特总统（汤普森饰）给予更人道的待遇，反对威廉·特库姆塞将军（谢尔曼饰）的好战立场。 印第安人的希望以先知沃沃卡（Studi）和鬼舞的形式升起--这是一个救世主般的运动，承诺结束他们在白色男人统治下的苦难。1890年12月29日，坐牛被暗杀，数百名印第安男人、妇女和儿童被第七骑兵队在伤膝溪屠杀，这一希望破灭了。"},{"id":32151,"p":"/fWM73Bc7tIavtZ6cAX9xvGwndBi.jpg","b":"/jzt28N70y6LJ3chW618Z5tdS8FA.jpg","t":"铁三角","r":6.5,"y":2007,"rd":"2007-10-01","hs":0.701,"d":1.815,"mt":"movie","o":"彭辉（古天乐饰）、宝山（任达华饰）和莫中原（孙红雷饰）是三个饱受社会、家庭以及经济压力的好友。一天晚上，三人在酒吧聊天，商量改变现状的办法。一位名叫陈福水的神秘老人留下线索，为他们三个带来一次寻宝奇遇。莫中原破解了老人留下的密码，原来宝藏就藏在立法局的地下。三人准备一番，决定铤而走险，寻找宝藏。然而就在他们发财在望之时，警探正文（林家栋饰）却追捕而至，他和彭辉乃至宝山的妻子（林熙蕾饰）似乎又有着不可告人的秘密一连串怪事也接踵而至，先后加入的人物与势力，陷入了你死我活的夺宝旋涡而无法自拔。"},{"id":1990,"p":"/9XSoYWiPTKIdkRbQb7NqWGHkZJR.jpg","b":"/xRTTlWBks6IAmkehS2JjOtzdZXC.jpg","t":"迷幻公园","r":6.5,"y":2007,"rd":"2007-07-12","hs":0.47,"d":1.03,"mt":"movie","o":"迷幻公园是这个城市滑板少年的聚集之地，当然，这里也是犯罪的多发地带。少年阿历克斯（盖博·纳文斯 Gabe Nevins 饰）迷恋上了这个公园，每天他都要到这里来，虽然他玩滑板不是很在行，但是能静静的坐在边上，欣赏场内各个高手各种各样的滑板花招，他已经感到十分快乐。然而，那天发生的一次事件却令到阿历克斯即使听到别人提起迷幻公园都十分局促不安。阿历克斯每天都在经历着一番剧烈的心理斗争，他惊恐、他害怕、他迷惘。最终阿历克斯会走向何方？"},{"id":37984,"p":"/AigkyILhNVnXp66OhbUQntjuOu5.jpg","b":"/y4yIR8E6nSadaExxZL0KeEJiUdz.jpg","t":"跟踪","r":6.5,"y":2007,"rd":"2007-06-21","hs":0.642,"d":1.58,"mt":"movie","o":"黄文展“狗头”和何家宝“猪女”是香港CIB的职员。CIB俗称香港警察中的狗仔队，里面人人行动低调样貌平凡，但却对罪犯有极其灵敏的嗅觉。狗头和猪女这次的任务是追踪珠宝劫案的疑犯陈重山。陈重山是个犯案“天才”，对躲避警察追捕有丰富经验和巧妙手段。这次CIB行动，比平时都更为艰巨。尽管已经警方十面埋伏，狗头和猪女都使出浑身解数，陈重山还是屡屡逃脱。一路的跟踪就好像猫捉老鼠，没完没了。陈重山似乎有神奇的力量，闻到警察追到身边的气味。眼看有警员在追踪过程中殉职，狗头和猪女心急如焚。"},{"id":15250,"p":"/dBuLAw4mRlO83LPA2s4zOlVesUe.jpg","b":"/qUTY0w0ZQ15siNdu3Nfa88T5gqV.jpg","t":"今年圣诞节","r":6.5,"y":2007,"rd":"2007-11-27","hs":0.668,"d":1.694,"mt":"movie","o":"雪莉（洛雷塔·迪万恩 Loretta Devine 饰）早年间被丈夫抛弃，丈夫留给了她六个孩子，坚强的雪莉将孩子们抚养长大，却发现已经长大成人的孩子们似乎并不领她的情。如今，孩子们似乎约好了一般的纷纷回到了她的身边，但雪莉知道，这背后的原因并不单纯。"},{"id":8933,"p":"/uIHdJ1jwVdh9XhzRe5Oqp6DOt4v.jpg","b":"/xAbJd9OnuGODnO0iiO9whdAcmpp.jpg","t":"奥霍顿","r":6.5,"y":2007,"rd":"2007-12-26","hs":0.169,"d":0.283,"mt":"movie","o":"列车长奥德·霍顿（Baard Owe 饰）已经到了67岁的退休年限，像往常一样，他完成了最后一次出车的交接班，同事们为他准备了颇有心思的欢送聚会，但奥德似乎不在状态。他与同事们分散片刻就被破旧的电子锁挡在门外，并错过了第二天的车次，退休生活就这样在不顺利中开始了……"},{"id":36108,"p":"/oqsHDWIh26sJXz9Ua3lPQhUx3lK.jpg","b":"/20vIC3JXCFrsLwv0TpiBbK7IKh2.jpg","t":"每个人都有他自己的电影","r":6.5,"y":2007,"rd":"2007-10-31","hs":0.549,"d":1.257,"mt":"movie","o":"给你一个三分钟，你会拍出怎样的电影？ 　　本片由35位知名导演，为庆祝戛纳电影节六十周年而拍摄的三分钟短片组成。细心的你会发现，在此短篇集中不仅有众多知名演员的参演，更有著名导演的客串演出。这短暂的三分钟光影，不仅浓缩了精妙的生活片段，更有每位导演对电影、对人生的深刻体悟。 或温情或冷峻或真实或迷幻，人生何止五味，《每个人都有他自己的电影》如是说，你的呢？"},{"id":58700,"p":"/mZD7eTo5Lc9Qytws9ft476unYI6.jpg","b":"/gExUt9OZb1nXcpVv8L4J651BKpC.jpg","t":"千年狐","r":6.5,"y":2007,"rd":"2007-01-25","hs":0.639,"d":1.569,"mt":"anime","o":"优比（孙艺珍 配音）是一只千年狐，虽然有一百岁了，实际等同于十岁的人类小孩，正值青春花季，单纯天真的她和六个迫降地球的外星人生活在一起。按照规矩，如果千年狐想成为人类就必须得到人类的灵魂，这也导致千年狐们去杀害人类，反过来，人类为了自卫不断地捕杀千年狐，到优比这代，就剩 她一只了。在她眼里，人类是愚蠢的代名词，没有想成为人类的欲望。直至一天，她遇到了一个叫坤宜（孔炯真 配音）的男孩子，开始喜欢上了他，而男孩生活在人类的世界，优比为了接近她化妆成人类到他生活的地方，于是她怀着好奇心开始和人类交往，于是新生活向她展开了一个充满冒险的新世界……"},{"id":5174,"p":"/9xTiZXqf4MsRyXsBiJVK95JVrUL.jpg","b":"/ozsLB1HRCN6ZAmJN89pWtoiAwnb.jpg","t":"尖峰时刻3","r":6.481,"y":2007,"rd":"2007-08-08","hs":1.537,"d":9.96,"mt":"movie","o":"严肃机警的李探长（成龙 饰）和贫嘴的警探James Carter (Chris Tucker饰)，在成功完成两次的跨国任务之后，这次又迎来了更加艰巨的任务。调查“三和会”犯罪证据的韩领事被人暗杀，深感自责的李警官疯狂追击杀手，却被贬职当交警的James Carter帮了一个倒忙，理所当然，他们二日的奇特组合又开始。一方面，按照韩领事的线索，他们到了巴黎——这个“三和会”千方百计隐藏的心脏地带，克服重重困难，探索真相；另一方面，他们还要保护韩领事长大成人的女儿苏阳（张静初），而杀手，却是李探长小时候在孤儿院的好兄弟Kenji（Hiroyuki Sanada 饰）。重重危机之下，二人如何应对？尖峰时刻，李探长的中国功夫将扭转乾坤。"},{"id":559,"p":"/r475OTZndh5dhVPZK7rcRoEzdE7.jpg","b":"/w1oD1MzHjnBJc5snKupIQaSBLIh.jpg","t":"蜘蛛侠3","r":6.439,"y":2007,"rd":"2007-05-01","hs":1.723,"d":14.463,"mt":"movie","o":"蜘蛛侠在经历了重重考验之后，成为了人人敬仰的正义英雄，抱得美人归。但是，光环下的他也有自己的心病：他曾放走了小偷导致最亲爱的叔叔被小偷杀死，帕克一直耿耿于怀。生活顺意的帕克开始变得目中无人，当他再次抓到那个小偷时，残忍地看着他从楼上摔下致死，过后才发现自己惩罚错了人，真凶是“沙人”。当帕克将“沙人”残忍杀死后，帕克心内的阴暗面渐渐在帕克的身体内占据了上风，蜘蛛侠最终演变成邪恶的“毒蜘蛛”！糟糕的是，帕克没有察觉到自身的变化，帕克最终如何摆脱自身的邪恶？"},{"id":1989,"p":"/32wPTw329KPuc29OOjAxtsQxa7V.jpg","b":"/tj8T9OIM0E51Jf61RJbRbG6vnIJ.jpg","t":"蓝莓之夜","r":6.414,"y":2007,"rd":"2007-11-28","hs":0.928,"d":3.114,"mt":"movie","o":"　　伊丽莎白（诺拉•琼斯饰）被男友抛弃，伤心又苦恼的她把钥匙扔在咖啡店里。咖啡店的老板杰瑞米（裘德•洛饰）保存了很多钥匙，每把钥匙都埋藏了一个伤心的故事。伊丽莎白爱吃店里没人点的蓝莓蛋糕，在某一晚决定离开纽约，穿越美国到处看看。在旅途上认识了明明深爱却困囿彼此的分居夫妇，还有豪爽爱赌却鲜回家看望父亲的少女（娜塔莉•波曼饰），每到一个地方她就给杰瑞米写一张明信片。以他人为镜，伊丽莎白找到了爱的真谛，回到纽约，看见等待自己的杰瑞米，可以幸福地，再吃一客蓝莓蛋糕，放心享受爱的欢愉。"},{"id":10431,"p":"/8gVcUXyvhQeQD4dIoPS8vMFBKYu.jpg","b":"/g9YSXpAGOpkAFU30xfPdGSNHFxK.jpg","t":"游侠","r":6.401,"y":2007,"rd":"2007-08-24","hs":1.055,"d":4.155,"mt":"movie","o":"　　在搭档汤姆·韦恩(特里·陈饰)和他的全家被誉为最残酷的杀手——“游侠”(李连杰饰)全部杀掉后，美国联邦调查局FBI探员杰克·克劳福德(杰森·斯坦森饰)便下定决定，一定要彻查此案，为汤姆及他的全家报仇。　　然而，当杰克的调查愈发深入的时候，他发现，原来杀手“游侠”已经卷入了一场空前浩大的“黑吃黑”的战争当中。争斗的两方是黑道上著名的常(约翰·朗饰)为首的以及以老板史罗(里奥饰)为首的来自亚洲的两伙势力强大的黑社会犯罪集团。但始终困扰着杰克的问题是，搭档汤姆·韦恩是如何卷入这场黑社会战争的，又如何招致灭门之祸？ 　　经过一系列的“明争暗斗”和“黑白之争”之后，杰克终于与传说中的杀手“游侠”面对面，整个事件的真相也随之慢慢的揭开……"},{"id":14001,"p":"/oP6BsPiGNZ58hCKpkLaNdoLIPNH.jpg","b":"/xMjAkXpCb55FTAV7By31p3TQMxb.jpg","t":"死寂","r":6.4,"y":2007,"rd":"2007-03-16","hs":1.249,"d":6.029,"mt":"movie","o":"每一个小城镇，都有着自己的鬼故事--这种地方风格浓厚的民间传说往往都是在营火晚会或那些留在别人家过夜的小孩之间传播的，故事主题一般都不会离开“某个被残忍杀害的人却阴魂不散”。这些孩子长大以后，还会与自己的孩子们共同分享这个鬼故事，以一种独特的形式延续着只属于这个城镇的小秘密，以及其背后所潜在的幽灵。不过，在某些城镇中，那些恐怖的传说并不是凭空想象出来的，也不是用来愉悦大人吓唬小孩的，有些时候，它们都是真实发生过的。"},{"id":56329,"p":"/4bgbtjBPp4xr2kev7n121EG5wLQ.jpg","b":"/kjQbV56Obsc7lTIETWdZbtgefuO.jpg","t":"C+侦探","r":6.4,"y":2007,"rd":"2007-09-25","hs":0.432,"d":0.893,"mt":"movie","o":"　　住在曼谷唐人街，父母早年失踪的阿探（郭富城 饰），自幼渴望和好友风泽（廖启智 饰）一起投身警界，却因高度近视未能如愿，不甘心之下，他当起了私家侦探，却只能接一些鸡鸣狗盗的小案子，赚钱不多、口碑奇差，还时常入不敷出，要靠风泽接济。一天，阿探的朋友肥龙（成奎安 饰）委托他调查一个女人，声称自己正在被她追杀。好奇之下，阿探根据照片查出这个女子叫莫慧心，却在寻找相关知情人士时接连出现怪异事件：跟莫慧心有关的人相继死亡，而阿探总是第一个发现者，简直成了死神的化身。为此风泽百般奉劝阿探放弃追查，甚至不惜以两人多年友谊要挟，阿探却执意坚持。随着调查的进展，惊人的真相开始渐渐浮出水面……"},{"id":12435,"p":"/lvJwVcp8pRrtToJkPZTTPwvFnug.jpg","b":"/j0tr2n0F1MGgzVHSLzkw6gPFP0e.jpg","t":"保姆日记","r":6.365,"y":2007,"rd":"2007-08-24","hs":0.867,"d":2.809,"mt":"movie","o":"安妮（斯嘉丽•约翰逊 饰），一名出身于普通工人家庭的纽约大学毕业生，带着母亲的殷切希望准备成为一名成功的职业女性。但是，就在安妮对自己的前途与未来感到迷茫的时候，一个意外却打破了她原本的生活轨迹，她在纽约上东区第五大道的X家找到了一份保姆的工作——全天候照顾X家四岁的儿子格莱尔。但是，这份收入不菲的工作却不像自己想象中那么轻松。\r 除了和任性淘气的格莱尔打交道外，安妮还要负责一些家中的杂活儿，同时隐瞒母亲自己现在的工作。而富有的X家似乎也不像那样光鲜，X先生整日忙着赚钱，不在家中；X太太则忙于购物、打扮、社交，偶尔还对安妮的工作吹毛求疵，夫妇俩不但无暇顾及儿子格莱尔，而且婚姻似乎还出现了裂痕。而此时，一个帅气的富家子弟哈佛（克里斯•伊文斯 饰）却闯进了她的生活。卷入这一切的安妮是否能当好这个富家保姆？她与哈佛将情归何处……"},{"id":6637,"p":"/h4DksCEcPsMZOP3Duy85HtbUuIZ.jpg","b":"/njvvh0OvwJCda03uMGbK8xTIbqf.jpg","t":"国家宝藏：夺宝秘笈","r":6.361,"y":2007,"rd":"2007-12-19","hs":1.338,"d":7.399,"mt":"movie","o":"冒险家本·盖茨是次要挑战更艰难的探险寻宝之旅。美国第16任总统亚伯拉罕· 林肯之死一直是美国历史上的一宗悬案，据调查，凶手约翰·沃克斯·布斯实际是受人唆使犯下惊天命案。盖茨参加一次公开演讲，台下的一位叫米奇·威尔金森的男子宣称，盖茨的祖父与林肯之死有千丝万缕的联系。于是盖茨开始调查约翰·布斯相关的线索，发现一本叫“国家密宗”的书，是解答一切问题的关键。但国家密宗只有美国总统本人知道其所在，为了探寻真相，盖茨不惜铤而走险，绑架总统。"},{"id":810,"p":"/3gga36Wi4LInZysduax5k7RhDoN.jpg","b":"/qSNz1G1Ts8fFw6v4Vae4aMAjcY7.jpg","t":"怪物史瑞克3","r":6.298,"y":2007,"rd":"2007-05-17","hs":1.609,"d":12.457,"mt":"anime","o":"　　“绿怪”史莱克(麦克·梅尔斯配音)的故事依然在延续。而这一次，爱人朋友却一个都不少。如愿和心爱的菲奥娜公主(卡梅隆·迪亚兹配音)结成连理之后，史莱克终于能在众朋友的陪伴下在自己的沼泽丛林乐园里过着幸福的小日子了，然而等着他们的却是继承“遥远王国”的国王和王后之位的使命。别说懒散成性的史莱克了，就连曾经尊贵美丽的菲奥娜公主，也分外挂念沼泽地里的泥藻谷和自由广阔的生活……本作的结尾部分相当精彩。"},{"id":4964,"p":"/isWqswZ1xnRfgd1woesaOZqmnSi.jpg","b":"/lavWAUXVe7vHlKhZEGmfVLaVd4S.jpg","t":"一夜大肚","r":6.294,"y":2007,"rd":"2007-06-01","hs":1.071,"d":4.535,"mt":"movie","o":"　　艾莉森（凯瑟琳•海格尔），20出头，漂亮性感，是个颇有前途的娱乐新闻记者，最近还得到老板赏识小小升职了一把。班斯通（西斯•罗根 饰），游手好闲，生活杂乱无章，成天只知道和狐朋狗友厮混。\r 　　某天晚上，春风得意的艾莉森在酒吧遇见了班斯通，二人酒后乱性，发生了一夜情。原以为酒醒之后，他们的生活就会按照以前的轨迹继续下去，谁知道艾莉森竟然怀孕了，两个自由自在生活惯了的大孩子，面临着逃避责任还是承担后果的艰难抉择。\r 　　经过一番思想斗争后，艾莉森和班斯通决定担负起为人父母的责任，把孩子生下来。他们开始像别的情侣一样，试着约会、相处，融入对方的生活，但是他们越是了解对方，对未来的生活就觉得越迷茫。即将出生的孩子，更是他们人生的一道难题……"},{"id":1845,"p":"/4yf8vcgJtADTTPP0Ltq2KhqLfdE.jpg","b":"/jyaCqYH5gLEp0Z9oZJ8nQrQM9pA.jpg","t":"巴黎两日情","r":6.24,"y":2007,"rd":"2007-02-09","hs":0.451,"d":0.98,"mt":"movie","o":"玛丽安（朱莉•黛比 饰）是来自法国的摄影师，她的男朋友杰克（亚当•戈登堡 饰）是美国的室内设计师，两人在纽约生活了两年，感情逐渐趋于平淡。为了找回失落的激情，两人放下一切去欧洲度假。在享受了完美的旅行，二人感情重新苏醒之后，玛丽安决定转到巴黎看望父母，顺便领回自己的小猫，对巴黎颇有幻想的杰克欣然同意。  　　然而，种种匪夷所思的事情随之而来：玛丽安的父母作风大胆，话题百无禁忌；玛丽安的前男友们纷纷出现，一个比一个疯狂……短短两天，杰克对天堂巴黎的幻想破灭，他的美国基因无法接受这一切。最终，玛丽安和杰克不得不坐下来谈谈未来，这次谈话也许是一个艰难的开始，或者仅仅是一个无奈的结束。"},{"id":2082,"p":"/kqb7P376HX7WDodcqHxJMqEoviD.jpg","b":"/mTnWbNBURKyIxz4ic830pcQOu3l.jpg","t":"新万圣节","r":6.213,"y":2007,"rd":"2007-08-31","hs":1.055,"d":4.371,"mt":"movie","o":"1963年，在位于美国的伊利诺斯州的霍登平原市。阴暗恐怖的夜色笼罩着这座死寂的小城市，一起奇异的惨案就在黑暗当中发生了：梅尔斯家里只有六岁大小的迈克尔·梅尔斯（达格·法奇饰），残忍的用棒球棒将母亲的男朋友一棍一棍的锤成了肉泥，然后又将自己的姐姐以及姐姐的男朋友一同肢解得支离破碎、惨不忍睹……  　　事实上，这个特别的小男孩儿在一生来似乎从面孔到内心就充满了深深的邪恶与仇恨。而令所有人万万没有想到的是男孩刚刚长到他6岁这一年便疯狂般地露出了他狰狞的恶魔脸孔。而每一年象征着“群魔乱舞”的万圣节似乎也成了他活跃异常的时刻。  　　根据美国当地的法律，未成年人杀人并不会受到警方更严厉的制裁，最终裁定将这个心灵扭曲的少年送到了精神疗养所进行看管。在那里，一个名叫萨米尔·鲁米斯的医生负责调教和看管恶魔男孩儿。从未见识过如此凶残的儿童的鲁米斯想尽一切办法接近这个可怕少年的心灵，试图去影响、改变他的一切。但医生做的所有尝试都最终以失败而告终。迈克尔·梅尔斯是一个极其顽固的邪恶的载体，他没有理智、毫无人性可言，有的只是日益强悍的身体和越来越强烈的暴虐和不断增长的杀戮欲望——萨米尔·鲁米斯最后也意识到了这点，但似乎所有这一切都已经为时太晚了。  　　在被关押了漫长的十七年之后，已经“长大成人”的迈克尔·梅尔斯凭借强壮的身体终于找到机会逃出了逼仄的牢笼。压抑已久的仇复与杀戮的恶魔之心终于得到了释放的机会，他迫不及待的回到霍登平原市，去寻找他唯一真正爱护过的妹妹劳瑞。  　　这一切的真相，只有萨米尔·鲁米斯知道，老医生深知他的目的所在；也只有萨米尔·鲁米斯知道，任何不幸遭遇恶魔迈克尔·梅尔斯的人都将以最惨痛的方式付出自己的生命做代价。如今，留给他的时间已经不多，他要竭尽全力去警告无知的人们，并保护这家人唯一的希望——劳瑞。与此同时，为了所有其他人的无辜性命，鲁米斯还要拼尽全力找到并控制住疯狂的迈克尔·梅尔斯。尤其是每当月黑风高的万圣节之夜悄悄降临时……"},{"id":4890,"p":"/vBc0NbqTZb1MBOnKNlBHgx1YNvR.jpg","b":"/zdSWO2kfmw4IZoWv37dAmQXdVgD.jpg","t":"千年敬祈","r":6.2,"y":2007,"rd":"2007-09-25","hs":0.326,"d":0.617,"mt":"movie","o":"退休的火箭工程师史老先生（Henry O 饰）来到美国，看望阔别十二年之久的女儿宜兰（俞飞鸿 饰），经历了离婚的女儿近几年一直没有再婚的打算，这让史老颇为纠结。白天女儿上班时，史老试图与年轻的美国邻居交谈，但语言与文化隔阂让史老只能停留在孤独的世界里。由于工作的特殊性，史老与宜兰一直缺乏沟通，美国之行也并没能改善两人的关系，所幸史老结识了一位伊朗老妇，他们时常用生疏的英语交流，而老妇最近喜得孙子让史老两相对照之下黯然神伤。史老发现了宜兰与一位有家室的俄罗斯男子前景黯淡的交往，情急之下开口质问，才明白女儿不如意的感情生活与自己有莫大的关系……"}]