[{"id":763109,"p":"/mLn6GMOlFcPmxmCU5snbX9oPR4r.jpg","b":"/qhjPl6x3xUIpEZ0RNc9h2LDxSCH.jpg","t":"我是兹拉坦","r":5.7,"y":2021,"rd":"2021-11-11","hs":0.825,"d":0.974,"mt":"movie","o":""},{"id":38363,"p":"/m1Ye2ujLLTSTREEng30gXUFQ9Wu.jpg","b":"/2PmX0FeigeZa2UBK7UYeQYS5ZL4.jpg","t":"众矢之的","r":6.472,"y":2010,"rd":"2010-05-20","hs":0.825,"d":2.175,"mt":"movie","o":"　　在美国被政治笼罩的大氛围中，所谓的“公平”，也变成了一种特殊的存在，只有靠着自己的不断争取与抗争，才有可能变为现实……瓦莱丽·普莱姆（娜奥米·沃茨饰）在美国CIA武器不扩散部门工作，秘密领导伊拉克大规模杀伤性武器调查。瓦莱丽的丈夫乔（西恩·潘饰）是外交官，接到了寻找尼日尔向伊拉克售卖浓缩铀嫌疑案证据的任务。当布什政府无视调查结论，毫无证据地发动战争时，乔在《纽约时报》发表了一篇文章，引发了激烈争论。没过多久，瓦莱丽高度机密的特工身份就被泄露给了华盛顿时事记者。身份的暴露、国外联系人遭遇生命危险、丈夫的猜疑、家庭濒临崩溃的危局让她身心疲惫。瓦莱丽不得不奋起捍卫事实和真理，挽救自己的家庭、工作和生活。"},{"id":7211,"p":"/wJkkkG4ditqNzlua0oJzoaICGiz.jpg","b":"/uAa5bEEQvLxAqbKcOk9rGPLkZrJ.jpg","t":"亲亲老爸","r":6.563,"y":2007,"rd":"2007-10-26","hs":0.825,"d":2.507,"mt":"movie","o":"　　四年前妻子离世后，家庭教育专栏作家丹•伯恩斯（史蒂夫•卡瑞尔 饰）独立抚养教育三个女儿。虽然他专职为父母们排忧解难，但是面对自己苦闷封闭的现实生活、孩子的成长问题，却束手无策。　　为了缓解人生危机，丹带着全家回乡，盼望能够找到新的生活方向。不料事与愿违，唠叨的父母和爱嘲弄的亲戚让他更为郁闷；而在书店里偶遇的玛丽（朱丽叶特•比诺什 饰）让他重见阳光；可是意想不到的是玛丽竟然是弟弟米奇（戴恩•库克 饰）的女朋友……亲情。爱情不如意的丹，是选择向生活妥协，还是会勇于冲破障碍追求美好未来？"},{"id":162215,"p":"/63TMTCmz6Z0qpE21CDgwwTrZAzI.jpg","b":"/tCdypgid7Meg3qpmvquUA9qqLNH.jpg","t":"我的生存之道","r":6.7,"y":2013,"rd":"2013-09-10","hs":0.825,"d":1.815,"mt":"movie","o":"美国女孩黛西在曼哈顿长大，15岁时她被送到了英国乡下，与她的婶婶以及三个与年纪相仿，但从未见过面的表兄弟住在一起。然而毫无预先征兆地，几枚炮弹被扔在了伦敦，首都被人占领，第三次世界大战爆发了！黛西的婶婶参加一个和平组织离开了家园，只留下了几个未成年的孩子独自为生。农场电力中断陷入了一片黑暗，这里成为了一个与世隔绝的小小伊甸园。在这里没有大人，也没有规则，黛西和他的三位表兄弟结成了超乎寻常的情感联系。然而战争离他们并不遥远，黛西和表兄弟必须做好准备，面临最恐怖，最残酷的现实。这是一个关于勇气与忍耐的故事。"},{"id":10934,"p":"/3vQUQwdtfPt1Sl2GZrIECWWA0dk.jpg","b":"/dy516GsG7lvszB47FiotNjLARDY.jpg","t":"托斯卡纳艳阳下","r":6.883,"y":2003,"rd":"2003-09-20","hs":0.825,"d":2.816,"mt":"movie","o":"　　婚姻失败对于已经三十多岁的女作家法兰西斯(戴安·琳恩 Diane Lane饰)来说，是一个很残酷的打击。幸亏朋友体贴窝心，专程安排她到意大利托斯卡尼去旅行一趟。想不到，托斯卡尼这个美丽得令人窒息的城市，竟然改变了法兰西斯的后半生。  　　法兰西斯在托斯卡尼看到了一个郊外别墅的广告。本来并无太多打算，然而接下来的种种巧合却让她和这幢房子接下了不解之缘。于是，这个来自美国的作家毅然决定放弃从前的一切，开始在异国他乡建立自己的新窝。  　　法兰西斯布置自己的新房，大大小小的琐事令她皱眉，各式各样的新人和新事物也令这个新房客应接不暇，新的恋情也在眼前铺开。阳光明净的托斯卡尼，让法兰西斯的内心渐渐丰盈。"},{"id":858,"p":"/w82cn70BMtM830SC6MsLur3Ndt.jpg","b":"/7ME0fJZxjEoSGPP4E4bbYT5zoqt.jpg","t":"西雅图未眠夜","r":6.742,"y":1993,"rd":"1993-06-24","hs":0.824,"d":4.065,"mt":"movie","o":"自从妻子玛吉病逝后，山姆就一直带着8岁的儿子乔纳默默地生活着。他谢绝了朋友的安慰和再婚的介绍，他相信真正的爱只有一次，他永远不会再找到象玛吉一样的女人了。为了调整心情，他决定离开芝加哥到西雅图去过一种新的生活。  一年半以后。巴尔的摩的一位女记者安妮与男朋友沃尔特订婚了。她决定去华盛顿和男友一起过圣诞节。在汽车上，安妮打开收音机听情感热线，正好听到乔纳打电话要求给爸爸找一个妻子。山姆十分生气，但在主持人的耐心劝导下，他讲述了自己的经历。他知道乔纳需要一个新妈妈，但他明白再也找不到象原来那样完美的家了。安妮被这个伤感的故事深深触动了。过完圣诞，安妮回到办公室时，发现几乎所有的同事都在谈论这件事。传说有2000个女人想和山姆取得联系。安妮告诉自己她爱着的是沃尔特，可奇怪的是她又很关心那个“西雅图未眠人”。山姆在同事的劝说下，决定同一个叫维多利亚的女子见面约会。而安妮每次听那节目录音都感动得热泪盈眶。她终于写信去约山姆情人节在纽约帝国大厦顶楼见面。乔纳认为维多利亚不适合父亲，却对安妮的来信很亲近。安妮以做报道为名来到西雅图，正看见山姆迎接好友苏茜，她误认为那是山姆的女友而放弃与山姆见面，两人只打了个照面。安妮回来后，决定彻底放弃这种古怪的感情去爱沃尔特，而不再理会那个约会了。由于山姆并不打算去纽约赴约，乔纳偷偷地上了飞机，独自来到了纽约去见那个“安妮”。但他却找不到安妮。而安妮在经过认真考虑后也将自己这一段时间的感情经历告诉了沃尔特，并将戒指还给了他。沃尔特早已觉察到她的变化，他平静地接受了分手。山姆知道乔纳独自去了纽约，也赶了过去。天黑时，山姆终于在帝国大厦顶楼找到了苦苦等候的儿子。安妮终于决定去赴约会，但她赶到时只看到了一只帆布背包。正在此时，故意留下那只包的乔纳拉着父亲又回到了这里。双方一见面就立刻明白了对方是自己要见的人，也正是自己内心中所希望的伴侣。乔纳伸出双手，一边牵着父亲，一边拉着安妮。三个人一起走进了美丽的夜色之中。"},{"id":381034,"p":"/KXLopjRCCGRaKPMUndVoT9zKsl.jpg","b":"/vFkAaotkOIMZ2zJWHqVk8cRg2ub.jpg","t":"我不是连环杀手","r":6.343,"y":2016,"rd":"2016-08-26","hs":0.824,"d":1.524,"mt":"movie","o":"　　电影讲述美国中西部小镇的青少年约翰，体内潜藏连环杀手的灵魂，为了维持正常生活，他必须与之对抗；然而当小镇出现了真正残忍“怪物”，约翰又得唤醒体内杀手，终止再有人被害。"},{"id":344476,"p":"/4AnGVH4fu6HVYMBe1QiIOCuu75j.jpg","b":"/jcrtTNdUKfSiBTFKcGfLu8f7d7p.jpg","t":"极秘搜查","r":6.6,"y":2015,"rd":"2015-06-18","hs":0.824,"d":1.565,"mt":"movie","o":"　　1978年，在釜山发生的真实的故事 一个孩子被诱拐，刑警孔吉勇受孩子父母的特别嘱托，负责此次案件。为了保护孩子，他决定秘密搜查。一方面孩子的家人寻访各个有名的算卦店，来确认孩子的生死，得到的回答却是孩子已死，最后找到了道士金钟山。 ‘孩子肯定还活着’ 金道士用孩子的生辰八字算卦，确信孩子还活着，并且半个月后罪犯会第一次联络。如金道士所言，在孩子失踪半个月的时候接到了罪犯的电话，孔吉勇通过罪犯提供的线索确信了孩子还活着，开始相信金道士的话。但是过了一个月，搜查依然没有进展。比起孩子的生死，所有人更为寻找罪犯急红了眼，只有金孔吉勇和金道士两个人继续为拯救孩子展开搜查。"},{"id":541495,"p":"/9hKH9B7GNpJPQvSxz7UiR9b9faW.jpg","b":"/hLZVTMKR2KUOEdc23vsx82PJibW.jpg","t":"无痛侠","r":6.6,"y":2019,"rd":"2019-03-21","hs":0.824,"d":1.159,"mt":"movie","o":"男孩苏雅还在襁褓时期，出了一场车祸，导致他无法感受到疼痛。童年时，他因为不小心伤害了邻家女孩的父亲，被软禁在家，而香港动作片的录像带竟成为了他人生的启蒙老师。成年后，他必须要用自己的方式面对社会上的黑暗势力，来保护自己的爷爷和青梅竹马的女孩。"},{"id":59944,"p":"/31tOaHteh4x2ffOvv8GZREyp6rb.jpg","b":"/vQc3i8dFIEKx36FEpeApg7MXQD9.jpg","t":"好想告诉你","r":7.2,"y":2010,"rd":"2010-09-25","hs":0.824,"d":2.05,"mt":"movie","o":"本片根据椎名轻穗的原著漫画改编。高中女孩黑泽爽子（多部未华子 饰）纯真善良，乐于助人，她就像神话中的座敷童子一般坚持日行一善。可是童年时代流行的《午夜凶铃》却成为爽子多年的梦魇，由于留着一头乌黑靓丽的头发，以及不善与人交往的性格，爽子被人误解为有着阴森气质的贞子。所有人都躲着她走，只有一个人是例外，那就是爽朗帅气的同班同学风早翔太（三浦春马 饰）。在风早的感召下，同班同学渐渐接受了内向的爽子，她也结交到绫音、千鹤两名好朋友。青春的男女，彼此间充满了暧昧和别扭，何况爽子这样一个不谙世事的女孩子。虽然和翔太互有好感，可是她始终不知该如何回应对方的热情。复杂的情感在心中如杂草般蔓延……"},{"id":121875,"p":"/1cWpFhRViNIrL3bSC3FEa3n4B70.jpg","b":"/44e7qs704rSWWGFMhGtPhAvyT8O.jpg","t":"登堂入室","r":7.245,"y":2012,"rd":"2012-09-26","hs":0.824,"d":1.813,"mt":"movie","o":"一名16岁的中学生闯入了同学的家，并把观察到的一切写入自己的文章中。而他的老师面对这个与众不同，却有着天赋的学生找到了教书的乐趣。然而，这次事件的进程却出乎意料，直至难以控制。"},{"id":9411,"p":"/nEDvTB9cP2oIKY0M1ZdDvuUEJ8d.jpg","b":"/tQcZse6duoXJSvkTL1rskgjyFsO.jpg","t":"夺命感应","r":6.778,"y":1998,"rd":"1998-01-16","hs":0.824,"d":3.42,"mt":"movie","o":"凶杀组探员约翰·霍布斯与搭档琼斯合作，将凶残的系列杀手绳之以法，并目睹此犯被处死的全过程。但在后来的办案过程中，他们又遇到类似的凶犯：同样的犯罪手法，做案后留下的记号都与已被处决的那名罪犯的一样。 虽然从心底里是不相信“鬼魂”的，但如果把面前的事情解释为有一种超自然的邪恶力量在控制着，一切就都“迎刃而解”了。但警长听了这些，只觉得好笑。得不到理解的约翰陷入孤立无援的地位，他已经证实了自己的设想，但不知该怎样对付那无处不在的邪恶力量……"},{"id":325138,"p":"/c9TX2kH1rG7QYEl09flOVg82QdU.jpg","b":"/eEeZwT2B2VFZ8MbbIjnARdKK9Hf.jpg","t":"我的大胖新娘","r":7.2,"y":2015,"rd":"2015-02-27","hs":0.823,"d":1.55,"mt":"movie","o":"普雷姆是一位只知道在父亲店铺里刻录过时磁带的老实人，从小怕父亲打。爸爸带他去和一个叫桑迪亚的相亲，只因桑迪亚比较胖，普雷姆不喜欢，但是害怕爸爸，就答应了结婚。婚后，普雷姆看不起桑迪亚及其家人。在普雷姆朋友尼马尔的婚礼上嘲笑妻子，导致妻子受辱要离婚。但法庭要求夫妻生活6个月以上才允许离婚，他们不得不又生活在一起。在一次参加背老婆大赛上，夫妻之间互帮互组，感动了彼此，双方的心紧紧连在了一起。影片制作精良，片中有着宝莱坞电影招牌的歌舞戏，印度上映获得了可观的票房。导演沙勒塔.卡塔瑞亚（Sharat Katariya）是印度青年编剧导演，有着极强的剧作能力，他剧中的人物和故事都有不错的观赏性。"},{"id":945897,"p":"/2sZAwJI7hPIXwQKp95RFXhCm619.jpg","b":"/4tsZ4rWTUyFROVaFXMMBPQIJ940.jpg","t":"行走的正义","r":6.4,"y":2022,"rd":"2022-11-30","hs":0.823,"d":0.841,"mt":"movie","o":"在这部根据卢西奥·乌尔图比亚生平改编的剧情片中，一名无政府主义者瞄准全球最大的银行，展开巧妙的伪造活动。"},{"id":8007,"p":"/fA40j3HucjbpORWjqWkfHVycc2Y.jpg","b":"/dDysbNQipEnh2xFr8o3MPmjDkfg.jpg","t":"深入敌后","r":6.414,"y":2001,"rd":"2001-11-30","hs":0.823,"d":3.268,"mt":"movie","o":"　　圣诞节前夕，波斯尼亚战争终于达成停火协议，亚得里亚海上的美军官兵们即将返回家乡。海军领航员伯纳中尉（Owen Wilson 饰）早已厌倦这场无意义的战争，长官莱斯利（Gene Hackman 饰）出面劝解却无济于事。圣诞当天，伯纳与搭档驾驶大黄蜂战机执行航拍任务，无意中瞥见非安全区中有武装人员行动，两人决定介入，却被对方的萨姆导弹击落，搭档被对方处死，伯纳侥幸脱险，但对方搜寻人员沿路追踪不舍。与此同时，接到伯纳求救信息的莱斯利苦于北约将军节制，在所谓顾全大局的考虑下无法介入非安全区搭救伯纳，莱斯利只好借助媒体力量甚至不惜盗用盟友设备，展开了一场对落入敌后下属的拯救行动。"},{"id":193687,"p":"/c7rdpZlviWAcOOx5bnzfqPPPNvq.jpg","b":"/muAlT7ip6t7DhsVjOJiFuPQHNU1.jpg","t":"撒迦利亚","r":5.684,"y":2015,"rd":"2015-08-13","hs":0.823,"d":1.789,"mt":"movie","o":"影片故事背景是核战后的新世界，年轻的女孩安独自生活在唯一一个空气尚未被污染的峡谷中，她打理着一个农场。某一天，她艰辛却平静的生活被两个穿过森林进入峡谷的陌生人打破了……  改编自Robert C. O'Brien的同名后世界末日科幻小说。"},{"id":71864,"p":"/avf0QddIevLw8kZKfZ4X1cLAitI.jpg","b":"/2ExC9bBiPYPsA1EP5nvsy0GfG44.jpg","t":"蒂莫西的奇异生活","r":7,"y":2012,"rd":"2012-08-15","hs":0.823,"d":1.854,"mt":"movie","o":"　　一对无法生育的夫妻吉姆及辛蒂，一直希望能够有个孩子，所以他们把所有的期望都写了下来，希望能上天能赐与他们一个可爱的宝贝，然后将这些纸条都装进一个盒子，埋在后院。没想到，神奇的事情发生了！经过一个暴风雨的夜晚，一个小男孩小芽竟出现在他们家门口，并自认是他们的孩子，他们得到了一个独一无二的宝贝！这个奇幻的男孩，会给这对夫妻带来什么样的新人生呢？"},{"id":783753,"p":"/wBldhWDZC1vXKlp7mSkv4KfFzTd.jpg","b":"/eczzFRSBe9pqo38LIvfeGqw90u0.jpg","t":"祝愿你：我心中你的旋律","r":7.4,"y":2021,"rd":"2021-01-15","hs":0.823,"d":0.936,"mt":"movie","o":"仁秀是在街头驻唱歌且具有特色嗓音的美少男。经纪人敏雅将仁秀唱歌的样子将上传到YouTube上。被在唱片公司企划组里，最小的尹尚理发掘，尹尚理将担纲仁秀的专门经纪人。因缘际会下就这样开始了仁秀和尹尚理的同居。 一起分享日常生活的两个人，仁秀感受到了意想不到的尹尚理的音乐感觉的魅力，一起演奏唱歌，掩饰不住对彼此的好感……此时却因仁秀父亲的阻挠而面临出道危机，由此产生两人之间的问题，让人产生一种可能无法在一起的危机感。"},{"id":483435,"p":"/qcOV7ALpm0CiIyeTxP3Ncjrc7HA.jpg","b":"/qvlToqIqsAY0qcFtGXXK1v2xDFl.jpg","t":"妮娜的一切","r":6,"y":2018,"rd":"2018-09-28","hs":0.823,"d":1.269,"mt":"movie","o":"脱口秀演员妮娜为了准备一个演讲而来到一个小镇，没想到此行却改变了她的职业生涯，以及私人生活。"},{"id":253331,"p":"/hOxxudUwgh5KGC7LtxDCkkwn1YP.jpg","b":"/759wfisWoD7eJZmi1wi6Y0cW3jw.jpg","t":"黑白祖孙情","r":6.8,"y":2014,"rd":"2014-09-06","hs":0.823,"d":1.672,"mt":"movie","o":"影片讲述一个名叫埃利奥特的鳏夫（凯文·科斯特纳 饰）悲伤地卷入一场争夺抚养权的官司，他将跟由他抚养大的黑人孙女的亲祖母（奥克塔维亚·斯宾瑟 饰）争夺监护权。"},{"id":95853,"p":"/vOcGp88lf9gzz5U43M8yo7kd9pm.jpg","b":"/hWKHPMQIfEBMr8aA8OJ13wSqrEQ.jpg","t":"白兔糖","r":7.1,"y":2011,"rd":"2011-08-20","hs":0.822,"d":1.95,"mt":"movie","o":"27岁的上班族河地大吉（松山健一 饰）赶回家乡参加外公的葬礼，意外见到了外公的私生女——美丽而可怜的鹿贺凛（芦田爱菜 饰）。凛自然无法得到鹿贺家族的认可，却引起了大吉的关注与同情。最终，大吉将这个年仅6岁、尚在尿床的小阿姨带回东京独自抚养。凛的到来彻底改变了单身汉大吉的生活，他半天在公司辛苦奔忙，回到家还要照顾凛的衣食起居，随着凛到了进入幼稚园的年龄，奔跑逐渐成为大吉生活的主题。在这一过程中，曾经紧紧封闭内心的凛逐渐向大吉敞开心扉，他们既是奇怪的父女，又是年龄倒错的阿姨和外甥，平淡的生活充满幸福……  本片根据宇仁田由美的同名人气漫画改编。"},{"id":393562,"p":"/q6Thd5CojqiXC9vezawOgBcRvtl.jpg","b":"/wlbWvdbn3B3EvWIaQ8hiKPnv2qH.jpg","t":"孟买连环杀手","r":7,"y":2016,"rd":"2016-06-24","hs":0.822,"d":1.453,"mt":"movie","o":"　　越是臭名远播的连环杀人犯，就越容易引来模仿犯。孟买连环杀手拉曼拉加夫(Raman Raghav) 在六十年代一共杀害41人。电影引用当年事件，把Raman Raghav 一分为二，Raman以凶残手段杀害无辜；Raghav 则负责调查凶案。兵和贼，看似二元对立，但在一章章的电影中，二元逐渐合并为一。宝莱坞电影教父又一别树一格作品，用后现代风格处理日常小事，把鸡毛蒜皮的小事都拍得令人回味。冷处理热炽惊心的犯罪现场，凶手脸上伤痕、眼神、颦笑都令人触目惊心。《美味情书》的纳华萨甸薛迪奇饰演变态杀人狂魔，不卖印度式歌舞温情，转卖印度式血腥，依旧震撼众人。"},{"id":5723,"p":"/gskQ8rtctQeW6wFjSZsAXD4xj24.jpg","b":"/8p6HdiVBzuOrGZQfNaxkeLXmr9u.jpg","t":"曾经","r":7.403,"y":2007,"rd":"2007-03-23","hs":0.822,"d":2.232,"mt":"movie","o":"　　这是一部由音乐开启的爱尔兰电影。卖花女（Marketa Irglova）被街头艺人（Glen Hansard饰）的音乐所吸引，开始了一段荡气回肠的浪漫故事。他们不是王子和公主，各自有着琐碎的生活，但是他们有个共同点，那就是对音乐的热爱。在一次合奏中，他们找到了彼此间惊人的默契。这个发现让他们兴奋，很快他们找到了另外的一个同伴，组成了一个乐队，并通过优秀的表现得到了专业人士的肯定。与此同时，爱情也在逐渐萌芽。音乐是这部电影最大的亮点之一，塑造了极其浪漫唯美的氛围。"},{"id":87496,"p":"/lglt0M18RYH7LOoIzmrWmkCjI7i.jpg","b":"/dC59xPH7S98h7aWv0UdDh9JkuZ.jpg","t":"无处可逃","r":6.165,"y":2012,"rd":"2012-12-20","hs":0.821,"d":1.996,"mt":"movie","o":"本片根据尼尔·戈登（Neal Gordon）同名小说改编。詹姆斯 · 格兰特（罗伯特·雷德福 Robert Redford 饰）曾经是名社会激进份子，在70年代还曾是极左翼激进团体“地下气象员”的一员。三十年前，詹姆斯 · 格兰特当时的伙伴犯下抢银行与杀害保安的罪行，他被视为同犯而被通缉；当年的他于是隐姓埋名，这一躲，就是三十年..."},{"id":5279,"p":"/xNdxFonZPd8x61Z0t9bJOhnBVdk.jpg","b":"/mkyqVN51VswajggvNllSDnVf1Cj.jpg","t":"高斯福庄园","r":6.829,"y":2001,"rd":"2001-12-26","hs":0.821,"d":3.034,"mt":"movie","o":"1932年11月的英国。高斯福德庄园是一个名流云集之地， William McCordle爵士和他的妻子Sylvia约请了亲朋好友进行了一个狩猎会。邀请的客人包罗万象：伯爵夫人、一战英雄、英国音乐偶像，以及正在拍摄《陈查利》影片的美国电影制片人。当客人们聚集在楼上金碧辉 煌的画室时，侍候他们的贴身男女仆人们排站在硕大的住宅内，而佣人们则挤满了厨房和楼下的走道。随着一声尖叫，爵士死了。在调查此案的过程中，发现各人与各人之间隐藏着深不可测的矛盾，而事实的真相不叫人惊讶，叫人惊讶的是所谓的名流背后那些不堪入目的真面目。"},{"id":12689,"p":"/3WLMr49X84qGiFn1pkCyhS5SEBZ.jpg","b":"/4FmtbkjHHdZRlsaceN8JeFQ8nE3.jpg","t":"青春爱欲吻","r":6.5,"y":2008,"rd":"2008-07-25","hs":0.821,"d":2.365,"mt":"movie","o":"　　14岁的小女孩乔治娅·尼克尔森（乔治娅·格洛梅 Georgia Groome 饰）刚刚步入青春期，她的叛逆和倔强随之而生。这个年龄的她不再为了糖果和洋娃娃欢呼雀跃，虽然父母仍旧将其看作一个小孩子，但她已经开始为了朦胧的爱情怦然心动了。升入中学，一众死党感受到来自自身和外界的冲击，她们讨论乳房、初恋、接吻，一切都让懵懂的女孩们激动不已。与此同时，乔治娅迷上了阳光帅气的男孩罗比（亚伦·约翰逊 Aaron Johnson 饰），从此每一天都变得多姿多彩起来……本片根据英国作家露易丝·任尼森（Louise Rennison）系列日记体小说的“Angus, Thongs and Full-Frontal Snogging”和“It’s Okay, I’m Wearing Really Big Knickers”改编，并荣获2008年巴斯特国际儿童电影节观众奖和最佳儿童演员奖（Georgia Groome）。"},{"id":2637,"p":"/z2PiOTyjbCOnMHY2QJdq3I4jU44.jpg","b":"/AubfNk0tFLzHikn6eO37CCw55t.jpg","t":"天蛾人的预言","r":6.2,"y":2002,"rd":"2002-01-25","hs":0.821,"d":3.191,"mt":"movie","o":"约翰（理查·基尔 Richard Gere 饰）是一位专门调查科学无法解释的不思议事件的记者，妻子玛丽（黛博拉·梅辛 Debra Messing 饰）的意外死亡让原本生活幸福美满的他陷入了痛苦之中。令约翰耿耿于怀的是妻子生前留下的画作，画面上鬼魅一般的形象让约翰联想到了妻子曾经说过的一些奇怪的话语，这些迹象表明，玛丽的死亡或许并不是一个意外。  一次偶然中，约翰在出差的途中迷了路，兜兜转转下，他来到了一个名叫极乐镇的地方，在那里，正发生着一些诡异又可怕的事情。好奇心驱使约翰留在了此地进行调查，让他惊讶的是，妻子画里的可怕形象竟然出现在了小镇居民们的梦境中，而对于这个模糊不清的形象，小镇的居民们将它称为“天蛾人”。"},{"id":1121956,"p":"/xCdCaYX3ZQjuFYWB21GjV3GJ4oq.jpg","b":"/2LtjLdQwy4VPW8ajCFbgf90KOE6.jpg","t":"绿色边境","r":7.4,"y":2023,"rd":"2023-09-22","hs":0.821,"d":0.712,"mt":"movie","o":"波兰与白俄罗斯交界上的这片蓊郁森林，大批中东与非洲难民涌入，叙利亚难民一家也在其中。 他们以为只要步行通过边界，进入欧洲，安全的日子就会到来。 殊不知波兰政府放任边境警察用暴力驱赶难民，白俄军方会再将他们逐回原地。 成为白俄罗斯扰乱欧盟的人肉子弹，又被波兰政府视为洪水猛兽，全家老小困在林中进退不得、饥寒交迫，陷入无间往复的炼狱。\r 波兰名导阿格涅斯卡霍兰年逾七十，火力与行动力丝毫未减，把2021年真实事件搬上大银幕。 除了以匿名警卫证词为本，更用史诗级篇幅，从边境警察、救援人士、邻近居民等不同视角，堆叠出的残酷真相，凝成一记人心重击。 直指当局利用民众仇外心理，罔顾难民人权，甚至加入最新国际事件比对，观点犀利、力道强大，引来波兰警政激烈反弹。 影片于威尼斯影展首映后，不仅好评横扫国际，更获颁评审团特别奖。"},{"id":1710,"p":"/oMgwJb016znNZcpDR20eXxZoW8A.jpg","b":"/f0wTYitK1lELuGygXslG7SQpY0E.jpg","t":"叠影谋杀案","r":6.5,"y":1995,"rd":"1995-10-27","hs":0.821,"d":3.859,"mt":"movie","o":"犯罪心理学家海伦.赫德森干得太出色了：在别人看来毫无线索的情况下她能分析出杀人凶手的活动规律、作案手法甚至下一个目标。所以她才被惊扰全城的连环杀手忌恨，险遭杀害。现在她已足不出户，终日与电脑为伴。而一心想破这个连环凶杀案的女警探在无计可施的情况下来找海伦相助，并最终说服她出山。海伦做了大量分析工作后发现，凶手是在模仿古今中外着名的杀人事件，这次要想准确推断出谁是下一个目标真是难上加难，因为这样的事件真是浩如烟海，从中找出必然的联系几乎可以说是不可能的。当海伦借助电脑，从作案细节上有所发现时，凶手已经站到了他们门外。"},{"id":36950,"p":"/xl4x8aILt9v91TUOKXHIVDZwkXy.jpg","b":"/aaSYQOoIlDAeCzsKYB47qe2l4Oe.jpg","t":"死亡医生","r":7.045,"y":2010,"rd":"2010-06-27","hs":0.821,"d":2.039,"mt":"movie","o":"　　头发花白的杰克·科沃基恩（阿尔·帕西诺 Al Pacino 饰）是美国密西根州一名备受争议的医生，在几十年的职业生涯中，他亲眼见过无数人为病痛所折磨，却求生不得，求死不能。杰克坚信医生的职责不仅是要尽最大努力医治病患，更要设身处地为病人着想，满足他们的需求，包括他们对死的渴望。因此，杰克尝试帮对生活失去希望的病人施行安乐死。但是他的做法遭到了普罗大众的一致反对，人们斥责他剥夺病患的生命，更送他“死亡医生”的绰号。在这一过程中，只有姐姐玛格（Brenda Vaccaro 饰）和少数几个朋友默默支持着杰克的工作。面对巨大的压力，杰克从未表现出退缩，他深知病患的痛苦，因此为了帮助他们解脱即时身陷囹圄也在所不惜……"}]