[{"id":14538,"p":"/vIZyykQmjKVgfNiNBNIG4bxa2Jf.jpg","b":"/i9rOssqYdCpUGSJoWLXEJuwgx40.jpg","t":"三国之见龙卸甲","r":6.2,"y":2008,"rd":"2008-04-03","hs":0.886,"d":2.617,"mt":"movie","o":"三国乱世，战火纷争。面对魏军强势压境，初任工兵的赵云主动请缨，借助军师诸葛亮以攻为守的策略，立下劫寨扰敌的大功。随后的长坂坡一战，赵云单枪匹马杀入曹营救回幼主，从而一战成名。随后并被委以重任与黄忠老将军一起出征定军山，收取汉中，奠定蜀国基业。不过此役，由于黄忠心急想争头功提前出兵，却中了曹操的奸计伤亡惨重。危机之时，赵云及时赶到救出了黄忠和罗平安，并在诸葛亮妙计的帮助下，烧掉曹军粮草扭转战局立下大功。赵云也因此荣升五虎上将，而身为同乡兄长的罗平安心中却是百般滋味。时间就在战争中飞逝而过，蜀国的五虎大将也先后辞世。在诸葛亮的再一次灭魏大计前，赵云坚持做先锋大将，却在凤鸣山前遇上曹操10万大军，面对人生的终极之战，赵云该如何应对？"},{"id":152599,"p":"/hHUhFKcNQQogdCUnWxVujR0Z43B.jpg","b":"/mqIheOKqtRD7Z9l4kEmic7BDqEZ.jpg","t":"移民","r":6.326,"y":2013,"rd":"2013-11-27","hs":0.886,"d":2.116,"mt":"movie","o":"故事发生在1921一年，艾娃（玛丽昂·歌迪亚 Marion Cotillard 饰）和姐姐玛格达（安吉拉·萨拉弗安 Angela Sarafyan 饰）经受不住繁华都市的霓虹诱惑，启程从波兰前往纽约淘金。半路上，玛格达不幸患上了当时是不治之症的肺结核，因此而被医生隔离在了位于埃利斯岛上的医院之中，情同手足的姐妹两人就此分道扬镳。来到纽约之后，艾娃才发现，这里的一切远不如幻想中的美好，她不幸的落入了皮条客布鲁诺（华金·菲尼克斯 Joaquin Phoenix 饰）的手中，成为了一名妓女。艾娃的生活中充满了伤痛和屈辱，能够再次和姐姐相见成为了她心中的唯一信念。一次偶然中，艾娃结识了名叫奥兰多（杰瑞米·雷纳 Jeremy Renner 饰）的魔术师，善良的奥兰多让艾娃明白，他可能是自己迈向新生活的唯一跳板。"},{"id":15402,"p":"/jRzcb9O8WdGmJdz8EESEaBEuZZJ.jpg","b":"/g16gB5MVOSGWW5k3yMbYpAvS9Qf.jpg","t":"大名鼎鼎的贝蒂·佩吉","r":6.3,"y":2005,"rd":"2005-09-14","hs":0.886,"d":2.998,"mt":"movie","o":"贝蒂·佩吉是上世纪五十年代最有名的海报女郎，性感而疯狂，以一身SM装扮闻名，记得ZIPPO也出过一系列印有她图案的火机。这位广告封面女神风靡了整个美国1950年代，是美国最早的女性偶像之一。她的风情身姿、挑逗眼神遍布明信片、扑克牌和唱片封套，《花花公子》中插页的大胆照片更是激起每个男子的无限幻想。虽然出身虔诚天主教家庭，但这毫不影响她在民风保守的五零年代就大胆地拍摄性虐与同性恋写真集，其影响所及甚至惊动国会掀起全面调查风波。\r 午夜的黑暗与白昼的光芒如一体两面般集于一身，贝蒂·佩吉是时尚界的一个传奇。她出身于美国田纳西州一个保守派家庭，正如每个邻家女孩一样的甜美，但是命运把她带到了照相机前聚光灯下，让她迷惑住所有人的眼睛。而参议院的调查则反效果的把贝蒂推上全美的情色偶像之位。成千上万的人疯狂地追随模仿她的一切，深色皮肤、黑色头发、前卷刘海，直到她神秘的消失。观众尽可以在玛丽·哈伦的引导下回溯过去，欣赏这个安静羞赧的南部女孩如何在镜头前与美国大众分享她的半裸身体。当然，影片不会仅止于此。贝蒂的生活点滴和模特生涯透射的是导演对1950年代的性问题、宗教及流行文化的独特诠释，是那个已然逝去但依稀仍存的过去的美国。想怀旧？那么来吧。"},{"id":807862,"p":"/6CpnxBjgehiiMGCWi3a885n6mgt.jpg","b":"/iozxwgTMgaqljPfZ5fE7913mLU.jpg","t":"彼得·冯·康德","r":5.7,"y":2022,"rd":"2022-07-06","hs":0.886,"d":0.937,"mt":"movie","o":"炙手可热的导演对偶然结识的英俊小生一见倾心，当他把男伴拉拔成银幕新星时，却也陷入万劫不复的深渊。影片重新诠释德国新浪潮巨匠赖纳·维尔纳·法斯宾德的《柏蒂娜的苦泪》，并以法斯宾德本人形象将主角性别由女转男。"},{"id":91073,"p":"/mm9KGt85CgZIfh6P1DVaRSBNTee.jpg","b":"/qFChVlWuERqGVXuvjfoZcbj2t0k.jpg","t":"晚秋","r":6.9,"y":2011,"rd":"2011-02-17","hs":0.885,"d":2.209,"mt":"movie","o":"《晚秋》根据李满熙导演1966年的同名电影改编而成，影片以美国西雅图为背景，讲述两名男女在异国他乡的爱情故事。本在监狱服刑的安娜（汤唯 Wei Tang 饰）因母亲过世获得三天假期，七年来首次踏上归家之路，并于长途汽车上邂逅了勋（玄彬 Bin Hyeon 饰）。不够车钱的勋用手表做抵押借了安娜的钱，约定到西雅图再见。一个是弑夫假释的女犯，一个是专门“吃软饭”的情场骗子，两个互相隐瞒了身份的陌生人就这样在邂逅中渐生情愫，在短短三天内谈了一场浪漫恋爱。"},{"id":4435,"p":"/ckFDMqLjhsYo2kH3X5auV1NnjPM.jpg","b":"/jyGiG4wcr0BHpqIXiep5MRCQ7Kz.jpg","t":"阿育王","r":6.5,"y":2001,"rd":"2001-09-13","hs":0.885,"d":3.471,"mt":"movie","o":"公元前的印度孔雀王朝，宾头沙罗国王之子阿育王子 勇猛善战，虽遭兄弟忌恨陷害，却接连立下汗马功劳，声望扶摇直上。面对荆棘环绕的王位，阿育起先沉着应对，不以为意，最终还是应母亲 的苦苦哀求隐姓埋名，离开王宫。修行途中，阿育邂逅美丽动人的卡列加公主卡瓦奇。失意时节相知相守，一对不平凡的青年男女爱情花朵恣意绽放。不过正如僧侣所说，太阳即使躲在云层后面仍是太阳，阿育注定重返王宫，继承王位。为此他与卡瓦奇生离死别，在金碧辉煌的宫殿内与政敌和外敌攻防周旋。在血雨腥风的斗争中，阿育的那颗心逐渐冰冷，攻城略地，征战杀伐，血流遍野，为了最顶点的荣耀，黑色阿育王逐渐膨胀。史上最伟大的护法转轮王阿育，亘古流传的王者传奇……"},{"id":430644,"p":"/t4E3BHKDI2hf8j8jeLqX1I0oZpz.jpg","b":"/2JNInk6nEdSvoQQKbD4iWiNeiOL.jpg","t":"噢，露西！","r":6.7,"y":2018,"rd":"2018-01-31","hs":0.885,"d":1.403,"mt":"movie","o":"影片根据同名短片改编，寺岛忍扮演一位不再年轻、孤独、爱抽烟的东京职业女性节子，为了改变现状，在侄女美花的建议之下，报名了一个英文课程。来自美国的英文老师约翰让节子戴上金色的假发，为她取了英文名字露西。节子变身露西后，性格更加开朗，并渐渐爱上了约翰。一天，约翰突然失踪。节子得知约翰和美花在谈恋爱并且私奔到加州后，决心为爱来到南加州郊区寻找两人。节子为了实现“露西”的美国梦而竭尽全力，同时也在经历着家庭和往事的考验。"},{"id":12093,"p":"/okAvQWkb267u06qfCLCPNv74rCI.jpg","b":"/mDIsbgBgUUkIdDKkVw4UnsWBmcv.jpg","t":"永远的莉莉亚","r":7.61,"y":2002,"rd":"2002-08-23","hs":0.885,"d":3.111,"mt":"movie","o":"这是一部令人十分伤感的电影，曾经执导过《同窗之爱》和《一个屋檐下》的瑞典导演卢卡斯·穆第森，以冷静眼光和人道精神刻画前苏联的社会人伦悲剧。剧情描述16岁的莉莉亚被移民美国的母亲遗弃，她母亲甚至写信给政府主动放弃孩子的监护权。莉莉亚的阿姨则趁机侵占她家的房子，把她赶到一幢残破的公寓去住。莉莉亚活下去的惟一乐趣，是跟同辈的孩子窝在公寓里吸食强力胶。她惟一的朋友是同病相怜的少年沃洛佳。莉莉亚的女同学卖淫，却让莉莉亚在社区中背上娼妓的恶名，有几个恶少更闯进住处将她轮奸。为了吃饭，莉莉亚只好真的跑去出卖肉体。后来她又成为人口贩子的对象，以爱情为手段拐骗她往瑞典当妓女，过着更暗无天日的生活。"},{"id":8489,"p":"/hBE9VTgwmHbIBkJ0uxrnmqJOpkm.jpg","b":"/gVtm7G5NtQxjFNA5ydqxslxjCuk.jpg","t":"拳王阿里","r":6.764,"y":2001,"rd":"2001-12-10","hs":0.885,"d":3.551,"mt":"movie","o":"1964年，年轻的阿里（Will Smith 威尔• 史密斯 饰）凭着高超的拳术，坚韧的毅力战胜尼桑•里斯顿成为了新的拳王！时值越南战争期间，阿里拒绝服兵役，因为“越共没有管我叫黑鬼”。正因为阿里直率的性格，拒绝向自己认为错误的事屈服，阿里因此吃尽苦头：美国政府用尽方法企图将阿里投进监狱；拳击理事会剥夺了阿里拳王的金腰带。在1964至1974这社会动荡的10年里，阿里表现出的坚忍不拔的毅力和决不屈服的独立性不仅对他个人，对拳击界甚至对整个社会都产生了巨大的回响，阿里亦因此成为黑人运动和反越战运动的精神领袖。 1974年，阿里出乎所有人的意料，以34岁的运动高龄，再次参加拳王争霸赛。"},{"id":353464,"p":"/vye2RxyxXKeTIJBSHo0HkvFuTCR.jpg","b":"/xvAY4zRP4J74v1ROIOGjtm07oYA.jpg","t":"罪恶","r":7.5,"y":2015,"rd":"2015-10-02","hs":0.885,"d":1.716,"mt":"movie","o":"影片由印度的谋杀悬案及调查改编。14岁的花季少女Aarushi，是Talvar夫妇的掌上明珠。Aarushi在深夜被谋杀于自家卧室，惨案发生当晚，夫妇正在隔壁卧室酣睡。除少女Aarushi被谋杀外，45岁的仆人Hemraj Banjade的尸体在很晚时候也被粗心的警察发现。"},{"id":264525,"p":"/pjNWekSbafFIPLBNZQ9gUaX3tkV.jpg","b":"/smwA94FaQBSVy4W4yjyZjU8aRT5.jpg","t":"完美独裁","r":7.402,"y":2014,"rd":"2014-10-16","hs":0.885,"d":1.832,"mt":"movie","o":"TV MX，墨西哥最强大的电视公司，披露了一个涉及卡梅洛·瓦尔加斯州长严重犯罪和非法商业的丑闻。瓦尔加斯州长担心自己的政治前途，决定清洗自己的形象，并与电视公司的所有者们秘密达成了一项数十亿美元的协议。雄心勃勃的年轻新闻制作人卡洛斯·罗霍和电视网络明星记者里卡多·迪亚兹负责发起一场肮脏的宣传活动，改变公众对腐败州长的形象，使他成为一个政治明星和杰出的总统候选人，不惜一切代价。墨西哥电视认为民主是一场骗局，并已经安排了一位总统...他们会再次这样做吗？"},{"id":2289,"p":"/kepfIvPvFjlsGerqFHpRfDY17Ty.jpg","b":"/xjJz025MAPrSeNj18LPjcyu4xFM.jpg","t":"冷山","r":6.93,"y":2003,"rd":"2003-12-24","hs":0.885,"d":3.198,"mt":"movie","o":"英曼是美国南北战争末期一名受伤士兵，在灵魂仿佛燃尽之后，对家园强烈的渴望支撑他站立起来，踏上了艰辛漫长的归家旅程。他的情人艾达则在山影交错的乡间忍受孤独，度过了失怙独立的蜕变期，学会了如何与粗砺尖锐的生活抗挣。战争摧毁了一切，而依然兀立的冷山是他们之间唯一的联系，也是他们回忆与想望的地方——一个即使你所信仰的天堂已然破灭，却仍能为你疗伤止痛的美好国度。"},{"id":472734,"p":"/4gg02JyGo7qNcmd22l0V9p9oNmS.jpg","b":"/9c9X3HHlBKuPpvOcFIxlldS7TGh.jpg","t":"饺子公主","r":6.8,"y":2018,"rd":"2018-12-20","hs":0.884,"d":1.428,"mt":"movie","o":"剧情围绕了一个昵称“饺子”的胖女孩展开，她有一位曾获当地选美皇后的妈妈，因两人对于外表的看法各不相同，经常产生争吵。但女孩还是与周围的朋友一起参加了选美比赛，在这个过程中她也重新认识了自己，摆脱了自卑心理。该片改编自朱莉·墨菲同名小说。"},{"id":5889,"p":"/8EGNT2NzlfAsRp9hAVGpjObALOX.jpg","b":"/oKGaTHGcveMKUalGLmEIt5CUgNj.jpg","t":"少女杀手阿墨","r":6.864,"y":2003,"rd":"2003-05-10","hs":0.884,"d":3.188,"mt":"movie","o":"日本战国时期，各地诸侯征伐不断，百姓妻离子散，苦不堪言。直到德川幕府建立，国内才稍事安定。然而仍有诸侯野心不死，蠢蠢欲动，和平的表象下暗潮汹涌。战乱中痛失爱子的小幡月斋（原田芳雄 饰）在南光坊天海大师（佐藤慶 饰）的指点下成立杀手集团，旨在刺杀那些图谋造反的诸侯大名。失去父母的少女阿墨（上戸彩 饰）和九名男孩被月斋收养，并接受杀手训练。他们不仅需要拥有精湛绝伦的武艺，还要抛弃一切情感和价值观。经过数年的磨练，阿莫和幸存的朋友出师，开始他们充满鲜血和厮杀的杀手之路……"},{"id":1115253,"p":"/5JdoPaXlLt4fYu2V8Ug12QRiQ89.jpg","b":"/60wXr9CohMCHTOwjwHHeHSoj2gz.jpg","t":"叔叔","r":7.552,"y":2023,"rd":"2023-09-28","hs":0.884,"d":0.788,"mt":"movie","o":"伊斯瓦兰 (Eeswaran) 是帕拉尼 ( Palani)的一名政府雇员，他与八岁的侄女桑达里 (Sundari) 关系亲密，并且总是保护她。伊斯瓦兰还有几个亲密的朋友，其中一个恰好是名叫瓦迪维鲁的卧底警察，他的侄女庞尼和桑达里也是好朋友。庞尼无法理解姐姐与男友的浪漫对话，她认为学校附近的森林地区有一群鹿，并询问桑达里是否有兴趣在放学后去看这些动物。\r 两个女孩计划离开埃斯瓦兰，独自前往该地区。庞尼和桑达里按计划登上出租车前往该地区，但桑达里感到害怕并离开了庞尼，他独自一人去看该地区。第二天，庞尼的父亲指责伊斯瓦兰袭击了庞尼，但瓦迪维鲁发现伊斯瓦兰是无辜的，并向他道歉。有一天，桑达里试图寻找她的母亲，但却被一名臭名昭著的恋童癖者绑架。伊斯瓦兰发起了拯救桑达里的远征，他们最终拯救了桑达里，并在她受到恋童癖虐待后将她送进了医院。\r 伊斯瓦兰发现警方已经抓获了凶手，却发现凶手实际上是庞尼的施虐者。他仍然刺伤他。伊斯瓦兰的女友沙克蒂讲述了她被袭击的悲惨过去，并要求他忘记复仇。伊斯瓦兰同意并照顾桑达里。一年后，警方发现了恋童癖者的一具被烧焦的尸体，这意味着伊斯瓦兰已经得知了恋童癖者的身份并杀死了他。"},{"id":3638,"p":"/iUeM8ayARaBvVmjVHKSjLSJvYFu.jpg","b":"/rmlgq2gjiXBK3YNWj6WSdueLv0o.jpg","t":"美味情缘","r":6.673,"y":2007,"rd":"2007-06-15","hs":0.884,"d":2.8,"mt":"movie","o":"凯特（凯瑟琳·泽塔-琼斯 Catherine Zeta-Jones 饰）天生丽质，是一所餐厅里杰出的主厨，她是个十足的工作狂，因为工作她的生活变得十分刻板，没有一丝火花。对自己的手艺非常自信的她常常都坚持己见，老板只好强迫她去看心理医生。  凯特的妹妹因车祸而逝世了，留下年幼的女儿祖需要凯特照顾。妈妈离开后，祖变 得越来越封闭。无论凯特怎么努力，祖还是与阿姨保持距离。  此时餐厅里请来了新的厨师尼克（艾伦·艾克哈特 Aaron Eckhart 饰），工作态度完全有别与凯特，这使凯特无法接受，但他却有能耐使不喜欢吃正餐的祖乖乖吃饭。凯特不得不对尼克另眼相看，此后因为祖的关系他们约会渐多，凯特与尼克之间也产生了微妙的情缘，就连凯特与祖之间的关系也大大改进了。  但这时，两人在工作上却出现了分歧，感情受到了挑战……"},{"id":81344,"p":"/7OCRKT6hwX4lRct5AjjU5YN83rX.jpg","b":"/4rEzmJinx4scTyotI4XXqz91F9x.jpg","t":"鸿门宴","r":6.8,"y":2011,"rd":"2011-11-29","hs":0.884,"d":2.206,"mt":"movie","o":"暴秦末年，天下大乱。西楚项羽自立霸王，赤旗刘邦斩蛇起义。乱世英雄，结拜兄弟，为“先入咸阳，册封秦王”的游戏生死相搏。妙计张良，奇谋范增，谁棋高一着？水火之仇化为一局剑拔弩张的“鸿门宴”，当所有受邀者前程剧变之时，才发现这场“鸿门宴”远未结束。 　《鸿门宴》讲道刘邦大军千辛万苦入得咸阳，刘邦和吕雉进入秦宫之中，两人都开始对日后称霸天下起了莫大野心，可惜还有力拔山兮的项羽作为绊脚之石，项羽得知刘邦入了关中，立刻回师咸阳，更在函谷关外守候，更抗秦兵二十万，一时霸王之强悍，震慑所有人，张良也向刘邦分析，不宜和项羽硬拼，刘邦只得退出咸阳，回师霸上，更知道自己军力不及于项羽四十万大军，刘邦更把在咸阳所得一切，原封不动的送到项羽营中，更说愿让项羽称关中王。范增已觉出刘邦必成大器，便命项羽设下“鸿门夜宴”一心诛除刘邦，但此事为项伯知悉，项伯竟顾念和张良故人之情，向刘邦大军报讯，刘邦知道这鸿门宴是去不得的凶险之地，但张良却表示不去便只有死路一条，赴会也许能有生机，刘邦无奈只得应约前往。 　　鸿门宴当日，范增早已布下天罗地网，定要把刘邦人头留下，谁知刘邦竟以一跪化解了项羽之怨恨，范增便再命“项庄舞剑，志在沛公”，一心要在席中把刘邦刺死，可是还是被项伯和樊哙给刘邦解了围，刘邦终于更借往如厕而逃遁而去。"},{"id":846,"p":"/xjki5a2hzzZLKExWqa0lqSUrlke.jpg","b":"/2YIzEKCMfexbLIoeVUkR8MPayB2.jpg","t":"X档案：征服未来","r":6.889,"y":1998,"rd":"1998-06-19","hs":0.884,"d":3.857,"mt":"movie","o":"五年的追逐化为泡影，随着X档案的关闭，福克斯·穆德（大卫·杜楚尼 David Duchovny 饰）和丹娜·斯科莉（吉莲·安德森 Gillian Anderson 饰）被迫调任处理一些平常的案件。某天，美国得州达拉斯市发生一起爆炸案。虽然穆德和斯科莉极力疏散写字楼内的人群，但爆炸还是夺取了4名无辜者的性命，他们也因此受到上级的指摘。然而事后不久，穆德便得知4名牺牲者早在爆炸之前便已死亡，所谓爆炸案不过是某个神秘部门为了掩盖证据而实施的骗局。该部门据说多年来一直从事外星人的研究，并且他们的研究足以导致人类的毁灭。两名搭档决定彻查此事，但是神秘且难以抗拒的力量无时无刻不在阻挠他们追寻真相的脚步……  本片为同名美剧的第一部剧场版。"},{"id":902478,"p":"/iQKlRLw0WEkKcN3bVyu8aPjbaXp.jpg","b":"/iF9fu3kbk1DWZGwRUTDa0exWsAQ.jpg","t":"爱情神话","r":7.7,"y":2021,"rd":"2021-12-24","hs":0.884,"d":1.032,"mt":"movie","o":"李小姐，带着女儿过着单身生活。蓓蓓，离婚后热衷跳探戈。格洛瑞亚，有钱有闲老公失踪。三 个完全不同的女人因为老白而产生了交集。上海爷叔老白自称杂家，专门教老年人画画。老白的好友老乌谈吐风趣，一生追逐浪漫。几顿饭局，让老白家的客厅成为了众人的聚会点。三女两男，在上海这座摩登 之都里，凭借智慧、幽默过招，描摹出多样的市井烟火。"},{"id":9726,"p":"/h1LjTH7HqwU7VVgYc2HvzZTc1zs.jpg","b":"/dV5AKLfihrUTfAqh7dj9MG3OUWl.jpg","t":"美好的一年","r":6.668,"y":2006,"rd":"2006-09-09","hs":0.884,"d":2.933,"mt":"movie","o":"故事发生在风光惹人醉的法国普罗旺斯。伦敦证券师麦克斯（罗素·克劳 Russell Crowe 饰）作为遗产继承人的身份来到这里，虽然事业陷入低谷，但过世的叔叔留下的一大片葡萄园和一幢大房子，足够他卖出后获得一笔可观的收入。他在这里住下的期间，与当地一个咖啡店女子芳妮（玛丽昂·歌迪亚 Marion Cotillard 饰）相谈甚欢。原来，童年时候芳妮曾经是麦克斯前来叔叔家时的玩伴。芳妮为麦克斯打开了一扇大门，让他重拾渐忘的往事，不再满脑子都是数字和金钱的游戏。麦克斯让心灵在这片美丽的土地上尽情呼吸，以往为名为利的生活渐渐退去。这时，叔叔的私生女（艾比·考尼什 Abbie Cornish 饰）从加州前来造访，并且有着明确的目的：得到葡萄园的继承权，麦克斯刚刚平静下来的生活是否又开始了名争暗斗，抑或在普罗旺斯这个美好的地方，美好的日子天天上演"},{"id":974782,"p":"/k7DSPwO8TgV3uYhNkdwalZ2lU1j.jpg","b":"/odWLOSGczuUxmPXZHZXICxlyYnF.jpg","t":"OMG! 我爱你...但不合时宜","r":6.571,"y":2022,"rd":"2022-10-27","hs":0.884,"d":0.918,"mt":"movie","o":"　　盖和琼两人虽互生好感，但从大学时代起，就总因等不到对方单身，而不停错过彼此。"},{"id":81440,"p":"/nKil8JAvL10H7OqDRMvtQGV0opc.jpg","b":"/3SXATaC4JZA8qxLyAUFjcq17BBV.jpg","t":"查莉成长日记 圣诞假期","r":6.7,"y":2011,"rd":"2011-12-02","hs":0.883,"d":2.242,"mt":"movie","o":"查莉一家要去Amy Duncan的家去过圣诞节。本来只是个很平凡的事情，但是由于一些出乎意料事情的出现，导致了这个假期注定不平凡。Teddy想在春假时和她的朋友ivy一起到外面玩，但是Amy就是不肯。后面Bob妥协了，答应Teddy如果她能搞定机票，就可以让她出去。Gabe沉溺于死亡星系二之中，可是还没打通关就得出发，他想偷偷的把游戏机带过去。而对于Amy，圣诞树顶的星星的丢失对她打击很大。而Bob则很惧怕面对Amy的母亲。就这样，大家各怀心事地登上了飞机，精彩的故事就此展开。"},{"id":888003,"p":"/evFRsV6sWr0Wgf673LPaRNLlMIP.jpg","b":"/ftlFPDcdhyPd1YDf9AcwYtE7gDK.jpg","t":"方法之书","r":5.9,"y":2023,"rd":"2023-06-07","hs":0.883,"d":0.822,"mt":"movie","o":"马克，一个有着躁郁症和偏执型人格障碍的电影人，不能容忍制片人对目前的项目吹毛求疵。在剪辑员的帮助下，他偷偷把拍摄素材送到了姨妈家，设法完成他心中的电影。然而，成片时间仍被不断推迟，因为他制造了无穷无尽的转折和僵局，在滑稽和彻头彻尾的焦虑之间交替出现。"},{"id":517148,"p":"/2dFUoGaxwS0eXjD3CDFyz9KQijB.jpg","b":"/t3BM7zeE7T0i12ZTA0PFDc92rGz.jpg","t":"高个儿","r":7.1,"y":2019,"rd":"2019-06-20","hs":0.883,"d":1.269,"mt":"movie","o":"经历战争和长期围困幸存下来的城市，看起来像一个身患绝症的人。死亡和生命还没有在这里完成他们的战斗。人们看起来比城市更好一些，但实际上每个人都以自己的方式被毁坏。"},{"id":37903,"p":"/dJZEvGH4ePQlM2dDSa1u32uuQ3d.jpg","b":"/9Cxi5RQzYAlkNI5FROWkoKgiNkJ.jpg","t":"白丝带","r":7.482,"y":2009,"rd":"2009-09-24","hs":0.883,"d":2.298,"mt":"movie","o":"故事背景发生在1913-1914年间、第一次世界大战前夕的德国北方一个乡村，并透过一名曾在这个乡村教过书的老师和她的未婚妻的眼中，来回顾这里曾发生的一连串不可思议的事件。这些事件环绕在公爵、佃农、医生、寡妇、牧师和一群德国孩子们之间，充满着出轨通奸、背叛剥削和严厉的体罚管教，为这个宁静的乡村，种下了不可预知的祸因。 　　然而，如同麦克汉内克过去作品，最骇人的事件，绝对超越观众所见。《白丝带》真正让人不寒而栗之处，其实是在这样一个备受体罚压迫、环境剥削下所长大的孩子们，在二次大战时成了纳粹吸收的精英分子，最终危害并撼动了整个欧洲大陆。"},{"id":78698,"p":"/hqdrgC5oHK06DDaAlulReUC7Nog.jpg","b":"/9iMCwIdz2ZXAuKurdPiVrJy05Kb.jpg","t":"鲸奇","r":6.7,"y":2012,"rd":"2012-02-02","hs":0.883,"d":2.127,"mt":"movie","o":"　　影片来自于真实的故事，小镇上的记者亚当（约翰·卡拉辛斯基 John Krasinski 饰）和绿色和平组织的一位志愿者瑞秋（德鲁·巴里摩尔 Drew Barrymore 饰）加入到了拯救北极圈灰鲸的行动中去。 两人必须联合阿拉斯加的因纽特人，对抗石油公司以及苏联和美国的军队的反对——在当时的冷战背景下，他们终于得到了世界的关注，冷战的阴影也因拯救这种濒临灭绝的动物行动而得到缓解。"},{"id":10398,"p":"/rQhSmBmsJ2od8lw4HBPe1MhMra2.jpg","b":"/fk4NXhazfRKtQaVEV9IPeM7OIVH.jpg","t":"双重危机","r":6.602,"y":1999,"rd":"1999-09-24","hs":0.883,"d":3.886,"mt":"movie","o":"莉比-帕森斯(阿什莉-贾德饰)是一位生活在西雅图的年轻母亲，其幸福、快乐的家庭生活令人羡慕。丈夫尼克(布鲁斯-格林伍德饰)是一位风流倜傥的男子，同时又是一位事业有成的商人。莉比五岁的儿子麦迪也非常招人爱怜。一个周末的夜晚，夫妻俩和往常一样，驾驶着私家游艇在静寂的湖面上游弋。入夜，莉比从睡梦中醒来，却不见了丈夫的踪影。她惊奇地发现不光她的身上沾满鲜血，而且游艇的甲板上也遍布了血迹。很快，莉比成了谋杀尼克的头号嫌疑犯，警方怀疑她是由于贪图尼克的二百万保费而谋杀了亲夫。最终，无辜的莉比被判入狱监禁十年。行将服刑之际，莉比将爱子麦迪托付给她最信赖的好友安吉。然而，就在莉比入狱后不久，安吉与麦迪便告神秘失踪。在狱友玛格丽特与伊芙琳的帮助下，莉比开始利用电话查找好友与儿子的下落，并坚持不懈地向警方证明她的清白。而且她越来越怀疑丈夫尼克可能还活在世上，但她不明白深爱她的丈夫是出于何种目的而迫使自己遭受牢狱之灾的。玛格丽特曾是一位优秀的律师，后因误杀丈夫而被判入狱。玛格丽特提醒莉比：如果尼克还没死，她可以畅行无阻地对尼克还以颜色，因为一个人不可能因同一罪名被起诉两回。六年之后，莉比获得假释，失意但不失善良本性的老警官塔维斯-莱曼(汤米-李-琼斯)成了莉比的监护人。在一次极其偶然的情况下，莉比发现尼克已改换了身份，正同安吉与麦迪生活在旧金山的某一个角落。莉比开始不惜一切地从警方的监视下逃脱。警官莱曼也自然承担起了追捕莉比的使命，他的内心隐约感知莉比是清白无辜的。与此同时，穷凶极恶的尼克却准备伺机谋取莉比的性命，在莱曼的暗中协助下，莉比最终让尼克得到了应有的报应。已恢复清白声誉的莉比终于与儿子得以团聚……"},{"id":467936,"p":"/z5lSC0rDuafZX3vBnvOlxdn33QJ.jpg","b":"/2a0enNwRzuDOv3np3xD3QSPw3xw.jpg","t":"儿童法案","r":6.578,"y":2018,"rd":"2018-08-01","hs":0.883,"d":1.436,"mt":"movie","o":"一位声名显赫的高等法院法官Fiona Maye，她和教授丈夫的婚姻来到破碎的临界点，而一项棘手的案件又摆在她面前：是否应该强迫一位未满18岁、拒绝接受输血治疗的白血病患者活下去？Maye前去医院探望患病男孩Adam，这起谈话带给了两人深远的影响，不仅让Adam产生全新的强烈感受，也将Maye内心深藏的情感激发出来。"},{"id":49283,"p":"/nMdHmxfRSzkMeAd6dUtHScMRDi6.jpg","b":"/nvtb7j1eYr2ujgLYs7nF6usjhv7.jpg","t":"向日葵","r":7,"y":2006,"rd":"2006-11-23","hs":0.883,"d":2.786,"mt":"movie","o":"　　泰植（金来沅 饰）自高校退学，变成为了黑社会的小头目。每次喝完酒打起架来的毫不保留，激烈时甚至越战越勇，于是大家都给他取了一个叫“疯狗”的绰号。  　　但泰植后来还是锒铛入狱了，被假释出来的他仿佛变了另一个人似的。对仇人也熟视无睹的态度令众人十分疑惑。他终日拿着一本手册，原来里面记录了他生活中要做的平常事。这是他在监狱里便记录的手册，他要对自己约法三章，要令自己变好。  　　手册是德子给他的，他特意找到了这位老人。德子对待泰植犹如自己的亲生儿。但德子的女儿熙洙却总对泰植恶言相向，实际上她并不讨厌泰植。他们三个人正要开始他们的新生活，但谁都不相信，泰植愿意改过自身。"},{"id":794842,"p":"/gDWvLyqpAOlWdc6YMFXlLL8z14h.jpg","b":"/gANgoeMVC39N8t8DlIjLyjQfSqg.jpg","t":"短暂的偷情纪实","r":6.387,"y":2022,"rd":"2022-09-14","hs":0.883,"d":0.929,"mt":"movie","o":"单身母亲夏洛特和已婚男士西蒙开启了一段婚外情，双方约定这将是一段轻松愉快、不给彼此带来负担的时光。以擅长表现两性关系著称的法国导演埃马纽埃尔·穆雷，继在上一部作品《所言所行》中对爱情突破世俗的诠释让观众大为震惊后，新片又选择了婚外情作为切入口，以日记体的叙事方式，让主角在各种移动场景下通过交流表达情人间的亲密，同时碰撞出对情感关系的独特见解。男主樊尚·马凯涅演活了中年男性敏感细腻又渴望激情的心态，荣获2023年凯撒奖最佳男主角奖提名。"}]