[{"id":608,"p":"/l6RrvFLpTD9cELDdrtlFKsDacHA.jpg","b":"/o1l6OCqA3pYDZHIc5L1s7CEzCMv.jpg","t":"黑衣人2","r":6.377,"y":2002,"rd":"2002-07-03","hs":1.195,"d":7.476,"mt":"movie","o":"故事发生在第一部的四年之后，此时特警K（汤姆•李•琼斯 饰）已经退休，成为一名普通的邮局局长，而J（威尔•史密斯 饰）则继续从事MIB的工作。卡洛瑟星邪恶女王蛇莲娜来到地球需找宇宙能量“萨塔之星”，占领了MIB的总部。而当年逃亡到地球的萨塔公主萝娜曾请求MIB把 “萨塔之星”藏在地球，全面负责这件事情的K为了地球的安全，拒绝了她。面对来势汹汹的蛇莲娜，MIB派J去寻找k，调查当年事件的真相，怎样说服失去记忆的K相信外星人的存在，成了J面临的第一个难题…"},{"id":10611,"p":"/awO803VGfPQW2ex7zbkMVJqCPRp.jpg","b":"/zsbmsV4XHyJqG5fD7Vdw4NZbT2Y.jpg","t":"哈啦大发师","r":6.377,"y":2002,"rd":"2002-04-01","hs":0.827,"d":3.049,"mt":"movie","o":"加尔文（艾斯库伯）从父亲那里继承到一间位于芝加哥南部的理发店，这事他父亲奋斗的成果，但在他严厉看来这间铺子一钱不值，只是个负担，是在浪费他的时间。在将铺子卖给地方上的投机商后，加尔文才意识到父亲的远见卓识，并开始为卖掉铺子感到后悔。"},{"id":80243,"p":"/h9vYErlmHmhBwrKkkpq8afAyMSP.jpg","b":"/uBuazTEgvWuRY5kYiJhe0gc9sED.jpg","t":"任逍遥","r":6.373,"y":2002,"rd":"2002-06-06","hs":0.45,"d":1.103,"mt":"movie","o":"少年斌斌（赵维威）和小季是山西大同失业工人的孩子，因为现实生活与电视机里展现的美丽新世界形成鲜明对比，他们对自己的未来很茫然，每日所做的事除了骑摩托车兜风，便是去烟雾缭绕的娱乐中心。矿区野模特巧巧（赵涛）一切听命于街头混混男友，同样不知未来在哪里，可是她是小季的暗恋对象，即使晓得她有男友，小季也不介意。彬彬则有一个即将去北京念国际商务的女友，虽然深知两人差距会越拉越大，但彬彬并不想作怎样的努力，“少年老成”的他认为某些事情的结局是改变不了的，所以宁愿把大把时间花在看动画片、唱卡拉OK上。 为摆脱无尽的无聊，也为给自己定位，两个少年萌生某个大胆的念头，然而结果表明，他们仍要在迷茫的道路上继续迷茫。"},{"id":11891,"p":"/gVsZ1hsJ9g11oCCav4N8ccp9bRw.jpg","b":"/zvIhFx35lXEIO2OsVnrpReEH747.jpg","t":"昆宝出拳","r":6.372,"y":2002,"rd":"2002-01-25","hs":0.669,"d":2.126,"mt":"movie","o":"一个平静的夜里，功夫高手佩恩（龙飞 饰）一伙人闯入一家民居，将一家四口杀死，但他此行的目标——还是婴儿的天选救世主却逃走了。多年以后，救世主（史蒂夫•欧德科克 Steve Oedekerk 饰）在动物们的抚养下长大成人，他在与层出不穷的追杀者搏斗的岁月中练就了一身超凡功夫。为了向佩恩寻仇，救世主拜入鹤形唐大师门下，救世主那具有人形的奇异舌头使唐大师认可了他的身份，与玲和小罗等人成为同门师兄弟。同时，佩恩获得了当地官员支持在镇上作威作福，继而出手打败了唐大师，救世主自感远不是佩恩的对手，一身神秘的单乳女子“喔”突然出现，告诫救世主挑战佩恩必击败他的头号保镖功夫奶牛，显然，救世主的复仇之路还很漫长……本片将1976年香港电影《虎鹤双形》进行了全部颠覆的再创作。"},{"id":10955,"p":"/1SoBJ38aCfvePgMAneeZYvmz9wB.jpg","b":"/2yHD9xcjRYbrjzANIwJC7DdsEEJ.jpg","t":"魔鬼雷普利","r":6.367,"y":2002,"rd":"2002-09-02","hs":0.454,"d":1.141,"mt":"movie","o":"故事发生在《天才雷普利》20年后，已经结婚的雷普利靠他的姻亲及高竿犯罪技巧聚敛了大笔财富，和他的钢琴家妻子路薏莎定居在威尼斯的一座乡村别墅。迫不得已干下无数起法理难容的勾当后，雷普利已经心如止水无所畏惧，做起古画买卖的他仍然时不时巧取豪夺。 在当地一个家庭宴会上，宴会主人画框师强那森暗地里说了雷普利许多坏话，他的妻子想要制止已经为时太晚，悉数听到的雷普利怒火中烧。不久后，雷普利在柏林做生意的老朋友请求雷普利帮忙干掉自己的竞争对手，出于报复，雷普利向朋友推荐了强那森。身患血癌面临死亡的强那森，在金钱的诱惑之下，从一个普通人变成了杀手，虽然他的内心不断挣扎，但杀人已成为事实，而且第二个刺杀任务又摆在了他的面前。雷普利感觉事件已经失去了控制，良心未泯的他希望挽救强那森，帮他完成杀人计划，却不想自己也因此陷入了阴谋之中，无法自拔。虽然杀人计划最终完成，但却被对方抓到蛛丝马迹，追踪之下，发现凶手是强那森和雷普利，身为俄罗斯黑手党的他们立刻派出杀手来到雷普利居住的乡村追杀。强那森和雷普利也察觉到了危险，关键时刻，他们共同联手在雷普利的别墅里展开血拼。杀过多人之后，内心矛盾的强那森已默默接受了这种处境，然而，本以为从此可以与妻儿快乐生活的他，却被另两名杀手枪杀而亡。最后，内心充满愧疚的雷普利匆忙赶到了妻子的钢琴演奏会上，看着轻柔弹奏钢琴的妻子，雷普利的脸上现出内疚、疲惫，也有平静、淡然。"},{"id":2642,"p":"/r18hSGAcxWiUysbX6nFShIZyjjP.jpg","b":"/owRq5hVmyLv8pNx3Kn1dmE6AQOm.jpg","t":"贴身情人","r":6.359,"y":2002,"rd":"2002-12-19","hs":0.921,"d":4.005,"mt":"movie","o":"百万富翁乔治·维德(休·格兰特 Hugh Grant 饰)的衣食住行都倚赖公司的律师露西·凯尔森(桑德拉·布洛克 Sandra Bullock 饰)。露西条理分明，但也有点神经质。而露西喜欢上了聪明，迷人的乔治。她一直在帮助乔治打点从服装到离婚案的所有大小事件，但乔治并没有什么表示。五年过去了，露西终要停止这一切。 乔治一开始不想让露西走，但最终还是答应了她，但他有个要求，让露西找个人来代替她。经过寻找，露西雇佣了一个年轻漂亮又野心勃勃的律师琼（艾丽西亚·维特 Alicia Witt 饰）。琼对她富有的新老板很感兴趣，而乔治也仿佛受到她的吸引。露西终于摆脱了乔治，准备和自己忠心耿耿的男朋友一起去海上旅行。失去露丝后，乔治也像失去了一个近身知己，接替的人如何主动献身也填补不了他精神上的失落。原来，一切彼此最需要的就在身边，只是一直未曾为意，漏了眼的缘份"},{"id":4614,"p":"/o734hQYhWZXqogx5qShvCwtgNgy.jpg","b":"/7UTxNes0PJwF0pIQcJVYv1QMdAB.jpg","t":"惊天核网","r":6.357,"y":2002,"rd":"2002-05-31","hs":1.084,"d":5.615,"mt":"movie","o":"　　1973年的第四次中东战争中，一架携带着核武器的以色列战机在叙利亚被击毁，核弹随之便被时间和风沙掩埋。然而29年后，核弹却被一对平民夫妇掘起，并廉价变卖给军火商，最后兜售给了恐怖分子，而这些恐怖分子正在策划一场在美国繁华集会地点的核爆，并将其嫁祸给俄罗斯，意在挑起新一轮世界大战。年轻警觉的CIA情报分析师杰克·瑞恩（本·阿弗莱克 Ben Affleck 饰）在与俄罗斯新任总统会面时，隐约感到事有蹊跷，并通过眼线很快洞察了恐怖分子的惊天阴谋。然而瑞恩的判断却未能得到局里的重视，在一筹莫展之际，他得到了资深睿智的老分析顾问威廉·卡伯特（摩根·弗里曼 Morgan Freeman 饰）的信任与合作，然而仅凭他们二人之力，能否赶在恐怖分子下手前找到核弹，阻止这一毁灭性的悲剧发生呢？\r 　　本片改编自美国军事作家汤姆·克兰西的同名小说。"},{"id":11560,"p":"/vsEjRPDWydv37Vhd4cU7uj843IW.jpg","b":"/l6VxsJ3eZ9l99T8ayLs4CQJXZUR.jpg","t":"一级重罪","r":6.357,"y":2002,"rd":"2002-04-05","hs":0.609,"d":1.833,"mt":"movie","o":"旧金山女强人律师克莱尔•库比克 的丈夫汤姆•库比克 突然被FBI抓走，送往洛杉矶附近的军事法庭秘密受审，罪名则是在服役时于萨尔瓦多杀害9名平民。震惊的克莱尔不顾一切丢下工作来到洛杉矶，雇佣了当地军事法庭律师查尔斯•格瑞姆斯，共同与军方指派的年轻辩护律师中尉恩布里 一起为汤姆辩护。三人的调查取证遭到军方层层阻隔，甚至克莱尔的人身安全也遭严重威胁。坚信丈夫无罪的克莱尔与格瑞姆斯竭尽全力，却发现案件背后真相的复杂度远远超过了众人的想象……"},{"id":14290,"p":"/alJULQQnuiYXjgVmj2EYgwXOcIn.jpg","b":"/y0ulvcDrRtOOpI485sLi8q1kEr2.jpg","t":"火爆麻吉","r":6.337,"y":2002,"rd":"2002-01-12","hs":0.444,"d":1.086,"mt":"movie","o":"本·马尼拜格(派瑞·沈饰)是一名亚裔美国高中少年——一个极其聪明的完美主义者，背负着亚洲人的传统思想，但是过于有成就感反而成为一种井蛙之见，直接束缚了他思想的正常发展。本生活在加利福尼亚州橘县的一个保守的郊区，学校和班级都是一样的压抑，生活中除了三点一线似乎再没有其他的激情可言。就这样平淡地渡过中学时光，本毕业时是班级成绩最优秀的学生，顺利地进入到最好的常春藤联盟大学。\r 在本高校生活开始的时候，他偶然帮助了达瑞克·鲁(罗格·范饰)，一个高年级致告别辞的毕业生代表——是另外一个过于有成就感的人。本在新环境里迅速结交了几个朋友，包括美丽的史蒂芬妮(卡琳·安娜·丘格饰)；还有关系最好的维吉尔(贾森·J·托宾饰)，他才华横溢却在社交上笨手笨脚；还有一个就是维吉尔的表兄韩(宋康饰)，一个丢失了灵魂、肌肉胜过大脑的家伙。但此时他发现达瑞克有些奇怪：作为班上最聪明的学生，他看上去似乎可信和亲切的背面潜藏着许多秘密。"},{"id":19448,"p":"/9Aj4DdvSZp7XRpIVbBXN3EccDwX.jpg","b":"/kb6hMCaaou6lzfcDMLOJ8s4swDm.jpg","t":"真相拼图","r":6.333,"y":2002,"rd":"2002-01-10","hs":0.461,"d":1.142,"mt":"movie","o":"没有亲密的性爱镜头 没有缠绵的拥抱和亲吻 只是一群人在诉说残忍被害的同志少年的故事：\r 1998年10月6日，被认为是世外桃源的美国小镇Laramie，发生了一宗骇人听闻的惨案。21岁的Matthew Shepard被两名同样年轻的少年活活打死，只因他是同性恋。五名剧团的青年来到小镇，走访了镇上不同阶层的居民，影片以访谈的形式重现了当年的事件，从事件的源起、案发、救治、葬礼、审判到事件的尾声。\r 这个案子一开始就显出它的不平常，小镇上的居民们无法以“普通的劫案”来自欺欺人。在访谈刚刚开始之时，有人避而不见，也有人避而不谈，他们对访谈怀着质疑和戒慎，一个老妇人（后来我们知道她就是那位女警官的母亲）告诉来访者：他们不想对事件做评论，它与他们没有关系，他们没有参与这个事件，这是小镇居民的普遍态度。是的，他们试图对此表现出一种淡漠，然而这是不可能的，惨案永远地改变了这个小镇。事件的不平常在于它由歧视、仇视同性恋而引发；在于它的严酷残忍让任何一个人都无法漠视；在于它在极短的时间在全国范围引起广泛关注；在于我们这个世界越来越多的人在呼唤宽容与仁慈；还在于事件发生之后，指责的矛头不仅指向两位行凶者，Laramie小镇也在一夜之间成为全美仇视引发犯罪的焦点城市。罪行毁坏了小镇昔日的形象，也深深伤害了小镇居民的心。在事件中死去的是Matthew Shepard，但是因事件受伤的是整个小镇的社群，是所有曾有过类似被歧视经历的人们，是所有心怀仁慈、尊重人权的人们。随着访谈的深入，小镇的人渐渐地敞开心扉，正视自己的心，他们也意识到：谈开来，或许是个治疗小镇创伤的机会。小镇的人们开始反思：为什么\"Matthew案\"会发生在Laramie？我们是怎么看待这一事件的？事件前后，我们都做了什么？影片向我们展示了小镇的变化，\"Matthew事件\"后，小镇不是变丑了，而是变得宽容了：镇上的同性恋者在事件发生之后开始有了自己的聚会，他们说，是马菲让他们团结起来了；镇上同情马菲的人们自发举行反歧视游行，途中加入游行队伍的人越来越多；在Matthew的葬礼上，他的朋友们策划了“天使行动”，他们高举天使之翅阻隔反同性恋者的谩骂……我们还看到了全美各地的人们点起烛光为马菲祷告，举办各种各样的聚会、游行、演说……"},{"id":9012,"p":"/9Rb659hvGfmef1xm0mMvDHEBqmf.jpg","b":"/zqd39GO0GdO5TaO8HxnkmWwu2p8.jpg","t":"蠢蛋搞怪秀","r":6.312,"y":2002,"rd":"2002-10-25","hs":0.701,"d":2.402,"mt":"movie","o":"约翰尼·诺克斯维尔和一班朋友们是疯狂的恶作剧爱好者。他们是无畏的先锋，用身体躯冲撞吊顶电风扇、冲撞铁护栏、冲撞仙人掌；他们是天生的美食家，用鼻子吸成团的芥末、吃自己尿做成的冰激凌；他们是正宗的混球，用鳄鱼和鞭炮和突如其来的抢衣服对待家人、把租来的汽车撞成一堆废铁后还回去、在五金店的待售坐便中拉屎；他们是勇敢的斗士，和女格斗选手对阵结果被击溃、和“四回合拳王”奶油豆在商场里对战结果被殴打的头破血流；他们是旅行家，在日本的街头大跳风骚之舞、身穿熊猫衣和路人打成一片；他们是易容高手，化装成老人或者胖子继续恶作剧……"},{"id":12100,"p":"/sv8jYYIg8i5DzzjGqxHKLHGgdq8.jpg","b":"/xr60oCXkfFIqMRJ4YxtMiD53zBy.jpg","t":"风语者","r":6.305,"y":2002,"rd":"2002-06-14","hs":0.808,"d":3.072,"mt":"movie","o":"第二次世界大战期间初期，在太平洋战场上，日军总能用各种方法破译美军的密电码，这令美军在战场上吃尽了苦头。为了改变这种局面，1942年，几百名印第安纳瓦霍族人被征召入伍，因为他们的语言没有外族人能够听懂，所以美军将他们训练成了专门的译电员，人称“风语者”。作为美国海军的秘密武器，每个“风语者”都肩负着美军的至高机密，因此，他们也受到了特别的“照顾”──每个纳瓦霍译电员都由一名海军士兵贴身保护，一方面确保其人身安全，另一方面，如果译电员即将被日军俘获，保护者必须杀死他以保证密码不外泄。海军陆战队员乔·安德斯（尼古拉斯·凯奇饰）就是一名译电员保护者，他奉命保护一个名叫本·亚兹（亚当·比奇饰)的纳瓦霍士兵。在残酷的塞班岛战役中，被俘的命运就在眼前，执掌他人生杀大权的乔陷入了道德与军命两难的抉择：他到底能不能、该不该在紧急关头杀死已经和自己亲如兄弟的本，以履行军人的职责、保护美军的军事秘密呢……"},{"id":31005,"p":"/2euV4acuuf7HulTNVwkMYSZ6IOp.jpg","b":"/53f29bdN46K7UT17OCYQ0sBZBdm.jpg","t":"月光旅程","r":6.3,"y":2002,"rd":"2002-09-09","hs":0.364,"d":0.84,"mt":"movie","o":"故事发生在1973年的马萨诸塞州，乔（杰克•吉伦哈尔 Jake Gyllenhaal 饰）是一个生活在那里的心碎的男人。曾经，他也有过堪称完美的生活，和未婚妻戴安娜（Careena Melia 饰）即将携手步入婚礼的殿堂，可是，在一间咖啡馆中，戴安娜成为了一场枪击事件里的无故牺牲者，戴安娜的死将乔瞬间抛入了绝望之中。\r 虽然戴安娜死了，但乔还是和戴安娜的父母本（达斯汀•霍夫曼 Dustin Hoffman 饰）以及周周（苏珊•萨兰登 Susan Sarandon 饰）生活在一起。本和周周早已经将乔当成是自己的家人了。他们邀请乔一同参与当地的房地产建设经营工作，为了摆脱精神的痛苦，乔将所有的精力都投入了工作之中。"},{"id":9104,"p":"/qNl4T8xxC0xDeX8JFJVCBzH4Kg8.jpg","b":"/7Pw5NOv7aUtmHyh1yASEldOlAz0.jpg","t":"蛮牛战士","r":6.3,"y":2002,"rd":"2002-10-31","hs":0.41,"d":0.995,"mt":"movie","o":"故事发生在1989年的德国，斯图加特郊区。此时正值柏林墙摇摇欲坠之际，雷艾伍德，一位陆军第三十七补给军营的战士，从长期在军队里形成的奴隶状态中苏醒，将注意力投向日益繁荣的网上黑市交易。这时一位新士官长（Scott Glenn）上任了，他明确宣布将整顿整个基地低迷的士气。艾伍德不在乎，他自信能搞定这个新官，并且爱上新官的女儿娜宾。然而一次偶然的机会，一批价值五百万的失窃军火从天而降落到了艾伍德的手中，他决定冒风险大赚一笔……"},{"id":455,"p":"/2dzSBmFWWqt8NbnubJKIWU21Y86.jpg","b":"/vUe5v3l6ul7coxMv2oLwINeVgFi.jpg","t":"我爱贝克汉姆","r":6.3,"y":2002,"rd":"2002-04-11","hs":0.773,"d":2.887,"mt":"movie","o":"居住在英国的印度裔少女杰西(帕明特·纳格拉饰)酷爱足球，她在自己的小屋里贴满了自己的偶像贝克汉姆的海报和照片，希望自己的球技能和小贝一样出色。一天，杰西在公园里踢球时，一位教练看中她的球技，邀请她加入一支职业足球队，但是信奉印度教的父母并不希望自己的女儿去当一名足球运动员，所以坚决反对。杰西该怎样办呢……"},{"id":80306,"p":"/juIgKEqJQzXxUMdiVYjy2F24Lva.jpg","b":"/kxsoM66lnnL2Kv5VgfSMc9SLR3r.jpg","t":"冲浪少年","r":6.3,"y":2002,"rd":"2002-02-23","hs":0.268,"d":0.555,"mt":"movie","o":"因为生活在海边，十岁的小男孩斯考特从小就对冲浪感兴趣。他的父亲是一名警察，但自从他在一次车祸中死去后，斯考特和二十几岁的哥哥兰迪就一直和妈妈生活在一起。兰迪觉得自己是家里唯一的支柱，积极地照顾着妈妈和弟弟。在一次冲浪练习中，斯考特偶然遇到了著名的冲浪运动员吉姆，一老一小成为了忘年交，每天吉姆都会教这个小男孩学习冲浪。吉姆曾是红极一时的冲浪运动员，但就在两年前，他神秘的消失了。很少有人知道这里面真正的原因。但这个秘密，吉姆却对斯考特说了出来。原来，两年前，吉姆的妻子和女儿在车祸中丧生，他一直走不出这个阴影，妄想在漫漫的旅途中能够忘记伤痛。"},{"id":60109,"p":"/6kVbJk6WPFDAzuW3J1GYL8Cl6Hi.jpg","b":"/gUh5zV15mS4W2wQdNvF5PHAiXCT.jpg","t":"云层以下","r":6.3,"y":2002,"rd":"2002-05-23","hs":0.842,"d":3.008,"mt":"movie","o":""},{"id":21868,"p":"/kGsCpJcJj9JDsSLQRlfukNuZJgq.jpg","b":"/q3P6P6yVij3i16B4F0sotx8IOzB.jpg","t":"吾家有女艾芙琳","r":6.3,"y":2002,"rd":"2002-09-30","hs":0.485,"d":1.236,"mt":"movie","o":"故事发生在50年代的爱尔兰，德斯蒙德（皮尔斯·布鲁斯南 Pierce Brosnan 饰）的妻子离开了他，留下两个儿子和一个女儿艾芙琳（索菲·瓦瓦塞尔 Sophie Vavasseur 饰）同他相依为命。祸不单行，德斯蒙德在一场意外中丢掉了工作，没有收入的他选择夜夜在酒吧流连，依靠酒精来麻痹痛苦的神经。\r 政府很快就发现了德斯蒙德糟糕的经济和精神状态，认定他不再适合抚养孩子，于是，他的三个孩子被送入了收容所。在收容所里，艾芙琳遭到了非人的虐待，这让德斯蒙德重燃斗志。在伯纳黛特（朱丽安娜·玛格丽丝 Julianna Margulies 饰）的帮助下，德斯蒙德重新振作起来，有了工作和积蓄的他决定向收容所申请要回他的孩子。"},{"id":67025,"p":"/nvCvv8uCoV2YmnVYAHUs7P62F8I.jpg","b":"/wACHOwiQmTw0EylrLmxhnkrSuX3.jpg","t":"中毒","r":6.3,"y":2002,"rd":"2002-10-25","hs":0.651,"d":1.924,"mt":"movie","o":"　　浩真（李臬 饰）和恩淑（李美妍 饰）两夫妻过着幸福的日子。浩真有个弟弟大真（李秉宪 饰），热爱赛车。一天大真正在赛车，浩真赶往赛场观看，二人同时在不同的地方出了车祸。  　　首先醒来的是大真。奇怪的事情连连出现。大真竟然一反出事前的性格，好像完全成为了浩真——他的性格，举止，谈话，回忆，全部都像是浩真附了体。浩真尚在昏迷中，悲伤的恩淑对大真的变化非常奇怪的同时，也不禁相信有着某种超自然的存在，慢慢接受大真变成了丈夫浩真。  　　医院宣布浩真脑死亡的时候，恩淑相信其实丈夫并没有死去，他时刻在身边。然而，一条项链的出现，却让一切变得可疑——大真有着不可告人的秘密。"},{"id":1416,"p":"/9y03SRX71EMKTaUC5huUaM0aDRy.jpg","b":"/greamH3Xe4jvAySICzV167yfZ5r.jpg","t":"海岸线","r":6.3,"y":2002,"rd":"2002-11-22","hs":0.724,"d":2.318,"mt":"movie","o":"韩朝对峙时期，海岸线旁的两国军事状况高度紧张。姜汉泽（张东健）是韩国海岸警备队尽职尽责的上等兵，他的职责是负责看守海岸线，以防可疑人士潜入。由于一心一意想抓间谍，他在工作时一丝不苟很是认真。某次，他将发现的可疑目标当场击毙，事后才知受害者不过是醉酒后与女友亲热的平民。自此，姜汉泽和受害者的女友美英（朴智娥）的生活进入绝境，两人心灵上都背上无法承受的重压，而此事件更影响到整个海岸警备队，尤其是该队成员金上士（金泰宇）。"},{"id":201,"p":"/tkgBvQLxlIALtgjJmDdSwfEGyUD.jpg","b":"/6z9w8eidKWDDXwZNSVNaRolAYEP.jpg","t":"星际旅行10：复仇女神","r":6.296,"y":2002,"rd":"2002-12-13","hs":0.995,"d":4.674,"mt":"movie","o":"　　企业号宇宙飞船遨游在太空，在人类和外星人中间传播好意，同时也在防范敌对星球有可能的攻击行为，因为有迹象表明，星际联盟的老对头罗木兰星球有可能发起新一轮的攻击。皮卡特船长和他的船员们也在小心翼翼的观察着事态的进展，时刻准备投入战斗。  　　可就在这时，罗木兰星球发出了和谈的讯息，星际联盟命令企业号前往谈判，当皮卡特船长第一次见到罗木兰星球新的执政官后惊呆了，原来对方就是罗木兰很久以前制造的皮卡特的人类复制品，面对这个难缠的对手，皮卡特船长和他的船员们该如何是好？"},{"id":26793,"p":"/xSfnS9FpBS3dmA77sFnGlDkj8i6.jpg","b":"/6UVM9ptCZTi9CvSrkmWLHdmMZ55.jpg","t":"恶魔的孩子","r":6.286,"y":2002,"rd":"2002-09-11","hs":0.26,"d":0.535,"mt":"movie","o":"一对随时在逃跑的兄妹，哥哥机智灵敏，妹妹患有心智方面的疾病。他们不停地从孤儿院，儿童医院，监狱等等一些福利机构中出逃。因为所有的人要把哥哥和妹妹分开，这是哥哥不能忍受的。当他们的妈妈来到孤儿院，哥哥以为他们终于可以回家了，而妈妈却告诉哥哥这个不是他的妹妹。哥哥彻底的崩溃了，带着妹妹疯狂地逃出孤儿院。从此，两个人开始了一段灰暗艰难的生活……"},{"id":2135,"p":"/9X8RitVTvF18YpOlQMjTGi1WF6B.jpg","b":"/i0eOILDW8HipIkOUSKhB1dvZzNJ.jpg","t":"时间机器","r":6.275,"y":2002,"rd":"2002-03-04","hs":0.768,"d":2.888,"mt":"movie","o":"年青的工程师亚历山大·哈德金乘坐自己制造的时光机器出发，却意外来到了80万年后的未来。那时地球人已经分化为对立的莫洛克人和伊洛人，伊洛人是讨人喜爱，居住在平静的世界内，但莫洛克人却完全相反，他们是寄居在地下世界的怪物，每当入黑时，他们就会出动掳走伊洛人，除此之外他更发现在这个未来世界的背后正在隐藏着一个黑暗的秘密……。不久亚历山大更发现了一个隐藏在这一切背后的邪恶秘密，紧张刺激的剧情也将由此展开。"},{"id":1537,"p":"/xaLRlNj740OOnKgArQqiHUaFJa2.jpg","b":"/lCPOmWoqtmVrI2yUNUw8iaOaTJn.jpg","t":"变线人生","r":6.267,"y":2002,"rd":"2002-04-07","hs":0.696,"d":2.346,"mt":"movie","o":"　　都勒（塞缪尔•杰克逊 Samuel L. Jackson 饰）是一个失意的黑人商贩，为了能获得孩子的抚养权，他费力地争取到了房屋贷款。在酗酒者分享会上，滴酒不沾的他难掩心中的欢喜，言辞激动。凯文（本•阿弗莱克 Ben Affleck 饰）是一家艺术品基金会的白人律师，他曾经帮助某富豪做过慈善捐助工作。但当老人死后，他却在上司的授意下，接连清洗了基金会的老成员，此举被老人的继承人视为背叛，一纸诉状将其告上法庭。\r 　　正在此时，一场车祸让都勒和凯文相遇。因为拿错了对方的文件，两人的命运发生了改变。因为错过了约会的时间，都勒的孩子被判由妻子抚养，从此父子难得见面。而凯文也在法庭上被逼上了绝路，陷入了信任危机。这时，两人才发现彼此的对抗只会让事情更糟，但是化敌为友的路途却荆棘丛生……"},{"id":4911,"p":"/ekW39lKhQ3L3rdOgzyF3d0CoPLV.jpg","b":"/bl4OXajniUiTkgCgWbvXq7L5F2s.jpg","t":"私法行动","r":6.237,"y":2002,"rd":"2002-12-14","hs":0.612,"d":1.81,"mt":"movie","o":"　　1992年4月的洛杉矶, 种族气氛非常浓烈。当时有一个曾经引起市民震惊全美的大骚乱的案件：4个白人警官殴打黑人而被判无罪。本片正是讲述宣判前几天警署里面发生的事情。  　　洛杉矶警局精锐的特别调查小队接受了一个倍受关注的4条人命案。其间警探艾尔顿•佩里(库尔特•拉塞尔Kurt Russell 饰)向新人鲍比•泰德鲁(斯科特•斯比德曼Scott Speedman 饰)讲述差馆种种腐败、阴暗的现象；而黑人警官豪岚(文•雷姆斯Ving Rhames 饰)亦对警署极为不满，决心追查到底。就这样，几个警员在腐败丛生的环境中，坚守着良心和正义。影片揭露了当时洛杉矶警署内部贪污、勒索、酷刑等内幕，这些错综复杂的因素最终引发了全美震惊的市民暴乱。"},{"id":9962,"p":"/2yTRy45D5HuQORJjtbOVS7WLnRP.jpg","b":"/uWo1RuO3ilcbSp8giqsB6rzppdg.jpg","t":"麦田守望的女孩","r":6.223,"y":2002,"rd":"2002-01-12","hs":0.577,"d":1.688,"mt":"movie","o":"贾斯汀（詹妮弗·安妮斯顿 Jennifer Aniston 饰）和菲尔（约翰·C·赖利 John C. Reilly 饰）是一对结婚多年的夫妻，两人的感情早已名存实亡，菲尔沉迷于毒品和酒精之中，整天和损友布达（蒂姆·布雷克·尼尔森 Tim Blake Nelson 饰）厮混在一起。毒品的副作用让菲尔患上了不育症，贾斯汀想要成为一个母亲的愿望被无情的剥夺了。一个名叫霍尔顿（杰克·吉伦哈尔 Jake Gyllenhaal 饰）的年轻男孩的出现吸引了贾斯汀的注意，霍尔顿特立独行的生活方式让贾斯汀深深的为其着迷，随着时间的推移，他们之间的关系终于超越了单纯的友谊。布达发现了贾斯汀和霍尔顿之间的私情，于是开始了对于贾斯汀的漫长的敲诈，更糟的是，在此节骨眼上，贾斯汀发现自己有喜了。"},{"id":18072,"p":"/hxlm722P1IvsMqKQ5P4QZXdiPht.jpg","b":"/9DWasKWj8nqrlxo6034svGjuZEe.jpg","t":"纯洁","r":6.211,"y":2002,"rd":"2002-09-13","hs":0.307,"d":0.66,"mt":"movie","o":"由于父亲的死，10岁的保罗成为家庭的管理人。他努力保护母亲梅尔免受于海洛因的毒害，保罗为了他的母亲外出工作，以贴补家用。面对生活的困苦，保罗和他的母亲相互扶持。这是一个儿子和一个母亲之间令人震撼的故事。"},{"id":20689,"p":"/jG662jKzEf63fhcbbN3WiLlz5MX.jpg","b":"/qR3Dk3ctnrrxkAI6I472RhamIbu.jpg","t":"楼上的舞者","r":6.2,"y":2002,"rd":"2002-09-20","hs":0.28,"d":0.589,"mt":"movie","o":"故事发生在虚构的拉美某国，一位游击队领袖率领他的队伍企图推翻军人统治的政府，他们频频制造恐怖事件，导致整个国家陷入动荡不安之中。\r 　　警官里加斯受到正义感的驱使，不惜一切代价，花费12年的时间追踪游击队领袖，为此，他完全放弃了自己原来的生活，完全沉浸到这项任务中。在这期间，他遇上了美丽的芭蕾舞教师约兰达，她平静优雅的外表似乎完全与战乱、血腥和暴力沾不上边，实际上她的出现决非偶然……"},{"id":31094,"p":"/lRkyqGbJC7omaeKgMid8LQcKsLt.jpg","b":"/tSA7mmUW86GPwkAEDvZ3fo139BG.jpg","t":"Taking Sides","r":6.2,"y":2002,"rd":"2002-03-07","hs":0.33,"d":0.725,"mt":"movie","o":""},{"id":2637,"p":"/z2PiOTyjbCOnMHY2QJdq3I4jU44.jpg","b":"/AubfNk0tFLzHikn6eO37CCw55t.jpg","t":"天蛾人的预言","r":6.2,"y":2002,"rd":"2002-01-25","hs":0.821,"d":3.191,"mt":"movie","o":"约翰（理查·基尔 Richard Gere 饰）是一位专门调查科学无法解释的不思议事件的记者，妻子玛丽（黛博拉·梅辛 Debra Messing 饰）的意外死亡让原本生活幸福美满的他陷入了痛苦之中。令约翰耿耿于怀的是妻子生前留下的画作，画面上鬼魅一般的形象让约翰联想到了妻子曾经说过的一些奇怪的话语，这些迹象表明，玛丽的死亡或许并不是一个意外。  一次偶然中，约翰在出差的途中迷了路，兜兜转转下，他来到了一个名叫极乐镇的地方，在那里，正发生着一些诡异又可怕的事情。好奇心驱使约翰留在了此地进行调查，让他惊讶的是，妻子画里的可怕形象竟然出现在了小镇居民们的梦境中，而对于这个模糊不清的形象，小镇的居民们将它称为“天蛾人”。"}]