[{"id":13475,"p":"/igdq38DJHMv4ewcEL5yYwy13aLT.jpg","b":"/zzzoRNVSaUv6e1hpADjUDeM3EvY.jpg","t":"星际迷航","r":7.428,"y":2009,"rd":"2009-05-06","hs":1.792,"d":9.714,"mt":"movie","o":"故事发生在的二十三世纪，人类的科技发展已经到达了可以星际旅行的地步。  2230年出生于瓦肯星的男孩史波克，因为母亲是人类，经常遭到同僚的嘲笑和欺负。因父亲是瓦肯星的一名外交官，史波克从小就不断地在严肃的瓦肯逻辑教育和他的人类情感之间挣扎。长大后的史波克遇到了同样怀着远大志向的柯克，两人虽矛盾不断但通过种种任务考验逐渐开始互相理解。  企业号的老舰长是克里斯托弗·派克，舰员则包括医疗官“老骨头”麦考伊、总工程师史考特、通讯官乌胡拉、舵手苏鲁，以及17岁的领航员——天才少年契柯夫。而来自未来的老年史波克穿越时空，告诉了柯克未来罗慕伦帝国的残余势力尼禄也已经回到现在，并率领大队人马进行复仇，尼诺摧毁了史波克的家乡瓦肯星，下一个目标便是地球……"},{"id":12155,"p":"/pdtxUAWcRLwrb2m1sE5nh1JNWzu.jpg","b":"/ocOWbTzHcJVTw9Tz173KPeskDOP.jpg","t":"爱丽丝梦游仙境","r":6.634,"y":2010,"rd":"2010-03-03","hs":1.789,"d":11.797,"mt":"movie","o":"影片讲述了已经20 岁的爱丽丝和母亲参加一个宴会，却发现自己将在众多傲慢自大的人面前被求婚。于是她跟随一只白色的兔子逃到一个洞里，进入仙境。13年前，爱丽丝曾来过此地，但她现在却一点也不记得了。在这里，爱丽丝与那些可爱的老朋友们重逢了：虚张声势的睡鼠，美丽的白皇后和她可憎的姐姐红桃皇后，还有双胞胎兄弟，毛毛虫，白兔，疯帽子等等。在奇妙的仙境历险中，爱丽丝了解到自己身负的重大使命，那就是带领地下世界的居民们结束红桃皇后的邪恶统治，恢复昔日仙境。"},{"id":241259,"p":"/fHI66emtBRqdVN92u3CPOrJPlqN.jpg","b":"/A6d09KtZKdVGSg0gzsldjDwwvhD.jpg","t":"爱丽丝梦游仙境2：镜中奇遇记","r":6.561,"y":2016,"rd":"2016-05-25","hs":1.777,"d":6.747,"mt":"movie","o":"爱丽丝·金斯利作为船长纵横四海3年后回到伦敦，却发现对于女性社会角色的陈腐观念依然盛行，她为自己所设想的未来可能无法成为现实。此时白皇后希望她借助时空魔球回到过去去拯救疯帽子匠全家。而被流放外域的红皇后也与“时间”结盟，并暗中计划偷取时空魔球。爱丽丝回到过去，与各个朋友和敌人在不同的时间点上交错，并且与红皇后和时间本人在时间的海洋上展开了一场奇妙的追逐。"},{"id":559,"p":"/r475OTZndh5dhVPZK7rcRoEzdE7.jpg","b":"/w1oD1MzHjnBJc5snKupIQaSBLIh.jpg","t":"蜘蛛侠3","r":6.439,"y":2007,"rd":"2007-05-01","hs":1.758,"d":15.333,"mt":"movie","o":"蜘蛛侠在经历了重重考验之后，成为了人人敬仰的正义英雄，抱得美人归。但是，光环下的他也有自己的心病：他曾放走了小偷导致最亲爱的叔叔被小偷杀死，帕克一直耿耿于怀。生活顺意的帕克开始变得目中无人，当他再次抓到那个小偷时，残忍地看着他从楼上摔下致死，过后才发现自己惩罚错了人，真凶是“沙人”。当帕克将“沙人”残忍杀死后，帕克心内的阴暗面渐渐在帕克的身体内占据了上风，蜘蛛侠最终演变成邪恶的“毒蜘蛛”！糟糕的是，帕克没有察觉到自身的变化，帕克最终如何摆脱自身的邪恶？"},{"id":417384,"p":"/gIdFkodYmGQzjPCCj2TNPVJdMT4.jpg","b":"/snll1zUi2oxIah9qifXOvbfjcrG.jpg","t":"在黑暗中讲述的恐怖故事","r":6.498,"y":2019,"rd":"2019-08-08","hs":1.747,"d":4.532,"mt":"movie","o":"该片根据艾文·施瓦兹的同名小说改编，故事围绕一群年轻人展开，小镇频发死亡事件，他们必须找出背后的秘密。"},{"id":1265,"p":"/v4oBWYWq0D5gRJJ5Shvhoi0Ek6G.jpg","b":"/o4mQHoP8LExn2Q9dn16OGqHvaiK.jpg","t":"仙境之桥","r":7.305,"y":2007,"rd":"2007-02-15","hs":1.746,"d":10.97,"mt":"movie","o":"杰西 是个过得不怎么快乐的孩子。他在学校里受同学欺负，在家中又无法得到父母的宠爱。只有两个人能为他的童年带来亮光——一个是音乐老师，另一个便是刚转校来到班上的莱斯利。 莱斯利以她独特的方式感染了生活暗淡的杰西，慢慢打开了他的生活的另一扇窗。在河的另一边，他们要建造一个叫做“特雷比西亚”的王国，他们在树上打造一个屋子，王国的成员有妖怪、马蜂军团、松鼠和秃鹰。这个幻想的天地创造了他们每天放学后最好的时光。 然而，童话毕竟太虚幻，杰西和莱斯利的特雷比西亚世界，迎来了风雨飘摇的一天……"},{"id":399402,"p":"/u2VqfWaGj3LxoWV8NmE3fuIZZPc.jpg","b":"/gCIB3DdK00DyfwosVGf7pnFFdK3.jpg","t":"潛艦獵殺令","r":6.891,"y":2018,"rd":"2018-10-19","hs":1.742,"d":4.682,"mt":"movie","o":"在北極海的海底深處，美國潛艦艦長喬葛拉斯 在搜尋一艘落難的美國潛艇時，意外發現俄國即將發生一場軍事政變，眼看就要瓦解世界的秩序。葛拉斯艦長要保護艦上人員的安危，更要捍衛國土，他現在必須集結一支海軍精英特種部隊，前往搭救被綁架的俄國總統，並潛入敵軍的海域阻止第三次世界大戰的爆發。"},{"id":956,"p":"/fU3pXXtGdtlrairPZIirsDjDaCD.jpg","b":"/sjcPWJ5TXgFglsoixNxyZRyEUq3.jpg","t":"碟中谍3","r":6.748,"y":2006,"rd":"2006-04-25","hs":1.738,"d":13.92,"mt":"movie","o":"伊森（汤姆·克鲁斯 Tom Cruise 饰）曾是任职于特殊部门的秘密特工，自从一位名叫茱莉亚（米歇尔·莫娜汉 Michelle Monaghan 饰）的美丽女子出现在他的生命里后，伊森决定金盆洗手，卸甲归田。遗憾的是，好景不长，幸福的生活还没过多久，伊森便接到了徒弟林德赛（凯丽·拉塞尔 Keri Russell 饰）被死对头戴维恩（菲利普·塞默·霍夫曼 Philip Seymour Hoffman 饰）掳走的消息。戴维恩冷酷又凶残，林德赛落入他的手中可谓是凶多吉少。为了解救林德赛，伊森重操旧业，他组织了一支精干的特工小组，向着目标人物发起了进攻。让伊森没有想到的是，戴维恩的真正目标并不是林德赛，而是茱莉亚，当爱妻落入敌手之时，伊森会做出怎样的反击？"},{"id":417320,"p":"/z3mlAs1dJNZ4B2moUrypz1JEOha.jpg","b":"/mLihPIodzSenkZtiUauDy4e9hRs.jpg","t":"后裔2","r":7.35,"y":2017,"rd":"2017-07-21","hs":1.733,"d":4.772,"mt":"movie","o":"迪士尼童话中大反派的后裔们又回来啦！《睡美人》故事中大反派玛琳菲森的女儿玛尔在奥伦登开始了全新的生活，她将与美女与野兽的儿子本结婚，成为奥伦登的王后。但生于迷失岛的玛尔并没有完全适应奥伦登，似乎也没有准备好与本的婚姻，她独自逃回了迷失岛；而在岛上等待她的则是《小美人鱼》中的反派乌苏拉的女儿乌玛，充满嫉妒的她又将引发一场新的后裔之战"},{"id":522518,"p":"/bE1BMemB9KlXg9g8jD3qCBxFPIb.jpg","b":"/i109vzdCkG7W3H9FxHmfpZjgh61.jpg","t":"一条狗的使命2","r":8.055,"y":2019,"rd":"2019-05-03","hs":1.731,"d":3.423,"mt":"movie","o":"小狗贝利延续使命，在主人伊森的嘱托下，通过不断的生命轮回， 执着守护伊森的孙女CJ，将伊森对孙女的爱与陪伴，当做最重要的使命和意义，最终帮助CJ收获幸福，再次回到主人伊森身边。"},{"id":116149,"p":"/choUOqOkYixEQZl3zzAuvJ9WOzO.jpg","b":"/kfofK4GzJsJZhCShqZY438c8Y4Y.jpg","t":"帕丁顿熊","r":7.107,"y":2014,"rd":"2014-11-24","hs":1.724,"d":6.551,"mt":"movie","o":"神秘的秘鲁，生活着一种十分稀有的果酱熊，他们拥有非常高的智商和语言能力。当年果酱熊夫妇帕斯图佐和露西曾与来自伦敦的探险家结下深厚的友谊，并且学到了压制果酱的技巧。时至今日，一场灾难摧毁了果酱熊安宁快乐的生活，露西阿姨将淘气的侄子送上开往伦敦的邮轮，嘱咐他在那个友好的国度展开新的生活。万里漂泊而来的小熊懵懵懂懂来到帕丁顿火车站，可是当代人的冷漠却让他倍感失落。幸运的是小熊遇到了布朗一家，并且得到了一个好听的名字——帕丁顿（本·卫肖 Ben Whishaw 配音）。善良的女主人玛丽（莎莉·霍金斯 Sally Hawkins 饰）殷切要帮助帕丁顿找到可以栖身的地方，而男主人亨利（休·博内威利 Hugh Bonneville 饰）则时刻想把这个突如其来的麻烦赶走。在此过程中，搞怪不断的帕丁顿和布朗一家关系逐渐融洽，而自然历史博物馆的标本师米莉森特（妮可·基德曼 Nicole Kidman 饰）则怀着邪恶的目的悄然向帕丁顿接近……"},{"id":554805,"p":"/A0nD7Z4YjDErTmnIo0XIKXPb2Kn.jpg","b":"/sx9dBw5dvbXtXIx2mO9VyzujgS2.jpg","t":"王者天下","r":7.2,"y":2019,"rd":"2019-04-19","hs":1.715,"d":3.92,"mt":"movie","o":"　　故事以未曾经历统一、战乱不止的中国战国时代为舞台，主人公李信是一位秦国的少年，他因为战乱而失去双亲，并在收留自己的里长家里过着奴隶一样的生活。里长家里收留了两名战争孤儿信和漂。然而，身为孤儿的信和漂并没有因为身份的卑贱而失去志向，反而这战事频繁的乱世中，立志要成为大将军，两人一同苦练武功。他们以成为名震天下的大将军为目标，每日磨练自己，等待机会建功立业。某天，漂被带入宫中任官。及后濒死的漂回到家中，信在漂指引下，见到了因为政变而被追杀的秦国大王嬴政，他戎马天下的人生便由此拉开了序幕……"},{"id":1495,"p":"/942coQplJT5p0LdysLhC6BueOn9.jpg","b":"/kP8rK9dGS1pr0HrnmXfIi2heWjo.jpg","t":"天国王朝","r":6.986,"y":2005,"rd":"2005-05-03","hs":1.713,"d":13.129,"mt":"movie","o":"------12世纪，巴里安(奥兰多·布鲁姆饰)是一个法国小铁匠，在妻子自杀后不情愿地加入了十字军。当他随着十字军东征来到耶路撒冷后，深深地被当地陌生而奇特的文化吸引，巴里安甚至爱上了公主希比拉。但是萨拉丁率领的撒拉森骑士很快来袭，他们发誓要夺回心中的圣地，一场惊心动魄又野蛮残酷的战争即将展开…… 奥兰多布鲁饰演贝里昂，一名失去家人和几乎丧失信仰的铁匠，在圣地发生的宗教大战似乎距离他很遥远，但他被命运逼入这个戏剧场景。他在中世纪神秘且复杂汹涌的耶路撒冷，陷入爱河，成为一名领袖，最后用全部的勇气和高超技艺悍卫整个城市不被悲剧摧毁。 命运要贝里昂成为一名骑士，再也不能自外于这场战争，高佛瑞（连恩尼逊饰演）是一位十字军战士，短暂从在东方的战场返回老家法国，透露说原来他是贝里昂的父亲，高佛瑞展现给他真正的骑士精神，并带他上路，越过大陆，抵达传说中的圣城。 这时的耶路撒冷正僵持在一种脆弱、一触即发的和平状态，由开明的基督教君王巴特文在幕僚提贝里尔斯（杰若米艾朗饰演），以及以骑士风范著称的回教优秀军队领导人撒拉丁（哈珊码索饰演）帮助下，勉力维持。但巴特文的日子所剩无多，并承受著十字军们的狂热、贪婪、嫉妒等人性弱点，和平摇摇欲坠。 包括高佛瑞在内的一群骑士，和巴特文国王一样有著王者天下的和平愿景，他们宣誓用生命来效忠这份荣誉。高佛瑞将宝剑传给儿子的同时，也等于递交给他这份誓言，要保护无助的人、捍卫和平、为文化和宗教上的和谐努力，成就天国一样的乐土帝国。"},{"id":1771,"p":"/iSBCI0dosMBU85Ksc4g6kdOgQYZ.jpg","b":"/yFuKvT4Vm3sKHdFY4eG6I4ldAnn.jpg","t":"美国队长","r":7.002,"y":2011,"rd":"2011-07-22","hs":1.712,"d":8.513,"mt":"movie","o":"上世纪 40 年代，纳粹及其邪恶轴心的战火烧遍世界各个角落。居住在布鲁克林的小个子史蒂夫·罗杰斯（克里斯·埃文斯 Chris Evans 饰）心系国家，一心上阵杀敌，可是糟糕的体格让他始终被征兵办拒之门外。偶然的机会，在德籍科学家厄斯金博士（Stanley Tucci 饰）的帮助下，这个小个子男孩得以走入兵营，并接受了博士的试验，化身成为高大健壮、膂力过人的超级战士。与此同时，德国纳粹红骷髅部队的首领约翰·施密特（雨果·维文 Hugo Weaving 饰）依靠超自然的力量建立起一支超级战队，企图称霸全世界。为了营救好友，史蒂夫以美国队长的形象闯入施密特的军营，正邪两大超级战士的战斗就此展开……"},{"id":70981,"p":"/rcyDRai4cdipIRWxD5fQwr7TkY9.jpg","b":"/hO97RyNjBIMfzfFpUjNhsm4zImh.jpg","t":"普罗米修斯","r":6.575,"y":2012,"rd":"2012-05-30","hs":1.707,"d":8.992,"mt":"movie","o":"21世纪末，人类的科技水平已高度发达，克隆人技术和宇宙航行早已实现，不再是梦想。与此同时，许多科学家仍孜孜不倦追索着人类起源的秘密与真相。通过对许多古老文明的考察与对比，科学家伊丽莎白·肖和查理·赫洛维发现，人类可能是来自一个遥远星系的外星人创造的。在维兰德公司的资助下，他们乘坐维克丝所掌管的宇宙飞船普罗米修斯号前往那颗未知的星球。经过对当地的考察，地球人的设想成功得到印证。可是他们贸然探查“神的秘密”的行为，也将自己引入万劫不复的深渊……"},{"id":606856,"p":"/pfU31MWB98DGyf9wwhY2jvLpEG.jpg","b":"/2Jr2OBzoLLOYqQWnyN4eicZv0sL.jpg","t":"多哥","r":8.14,"y":2019,"rd":"2019-12-20","hs":1.705,"d":3.219,"mt":"movie","o":"　　聚焦1925年雪橇手和雪橇犬齐心协力为拯救阿拉斯加州诺姆市孩子的性命而奔波于血清接力路上的事件，被称为“Great Race of Mercy”。本片将登陆迪士尼自家流媒体，2019年推出。  1924年年底，诺姆市一个2岁小孩生病，医生诊断其患有扁桃体炎，这种疾病通常不会有生命危险，然而这个小孩成为例外，接下来很多孩子都被诊断患上了扁桃体炎，有几个不幸离世，医生最终确认这种病症是白喉。当时有一种疫苗能够用来对付白喉，然后诺姆市的疫苗全部过期，新疫苗在港口关闭前却未能送达，来年6月波罗的海才会解冻，也没有公路直通诺姆市、没有飞机，唯一运输货物的通道是邮路，然而冬天只有雪橇犬能够通行。卫生局决定使用两组雪橇犬接力运输，20个雪橇手和150只雪橇犬必须日夜兼程，经过河流，跨过平原，穿过森林，穿越冰冻的阿拉斯加邮路。最近的疫苗所在地为南纳，距离诺姆市1085公里，一般情况下狗拉雪橇需要费时25日，而他们只花了5天半就成功完成接力，拯救了多名孩子的性命。  本片主角Togo是挪威赶雪橇高手Leonhard Seppala(达福饰)使用的其中一只领头犬，因机智、卓越的领导力和敏锐的直觉备受称赞。Seppala被委任传送这场接力中最危险的一段，从诺姆到奴拉托接收那批免疫血清，在零下30度、七级以上强风的环境下成功完成了任务。之后南极探险家Roald Amundsen为Togo颁发了一枚金牌。  比约恩饰演一名接力人员，在途中背叛了Seppala。"},{"id":1271,"p":"/h2iwWC6GHtEvPgqBRssXIswTcgD.jpg","b":"/eGhjeUbzttA3E4flxdAm8gHz4h4.jpg","t":"斯巴达300勇士","r":7.188,"y":2007,"rd":"2007-03-07","hs":1.7,"d":10.488,"mt":"movie","o":"这部电影描述了人类史上最残酷的战争之一：温泉关之战。公元前 480 年，波斯国王薛西斯一世（罗德里格·桑托罗 Rodrigo Santoro 饰）亲率 30 万大军征战希腊。希腊各个城邦迅速派出军队结成了联军，准备抵御波斯军队的入侵。防线的最前线设在希腊的温泉关，此处由斯巴达 城的国王列奥尼达（杰拉德·巴特勒 Gerard Butler 饰）率领本城 300 精兵和联军 4000 余人镇守。由于叛徒的出卖，希腊军队被波斯军队抄到了身后形成围剿之势。列奥尼达为了保存联军实力，让联军首先撤退，自己率领 300 精兵死守温泉关断后。数以十万波斯大军浩浩汤汤蜂拥而至，自知必死的斯巴达士兵反而士气高涨，在战斗中爆发出惊人的战力。整个战争整整持续了 2 天，最后列奥尼达和他的 300 精兵全部阵亡，而波斯军队则损失了 20000 多士兵，薛西斯一世的两个兄弟也在此役中战死……"},{"id":158852,"p":"/vIfg5CNBH4i2GXQNAAs5em2nBqE.jpg","b":"/lTmXKs3zSxmOV9YqHOjEwcwrF4a.jpg","t":"明日世界","r":6.281,"y":2015,"rd":"2015-05-19","hs":1.692,"d":7.273,"mt":"movie","o":"二十世纪初，爱迪生、巴黎铁塔总设计师埃菲尔、“交流电之父”尼古拉·特斯拉和其他顶尖的科学家、艺术家组成了一个秘密团体，共同打造一个理想计划——明日世界，传言中，华特·迪士尼也是创办人之一，在他的遗物中有一个黑盒子，装着神秘的机关。可是这个计划却出了意外，“明日世界”也从此消失。弗兰克（乔治·克鲁尼 George Clooney 饰）少年时曾亲眼目睹“明日世界”，但意外之后便过着半隐居的生活，直到聪明的少女凯茜（布丽特·罗伯森 Britt Robertson 饰）找上门，凯茜对科学和生命都充满热情，在无意间发现了神秘的徽章，她需要弗兰克的协助，破解零星线索，找到隐藏在神秘时空里的“明日世界”，以改变人类的命运……"},{"id":267935,"p":"/wOi7fIqWLTrlpSKtXeBqNfuaDBH.jpg","b":"/btujnuxVOImdrHkWJ57364du8WY.jpg","t":"吹夢巨人","r":6.283,"y":2016,"rd":"2016-06-01","hs":1.684,"d":6.3,"mt":"movie","o":"當代最會說故事的兩位大師攜手合作，金獎導演史蒂芬史匹柏，改編最會寫故事的童書大師羅德達爾作品《吹夢巨人》，羅德達爾的另一部作品《巧克力冒險工廠》也曾被改編登上大螢幕。吹夢巨人由奧斯卡最佳男配角馬克勞倫斯主演。月黑風高的夜晚，把門鎖上，把窗關緊，別開燈，別出聲，否則會招惹來巨大的不速之客。小女孩蘇菲，在一個失眠的夜晚，被大巨人偷偷從孤兒院帶走……原來，每天晚上，當所有的人都進入了夢鄉後，會有九個大巨人卡滋卡滋的把孩童當豆子嚼。幸運的蘇菲，遇上的是第10個友善的巨人，他身長只有八公尺，在群體中顯得較矮。善良的他會把好夢用小喇叭吹進小朋友的腦袋瓜裡。因為他不吃人肉，只吃臭瓜，能穿越到夢境之地，捕捉像螢火蟲一樣的好夢，然後在深夜裡，吹進寂寞孩子的夢鄉，所以又被稱為「吹夢巨人」。勇敢的蘇菲想出妙計，與友善巨人聯手冒險，要把壞巨人一網打盡，讓他們不能再出沒抓孩童。"},{"id":116745,"p":"/ewEkZlFqABgrJPvUC6mKl0vr961.jpg","b":"/pzMrxeP9XkKOtQVUBPTq5yk4ck5.jpg","t":"白日梦想家","r":7.197,"y":2013,"rd":"2013-12-18","hs":1.682,"d":6.549,"mt":"movie","o":"沃特·密提 是一名在《生活》杂志工作了16年的胶片洗印经理。他性格内向，甚至无法跟心仪的同事谢莉尔 开口搭讪。面对生活他像个旁观者，时常“放空”做白日英雄梦。直到有一天公司被并购，杂志需要做最后一期的封面，而封面成功与否的关键是能否找到狂野摄影师尚恩 的一卷胶片。沃特终于开口搭讪谢莉尔，并在她和母亲 的鼓励下踏上真正的冒险之旅。 冰原、大海、喜马拉雅山……沃特的白日梦远不及现实壮丽。"},{"id":420814,"p":"/dUyH6iTHicxctf7Z27tbyieQyHm.jpg","b":"/3O5tanjVJGo8sgxC0Y8A1ecFB6d.jpg","t":"維尼與我","r":7.294,"y":2018,"rd":"2018-08-01","hs":1.676,"d":3.993,"mt":"movie","o":"曾在百畝森林中與這群生機勃勃，惹人憐愛的小動物們嬉鬧玩耍的小男孩已經長大成人，如今，眼看他逐漸迷失了人生方向，這群動物夥伴們決心走進人類世界，幫助羅賓記起內心深處那個友善活潑的自己。"},{"id":1895,"p":"/m2pkyawUZKgvxiaZjsn1izR6Pda.jpg","b":"/aQX9Hc4pCdbkzf4Oz6FMSpujagV.jpg","t":"星球大战前传3：西斯的复仇","r":7.446,"y":2005,"rd":"2005-05-17","hs":1.673,"d":10.466,"mt":"movie","o":"克隆战争已经进行了三年，绝地武士团率领的共和国军团与独立星系邦联陷入了一场席卷整个银河的苦战。分裂联盟的格非特将军和杜库伯爵（克里斯托弗·李 Christopher Lee 饰）劫持议会首相帕尔帕庭（伊恩·迈克蒂安米德 Ian McDiarmid 饰）潜逃，绝地武士欧比旺·克诺比（伊万·麦克格雷格 Ewan McGregor 饰）和阿纳金（海登·克里斯滕森 Hayden Christensen 饰）奉长老院命前去营救，阿纳金杀死杜库伯爵救出帕尔帕庭，但格非特将军逃匿。阿纳金梦见妻子阿米达拉（娜塔丽·波特曼 Natalie Portman 饰）将死于难产，困惑中求助于帕尔帕庭，后者趁此机会离间阿纳金与绝地长老院。随着阿纳金向帕尔帕庭的靠拢，一场针对绝地武士与其所捍卫之民主的阴谋逐渐展开。"},{"id":1002315,"p":"/yVpAJfEhmzT36u90c0kNm9QlL31.jpg","b":"/pIbsQ4Cu8rGWkj8QjD6Sqy9NzAS.jpg","t":"求别毁：雾山夺藏","r":6.1,"y":2023,"rd":"2023-11-17","hs":1.666,"d":2.033,"mt":"movie","o":"　　讲述了几个从小住在一起的朋友有一天突然意识到他们不喜欢自己眼下的生活，所以他们决定一起出发去寻找传说中的宝藏。"},{"id":417870,"p":"/9RF1HuNZKdGP1oglvbSV4LHpfDq.jpg","b":"/nWKOp57cAzdgGXZ2BN5AElVfujN.jpg","t":"嗨翻姐妹行","r":6.841,"y":2017,"rd":"2017-07-21","hs":1.662,"d":4.764,"mt":"movie","o":"影片讲述了四位好姐妹一起去新奥尔良参加音乐节，姐妹们的热情被重新点燃后一起歌舞和疯狂的故事。"},{"id":87827,"p":"/eDUzhpGbIjIcdzsstlbEksn1n7A.jpg","b":"/7H01zprUY67n7bdcFg6VMvrkNjs.jpg","t":"少年派的奇幻漂流","r":7.406,"y":2012,"rd":"2012-11-20","hs":1.653,"d":6.392,"mt":"movie","o":"故事开始于蒙特娄，也结束于蒙特娄。一名在找寻灵感的作家（拉菲·斯波 Rafe Spall 饰）无意间得知派·帕帖尔（伊尔凡·可汗 Irrfan Khan 饰）的传奇故事。派的父亲（阿迪勒·侯赛因 Adil Hussain 饰）开了一家动物园。因这样特殊的生活环境，少年派（苏拉·沙玛 Suraj Sharma 饰 ）对信仰与人的本性自有一套看法。在派17岁那一年，他的父母决定举家移民加拿大以追求更好的生活，而他也必须离开他的初恋情人。在前往加拿大的船上，他们遇见一位残忍成性的法国厨师（杰拉尔·德帕迪约 Gérard Depardieu 饰）。当天深夜在茫茫大海中，原本令派感到刺激无比的暴风雨一瞬间就成了吞噬货船的大灾难。派却奇迹般地活了下来，搭着救生船在太平洋上漂流，而且有一名最令人意想不到的同伴——理查德·帕克，一只孟加拉老虎。神奇的冒险旅程就这样意外开始了……"},{"id":780382,"p":"/9RbgX0DgJ15JZmB1iGK017rYaAu.jpg","b":"/lKvMfb4A7AHy4UzIWzFR8vJbaeb.jpg","t":"小獅與灰狼的夢想日記","r":7.5,"y":2021,"rd":"2021-10-13","hs":1.651,"d":2.691,"mt":"movie","o":"20歲的鋼琴家艾瑪在祖父去世後，回到了加拿大島上的故居。一次意外，艾瑪遇上了一隻幼獅與一隻小灰狼，自此她的生活起了翻天覆地的變化。看似風馬牛不相及的犬類與貓科動物，隨著成長竟成了親密無間的好兄弟，漸漸她們仨形成了不可分割的聯繫。直到艾瑪偷偷收養牠們的秘密曝光，兩兄弟分別被捕獲送到一個巡迴馬戲團及被科學家帶走進行研究……聰明的灰狼逃脫成功，決心要救出身陷囹圄的「獅兄」，並一起安全回到艾瑪身邊。"},{"id":81005,"p":"/rXuVE9Soyvq0z8XA4CdXqvXfGm.jpg","b":"/djSAd6HUm66eVNC3PiZbYwOpD5A.jpg","t":"巨人捕手杰克","r":5.856,"y":2013,"rd":"2013-02-27","hs":1.647,"d":9.312,"mt":"movie","o":"在长达几个世纪的放逐之后，巨人第一次重回大地，他们誓要夺回失去的领土。而杰克（尼古拉斯·霍尔特 Nicholas Hoult 饰）为了阻挡巨人的脚步也被迫加入这场生死攸关的战斗。为了国家和人民，以及勇敢的伊莎贝尔公主（艾莉诺·汤姆林森 Eleanor Tomlinson 饰）对于自己的青睐，杰克必须直面他一度认为只存在于传奇中，不可阻挡的对手，而他自己最终成就了属于自己的传奇……"},{"id":58574,"p":"/bWFMcYXqJavVXyJnhyKEazUPP6J.jpg","b":"/nVMalJRUsOeGP5xPx9ULmirZ4cJ.jpg","t":"大侦探福尔摩斯2：诡影游戏","r":7.142,"y":2011,"rd":"2011-11-22","hs":1.644,"d":7.373,"mt":"movie","o":"奥地利皇储突然自杀案件，让沉寂6个月的福尔摩斯 再次启动。这次，福尔摩斯有了一个强有力的对手——智力上与福尔摩斯相当的莫里亚蒂教授。为了调查清楚皇储的自杀案件，福尔摩 斯与华生，在吉普赛占星师西姆 的帮助下，和莫里亚蒂展开了在整个欧洲大陆上的较量，从英国到法国、德国……虽然被称为最聪明的人，但是莫里亚蒂教授仿佛能预知福尔摩斯的行踪，都能先一步福尔摩斯逃之夭夭。莫里亚蒂教授死亡名单上的人一个个被抹杀，历史可能就此被改编，面对如此强大的对手，福尔摩斯如何应对？"},{"id":8358,"p":"/cglnotYx0BXtQA4DwogmrnylXQa.jpg","b":"/ioqaIhJSkwa9DGRHGtOOUTiGRs2.jpg","t":"荒岛余生","r":7.66,"y":2000,"rd":"2000-12-22","hs":1.622,"d":11.865,"mt":"movie","o":"查克身为联邦快递的系统工程师，不论是他的私生活或是工作都讲求精准效率，他的个性急躁，因此对一切都讲求速度，加上他有绝对的控制欲，所以他的起居生活和工作行程随时随地都在他的掌握之中。虽然他的事业成功，但是情感却是另一回事。由于他是个超级工作狂，所以很少有时间陪女友凯莉，因此他们的关系出现危机。在一次出差的旅程中，查克搭的小飞机失事，他被困在一座资源贫瘠的无人荒岛，当他失去现代生活的便利以及人与人之间的互动，生活唯一的目的就是求生，他的人生观反而逐渐有所转变，当他发现生活的压力顿时消失，便开始反思人生的目的，最后对于工作、感情，甚至生命本身都有全新的体会和领悟。"},{"id":5915,"p":"/5Wbbq131B0WINEabG29Xv4ztgYh.jpg","b":"/87tmTU1NSR5EUGTKsF5rhLwZtZc.jpg","t":"荒野生存","r":7.798,"y":2007,"rd":"2007-09-21","hs":1.608,"d":7.576,"mt":"movie","o":"影片改编自真实的故事，展现了一个理想主义者的传奇，一个流浪的故事。克里斯托弗（埃米尔•赫斯基 饰）家境优渥，是亚特兰大私立名校艾莫里的优等生，前程似锦。但是，他从学校毕业后，选择了截然不同的人生，放弃令人羡慕的工作，把存款捐给慈善机构，去阿拉斯加寻找自我。在家人的劝阻声中，他踏上了回归自然的慢慢长路，成为名副其实的流浪者。一路上，他遇到不少人，也数次遭受野外生存的挑战，每一步都充满了艰辛，他以坚韧的毅力，实践着寻找自我的梦想……"}]