[{"id":426030,"p":"/p54LOicUXx2T5U5nIEJCIOhsAhk.jpg","b":"/hD2JAEBW9ikYNmiWRcexKkRZWgz.jpg","t":"追随你的脚步","r":7.1,"y":2017,"rd":"2017-12-26","hs":0.748,"d":1.174,"mt":"movie","o":"桑德拉发现同床共枕40年的丈夫竟然和自己最好的朋友有了外遇，于是决定离家出走到伦敦投奔她的妹妹碧芙。两姐妹的性格和状态有天壤之别，桑德拉心灰意冷保守内敛，而碧芙则热情似火自由开 放。然而桑德拉现在最需要的就是改变自己，她跟着碧芙去上跳舞课，由此渐渐找到了自己的舞步，也找到了新的爱情和重新开始的勇气。"},{"id":19855,"p":"/eMJYqr5zs7rz54oZhiX4ez1BI5E.jpg","b":"/hbrm1L30yO1R0zvQ0Wis0spLUZZ.jpg","t":"战争","r":6.662,"y":1994,"rd":"1994-11-04","hs":0.408,"d":1.174,"mt":"movie","o":"曾经，史蒂芬（凯文·科斯特纳 Kevin Costner 饰）亦是怀揣着保家卫国的热血理想参军踏上了战场，然而，知道真正的身处于炮火之中时，史蒂芬才发现，战争，无论对于己方还是敌人，都是一场惨无人道的酷刑。史蒂夫幸运的成为了战场上的幸存者，返回了家乡，没想到这里一切早已物是人非，史蒂芬决定依靠自己的双手，重建家园……"},{"id":45272,"p":"/6C95tD92E9xm5poyyzs37bYemM0.jpg","b":"/hJgamYy7QSELC3UZSW9a3f0mjfe.jpg","t":"乡谣情缘","r":6.1,"y":2010,"rd":"2010-12-22","hs":0.559,"d":1.174,"mt":"movie","o":"凯莉（格温妮斯·帕特洛饰）是著名的乡村音乐歌后，数月前因一次登台意外导致了流产，而意外正是凯莉本人酗酒过度之后出现精神恍惚所致，因此她被送去了勒戒所，演唱事业也一度停滞。期间她认识了一个才华横溢的乡村音乐作曲家比奥（加内特·赫德兰饰），温柔英俊的比奥给了她莫大的安慰。为了重振演艺事业，凯莉的丈夫兼经纪人詹姆斯（蒂姆·麦格罗饰）开始安排她的复出巡回演唱会，在选择暖场歌手的时候，凯莉推荐了唱作俱佳的比奥，詹姆斯则选中了年轻漂亮的前选美小姐查尔丝（莉顿·梅斯特饰）。然而，在无数媒体和歌迷的强烈关注下，尚未彻底恢复状态的凯莉，在巡回演出中状况连连。每日都要面对镜头的围追堵截，凯莉是否能顶住压力，把握住最后一次的复出机会，她和丈夫的关系是否开始发生改变，在这次巡演中，四个人又该如何面对自我，如何面对彼此之间的关系"},{"id":853332,"p":"/iK5yQ6EScSiscB9Rae0tT6dy61W.jpg","b":"/68fnREIWiYQdzcgx9FsLBqLVxee.jpg","t":"叛逆者","r":8,"y":2022,"rd":"2022-08-31","hs":1.062,"d":1.174,"mt":"movie","o":"卡迈勒决心让自己的生活变得更好，因此离开比利时去帮助叙利亚战争的受害者。 但当他到达时，他被迫加入民兵并被困在拉卡。 回到家后，他的弟弟纳西姆很快就成为激进招募人员的猎物，他们承诺让他与弟弟团聚。 他们的母亲莱拉努力保护她仅存的东西：她最小的儿子。"},{"id":522098,"p":"/smhlCONNZvchpPzBEJVid3TbRor.jpg","b":"/n4NKnzaLwGhBMNjYQTLhPVpE8je.jpg","t":"乳牙","r":6.876,"y":2020,"rd":"2020-06-15","hs":0.888,"d":1.174,"mt":"movie","o":"一对夫妻发现重病的青春期女儿米拉爱上了一个毒贩，二人的关系成为了夫妻俩的噩梦。而濒临死亡的米拉却对生活产生了新的渴望，传统的道德观念也被抛到脑后。米拉向她身边的每个人展示了如何一无所有地生活。这对一个家庭来说，原本可能是一场灾难，但最终却让他们在生活的混乱中找到了平静。"},{"id":728814,"p":"/lRBzjk3WAC7GxRLNim4fPg6R18f.jpg","b":"/30ATrJ3bkwMxVpV5S4AC68SE84D.jpg","t":"盒乐不为","r":6,"y":2021,"rd":"2021-03-24","hs":0.962,"d":1.174,"mt":"movie","o":"对音乐拥有高度热诚的池勋，只要面对人群就会感到恐惧，让他只能躲在箱子里，才得以爆发音乐才华。这时，曾经红极一时、现在却身无分文的音乐制作人民秀，偶然间听见了他的歌声。为了让池勋顺利站上舞台演唱，民秀半强迫性地让他接下全国各地的多场舞台表演，带他步上一段充满青春与梦想的音乐之旅…"},{"id":7353,"p":"/mLdge5yU11suDumGx2ntAp8laj3.jpg","b":"/1qtQv0zlqz75q75DVGjE692pXQa.jpg","t":"花园里的萤火虫","r":6.2,"y":2008,"rd":"2008-08-07","hs":0.531,"d":1.173,"mt":"movie","o":"\"童年时代的悲惨遭遇让迈克尔（瑞安·雷诺兹 Ryan Reynolds 饰）和父亲查尔斯（威廉·达福 Willem Dafoe 饰）之间有着深深的隔阂，如今已经是一位知名小说家的迈克尔刚刚完成了一本名叫《花园里的萤火虫》的小说，这本小说记载了他童年的全部伤痛。\r 母亲丽莎（朱莉娅·罗伯茨 Julia Roberts 饰）终于完成大学的喜讯让迈克尔回到了家乡，这里有他所熟悉的一切，亦有让他痛苦不已的往昔。不幸的是，当迈克尔踏进家门之时，等待着他的却是母亲在车祸中不幸丧生的噩耗，看着悲痛的父亲，迈克尔开始重新思考起亲情的意义。对于迈克尔的新书，父亲暴跳如雷，他将它看作是儿子对于自己的控诉，矛盾重新在父子两人之间爆发开来。\""},{"id":475214,"p":"/wndlhQGs0KAwQFhaKTVgPd9lkgM.jpg","b":"/jccbVVWVtiMAa2VluokCVDwkO4F.jpg","t":"耕耘","r":6.25,"y":2018,"rd":"2018-09-08","hs":0.781,"d":1.173,"mt":"movie","o":"　1970、80 年代，數萬名奈及利亞小孩被送到英國白人家庭寄養，他們的父母認為，此舉可讓小孩擁有更美好的未來。導演兼編劇本人，小時候就是這樣被送出寄養的小孩之一，片裡主角以其成長經歷為藍本。故事圍繞種族議題，有著《叢林熱》的身分政治關懷，一如《美國 X 檔案》對白人光頭黨提出批判，亦有《以父之名》的勵志感人。本片獨到之處，更在於創作者講述其成長過程所親身經歷的種種兇險，進而帶出一種黑格爾式的主奴辯證視角。\r 　　亞迪威・亞金路維 - 亞格貝，1967 年出生於英國，父母是來自奈及利亞的留學生。出生 6 週後，被送到白人藍領家庭寄養。成長過程跌跌撞撞，一度加入極右白人光頭黨，亦曾自殺未遂。後改過自新，攻讀法律學位，被相中成為模特兒、演員。本片為其首部執導長片。"},{"id":759584,"p":"/6zV7AsQqmcTYqPL1vTlfcatwBJP.jpg","b":"/fvsKY0EjwC3kMmP6tuuLkFqqLty.jpg","t":"被围困","r":6.1,"y":2023,"rd":"2023-04-02","hs":1.171,"d":1.173,"mt":"movie","o":"前士兵莫华盛顿前往西部去寻找一座金矿。因遇到伏击，她被迫俘虏了一名亡命徒，一场战斗在严酷的荒野中爆发。本片由安东尼曼德勒执导，莉蒂西亚莱特、杰米贝尔、迈克尔K威廉姆斯领衔主演。"},{"id":8316,"p":"/nnksbKPiwDZS5x9O64OU94hJ15g.jpg","b":"/w1kShva9ltxozY2UePgBjXjedvI.jpg","t":"女伯爵","r":5.9,"y":2009,"rd":"2009-03-13","hs":0.544,"d":1.172,"mt":"movie","o":"影片根据真实事件改编。17世纪的匈牙利，女伯爵伊丽莎白的美貌远近驰名。自从她的丈夫在战争中死去，年华渐渐老去的她一直寡居在城堡里。在一次宫廷舞会上，伊丽莎白遇到了英俊多情的贵族青年伊斯特凡，两人共坠爱河。而两人之间的私情遭到了伊斯特凡父亲的坚决反对，他强行把儿子送往丹麦，并为他物色了更年轻的结婚对象。伊丽莎白备感失落，向女巫安娜求助驻颜之法，以挽回爱情。传说中，处女的鲜血有驻颜奇效，为了保持自己的美丽，伊丽莎白秘密地谋杀了650名处女，用她们的血来沐浴。而等待着伊丽莎白的并不是爱情的回归，1610年，这个臭名昭着的女人被监禁，四年后死于狱中。"},{"id":265169,"p":"/r9nvVyNnfM1bpYn7ksCNqaVp0BK.jpg","b":"/4JuoO0XywrCDeHLy4kTB9FU5U2C.jpg","t":"冬眠","r":7.5,"y":2014,"rd":"2014-06-13","hs":0.67,"d":1.172,"mt":"movie","o":"电影以安纳托利亚为故事背景。长达3个多小时的片子，一大半时间，剧中主人公用极度文学化的对白谈论宗教、社会、人生和哲学，还有爱情。始终精致艺术化的镜头，加上文艺的对白，让原本就知识分子气十足的作品面对大众显得更加晦涩。摄像出身、对画面一向考究的锡兰，新片中依旧保持了影像的精致，每一个镜头的移动和调度依旧分毫不差。从来就被锡兰刻意省略的对白，新片中成为最大特色和力量根基所在。犀利而细腻的对白像把双刃刀，喜欢的人视做珍宝，从中获得哲学思辨和人生省悟，不喜欢的人感受到枯燥说教，坐立不安。锡兰舍得下时间来铺垫，不紧不慢的生活，主人公们不经意的懒散讨论、一点点开始浸透到他们的内心世界中。就在观众以为影片就会这样平淡枯燥的结束、开始失望、烦躁、昏昏欲睡，所有的累积沉淀却开始爆发，人性与人性在足够尖锐的对白中猛烈对撞，人间万象也在言语间缤纷呈现，爱、爱的结束、罪恶、财富、宗教、社会等级、人与人的关系，《冬眠》借助安纳托利亚背景，优雅的音乐和布景、节奏、景框和画面，把这个层次丰富多样，复杂的世界人生浓缩到他的小旅馆。"},{"id":877004,"p":"/f4Y8hRSAfGiSkGoKvS5sruW40me.jpg","b":"/ohje04lAFnk7wozJ6mjb2wyMgWB.jpg","t":"圣诞到站","r":6.5,"y":2021,"rd":"2021-11-06","hs":0.958,"d":1.172,"mt":"movie","o":"安吉想知道，如果她嫁给一个成为著名体育主持人的前男友，她的生活会是什么样子。她坐火车回家与家人共度圣诞节，却莫名其妙地发现自己已经回到了10年前。在火车上神秘的列车长的建议下，安吉有机会重温那个圣诞节，并了解什么--以及谁--对她真正重要。"},{"id":4307,"p":"/zyubZkd8Kuq4tsyF7DNJ8qMqx5M.jpg","b":"/kbY2KsmwyFiRYtO0f9Xwd3cV9tZ.jpg","t":"我的秘密之花","r":6.81,"y":1995,"rd":"1995-09-22","hs":0.415,"d":1.172,"mt":"movie","o":"女作家里奥（Marisa Paredes 饰）使用阿曼达的笔名写了二十多年言情小说，然而最近创作却遭遇了瓶颈，供职于军队的丈夫出国多时，使里奥为婚姻紧张莫名无法专心写作，甚至一对靴子都可以让她困扰。在好友贝蒂的介绍下，里奥与编辑安吉尔（Juan Echanove 饰）见面，虽然里奥拒绝了对方的工作，但安吉尔的敏锐仍给她留下了印象。同时出版社对里奥的近况颇为不满，要求她回到正轨否则就公开她讳莫如深的真实身份。丈夫终于回家但却匆匆离去，并且表示婚姻已经破裂，伤心欲绝的里奥服药自杀，幸好被母亲的一个电话拉回人世。安吉尔在里奥无助时进入了他的生活，表示可以和他共享阿曼达的秘密。好友贝蒂承认了与丈夫的私情，里奥无心追究与母亲回乡下静养，在周围人们的触动下终于脱离阴霾。"},{"id":429191,"p":"/y5EXDvKmCO8yJ8BxcPCDT75dg1O.jpg","b":"/hnDmX7PwpnrNrAQvYQgYemkS9Fx.jpg","t":"普通女人","r":7,"y":2017,"rd":"2017-04-06","hs":0.745,"d":1.172,"mt":"movie","o":"　　玛莲娜（丹妮耶拉维加 饰演）与奥兰多（弗朗西斯科雷耶斯 饰演）真心相爱，两人正著手规划著未来。玛莲娜是一位年轻的餐厅服务员，也是位有抱负的女歌手。奥兰多比她大20岁，拥有一家纺织公司。在庆祝玛莲娜生日的夜晚，奥兰多身体感到不适，当他抵达医院经急救后，仍宣告不治。突如其来的噩耗，让玛莲娜被医生和奥兰多的家人怀疑，让她不能够以伴侣的身分哀悼奥兰多。玛莲娜也因此被女侦探调查是否与奥兰多的死亡有关，奥兰多的前妻禁止她参加葬礼，奥兰多的儿子更是威胁玛莲娜搬离与奥兰多同居的公寓。玛莲娜，一个跨性别者女性，对于奥兰多的家庭而言，她是畸变且歪曲的。玛莲娜决定用她奋斗一生的力量，争取自己与爱人告别的权利，只为了符合现在的自己－一个複杂、强大、直率、梦幻般的女人。"},{"id":951470,"p":"/5HruMN0vvl84AqD7sCDXFNO4RhP.jpg","b":"/dc1UUrJi7eAyxsfQYdL3Xh5m2vu.jpg","t":"锡尔弗顿之围","r":6.3,"y":2022,"rd":"2022-04-27","hs":1.042,"d":1.171,"mt":"movie","o":"执行破坏行动失败后，三名反种族隔离的自由斗士卷入了一起动魄惊心的银行人质事件。"},{"id":287703,"p":"/xNQqkpBT2LfZFvsdlF5rGTldfwd.jpg","b":"/c9vjIZ2JQvfbybm7oDpbGek8CzY.jpg","t":"等一个人咖啡","r":6.3,"y":2014,"rd":"2014-08-15","hs":0.651,"d":1.171,"mt":"movie","o":"大学新鲜人思萤（宋芸桦 饰），来到“等一个人”咖啡店打工，结识了咖啡冲调技术高超，任何客人点的特调咖啡都能做得到的超酷拉子——阿不思（赖雅妍 饰）、每天都看似无所事事的神秘美丽老板娘（周慧敏 饰），和她的暗恋对象－喜欢坐在固定座位，看似身边女友不断的泽于（张立昂 饰）。  　　在大学里拥有许多离奇传说的学长阿拓（布鲁斯 饰）和一群好友到“等一个人”喝咖啡，却碰上抢走他前女友的拉子——阿不思，很有正义感的思萤看不惯阿拓被好友们嘲笑而大骂对方，而和阿拓结为好友。开朗的阿拓热血又真诚，为了完成去环游世界的梦想到处打工，因此不断的延毕而成为校园中的传奇老学长。也因为打工认识了看似黑道大哥但其实曾是电影导演的热炒店老板暴哥（李羅 饰），以及拥有一身惊人厨艺的洗衣店老板娘金刀婶（蓝心湄 饰）。  　　深深被思萤的正义感电到的阿拓，常常介绍他那些有趣的好朋友给思萤认识，思萤的生活也因为有阿拓而变得多彩多姿。思萤一直暗恋着泽于而只是把阿拓当成无话不谈的好朋友，直到阿拓决定要离开台湾，出国去实现梦想时，思萤才明白——原来她所等的人不是泽于，而是阿拓……"},{"id":88920,"p":"/66PKthTm3oi2lrsahRbaAPOnimT.jpg","b":"/vTpDpRm8v7v4a7MkHOYxsrIx30D.jpg","t":"歌剧魅影2：真爱不死","r":7,"y":2012,"rd":"2012-02-08","hs":0.608,"d":1.171,"mt":"movie","o":"《歌声魅影》的凄美爱情故事，随著幽灵的黯然离去，留下了幽幽的伏线：时为1907年，从巴黎歌剧院失踪已超过十年的“魅影\"，原来辗转流落纽约哥尼岛一个华丽荒诞却大受欢迎的游乐胜地，于性感歌舞表演与畸形怪物秀之间重新找到立足点，继续挥洒音乐才华，却始终对毕生最爱的姬丝汀念念不忘。已贵为全球首席女高音的姬丝汀，与罗尔的婚姻却陷入低潮，既因为罗尔酗酒好赌而面对经济压力，同时又受到五光十色的舞台所吸引，因此当她接获匿名邀请，重金礼聘她演出，即欣然接受，并带同丈夫与十岁大的儿子吉士远赴哥尼岛，就此被卷进‘魅影’的夺爱阴谋，爱儿吉士提更落入‘魅影’手中，要胁姬丝汀献唱！缠绕半生的生死恋再度复现眼前，姬丝汀又一次面对终极两难爱的抉择……"},{"id":19601,"p":"/mTRIVPmRK01rgLlE6XJPGbbRdXb.jpg","b":"/HOTnl9cnRR6cUFlJ5cSGSmvhDh.jpg","t":"生命中不能承受之情","r":6.8,"y":1997,"rd":"1997-11-26","hs":0.428,"d":1.169,"mt":"movie","o":"Max（Clive Owen）是贪恋肉欲之欢的男同性恋，德国纳粹对同性恋展开大规模的迫害之前，他一直过着随心所欲的生活，之后，他在同恋人Rudy逃亡时落入纳粹之手，为求自保，他隐瞒了自己的同性恋身份，并当着纳粹的面打死了Rudy。"},{"id":6478,"p":"/wIewPJNyyTIMI5rQzcElc23jenW.jpg","b":"/6lqG65kS1z3WrquVosNmb3uhBY5.jpg","t":"飞跃情海","r":6.2,"y":2004,"rd":"2004-11-16","hs":0.483,"d":1.168,"mt":"movie","o":"　　在七岁那年，达林（凯文·史派西 Kevin Spacey 饰）被医生预言，无法活过十五岁。然而，在母亲波利（布兰达·布莱斯 Brenda Blethyn 饰）、姐姐妮娜（卡罗娜·艾伦 Caroline Aaron 饰）和杰夫查理（鲍勃·霍斯金斯 Bob Hoskins 饰）的帮助和支持之下，达林最终长大成人，并且成为了一名小有名气的歌手。\r 　　之后，达林遇见了史蒂夫（约翰·古德曼 John Goodman 饰），在后者的帮助下，达林成为了当时最有名也是最受欢迎的爵士乐手。一次偶然中，达林结识了名为桑德拉（凯特·波茨沃斯 Kate Bosworth 饰）的女演员，两人迅速坠入情网，并且不顾家人的反对结为夫妻。然而，好运似乎就此截然而止，达林的事业陷入了低谷，感情遭到阻碍，就连健康也在急剧恶化。"},{"id":451957,"p":"/nnM4hAz8R7mRcGJCOkWPLe3hkgf.jpg","b":"/1Lzp5MDXX8MMuPi6wB4aNrq0uNU.jpg","t":"之后","r":6.5,"y":2017,"rd":"2017-06-07","hs":0.74,"d":1.168,"mt":"movie","o":"已婚男奉完与在出版社工作的女人相爱，但最近两人分开了，他感到十分痛苦。这一天，奉完也像平时一样在夜色深沉的凌晨出了家门，到出版社去工作。但妻子发现了他的恋爱信件，追到了出版社。恰好雅凛到了出版社工作，奉完的妻子错以为雅凛就是那位与老公交往的女人。"},{"id":26850,"p":"/wnAcBVWvcQzHQEqS8SXXX3YyHbA.jpg","b":"/dgoFyczFZjnmUh3lmUHhkpauXa1.jpg","t":"致命情挑","r":5.9,"y":1991,"rd":"1991-09-27","hs":0.386,"d":1.168,"mt":"movie","o":"男主角汤尼亚伦多年前曾任警察，后因通奸而离职，改行作私家侦探，专为别人办理离婚案件的证信工作，重点是抓奸在床。为了工作顺利，汤尼甚至让他老婆跟客户演戏。这一次当他受去办理一位画家的离婚案时，仍派老婆如法炮制，不料老婆和画家皆遭别人谋杀，而他自己则变成了主要的嫌疑犯。"},{"id":22588,"p":"/l9pvl3AH4UsUvLn4yUP0RR4pltx.jpg","b":"/6TqfA0WFh9t5lhxPg9rwAswM9Yv.jpg","t":"幕后杀手","r":6,"y":1994,"rd":"1994-10-21","hs":0.407,"d":1.167,"mt":"movie","o":""},{"id":45595,"p":"/s58tUfisFwVj7E43ihBYPWJXYmg.jpg","b":"/gO8b5TcRiKS5dWkFsd3YUoh8bnF.jpg","t":"米拉尔","r":5.742,"y":2010,"rd":"2010-09-15","hs":0.564,"d":1.167,"mt":"movie","o":"《米拉尔》是由法国、以色列、意大利、印度联合制片的112分钟剧情影片。该片由朱利安·施纳贝尔执导，芙蕾达·平托、西娅姆·阿巴斯等主演，于2010年9月3日在意大利上映。该片自意大利裔巴勒斯坦女记者露拉·耶布瑞尔所著同名半自传体小说，讲述了巴勒斯坦女慈善家海因德·胡赛因救助的孤女米拉尔在目睹了母亲被杀以及连绵的战乱之后，选择以激进的方式进行反抗的故事"},{"id":20033,"p":"/cSG9CXgY2FrM92AqdeX6BnphaFX.jpg","b":"/kkZe84dvgVtqqRwktrL8phx8Byz.jpg","t":"人生第2杆","r":6.161,"y":2008,"rd":"2008-05-18","hs":0.534,"d":1.167,"mt":"movie","o":"泰勒（德里克·贝汉姆 Derek Baynham 饰）邀请大学好友查斯（查理·大卫 Charlie David 饰）来一起过暑假，却浑然不知查斯的同志身份将给家里带来什么。泰勒的父亲内森（丹·佩恩 Dan Payne 饰）将自己的性取向成功的压抑了20年，但查斯的到来让他怦然心动，竟像陷入初恋的男生一样不知所措。这段感情被女主人、内森的妻子史黛西（西娅·吉尔 Thea Gill 饰）撞破，一个原本幸福的家庭开始分崩离析，更不用说好朋友的愤怒和反目。究竟这场夏日风波能否安然度过？内森能否正视自己和重新开始呢？"},{"id":513409,"p":"/4wMAYgmqyVi0zZBDYxk2YwVVLQx.jpg","b":"/rhklsYtIITDOdFSmhx2fIH9m9Vn.jpg","t":"惊弓之鸟","r":5.9,"y":2019,"rd":"2019-11-01","hs":0.794,"d":1.167,"mt":"movie","o":"这个令人不安的故事发生在 1989 年的东京。神祕的英国女性露西·弗莱（艾莉西亚·维坎德饰）甫至日本东京，饱受过去痛苦回忆纠缠的她与同样深受过去困扰的当地英俊摄影师松田祯司（小林直己饰）陷入热恋 。但当另一位本地人莉莉·布里姬（芮莉·克亚芙饰）开始与他们的生活纠缠不清，最后并失踪且疑似死亡，露西似乎再也难以维持她一贯的沉著冷静。 这是一部描写在异国生活的女性动摇心理的悬疑推理剧。"},{"id":14882,"p":"/gHu64aEbNpkKM8Hh2NFDu45y3B6.jpg","b":"/dyqOb3yIF0JGoVxVoredYevxQHO.jpg","t":"猎犬","r":6.435,"y":2007,"rd":"2007-01-22","hs":0.521,"d":1.166,"mt":"movie","o":"故事发生在1961年的美国南部，早熟的女孩莱维伦（达科塔·范宁 Dakota Fanning 饰）和奶奶拉米（派珀·劳瑞 Piper Laurie 饰）相依为命，有时候，莱维伦也会回到父亲的身边，可是这个男人暴躁的脾气的粗鲁的举动总让她遍体鳞伤。通过父亲新女友，莱维伦第一次领略了音乐带给她的奇妙感受，从此走上了追逐音乐的道路。  一次偶然中，莱维伦结识了名叫查尔斯（阿非莫·奥米拉 Afemo Omilami 饰）的黑人园丁，两人十分投缘。和男孩巴迪（科迪·汉福德 Cody Hanford 饰）在农舍躲雨时，两人初尝了禁果，莱维伦因此被父亲一顿暴打。为了筹钱购买猫王演唱会的门票，莱维伦出卖了自己的歌声，没想到换来的却是轻薄和冒犯，生活第一次向莱维伦露出了真正残酷的一面。"},{"id":425980,"p":"/uXiNpvig7EMq18VyNBUTlWrmN0q.jpg","b":"/eRfANc4xSRNaR8E9fUI9hdLkCWB.jpg","t":"布拉德的中年危机","r":6.23,"y":2017,"rd":"2017-09-14","hs":0.721,"d":1.166,"mt":"movie","o":"一名有着美好工作及家庭的男人，尽管如此，他还是相当羡慕老同学们比他拥有更好的命运。而在陪同儿子前往大学途中的东海岸之旅，他不得不再次面对老友们给他带来的挫败感。"},{"id":36464,"p":"/7NfDZwBPNxceuynFKXU2VkSsH6D.jpg","b":"/yLPLt2wdzcpamI7c0p9mkvINcK0.jpg","t":"暴风前夕","r":6.6,"y":2002,"rd":"2002-04-22","hs":0.468,"d":1.166,"mt":"movie","o":"　　邱吉尔的政途于三十年代中期起下滑，已经退休的他虽然依旧参加国会的讨论，但不得志的他还是整日闷闷不乐，生命陷入低潮。。更雪上加霜的是，在股灾中，邱吉尔成了最大的受害者之一，财政状况十分糟糕。虽然他夜以继日地为各大报刊撰稿，也仍然填补不了财政赤字。但忙于政务的邱吉尔对帐务上的危机视而不见，这可愁坏了邱吉尔夫人，她努力地应付平时的各项开支，但她已渐渐觉得精神和体力都承受不了这么大的压力。\r 　　此时国际形势严峻，德国纳粹不断扩张自己的势力，希特勒的狼子野心更是日益显现。邱吉尔准确预测德国的野心侵略，为大英帝国在国际上的地位担心不已。但国会却依然持着绥靖政策，任由德国纳粹势力发展，不愿出兵干涉。更可气的是，财政大臣居然鼓动国会同意卖给德国制作飞机的发动机，丝毫没有意识到德国带来的威胁。当然，对德国问题忧心忡忡的不只是邱吉尔一个人，还有任情报机关重要领导的瑞尔夫，他也察觉到德国的狼子野心终究有一天会危害到英国。但是报国无门，瑞尔夫陷入了深深的苦闷中。\r 　　一次偶然的机会，在扎摩登的帮助下，邱吉尔和瑞尔夫成为了同一个战壕的兄弟，一起为保护大英帝国努力着。瑞尔夫冒险偷出的关于德国情况的详细资料为邱吉尔在国会上的演讲提供了巨大的支持，听到一组组数据，一些人开始觉醒，意识到英国即将面临灾难。但一些反对者仍然一意孤行，坚持英国应该向德国妥协，并派人威胁瑞尔夫。最终瑞尔夫顶不住来自政府的压力自杀身亡，邱吉尔对他的死表示了莫大的悲痛。为了英国，也是为了完成瑞尔夫的遗愿，邱吉尔更加努力地工作，在各大会议和电台发表演说，引起了不小的轰动。\r 　　功夫不赴有心人，在邱吉尔的多方奔走下，国内支持他的群众日益增多，国会同意对德国宣战。邱吉尔终于东山再起，成为了战时的英国首相，他领到了五年的第二次世界大战，并且终于于1945年5月赢得了胜利，攀上生命新高峰。\r 　　精彩视点：\r 　　本片以英国首相邱吉尔二次大战崛起前后的事迹改编。影片打破传统的叙事结构，让整个故事充满惊喜，而导演细腻地处理主角之间关系的转折，更使本片有别于一般的温情类型电影，而增添许多张力。另外，本片还极好地展现了双方面进行意志较量的精彩场面，并把推理手法与心理表现完美结合起来，采用文献资料加以艺术改造。可以说，这是一部不可多得的政治人物影片。"},{"id":31626,"p":"/6oO7LsFuTYCI6z0tf6mfveUA8ps.jpg","b":"/6MrXT2kyeoWiruFNkxlhovM3plj.jpg","t":"బొమ్మరిల్లు","r":6.276,"y":2006,"rd":"2006-08-09","hs":0.511,"d":1.165,"mt":"movie","o":""},{"id":13435,"p":"/j9lCK1aFXqMO3hzhGiqCNU8coIX.jpg","b":"/83xzg9g16CulQbYISZRF64EoeSY.jpg","t":"冲出逆境","r":6.9,"y":2002,"rd":"2002-12-19","hs":0.467,"d":1.165,"mt":"movie","o":"　　安东尼·菲舍尔(德里克·卢克饰)，是一个从小失去父母的孩子。他先是被送进孤儿院，后来被一对夫妇领养。在养父母的家中，菲舍尔度过了一个悲惨的童年，不仅被养父母滥施以私刑，还被没有血缘的“姐姐”折磨。不幸的遭遇使菲舍尔养成了暴虐的性格和仇视女人的心理。 　　长大后的他，来到海军服役，因为性格问题经常引起麻烦。于是，他被命令接受军中的心理医生杰罗姆(丹泽尔·华盛顿饰)的心理治疗。 　　治疗的过程是艰难的。开始的时候，杰罗姆甚至无法了解菲舍尔的真正想法。直到后来通过慢慢接触，用感情的力量感化他，两人才渐渐开始了真正心灵上的沟通。而黑人女孩谢莉尔(乔伊·布赖恩特)、杰罗姆夫人（萨利·理查森饰）在菲舍尔转变中的作用也是不可小视。是她们温暖了菲舍尔的心，让他摆脱了儿时的阴影，重新找到了生活的航标。"}]