[{"id":31850,"p":"/hJj3PXiRO3kw5nZaRRAQH82Hwiw.jpg","b":"/nMxucwkm4dAT7kfxV98dXqs6P0w.jpg","t":"绿头苍蝇","r":7.2,"y":2009,"rd":"2009-04-16","hs":0.744,"d":1.819,"mt":"movie","o":"在别人眼里，叙勋是个专放高利贷、坏事满盈的恶棍：一口脏话、打架斗殴是每天的家常便饭。在他小时候，曾经受了心灵的创伤。爸爸因服刑从小就不在他和母亲的身边，没有人能清晰地记得在监牢里呆了多少日子后，在叙勋长大成人的某一天，父亲突然出现在他的面前。叙勋积蓄了多年的愤怒，终于爆发了出来……"},{"id":22302,"p":"/k0xmtct9cSseksuFKMSXxM8hfni.jpg","b":"/rD6VVei45TLnkCdDucJDDUmb3e3.jpg","t":"理工学院","r":7.154,"y":2009,"rd":"2009-02-06","hs":0.554,"d":1.154,"mt":"movie","o":"1989年，突如其来的枪响划破了魁北克理工学院的平静景象，抓狂青年持枪横扫，就此写下了加拿大史上最血腥的屠杀惨案。改编自真实事件，《迷情漩涡》导演以抒情、优雅的黑白影像，多重视点与跳跃叙事逐步回溯，不带批判或愤慨，忧郁哀伤的氛围渲染出对死亡与孤独的哀悼，也让暴力与恨意更加不忍卒睹，感性深层的心理书写更胜《大象》。"},{"id":18240,"p":"/3HIja2rupH20BPpb4mrClFwfId9.jpg","b":"/ojgXOhVi9Yk8irDpRfDkIzdD1LK.jpg","t":"假结婚","r":7.152,"y":2009,"rd":"2009-06-02","hs":1.688,"d":9.101,"mt":"movie","o":"Margaret 是美国一家知名出版公司的高管，办事出色，为人却极为强势，一旦她的身影出现在办公室，气氛立即会降至冰点，员工们在表面上无不对她噤若寒蝉，在心底则暗呼她为“女魔头”。Margaret对这一切置若罔闻，照旧施行铁腕政策，可就在她事业如日中天之际，一个噩耗却几乎把她砸晕——因为某些技术性原因，她的签证无法续签，而她本人不得不被遣送回原籍加拿大。为了保住她苦心经营的一切，Margaret决定和助手Andrew 伪装结婚，以取得在美居住权。在半利诱半胁迫之下，Andrew答应了这个荒唐的要求。移民局将在一周后对两人进行测试，而Margaret对Andrew还是一无所知，这个周末，她和Andrew一同回到他的家乡……"},{"id":24804,"p":"/5yc0vhZWkmMaBaU3HzHxuXYJosq.jpg","b":"/gpcJuvH1tRWfdGv6ysWVRN3EZXL.jpg","t":"黑色炸药","r":7.101,"y":2009,"rd":"2009-10-16","hs":0.629,"d":1.394,"mt":"movie","o":"黑火药（迈克尔•加•怀特 Michael Jai White 饰）是黑人区知名的功夫高手、平民英雄。他的弟弟吉米新近被贩毒团伙杀害，同时掌握权势的参议员又取消了禁毒计划，结果导致街区毒品泛滥，于公于私，黑火药都必须捣毁贩毒团伙，然而和他一起参加过越战的中情局昔日同侪却警告他不能轻举妄动。这怎么可能阻止黑火药？这个到处留情身怀绝技的奇男子找来搭档“牛角”、“奶油玉米”，以及一票革命战士，向贩毒集团影响下的任何团伙发动了猛攻……他们从街头帮派一直杀到华人功夫集团，同时掌握了贩毒集团幕后人物意欲缩小黑人鸡鸡的极度邪恶计划，而此计划的策划人，分明指向了美国总统。那么，一场黑火药与美国总统之间的恩怨，将如何解决？"},{"id":22536,"p":"/hb7z8cH38y3QJSFPmJJxgrQT3UJ.jpg","b":"/oNdO2VSonWIZFZNC7O4bkuFTNOh.jpg","t":"蝙蝠","r":7.093,"y":2009,"rd":"2009-04-30","hs":1.107,"d":3.647,"mt":"movie","o":"相铉（宋康昊 饰）是一位受人崇敬的神父，他目睹了很多临终病人的告解，也以主的名义送别了他们。相铉自小在教堂的孤儿院长大，领养他的是一位双目失明的牧师。牧师知道他想做一个测试抗病毒药物的志愿者，极力劝阻，但他一意孤行，希望如耶稣般以身殉道。结果，500人的项目仅他一人生还，这个奇迹使他成为被顶礼膜拜的神父。但是他内心却隐藏着一个不可告人的苦衷…"},{"id":7980,"p":"/fEaHcZcLS9D221NfVUGomZiP2px.jpg","b":"/aoQW8NH6yY2ioQke0iKt0JZxXgv.jpg","t":"可爱的骨头","r":7.067,"y":2009,"rd":"2009-12-26","hs":1.374,"d":5.708,"mt":"movie","o":"　　14岁的小女孩苏西（西尔莎•罗南 Saoirse Ronan 饰）生性活泼、古灵精怪，父亲（马克•沃尔伯格 Mark Wahlberg 饰）是一个模型爱好者，母亲(蕾切尔•薇姿 Rachel Weisz 饰)是循规蹈矩的传统女性，妹妹大胆，弟弟弱小。生日时，她收获了一部 相机，从此爱上了拍照，甚至在一个月间用光了24卷胶卷，令父母十分挠头。一次，全家在逛超市的时候，她偷偷望着橱窗外的男孩发呆。祖母（苏珊•萨兰登 Susan Sarandon 饰）看穿了苏西的心事，那个英俊的英国学长便是她的暗恋对象。然而，还没等两个人吐露心事，苏西却落入了坏人设下的陷阱。那个色迷迷的邻居哈维，用花言巧语引诱苏西，骗她走入其事先设好的圈套…… 　　本片根据艾丽斯•西伯德的畅销小说改编而成，以苏西的视角、倒叙的方式，讲述了一个魔幻主义的犯罪故事。"},{"id":38810,"p":"/wbpSa7ty6lt6OFShhx66tvudJkk.jpg","b":"/bKzwMAh5MYOw8uH2SEPZgzUUjqy.jpg","t":"狗牙","r":7.067,"y":2009,"rd":"2009-10-22","hs":1.179,"d":4.13,"mt":"movie","o":"本片讲述了一个与世隔绝的奇怪家庭。家庭成员由一对父母和大儿子、两个女儿组成，一家五口终日生活在一座隐秘的大宅子里。三个孩子自小被父亲隔离于此，他们不能接触除父母外的人，对高墙之外的世界几乎一无所知。父亲上班后，他们就与母亲在屋子里学习、玩耍。他们所有的知识都由父母教导，父亲告诉他们，外面的世界极其危险，而孩子们如果想要出去，必须等到“狗牙”脱落。父亲是唯一可以驾车到外面去的人，他有一份正常的工作，会为孩子们带回生活必需品以及奖赏，他有时也会带回公司里一个女员工——克里斯蒂安，她是受雇来满足大儿子的性需求的。而她的几次到来，正在悄悄地改变这个家庭……"},{"id":20766,"p":"/guyHsxj4O3EZf67n7XGtb55dOGV.jpg","b":"/4b2t4F8Ho5H0wKvylvOA7F2KbVr.jpg","t":"末日危途","r":7.015,"y":2009,"rd":"2009-11-25","hs":1.097,"d":3.613,"mt":"movie","o":"绝望的未来，世界恍如巨大的废墟，双眼所及之处尽是荒凉与灰暗。人类文明在末日的劫难中毁灭殆尽，在资源极度短缺的情况下，幸存者无所不用其极，甚至出现人吃人的惨烈情况，整个世界呈现地狱般的光景。一位父亲和他的儿子进行着漫无止境的旅程。他们不断向南，寻找着更为温暖的避难场所，破旧的超市小推车负载着父子二人所有的家当。前路漫漫，希望渺茫，父亲不断回忆着妻子的音容笑貌和他们过去美好的时光，而如今美好不在，父子俩的明天更不知将在何方……"},{"id":25053,"p":"/1Zbgyw3Y2d5Wtkr2uWiszDsCb45.jpg","b":"/1S8ljKwrMdf6Xf8pUlyoIpMmGyJ.jpg","t":"空气人偶","r":7,"y":2009,"rd":"2009-09-26","hs":0.859,"d":2.32,"mt":"movie","o":"他（坂尾创路 饰）是一个唯唯诺诺在餐馆打工的侍应生，她（裴斗娜 饰）是一个只值5000多日元过时的充气人偶。在孤独漫长的夜晚，她慰藉着他空虚的心灵与肉体。对他来说，她也许只是寄托情感的替代品。不知曾几何时，她有了自己的思想和知觉，每天在他上班之后，她便穿上衣服独自外出，用好奇的大眼睛注视着这个忙碌的大都市。最终，她在一家录影带出租店停留，仿佛银幕上交错变换的虚幻情节恰恰映射着她那匪夷所思的生命，其心中涌起阵阵波动。她渐渐喜欢上店里的男孩纯一，在这个人人生而空虚的世界上，她的爱情故事不算故事……本片根据日本漫画家业田良家的同名作品改编。"},{"id":21208,"p":"/8P1GySYg1Aex7rodRCJvfNjoRCZ.jpg","b":"/z7tBFs4Jw4T1TcT3VROsOoIIaiE.jpg","t":"孤儿怨","r":6.996,"y":2009,"rd":"2009-07-24","hs":1.543,"d":7.624,"mt":"movie","o":"凯特和约翰本来有个幸福美满的家庭，但是，凯特的一次意外流产把这一切都毁了。这次意外让他们的婚姻出现了裂痕，凯特原本就很脆弱的灵魂也处在崩溃的边缘。为了能让自己的生活恢复正常，这对夫妻决定到附近的孤儿院领养一个孩子，以安慰他们愧疚的灵魂。来到孤儿院，夫妻俩都被一个名叫艾斯特的女孩给吸引了，很快，他们就决定将艾斯特带回家。 然而，自此以后，不可思议的事件接二连三的发生。表面看上去如天使般天真可爱的艾斯特实际上并不那么简单，凯特坚信，肯定是艾斯特中了什么邪。凯特多次警告约翰以及自己的其他孩子注意观察艾斯特的举动行为，但是却没人理会。 当他们察觉时，一切都已经太晚了……"},{"id":18533,"p":"/6diyyGIbBNiANsdIaCGtyv4IofR.jpg","b":"/uc8FwdCQi3eD7JIbyiZuzo5n6Jv.jpg","t":"布朗森","r":6.98,"y":2009,"rd":"2009-03-13","hs":0.831,"d":2.196,"mt":"movie","o":"　　影片根据英国历史上最臭名昭著的囚犯迈克尔·皮特森的故事改编。1974年，一名叫做查尔斯·布朗森的少年结交了一些街头的混混朋友，沾染上了一些不良少年。在那个狂热、躁动的年纪里，他想让自己快点出名，所以在家里做了一把手枪，并且实施了一起邮局抢劫案。战利品一点也不丰厚——区区26英镑，但是他却为此付出了7年牢狱生活的代价。  　　之后，这个少年在监狱里不断犯事、不断被加刑。总共在监狱里呆了34年的他有30年是一个人在禁闭室里独自渡过的。影片着重描写了他的34年的牢狱生涯，在那里，斗殴就是他生活的全部。"},{"id":25695,"p":"/96JjVYLP3r72BR4Ke6D1JuMvwEf.jpg","b":"/CEezhfipRKhuwBTycroETFWWAY.jpg","t":"无树之山","r":6.974,"y":2009,"rd":"2009-08-27","hs":0.452,"d":0.879,"mt":"movie","o":"珍（金希妍 饰）和彬（金松熙 饰）是情同手足的姐妹，两人之间感情十分要好。某日，父亲离家出走，几番思量，母亲决定丢下尚且年幼的珍和彬，外出寻找丈夫的踪迹，这让这两个尚且年幼的孩子早早体味到了人情冷暖，世态炎凉。"},{"id":24684,"p":"/29kSosB0jW2ThaJmX6ZY1UQ1pHA.jpg","b":"/9Cw5fOWLfHwFHjg88dC5oBZEmL4.jpg","t":"成长教育","r":6.939,"y":2009,"rd":"2009-10-29","hs":0.726,"d":1.768,"mt":"movie","o":"16岁的珍妮是一个聪明开朗的小姑娘，就读于英国伦敦乡下一所女子学校的预科班，她的成绩很好，是众所期待考上牛津大学的“种子选手”。某天，她遇见了成熟时髦、风趣迷人的男人大卫，并闪电般地与他陷入爱河不可自拔。大卫带她见识了大都市的灯红酒绿和浮华奢靡，这一直是她非常向往的生活。在此之前她从来未曾想过，这种生活如此轻易就能得到。很快她就沉迷其中不可自拔，备考牛津的念头也被抛诸到九霄云外。　　与大卫一起的日子看起来是如此美妙，但是某一天，真相却如一记砖头重重地敲在珍妮头上。她从一个天真活泼的女学生变成了一个世故圆滑的女人，她开始反思这种生活是否真的是她想要的……"},{"id":24420,"p":"/r10eahSGG22KA1EKjGH6nNExEIk.jpg","b":"/3B4DbexR2hXINqJN6LqhmmAaVeS.jpg","t":"时间旅行者的妻子","r":6.927,"y":2009,"rd":"2009-08-14","hs":1.219,"d":4.551,"mt":"movie","o":"这是一个另类的爱情故事，根据奥黛丽·尼芬格（Audrey Niffenegger）同名畅销书改编。该书曾于2006年被英国“企鹅/奥兰治书友会奖”评为最受欢迎图书第二名，仅次于《追风筝的人》。 故事的主人公亨利（埃里克·巴纳）是芝加哥纽贝瑞图书馆的一名图书管理员，他患有一种罕见的“慢性时间错位症”，能穿梭时空却无法控制要去的年代、地点和什么时候去，而且在他时间旅行的时候无法携带任何东西，以至于每到一个时空都要先找件衣服穿上。他和自己的妻子克莱尔（瑞切尔·迈克亚当斯）第一次见面时，后者只有6岁，提前知道自己命运的克莱尔从此就一直等待在正常时间中见到亨利。终于她23岁的时候嫁给了当年31岁的亨利，之后两人还生了个女儿，遗传了父亲的能力。然而克莱尔、乃至亨利自己都不知道他会在什么时候突然消失、又去了哪里，面对亨利一次次的消失在时间的长河中，克莱尔所能做的只有静静的耐心等待……"},{"id":26466,"p":"/eQsMVK15NHLMFPPaWW2Oq70ZdJV.jpg","b":"/2F3R4LNKkD1thDxE2SyjGXwWmtR.jpg","t":"恐怖游轮","r":6.918,"y":2009,"rd":"2009-10-16","hs":1.342,"d":5.606,"mt":"movie","o":"单亲母亲杰西和一帮朋友乘游艇出海游玩，但她总有一种有不好的事情发生的感觉。不久，他们便在海上遭遇一场强烈的风暴。游艇翻船，众人落海，几经挣扎他们好不容易爬到游艇残骸上来。正当他们无计可施之时，一艘巨大的游轮向众人缓缓驶来。众人欣喜过望，未加思索便登上这艘名为“艾俄洛斯”的游轮，结果发现这竟是一艘1930年便告失踪的神秘之船，而船上更是空无一人。随处可见的鲜血、神秘的指示以及突如其来的凶杀事件，将这群男女带入万劫不复的恐怖轮回之中……"},{"id":11156,"p":"/yz5JhT8ecEJLw30tvAN29LOyFcW.jpg","b":"/kZkk6iLvFPOiF6Xze2fYSiTbJ1Q.jpg","t":"时尚先锋香奈儿","r":6.881,"y":2009,"rd":"2009-04-22","hs":0.782,"d":2.005,"mt":"movie","o":"　　1893年，因母亲去世，加布里埃尔•香奈儿的葡萄酒商父亲将她与妹妹安托妮特抛给了奥巴兹孤儿院。成年后的香奈儿（奥黛丽•塔图 Audrey Tautou 饰）与安托妮特（玛丽•吉莲 Marie Gillain 饰）一边以缝纫为生，一边在酒吧唱歌赚钱。香奈儿因一曲《小狗可可》结识了法国百万富翁艾亭奈•巴桑（贝诺特•波维德 Benoît Poelvoorde 饰），并成为了他众多情妇中的一员。在巴桑的城堡，香奈儿开始制作女帽，并与演员艾米丽安（艾曼纽•德芙 Emmanuelle Devos）成为朋友。香奈儿对取悦巴桑的生活日益不满，同时发现爱上了巴桑的好友，英国工业家阿瑟•伯邑•卡伯（亚历桑德罗•尼沃拉 Alessandro Nivola 饰）。有了伯邑的支持，香奈儿是否便能开始她一直想要的个人事业呢？\r 　　本片被提名2009年欧洲电影奖观众奖。"},{"id":22947,"p":"/cPiNDELuuquoVfnLwpAfhonUTvA.jpg","b":"/yTweHAwEokqAgZg1Io8e0zCJQvt.jpg","t":"在云端","r":6.874,"y":2009,"rd":"2009-12-04","hs":1.109,"d":3.803,"mt":"movie","o":"瑞恩•布林厄姆（乔治•克鲁尼 George Clooney 饰）供职于美国内布拉斯加州奥马哈市一家专为其他公司提供裁员服务的公司，一年有300多天辗转于全国各地解雇他人，几乎以机场为家。在一次例行裁员旅行中，瑞恩遇到了商务美女亚历克斯（维拉•法梅加 Vera Farmiga 饰），二人一见钟情，却都满足于维系随意的性伴侣关系。与此同时，瑞恩公司的大学生新人娜塔莉（安娜•肯德里克 Anna Kendrick 饰）得到了公司总裁的青睐，竭力推广通过网络视频会议远程裁员的改革。瑞恩反对变革，却不得不带娜塔莉四处实习熟悉业务……本片获奥斯卡最佳导演、最佳影片、最佳男主角（乔治•克鲁尼）、最佳女配角（维拉•法梅加 和安娜•肯德里克）及最佳改编剧本六项提名，金球奖最佳导演、最佳影片等六项提名，并获洛杉矶影评人协会最佳剧本奖。"},{"id":26171,"p":"/nWCAegIf9YOKjaQvS28Kr9Irq01.jpg","b":"/mS6MvzEX4APTat5kq7hzKVGlgi7.jpg","t":"天伦之旅","r":6.827,"y":2009,"rd":"2009-12-04","hs":0.82,"d":2.183,"mt":"movie","o":"　　年迈的弗兰克（罗伯特·德尼罗 Rovert De Niro 饰）曾是给电线涂保护层的工人，他的工作保护了电线不受外界的侵蚀。对于自己的四个孩子，弗兰克同样是百般呵护，可是在妻子去世的8个月时间里，他发觉自己和孩子们的距离越来越远。弗兰克不顾医生的告戒，独自踏上了拜访四个孩子的旅程。然而，在弗兰克的心目中应该成为画家的小儿子不知所踪，大女儿Amy（凯特·贝金赛尔 Kate Beckinsale 饰）的婚姻生活似乎并没有表面上那样幸福，本以为会是乐队指挥的儿子Robert（山姆·洛克威尔 Sam Rockwell 饰）其实只是个鼓手，而从小就喜欢跳舞的女儿Rosie（德鲁·巴里摩尔 Drew Barrymore 饰）似乎同样对父亲有所隐瞒。就这样，老弗兰克带着满腹的猜疑踏上归途。途中由于心脏病弗兰克住进医院，孩子们终于齐聚弗兰克的医床前，可是小儿子却依旧没有出现……\r 　　本片翻拍自意大利导演朱塞佩·多纳托雷1990年的同名电影，主演罗伯特·德尼罗由于在本片中的出色表演，荣获第13届好莱坞电影节年度男主角奖。　"},{"id":16995,"p":"/djVeoh9qcMDVplxy89bf5CjXjx9.jpg","b":"/n6ggvrNiiDBGcymaomQPeVsIfUg.jpg","t":"国家要案","r":6.806,"y":2009,"rd":"2009-04-17","hs":1.033,"d":3.339,"mt":"movie","o":"身为《华盛顿报道》的一位名记，卡尔·麦卡弗里（罗素·克劳饰）最近的日子不怎么好过，身边有不少烦心事困扰着他，而曾经很热爱这份工作的他，也已经好几年没有拿到过一个好题材来进行报道了。本打算昏昏僵僵继续过日子的卡尔，正好让他碰上了斯蒂芬·柯林斯身边的这起谋杀案，政治谋杀，光鲜政客背后的丑闻，种种讯息使触角敏锐的卡尔感觉到，这起新闻背后有着很多可供挖掘的内容。报社也知道他在这方面的兴趣与能力，于是委派他作为这起报道的记者。当然，一个更重要的原因报社和卡尔都心照不宣：卡尔曾经是斯蒂芬的竞选顾问，在他身边出谋划策的日子不再少数。　　卡尔和漂亮的女助手德拉（瑞秋·麦克亚当斯饰）一起开始追查这起案件背后的诸多故事。虽然警方一直对外宣称正在侦破，但从诸多信息来看，这起案件警局一直没有深入追查，这是为什么呢？卡尔和德拉决心要找出真相，查明凶手是谁。鉴于自己过去和斯蒂芬的关系，卡尔发现斯蒂芬已经不再是过去他所认识的那位充满干劲活力的年轻人，在政坛浸淫多年的他，已经变得圆滑世故。同时在追查过程里，卡尔逐渐发现这起案件牵扯了许许多多的富得流油的政客。最终，卡尔发现了一个事实：当一个人面对改变自己命运的时刻，爱情和别人的性命……一切东西，他都可以出卖。"},{"id":40171,"p":"/48QvXMsVeNlEEL55jUixVnX09KS.jpg","b":"/fpZWYU5HfU3YiFlhNiTBfEJrTDB.jpg","t":"田禹治","r":6.8,"y":2009,"rd":"2009-12-23","hs":0.966,"d":2.866,"mt":"movie","o":"姜东元扮演主角田禹治来自于朝鲜文学作品《田禹治传》，是位有着真人原型的文人和道士，运用高超道术劫富济贫、为民除害而有侠义之名。本片中田禹治将穿越500年时空来到现代社会，变身为一位对美女比对道术感兴趣得多的不良道士。  500年前的朝鲜时代。  仙界里法术首屈一指的天冠大师（白允植饰）和花潭（金允石饰）受到众神仙的要求收封作恶多端的妖怪，他们将传说中无所不能的灵性笛子“万波息笛”分为两半，各自完成任务。天冠大师的得意弟子——精通遁甲、移形和隐身等多种高深道术的田禹治（姜东元饰）平日里总是爱耍小聪明闯祸，令一众大师头疼不已。这天利用遁地术引起凡间大骚动的田禹治被神仙们发现，花潭正打算找天冠大师兴师问罪，结果却发现天冠大师连带半只灵笛不知所踪。弟子田禹治和他的死党楚铃儿（刘海镇饰）被众神仙认为是杀害天冠大师的头号嫌疑犯，因此两人双双遭封入一幅画轴中。  道士们消灭妖怪的传说一直延续到500年后的首尔。  不知为何，原本已经被牢牢封印在画中的妖怪们一个个跑出来在人间兴风作浪，首尔危在旦夕。过去的那些神仙们都已退隐为现代的神父、和尚和算命术士。他们再次聚集起来打算找花潭商量对付妖怪的办法，但花潭在500年前以要修行的理由早与大家失去联系，生死不明。无奈之下，众神仙来到摆放当年封印了田禹治和楚铃儿画像的博物馆，将二人放出。神仙们要求二人将功赎罪，负责抓拿被放逐出来了的众妖怪们。但生性自由风流的田禹治看到新鲜繁华的现代非常着迷，很快将抓妖怪的使命抛诸脑后忙于四处玩逛，更巧遇与500年前自己一见钟情的女子长得一模一样的徐仁静（林秀晶饰），与后者开始了浪漫的爱情游戏。一方面，得知田禹治二人被放出来的花潭勃然大怒，突然性情大变和众神仙对敌了起来，决定要杀死田禹治等人……"},{"id":12573,"p":"/mEKishzTPgRCUL2IhC9UoHQFyoS.jpg","b":"/6j3YrwkG4TZo8oNR4U4SDpql4pP.jpg","t":"严肃的男人","r":6.718,"y":2009,"rd":"2009-10-02","hs":0.816,"d":2.22,"mt":"movie","o":"　　拉里·戈普尼克（迈克尔·斯图巴 Michael Stuhlbarg 饰）是美国明尼苏达州双城区某大学的物理教授，学校正决定是否颁发给他终身教授资格时，一位韩国学生向拉里抱怨考试评分不公，遭拒绝后则向拉里行贿。与此同时，拉里的妻子朱迪斯（莎瑞·莱尼克 Sari Lennick 饰）说她爱上了鳏夫塞·艾伯曼（弗雷德·迈拉麦德 Fred Melamed 饰），要求离婚。不仅如此，拉里的无业神经质哥哥亚瑟（理查德·坎德 Richard Kind 饰）越来越成为负担，儿子的犹太成人礼在即，女儿偷钱准备为鼻子做整容手术，而一封匿名信更是要将他的前程毁掉。焦头烂额的拉里求助于多位犹太牧师拉比，但信仰便能帮他走出困境吗？　　本片获英国电影电视协会奖最佳原创剧本提名及金球奖音乐剧和喜剧类最佳男主角提名（迈克尔·斯图巴）。"},{"id":24803,"p":"/xNSmj317AJxXkcrlst6HgmgxN4l.jpg","b":"/1tWpsnSelznXfkdssCWQGgavRZM.jpg","t":"朱莉与朱莉娅","r":6.708,"y":2009,"rd":"2009-08-06","hs":0.91,"d":2.69,"mt":"movie","o":"对工作感到灰心沮丧的曼哈顿下城发展公司员工茱莉•鲍威尔（艾美·亚当斯Amy Adams 饰）决定用一年时间实践美国最受欢迎的电视名厨茱莉亚•切尔德（梅丽尔•斯特里普 Meryl Streep 饰）第一本食谱《精通法国烹饪的艺术》中的全部524道菜，并写博客记录每日进展。与此同时，电影平行穿插茱莉亚•切尔德随美国新闻署任职的丈夫保罗•切尔德（斯坦利•塔奇 Stanley Tucci 饰）于1948年来到法国巴黎居住，学习烹饪，并历经十年艰辛出版厚达七百多页的《精通法国烹饪的艺术》过程。茱莉•鲍威尔在模仿茱莉亚•切尔德的历程中终于找到了自我，而随着博客浏览量的增加，就连茱莉亚本人也得知了茱莉的存在，但结果却在茱莉意料之外。"},{"id":1731,"p":"/wEs97E6NlySjkMEWsDYs0BhQ9Mw.jpg","b":"/Av7dyBkd8AhIO44EQQkmwLfpkGF.jpg","t":"海伦","r":6.7,"y":2009,"rd":"2009-11-26","hs":0.413,"d":0.783,"mt":"movie","o":"她，海伦，事业有成，虽离异，但是也有一个爱自己和疼女儿的老公，谁能想到这美满的背后却藏着一个恶魔：她患有严重的抑郁症。自杀两次未遂，也许命不该如此。然而倔强的她拒绝治疗也不想亲人看到她最糟糕的一面，于是两个同病相怜的女人走在了一起。一声“妈妈”唤醒了沉睡的记忆也激起了治疗的勇气。海伦能够获得新生吗？她还能回到过去吗？另一个女人的命运又是如何？"},{"id":27567,"p":"/oKPQXzczoFwCIyxMbO5aTU5lGVe.jpg","b":"/aqt3fUGbTlxvHAnsZeWXCwq32Dq.jpg","t":"女佣","r":6.7,"y":2009,"rd":"2009-08-13","hs":0.367,"d":0.671,"mt":"movie","o":"《女仆》是智利年轻导演赛巴斯丁·西瓦的第二部长片电影。\r 　　故事的主人公是位服务了主人家23年的女佣人。智利女仆拉奎尔（卡特琳娜·萨维德拉 Catalina Saavedra 饰）是智利传统中上阶层家庭的佣人。她一个人照顾这一大家子，每天闹钟响起，开始忙碌的一天，作饭、洗衣、打扫，照顾三个被她宠坏的小男孩，及两个与她作对的大女孩。她在这个家庭服务了23年，深知家中每个人的秘密，犹如这个家庭里的成员，连主人都要敬她三分。女主人体恤拉奎尔的辛劳，决定帮她找个助手。然而工作是拉奎尔生活的全部，这个领域根本容不得他人越雷池一步，她尽心机、耍尽手段，想尽办法搞走新来的女仆。直到善良单纯的新女仆露西的带来，让拉奎尔自我禁锢已久的心灵也开启了一扇门。"},{"id":11322,"p":"/oXp694VFy8ByI2AJAl1nq05ZUNp.jpg","b":"/rlKB2moKVOPasy4Dr19QluzbJgA.jpg","t":"公众之敌","r":6.688,"y":2009,"rd":"2009-07-01","hs":1.239,"d":5.006,"mt":"movie","o":"　　1933年，江洋大盗约翰·迪林格与同伙约翰·汉密尔顿持械劫狱，从印第安纳州监狱中成功救出抢劫团伙成员，包括“漂亮男孩”弗洛伊德，“娃娃脸”尼尔森等，并藏身腐败警察马丁的农宅。马丁说服迪林格藏身芝加哥，寻求黑帮保护。在一系列银行抢劫活动中，迪林格爱上了芝加哥女职员比莉·弗雷凯特……"},{"id":13804,"p":"/rCEO3w9J5Rn5qei14PdlZrhxWpB.jpg","b":"/acktCBsLJcgEJsjTuyiQhJipCD6.jpg","t":"速度与激情4","r":6.682,"y":2009,"rd":"2009-04-02","hs":0.596,"d":1.376,"mt":"movie","o":"为了逃避警察的追捕，多米尼克（范·迪塞尔 Vin Diesel 饰）离开洛杉矶一直流亡于多米尼加共和国。而一车价值 140 万美金的石油装载车让蛰伏多年的多米尼克再次驾车驰骋起来。而这时，却传来莱蒂（米歇尔·罗德里格兹 Michelle Rodriguez 饰）惨死的消息。为了查明真相，满腔怒火的多米尼克再次孤身赶回美国。原来，莱蒂是为了获得赦免多米尼克的机会，而协助警局抓捕大毒枭坎波斯（约翰·奥提兹 John Ortiz 饰）。不过出于习惯，坎波斯将运送毒品后的莱蒂杀人灭口。这样，一边是为莱蒂报仇的多米尼克，一边是历练多年的警探布莱恩（保罗·沃克 Paul Walker 饰），两人再次携手，目标直指大毒枭巴尔加……"},{"id":17609,"p":"/ge7zbYvpfsDP3luKi0iSpzOgncM.jpg","b":"/4ApgaV7wB3kfvxORnip0J7TNbvI.jpg","t":"反基督者","r":6.636,"y":2009,"rd":"2009-05-20","hs":1.254,"d":5.15,"mt":"movie","o":"在充满狂乱且略带忧伤的夜晚，一对夫妇痛失可爱的幼子尼克。这件事给他们以莫大的打击，也让这段原本便矛盾暗生的婚姻走向崩溃边缘。妻子（夏洛特•甘斯布 Charlotte Gainsbourg 饰）久久沉浸悲痛中无法自拔，身为心理咨询师丈夫（威廉•达福 Willem Dafoe 饰）一方面希望弥合破裂的婚姻，另一方面试图通过心理疏导让妻子忘记过去。最终，他们决定前往位于伊登（Eden）森林的小木屋中缓释心情。此前一年，女人曾带着尼克在此撰写一篇关于基督和反女性的论文，过往的回忆让重蹈此地的她紧张慌乱。心理治疗在焦灼烦躁的情绪中进行，夫妻俩没有找到渴望已久的光明，反而堕入更加无边的黑暗之中……\r 　　本片荣获2009年戛纳电影节最佳女主角奖（Charlotte Gainsbourg）。 ©豆瓣"},{"id":44096,"p":"/pQ0V7tWBgFJOAs6cQsnwjnFALH5.jpg","b":"/hT9bSswKaiV2Ny3zoCJYn1YS5re.jpg","t":"احكي يا شهرزاد","r":6.625,"y":2009,"rd":"2009-06-24","hs":0.412,"d":0.779,"mt":"movie","o":""},{"id":10184,"p":"/qLYVjZohHup3nCIVnLRCWIuCpZ5.jpg","b":"/jZkkch6yrP1tVVfEU2uqwej9rBM.jpg","t":"他其实没那么喜欢你","r":6.608,"y":2009,"rd":"2009-02-06","hs":1.621,"d":9.645,"mt":"movie","o":"GiGi是个对爱情充满幻想的女孩儿，却在一次次约会中受挫。她的闺蜜Beth和Janine不断鼓励GiGi在感情中振奋起来，却各自对爱情怀有遗憾。Beth与Neil同居七年，却一直未能等来期待的那枚婚戒。Janine的敏感让她与Ben的婚姻陷入僵局，而Ben与歌手Anna的婚外情更是给他们的婚姻雪上加霜。Anna一边拒绝拥趸Conor的示好，一边热情似火的期待Ben离开Janine，可是Ben真的能离开Janine来到她的身边么？另一方面Anna的好友Mary在一个清晨和Conor面对面的不期而遇了。  几个女孩儿带着爱情的梦想在城市中跌跌撞撞，而此时一直未遇真爱的GiGi在酒吧老板Alex的口中听到了让所有女人心碎的话：“He is just not that into you！”"},{"id":12161,"p":"/i1EmVPWRyCR3PUQeFy3rrHhckYQ.jpg","b":"/bH8hdULT5NogEbuKuQYxFyAOPl0.jpg","t":"爱在爱情空窗期","r":6.6,"y":2009,"rd":"2009-01-08","hs":0.213,"d":0.347,"mt":"movie","o":"托马斯（本诺·福尔曼 Benno Fuehrmann 饰）曾是一名士兵，却因为犯下了过错而遭到了解雇，灰头土脸返回了家乡，找不到工作的托马斯整日无所事事，日子过得十分苦闷。母亲的去世给托马斯的生活带来了一丝转机，他继承了母亲的遗产，住进了母亲生前居住的房子之中。"}]