[{"id":492999,"p":"/iOVybN1wuMRQDrWk5Ylz7ePth4g.jpg","b":"/bOtdLAnUxX3Hxn6LV5zFi15KW6S.jpg","t":"进击的巨人 ~觉醒的咆哮~","r":8.376,"y":2018,"rd":"2018-01-13","hs":1.678,"d":3.93,"mt":"anime","o":"自从超大型巨人出现，人类的和平与幻想被打破的那天开始，艾伦·耶格尔无尽战斗的日子就未曾中断……。  毫无抵抗之力，眼睁睁看着母亲成为巨人的饵食，发誓将巨人一个不剩地从世上驱逐的艾伦。  但，在残酷战斗的途中，他自己也变成了巨人的姿态——。  为了夺回人类的自由而驱使巨人之力的艾伦，在席纳之墙的史托黑斯区与“女巨人”交锋。这场巨人之间的激烈战斗，由艾伦艰难地取得了胜利。  即使如此，艾伦以及人类也没有休息的时间。下一场战斗已经宣告开幕。面对逼近罗塞之墙的大群巨人，人类将如何对敌！？"},{"id":475215,"p":"/bYKyQZOYyFfGqJM2f3lGuLUvfwD.jpg","b":"/pLHK5934S3lX73PAGuGPxr7un2p.jpg","t":"未來的未來","r":7.162,"y":2018,"rd":"2018-06-16","hs":1.671,"d":4.135,"mt":"anime","o":"愛依賴撒嬌的4歲小孩小君跟初出生的妹妹相見，因為第一次體驗雙親的寵愛都被妹妹奪去而感到十分困惑及不安。就在這時，他在花園遇上一個身穿高中校服的女生竟稱呼他為哥哥，並自稱是來自未來的妹妹「未來」。於是他們展開了一場「穿越時空的家族故事」的大冒險：昔日稱為王子的謎之男跟幼年的媽媽、以及和青年時代的曾祖父的奇妙相遇。小君最後會去到哪裡呢？未來穿越時空過來找哥哥的真正理由又是什麼？"},{"id":436931,"p":"/ffyW2MrT2943yhr6Jccr4mjbYMK.jpg","b":"/dyDxxLRTwqGFNOCtLbpxD1QLlfJ.jpg","t":"宝可梦剧场版：就决定是你了！","r":7.1,"y":2017,"rd":"2017-07-15","hs":1.654,"d":4.55,"mt":"anime","o":"　　小智（松本莉香 配音）来自真新镇，他的目标是要成为神奇宝贝顶级训练师。在即将展开训练师旅程的一天，因为迟到，他并没有拿到初始的小精灵。大木博士（石冢运昇 配音）见状，便送了一只不愿进精灵球和非常调皮的皮卡丘给这位失落的年轻人。于是，他们俩便踏上了精灵宝可梦的旅程。  　　在旅途中，他们的之间的隔阂逐渐打破，并认识了同行的伙伴诚子（佐藤刊里 配音）与宗次（本乡奏多 配音），并听到了有关凤王的传说。“受到虹色之羽的引导，见到凤王的人，就会成为彩虹勇士...”"},{"id":728754,"p":"/lzoJyShIU1as5g9A6tUhaqYBtSy.jpg","b":"/fStC0dSCRQslE9NzXa36EyOom81.jpg","t":"哆啦A梦：伴我同行2","r":7.8,"y":2020,"rd":"2020-11-20","hs":1.645,"d":3.09,"mt":"anime","o":"哆啦A梦是从22世纪来的机器猫，在哆啦A梦与大雄一起生活的“现在”的日常生活中，有一天在房间里看到了一个熊娃娃，让他想到这是他幼稚园时去世的奶奶为他缝补的，充满珍贵回忆的娃娃。想到最喜欢的奶奶，大雄的眼泪止不住，于是打算用时光机到未来去见奶奶哆啦A梦虽然反对，但是后来拗不过大雄的请求，决定若是大雄不跟奶奶直接见面，就可以偷偷去看她。于是，大雄回到他3岁时的“过去”。大雄拼命掩盖想见到奶奶的心情，只能偷偷的从角落偷窥奶奶，但意想不到的是，最后还是被奶奶发现了。奶奶惊讶的看着小学生模样的大雄，说着“如果能见到大雄的新娘子该有多好啊”，为了让奶奶的梦想获得实现，哆啦A梦与大雄将以“过去”、“现 在”和“未来”为舞台，展开一场大冒险。到底大雄能不能把未来的新娘子给奶奶看呢？"},{"id":714194,"p":"/zAMSjHoRULbSKHKh2tp8XuQyiCn.jpg","b":"/xMPpi0sw1g027ZbzZpHTKweyZw6.jpg","t":"进击的巨人 ~编年史~","r":7.551,"y":2020,"rd":"2020-07-17","hs":1.566,"d":2.861,"mt":"anime","o":"随著《进击的巨人》系列动画最终章首回宣传片正式发布之后，官方将以前三季的动画工作室 WIT STUDIO 所制作共计 59 话的内容为基础，重新精华编译《进击的巨人》动画版，推出《进击的巨人》系列编年史剧场版《进击的巨人 CHRONICLE》，供所有粉丝一次饱览《进击的巨人》动画前三季内容，复习《进击的巨人》早先的剧情并期待最终季的正式推出。"},{"id":494407,"p":"/a37waUil8hi46V1EsWcsnPaZlKe.jpg","b":"/b1EKIjZWYAoC3WUk14012DX46Cb.jpg","t":"宝可梦剧场版：我们的故事","r":7.1,"y":2018,"rd":"2018-07-13","hs":1.539,"d":3.563,"mt":"anime","o":"　　在人们与风共度的城镇·风罗市，每年都会举行一次“风祭”。在祭典的最后一天，传说中的宝可梦·洛奇亚会出现，并带来恩惠之风——在这样的古老传说仍然流传之际，聚集在城镇的人们怀抱各自的心绪前去参加祭典……。  　　宝可梦的新手女高中生，莉莎。停不下说谎的吹牛男人，卡加奇。对自己没有自信的软弱研究家，托利托。厌恶宝可梦的古怪婆婆，翡翠。独自一人伫立于森林中的神秘少女，拉尔戈。  　　小智、皮卡丘与他们相遇，驱动起大家的故事——。"},{"id":413594,"p":"/5BUUDGJkpRE3bd6lf1Dz3iXqKrh.jpg","b":"/yFZG86Zvdy6JuIlMW9eHxlVkct5.jpg","t":"刀剑神域：序列之争","r":7.7,"y":2017,"rd":"2017-02-18","hs":1.503,"d":3.529,"mt":"anime","o":"在 2022 年，以量子物理学者兼天才游戏设计师而闻名于世的程序员 —— 茅场晶彦，成功开发世界第一款完全潜行专用的装置“NERvGear”。“NERvGear”装置机器具有虚拟现实（VR）的功能，外型类似包覆头部的拳击用护具，创新的设计替世界带来无限可能，无论是医疗、通讯、交易等。因《SAO 事件》而产生以“强化安全性”的后续机种 —— “AmuSphere”。四年后，犹如与前两款虚拟现实装置抗衡的新世代增强现实（AR）机种“Augma”问世。其装置取消“完全潜行”功能并将增强现实功能发挥到极致，让使用者能在清醒的状态下使用，同时搭配更吸引玩家的一款名为“序列之争（Ordinal Scale, OS）”的专属 ARMMO RPG 游戏，在这样既方便又安全机制下，让“Augma”短时间就在玩家间广为流传、蔚为风潮。在参加游戏的同时，却也让桐人一行人卷入了新的事件之中。"},{"id":330081,"p":"/chJAtRUJDeghpTtyImIG970VXgL.jpg","b":"/a9PEsiwYwP7Uu90OBoumqPnTlGd.jpg","t":"进击的巨人：后篇 ~自由之翼~","r":8.174,"y":2015,"rd":"2015-06-27","hs":1.503,"d":4.232,"mt":"anime","o":"《进击的巨人后篇 自由之翼》是日本动漫《进击的巨人》的第二部，这是继第一部《进击的巨人前篇 红莲的弓矢》之后的连载动漫，将紧接进击的巨人后面的剧情发展。"},{"id":379088,"p":"/zl620T5IGqKz6Rb8vUdB4mtmznt.jpg","b":"/sUnJT97Fp9uHkwwhuIzAxtxs3wO.jpg","t":"进击的巨人：前篇 ~红莲之弓矢~","r":8.077,"y":2014,"rd":"2014-11-22","hs":1.499,"d":4.513,"mt":"anime","o":"某一日，被称为“巨人”的体型格外巨大的怪物入侵了人类的世界，他们的破坏力是如此的巨大，以至于人来在极短的时间里便失去了大片的土地。为了保护最后的生存家园，人类建造起了高墙，犹如被圈养般的生活在极有限的空间中，生活在无止尽的恐惧之中，这样一过就是一百年。艾伦（梶裕贵 配音）、三笠（石川由衣 饰）和阿尼（嶋村侑 饰）是生活在高墙之后的孩子们，艾伦痛恨调查兵团日渐懒散的作风，认为巨人有朝一日一定会向人类发起更猛烈的进攻。不幸的是，艾伦的预言实现了，超大型的巨人打破了墙壁，在人类最后的净土中肆虐。灾难过后，幸存的艾伦一行人加入了调查兵团，艾伦和三笠更是发誓要为死去的母亲报仇。"},{"id":347201,"p":"/2YW6zJnSTAsgDRvaU0CAj0nrmXz.jpg","b":"/51oaRzcFOAZzxOVbQQHnSbbuSJU.jpg","t":"火影忍者剧场版：博人传","r":7.458,"y":2015,"rd":"2015-08-07","hs":1.498,"d":4.19,"mt":"anime","o":"经历漫长的战争之后便是极速成长的新时代。为准备中忍考试，佐助的女儿宇智波佐良娜，优秀下忍三月，以及漩涡慕留人三人，在村子里的练习场进行着各种练习修行。\r 第一次考试是考验智力，二次考试团则是队合作。不断突破难关的慕留人他们，终于在第三次考试的个人战格斗场在五影的见证下与鹿丸的儿子对阵。\r 而正在这时扭曲空间的大爆炸袭来，出现自称大筒木桃式和大筒木金式的二人组，操纵着寄生在双手里的写轮眼的他们一心想要夺取鸣人的性命，最终鸣人被他们带走。\r 第一次知道父亲走过的路，以及明白了对父亲的思念的慕留人，将他那幼小的身影与幼时的鸣人重叠的佐助和五影一起，进入有敌人等待的异空间，向敌人发起了有着必死决心的挑战。"},{"id":315465,"p":"/rtWJz30OsShe9mZLbkAk7QKgnvX.jpg","b":"/8yniaG7C4iCm0VVTSShAPUZYM3Y.jpg","t":"怪物之子","r":7.944,"y":2015,"rd":"2015-07-11","hs":1.433,"d":3.578,"mt":"anime","o":"《怪物之子》的世界里，在人类世界之外还有一个怪物生活的世界。而两者之间的交界处则是人间界的涉谷所在以及在怪物界名为“涉天街”的地方。故事讲述了某一日，孤身一人的少年误入怪物世界的少年遇到了同样孤身一人的怪物，两者相遇后开展的超出想象的冒险故事。少年成为了名为熊彻的怪物的弟子，同时获得了“九太”这个名字。也因此有网友笑言，应该给本片命名为“熊孩子”。"},{"id":15370,"p":"/A3YF1CdIAGfC48U6gfNbUgOXk31.jpg","b":"/zUCpWrWU2kLZd0f8gPG2vma0AiM.jpg","t":"猫的报恩","r":7.123,"y":2002,"rd":"2002-07-19","hs":1.432,"d":9.276,"mt":"anime","o":"高中生小春这天因为贪睡而迟到了。正当她为了避免出丑而准备翘课时，眼看一只猫就要被车撞上了，小春眼疾手快，用好友的球拍救了这只猫。晚上，小春家门口来了一大群猫，惊讶的小春这时才得知她白天救的是猫国的王子。隔天早上，怪事发生了。小春的鞋箱里塞满了猫们送来的礼物，猫王这时出现了，他邀请小春到猫国旅游和成为自己儿子的王妃，稀里糊涂的小春答应了。忽然小春听闻一把声音叫她去找猫事务所，街上小春遇到了猫事务所的男爵猫。男爵猫告诉小春如果她和猫王子成亲将会永远留在猫国。为了帮小春解除婚约，男爵猫前往面见猫王，临行前叮嘱小春要小心。岂料男爵刚走，一大群猫就蜂拥进了事务所，将小春带到猫国……"},{"id":585077,"p":"/tVqb9TVqi1uMx1C9h9MbwgewDX7.jpg","b":"/wDbcEcTIfTp7yDBj0zVnqpQ24N7.jpg","t":"海兽之子","r":7.1,"y":2019,"rd":"2019-06-07","hs":1.401,"d":2.673,"mt":"anime","o":"　　海洋生物发出光芒的同时，从地球的各个角落群聚而来。庞大的座头鲸奏着“歌曲”的同时，缓缓消失于海底之中。迎接“重头戏”的到来，海洋的一切一切开始移动了――不擅于以言语表达自己所思所想的中学生琉花，在暑假初日的社团活动中与队友发生争执。炎炎夏日之中，与母亲保持距离的她在校内、在家里都失去了自己的立足之所。她走到父亲工作的水族馆，伫立于大水槽前回想着过往与父母的一点一滴之际，遇上了在眼前与鱼群一同游泳的神秘少年“海”和他的哥哥“空”。“他们呢，是儒艮养大的。”琉花的爸爸说――性格开朗又天真无邪的“海”、以及像是能够看穿一切的“空”。琉花就像被他们引导着，一步一步接触她从没看到过的不可思议的世界。适逢三人的相遇，地球上同时出现了各式各样的异变。夜空中闪烁的流星突然坠落大海，海洋的所有生物开始往日本移动；甚至连庞大的座头鲸都出现，奏着“歌曲”向所有海洋生物传递“祭典的重头戏就快来了”的信息。知晓“海”与“空”两兄弟与各种超自然现象有关系、并打算加以利用他们的人；即使如此还是努力守护两兄弟的海洋学者吉姆和安格拉。各种思绪交错的人们，究竟能解开生命的种种谜团吗？“海”与“空”究竟从哪里而来，“重头戏”又是什么？这是琉花所接触到，一段“生命”的故事。"},{"id":374205,"p":"/hA0O591y5aSmSf5f4txmz7jCxSf.jpg","b":"/kpE6PYU4EMIojh9onZmV0sSTQbX.jpg","t":"海贼王：黄金城","r":7.2,"y":2016,"rd":"2016-07-23","hs":1.372,"d":3.422,"mt":"anime","o":"航海王路飞一行人来到了世界上最大的娱乐城“大徳索罗号”。这里云集了全世界的富豪们，不眠不休地享受着各色表演和娱乐项目。就在路飞一行，开心享受的时候，一个人影出现在他们面前。他就是大权在握的“黄金帝”吉尔德·徳索罗。外表光鲜的这座城市，内部却被徳索罗压倒性的力量所支配，走投无路的路飞一行被迫遵循这里非比寻常的规则……。航海王们为了寻求正义战斗就此拉开帷幕。"},{"id":594188,"p":"/k3k0DNqis7s18vEOtSwagJIkDXP.jpg","b":"/f7anbqCTDcZPWxJsqRPqemFwXCD.jpg","t":"二之国","r":6.5,"y":2019,"rd":"2019-08-23","hs":1.368,"d":2.632,"mt":"anime","o":"沉着冷静却坐在轮椅上的小优、篮球社中最受欢迎的选手小春，以及小春的女朋友琴菜这三人是高中生兼儿时玩伴。某天，小优和小春为了救助遭到神秘人物袭击的琴菜，突然被转移到了与现实世界所平行的魔法世界“二之国”。那里是一个有着与自己的性命联系在一起的“另一个自己”所存在的世界。而小优立马就注意到了与琴菜长得一模一样的二之国的公主·艾莎。然而，同时还有着“救了琴菜的性命的话艾莎就会死去”这一残酷的定则——。小春想要拯救琴菜，而小优则想要守护艾莎。就在他们面临赌上最重要之人的性命的“究极选择”的时候，两人所做出的决定是——？"},{"id":36728,"p":"/jDOIpTy9TOF5XUTFspxDb0eL37S.jpg","b":"/fq5r99Uwr0TEG1yc903LgPNNA9k.jpg","t":"火影忍者剧场版：火之意志的继承者","r":7.333,"y":2009,"rd":"2009-08-01","hs":1.334,"d":5.287,"mt":"anime","o":"为追踪4名血继限界继承者的下落，小樱、漩涡鸣人、卡卡西和佐井奉命前往。但在岩隐和草隐交界的须弥山失去目标，鸣人和佐井也身受重伤。在此之后，自称卑留呼的前木叶村忍者单方面宣战，他之前因修习鬼芽罗术而被逐出木叶，而今他企图集齐5个血继限界成为不死的完美忍者，进而发起第四次忍界大战。在此危急时刻，卡卡西感受到来自卑留呼的召唤。失去最重要的导师，鸣人、木叶村乃至忍者诸国面临前所未有的挑战……"},{"id":433422,"p":"/rTNk0cZ0CnTp7EMndtaJVLUUffh.jpg","b":"/7c7U6Ay1QgsLxdeA1g7uurEjpzf.jpg","t":"妖精的尾巴剧场版：龙泣","r":6.6,"y":2017,"rd":"2017-05-06","hs":1.296,"d":2.93,"mt":"anime","o":"妖精的尾巴故事叙述在一个充满魔法的世界——“阿斯兰特（EARTH LAND）”中，位于菲奥雷王国的一个众多厉害魔导士云集的魔导士公会“FAIRY TAIL”。露西一直希望能加入，成为其中的成员。在纳兹的引导下，露西终于得尝所愿，并结识了许多厉害的魔导士。随后，露西跟纳兹、格雷、艾露莎和哈比组成“最强队伍”，在这个全世界最吵闹、最暴力，但也是最快乐的公会里，创造出数不清的传说的，借着各种委托人的任务而不断变强，伙伴也一个一个加入，故事就这样渐渐揭开……"},{"id":176983,"p":"/tQAaf3WzbcR4ja5VsHnScLiNDfz.jpg","b":"/cHc7wnX6AIo71gUhwTo6IsAFirO.jpg","t":"海贼王：最强之敌Z","r":7.486,"y":2012,"rd":"2012-12-15","hs":1.293,"d":4.033,"mt":"anime","o":"在樱花烂漫的季节里，无忧无虑的草帽海贼团尽情享受快乐时光。途中乔巴救上了一个魁梧健硕的家伙，最引人注目的是他的右腕装配了用海楼石做成的机械手腕，凡是触碰过手腕的人均能力尽失。原来此人便是曾经培养出无数优秀弟子的原海军大将Z（大冢芳忠 配音）。苏醒后的Z得知路飞（田中真弓 配音）等人的身份后反目成仇，与随后赶来的下属艾伊（筱原凉子 配音）和宾兹（香川照之 配音）对草帽海贼团予以残酷无情的重创。原来Z因某件往事而对海贼极度憎恨，此时他正酝酿一项恐怖计划，势要带领“NEO海军”将新世界的海贼一举歼灭。他的行动引起海军本部的忌惮，而惨败的路飞等人也将向这个前所未有的敌人展开新的挑战……  　　本片为同名漫画改编的剧场版动画，原著作者尾田荣一郎担任制作总指挥，艾薇儿演唱主题歌《How You Remind Me》和《Bad Reputation》。"},{"id":265712,"p":"/hOZIaXc4MpzOn61A3NXVtMBJHxu.jpg","b":"/1aABIiqBY7yoQESE8qWvR0w9bJZ.jpg","t":"哆啦A梦：伴我同行","r":7.4,"y":2014,"rd":"2014-08-08","hs":1.289,"d":3.501,"mt":"anime","o":"学习、体育全不擅长还饱受胖虎和小夫欺负的少年野比大雄在20世纪的日本过着平凡无聊的生活，这一天突然有意外的访客出现在大雄面前，对方是自称来自22世纪大雄孙子的孙子世修以及猫型智能机器人哆啦A梦。世修愁眉紧锁，似乎对这位曾祖父有着诸多的不满，他专门介绍了大雄的未来：进入社会的大雄求职失败，转而自己开公司当老板，可是由于不善经营导致公司破产，还背负了巨额债务。他的厄运直接影响到了也比家的子孙，为了扭转自己的命运，世修打算从源头着手，派哆啦A梦协助大雄改变命运。哆啦A梦被世修设定了“完成程序”，如果他不能顺利实现改变曾祖父命运的重任，就无法返回22世纪。百般不上进的大雄就这样和责任心十足却有着这样那样缺点的哆啦A梦生活在了一起。哆啦A梦那神奇的百宝袋可以变出各种各样令人咋舌的道具，它们帮助大雄解决了生活中大大小小的难题，当然在此期间由于大雄的滥用也惹来了不少的麻烦。两个好朋友携手并进，不知不觉间感情也变得好了起来。终于，对于大雄来说最重要的人生目标——和美丽女孩源静香结婚——在未来得以实现，废柴少年的糟糕命运彻底扭转，哆啦A梦圆满完成了他的使命，即将启程返回22世纪。只不过他和大雄之间的羁绊已经非常深了，纵使依依不舍，却仍然迎来告别的时刻。大雄该如何以一己之力实现他那来之不易的幸福未来呢？"},{"id":79707,"p":"/9z2W0WHvlFBZIrTe0C0r6wG3z7S.jpg","b":"/r3ibKnJ3qZvcm42OleT0HlcRDUk.jpg","t":"追逐繁星的孩子","r":7.216,"y":2011,"rd":"2011-05-07","hs":1.281,"d":4.301,"mt":"anime","o":"在一片宁静的小山村，少女渡濑明日菜时常站在山顶，用父亲留给她的神秘矿石作二极管，收听着来自外面世界的美妙音乐。在一次放学途中，明日菜遭到一头怪兽的袭击，关键时刻她被俊美少年瞬救下，纯洁的友谊在少男少女之间开始萌芽。明日菜体味着友谊的甜蜜，却不知瞬在某天悄然离开人世。新来的男老师森崎龙司为孩子们讲述了死国的传说，明日菜这才意识到瞬正是来自另一个世界雅戈泰的人。森崎真实身份隶属某个神秘组织，他和明日菜的心中都有想要复活的人，于是经过一波三折，他们随着瞬的弟弟心一同来到了传说中的雅戈泰。在这个绝美而凄惶的国度，他们展开了似乎永无止境的旅程……"},{"id":568012,"p":"/becGsBxxzmC8uiP4laBQN6BV62Q.jpg","b":"/55NKqRgstL3u1Oxe2gAAJUtx3jM.jpg","t":"海贼王：狂热行动","r":7.8,"y":2019,"rd":"2019-01-03","hs":1.26,"d":2.1,"mt":"anime","o":"“海贼王系列”第14部剧场版，也是《海贼王》动画二十周年纪念之作。 以超新星为代表的众多航海家纷纷现身世界最大的航海家庆典——航海世博会。草帽海贼团也收到了主办者费斯塔的邀请函，搭乘万里阳光号前往。原以为海贼们的狂热世博会只是为争夺“海贼王罗杰留下的宝藏”，就在神秘宝藏争夺战如火如荼之际，阻挡在路飞等人面前的可怕威胁道格拉斯·巴雷特突然现身！暗藏阴谋的敌我混战一触即发……"},{"id":445030,"p":"/kQ08ZK1OJn5gqmwUvhPwf0KNkAP.jpg","b":"/b0dP4lPgK8Dg0tQEPx6z73jRURA.jpg","t":"遊戲人生ZERO","r":7.8,"y":2017,"rd":"2017-07-15","hs":1.26,"d":2.584,"mt":"anime","o":"这是一个禁止一切争端、一切皆由游戏决定的“盘上世界”被创造出来以前的故事。  围绕着一统世界的唯一神的宝座，看不到尽头的大战延续的时代。 天地割裂，甚至连繁星都被毁灭殆尽的凄惨战争， 毫无还手之力的人类在战争中一个个死去。  被拥有强大力量的各个种族逼入绝境， 人类濒临存亡，此时率领着人类的年轻领袖名叫里克。 他为了即使再多一人能够迎来明天而呕心沥血，日渐憔悴， 就在这样的某一天，里克在被弃置的森精种的都城遇到了机凯种少女休比。  对于机械所不该拥有的心产生兴趣而发生故障， 被同伴抛弃的休比，为了修复故障，而拜托里克把“人类的心”告诉自己，但……  这是在距今超过六千年的远古编织而成的通往“最新神话”的“最初神话”。没有留下记录也没有留下记忆，没有对任何人诉说过的物语，现在开幕——"},{"id":514710,"p":"/tTX3ApaRsPsauZ912j0SCMHSDlT.jpg","b":"/doZDR89j4qSiVmkOioVvAXvLu91.jpg","t":"小小的英雄：螃蟹与蛋与透明人","r":6.626,"y":2018,"rd":"2018-08-24","hs":1.26,"d":2.501,"mt":"anime","o":"影片使用的作品标题为《小小英雄》（ちいさな英雄），这出自于西村义明想向孩子们提出「在生活四周里，也许就有着渺小但努力活着想达成某种目标的人物存在」。作品里包含三个长度各约15分的动画。  卡尼尼与卡尼诺：在河川里头，住着由父亲多多（トト），以及他的两个儿子卡尼尼（カニーニ）和卡尼诺（カニーノ）所组成的螃蟹家庭。某日，多多在河中意外被水里的急流冲走，为了找回失踪的父亲，卡尼尼和卡尼诺两人踏上了冒险。  武士蛋 ─ Life Ain't Gonna Lose：俊（シュン）是一名住在东京府中市里喜欢棒球的小男孩，但他天生有着不能接触蛋类食物的特殊体质。有一天在练习完棒球回家后，俊不小心拿了内含鸡蛋成份制成的冰淇淋当点心吃，让他的身体因此起了严重反应。  透明人：一栋旧公寓里，住着一位不被周遭注意到的透明人。而他的透明人身份，到了最后连重力都将其忽视，就这样慢慢漂浮到天空中消失。"},{"id":508422,"p":"/8IBa2keHyLlgOqJ4x0CASNZh2k5.jpg","b":"/ujNMvDCrKVlVkDMzfaoBCaZJVuE.jpg","t":"企鹅公路","r":7.1,"y":2018,"rd":"2018-08-17","hs":1.214,"d":2.308,"mt":"anime","o":"在这个原本百无聊赖的平凡夏天，一群企鹅凭空出现在没有海的住宅区又凭空消失。在目睹了牙医助手姐姐所投掷的可乐罐变成企鹅之后，有着强烈好奇心的小少年“青山君”决心一探究竟，因而展开了一场不可思议而令人难忘的夏季冒险。"},{"id":592867,"p":"/62UaRaAscnxI5MuSTrabYeVdeKv.jpg","b":"/vKhp5yhdtPkKsBOYXMjb5Yi05e7.jpg","t":"勇者鬥惡龍：你的故事","r":6.7,"y":2019,"rd":"2019-08-02","hs":1.211,"d":2.113,"mt":"anime","o":"琉卡追隨父親的腳步，要將母親從邪惡的蓋瑪手中救出。找到揮舞天空之劍的天空勇者，是他唯一的希望。"},{"id":11621,"p":"/78ZLVpm3GnlnzcSJFv8gM5ZNk61.jpg","b":"/pFalq14lacs2oO7Q6YKiNqz5uAC.jpg","t":"红猪","r":7.798,"y":1992,"rd":"1992-07-18","hs":1.211,"d":7.801,"mt":"anime","o":"罗森是一战中意大利空军的王牌飞行员，但却被施了魔法变了一头猪。虽然变了猪，但罗森还是继续他的老本行，成了一位赏金猎人，专门打击在亚地里亚海空域作恶的空中劫匪。红猪侠一时威名远扬，令劫匪们闻风丧胆。匪徒们为了对付罗森，请来了超级飞行员卡基斯。卡基斯在于罗森对决中趁他发动机故障将其击落。罗森把飞机送到老朋友比克罗处修理时，遇上了比克罗的孙女菲欧。菲欧帮罗森修好了飞机，两人一起再度翱翔蓝天对付空中劫匪。这时，卡斯基出现了，他对菲欧一见钟情。为了争夺菲欧的爱，卡斯罗向罗森提出决斗。于是两人再次浴血蓝空。"},{"id":271706,"p":"/yKHEKsrIJLfPoS9f7m5Stbo6fpJ.jpg","b":"/3WVhUsttN1uLyXhV33xCkONeFGA.jpg","t":"大鱼海棠","r":7.4,"y":2016,"rd":"2016-07-08","hs":1.191,"d":2.601,"mt":"anime","o":"所有活着的人类，都是海里一条巨大的鱼；出生的时候他们从海的此岸出发。他们的生命就像横越大海，有时相遇，有时分开……死的时候，他们便到了岸，各去各的世界。  四十五亿年前，这个星球上，只有一片汪洋大海，和一群古老的大鱼。在与人类世界平行的空间里，生活着一个规规矩矩、遵守秩序的族群，他们为神工作，掌管世界万物运行规律，也掌管人类的灵魂。他们的天空与人类世界的大海相连。他们既不是神，也不是人，他们是“其他人”。  少女椿，作为生家族的继承人，掌管着海棠花的生长。不惜违背族人戒律，逆天而行，在海底世界秘密饲养人类少年的灵魂——一条拇指大的小鱼。"},{"id":50723,"p":"/wEZVxW73JqQLtAFmmruXKqjmumS.jpg","b":"/a4MrZ711OIObIhSGF8SqcZQTyZo.jpg","t":"火影忍者剧场版：失落之塔","r":7.131,"y":2010,"rd":"2010-07-31","hs":1.19,"d":3.991,"mt":"anime","o":"为了追踪叛忍百足，五代目火影网手命令大和率领小樱、漩涡鸣人、佐井等人前往楼兰。楼兰某处地下藏有蕴含巨大能量的龙脉查克拉，很久以前被第四代火影封印。而百足的目标则是解开封印，释放恐怖的力量。经过千钧一发的搏斗，鸣人变成孤身一人，他意外来到一座繁华的失落城市，在此遭到了傀儡部队的袭击，并得到神秘木叶忍者的救助。之后鸣人邂逅楼兰女王萨拉，而围绕这个美丽的女子，邪恶的阴谋正悄悄展开。时空错乱，旧日的影像浮现……"},{"id":37933,"p":"/NVsFTaVfc3OESFu8Bq9FA9wTjM.jpg","b":"/x5ufEAM7bS7DVXaovApamQh5BNE.jpg","t":"地海战记","r":6.524,"y":2006,"rd":"2006-07-29","hs":1.189,"d":5.421,"mt":"anime","o":"　　早在远古时期，人类和龙和谐地生活在一起，然而野心勃勃的人类选择了海洋和大地，栖身东方国度；渴望自由的龙则选择风和火，隐藏在西方世界，两者从此不再有交集。直到某天，两条龙出现在人类的世界，并且相互厮杀，这一事件给人类带来难以估量的影响。上千头牲畜死亡，无数农作物枯死，干旱、饥荒、瘟疫蔓延，世界逐渐失衡，人类社会崩溃在即。大法师格德四处寻找灾难的根源，在这一过程中他遇见了惧怕影子的17岁少年——英拉德王子亚刃。这注定以一段不平凡的旅程……"},{"id":41498,"p":"/ajOTtM25hEMkQfbNkyKtJ5cOFVs.jpg","b":"/1oaRUHv1zX4mZNX1zq4NcHIg50m.jpg","t":"海贼王：强者天下","r":7.4,"y":2009,"rd":"2009-12-12","hs":1.186,"d":4.137,"mt":"anime","o":"在一个风和日丽的日子，草帽海贼团正悠闲地在海上航行。突然，天空中出现一个漂浮的小岛，娜美及时通知各位规避即将到来的龙卷风，她的能力引起了小岛上海贼的注意。这个海贼首领非同寻常，他名叫金狮子史基，在大海贼时代到来前曾和哥鲁德•罗杰拼杀争霸。罗杰被俘后，史基也被投入海底监狱，但他却斩断双脚逃亡，并决心向东海展开复仇。史基意欲拉娜美入伙，双方不可避免发生纷争，经过一波三折，娜美最终落入史基手中。为了救出伙伴，并阻止东海毁灭计划，草帽海贼团将和史上最强大的敌人展开对决……  　　本片根据尾田荣一郎同名原著改编，系《海贼王》的第十部剧场版动画，尾田荣一郎亲自担任制作总指挥。"}]