[{"id":47104,"p":"/pPohI83aLfiE0m52IFver9REKoX.jpg","b":"/6pNbXgSg70qInZ4I3VaS2at5spK.jpg","t":"橄榄树下的情人","r":7.396,"y":1994,"rd":"1994-02-01","hs":0.607,"d":2.126,"mt":"movie","o":"男主角是一位年轻的砖匠哈山，他在阿巴斯率领外景队前来该村拍摄影片《生生长流》时，获得在影片中演出的机会。在片中饰演他新婚妻子的塔荷莉，正是哈山暗恋已久而求婚失败的女孩。于是哈山藉拍戏之便假戏真做地向塔荷莉表达爱意，但并没有得到她的明确回应。最后在拍片完毕曲终人散时，哈山跑过一大片的橄榄树林追正要回家的塔荷莉，他俩能否有情人终成眷属？"},{"id":1049,"p":"/tAgQKLv0GK97Tr0bvdI66oXlEVb.jpg","b":"/tGhWuZp1fdM0mftTWv88nxgkBUl.jpg","t":"似是故人来","r":6.346,"y":1993,"rd":"1993-02-05","hs":0.58,"d":2.122,"mt":"movie","o":"离家七年的农场主杰克•桑马斯比突然回到了农庄，但他的举动与从前却判若两人，不但改掉了以前酗酒打妻的恶习，还带领村民一起开垦荒地，抵御天灾虫害。他通过自己的实际行动让妻子再度接受了他的爱。他还签署了奴隶自由证明，让庄园的黑奴都新重获得了自由。就在一切正逐渐走上正轨，村民们都欢呼自己过上了幸福生活的时候。联邦法院的探员来到了小镇，逮捕了杰克•桑马斯比。原来杰克•桑马斯比竟然是一个被通缉的杀人犯，依据法律他将被判处死刑。但这样一个心地善良的好人怎么会是杀人犯？杰克的妻子及全体小镇居民决心为他辩护，事实的真相到底是什么呢？杰克最终会幸免一死吗？"},{"id":1165,"p":"/v08RH5Cx9EFAQMBWQuE5jHAgHYs.jpg","b":"/zpBl7qfBB1ir1BVNQtPlPwQ6IFd.jpg","t":"女王","r":6.9,"y":2006,"rd":"2006-09-15","hs":0.748,"d":2.116,"mt":"movie","o":"　　1997年，戴安娜王妃车祸身亡，举国悲痛欲绝，但是英国王室人员却对此采取了逃避疏离的态度。这种漠不关心激怒了很多英国民众。民众反王室的情绪相当高涨，紧急形势让王室陷入了严重的危机。但是，英王伊丽沙白（海伦•米伦Helen Mirren 饰）并没有出来稳定民心，而是携家人躲到了度假行宫。托尼•布莱尔（麦克•辛 Michael Sheen 饰）此时刚出任首相，面对此刻棘手的情势，必须尽快找到平衡各方利益的措施，让王室摆脱信任危机，女王重新修好与国民的关系，而自己也在当中树立权威。"},{"id":2110,"p":"/pNIEvdVlgldfJ9KRGr2H0pjeoNW.jpg","b":"/547CapvZ1ZqaClWg7l2f9m2r2pV.jpg","t":"绿芥刑警","r":6.6,"y":2001,"rd":"2001-10-31","hs":0.657,"d":2.116,"mt":"movie","o":"警察埃布尔（让·雷诺 Jean Reno饰）一贯以英勇无畏、雷厉风行的形象呈于人前，他对待犯人的手段几近残忍，从不手软。可是硬汉的内心却隐藏了一段尘封已久的情伤——19年前，他的日本女友蜜子不告而别，埃布尔整整思念女友19年，不曾移情。  某天，蜜子已逝的消息传来，而埃布尔成为爱人全部遗产的继承人，遗嘱的唯一要求是照顾女儿由美至成年。还没等埃布尔从震惊中回过神来，眼前已跳出一个吵吵闹闹、衣着怪异且出言不逊的十足“小太妹”，她就是由美（广末凉子饰）。  埃布尔无意中发现蜜子的死因有蹊跷，而由美的银行账户上竟有2亿美元的巨额存款，由美也被黑道暗中盯梢，重重疑窦中，埃布尔开始探索真相。"},{"id":457955,"p":"/hqqgDIlcETm5WB4LtJKXSOBabwa.jpg","b":"/pSkrHRFAC8ZC6b04L7Z2PA0aIq3.jpg","t":"黑夜吞噬世界","r":6.033,"y":2018,"rd":"2018-03-07","hs":1.092,"d":2.115,"mt":"movie","o":"看起来有些格格不入的山姆来到前女友组织的喧嚣派对之中。整个晚上人们纵情狂欢，高歌劲舞，山姆焦灼地穿梭而过，渴望早些取到想要的东西快些离去。许是神经过于紧绷，疲惫的山姆瘫坐在沙发中沉沉睡去，全然没有听到门外传来的撞击声和尖叫声。次日一早，山姆醒来，正准备带着个人物品离开，结果却发现房间墙壁、地板满是血迹，此前活生生的人全部变成了嗜血如命、丧失人性的僵尸。街道上僵尸狂奔，搜寻猎物。无助的山姆被迫困在公寓里，他试图逃生，然而整个城市似乎已经被绝望和死亡所主宰……"},{"id":451480,"p":"/lr0bb3oV9iKwYdBNdkBcOKlnk2m.jpg","b":"/mGDUIbcrdULI7N0eg1Ip7oY0aUS.jpg","t":"真愛收信中","r":7.4,"y":2018,"rd":"2018-04-19","hs":1.183,"d":2.111,"mt":"movie","o":"改編紐約時報排行榜冠軍小說《親愛的茱麗葉》，以深情寫意的動人書信為主軸，超越《P.S. 我愛妳》《電子情書》的書情話愛。感性女作家遇上性感男文青，一段由「閱讀」開啟的浪漫情緣。  新生代時尚指標莉莉詹姆斯繼《仙履奇緣》後再展清新魅力。  英國文壇新星茱麗葉艾許登（莉莉詹姆斯　飾）偶然與根西島的道西亞當斯（麥可俞斯曼　飾）成為筆友，道西信中真摯溫暖的文字及島上祕密社團「根西馬鈴薯皮派文學讀書會」讓她深感好奇，因而決定親自前往島上一探究竟，但茱麗葉沒想到這趟「筆友見面會」，竟意外地成為她最浪漫的真愛之旅。  讀你千遍也不厭倦，愛你的感覺像春天。  「閱讀」竟能牽起浪漫情緣？英國女作家茱麗葉艾許登收到了根西島書迷道西亞當斯來信，他偶然在喜愛的二手書中發現了茱麗葉的姓名地址，所以寫信請她推薦其他好書。茱麗葉為道西字裡行間對文學的熱情打動，更對信中提及的祕密社團「根西馬鈴薯皮派文學讀書會」心生好奇。而隨著兩人信件往返，為島上風情與歷史軼事所吸引的她進而決定要將這些故事寫成書。為了蒐集寫作資料，她親自前往探索陌生根西島，但茱麗葉沒想到，靈感並不是她這趟旅程中唯一的收穫。"},{"id":190955,"p":"/7tMuywiZUoaAihEIkCu3BAL1xPC.jpg","b":"/wFWUOdQH9CI0VzQECZK8qgll3M3.jpg","t":"血缘关系","r":6.112,"y":2013,"rd":"2013-08-22","hs":0.889,"d":2.111,"mt":"movie","o":"翻拍自2008年的法国电影《血缘关系》，还邀请了詹姆士·格雷担任编剧。讲述刚从监狱里放出来的黑帮头目加布里埃尔与身为警察的亲弟弟相隔十年后重逢，两人决定从此脱离黑帮，金盆洗手，开始过正常人的生活。卡内的女友玛丽昂·歌迪亚也加盟本片，本片也是卡内的首部英语电影。"},{"id":24122,"p":"/cpHBIdjxlv4bRoLpIJoD3cHmmYy.jpg","b":"/xoWErrVQWvkgi9jCUwUlRb5ZKnb.jpg","t":"姐弟恋","r":6.5,"y":2009,"rd":"2009-09-16","hs":0.788,"d":2.11,"mt":"movie","o":"故事背景发生在美国纽约，刚离婚的Sandy（凯瑟琳丽塔琼丝饰）带着一对儿女搬离前夫的住所，开始自给自足的全新生活，多年没有工作经验的她，凭着自己的认真和努力终于在体育电视台找到一份可以发挥所长的职务，紧凑的上班生活和独自扶养小孩的压力如排山倒海而来，压得她喘不过气来。此时，出现一位小她15岁的社会新鲜人Aram（贾斯丁巴森饰），虽然两人还不熟识，Sandy情急之下雇用Aram当保母，聪明又有爱心的Aram，不但得到小朋友们的喜爱，也不知不觉的和Sandy墬入情网，但是两人是否能够突破年龄的差距而长相厮守？"},{"id":336050,"p":"/snA6ZlIx2G1MmM5ixr421Qe7Qky.jpg","b":"/vM7FGdOnzSHYNdlJYxlzKamSPa.jpg","t":"索尔之子","r":7.124,"y":2015,"rd":"2015-06-11","hs":1.002,"d":2.107,"mt":"movie","o":"本片背景设定在1944年的奥斯辛威，来自匈牙利的犹太人索尔在集中营内的一个特遣队(Sonderkommandos)中工作。就职于特遣队的犯人负责集中营日常的运输任务，包括聚集新的一批人送入毒气室中，并在下一拨人到来前把尸体处理掉。接着索尔突然产生了一个颇令人困惑的执念：他发现一具男孩的尸体，一心要找到一位犹太拉比为他下葬。索尔在一堆死尸中发现一个还剩一口气随即就被杀死的少年，他认定这是他的儿子，想尽办法把尸体藏起来，此后他唯一的念头是找一个犹太教士为儿子举行一个犹太葬礼。整部片子围绕这个主题展开。在这个过程中我们发现了集中营里的各色人等，纳粹军官，工头，一个犹太医生和不同组合的Sonderkommandos之间的关系，也理解到这个屠杀工厂的运行机制。"},{"id":10086,"p":"/3h7PYinvLGVL6tjUGzmmDycMEmm.jpg","b":"/7QLGk7qKm66dtjTtpVeAIRocoan.jpg","t":"人咬狗","r":7.219,"y":1992,"rd":"1992-08-20","hs":0.59,"d":2.106,"mt":"movie","o":"　　热爱吟诵诗歌且幽默健谈的杀手贝罗特（Benoît Poelvoorde 饰）自费请来一支摄制组为他拍摄纪录片。在镜头前，他毫无保留且毫无隐讳地展现每次行凶的全过程，并悉心讲解不同的杀人技巧。摄制组成员从最初的观众逐渐演变成贝罗特的帮凶，这一种疯狂之人仿佛失控的汽车，飞速向毁灭的终点驶去……\r 　　本片成本仅为15000美元，却成为比利时当年商业上最成功的影片，并且荣获1992年戛纳电影节SACD奖最佳影片和青年特别奖、1993年法国电影评论协会奖最佳外语片奖、1992年Sitges – Catalonian国际电影节最佳男主角（Benoît Poelvoorde）和最佳影片奖、1992年多伦多国际电影节Metro媒体奖。\r 　　本片导演Rémy Belvaux于2006年9月4日去世，享年40岁。"},{"id":666,"p":"/cLCggzxHRbWZU0JVjY6Y7zGpUOy.jpg","b":"/lrLIy9OFRQg4VkhrCyolfNXJEUH.jpg","t":"中央车站","r":8.14,"y":1998,"rd":"1998-04-03","hs":0.684,"d":2.104,"mt":"movie","o":"里约热内卢的中央车站，朵拉在这里帮人写信。但她会把看不顺眼的信统统撕掉不寄，甚至公开读信里的内容取乐。朵拉生活拮据，年纪不小却还未嫁，或许在她内心，人与人之间的真情根本就不值得信赖。 小男孩约书亚的出现令她开始了一段重新认识人生的旅程——约书亚很想见到远方素未谋面的父亲，不断写信给他。男孩母亲意外的车祸让朵拉决定陪伴约书亚前往东北部寻找父亲。在约书亚眼中，即使父亲很陌生，却总是骄傲地谈起父亲。而朵拉，也同样有着一段和父亲的痛苦往事。在约书亚寻父的过程中，朵拉因为往事而冰冻的内心慢慢回暖。"},{"id":9280,"p":"/i2OgxmZVbIsJxaLiYMjCSewsLty.jpg","b":"/rc0n0PItBZK4ptPNEuSRv83Noee.jpg","t":"蛇蝎美人","r":6.143,"y":2002,"rd":"2002-04-30","hs":0.659,"d":2.099,"mt":"movie","o":"劳拉•艾什（丽贝卡•罗梅恩 饰）与同党瑞西、威克斯在一个电影首映式上，出尽法宝要偷取一条佩戴在某位明星身上，价值千万的钻石项链。劳拉在神不知鬼不觉之间，把仿品成功与真品掉包。同党打算把女明星杀掉，劳拉出手阻止。两人较量时，劳拉把同党一同杀死了。劳拉害怕自己的身份被识破，处处躲藏，直到她得到了另一个身份。一个与她相貌惊人相似的女人莉莉自杀了，当她目睹这一切之际，她决定盗用莉莉的身份。借助新的身份她的新生活开始了，她也成为了他人的妻子，感受到了家庭的温暖。尼古拉斯（安东尼奥•班德拉斯 饰）的职业是记者，自他认识劳拉后，他对劳拉鲜为人知的过去非常感兴趣，企图要揭开她的底细，也因此迫使劳拉要对自己的身份作出抉择……"},{"id":57331,"p":"/1Yy9P949REbqUVA93qL1l66sAMV.jpg","b":"/cb1EgHUV2OW988cEunXm7Px4OhT.jpg","t":"决战豪门2","r":5.844,"y":2011,"rd":"2011-02-16","hs":0.824,"d":2.091,"mt":"movie","o":"　　08年该片首部曲口碑平平但在法国卖出了不错的1400万美元，海外票房却只有区区300万，续集显然打的是国际市场的主意。该片的主人公Largo Winch是一名与跨国犯罪恶势力作斗争的富二代，续集横跨泰国的热带丛林、曼谷、香港、比利时、德国、法国南部以及伦敦等地，投入达4000万美元，并邀来好莱坞影星莎朗·斯通担任反派，《国王的演讲》和《影子写手》的亚历山大·迪斯普拉特负责配乐，然而这些都未能让影片比起第一部曲有多大的提升，路透社的评论就相当的冷淡：“有钱的事实并不能让Largo Winch成为超级英雄”。"},{"id":31642,"p":"/hvvR7Yf743pc2E2F1VJ2dfZl7OZ.jpg","b":"/o0F4QDlH12j8GmGEV8GvSDGmyFT.jpg","t":"天与地","r":6.678,"y":1993,"rd":"1993-12-25","hs":0.583,"d":2.091,"mt":"movie","o":"　　黎里（Hiep Thi Le 饰）是一个越南姑娘，虽然家中贫困，但一家人生活仍然幸福。但随着越南战争的爆发，她的灾难也将来临。\r 　　越战期间，黎里因支持越共游击队而被政府军抓走，经历了非人的对待。母亲（陈冲 饰）贿赂政府中人她才得以脱身，但此时她也被越共的人员认为她出卖了游击队，而她惨被强奸。她的母亲只好带着她到了一名富人家中打工，她竟爱上了男主人，更怀上了孩子。\r 　　她们被女主人赶走了，投靠做妓女的姐姐，但她实在看不惯姐姐的作风而离开了独自生活。儿子出生了，为了继续在街上当小贩。\r 　　当时很多女人都成为了妓女以赚得更多的钱。但她仍然坚持自己的不能过上堕落的生活。直到黎里遇到了美国军人史提夫（汤米•李•琼斯 饰），史提夫对她一见钟情，黎里最终被史提夫的真情打动。婚后他们又生了两名儿子。一家人回到美国后，由于价值观的不同，黎里与史提夫之间出现了矛盾，史提夫更受不了精神上的压力而自杀。\r 　　多年后，生活美满的黎里带着三个儿子再次回到越南，但已物是人非……"},{"id":501395,"p":"/eVyESHnWiTY1el8DEWbYMVW3K5k.jpg","b":"/6xIZ4GCZ5Dhjv8tYU88ZbZ4PwxQ.jpg","t":"凯利帮的真实历史","r":5.922,"y":2019,"rd":"2019-11-23","hs":1.172,"d":2.087,"mt":"movie","o":"讲述澳大利亚绿林好汉Edward \"Ned\" Kelly传奇的一生。凯利被公认为是最后一个，也是最著名的绿林好汉。因家庭遭遇变故而流亡澳大利亚，他和弟弟以及好友一起建立了“凯利帮”，反抗暴警和政府，在此期间谋杀了数名警官。他在人生中的最后大战中穿着防弹装甲与警察展开了激烈的枪战，身受重伤，成为唯一生还者，被关进墨尔本的监狱，于1880年被处以绞刑，年仅25岁。"},{"id":13809,"p":"/hL2j3IgayhBXWVy6fb0atCCYaDa.jpg","b":"/11V6JMreBokxvTZTsxmSQsibaRb.jpg","t":"摇滚黑帮","r":6.954,"y":2008,"rd":"2008-09-04","hs":0.781,"d":2.083,"mt":"movie","o":"莱尼（汤姆•威尔金森 Tom Wilkinson 饰）是伦敦黑帮的头目，他手下有个得力干将艾奇（马克•斯特朗 Mark Strong 饰）。莱尼曾经做套逼小流氓头二（杰拉德•巴特勒 Gerard Butler 饰）还债。结果，头二凭借情人史黛拉（桑迪•牛顿 Thandie Newton 饰）提供的情报，成功打劫，抢得巨款，还清了债务，并且一发而不可收拾……　　莱尼买通议员想进军房地产市场。为了重金担保，他从俄罗斯黑帮头目尤里（卡瑞尔•罗登 Karel Roden 饰）手中借来了一副名画。然而，这幅名画却不翼而飞。于是，一群人卷入了这场寻找名画的闹剧中，其中不乏有莱尼失散多年的儿子，盗卖皮草的毛贼，打不死的保镖，同性恋的律师等等。最后，在名画事件水落石出之时，黑帮最大告密者的身份也被揭穿……"},{"id":446132,"p":"/9uNZsTw28sUonTAWAlnueT3I4iX.jpg","b":"/gCAzSgwfQbHasmo0uUhPK9qzYmF.jpg","t":"高更：爱在他乡","r":5.702,"y":2017,"rd":"2017-09-20","hs":1.063,"d":2.081,"mt":"movie","o":"　1891年，后印象派大师保罗·高更在巴黎的艺术圈已小有名气，但为文明社会的虚伪与矫情感到厌烦。对于原始世界的渴望驱使他离开家中妻小，来到南太平洋的大溪地；准备好为追寻已久的自然、野性、纯粹的生活与创作环境牺牲一切。忍受着经济上的贫困和精神上的孤寂，高更走进丛林深处，认识了当地的毛利人，邂逅了原住民女孩德胡拉；一段三角关係也若隐若现地缓缓浮出。这座远方岛屿彷佛是他灵魂的故土，此处充满生命力的人物面貌与地景线条都成为他的缪思，激发他创作出艺术生涯中最具标志性的大师之作……"},{"id":469274,"p":"/qlFRMWdlUMOKLqf2O2yvGD4xU2P.jpg","b":"/131jup22e3FZOdQ0CmED8iO3t5Z.jpg","t":"城市獵人","r":6.496,"y":2019,"rd":"2019-02-06","hs":1.172,"d":2.075,"mt":"movie","o":"孟波（菲力普拉紹 飾）是人稱「城市獵人」的私家偵探，他集幽默、正義、好色於一身，擅長處理五花八門的棘手任務，深受委託人信賴。某天一名神祕委託人交付一項危險任務，要他保護神奇的愛情靈藥「邱比特香水」，此款香水會讓人性慾大開、如狼似虎，本身就「色膽鮑天」的孟波天不怕地不怕，決定接受委託，誰知香水卻被有心人士偷走，孟波必須在時限之內找回香水，否則天下將會「性事」大亂……。"},{"id":35052,"p":"/pSVWV04CAWfswP6rqiKJWv0XWzE.jpg","b":"/xJO5o209Ok1p0uJafkk1WHtrUJH.jpg","t":"裂缝","r":6.7,"y":2009,"rd":"2009-12-04","hs":0.794,"d":2.07,"mt":"movie","o":"电影虽然将故事从原著中的南非搬到英国，却依然保留了小说阴暗的笔触质感，大胆碰触了“儿童的残忍本性”这一禁忌话题。\r 在一家朴素严谨的寄宿女校，一群学生中的佼佼者组成了一支游泳队，这群心高气傲的女生为比赛刻苦训练，只想取悦她们优雅迷人的女老师（伊娃•格林饰）。新转来的一名西班牙女孩美艳无比，立即成为新的焦点，女孩间微妙的平衡被打破，为了排除异己，这群女孩秘密聚会，策划了即将改变她们一生的事件。\r 大约是在1930年代，在一间纪律严明的英国寄宿女校内，有一支游泳队。游泳队里的女生各个都是成绩和外貌上的佼佼者。她们刻苦训练，每天汗流浃背地游泳，目的并不是在比赛中获得什么好的名次，而是为了接近她们的教练——G女士（Miss G）。G女士是一个有着阴郁气质和优雅外貌的女人。她浑身所散发出来的那种黑色而又神秘的感觉，让一众学生为她倾倒。在游泳队里，G女士也很喜欢这种盲目的个人崇拜。\r 这个小团体的气氛暧昧而又祥和，可是这一切却因为菲艾玛（Fiamma）的到来而彻底改变。菲娅玛是一个西班牙女孩，她有着傲人的外貌和无与伦比的游泳天赋。可是这个美人却不那么合群。她冷落了热情的同学，怠慢了G女士的招待。可是G女士却毫不生气，并且还有讨好她的意味。G女士的这一做法让她原来的学生妒火中烧，忍无可忍的她们对着菲艾玛做出了恐怖的事情。"},{"id":75802,"p":"/ziWnXi2VyNDD9qPi5wmOuolOCIu.jpg","b":"/8DPxvLQGXXd96q59rd5mllgOqVo.jpg","t":"歇斯底里","r":6.7,"y":2011,"rd":"2011-06-06","hs":0.837,"d":2.07,"mt":"movie","o":"怀抱着救人理念的年轻医生莫蒂默（休•丹西 Hugh Dancy 饰）因为和许多医院的经营理念不合，数度被辞退。在寻找工作的过程中，找到了达尔林善尔医生的诊所。这是一家专门服务女性，治疗学名为“歇斯底里症”疾病的地方。莫蒂默在这里学会了手指按摩法，也在这邂逅了医生的2位性格迥异的女儿。姐姐夏洛蒂（玛吉•吉伦哈尔 Maggie Gyllenhaal 饰）是位女权主义者，开着救济所；而妹妹艾米丽（菲丽希缇•琼斯 Felicity Jones 饰）则是位大家闺秀。医院的生意越来越好，却让莫蒂默的手吃不消。因一次手痉挛，莫蒂默没能让一位顾客得到满意，因此被医生扫地出门。回到朋友埃德蒙（鲁伯特•艾弗雷特 Rupert Everett 饰）家中，看到其发明的电动鸡毛掸，莫蒂默产生了一个奇妙的想法。而这个想法给女性们带来福音和欢乐，无形中也支持着女性的解放。一出充满趣味和爱意的故事就此上演。"},{"id":958279,"p":"/gesMczl2msWOmvoXjmnRGoPYopI.jpg","b":"/uVeWvMvaTy3zj8Z8oOJ04XGYhW6.jpg","t":"雙手的溫柔","r":7.327,"y":2023,"rd":"2023-02-10","hs":1.709,"d":2.069,"mt":"movie","o":"寶藍色的布幔滑過指尖，一針一線，織出瑰麗的縫繡，也熬煮赤誠的匠心。一對恩愛夫妻在摩洛哥古城經營傳統裁縫店，日復一日，頂著訂單壓力，堅守著行將失傳的古老手工藝。直到一名年輕男學徒的到來，讓小屋乍現傳承的曙光，一股微妙的情思也開始在丈夫心中曖昧滋長⋯⋯。"},{"id":282376,"p":"/sxjrY28mYOaXTL7VFJhLtar3doH.jpg","b":"/8DVtamxTBJVoXbU85QHRfU7tsuH.jpg","t":"庄稼之岛","r":7.303,"y":2014,"rd":"2014-09-17","hs":0.945,"d":2.065,"mt":"movie","o":"云雾缭绕的深山间，因古里河流淌其中，耄老和孙女在洲渚上种植庄稼。1992年，阿布哈兹战争爆发，因古里河成为阿布哈兹和格鲁吉亚的界河，宁静的深山中也响起了枪声……"},{"id":398181,"p":"/hTM5v1Un5gUe3kJXow6WHdtF0zg.jpg","b":"/5kjNfOfiGr5D8OpwNPqvTPQ7pEQ.jpg","t":"你从未在此","r":6.544,"y":2017,"rd":"2017-11-08","hs":1.027,"d":2.064,"mt":"movie","o":"染血斧头、燃烧的女童照片、自封于胶袋一呼一吸的人头，急速跳跃的凌乱影像，先声夺人为沉郁躁动风格定调。亚祖(杰昆·菲尼克斯 饰)从退役军人变身合约杀手，受雇为参议员从绑匪手中救回被卖当娼的爱女，不惜一切以暴易暴，杀出重围救人自救。林恩·拉姆塞继《凯文怎么了》（2011）后再带来暴力惊慄的强烈冲击，犹如从马丁·斯科塞斯《出租车司机》（1976）的倒后镜，近距离凝视驾驶座上杰昆·菲尼克斯的满脸于思，逐步揭开沉默背后压抑的童年创伤，与纽约街头的腐败沉沦。本片获第70届戛纳最佳男主角及最佳编剧奖。"},{"id":1811,"p":"/9CaVnvBRbzsM7mcJoIMncpHSBBN.jpg","b":"/4qoh74EQvi6vOXMecNX5s85FDch.jpg","t":"玩转堕落街","r":6.801,"y":1997,"rd":"1997-05-09","hs":0.618,"d":2.063,"mt":"movie","o":"青春期躁动、叛逆、性、暴力、同性恋、自杀、无政府主义、外星怪物......叛逆迷茫的青少年的心中世界，就是由这些元素组成的，他们的心中是一个阴暗残酷的末世意境……"},{"id":262551,"p":"/zFxj7SVStNZgFlYUJPMF1xFzgIy.jpg","b":"/dHzYJnVJXHhxAN3qO21vFdt5y7f.jpg","t":"临时保姆","r":6.798,"y":2014,"rd":"2014-04-16","hs":0.926,"d":2.061,"mt":"movie","o":"法兰克是一个普通的上班族，在30岁的生日前夕，他的上司马克委托他代为照顾10岁儿子雷米。但法兰克的好友们，早已为他精心筹备一场狂欢派对，大伙将计就计直接到马克家举办派对，决定一边当保姆一边party！隔天马克接到警方的电话，发现法兰克跟雷米双双失踪，整个家里被搞得天翻地覆，唯一的线索是现场遗留下的一台DV……"},{"id":273895,"p":"/a15OMpRsHDIz3i3fQozt5veZU9L.jpg","b":"/kVGUdR1CXKAyCFj5Tt4uyR2bpFx.jpg","t":"塞尔玛","r":7.396,"y":2014,"rd":"2014-12-25","hs":0.977,"d":2.06,"mt":"movie","o":"历史传记题材电影《塞尔玛》由阿娃·杜威内执导，蒂姆·罗斯、大卫·奥伊罗、小库珀·古丁、汤姆·威尔金森主演，影片聚焦美国民权斗士马丁·路德·金1965年组织的“由塞尔玛向蒙哥马利进军”行动。"},{"id":401246,"p":"/fvBcy8kK5FjKahvpqgvXk915lwf.jpg","b":"/vPTj9Yp9wi4z6TPWy0YGkXPQUEY.jpg","t":"方形","r":6.753,"y":2017,"rd":"2017-08-25","hs":1.053,"d":2.06,"mt":"movie","o":"克里斯蒂安（克拉斯·邦 Claes Bang 饰）和妻子离婚后，带着小女儿（Lilianne Mardon 饰）开始了全新的生活。克里斯蒂安在一间艺术馆里担任策展人的职位，最近，他正在筹划一项名为“方形”的装置展览，希望宣扬一种人人平等互助的积极向上的理念。一场意外中，克里斯蒂安的手机被偷了，通过GPS定位，克里斯蒂安找到了偷手机的小偷所居住的公寓，深夜里，克里斯蒂安向该大楼的每一户居民家的门缝里塞进了一张指控书，哪知道这不经思考的举动，为他惹出了大麻烦。为了宣传展览，克里斯蒂安找来了传媒公关公司的代理人，哪知道这两个不靠谱的男人，很快就将这个展览搅成了一锅粥。祸不单行，克里斯蒂安和女记者安妮（伊丽莎白·莫斯 Elisabeth Moss 饰）之间的一段露水情缘让安妮对他展开了猛烈的攻势。"},{"id":269148,"p":"/iMqnwCZ9gMkv7Vn0n9BOUDx2dcZ.jpg","b":"/rRzGhzcN6Q8iBvmxKo4qfLTgkMH.jpg","t":"桑巴","r":6.34,"y":2014,"rd":"2014-10-15","hs":0.903,"d":2.059,"mt":"movie","o":"在《桑巴》中奥马·希扮演的桑巴是名来自马里的移民，依靠在高级宾馆里洗盘子维持生计，这和他想象的美好法国生活不大一样。让情况雪上加霜的是，因为文件出了差错他被拘禁了。此时他遇到了爱丽丝（夏洛特·甘斯布饰演），一个并了解生活在底层意味着什么的移民工作者，他们开始逐渐了解彼此，两个截然不同的人竟然滋生了感情……然而桑巴被当局勒令离开法国，他的未来到底在何处？"},{"id":71688,"p":"/bzD6sJdvwx3NPzFfwV0imlAml32.jpg","b":"/rZbscyHQk2dFb8PyX0bQhDbkK1e.jpg","t":"铁娘子：坚固柔情","r":6.4,"y":2011,"rd":"2011-12-26","hs":0.805,"d":2.053,"mt":"movie","o":"耄耋之年的撒切尔夫人（梅丽尔•斯特里普 Meryl Streep 饰）罹患老年痴呆症，时常在幻觉和回忆中切换。她感觉深爱的丈夫一直在身边陪伴，其实后者早已亡故。她作为杂货店的女儿，因为出身贫寒，时常饱受世人的白眼。然而，在聆听了保守党的演讲后，她坚定了自己的政治信仰，并以优异成绩考入牛津大学，虽然在一次议员选举中落败，但是她却收获了真挚的爱情与他相伴，坚定了自己从政的人生道路。从此，她逐渐走到了保守党魁的位置。终于，保守党在选举中大胜，而她也成为了英国历史上第一位女首相，组建了自己的内阁政府。面对纷繁复杂的国际国内局势，她力主的自由市场政策也饱受非议，但是她用过人的智慧和超强的忍耐力，战胜了左辅右弼众叛亲离的局面，凭一己之力拯救了英国经济，捍卫了领土主权，被世人称作铁娘子……"},{"id":17015,"p":"/10hycdhFLq3M3y0ONxIMSiY8Mrs.jpg","b":"/evCHYeumw4Y4hikG4AG9o5yZXUW.jpg","t":"劝导","r":7.1,"y":1995,"rd":"1995-05-01","hs":0.599,"d":2.048,"mt":"movie","o":"　　根据简·奥斯丁同名小说《劝导》改编而成。\r 　　埃略特家有三千金，大女儿伊莉莎白自负高傲，小女儿玛丽神经兮兮，一家人都虚荣自私，唯有二女儿安妮（Amanda Root饰）秀外慧中，凡事处理都大方得体。\r 　　由于父亲和伊丽莎白的过度挥霍，全家人不得不把房屋租出，搬到近郊居住。由是，安妮和新主人的弟弟海军温沃斯上校（Ciarán Hinds饰）不期而遇，8年前的伤口再次被血淋淋地撕开——当年19岁的安妮和温沃斯在谈婚论嫁之际，因受到教母罗塞尔夫人（Susan Fleetwood饰）的“劝导”，性格软弱的安妮一时难以决断，最终抛弃了恋人。\r 　　8年后，温沃斯退役归来，他已脱胎成一个举止风度不凡的翩翩美男子，又继承了大笔财富，迅即成为社交之星。而安妮最好的青春却早在漫长的岁月中空掷殆尽，回首往事，安妮对当年的决定追悔不已……"}]