[{"id":8342,"p":"/dgda6UEokoSxoVok6c424A2jHGI.jpg","b":"/e86j48mkpIzFSNutRGcNiltWCNt.jpg","t":"无主之地","r":7.487,"y":2001,"rd":"2001-05-12","hs":0.584,"d":1.618,"mt":"movie","o":"　　波塞战争期间。雾色中，一队波斯尼亚士兵向塞尔维亚阵地接近，不幸天明时被对方发现，波斯尼亚士兵西基（Branko Djuric 饰）中弹滚入战壕，战友则全部牺牲。塞方派出新兵尼诺（Rene Bitorajac 饰）在一老兵带领下检视战场，老兵将弹式地雷塞入波方士兵尸体下面充作陷阱，找到了武器的西基突然出现，击毙老兵后将尼诺俘虏。不久“尸体”突然醒转，西基看着地雷上的战友无能为力，只好与尼诺二人在波塞阵地之间的无主地带请求帮助。联合国维和部队接到求助赶到现场，维和高层领导本着避免麻烦的原则拒绝施救，英国女记者珍妮获得这一消息后借媒体力量对维和指挥部施压。但是维和部队与媒体的介入，并没能扭转混乱战争中的又一悲剧事件。\r 　　本片获2002年奥斯卡最佳外语片奖等二十余项褒奖。"},{"id":46993,"p":"/73wB0Z8UlmVoOKbBZj5yhgsxK3U.jpg","b":"/7x5lUrTbZJVwVWVOJBBHQ1J8gYb.jpg","t":"Madame Satã","r":6.897,"y":2002,"rd":"2002-10-03","hs":0.584,"d":1.617,"mt":"movie","o":""},{"id":13375,"p":"/oj2DJ9N4BkhhpXpE4CeCnvAW5e9.jpg","b":"/aMMYfyQT5bYjP9l7Ap09oaMhwWf.jpg","t":"乳房与月亮","r":6.3,"y":1994,"rd":"1994-03-29","hs":0.505,"d":1.616,"mt":"movie","o":"主人翁阿泰，是一个忌妒自己弟弟抢走妈妈乳汁的小男孩。阿泰是西班牙传统习俗“搭人塔”的“塔顶”，他的爷爷是一位承袭罗马帝国以降尊荣性格的西班牙人。在这个有斗牛士并且崇尚男性特质的国度，阿泰从小就被灌输强悍，独立与坚强的观念，小小年纪便得克服恐惧，爬到人塔的顶端夺标，彰显自己的勇气和家族的荣誉。然而，阿泰没有那个勇气，他只在乎他的新弟弟抢了母亲的乳头，因此处处看他不顺眼。\r 稚幼的阿泰无法在人塔竞赛中夺标，在家中又受到冷落，无法从断奶期的沮丧中走出。为了寻求如旧约圣经所许诺的“那片淌着奶和蜜的土地”，阿泰展开一场亚瑟王般的寻奶圣战。他先是指着月亮向神明许愿，盼望找到能够取代母亲乳汁的乳房。\r 就在此时，小镇搬进一对象征“自由、平等与爱”的法国夫妻，他们都是戏团内的演员。法国男人叫莫里斯，号称“屁王”。他有一身强壮的体魄，却只能在小马戏团内表演“放屁功”。他的妻子艾翠丽塔是一位热情洋溢，充满成熟韵味的法国女子，他们两人平日在马戏团内表演，结束后便回到他们的拖车里享受二人世界。\r 艾翠丽塔有特殊癖好，就是喜闻男人的体味和体液。对艾翠丽塔而言，莫里斯的脚臭如花椰菜般的香，眼泪则如地中海水般的醉人。她渴望他的身体，她的性欲流动如地中海水般波涛汹涌，但是年过半百的莫里斯无法满足年轻妻子无止尽的生理需求，只能以“法国面包”的性游戏来满足彼此间的性幻想和需求。"},{"id":185567,"p":"/h5OZD7pVkIKR5jf4lGFzQQrLmLc.jpg","b":"/7kMst7k4UfCisp48lYQ0tr2PEO2.jpg","t":"祖鲁","r":6.677,"y":2013,"rd":"2013-12-04","hs":0.77,"d":1.615,"mt":"movie","o":"阿里·努曼( 福里斯特·惠特克饰演)小的时候逃过了一场屠杀。当时名叫因克哈塔(Inkhata)的军事政党与尼尔森·曼德拉领导下的非洲民族议会处在战争状态。阿里和他的母亲幸运地存活了下来，但是和许多幸存者一样，他们心中的精神创伤一直无法愈合。到了今天，阿里已经成为首都开普敦警局重案组的一名负责人。他的下属中有一个叫做布莱恩·艾普肯(奥兰多·布鲁姆饰演)的白人警员。这个人个性不爱听指挥。艾普肯的家族曾经参与种族隔离政策的施行，但是他和努曼的相处很融洽。平时他们的工作总是同失业的穷人、黑帮和毒贩子打交道。当两名年轻女子的尸首被发现后，情况变得更加严峻。一种新的毒品和新的犯罪形式正在威胁当地的居民。在野蛮和文明相交的这个喧闹的交叉路口，种族隔离政策留下的阴影依旧在挣扎着寻求和解的南非社会上空游荡。"},{"id":103328,"p":"/htqJeUz86S2sowWpnQX4LK0Nlcm.jpg","b":"/dCuwNZp2DLOWr8qV0GDBHINhVZM.jpg","t":"神圣车行","r":7,"y":2012,"rd":"2012-07-02","hs":0.753,"d":1.612,"mt":"movie","o":"从黎明到夜晚，再从夜晚到黎明，奥斯卡先生在自己的生命中总是在不断地变换着角色。他时而是大老板、时而是杀手、时而是女乞丐、时而又是怪物或者是居家男人。就好像是旅途一般，他总是在这些人物中间乐此不疲。看上去他是在表演、拍电影、演话剧——但是，摄像机却总是缺席。他很孤单，只有赛丽娜陪伴他。赛丽娜是位身材修长的金发女郎，总是在轮胎和引擎的背后，从不现身。她开着巨大的汽车在巴黎和巴黎周边到处转悠。看上去，他就是像是一个杀手，完成着一个又一个目标，从不停歇。为了追求那些虚无缥缈的东西，为了寻找奥斯卡背后的动机，这个女人的背后似乎隐藏了太多的玄机。有人知道他的家在哪里么？有人知道他的家人么？有人知道他什么时候会停下来么？"},{"id":48116,"p":"/x7jDf13sF9o1Maoa9OcCAZ9l7Z5.jpg","b":"/sNPob2ditOfwBoSrCy8XMZFdotR.jpg","t":"爱情跷跷板","r":5.7,"y":2006,"rd":"2006-03-16","hs":0.629,"d":1.607,"mt":"movie","o":"琪琪（玛莉亚·波比丝达舒 Maria Popistasu 饰）是一个个性非常自由奔放的女孩，和哥哥山度（杜铎·奇里拉 Tudor Chirila 饰）之间分分合合纠缠不清。这一天，琪琪又和山度吵架了，气疯了的她决定将自己的注意力转移到一个名为艾利克斯（尤安娜·巴布 Ioana Barbu 饰）的姑娘身上。琪琪整天都和艾利克斯厮混在一起，带她去尝试一切她不曾尝试过的新鲜事物，随着时间的推移，琪琪和艾利克斯之间的感情渐渐逾越了友谊。"},{"id":283726,"p":"/nHvEPTFPMnvA1HlaUgVnieEvzrF.jpg","b":"/gi88gFtqxVRZPT5AIWwwKzAuzHF.jpg","t":"新女友","r":6.075,"y":2014,"rd":"2014-10-11","hs":0.786,"d":1.605,"mt":"movie","o":"　　克莱儿(阿奈丝·德穆斯捷 Anaïs Demoustier 饰)与罗拉（伊希尔·勒·贝斯柯 Isild Le Besco 饰）从7岁起就是要好朋友，这对闺蜜分享成长过程中所有的甜酸苦痛，然而罗拉在生完女 儿露西后就因病逝世，留下哀伤的丈夫戴维(罗曼·杜里斯 Romain Duris 饰)独自抚养女儿。身为教母的克莱儿决心遵守对罗拉的承诺，好好照顾戴维和露西，但自己却陷在好友离去的阴影中，难以平复。  　　某日她鼓起勇气去探望戴维，却惊见对方戴上假发、一身女装，浓妆艳抹的给婴儿喂奶。原来戴维一直都有变装癖好——克莱儿从开始发现时的震撼，转变为协助隐瞒，甚至鼓励对方穿上女装和她外出购物，这让她隐约找回了罗拉相处时的姐妹情谊。然而为了维持这段特殊关系，克莱儿需要对自己的丈夫吉尔（拉斐尔·佩尔索纳 Raphaël Personnaz 饰）不断撒谎，终于陷入由友情、爱情、偷情交织的欲望迷宫无法自拔…..."},{"id":9300,"p":"/7lRbqby42VW0kFTekt6K0lCEpkq.jpg","b":"/pm2rPN1yfmVDMVFDFNmn7DEFMqM.jpg","t":"奥兰多","r":6.9,"y":1992,"rd":"1992-12-11","hs":0.489,"d":1.603,"mt":"movie","o":"本片根据英国作家弗吉尼亚·伍尔芙的同名小说改编。伊丽莎白女王一世时期的英国，英俊贵族少年奥兰多（蒂尔达·斯维顿 Tilda Swinton 饰）得到了女王的宠爱，被赐予“不凋谢，不老去”——宅邸及不朽的青春。在之后的四百年间，奥兰多先是爱上了俄国公主萨沙（夏洛特·瓦兰椎 Charlotte Valandrey 饰），但与俄国公主失败的恋爱使他大受打击。他躲到文字的世界中去寻求解脱，寄情于诗歌，资助落魄诗人尼克·格林（海斯科蒂·威廉姆斯Heathcote Williams 饰），却又遭到他的戏弄；还被兔子模样的公爵夫人纠缠。奥兰多不堪其扰，代表查尔斯国王二世请命出使土耳其君士坦丁堡，因英国本土的殖民主义政策在两国间引发的利害冲突和政治问题，最终导致战争，在激战之夜被亨利大公（约翰·伍德 John Wood 饰）授予皇室勋章。在第一次了目睹战乱的残酷，精神上受到冲击后陷入昏睡，昏睡七天后奥兰多醒来变成了女人，重返英伦。女性的奥兰多拒绝了亨利大公的求婚，与冒险家赛尔·墨汀（比利·赞恩 Billy Zane 饰）一见钟情。在工业革命的硝烟及世界大战的火光中，作为母亲的奥兰多骑着摩托车走向二十世纪 ······"},{"id":965791,"p":"/wt0zT4cgtpfu81ab9CAKX8EMohr.jpg","b":"/aWcqE8wGN8Gv4VSPAGCqTFYy7aC.jpg","t":"艱難歲月","r":5.914,"y":2023,"rd":"2023-10-18","hs":1.409,"d":1.602,"mt":"movie","o":"阿爾拔和般奴都是購物狂，而且負債累累，他們終日都是靠呃呃騙騙，要不就是無所事事地過活。為了自力更新，他們一起去做一些社區工作。在一次工作中，他們遇到一群年輕的激進份子，這些年輕人為捍衞氣候變化、社會正義和生態責任而不遺餘力…"},{"id":11661,"p":"/wQldU9HSVa3lCAp7RSsENe8alF6.jpg","b":"/5ChBhGXIX7RgOMSjIlXgBp6UjMf.jpg","t":"圣诞快乐","r":7.4,"y":2005,"rd":"2005-11-09","hs":0.632,"d":1.596,"mt":"movie","o":"第一次世界大战在一九一四年的时候仍然处于胶着状态，参战的欧洲各国在大大小小的战役里争夺自己的利益，各个阶层的人不断的拖入战争。德国男高音斯普林克，被迫放弃自己的艺术生涯和女友安娜，参军入伍。圣诞节前的平安夜，安娜来看望斯普林克，也为士兵们带来了她柔美的歌声。战场上所有的人都被这雪夜的仙乐所温暖，德国人爬出战壕，高举点缀璀璨的圣诞树；英国人也吹起了悠扬的苏格兰风笛；所有的战士放下武器，走到一起，相互预定度过一个和平安详的圣诞节。然而，短暂的和平还是被上级的命令打破，相互残杀依旧不可避免。  故事发生在1914年的冬天，第一次世界大战战场上一块三角形的阵地，英军、法军抵制德军的进攻。英军中有想在战争中有所作为的兄弟，也有与世无争的牧师军医巴尔迈尔；德军里有刚刚从舞台上征招入伍的演员斯普林克；法军中有妻子即将临产的青年军官阿德贝尔特，每天闹表调到10点、给妈妈准备咖啡的彭瑟尔。因为战争，他们远离佳人，聚集在一起。战争是残酷的，咫尺之遥的战壕里双方死伤都很大，眼睁睁看着战友和兄弟倒下，却无法救助，士兵们都被眼前的血腥吓住了，内心充满恐惧。  寂静的平安夜，英国牧师吹响了风笛，优美动听的笛声回荡在布满尸体的战场上；斯普林克说服女友安娜陪自己离开豪华明亮热闹的军官聚会，来到寒冷紧张的战场上为士兵们延长，他一点点走出战壕，把装饰璀璨的圣诞树也摆在了战壕上；英国风笛慢慢随着歌声飘散战场上空，士兵们也慢慢走出封锁线。三个军官达成协议，要平安度过平安夜，快乐地过个圣诞节。于是，三国士兵走到了一起，度过了一个愉快平安的平安夜。  自从那夜后，士兵们建立起了深深的友谊，不愿意任何人在战争中受伤：德军轰炸英军、法军的时候，德军就让他们躲在自己的战壕里，法军轰炸德军是就让德军躲在自己的战壕。可是，天下没有不透风的墙，不久，后方军官就发现了情况，战争又不可避免地开始了。"},{"id":15742,"p":"/wftu8KmSSHPh7jl4IAJpbX7TTIn.jpg","b":"/sZuuEKmEdd9Emn6QIW4WiHrRjSk.jpg","t":"人体雕像","r":6.6,"y":2006,"rd":"2006-08-23","hs":0.624,"d":1.593,"mt":"movie","o":"本片用风格化的手法展现了匈牙利三代人的怪诞故事。丑陋的士兵马洛戈瓦尼（Csaba Czene 饰）每日在长官的责骂中进行机械精确的繁琐工作，他那被压抑的生命只能通过炙烤自己身体和偷窥时自渎来缓解，某夜他将猪的尸体看做肥硕的女人，一夜癫狂之后被长官枪杀；大胃王比赛的选手巴拉托尼（Gergely Trócsányi 饰）承担在社会主义国家比赛中为国争光的重任，他呕出的比赛用食品却是国民平日所无福消受的美食；巴拉托尼与一名女子竞吃选手体格消瘦异常的儿子靠制作动物标本为生，儿子不堪照顾肥硕臃肿的父亲，致使巴拉托尼身亡，儿子回到家里，将父亲和自己做成了标本……\r 　　本片获2006年特兰西瓦尼亚国际电影节最佳导演奖等多项褒奖。"},{"id":191714,"p":"/eZvdKgnFLjkxe9rpYZhRMLE0X0U.jpg","b":"/lgrgEf43kYFm9mh6pj8ArcaxUbd.jpg","t":"午餐盒","r":7.334,"y":2013,"rd":"2013-09-20","hs":0.787,"d":1.592,"mt":"movie","o":"在政府部门服务35年的佛南德斯，自老婆去世后便独来独往，届退生活更是平淡无味；漂亮贤慧的人妻伊拉，每天费尽心思料理美味，尝试激活丈夫的爱，挽救走味婚姻。一次阴错阳差，精準无比的百年便当快递，竟将伊拉準备的餐盒，送到佛南德斯手中。这个美丽的错误，让素未谋面的两人，开始以繽纷美食和贴心书信交流互动，分享生命的喜悦与哀愁，成為彼此的心灵支柱。是否要不顾后果交往？或如缘份初始，任由命运安排？渴爱的心，五味杂陈。"},{"id":505436,"p":"/uT9FhaKYzR8XQg0etoPiqQxaMj8.jpg","b":"/co1ItuquxZjxLqbjjCLwK9ADkS.jpg","t":"岳父岳母真难当2","r":5.9,"y":2019,"rd":"2019-01-30","hs":0.941,"d":1.591,"mt":"movie","o":"法国国内的经济、政治局势愈发紧张，岳父母的四位国际女婿们（阿尔及利亚人、以色列犹太人、中国人、科特迪瓦人）计划拖家带口搬回原籍地，开展新生活。为了不让自己遭受相思亲人之苦，这对机智幽默的老夫妻将实施一系列不可能的计划，试图尽全力把女婿们、女儿们及外孙们都留在法国国内。与此同时，他们还要为科特迪瓦亲家的女儿的婚礼做准备。一幕幕啼笑皆非的事情即将上演......"},{"id":11444,"p":"/aZc4NbG0qyvti6NuIqlRyh78YLe.jpg","b":"/4KjQqPiucOTOmK0GXCMGzNqNiiX.jpg","t":"下岗风波","r":6.417,"y":2001,"rd":"2001-01-17","hs":0.554,"d":1.591,"mt":"movie","o":"故事的主人公弗朗索瓦·皮尼翁（丹尼尔·奥图 Daniel Auteuil 饰）是个人生彻底失败的小人物。离婚2年的前妻不想搭理他，17岁的儿子瞧不起他，就连他勤勤恳恳效力了二十年的公司也要在这时裁掉他。皮尼翁在家庭和事业的双重打击下陷入了绝望。就在他想要寻短见的时候，隔壁新搬来的邻居阻止了他，并想了条妙计——让皮尼翁在公司伪装成同性恋来保住饭碗。由于皮尼翁公司的主要经济支柱是生产避孕套，他新的同性恋身份让他在公司突然变得炙手可热起来。一直以来视皮尼翁为眼中钉的人事部主管桑蒂尼（杰拉尔·德帕迪约 Gérard Depardieu 饰）也不得已对皮尼翁大献殷勤。但是皮尼翁的女上司巴尔特拉诺（米歇尔·拉罗克 Michèle Laroque 饰）却通过一些蛛丝马迹开始怀疑他的同性恋身份，仇视同性恋的同事们也开始怀着恶意蠢蠢欲动起来。到底皮尼翁能不能通过层层考验，脱胎换骨重新找回人生的自信呢......\r 本片在2001年获得第5届上海国际电影节金爵奖-最佳男演员奖。"},{"id":500860,"p":"/fYlBbkaQe0ZT9lIcvhne2tsaPmj.jpg","b":"/fsobXtw2DfNvv8XRFGJUu95H9bU.jpg","t":"野马","r":6.903,"y":2019,"rd":"2019-03-15","hs":1.017,"d":1.587,"mt":"movie","o":"　　法国导演Laure de Clermont-Tonnerre(《纯真曲》《追忆似水年华》)执导并同Mona Fastvold(《战前童年》《梦游者》)和Brock Norman Brock(《国境卫士》《布朗森》)编写剧本，已于内华达开拍。修奈尔饰演一名暴力罪犯Roman Coleman，得到了参与一项康复治疗程序的机会，其中包括训练野蛮的野马。斯图沃特饰演Coleman的狱友，萨兰登饰演监狱的治疗专家，艾朵饰演Coleman的女儿。"},{"id":11010,"p":"/jaFEbKnC2ibChXBvYEIa5AGuugg.jpg","b":"/32pvxFiXNo2TdNpBiuHN8k2Mr4K.jpg","t":"邮差","r":7.928,"y":1994,"rd":"1994-04-07","hs":0.535,"d":1.587,"mt":"movie","o":"马里奥（马西莫•特罗西 Massimo Troisi 饰）是一个渔民的儿子，他并不喜欢大海，却当上了邮递员，专门负责小岛上信件的发送。小岛上住着智利诗人聂鲁达（菲利浦•诺瓦雷 Philippe Noiret 饰）和他的妻子。聂鲁达被流放至此地，他擅长写诗，才华横溢。马里奥每天都收发很多聂鲁达的信件。在频繁的接触中，马里奥越发崇拜这个诗人，他热衷于跟聂鲁达讨论诗，学习诗。当爱上岛上的美丽姑娘后，马里奥经常跟聂鲁达倾诉心事，并最终用诗打动了姑娘的芳心，二人结成伉俪。直到聂鲁达离开小岛，马里奥仍然坚持着对诗的热爱。他继续写诗，正打算在工人集会上读诗，却遭致了意想不到的灾难。"},{"id":4974,"p":"/l8w4pclO3nWO4xQvR1IhMOve8q5.jpg","b":"/ToHe5BbOxhhmTx8txIJLM45ff8.jpg","t":"爱情赏味期","r":6.506,"y":2004,"rd":"2004-09-01","hs":0.597,"d":1.586,"mt":"movie","o":"一对夫妻，五个片断。"},{"id":438347,"p":"/b9Xh6548vTyNhgTcWqFCE8MmdHv.jpg","b":"/vefBoV3dLztLmvbAGEKbCa8QMCa.jpg","t":"麻烦的婚礼","r":6.112,"y":2017,"rd":"2017-04-26","hs":0.88,"d":1.584,"mt":"movie","o":"马蒂亚斯(尼古拉斯·迪佛休尔 饰)和阿列西亚(茱莉亚·皮亚彤 饰)是一对谈了几年感情的伴侣。在一次聚会上，马蒂亚斯遇见了婚礼策划师朱丽叶特(丽姆·柯里奇 饰)。马蒂亚斯难挡激情和朱丽叶特发生了“一夜激情”，马蒂亚斯偷腥后。阿列西亚无意中在马蒂亚斯的口袋里找到了朱丽叶特Jour J婚礼策划所的名片。阿列西亚一个激动，以为马蒂亚斯要娶她……"},{"id":8424,"p":"/oFEptbOobk37dpNW4AsRTcjzNto.jpg","b":"/pkDBwOWUjIE1hycR4epPGgfIX4.jpg","t":"两小无猜","r":7.233,"y":2003,"rd":"2003-09-17","hs":0.6,"d":1.582,"mt":"movie","o":"当一个人问另一个人“敢不敢”的时候，另一个人必须说“敢”，这就是游戏的规则。小男孩于连和小女孩苏菲的相遇即开始于这样一场孩童的闹剧，一个精美的铁盒子就是他们游戏的见证。说脏话，扰乱课堂，在校长室小便，内衣外穿……一个游戏两人一玩十多年，他们什么都敢，除了承认彼此相爱。\r 苏菲（玛丽昂·歌迪亚 Marion Cotillard 饰）提议两人分别四年，挑战的内容是于连（吉约姆·卡内 Guillaume Canet 饰）敢不敢伤害苏菲。恍惚四年逝去，于连找到苏菲，为了游戏的进行他决定另娶她人，邀请苏菲做伴娘。受到伤害的苏菲在于连的婚礼上抛出铁盒子“你敢悔婚么？”原本最最亲密的朋友相互伤害最深。同样心痛的两个人相约再次分别十年。\r 十年里，于连拥有了一切，家庭、事业、朋友，只是没了苏菲宛如没了心，原来丧失激情的生活这般索然无味。\r 终于十年过去，“Love me, if you dare...”"},{"id":480,"p":"/nchsMqHcTE7kIylMKQjmEZb4E6H.jpg","b":"/bEkGHeIZYtULSgEvyjIbGHnMqgf.jpg","t":"季风婚宴","r":6.765,"y":2001,"rd":"2001-08-30","hs":0.562,"d":1.581,"mt":"movie","o":"印度新德里的一家人正在筹备女儿阿迪特（瓦塞达拉Vasundhara Das 饰）出嫁的婚礼。父亲拉里特（纳萨鲁丁•沙 Naseeruddin Shah 饰）为她选定的如意郎君是从美国留学回来的富商之子海蒙特。然而，阿迪特并不开心，因为她还有一个在电视台做主持人的情人，并且是个有妇之夫。所以她一面在父母的督促下准备婚礼，一方面又要偷偷跟意中人约会……婚礼还改变了很多人的命运：婚礼设计师杜比跟女仆爱丽丝机缘巧合，堕入爱河；阿迪特的表妹跟澳大利亚的留学生打得火热；阿迪特的姑丈泰迦表示要资助她的表姐丽尔出国留学。然而，丽尔并不领情，反而极力反对女儿跟泰迦相处，因为她隐瞒了一段不堪回首的往事……"},{"id":9829,"p":"/y09LJxDLsBgcPuGHDEgAufLvomH.jpg","b":"/pbm04tWNa8MkbPqJ33yrGVXTWAl.jpg","t":"93航班","r":7.106,"y":2006,"rd":"2006-04-28","hs":0.632,"d":1.575,"mt":"movie","o":"就在世贸大厦和五角大楼遭到恐怖袭击的那个黑色日子，新闻报道了一场灾难——93航班被恐怖分子劫持，之后坠落在宾夕法尼亚洲，机上45人全部罹难。社会广泛猜测，航班上的恐怖分子本来打算把飞机用以袭击华盛顿。然而机上所有乘客和工作人员却一致抗敌，力挽狂澜，以自己的牺牲保住了更多人的性命。尽管有详尽的研究表明这次事故由恐怖分子自己操纵，人们还是把牺牲的乘客和机组人员看成国家和民族的英雄。"},{"id":248611,"p":"/3Z1iq7AMrkGpCJNOb2RuddRq48p.jpg","b":"/pHnQ4CcXkZA9PKfut2JDKQexCb4.jpg","t":"过失","r":6.363,"y":2014,"rd":"2014-02-05","hs":0.788,"d":1.574,"mt":"movie","o":"土伦警察西蒙和法兰克庆祝一次任务的完成。在回家的路上，他们撞上了另一辆车。结果：两人死亡，包括一名儿童。法兰克安然无恙。而喝了很多酒又开车的西蒙，却严重受伤。他将失去一切，家庭、工作。六年后，与妻子爱丽丝离婚后的西蒙，成了押钞员，勉强在已经9岁的儿子泰奥面前，保持着父亲的形象。仍是警察的法兰克则一直远远地关心着他。在一次斗牛中，小泰奥无意间成了黑帮火拼的证人。很快，他就受到了威胁。西蒙将竭尽全力保护自己的儿子，并找出威胁他的人。同时，与法兰克的二人组将重组。但这也让他们重新落入共同过去的阴影区中。"},{"id":336203,"p":"/lz7vHqV4VeddiiCS72h0HErnA0a.jpg","b":"/6vTv4OEy7Qq4FGeDpWxBsAXyTH.jpg","t":"永生之愛","r":7,"y":2015,"rd":"2015-07-24","hs":0.829,"d":1.574,"mt":"movie","o":"本片榮獲2015坎城影展「一種注目」單元最有潛力新導演獎；本片是印度獨立電影導演Neeraj Ghaywan的處女作，透過兩個發生在恆河河畔的愛情悲劇，暗批印度的警察收賄與種姓制度。"},{"id":6935,"p":"/YRsXykyaXm3ABsfdfzxV59c17K.jpg","b":"/ayNzn2jbKJbJWGNEWzLYgikVxs.jpg","t":"企业战士","r":6.016,"y":2001,"rd":"2001-04-04","hs":0.538,"d":1.573,"mt":"movie","o":"Yamakasi是由七个年轻人组成的. 他们每个人都有一项特异能力：冲刺的速度如火箭一样快、臂力惊人、身体如橡皮筋一样柔软、能够飞檐走壁....等等。Yamakasi七个人在城市中逍遥自在，无所不能，他们是大家心目中的传奇人物。　　\r 　　有一天，一个贫困、患有心脏病的小男孩命在旦夕，如果12个小时内不能筹到手术费，获得一颗新的心脏接受手术，他将撒手人寰。　　\r 　　Yamakasi决定抢救小男孩的性命，于是他们七个人决定利用有限的12小时劫富济贫，找有钱大老下手。而一直视他们为眼中钉的警察局，出动大批人马来阻止他们的行动，一场追逐大战就此展开……"},{"id":749004,"p":"/l7ctBAu7RwFtEPuc205vRy91Qjx.jpg","b":"/yuXZXuS4RCTnCYScrRWBCNz2ywB.jpg","t":"小妈妈","r":7.147,"y":2021,"rd":"2021-06-02","hs":1.177,"d":1.573,"mt":"movie","o":"母亲的身影，总是这么近，又那么远。外婆去世，八岁的奈莉随妈妈回旧居收拾，但大人哀伤的世界却容不下孩子走进。与爸爸相依的奈莉独自走到森林寻找妈妈儿时搭建的树屋，遇上同龄的玛莉安，名字跟母亲一样，两人开展了一段短暂而亲密的友谊。\r 继《燃烧女子的肖像》（2019）后，瑟琳·席安玛以细腻的女性触觉，潜入小孩敏感而脆弱的内心，在如幻似真的童梦里任时空暗换，与新相识相知相遇，分享悲喜哀乐，实现每个孩子心里都曾有过的美丽童话。如何去爱那个不完美的人生。"},{"id":31900,"p":"/lz4RiCDambMkZp5Mtqybf6R6yW3.jpg","b":"/aFGFVXvqOzrK07jnRaSrzIJYp95.jpg","t":"塞尔日·甘斯布：英雄人生","r":6.9,"y":2010,"rd":"2010-01-20","hs":0.692,"d":1.567,"mt":"movie","o":"法国一代歌王塞吉·甘斯布的传记片《歌王传》于19日在巴黎开拍，影片导演是以奇思妙想著称的漫画家尤安·史法。该片是好莱坞环球影业投拍的第一部法语对白电影，拍摄周期为13个星期，预定在2010年上映。《歌王传》是继《玫瑰人生》和《艺术先锋香奈尔》之后又一部备受瞩目的传记大片。  　　影片将从二战期间巴黎街头一个名叫卢锡安·金斯布的犹太男孩讲起，展现他是如何在六十年代成为一代歌王以及他与当时的性感偶像碧姬·芭铎、简·伯金等人间的情感纠葛。甘斯布于1991年去世，他的女儿夏洛特·甘斯布也是目前人气很高的法国女演员。  　　法国男星埃里克·埃尔莫斯尼诺将在片中扮演甘斯布，碧姬·芭铎由超级名模拉蒂迪亚·科斯塔出演，英国女孩露茜·高登被挑中再现简·伯金年轻时的绝代风情。此外，米兰妮·詹姆帕诺米饰演甘斯布生命中最后的伴侣Bambou，安娜·莫格拉莉丝与莎拉·弗里斯蒂分别饰演与他同时代的两位女歌手。  　　史法表示在影片中真实与虚构将对半开，“这是一个寓言，我的甘斯布将是茂瑙的诺斯菲拉图和维托里奥·加斯曼式的意大利诱惑男子的结合体，甚至加上一点卓别林的温柔和诗意。”"},{"id":11156,"p":"/yz5JhT8ecEJLw30tvAN29LOyFcW.jpg","b":"/kZkk6iLvFPOiF6Xze2fYSiTbJ1Q.jpg","t":"时尚先锋香奈儿","r":6.882,"y":2009,"rd":"2009-04-22","hs":0.67,"d":1.565,"mt":"movie","o":"　　1893年，因母亲去世，加布里埃尔•香奈儿的葡萄酒商父亲将她与妹妹安托妮特抛给了奥巴兹孤儿院。成年后的香奈儿（奥黛丽•塔图 Audrey Tautou 饰）与安托妮特（玛丽•吉莲 Marie Gillain 饰）一边以缝纫为生，一边在酒吧唱歌赚钱。香奈儿因一曲《小狗可可》结识了法国百万富翁艾亭奈•巴桑（贝诺特•波维德 Benoît Poelvoorde 饰），并成为了他众多情妇中的一员。在巴桑的城堡，香奈儿开始制作女帽，并与演员艾米丽安（艾曼纽•德芙 Emmanuelle Devos）成为朋友。香奈儿对取悦巴桑的生活日益不满，同时发现爱上了巴桑的好友，英国工业家阿瑟•伯邑•卡伯（亚历桑德罗•尼沃拉 Alessandro Nivola 饰）。有了伯邑的支持，香奈儿是否便能开始她一直想要的个人事业呢？\r 　　本片被提名2009年欧洲电影奖观众奖。"},{"id":61404,"p":"/2vW9GyJQhaCX5rvtwjRLy4Q9eQk.jpg","b":"/8z3rvlweelKK1HDwLFxUDC9Vv8K.jpg","t":"单刀直入","r":6.621,"y":2010,"rd":"2010-11-08","hs":0.684,"d":1.565,"mt":"movie","o":"萨缪尔和娜迪亚是一对幸福的夫妻，娜迪亚怀孕了，他们正期待第一个孩子的降临。但正在这个时候，有群人来到家里放倒了萨缪尔，绑架了娜迪亚，萨缪尔醒来之后接到了绑匪的电话，为了营救娜迪亚和他们的孩子，他必须满足绑匪的要求。"},{"id":85735,"p":"/oc9EFtET8YxlJxaB7PAKC4NnnM.jpg","b":"/hmmWBSDWEuHnglPHm470MqDJ9Yq.jpg","t":"爱情只能持续三年","r":5.684,"y":2011,"rd":"2011-12-10","hs":0.682,"d":1.564,"mt":"movie","o":"爱情只能持续三年是一部喜剧片，风流倜傥的男主人公马克·玛隆尼埃（加斯帕德·普鲁斯特 Gaspard Proust饰），白天是仪表堂堂的文学评论家，晚上则是热衷出入社交界的专栏作家。他刚刚离婚，结束与妻子的三年爱情生活。他一直都很肯定爱情只能维持三年的说法，甚至专门写了一篇文章来论证这一观点。此时的他对婚姻持强烈的反对态度，并且扬言再也不相信爱情了。马克在祖母的葬礼上遇见了表嫂爱丽丝（露易丝·布尔昆 Louise Bourgoin饰），美丽动人的爱丽丝让马克颠覆了他之前的观念，两人迅速坠入爱河。甜蜜的两人一起欣赏音乐，一起在巴黎街头漫步，一切似乎在完美地发展着。可马克并不知道的是——爱丽丝正是一本叫《爱情只能持续三年》小说的作者。两人最终到底能不能收获“天长地久”的爱情呢？"},{"id":39413,"p":"/gIjiBsSbRExtZgfkCdor0HITKRh.jpg","b":"/4cUngFXI2P90dzyb9SEiiiocOZW.jpg","t":"与玛格丽特的午后","r":6.944,"y":2010,"rd":"2010-06-02","hs":0.692,"d":1.563,"mt":"movie","o":"　　肥胖、粗俗而不失善良的50多岁男人基曼（杰拉尔·德帕迪约 Gérard Depardieu 饰）住在母亲花园旁的房车里，平时打理菜园，和朋友们泡小酒吧，时而和年轻女友安妮特（索菲·吉耶曼 Gisèle Casadesus 饰）在小窝里浪漫温存，过着平静的生活。然而，他的内心却有着不为人知的脆弱和苦楚，母亲在不想要他的情况下怀上了他，从来不知道父亲是谁；老师因为他的愚笨嘲弄；哥们儿喜欢他却又常常嘲笑他。女友想要个孩子，他却因自卑一直不肯答应，导致两人关系紧张。\r 　　有一天，基曼在公园里遇到了一边养着鸽子一边在大声读小说章节的玛格丽特（吉赛勒·卡扎德絮 Gisèle Casadesus 饰），他荒芜的脑袋里开始萌芽。知识渊博的玛格丽特是一个退休的农艺学家，几乎花了她一生的时间用来周游世界和阅读文学作品。从此，基曼把午后的时间交给了玛格丽特的阅读......"}]