[{"id":279229,"p":"/y4ZgOkYWzkhx9ZP21JDwCnN1oPj.jpg","b":"/y95HIJdesNQQaujZkGZczX7ejp2.jpg","t":"F调的宝石蓝","r":7.113,"y":2014,"rd":"2014-08-14","hs":0.903,"d":1.899,"mt":"movie","o":"由德国畅销小说时空之恋改编的同名电影第二部Saphirblau（F调的宝石蓝/蓝宝石）。\r 　　格温刚刚发现，她是秘密时间旅行圈的\"十二人\"的最后一名成员。现在，她不得不与不断的过去旅行，她与吉迪恩的关系，并找出围绕圆的黑暗秘密。"},{"id":370755,"p":"/4kQLDak4o6kefs58b3f74svyyFe.jpg","b":"/5Bk7kYSKAuNrxI5BXpDqlsln2P0.jpg","t":"帕特森","r":7.11,"y":2016,"rd":"2016-11-17","hs":1.007,"d":1.97,"mt":"movie","o":"帕特森（亚当·德赖弗 Adam Driver 饰）居住在新泽西州帕特森市，这个和故乡有着相同名字的男人是一名巴士司机，和女友劳拉（歌什菲·法拉哈尼 Golshifteh Farahani 饰）以及一只牛头犬一起过着平淡的同居生活，每天开着巴士重复着相同的路线和波澜不惊的人生。帕特森喜欢写诗，他随身携带着一本笔记本，把脑海中跃动的诗句记录在本子上，但从来都没有想过将自己的诗句出版成册，他的唯一读者只有劳拉。\r 和帕特森截然相反，劳拉是一位天生的艺术家，每天脑袋里都闪现着五花八门的古怪念头，她在窗帘、墙壁甚至自己的衣服上画各种黑白图腾、学吉他、做美味的杯子蛋糕，乐观开朗的她全心全意的热爱着生活。终于，帕特森答应劳拉将自己的作品印刷成册，他的生活是否会因此发生改变呢？"},{"id":561,"p":"/zXb7TI0TucJ18jwrrhxvlmUqmfO.jpg","b":"/26OvB15pqk3eiKJG8LrXDVzO7Mw.jpg","t":"康斯坦丁","r":7.107,"y":2005,"rd":"2005-02-08","hs":1.671,"d":11.741,"mt":"movie","o":"约翰·康斯坦丁（基努·里维斯饰）是个长得英俊潇洒，还有点超能力的侦探。听起来不怎么样，可实际上他的超能力可不是一般的--能够在天堂与地狱间任意游走的他顶多算是个介于神鬼之间的人形生物。 虽然天生能识别混在人类中的半魔半仙，平时工作也就有了着落--周游世界、调查各地发生的神秘事件，不过这个让人琢磨不透的男人实际上却从小为这种超能力所苦。算是以驱魔为生的康斯坦丁可是已经对人生毫无幻想了，整个一愤世嫉俗的青年。 日子就这么一天天过着，直到女警官安吉拉（蕾切尔·威兹饰）的出现。安吉拉完全是个不信鬼神的主，不过孪生妹妹十分蹊跷的死亡却让她手足无措。虽说不信邪，可为了调查明白妹妹的死因，安吉拉不得不向康斯坦丁这个行走在善恶边缘的古怪家伙求助。诡异的地狱之旅开始了，说不定他们顺便还能拯救拯救人类呢！"},{"id":197125,"p":"/vl0HKRKxOzfQVQAAt4HgvDfVyVX.jpg","b":"/pIGLdSGbdBAKu5diYFkU5nLpXkI.jpg","t":"Constellation","r":7.107,"y":2024,"rd":"2024-02-21","hs":5.158,"d":17.801,"mt":"tv","o":"国际太空站发生致命意外，一名单独奋战的宇航员凭借英勇的表现成功返回地球，却发现自己生活中的关键记忆，包括她年幼的女儿，都发生了变化。"},{"id":176403,"p":"/6Ucyadob71SE8SOykIuFDunPWrc.jpg","b":"/A5MVEox4lQcXET12ZX5kKa0kXer.jpg","t":"豆蔻年华","r":7.106,"y":2013,"rd":"2013-09-19","hs":0.577,"d":1.034,"mt":"movie","o":"成长的天空好像到处都一样：家庭、恋爱、午后的学校、回家的路上……青涩、烦恼、伤痛，最终告别纯真。然而格鲁吉亚的美少女们，脆弱得令人下泪，倔强得教人扼腕，似乎要用那不能平衡的青春告诉我们，她们卷入的微战争比任何的大战事都怵目惊心。1992年，国家独立不久，首都第比里斯的配给生活下，远离诗意的少年其实内心沉重阴暗，主体如履薄冰。她和她，一个遇上爱的诅咒，一个兜兜转转，终极寻父。当生命不可能在他方时，她们给出了心碎的叹息。"},{"id":302401,"p":"/bEEDYLxMC3ZASsiOQJfqNJiXlHJ.jpg","b":"/mYZYVrQ2ghU3m79q7byeLzNXo1M.jpg","t":"斯诺登","r":7.105,"y":2016,"rd":"2016-09-15","hs":1.187,"d":2.597,"mt":"movie","o":"斯诺登2004年应征入伍、后被派遣到伊拉克战场，因不幸在训练时双腿受伤，斯诺登退役回国后应聘加入中情局。之后，他又进入国安局工作，并意外发现政府在“9·11”事件后对公民电话和社交网络实施大规模监控计划，于是泄露了大量机密文件。事发后，斯诺登遭当局通缉，便逃到香港。此后，他几经辗转逃至俄罗斯寻求庇护。"},{"id":695089,"p":"/yuKLSM6PvoFPnrQx8zAarUL9oE5.jpg","b":"/6Ogax4OJwTmY69cN2u0laFdXU15.jpg","t":"小野田的丛林万夜","r":7.103,"y":2021,"rd":"2021-07-21","hs":1.429,"d":2.163,"mt":"movie","o":"第二次世界大战的最后几个月，22岁的小野田宽郎被征召入伍，并在日本军事学校接受了游击战斗与情报训练。他的训练与传统武士道并不符合，就在被派遣到菲律宾卢邦岛作战时，他唯一接到的命令就是“绝对不准自杀”，无论发生任何状况、都要努力活下去。小野田登岛后的第一项任务，就是摧毁卢邦岛 的机场和码头，反制试图降落的美军战机。但这项任务却告失败，美军的攻击迫使小野田与队友一路撤退，并躲进丛林之中。然而战争竟然很快就结束了。当日本投降消息不断传来，却都被小野田及队友们视为欺骗战术。他们一行人躲在丛林里，以香蕉皮、椰子和偷来的米粮充饥。即使身处蛇虫鼠蚁之间，也绝不因为饥饿而投降。就算日本搜索队找到了他们，也都被认为是诱降的伎俩。小野田一心坚信，他正在执行一项秘密任务，就是要在皇军重返之前控制该岛，他并深信战争从未结束。"},{"id":617710,"p":"/8ACKLvCM1QRYRbStDpNO4flISJS.jpg","b":"/bK2NadJBzYBLr0JZp5m7l1hU9Do.jpg","t":"你会在20岁时死去","r":7.103,"y":2020,"rd":"2020-02-12","hs":0.463,"d":0.496,"mt":"movie","o":"穆扎米尔在苏丹的一个村庄出生后，该村庄的一位圣徒预言：“这个孩子将死20岁。”在单亲母亲的过度保护下，穆扎米尔无法接受这一诅咒，当他19岁时.."},{"id":9631,"p":"/6upx38XdnXX8NIgHH9xEyPeSfvn.jpg","b":"/y4TbQOC9DCzZop9HwKuX73rKbYO.jpg","t":"王牌对王牌","r":7.101,"y":1998,"rd":"1998-07-29","hs":0.903,"d":3.884,"mt":"movie","o":"丹尼是一名出色的谈判专家，屡立战功。当他的人生顺风顺水时，刹那间的转折让他措手不及。他的搭档因涉嫌私吞公款而被拘，却在警局惨遭灭口，第一时间赶到现场的丹尼自然最大嫌疑人。当他确信是警局内有人要找他做替死鬼，百口莫辩之际，他铤而走险绑架了局长等一干重要人物，想通过与警方的对话为自己洗刷罪名。丹尼要求另一分局派出谈判专家来和自己对话，因为他清楚要谋害自己的人就在自己的局里。于是邻局的谈判专家史宾恩奉命前来和丹尼谈判，史宾恩相信了丹尼，开始为他搜集证据。"},{"id":41764,"p":"/8vTlYUlJZINOrCcOhYg8OJ4y3kf.jpg","b":"/f9diUEYPfjgDnC4pzXoWFhunzzQ.jpg","t":"善意的背叛","r":7.1,"y":1992,"rd":"1992-05-24","hs":0.381,"d":1.1,"mt":"movie","o":"本片由英格玛·伯格曼编剧，剧情改编自伯格曼父母的婚姻故事。其母安娜原是富家千金，偶然认识了贫穷的哲学系学生亨利·伯格曼，执意要嫁给他，不惜违背母亲的旨意。但她前往亨利的故乡结婚之后，才发现地处穷乡僻壤的婚姻生活并不如想象中美好，此时她才回想起母亲对她那美好的用意。"},{"id":56321,"p":"/8S0P8qDncF9BHqTwvCtqAnmr2Oj.jpg","b":"/qeaXS1MTcCiSXm614msFqMpmYJQ.jpg","t":"小英雄托托","r":7.1,"y":1991,"rd":"1991-05-17","hs":0.383,"d":1.132,"mt":"movie","o":"平民家庭的托托（Thomas Godet 饰）与隔壁富人家庭的阿尔弗雷德（Hugo Harold Harrison 饰）在同一家医院同一天内出生。托托坚信，因为医院的一场大火，导致他们两个婴儿被父母抱错。本该属于他的优渥生活被阿尔弗雷德夺去，当然，每当他提及此事时不免遭受阿尔弗雷德的一顿老拳。随着父亲的意外去世，托托对阿尔弗雷德一家的嫉恨逐渐加深。憎恨并未令他得到满足与补偿，反而使他的一生永远笼罩在阴影之中。\r 本片荣获1991年戛纳电影节青年奖最佳外语片奖、1992年法国凯撒奖最佳外语片奖、1991年欧洲电影节最佳男主角（Michel Bouquet），最佳摄影，最佳剧本和青年电影奖、1992年葡萄牙奇幻国际电影节最佳影片和最佳剧本。"},{"id":1818,"p":"/oSDZ9YpDvAbXxzbC3YdknfyBR3W.jpg","b":"/6HCTF1qRwysB7Q5pJjPTTTY0spr.jpg","t":"暗域魔舰","r":7.1,"y":1997,"rd":"1997-04-18","hs":2.034,"d":38.02,"mt":"tv","o":"一部奇异的电视剧，故事围绕一个不死的刺客、一个倒霉的失败者、一个半人半蜥蜴（人形外表，丛林蜥蜴的力量和攀爬技能）的美丽女人和一个渴望得到这个女人爱情却只剩下光秃秃脑袋的机器头展开。他们偷了一艘具有意识思维和感觉力的战舰—LEXX号，克服了一个又一个艰难险阻，却还是在黑暗邪恶的宇宙中惹来了更多的麻烦。他们刚刚逃出水与火的战场与“他影”帝国黑暗王子的魔掌，又遇到一个前所未有的巨大挑战：他们不得不面对在宇宙中还处于原始低等水平的社会—地球。故事看起来和《红矮星号》、《第五元素》很像，但却充满了独特个性。"},{"id":1090,"p":"/5SInN5iJ4uTggNqgNKtp8heDtkQ.jpg","b":"/nJ0jz1J3zNja31UEMeklhgFeMw5.jpg","t":"异次元骇客","r":7.1,"y":1999,"rd":"1999-04-16","hs":0.728,"d":2.521,"mt":"movie","o":"十三，一个听起来就有些阴冷的数字。在一座大厦的第十三层，科学家道格拉斯·霍尔（克雷格·比尔克 饰）和汉农·富勒（阿明·缪勒-斯塔尔 饰）用电脑模拟出一个逼真的1937年的洛杉矶，他们可以通过电脑进入这个虚拟世界，真实地体验1937年的生活与自己。然而一个夜里，富勒被人杀死，种种线索都表明似乎是霍尔所为。可霍尔却对当天夜里的事情全无记忆。这时一个自称是富勒女儿的女人又神秘出现，可霍尔从未听富勒说过自己有女儿……为了找到凶手明晓真相，霍尔循着富勒留下的线索来到虚拟世界中，他离真相越来越近了……近到窒息……"},{"id":1591,"p":"/k5e9FOYnpRfZRbSKXrHz3vAGpGC.jpg","b":"/7WcWTWOmCNLFnazUmIY64eSvMMz.jpg","t":"何处是我家","r":7.1,"y":2001,"rd":"2001-12-11","hs":0.451,"d":1.129,"mt":"movie","o":"1938年1月，德国的政治空气越来越紧张，一种暴雨将至的恐慌感笼罩在犹太人的心头。沃尔特先行前往肯尼亚开发农场，并决定举家迁往非洲避难。在他的催促下，妻子洁塔带着5岁的女儿蕾吉娜告别家乡，踏上了陌生的非洲大陆。 面对着生疏的面孔、恶劣的环境、贫瘠的土地，这一家人开始了艰难的适应过程。原本是律师的沃尔特从头学起管理农场，而过惯奢侈日子的洁塔则不得不学会在这尚未开化的穷乡僻壤生活，繁重的体力劳动与背井离乡的忧愁令她逐渐心生怨气，夫妻间也愈发不和。而充满好奇的蕾吉娜却对周围一切新鲜事物大感兴趣，她迅速接受了当地的风俗习惯，与孩子们交上了朋友，生机勃勃的大草原也令她着迷。6个月后，英国正式对德国宣战，沃尔特甚至一度被关进一所英军营地。在一位英国兵帮助下，洁塔为他弄来了一张经营农场的许可证。蕾吉娜也进入了当地的英国人学校读书。外面的世界战火纷飞，这里的时光也在或平静或不安的日子中流逝。他们学会了珍惜生活，认识到文化之间的差异，也努力寻回昔日的自我和情感。特别是洁塔变得越来越独立，她重新确定了自己在家庭中的位置。战争终于结束，沃尔特得到了回法兰克福的工作机会，然而他却开始犹豫究竟是该返乡还是继续留在非洲，尤其是蕾吉娜已经完全融入了肯尼亚……　　"},{"id":3577,"p":"/fcWPB24GGBpbsEI6uDhJTIPWfLE.jpg","b":"/9Xx300Bgsg8vR5meHN0sN8hc1ke.jpg","t":"通往自由的通道","r":7.1,"y":2001,"rd":"2001-01-21","hs":0.388,"d":0.919,"mt":"movie","o":"　　1961年8月，柏林墙在一夜之间建成，将德国的柏林一分为二，东柏林和西柏林，无数家庭和恋人被一堵墙人为地阻隔在自由与不自由的两个世界里。哈里、弗里希、弗雷特、贝克等人为了能将滞留在东德的亲人带到西柏林，开始在柏林墙下挖掘一条长145米的地道。而东德这边戒备森严，危险时刻相伴……"},{"id":11628,"p":"/nFtE6RBMnZd2bXu7n8yy0jszdFB.jpg","b":"/96kQiPZw8YEbjXmBqVBKIE39KY9.jpg","t":"索利诺","r":7.1,"y":2002,"rd":"2002-09-23","hs":0.266,"d":0.55,"mt":"movie","o":"　　阿玛图（Christian Tasche 饰）和妻子罗莎（安东娜拉·塔莉 Antonella Attili 饰）结婚多年，两人共同养育两个儿子济济（Barnaby Metschurat 饰）和卡罗（莫里兹·布雷多 Moritz Bleibtreu 饰），生活在平静之中充满了快乐  　　之后，阿玛图带着家人们从意大利索丽诺搬到了德国杜伊斯堡，在那里，他们白手起家，经营着一家披萨饼点，凭借着地道的手艺和童叟无欺的价格将一间小小的店面运作得风生水起。随着时间的推移，济济和卡罗渐渐长大成人，原本单纯的快乐生活被染上了复杂的色彩，生命中的两个女孩令原本情同手足的两人渐渐踏上了分道扬镳的道路。十年后，当兄弟两人再度聚首，在回忆与伤感之中，他们的关系会发生怎样的变化呢？"},{"id":9787,"p":"/k2NiPfydLSwmk28C6qpvpJPuqtq.jpg","b":"/1WRwy3EDc2LVtwauzIMMGVJLEI5.jpg","t":"狗镇之主","r":7.1,"y":2005,"rd":"2005-06-03","hs":0.73,"d":2.071,"mt":"movie","o":"该片讲述了自称为“西风少年”的酷爱冲浪的男孩们希望成为职业冲浪选手的梦想的故事。"},{"id":34308,"p":"/s9jSDxAL8qPjirhVbqnBLvETkxn.jpg","b":"/pFq6tKCgi3LFjzeGC7rEJsL6gK2.jpg","t":"莫迪里阿尼","r":7.1,"y":2004,"rd":"2004-05-18","hs":0.48,"d":1.131,"mt":"movie","o":"落拓不羁的莫迪里亚尼混迹在巴黎蒙马特高地画家圈子里，他过着充斥着酒精、大麻与女人的放荡生活。在一次写生 课上，他遇上了生命中的挚爱珍妮，他邀请她做自己的模特，为珍妮创作了大量肖像作品。在一幅准备参加画展与毕加索竞争的作品中，他留下了珍妮的眼睛没有画。他对珍妮解释说：当我了解你的心灵深处时，我将画你的眼睛。他从珍妮身上获得源源不断的灵感，让他持续旺盛的创作激情。然而他的艺术不能像毕加索那样被大众所认同，生活也一直落魄……"},{"id":1114,"p":"/c3SAAO5hNJqLWLlJr9TZ6CQ8eGI.jpg","b":"/8jB2BJAbXTVAUl3GvbyGCEXKXMe.jpg","t":"哭泣的骆驼","r":7.1,"y":2003,"rd":"2003-06-29","hs":0.311,"d":0.65,"mt":"movie","o":"　　外蒙古，一望无际的戈壁滩，辽阔深远。牧民们保持着最原始的生活习惯，逐水草而居，对上天充满着敬畏。生活虽然清贫，他们却自足、快乐，尽情享受着大自然的恩惠，与宇宙洪荒融为一体。  　　春天来到蒙古南部这片寂寞的沙漠，一个游牧家庭迎来了一年中骆驼产崽的最繁忙的时期。一只母骆驼遭遇了难产，在牧羊人的帮助下，它艰难地产下了一头非常罕见的白骆驼。这只母骆驼拒绝接受这个可怜的新生儿，拒绝让它分享自己的奶水和母爱。如果这种情况继续持续下去，这只幼驼将会死去。为了让母骆驼接受孩子，这户人家决定采用蒙古古老的方法——音乐仪式来感化母骆驼，牧羊人派出了自己两个年轻的孩子去穿越危险的沙漠去寻找一名乐师，他是拯救这只小骆驼的唯一的希望。  　　终于有一个蒙古马头琴的演奏家愿意迢迢千里来到这个蒙古包，而且带来了一段既神奇又令人震撼的表演。在最后的时刻，这名民族乐器演奏者被带来这里，有了他的演奏，一个原始的拯救幼驼的仪式开始了，随着悠扬的马头琴声和一名妇女充满爱意的歌声，这只母骆驼开始逐渐被感化，当幼驼被再次带到她的身边的时候，它也流出了泪水，并且开始用自己的乳汁拯救这只濒临死亡的幼儿。  　　骆驼的眼角像永远带泪。蒙古的传说流传，骆驼原本都有来自天神的嘉许：一双美丽的角。但有一趟鹿儿把角一借没回头，从此骆驼便天天定眼守望着地平线，静候鹿儿的归来。这部冷静优雅，纪录片中带丰富剧情的作品，由蒙古女导演参与摄制，自然景致美不胜收，有戈壁大漠、荒原大地、游牧人家、骆驼家族，像一部动物片？绝非如此，此片以蒙古人的角度，深入蒙古大漠贴近族人生活，把骆驼与人的生育起居拍得细致感人。"},{"id":14325,"p":"/l4bOPaxwx1WebQXTeqXzXwf9n3M.jpg","b":"/aIGwGMQFPniaRZ3YxKHX7BHhgz6.jpg","t":"生命快车","r":7.1,"y":2008,"rd":"2008-10-10","hs":0.665,"d":1.591,"mt":"movie","o":"这部电影改编自美国著名的橄榄球好手厄尼·戴维斯（Ernie Davis）的生平，他是第一位获得美国大学橄榄球联盟最高奖项海斯曼奖（Heisman Trophy，相当于最有价值球员）的非裔美国人。他在1960和1961年带领锡拉丘兹大学橄榄球队两次获得全国冠军。但他毕业后，未能参加职业橄榄球比赛，因为他被诊断出患有白血病，第二年他就遗憾地告别了人世。"},{"id":13752,"p":"/cRsrMGlcGPRzEzGaMsWMJjsJopZ.jpg","b":"/ji8AsF2vqsg88LzbOXakGGbRXSC.jpg","t":"马克斯·马努斯","r":7.1,"y":2008,"rd":"2008-12-18","hs":0.603,"d":1.371,"mt":"movie","o":"　　本片根据挪威著名抵抗组织战士马克斯•马努斯的真实经历改编。 　　三十年代末期，战争的阴云笼罩欧洲大陆，德国和苏联从东、西两个方向蚕食欧洲诸国。1940年，马克斯•马努斯（Aksel Hennie 饰）同众多挪威青年组成志愿军赴芬兰参加“冬天战争”，以阻止苏联占领芬兰，后因德国出兵挪威，马努斯只得返回奥斯陆，筹办地下刊物宣传反纳粹主张。这份危险的事业导致马努斯被纳粹捉获，然而他涉险逃脱，并终于抵达苏格兰，接受了英方的严格训练。1943年，马努斯空降挪威，利用自制炸弹袭击德国舰只，由此，开始了他以精神病患者身份成为抵抗英雄的传奇人生…… 　　本片包揽2008年挪威电影阿曼达奖最佳电影、男主角、摄影、剧本等七项主要奖项。"},{"id":24424,"p":"/vANqfcFczP4Ooo1gCl3LKwSGry0.jpg","b":"/fCJq8HnsT3NrFNVqcGbbeapTZN.jpg","t":"阿亚米","r":7.1,"y":2009,"rd":"2009-08-29","hs":0.402,"d":0.754,"mt":"movie","o":"叔叔出于复仇而使当地的一个罪犯受伤，兄弟俩整日担惊受怕，生怕自己遭到暗杀；一个年轻的巴勒斯坦小伙子成为了以色列的非法劳工，就是为了让远在老家的母亲能够做手术康复；一个年轻的以色列女子终日梦想着和自己富有的巴勒斯坦男友携手至白头；而一个犹太警察则奔命于寻找自己失踪了的哥哥……"},{"id":128158,"p":"/aiNCnE2FOvBXlTMCmILnIC78QgM.jpg","b":"/eUBljjyOlY3Tlq1DBU2TFbela0w.jpg","t":"忍石","r":7.1,"y":2013,"rd":"2013-02-20","hs":0.581,"d":1.044,"mt":"movie","o":"在阿富汗或者是别的什么正在遭受战火的村庄，一个漂亮的中年女人在起居室日复一日照顾着她孱弱的丈夫，一天，绝望的女人爆发了，面对她沉默的丈夫，滔滔不绝地谈到孩子、孤独、梦想、欲望……她抚摸他，亲吻他，那些尽管结婚十年了她却从来没有做过的事情。这个瘫痪多年的男人无意中成了寓言中的那块具有神奇魔力的忍石：倾听和吸收所有的痛苦与秘密。在等待丈夫苏醒的日子里，女人也在顽强地生活着。她在唯一理解她的亲人姑姑那里寻求庇护，同时也在对一个年轻军人萌生的爱情中，重新发现了自己。"},{"id":59490,"p":"/7qBfQ2x3FnbB7uRaHQOBjfWFBpc.jpg","b":"/owK8qNJq4nUDjgnCXi714kk2TtL.jpg","t":"忘梦洞","r":7.1,"y":2010,"rd":"2010-11-03","hs":0.575,"d":1.178,"mt":"movie","o":"　　法国南部的Chauvet岩洞里，有三万年前的原始壁画，还有冰河时期的哺乳动物化石，但洞口一直被落石封住，直到1994年被科学家偶然发现。这个宝贵的洞穴被严密保护着，赫尔佐格只获准进洞拍摄六天，每天四小时，他还采访了相关研究的科学家们，用他特有的方式，探索史前人类对事物的认知和表达方式、艺术和文明史的诞生、以及现今围绕在洞穴四周的好奇人群。他还注意到现代工业对史前遗迹的侵蚀——Chauvet岩洞附近恰有一个核电站，已经因为温水汇流形成生态圈，里面连鳄鱼都有了，Chauvet未来可能受到被淹没的威胁。  　　这是沃纳·赫尔佐格首次用3D形式拍摄他最热衷的纪录片。 ©豆瓣"},{"id":324560,"p":"/aNxU4eZrfiChOgCEtyKWSCExdEi.jpg","b":"/aBY4QcxdLgaGLf3ZHUvuKjRm8yF.jpg","t":"悍女","r":7.1,"y":2016,"rd":"2016-03-12","hs":2.154,"d":9.331,"mt":"movie","o":"这是一个发生在十九世纪末的故事，丽兹与虔诚的丈夫伊莱（威廉·休斯顿饰）和两个孩子住在一间简朴的农舍，一家四口过着安逸而又平静的日子。然而好景不长，某天小村落里来了一位新的神父（盖·皮尔斯饰），这个面带伤疤、气场诡异的中年男子，引起了村里的聋哑助产士丽兹（达科塔·范宁饰）的警惕。原本平静的生活随着神父到来被打破，神父以上帝之名挑起那些曾在生产过程中失去过亲人的村民对丽兹的愤怒。而他到来的真正目的是为了惩罚丽兹的逃匿"},{"id":1067950,"p":"/8Z6G3SPyOrgBNSYe4Iv2oXC2bOM.jpg","b":"/muG1Inh2Eawg8MoAElROpwHGtur.jpg","t":"姑娘，你知道这是真的","r":7.1,"y":2023,"rd":"2023-12-06","hs":0.786,"d":0.677,"mt":"movie","o":"为了他的下一个项目，成功的音乐制作人弗兰克·法里安（Frank Farian）聘请了舞者罗布·皮拉图斯（Rob Pilatus）和法布·莫万（Fab Morvan），并帮助这两位朋友踏上了成功之路。以米利·范尼利（Milli Vanilli）的名义，罗布和法布的歌曲席卷了国际音乐排行榜，在美国获得了三首冠军单曲，他们开始享受好莱坞的奢华生活。只有少数内部人士知道他们的秘密：这对组合并不是自己唱歌，他们只是动动嘴唇——配合用真正歌手的声音。在名声鼎盛之际，罗布和法布甚至赢得了格莱美奖，但幕后的情况却变得越来越紧张，米利·范尼利他们要成为音乐史上最大的丑闻。不仅真相岌岌可危，他们的友谊也面临了严峻的考验…"},{"id":312152,"p":"/1yzEELErbtLsETF4wXjwGCTSiD5.jpg","b":"/nyPgkRKNqBNT7xR4gy0gc77Uwty.jpg","t":"Chuck Norris vs Comunism","r":7.1,"y":2015,"rd":"2015-11-12","hs":0.274,"d":0.367,"mt":"movie","o":""},{"id":369523,"p":"/aguq47xq3qhN807rSyz4lJyhAkX.jpg","b":"/bMJ0h7EiLxtUq8Bd6KeZeQkV9Dn.jpg","t":"信笺故事","r":7.1,"y":2018,"rd":"2018-01-20","hs":1.037,"d":1.774,"mt":"movie","o":"劳拉·邓恩和艾伦·鲍斯汀将加盟电影《故事》。电影由著名制片人詹妮弗·福克斯亲身经历改编。詹妮弗的妈妈偶然间发现了一封女儿40年前所写的信。信里揭露了一段三角关系，诸多秘密就此被揭开。劳拉·邓恩和艾伦·鲍斯汀将分别饰演詹妮弗和其母亲。伊丽莎白·德比茨基、科曼、杰森·雷特也将出演该片。"},{"id":464825,"p":"/39eMBRbFIFKiUmNMRcvsciu3Xc3.jpg","b":"/7e87cbZoiPYwAqWjLppd7Blx3Ir.jpg","t":"蛋糕师","r":7.1,"y":2017,"rd":"2017-12-28","hs":0.52,"d":0.717,"mt":"movie","o":"柏林的年轻蛋糕师傅汤玛斯（提姆·卡尔克霍夫 饰）、从耶路撒冷来柏林出差的帅气熟男欧伦（罗伊·米勒 饰），两人因黑森林蛋糕结缘，并成为一对恋人，欧伦在家乡有妻小，只有每月到柏林出差时才能与他相聚。有一天汤玛斯得知欧伦在家乡意外身亡的消息， 他来到欧伦的家乡耶路撒冷，并隐瞒身份、留在男友遗孀安娜（莎拉·阿德勒 饰）开的咖啡厅打工，没想到他做的糕点大受顾客欢迎，让小店一举成为远近驰名的名店，美味蛋糕不仅抚平了汤玛斯与安娜的悲伤，两人的心也越来越靠近，直到安娜发现汤玛斯的真实身份…"},{"id":453364,"p":"/y2hzHfZIgk991C8rkP8ZBprf2IL.jpg","b":"/sVIlaD2hj4PTwgigGMyptzWZrfO.jpg","t":"德黑兰禁忌","r":7.1,"y":2017,"rd":"2017-10-04","hs":0.753,"d":1.189,"mt":"anime","o":"强制披戴的头纱下，是三个伊朗女性的暗黑命运。一个因丈夫吸毒坐牢，要独力照顾不能说话的幼儿，不获批淮离婚再嫁，只好卖淫为生。一个怀孕后好不容易找到工作，丈夫却拒签同意书让她上班。一个情不自禁与年轻乐手发生关系，却因为失去处女身而一身蚁。充满禁忌的父权国度，到处是性别歧视、虚伪做假、滥权渎职。一个恶作剧电话，更凸显女性面对的巨大压力。如此故事，只能用动画呈现，以绿幕拍下真人演出，再利用转描技术做出栩栩如生又带强烈控诉的德黑兰风情画。入选康城影展影评人周及安锡国际动画电影节。"}]