[{"id":128246,"p":"/bFRNl5hrXzH6JQGuPvQVBCbic7G.jpg","b":"/8wKDBmmSoLRMtf42dhu7uUDKS1c.jpg","t":"狼少年","r":7.6,"y":2012,"rd":"2012-10-31","hs":1.02,"d":2.595,"mt":"movie","o":"因为体弱多病的顺伊（朴宝英 Bo-yeong Park 饰）需要疗养的缘故，顺伊母女三人从首尔搬家到了乡下的一栋别墅生活。而收拾屋子的时候顺伊意外的在仓库发现了神秘的前户主朴博士在这里遗留下了的狼孩（宋仲基 Joong-ki Song 饰）。顺伊妈妈出于善心收留了这个狼性未泯的男孩，并给他起名叫哲秀，就这样四个人开始了同住一个屋檐下的生活。顺伊起初反感这个不会说话，吃饭狼吞虎咽的闯入者，然而朝夕相处让顺伊萌生了照顾训练哲秀的念头。她开始教给他吃饭，读书，认字，还弹奏吉他给狼孩听，而哲秀对顺伊温暖的关怀十分受用，认真的做着顺伊教授给自己的东西。孤独的顺伊因为哲秀渐渐融入到自己的世界中而开心起来，对他产生了别样的爱恋。但是这份美好却被对狼孩虎视眈眈的智泰（刘延锡 Yeon-Seok Yoo 饰）打破，他一门心思的集结挑拨多方势力来捕杀哲秀。顺伊为了保护哲秀，不得不面临着与所爱的人分离的现实。"},{"id":10358,"p":"/pLPa4UHlwf3tvrXKuNsiWGZOb8X.jpg","b":"/2nveqLXXVFB2ne4c9tLwZoLf5W9.jpg","t":"情色自拍","r":6.326,"y":2008,"rd":"2008-09-18","hs":1.012,"d":3.73,"mt":"movie","o":"扎克（塞斯·罗根 Seth Rogen 饰）与米莉（伊丽莎白·班克斯 Elizabeth Banks 饰）虽然不是情侣，但他们对彼此再熟悉不过了，二人同居一室，彼此分担生活支出，唯独没有过亲密接触，因为扎克认为这会让情况变复杂，不过他们眼下面临更复杂的问题——缺钱。账单堆积如山、房子被停水停电，本欲参加感恩节高中同学聚会排遣冬夜寒意，无奈他们除了一堆通讯录一无所获，扎克无法忍受困顿的日子，向米莉提出自拍A片贩卖盈利。作为在网络上意外成名的“大内裤女郎”，米莉终于被同居好友说动。他们找来各色胸怀表演梦想的人才出镜，然而出师不利，简陋的摄影棚被强拆，扎克和米莉的关系也因二人要在镜头前亲密接触而发生了变化……"},{"id":118451,"p":"/bWR7NcFx0MI8duEv1oQkBQMi2X0.jpg","b":"/f50TAIeR79Yoh1zYb5Tn58zmIxs.jpg","t":"恩娇","r":6.9,"y":2012,"rd":"2012-04-25","hs":1.01,"d":2.63,"mt":"movie","o":"改编自作家朴范信的争议小说，讲述了一位七十岁的著名诗人同他的弟子以及一名十七岁少女之间的欲望与感情故事。影片讲述了人性可以可怕到什么程度，情欲可以疯魔到哪种境地。70岁的国宝级诗人李适瑶人至耄耋，却拥有一颗贪恋青春的心。子弟徐志友年华正好，则一直嫉妒老师的文学天赋。当带着馥郁清香的少女银娇闯入两个男人的世界后，一场惊世骇俗的情欲纠缠拉开帷幕……"},{"id":440298,"p":"/zyNvZP18rmuAfu677QphfITww4h.jpg","b":"/uIUhGW2PMMlxr3GccdMdOMcqsIa.jpg","t":"冷战","r":7.438,"y":2018,"rd":"2018-06-08","hs":1.008,"d":1.614,"mt":"movie","o":"《冷战》讲述了一对背景、性格截然不同的年轻人之间炽热的爱情故事。1950年代冷战期间，在斯大林统治下的波兰和自由放纵的巴黎，一位追求自由的音乐家和一位满怀激情的年轻女歌手坠入了爱河。两个人毫不般配，却命定纠缠。影片以 50 年代冷战期间的波兰、柏林、南斯拉夫和巴黎为背景，描绘了艰难时代中不可能的爱情故事。"},{"id":712,"p":"/qa72G2VS0bpxms6yo0tI9vsHm2e.jpg","b":"/v0pIWEfpFXNgdbZIjPKuIg7yRfB.jpg","t":"四个婚礼和一个葬礼","r":6.772,"y":1994,"rd":"1994-03-09","hs":1.006,"d":5.997,"mt":"movie","o":"查尔斯是婚礼上的常客，却对结婚却怀有疑惧。一次乡间婚礼上，他对美丽的美国姑娘凯莉一见钟情。虽然从朋友口中查尔斯听到凯莉的很多坏话，但他还是推掉了朋友们的邀请前去寻找凯莉。两人度过一个美好的夜晚。但第二天凯莉竟只身回了美国，弄得查尔斯心神不宁。查尔斯的朋友们一个个都开始准备结婚。两个月后，在伦敦的一个婚礼上，查尔斯凯莉重又相逢。就在查尔斯满心欢喜之时，凯莉却向他介绍了自己的未婚夫。查尔斯非常失落。女友海伦娜向他表达爱意，他根本无心回应。凯莉前来寻找查尔斯，两人再次共度良宵。 一个月后，查尔斯收到了凯莉的结婚请柬。在选礼物时，查尔斯遇上了凯莉。凯莉向查尔斯说起了自己的风流韵史。冲动的查尔斯想向凯莉求婚，但始终没能开口。查尔斯还是去参加了凯莉的婚礼，心灰意冷的他接受了海伦娜。查尔斯的朋友盖诺斯心脏病突发去世。葬礼上，查尔斯又见到了凯莉，终于向她表白。"},{"id":2898,"p":"/8b5UsCqg2f4WWkcRlh34RApWCYW.jpg","b":"/x7y8ezKtU1vRInk0dmbvDoKgJ8u.jpg","t":"尽善尽美","r":7.392,"y":1997,"rd":"1997-12-19","hs":1.005,"d":4.675,"mt":"movie","o":"作家梅尔文是一个脾气古怪的强迫症老头，没有家庭也没有朋友，整天关在屋里写他的第六十二部小说，生活如时钟般精准，受不了一点的打扰。梅尔文的邻居西蒙是年轻的同性恋画家，养了一条可爱的小狗，生性活泼，脾气温和，经常受到梅尔文的侮辱。梅尔文每天只出门一次，到同一家餐厅吃饭，餐厅女招待卡罗尔·康奈莉是唯一愿意而且能够为他服务的人。离了婚的卡罗尔与儿子斯潘塞住在一起，斯潘塞患有严重的哮喘病，这使得许多对卡罗尔有意思的男子知难而退。一天，西蒙的住所遭到抢劫，西蒙身受重伤，住院前，将小狗托付给梅尔文照料，梅尔文渐渐喜欢上了这个小家伙，心理也发生了变化，开始关注周边的世界，主动帮助别人，认真审视自己对卡罗尔的好感……"},{"id":10033,"p":"/yRVTCeuLbVOlknsII5OBJEbl9yg.jpg","b":"/oAfxQnTlfTKmr61RjE3NM2DlzUN.jpg","t":"只是朋友","r":6.226,"y":2005,"rd":"2005-11-23","hs":1.004,"d":4.249,"mt":"movie","o":"谁也想不到，现如今风光无限、英俊帅气的一流音乐制作人克里斯·布兰德（瑞恩·雷诺兹 Ryan Reynolds 饰），高中时代竟是个木讷、痴肥还戴着牙套的死胖子。当年他和美丽的洁米（艾美·玛提西奥 Amy Matysio 饰）是亲密无间的好朋友，克里斯始终暗恋洁米，却迟迟不敢说出口。在毕业派对当晚，克里斯通过年册向洁米表白，却得到只愿做朋友的答复。  转眼十年，克里斯已经成为风度翩翩的帅气男子。十年前的遭遇让他发奋图强，最终成为魅力十足的女性杀手。在某次去巴黎公干的路上，克里斯因故在家乡新泽西逗留。在此期间遇到了当年的一种好友，其中包括久未某面洁米。分别经年，一切似乎重新开始……"},{"id":1360,"p":"/w61xW5t5iEK9VlLpYHYxI3Iom00.jpg","b":"/bzxiGlVjlF7sDNviWOdFl1w10cP.jpg","t":"弗里达","r":7.4,"y":2002,"rd":"2002-08-29","hs":1,"d":3.889,"mt":"movie","o":"弗里达（salma hayek 饰）是墨西哥著名的女画家，18岁之前她是一个快乐活泼的少女，跟其他人一样，享受着爱情的甜蜜。然而18岁的车祸让她遭遇重创，死里逃生的她从此跟病痛伴随一生。原来的小情人也离她而去。躺在病床18个月的她整日与画为伴，她的画充满了不可思议的活力与激情。那时候她也真正开始考虑卖画养活自己，她前去请求画家里维拉指导自己的画，对方激赏她的天分。他们也从师生转变成一生的伴侣，他们结婚了。婚后他们经历了墨西哥最动荡的革命时期，他们狂热地追随着共产主义的脚步，甚至当托洛斯基被斯大林逐出苏联后，他们不畏风险地予以热情接待。弗里达与托洛斯基朦胧的爱恋，以及她的女同性恋情结让她的感情史一样绚烂。1954年，弗里达离开了这个充满了病痛的世界，但愿离去是幸。"},{"id":1544,"p":"/oF0wgVKumU52W7nBR6oHJb5FqSa.jpg","b":"/5mct2hhoprq2dLTy7NHyGJNgaud.jpg","t":"四角关系","r":7.573,"y":2006,"rd":"2006-01-27","hs":0.999,"d":3.259,"mt":"movie","o":"瑞秋（派珀•佩拉博 Piper Perabo 饰）终于要嫁给了青梅竹马的男友海克（马修•古迪 Matthew Goode 饰）了，海克英俊温柔体贴忠厚，深深爱着瑞秋，瑞秋以为自己也同样深深爱着海克。婚礼上，就在通往神圣婚姻的红地毯上，瑞秋不经意地向旁边一瞥时，她突然像被闪电击中一样，而她，就是花店老板露丝（琳娜•海蒂 Lena Headey 饰），负责婚礼所有的鲜花。就这样，她们在婚礼上结识，并成为了朋友。虽然瑞秋和露丝彼此爱慕，但是她已经结婚了，而且海克是那么的好，最终瑞秋选择了放弃，露丝也选择了离开。瑞秋的变化被海克看到了眼里，他想给瑞秋幸福，于是，他选择了离开。瑞秋与露丝最终能否有情人终成眷属？ ©豆瓣"},{"id":1381,"p":"/qeJxxYSHkT4zAaQGc2Rn7wYuHSx.jpg","b":"/9RNJ0pKYA8EQiMa0lFZ68gzeElH.jpg","t":"珍爱泉源","r":6.913,"y":2006,"rd":"2006-11-22","hs":0.998,"d":3.566,"mt":"movie","o":"一千年的历程，抒写一部史诗般的神话，一个跨越时空去拯救爱的故事。主人公分别出现在三段时空中：在16世纪的西班牙，他是英勇的武士托马斯·克莱奥，要去寻找传说中的生命之树，据说这种树的浆液会让人永生不死，以挽救自己垂死的爱人；生活在当今的他是科学家汤米·克莱奥，心爱的妻子身患癌症生命将尽，他在想方设法寻求解救的方法；而26世纪的他是宇宙探险家汤姆，开始逐渐领悟一个多世纪以来困惑他的生命奥秘……"},{"id":824,"p":"/wG7fPnrcYVgxdsrGEDMkePv4WfJ.jpg","b":"/xDVRvyJaKjsTrptaKYkwGSZSZUC.jpg","t":"红磨坊","r":7.552,"y":2001,"rd":"2001-05-18","hs":0.997,"d":3.821,"mt":"movie","o":"　　红磨坊日日歌舞升平。夜总会，康康舞，这是个男人们花天酒地的享乐国度。然而，这儿的爱情，却无比纯净动人。　　克里斯蒂安（伊万•麦戈雷格 饰）是年轻的钢琴诗人，拥有美丽的歌喉。不顾父亲的反对，他来到了蒙马达小镇，这个“追求享乐”的地方。在这儿，他与莎婷（妮可•基德曼 饰）意外的相遇了。莎婷是红磨坊的当家花旦，被誉为“璀璨钻石”，受到很多人的青睐。然而她并不满足于卖唱的生活，想要借助公爵的力量，成为一名真正的巨星。克里斯蒂安的到来，打乱了她结识公爵的计划，却闯入了她的内心。英俊的少年用歌声，向莎婷诉说着“自由”、“美”、“真理”，并给她带来了她从未感受过的“爱”。莎婷找到了自己的梦想，渴望同她心爱的男人一同完成。然而，公爵的阻挠却让一切变得艰难。爱情，要怎样，与命运抗衡。"},{"id":146724,"p":"/vWfHD0ddfGsV6sv5QnGKY01OZJ.jpg","b":"/eqwx1JR3zAMTi7NV79uwiCc54wk.jpg","t":"创可贴","r":7.2,"y":2012,"rd":"2012-12-19","hs":0.996,"d":2.551,"mt":"movie","o":"每天穿梭于各类事故，救人于水火的消防员江一却没能挽回爱妻的生命；说话口无遮拦、行事随心所欲的女医生美秀因一次医疗事故而封闭了心门。这对各怀伤痛的男女在119救助队的合作中相遇了。美秀被江一深深吸引，并试图敞开自己的心扉。她大胆展开爱情的攻势，对感情明显有些木讷的江一似乎也有了融化的迹象……  他们一次次交会在惨不忍睹的事故现场，心中却渐渐开出明媚的花。生死与爱情在他们面前展现了别样的色彩。最终，他们能为彼此的伤口贴上温暖的创可贴吗？"},{"id":89492,"p":"/mQf2T5M5cFbROuP7SSRHTzktQjY.jpg","b":"/botG6F4zvVD6WnDxQCWTU7U5cTD.jpg","t":"四十而惑","r":5.888,"y":2012,"rd":"2012-12-20","hs":0.995,"d":3.123,"mt":"movie","o":"本片延续贾德·阿帕图《一夜大肚》剧情，主角换成片中年过四十、性格迥异的姐姐和姐夫，讲述他们焦头烂额的家庭故事。"},{"id":160588,"p":"/9YoyAIyMr1wBc9HuhAgmmGkGxGy.jpg","b":"/6cgrh6dggt3Bv37PlmNi4FrlvE5.jpg","t":"蓝色茉莉","r":6.987,"y":2013,"rd":"2013-08-01","hs":0.993,"d":2.399,"mt":"movie","o":"纽约的名媛茉莉和她富商丈夫之间的婚姻亮起了红灯，眼见爱情面和经济面都濒临重大危机，茉莉决定搬到旧金山，住进妹妹金洁的一般公寓，重新开始过一个和以前大大不同的生活。然而，其实也非恋爱高手的茉莉老爱帮金洁的感情出主意，导致一团乱。就在此时，茉莉邂逅了一名英俊的外交官……"},{"id":244267,"p":"/gJz7Kxj3Jpxu029B84PpGNCfMTy.jpg","b":"/v0rI995IpYNZQaqlIYBmodP0f82.jpg","t":"I型起源","r":7.579,"y":2014,"rd":"2014-07-18","hs":0.989,"d":2.02,"mt":"movie","o":"伊恩·格雷是一名分子生物学在读博士，专攻眼睛的进化。在一个聚会上，他邂逅了一位神秘的面具女郎，凭着记忆里女孩美丽动人的眼睛，他找到了她，两人陷入爱河。尽管两人对于生活的基本信条完全不同，但却丝毫未影响感情。多年后，伊恩和他的实验搭档凯伦有了一次具有深远意义的发现，他必须要离开家人，穿越世界各地去找寻这项新发现的意义。"},{"id":384127,"p":"/t3qFmcWEdGzAgladij2Nwqp9BPK.jpg","b":"/ihKRS6P88bKlYK4nV5j6ccLn9hf.jpg","t":"男与女","r":6.8,"y":2016,"rd":"2016-02-25","hs":0.989,"d":1.947,"mt":"movie","o":"春电影公司制作的《男与女》，故事讲述一对男女在异国相遇后，沉溺於禁忌爱恋的故事。本片由《精彩的一天》、《爱，不爱》的导演李润基执导。孔侑饰演男主角基宏，是出道以来首次挑战激情戏。全度妍则饰演尚敏，是出於对春电影公司和李润基导演的信任,，接受此一挑战。  影片讲述女主人公与有妇之夫在北欧旅行相遇，大雪封路，二人困于林中小屋，慢慢地他们陷入了爱恋之中……"},{"id":844404,"p":"/fzQN7YcIgboMavMMwrOTaqz8agm.jpg","b":"/luvaeDWXnVsdOrVfq57zLg38tqk.jpg","t":"追爱四人行","r":6.2,"y":2022,"rd":"2022-11-11","hs":0.987,"d":1.077,"mt":"movie","o":"一部肯定生活的家庭剧情片，其发生在乡村中心的一个小镇上。达斯汀·霍夫曼（Dustin Hoffman）饰演比尔，他是山姆（Jake Hoffman饰）的父亲，已经回家照顾比尔和他生病的健康。在家里，山姆爱上了当地的一个女人，凯特（菲斯克饰）。与此同时，比尔开始爱上她的妈妈蒂娜（史派克饰）。真爱的历程从来都不是一帆风顺的，这四个人将被迫面对自己的过去，同时努力让新的爱情在他们的生活中发挥作用。"},{"id":635918,"p":"/cMJnfNm1qqFdRYTUtAVqKyjgJAm.jpg","b":"/kXwm3nfiLGjlbxdOfYcZ963TWuc.jpg","t":"拍拖故事","r":7.1,"y":2020,"rd":"2020-07-03","hs":0.986,"d":1.356,"mt":"movie","o":"两个学校的朋友决定开始假装直恋以适应。"},{"id":14864,"p":"/iQCP69183K1QZo8bb23nkcLap3W.jpg","b":"/x3wFxF9rEpoxmsp8a80oWv5te6X.jpg","t":"激情沸点","r":6.266,"y":1990,"rd":"1990-10-12","hs":0.986,"d":6.498,"mt":"movie","o":"　　一名流浪客来到德克萨斯一个州的小镇，却为当地人带来了一场情欲和罪恶风暴，不久，他发现自己夹在两名女子和一个男人之间，而且性命不保……"},{"id":590,"p":"/aF2vn9NtHDxG1Ovh0WcmC96GhUA.jpg","b":"/3oHFSEr4TRnsyTxWGrmY8Xi2FrR.jpg","t":"时时刻刻","r":7.271,"y":2002,"rd":"2002-12-27","hs":0.977,"d":3.805,"mt":"movie","o":"跨越时空的三个女人，因为一个名字被联系起来----戴罗薇夫人。  弗吉妮娅·伍尔芙(妮可·基德曼)，生活在上世纪20年代的伦敦郊区，正在完成她最后一部小说《戴罗薇夫人》。游走在虚构与现实生活边缘的她，承受着巨大的压力与被束缚感，内心甚至渴求着死亡。  劳拉·布朗(朱丽安·摩尔)，生活在二战末期的洛杉矶家庭主妇。《戴罗薇夫人》引起她不断追问自己，什么才是更有意义的生活？日复一日的持家生活同样让她萌生自杀的愿望。  克拉丽萨·沃甘(梅丽尔·斯特里普)，生活在90年代的纽约，正过着戴罗薇夫人式的生活。她深爱的朋友理查德，才华横溢却因艾滋病难以自理。好心的戴罗薇夫人担当起派对的主人，为每个人带来快乐，却难以化解内心的孤单与忧伤。  不同的时空里，她们的内心深处，关于死亡的挣扎与抗争，没有停息，时时刻刻。"},{"id":107235,"p":"/13Di8XDWiyUs3PU0XUY9dBxDcL4.jpg","b":"/mhYkTN7wcb53nzEerIt0RSojLCw.jpg","t":"建筑学概论","r":7.4,"y":2012,"rd":"2012-03-22","hs":0.976,"d":2.443,"mt":"movie","o":"　　胜民（严泰雄 饰）在一家建筑公司担任建筑设计师，某日接到一份新的房屋设计工程，委托人竟是自己学生时代的梦中情人瑞英（韩佳人 饰）。两人相识于多年前大学的建筑学概论课堂上，20岁的胜民（李济勋 饰）对这个来旁听的音乐系的女生瑞英（裴秀智 饰）一见钟情。两人在每日的相处间日渐亲密起来。只是当时年轻的胜民害羞生涩，始终无法合适的表达出自己的爱意，最终使这段美好的初恋无疾而终。多年后，胜民和瑞英的这次重逢，使得旧时未褪去的爱情又重新散发光彩。只是现在的二人已不再是当年无所牵挂的学生，胜民早已有了自己的未婚妻。胜民和瑞英是否还能延续年少时的爱情？"},{"id":431937,"p":"/hagOWSkVGvOwnj3by2RkWuz7624.jpg","b":"/uyYgW4aUwGRh2pdyMgNfeqBC0Jc.jpg","t":"阿德尔曼夫妇","r":7.472,"y":2017,"rd":"2017-03-08","hs":0.975,"d":1.707,"mt":"movie","o":"当著名作家维克托·阿德尔曼逝世时，一位记者联系上了他的妻子莎拉，希望能抢先报道这位伟大作家的一生。随着记忆的帘幕被缓缓拉开，维克托和莎拉这场近半个世纪的爱恋过程终于呈现在世人眼前。然而在甜蜜生活的背后，这对世人眼中的模范夫妻究竟埋藏着多少不为人知的秘密？丈夫背后的神秘女子又究竟是谁？ 当浪漫的爱情遭遇不忠的背叛，当真爱背后是熊熊燃烧的野心，他们究竟该如何解决婚姻的种种危机？"},{"id":2277,"p":"/wrs23eO0VEWwOQpXoOasMnlW9Y4.jpg","b":"/aIVL5crQCBMPxKMoExiIsUDFPeR.jpg","t":"机器管家","r":7.3,"y":1999,"rd":"1999-12-17","hs":0.971,"d":4.138,"mt":"movie","o":"　　机器人安德鲁是尼尔家四代人的管家。原本尼尔一家只是当他一部机器来使用，但大家渐渐发现安德鲁不只是一个家务机器这么简单，他在日常还会和他们一起欢笑，懂得人类的习俗，体会人类的情感。  　　安德鲁在尼尔家的女儿很小的时候就喜欢上她了，但由于没有他没有安装感觉模块，他任由她嫁给了一个错误的人。由于没有感觉，安德鲁可以在海边独自一人盖一栋房子生活。知道某天，他遇上了机械专家、科学狂人，为他安装上了感觉模块。  　　至此，安德鲁才体会到什么是吃醋、什么是恋爱。经过一番努力，安德鲁终于完全融入了人类社会。最终，他和自己相爱的人得以长厢厮守，并在垂垂老矣时幸福死去……"},{"id":35056,"p":"/3qnFJGHEODr2n0bTizjUAV1yZOe.jpg","b":"/hZm2bAT9fB4EL93flj1fnrYXHdp.jpg","t":"约会之夜","r":6.1,"y":2010,"rd":"2010-04-08","hs":0.968,"d":3.249,"mt":"movie","o":"　　税务律师菲尔·福斯特（史蒂夫·卡瑞尔 Steve Carell 饰）与房地产经纪人的妻子克莱尔·福斯特（蒂娜·费 Tina Fey 饰）是居住在新泽西州的一对普通中年夫妇，育有两子，每日生活疲累而按部就班。受朋友分居的影响，菲尔心血来潮决定将每周末的晚餐约会改到城里，去曼哈顿新开张的一家海鲜餐厅就餐。没有预约的二人顶替了他人的位子，却没曾想吃到中途被两名陌生人挟持出餐厅，用枪威胁他们归还一个闪存。不明就里且吓得半死的福斯特夫妇想办法逃脱，找到克莱尔过去一位名叫霍尔布鲁克（马克·沃尔伯格 Mark Wahlberg 饰）的客户帮忙，却依然无法摆脱追杀。二人甚至还得假扮皮条客与舞女闯入黑帮头子乔·莫雷托（雷·利奥塔 Ray Liotta 饰）的脱衣舞厅周旋，洋相百出。"},{"id":837548,"p":"/oeocQg0Bhmy0pqqRy50wEo0iwFB.jpg","b":"/g2xbutVPtv65Y5izhOrDqTkkNyq.jpg","t":"在一起","r":5.769,"y":2021,"rd":"2021-08-27","hs":0.964,"d":1.198,"mt":"movie","o":"讲述一对因疫情封城而隔离在家的夫妻，开始重新审视自己以及两人的关系。"},{"id":483297,"p":"/wOHA475h4iV1dXgDhoYHXdcnSSo.jpg","b":"/fGjj9HO2OuNBBH54t6XP7m8mGSF.jpg","t":"小公女","r":7.7,"y":2018,"rd":"2018-03-15","hs":0.961,"d":1.563,"mt":"movie","o":"“就算没有房，也依然要有明确的思想和喜好”做了三年家政帮佣的微笑（李絮饰）人生中只要有一杯威士忌、一口烟和心爱的男友就足矣，可随着新年到来，房租不断攀升，威士忌和烟的价格也不断上涨，薪水却依然毫无波动，既然自己的喜好变得越来越贵，那么便只有放弃房子。可爱的现代版小公主微笑的城市漂流生活就此开始，就算没有房子，生活还是照着自己喜爱的方式继续着…"},{"id":4478,"p":"/a39WoiTJEG5kNLIrr3kOMwg3LFg.jpg","b":"/qyeIkGJuxdjfimkB8eu9AzGZyGM.jpg","t":"桃色交易","r":6.382,"y":1993,"rd":"1993-04-07","hs":0.954,"d":5.869,"mt":"movie","o":"戴维（伍迪·哈里森 Woody Harrelso 饰）和黛安娜（黛米·摩尔 Demi Moor 饰）是一对感情很好的夫妻，两人事业成功，生活幸福，但经济萧条的到来使两人工作每况愈下，甚至连住房都无法操持。他们不甘以失败，下决心去赌城一搏。开始时，他们运气极好，但很快，两人就输光了所有的钱。这时，一位年老英俊的百万富翁盖奇（罗伯特·雷德福 Robert Redfor 饰）提出帮他们，但条件是用100万换取与黛安娜共度一夜，终于，金钱的诱惑力战胜了一切，夫妇两人立下了字据，做了桃色交易。两人回到家中约定永不提此事，但事与愿违，两人感情出现裂痕。这时，盖奇又进入了他们的生活，热烈地追求，戴维一气之下离家出走。最终这一对曾经的爱人是否能够既往不咎？而百万富翁究竟是真心爱着戴安娜，还是另有其他目的？"},{"id":9833,"p":"/7sZy2pKFe2dWpAMAul29eP3q6cS.jpg","b":"/xW7pZW94IwOC5JDZnGemtuYVPVk.jpg","t":"歌剧魅影","r":7.2,"y":2004,"rd":"2004-12-08","hs":0.952,"d":3.378,"mt":"movie","o":"　　巴黎歌剧院合唱团的新人克莉斯汀最近进步神速，全因剧院内的一间古老房间内每晚都会传出一把优美的男声向她传授歌唱技巧。这个良师益友其实是一个人称“剧院魅影”的人，此人因样貌丑陋，自小便被父母抛弃，戴着面具隐居在剧院的地下室。“剧院魅影”内心其实深爱着克莉斯汀。一次偶然的机会，克莉斯汀有幸担当一部歌剧的主角。凭借从“剧院魅影”那里学得的丰富的歌唱技巧，克莉斯汀一炮而红，并被年轻英俊的剧院赞助人拉乌尔看上了。两个年轻人很快堕入了爱河。“剧院魅影”伤透了心，认为是拉乌尔抢走了克莉斯汀，准备上演一出爱情复仇的大戏……"},{"id":781453,"p":"/3xHXU77sQPIqqK8SYdUVRYE3Tp8.jpg","b":"/1Y68W3yos6GlEkkkUvqB5EHNB8z.jpg","t":"阿娜伊斯的爱恋","r":6.2,"y":2021,"rd":"2021-09-15","hs":0.951,"d":1.175,"mt":"movie","o":"　　阿娜伊斯 30 岁，身无分文。她有一个男友，但她不确定自己是否爱他了。她遇到了出版商丹尼尔，丹尼尔立即爱上了她，但阿娜伊斯又爱上了丹尼尔的同居伴侣艾米莉。这是一个不安的年轻女子的故事，同时也是一个关于内心欲望的故事。"},{"id":84111,"p":"/8RzySj0enMBxzto3m7iIfYQSWiC.jpg","b":"/tDDLk1cSPHEvgkfX0bxNonjQ6Oy.jpg","t":"那些年，我们一起追的女孩","r":7.4,"y":2011,"rd":"2011-08-19","hs":0.948,"d":2.445,"mt":"movie","o":"柯景腾读国中时是一个成绩暴烂而且又调皮捣蛋的男生，老师将他“托付”给班里最优秀的女生。只要他不认真学习，沈佳宜就会用圆珠笔戳他的衣服。在沈佳宜的监督和鼓励下，柯景腾的成绩就像芝麻开花节节高，渐渐地，他也喜欢上了气质优雅的沈佳宜。但是柯景腾却不敢向心爱的女生表白，因为几乎被所有男生喜欢的沈佳宜对追求她的男生一律有一种反感，她只想好好学习，不希望别人介入自己的生活。但是，为何沈佳宜唯独愿意把心事与柯景腾分享呢？她对他究竟有没有别样的感觉呢？柯景腾暗恋沈佳宜八年最终能否修得正果呢？"}]