[{"id":241855,"p":"/dZLj2vaJDMyIW9b2VoBd4KCLjGH.jpg","b":"/62PJAfCHczgD6sTdnnLXQIuKRlN.jpg","t":"爱在初春惊变时","r":6.634,"y":2014,"rd":"2014-10-08","hs":0.646,"d":1.187,"mt":"movie","o":"一个美国小伙子在意大利徒步旅行，一天日出之前，他邂逅了一位美女，和她擦出了爱的火花，本来是很浪漫的爱情故事，直到有一天，他发现了她一直隐藏的黑暗秘密"},{"id":54111,"p":"/eAwLNd690yzLDw0KUQBvr95BFl5.jpg","b":"/npfTHcJkcXgrWHbeLLGkvbA0yFl.jpg","t":"女高怪谈2：交换日记","r":6.2,"y":1999,"rd":"1999-12-24","hs":0.645,"d":2.11,"mt":"movie","o":"在一个女子高中里面，女孩们吵吵闹闹，女孩们嬉笑怒骂，女孩们交换著日记，日记里写满了自己年轻的心事和不为人知的秘密。带著阳刚气的孤僻田径队健将和才华洋溢的钢琴手之间就有一本交换日记。钢琴手在日记本中写满了秘密，在同学眼中的这两个边缘人发展出一段暧昧脆弱的同性恋情。然而田径健将对这份感情的闪避且最终提出分手伤了钢琴手的心。一天她从学校顶楼跳下身亡。自此学校怪事连连。"},{"id":451713,"p":"/onzGUxG2csicDpwaM5rHl2Q2LBa.jpg","b":"/hFDbMmbQD8bLDmiMKuWd7uNQ9ka.jpg","t":"不可能的爱","r":6.6,"y":2018,"rd":"2018-11-07","hs":0.645,"d":0.901,"mt":"movie","o":"愛有三種：婚姻、激情，還有宿命；唯一共通，是皆為鏡花水月。與克萊雅丹妮合編《巴黎眾色相》（2017）的法國作家姬絲汀安戈，剖開自己，以一生為書，道出愛的可望而不可即。以作者第一身自述，從母親視角凝望跌宕成長回憶。鄉下女孩一頭栽進富家子懷抱，走下去是愛的不歸路；啞忍情人的摧殘凌辱，只會對女兒造成無法彌補的傷害。在郭仙妮（《一撞三世界》，37 屆）詩意鏡頭下，一切美麗終將消逝，留下自燃成灰的，只有哀愁與怨恨。"},{"id":16771,"p":"/7dgX3naR9EsFMvQhwHY8My6r5FR.jpg","b":"/gyP4rLbexXLpXIBigzxGPJfZ3G9.jpg","t":"巴塞罗那","r":6.22,"y":1994,"rd":"1994-07-29","hs":0.642,"d":2.399,"mt":"movie","o":"当时的巴塞隆纳正值多事之秋，对抗北大西洋公约组织与仇视美国人的情绪正高涨。泰德因工作关系来到巴塞隆纳，个性孤僻的他过着离群索居的生活，过得倒也平静。而当他的海军表弟佛瑞德突然造访时，他平静的生活被打破了……"},{"id":14553,"p":"/2776Yj5kIaHahglp9hAPSsfXPY1.jpg","b":"/aDTFt4K6UHePX66XxICTxlKIajt.jpg","t":"偷香","r":6.7,"y":1996,"rd":"1996-03-29","hs":0.641,"d":2.293,"mt":"movie","o":"年轻的露西（丽芙·泰勒 Liv Tyler 饰）带着她母亲自杀后留下的日记，来到了一个小镇上探访母亲往昔的好友，并住在雕塑家格雷森的家中。其实四年前，露西就和母亲来过这里，还认识了一个叫尼古拉的男孩。她曾经被他送上的一封信深深感动，并和他有过美好的初恋时光。如今，格雷斯家中异常热闹，聚集了各路人物，露西美丽的魅力让这里的男人们纷纷动心，其中患有白血病的作家亚历克斯更是难以自拔。尼古拉从国外回来，露西却发现他是个花花公子，枉费当年动了情。此时寻找生父成了露西的心结。她在这段历程中慢慢成熟，并寻获心爱那人。"},{"id":653665,"p":"/evH5FR3TGbRDWfftpdpQf5jIq5T.jpg","b":"/fZ7c5VDBIcWD6APnEObOJvW7Kh7.jpg","t":"再见吾爱","r":6.9,"y":2020,"rd":"2020-01-25","hs":0.64,"d":0.746,"mt":"movie","o":"17年后团聚，安哥拉移民沃尔特（Walter）由他的妻子和女儿加入美国。现在，陌生人共享一间卧室的公寓，他们发现了对舞蹈的热爱，这可能有助于缩短他们之间的距离。"},{"id":358895,"p":"/iYr2MGPOCNiTF5IzrO6ZmoMKbSH.jpg","b":"/ti8GDEpvSvXakpIE96nmdqNY18R.jpg","t":"成为查理","r":6.2,"y":2015,"rd":"2015-09-14","hs":0.637,"d":1.09,"mt":"movie","o":"Charlie 是个 18 岁的染上毒瘾的青年。他回到洛杉矶的家之后，他的父母把他送到了一个戒毒所去强制戒毒。在那里，他遇上了同样染上毒瘾的父母分居的令人难以琢磨的  Eva……"},{"id":10449,"p":"/iMwNWnixJ1ClDKDcA8eO69wjR41.jpg","b":"/eS4ky6DOiDLr9mHMNJnFPRWo4D.jpg","t":"当男人爱上女人","r":6.596,"y":1994,"rd":"1994-04-29","hs":0.635,"d":2.376,"mt":"movie","o":"迈克尔（安迪•加西亚 饰）与爱莉丝（梅格•瑞恩 饰）有宽敞的寓所，可爱的孩子，生活中应该是充满了幸福的味道。可是爱莉丝酗酒的陋习成为了幸福的隐患，喝醉时她会对女儿大打出手。她明白自己的问题所在并极力想改正，于是她住进了专门戒酒的疗养院。可是当迈克尔看到妻子在疗养院与其他人相处甚欢的时候，心中突然感到了一阵失落，他仿佛感觉到自己在爱莉丝的心中已不再重要。爱莉丝还是成功戒酒了，性情大变比以前温和多了。爱莉丝依然与疗养院里认识的朋友来往，却招来了迈克尔的不满。盛怒之下，迈克尔离开了他与爱莉丝的家。当两人再次重逢时，爱莉丝盛情邀请到她家中参加她的康复报告会。报告会当天，迈克尔感觉自己的行为是对爱莉丝造成多么大的伤害……"},{"id":9410,"p":"/hUrobhu0mwNc8Hf15cDvPWb3HPX.jpg","b":"/pf0HLJefkO6hm2haePIIQh8Aptv.jpg","t":"远大前程","r":6.6,"y":1998,"rd":"1998-01-30","hs":0.633,"d":2.144,"mt":"movie","o":"　　根据狄更斯的小说《远大前程》改编而成。\r 　　费因是个贫苦的孤儿，在极其偶然的情况下，他进入神秘的Paradiso Perduto庄园——那是州上最富有的女人丁斯默尔（Anne Bancroft饰）的家，成为她和她的侄女艾丝黛拉的座上客。\r 　　许多年过去了，费因（Ethan Hawke饰）每周都到庄园跳舞，他一往情深地爱慕着成年后的艾丝黛拉（Gwyneth Paltrow饰），可艾丝黛拉绝美的脸庞下却是一颗高傲而冷酷的心：她并不爱费因，却极尽其挑逗之能事，将可怜的小伙子玩弄于股掌之中，最后她就不告而别去了国外留学。\r 　　受到沉重打击的费因终于看清自己和艾丝黛拉的距离，可就在他放弃之际，他又突然得到神秘人的赞助来到纽约，在这里他尽情施展自己的艺术才华，事业上就要闯出一片天，此时，性感尤物艾丝黛拉又在他面前出现了……"},{"id":776561,"p":"/pBGdSvOhVpxZhrx0lkoDd7S9bq.jpg","b":"/c872xfad1PmqdGOJOiOwUIw0Bln.jpg","t":"草莓公馆","r":6.7,"y":2021,"rd":"2021-07-22","hs":0.633,"d":0.668,"mt":"movie","o":"复古科幻片，创意十足，梦境稽查员和广告植入梦境的设计惊艳。不过，相比起各种天马行空的创意和美轮美奂的怀旧美学，叙事稍显单薄了一些。主题重点似乎并不是老生常谈的消费主义批判，更倾向于人与人之间的情感联系。"},{"id":16729,"p":"/m1p5JQJgd2BxbTXjBkP18bPOUlD.jpg","b":"/obZ3HXsiIhZtfCUBgvzBXOYfOhE.jpg","t":"别动","r":7,"y":2004,"rd":"2004-03-12","hs":0.632,"d":1.71,"mt":"movie","o":"提摩蒂奥（塞吉·卡斯特里图 Sergio Castellitto 饰）是一名外科医生，一日，暴雨中，飞驰的汽车将他的小女儿撞倒在地，送入医院后陷入了昏迷。焦急的父亲守在女儿的身边，但是在他的脑海里，另一个女人的面孔变得越来越清晰起来。  　　这个女人叫伊塔莲诺（佩妮洛普·克鲁兹 Penélope Cruz 饰），也是在这样的一个雨夜，她款款的走向他向他借一台电话，一种奇怪的化学反应在他们两人之间产生了。提摩蒂奥发现伊塔莲诺总是轻易的就能激起他的施虐欲望，而从她身上累累的伤痕可以看出，有这种感觉的男人绝非他一个。不久之后，伊塔莲诺怀孕了，可这时提摩蒂奥才发现自己无法放下同样怀着孕的妻子，在得知了这一消息后，伊塔莲诺选择了默默的消失，而当提摩蒂奥再次得到她的消息时，竟然是她的死讯。 ©豆瓣"},{"id":11259,"p":"/5YWLDY4yynqVSZY2K437IQ38bbH.jpg","b":"/1MTBsjWk2nlcRLrAvgpB1uj00TC.jpg","t":"大地雄心","r":6.781,"y":1992,"rd":"1992-05-22","hs":0.631,"d":2.485,"mt":"movie","o":"19世纪的爱尔兰，英俊健硕的佃户青年约瑟·多尼利（Tom Cruise）遭遇丧父之痛。为给父亲报仇，这个莽撞的青年决心杀死地主丹尼尔·克里斯迪（Robert Prosky）。阴差阳错让他功败垂成，不过却因此邂逅了地主美丽的女儿夏莲（Nicole Kidman）。与保守的父母不同，个性张扬却又娇贵单纯的夏莲一心离开故土，到外面闯荡天地。\r 偶然机缘，夏莲和约瑟结伴而逃，登上了开往美国的轮船。但是他们的旅途从一开始便充满了不幸，夏莲的家当被人或骗或抢，口袋空空。两人暂住波士顿大亨凯利管辖的破旧公寓里，娇傲的夏莲放下身段进工厂打工，而健壮的约瑟则靠打拳赚取营生。在此过程中，他们经历了人生的大起大落，彼此的心间也渐渐埋下爱情的种子……"},{"id":56485,"p":"/fDOpMqHdIdqspY0VCm6UKazhv3C.jpg","b":"/1ZeLyPTBzptKICp9yepDMd9bbhK.jpg","t":"红字","r":6.4,"y":2004,"rd":"2004-10-28","hs":0.631,"d":1.715,"mt":"movie","o":"绮勋(韩石圭 饰)是一名出色的刑警，他的生活可以说是春风得意，有着大好前程的同时，还有两个深爱着他的女人。一个是温柔贤惠的妻子秀贤(严智媛 饰)，一个是火爆诱人的的情妇佳喜(李恩珠 饰)。有一天，他接到任务调查照相馆主人谋杀案。死者的妻子庆熙(成贤娥 饰)有很大的杀人嫌疑，然而在调查过程中，绮勋却发现这个女人很诡异，浑身散发着一种奇特的、颓废的力量，让他觉得深不可测。绮勋很快就陷入了对庆熙的痴迷当中。此时，绮勋的生活出现了一些波澜。妻子秀贤有了身孕，绮勋想以此为借口和情妇佳喜一刀两断，却发现自己根本无法斩断情思。佳喜虽然表面上高朋满座，内心却异常孤独，甚至将绮勋的爱当作唯一的生活支柱。当绮勋提出分手时，她立刻陷入了绝望和痛苦之中。而秀贤，似乎并没有觉察到身边发生的一切……  在妻子秀贤面前，绮勋是亲切的丈夫；在执行公务时，是强悍甚至带些残忍的警察；在情妇佳喜面前，他又是个热情似火的情人；在嫌疑犯庆熙面前，又是个暧昧的男人。然而当三名女子的秘密一一地揭开，眼前的真相却让人目瞪口呆。"},{"id":672816,"p":"/f5arIUvT1fq2dHGUdFy4OHtMtdl.jpg","b":"/hmuYy2fqPkk69YVK80iHBZDiu90.jpg","t":"蝉鸣","r":6,"y":2021,"rd":"2021-10-29","hs":0.631,"d":0.665,"mt":"movie","o":"本是一个年轻的双性恋男人，他与山姆建立了密切的关系，山姆是一个黑人，在自己的深深伤口中挣扎。随着夏天的到来和他们亲密关系的增加，本的过去浮现出了水面。"},{"id":4104,"p":"/7g7qYdUN9wDXJGIOj6U67RPIBHO.jpg","b":"/2TkuCpt75P5CyRgW1606dkY4JwM.jpg","t":"邦尼和琼","r":7,"y":1993,"rd":"1993-04-16","hs":0.63,"d":2.351,"mt":"movie","o":"邦尼（艾丹•奎因 Aidan Quinn 饰）在汽车修理厂工作。他有一个智障的妹妹琼（玛丽•斯图尔特•马斯特森 Mary Stuart Masterson 饰）令他非常操心。为了照顾妹妹，邦尼一直单身，因为他不想把琼送到专门的疗养院。某一天，邦尼和琼遇到了一个不速之客——邦尼朋友的远房亲戚萨姆（约翰尼•德普 Johnny Depp 饰）。这个萨姆行为古怪，他在酒吧里可以用面包玩出花样，还会模仿经典影片的桥段，逗大家开心。于是，邦尼邀请他做自己妹妹的保姆。在相处中，两个年轻人渐渐建立了一种特殊的感情。同时，邦尼也遇到了心上人路西（朱丽安•摩尔 Julianne Moore 饰），但是对妹妹的责任感让他对这段恋情有所忌惮。或许是出于对妹妹的爱，他拒绝萨姆的请求，结果萨姆带着琼私奔了。但是，因为改变环境，琼开始发疯，她被强制送进了医院……"},{"id":45404,"p":"/5Tc1tEBlpP1v5ihTxuoZ1ZsDP87.jpg","b":"/vNYPq1aAPclf6f22w1Ucw4E5kzb.jpg","t":"那小子真帅","r":6.586,"y":2004,"rd":"2004-07-22","hs":0.63,"d":1.706,"mt":"movie","o":"智银圣（宋承宪 饰）是尚高的高中生，相貌英俊，性格暴躁，是尚高著名的四大天王之一，在周围高中，尤其是女子高中，声名显赫；韩千穗（郑多彬 饰）是普通的女高学生，长相平凡，但是性格善良可爱，充满活力。\r 　　快开学了，千穗在网上游荡，偶然在学校留言板上看到了署名“智银圣”的人对全校同学的挑衅，千穗毫不留情地进行了反击，随后她接到了智银圣的恐吓电话，并莫名其妙地成了他的女朋友。\r 　　在和智银圣的交往中，千穗慢慢了解到他桀骜不驯的外表下脆弱的内心世界，对情亲的渴望和对朋友的忠诚，二人之间有了真正的感情"},{"id":81760,"p":"/vBYINGU1suUpR3lPDCNhPLmg8tb.jpg","b":"/wGn7q7UCYI6vb6Wez21u0boLHvi.jpg","t":"情迷步话机","r":6.833,"y":2000,"rd":"2000-05-27","hs":0.628,"d":1.931,"mt":"movie","o":"　　1979年，尹小恩（金荷娜 饰）是新罗大学英语系三年级的学生，她一直暗恋着自己的前辈东熙（朴永宇 饰），她对美好生活十分憧憬，但东熙喜欢的是另一个学生。\r 　　一次偶然，小恩发现了一台老式的报话机。一天晚上报话机突然传来另一个男生的呼叫。惊讶不已的小恩开始与对方通起话来。交流之下，小恩才发现原来男生也同样就读于新罗大学，叫池仁（刘志太 饰）。两人随后相约第二天在钟塔下见面，小恩苦苦等待，但对方并没有出现。这边厢池仁在大雨中也等不到小恩的前来。晚上通过报话机交谈的时候，都互相埋怨对方。\r 　　到了第二天的晚上，他们才明白，原来他们来自不同的时空。小恩生活在1979年，池仁则是在2000年，跨越时空的交谈令彼此惊叹不已。那一晚，他们把自己的感情事都向对方倾诉了，不知不觉中，两人的感情加深了。\r 　　池仁告诉小恩，原来自己的父母也是新罗大学的学生，而且那就是东熙与东熙的恋人善美……"},{"id":10210,"p":"/5KTYh2gXmsHUzsRsrstBGy0QfXf.jpg","b":"/exVw99aNyS82LJE1OFQxHT8Si1E.jpg","t":"仲夏夜之梦","r":6.4,"y":1999,"rd":"1999-05-20","hs":0.627,"d":2.054,"mt":"movie","o":"故事发生在风景秀丽的托斯卡纳乡下，特修斯公爵（大卫·斯特雷泽恩 David Strathairn 饰）正在积极的准备着自己即将到来的婚礼。在这样一个充满了幸福和快乐的氛围里，传来了不和谐的争吵之声，原来，伊吉斯（伯纳德·希尔 Bernard Hill 饰）的女儿郝米亚（安娜·弗莱尔 Anna Friel 饰）不愿嫁给与她门当户对的贵族迪米特吕斯（克里斯蒂安·贝尔 Christian Bale 饰），因为她爱上了默默无闻的青年莱桑德（多米尼克·威斯特 Dominic West 饰）。\r 德高望重的特修斯公爵命令郝米亚听从父亲的命令，郝米亚的好友海伦娜（卡莉斯塔·弗洛克哈特 Calista Flockhart 饰）也极力的劝说着倔强的郝米亚。悲痛中，郝米亚决定和爱人私奔，迪米特吕斯和海伦娜紧随其后，四人先后进入了幽暗的森林之中，在森林里，不仅有正在排练的表演团，还住着拥有神奇法术的仙王和仙后。"},{"id":18704,"p":"/v1Kj347diqgxuROBhgWUMeyevaT.jpg","b":"/uBHNItEzK2OqBb7goGDRXOV47Ru.jpg","t":"白兰","r":7.237,"y":2001,"rd":"2001-04-28","hs":0.624,"d":1.838,"mt":"movie","o":"母亲逝世后，白兰（张柏芝饰）飘洋过海，前往韩国仁川市投靠素未谋面的叔叔，但到了那里才知道叔叔已移民加拿大。她钱财用尽，无奈下只好同人假结婚以获取居留权。白兰从没有见过 “丈夫”李江齐（崔岷植饰），身边只有他的一张照片和一个名字。白兰辛苦打工、身体过劳，生活孤单外还要忍受四周的眼光。唯一带给她安慰的是房里那张“丈夫”的照片，她很感激这名素未谋面的陌生男子，但事实上，对方是个无所事事的中年混混，由于缺钱才会同意假结婚。 命运让他们屡次错失见上一面的机会，一直到有件事情发生……"},{"id":44850,"p":"/xt6DIjnetZerfbZrUZ2oyolUoml.jpg","b":"/yIUe5WQjl17R2eYMYQVNgCpcJUa.jpg","t":"英语完全征服","r":6.7,"y":2003,"rd":"2003-11-05","hs":0.623,"d":1.734,"mt":"movie","o":"文修（张赫 饰）是一名平凡的售货员，当他得知自小在孤儿院长大的妹妹被一个美国家庭收养之后，对英文一窍不通的文修来到了英语基础班补习英文，希望以后能够用英语和妹妹交流。\r 英珠（李奈映 饰）是公司职员，某日工作之中，一位外籍人士用英文向英珠提问，不懂英语的英珠张口结舌，十分尴尬。于是，在上司的建议之下，她来到了补习班恶补英文知识，恰好和文修共处同一班级。凯瑟琳（Angela Kelly 饰）是补习班的老师，美丽性感的她很快就吸引了文修的注意，文修花招尽使，只为了博得美人一笑。与此同时，英珠亦喜欢上了风流潇洒的文修，三人在阴差阳错之中被卷入了感情的漩涡，闹出了无尽的笑料。"},{"id":371462,"p":"/jXkDRkSdj28DwUdKFR67qDAsxuw.jpg","b":"/cBZK1oi7td2E3Yy5cowwsDV3nTf.jpg","t":"少年禁恋","r":6.3,"y":2016,"rd":"2016-04-01","hs":0.618,"d":0.967,"mt":"movie","o":"瑪格麗特（瑞秋格瑞菲斯飾演）喪子又離婚，在年輕遊民喬（貝瑞科漢）的身上得到親情般的慰藉，兩人的關係逐漸發展成曖昧情愫，但瑪格麗特的前夫和喬的幫派友人卻無法接受。"},{"id":13407,"p":"/xXEiriyobpjWQcQuOL6mDBBJ3V6.jpg","b":"/xMSlGT3XeytPjxTJBEQ9YZz01BQ.jpg","t":"波浪预报","r":6.6,"y":2005,"rd":"2005-12-22","hs":0.616,"d":1.593,"mt":"movie","o":"　　初中时期就以认识的秀浩（车太贤 饰）与秀恩（宋慧乔 饰）两人正读高中。秀浩的成绩与相貌都一般，但他看起来非常单纯善良。美丽的秀恩是全校男生的梦中情人，但实际上秀恩早已有了暗恋的人，那个人就是秀浩。两人随后经常走到了一起，这样令很多喜欢秀恩的男孩子们非常嫉妒，非常愤怒的男生们竟然合起来打秀浩。但无辜的是他始终不知道秀恩是喜欢自己的。秀恩之后用录音邮件厢秀浩表达了自己的爱慕之情，听到了秀恩真情的告白之后，秀浩也感到了初恋的感觉。两人开始恋爱，非常快乐的过着日子。在同学们的安排下，两人在一个小岛上度过了最难忘的一天。令秀浩震惊的是，原来秀恩一直向男友隐瞒着自己患有重病的事。"},{"id":2171,"p":"/dVdHnfcLZFSscEUZqCzctwOVjC0.jpg","b":"/boct1C0KWZ533T6o5qjFVfaUpSt.jpg","t":"哈啦夏令营","r":6.268,"y":2001,"rd":"2001-07-27","hs":0.615,"d":1.944,"mt":"movie","o":"丰富而有趣，像夏天来的一场雪， 哈啦夏令营是一部典型的美国80年代青少年喜剧。 故事发生在1981季Firewood夏令营的最后一天，也是每个人在其中的最后的寻求浪漫，自我实现，表现自我的机会。 整部影片充满喜剧意味；但决不是搞笑那么简单，是一部值的看第二遍的影片： 出生于1965 到1980年的人应该会喜欢。很难得的老片，有很多的大牌都在里面，我叫不出的就忽略了，我认识的还有好多~~"},{"id":20969,"p":"/6Uh7FIgyzBvcM3G9m9TIMMEmmdi.jpg","b":"/sg3M27H0F4k6FPfh8Ea9qpaPChm.jpg","t":"搭讪的法则","r":6,"y":2005,"rd":"2005-12-21","hs":0.608,"d":1.571,"mt":"movie","o":"一部讲述男女恋爱关系的电影，韩智媛(孙艺珍饰)和徐敏俊(宋一国饰)都是恋爱高手。徐敏俊自称自己的fans从3岁小孩到80老妇。韩智媛是个标准的恶女，不仅行为举止不优雅，对感情也不专一，让她身旁的男人为她受尽折磨。这两个人遇到一起，都想要率先征服对方，一场俊男美女的化学大战由此展开。 恋爱高手敏俊和智媛走到了一起，他们谁也不甘落后。两人终于有机会将自己积累了多年的恋爱秘诀展示给对方，大展身手的机会来了！开始了全面行动的两人都觉得自己找到了对手，曾经百发百中的敏俊和智媛，他们慢慢发现自己的内功在慢慢减退，自己的招数常常不能受到对方的欢迎，作为恋爱高手，他们慢慢开始怀疑自己的能力。非常自信的智媛的华丽恋爱招数，逍遥自在的敏俊的恋爱秘诀，二人心里慢慢开始告别恋爱的手段，让恋情变得越来越真实。但是，真正的英雄在战争结束之前是决不会轻易放弃，最后恋爱胜利的一方就能享受到的浪漫和甜蜜？"},{"id":18514,"p":"/oltpSl3hEwJnwRj674K0BJiZvvN.jpg","b":"/usnSs0fHKBiaQvR60Zl551yoYep.jpg","t":"第二次爱情","r":6.6,"y":2007,"rd":"2007-06-20","hs":0.604,"d":1.436,"mt":"movie","o":"苏菲（维拉•法梅加 饰）与丈夫安德鲁（大卫•麦金尼斯 饰）深爱彼此，幸福的他们一直想要一个孩子，多年来苏菲都无法怀孕。不忍丈夫痛苦的苏菲一直像借用他人的精子让自己怀孕，一天她在诊所遇到了心中的人选。 被苏菲看中的人叫金志河（河正宇 饰），跟苏菲丈夫一样是名韩国人。由于他非法滞留而被医院拒绝了捐献精子从而得到报酬。 苏菲以300美元每一次的价钱与志河交易，直至苏菲怀孕。没想到两人渐渐产生了感情，与此同时苏菲也发现自己已经怀孕了，并要求不再与志河见面。早已爱上对方的两人饱受相思之苦，苏菲再次出现在了志河的面前，可是好景不长，苏菲的丈夫发现了真相……"},{"id":363,"p":"/qNVJwG2k7GlvE9t0DQOPsy5aZL5.jpg","b":"/kyGrNgAU2PCjzQAPAJsZZEZInh9.jpg","t":"勇往直前","r":7.467,"y":2004,"rd":"2004-03-11","hs":0.601,"d":1.528,"mt":"movie","o":"　　原籍土耳其的德国人卡德因（Birol Ünel）因妻子离开和失业对生活充满恨意，当摇滚和白粉不足以支撑他继续活下去时，他开车撞墙自杀，但没成功。在医院里，他结识父母也是土耳其人的、小他20岁的女孩西贝尔（Sibel Kekilli），后者为摆脱古板传统的父母，用假自杀的方式来到医院，但其父母仍追到医院让她尽快嫁个土耳其男人。\r 　　在西贝尔的请求下，卡德因与她假结婚，两人说好互不干涉对方的生活，西贝尔如愿过上饮酒作乐、频繁更换男友的自由与刺激兼有的日子，卡得因也因她的活泼与激情，重新燃起生命的希望。相安无事半年后，卡德因真的爱上了西贝尔，西贝尔也在偶然间发现自己对卡德因的情人充满嫉妒，可是生活却于此时将两人的距离越拉越开。"},{"id":612491,"p":"/j0bCEzHJHvDOq8PmWzbgaPoidrG.jpg","b":"/m0wysQlESsyG7NdlyGfdv06kwuO.jpg","t":"Supereroi","r":7.217,"y":2021,"rd":"2021-12-23","hs":0.596,"d":0.613,"mt":"movie","o":""},{"id":18422,"p":"/2K7fO2JCb0n87PG1E5L09qlgjAA.jpg","b":"/vTRrHtV6rgHDLtxtLJYRPkAk5iV.jpg","t":"悲伤电影","r":6.6,"y":2005,"rd":"2005-10-20","hs":0.595,"d":1.511,"mt":"movie","o":"本片在平行推进中描写了四段悲伤的恋情：拳击陪练河锡（车太贤 饰）厌倦了做人肉沙袋的饭碗。一次偶然的机会，他找到一份新的职业——分手代理。这份工作让他见识了太多的悲欢离合，并坚定了对女友淑贤（孙泰英 饰）的爱，但是偏偏事与愿违；身为职业女性的珠蓉（廉晶雅 饰）因为工作压力大，忽略了对儿子辉灿的呵护。当她因胃病住院后，母子在交流中都感受到了亲情的温暖；手语主播秀珍（林秀晶 饰）和消防员镇宇（郑宇成 饰）是一对恋人。不过，她并不喜欢他的危险工作。当两人终于决定结婚时，却遭遇了灭顶之灾……哑女秀恩（申敏儿 饰）与画家尚宇（李基宇 饰）在公园活动中不期而遇，他们因为一幅画结缘。由于她带着娃娃的面具，因此他看不到她的脸。但两人却在猜测中堕入了无声的爱河…"},{"id":54332,"p":"/A5NqOg5oNE03aVKJN6dS0g76OtX.jpg","b":"/6vxNxU6wOFDMXUyUfymZkfI7wCG.jpg","t":"向左爱·向右爱","r":7,"y":2002,"rd":"2002-09-13","hs":0.594,"d":1.656,"mt":"movie","o":"一封封的匿名信，勾起了志焕（车太贤 饰）对昔日两位好友的思念。\r 　　五年前志焕在咖啡店做兼职，一天他忙里偷闲在拍照，秀仁（孙艺珍 饰）和景喜（李恩珠 饰）走进他的镜头，也从此走进了他的生活。因为他对秀仁一见钟情了，可是当志焕向秀仁表白时却遭到了秀仁婉转拒绝了。但志焕没有放弃，他再一次在大庭广众之下恳求秀仁给他一次机会。秀仁跟景喜都喜欢志焕率直的性格，此后三人常常走在一起，建立起了友谊，三人都十分珍惜他们之间的友情。\r 　　可是当他们同时感觉到了彼此之间模模糊糊的爱意时，秀仁跟景喜向志焕表示了三人行的尴尬，因此两名女孩便离开了志焕。\r 　　时过境迁，志焕仍无法面对她们的离开。而匿名信的出现，也让他有了寻找秀仁与景喜的冲动，就在这时，他知道了一个鲜为人知的秘密……"},{"id":81342,"p":"/ukfvhUv5X80DqQtS00UGvIZk4RD.jpg","b":"/qQqDIXfefGCyy4hNhXA6AaKuhOp.jpg","t":"微妙爱情","r":6.3,"y":2011,"rd":"2011-12-20","hs":0.593,"d":1.235,"mt":"movie","o":"　　在浪漫氤氲的法国巴黎，年轻姑娘娜塔莉（奥黛丽·塔图 Audrey Tautou 饰）曾经拥有完美的爱情和快乐的工作，但在一天清晨，意外的车祸夺走了她丈夫的生命，也掐灭了她美好的生活轨迹。她开始沉溺新工作来试图麻痹自己，也拒绝别人的感情。然而，当一位其貌不扬的瑞士同事马库 斯（弗朗索瓦·达米昂 François Damiens 饰）来到公司后，两人竟鬼使神差地渐生情愫，生活的味觉也似在慢慢复苏。但他们的交往却并不为外界看好，面对朋友们的不解和追求者的阻挠，两人将如何小心保护这份意外的爱情美味……\r 　　电影改编自大卫·冯金诺斯的同名小说，该书曾同时入围法国四大文学奖并荣获十项文学最高殊荣，在法国畅销突破75万册。"}]