[{"id":42190,"p":"/st7MWttjZxMLMYzwDUra82FnMQ.jpg","b":"/aUskYggZkaoU2BhvIaRF1QehNdj.jpg","t":"假如爱有天意","r":7.6,"y":2003,"rd":"2003-01-30","hs":0.851,"d":2.884,"mt":"movie","o":"一名女子发现一个箱子中的信件和一本日记，其中详细记述了她母亲的青春岁月。母亲的爱情故事竟和她的经历十分相似。"},{"id":788933,"p":"/gooex3Wcbd9umYFWsMC7Qya5QhJ.jpg","b":"/kDFu99ou1ZGreBQtVIv5E6XGGEs.jpg","t":"不传六耳","r":6.7,"y":2022,"rd":"2022-03-23","hs":0.841,"d":0.86,"mt":"movie","o":"一个独居于苏格兰小岛小屋的异乡中年男人，一日他中风丧失记忆，屋里有一条不知哪里来的大麦町狗狗。此时一个自称为他老板女儿的女人Millie ，她坦诚两人私密男女朋友关系，感情深厚。于是两个孤独的灵魂靠在一起。。。。当男人逐渐恢复记忆， 事实并非如此。最后男人留给女人那一封信"},{"id":5488,"p":"/vcNdtkQjZ91EtZyuacA27zxD29J.jpg","b":"/eLgZPEG4994T2gjB1YtgQJrp8b3.jpg","t":"机器人之恋","r":7,"y":2006,"rd":"2006-12-07","hs":0.841,"d":2.553,"mt":"movie","o":"　　朴一顺（郑智熏），大男孩，拥有模特搬的身材以及纯真的性格，居住在新世界精神病院。住在这里的人都是有“毛病”的，一顺也是，从小遭遇家庭暴力的他养成了个习惯，那就是一遇到解决不了的问题就带上面具，他认为只有带上面具，别人就找不到他。而一顺最大的爱好就是观察别人，他一直认为自己有项特殊的技能，那就是偷取别人的“东西”，包括性格、脾气、技能、甚至心情等等任何能想到的东西，他都能偷过来。有一天，他发现了新来的女孩车英君（林秀晶），这个有着蓬蓬头大大眼小小身体的女孩成了一顺的新目标。　　英君喜欢背个大大的背包，里面转满了鼠标、电源线等东西，还有一个饭盒。但是一顺发现英君从来不吃饭，她的饭盒里装满了电池。一顺十分好奇，英君就偷偷告诉一顺其实自己是个机器人，机器人一吃饭就坏了。一顺与这个自称是机器人的女孩成了好朋友。　　英君天天照着收音机的指示行动，有时会对着电灯、自动售卖机讲话，她告诉一顺自己是在跟朋友聊天。一顺告诉英君，自己可以帮她偷任何东西，他偷来别人的歌送给英君，当英君不开心时，一顺偷出英君的心放在自己身上替她流泪。一顺爱上了英君，英君也爱上了一顺，然而英君告诉一顺，机器人不能谈恋爱。一顺对英君说：“你是机器人也没关系”。英君继续不吃饭，身体越来越消瘦，已经到了有生命危险的地步，这时一顺想了个办法，发誓一定要把自己的机器人女友“修理”好……"},{"id":2977,"p":"/9v2hp5qrhx8JpodGPVYfRrSAxuv.jpg","b":"/r95IP56O3j8fz9a09x55lymr9uJ.jpg","t":"成为简·奥斯汀","r":7.3,"y":2007,"rd":"2007-03-02","hs":0.837,"d":2.335,"mt":"movie","o":"　　简•奥斯汀（安妮·海瑟薇 Anne Hathaway 饰）的一生是否如她的文字那样充满曲折的过程和完满的结局？《成为简》用传记方式描述她的一生：她的母亲竭力为她撮合婚事，对象是上层社会的有钱人。但是简不接受没有爱情的婚姻，认为女人要靠自己的能力去养活自身。于是，她拒绝贵族瓦斯莱先生的求婚，爱上了心灵相通的汤姆•勒弗罗伊（詹姆斯·麦卡沃伊 James McAvoy 饰）。\r 　　好事多磨，有人从中作梗，导致汤姆家人并不赞成二人婚事，汤姆决定携简私奔。但是这样一来，汤姆的经济来源就会被切断，简亦将面临着世俗的压力和贫困的生活。到底二人在私奔路上会走得多远？会不会有美满的结局？"},{"id":64882,"p":"/iS224CTkwgjjiXCPztuoLXmqNu5.jpg","b":"/cTLh9LbbnRxYHHBK0qUEWKAXRxq.jpg","t":"寻找金钟旭","r":6.696,"y":2010,"rd":"2010-12-08","hs":0.83,"d":2.09,"mt":"movie","o":"徐智友（林秀晶 饰）是一名舞台导演，只因为对初恋男友恋恋不忘，她一直单身还多次拒绝了父亲挑选的相亲对象。父亲为了打开女儿的心结，情急之下求助于一家名为“寻找初恋”的事务所。事务所是一位名叫韩基俊（孔侑 饰）性格木讷的男人所开，基俊在职场上很不得志，无奈之下才创办了这家“寻找初恋”事务所。徐智友的父亲就是基俊的第一个客人， 他们要寻找的这个人叫做金钟旭，也就是徐智友的初恋男友。对于父亲的这一举动，徐智友起初很不配合，但无奈韩基俊的执拗和父亲的唠叨，她也加入到寻找金钟旭的行动中。基俊和智友的感情也慢慢发生着变化，就在大家对于寻找金钟旭不报希望的时候，金钟旭却自己出现了，三人的关系将如何终结？"},{"id":354275,"p":"/4l9OKe6Ljbrf7bKxahje6dmRVwV.jpg","b":"/vOPqsZ8DFfbeuwqjFh5hGW47nTD.jpg","t":"这时对，那时错","r":7,"y":2015,"rd":"2015-09-24","hs":0.829,"d":1.573,"mt":"movie","o":"影片由两部分组成，男主角HaｍChunsu是一位电影导演，他偶然的一次机会下邂逅了女艺术家YoonHeejung。两人通过咖啡、寿司晚餐距离渐进，当YoonHeejung得知HaｍChunsu已经结婚后，十分失望伤心。第二部分展示了一个相通的故事，却有着微妙不同的结局。曾在东京、戛纳、洛迦诺等国际电影节屡获大奖，以独特文艺风格闻名世界影坛的韩国独立电影导演洪尚秀，今年最新力作《这时对，那时错》也将亮相福州。《这时对，那时错》今年一举摘取洛迦诺国际电影节金豹奖、最佳男主角、最佳评委推荐等奖项，一部风格独特的文艺片佳作。"},{"id":422576,"p":"/7vixm4S4so7IGYIYHtW7Way2h6b.jpg","b":"/chylK86J7LV5IaCSxnqH8bbCimy.jpg","t":"你会在那里吗？","r":7.2,"y":2016,"rd":"2016-12-14","hs":0.829,"d":1.468,"mt":"movie","o":"改编自在全球22个国家出刊的畅销小说家纪尧姆·米索（Guillaume Musso）的同名小说。讲述的是一位医生重返过去和数十年前的自己相遇，为了拯救已逝的恋人而往返于过去和现在的故事。金允锡饰演现在的男主人公，而卞耀汉则饰演过去年轻时的男主人公。"},{"id":810406,"p":"/e6jWVQOEB1Ej69cznO4FaeSUaii.jpg","b":"/y2XkiVv21eIpRbYE5ML2yUt4mg5.jpg","t":"假偶天成 电影版","r":7.5,"y":2021,"rd":"2021-04-22","hs":0.826,"d":0.944,"mt":"movie","o":"这部电影将是一个“完整版”，浓缩了首季13集及5集特别篇，再加入了新片段制作而成。在这个版本中，我们将在一些场景中看到更多萨拉瓦特的观点，比如他们第一次见面背后的故事，以及他为什么说:“继续那样看着我，我会吻到你倒下。” 还会有“隐藏场景”，这是为了把故事捆绑在一起而拍摄的新场景。他们还将制作新的OST。结局会和系列不同。"},{"id":9294,"p":"/sEFauS0fgD2dWNq23dqgKXnmRdd.jpg","b":"/15JUzyooElSbMXXYl2gnHX62A7X.jpg","t":"不一样的本能","r":6.458,"y":1996,"rd":"1996-07-05","hs":0.826,"d":3.836,"mt":"movie","o":"　　乔治（约翰·特拉沃塔 John Travolta 饰）本是一个普通的汽车工程师，然而，一束强光的照射彻底改变了他平凡的命运，一些神奇的能力逐渐的开始在乔治的身上显现。乔治的变化并没有让他获得他人羡慕的目光，正相反，曾经的朋友和邻居都因为他的怪异举动而对他产生了抵触的情绪，乔治渐渐变得孤立无援。  　　至始至终守护在乔治身边的是名叫莱斯（凯拉·塞吉维克 Kyra Sedgwick 饰）的女人，在她的温柔关怀下，乔治重拾了生活的热情和信心。他积极的利用自己的超能力做起了帮助他人的善事，而他的名声也因此越传越远。乔治的能力并非取之不尽用之不竭，当力量逐渐枯竭之时，会有怎样的命运等待着他呢？"},{"id":53514,"p":"/g3gpHLUuQLGI9gRmfraSQCN1TYk.jpg","b":"/zL81haaTPijExkTH8S4nWrZCiBM.jpg","t":"恋爱操作团","r":6.9,"y":2010,"rd":"2010-09-16","hs":0.825,"d":2.065,"mt":"movie","o":"如何对心仪的他或她正确的表达出心中所想，且被成功接受，这是个困扰无数陷入爱情漩涡中男男女女的问题。而“大鼻子情圣恋爱操作团”则专门为应对这个问题而诞生。其创始人邴勋（严泰雄 饰）之前经营剧团，相信爱情也可以按照剧本有条不紊的进行。恋爱操作团接到的第一个任务被顺利完成。从打造男主角的形象，到摸清女主角的想法喜好，最终帮助男主角告白成功。一切都在设定的剧本里。紧接着，恋爱操作团迎来的另一位顾客尚勇（崔丹尼尔 饰），他心仪的女孩熙中（李敏贞 饰）恰巧是邴勋的前女友。于是难题展开，一方是自己的顾客，应该竭尽全力的服务；另一方面，看着自己的前女友和别人愈走愈近，邴勋心里很不是滋味。设定的剧本没有了存在的意义，原来恋爱无法操作……  该片翻拍自法国同名电影《大鼻子情圣》，而其灵感则来自于法国作家罗斯丹的名剧。"},{"id":858,"p":"/w82cn70BMtM830SC6MsLur3Ndt.jpg","b":"/7ME0fJZxjEoSGPP4E4bbYT5zoqt.jpg","t":"西雅图未眠夜","r":6.742,"y":1993,"rd":"1993-06-24","hs":0.824,"d":4.065,"mt":"movie","o":"自从妻子玛吉病逝后，山姆就一直带着8岁的儿子乔纳默默地生活着。他谢绝了朋友的安慰和再婚的介绍，他相信真正的爱只有一次，他永远不会再找到象玛吉一样的女人了。为了调整心情，他决定离开芝加哥到西雅图去过一种新的生活。  一年半以后。巴尔的摩的一位女记者安妮与男朋友沃尔特订婚了。她决定去华盛顿和男友一起过圣诞节。在汽车上，安妮打开收音机听情感热线，正好听到乔纳打电话要求给爸爸找一个妻子。山姆十分生气，但在主持人的耐心劝导下，他讲述了自己的经历。他知道乔纳需要一个新妈妈，但他明白再也找不到象原来那样完美的家了。安妮被这个伤感的故事深深触动了。过完圣诞，安妮回到办公室时，发现几乎所有的同事都在谈论这件事。传说有2000个女人想和山姆取得联系。安妮告诉自己她爱着的是沃尔特，可奇怪的是她又很关心那个“西雅图未眠人”。山姆在同事的劝说下，决定同一个叫维多利亚的女子见面约会。而安妮每次听那节目录音都感动得热泪盈眶。她终于写信去约山姆情人节在纽约帝国大厦顶楼见面。乔纳认为维多利亚不适合父亲，却对安妮的来信很亲近。安妮以做报道为名来到西雅图，正看见山姆迎接好友苏茜，她误认为那是山姆的女友而放弃与山姆见面，两人只打了个照面。安妮回来后，决定彻底放弃这种古怪的感情去爱沃尔特，而不再理会那个约会了。由于山姆并不打算去纽约赴约，乔纳偷偷地上了飞机，独自来到了纽约去见那个“安妮”。但他却找不到安妮。而安妮在经过认真考虑后也将自己这一段时间的感情经历告诉了沃尔特，并将戒指还给了他。沃尔特早已觉察到她的变化，他平静地接受了分手。山姆知道乔纳独自去了纽约，也赶了过去。天黑时，山姆终于在帝国大厦顶楼找到了苦苦等候的儿子。安妮终于决定去赴约会，但她赶到时只看到了一只帆布背包。正在此时，故意留下那只包的乔纳拉着父亲又回到了这里。双方一见面就立刻明白了对方是自己要见的人，也正是自己内心中所希望的伴侣。乔纳伸出双手，一边牵着父亲，一边拉着安妮。三个人一起走进了美丽的夜色之中。"},{"id":783753,"p":"/wBldhWDZC1vXKlp7mSkv4KfFzTd.jpg","b":"/eczzFRSBe9pqo38LIvfeGqw90u0.jpg","t":"祝愿你：我心中你的旋律","r":7.4,"y":2021,"rd":"2021-01-15","hs":0.823,"d":0.936,"mt":"movie","o":"仁秀是在街头驻唱歌且具有特色嗓音的美少男。经纪人敏雅将仁秀唱歌的样子将上传到YouTube上。被在唱片公司企划组里，最小的尹尚理发掘，尹尚理将担纲仁秀的专门经纪人。因缘际会下就这样开始了仁秀和尹尚理的同居。 一起分享日常生活的两个人，仁秀感受到了意想不到的尹尚理的音乐感觉的魅力，一起演奏唱歌，掩饰不住对彼此的好感……此时却因仁秀父亲的阻挠而面临出道危机，由此产生两人之间的问题，让人产生一种可能无法在一起的危机感。"},{"id":160139,"p":"/3vrOC9TUgXOrXMBicEoxFXSutvy.jpg","b":"/rX0EqXVwtTUhVb8Va4WPMiUmHWg.jpg","t":"去里斯本的夜车","r":6.501,"y":2013,"rd":"2013-03-07","hs":0.822,"d":1.806,"mt":"movie","o":"心灵封闭已久的中年教师戈列格里斯，无意间在书店发现葡萄牙作家普拉多的 随笔《文字炼金师》，被书中充满哲思的文字吸引，毅然抛下井然有序的生活，展开探索心灵、寻找生命终极答案的旅程……在里斯本，戈列格里斯探访普拉多的生平，一步步重建这位非凡医生、天才作家的影像，揭开葡萄牙独裁政权时期的一段隐秘的黑暗。在一步步走近了解普拉多的同时，格列格里斯也检视自己，重新找回生活的节奏和意义。"},{"id":976293,"p":"/ziLPt46UUYpSWZH11PsyhjbiPHT.jpg","b":"/oEMwoHym9iOnozH5hT2xA9yg1hO.jpg","t":"不再欺骗","r":7.4,"y":2023,"rd":"2023-02-22","hs":0.82,"d":0.711,"mt":"movie","o":"小说家Stéphane Belcourt同意成为一款著名白兰地两百周年庆典的品牌大使，多年来第一次回到家乡。在那里，他遇到了初恋的儿子卢卡斯。回忆涌向了他：无法抑制的吸引力，身体在欲望的热量中融为一体，一种永远无法透露的激情……他初恋的名字叫托马斯。那时他们17岁。"},{"id":110160,"p":"/fIb2KnNRt94Vuejev6SkP6QRkEi.jpg","b":"/lNUP9ymEHolzjLIHyoAkpHRQZxq.jpg","t":"双面劳伦斯","r":7.643,"y":2012,"rd":"2012-05-18","hs":0.818,"d":1.725,"mt":"movie","o":"“天空是我们的边界。”弗蕾德（苏珊·克莱门特 Suzanne Clément 饰）这样告诉那些好奇打探她对男友劳伦斯（梅尔维尔·珀波 Melvil Poupaud 饰）变性有什么看法的人。那是1989年，她相信她们这代人已可以接纳变性人了。只是无论弗蕾德还是劳伦 斯，都要用近十年时间发现，真正手足无措的是他们自己。电影以闪回倒叙的手法讲述一个女人同她的变性男友之间跨越世纪的情缘。对劳伦斯来说，变性是生存的前提，是令他在水底闭气30年终于呼吸的第一口氧气。然而劳伦斯只是决定了自己的性别，他没想过变性后的人生，他更没有想过，要用十年来验证和生命中最重要的朋友/恋人——弗蕾德的感情……"},{"id":116488,"p":"/mNS9UU8sAhBaffVVU9vPNs4MxvY.jpg","b":"/tmebfnlpH8GTjdE8N0NitFGcOIM.jpg","t":"我妻子的一切","r":6.7,"y":2012,"rd":"2012-05-17","hs":0.818,"d":1.841,"mt":"movie","o":"贞仁（林秀晶 饰）与道贤（李善均 饰），在日本因为一场地震结缘。经过甜蜜的热恋期很快进入婚姻，但7年之痒如约到来，贞仁变成了一个唠叨、尖刻、听不进人言的悍妇，每天贴身附上的美食和连珠炮言语让道贤疲惫不堪。道贤申请工作调动，没想到贞仁擅自跟去，退无可退的道贤发现隔壁住着一个从未失手的花花公子张胜基（柳承龙 饰），便起意雇他来勾引妻子出轨，达到甩脱她的目的。原本计划2个月得手，张胜基逐步接近贞仁，与此同时，贞仁被丈夫安排的电台工作意外开花，竟然成了当红DJ，被邀请去首尔发展。妻子的唠叨慢慢远去，道贤却开始意识到自己的感情，那边厢雇佣情圣的工作顺利进行，张胜基竟然假戏真做，爱上了贞仁，并大胆向她表白。如今轮到道贤手足无措了，他希望得到妻子的原谅，希望不惜一切挽回她，可是贞仁似乎离婚之心已决……"},{"id":1588,"p":"/9FxKW6wxcvSzmQOFA1Kbw0O1laF.jpg","b":"/3XpxR3cSQJou79KBQpPCcpZzmhj.jpg","t":"魅力四射","r":6.246,"y":2000,"rd":"2000-08-25","hs":0.816,"d":3.45,"mt":"movie","o":"蓝丘高中有一支著名的拉拉队名叫“托罗”，这支队伍已经连续六届称霸在全国的拉拉队比赛。多伦斯（克尔斯腾•邓斯特 饰）接手这支拉拉队成为新一任队长，她雄心勃勃的想要队伍在自己的带领下继续光辉的前程。就在她们正准备积极备战与全国比赛的时候，多伦斯才惊讶的发现，那套她们引以为豪的舞步原来是前任队长从对手那里学来的。这便使多伦斯与队友们着急不已，她们也只能重新编排一套新的舞步。可是这并不是件容易的事，她们都显得信心不足。与此同时，她们的强劲对手克罗佛高中的拉拉队也正陷入了经费问题的困难当中。可是时间并没有因为她们的努力而放慢脚步，比赛的时间还是如期而至，到底谁能得到最后的冠军呢？"},{"id":160075,"p":"/dMpJ0c5BOM5X94EJOWgt174P4tc.jpg","b":"/67czeepXFFGFB9IsjYJXGRxnRRe.jpg","t":"不是任何人女儿的海媛","r":6.4,"y":2013,"rd":"2013-02-28","hs":0.815,"d":1.74,"mt":"movie","o":"渴望有朝一日成为万人瞩目明星的大学生海媛（郑恩彩 饰），她的妈妈即将移民加拿大。母子最后的相处时光，充满喜悦和感伤。平淡而短暂的几个小时后，海媛孑然一身。心情低落的她找来了断断续续交往一年的恋人李成俊（李善均 饰），同时也是海媛所在电影学校的教授兼导演。对于已经成家的李导演，他们的交往从一开始就注定只能藏在黑暗里，永远上不了台面，无论那个男人曾说出怎样刻骨铭心的甜言蜜语。学校里风言风语，女学生与教授的不伦之恋传言甚嚣尘上，他们之间也难免出现矛盾，争吵过后干脆避而不见。 她该如何面对？如何抉择？如何放弃？"},{"id":83770,"p":"/d77xMAuWpCy8nEkWJaOpH30VXbK.jpg","b":"/VMDxK7avGmST3UPReaxFum4Szg.jpg","t":"在路上","r":5.614,"y":2012,"rd":"2012-05-22","hs":0.812,"d":2.098,"mt":"movie","o":"改编自同名原著小说，小说创作于1957年，表现了战后美国青年的精神空虚和浑浑噩噩的状态，被视为“垮掉的一代”奠基之作，主要写“我”同一个狂热的垮掉分子迪安·莫里亚蒂以及其他几个朋友三次从美国西海岸到东海岸的穿梭旅行。在自己的父亲去世之后，处在天人交战、心情不佳时期的作家萨尔·派瑞戴斯决定要开始一趟横跨美国的旅途，去寻找“它”的意义。和他一起上路的是他的好朋友迪恩·莫里亚蒂。迪恩是一个天生的旅行家和神秘主义者。这一路上，发生了各种各样的怪事，而这两个年轻人也渐渐找到了自己生命的方向。"},{"id":508444,"p":"/eGMoAufRzREeigkksysoYONjpXv.jpg","b":"/j2erUAgKSYvoId0G2IpSKHVdeBU.jpg","t":"爱上费加罗","r":6.588,"y":2021,"rd":"2021-10-01","hs":0.811,"d":0.926,"mt":"movie","o":"　乔安娜·林莉和丹妮尔·麦克唐纳(《难以置信》)主演，本·列文(《亲密治疗》)执导，讲述麦克唐纳饰演的基金经理离开了无法给她满足感的工作和交往已久的男朋友，去追寻自己的毕生梦想：唱歌剧。林莉饰演的前歌剧天后则成为了她让人闻风丧胆的歌唱老师。片中将有《塞维利亚的理发师》《费加罗的婚礼》《唐璜》《罗密欧与朱丽叶》《茶花女》等歌剧中的音乐。"},{"id":68507,"p":"/45crYHHLLLlVEip4bsuQBCwCorz.jpg","b":"/vvEt03Fzgc4NujpknFfR1LrXgno.jpg","t":"晚娘","r":5.898,"y":2001,"rd":"2001-09-28","hs":0.81,"d":2.921,"mt":"movie","o":"阿真（Suwinit Panjamawat 饰）的母亲因为难产而死，因此父亲对阿真十分痛恨，常常虐待之余还称阿真为畜生。阿真对父亲的残忍荒淫分外痛恨，幸好阿真仍得到母亲朋友华姨（Wipawee Charoenpura 饰）的疼爱。不久华姨为父亲生下了一名女儿，这个妹妹阿乔得到了父亲的溺爱，父亲更教会阿乔同样憎恨阿真。阿真十三岁时，父亲的旧情人晚娘（钟丽缇 饰）搬到了他们家，血气方刚的阿真与晚娘也发生了关系。这时可恶的乔竟然侮蔑阿真要强奸自己，阿真在华姨的劝说下回到了乡下。三年后，阿真再次回到了家中。原来阿乔怀孕了，孩子的父亲却不知是谁。而阿真的回来就是要迎娶阿乔，为了报答多年疼爱他的华姨，阿真答应了。成为一家之主后的阿真，竟然与当年的父亲一样，荒淫无度。而母亲的惨痛经历，使他无法忘怀。"},{"id":59457,"p":"/raTEzBZBflPyVhOls4PmrryvPos.jpg","b":"/dFBua0bSUCQgsrUgqRuiJHp3ZjS.jpg","t":"克隆丈夫","r":6,"y":2010,"rd":"2010-07-15","hs":0.803,"d":2.091,"mt":"movie","o":"瑞贝卡（伊娃·格林 Eva Green 饰）回到了童年生活过的临海小镇，在那里，住着一个她无论如何也要见到的人——儿时玩伴托马斯（马特·史密斯 Matt Smith 饰）。曾经的懵懂少年如今已经成长为男人，两人之间迅速的产生了奇妙的化学反应。没过多久，一场车祸夺走了托马斯的生命，悲痛欲绝的瑞贝卡做出了一个危险的决定——利用当代先进的基因克隆技术，复制托马斯的基因。十个月之后，一个名叫托马斯的婴儿呱呱坠地，作为生下他的母亲，瑞贝卡的心情十分复杂。  　　在托马斯的眼中，母亲是一个即神秘又极具魅力的女人，在她惊人的美貌里，隐藏着的是深深的哀愁和绝望，而她望向自己的眼神，也似乎包含了千言万语。纸终究包不住火，随着托马斯的渐渐长大，那个不能说的秘密也在逐渐的显影，待到真相被揭露的那一天，这两个痛苦的人该何去何从？"},{"id":9451,"p":"/p1R4eVhbFenL3fuVzoDjhsH7cSG.jpg","b":"/lNPPNnYM3j0cb8IZ9CsJiDt0BK9.jpg","t":"校园风云","r":6.857,"y":1999,"rd":"1999-04-23","hs":0.803,"d":3.104,"mt":"movie","o":"　　吉姆·麦考利斯特（马修·布鲁德里克　Matthew Broderick 饰）是卡佛高中的教师，他教学严谨活泼，为人随和友善，曾三次获得优秀教师的称号，为广大学生所喜爱。在他所教授的班级中，有一个名叫翠茜·弗利克（瑞茜·威瑟斯朋　Reese Witherspoon）的女孩 。翠茜高傲自信，力求上进，积极参加校内外的社团活动。她信心满满竞选学生会主席，鲜逢敌手。吉姆出于某些原因不满翠茜的作为，于是也卷入卡佛高中这场激烈的选举大战中来……  　　本片荣获1999年美国演员协会最佳喜剧表演奖（Lisa Beach）；2000年弗罗里达影评人协会最佳剧本奖；2000年独立精神奖最佳导演、最佳影片、最佳剧本等三项大奖。"},{"id":92038,"p":"/fNMEySxAa5C428coBzwmO3YpB4z.jpg","b":"/som5tyfkGgsRHX1tMl3qoPtSrYU.jpg","t":"爱情储蓄罐","r":6.8,"y":2011,"rd":"2011-11-10","hs":0.801,"d":1.874,"mt":"movie","o":"　　智雄（宋仲基 饰）大学毕业后便整日游手好闲。某天他认识了从对面天台跳过来捡瓶子的怪女人红实（韩艺瑟 饰）。守财如命的红实盯上了智雄住所的搬迁费，她暗中找到智雄的房东，把租房合同改到自己名下，令智雄无家可归。看到对方依旧乐观的样子，受到触动的红实承诺帮助他在短期内攒到巨款。毫不知情的智雄对红实的“善心之举”怀抱感激。他开始学习无条件听从红实的命令，但是时常暴露的败家本性又总会惹恼红实。\r 　　红实虽然异常吝啬，内心深处却也有着女人的梦想。她把辛苦攒到的钱交给意中人（李相烨 饰）托管，期望有一天能成为配得上对方的好女人。却不料一日意中人与情人携款逃跑，令红实深受打击。而智雄也终于得知当初无家可归的内幕，感到被利用的他是否会原谅红实？"},{"id":26955,"p":"/bj6vaqVyK5jhOqxW4MBWkg4IXwz.jpg","b":"/tFN3uS4nrwbBjDfhb5Gol0aCTB.jpg","t":"绿洲","r":7.8,"y":2002,"rd":"2002-08-09","hs":0.801,"d":2.636,"mt":"movie","o":"刑满释放的洪忠都（薛景求饰）出狱后，家人对他横加排斥，而他之所以被判入狱，只是为了顶替哥哥的罪名。之后心冷意凉的他，来到车祸死者的住所拜访家属，遇到死者的女儿韩恭洙（文素利饰）——一名重度脑麻痹患者，面容扭曲、手脚抽搐。但忠都却被她吸引，并在冲动下做出大胆之举。但在意外事件后，两人彼此都萌生了情感思念，孤独的心灵就此渐渐靠拢。他们看似身心不甚健全的非正常人，却遭遇着赤裸裸的现实不公。不过，命运并没有就此放过戏弄他们的机会。"},{"id":18311,"p":"/ehaE93RQx0JWEW7Jek7CLBHfeXv.jpg","b":"/oxfN2hOLhMPCuDdG68f3wAV7uIu.jpg","t":"阿飞正传","r":7.272,"y":1990,"rd":"1990-12-15","hs":0.799,"d":3.856,"mt":"movie","o":"六十年代的香港，因生母在阿飞旭仔长大成人过程中的缺失，他把自己优雅地比喻为“无根鸟”，对生命中遇到的每一个女人都表现得放荡不羁，售票员苏丽珍和舞女咪咪先后令他感受过温暖，可是她们也只能当当小情人。为摆脱沉重的无力感，旭仔抛下一切去南洋找寻生母。  暗恋过苏丽珍且目睹过她与旭仔情感一路变化的，曾是小巡警今在跑船的超仔在菲律宾又遇到旭仔，是缘分也是宿命，他参与、见证了阿飞命运被改写的过程。"},{"id":51393,"p":"/7Kb5sSHDYt8PqeGxVhK1Atkph8k.jpg","b":"/bBXAngSP6W5DDRJ85J2J9hzSYo0.jpg","t":"白夜行","r":6.3,"y":2009,"rd":"2009-11-19","hs":0.797,"d":2.054,"mt":"movie","o":"　　14年前，发生了一起恶性的杀人事件，死者分别是少男有汉的父亲和少女美皓的母亲。其实凶手正是这对青涩的少年。生活窘迫的母亲一直威逼年少的美皓卖淫，对象正是有汉的父亲。有汉目睹了父亲的暴行，忍无可忍下亲手杀死了兽性的父亲，而美皓为了庇护有汉亦将知晓内情的母亲杀死。法律对案子追查期是15年。为了逃避法律制裁，两个孩子决定在此后的15年内像陌生人一样生活，直到有一天两个人可以手牵着手，在阳光下一同散步。然而，就在他们各自平静的生活了几年之后，他们发现居然还有人在追查这个案子……而此时，美皓已出落成完美的成熟女郎，身份是某财阀的未婚妻，她和有汉的神秘往来，也引起了财阀秘书诗贞的怀疑。有汉和美皓这对苦命的鸳鸯将会迎来怎样的命运？"},{"id":85621,"p":"/8omwFmJNyHJN0ozZVRCfLHfQVGB.jpg","b":"/dNmI1bPUg1i4aRAz1gJYqhhR3S5.jpg","t":"有希望的男人","r":7.425,"y":2011,"rd":"2011-08-25","hs":0.797,"d":1.831,"mt":"movie","o":"讲究生活质量和生活品质的卢德福有一个致命而且著名的理论，他认为不忠和出轨才是幸福生活的基础。在他的眼中，自己的另一半肯定不喜欢和一个无聊的男人呆在一起。而不断的出轨和新鲜的刺激，则能保持自己对另一半旺盛的欲望。所以说，不忠才是幸福生活的基石。而且，自己的出轨，还能保证自己的太太有一种紧张感，不断地为了丈夫而“作战”。从而保持一种婚姻中的新鲜感。已经年逾60的卢德福不断地在婚姻中实践着这个危险的理论，看上去他非常成功，因为他的婚姻和爱情被他经营的是风生水起。但是他的女儿却嫁给了一个叫做安德鲁的不开窍的小伙子，这个安德鲁希望自己能成为一个孝顺的女婿和儿子，一个衷心于家庭和妻子的老公。卢德福看不下去，因为在他的眼中，这样的婚姻很快就会走到尽头，而安德鲁的这种念头和观点则是无比幼稚的。于是乎，他开始准备动手帮助安德鲁——毕竟安德鲁是他唯一的女儿的丈夫。帮助安德鲁出轨，就是在维持女儿婚姻生活的稳定……"},{"id":15859,"p":"/qT27UaFZ2m1SjBVMDDR0T5Rr1xU.jpg","b":"/uIjPrp86PLiGo6PPlEOP5UctLAW.jpg","t":"我脑海中的橡皮擦","r":7.793,"y":2004,"rd":"2004-11-05","hs":0.796,"d":2.405,"mt":"movie","o":"秀真（孙艺珍饰）是一个富家女，跟男友出走却被抛弃，在便利店内与在建筑公司当工人的哲洙（郑宇成饰）相遇。未来的日子里，他们一次又一次相遇，最终彼此相爱了。  　　哲洙知道自己与秀真的身份悬殊，所以不敢轻易表白情谊，秀真向哲洙求婚。  　　就算秀真父母阻拦，他们爱情的力量还是说服了父母。  　　婚后生活甜蜜，秀真还帮忙修复了哲洙与母亲的关系。可是好景不长，秀真的记忆力开始一天比一天衰退，得了阿滋海默氏症，大脑在逐渐死亡。  　　病魔深深折磨这相爱的两人，秀真有完全忘记一切的一天，可是哲洙却无法从此丢下秀真。  　　他们的爱，能帮他们跨越记忆的考验吗"},{"id":230726,"p":"/t2X0Mpma35jdMfmGf0yxKSBKRRz.jpg","b":"/eXM9lL1dqZmkRi6iMWtgv5jFSMM.jpg","t":"屏息","r":6.7,"y":2013,"rd":"2013-10-31","hs":0.796,"d":1.669,"mt":"movie","o":"影片《No Breathing》剧本由曾执笔《朝韩梦之队》、《7号房的礼物》等无数人气影片的编剧刘英亚创作。影片名“No Breathing”是游泳专业术语，意指“屏住呼吸后游泳”，本片旨意在于为了展示更好的未来，暂时放慢奋斗脚步的年轻人的热情与执着。影片以游泳竞技为大背景，融合了梦想、友情、亲情等元素。徐仁国饰演放弃过游泳但最终再次挑战的天才型选手，李钟硕则变身为帅气的“国家代表”选手。而权俞利则变身为对音乐怀抱热情，梦想成为音乐家的个性少女。"}]