[{"id":437557,"p":"/zVnZy6V4eLRNlFkfEJwrCXPXdYn.jpg","b":"/bStCGzVYFrKxtOyThKkqgI8gjgE.jpg","t":"圍雞總動員","r":6.307,"y":2018,"rd":"2018-03-14","hs":1.312,"d":2.973,"mt":"movie","o":"當三名家長無意間發現他們的女兒立下一個合約，打算在畢業舞會之夜破處，他們就展開一場機密行動，試圖阻止他們的女兒完成她們的破處合約。這三名懷著好意，但是卻對各自女兒管教太嚴的直升機父母不肯輕易放手，他們在這部超狂超爆笑的喜劇片中為了阻止女兒完成破處任務，使出渾身解數，也鬧出各種笑話。"},{"id":1002088,"p":"/frmrRJQaHXJpqVHpe7sg5SmN3GC.jpg","b":"/eq24kKsd5S1NCZDrQ2fBkKDkWle.jpg","t":"Cross：跨界任務","r":6.963,"y":2024,"rd":"2024-08-08","hs":2.413,"d":2.964,"mt":"movie","o":"講述隱藏華麗的過去、作為踏實的家庭主夫生活的前任要員和他充滿領袖風範的暴力犯罪調查組王牌警察且是家中實權人物的妻子，以及在這樣一對夢幻組合的夫妻面前突然出現的一個女人，因接連發生的事件而展開的故事。"},{"id":40171,"p":"/48QvXMsVeNlEEL55jUixVnX09KS.jpg","b":"/fpZWYU5HfU3YiFlhNiTBfEJrTDB.jpg","t":"田禹治","r":6.8,"y":2009,"rd":"2009-12-23","hs":0.982,"d":2.961,"mt":"movie","o":"姜东元扮演主角田禹治来自于朝鲜文学作品《田禹治传》，是位有着真人原型的文人和道士，运用高超道术劫富济贫、为民除害而有侠义之名。本片中田禹治将穿越500年时空来到现代社会，变身为一位对美女比对道术感兴趣得多的不良道士。  500年前的朝鲜时代。  仙界里法术首屈一指的天冠大师（白允植饰）和花潭（金允石饰）受到众神仙的要求收封作恶多端的妖怪，他们将传说中无所不能的灵性笛子“万波息笛”分为两半，各自完成任务。天冠大师的得意弟子——精通遁甲、移形和隐身等多种高深道术的田禹治（姜东元饰）平日里总是爱耍小聪明闯祸，令一众大师头疼不已。这天利用遁地术引起凡间大骚动的田禹治被神仙们发现，花潭正打算找天冠大师兴师问罪，结果却发现天冠大师连带半只灵笛不知所踪。弟子田禹治和他的死党楚铃儿（刘海镇饰）被众神仙认为是杀害天冠大师的头号嫌疑犯，因此两人双双遭封入一幅画轴中。  道士们消灭妖怪的传说一直延续到500年后的首尔。  不知为何，原本已经被牢牢封印在画中的妖怪们一个个跑出来在人间兴风作浪，首尔危在旦夕。过去的那些神仙们都已退隐为现代的神父、和尚和算命术士。他们再次聚集起来打算找花潭商量对付妖怪的办法，但花潭在500年前以要修行的理由早与大家失去联系，生死不明。无奈之下，众神仙来到摆放当年封印了田禹治和楚铃儿画像的博物馆，将二人放出。神仙们要求二人将功赎罪，负责抓拿被放逐出来了的众妖怪们。但生性自由风流的田禹治看到新鲜繁华的现代非常着迷，很快将抓妖怪的使命抛诸脑后忙于四处玩逛，更巧遇与500年前自己一见钟情的女子长得一模一样的徐仁静（林秀晶饰），与后者开始了浪漫的爱情游戏。一方面，得知田禹治二人被放出来的花潭勃然大怒，突然性情大变和众神仙对敌了起来，决定要杀死田禹治等人……"},{"id":21712,"p":"/isHiNM9yoHuW2AvcewNdIoSLFiw.jpg","b":"/tuaEh2FkPiUO7djMD6vGbiOSpLy.jpg","t":"心理游戏","r":7.5,"y":2004,"rd":"2004-08-07","hs":0.881,"d":2.947,"mt":"anime","o":"　　一天雨夜，青年漫画家西（今田耕司 配音）在地铁站出来遇见了初恋梦中情人弥（前田沙耶香 配音）。西送弥回家途中得知了弥已订婚，随后，他被弥邀请到酒馆喝酒，弥的未婚夫也来了，西虽然嫉妒弥的未婚夫，但自愧不如。这时，黑社会来到店里，原来弥被黑社会所追杀，打晕了弥的男友并要强奸弥，西则蜷缩一旁不敢动弹。黑社会发现了一旁的西，用枪爆了他的屁眼。前一刻，西还沉醉于与初恋梦中情人相逢时的甜蜜，下一刻就肛门中枪，贯穿脑部，死于非命。当西等人上了天堂，西觉得自己死得很难看，后悔人生过得很窝囊，决心再度复活……"},{"id":21531,"p":"/sV9r7D58TJui7q9pcXAtpjwannE.jpg","b":"/I6rNAQ0wzFOtLgGuD7BLCyAih6.jpg","t":"绑架门口狗","r":6.801,"y":2000,"rd":"2000-02-19","hs":0.798,"d":2.944,"mt":"movie","o":"　　大学讲师元俊因为不懂巴结上司而失去了晋升的机会，加上家中唠叨的妻子，都使他烦心不已。邻家的狗总是叫个不停，本来心烦意乱的他听到狗吠声后更加不耐烦了，竟然把人家的狗捉走了，藏在地牢里。邻居寻狗的启事第二天便张贴了出来。秘书千男看到了这则启事后便加入了寻狗的行列。她十分厌倦平日办公室的工作，只想有上电视的机会。一次元俊又听到了狗吠声，当他到地牢一看时，他藏起来的那只狗不见了。"},{"id":433422,"p":"/rTNk0cZ0CnTp7EMndtaJVLUUffh.jpg","b":"/7c7U6Ay1QgsLxdeA1g7uurEjpzf.jpg","t":"妖精的尾巴剧场版：龙泣","r":6.6,"y":2017,"rd":"2017-05-06","hs":1.296,"d":2.93,"mt":"anime","o":"妖精的尾巴故事叙述在一个充满魔法的世界——“阿斯兰特（EARTH LAND）”中，位于菲奥雷王国的一个众多厉害魔导士云集的魔导士公会“FAIRY TAIL”。露西一直希望能加入，成为其中的成员。在纳兹的引导下，露西终于得尝所愿，并结识了许多厉害的魔导士。随后，露西跟纳兹、格雷、艾露莎和哈比组成“最强队伍”，在这个全世界最吵闹、最暴力，但也是最快乐的公会里，创造出数不清的传说的，借着各种委托人的任务而不断变强，伙伴也一个一个加入，故事就这样渐渐揭开……"},{"id":591120,"p":"/xHsUL21MoGKBpqqvTkB8gu8jLsI.jpg","b":"/pwpw1veVNW2Sls5sGbA9mqMYN49.jpg","t":"海盗 2：鬼怪的旗帜","r":6.5,"y":2022,"rd":"2022-01-26","hs":1.834,"d":2.913,"mt":"movie","o":"　　“我们去寻宝！”\r 　　自称高丽第一把剑的首领木池（姜河那饰）和平静海面的海盗船船主海浪（韩孝珠饰）。他们虽然注定要同舟共济，但他们在没有风的情况下继续航行，从出生到极地，一路颠簸着山海相望。\r 　　然后，有一天，他们发现消失得无影无踪的皇家宝藏藏在某个地方，他们开始了一场危险的冒险，寻找海盗一生中永远不会再发生的最大宝藏。\r 　　但寻找失踪宝藏的可不止他们一个人！不择手段的叛徒“部兴秀”（权相宇饰）也为了夺取宝物而跳入大海……！\r 　　海盗，海盗和叛军，失踪的宝藏！谁拥有它，谁就成为拥有者！"},{"id":26936,"p":"/sOgyYN7sRALUAfsoELHIYrJmeLu.jpg","b":"/ewCZBw1MlYg1Juk01IIo7vEra3C.jpg","t":"沸点","r":6.89,"y":1990,"rd":"1990-09-15","hs":0.678,"d":2.905,"mt":"movie","o":"雅树（小野昌彦 饰）性格孤僻，难于沟通，在棒球队中不懂配合，即使输掉比赛也如同什么事没发生过一样。某日在加油站打工时，雅树与黑帮大友组成员金井（小泽仁志 饰）发生矛盾，金井假装手臂骨折，索取巨额赔偿。Incruz酒吧老板是雅树所在球队的球迷，也曾是大友组成员。他代球队前去交涉，未果。雅树等人为对抗黑帮，前往冲绳购买武器。在那里偶遇因挥霍组里资金而被殴打的小混混上原（北野武 饰），几人恳求其搞来武器，后者正为资金发愁，欣然同意。得到武器的雅树一众回到东京，开始对大友组的报复，他们最终能否成功？"},{"id":636173,"p":"/yEEwn4AfgVXEyjKsJ6w6qSaInez.jpg","b":"/uVlT1VdsuAjVHiShBM2LwMee07E.jpg","t":"梦想","r":6.939,"y":2023,"rd":"2023-04-26","hs":2.05,"d":2.863,"mt":"movie","o":"《梦想》是以露宿者世界杯为主题的电影，讲述的是面临球员生涯最大危机的足球选手弘大(朴叙俊饰)和生平第一次拿起球的特别国家队队员挑战露宿者世界杯的故事。IU饰演的是想要通过制作足球队纪录片而一举成功，所以将弘大急忙打造成足球教练的电视台PD“李素敏”。 露宿者世界杯是由“国际街头报纸网络”的组织所举办的国际性足球赛事，特点是参赛者全为无家可归的露宿者。"},{"id":453127,"p":"/2Hu82kpgqim32iB82KOmZ7mChHO.jpg","b":"/hLnG54s785LkPml9dbW3DQq62Yy.jpg","t":"青年警察","r":7.5,"y":2017,"rd":"2017-08-09","hs":1.282,"d":2.744,"mt":"movie","o":"朴徐俊和姜河那，一个是因为没钱选择了上警校，一个是为了和其他人不一样选择了警校。青年警察，总是有用不完的热情，总是有对于新鲜事物的好奇，嘴上不饶人，但心肠柔软善良，遇到好事一起分享，遇到困难一起对抗。"},{"id":199584,"p":"/2Z3tAnu1EC98IOeAs6g0Voo7ONv.jpg","b":"/dnpSUzbvUy1sULcLddMMpUXsCAo.jpg","t":"隐秘而伟大","r":7,"y":2013,"rd":"2013-06-05","hs":1.065,"d":2.714,"mt":"movie","o":"朝鲜的南派特殊工作5446部队精英荟萃，选拔率精确到20000:1，其中包括最出色的精英要员袁柳焕、共和国顶层干部的儿子李海浪，以及共和国史上最年轻的南派间谍李海镇。三个人被称作是5446部队的传奇人物。\r 　　三个人秉承着“祖国统一”的伟大任务来到韩国，一个伪装成贫民区的傻瓜，一个变身立志当歌手的青年，一个成了高中生。在没有任务下达的时间里，他们亲身经历了最下层的苦难生活，感慨良多。然而，他们究竟会迎来怎样的命运呢？"},{"id":36592,"p":"/shEjEnh6Mkr25Ew6cTlRcBiwE5a.jpg","b":"/dsiuxsSbQcasRpQT08nQSI2sc4Q.jpg","t":"摇摆少女","r":7.7,"y":2004,"rd":"2004-09-11","hs":0.838,"d":2.714,"mt":"movie","o":"　　炎热的暑假，女生们还要在学校补课，早就坐不住的她们自动请缨去送午餐给为棒球队打气的管乐队。一路上嘻嘻哈哈的她们快到终点才发现因为天气炎热饭盒早就变坏了，而管乐队队员毫不知情地吃下去，随之而来的身体不适让而唯一没有吃饭盒的中村要求女生们负责，组成爵士乐团。可是女生们不懂得演奏乐器。\r 　　艰苦的训练开始了，可是痛苦中也带着甜蜜。"},{"id":15318,"p":"/j4PqyrYfGFkCxuXmQ2FPD36kB0Q.jpg","b":"/kREHBJhrlW6gceTyaZq8eaU1dFl.jpg","t":"茶之味","r":7.5,"y":2004,"rd":"2004-07-17","hs":0.833,"d":2.689,"mt":"movie","o":"春野一家人住在宁静祥和的小山村，他们的生活恬淡幸福，不过家族成员却各有各的烦恼。祖父（我修院達也 饰）性格古怪，行为乖张，醉心于私动画的制作；父亲（三浦友和 饰）是一位驻家催眠治疗师，他专心工作，无暇他顾；妻子美子（手塚理美 饰）总算暂时从育子的繁忙生活中解脱出来，于是决定重拾餐桌卡的绘画工作。夫妻俩鲜少交流，隔阂暗生；就读中学的长子阿一（佐藤貴広 饰）恋上新来的转校生，他徘徊犹豫，始终不敢表达；刚上小学的女儿幸子（坂野真弥 饰）总以为自己的头颅在不断变大，这个奇怪的幻想让她倍感困扰。吊儿郎当的叔叔（浅野忠信 饰）从东京回来，为这个平凡却又有些奇怪的家庭吹进一丝生气……"},{"id":12480,"p":"/nRGwbhnqB8r1glraUADgpGuMIDI.jpg","b":"/iJ5cCaMEdmsqHETDB1Hm5OP9RNe.jpg","t":"干柴烈火","r":6.466,"y":2000,"rd":"2000-03-15","hs":0.756,"d":2.675,"mt":"movie","o":"20世纪70年代，德国。房屋待售的富商里欧帕（Bernard Giraudeau 饰）结实了四处寻找住房的19岁俊美青年弗兰兹（Malik Zidi 饰），身为同性恋的他为眼前这个青年所吸引，于是有意识地勾起了弗兰兹的同性恋欲望。弗兰兹落入情场高手的陷阱，从此成为里欧帕的情欲努力。年龄和身份的悬殊让他们之间矛盾不断，分分合合。在这一过程中，弗兰兹深深爱上了这位不该爱上的情人。不久，事态变得愈加复杂起来。弗兰兹的女友安娜（Ludivine Sagnier 饰）找上门来，她本希望带走男友，却在一瞬间被里欧帕迷住。而里欧帕的前男友——变性人维拉（Anna Levine 饰）也介入其中。四角关系错综复杂，究竟该如何收场……本片入围2000年柏林国际电影节主竞赛单元并获得泰迪熊奖、获得2000年纽约同性恋电影节最佳影片奖。"},{"id":13970,"p":"/m6CELNSkBCugSxEF24jaa0IDgXM.jpg","b":"/hiNz1scA7CqDscjgbaxhwotXLrQ.jpg","t":"阿罗汉掌风大作战","r":6.6,"y":2004,"rd":"2004-04-30","hs":0.815,"d":2.646,"mt":"movie","o":"一天，武功高强的Eui-jin在追捕扒手时，使用了掌风绝技（冲击波），怎料不慎打中了同样在追捕扒手的警察Sang-hwan，令他晕倒。Eui-jin把Sang-hwan送回自己家中疗伤。Sang-hwan大难不死，在Eui-jin家中遇上了当年的武林高手紫云、武云、陆峰和雪云等所谓的“七真人”。紫云要求Sang-hwan跟Eui-jin继承他们的武功。  Sang-hwan初时不肯答应，但经常被人欺凌的他最终还是答允，而目的只是等待机会追求自己的拍档。另一方面，埋藏在深山千年的邪魔黑云突然被人掘出。怎料他藉吸取灵气而得到重生。拥有超乎常人力量的他势要找回以往与他为敌的紫云等人报仇……"},{"id":19486,"p":"/3rb2wLRWG7aVQ6y6yjPhzZRQBIT.jpg","b":"/g5S99QOptmAp7jJ6ujpmeveZmPP.jpg","t":"我的机器人女友","r":7.3,"y":2008,"rd":"2008-05-31","hs":0.903,"d":2.635,"mt":"movie","o":"生日没有任何人祝福，这样过着寂寞生活的大学生次郎（小出惠介饰）在20岁生日那天突然遇到了生命中的那个“她”（绫瀨遥饰）。二人共渡了一个美好的夜晚。是夜，“她”从次郎的眼前消失了。一年后的生日，本以为还将回归寂寞生活的次郎再次遇到了 “她”。这一次，“她”讲出了惊天的故事：“我是未来次郎你创造的机器人，回到过去来保护你免受灾难。”就这样，“她”住进了次郎家中，开始了与次郎的同居生活。机器人女孩不仅在家里照顾次郎，而且还去大学和打工的地方看次郎。她利用特殊能力屡屡帮助次郎，还把他带往过去享受快乐的时光旅行。次郎渐渐爱上了她，爱上了这个没有情感的机器人。为了让她嫉妒，次郎故意和别的女孩约会，然而机器人根本不懂什么是嫉妒。绝望的次郎一气之下把机器人女孩赶出了家门，随即独自一人伤心不已。一天，大地震突然爆发，次郎坠楼濒危。在混乱的局面中，次郎与机器人女孩意外重逢。他们之间的爱创作出奇迹，战胜了次郎死于事故的命运，超越了生物人与机器人的隔阂……"},{"id":346646,"p":"/yb4lQG1heTyKLYZfkQXGEBnkaJs.jpg","b":"/y9m021FLQARGxoTyQdJk4C27zCS.jpg","t":"老手","r":6.9,"y":2015,"rd":"2015-08-05","hs":1.125,"d":2.621,"mt":"movie","o":"广域搜查队的老手精英们各自都有擅长的领域，不过在新的一宗犯罪案中就让他们陷入困境，行动派调查组组长徐道哲（黄政民饰）直觉上认为幕后黑手正是财阀三世赵泰晤（刘亚仁饰），作为行动派刑警代表的徐道哲决定带领一支资深犯罪调查组与目中无人唯我独尊的赵泰晤正面交锋，双方展开了一场智勇博弈……"},{"id":285213,"p":"/glhZESKaeTiMLcufjkJzjQGeOPU.jpg","b":"/8UfYtyCeWGbhfyyq0u0xYwEYaZb.jpg","t":"海盗","r":7,"y":2014,"rd":"2014-08-06","hs":1.08,"d":2.605,"mt":"movie","o":"《海盗》以朝鲜建国初期为背景，讲述了为了捕获一只吞掉玉玺的鲸鱼而离开陆地的一伙男山贼和一群女海盗在茫茫大海上的离奇遭遇。该片是韩国首部海洋冒险题材影片。"},{"id":5488,"p":"/vcNdtkQjZ91EtZyuacA27zxD29J.jpg","b":"/eLgZPEG4994T2gjB1YtgQJrp8b3.jpg","t":"机器人之恋","r":7,"y":2006,"rd":"2006-12-07","hs":0.849,"d":2.599,"mt":"movie","o":"　　朴一顺（郑智熏），大男孩，拥有模特搬的身材以及纯真的性格，居住在新世界精神病院。住在这里的人都是有“毛病”的，一顺也是，从小遭遇家庭暴力的他养成了个习惯，那就是一遇到解决不了的问题就带上面具，他认为只有带上面具，别人就找不到他。而一顺最大的爱好就是观察别人，他一直认为自己有项特殊的技能，那就是偷取别人的“东西”，包括性格、脾气、技能、甚至心情等等任何能想到的东西，他都能偷过来。有一天，他发现了新来的女孩车英君（林秀晶），这个有着蓬蓬头大大眼小小身体的女孩成了一顺的新目标。　　英君喜欢背个大大的背包，里面转满了鼠标、电源线等东西，还有一个饭盒。但是一顺发现英君从来不吃饭，她的饭盒里装满了电池。一顺十分好奇，英君就偷偷告诉一顺其实自己是个机器人，机器人一吃饭就坏了。一顺与这个自称是机器人的女孩成了好朋友。　　英君天天照着收音机的指示行动，有时会对着电灯、自动售卖机讲话，她告诉一顺自己是在跟朋友聊天。一顺告诉英君，自己可以帮她偷任何东西，他偷来别人的歌送给英君，当英君不开心时，一顺偷出英君的心放在自己身上替她流泪。一顺爱上了英君，英君也爱上了一顺，然而英君告诉一顺，机器人不能谈恋爱。一顺对英君说：“你是机器人也没关系”。英君继续不吃饭，身体越来越消瘦，已经到了有生命危险的地步，这时一顺想了个办法，发誓一定要把自己的机器人女友“修理”好……"},{"id":31512,"p":"/bmDtqKw3kuaS3bLlCXZKkPs9MpQ.jpg","b":"/4stepMoz737edm7Tb5Y9C5o8cJs.jpg","t":"被嫌弃的松子的一生","r":7.7,"y":2006,"rd":"2006-05-27","hs":0.856,"d":2.584,"mt":"movie","o":"　　有一天父亲（香川照之饰）突然来找阿笙（瑛太饰），告诉他有个素未谋面的姑姑死了，叫他去收拾下姑姑的房子。在河边的破烂小屋里，阿笙渐渐开始了解父亲口中的姑姑，到底有着怎样的一生。小时候的姑姑川尻松子（中谷美纪饰）经常做着白雪公主似的美梦，她后来成为一名安分的中学教师，却因百口莫辩的误会被辞退了，之后和一作家同居，作家却因为太爱她而选择自杀，死前留下遗言：生而为人对不起。这件事对松子打击极大；之后与该作家的事业敌人同居直至，又忍受不住去找对方妻子的诱惑，结果惨遭抛弃；又是当上浴室女郎，甚至还杀人入狱，然而不管有意无意，她从不放弃生活的希望。不管生活再怎样破碎，她仍然本能地生存下去，这生存本身，足以打动任何人，包括阿笙。"},{"id":245917,"p":"/iEVopSWktGFcBaM9YyRVoy9mcXR.jpg","b":"/6v7k5fT3B1t9IlQs7JpSE82EZrw.jpg","t":"银魂完结篇：直到永远的万事屋","r":8,"y":2013,"rd":"2013-07-04","hs":1.05,"d":2.584,"mt":"anime","o":"银魂完结篇即将上演，坂田银时（杉田智和 配音）在影院抓住一个盗录的电影小偷，谁知刺眼的白光之后，他却被带到一个颇有些陌生的世界。不远处的江户，曾经的繁华早已不再，高楼大厦已变成没有人居住的废墟。原来此刻银时正身处五年后的未来，过去的岁月里，名为“白诅”的神秘病毒恣意蔓延，导致世界濒临毁灭边缘。他在荒芜的街道见到了飒爽英姿的志村新八（阪口大助 配音）和武功高强的神乐（钉宫理惠 配音）。似乎未来世界的银时当初为调查白诅而意外死亡，新八与神乐继承了他和万事屋的遗址，与一切恶徒作战。化名阿珍的银时回到破败的街道和朋友们身边，此时他仿佛背负起改变黑色未来的重大使命……"},{"id":257475,"p":"/k64bxiPa5ynUkKjDqOv7AjjRaip.jpg","b":"/6Nz34wS45PsHUpk1SPBjFGzbCBZ.jpg","t":"玉子爱情故事","r":7.2,"y":2014,"rd":"2014-04-26","hs":1.072,"d":2.556,"mt":"anime","o":"北白川玉子已经是高三学生了。虽然她的脑海里充满了商店街和年糕店的事情，直到有一天，她发现自己的好朋友们正在认真考虑未来。与此同时，她家对面住着的同班同学、青梅竹马大路饼藏也已经找到自己的目标。周围人的变化让玉子也开始渐渐思索自己的未来"},{"id":10103,"p":"/hMyZdhkDaExQwY6eJE5nLBpFhoh.jpg","b":"/fE3DxK3zjWZwhdNpyPY0guCTTgm.jpg","t":"野蛮师姐","r":7.2,"y":2004,"rd":"2004-06-03","hs":0.803,"d":2.541,"mt":"movie","o":"军装女警童珍(全智贤 饰)刁蛮刚烈、嫉恶如仇；中学教师明宇(张赫 饰)温文尔雅，正直善良。某日，明宇见义勇为，协助追捕小偷，却被正值休班的童珍误当贼人；可怜明宇惨被童珍严刑拷问，最后虽被证实无辜，但明宇经已体无完肤。伤势初愈，明宇即被学校派到红灯区辅导问题学生，怎料警方竟安排童珍保护明宇；仇人见面，份外眼红，明宇本欲拂袖而去，却被童珍以手铐将他与自己锁在一起。刚巧童珍发现一宗毒品交易案，明宇被逼跟着童珍出生入死。两人手扣手地渡过惊险一夜，两颗心竟不自觉地连在一起，明宇与童珍终于发展成为情侣。明宇不怕童珍野蛮任性，只担心童珍工作时过分拼命，最终伤了自己。于是，明宇总是在童珍执行任务的地方出现，暗中帮助童珍……"},{"id":107235,"p":"/13Di8XDWiyUs3PU0XUY9dBxDcL4.jpg","b":"/mhYkTN7wcb53nzEerIt0RSojLCw.jpg","t":"建筑学概论","r":7.4,"y":2012,"rd":"2012-03-22","hs":0.996,"d":2.538,"mt":"movie","o":"　　胜民（严泰雄 饰）在一家建筑公司担任建筑设计师，某日接到一份新的房屋设计工程，委托人竟是自己学生时代的梦中情人瑞英（韩佳人 饰）。两人相识于多年前大学的建筑学概论课堂上，20岁的胜民（李济勋 饰）对这个来旁听的音乐系的女生瑞英（裴秀智 饰）一见钟情。两人在每日的相处间日渐亲密起来。只是当时年轻的胜民害羞生涩，始终无法合适的表达出自己的爱意，最终使这段美好的初恋无疾而终。多年后，胜民和瑞英的这次重逢，使得旧时未褪去的爱情又重新散发光彩。只是现在的二人已不再是当年无所牵挂的学生，胜民早已有了自己的未婚妻。胜民和瑞英是否还能延续年少时的爱情？"},{"id":426166,"p":"/wKiui74PvSk0nNUVqweEZCXTF3G.jpg","b":"/A8mk3gRYw4FyPZqgsRmErt24DeV.jpg","t":"哥","r":8.038,"y":2016,"rd":"2016-11-24","hs":1.167,"d":2.522,"mt":"movie","o":"《哥哥》电影讲述了已经分离15年的两兄弟在不得已共同生活后所发生的故事。曹政奭在片中饰演没有廉耻之心的哥哥斗植，因诈骗罪服役中的他以国家级柔道选手弟弟为借口获得了假释，而都暻秀则饰演本来是成绩优异的柔道选手，却在国家代表选拔赛前因事故导致人生产生了翻天覆地变化的弟弟。朴信惠将饰演对都暻秀像亲姐姐一样珍惜给予疼爱，与突然出现的曺政奭争吵不休的角色 。"},{"id":14968,"p":"/teEAwhvEdfYPFe7scdIbcjcSUUh.jpg","b":"/1t3cpOlMmftKsK8MzFweJAftAxl.jpg","t":"欢迎来到东莫村","r":7.5,"y":2005,"rd":"2005-08-04","hs":0.822,"d":2.52,"mt":"movie","o":"朝鲜战争期间，在江原道附近一个叫东莫村的偏僻小山村。那里的人们与外界隔绝，过着自给自足的生活，他们竟不知外面有发生战争。韩国国军的表铉哲和卫生员文尚相由于逃营和掉队，来到东莫村。与此同时，朝鲜人民军的李秀华和老兵张荣熙以及少年兵徐泽基也到了东莫村。而在此之前，因为飞机坠毁，美国飞行员史密斯大尉也来到了村子。当双方士兵碰面时，剑拔弩张，后来才由紧张对峙渐渐平和下来，互不侵犯，但还是有很大敌意。在与淳朴的村民接触中，士兵们习惯了东莫村安宁的生活。后来战火即便降临到村子头上，双方的士兵们决定肩负起保卫东莫村的任务。"},{"id":146724,"p":"/vWfHD0ddfGsV6sv5QnGKY01OZJ.jpg","b":"/eqwx1JR3zAMTi7NV79uwiCc54wk.jpg","t":"创可贴","r":7.2,"y":2012,"rd":"2012-12-19","hs":0.986,"d":2.51,"mt":"movie","o":"每天穿梭于各类事故，救人于水火的消防员江一却没能挽回爱妻的生命；说话口无遮拦、行事随心所欲的女医生美秀因一次医疗事故而封闭了心门。这对各怀伤痛的男女在119救助队的合作中相遇了。美秀被江一深深吸引，并试图敞开自己的心扉。她大胆展开爱情的攻势，对感情明显有些木讷的江一似乎也有了融化的迹象……  他们一次次交会在惨不忍睹的事故现场，心中却渐渐开出明媚的花。生死与爱情在他们面前展现了别样的色彩。最终，他们能为彼此的伤口贴上温暖的创可贴吗？"},{"id":997317,"p":"/7AVn6DxZdJMHJbeyic8bfrQ01ml.jpg","b":"/bCzkRouaqLUSpSP5KHuObo8Fam5.jpg","t":"輝夜姬想讓人告白－永不結束的初吻－","r":8,"y":2022,"rd":"2022-12-17","hs":1.711,"d":2.49,"mt":"anime","o":"兩人凍結的內心，在沒有下雪的東京夜空漸漸融化。愛情喜劇，在特別卻又平凡的聖誕節，重新歸來 —。學生會長白銀御行與副會長四宮輝夜在秀知院學園的學生會相遇，兩名天才在歷經了漫長的戀愛頭腦戰後，終於向對方表達了自己的心意，​在「奉心祭」首度接吻。然而兩人還是沒有做出明確的告白，原以為就要成為戀人了，但卻依然維持著曖昧關係，反而變得更加在意彼此。兩人就這麼迎向了聖誕節，「渴望變得完美」的白銀，與追求他的「不完美」的輝夜，這是天才們極其「普通」的戀愛故事。初吻，永不結束 —"},{"id":14943,"p":"/jbBNNIAZkwYvRktUZeLuJ7pqVS4.jpg","b":"/43FpZytJjlReDAPrByR77i81mnr.jpg","t":"热血高校","r":7.1,"y":2007,"rd":"2007-10-26","hs":0.844,"d":2.452,"mt":"movie","o":"铃兰男子高中外号“乌鸦学校”，这里聚集着一群好打架的不良学生，学校里各派纷争不断，至今尚未有人能称霸铃兰。\r 从未有过败绩、号称县内最强的林田惠是铃兰二年级的学生，但他对派系斗争丝毫不感兴趣，也不想在学校里称老大。目前校内最有势力的是三年级学生芹泽多摩雄率领的芹泽军团。芹泽号称“百兽之王”，他非常能打，在兄弟们中的威望也很高。芹泽麾下以密友辰川时生为首，聚集了一批实力好手。学校里还存在着与芹泽针锋相对的其它势力。比如三年级的伊崎瞬和牧濑隆史等人、同样三年级的凶恶双胞胎三上兄弟俩、摩托队“武装战线”四天王之一的阪东秀人集团、以及相当刺头的一年级三人组桐岛广海、本城俊明和杉原诚。\r 一天，在群雄割据的铃兰高中，突然来了一个三年级转校生泷谷源治。他不喜欢成群结队，素来独来独往。泷谷和铃兰毕业的黑道混混片桐拳偶然相识，成了好朋友。片桐希望泷谷能完成自己没能完成的梦想——称霸铃兰。\r 一批共同战斗朋友聚集到了泷谷身边，新势力GPS（意为源治完全制霸）加入了铃兰纷乱的战局。\r 滂沱大雨之中，泷谷和芹泽展开了一场恶斗……"},{"id":4241,"p":"/wqW1EFQBQ3OBEL0IgXS8kUsNlr3.jpg","b":"/7Neq8BvRasGK7RyqBlK4NX30rwF.jpg","t":"拜访者Q","r":6.401,"y":2001,"rd":"2001-03-17","hs":0.719,"d":2.447,"mt":"movie","o":"山崎一家是个古怪的家庭：失败的父亲（远藤宪一饰）是个电视台记者，母亲（内田春菊饰）沉湎于毒品和卖身，援助交际挣钱的女儿（不二子饰）以及老被同学欺负又不敢反抗的儿子（武藤洵饰） 一次父亲居然在床上碰见了女儿，更可怕的是他还早泄了。儿子在学校受气，回家就对母亲发泄，他鞭打虐待，母亲伤痕累累。这一切直到名为Q先生（渡边一志饰）的陌生人出现，才慢慢有了转变，他用石头敲了父亲一把。醒来后的父亲爆发了，把辱骂他的女同事掐死并移尸至家猥亵一番，妻子也加入行列，追打儿子的同学自然没有好下场。拉客的女儿也遭受Q先生一顿老拳洗礼，回到家中，发现一副幸福温馨的家庭场景"}]