[{"id":44708,"p":"/vgWYbvyIiDmfE87uN83BDNdvKPH.jpg","b":"/shl56VdNb6lZtlptkXzU2yhJq9g.jpg","t":"蓝色大门","r":7.1,"y":2002,"rd":"2002-09-27","hs":0.638,"d":1.857,"mt":"movie","o":"高中生孟克柔（桂纶镁 饰）与林月珍（梁淑慧饰）是无话不谈的好友，月珍告诉克柔，说自己喜欢上了一个叫张士豪（陈柏霖 饰）的男生，便常常要求克柔帮她接近张士豪，帮忙认识他、帮忙传递情书。没想到张士豪以为喜欢自己的是孟克柔，所以也常常借故接近她，跟她在一起。传递情书的事，被张贴出来，原来林月珍是以孟克柔的名义给张士豪写信，孟克柔非常生气而从而跟林月珍的关系疏远了。另一边厢孟克柔极不愿意承认她与张士豪之间是恋人的关系，可是张士豪已深深喜欢上她。孟克柔想跟男生接吻，因为她想清楚一件事，原来她心里，喜欢的是另外一个人。"},{"id":51731,"p":"/fG97I7LPPUQ3YRxuHSV1PWr0aXm.jpg","b":"/ju4jxu1mtXMXQ7RV7ILdKEdRhVK.jpg","t":"鹿鼎记2：神龙教","r":7.073,"y":1992,"rd":"1992-09-24","hs":0.539,"d":1.855,"mt":"movie","o":"　　韦小宝要护送建宁公主嫁到云南，以安抚图谋造反的吴三桂父子。在途中遇到了独臂神尼的刺杀。小宝被抓走后，借口拜神尼为师，其实是想追求其徒弟阿珂。不料韦小宝被神龙教圣女龙儿抓走，想要报之前在王宫里埋下的仇恨，却没想到遭到了平西王的陷害。韦小宝极力相救，龙儿以身相许更把绝世武功传于韦小宝。韦小宝与公主之间的事情被平西王发现了，平西王更提前造反。小宝在独臂神尼、神龙教、天地会、云南王等多方势力角逐中终得化险为夷、还赢得了包括龙儿在内的众多姑娘的芳心。最后制服了吴三桂父子，回到京城受到皇帝赏识，同时，韦小宝天地会的身份被人密告皇帝……"},{"id":49291,"p":"/dH3piPHdu3TeoKWMydmsqbmk1Vz.jpg","b":"/k6RUUIiJDVn6Rs1jmenk0uNUwaY.jpg","t":"顺流逆流","r":6.459,"y":2000,"rd":"2000-10-19","hs":0.607,"d":1.854,"mt":"movie","o":"　　年轻人阿政总想着能有不一样的生活，向往去南美。一次偶然，他邂逅卧底女警察，当上了“准爸爸”。为了筹钱抚养女方肚中的孩子，阿政辞掉了酒吧招待的工作，跟随吉叔做起了保镖。阿杰多年来在南美担任雇佣兵，在经历枪林弹雨的战火生活后，他想着洗手告别过去，回到香港娶了慧，她是香港有权势的黑社会老大的女儿。一次阿政无意中结识了阿杰，他们不仅成为好友，更是成为最佳拍档。而阿杰为了照顾妻子，独吞了钱财，昔日战友们很快追到香港，一场恶战在所难免。"},{"id":628802,"p":"/mKu8QILbXtyUqgagsU3bQK2Oslr.jpg","b":"/bDFI9ix7k6FAeZ0O4urYuY3XNzs.jpg","t":"奇怪国家的数学家","r":8,"y":2022,"rd":"2022-03-18","hs":1.434,"d":1.854,"mt":"movie","o":"李学成（崔岷植 饰）是名渴求学问自由权的脱北天才数学家，他隐藏自己的身分和苦衷，在英才聚集的私立高中以警卫的身分展开新的生活。李学成冷淡的态度和表情，让他成为学生们最想远离的对象。但后来，一名放弃数学的学生韩智宇（金东辉 饰）发现了李学成的真实身分，并要求李学成教自己数学。对于在只追求答案的世界中彷徨的韩智宇，李学成教导他寻找正确答案的方法，自己也从中迎来始料未及的人生转折点……"},{"id":9899,"p":"/nG0Bix2SH2SQcbAIGhb6yqTG5UH.jpg","b":"/8PU4tUGUdrKujKwkUkw3M9ZrAaw.jpg","t":"金牌制作人","r":6.2,"y":2005,"rd":"2005-12-25","hs":0.656,"d":1.851,"mt":"movie","o":"依据1968年的同名电影及2001年的同名百老汇歌舞剧改编而成。会计师雷欧·布鲁姆（马修·布罗德里克 Matthew Broderick 饰）来到纽约百老汇最糟糕的制作人迈克斯（内森·连恩 Nathan Lane 饰）的办公室为他处理帐务，无意中提及他可通过制作一部最失败的歌舞剧来贪污两百万美元投资。迈克斯说服了一直怀有制作人之梦的雷欧与他一同制作这台歌舞剧，他们采用了前纳粹弗朗兹（威尔·法瑞尔 Will Ferrell 饰）的笑话剧本《希特勒的春天》，雇用了臭名昭著的同性恋导演罗杰（加里·毕什 Gary Beach 饰）及助手卡门（罗杰·巴特 Roger Bart 饰），并找到了一位毫无表演经验的瑞士美女乌拉（乌玛·瑟曼 Uma Thurman 饰）兼当秘书和女主角。可没想到的是，这样一部铁定失败的闹剧竟意外大获成功……  本片被提名金球奖最佳歌舞剧及喜剧电影、最佳电影原创歌曲、最佳喜剧及歌舞剧男主角（内森·连恩）和最佳喜剧及歌舞剧男配角（威尔·法瑞尔），并获格莱美奖最佳电影电视或其他视觉媒体原创歌曲奖提名。 ©豆瓣"},{"id":22025,"p":"/lusaM2lPMCsfBlipMHAGaMk7AH1.jpg","b":"/mZabTaM3xmc7012c99tFHHB3cY3.jpg","t":"重金摇滚双面人","r":6.4,"y":2008,"rd":"2008-08-22","hs":0.727,"d":1.851,"mt":"movie","o":"来自大分县犬饲町的乡下男孩根吉崇一（松山健一 饰）怀着美好的理想来到大都会东京求学，在这繁华所在，他立志写出优美动听的歌曲，成为受万众瞩目的时尚达人。然而事与愿违，直到毕业他的纯情歌曲依旧得不到认可，反而经一番刻意包装后组成的死亡重金属乐队“底特律金属城”（DMC）大受欢迎，其中根吉所化身的主音吉他手克劳萨二世更令万千死忠疯狂痴迷。虽名声在外，根吉却时时想脱离这支只会贩卖死亡、性、暴力等噱头的乐队，只是苦于魔鬼社长（松雪泰子 饰）的存在，他只能小心翼翼在梦想与现实间挣扎。偶然机会重逢大学时暗恋的女孩相川由利（加藤罗莎 饰），根吉的心情愈加矛盾……"},{"id":18371,"p":"/9MerPDkd32Xc8tw7pEhizPqSqzX.jpg","b":"/8O90ZGiXWihkXkOlqGUUaPQummW.jpg","t":"我的野蛮女老师","r":6.5,"y":2003,"rd":"2003-01-30","hs":0.647,"d":1.849,"mt":"movie","o":"　　婉秀（金荷娜 饰）这名大二的学生因为家中经济条件的问题，不得不赚钱打工。婉秀找到了家教的工作，她的学生吉勋（权相佑 饰）是家中的少爷，读书不勤奋以致他即便与婉秀同年如今也只读高中。\r 　　吉勋娇生惯养性格暴躁，与婉秀见面便不断争吵。吉勋面对衣着老土的婉秀很不满意，但在长时间的相处以来，他才发现婉秀的纯真善良。同样，婉秀也发现吉勋即便是个公子哥儿，但他十分重情重意的。\r 　　两个人的故事又将如何继续呢？"},{"id":543504,"p":"/sNAeYA5EZ7ouoHnVxQ0vMbfgiEi.jpg","b":"/wcR9krcWcpAusD761uOQzKEBl3M.jpg","t":"神探大战","r":6.7,"y":2022,"rd":"2022-07-08","hs":1.417,"d":1.847,"mt":"movie","o":"连环命案、私刑执法、预告杀人、以暴制暴...一群号称“神探”的团伙掀起了一场香港有史以来最邪恶的犯罪！患有精神疾病的“癫佬神探”李俊（刘青云 饰）为查真凶独闯犯罪现场！以“神探夫妇”陈仪（蔡卓妍 饰）和方礼信（林峯 饰）为首的重案组也开启了与杀戮赛跑的缉凶之路！敌友之间，正邪边缘，死亡审判的真相究竟是什么？真正的“神探”到底是谁？"},{"id":566222,"p":"/uIrGgUzasEUA7v8uChRhUUFzLwE.jpg","b":"/zqQ9Cga8LdVz6Q2UlRT4sRIC0ap.jpg","t":"隐私大盗","r":6.883,"y":2019,"rd":"2019-01-26","hs":1.117,"d":1.844,"mt":"movie","o":"你曾经填写过在线调查吗？你想知道为什么你会收到你前一天研究的产品的广告吗？害怕。非常害怕。数据已经超过石油，成为世界上最有价值的资产，而且它正被用来发动文化和政治战争。我们正在为控制我们最私密的个人细节而斗争。"},{"id":10714,"p":"/rYoE6cuup9Ofam6AuYaiJLxF9OO.jpg","b":"/5lOwzugTtyk5aREUmMmGgK9UuuM.jpg","t":"森林王子","r":5.9,"y":1994,"rd":"1994-12-23","hs":0.528,"d":1.844,"mt":"movie","o":"　　英国上校布赖顿（山姆·尼尔 Sam Neill饰）带着小女儿凯瑟琳来到印度，当地印度青年纳束成为了他们的向导。纳束两岁的儿子莫格利很快就跟凯瑟琳成为了好朋友。一天，森林里的老虎偷袭了军营，莫格利不慎落入万丈深渊。幸运的是，莫格利被野狼救起，从此与动物为伴，过着野居生活。很快，莫格利（贾森·斯科特·李 Jason Scott Lee饰）就长成一个身强力壮的小伙子，成为森林之王。一次意外，让莫格利与凯瑟琳（琳娜·海蒂 Lena Headey饰）再次相遇了。凯瑟琳带着莫格利回到了人类社会，可这却引起了凯瑟琳未婚夫布尼（加利·艾尔维斯 Cary Elwes饰）的不满。而更糟的是，他居然为了让莫格利说出藏宝之地，绑架了凯瑟琳。\r 　　由著名导演斯蒂芬·索莫斯执导的喜剧冒险影片《森林王子》，根据鲁德亚德·凯普林所写的名著《丛林奇谭》改编而成。迪斯尼于1967年推出经典动画片《森林王子》，此次迪斯尼再度推出真人电影版，不仅大获好评，也在北美地区赢得了4300万美元的票房佳绩。本片荣获1995年第21届美国电影电视土星奖最佳动作/冒险/惊悚电影提名。"},{"id":60145,"p":"/p5rLUhVTwmfZnpu2Mtnu1MTRUiU.jpg","b":"/l2Bj8otKeMSoSnHZfsrBXL5vEqO.jpg","t":"家有喜事","r":6.9,"y":1992,"rd":"1992-01-25","hs":0.536,"d":1.843,"mt":"movie","o":"　　常家三兄弟性格各异，他们的爱情生活亦变化多端。老大常满家有贤妻程大嫂，她服侍老爷、奶奶尽心周到，但进得厨房上不得厅堂；而后常满有了外遇，不料东窗事发，妻子同外遇相遇，最后常满几经波折，总算与贤妻重归于好。老二常舒女里女气，与一个男人气十足的女生梁无双相爱；两人时而斗气，时而和好，最终共结连理。老三常欢是个花花公子，主张博爱主义，周旋于众女之间，但由于一次意外而变成失忆症患者，众女皆对他避而远之，只有何里玉一个人留下来专心服侍；常欢病好后，觉得真爱难求，遂收心养性，迎得美人归。"},{"id":54233,"p":"/9OK1JKcw8EtaOdKspEDnB6KlDu4.jpg","b":"/8UgkF8tX6FQEjLgUb7layZpcIa6.jpg","t":"独立时代","r":7.7,"y":1994,"rd":"1994-10-13","hs":0.554,"d":1.843,"mt":"movie","o":"Birdy（王也明）、Molly（倪淑君）、琪琪（陈湘琪）、小明（王维明）四个大学同学毕业后做着不同的工作，表面光鲜程度虽有异，都有身份转变（由学生到社会人）时期的尴尬。而这其中最难做人的，是夹在好友Molly与男友小明之间的琪琪，她只能暗自努力，以期好友、男友的事业与生活能有所改观，三人的关系能有所改善，却得到双方的误会。Molly的姐夫（阎鸿亚）在认定生活就是由若干玩笑构成的排列组合后，开始转身面向两千多年前的孔子，然而他自认重获精神家园之时，却收获了同琪琪一样的无奈——两人被认定不过是演技好的实力派而已。人生的荒谬与悖论就此呈现，表演只有迎合了旁观者（观众）的心里，才会被认定为“真实可信”。"},{"id":36091,"p":"/rup5LX0uEnVc1nhHm5auxZHp6Qc.jpg","b":"/rTjCdfiuGTTo6bEABBi3BB7lAY4.jpg","t":"在世界的中心呼唤爱","r":7.31,"y":2004,"rd":"2004-05-08","hs":0.663,"d":1.842,"mt":"movie","o":"强烈台风吹袭日本，朔太郎（大泽隆夫 饰）发现未婚妻律子（柴崎幸 饰）留下数字便失踪了，他一路寻找未婚妻的过程中，竟然也走进了高中时的记忆中，少年时代的他（森山未来饰）还有她的初恋女友亚纪（长泽雅美 饰）。那是他深藏的痛。  　　他们是同班同学，亚纪是个跑步好手，对憨憨的朔太郎逐渐有了好感，二人一起投稿到电台节目，交换录音日记，一起去旅行等等，纯纯的爱使他们都倍感幸福。可是好景不长，亚纪发现自己患上了癌症，病魔的折磨仍防碍不了两人的交往，他们甚至一起拍了一辑唯美的婚纱照。亚纪也不久人世了。原来未婚妻就是因为知道了这些往事出走的，但她听到了整个故事后深深的被感动了，并与朔太郎一起到了亚纪生前最想去的世界中心。"},{"id":2346,"p":"/eVzopt6c7HmT6vS3JhkbIhTnjGy.jpg","b":"/8TIRO8lxg3yGRqQNIAE11FFfWZS.jpg","t":"三峡好人","r":7.218,"y":2006,"rd":"2006-11-16","hs":0.694,"d":1.839,"mt":"movie","o":"三峡建设工作正在进行中的奉节县城，迎来一男一女两个山西人。男人韩三明（韩三明 饰）来自汾阳，是名忠厚老实的煤矿工人，来奉节为寻十六年未见的前妻。前妻是他当年用钱买来的，生完孩子后跑回了奉节。寻找前妻的过程中波折不断，韩三明决定留下来做苦力一直等到前妻出现。女人沈红（赵涛 饰）来自太原，是名沉默寡言的护士，为寻多日不曾与自己联系的丈夫而来奉节。丈夫与她的夫妻关系早已是有名无实，这点她虽然深知，仍想让丈夫当面给她个说法。赵红的找寻过程也不是一帆风顺，丈夫在有意无意地躲着她。韩三明和沈红虽不认识，却因为要做相对意义上的“拿起”与“舍弃”抉择，在冥冥之中有了某种神秘的联系。本片荣获2006年第63届威尼斯国际电影节金狮奖。"},{"id":18704,"p":"/v1Kj347diqgxuROBhgWUMeyevaT.jpg","b":"/uBHNItEzK2OqBb7goGDRXOV47Ru.jpg","t":"白兰","r":7.237,"y":2001,"rd":"2001-04-28","hs":0.624,"d":1.838,"mt":"movie","o":"母亲逝世后，白兰（张柏芝饰）飘洋过海，前往韩国仁川市投靠素未谋面的叔叔，但到了那里才知道叔叔已移民加拿大。她钱财用尽，无奈下只好同人假结婚以获取居留权。白兰从没有见过 “丈夫”李江齐（崔岷植饰），身边只有他的一张照片和一个名字。白兰辛苦打工、身体过劳，生活孤单外还要忍受四周的眼光。唯一带给她安慰的是房里那张“丈夫”的照片，她很感激这名素未谋面的陌生男子，但事实上，对方是个无所事事的中年混混，由于缺钱才会同意假结婚。 命运让他们屡次错失见上一面的机会，一直到有件事情发生……"},{"id":77495,"p":"/aDi56oSNirZStVwgl8R12nkQrIk.jpg","b":"/nMJlSiRA0ct2vuX5O9ltq192IxR.jpg","t":"当你熟睡","r":7.1,"y":2011,"rd":"2011-10-14","hs":0.798,"d":1.838,"mt":"movie","o":"　　人过中年的塞萨尔是某幢公寓的管理员，上班期间他兢兢业业，和每个经过他面前的邻居问好，认真处理所有事务，偶尔帮助住户照看小狗；休息时则前往医院看望母亲，为其讲述一天的经历和见闻。然而看似老实内向的塞萨尔，却有着不可为人道的秘密。每天晚上，他都偷 偷潜入青春靓丽的女住户克拉拉的房间，用药物令其陷入深深的熟睡之中，日常海发各种言辞热辣的短信进行骚扰。然而这一切似乎并非处于近乎疯狂的迷恋，他的行为背后隐藏着更深的企图。在此期间，克拉拉的身体状况愈来愈差，她的生活也由此变得一团糟。在他乖张的行为进行过程中，一切朝着不可逆转的方向发展……"},{"id":394741,"p":"/lg2SYyLgAIMZjCsGSGDC2cllups.jpg","b":"/6oyC0KcZPx9aqA1WkXtkfA1txXU.jpg","t":"斯坦和奥利","r":6.959,"y":2018,"rd":"2018-12-28","hs":1.053,"d":1.837,"mt":"movie","o":"1953年，Stan Laurel和Oliver \"Babe\" Hardy是世界上最受欢迎的喜剧二人组，在英国综艺厅进行巡演。随着年龄的增长和他们作为好莱坞喜剧之王的黄金时代的结束，他们面临着不确定的未来。两人开始在全国各地巡回演出，观众人数少得令人失望，但是他们总是能够让彼此开怀大笑，他们表演的魅力和美丽也在观众的笑声中闪耀，他们与大批崇拜他们的粉丝重新建立了联系，不管是新的还是老的。"},{"id":76115,"p":"/2RtaUcBGB3QVFlvZrDIP2yhywEQ.jpg","b":"/hjmKqTwOIwN52RBGM72bLSq9Gay.jpg","t":"歌剧魅影：25周年纪念演出","r":8.4,"y":2011,"rd":"2011-09-27","hs":0.813,"d":1.835,"mt":"movie","o":"这是一场为庆祝音乐剧《剧院魅影》成功上演25周年的音乐会，地点在英国伦敦的皇家阿尔伯特大厅（Royal Albert Hall）。活动于2011年10月1日晚、次日下午和晚上，一共进行了3场声势浩大的演出，为到场的音乐剧迷们奉献了一次震撼人心的视听盛宴。演出同时，其实况录像也在英美的大银幕上映。  阵容方面，伊朗裔加拿大音乐剧男演员Ramin Karimloo领衔主演男主角幽灵（The Phantom），美国音乐剧女演员Sierra Boggess饰演女主角克里斯蒂（Christine Daaé）。两人在韦伯2010年的一部作为《剧院魅影》续集的新剧《魅影：爱无止尽》（Love Never Dies）中，曾联袂合作，是《Love Never Dies》伦敦首演版的男女主角。而在此之前，Ramin Karimloo曾在07至09年《剧院魅影》伦敦版剧组扮演幽灵；而Sierra Boggess是《魅影》拉斯维加斯首演版的Christine，因此二人虽然早已对各自的角色驾轻就熟，而且有过合作经历，但这3场音乐会之前还不曾同台演绎过这部韦伯的经典名剧。演出最后，来自世界各地的《魅影》原创艺术家们一同上台，庆祝他们为之奉献的舞台经典。  音乐剧《剧院魅影》（The Phantom of The Opera）由安德鲁•劳埃德•韦伯（Andrew Lloyd Webber）作曲创作，改编自法国小说家Gaston Leroux的同名小说,被认为是音乐剧的一部撼世之作。该剧自1986年在伦敦西区首演以来，长盛不衰，成为伦敦西区第二长寿的音乐剧（在伦敦目前仅次于《悲惨世界》）。在美国纽约百老汇，该剧的纽约制作版自1988年上演至今，于2006年打破了由《猫》创造的连演纪录，成为了百老汇历史上最长寿的音乐剧。2004年，由乔尔•舒马赫导演的电影版本上映。在世界范围内，该剧取得了近60多项主要的戏剧奖项。截止到2011年，已在全球27个国家、145个城市上演过，发行过不同语言、不同制作版本的唱片。2004年，该剧第一次与中国大陆观众见面，当时的亚洲巡演制作版剧组，在上海大剧院连演近百场，轰动申城的文艺界，成为上海年度文化盛事之一。25年来，《剧院魅影》累计票房收入超过到32亿，压倒任何一部电影作品。目前该剧的英语剧组版本在伦敦、纽约、拉斯维加斯三地常驻当地剧院演出。"},{"id":309028,"p":"/hdw6hKDl5zV6tkMptxB0MrsTnjQ.jpg","b":"/8gqfBY017n1mAu3mbGfm7FFwCRc.jpg","t":"深夜食堂电影版","r":7.583,"y":2014,"rd":"2014-11-01","hs":0.881,"d":1.833,"mt":"movie","o":"夜幕笼罩下的东京霓虹闪烁，在城市某个不起眼的角落，充满温情的深夜食堂悄然开张。妖媚的川岛玉子（高冈早纪 饰）一脸颓唐，她的靠山不久前去世，却没给她留下分文遗产。在颓唐无助的时候，貌不惊人的上班族小初（柄本时生 饰）走入玉子的视野，他们的关系迅速拉近。乡下女孩栗山美知留（多部未华子 饰）独自来到东京，走投无路之际她在老板（小林薰 饰）这里吃了霸王餐，事后主动登门要求打工还钱，女孩因此找到了暂时的栖身地。3•11 大地震让福岛灾民大石谦三（筒井道隆 饰）和来自东京的志愿者杉田明美（菊池亚希子 饰）相识。大石对后者展开狂热的追求，甚至尾随来至东京。平凡人的小故事，在深夜食堂内交替上演。"},{"id":635891,"p":"/apzIqZIQLc8fNx5nbbcSSfPFtax.jpg","b":"/zzXb1iaolyY468cg8tegWHglO0u.jpg","t":"疯狂店员3","r":6.018,"y":2022,"rd":"2022-09-04","hs":1.377,"d":1.832,"mt":"movie","o":"兰达尔突发严重的心脏病，之后他请他的朋友兼店员丹蒂、艾利亚斯、杰和沉默鲍勃为他拍一部电影，记录他在便利店的生活，让它永远也不会被遗忘，而这个便利店是一切开始的地方。"},{"id":85621,"p":"/8omwFmJNyHJN0ozZVRCfLHfQVGB.jpg","b":"/dNmI1bPUg1i4aRAz1gJYqhhR3S5.jpg","t":"有希望的男人","r":7.425,"y":2011,"rd":"2011-08-25","hs":0.797,"d":1.831,"mt":"movie","o":"讲究生活质量和生活品质的卢德福有一个致命而且著名的理论，他认为不忠和出轨才是幸福生活的基础。在他的眼中，自己的另一半肯定不喜欢和一个无聊的男人呆在一起。而不断的出轨和新鲜的刺激，则能保持自己对另一半旺盛的欲望。所以说，不忠才是幸福生活的基石。而且，自己的出轨，还能保证自己的太太有一种紧张感，不断地为了丈夫而“作战”。从而保持一种婚姻中的新鲜感。已经年逾60的卢德福不断地在婚姻中实践着这个危险的理论，看上去他非常成功，因为他的婚姻和爱情被他经营的是风生水起。但是他的女儿却嫁给了一个叫做安德鲁的不开窍的小伙子，这个安德鲁希望自己能成为一个孝顺的女婿和儿子，一个衷心于家庭和妻子的老公。卢德福看不下去，因为在他的眼中，这样的婚姻很快就会走到尽头，而安德鲁的这种念头和观点则是无比幼稚的。于是乎，他开始准备动手帮助安德鲁——毕竟安德鲁是他唯一的女儿的丈夫。帮助安德鲁出轨，就是在维持女儿婚姻生活的稳定……"},{"id":541660,"p":"/i3XkgSVEwsOP4Ejiz73oilwIbDw.jpg","b":"/jLWXOlbmaCzsuOKfTKycW22ZjyC.jpg","t":"他们","r":6.695,"y":2018,"rd":"2018-09-13","hs":1.044,"d":1.831,"mt":"movie","o":"野心勃勃的年轻商人塞吉欧（里卡多史卡马西奥 饰），常以金钱美色贿赂政客名流，成功称霸商场。为求更上层楼，塞吉欧决定进入政坛，他得先趋炎附势、再趁机窜出揽权，放眼政坛只有一人握有至高无上的权力，那正是掌握政权长达20年、私生活极其放荡的前总理贝卢斯科尼（托尼瑟维洛 饰）。年轻的人，不惜浪掷青春，追求名声与金钱。为吸引贝卢斯科尼的注意，塞吉欧刻意租下位在他家对面的高级豪宅，更找来性感火辣女孩夜夜狂欢，展开纸醉金迷的豪奢攻势，终于吸引到贝卢斯科尼的注意。但当他成功闯进嚮往已久的上流世界，才惊觉这位政治狂人早已大权旁落…年迈的人，甘愿耗尽金钱，找回权力与青春。亟欲重掌政权的贝卢斯科尼，每天邀请无数贵族与名流登堂狂欢。他在奢华别墅的派对，更永无止尽地提供女孩与药物，上演著一场场酒池肉林的慾望人生。就在他成功说服政敌，眼看重掌政权在望，却发现人生最大的劲敌竟是青春…究竟是追求名利的他们，操控了青春、权力与金钱；还是青春、权力与金钱，从头到尾都操控著他们？"},{"id":823598,"p":"/23eiUumoZKYgqIgF9bju4dwu2XQ.jpg","b":"/5oRxXoe9XAEv2PSfIv7FK4HXUpQ.jpg","t":"金手指","r":6.1,"y":2023,"rd":"2023-12-30","hs":1.573,"d":1.83,"mt":"movie","o":"一场横跨十五年的双雄对决，揭开了香港黄金时代的黑面纱……上市公司嘉文集团在短短几年间从默默无名到风生水起，再到没落清盘，市值蒸发超过一百亿。幕后老板程一言也从万众瞩目的股民偶像变成人人喊打的过街老鼠。高级调查主任刘启源长达十五年锲而不舍地搜证和跨境调查，消耗超过两亿诉讼费，竟发现局中有局案中有案，牵涉数条人命并波及香港整个上流社会，究竟谁在幕后？谁能逃脱？谁会出局？"},{"id":449927,"p":"/tZvXCBLEtiMj3UZ5SI0Hau13DET.jpg","b":"/vLgkglkAOgXzy8sXscFLvidgaTM.jpg","t":"追龙","r":6.9,"y":2017,"rd":"2017-09-28","hs":0.998,"d":1.829,"mt":"movie","o":"电影讲述了香港现代史上两大著名狠角色大毒枭跛豪（甄子丹饰）、五亿探长雷洛（刘德华饰）的传奇故事。上世纪六七十年代，香港由英国殖民，权势腐败、社会混乱。1963年，穷困潦倒的青年阿豪（甄子丹饰）偷渡至香港，抱着“生死有命、富贵在天”之心决意一搏人生。阿豪带着几个兄弟，从九龙城寨底层开始一路刀刃舔血，爬上香港毒品霸主之位，一手掌控香港十大黑帮，江湖人称“跛豪”。而雷洛（刘德华饰）则从一位普通探长一步步爬上华人总探长高位，统领全香港三万警察，手握香港治安“潜规则”。为垄断香港黄赌毒三大经济产业，跛豪与雷洛结拜为兄弟，两人一黑一白两手遮天，权势滔天，家财亿万，独霸香港岛……"},{"id":650031,"p":"/bxYxzmMkvy9NylvvsxwrFu7WDUg.jpg","b":"/6LtEzA3Umx9mc0lq1g8xOfluGPx.jpg","t":"我眼中的阴影","r":7.816,"y":2021,"rd":"2021-10-28","hs":1.337,"d":1.829,"mt":"movie","o":"第二次世界大战.1945年3月21日，英国皇家空军开始执行轰炸哥本哈根盖世太保总部的任务。这次袭击造成了致命的后果，因为一些轰炸机意外袭击了一所学校，造成120多人丧生，其中86人是儿童。几名哥本哈根居民的命运因此交织在了一起。本片改编自真实事件。"},{"id":13122,"p":"/8OWDBVmGdM7HwaDtbDsdn6Rlzqj.jpg","b":"/lyGRyMxIYwvPObfOYWYDivMQUqh.jpg","t":"阶梯下的恶魔","r":6.54,"y":1991,"rd":"1991-11-01","hs":0.513,"d":1.824,"mt":"movie","o":"当年轻的傻瓜进入家庭贪婪和不信任的房东的家中时，他发现一个令人不安的情景，那里的乱伦成年兄弟姐妹已经毁坏了一些男孩，并将他们囚禁在他们大的令人毛骨悚然的房子的楼梯下。由于傻瓜试图在精神病患者赶上他之前逃跑，他遇见了他们的女儿爱丽丝，爱丽丝一直被她流氓的父母免于任何极端的纪律。可以愚人节和爱丽丝逃脱之前太晚了？"},{"id":634595,"p":"/ndlDgCjNbGnAFxFfQ4cSfVFUj1f.jpg","b":"/p6YKmSgBU54L3MPeyXCS0mC0nM1.jpg","t":"自白","r":7.293,"y":2022,"rd":"2022-10-26","hs":1.412,"d":1.822,"mt":"movie","o":"翻拍自西班牙经典悬疑电影《看不见的客人》。敏豪（苏志燮 饰）遭威胁要爆料他外遇一事而只好前往某家饭店，却被某人攻击而昏倒。当他清醒时，却发现婚外情对象世熙（林珍娜 饰）已身亡，在案发现场并无发现其他人的痕迹，因此敏豪立刻被认定为主嫌。原本是名成功企业家的敏豪，因为被视为嫌犯而陷入危机，为了拯救自己的一切，他找上了律师信爱（金倫珍 饰），开始一片一片地拼起这事件的碎片……"},{"id":255756,"p":"/gRCydXOySeD9ezlPH2ZjKDggh7W.jpg","b":"/6qpPqn33a3XrsnOds4wKNinsIu5.jpg","t":"白日焰火","r":6.474,"y":2014,"rd":"2014-06-11","hs":0.861,"d":1.822,"mt":"movie","o":"外表冷艳的吴志贞（桂纶镁 饰）身上散发着熟女的魅力，这对于男人来说是一种致命的诱惑，对于与她曾有过一面之缘的警察张自力（廖凡 饰）来说更是如此。  五年前，吴志贞的丈夫梁志军（王学兵 饰）被警方认定死于一桩离奇碎尸案，当时张自力破案后击毙了持枪拒捕的凶手。五年后，又发生了类似的连环案件，并且这些死者都曾与吴志贞相恋，心结未了的张自力主动接近吴志贞，却飞蛾扑火般的爱上了这个女人，两人遭遇重大生活挫折的人逐渐从惺惺相惜到相爱，随着更加亲密的接触，张自力发现了五年前的真相…"},{"id":110410,"p":"/f0XSmGJDB84Yv853m71lV5FPWLs.jpg","b":"/1H7wh4VomucZUtaHDXVVUA5uNVw.jpg","t":"毒战","r":6.9,"y":2012,"rd":"2012-11-15","hs":0.811,"d":1.821,"mt":"movie","o":"津海禁毒大队长张雷(孙红雷 饰) 刚完成卧底任务，成功抓获一批体内藏毒的毒贩，却在医院碰见一名失控撞车受伤的蔡添明(古天乐 饰)。雷凭其敏锐职业嗅觉，判断蔡添明涉嫌制毒，遂查出已被炸成狼藉的制毒窝点。与此同时，粤江缉毒警察军、雄跟踪运送毒品原料的货车，一路来到津海。雷接应二人，得知此毒品原料来自大毒枭黎振标，而收货人正是蔡添明！  面对犯罪事实，蔡添明供认不讳，更愿协助警方，诱捕黎振标，戴罪立功。以张雷为首的津海、粤江两地警员遂乔装买家与黎振标贩毒团伙展开一场危险博弈，同时，还要时刻提防蔡添明逃跑，斗智斗力！最终，张雷发现了黎振标的惊天秘密，更与蔡添明有着千丝万缕的关系，张雷惊觉这个为求活命，不惜出卖任何人的蔡添明，可能并不是自己的棋子，或许倒过来，是自己在他的棋盘上。未打响一枪，毒战早已拉开帷幕……"},{"id":810873,"p":"/bfZPNzAwUQZ6FZQi1d136KLr3wl.jpg","b":"/2r0O6rOOSfsZ3bIpWTOt0Xabxkf.jpg","t":"圣诞不单身","r":6.5,"y":2021,"rd":"2021-12-02","hs":1.262,"d":1.82,"mt":"movie","o":"皮特说服挚友假扮自己的男友，回家共度圣诞节。然而，当家人开始撮合两人之时，他们的计划以及对彼此的感觉也发生了改变。"}]