[{"id":631143,"p":"/rGPwMYUeygsUAmo0NS8IPlhQEfH.jpg","b":"/ulKw0ytuwp9L2RmikvO3mg8Ll6b.jpg","t":"昆汀·塔伦蒂诺的21年","r":7.2,"y":2019,"rd":"2019-10-21","hs":0.916,"d":1.339,"mt":"movie","o":"影片由《21年：理查德·林克莱特》的导演塔拉·伍德执导，聚焦痞子21年的光影人生，片中将包含大量“御用”采访，萨缪尔·L·杰克逊、约翰·特拉沃尔塔、克里斯托弗·沃兹、佐伊·贝尔等。导演伍德称选择昆汀是因为“他是最具革命性、最有特色的导演”。"},{"id":529862,"p":"/aSWePCEtLpNdD7ykW6OuZqvVhyn.jpg","b":"/zVBsGrA8MIx7DNeo33Ll86dKzZU.jpg","t":"她的马拉松","r":6.601,"y":2019,"rd":"2019-08-23","hs":0.916,"d":1.382,"mt":"movie","o":"布列塔尼·福格勒是一个有趣的，可爱的，27岁的纽约人，紧迫的生活让她过得乱七八糟的，其肮脏的夜总会冒险和清晨羞耻的散步使她每天上班迟到。但是当她停在一个叫“推荐医生办公室”的地方，试图给她加药时，布里塔尼得到了一系列的诊断结果，而不是心率升高、血压升高……一长串的疾病。突然，布列塔尼被迫握紧，系上她的匡威运动鞋，跑了一个汗块。第二天，她跑了两次。很快她就跑了一英里。布列塔尼终于有了方向，但她走对了吗？"},{"id":19486,"p":"/3rb2wLRWG7aVQ6y6yjPhzZRQBIT.jpg","b":"/g5S99QOptmAp7jJ6ujpmeveZmPP.jpg","t":"我的机器人女友","r":7.3,"y":2008,"rd":"2008-05-31","hs":0.916,"d":2.7,"mt":"movie","o":"生日没有任何人祝福，这样过着寂寞生活的大学生次郎（小出惠介饰）在20岁生日那天突然遇到了生命中的那个“她”（绫瀨遥饰）。二人共渡了一个美好的夜晚。是夜，“她”从次郎的眼前消失了。一年后的生日，本以为还将回归寂寞生活的次郎再次遇到了 “她”。这一次，“她”讲出了惊天的故事：“我是未来次郎你创造的机器人，回到过去来保护你免受灾难。”就这样，“她”住进了次郎家中，开始了与次郎的同居生活。机器人女孩不仅在家里照顾次郎，而且还去大学和打工的地方看次郎。她利用特殊能力屡屡帮助次郎，还把他带往过去享受快乐的时光旅行。次郎渐渐爱上了她，爱上了这个没有情感的机器人。为了让她嫉妒，次郎故意和别的女孩约会，然而机器人根本不懂什么是嫉妒。绝望的次郎一气之下把机器人女孩赶出了家门，随即独自一人伤心不已。一天，大地震突然爆发，次郎坠楼濒危。在混乱的局面中，次郎与机器人女孩意外重逢。他们之间的爱创作出奇迹，战胜了次郎死于事故的命运，超越了生物人与机器人的隔阂……"},{"id":9955,"p":"/xmwxSvRAi6ojxk1snwHSUogmDsv.jpg","b":"/brJ9nYhHNa8EsJRKRkJD4lv9c5j.jpg","t":"冰刀双人组","r":6.112,"y":2007,"rd":"2007-03-30","hs":0.916,"d":3.311,"mt":"movie","o":"你想不到，花样滑冰赛场上竟然有如此搞笑的溜冰表演。查兹（威尔·法瑞尔 Will Ferrell 饰）摇滚味十足，耍弄着喷火的伎俩，一举一动都赢得粉丝们的狂热支持，整个场地都变成了他轻松驾驭的舞台。本来胜券在握，却万万想不到对手吉米（乔恩·海德 Jon Heder饰）同样实力超群。别小看吉米一副娘娘腔的打扮，优雅的气质和舞步可是相得益彰。既然两人都平分秋色，大赛决定实行双冠军。这可激怒了二人，他们当场斗殴，把赛场弄得一片混乱——当然，后果严重极了。他们被取消了终身的比赛资格。  两个滑冰王子从此上不了赛场，各自谋生，状况相当黯淡。二人的内心还是想收复失地，卷土重来，然而禁赛规定又让他们无计可施。可是，转机到了，他们发现可以建立起一对男子双人滑组合，就可以重归赛场。这无疑意味着，查兹和吉米要最大限度的化解宿仇，冰释前嫌，在二人组里默契配合，才能重现赛场辉煌。  果然，祛除心病后，这对组合屡屡出奇制胜，在赛场上的表现可谓笑料连连。"},{"id":15774,"p":"/yUSL24kpHc9Nls4Pohia4shgcIM.jpg","b":"/AmRfsOyEXpVhnaYXZMoDlZd9Siq.jpg","t":"吾土吾民","r":7.29,"y":2004,"rd":"2004-12-17","hs":0.916,"d":3.186,"mt":"movie","o":"马汉（沙鲁克·罕 Shahrukh Khan 饰）是一名工作和生活在美国的印度人。常年过着和家人分离的生活，马汉感到十分寂寞，非常想念在故乡生活的乳母。某日，他决定踏上返乡的旅途，然而到达目的地后才发现物是人非，他的乳母早已经前往了一个名叫“脚印之地”的村庄。于是，马汉再度上路。  　　途中，马汉邂逅了名为吉特（Gayatri Joshi 饰）的美丽印度女孩，两人坠入了情网。马汉想将吉特带往美国，可是吉特的家人却坚持两人必须在当地完成婚礼的仪式。就这样，马汉在吉特的故乡住了下来，在和当地人朝夕相处之后，马汉才发现这个看似恬静的村庄，其实暗藏着许多隐患和风波。"},{"id":294992,"p":"/pb0ENxODMxT3ym4KSkZ3jol1R9h.jpg","b":"/woMqcz0ZDL9HuPQIWSZ7BrWWqLR.jpg","t":"智取威虎山","r":6.5,"y":2014,"rd":"2014-12-24","hs":0.916,"d":1.997,"mt":"movie","o":"1947年冬，东北民主联军203小分队在首长少剑波（林更新 饰）的带领下，奉上级命令进入匪患猖獗的林海雪原保护百姓安全，侦查员杨子荣（张涵予 饰）与卫生员白茹（佟丽娅 饰）火线驰援。为彻底瓦解土匪势力，杨子荣执意请求乔装潜入匪窝“威虎山”。历经了重重考验的杨子荣因献宝有功，被匪首座山雕封为“威虎山老九”。杨子荣一面与八大金刚周旋，一面涉险为山下战友传出情报，而山寨中的一名神秘女子却屡屡将他陷于生死绝境。被203小分队生擒的土匪联络副官栾平趁乱逃脱，竟出现在威虎寨中与杨子荣当面对质……座山雕（梁家辉 饰 ）寿辰“百鸡宴”上，杨子荣与203小分队的战友们迎来了剿匪收网的最佳时机，一场鏖战在所难免……"},{"id":10428,"p":"/t611bi4AVWRAJ5tFeBsT1Y5yctE.jpg","b":"/r7fk4I68wiGrhaExjtvnGtCAI1l.jpg","t":"黑客","r":6.369,"y":1995,"rd":"1995-09-14","hs":0.916,"d":5,"mt":"movie","o":"达德（约翰·李·米勒 Jonny Lee Miller 饰）是一名出色的天才黑客，曾经，股市因为11岁的他的小小恶作剧而差点崩盘，达德因此被剥夺了使用网络的权利，如今，已经成年的达德终于重新获得了这一权利，跃跃欲试的他摩拳擦掌，准备在网络上重新大展拳脚。凯特（安吉丽娜·朱莉 Angelina Jolie 饰）和乔伊（杰西·布拉德福特 Jesse Bradford 饰）都是如同达德一样的黑客，他们因为趣味相投而走到了一起成为了好友。普拉格（费舍·史蒂芬斯 Fisher Stevens 饰）曾经是一名技术高超的超级黑客，如今，被招安的他成为了一家大公司的系统安全专家。背地里，普拉格和黑恶势力勾结，谋取公司账户里的巨额财产，此外，他还发明了一种能令全球网络陷入瘫痪的可怕病毒。一次偶然中，达德一行人发现了普拉格的罪恶和阴谋，他们决定给利用自己的力量，阻止普拉格。 ©豆瓣"},{"id":550440,"p":"/9Ic99kyJewgPHwl4JftJSwzUmtD.jpg","b":"/g9FXX01Us3rW8jhOAPWpgO6KnX9.jpg","t":"蒂米·菲列：错已铸成","r":6.2,"y":2020,"rd":"2020-01-25","hs":0.916,"d":1.248,"mt":"movie","o":"该片改编自同名儿童小说，麦卡锡将同原著作者斯蒂芬·帕斯蒂斯共同编剧。该小说讲述一个11岁的小男孩蒂米·菲悟，他是一个毫无头绪，却又自信搞笑的私家侦探机构总裁。而他的搭档是一只想象出的北极熊。"},{"id":333596,"p":"/BJ1XNBBEiqaCM4SQhHYTrWqCfn.jpg","b":"/1EFsVdxGI5u8Omsyo8JvKkL0gvR.jpg","t":"橄榄球传奇","r":6.9,"y":2015,"rd":"2015-10-15","hs":0.916,"d":1.846,"mt":"movie","o":"　　20世纪70年代的美国，刚刚废除种族隔离，但南部地区的种族冲突仍然十分严重。伯明翰伍德劳恩高中的天才橄榄球球员托尼·内森（迦勒·卡斯提尔 Caleb Castille 饰）与其他黑人同学因种族冲突而无法加入球队。橄榄球教练坦迪（尼克·毕肖普 Nic Bishop 饰）率先组成黑人白人学生混合的球队。坦迪相信爱和希望能够团结整个球队，球员们、整个学校及学校的老师们也渐渐接受他的信念。  　　影片根据美国国家橄榄球联盟的传奇球员托尼·内森的真实故事改编。"},{"id":9374,"p":"/kkWxyyyWFK5KNk9WVwQuGEC9H9H.jpg","b":"/vDFhaKEMKPIUePtQH2nOwSHfgPy.jpg","t":"飞越长生","r":6.774,"y":1992,"rd":"1992-07-30","hs":0.915,"d":5.192,"mt":"movie","o":"海伦（歌蒂·韩 Goldie Hawn 饰）和恩尼斯（布鲁斯·威利斯 Bruce Willis 饰）是一对感情十分要好的情侣，海伦的好友梅德林（梅丽尔·斯特里普 Meryl Streep 饰）要在百老汇进行一场演出，两人遂携手一同前往观看。没想到梅德林居然对英俊帅气的恩尼斯搔首弄姿，之后更是插足于两人之间横刀夺爱。同时失去了好友和爱人，海伦悲伤又愤怒，对人生失去希望的她暴饮暴食，很快就变成了一个人人见而避之的肥婆。不要用别人的错误惩罚自己，明白了这个道理，海伦开始发愤图强，她不仅恢复了曾经的姣好身材，更出版了描写期间心路历程的新书。海伦的改变让生活并不如意的恩尼斯重燃了旧情，梅德林坐不住了，为了和昔日好友一决高下，她开始向邪恶的女巫寻求帮助。"},{"id":18060,"p":"/6IGGDLS3Kx95SJIXkhyXiol5Ako.jpg","b":"/zUpfkp0xz3mXvFjdn7h7l7nvxQG.jpg","t":"证人","r":6.7,"y":2008,"rd":"2008-11-27","hs":0.915,"d":2.732,"mt":"movie","o":"性格刚烈的重案组警员唐飞，为追捕重犯张日东，逼令老警员新爷驾车拦截，发生严重车祸，祸及另外两部汽车上的一对母女、一对夫妇。张日东最终落网，但唐飞却犯了无可补偿的严重过失，枪杀了一名无辜女童！检控官高敏，亲眼目睹大女儿惨死，小女儿成了她唯一的希望。过气拳王洪荆，双目接近失明，他必须尽快赚一笔钱，照顾瘫痪的妻子。一日，敏接到勒索电话，要她偷取张日东的犯罪证物，交换已落入绑匪手中的小女儿。唐飞恳求敏给她赎罪的机会，不顾一切拼命追查，凭着一点线索，追踪到绑匪正是洪荆，三人的命运再一次纠缠于生死边…"},{"id":35558,"p":"/1sRSaKU4cPno0rUs0T7x6og0F8f.jpg","b":"/nsWgxQrDcTVhSGzAu5kVlw64XB1.jpg","t":"明星之恋","r":7,"y":2010,"rd":"2010-02-14","hs":0.915,"d":2.461,"mt":"movie","o":"令从小到大都普通到不能再普通的女生洁西卡（丹妮拉·坎贝尔 Danielle Campbell 饰）难以想象的是，那个令诸多少女尖叫和倾慕好莱坞少女杀手克里斯多弗（斯特林·克耐特 Sterling Knight 饰）此刻正坐在自己的身边。更让洁西卡激动不已的是，他们刚刚结束了一场充满了浪漫和柔情的美好旅程，而两人之后的关系会怎样发展？对此洁西卡的内心充满了期望和憧憬。\r 然而，当洁西卡得知克里斯多弗竟然对他们两人的关系矢口否认的时候，一切美好的想象都停止了，单纯的她陷入了无尽的悲伤和猜疑中去，甚至开始怀疑曾经经历的美好只是她的幻想。克里斯多弗为什么要这么做？其中究竟有着怎样的隐情？洁西卡决定问个水落石出。"},{"id":413765,"p":"/pgtQceTZKylB2B237t18h2pOXpE.jpg","b":"/9qMP1aquRST8XfJ58EqTMAZ9kA6.jpg","t":"大卫·林奇：艺术生涯","r":7,"y":2017,"rd":"2017-02-15","hs":0.915,"d":1.592,"mt":"movie","o":"影片从2012年大卫林区小女儿出生后开拍，在个人工作室展开长达三年的记录。,从抗拒到坦言，从安逸小镇到费城暗巷，影片带领观众一窥鬼才名导的创作灵魂。,大卫林区追溯私密的成长岁月，仿如电影中的场景，奇异的人事物在不同阶段登场，再一一淡出他的生命，也在他的创作历程留下不可抹灭的印记…"},{"id":921,"p":"/4q1tydxW2acjQQa2iupo6vgdMX9.jpg","b":"/huf42HJE04aFDr6RZEGw1Xxb6Pv.jpg","t":"铁拳男人","r":7.56,"y":2005,"rd":"2005-06-02","hs":0.915,"d":2.821,"mt":"movie","o":"　　布洛克（罗素·克劳 Russell Crowe 饰）除了是一名过气的拳击手，还是三个孩子的父亲。当他的拳击生涯走下坡路后，紧接着而来的是生活的拮据和入不敷出的家庭状况。幸好有贤惠美丽的妻子梅（芮妮·齐薇格 Renée Zellweger 饰）理解支持，她的从不埋怨和勤劳持家，令这个家庭不至于毫无生机。布洛克放下自尊去排队领取救济金，却挡不住严冬的即将来临，家里食物短缺，生存问题迫在眉睫。  　　布洛克终于决定重上拳击台，这是他可以挽救家人的唯一办法。他的复出引来了民众的关注，成为了人们心中的平民英雄。他在比赛中英勇挥拳，为了男人的尊严，为了家人的生存。"},{"id":41411,"p":"/ii6w8gu4n0XKJIIslxkGOV4a3cR.jpg","b":"/ieux01445tYkzGdAukUFiYZiDNn.jpg","t":"围捕","r":7.541,"y":2010,"rd":"2010-03-10","hs":0.915,"d":2.312,"mt":"movie","o":"1942年，11岁的小约瑟夫（约瑟夫·魏斯曼 Joseph Weismann 饰）正是天真烂漫的年纪。盛夏六月的一个清晨，小约瑟夫穿着一件胸口缝着黄色小星星的衣服，正要兴致冲冲地去上学。旧货商邻居鼓励他好好上课，而面包师傅却开他玩笑。他的犹太小伙伴和他的家人在蒙马特高地学习和生活。即使这是块被占领的法国区域，他们仍然得到了暂时的庇护。然而这短暂的幸福和宁静，很快就崩塌了。  　　1942年7月16日早上，在埃菲尔铁塔附近的冬季自行车赛车场里，一万三千名受害者被凶残的虏获在一起，准备运往波纳·拉·罗兰德集中营。影片根据真实事件改编而成。"},{"id":39486,"p":"/aVZtb5aCrjOvdUcAnAXUWZnzSwn.jpg","b":"/y2QZ8qCE4YWHo5hGYos26Jy5Req.jpg","t":"一代骄马","r":7.419,"y":2010,"rd":"2010-08-20","hs":0.915,"d":2.372,"mt":"movie","o":"因为父亲的病重，家庭主妇彭妮·钱娜丽（戴安·琳恩饰）接管了父亲在弗吉尼亚州的马槛，对赛马一窍不通的她，赶鸭子上架的要开始经营马场，而她还要完成父亲的心愿，那就是让自己的赛马夺冠。面对重重困难，彭妮开始从零学起，她在马场里留意到了一匹名为\"勇敢统治者\"的纯种赛马，它是一头曾经红极一时的赛马，后来因伤而退出赛场，在农场务农，彭妮决定从这头赛马入手，开始自己的赛马之路。\r 　　彭妮邀请了老教练吕西安劳林（约翰·马尔科维奇饰）来进行培养和训练，最终，\"勇敢统治者\"所配种而产下的小马驹，赢得了赛马大赛的冠军，而彭妮也终于从一个对赛马一窍不通的人，成为了举世瞩目的赛马高手……"},{"id":26275,"p":"/1nsy08hDoAw2vooyRvkaJ9WsirP.jpg","b":"/4QCs7akSCJPOs2IYnLOTDvHFdVh.jpg","t":"下妻物语","r":6.9,"y":2004,"rd":"2004-05-29","hs":0.915,"d":3.248,"mt":"movie","o":"17岁的龙崎桃子（深田恭子饰）住在茨城县下妻，她把喜欢洛可可风格的打扮，并向往中世纪的法国。和桃子同校的高二女生白百合草莓（土屋安娜饰），是一个整天骑着重型摩托车的“飙车帮恶女”。  　　一次机缘巧合，桃子和草莓偶然结识对方，她们对彼此充满了好奇，而且都不明白在这小地方怎么会有对方这样的女孩。此后草莓经常来拜访桃子，她关注桃子，并对她的装扮评头论足，但坚持己见的桃子不为所动。草莓需要去一趟专为大姐头制作特攻服的服装店见识下，她希望自己可以穿上特攻服参加一个前辈的隐退仪式。她们没能找到，但桃子竟然特意为草莓缝制特攻服，成为莫逆之交的她们还会遇到什么困难呢？"},{"id":246,"p":"/1lQBDz6g3jvcBeE0Nk3efxfEiXx.jpg","b":"/kP6WiYHQUUXo6ZaXI06enkMsxkF.jpg","t":"座头市","r":7.243,"y":2003,"rd":"2003-09-06","hs":0.914,"d":3.272,"mt":"movie","o":"盲剑客座头市（北野武饰）来到一个小镇上，他染着金发，身怀绝技，出手致命。服部源之助（浅野忠信饰）是名武艺高强的剑客，他为了筹钱给妻子（夏川结衣饰）治病也来到小镇，想要寻找一份工作。与此同时，一对为了复仇，化装成艺妓流浪卖艺的野子姐弟（大家由佑子、橘大五郎饰）也来到此地，他们的目标是镇上恶霸银藏和扇屋等。好打抱不平的座头市得知其中隐情后，决定帮助姐弟俩报双亲被杀之仇，而服部却成了敌人所雇佣的保镖，一场生死大战在所难免。"},{"id":661845,"p":"/85yNzqsGBdqRclEZEW0BKRAcrR8.jpg","b":"/bOnfMsSm5cgvI23IVJSXR4t6UzU.jpg","t":"Belushi","r":6.9,"y":2020,"rd":"2020-10-14","hs":0.914,"d":1.217,"mt":"movie","o":""},{"id":16161,"p":"/d9b5sDAY2q2u2fWFYZPmt0Cl2p7.jpg","b":"/wyMfhalkfbEjrAnvlqs9zOnDsCZ.jpg","t":"宝贝男孩","r":7.121,"y":2001,"rd":"2001-06-27","hs":0.914,"d":3.608,"mt":"movie","o":""},{"id":306650,"p":"/shAhtzoR3npXW17w7HovbyXpVYV.jpg","b":"/8jBDEjOdYFXE6D2o2sekLhe7Oo0.jpg","t":"卡贾基","r":6.593,"y":2014,"rd":"2014-11-12","hs":0.914,"d":1.996,"mt":"movie","o":"　　2006年9月，帕拉斯一个3人组侦查小队从他们的前哨站出发，路上俯瞰着阿富汗南部的卡贾基水库，他们将前去参与打击塔利班基地组织。当他们穿越一个干涸的河床时，其中一个人不幸踩中了地雷，这些地雷其实是在约25年前俄罗斯占领时期留下的。他的战友冲到他的身边，结果却发现他们被数量不明的地雷包围了，他们迈出的每一步都有可能造成重伤甚至死亡。"},{"id":425591,"p":"/1stdUlXBc3nxqhdWvZ6wWWEbCQW.jpg","b":"/vY4xnvM0aQbqYlffajDcuczA3O5.jpg","t":"无处为家","r":6.549,"y":2017,"rd":"2017-01-19","hs":0.914,"d":1.677,"mt":"movie","o":"故事的开始对于康复中心护士助理露丝来说是非常糟糕的一天。在遇到了一连串的奇葩倒霉事之后，露丝回到家中，发现家被歹徒破门而入洗劫了一番。正在服用抗抑郁药物的露丝，到了濒临崩溃的边缘，在闺蜜的安慰中勉强坚持了一夜。清晨从闺蜜家回到家时正好抓到每天让狗狗在自己院子方便的遛狗人托尼（伊利亚·伍德饰）。一番理论后还是不了了之。正在露丝郁闷之时，自己的手机追踪到了自己丢失的笔记本电脑。警察却以人手不足为由，拒绝出警。无奈之下，露丝只好向托尼求助，托尼决定带上流星锤，忍者飞镖和露丝一同前往。本来一桩小小的入室盗窃案，渐渐失控，发展到血流成河的暴力事件。  　　本片获得今年2月份圣丹斯电影节评审团大奖。"},{"id":112949,"p":"/2CbJ3HTb6SFbMeguYH52UQSHOwY.jpg","b":"/kUDzb7V5XuDHpY17lk8NQykiW5w.jpg","t":"爱情避风港","r":7.247,"y":2013,"rd":"2013-02-07","hs":0.914,"d":2,"mt":"movie","o":"　　一个雨夜，一个叫做凯蒂的女人逃离了自己的生活，坐上长途汽车，来到了北卡罗来纳州的南港。并在这个小城里安定了下来。她的到来就像是一个意外，让南港的人猜测连连。  　　凯蒂是个漂亮的女人，平日里行事低调，小心翼翼，而且还很恭谦。看上去，她是不想在这里久留的。可是一连串的时间，把她和一个叫做艾利克斯的男人联系在了一起。艾利克斯做了一辆自行车给了凯蒂，这两个人就这么像是在了一起。慢慢地，凯蒂卸下了自己的心防。随后，这两个年轻人相爱的。可是，即便是相爱，也没有办法让凯蒂逃离自己之前的生活，她无时不刻不再被自己过去的黑暗所困扰。而凯蒂也明白，自己必须在安定生活、爱情和不断的逃离之间做出一个选择——哪怕这个选择是痛苦的。  　　当然，在人生中最黑暗的时刻，似乎只有爱情才是她的真正意义上的避风港。"},{"id":544,"p":"/slJD1Dvnsf15LoeqhERsyzisAdn.jpg","b":"/egJQ3nIon5fT8wyXcKRHzvmtZpD.jpg","t":"我为玛丽狂","r":6.613,"y":1998,"rd":"1998-07-15","hs":0.913,"d":4.445,"mt":"movie","o":"　　泰德（本•斯蒂勒 饰）在十三年前认识了美丽的玛丽（卡梅隆•迪亚茨 饰）。当时他是个平凡的男孩，爱上的是众人的梦中情人玛丽，玛丽也因为泰德挺身而出救了玛丽患有精神病哥哥沃伦而对他产生了好感。可是因为阴差阳错，两人之间的恋情无法继续发展。泰德从未忘记过玛丽，即使当今他已个有名作家。终于他在朋友的建议下雇私家侦探帕特（马特•狄龙 饰）寻找玛丽。帕特很快在迈阿密找到了玛丽，她依然美丽，身为外科整形医生的她为了照顾哥哥，仍孑然一人。帕特见到美女便会神魂颠倒，他深深的被玛丽吸引了。他决定要欺骗泰德说如今的玛丽变得潦倒贫穷，风采不再，希望借此能让泰德退出。帕特也不忘不择手段的追求玛丽，就在他即将得手的时候，真相还是被泰德知道了。前往迈阿密的路上，泰德遇到一名变态杀人犯，泰德竟然被误以为是杀人凶手。同样的阴差阳错，他也在真凶落网的时候重遇了玛丽……"},{"id":16411,"p":"/cbUHXZRIQaoOBqfpTwuEAD9ORry.jpg","b":"/q0K6uqrVMs5UpRY7sb7rsPHiFYc.jpg","t":"头文字D","r":6.7,"y":2005,"rd":"2005-05-12","hs":0.913,"d":3.144,"mt":"movie","o":"日本秋名山上的清晨，一辆丰田出产的她中古车AE86优美地在下坡道飞驰，车内神秘车手的飘移车速使人吃惊。AE86在藤原豆腐店旁停下，睡眼惺忪的少年藤原拓海（周杰伦）回到店里，只见老父藤原文太（黄秋生）醉倒厅中，拓海帮父亲收拾东西，忆起五年来每天清晨代父送豆腐到秋明山上的旅店，心情也沉重起来。  阿木父亲立花佑一（钟镇涛）开设油站，拓海下课后会来做兼职。中里毅来到油站，挑战阿木的车队，阿木硬着头皮接战。晚上，中里毅开着GTR来到秋名山起步点，凉介早在等候。阿木应战，结果在山路上被中里毅大败。当晚，中里毅在山路上练习时巧遇神秘的AE86，竟被对方轻易击败。中里毅和凉介遂向阿木打探AE86的消息，阿木两父子心知该车为文太所有。  阿木求文太出战中里毅，文太听到GTR的利害，有点心动。凉介和中里毅在豆腐店出现，原来两人查出文太是当年的传奇车神，并向文太下战书。挑战之夜，AE86上山。阿木见来者竟是拓海，吓了一跳！山路上，AE86再战GTR，拓海利用沟渠拐弯技术将之击败。凉介更诧异于拓海的赛车技术全凭感觉，根本毫无认识。阿木及拓海遇上岩城清次（刘宏）挑战，拓海虽险胜清次，岂料接着却被清次的好友须藤京一报仇（陈小春）。拓海力战下，AE86超越机件极限，引擎失灵。同时，阿木目睹拓海的女友夏树与一个男人步出酒店。拓海同时面对信心、友情及爱情的挑战，究竟如何面对？"},{"id":397538,"p":"/xIcivKyGdhu4HYr1yESyor150qh.jpg","b":"/led6mPvEAMsF5fpJUqiUy07ZPty.jpg","t":"博格对战麦肯罗","r":6.908,"y":2017,"rd":"2017-09-08","hs":0.913,"d":1.603,"mt":"movie","o":"　　希亚·拉博夫要在银幕上正儿八经干坏事了，他宣布加盟传记片《博格/麦肯罗》，演绎网球球坛坏小子麦肯罗，瑞典演员斯维尔·古德纳松将扮演“冰山”球手博格，该片由扬努斯·梅兹·彼得森执导，讲述两位网球天才之间的巅峰对决。"},{"id":945167,"p":"/1SEN2ymA9NrqBD8hbakBDFCO6r2.jpg","b":"/dJj3rT0OcSi5G713BezmqIDfd90.jpg","t":"双生疑云","r":6.6,"y":2023,"rd":"2023-02-03","hs":0.913,"d":0.826,"mt":"movie","o":"一名警察遇害身亡，查案的警员发现这与其双胞胎兄弟及他们令人不安的过去有关，一场令人心惊胆战的真相探查就此展开。"},{"id":91186,"p":"/rwvxQ76l1eMRSHTUZ8C5zwSuIsB.jpg","b":"/qgL2W53BCTgyhOcX9mjlDpJA4SP.jpg","t":"桃姐","r":7.5,"y":2012,"rd":"2012-03-09","hs":0.913,"d":2.167,"mt":"movie","o":"桃姐（叶德娴 饰）是侍候了李家数十年的老佣人，把第二代的少爷罗杰（刘德华 饰）抚养成人。罗杰从事电影制片人，五十多岁了仍然独身，而桃姐也继续照顾罗杰，成为习惯……一日，桃姐如常到街市买菜，回寓所煲汤、做好满桌的饭菜，在等待从内地出差回家的罗杰，桃姐看着窗外的街景打发时间 ，不知不觉间却竟昏迷在地上……桃姐醒来时发现自己身在医院，桃姐是中风了！一边手臂不能活动自如，必须利用物理治疗尽量恢复活动能力。\r 　　罗杰在百忙工作中为桃姐找合适老人院，期间巧遇昔日电影拍摄认识的草蜢哥（黄秋生 饰），桃姐出院来到老人院，环境陌生，院友怪异，桃姐强装镇定。罗杰工余常到老人院探桃姐，主仆闲话家常一如母子，仍保持互相揶揄调侃习惯，桃姐嘴硬心甜，院友羡慕。\r 　　罗杰特意带桃姐参加电影首映礼，桃姐首次刻意打扮准备，取收藏已久的名贵衣服出发赴会；首映礼上桃姐大开眼界，更终有机会见到电影明星，桃姐感叹自己有生之年已然无憾……"},{"id":65057,"p":"/kTZbC9hLFwbyEgC1byyMmL9XbhH.jpg","b":"/afC5IhoNZb8MqDHuiWOAcLjqi6b.jpg","t":"后裔","r":6.836,"y":2011,"rd":"2011-09-09","hs":0.913,"d":2.392,"mt":"movie","o":"事业有成的夏威夷商人麦特金，原本自认过着幸福美满的生活，未料他亲爱的妻子伊莉莎白因为骑乘水上摩托车遭逢意外，他的人生从此变调，未曾管理过家务的他，要处理焦头烂额的家族土地继承问题，还得面对两个孩子不断的考验他的极限，大女儿个性叛逆，小女儿天真得令人心疼，同时他必须面对此生最困难的决定：拔掉妻子身上的维生器。 　　但他却发现了原来伊莉莎白已经背着他外遇已久，这个真相更是让他难以承受，羞愤难耐的同时，他决定要找出那个可恶的‘情夫’，他一定要追根究底找出原因，也在这个时候，他也和孩子们在这段过程中，重新体验到人生的另一个新境界……"},{"id":40172,"p":"/70V7RtYLWb6JCEAY2iUrsoMdxAA.jpg","b":"/vR9z6ZsTCAEKaPegvGdIyi9Co48.jpg","t":"色欲迷墙","r":6.5,"y":2006,"rd":"2006-10-30","hs":0.912,"d":2.97,"mt":"movie","o":"刚搬进来的阿凉偶然发现原来可以听到隔壁房间少女杉浦五月（开始是另一位女演员：西野翔，后来换苍井空饰）的声音，在好奇的驱使下，阿凉便开始了他一系列“偷听计划”，而这行为渐渐已变成他每天的习惯。在每天的窃听下，阿凉可清晰听到少女在打电话时的对话，赤裸更衣时、沐浴时及与男友小西雄太激烈性爱时的声音。而这种声音却演变成一幕幕精采片段及带动著阿凉的澎湃欲念。更甚者是他经常幻想著与少女一起生活及与少女发生一次又一次激烈而疯狂的变态性爱行为，而时间日深更令阿凉不能控制自己。阿凉买来各种窃听器，这度薄薄的墙正一步一步逐渐崩解……后来阿凉发现五月的男朋友竟然在她房间里安装窃听器和摄像头，先是恐吓五月，五月向他求救就来和五月做爱，阿凉羞赧不已，开始计划并成功揭穿挫败小西的恶行，在小西报复五月时英雄救美，最终赢得美人心，杉浦五月自己投怀送抱。"}]