[{"id":349158,"p":"/ih6vNDVWAeSYJYoQAk03Gykl1DJ.jpg","b":"/qZAgZwq8ZOV4rC0SL3gMUedMJlx.jpg","t":"彩虹小马：小马国女孩之友谊大赛","r":7.4,"y":2015,"rd":"2015-10-24","hs":0.946,"d":1.922,"mt":"anime","o":"小马国女孩3友谊大赛的故事延续第二部的剧情，在余晖烁烁与女孩们成为好朋友后，她们迎来了一场与水晶预科学院的友谊大赛，新的挑战开始了"},{"id":9050,"p":"/qrawcBDvM2qf6RYv2SX02CxLXcI.jpg","b":"/9c7riUPW9E8HhybB2In62yzPdLE.jpg","t":"倩女幽魂2：人间道","r":6.7,"y":1990,"rd":"1990-07-13","hs":0.532,"d":1.915,"mt":"movie","o":"　　故事发生于一个奸臣当道，朝政混乱，民生困苦的时代，宁采臣与专斩妖除魔的好友燕赤霞（午马）分手路经一个半荒弃的市场，无辜被牵连入狱。幸在狱中通天博学士诸葛卧龙（谷峰）相助逃狱，逃狱后与年青鬼马道士知狄（张学友）缠上，从误会以至相交，一起投宿于一荒废山庄。山庄中阴森恐布，隐藏着一只巨尸，然巨尸未现，两人已先与一班鬼大打起来。经一番解释，始知这班鬼皆为人扮，尽是忠义之士。在傅青风（王祖贤）及其妹妹傅月池（李嘉欣）的带领下，埋伏山庄，拯救被陷害入狱，被押上京受审的父亲－兵都尚书傅天仇（刘兆铭）众人误认宁为诸葛卧龙前辈而尊敬有嘉。宁无从解释之际，又觉青风貌似旧爱小倩，以为其为小倩投胎，遂将错就错，留不以便试探真假。山庄中，巨尸突然出现，知秋救宁出险境，并斩巨尸成半截，然巨尸上半身为患人间。遂追逐巨尸而去。宁无奈，留在山庄，与壮士商讨营救傅天仇之计划。"},{"id":42000,"p":"/q3LkdQwYRjqFr1jPJRyEwwAkGX3.jpg","b":"/sZDyCMPvTCbDtJY1yzlB9FjpSce.jpg","t":"京都大拯救","r":6.3,"y":2005,"rd":"2005-08-06","hs":0.687,"d":1.906,"mt":"movie","o":"由于父母离异，刚满10岁的忠志（神木隆之介饰）只好跟母亲来到乡下跟外公一起生活。一次偶然，忠志参拜神社时被选为“麒麟送子”。当地有个传说，被选为麒麟送子的孩子可在大天狗山顶，拿到传说中大天狗守护的飞剑。传说那飞剑是用来维护和平的，伙伴们揶揄他不敢上大天狗山取麒麟送子的宝剑。他在尝试一半后，被吓回来。  　　另一方面，千年魔人加藤保宪（丰川悦司饰）复活，他利用废旧物品的怨气，将其与抓来的妖怪们扔到大怨灵炼火中融合形成邪恶的怪物军团，并率领它们企图毁灭人类。在山神、河童和川姬等妖怪的努力下，忠志通过了考验。为了保卫世界，忠志决定和妖怪们齐心合力，和大恶人决一死战，妖怪大战争正式展开！"},{"id":305127,"p":"/i1xuWy0sHQ1s5UfNcwN2VYnbGhg.jpg","b":"/ipEGo7bzwQH5H5r10qko0yG9FoT.jpg","t":"框架","r":6.304,"y":2014,"rd":"2014-11-21","hs":0.892,"d":1.906,"mt":"movie","o":"两个陌生人发现他们的生活以一种不可能的方式碰撞。亚历克斯是一个有条不紊的货物窃贼，为一个危险的卡特尔工作。萨姆是一位坚定的护理人员，她在逃避过去的时候，努力拯救世界。"},{"id":103332,"p":"/eypfymAumkfOd3CKi8I9rk0kTK3.jpg","b":"/yJYFp97trLmcNAQb5A4SXXhNJU4.jpg","t":"恋恋书中人","r":7.117,"y":2012,"rd":"2012-07-25","hs":0.845,"d":1.905,"mt":"movie","o":"凯文（达诺饰）是一名年轻的小说家，他的处女作取得了巨大的成功，可是在创作第二部作品时候却遇到了瓶颈。同时他在现实的恋爱生活也总是不走运。最终他决定创作一个角色，这个角色正好是可以记激励他创作灵感的那类理想女孩的形象，这个角色名叫露比·斯帕克斯。然而没想到的是，一周以后一个真实的名叫露比的女孩在他的生活中出现，关于她所有的一切都与凯文笔下描写的无异。这究竟是可能发生的么？书中的女主角变成了现实的人？"},{"id":48395,"p":"/rZwP5uta8cyqisbb0VkwbV6mgzr.jpg","b":"/igFwEFRiEr0CzkQUNTcGYLxTpOi.jpg","t":"稀有出口：圣诞传说","r":6.2,"y":2010,"rd":"2010-12-03","hs":0.755,"d":1.903,"mt":"movie","o":"芬兰边境上的Korvatunturi山是传说中圣诞老人的故乡，而本片讲述的正是深埋在Korvatunturi四百八十六米以下的关于圣诞的秘密!  　　在一个芬兰的圣诞节前夜，圣诞老人在一次考察“世界上最大的古坟”的考古工作中被挖掘出来。接下来，在发掘地所在地，一系列神秘的事件发生，当地有人被神秘的杀害，孩子们开始从镇上失踪。于是，当地人逐渐明白了关于圣诞老人的一个秘密，他远非传说中给予好孩子礼物、坏孩子惩戒那么简单。一个家庭的父子俩，在一些猎人的帮助下，开始了追捕圣诞老人的工作，他们计划设下陷阱将他抓住，并卖给资助这次考古挖掘的公司，以便获取利益，面对神秘的圣诞老人，他们能成功吗？  　　"},{"id":93519,"p":"/EIR783SkQK49zDAHJ9cEvspfGy.jpg","b":"/c8JIJqFggXhluAru8J9lPelVTeo.jpg","t":"可然和阿俊","r":6.7,"y":1995,"rd":"1995-01-13","hs":0.569,"d":1.895,"mt":"movie","o":"由Karan Singh (Salman Khan) and Arjun Singh (Shahrukh Khan) 饰演两兄弟，与单亲妈妈Durga Singh (Raakhee Gulzar)居住在一个印度小农村，因为有一段不为人知的艰辛命运，所以妈妈一直编了故事隐瞒两兄弟的真实身份。"},{"id":12187,"p":"/e9NOL7t0LPkFbliCQxKaYG11qXx.jpg","b":"/orjpvbnfiDQvqRJIy9cLAb8WTgF.jpg","t":"穿梭阴阳间","r":6.902,"y":1993,"rd":"1993-08-13","hs":0.552,"d":1.894,"mt":"movie","o":"一次交通意外，改变了汤马士的一生，皆因自他出生那天，四个来自不同背景的游魂野鬼已经伴他左右。可是成长中的汤一直过着不大愉快的童年生活，因此他们讨论后决定助汤一臂之力，令他事事顺境，结果反而弄出连串笑话。"},{"id":43636,"p":"/1Rq8HdOTsu9oNnsoN6K1XSrirct.jpg","b":"/2eA6zc0rk4AiWuEFKRni4sW1OqO.jpg","t":"东方三侠","r":6.6,"y":1993,"rd":"1993-02-12","hs":0.551,"d":1.891,"mt":"movie","o":"东东（梅艳芳 饰）与心靖（杨紫琼 饰）年幼时得到武林高手的收养，传授她们武功望她们能长大后行侠仗义。同是孤儿的两人情同姐妹。不料心靖在12岁时被抓走，从此失去音信。东东长大后下嫁了警官刘启文（刘松仁 饰），生下女儿后当上了贤妻良母。多年来她一直向家人隐瞒自己的身份，但 夫妻俩之间却因为这样变得疏远。当年心靖被清朝宦官陈公公抓走，用毒液洗去了她记忆后利用她的好身手干着坏事。陈七（张曼玉 饰）也是公公的手下，生性不羁，她中毒并不深，记忆不久便恢复了。她跟东东一般富有正义感但视钱如命。三人在一次偷取婴儿的争斗中相遇了，但心中的正义感令她们本来对立的角色演变成一直的方向，对付危害大众生命的女勇士。"},{"id":65355,"p":"/ryZL4ImGvOVqH9aa4SlA0YEwA2B.jpg","b":"/leJUvDgCnEZ7ms7cC6LkyX0wcBe.jpg","t":"扑通扑通LOVE","r":8.1,"y":2015,"rd":"2015-12-13","hs":0.936,"d":1.89,"mt":"tv","o":"丹菲（金瑟祺 饰）在现代时空是一个对生活没有激情的高三少女，和如今大多数的90后、00后一样，她手机不离手，爱看综艺爱唱K，唯独不爱上学。在一个下雨天，她为了逃避高考，带着手机和书包里的零食一同“穿越”到了朝鲜时代（1392—1910年）。从文明相对先进的时空来到了文明相对落后的时空，这位少女发现自己并非一无是处，遇到了对知识有无限渴望和追求的世宗大王李裪（尹斗俊 饰），学渣也能翻身。她教会世宗背诵九九乘法表，她用勾股定理解答了世宗的世纪难题，在朝鲜时代，她是一个上知天文、下知地理的学霸。她一本正经地向各位老学者们科普现代小学生都懂的知识，并与世宗大王李裪发展出一场爆笑的穿越爱恋。"},{"id":70916,"p":"/gvvd57sktz8iKk6zEPrJ1DShbz1.jpg","b":"/rLI3lh54KZ78fYJflPFVSE3xOl1.jpg","t":"梁祝","r":6.9,"y":1994,"rd":"1994-08-13","hs":0.561,"d":1.889,"mt":"movie","o":"　　公元337年的东晋时期，门第风气极盛，三品官家祝氏为了巩固朝中地位攀附权贵，将独生女儿祝英台（杨采妮）许配马氏太守，因为担心无心向学的女儿失礼于人，遂叫她女扮男装来到书院好好进补，因书院均是男儿，祝氏夫人（吴家丽）拜托院长夫人对爱女特别关照。在书院，祝英台结识出身贫寒但苦心向学的梁山伯，因情义相投，两人相交甚笃，日日相对中，祝英台的女儿身被梁山伯识破，两人相爱。自此梁山伯更加发奋读书，期望取得功名后将祝英台迎娶进门，然而门第的隔膜终难消除。"},{"id":9300,"p":"/7lRbqby42VW0kFTekt6K0lCEpkq.jpg","b":"/pm2rPN1yfmVDMVFDFNmn7DEFMqM.jpg","t":"奥兰多","r":6.884,"y":1992,"rd":"1992-12-11","hs":0.542,"d":1.884,"mt":"movie","o":"本片根据英国作家弗吉尼亚·伍尔芙的同名小说改编。伊丽莎白女王一世时期的英国，英俊贵族少年奥兰多（蒂尔达·斯维顿 Tilda Swinton 饰）得到了女王的宠爱，被赐予“不凋谢，不老去”——宅邸及不朽的青春。在之后的四百年间，奥兰多先是爱上了俄国公主萨沙（夏洛特·瓦兰椎 Charlotte Valandrey 饰），但与俄国公主失败的恋爱使他大受打击。他躲到文字的世界中去寻求解脱，寄情于诗歌，资助落魄诗人尼克·格林（海斯科蒂·威廉姆斯Heathcote Williams 饰），却又遭到他的戏弄；还被兔子模样的公爵夫人纠缠。奥兰多不堪其扰，代表查尔斯国王二世请命出使土耳其君士坦丁堡，因英国本土的殖民主义政策在两国间引发的利害冲突和政治问题，最终导致战争，在激战之夜被亨利大公（约翰·伍德 John Wood 饰）授予皇室勋章。在第一次了目睹战乱的残酷，精神上受到冲击后陷入昏睡，昏睡七天后奥兰多醒来变成了女人，重返英伦。女性的奥兰多拒绝了亨利大公的求婚，与冒险家赛尔·墨汀（比利·赞恩 Billy Zane 饰）一见钟情。在工业革命的硝烟及世界大战的火光中，作为母亲的奥兰多骑着摩托车走向二十世纪 ······"},{"id":458027,"p":"/hDZIGCeooFN8QDd1A5LpQhdF6D8.jpg","b":"/nEVZjrUGR9OnXkFU8vM8gZnEHUM.jpg","t":"塞西亚：复仇之剑","r":5.8,"y":2018,"rd":"2018-01-18","hs":1.055,"d":1.883,"mt":"movie","o":"1094年，特穆塔拉干公国，王公奥列格的得力助手留多波喜得麟儿，奥列格率众前来祝贺，奥列格的同盟冈察克可汗也携子库迈共同前往。自命不凡的库迈挑战留多波失败，心有不甘，愤恨离开。不久，奥列格等人也相继离去。突然，留多波家中一阵骚乱，几名劫匪出现将留多波的妻儿掳走，并留下以妻儿之命换奥列格之命的密信。其中一名劫匪受伤被留多波的佣人关押起来。留多波将密信内容向奥列格据实以告。奥列格决定将计就计，要求留多波在七天之内找回妻儿并查出幕后真凶。留多波带走关押在家中的劫匪马滕，要求其协助找回妻儿。此时，留多波的妻儿已被劫匪的首领亚尔带回阿瑞斯居住地。这些劫匪实则是战火中仅存的塞西亚人，他们隐居丛林，收取佣金，以此活命。留多波和马滕历经一路凶险，清除掉追杀他们的库迈，又落入韦莱斯居住地被当成祭品。危难之际，留多波喝下韦莱斯的神奇药水，激发了体内的神奇力量，救下马滕。"},{"id":12797,"p":"/b8VS14DwpLlugTxVWSllYU0Gjn5.jpg","b":"/iDgK5UFgXKVqegWYc5tl58qfGOw.jpg","t":"鬼镇","r":6.533,"y":2008,"rd":"2008-09-19","hs":0.714,"d":1.879,"mt":"movie","o":"　　在纽约行医的伦敦牙医伯特伦•平库斯（瑞奇•吉弗斯 Richy Gervais 饰）不善与人相处，自私自利又愤世嫉俗。在一次结肠手术意外中，伯伦特假死7分钟，醒来后便具有了与鬼魂交流的能力。被众鬼魂骚扰烦不胜烦的伯伦特遇到了生前是公共关系专家的鬼魂弗兰克（格雷格•金尼尔 Greg Kinnear 饰），为求清净答应了他的请求，帮助阻止弗兰克遗孀、考古专家格温（蒂娅•莱欧妮Téa Leoni 饰）与人权律师男友理查德（比利•坎贝尔 Billy Campbell 饰）再婚。在与格温的接触中，伯伦特发现自己竟逐渐坠入爱河；而格温与理查德的婚事如愿取消，却并未达成弗兰克了结尘缘的心愿。不仅如此，众鬼魂求伯伦特协助完成最后愿望的请求愈演愈烈，这使一贯以自我为中心的伯伦特无所适从……"},{"id":36092,"p":"/9O9IQSzFcMyXjp9BZqRZqds42Eb.jpg","b":"/urrE4WNd46cQYeLs8oekmOOEfcQ.jpg","t":"借着雨点说爱你","r":7.5,"y":2004,"rd":"2004-10-30","hs":0.673,"d":1.876,"mt":"movie","o":"秋穗巧（中村狮童饰）的妻子槚田泠（竹内结子饰）一年前去世，便和6岁的儿子佑司（武开证饰）过着相依为命的日子。妻子临终前跟他们说，翌年的雨季便会跟着雨点回来看他们。儿子深信母亲会在这个时候回来他们的身边，虽然秋穗巧知道这是一件很荒唐的事，却不忍心向儿子说。 雨季如期而至，父子竟然真的迎来了“重生”的泠，泠虽然失去了所有的记忆，就连自己的身份都不清楚，但她还是像以前一样无微不至的照顾父子俩。可雨不能总是下，雨季也有了结束的一天……"},{"id":167313,"p":"/ehsu0cjPtivGSHn0tuoFpRXKpuN.jpg","b":"/vo6MqgAhtcGjWXWN5RkwzFJ8UQY.jpg","t":"精灵高中：恶灵之爱","r":7.9,"y":2012,"rd":"2012-02-12","hs":0.838,"d":1.857,"mt":"movie","o":""},{"id":962489,"p":"/um6TKWYaEvyPhFDlvjQ8V4fNTti.jpg","b":"/bBFpkBVlOR2qeT6oE3W9uPkfNOr.jpg","t":"同感","r":6.6,"y":2022,"rd":"2022-11-16","hs":1.423,"d":1.854,"mt":"movie","o":"《同感》翻拍自2000年刘智泰和金荷娜主演的同名电影（另有译名《情迷话部机》），讲述以偶然的机会通过无线对讲机进行沟通的男女在各自生活的时代里发生的爱情和友情的故事。"},{"id":57100,"p":"/6aupgzfIvScik8KE0NHs60llVJ1.jpg","b":"/c7bTGTFCAdWjZtBqsUjijuzzX4Z.jpg","t":"双瞳","r":6.6,"y":2002,"rd":"2002-10-17","hs":0.635,"d":1.854,"mt":"movie","o":"由于两年前揭发同僚贪污，台北警官黄火土（梁家辉）被上级报复调入冷门的外事组工作，利益也曾连带受损的新同事对他怒言相向，加上妻子清芳（刘若英）受不了他长期不回家要求离婚，黄火土感觉他的世界正在逐渐四分五裂。就在此时，三宗受害者的身份并无关联的震惊了台湾社会的离奇命案发生，法医（杨贵媚）验尸发现他们都是因中一种神秘的黑霉菌产生幻觉而死，因为缺乏此方面的人才，当局从美国请来此种案例的侦办专家凯文莱特（David Morse）协助破案，黄火土重被任用。随着一桩令所有人都目瞪口呆的事实的被发现，一场围绕政治利益与民众利益的斗争也在黄火土和办案伙伴李丰博（戴立忍）及整个警察队伍之间展开。"},{"id":10714,"p":"/rYoE6cuup9Ofam6AuYaiJLxF9OO.jpg","b":"/5lOwzugTtyk5aREUmMmGgK9UuuM.jpg","t":"森林王子","r":5.9,"y":1994,"rd":"1994-12-23","hs":0.528,"d":1.844,"mt":"movie","o":"　　英国上校布赖顿（山姆·尼尔 Sam Neill饰）带着小女儿凯瑟琳来到印度，当地印度青年纳束成为了他们的向导。纳束两岁的儿子莫格利很快就跟凯瑟琳成为了好朋友。一天，森林里的老虎偷袭了军营，莫格利不慎落入万丈深渊。幸运的是，莫格利被野狼救起，从此与动物为伴，过着野居生活。很快，莫格利（贾森·斯科特·李 Jason Scott Lee饰）就长成一个身强力壮的小伙子，成为森林之王。一次意外，让莫格利与凯瑟琳（琳娜·海蒂 Lena Headey饰）再次相遇了。凯瑟琳带着莫格利回到了人类社会，可这却引起了凯瑟琳未婚夫布尼（加利·艾尔维斯 Cary Elwes饰）的不满。而更糟的是，他居然为了让莫格利说出藏宝之地，绑架了凯瑟琳。\r 　　由著名导演斯蒂芬·索莫斯执导的喜剧冒险影片《森林王子》，根据鲁德亚德·凯普林所写的名著《丛林奇谭》改编而成。迪斯尼于1967年推出经典动画片《森林王子》，此次迪斯尼再度推出真人电影版，不仅大获好评，也在北美地区赢得了4300万美元的票房佳绩。本片荣获1995年第21届美国电影电视土星奖最佳动作/冒险/惊悚电影提名。"},{"id":23790,"p":"/g1dnzP5N9lTJwRzhDYvqqkf8hUZ.jpg","b":"/p2SvjtejMgiBDCLL3ugOmCxk3sY.jpg","t":"勇士","r":7.19,"y":2009,"rd":"2009-07-31","hs":0.75,"d":1.842,"mt":"movie","o":"男女主角是公元1609年某个王国中相爱的公主以及第一勇士，但因情敌阻碍，这一辈子没有结合，情敌因爱生恨最后杀了公主，勇士也跟着坠岩殉情，400年后，大家都轮回，勇士成了赛车手，再遇爱人，这一辈子，他能够挽回即将重演的悲剧吗?  400年后，轮回，勇士成了赛车手，在赶去曼谷参加赛车手比赛时，乘坐三轮车的他在雨中朦朦胧胧瞧见了一个拦车的女孩茵杜，伸出车外的手不经意间触到了女孩的手，触电的感觉，紫色的电流中，数百年的时光在电流中悠悠而过，蓝天沙漠，奔驰的骏马，美丽的公主，无数纷沓而至的画面中，有两只始终无法相触的手，苍凉而凄美，怅惘哀伤，赛车手不顾一切地下车，在雨中狂奔，茫茫人海中他已经认不出她的脸。那是怎样的情感，即使不知道她的相貌，身世，性格，品行，却依然可以深爱……"},{"id":75761,"p":"/1IsviP0Tb05xUAFWz5b7FJ0qIHP.jpg","b":"/iAmTmSUzpxrxz1KJwhrXsdMFRfi.jpg","t":"最后约翰死了","r":6.305,"y":2013,"rd":"2013-01-25","hs":0.817,"d":1.841,"mt":"movie","o":"故事围绕着一种在街头被称作“Soy Sauce”的毒品展开，传说，此种毒品的使用者可以获得极其美好的迷幻体验，但相应的，它也会让沉迷者变得“非人类化”。此时，一个无声世界的入侵也在悄悄的进行，人类需要一个新的英雄。而责任似乎落在了John和David，这对仅有个糊口工作的大学生身上。他们能够阻止恐怖的降临并拯救人类么？不，不，他们不能。"},{"id":60160,"p":"/jwUnOPupUQ5GoA58KiO88zRWVQP.jpg","b":"/lf6XuB9ooZBv0pyigZcyZGheQBN.jpg","t":"小勇者加美拉","r":7.1,"y":2006,"rd":"2006-11-11","hs":0.693,"d":1.84,"mt":"movie","o":"　　故事发生在美丽的志摩市。因交通意外失去母亲的小男孩相泽透，一天在好奇心的驱使下，在海岛上找到一块闪烁着红光的石头，上面还有一枚蛋。刚握在手里，从蛋里竟孵出一只小乌龟来，为了纪念母亲生前对他的昵称，小透给小乌龟起名为“透透”，并瞒着父亲孝介把透透养在家里。\r 　　平常在家里不爱说话的小透，由此一天天的开朗起来，这让孝介感到惊讶而欣慰。然而，事情并没有这么简单，这并不是普通的小乌龟，它不但生长速度惊人，而且还懂得制造气流在空中飞行，青梅竹马的邻家女孩西尾麻衣了解到这一切，她告诉小透，透透有可能是33年前以自爆方式拯救了志摩市的怪兽加美拉。后来，透透长大到实在没法遮掩，小透便把它搬进了海边一个秘密小屋。\r 　　麻衣原来一直有心脏毛病，翌日她将要到名古屋的大医院动手术。得知此事，小透决定要送给麻衣当地流传能带来好运的绯红色守护石，而这块守护石，正是透透出生时那块发出红光的石头窝，麻衣为此向“两个小透”都表示感激。\r 　　一天，小屋里的透透突然不见踪影，小透正要四出寻找，一头凶恶的蜥蜴怪兽积达士出现，不仅在市镇上大肆破坏，还掠食人类。孝介赶到现场，打算带儿子和他的小伙伴脱离险境，却不知积达士已经在背后张开了血盆大口。千钧一发之际，一个庞大身影闪过将积达士撞开，果然，透透就是年幼的加美拉。\r 　　只有成年体型四分之一的透透，经过苦战一场，终于把积达士打入大海，而自己也耗尽了力气，被政府内阁官员带同巨型生物审议委员会抓走，小透却只能眼睁睁的看着透透被军方押送离开。不过，坏消息随后带来了一个好消息：麻衣的母亲来电告诉小透，女儿的手术顺利完成，奇怪的是，麻衣在梦中却一直念叨着要把守护石还给透透。\r 　　学者雨宫本想对加美拉进行催长手术，好让它尽快长大足以抵抗恐怖怪兽的袭击，没想试验还在进行的时候，积达士再次在名古屋登陆，直接给研究所杀了个措手不及，成长不完全的透透，也只好再度迎战。而此时的小透，正在赶往名古屋的路上，他明白到守护石必须回到透透身上，才能让透透发挥出最大的力量。\r 　　可是小透徒步实在太慢了，麻衣也心急如焚要亲自送守护石回去，却被父母和医生劝阻，透透面对积达士完全没有还手之力，这下子可危险了……！"},{"id":242090,"p":"/ewsYTI6KKQw3IDPFmVVbHq89kxv.jpg","b":"/32QQ6RG5haSRrKXnFIq0sryzWJs.jpg","t":"爱的就是你","r":6.873,"y":2014,"rd":"2014-08-08","hs":0.873,"d":1.839,"mt":"movie","o":"同一屋子里出现两对同样的夫妻，到底要选择哪个爱人？"},{"id":7985,"p":"/stsGbgMhDo3VjLLsrbeiz0fuj8d.jpg","b":"/kbD1di34NzIJAhorYxUob1PR7cR.jpg","t":"真爱之吻","r":6.7,"y":2006,"rd":"2006-03-01","hs":0.672,"d":1.821,"mt":"movie","o":"　　佩内洛普（克里斯蒂娜•里奇 饰）出生在贵族家庭，可是她的家族被诅咒了她一出生便有着一个猪鼻子。佩内洛普对自己的样貌感到十分的自卑，她羞于与一切人交往，要想解除这个诅咒，便要得到一个出自真爱的吻，才能让佩内洛普恢复美貌。\r 　　女儿长大了，佩内洛普的父母极力张罗她的婚事，佩内洛普也想找到个真正爱她的人解除魔咒。可是每个看到佩内洛普真面目的男子都落荒而逃，令佩内洛普与父母都感到十分难堪与沮丧。\r 　　以往，每个见过佩内洛普真面目的男生都签约保证不会向外界透露这个秘密。可是某贵族继承人却走漏了风声。记者雷蒙当年想得知佩内洛普的真面目，却让佩内洛普的母亲击伤了右眼，此时他要与贵族继承人合作，雇人假扮相亲者与佩内洛普见面，以拍到她的真面目。但被雇佣的麦克斯（詹姆斯•麦卡沃伊 饰）是个没落贵族，佩内洛普误以为他不在乎自己的面貌，备受感动。实际上麦克斯从未见过佩内洛普，两人隔着一块玻璃相处良久后彼此吸引住了，但他碍于与佩内洛普的身份相差甚异，默默离开了。\r 　　最后佩内洛普又能否找到真爱，得到真爱之吻解除恶毒的魔咒呢？ ©豆瓣"},{"id":40096,"p":"/xWCKF7hgOicb3A0XiY13SdlwRcn.jpg","b":"/alQqTpmEkxSLgajfEYTsTH6nAKB.jpg","t":"蛊惑兄弟","r":8.428,"y":2000,"rd":"2000-09-15","hs":0.669,"d":1.819,"mt":"movie","o":"智高和杰克，一对患难穷兄弟，四出寻找工作，最终在面包店找到差事。但店主极为刻薄，兄弟俩的食物比狗还要差。阴差阳错，他们弄死了店主的狗，更要哄骗神父替小狗祈福，闹出笑话连篇。及后智高暗恋大财主之女路仙霞。但智高过于害羞，久久未能成事；杰克唯有替智高制造机会。一日，镇里来了一班悍匪，洗劫村民之余，更进行杀戮游戏……"},{"id":25516,"p":"/j3ANnag8WzQPZfMRWHwL7wH96uC.jpg","b":"/ytQ9bT5TuDbSIXgmOC1wy49dkpM.jpg","t":"印度超人前传","r":6.883,"y":2003,"rd":"2003-08-08","hs":0.64,"d":1.814,"mt":"movie","o":"本片讲述了印度超人克里斯的父亲的传奇经历。本来胆小懦弱的罗西特偶然与遗落在地球的外星人贾都缔结下深厚的友情，贾都把自己的一身特异功能传给了罗西特并帮助他成为所向披靡的超人... ... 如果说《印度超人》是向超人叫板的话，此前传倒有几分向ET致敬的味道。"},{"id":561557,"p":"/8DFt15k5NZcHxPBvEyBZfLrlkqO.jpg","b":"/tnZQoWD0WetNQe81kNHFMa7E7FR.jpg","t":"炭火仔：黄金城堡","r":6.543,"y":2019,"rd":"2019-08-23","hs":1.103,"d":1.809,"mt":"movie","o":"在《炭火仔》的续集中，埃斯彭和克里斯汀踏上了危险的旅程，去拯救埃斯彭的兄弟、王国——也许还有整个世界。"},{"id":40709,"p":"/2m758pf2DF5lHtHsoHcC0oFm7qj.jpg","b":"/ykVDz6aZ0LmMxdkUAT63MEYZC5x.jpg","t":"古墓迷途","r":6.1,"y":2008,"rd":"2008-02-21","hs":0.709,"d":1.799,"mt":"movie","o":"谢尔盖 曾经是大学历史系的高材生，如今却成为了一个倒卖文物的小混混，他带领着齐烈普 、斯皮尔特 和秋哈，整日穿梭在大大小小的古墓之中，企图找到能让他们一夜暴富的珍宝。"},{"id":10836,"p":"/8S648eMKObi8ERFS7cSYDocxSaZ.jpg","b":"/nO8lpaJLo1UVIXL7eM5ewwudvtY.jpg","t":"异魔禁区","r":6.129,"y":2001,"rd":"2001-10-12","hs":0.592,"d":1.797,"mt":"movie","o":"　　过度执迷工作以致神经衰弱的保罗（Ezra Godden饰）经常为一个恐怖美人鱼的噩梦所困扰，为缓解压力，他随女友芭芭拉（Raquel Mero?o 饰）以及好友豪尔（Brendan Price饰）、维琪（Birgit Bofarull 饰）乘游艇来到西班牙度假。  　　在海上，他们听到附近印波加小岛传来的神秘歌声，随后一场特大暴风雨袭来，游艇触礁，维琪受伤。保罗和女友乘救生筏前去小岛求救，而留守的豪尔与维琪却遭到不明生物的袭击。保罗他们在岛上见到身体怪异的居民，为营救好友他们被迫分开，而噩梦就此开始…"},{"id":301804,"p":"/8wtQ50S8nwgj8z4wi4YQn0EfjIR.jpg","b":"/cxLyFqVcXbuf6P5dl14LBPQrRFr.jpg","t":"梦醒之前","r":6.499,"y":2016,"rd":"2016-04-07","hs":0.9,"d":1.796,"mt":"movie","o":"杰茜意外丧子，悲痛之余，居然发现自己无法生育。无奈之下，夫妻俩只能计划领养，谁知领进家门的不仅是个小孩，而且也是个天使，亦是个恶魔....."}]