[{"id":377263,"p":"/ebHdYbU2ccJWclvAJs6Zi9cfh9b.jpg","b":"/nlPQ5YZZtcpGQTOqNaGAmQEEBFG.jpg","t":"弗兰兹","r":7.358,"y":2016,"rd":"2016-09-07","hs":0.975,"d":1.839,"mt":"movie","o":"一战结束后，德国女孩安娜在战争中失去了她的未婚夫弗兰兹。有一天，她在弗兰兹的墓地，发现了一个法国人送来的花。这个叫阿德里安的法国人，声称是弗兰兹的好友。他的到来给安娜，以及弗兰兹的父母都带来了新生——他讲和弗兰兹相处的故事给他们听，还给他们拉小提琴柴可夫斯基的《如歌的行板》，陪同安娜去舞会。安娜发现自己慢慢爱上了这个男人……"},{"id":10452,"p":"/4P6GT66d5siA3CqSBN0mRASt0wL.jpg","b":"/xWWz6hAzkvV0Yh5gnVe870VKSs3.jpg","t":"玛戈王后","r":7.2,"y":1994,"rd":"1994-05-13","hs":0.556,"d":1.838,"mt":"movie","o":"十六世纪后半叶，法国处于“胡格诺战争”时期，天主教和新教残酷战争不断。而宫廷内部也奢华淫靡，腐败不堪。为了平息连年内战，信仰天主教的法国宫廷决定将玛格丽特公主  嫁给新教徒的首领纳瓦尔国王亨利。"},{"id":339408,"p":"/8ZYKe24hDf5dK1a0i2khF3iZZWv.jpg","b":"/gTo9VPjYsP6FD89HdzAKfjA7qH4.jpg","t":"一个国家的诞生","r":6.6,"y":2016,"rd":"2016-09-09","hs":0.932,"d":1.817,"mt":"movie","o":"　故事描述于1831年，黑人牧师奈特于美国弗吉尼亚洲，率领黑奴解放非裔美国人的自由运动，最终成为引发内战爆发的导火线。"},{"id":257785,"p":"/aGBRTDMuYDKCA9g7NTGwtMZBWd.jpg","b":"/oMLC1KgQVhg86Gi03uP6mPxrpaS.jpg","t":"狂热郁金香","r":6.524,"y":2017,"rd":"2017-07-13","hs":0.962,"d":1.794,"mt":"movie","o":"根据戴伯拉·莫盖茨的同名小说改编。小说的名字源于17世纪荷兰由郁金香引起的一次经济危机，当时一株郁金香的价钱相当于普通人一年收入的10倍之多。而这部电影就是在当时这个背景下发生的，讲述了一名已婚女子与其雇来画像的穷画匠之间的爱情故事。"},{"id":1004663,"p":"/21ZZVCowb5VO2Kc2jKimXtSCAyh.jpg","b":"/anw7ONmtm1BrHd1Du0GQ5FoNd6r.jpg","t":"所有的美丽与血泪","r":7.255,"y":2022,"rd":"2022-11-23","hs":1.395,"d":1.78,"mt":"movie","o":"美国一代私摄影巨擘、艺术家、行动主义者南戈丁（Nan Goldin），她的人生就是一场面对疼痛的冲撞。11岁时，姐姐自杀骤逝，尔后南戈丁选择离家，开始了她反抗体制的放逐生活，同时也踏入摄影的世界。性、毒品、暴力、酷儿、派对围绕着她，次文化与社运意识在70年代相互拥抱，她在这之中找到归属。尽管作品曾受主流框架所质疑，革命性的巨作却仍成为时代的见证。而这场疼痛的冲撞，在2014年凿穿了一个黑洞，南戈丁因手腕受伤，于治疗期间服用了医嘱开立的止痛药而严重上瘾，才发现这场灾难的源头，竟是出自与艺术产业紧密相连的萨克勒家族所属药厂，于是带头发起、奋勇抵抗这场造成美国鸦片类药物泛滥的惨痛伤害。"},{"id":51300,"p":"/vE5kGKxOd64fZi0hgyZVIHg4U6p.jpg","b":"/oUoxgjofNTpL7q9KvkeXZQ3EGJl.jpg","t":"西伯利亚的理发师","r":7.095,"y":1998,"rd":"1998-11-11","hs":0.576,"d":1.769,"mt":"movie","o":"在一辆开往莫斯科的火车上，军事学院的学生安德烈.托尔斯泰（欧列格·缅希科夫 Oleg Menshikov饰）偶遇了风情万种的美国女人珍（朱莉娅·奥蒙德 Julia Ormond 饰），两人暗生情愫。珍谎称自己是个寡妇，来俄罗斯看 望疯狂的机械师父亲（理查德·哈里斯 Richard Harris 饰），但实际上是被请来骗取军事学院院长拉德洛夫将军（阿列克谢·彼得连科 Aleksey Petrenko 饰）信任的交际花，好让机械师的“西伯利亚理发师”伐木机能够顺利驶进西柏林亚。但是没想到将军对珍动了真感情，并想向她求婚，而安德烈对珍的感情愈演愈烈，珍一方面想接受安德烈的感情，另一方面又想完成任务，于是事件发展到了不可收拾的地步。在一次演出中安德烈因为嫉妒和误会，抽伤了院长，被流放到了西伯利亚。在火车站上尽管珍赶上了最后的送别，但是安德烈始终没能和珍见最后一面。十年后，珍终于在西伯利亚找到了安德烈的住所，但终究逃不过命运的改变……若干年后珍回到了美国，把这段往事在信中讲述给了军事学院的儿子。 ©豆瓣"},{"id":335578,"p":"/dZC41rtoKlOhNKg7XNz3gtQo9WK.jpg","b":"/vkzeh2G7Gwapo4J1eqGWRph2hCs.jpg","t":"地雷区","r":7.798,"y":2015,"rd":"2015-12-03","hs":0.945,"d":1.755,"mt":"movie","o":"1945年5月德国纳粹投降之后，一群年轻的德军俘虏被交给丹麦当局，他们被送往西海岸。在那里他们必须用自己的双手来除雷。二战期间，德国人曾在这片海岸布置了超过200万枚的地雷。这群男孩们在丹麦军官卡尔·莱奥博德·拉斯穆森（罗 兰德·莫尔 饰）的率领之后，开始了这项极其危险的工作..."},{"id":579496,"p":"/ur5smObsdOPtGylj66DKprmbRm7.jpg","b":"/4AT2EM0wOkDB6kuClleU6ElIHyl.jpg","t":"珍妮热线","r":6.432,"y":2022,"rd":"2022-10-27","hs":1.362,"d":1.755,"mt":"movie","o":"1968年，无论是芝加哥还是整个美国都处于政治动荡期。乔伊是一名家庭主妇，她与丈夫和女儿居住在郊区，过着平凡的生活。乔伊偶因怀孕而面临生命危险，她必须设法和一家不愿提供帮助的医疗机构周旋。为求一线生机，乔伊辗转找到“珍妮”，一个由女性组成的秘密组织，这个组织为乔伊提供了更安全的选择，也因此改变了她的人生。"},{"id":18302,"p":"/b7Bpn6Nf2yP5O4xzRRoK4wLY82S.jpg","b":"/Akw1Wh1hgAc0K4Cg4AXovNaNaLC.jpg","t":"醉画仙","r":7.1,"y":2002,"rd":"2002-05-10","hs":0.616,"d":1.753,"mt":"movie","o":"19世纪50年代，朝鲜面临内忧外患的，人民生活艰苦。被人殴打的乞丐少年张承业被书生金柄文（安圣基饰）所救，二人结下终生不解的友谊。在金柄文的朋友李凝轩（韩明求饰）的帮助下，他在大画院正式拜师学画。五年后，张承业（崔岷植饰）凭着自己过人的天分，开始学有所成，离开了老师闯荡天下。  　　一次偶然的机会，张承业结识了青楼女子梅香，为她在群摆上画了梅花，并题写了“梅花一生不卖香”的字句。不久，他来到初恋情人李凝轩的妹妹素云（孙艺珍饰）家中，为久病的恩人作了一副《仙鹤图》。李凝轩离去后，张承业告别素云。当时的社会非常鄙视作画的文人，失意的张承业只得继续云游四方，陶冶性情。"},{"id":898713,"p":"/lCawCmTJhKT7c2ZOzLBTXDIR8JS.jpg","b":"/dFmp1KIGdSVDhIhy0yQNmCDTjav.jpg","t":"鲁斯丁","r":6.62,"y":2023,"rd":"2023-11-03","hs":1.522,"d":1.745,"mt":"movie","o":"美国民权活动家贝亚·鲁斯丁顶着种族主义和恐同情绪的压力，组织策划1963年“向华盛顿进军”大游行，从而改变了民权运动的历史进程。"},{"id":309299,"p":"/kMTLGbekuHkpw4M8XKdN2d7n2aF.jpg","b":"/cbtNuNDGgOw1CHqtM8oLK5odfLz.jpg","t":"人性实验室","r":6.487,"y":2015,"rd":"2015-10-16","hs":0.859,"d":1.718,"mt":"movie","o":"影片根据1961年耶鲁大学权利服从电击实验事件改编，实验者毫无节制地提升惩罚电压，电压早已超过人类承受的极限。每个普通人只要服从了规则，则可能无意识地变成杀手，教授由此开始怀疑人性，普通人只是受人操纵的傀儡。"},{"id":502897,"p":"/iJFw0FJ1l39Nw6G6aj7se0TSDUf.jpg","b":"/lUyn54M9fNg0qPx6wulSQraqBvz.jpg","t":"盛夏","r":7.405,"y":2018,"rd":"2018-06-07","hs":1.021,"d":1.705,"mt":"movie","o":"这是一个关于摇滚、爱情和友谊的故事。列宁格勒，80年代初的一个夏天：摇滚音乐在当地风靡一时。Viktor Tsoï是位年轻的音乐家，就像其他年轻人一样，他也被齐柏林飞船和大卫·鲍伊的音乐所吸引，并尝试在摇滚乐坛上闯出一片名堂。一天，他遇到了偶像Mike和他漂亮的妻子Natacha。这次邂逅使他的命运发生了巨大转变。他们三人将一同写就Viktor的传奇，使他名留青史。"},{"id":265297,"p":"/ni79BpUtd6rIEDDt05h4i0oHLuj.jpg","b":"/lqtzWKCpejXdKb22cav5bB6MqSR.jpg","t":"地球之盐","r":8.118,"y":2014,"rd":"2014-08-29","hs":0.884,"d":1.699,"mt":"movie","o":"　　他的镜头是打开的心眼，在最细微处直视灵魂，看到巴西巨坑五万掏金者的集体面相，看到科威特油井冲天大火的真正英雄，看到非洲的死亡延续着生存。每次的拍摄方案都是经年的万里长征，是人神共舞，每次成果都引起巨大回响。合导的儿子伴着老爸远征，只见他用海象的视角，拍出但丁的地狱。再来到地球重病的现在，他重建了一座森林。云温达斯最心仪的传奇摄影师萨尔加多，就是大地之盐。获康城影展某种观点评审团特别奖，入围角逐奥斯卡最佳纪录片。"},{"id":29346,"p":"/hKG0ctouxWRxxBcKPMznoDbzuJf.jpg","b":"/6e2SgD5ZrF52qzHASvuI3hZL9Bf.jpg","t":"宋家皇朝","r":6.7,"y":1997,"rd":"1997-05-01","hs":0.55,"d":1.696,"mt":"movie","o":"政局腐败民不聊生的晚清末年，宋查理（姜文）凭借其在美国所获先进知识与孙中山（赵文瑄）合力，企图推翻满清。其后，宋查理留学美国的各具风情的三个女儿学成归国，老大宋霭龄（杨紫琼）下嫁商人孔祥熙（牛振华），老二宋庆龄（张曼玉）不顾父亲反对追随了革命者孙中山，老三宋美龄（邬君梅）则在先是革命者后是叛国者的蒋介石（吴兴国）的狂烈追求下成为其妇，三人的命运开始在动荡不安的政局中随着对其时的中国最重要的三个男人的命运沉浮。"},{"id":612845,"p":"/dsOn5Wd1AfTTh4TDLn14cIPrgzQ.jpg","b":"/q5qNDQV34vDBxQMFhuWuCJAkHYO.jpg","t":"我和我的祖国","r":6.9,"y":2019,"rd":"2019-09-30","hs":1.062,"d":1.69,"mt":"movie","o":"七位导演分别取材新中国成立70周年以来，祖国经历的无数个历史性经典瞬间。讲述普通人与国家之间息息相关密不可分的动人故事。聚焦大时代大事件下，小人物和国家之间，看似遥远实则密切的关联，唤醒全球华人共同回忆。《前夜》：1949年10月1日中华人民共和国成立前夕，为保障开国大典国旗顺利升起，电动旗杆设计安装者林治远（黄渤饰）争分夺秒排除万难，用一个惊心动魄的未眠之夜确保立国大事“万无一失”。《相遇》：1964年，由于原子弹研发工作保密度极高，同事之间也互不知姓名，在国防科技战线的科研工作者高远（张译饰）三年未与家人联系，后来因病离岗，在公交车上偶遇曾经的恋人方敏（任素汐饰）。《夺冠》：1984年8月8日，中国女排在奥运会夺冠，首获世界大赛三连冠。《回归》：1997年7月1日，香港回归祖国。为确保五星红旗分秒不差飘扬在香港上空，升旗手朱涛（杜江饰）刻苦训练不懈怠、女港警莲姐（惠英红饰）兢兢业业守平安、外交官安文彬（王洛勇饰）与英国人谈判16轮分秒不让、修表匠华哥（任达华饰）以精湛技术确保中英方代表与女港警手表精准确对。《北京你好》：出租车司机张北京（葛优饰）意外获得一张千金难买的北京奥运会开幕式门票。得意洋洋并开启显摆模式的张北京却没想到因为这张门票遭遇了一系列啼笑皆非的风波。《白昼流星》：迷茫落魄的一对少年流浪兄弟沃德乐（刘昊然饰）与哈扎布（陈飞宇饰）在遇到退休扶贫办主任老李（田壮壮饰）后，在老李善意的引导下，他们见证了神舟十一号飞船成功着陆这一重大历史瞬间，也见到了草原寓言中的“白昼流星”，内心受到了极大冲击和洗礼。《护航》：吕潇然（宋佳饰）作为中国空军飞行队中最优秀的女飞行员，在2015年9月3日纪念抗战胜利70周年阅兵式之前却被意外通知撤出阅兵编排留作替补。"},{"id":220176,"p":"/nFPntsLEvctGOt7Uv4HnThxWOny.jpg","b":"/srQeYfvA7BEUjV3YC5VNaY90vDH.jpg","t":"观相","r":6.9,"y":2013,"rd":"2013-09-11","hs":0.8,"d":1.682,"mt":"movie","o":"本片以朝鲜初期时代为背景，戏说了朝鲜世祖篡位的历史。乱臣后代金乃敬 拥有看面相识人的技能，但却由于身份卑微只能和妹夫 还有儿子镇衡 隐居于荒野。汉阳最大妓院的老板娘 专程来拜访了金乃敬，并游说他前去汉阳靠看相赚钱，但却遭到了镇衡的不理解。来到汉阳后的金乃敬步步为营，赚到了大钱并得到了忠臣金宗瑞 的赏识，甚至获得了皇帝的信赖。可是由于出色的才能金乃敬不得不卷入了皇帝的亲弟弟首阳大君 争夺帝位的争斗中，并且还连累了已经改名换姓中了状元的儿子镇衡。金乃敬决定帮助金宗瑞和小皇帝破坏首阳大君的阴谋，可是他能看透人心却不能决定人的命运。历史的洪流还是不停地流逝着。"},{"id":440642,"p":"/edkWJ7IjavVlnAyN17NXY9QEAqA.jpg","b":"/t4YhlPbrloOjukZLKol9dhfDyxS.jpg","t":"天际行者","r":7.05,"y":2017,"rd":"2017-04-06","hs":0.947,"d":1.675,"mt":"movie","o":"1965年，正值美国和俄罗斯先后准备向太空发射载人飞船之际，指挥官谢尔盖·科罗廖夫决定选派飞行员阿列克谢•列昂诺夫和帕维尔·贝尔耶夫执行首飞任务，提前于原计划两年执行。于此过程中，无论是两名宇航员还是指挥官和无数参与者，都面临着极大的压力和风险。 万众瞩目之下，媒体同步播出了发射过程，当阿列克谢打开舱门迈出太空第一步之际，整个苏联都为之沸腾。然而在阿列克谢准备返回的时候太空服失灵，紧接着飞船舱门无法自动关闭……让他险些命丧太空……."},{"id":14097,"p":"/AhtXO4XUnr8QeMj7zo6frTwSGfl.jpg","b":"/e6LS0VXLHc4JJLXnzPXX5Aslvrs.jpg","t":"第九突击队","r":6.73,"y":2005,"rd":"2005-09-19","hs":0.632,"d":1.673,"mt":"movie","o":"《第九连》突破苏联共产时代的话语禁忌，以苏联入侵阿富汗事件为背景，电影的故事发生在1987-1989年，当时由于穆斯林的强烈抵抗，苏联在阿富汗损兵折将，近15000名苏联士兵伤亡，苏联特别成立了“第九突击队”协助前线战斗。6名来自西伯利亚的小伙子接受了严格的训练，1987年末这支奇兵被派往阿富汗海拔3234高地的战争中心以掩护苏联士兵撤退，迎接他们的，除了“第九突击队”的前辈，还有生死茫茫的战场。"},{"id":37557,"p":"/nzydiNaVUJaIa48aDdwgIMjtChM.jpg","b":"/gHG1OogmvDJldyi1tjqncjoblKV.jpg","t":"摇啊摇，摇到外婆桥","r":6.8,"y":1995,"rd":"1995-09-14","hs":0.526,"d":1.67,"mt":"movie","o":"1930年代，乡村少年唐水生来到上海投靠六叔（李雪健），在他的引荐下，做了歌舞皇后小金宝（巩俐）的贴身佣人。小金宝是上海滩一霸唐老爷（李保田）的女人，但与其手下宋二爷有染，而宋二爷已经觊觎唐老爷的位子良久。竞争对手余胖子的突然袭击使唐老爷心生警觉，带着小金宝、水生等人来到一个只有寡妇翠花和她女儿所在的小岛避难，并下令对上岛的生熟面孔格杀无论。小金宝在同翠花的相处中对生活有了另一番理解，渐渐对唐老爷的残忍非常不满，然而她的命运亦掌控在唐老爷手中。"},{"id":11661,"p":"/wQldU9HSVa3lCAp7RSsENe8alF6.jpg","b":"/5ChBhGXIX7RgOMSjIlXgBp6UjMf.jpg","t":"圣诞快乐","r":7.388,"y":2005,"rd":"2005-11-09","hs":0.644,"d":1.641,"mt":"movie","o":"第一次世界大战在一九一四年的时候仍然处于胶着状态，参战的欧洲各国在大大小小的战役里争夺自己的利益，各个阶层的人不断的拖入战争。德国男高音斯普林克，被迫放弃自己的艺术生涯和女友安娜，参军入伍。圣诞节前的平安夜，安娜来看望斯普林克，也为士兵们带来了她柔美的歌声。战场上所有的人都被这雪夜的仙乐所温暖，德国人爬出战壕，高举点缀璀璨的圣诞树；英国人也吹起了悠扬的苏格兰风笛；所有的战士放下武器，走到一起，相互预定度过一个和平安详的圣诞节。然而，短暂的和平还是被上级的命令打破，相互残杀依旧不可避免。  故事发生在1914年的冬天，第一次世界大战战场上一块三角形的阵地，英军、法军抵制德军的进攻。英军中有想在战争中有所作为的兄弟，也有与世无争的牧师军医巴尔迈尔；德军里有刚刚从舞台上征招入伍的演员斯普林克；法军中有妻子即将临产的青年军官阿德贝尔特，每天闹表调到10点、给妈妈准备咖啡的彭瑟尔。因为战争，他们远离佳人，聚集在一起。战争是残酷的，咫尺之遥的战壕里双方死伤都很大，眼睁睁看着战友和兄弟倒下，却无法救助，士兵们都被眼前的血腥吓住了，内心充满恐惧。  寂静的平安夜，英国牧师吹响了风笛，优美动听的笛声回荡在布满尸体的战场上；斯普林克说服女友安娜陪自己离开豪华明亮热闹的军官聚会，来到寒冷紧张的战场上为士兵们延长，他一点点走出战壕，把装饰璀璨的圣诞树也摆在了战壕上；英国风笛慢慢随着歌声飘散战场上空，士兵们也慢慢走出封锁线。三个军官达成协议，要平安度过平安夜，快乐地过个圣诞节。于是，三国士兵走到了一起，度过了一个愉快平安的平安夜。  自从那夜后，士兵们建立起了深深的友谊，不愿意任何人在战争中受伤：德军轰炸英军、法军的时候，德军就让他们躲在自己的战壕里，法军轰炸德军是就让德军躲在自己的战壕。可是，天下没有不透风的墙，不久，后方军官就发现了情况，战争又不可避免地开始了。"},{"id":1770,"p":"/brIBbU6t9glEGAKRTJ4PMj9OiDC.jpg","b":"/hZQE3YIoajSFtqkvSZCTnvISIMl.jpg","t":"傲气盖天","r":6.901,"y":1996,"rd":"1996-10-25","hs":0.526,"d":1.633,"mt":"movie","o":"影片的剧本在1983年就完成了，导演努力了12年才将其搬上银幕。故事从1916年爱尔兰武装叛乱失败、反叛领袖被处决说起。作为叛军年轻指挥官的迈克尔.柯林斯也被关押。获释后，他与哈利.勃兰德一起再展反旗。这次，他们放弃大规模武装起义，而是开展游击战和暗杀行动。在一次行动时，柯林斯受伤，由凯蒂进行护理，并逐渐建立起恋情。后来，柯林斯被迫放弃暗杀行动，进行大规模作战，爱尔兰共和军因此受到重创。柯林斯在充当停火协议的主要谈判者期间惨遭暗杀。"},{"id":457435,"p":"/5YRnAe4lanT90YbptjMvJIUkvDU.jpg","b":"/uNsqjkqBvGqRX3kLGLrCwmdNseK.jpg","t":"英雄归来","r":6.288,"y":2018,"rd":"2018-02-14","hs":0.94,"d":1.618,"mt":"movie","o":"装腔作势的纽维尔将军在结婚前夕收到徵召令要他重回战场，他跟未婚妻宝琳约定会写信报平安，可是说好的信一直没来，眼看宝琳相思氾滥成灾，她姐姐伊莉莎白只好假扮纽维尔写信安慰妹妹，而信中杜撰的英勇事蹟，看得宝琳心花怒放四处放送，让纽维尔变成了传奇英雄。一转眼3年过去，就当大家都以为他已为国捐躯时，「大英雄」回来了！伊莉莎白做梦也没想到自己竟然成了让他衣锦还乡的推手，因此处处跟他作对；而其实是逃兵懦夫的纽维尔意外「重获新生」，也陶醉于众人对他的仰慕，死命地要让这个谎话不被拆穿，到底纽维尔这个「英雄」能当到什麽时候？！"},{"id":98344,"p":"/mrdrts2XXkJHg24I0CqhUWNUh40.jpg","b":"/ucoQdA7OTeGrhgVo0ii7rNEn2le.jpg","t":"赛德克·巴莱（上）：太阳旗","r":7.3,"y":2011,"rd":"2011-09-09","hs":0.731,"d":1.61,"mt":"movie","o":"　　本片根据雾社事件史实改编。  　　1895年，《马关条约》割让台湾之后，日本遂即武力接收台湾，宝岛各地纷纷被攻破。而台湾山区因道路不通，原住民生活尚暂未受影响，雾社地区的赛德克人之中，马赫坡年轻一代的莫那鲁道（游大庆 饰）英勇过人，率族群与甘卓万人争斗不休。日人垂涎雾社地区的 丰富资源，试图染指但遭到赛德克人强烈抵抗，伤亡惨重，然终于借原住民族群之间的互相仇杀侵入了雾社。莫那鲁道只得忍辱投降，但心中的火苗从未熄灭。时间推至1930年，日本对于雾社原住民的“文明改造”历经多年，日语等所谓文明并未给予原住民平等的生活，日人的欺压和繁重劳作侵蚀着赛德克人的传统和尊严，多年的愤怒累积，终于在这一年全面喷发！"},{"id":18840,"p":"/65AKidOOKrfyQkiVYtkgDJVM4CA.jpg","b":"/6coKuJMLZnX1Us87n5H51giDC5C.jpg","t":"伯爵夫人","r":6.247,"y":2005,"rd":"2005-10-30","hs":0.615,"d":1.603,"mt":"movie","o":"故事发生在20世纪30年代的上海，托德（拉尔夫·费因斯 Ralph Fiennes 饰）是一位生活和事业都陷入了瓶颈的外交官，整日混迹于欢场和酒馆之间。刚刚来到这里的时候，托德也有过宏大和高远的理想，但渐渐失去的视力和复杂的权谋争斗让他无法再在职业的道路上前进下去。  在一家夜总会里，托德结识了名叫索菲亚（娜塔莎·理查德森 Natasha Richardson 饰）女子。索菲亚曾是声名显赫的伯爵夫人，如今却沦为艳舞女郎，为了抚养十岁的女儿，她甚至不得不出卖自己的肉体。就是这样境遇相同的两人，不断的相互吸引着。不久之后，日侵华战争全面爆发，而此时，托德才发现了自己压抑已久的对于索菲亚的强烈爱意，这对心心相印的男女最终能否终成眷属呢？"},{"id":578514,"p":"/wuQ26VwjGr9rIHBOlO8kaJuINxB.jpg","b":"/veDYoJ0izmvaj24LNhWvG418xrH.jpg","t":"武士马拉松","r":6,"y":2019,"rd":"2019-02-22","hs":1.017,"d":1.593,"mt":"movie","o":"　　影片改编自土桥章宏的小说《幕末马拉松武士》，以江户时代为背景，讲述为抵御来自外国的威胁、锻炼藩士身心，安中藩藩主下令举办名为“安政远足”的长跑竞赛，也是日本最早的长跑竞赛。但这场活动却阴错阳差地被幕府视为叛乱，于是遣刺客前往没有藩士驻守的安中城，企图收回领土……"},{"id":253239,"p":"/90vDxCbrw1m6NpOnQg3b7LtxNoT.jpg","b":"/8rECi529Ep0fS0bXKjZl643DvK9.jpg","t":"外交秘闻","r":7.004,"y":2014,"rd":"2014-03-05","hs":0.794,"d":1.565,"mt":"movie","o":"电影改编自法国剧作家西里·贾里（Cyril Gely），2011年大获成功的同名舞台剧。故事主要发生在1944年8月24日夜晚，巴黎里沃利街上的（Rue de Rivoli）莫里斯酒店（Hotel Meurice）里。这座建于18世纪的酒店历史丰富，据说拿破仑的情妇还踏上过隐秘的后楼梯。当时，酒店则是肖尔铁茨的指挥部。 盟军于1944年6月登陆诺曼底后，正步步向巴黎进发，希特勒下达了焚毁巴黎的命令，偌灵则要极力劝服负责执行这一命令，已经在埃菲尔铁塔、卢浮宫、巴黎圣母院和塞纳河大桥上布置好了炸药的肖尔铁茨，放弃焚烧，保住巴黎的大街小巷，名胜古迹，和无辜居民。 这幕经典的政治大戏几乎全是两个角色的对手戏，一边是资深外交官偌灵，另一边则是既希望忠实履行军人天职，又不希望背负摧毁巴黎恶名的肖尔铁茨。两位主演尼尔斯·阿莱斯楚普（《预言者》《我心遗忘的节奏》）以及安德烈·杜索里埃（《巴黎香颂》《漫长的婚约》）的表演，收获国外影评人赞誉。跌宕起伏与唇枪舌剑，展示出有的时候，历史的转折就握在几个关键人物的手中。 历史上，偌灵与肖尔铁茨并没有如此戏剧化的“巴黎一夜”，而是在盟军开进巴黎之前，进行了多次会面，偌灵最终劝服了肖尔铁茨，放弃焚毁巴黎的计划。"},{"id":44837,"p":"/bFRgkKv6EGpsVkWFt1sjAPxPYXG.jpg","b":"/nWUSXWOvm3rQwwVm7kgclTt9uRF.jpg","t":"梅兰芳","r":6.2,"y":2008,"rd":"2008-12-05","hs":0.65,"d":1.547,"mt":"movie","o":"　　唱了大半辈子戏的大伯因在西太后寿辰中顾及家中出殡未穿红被赐一纸枷锁后，少年梅兰芳将他临死留下的一封书信随身携带，开始跟随与梅家有世交的京剧老生名角十三燕（王学圻）学唱戏、做人。十年后，梅兰芳（余少群）在梨园崭露头角，想着能一辈子清清白白唱戏、做人。\r 　　对戏剧艺术有颇深研究的留洋司法局长邱如白（孙红雷）满腹牢骚于传统京剧，却在看过梅兰芳的演出后难抑激动，提笔给他写下鼓励、建议书信。梅兰芳也想创新表演，对邱如白十分感激。两人封封书信往来、见面促膝长谈中，梅兰芳对京剧的理解日渐加深、翻新，并收获“三哥”邱如白持续一辈子的单纯情谊。\r 　　但梅兰芳也因此与十三燕生出分歧。两人在好事者的怂恿下决定对打擂台，梅兰芳大获全胜，迎来自己的时代。梅兰芳能成功，除了自个有非一般的悟性、邱如白时刻在艺术上将他鼓励外，尚因大银行家“六爷”冯子光（英达）在财力上慷慨相助。\r 　　之后，梅兰芳（黎明）迎娶福芝芳（陈红），开始试图过台上销魂女子、台下一般男子的生活，却注定如身戴“纸枷锁”般难如愿：结识当红须生孟小冬（章子怡）后，他与之结成精神上的伉俪，却抱憾擦身；抗日时期，为了表气节，他蓄须忍痛离别心爱的舞台。期间助他在国际舞台上大放光彩的赴美演出，亦是好事多磨"},{"id":528949,"p":"/1GzwDodNHSQM7Wu8VIbvTmYXJQB.jpg","b":"/ljZOlqLtMa6gnTHcYn9y9lP0bK3.jpg","t":"集中营里的摄影师","r":6.987,"y":2018,"rd":"2018-10-26","hs":0.945,"d":1.545,"mt":"movie","o":"一名在纳粹集中营里担任归档工作的加泰罗尼亚囚犯，利用职务之便，偷走了记录纳粹暴行的照片底片。本片改编自真实事件。"},{"id":396616,"p":"/fCvbHfVlHAuTQx0RKRB3LM5lNi2.jpg","b":"/7X2OUTjCpoY3JYVnoZgLY7OzKn7.jpg","t":"国王的选择","r":6.9,"y":2016,"rd":"2016-09-29","hs":0.851,"d":1.535,"mt":"movie","o":"1940年4月9日，德国士兵抵达奥斯陆市。 挪威国王面临着永远改变他的国家的选择。 国王的选择是关于挪威历史上三个最戏剧性的日子，皇室的逃脱和哈康国王纳粹德国入侵挪威后的艰难选择的故事。"},{"id":474354,"p":"/88ZBp2DlF9tuzt7Lv3csvDXAxSn.jpg","b":"/rKzHtW1bdboA89FwiyRBNTY7edc.jpg","t":"挪威7·22爆炸枪击案","r":7.1,"y":2018,"rd":"2018-10-04","hs":0.944,"d":1.522,"mt":"movie","o":"在挪威遭遇多起致命恐怖袭击后，一名年轻的幸存者、诸多处于悲痛中的家庭及整个国家将为正义而集结并一起愈合创伤。"}]