[{"id":20225,"p":"/bU0SXpRVVssydUUXQSNwFM5aiR2.jpg","b":"/rRC1g3a4xRhz2EluSDUi1J7ZNoP.jpg","t":"黑带","r":6.7,"y":2007,"rd":"2007-10-13","hs":0.671,"d":1.689,"mt":"movie","o":"1932年，东北中国建立伪满洲国殖民地后，军国主义崛起，故事发生在这个背景下。故事的主角是三位空手道高手。他们在九州中部的一座小道场中，跟随他们年迈的师父学习。而此时，一支日本宪兵部队前来征用他们的道场作为军事基地。"},{"id":55771,"p":"/ptliZEZ5L62RKxm8VjK3GkYwOnK.jpg","b":"/unOSRoUq6OgCYMFMsdrEh0py7qs.jpg","t":"优雅的世界","r":6.6,"y":2007,"rd":"2007-04-05","hs":0.648,"d":1.601,"mt":"movie","o":"康仁久（宋康昊 饰）是一名黑社会帮派里的中层人物。但他有个贤淑的妻子（朴知英 饰），一双儿女，是一个极普通的家庭。仁久一心想过着田园生活，与世无争，跟妻子儿女和睦幸福的生活。因此他在帮派里表现突出，希望能像其他人一样做一名好丈夫与好父亲。可是最近帮派里的大人物有所矛盾，仁久自己跟女儿的关系也不是很好。他开始感到失落，他决心要做一件大事，让女儿及组织里的人能看到自己的能力。到最后，仁久最想要的舒适生活又能否如愿以偿呢？"},{"id":38963,"p":"/mbpQ6eWImrOyGM0pL5mA6UfuozF.jpg","b":"/fM5W9e57B4DoutCPnbPgSjOmApc.jpg","t":"率性而活","r":7.3,"y":2007,"rd":"2007-08-18","hs":0.631,"d":1.525,"mt":"movie","o":"新上任的三圃市警署署长李承宇（孙秉浩 饰）为了挽回警察在市民心目中的形象，亦为个人大造政绩，异想天开决定实行一次银行模拟劫案演习，当然，对这次训练的态度警局众人心照不宣，大家都明白这不过是逢场作戏，然而被安排扮演劫匪的巡警郑度满（郑在泳 饰）却不这么认为。平时默默无闻行事一丝不苟的郑度满受命后全力研究劫匪作案手法，完全进入了角色。演习当日，郑度满的专业表现令所有人大惊失色，警方的便衣与突击队纷纷“阵亡”在郑度满的枪下，原计划在媒体面前大出风头的李承宇如意算盘落空，却又对郑度满无可奈何。究竟这次“劫匪”逞凶的演习该如何收场？"},{"id":18514,"p":"/oltpSl3hEwJnwRj674K0BJiZvvN.jpg","b":"/usnSs0fHKBiaQvR60Zl551yoYep.jpg","t":"第二次爱情","r":6.6,"y":2007,"rd":"2007-06-20","hs":0.604,"d":1.436,"mt":"movie","o":"苏菲（维拉•法梅加 饰）与丈夫安德鲁（大卫•麦金尼斯 饰）深爱彼此，幸福的他们一直想要一个孩子，多年来苏菲都无法怀孕。不忍丈夫痛苦的苏菲一直像借用他人的精子让自己怀孕，一天她在诊所遇到了心中的人选。 被苏菲看中的人叫金志河（河正宇 饰），跟苏菲丈夫一样是名韩国人。由于他非法滞留而被医院拒绝了捐献精子从而得到报酬。 苏菲以300美元每一次的价钱与志河交易，直至苏菲怀孕。没想到两人渐渐产生了感情，与此同时苏菲也发现自己已经怀孕了，并要求不再与志河见面。早已爱上对方的两人饱受相思之苦，苏菲再次出现在了志河的面前，可是好景不长，苏菲的丈夫发现了真相……"},{"id":104176,"p":"/pKK4zXvInTEPrZVqX8QbefkJpq7.jpg","b":"/zf2bEdkV2i9kJEUKiFs7K2qWksR.jpg","t":"那家伙的声音","r":6.6,"y":2007,"rd":"2007-02-01","hs":0.564,"d":1.299,"mt":"movie","o":"　　电视台主播韩京培（薛景求 饰）的儿子被绑架了，绑匪（姜东元 饰）打来电话要求1亿韩元的赎金，京培不得讨价还价。京培与妻子智善（金南珠 饰）都十分着急，无奈之下只好报警了，警方很快展开了调查。  　　警方的高科技调查方式对于狡猾的罪犯来说根本起不了作用。唯一有用的证据便是绑匪打来电话时被录下了的嗓音。一把低沉而且毫无感情的嗓音。案情一直没有进展，京培与妻子连儿子的死活都不知道。于是京培决定自己出面，偷偷向绑匪提出见面的要求。"},{"id":107976,"p":"/rFgPhN2wJAadaiSgBz9BO3x7wLr.jpg","b":"/cXuizqYBAKHvv2DKfcOD20Lw650.jpg","t":"黑色之家","r":6.1,"y":2007,"rd":"2007-06-21","hs":0.559,"d":1.289,"mt":"movie","o":"全俊五（黄政民 饰）是保险公司中的调查员，业务能力出色工作又认真的他深得上司的信任和赏识。某日，全俊五接到一件委托，他来到了一幢阴森的宅子面前，目睹到了悲惨而又恐怖的一幕——一具已经腐烂发臭的男孩的尸体，从天花板上掉落到了地面，而全俊五的客户，正是这名死去的男孩的父母。\r 　　经过警方的鉴定，男孩的死因是自杀，但敏感的全俊五始终觉得事有蹊跷，他忘不了在宅子里看到的一幕幕，忘不了男孩双亲眼中所流露出的贪婪的目光。全俊五决定依靠自己的力量私下调查此案，没想到却因此惹怒了沉睡中的恶魔，他一步一步的接近着事件的真相，死亡亦在一步一步的靠近他"},{"id":7861,"p":"/i6q5j4jnfHKq9GhR4LJZKGGwrID.jpg","b":"/joINrtNt9cHnRY4dUQAKt88P4xj.jpg","t":"世界是平的","r":6.405,"y":2007,"rd":"2007-09-28","hs":0.494,"d":1.085,"mt":"movie","o":"电话收单业务主管陶德（Josh Hamilton 饰）惊闻公司要将电话收单外包，相同的工作交由印度职员完成，实在可以节省不少成本。陶德被公司借鸡下蛋派往印度培训当地接班人。苦于工作未满年限陶德只得服从安排。\r 甫下飞机，陶德便目睹印度邋遢又充满活力的异域特色，除了名字被念做托德（蟾蜍）以外似乎没有太大不妥，前来接站的接班人普洛的名片上赫然写着“未来经理”。陶德入住一家私人旅馆，同时经过战场般的荷丽节洗礼，得以更加亲近印度文化。另一方面，陶德为提高工作效率在培训之外适度奖励，收效明显。随着印度部门业绩提升，陶德离开的时候快到了，但他实在不愿让与下属亚莎的爱情成为一段回忆…"},{"id":20714,"p":"/nrii6EaBwNbVV9V1jUOQcVv8Us2.jpg","b":"/fiRs0tMsgYoOg8EVOvzjTFghfTN.jpg","t":"12怒汉：大审判","r":6.579,"y":2007,"rd":"2007-06-06","hs":0.479,"d":1.047,"mt":"movie","o":"《十二怒汉》在今年威尼斯影展上角逐“最佳影片”，票选结果仅次于李安的《色·戒》，为此主办单位还特别颁发“小金狮”特别奖给《十二怒汉》。由于《色·戒》无法角逐奥斯卡金像奖外语片奖，已经报名角逐奥斯卡金像奖的《十二怒汉》，成为明年奥斯卡最佳外语片的大热门。在俄罗斯境内放映以来票房纪录奇佳。　　12个来自不同职业和不同社会地位的陪审团成员聚集在一起商议一个车臣少年对其继父的一级谋杀指控。被害者是前苏联特种部队的一名军官，他曾参与了对车臣的控制。其中一位陪审员力排众议，他要求其他人至少再讨论一下这个案子。但这个要求却激怒了其他陪审员。在他们看来，当调查员和公诉人已经控诉这个被告“有罪”之时，他的罪行就已经盖棺论定了，毋庸置疑。毕竟，专业人员比其他任何人都更加睿智和有能力。因此还有什么要讨论的呢？事实上，每个人都怀着一种吝啬和自我保护的甲胄来对抗那些发生在他们、他们的亲人、他们的朋友身上的不公正待遇。而且我们发现法律不能以一种毫无人情味的形式呈现在俄罗斯。法律触动那些被选为决策人的灵魂。所以就一定有什么需要被讨论：痛苦、受难和同情，而前提条件是如果这个男孩是个俄罗斯人！但是他是一个车臣男孩，一个与俄罗斯武装冲突了几百年的民族。这使得整个事件不仅仅是一个法律事件，而更多的是关于那些陪审员在心理上对那些给男孩做不利证明的人们的认知。这些逐渐地改变着他们的裁定……　　然而仍然困惑人们的问题依然是，对于这个男孩、这些陪审员和所有生活在俄罗斯的人们来说，什么才是自由呢？"},{"id":3037,"p":"/5lAo6kYl7vo7Dmxw0ZMtAF00mYh.jpg","b":"/4GeaiLZkVtCDMoPHPsDEXVQSGjB.jpg","t":"耶拉","r":6.204,"y":2007,"rd":"2007-09-13","hs":0.456,"d":0.967,"mt":"movie","o":"女会计师耶拉（Nina Hoss 尼娜·霍斯 饰）遭遇生活危机，与具有暴力倾向的丈夫本（Hinnerk Schönemann 饰）离婚后，她在汉诺威阿尔法飞机厂找到一份新工作。在启程的当天，渴望赢回前妻的本上门纠缠，坚持送耶拉前往火车站。路上，两人发生激烈争吵，激动的本撞断桥栏，将车开进河里。"},{"id":17334,"p":"/uiLgARBzUiE7PPRiJILXSh4zOIW.jpg","b":"/2que7u5mZYWpZpoC9z6IxrD1CZc.jpg","t":"电话情缘","r":6.404,"y":2007,"rd":"2007-03-23","hs":0.423,"d":0.877,"mt":"movie","o":"\"普拉亚（Shriya Saran 饰）是一个土生土长的印度女孩，成长在一个死板保守的典型印度家庭中，做着一份信用卡公司电话接线员的平淡工作。作为一个印度女孩，美国自由开放的作风和多元化的生活对普拉亚有着致命的吸引力，她不仅练就了一口流利标准的英语，甚至捏造了一个虚假的身份，她告诉每一个打电话给她的客户，说自己来自旧金山的珍妮弗。\r 一次偶然中，普拉亚接到了一个名叫格兰杰（杰西·麦特卡尔菲 Jesse Metcalfe 饰）的男人的电话，两人聊得十分投机，甚至约定了见面。为了维持谎言，普拉亚搭上了前往美国的飞机。普拉亚的离去让她的父亲雷蒙（阿努潘·凯尔 Anupam Kher 饰）火冒三丈，原来，他早已经在印度帮普拉亚找到了满意的夫婿。为了追回叛逆的女儿，雷蒙一家人竟然也踏上了美国的土地。\""},{"id":69335,"p":"/bxb7UoxJPnjBd3HMwyeqcQLTr0H.jpg","b":"/3Os2EXMHcV9EkO0PWNIvT4phksL.jpg","t":"刑男大主厨","r":7.905,"y":2007,"rd":"2007-09-26","hs":0.355,"d":0.664,"mt":"movie","o":"监狱外的莱蒙多•诺南多（João Miguel 饰）身无分文，走投无路。在吃过霸王餐后，他留在佐米罗（Zeca Cenovicz 饰）的餐馆里帮工。他所做的炸鸡块招揽来许多顾客，既赢得了妓女伊丽雅（Fabiula Nascimento 饰）的芳心，也得到另一家餐馆的老板吉奥瓦尼（Carlo Briani 饰）的赏识……"},{"id":1980,"p":"/piW4OaeK4hXJVEwxrXQz1PZIC7B.jpg","b":"/oXsPWXElK7P9MyywmzMWUCoIZih.jpg","t":"麻饶布拉区少年","r":5,"y":2007,"rd":"2007-03-07","hs":0.227,"d":0.398,"mt":"movie","o":"故事根据真实人物的纪录片阿伯顿兄弟(Abberton brothers)的真实故事改编，Bra Boyz是一群在澳洲悉尼海滩小有名气的匪帮(Gang group)，但他们同时热爱冲浪运动..."},{"id":29568,"p":"/sr9d1gPHIrCs6MMdKUkZNgqghMO.jpg","b":"/4poxKOjyFeSlgzb60h1Xkhsk5iD.jpg","t":"在希尔维亚城中","r":6.8,"y":2007,"rd":"2007-09-14","hs":0.125,"d":0.203,"mt":"movie","o":"　　兜兜转转，来去匆匆。  　　爱情忽然到来，却又悄然而去。经年回首，多少喜怒哀乐已为晕染，乃至伊人面庞亦不再清晰。或只为一丝留恋，抑或那淡而甜蜜的情怀，故将步伐从奔波劳累中移开，来至这曾留下多少梦幻的城市。浪漫之都，大街小巷，遍寻不见那名为希尔维娅的女孩。  　　你在哪里？可曾记得数载之前的爱恋？"}]