[{"id":39980,"p":"/mghmdyXQWJKETQEXx7er0PwVj5k.jpg","b":"/szVERsTFAv2GzmonVNIuJTVA0DO.jpg","t":"数码宝贝：拯救者","r":7.781,"y":2006,"rd":"2006-04-02","hs":2.022,"d":19.472,"mt":"anime","o":"大门大意外地遇到了亚古兽，两人见面就大打出手，亚古兽战败后称大门大为大哥，但是数码特搜部队（DATS）不容许未受其队员管理的数码兽留存在这个世界上，必需送回数码世界，而后汤岛告诉大若加入DATS他就可以跟数码世界的强敌战斗，大因此加入DATS，与淑乃及托玛组成小组，一同解决数码事件。\n\n托玛发现日本的数码事件频率增加并非偶然，因此请假回到欧洲调查，发现根源来自于人类的七宗罪。而比丘兽的事情让大他们知道了其幕后黑手是究极体数码兽——墨丘利兽搞的鬼，也因此决定动身前往数码世界。而在数码世界，他们见到了一个人类小孩——郁人，他自称数码兽，对人类怀有怨恨。\n\n历经艰难以后和汤岛老人会合并见到了墨丘利兽，墨丘利兽指责人类没有遵守约定，严重干扰了数码世界的秩序，对数码兽实施残酷的杀戮，然而汤岛却一再强调人类什么事情都没有做。最后谈判破裂，汤岛一面努力制造混乱局面，一面把大一行人送回了人类世界，自己却留在了数码世界。回到人类世界的大家决定去见见郁人的父母。\n\n在见到郁人的父母后，郁人拒绝承认自己人类的身份，在大的开导下，他才准备融入这个家庭，并希望回到数码世界，跟墨丘利兽告别。然而等待他们的，却是墨丘利兽的死亡，而杀死它的，就是曾经和大的父亲，郁人的父母以及汤岛、萨摩一同前往过数码世界的仓田。最后，大门大为DATS中唯一一位留在数码世界者。"},{"id":49519,"p":"/l4RBdhwowZLrCBqXjsQdA4rXtt6.jpg","b":"/wFN8llYh215M8i2fqWAcPV8CSyL.jpg","t":"疯狂原始人","r":6.925,"y":2013,"rd":"2013-03-15","hs":2.022,"d":11.331,"mt":"anime","o":"　　原始人咕噜一家六口在老爸Grug的庇护下生活。每天抢夺鸵鸟蛋为食，躲避野兽的追击，每晚听老爸叙述同一个故事，在山洞里过着一成不变的生活。大女儿Eep是一个和老爸性格截然相反的充满好奇心的女孩，她不满足一辈子留在这个小山洞里，一心想要追逐山洞外面的新奇世界。 没想到世界末日突然降临，山洞被毁，一家人被迫离开家园，与之前和Eep偶遇的有着超凡创造力和革新思想的游牧部落族人Guy展开一场全新的旅程..."},{"id":585,"p":"/6MHbfGUxRGhY7WwDm6PICvDLsMF.jpg","b":"/c7VbRPlev1bRfKvTxr98erw5T7B.jpg","t":"怪兽电力公司","r":7.844,"y":2001,"rd":"2001-11-01","hs":2.021,"d":19.99,"mt":"anime","o":"　　我们不知道，在那样的世界里住着那样一群怪物。他们长相滑稽，却必须装作狰狞。因为，在夜深的时候，他们要悄悄的出现在孩子的衣橱里，吓唬刚刚甜美睡去的宝宝。一切，只因为他们是怪物电力公司的员工，而孩子的尖叫，则是怪物王国发电的全部能量。怪物们害怕孩子，却又必须让孩子尖叫。在怪物的国度里，他们都是为全民造福的英雄。\r 　　毛怪苏利文（约翰•古德曼）是怪物公司最出色的员工，业绩总是摇摇领先，他吓哭的小孩儿不计其数。他与搭档大眼怪麦克（比利•克里斯托）很受大家的爱戴。一次偶然，毛怪不小心把一个两岁的小女孩阿布（玛丽•吉布斯）带回了怪物世界，引起了极大的恐慌，调皮可爱的阿布把这些可怕的怪物吓的人仰马翻。警方在追捕阿布，而坏蛋亨利（詹姆斯•柯博）也计划利用阿布进行他改革工厂的邪恶计划。\r 　　另一方面，在与阿布相处的过程中，毛怪渐渐对她产生莫名的情愫，甚至因此被放逐野外。可是一切都不能抵挡毛怪拯救女孩的信念，为了阿布，毛怪踏上了艰险的旅程……"},{"id":1890,"p":"/9nsL5HOXthBIesyPp6j07mtUK8d.jpg","b":"/nL4p0sJWOPQOkznQ7th5WKD6wce.jpg","t":"星河舰队动画版","r":7,"y":1999,"rd":"1999-08-30","hs":2.02,"d":32.703,"mt":"anime","o":"在这部硬汉部队：星河战队历代记科幻/动画/动作片中,这次大家比较熟悉的《星河战队》故事被制作成了3D卡通版,而且在故事精彩度上更胜于真人版,利用出色的电脑技术,使得战斗的场景更加宏伟。与虫族之间的战斗也在各个领域展开，相对真人版，卡通版增加的海战和宇宙战将整场战役提升到了一个前所未有的程度。故事分别是人类在不同地点与虫族之间的殊死搏斗，虫族增加了很多的种类，人类的武器也不断进化，喜欢《星河战队》的朋友，千万不要错过这个动画版"},{"id":35935,"p":"/m6NiEKu1SKyxAaWFPKFV0h1mwRv.jpg","b":"/yes70ElIny8ULL4jqQq4H7iSgRC.jpg","t":"剑风传奇","r":8.496,"y":1997,"rd":"1997-10-08","hs":2.019,"d":28.06,"mt":"anime","o":"故事发生在类似欧洲中世纪的世界，国与国之间互相争战，烽火连年，各国都豢养庞大军备，佣兵也成为时兴的行业，一般平民的生活则十分穷苦。在这战火连连的世界中，不单只有人类的战争，同时还有被称为“使徒”的怪物。而本故事的主角格斯，因为其挚友格里菲斯把灵魂出卖给恶魔而变成了“使徒”之主——神之手，把往日的战友佣兵团“鹰之团”作为祭品而给“使徒”虐杀，在这场虐杀中幸存下来的格斯，为了向格里菲斯复仇，所以化身成“黑色剑士”——一位受到诅咒，一直得抵抗着“使徒”追杀的绝望剑士。"},{"id":93456,"p":"/5voEi0XptzNIKx3GVhWSi95yFin.jpg","b":"/fOipappvgVtUbbHOtmCkHzcwJjC.jpg","t":"神偷奶爸2","r":6.934,"y":2013,"rd":"2013-06-26","hs":2.013,"d":11.179,"mt":"anime","o":"自从与玛戈、伊迪丝 和阿格蕾丝 三个可爱的小女孩实现宿命的邂逅，曾经的大坏蛋格鲁 可真彻底转型了，他金盆洗手，转而化身为慈祥可亲的爸爸和做得一手烂口味布丁果冻的商人。当然凡事没有尽善尽美的，在此期间，憧憬大坏蛋传奇人生的老搭档纳法利欧博士 离他而去，另谋高就。某天，格鲁被身怀绝技却鲁莽的特工露西·王尔德 绑架，原来露西所在的集团研制出可以改变生物基因的药物，可他们位于南极的实验室被神秘窃贼偷走，因此才委托有过坏蛋经验的格鲁做卧底。经过一番考虑，格鲁接受了这项任务，带着超萌的小黄人们，和露西组成了爆笑连连的追凶搭档……"},{"id":13265,"p":"/saVHPT3O0Llc37wcHk3o5pxaucd.jpg","b":"/xpNMg8aZ5BthXxXoB6lddMrVs7f.jpg","t":"电脑线圈","r":7.3,"y":2007,"rd":"2007-05-12","hs":2.012,"d":18.257,"mt":"anime","o":"西元2026年，被称为“电脑眼镜”的眼镜型透明显示器已经在全世界普及了11年。在电脑内才存在的虚拟宠物、道具、或是互联网都可以戴上电脑眼镜来看到。\n\n暑假结束时，优子（正确的念法为ゆうこ，Yūko，但通常被称为ヤサコ，Yasako）与双亲还有妹妹京子搬家到大黑市，在抵达大黑市过马路的时候看到了不可思议的事情与在原住地金泽从来没有看过的道具。同时遇见了另一个“ゆうこ”，通常被称为イサコ（Isako）的天泽勇子，以及其他的小孩子们，于是开启了优子在大黑市冒险的日子。"},{"id":4622,"p":"/tnbDoaiVjD6svXDIxJ6dMUTEBVK.jpg","b":"/oSBOivU2VjjrLlslo5Hdixygneo.jpg","t":"虚幻勇士","r":7.4,"y":2003,"rd":"2003-09-03","hs":2.012,"d":24.34,"mt":"anime","o":"虚幻勇士这部动画讲述的是凯德学院的5位学生：Aelita、Jeremy、Odd、Ulrich、Yumi与邪恶的人工智能程序XANA对抗的故事。Jeremy在离凯德学院不远的一座废弃工厂里发现了一台神秘的超级计算机，并且在好奇心的驱使下开启了它，之后发现了这台计算机运行着一个被称为兰科（Lyoko）的虚拟世界，并在虚拟世界内发现了一位神秘女孩。Jeremy给她起了一个名字叫Maya，后来Maya从圆塔中得知自己叫Aelita，就在超级计算机被开启后，凯德学院发生了各种奇怪事件，如要使这些奇怪事件不再发生就必须关闭超级计算机，但是这样做的话Aelita也会消失，Jeremy不希望这样，他要想办法让Aelita脱离超级计算机，在Jeremy想办法的这段时间里，XANA不断的向地球发动进攻，各种威胁人类生命的事情发生了，就在这时，Jeremy结识了同班同学Odd、Ulrich以及Ulrich在体育馆认识的Yumi，他们共同抵抗着XANA的进攻，为了阻止XANA对地球的威胁，Aelita必须进入由夏之纳启动的圆塔中，并把它锁定，只有这样才能阻止XANA的攻击。在兰科中XANA制造了许多怪兽（攻击性程序）阻止Aelita进入圆塔，Odd，Ulrich，Yumi则要通过扫描仪虚拟化后进入兰科帮助Aelita消灭怪兽。Jeremy则在现实世界操作计算机并给在兰科的他们提供战术信息，在成功锁定圆塔后，Jeremy会启动时间倒转程序让时间回到夏之纳发动攻击之前的状态，但前提是在夏之纳发动攻击时没有人类伤亡，时间倒转程序并不能让死去的人复活。在虚拟世界兰科中Odd，Ulrich，Yumi分别拥有100点生命点数，一旦生命点数归零，扫描器程序会自动把他们实体化并送回现实世界，但在第一、二季中Aelita的生命点数一旦归零则会被删除而不复存在，从第三季开始Aelita可以自由进出兰科，生命点数归零后也会和其他人一样被实体化主要人物。"},{"id":177,"p":"/ibSVhfayNItAAoGkI8bHYOHPQdH.jpg","b":"/4vR2Ctk0dBrEKIxwBaV3BCkYCRc.jpg","t":"黄鼠狼威索","r":7.2,"y":1997,"rd":"1997-07-22","hs":2.009,"d":35.856,"mt":"anime","o":""},{"id":26453,"p":"/iF4y2FuDvPz0GADgQk60wxjFU0y.jpg","b":"/gs7n2Ppl9e5PwpHcIubjF5ZgQSk.jpg","t":"枪神","r":8.069,"y":1998,"rd":"1998-04-02","hs":2.007,"d":29.167,"mt":"anime","o":"　　《枪神》根据由内藤泰弘先生的漫画原作漫画版TRIGUN（トライガン）改编。  　　故事从梅丽鲁和米丽——两位自称来自贝露那堤保险协会的少女，缉拿“世纪大飓风”的线索开始。可当她们两人遇到这个“红色衣服，金色头发，耳边还有耳环”的法修史坦毕特之后，根本无法想象他就是“传说中使一 个城市一夜间完全毁灭的危险人物，最危险的通缉犯”。这个整天叫着“LOVE＆PEACE”，爱甜甜圈如命的温柔男人怎么可能就是罪大恶极的法修。之后的旅行中他们互相照顾，帮助和保护了不少有困难的人，共同度过了不少险情，成为了很好的朋友。一切的平和直到GUNG-HO-GUNS的出现，一切都发生了改变，法修甚至开了杀戒。这个“与以灭绝人类为己任”超级杀手集团GUNG-HO-GUNS到底和法修有什么关系？他们又将面临怎样的挑战？"},{"id":57287,"p":"/kkKZFUNoEtnSbLt17voFnSRQRjg.jpg","b":"/ojPOhLsAKqTfhbGvtcWp8ScqqBT.jpg","t":"法外制裁者","r":6.9,"y":2012,"rd":"2012-10-07","hs":1.996,"d":11.75,"mt":"anime","o":"　　在传说中，有一群自称为“CODE BREAKER”的超能力者，在偌大的都市里，他们运用着自己的能力，对那些钻了法律空子的罪人们进行法外的制裁。有人说他们是行侠仗义的正义伙伴，有人说他们是穷凶极恶的暴虐之徒，但真正见过他们身影的人却寥寥无几，有着黑社会背景的大小姐樱小路樱（日笠阳子 配音）正巧就是其中的一员。\n\n　　法外制裁者的身份必须绝对保密，于是，对于樱的灭口行动展开了。没想到，樱也是超能力者，并且是能够将所有超能力都无效化的超级稀有品种。于是，樱和这些超能力者的特殊生活开始了。在解决事件的过程中，樱对于正义和法律的信念开始动摇，同时，她的神秘身世慢慢的浮出了水面。此外，她和法外制裁者之一的大神零（冈本信彦 配音）之间也产生了微妙的感情。"},{"id":436931,"p":"/ffyW2MrT2943yhr6Jccr4mjbYMK.jpg","b":"/dyDxxLRTwqGFNOCtLbpxD1QLlfJ.jpg","t":"宝可梦剧场版：就决定是你了！","r":7.1,"y":2017,"rd":"2017-07-15","hs":1.995,"d":6.891,"mt":"anime","o":"　　小智（松本莉香 配音）来自真新镇，他的目标是要成为神奇宝贝顶级训练师。在即将展开训练师旅程的一天，因为迟到，他并没有拿到初始的小精灵。大木博士（石冢运昇 配音）见状，便送了一只不愿进精灵球和非常调皮的皮卡丘给这位失落的年轻人。于是，他们俩便踏上了精灵宝可梦的旅程。  　　在旅途中，他们的之间的隔阂逐渐打破，并认识了同行的伙伴诚子（佐藤刊里 配音）与宗次（本乡奏多 配音），并听到了有关凤王的传说。“受到虹色之羽的引导，见到凤王的人，就会成为彩虹勇士...”"},{"id":21730,"p":"/6SmgoFD32LA2utwJhXYLHNviPS.jpg","b":"/6q1eredSOpFhzjoStR8V29BxAZC.jpg","t":"新机动战记高达W","r":7.7,"y":1995,"rd":"1995-04-07","hs":1.992,"d":38.77,"mt":"anime","o":"　从人类开始开发宇宙开始进入A.C.（After Colony）纪年，在第一个宇宙殖民地L1完成后百年，地球统一政府对殖民地以武力实行高压统治。 在A.C.165宇宙住民对地球圈发起抗争，而在其中的调停者是非暴力非武装份子的希罗·維，并在各殖民地和地上展开演说推广其理想，但其在A.C.175遭到暗杀（其中一种说法为杀手是OZ前身的特务组织的成员），随后殖民地陷入混乱并遭到特务部队（后来的OZ前身）镇压。之后在地球上提倡和平主义的山克王国和其王室匹斯克拉福特家族也遭消灭。 A.C.195年强力反对地球统一政府强力支配的殖民地份子，对地球送入了五架高达，开始歼灭特务部队OZ的“流星作战”（Operation Meteor）。"},{"id":21409,"p":"/qvN2aGY9Yqrr0thhEi9LFx1pkhr.jpg","b":"/klYsm5j7vqtuZzsNQfv2raI7cYX.jpg","t":"恐龙王","r":8.2,"y":2007,"rd":"2007-02-04","hs":1.989,"d":15.486,"mt":"anime","o":"《古代王者恐龙王》（古代王者恐竜キング Dキッズ·アドベンチャー）是由日本世嘉株式会社所开发的游戏改编成的同名电视动画。TV动画第一季于2007年2月4日至2008年1月27日播出，第二季于2008年2月3日至2008年8月31日播出。香港无线电视于2010年1月17日播出第一季，2010年7月10日播出第二季，已播映完毕。其播放版本为北美版本。\n\n日本名古屋电视放送株式会社、世嘉、Sunrise、ADK共同制作的，每周日早上7:00播放中的动画片《古代王者恐龙王》的新系列《翼龙传说》，从2008年2月3日开始播放，播放时间是在每周日早上7:00～7:30播出。\n\n取材自世嘉面向儿童的AM卡片游戏《古代帝王恐龙王》，在动画化大受欢迎，因此其动画片第二季《翼龙传说》，职员构成上继承了前作。故事内容方面，也与第一季《D-KIDS冒险记》紧密相连，喜欢恐龙的少年“马克斯”和三角龙“咬咬龙”、雷克斯和牛龙“王牌龙”、索依和副龙栉龙“啪啦啪啦”都将登场。他们被“神秘的翼龙”引导下登上了时光机并超越古罗马时代、大航海时代、中国的唐朝时代、日本的战国时代等时空。在时空旅行中，3个人和3只恐龙座上了时光机在“神秘的翼龙”指引下，能保护每个时空的宇宙之石吗？能救回被奇异太空海盗抓走的父母吗？"},{"id":958,"p":"/lcXv4pFn3NhhFAL7oe6u7DmO40w.jpg","b":"/bhe9fryG3wwYvWQ2ZNfZ0surHDc.jpg","t":"变形金刚：超能勇士","r":8.094,"y":1996,"rd":"1996-04-22","hs":1.989,"d":33.098,"mt":"anime","o":"汽车人和霸天虎的战斗绵亘了几个世纪都未曾结束，而他们的后代——巨无霸和原始兽，更将新一轮的战斗推向了史前时代。在寻找新能源的途中，霸王龙（David Kaye 配音）指挥原始兽通过时空跳跃来到史前地球，而巨无霸也在擎天圣（Garry Chalk 配音）的带领下尾随而至。双方的拉锯战仍在继续，不久连早已盘踞在该星球的外星人沃克人也卷入其中。而穿越时空者身上承载的未来的信息，让外星人大为惊恐，由此使得战斗更加激烈。在此之后，霸王龙发现了汽车人留在地球的战舰方舟号，为了改变霸天虎战败的历史，他们试图摧毁处在沉睡中的擎天柱。  攸关全宇宙命运的战斗，在远古时代提前拉开了序幕……"},{"id":67199,"p":"/aDFZTZSBm0K91yyJOtoBYcWkjwt.jpg","b":"/v7v89HBEx80JWFRdsWhj9Iukp4T.jpg","t":"圣斗士星矢：冥王哈迪斯篇","r":7.9,"y":2002,"rd":"2002-11-09","hs":1.986,"d":24.548,"mt":"anime","o":"奥林匹克众神中不乏妄图统治天空、海洋、大地的野心之辈，在遥远的神话时代，冥王哈迪斯曾率领108冥斗士向人类世界发起攻击，智慧女神雅典娜则率圣斗士们奋起迎敌。连番苦战之后，哈迪斯及其军团战败，他们全部被雅典娜封印，而圣斗士也几乎损伤殆尽。数千年后，圣斗士刚刚结束与海王波塞冬的苦战。遥远的东方，女神的封印失去效力，古塔中的冥斗士又重新蠢蠢欲动。哈迪斯将历次战争中死去的圣斗士复活，撒加、卡妙、米罗这些曾经风光无限的黄金圣斗士，如今披上黑光闪闪冥衣，向他们曾经守护过的圣域发起攻击……"},{"id":2567,"p":"/4icNpPakVKxuVrHSR9I8BQ5GCeK.jpg","b":"/RYdH7j8X1JWVc5mdMofcu9CAyY.jpg","t":"大力士","r":6.789,"y":1998,"rd":"1998-08-31","hs":1.983,"d":33.357,"mt":"anime","o":"迪士尼的《大力士卡通版：动画系列》是基于1997年同名电影和希腊神话改编的美国动画电视连续剧。该系列影片跟随大力士（Hercules）十几岁，在电影中受到训练成为英雄。该系列于1998年8月31日以联合发布的形式首映，并于1998年9月12日通过迪士尼的“一个周六早晨”栏目在ABC上首映。"},{"id":364689,"p":"/wM02RpbyNqgDDCPfx0q8lPtf6PK.jpg","b":"/sTOhZruocNubL0HxjvdouwCEL9I.jpg","t":"公牛历险记","r":7.224,"y":2017,"rd":"2017-12-09","hs":1.982,"d":6.504,"mt":"anime","o":"影片根据曼罗·里夫1936年经典童书《爱花的牛》改编，讲述西班牙一头名为“费迪南德”（约翰·塞纳 John Cena 配音）的公牛的爆笑历险故事。费迪南德体型健壮，但却心地善良性格温和，它被误认为是危险的野兽，从而被捕送往他乡被逼做一只“斗牛”。为回到家人身边，他不得不踏上了一场终极冒险旅程……"},{"id":61295,"p":"/i1VBvb96toO2stZVE1QbD9IX3Ay.jpg","b":"/zVpsLulhjz1RoW4LWQjYP3wmhtg.jpg","t":"精灵宝可梦 起源","r":7.3,"y":2013,"rd":"2013-10-02","hs":1.982,"d":10.21,"mt":"anime","o":"真新镇的赤红和青绿从大木博士手中取得了宝可梦图鉴，并踏上完成图鉴的旅程，大木博士分别给了两人一个宝可梦，赤红选择小火龙、而青绿选择杰尼龟。赤红出发后不久即开始捕捉宝可梦，他在一次对战中败给青绿之后，意识到如果想完成图鉴，自己也必须成为强大的宝可梦训练家，因此开始向道馆挑战。在道馆馆主小刚的指导下，赤红对宝可梦战斗有了基本的认识，并击败了小刚的大岩蛇、取得了第一个徽章。\n\n之后、赤红四处游历、上山下海，一方面寻找宝可梦、一方面向道馆挑战。一日、他来到紫苑镇并听闻“宝可梦的灵骨塔”内的幽灵传闻。他遇见富士老人和丽奈，并从丽奈口中得知因为犯罪组织火箭队而成了孤儿的卡拉卡拉的遭遇，赤红决定帮助他、并因此与火箭队正面冲突。在赤红和青绿合作打倒火箭队的成员后，可拉可拉和幽灵的真面目──可拉可拉的母亲得以团聚。赤红也从富士老人手中得到两颗神秘宝石做为答谢。\n\n赤红的小火龙进化成了喷火龙，赤红与青绿遇见希尔弗公司的秘书，并得知该公司已经被犯罪集团火箭队占领的消息。赤红潜入公司内并释放了受到监禁的科学家。最终、他遇见火箭队的首领坂木，却输得一败涂地。但他仍继续旅程，并终于要向最后一个道馆挑战，但那里的馆主竟是坂木。赤红在与坂木激烈对战后终得胜利，而坂木也在战斗中找回已经失去了的、对战斗的热情以及爱护宝可梦的心，火箭队因而瓦解。\n\n蒐齐八个徽章的赤红向宝可梦联盟挑战。在战胜了四天王后，他与当上冠军的劲敌青绿展开全面对决，并以些微差距获胜，成为新任冠军。赤红没有停下脚步，继续为了完成图鉴而探索，就在他将149种已知的宝可梦的资料都收集齐全后，得知青绿被一个神秘的强大宝可梦重创的消息。赤红回想起在旅途中看过的文献，推断那个宝可梦可能是以梦幻的基因制造出的宝可梦“超梦”。赤红前往无名洞窟试图捕捉超梦，但他与他的喷火龙被强大的超梦重创，在他们即将落败之时，他们不放弃的精神激发了两颗神秘宝石，让喷火龙超级进化成超级喷火龙X，最后击败并收服了超梦。\n\n当赤红与大木博士等人一起庆祝完成图鉴时，赤红突然意识到还有第151个宝可梦“梦幻”仍未被发现，这也代表他的旅程尚未结束，不过他却没发现此时梦幻正飞过自己的身后。"},{"id":942881,"p":"/wnbboIhiyycRQR34BmTQVQX9lFC.jpg","b":"/fKeIEmdIJKJhpe2eQFJLmHx2PD3.jpg","t":"镜之孤城","r":7.2,"y":2022,"rd":"2022-12-23","hs":1.98,"d":3.283,"mt":"anime","o":"安西心是雪科第五中学一年级的普通学生，她遭遇了校园霸凌，受到了严重的心理创伤。她无法向别人倾诉自己的遭遇也不敢出门，一直幻想着有人会从沉重的现实中解救她。忽然有一天，小心房间里的全身镜发 出了耀眼的亮光，在镜子的另一边居然是一座城堡。戴着狼面具的神秘少女告诉小心，这个城堡在平日的九点到五点开放，只要在指定期限内找到藏在城堡中的“祈愿的钥匙”就能实现任何一个愿望。在这里小心还遇到了其他六名性格各异的初中生。究竟大家为何被召集到这奇幻的城堡中？是否每个人都抱有无论如何都想实现的愿望？在相处中，小心不仅获得了友谊，还得以窥见每个人的痛苦和心愿，并最终发现了城堡的秘密……"},{"id":982,"p":"/dp8ths1rTC7XDX8SmFEfHqiiyni.jpg","b":"/40Q6bTumMp5SAGuGnuu2lcGvbHE.jpg","t":"变形金刚之雷霆舰队","r":7.5,"y":2003,"rd":"2003-01-10","hs":1.98,"d":23.252,"mt":"anime","o":"　　400万年前，为了逃离战乱连年的塞博坦星，被称为“微型金刚”的小型变形金刚种族驾驶宇宙船飞离了星球，然而，他们的太空船穿越时空之后，却坠落在地球上。\n\n　　400万年后，一位名为雷德的地球少年和同学们不经意在太空船中发现了其中一架微型金刚，微型金刚复活的讯号也在同时传到了汽车人和霸天虎手上，为了争夺微型金刚，两军前往地球，并且继续在塞博坦星的战争......"},{"id":2228,"p":"/msVySCL9hRGaWFA0c3Bvx9WJFVV.jpg","b":"/hHlhvZcB6B9dNSTvJouZ6M2BUNR.jpg","t":"Pinky and the Brain","r":7.653,"y":1995,"rd":"1995-09-09","hs":1.968,"d":33.398,"mt":"anime","o":""},{"id":278927,"p":"/zXOdLrOAMsHSm1yRwjau5gai9aM.jpg","b":"/8oYykF1Qhrb8fC2qZqD71EzRywg.jpg","t":"奇幻森林","r":6.9,"y":2016,"rd":"2016-04-07","hs":1.967,"d":7.79,"mt":"anime","o":"毛克利（尼尔·塞西 Neel Sethi 饰）是一个由狼群养大的人类男孩，影片围绕他的森林冒险徐徐展开。谢利·可汗，一只受过人类伤害的老虎（伊德里斯·艾尔巴 Idris Elba 配音），发誓要将毛克利铲除。为了逃脱追捕，毛克利跟随严厉的导师黑豹巴希拉（本·金斯利 Ben Kingsley 配音）和自由自在的好友棕熊巴鲁（比尔·默瑞 Bill Murray 配音），踏上了一场精彩纷呈的自我探索旅程。在这趟旅途中，毛克利遇到了一些对他居心叵测的丛林生物，包括巨蟒卡奥（斯嘉丽·约翰逊 Scarlett Johansson 配音），她用迷人的声音和眼神迷惑毛克利；还有花言巧语的猩猩路易王（克里斯托弗·沃肯 Christopher Walken 配音），他试图通过威逼利诱让毛克利交出迷幻而致命的“红花”——火焰的秘密。当森林不再是安全的家园，毛克利该何去何从？而毕生难忘的伟大冒险，才刚刚拉开序幕……"},{"id":1097,"p":"/ctq3DBf7t3qtgVPlm8CO2x1Zj4v.jpg","b":"/pocqO2L8PW9xh1oA7ZG3iXh62FL.jpg","t":"死亡代理人","r":7.624,"y":2006,"rd":"2006-02-25","hs":1.966,"d":17.241,"mt":"anime","o":"这个世界构建在人与机器共同生活的基础之上。在这个世界里，感情是不被允许且也不需要的事，这个科技无限发达，人情无限冷漠的都市被称之为“Romdo”。每个乐园的人都有一台属于自己的机器人，被称之为“Autoreiv”，用来检测人的感情波动；而人类也在提防Autoreiv，避免他们感染上名为“Cogito”的自我意识。  这种相互制约的关系被发生在Romdo的一系列杀人事件所打破。调查此事的市民情报局的Rilu（齐藤梨绘 配音）发现这些杀人事件比想象中复杂和黑暗的多，随着调查的深入，Rilu的人身安全开始受到威胁，许多怪物、机械相继登场，一切都在阻止着她的调查。到底Romdo的背后暗藏着什么真相，让我们随着Rilu来一一揭晓。"},{"id":20352,"p":"/wQ2dOndyH5Xq7kzJvv5haIFEahZ.jpg","b":"/xVEBLD278GuFZoPFskpD3dvdJlV.jpg","t":"神偷奶爸","r":7.248,"y":2010,"rd":"2010-07-08","hs":1.966,"d":12.207,"mt":"anime","o":"超级坏蛋格鲁 在听说埃及金字塔被盗的新闻后不满市面上新贼辈出，决定在纳法利欧博士 的帮助下建造火箭升空盗取月亮。在向坏蛋银行贷款的过程中，格鲁盗取的收缩射线枪被新贼维克托 抢走。为了夺回收缩射线枪，格鲁决定领养三位孤儿——玛戈、伊迪丝 和阿格蕾丝，利用她们进入维克托的城堡兜售饼干的机会实施偷盗，计划成功后再偷偷处理掉三个小孩。然而在平凡的日常相处中，格鲁却发现自己越来越离不开这三个小鬼，但这样的感情用事却将严重影响周密的盗月计划……"},{"id":62177,"p":"/5A2Fn3rFQZJnQOqIov4PgHdXpbm.jpg","b":"/3SszodoxSiJRQVoFg9IRjrMcSuJ.jpg","t":"勇敢传说","r":7.02,"y":2012,"rd":"2012-06-21","hs":1.956,"d":11.005,"mt":"anime","o":"长久以来，那些伟大的战争故事和魔幻的传说一直被人们口口相传，一代又一代，生生不息在这片延绵又神秘的苏格兰高地上。迪士尼∙皮克斯的又一诚意之作，勇敢的梅莉达抗争传统束缚，追求自由从而改变自己命运的瑰丽故事横空出世。梅莉达是佛格国王与艾莉诺皇后的长女，她是一名出色的弓箭手， 也有任性不羁，《勇敢传说》讲述的就是她的冒险故事。 　　为了走出自己的生活之路，梅莉达拒绝承袭对于3个部落首领（丁瓦、麦金、麦葛）来说神圣不可侵犯的古老传统。梅莉达的鲁莽给她的王国带去了混乱和灾难，当她向森林中的女巫寻求帮助的时候，女巫却实施了灾难性的魔咒。 　　接踵而来的灾难逼迫梅莉达使出浑身解术——包括自己的三胞胎弟弟们——来帮助她解除咒语，寻获勇气的真谛。 　　由马克∙安德鲁斯与布兰达∙查普联合执导，凯瑟琳∙萨拉斐安监制的这部《勇敢传说》，充满了伟大冒险传奇，打造出经典的人物角色，当然还有备受全球影迷期待的皮克斯式幽默。"},{"id":136799,"p":"/owss8WMSmqcYbmiKKNBGwXfmCEN.jpg","b":"/pVoPfIJCVusuELtfpZzadXsKxhs.jpg","t":"魔发精灵","r":6.638,"y":2016,"rd":"2016-10-13","hs":1.947,"d":8.135,"mt":"anime","o":"波比是精灵城的公主，她有着神奇的魔力和多彩的头发，乐观积极、喜爱唱歌。但是有一天，他们的小伙伴被死对头——“博啃族”抓走了。为了从“博啃族”手中拯救出她最好的朋友们。波比向精灵城中的“怪人”布兰求得帮助，可布兰是个不合群的悲观主义者。他虽答应了公主的请求，但是他只是想让公主知道这个世界并不像她想的那样只有蛋糕和彩虹。一路上，他们共同经历了很多奇怪、有趣的事，也发现了自己内心以前从未发觉的东西。但是最重要的是，在波比的帮助下，他们发现了能够拯救整个魔发精灵城的终极秘密武器"},{"id":2720,"p":"/i07tsbJrZWPxLRbUXu0biEYuuiz.jpg","b":"/pxMzrCToVhp0VEyNFh1JZMVxJ2M.jpg","t":"航空小英雄","r":7.345,"y":1990,"rd":"1990-09-09","hs":1.947,"d":46.992,"mt":"anime","o":""},{"id":12,"p":"/swwG5luwiCGEWMJ7w5ipVNOs7yZ.jpg","b":"/eCynaAOgYYiw5yN5lBwz3IxqvaW.jpg","t":"海底总动员","r":7.816,"y":2003,"rd":"2003-05-30","hs":1.945,"d":15.839,"mt":"anime","o":"　　主角是一对可爱的小丑鱼(Clownfish)父子。父亲玛林和儿子尼莫一直在澳洲外海大堡礁中过着安定而幸福的平静生活。鱼爸爸玛林一直谨小慎微，行事缩手缩脚，虽然已经身为人父，却丝毫不会影响它成为远近闻名的胆小鬼。也正因为这一点，儿子尼莫常常与玛林发生争执，甚至有那么一点瞧不起自己的父亲。直到有一天，一直向往到海洋中冒险的尼莫，游出了他们所居住的珊瑚礁。正当尼莫想要舒展一下小尾巴的时候，一艘渔船毫不留情地将欢天喜地的尼莫捕走，并将它辗转卖到澳洲悉尼湾内的一家牙医诊所。在大堡礁的海底，心爱的儿子突然生死未卜的消息，对于鱼爸爸玛林来说却无异于晴天霹雳。尽管胆小尽管怕事，现在为了救回心爱的孩子，玛林也就只有豁出去了。它决心跟上澳洲洋流，踏上寻找自己儿子的漫漫征程。"},{"id":42830,"p":"/rsn6ukPDA0NRt8qIilAFY59fhHn.jpg","b":"/ahSGkcH1QmrxmNJxY9nAOzIjjfA.jpg","t":"精灵守护者","r":7.8,"y":2007,"rd":"2007-04-07","hs":1.94,"d":16.095,"mt":"anime","o":"在一个和人类社会并行存在的精灵世界，那里的水精灵一百年产一次卵，新孵化的卵化身为精灵继续庇护人类社会的繁衍生息。\n\n这一次第二皇子查克姆被选为水之精灵守护人，担负起精灵和人类的双重命运。然而由于人类社会的传史错误，查克姆被视为不祥之物的附身，遭到皇族的秘密追杀。女保镖巴鲁萨成为他的监护人，带着皇子在民间谋生，躲避杀害。\n\n离水之精灵的卵孵化的日子越来越近，皇子的命运也越来越危机重重。精灵世界的土精灵食卵者正四处寻找守护人，将他撕开吃掉。年仅十几岁的查克姆和巴鲁萨建立起深刻的感情，彼此视为亲人。他们该怎么面对命运的考验呢？背负起责任，勇敢向前！"}]