[{"id":582,"p":"/l5ELzamAq9aCBJ2CSvW5OMBeQMR.jpg","b":"/uyUdNIzl3FWBRxqeVK4ZQKdGGUS.jpg","t":"窃听风暴","r":8.034,"y":2006,"rd":"2006-03-23","hs":1.218,"d":4.201,"mt":"movie","o":"1984年的东德，整个社会笼罩在国家安全局的高压统治之下，特工魏斯曼（乌尔利希·穆厄 饰）奉命监听剧作家德莱曼（塞巴斯蒂安·寇治 饰）和他妻子演员克里斯蒂娜（玛蒂娜·杰蒂克 饰）的生活，监听过程中，魏斯曼渐渐对这家人的生活产生了兴趣，开始暗中帮助他们。一篇刊登在西德《明镜》报上的文章引起了特工头目的注意，他们认为这篇文章是德莱曼写的，并逮捕了克里斯蒂娜，希望能够从她口中得出她丈夫的秘密？而审问克里斯蒂娜的正是魏斯曼。"},{"id":7551,"p":"/kBGRPmffWLzysty2HSC0U9eZjyU.jpg","b":"/doURjrcHMXg1oi9lSWunuPvwqcS.jpg","t":"时空线索","r":6.868,"y":2006,"rd":"2006-11-22","hs":1.203,"d":5.311,"mt":"movie","o":"　　每个人都曾经会被神秘的似曾相识的记忆碎片所困扰过--当你新认识一个人、却觉得在过去曾经遇到过；或者对于一个你从未到过的地方感觉非常熟悉，很多人对此往往就是一笑了之。但是，当这些来自于过去的记忆碎片不断地向你发出对于未来的警示的时候，你又将如何对待这样的情况呢？好莱坞大导演托尼·斯科特携手制片人杰里·布鲁克海莫，一起为观众们打造了一部精彩刺激的惊悚动作电影。　　在片中，道格·卡林(丹泽尔·华盛顿　饰)是一名ATF(美国酒精、烟草与火器管理局)探员，奉命对于一起恐怖袭击案件进行调查。他们所得到的消息是一个名叫奥斯塔特(詹姆斯·卡维泽尔　饰)的极端恐怖分子将要在新奥尔良民用码头安置大威力炸弹，这样，将有数百名平民的生命安全受到威胁。而在这之前，有数起爆炸事件均与奥斯塔特有关。在调查的过程中，卡林遇到一个陌生女人，这个名叫克莱尔的女人向卡林诉说她经常会感觉到一些有关爆炸场面的情景，但是没有人相信她。敏锐的卡林听到这个消息后马上重视起来，他预感到这将是破解这次恐怖袭击的唯一线索……"},{"id":1452,"p":"/nRZaSIvWjpbDOJQCcCBCnqpzOzs.jpg","b":"/8eRscFbRYl681zDfkjv1jjW1KAA.jpg","t":"超人归来","r":5.78,"y":2006,"rd":"2006-06-28","hs":1.154,"d":6.521,"mt":"movie","o":"一直想寻根的超人（Brandon Routh饰）返回了氪星，希望可以找到其他同伴，但那里的一切早已不复存在。而这一去便是5年。5年后，超人回到了地球，但是周遭的一切已经改变。他发现地球已经习惯了没有超人的保护，他一直爱慕的路易丝（Kate Bosworth饰）因为馔写了一篇“为什么世界不需要超人”的报道而获得普利策大奖。更令他心碎的是，她已经与主编的侄子订婚，而且是一个5岁孩子的母亲了。另一边，他的死对头莱克斯（Kevin Spacey饰）利用卑鄙手段骗取了巨额遗产，企图卷土重来。在南极莱克斯找到了超人父亲的线索，以及一块含有超级能量的水晶，妄想借助水晶的力量控制地球。超人能否战胜心魔，再一次挽救地球于水火？"},{"id":25676,"p":"/lJYW0mlHMn29mFz1fSww7uP0UB4.jpg","b":"/vdbLewJrL6zf1FBezpFHihS6r6G.jpg","t":"宝贝计划","r":7,"y":2006,"rd":"2006-09-28","hs":1.141,"d":4.589,"mt":"movie","o":"故事围绕一个刚出生的宝宝开始。人字拖虽有不凡的身手，可是终日沉迷赌博毫无人生目标，便与包租公、八达通一起爆窃，干着偷偷摸摸的犯罪事。城中女富豪唯一的孙子出生后，包租公受不了金钱的诱惑，答应把宝宝偷给黑帮老大，以证明宝宝是否是自己死去的儿子与前女友的孩子。成功偷得孩子后，一连串发生的事情，使人字拖及八达通改变了自己的人生观念。人字拖开始关心家人，八达通也看到了自己老婆的不易，开始重新做人。在包租公及黑势利的威胁下，他们还是要把偷来的宝宝交出来，到底又会发生些什么事，故事有会否大团圆结局呢？"},{"id":1440,"p":"/dZyrXl6uORLqhXVwwZm14SBJp9e.jpg","b":"/uDDgaNppSCJm6kWDLl7vMeu8xcl.jpg","t":"身为人母","r":7.078,"y":2006,"rd":"2006-10-06","hs":1.115,"d":4.325,"mt":"movie","o":"一处平静又寻常的社区里，主妇萨拉（凯特•温丝莱特 Kate Winslet 饰）每天的工作就是带孩子，而她的丈夫理查德却整日沉迷于成人网站自慰，夫妻关系濒临有名无实的境地。无聊的日子中，萨拉的注意力被同社区的“律师情人”布拉德（帕特里克•威尔森 Patrick Wilson 饰）所吸引。布拉德的妻子凯西（詹妮弗•康纳利 Jennifer Connelly 饰）是位女强人，平日忙于工作，无暇顾及家庭，夫妻之间越渐陌生。萨拉和布拉德由借带孩子之名越走越近，时常在社区游泳池相会，他们最终跨越了界线……这个夏天的压抑气氛，伴随社区到来了一位恋童者所引发的恐慌达到了顶峰，萨拉在难以忍受与布拉德的地下情之后提出了私奔计划。而在当晚，没有料到的情况发生了。"},{"id":17379,"p":"/hRNZszPHjIpYGlrMN3o4f6f6cVd.jpg","b":"/7D1v3y0RPoyJBZAx4eGdjcqJUuD.jpg","t":"最后的假期","r":7.198,"y":2006,"rd":"2006-01-13","hs":1.112,"d":4.248,"mt":"movie","o":"　　体态丰腴的黑人女子乔姬娅（奎恩•拉提法 Queen Latifah 饰）是新奥尔良一家餐饮厨具连锁店的普通店员，生活在社会底层的她生性乐观，总是幻想无数的可能。她喜爱美食，暗暗喜欢着一位男同事，然而因种种原因这些都无一达成。某天，一个意外改变了乔姬娅的人生，在医院的例行检查中，她被诊断患有名为“蓝氏综合症”的绝症，只剩下三周左右的生命。倍感绝望的乔姬娅决定尽情享受最后的时光，她辞去工作，取出所有积蓄，乘飞机前往欧洲，只为品尝仰慕已久的名厨戴笛尔（杰拉尔•德帕迪约 Gérard Depardieu 饰）的手艺。在此期间，她入住昂贵的总统套房，滑雪、做SPA、游走上流社交圈。她的个性言语与生活作风引起了名流们的注意……"},{"id":16007,"p":"/cIG3znfbqocSo2pLILZSKo6weCo.jpg","b":"/o8HOv12JGZ0YyetTbxkla0S1o6Q.jpg","t":"死亡笔记","r":7.1,"y":2006,"rd":"2006-06-17","hs":1.105,"d":4.245,"mt":"movie","o":"死神硫克把一本“死亡笔记”遗落人间，被天才少年夜神月（藤原龙也 饰）拾到，月利用“死亡笔记”制裁了许多法律的正义无法制裁的犯人，他自称以“KILLER =基拉”为名的“救世主”，利用自己的双手制裁犯罪者，构筑理想中的世界；一连串杀人事件引起了ICPO（国际刑警组织）的注意，派出了天才侦探L（松山健一 饰）进行调查，步步逼近，和月斗智斗勇……两个自认代表正义的天才的对决。"},{"id":16237,"p":"/4wMlDE1HzkVyYeDKuY1oDOWQlN2.jpg","b":"/bzPbpbwLK1aLgLrs0ghmuaqizaU.jpg","t":"少年泰坦：东京攻略","r":7.874,"y":2006,"rd":"2006-09-15","hs":1.103,"d":3.995,"mt":"movie","o":"改编自DC漫画超级英雄团队少年泰坦。动画讲诉了少年泰坦之塔被日本忍者Saico-Tek攻击，少年泰坦们守护了塔却并抓住Saico-Tek审问出幕后黑手的名字-Brushogun，于是前往日本东京寻找，但却遭遇语言不通与怪兽袭击，在明白Brushogun是都市传说后，真正的幕后黑手真相却逐渐浮出水面。"},{"id":1491,"p":"/oADifJZLf3XyYfsD83eQhQxWTii.jpg","b":"/8ScGUtKTupr5rVLiXRmffjKMRhH.jpg","t":"魔术师","r":7.297,"y":2006,"rd":"2006-08-18","hs":1.083,"d":3.842,"mt":"movie","o":"在十九、二十世纪之交的维也纳，依然受封建社会的浓郁气息所笼罩。一切奇闻怪事都无法用看似幼稚的科学所解释。而神秘的魔术师这一行当却有着极强的竞争力。艾森希姆（爱德华·诺顿）便是一个不折不扣的充满神秘色彩的魔术师。艾森希姆在与美丽的苏菲公主（杰西卡·贝尔）短暂的交往之后便深深爱上了这位绝世的美人。但无奈公主的地位高高在上，而且与王子利奥波德（鲁弗斯·塞维尔）有婚约在前。但一身法力的艾森希姆怎会轻易放弃爱情放弃美人，于是他利用自己的无边法术，将苏美丽的菲公主从王子身边夺走，并一手制造了无数奇幻事件，将整个维也纳皇室搅得乱七八糟……"},{"id":214,"p":"/jboiItOxwwULnr4hyeiYYcJd96y.jpg","b":"/qx8Pb3nVnHLBizI9792pbRN5nnm.jpg","t":"电锯惊魂3","r":6.412,"y":2006,"rd":"2006-10-26","hs":1.081,"d":4.737,"mt":"movie","o":"当警方正企图逮捕拼图杀人狂归案之际，女医生莲恩戴伦却未警觉自己将成为下个死亡游戏的目标。某晚当莲恩从医院下班时，惨遭拼图杀人狂绑架，她醒来时发现自己被捆绑在一间废弃的空屋里头，除此之外还有另外一名被害男子杰夫；此时拼图杀人狂已经面临濒死边缘，莲恩被告知她必须让拼图杀人狂活下去，否则她和杰夫必须得死，在拼图杀人狂微弱心跳限时内，心急如焚的莲恩设法让拼图杀人狂存活，但她万万没想到，拼图杀人狂暗地里其实还有更可怕的杀人计划……"},{"id":1378,"p":"/s8QBrWgpZpYrySSyTQ0xbFLPKrS.jpg","b":"/a9VOWosINcLNJQb3hNZAqEShVTM.jpg","t":"性爱巴士","r":6.3,"y":2006,"rd":"2006-10-04","hs":1.077,"d":4.353,"mt":"movie","o":"在繁华之都纽约，有一间名为短巴士（Short Bus）的俱乐部，肆意享受人生的青年男女云集于此，体验着彼此身体所带给自己的莫大快感。索非娅（Sook-Yin Lee 饰）是一名亚裔性临床专家，虽然和丈夫罗伯（Raphael Barker 饰）的婚姻生活无比幸福，但是她从未达到过高潮，为此索非娅苦恼不已；詹姆斯（Paul Dawson 饰）与杰米（PJ DeBoy 饰）是一对同性恋人，平淡的生活让詹姆斯渴望新鲜和刺激，这时，偷窥他们的加勒伯（Peter Stickles 饰）介入进来……"},{"id":4643,"p":"/tE4x0AUChLEMURIg3GCnH7erAE4.jpg","b":"/ytclDXEffquvzjwNXbiYEU1b6F2.jpg","t":"惊涛大冒险","r":7.1,"y":2006,"rd":"2006-09-28","hs":1.077,"d":4.004,"mt":"movie","o":"　　兰德尔（凯文•科斯特纳 Kevin Costner 饰）本事美国海岸警卫队的一名出色队员，然而，老猫烧须，一次他执行拯救任务时不仅任务完全失败，还搭进去了五名队友的性命。兰德尔从此一蹶不振。  　　上司为了帮兰德尔重拾信心，将他派到了培训基地当任教官。在那里，兰德尔遇到了自信狂妄的学员游泳冠军费殊（艾什顿•库彻 Ashton Kutcher 饰）。费殊的自信活力给了兰德尔重新投入工作的信心。  　　一次，费殊问兰德尔一共救过多少人，兰德尔告诉他22人；费殊一阵失落，随后问，“不是200个吗？”兰德尔斩钉截铁地回答，“我只记得我失去多人！”费殊彻底被兰德尔的勇气与坚毅所折服。两师徒惺惺相惜。  　　之后，两人一起投入到了一次生死攸关的抢险中……"},{"id":18377,"p":"/5GZcPeNyEfvBSMocooEi8MP0x60.jpg","b":"/j9SW48pEJpbBJoeLN45QdmN2ZNV.jpg","t":"丑女大翻身","r":6.8,"y":2006,"rd":"2006-12-14","hs":1.072,"d":4.086,"mt":"movie","o":"　　身高169cm，体重95kg的韩娜（金雅中 饰）是个向往爱情的普通女子，她拥有动听的嗓子，可是只能做歌手亚美的幕后代唱。她暗恋着制作人韩尚俊（朱镇模 饰），尚俊十分欣赏她的嗓音，可是她深明尚俊是不会喜欢丑陋的自己的。韩娜决定到美容院整容，整形成功后，她便参加了新任歌手的选拔。动听的嗓音同样吸引了尚俊，决定把她捧红。她害怕尚俊会认得她，更为自己起了个名字叫珍妮。珍妮很快便窜红了。亚美感到自己的地位受到威胁，于是开始调查珍妮的身世。众人都知道了珍妮的故事，可她无法面对支持她的歌迷，在台上一反常态，她感觉自己失去了自我，到底接下来她将如何面对突如其来的改变呢？"},{"id":1125,"p":"/ivZ4LUbSi0aVwKlQWNqflksOZXU.jpg","b":"/8wYluVq5AVXhnFFMhUYD9D4rTz5.jpg","t":"梦女孩","r":6.727,"y":2006,"rd":"2006-12-25","hs":1.051,"d":4.022,"mt":"movie","o":"　　60年代的底特律，3个黑人女孩蒂娜(碧昂丝•诺尔斯 Beyonce Knowles 饰)、埃菲 (詹妮弗•哈德森Jennifer Hudson 饰)和劳莱尔(阿尼卡•诺尼•罗斯Anika Noni Rose 饰)组成了“梦想”组合，一心要在选秀赛中开拓歌唱生涯。然而，比赛结果却令她们大失所望，柳暗花明的是，她们被经纪人柯蒂斯（杰米·福克斯 Jamie Foxx 饰）看中，雄心壮志的要把她们打造成受市场欢迎的流行歌手。  　　于是，三个女孩的开始踏上充满未知的星途。柯蒂斯为他们设计了一整套方案，跟大牌歌手的舞台上表演和声，然后把重新定位组合中三个人的角色，让她们独立演出——歌喉最好但外形不足的埃菲被撤掉主唱的位置，而相貌出众的蒂娜则担当主唱。这使得组合内部掀起了风暴。三个歌手之间的关系开始在成名路上变得不再单纯， 埃菲和柯蒂斯之间的恩怨也在纠缠交织。"},{"id":1494,"p":"/j1LNc2QZYqZ7W89L2xB4nHjAblx.jpg","b":"/sVakfYqdbBglnIOjOAV6fGkaXfw.jpg","t":"满城尽带黄金甲‎","r":6.9,"y":2006,"rd":"2006-12-14","hs":1.043,"d":3.865,"mt":"movie","o":"满城的菊花，意态舒展。人的忧思，却绞缠于胸。金碧辉煌的宫廷里，心绪不宁的皇后领着王子们在等王。宫闱上下，因为这个即将到来的重阳，忙碌得有序而繁密。一场盛大仪式准备就绪，王却悄然回宫，他好像要有意冷落那些恭候已久的人们，不给他们一个稍微镇定的机会去察言观色，暗自忖量。独自一人的时候他开怀大笑，他的笑里好像有很多的秘密。王是这样的王，仿佛振一振袍子，也有雷霆迅至。大的王子是祥，他的秘密太沉太重，矜贵之躯，也被这秘密打发成落魄的形骸。小的王子是昌，他的笑容灿烂，但是金玉之体，转过身来是温厚端笑，变过身去，嘴角竟有了一丝冷凝。"},{"id":14194,"p":"/2obkJXogB6e9YXTfcn7kmkBzXeR.jpg","b":"/1HYCHXwingCDWcPbE9NIi5keHqD.jpg","t":"幻影车神2","r":6.6,"y":2006,"rd":"2006-11-24","hs":1.041,"d":3.888,"mt":"movie","o":"阿里一直想要成为一名警察，如今他终于梦想成真，成了警官杰斯特的搭档。A先生是一个善于利用高科技的国际惯偷，在完成了一系列匪夷所思的偷窃任务后，他的下一个目标锁定在了印度的孟买。警方得到消息后，将这个任务交给了阿里和杰斯特。在孟买，A先生也找到了他的搭档——一个貌美而聪明的女贼。阿里和杰斯特他们能抓到A先生么？..."},{"id":834,"p":"/yUNagtnsPxFDzShgUA677BCfl2N.jpg","b":"/kIZzOU6ZSbcyejTK0c5BBeF3YfD.jpg","t":"黑夜传说2：进化","r":6.59,"y":2006,"rd":"2006-01-12","hs":1.039,"d":4.166,"mt":"movie","o":"狼人和吸血鬼之间的大战还在继续。当麦克尔和西丽妮还在企图以自己薄弱的能力阻止这场大战时，阴谋家们的杰作又诞生了――狼人和吸血鬼融合的具有超强能力的种族――“血族”。马克思便是便是这个种族的第二代。他杀死了父亲，夺取了密钥和西丽妮的记忆，救出了一个是狼人、一个是吸血鬼的被囚禁千年的孪生兄弟，企图一统狼人、吸血鬼和人类三大种族。麦克尔和西丽妮这对恋人为了爱，他们必须挫败马克思的阴谋、打败囚禁千年的孪生兄弟……"},{"id":496,"p":"/b59f7EUCQ9fPE8cQrBjTQhLxBy6.jpg","b":"/kt0Ku4cTQUZe4KyZiWC6HsWCbcS.jpg","t":"波拉特","r":6.778,"y":2006,"rd":"2006-11-01","hs":1.033,"d":3.95,"mt":"movie","o":"　　电影用讽刺癫狂的手段，展现了哈萨克主播波拉特（萨莎·拜伦·科恩 Sacha Baron Cohen 饰）到美国的一场“文化之旅”。波拉特在哈萨克国内是个排名第六的主持人，擅长用粗俗搞笑的桥段吸引观众眼球。他的家人也有点儿“怪”，妹妹还获得“风尘小姐”的第四名。 　　就是这样一个主持人，被派去了美国进行文化学习，并拍回来一部纪录片。波拉特和制片人在人们的欢送下来到了光怪陆离的美国。他开始学习美国的礼仪，接触美国的文化，然而却处处碰壁，处处闹出笑话。这天波拉特在电视上看到心中的美丽女神，心驰神往，甚至忘记了此行任务……能否学成归国，对于乐不思蜀的波拉特还是未知数呢。"},{"id":18925,"p":"/1eY8O7fIGcmwetNqvwnnkQB0LYK.jpg","b":"/hZoXUcBN0CgD7s1QgmO7OZSHzBx.jpg","t":"面对巨人","r":7.551,"y":2006,"rd":"2006-09-29","hs":1.002,"d":3.386,"mt":"movie","o":"《面对巨人》片讲述一位教练如何重拾信心与勇气，并用信仰击败恐惧的故事。\r 在泰勒（埃里克斯·肯德里克 Alex Kendrick 饰）的六年教练生涯中，他从未在赛季中获胜。当球队中最优秀的队员决定转学后，他们连在新赛季中获胜的希望都随之而去了。赛季一开始便输了三场比赛之后，泰勒发现那些爸爸们决定解雇他。随之而来的一系列压力令他完全失去了希望。他将如何重拾勇气与信心，用信仰击败恐惧呢？"},{"id":1523,"p":"/mTtgpH6UnHUtD8moRJUzfGLOZTj.jpg","b":"/tO40eTUxPoKrmMKBDWViA9pVYg3.jpg","t":"末代独裁","r":7.422,"y":2006,"rd":"2006-01-12","hs":0.999,"d":3.257,"mt":"movie","o":"尼古拉斯·哥瑞肯偶然结识了乌乾达新总统安迪·艾明Idi Amin（福里斯特·惠特克Forest Whitaker饰），安迪·艾明经常传诏尼古拉斯·哥瑞肯和莎拉，所以，他们在医学会上的时间便越来越少了。艾明刚刚通过军队武装获得了至高的权力，并卷入了一起公路案。"},{"id":1544,"p":"/oF0wgVKumU52W7nBR6oHJb5FqSa.jpg","b":"/5mct2hhoprq2dLTy7NHyGJNgaud.jpg","t":"四角关系","r":7.573,"y":2006,"rd":"2006-01-27","hs":0.999,"d":3.259,"mt":"movie","o":"瑞秋（派珀•佩拉博 Piper Perabo 饰）终于要嫁给了青梅竹马的男友海克（马修•古迪 Matthew Goode 饰）了，海克英俊温柔体贴忠厚，深深爱着瑞秋，瑞秋以为自己也同样深深爱着海克。婚礼上，就在通往神圣婚姻的红地毯上，瑞秋不经意地向旁边一瞥时，她突然像被闪电击中一样，而她，就是花店老板露丝（琳娜•海蒂 Lena Headey 饰），负责婚礼所有的鲜花。就这样，她们在婚礼上结识，并成为了朋友。虽然瑞秋和露丝彼此爱慕，但是她已经结婚了，而且海克是那么的好，最终瑞秋选择了放弃，露丝也选择了离开。瑞秋的变化被海克看到了眼里，他想给瑞秋幸福，于是，他选择了离开。瑞秋与露丝最终能否有情人终成眷属？ ©豆瓣"},{"id":1381,"p":"/qeJxxYSHkT4zAaQGc2Rn7wYuHSx.jpg","b":"/9RNJ0pKYA8EQiMa0lFZ68gzeElH.jpg","t":"珍爱泉源","r":6.913,"y":2006,"rd":"2006-11-22","hs":0.998,"d":3.566,"mt":"movie","o":"一千年的历程，抒写一部史诗般的神话，一个跨越时空去拯救爱的故事。主人公分别出现在三段时空中：在16世纪的西班牙，他是英勇的武士托马斯·克莱奥，要去寻找传说中的生命之树，据说这种树的浆液会让人永生不死，以挽救自己垂死的爱人；生活在当今的他是科学家汤米·克莱奥，心爱的妻子身患癌症生命将尽，他在想方设法寻求解救的方法；而26世纪的他是宇宙探险家汤姆，开始逐渐领悟一个多世纪以来困惑他的生命奥秘……"},{"id":9766,"p":"/uwAlznw4yrBHbT3fPfTbSRy9UfG.jpg","b":"/mcGCoUn02yCQbv2dPJt6JFiiy3k.jpg","t":"重振球风","r":7,"y":2006,"rd":"2006-09-15","hs":0.99,"d":3.452,"mt":"movie","o":"肖恩（Dwayne Douglas Johnson）是少年监管所的管理员，每天都为少年犯之间的纷争而烦恼。在他看来这些少年犯在这样的监禁环境下根本无法洗心革面，他的工作毫无意义。  　　在年迈母亲的鼓励下，肖恩决定用橄榄球改变孩子们的人生，将他们拉回正轨。尽管通过艰难的游说，肖恩终于说服高校赛季同意他带领少年犯参赛，但说服这些问题少年组成一只真正的队伍更加困难重重。肖恩用自己的强硬和对孩子们的信任打动了他们，组建了一只“野马队”。在他看来，帮孩子们找回失去的人生比赢得比赛更为重要。  　　很快他们参赛了，一路风雨兼程，这只特殊队伍回取得怎样的成绩呢？"},{"id":9762,"p":"/tHiV8eBgEo7oBgpOGlYrRkXjxUI.jpg","b":"/k3AGi4UD8Ql2dKosXh6FrBSKm0s.jpg","t":"舞出我人生","r":6.9,"y":2006,"rd":"2006-08-11","hs":0.988,"d":3.509,"mt":"movie","o":"　　个性张扬的街头嘻哈与高贵典雅的芭蕾可以在舞台上完美的契合，就像泰勒（钱宁 •塔图姆饰）与诺拉（珍娜•迪温）的结合一样。这是一个奇迹，还是一种宿命。泰勒是来自巴尔的摩的底层社会的反叛青年，诺拉是就读与贵族艺校的优秀的芭蕾舞学生。诺拉要参加的高级舞蹈比赛，需要一个舞技超群的舞伴，而泰勒刚好因为被罚在艺术学校社区服务而闯入诺拉的视野。泰勒随意自如的街头舞蹈吸引了诺拉，舞台上的一次次合作，让这两个同样执着于艺术的孩子擦出律动的火花。两条原本平行的直线，交汇于舞蹈的光辉。"},{"id":2044,"p":"/kgrsfBlVwBXKMVdKyzodYXiYAq5.jpg","b":"/cvenzPOcYthevmYvy0WX4pZ2RNp.jpg","t":"跳越时空的情书","r":7.038,"y":2006,"rd":"2006-06-16","hs":0.988,"d":3.409,"mt":"movie","o":"女医生凯特（桑德拉•布洛克 饰）因为工作繁忙，搬离了郊外的河边小屋。临走时她在信箱里放了一封信，希望下一位住客能帮忙处理信件。不久，她来到了旧址，发现信箱里面有一封来自建筑师亚历克斯（基努•里维斯 饰）的来信。然而更让她意外的是，这竟然是一封来自两年前的信。凯特试着写了一封回信，放在信箱里，希望亚历克斯能够给他新地址。亚历克斯是个建筑师，这幢湖边小屋就出自他的手笔。然而他的作品总也得不到赏识。独自生活在小屋中的亚历克斯朋友不多，生活平静得孤独。不过在信箱中发现一封来自未来的信时，他发现原来一切还不是那么糟糕。他与凯特渐渐成为了笔友，两年的时间界线似乎并不存在，他们如同普通人一样进行各种交流，比如亚历克斯会将自己的看过的书打包放在小屋的阁楼中，而凯特则会在阁楼中找到那些东西。随着爱情的滋生，亚历克斯决定与凯特见面，但是他们谁也不知道，这场跨越了时空的爱情会带来什么……"},{"id":1164,"p":"/eJLnfIXe4I17EifuVvCRHxu7Cok.jpg","b":"/dRk3A06MAZBud6RhAVgiMSbl4SB.jpg","t":"通天塔","r":7.171,"y":2006,"rd":"2006-10-26","hs":0.985,"d":3.293,"mt":"movie","o":"在摩洛哥、墨西哥和日本发生的三个故事。  理查德和妻子苏珊因为婚姻危机，去摩洛哥旅行，苏珊在旅行车里遭遇枪击，为了医治苏珊，一车美国游客不得不在摩洛哥的小村滞留，而警方也将此次事件上升为恐怖袭击，展开了调查，其实真相却惊人的简单。  理查德夫妇滞留在摩洛哥，影响到了家里的孩子们，墨西哥保姆为了参加儿子的婚礼，只能让她的侄子开车带着她和孩子们一起去，但是，从墨西哥过境回来的时候，他们遇到了麻烦，警方怀疑她绑架美国小孩，事情开始不受控制。  日本，聋哑少女千惠子孤寂地生活在无声的世界中，母亲的自杀使她和父亲的沟通越发困难，由于自己的残疾，她也得不到异性的关注，性格越发叛逆。于是，她用自己的方式，和世界沟通交流。"},{"id":9986,"p":"/fU0IR5HF8KxQbZijuWKPTrY81Qv.jpg","b":"/x7B2zT2OL8fKM53Wgzqz6nc7r02.jpg","t":"夏洛特的网","r":6.217,"y":2006,"rd":"2006-12-07","hs":0.968,"d":3.735,"mt":"movie","o":"小女孩阿芬家的母猪在春天生下了一窝11只小猪，母猪只有十个奶头，最瘦弱的一只小猪没奶吃，阿芬爸爸准备将其杀掉。阿芬救下了小猪，帮它取名韦宝，亲自喂养。 　　随着小猪慢慢长大，阿芬不能再在家里养韦宝了，阿芬只好把韦宝送到隔壁舅舅的农场里继续饲养。韦宝天真烂漫，很快就以其热情、开朗的性格和农场里的动物成了好朋友。 　　幸福快乐的时光很快过去，韦宝从其他动物口中得知春天出生的小猪圣诞节前就会被杀掉制熏肉。韦宝的好朋友蜘蛛莎莉承诺会让韦宝看到冬天的雪。在老鼠的帮助下，莎莉织出了各种各样神奇的字来形容韦宝，引来人们争相观看，韦宝最终能否看到冬天的雪？"},{"id":1247,"p":"/qP6kbqzLgPUgmRYaGjdh4KkN2N1.jpg","b":"/kR0b1QrKIn4AJs1a56ejU7tWfoh.jpg","t":"特务风云","r":6.344,"y":2006,"rd":"2006-12-11","hs":0.965,"d":3.611,"mt":"movie","o":"爱德华·威尔森(马特·达蒙Matt Damon 饰)因童年的悲剧在心底根植入荣誉的情愫。1939年，正在耶鲁大学就读的他被秘密社团“骷髅会”看中，将他招募为会员，随即他又加入了二战期间的战略情报局。威尔森成为了情报局的核心成员和创建者。然而，长期的尔虞我诈让他多疑的天性与日俱增，在冷战的进程中，威尔森青年时期的最初理想已经被消磨的面目全非。而职业惯性已经把威尔森推离了正常的生活轨道，他与妻子玛格丽特(安吉丽娜·朱莉Angelina Jolie 饰)之间的矛盾日益加深，两人的婚姻名存实亡。为了国家，威尔森不但牺牲了个人理想，连家庭和亲情也因他的蜕变而陷入绝境...... ©豆瓣"},{"id":9788,"p":"/lmGodx0uTNqhWSmVLTK88mwXlfZ.jpg","b":"/mzSE77QAYqbuL73kXQGwVeqkzwa.jpg","t":"录取通知","r":6.398,"y":2006,"rd":"2006-08-18","hs":0.959,"d":3.581,"mt":"movie","o":"　　高中毕业生巴比特（贾斯汀•朗 Justin Long 饰）被无数大学拒之门外，面对父母的压力，巴比特找了一群和他有同样经历的哥们，租了一栋废弃的两层楼的楼房，自己办起了一所叫“南方哈门工业大学”的学校。这间学校的宗旨就是“谁都能来上大学”。  　　原本打算只是为了蒙混父母，没想到一下子就有全美就有几百名遭遇一样的高中毕业来报到。其中一个学生的遭遇几乎代表了这里的所有人――当他收到录取通知时，他的父母第一次对他说出了“你是我的骄傲”。巴比特他们只好忙前忙后，聘请教师、逐渐完善教学设施等。  　　随着学校的名气越来越大，引起了另一所“哈门”大学校长的注意……"},{"id":9035,"p":"/7rPxKynVxFTsDUNEcPuMsAkCsoq.jpg","b":"/kUpD6EnpnQBi3mjYxmiM4xvuh8g.jpg","t":"撕裂人","r":6.546,"y":2006,"rd":"2006-03-31","hs":0.949,"d":3.426,"mt":"movie","o":"一個美國小鎮，一如往常寧靜安祥。就如同深鎖在美國政府裡的機密X檔案般，外星生物悄悄入侵了這個小鎮…，這類異種前所未見，控制人類的心智再讓其恐怖的撕裂慘死，小鎮人人自危，因為最大的恐懼是「誰才是入侵者…」？"}]