[{"id":496,"p":"/b59f7EUCQ9fPE8cQrBjTQhLxBy6.jpg","b":"/kt0Ku4cTQUZe4KyZiWC6HsWCbcS.jpg","t":"波拉特","r":6.777,"y":2006,"rd":"2006-11-01","hs":0.981,"d":3.567,"mt":"movie","o":"　　电影用讽刺癫狂的手段，展现了哈萨克主播波拉特（萨莎·拜伦·科恩 Sacha Baron Cohen 饰）到美国的一场“文化之旅”。波拉特在哈萨克国内是个排名第六的主持人，擅长用粗俗搞笑的桥段吸引观众眼球。他的家人也有点儿“怪”，妹妹还获得“风尘小姐”的第四名。 　　就是这样一个主持人，被派去了美国进行文化学习，并拍回来一部纪录片。波拉特和制片人在人们的欢送下来到了光怪陆离的美国。他开始学习美国的礼仪，接触美国的文化，然而却处处碰壁，处处闹出笑话。这天波拉特在电视上看到心中的美丽女神，心驰神往，甚至忘记了此行任务……能否学成归国，对于乐不思蜀的波拉特还是未知数呢。"},{"id":9044,"p":"/r7TpY5hJ4jQGH7c8yzJgBnTwPH6.jpg","b":"/a8XgBsbxcDD3Z0d47kDmJAAk58L.jpg","t":"王者之心","r":6.7,"y":2006,"rd":"2006-04-07","hs":0.746,"d":2.142,"mt":"movie","o":"“崔斯坦与伊索德”的故事，和“罗密欧与茱丽叶”幷称西方两大爱情经典——中世纪黑暗时代，罗马帝国毁灭，各部落割据英格兰，爱尔兰国王乘机进犯，英格兰部落领袖马克王意欲实现统一大业。从小失去双亲的崔斯坦被马克王悉心抚养长大，两人情同父子。在一次抵御爱尔兰的战斗中崔斯坦身负重伤，奄奄一息之际却得到了神秘美丽而善良的爱尔兰女子伊索德的照顾最终康复。两人之间燃起了不可扑灭的爱情火焰，然而伤愈的崔斯坦不得不回到马克王身边继续战斗。为分裂英格兰各部落，爱尔兰国王决定以自己美丽的女儿为奖品举办全英骑士大赛。经过连场决斗，英勇无敌的崔斯坦不负期望，为马克王赢得了公主，挫败了敌人的阴谋。 然而，当看到公主真面目时崔斯坦如遭雷击，原来公主就是他深爱的伊索德！不管是为了国家和平还是为了养育之情，崔斯坦和伊索德都无法再继续恋情，爱情的魔力在压抑之下越发澎湃，此时爱尔兰大军压境，惨烈的攻城战役全面展开。"},{"id":8618,"p":"/5VapCDIn4NBHKHIgy8QKdGAFQxF.jpg","b":"/A159OAi9EAU9v4l3sfMhpMqSK5v.jpg","t":"历史系男生","r":6.7,"y":2006,"rd":"2006-10-02","hs":0.428,"d":0.916,"mt":"movie","o":"这是一群高智商男生们的故事。二十世纪八十年代，英国北部的一所男子中学里，八个高中生正积极准备着牛津和剑桥大学的招生考试。这几个男生性格各异。有万人迷，自视甚高的Dakin（多米尼克•库珀 Dominic Cooper 饰）；有四肢发达头脑不简单的Rudge（拉塞尔•托维 Russell Tovey 饰）等。他们对课本对知识有属于自己的解读。\r 教他们文学的是个肥胖，教学方式独特的怪老头Hector（理查德•格雷弗斯 Richard Griffiths饰），他主张学生通过课本获得情感上的共鸣和享受，而不是单纯为了升学而读。与他教学模式相反的则是学校新聘请的老师Tom（斯蒂芬•坎贝尔•莫尔 Stephen Campbell Moore 饰）。Tom的目标则是协助这些孩子尽可能考上牛津或剑桥。两种老师的两种教学模式，究竟孰优孰劣，或许并没有一个标准答案。"},{"id":7985,"p":"/stsGbgMhDo3VjLLsrbeiz0fuj8d.jpg","b":"/kbD1di34NzIJAhorYxUob1PR7cR.jpg","t":"真爱之吻","r":6.7,"y":2006,"rd":"2006-03-01","hs":0.617,"d":1.59,"mt":"movie","o":"　　佩内洛普（克里斯蒂娜•里奇 饰）出生在贵族家庭，可是她的家族被诅咒了她一出生便有着一个猪鼻子。佩内洛普对自己的样貌感到十分的自卑，她羞于与一切人交往，要想解除这个诅咒，便要得到一个出自真爱的吻，才能让佩内洛普恢复美貌。\r 　　女儿长大了，佩内洛普的父母极力张罗她的婚事，佩内洛普也想找到个真正爱她的人解除魔咒。可是每个看到佩内洛普真面目的男子都落荒而逃，令佩内洛普与父母都感到十分难堪与沮丧。\r 　　以往，每个见过佩内洛普真面目的男生都签约保证不会向外界透露这个秘密。可是某贵族继承人却走漏了风声。记者雷蒙当年想得知佩内洛普的真面目，却让佩内洛普的母亲击伤了右眼，此时他要与贵族继承人合作，雇人假扮相亲者与佩内洛普见面，以拍到她的真面目。但被雇佣的麦克斯（詹姆斯•麦卡沃伊 饰）是个没落贵族，佩内洛普误以为他不在乎自己的面貌，备受感动。实际上麦克斯从未见过佩内洛普，两人隔着一块玻璃相处良久后彼此吸引住了，但他碍于与佩内洛普的身份相差甚异，默默离开了。\r 　　最后佩内洛普又能否找到真爱，得到真爱之吻解除恶毒的魔咒呢？ ©豆瓣"},{"id":9726,"p":"/h1LjTH7HqwU7VVgYc2HvzZTc1zs.jpg","b":"/dV5AKLfihrUTfAqh7dj9MG3OUWl.jpg","t":"美好的一年","r":6.668,"y":2006,"rd":"2006-09-09","hs":0.802,"d":2.466,"mt":"movie","o":"故事发生在风光惹人醉的法国普罗旺斯。伦敦证券师麦克斯（罗素·克劳 Russell Crowe 饰）作为遗产继承人的身份来到这里，虽然事业陷入低谷，但过世的叔叔留下的一大片葡萄园和一幢大房子，足够他卖出后获得一笔可观的收入。他在这里住下的期间，与当地一个咖啡店女子芳妮（玛丽昂·歌迪亚 Marion Cotillard 饰）相谈甚欢。原来，童年时候芳妮曾经是麦克斯前来叔叔家时的玩伴。芳妮为麦克斯打开了一扇大门，让他重拾渐忘的往事，不再满脑子都是数字和金钱的游戏。麦克斯让心灵在这片美丽的土地上尽情呼吸，以往为名为利的生活渐渐退去。这时，叔叔的私生女（艾比·考尼什 Abbie Cornish 饰）从加州前来造访，并且有着明确的目的：得到葡萄园的继承权，麦克斯刚刚平静下来的生活是否又开始了名争暗斗，抑或在普罗旺斯这个美好的地方，美好的日子天天上演"},{"id":7457,"p":"/t9pirEsDxe102mSQGoDZWBbdcCD.jpg","b":"/oxEvnbNAr1BFWX8XQ6KBU35uWN8.jpg","t":"阿尔法狗","r":6.658,"y":2006,"rd":"2006-01-27","hs":0.781,"d":2.353,"mt":"movie","o":"　　约翰尼（埃米尔·赫斯基 Emile Hirsch 饰）年纪轻轻却是洛杉矶圣加布里埃尔山谷一代赫赫有名的毒贩头子，花着靠贩毒得来的不义之财，约翰尼和自己的一帮弟兄们活得自在又滋润。一日，约翰尼和朋友驾车兜风，偶然遇到了名叫扎克（安东·尤金 Anton Yelchin 饰）的男孩，扎克是杰克（本·福斯特 Ben Foster 饰）的弟弟，杰克欠了约翰尼一大笔钱，于是，半真半假的，约翰尼“绑架”了扎克。  　　和约翰尼在一起的日子里，扎克过得并不像一个“人质”，他自己也乐得自在，哪知道，扎克不明真相的母亲奥莉薇娅（莎朗·斯通 Sharon Stone 饰）依然处在了崩溃的边缘。随着时间的推移，事态的发展逐渐脱离了约翰尼的掌控，他发现在不知不觉之间，自己竟然成为了众矢之的。"},{"id":13967,"p":"/p06pWMwePatBdElr2xYhBkMYxmS.jpg","b":"/heXvhrTFCF8j84iFQtpXEKCFwGL.jpg","t":"波特小姐","r":6.616,"y":2006,"rd":"2006-12-03","hs":0.672,"d":1.801,"mt":"movie","o":"影片的时间背景是维多利亚女王与爱德华七世时代末期的英格兰，一个酷热的夏天。此时，波特女士已经逐步地显示出了她在写作方面迥异的天赋，许多人都认为她有着当一名艺术家的潜质。当她的第一部作品《彼得兔的故事》正式出版之后，波特女士成为了倍受欢迎的著名作家。事业成功之后，爱情也向波特女士走来。她的第一段爱情便是同由伊万·麦克格雷格饰演的出版商诺曼·韦恩之间的，他们之间的恋情，以及诺曼·韦恩于1905年7月的求婚，永远地改变了比阿特丽克斯的生活。\r 对于这段恋情，波特女士却无法向公众宣布，甚至不能谈及有关的事情。在伦敦的上流社会中，波特的父母坚持她应该找一个同她的身份地位都相配的人做她的终生伴侣，并且他们认为波特同韦恩在一起就是一个错误。他们认为韦恩只不过是个做小买卖的，他们要求波特重新考虑同韦恩在一起的这个决定。最终，比阿特丽克斯终于屈服了，放弃了这段感情，在家人的劝说下，她离开了伦敦，离开了她的未婚夫。在这段时间中，波特经历了痛苦和孤独，变得十分的沉寂。但是，经过了长时间的精神磨练，彻底的改变了波特的观念，她又以新的态度来勇敢地面对生活。她搬到了坎布里亚郡的湖区，这里拥有险峻的山峰和16个波光粼粼的湖泊，举世无双的美景激发了波特的灵感，她在这里生活、创作，一直到1930年。波特创作了多部优秀的童话作品，是一个超越时代的女性。即便是波特成为了世界上最成功的儿童作品创作者和富有的农场主，她也从来都没有忘记过她的第一段爱情。"},{"id":15008,"p":"/1ARffaR8ujlrxsGQrcpuPXwPaUS.jpg","b":"/qzuszcFoBBo6enQ1x2W6zQRBbdd.jpg","t":"苏格兰飞人","r":6.6,"y":2006,"rd":"2006-08-16","hs":0.514,"d":1.177,"mt":"movie","o":"　　片根据苏格兰籍单车冠军格拉尔米·欧伯利的真实事迹改编而成，1993年，他以一名艾尔夏的业余单车爱好者的身份，打破了单车一小时国际大赛的世界纪录。最神奇的是，他的“坐驾”还代表着一个非常有革命意义的创新——是由一台破旧的洗衣机的零件组装而成的。 来自于苏格兰西南部的格拉尔米，从懂事起就一直在为能够填饱肚子而努力地奋斗着。虽然他既没有钱，身后也没有赞助人的支持，但是他对单车比赛那股子显而易见的热情，以及在地方赛事上多次胜出的实力，似乎注定了他将成就一个单车历史上的传奇。在妻子安妮和好友马尔基坚持不懈的帮助下，友善的牧师巴克斯特也将工作间免费提供给格拉尔米使用——他亲手改造的第一辆参赛单车就诞生于此，命名为“古老的信徒”。随后，年仅27岁的格拉尔米带着“古老的信徒”来到挪威的室内赛车场，第二天就粉碎了保持了几乎有10年之久的单车一小时的世界纪录，距离为51公里……"},{"id":13771,"p":"/pY1B5ipgUkxtBN3fkJWuKAeFL2G.jpg","b":"/hMoH5yTFeRNYX1g5JCKLDMPUErT.jpg","t":"末路爱神","r":6.6,"y":2006,"rd":"2006-09-02","hs":0.479,"d":1.071,"mt":"movie","o":"　　年逾古稀、业已退休的戏剧演员莫里斯（Peter O'Toole 彼得•奥图尔 饰）和伊恩（Leslie Phillips莱斯利•菲利普斯 饰）是一对居住在伦敦的好朋友，闲赋在家中的他们生活平淡，偶尔去唐纳德（理查德•格利菲斯 饰）开的咖啡馆喝上一杯，追忆一下往昔的美好时光。  　　他们平静的生活被一个女孩的到来打破。伊恩侄女的女儿杰茜（Jodie Whittaker 朱迪•惠特克 饰）从英国北部来到伦敦寻找工作，暂住在伊恩的公寓中。杰茜并不适应伦敦的生活，伊恩也对这个侄孙女头疼不已。关键时刻莫里斯为老朋友解了围，他带着杰茜游览伦敦，帮她寻找工作，并深深迷上这个敏感害羞的少女……  　　本片荣获2006英国独立电影奖最佳男配角奖（Leslie Phillips）。 ©豆瓣"},{"id":31082,"p":"/tslE4UT0p4z6Qju2cdqpfFC46Hr.jpg","b":"/lDBsmCe0NQiHdOxjvS1LpGxJWcJ.jpg","t":"1966年","r":6.6,"y":2006,"rd":"2006-11-03","hs":0.346,"d":0.688,"mt":"movie","o":"在1966年的夏天，世界杯终于回到了现代足球的发源地——英国。12岁的男孩Bernie也迎来了他生命中最重要的一天：他的成人礼（犹太女孩和男孩在13岁左右进行的开始承担成年人宗教义务的仪式，女孩的成人礼是bat-mitzvah，男孩是bar-mitzvah）。但是他的家庭却面临着一系列的问题，而与此同时，世界杯决赛也在同一天举行，Bernie期待已久的成人礼将会如何呢？"},{"id":36328,"p":"/cmPHc1ORhwDJjFoccM0FqfY4SyX.jpg","b":"/5TWYT96ULM0GVyIc4HnUPS9ZH4D.jpg","t":"朗福勋爵","r":6.6,"y":2006,"rd":"2006-10-26","hs":0.366,"d":0.74,"mt":"movie","o":"和蔼善良的弗兰克·朗福勋爵（Jim Broadbent 饰）是英国政府上议院的领袖，同时也是探监慈善基金的积极倡导者。在他的帮助下，无数罪行累累的犯人幡然醒悟，痛改前非，迎来了崭新的人生。就在1965年，一连串令人发指的凶杀案震惊全英。年轻男子伊恩·布莱迪（Andy Serkis 饰）和女友迈拉·欣德丽（Samantha Morton 饰）残忍杀害了数名儿童，其手段之恶毒令人不忍卒睹。二人落网伏法后，分别被判处无期徒刑。此后不久，欣德丽邀请朗福勋爵探监，希望得到帮助。在多次书信和当面交流后，朗福相信欣德丽已真心悔过。虽然面临着来自政府和民众舆论的压力，但他仍决定赌上自己的名誉去为欣德丽争取假释的机会……"},{"id":512,"p":"/1nF290EoEn2rs4W9VVercKa4S5o.jpg","b":"/8qPG3AjLtletf1K4g8iGhKwHQSc.jpg","t":"独家新闻","r":6.59,"y":2006,"rd":"2006-07-27","hs":0.77,"d":2.326,"mt":"movie","o":"　　一个美国女大学生桑德拉（斯嘉丽·约翰逊 Scarlett Johansson 饰），为了替学校报纸寻找独家新闻，来到英国伦敦采访一个电影导演。在调查和采访的过程中，她参加了魔术师希德（伍迪·艾伦 Woody Allen 饰）一次魔术戏法表演，在密闭的箱中她遇见了一个离世 的资深记者鬼魂。记者生前是一个为了拿到独家新闻无所不尽其用的人。他在去往阴间的船上从一个被害的前任秘书口中得知“塔罗牌杀手”竟然是英俊多金的贵族彼得（休·杰克曼 Hugh Jackman 饰）。他不想让这有爆炸性的新闻埋葬，于是找上桑德拉希望她帮他完成心愿。\r 　　面对这个千载难逢的机会，桑德拉决定深入虎穴，拉上魔术师希德假扮父女混进上流社会，接近彼得。事情顺利得令人惊讶，桑德拉与彼得成了甜蜜的一对。然而塔罗牌杀手又继续行动……"},{"id":1593,"p":"/71McyrcBZkxEOGtARpHAgtFvrIr.jpg","b":"/1ZVlzOBYCggLzvVYHK7Im6LohjC.jpg","t":"博物馆奇妙夜","r":6.589,"y":2006,"rd":"2006-12-20","hs":1.443,"d":8.937,"mt":"movie","o":"拉里•达利（本•斯蒂勒 饰）生活似乎不太顺利：经常换工作，居无定所；妻子与他离婚，找了一个证券经纪人，即将再婚，自己在儿子心目中的地位也岌岌可危。达利为了挽救自己的生活，也为了争取到儿子的抚养权，他不得不放弃“做大事”的梦想，成为了纽约自然博物馆的夜间警卫。达利原本以为这是一份无聊的工作，谁知道上班的第一天，不可思议的事情就发生了：博物馆里的法老金牌拥有神奇的魔法，当夜晚来临的时候，馆中所有的标本都会活过来，追逐骨头的霸王龙、爱捣乱的猴子、暴虐的匈奴王、钻木取火的穴居人……将一切弄得不可开交。在26届总统特迪•罗斯福的帮助下，达利好不容易控制住了局面，但是，他马上又遇到了新的麻烦：有人想打法老金牌的主意。职责所在，也是为了博物馆夜晚的奇迹，达利不得不挺身而出。"},{"id":9664,"p":"/xezeqrrno6ytLyLrbTXRGUk4rdu.jpg","b":"/trKRuWe6zReYFhfA8m6DdHbTWs9.jpg","t":"空战英豪","r":6.5,"y":2006,"rd":"2006-09-22","hs":0.761,"d":2.261,"mt":"movie","o":"1914年，一战在欧洲打响。到了1917年，法国、英国、意大利和许多国家都站在了统一战线联合对抗德国，尽管成千上万的年轻人在海外死去，但处于别人的自由与己无关的歪理，美国首先还是选择了隔山观虎斗。 　　然而，不少热血沸腾的美国年轻人却有不同的看法：被逼放弃家族牧场的布雷恩（詹姆斯·弗兰科）看见了新闻里播放的飞行员，威廉为了家族荣耀发誓让父亲骄傲，富家子弟布里格斯决定开始自己的穿越大西洋旅行，因为种族问题被逐出美国的黑人拳击手尤金发誓报效收留他的法国...。虽然动机各不相同，但这38位年轻人却为了共同的飞行梦想加入了海外作战空军部队。 　　可战争远远超出这些单纯青年的想象，死亡无处不在，危险不可预料，面对战地空军平均只有三到六星期的寿命，他们无所适从。然而，在法国将军赛诺特（让·雷诺）和美国老兵瑞德·卡西迪（马丁·亨德森）的领导下，这些年轻人真正学会了为荣誉和和平而战。面对强大得令人生畏的德国侵略者，亲身试验机械技术尚不完整的新飞机，他们最终成为青史留名的“拉斐特飞行小队”！"},{"id":37725,"p":"/9k15RI1szgavLTLTKYgxoDASjjz.jpg","b":"/ieTEC1HsZ69FVR6hcjdrdq3Ale5.jpg","t":"女男变错身","r":6.5,"y":2006,"rd":"2006-07-15","hs":0.84,"d":2.707,"mt":"movie","o":"伍迪和妮儿虽然住在彼此隔壁，又上同一所高中，但两人个性天差地别，彼此互看不顺眼，是不共戴天的死对头。伍迪（凯文·席格斯饰）是西达高中橄榄球队里最闪亮的四分卫，他人长得帅、个性亲切大方、极富运动细胞又十足超人气，是学校里的运动明星风云人物，眼看返校节橄榄球友谊赛即将到来，伍迪非常期待能代表学校出赛。而住在他家隔壁也跟他同校的，是功课名列前茅但社交笨拙的书呆子女生妮儿（萨米拉·阿姆斯特朗饰）。对她来说，人生最重要的意义与目的就是要好好用功念书，然后进入梦寐以求的常春藤联盟中的耶鲁大学，才有光明未来。 某次校外教学他们又爆发激烈争执，并且互相呛声，没想到这次惹来淘气的阿兹特克大神想要插手管管这对冤家。于是第二天他们一早醒来，竟发现自己被换成了对方的身体。 伍迪在妮儿的床上醒来发现自己变成了女生，让他只想大呼老天，他得住在那个整洁干净、无聊到爆、秀气兮兮，还养了猫咪的女生房间里。当女生他唯一想得到的最大福利就是，可以光明正大的跟一群美女开整晚的睡衣派对。然而伍迪担心着即将到来的橄榄球赛，但如果以现在这副样子上场，他铁定就要失去申请奖学金的机会了。 妮儿这边也好不到哪里去。当她醒来后发现自己变成臭男生，并躺在伍迪那个脏乱不堪的房间，耳边传来伍迪他妈（莎伦·奥斯本饰）催促吃早餐的隆隆吼叫声时，她心想怎有人能待在这种鬼地方。虽然当男生的好处之一是可以骑车上学不用再赶校巴。只是当她想到再过一星期就是耶鲁大学的入学面试，如果她还不能变回自己的话，什么学业大计、美好人生就都要泡汤了啦。 当他们发现可以把握机会利用这个“新身份”为所欲为，竭尽所能破坏对方名声与形象以藉机报复时，真是件爽快的事。不过对方的生活其实与自己最初想像有所不同。而当伍迪和妮儿学会互相合作行事之后，发现彼此来电似乎是比灵魂出窍更猛的经验。"},{"id":9843,"p":"/nBqD9k5UECzHRwuc0Gt9SgkI1YN.jpg","b":"/2cOlrUFv3R9jpHlbDOPctM1xQK7.jpg","t":"微不足道","r":6.5,"y":2006,"rd":"2006-12-01","hs":0.432,"d":0.943,"mt":"movie","o":"　　博士查理（大卫•休默 David Schwimmer 饰）最近遇到了麻烦。不仅丢掉了大学里的工作，自己写的书也出版无望。为了不成为家里的负担，查理找到了份电话销售的工作，在那里认识了自来熟的同事加斯（西蒙•佩吉 Simon Pegg 饰）。加斯告诉了查理他的计划，即敲诈一位经常浏览色情网站的牧师。为了让家人过上富足的生活，查理答应加入，再加上加斯一夜情的女友朱茜（爱丽丝•伊芙 Alice Eve 饰），三人开始了这个计划。\r 　　看似简单的计划，却弄巧成拙的愈发偏离最初的目的。越来越多的人被卷进其中，事情越弄越大。而且，糟糕的是，查理发现加斯和朱茜的背后似乎掩藏着不可告人的秘密，危险也在逐步逼近查理，究竟结局会怎样…… ©豆瓣"},{"id":7516,"p":"/eI2wcVRlMijhCLlybRlDhZw2hBS.jpg","b":"/p0uaaqE5XQ9TpICMir5axMfTYkg.jpg","t":"五路追杀令","r":6.486,"y":2006,"rd":"2006-12-09","hs":0.871,"d":2.943,"mt":"movie","o":"　　美国最大黑手党犯罪集团科萨·诺斯特拉横行无忌，连一向风行雷厉的联邦调查局也拿它们没辙。但最近曾加入过团伙的三流魔术师巴蒂“艾斯”以色瑞尔，为了自保，终于同意提供所有的犯罪证据，这无疑是扳倒帮派大佬普莱默的最好机会。但大佬普莱默岂是吃素的主，他马上出重金悬赏艾斯的脑袋，决意让艾斯永远消失。 100万美金的开价在黑帮内外传出，埃斯的那颗原本不值钱的脑袋也成了众家的热门目标。重金很快吸引了赏金猎手、退隐江湖的老手、想进入黑帮内线的混混、杀手级别的辣妹甚至双面黑帮人士的眼光。而FBI也害怕自己指证黑手党的唯一王牌艾斯遭到不测，派出两名特工负责保护，希望赶在杀手之前一步。 偏偏这艾斯，还在风光宜人的内华达州塔霍湖风流快活。身处风景胜地，作为污点证人接受监管，住在豪华饭店，还沾染着毒品和妓女，要想躲过视野开阔的湖畔虎视眈眈的狠家伙们，可不是件容易的差事。而那些或职业或非专业的杀手们，都有着自己的盘算，这块可口的大蛋糕，到底怎么才分得匀？"},{"id":11705,"p":"/cxS2bylNtyGevLcFHowIHvGkQGv.jpg","b":"/x4x42AbArvItQusMifH3R97j7oN.jpg","t":"红色之路","r":6.458,"y":2006,"rd":"2006-10-27","hs":0.354,"d":0.717,"mt":"movie","o":"杰姬（凯特·迪基 Kate Dickie 饰）的工作是守候在“城市之眼”系统的操控室内，通过遍布城市的摄像头静静守护夜色中的人们，这份静默的工作就像杰姬此时的生活：在失去丈夫以后，她和冷漠的情人保持着若有如无的关系，同事之间最低限度的交流，还有疏远的双亲，这一切映衬她封冻的情感。某夜，一个出现在摄像头中的身影打破了杰姬的宁静心绪，杰姬开始整日观察这个叫做克莱德·亨德森（托尼·库兰 Tony Curran 饰）的男人，她追踪克莱德与周围人的动向，甚至来到克莱德居住的“红色之路”——一幢住着不少刑满释放人员的公寓，并混入其家中。克莱德为什么引起杰姬的注意？他们之间曾经发生过什么？"},{"id":1590,"p":"/xplAbPXhZF9B3H4OnhjQsEKUESe.jpg","b":"/7b3cLZjiOIR8pqjnF2g2GkBwcZ4.jpg","t":"复制贝多芬","r":6.4,"y":2006,"rd":"2006-09-10","hs":0.471,"d":1.05,"mt":"movie","o":"　　1824年，维也纳。年仅23岁的安娜·霍兹（戴安·克鲁格 Diane Kruger 饰）凭借自己对于音乐的出色领悟力成为贝多芬（艾德·哈里斯 Ed Harris 饰）的乐稿抄写员，此时已经失聪的贝多芬正醉心于创作自己的“告别作”。安娜本想借着为贝多芬工作的机会向他学习，从而成为一名出色的作曲家，可是很快她发现贝多芬是一个固执、粗鲁、一味沉浸在自我世界中的疯子。贝多芬《第九交响曲》的首演由于安娜在危急时给予帮助而取得成功，两人的关系逐渐好转。安娜拿出自己所写的曲子让贝多芬评价时，却惹来贝多芬尖酸刻薄的嘲讽，安娜一气之下离开了贝多芬。在贝多芬的请求下，安娜又重新回到贝多芬身边并且尝试接受他那些过激言语所传达的意见，安娜似乎渐渐理解了这位天才级的大师……  　　本片2007年在素有“西班牙奥斯卡”之称的哥雅奖（Goya Awards）上获最佳欧洲电影提名。"},{"id":14055,"p":"/m0NU3kgn87iNffUUDeItUXZKUKl.jpg","b":"/uXQxMjg57mGmXdFnAatnKFekdXk.jpg","t":"恋爱学分","r":6.4,"y":2006,"rd":"2006-09-13","hs":0.624,"d":1.617,"mt":"movie","o":"布莱恩·杰克逊（詹姆斯·麦卡沃伊 James McAvoy 饰）刚刚升入英国布里斯托大学的第一年，纵情的聚会和销魂的香烟都令他如坠云端，然而更加吸引他的则是比拼知识的电视节目大学挑战赛。虽然负责带队的老师（本尼迪克特·康伯巴奇 Benedict Cumberbatch 饰）开始对他不屑一顾，但布拉恩还是凭借从小对知识的积累和热情赢得了参赛资格，与此同时，与美丽队友爱丽丝（爱丽丝·伊芙 Alice Eve 饰）的暧昧火花也翩然而至。然而在际遇丰富的大学校园中，布莱恩又恋上了另一位有思想的女生丽贝卡（丽贝卡·豪尔 Rebecca Hall 饰）并同她度过了第一个离家在外的新年。然而当对手强大的比赛和三角恋情的压力来临，布莱恩是否做好了准备迎接人生挑战，赢得成长学分？ ©豆瓣"},{"id":14823,"p":"/gIWaX9DXgUVesbiJceitZirTyj2.jpg","b":"/wMPZhW3fGgDpMj9jWtiFWzfTuJe.jpg","t":"亡命英伦","r":6.349,"y":2006,"rd":"2006-12-01","hs":0.318,"d":0.622,"mt":"movie","o":"　　Duncan Allen（亚历山大•马特恩 饰）要皮条客Derek（强尼•哈瑞思 饰）找一个未成年的女孩来满足他恋童癖的欲望。  　　Derek让妓女Kelly（罗瑞恩•斯坦利 饰）在路边找到了离家出走的14岁女孩Joanne（乔治娅•格洛梅 饰）。就算十分不愿意，但面对Derek的威逼与金钱的诱惑，Kelly还是把Joanne带到了Duncan的家中。Duncan很快想要带Joanne带上房间，这时候两名女生都不安起来。直到听到Joanne的求救，Kelly冲上了房间。挣扎中，Duncan被Joanne刺伤了，重伤死去。  　　两名女生落荒而逃，她们逃到了布莱顿。回想前天晚上的事，她们都十分后怕。另一方面看到父亲被杀的Stewart，找到了Derek要求他一天时间内找出两名女生。  　　Kelly与Joanne还是被Derek找到了，Stewart在一片空地上等待，他要Joanne告诉他事发的经过。Joanne与Kelly都以为自己凶多吉少，却没想到枪口并没有指向她们……"},{"id":13185,"p":"/fECaenTSnSr6lS0pipY2HB4J9fJ.jpg","b":"/nuaTo0D5hCLaArkOuB7XieAU5xj.jpg","t":"年少轻狂","r":6.3,"y":2006,"rd":"2006-03-03","hs":0.351,"d":0.709,"mt":"movie","o":"这是一部反映伦敦内城青少年一天生活的电影。有望成为本年度英国最有争议的电影。剧本作者Noel Clarke自小在诺丁山的一个政府统建住房中长大。对影片的评论分成两极，一些人要求禁止放映本片，因为其中过于形象的色情和暴力镜头。但另一些人认为本片很令人感动。“这部对伦敦西北部叛逆少年的大胆批露的影片孕含着巨大的能量。”(Peter Bradshaw)“是一部充满活力和睿智，反映城市青少年生活的全新，动感的现代电影。("},{"id":5072,"p":"/yg1XRTyH5knwh3Tnij2sUV0ZZ5w.jpg","b":"/6bEQWZdmBgZ1C23xI77bqaB6hVd.jpg","t":"断头气","r":6.3,"y":2006,"rd":"2006-05-19","hs":0.901,"d":3.079,"mt":"movie","o":"　　匈牙利近郊东部山区，一趟误入歧途驶向死亡的恐怖之旅。国际知名军火公司“篱笆防御”集团的老总为了庆祝业绩创新高，特意为员工们举办了一次豪华温泉乡之旅，共度这个周末。然而这次旅程却并非像员工们想得那么奢华美好，接二连三发生的恐怖血腥事件，让众人如坐针毡，人人自危。当众人来到荒无人烟并被群山环绕着的边境地带时，就已经个个胆战心惊。更令他们毛骨悚然的是，他们过夜的地方居然是一间废弃破旧的精神病院。而更糟的还在后面，一群手持该公司军火的俄罗斯人对他们发起了疯狂的攻击。"},{"id":37924,"p":"/40ntPvTqjqEJlME1AtBEzwVUPHC.jpg","b":"/d118NiMInfjuMRGmEmfF5qif9Wf.jpg","t":"剃刀开道","r":6.3,"y":2006,"rd":"2006-01-03","hs":0.39,"d":0.811,"mt":"movie","o":"本剧是一个黑色迷人的爱情故事，充满着谋杀和最终的救赎。每个人都有自己的道德观，理发师陶德的只是有点独特，在它指导下的行为是让你目不暇接的谋杀，但你还是能从中看到人性的闪光。"},{"id":15714,"p":"/eodjEFlW7JAyTKqvWapYOAvKfPz.jpg","b":"/pUAJksayX1ggtD0R9598UHlR0rU.jpg","t":"心智相投","r":6.296,"y":2006,"rd":"2006-08-03","hs":0.697,"d":1.887,"mt":"movie","o":"法庭心理学家Sally Rowe被警方委派裁定是否有足够的证据以谋杀罪指控17岁的Alex，其被控告用枪射杀了同学Nigel。因为没有实物证据，案件的侦探备受来自有权势的Alex的父亲欲使监控流产的压力。深究 Alex和Nigel奇怪的共生契约，Rowe发现虽人已死，但Nigel的精神对Alex的影响绝没有减小。"},{"id":15624,"p":"/5iA72q3avmveCiOtx1Uaj22pgXI.jpg","b":"/pmKRXv5ZJW9xwIXjT0KUkivfsyd.jpg","t":"与女人们的对话","r":6.296,"y":2006,"rd":"2006-06-07","hs":0.38,"d":0.786,"mt":"movie","o":"故事的男女主人公在一场婚宴上相遇，表面上看来，他们像是一对素不相识的陌生人，互相搭讪、调情，随后开了房。但随着谈话的深入，剧情到此这才真相大白，两人原来曾经相识，并且有过一段很深的爱恨纠缠，连数年后的这次相遇也是一场有意的安排……"},{"id":1123,"p":"/2sgujWX2yWH7REnDI35ZZXsqPiV.jpg","b":"/to5uhJxIin8Pi9WmREFLSUuS33L.jpg","t":"揭竿而起","r":6.2,"y":2006,"rd":"2006-10-27","hs":0.46,"d":1.019,"mt":"movie","o":"故事发生在20世纪80年代初期，种族隔离政策在南非掀起了狂风暴雨般的波澜。帕特里克（德瑞克·卢克 Derek Luke 饰）是炼油厂的领班，他和妻子普利西斯结婚多年，共同养育着两个可爱的小女儿，生活过得十分幸福美满。"},{"id":3542,"p":"/szwSQ4zrChS6VRBlDyFAcMmtEWG.jpg","b":"/jfHbKVLes49W1s1SaPua7ijhWJG.jpg","t":"查泰莱夫人的情人","r":6.2,"y":2006,"rd":"2006-11-01","hs":0.484,"d":1.089,"mt":"movie","o":"一战结束后，查泰来爵士（西波里特•吉拉多特 Hippolyte Girardot 饰）因伤失去了双腿，成了只能摇着轮椅生活的残疾人。虽然他偶尔会约朋友一起吃饭聊天，但是他的夫人康斯坦丝（玛丽娜•汉斯 Marina Hands 饰）却陷入了无聊与寂寞之中。看着她神色日渐憔悴，朋友带她去看医生希望得到救治，结果大夫检查后说她并无疾病，只是由于长期没有夫妻生活所以身体虚弱。一次偶然的机会，她在弗雷格比庄园的树林里结识了壮硕的园丁帕尔金（让-路易•顾洛克 Jean-Louis Coullo'ch 饰），并逐渐对他产生爱慕。两个人于是开始了偷情。这段关系开始后，夫人的病不治而愈，但是她的内心却更加忐忑不安，生怕秘密被丈夫揭穿……"},{"id":9774,"p":"/99XSpD5ItqGbwECfpspHWQRkwXR.jpg","b":"/6SEh1SjP2EZ6OAIfc8c9btpmcli.jpg","t":"苦战科科达","r":6.2,"y":2006,"rd":"2006-04-25","hs":0.421,"d":0.891,"mt":"movie","o":"　　二次世界大战间的新几内亚，一场苦战沿着科科达小径在澳洲与小日本士兵间展开。\r 　　影片的诞生来自深深的渴望去讲述发生在1942年发生科科达小径上已被遗忘的澳洲战役中民兵的故事。创作灵感来自第39营的一个排。故事直观的展现了他们非凡的勇气、同伴间的友谊、难以想象的耐力和自我牺牲的大无畏精神。"},{"id":1852,"p":"/uLL4KbLD1sY14el7kTzoiCRR6HM.jpg","b":"/1PtzrpMbuYg9rfWpEkm6qwN63oW.jpg","t":"世贸中心","r":6.139,"y":2006,"rd":"2006-08-09","hs":0.63,"d":1.778,"mt":"movie","o":"　　2001年9月11日，位于美国纽约的世贸双子大厦遭遇了史无前例的恐怖袭击。美国联合航空公司的两架航班猛然撞向两座高耸的大楼。爆炸、坍塌接踵而至，纽约市内所有的消防队员以及警察等都参与到这场惊天动地的大营救当中。让人意想不到的是，参与营救的人在如此严重且危机四伏的灾祸面前也时常变成了被救者。许多救险队员都被困在了轰然而降的废墟中。其中就包括纽约市港务局的两位警官约翰·迈克劳林(尼古拉斯·凯奇)和威廉·吉梅诺(迈克尔·佩纳)。身处险境的两人牵动了许许多多的关注，特别是他们的家人，当然还有其他身处安全境地的救援人员。一方面，是家人和抢救人员通力合作，在积极寻求有效的营救方案，早日救出两位警员；另一方面，被困废墟内的两人，身处在氧气渐渐稀薄的绝境，想尽一切办法并凭着自己的坚强毅力和不懈的努力，寻找着可能还生的一线希望。然而，所有的恐惧、彷徨、伤心、绝望无不从四面八方甚至从地狱中缓缓袭来。营救与自救在这惊心动魄且颇显漫长的24小时内同时展开了。废墟内两个旺盛的生命在备受煎熬……"}]