[{"id":140509,"p":"/ulhWheMauc3VA6gaKbYfLCxly7Z.jpg","b":"/pWDrJaCDFIKrno8CrTT6IsfRSLP.jpg","t":"鸭子和野鸭子的投币式自动存放柜","r":6.9,"y":2007,"rd":"2007-06-23","hs":0.555,"d":1.265,"mt":"movie","o":"　　“如果有被车压的狗，一定要去救；如果有逃走的女人，找到天涯海角也一定要找到；如果有想要的书，就算袭击书店也要得到。”\r 　　从老家来到仙台求学的大学生椎名（濱田岳 饰），在公寓的门口遇见了一个自称名叫河崎（瑛太 饰）的神秘男子。河崎称隔壁住着一个不丹人，不丹人搞不清鸭子和野鸭的区别。为了帮助他，河崎决定去书店打劫一本《广辞苑》，并邀请椎名参加。\r 　　懵懂的椎名稀里糊涂随着河崎行动了，不过河崎却错拿了一本《广辞林》。随着和河崎交往的日渐加深，椎名逐渐了解了他真实的面目，以及两年前发生的一段令人难以忘怀的故事……"},{"id":36683,"p":"/zPjj5uRCUAOL6A33PsYLpKgVc5X.jpg","b":"/cDyYWcavuvNKtf7VpNR86nWh5XF.jpg","t":"20世纪少年1：完结的开始","r":6.7,"y":2008,"rd":"2008-08-19","hs":0.555,"d":1.224,"mt":"movie","o":"20世纪末，一种神秘病毒在世界蔓延，感染者莫不血尽身亡。 热爱摇滚乐的远藤贤知经历过叛逆时期，如今年奔三十的他窝在家乡大阪经营一家连锁超市，上层负责人责骂，母亲聒噪，姐姐的孩子神乃哭泣，贤知小心应付，手忙脚乱。在小学同学聚会上，贤知重逢当年好友义常、青蛙仔、丸夫、福平、阿门等人。从他们口中得知，如今社会上正时兴一个神秘的宗教组织，组织领袖自称“朋友”，而近期发生的一些列恐怖事件皆来自贤知众人童年时杜撰的一本“预言之书”。"},{"id":1028935,"p":"/5lDOz2zlfiprRYKAWUJRkdSaWhl.jpg","b":"/5Qtb47jSlBnzeOzIZqMmlRLV63Q.jpg","t":"和谐假日","r":6.6,"y":2022,"rd":"2022-11-24","hs":0.555,"d":0.506,"mt":"movie","o":"浪漫爱情剧《Holiday Harmony》由制片人 Ali Afshar、Lauren Swickard 和 Daniel Aspromonte 联合出品，Shaun Paul Piccinino 执导。该剧讲述了创作歌手盖尔获得了一个千载难逢的机会，可以参加一场大型演出，于是她跨越国境，只到俄克拉荷马州的 Harmony Springs 时，她的座驾、她的预算和她所有的希望都停滞不前了。距离她梦想中的 iHeartRadio 平安夜演出只有两周时间了，她听从了当地 “万事通 ”杰里米的建议，与一群不合群的孩子合作，希望在他们自己的平安夜晚会上表演。盖尔和杰里米的关系日渐亲密，但如果她要实现自己毕生的梦想，她可能不得不离开杰里米和她所热爱的小镇。"},{"id":81296,"p":"/f2fcxgNfXhj0v3Z46YW761E7OkP.jpg","b":"/yxNmTvmBLgyk1f4G3qS5skRIEuo.jpg","t":"超市之女","r":6.5,"y":1996,"rd":"1996-06-15","hs":0.555,"d":1.769,"mt":"movie","o":"《超市之女》描述一个傻头傻脑的老板五郎，不善经营旧式超级市场「正直屋」，在另一家擅於耍弄行销的「减价大王」超市的威胁下，生意一落千丈。「减价大王」更打算以高薪挖走「正直屋」多个部们主管，「正直屋」前景岌岌可危。  五郎的国小同学花子，是名寡妇，她凭著家庭主妇的敏锐触角，锐意改革「正直屋」，改善寿司、肉类、鲜鱼等多包装流程。虽然最初部门主管各据山头，抗拒改革，但花子对「正直屋」不离不弃，最终扭转乾坤，说服部门主管与「正直屋」共存亡，令「正直屋」不但只卖新鲜食品，更体贴眾太太的需要，令她们安心购物。「正直屋」最终於元旦倾销中突围而出，顾客大排长龙，彻底击败「减价大王」。"},{"id":54233,"p":"/9OK1JKcw8EtaOdKspEDnB6KlDu4.jpg","b":"/8UgkF8tX6FQEjLgUb7layZpcIa6.jpg","t":"独立时代","r":7.7,"y":1994,"rd":"1994-10-13","hs":0.554,"d":1.843,"mt":"movie","o":"Birdy（王也明）、Molly（倪淑君）、琪琪（陈湘琪）、小明（王维明）四个大学同学毕业后做着不同的工作，表面光鲜程度虽有异，都有身份转变（由学生到社会人）时期的尴尬。而这其中最难做人的，是夹在好友Molly与男友小明之间的琪琪，她只能暗自努力，以期好友、男友的事业与生活能有所改观，三人的关系能有所改善，却得到双方的误会。Molly的姐夫（阎鸿亚）在认定生活就是由若干玩笑构成的排列组合后，开始转身面向两千多年前的孔子，然而他自认重获精神家园之时，却收获了同琪琪一样的无奈——两人被认定不过是演技好的实力派而已。人生的荒谬与悖论就此呈现，表演只有迎合了旁观者（观众）的心里，才会被认定为“真实可信”。"},{"id":12531,"p":"/h3HxZbysl5Gfa9cq3o81GWeKbQW.jpg","b":"/3Q7gL6aLgxdIZY4gCLxtT53XfUS.jpg","t":"非常公寓","r":6.8,"y":1996,"rd":"1996-07-27","hs":0.554,"d":1.772,"mt":"movie","o":"麦克斯（文森特•卡塞尔 Vincent Cassel 饰）和女友就要步入结婚的殿堂，他却意外地看到失踪了的前女友丽萨（莫妮卡•贝鲁齐 Monica Bellucci 饰）。往事一幕幕闪回：他们曾经是甜蜜的一对，却因为没有转交到丽萨手中的一封信而错过了这段感情——这个遗憾恰恰是由于丽萨的邻居爱丽丝（罗曼娜•波琳热 Romane Bohringer饰）一手造成，她暗恋麦克斯已久，麦克斯叮嘱她交给丽萨的信，其实一直搁置在她手中。如今，爱丽丝住进了丽萨的旧公寓里。当麦克斯走进公寓想找寻丽萨时，眼前看到的却是爱丽丝。二人发生了关系，爱丽丝终于得到了这个梦寐以求的男人，并且一再设下圈套，让麦克斯和丽萨擦肩而过，终见不得一面。而丽萨的悲剧，还远远不止如此。得到了麦克斯的爱丽丝，还是选择抽身而去，看见麦克斯和他的未婚妻在机场相拥，她脸上露出复杂的笑意。"},{"id":19554,"p":"/eYucJWWJiTQVDwwbjhHIu1aDp5C.jpg","b":"/9cy44nYsWmNblqcqCuPXZc74FuU.jpg","t":"埃尔维斯与安娜贝尔","r":6.811,"y":2007,"rd":"2007-03-10","hs":0.554,"d":1.263,"mt":"movie","o":"尽管安娜贝尔（布蕾克·莱弗利 Blake Lively 饰）满心的不愿意，但她还是在母亲的强势逼迫之下去参加了德克萨斯州小姐的竞选，然而，一场突如其来的意外夺取了她年轻的生命，就这样，安娜贝尔以一具尸体的形式同埃尔维斯（麦克思·明格拉 Max Minghella 饰）相遇了。  　　埃尔维斯想要做一名遗体美容师，可是，家中没有一个人理解他的这个奇怪理想，并且想方设法地阻挠他实现自己的理想，这让埃尔维斯感到很不自由。让埃尔维斯怎么也意想不到的是，躺在他面前的女子的尸体竟然奇迹般的复活了！就这样，一个诡异的开始发展成为了一段奇妙的情缘，在安娜贝尔和埃尔维斯之间，浪漫的故事就此展开。"},{"id":77633,"p":"/hDYZUUm4ZGQh6vgifNqVD9INDve.jpg","b":"/surBJmRnyw9gBjur9SctybgW8q7.jpg","t":"大腕","r":6.4,"y":2001,"rd":"2001-12-21","hs":0.553,"d":1.539,"mt":"movie","o":"尤优（葛优 饰）接到个美差，拍一部宣传记录片记录好莱坞大腕导演泰勒（唐纳德•萨瑟兰 饰）在中国拍摄影片的工作过程。一开始工作顺利，但随着制片人托尼（保罗•莫索尔斯基 饰）的到来，事情起了变化。闲下来的尤优和泰勒、泰勒的助手露茜（关之琳 饰）到寺庙游览，三人相处得非常愉快。不料几天后泰勒因心脏病发作，生命垂危，他希望尤优能为自己操办个喜丧葬礼，尤优揽下活儿。尤优找到老同学王小柱（英达 饰），泰勒将死对王来说是一个难得商机，对托尼来说也是如此，惟有尤优和露茜是怀着朴实感情面对此事。王小柱开始出谋献策，拉了好多赞助，众多商家不惜花大钱在葬礼上做广告。局面变得无法收拾，却不料，在葬礼的背后另有玄机。"},{"id":78195,"p":"/wbEgPX3cgZfCJeojotBJWDUSIFJ.jpg","b":"/dtH4wjqXHvhDKt0Y9t0siRycz6l.jpg","t":"异度空间","r":5.8,"y":2002,"rd":"2002-03-28","hs":0.553,"d":1.495,"mt":"movie","o":"　　章昕（林嘉欣 饰）得知房东的妻儿死于泥石流后，总会看见她们的鬼魂，令男友无法忍受折磨离她而去，无奈之下，她求助于心理医师阿占（张国荣 饰）。阿占清楚知道章昕所见不过是因长久孤闭所生幻觉，开始竭尽全能帮助她，终使其慢慢脱离了种种恐怖的意想。两人在这一过程中渐渐生出感情。  　　当置身阿占的生活空间时，章昕发现阿占有诸多怪异举动，调查过后，发现他患有严重的精神分裂，一到晚上某时即被幻象所困痛不欲生。为了让爱人回归正常，章昕决定帮助他赶走心里的魔障。"},{"id":9024,"p":"/6qjr1LWkoJQJ1HXwYJj0edPk9EW.jpg","b":"/jheoT7wkWeWrhVTquAZIwulvBy6.jpg","t":"小生护驾","r":6.2,"y":1993,"rd":"1993-10-01","hs":0.552,"d":1.974,"mt":"movie","o":"　　这部浪漫喜剧是对大都会中人们盲目追求财富地位，与道德良知趋微的现代价值观加以探讨。  　　道格是一家纽约高级饭店门房，他十分积极进取，履履为饭店客人创造奇迹。他梦想有朝一日也能拥有自己的豪华旅馆，于是缩衣节食，将每分钱存下。终于，他遇上一位富商肯出资帮助他完成心愿，条件是服侍他的情妇。眼见理想马上就要实现，道格却发现自己逐渐陷入爱情漩窝，面临爱情和面包的抉择。"},{"id":25095,"p":"/pZBQ6KfITjufDMCp6FFkqjCoIMN.jpg","b":"/60OypzgF62FE8PWxXi5zSI1bLyS.jpg","t":"呼啸山庄","r":6.6,"y":1992,"rd":"1992-10-16","hs":0.552,"d":1.965,"mt":"movie","o":"阴云密布的旷野荒原，一位身披斗篷的孤独女人行走其间。她缓缓地讲述着一个关于爱与复仇的故事。19世纪，英国约克郡。呼啸山庄的主人恩萧先生带回了一个男孩，并取名为希斯克利夫。几年后，希斯克利夫（拉尔夫·费因斯 Ralph Fiennes饰）便长成了一位英俊少年。恩萧的女儿凯瑟琳（朱丽叶·比诺什 Juliette Binoche饰）一下子就迷上了这个沉默寡言、我行我素的男孩。然而恩萧先生对希斯克利夫的宠爱，却让恩萧的儿子亨德雷（杰瑞米·诺森 Jeremy Northam饰）异常嫉妒。一次意外，让凯瑟琳邂逅了贵族埃德加·林顿（西蒙·谢普德 Simon Shepherd饰）。面对粗俗的希斯克利夫和优雅的林顿家人，凯瑟琳还是嫁给了埃德加。希斯克利夫一怒之下愤然离去。几年后，衣锦还乡的希斯克利夫展开了疯狂地复仇。"},{"id":1024350,"p":"/vJnR7ubqodJUGzHPvNMbMvpcOiG.jpg","b":"/7ziE2gWkSH0cNjjD9QfVVsYUuMX.jpg","t":"ଦମନ","r":8,"y":2022,"rd":"2022-11-04","hs":0.551,"d":0.5,"mt":"movie","o":""},{"id":43636,"p":"/1Rq8HdOTsu9oNnsoN6K1XSrirct.jpg","b":"/2eA6zc0rk4AiWuEFKRni4sW1OqO.jpg","t":"东方三侠","r":6.6,"y":1993,"rd":"1993-02-12","hs":0.551,"d":1.891,"mt":"movie","o":"东东（梅艳芳 饰）与心靖（杨紫琼 饰）年幼时得到武林高手的收养，传授她们武功望她们能长大后行侠仗义。同是孤儿的两人情同姐妹。不料心靖在12岁时被抓走，从此失去音信。东东长大后下嫁了警官刘启文（刘松仁 饰），生下女儿后当上了贤妻良母。多年来她一直向家人隐瞒自己的身份，但 夫妻俩之间却因为这样变得疏远。当年心靖被清朝宦官陈公公抓走，用毒液洗去了她记忆后利用她的好身手干着坏事。陈七（张曼玉 饰）也是公公的手下，生性不羁，她中毒并不深，记忆不久便恢复了。她跟东东一般富有正义感但视钱如命。三人在一次偷取婴儿的争斗中相遇了，但心中的正义感令她们本来对立的角色演变成一直的方向，对付危害大众生命的女勇士。"},{"id":9372,"p":"/zYkbqQaCuIHBxqBDGgnQCwJ9jIG.jpg","b":"/f589RGsnKpDvHu9qvELM6LZBEbG.jpg","t":"大号的我","r":6.736,"y":2004,"rd":"2004-01-17","hs":0.551,"d":1.433,"mt":"movie","o":"这是一部有趣的纪录片。针对麦当劳快餐和美国人身材肥胖等健康问题之间的关系，摩根策划了一个“以身试法”的实验方案：在一个月里，除了去麦当劳点餐，他不再吃别的食物。在一日三餐麦当劳对肠胃狂轰滥炸后，摩根发现了自己身体急剧的变化：体重飞涨30磅，血压飚升，精神倦怠，呼吸闷滞，性生活质量骤降。摩根用亲身的试验结果，告诉那些依恋速食快餐的人们，回归健康膳食是如何的迫切。否则，就像摩根的遭遇一样，连女友都快要被吓跑！"},{"id":864245,"p":"/zI0y5hFuH8fd3TPf9MBblEn2WpH.jpg","b":"/88g2Yk5bl0i8OsNZR6iouzgJyt8.jpg","t":"通告","r":5.2,"y":2022,"rd":"2022-08-03","hs":0.55,"d":0.5,"mt":"movie","o":"一个不雅视频引发令人意想不到的个人生活矛盾和职场冲突，让一对在工厂就职的夫妻陷入了危机。"},{"id":669401,"p":"/fLrKw0Zr43ONogLM5b3AJTUWYlG.jpg","b":"/4mbe5uXblcgS3zdd2ubPl4DaZsG.jpg","t":"白奶牛之歌","r":6.869,"y":2021,"rd":"2021-10-21","hs":0.55,"d":0.559,"mt":"movie","o":"当米娜得知她的丈夫Babak是被错判而被处决的时候，她的生活发生了翻天覆地的变化。当局为这个错误道歉，并提供了经济赔偿的前景。米娜为了自己和聋哑女儿的利益，开始默默与这个充斥着犬儒主义的制度进行斗争。就在她的钱快花完的时候，一个叫Reza的陌生人敲开了她的门，声称是来还欠Babak的债的。米娜一开始很警惕，但最终还是让Reza进入她的生活，她却不知道，一个秘密把他们联系在一起。Behtash Sanaeeha和Maryam Moghaddam巧妙地将内疚与赎罪这一伊朗电影的经典题材呈现在电影中，成为一个小而精的姿态和空间。导演Maryam Moghaddam出色地扮演了夹在孤独和争取自决之间的米娜的角色。"},{"id":29346,"p":"/hKG0ctouxWRxxBcKPMznoDbzuJf.jpg","b":"/6e2SgD5ZrF52qzHASvuI3hZL9Bf.jpg","t":"宋家皇朝","r":6.7,"y":1997,"rd":"1997-05-01","hs":0.55,"d":1.696,"mt":"movie","o":"政局腐败民不聊生的晚清末年，宋查理（姜文）凭借其在美国所获先进知识与孙中山（赵文瑄）合力，企图推翻满清。其后，宋查理留学美国的各具风情的三个女儿学成归国，老大宋霭龄（杨紫琼）下嫁商人孔祥熙（牛振华），老二宋庆龄（张曼玉）不顾父亲反对追随了革命者孙中山，老三宋美龄（邬君梅）则在先是革命者后是叛国者的蒋介石（吴兴国）的狂烈追求下成为其妇，三人的命运开始在动荡不安的政局中随着对其时的中国最重要的三个男人的命运沉浮。"},{"id":2566,"p":"/qRPevWM0fO1OXv8NtcTDjqMKvgF.jpg","b":"/jBquQ2TE3OWZyDy0DGWl93m2755.jpg","t":"时光驻留","r":6.508,"y":2005,"rd":"2005-05-16","hs":0.549,"d":1.348,"mt":"movie","o":"浪漫之都法国，拥有迷人气质的摄影师罗曼（梅尔维尔·珀波 Melvil Poupaud 饰）在工作中突然晕倒，经诊断发现他已罹患晚期癌症，去日无多。突如其来的打击，令罗曼内心百感交集，也许他隐隐意识到即使拍摄过那么多精美的照片，却无法留住行将消逝的生命。罗曼取消接下来的工作，与父母和姐姐苏菲（Louise-Anne Hippeau 饰）聚餐。纵然事先练习，依然无法道出真相，只得徒劳付诸言语的伤害。此外，他还要面对相守多年的男孩——同性恋人萨沙（Christian Sengewald 饰），接近黄昏的疲惫爱情，可堪这段生死考验？"},{"id":11443,"p":"/wRLepMZoUCwjLFb1WSbuUT6uVWR.jpg","b":"/c8H6Xi9im1tT6HP9PA9HpFE3sOy.jpg","t":"绝命战场","r":6.7,"y":1995,"rd":"1995-09-29","hs":0.549,"d":1.806,"mt":"movie","o":"六十年代末期的布鲁克林黑人街区，高中生安东尼（Larenz Tate 饰）与好友乔伊、斯格普等人享受着虽不富裕但也饶有兴味的生活。街上的小头目科比欣赏安东尼的球技，经常给予他照顾。毕业前夕，安东尼放弃上大学的机会，选择参军，他带着女友胡安妮塔与父母的牵挂踏上了越南的土地。\r 　　安东尼与斯格普所在的连队经历了地狱般的一线作战，有战友为避免被杀使用死人头颅做护身符，开肠破肚的军人请求别人将自己杀死……1973年，安东尼完好无损的回到家乡，但太多事情已经改变，斯格普仍靠拉皮条为生，科比的生意日渐萎缩，胡安妮塔委身于黑帮势力，她的妹妹莎拉则加入了黑豹党……在肉食店工作的安东尼无法忍受这一切，遂决定参与一起针对联邦储备银行的抢劫。"},{"id":58776,"p":"/3hMPbuPr060FFpbnm26uHmeHrHo.jpg","b":"/AfC1oLOmbWO5OxfEzGUSBGrPUTV.jpg","t":"真心英雄","r":6.8,"y":1998,"rd":"1998-09-30","hs":0.549,"d":1.649,"mt":"movie","o":"Jack（黎明 饰） 追随皮哥多年，阿豪（刘青云 饰）是追哥的得力助手，两人各为其主，却早已耳闻对方威名。在一次行动中，阿豪放了Jack一马。二人驾车狭路相逢，相互对撞，各自从车内爬出，但手中却拿着各自从家里带来的珍藏红酒，二人因而偕同女友琪（蒙嘉慧 饰）和玲（梁艺龄 饰）一起 去小酒吧痛饮，直称相见恨晚，便相约大战过后再来喝个痛快，但两人心中各知自此一别后再见便是生死相搏之时。阿豪、Jack在泰国两败俱伤，但老大下手，阿豪双腿被打断，Jack被打至完全昏迷。 闻讯后的琪、玲赶往泰国，却遭不测。一年后，皮哥、追哥言和，对旧事却避而不谈，阿豪为此境况惨淡，而不问江湖事的Jack能否出山，真心英雄真否可以不死，他们能了却复仇的心愿吗？"},{"id":36108,"p":"/oqsHDWIh26sJXz9Ua3lPQhUx3lK.jpg","b":"/20vIC3JXCFrsLwv0TpiBbK7IKh2.jpg","t":"每个人都有他自己的电影","r":6.5,"y":2007,"rd":"2007-10-31","hs":0.549,"d":1.257,"mt":"movie","o":"给你一个三分钟，你会拍出怎样的电影？ 　　本片由35位知名导演，为庆祝戛纳电影节六十周年而拍摄的三分钟短片组成。细心的你会发现，在此短篇集中不仅有众多知名演员的参演，更有著名导演的客串演出。这短暂的三分钟光影，不仅浓缩了精妙的生活片段，更有每位导演对电影、对人生的深刻体悟。 或温情或冷峻或真实或迷幻，人生何止五味，《每个人都有他自己的电影》如是说，你的呢？"},{"id":1005581,"p":"/mcNf2j9e5iDWAfLr7pS9uusgXx5.jpg","b":"/nfdCy7T53WMGsCTkWlj4ppnq2px.jpg","t":"恐怖挟持","r":4.9,"y":2022,"rd":"2022-09-22","hs":0.548,"d":0.499,"mt":"movie","o":"　　恐怖分子闯入一对夫妇家中并将妻子劫为人质，在这场紧 张的对峙中，秘密与谎言背后的真相却渐渐浮出了水面。"},{"id":19316,"p":"/7XbbgkKi4nEMOu9iwiANXpjKKhe.jpg","b":"/piT1WWJlC0ebUVpAWI1SBwg2Vdq.jpg","t":"面子","r":7.31,"y":2004,"rd":"2004-09-12","hs":0.547,"d":1.357,"mt":"movie","o":"年轻医生Wil（杨雅慧 饰）是个美国华裔。她事业如意，工作干炼，但就是不爱打扮，不喜欢结交男朋友，这令到母亲（陈冲 饰）非常操心。母亲刻意拉女儿到一些华人圈子的聚会，帮女儿物色对象，却总是一无所获。 不料母亲的生活也开始混乱——她怀上了孩子，却不愿公开谁是孩子父亲。为了面子问题，Wil的外公外婆把母亲赶出家门，责令她一定要找个人嫁出去。于是，妈妈投奔到女儿的门下，暂时寄宿在此，女儿开始四处网罗男人相亲。除了母亲的事情让Wil烦恼，她还有一个秘密需要苦心遮掩——自己女同的身份恐怕会让思想传统的母亲接受不了，于是，Wil和女朋友开始转战地下，二人爱得偷偷摸摸。人人为了面子，都有一个自己的心结，不知何时打开。"},{"id":29269,"p":"/ycXMajk2BWnOGTUd9rxq5FCoiS9.jpg","b":"/chAVSUku8KYi17rTqtChvYTlelQ.jpg","t":"东尼泷谷","r":6.8,"y":2004,"rd":"2004-08-11","hs":0.547,"d":1.375,"mt":"movie","o":"故事发生在第二次世界大战期间，为了躲避战乱，瀑谷省三郎（尾形一成 饰）远赴中国，在一家夜总会中靠着演奏长号维持生计。长久以来的孤独和压抑扭曲了省三郎的性格，他开始变得沉默寡言。战争结束后，省三郎回到了故乡，结婚成家。\r 妻子的怀孕给省三郎带来了久违的快乐，让他没有想到的是，儿子托尼（西岛秀俊 饰）的诞生伴随着的竟然是妻子的死亡。随着时间的推移，托尼慢慢的长大了，他早已经习惯了阴沉冷漠的父亲，以及孤独无援的童年。之后，托尼考入了美术大学，开始将精力和时间投入到了艺术创作上面，在艺术方面颇有天赋的托尼很快就取得了不小的成就，亦改变了托尼的人生轨迹。"},{"id":678299,"p":"/wpzIycKthMaoPrurTko1BwccLzk.jpg","b":"/d9bSm1hFy6iYCWP4nhwk8EpOZoy.jpg","t":"盲柳与睡女","r":7,"y":2023,"rd":"2023-02-24","hs":0.547,"d":0.433,"mt":"anime","o":"一只流浪猫，一只喋喋不休的大蟾蜍，和一场海啸促使一个无抱负的推销员，和他深陷沮丧的妻子以及有着精神分裂的会计拯救东京幸免于一场地震，他们也因此找到了人生的意义。"},{"id":9740,"p":"/8DasFw4VWTBRBPe3ilQoQcmtMco.jpg","b":"/1eMvglbY3wpl4nl09eYLtfstV2I.jpg","t":"汉尼拔","r":6.768,"y":2001,"rd":"2001-02-08","hs":0.546,"d":1.563,"mt":"movie","o":"　　本片是《沉默的羔羊》的续集，10年前FBI女干探史黛琳（朱丽安·摩尔 饰）曾在监狱拜访过一位神秘的变态教授汉尼拔（安东尼·霍普金斯 饰）。汉尼拔后来从禁卫森严的监狱中逃脱，从此销声匿迹。谁也想不到，汉尼拔在意大利隐姓埋名，过起了正常人的生活。不料，竟然有侦探揭开了他的秘密，无奈汉尼拔只好重操旧业，开始了血腥的杀人之旅。原来，昔日饱受汉尼拔折磨的受害者梅森竟然未死，他悬赏300万遍邀天下高手购买汉尼拔的项上人头。汉尼拔为摆脱杀手们的纠缠，回到美国寻找梅森复仇，但不慎被俘。梅森准备把汉尼拔让野猪活活吃掉以解心头之恨。史黛琳即时赶到，冒险将汉尼拔[1]救了出来，但自己也身受重伤。汉尼拔为史黛琳准备了一桌特殊的晚宴，还邀请她一起亡命天涯......"},{"id":411678,"p":"/wQLCoJN7Ua3Q0GGi2nlf8Bcu74D.jpg","b":"/vqI9awXaqs64a9wW8DwjgIWa5Gj.jpg","t":"残影余像","r":6.5,"y":2016,"rd":"2016-10-22","hs":0.545,"d":0.819,"mt":"movie","o":"弗拉迪斯瓦夫·斯特泽敏斯基（Władysław Strzemiński）原是备受爱戴的大学教授与知名的前卫派画家。当斯大林提出“社会主义式的写实主义”，且被波兰当局奉为圭臬，要求上行下效时，他站在异议的那方，结果不但被撤销教职、剥夺艺术家身份，甚至连餬口饭吃的生存权也尽遭践踏。而自诩为小螺丝钉的人们，成了国家机器的暴力帮凶。"},{"id":36113,"p":"/zoGE3nrXNKyVkyejhzjZVxECgJd.jpg","b":"/f1EyhhFCXDw1aTlBzrLRrbBcCTb.jpg","t":"落叶归根","r":7.4,"y":2007,"rd":"2007-12-31","hs":0.543,"d":1.22,"mt":"movie","o":"该片讲述了民工老赵为使好友老刘死后“落叶归根”，一路上历尽艰难将老刘尸体运回老家的故事。 老赵（赵本山饰）是个五十多岁的农民，他南下到深圳打工，却因好友老刘（洪启文饰）死在工地上，决定展开回乡安葬老刘之旅。老赵先把老刘伪装成醉鬼，混上了长途车，却在途中遇上劫匪（郭德纲饰）。老赵誓死保护老刘的补偿金，赢得劫匪敬重之余，还救了一车人的财物。但他因为暴露了尸体，结果反而被乘客赶下了车。于是，老赵只得在路上拦车，把老刘假装成急救病人，并遇上好心人把他们送到医院。晚上住店时，同寝的人趁老赵睡着时，把钱偷走了。于是，他又把老刘装成乞丐；要吃饭，他到别人的葬礼哭丧；要掩盖尸斑，他请发廊妹为老刘化妆。家乡在望之际，他遇上泥石流，只能靠意志力战胜大自然。 当老赵带着老刘回到故乡时，却发现故乡已经被摧毁，村民们也都搬走了。"},{"id":934198,"p":"/3PgUIZMlsNw31KIgAB5I0qD2f79.jpg","b":"/rwd9opEhXPrAVVAk7QzYBeWzzMX.jpg","t":"留住这夜晚","r":6.4,"y":2022,"rd":"2022-10-07","hs":0.543,"d":0.492,"mt":"movie","o":"在约会应用和休闲约会成为“新浪漫标准”的时代，矜持且非常单身的格蕾丝感觉像是一个被抛弃的人。但当她遇到职业运动员卡特斯通时，他有自己的决定，她想知道卡特是否是解决她问题的完美解决方案。在他们第一次尝试一夜情的时候出了差错，他们最终在多伦多的街道上散步和交谈，导致他们建立了一个他们都没有预料到的联系。"},{"id":27936,"p":"/hmBpoe4MHkYIcm4buDZw0ayR5Gg.jpg","b":"/v4qLFzxjksTadTo2R13s8B0s2Y7.jpg","t":"尽情游戏","r":6.618,"y":2009,"rd":"2009-10-28","hs":0.543,"d":1.166,"mt":"movie","o":"在这出讽刺意味浓厚的喜剧片里，丹尼·伯恩饰演了一位企图捣毁一起军火交易的绅士。一个男人中了一枪，大难不死，联合了一帮奇奇怪怪的朋友，准备迎头痛击那个敌人。这是一个错综复杂，却又相当新颖的复仇计划，必然使他们按捺不住激动。他们还发现，敌人不仅是一个非法军火商，还是一起秘密的军火交易。"}]