[{"id":568381,"p":"/oTL9MrODIZbN0yzN4vUCEQtP59T.jpg","b":"/l3Fj1diIUBOOTf3FnKfCWaejxql.jpg","t":"马茹娜的非凡旅程","r":7.429,"y":2020,"rd":"2020-01-08","hs":0.614,"d":0.705,"mt":"anime","o":"　　毛毛、莎哈、安娜，这只黑白相间的米克斯小狗在不同的屋檐下，有过不同的名字，不变的是它对主人无邪的忠实，热切的盼望，以及无私的体贴。陪伴怀才不遇的特技演员筑梦踏实，替家计沈重的苦力工人卸除辛劳，伴随纯真可爱的单亲女孩共同成长；它享受过溺爱的甜蜜，也体会过现实的苦涩。在小小生命的终点，它将如何回望这一切？"},{"id":14914,"p":"/cGC0389cF8xbk5CYNzUqEVrw1CG.jpg","b":"/ApZcctYdXNkRTjQH5Yr6eFMkmYk.jpg","t":"天才闪光","r":6.507,"y":2008,"rd":"2008-09-07","hs":0.613,"d":1.436,"mt":"movie","o":"　　本片根据真实事件改编。鲍勃（格雷戈·金尼尔 Greg Kinnear 饰）是一名风度翩翩的大学教授，深受老师和同学们的喜爱。课余时间里，鲍勃喜欢搞些小发明，某日，他设想了一种能够自动刷除车窗上的雨水的装置——雨刷器，并且将它发明了出来。雨刷器刚刚问世，却并没有得到厂商的重视，可是，没过多久，鲍勃便发现，这种装置在未经过他授权的情况下，开始大量被底特律汽车制造商运用在它们的商品之上。愤怒的鲍勃一纸诉状将汽车厂商告上了法庭，没想到这场旷日持久的官司却将鲍勃和他的家人拖入了一个深不见底的漩涡之中。维权之路漫长而又艰难，期间，鲍勃甚至收到了对于他生命的死亡威胁。"},{"id":586,"p":"/rYoEQzMBlB40ZlwVoe6y5s8B58z.jpg","b":"/8KM1KWQt434blaRMbDOJ8ZZ3K3W.jpg","t":"摇尾狗","r":6.944,"y":1997,"rd":"1997-12-25","hs":0.613,"d":2.033,"mt":"movie","o":"美国华盛顿特区。距离新一轮总统大选日期仅11天了，突然，一桩现任总统骚扰少女的丑闻被披露出来，闹得沸沸扬，这使总统谋求连任的计划受到巨大的威胁。紧要关头，经常奔走于各党派之间的神秘人物、总统的专职撰稿人康拉德布里恩博士被紧急召进白宫，与总统助理威妮弗里德弗姆斯及其他白宫宫员一起商讨对策。他们没一个关心这事是真是假，因为反正支持率肯定会下降，现在他们关心的是怎么把支持率再搞上去。"},{"id":45958,"p":"/eSr0AfM7hwhCEGoIh9i2unebBNx.jpg","b":"/s1r2aBDzkvlFkNnAgxWFTCQjKPe.jpg","t":"美错","r":7.247,"y":2010,"rd":"2010-10-20","hs":0.613,"d":1.265,"mt":"movie","o":"影片讲述了一个叫做乌克斯·鲍尔的男人的故事。　　乌克斯·鲍尔是慈祥的父亲，是充满了激情的恋人，也是一个不知所措的儿子，更是一个从事着非法交易的商人。　　他具有通灵的能力，能和死者对话；他亦被鬼魂所召唤，能感知精灵的存在。　　他从巴塞罗那的危机中逃遁了出来，学会了自我保护。他试图找回宁静的生活，保护自己的孩子，并拯救自我。　　乌克斯·鲍尔的故事既简单又复杂，反射的是人们的生活。"},{"id":14816,"p":"/7hU6qwib41p7KB3s4jP4F1pN1Jl.jpg","b":"/ig3M6gDKC05FqwVt1PzlxHerL1r.jpg","t":"狗咬狗","r":6.5,"y":2006,"rd":"2006-08-17","hs":0.613,"d":1.527,"mt":"movie","o":"暗黑、摇晃的船舱，来自柬埔寨的杀手鹏（陈冠希 饰），狗一般在抢食已经洒在地上的残羹冷炙。甚至，在杀人前，还不忘点了满满一桌的食物，风卷残云之后再冷静杀人施然离去。因身为警察的父亲涉毒而大受的打击的重案组探员伟（李灿森 饰），冷漠，行事不按指令，孤僻暴躁。在追捕鹏的过程中屡屡失败而令他愈来愈走向极端，以暴制暴的手段充满了血腥。鹏在逃亡途中遇上了轻微智障女子（裴唯莹 饰），互生情愫，最终二人一起逃回柬埔寨。伟死心不惜，追到了柬埔寨。二人狗咬狗般的追捕和互相角力又开始了！"},{"id":81128,"p":"/kA0a1vRDHBET4rFXp6ASQm1a5mR.jpg","b":"/2Er4kCOmW8ubeHOfzmo5ChdrmiY.jpg","t":"天若有情","r":7.1,"y":1990,"rd":"1990-06-14","hs":0.612,"d":2.403,"mt":"movie","o":"华弟（刘德华 饰）是一个黑道的小混混，喜欢从飚车中得到快感，整天骑着电单车。他在极不愿意的情况下做了一宗抢劫案，警方怀疑他实施追捕，他挟持了富家女Jojo（吴倩莲 饰）出走，没想到他们不管悬殊的身份地位，很快爱上了对方。Jojo不管家里人的反对跟着华弟出走。华弟后来更遭到了黑道老大的追杀，两人亡命天涯。"},{"id":38010,"p":"/LHkfKVaFL71ZzexOHiX4DrxrYX.jpg","b":"/ubcXF21nUkm1ijkH7ZFCm0pzkMm.jpg","t":"鱼的故事","r":7.1,"y":2009,"rd":"2009-03-20","hs":0.612,"d":1.349,"mt":"movie","o":"　　四个时间段，四段不同年龄段的人不同的生活片段，四个看似独立的故事，可冥冥之中却被串联起来，成了改变世界的最强音。改编自作家伊坂幸太郎的同名小说，看一首朋克如何拯救地球。  　　1975年，逆鳞乐队正在录制他们的最后一张专辑，主唱五郎（高良健吾 饰）和团长繁树（伊藤淳史 饰）抱着复杂的心情把专辑命名为《鱼的故事》；1982年，大学生们盛传着关于专辑《鱼的故事》的恐怖传说，平日里胆小的大学生雅史（滨田岳 饰）在夜晚回家的出租车上听到了这首，然后遇到了改变他人生的事；2009年，一艘轮渡载着旅客和少女麻美（多部未华子 饰）在海上行驶，却遇上了劫持轮渡的歹徒，可这时，正义使者（森山未来 饰）出现了；2012年，距离世界末日的最后五小时，奇迹却在这时出现…… ©豆瓣"},{"id":2239,"p":"/3DEgKwvRu8SmQ6T3jUT3mfry8C1.jpg","b":"/fDUyw5NFPsUg6K23pHDOSiAbpI0.jpg","t":"在屋顶上流浪","r":6.7,"y":2007,"rd":"2007-02-16","hs":0.612,"d":1.474,"mt":"movie","o":"男孩哈勒姆（杰米•贝尔 Jamie Bell 饰）自小就十分依恋母亲，他喜欢拿着妈妈的东西胡闹：拿眼线笔画眼线、拿唇膏到处涂抹、用妈妈的耳钉帮自己穿耳洞……然而，他的母亲却突然离世了，之后他的爸爸娶了他的继母。哈勒姆十分悲伤，正处在青春叛逆期的他怀疑母亲是被他的继母谋害的。于是，哈勒姆把自己慢慢于是隔绝开来，经常喜欢独自一人在树屋内远远的偷窥着别人，为的是能探究出母亲的死亡之谜，帮她复仇……"},{"id":196325,"p":"/3ih3WBdQmvNwoiiDhCc5EatDIoD.jpg","b":"/fDlAsdhGkDMOqwo2KuJIa5LvAoi.jpg","t":"中国合伙人","r":6.8,"y":2013,"rd":"2013-05-17","hs":0.611,"d":1.127,"mt":"movie","o":"　　20世纪80年代，三个怀有热情和梦想的年轻人在高等学府燕京大学的校园内相遇，从此展开了他们长达三十年的友谊和梦想征途。出生于留学世家的孟晓骏（邓超 饰）渴望站在美国的土地上改变世界，浪漫自由的王阳（佟大为 饰）尽情享受改革开放初期那蓬勃激昂的青春气息，曾两次高考落榜的农村青年成冬青（黄晓明 饰）以晓骏为目标努力求学，并收获了美好的爱情。然而三个好友最终只有晓骏获得美国签证，现实和梦想的巨大差距让冬青和王阳倍受打击。偶然机缘，被开除公职的冬青在王阳的帮助下办起了英语培训学校，开始品尝到成功的喜悦。在美国发展不顺的晓骏回国，并加入学校，无疑推动三个好友朝着梦想迈进了一大步。\r 　　只是随着成功的降临，他们的友情也开始承受严峻的考验。成东青被媒体和青年塑造成为留学教父，不由自控的散发着一股从土鳖蜕变成领导者的光芒，让孟晓骏看不过去，二人渐貌合神离，王阳左右做人难。孟晓骏远走沈阳，三人的友情面临重重考验。然大时代一幕又一幕的挑战，包括1999年南斯拉夫中国大使馆被北约军机轰炸、还有ETS美国普林斯出版社控告新梦想侵犯版权，又把三子再次凝聚起来，共同面对新梦想的困境。  这三个非一般的中国人，是大时代下最具代表性，最激励人心的“中国合伙人”。"},{"id":814312,"p":"/7lOcGma9G2yak5qB6ITwg3j0PDm.jpg","b":"/7P8MrCJfAeKrzbfrv5AEU1tvJfE.jpg","t":"迈沙贝尔","r":7.017,"y":2021,"rd":"2021-09-24","hs":0.611,"d":0.636,"mt":"movie","o":""},{"id":10800,"p":"/56aN8gqgd0uaF79MS6hT1NeEPhn.jpg","b":"/eK1GCPvhUnWW65yWdGf4QyoBC18.jpg","t":"龙战","r":6.52,"y":2008,"rd":"2008-03-19","hs":0.61,"d":1.442,"mt":"movie","o":"佐埃是一个相信传奇故事的小女孩，这并不是因为她天真幼稚，而是因为她喜欢传奇故事。为了帮助她的叔叔亚瑟大人摆脱可怕的龙，佐埃踏上了寻找英雄之路。她没找到英雄，却碰到了格威兹多和连秋，两个临时凑数的猎龙人，结果佐埃决定还是相信他们！"},{"id":19939,"p":"/7LUTL0OJcDiF9NbXgVQkCVJlEMc.jpg","b":"/5duczg2TFa1PqaoA7vMEgVKxCCw.jpg","t":"海角七号","r":6.5,"y":2008,"rd":"2008-08-22","hs":0.61,"d":1.407,"mt":"movie","o":"　　一个从台北失意返乡的年轻乐团主唱阿嘉，在继父的安排下，当起了恒春小镇的特约邮差；来自日本的过气模特儿友子，不知怎么地被迫留在恒春，做起演唱会的相关工作。为了争取难得的表演机会，阿嘉的继父发起自组乐团的行动，乐团的成员则来自当地居民。于是，看来平凡无奇的小镇居民，失意乐团主唱阿嘉、只会弹月琴的老邮差茂伯、在修车行当黑手的水蛙、唱诗班钢琴伴奏大大、小米酒制造商马拉桑、以及交通警察劳马父子，组合出了一个让人跌破眼镜的乐团。他们的音乐梦是否能够实现？阿嘉跟友子的恋情，是否能够继续发展下去？人只能活一回，梦想却有无数个，唯有放手一搏，才能知道机会属不属于自己。满怀着对音乐理想的追寻，让阿嘉再也压抑不住内心即将爆发的热情了！"},{"id":7862,"p":"/eNRlFpNRhhSyOPQSXyKa4DMjaG7.jpg","b":"/f6c63X99xkhWtdfet0aZqXgW2vc.jpg","t":"伯纳德行动","r":7.356,"y":2007,"rd":"2007-03-22","hs":0.61,"d":1.414,"mt":"movie","o":"20世纪30年代，二次大战如火如荼。而萨利（Karl Markovics卡尔•马克维斯 饰）凭借一手高超的伪造技巧春风得意，佳肴美女信手拈来，好不自在。但是他的好日子并为持续多久，很快他便因为遭罪被逮捕，随后投入毛特豪森集中营。当时德国纳粹图谋制造大量假币，以扰乱同盟国的经济。萨利的才能得到发掘，他成了这个秘密伪钞制造小组的头目，但良心却促使他选择了另一条路…… 本片根据阿道夫•博格（Adolf Burger）原著《魔鬼工厂》（The Devils Workshop），书中所述为作者亲身经历，影片荣获2008年奥斯卡最佳外语片奖和2007年德国电影金像奖最佳男配角奖（Devid Striesow）。  © 豆瓣"},{"id":12169,"p":"/YxKTtgvtd1tu92Fo6lBiOk7Rr7.jpg","b":"/dg675RUDeQ26oyx9rBY4fQtyMow.jpg","t":"余生的第一天","r":7.493,"y":2008,"rd":"2008-07-23","hs":0.61,"d":1.355,"mt":"movie","o":"　　罗贝尔是计程车司机，他和妻子玛丽·让娜是一对恩爱和睦的夫妻，一家五口住在郊区一座花园洋房里。他们家三个小孩的性格完全不同，老大阿尔贝有责任感、生命力很强、经常挑战父亲的权威。  　　老二拉法埃尔总是把事情拖到第二天才做。至于女儿弗洛尔正若无其事地经历她的苦闷期，乖巧的小女儿已经变成了一个叛逆少女。"},{"id":9581,"p":"/vuAOjT3mVTAqkdPX0171sQ8339d.jpg","b":"/sBYEmClyZvcDieLpHnNuXi0ppt2.jpg","t":"全职杀手","r":6.8,"y":2001,"rd":"2001-08-03","hs":0.609,"d":1.79,"mt":"movie","o":"至爱死后，杀手O（反町隆史）在一个安全隐蔽的住所将自己完全封闭了起来，生命字典里只剩下了杀戮和孤独，但当被雇佣过来打扫住所的天真无邪酷似前女友的女孩Chin出现时，他的心门再次被打开，然而两人从没见过面。喜欢杀人的刺激，立志成为头号职业杀手的Tok（刘德华）为逼O现身，意图对 Chin揭穿O的真正身份。  　　经验丰富的国际刑警Lee（任达华）已对O进行了5年以上的追踪。在Tok和Lee的双重夹击下，O被迫向他的上级C7求助。O不知的是， C7与Tok正是Lee所揭露的奥运会后失踪的神枪手兄弟，此次他会被救，原因Tok向C7施压，然而Tok的目的，是为了与他来场生死决斗。"},{"id":10395,"p":"/5TprU55U2zjAMCwr2jQra3zj1zu.jpg","b":"/dAFKnTzyOBbZyRCAb33F632ctva.jpg","t":"狼人","r":6.117,"y":1994,"rd":"1994-06-17","hs":0.609,"d":2.391,"mt":"movie","o":"黑夜，威尔·兰德尔驾驶汽车在郊外撞死一只狼。但他走进这只死狼时，它却出人意料的复活，咬了他的手后逃进树林不见了。翌日，威尔在家睡了一整天。自从遇见狼之后，威尔发现自己的感官比过去灵敏得多了，例如听觉、嗅觉和视力都很好，工作效率也很高。他发现妻子的衣服上有一种奇怪的气味。他去斯图尔特的公寓，像一只狼似地狠狠咬了斯图尔特的手。威尔找到一位研究被动物附体的专家亚历齐亚斯博士，告诉他也许他正在发生身体方面的变化——变成一只狼。随后交给他一张护身符，并说用它可以阻止这种变化。翌晨，夏特死了，她的喉咙不知被什么人撕裂了。劳拉为威尔提“案发时他不在犯罪现场”的证明，但随后去向警察告发。斯图尔特追赶劳拉，威尔扔掉了护身符跳起来解救劳拉。经过一场搏斗，劳拉终于用手枪击了斯图尔特。威尔逃进树林，变成了一只活生生的狼。"},{"id":42845,"p":"/9ggrw3oaWvVT2CbGLlsXk8MnMwT.jpg","b":"/92HhhtM2yT0ffV1kAkVDv16an9b.jpg","t":"刀","r":7.1,"y":1995,"rd":"1995-12-21","hs":0.609,"d":2.104,"mt":"movie","o":"炼锋号铸刀厂大弟子定安（赵文卓饰）被师父选为继承人，后来他知晓了父亲乃惨死于马贼恶汉飞龙（熊欣欣饰）刀下，大殿供奉的断刀正是亡父的遗物。定安带断刀出走，师父女儿向灵（桑妮饰）为爱而追寻，却被马贼所掳，定安舍身相救时竟不幸右手被斩堕下山崖。断手后定安自思报仇无望，本想就此退隐江湖，不料又拾得半本绝世刀谱，于是决心秘密练刀为父报仇。可又因刀谱残缺无法练成，最后定安苦思之后自创独臂断刀刀法，他能否救得了危难中的炼锋号并手刃杀父仇人飞龙？"},{"id":498301,"p":"/pMSHj79w2JDq9inYiCjYoLbCfGy.jpg","b":"/szo4wkPE5oC3F9islj8AJUGIhds.jpg","t":"老男孩","r":6.7,"y":2018,"rd":"2018-06-22","hs":0.609,"d":0.827,"mt":"movie","o":"这部翻拍自《Cyrano de Bergerac》的校园片，把故事背景定在一所名为Caldermount的全男生寄宿学校，这所学校对体育成就的重视远远超过学术能力。笨拙但富有想像力的学生Amberson来自社会的最底层，当来访的法国老师那充满激情的女儿Agnes出现时，他的世界完全为之倾倒。即便如此，他仍为Agnes和英俊但极其愚蠢的学校体育英雄Winchester做媒。到底最后Amberson会否有勇气向她表明心迹，为自己挺身而出？"},{"id":913822,"p":"/sHd1OBpWLxSN5UPSJrjwYeT4PPZ.jpg","b":"/bd1ppZC3g3ctHwP2pCwbHDMr1Op.jpg","t":"后裔：最后的贩奴船","r":6.3,"y":2022,"rd":"2022-10-21","hs":0.609,"d":0.567,"mt":"movie","o":"1860年，一艘非法船只载着一群被奴役的非洲人抵达阿拉巴马州。在船只残骸被发现后，这群人的后裔踏上了伸张正义和寻求疗愈的道路。"},{"id":88920,"p":"/66PKthTm3oi2lrsahRbaAPOnimT.jpg","b":"/vTpDpRm8v7v4a7MkHOYxsrIx30D.jpg","t":"歌剧魅影2：真爱不死","r":7,"y":2012,"rd":"2012-02-08","hs":0.608,"d":1.171,"mt":"movie","o":"《歌声魅影》的凄美爱情故事，随著幽灵的黯然离去，留下了幽幽的伏线：时为1907年，从巴黎歌剧院失踪已超过十年的“魅影\"，原来辗转流落纽约哥尼岛一个华丽荒诞却大受欢迎的游乐胜地，于性感歌舞表演与畸形怪物秀之间重新找到立足点，继续挥洒音乐才华，却始终对毕生最爱的姬丝汀念念不忘。已贵为全球首席女高音的姬丝汀，与罗尔的婚姻却陷入低潮，既因为罗尔酗酒好赌而面对经济压力，同时又受到五光十色的舞台所吸引，因此当她接获匿名邀请，重金礼聘她演出，即欣然接受，并带同丈夫与十岁大的儿子吉士远赴哥尼岛，就此被卷进‘魅影’的夺爱阴谋，爱儿吉士提更落入‘魅影’手中，要胁姬丝汀献唱！缠绕半生的生死恋再度复现眼前，姬丝汀又一次面对终极两难爱的抉择……"},{"id":20969,"p":"/6Uh7FIgyzBvcM3G9m9TIMMEmmdi.jpg","b":"/sg3M27H0F4k6FPfh8Ea9qpaPChm.jpg","t":"搭讪的法则","r":6,"y":2005,"rd":"2005-12-21","hs":0.608,"d":1.571,"mt":"movie","o":"一部讲述男女恋爱关系的电影，韩智媛(孙艺珍饰)和徐敏俊(宋一国饰)都是恋爱高手。徐敏俊自称自己的fans从3岁小孩到80老妇。韩智媛是个标准的恶女，不仅行为举止不优雅，对感情也不专一，让她身旁的男人为她受尽折磨。这两个人遇到一起，都想要率先征服对方，一场俊男美女的化学大战由此展开。 恋爱高手敏俊和智媛走到了一起，他们谁也不甘落后。两人终于有机会将自己积累了多年的恋爱秘诀展示给对方，大展身手的机会来了！开始了全面行动的两人都觉得自己找到了对手，曾经百发百中的敏俊和智媛，他们慢慢发现自己的内功在慢慢减退，自己的招数常常不能受到对方的欢迎，作为恋爱高手，他们慢慢开始怀疑自己的能力。非常自信的智媛的华丽恋爱招数，逍遥自在的敏俊的恋爱秘诀，二人心里慢慢开始告别恋爱的手段，让恋情变得越来越真实。但是，真正的英雄在战争结束之前是决不会轻易放弃，最后恋爱胜利的一方就能享受到的浪漫和甜蜜？"},{"id":796166,"p":"/uUYBYvWUaGFZJvMezV4F6qh7vNY.jpg","b":"/pmM0cpWcsaJyOEAoyv3sUwZ5krP.jpg","t":"羽毛","r":5.7,"y":2021,"rd":"2021-06-23","hs":0.608,"d":0.635,"mt":"movie","o":"当一个魔术在孩子的生日聚会上出错时，这个家庭的权威父亲会变成一只小鸡。一连串巧合的荒谬降临在每个人身上；这位母亲的平淡生活一直奉献给她的丈夫和孩子，现在她被敦促站出来照顾她的家人。当她为了丈夫的归来和确保他们的生存而举步维艰时，她经历了一次彻底的转变。"},{"id":716855,"p":"/xP5M2ZA6HVdpkoqD3vdz0Py7nbL.jpg","b":"/2ZCq1wZ7avejS9Lkl0LmVpbiPec.jpg","t":"一个不愿观看《泰坦尼克号》的盲人","r":7.3,"y":2021,"rd":"2021-09-10","hs":0.608,"d":0.631,"mt":"movie","o":"　　讲述一个坐轮椅的盲人，他是一位电影影迷，家中收藏了丰富的DVD影碟。同时，他一直心爱着一个女孩，但是两人从未见面，只是通过电话进行沟通。有一天，他得知女孩病重，担心见不到她最后一面，于是开启了一段意想不到而惊心动魄的旅程。"},{"id":49291,"p":"/dH3piPHdu3TeoKWMydmsqbmk1Vz.jpg","b":"/k6RUUIiJDVn6Rs1jmenk0uNUwaY.jpg","t":"顺流逆流","r":6.459,"y":2000,"rd":"2000-10-19","hs":0.607,"d":1.854,"mt":"movie","o":"　　年轻人阿政总想着能有不一样的生活，向往去南美。一次偶然，他邂逅卧底女警察，当上了“准爸爸”。为了筹钱抚养女方肚中的孩子，阿政辞掉了酒吧招待的工作，跟随吉叔做起了保镖。阿杰多年来在南美担任雇佣兵，在经历枪林弹雨的战火生活后，他想着洗手告别过去，回到香港娶了慧，她是香港有权势的黑社会老大的女儿。一次阿政无意中结识了阿杰，他们不仅成为好友，更是成为最佳拍档。而阿杰为了照顾妻子，独吞了钱财，昔日战友们很快追到香港，一场恶战在所难免。"},{"id":1382,"p":"/tDRTtvEJs4L8wj35GKiczUQXCSR.jpg","b":"/j3moxxL3MBkJhp0imy4v1QxALwi.jpg","t":"爱情我你他","r":7.007,"y":2005,"rd":"2005-06-17","hs":0.607,"d":1.552,"mt":"movie","o":"　　婚姻失败的理查德（约翰•豪克斯 饰）与艺术家克里斯蒂娜（米兰达•朱莱 饰）被命运牵扯到了一起。尽管理查德因为婚姻的失败变得性格怪异，难以相处，另一方面儿子们的存在成为他努力生活的动力。克里斯蒂娜则有自己的艺术梦想，她是个前卫、天马行空的人，她希望自己的作品能被众人认同。两人的背景大相径庭，理查德还是被迷人的克里斯蒂娜深深吸引了，可是当他们走在一起后需要共同面对理查德的儿子们——14岁的彼得与7岁的罗比。这两名孩子都有着自己不为人知的一面，理查德极力了解自己的儿子们，成为儿子的榜样，但总是不得要领。\r 　　一重重复杂的人际关系，理查德与克里斯蒂娜将如何面对？"},{"id":493675,"p":"/apKXKaOB6aaojKJcrkOaIpF91jQ.jpg","b":"/utrwOVJFglRIJFsOhQUZ9fDyaXH.jpg","t":"网诱惊魂","r":6.9,"y":2018,"rd":"2018-03-11","hs":0.607,"d":0.823,"mt":"movie","o":"故事描述一名英国记者为了调查百名欧洲女子皈依伊斯兰教，并前往伊斯兰国加入ISIS的原因，创立了一个假帐号，与叙利亚的圣战士展开了交流，试图得到更多资讯，但对方一心只想娶她为妻。然而在身份不断切换之时，这位记者也逐渐迷失自己。"},{"id":34182,"p":"/iwJTSxiYmNkmZhZS97P1ovptOnl.jpg","b":"/c53R0h6c4Rwb30tGbX2gNUpeJkw.jpg","t":"孔子","r":6,"y":2010,"rd":"2010-02-11","hs":0.607,"d":1.3,"mt":"movie","o":"公元前六世纪，孔子（周润发 饰）受到鲁定公（姚鲁 饰）赏识，从中督宰晋升为大司寇，这让他得以实行自己的以礼治国的执政理念。但是，三桓独霸朝纲，也让孔子感受到了重重阻力。他因阻止季桓子（陈建斌 饰）家奴免受陪葬，而与之结怨。他随鲁定公赴齐国会盟，与齐景公（马精武 饰）和大夫黎鉏（王绘春 饰）斗智斗勇，维护了鲁国的利益，讨回三城，因此出任代国相。他提出隳三都的政策，引发佞臣谋反，在平叛之后，季桓子假传圣旨，罢黜了孔子。从此，孔子率颜回（任泉 饰）、子路等弟子开始游历各国。在卫国，孔子得到卫灵公的尊重，获俸粟6万石。他见到了卫灵公的夫人南子（周迅 饰），并在交谈中展现了正气凛然的君子风范……"},{"id":382127,"p":"/eszm6c7GxD0ztbRQpqkG04P8iui.jpg","b":"/1jSXnWo7Nyh264EyxsUrZz3vqWS.jpg","t":"宣言","r":6.822,"y":2017,"rd":"2017-05-10","hs":0.607,"d":0.884,"mt":"movie","o":"《宣言》）以50多个艺术家宣言为蓝本，设计了13个极具戏剧性的独白。在影片中布兰切特扮演着从新闻主播、流浪汉、摇滚明星、焊铁工人到芭蕾舞演员等不同的角色。这些迥异的角色将朗诵了13个艺术宣言，其中涉及到未来主义、达达主义、情境主义以及波普艺术宣言，以及来自克莱斯·奥登伯格、伊冯·雷奈尔、卡西米尔·马列维奇、安德列·布列东、伊莱恩·斯特蒂文特、索尔·勒维特等众多艺术家、建筑师、舞蹈演员以及导演的著名宣言。影片反思历史上性别、社会和政治背景对艺术的产生的影响。"},{"id":41161,"p":"/xrdexKF3zLiGr9LVeuukcYBweGq.jpg","b":"/bDT3veKkGSr8Gf4yMpUJCMCRoXm.jpg","t":"大丈夫","r":6.2,"y":2003,"rd":"2003-08-11","hs":0.606,"d":1.665,"mt":"movie","o":"一天，郭天佑(曾志伟饰)、李永祥(陈小春饰)、徐娇(杜汶泽饰)及洪国波(贾宗超饰) 四人突然不约而同离开工作岗位，换上他们绝少穿着的黑色西装，搭上毫不起眼的普通的士，准备进行一项神秘行动：14小时的“偷食”行动。原来他们的老婆或恋人——一众太太团结伴到泰国拜佛，因而获得彻底自由的14小时。他们小心策划，部署一切，务求不会浪费时间。如期出发后，行动却意外频生、处处碰壁，大家开始怀疑意外并非偶然，而是有人暗中破坏，甚至怀疑四人中有告密者存在。与此同时，一辆神秘车子更是一直跟踪着他们。原来四人的太太女友突然折返，打算联手截击他们的“偷食”行动。 “偷食”行动能否如期进行，又将如何收场呢？"},{"id":937633,"p":"/q0fWmhXhh88fOT1lHfvf4hoOYac.jpg","b":"/iSs6uyu2YvRTaAeWSbpVOHxkCnw.jpg","t":"斯巴达","r":7.1,"y":2022,"rd":"2022-10-05","hs":0.606,"d":0.562,"mt":"movie","o":"　　《里米尼》姊妹篇，曾拥护纳粹的失智老父有两个儿子，上回描述哥哥是过气情圣歌王，这次焦点放在弟弟身上。他移居罗马尼亚多年，任职发电厂，有固定女友，有天毅然放弃所有，把乡郊废弃校舍变成柔道乐园，专门招收缺乏家庭温暖的男童，追求肉体美。村民怀疑他别有用心，他亦备受潜藏的恋童欲望所折磨。尤里塞德贯彻挑衅本色，挑战禁忌题材，被传媒指控侵害儿童，他严正反驳是捕风捉影，主题其实是直视人性的复杂矛盾，冷眼人间百态。"}]