[{"id":16767,"p":"/lEu7ocS9qkNJAcauEhdzgn3CwHD.jpg","b":"/bDp6VdcKC6JuSqaM86GSD3KPGa3.jpg","t":"遗迹守护者","r":6.113,"y":1998,"rd":"1998-09-05","hs":0.757,"d":2.874,"mt":"anime","o":"一个名为“阿卡姆”的民间组织受到远古文明留下的讯息启发而成立。旨在保护及封印超古代文明的危险遗迹。加入“阿卡姆”的特殊工作人员，人们称之为SPRIGGAN。其中实力No.1的特工是一位叫作御神苗优（森久保祥太郎 配音）的十七岁少年。在土耳其的一次调查工作中，“阿卡姆”竟无意地发现了诺亚方舟。方舟隐藏着毁天灭地的神秘力量，于是很多组织都开始窥伺这个传说中的远古遗迹。美国派出了半机械改造人小队与“阿卡姆”展开激烈的遗迹争夺战。而其中一个以神自称的改造人少年竟想私自利用挪亚方舟引发第二次洪水灭世……御神苗优是否能够阻止这一疯狂的计划呢？世界将会走向灭亡吗？"},{"id":123377,"p":"/zSEIzsGBJ33w1hRVx3tnb90jePi.jpg","b":"/iOmGHgU3qhCMTBcf73m528risb.jpg","t":"圣殇","r":7.1,"y":2012,"rd":"2012-09-06","hs":0.756,"d":1.612,"mt":"movie","o":"李江道（李廷镇 饰）是一个十恶不赦的高利贷收账者，他没有家人，也没有恋人，生活的重心就是每天上门向欠债人讨债。他生性冷酷，手段残忍，常常用暴力威胁对方，甚至还把欠债人打成残废。那些被江道追讨过债务的家庭，从此都过上了丧失尊严的破碎生活。可是突然有一天，一个名叫江美善（赵敏秀 饰）的中年妇女来到了江道的面前，并声称自己就是他的亲生母亲，而江道就是自己那个走失已久的儿子。渴望亲情的江道在半信半疑之下和这个女人开始了一段特殊的“母子关系”。渐渐品尝到亲情温暖的江道却不知道，一场阴谋正等待着他....."},{"id":1245,"p":"/hlW4MAnKE2onlwoc1iC6niX1Sf8.jpg","b":"/vFhxd3Z1zaV3Yu5XLpvWzSxJCe8.jpg","t":"告别有情天","r":7.365,"y":1993,"rd":"1993-11-05","hs":0.756,"d":3.094,"mt":"movie","o":"史蒂芬斯先生（安东尼·霍普金斯 Anthony Hopkins饰）是一个忠实的仆人，他曾经当过英国著名爵侯的管家。目前正一心一意打理新主人达林顿勋爵的公馆，成为这里的大管家。这里来了一个女管家基顿（艾玛·汤普森 Emma Thompson饰），她精明能干，操持起家务来比史蒂芬斯更灵活，起初斯蒂芬斯常常与她有些小矛盾。但是随着相处日子渐长，善良的基顿还是暗暗打动了史蒂芬斯。尽管基顿一再流露真情，举手投足间泄露了爱意。但是每到动情关头，史蒂芬斯都隐忍着自己的情感，对基顿的爱化作一段埋没在静默中的故事。基顿忍痛告别这段无果之爱，远走他乡嫁为人妇。当时光荏苒，二人再次会面，心里的爱意仍然说不出口，浓浓思念化作车站道别的一句祝福。"},{"id":11371,"p":"/fsb4m9XW59mei8GKznvI3lLzcfp.jpg","b":"/ghUBVNrOEgWKvJiNvHLNupXd1EL.jpg","t":"大买卖","r":6.702,"y":2001,"rd":"2001-07-13","hs":0.754,"d":2.664,"mt":"movie","o":"偷窃老手尼克（罗伯特·德尼罗 Robert De Niro 饰）顺利完成了委托人的任务返回住所，但是在交接时委托人麦斯（马龙·白兰度 Marlon Brando饰）给他带来了一好一坏两个消息：坏消息是买主死掉了，尼克无法出货；好消息则是有一单四百万的大生意在等着他——需要尼可从海关大楼的地下室偷出国王的加冕权杖。预备和女友结婚的尼可不想再涉足偷窃，但是麦斯的合作者——乔装弱智打入海关内部的青年杰克（爱德华·诺顿 Edward Norton 饰）对这单生意锲而不舍，杰克终于打动尼可，与之结成了偷窃权杖的二人组合。杰克凭借出色的急智完成了准备工作，尼可对这位锋芒毕露的年青人要求严格，但又不乏暗暗的赞许。行动当夜，两人潜入海关，但事情的发展却出人意表…… ©豆瓣"},{"id":28366,"p":"/eh8POmlfaFP3bOj9S7KU54NJqT8.jpg","b":"/zeWFUcGJBlhSj1Yh6jhNrOjP2kh.jpg","t":"精武家庭","r":6.5,"y":2005,"rd":"2005-03-31","hs":0.754,"d":2.217,"mt":"movie","o":"余小宝（黄秋生 饰）拥有一身好武功，随着年龄增长也有点力不从心，经营一家老式铁打医官。他妻子早逝，身兼母职照顾儿子Nicky（冯德伦 饰）和女儿Natalie（钟欣桐 饰），可是家里总是缺少和睦，哥哥和妹妹常常吵架，而孩子们都听厌了父亲不停讲述当年的英勇。Nicky一直喜欢妹妹的好朋友Ella（蔡卓妍 饰），而Nataile的男友Jason（吴彦祖 饰）则是个音乐人。  　　Rocco（王敏德 饰）抓走了余小宝要求说出当年加害Rocco使之从此瘫痪的戴子龙，兄妹俩不得不一起救回爸爸。至此他们才发现了爸爸、Jason以及戴子龙的真事身份，使他们惊讶不已。"},{"id":51497,"p":"/pykYI5ux68GlS2Qm0glyK7syZ1P.jpg","b":"/krtWl2iNKAzoZZnVCgApBsH30sb.jpg","t":"速度与激情5","r":7.239,"y":2011,"rd":"2011-04-20","hs":0.754,"d":1.619,"mt":"movie","o":"蛰伏2年之后，布莱恩（保罗·沃克 Paul Walker 饰）与多米尼克（范·迪塞尔 Vin Diesel饰）再度联手把火车中的神秘豪车盗走，遭到了警察和黑帮分子的火线追杀。布莱恩和米娅（乔丹娜·布鲁斯特 Jordana Brewster 饰）到里约寻找援兵，并与多米尼克会和。为了寻找多米尼克等人的下落，FBI王牌探员卢克（道恩·强森 Dwayne Johnson饰）挺身而出，组成精英部队，追查来到里约。他雇佣了丧夫的美丽女警艾莲娜（埃尔莎·帕塔奇 Elsa Pataky 饰），一同寻找多米尼克。与此同时，里约的地头蛇也对这些不速之客开火。三股势力开始相互缠斗。期间，因米娅怀孕，布莱恩决定陪她一起逃亡，所以多米尼克只得依靠昔日老友探寻新车的秘密。在罗曼、韩等人的帮助下，多米尼克终于找到了这辆车的秘密，并由此揭开了其中隐藏的一个不可告人的计划……"},{"id":22449,"p":"/t9pqaxG0hO2FxzvJkzrX34CnJe2.jpg","b":"/uRcTOiiSEsoHYgWGcvXgunZUH40.jpg","t":"即使这样也不是我做的","r":7.3,"y":2007,"rd":"2007-01-20","hs":0.753,"d":2.025,"mt":"movie","o":"《咸猪手事件簿》，是周防正行所指导的日本电影。2007年1月20日上映。由加濑亮主演。\r 青年金子彻平（加濑亮饰）在高峰期乘上了地铁，赶往学长介绍的公司面试。不料，他在岸川站下车时，被一个女中学生拉住并被指认为是“痴汉”，彻平因此遭到了逮捕。在警察的严厉质问下，彻平坚称自己没有犯罪。而律师告诉彻平，如果否认犯罪将遭到拘留，一旦被起诉，后果将更加严重。这飞来横祸令彻平茫然失措，与此同时，彻平的母亲丰子（罇真佐子饰）和朋友齐藤达雄（山本耕史饰）为了还彻平清白， 四处奔走寻求帮助。当过法官的资深律师荒川正义（役所广司饰）和年轻的女律师须藤莉子（濑户朝香饰）向他们伸出了援手，一场决定命运的法庭辩论随即展开。"},{"id":9359,"p":"/mTVbGGi5PIexmxVzeyFd2RYKwfM.jpg","b":"/ctzKCslTsMRsOJNvAm1Mw8ytiHY.jpg","t":"赌侠马华力","r":6.885,"y":1994,"rd":"1994-05-20","hs":0.751,"d":3.191,"mt":"movie","o":"马华力（梅尔·吉布森 Mel Gibson 饰）是一名机智聪明的职业赌徒，为人风流倜傥。他闻听一场巨额的扑克牌大赛即将举行，于是四出参加大小牌局以集赌资。在某次牌局中，他邂逅了美艳狡猾的安妮（朱迪·福斯特 Jodie Foster 饰），二人不但在感情上尔虞我诈，在赌桌上更是各不相让，最后马华力凭着智勇及技巧，赢得了安妮芳心，亦顺利在赌桌上胜出。不过，这笔巨额奖金竟不翼而飞 ······"},{"id":262650,"p":"/8vaygIvgXTq5Ffv0LvpB8QFYfks.jpg","b":"/bAOqJ3siC8sxZEgt6OlnEQQAHND.jpg","t":"新宿天鹅","r":5.6,"y":2015,"rd":"2015-05-30","hs":0.751,"d":1.363,"mt":"movie","o":"无依无靠的青年白鸟龙彦（绫野刚 饰），在鱼龙混杂的新宿和几名小混混发生冲突。关键时刻，他被名叫真虎（伊势谷友介 饰）的男人救下，并接受对方的邀请成为一名星探。然而他这个所谓的“星探”，其实就是站在街头和稍有姿色的女性搭讪，引诱她们走入物欲横流的风尘行业的搜罗者。真虎隶属Burst搜罗者公司，背后有黑帮组织纹舞会撑腰。但是Burst越来越无法满足黑帮的贪婪胃口，随时有被踢走的危险。与之形成最大竞争关系的“闺阁”虎视眈眈，时时刻刻企图抢夺Burst的地盘，其头目南秀吉（山田孝之 饰）似乎对白鸟尤其憎恨。渴望让入行女孩们感到幸福的白鸟，目睹了某个女孩的悲剧，因此无论如何要将小凤（泽尻英龙华 饰）带出地狱。在看不见希望和明天的街道上，男男女女全力奔跑……"},{"id":14044,"p":"/xaWLv99b018LUhaHCbKXQqeKQku.jpg","b":"/cSR493LjJxDmRy3hPpk9YCPHfZn.jpg","t":"集结号","r":6.9,"y":2007,"rd":"2007-10-09","hs":0.751,"d":2.023,"mt":"movie","o":"1948年解放战争时期，连长谷子地（张涵予 饰）率领九连47名战士在汶河岸执行掩护大部队撤退的任务，团长刘泽水（胡军 饰）下令，以集结号为令，听见号响就撤退。　　惨烈的战争在炮弹的轰鸣中开始，九连的战士死伤惨重，排长焦大鹏（廖凡 饰），牺牲前说自己听见了集结号，谷子地自己没有听见，他决定死守阵地。九连打退了敌人三次进攻，炸毁二辆坦克，歼敌无数，全连除连长谷子地，47人全部阵亡。　　这场战争改变了谷子地的人生。由于部队改了编号，谷子地找不到组织，九连牺牲的烈士们也被认定为失踪。谷子地开始了艰难的寻找，为九连的兄弟们讨个说法，也为了探明当年集结号的真相。"},{"id":338189,"p":"/dPOGV2LPK8GxEq39ttKoLImEFA6.jpg","b":"/rPVRUYfjRNSsAwHd1wvDr66gjB7.jpg","t":"只是世界尽头","r":7.2,"y":2016,"rd":"2016-09-21","hs":0.75,"d":1.236,"mt":"movie","o":"时隔12年后，一位作家回到了自己出生地，向家人宣告自己即将离世。只有在与家人重逢后，才能感受到就算不断争吵也遮掩不了心中的爱意，而怨恨则以疑虑和孤独的情感所诠释。本片改编自让-吕克·拉戛尔斯的同名戏剧作品。"},{"id":40751,"p":"/jGbc7RFWqeKt9WMm0EE87jaILKb.jpg","b":"/eCVxEk1NM5dCgcgzCXvn3Hv3B6a.jpg","t":"东邪西毒","r":7.066,"y":1994,"rd":"1994-09-17","hs":0.749,"d":3.109,"mt":"movie","o":"在恋人（张曼玉）负气嫁给兄长的当晚，欧阳锋（张国荣）黯然离开白陀山，走进沙漠某个小镇，成为一名杀手中介人。他的朋友、风流剑客黄药师（梁家辉）每年都来小镇与他畅饮，酒话里有关白陀山的消息令他忘却往事的念想渐次演变成自欺行为。\r 黄药师只是表面风流。他迷恋好友“盲武士”（梁朝伟）的妻子桃花（刘嘉玲），后者在丈夫死后，永远地离开了他；而对迷恋他的女人慕容嫣（林青霞），他又不愿兑现曾经随口说出的承诺，这使得慕容嫣迷失于自己的身份中。与欧阳锋构成短暂“买凶杀人”关系的洪七（张学友）、村姑（杨采妮）等人，也都有一段只有他们自己才知、不愿回首的痛苦过往。"},{"id":96664,"p":"/jHSiEheteLq4naFJgpDOZknvtts.jpg","b":"/zlYoYfY6XFdSumfdFUH9PHzX8EX.jpg","t":"大追捕","r":6.385,"y":2012,"rd":"2012-03-15","hs":0.749,"d":1.609,"mt":"movie","o":"二十年前因奸杀少女依芸入狱，重犯王远阳（张家辉 饰）在狱中历经凌辱，变成性格怪异、人见人惧的哑巴杀手。刚刚出狱的他，又卷入了一场惨绝人寰的命案之中：中英混血指挥家徐翰林被发现抛尸海边荒野，容貌尽毁遍体鳞伤，而徐翰林正是少女依芸的父亲。外号怒汉的警探林正忠（任达华 饰）一心查出真相，出狱后一直跟踪徐翰林幼女徐雪（文咏珊 饰）的王远阳，自然成为最大的嫌疑人，一场全港大追捕全面展开，然而，真相才刚刚开始被揭开…"},{"id":17808,"p":"/7UrM6bzKDVw19HiQDbSJr706DwX.jpg","b":"/gcY97HjmSgHnYVx6ruvQuFuB0Yc.jpg","t":"画皮","r":6,"y":2008,"rd":"2008-09-25","hs":0.749,"d":1.982,"mt":"movie","o":"秦汉年间，都尉王生（陈坤 饰）率王家军在西域苦战，并救回一女子小唯（周迅 饰）。王生并没有看到在他到来之前，小唯刚刚吞食完人心以保持人形。九霄美狐小唯对王生一见钟情，跟随他回家后以妹妹自居，眼看王生与佩容（赵薇 饰）夫妻情深，暗地里想取代佩容地位成为王生妻子。深爱着小唯且一直为她杀人取心的蜥蜴精小易几度向小唯表白，却被小唯怒吼而走。城里越来越多的人死于心脏被挖，王生誓要查个水落石出，佩容已经觉得小唯异于常人且对丈夫有意。碍于王生对小唯的一片信任，她唯有去寻求当年负气出走的旧情人庞勇（甄子丹 饰）帮忙，而降魔者夏冰出于天命亦自告奋勇去除妖。佩容所作一切但求王生安好，王生心痛佩容不相信自己，小唯委曲求全希冀得到爱情，庞勇和夏冰已蓄势待发。"},{"id":7346,"p":"/vqRM6D2mpyzscoDFNWBIr4KhDbK.jpg","b":"/y04q3suXkkqB7YtJXdVdEZHxCsN.jpg","t":"文雀","r":6.455,"y":2008,"rd":"2008-06-19","hs":0.748,"d":1.939,"mt":"movie","o":"祺（任达华 饰）是一名职业扒手，这天出门前，家里飞来一只文雀，放生也不肯走，逗留昏暗屋内。祺与伙伴们午餐时问起自来雀的象征意义，伙伴说这是惹祸上身的前兆。当然，这是玩笑话。\r 　　祺带着兄弟四人在香港街头偷窃讨生活，四人共骑一辆自行车，歪歪扭扭，别有一番兄弟情趣。祺闲来爱拍摄街头风情，这日一名急匆匆跑过的女子甄珍妮（林熙蕾 饰）吸引了他的目光，他迅速拍下她的倩影。\r 　　无独有偶，他的另外三位兄弟，先后被同一位风情万种的女子缠绕，这女子总是步伐匆匆，但兄弟四人都着迷于此。直到他们被人狠狠教训。才明白珍妮是富商傅先生（卢海鹏 饰）的情妇，她想从傅先生那里取回自己的护照，过回自由的生活。\r 　　这四名兄弟，决定为她，冒险一回。不为什么原因。然而傅先生也是江湖老手，一场较量正在开始。"},{"id":1420784,"p":"/xslXoDf49hqtDf91wOep3IyPR1X.jpg","b":"/fFo9iW6nExjWdGgBK7taOtFN5ZC.jpg","t":"Farzi","r":8.333,"y":2023,"rd":"2023-02-10","hs":0.747,"d":0.635,"mt":"movie","o":""},{"id":12780,"p":"/9vLQSbs9uuYOqa013xk66Ve6FQI.jpg","b":"/YmNqLZwBs3KB81Wpk30fh8faxe.jpg","t":"少年黄飞鸿之铁马骝","r":7.424,"y":1993,"rd":"1993-09-03","hs":0.746,"d":3.112,"mt":"movie","o":"清朝末年，官吏贪腐，民不聊生，在浙江地方上，有一位蒙面侠士“铁猴子”，两年来劫富济贫，令卖官鬻爵的历任知府叫苦不迭。铁猴子在白天的身份是大夫杨天淳(于荣光 饰)，杨大夫妙手仁心，深得乡邻爱戴。知府为抓捕铁猴子，不惜拷打众多不相干群众，路经此地的黄麒英（甄子丹 饰）、黄飞鸿父子不慎卷入其中，知府见黄麒英身手过人，扣押飞鸿要挟其捉拿铁猴子，黄麒英与铁猴子交手后惺惺相惜。不久朝廷钦差抵浙，听闻铁猴子“作乱”之举后施展大力金刚掌将其击伤，原来这钦差的真实身份是少林叛徒衍空（任世官 饰），身为少林弟子的黄麒英联合铁猴子，誓为少林清理门户。"},{"id":683363,"p":"/nTzPmH2cDDrI4OzaEmQftr3EtT2.jpg","b":"/senh3AVEpOmNfxOtEjwZFRUFR2F.jpg","t":"女孩画像","r":6.6,"y":2022,"rd":"2022-04-14","hs":0.746,"d":0.734,"mt":"movie","o":"最好的朋友 Mimmi 和 Rönkkö 放学后在美食广场的冰沙亭工作，坦率地交流他们对爱情和性的挫败感和期望的故事。脾气暴躁的米米，出人意料地卷入了与艾玛（为欧洲锦标赛而训练的滑板运动员）的新恋情的快感中，努力适应持久关系所需的信任和妥协。与此同时，另类、不知疲倦的 Rönkkö 出现在青少年派对现场，在与异性成员的一系列尴尬遭遇中跌跌撞撞，同时希望找到自己的满足感。"},{"id":60098,"p":"/aqCGGY9vtC4lmYbsB7e3ojgH4rz.jpg","b":"/eLv8CKWA9fjscvBJTJ0Wq372fka.jpg","t":"夏夏夏","r":6.339,"y":2010,"rd":"2010-05-06","hs":0.745,"d":1.762,"mt":"movie","o":"　　青年导演曹文京（金相庆 饰）和影评人方俊植（刘俊尚 饰）相约聚首一家小店，二人举杯换盏，把酒言欢。酒过三巡、饭过五味，男人的话题永远离不开女人，更何况在酒精的刺激下，他们早已各自神游那座舒适自在的韩国南海城市统营。炎炎夏日，统营的空气中弥漫着水果的清香和大海的咸味。虽则破落，却宛如法国的康城，上演着几多浪漫情事。曹文京和方俊植都曾来至此地旅行，在这里他们邂逅了各自心仪的女孩文玉和正花。都市紧绷的神经渐渐松弛，他们似欲追寻这美好而几近梦幻的恋情……  　　本片为导演洪尚秀第10部作品，主要演员皆零成本出演此片。"},{"id":175041,"p":"/kDKfi4yRMsJVTtI63of4nSYPuV4.jpg","b":"/2SUoPDFxVXxJ64KG4KBs1qU0fQq.jpg","t":"听说桐岛要退部","r":6.877,"y":2012,"rd":"2012-08-11","hs":0.744,"d":1.585,"mt":"movie","o":"松籁第一高等学校，星期五放学后的闲暇时光，一股不安的气氛在校园肆意蔓延。传言排球部明星球员桐岛退部，他的举措使稳固的校园金字塔发生不小的撼动。黄昏的校园内，排球部的众人、羽球部的东原霞（桥本爱 饰）、桐岛的女友——校园美女梨纱（山本美月 饰）以及他的密友菊池宏树（东出昌 大 饰）莫不感到诧异，他们四处寻找桐岛的身影，最终一无所获。在这片混乱中，生活在金字塔最底层的电影部部长前田凉也（神木隆之介 饰）以及管乐部部长泽岛亚矢（大后寿寿花 饰）似乎并未受到太大的影响。身处校园夹缝中的他们默默从事本部活动，默默深藏心中对某个人的爱慕。不到一周的时间，少男少女的内心发生巨大的变化……"},{"id":339562,"p":"/elMNNuX7JHhde2I5OoqsmeqWoy3.jpg","b":"/kgVqSueLqS8yYyzHyv9mPTV1Oj4.jpg","t":"破风","r":6.4,"y":2015,"rd":"2015-08-06","hs":0.744,"d":1.341,"mt":"movie","o":"　　炫光队因得到韩籍天才车手郑知元（崔始源 饰）为主攻手，成为其他车队的假想敌。新人王仇铭（彭于晏 饰）与邱田（窦骁 饰）在一次练习中，被郑知元的惊人爆发力所慑服，甘心当他的“破风手”，为他冲锋开路，制造冲线机会。三人的完美配合，终战胜强敌——幽灵队。然而，当郑知元以胜利者姿态领奖时，仇铭与邱田明白到王者只能有一人，“破风手”是没有出头机会的。一年后，仇铭与邱田离队，各自以主攻手身份与郑知元正面决斗。然而，仇铭与邱田的“破风手”并不尽如人意，两人被战败心魔所困，渐渐走向歪路，最终成绩一蹶不起。与此同时，仇铭、邱田与黄诗瑶（王珞丹 饰）三人间的情感也渐趋土崩瓦解，因误会黄诗瑶与仇铭分手，而一直默默喜欢诗瑶的邱田，也在友情与爱情中迷失自己，从此下落不明……  　　数年后，仇铭获悉邱田所在，兄弟二人再次重逢，携手炫光队退役班主重组车队，从头再战。两人不再执着争夺“冲线手”之位，重拾昔日斗车乐趣。郑知元得悉仇铭与邱田参赛，决意率领自己的二级车队参与业余赛事。炫光队前三人完美组合，再次同场比拼。仇铭与邱田这对兼备“冲线”与“破风”能力的作战拍档，能否划破逆风，超越郑知元这位天才车手？一场超越友情的终极比拼，就此拉开序幕……"},{"id":674813,"p":"/56i8sj8mY9Wg48Gu9dJWk2AuSFC.jpg","b":"/nU7nUWeGWac0OVH4kHwOV7bChLH.jpg","t":"幻爱","r":6.95,"y":2020,"rd":"2020-07-02","hs":0.744,"d":0.912,"mt":"movie","o":"我不介意……你呢？善良戆直的小学教师阿乐（刘俊谦　饰），是精神分裂症康复者，渴望爱情但从来不敢恋爱。他在街头偶遇了清丽脱俗的欣欣（蔡思韵　饰），一见钟情却挣扎应否透露病情，不幸再次病发，被幻觉缠绕。他更发现她的真正身分，竟然是个攻于心计的心理辅导员？二人发展出一段悬疑曲折的禁恋，疑幻似真。"},{"id":11975,"p":"/twLGHXPjQtS8UyVGp5GXmhJiTM7.jpg","b":"/c9RwZm40IizTKwWPO933SyDufHS.jpg","t":"造雨人","r":7.021,"y":1997,"rd":"1997-11-18","hs":0.743,"d":2.808,"mt":"movie","o":"　　初出茅庐的鲁迪·贝勒（马特·达蒙 Matt Damon饰）是刚踏进律师界的新手。一腔热血的鲁迪接手的第一个案子是一宗涉及医疗保险赔偿的诉讼。无助的母亲，生命垂危的儿子，拒绝支付医疗费的保险公司，不择手段的辩护律师，一切都跟当初设想的大相径庭。面对种种举步维艰的行业阴暗面和陷于困境的弱势群体，鲁迪至始至终都没有放弃他的正义之心。影片的另一条主线还有一位遭受家庭暴力的受虐少妇。影片用写实的手法，向我们描绘了一场捍卫正义的道德之战。本片根据约翰·格里沙姆的同名小说改编。"},{"id":11553,"p":"/888UkmrPLxe4cKAj9T0wx2Z8JAU.jpg","b":"/gc06p8nOKbGn2fiRTzhwH6JueVC.jpg","t":"千禧曼波","r":6.982,"y":2001,"rd":"2001-10-31","hs":0.743,"d":2.479,"mt":"movie","o":"年轻生命的消耗像是一首风驰电掣的摇滚乐，以热情洋溢的节奏，疯狂起始，然後又在某个浑然忘我的时刻，曳然而止。电音感官的放纵、暗夜生涯的浪荡、过渡爱情的沈沦、江湖义气的不归路，都是多少热血灵魂曾经走过的无悔无憾。一个年轻女孩活在她自己的异世界里，写着虚幻颠簸的年轻故事。迷幻的时序，跳跃的空间，所有事件都在若有似无的混沌里进行。女孩名叫Vicky(舒淇 饰)，带着五十万存款，跟小她两岁的双鱼座男小豪(段钧豪 饰)拍拖。小豪是无业游民，以极度自私的方式爱着Vicky。他精准计算着她下班回家的时间，检查她的各种帐单与手机通话记录，并且嗅窥她身上的气味，然後在发现不寻常的蛛丝马迹之後，歇斯底里地发怒，让猜疑迷惑了年轻冲动的心智。两人这样互相折磨着，不平衡的恋情难以长久。Vicky为了养小豪而在酒店当公关，她有一群玩伴，带她在PUB里认识了捷哥。捷哥年长而成熟，他们在一起像是大哥骄纵着小妹。Vicky开始觉得她需要到另一个世界，於是在一个苍白的日子里，她想要离开，离开小豪，离开这个岛屿的不安，她想要逃得远远的..."},{"id":253454,"p":"/rhBaQbZ22RLo5JB7VjHy1aOv5AT.jpg","b":"/sXVGgWSHpKyb8QSkOyorqTy99M7.jpg","t":"白雪公主杀人事件","r":6.4,"y":2014,"rd":"2014-03-29","hs":0.743,"d":1.423,"mt":"movie","o":"某国家森林公园，一位美艳的OL被人残忍杀害。她身中十数刀后死亡，之后更被凶手泄愤般地纵火烧成焦炭。此案在日本国内引起轰动，由于死者三木典子（菜菜绪 饰）就职的公司生产了一款名为白雪的香皂，因此该案被网友称之为“白雪公主杀人事件”。供职于电视台的赤星雄治（绫野刚 饰）偶然接到前女友狩野里沙子（莲佛美沙子 饰）的电话，得知典子正是里沙子的职场前辈，死者生前不仅美丽光鲜，而且心地善良，乐于助人，宛如童话故事中的公主。赤星进而获悉，与典子同期入社的城野美姬（井上真央 饰）有着最大的嫌疑，而此人现已宣告失踪。为了获知真相，赤星单枪匹马对典子和美姬周围的人展开问询。看似接近真相的同时，双眼所及之处却愈加扑朔迷离……"},{"id":4518,"p":"/fzUF6hQ9VcpljXBgwjrLujcAmGn.jpg","b":"/LTjGvAf92YLudl5zqJP9tHLuSo.jpg","t":"伊丽莎白","r":7.167,"y":1998,"rd":"1998-09-13","hs":0.743,"d":2.663,"mt":"movie","o":"英国，一五五四年。人称「血腥玛丽」的玛丽一世君临天下。她的父亲亨利八世与天主教会分道扬镳，自创英国国教。但玛丽一世是狂热的天主教徒，她藉着一连串的血腥镇压，将英国带回天主教门下，造成帝国更进一步的分裂。英国境内各种阴谋谣传不断，玛丽一世因此将同父异母的妹妹－伊莉莎白都铎公主加以软禁。"},{"id":630878,"p":"/oGJZVMAKTg0ppyrvgb7o6DNTzD6.jpg","b":"/fTKp5t05CVlFRlrLyySHpWFWMGe.jpg","t":"叔·叔","r":6.8,"y":2020,"rd":"2020-02-27","hs":0.742,"d":0.91,"mt":"movie","o":"计程车司机柏（太保饰演），以及退休单亲爸爸海（袁富华饰演），即使大半生受尽传统社会的规范与约束，两人仍对多年来努力建立的家庭为荣。不过，两人没料到能在人生的最后这段路上，与彼此邂逅…。  柏与清（区嘉雯饰演）结婚45年，育有一子一女，可谓上一代传统香港人眼中「幸福家庭」的典范。海的太太早年离他而去，与儿子永（卢镇业饰演）相依为命。虽然海与儿子一家同居，却无法感受到家的温暖。而柏与海迟来的相遇，也翻搅起两人尘封心底的爱慾。面对「爱情诱惑」与「社会道德价值」的拉扯，以及内心「原始慾望」跟社会传统「幸福家庭」的抉择，两人究竟要回归最原始的自己？还是重返风平浪静的生活，继续守护社会价值观所认可的「美好家庭」呢？"},{"id":41343,"p":"/5DHXN442DgK9OvAJHflHfDJOPyC.jpg","b":"/68yW8N4hL9NIqxZjxBDQJY7zWpq.jpg","t":"食神","r":7.2,"y":1996,"rd":"1996-12-21","hs":0.741,"d":2.869,"mt":"movie","o":"唐朝饮食集团食神史提芬周骄傲自大，被商业利益冲昏了头，以致遭朋友出卖，一夕之间事业化为乌有，周也人间蒸发。庙街大姐大火鸡崇拜周已久，一日，落魄的周到鸡的面摊吃霸王餐，被众人毒打。火鸡收留周在庙街生活，周凭着创新的点子和商业头脑，以“爆浆濑尿牛丸”重出江湖。周为了再度挑战食神大赛，专程前往大陆受训。  鸡追上大陆向周表白，却遭周无情拒绝。现任食神派人暗杀周，鸡为周挡了一枪，生死未卜。周在少林寺接受严格的训练后现身食神大赛，以深情的“黯然销魂饭”挑战唐的“超级无敌海景佛跳墙”。最后周终于领悟食的真谛，重回食神之位…"},{"id":5551,"p":"/8wSCduD0la1VgeztbNKppfQb7XZ.jpg","b":"/sUye6BrOjlpoAKRMjcP0YwiUvHW.jpg","t":"太空牛仔","r":6.4,"y":2000,"rd":"2000-08-04","hs":0.741,"d":2.783,"mt":"movie","o":"　　21世纪初，一颗隶属于前苏联的卫星突然出现故障，随时可能坠毁于美国本土，这令美国太空总署（NASA）的大小官员分外紧张。NASA打算派出太空人前往外太空修复卫星，但是却没有找到任何通晓当年技术的技术人员。所谓病急乱投医，几个业已退休的老家伙就这样浮出水面。他们分别是弗兰克·柯文（克林特·伊斯特伍德 Clint Eastwood 饰）、霍克·霍金斯（汤米·李·琼斯 Tommy Lee Jones 饰）、杰瑞·奥尼尔（唐纳德·萨瑟兰 Donald Sutherland 饰）以及坦克·苏利文（詹姆斯·加纳 James Garner 饰）。在上世纪50年代，他们原本会是首批飞向太空的队员，却因为计划的调整而抱憾终生。如今，那颗捣乱的卫星终于能令他们一圆飞上太空的梦想……  　　本片荣获2001年日本《电影旬报》最佳外语片奖、2001年日本每日电影最佳外语片奖。"},{"id":2789,"p":"/bzWcAhkhVYvOZTXZJNDkmqBOH6X.jpg","b":"/lt3NqorBMWn786m9bzqM0OLdMS8.jpg","t":"星际传奇2","r":6.537,"y":2004,"rd":"2004-06-11","hs":0.741,"d":2.431,"mt":"movie","o":"故事接着上一集的5年之后，在未来的星际世界，经过降落酷热星球上的劫难后，喜欢在星际冒险的李迪克(文•迪塞尔 饰)虽然摆脱了黑暗的控制，暂时逃脱了赏金猎手的追捕，却惊恐地发现自己陷入了一场声势浩大的星际大战之中。他自己也被一个宗教恶势力抓获，这个26世纪宗教战队“第10十字军”的头目，就是被称为“星际之王”的大恶棍洛德•马歇尔(科姆•菲尔 饰)，也正是他发起了一系列的星际大战。被俘虏后度过了一段黑暗的日子，李迪克幸得“第四元素”种族的大使亚伦(朱迪•丹奇 饰)救出，并帮助他找回了身世之迷。一次意外的遭遇，使李迪克再次被困在一座地下监狱里，在那里他见到了上一集在酷热星球上认识的那个女孩——基拉——现在已经长成个大女孩了(艾莉莎•黛娃洛丝 饰)。此时，整个宇宙星际正笼罩在马歇尔的黑暗统治下，他的“第10十字军”军团在各个星系各个星球间横行霸道，笼络更多..."}]