[{"id":736769,"p":"/g817PesZgsf0AW0GrbBHi83E2mS.jpg","b":"/9mXBHMSDLi0Ty0HXcnLtQnqNBmI.jpg","t":"复制阴谋","r":6.581,"y":2023,"rd":"2023-06-14","hs":1.72,"d":2.18,"mt":"movie","o":"一连串诡异事件将毫不搭调的三人组（约翰·博耶加、杰米·福克斯和泰娜·帕丽斯饰）卷入社区中一起险恶阴谋。"},{"id":49047,"p":"/3hc1fcozqnkFFe5wZ1bU7Lxb5fJ.jpg","b":"/npFPqZeHlEPOlLEpykP6kuSsi6v.jpg","t":"地心引力","r":7.163,"y":2013,"rd":"2013-10-03","hs":1.7,"d":6.755,"mt":"movie","o":"深邃浩瀚的外层空间，蔚蓝的地球与深不见底、漆黑一片的宇宙形成鲜明对比。一台隶属美国的空间站，数名宇航人员正进行太空漫步，对所属卫星做着例行检查。初上太空的瑞安·斯通博士（桑德拉·布洛克 Sandra Bullock 饰）在经验丰富的宇航员麦特·科沃斯基（乔治·克鲁尼 George Clooney 饰）的协助下，有条不紊地检查每一个部件。此次是科沃斯基退休前的最后一次飞行，他幽默风趣地活跃着团队的氛围。就在此时，休士顿总部传来骇人消息，不久前行将废弃俄罗斯卫星被导弹击毁，碎片以超过子弹的速度在地球轨道上散开，并意外击中其他卫星，引起连锁反应制造了新的碎片。\r 瑞安一行遭到碎片重创，有的同伴不幸身亡，而她和科沃斯基失去控制坠入宇宙深处。幸存的二人不得不彼此信赖，拼尽全力朝向故土前进……"},{"id":220289,"p":"/7zQE3Dx96FDfu82cIqJHl1dCV3J.jpg","b":"/utghtkDDOhwEDS7r9hhRhn7Wneg.jpg","t":"彗星来的那一夜","r":7.231,"y":2013,"rd":"2013-09-19","hs":1.681,"d":6.541,"mt":"movie","o":"在一个静得有些诡异阴森的夜晚，年轻女子艾米丽（艾米丽·芭尔多尼 Emily Baldoni 饰）驱车来到朋友家参加聚会。此前她一边开车一边和男友打电话，然而通话突然中断，她的手机屏也莫名其妙出现裂痕。这一事件让艾米丽的心中升起隐隐不安，因为当晚一颗彗星刚好接近地球，一个很久之前听过的传说使她对彗星的到来有着不祥的预感。稍后，朋友们落座，大家彼此交谈，叙说近况，虽然言语中有着许多莫名其妙、蹊跷反常的线索，然而均被一带而过。突然间，灯光尽灭。当光明重新来临时，众人发现附近只有一户人家还在亮灯，而亮灯人家里坐着的竟是他们自己……"},{"id":316727,"p":"/Mk6UG1Jw9C0Nq4AqlEjMRw4MJF.jpg","b":"/a7V3ZXCDAk3P7GjpgfN0IInjh0r.jpg","t":"人类清除计划3","r":6.382,"y":2016,"rd":"2016-06-29","hs":1.665,"d":6.096,"mt":"movie","o":"一年一度的国定杀戮日即将到来，与此同时，美国总统大选也到了如火如荼的阶段，一方是创立并推行国定杀戮日的NFFA的代言人艾德维奇•欧文斯，一方则是曾被这个可怕的杀戮夺走家人的女参议员查理·罗恩（伊丽莎白·米切尔 Elizabeth Mitchell 饰）。查理不惜一切代价要将国定杀戮日废止，因此成为了NFFA的眼中钉，对方策划在杀戮之夜夺走她的性命。刚强的查理坚持当晚待在家中，而她的安全主管里奥（弗兰克·格里罗 Frank Grillo 饰）则打起十二分的精神准备应对四面八方的对手。由于内部出现奸细，里奥只能被迫带着罗恩逃离住所，在这一路上，他们得到一些支持者的救助，而对手也决不肯放过这个千载难逢的机会。"},{"id":605116,"p":"/8WzCUUubdKtOlNw4WBV5gsdopw7.jpg","b":"/qVygtf2vU15L2yKS4Ke44U4oMdD.jpg","t":"超能计划","r":6.441,"y":2020,"rd":"2020-08-14","hs":1.663,"d":3.642,"mt":"movie","o":"在新奥尔良的街道上，关于神秘新药丸的消息开始传播开来，这种药丸可以解锁每位使用者独特的超能力。但问题是：在服用之前，没人知道用药后会发生什么。一些人会进化出防弹皮肤、隐形能力和超强力量，也有很多人会表现出更致命的反应。但是，当药丸使城市内的犯罪升级到危险水平时，当地警察（约瑟夫·高登-莱维特饰）与一名少女小贩（多米尼克·菲什巴克饰）和誓报私仇的退伍士兵（杰米·福克斯饰）联手以硬碰硬，他们冒着服用药丸的风险，以追踪并制止制造出该药丸的团队"},{"id":548473,"p":"/bPs45VTWhW5VhnguAyU17eeu6T8.jpg","b":"/iyn2JQsftaqhQlXYaCCvn8udM5i.jpg","t":"星之彩","r":6.047,"y":2020,"rd":"2020-01-24","hs":1.653,"d":3.763,"mt":"movie","o":"　　一颗流光溢彩的太空陨石径直坠入新英格兰偏远庄园后，邪恶势力开始暗暗渗透静居于此的加德纳一家。不知不觉中，时间开始膨胀，自然逐渐呈现超凡脱俗的异世色调，而所有鲜亮美丽之物则受其影响纷纷异变腐败。"},{"id":585378,"p":"/qjEuDeKOhA7JqaaqhLSfoS9titb.jpg","b":"/y8ZholsWIn4jR3JoDWOSSFY87vf.jpg","t":"杨之后","r":6.382,"y":2022,"rd":"2022-03-04","hs":1.645,"d":2.459,"mt":"movie","o":"改编自短篇小说《向杨说再见》，讲述一对美国夫妻找来了一个机器人助手“杨”，照顾收养的华裔女儿Mika。而数年过后，杨出了问题，在失去了它之时，这对夫妻必须直面家庭中被掩藏已久的问题，比如他们是否太过于依赖杨，却没有花足够的时间去与Mika真正地相处？丈夫Jake在考虑是把杨送去博物馆还是试图修好它，为此，Jake开始查看这些年来杨储存的人生“记忆”。"},{"id":75612,"p":"/xXi0rt5u3SDeTN4BLo8HD1wQnkF.jpg","b":"/sbkYWB5QcfT00gLUkbNE5LTdhIX.jpg","t":"遗落战境","r":6.655,"y":2013,"rd":"2013-04-10","hs":1.635,"d":7.222,"mt":"movie","o":"2017年，母星遭到毁灭的外星流亡者入侵地球。人类虽然用核武器打败对手，但也付出失去家园的惨痛代价。在接下来将近半个世纪的时光中，人类移民泰坦星（土卫六），不过仍有极少部分人类留在故土，扫荡残存的外星掠夺者。杰克·哈珀（汤姆·克鲁斯 Tom Cruise 饰）与维多利亚（安德丽亚·瑞斯波罗格 Andrea Riseborough 饰）即是留守者中的一员，他们的主要任务为保障遍布各地守护水萃取塔的无人机正常运行。看似永无止境的任务终于接近尾声，而就在此刻，不明飞行器坠落一处无人区。杰克在当地发现数名人类伤员，可是他们却遭到无人机的屠杀。危急时刻，杰克救下了一个名为茱莉亚（欧嘉·柯瑞兰寇 Olga Kurylenko 饰）的女子。这一事件令杰克无意中知晓了掠夺者以及自身背后隐藏的秘密……"},{"id":732698,"p":"/zDNxWepRxGmzyNrnd4BvIf8oxhM.jpg","b":"/g4g9LKtf9jUqqXMtKJduL26GcUc.jpg","t":"世纪穿梭","r":7.6,"y":2024,"rd":"2024-04-18","hs":1.635,"d":1.532,"mt":"movie","o":""},{"id":238636,"p":"/jv67wHBnFLojOnbTcTEBfB26fbl.jpg","b":"/blfZnm6StMPnTY35kaooPBCsSVp.jpg","t":"人类清除计划2","r":6.631,"y":2014,"rd":"2014-07-17","hs":1.613,"d":6.408,"mt":"movie","o":"2023年，美国新政府所推行的“人类清除计划”迎来了第六个年头。剑走偏锋的极端政策，旨在抑制持续上升的失业率和犯罪率，在此期间却也有越来越多的无辜之人遇害，而富人们则斟好杯中酒，脑满肠肥欣赏甚至以看似高贵优雅的姿态参与一年一度的屠杀狂欢。在大屠杀即将开始之际，面临分手的情侣谢恩和莉兹的车在路上抛锚，他们慌乱不安地寻找藏身之地。刚刚失去最重要亲人的伊娃及其女儿卡莉躲在家中亦难免厄运临头，关键时刻母女被逡巡在城市巷尾的中士救下，与此同时谢恩和莉兹也阴差阳错搭上了中士的车。新仇旧恨以及对世界的各种愤懑不满，在这个夜晚集中爆发，脆弱的生命面临最惨烈的考验……"},{"id":438799,"p":"/k8zrcPKetzsol2oItzgq8qcvRs7.jpg","b":"/sHNC8hjAu4ZKXYhG3cp8ghRZ02B.jpg","t":"霸主","r":6.727,"y":2018,"rd":"2018-11-01","hs":1.61,"d":4.127,"mt":"movie","o":"诺曼底“霸王行动”前夕，美国伞兵深入敌人后方，执行一项对入侵的成功至关重要的任务。但当接近目标时，他们开始意识到，在这个纳粹占领的村庄里发生的事情比简单军事行动要复杂许多，他们将与超自然力量斗争，而这些是纳粹实验的一部分。"},{"id":280,"p":"/h9bozUCB1T6TBK38bf6OvKTk8SV.jpg","b":"/8MksSPtPvqcSDruLdpibPmTP7LY.jpg","t":"终结者2：审判日","r":8.127,"y":1991,"rd":"1991-07-03","hs":1.609,"d":14.892,"mt":"movie","o":"从未来回到九十年代的机器人T-800，他的任务是保护长大后会成为领袖的小帅哥约翰·康纳和他的母亲莎拉。而比他先进的T-1000也不露声色地追杀过来，两位正邪机器人为相同的目标展开一场生死搏斗。这次，机器人主脑者派出最先进的T-1000型终结者，回到约翰·康纳的童年时期，预备杀死约翰，使未来人类世界群龙无首。约翰·康纳得知消息，立即派另一名终结者乘坐时光倒流机，赶回现代，保卫童年时期的自己。在现代，约翰与养父母同住。生母莎拉因言行怪异，且攻击造成机器人猖厥的电脑公司，因而被当成精神病患，住进病院。T-1000型杀害了约翰的养父母，然后变成养父母外形欲诱杀约翰，幸好终结者赶到，救出约翰。T-1000的另一个目标是莎拉，不料亦遭到终结者和约翰的破坏。莎拉和约翰决意消灭制造机器主宰者和T-1000型的塞柏电脑公司，一阵恶斗后，电脑公司被炸成一片火海。然而，T-1000型仍穷追不舍，将莎拉等人逼入钢铁厂，并将终结者打成重伤。"},{"id":565743,"p":"/q2P9lYkctl5Ory71HEBMaFxbVlD.jpg","b":"/lVSMgZUBE4XTVaPBEBAczre4f1W.jpg","t":"浩瀚的夜晚","r":6.557,"y":2019,"rd":"2019-06-01","hs":1.589,"d":3.598,"mt":"movie","o":"故事发生在20世纪50年代的新墨西哥州，一个年轻的总机操作员和电台DJ发现了一个奇怪的频率，这个频率可能会永远改变他们的生活、他们的小镇和整个地球。《夜之无极》落入了《暮光之城》的兔子洞，通过掉落的电话、调幅无线电信号、被遗忘在图书馆里的秘密磁带卷、交换机、交叉的补线和一个匿名电话，他小心翼翼地将一个寻寻式的寻人故事编织在一起。《夜之无极》通过令人困惑的全程跟踪镜头、快速的对话和完美的时代术语，将观众带入一个远离外界的时代和小镇。它的神秘只呈现给那些好奇和有足够耐心去倾听的人。"},{"id":17654,"p":"/dkEHEwOGvOiBko9wjO03We2ipZN.jpg","b":"/jhM3wgWUrrOkz9r4xwV5cV5RhI4.jpg","t":"第九区","r":7.451,"y":2009,"rd":"2009-08-05","hs":1.573,"d":6.971,"mt":"movie","o":"1990 年，一艘巨大的飞船出现在地球上空，人们惶恐不安，却又分外好奇。经过一段时间紧张的等待，外星飞船始终没有动静。人类终于小心翼翼靠近它，强行走进舱内，结果发现了不计其数的外星人。他们形容丑陋，宛如虾子，而且健康状况极差，虚弱无力。原来这是一群来自外星的难民，他们最终被地球人接纳，并隔离在南非约翰内斯堡的一片区域内生活，此地名为“第九区”。经过长达 20 年的繁衍，外星难民的数量扩张至 180 万之多，且和周边人类的矛盾冲突不断，越来越多的人类呼吁将“大虾”赶出地球。MNU（列国同盟组织）经过磋商，决定将外星难民迁移到更为偏远的区域。MNU 外星事务部门的特工威库斯（Sharlto Copley 饰）专门负责搬迁工作。威库斯在动员过程中傲慢随意，与当地居民冲突频频。最终，他为自己的行为付出代价，外星人的神秘流体将其感染，威库斯慢慢变成了外星人的模样。此时威库斯才真正体会到了外星移民在地球上受到的不公待遇，他决定做些什么改变局面……"},{"id":1724,"p":"/fnt9uwSrQNQe51Jn5LMx1qoY5Yr.jpg","b":"/jPu8yiadqgzwFPGKJmGo637ASVP.jpg","t":"无敌浩克","r":6.222,"y":2008,"rd":"2008-06-12","hs":1.565,"d":11.16,"mt":"movie","o":"因受到辐射而基因变异的科学家布鲁斯·班纳，仍然在想尽办法寻找能够治愈他那被毒害了的细胞的方法，布鲁斯愤怒的时候，放肆的暴力倾向会让他的身体机能迅速蠕动，变成一个力大无穷、像小山一样高的绿色巨人，可是他不想这样，即使他能够得到神奇的超能力，却宁可过回普通的平淡生活。为了躲避美国军方的追捕，布鲁斯只好把自己藏在隐蔽的地方，与以前的生活、包括他心爱的女人贝蒂·罗斯完全切断了联系，而紧随在他之后的，正是贝蒂的父亲——撒迪厄斯·罗斯将军，这个冷酷的战争机器想要抓住布鲁斯，就是为了研究他身体里产生的异变，然后将这种力量据为己用。后来，“绿巨人”为什么会出现的谜底也渐渐浮出了水面，同样的基因经过复制后，另一个变异人“憎恶”埃米尔·布朗斯基被制造出来了，同样破坏力惊人，却是一个令人讨厌的畸形怪物，将会是“绿巨人”需要对抗的最有威胁性的敌人。与此同时，布鲁斯还必须得做出一个让人苦恼的最终选择：是重新当回普通的科学家，还是继续背负着那个一直隐藏在他内心深处的绿色生物，以求寻找到真正勇敢与侠气并重的英雄气节。"},{"id":765245,"p":"/xK4ZWvtcUUe2jk1YbrNPyjFSQJi.jpg","b":"/4iMURVQCxjyMH8Vr1Wd3GCsxE06.jpg","t":"天鹅挽歌","r":7.143,"y":2021,"rd":"2021-12-17","hs":1.563,"d":2.496,"mt":"movie","o":"在不久的将来，卡梅隆被诊断出患有绝症。他被告知有一个实验性的解决方案，可以通过他的努力，让他的妻子和儿子免受悲痛。"},{"id":297222,"p":"/hZR1C0JlsX3LDbRMC6z4RUrDVu5.jpg","b":"/gxfvtq5eYiClS2X7hxAAPBNrbWA.jpg","t":"我的个神啊","r":7.709,"y":2014,"rd":"2014-12-18","hs":1.562,"d":4.855,"mt":"movie","o":"贾古（安努舒卡·莎玛 Anushka Sharma 饰）意外邂逅了名为萨弗拉兹（苏翔特·辛·拉哈普特 Sushant Singh Rajput 饰）的男子，趣味相投的两人很快走到了一起。然而，萨弗拉兹是巴基斯坦人，他的国籍和信仰令这段恋情遭到了贾古家人的极力反对。不仅如此，贾古父亲信仰的教主塔帕斯维（沙鲁巴·舒克拉 Saurabh Shukla 饰）更是预言萨弗拉兹注定要欺骗和抛弃贾古。为了证明预言的荒谬，贾古决定同萨弗拉兹闪婚，然而，婚礼当天，贾古等到的却是一封分手信。心碎的贾古回到了家乡，成为了一名记者。一次偶然中，贾古遇见了名为PK（阿米尔·汗 Aamir Khan 饰）的男子，让贾古感到惊讶的是，PK竟然声称自己是一名外星人，因为宇宙飞船的钥匙被人抢走，所以流落至地球。刚开始，贾古以为PK在胡言乱语，不过，之后发生的种种令贾古开始相信PK所言，贾古甚至决定帮助PK寻找返回他的星球的方法。"},{"id":68724,"p":"/nEK6mMbnHFb0aiBVYNoKzRma0T0.jpg","b":"/865EZzG7fpQLBitZ0YmkBmDZY7q.jpg","t":"极乐空间","r":6.513,"y":2013,"rd":"2013-08-07","hs":1.553,"d":6.666,"mt":"movie","o":"在遥远的2159年，人类分为两大等级：富有的人全部住在人造的空间站“极乐世界”里；其余人等都挤在人口爆炸的地球上。俗话说，人往高处走，于是就有很多地球上的人开始偷渡，想要成为“极乐世界”的一员。朱迪·福斯特（Jodie Foster）饰演的罗德斯（Secretary Rhodes）是一位强硬的政府官员，没有什么能阻止她执行反移民的法律、维护“极乐世界”上富人的奢侈生活。马特·达蒙（Matt Damon）饰演的麦克斯（Max）是一位陷入困境的人，他接受了一个艰巨的任务，如果成功不仅能拯救他自己的性命，还能为这个两极分化的世界带来久违的平等。"},{"id":1140066,"p":"/njQHhuxZ36WkDKRggn9TIxnZVld.jpg","b":"/df8ya9FKghk0U45G2nJru6ZOuUK.jpg","t":"换命天堂","r":6.501,"y":2023,"rd":"2023-06-24","hs":1.542,"d":1.833,"mt":"movie","o":"妻子为偿还沉重的债务被迫放弃了 40 年寿命，这名男子也因此看到了自己供职的操纵时间的生物技术公司黑暗的一面。"},{"id":51876,"p":"/qkVWWud4DO64CLb1XWwhAvUmF9o.jpg","b":"/vQGo5VjJcHxpzIa8lMBFzpAth1w.jpg","t":"永无止境","r":7.193,"y":2011,"rd":"2011-03-17","hs":1.533,"d":6.161,"mt":"movie","o":"潦倒颓废的艾迪·莫莱（布莱德利·库珀 Bradley Cooper 饰）是一个丢掉了工作，缺乏灵感的作家。许久不联系的前小舅子给他一种正处在试验阶段的药物--NZT。服用一次之后艾迪发现自己精力充沛，思维清晰，行动敏捷，甚至能在瞬间把一些平时不易留意的细节和信息重新组合和整理并得出推论。等他再一次去找小舅子却发现他已被人谋杀，屋里一片狼藉，紧跟着是一群杀手的追杀。死里逃生的艾迪终于发现了这款名为NZT的新药物能使人发挥大脑100%的能力。借助NZT，艾迪重获灵感并进入上流社会，但大获成功之余也有致命的作用：身体不适和失控的情绪。而此时埃迪已不能离开这种药，这使他进入了一个黑暗领域，而杀手也在暗处监视他……"},{"id":10483,"p":"/aaqaL2GTO1O9syXoSQ9qTF9PA1O.jpg","b":"/bSqhsOTMnp0L6xGSHCAArXXURNy.jpg","t":"死亡飞车","r":6.275,"y":2008,"rd":"2008-08-22","hs":1.532,"d":9.9,"mt":"movie","o":"本片翻拍自1975年的那部由史泰龙主演的《死亡飞车》。　　故事发生在不远的未来，一片后工业时代的荒凉废墟之上，有一座装满了各种凶神恶煞的监狱，里面的每一个犯人都曾犯下了穷凶极恶的罪行……这座监狱里的犯人们有着一个非常可怕的“娱乐项目”，其实也是监狱长强加在他们身上的，那就是每年都要举行一次残忍恐怖的体育赛事——死亡飞车，监狱长则通过网络视频让全世界都看到整个比赛过程中的血腥和暴力，以此牟取高额的利润。由于犯人可以用各种高端武器武装自己的赛车，所以在这样的竞技舞台上，纵然是壮观且引人入胜，可性命也会在瞬间陨落。　　到目前为止，已经当过三次赛车冠军的詹森·艾姆斯，算得上是这片荒蛮之地的生存专家了，也许这正好也应验了詹森常挂在嘴边的那句话：我不相信还能出现比现在更加糟糕的状况。确实，詹森正在为不是他所犯下的罪行坐牢，那是一起手段极其残忍的凶杀案，而被害人则是詹森的妻子……其实，詹森还有几个星期的时间就可以刑满释放了，然而他却被迫再一次戴上了面具，伪装成神秘的赛车手'科学怪人'——观众最喜爱的赛车手之一，就好像是拥有不死身的怪物一样。詹森根本就没有回旋的余地，因为“终端岛屿”的监狱长给了他一个不是选择的选择：要么穿上伪装去赛车，要么在自己的牢房中直到腐烂。　　被这样一个金属面具遮去了真实面容，詹森以一个囚犯的身份加入到这场惊心动魄、为期三天的竞赛当中，而他需要做的，就是在一大群最**的罪犯的交叉火力攻击之下寻找突破口以求生存，因为这次比赛的胜者将获得'自由之身'的奖励。与“科学怪人”的外形相匹配的是詹森所驾驶的那辆怪物车，车身上则配备着机关枪、喷火器和枪榴弹发射器，这个绝望的男人，发誓要摧毁一切阻挡他赢得这场地球上最可怕的赛事的障碍。"},{"id":1138476,"p":"/krVYeXn06x7x4ghpIB6EgIOnkNN.jpg","b":"/tFhb33RBL1BRZxsgArfKwdPAPWj.jpg","t":"别流淌呀，河水","r":7,"y":2023,"rd":"2023-06-23","hs":1.514,"d":1.708,"mt":"movie","o":"某个宁静冬日，京都贵船的料理旅馆老店藤屋。站在贵船川旁的服务生美琴（藤谷理子 饰）被女将（本上真奈美 饰）叫回去工作。可是，两分钟后，她发现自己再次站在河边。而且不止她，旅馆里的其他员工和住客都开始觉得奇怪，他们发现自己被困在两分钟的循环之中。两分钟后，时间倒转，一切又回到原处，但他们的记忆却依然保留。众人决定合力找出事件背后的原因，但美琴却心情复杂…"},{"id":238615,"p":"/1VoyRXXitCzE20qRbTa7eNkojkG.jpg","b":"/vzbsqeoG7xH8EVOBiYBSIjU8wt1.jpg","t":"幻体：续命游戏","r":6.414,"y":2015,"rd":"2015-07-10","hs":1.512,"d":5.274,"mt":"movie","o":"　　曾在纽约建筑界享有极高声誉的富豪马丁·戴米恩（本·金斯利 Ben Kingsley 饰），而今饱受癌症折磨，不得不面对即将在半年后去世的事实。除此之外，他与女儿克莱尔的关系始终处于冰封状态，这令他不仅慨叹金钱的无力。不久前，马丁与菲尼克斯生物科技公司取得联系，对方声称使用最先进的脱换技术可以帮助马丁重获新生，简而言之就是将他的意识或者灵魂注入一具更加年轻健康的躯体内再生。经过慎重的考虑，马丁以爱德华·基德纳（瑞恩·雷诺兹 Ryan Reynolds 饰）的身份复活。此后的一段时间里，爱德华尽情享受重返青春的乐趣。\r 　　与此同时，这具陌生躯体背后所隐藏的秘密，则让他渐渐感到不安……"},{"id":20526,"p":"/o2nLnzJ0GjepztDIfYsxUGLZZkS.jpg","b":"/kBrHv277DUIpecde9JL6V0xBg61.jpg","t":"创：战纪","r":6.502,"y":2010,"rd":"2010-12-14","hs":1.495,"d":7.682,"mt":"movie","o":"这部电影是1982年《Tron》的续集，故事讲述萨姆·弗林的儿子为了寻找失踪多年的父亲，在父亲好友艾伦·布拉德利（布鲁斯·巴克林纳饰）的引导下，和女友（奥利维亚·王尔德饰）一起进入了一款名为“Tron”的电玩中。游戏世界已经进化得更加先进危险，在与父亲重逢后，三人在这个视觉惊人的电子世界中展开了一段生死大冒险。"},{"id":36647,"p":"/yqD0lwIUjla4wLhZPDEavEd0NKI.jpg","b":"/hZnnUq0mrUQ3e54SJVca4mf2oAQ.jpg","t":"刀锋战士","r":6.807,"y":1998,"rd":"1998-08-21","hs":1.489,"d":13.889,"mt":"movie","o":"刀锋战士自小就被专门打造新式武器的吸血鬼猎人惠斯特（克里斯多佛森饰）收养，专门出入有吸血鬼出没的场所，拯救即将被消灭吞噬的人类，凭着他驾骑着银翼机车，手持无敌火力的巨型火焰枪，以及无敌旋风刀和身后背负着的那把长剑，不死的无敌战神刀锋战士所向披靡，只要他一出现，躲藏在人群当中的吸血鬼将无所遁形。 　　于是，在这个未来的世界中，刀锋战士成了人类和吸血鬼双方争夺生存空间下最勇猛的正义战士，也因此，吸血鬼领袖佛斯特（史蒂芬德尔饰）处心积虑要除去这心头大患，以完成他一统天下的大梦，他先利用刀锋战士的心理弱点给他致命的攻击，原来，刀锋出身时被吸血鬼血液浸满子宫，也成了半个吸血鬼，必须随时克制着自己对血的渴望。 　　佛特斯先是邀请刀锋战士加入邪恶势力的一方，只要他们两方联手，相信没有人可以逃过他们的力量，然而刀锋战士作为献祭品以请出血王，增强自己的力量。在正邪双方的互斗之下，究竟谁才能获得最后的胜利。"},{"id":76726,"p":"/7krWwZUWfOS8JgQE9K5uao0NOtS.jpg","b":"/rgNzvSagnlc32TuMEBa529QFIig.jpg","t":"超能失控","r":6.831,"y":2012,"rd":"2012-02-01","hs":1.486,"d":5.898,"mt":"movie","o":"　　少年安德鲁（戴恩·德哈恩 Dane DeHaan 饰）就像绝大多数宅男那样，内向、不善言辞，还有轻度的社交恐惧。来自父亲的打骂以及母亲的病重，更让他对周遭的一切充满戒心，成了躲在镜头后面的拍摄狂人，整日陶醉在自己的小世界里。\r 　　为了替安德鲁的未来打开局面，表哥麦特 （亚历 克斯·罗素 Alex Russell 饰）邀请他出席校园派对。聚会过程中，在表哥好友史蒂夫（迈克尔·B·乔丹 Michael B. Jordan 饰）的建议下，三人进行了一次惊险的野外探洞之旅，并意外获得了自由操纵物体的超能力。这成了他们生活的分水岭——强烈的好奇心与表现欲催促三人不停对自身能力的上限发起挑战，而安德鲁无穷的创意使得他成为了伙伴当中的佼佼者，聚会的明星。可惜好景不长，日渐增强的能力并没有带来幸福，不加节制的安德鲁越玩越过火，终致走向了一条不可挽回的毁灭之路…… ©豆瓣"},{"id":430231,"p":"/drA6TbgX86zZmtievLDOkBjBl3I.jpg","b":"/nvCMi8ZhH1Z8i9ZFHYrXBl8uBw0.jpg","t":"无尽","r":6.3,"y":2017,"rd":"2017-11-05","hs":1.471,"d":4.012,"mt":"movie","o":"两个不得志的兄弟，在得到一盘神秘录像带后，决定回到十年前逃离的“邪教组织”（cult），却在一系列拷问三观的诡异事件中，发现这个“邪教”的真实信仰比他们记忆中的印象大不相同。"},{"id":18,"p":"/9dw840VOr3YBkrYxtJ7wuKNAoK5.jpg","b":"/wgvc3PmjQGtYYDWaeuV867mnFDs.jpg","t":"第五元素","r":7.555,"y":1997,"rd":"1997-05-02","hs":1.466,"d":10.761,"mt":"movie","o":"　　一头红发，perfect的“第五元素”莉露受命来到地球，她要协助人类与每隔五百年降临一次的邪恶力量对抗，联合风、火、水、土四块神石击退敌人。在实验室被复制出来后，言语不通的莉露在躲避人类的追捕中搭上了退役特工科本的出租车。科本带莉露找到了负责接头的神父，两人也渐渐的产生了好感。莉露与科本一同前往一个叫“失落天堂”的星球找寻另外四种元素的神石。但是，在战斗中莉露受伤昏迷，而且由于人类的暴行和无知杀戮，莉露陷入了内心的迷惘。大敌当前，科本究竟用什么力量才能唤醒莉露呢？"},{"id":604,"p":"/A6UiBTOfJ0tOMIWN7qX124rqPZH.jpg","b":"/tva2OlLELCagFynFibcefhn2D9i.jpg","t":"黑客帝国2：重装上阵","r":7.057,"y":2003,"rd":"2003-05-15","hs":1.463,"d":9.384,"mt":"movie","o":"上一部结尾，尼奥终于意识到自己的能力和使命，中弹复活后，变成了无所不能的“救世主”，他和女友崔妮蒂，舰长墨菲斯回到了人类的基地锡安，受到人们的热烈欢迎。此时，“母体”决定先下手为强，派出了两万五千只电子乌贼攻击锡安基地；墨菲斯、尼奥和崔妮蒂则再次进入“母体”，寻找“制钥者”，准备从内部破坏；而本该被尼奥消灭的特勤史密斯似乎出了点问题，脱离了“母体”的控制，拥有可怕的复制能力，阻碍尼奥他们的行动。"},{"id":97020,"p":"/phpPQhnhT70qAiLeIgtcKy79MOx.jpg","b":"/xACuC5FwpCdayrcCsJPxYzrl8BO.jpg","t":"机械战警","r":5.876,"y":2014,"rd":"2014-01-30","hs":1.461,"d":6.388,"mt":"movie","o":"新版《机械战警》依照原版的故事背景，依旧设定在工业城市底特律，但故事年代已由之前设定的2020年变为了2028年，并且故事格局也明显扩大。在片中，乔尔·金纳曼饰演的好丈夫，好父亲，好警察——墨菲在与底特律日益猖獗的犯罪东征的过程中惨遭爆炸，严重受伤。于是接受了进行军火开发的机器人公司Omni Corp的改造，成为了半人半机器的\"机械战警\"，并继续战斗在抵抗犯罪的前线。然而有一点被所有人忽略的是：尽管名为\"机械战警\"，却仍然是一个人类在机械的武装下进行战斗，影片展现的就是机械战警\"出口转内销\"过程中引发的暴力及思考。"}]