[{"id":53122,"p":"/r7lLdyiJ1e2FmDP6rvxsUDk7Uju.jpg","b":"/jzbRrqb3jJGja1jsvN7p9DtxiR5.jpg","t":"சந்திரமுகி","r":6.924,"y":2005,"rd":"2005-04-14","hs":0.607,"d":1.556,"mt":"movie","o":""},{"id":308,"p":"/iGljyjSgDQp9JscXQsKeSiYFesW.jpg","b":"/xTO4x2OyF7TdZ32mVnjzhjslDOd.jpg","t":"破碎之花","r":6.916,"y":2005,"rd":"2005-07-31","hs":0.705,"d":1.991,"mt":"movie","o":"年过半百的唐·琼斯顿（比尔·默瑞 Bill Murray 饰）一生拥有数不尽的浪漫恋情和风流韵事，但他从来无意组建家庭，只愿享受热恋的激情，任凭一个个出色的女性从身边流走，展开别样的人生。这一天，唐收到一封某前女友的来信，信中称继承了他血脉的儿子离家出走，正踏上一段寻父旅程。万千情愫，难以言喻，唐也展开一段倒溯之旅。他先后拜访了劳拉（莎朗·斯通 Sharon Stone 饰）、朵拉（弗兰西丝·康罗伊 Frances Conroy 饰）、卡门（杰西卡·兰格 Jessica Lange 饰）和派妮（蒂尔达·斯文顿 Tilda Swinton 饰）。人有百种，花有千姿，曾经的孟浪，蓦然回首，凋零的岂是那逝去的青春。这究竟是一段追索真相的旅程，还是关于情感与记忆的祭奠…… 本片荣获2005年戛纳电影节评委会大奖。"},{"id":16452,"p":"/z2iX8rxrFL3HAr8dWTbISJXZqM4.jpg","b":null,"t":"The Comedians of Comedy","r":6.913,"y":2005,"rd":"2005-03-01","hs":0.173,"d":0.307,"mt":"movie","o":""},{"id":43420,"p":"/dJc05ctqZrffQPQ2vFKjjRpIfFE.jpg","b":"/tnf0o78SWhaLqMgfdqhNwsPeDUW.jpg","t":"电影，阿司匹林和兀鹰","r":6.909,"y":2005,"rd":"2005-05-17","hs":0.236,"d":0.44,"mt":"movie","o":"强納是个年轻且英俊的德国人，他赶在战争爆发前上船工作，更抓紧机会在巴西停留三个月，将“神奇”的药品卖给农夫及乡下人。他在巴西北部遇上躲避旱灾的朗奴佛，两人开始一搭一唱，借着架设临时的银幕，不断播放巴西有关阿斯匹灵的广告，让那些从沒接触过电影的乡下人相信向他们购买阿斯匹灵是爱国的行为……"},{"id":75185,"p":"/tags8i2KbwK2OqlnCg2w3o4mQ1s.jpg","b":"/hvaytcTIhHWYfntGHeppJtUbEiR.jpg","t":"独自等待","r":6.9,"y":2005,"rd":"2005-09-08","hs":1.014,"d":3.783,"mt":"movie","o":"　　年轻的陈文（夏雨饰）是一个古董店的小老板，他与一班好友怀揣梦想，等待着真爱的到来。一次陈文偶遇三流小演员刘荣（李冰冰饰），这名完全符合他理想爱人形象的女子一下子击中了他的心。在好友们（高旗、吴超、高亚麟等饰）的百般怂恿和所谓恋爱专家的调教下，陈文决定放手一搏，使出五花八门的求爱手段，结果闹得不可收拾。就当陈文热切追求刘荣的时候，古董店合伙人的妹妹也是多年玩伴的李静（龚蓓苾饰），却从高中时起就暗中喜欢陈文，保留着陈文送给她的每一样小礼物。然而盲目追求的陈文只把李静当哥们儿，对她的多年付出视而不见……她会从他身边溜走吗？"},{"id":1951,"p":"/iKN0WQ1qVYaHUHqXnwpyHyUQOw.jpg","b":"/dbAAQhptC6FyxBJx91IQv9zRiki.jpg","t":"曼德勒","r":6.9,"y":2005,"rd":"2005-06-03","hs":0.583,"d":1.467,"mt":"movie","o":"故事发生在1933年，格蕾丝（布莱丝·达拉斯·霍华德 Bryce Dallas Howard 饰）和父亲离开狗镇一路南下，希望寻找一个稳定安全的落脚点。一行人来到了阿拉巴马州，停在了曼德勒庄园的门前。\r 　　正当众人准备离开此地之时，格蕾丝忽然收到了一名年轻黑人女子的求助，女子告诉格蕾丝，在曼德勒庄园里，正在发生一些惨无人道的事情。枝蔓丛生的慢的了庄园之中，时间似乎停止了，尽管奴隶们早已经获得了自由，但在这里，依旧沿用着森严的奴隶制度。不顾父亲的阻止，格蕾丝执意要留在此处解放奴隶，父亲留给了格蕾丝一些保镖和一名律师，绝尘而去，形单影只的格蕾丝面对强大而又固执的奴隶主们，会做出怎样的反击呢？"},{"id":41508,"p":"/zBxyqGxRSKzCNNg1kUHu2jTD9Ze.jpg","b":"/mgpxgM0Cimklw3tqOfTgZfFJB2c.jpg","t":"命运无常","r":6.9,"y":2005,"rd":"2005-02-10","hs":0.294,"d":0.574,"mt":"movie","o":"二战期间，战争与死亡的阴云笼罩整个欧洲，无一国家幸免。  　　居住在匈牙利的14岁犹太青年卡维（Marcell Nagy 饰），在乘车探望父亲的路上被纳粹军人拦下，随后被送往集中营。在这个非人的所在，死亡、疾病、虐待、恐惧时刻威胁着他们的生命。听取了好友凯尔泰斯的建议，卡维发誓无论如何也要活着走出这个人间地狱……  　　本片根据2002年度诺贝尔获奖作家伊姆雷•凯尔泰兹（Imre Kertész）的同名小说改编，并荣获2005年波兰Camerimage电影节金蛙奖和2005年哥本哈根国际电影节最佳摄影奖。"},{"id":18279,"p":"/nqCyhQWHHbgFidk2hFTmPThMXiG.jpg","b":"/j1nChiTr3CrVqGUJtHo1iUc3Gcc.jpg","t":"冰冻之地","r":6.9,"y":2005,"rd":"2005-01-14","hs":0.242,"d":0.452,"mt":"movie","o":"当一位教师被解雇时，他将自己的怒火发泄到他陷入困境的十几岁的儿子身上，而儿子用假币从当铺买了一台 CD 播放器。这开始了痛苦的连锁反应，因为每个受害者都将自己的问题投射到另一个人身上。"},{"id":34186,"p":"/f79n2rX4vUJMh8QC83p018SQTci.jpg","b":"/8aMGsqLtJ9wfGkFRvGJSm4kUDGU.jpg","t":"职场杀手","r":6.9,"y":2005,"rd":"2005-03-02","hs":0.435,"d":0.958,"mt":"movie","o":"高级职员布鲁诺在一家造纸厂辛勤工作，受到雇主和股东一致称赞。15年后的一天，因工厂外迁，他被解雇。40来岁的布鲁诺自认有技术，年纪也不大，不怕找不到称心工作。然而，3年过去，他仍处于劳务市场门外，顿时醒悟面临着你死我活的无情战场，只有奋力自救才能保持自己和家庭的生活水平，逃脱被淘汰命运。布鲁诺决定杀死自己的竞争者，拼死打赢这场战争……"},{"id":21567,"p":"/oPdtscy3BYDsM83wddWkmQxcTEg.jpg","b":"/zKZnrVibEVUApzkcdyAZKM2jnwW.jpg","t":"Iqbal","r":6.9,"y":2005,"rd":"2005-08-26","hs":0.373,"d":0.778,"mt":"movie","o":""},{"id":1963,"p":"/oRsVXmDYt5hQoMHh7qZUzVwseLI.jpg","b":"/v14OIqcRTrQYzp1kuyPYH23CxFo.jpg","t":"弓","r":6.9,"y":2005,"rd":"2005-05-12","hs":0.708,"d":1.991,"mt":"movie","o":"在一望无际的大海上有两艘渔船，主人是一位年过花甲的老人（全讼挽饰），他依靠两艘船谋生，陆上的人们来这边钓鱼或看风景。老人和一位少女（韩业云饰）一起生活，她是10年前老人在岸上捡到的，此后少女再没有上过陆地。老人等着少女年满17岁时就会与之结婚。来钓鱼的男人们经常想占女孩的便宜，老人为保护女孩不得不用利箭来警示对方。一天，和父亲一起来钓鱼的大学生（徐智锡饰）在船上为神秘的少女所吸引。老人觉得事情不妙，每天监视少女并不允许她靠近大学生，而16岁的少女也逐渐对外面的事物产生好奇。大学生得知女孩儿将要和老人结婚，就决定带上少女逃到陆地……"},{"id":85550,"p":"/mHOb6qflJnUc6cMQjhKFiEihfpN.jpg","b":"/dG029SfXDwXDeUAvw9h5bpbsKU7.jpg","t":"剧场前","r":6.9,"y":2005,"rd":"2005-05-27","hs":0.808,"d":2.484,"mt":"movie","o":"　　怀才不遇的导演金东秀（金相庆 饰）每天都流连在戏院前，沉醉在自己的思维里。最近他刚好看了好友的一部电影，他会觉得电影的情节便是自己的故事。与此同时。他遇到了电影中的女主角崔英实（严智媛 饰）。后来东秀在出席一个电影人聚会的路上，再次遇到了崔英实。  　　英实正被影迷索要签名，东秀终于鼓起勇气上前问候。 ©豆瓣"},{"id":26232,"p":"/4OX4xxeQkGRkueEBxws7Nz02vQr.jpg","b":"/vrWTgeYkBJYHKsObJt3QcYSLCJu.jpg","t":"古巴万岁","r":6.9,"y":2005,"rd":"2005-04-20","hs":0.225,"d":0.416,"mt":"movie","o":"小男孩胡其托和小女孩玛露是邻居也是同学，更是好朋友。小男孩和小女孩的母亲却是相看两相怨的，彼此的出身背景不同因而对对方抱着偏见与成见，玛露的母亲认为对方没教养不女儿和男孩在一起玩，男孩的母亲认为对方装高贵摆架子，所以不愿和对方有任何牵扯。小男孩家信仰「卡斯楚」，小女孩家则信仰「天主」。胡其托和玛露则好像一对欢喜冤家，在一起玩然而常常意见不合，彼此主见很强都要对方听自己的──一个想当西班牙小女孩皇，一个要当古巴军队领袖，儘管如此双方还是喜欢和对方玩在一起。\r 　　胡其托和玛露的家庭不只是家庭之间隔阂深重，他们各自的家庭成员之间也是有着深重的隔阂。小男孩的爸爸对家人的关心早用高分贝的吵闹取代，对小孩的教养也是用暴力打骂的方式来执行，母亲则喋喋不休地抱怨自己成了家庭的佣人和奴隶，冷漠的执行当母亲的任务；小小女孩的母亲则已经和丈夫离婚好几年了，小女孩六岁以后就没再见过父亲，母亲抱怨着古巴这个军事化国家令她受不了，恨不得早日离开。\r 　　离开的日子终於在玛露心爱的外婆去世之后随着母亲要改嫁移民的决定来到，故事的变奏曲也在小女孩的母亲向父亲寄出同意书请他签名同意小女孩儿随她出国而展开。小女孩和小男孩都不想和对方离开，终於小男孩以保护者的角色提出和小女孩一起去找父亲请他不要同意来改变未来的命运，女孩也勇敢地要扭转自己的命运。於是他们向往常一样上学去了，可是背包里却带着心爱的祖母的照片、玩具以及基本的必要的地图、指南针奔向天涯海角──小女孩的父亲守望的海角的灯塔，去寻找自己的希望。"},{"id":341470,"p":"/xVGY67aelus4W8hHHGiLx3rYMJn.jpg","b":"/880DQZOSHxtGwBkwZ5ykuyBatVq.jpg","t":"咫尺天涯","r":6.9,"y":2005,"rd":"2005-10-08","hs":0.115,"d":0.195,"mt":"movie","o":""},{"id":46463,"p":"/n1UWAQ0FjC0XiCaDSMk3SbWp8L6.jpg","b":"/6CVsi2VmhdsHwNblI9siJuRIw1a.jpg","t":"Da Kath & Kim Code","r":6.9,"y":2005,"rd":"2005-11-27","hs":0.403,"d":0.862,"mt":"movie","o":""},{"id":21506,"p":"/3AKFzsIRNuXt0CWq5mesddCltXi.jpg","b":"/9f29yseBYdoBUp5sFPElpeHVlck.jpg","t":"灵异咒","r":6.9,"y":2005,"rd":"2005-08-20","hs":1.064,"d":4.196,"mt":"movie","o":"某日，东京一处房屋失火，房屋主人小林雅文（村木仁 饰）生不见人，死不见尸。小林是一名怪奇作家，他经常到传言闹鬼的地方体验采访，著书立作，同时还是一名电台灵异节目的主持人。他的失踪引起人们广泛猜测，而其留下的DV素材则称为寻找其下落的关键所在。\r 录像带中，小林曾拜访过一位中年妇女石井潤子（久我朋乃 饰），石井声称在隔壁经常能够听到婴儿的哭声，而那户人家根本没有小孩。在采访结束后不久，石井遭遇车祸身亡。小林坚信这起事故背后另有隐情，他由此展开更为深入的调查。然而调查越深入，离奇诡异的事件越来越多，而恐怖的真相也渐渐浮出水面……"},{"id":254,"p":"/v0L70eo2xg9hSnhWZtK9MKl4ObB.jpg","b":"/mRM2NB0i3wv4HqxXvwIjEVi4Qqq.jpg","t":"金刚","r":6.886,"y":2005,"rd":"2005-12-12","hs":1.486,"d":9.234,"mt":"movie","o":"　　1933年美国，经济大萧条和盲目的探险精神激励著每个人去探索陌生的领域，开拓未知的生存空间。漂亮的女演员安(娜奥米·沃茨饰)日益感觉到自己正处于纽约沮丧的气氛之中，就在事业低落的时候，一位野心勃勃的电影制作人卡尔(杰克·布莱克饰)将好运带给了她，她将成为一部最新制作影片的主演，并且影片将会在Skull岛上完成拍摄，安希望这座靠近苏门达拉岛的世外桃源会带给她一个充满刺激和兴奋的旅程。 意外加偶然，轮船最终搁浅在了卡尔的理想目的地——骷髅岛。可还没等卡尔激动地想开始自己的巨制拍摄，一群突如其来的土著野人的疯狂袭击便让几名成员丧生。好不容易逃离野人魔爪启航逃走，娇小的安却被抓走了。原来这名字都很诡异的骷髅岛果然是凶险重重，那些野蛮土著自不必说了，恐龙、野兽更是遍地都是。为了救安，大家不得不又返航回去。 被土著野人当作祭品的安不禁失声尖叫。尖叫声却意外引来了金刚的“关注”，这只巨大无比、连凶悍的恐龙也怕它几分的传奇猩猩，偏偏钟情于安。然而，它不会知道的是，这却是它悲剧命运的开始……"},{"id":42041,"p":"/sbRzApxoAsShLdWkFmkVnlonw0d.jpg","b":"/bQayXy9qzTXi1ApbWXwNXCKfTca.jpg","t":"纪子的餐桌","r":6.878,"y":2005,"rd":"2005-09-23","hs":0.723,"d":2.058,"mt":"movie","o":"生活在伊豆乡间的岛原一家过着平静安详的生活，但表面的温馨终究无法掩盖成员间的紧张与不合。17岁的长女纪子（吹石一恵 饰）不愿呆在乡村，一心前往大都会东京发展，为此他与父亲彻三（光石研 饰）的关系分外紧张。在一个名叫“废墟”的网站上，纪子结识了名叫久美子（つぐみ 饰）的网友，最终她选择离家出走。纪子的出走让这个家开始崩塌，不久她的妹妹由佳（吉高由里子 饰）也前往东京。她们的母亲不堪忍受自杀，彻三为了挽救家庭启程寻找女儿。就在2002年，54个在“废墟”上结识的女高中生手拉手跳向了飞驰而来的列车……  　　本片荣获2005年捷克卡罗维发利国际电影节特别提携FICC奖、2007年横滨电影节最佳新人奖（吉高由里子）。"},{"id":9667,"p":"/mLadhRgzjaldMCnDF9qafzXHP3u.jpg","b":"/zVJoOWdxoJVKcLFXPMUYDGURkgY.jpg","t":"灵幻夹克","r":6.87,"y":2005,"rd":"2005-03-04","hs":0.837,"d":2.692,"mt":"movie","o":"　　杰克·斯塔克斯是一名美国海军陆战队士兵，在1991年的海湾战争中头部不幸中弹，虽然经过抢救保住了性命，却因此留下了后遗症--失忆症。尽管伤复痊愈，然而失忆症的阴影却依旧挥之不去。退役后的斯塔克斯无处可去，无亲无故的他只好回到家乡佛蒙特州。　　9个月后，斯塔克斯搭车行驶在白雪覆盖的佛蒙特州公路上。途中，他看到了一辆抛锚的小货车被困在路边，司机是名叫吉恩的女人，喝得酩酊大醉、神智不清，身边带着8岁大的女儿杰姬。斯塔克斯帮助母女俩重新发动了汽车，并将自己当兵时用来辨别身份的狗牌送给了小女孩。随后又搭上了一辆开往加拿大边境的旅行车。然而不久，他们的车被警察拦截，斯塔克斯又莫名其妙的发生了晕厥。当他醒来时，发现自己竟坐在小镇的法庭上，他被警察当成了在逃的杀人嫌疑犯。由于斯塔克斯被认为精神失常，罪名不能成立，但他被带到了名叫Alpine Grove的地方，这是一家研究精神病人犯罪的机构。贝克医生要他接受一系列的临床治疗，包括神智复苏药物治疗和抑郁恐怖症的物理强制治疗。服药之后，斯塔克斯被穿上精神病人的束缚衣，囚禁在地下太平间的停尸柜里。　　在停尸柜的抽屉里，被黑暗淹没的斯塔克斯的脑海里开始出现过去的记忆碎片，从战争到开车的年轻人射杀警官，他将过去记忆的碎片拼凑在一起，试图感知现在的处境。过去是指引未来的钥匙，斯塔克斯的记忆突然跨越到2007年的佛蒙特的一家餐馆，他认识了一个名叫杰姬的女服务生，她正是斯塔克斯曾在公路上遇见的小女孩。当时正是圣诞节前夕，好心的杰姬希望为可怜的斯塔克斯找到一个安身之处，然而无家可归者的收容站都已人满为患，后来斯塔克斯被杰姬收留在家中，两人间甚至萌生了感情。除此之外，他居然发现自己会在1993年的元旦死去。黑暗中时间一分一秒的过去，斯塔克斯开始意识到抽屉是恢复记忆的秘密，而他的未来和安宁都掌握在那个曾经相遇并后来相恋的杰姬手中……"},{"id":415253,"p":"/5mcqaRJ8zYIdErzdTrq8rJDBQeU.jpg","b":"/7x4BHklt0y2w3qQIndIFqOsGQC2.jpg","t":"达尔文的恶梦","r":6.863,"y":2005,"rd":"2005-01-21","hs":0.185,"d":0.331,"mt":"movie","o":"　　这个故事审视探讨了欧洲对非洲的幕后枪支交易——俄罗斯飞行员把枪支送往非洲，之后把飞机装满鱼飞回欧洲。\r 　　这种贸易的危害和后果之一就是武器不断流入非洲大陆所引起的暴力和战争。\r 　　如果这个世界的规则是像达尔文所说的“适者生存”，那赞助枪支贸易的资本家就脚踏着非洲人的利益站到了进化阶梯的高端。达尔文主义的鲜明例子。\r 　　就像维多利亚湖鲈鱼可预见的灭绝和维多利亚湖自身的死亡一样，非洲人正处于极度的危险之中，尽管他们在他们唯一懂得的途径中谋求生存。"},{"id":7509,"p":"/tdg6JKcqjS7szenmabGAbe5RGdN.jpg","b":"/fensSW5qw8nSYg6qmO6Dm6xEIr7.jpg","t":"水","r":6.847,"y":2005,"rd":"2005-09-08","hs":0.383,"d":0.808,"mt":"movie","o":"　　20世纪30年代的印度，妇女没有人权和自由，她们不过是作为男性的附庸而存在。8岁的小女孩楚娅（Sarala 饰）早早变成了寡妇，她只能被迫剃掉头发，在一个专门为寡妇准备的庭院中度过余下的漫长人生。在这个院子里，生活着恍如天上仙子的年轻女性，也有黄土半埋的枯槁老人，更有处心积虑赚取不义之财的刁蛮之妇。  　　楚娅的明天会怎样？苦命女人的未来又将如何？  　　本片为印度女导演迪帕•梅赫塔（Deepa Mehta）“要素三部曲”的第三部，分别荣获2006年曼谷国际电影节最佳影片；2006年加拿大吉尼金像奖最佳摄影、最佳配乐和最佳女主角（Seema Biswas）三项大奖；2006年美国国家影评奖最佳表现奖；2005年瓦雅多丽国际电影节青年评委会大奖；2006年温哥华影评人协会奖最佳女主角（Lisa Ray）和最佳导演奖；2007年青年艺术家奖最佳青年演员奖（Sarala）。 ©豆瓣"},{"id":49367,"p":"/PzVNlwlOx2uu93yLKAG2sT8NIh.jpg","b":"/fzGvBBXOKmSCMTvaUdRkrf9A5kk.jpg","t":"记得童年那首歌","r":6.837,"y":2005,"rd":"2005-08-19","hs":0.411,"d":0.892,"mt":"movie","o":"弗朗西斯科的故事，一个非常简单而贫穷的人，他的梦想是看到他的孩子成为乡村音乐明星，他为实现这一目标付出了一切努力。"},{"id":1833,"p":"/5IzB3J6uXWoRUTYpR1nR73SPodV.jpg","b":"/z463FzO1cvpDiIpTNj1Pdqi00vi.jpg","t":"吉屋出租","r":6.835,"y":2005,"rd":"2005-11-17","hs":0.917,"d":3.164,"mt":"movie","o":"　　一栋老旧楼房顶层的简陋公寓中，住着两个为了艺术而挣扎的室友：罗杰(Adam Pascal 亚当•帕斯考 饰)和马克（Anthony Rapp 安东尼•雷普 饰）。马克最近失恋了，他的女友莫琳因为喜欢同性的乔安妮而抛弃了他。\r 　　马克之前的另一位室友汤姆(Jesse L. Martin 杰西•L•马丁 饰)――一个电脑奇才，也是艾滋病毒的携带者，不幸路遇抢劫，遍体鳞伤之时被同性恋街头鼓手安琪(Wilson Jermaine Heredia 威尔森•杰梅因•贺雷迪亚 饰)接回了这栋公寓，他们很快走到了一起。\r 　　罗杰认识了前来借用火柴的邻居咪咪(罗萨里奥•道森 Rosario Dawson 饰)，咪咪是个脱衣舞女。不久，罗杰就发现咪咪跟自己有着相同的秘密和疾病――艾滋病，二人同病相爱。\r 　　三对有情人由于没钱交房租，即将度过一个没有暖气、没有电力，只靠蜡烛取暖的圣诞夜。"},{"id":8976,"p":"/6xrF9zwEbYiYBOalMO14RAWBLLj.jpg","b":"/kRpzc3knsyOzLFOi4C4ZUbLPScu.jpg","t":"相见恨早","r":6.826,"y":2005,"rd":"2005-04-21","hs":0.801,"d":2.5,"mt":"movie","o":"　　为人谨慎的奥利弗（阿什顿·库彻 Ashton Kutcher 饰）和个性张扬的艾米丽（阿曼达·皮特 Amanda Peet 饰)在洛杉矶到纽约的航班上偶遇。两人一见倾心，但在短暂的相处之后，却又各自回到自己的生活轨道上，只有对彼此挥之不去的影像。初次见面之后，不同的时间，不同的城市，他们又多次相聚、分离。两人变成了无话不谈的好朋友，之间的微妙关系，似乎总是阴差阳错地和爱情擦身而过。在分分合合的七年之后，他们又一次重逢，奥利弗终于意识到了其实艾米丽才是他真正寻找的女孩，但艾米丽已经订婚。他们之间还会拥有单纯的友谊吗？这对冤家是会有情人终成眷属还是，面临再一次分开？"},{"id":2652,"p":"/uHTmlcivbPeclEdmtuQg3zOQWPS.jpg","b":"/4oKqen5wtX9uvVWNcVVHqtFsPHp.jpg","t":"水果硬糖","r":6.817,"y":2005,"rd":"2005-01-14","hs":0.74,"d":2.199,"mt":"movie","o":"天真甜美的十四岁少女海莉（艾伦·佩吉 Ellen Page 饰）在网络上认识了三十二岁的摄影师杰夫（帕特里克·威尔森 Patrick Wilson 饰），二人相约在咖啡馆见面，相谈甚欢。海莉主动要求去杰夫家，让他为自己拍摄艺术照片，杰夫欣然从命。聊天喝酒之后，杰夫突然眩晕倒地，醒来发现自己竟被五花大绑。原来海莉是有备而来，就是要惩罚在网络上勾引未成年少女的恋童癖。海莉在屋中搜寻杰夫进行不法行为的证据，并为他实施了阉割手术。中途邻居太太（吴珊卓 Sandra Oh 饰）来访，也被海莉成功蒙混过关。随着海莉惩罚计划的一步步展开，杰夫的真面目也逐渐浮出水面……本片被提名英国独立电影奖最佳外国独立制片电影，并获西班牙加泰罗尼亚电影节最佳剧本、最佳电影及最受观众喜爱影片奖。"},{"id":6961,"p":"/t0AEzycJ6V8dLVlSudCUAA9mzgn.jpg","b":"/wi8y24BI9sa8XSnH9vFmmYin6Km.jpg","t":"结婚纪念日","r":6.815,"y":2005,"rd":"2005-02-04","hs":0.892,"d":3.036,"mt":"movie","o":"　　妹妹艾米（艾米·亚当斯 Amy Adams 饰）结婚的消息本应该让凯特（黛博拉·梅辛 Debra Messing 饰）感到高兴，但得知婚礼的伴郎竟然是曾经抛弃过自己的负心汉时，曾经的那种恨之入骨的感情又卷土重来。难道真的要形单影只的看着大家沉浸在浪漫的气氛中吗？凯特发誓决不让这样惨绝人寰的事情发生！一个念头在凯特的脑海中逐渐清晰起来。\r 　　几番周折后，凯特雇佣了临时男友尼克（德蒙特·莫罗尼 Dermot Mulroney 饰），温文尔雅又英俊帅气的尼克很快就赢得了凯特父母以及亲人的热烈欢迎，就连凯特自己也被尼克那不知是真是假的柔情和关怀所感动了，一种奇妙的感情在这对以金钱维系着关系的男女之间产生了。"},{"id":8292,"p":"/y2fkD8q6i17jnD3C94NzjsZPI1D.jpg","b":"/2pITFeesu6aikrEknoH6bNXOdhk.jpg","t":"四兄弟","r":6.807,"y":2005,"rd":"2005-08-11","hs":1.043,"d":4.151,"mt":"movie","o":"　　 影片以母亲的遇害为起因，讲述了特殊构成家庭里的四兄弟其心协力与黑暗势力作者针锋相对、你死我活的斗争。影片出了饱含黑色暴力元素之外，也相应地加入了“调剂”用的轻喜剧成分，事实上，这也是辛格尔顿的特色之一。除了影片最具亮点的“黑白抗争”、“黑打黑”的动作戏之外，最能打动人的要属影片给人的真实感受。被收养的不同肤色的孩子们在同一个大家庭里过着幸福的生活，怎不令人羡慕、令人动容。而善良老母的被害、与四兄弟愤然掀起复仇狂潮的情节更是激起了所有热血男儿的心潮。另外，影片中，经常萦绕耳边的动感黑人音乐也无形中增加着影片的吸引力。"},{"id":78228,"p":"/zbK5azJ11pIkZMQAweVvN9HNh8V.jpg","b":"/v5TxoCYxqdUWtQu9QNTjxOuHnHn.jpg","t":"我是","r":6.806,"y":2005,"rd":"2005-11-04","hs":0.135,"d":0.232,"mt":"movie","o":"　　影片讲述了被遗弃的小男孩孔德尔（彼得·贾戈尔斯基 Piotr Jagielski 饰）不断寻求自身归属感，找寻精神家园的命运故事。从小被母亲遗弃的孔德尔，在孤儿院的生活充满压抑和克制。母亲一心寻找所谓的真爱，嫌弃孔德尔是自己的累赘，非但不收留儿子，反而置自己的亲生骨肉于不顾。面对母亲的抛弃，小孔德尔失声痛哭。终于，才十一岁大的孔德尔毅然逃离孤儿院，去追寻属于自己的家园。孔德尔开始了他的流浪生活，寄住在一艘废弃的破船上，于此有了一个“家”。弃船对面住着一户富裕人家，小女孩跟他年纪相仿，受过良好的教育生活条件优越。然而因为长相难看，总是受到排挤和冷落，直到遇见一样孤独的孔德尔，幼小的心灵自此有了彼此的慰藉。  　　本片荣获2006年柏林电影节特别致意最佳影片奖。"},{"id":1947,"p":"/7ugLG1yF1l8HWYhmdmHHSC3kJ8b.jpg","b":"/2jOCJ6ejsn9ErgYUjmxWiziOeaI.jpg","t":"未竟一生","r":6.8,"y":2005,"rd":"2005-09-09","hs":0.507,"d":1.205,"mt":"movie","o":"　　艾纳（罗伯特·雷德福 Robert Redford 饰）拥有一段伤感的过去，车祸夺走了儿子格里芬（Trevor Moss 饰）的性命，而这车祸的始作俑者不是别人，正是自己的儿媳简（詹妮弗·洛佩兹 Jennifer Lopez 饰）。愤怒的艾纳无法原谅简的过失，无奈之下，简只得带着腹中的胎儿远走高飞。  　　如今的艾纳生活在怀俄明牧场里，除了放牧，他还担负起了照顾被熊所伤的老朋友米特（摩根·弗里曼 Morgan Freeman 饰）饮食起居的责任。曾经的悲伤未曾消逝，但一对老友相互扶持，生活倒也宁静祥和。琼的再度到来打破了这难得的宁静，同时到来的，还有11岁的艾纳的孙女格瑞芙（Becca Gardner 饰）。出于同情，艾纳收留了母女两，但往日的冤仇并未完全化解。同时，导致米特受伤的灰熊被捉拿归案等待处置。面对曾经的仇恨，两个老人会做出怎样的选择？"},{"id":6183,"p":"/9fOgPSSZK5fpRBrSkKp6pfu5Gno.jpg","b":"/eI70OmCCWYk99ZYxmR2PEFq6Yd1.jpg","t":"赤足情缘","r":6.8,"y":2005,"rd":"2005-03-30","hs":0.374,"d":0.786,"mt":"movie","o":"　　尼克（蒂尔·施威格 Til Schweiger 饰）的生活乏善可陈，无所事事的他遭到了继父海因里希（Michael Mendl 饰）和哥哥维克托（Steffen Wink 饰）的蔑视，他们相信他终将一事无成。在这些负面的能量中，至始至终有一个声音温柔的支撑着尼克，它来自他的母亲凯勒夫人（娜佳·蒂勒 Nadja Tiller 饰）。\r 　　在一家精神病院钟，尼克谋得了一份职位，也是在这里，他遇见了那个名为利拉（乔娜·沃卡莱克 Johanna Wokalek 饰）的女孩，绝望的利拉一心寻死，是尼克的及时出现挽救了她的性命。就这样，一段奇妙的缘分将尼克和利拉联结在了一起，而自己生活本来就一团糟的尼克能否处理好自己和利拉之间的关系呢？"}]