[{"id":15789,"p":"/2aLNp9HBPNj9mI5R2tFw4vcfbFL.jpg","b":"/aLMP6CYWyGadDXRFQILgmUgFW7d.jpg","t":"高飞大电影","r":7.001,"y":1995,"rd":"1995-04-07","hs":0.82,"d":3.602,"mt":"anime","o":"《高飞家族》里的 Goofy 与 Max 父子在本片搭档演出，Max 已是一个十足的青少年，他想与学校的女同学去参加舞会，不料老爸却强拉他一同去钓鱼，代沟的冲突使得这父子关系面临考验。本片当初以“电影版卡通”小品作品之姿，居然开创出三千五百多万美金的票房，而成本不过是相等长度的电视卡通而已，获利力之高真是让人颇为意外。本片的主题其实还蛮发人深省的，是在探讨亲子两代间的一些代沟问题，不单纯只是一部搞笑片，虽然以夸张的卡通式表现手法，呈现的却是亲子情感细腻的一面。尽管“电影版卡通”由于成本的限制，制作手法没办法像“经典动画”那样的精致，但是本片故事情节的安排非常不错，歌曲更是耐听！难怪该组制作人马在本片小兵立大功后，就被迪士尼由电视动画部门升格成为电影制作部门了！他们第一部动画电影作品就是1999年的《泰山》！"},{"id":2405,"p":"/lBscKQzEJY1XF2ReZT2vIGrMQ1k.jpg","b":"/2cn22NVt8khIUnubnB5oAUAoImF.jpg","t":"约瑟","r":8.2,"y":1995,"rd":"1995-04-10","hs":0.838,"d":3.591,"mt":"movie","o":"约瑟的圣经故事，他被他的兄弟们卖为奴隶，他们嫉妒他分析梦的预言能力以及他是他们父亲的最爱。"},{"id":11198,"p":"/1QtWVtWfHdvfZJIKIagy1hGGFkY.jpg","b":"/6ICm6icjnlcUA5T2fNguLTw3fUT.jpg","t":"城市猎人","r":6.588,"y":1993,"rd":"1993-01-01","hs":0.782,"d":3.591,"mt":"movie","o":"私家侦探孟波（成龙）与死去搭档的妹妹惠香（王祖贤）刚同报业大王今村商讨完寻找其失踪女儿清子（后藤久美子）下落的办法，就见清子与若干滑板少年在街道上左穿右插，一番穷追后，清子消失。惠香本想到孟波家后为孟波举办生日舞会，不想推门发现早已有七个美女正望穿秋水，一怒之下，惠香扬言会与表哥大脚板（单立文）在赌船“富贵号”上预支蜜月。 孟波赶到码头欲向惠香解释，不想左找右找不见其踪影，此时“富贵号”启航在即，孟波混在鱼贯涌至的游客中上了船，清子以及装扮成性感女郎的香港警察芽子（邱淑贞）也在这条船上。三个女人一台戏，何况又加一个好斗、好色的孟波。"},{"id":35056,"p":"/3qnFJGHEODr2n0bTizjUAV1yZOe.jpg","b":"/hZm2bAT9fB4EL93flj1fnrYXHdp.jpg","t":"约会之夜","r":6.1,"y":2010,"rd":"2010-04-08","hs":1.022,"d":3.589,"mt":"movie","o":"　　税务律师菲尔·福斯特（史蒂夫·卡瑞尔 Steve Carell 饰）与房地产经纪人的妻子克莱尔·福斯特（蒂娜·费 Tina Fey 饰）是居住在新泽西州的一对普通中年夫妇，育有两子，每日生活疲累而按部就班。受朋友分居的影响，菲尔心血来潮决定将每周末的晚餐约会改到城里，去曼哈顿新开张的一家海鲜餐厅就餐。没有预约的二人顶替了他人的位子，却没曾想吃到中途被两名陌生人挟持出餐厅，用枪威胁他们归还一个闪存。不明就里且吓得半死的福斯特夫妇想办法逃脱，找到克莱尔过去一位名叫霍尔布鲁克（马克·沃尔伯格 Mark Wahlberg 饰）的客户帮忙，却依然无法摆脱追杀。二人甚至还得假扮皮条客与舞女闯入黑帮头子乔·莫雷托（雷·利奥塔 Ray Liotta 饰）的脱衣舞厅周旋，洋相百出。"},{"id":315465,"p":"/rtWJz30OsShe9mZLbkAk7QKgnvX.jpg","b":"/8yniaG7C4iCm0VVTSShAPUZYM3Y.jpg","t":"怪物之子","r":7.944,"y":2015,"rd":"2015-07-11","hs":1.433,"d":3.578,"mt":"anime","o":"《怪物之子》的世界里，在人类世界之外还有一个怪物生活的世界。而两者之间的交界处则是人间界的涉谷所在以及在怪物界名为“涉天街”的地方。故事讲述了某一日，孤身一人的少年误入怪物世界的少年遇到了同样孤身一人的怪物，两者相遇后开展的超出想象的冒险故事。少年成为了名为熊彻的怪物的弟子，同时获得了“九太”这个名字。也因此有网友笑言，应该给本片命名为“熊孩子”。"},{"id":11008,"p":"/kWHx5eq7PELkF3If7LrrhuBskRG.jpg","b":"/4lNbhZcnrjG079TUkG1mIi2wen0.jpg","t":"派恩少校","r":6.424,"y":1995,"rd":"1995-03-24","hs":0.79,"d":3.576,"mt":"movie","o":"　　班森（达蒙·韦恩斯 Damon Wayans 饰）曾是美国海军陆战队特种部队中的一员，经历过非人的训练和残酷的战争时代，在军队中，班森是恶名远扬的冷血杀人机器，可是战争结束后，一身功夫无用武之地的他只得来到陆军少年军校成为了那里的一名训练官。\r 　　班森所要面对的，是一群从小娇生惯养养尊处优的毛头小子们，他们的软弱和幼稚让班森感到非常的愤怒，他决定搬出从前在特种部队里学到的那一套，好好操练操练这些不学无术的小伙子们。然而，艾米丽的出现扰乱了班森的计划，这个麻烦的女人将成为班森在学校中唯一的绊脚石。"},{"id":1381,"p":"/qeJxxYSHkT4zAaQGc2Rn7wYuHSx.jpg","b":"/9RNJ0pKYA8EQiMa0lFZ68gzeElH.jpg","t":"珍爱泉源","r":6.912,"y":2006,"rd":"2006-11-22","hs":0.998,"d":3.568,"mt":"movie","o":"一千年的历程，抒写一部史诗般的神话，一个跨越时空去拯救爱的故事。主人公分别出现在三段时空中：在16世纪的西班牙，他是英勇的武士托马斯·克莱奥，要去寻找传说中的生命之树，据说这种树的浆液会让人永生不死，以挽救自己垂死的爱人；生活在当今的他是科学家汤米·克莱奥，心爱的妻子身患癌症生命将尽，他在想方设法寻求解救的方法；而26世纪的他是宇宙探险家汤姆，开始逐渐领悟一个多世纪以来困惑他的生命奥秘……"},{"id":494407,"p":"/a37waUil8hi46V1EsWcsnPaZlKe.jpg","b":"/b1EKIjZWYAoC3WUk14012DX46Cb.jpg","t":"宝可梦剧场版：我们的故事","r":7.1,"y":2018,"rd":"2018-07-13","hs":1.539,"d":3.563,"mt":"anime","o":"　　在人们与风共度的城镇·风罗市，每年都会举行一次“风祭”。在祭典的最后一天，传说中的宝可梦·洛奇亚会出现，并带来恩惠之风——在这样的古老传说仍然流传之际，聚集在城镇的人们怀抱各自的心绪前去参加祭典……。  　　宝可梦的新手女高中生，莉莎。停不下说谎的吹牛男人，卡加奇。对自己没有自信的软弱研究家，托利托。厌恶宝可梦的古怪婆婆，翡翠。独自一人伫立于森林中的神秘少女，拉尔戈。  　　小智、皮卡丘与他们相遇，驱动起大家的故事——。"},{"id":15999,"p":"/l2FyMofnCYoALX8GZ9L9hdH0fEM.jpg","b":"/lwkwVTNdNeG0a1FT06wr1Ylm1OV.jpg","t":"吸血鬼猎人D：妖杀行","r":7.64,"y":2000,"rd":"2000-08-25","hs":0.914,"d":3.541,"mt":"anime","o":"吸血鬼猎人D是吸血鬼王和人类女子生的后代，他身手敏捷，是响当当的吸血鬼猎人。这次，埃尔邦家族的千金夏洛特被吸血鬼掳了去，庄园主请来了D和吸血鬼猎人马克思兄妹前往营救。途中，D和马克思兄妹因为争夺酬金而互相较量，弄得不欢而散。随后，D受到了贵族三杰的袭击，紧要关头D突然发病，危在旦夕之际马克思兄妹中的蕾拉救了D，他们相互约定日后谁先死对方就要前往其墓前献花。其后，他们查明了夏洛特并不是被吸血鬼掳走了，而是恋上了吸血鬼马埃尔，两人一起私奔，正前往吸血鬼伯爵夫人卡米拉的城堡搭乘卡米拉的飞船前往世外桃源“夜之都”开始他们的新生活。然而卡米拉只是将他们骗去，她的真正目的是吸干夏洛特的鲜血让自己复活。D及时赶到，和卡米拉展开了一场生死大战。"},{"id":19576,"p":"/uJt8gTLmnF8zTBjeA9M7TD9Cn0v.jpg","b":"/6OnJoCqeRzoOdzXogm64OD3QGzn.jpg","t":"海贼王：黄金岛冒险","r":7.06,"y":2000,"rd":"2000-03-04","hs":0.886,"d":3.54,"mt":"anime","o":"在遥远的东海海域，曾经有一位人称黄金大海贼的海盗名叫邬南。他从来不欺凌百姓，只与其他邪恶的海贼拼杀，并由此聚敛了堆积如山占世界总量三分之一的黄金，他的财富可以将夜晚照得亮如白昼。邬南将这些黄金藏在一个不知名的小岛上，随后不知去向。众海贼们无不垂涎于那座黄金山，而邬南手下当初绘制的藏宝图更成为海贼们竞相追逐的对象。  　　再次遭遇饥饿困扰的草帽海贼团遇到了一心脱离贫困的小男孩飞男，从他的口中，路飞得知了邬南及其黄金岛的秘密，于是决定向小岛进发。与此同时，邪恶的海贼黄金龙也正驾船接近小岛。多支人马在小岛相遇，看来一场精彩拼杀在所难免……"},{"id":12289,"p":"/rSz4W70caojyBAIUaWQnifB8JXv.jpg","b":"/pkcW3uu862e41ol1JXEVP4RSo0N.jpg","t":"赤壁（上）","r":7.1,"y":2008,"rd":"2008-07-10","hs":1.06,"d":3.537,"mt":"movie","o":"影片以长坂坡之战开场，曹操在击溃刘备后，认为对他称霸天下有威胁的是东吴，再加上曹操钟爱的小乔誓死不从，令他大发雷霆，执意攻打东吴。孙权派鲁肃以吊唁刘表之名与刘备会面，商讨联合抗曹的事情。刘备在同意了与东吴联合抗曹的建议之后，派诸葛亮前往东吴。孙权的妹妹孙尚香与鲁肃用激将法坚定了孙权抗曹的决心，并且把周瑜召回，主持抗曹。两军最终在赤壁相遇，小乔夜探曹营，与曹操论茶道拖延时间，最终联军战胜曹军，小乔与其子平安均安然无恙。"},{"id":10951,"p":"/sHf3KgQnHPDDr2IGrDg6ecAo4aj.jpg","b":"/pGIW90wmQfBaWBXBmclBcW3yHOW.jpg","t":"玻璃樽","r":6.4,"y":1999,"rd":"1999-02-12","hs":0.85,"d":3.536,"mt":"movie","o":"　　台湾一个小渔村，女孩阿北一直在这里过着平静的生活。直到有一天，她在海边拣到了一个由香港飘过来的玻璃樽。玻璃樽里有一张香港男孩写的纸条：“我很寂寞，你呢？”，里面还留了他的住址和联系电话。于是，阿北开始在满怀憧憬中来到香港寻找这个男孩。  根据地址，阿北找到了男孩阿波。阿波为阿北的勇气所折服，收留了她。经过一段时间的接触，阿北惊奇地发现阿波原来是个同性恋，根本不是自己心目中的白马王子。这时，阿北遇上了心中的白马王子――金融奇才阿祥。为了接近喜欢追求刺激的阿祥，阿北谎称自己是黑社会老大的女儿。于是，一场意想不到的经历发生了。"},{"id":4435,"p":"/ckFDMqLjhsYo2kH3X5auV1NnjPM.jpg","b":"/jyGiG4wcr0BHpqIXiep5MRCQ7Kz.jpg","t":"阿育王","r":6.5,"y":2001,"rd":"2001-09-13","hs":0.893,"d":3.533,"mt":"movie","o":"公元前的印度孔雀王朝，宾头沙罗国王之子阿育王子 勇猛善战，虽遭兄弟忌恨陷害，却接连立下汗马功劳，声望扶摇直上。面对荆棘环绕的王位，阿育起先沉着应对，不以为意，最终还是应母亲 的苦苦哀求隐姓埋名，离开王宫。修行途中，阿育邂逅美丽动人的卡列加公主卡瓦奇。失意时节相知相守，一对不平凡的青年男女爱情花朵恣意绽放。不过正如僧侣所说，太阳即使躲在云层后面仍是太阳，阿育注定重返王宫，继承王位。为此他与卡瓦奇生离死别，在金碧辉煌的宫殿内与政敌和外敌攻防周旋。在血雨腥风的斗争中，阿育的那颗心逐渐冰冷，攻城略地，征战杀伐，血流遍野，为了最顶点的荣耀，黑色阿育王逐渐膨胀。史上最伟大的护法转轮王阿育，亘古流传的王者传奇……"},{"id":513692,"p":"/oRe2vGWYh1p8NuG9SwFkVW4Iec5.jpg","b":"/LneY7WbNwbIg0PEeKXqe6xcUwR.jpg","t":"怒火","r":6.938,"y":2021,"rd":"2021-07-28","hs":1.87,"d":3.531,"mt":"movie","o":"重案組警察張崇邦（甄子丹飾）在圍剿國際毒梟時，遇上了一幫「黑吃黑」的蒙面悍匪，冷血屠殺警察。面對員警慘死，張崇邦努力追查悍匪行蹤，驚訝發現首領竟是昔日戰友邱剛敖（謝霆鋒飾）。原來邱剛敖曾是警隊的明日之星，他與張崇邦更是亦師亦友的警隊夥伴，而宿命讓二人再次面對往日的恩怨情仇，他們將如何作出了斷……"},{"id":413594,"p":"/5BUUDGJkpRE3bd6lf1Dz3iXqKrh.jpg","b":"/yFZG86Zvdy6JuIlMW9eHxlVkct5.jpg","t":"刀剑神域：序列之争","r":7.7,"y":2017,"rd":"2017-02-18","hs":1.503,"d":3.529,"mt":"anime","o":"在 2022 年，以量子物理学者兼天才游戏设计师而闻名于世的程序员 —— 茅场晶彦，成功开发世界第一款完全潜行专用的装置“NERvGear”。“NERvGear”装置机器具有虚拟现实（VR）的功能，外型类似包覆头部的拳击用护具，创新的设计替世界带来无限可能，无论是医疗、通讯、交易等。因《SAO 事件》而产生以“强化安全性”的后续机种 —— “AmuSphere”。四年后，犹如与前两款虚拟现实装置抗衡的新世代增强现实（AR）机种“Augma”问世。其装置取消“完全潜行”功能并将增强现实功能发挥到极致，让使用者能在清醒的状态下使用，同时搭配更吸引玩家的一款名为“序列之争（Ordinal Scale, OS）”的专属 ARMMO RPG 游戏，在这样既方便又安全机制下，让“Augma”短时间就在玩家间广为流传、蔚为风潮。在参加游戏的同时，却也让桐人一行人卷入了新的事件之中。"},{"id":18032,"p":"/1ZdwKhauiCgIxulUme63JjejpTS.jpg","b":"/wdpebYdOMtUJpfYZsUei07wOfuB.jpg","t":"月亮坪的秘密","r":6.5,"y":2009,"rd":"2009-02-06","hs":1.057,"d":3.51,"mt":"movie","o":"玛利亚（达科塔·布鲁·理查兹 Dakota Blue Richards 饰）的父亲身负重债，逝世后只留给了她一本厚厚的古书《月亮坪的历史》，里面记载着月亮公主与白马的童话。十三岁的玛利亚变成了孤儿，来到月亮坪庄园投靠叔叔本杰明（艾恩·格拉法德 Ioan Gruffudd 饰）。然而入住古堡不久，玛利亚就发现怪事接踵而至：她的东西总是被到处乱放，屋里的钢琴会自动演奏，夜里甚至有一匹白马的影子在屋外晃荡……然而对于这些疑问叔叔却只字不肯透露，玛利亚只好偷偷翻阅那本被叔叔藏起来了的古书，终于得知了月亮坪上一段久远的神秘往事与仇怨，原来整个山谷已被月亮公主的诅咒笼罩百年，唯有等待一位拥有纯真心灵的解咒人出现……  　　本片改编自英国儿童文学作家伊丽莎白·古吉的经典小说《古堡里的月亮公主》。"},{"id":265712,"p":"/hOZIaXc4MpzOn61A3NXVtMBJHxu.jpg","b":"/1aABIiqBY7yoQESE8qWvR0w9bJZ.jpg","t":"哆啦A梦：伴我同行","r":7.4,"y":2014,"rd":"2014-08-08","hs":1.289,"d":3.501,"mt":"anime","o":"学习、体育全不擅长还饱受胖虎和小夫欺负的少年野比大雄在20世纪的日本过着平凡无聊的生活，这一天突然有意外的访客出现在大雄面前，对方是自称来自22世纪大雄孙子的孙子世修以及猫型智能机器人哆啦A梦。世修愁眉紧锁，似乎对这位曾祖父有着诸多的不满，他专门介绍了大雄的未来：进入社会的大雄求职失败，转而自己开公司当老板，可是由于不善经营导致公司破产，还背负了巨额债务。他的厄运直接影响到了也比家的子孙，为了扭转自己的命运，世修打算从源头着手，派哆啦A梦协助大雄改变命运。哆啦A梦被世修设定了“完成程序”，如果他不能顺利实现改变曾祖父命运的重任，就无法返回22世纪。百般不上进的大雄就这样和责任心十足却有着这样那样缺点的哆啦A梦生活在了一起。哆啦A梦那神奇的百宝袋可以变出各种各样令人咋舌的道具，它们帮助大雄解决了生活中大大小小的难题，当然在此期间由于大雄的滥用也惹来了不少的麻烦。两个好朋友携手并进，不知不觉间感情也变得好了起来。终于，对于大雄来说最重要的人生目标——和美丽女孩源静香结婚——在未来得以实现，废柴少年的糟糕命运彻底扭转，哆啦A梦圆满完成了他的使命，即将启程返回22世纪。只不过他和大雄之间的羁绊已经非常深了，纵使依依不舍，却仍然迎来告别的时刻。大雄该如何以一己之力实现他那来之不易的幸福未来呢？"},{"id":7305,"p":"/uQACcCZqd7WCTRin9xRIW5gr1bd.jpg","b":"/vxpmN2HKzB7amrBVpzfETLtkOt8.jpg","t":"天劫余生","r":6.9,"y":1993,"rd":"1993-01-15","hs":0.777,"d":3.498,"mt":"movie","o":"1972年10月13日，赴智利比赛的一支乌拉圭橄榄球队所搭乘的飞机在安第斯山脉失事。生还的二十多位幸存者面对冰天雪地的生存环境，竭尽全力地以求能活着走出这座荒无人烟的死亡之地。在经历了满心希望的等待着救援队伍无果之后，绝望地他们只能面对着残酷的事实，赖以维生的食物日渐减少，海拔气候寒冷严苛，遭遇好几次雪崩以及内心对死亡充满的巨大恐惧。在激烈的讨论和内心挣扎后，他们开始尝试一些不可能做到的事情，分食死尸。终于，在飞机坠毁五十多天以后，天气渐渐转暖，救援队终于找到了他们。活下来的十六个人终于走出了这块死亡之地，再一次与家人团聚在了一起。"},{"id":1858,"p":"/iFLXpnELp6LEO9g4lYvxlvA1gOZ.jpg","b":"/77P56ZcL8M9Cw7FIptMIGjhNJoj.jpg","t":"变形金刚","r":6.815,"y":2007,"rd":"2007-06-27","hs":0.997,"d":3.491,"mt":"movie","o":"为了追寻能量块，威震天来到了地球，在北极，他受到磁场的强干扰，意外地被封冻于冰层之下。借助不慎跌入冰谷的科学家们，威震天将有关能量块的信息扫描到科学家的眼镜上。威震天被美国军方秘密转移到位于胡佛大坝地下的秘密基地，这个秘密只有历任国防部长组成的7人军事小组知道。“霸天虎”的先遣部队旋风和毒蝎袭击了美军位于卡塔尔的军事基地，与此同时，路障帮助他的搭档迷乱潜入了美国总统的座机空中一号，通过电脑获悉，要想找到威震天就必须找到维特维奇家族的那副眼镜，上面有威震天关于能量块的信息扫描，而它现在的拥有者山姆·维特维奇成为了“霸天虎”攻击的目标。山姆是名高中生，学校里没有人相信他讲述的关于这副眼镜的历史，失望之余，山姆把眼镜放到网上拍卖，然而从未引起买家的兴趣。这时父亲送了一辆破车给他，这辆车恰好就是“汽车人”大黄蜂的变形。大黄蜂帮助山姆交上了漂亮的女朋友，但很快就遭遇了“霸天虎”的袭击，擎天柱带着其他“汽车人”赶到，一场机器人大战由此拉开了序幕。"},{"id":16910,"p":"/mhw7GbiCMkrBk4zBeumtLBChSPg.jpg","b":"/ldwWnaWoW8ziEFflimoraZouyvB.jpg","t":"火影忍者剧场版：大激突！幻之地底遗迹","r":6.748,"y":2005,"rd":"2005-08-06","hs":0.963,"d":3.487,"mt":"anime","o":"鸣人、小樱和鹿丸三人进入深山寻找走失的雪貂，在回来的路上，他们遭到全副武装的骑士团的袭击。在激烈的对抗中，鸣人和对方的白甲头目特穆金一同跌落悬崖，两人被刚巧路过的商队所救。一路上，两个对手慢慢开始了解，继而得知特穆金要建立一个没有战争和灾难的乌托邦，而鸣人具有的神奇力量正是他们所需要的。与此同时，鹿丸则和小樱目击到一个巨型堡垒，他们发现堡垒四周满是穿着铠甲的武士。鹿丸偷偷潜入侦查，看见一群被禁锢在容器中的小孩，并听到关于吉鲁遗产的谈话。这与特穆金之间究竟有什么样的关联？"},{"id":80518,"p":"/iodglQKQGLSwPZjz8bWCWcukF2p.jpg","b":"/rFkiZNiub7Q7eGPYdM4JGRVLcCn.jpg","t":"钢之炼金术师：叹息之丘的圣星","r":6.8,"y":2011,"rd":"2011-07-02","hs":1.134,"d":3.486,"mt":"anime","o":"　　在亚美斯多利斯期间，爱德华・艾尔利克（朴璐美 饰）和弟弟阿尔方斯（钉宫理恵 饰）遭遇了还有两个月就可以刑满释放的越狱犯梅尔文（森川智之 饰），结果发现对方拥有不输于艾尔利克兄弟的强大炼金术。根据梅尔文在监狱留下的蛛丝马迹，兄弟二人前往西方的大国古雷达调查。在这里他们的火车遭到神秘黑蝙蝠的袭击，同时也遇到了梅尔文寻找的少女茱莉亚・克莱顿（坂本真绫 饰）。一番混乱之后，他们相继来到位于地下的贫困之镇米洛斯。米洛斯是大国夹缝中的牺牲品，而她的人民也决定利用圣星的利用重新复兴祖国与民族…… 　　本片根据荒川弘的漫画原著改编。"},{"id":221731,"p":"/rEgOeCLfWaGuWfjTM1DWdbx9uRD.jpg","b":"/q3jiq1PRpOGnRScbj3cur7RkZYv.jpg","t":"浪客剑心：京都大火篇","r":7.6,"y":2014,"rd":"2014-08-01","hs":1.298,"d":3.478,"mt":"movie","o":"进入了明治时代，曾经的“刽子手拔刀斋”绯村剑心已经习惯了神谷道场的安宁生活。谁知就在这一天，倒幕战争时的旧友——号称维新三杰之一的大久保利通将其请去。原来继承了剑心刽子手身份的志志雄真实当年被新政府背叛，侥幸活下来的志志雄正秘密筹措称霸日本的可怕计划。大久保死后，深感背负不可推卸责任的剑心只身上路，在途中不仅偶遇京都女忍卷町操，还在新月村和志志雄有了第一次的遭遇。与此同时，相乐左之助、神谷薫、明神弥彦、斋藤一也相继赶往京都。阴云密布的时代，酝酿着一场席卷全国的风暴。"},{"id":258230,"p":"/hwU5Qcu4HwirCKqtBXmPOSoRDfC.jpg","b":"/mAUfGMmYmsBeKRHlBdaj7YUe1Ow.jpg","t":"怪物來敲門","r":7.287,"y":2016,"rd":"2016-10-07","hs":1.411,"d":3.462,"mt":"movie","o":"12 歲的康納歐邁利（路易斯麥克杜格爾 飾）即將逃離現實，進入一個充滿怪物和童話故事的奇幻世界。康納的母親（費莉絲蒂瓊斯 飾）生了重病，於是他不得不去和不苟言笑的祖母（雪歌妮薇佛 飾）同住。住在英國的他，每天上學都是枯躁乏味的苦差事，而且還遭受同學們霸凌。康納的父親（托比凱貝爾 飾）搬到了數千哩外的美國，使得他渴望有人能來引導他。他意外地召喚了一個最不可思議的盟友：從一棵古老高大的紫杉樹和底下的地面冒出來的四十呎高龐然大物（連恩尼遜 擔任動態擷取和配音），在午夜 12 點 07 分出現在康納房間的窗前，之後每天都在同一個時間出現。這個怪物有很多故事要說，他堅持要康納在聽故事的同時努力地想像。康納逐漸從充滿恐懼變成了精力充沛，然後探索自己的內心，因為怪物要求他在聽完故事之後，就要換他來講述他自己的故事。這個古老、粗暴又冷酷的怪物，引領康納踏上一場勇氣、信念和真相的旅程。"},{"id":8584,"p":"/kIJK4jGaiLFCpIbMtgYiNxZHK2o.jpg","b":"/x4dH86KvLTGlIBMQb7kNTB0svy5.jpg","t":"上海正午","r":6.421,"y":2000,"rd":"2000-05-26","hs":0.826,"d":3.46,"mt":"movie","o":"　故事发生在清朝，蓓蓓公主（刘玉玲 饰）由皇帝主婚，必须嫁给皇族亲王，公主心里十万分的不愿意。这时，不怀好意的英文教师安德鲁看出了公主心意，怂恿她出逃美国。公主出逃后，安德鲁留下了一封勒索信给皇帝，所要赎金十万金条。  　　这下皇帝慌了神，马上派出三名大内高手带上赎金前往美国营救公主。大内侍卫黄强（成龙 饰）在公主出逃时曾见过她，不过并没能拦下她，对公主一直不能忘怀。于是，他请求当翻译的叔叔为他说请，让他参与营救行动。侍卫队长批准了他的请求，一行人正式踏上了美国。"},{"id":446894,"p":"/7zNw1A0UX3gejNXsWfNZcYn4vhX.jpg","b":"/zIVHIKljz7pFB8Es9U2n8xaUvDm.jpg","t":"尋找小腳八","r":6.8,"y":2018,"rd":"2018-09-20","hs":1.49,"d":3.459,"mt":"anime","o":"要是一些你認為不存在的事物，反倒過來認為你不存在？ 如果巨型雪怪的傳說是真的，我們世代流傳有著厚重毛髮、會大聲咆哮，有一對巨型腳板的雪怪同樣流傳著關於我們的傳說，只是恰恰相反。在他們眼中，我們是奇怪的無毛小獸，有著尖聲和奇異的小腳板。他們以為人類是虛構的想像。直到一隻雪怪親眼見到一個真人，才相信傳說。這正是《尋找小腳八》的主旨，一個歡樂、讓人開懷大笑的合家歡歷險。這個歷險發生於冰天雪地的高原，一個叫柏斯(Percy)的男生遇上一個叫米高(Migo)的雪怪。這次驚人的相遇令他們踏上一趟讓他們打開心扉，改變自己舊有觀念，明白世界比自己想像有更多可能性的自我探索。"},{"id":50456,"p":"/cKUvwvW3NxpFuU4CXC2Q4z9leke.jpg","b":"/qq39KWLKBBJmOtj54grO58XyoXG.jpg","t":"汉娜","r":6.6,"y":2011,"rd":"2011-04-07","hs":1.088,"d":3.456,"mt":"movie","o":"位于北极圈附近的冰原森林，生活着一对平凡却有着非凡身手的父女。父亲艾利克·海勒（Eric Bana 饰）曾是受雇于CIA的特工，在上世纪90年代活跃于东欧和中亚等地，具有丰富的经验。然而最终却因为某种原因，令他带着女儿汉娜隐居在这人类罕至的寒冷所在。经过十多年的艰苦磨练，汉娜（Saoirse Ronan 饰）终于成长为拥有广博知识和出色身手的战斗少女。  某天，自认已做好准备的汉娜按下了父亲那台信号发射器，不久美国方面便收到消息。艾利克当年的联系人玛丽莎（Cate Blanchett 饰）声称这个消失多年的特工掌握非常敏感的秘密，于是在她的主持下，一场居心叵测的围捕旋即展开。汉娜也已柔弱的身躯投入了血腥的战斗之中……"},{"id":387426,"p":"/mOxRZzSrEdbMc5aRNaNmSl4Vmpe.jpg","b":"/1ycTOys6bzvt0XPnzSv8qYfrD0V.jpg","t":"玉子","r":7.351,"y":2017,"rd":"2017-06-28","hs":1.49,"d":3.445,"mt":"movie","o":"　　《玉子》由美国Netflix与Plan B娱乐共同制作，讲述了带着秘密出生的巨大生物okja“玉子”和与它一起在江原道山谷长大的少女美子之间结下真挚友谊并展开奇异征程的故事。玉子的突然消失，令美子抱着必死的决心踏上了寻找玉子的征程，并被卷入了意想不到的阴谋..."},{"id":634120,"p":"/m6GdmXMpHXsXhB60cqw5YtbIY9K.jpg","b":"/3Sdi32wfIIOtDz1hYik6bGe1iWC.jpg","t":"幸运之犬","r":7.6,"y":2022,"rd":"2022-06-10","hs":2.025,"d":3.423,"mt":"movie","o":"达摩被他的消极和孤独的生活方式所束缚，每天都在孤独中度过。一只名叫查理的小狗，顽皮而精力充沛，与达摩的性格形成了鲜明对比，它进入了他的生活，给了他一个新的视角。"},{"id":522518,"p":"/bE1BMemB9KlXg9g8jD3qCBxFPIb.jpg","b":"/i109vzdCkG7W3H9FxHmfpZjgh61.jpg","t":"一条狗的使命2","r":8.055,"y":2019,"rd":"2019-05-03","hs":1.731,"d":3.423,"mt":"movie","o":"小狗贝利延续使命，在主人伊森的嘱托下，通过不断的生命轮回， 执着守护伊森的孙女CJ，将伊森对孙女的爱与陪伴，当做最重要的使命和意义，最终帮助CJ收获幸福，再次回到主人伊森身边。"},{"id":246,"p":"/1lQBDz6g3jvcBeE0Nk3efxfEiXx.jpg","b":"/kP6WiYHQUUXo6ZaXI06enkMsxkF.jpg","t":"座头市","r":7.2,"y":2003,"rd":"2003-09-06","hs":0.933,"d":3.422,"mt":"movie","o":"盲剑客座头市（北野武饰）来到一个小镇上，他染着金发，身怀绝技，出手致命。服部源之助（浅野忠信饰）是名武艺高强的剑客，他为了筹钱给妻子（夏川结衣饰）治病也来到小镇，想要寻找一份工作。与此同时，一对为了复仇，化装成艺妓流浪卖艺的野子姐弟（大家由佑子、橘大五郎饰）也来到此地，他们的目标是镇上恶霸银藏和扇屋等。好打抱不平的座头市得知其中隐情后，决定帮助姐弟俩报双亲被杀之仇，而服部却成了敌人所雇佣的保镖，一场生死大战在所难免。"}]