[{"id":560057,"p":"/dVoezuZyD5qukVaMOEprkXEFIPe.jpg","b":"/wUwizGzbTk5CTiKBnE4Pq1MONwD.jpg","t":"海兽猎人","r":7.326,"y":2022,"rd":"2022-06-24","hs":2.45,"d":4.798,"mt":"anime","o":"一个小女孩偷偷溜上了传奇海怪猎人的船，一起踏上史诗般的旅程，前往未知海域，开创新的历史。"},{"id":417320,"p":"/z3mlAs1dJNZ4B2moUrypz1JEOha.jpg","b":"/mLihPIodzSenkZtiUauDy4e9hRs.jpg","t":"后裔2","r":7.35,"y":2017,"rd":"2017-07-21","hs":1.733,"d":4.772,"mt":"movie","o":"迪士尼童话中大反派的后裔们又回来啦！《睡美人》故事中大反派玛琳菲森的女儿玛尔在奥伦登开始了全新的生活，她将与美女与野兽的儿子本结婚，成为奥伦登的王后。但生于迷失岛的玛尔并没有完全适应奥伦登，似乎也没有准备好与本的婚姻，她独自逃回了迷失岛；而在岛上等待她的则是《小美人鱼》中的反派乌苏拉的女儿乌玛，充满嫉妒的她又将引发一场新的后裔之战"},{"id":417870,"p":"/9RF1HuNZKdGP1oglvbSV4LHpfDq.jpg","b":"/nWKOp57cAzdgGXZ2BN5AElVfujN.jpg","t":"嗨翻姐妹行","r":6.841,"y":2017,"rd":"2017-07-21","hs":1.662,"d":4.764,"mt":"movie","o":"影片讲述了四位好姐妹一起去新奥尔良参加音乐节，姐妹们的热情被重新点燃后一起歌舞和疯狂的故事。"},{"id":58595,"p":"/gZojVl1MJt7uBo5KHOsIMBVUcWo.jpg","b":"/KBe9fHU5rVg4daoKnFwl1Cbc28.jpg","t":"白雪公主与猎人","r":5.983,"y":2012,"rd":"2012-05-30","hs":1.202,"d":4.764,"mt":"movie","o":"向冷酷无情的女王雷雯娜正在通过武力扩张着自己的版图。他已经讨伐下了好几个国家。就在他准备泰伯国的时候，她突然得到了一个消息：她的继女，白雪公主，已经命中注定地要成为“世界上最美的女人”，并且要取代她成为统一后的大王国的统治者。咽不下这口气的女王找来了自己的看家宝魔镜，魔镜告诉她，如果要继续保持美貌、统治王国并且永垂不朽的话，那么一定要杀死白雪公主并且吸尽她的生命。 　　被关押起来的白雪公主费尽千辛万苦从牢里逃了出来，并跑到了黑暗森林中。得知这个消息的女王非常生气，她派出了自己手下的猎人埃里克前往黑暗森林，杀了白雪公主。在黑暗森林中，埃里克突然良心发觉，他非但没有杀了白雪公主，反而成了她的守护神。两个人在黑暗森林里不断地逃命，突然之间，他们走到了黑暗森林的边界，进入了一个世外桃源般的地方。在这里，他们得知了女王的滔天罪行，并决议要复仇。而埃里克则教会了白雪公主战斗的技巧。 　　实力日渐强大的白雪公主带着埃里克、八个小矮人、从泰伯国里来的骑士、从小青梅竹马的情人威廉王子和一些随从，准备重新杀回皇宫，夺回属于自己的生活，并让命运成真……"},{"id":329996,"p":"/93ZQFurcdODIwXbjKWKZk0SfkYr.jpg","b":"/5tFt6iuGnKapHl5tw0X0cKcnuVo.jpg","t":"小飛象","r":6.602,"y":2019,"rd":"2019-03-27","hs":1.798,"d":4.76,"mt":"movie","o":"生意岌岌可危的瑪帝奇馬戲團，誕生了一隻有對招風耳的象寶寶，團中兩個年幼的孩子，不顧嘲笑和漫罵，細心呵護這隻特別的小象，終於有天，小象在萬眾矚目下飛向天際，也讓面臨倒閉的馬戲團重振票房。小飛象驚人的表演引來娛樂大亨凡德爾的目光，在大筆資金的誘惑下，馬戲團的老闆決定把事業賣給凡德爾，馬戲團中的表演者們，包括小飛象，也一同搬到重金打造的大型豪華表演莊園中。在這裡小飛象和才華洋溢的美女表演家一起演出精彩的空中飛人秀，一切看似美夢成真，直到漸漸的，凡德爾的野心浮上檯面……眾人才驚覺落入黑暗的圈套中……"},{"id":415842,"p":"/qV0KNY03i5KB6J4bM1P9XOYdYkL.jpg","b":"/wb78lmqAXsUVG84xrmAOJBfgZHr.jpg","t":"美國刺客","r":6.416,"y":2017,"rd":"2017-09-14","hs":1.582,"d":4.758,"mt":"movie","o":"劇情描述主角密奇萊普，因未婚妻於恐怖攻擊中喪命，憤而在冷戰老將史丹赫利指導下，逐漸變為冷酷專業的中情局探員。而後兩人更被徵召，攜手土耳其特務，全力阻止將在中東引爆的世界大戰……"},{"id":116711,"p":"/oo4arvvy2ycXksermSoFXk5kWGt.jpg","b":"/zFyuN8vF2XNSzxIdACES0IyNrhK.jpg","t":"森林战士","r":6.535,"y":2013,"rd":"2013-05-15","hs":1.354,"d":4.74,"mt":"anime","o":"改编自美国作家威廉·乔西的儿童文学《树叶人和勇敢好虫子》，刚刚失去母亲的少女玛丽·凯瑟琳“M.K”乘坐出租车来到一座几乎与世隔绝的大森林。这里生活着他的父亲，一个坚信森林里生活着矮人族的科学家，为了找到这些小生灵，他不惜牺牲家庭和婚姻。玛丽到达的那天刚好是夏至和满月，一个百年一次的特殊日子。并不相信父亲说法的玛丽意外卷入了两个矮人族的存亡纷争之中……"},{"id":82703,"p":"/q3kzJ9mIe59BQdRqKJNX3lTFBva.jpg","b":"/lt9F9yYNccC23JwviYOi9U644DZ.jpg","t":"天才眼镜狗","r":6.707,"y":2014,"rd":"2014-02-07","hs":1.429,"d":4.718,"mt":"anime","o":"世界上“最聪明狗狗” 皮博迪先生收养了一个人类小男孩舍曼，为了让他的养子能更好的见证世界的奇妙，他自己发明了一台时光穿梭机。皮博迪与舍曼一起穿越时空，四处冒险，并闹出各种笑话。穿越的旅途中，他们遇到了法国大革命时期的玛丽皇后、埃及法老王、特洛伊木马、达芬奇及蒙娜丽莎等著名人物和事件，天才狗爸爸更是为小男孩支招，帮他赢得可爱但又傲慢的女同学佩妮的芳心。  世界上最有成就的狗皮博迪先生和他收养的调皮小子舍曼常常用时光机踏上无论对人对狗都无比惊险刺激的时空旅行。舍曼为了讨好朋友佩妮，带着她坐上时光机兜风，却不慎在宇宙中撕开了一个洞，搅乱了最重要的历史事件。为了不让他们给过去、现在和未来造成永久性的改变，皮博迪先生必须挺身而出拯救他们，也因此面临着史上最严峻的挑战：如何为人父母。"},{"id":486589,"p":"/iLCINWrqqVYqS5527GO1V1Znptx.jpg","b":"/nN4Gs3vZAOJ1D6FRtrwbU9VGYwU.jpg","t":"红鞋子与七个小矮人","r":7.7,"y":2019,"rd":"2019-07-25","hs":1.96,"d":4.716,"mt":"anime","o":"　　该片由韩国导演宋浩宏自编自导。影片是个现代版白雪公主的故事，她会遇到七个丑陋的小矮人，而实际上他们原本是几个虚荣又傲慢的王子。"},{"id":257445,"p":"/h71Y2Ye6R6wdeN0819jLJSXsYgP.jpg","b":"/lHnLmg16r6VvMV7cKpFxjwdG8m2.jpg","t":"鸡皮疙瘩","r":6.308,"y":2015,"rd":"2015-08-05","hs":1.414,"d":4.709,"mt":"movie","o":"影片的故事讲述了迪兰·米内特饰演的邻居家男孩在一次偶然中，将斯坦书里奇幻而恐怖的生物带到了真实世界。为了避免这些数量巨大的恐怖怪物毁灭宁静的小镇，斯坦必须联合他的邻居和女儿进行殊死抵抗······"},{"id":20677,"p":"/hROBZH0PfmB6MkzOx47GBJb65mh.jpg","b":"/mWhZofAouxfL3nDm1y2UovcpYi6.jpg","t":"名侦探柯南：瞳孔中的暗杀者","r":7.4,"y":2000,"rd":"2000-04-22","hs":1.025,"d":4.708,"mt":"anime","o":"柯南在街头目睹一名正打电话的警察在雨中被射杀，忙将凶手追踪，但凶手逃脱。死者闭眼一刻紧抓左胸，似乎有所暗示。事后柯南从目暮警官口中了解到紧抓左胸是暗示那里有警察手册。不久又有警察手拿警察手册被人射杀于地下车库。对于这两起案件，目暮警官等人一反常态不愿向毛利小五郎及柯南透露太多信息。毛利不甘心进一步追问，白鸟警官只答一句“Need not to know”。该话是警察之间所用的密语，意味这两起杀人事件与警察内部人士有关。柯南、小兰等人参加白鸟妹妹的婚宴，电突然间停掉，那刻小兰正与女警佐藤在洗手间。小兰拿起身边的手电筒欲照明时，一颗子弹射进佐藤身体，小兰吓昏过去。次日小兰醒来，却因怪责自己害佐藤挨枪失去记忆。目暮见事态越来越严重，将秘密说出，原来死去的两名警察正与佐藤一起重查一桩有关医生仁野自杀的案件，该案涉及到警察局长的公子。将局长公子假定为嫌疑人之一时，柯南亦想到佐藤被射杀后宴会上少掉的两个人"},{"id":11459,"p":"/nBB0XNMwvYvWpo67EcxQqKMoMKf.jpg","b":"/xFKBurykrSIkIC0vmlaZ7VDY6HT.jpg","t":"超人高校","r":6.247,"y":2005,"rd":"2005-07-29","hs":1.046,"d":4.682,"mt":"movie","o":"　　威尔的爸爸妈妈都是超人界定天皇巨星，理所当然，少年威尔（迈克尔•安格拉诺 Michael Angarano 饰）进入了超人的摇篮——超人高校学习。进校的第一天就要进行超能力测试，拥有超能力的优质学生将进入英雄组，其他人则会被分到吃力不讨好的助手组。很不幸，威尔进入了助手组。从此，威尔的日子相当不好过，他不仅被超人组队同学整蛊，就连啦啦队的美女们都取笑他，而且可怜的他还要尽力向超人父母隐瞒他在学校的悲惨遭遇。屋漏偏逢连夜雨，此时，一只罪恶的黑手伸向了超人学校……"},{"id":399402,"p":"/u2VqfWaGj3LxoWV8NmE3fuIZZPc.jpg","b":"/gCIB3DdK00DyfwosVGf7pnFFdK3.jpg","t":"潛艦獵殺令","r":6.891,"y":2018,"rd":"2018-10-19","hs":1.742,"d":4.682,"mt":"movie","o":"在北極海的海底深處，美國潛艦艦長喬葛拉斯 在搜尋一艘落難的美國潛艇時，意外發現俄國即將發生一場軍事政變，眼看就要瓦解世界的秩序。葛拉斯艦長要保護艦上人員的安危，更要捍衛國土，他現在必須集結一支海軍精英特種部隊，前往搭救被綁架的俄國總統，並潛入敵軍的海域阻止第三次世界大戰的爆發。"},{"id":39202,"p":"/geoDSA0ozAGY95gik9cEezbWGgY.jpg","b":"/rJmjov1cDGoWvyrzNPMxmME5gE9.jpg","t":"名侦探柯南：迷宫的十字路口","r":7.1,"y":2003,"rd":"2003-04-19","hs":1.078,"d":4.681,"mt":"anime","o":"东京、大阪、京都相继发生杀人事件，5 名死者皆是被头戴面具的黑影人用武士刀和弓箭瞬间杀害。警方介入调查，发现死者都是出没于 3 地专门偷窃有名的佛像及美术品的偷盗集团“源氏萤”成员。该集团共有成员 8 名，以义经的家臣名字互相称呼，且都持有一本《义经记》，被害 5 人手中的《义经记》均被拿走。这日京都古寺山能寺收到奇怪书信，说若能解开信中所附的画谜，便能找到 8 年前被窃的如来佛像。柯南、小兰随毛利小五郎来到该寺，均对画谜一筹莫展。5 名被杀者之一曾对与新一不相上下的大阪高中生服部平次照料有加，服部也来到京都对案件秘密展开调查，并借机找寻自己的初恋情人。柯南与服部相遇联手调查时，发现有人想置服部于死地，紧接“源氏萤”另一成员被害，而这一切，似乎又都与画谜有关。"},{"id":2268,"p":"/bZIl2YDGFtpPVACFliAGiFYLGdn.jpg","b":"/qifYc5jT4CZxmLH9DfOlipioSPp.jpg","t":"黄金罗盘","r":6.074,"y":2007,"rd":"2007-12-04","hs":1.056,"d":4.671,"mt":"movie","o":"这一个不凡世界，人的灵魂是一个以动物形式存在的精灵，且人与精灵密不可分，不然，生命将不复存在。 13岁的莱拉，长在这世界的约旦大学，没有家庭之爱，不识富有、强大但已成敌的父母，更不知自己身负震撼世界的诅咒；她终日与玩伴及他们的精灵自由自在地嬉闹，长成了一个诡计多端、恣意妄为且谎话连篇的野女孩。然而，可怕的预言无法抗拒，莱拉注定要承担起救世主之责，扮演人类之母夏娃的角色：人人畏惧的“尘埃”出现了，饕餮游荡在城市各个角，玩伴接连莫名失踪，快乐时光彻底完结于密友罗杰的失去，巨大的阴谋正在酝酿之中……于是，在个惟她可懂、能预知未来的黄金罗盘——真理仪的帮助下，浑然不觉险恶的莱拉决定去寻找被邪恶科学家掠走的孩子们，从此开了拯救世界的艰难之旅；她朝着未知的北极而去；等待她的，有披甲熊、女巫、天使、厉鬼，更有能够终结生命的精灵切割机…而领引她步步踏入死亡之地的，竟是其父，自然科学家阿斯里尔勋爵，与其母，狂热的原教旨主义信徒库尔特夫人……"},{"id":211672,"p":"/lTUR6qqfWdmjkIPMrpYMRCrb2CO.jpg","b":"/wKrxeY6lbu7KFBsWVcMH6M8avwr.jpg","t":"小黄人大眼萌","r":6.412,"y":2015,"rd":"2015-06-17","hs":1.401,"d":4.619,"mt":"anime","o":"从地球诞生之初，一种奇怪的生物便出现在这颗蓝色的星球上。他们不断进化、蜕变，终于成为我们所熟悉的小黄人的模样。小黄人们毕生寻找邪恶的老大，以成为他的部属为荣，但是千百万年来的努力最终化成一场空。经历了一段长久的沉寂，名叫凯文的小黄人决定再度上路，他带着热爱音乐的斯图尔特、成事不足败事有余的鲍勃，漂洋过海来到了1968年的美国。三个小家伙偶然听说奥兰多即将召开“恶人大会”，于是忙不迭地赶了过去，并且阴差阳错成为女魔头斯嘉丽·杀人狂 的随从。很快斯嘉丽交给他们一个任务，那就是窃取英国女王的王冠。不知轻重的小家伙们笑嘻嘻地出征，等待他们的将是前所未有的大冒险…"},{"id":21422,"p":"/nVRcFDjUi4wljc3WWbodlUnKl2G.jpg","b":"/fUHuBNqTFGCohCuHDEqHs1pDPj7.jpg","t":"名侦探柯南：计时引爆摩天楼","r":7.4,"y":1997,"rd":"1997-04-19","hs":0.964,"d":4.606,"mt":"anime","o":"知名建筑设计师森谷帝二这日邀请新一参加在他府上举办的茶会，柯南只得电话拜托小兰。柯南、小兰及毛利小五郎三人未入森府，已被绝对对称的宏伟建筑吸引。衣香鬓影的茶会上，森谷帝二令人诧异地大声攻击年轻设计师，讲建筑的美学准则要被他们破坏殆尽。柯南在规定时间内将他出给众宾客的难题破解，被获准和小兰一起参观陈有他设计图的展览馆，交谈中，他感慨 30 多岁初成名时的作品不够对称称不上完美，并从小兰口中打探到她要与新一在米花大楼约会为新一庆生的诸多细节。不久，柯南连接数通向新一挑战的电话，对方均告知他已在某地放置会在某时爆炸的炸弹，柯南将危机一一化解后，开始与警方、毛利一起分析到底是何人所为。电视报道其中最为轰动的爆炸案时，柯南由画面联想到所有炸弹放置的地点附近均有森谷帝二自认不完美的作品，心中一惊。众人拜访森谷帝二时，柯南暗中将他的宅邸查看，找出凶犯正是他的证据，原来他是狂热的完美主义者，想亲手毁掉年轻时因妥协设计出的不绝对对称作品，并借机报复没令他的宏伟设计夙愿在西多摩市达成的新一。被抓一刻，森谷帝二的冷笑令柯南醒悟：米花大楼亦是他不完美的作品，小兰正在那里等新一赴约。"},{"id":36643,"p":"/5NBeXxS3jvbBCDWSevW49RUdJHB.jpg","b":"/n2jVDMcBEWsLFooO7W1ZkcMUtWS.jpg","t":"007：黑日危机","r":6.28,"y":1999,"rd":"1999-11-17","hs":0.918,"d":4.605,"mt":"movie","o":"贪婪、复仇、妄想统一世界、高科技恐怖活动，这就是007每天工作所遇到的内容。在铁金刚系列的第19集中，邦德必须排除由于世界石油供给不平衡而造成的国际势力之间的斗争所带来的危险。 继【黄金眼】与【明日帝国】之后，皮尔斯布洛南第三次饰演世界上最着名的间谍007詹姆斯邦德，他要驾着高速快艇从西班牙比尔堡的奈维河岸到伦敦的泰晤士河边，再穿越苏格兰的高地，冒着几乎不可能生还的危险保护石油大亨的唯一继承人——美丽的依蕾克屈（苏菲玛素饰），他的对手是雷纳德（罗伯卡莱饰），这个臭名昭着的国际恐怖分子甚至威胁说要在土耳其巨大的输油管道里引发核爆炸。为了垄断石油供给权，他已经杀害了石油大亨罗伯爵士，现在他也不会放过罗伯爵士的继承人。007在阿塞拜疆找到和自己化敌为友的前苏联特工，查出雷纳德的行踪，原来他要窃取哈萨克斯坦的核弹头，制造更惊人的恐怖活动。007又追踪到哈萨克斯坦的核军事基地，但就在他已擒获雷纳德时，却被误认为是间谍而功亏一篑，雷纳德顺利窃得核弹头后逃脱。但007也不是没有收获，在这里他又结识了另一位邦德女郎核弹专家克里斯钟斯博士（丹妮丝里察丝饰），于是两人联手去对付雷纳德，展开连番激战。 和所有的007电影一样，【黑日危机】描述了一次令人兴奋的冒险故事，铁金刚的传奇经历再度成为新闻的焦点，很明显，詹姆斯邦德……间谍007……他又回来了！"},{"id":75174,"p":"/HFGhIYN6BITIgQlM5mQFnaZSQy.jpg","b":"/1qXwGPLvlLVod4EFN6X5Mm3ZiaS.jpg","t":"人狼大战","r":6.564,"y":2012,"rd":"2012-01-26","hs":1.288,"d":4.603,"mt":"movie","o":"　　冰天雪地极度严寒的阿拉斯加荒原，来自各地的杀人犯等非法之徒加入某石油公司，在这个蛮荒之地辛苦作业。约翰·奥特维（连姆·尼森 Liam Neeson 饰）是这家公司的守护猎人，专门负责猎杀野狼以使工人灭受残害。他日夜思念妻子，于生早已了无所望。某天，他和工人们乘坐的飞机遭受空难，当他再次醒来时，发现自己正置身在暴雪纷飞的冰原。与之一同侥幸逃生的汉德里克（Dallas Roberts 饰）、迪亚兹（Frank Grillo 饰）、博克（Nonso Anozie 饰）、塔尔盖特（Dermot Mulroney 饰）、弗兰纳瑞（Joe Anderson 饰）以及赫南德兹（Ben Bray 饰）等6人。虽然暂时逃生，但在救援迟迟不曾到来的危机时刻，他们的生命依然受到威胁。  　　性格各异的7名幸存者，即将踏上似乎永无止境的求生之路……"},{"id":15384,"p":"/yymD0UDuAQbQXXUZdbCGDJpMgLj.jpg","b":"/taC4SMRB4UUbXL9R4680aJ4ejQK.jpg","t":"赤壁（下）","r":7.3,"y":2009,"rd":"2009-01-07","hs":1.247,"d":4.594,"mt":"movie","o":"八卦阵一战，孙刘联军力挫曹兵之锐气。曹操（张丰毅 饰）为此忧心忡忡，加之北方将士因水土不服，死伤过重，更令其头风病发作，幸得侍女骊姬（小宋佳 饰）陪伴照顾。孙尚香（赵薇 饰）易容潜入曹营，借士官长（佟大为 饰）垂青，窃取军情。为了适应水战，曹操采纳荆州降将蔡瑁、张允的意见，将战船用铁锁相连。此后，曹操帐下谋士蒋干（师小红 饰）主动请缨前去拜访故友周瑜（梁朝伟 饰）刺探虚实。周瑜将计就计，假借酒醉泄露军机，让蒋干带回假情报，曹操一怒之下误杀了蔡瑁张允。曹操将因瘟疫致死的将士尸体投入江水，名曰“鬼兵”，意欲扰乱孙刘联盟之军心，小乔（林志玲 饰）见此情景，遂决定夜探曹营，劝其退兵。眼看万事具备，但是风向不对，周瑜遂派鲁肃（侯勇 饰）找诸葛亮（金城武 饰）寻助……"},{"id":11774,"p":"/9G2KaR7OykTH2pndjo0Lv48qDwF.jpg","b":"/i0M3a8Z2hfj5Oj4msArajhLjGvV.jpg","t":"雷蒙·斯尼奇的不幸历险","r":6.8,"y":2004,"rd":"2004-12-16","hs":1.066,"d":4.592,"mt":"movie","o":"　　三姐弟在一场大火中失去了父母，继承了父母留下的一大笔遗产。因为年龄尚小，只能到了法定年龄才能动用这笔钱。于是，三姐弟被暂时带到远房亲戚奥拉夫（金·凯瑞 Jim Carrey饰）家，由奥拉夫来抚养。 　　姐姐维奥莱特（艾米莉·布朗宁 Emily Browning饰）是个善于发明创作的小精灵，弟弟克劳斯则博闻强识，是个地道的小博士。最小的孩子有一口锋利的牙齿，呀呀说些姐姐哥哥才能听得懂的话。这次三姐弟却落进了奥拉夫的圈套里，被这个贪婪的亲戚盯上了那笔遗产。他们一次次陷入险境，看来奥拉夫非把他们害死不可。 　　于是，他们逃到了做生物学家的叔叔家里，然而这里却满是蛇类动物，颇为惊悚。更不妙的是，奥拉夫像摆脱不掉的影子跟随而至。三个孩子继续出逃，在发现姑妈家也不是去处时，他们决定自力更生，跟邪恶的奥拉夫周旋到底。"},{"id":277834,"p":"/zyldaLGUo7oZpI9Z1bYPg59uPQw.jpg","b":"/iYLKMV7PIBtFmtygRrhSiyzcVsF.jpg","t":"海洋奇缘","r":7.568,"y":2016,"rd":"2016-10-13","hs":1.689,"d":4.559,"mt":"anime","o":"电影的故事发生在2000年前的南太平洋小岛上，那里居住着一个爱好航海的波里尼西亚人（Polynesian）部落，部落酋长有一个独生女叫摩瓦娜·瓦里基（Moana Waialiki），在祖母的鼓励下她一心想去探索临近的岛屿，但她的父亲不许。于是摩瓦娜就在祖母死后，偷偷划船溜出岛，去寻找传说中的岛屿。她有两位同行的伙伴，一个是公鸡Hei，一个是猪Pua。摩瓦娜一行在一座小岛上搁浅了，这时一座图腾雕像Maui活了，他是南太平洋岛国神话里的超级英雄，可以变成鸟儿，身上刻着很多可以活过来的纹身，还有一个法宝是魔法鱼钩。接下来摩阿娜就和他一起前往开放的海洋、克服各种凶险，以完成祖先在一千年前未尽的航程。"},{"id":436931,"p":"/ffyW2MrT2943yhr6Jccr4mjbYMK.jpg","b":"/dyDxxLRTwqGFNOCtLbpxD1QLlfJ.jpg","t":"宝可梦剧场版：就决定是你了！","r":7.1,"y":2017,"rd":"2017-07-15","hs":1.654,"d":4.55,"mt":"anime","o":"　　小智（松本莉香 配音）来自真新镇，他的目标是要成为神奇宝贝顶级训练师。在即将展开训练师旅程的一天，因为迟到，他并没有拿到初始的小精灵。大木博士（石冢运昇 配音）见状，便送了一只不愿进精灵球和非常调皮的皮卡丘给这位失落的年轻人。于是，他们俩便踏上了精灵宝可梦的旅程。  　　在旅途中，他们的之间的隔阂逐渐打破，并认识了同行的伙伴诚子（佐藤刊里 配音）与宗次（本乡奏多 配音），并听到了有关凤王的传说。“受到虹色之羽的引导，见到凤王的人，就会成为彩虹勇士...”"},{"id":421,"p":"/BXhBZoPBsIfWYbl0LXSH4GMvXy.jpg","b":"/dB70lrXpC5ionE8rhisWd8evQiA.jpg","t":"水中生活","r":7.073,"y":2004,"rd":"2004-12-10","hs":1.093,"d":4.54,"mt":"movie","o":"史蒂夫（比尔·默瑞 Bill Murray 饰）是一名海洋纪录片导演，他的作品曾经为许多孩子的童年披上了梦幻的色彩。在一次拍摄中，史蒂夫的老朋友死于美洲虎鲨之口，这让史蒂夫深受打击，他发誓要找到虎鲨，为友报仇，并且将此作为新片的题材。在发布会上，史蒂夫遇见了自称是自己儿子的耐德（欧文·威尔逊 Owen Wilson 饰），他遂邀请这个年轻人加入他的创作团队。史蒂夫要面临的难题很多，资金短缺，和妻子的感情不和，并且，他所拍摄的纪录片已经渐渐的失去了吸引力。一位名叫珍妮（凯特·布兰切特 Cate Blanchett）的记者加入了史蒂夫的团队，她要为他写一本个人传记，然而，她和史蒂夫的相处并不融洽，倒是和耐德越走越近，这让史蒂夫醋意大发。同时，耐德的真实身份也让史蒂夫心寸怀疑。一群海盗的光临让史蒂夫的计划彻底破产，一名船员也惨遭绑架，面对这样糟糕的境况，身经百战的史蒂夫能够完成他的复仇计划吗？"},{"id":274862,"p":"/uOUY0O9lrC0HhH0ha70E4kI8Uye.jpg","b":"/6BQis8u6Q8U5J4EHqdyRRIE0njI.jpg","t":"乐高幻影忍者大电影","r":6.52,"y":2017,"rd":"2017-09-21","hs":1.59,"d":4.532,"mt":"anime","o":"《乐高幻影忍者大电影》讲述了六名青少年忍者共同守护家园的故事。白天，他们是校园里不起眼的高中生，晚上变身忍者维护“忍者岛”安全。"},{"id":417384,"p":"/gIdFkodYmGQzjPCCj2TNPVJdMT4.jpg","b":"/snll1zUi2oxIah9qifXOvbfjcrG.jpg","t":"在黑暗中讲述的恐怖故事","r":6.498,"y":2019,"rd":"2019-08-08","hs":1.747,"d":4.532,"mt":"movie","o":"该片根据艾文·施瓦兹的同名小说改编，故事围绕一群年轻人展开，小镇频发死亡事件，他们必须找出背后的秘密。"},{"id":44727,"p":"/xeZHZnEuIiXU2oW0XB0WBYogcMG.jpg","b":"/41e5H3UhT7D8VYBh4rdGy5fB0lv.jpg","t":"海贼王：死亡尽头的冒险","r":7,"y":2003,"rd":"2003-03-01","hs":1.06,"d":4.531,"mt":"anime","o":"曾经潇洒快活的草帽海贼团，如今因为路飞的大胃口也过上了入不敷出的拮据日子。迫于生计，他们求助于酒吧老板。而老板则指引他们走入一条深不见底的隧道。为了糊口，众人不顾死活向洞穴深处走去。到了尽头，他们来到一个空间甚为开阔的场所，这里云集了无数的海盗团伙。原来，近期正要举行海盗大赛。所谓海盗大赛，是几年才会举行的海盗王者的航行比赛，优胜者将有丰厚的奖金，与之相伴则是莫大的生命危险。巨额的奖金让路飞等人忘记危险，他们毅然报名参加。本次比赛不仅有巨人族、鱼人族，还有头号种子选手——令人望而生畏的加斯帕迪。这势必是一场精彩刺激的海盗大对决……"},{"id":172385,"p":"/qldWHOAHx9kKzMViDjL7VGPwIDz.jpg","b":"/eg2jxQ1FFi6ENDfyMIMC5odpcU0.jpg","t":"里约大冒险2","r":6.511,"y":2014,"rd":"2014-03-19","hs":1.367,"d":4.529,"mt":"anime","o":"在第二集中，《里约大冒险》主角们在续集全部回归，这一集中布鲁和珠儿有了三个可爱的宝宝，在里约过着完美的家庭生活，但珠儿决定孩子们应该要回到丛林，学习如何去过身为一只鸟应有的生活，坚持全家进入亚马逊丛林，展开一场更欢乐、更刺激、更多音乐及乐趣的狂欢冒险。"},{"id":555604,"p":"/bNr9fc1LwaXR9JJxBixySg1C4md.jpg","b":"/qXOxYzPSPY9viZTgs7O6vNBOB7Y.jpg","t":"吉尔莫·德尔·托罗的匹诺曹","r":8.1,"y":2022,"rd":"2022-11-09","hs":2.581,"d":4.518,"mt":"anime","o":"奥斯卡金像奖获奖电影制作人吉尔莫·德尔·托罗对卡洛·科洛迪的经典故事进行了改编：一个牵线木偶神奇地有了生命，为悲伤的木雕师杰佩托带来慰藉。这部异想天开的定格动画电影由吉尔莫·德尔·托罗和马克·古斯塔夫森执导。为了在世界上找到自己的位置，匹诺曹开始了捣蛋、叛逆的冒险之旅。"},{"id":379088,"p":"/zl620T5IGqKz6Rb8vUdB4mtmznt.jpg","b":"/sUnJT97Fp9uHkwwhuIzAxtxs3wO.jpg","t":"进击的巨人：前篇 ~红莲之弓矢~","r":8.077,"y":2014,"rd":"2014-11-22","hs":1.499,"d":4.513,"mt":"anime","o":"某一日，被称为“巨人”的体型格外巨大的怪物入侵了人类的世界，他们的破坏力是如此的巨大，以至于人来在极短的时间里便失去了大片的土地。为了保护最后的生存家园，人类建造起了高墙，犹如被圈养般的生活在极有限的空间中，生活在无止尽的恐惧之中，这样一过就是一百年。艾伦（梶裕贵 配音）、三笠（石川由衣 饰）和阿尼（嶋村侑 饰）是生活在高墙之后的孩子们，艾伦痛恨调查兵团日渐懒散的作风，认为巨人有朝一日一定会向人类发起更猛烈的进攻。不幸的是，艾伦的预言实现了，超大型的巨人打破了墙壁，在人类最后的净土中肆虐。灾难过后，幸存的艾伦一行人加入了调查兵团，艾伦和三笠更是发誓要为死去的母亲报仇。"}]