[{"id":633515,"p":"/9qnNlrDwgE0t704kMApGHhO9sNH.jpg","b":"/8h2Ok2eo4YrQLoDfsOZF3TM7aJp.jpg","t":"被遗忘的战役","r":7.077,"y":2020,"rd":"2020-12-14","hs":1.417,"d":2.42,"mt":"movie","o":"在战争中的三位年轻人，他们的选择各不相同，但目标是一致的，就是自由。"},{"id":334298,"p":"/guvDsSrSYtOHu4EWbUK55NaMZqH.jpg","b":"/ptgoTztfxbz0qFo129FwyisORRs.jpg","t":"捉妖记","r":6.441,"y":2015,"rd":"2015-07-16","hs":1.059,"d":2.416,"mt":"movie","o":"　　山雄伟，海辽阔，经奇幻。自古以来人妖共存于世，人欲主天下，妖遂被驱逐入山。其后历朝，妖偶有越界，皆由捉妖天师秘密处理。老妖王辞世，妖界大乱，众妖越界流窜，一时间世间人妖难辨。在偏安深山的永宁村中，村长宋天荫（井柏然 饰）偶遇一路逐妖而来的菜鸟天师霍小岚（白百何 饰），在意外共度一夜后，被妖后托胎，随即生下了小妖王胡巴。为了自己的私心，小岚带着天荫一路同行前往顺天府，保护他躲过各种妖怪，也渐渐与天荫及胡巴产生了感情。然而为时已晚，胡巴已落入坏人之手，为营救胡巴，小岚与天荫在众人的帮助下勇闯登仙楼，与大反派葛千户（钟汉良 饰）展开一场殊死对决……人妖相克，究竟谁主天下？"},{"id":452323,"p":"/n1qHge3l4egGqDSJf2B8zuayAVm.jpg","b":"/kCUViDS2cQsGulCUFpurVbK9TWR.jpg","t":"极恶非道3","r":6.8,"y":2017,"rd":"2017-10-07","hs":1.175,"d":2.416,"mt":"movie","o":"　　枪杀刑警片冈后，大友（北野武 饰）在韩国代理人张会长（金田时男 饰）的庇护下亡命济州岛。这个远离日本江湖的极道，却因某起事件和花菱会少壮派花田（皮埃尔泷 饰）起了冲突。此时花菱会由前任会长的女婿野村（大杉涟 饰）统领，作为若头的元老西野（西田敏行 饰）则根本不买这个外行老大的账。故而，怀恨在心的野村密谋借此次“济州岛事件”除去西野，并嫁祸张会长，谁知却很快演变成互相追杀彼此首脑的大战争。战争期间，没落的山王会图谋再起，而为给小弟报仇的大友也带着市川（大森南朋 饰）等人来到东京。秉承着仁义之心的大友，将为这个利欲熏心的黑道修罗场带来一场血腥风暴…\r 　　本片为北野武“极恶非道”系列三部曲的最终章。"},{"id":387592,"p":"/x7GztXf082U59mEny88zVI146yp.jpg","b":"/9m71RMP45mg599xtKPyjicyHn1a.jpg","t":"无敌原始人","r":6.1,"y":2018,"rd":"2018-01-26","hs":1.18,"d":2.413,"mt":"anime","o":"炙烈燃烧的流星划过天际，坠落在地球，并留下巨大陨石坑洞。原始人为此展开调查，然后他们就发明了“足球”这项运动…时光流逝，原始的足球技法早已被人们遗忘，接着登场的是地表最强穴居人达哥（埃迪·雷德梅恩 配音），以及他天兵的族人们，一同在溪谷过着幸福美满的生活。但随著“青铜时代”入侵，迫使处在劣势的他们，必须离开挚爱的部落。勇敢的达哥拒绝离开，并决定把部落的未来，赌在一场前所未闻的足球比赛上…达哥开始对十位天兵原始人进行足球特训，不过天兵踢到哪都是天兵，整场特训就是特“逊”，直到他网罗青铜时代的女粉丝古娜（麦茜·威廉姆斯 配音）担任教练，让灾难开始有了转变。即使邪恶的努斯大佬（汤姆·希德勒斯顿 配音）竭尽所能，利用他们过去的秘密试图从中破坏，却也无法阻挡他们想要获胜的决心。究竟这群原始人能否学会“相信自己”的真谛，并把潜能推向无限，成功击败“青铜时代”呢？"},{"id":365045,"p":"/kz4tMH2fwH5XlZYpGWnNkKECOA9.jpg","b":"/y0kenI1nLcWzveuAwnCWQlhqSWE.jpg","t":"海蒂和爷爷","r":7.208,"y":2015,"rd":"2015-12-10","hs":1.083,"d":2.408,"mt":"movie","o":"海蒂（阿努克·斯戴芬 Anuk Steffen 饰）很小就失去了父母，无依无靠伶仃飘零，所幸得到了姨妈的收留，然而，这照顾却不能够持久，最终，海蒂来到了阿尔卑斯山，投奔住在那里的爷爷（布鲁诺·甘茨 Bruno Ganz 饰）。在村民们眼中，爷爷是个倔强而又古怪的老头，对 其敬而远之，然而海蒂那双天真无邪的眼睛发现了爷爷深藏在内心的柔情，一老一少两人卸下心防，相依为命..."},{"id":560050,"p":"/nuOBxp0xdBKLQO8fV9mTtS8sLCR.jpg","b":"/htBUhLSS7FfHtydgYxUWjL3J1Q1.jpg","t":"飞奔去月球","r":7.2,"y":2020,"rd":"2020-10-16","hs":1.428,"d":2.405,"mt":"anime","o":"影片讲述了小女孩菲菲的奔月故事。菲菲从小听着妈妈讲述的嫦娥与后羿的爱情故事长大，她坚信嫦娥是真爱永恒的化身。妈妈去世几年之后，爸爸准备再婚，菲菲深受打击。为了捍卫自己的家庭，为了向爸爸证明，嫦娥还在月球上永志不渝地等待后羿，她所代表的永恒真爱是真实存在的，菲菲自己动手制作了一艘“火箭飞船“，开启一段奇妙的奔月之旅。"},{"id":239523,"p":"/ipCoFvEqXw2H1CBSBpai52OFuLE.jpg","b":"/2zFHwJ4sLEW4EHdwRaeaBzMQ3oX.jpg","t":"全职猎人剧场版：最后的任务","r":6.926,"y":2013,"rd":"2013-12-27","hs":0.993,"d":2.404,"mt":"anime","o":"所有武斗家最为关注的最高级别的格斗盛典“奥林匹亚武斗大会”将在天空竞技场拉开序幕，小杰（潘惠美 配音）和奇犽（伊濑茉莉也 配音）兴奋非常，坐在看台上准备为好友智喜加油鼓劲。谁知就在此时，一群神秘之人突然窜入会场，封闭大楼。炼狱（山本美月 配音）绑架了猎人协会的会长尼特罗（永井一郎 配音），饿鬼压倒性地击败智喜，修罗（天野博之 配音）则控制住天空竞技场的所有通讯设备。在他们身后，存在一个当年被猎人协会抹杀的强者——杰德（中村狮童 配音）。满怀怨念的杰德不惜将灵魂卖给恶魔，并带着遭受了同样命运的暗影部落幸村者向猎人协会展开复仇。  　　怨和慈悲的对抗，光明和黑暗的角力……"},{"id":296100,"p":"/rfeNBaiMBg0UQsBQFv1qsjTjZWn.jpg","b":"/spQjZHP7lMVAMLun98W4YA1c2jL.jpg","t":"圣诞前夜","r":6.101,"y":2015,"rd":"2015-11-20","hs":0.993,"d":2.398,"mt":"movie","o":"影片讲述三位发小在圣诞前夜，举办例行聚会的故事。纽约，圣诞节，三位死党(约瑟夫·高登-莱维特、塞斯·罗根、安东尼·麦凯)每年都在这一天相聚，然而今年一切发生了改变，这或许将是他们最后一次共度圣诞。三人于是开始了一场圣诞party的马拉松，试图在当中找到他们想要的“圣杯”。"},{"id":11780,"p":"/3NYeM8eAEhF9CyChCYV9Rd6Y2Jn.jpg","b":"/cSKMIT8KX06tIDhd0rOEFvnFJLo.jpg","t":"赤胆豪情","r":6.708,"y":1995,"rd":"1995-04-13","hs":0.647,"d":2.397,"mt":"movie","o":"麦格哥族领袖Rob Roy向侯爵借钱，以帮助整个民族捱过败政上的难关，可是Rob Roy遇人不淑，堕入侯爵亲信所设计的陷井，几乎被全族人鄙弃。Rob Roy的妻子玛莉安抚着丈夫的心灵。怎知狂妄之徒竟强暴了玛莉。然而在种种压迫下，玛莉依然坚持地活下去，丈夫也因而誓言要一雪前耻。"},{"id":26428,"p":"/1xsFa6I5vDd2UI1AJ1tsW7BUChv.jpg","b":"/izAGVynt4pSPufxMTKZggJr6klf.jpg","t":"城市广场","r":6.997,"y":2009,"rd":"2009-05-17","hs":0.874,"d":2.391,"mt":"movie","o":"公元4世纪，罗马帝国日渐衰落，在亚历山大港，多神教的智者希帕提娅（蕾切尔•薇姿 Rachel Weisz 饰）为弟子们授课。奥利斯蒂斯（奥斯卡•伊撒克 Oscar Isaac 饰）对她暗送秋波，甚至在图书馆大胆表白；奴隶达乌斯（麦克思•明格拉 Max Minghella 饰）也对她颇有好感，但碍于身份卑微不便行动。与此同时，基督教徒宣扬的自由，让达乌斯的信仰开始动摇，此举令他遭受鞭刑，是希帕提娅为他疗伤，抚慰了他的心灵。时局动荡，基督教对多神教采取了进攻。双方在亚历山大图书馆对峙。后来，接到了罗马统治者的号令，让多神教撤出图书馆，允许基督教徒进入，于是一场残酷的浩劫开始了……"},{"id":13335,"p":"/gmXKlm8c8O7JEISYP4WiWq2x3We.jpg","b":"/7Q1SGTuIDkTnKRonEhmYUefQP79.jpg","t":"猪头逛大街2","r":6.3,"y":2008,"rd":"2008-04-25","hs":0.804,"d":2.389,"mt":"movie","o":"哈罗德·李（约翰·赵 John Cho 饰）喜欢的女孩玛丽娅去了阿姆斯特丹，他决定追随而至，想尽一切办法赢得她的欢心。在机场，卡玛·派特（卡尔·潘 Kal Penn 饰）偶然遇到了他的前女友温妮莎，却惊讶地发现她就要结婚了。卡玛还没上飞机呢，他就和机场的警卫发生了激烈的争吵，差一点误了事，不过两人最终成功地登上了飞机。由于等不及在飞机上那漫长的6个小时，卡玛跑到厕所里自制了一个“无烟器”--骚乱由此引发，“无烟器”被误认成炸弹，而哈罗德和卡玛则不幸地被当成恐怖分子。这场突发事件致使飞机改变了航向，把他们送到了关塔那摩湾的监狱中关了起来。不甘心的两人成功越狱，从关塔那摩湾跑出来之后，哈罗德和卡玛途经迈阿密抵达德州--温妮莎婚礼的举办地，决定破坏婚礼。但不知道紧随在他们身后的是国家安全局的长官罗恩·福克斯，他要重新抓回这两个高度危险的恐怖分子......"},{"id":1492,"p":"/3effmbI6BbGW9i0HzEDfVGuOsvz.jpg","b":"/qIgplWrPzo2dpgDDqZKUYRQUOCP.jpg","t":"哥伦布传","r":6.278,"y":1992,"rd":"1992-10-09","hs":0.6,"d":2.384,"mt":"movie","o":"500年前，充满迷信色彩的西班牙，认为海洋的尽头有魔鬼守侯著，只有航海家哥伦布坚信，海洋的尽头是一片新土地，几经辛苦说服女皇资助冒险旅程的他终于发现新大陆，可惜贵族们都视这土地为猪肉，只有他愿意维持乐土的自然纯朴，终被奸人排拆，究竟现实与梦想的距离，会否动摇这位梦想家的坚持呢？影片描写的是著名航海家哥伦布的航海故事，重点刻画的是哥伦布的社会性。以其子费尔南多的回忆的形式，对其颠沛流离的一生进行了追述。通过影片我们可以看到，作为一名航海冒险家，哥伦布绝对是成功的伟人；但若将他视作一个普通人，他又是一个可叹的失败者。影片生动地再现了哥伦布丰富多彩的社会生活经历，他那富有理想的心智和勇敢无畏的精神，还有那粗暴蛮横的坏脾气和贪婪攫取的性格。"},{"id":9448,"p":"/7b1JP2WE0UrVAy34U7X4UngWtBi.jpg","b":"/as1NA7hA1GwUN4Bq3ZQiVQST1xU.jpg","t":"好胆别走","r":6,"y":1998,"rd":"1998-04-24","hs":0.658,"d":2.359,"mt":"movie","o":"马文（马克·沃尔伯格 Mark Wahlberg 饰）是一名杀手，尽管他技艺精湛收入不菲，所得钱财却被情人姗黛（莱拉·罗琼 Lela Rochon 饰）和妻子帕姆（克里斯蒂娜·艾伯盖特 Christina Applegate 饰）挥霍一空。为了赚取更多的前，马文决定铤而走险，他背着老大派瑞斯（艾弗利·布鲁克斯 Avery Brooks 饰）加入了一个绑架行动，让马文没有想到的是，他和同伴西斯科（卢·戴蒙德·菲利普斯 Lou Diamond Phillips 饰）要绑架的不是别人，正是派瑞斯的义女惠子（周佳纳 China Chow 饰）。  　　马文的举动惹恼了派瑞斯，而西斯科更是将全部的责任都推导了马文的身上，就这样，马文成为了派瑞斯追杀的对象。就在这个节骨眼上，惠子竟然爱上了马文，生活搅成一团乱麻的马文这次能够顺利脱险吗？"},{"id":9036,"p":"/yZSFAjo3uaNjYpymYcsXmACtBgS.jpg","b":"/lS2bIZ4gMvhYwgpTHOJaVvu8qMD.jpg","t":"南极大冒险","r":7,"y":2006,"rd":"2006-02-17","hs":0.803,"d":2.359,"mt":"movie","o":"冰天雪地的南极迎来了三个科考队员，他们要前来搜寻一块陨石，随行的还有八条雪橇狗。南极风景优美，三人惊叹不已，然而危险却也随着美景到来。几天之后，一场暴风雪让他们尝到了苦头，其中一名队员掉进了薄冰下的冰水里面，危在旦夕，幸得雪橇狗奋身相救，队员才脱险——这似乎只是一个小小的序曲，更严峻的考验还在后头。狂暴的风雪在肆虐着南极大地，科考队员进退两难，在恶劣的天气和环境下挣扎求生。而此时，他们只能决定放弃那八条忠实的雪橇狗。当三人安全返回的时候，他们怎样也放不下那些还陷于危难的狗。为了挽救它们，三人沿途折回，回到了那片南极大地……"},{"id":2331,"p":"/aMP6I5YTj3DWdb3n6yENzidIfmF.jpg","b":"/gLkP3ozL8B0VNTDj1wctrWQqy9b.jpg","t":"耶稣","r":6.7,"y":1999,"rd":"1999-12-05","hs":0.693,"d":2.358,"mt":"movie","o":"与早期电影中更庄严的描绘相比，这部电影以呈现更人性化的耶稣而著称； 在这里，耶稣像其他人一样笑着哭着。 除其他外，他在约瑟夫的葬礼上哭泣，在第一次见到西庇太的儿子西门彼得和詹姆斯时在加利利湖扔石头，在迦拿的婚礼上跳舞，还与他的门徒开始了一场泼水大战。 撒旦被描绘成一个穿着现代服装的男人（和一个穿红衣服的女人）。 在他对耶稣的诱惑期间，他从太空的有利位置向他展示了地球。 撒旦还向耶稣展示了以他的名义进行的战争和破坏的图像。 这部电影增加了一位名叫“利维奥”的伪罗马历史学家，他在事件展开时观察和评论； 他大概是以李维的名字命名的。"},{"id":447743,"p":"/Aq0riizwIUfYewPLxt6S6E6brhI.jpg","b":"/xPdnOm3ATLWgxvRJXXUywp519zs.jpg","t":"殺戮重生犬屋敷","r":7.6,"y":2018,"rd":"2018-04-20","hs":1.237,"d":2.353,"mt":"movie","o":"《GANTZ殺戮都市》原著作者最新科幻漫畫改編！《神劍闖江湖》佐藤健首次挑戰反派角色！老牌男星木梨憲武睽違16年再度主演電影，造型精準神還原！  最窩囊英雄 vs. 極惡高校生，超乎想像的超人類對決  平凡無奇、年近60歲的普通上班族犬屋敷壹郎（木梨憲武飾演），在家不受家人尊敬、在公司也不受同事敬愛。找不到生存目標的他，甚至被醫生宣告罹患癌症末期，即將不久人世。失意的他，某日在公園與另一名少年獅子神皓（佐藤健飾演），被突如其來的外星生物砸到，整個身體都被摧毀。為了不影響地球秩序，外星生物決定讓兩人重生──讓他們變成外表是人、身體卻由機械構成，擁有卓越戰鬥能力的「超強人類」。  然而這兩位擁有全新力量的「機械人類」，獅子神帶來的卻是無差別殺戮，甚至揚言要毀滅全日本；透過人類在死前的掙扎，讓成為機械的他感受自己真正活著。反觀犬屋敷卻用這種力量拯救重病將死之人，並透過救贖來尋找生命的意義。當兩人不得不進行正面對決之時，這場超乎想像的超強人類戰鬥，究竟會在何時畫下休止符？而犬屋敷又能否守護家族、東京、甚至是整個日本？"},{"id":181009,"p":"/wZy06D7VZFXwGbZhB889zHNUOVo.jpg","b":"/wle8YjQAHKnxCkUi3imd06FUTv.jpg","t":"忠烈杨家将","r":6.3,"y":2013,"rd":"2013-04-03","hs":0.97,"d":2.334,"mt":"movie","o":"北宋年间，辽国兵马在耶律原（邵兵 饰）的率领下大举入侵中原，当今圣上着杨业（郑少秋 饰）和潘仁美（梁家仁 饰）两位重臣出兵抗辽。谁知潘仁美公报私仇，于金沙滩一役临阵撤兵，致令杨业陷入重围，困于两狼山城。杨家有子七人，依次为：延平（郑伊健 饰）、延定（于波 饰）、延光（周渝民 饰）、延辉（李晨 饰）、延德（林峰 饰）、延昭（吴尊 饰）和延嗣（付辛博 饰）。虽然前路凶多吉少，但为了营救父亲杨家七人依旧冒险出征。然而此一战凶险非常，一方面耶律原势要报当年杀父之仇，屠尽杨家父子；另一方面潘仁美作壁上观，意欲置杨家于死地而后快。"},{"id":23759,"p":"/9ZdfrcP2QCqoRSk7JF06tDWtrhP.jpg","b":"/idcccRSENk7fv4aRMHo7BY6jHoo.jpg","t":"百夫长","r":6.219,"y":2010,"rd":"2010-02-15","hs":0.833,"d":2.33,"mt":"movie","o":"在公元117年，罗马试图入侵英国，跟随罗马赫赫有名的第九军团以及军团统帅“Virilus将军”远征英国的百夫长昆图斯·迪亚斯（Quintus Dias），奉命北上除掉匹克特族人首领Gorlacon，并将该族人斩尽杀绝。不过在匹克特人偷袭中，该军团全军覆灭，只有昆图斯·迪亚斯得以幸存。而欧嘉·柯瑞兰寇饰演的艾泰恩，因为全家被罗马人杀害，她自己也被割掉了舌头，从而和昆图斯·迪亚斯一起走上了复仇之路。 　　公元117年，罗马帝国疆域跨越埃及和西班牙，最东延伸至黑海。但是，在英国北部，罗马帝国的扩张却面临着当地野蛮人，即皮克特人无情的游击战式的阻击。百夫长昆图斯·迪亚斯（迈克尔·法斯宾德），作为罗马边境曾经在皮克特人袭击中幸存的他，奉命随同罗马军团中的常胜军团——第九军团，前去剿灭皮克特战士。但是，当军团进入了陌生的苏格兰高地，竟遭到了皮克特人的伏击，军团统帅维流士将军（多米尼克·威斯特）被俘。昆图斯经过殊死搏斗，带领部分幸存者逃出险境。接下来，他们不但要忍受恶劣的地形和环境，更要面对皮克特人无情的追捕。同时，这少数的幸存者在昆图斯的率领下，还要试图去解救他们的将军，并逃往罗马边境；而在皮克特人这边，全家曾遭罗马军团灭门的悍女艾泰恩（欧嘉·柯瑞兰寇），带着复仇的火焰等待着他们的到来……"},{"id":19666,"p":"/yNX9lFRAFeNLNRIXdqZK9gYrYKa.jpg","b":"/76VwduxQMkVXOUktps85dE0lLeP.jpg","t":"印度往事","r":7.3,"y":2001,"rd":"2001-06-15","hs":0.725,"d":2.323,"mt":"movie","o":"故事发生在1893年，英国军队入侵印度，驻扎在一个干旱连连的小村庄里。除了要面对尴尬的收成和糟糕的气候，村民们还得应付沉重的苛捐杂税，一时间生活苦不堪言。 罗素 是英国军队的统领，某日，他找到了村里的青年拉凡，提出了要同他比赛的要求。罗素承诺拉凡，如果拉凡的球队能够赢得比赛，那么他将在村庄中实行为期三年的免税政策，但是，如果拉凡没能够获胜，那么村民们缴纳的税款就会增加三倍。热血沸腾的拉凡接受了罗素的挑战，然而却遭到了村民们的强烈反对，没有人愿意加入他的球队。这时，罗素的妹妹伊莉莎白 看不惯哥哥恃强凌弱，加入了拉凡一方，教他们打球，获得了强力助攻的拉凡队能否获得最终的胜利呢？"},{"id":18860,"p":"/mA5Wy6YEvFLL329nwmRfsHYTOfI.jpg","b":"/m65TbPOEmA8hU5HS5qBAPGQ7ave.jpg","t":"笑傲江湖","r":7,"y":1990,"rd":"1990-04-05","hs":0.599,"d":2.321,"mt":"movie","o":"　　大内库藏武功秘笈《葵花宝典》失窃。东厂主管太监古今福率千户欧阳全等，南下调查辞官锦衣卫林镇南，同时收用“五岳盟主”左冷禅外围策应。华山派大弟子令狐冲与师妹岳灵珊奉师命增援林镇南，无奈两人实力不济，领得林镇南遗嘱后遁走，二人于路先后巧遇顺风堂堂主刘正风、日月神教长老曲洋、华山派风清扬，获传《笑傲江湖》曲谱和独孤九剑。各路人马为《葵花宝典》纷纷聚于苗人地界，欧阳全与左冷禅争功不下，遂假扮林平之混入华山派一行。令狐冲结识日月神教任盈盈与蓝凤凰，因曲洋之关系得其协助。古今福与岳不群为《葵花宝典》大打出手，令狐冲不忍一班师兄弟受牵连愤而使出独孤九剑，始明了“笑傲江湖”真意。"},{"id":13225,"p":"/jAD6Ofuz4PiYFV3fd3oBP6aOTyM.jpg","b":"/2GBUz0Z4YyKi2ojHylPIT6yBBl1.jpg","t":"最后的雨林","r":6.4,"y":1992,"rd":"1992-04-10","hs":0.599,"d":2.32,"mt":"anime","o":"　　生活在芬谷林的精灵们的世界一度很大，但因为人类的破坏，大自然失去了平衡，森林几乎被毁灭。很多年后，随着时间的慢慢推移，森林逐渐恢复生机，作恶多端的恶魔奥克斯也被囚禁于大树之下。也是从那以后，芬古林再也没有出现过人类，精灵们也过着悠闲的生活。仙女克瑞斯在一个偶然的机会下，飞出密林，见识到了她从未看见过的世界。并把黑烟囱的事情告诉了芬谷林的先知瑞切。\r 　　芬谷林的上方笼罩着不祥的烟雾，瑞切知道人类的破坏和污染又开始了。一只头脑不清醒、语无伦次的蝙蝠无意中闯入了芬谷林，带来了人类破坏自然的坏消息。克瑞斯抑制不住好奇心，决定飞去看个究竟。克瑞斯从来没有见过人类，当她看到了人类——年轻的伐木工扎克时，却阴差阳错把他变成了和自己一样大小。但是芬谷林有了麻烦，扎克所在的伐木队要对这个森林进行砍伐。\r 　　更糟糕的是，无意中伐木队解放了被囚禁在树木中恶魔奥克斯。危险一天天逼近，但生活在芬谷林的精灵们对此却毫无察觉。被带到芬谷林的人类扎克逐渐适应了变小的自己，与克瑞斯等人也成为了好朋友。原本对树木不爱惜的他在克瑞斯实际行动的感召下，慢慢具有了爱护树木的意识。同时，他也认识到自己所在的伐木队正在做一件多么错误的事情。\r 　　伐木队被恶魔奥克斯所控制，意图毁掉芬谷林。许多树木遭到了人为的破坏，扎克十分难过，决定尽力组织这一切。先知瑞切为了挽救树林，情愿牺牲自己，把生长的力量分给了其他精灵。面对强大的奥克斯的侵犯，扎克和全部精灵齐心合力，终于保卫住了森林。而扎克最终也变回了正常大小，但从此以后他作为人类的一员，将为保护森林而做出终身的奋斗。"},{"id":217923,"p":"/3joU1K9hR7S6VUWQBvu1a6PJh5g.jpg","b":"/dzu1V8vJmB3BPJS4nKrl8EdxpiB.jpg","t":"狄仁杰之神都龙王","r":6.3,"y":2013,"rd":"2013-09-27","hs":0.956,"d":2.319,"mt":"movie","o":"唐朝麟德年间，唐高宗与武则天强硬派出大军远征，谁知舰队在大海中遇袭，遭到重挫。该事件震惊洛阳，都城百姓狂热祭拜龙王，缭乱众生的“花魁”银睿姬更惹来各方势力觊觎。狄仁杰奉武后之命调查龙王一案，偏巧卷入绑架银睿姬的案件之中。在与劫匪搏杀过程中，狄仁杰遭遇亦敌亦友的大理寺卿尉迟真金，遂被对方投入大牢。银睿姬一案内龙王身影再现，使洛阳上空更添一道疑云。狱中狄仁杰凭借缜密推理博取回纥医工沙陀忠的信任，逃出大牢同查龙王真相。两起案件错综复杂，相互纠缠，引向全然未知的方向。"},{"id":589712,"p":"/n3H1ggNL2yNC6iTd9sr4PhNkz4H.jpg","b":"/7kOxwYxZ9FNKlRSWOxd7ENIFPKP.jpg","t":"中国机长","r":7,"y":2019,"rd":"2019-09-30","hs":1.285,"d":2.311,"mt":"movie","o":"电影《中国机长》根据2018年5月14日川航3U8633航班成功备降的真实事件改编：机组执行航班任务时，在万米高空突遇驾驶舱风挡玻璃爆裂脱落、座舱释压的极端罕见险情，生死关头，他们临危不乱、果断应对、正确处置，确保了机上全部人员的生命安全，创造了世界民航史上的奇迹。"},{"id":14207,"p":"/wLHoyy9CQ9s3oAsfsUDvdcJqHIA.jpg","b":"/crsADrmQFBtTFfiZaCXjpBOyzMP.jpg","t":"图书馆员：寻找命运之矛的探险","r":6.3,"y":2004,"rd":"2004-07-12","hs":0.732,"d":2.311,"mt":"movie","o":"一直致力于学术研究的卡森（诺亚·怀尔 Noah Wyle 饰）拥有22张学位证书和几乎为零的社会经验，某天，首都公共图书馆向他投来了橄榄枝，替他准备了一个充满了神秘气息的职位。通过了重重的面试，卡森终于知道了这份工作的真相——保护图书馆内无人知晓的珍贵文物，其中就有传说中的命运之矛。在传说中，命运之矛拥有着改变世界的神奇能力，它被分成了三份由不同的三人保管，而卡森所见到的，正是这其中的三分之一。不幸的是，邪恶的兄弟会偷走了命运之矛，为了阻止他们的罪恶勾当，卡森和同事妮可尔（索尼亚·瓦格尔 Sonya Walger 饰）一同踏上了充满了危险与未知的寻宝之旅。"},{"id":508422,"p":"/8IBa2keHyLlgOqJ4x0CASNZh2k5.jpg","b":"/ujNMvDCrKVlVkDMzfaoBCaZJVuE.jpg","t":"企鹅公路","r":7.1,"y":2018,"rd":"2018-08-17","hs":1.214,"d":2.308,"mt":"anime","o":"在这个原本百无聊赖的平凡夏天，一群企鹅凭空出现在没有海的住宅区又凭空消失。在目睹了牙医助手姐姐所投掷的可乐罐变成企鹅之后，有着强烈好奇心的小少年“青山君”决心一探究竟，因而展开了一场不可思议而令人难忘的夏季冒险。"},{"id":157841,"p":"/oysKliAtQ6WWcA2NQMFehYhOf06.jpg","b":"/q9wnyYMAyKhOvfycUERFNKTHEaL.jpg","t":"少年斯派维的奇异旅行","r":6.842,"y":2013,"rd":"2013-10-16","hs":0.961,"d":2.301,"mt":"movie","o":"T.S. Spivet是个12岁的奇才，酷爱制图学和科学图解。有一天，史密森尼博物馆打电话给他说：享有盛誉的贝尔德奖授予了他，他也被邀请去做次演讲。不为人知的是，他决定乘运货的火车穿越美国去华盛顿。但那儿没有一个人料想到他只是个小孩儿。带着一个望远镜，4个圆规，和他曾曾祖母留给他的回忆，T.S.开始了他神秘的旅程，这旅程最终将让他明白这个世界是怎么运作的……各种笔记、地图和图纸掺杂在幽默而又无法抵抗的具有想象力的故事叙述之中。"},{"id":436120,"p":"/d8yq8sCB5gjxTmQrFoxahj14Bi5.jpg","b":"/fM1graQ7CoYzSFj0ZRCGiPVu2kh.jpg","t":"宣告黎明的露之歌","r":7.1,"y":2017,"rd":"2017-05-19","hs":1.147,"d":2.297,"mt":"anime","o":"父亲和母亲离婚之后，少年凯 跟随着父亲返回了依山傍海的老家，和以做伞为业的祖父一起开始了新的生活。家庭的变故让凯闷闷不乐，只有在编曲的时候，凯才能够找回一点点久违的快乐。游步 和国夫 发现了凯的音乐才华，热情的邀请他加入他们的乐队“塞壬”。 某天夜里，凯所演奏的乐曲吸引来了一只名为露 的人鱼，很快的，露和凯便成为了朋友。可是，在村子里，人鱼是不祥的象征，它们的出现往往预示着灾难和死亡。终于，露的身份还是曝光了，小镇上的居民们很快便分为了两派，一派被露天真无邪的舞姿所打动，而另一派则坚决的想要将人鱼驱逐出人类的世界。"},{"id":644092,"p":"/tTWl37oAYRXS3D5mEHmjveXXyrN.jpg","b":"/yImmxRokQ48PD49ughXdpKTAsAU.jpg","t":"‘Ohana：尋找傳家寶","r":6.2,"y":2021,"rd":"2021-01-29","hs":1.434,"d":2.292,"mt":"movie","o":"一對來自布魯克林的手足到歐胡島過夏天，展開大無畏冒險，找尋失落已久的寶藏。過程中，他們重新認識了自己的夏威夷血統和親人。"},{"id":31967,"p":"/3HEKlPhoji9i6mJAImI1A98KNzv.jpg","b":"/xqWZR7eS5wVBUcwoONQ2PyFFsaL.jpg","t":"但丁的地狱之旅","r":7,"y":2010,"rd":"2010-02-09","hs":0.877,"d":2.288,"mt":"anime","o":"全新的动画电影基于但丁作品《神曲》改编。讲述了意大利诗人阿利盖利．但丁的地狱之旅。但丁在英雄维吉尔的带领下，穿越一层层地狱，走遍地狱的各个区域，最终来到地心，并来到另一半球，即炼狱。本片中运用了50多张即将出版的《但丁的地狱之旅》卡通书中的插画。"},{"id":373200,"p":"/tD6lKoSQQ8UfeijRLShR6hXHrVF.jpg","b":"/ferdDyXvWARYARWcZNMBE372L6u.jpg","t":"唐人街探案","r":6.8,"y":2015,"rd":"2015-12-31","hs":1.037,"d":2.277,"mt":"movie","o":"天赋异禀的结巴少年秦风警校落榜，被姥姥遣送泰国找远房表舅——号称“唐人街第一神探”，实则“猥琐”大叔的唐仁散心。不想一夜花天酒地后，唐仁沦为离奇凶案嫌疑人，不得不和秦风亡命天涯。穷追不舍的警探——“疯狗”黄兰登；无敌幸运的警察 ——“草包”坤泰；穷凶极恶、阴差阳错的“匪帮三人组”；高深莫测的“唐人街教父”；“美艳风骚老板娘”等悉数登场！七天！唐仁、秦风这对“欢喜冤家”、“天作之合”必须取长补短、同仇敌忾！他们能否在躲避警察追捕、匪帮追杀、黑帮围剿的同时，在短短七天内，完成找到失落的黄金、查明真凶、为自己洗清罪名这些逆天的任务？"}]