[{"id":390734,"p":"/xP4C9A33vkl4AUMXYyDB8vrVUWq.jpg","b":"/eTfik9sRZTcaWIMJGVhmUqrbL0Q.jpg","t":"最终幻想15：王者之剑","r":6.739,"y":2016,"rd":"2016-07-09","hs":1.149,"d":2.567,"mt":"anime","o":"魔法王国路西斯是神圣水晶之乡，而尼夫海姆（Niflheim）帝国来势汹汹，不择手段想要夺取水晶。两国之间展开了旷日持久的战争。路西斯国王雷吉斯麾下有一支精锐部队“王者之剑”。尼克斯·乌尔里克和他的伙伴们挥舞着国王的魔法，站在王都因索莫尼亚（Insomnia）前，阻止尼夫海姆的帝国军队进犯。在帝国压倒性的军事力量面前，雷吉斯国王为挽救他的王国，不得不接受了最后通牒——他必须割让除王都外的所有土地，他的儿子诺克提斯王子要迎娶隶属帝国的戴涅布莱国（Tenebrae）前公主露娜弗蕾亚；战火肆虐，生灵涂炭，遍地哀鸿，尼夫海姆的阴谋让因索莫尼亚变成一个宏伟的战场，尼克斯被迫卷入了这场关乎王国生死存亡的斗争中。"},{"id":436120,"p":"/d8yq8sCB5gjxTmQrFoxahj14Bi5.jpg","b":"/fM1graQ7CoYzSFj0ZRCGiPVu2kh.jpg","t":"宣告黎明的露之歌","r":7.1,"y":2017,"rd":"2017-05-19","hs":1.147,"d":2.297,"mt":"anime","o":"父亲和母亲离婚之后，少年凯 跟随着父亲返回了依山傍海的老家，和以做伞为业的祖父一起开始了新的生活。家庭的变故让凯闷闷不乐，只有在编曲的时候，凯才能够找回一点点久违的快乐。游步 和国夫 发现了凯的音乐才华，热情的邀请他加入他们的乐队“塞壬”。 某天夜里，凯所演奏的乐曲吸引来了一只名为露 的人鱼，很快的，露和凯便成为了朋友。可是，在村子里，人鱼是不祥的象征，它们的出现往往预示着灾难和死亡。终于，露的身份还是曝光了，小镇上的居民们很快便分为了两派，一派被露天真无邪的舞姿所打动，而另一派则坚决的想要将人鱼驱逐出人类的世界。"},{"id":212167,"p":"/6PVQkoD9pQYmb5WdNDR4mfeZaZt.jpg","b":"/gwBT7eqKEwqWpjqhYDruvFgUH3B.jpg","t":"颠倒的帕特玛","r":7.4,"y":2013,"rd":"2013-11-09","hs":1.145,"d":3.018,"mt":"anime","o":"在秩序井然的艾嘉王国，人类谨遵祖先的教训，绝不抬头仰望苍穹，放纵思绪流淌狂奔。传说在很久以前，地上的人们挑战造物，结果致令重力反转，难以数计的人类和建筑“坠入”蓝天，销声匿迹。但森严的秩序和自由思想势必发生冲突，少年艾吉（冈本信彦 配音）夜晚偷偷溜到野外，躺在草地上仰望繁星点点的夜空，而就在此时，身后的洞口出现了一个神色慌张的女孩。她叫帕特玛（藤井雪代 配音），拥有和艾吉全然相反的重力场。为了防止帕特玛跌落到空中，艾吉小心翼翼将其带到小屋保护起来。可是政府很快发现了帕特玛的踪迹，最高领导人动员全部力量展开围捕。在你来我往的追逐过程中，艾嘉王国和反转人的秘密也悄然揭开……"},{"id":283984,"p":"/lbFRor6VezVzO6jZzPwtrIpoExM.jpg","b":"/xfZ2u86Tui0aTKcPYcKGStzxWZv.jpg","t":"命运之夜——天之杯Ⅰ：恶兆之花","r":7.5,"y":2017,"rd":"2017-10-14","hs":1.142,"d":2.24,"mt":"anime","o":"「假如我变成坏人的话，学长就不会原谅我了吧？」少年想要守护少女，仅此而已的故事。  魔术师〈MASTER〉和英灵〈SERVANT〉，围绕着能够实现所有愿望的许愿机「圣杯」而战斗——在「圣杯战争」发生的10年后，冬木市又一次掀起了战争。  前代「圣杯战争」的参加者卫宫切嗣的养子・卫宫士郎继承了遗志，终于下定决心参战。  士郎的身边，陪伴着仰慕他的少女——间桐樱。她每天早晨晚上都来到卫宫家，为他打扫房间和制作料理，孑然一身的她和士郎度过了平稳而又温情的日常。  但是随着战争的开始，冬木市街道上到处发生着杀人事件，险恶的空气开始流动。所以士郎决定让樱留宿在自己家里。  士郎召唤出从者・Saber的同时，和身为正统魔术师的远坂凛结盟面对「圣杯战争」。但是，这场战争由于某些人的暗中策划而发出不和谐音，开始变得扭曲了。"},{"id":39057,"p":"/ttLwqH1etXdi4XEFO2TcIcu5Yr3.jpg","b":"/1WygXLVPO4wNYm6WUgUi7PNAvkU.jpg","t":"宝可梦剧场版：阿尔宙斯 超克的时空","r":7.1,"y":2009,"rd":"2009-07-18","hs":1.141,"d":3.905,"mt":"anime","o":"传说中创造世界的神奇宝贝阿尔宙斯，在某次灾难中拯救了世界不被灭亡，但却身受重伤，是达摩斯救了他。  之后，为了使米季纳的土地复苏，阿尔宙斯将其生命宝玉借给达摩斯，并约定在下一个日蚀之日归还，但达摩斯却背叛了誓言。  阿尔宙斯长眠前，许下“当我下一次醒来后将对人类进行制裁”的誓言。  在阿尔宙斯苏醒之后，以压倒性的力量将三神彻底打败，而帝牙卢卡也在倒下前夕将小智一行人送到过去，去了解达摩斯为什么会背叛阿尔宙斯的真正缘由。"},{"id":34433,"p":"/vbb9INpvNJtOx2mHWRrAYs0RIFN.jpg","b":"/c3GXGuf5zVSM1m4n63gwCkz24N9.jpg","t":"龙珠Z剧场版8：燃烧吧!!热战·烈战·超激战","r":7.198,"y":1993,"rd":"1993-03-06","hs":1.137,"d":7.647,"mt":"anime","o":"赛亚人余党帕拉格斯带着他的儿子布罗利大肆破坏南银河，最终父子二人降临地球，请求贝吉塔登基成为新贝吉塔行星的国王。利令智昏的贝吉塔相信了他的请求，为了建立宇宙最强大的帝国，他随帕拉格斯父子前往新贝吉塔行星。  　  对此疑窦丛生的特兰克斯、悟饭等人为探明真相，随之前往，最终发现帕拉格斯欲借贝吉塔的力量统治宇宙的野心。一场大战在所难免。然而令龙珠战士始料未及的是，外表瘦小软弱的布罗利体内竟隐藏着极为强大的力量。他所变身的超级赛亚人成为了每一个龙珠战士的噩梦。银河系危在旦夕……"},{"id":614587,"p":"/3EbLSYvtkyxhmZEBtV7pNyMZQSC.jpg","b":"/bSQWpmSdMMGjSRLAqxgGIXDOVfK.jpg","t":"鲁邦三世 THE FIRST","r":7.3,"y":2019,"rd":"2019-12-06","hs":1.137,"d":1.858,"mt":"anime","o":"《鲁邦三世》首度以3D CG制成的电影版作品，那个大名鼎鼎的亚森‧鲁邦唯一失手的秘宝「布列松日志」，传说若能解开日志之谜，就会获得庞大的财宝。瞄准了这个目标的鲁邦，邂逅热爱考古学的少女蕾蒂西亚，两人决定合力解开谜团。然而，企图得到布列松日志的秘密组织研究人员‧兰贝尔，以及操控组织的神秘男子‧杰洛特却阻挡住两人的去路……隐藏在布列松日志里令人震惊的真相究竟是！？巴黎、墨西哥、巴西——前所未有的大规模夺宝战即将开幕！"},{"id":80518,"p":"/iodglQKQGLSwPZjz8bWCWcukF2p.jpg","b":"/rFkiZNiub7Q7eGPYdM4JGRVLcCn.jpg","t":"钢之炼金术师：叹息之丘的圣星","r":6.8,"y":2011,"rd":"2011-07-02","hs":1.134,"d":3.486,"mt":"anime","o":"　　在亚美斯多利斯期间，爱德华・艾尔利克（朴璐美 饰）和弟弟阿尔方斯（钉宫理恵 饰）遭遇了还有两个月就可以刑满释放的越狱犯梅尔文（森川智之 饰），结果发现对方拥有不输于艾尔利克兄弟的强大炼金术。根据梅尔文在监狱留下的蛛丝马迹，兄弟二人前往西方的大国古雷达调查。在这里他们的火车遭到神秘黑蝙蝠的袭击，同时也遇到了梅尔文寻找的少女茱莉亚・克莱顿（坂本真绫 饰）。一番混乱之后，他们相继来到位于地下的贫困之镇米洛斯。米洛斯是大国夹缝中的牺牲品，而她的人民也决定利用圣星的利用重新复兴祖国与民族…… 　　本片根据荒川弘的漫画原著改编。"},{"id":334376,"p":"/yPPPmu2yVS7e6kwWp4UByDLfu7d.jpg","b":"/m2qvBj43KuC67plFDTHbNWyxuew.jpg","t":"攻壳机动队新剧场版","r":6.6,"y":2015,"rd":"2015-06-20","hs":1.133,"d":2.678,"mt":"anime","o":"2029年3月某日，某国大使馆遭到一群经大规模义体改造的武装分子的入侵，众多外国使节及其同侪眷属沦为人质，事态十万火急。草薙素子 召集巴特、陀古萨 等得力属下，并制定了周密的营救计划。谁知当一切都按部就班进行之时，意外突然发生。与此同时，距离大使馆不远的一座摩天大楼内，日本首相遭到密码箱炸弹的暗杀，素子之前的上司陆军501机关的机关长库露兹 也在爆炸中丧生。经过缜密追查，素子等人发现一种能够篡改记忆的病毒正在网络蔓延，而她的身世居然和一连串的事件有着密切联系。危机当前，阴谋悄然复出水面…… 本片根据士郎正宗的同名原作改编，系《攻壳机动队》诞生25周年纪念作品。"},{"id":13980,"p":"/aPukQ9YP8Njbgoqqx6yslbnA9jK.jpg","b":"/zUARkXDmYN2zOlzTFG8g4k7037p.jpg","t":"异邦人：无皇刃谭","r":7.573,"y":2007,"rd":"2007-09-29","hs":1.129,"d":4.096,"mt":"anime","o":"在天下失序、列强割据的战乱时代，僧人祥庵将一名孤儿从中国带到了日本。孤儿名叫仔太郎，他背负着一个惊人的秘密。与祥庵失散后，孤苦无依的仔太郎带着爱犬飞丸前往赤池之国的万觉寺，在途中遇见了神秘剑士“无名”。仔太郎遭到追杀，危急时刻无名救了他一命。从此两人结伴同行。性格乖僻的浪人和紧闭心扉的少年虽然磕磕碰碰不断，但渐渐成了好朋友。  　　白鸾率领的追杀组织还是抓住了仔太郎，他们开始着手筹备某种仪式。金发碧眼的剑士“罗狼”也是追杀组织中的一员，他虽然听命行事但并不真正在意组织的目的，对他来说，寻找可以与自己匹敌的对手才是生命的意义。罗狼与无名之间的生死对决拉开了帷幕"},{"id":113082,"p":"/93zLEQe4O1FDw7LDwyEP3X0puyi.jpg","b":"/v7GQxa9ZmdMZjt4JwZF54mvAiTv.jpg","t":"剑风传奇 黄金时代篇1：霸王之卵","r":7.2,"y":2012,"rd":"2012-02-03","hs":1.129,"d":3.169,"mt":"anime","o":"百年战争，世事颠倒，人心糜烂，贪欲横行。各国之间兼并攻伐，血流成河。名叫格斯的男子（岩永洋昭 配音）凭藉一己之力在佣兵中打出名号，也引起另一个强大男人的观注。不久，他遭遇了令人闻风丧胆的佣兵部队“鹰之团”及其具有超凡魅力和实力的领导者统治者格里菲斯（樱井孝宏 配音）。格斯在挑战格里菲斯的战斗中败北，此后加入鹰之团，成为其中最为骁勇的战将。在连番激烈的战斗中，他与战友建立起坚不可摧的友情，更得到格里菲斯的赏识，后者甚至不顾自己的安全拯救被恶魔佐德折磨的格斯。但随着鹰之团成为米特兰王国的正规军，以及格里菲斯被封为贵族，淳朴的战友之情开始蒙上阴谋的鬼影。本片根据漫画家三浦健太郎的同名原作改编，为“黄金时代”三部曲第一部，其他两部为《多尔多雷攻略》、《降临》。"},{"id":50087,"p":"/6omHNspz1c2IaOJSdvIMbvvQuM.jpg","b":"/7fC65V10NQ2lhHHQ0KA1KNA1PvO.jpg","t":"宝可梦剧场版：幻影的霸者 索罗亚克","r":6.72,"y":2010,"rd":"2010-07-10","hs":1.127,"d":3.661,"mt":"anime","o":"王冠市是个水与绿茵、古街道与近代建筑完美调合的城市。为了观看正在这里举办的“神奇宝贝足篮世界杯”，小智一行人向王冠市前进。 在旅途中，小智们与正在寻找同伴的神奇宝贝索罗亚相遇，并一起结伴同行。 就在此时，被称为索罗亚克的神奇宝贝竟然化身成为雷皇、炎帝、水君的模样，在王冠市的街道上大搞破坏。 就连相隔了20年再度回到这座城市的雪拉比，也面临了危险……"},{"id":26662,"p":"/dZ4Ckt4Nx6aV5heFj8Av5fOV0WN.jpg","b":"/2Gx0IssZeGhpwvULplQuf9UiI26.jpg","t":"名侦探柯南：贝克街的亡灵","r":7.7,"y":2002,"rd":"2002-04-20","hs":1.126,"d":5.225,"mt":"anime","o":"这日柯南、小兰一行人来到米花市市政大厅，一场有关最新游戏“茧”的发布会正在这里召开。由于迥异于以往任何一款游戏的“茧”可能一举改变全球游戏业界的价值观，发布会吸引了代表日本上流社会的政治、财经、演艺界人士，50 名游戏体验者也多是他们的后代，新一的父亲、推理小说大师工藤优作由于参与故事编写，也来到现场。这边热热闹闹，游戏的研发者兼负责人坚村却被杀于地下室。坚村死前留在键盘 J、T、R 上的血迹令柯南想到答案可能在游戏中，他利用优作的关系加入了体验者队伍，小兰、灰原哀等人也拿到了体验入场券。50 名体验者刚分别进入一个外型酷似蚕茧的“大型胶囊”，游戏即被自称“诺亚方舟”的人工智能控制，“诺亚方舟”称游戏将提供 5 个完全真实的历史场景，体验者可选择其中之一进入，被淘汰会进入休眠状态，若最后无人走到终点，他们的大脑组织皆会被摧毁，此举是为令日本社会重生。柯南一行及几个骄横无礼的上流社会公子哥进入的是 19 世纪伦敦的贝克街，那里杀人犯开膛手杰克正在兴风作浪，他身上正有柯南要找的答案！而优作也在现实中正对案件展开调查。"},{"id":390634,"p":"/AsKowx1bbivP4u1aUIwVU4xnCCd.jpg","b":"/Amvdexp1W0uqqSEkWlYjM9nDJfa.jpg","t":"命运之夜——天之杯Ⅱ：迷失之蝶","r":7,"y":2019,"rd":"2019-01-12","hs":1.123,"d":1.847,"mt":"anime","o":"TYPE-MOON的人气PC游戏「Fate/stay night」电影化做了的剧场版3部曲第2章。通过原作游戏中女主角之一的间桐樱，将逼近了《圣杯战争》真相的剧本路线《Heaven's Feel》（通称：樱路线）动画化。时隔10年，冬木市爆发的战争，由于桐家当主间桐脏砚的参战，被认为是“圣杯战争”的御三家，产生了歪曲。另一方面，作为魔术师（主人）参战的卫宫士郎受伤，失去了英灵（Servant）Saber。尽管如此士郎，为了守护樱花持续战斗。担心士郎身体的樱，自己也被魔术师的宿命所捕获。"},{"id":409421,"p":"/oSAlpVXRXcj6Fj6c9guA7PzOkTV.jpg","b":"/9orgGrjh0Jivz0zZLn1Ufj4NRZP.jpg","t":"BLAME! 探索者","r":6.457,"y":2017,"rd":"2017-05-20","hs":1.121,"d":2.274,"mt":"anime","o":"在一座廣大、不斷自行複製，且持續殲滅一切生命的都市中，神秘且獨來獨往的霧亥挺身而出，領導奮力求生的殘存人類。  片改編自網路龐克傳奇貳瓶勉備受肯定的漫畫，他也以創意顧問的身分監督拍攝。"},{"id":100271,"p":"/jLzM72pyztswjcVY4MFBOrM9mwQ.jpg","b":"/zcCZTeOTf65fNl9hsWhENW5zCKc.jpg","t":"给桃子的信","r":7.4,"y":2012,"rd":"2012-04-21","hs":1.12,"d":3.097,"mt":"anime","o":"　　11岁的小学6年级女孩宫浦桃子（美山加恋 配音）在父亲意外去世后，随母亲郁子（优香 配音）从东京迁到了濑户内海的汐岛。忙碌的母亲无暇顾及桃子，令桃子在新环境中时常感到孤单无助。桃子一直保留着父亲只写下了“给桃子”这样开头的一封信，但是始终无法明白父亲想要通过信件传达给她的话 。 初到汐岛，桃子打开了阁楼里一个装着描绘妖怪画册的旧盒子，从此开始察觉到身边一连串不可思议的事情。“汐岛上一定存在着什么东西”，怀抱着这样想法的桃子，在汐岛奇异而热闹的夏天里邂逅到的竟会是……？ 　　本片由日本知名动画公司Production I.G制作，是《人狼》导演沖浦啓之睽违多年的温馨治愈之作。"},{"id":503314,"p":"/9ajyW4eiWAbMc4zNy7xWdqGmzaO.jpg","b":"/gXSpNiP9a5uq0mo1hcfp2PVUsOV.jpg","t":"龙珠超：布罗利","r":7.899,"y":2018,"rd":"2018-12-14","hs":1.115,"d":1.744,"mt":"anime","o":"本次剧场版就如同标题《龙珠超 布罗利》所要表达的一样，是关于只在以前的剧场版动画中登场过的布罗利和悟空他们之间的故事。不仅如此，这次的电影还涉及到了动画中没有描写的弗利萨军队与赛亚人之间的历史。  因为在当时的《龙珠Z 燃起来！！热战・烈战・超激战》等剧场版动画中作者鸟山明并没有参与制作过程，就在他差点就要忘记“布罗利”这一角色的时候，从负责人那里听闻了“布罗利”在日本乃至国外的人气都很高这一事情，所以就有了“要不这次的电影就讲述布罗利的故事吧？”这样的想法。而后鸟山明观看了当时的动画电影，在构想一番后有了“这次的故事会相当的有趣”这样的预感，便加入《龙珠超》的设定尝试性地编写了剧本。过程中，为了不让喜欢布罗利的粉丝失望，作者鸟山明在保留了布罗利过去的部分形象的同时，也加入了全新的一面，也使得“布罗利”这一角色更为充满魅力。"},{"id":118412,"p":"/6ytPHimWtZDVObGcSmazMo4noRc.jpg","b":"/A34inrFSAIQNatFGc8qP5kfwDmV.jpg","t":"剑风传奇 黄金时代篇2：多尔多雷攻略","r":7.3,"y":2012,"rd":"2012-06-23","hs":1.113,"d":3.072,"mt":"anime","o":"百年战争，血海横流。经过无数次的战场杀戮，曾经认为单凭自己的力量便能在乱世生存的格斯（岩永洋昭 配音）逐渐和卡斯嘉等战友们建立起深厚的信任感和友谊。他所依附的佣兵部队“鹰之团”更是扶摇直上，凭借朝强大的战斗力成为了米特兰王国的正规军。与此同时，米特兰准备向尤达王国铜墙铁壁一般的致命要塞多尔多雷发动总攻。格里菲斯主动请缨出征，走出了决定百年战争战局至关重要的一步。然而一度令格斯甘愿弄脏双手的“鹰之团”队长格里菲斯（樱井孝宏 配音），却似乎在荣耀的光环下慢慢变质。宫闱之争，心与心渐次遥远。本片根据漫画家三浦健太郎的同名原作改编，为“黄金时代”三部曲第二部，其他两部为《霸王之卵》、《降临》。"},{"id":36865,"p":"/pRxXeTAuRGLPzQ8FS5Bd4qwcZkS.jpg","b":"/fJmeyANTcpTRWUHPi5cGj5rpBJ4.jpg","t":"凉宫春日的消失","r":7.9,"y":2010,"rd":"2010-02-05","hs":1.105,"d":3.337,"mt":"anime","o":"距圣诞节仅有8天时间，SOS团在凉宫春日的号召下，不出意料地策划了一场圣诞狂欢派对。但就在12月18日这天早晨，阿虚却发现周围的世界有了些许变化。1年9班消失不见，朝比奈学姐视其形同路人，甚至早已死去的朝仓也代替凉宫春日坐在了阿虚的后面，而春日则如同人间蒸发一般无人知晓。当他冲向SOS团的教室时，只看到了孤零零坐在角落里看书的长门有希，一向淡定自若、冷如冰霜的长门大神也变成了怯懦害羞的乖乖女。从前一日长门留下的蛛丝马迹中，阿虚判断出这个世界似乎被某人重组了一番。此时的阿虚，握有连接两个绝然不同世界的钥匙，他面临着重大的选择……"},{"id":428707,"p":"/84ek6gLtJC73zA4ufy09B8Pxe9E.jpg","b":"/xMsn2d2MfoMqtUrR2mMlfchKzOF.jpg","t":"黑子的篮球：终极一战","r":7.7,"y":2017,"rd":"2017-03-18","hs":1.104,"d":2.126,"mt":"anime","o":"黑子哲也 及 火神大我 加入了诚凛高中篮球队。相对于有着绝佳球感的火神，黑子却是一名在场上“几乎没有存在感”的球员。但其实，黑子曾是篮球强校帝光国中篮球队的一员，曾与被称为“奇迹时代”的5位天才并肩战斗，以“梦幻的第6人”的称号活跃在篮球场上。“影”与“光”的二人搭档成为校队主力，带领诚凛高中成功打进了冬季选拔赛，并在选拔赛中击败其他拥有“奇迹时代”成员的各路强队，获得了全国冠军。 就在二人升上高二后的那个暑假末尾，由一批18岁左右的美国篮球天才组成的街球队伍“Jabberwock”来访日本，并与日本男篮国家队进行友谊赛。他们以压倒性的实力让日本队惨败，还嘲笑了他们一番。 此举激怒了诚凛高中篮球队教练丽子的父亲景虎。这位曾经的日本篮球国手决定集结黑子与火神，以及“奇迹时代”的其他成员，临时组建梦幻球队“VORPAL SWORDS”，誓言向“Jabberwock”复仇！ 一场最激烈的决战，就此打响!"},{"id":13398,"p":"/mnW3DcMh63tUcwHOwpNfE0KPhii.jpg","b":"/mnppPdfdtKPNoRemzIZDwOKpgfv.jpg","t":"东京教父","r":7.918,"y":2003,"rd":"2003-12-05","hs":1.099,"d":4.257,"mt":"anime","o":"圣诞夜，退役自行车选手Gin，跨性别者花，离家出走的少女美由纪三人在东京的雪夜中无所事事。这是，他们发现垃圾堆中有一位哭泣的弃婴。孩子的襁褓中仅有一个酒吧的名片与照片。婴儿的父母身份成了谜团。花想收留孩子，并将孩子取名清子。但另外2人表示反对。于是三人开始了寻找清子的父母的旅程。圣诞夜幸福的气氛，伴随的却是怀中清子的哭泣。无家可归的三个人，开始为同样无家可归的清子找寻属于她的家。这一队流浪者，在一夜经历了诸多奇妙的事件。他们能找到清子的父母吗？"},{"id":38142,"p":"/bqMisr0o45DZxw39NvZERh0a78Q.jpg","b":"/zMj9lEBOi58Nj7EQ33EN2oOZRAR.jpg","t":"秒速5厘米","r":7.292,"y":2007,"rd":"2007-03-03","hs":1.092,"d":3.795,"mt":"anime","o":"如果，樱花掉落的速度是每秒5厘米，那么两颗心需要多久才能靠近？少年时，贵树（水桥研二 配）和明理（近藤好美 配）是形影不离的好朋友，可很快，一道巨大的鸿沟便横亘在两人中间：明理转学，贵树也随着父母工作的调动搬到遥远的鹿儿岛。在搬家前，贵树乘坐电车千里迢迢和明理相会，在漫长的等待后，茫茫大雪中，两人在枯萎的樱花树下深情相拥，并献出彼此的first kiss，约定着下一次再一起来看樱花。时光荏苒，两人竟再没见过，虽然在人海中一直搜寻彼此的身影，但似乎总是徒然。再后来，他们分别有了各自的生活，只是还偶尔会梦到13岁时的这段青涩而美好的感情，才明白当年怎么也说不出口的那个字就是爱。"},{"id":10228,"p":"/infNkhOBPwEhEMsmOqsphPcyJqe.jpg","b":"/eA0qc5ihjSKG05tdJO4QPgYPAwY.jpg","t":"神奇寶貝劇場版：超夢的逆襲","r":6.933,"y":1998,"rd":"1998-07-18","hs":1.084,"d":5.897,"mt":"anime","o":"收集到關都八個道館徽章的小智與他的同伴，某日，和海盜風格的訓練家(台譯：美國男)戰鬥完後，忽然收到快龍送來的信，內容說是要邀請他們和「全世界最強的訓練家」會面，地點是新島的神奇寶貝城，他們就毫不遲疑的前往。然而這其實是被人類以複製方式所創造出的神奇寶貝—超夢為了報復，所設下的陷阱。而這時，在亞馬遜叢林的深處，夢幻也感受到超夢的存在而甦醒，一場「本尊」和「分身」間的戰爭即將展開.....。"},{"id":372754,"p":"/7byisQANRFHf9SC60n5PaLywuMa.jpg","b":"/tLmyP7akYmxLwyfTEt2qyj2sOR3.jpg","t":"同级生","r":8.3,"y":2016,"rd":"2016-02-20","hs":1.079,"d":2.087,"mt":"anime","o":"夏天时节，东府第一高校要举行合唱祭。在课后合唱训练中，高中二年级A班草壁光（神谷浩史 配音）发现同班的尖子生佐条利人（野岛健儿 配音）并没有开口唱歌。草壁原以为这样的优等生不屑于合唱活动，却在当天放学后发现佐条独自留在教室练习。鬼使神差地，擅长音律的草壁主动提出要帮助佐条练习唱歌。经过多日的相处，草壁渐渐被认真的佐条吸引，却一直苦恼于对方是为了他人才如此努力学习唱歌。到了合唱祭这一天，草壁忽然控制不住情绪，在正式演出中途跑了出去，佐条见状紧张地追上。在空荡荡的校园里，二人终于向对方确定了心意。夏天要结束了，而他们青春的诗篇才刚刚开始。"},{"id":39202,"p":"/geoDSA0ozAGY95gik9cEezbWGgY.jpg","b":"/rJmjov1cDGoWvyrzNPMxmME5gE9.jpg","t":"名侦探柯南：迷宫的十字路口","r":7.1,"y":2003,"rd":"2003-04-19","hs":1.078,"d":4.681,"mt":"anime","o":"东京、大阪、京都相继发生杀人事件，5 名死者皆是被头戴面具的黑影人用武士刀和弓箭瞬间杀害。警方介入调查，发现死者都是出没于 3 地专门偷窃有名的佛像及美术品的偷盗集团“源氏萤”成员。该集团共有成员 8 名，以义经的家臣名字互相称呼，且都持有一本《义经记》，被害 5 人手中的《义经记》均被拿走。这日京都古寺山能寺收到奇怪书信，说若能解开信中所附的画谜，便能找到 8 年前被窃的如来佛像。柯南、小兰随毛利小五郎来到该寺，均对画谜一筹莫展。5 名被杀者之一曾对与新一不相上下的大阪高中生服部平次照料有加，服部也来到京都对案件秘密展开调查，并借机找寻自己的初恋情人。柯南与服部相遇联手调查时，发现有人想置服部于死地，紧接“源氏萤”另一成员被害，而这一切，似乎又都与画谜有关。"},{"id":257475,"p":"/k64bxiPa5ynUkKjDqOv7AjjRaip.jpg","b":"/6Nz34wS45PsHUpk1SPBjFGzbCBZ.jpg","t":"玉子爱情故事","r":7.2,"y":2014,"rd":"2014-04-26","hs":1.072,"d":2.556,"mt":"anime","o":"北白川玉子已经是高三学生了。虽然她的脑海里充满了商店街和年糕店的事情，直到有一天，她发现自己的好朋友们正在认真考虑未来。与此同时，她家对面住着的同班同学、青梅竹马大路饼藏也已经找到自己的目标。周围人的变化让玉子也开始渐渐思索自己的未来"},{"id":12697,"p":"/kmO4AHj1xx8wiaBMgwGjXhOQfNt.jpg","b":"/aJOlYXjxb5IvnTsO4I1tmFpC7GH.jpg","t":"龙珠GT","r":7.7,"y":1996,"rd":"1996-02-07","hs":1.067,"d":5.316,"mt":"anime","o":"许多年过去，地球在 Z 战士的保卫下日渐和平与繁荣。某天，皮拉夫大王和他的爪牙历经千辛万苦来到神殿，找到了神仙与比克大魔王分身前制造的黑星龙珠。由于孙悟空的突然出现，皮拉夫慌忙之中许下让孙悟空变成少年模样的愿望。在此之后，黑星龙珠散落到宇宙各个角落，如果在一年之内无法找到七颗黑星龙珠的话，地球将会爆炸毁灭。情况危急，小悟空和孙女小芳开始了一段惊险刺激的宇宙大冒险。超级 17 号、邪恶龙等强大的对手接连出现，悟空面临更大的挑战…… 本片根据鸟山明人气原著漫画《龙珠》改编，不过剧情并非鸟山明原创，系东映动画公司取得授权后全新创作的动画。鸟山明参与了部分的人设工作。"},{"id":51859,"p":"/s3R30dp3V8eT19yBl9znzlfcXqd.jpg","b":"/1MWwdzZAdEac2VRkvNWRAWx340s.jpg","t":"枪神 剧场版","r":7.5,"y":2010,"rd":"2010-04-24","hs":1.064,"d":3.187,"mt":"anime","o":"在荒漠化的移民星球上，有一个仿如西部时代的小城镇，在那里有一个价值六百亿的头号通缉犯——瓦修・德・斯坦彼特，被称为“世纪大台风”的他拥有神乎其技的枪法，传说他会给所到之处带来杀戮与毁灭，前来捉拿他的赏金猎人络驿不绝，可惜最后都以失败告终。为了防止他再次破坏，保险调查员梅丽尔和米莉展开了调查行动。在与瓦修接触后两人发现他与传说完全不同，实际是一个温柔善良、尊重生命的人，而他一直流浪的原因是为了寻找想毁灭人类的哥哥耐布兹。后来瓦修一行人在沙漠中遇到枪法与他不相上下的尼古拉斯，四人的漫无目的冒险之旅自此展开。"},{"id":449574,"p":"/Ak2XXreUI4HG0PrmO6QwaGrnqbT.jpg","b":"/5QAc8dsyOwJBGQ71mhOLMEivOsF.jpg","t":"哥斯拉：怪兽行星","r":6.38,"y":2017,"rd":"2017-11-17","hs":1.064,"d":2.117,"mt":"anime","o":"地球遭到哥斯拉的毁灭，Haruo的父母被杀害，他作为被选中的一员，逃离到了外星球。但新行星并没有适合人类的生存环境，于是被选中的人类只能折返。然而回到地球后，这里已经是2万年之后的世界了。人类与哥斯拉陷入了一场你死我亡的激烈决战……"},{"id":14003,"p":"/t8VeWYzNDvaCAf74Imkg3kaXvwc.jpg","b":"/gFzBLipMi8pBn3KkoL4WSgkIUu9.jpg","t":"钢之炼金术师：香巴拉的征服者","r":7.3,"y":2005,"rd":"2005-07-21","hs":1.06,"d":4.064,"mt":"anime","o":"此时的德国正要面对着第一次世界大战战败后所产生的恶性通货膨胀。  爱德来到一个无法使用炼金术的世界（即现实世界），为了寻找回到他原来世界的线索，便与他弟弟相似的另一个青年阿尔冯斯·海德利西一起进行火箭的研究，但对爱德而言，漫长的两年时光过去，相对能找出回到原来世界的机会也越来越渺茫。  一日，与阿尔冯斯一同前往嘉年华会的爱德，遇到了一位名为“诺雅”的吉普赛女性。  拥有不可思议力量的她，有着只要借由接触对方就能看见被接触者的内心及想法的能力。她是被当时德国人称为“次等民族”的吉普赛人中的一员，她们自称“罗姆（Roma）”。由于她的出现，使得爱德被卷入当时纳粹外围组织“杜利协会”正要发起的计划，即寻找并入侵一个名为香巴拉的国度，同时也意味着炼金术世界将面临危机。"}]