[{"id":51163,"p":"/xMrcSLn5UioeSuek4FldkFlnOgF.jpg","b":"/oXZ5e6vB00vhVIaT3fAmKRfsnzk.jpg","t":"生死花园","r":7.459,"y":2003,"rd":"2003-03-26","hs":0.247,"d":0.485,"mt":"movie","o":"普泽（雅克·维列雷 Jacques Villeret 饰）是当地一名受人尊敬的小学老师，他还有另一个身份——小丑。一到星期天，他就带上家当，在戏团里表演令人捧腹的小丑独角戏。儿子鲁西恩十分不理解他这种行为，觉得父亲的表演令他难堪。普泽的好朋友安德（安德烈·杜索里埃 André Dussollier 饰）看出了鲁西恩的心思，于是向他讲起了一段往事。\r 　　二战期间，在法国的一个小镇上，普泽和安德为了讨好他们心仪的一个姑娘，决定当一回抗战英雄。夜里，他们把德军占领的铁路设施炸毁了，同时也炸伤了一名法国老工人。不久，德军为了揪出凶手，就随机抽取四个本地男人作为人质，如果真凶不来投案，就枪决人质。不幸的是，普泽和安德也被抽中。人质被囚禁在一个深坑里，就在他们又冷又饿之时，坑口上出现了一个德国士兵。他对着四人做出各种滑稽动作，还把食物扔给他们，他说自己以前是马戏团里的小丑……"},{"id":7389,"p":"/6ENHJzAqs6JKYWLZgtpWgPPKnSA.jpg","b":"/522KjU7kO91fga0sYPh9nwbFuZo.jpg","t":"纽伦堡","r":7.456,"y":2000,"rd":"2000-07-16","hs":1.097,"d":5.452,"mt":"tv","o":"1945年11月20日，俄、美、英、法四国大法官走进德国纽伦堡法院，举世瞩目的历史上第一个国际法庭――纽伦堡国际军事法庭在这里开庭了。21名同盟国认定的主要战争罪犯被推上了历史的审判台，其中包括前纳粹元帅赫尔曼·戈林、希特勒副手鲁道夫·赫斯、纳粹外长里宾特洛甫等。美国首席大法官杰克逊首先宣读总起诉书，罗列了法西斯灭绝人性的罪行，而狡猾的纳粹分子则想方设法为自己开脱罪责，并使尽各种花招，企图通过非常规手段逃出这次正义的终极判决。在十分艰难的境况下，纽伦堡共持续了315天，开庭218次，正义与邪恶的再次以不同形式展开了激烈交锋…"},{"id":664423,"p":"/4RnQMwVVxhJlZDJybptAOrrpt87.jpg","b":"/4Bv9nFURVMUZ5fXK9RIvEneu4EH.jpg","t":"温德米尔儿童","r":7.455,"y":2020,"rd":"2020-01-27","hs":0.84,"d":1.069,"mt":"movie","o":"第二次世界大战后在英国被安置和重建的大屠杀儿童的悲惨故事，并最终使人得以肯定。它始于新大陆的不确定性和恐惧，但最终导致了所有人都珍惜的希望和善意以及终生的友谊和幸福。"},{"id":8741,"p":"/seMydAaoxQP6F0xbE1jOcTmn5Jr.jpg","b":"/hsDyfAk2ml82IrpPC4AHvxvuTsn.jpg","t":"细细的红线","r":7.45,"y":1998,"rd":"1998-12-23","hs":1.034,"d":4.748,"mt":"movie","o":"《细细的红线》根据美国作家詹姆斯·琼斯的同名小说改编。1942年，位于南太平洋上的瓜达康纳尔群岛风光如画。美军士兵在岛上登陆，希望能从日本侵略军手中将它收回。美军和日军在这个小岛上展开了大规模的战役，抢夺被日军控制的210阵地的艰巨任务落在了“查理步兵连”的头上。为此，上尉斯塔罗和下达命令的中校塔尔发生了争执。塔尔认为诸位战士应该奋勇向前，将平时训练的技能都展现出来，而斯塔罗则认为在塔尔的勃勃野心驱使下，全连的士兵将走上一条不归之路。可是，斯塔罗最后被解除了职务，众位士兵仍然必须投入这场国家参加的“正义战争”。在长达数月的血腥战役中，步兵连经历了血与火的洗礼，从危机四伏的夜间侦察到艰苦卓绝的露宿野外，从阵地上遭遇的枪林弹雨到生还后医院里承受的心灵创痛，战争中的一切都不可避免的落到他们头上。"},{"id":9075,"p":"/dMpDS9m9IwAsOnXwVigjIjIB9FG.jpg","b":"/1OK9voMZPeeXZ9OFcT7sUJJxmSw.jpg","t":"黑皮书","r":7.446,"y":2006,"rd":"2006-09-14","hs":0.837,"d":2.397,"mt":"movie","o":"　　二战末期，荷兰的犹太姑娘雷切尔（卡里斯·范·侯登 Carice van Houten 饰）和她家人刚刚逃过死神关口，来不及喘息又遭到德国军船的扫射，只幸存下雷切尔一人。躲避在暗处的雷切尔把叛徒的样子牢牢记在心上，她的一生都为寻找这个人而孤注一掷。她为了隐藏身份，当了一名歌手，然而阴差阳错竟让她开始了另一条人生道路。游击队队长让雷切尔混进德国阵营中，去搭救他被逮捕的儿子。于是，美丽的雷切尔成功俘获了德国军官的心。一切都好像进展顺利，但雷切尔的一个机密任务，却让她陷入了四面楚歌的境况。复仇的决心还在雷切尔心中熊熊燃烧，叛徒还在某个阴暗的角落……"},{"id":100931,"p":"/i0Zu9O5Pi4tUY8kmPK9Q8NYVsoc.jpg","b":"/2BUOolr9rlEX5pprS1iOMIC3dfs.jpg","t":"怒海英雄：回报","r":7.439,"y":2001,"rd":"2001-04-15","hs":0.182,"d":0.357,"mt":"movie","o":"英国A&E佳作。根据英国畅销作家C. S. Forester最得意的系列小说改编，曾获多项艾美奖。描写了18世纪末19世纪初英国海军将领霍雷肖•霍恩布洛尔的海上传奇，刻画了一位正直、勇敢、智慧、富有冒险精神并时刻反思人生的船长形象。"},{"id":10867,"p":"/dzDomGKtXBSpsXbwfI5Ujn2rQvm.jpg","b":"/3mR0TCv9mqAcEBt1Nu9SXI3VDIo.jpg","t":"西西里的美丽传说","r":7.434,"y":2000,"rd":"2000-03-16","hs":1.461,"d":9.999,"mt":"movie","o":"二战时期西西里岛上宁静的小镇，美艳动人的妇人玛莲娜，撩着波浪长发，穿着时髦的短裙丝袜，踏着诱惑的高跟鞋，烟视媚行，征服了镇上所有男人，也包括年仅13岁的维利图，他悄悄地成为她的小跟班，如影随形地跟踪、窥视她的生活。她摇曳的倩影、她聆听的和音乐、她贴身的衣物…都成为这个被荷尔蒙淹没的少年，最真实、最美好的情欲幻想…"},{"id":8588,"p":"/9xC2yUgqPVvoHykYuigrxLyunya.jpg","b":"/6PkzgNLKoK1Oy0j7L79JuBgl22r.jpg","t":"杀戮禁区","r":7.427,"y":2006,"rd":"2006-03-08","hs":0.37,"d":0.741,"mt":"movie","o":"在春天后一百天, 一百万卢旺达难民在massacred 遇到由他 们的头领Hutu 带领一群士兵,并遭到屠杀,使一个非洲小国瞬间变成地狱。野 蛮是在想像力之外。联合国维和士兵是在那里观看。观看但不行动。一个英国的教士和他的年轻随从目睹这一幕，一时间他们的信念, 他们的勇气和心理极限受到极大的冲击, 最后, 他们被迫做出选择，要么留下来要么与难民一起跑。"},{"id":19493,"p":"/gEBjQzBRJMTil8XE2VoZrOg5IYs.jpg","b":"/yb1Fnpt51RR8gaNK9Hk7jXHGyrx.jpg","t":"怒海英雄：决斗","r":7.426,"y":1998,"rd":"1998-10-07","hs":0.278,"d":0.636,"mt":"movie","o":"　　17岁少年Hornblower准备在皇家海军大展拳脚，岂料刚踏上船，就遭到蛮横的辛普森，他侮辱Hornblower，而且枪杀路见不平而相助的克莱顿，为避免事态失控，船长把Hornblower派往另一艘战舰，在此舰上，年轻的Hornblower，显示出军事指挥才能屡战屡胜，后来，在一次遭遇战中又碰到原来船上的辛普森，此时，他们间的争斗才刚开始......"},{"id":1026880,"p":"/lN6iCgTgpNlylelUctrA29wJx4W.jpg","b":"/2NR3jzedZIcnfMvj9ii2CSbPMMj.jpg","t":"誓言","r":7.425,"y":2024,"rd":"2024-04-15","hs":1.742,"d":1.69,"mt":"movie","o":"19岁的伊雷娜·古特在波兰被提升为一个备受尊敬的纳粹军官家中的管家，当她得知犹太区即将被清空时，她决心帮助十二名犹太工人。她决定将他们隐藏在她能想到的最安全的地方——德国少校家的地下室。在接下来的八个月里，伊雷娜运用她的智慧、幽默和巨大的勇气，尽可能长时间地隐藏她的朋友们。"},{"id":22549,"p":"/yweuiVqvKzaRBCpCFcUsxIjf5af.jpg","b":"/2CqkiCDXftfhTGMy3odCgTFkHP5.jpg","t":"尤里西斯的凝视","r":7.423,"y":1995,"rd":"1995-10-12","hs":0.512,"d":1.58,"mt":"movie","o":"　　本片开始回顾了一战时第一部反映巴尔干半岛的默片，内容是描述纺织女工生活的场景。主人公（哈威·凯特尔 Harvey Keitel 饰）是个希腊裔美国人，在经历战争洗礼后，他怀着感慨的心情重归故里，寻找电影开始的地方。他跟同伴讲述着曾经在这里度过的岁月，怀旧而伤感。特别是看 到教徒手持火把游行的情景，勾起了他对残酷战争的回忆。最后，他决心逃离。大雪漫天，他要了辆出租车，并答应送一位老人回家乡看看。然而，满目疮痍的战争废墟，让老人无家可归。汽车在雪地里抛锚，他只能登上了列车继续前行。在萨拉热窝，他在电影馆馆长的陪同下，寻找那部默片未果，却和馆长的女儿一见钟情。他高调地进入社交圈，却发现这里已经被前苏联的文化浸染，到处吟唱着喀秋莎的旋律。他曾目睹列宁的雕像被卸开，内心涌动着复杂的感情……"},{"id":35494,"p":"/rTr2RvAopTve6QTsxz4f8V1cCgC.jpg","b":"/8Chey6igDxv7WF6goflYGy3tTJb.jpg","t":"怒海英雄：火攻船","r":7.419,"y":1998,"rd":"1998-11-18","hs":0.23,"d":0.501,"mt":"movie","o":"该片改编自英国畅销作家佛瑞斯特(C. S. Forester)的最得意作品，描写了18世纪末到19世纪初霍恩布洛尔船长的海上传奇，刻画了一位正直、勇敢、智慧、富有冒险精神并时刻反思人生的船长形象，该书的系列作品到目前仍受到霍恩迷的支持，在国外亦有专门的网站和讨论区交流此作品。本片讲述的是初出茅庐的Hornblower作为一个海军学员的故事，是几年以来不可多得的人物撰记片。"},{"id":853,"p":"/zL4BZVZxwAQWqzxQBDaqI1rf7Dy.jpg","b":"/pnEMDuaZeDXUQPPhhGTo9QMfMeA.jpg","t":"兵临城下","r":7.419,"y":2001,"rd":"2001-02-28","hs":1.34,"d":7.579,"mt":"movie","o":"斯大林格勒战役中，瓦西里（裘德•洛 Jude Law 饰）是一个威震部队的神枪手。他的好枪法百发百中，令敌人闻风丧胆。\r 为了激励士气，树立榜样，瓦西里的战友——苏军文宣部军官丹尼洛夫（约瑟夫•费因斯 Joseph Fiennes 饰）在报纸上大量刊登瓦西里的英雄事迹，令瓦西里的形象更为高大。然而，坦妮娅（雷切尔•薇姿 Rachel Weisz 饰）的出现，让瓦西里和丹尼洛夫都同时迷恋上了这个飒爽女兵。但塔妮娅喜欢的是瓦西里，这让丹尼洛夫大为妒忌。\r 另一方面，德军派出了他们的狙击手康尼（艾德•哈里斯 Ed Harris 饰），让同是神枪手的他抗衡瓦西里。在硝烟弥漫的战场上，瓦西里和康尼开始了斗智斗勇的决斗。"},{"id":21345,"p":"/nYz8Cqd5NcBWp5Nl1vTkx0LXMOC.jpg","b":"/bt2ncrRtVwOLw30fUn31eDCbE0o.jpg","t":"南京！南京！","r":7.411,"y":2009,"rd":"2009-04-22","hs":0.93,"d":2.619,"mt":"movie","o":"　影片是从1937年的12月，南京城破开始。尽管有大批的国民党士兵溃逃出城，但与此同时，也仍然有大量不愿意投降的士兵留了下来，在这座城市的街头巷尾展开了无望而惨烈的抵抗。其中就有国民党精锐部队一员的陆剑雄(刘烨)。  　　在抵抗最终失败之后，在数十万中国人的鲜血终于染红长江之后，南京全城沦为一片死地。唯一尚有生机存留的，就是位于金陵女子学院的\"安全区\"。在这里，大量的难民因为拉贝的\"纳粹\"身份而暂时获得了喘息的机会。而实际主持安全区难民工作的，则是拉贝的秘书唐先生(范伟)和归国女教师姜淑云(高圆圆)。  　　但是，在日军的眼中，所谓\"安全区\"，只不过是一个囤积了大量女性资源的\"仓库\"。而拉贝的德国人身份，在强势的日本军队面前，也只不过是一块随时可以扯去的遮羞布。而中国的女人们，则用她们的身躯不仅仅拯救着隐藏在难民营的男人，也在拉贝面前书写了一段中国人坚强的历史。  　　日本军人的形象塑造，是这部电影的一大突破。作为占领者的他们，当然可以享受某种意义上的正常生活。但是，在南京这座战争因素被极端放大的城市中，即使是占领者，即使面对的只是别人的屈辱和死亡，也仍然难以逃避自身的灵魂震荡甚至拷问。  　　角川(中泉英雄)是日本十六师团的一名普通士兵。被队友称为\"读过书的人\"的他，敏感、涉世未深，甚至在参战之前都还没有交过女朋友。而他的同乡队长伊田(木幡龙)，则已经是一名老兵，一名职业军人。在南京城作为占领者的\"生活\"中，体验过种种为了维持这种\"生活\"而付出的人性的代价。角川最终做出了他的选择：他把两名中国幸存者送出了南京城，然后举枪自杀。"},{"id":516486,"p":"/4p89ygZNzgabFm8be1obzFVKSFe.jpg","b":"/xXBnM6uSTk6qqCf0SRZKXcga9Ba.jpg","t":"灰猎犬号","r":7.404,"y":2020,"rd":"2020-07-09","hs":2.738,"d":8.848,"mt":"movie","o":"影片讲述二战初期，由37支盟军船只组成的护航舰队在欧内斯特·克劳斯舰长率领的一艘美国驱逐舰指挥下，穿越险恶的北大西洋，同时还要与德国U型潜艇狼群的周旋。"},{"id":840326,"p":"/uBtWbO8yQFFHCzcvuveuuH7cK1F.jpg","b":"/pBdQ4iorzRV2G38mdS6rzrmUfMA.jpg","t":"永生战士","r":7.401,"y":2022,"rd":"2022-09-09","hs":3.224,"d":8.813,"mt":"movie","o":"讲述了一部第二次世界大战血腥的史诗行动，在芬兰拉普兰，一名难以杀死的芬兰人与纳粹士兵展开了战斗。"},{"id":21276,"p":"/fr2RNdYjLsdb5vDrIY9dvmgYPfs.jpg","b":"/A3syFarKR4UhBXVpdz7TRmvmlUP.jpg","t":"Anne Frank: The Whole Story","r":7.4,"y":2001,"rd":"2001-05-20","hs":1.144,"d":5.794,"mt":"tv","o":""},{"id":43936,"p":"/7lkXz41WJjIvoHCnsLtXMqvCeiW.jpg","b":"/sTN649ZUR6AfMvxnTWRCpqMDHyn.jpg","t":"S21红色高棉杀人机器","r":7.4,"y":2003,"rd":"2003-05-17","hs":0.162,"d":0.299,"mt":"movie","o":"红色高棉S21几乎可以和奥斯威辛集中营相提并论的一个名字，发生于佛教盛行的柬埔寨，他的作用是用于“内部清洗”。在追求组织绝对的纯洁下，异己思想被抹杀。直到二十年前，红色高棉建立的民主柬埔寨政权被十万越南大军和自己倒戈的军队推翻。  此后，有关这个政权血腥历史的材料逐步公诸於世，主要见之於柬埔寨难民的陈述、西方记者的采访、学者的调查以及越南政府和由它扶植起来的柬埔寨新政府整理公布的材料。  但是有关红色高棉的历史记载受到很多因素的限制，主要因为红色高棉制订和推行政策时的隐秘性，执政时国家的对外封闭状态，以及其寿命过於短暂，并没有建立起系统的档案。然而，这种材料的缺失和由此造成的研究的困难正从一个特别的角度反映了柬埔寨革命的特点：它如同一场飓风，肆虐过后除了留下一片废墟以外，没有任何清楚的踪迹可寻。  因为一些诸如以上的原因，这段历史并不像奥斯威辛集中营那么的明白透彻，我们了解的只有一个事实，那就是屠杀真真实实的发生了，人性赤裸裸的被践踏了。  S-21是国安办公室二十一号营的代号。在红色柬埔寨统治期间，这个拘留所，以各种残忍酷刑而恶名昭彰，如今原地建有一个屠杀紀念馆。导演用了三年时间致力邀请在世的人──不止是幸存者，连施刑者在內──重访旧地，重现当年景象，是柬埔寨人向以色列纪录片巨作《Shoah》重返纳粹集中营面对历史的借镜及回应。这不是另一部逼人认错的《祭军魂》，电影不是法庭，历史的仇与恨，铭记的与忏悔的勇气，这是一部具有宽宏气度的時代意义纪录片。"},{"id":336748,"p":"/9h6lKitROXrUQ7SWLL5cVPgCOkY.jpg","b":"/2FJZAPXTp9dEORYB0i1ULxkVwWd.jpg","t":"沉静如海","r":7.4,"y":2004,"rd":"2004-09-18","hs":0.437,"d":0.992,"mt":"movie","o":"这是一部平静中略带伤感的电影，讲述的是一个发生在二战时期的故事，讲述了在法国一个小城，进驻了一批德国纳粹军团，全城一片激愤。战争的阴影笼罩在这个本不平静的小城上空，对德国人，法国人是极其仇视的。 一位德国军官入准住在一个法国家庭，这引来不欢迎。原本和睦的家庭，因这位德国人的到来而忧心忡忡。"},{"id":5325,"p":"/sv6rOBEMXapqVrsGgwTuUizZoDe.jpg","b":"/ddttjSeT7LcsoCfNGcASJH2tljW.jpg","t":"军嫂们","r":7.4,"y":2007,"rd":"2007-06-03","hs":2.148,"d":22.472,"mt":"tv","o":"帕梅拉（布瑞吉·布拉纳 Brigid Brannagh 饰）曾是一名英姿飒爽的女警，但为了丈夫的前程，她甘愿退居二线成为了全职太太，专心的照顾家庭。克劳迪亚（金·德莱尼 Kim Delaney 饰）是城里的风光人物，丈夫身居要职，她自然也肩负起了帮丈夫摇旗呐喊的责任，但实际上，她隐藏了一个万万不可被别人知道的惊人秘密。\n\n　　所有人眼中的丹尼斯（凯瑟琳·贝尔 Catherine Bell 饰）都是笑呵呵的乐天派，没有人知道人后的她是如何隐藏起伤痛，在人前带上微笑的假面的。洛克希（萨莉·普雷斯曼 Sally Pressman 饰）刚刚和丈夫结婚没多久，还没有能够适应自己的“军嫂”身份，会有怎样的挑战在等待着她呢？"},{"id":22905,"p":"/fAtPsP6gv2Fr1xz0cL6LD4CqjmM.jpg","b":null,"t":"欧罗巴的梦魇","r":7.4,"y":2007,"rd":"2007-03-17","hs":0.331,"d":0.626,"mt":"movie","o":"“战争曾经摧毁了我们的一切，只留下惨痛的记忆和历史，第二次世界大战留给我们的这些更是难以算记，它摧毁了人类的文明和梦想，还有那些数不清历代艺术珍品。”"},{"id":451480,"p":"/lr0bb3oV9iKwYdBNdkBcOKlnk2m.jpg","b":"/mGDUIbcrdULI7N0eg1Ip7oY0aUS.jpg","t":"根西岛文学与土豆皮馅饼俱乐部","r":7.4,"y":2018,"rd":"2018-04-19","hs":1.053,"d":1.741,"mt":"movie","o":"本片根据安妮·巴罗斯、玛丽·安·谢弗同名小说改编。故事构建于二战后，讲述作家朱丽叶·艾什顿(莉莉·詹姆斯饰)与“根西岛文学与土豆皮馅饼俱乐部”之间互相了解并熟知的故事。"},{"id":43899,"p":"/cqGupIDrTHosdGTm5N0V4qMrZyf.jpg","b":"/aJ4asBNuiyLVhgpE267AbVBF1iV.jpg","t":"圣经故事","r":7.4,"y":2013,"rd":"2013-03-03","hs":2.176,"d":12.622,"mt":"tv","o":"很久很久以前，罪恶滔天的人类遭到上帝最严厉的惩罚，自诺亚一家乘坐方舟求生以来，人类历史开创新的纪元。作为诺亚的后代，闪族人亚伯拉罕得到神谕，要他带着族人前往应许之地迦南，建立一个新的国家，他的子孙也将繁衍昌盛，枝繁叶茂。在此之后，亚伯拉罕不顾周遭的质疑，率领族人踏上充满艰险的旅途。途中他经历了无数的考验，目睹了罪恶索多玛的灭亡。他的事业被后人继承，摩西率领族人摆脱法老奴役，以各种神迹确立了犹太人的地位，并以十诫和耶和华定约。  在此之后，参孙、扫罗、大卫等重要人物乃至圣子耶稣相继登场，见证着一个传奇民族的绵亘了许多世纪的兴衰与发展……"},{"id":84706,"p":"/gxWdhYnaHsKaFextP1JoweMGKRy.jpg","b":"/s516pxjq35PNEzLMp4xdtg9JfZJ.jpg","t":"无名战士","r":7.4,"y":2018,"rd":"2018-12-30","hs":1.912,"d":5.592,"mt":"tv","o":"《无名战士》迷你剧扩展了2017年同名电影的故事。第二次世界大战系列以维恩林纳的经典小说为基础，紧跟着从1941年动员到1944年莫斯科停战期间，芬兰军队在卡累利安前线的一个机枪连。这是一个关于同志情谊、幽默和求生欲望如何将旅途中的男人联系在一起的故事。战争结束了单个士兵和留在后方的士兵的生命，并在整个国家留下了印记。"},{"id":4476,"p":"/d587uVtHB0BTQvHmsKBwhQD1V7Z.jpg","b":"/fOfcbdBQBCO4Y2hy6DfLbb30klU.jpg","t":"燃情岁月","r":7.394,"y":1994,"rd":"1994-12-23","hs":1.031,"d":5.515,"mt":"movie","o":"骑兵上校威廉厌倦了战争，他带着全家来到西部荒原，在一处偏僻的 山区开垦牧场。上校的妻子因为无法忍受艰苦的环境而抛夫弃子回到了东 部，威廉上校独自一人肩负起了养育三个儿子的重担。在艰苦的环境中三兄弟渐渐长大，他们手足情深但性格却大不相同。 大哥艾尔弗莱德为人忠厚，办事认真；三弟塞缪尔是位理想主义者，深 受父亲的宠爱；而老二特里斯坦则是一位狂放不羁的人，他自由奔放，常 与印第安人交往，从他们那里学到了不少东西。父子四人在一个纯男性的 世界里过着淡泊的生活。然而，塞缪尔大学毕业后，把未婚妻苏珊娜带回了家里。平静的生活 被打破了。艾尔弗莱德暗恋上了苏珊娜，而特里斯坦的气质却又打动了苏 珊娜的心。四个年轻人在痛苦地压抑着各自的情感。就在此时，第一次世界大战爆发了。三兄弟不顾父亲的劝阻，参军前 往欧洲。在战争中，特里斯坦眼睁睁地看着塞缪尔死去却无能为力。无限 悲哀的特里斯坦按印第安人的方式挖出了弟弟的心脏，带回祖国埋葬。艾尔弗莱德在向苏珊娜求婚被拒绝后离开了家乡。弟弟死亡的阴影也 使特里斯坦无法面对他所深爱的苏珊娜。特里斯坦也离家出走，从此杳无 音讯。在苦苦的等待中光阴流逝。苏珊娜心灰意冷，终于答应嫁给艾尔弗 莱德。这时，上校不幸中风，流浪多年的特里斯坦此时又回到了家中。在这 些年中，他吃了许多苦，回来后他娶妻生子，想过上平静的生活，一切似 乎就要这样平静的结束了，然而在一次进城返回途中，妻子不幸被人误杀， 这再一次燃起他心中躁动的烈火。苏珊娜一直对塞缪尔深感内疚，如今特里斯坦妻子的死又使他十分痛 苦，她忍受不住这样的折磨以自杀结束了自己的生命。而特里斯坦此时已 将所有的一切置之度外，他终于在父亲和大哥艾尔弗莱德的帮助下报了 仇。特里斯坦又重新过起艰苦的生活，他活的时间很长，他亲手送走了自 己的父亲，又亲眼看着自己的孩子结婚生子，他是在60年代的一场与熊的 激战中，被熊爪夺去生命的，他的死法很英勇... ..."},{"id":414425,"p":"/tf21kSKepMOlnorszWaiFwksKU4.jpg","b":"/m0CrcOOSUK6Ylf0pkGfGX0BdDq7.jpg","t":"泥土之界","r":7.385,"y":2017,"rd":"2017-11-16","hs":1.144,"d":2.179,"mt":"movie","o":"来自乡村的两位年轻男子—一位白人一位黑人，在第二次世界大战的前线成为生死与共的兄弟。但当他们回到共同的家乡后，根深蒂固的种族隔阂却将考验他们的情谊。"},{"id":62717,"p":"/4adogNAjoVhMOBsRrSw2XyE9Oxb.jpg","b":"/y9cANZAKbytPjmFQKpD33vOpZZV.jpg","t":"英伦魔法师","r":7.377,"y":2015,"rd":"2015-05-17","hs":2.057,"d":9.271,"mt":"tv","o":"公元1806年，英格兰在抗击拿破仑的持久战中八面受敌，实践派魔法师早在几百年前就已销声匿迹。然而，研究过往光辉历史的学者们发现，尚有一位实践派魔法师——诺瑞尔先生在世。此人深居简出，然略显身手，举国上下无不 为之惊叹。移居伦敦后，他唤美妇人起死回生，召幻影舰队威慑法寇。他一贯瞻前顾后、小题大做，怎奈后生可畏——乔纳森•斯特兰奇初出茅庐，已崭露头角。该生风华正茂、一表人才、意气风发，方方面面与诺瑞尔截然相反。自此，两位伟大的魔法师之间斗争不断、险象环生，比起英法两国之战有过之而无不及。二人各怀执念，暗中更染指黑魔法，哪知一切实为作茧自缚，前途凶险难料。"},{"id":31023,"p":"/cKnzNCvKrgRpREHTuj2JODg21ZE.jpg","b":"/aFvLUBVkOsrooUnikodoHEiQfco.jpg","t":"蝴蝶的舌头","r":7.373,"y":1999,"rd":"1999-09-24","hs":0.511,"d":1.417,"mt":"movie","o":"1936年的西班牙夏天，8岁的莫曹第一天上课便拉尿，弄得全班哄堂大笑，唯有老师安慰解难，小莫曹才可释怀。友情亦从这天开始。二人走到效外扑蝶捕虫，在日光下讲文学说自然，不亦乐乎。日光再强也挡不住政治的阴霾——西班牙内战，老师的政见政绩，顷刻成为众矢之的……"},{"id":42808,"p":"/eiAWC6JiixM8CJMoNC9qhmIF1dm.jpg","b":"/7u7qx9dxVbeDggiSAAOo5as3AZh.jpg","t":"铁蹄下的村庄","r":7.373,"y":2009,"rd":"2009-10-16","hs":0.201,"d":0.322,"mt":"movie","o":"　　1943年，意大利博洛尼亚地区农村，八岁小女孩玛蒂娜（葛蕾塔·祖切瑞·蒙塔娜莉 Greta Zuccheri Montanari 饰）充满希望地等待着小弟弟的出生。玛蒂娜在上个弟弟死在自己怀里后就拒绝开口说话了，为此她没少遭村里的小孩嘲弄。但家里大人都很爱她，包括从城里回家的小姨贝宁米娜（阿尔芭·洛尔瓦彻Alba Rohrwacher 饰）。玛蒂娜的爸爸阿尔曼多（克劳迪奥·卡沙地欧Claudio Casadio 饰）拼命工作养活一大家子，尽管他支持当地的抵抗军，却也不得不出售农产品给零散的德国纳粹。随着抵抗军与纳粹之间冲突的升级，战争的脚步越来越近。玛蒂娜沉默地观察着村子里所发生的一切，以及最终到来的，她所不能理解的杀戮与死亡。\r 　　本片获2009年罗马电影节评委会银奖及观众票选大奖。"},{"id":19155,"p":"/rNqqQkOk44ZBmdRcZexUrtD7exR.jpg","b":"/sblkcCiwGeRhiOvQOe8txic0DZe.jpg","t":"暴雨将至","r":7.369,"y":1994,"rd":"1994-06-09","hs":0.481,"d":1.469,"mt":"movie","o":"　　在马其顿，战争中的波斯尼亚，东正教的一位年轻修士以沉默保护一位年轻女孩，这位阿尔巴尼亚女孩涉嫌杀害一位正东教徒。但其实只是误会。修士以自己的善良决定与女孩私奔。在伦敦，一位摄影记者（凯特琳·卡特利吉 Katrin Cartlidge 饰）在餐馆与她的丈夫谈论感情变淡的问题，二人争吵激烈之时，一名种族主义者冲入餐馆开枪扫射。爱，在生死之间突然变得清晰。一位离开好友的摄影记者（拉德·舍博德兹加 Rade Serbedzija 饰）从伦敦出发，回到16年没来的老家马其顿。这里有他的老朋友，他的东正教朋友们，还有与阿尔巴尼亚人的种族矛盾。摄影记者尝试通过和解的方式化解纷争，但是，这一切远没有他想象的那么简单。“圆圈不是一个圆。”三段相互交错的故事，不同文化、宗教、民族的误会造成的悲剧。"}]