[{"id":169881,"p":"/6koFQEuyZKNYcBMSVEHYtAeIpUE.jpg","b":"/5VuOmxGfqu7yf05q8Q6SUKOh7oe.jpg","t":"神医","r":7.346,"y":2013,"rd":"2013-12-25","hs":1.109,"d":2.793,"mt":"movie","o":"　　影片背景设置在11世纪的波斯，一位英国人为了学习艺术掩盖其天主教徒的身份，加入了伊斯巴罕一所只招收犹太人的医学院。他治随的老师名叫阿维森纳，是历史上著名的犹太科学家、思想家和医生。阿维森纳的著作达200多种，最著名的有《哲学、科学大全》，在当时是高水平的百科全书；另一部巨著是《医典》，直到17世纪西方国家还视为医学经典，至今仍有参考价值。《神医》结合史实与虚构，展现了在那个被愚昧和迷信统治的世纪里一群人探索真知的无畏精神。"},{"id":363579,"p":"/sGn1nEh0DiwAFhs2BoG4mfgSXli.jpg","b":"/jo8qm0pocgzLbVEVsaVcvJLVhNF.jpg","t":"密探","r":7.21,"y":2016,"rd":"2016-09-07","hs":1.227,"d":2.78,"mt":"movie","o":"风起云涌的20世纪20年代，整个世界都笼罩在一场巨大的风暴之中。风云突变的京城，来自各国的势力碰撞角逐，危机一触即发。朝鲜人出身的日本警察李政出（宋康昊 饰）深得老奸巨猾的日本警务局部长东村（鹤见辰吾 饰）的器重，在一次追查义烈团的行动中，曾经的同事金长玉自杀，随后李政出成为了寻找义烈团领导人的急先锋。通过细心排查，李找到了金优进（孔刘 饰）所经营的古董店，而金恰恰是义烈团的干部。最近一段时间，义烈团策划将一批炸药通过火车从上海运往京城，计划炸掉日本警察局。金优进大胆将李政出引荐给义烈团团长郑彩山（李秉宪 饰），希望策反这个朝鲜人，帮助他们完成计划。无论如何，良心未泯的李政出被绑上了一条危机重重的小船，他不得不作出抉择……  　　本片荣获第36届韩国影评奖最佳作品奖。"},{"id":293646,"p":"/hTZv0tv0kCOX9vfHeIojvMNu9M0.jpg","b":"/wDP8oRB6bkcHjylBaRAMJFRtnim.jpg","t":"地心营救","r":6.396,"y":2015,"rd":"2015-08-06","hs":1.121,"d":2.778,"mt":"movie","o":"2010年智利33名矿工遭遇矿难被困于矿井下，在经历了长达69天之后，33名矿工竟然能够全部被成功救出，创造了一个矿难史上的奇迹。"},{"id":10139,"p":"/upe70YfyVNRFxlaZBu5BHBh0Zht.jpg","b":"/8rBBojmT5vwkuVh2hFWBkbWtlBX.jpg","t":"米尔克","r":7.239,"y":2008,"rd":"2008-11-05","hs":0.947,"d":2.774,"mt":"movie","o":"　　哈维•米尔克（Harvey Milk），被美国时代杂志评为20世纪代表人物之一的同性恋政治家。\r 　　1970年，年届不惑事业有成然而感情生活却一路坎坷的小商人米尔克（Sean Penn 西恩•潘 饰），偶然邂逅了年轻英俊的男子斯科特•史密斯（James Franco 詹姆斯•弗兰科 饰），两人迅速陷入热恋，米尔克自此也开始认识到自身真正的性取向。不久他们搬到旧金山卡斯特罗街，合力经营一家摄影器材商店。随着两人恋情的公开化，小店逐渐成为同志们的聚集地，最后扩展到整个街区。\r 　　然而同志在当时仍不为公众所接受，他们依然受到种种不公平的待遇。米尔克有感于此，决心从政，竞选城市监察员，以一己之力推动政府改善同志们的境遇。屡战屡败的米尔克最终获得成功，却也遭到保守势力的责难与攻击……\r 　　本片荣获2009奥斯卡最佳男主角奖（Sean Penn）和最佳剧本奖、2009独立精神最佳剧本奖和最佳男配角奖（James Franco）。　"},{"id":1436,"p":"/hnWtgd9wwxVo0zN1qmvv1iVM5cR.jpg","b":"/gUjWplwrg1Nd7KKfzw1nDgzlfpb.jpg","t":"武士","r":7,"y":2001,"rd":"2001-09-07","hs":0.791,"d":2.774,"mt":"movie","o":"　　1375年，中国正是元明更替之际，高丽国亦经历了内乱，明朝使臣被高丽所杀。这一年，高丽使团在龙虎将军崔祯（朱镇模 饰）和州镇兵系统的长官大政（安圣基 饰）率领下出使明朝，却被边境官员以为明朝使臣报仇为由羁押，发配大漠。使团一行人在大漠遭遇蒙古一部袭击，意外的获得了自由，在返回高丽的途中，使团偶遇被蒙古拉哈木将军（于荣光 饰）一部捉获的明朝公主芙蓉（章子怡 饰），崔祯决定救出芙蓉公主，以便南下南京觐见朝廷，完成使团的任务。使团中获得自由身的奴隶英率（郑宇成 饰）和龙虎军、州镇兵等人大开杀戒，将公主救出。拉哈木不甘示弱，返回大营召集部从，誓要将公主带回大漠……"},{"id":34179,"p":"/5duNkRR49FlfNnfGfivnuKvVK90.jpg","b":"/rf3XJjHoG7gvkiyHNWvPTf0vpNe.jpg","t":"锦衣卫","r":6.344,"y":2010,"rd":"2010-02-04","hs":0.965,"d":2.772,"mt":"movie","o":"明朝末年，皇帝昏庸，曾保家卫国屡建功勋的锦衣卫被奸佞利用，沦为暗杀工具，令世人闻风丧胆。因谋权篡位而被施以刖刑的庆亲王（洪金宝 饰）虽被流放塞北多年，然野心不死，暗中勾结大太监贾精忠（罗家英 饰），企图卷土重来。贾精忠在中土掀起一场腥风血雨，不愿苟从者格杀勿论。锦衣卫指挥史青龙（甄子丹 饰）在执行任务过程中因发现贾精忠阴谋而被追杀，身受重创后委身正义镖局以图保护玉玺。茫茫大漠，青龙在镖头之女乔花（赵薇 饰）以及天鹰帮帮主大漠判官（吴尊 饰）的帮助下准备阻止庆亲王与贾精忠的阴谋，此时，庆亲王义女——拥有绝世武功的脱脱（徐子珊 饰）身负追杀青龙的使命亦赶至雁门关……"},{"id":17653,"p":"/nIFKNAIJAeiXtLgldQqAvB8P1BH.jpg","b":"/dZNvKlDjXPGLmmNPqWaX7G9y5qk.jpg","t":"方世玉","r":6.9,"y":1993,"rd":"1993-03-04","hs":0.69,"d":2.767,"mt":"movie","o":"方世玉（李连杰 饰）原是城中纨绔子弟，好打抱不平。一日，他闻说外省富豪雷老虎在次设下擂台，比武招亲，又听讲雷小姐貌美如花，遂前往比武招亲。当方世玉过赢准备打赢未来岳母李小环时，一阵风吹过，将台上坐着的小姐的盖头吹了起来，他发现竟是一名丑女时，马上故意认输，溜之大吉。 方世玉的母亲苗翠花（萧芳芳 饰）听说儿子擂台上败下阵，自觉颜面无光，于是化身方世玉的哥哥方大玉前往打擂，一举打败了李小环。岂料雷老虎当晚即派人来接方大玉成亲。世玉为救母亲，只有代替母亲前往雷家成亲。 母子两计划新婚之后趁回门的时候一起出逃，岂料方世玉的父亲方德回来了！"},{"id":498448,"p":"/eYrxhzts6cnJEckrd8b8hid0UtA.jpg","b":"/notcxmT6RN93g43BnRI8GvRktZ.jpg","t":"凯萨里","r":7.1,"y":2019,"rd":"2019-03-21","hs":1.427,"d":2.767,"mt":"movie","o":"这部历史剧展示了1897年萨拉加希之战。本片的重点是伊沙·辛格士官。他在当时的印度阿富汗边界开伯尔-普赫图赫瓦的沙门山脉的三个要塞之一驻守。因违抗上司命令从宗教分子手中拯救了一名阿富汗姑娘，因而被调到作为信息中转站的萨拉加希要塞。\r 　　而阿富汗宗教分子便利用这个借口，想一举夺下三个要塞。而首先进攻的就是作为中转站的萨拉加希要塞。伊沙·辛格士官率领21名锡克教徒组成的排抗击超过1万阿富汗的侵略军，浴血奋战，硬生生地拖延了阿富汗的侵略军的进攻步伐，从而破灭了阿富汗的侵略军一举夺下三个要塞的阴谋，可是，21名勇士全部罹难，壮烈牺牲。这次活动被认为是历史上最伟大的背水一战"},{"id":1076011,"p":"/dviQhHxNECCvFrLWZ4PHfiX6FIT.jpg","b":"/otwAm9hRE7KHRBeRbuPBOmpMtOb.jpg","t":"情牵浮生戏","r":7.3,"y":2023,"rd":"2023-08-24","hs":2.015,"d":2.766,"mt":"movie","o":"来自北柳府的两名年轻人 Khem 和 Wan 接受了调查暹罗最豪华、最神秘的娱乐俱乐部“Man Suang”的任务，揭开隐藏在里面的真相。政客们在拉玛三世国王统治结束后进行政治谈判。这时他们加入了剧团，并遇到了塔芬音乐家查特拉。三人彼此熟悉的过程中，曼苏昂的黑暗秘密和他们隐藏的动机开始一点一点地被暴露出来。两人的秘密任务涉及谋杀、反叛、寻找真理，以及王国和三个人的重大改变。"},{"id":362045,"p":"/3eps5afzx04kLrxq8SL164ADhvo.jpg","b":"/3AzXdOm4Ul4Q9rmge4Otu5hcXZ1.jpg","t":"帝国双璧","r":7.3,"y":2015,"rd":"2015-12-18","hs":1.171,"d":2.757,"mt":"movie","o":"古印度马拉地帝国夏胡时期，Bajirao与侧室Mastani的爱情故事。Bajirao在战场上战功显赫并且战无不胜，本片描述他的历史事迹与他和Mastani的关系。Mastani据说是能歌善舞，懂骑术、用剑的女子，她的能力与美貌被Bajirao重视，甚至冷落了元配Kas hibai。"},{"id":79553,"p":"/cJWqD8Voney8LgdF0lhLrq44jvH.jpg","b":"/pDgX3i0xd3bzLCmh6ejapPNMQx4.jpg","t":"高地战","r":7.2,"y":2011,"rd":"2011-07-20","hs":1.007,"d":2.746,"mt":"movie","o":"1952年，在板门店谈判中，L高地的归属直接影响到停火线的划定，南北双方为了获得更有利的战果，围绕L高地展开了新一轮血腥的争夺。此时，在前线的韩方鳄鱼中队队长被自己人的手枪击毙，同时北方人民军军人的家信在暗中通过韩方邮路寄送，韩方怀疑高地前线出现内奸，派调查部门的姜恩彪中尉（申河均 饰）陪同新任队长前往鳄鱼中队。此时鳄鱼中队实际掌控在姜恩彪昔日战友金秀赫中尉（高修 饰）以及申日荣上尉手中，姜恩彪惊异的发现曾经书生气十足的金秀赫如今已变成强悍的战士，而表面上军纪涣散的鳄鱼中队在实战中则有着惊人的战斗力。姜恩彪随鳄鱼中队一起经历了拉锯式的高地争夺战，而他终于无意中发现了鳄鱼中队“通敌”的线索……"},{"id":13813,"p":"/cakC5JFMJIlX6lZfsZSgjJkSFjd.jpg","b":"/cwVwPnsMHrgfM0dkpAJIeU4YEQN.jpg","t":"反抗军","r":6.84,"y":2008,"rd":"2008-12-31","hs":0.902,"d":2.714,"mt":"movie","o":"二战期间，德国纳粹在欧洲实行惨无人道的种族清洗政策，许多犹太人成为德国军队的枪下亡魂。但是，并非所有被希特勒镇压的犹太人都是被动的受害者，他们当中，也有顽强的反抗英雄。在波兰有一个犹太人家族，长子图维那（丹尼尔·克雷格饰）在德国入侵之时，父母均被德国军人杀害的情况下，图维那带领两个弟弟祖斯（列维·施瑞博尔饰）与阿斯贝（杰米·贝尔饰）躲过了德国纳粹的铁骑，逃出了生灵涂炭的波兰。 　　三兄弟并不清楚他们将来将何去何从，他们从波兰逃到了白俄罗斯的森林里，面临着粮食和物资的短缺。三兄弟克服重重困难，开始在森林中自食其力，度过了最初缺粮缺水的日子，三兄弟渐渐的适应了森林中的艰苦生活，开始为他们的将来做打算。德国军队占领了波兰，开始入侵白俄罗斯，图维那决定组织起所有藏匿在森林中的人，对抗德国军队。经过几次成功的偷袭行动，图维那率领的反抗军成功的夺取了德军的物资，他们的队伍越来越大，这时候，弟弟祖斯也成长成为一名优秀的军人。三兄弟在数年的反抗行动里，先先后后解救了上千名犹太群众。 　　德军对于森林的反围剿几次失败，德军将领恼羞成怒，决定对该地区实施一次大的清剿。而为这次清剿，德军制定了一个引诱反抗军深入重围的计划。偏偏祖斯又是一个冲动的人，他带领反抗军走进了德军的包围圈，而这时候苏联军队也对反抗军虎视眈眈。图维那腹背受敌，他必须想出一个两全其美的办法来解决目前的危机……"},{"id":153966,"p":"/cQB8z2VwX9C7tlBiZYX9Z3uNbMA.jpg","b":"/anYzA7qDyx3yXEK4mEIbSVAL4Vp.jpg","t":"彩色二战：胜利之路","r":7.9,"y":2021,"rd":"2021-12-22","hs":1.626,"d":2.69,"mt":"tv","o":"引人入胜的历史录像和专家评论带我们全面了解二战的主要人物和决定性的转折点。"},{"id":4517,"p":"/d59FhDe241KbmmtM2tzqKs75bVg.jpg","b":"/7NvMR6ihwuH8aXQ8PnVxSpxaMxV.jpg","t":"伊丽莎白：黄金时代","r":6.7,"y":2007,"rd":"2007-09-09","hs":0.867,"d":2.687,"mt":"movie","o":"故事发生在前作《伊丽莎白》的十五年后，此时的英国女王伊丽莎白一世(凯特·布兰切特饰)已经被政敌的无数次阴谋暗算历练得更加强大，她已经不再把国内的阴谋家们放在眼里，因为在她身边依然有那个忠诚无二的皇家重臣弗朗西斯·沃辛汉爵士(杰弗瑞·拉什饰)守护者。而女王则开始为壮大大不列颠的实力而伤神。摆在她面前的难题主要有两个：一是对内，如何降服处处与她作对的苏格兰女王玛丽·斯图尔特(萨曼莎·莫顿饰)；第二是对外，怎样将英国海军训练装备的更加强大，从而击败来自大洋彼岸的不可一世的西班牙王国的“无敌舰队”，并最终能英国登上海上霸主的地位。然而，伊丽莎白一世虽为至高无上的女王，但作为一个同样有血有肉、有七情六欲的女人，她在情感方面，则主要是与英国的沃尔特·罗利爵士(克里夫·欧文饰)纠缠不清。在英国的历史上，风流倜傥的爵士是伊丽莎白一世的宠臣，他热衷于冒险，为了替女王陛下寻找财富，于1584年4月率领由两艘帆船组成的探险队远征新大陆，三个月后，罗利爵士在今天的美国北卡罗来纳州登陆，成为最早抵达新大陆的西方人。虽然他的远洋探险并没有找到什么财富，但他对新大陆的精彩描述还是得到了伊丽莎白女王的赞赏。但事实上，这个号称女王情人的罗利已有家室，却始终无法摆脱女王对他的迷恋……"},{"id":472454,"p":"/3nQfaTj19cGVWenAaLKWXJyBePG.jpg","b":"/6EbxuGgAjizKqd9CmG5HG0m0t23.jpg","t":"艾拉：战争之女","r":8.038,"y":2017,"rd":"2017-10-27","hs":1.299,"d":2.685,"mt":"movie","o":"讲述1950年赴朝鲜参战的一名土耳其军官与一名韩国孤儿之间的感人故事"},{"id":126396,"p":"/ggM1EUJ4KbxMY5uyZ6X0zfznoHY.jpg","b":"/rL5CblmMvXje9CeQvrOl1MPkvrd.jpg","t":"苏菲之死：爱尔兰离奇血案","r":6.453,"y":2021,"rd":"2021-06-30","hs":1.611,"d":2.678,"mt":"tv","o":"爱尔兰乡间发生一桩骇人谋杀，但追求正义之路不仅绵延数十载，更轰动国际，且全案随着时间过去变得愈发扑朔迷离。"},{"id":4518,"p":"/fzUF6hQ9VcpljXBgwjrLujcAmGn.jpg","b":"/LTjGvAf92YLudl5zqJP9tHLuSo.jpg","t":"伊丽莎白","r":7.167,"y":1998,"rd":"1998-09-13","hs":0.743,"d":2.663,"mt":"movie","o":"英国，一五五四年。人称「血腥玛丽」的玛丽一世君临天下。她的父亲亨利八世与天主教会分道扬镳，自创英国国教。但玛丽一世是狂热的天主教徒，她藉着一连串的血腥镇压，将英国带回天主教门下，造成帝国更进一步的分裂。英国境内各种阴谋谣传不断，玛丽一世因此将同父异母的妹妹－伊莉莎白都铎公主加以软禁。"},{"id":617762,"p":"/9MwWR2zLBdZ125RB9kHpbfY8UkH.jpg","b":"/vwtvQochfV2XZgQsxLueUSvdmPd.jpg","t":"路易斯·韦恩的激情人生","r":6.944,"y":2021,"rd":"2021-10-21","hs":1.607,"d":2.663,"mt":"movie","o":"　　本尼迪克特·康伯巴奇和克莱尔·芙伊将主演新片《路易斯·韦恩》，聚焦英国插图画家路易斯·韦恩，8月10日开拍，福田知盛(《那些花儿》)执导。韦恩以画猫而闻名，曾担任英国猫协主席，他为将近一百多本儿童书籍画过插画，其画经常夸张地模仿人类的行为，嘲讽时代风潮。他晚年可能患有精神分裂症，某些心理学家认为可以从其作品看出端倪，不过也有一些专家对这一说法提出了异议。"},{"id":282631,"p":"/uvzIlZwe95XKZqW6HKlrZs3yueK.jpg","b":"/3KB32UjT3iL6YziK7760YzSiOEI.jpg","t":"鸣梁海战","r":7,"y":2014,"rd":"2014-07-30","hs":1.09,"d":2.647,"mt":"movie","o":"　　1597年的朝鲜王朝危机四伏，朝鲜海军主力随着大将李舜臣被贬而遭受巨大打击，军纪溃散，只剩少量军舰。而倭寇伺机派出胁坂安治，协同令人闻风丧胆的“海贼王”来岛通总的海盗军共同出击，势必攻克汉阳。危急关头，李舜臣力排众议，决定率领仅 剩的十几艘军舰前去鸣梁海峡迎战倭寇。李舜臣先是派遣部下任俊永去敌方汇合卧底俊沙，又重振军心，以“勇者生，畏者死”的气概，号召与倭寇决一死战。 决战开始，李舜臣身先士卒，死守血岛，击溃“海贼王”好几拨先遣军，关键时刻任俊永的哑妻读懂他的唇语发挥作用，使得李舜臣将船成功获救。最终军民协力，重创了日本舰队，创造了世界海战史上一次以少胜多的著名战役。"},{"id":9664,"p":"/xezeqrrno6ytLyLrbTXRGUk4rdu.jpg","b":"/trKRuWe6zReYFhfA8m6DdHbTWs9.jpg","t":"空战英豪","r":6.5,"y":2006,"rd":"2006-09-22","hs":0.829,"d":2.627,"mt":"movie","o":"1914年，一战在欧洲打响。到了1917年，法国、英国、意大利和许多国家都站在了统一战线联合对抗德国，尽管成千上万的年轻人在海外死去，但处于别人的自由与己无关的歪理，美国首先还是选择了隔山观虎斗。 　　然而，不少热血沸腾的美国年轻人却有不同的看法：被逼放弃家族牧场的布雷恩（詹姆斯·弗兰科）看见了新闻里播放的飞行员，威廉为了家族荣耀发誓让父亲骄傲，富家子弟布里格斯决定开始自己的穿越大西洋旅行，因为种族问题被逐出美国的黑人拳击手尤金发誓报效收留他的法国...。虽然动机各不相同，但这38位年轻人却为了共同的飞行梦想加入了海外作战空军部队。 　　可战争远远超出这些单纯青年的想象，死亡无处不在，危险不可预料，面对战地空军平均只有三到六星期的寿命，他们无所适从。然而，在法国将军赛诺特（让·雷诺）和美国老兵瑞德·卡西迪（马丁·亨德森）的领导下，这些年轻人真正学会了为荣誉和和平而战。面对强大得令人生畏的德国侵略者，亲身试验机械技术尚不完整的新飞机，他们最终成为青史留名的“拉斐特飞行小队”！"},{"id":881164,"p":"/32LzOerlpVcFR1Xp1AiF0zEhjM0.jpg","b":"/254iY5CzFzjnjkP0lUkLpOLvXar.jpg","t":"波士顿连环命案","r":6.654,"y":2023,"rd":"2023-03-16","hs":1.918,"d":2.624,"mt":"movie","o":"获奖真实犯罪惊悚片《波士顿勒杀狂》由迈特·卢金斯编剧并执导，讲述了1960年代率先披露臭名昭著的波士顿勒杀狂凶案记者的故事。本片围绕《美国人权记录报》的记者洛蕾塔·麦克劳克林展开。她是首个把一系列凶案串联起来的记者。随着神秘杀手日渐猖狂，洛蕾塔尽全力与同事兼密友珍·科尔继续调查，然而二人被当时盛行的性别歧视所阻挠。尽管如此，麦克劳克林和科尔英勇无畏，坚持调查，甘冒生命危险寻找真相。"},{"id":1026227,"p":"/o6rDAvX4kqyEuoIhDV7NCehfq8v.jpg","b":"/fNXUCk54vGcoKr34olN14ohUSFY.jpg","t":"还有明天","r":8.126,"y":2023,"rd":"2023-10-26","hs":2.128,"d":2.621,"mt":"movie","o":"1946年5月的罗马被二战留下的贫困、街头游荡的盟军民兵，以及6月2日至3日的国体公投所激发的变革愿望撕裂。女主角迪莉娅是虐待狂伊万诺的妻子，也是三个孩子的母亲，其中包括十几岁的玛塞拉。在处理家庭事务的间隙，她照顾闷闷不乐的岳父奥托里诺，偶尔还要去城里的一些商店打工。这个女人在这艰难的生活中也有几个盟友：爱她的机械师尼诺；玛丽莎，一位机智乐观的朋友；还有威廉，想要帮助她的非裔美国士兵。迪莉娅的生活被玛塞拉与朱利奥的订婚打乱。朱利奥来自一个富裕的家庭，他们的收入主要源于经营的酒吧。然而迪莉娅很快意识到，若红事确定，她的女儿将走向与她相似的痛苦婚姻。因此，在威廉的帮助下，她设法炸毁了准女婿的酒吧，迫使他们家离开罗马。尽管马塞拉陷入绝望，但迪莉娅知道她做了正确的事。在邮寄给她的第一张选民卡的鼓励下，她决心反击。6月2日，决定国家命运的时刻到来。迪莉娅想要参加，并找借口逃离丈夫，但岳父却突然去世。好在这并未阻碍她作为女性第一次参与投票。可她丢失的选民卡却接二连三被丈夫和绝望中的女儿找到。她必须在其中周旋，确保能为自己、孩子和国家的未来做出正确的选择。"},{"id":21345,"p":"/nYz8Cqd5NcBWp5Nl1vTkx0LXMOC.jpg","b":"/bt2ncrRtVwOLw30fUn31eDCbE0o.jpg","t":"南京！南京！","r":7.411,"y":2009,"rd":"2009-04-22","hs":0.93,"d":2.619,"mt":"movie","o":"　影片是从1937年的12月，南京城破开始。尽管有大批的国民党士兵溃逃出城，但与此同时，也仍然有大量不愿意投降的士兵留了下来，在这座城市的街头巷尾展开了无望而惨烈的抵抗。其中就有国民党精锐部队一员的陆剑雄(刘烨)。  　　在抵抗最终失败之后，在数十万中国人的鲜血终于染红长江之后，南京全城沦为一片死地。唯一尚有生机存留的，就是位于金陵女子学院的\"安全区\"。在这里，大量的难民因为拉贝的\"纳粹\"身份而暂时获得了喘息的机会。而实际主持安全区难民工作的，则是拉贝的秘书唐先生(范伟)和归国女教师姜淑云(高圆圆)。  　　但是，在日军的眼中，所谓\"安全区\"，只不过是一个囤积了大量女性资源的\"仓库\"。而拉贝的德国人身份，在强势的日本军队面前，也只不过是一块随时可以扯去的遮羞布。而中国的女人们，则用她们的身躯不仅仅拯救着隐藏在难民营的男人，也在拉贝面前书写了一段中国人坚强的历史。  　　日本军人的形象塑造，是这部电影的一大突破。作为占领者的他们，当然可以享受某种意义上的正常生活。但是，在南京这座战争因素被极端放大的城市中，即使是占领者，即使面对的只是别人的屈辱和死亡，也仍然难以逃避自身的灵魂震荡甚至拷问。  　　角川(中泉英雄)是日本十六师团的一名普通士兵。被队友称为\"读过书的人\"的他，敏感、涉世未深，甚至在参战之前都还没有交过女朋友。而他的同乡队长伊田(木幡龙)，则已经是一名老兵，一名职业军人。在南京城作为占领者的\"生活\"中，体验过种种为了维持这种\"生活\"而付出的人性的代价。角川最终做出了他的选择：他把两名中国幸存者送出了南京城，然后举枪自杀。"},{"id":49009,"p":"/cAESupfIt9qJwUVe192NWJKXLGA.jpg","b":"/jcQfgcq1j7Vit4wQ54niXiLfvE8.jpg","t":"回来的路","r":7.001,"y":2010,"rd":"2010-11-22","hs":0.948,"d":2.619,"mt":"movie","o":"1939年苏德瓜分波兰后不久，波兰青年维斯切克•乔努斯（吉姆•斯特吉斯 Jim Sturgess ）因其所谓的“反党反斯大林”间谍行为，被送入了西伯利亚的劳动营。其时已是1940年，在严寒的西伯利亚，乔努斯结识了同为政治犯的演员安德烈，后者有一项酝酿多时的逃跑计划，美国老人史密斯（艾德•哈里斯 Ed Harris 饰）、罪犯沃尔卡（柯林•法瑞尔 Colin Farrell 饰）等人陆续加入了他们的小圈子，在一个大雪之夜，乔努斯等七人成功逃出劳动营，他们唯一知道的，是向南前往贝加尔湖，同时躲避无处不在的举报者。一路上有人难耐恶劣的气候死去，在将要抵达贝加尔湖时，一个神秘少女伊莲娜（西尔莎•罗南 Saoirse Ronan 饰）加入了他们，她的加入，令一行人预备穿过蒙古、西藏，翻越喜马拉雅抵达英控印度寻找自由的路程又平添了几许困难…… ©豆瓣"},{"id":14538,"p":"/vIZyykQmjKVgfNiNBNIG4bxa2Jf.jpg","b":"/i9rOssqYdCpUGSJoWLXEJuwgx40.jpg","t":"三国之见龙卸甲","r":6.2,"y":2008,"rd":"2008-04-03","hs":0.886,"d":2.617,"mt":"movie","o":"三国乱世，战火纷争。面对魏军强势压境，初任工兵的赵云主动请缨，借助军师诸葛亮以攻为守的策略，立下劫寨扰敌的大功。随后的长坂坡一战，赵云单枪匹马杀入曹营救回幼主，从而一战成名。随后并被委以重任与黄忠老将军一起出征定军山，收取汉中，奠定蜀国基业。不过此役，由于黄忠心急想争头功提前出兵，却中了曹操的奸计伤亡惨重。危机之时，赵云及时赶到救出了黄忠和罗平安，并在诸葛亮妙计的帮助下，烧掉曹军粮草扭转战局立下大功。赵云也因此荣升五虎上将，而身为同乡兄长的罗平安心中却是百般滋味。时间就在战争中飞逝而过，蜀国的五虎大将也先后辞世。在诸葛亮的再一次灭魏大计前，赵云坚持做先锋大将，却在凤鸣山前遇上曹操10万大军，面对人生的终极之战，赵云该如何应对？"},{"id":4688,"p":"/447c8Te3DXC46rQvDEixKGO4dS6.jpg","b":"/uov0QRXGEaIsVGis2ttJ1ax32Kc.jpg","t":"穿越苍穹","r":7.138,"y":2007,"rd":"2007-09-14","hs":0.881,"d":2.607,"mt":"movie","o":"上世纪60年代中期是一个因为反战抗议、精神诉求和摇滚乐而异常喧嚣的时代，而在这样一个大环境下发生的爱情故事，不安中却又能显示出更多的浪漫情怀和热情……一对在爱情的道路上经历了太多障碍的小情侣裘德和露西，随着一群朋友和音乐家从利物浦码头的造船厂到格林威治镇那充满了创新的幻象中，再从底特律永远是骚乱的街道抵达越南杀戮血腥的战场，在罗伯特博士和凯特先生的引导下，积极地将自己投身于反战和反主流文化的运动中。然而，由于无法控制、来自外界的各种冲突引起的混乱，令裘德和露西最终走向了不同的道路……这一切都迫使着这对年轻的爱人拨开重重的阻碍，疯狂地寻找着那座灵魂的桥梁，能够将他们重新带回爱情的起点。"},{"id":253450,"p":"/swAJD9Uejz1C2HzkjBAhfT5VUO7.jpg","b":"/dHnY1f5I7CpjV4LMIjAz7LEnLRA.jpg","t":"刺客聂隐娘","r":6.395,"y":2015,"rd":"2015-08-27","hs":1.092,"d":2.593,"mt":"movie","o":"寂寞天宝后，巍巍大唐辉煌告终，朝廷的威严和向心力进一步削弱。此时藩镇林立，派系迭起，在四分五裂的乱象之下李氏帝国勉强维持着不堪一击的和平与威信。河北三镇之一的魏博镇，刚愎暴戾的节度使田季安（张震 饰）野心勃勃，相机而动。会朝廷派神策兵讨伐王承宗，魏博主从各执一词，纷争连 连。与此同时，田季安自幼被公主道姑带到山上修炼剑法的表妹聂隐娘（舒淇 饰）满师归来。她谨遵师父教诲，奉行杀一人以救万人的理念，接连手刃多位大僚，而此次归来则将狙击目标锁定在田季安身上。剑术已成，道心未坚，侠女聂隐娘捷若猿猱，隐迹红尘…… 本片根据唐人裴刑的传奇小说《聂隐娘》改编，并荣获第68届戛纳电影节竞赛单元最佳导演奖。"},{"id":420622,"p":"/ot1ydnxCZrVT5MgBbnjtProacXp.jpg","b":"/ecinn4iRxpQs4mW7Y7n0b41Qgbe.jpg","t":"马斯顿教授与神奇女侠","r":7.2,"y":2017,"rd":"2017-10-13","hs":1.244,"d":2.589,"mt":"movie","o":"神奇女侠创造者、著名心理学家威廉·马斯顿博士是位拥有两位长期伴侣的BDSM爱好者，一位是同为心理学家的妻子，另一位是他从前的学生。这一段关系是马斯顿博士创造神奇女侠的关键原因，神奇女侠也注入了两位女性的形象。三人关系和睦，甚至在他去世后，两位女性还在一块抚养孩子。"},{"id":4464,"p":"/jCamhO2YEKnxAGGJYDhfMI4CTMr.jpg","b":"/9mxDXwoNLLX1SOeq2uiqEfGg4sN.jpg","t":"奔腾年代","r":7.052,"y":2003,"rd":"2003-07-22","hs":0.795,"d":2.586,"mt":"movie","o":"大萧条时期，每个人都要守住一个梦想，以此来度过最黑暗的时光，生活失意的汽车制造商查尔斯•霍华德（杰夫•布里吉斯 Jeff Bridges 饰）也不例外。他买了一匹小个子赛马，名为“海饼干”，并笼络了一批同样有梦想的人，意图进入赛马圈。 第一个发现海饼干天赋的是训练师 汤姆•史密斯（克里斯•库珀 Chris Cooper 饰），他认为这匹马虽然个头矮小，腿脚也不太灵光，天性中却藏着十足的执拗和倔强，这有可能使其成为赛马圈的王者。他们找来前拳击冠军瑞德•波拉德（托比•马奎尔 Tobey Maguire饰）作为海饼干的骑师，三个人一匹马在共同的征程中重新找到了生活的方向。"},{"id":567965,"p":"/gO9XDGgGbpfBNq5eHgM3bdrsp9x.jpg","b":"/pfgIFToEcoXkOg83Cpx5lUct3qV.jpg","t":"世界小姐逆行路","r":6.4,"y":2020,"rd":"2020-03-12","hs":1.437,"d":2.57,"mt":"movie","o":"讲述1970年世界小姐选美比赛是全球亿万观众瞩目的国际盛事，一个新组成的女权组织认为选美是贬低女性，因此极力反对，更于比赛期间在众目睽睽下冲上舞台，扰乱和阻碍比赛进行。虽然她们立即就被逐离场，而比赛亦继续进行，但更触动观众神经的一幕却随即上演：当晚夺冠的佳丽竟然不是大热的瑞典小姐，而是来自西印度群岛岛国格林纳达的JenniferHosten，以黑马之姿成为史上首位获胜的黑人女性。就在短短一小时内，全球观众亲眼目睹父权主义被公然挑战，西方审美观亦被全然颠覆，一场选美翻起千重浪，亦为女权运动打下漂亮的一仗。"}]