[{"id":19855,"p":"/e1fkIjgSiFvW3edqtG9sSaurcFI.jpg","b":"/iewxJpcc0ecumxqwNGSYQ49EL1X.jpg","t":"虫孽","r":6.023,"y":1999,"rd":"1999-10-08","hs":1.505,"d":12.835,"mt":"anime","o":"　　20世纪末，一种被称为“B细胞”的物质被发现存在于生物体内，这种物质会直接侵入生物的DNA内部，使其产生异变。科学家们对这种奇妙的物质产生了极大的兴趣，为此进行了多次动物实验，并秘密地准备将B细胞用在人体上。高中生海堂佑司在不知不觉中成为了牺牲品，也因B细胞的活性化而被诊为不治之症，进入了精心安排下的冷冻睡眠。在这段时间内，由于动物体内的B细胞无法通过冷冻来抑制，使其发生了突变增殖引发了物种变化，兔子和小狗成为了巨大的虫状怪物 BLUE。它们在很短的时间内交配繁殖，并将人类当作了自己的食物。整个世界很快就被数量庞大的BLUE所占据，只有1千万左右被选出的人逃到了太空殖民地“第二地球”里，而剩下的人类却只能留在地面上被BLUE所蹂躏……\n\n　　人类的手亲手造出了罪孽，人类的手再次将自己推向无尽的深渊，不是天灾，不是虫孽，只是人祸而已……"},{"id":40476,"p":"/mQkAe7HW5crcTDZJbCxrAKgiecj.jpg","b":"/i7JttjdDr5g0xXy9sbeiT9QPvGu.jpg","t":"因圣爱之名","r":5.98,"y":1999,"rd":"1999-06-10","hs":0.13,"d":0.255,"mt":"movie","o":"讲述了两姐妹住在耶路撒冷极保守的犹太区里，区内事无大小，教区长老拉比都有权过问。姐姐维卡十年不育，丈夫恩爱如一，拉比偏要他休妻再娶。妹妹玛卡已有男友，拉比却命她下嫁自己的忠心助手。面对这「神圣」的代理人，她们选择了不同反应。"},{"id":49320,"p":"/iedCF5AVPqiBaZboHXCIMiGoewl.jpg","b":"/6x4d95RgN3jbZMN3t9CoWyuhiQz.jpg","t":"激战伏兵湾","r":5.9,"y":1999,"rd":"1999-01-22","hs":0.223,"d":0.477,"mt":"movie","o":"1941年夏天，芬兰军队在芬俄边境地区调动集结，中尉Eero带领一个排的士兵等候进攻命令。命令要求他们穿越一个湖周围的荒野以侦查俄国人可能存在的防守阵地。当侦查排在一个村庄休整时，Eero巧遇他的未婚妻。正当全排继续向前侦查任务时，Eero收到一个极坏的消息。这消息使他在这一任务的剩余时间开始对自己以及全排的安全漠不关心。。。。"},{"id":81517,"p":"/r6gpjGinYKoJxZyMqXiOGRmDxLZ.jpg","b":"/du8vCvkBBLDJtN8qdU5npmvMxP.jpg","t":"悲怜大地的情人","r":5.9,"y":1999,"rd":"1999-04-30","hs":0.21,"d":0.444,"mt":"movie","o":"　　故事发生在1911年的威尔士，盖诺（尼娅·罗伯茨 Nia Roberts 饰）出生在一个贫困的矿工家庭之中，家族里世世代代都靠着出卖体力来换取微薄的薪水。一次偶然中，盖诺邂逅了名为所罗门（艾恩·格拉法德 Ioan Gruffudd 饰）的男子，所罗门的家人们经营着典当行，很显然和盖诺不在一个阶层。\r 　　盖诺隐瞒了自己的真实出身，开始和所罗门交往，随着时间的推移，两人之间的爱越来越深厚。盖诺的腹中怀上了所罗门的孩子，这一意外让两人决定私奔。然而，就在约定之日到来的那一天，盖诺的哥哥找到了所罗门，他发誓要给妹妹出一口气。就在盖诺苦苦等待着自己的爱人的同时，所罗门遭到了盖诺的哥哥的毒打。"},{"id":35215,"p":"/t9QsaGkvHCt5A2IEv8jN1TkPPfo.jpg","b":"/4CXEDuM5LA8VlodhLAoylf0IEl6.jpg","t":"我的妈咪不是人","r":5.9,"y":1999,"rd":"1999-06-26","hs":0.355,"d":0.877,"mt":"movie","o":"　　高中生科学天才本-库珀在网上赢得了一套由电脑控制的智能住宅，可以让生活变得更加简洁方便，但住进去之后他才发现生活变得比以往任何时候都更麻烦。"},{"id":10563,"p":"/z2EhRgWvzNa2NgoX0uModV6mEb2.jpg","b":"/7v4WhTSr3tG0eVFZaMkN3W09Vbz.jpg","t":"三人探戈","r":5.731,"y":1999,"rd":"1999-10-22","hs":0.398,"d":1.049,"mt":"movie","o":"奥斯卡和皮特是一对有富有才华，但却没有机会得以展示的芝加哥建筑师。商界巨子查尔斯正在考虑聘请他们俩设计一个造价数百万美元的文化中心。对两位建筑师来说，这可能成为他们事业转折的契机。然而，他们俩并非唯一的人选。纽曼也在与戴克和史特劳斯----两位奥斯卡和皮特过去曾经为之工作过的非常成功的设计家——进行接触。查尔斯认为，两组人之间的竞争对双方都会产生压力，而且还会很有趣味。  　　被奥斯卡执着的工作热情所感动，查尔斯又布置给他一个额外的任务：监视他的情妇艾米。在执行任务的过程中，奥斯卡发现自己爱上了美丽而任性的艾米，更糟糕的是，他发现查尔斯把这项任务交给他，只是因为他确信奥斯卡是名同性恋者，而艾米对此也深信不疑，奥斯卡一下成了芝加哥有名的同性恋者……  　　当奥斯卡被授予“芝加哥本年度最佳同性恋专业人才”称号的时候，他面临着一个艰难的选择，是继续这个谎言来保证工作和前途呢，还是……"},{"id":18621,"p":"/yvsfeDsJrTV4stJhYY00zL5e8WW.jpg","b":"/7x5z33H3Drr9btqpBemymwc5U86.jpg","t":"各怀鬼胎","r":5.707,"y":1999,"rd":"1999-04-09","hs":0.402,"d":1.041,"mt":"movie","o":"凡事有因必有果。当面临道德极限的考验时，尼克、丽莎和伯瑞斯深刻的体会到了这一点，这时他们已坠入了友谊与理想交错编织的危险黑网中。这三个人目前都处在人生目标的十字路口，伯瑞斯是尼克的老朋友，正在准备学术论文，尼克则自以为崇高的为自己不断设定新的人生方案，丽莎这个迷人的女孩正一心攀登着自己的艺术象牙塔。酒醉的伯瑞斯被一个女孩威胁非礼并要诉诸警方，尼克现在是唯一可以帮助他的人。在改变人生的一刹那，他们必须做出痛苦的选择，既要对得起良心，又要不负友情……"},{"id":47953,"p":"/lKFwaTAyJgjESl8K4doVRaV96pI.jpg","b":"/sLGA6BejVyczXLnPWEo6CHJHUy4.jpg","t":"后宫","r":5.5,"y":1999,"rd":"1999-11-24","hs":0.337,"d":0.807,"mt":"movie","o":"十九世纪初，莎菲从义大利被送到鄂柏图赫米特二世的后宫中，担任太监纳迪尔的所手下的侍女之，迅速地对彼此产生了不可抗拒的吸引力，但纳迪尔为了要攀升权位，纳迪尔希望莎菲可以成为皇帝的最爱，于是莎菲藉著表演皇帝最爱的歌剧来获得他的喜悦，这样的举动深深吸引了苏丹皇帝的目光，而且变成了皇帝的爱妾，但是，在莎菲心中这一切都是为了纳迪尔，越是争取外在权力的同时，便是对两人内心爱情世界产生无比挣扎的考验，却也加深两人的爱意，仅管这段恋曲可能必须承受极大的风险和禁忌的规范和纳迪尔生理上的缺陷。之后，莎菲为了巩固自己在皇帝心目中的地位，便一直想生个儿子，但事与愿违，儿子才出生下来没多久便被毒死，整个苏丹王朝更是在内忧外患中迅速解体，皇帝也因而流亡，一夕间酒池肉林的豪奢景象不再，莎菲和纳迪尔见到了帝国的兴衰，如今他们必须面对崭新而陌生的外来世界，再也不用被约束，获得前所未有的自由，终于可以全心全意地相爱，但两人想到过去那些为了争权夺利时的情形便无法全心全意地相爱！真是天大的讽刺，于是两人便各自回乡，莎菲回到了义大利，在竞技场上，莎菲每天表演她在苏丹时的韵事，日复一日年复一年，回忆不断地浮上心头，拥有爱情的那段时光，曾是自己多么向往而美好的日子，而如今，一切只能在记忆中浮沉，寻找生命中的最爱也逐渐淡忘了……"},{"id":25232,"p":"/xKOdv0qSUFLcMpHftpk19M0G5DA.jpg","b":"/dEqga9uQjXEBaizh44XEAd9JQAq.jpg","t":"This Is My Father","r":5.4,"y":1999,"rd":"1999-05-07","hs":0.215,"d":0.454,"mt":"movie","o":""},{"id":53116,"p":"/utmuRGq0Sf7WxmeJtokezhjohWl.jpg","b":"/2sRjubxawPd2dLFcTkQBhCdk2Na.jpg","t":"两腿之间","r":5.3,"y":1999,"rd":"1999-01-14","hs":0.414,"d":1.073,"mt":"movie","o":"这部影片讲述的是令人毛骨悚然的性困扰。杰维尔是一个已婚的剧作家，他偏爱电话性关系和家庭婴儿看护者，在参加一个性入迷者聚会时，他的双眼锁定了放荡的米兰达，那个喜欢在公共场所进行性关系的警察之妻。会后，他不能控制住强烈的欲望，在一个废弃的汽车里发生了性行为，然而他们的生活也因此毁了。"},{"id":71632,"p":"/aWJc6LDBGUBk8ILYdjgOiDTOoZl.jpg","b":"/abS5UZWLusamGYP00vr2V6Ti0p0.jpg","t":"钟点情人","r":5.3,"y":1999,"rd":"1999-11-17","hs":0.315,"d":0.735,"mt":"movie","o":"皮埃尔（丹尼尔·奥图 Daniel Auteuil 饰）为了追寻自己的写作梦想来到了伦敦，但现实是冰冷而又残酷的，很快，皮埃尔就花光了兜里的钱。经济陷入了窘困境地的他在年轻人安琪（Amanda Ryan 饰）的帮助下转行成为了牛郎，这份赚快钱的工作让皮埃尔很快就将文学抱负抛在了脑后。\r 凭借着极高的天赋，皮埃尔很快就成为了夜场里的当红头牌，急剧增长的人气和财务冲昏了皮埃尔的头脑，他渐渐变得不可一世起来，整日周旋在不同的女人之间，过着黑白颠倒纸醉金迷的生活。一连串意外的发生让皮埃尔开始反思起自己的现状，这份职业对于他来说究竟是带来了什么还是夺走了什么？"},{"id":13892,"p":"/t8Ydaidp9YxjhrpKsOL2yqBJOXs.jpg","b":"/fZxedOOa9HOkbeszY2czuBuzNC4.jpg","t":"Scarfies","r":5.184,"y":1999,"rd":"1999-08-05","hs":0.155,"d":0.31,"mt":"movie","o":""}]