[{"id":98613,"p":"/oBwXRvpQgfryvlfeInQ1nSszkmQ.jpg","b":"/mJc4c2eN1bwRhNZfjDKukzNerYx.jpg","t":"哆啦A梦：大雄与风之使者","r":7.2,"y":2003,"rd":"2003-03-08","hs":0.842,"d":2.878,"mt":"anime","o":"强烈的台风登陆日本，风雨过后，大雄遇到了一个捣蛋的小家伙。通过未来机器的检测，发现这竟是拥有智慧的小型台风，大雄为它起了一个可爱的名字——小风。为了让小风自由玩耍，大雄、哆啦A梦和静香带着小风来到一片神奇的土地。他们在此认识了御风而行的天吉和小纯，得知自己来到了风的部落，小伙伴们与这里的人很快成为朋友。  但是，风之部落的和平正受到邪恶的威胁。无恶不作的岚族人揭开了族长乌岚达的封印，他的灵魂附在小夫的身上，率领其族人企图统治整个世界……"},{"id":21712,"p":"/isHiNM9yoHuW2AvcewNdIoSLFiw.jpg","b":"/tuaEh2FkPiUO7djMD6vGbiOSpLy.jpg","t":"心理游戏","r":7.497,"y":2004,"rd":"2004-08-07","hs":0.841,"d":2.701,"mt":"anime","o":"　　一天雨夜，青年漫画家西（今田耕司 配音）在地铁站出来遇见了初恋梦中情人弥（前田沙耶香 配音）。西送弥回家途中得知了弥已订婚，随后，他被弥邀请到酒馆喝酒，弥的未婚夫也来了，西虽然嫉妒弥的未婚夫，但自愧不如。这时，黑社会来到店里，原来弥被黑社会所追杀，打晕了弥的男友并要强奸弥，西则蜷缩一旁不敢动弹。黑社会发现了一旁的西，用枪爆了他的屁眼。前一刻，西还沉醉于与初恋梦中情人相逢时的甜蜜，下一刻就肛门中枪，贯穿脑部，死于非命。当西等人上了天堂，西觉得自己死得很难看，后悔人生过得很窝囊，决心再度复活……"},{"id":432383,"p":"/whDF0YbfM9kSmUl9nfXXGZj4Dmj.jpg","b":"/p3ZII4uLzv2y2FV4XUqBYNfmLN6.jpg","t":"三傻闹地球","r":6.5,"y":2018,"rd":"2018-05-09","hs":0.835,"d":1.3,"mt":"anime","o":"三个外星人因看中电视购物中的按摩毯决定飞往地球，谁知途中飞船坠毁，意外遇见小男孩Luis并与其成为好友。因Luis父亲痴迷于证明太空中智慧生命的存在，而忽略了儿子，导致Luis十分孤独，没有朋友。甚至被校长建议送去寄宿学校。为避免被送去寄宿学校，一场狂乱的冒险就此展开。"},{"id":44725,"p":"/8I2PchhKuRBVjq8dnXf4sr0z1Z3.jpg","b":"/zz1XuiGopECvvSvWskpPQBsV3vQ.jpg","t":"海贼王：珍兽岛的乔巴王国","r":6.783,"y":2002,"rd":"2002-03-02","hs":0.831,"d":2.951,"mt":"anime","o":"娜美偶然得到一张珍兽岛的地图，据说那里埋藏着无价的宝藏，草帽海贼团的诸位不顾乔巴的阻拦，决定向这座小岛挺进。正在此时，海底火山爆发，将黄金梅利号抛向空中。机缘巧合，他们竟然被抛到了珍兽岛。这个小岛由会说人话的动物统治，它们的老国王麒麟狮已经仙逝，偶然跌落于此的乔巴被众兽奉为新的国王。乔巴拗不过众兽，权且任职。正当珍兽岛为新国王的诞生欢欣鼓舞之时，贪婪邪恶的巴特拉伯爵及其爪牙登陆小岛。为了传说中的“国王宝藏”，他不惜对岛上的动物大开杀戒。他们也势必和草帽海贼团发生冲突……  　　本片根据日本漫画家尾田荣一郎的同名原著改编，是2002年上映的第三部动画剧场版。"},{"id":140870,"p":"/swzUaQE1N7y4U21AHvVwZVOHfNj.jpg","b":"/8MLUpbQFbApiH47LZGkVIYeCmVD.jpg","t":"昆虫总动员：失落的蚂蚁谷","r":6.972,"y":2013,"rd":"2013-11-17","hs":0.829,"d":1.778,"mt":"anime","o":"　　在一片宁静的丛林里，在人类的行迹之下，掩藏着一个生机勃勃、热闹非凡的昆虫世界。一只瓢虫遭遇丛林各色虫类追赶，又闯入红黑蚂蚁的战争现场，亲身见证一场昆虫界的“特洛伊攻城”。影片想象力天马行空，不断抛出新的昆虫物种及各色设计感丰富的道具，在银幕上走马观花，笨拙的蜘蛛、卖萌的瓢虫、精明的蚂蚁，轮番登场，教人目不暇接。整部影片没有对白，以3D形式呈现出昆虫王国的微观世界，动画与实景拍摄结合，创造与好莱坞动画趣味大有不同的法式动画大片。"},{"id":136686,"p":"/xpNn5Md0tOP4eAkstKMAfaeamdF.jpg","b":"/9kRAyJHknHsNUnavRAFC29OSy7C.jpg","t":"哆啦A梦：大雄与绿巨人传","r":6.7,"y":2008,"rd":"2008-03-08","hs":0.826,"d":2.277,"mt":"anime","o":"大雄在学校的后山捡到一株被人抛弃的树苗，通过哆啦A梦的植物自由化生长叶，树苗一夜之间变成了蹦蹦跳跳的小家伙，大雄为其取名木木。木木聪明伶俐，热爱学习，不仅得到了野比家所有人的喜爱，也成为胖虎、小夫、静香他们的好朋友。某天，小伙伴们去后山玩耍，结果被吸入到外星飞船之中。由于人类对地球生态环境的破坏日趋严重，一群具有高智慧的植物宇宙人决定将地球上的植物劫持，以挽救它们濒临灭绝的命运。然而，失去植物，地球上的氧气将会减少，人类乃至所有动物都将灭亡。大雄他们能否阻止宇宙人的计划？"},{"id":59387,"p":"/yAFalW8UtdJg1z1gPjXx8C1sXZq.jpg","b":"/9JYhHvfdLC0rUI1AtXyw6l4bUpV.jpg","t":"飞天小女警 剧场版","r":6.773,"y":2002,"rd":"2002-07-03","hs":0.822,"d":2.902,"mt":"anime","o":"《飞天小女警》（英文：The Powerpuff Girls），是美国时代华纳公司旗下的Cartoon Network推出的动画片。"},{"id":39148,"p":"/aBA7jI4u31UrrCy0SdZ5EpnamSI.jpg","b":"/1R9xxxweS2se0pbcLToYZPXVbtv.jpg","t":"龙珠剧场版4：迈向最强之道","r":7.4,"y":1996,"rd":"1996-03-04","hs":0.821,"d":3.406,"mt":"anime","o":"在杳无人迹的包子山中，生活着一个无忧无虑、天真纯洁的男孩，名叫孙悟空。他自幼和爷爷孙悟饭相依为命，并习得一身武功。某天，他遭遇来自大城市的时尚女孩布玛。布玛正在四处寻找龙珠，传说将7颗龙珠凑齐后便可召唤出身龙，继而实现心中的愿望。在布玛的怂恿下，小悟空随其走出深山，一路上遭遇了乌龙、乐平、普尔、龟仙人等伙伴。与此同时，实力强大的红缎带军也在四处寻找龙珠，为达目的他们不惜烧杀抢掠。为了龙珠，小悟空一方与红缎带军不可避免发生冲突。连番恶战旋即展开，而浩浩荡荡的龙珠传奇也就此拉开序幕……  本片为《龙珠》剧场版，系早期故事的复刻，采用龙珠GT风格制作。"},{"id":18881,"p":"/d0ZJs80HsrdHNqPJtLG2DDtOFl2.jpg","b":"/qfi122rXUQRt3RmfBylt28Aqas0.jpg","t":"风筝","r":6.7,"y":1998,"rd":"1998-02-25","hs":0.82,"d":3.309,"mt":"anime","o":"在日本，拥有女子高中生和杀手双重面貌的美少女砂羽，生存在黑暗世界下，砂羽唯一能视作心灵寄托的对象，是同样生存在这个世界的谜样少年音不利。  这两人从一次任务认识后互相吸引，直到音不利背叛组织，砂羽追杀他才惊觉萌生出爱情。即使如此暗杀组织的戒律优先执行。最终，砂羽了结这一切后，究竟又到了何处？"},{"id":453191,"p":"/5UkqjafWwOJdjnDJHIAivCtqd9M.jpg","b":"/dh1FefCVNJtRLJoD13Xyt1MOk6d.jpg","t":"大坏狐狸的故事","r":7.7,"y":2017,"rd":"2017-06-21","hs":0.819,"d":1.304,"mt":"anime","o":"《大坏狐狸的故事》改编自法国同名绘本，描绘了三段温馨有爱、滑稽欢脱的法式谐趣小故事。故事的舞台是一个小型农场，围绕一群欢脱有趣、正义善良，脑筋却不太灵光的小动物展开——一只想吃鸡想到发疯的狐狸被迫成了“鸡妈妈”，三只误入歧途的小鸡一心想当“嗜血狐狸”；一头责任感爆棚的猪和它的猪队友为护送人类宝宝回家，而踏上一场惊心动魄的公路冒险；一只鸭子和兔子因为“误杀”了圣诞老人，不得不扛起拯救圣诞节的世纪重任…… 一对对啼笑皆非的组合，制造出一串天真童趣的奇遇，有谁认为乡村生活都是炊烟袅袅、一派祥和？欢迎来到“最疯农场”！"},{"id":39101,"p":"/5oah7PlgSXNwFBYh2mMhte5Hh2S.jpg","b":"/s0XaJEApAfgMgKUBy6UfOnNTtwR.jpg","t":"龙珠Z剧场版3：地球超级大决战","r":6.504,"y":1990,"rd":"1990-06-07","hs":0.817,"d":4.336,"mt":"anime","o":"在一个阳光明媚的日子里，克林、小八戒、布玛、悟饭（野泽雅子 饰）相约去山里野营。夜深人静，一枚来自外太空的飞行器引发森林大火。克林和悟饭用气吹散大火，并集结七颗龙珠召唤神龙，将被火焚毁的森林恢复原状。悟饭还认识了新朋友快速龙。未过多久，新的敌人向地球逼近，他是与悟空长相极其相似的邪恶赛亚人达列斯。达列斯带着爪牙在宇宙中流浪，到处寻找适合种植神精树的星球。神精树的果实可以成倍提高一个人的战斗力，但这种树也会将该星球的生命力全部吸收耗尽。为了阻止达列斯的阴谋，拯救赖以生存的美丽地球，Z战士团结一致，迎战敌人…"},{"id":19835,"p":"/agjt3bcUecI82aWFCjGZx3jL1G1.jpg","b":"/yJu80FdrgHbxJIUV14uBoHkVgMf.jpg","t":"海底霸王","r":7.6,"y":2003,"rd":"2003-09-09","hs":0.814,"d":2.705,"mt":"anime","o":"动物学家Nigel Marvin带我们回到远古拜访史前海洋中的致命生物，包括海蝎，巨鲨和滑齿龙。"},{"id":11633,"p":"/t116iq1AwKeCt5PXqIkMn6AJSNZ.jpg","b":"/z85BQhs5WIQDnRVZC62b6zLsGIZ.jpg","t":"苹果核战记","r":6.7,"y":2004,"rd":"2004-04-17","hs":0.813,"d":2.657,"mt":"anime","o":"2131年，地球爆发大规模的世界大战，各大主要城市尽成废墟，人们流离失所。讽刺的是，这场摧毁人类文明的大战最终没有任何战胜国。幸存的人类将原来的综合管理机构改造成名为奥林帕斯的基地，以此作为幸存者的理想国。 　　少女琉南•纳兹在一座废弃城市与火力强大的人造人展开激烈战斗，危急时刻，她的前男友布里亚留斯和美丽女孩瞳带领奥林帕斯的小分队赶来营救。布里亚留斯之前在北非战场失去大部分身体，如今也被改造成机械加身的人造人。结束了枕戈待旦的日子，琉南开始迎来平静祥和的生活。她发现奥林帕斯的科技极为发达，而这里相当数量的人类是人造人。这座过分祥和的理想国让琉南心有不安，它的背后似乎隐藏着不为人知的秘密……"},{"id":31347,"p":"/yYxKAinMH6GkbpLnLK5kXiVUbYx.jpg","b":"/s7kvb8Q04y3WC1tDQudn68u9wC8.jpg","t":"魔卡少女樱：被封印的卡牌","r":8.1,"y":2000,"rd":"2000-07-15","hs":0.803,"d":2.834,"mt":"anime","o":"小樱等人所在的友枝小学6年级2班正在为了抚子花节的话剧而在暑假忙着排练。有一天，小樱与本已回到香港的李小狼突然相遇！被小狼告白后还未认真答复的小樱决定传达自己的心意，但总是失败。然而在好朋友知世的邀请下，终于可以在摩天轮上告白的时候，出现了不可思议的气息……那是所有被封印的库洛牌的气息。接着，小樱的魔力不断地消失。在最强的库洛牌面前，魔卡捕获者小樱最后的战斗开始了！"},{"id":481760,"p":"/rspDg4mL4mR1fczBZm04jFNOHh0.jpg","b":"/dHrIOMTfsuYtIMqP7qeydNiWofE.jpg","t":"数码宝贝大冒险tri. 第6章「我们的未来」","r":6.8,"y":2018,"rd":"2018-05-05","hs":0.799,"d":1.202,"mt":"anime","o":"世界的崩溃开始了。暴走的大缅因猫兽吸收了黑暗进化的迪路兽、用强大的力量进化成了秩序兽。根据世界树的想法，现实世界将被数码世界所吞噬。在绝望迫近的时候，被选中的孩子们拼命地向前。现在太一不在了，能代替他带队的只有大和。「为了拯救世界，我们还有必须要做的事情！」加布兽的话给大和带来了活力，而亚古兽则坚信太一定会回来。  另一方面，恒常性要处置失去控制的秩序兽、并尝试施行干涉现实世界的最终计划。为了阻止毁灭的到来，被选召的孩子们和他们的搭档拼命地战斗。  「所有的光芒，都汇聚在了缅因猫兽…」绝望的迪路兽向大家说到。孩子们做出最后决定的时候到了。被选中的孩子们，自己将选择怎样的未来？现在，冒险将再一次进化。"},{"id":245538,"p":"/3L0bNovilwGDwlpv2hUgivgWuEE.jpg","b":"/7518CjZV3k9oDgrL2mW2tzTHRd9.jpg","t":"海贼王：梅利特别篇 - 另一位伙伴的故事","r":7.17,"y":2013,"rd":"2013-12-31","hs":0.795,"d":1.659,"mt":"anime","o":"系列第23部特别篇，讲述的是剧场版《Z》之前骗人布给布鲁克讲述梅丽号经历的故事。"},{"id":2114,"p":"/phYEy6Am7vRlr9KzMb0wbGMHTzz.jpg","b":"/qyOO0dgss0oeUYFPWbbdALDgOSm.jpg","t":"最终幻想：灵魂深处","r":6.197,"y":2001,"rd":"2001-07-02","hs":0.787,"d":3.107,"mt":"anime","o":"　　公元2065年，地球上充满了毁灭和混乱，城市荒芜，人口被大批残杀，整个世界造到外星生命的重创，他们通过独特的方式侵袭地球上的一切生命，少数生存下来的地球人开始反抗这些外星敌人。被毁灭的梦魇时刻缠绕着的天才女科学家罗丝是这场战争中拯救世界的关键人物，但她的计划要冒极大的危险，另一边掌握着高科技军队大权的将军也有一套自己的计划去打击外星敌人，但这个计划同样要对大自然造成更大的伤害，除非罗丝能成功……"},{"id":39100,"p":"/jnJt9U9uCrs5MUWBgXS6NFrgk5w.jpg","b":"/xVHgLL32VHlPMl1syvVMuZFSVLM.jpg","t":"龙珠Z剧场版2：世界最强的高手","r":6.59,"y":1990,"rd":"1990-03-10","hs":0.787,"d":3.973,"mt":"anime","o":"趁布玛和龟仙人不注意，色色的乌龙偷出龙珠探测器，与悟饭（野泽雅子 配音）前往寒冷的兹鲁麦普雪山寻找聚在一起的龙珠。此时此刻，邪气逼人的克勤博士早已捷足先登召唤神龙，许愿将沉睡在冰原下的威洛博士苏醒。伴随着巨大的响动，硕大神秘的建筑出现冰原，另有奇怪凶猛的生物接连袭击悟饭等人，关键时刻比克大魔王出现拯救悟饭，而比克却下落不明。未过多久，威洛博士的爪牙相继向龟仙人袭来。原来五十年前他以天才科学家的盛名为世人熟知，但其才能却遭到埋没。而今复活后他仅有大脑存在，为了实现向人类复仇的野望，威洛博士急需拥有世上最强者的身体……"},{"id":31352,"p":"/c6nzJhXKdJIwxMtD1rRj57ZV6Lc.jpg","b":"/eA2kZbNOpzHzmXvF6LMlDVma7do.jpg","t":"哆啦A梦：大雄的太阳王传说","r":7,"y":2000,"rd":"2000-03-04","hs":0.781,"d":2.802,"mt":"anime","o":"在一次偶然的情况下，大雄（小原乃梨子 配音）与多啦A梦（大山羡代 配音）穿过秘密通道时空圈，闯进一个森林中古代文明的国度——玛雅王国，他们遇上跟大雄长得一模一样的迪奥（绪方惠美 配音），迪奥是玛雅王国的王子。迪奥王子的母亲中了魔女娜汀拉（唐泽润 配音）的诅咒，长眠不醒。为了救母亲，迪奥王子一定要打败娜汀拉。因此在森林中修炼。迪奥王子从大雄口中得知现代日本的事，便对日本产生兴趣，所以迪奥便希望与大雄转换身份，到日本修炼。大雄便成为了王子；王子就成了大雄，各自展开不一样的生活，最后迪奥在日本认识了技安等人，他们一起去对抗娜汀拉，究竟他们能否打败娜汀拉救迪奥的母亲……"},{"id":9662,"p":"/5GrYyY09JbMg9fhtITeK4pKDsHc.jpg","b":"/s1A9CKeoKglWDdQFRl9aC8wa3Zj.jpg","t":"疯狂约会美丽都","r":7.394,"y":2003,"rd":"2003-06-11","hs":0.779,"d":2.402,"mt":"anime","o":"　　查宾是一个孤独的孩子，从小失去双亲的他每天跟苏沙婆婆相依为命。男孩有点自闭，喜欢跟小狗布鲁诺说话，喜欢独自骑单车。美丽都三姊妹的歌声陪伴他们过着平静日子。终于，婆婆看出了查宾单车方面的天分，要把他培养成才，于是风雨不改的陪孩子训练。查宾终于可以参加环法自行车大赛了。然而却因为黑手党要控制赛果而出了意外，查宾和其他两个选手被歹徒挟持到了美丽都。婆婆奋不顾身，带着布鲁诺坐上颠簸的小船，前往搭救她的孙子。在流落他乡的街头，婆婆遇上了美丽都三姐妹，她们一起投入到拯救小查宾的队伍当中。"},{"id":10539,"p":"/hCcndEHrNcfkDGcGgqcVGBgcBCA.jpg","b":"/6kTLm7zfwKAgAcGnaVU0uT4QYug.jpg","t":"飞天巨桃历险记","r":6.57,"y":1996,"rd":"1996-04-12","hs":0.779,"d":3.375,"mt":"anime","o":"Tim Burton 工作室继【圣诞夜惊魂】之后又一部制作的模型动画，叙述孤儿 James 想要逃离姑妈的虐待到遥远的大都市纽约去，然而神秘老人给他的魔法鳄鱼舌却意外散落在庭院里，也因此长了一颗大桃子，James 进入巨桃里认识了六只大昆虫，於是他们结为好伙伴，共同运用智慧努力让桃子飞天渡海，以期能让梦想成真。此故事在美国是非常有名的儿童故事，故本片的卖点不在剧情而是在拍摄技巧，这是迪士尼继【圣诞夜惊魂】后又一利用模型静态拍摄的作品，【圣诞夜惊魂】里的 Jack 特别在本片客串，他扮演凶恶的幽灵船长。"},{"id":15575,"p":"/zRD0KfrIEyIneKUfumgsPl9fjo0.jpg","b":"/5VhdliaIS5Y4QQRDT0jpxfJQdfM.jpg","t":"死神剧场版：无人的回忆","r":6.9,"y":2006,"rd":"2006-12-16","hs":0.776,"d":2.231,"mt":"anime","o":"宁静祥和的空座镇迎来金黄色的秋天，黑崎一护（森田成一 配音）和朽木露琪亚（折笠富美子 配音）刚刚处理完虚作乱的事件，镇车站旁便出现成群的欠魂。它们四处游走，任何驱逐方法都失去效力。正当他们一筹莫展之时，持有斩魂刀“弥勒丸”的死神少女茜雫突然出现，并成功驱散欠魂。露琪亚对一连串的事件颇感不安，于是回到尸魂界调查。从护廷十三队的口中，一护得知现世和尸魂界中间的断界出现新的空间，并且不断膨胀，导致现世与尸魂界相通。这一切并非自然形成，似乎有人正暗中操纵着一切，而茜雫正是这起事件的关键……  　　本片根据日本漫画家久保带人的同名原著改编，系该动画的第一部剧场版。"},{"id":11049,"p":"/n0K6mjU8aVnag2mi93FuvJsjZi.jpg","b":"/p1XtUnWJrmVNqyhYJGIatMNt8C1.jpg","t":"星际5555：异星梦系统秘传","r":7.792,"y":2003,"rd":"2003-05-28","hs":0.776,"d":2.353,"mt":"anime","o":"在宇宙的彼方有一颗美丽的行星Discovery，那里和平地生活着一群外貌与地球人无异，只是肤色为蓝色的人。在这个星球上，有一支摇滚乐队The Crescendolls很受欢迎，乐队有四名成员：低音吉他手Stella、吉他手Arpegius、键盘兼主唱Octave及鼓手Baryl。就在一次演出时，一艘宇宙飞船突然闯入，将这四人绑架并掳到地球，他们不但被洗脑，更被改饰成地球人，这原来全是一名邪恶的经纪人Darkwood伯爵的阴谋，他将四人包装成流行乐队，收为麾下，剥夺了他们意识和自由，他们在Darkwood伯爵的百般摆布下，超负荷地出席无数公开场合和表演，竟然只是为了征服全球乐坛排行榜。一直倾慕Stella的太空巡逻员Shep追至地球，为营救众人，Shep牺牲了性命。逃出魔掌的四人，通过以身涉险的调查，总算捣破了Darkwood伯爵在音乐界的惊人黑幕。最后，The Crescendolls四人终于返回故乡星球，但他们的音乐仍然在地球上流传，继续为地球人所崇拜和热爱。"},{"id":16990,"p":"/1uzej9M9Aylgve16AW7YOV17jqy.jpg","b":"/aCtOsEn8XwksH7njSSAXJABk7bl.jpg","t":"天空之艾斯嘉科尼 剧场版","r":6.733,"y":2000,"rd":"2000-06-24","hs":0.771,"d":2.76,"mt":"anime","o":"神崎瞳（坂本真绫 配音）出生在难能可贵的和平年代，然而，日复一日波澜不惊的生活却让她感到厌倦至极，甚至失去了生活下去的希望。在一场意外中，瞳被传送到了名为盖亚的异世界中，在这里，人们要抵抗的是来自强大黑龙族的破坏和攻击。而唯一能够拯救这个世界的，是名为梵（关智一 配音）的龙族后裔。  被传送到这个世界的瞳，见到了曾经在幻觉中出现过的龙之铠甲艾斯嘉科尼中，成为了人们眼中的救世主，背负上了拯救苍生的重任，而她和梵共同对抗的，竟然就是梵的哥哥。在激烈的交战中，瞳渐渐找回了活着的意义，而瞳的出现亦让一心求死的梵产生了活下去的勇气。"},{"id":357390,"p":"/jwdnrz3tWh9hKb2yaqW0q79yX5X.jpg","b":"/qjfI1fWva5Ux8cABcCGmb93UYt0.jpg","t":"亚人1：冲动","r":7.034,"y":2015,"rd":"2015-11-27","hs":0.77,"d":1.407,"mt":"anime","o":"　　“亚人”是1980年代开始渐渐出现在人类视野之中的新人种，他们源自于人类，有着和人类一样的外貌，却有着不老不死的肉身，只有一个人类死亡之后，才能够判断他是否为亚人。人类恐惧亚人身上所蕴藏的强大力量，对他们发起了严酷的追捕和研究。永井圭是一位平凡的少年，拥有高超的智商和优秀的成绩，某日，在一场交通事故中，永井圭不幸丧生，随后变为亚人，遭到了军方的通缉。在童年好友海斗的帮助下，永井圭踏上了逃亡的旅途，期间遇到了身份神秘的帽子男佐藤，虽然佐藤和永井圭同为亚人，但不知为何，佐藤将永井圭视为了敌人。"},{"id":39324,"p":"/ypB8TC3I3dxiPRNe2lS0KXOi8Ky.jpg","b":"/8GvOQSjztqy3M2Oe9KzeSsxFYcO.jpg","t":"龙珠Z：绝望的反抗!! 残留的超战士・悟饭和特兰克斯","r":7.584,"y":1993,"rd":"1993-02-24","hs":0.769,"d":3.201,"mt":"anime","o":"悟空病死半年， 17、18号的出现让大部分人都被杀死。过了13年悟饭和特兰克斯找人造人挑战，悟饭为救特兰克斯而断臂。伤好之后悟饭一个人找人造人挑战不幸战死，特兰克斯看到他的尸体愤怒的变身成为超级赛亚人。3年后特兰克斯再次挑战人造人，战败但未死，于是坐上时光机器回了过去"},{"id":340357,"p":"/khyJEsPhr0202sjwCiE4RFqPuva.jpg","b":"/bALW6bJuN1VW2xRsx49Hy7JIejG.jpg","t":"艾薇尔与虚构世界","r":7,"y":2015,"rd":"2015-11-04","hs":0.766,"d":1.394,"mt":"anime","o":"另一个世界中 20 世纪中拿破仑五世统治的法国，科学家70 年来不断失踪，飞行、电力甚至电影等伟大发明都成泡影，只有艾菲尔建起了第二座铁塔。煤与蒸气把天空弄得乌烟瘴气，出街要戴防毒面具，皇宫也被改造成大温室。阿菲的父母是科学家，也无端失踪，当老猫达尔文病倒之后，阿菲偷偷研制不死药，他们将会经历一场历险……"},{"id":16866,"p":"/x7Itcg3ZdExKwdKguy73WPEqosW.jpg","b":"/wk7R89u4l3AC3PRg7Abac2IJ5Ky.jpg","t":"51号星球","r":5.9,"y":2009,"rd":"2009-11-19","hs":0.758,"d":2.246,"mt":"anime","o":"　　在一颗名为51号星球的行星上，居住着一群通体绿色的高智慧生物，他们的文明高度发达，生活安宁幸福。不过他们也有自己的恐慌，那就是远在几百光年之外的地球人，他们生怕会遭到地球人的入侵和杀害。雷（Justin Long 音）是一个热衷星球研究的青年，他和地球上的小青年没什么两样，做实习报告、跟朋友聊天、追女朋友、找工作。这一日，一艘来自地球的宇航飞船降临51号星球，且刚好落在雷的院子里。宇航员查理·T·巴克（“巨石”强森 Dwayne Johnson 音）在当地引起一系列恐慌，自己也受到不小的惊吓。　　由于长久以来的宣传，51号星球的居民生怕地球人会对自己造成伤害。万般无奈之下，巴克船长找到雷，希望他能帮助自己回到正被当地居民围观的飞船，启程返回地球。而另一方面，当地防卫军也针对“入侵”的地球人展开了行动。巴克船长最终能否回到故乡呢？"},{"id":146381,"p":"/z6GrOTKOazrLnHQWVrN1pA082qi.jpg","b":"/nJU9mcwhp3NyrEVawziufARy64B.jpg","t":"驯龙骑士","r":5.9,"y":2013,"rd":"2013-08-09","hs":0.758,"d":1.627,"mt":"anime","o":"中世纪王国加比罗尼亚从骑士与龙的国度演变成了当代式的律师与官僚主义统治的社会，但是一名叫做戈洛尔的年轻人，带着几分理想主义和愚笨，依旧追求着他成为一名骑士的梦想。尽管付出很多努力，但他似乎还是缺少天分，最终被骑士训练学校开除。这时一名被流放的恶名骑士归来，试图造反，戈洛尔被迫放弃他关于高贵、勇气和英雄主义的那些幼稚看法，拿起手中的剑保护国家，他还必须同自己的父亲——王国里最伟大的律师作对。"},{"id":265339,"p":"/fRUzFQ7SU7Ef9An6G3NCNosytzQ.jpg","b":"/i1POkO0NUMQ0mN4LP4sEXNE1jrG.jpg","t":"安娜和布鲁诺","r":7.6,"y":2017,"rd":"2017-09-01","hs":0.757,"d":1.187,"mt":"anime","o":"小女孩安娜随妈妈住在精神病院里，某天院里遭遇可怕的恶火龙袭击，妈妈却无端被囚禁，而爸爸又远在他方。她决定冒险潜逃出去，踏上万里寻父的旅程，回来拯救亲爱的妈妈。病院里的好朋友布鲁诺自告奋勇同行，还带上一群奇怪又滑稽的生物，展开这趟笑声与泪声交织的救援大冒险。"}]