[{"id":11880,"p":"/fYHUYWglzq8Ax0EaDWqg9emjL7T.jpg","b":"/direyV1rkzuPZNR8k6Z3mHWK3hJ.jpg","t":"閃靈戰士","r":6.7,"y":2002,"rd":"2002-05-10","hs":0.727,"d":2.383,"mt":"movie","o":"庫伯所隸屬的小隊，接獲命令至蘇格蘭進行演習任務，在途中發現了另一小隊的所有人員遭到殺害，屍骨無存，處處血跡斑斑，慘不忍睹。  唯一倖存的人是小隊長萊恩上尉，在計畫儘速撤離的同時，他們遭受攻擊，才發現原來傳說中的狼人確實存在，在漫無人煙的叢林中，  他們要如何逃出生天....."},{"id":4912,"p":"/nccluUFM3pRNI9nUyDEcDa6KviO.jpg","b":"/uS03jRk64ZFFtpKNAhLppXa1nKP.jpg","t":"危险思想的自白","r":6.693,"y":2002,"rd":"2002-12-31","hs":0.703,"d":2.263,"mt":"movie","o":"一心要出名发财的查克·巴瑞斯(萨姆·罗克威尔饰)在一次偶然中赤裸的与他未来的妻子潘妮(德鲁·巴里摩尔饰)见面了。这绝对是一个巧合，因为他只不过是刚刚和潘妮的室友上了床，光着身子到她们厨房找东西而已。但更加巧合的并不仅仅这些。巴瑞斯后来不仅凭借机遇当上了电视台几款疯狂的综艺竞赛节目的主持人，而且还被中央情报局的吉姆(乔治·克鲁尼饰)看中。吉姆要巴瑞斯利用主持人的身份作掩护，执行暗杀计划。为了国家的荣誉，巴瑞斯义不容辞，何况还有美丽的帮手帕特丽夏(朱丽娅·罗伯茨饰)在暗中帮忙呢！ 这个奢靡、夸大、好色的家伙，于是开始了一场绝对疯狂的双面游戏。但这种时而命悬一线，时而众人瞩目的角色，真的可以为他带来期待的人生么？ 　　 　　"},{"id":11203,"p":"/iqQRFtJmXrTJWjuZvtKJZawagWb.jpg","b":"/67oxzHFONyENIrPfJgCklZIljjA.jpg","t":"日瓦戈医生","r":6.688,"y":2002,"rd":"2002-11-24","hs":0.891,"d":3.35,"mt":"tv","o":"日瓦戈（汉斯·麦瑟逊 Hans Matheson 饰）自幼便失去了父母，被送往母亲生前的好友亚历山大（比尔·帕特森 Bill Paterson 饰）家，成为了家中的养子。长大之后，品行端正乐观开朗的日瓦戈迎娶了亚历山大的女儿冬妮娅（亚历山德拉·玛丽亚·拉那 Alexandra Maria Lara 饰）为妻，一家人过着平静而又幸福的生活。随着动荡的政局不断收紧，第一次世界大战爆发了。动乱中，日瓦戈邂逅了美丽的女子娜拉（凯拉·奈特莉 Keira Knightley 饰），两人在纷飞的战火之中双双坠入了爱河。然而，他们最终还是面临着分离的命运。日瓦戈亦回到了妻子的身边。让他没有想到的是，在风景如画的乡间，日瓦戈再度遇见了娜拉，他再也无法压抑心中汹涌的感情。"},{"id":245,"p":"/qhvg78udJtZskY7JSUggiJvacV2.jpg","b":"/5XGowRF3HuIN8WfGSV2iRaYW4gZ.jpg","t":"单亲插班生","r":6.686,"y":2002,"rd":"2002-04-26","hs":0.638,"d":1.946,"mt":"movie","o":"36岁的英国男子福瑞曼（休·格兰特饰），靠着父亲留下的遗产，过着花天酒地的生活，为了追逐美女，他竟想出了一个绝妙的泡妞方法——混入单身家长的联谊组织，因为那里有无数美丽而且容易上手的独身女人。他谎称自己是一个单身父亲，成功参加了这个组织。在组织的聚会中福瑞曼认识了单身母亲费娜（托妮·柯利特饰），她有一个聪明的儿子马库斯，在交往过程中福瑞曼与马库斯逐渐建立了一种奇怪的友谊，他们象好朋友一样交谈，互相从对方身上学到不少东西。当然，此时的福瑞曼也没有忘记自己混入组织的目的，为了追求一个名叫瑞切尔（拉切尔·薇兹饰）的漂亮单身母亲，福瑞曼甚至要求马库斯装成自己的儿子，以此作为接近瑞切尔的途径，他的泡妞计划能否成功呢？　　休·格兰特从[四个婚礼与一个葬礼]就为人们所熟悉，是目前知名度最高的英国演员之一，不过近年来他的银幕战绩不佳，能否靠此片咸鱼翻身，还是未知之数。女主角方面，拉切尔·薇兹因饰演《木乃伊系列》中的女探险家而一举成名，另一位女主角托妮·柯利特99年在《灵异第六感》中和布鲁斯威利斯的对手戏让人难忘。"},{"id":22016,"p":"/RVPULCXUjssqgu8hWTf9liKhVW.jpg","b":"/a3Bkf58xrUFFXsEG4GreBVVz4MQ.jpg","t":"火车上的男人","r":6.681,"y":2002,"rd":"2002-10-02","hs":0.232,"d":0.467,"mt":"movie","o":"像所有旅客一样，米恩（约翰尼·哈里戴 Johnny Hallyday 饰）步下列车，没有人知道，这个看似普通的男人其实是一个江洋大盗，而信步闲庭的他，即将执行一项抢劫银行的计划。为了买治头痛的药，米恩来到了药店，在这里，他与名叫马斯奎特（让·雷谢夫 Jean Rochefort 饰）的男人相遇了，此时的他们还不知道，这次相遇将彻底改变两人的命运。  经历了数次不期而遇，米恩和马斯奎特两人聊了起来。马斯奎特告诉米恩，自己也曾是一位心中充满了激情的冒险家，可是，这种激情逐渐被枯燥的工作和平凡的生活所消磨，如今，退休的他虽然重获了大把时间，但身体却患上了疾病。米恩和马斯奎特都发现，对方的生活才是彼此的心之所向，可是人生的道路无法重来，他们都有必须要完成的使命。"},{"id":23676,"p":"/yxIKQ2MeZAYiZ5lbJyYrNmXf7Dy.jpg","b":"/3lvQSIawim7dc2FrzrIf72Uxw6v.jpg","t":"十分钟年华老去：小号篇","r":6.663,"y":2002,"rd":"2002-05-18","hs":0.268,"d":0.557,"mt":"movie","o":"《十分钟年华老去 大提琴篇》的姊妹篇，由七位知名导演各自执导摄制而成，共同讲述发生在短暂十分钟里的人情冷暖。\r 《狗没有地狱》里刑满出狱的男人带着女友一起远走故乡莫斯科，是坚贞的爱情与灵魂的回归；《生命线》中由呱呱坠地的新生儿讲起，平静安详；《几千年前》讲述的是现代文明带给原始部落的冲击跟入侵；《国际组织·拖车·夜晚》借休息的女演员视角，透视着大千世界里的形形色色；《距离托那12英里》是挣扎在生死线上的宝贵十分钟；《我们将被掠夺》发生在戈尔竞选总统失败的最后十分钟里；《百花深处》向我们讲述一段“模拟搬家”的荒唐闹剧。"},{"id":18602,"p":"/mQqOG4w5xAlmtIxRUqodECYuJ5l.jpg","b":"/aRFsgk8X8J6mRvgStvUDBIaDdlX.jpg","t":"默文·卡拉","r":6.648,"y":2002,"rd":"2002-11-01","hs":0.31,"d":0.672,"mt":"movie","o":"默文的作家男友为了死后的名誉，写完新小说后自杀身亡。而默文掩盖了真相，她早已厌倦在超市里卖水果的乏味生活，拿走了男友的钱，把小说冠以自己的名字投稿，随后和唯一的好友一起前往阳光灿烂的西班牙，但旅行并没像想象中那样让她快乐起来……"},{"id":9613,"p":"/slTjaIfHgpTnIw34g1D0nREmnmY.jpg","b":"/zVVYFN9OjiSn43RVYrzgCOu7y6r.jpg","t":"蜘蛛梦魇","r":6.647,"y":2002,"rd":"2002-11-06","hs":0.544,"d":1.495,"mt":"movie","o":"丹尼斯（拉尔夫·费因斯 Ralph Fiennes 饰）已经在精神病院治疗了20年，现在他刚回归社会，却发现并不能顺利地开始新生活。因为，往昔的情景一幕幕闪回，支离破碎而又让他无法摆脱。尤其是母亲，以及父亲和那个破坏了丹尼斯家庭的妓女，更让他回忆中的往事似乎变得真实。是父亲和妓女杀死了他心爱的母亲。他们残忍地用铁锹砸死母亲，把她埋在菜园子里……把回忆串联起来后，丹尼斯决定找妓女复仇。然而，他的记忆可靠吗？事情的原貌正如他还原出来的样子吗？有时记忆常常会欺骗我们。"},{"id":1576,"p":"/uYOr9N5BEE7gJ2dAMlYjp2Okk1C.jpg","b":"/eLuE9zFExdASgZkUPSvTh6ocFtk.jpg","t":"生化危机1：恶灵古堡","r":6.642,"y":2002,"rd":"2002-03-15","hs":0.968,"d":4.284,"mt":"movie","o":"为军方研究生化武器的保护伞公司在浣熊市地下设有巨大的研究中心——蜂巢，由于一次意外事故导致可通过空气传播的生化武器泄露，负责蜂巢安保的电脑系统“红后”启动应急措施，却导致数百名工作人员罹难……四小时后，蜂巢安保人员爱丽丝（米拉·乔沃维奇 Milla Jovovich 饰）在蜂巢出口醒来，并且因为催眠气体而失忆。一支受命关闭红后的特种小队来到此处，与爱丽丝、自称警察的安德森，以及蜂巢工作人员帕克斯组队深入地下。一行人因任务目标与红后冲突而先后遭遇保卫系统和丧尸的连番袭击，而爱丽丝渐渐恢复的记忆揭示了她与同行者非同一般的联系。这场生化丧尸危机该如何解除？又或者根本是一曲绝望的前奏？"},{"id":9093,"p":"/bfmpeRr9LTXzBC2dpC89FE5uavK.jpg","b":"/g3B1OkWVXXaseAV3iyhCV41IUEJ.jpg","t":"四片羽毛","r":6.6,"y":2002,"rd":"2002-09-08","hs":0.601,"d":1.738,"mt":"movie","o":"1884年，正值英国对苏丹的殖民战争期间。出身军官家庭的英国军官哈里·法弗沙姆（希斯·莱杰 Heath Ledger 饰）刚刚与未婚妻黛绮（凯特·哈德森 Kate Hudson 饰）订婚。然而在得知他所带领的精锐部队将要出海前往苏丹与当地穆斯林作战的计划后，哈里纠结在对幸福生活的憧憬与对战争的恐惧与质疑之中，还是辞去职务离开了军队。为了嘲讽哈里的怯懦，他的三位好友和黛绮寄给他象征耻辱的四根白羽毛。众叛亲离的痛苦和前线不断传来的死亡名单，时刻折磨着哈里，他感到深深的愧疚与自责。为了挽回荣誉，哈里乔装成阿拉伯人孤身一人前往苏丹去挽救战友们的生命。  本片改编自A.E.W.Mason的同名小说。"},{"id":36464,"p":"/7NfDZwBPNxceuynFKXU2VkSsH6D.jpg","b":"/yLPLt2wdzcpamI7c0p9mkvINcK0.jpg","t":"暴风前夕","r":6.6,"y":2002,"rd":"2002-04-22","hs":0.554,"d":1.497,"mt":"movie","o":"　　邱吉尔的政途于三十年代中期起下滑，已经退休的他虽然依旧参加国会的讨论，但不得志的他还是整日闷闷不乐，生命陷入低潮。。更雪上加霜的是，在股灾中，邱吉尔成了最大的受害者之一，财政状况十分糟糕。虽然他夜以继日地为各大报刊撰稿，也仍然填补不了财政赤字。但忙于政务的邱吉尔对帐务上的危机视而不见，这可愁坏了邱吉尔夫人，她努力地应付平时的各项开支，但她已渐渐觉得精神和体力都承受不了这么大的压力。\r 　　此时国际形势严峻，德国纳粹不断扩张自己的势力，希特勒的狼子野心更是日益显现。邱吉尔准确预测德国的野心侵略，为大英帝国在国际上的地位担心不已。但国会却依然持着绥靖政策，任由德国纳粹势力发展，不愿出兵干涉。更可气的是，财政大臣居然鼓动国会同意卖给德国制作飞机的发动机，丝毫没有意识到德国带来的威胁。当然，对德国问题忧心忡忡的不只是邱吉尔一个人，还有任情报机关重要领导的瑞尔夫，他也察觉到德国的狼子野心终究有一天会危害到英国。但是报国无门，瑞尔夫陷入了深深的苦闷中。\r 　　一次偶然的机会，在扎摩登的帮助下，邱吉尔和瑞尔夫成为了同一个战壕的兄弟，一起为保护大英帝国努力着。瑞尔夫冒险偷出的关于德国情况的详细资料为邱吉尔在国会上的演讲提供了巨大的支持，听到一组组数据，一些人开始觉醒，意识到英国即将面临灾难。但一些反对者仍然一意孤行，坚持英国应该向德国妥协，并派人威胁瑞尔夫。最终瑞尔夫顶不住来自政府的压力自杀身亡，邱吉尔对他的死表示了莫大的悲痛。为了英国，也是为了完成瑞尔夫的遗愿，邱吉尔更加努力地工作，在各大会议和电台发表演说，引起了不小的轰动。\r 　　功夫不赴有心人，在邱吉尔的多方奔走下，国内支持他的群众日益增多，国会同意对德国宣战。邱吉尔终于东山再起，成为了战时的英国首相，他领到了五年的第二次世界大战，并且终于于1945年5月赢得了胜利，攀上生命新高峰。\r 　　精彩视点：\r 　　本片以英国首相邱吉尔二次大战崛起前后的事迹改编。影片打破传统的叙事结构，让整个故事充满惊喜，而导演细腻地处理主角之间关系的转折，更使本片有别于一般的温情类型电影，而增添许多张力。另外，本片还极好地展现了双方面进行意志较量的精彩场面，并把推理手法与心理表现完美结合起来，采用文献资料加以艺术改造。可以说，这是一部不可多得的政治人物影片。"},{"id":156,"p":"/bRrHJbr8kMb849IKBZ0RBk2Vmte.jpg","b":"/2bCcbNyB1g5F8CXqABo0JsNig73.jpg","t":"威尔伯想自杀","r":6.6,"y":2002,"rd":"2002-11-08","hs":0.255,"d":0.524,"mt":"movie","o":""},{"id":8665,"p":"/qDNT7c8lJpsgoKT8MWi5MuJ5aja.jpg","b":"/vhGmRg0RyTwpoPsLpGHtqOcsGSI.jpg","t":"K-19：寡妇制造者","r":6.55,"y":2002,"rd":"2002-07-19","hs":0.678,"d":2.161,"mt":"movie","o":"　　本片改编自一个真实的故事，叙述了亚里克西·沃斯特赖克奥船长，在冷战最为紧张的时刻接到命令接替原船长米克黑尔·波伦尼，出任核动力导弹潜艇K-19的指挥官。沃斯特赖克奥的任务是不惜一切代价，尽快将这艘维护不当的潜艇投入作战戒备，执行其处女航行。但是沃斯特赖克奥、波伦尼和全艇忠诚的官兵们压根也没想到他们会去执行什么任务。他们也无法料想到失败的代价对于他们以及全世界会意味着什么。那时，一个核反应堆发生故障，一个危险的燃料棒即将溶融、发生核爆炸，这将肯定使艇上所有人员葬身海底。当时他们在北冰洋底游弋，是全体船员们的勇敢，以及船长对国家和对船员们的职责感最终挽救了K-19，避免了一场即将发生的核灾难。"},{"id":8198,"p":"/eaSU6IiBWq8mS1KZqHhRhhJ1NeN.jpg","b":"/a6ZQn9r1xCkOY6mAIbQfVsqhQbh.jpg","t":"沉静的美国人","r":6.534,"y":2002,"rd":"2002-11-22","hs":0.539,"d":1.46,"mt":"movie","o":"　　1952年，英国的老记者托马斯享受着他在西贡悠闲的生活与美丽温柔的情妇、越南女人红。这个顺从的女人虽然明知他在英国已有家室，却别无所求。\r 　　一位英俊的美国青年艾登怀着理想主义的激情来到西贡，希望参加医疗援助，他的热情打动了托马斯。一直以来，托马斯都小心翼翼地保持着中立态度，仅仅不动声色地观察着，尽到自己新闻报道者的本分。很快他就发现艾登迷上了红，而伦敦的报社总部命令他停止在越南的活动回国。\r 　　托马斯决定去挖掘一桩大新闻，深入战争地带报道一起大屠杀，以使自己能够继续留在越南。艾登追随他潜入战场，并向他坦承对红的爱，表示将向她求婚。出人意料的是，红竟然拒绝了艾登的求婚。另一方面，托马斯逐渐发现艾登似乎并不像他看上去的那般单纯……"},{"id":24186,"p":"/i7w5Q2HP3dI6UbN59l3ZL55weir.jpg","b":"/eekWPyhZTpeAxc54lkXgKD9RswS.jpg","t":"拜物有理","r":6.51,"y":2002,"rd":"2002-10-25","hs":0.403,"d":0.946,"mt":"movie","o":"四个郊区家庭百无聊赖的日常生活： 爱斯特的生活耗费在照顾她的昏病儿子；吉姆因晋升而乐极生悲；安内特时刻提防离婚；海伦决定从庸俗的生活中摆脱出来。"},{"id":73536,"p":"/4tHOStqnM1ZBN9KTFLd1XdOiuIj.jpg","b":"/vQzJ9KvRzM1lJeUufBXcf9h7HDO.jpg","t":"恐龙帝国","r":6.409,"y":2002,"rd":"2002-05-12","hs":1.608,"d":13.479,"mt":"tv","o":"《恐龙王国历险记》这部迷你剧集根据美国当代著名科幻作家詹姆斯·格尔尼(James Gurney)的小说《与世隔绝的恐龙王国》(Dinotopia)改编而成，由迪斯尼电视制作公司(Disney Television)与贺曼娱乐公司(Hallmark Entertainment)共同制作，全三集共四小时，于2002年5月12日在美国广播公司(ABC)首播，并夺得当年美国电视艾美奖的“最佳视觉效果奖”。"},{"id":10575,"p":"/lSpgqkZOceeRqFgIN32ZBqwSmwI.jpg","b":"/i2Qu0ZLOvNONkHZRuqxII9QkbTX.jpg","t":"疾走天堂","r":6.4,"y":2002,"rd":"2002-02-06","hs":0.411,"d":0.987,"mt":"movie","o":"菲莉芭（凯特 布兰切特 Cate Blanchett 饰）为了替家人复仇，自制了定时炸弹，偷偷安放在毒贩的办公室内，并支开了不知情的女秘书。然而，不幸还是发生了。由于清洁工打扫，她并没有将仇人炸死，反而连累了4条无辜的生命。菲莉芭以为大仇得报，所以在被警方逮捕后，供认不 讳， 毫无悔意。由于她坚持用英文，所以警局的书记员菲利普（吉尔瓦尼 雷比西 Giovanni Ribisi 饰）自愿做了翻译。在警方的严厉审讯中，她才了解真相，为此痛苦不已。菲利普也从中了解了她的身世遭遇：她曾给意大利警局不断写信，然而却石沉大海，因此她怀疑警局内也有人参与贩毒，知情人甚至要将她灭口。这时，菲利普偷偷地帮助她逃离了警察局，两个人在患难中建立了真挚的感情，并肩作战……"},{"id":47959,"p":"/yQZma693MdgyMAyV49c1MQUWRcO.jpg","b":"/miF9RKGC0pqsNq0oiwKGMge8K1Z.jpg","t":"永远的卡拉斯","r":6.375,"y":2002,"rd":"2002-09-18","hs":0.317,"d":0.688,"mt":"movie","o":"卡拉斯（芬妮·阿尔丹 Fanny Ardant 饰）曾是红极一时的歌唱家，无数人沉迷在她美妙的歌喉中无法自拔。随着时间的推移，卡拉斯的声线渐渐不那么清脆了，经历了一场可以用车祸现场来形容的演唱会后，唱歌对于她来说开始变成了一种折磨。丈夫奥纳西斯的去世对于卡拉斯目前的状况来说无异于雪上加霜，沉浸与悲痛之中的她将自己关在房中，过着离群索居的生活。\r 在制作人的劝说下，卡拉斯决定重出江湖，只是这一次，他们要玩一些小小的花招，以便让卡拉斯的歌喉重回巅峰时期。虽然对于这一行为的道德性深感怀疑，但卡拉斯对那场演唱会实在是无法释怀，心动的她决定将自己最喜欢，但从未完成唱完了歌剧《卡门》再度搬上舞台。"},{"id":10955,"p":"/1SoBJ38aCfvePgMAneeZYvmz9wB.jpg","b":"/2yHD9xcjRYbrjzANIwJC7DdsEEJ.jpg","t":"魔鬼雷普利","r":6.365,"y":2002,"rd":"2002-09-02","hs":0.482,"d":1.243,"mt":"movie","o":"故事发生在《天才雷普利》20年后，已经结婚的雷普利靠他的姻亲及高竿犯罪技巧聚敛了大笔财富，和他的钢琴家妻子路薏莎定居在威尼斯的一座乡村别墅。迫不得已干下无数起法理难容的勾当后，雷普利已经心如止水无所畏惧，做起古画买卖的他仍然时不时巧取豪夺。 在当地一个家庭宴会上，宴会主人画框师强那森暗地里说了雷普利许多坏话，他的妻子想要制止已经为时太晚，悉数听到的雷普利怒火中烧。不久后，雷普利在柏林做生意的老朋友请求雷普利帮忙干掉自己的竞争对手，出于报复，雷普利向朋友推荐了强那森。身患血癌面临死亡的强那森，在金钱的诱惑之下，从一个普通人变成了杀手，虽然他的内心不断挣扎，但杀人已成为事实，而且第二个刺杀任务又摆在了他的面前。雷普利感觉事件已经失去了控制，良心未泯的他希望挽救强那森，帮他完成杀人计划，却不想自己也因此陷入了阴谋之中，无法自拔。虽然杀人计划最终完成，但却被对方抓到蛛丝马迹，追踪之下，发现凶手是强那森和雷普利，身为俄罗斯黑手党的他们立刻派出杀手来到雷普利居住的乡村追杀。强那森和雷普利也察觉到了危险，关键时刻，他们共同联手在雷普利的别墅里展开血拼。杀过多人之后，内心矛盾的强那森已默默接受了这种处境，然而，本以为从此可以与妻儿快乐生活的他，却被另两名杀手枪杀而亡。最后，内心充满愧疚的雷普利匆忙赶到了妻子的钢琴演奏会上，看着轻柔弹奏钢琴的妻子，雷普利的脸上现出内疚、疲惫，也有平静、淡然。"},{"id":9104,"p":"/qNl4T8xxC0xDeX8JFJVCBzH4Kg8.jpg","b":"/7Pw5NOv7aUtmHyh1yASEldOlAz0.jpg","t":"蛮牛战士","r":6.3,"y":2002,"rd":"2002-10-31","hs":0.438,"d":1.09,"mt":"movie","o":"故事发生在1989年的德国，斯图加特郊区。此时正值柏林墙摇摇欲坠之际，雷艾伍德，一位陆军第三十七补给军营的战士，从长期在军队里形成的奴隶状态中苏醒，将注意力投向日益繁荣的网上黑市交易。这时一位新士官长（Scott Glenn）上任了，他明确宣布将整顿整个基地低迷的士气。艾伍德不在乎，他自信能搞定这个新官，并且爱上新官的女儿娜宾。然而一次偶然的机会，一批价值五百万的失窃军火从天而降落到了艾伍德的手中，他决定冒风险大赚一笔……"},{"id":455,"p":"/2dzSBmFWWqt8NbnubJKIWU21Y86.jpg","b":"/vUe5v3l6ul7coxMv2oLwINeVgFi.jpg","t":"我爱贝克汉姆","r":6.3,"y":2002,"rd":"2002-04-11","hs":0.771,"d":2.864,"mt":"movie","o":"居住在英国的印度裔少女杰西(帕明特·纳格拉饰)酷爱足球，她在自己的小屋里贴满了自己的偶像贝克汉姆的海报和照片，希望自己的球技能和小贝一样出色。一天，杰西在公园里踢球时，一位教练看中她的球技，邀请她加入一支职业足球队，但是信奉印度教的父母并不希望自己的女儿去当一名足球运动员，所以坚决反对。杰西该怎样办呢……"},{"id":65830,"p":"/81uNqDEDFrM9NmdOigwQIjXNF2w.jpg","b":"/b6NwOhvIVpbMyzFqdMnaSojv6CJ.jpg","t":"无夜不漫长","r":6.3,"y":2002,"rd":"2002-12-27","hs":0.371,"d":0.845,"mt":"movie","o":"　　蒂姆·康沃尔（李·威廉姆斯 Lee Williams饰），拥有一张天使面孔的英俊少年。伊沃·斯蒂德曼（马克·沃伦 Marc Warren饰），长相冷酷脾气暴躁的硬朗男孩。于万千宠爱一身的蒂姆，在大学时期备受众人喜爱。在一次有名的创意写作课程上蒂姆邂逅了伊沃。蒂姆的魅力让伊沃无法自拔，深深为之着迷。终于，伊沃还是表明了心迹。两人相爱。然而在一次旅行中，蒂姆邂逅了一名叫伊莎贝尔·温伍德（麦凯拉·米卡埃尔Mikela J. Mikael饰）的女子，此刻他才发现自己根本不爱伊沃。在看似无辜的外表下，蒂姆离开了伊沃。而深爱蒂姆的伊沃，不惜一切代价地挽留着他。就在这次旅行结束的时候，一切都发生了改变。\r 　　本片根据犯罪小说家Barbara Vine的同名小说改编而成。"},{"id":30586,"p":"/hh64yVsYNWjPGcIEKITp0f6Uqsu.jpg","b":"/9tcG1PoQ9MIHMXzkwN0mehg0dMy.jpg","t":"说唱烈士","r":6.286,"y":2002,"rd":"2002-01-11","hs":0.279,"d":0.588,"mt":"movie","o":"大不了＆图帕克是2002长篇纪录片约被杀说唱图标声名狼藉先生和图帕克克沙克，由尼克·布鲁姆菲尔德提出。它的两个图标死亡，其中一些人要求被菅骑士，死囚牢纪录的头部策划的调查。代表LAPD的接应也被检查。"},{"id":18072,"p":"/hxlm722P1IvsMqKQ5P4QZXdiPht.jpg","b":"/9DWasKWj8nqrlxo6034svGjuZEe.jpg","t":"纯洁","r":6.211,"y":2002,"rd":"2002-09-13","hs":0.355,"d":0.797,"mt":"movie","o":"由于父亲的死，10岁的保罗成为家庭的管理人。他努力保护母亲梅尔免受于海洛因的毒害，保罗为了他的母亲外出工作，以贴补家用。面对生活的困苦，保罗和他的母亲相互扶持。这是一个儿子和一个母亲之间令人震撼的故事。"},{"id":31094,"p":"/lRkyqGbJC7omaeKgMid8LQcKsLt.jpg","b":"/tSA7mmUW86GPwkAEDvZ3fo139BG.jpg","t":"Taking Sides","r":6.2,"y":2002,"rd":"2002-03-07","hs":0.301,"d":0.645,"mt":"movie","o":""},{"id":4911,"p":"/ekW39lKhQ3L3rdOgzyF3d0CoPLV.jpg","b":"/bl4OXajniUiTkgCgWbvXq7L5F2s.jpg","t":"私法行动","r":6.2,"y":2002,"rd":"2002-12-14","hs":0.589,"d":1.703,"mt":"movie","o":"　　1992年4月的洛杉矶, 种族气氛非常浓烈。当时有一个曾经引起市民震惊全美的大骚乱的案件：4个白人警官殴打黑人而被判无罪。本片正是讲述宣判前几天警署里面发生的事情。  　　洛杉矶警局精锐的特别调查小队接受了一个倍受关注的4条人命案。其间警探艾尔顿•佩里(库尔特•拉塞尔Kurt Russell 饰)向新人鲍比•泰德鲁(斯科特•斯比德曼Scott Speedman 饰)讲述差馆种种腐败、阴暗的现象；而黑人警官豪岚(文•雷姆斯Ving Rhames 饰)亦对警署极为不满，决心追查到底。就这样，几个警员在腐败丛生的环境中，坚守着良心和正义。影片揭露了当时洛杉矶警署内部贪污、勒索、酷刑等内幕，这些错综复杂的因素最终引发了全美震惊的市民暴乱。"},{"id":6278,"p":"/6fH7Db4qFjN2NdPkW11f7HPjnPn.jpg","b":"/gAozjuCvXYyrxhpkb0P4SuLnEkV.jpg","t":"火龙帝国","r":6.199,"y":2002,"rd":"2002-07-09","hs":0.734,"d":2.685,"mt":"movie","o":"　　故事发生在2084年的英国伦敦，一次偶然中，十二岁的小奎因（Ben Thornton 饰）发现了一条沉睡的巨龙，巨龙苏醒了，奎因的母亲和许多无辜的人类死在了巨龙的焰火之下。一转眼二十年过去，在此期间，巨龙在地球上安居落户繁衍生息，它们残忍的杀害和驱逐人类，霸占了人类赖以生存的家园。  　　仅存的人类们聚集到了一间古堡里，那里是他们最后的防线，而他们的领头人不是别人，正是已经长大成人的奎因（克里斯蒂安·贝尔 Christian Bale 饰）。一个名叫丹顿（马修·麦康纳 Matthew McConaughey 饰）的男人的出现改变了人类所面临的局面，他希望找到能够协助他的勇士，同他一起去斩杀巨龙。丹顿的行为很快遭到了巨龙的报复，古堡被毁，人类再次流离失所，被逼得走投无路的奎因明白，除了奋起反击，他们再无退路。"},{"id":22200,"p":"/z4w08dm44L650QCegJQML4AyFTJ.jpg","b":"/hD4Ok3fWe9gpGQlunPcCOO79Hlq.jpg","t":"Once Upon a Time in the Midlands","r":6.173,"y":2002,"rd":"2002-09-06","hs":0.302,"d":0.648,"mt":"movie","o":""},{"id":13560,"p":"/a2zqJWEAqSyPS7VZP0biBdJIpHn.jpg","b":"/kP65uCOSfDnsOgpGEDG6Y2sQTSJ.jpg","t":"马克斯","r":6.1,"y":2002,"rd":"2002-09-10","hs":0.488,"d":1.251,"mt":"movie","o":"希特勒（Noah Taylor）从小立志要当杰出画家，一名犹太美术老师（John Cusack）未能成功开启他的艺术天份，才促使了希特勒日后投效政坛呼风唤雨，电影主要着墨在两人亦师亦友的关系上。"},{"id":10918,"p":"/zAXWOj1qznqWWVcXpZ0JZOgvSp2.jpg","b":"/llOXGvKkFyUAaabusi4JMHM7OKy.jpg","t":"贝蒂的承诺","r":6.1,"y":2002,"rd":"2002-12-04","hs":0.981,"d":4.113,"mt":"movie","o":"在威尔斯的一个小镇，家庭主妇贝蒂和丧葬业者波里士，不想去面对两人之间没有结果的感情，因为贝蒂嫁给了下流的镇长，虽然两人的婚姻早已有名无实。日子一天天缓慢地过去，直到镇长的母亲窒息死亡，因为安排丧礼的缘故，终于又让波里士和贝蒂重聚。两人这一次决定要忠于内心的感情，但并不想造成任何混乱，于是计划让贝蒂假死，再一起搭着豪华邮轮私奔到南太平洋的小岛。不过当镇长和他的情妇马瑞迪丝计划杀掉贝蒂，好继承她庞大的家产和保险金时，让情况变得加倍复杂。于此同时，法兰克费瑟贝则想用夸张的赌城式风格来垄断镇上的丧葬业，有踢跶舞表演、金碧辉煌的亮片装饰，还有买二送一的大优惠。"}]