[{"id":9560,"p":"/yBwuXYGJfKfB3I9jaUu5JDl9QBu.jpg","b":"/wLuIBZ7JHRuyPpJSUXDqBdYGJEK.jpg","t":"云中漫步","r":7.336,"y":1995,"rd":"1995-05-27","hs":0.829,"d":3.529,"mt":"movie","o":"　　复员军人保罗在回乡的长途汽车上结识一位美女维多利亚，她因未婚先孕无法面对身为葡萄园主的父亲，竟要求保罗权充一下她的新婚丈夫，以图在老派专制的家长面前蒙混过关。保罗先是拒绝，可后来还是动了恻隐之心。谁知，在相处中假夫妻动了真感情，爱情的种子迅速发芽成长。尽管有保罗的前妻和维多利亚的父亲从中作梗，但什么也阻挡不了有情人云中的脚步。"},{"id":9029,"p":"/nL1IrayCn95H7hKqdb5tHt0vPKE.jpg","b":"/rCxs7yZ7lhfdi2IFZuXxZvvBeJN.jpg","t":"情迷拉斯维加斯","r":6.106,"y":2008,"rd":"2008-05-07","hs":0.957,"d":3.528,"mt":"movie","o":"　　电影的名字《赌城无记事》 (What Happens In Vegas) 源于拉斯维加斯当地最著名的俗语：“What happens in Vegas stays in Vegas. ”这句话的含义就是，在拉斯维加斯输的再惨，也要把痛苦的记忆留在拉斯维加斯，离开了就别再挂念了。身在拉斯维加斯的男女主角一天早上醒来后，发现自己前一天晚上竟然和对方结了婚，并且还因为一枚硬币赢了很大数目的一笔奖金。两个人想法设法要将其独吞，然而结果却在勾心斗角中陷入了爱河……"},{"id":10660,"p":"/4bU785ZqbiEbNTUwwyouOEeHyH5.jpg","b":"/7gCdtbqui8KqauL1gSmRrKg6Bin.jpg","t":"倾城佳话","r":6.7,"y":1994,"rd":"1994-07-16","hs":0.785,"d":3.527,"mt":"movie","o":"查理（尼古拉斯•凯奇）是个善良、温和、喜欢孩子的好警察，却有一个虚荣自私的妻子，他们像所有不搭调的夫妻一样吵闹不断，但是查理总是忍让。一天查理的妻子说梦见父亲并认定有特殊含义，叮嘱查理买彩票。善良的查理在早餐中没有钱付给伊娃小费，就约定如果彩票中了奖就一人分一半，如果没中奖则第二天来把小费补上。没有当真的伊娃没料到奇迹的事情发生了，查理的彩票一下子中了四百万美元巨奖！信守承诺的查理把一半的奖金分给了伊娃，让伊娃从此摆脱了破产穷困的生活，尽管惹来妻子的牢骚不满。晋身富豪的妻子在上流社会谈笑风生，而查理与同样善良热情的伊娃越走越近。妻子把二人告上法庭，要回属于自己的财产，查理与伊娃败诉。打算离开这个城市的二人最后一夜在自己的咖啡店相处，给了雨夜中毫无分文的黑人一碗热汤。这个在纽约城打拼了十年的黑人记者把这一夜的经历写在报纸上，全纽约城的人都知道了这对善良人的故事，纷纷给他们寄来自己的小费。信件如雪片，查理和伊娃靠着全纽约城善良人们的小费，赎回了自己的咖啡店，过上了幸福的生活。"},{"id":25793,"p":"/mYyq9eATWocPyQnj9zae9slVP6k.jpg","b":"/81ME78JndOYu7IluTi1rxh0cLY2.jpg","t":"珍爱","r":7.316,"y":2009,"rd":"2009-11-06","hs":1.109,"d":3.527,"mt":"movie","o":"　　上世纪80年代，又胖又丑的黑人女孩叫克拉丽丝·珍爱·琼斯（嘉伯蕾·西蒂比 Gabourey Sidibe 饰）和暴虐的母亲依靠救济金一起生活，目不识丁的她给自己取名珍爱。年仅16岁的她有个智障女儿的同时还怀有两个月的身孕，而孩子们的父亲就是强奸她的父亲。珍爱时常幻想着自己有迷人的舞姿，有艳丽的舞台，还有一个帅气的男友，而这些只存在于她的白日梦里，现实中的她不但要忍受外人的侮辱，而且还要想办法应付自己亲生母亲的讽刺和刁难。直到她被学校退学并被介绍到一对一选修学校，在那里她认识到其他几个问题少女以及一个让她们每天都写日记的老师布鲁·瑞恩。珍爱慢慢的重新燃起了对生活的热情，可是她却发现自己感染了艾滋病。在希望和不幸的夹缝里，珍爱将何去何从？  　　影片由萨菲尔（Sapphire）的小说《推》（Push）改编。第82届奥斯卡上荣获最佳改编剧本和最佳女配角两项大奖；2009年多伦多国际电影节最高奖项——观众选择大奖；第25届圣丹斯国际电影节美国剧情片评审团大奖和观众选择奖。"},{"id":287903,"p":"/lEf9KaXcO9KqD2FvJ3Rqgc2zb1s.jpg","b":"/h3X1YZXNeklLNKRVOS6DHGRosog.jpg","t":"克朗普斯","r":6.195,"y":2015,"rd":"2015-11-26","hs":1.226,"d":3.526,"mt":"movie","o":"这部名为《克朗普斯》（Krampus）的影片其灵感来自德国民间传说，将在2015年11月25日上映。  在德国民间故事里，“克朗普斯”（Krampus）是一个可怕的魔鬼，他专门在圣诞节惩罚那些不听话的小孩。"},{"id":524251,"p":"/y5Ag4R9lty6QoxG8xkSuStKTWJS.jpg","b":"/oIJenVsuK42zgfJd8E1hZqId3s5.jpg","t":"找到你了","r":6.998,"y":2019,"rd":"2019-09-11","hs":1.621,"d":3.525,"mt":"movie","o":"一位儿童诱拐调查员忍受着妻子出轨的痛苦，妻子也因内疚逐渐变得情绪失常。邪恶之力渐渐入侵他们的家庭，两人的儿子也因此陷入了致命危险当中。"},{"id":136795,"p":"/2Pu69s5S1VzIk4NMIW8oqMMAnAD.jpg","b":"/c0V8KAiuoWLXf7TfvwHK4yhIfb9.jpg","t":"辣手警花","r":6.598,"y":2013,"rd":"2013-06-27","hs":1.172,"d":3.52,"mt":"movie","o":"飞扬跋扈的联邦调查局女特工桑德拉·布洛克与一个满嘴脏话的胖女警察梅丽莎携手合作，追捕一个俄罗斯毒品集团，两人在这一过程中也建立了友谊。影片的其他主要演员还有奥斯卡影帝提名获得者德米安·比齐尔、托尼·海尔、泰伦·基勒姆、迈克尔·拉帕波特等。该片的 导演保罗·费格两年前曾拿出了卖座女人戏《伴娘》，并一手将梅丽莎送入奥斯卡最佳女配角决赛圈。"},{"id":97370,"p":"/v989miv3tCInJzewQc4jcZ9WSRX.jpg","b":"/eS5OdKN3kRZXQbWRSSCJ4Gh0z26.jpg","t":"皮囊之下","r":6.136,"y":2014,"rd":"2014-03-14","hs":1.155,"d":3.519,"mt":"movie","o":"不知从何时起，萧索的苏格兰街头出现了一个神秘女子（斯嘉丽·约翰逊 Scarlett Johansson 饰），她身着皮草，驾驶一辆汽车，不苟言笑的面庞隐约间弥散着摄人魅力。她时不时地与路边的男人搭讪，向他们问路，间或载着相中的男人同归。她走向黑暗的劲头，被欲望支配的男人们紧随其后，却全然未能觉察自己步入了怎样的深渊。男人有如飞蛾扑火，被抽取了骨血，只剩空空皮囊，薄如蝉翼。直到某个晚上，女人搭载了一个相貌极其丑陋的男子。他宛如怪物一般，自知丑陋而深深隐藏自己。女人如往常一样接纳了他，而从第二天起，似乎女人发现自己在悄悄发生着变化。她发现了这幅皮囊的可欣赏之处，享受作为女人的乐趣，却几乎忘记了本来的面目……"},{"id":626332,"p":"/npGnAuuoH2g4XvzoVmSWxt2GXtq.jpg","b":"/yYEOYzgqPB31mkSsuPdCvXH3zHv.jpg","t":"火辣奇多的誕生","r":7.935,"y":2023,"rd":"2023-03-11","hs":2.402,"d":3.518,"mt":"movie","o":"《火辣奇多的誕生》講述理查蒙坦涅茲啟發人心的故事，這位菲多利工友運用了自身墨裔美國籍文化背景和成長歷程，促成香辣口味奇多的誕生，進而顛覆食品業，在全球流行文化圈蔚為風潮。"},{"id":16771,"p":"/7dgX3naR9EsFMvQhwHY8My6r5FR.jpg","b":"/gyP4rLbexXLpXIBigzxGPJfZ3G9.jpg","t":"巴塞罗那","r":6.22,"y":1994,"rd":"1994-07-29","hs":0.791,"d":3.517,"mt":"movie","o":"当时的巴塞隆纳正值多事之秋，对抗北大西洋公约组织与仇视美国人的情绪正高涨。泰德因工作关系来到巴塞隆纳，个性孤僻的他过着离群索居的生活，过得倒也平静。而当他的海军表弟佛瑞德突然造访时，他平静的生活被打破了……"},{"id":9615,"p":"/iOqYCSkltvcImHn1ryCHCIqTyrj.jpg","b":"/dMARcKLrv0T7kVJ4iQR3vqTTdtT.jpg","t":"速度与激情3：东京漂移","r":6.523,"y":2006,"rd":"2006-06-03","hs":0.942,"d":3.515,"mt":"movie","o":"东京一直是改装汽车爱好者的天堂，复杂狭窄的街道成为了他们用激情和速度去拼杀的赛道。由于东京街道的弯道极度，在这样的路线上比拼速度，单纯的速度是无法获得胜利。所以，东京的街道赛变成了漂移技术的比赛。男主角尚恩注定是个失败者，在学校毫无朋友，唯一能发泄的地方就只有街头赛车，在经历一次非法赛车被警方通缉后，为躲避牢狱之灾，不得不离开美国，到东京他在军中服役的父亲家中。可是父亲的专制，让尚恩觉得与其格格不入，每天仍然沉迷于街头赛车中。东京赛车极高的漂移技术把尚恩深深吸引，并结识了“漂移之王”DK。由于与日本的犯罪集团扯上关系，尚恩不得不为弥补自己的过失再次比赛，而这次比赛的赌注却是自己的生命。一场东京狂飙，就此拉开……"},{"id":800510,"p":"/bXjaUdgsuzIt9NcSnfuOnVzeeUo.jpg","b":"/mruT954ve6P1zquaRs6XG0hA5k9.jpg","t":"Kimi","r":6.213,"y":2022,"rd":"2022-02-10","hs":1.95,"d":3.514,"mt":"movie","o":"影片剧本由大卫·凯普撰写，讲述了一位有人群心理障碍的技术工作者，在普通数据流审阅过程中发现了暴力犯罪的记录证据，并尝试在其公司的指挥系统中进行报告。面对强大阻力和官僚主义，她意识到为了参与其中，她将不得不做她最担心的事情——离开她的公寓。"},{"id":46838,"p":"/m4JdqFM9Cd0jL6MuU620hL8bL2p.jpg","b":"/phv4nTeSViYfabikRB6oVjceIbG.jpg","t":"双宝斗恶魔","r":7.383,"y":2010,"rd":"2010-01-22","hs":1.153,"d":3.513,"mt":"movie","o":"一对死党塔克和戴尔在林子里工作，结果因为外貌比较粗犷被一群放假旅游的学生当成了传说中的森林杀手。而当其中一个学生艾莉森溺水被戴尔救起的时候，学生们还以为戴尔是要把艾莉森拖往林中木屋生死，为了救自己的同伴，这些学生一个一个的在活宝兄弟面前假装自杀好让他们放了艾莉森，面对这失控的场面，塔克和戴尔只想知道为什么这帮脑残学生非在自己的地方整死自己不可。"},{"id":18032,"p":"/1ZdwKhauiCgIxulUme63JjejpTS.jpg","b":"/wdpebYdOMtUJpfYZsUei07wOfuB.jpg","t":"月亮坪的秘密","r":6.5,"y":2009,"rd":"2009-02-06","hs":1.057,"d":3.51,"mt":"movie","o":"玛利亚（达科塔·布鲁·理查兹 Dakota Blue Richards 饰）的父亲身负重债，逝世后只留给了她一本厚厚的古书《月亮坪的历史》，里面记载着月亮公主与白马的童话。十三岁的玛利亚变成了孤儿，来到月亮坪庄园投靠叔叔本杰明（艾恩·格拉法德 Ioan Gruffudd 饰）。然而入住古堡不久，玛利亚就发现怪事接踵而至：她的东西总是被到处乱放，屋里的钢琴会自动演奏，夜里甚至有一匹白马的影子在屋外晃荡……然而对于这些疑问叔叔却只字不肯透露，玛利亚只好偷偷翻阅那本被叔叔藏起来了的古书，终于得知了月亮坪上一段久远的神秘往事与仇怨，原来整个山谷已被月亮公主的诅咒笼罩百年，唯有等待一位拥有纯真心灵的解咒人出现……  　　本片改编自英国儿童文学作家伊丽莎白·古吉的经典小说《古堡里的月亮公主》。"},{"id":797787,"p":"/uGCv49xmS0AV2GehXkiTSAEg2QH.jpg","b":"/nKNAWa7ATTHUP90lEMA00h7L26P.jpg","t":"當男人戀愛時","r":7.1,"y":2021,"rd":"2021-04-01","hs":1.868,"d":3.509,"mt":"movie","o":"討債的男人遇見負債累累、還要一邊照顧重病父親的女人，心地善良的他展開追求，希望贏得她的芳心。"},{"id":11545,"p":"/hSJ6swahAuZ8wM96lHDTwQPXUvZ.jpg","b":"/asC4h9U7pD72bkYcqzgTB7VJYLy.jpg","t":"青春年少","r":7.397,"y":1998,"rd":"1998-12-11","hs":0.882,"d":3.506,"mt":"movie","o":"才华横溢，有一腔理想抱负的热血少年马克斯·费舍尔（詹森·舒瓦兹曼 Jason Schwartzman饰），在休斯敦一间贵族预备学校就读。初入名校的马克斯，却把全部的心思都投注于社团上。凭借着过人的聪明才智，他很快在各种社团里游刃有余。然而过分忽视功课的他，不久就面临着被退学的威胁。因缘际会，他与事业成功的商业大亨赫尔曼·布卢姆（比尔·默瑞 Bill Murray饰）成为了忘年之交，学会了很多人生真理。然而这一切都终结在了才貌双全的女老师露丝玛丽·克罗丝（奥莉维亚·威廉姆斯 Olivia Williams饰）手里。马克斯深陷爱情的世界里，不能自拔。"},{"id":621191,"p":"/3o9aKW3heDQPjNrpVErQOgcd4hd.jpg","b":"/zbLbjvbDph2eTYhAWWH1rbM0cP5.jpg","t":"蓝色故事","r":7.3,"y":2019,"rd":"2019-11-22","hs":1.626,"d":3.505,"mt":"movie","o":"　　改编自Youtube原创剧集，讲述两个朋友在街头争斗中成为对手的故事。"},{"id":399366,"p":"/sQYr9634GY0ZRX68pyEh1XNXhCR.jpg","b":"/mc7w3y83wQU9YAIAmP1hoxqQped.jpg","t":"马柔本宅秘事","r":7.275,"y":2017,"rd":"2017-10-27","hs":1.478,"d":3.503,"mt":"movie","o":"为了躲避一些未知的东西，母亲带着四个孩子住进了一个偏僻的房子里。母亲病故后，在兄弟四人的努力下，他们争取到了房子的产权。最大的孩子也开始找到了自己的爱情，但一帆风顺的生活下，实则暗藏凶机。最小的弟弟一直声称房间里面存在鬼魂，其他三人也似乎承认此事，但都没人点破。故事的开头要从四人的父亲说起，这其中包含很多阴暗和不愉快的事情。虐童、弑父、藏尸、禁闭，其中的隐情终究会被他人打破……"},{"id":852448,"p":"/pFB9jZDl52jBNbMPVSlISXD1ggS.jpg","b":"/14wIOjYCtfbO9EHTqCbiU9wncMz.jpg","t":"我曾来过","r":6.3,"y":2022,"rd":"2022-08-19","hs":1.967,"d":3.501,"mt":"movie","o":"专门对精英阶层住宅下手的涂鸦艺术家在一间隐蔽的地下室发现了一个可怕的秘密，从而引发了一连串事件，使自己的亲友身陷险境。"},{"id":1586,"p":"/hvzw4wufKZkDCTPVeG71Z7pGfZh.jpg","b":"/dBSYDUZpps3LWru7ofUZAYoFgUj.jpg","t":"秘窗","r":6.564,"y":2004,"rd":"2004-03-12","hs":0.909,"d":3.501,"mt":"movie","o":"雷尼 的妻子出了轨，他发现她和另一个男人躺在床上，他提出了离婚。然而，婚姻的阴影并没能使雷尼恢复原气。他的文笔开始暗淡无光，找不到从前的创作激情。于是，他来到了一个湖畔小屋疗伤创作。然而这个小屋，却给他带来了新的麻烦。 首先是一个陌生人的造访令他十分恼火。那人声称雷尼抄袭了他的作品，雷尼百般解释也不能让他信服。于是雷尼翻箱倒柜，想找出原稿，却发现原稿离奇失踪。惊悚事件陆续有来，整个小屋，好像出于某种危险的情势中，雷尼非常害怕，然而却查不出缘由。是不是前妻和她的情人在作怪？他们到底有何目的？然而，真相却让雷尼自己都不敢相信。"},{"id":146304,"p":"/i4ecMHJQpclIEr4mh5uzjWr38GC.jpg","b":"/tYvexQjtcdZtxMGZsFadxBrLGaG.jpg","t":"伴郎假期","r":6.5,"y":2013,"rd":"2013-11-15","hs":1.205,"d":3.501,"mt":"movie","o":"　　故事讲述了15年后这群大学同学团聚在圣诞假期的浪漫喜剧故事。他们喝酒、打牌、参加婚礼、甚至乌龙滚床单，总之将时光拨回那段最令人怀念的友情时刻。"},{"id":112205,"p":"/ww0nrH0T5tfbIAbtFYEgJRc42wR.jpg","b":"/mt4cfjeFHNKda7KDSvvJlG50swc.jpg","t":"别惹我","r":6.362,"y":2013,"rd":"2013-09-13","hs":1.143,"d":3.5,"mt":"movie","o":"法国一个宁静的小镇，某个夜晚搬来了布莱克一家：男主人弗莱德、妻子麦姬以及他们的儿女瓦伦和贝尔。他们看似与其他的美国人没什么两样，然而一系列出格的举止却不得不让人对他们刮目相看。原来弗莱德的真实身份是历史悠久的黑手党家族曼佐尼的一员，为躲避追杀他在FBI探员罗伯特·斯坦菲尔德的安排下多次搬家。 看似惬意舒适的隐居生活危机四伏，背负着背叛家族罪名的弗莱德终将迎来夺命杀手的拜访……"},{"id":7305,"p":"/uQACcCZqd7WCTRin9xRIW5gr1bd.jpg","b":"/vxpmN2HKzB7amrBVpzfETLtkOt8.jpg","t":"天劫余生","r":6.9,"y":1993,"rd":"1993-01-15","hs":0.777,"d":3.498,"mt":"movie","o":"1972年10月13日，赴智利比赛的一支乌拉圭橄榄球队所搭乘的飞机在安第斯山脉失事。生还的二十多位幸存者面对冰天雪地的生存环境，竭尽全力地以求能活着走出这座荒无人烟的死亡之地。在经历了满心希望的等待着救援队伍无果之后，绝望地他们只能面对着残酷的事实，赖以维生的食物日渐减少，海拔气候寒冷严苛，遭遇好几次雪崩以及内心对死亡充满的巨大恐惧。在激烈的讨论和内心挣扎后，他们开始尝试一些不可能做到的事情，分食死尸。终于，在飞机坠毁五十多天以后，天气渐渐转暖，救援队终于找到了他们。活下来的十六个人终于走出了这块死亡之地，再一次与家人团聚在了一起。"},{"id":14624,"p":"/gUzjxVZZPB0qdVol1MnpZTgt9vL.jpg","b":"/yczIQ3ozeobhQMNKGlJfSZsH7V2.jpg","t":"超级礼物","r":7.6,"y":2007,"rd":"2007-03-09","hs":1.045,"d":3.497,"mt":"movie","o":"杰森（德鲁·傅勒 Drew Fuller 饰）与爷爷霍华德·史蒂文斯（詹姆斯·加纳 James Garner 饰）之间似乎从未有过所谓祖孙情深的桥段，杰森唯一知道的就是向爷爷要钱。当爷爷去世后，杰森满心以为可以继承一大笔财产，前途无忧之时，他发现爷爷竟在他和这笔财产之间设置了十二道障碍，他必须依次完成遗嘱上的十二个有关“礼物”的任务后，方能得到这笔最终的超级礼物。为了获得遗产，杰森只好着手完成第一个任务，没想到得到的礼物竟是让他尝尝破产的滋味，而这仅仅是开始，对于几乎没有过正式工作的富二代杰森来说，遗嘱上的每一个任务都是一次艰难挑战，他不知道在这条发现之旅上他还会遇到什么，也不知道爷爷到底在卖什么药，然而他的人生却因为这份遗嘱正悄悄地被改写……  　　本片改编自吉姆·斯托维尔的同名畅销小说"},{"id":261023,"p":"/mQrDe0eol4S1qjn8hHp2G1xBvan.jpg","b":"/QOD3qMHtj7DlxN1W6jemFVyxlV.jpg","t":"黑色弥撒","r":6.518,"y":2015,"rd":"2015-09-17","hs":1.252,"d":3.497,"mt":"movie","o":"影片讲述了臭名昭著的波士顿黑帮头目詹姆斯·巴尔杰（James \"Whitey\" Bulger，为美版《无色间道》人物原型）的故事，根据名为《黑弥撒：FBI和爱尔兰黑帮不光彩合作的真实故事》（Black Mass: The True Story of an Unholy Alliance Between the FBI and the Irish Mob）的纪实小说改编，该书由普利策获奖得主、《波士顿环球报》记者Dick Lehr和Gerard O'Neill共同创作。\r 　　詹姆斯·巴尔杰是全球十大在逃通缉犯之一，他发迹于波士顿，获奥斯卡最佳影片的《无间道风云》中的黑帮大佬就有他的影子。巴尔杰建立的“冬日山岗”帮（Winter Hill Gang）是波士顿著名的黑帮组织，从贩卖毒品到倒卖军火无恶不作，另外他们和包括爱尔兰共和军（Irish Republican Army）在内的北美及欧洲许多主要的犯罪集团都有联系。姆斯·巴尔杰之所以能够逐渐壮大而不受法律制裁，和他在FBI任职的一位好友也有关系，这位探员名叫约翰·康纳利（John Connolly），是和巴尔杰从小玩到大的哥们，两人长大后选择了黑白不同的两条道路，但却拥有共同的利益点：巴尔杰为康纳利提供黑帮线报，康纳利则对巴尔杰的犯罪勾当睁一眼闭一眼。FBI一直想将巴尔杰捉拿归案，但得到了康纳利通风报信的巴尔杰14年前突然失踪，直到现在依然逍遥法外。而康纳利则在退休后才被发现是FBI的“内鬼”，此事成为美国法律体系的一大丑闻。"},{"id":1245,"p":"/hlW4MAnKE2onlwoc1iC6niX1Sf8.jpg","b":"/vFhxd3Z1zaV3Yu5XLpvWzSxJCe8.jpg","t":"告别有情天","r":7.364,"y":1993,"rd":"1993-11-05","hs":0.804,"d":3.495,"mt":"movie","o":"史蒂芬斯先生（安东尼·霍普金斯 Anthony Hopkins饰）是一个忠实的仆人，他曾经当过英国著名爵侯的管家。目前正一心一意打理新主人达林顿勋爵的公馆，成为这里的大管家。这里来了一个女管家基顿（艾玛·汤普森 Emma Thompson饰），她精明能干，操持起家务来比史蒂芬斯更灵活，起初斯蒂芬斯常常与她有些小矛盾。但是随着相处日子渐长，善良的基顿还是暗暗打动了史蒂芬斯。尽管基顿一再流露真情，举手投足间泄露了爱意。但是每到动情关头，史蒂芬斯都隐忍着自己的情感，对基顿的爱化作一段埋没在静默中的故事。基顿忍痛告别这段无果之爱，远走他乡嫁为人妇。当时光荏苒，二人再次会面，心里的爱意仍然说不出口，浓浓思念化作车站道别的一句祝福。"},{"id":13140,"p":"/wolfQamiBBjpFR06GqeWu1KCOFy.jpg","b":"/hxs85R5t2flRV0UOXmDi7lUyU0m.jpg","t":"厕所骑士","r":6.2,"y":2006,"rd":"2006-08-17","hs":0.99,"d":3.495,"mt":"movie","o":"从最大的节日派对到最小的社区教会, Kenny Smyth都在这些所有的地方运送可移动式厕所，并且还要把他们冲洗乾净。由于工作的原因，Kenny Smyth被社会所忽略而且也未受到认同, 在社会这个大机器中他好象就是一个嵌齿轮一样无足轻重，可他自己却认为在穿上闪耀的工作服，并且同他的忠实的'Splashdown'（溅落） 小组一起工作的时候，自己就像一个骑士一样。"},{"id":10307,"p":"/sKS1Vuqj7OQpOumfs6ArC0TICTN.jpg","b":"/wgLtpTaz83h4oHr7tPgYUwqJQm5.jpg","t":"魂飛魄散","r":6.278,"y":1999,"rd":"1999-09-02","hs":0.82,"d":3.493,"mt":"movie","o":"20來歲的法蘭姬裴吉是個年輕的美髮師，在她身上發生了一些怪事。有一隻看不見的魔手將焦點鎖在這位美麗的女子身上，她用盡各種方法阻止這些可怕事情發生，可是情況卻越變越糟。這種精神上的折磨，讓她找遍了各種心理醫生和心裡輔導員，都不能回答一個最重要的問題：為什麼會是她？  法蘭姬裴吉的事情起梵諦岡一個官員的注意，於是他派一名神父前往調查此一靈異事件，神父在目睹附身在法蘭姬身上的邪惡力量後，他了解此時這是他最刻不容緩的責任......！"},{"id":1858,"p":"/iFLXpnELp6LEO9g4lYvxlvA1gOZ.jpg","b":"/77P56ZcL8M9Cw7FIptMIGjhNJoj.jpg","t":"变形金刚","r":6.815,"y":2007,"rd":"2007-06-27","hs":0.997,"d":3.491,"mt":"movie","o":"为了追寻能量块，威震天来到了地球，在北极，他受到磁场的强干扰，意外地被封冻于冰层之下。借助不慎跌入冰谷的科学家们，威震天将有关能量块的信息扫描到科学家的眼镜上。威震天被美国军方秘密转移到位于胡佛大坝地下的秘密基地，这个秘密只有历任国防部长组成的7人军事小组知道。“霸天虎”的先遣部队旋风和毒蝎袭击了美军位于卡塔尔的军事基地，与此同时，路障帮助他的搭档迷乱潜入了美国总统的座机空中一号，通过电脑获悉，要想找到威震天就必须找到维特维奇家族的那副眼镜，上面有威震天关于能量块的信息扫描，而它现在的拥有者山姆·维特维奇成为了“霸天虎”攻击的目标。山姆是名高中生，学校里没有人相信他讲述的关于这副眼镜的历史，失望之余，山姆把眼镜放到网上拍卖，然而从未引起买家的兴趣。这时父亲送了一辆破车给他，这辆车恰好就是“汽车人”大黄蜂的变形。大黄蜂帮助山姆交上了漂亮的女朋友，但很快就遭遇了“霸天虎”的袭击，擎天柱带着其他“汽车人”赶到，一场机器人大战由此拉开了序幕。"},{"id":1272,"p":"/j2jxwdxZHJAqKurxOtG00t9QtAG.jpg","b":"/5AIAnucJKZ3sHpm7r1ykFVIoUHK.jpg","t":"太阳浩劫","r":7,"y":2007,"rd":"2007-04-05","hs":1.021,"d":3.49,"mt":"movie","o":"　　在短短的半个世纪之后，人类赖以生存的“生命之源”——太阳，渐渐失去了它普照万物的能量。逐渐提前进入了可怕的衰竭期之中。这对于渺小的人类来说，不啻于可怕的灭顶之灾的提前到来。于是，人类组织了一个由8个人组成的“太阳营救小组”。乘坐一艘名为“伊卡洛斯二号”（Icarus II）的宇宙飞船迅速地“奔向”炙热的太阳。其成员则来自世界各地：机长凯恩达（真田广之），是一个老成持重的团队领导。而飞船中的掌舵则是年轻的漂亮的卡西（罗斯·伯恩），她的助手是副驾驶经斯（克里斯·埃文斯）。还有负责飞船氧气供给的植物学家（杨紫琼），航海家特雷（本尼迪特·王），物理学家卡帕（西廉·墨菲），通讯指挥官哈维（特洛伊·格雷提）以及博士西瑞尔（克里夫·克蒂斯）。这8个各怀“绝技”的地球人担负起了“拯救太阳”以及“拯救人类” 的重大使命。在他们的飞船上搭载着一枚威力巨大的炸弹，如果行动顺利的话，这枚投向太阳的炸弹将重新激发起太阳的活力。然而，这艘在太空中飞行的宇宙飞船，随着距离太阳越来越近，意想不到的事件也接踵而至。先是他们和地球失去了联系，身陷浩瀚茫茫的宇宙之中，无所依傍的孤独感折磨着每一个人。而前路茫茫的恐惧也让气氛越来越紧张。接着，他们又得知，早在七年前，就已经有一支肩负着同样使命的营救小组，也曾踏上和他们相同的旅程，并且至今都杳无音信，更不要说安全地返回地球。本就前路渺茫的“拯救行动”更是蒙上了一层厚厚的阴影。队员们该如何面对？太阳能起死回生么？人类能被拯救么……"}]