[{"id":259943,"p":"/37RL5PYX42RBLXJ6HI38XcRZehQ.jpg","b":"/caFldsjpNl6kk36WlR1hGxdqkDZ.jpg","t":"归来","r":7.3,"y":2014,"rd":"2014-05-16","hs":0.828,"d":1.655,"mt":"movie","o":"本片是张艺谋导演加盟乐视影业后的第一部作品，被编剧邹静之誉为苦心之作。上世纪70年代初，与家人音讯全无隔绝多年的劳改犯陆焉识（陈道明 饰）在一次农场转迁途中逃跑回家。这对怀抱芭蕾舞梦想的女儿丹丹（张慧雯 饰）带来了巨大压力，她阻止母亲冯婉瑜（巩俐 饰）与父亲的相见。因此夫妻二人近在咫尺却又相隔天涯。文革结束后，陆焉识终于平反回家，但是他却发现女儿早已放弃了芭蕾的梦想成了一名工厂女工，而深爱的妻子因为患病已经不认识自己。深厚的感情、生活的变故，迫使陆焉识做出了对他来说最荒唐却又最合理的人生选择……"},{"id":205601,"p":"/qCK00C3L0bM5jphoYU0gFpG3Hly.jpg","b":"/lgW8td0pAmpTGFhicx0D582c51K.jpg","t":"佳人蓓尔","r":7.1,"y":2013,"rd":"2013-05-01","hs":0.796,"d":1.651,"mt":"movie","o":"　　影片讲述了混血女孩蓓尔被贵族家庭收养并影响了奴隶制废除的故事。女主人公蓓尔是英国海军上校约翰·林德森与一名加勒比黑奴的私生女，她后来被父亲的叔叔穆雷勋爵收养。虽然她在贵族家庭的环境中长大，但她黝黑的肤色却时刻提醒着她的出身。而她则用自己的力量，与穆雷勋爵一起推动了英国废除奴隶制进程……\r 　　【花絮】\r 　　媒体综评63分，烂番茄方面新鲜度79%；改编自真实历史故事、山姆·克拉夫林、艾米丽·沃森、汤姆·威尔金森、米兰达·理查森、汤姆·费尔顿等英国著名影星加盟，收获好评。\r 　　其中以《国家电影》的满分为代表“俊男美女的卡司阵容、令人动容的表演、美轮美奂的服装设计，这是一部接近完美的浪漫主义作品”，“好似电影版的“唐顿庄园”，只不过穿着束身衣、女用裤裙和三角帽，讲述一位行走在虚伪与荒唐规则中的美女。而影片真正的卖点还是主演，她完美诠释了一个明星所应有的一切”，“虽然影片剧情展开缓慢，但这一代价却换来对富人特权以及贵族之间尔虞我诈的完美刻画”，“导演异常严肃的讲述语气并没有削弱影片应有的光华，整部影片看上去好似一幅伦勃朗的油画而非一集《唐顿庄园》”，“对体制的控诉融合于浪漫爱情元素，通过大量的法庭情节来窥探英国奴隶制的运作，尽管有些时刻感觉影片摇摆不定，但这并不会掩盖影片整体的华美”，“优雅而低调，一个影响了18世纪英国奴隶制的真实故事，影片那富有浪漫风情的传奇格调有如简-奥斯丁和勃朗特姐妹笔下的文字一般”。"},{"id":97365,"p":"/8GD2exH7nvgmPwVztBU0fyYR9Vf.jpg","b":"/dmj6rictIMGfDbTv6pxeifyqs3I.jpg","t":"锈与骨","r":7.164,"y":2012,"rd":"2012-05-17","hs":0.774,"d":1.649,"mt":"movie","o":"貌不惊人的阿里（马提亚斯·修奈尔 Matthias Schoenaerts 饰）曾经是一名风光无限的搏击选手，自从受伤之后他便失去了生活保障。穷困潦倒之际，他带着儿子山姆（Armand Verdure 饰）投靠姐姐，并在当地找到一份保镖的工作。某晚，阿里结识因别人发生争 执的美丽女子斯蒂芬妮（玛丽昂·歌迪亚 Marion Cotillard 饰）。斯蒂芬妮是一名虎鲸训练师，然而这个衣食无忧、日常为光环所环绕的女孩却在一次例行表演中被虎鲸夺去双腿。经历了不同人生的男女，彼此的命运意外交叠在了一起……"},{"id":73873,"p":"/knWjzIyRdKyZl9Bogx70bysDkEb.jpg","b":"/oZbLtVbpNFmDa58woYqHBpHDxwt.jpg","t":"雌雄莫辨","r":6.335,"y":2011,"rd":"2011-12-21","hs":0.719,"d":1.649,"mt":"movie","o":"　　影片改编自乔治·摩尔（George Moore）的短篇小说《阿尔伯特·诺伯斯的奇异生活》。  　　Albert Nobbs（格伦·克洛斯 Glenn Close 饰）在一家专门给上层人士提供寻欢作乐的场所的酒店工作。他生性害羞做事谨慎，深得客人和老板的赏识，并坚守着最大的秘密 ——“他”其实是一个女人。他忙碌但乐在其中，甚至悄悄积攒了一大笔钱，却没有人生目标。直到同样是女扮男装的粉刷工 Hubert Page（珍妮·麦克蒂尔 Janet McTeer 饰）来到酒店，Albert的内心第一次有了期盼，他决心走出自己的孤独世界，寻找自己的人生伴侣。于是他选中了酒店最美丽的女仆Helen（米娅·华希科沃斯卡 Mia Wasikowska 饰），可Helen心系新来的杂工。Albert能完成自己的人生目标吗？"},{"id":57564,"p":"/rSexqhxw6UDpJcc0lwkGVOzmE5O.jpg","b":"/iDCvTC6OdU7pEIQhlm5VHAcTPIm.jpg","t":"青少年哪吒","r":7.3,"y":1994,"rd":"1994-08-04","hs":0.517,"d":1.647,"mt":"movie","o":"拿着退来的补习费用逃离压抑的补习班后，小康开始漫无目的的在西门町晃荡，偶遇有着另一种身份过着另一种日子的“不良少年”阿泽，被其吸引，渴望融入其生活。但阿泽只是表面看来光鲜，打电动、开一辆重型机车在街上呼啸只因可以暂时让自己看起来像个胜利者，内心却一样是封闭孤独的。  在跟踪阿泽的过程中，小康渐发觉自己的性向可能与大多数人有别，也发现阿泽生活的单调与苦闷。但好过小康的是，阿泽虽也几乎不知何为亲情，却有“好兄弟”阿彬常陪左右，有阿桂暂当女友，来过“当天和尚撞天钟”的生活。"},{"id":11606,"p":"/wnb2KuSbjlQ9DEKZrxomKG9Panj.jpg","b":"/usj94rQrqZFGTAaP6CDvobyPBoO.jpg","t":"宇宙只有我和你","r":7.181,"y":2003,"rd":"2003-08-03","hs":0.604,"d":1.639,"mt":"movie","o":"住在泰国曼谷的日籍图书馆管理员健二（浅野忠信）一心求死，曾精心设计了多种自杀方式，无奈每次都是阳寿未尽天国不收，某晚，他错手将杀死其兄长的日本黑帮成员杀死，人生出现转折。"},{"id":250124,"p":"/5YlUrdYKuscD7pwf3yy9duVLbui.jpg","b":"/7iEYJKyWhroHpsyIxiV0z4WRtSI.jpg","t":"少女日记","r":6.598,"y":2015,"rd":"2015-08-07","hs":0.832,"d":1.639,"mt":"movie","o":"改编自同名小说，讲述15岁少女Minnie因陷入与妈妈的男友Monroe秘恋，而逐渐迷失自我的故事。"},{"id":54986,"p":"/d7B1bJjUsp6YFdXQ7hqAiVzwNpt.jpg","b":"/3MjLpWQGIJj8YEtn8SRaui8zKir.jpg","t":"春香传","r":6.6,"y":2000,"rd":"2000-01-29","hs":0.565,"d":1.635,"mt":"movie","o":"　　18世纪后期，朝鲜淑宗时代，退妓月梅之女成春香（李孝菁 饰）活泼美丽。端午佳节，前院副使公子李梦龙（曹承佑 饰）遇见荡着秋千玩耍的春香，大为着迷。一个是风流公子，一个是美丽少女，两人一见钟情，私定终身。但好景不长，梦龙之父因政绩显著，升迁至大内，梦龙无奈之下只得与爱人分别，随父共赴汉城。临行前梦龙许诺，通过殿试之后将会来迎娶春香。\r 　　继任南原使道卞学道贪婪无度，强逼春香为其侧室。刚硬的春香抵死不从，一心等待梦龙归来……\r 　　本片根据朝鲜民间传说改编，并荣获2000年亚太电影节评委会大奖、2000年夏威夷国际电影节最佳剧情片、2000年釜山国际电影节亚洲促进奖、2001年新加坡国际电影节银屏奖最佳亚洲导演（林权泽）。"},{"id":11086,"p":"/4lEXn1tBSyGUPWMBLhmozXdYug4.jpg","b":"/1K1dvjsHOBrj03NqpfSWmrkdzIk.jpg","t":"电影人生","r":6.8,"y":2001,"rd":"2001-12-21","hs":0.57,"d":1.632,"mt":"movie","o":"1951年好莱坞，一切带有左翼观点的电影都深受“麦卡锡事件”影响，被列入所谓的黑名单中，众多无辜的电影人被迫害。刚入行的电影编剧彼得·阿普尔顿（金·凯瑞 Jim Carrey饰）本是好莱坞一位才华横溢的青年剧作家，可生不逢时的他因为一次在大学时的无心之举也被政府列入黑名 单之中。然而他的噩梦并没有结束，失业失恋的彼得在一次车祸中失去了所有的记忆。当彼得被好心人救起，带到一座名叫朗森的小镇时，小镇居民都把他误认成九年前在二战中牺牲的鲁克。而鲁克的父亲哈里（马丁·兰杜饰）更是欣喜若狂。彼得修复了哈里无心经营的电影院，也让他在电影中找到了生活的激情。鲁克原来的女友阿黛尔（劳瑞·霍尔登饰）更与彼得坠入情网。当一切都向着大团圆结局发展的时候，调查员却追踪到小镇，要求彼特立刻出庭。"},{"id":398174,"p":"/87oy4bxwkhmb4Jb3MRvosvd9NOX.jpg","b":"/mHmGzDvUwSbffqPc2bzfNxL9OnV.jpg","t":"情迷利物浦","r":6.394,"y":2017,"rd":"2017-11-17","hs":0.919,"d":1.631,"mt":"movie","o":"根据Peter Turner所写的同名传记改编，讲述了奥斯卡奖得主、40/50年代“黑色电影”女神之一Gloria Grahame的晚年生活。当57岁的Gloria Grahame患上癌症时，一位年轻的演员Peter Turner进入她的生活，照顾这位行将离开人世的女演员，两人也渐生情愫。"},{"id":919573,"p":"/yKJrsWzHupuJ7Yvc0cekkW21rg4.jpg","b":"/w2KUMhuk3HZVsdGLCLiuFam7kEz.jpg","t":"爱你活该我倒霉","r":6.779,"y":2022,"rd":"2022-10-12","hs":1.299,"d":1.62,"mt":"movie","o":"阿贝尔是个性格谨小慎微的单身男子，他妈妈则性格与之相反，热情奔放又浪漫至极。阿贝尔的妈妈爱上了一个刚出狱的魅力老男人米歇。米歇动用谜之关系帮阿贝尔妈妈开了梦想中的花店。阿贝尔感到这背后定有隐情。阿贝尔暗恋着自己的同事兼好朋友克莱门。喜欢冒险的克莱门跟阿贝尔一起暗中调查西尔维，果然发现各种可疑线索……克莱门追求刺激渐渐沉迷其中，阿贝尔为了心上人不得不铤而走险，平淡人生从此翻天覆地。"},{"id":10326,"p":"/7zCnfT1RpAVUrTHomkpdqE9Qi7s.jpg","b":"/yU3bMQ4AyYoAenUv7NZSAaGHFqR.jpg","t":"天荒情未了","r":6.485,"y":1992,"rd":"1992-12-16","hs":0.478,"d":1.619,"mt":"movie","o":"　　时值1939年，铁骨铮铮的丹尼（梅尔吉布森饰）是美国空军的试飞机师，万里长空展翼翱翔。丹尼的好友哈利（乔治云特饰）是一名科学家，钻研急冻生物学，有突破性的进展。海伦（伊莎贝嘉丽莎饰）是丹尼青梅竹马的密友，丹尼一瞧见她，并显得手足无措，他打算向海伦求婚，但话未说出口，海伦便遭遇车祸，昏迷不醒，成为植物人。伤心欲绝的丹尼心想与其静静地看着海伦死去，倒不如参加哈利的急冻计划，昏睡一年，以冰封忘情忘爱。怎料一睡醒来，已是1992年，三十年代的丹尼，在九十年代的红尘寻寻觅觅，他追查哈利的踪影，却是杳无讯息。在这期间，丹尼认识了一个小孩及他的母亲，因他们两人，丹尼才可在错误的年份里找个立足点。不断追查之下，丹尼终于找到哈利的女儿，才知道哈利为他做实验后意外死去，辗转间丹尼被送到国防部储物库。而海伦不久苏醒，未几结婚，几十年后她独自住在海边悬崖上，丹尼闻讯后决定驾驶飞机重会心上人。他一方面摆脱政府人员的追踪，一方面忍受衰退症的折磨，他要在茫茫人海中，再度拥抱至爱！　　"},{"id":8341,"p":"/j97jPOtKRpPjNSoaupokZHWGQaj.jpg","b":"/2JbJDI5FV5IP0GiFKtAIaILg270.jpg","t":"色戒","r":7.47,"y":2002,"rd":"2002-10-10","hs":0.587,"d":1.613,"mt":"movie","o":"貌美聪慧的农庄少女琶玛（钟丽缇饰），偶遇僧人达世（古桑饰），竟燃起欲念，她不惜公然挑战宗教禁忌，只为追求心中所爱。早已舍弃世间一切羁绊的达世，抵受不住琶玛的挑逗，犹如电击似的触发了原始欲望，遂决定脱去袈裟入世修行，结婚、生儿育女、与女仆淫乱。色戒一破，竟是一发不可收拾，达世多年苦修，应否就此毁于一旦？琶玛的放任可会扭转了她一生……"},{"id":31357,"p":"/qJU6rfil5xLVb5HpJsmmfeSK254.jpg","b":"/jZjoEKXMTDoZAGdkjhAdJaKtXSN.jpg","t":"待到梦醒时分","r":6.3,"y":1995,"rd":"1995-12-22","hs":0.509,"d":1.612,"mt":"movie","o":"萨瓦纳（惠特尼·休斯顿 Whitney Houston 饰）是一个信奉真爱至上的女人，总是希望能够找到一个完美的男人。可是，人哪有完美的呢？因此，萨瓦纳的每一段感情都有始无终。博纳丁（安吉拉·贝塞特 Angela Bassett 饰）很早就和丈夫携手步入了婚姻的殿堂，过上了梦寐以求的相夫教子的生活，然而，这生活却并没有她想象中的那么美好，她的丈夫不仅欺骗和背叛了她，还残忍的离她而去。  　　罗宾（莱拉·罗琼 Lela Rochon 饰）性格热情奔放桀骜不驯，选择自由自在不负责任的生活方式，可是，这样的选择虽然给她带来了短暂的欢愉，却也带来了更多的麻烦。葛洛莉亚（洛雷塔·迪瓦恩 Loretta Devine 饰）独自抚养儿子长大成人，生活十分的不易，如今，儿子已经成年了，即将远行。在这个节骨眼上，新搬来的英俊邻居吸引了葛洛莉亚的注意。"},{"id":334991,"p":"/zZDTzNHWSHOJElRkkElOvYaIvvC.jpg","b":"/nygRqI0XXp3zCyBMnF1tX5kUN6B.jpg","t":"岸边之旅","r":6.5,"y":2015,"rd":"2015-09-30","hs":0.839,"d":1.612,"mt":"movie","o":"本片根据日本小说家汤本乡树实在2010年发表的同名小说改编。独自生活的钢琴教师瑞希（深津绘里 饰）曾经拥有幸福无忧的生活，但是自从三年前丈夫薮内优介（浅野忠信 饰）失踪后，一切发生了改变。某个晚上，正准备做吃的瑞希，突然目睹优介由外面走了进来。而接下来的话语更令她吃惊，原来三年前担任牙科医师的丈夫被诊断患有绝症，他不声不响离家出走，寻找一个安静的地方安然死去。某种执念让他以活生生的形态出现世间，并历经三年跋涉回到了家中。在优介的提议下，半信半疑的瑞希和丈夫踏上了回溯这三年来的寻家之旅。路上他们遇到了曾经照顾过丈夫的人，夫妻二人心底的秘密交替浮现，他们终于能够坦然地面对彼此了……"},{"id":45418,"p":"/yCa8LygHHKgjX6nqqnP6NeS5P4n.jpg","b":"/5AswKpdRKAtWWJRGiogtv985jyo.jpg","t":"孤男寡女","r":6,"y":2000,"rd":"2000-06-22","hs":0.558,"d":1.606,"mt":"movie","o":"华少（刘德华 饰）是一个潇洒风流的电脑公司高层，公司里的一个小职员令他十分头痛。小职员命叫Kinki（郑秀文 饰），每当她的神经质发作便会到处清洁，她一心想得到美满的爱情，实际却令她失望。后来Kinki做了华少的助理，乐于帮助他人的她引来了很多事端，华少不得不每次都帮她解围。导致公司的人都以为他们有染。华少的前女友看不过眼，便决定介绍少年富豪Roger（黄浩然 饰）给Kinki认识，Roger对Kinki一见钟情，可是此时华少对Kinki表现出了过分的关心，让女友觉得他喜欢了Kinki。Roger逼着Kinki跟她结婚，Kinki打电话给华少求助，船在华少赶到前已经开出。一天华少在公司的大堂里，看到了一个熟悉的身影……"},{"id":50936,"p":"/qFUJjRyigtJVZwQSG72R7DVUHlO.jpg","b":"/whQtcAP7gzei1rmYAuH5uCN7eHx.jpg","t":"战神传说","r":6.5,"y":1992,"rd":"1992-12-19","hs":0.491,"d":1.604,"mt":"movie","o":"故事发生在江湖时代。孤儿阿飞（刘德华 饰）传说自小由鱼群抚养长大，因此身手不凡。不过阿飞却对功名不感兴趣，在渔村过着逍遥自在的生活。一次偶然机会，阿飞结识了前朝遗民燕十三（钟镇涛 饰），两日成立莫逆之交。为了帮助燕十三与兰陵国君一起从十四太子手中夺回王位，阿飞前往兰陵国救出了兰陵国君及其女月牙儿（梅艳芳 饰）。阿飞与月牙儿在逃亡过程中互生情愫，但月牙儿早已与燕十三订下婚约，阿飞只能黯然离开了他们。趁阿飞离开，十四太子调遣部队包围了燕十三他们，情况危在旦夕。"},{"id":18840,"p":"/65AKidOOKrfyQkiVYtkgDJVM4CA.jpg","b":"/6coKuJMLZnX1Us87n5H51giDC5C.jpg","t":"伯爵夫人","r":6.247,"y":2005,"rd":"2005-10-30","hs":0.615,"d":1.603,"mt":"movie","o":"故事发生在20世纪30年代的上海，托德（拉尔夫·费因斯 Ralph Fiennes 饰）是一位生活和事业都陷入了瓶颈的外交官，整日混迹于欢场和酒馆之间。刚刚来到这里的时候，托德也有过宏大和高远的理想，但渐渐失去的视力和复杂的权谋争斗让他无法再在职业的道路上前进下去。  在一家夜总会里，托德结识了名叫索菲亚（娜塔莎·理查德森 Natasha Richardson 饰）女子。索菲亚曾是声名显赫的伯爵夫人，如今却沦为艳舞女郎，为了抚养十岁的女儿，她甚至不得不出卖自己的肉体。就是这样境遇相同的两人，不断的相互吸引着。不久之后，日侵华战争全面爆发，而此时，托德才发现了自己压抑已久的对于索菲亚的强烈爱意，这对心心相印的男女最终能否终成眷属呢？"},{"id":19955,"p":"/gIGigsvqqdNjcBcjDoatjO1ychU.jpg","b":"/igpbsI6LH5eV1gIrePmiI1cWc2M.jpg","t":"借你的手儿牵","r":6.426,"y":2006,"rd":"2006-11-01","hs":0.622,"d":1.602,"mt":"movie","o":"43岁的路易斯（阿兰·夏巴 Alain Chabat 饰）依旧单身，母亲和五个姐姐无微不至的关怀令他的心智永远的停留在了“大男孩”的阶段。对于这样的生活，路易斯感到十分满意，没有什么远大的理想，就当然不会有什么太大的烦恼。倒是路易斯身边的六个女人感到了危机，早已厌倦了围着这个“大宝宝”团团转的生活的她们决定采用“催婚”的战术。"},{"id":41198,"p":"/lr9jAfUS0C6MxBLvr3DsAvis64X.jpg","b":"/rm3u8BxwGsobw7L5FYD2uFga9An.jpg","t":"向左走向右走","r":7.3,"y":2003,"rd":"2003-08-11","hs":0.593,"d":1.597,"mt":"movie","o":"　　小提琴家刘智康（金城武）和翻译家蔡嘉仪（梁咏琪）的房间仅相隔一堵墙，然而由于总是在同一时刻同一地点一个向左一个向右走，他们从没遇见过。某天因为来到同一所公园，他们终于在一片水池的一端相遇，并且一见如故。一个快乐又甜蜜的下午很快过去，快黄昏时突降倾盆大雨，两人于匆忙分手时交换了电话号码，不料到家后发现写有号码的纸片已被雨水打湿成模糊一团。  　　为了让刘智康和蔡嘉仪今生都不能再见面，分别暗恋他们的小红和胡医生想出诡计，加上两人相遇的公园正在清拆，他们开始相信彼此之间真的没有缘分。"},{"id":263281,"p":"/aCwclMveAMa7TfEdiVdFczCSpP2.jpg","b":"/d3tf2jxjpZNw088CjKQLS3aBIYa.jpg","t":"普罗旺斯的夏天","r":6.302,"y":2014,"rd":"2014-04-02","hs":0.787,"d":1.594,"mt":"movie","o":"居住在法国南部乡村的老人保罗，在一个暑假突然迎来了三个不速之客——来自巴黎的外孙女和外孙。认知的分歧加上与女儿多年的失和让保罗与三个年轻人难以顺利相处。祖孙几个你来我往地过招，外婆不停从中调和。在不知不觉中保罗与外孙们的感情距离拉近了。"},{"id":332340,"p":"/73EtIA1QvDh7un7S3KidkadONw9.jpg","b":"/znc4p9S2177ClNnTlJHr1CSOIkB.jpg","t":"爷们雄起","r":6.577,"y":2015,"rd":"2015-05-29","hs":0.812,"d":1.592,"mt":"movie","o":"　　宅女南希决定走出房门，积极地生活，阴差阳错假扮“火车怪客”，与陌生男子杰克约会，情投意合的二人能否在真相大白后，得到happily ever after？"},{"id":41993,"p":"/wZfY6tKADDEdx9BZen0vh9FTKcj.jpg","b":"/qDF4ZBL4UAhPUrc0NGMdsXGCjLp.jpg","t":"志明与春娇","r":7,"y":2010,"rd":"2010-03-25","hs":0.701,"d":1.588,"mt":"movie","o":"一纸戒烟令让狭窄的后巷成为新型社交区域，无数抽数的男男女女不得不躲进那里抽烟。无论身居何位，所为何事，在那里他们都只是一个烟民，大家所做的无非是一起吞云吐雾、一起科插打诨。来自广告公司的志明（余文乐 饰）和在化妆品专柜工作的春娇（杨千嬅 饰）在那里相识，志明的不幸遭遇以及为春娇点烟的举动让春娇对这个斯文的男人略生好感。在接下来的几个日日夜夜，两人不时的传送短信和相约街角吸烟。感情通过拇指传送，爱情在烟雾之中滋生，最终一条暧昧的短信导致春娇和男友家豪（黄德斌 饰）分手。就当春娇准备全身心投入与志明的恋情时，志明的态度却变得含混不清。烟雾继续在街角后巷萦绕，但却不能弥合二人之间出现的隔阂。伴随着增加烟草税的决意颁发，广大烟民们开始搜寻和囤积香烟。在寻烟过程中，志明和春娇在他们第一次遇见的便利商店重逢，这晚，两人相约一起去找烟……"},{"id":44716,"p":"/3W9V7eFR6w7JdhcqFMJ8PTa5JcS.jpg","b":"/jso7QKHWwkdlEHFef68kFWHsltx.jpg","t":"更好的世界","r":7.123,"y":2010,"rd":"2010-08-26","hs":0.704,"d":1.587,"mt":"movie","o":"　　安东（米克尔·佩斯勃兰特饰）是一位医生，他过的是两地奔波的生活，虽然他的家位于丹麦的一个很有田园风格的小镇，可工作地点却是在非洲的一座难民营——在这两个截然不同的世界当中，他和他的家人不得不面对和处理的是各种各样的冲突与矛盾，最终引领着他们必须在复仇与宽恕之间做出异常艰难的选择。 　　安东和他的妻子玛丽安（崔娜·蒂虹饰）抚养了两个小男孩，因为过了太长时间两地分居的生活，再加上安东出轨的行为始终得不到妻子的最终谅解，如今他们已经陷入了离婚的危机当中。他们10岁的大儿子伊莱亚斯（马库斯·瑞格德饰）在学校经常受到别人的欺负，直到他得到了克里斯蒂安（威廉·约翰·奈尔森饰）的帮助和保护——他是一个刚刚从伦敦搬过来的转校生，由于他的妈妈最近因为癌症而过世，所以他与他的爸爸克劳斯（乌尔里奇·汤姆森饰）都在经历着难以想象的痛苦。 　　伊莱亚斯和克里斯蒂安很快就成了好朋友，而且在这两个男孩之间还建立了非常强大的联系，但是，正是由于克里斯蒂安的仇恨，他也把伊莱亚斯牵扯进了一个非常危险的复仇游戏当中，很有可能引发无法挽回的悲惨后果，他们的友谊势必将会受到最终的考验，因为他们都儿戏般地将自己的生命置身在了危险当中——最终，在父母的帮助下，他们终于选择放弃去过度地纠结于人类的情感、痛苦和执着的复杂性。　　"},{"id":31962,"p":"/kmTxh4Mj3uFSAxI8jN5STR1wnry.jpg","b":"/8rdRjdlQMYNdwDX38VkTH4BXorI.jpg","t":"爱在战火蔓延时","r":6.474,"y":1992,"rd":"1992-01-31","hs":0.482,"d":1.582,"mt":"movie","o":"　　琳达去一家律师事务所应聘，但没被录取，在她气愤地准备离开事务所时，由于帮助一个德国犹太难民，事务所发现她会流利的德语，立刻录取了她，原来事务所的老板爱德华先生不会德语，急需一名会德语的秘书。在事务所中，琳达发现爱德华的工作十分神秘，经常发送一些毫无意义的信件，非常奇怪。直到 1941年12月珍珠港事件爆发，她才知道其实爱德华是美国战略情报局的一位上校，专门从事从德国难民口中收集情报的工作。此时她也和爱德华相爱了。但是，随着美国参加欧洲战事，爱德华也被派往欧洲，两人被迫分离了。琳达留在国内，继续进行情报的收集和整理，但在工作中，她无时无刻不在关注着爱德华的动向。一年后一次偶然的机会，两人再次相遇，琳达也再次回到爱德华手下工作。这时，爱德华所在的部门急需一个人潜入柏林，窃取一份重要的情报，琳达为了寻找在柏林的亲戚，毫不犹豫地报名应征。虽然爱德华竭力反对，但在琳达的劝说下，还是同意了。但两人约定，一周后，琳达必须离开德国到瑞士与爱德华相会。一周过去，琳达失约了。爱德华潜入柏林，寻找琳达。原来琳达被一名德国将军看重，成为他的两个儿女的家庭教师，琳达为了寻找亲戚和情报，也在将军家里住下来。爱德华终于找到了琳达，两人也拿到了情报，但此时琳达的身份却被将军发觉，展开了对两人的搜捕。两人逃往瑞士，途中琳达中枪负伤，而且在边境上被德国人发觉。爱德华抱着琳达徒步越过德瑞边境，在离边境哨所一步之遥处也被德国兵开枪击中，但还是把琳达送入瑞士境内。"},{"id":898673,"p":"/yF7mvAI8MGayuYbdfVw5j5wChq7.jpg","b":"/mBtZhh2MCOoY5Jwniuny6bKNL79.jpg","t":"过道","r":6.3,"y":2023,"rd":"2023-06-28","hs":1.419,"d":1.58,"mt":"movie","o":"影片故事发生在当代巴黎，德国电影制作人托马斯（罗戈夫斯基饰）通过与一位名叫阿加特（阿黛尔饰）的年轻女子的激烈恋情拥抱了自己的性取向，这种冲动模糊了他与丈夫马丁（本·卫肖饰）之间的界限。当马丁开始自己的婚外情时，他成功地重新获得了丈夫的关注，同时也引起萨克斯对人类体验的扎根考察，着重于身体和情感吸引力之间的异同，并提出了 将艺术与艺术家分开的问题。 优雅的电影摄影与非常复杂的表演巧妙地平衡，让他的角色在安静、不舒服的时刻安顿下来，直面他们的不完美。 段落是一个非常亲密的作品，拒绝回避生活的混乱。"},{"id":354275,"p":"/4l9OKe6Ljbrf7bKxahje6dmRVwV.jpg","b":"/vOPqsZ8DFfbeuwqjFh5hGW47nTD.jpg","t":"这时对，那时错","r":7,"y":2015,"rd":"2015-09-24","hs":0.829,"d":1.573,"mt":"movie","o":"影片由两部分组成，男主角HaｍChunsu是一位电影导演，他偶然的一次机会下邂逅了女艺术家YoonHeejung。两人通过咖啡、寿司晚餐距离渐进，当YoonHeejung得知HaｍChunsu已经结婚后，十分失望伤心。第二部分展示了一个相通的故事，却有着微妙不同的结局。曾在东京、戛纳、洛迦诺等国际电影节屡获大奖，以独特文艺风格闻名世界影坛的韩国独立电影导演洪尚秀，今年最新力作《这时对，那时错》也将亮相福州。《这时对，那时错》今年一举摘取洛迦诺国际电影节金豹奖、最佳男主角、最佳评委推荐等奖项，一部风格独特的文艺片佳作。"},{"id":16558,"p":"/cIMII0x2GpLnapomRbrxAXqZFzM.jpg","b":"/dGfpqdkEJzpUb46L9neCrthdRfq.jpg","t":"口是心非","r":5.902,"y":2009,"rd":"2009-03-18","hs":0.632,"d":1.571,"mt":"movie","o":"　　英国军情六处的前特工雷（克里夫•欧文 饰）转行做了商业间谍。在酒会上，他邂逅了曾在美国中情局工作的特工克莱尔（茱莉亚•罗伯茨 饰）。不过，克莱尔却装作不认识，这勾起了他的好奇。终于，雷依靠软磨硬泡，拉克莱尔去开房。没想到，却被对方下药迷倒，还偷走了他的重要文件。原来，此时的克莱尔已经做了竞争对手公司的间谍。这令如梦初醒的雷非常愤怒。在一次接头任务中，雷再次见到克莱尔的身影，于是不顾命令，拦住了她，结果他意外发现她恰恰就是接头人。虽然因为他的鲁莽，这场碰头不欢而散，但是这两人的纠缠却并未结束，因为他们先后卷入了两家竞争公司的明争暗斗之中，为了窃取商业情报，两人大打出手，互相斗法，并在其中擦出了爱情的火花……"},{"id":1255350,"p":"/qLRTHnG7zhoEsyxdI973WLkqDGw.jpg","b":"/peE1ax04MnTQ9ChDryoDNF95r5.jpg","t":"坠爱地中海","r":6.632,"y":2024,"rd":"2024-07-18","hs":1.646,"d":1.57,"mt":"movie","o":"年迈的摇滚明星约翰·奥尔曼的专辑销量不佳，热门歌曲人气也逐渐下降。于是他决定暂停事业，重拾活力，并搬到了地中海田园诗般的塞浦路斯岛上一座孤立在悬崖边的房屋中。然而，他追求低调生活的愿望却被频繁的访客打乱。后来，当一段旧情重新燃起时，他又面临着更加复杂的意外。"},{"id":522921,"p":"/dqTuRUTk32Uox2z1bnLw4TNL9jc.jpg","b":"/qHC2eMB57aXcY8JHDhWsC25NZ0e.jpg","t":"超时空同居","r":6.4,"y":2018,"rd":"2018-05-18","hs":0.951,"d":1.565,"mt":"movie","o":"生活在2018年的大龄女青年谷小焦（佟丽娅 饰），梦想能够嫁一个能买得起她幼时豪宅的有钱人，却屡屡受挫，只能蜗居在一栋老居民楼里。生活在1999年的陆鸣（雷佳音 饰）手握着自己设计的宏伟蓝图，却始终找不到投资人，同时也面临重大的事业危机。奇怪的时刻来临了，失意的两个人回到家中居然发生了惊人的一幕，同一扇门关上后居然是两个时空的交汇点，两个不同时空的人相遇了，为了拯救自己的未来，两人共商大计，开启了幻想一夜暴富的一系列措施，引发了啼笑皆非的连锁反应。"}]