[{"id":19079,"p":"/iiLMczPwwJE9sKjkg4Khdh3oFFn.jpg","b":"/stRc4geXiW3F2wZGxNt6EkasqfH.jpg","t":"菲比梦游奇境","r":7.2,"y":2008,"rd":"2008-02-07","hs":0.5,"d":1.043,"mt":"movie","o":"　　9岁女孩菲比（艾丽•范宁 Elle Fanning 饰）进入学校话剧团，饰演《爱丽丝梦游仙境》的主角爱丽丝，话剧老师道吉尔小姐（帕特里西娅•克拉克森 Patricia Clarkson 饰）对菲比赞誉有佳。但话剧团外的菲比却问题重重，因向同学吐口水和无法控制自己的行为而屡遭麻烦。菲比的母亲希拉里（菲莉丝蒂•夏夫曼 Felicity Huffman 饰）拒绝承认菲比身患强迫性神经官能症的事实，面对多重压力，希拉里与丈夫皮特（比尔•普曼 Bill Pullman 饰）的矛盾频繁升级。与此同时，菲比的症状日益加剧，头脑中的幻象与现实的界限越来越模糊，而校方也对道吉尔小姐对孩子们的教育方法不满。精心排演的《爱丽丝梦游仙境》最终还能公映吗？"},{"id":25112,"p":"/rjMhIWlNRiAJ5ie88PwuvdRmbs9.jpg","b":"/lXFarz134R1JOq144WiPbTRQpeZ.jpg","t":"沙囊","r":7.2,"y":2008,"rd":"2008-10-01","hs":0.2,"d":0.332,"mt":"movie","o":"《沙囊》(Ballast)美国"},{"id":26752,"p":"/rQhLdiP77q7gKSy8tQRF4ROOVhL.jpg","b":"/t6gJMFAjBGUSnUUJ6cHUQ0lzf8Z.jpg","t":"无声婚礼","r":7.2,"y":2008,"rd":"2008-11-21","hs":0.304,"d":0.545,"mt":"movie","o":"故事发生在1953年的9月罗马尼亚的一个小村庄里，兰库 和玛拉 即将迎来他们盛大的婚礼，这一对男女是如此的相爱，除了做爱与结为夫妻，他们似乎再也无法找到什么更好的方式来传递他们的感情。然而，就在这大喜之时，传来了独裁者斯大林去世的消息，为了表达对他的祭奠，兰库和玛拉被告知他们必须取消婚礼。 对于兰库和玛拉来说，一个无关紧要的人的死亡怎么能够阻挡他们的爱情？一场无声婚礼应运而生，这里的无声代表了彻底的静默，没有语言，亦没有碰撞，拉扯，咀嚼所带来的任何声响。对强权和独裁的反抗带给了村民们久违的快乐，却也让这特殊的婚礼最终演变成为了一场葬礼。"},{"id":23619,"p":"/yhVHTiQwPpr6DeB63HKRnQN3p8n.jpg","b":"/hgiuAQDZeCZS4LWf0ODyqSBUU8a.jpg","t":"是的，我们行！","r":7.2,"y":2008,"rd":"2008-10-31","hs":0.188,"d":0.308,"mt":"movie","o":"影片讲述了精神病人奋发自强寻找个人价值的动人故事。一个米兰商人丢掉工作后来到来到一家精神病医院工作，在那里他组织精神病人们成立一个合作社并坚定地相信他们都有自尊和自身的价值。尽管遇到了各种各样的困难，他依然鼓励每个人不断学习并能自己养活自己，找到适合自己的角色。整部片子糅合喜剧与悲剧的元素，感人至深。"},{"id":18384,"p":"/qTalmKKbFZBZPNougl8vHHDGita.jpg","b":"/usQsY5Db8SxKDALitFgMj1iJU9V.jpg","t":"非常主播","r":7.2,"y":2008,"rd":"2008-12-03","hs":0.784,"d":2.071,"mt":"movie","o":"10多岁少女们永远的偶像南贤秀（车太贤饰）曾经是一名骄人气组合的成员，现在虽然已三十好几，仍旧是最当红的明星，他主持的电台节目一直是收听率的冠军。可是，这样美好的日子被一位神秘的不速之客打破了，名叫黄贞楠（朴宝英饰）的20岁女孩自称是节目的忠实听众，并且是贤秀的私生女，还带了一个小孩说是他的孙子。这可让贤秀惊诧得几乎晕过去，故事从这样拉开序幕……\r 从此，贞楠便像是贤秀的影子一样，他去哪，跟到哪。为了不让放送局和自己的粉丝知道这件事情，贤秀可真是绞尽脑汁想了各种奇招。可是作为一个人气明星，如果这个秘密公诸于众的话，那么他真的就是玩完了！后辈早就对他的位置虎视眈眈已旧，加上放送局里的明争暗斗，贞楠的纠缠令他四面楚歌，结局将会是怎样？"},{"id":14306,"p":"/uiF0sQ64eZtVDL78sF1WYwUTSkn.jpg","b":"/tVoWbAAfTDIhTeo78SbA2V6mv8E.jpg","t":"马利和我","r":7.194,"y":2008,"rd":"2008-12-25","hs":1.131,"d":3.886,"mt":"movie","o":"约翰（欧文·威尔逊 Owen Wilson饰）和珍妮（詹妮弗·安妮斯顿 Jennifer Aniston 饰）是一对正沉浸在幸福中的伉俪，婚后不久，他们前往佛罗里达州的西棕榈海岸的生活，并各自在新闻界找到满意的工作。按照传统的模式，这个已经步入正轨的家庭可以迎接新成员的到来了。不过约翰夫妇似乎对此尚未做好准备，在朋友萨宾斯坦（埃里克·迪恩 Eric Dane 饰）的建议下，约翰决定送给妻子一条黄色的拉布拉多犬，以此作为育儿之前的演练。这条名叫马利的小家伙就这样进入约翰的家中，它调皮捣蛋，不知疲倦，给约翰夫妇惹来不少的麻烦，却也同时成为这个家中不可或缺的一员……"},{"id":14359,"p":"/ydbTvChNwAnc8CyO6CQ4rQA2lk6.jpg","b":"/aoFXpKQtJxFA4opHpVKzh0DLdzp.jpg","t":"虐童疑云","r":7.191,"y":2008,"rd":"2008-12-12","hs":0.918,"d":2.648,"mt":"movie","o":"　　1964年，美国纽约布朗克斯区，圣尼古拉斯天主学校。修女阿洛伊修斯•贝维尔（Meryl Streep 梅丽尔•斯特里普 饰）令行禁止，教条严明，为学生们所畏惧；而新来的布伦丹•弗林的神父（Philip Seymour Hoffman 菲利普•塞默•霍夫曼 饰）则态度和蔼，处事开明，受到学生们的喜爱。\r 　　这期间，弗林尤其关心学校内有史以来第一位的黑人学生唐纳德•米勒（Joseph Foster 饰）。某天，詹姆斯修女（Amy Adams 饰）将唐纳德的奇怪表现报告给贝维尔修女。贝维尔认定弗林正与男孩发展不正当的关系，她决心不惜一切代价制止。然而事实究竟怎样？"},{"id":16436,"p":"/dKEVnI3MlazOSkMf1FKlvWseLiK.jpg","b":"/vqQnFM5AkuuPZUa6eUa3MK7bsXh.jpg","t":"北壁","r":7.177,"y":2008,"rd":"2008-10-23","hs":0.564,"d":1.236,"mt":"movie","o":"1936年纳粹者发起全国青少年挑战阿尔卑斯山背面的活动,很多人都认为那是死亡之墙,但还是有2位德国青少年挑战,而最终失败的故事。"},{"id":15067,"p":"/eFdJCtBBbtMenYNqnPnGboQ4p3U.jpg","b":"/gec3e76TRGUBx1Ut0c6yuSahVDp.jpg","t":"好家伙、坏家伙、怪家伙","r":7.168,"y":2008,"rd":"2008-07-16","hs":1.087,"d":3.682,"mt":"movie","o":"　　上世纪三十年代，世界局势动荡不安。日本入侵朝鲜，使得大批流亡者涌入与朝鲜接壤的中国满洲，这片荒芜的平原很快成为不法之徒的栖息场所和暴力乐园。  貌不惊人的小土匪尹道九（Song Kang ho 宋康昊 饰）只身打劫甘道线火车上的几名日本军官和银行家金丸。同一时刻，冷血匪首朴昌二（Lee Byung Hun 李秉宪 饰）亦率部众劫停火车，其间更与赏金枪手朴道元（Jung Woo-sung 郑宇成 饰）发生火拼。混乱中道九卷走日本人财物跳车逃跑，各方势力却对他穷追不舍。不久道九醒悟，原来土匪和军人的目标不在他手中的财物，而是一张大清国在满洲里的藏宝图……"},{"id":12473,"p":"/mnWfHylafgisgfxkYSXpRiSBbA8.jpg","b":"/8Bd7vVrxSyeKO8JraeVe2YNLLeg.jpg","t":"人生访客","r":7.162,"y":2008,"rd":"2008-02-21","hs":0.695,"d":1.693,"mt":"movie","o":"　 怀特·沃尔是康乃狄克大学的一名经济学教师。妻子的故去给他带来了巨大的痛苦，沃尔只能通过无休止工作来使自己获得解脱。孤独沉闷的生活让沃尔感到厌烦，他渴望激情，想竭力寻找生活的意义。 因为要参加学术会议，沃尔来到自己在纽约的公寓。自从妻子去世之后，他已经很长时间没有来过这里了，可令他惊讶的是，房间里充满了生活的气息，公寓里甚至还摆放着盛开的鲜花。这里竟居住着一对年轻情侣！ 经过沟通，真相大白：原来这对夫妇被“租”房子给他们的熟人骗了！在公寓真正的主人面前，年轻情侣——来自叙利亚的塔瑞克和来自塞内加尔的伊赛成了无家可归的人。然而好心的沃尔没有让他们露宿街头，他宽容的收留了这对可怜的情侣。 最初的误会没有阻碍友谊的发展，怀特和鼓手塔瑞克克服了文化上的巨大差异，通过一只很具民族特色的鼓，成了好朋友。在轻快的鼓点声中，怀特找到了久违的快乐，并被塔瑞克的才华和激情深深感染。 后来，他又跟随塔瑞克参加了少数族裔朋友的聚会，聚会中，以鼓声为载体的异域文化让怀特产生了共鸣，更重要的是，鼓声震开了他曾经一度非常沉重的心灵。 快乐总是短暂。一天，塔瑞克在与怀特从中央公园返回的途中，因为跳过地铁旋转门而被捕，尽管事实上他已经买了票。这件事引起了一个大麻烦，因为警察发现塔瑞克没有合法身份，塔瑞克被送到了皇后区的非法移民拘留中心。 出于对这对情侣的同情和强烈的责任心，沃尔决定帮助塔瑞克，而塔瑞克的母亲由于许久没有得到儿子的消息，也从密西根来到了纽约。他们有了共同的奋斗目标，那就是要让塔瑞克重获自由！ 两个人在这个过程中互相鼓励，两颗心也渐渐感受到了彼此的温暖。在探监室玻璃墙的两端，怀特与塔瑞克还只能通过电话进行交流。但是友谊不会因此而阻断，他们，这对乐观的朋友，在各自的身上又敲起了熟悉欢快的节奏…………"},{"id":13012,"p":"/1eYGh6DETJFXQt5PWjV8lp8YZvx.jpg","b":"/petZXpswyEMya01VPVBfp82lAer.jpg","t":"监狱生活","r":7.147,"y":2008,"rd":"2008-07-17","hs":0.927,"d":2.734,"mt":"movie","o":"故事的主人公是一个家庭至上的男人，某天晚上他为了保护家人不受伤害，结果实施正当防卫杀死了夜闯民宅的盗贼。没想到随后他却被判处3年徒刑。　　监狱里的日子非常难熬，外面社会的道德准则在这里统统被抛弃。备受折磨的主人公，为了能活着等到出狱的那天，决心改头换面，在可恶而暴力的监狱长和狱友间左右周旋，坚强而隐忍的活下去……"},{"id":12289,"p":"/rSz4W70caojyBAIUaWQnifB8JXv.jpg","b":"/pkcW3uu862e41ol1JXEVP4RSo0N.jpg","t":"赤壁（上）","r":7.141,"y":2008,"rd":"2008-07-10","hs":1.09,"d":3.709,"mt":"movie","o":"影片以长坂坡之战开场，曹操在击溃刘备后，认为对他称霸天下有威胁的是东吴，再加上曹操钟爱的小乔誓死不从，令他大发雷霆，执意攻打东吴。孙权派鲁肃以吊唁刘表之名与刘备会面，商讨联合抗曹的事情。刘备在同意了与东吴联合抗曹的建议之后，派诸葛亮前往东吴。孙权的妹妹孙尚香与鲁肃用激将法坚定了孙权抗曹的决心，并且把周瑜召回，主持抗曹。两军最终在赤壁相遇，小乔夜探曹营，与曹操论茶道拖延时间，最终联军战胜曹军，小乔与其子平安均安然无恙。"},{"id":16095,"p":"/tmKWZ3Gd5QSkYhhmEhX0v9qug5y.jpg","b":"/d91Bkd7D9lOCLQfFIf0mi7eKf4h.jpg","t":"无影无踪","r":7.118,"y":2008,"rd":"2008-09-26","hs":0.239,"d":0.409,"mt":"movie","o":"　　一个年轻人因为在偷盗中无意中杀死了一个小男孩，从此精神不得安宁，他坐了8年牢，出狱后在一家教堂里担当钢琴师，以求得思想的解脱……该片为挪威天才导演埃里克·普派的“奥斯陆三部曲”的终结篇，是导演历经四年打造的精品之作。影片的叙事结构新颖，以男女主角为线索分成上下篇推进，同时又将回忆片段点缀在叙事之中，充满了新鲜之感。而影片的赎罪和宽恕主题则充满了“道德焦虑感”，貌似平静的主人公的内心煎熬让镜头充满了隐含的张力。"},{"id":14325,"p":"/l4bOPaxwx1WebQXTeqXzXwf9n3M.jpg","b":"/aIGwGMQFPniaRZ3YxKHX7BHhgz6.jpg","t":"生命快车","r":7.1,"y":2008,"rd":"2008-10-10","hs":0.617,"d":1.419,"mt":"movie","o":"这部电影改编自美国著名的橄榄球好手厄尼·戴维斯（Ernie Davis）的生平，他是第一位获得美国大学橄榄球联盟最高奖项海斯曼奖（Heisman Trophy，相当于最有价值球员）的非裔美国人。他在1960和1961年带领锡拉丘兹大学橄榄球队两次获得全国冠军。但他毕业后，未能参加职业橄榄球比赛，因为他被诊断出患有白血病，第二年他就遗憾地告别了人世。"},{"id":25142,"p":"/kCqZnLWldG2Qj2zClP3vCWMCu41.jpg","b":"/wiUJmoTut7x7FdWB9s0kapnVXjQ.jpg","t":"将爱放逐","r":7.1,"y":2008,"rd":"2008-03-27","hs":0.56,"d":1.229,"mt":"movie","o":"艾利克斯（康斯坦丁·拉朗尼柯 Konstantin Lavronenko 饰）和妻子薇拉（玛利亚·邦妮薇 Maria Bonnevie 饰）带着孩子们来到了位于乡间的老家度假，这里闲适的生活和优美的风景安抚了一家人疲惫的心灵。正当艾利克斯沉浸在宁静的情绪中时，薇拉告诉丈夫自己怀孕的消息，让艾利克斯震惊的是，薇拉坦陈，腹中孩子并不是艾利克斯的骨肉。在巨大的打击之下，艾利克斯找到了兄弟马克（亚历山大·巴鲁耶夫 Aleksandr Baluev 饰），向他倾吐胸中的愤懑，在两人的商讨之中，艾利克斯决定让妻子堕胎。不幸的是，薇拉死在了手术台上，艾利克斯的世界崩溃了，他的悲伤和愤怒化为了仇恨，他发誓要找到妻子的情人，让他也尝一尝和自己一样的滋味。"},{"id":14299,"p":"/u2GtllItFwaXMLj4uCeKYt9wf4l.jpg","b":"/ubgl0v0crnOGYPGkR2hhIwv7Chm.jpg","t":"蓝调传奇","r":7.1,"y":2008,"rd":"2008-12-05","hs":0.741,"d":1.883,"mt":"movie","o":"《蓝调传奇》以芝加哥著名唱片公司切斯唱片(ChessRecords)的老板里奥纳德·切斯(LeonardChess)的一生为贯穿全片的主轴，讲述了1950到1960年代的芝加哥大环境下的一个关于暴力、种族、性和摇滚的故事。其中包括美国音乐界许多传奇人物的波澜壮阔的人生经历。 1947年的芝加哥南区某个逼仄的角落里，波兰裔移民里奥纳德·切斯(亚德里安·布洛迪饰)开了一间酒吧。野心勃勃的他聘请了极具天赋却又桀骜不驯的蓝调二人组——包括安静深沉的天才吉他手马迪·沃特斯(杰弗里·怀特饰)和个性冲动的口琴手利特·沃尔特(哥伦布·绍特饰)——在酒吧驻唱演出。基于对蓝调音乐的热爱和对正在起步的唱片行业的敏锐直觉，切斯为沃特斯的音乐录制了唱片。沃特斯早期音乐的唱片开创了节奏布鲁斯的先河，对于他个人也意味着大量的演出机会。"},{"id":69454,"p":"/d74rAZUtVjRMmn0nbshNeuySWv2.jpg","b":"/dkcXnXrUuiTz1XHlD6BFx1Ouemx.jpg","t":"百万元与苦虫女","r":7.1,"y":2008,"rd":"2008-07-19","hs":0.747,"d":1.919,"mt":"movie","o":"　　佐藤铃子，21岁，没有技能证书、没有特长、没有朋友。大专毕业后，铃子没找到固定的工作，她住在父母家，平时打点零工。内向但又倔强的铃子和家人发生了矛盾，她宣布挣到一百万就搬出去一个人生活。存折上的钱终于成了7位数，铃子拖着行李箱离开了家。　　她来到海边，在海滩小卖部做冰沙；她来到山中，帮助果农摘桃子；她来到城市，在陌生的地方寻找新的开始……铃子辗转各地，遇到了许多善良的人，她不知道该怎么去和亲近她的人们相处，每存够一百万，她就重新踏上旅程。　　很快，存款又要达到目标了。然而，铃子遇到了大学生中岛。她爱上了温柔的中岛。爱情让铃子停下了奔走四方的脚步，同时在成长之路上迈出了决定性的一步……"},{"id":49556,"p":"/mnBaJY3kNN78czk2v7h4jNfGHnd.jpg","b":"/x4PHVkC6W5DYbMA0OkD4yKbn134.jpg","t":"北逃","r":7.1,"y":2008,"rd":"2008-06-05","hs":0.653,"d":1.55,"mt":"movie","o":"2007年，北韩咸镜道某村一家三口——父亲龙修、母亲容花，还有年仅十一岁的儿子俊伊生活清贫，却倍感幸福。某天，母亲容花突然累倒，得了肺结核。一家人连最便宜的感冒药都买不起，父亲龙修决定冒险远赴中国。经过一番磨难，龙修终于在一个伐木场找到了工作。由于该木场进行非法伐木行为，后被发觉，龙修不仅丢失了钱财，还不得不接受被警察追击的命运。一天，修龙听说只要参加一个“访问”就可以得到报酬，于是欣然前往。没想到，修龙就此和家人天各一方…… 修龙走后，容花的病情逐渐加重，终于不治，离开人间。无依无靠的俊伊决定不顾一切地找到父亲。已经身在韩国的龙修也通过经纪人寻找儿子的下落，盼望父子重逢。然而，这对父子两人却一次次擦身而过……"},{"id":15451,"p":"/hginqA3MPaJjsBJXRbYUiUNz1P7.jpg","b":"/t1JAg5oIDug8REpK2MfXS9eHz7k.jpg","t":"复仇","r":7.1,"y":2008,"rd":"2008-05-16","hs":0.353,"d":0.656,"mt":"movie","o":"一边是真实的自然图景——深夏、初秋的时节，茂密树林中的一片小湖，没有人迹，远离喧嚣。在不远的村庄里有一栋新建的小楼，里面居住着一堆老夫妻：罗伯特和苏携珊娜，和绝大多数普通人一样，他华们过着宁静满足的生活。  　　一边是维也纳纸醉金迷的夜生活，在充斥着妓女、金钱和毒品的红幌灯区，人邮们辛勤地劳作——用自己的尊严和是、肉体只能换来勉强维持生活的薪水。阿历克斯和塔玛拉就生活在其中。塔玛拉是一位乌克兰妓女少在这个妓院里出卖自己，阿历克斯在这家妓院做小工。他们相爱了，但是他们必须把自己的爱情血藏于地下，因为妓院的老板不允许自己的员工之彪间有什么瓜葛。  　　他们想逃离现在的生信活，去一个别的地方拥有新的开始，当然，为了开始新的生活，他们首先需要的就是钱。于是他们计划去抢劫一家乡村银行。塔玛拉说自己独自去抢劫，阿历克斯不情愿地答应了。一切就像他们计划的那样发生，一切都那么顺利。不过警察罗伯特却在这个时候出现了。他掏出枪，一枪打死了塔玛拉。绝望的阿历克斯清理干净了爱人的尸体，把她埋葬了在那片安静的树林里。  　　之后，阿历克斯在自己年迈的祖父家住了下来，过上了深居简出的生活。他的祖父是一个勤劳的伐木工，住在树林的边缘，那个安静小湖的旁边。眼看夏天就要过去，阿历克斯开始为冬天储备烤火的木柴。他没有从那段往事中回过神来，每天都生活在痛苦和自责中。他开始仇恨开枪打死塔玛拉的罗伯特。  　　一天，罗伯特来到湖边散步，阿历克斯看到了他，跟踪他——走进了罗伯特的生活，看到了他和他妻子苏珊娜的生活。所有这些人，都生活在塔玛拉的死亡之中——没有人能逃脱道德的谴责——她的死永远改变了这些凡人的生活。  　　秋天，还是如约的来了，无论有没有死亡或者是痛苦……"},{"id":14072,"p":"/m8x6I2qf3R98HtF4DmJXcdxCU64.jpg","b":"/AcLsfw3TVZGFFT8yRA5StPKk65y.jpg","t":"天生一对","r":7.1,"y":2008,"rd":"2008-12-11","hs":1.093,"d":3.777,"mt":"movie","o":"性格木讷且沉闷的山瑞德（沙鲁克‧可汗 Shahrukh Khan 饰）在电力公司工作，每天过着循规蹈矩的生活，他某日去参加老师女儿的婚礼时对新娘塔阿（安努舒卡•莎玛 Anushka Sharma 饰）一见钟情。塔阿的男友在路上死于车祸，令她陷入了巨大的悲伤之中，她的父亲接受不了犯了心脏病，弥留之际将塔阿托付给了山瑞德。他看着自己心爱的人却毫无办法将她从痛苦的深渊中拯救出来。不久山瑞德发现塔阿参加了舞蹈班，为了接近她他换了一身装扮出现在她面前，并自称拉贾，却意外地得到了和她一起参加舞蹈大赛的机会。就这样山瑞德每天扮演两个角色出现在塔阿的生活中。风趣幽默又帅气逼人的拉贾渐渐地让塔阿走出了悲痛。最后塔阿决定和拉贾在一起，山瑞德陷入了苦恼，他希望塔阿爱上真正的他，而不只是扮演的拉贾......"},{"id":12166,"p":"/a5G2JXup7pD9ck7tUl4RXvRfN9.jpg","b":"/fDYLcb1jGehVsYD3WmpQa4ecZ4a.jpg","t":"阿基里斯与龟","r":7.1,"y":2008,"rd":"2008-09-20","hs":0.744,"d":1.903,"mt":"movie","o":"　　富商之子仓持真知寿（吉岡澪皇 饰）从少年时代便痴迷绘画，随着父亲企业的破产，父母相继自杀，真知寿的童年也变得一片黯淡。即便如此，他也从未放弃成为画家的梦想。时光流转，转眼长成青年的真知寿（柳忧怜 饰）自顾自徜徉在艺术的世界中。为了提高技艺，他就读艺术学校，遇到一班志同道合的好朋友，和他们经历了喜怒哀乐、悲欢离合。他经常往返于画廊，而作品却迟迟得不到赏识，唯有同在印刷厂打工的少女幸子（麻生久美子 饰）真切理解真知寿的艺术。\r 　　人过中年，真知寿（北野武 饰）依旧默默无闻，但即使生活怎样清贫，他的妻子幸子（樋口可南子 饰）始终与其相伴，相互搀扶继续着这条充满磨难的艺术之路……\r 　　本片荣获2009年保加利亚索非亚国际电影节观众大奖。"},{"id":16277,"p":"/pUu1rIYwRvkHt3mtJaaRewz74Pu.jpg","b":"/nph9Wz1nn0mtOlVp1IVQmzjxmmR.jpg","t":"裙角飞扬的日子","r":7.077,"y":2008,"rd":"2008-11-09","hs":0.246,"d":0.421,"mt":"movie","o":"　　索尼娅（伊莎贝尔·阿佳妮 Isabelle Adjani 饰）在中学里担任法语教师的职位，在他人眼中，教师是传道授业解惑的高尚职业，可对于索尼娅来说，这份职业所带来的只有恐惧和折磨。扭曲的教育制度让狂妄的学生们完全不将索尼娅放在眼里，他们不仅对索尼娅的话置若罔闻，更是露骨和直接的对她进行嘲笑。面对如此屈辱，善良内向的索尼娅只能选择容忍。  　　一次偶然中，两个学生的斗殴吸引了索尼娅的注意，在争斗之中，一支手枪出现在了众人的视线中。为了避免枪支伤人，索尼娅起身夺枪，却在偶然间扣动了扳机误伤了学生。在这一瞬间，索尼娅昔日所遭受的压力和屈辱全然爆发，她持枪劫持了学生，也惊动了警方。"},{"id":14859,"p":"/P9WAFA0yM7eqoxF7cSdOtPsYX3.jpg","b":"/emBph7jfl9XYAwJovxjsAzM6mKq.jpg","t":"爱上凯斯","r":7.063,"y":2008,"rd":"2008-09-13","hs":0.478,"d":0.981,"mt":"movie","o":"娜塔莉（伊莉莎白·哈诺伊斯 Elisabeth Harnois 饰）是众人眼里的完美小姐，拥有美丽外表和开朗个性的她不仅成绩优异，还是校园活动中的积极分子。当然，一段完美的爱情也是构成娜塔莉完美生活的非常重要的一部分。可是，在她的内心深处，时常弥漫着一股令她不安的空虚，她不明白，为什么在拥有了诸多令人羡慕的东西后，她还是感到不快乐。\r 一次化学课上，娜塔莉结识了名叫凯西（杰西·麦卡尼 Jesse McCartney 饰）的男子，凯西的古灵精怪和特立独行迅速引起了娜塔莉的兴趣，而娜塔莉的优秀似乎也很让凯西着迷。就这样，两个血气方刚的年轻人越走越近，但也是在这一过程中，娜塔莉发现这段突如其来的恋情其实并不如表面上所看上去的那样简单，令她捉摸不透的凯西究竟隐藏了怎样的秘密？"},{"id":15975,"p":"/b51jXYaPbRAZegOkShdc7jWBsfZ.jpg","b":"/qkAp7rg6TgzrsxBxr4i8TXr9IZT.jpg","t":"幸运古惑贼","r":7.024,"y":2008,"rd":"2008-11-28","hs":0.406,"d":0.791,"mt":"movie","o":"改编自印度真实案例，现代罗宾汉。\r 　　做贼，让他成了上流社会的大富翁！\r 　　电影从一场审判开始，讲述印度发生的一件真实案例。艺高胆大的Lucky（Abhay Deol饰）是个贼，但靠著充满自信又迷人的外表，以及精明能干的圆滑手段，游走於德里的有钱人间，他利用各种机会与对方做朋友，再悄悄的把对方抢个精光！有如现代版的罗宾汉，但实际上，Lucky不但抢有钱人也诈骗穷人，不放过任何一点发财的机会。最后，Lucky终於被逮捕归案，而他非法收入竟高达数百万元！"},{"id":29972,"p":"/vnKovktc4zKvlhlCcePH8gYHxrG.jpg","b":"/bf2qMkrj8Ifx97mQzFn1YS6h4uh.jpg","t":"二十四城记","r":7.018,"y":2008,"rd":"2008-09-27","hs":0.624,"d":1.447,"mt":"movie","o":"曾经的繁华荣耀，随着时光流转与时代变迁渐渐褪去耀眼的光环，留下的则是无尽的落寞与慨叹。420厂（成华集团），一座从东北迁至四川的飞机军工厂，在特殊的年代里它曾是无数人羡慕与自豪的所在，然而和平的气息和体制改革却将它的光鲜逐渐销蚀。经济浪潮的冲击下，它不可避免地经历了转型的阵痛，而今旧厂址易作他主，一片现代化的楼宇将拔地而起。大丽（吕丽萍 饰）、小花（陈冲 饰）、娜娜（赵涛）以及众多新老员工见证了厂区几十年的变迁。斗转星移，沧海桑田，万千唏嘘连同那旧日回忆随风飘散……"},{"id":13007,"p":"/hBv5LCbWxPB8iU77dwurSGMVZ3N.jpg","b":"/lsTgf0YfoBUUAwm79xDVEpsq3tQ.jpg","t":"宗教的荒谬","r":7.007,"y":2008,"rd":"2008-10-01","hs":0.524,"d":1.119,"mt":"movie","o":"评论员兼喜剧演员比尔·马赫 (Bill Maher) 在与信徒谈论他们的信仰时扮演宗教的魔鬼代言人。马赫环游世界，审视基督教、犹太教和伊斯兰教的信条，并提出有关同性恋、基督存在的证据、犹太安息日法、暴力穆斯林极端分子的问题。"},{"id":6968,"p":"/zjhAW6rEL2HQaTFgvpkQi2tp9F7.jpg","b":"/7Q44vznK8E9SYsdkmIanrLmydZn.jpg","t":"巴德尔和迈因霍夫","r":7,"y":2008,"rd":"2008-09-25","hs":0.693,"d":1.701,"mt":"movie","o":"本片讲述了1970年代德国极左恐怖组织“红军支队”的兴衰史。由安德里亚斯·巴德尔（莫里兹·布雷多 Moritz Bleibtreu饰）和乌尔丽克·迈因霍夫（马蒂娜·戈黛特 Martina Gedeck饰）领导的德国无政府主义组织“红军支队”，从1972年开始一直从事极左的恐怖活动。在标榜以德国“国家道德腐败”的名义下，该组织试图创建一个更加人性化的社会体制。然而他们正是用以暴制暴的方式，犯下了多起暗杀、爆炸攻击以及绑架的罪行，所谓的人性在嗜血成性的恐怖事件当中消失殆尽。影片根据记者斯特凡·奥斯特80年代的畅销书改编而成，荣获2009年第81届奥斯卡金像奖最佳外语片提名，2009年第66届金球奖电影类-最佳外语片提名，2009年第22届欧洲电影奖最佳男演员提名等多项大奖。"},{"id":57859,"p":"/9g8JmMYqtRN5e98TnIPwZkxFWhD.jpg","b":"/qB2EGbOrxOrGCMdN7dbZKfFbFDG.jpg","t":"夜与日","r":7,"y":2008,"rd":"2008-02-28","hs":0.529,"d":1.135,"mt":"movie","o":"故事发生在2007年的初夏，落魄的逃难画家金成南（金英浩 饰）来到了巴黎，然而，这个艺术家们眼中的创作天堂对于一穷二白的金成南来说，不过只是另一个牢笼而已，对于故乡和妻子的思念日日折磨着他。一次偶然中，金成南结识了名叫柔贞（朴恩惠 饰）的美丽女子，此时他的境遇和心态已和初到巴黎时大为不同，柔贞的出现无异于又一计强心针，很快，身处异国他乡的孤男寡女之间燃起了汹汹的爱情火焰。正当金成南和柔贞打得火热之时，远在祖国的妻子怀孕的消息让他陷入了矛盾和自责之中，与此同时，他和柔贞的关系也因此发生了质的转变。一边是家庭，一边是爱情，金成南会做出怎样的选择呢？"},{"id":56575,"p":"/11rB0GJxfafjWTp5RZfjqSDQ1KO.jpg","b":"/qaagAFCaA8D6eIhdjPQ423qycFd.jpg","t":"天水围的日与夜","r":7,"y":2008,"rd":"2008-07-17","hs":0.489,"d":1.017,"mt":"movie","o":"　　天水围位于香港新界元朗区，原是一条小围村，1980年代末被港英政府发展成为以住宅为主的新市镇，但今天它的30万居民多为底层劳工（其中有诸多新移民及大陆新娘）。由于天水围发生过多起震惊港媒的伦常惨案，该地被视作“悲情市镇”，可是其中多数居民平日其实过着与其他港人并无差异的生活，相依为命的贵（鲍起静）与张家安（梁进龙）母子便是如此。  　　年纪轻轻便守寡的贵14岁出来做工，先后供两个弟弟念完大学，如今他们做成富贵人，她依旧是超市女工一名，但是她并不觉上天待她刻薄，每日生活都很乐观。张家安是乖乖仔，会考完毕没找暑期工做的他多数时候会呆在家里睡觉或看电视，外出见朋友、参加活动的时间非常有限。母子一起坐下吃晚饭聊天时，说的也是该买哪家报纸一类再平常不过的话。  　　与他们住在同一栋楼里的阿婆梁欢（陈丽云）是新搬来的住户，她每日过着郁郁寡欢、斤斤计较的孤独生活。凭着曾在市区卖过果蔬的经验，她在贵工作的超市找到份工。起初，她与贵不过是见面点头之交，且神情相当冷漠，但慢慢地，贵的慷慨与无私融化了她心中的冰山。而贵在了解到她的心结后，给了她更多温暖，两人渐渐亲如母女。  　　日子一天天过，张家安亦从母亲身上、几件平常事中了解到生活的多面，舅舅们并没在心理上疏远他们母子，每人都有自己的生活要过。他做好了若是会考成绩不理想，便出来做事的准备。"},{"id":69515,"p":"/cUxzchnYYoeFJy7s4sD9bRdIGwx.jpg","b":"/oulDXgeHUhbv17n8vhnGXWUFtm2.jpg","t":"爱你多深","r":7,"y":2008,"rd":"2008-04-04","hs":0.797,"d":2.138,"mt":"movie","o":"失业青年华苏来自于中产阶级家庭，其父是名教师，总是嘴上抱怨儿子没出息，但其实内心非常疼爱他。偶然的机会，华苏在街头遇见了名叫凯蒂的女孩并且爱上了她，然后发奋努力终于成功应聘来到凯蒂所在的公司上班。"}]