[{"id":1591,"p":"/k5e9FOYnpRfZRbSKXrHz3vAGpGC.jpg","b":"/7WcWTWOmCNLFnazUmIY64eSvMMz.jpg","t":"何处是我家","r":7.1,"y":2001,"rd":"2001-12-11","hs":0.451,"d":1.129,"mt":"movie","o":"1938年1月，德国的政治空气越来越紧张，一种暴雨将至的恐慌感笼罩在犹太人的心头。沃尔特先行前往肯尼亚开发农场，并决定举家迁往非洲避难。在他的催促下，妻子洁塔带着5岁的女儿蕾吉娜告别家乡，踏上了陌生的非洲大陆。 面对着生疏的面孔、恶劣的环境、贫瘠的土地，这一家人开始了艰难的适应过程。原本是律师的沃尔特从头学起管理农场，而过惯奢侈日子的洁塔则不得不学会在这尚未开化的穷乡僻壤生活，繁重的体力劳动与背井离乡的忧愁令她逐渐心生怨气，夫妻间也愈发不和。而充满好奇的蕾吉娜却对周围一切新鲜事物大感兴趣，她迅速接受了当地的风俗习惯，与孩子们交上了朋友，生机勃勃的大草原也令她着迷。6个月后，英国正式对德国宣战，沃尔特甚至一度被关进一所英军营地。在一位英国兵帮助下，洁塔为他弄来了一张经营农场的许可证。蕾吉娜也进入了当地的英国人学校读书。外面的世界战火纷飞，这里的时光也在或平静或不安的日子中流逝。他们学会了珍惜生活，认识到文化之间的差异，也努力寻回昔日的自我和情感。特别是洁塔变得越来越独立，她重新确定了自己在家庭中的位置。战争终于结束，沃尔特得到了回法兰克福的工作机会，然而他却开始犹豫究竟是该返乡还是继续留在非洲，尤其是蕾吉娜已经完全融入了肯尼亚……　　"},{"id":17203,"p":"/iLGjyrjuOxILTx9FFNm2ktqzaxt.jpg","b":"/t3zwpukBDm3URvXXiPg0wfMkrtV.jpg","t":"大放异彩","r":5.9,"y":2001,"rd":"2001-03-01","hs":0.451,"d":1.156,"mt":"movie","o":"菲尔（阿伦·瑞克曼 Alan Rickman 饰）是一名发型设计师，他和妻子莎莉（娜塔莎·理查德森 Natasha Richardson 饰）经营着一家美发店，是圈内人人羡慕的神仙眷侣。令众人大跌眼镜的是，莎莉竟然离开了菲尔，不仅如此，她也开了一家美发店，成为了菲尔的竞争对手。遭遇妻子背叛的菲尔一蹶不振，在日复一日的消沉中，他逐渐忘却了自己的梦想。  一次偶然中，菲尔得知自己所在的小镇上即将举行一场全国性的美发大奖赛，经过反复的思想斗争后，他决定重拾梦想，再次走上赛场。同样参赛的还有莎莉和菲尔的老对手雷（比尔·奈伊 Bill Nighy 饰）。在目睹了同行是怎样不择手段的向着冠军宝座迈进后，菲尔和莎莉明白，为了赢得比赛，为了维护行业的声誉和荣耀，他们必须像从前那样，联手作战。"},{"id":11169,"p":"/rcdhS2g1d38NOoeh0PPAN2bLE7w.jpg","b":"/74sTbAsqUaFKcG77Vu6whrThojw.jpg","t":"斯巴达人","r":6.205,"y":2004,"rd":"2004-03-12","hs":0.45,"d":1.077,"mt":"movie","o":"总统的女儿劳拉（克里斯汀·贝尔 Kristen Bell 饰）遭人绑架，拥有丰富办案经验的斯科特警探（方·基默 Val Kilmer 饰）成为了调查案件的主要负责人，与此同时，警方和政府各部门亦派出资深成员涉入案件，其中甚至包括了总统的顾问。  　　在巨大的压力之下，斯科特展开了艰难的取证行动，在此过程中，一个贩卖妇女的犯罪团体渐渐浮出水面，不仅如此，种种迹象表明，知名政客斯托达德（威廉姆·H·梅西 William H. Macy 饰）亦被牵连其中，这并不是一宗单纯的绑架案。就在斯科特离真相越来越近之时，媒体忽然宣布了劳拉已经死亡的消息，尽管之后案件草草收尾，但斯科特依然坚信，劳拉依然活着。 ©豆瓣"},{"id":10475,"p":"/qfuqZHaAFiC4N8natPXojrpXR2y.jpg","b":"/k41nJTWy18zAWv0mGqXOfLCb7Ct.jpg","t":"Factotum","r":6.171,"y":2005,"rd":"2005-04-25","hs":0.447,"d":1.019,"mt":"movie","o":""},{"id":317,"p":"/xmvWXXTHso7x0zj8pY4WOOqa5BO.jpg","b":"/97PwLIedtl0kutNHcdcJ9jLSGD3.jpg","t":"旅行之歌","r":6.929,"y":2006,"rd":"2006-03-01","hs":0.445,"d":0.96,"mt":"movie","o":"波斯尼亚战争期间，尚在念书的少女艾丝玛（Mirjana Karanovic 饰）身心受到巨大创伤。战争结束后的12年里，她独自抚养女儿莎拉（Luna Mijovic 饰）长大，微薄的收入不足以支付女儿的学费，但母女二人的生活依然充满欢乐。\r 然而艾丝玛内心深处却始终未走出战争的阴影，她必须经常去当地的妇女中心接受治疗。和母亲相反，莎拉则是一个活泼好动、性格像小男生的女孩。她始终认为父亲是一名烈士，在战争中献出了宝贵的生命。\r 学校即将组织郊游，规定烈士家属可以免费。而莎拉却无法提供任何相关证据，她因此受到同学们的质疑和嘲笑。在女儿的再三追问下，艾丝玛不得不去面对那令她难以忘怀的黑暗过去……\r 本片荣获2006年柏林电影节最佳影片金熊奖、人道主义精神奖和和平电影奖，2006年布鲁塞尔欧洲电影节最佳女主角（Mirjana Karanovic）。"},{"id":30970,"p":"/82dqaccSO4hpFPq80USkT6HS9Mz.jpg","b":"/bTUBuFR25xvTiFel7q6pq0ejacY.jpg","t":"巴黎浮世繪","r":6.7,"y":2000,"rd":"2000-11-15","hs":0.445,"d":1.155,"mt":"movie","o":"一群孩子在玩比手畫腳的遊戲，但是誰都沒有猜出表演者的真正意圖。一個受不了幫父親做畜牧工作的男孩，來巴黎投靠哥哥，哥哥當演員的女朋友告訴他，你大哥去科所沃拍攝影專題了。他隨手把手上垃圾丟給一名女乞丐，一個打抱不平的黑人捉住他，堅持他必須向婦人道歉，兩個人在街頭扭打，引來警察干涉，非法入境的女乞丐因而被遣送出境。  一群短暫交錯的巴黎人，各自有著不為人知的生活困境，像一場場比手畫腳的演出：我的意思是這樣子的，你看懂了嗎？你為什麼還不懂？平靜的交錯，吶喊著無言的求救。"},{"id":2211,"p":"/qxYtEluLXcqZbHDbM2eH5pMD8hx.jpg","b":"/uFiIYzTg752yDR5qErCaZyxbWV6.jpg","t":"战火中的伊甸园","r":6.8,"y":1999,"rd":"1999-02-11","hs":0.445,"d":1.176,"mt":"movie","o":"影片根据真人真事改编，讲述一段发生在战火下的女同爱情故事。1943年的柏林，正是第二次世界大战纳粹时期。已婚的莉莉（茱莉安·柯勒 Juliane Köhler饰）一如既往的过着毫无激情的生活，直到在一次音乐会上结识了犹太女子菲利斯（乔娜·沃卡莱克 Johanna Wokalek饰），一股激情四射的爱火被瞬间点燃了。她们互唤对方昵称艾米和加古娅，彼此深爱着对方。菲利斯一直在为反纳粹组织搜集资料，直到1944年的一天，被纳粹残害早逝。战火下的爱情，谁又能逃过生离死别。"},{"id":665771,"p":"/l5fKAJBqi9bb4Kr0GqyOzS0wCyt.jpg","b":"/dVthGCzHi3IH5rBIkMj8fM7fMCS.jpg","t":"漫漫寻子路","r":7.9,"y":2020,"rd":"2020-03-05","hs":0.443,"d":0.469,"mt":"movie","o":"在他的妻子试图自杀后，身为临时工的尼古拉的两个孩子也被迫离开他，并交由养父母抚养。一开始，这只是一项临时安排，然而在对尼古拉的住房条件进行评估后，塞尔维亚小村庄的社会福利办公室主任认为尼古拉太穷，无法为他的子女提供良好的生活环境。寡言少语的尼古拉决定向贝尔格莱德社会事务部提出申诉，并且决定步行300公里到达首都，向当局展现他愿意为他的孩子们付出巨大努力的决心。导演戈卢博维奇通过展现真实、动人的影像告诉观众这个不平等的故事。主人公尼古拉不仅用自己平和且坚韧的性格丈量了这个国家，也探索了是非之间的界限。这位顽强的父亲决心不向绝望屈服，踏上了一段重新定义“英雄”一词的英雄之旅。"},{"id":227975,"p":"/u0svu7MxWp4OryaEqXDbDXX0q4r.jpg","b":"/nHSaFyg4NuetFV1SUm4OwodIg1E.jpg","t":"未来海岸","r":6.6,"y":2014,"rd":"2014-05-01","hs":0.442,"d":0.695,"mt":"movie","o":"海是Donato的生命，Donato在一次海上意外中救起了德国游客Konrad，但他最好的朋友却遇难了。他们沿着海岸线寻找同伴的尸体，他们也从最开始的被对对方的外表吸引而慢慢的相爱了。Donato跟随Konrad来到柏林，一座远离海的城市，他试图在这里重新开始。几年之后，当他的弟弟Ayrton突然出现在他的家门前的时候，他不得不开始免得自己的过去，他当初为什么会突然的不辞而别。兄弟两人都各自在陌生的城市迷失，这是一个关于寻找爱与身份认同的故事，他们时刻准备着不惜一切的去发现自我和他们的情感。"},{"id":23478,"p":"/aklblysd3jShpjzh1ryYWYowEUM.jpg","b":"/4umzequ4lJsoihonwaAyHNe05ac.jpg","t":"莫扎特和鲸鱼","r":6.2,"y":2005,"rd":"2005-09-10","hs":0.442,"d":0.995,"mt":"movie","o":"阿斯伯格症候群综合症患者拥有和自闭症儿童一样孤僻腼腆的性格，但在智力上，他们和常人相比有过之而无不及，思维缜密感官敏感的他们往往在语言和图形方面有着非常出色的感受力，我们的主人公康纳德就是其中的一员，和一只小鸟相依为命的他拥有着超强的算数能力，生活简单规律一丝不苟。康纳德的职业是出租车司机，在业余时间里，他组建了一个自闭症支持小组，小组里聚集了和他有着相同经历的人们，大家在一起相安无事。一个名叫伊莎贝尔的漂亮姑娘闯入了康纳德的小组，也搅乱了他的生活。怀揣着一颗砰砰乱跳的心，康纳德周遭他所熟悉的一切都乱了套，最糟糕的是，康纳德虽然深爱着伊莎贝尔，可他们之间的关系却越来越差。"},{"id":8341,"p":"/j97jPOtKRpPjNSoaupokZHWGQaj.jpg","b":"/2JbJDI5FV5IP0GiFKtAIaILg270.jpg","t":"色戒","r":7.47,"y":2002,"rd":"2002-10-10","hs":0.441,"d":1.058,"mt":"movie","o":"貌美聪慧的农庄少女琶玛（钟丽缇饰），偶遇僧人达世（古桑饰），竟燃起欲念，她不惜公然挑战宗教禁忌，只为追求心中所爱。早已舍弃世间一切羁绊的达世，抵受不住琶玛的挑逗，犹如电击似的触发了原始欲望，遂决定脱去袈裟入世修行，结婚、生儿育女、与女仆淫乱。色戒一破，竟是一发不可收拾，达世多年苦修，应否就此毁于一旦？琶玛的放任可会扭转了她一生……"},{"id":1376,"p":"/p5h50WEZQ4pRFffnSULqL4cEuLp.jpg","b":"/xpdXXd5i1IN7d4eOhqAreApobxT.jpg","t":"甜蜜十六岁","r":6.987,"y":2002,"rd":"2002-09-07","hs":0.441,"d":1.066,"mt":"movie","o":"　　母亲即将出狱的消息让莱姆（马丁·康普斯顿 Martin Compston 饰）的心中充满了喜悦，因为他明白，母亲是无辜的，她惨遭牢狱之灾只是为了替她那混蛋男友斯坦（Gary McCormack 饰）顶罪。在母亲出狱之前，莱姆还有好多事情要忙，他希望母亲能真正的获得自由，这意味着她必须远离一切可能将她拉下水的人，其中包括斯坦和莱姆的祖父。  　　在莱姆的计划中，他将带着母亲前往农村开始新的生活，但这已计划若想成功，钱是不可缺少的重大前提。就这样，莱姆和小伙伴们开始变着法子赚钱，甚至涉及到了一些非法交易，在不知不觉间，一心向钱的莱姆突然发现，自己已经陷入了麻烦之中无法自拔。 ©豆瓣"},{"id":9515,"p":"/oJnlAGmrhsg4QrlVKGgP91J6WPu.jpg","b":"/jBxIfffFWY69oAx6CLQtKZ3xtYO.jpg","t":"斗牛士","r":6.3,"y":2005,"rd":"2005-05-12","hs":0.439,"d":1.008,"mt":"movie","o":"　朱里安·诺贝尔(皮尔斯·布鲁斯南 饰)是一个本领过人的杀手，但是残酷的职业特性令他的精神趋于崩溃，他获得了大量的金钱，却在血腥中不断扼杀自己的生命。一次，朱里安来到墨西哥城执行另一笔杀人买卖，此时的他已经处于人生最低谷的状态，杀手生涯已快将他残有的人性消耗殆尽……  　　一天晚上，在饭店的酒吧里，朱里安遇到了丹尼。几杯酒下肚，一下子就把他当成了最好的朋友，对他无话不说。可是，丹尼会帮助朱里安继续杀人，还是帮他恢复常人的生活？……"},{"id":25350,"p":"/tHMgJGkovOFpHi2lnQ9xTrIaR7N.jpg","b":"/6qzpKiZ3XdKpg34GTNlLLeO8mv9.jpg","t":"假想英雄","r":6.5,"y":2004,"rd":"2004-09-14","hs":0.439,"d":1.007,"mt":"movie","o":""},{"id":9104,"p":"/qNl4T8xxC0xDeX8JFJVCBzH4Kg8.jpg","b":"/7Pw5NOv7aUtmHyh1yASEldOlAz0.jpg","t":"蛮牛战士","r":6.3,"y":2002,"rd":"2002-10-31","hs":0.438,"d":1.09,"mt":"movie","o":"故事发生在1989年的德国，斯图加特郊区。此时正值柏林墙摇摇欲坠之际，雷艾伍德，一位陆军第三十七补给军营的战士，从长期在军队里形成的奴隶状态中苏醒，将注意力投向日益繁荣的网上黑市交易。这时一位新士官长（Scott Glenn）上任了，他明确宣布将整顿整个基地低迷的士气。艾伍德不在乎，他自信能搞定这个新官，并且爱上新官的女儿娜宾。然而一次偶然的机会，一批价值五百万的失窃军火从天而降落到了艾伍德的手中，他决定冒风险大赚一笔……"},{"id":449757,"p":"/tWkbuUHugbckItwcyCf8uq1utOJ.jpg","b":"/m9kePbuGNYASSNjzqPQjrP6J7b1.jpg","t":"我不是女巫","r":6.7,"y":2017,"rd":"2017-10-20","hs":0.438,"d":0.581,"mt":"movie","o":"纯真8岁女孩，被诬控为邪恶女巫！\r 　　世界无奇不有，小女孩竟是女巫？扰人异事发生在非洲尚比亚小村落，衰事来得又急又猛，受波及的倒楣村民将矛头指向刚好在现场的八岁女孩，说她就是扫把星、恶毒女巫！经过潦草的审判，女孩被当局判死，押送到女巫园区听候处置。她被强制捆上限制飞行的缎带。若自行剪掉，就表示愿意被当成山羊宰杀；若选择留着，就能当个骄傲的「人民公巫」，为国家的观光经济出一份力。\r 　　巫术强大者，更能协助公权力办案、行销农产品，甚至为天旱祈雨。不想死的小女孩，决定闯出一场惊天泣地的女巫人生！"},{"id":493483,"p":"/uf8CNOEYHJ8DCzcjAvc2Gbxp1PP.jpg","b":"/vVyOYmfN6B1Q9lgCYzJfHs26Q0s.jpg","t":"货架之间","r":6.9,"y":2018,"rd":"2018-05-24","hs":0.437,"d":0.541,"mt":"movie","o":"《过道上》在2018年柏林电影节竞赛单元首映。斯图伯打开了一扇朝向德国东部的普通工人的窗户，日常生活被转化成神奇的现实主义， 温柔的爱情故事被暂时性地拨转向希望的层面上。害羞而孤僻的克里斯蒂安丢了工作，随后来到一家批发市场上班，受到了饮料部门像父亲般慈爱的布鲁诺的关照。克里斯蒂安喜欢上了经常在一起开玩笑的玛丽昂，但玛丽昂已经结婚了，克里斯蒂安对她的情愫似乎得不到结果。"},{"id":13919,"p":"/uMb26IjDgdq8p4H3XNO1CAsjT4m.jpg","b":"/t5dM0pTUTZ8X3ubmUp3hOuOpdcO.jpg","t":"我行我素","r":6.5,"y":2005,"rd":"2005-06-08","hs":0.435,"d":0.971,"mt":"movie","o":"一次偶然中，迪恩（杰米·贝尔 Jamie Bell 饰）发现了好友特里（Josh Janowicz 饰）的尸体，死因为自杀。迪恩并没有将这件事情告诉他人。原来，特里是学校中的一名贩毒头目，随着他的死亡，他所控制的一大批毒品下落不明，如何搞到这批毒品并借此获利才是迪恩真正感兴趣的事情。\r 为了得知毒品的下落，迪恩计划绑架特里的弟弟查瑞（格伦·克洛斯 Glenn Close 饰），没想到，最后他们绑架来的居然是和查瑞有着相似名字的查理（罗瑞·卡尔金 Rory Culkin 饰），这一严重的错误彻底搅乱了迪恩的计划，更糟糕的是，对于儿子的失踪，查理的母亲竟然毫无察觉。市长麦克（拉尔夫·费因斯 Ralph Fiennes 饰）的遭袭让小镇上蛰伏已久的问题彻底的暴露了出来，人们终于发现，原来平静安宁的生活不过是虚有其表。"},{"id":8939,"p":"/p6LMvGgoL5pEDJtUJuuFPt9SCDP.jpg","b":"/aHt60mnQJUjvzw5NmbK5CnkwmYA.jpg","t":"大耳無罪","r":6.19,"y":2009,"rd":"2009-03-04","hs":0.435,"d":0.841,"mt":"movie","o":"阿沙（Ondas Besikbasov 饰）由海军退役后回到草原，寄住在姐姐一家的帐篷里，姐夫将他介绍给附近最后一位待嫁的姑娘图潘，阿沙只顾将海上的见闻在对方二老面前聊得性起，岂料帷幕后的姑娘嫌他耳大。姐夫对阿沙相亲失败大感懊恼，羊群中的母羊频频难产，无法成家的阿沙却一时不能担负牧人的职责。难耐姐夫冷脸的阿沙再次登门求亲，虽然又被拒绝，但阿沙从门缝偷窥图潘以后，真的爱上了这位姑娘。  　　草原上的生活艰辛寂寞，收音机广播内的消息和好友托尼经常扮演着外界的诱惑。牧民迁徙的时节快要到了，阿沙与姐夫大吵后愤而出走，但他却被一只难产的母羊阻住了……  　　本片获2008年戛纳电影节“一种关注”单元奖，东京电影节金麒麟奖。"},{"id":265226,"p":"/am2WLfvT5ElOqNR6IS7lYTFyEw2.jpg","b":"/xjEEy1Ykrq0caDMUIQa2exiuEEI.jpg","t":"奇迹","r":6.8,"y":2014,"rd":"2014-05-22","hs":0.434,"d":0.678,"mt":"movie","o":"影片讲述了一对夫妻带着四个女儿，在靠近海边的独立小农庄里，依靠养蜂过着自给自足的独立生活，远离城市和社会人群。然而有一天，一个德国少年犯在重新融入社会 计划下进入到她们的生活里，同时，一个名叫《神奇村庄》的真人秀节目也在这里选景拍摄，片中有美丽性感的主持人……这一切新鲜事物，打乱了她们艰苦却简单平静的生活，尤其是进入青春期的大女儿吉索米拉，对外面的缤纷世界充满渴望。"},{"id":8588,"p":"/9xC2yUgqPVvoHykYuigrxLyunya.jpg","b":"/6PkzgNLKoK1Oy0j7L79JuBgl22r.jpg","t":"杀戮禁区","r":7.427,"y":2006,"rd":"2006-03-08","hs":0.434,"d":0.916,"mt":"movie","o":"在春天后一百天, 一百万卢旺达难民在massacred 遇到由他 们的头领Hutu 带领一群士兵,并遭到屠杀,使一个非洲小国瞬间变成地狱。野 蛮是在想像力之外。联合国维和士兵是在那里观看。观看但不行动。一个英国的教士和他的年轻随从目睹这一幕，一时间他们的信念, 他们的勇气和心理极限受到极大的冲击, 最后, 他们被迫做出选择，要么留下来要么与难民一起跑。"},{"id":91551,"p":"/AmOfWnvFeH2Gn3qeQI8yBjKNqi6.jpg","b":"/n6xGWFhNFiGySxcraV69MWPY9uI.jpg","t":"超级英雄之死","r":6.9,"y":2011,"rd":"2011-05-04","hs":0.432,"d":0.768,"mt":"movie","o":"在经历了几轮化疗之后，十四岁的唐纳德（托马斯·布罗迪-桑斯特饰）感到自己几乎没有什么可以期待的了。伊恩·菲茨吉本导演的电影由安东尼·麦卡滕根根据他的同名小说改编而成，是一个充满深情的成长故事，带有黑暗的基调，旁边还有对经典青少年关注的丰富而常常幽默的处理方式，同时也在处理最痛苦的情况。"},{"id":9685,"p":"/f53JBgzYESamcYT3LkUeeoSXPgi.jpg","b":"/szK2fXjZ88sM0aHFQ9JziyWIJ64.jpg","t":"伊比的堕落","r":6.6,"y":2002,"rd":"2002-09-13","hs":0.432,"d":1.055,"mt":"movie","o":"伊比（基南·卡尔金 Kieran Culkin 饰）是一个正处在叛逆期的十七岁男孩，常年生活在压抑的家庭环境之中。伊比的父亲杰森（比尔·普尔曼 Bill Pullman 饰）有着严重的精神分裂症，母亲咪咪（苏珊·萨兰登 Susan Sarandon 饰）自私冷漠依靠服用镇定剂保持冷静，哥哥是一个完完全全的政治狂人，已经丧失了人性。\r 再也无法忍受这样的家庭氛围的伊比决定离家出走，但是他的反抗很快就遭到了母亲的压制，母亲先后将伊比送往两所军事化管理的学校中，企图让儿子重回正轨，但都以失败告终。最后伊比来到了教父贝恩（杰夫·高布伦 Jeff Goldblum 饰）家中。贝恩是一名成功的商人，在他这里，伊比第一次找到了家的感觉。"},{"id":52587,"p":"/jwc1e32QNs3mGcclCZT83TLCwe0.jpg","b":"/oDcofzQTU2p9ZpB3UyrbWjUrgOa.jpg","t":"我们是夜晚","r":6.1,"y":2010,"rd":"2010-10-28","hs":0.431,"d":0.822,"mt":"movie","o":"飞往柏林的国际航班上，血流成河，尸横遍野。在这残酷的地狱间却伫立着三个与众不同的女人，沉稳神秘的露易丝、雍容典雅的夏洛特以及天真率直的诺拉。她们的真实身份是吸血鬼，终日游走世界各地，享受可口的鲜血和永无止境的奢华生命。在某个狂乱的夜总会里，对美丽眼睛分外痴迷的露易丝相中了18岁的问题少女丽娜，于是不用分说吸食了对方的鲜血。不久后，身体发生巨大变化的丽娜成为了露易丝她们中的一员，从此一步登天，有着享不尽的名车、美食与奢侈品。她们有着世人渴望的一切，却也有着远远大于人类的孤独感。"},{"id":11534,"p":"/fvz5r20IdxPCmMhNaoy4KpzJTMg.jpg","b":"/6JPh7zM1CYJVytBT8BTyUoOzevA.jpg","t":"热带疾病","r":6.774,"y":2004,"rd":"2004-06-24","hs":0.43,"d":0.978,"mt":"movie","o":"泰国的小乡村迎来了一批军人在此驻扎。其中，有一个叫做KENG（班洛浦•罗蒙内Banlop Lomnoi 饰）的士兵跟乡村孩子TONG（萨克达•凯伍布迪 Sakda Kaewbuadee 饰）相识。开始，TONG和一个女孩眉目传情，但终究擦肩而过。在工厂帮忙的TONG，向 KENG学开车，两人由此建立了深厚的感情……"},{"id":6317,"p":"/mEPTXVtulEWLrilSxCK8wKymxa6.jpg","b":"/tn649itx4MRNOZEDmKR316vno1s.jpg","t":"玫瑰围墙","r":6.3,"y":2003,"rd":"2003-09-18","hs":0.43,"d":1.005,"mt":"movie","o":""},{"id":500853,"p":"/bCUwIEyA2UvdPGquYVW8leV8Uok.jpg","b":"/4jl01n7DgpTmqhGzOA0VC9kG0ST.jpg","t":"怒海仁心","r":6.386,"y":2018,"rd":"2018-09-13","hs":0.429,"d":0.532,"mt":"movie","o":"三十多岁的里克来自欧洲，是一名医生。急需一个假期的她，踏上了前往直布罗陀的旅途。但是她的梦幻假期很快就破灭了。风暴过后，她发现附近有一艘遭受重创的难民船。这艘超载的船已经开始漏水，如果她不伸出援手的话，一百多人就会淹死。尽管发生了一连串不愉快的事情，她还是在所剩不多的时间里亲身经历了友情、感恩和团结。"},{"id":424634,"p":"/1pcZfaZTzocBc0LJgUDkyoumFph.jpg","b":"/nffmSAKJkXeJbiHSeERsZmDEaZc.jpg","t":"疯狂的老鼠","r":6.6,"y":2017,"rd":"2017-02-17","hs":0.428,"d":0.565,"mt":"movie","o":"乔治从25岁起就在杂志社担任乐评人，他资深而专业，文笔犀利，一直被人又爱又恨。突然有一天就被老板叫去辞退，人到中年的乔治突然失去了生活重心。他不敢告诉妻子约翰娜，只能用白天打发时间，晚上去划前老板豪车的行为泄愤。\r 乔治的妻子约翰娜是心理建议师，她的一个顾客是同性恋，在约翰娜这里接受了很久的情感建议咨询，结果跟男朋友分手了。乔治无所事事的在游乐场打地鼠坐小火车消耗了几天后，遇到学生时代欺负过他的同学埃里希，偶然见证了游乐场观光火车司机埃里希被解雇的过程，又奇妙的跟埃里希成为伙伴。\r 就这样，白天胡乱混混，晚上去划前老板豪车的日子过去了几天，后来埃里希跟乔治借了三千块租下游乐园里的“疯狂老鼠”过山车，乔治亲自为设施选择了游戏配乐。但越来越不知所措和积累的愤怒让乔治需要更进一步的发泄，于是他去买专业匕首划老板的车，后来又和埃里希去老板豪宅里放死鱼画涂鸦。甚至最后在一本正经卖凶器的武器店店主那里买了把手枪。\r 约翰娜无比想要一个孩子，连高潮前都要打断换一个容易受孕的姿势，但乔治不知道怎样在人过中年的时候成为一个父亲。当他把这点告知妻子后，两人矛盾加剧。夫妻两人感情出现问题开始，同样人过中年的约翰娜竟受到两个意料之外的示好，一个是那个同性恋顾客，另一个是比她小二十多岁，天天在家开派对的楼上邻居。讽刺的是，与资深乐评人乔治不同，两人都是喜欢摇滚的，一个请约翰娜去听自己乐队的慢摇演奏，另一个则邀请她去楼上参加年轻人颓靡的通宵派对。再然后，前老板耍阴招的报复更让乔治和约翰娜的关系雪上加霜，约翰娜把他赶出了家门。\r “走投无路”的乔治找秘书要来前老板的度假地址，带着枪和埃里希借给他的车上路了。乔治两次都想把自己埋到雪里，后一次是在想要杀死前老板不成后自己不想活了，但自己也死不成，冰天雪地里安眠药泡在酒里化不开，又赤身裸体的被道路工人发现追着在雪地里仓皇逃窜。\r 乔治和约翰娜在车里终于把对对方的不满发泄出来，外面倾盆大雨，并堵塞了整个街道"},{"id":392807,"p":"/nCQfOwZA056H1wAxBdBbyeFWc7d.jpg","b":"/rbOePwWWAj5JgvY4ellJZIJHqja.jpg","t":"奥利最开心的一天","r":6.588,"y":2016,"rd":"2016-09-02","hs":0.428,"d":0.599,"mt":"movie","o":"1962年的夏天，奥利·马基全力备战全球轻量级拳击锦标赛。从芬兰乡下来到繁华的赫尔辛基，所有人都认为他会收获盛名与财富。此刻，奥利要做的就是减重和集中精神参赛。可是，问题来了，他爱上了赖亚。"},{"id":5592,"p":"/aABQToRZDPwFzQYXTQLiRYPpy4S.jpg","b":"/dFHJB93XClheLwdUMCWqdmu1YL.jpg","t":"分身乏术","r":6,"y":2007,"rd":"2007-08-08","hs":0.427,"d":0.885,"mt":"movie","o":"改编自1906年纽约的一个真实案件，著名建筑师斯坦福·怀特（麦迪逊广场花园的设计者）被谋杀，凶手是一个曾与怀特太太有染的年轻百万富翁。嫉妒与精神失常是这场惨案的起因，也是一个世纪后夏布洛尔拍摄此片的灵感来源，写出一个发生在里昂的“真实的心理故事”，一如既往的揭露上流阶层中隐含的虚伪堕落和犯罪欲望。年轻的女气象预报员加布里耶尔（露德薇·莎内Ludivine Sagnier饰）在摄影棚邂遇比她年长30多岁、已婚但崇尚性自由的名作家查里·圣-德尼（贝朗François Berléand饰）并且爱上了他。她的身体和心灵属于两个不同的男人：一个衰老古怪的著名作家，和一个年轻失常的百万富翁。虽然她嫁给了后者，可随之而来的却是意想不到的犯罪。"}]