[{"id":979097,"p":"/7hRKoWns0TU6WjC4czc8fCZ0IF5.jpg","b":"/zH2zbxYfYplU0m1k6wUXRCIsgMK.jpg","t":"记忆","r":7.125,"y":2023,"rd":"2023-12-22","hs":1.535,"d":1.74,"mt":"movie","o":"酗酒康复的单亲母亲，与患脑退化症的鳏夫，在高中旧同学聚会上重遇。她设法忘记过去，却摆脱不了伤痛回忆；他努力记住今天，却无法忆起眼前往事。在记忆与遗忘的夹缝中无处可逃，两个寂寞生命试图在不属于他们的当下互相抱拥，寻觅仅余的一线生机。《日暮》的米歇尔·弗兰克 ，镜头保留一贯冷静锋锐，手术刀似的剁开性虐与家庭暴力的深层创伤；谢茜嘉谢西婷与彼得赛斯嘉相濡以沫，还生命的脆弱以人性的感温，后者更荣膺威尼斯影帝。"},{"id":87502,"p":"/jtXwD1FRofOfF296XrmPQx8I1q0.jpg","b":"/bQMRePvke0SruzXuDmx9v8vqNWW.jpg","t":"迫降航班","r":6.845,"y":2012,"rd":"2012-11-02","hs":1.535,"d":6.333,"mt":"movie","o":"飞行员让一架损坏的客机奇迹般地平安着陆，因此受到了嘉奖，而调查事故起因时，飞行员却竭力隐瞒真相。"},{"id":4267,"p":"/i27DXQDexKwBKJACTATpKml09Wd.jpg","b":"/z9QCRUwrhEDAWNLRmNwnnGFey3N.jpg","t":"医院风云","r":7.598,"y":1994,"rd":"1994-11-24","hs":1.533,"d":16.948,"mt":"tv","o":"很早很早以前，这里是漂白大量衣服的沼泽地，现在则是一座巨大的医院，氤氲的水汽像幽魂一般盘旋在各个角落，这里提供医学教学、治病、和医学实验。一个老太太装病入院，她儿子在这家医院打杂，某天她搭乘电梯时听见一个小女孩的哭声，追查之下发现有一个小女孩的亡灵在这里游荡，于是这位自认通灵的老太太决定要找出历史的真相；医院方面则是有一群医生彼此勾心斗角，其中一个素有权威的医生在对一个小女孩动脑手术时，由于疏忽使小女孩变成植物人，小女孩的家属决议控告他，他极力想隐瞒事实；而与这位权威医生素来不合的年轻医生极力想要找出证据，另外他又不断走私医院的药物以黑货赚，他的女友怀了陌生人的孩子，却被通灵老太太认为是怀着魔胎；医学院在此实习的年轻学生则是偷割死人头企图骗取护士芳心，并自愿作睡眠实验从此恶梦不断；通灵老太太发现小女孩原来是被她恶毒的父亲、一个医生也是建院的重要人士之一害死，并被制成标本放在医院中，老太太于是决定举行驱魔仪式，孰料此时却是官方前来视察之时，医院上下各种问题齐发令主事者哭笑不得之际，怀孕的女医师亦生下一个邪恶的异形，这个恶灵的诞生并非结束，一切都还正开始而已。"},{"id":17422,"p":"/i7cD2lRP41Rb8TiVaVhVjwFNMNP.jpg","b":"/p2ssbuL7NZSpBGIDjthP9S39d7m.jpg","t":"颐和园","r":7.358,"y":2006,"rd":"2006-05-18","hs":1.533,"d":8.992,"mt":"movie","o":"1987年，中国。来自吉林图门的少女余红（郝蕾 饰）被北京“北清大学”录取，毅然离开家乡和初恋情人，开始独立自主的大学生活。余红一贯我行我素，不爱受约束的性格，令她成为同学间最热门的话题人物。她透过友人李缇（胡伶 饰）认识了男生周伟（郭晓冬 饰），二人旋即疯狂地热恋，但双方不忠的行为却令这段感情经历多番离离合合，最后连李缇亦加入这段错纵复杂的关系。1989年夏天，北京的大学生参与大规模示威时遭军方镇压，其后余红中途辍学回乡，周伟则靠李缇及其男友的帮助到德国柏林居住，二人各自开始了新的生活和感情，多年来再没有联络。多年后，周伟决定回中国发展，并经电邮再次找上现已结婚的余红。虽然二人多年来一直对对方念念不忘，但今日再次相见，感觉已不再一样。"},{"id":466081,"p":"/bl0sx0am9PW328heXQ42aB9l68H.jpg","b":"/98sIdYdvnh68Va1JLjcyAuFGZO5.jpg","t":"告密者","r":6.518,"y":2019,"rd":"2019-08-30","hs":1.532,"d":3.35,"mt":"movie","o":"影片根据Anders Roslund 和Börge Hellström所著的瑞典畅销小说《Three Seconds》改编，讲述男主角Pete Hoffman是一个革新的罪犯以及前“特殊行动”组织的士兵，为了从监狱里释放出去和妻子女儿团聚，他参与了一项FBI组织的卧底任务，试图深入波兰毒贩集团在纽约的一桩交易，在这个过程中，他将回到自己试图摆脱束缚的Bale Hill监狱，而当一桩毒品交易出现差错，他的卧底身份也遭到曝光的可能... 影片由意大利演员、导演安德里亚·迪·斯戴法诺执导，其它卡司还有克里夫·欧文和美国说唱艺术家Common，目前正在前期制作中。"},{"id":5915,"p":"/5Wbbq131B0WINEabG29Xv4ztgYh.jpg","b":"/87tmTU1NSR5EUGTKsF5rhLwZtZc.jpg","t":"荒野生存","r":7.798,"y":2007,"rd":"2007-09-21","hs":1.532,"d":6.73,"mt":"movie","o":"影片改编自真实的故事，展现了一个理想主义者的传奇，一个流浪的故事。克里斯托弗（埃米尔•赫斯基 饰）家境优渥，是亚特兰大私立名校艾莫里的优等生，前程似锦。但是，他从学校毕业后，选择了截然不同的人生，放弃令人羡慕的工作，把存款捐给慈善机构，去阿拉斯加寻找自我。在家人的劝阻声中，他踏上了回归自然的慢慢长路，成为名副其实的流浪者。一路上，他遇到不少人，也数次遭受野外生存的挑战，每一步都充满了艰辛，他以坚韧的毅力，实践着寻找自我的梦想……"},{"id":799546,"p":"/uNqzeuBlnJsf0x13TNTL0u7So3.jpg","b":"/iHc14vucwUMl6WuvQa4iPfoEdy9.jpg","t":"最幸运的女孩","r":6.532,"y":2022,"rd":"2022-09-30","hs":1.532,"d":2.191,"mt":"movie","o":"一部真实犯罪纪录片迫使这名作家面对自己悲惨的高中经历，而她精心打造的纽约生活也开始土崩瓦解。"},{"id":242828,"p":"/1aLc9QxRH5NLuoJLghBfMwHGZ1d.jpg","b":"/86l1gqKjhPn6Ypd8XSSIGx7ZikB.jpg","t":"记忆中的玛妮","r":7.929,"y":2014,"rd":"2014-07-19","hs":1.53,"d":4.35,"mt":"anime","o":"边远而秀美的北海道札幌市，迎来了刚刚升入初中的12岁少女佐佐木杏奈（高月彩良 配音）。杏奈羞涩内敛，不善言辞，童年的悲伤经历令她深锁内心，与养母赖子（松岛菜菜子配音）有着厚厚的隔膜。暑期到来，为了治疗哮喘，她乘车投奔养母居住在札幌的亲戚大岩夫妇——爱讲鬼故事的清正（寺岛进配音）和心宽体胖的阿节阿姨（根岸季衣 配音）。大岩家坐落于毗邻海边的小村庄，在纯朴自然的环境里，附近湿地中央一栋古旧却散发着独特魅力的西式建筑引起了杏奈的注意。那栋建筑似曾相识，仿佛勾起了心底被时光之尘所层层覆盖的遥远的记忆。杏奈向村里人询问它的来历，却得知那里已经数十年不曾有人居住。在村中祭典的夜晚，杏奈和当地的初中生发生争执。心情低落的她逃离了人群，苦闷而抑郁的她独自登上小船，朝着湿地古屋划去，渴望找到一个无人的场所放声大哭。当船儿离对岸越来越近的时候，古屋内竟然亮起了灯光，接着从里面传来了女孩子的声音。杏奈张皇踉跄地上了岸，站在眼前的竟是一个金发碧眼、身着西式睡衣的美丽少女。她的名字叫玛妮（有村架纯配音），说着一口流利的日语。夜幕下玛妮赤裸着双脚，显得格外楚楚动人。年龄相仿的两个女孩，从一见面就对彼此有了好感，她们很快成为无话不说的好朋友。而就从这一天起，各种奇怪的经历也接连在杏奈的身边发生，穿越时空的舞会、森林中的告白、悬崖的神秘之夜……时间如同曼妙的旋律一般流淌，杏奈度过了如梦如幻的假期。而在这一过程中，她也无意间发现了玛妮的秘密……"},{"id":51739,"p":"/pfLs2YpKbIYLKiJAhCAlvdXC10e.jpg","b":"/7Z7WVzJsSReG8B0CaPk0bvWD7tK.jpg","t":"借东西的小人阿莉埃蒂","r":7.7,"y":2010,"rd":"2010-07-16","hs":1.528,"d":5.917,"mt":"anime","o":"　　虽然患有心脏方面的疾病，但是少年翔（神木隆之介 配音）的父母依然对他疏于呵护。为了准备即将到来的手术，翔来到了位于偏远乡间的姨婆（竹下景子 配音）家静养。姨婆家位于一片幽静的丛林中，这是一幢有着上百年历史的欧式别墅。这里除了生活着姨婆和女佣阿春（树木希林 配音）外，还有一个奇特的三口之家，“借东西一族”——小人阿莉埃蒂（志田未来 配音）和她的爸爸（三浦友和 配音）妈妈（大竹忍 配音），他们生活在别墅的地板下，只有几公分高，过着不为人类察觉的生活。遇到所需的日常用品时，便会在夜深人静之时偷偷潜入厨房借出来。翔无疑中瞥见阿莉埃蒂的身影，他有心接近这些传说中的小人，却不知不觉打扰了他们的生活……"},{"id":766798,"p":"/uZfVqkrZCreos9n2N2LAe1EBtVX.jpg","b":"/w81qHqr1CdbdRco8jpmu6lXMqyk.jpg","t":"平行母亲","r":6.817,"y":2021,"rd":"2021-10-08","hs":1.528,"d":2.479,"mt":"movie","o":"两个即将临盆的母亲因缘际会同住一间医院病房，一个是即将迈入中年的雅妮丝（佩内洛普·克鲁兹 饰），虽然意外怀孕她却对于新生命的到来感到欣喜若狂；另一个年纪轻轻的安娜（米莱娜·斯米特 饰）面对未曾想像过的母亲生活感到焦虑、害怕，甚至充满了创伤情感。当两人像是梦游一般地缓步走过医院长廊相互倾吐彼此情绪时，雅妮丝试图鼓励安娜，就在聊天过程中让他们产生紧密连结，而这样的关系也将决定性地改变他们的生活。"},{"id":639557,"p":"/cEAZLZ2gjMXUJQWCqeAqW9X7hNV.jpg","b":"/cS1CVfvAFjmX5ZyiBcAVsf0lyei.jpg","t":"悬崖之上","r":6.8,"y":2021,"rd":"2021-04-30","hs":1.525,"d":2.429,"mt":"movie","o":"上世纪三十年代，四位曾在苏联接受特训的共产党特工组成任务小队，回国执行代号为“乌特拉”的秘密行动。由于叛徒的出卖，他们从跳伞降落的第一刻起， 就已置身于敌人布下的罗网之中。同志能否脱身，任务能否完成，雪一直下，立于“悬崖之上”的行动小组面临严峻考验。"},{"id":615,"p":"/dD5ITHKL6uNzCWHo51kcok00Eeo.jpg","b":"/pulJ1iY7GVeppMRipiR7ZGDW7EW.jpg","t":"耶稣受难记","r":7.522,"y":2004,"rd":"2004-02-25","hs":1.525,"d":8.667,"mt":"movie","o":"　　耶稣(詹姆斯·卡维泽 James Caviezel饰)拒绝了魔鬼的诱惑，受到了犹大的出卖。他被罗马人带到了罗马政权主持者比拉多那里。比拉多本来不想处死耶稣——他明知这样会引起一场政治风波。于是，他让希律王建议如何决断这件事。 　　希律王把耶稣的命运交到了人们手上。但是，愚蠢的民众宁愿放过罪犯，也不能容忍耶稣逃过刑罚。受尽苦难的耶稣还远远不能满足人们的愿望。他们要把耶稣推上绞刑架。 　　比拉多顺从民意，耶稣走往执行绞刑的山头。一路上，人们疯狂的往他身上扔杂物，耶稣受难日成为民众狂欢日。 　　耶稣的双手被钉在十字架上，这时还没有人意识到这一幕永远被后世铭记。"},{"id":253412,"p":"/1mzatpEVIHpYKI6A05pRMsDYwXX.jpg","b":"/fWrAtRkmTUhT6zhqog1x3WOItQz.jpg","t":"绝命海拔","r":6.825,"y":2015,"rd":"2015-09-10","hs":1.522,"d":4.873,"mt":"movie","o":"友善谨慎的新西兰领队罗布·霍尔（杰森·克拉科 Jason Clarke 饰），他的队伍名为“冒险顾问”；而斯科特·费雪（杰克·吉伦哈尔 Jake Gyllenhaal 饰）则风趣搞怪，他带领来自西雅图的“疯狂山脉”登山队。他们相互竞争，又彼此帮助。两支队伍中的勇士们来自各行各业，他们中有邮差、记者、医生，还有一名来自日本的职业女性。这些登山者看似平凡， 但每个人背后都有一个属于自己的梦想，激励着他们前往海拔 8000 米以上、氧气稀薄的珠峰。在攀登过程中，他们的身体机能急速下降，在应对体力衰竭、缺氧、雪盲的同时，他们又极为不幸地遭遇了一场剧烈的暴风雪，因此命悬一线。影片改编自 1996 年的一次真实探险经历。"},{"id":388399,"p":"/ymBoBK6BZvM8Sm9hfy1xC0kDWgx.jpg","b":"/lWcNlDMmZ6xJVoCZjhFxqVl0TIa.jpg","t":"恐袭波士顿","r":7.054,"y":2016,"rd":"2016-12-12","hs":1.521,"d":4.213,"mt":"movie","o":"影片聚焦于2013年发生的波士顿马拉松爆炸事件，是继《伦敦陷落》《深海浩劫》之后，又一高口碑灾难巨制，该片真实还原了在波士顿恐袭发生后，FBI、当地警方在102小时内全力缉捕真凶，阻止了犯罪分子下一步攻击行动的英勇事迹。"},{"id":1427,"p":"/ipsKPG5NzJzMQT651y4FOIFQV7i.jpg","b":"/kvdy0Ijjo2r9qsnWV4Dzx07qwnc.jpg","t":"香水","r":7.367,"y":2006,"rd":"2006-09-13","hs":1.52,"d":8.015,"mt":"movie","o":"十八世纪，让-马普蒂斯特•格雷诺耶出生在巴黎最肮脏、最恶臭不堪的地方——鱼市场上。格雷诺耶天生对气味有着惊人的天赋：无论恶臭还芳香，他都一一记住，并能轻易分辨各种气味。当他在孤儿院长到13岁的时候，被院长卖给了制皮匠。格雷诺耶在制皮铺过着犬马不如的生活。机缘巧合，格雷诺耶在香水巴尔蒂尼面前展露了其过人的天赋，进入了香水铺工作。但格雷诺耶并不仅仅满足于制作出世界上最芳香的香水，他梦想学得如何保存万物气味的方法。巴尔蒂尼告诉格雷诺耶香水的起源地在格拉斯，那里的人知道保存气味的方法。格雷诺耶拿着巴尔蒂尼的推荐信来到了格拉斯。 格雷诺耶爱上了青春少女的体香，为了把这种香味保存下来，格雷诺耶最终走上了杀手的道路。"},{"id":814757,"p":"/vCnrDQc42RTbPYENZPYT4trSSZq.jpg","b":"/frV7YxDmZizcFjP5kKMFK37OrCC.jpg","t":"光影帝国","r":6.632,"y":2022,"rd":"2022-12-09","hs":1.52,"d":2.121,"mt":"movie","o":"讲述一个爱情故事，设定在1980年代英格兰海滨小镇一间美丽的老电影院，展现人与人的情感联系和电影的魔力。"},{"id":3486,"p":"/ipFnYr4VpVKVOzKTPPtNEVImZaE.jpg","b":"/pUqejexFekrdaXLVdDKUbJm52wT.jpg","t":"水下之秘","r":7.051,"y":2005,"rd":"2005-09-19","hs":1.518,"d":9.399,"mt":"tv","o":"大西洋中突然出现一种不明生物，发现者包括在南大西洋的海军，在圣迭戈的一家人，在蒙特利的海洋学协会，以及在墨西哥湾的渔夫。这是外星生物，还是未知的海洋生物？ 它们真的像看上去那样美丽无害吗？本剧将带领我们去展开一段未知的海洋之旅，去探询这潜伏在水下的秘密"},{"id":453,"p":"/hI5JXboO4PClTvRO45aC49i3nKE.jpg","b":"/hCJFWTPghXCwwSpvPpAoIB8318Q.jpg","t":"美丽心灵","r":7.855,"y":2001,"rd":"2001-12-14","hs":1.518,"d":8.904,"mt":"movie","o":"这是一部关于一个真实天才的极富人性的剧情片。英俊而又十分古怪的数学家小约翰纳什念研究生时便发明了他著名的博弈理论，短短26页的论文在经济、军事等领域产生深远的影响，他开始享有国际声誉。但纳什出众的直觉受到了精神分裂症的困扰，使他向学术上最高层次进军的辉煌历程发生了巨大改变。面对这个曾经击毁了许多人的挑战，纳什在深爱着他的妻子艾丽西亚的相助下，与被认为是只能好转、无法治愈的疾病作斗争。经过十几年的不懈努力，完全通过意志的力量，他一如既往地坚持工作，并于1994年获得诺贝尔奖，他在博奕论方面颇具前瞻性的工作也成为20世纪最具影响力的理论。这是一个真人真事的传奇故事，今天纳什继续在他的领域中耕耘着。"},{"id":296098,"p":"/ne8CjRCTfhTX2VQdevnTaGJ5NyH.jpg","b":"/ncWUcY7ihZ2co7vqUCHqwF6t9us.jpg","t":"间谍之桥","r":7.234,"y":2015,"rd":"2015-10-15","hs":1.517,"d":4.369,"mt":"movie","o":"影片根据美国律师詹姆斯·多诺万真实经历改编。冷战初期，纽约律师詹姆斯·多诺万（汤姆·汉克斯饰），为苏联情报员鲁道夫·阿贝尔（马克·里朗斯 饰）辩护，当时美苏关系紧张，詹姆斯仍然秉持公平正义的原则，毫不偏私地为阿贝尔抗辩，阿尔贝欣赏他的正直，他也欣赏阿贝尔的忠诚，虽然最后输了官司，两人却建立起微妙的情谊。不久之后，美军U2高空侦察机在执行机密任务时，被苏联军方击落，詹姆斯受雇于中情局，代表美方与苏联谈判，试图在极其渺茫的机会中，与苏联交涉换囚条件，营救被劫持的美国飞行员。 　"},{"id":685691,"p":"/bCU9kfgIfLuxTivXmJ66f93d1tP.jpg","b":"/8xCL0U7CaDltwYI9327BU401IMp.jpg","t":"中有，部分真实的伪记事","r":6.895,"y":2022,"rd":"2022-10-27","hs":1.517,"d":2.062,"mt":"movie","o":"影片剧本由亚历杭德罗·冈萨雷斯·伊纳里图与长期合作伙伴尼古拉斯·迦科波恩联合撰写，故事主角是一位著名的墨西哥记者、纪录片制片人，多年之后，他回到祖国，试着真正面对他的身份、家庭关系、愚蠢的个人回忆，以及墨西哥的过往和现状。"},{"id":1607,"p":"/sDbO6LmLYtyqAoFTPpRcMgPSCEO.jpg","b":"/krYelh3x8VdSeAqOSd81NTek1aw.jpg","t":"布朗克斯的故事","r":7.875,"y":1993,"rd":"1993-10-01","hs":1.516,"d":13.522,"mt":"movie","o":"1960年代，纽约意大利人集结的布朗克斯区。黑帮老大辛尼（查兹·帕尔明特瑞 Chazz Palminteri饰）是当地赫赫有名的帮会人物。在一宗凶杀案现场，九岁的男孩安奴（弗朗西斯·卡普拉 Francis Capra饰）目睹了这一切。为了街区的名誉，安奴拒绝供出凶手就是辛尼，此事促使他俩展开一段俨如父子般的忘年友情。然而安奴的父亲罗兰逊（罗伯特·德尼罗 Robert De Niro饰）对此却并不赞成，唯恐儿子误入歧途。八年后，十七岁的安奴（李洛·布兰卡托 Lillo Brancato饰）已经成长为一名英俊少年。辛尼的势力正在逐渐扩大，安奴对辛尼愈发崇拜，对黑帮生活也更加向往。诚实正直的罗兰逊对儿子的忧虑越来越重。\r 　　由奥斯卡影帝罗伯特·德尼罗执导的电影处女作《布朗克斯的故事》，入围1993年第50届威尼斯国际电影节金狮奖。 ©豆瓣"},{"id":475215,"p":"/bYKyQZOYyFfGqJM2f3lGuLUvfwD.jpg","b":"/pLHK5934S3lX73PAGuGPxr7un2p.jpg","t":"未来的未来","r":7.162,"y":2018,"rd":"2018-06-16","hs":1.516,"d":3.402,"mt":"anime","o":"《未来》将讲述一个4岁男孩的故事，随着家里新成员：一个小妹妹的到来，许多奇怪的事情接踵而来。男孩家的后院的花园里有一个神秘的通道，可以帮助孩子瞬间从外面回到家里。男孩的妈妈和曾祖父年轻的时候都在这里遇到过许多神奇的事情，这些充满魔幻色彩的经历让男孩无比向往，他决定踏上冒险之旅，成长为一个真正的哥哥。"},{"id":1359,"p":"/9uGHEgsiUXjCNq8wdq4r49YL8A1.jpg","b":"/rRwD4MoBlkBXWQ6PDnbKRSU5dDu.jpg","t":"美国精神病人","r":7.405,"y":2000,"rd":"2000-04-13","hs":1.514,"d":10.685,"mt":"movie","o":"本片改编自布莱特·伊斯顿·艾利斯极具争议的同名小说，是一部描述20世纪80年代末期美国都市生活的黑色社会讽刺片。帕特里克·贝特曼（克里斯蒂安·贝尔 Christian Bale 饰）是华尔街的骄子，炙手可热的股票经纪人，英俊迷人，谈吐风趣幽默，年轻有为的他每天给自己的 客户们赚进无数的美元。可当夜幕降临时，黑暗的无边恐怖唤醒了贝特曼双重性格中的另一面。他将一个个猎物绑架到他的豪华公寓，一点一点折磨，看着鲜血慢慢涌出，猎物痛苦地死去，一种莫名的快感袭击着他。他身份使得调查这一系列罪案的警官从未把他列为嫌疑对象，而另外一名同样嗜血的杀人狂却想作下一件更为血腥的案子，成为真正的杀手之王。贝特曼的双重性格让他终日忙碌。然而罪恶终是无法掩盖，一个冷血的连环杀人案凶手的结局会是怎样呢？贝特曼会被抓住吗？"},{"id":345,"p":"/g7hnpZaG1CICx543H15i3huSlPd.jpg","b":"/vYA4qUPWY0EbjpcIXAL4h4pVmTC.jpg","t":"大开眼戒","r":7.485,"y":1999,"rd":"1999-07-16","hs":1.514,"d":11.044,"mt":"movie","o":"　　医生威廉姆携太太参加他的一位主顾――当地一个名流——家里举行的晚会时，巧遇了他的一位大学同学——在晚会上担任钢琴师的尼克。当晚，威廉姆因公外出。料理完公事后，他在一家酒吧再次遇到了尼克，尼克告诉了他有这样一个秘密舞会：在舞会上，所有的人都穿着晚礼服，戴着面具，到处都是裸体的美女。威廉姆禁不住好奇，再三乞求尼克，尼克告诉了他举行那个舞会的地址和入门的暗语。威廉姆匆匆准备后，展开了一次如幻如梦的冒险之旅。过程充满了诡异和神秘，背后的玄机更是令人无法参透。"},{"id":915831,"p":"/yq5zQAlxhNZvCaqdUcpGDnOZeQG.jpg","b":"/szov0Tr05mP7rKHlG2VYyWh33wx.jpg","t":"噢，亲爱的莫妮卡","r":7.099,"y":2022,"rd":"2022-11-11","hs":1.511,"d":2.037,"mt":"movie","o":"激情四射的婚外情突逢变故，这个油滑的机器人专家随后加入一场凶杀阴谋。然而，包括死亡在内的一切都暗藏玄机。"},{"id":399057,"p":"/bDiEbAEUbYgKrP5BmkF0fNgKYWs.jpg","b":"/kJwQXgAk440l2vZOspUJee6inim.jpg","t":"圣鹿之死","r":7.017,"y":2017,"rd":"2017-10-20","hs":1.511,"d":3.802,"mt":"movie","o":"外科医生史蒂文与拥有痛苦经历的少年，男孩的行为愈发疯狂，史蒂文的理想生活也慢慢消逝。"},{"id":258480,"p":"/arBVphxQGlBapqAtZJVlNyzp5rz.jpg","b":"/o0ghC4XMIMdbRBXIqSvnPrxwj3W.jpg","t":"卡罗尔","r":7.497,"y":2015,"rd":"2015-11-20","hs":1.508,"d":4.104,"mt":"movie","o":"50年代的美国，年轻女子特芮丝在纽约百货公司担任售货员，但心中向往的却是摄影师工作。某日，一位美丽优雅的金发贵妇卡罗尔来到百货公司购买圣诞节礼物，结果和特芮丝一见投缘。两人相识后特芮丝得知原来卡罗尔有一个女儿，而且正和丈夫哈吉办理离婚手续。通过书信来往、约会相处以及公路旅行，特芮丝和卡罗尔发现彼此就是自己的真爱，然而在当时社会这是不被允许的。特芮丝的男友认为她只是一时迷惑，卡罗尔的丈夫则请私家侦探调查取证，希望在离婚诉讼让中她一无所有。考验两位女性的时刻终于到来了：在社会压力下她们能否坚守内心、不计代价的把感情路走到底？  电影根据派翠西亚·海史密斯在1952年匿名发表的中篇女同小说《盐的代价》改编，由于题材敏感，最初出版社还拒绝发行。之所以叫“盐的代价”，因为在17世纪“盐”还有另一个意思表示女性的情欲。而在本书中它隐喻了女主们的处境：没有爱情就像没有盐的肉；那么为了这份爱，你愿意付出多少代价?"},{"id":110420,"p":"/7VKJQ3TMG8K9Cqa6tnfIrPkyvjY.jpg","b":"/Aa7iOVpdLgtwwtKXN6AfBQ57iHj.jpg","t":"狼的孩子雨和雪","r":8.2,"y":2012,"rd":"2012-07-21","hs":1.507,"d":4.593,"mt":"anime","o":"在某国立大学念书的花（宫崎葵 配音）与偶然来校旁听的男子（大泽隆夫 配音）坠入爱河，即使对方是一名狼人，她也义无反顾投入对方怀抱。此后的岁月里，花先后生下女儿小雪和儿子小雨。谁知厄运突然降临，温柔的丈夫撒手人寰。柔弱而坚强的花竭尽全力抚养两个孩子长大，吃穿用度，衣食住行 ，无一不牵扯她的心思。而子女狼人的身份也迫使他们离开繁华大都市，前往宁静的山野乡村求生。他们在一栋古旧的民房内落脚，小雪顽劣张扬，小雨纤细内敛，姐弟俩以狼的身姿穿行于深山密林，享受着前所未有的快乐与自由。在此期间，以韭崎爷爷（菅原文太 配音）为代表的村民也给花一家带来无微不至的关怀。小雪和小雨渐渐长大，他们也终于迎来决定身份和前路的重要时刻……"},{"id":393519,"p":"/bYTLEzeNoJPMeWLBTlKyiR60HDO.jpg","b":"/46GikxYW84dRh71sWVY0eRQiHLX.jpg","t":"生吃","r":7.047,"y":2016,"rd":"2016-11-11","hs":1.504,"d":4.121,"mt":"movie","o":"贾斯汀生长在一个素食主义家庭之中，严格遵守着饮食上的戒律，从未尝过荤腥。贾斯汀进入了一间兽医学校就读，作为校园里的“菜鸟”，她受到了来自老生们的无情的压榨和排挤，森严的等级制度让贾斯汀倍感压抑，而她和亦在这里就读的姐姐埃里克西亚之间的关系也十分紧张。没有了父母的管制，贾斯汀决定尝一尝肉的滋味，然而随着时间的推移，她渐渐发现熟肉已经无法再满足她，她的内心里滋生出了对生肉和鲜血的渴望。这日益强烈的渴望折磨着贾斯汀，而埃里克西亚对于妹妹的异样竟然毫无意外。一场意外中，埃里克西亚的手指被剪刀剪下，面对着眼前的断指，贾斯汀再也无法压抑内心的欲望。"},{"id":212778,"p":"/dsGhUnkOv6Vvq9OrXlGwFFGRdO1.jpg","b":"/g34ZNDt4iFYAddb8pyO2LhhSAMA.jpg","t":"落魄大厨","r":7.114,"y":2014,"rd":"2014-05-08","hs":1.504,"d":4.829,"mt":"movie","o":"凯尔·卡斯帕 (乔恩·费儒 饰) 是洛杉矶一家明星餐厅的当家主厨。由于无法忍受他控制欲过强的老板 (达斯汀·霍夫曼 饰)，卡尔一气之下辞掉了工作。他决定给自己放个大假，顺便找找未来的方向。凯尔来到了迈阿密。他和前妻 (索菲亚·维加拉 饰)、儿子以及好友 (约翰·雷吉扎莫 饰)一起开设了一家简陋的移动餐车。餐车上路了，卡尔试图在这样的旅程中试图修补与妻儿的关系，同时找回自己对于烹饪以及生活的热爱。影片由《钢铁侠》的导演兼演员乔恩·费儒自编自导自演，与他合作过的两位大明星小罗伯特·唐尼、斯嘉丽·约翰逊客串捧场。"}]