[{"id":8841,"p":"/douDslyUiFSfs9e3ep2ngUo2tsH.jpg","b":"/vGtICaExlrMmQwMPlzt6HLiRKV1.jpg","t":"墙壁之间","r":6.992,"y":2008,"rd":"2008-09-24","hs":0.624,"d":1.447,"mt":"movie","o":"新学期伊始，教师与学生们返回一所普通的社区学校。法语老师兼班主任的弗朗索瓦·马林（François Bégaudeau 饰）面对升一年级的新班级，继续用坦诚又有些好辩的方式教学，这群14岁左右的学生思维活跃，时常在宽松的课堂上反诘马林或是斗嘴、传播八卦，马林不得不一次次中断进度，解决无数琐碎的问题。这所学校内汇聚了来自多国的移民学生，随之而来的问题时常在课堂细节中体现，马林试图尽量让学生们找到自尊，但这些擅于让老师头疼的孩子似乎不太接受马林的说辞。课堂上的唇枪舌剑与部分学生敌视老师的态度让潜藏着的矛盾随时会爆发。"},{"id":18704,"p":"/v1Kj347diqgxuROBhgWUMeyevaT.jpg","b":"/uBHNItEzK2OqBb7goGDRXOV47Ru.jpg","t":"白兰","r":7.237,"y":2001,"rd":"2001-04-28","hs":0.624,"d":1.838,"mt":"movie","o":"母亲逝世后，白兰（张柏芝饰）飘洋过海，前往韩国仁川市投靠素未谋面的叔叔，但到了那里才知道叔叔已移民加拿大。她钱财用尽，无奈下只好同人假结婚以获取居留权。白兰从没有见过 “丈夫”李江齐（崔岷植饰），身边只有他的一张照片和一个名字。白兰辛苦打工、身体过劳，生活孤单外还要忍受四周的眼光。唯一带给她安慰的是房里那张“丈夫”的照片，她很感激这名素未谋面的陌生男子，但事实上，对方是个无所事事的中年混混，由于缺钱才会同意假结婚。 命运让他们屡次错失见上一面的机会，一直到有件事情发生……"},{"id":711,"p":"/y7CS21qnCcXICwt0qVsvb2U21Oq.jpg","b":"/eQnIwnhDuHQiSks3dy0zwrJydWU.jpg","t":"心灵访客","r":7.1,"y":2000,"rd":"2000-12-21","hs":0.623,"d":1.881,"mt":"movie","o":"十六岁的黑人男孩詹姆·华莱士（罗伯·布朗 Rob Brown 饰）在篮球方面极富天赋，非常有潜力成为篮球界的明日之星。他常常与小伙伴们一起打篮球，他们注意到住在对面公寓顶层的沉默男人总是看着他们。这位神秘的隐士原来就是知名作家威廉·佛瑞斯特（肖恩·康纳利 Sean Connery 饰）。一次偶然的恶作剧让两人相互结识，威廉发现他在写作方面也很有天份。很快，詹姆凭借自己出色的篮球技术和优秀成绩，获得了一所著名私立学校的邀请。然而对于一所白人学校而言，詹姆却面临着艰难选择和种种质疑。威廉同意帮助詹姆提高他的写作水平。渐渐地，两人在交流中建立了深厚的友谊，循循善诱的威廉激发出詹姆潜藏的写作才能，而威廉自己也开始改变，终于走出避世多年的隐居公寓。"},{"id":53267,"p":"/yELp2lslYnm3GpKrPQeEaVcR5gE.jpg","b":"/uJNPy1qGevGoKyfZsXU08U2ftOj.jpg","t":"生活的发现","r":6.705,"y":2002,"rd":"2002-03-22","hs":0.623,"d":1.792,"mt":"movie","o":"失意落魄的演员金俊淳（金相庆 饰）遭遇人生低谷，朋友邀他去春川散心。也因此，他结识了秀婷（芮智媛 饰），她对金俊淳心仪已久，为彼此结识感到高兴，他们的关系迅速进了一步。但是俊淳对她却没有更多的好感，赶着离开了春川。中途在火车上，他邂逅了少妇孙娅（秋相美 饰），双方谈得相当投 机。孙娅认识他，但俊淳一下子记不起在哪见过她。俊淳想着能进一步突破，尾随孙娅到了她家附近，并且再次约得对方出来。当他大表爱意，想着能和对方长久相好之时，上天却开了一个玩笑。"},{"id":47648,"p":"/cle0z0keL6EaBtbcOWKLxXBakBf.jpg","b":"/lm46UD7R8WNq2s9hZIWlqhJPPVj.jpg","t":"武状元苏乞儿","r":6.8,"y":1992,"rd":"1992-12-17","hs":0.622,"d":2.371,"mt":"movie","o":"　　广州提督之子苏灿在考取武状元时，被人设计陷害沦为乞丐。因为丐帮四大长老杀了自己的教主，入主朝廷的天理教太乙真人四处迫害丐帮，加上丐帮帮主阵亡令打狗棒法失传，丐帮一时四分五裂群龙无首。在心仪苏灿的如霜的暗中帮助下，传功长老选中苏灿为丐帮接班人，传以打狗律法要诀。苏灿学艺成功后，成为新任帮主，开始团结各地丐帮会员自强，共同奋力对抗天理教。太乙真人欲拥兵自立，预谋在黄帝狩猎之时下手行刺，不料消息走露传到苏灿耳中。"},{"id":75677,"p":"/quTWFvkO0wjK4oJeG6GWQxpcZ4G.jpg","b":"/5TGFRIZkxj64Ee0lpANQsUb9YeO.jpg","t":"李米的猜想","r":7.3,"y":2008,"rd":"2008-09-18","hs":0.622,"d":1.438,"mt":"movie","o":"出租车司机李米嘴里一直叨叨着神秘的数字，坐她车的乘客都得回答她一个问题：见过这个男人吗？李米的男友方文已经失踪四年，然而在这四年里又一直不停地给她写信告知近况，找不到恋人的李米把他的照片贴在杂志里让人辨认，每天生活在极大的折磨下。这天她载了一对从云南来昆明等待交易的毒贩子裘水天和裘火贵，这对毒贩在交易时发现“接头人”莫名其妙坠桥而亡，慌张失措时又遇见回头找钱给他们的李米，仓皇上车的裘火贵企图从李米这里抢回损失的金钱回老家。李米利用时机报警，但随后裘水天拜托李米寻找自己的初恋小香而放走了她。这边坠桥的“接头人”撞上了马冰和菲菲的车头身亡，马冰和菲菲不由自主地牵扯到这宗命案里。正好被逮捕裘家兄弟的警察叶倾城和李米发现了方文的踪迹——马冰和方文长得一模一样！只是马冰对于李米的相认十分淡漠，李米等了四年的，竟是这样一个结局吗？叶倾城亦开始怀疑马冰的真实身份。"},{"id":45349,"p":"/50HDCnOr37BkOe9fXAWHGz3yU3W.jpg","b":"/8eB5fvJ5ArGDtqrxmjCvSYV2ZSX.jpg","t":"彩虹女神","r":7.5,"y":2006,"rd":"2006-10-28","hs":0.62,"d":1.545,"mt":"movie","o":"岸田智也（市原隼人）和佐藤葵（上野树里）在大学结识。二人非常合拍，葵还常常给智也出谋划策如何追女生。葵是独立电影制作小组的成员，她要在毕业前导演一部叫《THE END OF THE WORLD》的电影，于是决定选用智也当男主角。无奈毕业后，路开始分叉。葵引荐智也去了一间影视社工作，重遇那晚葵想说出对智也的情愫，然而终究没有开口。  　　葵不久飞往美国留学。正巧智也抬头，看到天空挂着彩虹。他兴奋地拍下，发送给相隔重洋的葵，但是却得到了葵飞机失事罹难的噩耗。亲人同学都悲伤不已，用她生前的电影去悼念逝者，在智也的心目中，葵也始终朦胧的牵动着他内心的爱。"},{"id":628053,"p":"/4DzDdUhNRgg0Obybd57KcMEwGgz.jpg","b":"/njlQxhgA8A6CiQq6x2NbCHQ4gl6.jpg","t":"就爱断舍离","r":7,"y":2019,"rd":"2019-12-26","hs":0.619,"d":0.78,"mt":"movie","o":"Jean要改造自己的家，多年旧物相继被清理出来。整理过程中，意外发现了属于前男友Aim的东西。虽然这些物件对自己毫无作用，但每一件所承载着那些往事，不禁令Jean思绪万千。为了找寻这些东西的出路，她做出了一个决定"},{"id":53457,"p":"/73mNU1Dgc5ClgMEIyklLwMRwinI.jpg","b":"/okAHapFqs7Gx9wI8avrMVXVRUzU.jpg","t":"莎拉的钥匙","r":7.285,"y":2010,"rd":"2010-09-16","hs":0.618,"d":1.284,"mt":"movie","o":"　　本片通过女记者朱丽娅（克里斯汀·斯科特·托马斯 Kristin Scott Thomas 饰）的视角重现了二战期间发生在法国巴黎东赛馆事件中的一个悲伤的故事。1942年，在德国占领下的法国巴黎被要求交出居住在巴黎的犹太人。十岁的萨拉（梅路什·玛亚奇 Mélusine M ayance 饰）和她的家人也未能在这次浩劫中幸免于难。在军队搜捕来临之际，萨拉将年幼的弟弟悄悄锁进家中的衣柜保护起来，并小心翼翼地收好了衣柜的钥匙，满心希冀可以通过这个方法让弟弟免于德军的搜捕。可是向往集中营的萨拉意识到这次离开不是一天两天的时候，她拼命逃出集中营回到旧居。可是迎接她的不仅是已经搬进的新住户，还有在衣柜中已经不幸遇难的弟弟。朱丽娅因工作原因受命对这则故事进行挖掘。在采访的过程中她不仅发现了当年掩盖的真相，同时也发现了自己与萨拉一家千丝万缕却又好似命中注定的联系。"},{"id":1777,"p":"/aVOfSjEbWjqDnkoZGrYtHZPRDh4.jpg","b":"/cLZxnkj75cGBK1tLTMyIudOZYZk.jpg","t":"华氏911","r":7.086,"y":2004,"rd":"2004-06-25","hs":0.618,"d":1.634,"mt":"movie","o":"一部记述伊拉克战争前后美国情势的纪录片。美国因何成为恐怖分子的袭击目标？为何乐于卷入战争？乔治布什的政策与9·11事件的爆发有何联系？而他和本·拉登之间关系怎样演变至宿敌？片中用真实的历史场景，从某个侧面提供了一种解读方式。除了关注美国国内，镜头也对准了伊拉克战场。厌倦了战争的美国士兵、被耻笑的伊拉克俘虏、饱受战乱之苦的当地人民，人人都在这场战争遭受着不同的痛苦和煎熬。美军家中的善良母亲，准备去前线服役的热血青年，都对布什的政策、对伊拉克战争，开始沉重的思考。"},{"id":28772,"p":"/wDYgZQzqSUbO9Ze9pBn8JxZUxrj.jpg","b":"/5ExM0uuZimIiGc7n8xm9onPKiIC.jpg","t":"旺角黑夜","r":6.9,"y":2004,"rd":"2004-05-10","hs":0.618,"d":1.654,"mt":"movie","o":"旺角新移民来福(吴彦祖饰)在这个喻为是全球人口最密集的地方寻觅人生之路，这个万天罪恶的不夜城中，每天都发生着段段醉生梦死的故事。为了寻找失踪的女友素儿，来福必须在港停留，经神秘的老六介绍，他找到一份差事，却不知早已被人骗作当杀手，从此被卷入两大黑帮社团的仇杀中。素儿其实在当舞女领班，因一次黑帮仇杀车祸中身受重伤而死亡。事实上，来福不仅成为杀手，更是老六的替罪羊，因为老六暗地里是警方的线人，以提供黑帮仇杀的情报获得报酬。因此在黑白两道的追缉下，来福不得不踏上亡命之途。期间，他遇上与之同病相怜的内地妓女丹(张柏芝饰)，起初丹只是对来福的金钱感兴趣，后来两人得知对方背后的故事，互相同情，并决心一起追寻素之下落。来始终没有被警方逮捕，而丹在来福的鼓励下，也决定重新做人。而就在一切似乎都将要平息的同时，意想不到的事情终于来临……"},{"id":4415,"p":"/3TOgmlIY8X3WjIjvU7Z0jqeNkyU.jpg","b":"/g1J3SBqxbeHLTatlzHp8bGhaAwO.jpg","t":"悲惨世界","r":7.203,"y":1998,"rd":"1998-05-01","hs":0.616,"d":1.947,"mt":"movie","o":"冉阿让（连姆·尼森 Liam Neeson 饰）因为偷窃面包而面临着二十年的牢狱之灾，被警长沙威（杰弗里·拉什 Geoffrey Rush 饰）释放后，囚犯的身份让他处处碰壁。走投无路的冉阿让被善良的主教（皮特·沃恩 Peter Vaughan 饰）收留。冉阿让偷了主教的银器企图潜逃，在被逮捕后主教却谎称银器是自己送给冉阿让的礼物。主教的这一举动彻底感化了冉阿让，他决定洗心革面，好好生活。  一晃十年过去，冉阿让隐姓埋名成为了小镇的镇长并结识了命运悲惨的女工芳汀（乌玛·瑟曼 Uma Thurman 饰）。冉阿让向命不久矣的芳汀承诺，自己会照顾她年幼的女儿珂赛特（克莱尔·丹妮斯 Claire Danes 饰），与此同时，一直都在追踪冉阿让踪迹的沙威亦察觉了镇长的真实身份。"},{"id":13407,"p":"/xXEiriyobpjWQcQuOL6mDBBJ3V6.jpg","b":"/xMSlGT3XeytPjxTJBEQ9YZz01BQ.jpg","t":"波浪预报","r":6.6,"y":2005,"rd":"2005-12-22","hs":0.616,"d":1.593,"mt":"movie","o":"　　初中时期就以认识的秀浩（车太贤 饰）与秀恩（宋慧乔 饰）两人正读高中。秀浩的成绩与相貌都一般，但他看起来非常单纯善良。美丽的秀恩是全校男生的梦中情人，但实际上秀恩早已有了暗恋的人，那个人就是秀浩。两人随后经常走到了一起，这样令很多喜欢秀恩的男孩子们非常嫉妒，非常愤怒的男生们竟然合起来打秀浩。但无辜的是他始终不知道秀恩是喜欢自己的。秀恩之后用录音邮件厢秀浩表达了自己的爱慕之情，听到了秀恩真情的告白之后，秀浩也感到了初恋的感觉。两人开始恋爱，非常快乐的过着日子。在同学们的安排下，两人在一个小岛上度过了最难忘的一天。令秀浩震惊的是，原来秀恩一直向男友隐瞒着自己患有重病的事。"},{"id":776544,"p":"/6hb0Pk9lTn5uaIRiITrb6wjXgwr.jpg","b":"/oRe8THVApYoyz80eyCQFsJaUrMJ.jpg","t":"沧海渔生","r":6.9,"y":2021,"rd":"2021-10-15","hs":0.614,"d":0.641,"mt":"movie","o":"马耳他渔业日渐萧条，出身渔民世家的杰斯马克为了养活妻儿，不得不铤而走险尝试黑市捕鱼交易。影片极具现实主义风格，从马耳他本地渔民的视角出发，将对多种社会议题的探讨，巧妙地穿插在一个感人至深的家庭故事之中，呈现了地中海美丽风光背后的悲情真相。片中包括男主角在内的多个角色，均是由当地渔民出演，他们朴实无华的本色出演真实而自然。本片是第一部亮相圣丹斯电影节的马耳他电影，并最终荣获2021年圣丹斯电影节世界电影单元评审团特别奖。"},{"id":568381,"p":"/oTL9MrODIZbN0yzN4vUCEQtP59T.jpg","b":"/l3Fj1diIUBOOTf3FnKfCWaejxql.jpg","t":"马茹娜的非凡旅程","r":7.429,"y":2020,"rd":"2020-01-08","hs":0.614,"d":0.705,"mt":"anime","o":"　　毛毛、莎哈、安娜，这只黑白相间的米克斯小狗在不同的屋檐下，有过不同的名字，不变的是它对主人无邪的忠实，热切的盼望，以及无私的体贴。陪伴怀才不遇的特技演员筑梦踏实，替家计沈重的苦力工人卸除辛劳，伴随纯真可爱的单亲女孩共同成长；它享受过溺爱的甜蜜，也体会过现实的苦涩。在小小生命的终点，它将如何回望这一切？"},{"id":14914,"p":"/cGC0389cF8xbk5CYNzUqEVrw1CG.jpg","b":"/ApZcctYdXNkRTjQH5Yr6eFMkmYk.jpg","t":"天才闪光","r":6.507,"y":2008,"rd":"2008-09-07","hs":0.613,"d":1.436,"mt":"movie","o":"　　本片根据真实事件改编。鲍勃（格雷戈·金尼尔 Greg Kinnear 饰）是一名风度翩翩的大学教授，深受老师和同学们的喜爱。课余时间里，鲍勃喜欢搞些小发明，某日，他设想了一种能够自动刷除车窗上的雨水的装置——雨刷器，并且将它发明了出来。雨刷器刚刚问世，却并没有得到厂商的重视，可是，没过多久，鲍勃便发现，这种装置在未经过他授权的情况下，开始大量被底特律汽车制造商运用在它们的商品之上。愤怒的鲍勃一纸诉状将汽车厂商告上了法庭，没想到这场旷日持久的官司却将鲍勃和他的家人拖入了一个深不见底的漩涡之中。维权之路漫长而又艰难，期间，鲍勃甚至收到了对于他生命的死亡威胁。"},{"id":586,"p":"/rYoEQzMBlB40ZlwVoe6y5s8B58z.jpg","b":"/8KM1KWQt434blaRMbDOJ8ZZ3K3W.jpg","t":"摇尾狗","r":6.944,"y":1997,"rd":"1997-12-25","hs":0.613,"d":2.033,"mt":"movie","o":"美国华盛顿特区。距离新一轮总统大选日期仅11天了，突然，一桩现任总统骚扰少女的丑闻被披露出来，闹得沸沸扬，这使总统谋求连任的计划受到巨大的威胁。紧要关头，经常奔走于各党派之间的神秘人物、总统的专职撰稿人康拉德布里恩博士被紧急召进白宫，与总统助理威妮弗里德弗姆斯及其他白宫宫员一起商讨对策。他们没一个关心这事是真是假，因为反正支持率肯定会下降，现在他们关心的是怎么把支持率再搞上去。"},{"id":45958,"p":"/eSr0AfM7hwhCEGoIh9i2unebBNx.jpg","b":"/s1r2aBDzkvlFkNnAgxWFTCQjKPe.jpg","t":"美错","r":7.247,"y":2010,"rd":"2010-10-20","hs":0.613,"d":1.265,"mt":"movie","o":"影片讲述了一个叫做乌克斯·鲍尔的男人的故事。　　乌克斯·鲍尔是慈祥的父亲，是充满了激情的恋人，也是一个不知所措的儿子，更是一个从事着非法交易的商人。　　他具有通灵的能力，能和死者对话；他亦被鬼魂所召唤，能感知精灵的存在。　　他从巴塞罗那的危机中逃遁了出来，学会了自我保护。他试图找回宁静的生活，保护自己的孩子，并拯救自我。　　乌克斯·鲍尔的故事既简单又复杂，反射的是人们的生活。"},{"id":14816,"p":"/7hU6qwib41p7KB3s4jP4F1pN1Jl.jpg","b":"/ig3M6gDKC05FqwVt1PzlxHerL1r.jpg","t":"狗咬狗","r":6.5,"y":2006,"rd":"2006-08-17","hs":0.613,"d":1.527,"mt":"movie","o":"暗黑、摇晃的船舱，来自柬埔寨的杀手鹏（陈冠希 饰），狗一般在抢食已经洒在地上的残羹冷炙。甚至，在杀人前，还不忘点了满满一桌的食物，风卷残云之后再冷静杀人施然离去。因身为警察的父亲涉毒而大受的打击的重案组探员伟（李灿森 饰），冷漠，行事不按指令，孤僻暴躁。在追捕鹏的过程中屡屡失败而令他愈来愈走向极端，以暴制暴的手段充满了血腥。鹏在逃亡途中遇上了轻微智障女子（裴唯莹 饰），互生情愫，最终二人一起逃回柬埔寨。伟死心不惜，追到了柬埔寨。二人狗咬狗般的追捕和互相角力又开始了！"},{"id":81128,"p":"/kA0a1vRDHBET4rFXp6ASQm1a5mR.jpg","b":"/2Er4kCOmW8ubeHOfzmo5ChdrmiY.jpg","t":"天若有情","r":7.1,"y":1990,"rd":"1990-06-14","hs":0.612,"d":2.403,"mt":"movie","o":"华弟（刘德华 饰）是一个黑道的小混混，喜欢从飚车中得到快感，整天骑着电单车。他在极不愿意的情况下做了一宗抢劫案，警方怀疑他实施追捕，他挟持了富家女Jojo（吴倩莲 饰）出走，没想到他们不管悬殊的身份地位，很快爱上了对方。Jojo不管家里人的反对跟着华弟出走。华弟后来更遭到了黑道老大的追杀，两人亡命天涯。"},{"id":2239,"p":"/3DEgKwvRu8SmQ6T3jUT3mfry8C1.jpg","b":"/fDUyw5NFPsUg6K23pHDOSiAbpI0.jpg","t":"在屋顶上流浪","r":6.7,"y":2007,"rd":"2007-02-16","hs":0.612,"d":1.474,"mt":"movie","o":"男孩哈勒姆（杰米•贝尔 Jamie Bell 饰）自小就十分依恋母亲，他喜欢拿着妈妈的东西胡闹：拿眼线笔画眼线、拿唇膏到处涂抹、用妈妈的耳钉帮自己穿耳洞……然而，他的母亲却突然离世了，之后他的爸爸娶了他的继母。哈勒姆十分悲伤，正处在青春叛逆期的他怀疑母亲是被他的继母谋害的。于是，哈勒姆把自己慢慢于是隔绝开来，经常喜欢独自一人在树屋内远远的偷窥着别人，为的是能探究出母亲的死亡之谜，帮她复仇……"},{"id":196325,"p":"/3ih3WBdQmvNwoiiDhCc5EatDIoD.jpg","b":"/fDlAsdhGkDMOqwo2KuJIa5LvAoi.jpg","t":"中国合伙人","r":6.8,"y":2013,"rd":"2013-05-17","hs":0.611,"d":1.127,"mt":"movie","o":"　　20世纪80年代，三个怀有热情和梦想的年轻人在高等学府燕京大学的校园内相遇，从此展开了他们长达三十年的友谊和梦想征途。出生于留学世家的孟晓骏（邓超 饰）渴望站在美国的土地上改变世界，浪漫自由的王阳（佟大为 饰）尽情享受改革开放初期那蓬勃激昂的青春气息，曾两次高考落榜的农村青年成冬青（黄晓明 饰）以晓骏为目标努力求学，并收获了美好的爱情。然而三个好友最终只有晓骏获得美国签证，现实和梦想的巨大差距让冬青和王阳倍受打击。偶然机缘，被开除公职的冬青在王阳的帮助下办起了英语培训学校，开始品尝到成功的喜悦。在美国发展不顺的晓骏回国，并加入学校，无疑推动三个好友朝着梦想迈进了一大步。\r 　　只是随着成功的降临，他们的友情也开始承受严峻的考验。成东青被媒体和青年塑造成为留学教父，不由自控的散发着一股从土鳖蜕变成领导者的光芒，让孟晓骏看不过去，二人渐貌合神离，王阳左右做人难。孟晓骏远走沈阳，三人的友情面临重重考验。然大时代一幕又一幕的挑战，包括1999年南斯拉夫中国大使馆被北约军机轰炸、还有ETS美国普林斯出版社控告新梦想侵犯版权，又把三子再次凝聚起来，共同面对新梦想的困境。  这三个非一般的中国人，是大时代下最具代表性，最激励人心的“中国合伙人”。"},{"id":814312,"p":"/7lOcGma9G2yak5qB6ITwg3j0PDm.jpg","b":"/7P8MrCJfAeKrzbfrv5AEU1tvJfE.jpg","t":"迈沙贝尔","r":7.017,"y":2021,"rd":"2021-09-24","hs":0.611,"d":0.636,"mt":"movie","o":""},{"id":19939,"p":"/7LUTL0OJcDiF9NbXgVQkCVJlEMc.jpg","b":"/5duczg2TFa1PqaoA7vMEgVKxCCw.jpg","t":"海角七号","r":6.5,"y":2008,"rd":"2008-08-22","hs":0.61,"d":1.407,"mt":"movie","o":"　　一个从台北失意返乡的年轻乐团主唱阿嘉，在继父的安排下，当起了恒春小镇的特约邮差；来自日本的过气模特儿友子，不知怎么地被迫留在恒春，做起演唱会的相关工作。为了争取难得的表演机会，阿嘉的继父发起自组乐团的行动，乐团的成员则来自当地居民。于是，看来平凡无奇的小镇居民，失意乐团主唱阿嘉、只会弹月琴的老邮差茂伯、在修车行当黑手的水蛙、唱诗班钢琴伴奏大大、小米酒制造商马拉桑、以及交通警察劳马父子，组合出了一个让人跌破眼镜的乐团。他们的音乐梦是否能够实现？阿嘉跟友子的恋情，是否能够继续发展下去？人只能活一回，梦想却有无数个，唯有放手一搏，才能知道机会属不属于自己。满怀着对音乐理想的追寻，让阿嘉再也压抑不住内心即将爆发的热情了！"},{"id":7862,"p":"/eNRlFpNRhhSyOPQSXyKa4DMjaG7.jpg","b":"/f6c63X99xkhWtdfet0aZqXgW2vc.jpg","t":"伯纳德行动","r":7.356,"y":2007,"rd":"2007-03-22","hs":0.61,"d":1.414,"mt":"movie","o":"20世纪30年代，二次大战如火如荼。而萨利（Karl Markovics卡尔•马克维斯 饰）凭借一手高超的伪造技巧春风得意，佳肴美女信手拈来，好不自在。但是他的好日子并为持续多久，很快他便因为遭罪被逮捕，随后投入毛特豪森集中营。当时德国纳粹图谋制造大量假币，以扰乱同盟国的经济。萨利的才能得到发掘，他成了这个秘密伪钞制造小组的头目，但良心却促使他选择了另一条路…… 本片根据阿道夫•博格（Adolf Burger）原著《魔鬼工厂》（The Devils Workshop），书中所述为作者亲身经历，影片荣获2008年奥斯卡最佳外语片奖和2007年德国电影金像奖最佳男配角奖（Devid Striesow）。  © 豆瓣"},{"id":12169,"p":"/YxKTtgvtd1tu92Fo6lBiOk7Rr7.jpg","b":"/dg675RUDeQ26oyx9rBY4fQtyMow.jpg","t":"余生的第一天","r":7.493,"y":2008,"rd":"2008-07-23","hs":0.61,"d":1.355,"mt":"movie","o":"　　罗贝尔是计程车司机，他和妻子玛丽·让娜是一对恩爱和睦的夫妻，一家五口住在郊区一座花园洋房里。他们家三个小孩的性格完全不同，老大阿尔贝有责任感、生命力很强、经常挑战父亲的权威。  　　老二拉法埃尔总是把事情拖到第二天才做。至于女儿弗洛尔正若无其事地经历她的苦闷期，乖巧的小女儿已经变成了一个叛逆少女。"},{"id":9581,"p":"/vuAOjT3mVTAqkdPX0171sQ8339d.jpg","b":"/sBYEmClyZvcDieLpHnNuXi0ppt2.jpg","t":"全职杀手","r":6.8,"y":2001,"rd":"2001-08-03","hs":0.609,"d":1.79,"mt":"movie","o":"至爱死后，杀手O（反町隆史）在一个安全隐蔽的住所将自己完全封闭了起来，生命字典里只剩下了杀戮和孤独，但当被雇佣过来打扫住所的天真无邪酷似前女友的女孩Chin出现时，他的心门再次被打开，然而两人从没见过面。喜欢杀人的刺激，立志成为头号职业杀手的Tok（刘德华）为逼O现身，意图对 Chin揭穿O的真正身份。  　　经验丰富的国际刑警Lee（任达华）已对O进行了5年以上的追踪。在Tok和Lee的双重夹击下，O被迫向他的上级C7求助。O不知的是， C7与Tok正是Lee所揭露的奥运会后失踪的神枪手兄弟，此次他会被救，原因Tok向C7施压，然而Tok的目的，是为了与他来场生死决斗。"},{"id":10395,"p":"/5TprU55U2zjAMCwr2jQra3zj1zu.jpg","b":"/dAFKnTzyOBbZyRCAb33F632ctva.jpg","t":"狼人","r":6.117,"y":1994,"rd":"1994-06-17","hs":0.609,"d":2.391,"mt":"movie","o":"黑夜，威尔·兰德尔驾驶汽车在郊外撞死一只狼。但他走进这只死狼时，它却出人意料的复活，咬了他的手后逃进树林不见了。翌日，威尔在家睡了一整天。自从遇见狼之后，威尔发现自己的感官比过去灵敏得多了，例如听觉、嗅觉和视力都很好，工作效率也很高。他发现妻子的衣服上有一种奇怪的气味。他去斯图尔特的公寓，像一只狼似地狠狠咬了斯图尔特的手。威尔找到一位研究被动物附体的专家亚历齐亚斯博士，告诉他也许他正在发生身体方面的变化——变成一只狼。随后交给他一张护身符，并说用它可以阻止这种变化。翌晨，夏特死了，她的喉咙不知被什么人撕裂了。劳拉为威尔提“案发时他不在犯罪现场”的证明，但随后去向警察告发。斯图尔特追赶劳拉，威尔扔掉了护身符跳起来解救劳拉。经过一场搏斗，劳拉终于用手枪击了斯图尔特。威尔逃进树林，变成了一只活生生的狼。"},{"id":88920,"p":"/66PKthTm3oi2lrsahRbaAPOnimT.jpg","b":"/vTpDpRm8v7v4a7MkHOYxsrIx30D.jpg","t":"歌剧魅影2：真爱不死","r":7,"y":2012,"rd":"2012-02-08","hs":0.608,"d":1.171,"mt":"movie","o":"《歌声魅影》的凄美爱情故事，随著幽灵的黯然离去，留下了幽幽的伏线：时为1907年，从巴黎歌剧院失踪已超过十年的“魅影\"，原来辗转流落纽约哥尼岛一个华丽荒诞却大受欢迎的游乐胜地，于性感歌舞表演与畸形怪物秀之间重新找到立足点，继续挥洒音乐才华，却始终对毕生最爱的姬丝汀念念不忘。已贵为全球首席女高音的姬丝汀，与罗尔的婚姻却陷入低潮，既因为罗尔酗酒好赌而面对经济压力，同时又受到五光十色的舞台所吸引，因此当她接获匿名邀请，重金礼聘她演出，即欣然接受，并带同丈夫与十岁大的儿子吉士远赴哥尼岛，就此被卷进‘魅影’的夺爱阴谋，爱儿吉士提更落入‘魅影’手中，要胁姬丝汀献唱！缠绕半生的生死恋再度复现眼前，姬丝汀又一次面对终极两难爱的抉择……"},{"id":796166,"p":"/uUYBYvWUaGFZJvMezV4F6qh7vNY.jpg","b":"/pmM0cpWcsaJyOEAoyv3sUwZ5krP.jpg","t":"羽毛","r":5.7,"y":2021,"rd":"2021-06-23","hs":0.608,"d":0.635,"mt":"movie","o":"当一个魔术在孩子的生日聚会上出错时，这个家庭的权威父亲会变成一只小鸡。一连串巧合的荒谬降临在每个人身上；这位母亲的平淡生活一直奉献给她的丈夫和孩子，现在她被敦促站出来照顾她的家人。当她为了丈夫的归来和确保他们的生存而举步维艰时，她经历了一次彻底的转变。"}]