[{"id":72304,"p":"/pCZbePoLGSPj6mKvqQqOCEGFpVc.jpg","b":"/nfZLQSZZNS2tRz0yp1xN5RJGpCu.jpg","t":"命运／外典","r":7.4,"y":2017,"rd":"2017-07-02","hs":2.998,"d":21.17,"mt":"anime","o":"曾经，在名为冬木的城市，七人魔术师与英灵展开了圣杯战争。但是趁着第二次世界大战的混乱，某一个魔术师将圣杯强行夺走了。\n\n又经过了数十年，象征圣杯的尤格多米雷尼亚一族脱离了魔术协会，宣言自己组织的独立。尽管愤怒的魔术协会派出了刺客，但却被对方召唤出的从者全部解决掉了。\n\n能够对抗从者的只有从者。\n\n圣杯战争的系统被变更，七对七的空前绝后大规模战争——圣杯大战爆发。\n\n于是，在罗马尼亚·图利法斯这舞台上规模空前绝后的战争——“圣杯战争”就此揭开帷幕。"},{"id":22366,"p":"/d3WmETNNzsFrd8iHh6y75a1jgZN.jpg","b":"/9ke0k95TohBkeNT2l2NHbgXFslM.jpg","t":"超智游戏","r":8.3,"y":2008,"rd":"2008-10-07","hs":2.17,"d":21.108,"mt":"anime","o":"　　因为感觉到自己欠缺了某种制胜的关键因素，“不幸的天才击球手”儿岛弘道，与教练木野崎、投手中根一起，前往冲绳进行特训，在那里他们碰见了了号称赌博棒球从无败迹的谜样的男人——渡久地东亚。  　　对于东亚的赌球行为深感愤慨的儿岛，提出与东亚进行一场名为\"ONE OUTS\"比赛——即击球手与投球手的双人对决。结果，身为天才职业击球手的儿岛，竟然惨败给了只有“三流投手”水平的东亚，同时他也深深领略到了这个男人的可怕之处。  　　经过一段时间的山中修行，儿岛提出要以自己的职业生涯来赌东亚的右手，与东亚再赛一局。第二战中，拼尽全力的儿岛利用规则的漏洞，终于赢了未尝一败的东亚。  　　“用那边的球棒，打断我的右手吧”，东亚按照约定伸出了自己的右手，却被儿岛紧紧握住：“谁说要打断它？我只说过要你的右手！来职业棒球的世界吧！”  　　因为儿岛的关系，以投手身份进入LYCAONS球队的东亚，与球队董事、（株）彩珠组会长彩川桓雄定下了每出局一人得到五百万报酬，每失一分支付五千万罚金的疯狂赌约。  　　只投直球，球速不过120公里的渡久地东亚，到底会给万年B级的弱旅LYCAONS带来怎样的奇迹呢？  　　以棒球的世界为舞台，上演着超级智力的对决！在ONE OUTS的游戏中无往而不胜的男人——渡久地东亚，直觉？实力？魔术？投出无人能接住的球的秘密到底是——？"},{"id":42589,"p":"/6qGNb8onKau8LUAPdKSoRHpNc3s.jpg","b":"/lL0rMeVqiOyVwmft6oPKQKbDYr6.jpg","t":"替身","r":8.356,"y":2012,"rd":"2012-01-10","hs":2.648,"d":21.092,"mt":"anime","o":"　　26年前夜见山北中学的三年三班里，曾经有一位名叫「misaki」的学生。她不仅是位运动天才还是个优等生，个性平易近人广受众人喜爱的她却在某日突然猝死，极度悲伤的同班同学们无法接受这件事实，众人决定到毕业之前仍想像见崎还活著般度过每一天。因此见崎的座位就这样一大早上课会有人来打招呼，偶而还会有人藉机搭话——但这段美丽的插曲却对三年三班带来某种扭曲的现象。而在1998年春天，转到三年三班的榊原恒一，莫名感到班上的气氛持续著不安感。在这样的班级里，有位行事异于常人，孤高的美少女见崎鸣——一只眼睛遮著眼罩总是独自一人在画画，拥有不可思议的存在感让恒一不禁想试著接近她，但却就此陷入更深的谜团之中。随著故事的进展，班上的气氛越来越紧张，也有越来越多的人不知是巧合还是「诅咒」而意外生亡……"},{"id":43887,"p":"/5AzsnD4spu3oVN8Va8VK6ZOAQUt.jpg","b":"/nhpOoh7cHkxgsd58v7f55xamW3j.jpg","t":"机动战士高达第08MS小队","r":8,"y":1996,"rd":"1996-01-25","hs":1.693,"d":20.991,"mt":"anime","o":"U.C.0079年1月3日，一年战争爆发，在拥有新型兵器“机动战士(MS)”的吉翁公国军队面前，地球联邦军陷入了窘迫的境地，这种情况直至9月联邦军的MS登场方有所好转。此后，联邦军的MS大量投入战场，除了占绝大多数的RGM－79“GM”之外，亦有一小批高成本的MS，即RX－78的量产型 RX-79[G] 陆战用先行量产型高达，分配给地球圈各战区的精英MS小队使用……"},{"id":42503,"p":"/sO4MXuqhFeXwpdsMQELxQ7C6Irn.jpg","b":"/iHA3JmrA8k4TSeGlcDhfBKvRdBZ.jpg","t":"死囚乐园","r":7.544,"y":2011,"rd":"2011-04-17","hs":2.396,"d":20.891,"mt":"anime","o":"故事讲述自东京大地震的十年后，人们逐渐淡忘这场大灾难所带来的恐怖回忆，而当时亲身经历了这场灾难的五十岚丸太，却因为当时的意外而失去了记忆。现在的丸太与其他同学一样过着普通而又平凡无奇的每一天，但这一切后来都被打破了。有一天，一名“红色男子”突然现身学校，并将在场所有丸太的同班同学杀害了，虽然只有丸太得以幸存，但这也彻底改变了他的命运。本应被拯救了的丸太，却被冠上莫须有的罪名并处以“死刑”，被强制送进了完全民营化的监狱“DEADMAN WONDERLAND（亡灵幻境）”。亡灵幻境是以东京复兴为目的，在日本建立了唯一的完全民营化刑务所，表面上是为了囚犯而建立，并让人观光的乐园，但其实是所利用死囚互相厮杀，藉此吸引大量金钱投资，并把拥有特殊能力的死囚来做实验的不人道之地。在这充满绝望的“乐园”里，丸太和神秘少女・白再次相遇……"},{"id":50325,"p":"/6pV5QSSZNtHd3ONrJeMy4SCoVFE.jpg","b":"/8nP3PqJ4Fu8jfsXCjejmgPuKLUO.jpg","t":"樱花庄的宠物女孩","r":7.604,"y":2012,"rd":"2012-10-09","hs":2.437,"d":20.784,"mt":"anime","o":"水明艺术大学附属高中额外独立宿舍，通称“樱花庄”是群聚了一群充满各式问题学生入住的特殊公寓，被一般人作为“怪人的巢穴”看待。因无法抛弃弃猫而被赶出一般宿舍的主人公神田空太也是其中的一份子。本来应该以“脱出樱花庄”为目标的空太，却由于天才画家椎名真白的入住，导因于其连穿衣服都无法完全自行处理的“超”字辈等级的生活白痴水准，空太莫名奇妙的肩负起有如宠物般的“饲主”责任，开始了照顾真白和被其耍弄的哭笑不得的日子。"},{"id":100565,"p":"/gNxRVgkTfpMwd06EIEjr3HqeA8H.jpg","b":"/lSlL2CAPSDJ9gf2MZX0x2u2inKX.jpg","t":"86-不存在的战区-","r":8.1,"y":2021,"rd":"2021-04-11","hs":3.901,"d":20.743,"mt":"anime","o":"为了应对吉亚迪所开发出的完全独立无人战斗兵器“军团”的入侵，其邻国圣格诺利亚共和国开发了无人战斗兵器毁灭之力。但是，无人战斗机只是空有名号，实际是没有被认可为人的人们——86——驾驶，被当作道具来使用。由86所组成的部队“先锋战队”的队长少年・辛艾，在只能等待着死亡的令人绝望的战场上为了某个目的而战斗着。在那里，共和国军队的精英・蕾娜就任了新任指挥管制官。她小时候有着被86所救助过的经历，因此想把被作为“人形猪”而遭到轻视的他们作为正常人类来对待。只不过是为了战斗而被作为道具使用的少年以及被寄予了未来期望的精英才女，本不应当有所交集的两人，在激烈的战斗中看到了未来。"},{"id":86340,"p":"/ucUhydbM7DEHDhFPV3KhKRxJ51l.jpg","b":"/ua4rzxx9DB6xUVZ0cBX6SYZDUXs.jpg","t":"抹去重来","r":7.679,"y":2019,"rd":"2019-09-12","hs":3.371,"d":20.59,"mt":"anime","o":"《抹去重来》是一部时长半小时、曲折流派的动画片，通过其主角阿尔玛(Alma)探索现实的弹性本质。阿尔玛今年28岁，住在德克萨斯州圣安东尼奥。 在遭遇车祸并濒临死亡后，阿尔玛发现她与时间有了一种新的关系。 她发展这种新的能力是为了找出关于她父亲死亡的真相。"},{"id":78471,"p":"/vzfybIx2C14gVQDlyhagYTOMuI6.jpg","b":"/bb8oz9BP30n3kANxQVLyllTClxD.jpg","t":"钢琴之森","r":6.3,"y":2018,"rd":"2018-04-09","hs":3.101,"d":20.555,"mt":"anime","o":"将遗弃在森林里的钢琴当做玩具而成长的主人公一之濑海，通过与曾被称作天才钢琴家的阿字野壮介以及拥有伟大钢琴家父亲的雨宫修平等人相遇，使自己的钢琴才能开花，并在之后挑战肖邦钢琴赛——描写的就是这样一个感人至深的故事。"},{"id":115694,"p":"/6zEhT7UjqcD8PYaUY5Ms9MDcbv7.jpg","b":"/9q69OEoEtpb7NcSZwNFZzF29o0E.jpg","t":"式守同学不只可爱而已","r":7.8,"y":2022,"rd":"2022-04-10","hs":4.232,"d":20.506,"mt":"anime","o":"拥有不幸体质的和泉每次都会遇到倒楣的事情，在高中联考时，他在女强人式守的帮助下，才得以拿回被风吹到树上的准考证，从而考上高中。和泉一直想亲自向她道谢，但没想到的是两人很有缘地就读了同一所高中，并成为了男女朋友。在和泉眼中，式守是一个完美的女朋友，总在危机发生的一刻帮自己挡灾，但没想到她仍是有弱点的。两人的爱情喜剧故事，在高中校园内展开。"},{"id":123542,"p":"/A9z3veK4kJhaPog9laE4eHNeI8D.jpg","b":"/w3agwUSMpJ4X9t1jGrDtqqRPjDQ.jpg","t":"时光代理人","r":8.2,"y":2021,"rd":"2021-04-30","hs":3.846,"d":20.394,"mt":"anime","o":"在繁华都市的某个角落，有一家叫做“时光照相馆”的小店还在照常营业。虽然门庭冷落，但它背后其实由两个具有特殊能力的男人——程小时和陆光经营着。为了完成顾客的委托，陆光和程小时组队配合使用超能力进入照片，然而事情的发展却没能按他们所想的那样。"},{"id":69367,"p":"/gJy3NbCeWH5oa3XnCqACQarsAKI.jpg","b":"/qKg05w8S53Gk76wA92EjGBpTxfd.jpg","t":"路人女主的养成方法","r":6.804,"y":2015,"rd":"2015-01-16","hs":2.681,"d":20.356,"mt":"anime","o":"　　春假时，为了购买动画蓝光片而打工的御宅族安艺伦也，在开满樱花的坡道上邂逅一位少女，帮她捡一顶被风吹走的帽子。于是有了以该少女为女主角制作同人游戏的构想。一个月后，才知道该少女是他的同班同学，名叫加藤惠。为了制作游戏，安艺伦也还要说服同年级美术部的绘画高手泽村·史宾瑟·英梨梨，以及优等生学姐霞之丘诗羽和加藤惠共组同人游戏社团，开始同人游戏的制作。之后又有波岛出海及擅长音乐的冰堂美智留等人的加入。"},{"id":34164,"p":"/OnIJxXw7vXIgn8SbuyGE5GivJd.jpg","b":"/sC7DcOOWmQ2WNEVDjLY0t8rEwqS.jpg","t":"灰羽联盟","r":7.7,"y":2002,"rd":"2002-10-09","hs":1.87,"d":20.144,"mt":"anime","o":"在这个灰暗宁静的城市里，住着一群生长着灰色羽翼的孩子们，有一个名为“灰羽联盟”的机构在暗中庇护着他们不受到外界侵扰，就这样，沉默的孩子们每一天都过着平静的日子。他们是谁？来自哪里？背后的翅膀有何含义？孩子们一概不知，他们诞生在此，成长在此，没有亲人，没有故乡，甚至没有回忆，他们唯一知道的事情是，只要永远的生活在这栗城里，他们就会是安全的。\n\n　　这一天，孩子们迎来了他们新的成员落下（广桥凉 配音），作为前辈，空（矢岛晶子 配音）、光（折笠富美子 配音）和砾（野田顺子 配音）怀着喜悦的心情接受了她的到来。而这仅仅是故事的开始，慢慢的，当这些善良单纯的孩子们知道了一切的真相，她们还能够展开灰色的翅膀离开栗城，飞向天空吗？"},{"id":78102,"p":"/9u07yBllJTBRIcYxnfbgUxougk5.jpg","b":"/7B4PGxWt9NrcFCEAegLSEuSyAeS.jpg","t":"命运石之门 0","r":8.016,"y":2018,"rd":"2018-04-12","hs":3.147,"d":19.66,"mt":"anime","o":"2010年11月β世界线——\n\n主人公·冈部伦太郎跨越无数的苦难与悲哀，终究还是放弃拯救“她”的世界线。\n\n跌落失意谷底的冈部伦太郎。担心着他的同伴们。\n\n没能得到拯救的“她”将会变得如何？\n\n迎来新的角色，描绘而成的“零”之物语。"},{"id":42821,"p":"/5iXnyp9zQb3tNTSOXn0rAJOlxu0.jpg","b":"/5jtc5va1gDiRi9pjnGqgCN1W0hF.jpg","t":"欢迎加入NHK！","r":8.451,"y":2006,"rd":"2006-07-09","hs":2.053,"d":19.623,"mt":"anime","o":"作为一个四年前从学校退学之后就一直靠啃老来过活的死宅男佐藤广达（小泉豊 配音）来说，今天也是家里蹲的一天。突然间，一阵敲门声打破了他的日常妄想。打开门，出现在门口的美少女让佐藤简直不敢相信自己的眼睛，而美少女说出的话也让佐藤吃惊的说不出话来。原来，少女名叫中原岬（牧野由依 配音），自称是“日本废柴协会”的成员，而她此行到来的目的，正是帮助佐藤重新振作，脱离废柴的行列。  一直住在隔壁的动漫美少女控山崎薰（坂口大助 配音）也是协会的一员？进入协会的首要任务就是制作H游戏？口口声声要帮助自己的中原自己也是一个只有靠帮助他人才能找到存在感的废柴？诸多事件的发生让佐藤渐渐开始怀疑，这个所谓的协会，很有可能是一个阴谋。"},{"id":354912,"p":"/zRNsdArSV783sYgIcCRhJHNZWoe.jpg","b":"/wSJHuSD7ojzoXifWjOAjxV7UpEL.jpg","t":"寻梦环游记","r":8.205,"y":2017,"rd":"2017-10-27","hs":3.377,"d":19.501,"mt":"anime","o":"一个鞋匠家庭出身的12岁墨西哥小男孩米格，自幼有一个音乐梦，但音乐却是被家庭所禁止的，他们认为自己被音乐诅咒了。在米格秘密追寻音乐梦时，因为触碰了一把吉他而踏上了亡灵土地。每年的亡灵节日，逝去的家人都会返回人间与亲人团聚，但从来还没有人去到过亡灵的世界。米格被多彩绚丽的亡灵世界所震撼，而更令他的惊喜的是，他重逢了逝去的太爷爷和祖辈们，一家人要想办法将米格重新送回人间……"},{"id":26707,"p":"/4bz8gNfZu3MaJ8ClavmMlvtXB67.jpg","b":"/ce2s97LwKSsB7MYBHK53OCUbDWo.jpg","t":"狼与香辛料","r":7.6,"y":2008,"rd":"2008-01-08","hs":2.124,"d":19.488,"mt":"anime","o":"在世界各地旅行并收购贩卖物品的旅行商人克拉福•劳伦斯在经过正在庆祝收获节的帕斯罗村后离开，却在自己堆满麦束的货车上发现了正在睡觉的少女。少女有狼的耳朵和尾巴，更有美丽的脸庞，她自报家门称自己是掌管丰收的狼神“赫萝”。\n\n虽然对这样的介绍半信半疑，但在赫萝的花言巧语之下，劳伦斯答应带赫萝回到遥远的北方故乡，就这样二人展开了旅行商人的旅程，并在行商途中遇到了各式各样的事件。\n\n赫萝的出现，改变了劳伦斯原本孤独的经商生活。虽然常常被赫萝狡猾的言论捉弄，但他与赫萝的羁绊也因此越来越深。"},{"id":1839,"p":"/pVP8YDNWEV3JUVGJRySbgVJLVZU.jpg","b":"/61mG1J9cN4eoSuSSBSVS0QdmQyV.jpg","t":"The Critic","r":7.336,"y":1994,"rd":"1994-01-26","hs":1.603,"d":19.424,"mt":"anime","o":""},{"id":154743,"p":"/vNslQo6TikLZLXnHDda3PHJ3CG8.jpg","b":"/7SQAFFP8dQCX60uvLDzizUoUC2L.jpg","t":"邻家的天使同学","r":7.618,"y":2023,"rd":"2023-01-07","hs":4.603,"d":19.38,"mt":"anime","o":"藤宫周所住公寓的隔壁，住着学校第一的美少女椎名真昼。两人原本并没有什么瓜葛。有一天，周看到她淋在雨中，把伞借给了她。此后，两人开始了不可思议的交流……真昼看不下去周自甘堕落的独居生活，帮忙做饭、打扫房间，在各个方面都照顾着周。真昼渴望家庭间的关系，逐渐敞开心扉开始撒娇，而周却不能完全带着自信接受她的好意。两人尽管不坦率，但还是一点一点缩短着距离……这个恋爱故事，在「成为小说家吧」颇有人气，发生在周与冷淡可爱的邻居之间，甜蜜而让人焦急！"},{"id":123525,"p":"/5dNBcfCMV0KHAeEKfV7YHPpFAvN.jpg","b":"/hABdMmk7ujczjxrRkCPCgWDt4ES.jpg","t":"世界尽头的圣骑士","r":7,"y":2021,"rd":"2021-10-09","hs":3.726,"d":19.153,"mt":"anime","o":"过去被毁灭的死者之城一一 在这片远离人烟的土地上，有个活着的孩子——威尔。养育少年的，是三名不死者。在他们的教导下，少年得以茁壮成长。不知不觉间，少年产生了一个疑问。“现在的我，到底是谁？”隐藏在世界尽头的街道的不死者们的秘密，终将被威尔解开。善神的爱与慈悲。恶神的偏执与疯狂。“这是约定。关于许多英雄与我们的死……也关系到你活在这里的缘由。”知道这一切的时候，少年踏上了成为圣骑士的道路。"},{"id":61901,"p":"/pgnHXXTn2Uy0unuNCKFKHhL7BHR.jpg","b":"/ptt4UVsyV32OcTBjbkuH3mQHGmx.jpg","t":"死亡游行","r":8.014,"y":2015,"rd":"2015-01-10","hs":2.755,"d":19.115,"mt":"anime","o":"本作以死后、聚集了人类的灵魂的不可思议的酒吧“奎因德基姆”为舞台，每同时死亡的两名死者都会根据记忆进行筛选，再作为客人送至不同的酒吧（灵魂裁定处）。而在其中 15F 的”奎因德基姆“酒吧，迎接他们的是拥有一头白发的酒保德基姆和在此处作为助手的黑发女。\n\n因为死亡的冲击会导致客人暂时性遗忘自己已死的事实，而德基姆要做的则是：诱导客人们在不知情的情况下参加游戏，使用技巧使客人们的本性暴露出来，并对其进行裁定，是“天堂（即因为有心愿未了等情况送至转生）”或者“地狱（由于人性丑陋而导致虚无，沉于黑暗）”。红脸为地狱,白脸为天堂。\n\n游戏的最后，德基姆会说出自己是“裁定者”，在客人裁定结束后也引发了对人性以及生命的思考……\n\n随着故事的展开，德基姆以及其他裁定者的身份也渐渐明朗，而一直作为助手存在的黑发女究竟与酒吧有何关系，在背后接近他们的计划又会如何展开……"},{"id":92579,"p":"/rEsBdovmHYEUWLc792H30NSVlNs.jpg","b":"/zay5axfEIgIrd5tyPl2NsS1OPY4.jpg","t":"别对映像研出手！","r":8.266,"y":2020,"rd":"2020-01-05","hs":3.494,"d":19.089,"mt":"anime","o":"高中一年级的浅草绿，是个极力主张在动画中“设定即生命”的动画迷。她在素描本上保存自己所画的各种点子。但一个人无法有所行动，没能向动画制作踏出脚步。这样的浅草的才能，马上就被具备制作人气质的金森沙耶加注意到了。再加上身为时尚读者模特的同级生水崎燕实际上是以动画师为志愿，三人为了表现出存在于脑内的“最强世界”而设立了映像研……"},{"id":699,"p":"/AnrESNGYTVsSZrT3Q5oJFgoNzSC.jpg","b":"/62boubqNbLJsAfYknqdJ0KxEe1Y.jpg","t":"空中战警","r":6.2,"y":1993,"rd":"1993-09-18","hs":1.56,"d":19.047,"mt":"anime","o":""},{"id":241535,"p":"/s0B8fKeoVoUw1BG2qVEGKCcneAp.jpg","b":"/gm8dny9XRSEcDCA2PLt1byZ0jHb.jpg","t":"败犬女主太多了！","r":8.533,"y":2024,"rd":"2024-07-14","hs":5.302,"d":19.034,"mt":"anime","o":"平常担任班上背景人物的我──温水和彦，偶然目击人气女同学八奈见杏菜被男生甩掉的失恋现场。「他明明说过要娶我当新娘，这不过分吗？」「那是多久前的事了？」「大概四、五岁吧。」那不算数吧？以此为契机，田径队的烧盐柠檬、文艺社的小鞠知花等洋溢着败北感的女生接连登场──？「温水，女生可以分成两大类。如果不是青梅竹马，就是狐狸精。」「原来如此，真豪爽的分类法。」……但愿这些因为败北而闪耀的少女们都能幸福。被败北女角──败女所环绕的谜样青春，在此揭幕！"},{"id":99083,"p":"/hR8ziNeaEyCf8XHxP9FMzi3JV78.jpg","b":"/xWhkbeNtpdvtmLkknzjbLoBghrA.jpg","t":"弱势角色友崎君","r":6.2,"y":2021,"rd":"2021-01-08","hs":3.695,"d":18.911,"mt":"anime","o":"这是人生（粪GAME）攻略的最前线！人生是粪GAME。这个平常的话，很残念是事实。身为日本屈指可数的玩家的我说的所以没错。但是那家伙是与我相当的游戏达人，却「人生是神游戏」这么断言了。天生的强角，学园的完美女主角日南葵。而且还说「教给你这个人生的规则」？……普通来说那样的话是不会相信的。但是，日南葵是完全不在普通范畴的家伙!"},{"id":68005,"p":"/fjfKpBOqRVPzfG9h7F7yPj6BVT1.jpg","b":"/AvMb5mF5eG4ZwubIlMrWCCLxn95.jpg","t":"缘之空","r":7.071,"y":2010,"rd":"2010-10-04","hs":2.202,"d":18.793,"mt":"anime","o":"主角春日野悠和他的双胞胎妹妹穹在父母死于事故之后，来到了位于名叫奥木染的小村的祖父的家中，在那里开始新的生活。一边和不习惯的家务事奋战，一边还要照顾平时足不出户、什么事情都不会的妹妹穹，悠的生活变得异常艰辛。\n\n在与昔日到访奥木染时认识的天女目瑛和依媛奈绪重遇、认识了新的朋友、和以前一样几乎没有变的城镇和人们。这令人怀念的回忆和温馨的环境，治愈着悠心中的伤痕。在这样的过程中，慢慢地发生了一些变化。儿时定下的只属于两个人的秘密约定以及所失去的重要东西的下落。还有，定下了这个地方的真正理由。很快悠注意到了对自己来说谁是重要的存在……\n\n面对伤痕累累，一路蹒跚走过的她，悠要如何面对呢？在阳光灿烂的初夏天空下，故事，就这样开始了……"},{"id":23406,"p":"/8NvnyiNt284NHLHPuKqN2l7frJc.jpg","b":"/udNVvupHVsdtU3J3ugDSITbFY4A.jpg","t":"圣魔之血","r":7.4,"y":2005,"rd":"2005-04-29","hs":1.937,"d":18.69,"mt":"anime","o":"《圣魔之血》原著名《Trinity Blood》，是日本作家吉田直在《The Sneaker》杂志连载之巴洛克风奇幻小说，内容环绕在“大灾难”造成文明毁灭的遥远未来。\n\n　　故事的舞台在未来的欧洲大陆。混乱的世界，神和魔鬼是世界的两个极端，他们相距人类很近，两者却有着天差地别的能力。圣堂的新神父亚伯·奈特罗德（Able Nightrord），看似一幅迷糊的表情，却有着不为人知的一面。只因他是身在神殿却流着恶魔之血的异种新人——吸食吸血鬼之血的吸血鬼。一方面他的存在受人类排挤，另一方面圣殿的人为了对抗遍布世界的各种恐怖生物又要借助他的力量。在和名为艾丝缇·布兰雪（Esther Blanchett）的少女相遇之后，两个人的命运都发生了极大的改变。在这种无法理清的矛盾中故事拉开了序幕……"},{"id":88046,"p":"/gCQy0ajY5Hv8XtbgXtK5Jqafea7.jpg","b":"/zDXuwmqkTi2lGM4AyloAAX4v51P.jpg","t":"炎炎消防队","r":8.372,"y":2019,"rd":"2019-07-05","hs":3.405,"d":18.678,"mt":"anime","o":"全人类恐慌着——没有任何变异的人突然燃烧起来，变成火炎怪物“焰人”、极尽破坏力的“人体起火现象”。与火焰之恐怖对抗的特殊消防队，他们的使命是解开现象之谜并拯救人类！出于某个原因被称为“恶魔”的新入队少年・森罗，以成为“英雄”为目标，与伙伴们一起，投身于与火焰对抗的日子中！！"},{"id":67389,"p":"/c0nvzvf2QuAfP7rMcwVfHdf68lA.jpg","b":"/pLXzjzd5fKNHBHUldvkKgptHpmJ.jpg","t":"青春纪行","r":8.534,"y":2013,"rd":"2013-10-03","hs":2.592,"d":18.673,"mt":"anime","o":"多田万里顺利考上大学而来到东京。由于万里失去了高三之前的记忆，所以一个人\n\n生活，这许许多多的第一次经验都让他雀跃不已，却在入学典礼这天突然面临挑战……\n\n压倒众人的大小姐气势！完美的人生脚本！最擅长自说自话！华丽出场的女主人公加贺香子，手持玫瑰花束，一把甩到柳泽身上，是为了跟随青梅竹马柳泽，而进入同一间大学。\n\n同时万里也发现了与失忆前的自己有深厚羁绊的琳达在同一所大学...\n\n耀眼又危险的香子，万里无法移开目光，而万里也渐渐发现过去的他与琳达的关系，校园青春爱情喜剧却又会发生什么故事？"},{"id":95550,"p":"/zrfAUdr1R2yPJzZR5XXWv7q2Hae.jpg","b":"/xz5dU7uWPN7mXkjHLzoqWKwdHcO.jpg","t":"昨日之歌","r":8.1,"y":2020,"rd":"2020-04-05","hs":3.461,"d":18.667,"mt":"anime","o":"大学毕业后，鱼住在便利商店打工。有一天，突然带着乌鸦的少女小晴出现在他眼前，将他消极的生活激起了一圈圈涟漪！虽然他的性情乖僻，可是他内心真正的感情却……。季节是初夏，可是小晴却显出一副若有所思的表情。对于小晴那样的变化，鱼住虽已察觉到，但仍装得什么都不知道…。无论对谁，他都决定装作不关心 的样子，也绝对不表现自己的内心温柔的一面。可是，这儿却飘来了一股令人感到相当舒服的空气…"}]