[{"id":997317,"p":"/7AVn6DxZdJMHJbeyic8bfrQ01ml.jpg","b":"/bCzkRouaqLUSpSP5KHuObo8Fam5.jpg","t":"辉夜大小姐想让我告白：初吻不会结束","r":8,"y":2022,"rd":"2022-12-17","hs":1.689,"d":2.427,"mt":"anime","o":"在秀知院学园的学生会里，副会长四宫辉夜和会长白银御行相识了。两位天才在经历了漫长的恋爱头脑战之后，终于都明白了对方的心意，并在“奉心祭”上第一次接吻。但是，两人都没有做出明确的表白，本以为会成为一对恋人的他们，依然处于暧昧不清的关系之中。就在两人对对方的想法愈加强烈之时，圣诞节到来了。白银想要变得完美，但辉夜渴求的却正是不完美的他。这是由两个天才造就的，极为“普通”的恋爱故事。初吻永不结束。"},{"id":366170,"p":"/qKPdvdDVvpwD9BKZUiNk5Cd7H76.jpg","b":"/s9q3uNEjqHnLDgPX78Yfaoy8p1I.jpg","t":"游戏王：次元的黑暗面","r":7.6,"y":2016,"rd":"2016-04-23","hs":1.154,"d":2.422,"mt":"anime","o":"本作是为了纪念在1996年起开始的《游戏王》系列漫画连载二十周年所推出的动画电影。\r 　　在跨越无数的试练后，武藤游戏与身体内的另一人格“暗游戏”进行最终决战并获胜，在作出正式诀别后踏上各自的旅途。\r 　　在经历一段时间后，游戏等人重新回归平凡的生活。然而，一名自称蓝神的神秘少年却出现在他们的眼前。另一方面，将暗游戏视为劲敌的海马濑人，在暗游戏消失的地方发掘“千年积木”并打算将其重新完成，试图再度复活暗游戏。"},{"id":27745,"p":"/pKjuvIHrqxiQp1qaJioyTSJngUF.jpg","b":null,"t":"پهلوانان","r":0,"y":2008,"rd":"2008-01-01","hs":0.857,"d":2.42,"mt":"anime","o":""},{"id":372754,"p":"/7byisQANRFHf9SC60n5PaLywuMa.jpg","b":"/tLmyP7akYmxLwyfTEt2qyj2sOR3.jpg","t":"同级生","r":8.3,"y":2016,"rd":"2016-02-20","hs":1.178,"d":2.407,"mt":"anime","o":"夏天时节，东府第一高校要举行合唱祭。在课后合唱训练中，高中二年级A班草壁光（神谷浩史 配音）发现同班的尖子生佐条利人（野岛健儿 配音）并没有开口唱歌。草壁原以为这样的优等生不屑于合唱活动，却在当天放学后发现佐条独自留在教室练习。鬼使神差地，擅长音律的草壁主动提出要帮助佐条练习唱歌。经过多日的相处，草壁渐渐被认真的佐条吸引，却一直苦恼于对方是为了他人才如此努力学习唱歌。到了合唱祭这一天，草壁忽然控制不住情绪，在正式演出中途跑了出去，佐条见状紧张地追上。在空荡荡的校园里，二人终于向对方确定了心意。夏天要结束了，而他们青春的诗篇才刚刚开始。"},{"id":482150,"p":"/6PYhcifIXGJo6hnTzwm210ex3ir.jpg","b":"/hGp9UXEl8jOrkfSBQuQFJaswLeH.jpg","t":"莉兹与青鸟","r":7.5,"y":2018,"rd":"2018-04-21","hs":1.248,"d":2.398,"mt":"anime","o":"就读北宇治高中的铠塚霙，在管乐团中负责吹奏双簧管；伞木希美 则负责吹奏长笛。国中时，希美主动对孤单的霙搭话，从那刻起霙就将希美视为自己的全世界。霙现在每天都感到很幸福，因为有希美在身边陪伴她，但同时也害怕希美是否会再次消失在自己面前……身为高三生的两人，即将参加最后一次的音乐竞赛会，自选曲是〈莉兹与青鸟〉，这是一首以童话为蓝本所创作的曲子，为双簧管和长笛共演的独奏曲。「霙是莉兹，希美是青鸟」两人一边将自己的情感投射于童话故事中，一边练习曲子度过不安焦躁的每一天。总是不太契合的齿轮，为了寻求相合的瞬间，而不停地转动著……究竟霙是否能对希美坦露自己真正的烦恼呢？"},{"id":286516,"p":"/audhbEtCESxu24SIDI9PQZ1IaWB.jpg","b":null,"t":"Tokyo Ghoul: re","r":6.6,"y":2018,"rd":"2018-04-03","hs":1.238,"d":2.397,"mt":"anime","o":""},{"id":823,"p":"/cbWpFiOomvA1VhTMoh4bHAizOAu.jpg","b":"/2WuR3EaBj8X2WR4fvqa449tnNLn.jpg","t":"人狼","r":7.4,"y":1999,"rd":"1999-11-17","hs":0.714,"d":2.392,"mt":"anime","o":"二战后的十数年，日本从战败的阴影中逐渐走出，进入了经济高度增长的时代。然而强硬的经济政策也导致失业率的不断攀升，各种反政府武装势力不断抬头，安定的社会治安荡然无存。为了应对这一难题，政府建立了拥有高度自主权的首都圈治安警察机构，通过精良的装备和果断的武力来打击以“党派”为首的反政府组织。随着经济不断发展，崇尚暴力的首都圈警察和“党派”逐渐遭到民众的厌弃和孤立。在一次激烈血腥的交战中，隶属“党派”的少女阿川引爆炸弹自杀，目睹这一幕的首都圈警察成员伏一贵心灵受到前所未有的冲击。这一刻起，他的人生悄悄发生转变……"},{"id":110416,"p":"/z5Sj5vhQralSBajag1ZZQLR67iv.jpg","b":"/mVLZvSe1Aa8CFKx0cInTamVZJrW.jpg","t":"海洋之歌","r":8.015,"y":2014,"rd":"2014-06-23","hs":1.106,"d":2.363,"mt":"anime","o":"故事背景设置在了现代社会，是有关于一个塞尔奇小精灵的民间传说，她是最后一个拥有着海豹外貌却能化为人形的生物，尝试着想要重新回到大海里——那是一个童话世界即将终结的时间点，所有只存在于民间传说中的生物全部在现代社会的影响下，愈加地堕落、腐败，他们根本就不想回去，可小精灵的歌声却是让他们回归的惟一办法…… 一个有点悲伤的故事，却以一种非常美好的方式呈现出来。"},{"id":378108,"p":"/gwMVeVButlxJwinq95vnvCreh11.jpg","b":"/bh5jnK2SeUw7iTbg9QHIi24S01Q.jpg","t":"在这世界的角落","r":7.9,"y":2016,"rd":"2016-11-12","hs":1.152,"d":2.339,"mt":"anime","o":"小铃（能年玲奈 配音）是一个整日里慢慢腾腾迷迷糊糊的姑娘，最大的爱好就是画画。眼看着到了嫁人的年纪，在父母的安排下，小铃来到了吴市，嫁给了名为北条周作（细谷佳正 配音）的男子，成为了北条家的媳妇。\r 径子（尾身美词 配音）是周作的姐姐，带着女儿晴美（稻叶菜月 配音）住回了娘家。和贤惠老实的小铃不同，径子性格张扬而泼辣，虽然她常常对唯唯诺诺的小铃感到不满，但两人之间的感情其实十分要好。战争开始了，越来越多的战斗机飞过天空，刺耳的防空警报声常常划破夜晚的宁静，战争的阴影一点一点的覆盖着北条一家人的生活。在一场空袭中，晴美不幸遇难，小铃亦失去了右手再也无法作画，然而，在如此残酷的时局下，一家人依然没有放弃对生存的渴望。"},{"id":89623,"p":"/tRI11AEOsvhGoYOHAcmGHxqLHrX.jpg","b":"/nsu4eCB9b5MXJKqVLhlQgAcCa2B.jpg","t":"鸡妈鸭仔","r":7.8,"y":2011,"rd":"2011-07-28","hs":0.926,"d":2.337,"mt":"anime","o":"喧嚣的农舍内，母鸡们如同机器一般按点进食、按点下蛋，没有半点自由。虽然绝大多数同伴都习惯了这种无忧无虑的囚徒生活，但是小母鸡叶芽（文素利 配音）却时刻想要逃出樊笼，自由自在孵化她的小宝宝，为此她连续三天三夜绝食，打算装死逃出鸡舍。谁知由于太过饥饿，叶芽最终昏死过去，当她 再次醒来时，发现自己已经被农夫扔到野外。梦想成真的叶芽快乐玩耍，可是农舍的同伴根本不接纳她，野外还有贪婪的黄鼠狼追杀。在冷酷的“他乡客”（崔岷植 配音）的保护下，叶芽专心孵化着一枚鸭蛋。不久，可爱的鸭宝宝诞生了……\r 本片根据韩国销量突破百万册的经典童话图书《芽芽，走出院子的母鸡》（作者：黄圣美）改编"},{"id":1231574,"p":"/5cxRKTGoEjyRPU8tsh4FTIogEsS.jpg","b":"/6ApZUenk0DREBMzpthcYC3g1mhg.jpg","t":"我的鬼女孩","r":7.3,"y":2024,"rd":"2024-05-24","hs":2.103,"d":2.307,"mt":"anime","o":"在一个雪花纷飞的夏日，不善拒绝的害羞少年被任性的少女生拉硬拽着踏上了一场寻找失踪母亲的神秘旅程。"},{"id":362585,"p":"/3QEJlbDt6VTh24Hq9J0JZKQPaZY.jpg","b":"/yDyC5l7vyLx2ZzXqZMoqOPGKttl.jpg","t":"伤物语3：冷血篇","r":8,"y":2017,"rd":"2017-01-06","hs":1.163,"d":2.264,"mt":"anime","o":"在怪异专家忍野咩咩的帮助之下，阿良良木历战胜了3位强大的吸血鬼猎人——德拉曼兹路基、艾比所特以及奇洛金卡达。\r 他终于成功夺回吸血鬼姬丝秀忒・雅赛劳拉莉昂・刃下心的四肢。这一切都是为了让他变回普通的人类。\r 但当历再次来到姬丝秀忒身边时才发现吸血鬼让人惧怕的本质，历因此对自己犯下不可弥补的过失感到自责。此时，在后悔万分的历面前出现的不是别人，正是历的“友人”羽川翼，她给了历一个提案……"},{"id":842859,"p":"/tPakN7T2T6VHd3Q7kPmASbHfq9P.jpg","b":"/bKhhWhoV6B1Kq1wKRSWGDBhLv9Z.jpg","t":"珍奇之物","r":7.486,"y":2024,"rd":"2024-11-20","hs":2.081,"d":2.251,"mt":"anime","o":""},{"id":64809,"p":"/gs8B8PJtyLDqBWwEKnAUzK6xPzj.jpg","b":"/v1v5I41QF00EKzGE5GElegIdadj.jpg","t":"空想新子和千年的魔法","r":6.968,"y":2009,"rd":"2009-11-21","hs":0.843,"d":2.245,"mt":"anime","o":"就读小学三年级的女孩「新子」居住在群山环绕着的防府市中，这里曾是平安时代的地方行政首府，喜欢发呆和幻想的她常会想着朋友、家人和想像着远在千年前平安时代的街道和过去人们的生活。  　　新子认识了从东京来的转学生「贵伊子」，贵伊子和过去新子所认识的人都不一样，所以对她产生了浓厚的兴趣，两人也因此成为了好朋友。透过新子，贵伊子认识了更多的好伙伴，而众人就在游玩的时候在池子里发现了一只金鱼，并替金鱼取了和他们喜欢的老师一样的名字「ひづる」。  　　在伙伴们都很喜欢的金鱼死去后，却听说有一只和它很相似的金鱼存在，当众人团结一心找寻传闻中的金鱼时，就发生了不可思议的事情。"},{"id":409421,"p":"/oSAlpVXRXcj6Fj6c9guA7PzOkTV.jpg","b":"/9orgGrjh0Jivz0zZLn1Ufj4NRZP.jpg","t":"特工次世代","r":6.459,"y":2017,"rd":"2017-05-20","hs":1.112,"d":2.244,"mt":"anime","o":"世界观  　　  故事发生在时间和地点皆无法判明的超未来。  　　  世界由高度发达的网络（软件）和作为其现实载体的超构造体（硬件）所构成。本该是得益于科技繁荣发展的人类却由于一场灾难丧失了连接网络的资格和能力（相当于公民权）。  　　  没有了支配者的AI依据管理规定开始排斥失去了网络连接资格的人类。而忘却了曾经的繁荣的人们，只能在管理系统的阴影下苟且偷生。本作的舞台就被设定在这样一个人类日渐衰亡的世界。  　　  都市构造体  　　  作为舞台的世界就像一个巨大的高楼或者说是连接了所有建筑的巨大都市。大部分为超构造体所遮蔽，形成了阶梯结构。由于建设者的失控，都市构造体正在无止境地扩大之中，就本作故事发生的时间为止至少已抵达木星轨道面。根据统治局描述，正是都市的这样漫无目的地成长从根本上导致了波及全世界的混乱。其结果毋庸置疑的人口密度极度下降。  　　  环境  　　  就都市构造体所涉及的范畴由于其间散布的纳米机器人的作用保证了生物学上的病毒的排除实现了无菌状态。而这一成果则是由曾经机能正常运转时候的网络球给予统治局的指示所实现的。同一作者的《BIOMEGA》和《DEADHEADS》作品主体中的由于强力病毒引发的传染病在本作中原则上是不可能发生的。从这些设定中可以推断作为网络終端遗传因子的变异原因的“感染”不等同于其字面上的感染，很有可能是由于系统逻辑上的分歧所引起的。  　　  故事大纲  　　  探索者雾亥流浪在数千层无边无际的巨大阶梯都市之中。手持可以贯穿一切物质的重力子放射线射出装置追寻着网络終端遗传因子。"},{"id":428288,"p":"/u5B9vQSLoPQlIvPRC1fafOL8oL6.jpg","b":"/6PmpKyToUGRheNKfnRRHQToPxSm.jpg","t":"午睡公主","r":6.7,"y":2017,"rd":"2017-03-18","hs":1.124,"d":2.236,"mt":"anime","o":"故事发生在冈山县仓敷市，高中女孩森川心音（高畑充希 配音）与父亲桃太郎（江口洋介 配音）相依为命。心音最为擅长的就是睡觉，无论身处何方，只要她想似乎就随时可以进入梦乡。不过最近一段时间睡觉让心音有点儿闹心，因为反反复复她总是做同一个梦。而父亲似乎只对改造汽车感兴趣，对女儿的烦恼全然没有半点察觉。2020年，就在东京奥运会召开前三天，桃太郎突然被警察逮捕。心音坚信父亲绝对清白，于是她找到童年时的好友，正上大学的佐渡守生（满岛真之介 配音），结伴前往东京拯救父亲。在此途中，女孩不断从自己的梦中得到启示，而这些恰恰成为解开父亲被捕之谜的谜团。因此，心音决定利用自己的睡觉技能，完成这次交织着梦和现实的冒险之旅……"},{"id":374853,"p":"/gntcHEIhOX8JBP8Tg5CwKqWI6N5.jpg","b":"/zyqfXxJVhPOTIKHDeFBQXx1IIXl.jpg","t":"告白实行委员会：从很久以前就喜欢你了","r":7.5,"y":2016,"rd":"2016-04-23","hs":1.07,"d":2.185,"mt":"anime","o":"因为这是最后的练习——。  樱丘高中三年级的榎本夏树，单恋着青梅竹马的濑户口优。  但，她无法变得坦率，于是说要把优当做告白的“练习”对象。  在一直隐藏着真正心情的过程中，  夏树被同班同学绫濑恋雪邀请去约会……？  夏树的“练习”能否演变成为“正戏”！？"},{"id":9081,"p":"/2MRM4PL6H7yraAkwyUEe2EqoQH3.jpg","b":"/56MLZww2dMVAaTt5LDKCBu1do2X.jpg","t":"半梦半醒的人生","r":7.468,"y":2001,"rd":"2001-10-19","hs":0.711,"d":2.184,"mt":"anime","o":"青年学生维利•维金斯（Wiley Wiggins 饰）童年时曾从小伙伴那里得到这样一个预言：“梦即命运”。长大后，他在恍恍惚惚间来到了一座陌生的城市。维利走街串巷，经历各种各样的神奇体验，仿佛穿梭于不同的梦中。在此期间，他还遇到了各色人等：从开着船形汽车的司机到大学教授，从性感的金发美女到癫狂的眼睛男，从引火自焚的金发男子再到留着雷鬼头的四人团体……每个人都喋喋不休，谈论着人生、理想和哲学。而维利不发一言，俨然一个极具耐心的聆听者。"},{"id":204436,"p":"/2oKEdtqVbVeday0NyYUznTnPQEz.jpg","b":"/rjXK74vrvmFMN0vuFw3TViZ18Ha.jpg","t":"机械心","r":7.213,"y":2014,"rd":"2014-02-05","hs":0.987,"d":2.181,"mt":"anime","o":"在那年最寒冷的一天，我来到了这个世界，但我小小的心脏也冻僵了！为我接生的玛德莲大夫──大家都说她其实是一个巫婆──为了保住我的小命，紧急将一个用咕咕钟做成的心脏放入我的胸中，‘修复’了我。  　　我的母亲再也没有出现，于是玛德莲收养了我，为我取名字叫‘杰克’，从此和我相依为命。她总是不厌其烦地告诫我，必须避免任何强烈的情绪起伏，以免我的‘机械心’承受不了，所以不可以生气，尤其最最最重要的，绝对不可以谈恋爱！  　　在我十岁生日的时候，玛德莲终于答应带我到城里去。城里的一切都好新鲜，我看见一位可爱的小歌女站在街角表演，她的眼神灼烧着我，她的歌声让我浑身发烫，我心脏的咕咕钟开始叫得越来越大声──我，恋爱了！  　　不顾玛德莲的警告，我一定要再见到她，不管天涯海角！因为，我对她的爱，是让我的‘机械心’继续转动的唯一发条……  　　被誉为‘法国文坛的提姆．波顿’的鬼才作家马极尔，在这个充满创意的美丽故事里，处处流露着浓厚的诗意与幽默，让主角杰克仿佛化身成爱情战场上的唐吉诃德，一路为追寻真爱远征，带领我们品尝爱情的美好与甜蜜，也体验到爱情的幻灭与残酷！"},{"id":667717,"p":"/yIuyHCFijTkL8oRONSgZHWbFJp9.jpg","b":"/71egHDJ8bl2K0t6oIJ9mGA7Xdhl.jpg","t":"深海","r":6.9,"y":2023,"rd":"2023-01-22","hs":1.754,"d":2.177,"mt":"anime","o":"在大海的最深处，藏着所有秘密。一位现代少女（参宿）误入梦幻的深海世界，却因此邂逅了一段独特的生命旅程。"},{"id":291270,"p":"/4DJ1zNr4Y6q7zQ27goEYla46VdO.jpg","b":"/xNykrL50OsygNTtFuHCw9U0D3eu.jpg","t":"失常","r":7.106,"y":2015,"rd":"2015-12-30","hs":1.016,"d":2.151,"mt":"anime","o":"鸡汤书籍《我该如何帮你去帮助他人》作者迈克尔·斯通（Michael Stone）来到辛辛那提，准备在一场大会上发表励志演说。这个面临中年危机的已婚男人邂逅了一位不善言辞的销售代理丽莎（Lisa），两人碰出了火花，由此展开了一段婚外情。"},{"id":21174,"p":"/yoWGn3hQhQ8wLcDlNxgjEjmnZ9t.jpg","b":"/3GKjUFl3QHXrDMYCDoB5Wn6taEN.jpg","t":"我的女神 剧场版","r":6.4,"y":2000,"rd":"2000-10-21","hs":0.666,"d":2.134,"mt":"anime","o":"塞莱斯蒂安是被封印在月亮上的神属男子。本故事就是从他再次出现在昔日女弟子贝尔坦蒂面前开始的。曾担任最高位神之一的时间守护神贝尔坦蒂老师的他，据说也曾在天界最高评议会上占有一席之地。他为何会被封印呢？原来神也有自己的苦恼。"},{"id":255413,"p":"/vo3ODtGpSQxI2ajPuSife2dXNyE.jpg","b":"/iuEhCOiMjGM1acgWJ1bSJ93Tq2a.jpg","t":"剧场版 我们仍未知道那天所看见的花的名字。","r":7.5,"y":2013,"rd":"2013-08-31","hs":0.933,"d":2.119,"mt":"anime","o":"剧场版以已去世的女主角『本间芽衣子』的视角来述说那个夏天以及一年后所发生的故事，想必在这段时间里每个人都有所成长了，而小时候的大家的童年回忆和想法又是如何的呢？将来的梦想、希望彼此都不曾忘记，深信着我们还可以再见面，在那只属于我们的——“秘密基地”。"},{"id":734002,"p":"/3pySUe6Zt3pIUXAZqMkqw5jtZ0w.jpg","b":"/rhFFbdRxSw25LvylJMbkOGljy2d.jpg","t":"农夫","r":7.6,"y":2023,"rd":"2023-10-13","hs":1.741,"d":2.113,"mt":"anime","o":"入围2023年多伦多电影节展映作品，改编自弗拉迪斯拉夫·莱蒙特的诺贝尔文学奖获奖小说，故事发生在19世纪和20世纪的波兰乡村，讲述农家女孩贾格娜尽管深爱着儿子安特克，但还是被迫嫁给了年长的富农博瑞纳，后来贾格娜成为村民羡慕嫉妒恨的对象，不得不为维护自己的独立而奋斗。"},{"id":715385,"p":"/inRU4k8T8PQirAywlZuPTWXr3om.jpg","b":"/7u5gxjMdcm9Fke2XQniKPqsWB6B.jpg","t":"关于我家的一切","r":7.426,"y":2023,"rd":"2023-01-25","hs":1.736,"d":2.112,"mt":"anime","o":"一双灵巧的双手带着爱的回忆，用粘土捏出一个个鲜活的人物。粘土小人儿动了起来，跟周围的杯碗瓶罐互动，开始讲述一个意大利家庭三代人历经半个多世纪的家族奋斗史。20世纪初，出身劳工阶级的祖父和祖母质朴地相爱了，他们的幸福结合很快面临人类历史上最残忍的半个世纪的考验。一个新生的小家庭从意大利颠沛到法国，用顽强的韧性对抗一个混战的世界，守护叫做家的天堂。"},{"id":390635,"p":"/34xrra5zkSyeJDGWhOzzwn7vYuj.jpg","b":"/tLfQZkB4yBlO1h5WMIFLJgHYcZD.jpg","t":"命运之夜——天之杯Ⅲ：春之歌","r":7.7,"y":2020,"rd":"2020-08-15","hs":1.304,"d":2.063,"mt":"anime","o":"在剧场版作品第二章黑化之后的樱吸收了众多Servant的灵魂后，被世间 所有的恶控制，成为黑色圣杯的化身。最终，得知一切的士郎放弃了成为正义的伙伴，选择了保护樱..."},{"id":73529,"p":"/56mDT6kxGfFSHcWIU9ZAAenPqJ9.jpg","b":"/tHXVS60sI0jeU2RcMb3ry9aHrG1.jpg","t":"壳中少女：压缩","r":6.875,"y":2010,"rd":"2010-11-06","hs":0.819,"d":2.046,"mt":"anime","o":"　在科技高度发达的未来世界，繁华堕落的马杜克市，醉生梦死，纸醉金迷。受万千宠爱、养尊处优的美丽少女露恩•芭洛特，虽然从赌场经营者榭尔那里得到一切，但却抑制不住想要探寻自己真实身份的渴望。她的念头似乎触怒了专横的榭尔，因此惹来杀身之祸。危急之时，芭洛特得到犯罪搜查官乌夫库克博士的救助，并在马杜克紧急法令09的庇护和允许下，拥有了法令禁止的特殊能力。乌夫库克希望借助少女之手，揭露榭尔一系列的罪行。对她来说，这不啻为一次凶险的旅程……"},{"id":181656,"p":"/tv50wHVIhwwK8rpDkyJPLnw7WWF.jpg","b":"/SRqyqMk9Zg80mwJBDHlNswYBwa.jpg","t":"阿修罗","r":7.1,"y":2012,"rd":"2012-09-29","hs":0.871,"d":2.03,"mt":"anime","o":"平安时代末，天灾人祸，世道离乱，横尸遍野。在这个人吃人的恐怖时代，一条受到诅咒的生命降临人间。年幼的他（野泽雅子 配音）自幼以人肉为食，成为令人闻风丧胆的食人魔。直到与慈悲的法师（北大路欣也 配音），他才终于有了名字“阿修罗”，一句“南无阿弥陀佛”更在阿修罗的心中种下人性复苏的种子。在被人追杀的绝望途中，阿修罗得到美丽少女若狭（林原惠美 配音）给他无微不至的关怀与照顾，野兽般少年的心底善良的花朵绽放。可是在兵荒马乱、人性沦丧的时代。他的美好期望相继落空，留给阿修罗的究竟是什么？"},{"id":234284,"p":"/4IS3LCIkAEOh4E167BUZkh443A2.jpg","b":"/6Jy5KuVULJg45vaBH7HEOdTYPVf.jpg","t":"夏娃的时间 剧场版","r":7.181,"y":2010,"rd":"2010-03-06","hs":0.819,"d":2.028,"mt":"anime","o":"未来世界，科技高度发达，极度仿真的高智能人形机器人深入到社会的方方面面，成为人类的得力助手。只是狂妄自大的人类似乎单单将机器人看作服务自己的奴隶，而忽略了他们悄悄滋长的万千情感。正就读高中的向坂陆夫如很多“钻头系”（过度依赖机器人的族群）一样，日常生活全部交由机器人萨美处理，并且绝对相信机器人三大法则的规定。可是近一段时间发现，萨美时常会去一些指令之外的地方。倍感困惑的陆夫约请好友真崎正树根据萨美的数据记录来到了一家名为“夏娃的时间”的咖啡馆，他们惊奇地发现这里聚集了许多刻意消除掉标志性光环的机器人，此时的他们与人类无异，并且也有着各自的快乐和烦恼。与此同时，针对人型机器人“自我”状况愈加明显的情况，以伦理委员会为首的部分组织开始展开行动……"},{"id":17165,"p":"/14VhFcofaLd1tKJ6831jf8i3mLO.jpg","b":"/4RnhZgXAwvPR1P3MYj3rLfW3kts.jpg","t":"死神剧场版：黑色褪去 呼唤君之名","r":7.1,"y":2008,"rd":"2008-12-13","hs":0.771,"d":2.017,"mt":"anime","o":"在实验室里工作的涅被像镰刀一样的东西袭击，身体产生了异变。  　　涅突然像疯了似的，没有缘由地乱敲试验装置的操作盘。  　　於是，一瞬间瀞灵廷被灵子云所覆盖，死神们都准备去联络涅。  　　当剑八冲进涅的实验室时，发生了巨大的灵子爆炸。 然后，瀞灵廷被破坏了。  　　露琪亚惊愕地在远处发现了瀞灵廷被破坏，在她面前出现了某个影子。  　　那个影子向露琪亚斩下镰刀，露琪亚的身体（心）之中像是有什麼东西消失了……  　　同时，现世中感觉到异变的一护去找浦原。一护从浦原那裏听到了「瀞灵廷被破坏」的消息，便和魂一同去尸魂界。  　　在崩坏的净灵廷中等待著一护的，是消除了和一护相关记忆的恋次等人。不仅仅是一护的事情，连露琪亚的事情都消失了。  　　在死神面前虚化的一护，被当成了破坏净灵廷的犯人追杀……。  　　尸魂界里到底发生了什麼？  　　谜之两个黑影的真实身份是？  　　露琪亚去了哪里？  　　一护孤独的战斗开始了……。"}]