[{"id":87462,"p":"/LL4poghLxbJq2uwKwqZWAB52zD.jpg","b":"/y8ujppuSi7qy3nNACLhold3dyWE.jpg","t":"淫乱的青酱不能学习","r":7.8,"y":2019,"rd":"2019-04-06","hs":2.743,"d":11.339,"mt":"anime","o":"为官能小说家父亲所困扰的女高中生·小青，为了实现一人独居的愿望，以难关大学为目标拼命学习中。“青春？男女交往？那种事情才不知道！”……但这样的小青，却面对班上的人气者“现充王”木岛难以置信的爱的告白。面对读不懂气氛的木岛不断逼近，小青把学习丢到一边，色色的妄想完全停不下来！"},{"id":232926,"p":"/fdIw3aHESH5f9eAWjNxuzScqatq.jpg","b":"/h7XtT43z3UffjdwbWkOeR3vGkaV.jpg","t":"轮回七次的恶役千金，在前敌国享受随心所欲的新婚生活","r":7.795,"y":2024,"rd":"2024-01-07","hs":5.126,"d":17.266,"mt":"anime","o":"公爵千金「莉雪·伊路姆加德·维尔兹纳」有个秘密，那就是「20岁丧命时就会回到5年前废除婚约的瞬间」。 至今享受了成为商人、药师、侍女、骑士等各式各样的人生，但这回迎来第7次的人生，她下定决心要悠悠哉哉地长命百岁。 然而，就在怀着决意正要离开城堡的时候，邂逅了以残暴闻名的加尔古海因国皇太子「阿诺德·海因」。 他正是在骑士人生中杀害莉雪的本人，现在却莫名被他看上── 「可以的话...... 但愿你能成为我的妻子。 」　\n\n为了活下去，也为了不要引发战争，运用过去得到的经验，实现自己的目标并面对将遇到的困难。 莉雪成为敌国新娘的第7次人生就此揭开序幕。　"},{"id":82861,"p":"/17AyRgQA3gJwJc2cvpxjq8f6SaK.jpg","b":"/q0xvGJNCKTCSxTISx70JsJ0vxfy.jpg","t":"终将成为你","r":7.74,"y":2018,"rd":"2018-10-05","hs":2.974,"d":17.491,"mt":"anime","o":"不明白与人恋爱的心情，为此感到烦恼的小糸侑，在初中毕业时被要好的男生告白，却无法给予回应。\n\n她在此时邂逅的学生会成员七海灯子，不论被谁告白，都无法喜欢上对方。\n\n与灯子感到共鸣的侑，将自己的烦恼坦诚相告，却反而从灯子那里听到了意想不到的话语——。\n\n\"我好像会喜欢上你。\""},{"id":74204,"p":"/sZzO7abPmmupATMe7lVqKFMbifT.jpg","b":"/uM6WJodeCyTp7h7NhE4rgd0RbRZ.jpg","t":"青春无禁忌","r":7.656,"y":2017,"rd":"2017-09-29","hs":4.029,"d":53.928,"mt":"anime","o":"在这部前卫的喜剧中，少年伙伴们发现青春期的奇妙和可怕之处让他们生活颠倒，该剧由现实生活中的好友尼克·克罗尔和安德鲁·戈尔德贝格打造。"},{"id":52878,"p":"/ctTbPg3J42fwnwKbHgqnqhxvcAf.jpg","b":"/23JsXTt0m1P17vIYqUpqeDgAJYk.jpg","t":"只要你说你爱我","r":7.63,"y":2012,"rd":"2012-10-07","hs":2.996,"d":43.514,"mt":"anime","o":"因为小时候曾经遭受朋友的背叛，橘梅这16年来从来没交过男朋友，甚至连朋友也没有！独来独往的个性导致她成了同学欺负的对象，却在阴错阳差之下认识了学校里最受欢迎的男生—黑泽大和。大和相当欣赏梅毫无所惧的个性，丝毫不在意其他人的眼光，开始主动与梅接触。因为大和随和的个性与古道热肠，梅也开始逐渐卸下了心防。"},{"id":43167,"p":"/lUatfX1FkANXzyCLbymsWuwFGEx.jpg","b":"/clNR2BABiVEcaPRQbCT1y1bHz0R.jpg","t":"加速世界","r":7.626,"y":2012,"rd":"2012-04-07","hs":2.891,"d":37.503,"mt":"anime","o":"故事的背景设定于近未来，在这个时代中，透过名为“神经连结装置（Neural Linker）”的终端连线设备，人们已经可以使虚拟构建与完全数位量子化的世界与现实同步，上班族与学生们可以直接在眼中显示各类介面，并以手指凭空触空操作、收发资讯，甚至透过电缆直接与他人连线共享思绪。让生活的大小诸事都已完全无法与网路脱节。\n\n作为主角，肥胖、迟钝总是受人欺负而内向自卑的中学生“有田春雪”，只有在虚拟世界中的壁球反应游戏能找到一丝喘息之地。但在某日，众人景仰的学生会副会长“黑雪公主”闯入了他的生活中，帮助他脱离被霸凌的困境，并让他接触到名为“Brain Buster”的程式，成为能以千倍思考速度观察实体世界的“超频连线者（Buster Linker）”进而卷进超频者之间的战斗中。为了报答对黑雪公主的恩惠，春雪自愿以化身“白银之鸦（シルバー・クロウ）”对黑雪公主效忠而重建“黑之王”的军团……"},{"id":90999,"p":"/axsYYgV9NgmJYvr18ngI35qGEas.jpg","b":"/iCojH97EeZFmwLdq5mbtjrJyiS1.jpg","t":"理科生坠入情网，故尝试证明。","r":7.6,"y":2020,"rd":"2020-01-11","hs":3.17,"d":14.475,"mt":"anime","o":"如果对研究充满热情的科学女孩和科学男孩坠入爱河怎么办？彩玉大学理科研究生的才女，冰室菖蒲向同一实验室雪村心夜告白。当然“喜欢”是没有逻辑根据的！但是，作为理工学专业的学生，“如果不能用逻辑证明自己的喜好，就不能说是喜欢，作为理科也不合格！”以那个信念为基础，两人卷进研究室的成员关于“恋”的定义的证明实验即将开始！约会实验，了解喜欢的构成要素，测量心率实验，情绪值的测量……个性过强的理科生们用逻辑证明“恋爱”有笑有心跳的理科爱情喜剧！"},{"id":37580,"p":"/axrXXddbatcXxZKIExec6ckyMj1.jpg","b":"/4TQWErJW8BShqVOdnDOJRiehHmk.jpg","t":"海月姬 ~水母公主~","r":7.6,"y":2010,"rd":"2010-10-15","hs":2.086,"d":15.874,"mt":"anime","o":"仓下月海（花泽香菜 饰）是个不折不扣的宅女。而她的主攻方向还是颇为冷门的水母。梦想成为插画家的月海来到了东京，住进了女生宿舍天水馆。天水馆里面住的全部是宅女，她们各有各的萌点和爱好。管理员千绘子（齐藤贵美子 饰）喜欢做人偶；玛雅雅（冈村明美 饰）则是个三国爱好者；邦巴则 热衷铁道；吉吉（能登麻美子 饰）则是中老年男性控……天水馆成了她们的小家和小天堂。而另一边鯉淵蔵之介（斋藤弥月 饰）则出身名门，但不想继承家业的他，以女装打扮，梦想成为服装设计师。宅女和伪娘的故事就此拉开了序幕……"},{"id":196285,"p":"/2GHqsL7lzgvzyTBMrfwk9IPy7nG.jpg","b":"/6XJ0XJbL14YkThOe1iU5TJKU5l3.jpg","t":"异世界悠闲农家","r":7.6,"y":2023,"rd":"2023-01-06","hs":4.362,"d":16.373,"mt":"anime","o":"在黑企业过度使用身体，与疾病斗争后丧命的青年街尾火乐，拿着神赐予的“万能农具”，在异世界与吸血鬼、天使、精灵等相遇，度过第二人生的农业幻想。"},{"id":198375,"p":"/jKLcFPvAG9hfc8NZtAkTP332nI5.jpg","b":"/qMNmdJG0WFNXcI6hfZMQH0geHc5.jpg","t":"言叶之庭","r":7.6,"y":2013,"rd":"2013-05-31","hs":1.38,"d":4.001,"mt":"anime","o":"年方15岁的高中生秋月孝雄（入野自由 配音），专心学业的过程中不得不为了生计打工赚钱。母亲离家出走，他与哥哥过着看不到前方的生活。入梅之日，孝雄逃课来到日本庭园。在一座安静的小亭子里，27岁的职场女性雪野百香里（花泽香菜 配音）边吃巧克力边饮啤酒的样子引起了孝雄的注意。似曾相识的二人，仿佛约定好了一般，每到落雨之日便从世俗的烦恼中逃脱出来，相会于这座钢筋铁骨都市丛林中宛若世外桃源的幽静角落。在梅雨季节的日子里，他们的心渐渐向彼此靠拢。志愿成为手工鞋匠的秋月，决心以雪野为模特做一双鞋。  　　雨过天晴，艳阳高照，庭园中久久不见秋月和雪野的身影，相会无期亦有期……"},{"id":257790,"p":"/qTxcMz421saCHF5WPoBZ7RxBjYb.jpg","b":"/rn9aAeJQSXRK0FG14bFmQrktQtY.jpg","t":"我和班上最讨厌的女生结婚了。","r":7.6,"y":2025,"rd":"2025-01-03","hs":5.933,"d":14.787,"mt":"anime","o":"高中生北条才人居然和班上同学结婚了！而且对象竟然是他在学校最头痛、简直像天敌一样的女生——樱森朱音！『要是你敢把我们结婚的事告诉班上的人，我就让你死得很惨！』『我才不想让别人知道我们结婚了，对我完全没有任何好处。』这两个平时互看不顺眼的人，新婚生活当然不可能顺利，总是为了各种小事吵得不可开交。然而，随着每天的相处，他们的距离慢慢缩短，在一起的快乐时光也越来越多，渐渐开始互相理解。才人发现了朱音那从未见过的可爱一面，朱音也逐渐意识到自己内心深处的感情……明明想坦率却死傲娇的两人，带来让人心动到爆的新婚生活，现在正式开幕啦——！"},{"id":374853,"p":"/gntcHEIhOX8JBP8Tg5CwKqWI6N5.jpg","b":"/zyqfXxJVhPOTIKHDeFBQXx1IIXl.jpg","t":"告白实行委员会：从很久以前就喜欢你了","r":7.5,"y":2016,"rd":"2016-04-23","hs":1.07,"d":2.185,"mt":"anime","o":"因为这是最后的练习——。  樱丘高中三年级的榎本夏树，单恋着青梅竹马的濑户口优。  但，她无法变得坦率，于是说要把优当做告白的“练习”对象。  在一直隐藏着真正心情的过程中，  夏树被同班同学绫濑恋雪邀请去约会……？  夏树的“练习”能否演变成为“正戏”！？"},{"id":419094,"p":"/s6jYHlRCVMyLhceipAD6oHokish.jpg","b":"/hBKYR4hy3NoBZ3COc3fdDWyJLmf.jpg","t":"橘色奇迹 -未来-","r":7.5,"y":2016,"rd":"2016-11-18","hs":0.426,"d":0.588,"mt":"anime","o":"讲述了高宫菜穗在高二那年收到来自10年后自己的一封信，说未来的她有许多后悔的事，为了不让现在的菜穗拥有相同的悔恨，才寄来这封信。信上的内容提及了今后会发生的事，自己喜欢上了转校生翔，然而翔会在17岁的冬天去世。而从从翔转来的第一天直到翔离开人世，这期间菜穗有许多机会改变翔和自己十年后的未来。然而重点并非做出怎样的选择，而是要如何真正拯救翔的心，才有可能让未来的菜穗不再留有遗憾。于是，一段青春校园恋爱故事就此展开。"},{"id":78457,"p":"/m3bGZApoBomEwpp0mUEUn4NCVHV.jpg","b":"/mYunpuXqt2nCwrcq00am9zeca7h.jpg","t":"宅男腐女恋爱真难","r":7.4,"y":2018,"rd":"2018-04-13","hs":2.88,"d":15.913,"mt":"anime","o":"桃濑成海表面上看来只是一个平凡的办公室小姐，但实际上，她是一个重度腐女。在工作场所中，成海极力隐瞒着自己的真实属性，扮演成为一个毫无特色的普通人，但一回到家中，她会立刻转换人格，徜徉在BL的海洋之中。成海非常非常的害怕被人发现的这个秘密，却在一次偶然中被名叫二藤宏嵩的男人给撞了个正着，更糟的是，这个男人是她需要朝夕相处的同事。实际上，二藤宏嵩也有着不为人知的一面，在工作中，他的办事效率极高，个性冷酷无情，但生活里，他是一个重度沉迷于游戏之中的宅男。当宅男遇见腐女，会产生怎样有趣的化学反应呢？"},{"id":15080,"p":"/9JEUBNE0BiVojQuZQzGRU6OdtXv.jpg","b":"/yhuBrbokvMY8g9eLZ82GFeondIA.jpg","t":"岁月的童话","r":7.378,"y":1991,"rd":"1991-07-20","hs":0.867,"d":4.29,"mt":"anime","o":"　　妙子今年27岁了，她向公司请了十天的假，到乡间享受向往已久的乡村生活。自此，她便常常想起了她五年级那一年的往事。一路上不断回想五年级时发生的往事，到达目的地后，迎接她的是一名乡村小伙子，比她小2岁的俊雄。她开始了农民的生活，并乐在其中，向俊雄分享她小时候的点点滴滴，在乡间看到的景色都能勾起美好的回忆。两人相处甚欢，一起感受岁月流逝的痕迹。正在她要离开的前一天晚上，俊雄的奶奶竟向妙子建议与俊雄结婚，顿时又牵起了妙子的回忆……"},{"id":113137,"p":"/bZjfv4UMWqr1osh1KXeOlIoFfxp.jpg","b":"/fq0DXgxDLgoilru3M7XVzKjGbOm.jpg","t":"她也是女友","r":7.3,"y":2021,"rd":"2021-07-03","hs":4.198,"d":28.26,"mt":"anime","o":"向井直也是一名高中一年级生。在向一直很喜欢的佐木咲告白以后，顺利让她成为了女朋友。如今正处于幸福的顶端。但是，美少女水濑渚向直也搭话并让直也和她走一趟。渚突然对直也发动强烈的告白，并希望两人能够交往。在受到渚的好人性格而让心中产中动摇的直也，做出了某个决定。从令人意外的选择开始，新基准的爱情喜剧。"},{"id":629078,"p":"/gWdMPoQO54vYaFWrmUg3pbpAVFi.jpg","b":"/wNfo4jTlzLPcWc68xxw8VnBJjae.jpg","t":"玻璃工人","r":7.3,"y":2024,"rd":"2024-07-26","hs":3.177,"d":5.107,"mt":"anime","o":"海滨小镇一家玻璃店的店主儿子文森特，爱上了天才小提琴家艾莉兹，父亲的反对和战争的迫近不仅考验着两人的关系，也考验着他们对自由思想与艺术的追求……本片是巴基斯坦第一部手绘动画电影，由当地的动画工作室Mano制作。导演乌斯曼是Mano工作室的创始人之一，他曾赴日本吉卜力工作室参观学习，并在回国后决心建立自己的工作室，如今Mano工作室已经成为巴基斯坦的文化名片之一，代表巴基斯坦动画站在世界舞台上大放异彩。从本片的画风中可以充分看到来自吉卜力经典手绘动画风格的影响，让人感受到动画跨越国界的薪火相传。"},{"id":75777,"p":"/m2zXj2zxtbj9Xv1JAizs8fngMkJ.jpg","b":"/Xq8gewAgyQwxERUZCuLYYeLRpK.jpg","t":"恋如雨止","r":7.2,"y":2018,"rd":"2018-01-12","hs":2.926,"d":16.891,"mt":"anime","o":"曾是田径部的王牌，但由于某个事件而放弃跑步的17岁女高中生·橘晶，不擅长表现感情，总被人误会成待人冷淡的晶，其视线的前方是自己在打工的家庭餐厅“Garden”的万年店长·近藤正己。对店长的心意满溢而出的晶，以及对于朝着命途多舛的自己而来的率直好意感到不知所措的近藤——这是，在形形色色的雨滴轻柔下落当中，任何人都会联想到“那个时期”的，痛切的恋物语。"},{"id":234284,"p":"/4IS3LCIkAEOh4E167BUZkh443A2.jpg","b":"/6Jy5KuVULJg45vaBH7HEOdTYPVf.jpg","t":"夏娃的时间 剧场版","r":7.181,"y":2010,"rd":"2010-03-06","hs":0.819,"d":2.028,"mt":"anime","o":"未来世界，科技高度发达，极度仿真的高智能人形机器人深入到社会的方方面面，成为人类的得力助手。只是狂妄自大的人类似乎单单将机器人看作服务自己的奴隶，而忽略了他们悄悄滋长的万千情感。正就读高中的向坂陆夫如很多“钻头系”（过度依赖机器人的族群）一样，日常生活全部交由机器人萨美处理，并且绝对相信机器人三大法则的规定。可是近一段时间发现，萨美时常会去一些指令之外的地方。倍感困惑的陆夫约请好友真崎正树根据萨美的数据记录来到了一家名为“夏娃的时间”的咖啡馆，他们惊奇地发现这里聚集了许多刻意消除掉标志性光环的机器人，此时的他们与人类无异，并且也有着各自的快乐和烦恼。与此同时，针对人型机器人“自我”状况愈加明显的情况，以伦理委员会为首的部分组织开始展开行动……"},{"id":1209217,"p":"/kOzAco1B6FzUP1CdCaWsVxVbBIt.jpg","b":"/4TMkOnI6rCYxqD059aeeQSBv5mc.jpg","t":"名侦探柯南：百万美元的五棱星","r":7.156,"y":2024,"rd":"2024-04-12","hs":3.167,"d":5.072,"mt":"anime","o":"怪盗基德的预告信出现在了北海道函馆，斧江财阀的收藏库中。这次基德将要盗走的是，江戸幕府时期新选组副长土方岁三的日本刀。向来追逐奢华宝石的怪盗基德，居然会看上刀？此时，被称作西部名侦探的服部平次和柯南一行人，也因为剑道大会来到了函馆，在基德执行预告的当日，平次看穿了基德的伪装并对其穷追不舍！同一时间，一具尸体在函馆仓库街被发现，尸体的胸口有一个十字伤口。搜查中，出现了一位被叫做“死之商人”的活跃于亚洲一带的美籍日裔军火商。这个人一直在寻找斧江家初代家主藏在函馆的宝藏。斧江家江戸幕府战争时代深耕军需产业，传说那宝藏是能扭转幕末纷争的强力武器，而这宝藏似乎和基德追逐欲盗取的刀有着千丝万缕的联系。在基德瞄准刀的同时，有一位剑士也在向基德逼近……"},{"id":587384,"p":"/5y8FfrBJmxfix2AUeS4VMQiJtab.jpg","b":"/tIw0BWPKJSfkEHcj2tT3EIQNwXx.jpg","t":"白色塑料天空","r":7.1,"y":2023,"rd":"2023-03-30","hs":0.524,"d":0.411,"mt":"anime","o":"一对年轻夫妇生活在2220年贫瘠、后世界末日的布达佩斯，为了食物和生活而奋斗。"},{"id":68005,"p":"/fjfKpBOqRVPzfG9h7F7yPj6BVT1.jpg","b":"/AvMb5mF5eG4ZwubIlMrWCCLxn95.jpg","t":"缘之空","r":7.071,"y":2010,"rd":"2010-10-04","hs":2.202,"d":18.793,"mt":"anime","o":"主角春日野悠和他的双胞胎妹妹穹在父母死于事故之后，来到了位于名叫奥木染的小村的祖父的家中，在那里开始新的生活。一边和不习惯的家务事奋战，一边还要照顾平时足不出户、什么事情都不会的妹妹穹，悠的生活变得异常艰辛。\n\n在与昔日到访奥木染时认识的天女目瑛和依媛奈绪重遇、认识了新的朋友、和以前一样几乎没有变的城镇和人们。这令人怀念的回忆和温馨的环境，治愈着悠心中的伤痕。在这样的过程中，慢慢地发生了一些变化。儿时定下的只属于两个人的秘密约定以及所失去的重要东西的下落。还有，定下了这个地方的真正理由。很快悠注意到了对自己来说谁是重要的存在……\n\n面对伤痕累累，一路蹒跚走过的她，悠要如何面对呢？在阳光灿烂的初夏天空下，故事，就这样开始了……"},{"id":214651,"p":"/qPoT7gEYUBqT1P0a35ilFiNTJ7P.jpg","b":"/miA5eJS0AU6M4CLucMroJdAYdBJ.jpg","t":"满怀美梦的少年是现实主义者","r":7.047,"y":2023,"rd":"2023-07-04","hs":3.688,"d":10.328,"mt":"anime","o":"「双向的单恋」，令人好心焦。佐城涉暗恋同班的美少女——夏川爱华。 他满怀美梦，希望与她两情相悦而积极地展开追求，即使遭受挫折也不气馁。但是，就在某一天，他的梦突然醒了。「条件那么好的女生...... 我根本高攀不起吧？」理解了现实之后，涉开始与爱华保持适当的距离。 而这样的态度反而令爱华茫然。「莫非...... 他讨厌我了？」误会让爱华不知所措，开始表现出连自己都没察觉的好感......！？双向单恋的两人之间彼此误会、令人心痒难耐的青春恋爱喜剧，开幕！"},{"id":103962,"p":"/jIVgHusvAp5xjuocYjf7FJK6LZM.jpg","b":"/q9ZWkpeMsKj3A7010KQX8NU5jQd.jpg","t":"女神宿舍的管理员","r":7.012,"y":2021,"rd":"2021-07-14","hs":2.904,"d":9.388,"mt":"anime","o":"家里由于一场火灾，再加上不负责任的爸爸，使得年仅12岁的南云孝士在一夜之间就变得无家可归、身无分文且无依无靠。饿倒在路边的他由于一场因缘际会而当上宿舍管理员，然而这间宿舍的房客竟都是女子大学的学生！而且这间宿舍的房客，全都是些异于常人，而且别有隐情的大姐姐！少年宿舍管理员有点色色的奋斗记，就此开幕——"},{"id":68960,"p":"/3Ivu5cl4B61BaF8wmjgmirOh3I7.jpg","b":"/bAyDxKRv10DeLIvkA07g0MVYquU.jpg","t":"狼少女与黑王子","r":6.992,"y":2014,"rd":"2014-10-05","hs":2.331,"d":14.906,"mt":"anime","o":"高一女生篠原绘里香，十六年来不曾交过男朋友。但因为虚荣心作祟，四处吹嘘她跟男友有多恩爱。正当她觉得谎言快要被戳破的时候，在街头偶然偷拍到一个美型男。绘里香向同学炫耀这就是自己的男友。没想到对方竟然是同校的白马王子佐田恭也！\n\n绘里香情急之下告诉佐田实话，并央求佐田假扮她的男友。怎知佐田看似温柔体贴，私底下却是个黑心又有虐待狂的男生！被抓住把柄的绘理香，从此成了佐田的宠物狗…？！"},{"id":513347,"p":"/zQOK2QapbklJcq7gjjUQEAB8Kyc.jpg","b":"/ky9XNGIKWT118xB3OT2Oe5xhkpP.jpg","t":"肆式青春","r":6.9,"y":2018,"rd":"2018-08-04","hs":1.335,"d":2.759,"mt":"anime","o":"　　影片由李豪凌、易小星、竹内良贵三人联合执导,以北京广州上海的三段青春故事共同组成。李豪凌则为大家带来了上海石库门一对青梅竹马尘封已久的“上海恋”;易小星执导的短篇“三鲜米粉”以北京为舞台,讲述北漂青年与身处故乡的祖母之 间的故事;竹内良贵则通过“小小时装秀”描绘了在广州相互帮助、共同生活的一对姐妹的生活……"},{"id":122587,"p":"/6i9Dt9xtMgQETHCcuv842fmK8nd.jpg","b":"/tC51lHaYqyMKUE1W4rcr2vhi9QG.jpg","t":"杜鹃的婚约","r":6.898,"y":2022,"rd":"2022-04-24","hs":4.239,"d":21.677,"mt":"anime","o":"刚出生时被抱错的高中生海野凪终于要和亲生父母见面了。当天，凪偶然遇到名门女子学校的女高中生天野绘里香，为了帮助不想和未婚夫结婚的她，他答应了她的请求，半强行地扮演了她男朋友这一角色……然而，这两个人刚好是当时被抱错的孩子，两人之间已经定下了婚约！父母之间为了让彼此都能保有这两个孩子，为他们两人订下婚约，让他们开始同居生活。喜欢同班同学濑川弥的凪和反对父亲决定的绘里香，两人定下了“相互之间不干涉”这一规矩。闻所未闻的，命运交错的恋爱喜剧，就此开幕！"},{"id":98309,"p":"/wE3Mc1rC3g1UA3KU2WRYStXGIsh.jpg","b":"/lURZio8KWkZ9qUixiopFTqOXix.jpg","t":"如果这叫爱情感觉会很恶心","r":6.837,"y":2021,"rd":"2021-03-29","hs":3.261,"d":12.897,"mt":"anime","o":"女主人公有马一花是一名普通的女孩。一天她偶遇了一名通勤路上突然身体不适的上班族天草亮。心地善良的一花毫不吝啬的将自己的便当送给了他。天草亮被女孩的纯真温柔所打动，瞬间坠入了爱河。于是对有马一花展开了强烈的恋爱攻势。精英上班族×普通宅女的恋爱喜剧就此开幕！"},{"id":65948,"p":"/9mmLc83ut74XdVsNwkr4BdAKkiM.jpg","b":"/am9TM32va1micHJEKIKrhS9Ot5d.jpg","t":"线上游戏的老婆不可能是女生","r":6.778,"y":2016,"rd":"2016-04-07","hs":2.53,"d":14.922,"mt":"anime","o":"西村英骑曾经有过一段“在网游里跟女性角色告白，结果发现对方是假冒女生的“人妖”这样的黑历史，结果突然有一天他又被一个女性角色告白了。正在英骑怀疑历史重演的时候，却发现线上的“老婆”玉置亚子居然是一个真正的美少女，并且竟然还不懂得区分现实与游戏……？她不但在别人面前直呼英骑的游戏名，并且各种倒贴。而为了“纠正”她的行为，英骑和公会同伴们挺身而出……"},{"id":874743,"p":"/cknsY5TlLtpWFTI5y7mjAAhrUfS.jpg","b":"/dqTOcdf1ILtakesKUhBOutaIee3.jpg","t":"致我深爱的每个你","r":6.732,"y":2022,"rd":"2022-10-07","hs":1.78,"d":2.712,"mt":"anime","o":"历在十岁那年就完成了人生第一次「平行跳跃」，移动到一个爷爷还活着的平行世界。然而回到原本的世界后，历也还是一样孤单。有一天放学后，班上从来没和他讲过话的才女和音竟突然叫住他，声称自己来自第85号平行世界，而在那个世界里的历，不但具有男子气概，还与和音正在交往。和音甚至向历提出恋爱咨询…  但看着平常孤傲冷漠的和音红着耳朵说他们是情侣，不禁让历觉得她很可爱。如果在不同的世界里能够和和音交往，不就表示在这个世界的「我」也有机会吗？"}]