[{"id":39545,"p":"/6UaErUBsWbqOLRaw3Dtq7QVwylf.jpg","b":"/fYrWYtAQoeW00vflpeVbvJjkEjb.jpg","t":"爱情时钟","r":6.2,"y":2009,"rd":"2009-05-14","hs":0.79,"d":2.078,"mt":"movie","o":"　　在洛杉矶，正在流行一种新的发明，叫做“爱情时钟”。只要支付一定的安装费和月租费，就可以装在手腕上，准确地为主人进行真爱倒计时。乌娜很好奇，便和约会对象一起跑去安装。结果很让人失望，时钟显示，这个男人要再等三年才能结婚。而安娜手上的不管怎么调试，都是空白。身边的朋友一个个都有了归宿，乌娜觉得自己快失去耐心了。她抛开自己原本制定的择偶标准，和超市的收银员米奇一见钟情。米奇的爱情时钟只剩下四个月的时间了，乌娜的内心十分忐忑，未来的四个月，会发生什么呢，也许只有忽略滴答的时钟，才能找到属于自己的真爱。看来这项发明并没有给乌娜带来快乐。不过也是，感情的事儿，经不起推算，可遇而不可求。"},{"id":21191,"p":"/dubZwiGWp6TwYNGYtyGEUC7XAin.jpg","b":"/dPJ6Phs6crwoVXiLHntQk2lHz2T.jpg","t":"无名","r":7.604,"y":2009,"rd":"2009-03-20","hs":0.829,"d":2.075,"mt":"movie","o":"　　墨西哥青年人帮派“拉马拉”手段凶残，占据着每天运送大量偷渡客的火车站。作为帮派份子，卡斯帕在执行任务期间却外出约会，并冒着被视为叛徒的危险隐瞒自己恋爱的事实，但女友仍在卡斯帕受处罚的聚会上出现，并被首领里马尔戈误杀。洪都拉斯少女塞拉长年在美国的父亲终于出现，为了能和亲人团聚，父女登上了偷渡的火车，火车路经拉马拉势力范围时，里马尔戈同帕斯卡攀车打劫，为救塞拉，帕斯卡将里马尔戈砍落车下。塞拉与帕斯卡萌生了情意，但他们前方是未知的旅途，而背后是帮派的追杀……  　　本片获2009年爱丁堡国际电影节最佳新导演奖，2009年圣丹斯电影节导演奖、摄影奖。"},{"id":35052,"p":"/pSVWV04CAWfswP6rqiKJWv0XWzE.jpg","b":"/xJO5o209Ok1p0uJafkk1WHtrUJH.jpg","t":"裂缝","r":6.7,"y":2009,"rd":"2009-12-04","hs":0.794,"d":2.07,"mt":"movie","o":"电影虽然将故事从原著中的南非搬到英国，却依然保留了小说阴暗的笔触质感，大胆碰触了“儿童的残忍本性”这一禁忌话题。\r 在一家朴素严谨的寄宿女校，一群学生中的佼佼者组成了一支游泳队，这群心高气傲的女生为比赛刻苦训练，只想取悦她们优雅迷人的女老师（伊娃•格林饰）。新转来的一名西班牙女孩美艳无比，立即成为新的焦点，女孩间微妙的平衡被打破，为了排除异己，这群女孩秘密聚会，策划了即将改变她们一生的事件。\r 大约是在1930年代，在一间纪律严明的英国寄宿女校内，有一支游泳队。游泳队里的女生各个都是成绩和外貌上的佼佼者。她们刻苦训练，每天汗流浃背地游泳，目的并不是在比赛中获得什么好的名次，而是为了接近她们的教练——G女士（Miss G）。G女士是一个有着阴郁气质和优雅外貌的女人。她浑身所散发出来的那种黑色而又神秘的感觉，让一众学生为她倾倒。在游泳队里，G女士也很喜欢这种盲目的个人崇拜。\r 这个小团体的气氛暧昧而又祥和，可是这一切却因为菲艾玛（Fiamma）的到来而彻底改变。菲娅玛是一个西班牙女孩，她有着傲人的外貌和无与伦比的游泳天赋。可是这个美人却不那么合群。她冷落了热情的同学，怠慢了G女士的招待。可是G女士却毫不生气，并且还有讨好她的意味。G女士的这一做法让她原来的学生妒火中烧，忍无可忍的她们对着菲艾玛做出了恐怖的事情。"},{"id":22821,"p":"/htOFPFA29hVkI3JSiCU3tt2YpAu.jpg","b":"/iUitBxb4IkLpEIbVcaJn6fyzE1u.jpg","t":"处刑人2","r":6,"y":2009,"rd":"2009-11-24","hs":0.758,"d":2.063,"mt":"movie","o":"波士顿，一位深受爱戴的牧师神秘被杀，子弹交错穿过脑壳，死相极为惨烈，传言处刑人所为。负责此案的依旧是警察格林利、达菲和多利，但他们对此一筹莫展。幸有智慧性感的FBI特工尤妮斯・布鲁姆（朱莉•本茨 Julie Benz 饰）破解了处刑人的杀人手法。因10年前波士顿血案，异卵双生兄弟康纳（肖恩•派特里克•弗兰纳里 Sean Patrick Flanery 饰）和墨菲（诺曼•瑞杜斯 Norman Reedus 饰），随领袖父亲诺亚（比利•康诺利 Billy Connolly 饰）隐居在爱尔兰的乡村。此案一出，两兄弟削发明志，重新出山。期间，他们收服了墨西哥人罗密欧（小克利夫顿•克林斯 Clifton Collins Jr. 饰）。后者凭借机灵的头脑、出众的拳脚，战胜了人高马大的对手。虽然将对手置于死地有些残酷，但是兄弟俩觉得对味，并设计拉他入伙。这组搭档与美女特工都踏上征讨处刑人的危险之旅……　"},{"id":24253,"p":"/qRawsllFDrNlzUpcvuVxiy4w9AT.jpg","b":"/rQ5IqaZ1MAJiVnrGttqEoaZTMth.jpg","t":"玩火的女孩","r":6.989,"y":2009,"rd":"2009-09-18","hs":0.793,"d":2.028,"mt":"movie","o":"　　影片改编自瑞典小说家斯蒂格·拉赫松千禧三部曲的第二部，第一部是《龙纹身的女孩》。《龙纹身的女孩》中谜样的女子莎兰德，在《玩火的女孩》中成了全瑞典最恶名昭彰、引人议论的通缉犯！她发现阻止恐惧接近的最有效方法，就是幻想一些能带给她力量的事物。于是她闭上眼睛，想像汽油的味道……两名即将为《千禧年》杂志撰写惊人报导的自由撰稿人、以及一名声誉良好的律师，在家中惨遭谋杀，凶器上遗留的，竟是莎兰德的指纹。她过去不可预测的暴力行为，使她理所当然地成了涉嫌重大的危险分子，但不管警方设下多严密的防线，她却像从人间蒸发般消失无踪。人真的是她杀的吗？她又究竟躲到哪去了呢？还会有下一个牺牲者吗？ 随着桉情挖掘愈深，莎兰德不为人知的黑暗过往也逐渐揭露……不论真相如何，莎兰德绝不当一个无助的受害者，她是复仇天使——她正当的愤怒，将降临到那些伤害她的人身上。结局将令你再次震惊又心疼！"},{"id":26171,"p":"/nWCAegIf9YOKjaQvS28Kr9Irq01.jpg","b":"/mS6MvzEX4APTat5kq7hzKVGlgi7.jpg","t":"天伦之旅","r":6.827,"y":2009,"rd":"2009-12-04","hs":0.782,"d":2.019,"mt":"movie","o":"　　年迈的弗兰克（罗伯特·德尼罗 Rovert De Niro 饰）曾是给电线涂保护层的工人，他的工作保护了电线不受外界的侵蚀。对于自己的四个孩子，弗兰克同样是百般呵护，可是在妻子去世的8个月时间里，他发觉自己和孩子们的距离越来越远。弗兰克不顾医生的告戒，独自踏上了拜访四个孩子的旅程。然而，在弗兰克的心目中应该成为画家的小儿子不知所踪，大女儿Amy（凯特·贝金赛尔 Kate Beckinsale 饰）的婚姻生活似乎并没有表面上那样幸福，本以为会是乐队指挥的儿子Robert（山姆·洛克威尔 Sam Rockwell 饰）其实只是个鼓手，而从小就喜欢跳舞的女儿Rosie（德鲁·巴里摩尔 Drew Barrymore 饰）似乎同样对父亲有所隐瞒。就这样，老弗兰克带着满腹的猜疑踏上归途。途中由于心脏病弗兰克住进医院，孩子们终于齐聚弗兰克的医床前，可是小儿子却依旧没有出现……\r 　　本片翻拍自意大利导演朱塞佩·多纳托雷1990年的同名电影，主演罗伯特·德尼罗由于在本片中的出色表演，荣获第13届好莱坞电影节年度男主角奖。　"},{"id":26736,"p":"/sq7pLWfmlUZHy4gry1Aki0wjsWI.jpg","b":"/dhxrNQ13cIvg7NMYPqmyCfbxnN7.jpg","t":"少年魔法师电影版","r":7.1,"y":2009,"rd":"2009-08-28","hs":0.797,"d":2.017,"mt":"movie","o":"影片根据迪士尼热播的同名剧集改编，该剧将魔法引入美国家庭日常生活，相比《哈利·波特》，这个剧更加幽默并且更具都市感。剧中的卢梭一家是做快餐生意的，因为爸爸出自巫师家庭，所以孩子们从正常学校放学后会在家里和他学习魔法。里面当然也有很多好玩的咒语和道具。每一个巫师家庭的孩子都要通过魔法测验来决定谁能够永久的拥有魔力。所以Alex，Justin，还有Max谁将会是家里最厉害的那个巫师呢？"},{"id":25196,"p":"/zwao2YMsqf27IzNEtDNWSe0W9jH.jpg","b":"/v46Cqa8w2dS3beMLP2H2iEKf8M.jpg","t":"疯狂的心","r":6.914,"y":2009,"rd":"2009-12-16","hs":0.783,"d":2.004,"mt":"movie","o":"　　本片根据美国小说家托马斯·科布（Thomas Cobb）的同名小说改编。拜德·布雷克（杰夫·布里吉斯 Jeff Bridges 饰）是一名酗酒成性的落魄蓝调乡村歌手，在新墨西哥州州府圣菲市表演时，认识了圣菲报的记者琴（玛吉·吉伦哈尔 Maggie Gyllenhaal 饰）。濒临破产的拜德赶往凤凰城为自己的旧时学生，新晋乡村红歌星汤米·斯威特（科林·法瑞尔 Colin Farrell 饰）的演唱会开场。演唱会后在从凤凰城到圣菲市的路上拜德出车祸，在琴家养伤，二人情愫渐生。拜德重新开始写歌，并向多年好友韦恩（罗伯特·杜瓦尔 Robert Duvall 饰）倾诉心声，一切似乎都在向着好的方向进行。但在琴携四岁的儿子来休斯顿探访拜德的过程中，一件意外却让拜德真正意识到自己的人生路在何方……\r 　　本片荣获第82届奥斯卡最佳男主角（Jeff Bridges）、歌曲2项大奖，并获得最佳女配角提名（Maggie Gyllenhaal）。英国学院奖最佳男主角提名和最佳原创音乐提名，以及获金球奖最佳剧情片男主角奖及剧情片最佳原创歌曲奖。 ©豆瓣"},{"id":24056,"p":"/zVkPQAIoCNDc8khNjmSAiTb3lV5.jpg","b":"/oRfGMshVwOh5gqRiVMsFDPolEXF.jpg","t":"杀人锦标赛","r":5.9,"y":2009,"rd":"2009-05-01","hs":0.742,"d":1.988,"mt":"movie","o":"　　英国的德尔斯布勒，正悄悄展开一场游戏。这是属于富翁和杀戮者的残酷游戏，它每7年举行一次，幕后操纵者以一千万美元奖金为诱饵召集了世界上30位顶尖杀手，在24小时之内，他们将在这个小镇内捉对厮杀，只有最后的王者才能获得巨额报酬。与此同时，富豪们坐在大屏幕前观看现场直播，大赌输赢，场面极其疯狂。\r 　　本次杀人锦标赛云集了赖莱珍（胡凯丽 Kelly Hu 饰）、安东•博加特、尤里•彼德洛夫（Scott Adkins 饰）、迈尔斯•史雷德（Ian Somerhalder 饰）等身怀绝技、手段凶狠的个中高手，更有怀着复仇目的参加比赛的上届冠军乔舒娅•哈洛（Ving Rhames 饰），这注定是一场血腥而丧失人性的杀戮战……"},{"id":21634,"p":"/sZuI2BeGF1BJ57i11bvMX19OHU9.jpg","b":"/pSjGsbqyKUzF8rHzL0vtVWV1pS6.jpg","t":"天佑鲍比","r":8.06,"y":2009,"rd":"2009-01-24","hs":0.822,"d":1.988,"mt":"movie","o":"本片根据真人真事改编。Bobby（瑞恩·凯利 Ryan Kelley 饰）是一个善良、虔诚的少年，有爱他的家人。但在他向家人坦白自己的性倾向后一切改变了。母亲Mary（西格妮·韦弗 Sigourney Weaver 饰）认为同性恋会下地狱的训诫，想尽办法矫正儿子。而Bobby的痛苦与日俱增。在满20岁生日前Bobby认识了开朗青年David，可Mary拒绝接受，并以有一个同性恋儿子为耻。Bobby伤心的离开家最后选择死亡来结束内心的折磨。他的死彻底唤醒了家人，尤其是Mary，她在无尽的悔恨中开始接触同性恋人群，参加PFLAG小组，与神职人员探讨圣经解释。在翻阅儿子的日记后，她开始直面自己认同儿子。失去儿子的母亲在倾盆大雨中失声痛哭，雨水和泪水将固执、偏见和不理解洗刷得一干二净。Mary此后将毕生投入到同志维权事业中，帮助那些和Bobby一样的少年。"},{"id":25983,"p":"/4abKUbc9IbsndbaY1hacN1iPM0Y.jpg","b":"/7ruEP348zJuAPfR02D7lsJM3JKI.jpg","t":"邪恶之屋","r":6.3,"y":2009,"rd":"2009-10-30","hs":0.748,"d":1.963,"mt":"movie","o":"20世纪80年代，美丽的女大学生萨曼莎·休斯（乔塞琳·多纳休 Jocelin Donahue 饰）看上一间公寓，好心的女房东已经免去了麻烦的保证金，不过萨曼莎还是要为了每月的房租而努力。她从布告栏找到一份保姆的工作，当晚，萨曼莎的好友梅根（格蕾塔·葛韦格 Greta G erwig 饰）送她前往雇主家面试。梅根对这份工作颇有顾忌，而萨曼莎似乎急于赚钱，全不在意。"},{"id":48508,"p":"/npWR9q0vDMnu8y2NN266DaKMisc.jpg","b":"/y01267IEyithEQcGDqAPDEyhf3O.jpg","t":"崭新的生活","r":7.283,"y":2009,"rd":"2009-10-29","hs":0.772,"d":1.935,"mt":"movie","o":"1975年，年仅9岁的李珍熙（金赛纶 饰）被爸爸（薛景求 饰）送进了一家天主教女子孤儿院。珍熙不明白爸爸为什么抛弃自己，他不但给自己买了新衣服，还买了大蛋糕，并且答应要带她去旅行，可是她万万没想到，旅行的终点居然是孤儿院。虽然极度排斥孤儿院的生活，但随着时间的推移，倔强的珍熙不得不开始接受新的生活。 珍熙认识了淑喜（朴度妍 饰）还有艺新（高雅星 饰）两位好朋友，淑喜为了有人收养自己总是说自己只有11岁，而17岁的艺新为了能经常见到自己暗恋的男生而拒绝被人收养，珍熙则始终希望有一天能够回到爸爸的身边。然而命运的轨迹并不会如他们所构想的那样行进，人生的旅程上只有经历痛苦才能变得坚强，才能不断成长……"},{"id":4959,"p":"/4Rv53hIi0ovKgfgrDw7oBVmDI9N.jpg","b":"/fTM8ZJL23nvFLshLUN3SdSrTFsi.jpg","t":"跨国银行","r":6.24,"y":2009,"rd":"2009-02-03","hs":0.727,"d":1.929,"mt":"movie","o":"　　一位国际警察组织的主管（克里夫·欧文饰）奉命调查一家全球知名的银行业机构，后者被怀疑与国际军火交易，以及一些贪污腐败和谋杀案件有着密切关系。娜奥米·沃茨在片中扮演欧文的助手——一名曼哈顿的律师，与欧文一起对这宗案件进行调查。 执着的国际刑警在调查一桩离奇案件的过程中，逐渐将矛头指向了某全球规模第一的金融机构。随着涉入渐深，刑警先生惊觉该组织长期以来一直在通过操纵各国政坛、利用各地的腐败牟取暴利、contraband包括核弹头在内的ammo以及针对首脑政要的暗杀等一系列跨国犯罪行径，来达到从背后遥控整个世界的邪恶目的。于是，他将和自己半道儿上英雄救美得来的靓女检察官一起，扫除这片笼罩着整个地球的不祥的阴影。 经济全球化的坏处在今年得到了一次历史性的集结展示，可本片的关键镜头补拍却让索尼方面痛失在秋天的金融危机爆发初期趁火打劫的上映计划。于是乎一延再延，直到影迷开始揶揄\"不会是烂片吧？\"，才终于碍着面子定格在情人节的黄金档。不过预告片糅杂了《生死狙击》、《谍影重重》、《刺杀疑云》的风格以及跟中国有关的情节，再度点燃影迷们对《跨国银行》的热情，且看两位奥斯卡提名者联袂主演的惊悚片有啥内涵吧."},{"id":22556,"p":"/nYX4UmT6sIQFjPReliYFZ2IuGCj.jpg","b":"/pcBlnCcpnLZF7HF5b5poAGhCSD2.jpg","t":"幸福的黄手帕","r":6.304,"y":2009,"rd":"2009-11-19","hs":0.76,"d":1.926,"mt":"movie","o":"美国好莱坞一家电影公司翻拍上世纪70年代的日本电影名作《幸福的黄手帕》。日本电影大师山田洋次12日在新闻发布会上说，好莱坞要翻拍这部由他1977年导演的电影，让他“深受感动”。他希望美国版的《黄手帕》能够有力地传达影片的信息。山田洋次介绍说，美国版《黄手帕》将由尤达扬·普拉萨德执导，制片人由阿瑟·科恩担任。新影片将于3月在美国路易斯安那州开拍，预计2009年春可在日本上映。《幸福的黄手帕》改编自美国小说家皮特·哈米尔的作品，讲述了一名刚出狱的囚犯与一直在北海道等候着他的妻子的故事。日本演员高仓健在片中成功地塑造了获释囚犯的形象，该片当年曾在日本和中国等地掀起热潮。"},{"id":17740,"p":"/o1wQcqOoQQF7tt1HijnmQRLjTo4.jpg","b":"/NvUkrXYs7Md9Y39UlQu8Ylts4l.jpg","t":"蓝色粉末","r":6.121,"y":2009,"rd":"2009-05-08","hs":0.753,"d":1.926,"mt":"movie","o":"　　平安夜，几个洛杉矶人由于种种巧合而发生了一系列错综复杂的故事，产生了相互影响且出人意料的关系。一方面，罗丝(杰西卡·贝尔饰)在利益熏心的拉里(帕特里克·斯维茨饰)经营的一家脱衣舞夜总会工作，她拼命工作，试图尽可能多赚钱用来治疗自己濒临死亡的儿子，而在殡仪馆工作的杜利特尔(埃迪·雷德梅尼饰)则非常爱慕她。另一方面，犯罪集团组织的首领(克里斯托弗·森饰)正试图劝说自己的前雇员杰克(雷·利奥塔饰)不要对其集团的在职人员进行报复。 　　另外，原本是牧师的查理(福里斯特·惠特克饰)有自杀倾向，但他与一名变性的性工作者(阿莱让德罗·罗曼罗饰)之间发生了出乎意料的故事。"},{"id":14979,"p":"/yN9AIYG7JFq7LafQLjsDcyS1MbH.jpg","b":"/cYjglKnAbWgmALRqi8qR3wGqh7Y.jpg","t":"亲密如贼","r":6,"y":2009,"rd":"2009-01-09","hs":0.72,"d":1.903,"mt":"movie","o":"　　精通算计又胆大心细的珠宝大盗凯斯·雷普利在搭档维克多不幸身亡后，为了帮其还清巨额赌债，不得不接下债主尼基的一担高难度任务——窃取俄罗斯皇家彩蛋。雷普利开始四处物色搭档，一个偶然的机会他盯上了身手敏捷的街头扒手马丁，能说会道的雷普利很快说服了他一起加入这次任务，联手破解皇家重重防线。与此同时，维克多的女儿艾莉丝意外出现，她的性感魅力使马丁沉迷，两人很快陷入热恋。然而就在雷普利和马丁闯入了戒备森严的皇家金库，准备实施盗宝计划之时，却发现警方早已在此恭候多时，而另一边，黑帮老大尼基则劫持了艾莉丝以要挟两人必须拿下彩蛋，更意想不到的是，马丁的身份也出现了巨大反转。在这千钧一发的关头，雷普利还能否成功扭转局势全身而退呢？"},{"id":19833,"p":"/jL6txnziFSeEifQkqnPBtaPaiXU.jpg","b":"/baRFkHjBNSEF2frf0Gh8dZBFewl.jpg","t":"灵通人士","r":7.01,"y":2009,"rd":"2009-01-22","hs":0.755,"d":1.869,"mt":"movie","o":"本片是一部政治讽刺喜剧片，班底大多来自受到好评的英国电视剧《The Thick of It》美国总统和英国首相忽然希望发动一场战争。这次会速战速决的，他们保证！ 美国将军米勒（詹姆斯·甘多菲尼）不这样认为，英国国务大臣西蒙福斯特（汤姆·霍兰德）和他看法一样。然而，西蒙在意外地通过黄金时段的电视节目表达对军事行动的支持后，他忽然发现自己在华盛顿有了很多朋友。如果西蒙能够接触到华盛顿的特定人物，如果手下（克里斯·阿迪森）能够顺利把实习生（安娜·克鲁姆斯基）哄上床，如果他们能够阻住首相的首席战略师马尔科姆·滕克（彼得·卡帕尔蒂 ）操纵联合国投票的把戏，他们就能阻止这场战争。如果他们不能……大不了还可以解雇他们的顾问朱迪（吉娜·麦凯）。他们从来就不喜欢的朱迪，正在国内对付管道阻塞的选民们和因为塌墙而跳脚的暴躁男（史蒂夫·库根）的朱迪。"},{"id":33511,"p":"/1rFcosLtBnGL2ru0IPtwx3QSeKK.jpg","b":"/ouMbyjN1WJKyRqgvwovGl58e4eR.jpg","t":"无处的男孩","r":7.2,"y":2009,"rd":"2009-12-25","hs":0.761,"d":1.862,"mt":"movie","o":"本片将揭示约翰·列侬没有父亲的童年生活，其\"生活在罪恶里\"的母亲和膝下无子的婶婶对他的争夺，他同两位同母异父的妹妹之间的亲情，以及母亲的意外身亡，而披头士的另一位成员保罗·麦卡特尼要到十七岁时才出现在他的生命里。"},{"id":16614,"p":"/lk3tRyXdiMt08iL2vLU3j8i7Sha.jpg","b":"/88R3QYgd4hGO8JKp9Dyc0Nq3vQ4.jpg","t":"冒险乐园","r":6.395,"y":2009,"rd":"2009-04-03","hs":0.711,"d":1.861,"mt":"movie","o":"1987年的夏天，刚刚走出大学校园的小伙子詹姆斯·布兰纳(杰西·艾森伯格饰)，像许许多多普通的毕业生一样，面临着未来的选择，尤其是就业生存问题。但詹姆斯眼下最想实现的梦想，就是去梦寐以求的欧洲大陆去游览一番。但显然父母已经给出了他明确的答复，将不再给已经成年的詹姆斯经济资助。\r 于是，找一份暑期临时工，实现自己的欧洲游梦想成了詹姆斯迫切的愿望。餐馆、超市，詹姆斯四处碰壁。终于外形上还算过得去的小伙子在距离家不是很远的一个大型游乐场“冒险乐园”找到了一份杂工的工作。然而，在这里，形形色色的游客，性格各异的同事，再加上神经质到了极点的老板(比尔·哈德尔饰)，简直让詹姆斯亲生经历一一番“现实世界版”的“冒险乐园”之旅。让刚刚踏入社会的詹姆斯对人生对自己的未来有了全新而深刻的认识。与此同时，这位在学校里就很羞涩内向的小伙子也在这份新工作中，与漂亮的女同事安(克里斯汀·斯图尔特饰)的“亲密接触”中，体会到了年轻人该有心理和生理上的双重冲动以及成长……"},{"id":22897,"p":"/80r3BluBjH32xrxDi6A1sAr8g8a.jpg","b":"/vp0Hy2M1Y0cmf8sEhoRBgjxyPYy.jpg","t":"爱很复杂","r":6.5,"y":2009,"rd":"2009-12-23","hs":0.723,"d":1.857,"mt":"movie","o":"　　加州圣芭芭拉市的面包店老板娘珍妮与前夫杰克20年的婚姻因后者的外遇而解体。十年后，三个孩子均已长大成人，珍妮的生活也终于步入正轨，并在扩建房屋的过程中结识了建筑师亚当，二人互生情愫。但在小儿子Luke的毕业典礼上，珍妮却突然发现杰克对她旧情复燃。心乱如麻的珍妮禁不住诱惑，竟与已婚的杰克搞起了婚外恋。面对这段剪不断理还乱的复杂四角关系，珍妮到底该如何选择呢？"},{"id":16558,"p":"/cIMII0x2GpLnapomRbrxAXqZFzM.jpg","b":"/dGfpqdkEJzpUb46L9neCrthdRfq.jpg","t":"口是心非","r":5.902,"y":2009,"rd":"2009-03-18","hs":0.705,"d":1.855,"mt":"movie","o":"　　英国军情六处的前特工雷（克里夫•欧文 饰）转行做了商业间谍。在酒会上，他邂逅了曾在美国中情局工作的特工克莱尔（茱莉亚•罗伯茨 饰）。不过，克莱尔却装作不认识，这勾起了他的好奇。终于，雷依靠软磨硬泡，拉克莱尔去开房。没想到，却被对方下药迷倒，还偷走了他的重要文件。原来，此时的克莱尔已经做了竞争对手公司的间谍。这令如梦初醒的雷非常愤怒。在一次接头任务中，雷再次见到克莱尔的身影，于是不顾命令，拦住了她，结果他意外发现她恰恰就是接头人。虽然因为他的鲁莽，这场碰头不欢而散，但是这两人的纠缠却并未结束，因为他们先后卷入了两家竞争公司的明争暗斗之中，为了窃取商业情报，两人大打出手，互相斗法，并在其中擦出了爱情的火花……"},{"id":12569,"p":"/cjen0vxjybwItQPH3NNCJuME2MY.jpg","b":"/vSUz6gjbK0x9LfaDxZcIKk84Dxs.jpg","t":"压榨","r":5.8,"y":2009,"rd":"2009-09-03","hs":0.7,"d":1.819,"mt":"movie","o":"　　美丽女孩辛迪（米拉•库尼丝 Mila Kunis 饰）是个行骗高手，她在乐器行跟两个店员打情骂俏，趁对方心猿意马之际，盗走了昂贵的吉他。事后，她又在杂货店靠眼泪博得了伙计的同情，将赃物出手，狠赚了一笔。后来，她在报纸上读到某个香料精生产商的员工意外受伤，可能获得高额赔偿，便自告奋勇，前来应征。乔伊（杰森•巴特曼Jason Bateman 饰）就是这家香草精厂家的主管，他手下的人力主管布莱恩将美女招致麾下，但乔伊关心的只是如何让产品打开销路，以及让性趣索然的妻子苏茜（克里斯汀•韦格 Kristen Wiig 饰）重燃激情。这时，律师好友迪恩（本•阿弗莱克Ben Affleck 饰）便出谋划策，让他请一个男妓，考验一下妻子的忠贞度，没想到这一试，却导致了令人啼笑皆非的结果……"},{"id":33997,"p":"/xjeWO3QLyFZGnM7phfkOMINZ8Is.jpg","b":"/ivgsXGoQDskwfvyMJy7jgSfEsW.jpg","t":"沙漠之花","r":7.529,"y":2009,"rd":"2009-09-24","hs":0.754,"d":1.809,"mt":"movie","o":"　　华莉丝（莉亚•科贝德 Liya Kebede 饰）出生在索马里的沙漠和母亲过着游牧民族的生活。在三岁时，华莉丝按照索马里习俗就被施以女性割礼。十二岁时父亲为了得到五头骆驼，要将华莉丝嫁给六十岁的老叟。就在出嫁前夜，华莉丝在母亲的默许下，在沙漠中徒步很久投奔摩加迪沙的外祖母,也在外祖母那里获得了去给当时索马里驻英国大使夫人的姨妈作女佣的机会。到英国后不久，索马里爆发战争，旧政府被推翻，华莉丝趁乱再次出逃大使馆而流浪英国街头。  　　华莉丝在街头邂逅了收留自己的玛丽莲（莎莉•霍金斯 Sally Hawkins 饰），跟着又在打工的餐厅里遇到伯乐，最终被发掘成为世界名模，并投身于妇女解放事业。  　　电影《沙漠之花》是根据出生于索马里的黑人模特华莉丝•迪里的自传畅销书改编。"},{"id":56601,"p":"/kwn02B0AyQYXzftAo9StX8JD2JY.jpg","b":"/7bfV7f4G6s1oVj06m6ztXPK4YzP.jpg","t":"完美比赛","r":7.043,"y":2009,"rd":"2009-11-09","hs":0.734,"d":1.785,"mt":"movie","o":"　　半个世纪之前，一群来自墨西哥北部蒙特雷城里的贫民窟里，一群衣衫褴褛的孩子们对棒球这项运动早已有了浓\r 　　厚的兴趣和天赋的能力。在别人眼里，这群瘦弱、寒酸的穷孩子们简直与棒球这项当时还算得上高贵的运动无法相提并论。就是这群连像样的球衣、球鞋、甚至球棒和球都买不起的孩子们，在“老邻居”塞萨尔(小克里夫顿·柯林斯饰)的教导和带领下，一战成名，继而征服并得到了墨西哥当地各界人士的支持，徒步北上，穿越国界，来到经济和棒球运动皆为世界前列的美国，参加享誉北美的职业棒球联盟的儿童级别比赛。\r 　　原来，这位隐姓埋名的塞萨尔，曾是多年前扬名职业棒球联盟的最出色职业棒球选手之一。但因不堪忍受种族歧视而愤怒退出。当他看到同样在贫民窟里为生活所困的孩子们却对棒球运动如此痴迷后，重新又唤起了对这项运动的热爱与激情。而在塞萨尔则还有另外一个高于棒球、高于体育比赛的梦想等待着他和孩子们去实现——在球场上用表现去打破部分美国人的种族歧视的观念，用奇迹去战胜自己、实现自己未竟的目标……"},{"id":38842,"p":"/l56cv8FczzEk4pe3W8BHiRNCC05.jpg","b":"/wiyGkY94gw6K38hjqdB961GmCuy.jpg","t":"中间人","r":6.476,"y":2009,"rd":"2009-05-17","hs":0.719,"d":1.775,"mt":"movie","o":"　杰克·哈里斯（卢克·威尔逊 Luke Wilson 饰）拥有美满的家庭和成功的事业，直到一次偶然的机会让他遇见韦恩（吉奥瓦尼·瑞比西 Giovanni Ribisi 饰）和巴克（盖布瑞·马赫特 Gabriel Macht 饰）。这两人一心想开发互联网色情行业但却始终不得要领，杰克看到了这个创意的前途，决意合伙经营。不久，三人就建立起了独家的色情门户网站，大赚特赚，甚至开始雇用自己的色情明星。然而杰克的妻子却十分反对他的事业，于是忙于吸金的杰克日渐与家庭疏远，并开始与色情艺人奥黛丽（劳拉·莱姆希 Laura Ramsey 饰）沉溺于肉体狂欢中。然而，随着网站效应日渐膨胀，恐怖分子和FBI竟同时盯上了杰克一行人，事情开始向戏剧性的方向发展，三人的网站也不再是赚钱那么简单了……"},{"id":22494,"p":"/yOscMmJvolBvNS9IbRs5cQE0CUS.jpg","b":"/rqLzB9OTueR41YWKD5ihBJN54N3.jpg","t":"有关时间旅行的热门问题","r":6.872,"y":2009,"rd":"2009-04-24","hs":0.717,"d":1.739,"mt":"movie","o":"　　游乐园工作的雷（克里斯•奥多德 Chris O’Dowd 饰）沉迷于时间旅行，在工作中因吓坏小游客而被解雇。朋友皮特（迪恩•里浓斯•凯利 Dean Lennox Kelly 饰）和业余作家托比（马克•伍顿 Marc Wootton 饰）在“恐龙汉堡店”扮恐龙打工，毫无前途。三人晚上来到酒吧打发时光，雷突然遇到一位叫凯西的美女（安娜•法瑞丝 Anna Faris 饰）。凯西自称来自未来，是专门负责寻找时间漏洞的技术员，她来此是拜访名人，因为雷在未来将是“伟大的雷”，并著有《时间旅行手册》。皮特和托比不相信雷遇见了“未来美女”，认为他是异想天开编排电影。皮特去卫生间小解，没曾想竟偶然进入了时间漏洞，出来后发现酒吧全是死人，包括他自己。惊慌四措的皮特将雷和托比也拽入了漏洞，从此开始了一系列前后穿梭的时间旅行冒险。"},{"id":28053,"p":"/t7LJY2LCcGRLP9E4QbwBkLpZ2W7.jpg","b":"/vy0vzHqPF4PsEip4IF4zwhKNy4P.jpg","t":"城市岛屿","r":6.945,"y":2009,"rd":"2009-03-06","hs":0.718,"d":1.731,"mt":"movie","o":"　　纽约附近城岛的监狱看守文斯（安迪·加西亚 Andy Garcia 饰）瞒着老婆乔伊斯（朱丽安娜· 玛格丽丝 Julianna Margulies 饰）到城里上表演课，梦想成为一名演员。乔伊斯瞒着文斯抽烟，女儿和儿子也都有自己的大小秘密，一家人各自为政。有一天文斯发现新转来的犯人汤尼（史蒂文·斯崔特 Steven Strait 饰）竟是自己遗弃二十多年的儿子。文斯把汤尼带回了家，向所有人隐瞒了事实，希望能利用假释好好照顾这个儿子，让他重返正途。与此同时，在表演课同学莫莉（艾米莉·莫迪默 Emily Mortimer 饰）的鼓励下，文斯参加了一次重要的电影角色面试，没想到这却引起了乔伊斯的误会，造成了家庭危机大爆发……\r 　　本片获纽约曼哈顿特里贝卡（Tribeca）电影节观众票选奖。"},{"id":30431,"p":"/vS6ne76vjRH7Z88rAqYLCcQatB4.jpg","b":"/tgos39ApfFnVfJ73JvAek9toRpb.jpg","t":"造物弄人","r":6.402,"y":2009,"rd":"2009-09-25","hs":0.7,"d":1.696,"mt":"movie","o":"　在一个风景如画的英国乡村，自然学家查尔斯·达尔文（保罗·贝坦尼 Paul Bettany 饰）与妻女一起过着恬静的生活。他十岁的大女儿安妮对世界充满好奇，达尔文便教予她很多自然和科学知识，其中还包括他的进化论，然而在世人都相信上帝乃造物主的当时，女儿口中的进化论无疑是危险的，以至于令她被家庭教师体罚，就连达尔文深爱的妻子艾玛（詹妮弗·康纳利 Jennifer Connelly 饰）也无法认同他的观念和研究。更令达尔文受创的是，不久后，小安妮因生病早夭，唯一一个支持他完成学说的力量之源也黯淡了，整理《物种起源》手稿的工作变得犹如逆行荆棘，举步维艰……"},{"id":29150,"p":"/qWQRXpxtSnwp8YS6N5DM3Q9KSsb.jpg","b":"/3xYPYmVVOaZ78V5DfaJjPOEcjS1.jpg","t":"狂热粉丝","r":6.1,"y":2009,"rd":"2009-02-07","hs":0.7,"d":1.693,"mt":"movie","o":""},{"id":20829,"p":"/gEYKD5cWCBGg8Za3hhwDBk3gEsP.jpg","b":"/stNs9ZEcTT9tkZwGNt1HBxAsfXl.jpg","t":"滑稽人物","r":5.9,"y":2009,"rd":"2009-07-30","hs":0.651,"d":1.691,"mt":"movie","o":"事业成功广受欢迎的喜剧演员乔治•西蒙斯 发现自己身患白血病，决定趁有生之年重返单口笑话表演舞台。在一次表演中乔治结识了单口笑话表演爱好者艾拉。穷困潦倒的艾拉一直梦想成为一名职业单口笑话演员，付不起房租的他一直借住朋友电视演员马克 的客厅，同住的还有单口笑话表演爱好者利奥。艾拉被乔治雇佣成为私人助理，说服乔治将患病消息通家人与前未婚妻劳拉。乔治的白血病在新型实验药物的作用下得到控制，惊喜的他与艾拉前往旧金山表演，在城北马林县家劳拉家中二人旧情复燃。但劳拉的丈夫克拉克 此时突然返家，一切变得尴尬又糟糕……"}]