[{"id":89704,"p":"/wSDdllenxdsPiMONxEQEBfiLvio.jpg","b":"/mrTHVR9Xdygn1AZKHR4opLFjM6m.jpg","t":"快乐的人们","r":7.27,"y":2010,"rd":"2010-09-03","hs":0.313,"d":0.528,"mt":"movie","o":"　　地球上的天堂在哪里？通过赫尔佐格的镜头，那就是巴赫塔，位于俄罗斯北部叶尼塞河畔的一个村庄，他与导演德米特里.瓦萨科夫捕捉了当地人的生活，砍伐树木，建造渔船，捕鱼，收货食物，漫长的冬季和四季，加上他们分享的观点。"},{"id":44246,"p":"/bUamVkilTDHVM64IQRpHMXEKMwF.jpg","b":"/dBFpC8iS7gqsejyWhAv66Rj6GBd.jpg","t":"当我们离开","r":6.914,"y":2010,"rd":"2010-03-11","hs":0.298,"d":0.5,"mt":"movie","o":"　　婚姻不幸的土耳其女子乌马伊（西贝尔·凯基莉 Sibel Kekilli 饰）不仅跟丈夫毫无爱情可言，更时常遭受丈夫的家庭暴力。悲剧的婚姻致使乌马伊带着儿子逃回了娘家德国。然而她悲剧的命运并没有因此终止，迎接她的非但不是一个可以依靠的温暖的家，而是家人的冷嘲热讽。为了声誉，家人居然极力劝她按照传统习俗，把儿子送回给土耳其的丈夫抚养。面对家人的冷眼和唾弃，善良宽容的乌马伊并没有放弃，她坚持自己抚养儿子，不得已下寄居在朋友家。然而这仅仅是悲剧的序曲，乌马伊带着儿子去看望病危的父亲，却不曾想到，等待她的，居然是自己弟弟的枪口。\r 　　本片不仅荣获2010年第60届柏林国际电影节欧洲院线大奖，还获得欧洲电影奖、德国电影奖在内的六次提名，三项大奖。"},{"id":44160,"p":"/aLe2t5UcHOjIgvK7oRa9SqyOfxy.jpg","b":"/rqUj70pNdivzKknRAgqurydLvJE.jpg","t":"蜂蜜","r":6.8,"y":2010,"rd":"2010-04-09","hs":0.297,"d":0.497,"mt":"movie","o":"　　在土耳其的浓密树林里，有间简陋的学校，孩子们都在这里读书。某天，一个女生（图林•奥曾 Tülin Özen 饰）讲了一个关于动物的故事，受到了老师的表扬，还得到了一枚徽章，同学们都很羡慕，约瑟夫（波拉•奥塔斯 Bora Altas 饰）也不例外。但是当老师让约瑟夫朗读的时候，他却因为胆怯，难以克服内心的恐惧，当众出丑。同学们哄堂大笑，他感到很无助，老师给他打了圆场。回到家，养蜂工父亲雅库普（埃尔达尔•贝斯康格鲁 Erdal Besikçioglu 饰）带他一起去给蜜蜂搬家，望着那蜂巢，他深深地被大自然的美好所吸引。父亲躺在柔软的草地上睡着了，他无忧无虑地跟父亲嬉戏着，一切都那么美好。然而，生活是艰苦的。母亲泽赫拉含辛茹苦地为家庭操劳着，父亲却积劳成疾……  　　本片荣获60届柏林金熊奖。本片是土耳其导演赛米•卡普拉诺格鲁“约瑟夫三部曲”的第三部（前两部分别为2007年的《蛋》和2008年的《牛奶》）。"},{"id":49901,"p":"/iQi0KcrC1UH3EML5tulPRuhmWNu.jpg","b":"/phEbxNAUCN5uPZ2X4Ui8qTRv6Eu.jpg","t":"群魔乱舞","r":5.9,"y":2010,"rd":"2010-09-09","hs":0.286,"d":0.484,"mt":"movie","o":"痴情的男人迈克尔（迈克尔·福斯 Michael Fuith 饰）从维也纳来到柏林，只为寻找与之分手的女友加比·哈瑞斯（安娜·格拉泽克 Anna Graczyk 饰）。他来到加比的公寓，然而房间内空空如也，空气中甚至弥漫着一丝不祥的气息。突然，似乎整个世界陷入了疯狂，许多人被一种神秘病毒所感染，继而摇身变作丧失人性、嗜血如命的恐怖丧尸。他们四处围捕正常人，柏林处于瘫痪状态，人人自危。迈克尔与一个年轻的水管修理工学徒哈伯被困在公寓中，他们不仅要提防丧尸的侵扰，还要想方设法逃出这片绝地。"},{"id":54524,"p":"/wxJ579nYUXzy9WeI13hIPld8tDs.jpg","b":"/6vRV8t5yrfKNSJcmEzrNO1fWEFJ.jpg","t":"强盗","r":6.5,"y":2010,"rd":"2010-02-26","hs":0.267,"d":0.44,"mt":"movie","o":"影片根据真实故事改编，约翰·雷敦伯格是一个马拉松运动员，同时也是一个职业银行劫匪。他和女朋友秘密生活在维也纳，同时又在全奥地利流窜作案。他带着滑稽的面具，用气枪打劫银行，利用自己身手敏捷的优势，多次从警察眼皮下逃离。他无时无刻不活在运动的状态下，从抢劫银行的过程中寻得刺激感，并对此深深地上瘾。不同于其他的劫匪，雷敦伯格其实并没有什么目标，他只是想保持不断的奔跑状态，因为他只是想追求纯粹和永恒的运动状态，对将来的一切毫无打算。终于有一天，他的行踪被警察发现，他要用自己的马拉松技巧，来逃脱奥地利自二战后以来出动的最大规模的警力队伍的追捕。"},{"id":72721,"p":"/jJLE4FL0xx2MjhpIqsvcOptJaS9.jpg","b":"/tCKmhgt72QgfbyDb3S6FL6m9Wd3.jpg","t":"故乡之光","r":7.363,"y":2010,"rd":"2010-10-27","hs":0.266,"d":0.432,"mt":"movie","o":"　　在智利的阿塔卡马沙漠，天文学家探寻宇宙以寻找生命的起源，不远处，当地的妇女正在沙丘中搜寻亲人的尸骸，他们是被皮诺切特独裁政权随意处置和杀害的。导演帕特里克·古兹曼将这两种关于生命的找寻并置在一起，引人深思。"},{"id":41273,"p":"/gHKhipw4s1tp3wENcTyT2UUacu8.jpg","b":"/eixKV60qwus2JD4wCHUQsw5O4LA.jpg","t":"巡演","r":6.567,"y":2010,"rd":"2010-06-30","hs":0.253,"d":0.411,"mt":"movie","o":"Joachim 是一个生活在巴黎、事业成功的电视编剧。四十岁生日的临晨，他决定放弃一切——孩子、友人、敌人、爱情与遗憾——去美国从零开始。之后，他带领“新滑稽艳舞团”（New Burlesque ）回到故乡进行巡演。艳舞团团员因Joachim 而对法国巴黎充满向往。幽默的表演和脱衣舞娘丰满的身材令男女老少沉迷不已。尽管下榻的旅馆平庸不堪，使用的电梯音乐（musique d’ascenseur ）乏善可陈，又缺乏资金，女演员依然营造出了新奇、热情而欢乐的气氛。但是，他们决定在巴黎演出压轴戏，将巡演推向高潮的梦想破裂了：Joachim 的老“朋友”背叛了他，取消了其预定的演戏场所。巴黎之行似乎注定来去匆匆，过去种种伤感的回忆突然被揭开……"},{"id":57389,"p":"/hCgtAYG53uRdvET4O482paUGMuK.jpg","b":"/rCUI25z0DwcMVBMfZ5MOmMWazkG.jpg","t":"四次","r":7.5,"y":2010,"rd":"2010-05-28","hs":0.194,"d":0.299,"mt":"movie","o":"　　这是一个卡拉布里亚岛的小村子，依山傍海，从山麓间，你可以看到远处的伊奥尼亚海。这是一个好似时间停止的地方，这里的石头有权改变事件的发生，而山羊们则会停下来思考天空的由来。  　　这里住着一个已经时日不多的老牧羊人，他病了，他坚信他找到了续命的良药，他从教堂的地板上收集灰尘，每晚就水喝下。  　　在一个羊圈里的一小片黑土地上，一只山羊生下了一只小白山羊，生命最初的不适只持续了一小段时间，它的眼睛立刻便睁开了，它的蹄子已经可以支撑身体的重量。整个村子的生活都被这个新生命的到来而充满了希望。小羊在逐渐成长，它变得强壮起来，开始玩耍。  　　一次疏忽，它独自离开了在休息的羊群抛开，它在厚厚的植被中迷失了方向，直到精疲力尽，在一株雄伟的杉树下歇脚。  　　这棵巨大的树随着山间的微风摇摆。时间流逝，季节快速地更替，这棵巨大的杉树失去了枝叶摇摆的声音，取而代之的，是机械的轰鸣。  　　杉树倒在地上，他被砍倒了，被肢解，它白色的木材被用当地古老的技术转化为木炭。我们最后一次见它，是它随着烟雾和尘埃消逝……  　　如诗般的电影语言讲述了生活和自然的联系，对于一个被遗忘的永恒之地的诠释，揭示了和谐的真谛。这是一部完全没有用到任何特殊效果的科幻电影，将人们带入了一个未知的奇幻世界，讲述了一个由四个生命互相交叠的奇妙故事。"},{"id":63834,"p":"/dzpv9bDfToQ2yzTErx0Iu3NYzY2.jpg","b":"/erVZTFQxvdwcrlZk4NnESJ2iFG7.jpg","t":"哥伦比亚马戏团","r":6.7,"y":2010,"rd":"2010-07-23","hs":0.152,"d":0.23,"mt":"movie","o":"故事发生在波斯尼亚和黑塞哥维那(波黑)，1991年，南斯拉夫社会主义联邦共和国解体之后，南斯拉夫内战之前，在德国流放了20多年的主人公开着梅赛德斯载着20岁的女友回到故乡黑塞哥维那。"}]