[{"id":424,"p":"/7VR9AXYa3VYF20jDWfI7w9sSJ2D.jpg","b":"/zb6fM1CX41D9rF9hdgclu0peUmy.jpg","t":"辛德勒的名单","r":8.564,"y":1993,"rd":"1993-12-15","hs":1.698,"d":13.793,"mt":"movie","o":"1939年9月，二次世界大战方兴未艾，德军进驻波兰，将纳綷军队组成“精卫队”，下令重新安顿犹太人的户口。德商辛德勒值此战乱，一方面迎逢德军各级军官，另一方面则进行低价引进犹太劳工，并委任犹太工头以撒处理场内大小事。辛德勒虽藉机大发战争财，但对以撒却颇为仁厚而备受爱戴。“精卫队”司令阿蒙生性残暴，以枪杀劳工为乐，整个占领区如同炼狱般。1941年3月，德军将维斯图拉河以南归为犹太区，阿蒙更变本加厉，1944年4月甚至大规模展开焚尸行动，辛德勒看不惯如此行为便和以撒商议出一计，以所有资产行贿阿蒙，以捷克新厂需要大批劳工制作军火为由，列出一份长至千人的名单，运往家乡布蓝恩利兹躲藏，待德方发现时，大战结束了，辛德勒则仍以战争罪犯法办。"},{"id":329,"p":"/3lc4BtWBIWHFln1YMhzjj3DwL4g.jpg","b":"/2Nhw5RdJXUZlHpbXqImtbvtqjdA.jpg","t":"侏罗纪公园","r":7.955,"y":1993,"rd":"1993-06-11","hs":1.444,"d":10.664,"mt":"movie","o":"哈蒙德立志要建立一个非同寻常的公园：恐龙将是这个公园的主角。他把众多科学家收归旗下，利用琥珀里面困住的远古蚊子体内的血液，提取出恐龙的基因信息，利用这些信息培育繁殖恐龙。结果如愿以偿，他把怒布拉岛建立成了一个恐龙公园，坚信可以从中赚取大钱。然而，科学家们则忧心忡忡。不幸的事情果然发生了。虽然公园有电脑系统管理，但却因为被员工破坏而造成了无法挽救的失控：所有的恐龙逃出了控制区，人们纷纷逃窜却逃不过恐龙的魔爪。恐龙自相残杀，人们亦死难无数，最后幸存者寥寥，只得四人逃出生天。怒布拉岛上空弥漫着恐怖的气息。"},{"id":10997,"p":"/yWG2toY0QuGmkdCrffm20GTLZ8D.jpg","b":"/bBiZN1epQTu3F8iFLBuMhc4TRzr.jpg","t":"霸王别姬","r":7.953,"y":1993,"rd":"1993-01-01","hs":0.893,"d":4.134,"mt":"movie","o":"段小楼（张丰毅 饰）与程蝶衣（张国荣 饰）是一对打小一起长大的师兄弟，两人一个演生，一个饰旦，一向配合天衣无缝，尤其一出《霸王别姬》，更是誉满京城，为此，两人约定合演一辈子《霸王别姬》。但两人对戏剧与人生关系的理解有本质不同，段小楼深知戏非人生，程蝶衣则是人戏不分。段小楼在认为该成家立业之时迎娶了名妓菊仙（巩俐 饰），致使程蝶衣认定菊仙是可耻的第三者，使段小楼做了叛徒，自此，三人围绕一出《霸王别姬》生出的爱恨情仇战开始随着时代风云的变迁不断升级，终酿成悲剧。"},{"id":1607,"p":"/sDbO6LmLYtyqAoFTPpRcMgPSCEO.jpg","b":"/krYelh3x8VdSeAqOSd81NTek1aw.jpg","t":"布朗克斯的故事","r":7.875,"y":1993,"rd":"1993-10-01","hs":1.516,"d":13.522,"mt":"movie","o":"1960年代，纽约意大利人集结的布朗克斯区。黑帮老大辛尼（查兹·帕尔明特瑞 Chazz Palminteri饰）是当地赫赫有名的帮会人物。在一宗凶杀案现场，九岁的男孩安奴（弗朗西斯·卡普拉 Francis Capra饰）目睹了这一切。为了街区的名誉，安奴拒绝供出凶手就是辛尼，此事促使他俩展开一段俨如父子般的忘年友情。然而安奴的父亲罗兰逊（罗伯特·德尼罗 Robert De Niro饰）对此却并不赞成，唯恐儿子误入歧途。八年后，十七岁的安奴（李洛·布兰卡托 Lillo Brancato饰）已经成长为一名英俊少年。辛尼的势力正在逐渐扩大，安奴对辛尼愈发崇拜，对黑帮生活也更加向往。诚实正直的罗兰逊对儿子的忧虑越来越重。\r 　　由奥斯卡影帝罗伯特·德尼罗执导的电影处女作《布朗克斯的故事》，入围1993年第50届威尼斯国际电影节金狮奖。 ©豆瓣"},{"id":6075,"p":"/g6D7mjQtndu768cusGmoEQY9fTB.jpg","b":"/38yjZWYBI0xxNqoBKiGyA4UZjk.jpg","t":"情枭的黎明","r":7.833,"y":1993,"rd":"1993-11-10","hs":0.935,"d":4.194,"mt":"movie","o":"　　卡利多因贩毒而被判入狱30年，在他入狱的第五年，律师大卫将他从监狱救了出来。卡利多出狱后的理想就是赚够7万5千美元离开这里和还清欠大卫的人情。决心洗心革面的卡利多却摆脱不了命运的捉弄，当他勉为其难地答应表弟作为旁观者参加一次毒品交易，他卷入了一场黑吃黑的勾当。当他保住了毒品后，他从毒贩那里获得了2万5千美元作为酬劳。卡利多将这笔钱入股到一家名为天堂乐园的夜总会后，他开始寻找他的女人，凯尔。当卡利多找到凯尔后，两人的关系在微妙中回旋。这时，大卫收了一位黑手党首领的钱，答应帮助他的伙伴越狱。于是，大卫找来了卡利多帮忙。虽然凯尔苦苦哀求，为了报恩，卡利多还是答应了去执行这一危险任务……  导演布莱恩狄帕玛向来以制造惊悚悬疑效果著称，早期的「魔女嘉莉」、「替身」为此类电影的经典作，此外社会写实片「疤面煞星」、「铁面无私」等，亦是脍炙人口的作品。"},{"id":124315,"p":"/b3MNeiIsjPhqq3hrvH8zQcJ0BqI.jpg","b":"/5Xar1vpdb7meEo5qZRsZbbDpfOu.jpg","t":"西便制","r":7.792,"y":1993,"rd":"1993-04-10","hs":0.384,"d":1.085,"mt":"movie","o":"　　Pansori（朝鲜清唱）西便制歌者俞本（金明坤 饰）带着养女松华（Oh Jung-hae 吴贞海 饰）流浪荒野山村，与一寡母坠入爱河。为避他人口舌，俞本带着爱人、松华以及爱人的儿子东浩（Kim Kyu-chul 金古初 饰）远走他乡。  　　颠沛流离的生活让寡母过早离开人世，俞本则将一腔心血投在一双儿女身上，立志将他们培养成出色的清唱歌手。受外来文化冲击，清唱这门艺术逐渐被世人所轻视。东浩无法忍受穷苦漂泊的生活，某日不辞而别。俞本则将养女的双眼毒瞎，渴望她专心技艺。  　　多年后俞本去世，松华漂泊他乡，东浩则遵循姐姐的足迹，寻找生命中业已失去的快乐与幸福……"},{"id":108,"p":"/21Bs8d41XHBplkLt8iZLvW4s3gn.jpg","b":"/y9N5tFCxCi2AIedOhU3OrVMfL2d.jpg","t":"蓝白红三部曲之蓝","r":7.7,"y":1993,"rd":"1993-09-08","hs":0.795,"d":3.214,"mt":"movie","o":"这么多年来，朱莉（朱丽叶·比诺什 Juliette Binoche饰）一直默默支持丈夫的创作事业，照顾5岁的孩子，平静的生活由一场车祸打破。丈夫和女儿的过世，令刚刚在病床上醒来的朱莉大为悲痛。她曾经想一死了之，出院后又生归隐之心，她把丈夫的曲谱付之一炬，以明隔离过往的决心。人间生活对于万念俱灰的朱莉来说，已经无关紧要。\r 然而，现实却防不胜防地进入她的生活，让她开始思考自己对待生活的态度。同时，丈夫的朋友把丈夫留下的残稿发表在媒体上，声称要为这首曲续完。这件事意外地让朱莉得知，曲子原来跟一个女人有关。这个女人，肚中已怀有丈夫的骨肉。\r 朱莉终于获得了心灵的自由，有勇气迎接新的生活和新的感情，她的人生开始转变。"},{"id":1587,"p":"/8r9yts6XHbB1xNLaPC6ExNAK1Qu.jpg","b":"/fHuKwcrwltGlWn3510N1YO7vJ4I.jpg","t":"不一样的天空","r":7.663,"y":1993,"rd":"1993-12-17","hs":1.023,"d":5.222,"mt":"movie","o":"　　因为不能面对丈夫自杀的事实，吉伯特的母亲不停进食，致使体重剧增至六百磅，难以行动。吉伯特的智障弟弟阿尼(莱昂纳多·迪卡普里奥 饰)一出生就被医生诊断活不过十岁，却即将过十八岁生日，最小的妹妹爱伦却正值叛逆的青春期。整个家庭的生计及阿尼的日常起居成了吉伯特的生活全部，姐姐是他唯一的帮手。四处旅游、活泼开朗的贝琪(朱丽叶特·刘易斯 饰)路过小镇，与吉伯特一见钟情，两人很快沉浸在甜蜜的爱情中。贝琪对生活的热情也让吉伯特渐渐认识到，除了家人，生命中他也该有属于自己的追求。阿尼就要过十八岁生日了，这是母亲最后的心愿，待这一切结束，吉伯特能有一个不一样的天空吧。"},{"id":137,"p":"/sWqCjeD5lvs54V3piI1O9PjZfQJ.jpg","b":"/ttBydD0SynC0TMkW3AcnmsySkLp.jpg","t":"土拨鼠之日","r":7.615,"y":1993,"rd":"1993-02-11","hs":1.187,"d":7.279,"mt":"movie","o":"　　菲尔（Bill Murray饰）是个气象播报员，每天除了在摄像机前给观众做风趣幽默的天气预报外，每年的2月2日他还要前往一个名为普苏塔尼的边境小镇，报导当地的土拨鼠日庆典。事实上，菲尔对这一节日相当嗤之以鼻并开始对工作感到厌倦，当他例行公事完成今年的报导后，便急不可待地想重返家园，却因为一场突如其来的暴风雪耽搁了。第2天醒来后，菲尔意外地发现时间仍然停留在前一天土拨鼠日，昨日的一切重新上演。惊讶、不信、刺激、狂喜、烦闷、焦虑、不安、绝望、倦怠等各种情绪轮流侵占菲尔的感官领域，可无论他如何选择度过这一天，他都始终无法再前进一步，开始了他重复的人生。"},{"id":11969,"p":"/9QsL2FYoCiQhxejj2anp1NQv7L8.jpg","b":"/djPXXv9pPyTLGl9kMPCTyiBmIA5.jpg","t":"墓碑镇","r":7.599,"y":1993,"rd":"1993-12-25","hs":1.127,"d":6.733,"mt":"movie","o":"厄普警长向来执法强悍，令匪徒闻风丧胆而威震四方，在19世纪无法无天的西部，自成一股安定人心的力量。然而，他曾有过厌倦之感，希望能在别的地方度日，从此不问世事，可是人在江湖身不由己，他无故被卷入一场纷争，为了维护自己所追求的和平，再次披甲上阵..."},{"id":319,"p":"/A2FfTWlbvtlWOeXmA9CYCRRh25k.jpg","b":"/9lzBxaGXQ2Uy62caE1pzEnDko1h.jpg","t":"真实罗曼史","r":7.547,"y":1993,"rd":"1993-09-09","hs":1.638,"d":18.632,"mt":"movie","o":"漫画店打工仔Clarence Worley（克里斯汀·史莱特 Christian Slater 饰）生日的时候，在电影院邂逅了美女Alabama Whitman (帕特丽夏·阿奎特 Patricia Arquette 饰)，两人一夜春宵。第二天，Alabama告诉Cla rence她是个妓女，是Clarence的老板送给他的生日礼物，但她爱上了他。Clarence决定将Alabama从皮条客Drexl Spivey（加里·奥德曼 Gary Oldman 饰）手中拯救出来。夜总会的一阵混战后，Clarence开枪将Drexl杀死，并拿走了一个他以为属于Alabama的手提箱。后来两人发现，手提箱里竟有大量可卡因。两人欣喜若狂，开始流浪，寻找将可卡因换成现金的机会。两人一路来到了洛杉矶，找到了Clarence的老友Dick Ritchie（迈克尔·拉帕波特 Michael Rapaport 饰）。Dick是个在好莱坞混迹的演员，他把一位能转手可卡因的导演Lee介绍给二人。而另一边，被Drexl偷走了大量可卡因的黑帮老大Vincenzo Coccotti（克里斯托弗·沃肯 Christopher Walken 饰）也带着一帮人开始寻找两人的踪迹。一场场大战即将上演，到底这对恋人的罗曼史能否延续下去？"},{"id":11528,"p":"/7PYqz0viEuW8qTvuGinUMjDWMnj.jpg","b":"/kFm4FbjD2mBWtK9uyXryFtOD0Ut.jpg","t":"沙地传奇","r":7.53,"y":1993,"rd":"1993-04-07","hs":0.96,"d":4.888,"mt":"movie","o":"　　斯科蒂随改嫁的母亲来到了人生地不熟的小镇，八个小男孩经常在小镇的一块废弃的操场打棒球。斯科蒂和八个小男孩中的头儿——球技高超的本尼交上了朋友。性格腼腆，对棒球一无所知的斯科蒂在本尼的帮助下，渐渐地融入了这个集体，同他们建立了兄弟般的友谊。就在那个夏天，就是那段友情，成了孩子们心中永远的回忆。"},{"id":5503,"p":"/475SkOjWVOXaB79pmtdL3mnqaXv.jpg","b":"/7WVRxZ7KZmzoHnUkAjnEFT4o6Dw.jpg","t":"亡命天涯","r":7.466,"y":1993,"rd":"1993-08-06","hs":1.061,"d":5.906,"mt":"movie","o":"金波医生的妻子在家中被人谋杀，虽然金波当晚撞见独臂凶手并与之搏斗，但是凶手终于逃走，金波本人却因种种不利证据被判定为谋杀罪。在押解前往监狱的途中，一名犯人试图逃脱造成狱车事故，金波在混乱中搭救了一名警员并趁夜色逃逸。赶到事故现场的联邦司法官山姆接手此案追捕金波，山姆为人精明强干，作风强硬，更重要的是，他怀有一颗探求真相的正义之心。山姆带队与金波展开了节奏紧凑的追捕与反追捕，金波在四面无援的困境中，依靠为爱妻报仇的意念坚持了下来，并将山姆引向此案的真相..."},{"id":11236,"p":"/zf6h5dJ7wVG7LqMO9dhHGHVejzj.jpg","b":"/gSIfujGhazIvswp4R9G6tslAqW7.jpg","t":"秘密花园","r":7.418,"y":1993,"rd":"1993-08-13","hs":0.674,"d":2.524,"mt":"movie","o":"　　孩子眼中的世界在这部电影里美妙的展开，父母双亡的小玛丽（凯特·马伯里 Kate Maberly饰）来到苏格兰的亲戚家住了下来。这是个美丽而又有点神秘的庄园，尤其是秘密花园更是玛丽心中的一个大谜团。原来，玛丽的姨母曾经在自己这个花园的千秋上丧命，姨父便从此紧锁了花园大门。  　　无意中发现了钥匙的玛丽打开了花园的大门。从此，花园成为了玛丽与大自然水乳交融的圣地。玛丽还带上了长期坐在轮椅上的表弟科林（海登·普劳斯 Heydon Prowse饰），他本来封闭的视野在神奇的大自然面前变得豁然开朗，而朋友迪康（安德鲁诺特 Andrew Knott饰）更是在这里和他的鸟儿朋友们聊天，秘密花园的大门就这样通向了孩子们心中的天堂……"},{"id":37094,"p":"/xwzkVLtKGmoABvXrMi8tUotqh96.jpg","b":"/cS45swrlrTJijH1RblBLe8LlW2p.jpg","t":"城市英雄","r":7.391,"y":1993,"rd":"1993-02-26","hs":0.954,"d":4.778,"mt":"movie","o":"迈克尔·道格拉斯扮演的威廉·福斯特是一家军工场的工程师，被解雇后心情很压抑。因离婚，小女儿的生日没被邀请，恰好路上堵车，他弃车走进一家杂货铺，想找点零钱打电话，却遭到刁难，他操起垒球棒砸了铺子。在公园休息时，又和流氓打了一架；在快餐店里因和服务生发生争执，他拔出从流氓那里缴获的手枪一阵乱射，此时他已完全失控。最后，他面对退休警官的枪口，不禁自问：“我是坏人吗？”"},{"id":713,"p":"/udSvOHlG6CuuNX6x1n2PZcVzQ2b.jpg","b":"/c2O99arhWcuLexMHiuRfSuDMpYm.jpg","t":"钢琴课","r":7.385,"y":1993,"rd":"1993-05-18","hs":0.729,"d":2.88,"mt":"movie","o":"苏格兰单身母亲艾达·麦格拉斯（霍利·亨特 饰）自六岁起就放弃了讲话，只通过钢琴倾诉满腔情感。1852年，麦格拉斯远嫁新西兰的斯图尔特（山姆·尼尔 饰），将钢琴也一并带了去。可是斯图尔特人手不够，只得将笨重的钢琴遗弃海滩。斯图尔特之友乔治·贝恩斯（哈维·凯特尔 饰）爱上了麦格拉斯，用八十英亩土地与斯图尔特交易。斯图尔特转让了钢琴，并命麦格拉斯教贝恩斯奏琴。钢琴课上，贝恩斯提议，如果麦格拉斯在教琴的时候允许某些出格的事情发生，一次课便可换回一个琴键……"},{"id":21450,"p":"/x91sd1Hsg5LMDaH3VhZUUWJrIkb.jpg","b":"/uIh3mW3AuSM7ww7NYtvSWDQ1zc7.jpg","t":"赤裸裸","r":7.275,"y":1993,"rd":"1993-08-06","hs":0.736,"d":3.03,"mt":"movie","o":"流浪汉强尼，素行不良而又愤世嫉俗，他从失业问题严重的工业城曼彻斯特来到伦敦，寻找前任女友，但却对她的室友苏菲产生好感。不过，强尼不善于处理感情问题，竟然以冷酷粗鲁的态度来对待苏菲，结果令人难以置信。片中几个角色都好象现代社会中的外星人，一方面享受着自由的性爱，另一边却感到心灵空虚，难道生命的本质就是如此矛盾？"},{"id":695,"p":"/mbNTvbtWfV4soyErimDTdX67OAr.jpg","b":"/j44XhCxpLTi8WnrX52H83Z86ovG.jpg","t":"银色·性·男女","r":7.218,"y":1993,"rd":"1993-10-01","hs":0.536,"d":1.766,"mt":"movie","o":"22 个角色多段小故事演绎的现代美国的一天：警长吉恩家中关系紧张，他只能从情妇贝蒂那儿求得慰藉。贝蒂的前夫直升飞机驾驶员斯托米一直蒙在鼓里。另一对夫妇非尼根关系虽好，但他们的爱子凯西在生日前天却遭遇车祸死在医院。汽车司机埃尔的妻子多伦是女招待。多伦对埃尔的酗酒恶习深恶痛绝，一气之下不慎开车撞倒了菲尼根的儿子凯西。隔壁邻居路易丝一边给小孩儿喂奶，一边给提供SQ电话服务，这就是她的工作。她丈夫杰里对此十分反感，反而看上了女提琴师，年轻的佐伊。佐伊一直不嫁人，整日逼问母亲她父亲当年为何无故自杀。佐伊认为母亲有不可告人的事，郁郁而自尽。布什一家与凯泽一家一起去公园野餐。比尔和杰里抛下他们妻儿，去追赶两个骑着自行车的青年女子。他们好容易赶上了她们，想和她们搭讪。就在这一刹那，一场大地震开始了，正驾着直升飞机在城市上空盘旋的斯托米目睹了这一奇观。"},{"id":788,"p":"/shHrSmXS5140o6sQzgzXxn3KqSm.jpg","b":"/sTgavNm82pTaZR9U2NQZ1J2FrJz.jpg","t":"窈窕奶爸","r":7.19,"y":1993,"rd":"1993-11-24","hs":1.217,"d":8.805,"mt":"movie","o":"　　丹尼尔·希拉德因与同事产生摩擦而辞掉了配音员的工作。家中可爱的孩子给了他十足的快乐，于是丹尼尔在儿子生日的时候，与孩子们疯狂的玩耍起来。当妻子米兰达看到家中一片狼藉后十分生气。面对不争气的丈夫，米兰达决定与之离婚，因为没有工作，丹尼尔也失去了孩子的抚养权。丹尼尔对孩子们无比思念，突发奇想乔装成一名老太太——道特菲尔太太应聘成为妻子家中的佣人。不懂家务的丹尼尔闹出了不少的笑话，却无形中为米兰达减轻了负担，孩子们也开始依赖这名“老太太”，“道特菲尔太太”成为了他们家中的重要一员，丹尼尔也因此改变了不少。但面对米兰达的新男友的恋情，“道特菲尔太太”暗中捣乱。米兰达生日当天，丹尼尔需要以真实身份与“道特菲尔太太”的身份周旋与电视台主管与米兰达之间，使他狼狈不看。匆忙间会否被米兰达识破身份呢？"},{"id":10439,"p":"/7tkjsGzTZslbH6jRlQof7xHSJuo.jpg","b":"/ncr6KR7bBF8cps6yZKiTAwClpn1.jpg","t":"女巫也疯狂","r":7,"y":1993,"rd":"1993-07-16","hs":0.918,"d":4.82,"mt":"movie","o":"故事发生在万圣节的夜晚，男孩马克思（欧姆里·卡兹 Omri Katz饰）在误打误撞之中点燃了邪恶的蜡烛，将在三百年前早已经死去的三名女巫威尼弗雷德（贝特·米德勒 Bette Midler饰）、莎拉（莎拉·杰西卡·帕克 Sarah Jessica Parker饰）和马莉（凯茜·纳基麦 Kathy Najimy饰）从地狱召唤回了人间。很久很久以前，这三名女巫因为吸食小孩的精气而被判以死刑，如今，再度回到阳间的她们决定重蹈覆辙。得知了女巫们的阴谋，马克思决定绝不坐视不管。他找到了妹妹丹尼（索拉·伯奇 Thora Birch饰）和好友艾莉森（凡妮莎·肖 Vinessa Shaw饰）三人一起行动，计划破坏女巫们的行动。留给孩子们的时间已经很少了。"},{"id":4104,"p":"/7g7qYdUN9wDXJGIOj6U67RPIBHO.jpg","b":"/2TkuCpt75P5CyRgW1606dkY4JwM.jpg","t":"邦尼和琼","r":7,"y":1993,"rd":"1993-04-16","hs":0.63,"d":2.351,"mt":"movie","o":"邦尼（艾丹•奎因 Aidan Quinn 饰）在汽车修理厂工作。他有一个智障的妹妹琼（玛丽•斯图尔特•马斯特森 Mary Stuart Masterson 饰）令他非常操心。为了照顾妹妹，邦尼一直单身，因为他不想把琼送到专门的疗养院。某一天，邦尼和琼遇到了一个不速之客——邦尼朋友的远房亲戚萨姆（约翰尼•德普 Johnny Depp 饰）。这个萨姆行为古怪，他在酒吧里可以用面包玩出花样，还会模仿经典影片的桥段，逗大家开心。于是，邦尼邀请他做自己妹妹的保姆。在相处中，两个年轻人渐渐建立了一种特殊的感情。同时，邦尼也遇到了心上人路西（朱丽安•摩尔 Julianne Moore 饰），但是对妹妹的责任感让他对这段恋情有所忌惮。或许是出于对妹妹的爱，他拒绝萨姆的请求，结果萨姆带着琼私奔了。但是，因为改变环境，琼开始发疯，她被强制送进了医院……"},{"id":10436,"p":"/cAZDNMsUSxI77Fs2T7OwoocJ8YE.jpg","b":"/auR595U8Inw58Fg2NuZMP05lYcV.jpg","t":"纯真年代","r":6.979,"y":1993,"rd":"1993-09-10","hs":0.56,"d":1.933,"mt":"movie","o":"19世纪的纽约，上流阶层的人士有着一套自己的判断标准和生活规则，要求体面、得体。年轻律师纽伦（Daniel Day-Lewis 饰）也不例外，他将与门当户对的千金小姐梅（Winona Ryder 饰）订婚。然而在订婚前夕，他与梅的表姐、刚刚离婚自欧洲回到纽约的艾伦（米歇 尔·菲佛 Michelle Pfeiffer 饰）重逢，二人 一见如故，情愫顿生。然而艾伦的大胆行为和追求自我的作风是不被那个上流社会所接纳和允许的，在大家的眼中她是一个讨人厌的怪物。纽伦却意识到这种性格的可贵，并且被这种性格所折服，如果不能和所爱的人在一起，如果一生不是为自己而是为礼数为体面而活，人生将是多么的空虚和苍白。纽伦想和艾伦私奔，然而梅却怀孕了。虽然想追求属于自己的幸福，但是却同样不想伤害他人的这对爱人，最终选择了放手。纽伦和梅结婚了，脾气和顺的梅一直处于无辜的中心。然而直到梅的死去，他们才看见了事物的另一面……"},{"id":2758,"p":"/sdxT2VjVSx9DRicwnuECUdBHeE7.jpg","b":"/sZhTfYouKM1iV3rVbgIVEQFQogA.jpg","t":"亚当斯一家的价值观","r":6.957,"y":1993,"rd":"1993-11-19","hs":1.04,"d":6.423,"mt":"movie","o":"亚当斯庄园多了一个刚出生的婴儿，Morticia（Anjelica Huston 饰）被他搞得焦头烂额。Gomez（劳尔·朱力亚 Raul Julia 饰）雇了个保姆Debiie，她很讨亚当斯一家人的欢心。但Pugsley和Wednesday看穿她的用心，用来她是有名的“黑寡妇”，小时候便杀死了她的父母，后来又连续为钱杀死了她的两个丈夫。但当孩子们还来不及告发Debbie时，Debbie已经将他们都送去了夏令营，和Fester叔叔结婚了。婚后，Debbie想尽办法想要把Fester叔叔杀死，还要伪装成一场意外，但每一次都没能得逞。而尽管夏令营很好玩，但孩子们不断的惹老师生气，不停地破坏小朋友们的游戏气氛，为的就是老师能早点把他们送回家，好让他们能警告他们的家人：小心Debbie…"},{"id":7305,"p":"/uQACcCZqd7WCTRin9xRIW5gr1bd.jpg","b":"/vxpmN2HKzB7amrBVpzfETLtkOt8.jpg","t":"天劫余生","r":6.9,"y":1993,"rd":"1993-01-15","hs":0.796,"d":3.662,"mt":"movie","o":"1972年10月13日，赴智利比赛的一支乌拉圭橄榄球队所搭乘的飞机在安第斯山脉失事。生还的二十多位幸存者面对冰天雪地的生存环境，竭尽全力地以求能活着走出这座荒无人烟的死亡之地。在经历了满心希望的等待着救援队伍无果之后，绝望地他们只能面对着残酷的事实，赖以维生的食物日渐减少，海拔气候寒冷严苛，遭遇好几次雪崩以及内心对死亡充满的巨大恐惧。在激烈的讨论和内心挣扎后，他们开始尝试一些不可能做到的事情，分食死尸。终于，在飞机坠毁五十多天以后，天气渐渐转暖，救援队终于找到了他们。活下来的十六个人终于走出了这块死亡之地，再一次与家人团聚在了一起。"},{"id":10445,"p":"/5jTWY1M2O4Zhid4rLOpftzazRGn.jpg","b":"/nna1FWMle9WUd0lg3qJWog1NBbe.jpg","t":"影子大地","r":6.891,"y":1993,"rd":"1993-12-25","hs":0.424,"d":1.263,"mt":"movie","o":"　　故事发生在1952年的英国，一次偶然中，作家杰克（安东尼·霍普金斯 Anthony Hopkins 饰）结识了名为乔伊（德博拉·温格 Debra Winger 饰）的女子和她的儿子道格拉斯（约瑟夫·梅泽罗 Joseph Mazzello 饰），很快，三人便成为了好友。  　　为了能够留在英国，独身多年的乔伊决定和杰克结婚，然而这段婚姻却并没能给乔伊带来幸福，她最终还是选择了离开。经过医生的诊断，乔伊患上了不治之症，得到了这个消息，杰克才猛然醒悟，原来自己的心底一直深爱着这个坚强的女人，杰克找到了乔伊，两人重新走到了一起。在往后的岁月里，杰克一直不离不弃的陪伴在病重的乔伊身边，虽然死亡步步逼近，但两人都找到了一生的挚爱。 ©豆瓣"},{"id":858,"p":"/w82cn70BMtM830SC6MsLur3Ndt.jpg","b":"/7ME0fJZxjEoSGPP4E4bbYT5zoqt.jpg","t":"西雅图未眠夜","r":6.742,"y":1993,"rd":"1993-06-24","hs":0.824,"d":4.065,"mt":"movie","o":"自从妻子玛吉病逝后，山姆就一直带着8岁的儿子乔纳默默地生活着。他谢绝了朋友的安慰和再婚的介绍，他相信真正的爱只有一次，他永远不会再找到象玛吉一样的女人了。为了调整心情，他决定离开芝加哥到西雅图去过一种新的生活。  一年半以后。巴尔的摩的一位女记者安妮与男朋友沃尔特订婚了。她决定去华盛顿和男友一起过圣诞节。在汽车上，安妮打开收音机听情感热线，正好听到乔纳打电话要求给爸爸找一个妻子。山姆十分生气，但在主持人的耐心劝导下，他讲述了自己的经历。他知道乔纳需要一个新妈妈，但他明白再也找不到象原来那样完美的家了。安妮被这个伤感的故事深深触动了。过完圣诞，安妮回到办公室时，发现几乎所有的同事都在谈论这件事。传说有2000个女人想和山姆取得联系。安妮告诉自己她爱着的是沃尔特，可奇怪的是她又很关心那个“西雅图未眠人”。山姆在同事的劝说下，决定同一个叫维多利亚的女子见面约会。而安妮每次听那节目录音都感动得热泪盈眶。她终于写信去约山姆情人节在纽约帝国大厦顶楼见面。乔纳认为维多利亚不适合父亲，却对安妮的来信很亲近。安妮以做报道为名来到西雅图，正看见山姆迎接好友苏茜，她误认为那是山姆的女友而放弃与山姆见面，两人只打了个照面。安妮回来后，决定彻底放弃这种古怪的感情去爱沃尔特，而不再理会那个约会了。由于山姆并不打算去纽约赴约，乔纳偷偷地上了飞机，独自来到了纽约去见那个“安妮”。但他却找不到安妮。而安妮在经过认真考虑后也将自己这一段时间的感情经历告诉了沃尔特，并将戒指还给了他。沃尔特早已觉察到她的变化，他平静地接受了分手。山姆知道乔纳独自去了纽约，也赶了过去。天黑时，山姆终于在帝国大厦顶楼找到了苦苦等候的儿子。安妮终于决定去赴约会，但她赶到时只看到了一只帆布背包。正在此时，故意留下那只包的乔纳拉着父亲又回到了这里。双方一见面就立刻明白了对方是自己要见的人，也正是自己内心中所希望的伴侣。乔纳伸出双手，一边牵着父亲，一边拉着安妮。三个人一起走进了美丽的夜色之中。"},{"id":9739,"p":"/iXKYMYvh0L0ZDJpKBBY5Qlsh3yD.jpg","b":"/4pl165EUdvveHCr4J4YcHVA1MnD.jpg","t":"越空狂龙","r":6.738,"y":1993,"rd":"1993-10-08","hs":0.956,"d":5.613,"mt":"movie","o":"洛杉矶的“罪恶终结者”约翰（西尔维斯特•史泰龙 Sylvester Stallone 饰）因逮捕恶贯满盈的“铁凤凰”（韦斯利•斯奈普斯 Wesley Snipes 饰）时连带了30多人丧命，被判处了几十年的冰冻刑罚，而“铁凤凰”则被判无期冰冻。几十年过去了，约翰刑满获得解冻重回人间。此时人类的生活方式已和当年大不一样，为了令他尽快适应新社会，当局安排了一位女警的帮助了约翰。约翰的脑子里被植入了含有裁缝技能的记忆芯片，很明显当局想他当一名裁缝。然而，“铁凤凰”阴差阳错地也从冰冻中苏醒并逃出了监狱。更为可怕的是，他的脑里植入了毁灭者的记忆芯片。未来，人类已经不再使用枪、火箭炮等野蛮的武器了。“铁凤凰”在武器博物馆里搞到了一切装备后，开始大肆破坏……"},{"id":37233,"p":"/jCaJwo24fJWwe7X1cLUC7m7s2VH.jpg","b":"/jlUTfePS1XRyMpgZvjFvDk7yEi0.jpg","t":"糖衣陷阱","r":6.7,"y":1993,"rd":"1993-06-30","hs":0.971,"d":5.8,"mt":"movie","o":"一位刚自长春藤联盟大学毕业的法学院学生，受雇于纽约一家律师务所，即获得公司许多优厚的待遇，还帮他偿助学贷款，租给他一辆宾士骄车代步，然而天下没有白吃的午餐，不久他就发现，如此的厚遇却招来FBI的调查……。 　　米奇刚自哈佛法学院毕业，对未来充满理想，富正义感，有人情味，与爱妻碧只想过有计划的婚姻生活。旦米奇似乎时来运转，受“班?蓝?罗律师务所”高薪礼聘，在顾问艾弗瑞指导下，认真展开业务。 　　米奇踏入豪门企业之后，渐渐发现许多异象，起先察觉该事务所有四位生代律师莫名死亡，而后又在一次案件中发现客户竟是黑道大亨卡桑尼，且当夜被人设下美人计，留下不利的证据。 　　尽管米奇一切都依法行事，但却依然受到重重阻碍。只好求助于狱中之兄雷所推介之好友-罗艾迪展开调查，却即遭人暗杀，此举不但使米奇为之警惕，同时也引来司法部的调查。 　　米奇察觉自己命在旦夕，若与律师事务所合作，将导致身败名裂，甚至死无葬身之地；若与司法部配合，势必招来杀身之祸，若和黑道挂钩更是死无了期，在多番挣札之后，决定先设法救出雷，在妻子与秘书暗中协助搜证下，面对三方面威胁，毅然向黑色豪门企业宣战....."},{"id":9255,"p":"/iMAtBfAu7G8r0xHDm43Rh5Rqhov.jpg","b":"/kBqxCAFpLmVxYQLwCKmmXVDtfyh.jpg","t":"反斗神鹰2","r":6.548,"y":1993,"rd":"1993-05-21","hs":0.804,"d":3.995,"mt":"movie","o":"海湾战争导致一批美国军人与平民被伊拉克俘虏，美国总统汤玛斯·本森（劳埃德·布里奇斯 Lloyd Bridges 饰）亲自下令解救人质，然而无厘头枪战过后，是营救队反被俘虏。距离总统大选只剩十天，于是人质能否得救尤显紧要，传奇英雄托伯•夏利（查理•辛 Charlie Sheen 饰）临危受命，自远东丛林回国又匆匆前往波斯湾营救同胞，在出发前，将参与此次秘密营救的CIA美女米歇尔与托伯激情相聚，为英雄的情史再添华彩。一行人抵达中东，与担任联络员的戴美达（瓦莱莉•高利诺 Valeria Golino 饰）汇合，托伯重逢旧爱，然而却因人质中有戴美达的丈夫德达（罗温·艾金森 Rowan Atkinson 饰）而不能逾礼……反斗神鹰系列的第2部，影片以史泰隆的第一滴血第3级为基础，进行了全面的搞笑重创，同时加入未来启示录，终结者2的特级部分，出奇的滑稽可笑。"},{"id":10502,"p":"/9dmH2jc6jwlZo90JQTFOx4XaBWt.jpg","b":"/wWCkHtStV6wkk9S9ZlMFBFJVsta.jpg","t":"无脸的男人","r":6.5,"y":1993,"rd":"1993-08-25","hs":0.4,"d":1.195,"mt":"movie","o":"悲惨的过去让十二岁的男孩查克（尼克·斯塔尔 Nick Stahl 饰）比同龄人多了一份成熟与稳重，在他的内心里，能够就读死去的父亲曾经待过的学校是查克最大的心愿。一次偶然中，查克遇见了名为麦克里欧（梅尔·吉布森 Mel Gibson 饰）的男人，刚开始，麦克里欧那张狰狞可怖的脸庞吓了查克一跳，然而，随着时间的推移，查克渐渐了解到，原来麦克里欧曾经是一名老师，为了救自己的学生而容貌被毁。  查克和麦克里欧，两颗充满了孤独的心灵越靠越近，相互取暖，就在这时，对查克毫不关心的母亲格劳丽娅（菲·马斯特森 Fay Masterson 饰）突然开始关注起查克的一举一动来，她对麦克里欧的过去讳莫如深，同时禁止查克再同他有任何的来往。"}]