[{"id":190940,"p":"/jToHRUGY86MVkloVFgKVD090j90.jpg","b":"/g9ROWD3h20sztOKcNNt0hzSB5OP.jpg","t":"孟买之音","r":6.4,"y":2013,"rd":"2013-05-03","hs":0.812,"d":1.728,"mt":"movie","o":"印度电影工业百年纪念作品(1913-2013)，由四位知名印度导演联合创作，将孟买郊区老旧的制片工厂，融入普罗百姓的生活，举凡求职的龙套路人、还是崇拜当红女星的男童、或是受父命所托前来孟买追星的儿子，这些小人物不畏艰苦爱电影的历程，让人惊叹印度人对宝莱坞的痴迷，看戏的个个都是真心的傻子。"},{"id":227700,"p":"/e2M9BdWLa4x5Klz8GUcuoUg20Hu.jpg","b":"/8I501BcjoSm9yZjb7RupSBWRiBg.jpg","t":"思维空间","r":6.5,"y":2013,"rd":"2013-10-13","hs":0.788,"d":1.71,"mt":"movie","o":"约翰有能看到别人记忆的特殊能力，他的新案子调查对象是个聪颖却有精神问题的十六岁少女安娜。约翰必须解开谜团：安娜究竟是反社会还是神秘精神创伤的受害人……"},{"id":252520,"p":"/68AV5dkl2DXhsxhEyDQqUgR7rfo.jpg","b":"/vPFphxxLyKXTlIaUW6N6egSrc78.jpg","t":"短暂和平","r":6.4,"y":2013,"rd":"2013-07-20","hs":0.804,"d":1.706,"mt":"anime","o":"《九十九》健硕的手艺人在山中突逢暴雨，他仓促间在一座祠堂歇脚，谁知里面别有洞天。被人用烂丢弃的雨伞和绸缎将他团团围住，手艺人不为所惧，拿出随身携带的针头线脑缝补这些充满悲怨的旧物。《火要镇》商人之女若（早见沙织 配音）和邻家男孩年松吉（森田成一 配音）青梅竹马，两情相悦。但是家境悬殊的二人终究有缘无分。即将出嫁的小若不慎引燃烛火，可在那一刻她却突然停止灭火呼救的念头。《GAMBO》某座山村饱受巨大的赤鬼困扰，村民不得不将少女奉献出去以求苟存。村中最后一个女孩（田村睦心 配音）在森林里遇见可怕的白熊，她诉说了心中的苦衷，而白熊却像听懂了一般杀向赤鬼的老巢。《别了武器》一伙全副武装的战士来到早已成为废墟的都市，他们高度戒备，全力备战，只为围捕一辆无人驾驶的战车。"},{"id":64807,"p":"/wMD46eZOaw8P2XRhKIemE95sciK.jpg","b":"/iniZ0x168fb6fHdpio4DJmf0nDs.jpg","t":"旗鼓相当","r":6.098,"y":2013,"rd":"2013-12-25","hs":0.753,"d":1.706,"mt":"movie","o":"取材于运动题材的喜剧故事，讲述了两个退役的拳击手重返拳台，发起一场宿命的拳战，以了结他们之间多年的积怨。"},{"id":244114,"p":"/tr7pYZ6f0KUS8l1BaFQU4kx6hi5.jpg","b":"/LL8GyzFYcFDPRd562N9J3faZQE.jpg","t":"风暴","r":6.2,"y":2013,"rd":"2013-12-12","hs":0.799,"d":1.703,"mt":"movie","o":"香港闹市街头，一辆押款车被前科累累的重犯曹楠（胡军 饰）劫持。重案组高级督察吕明哲（刘德华 饰）率队赶往现场，与曹楠一伙发生激烈火拼。谁知危机关头，一辆突然出现的汽车搅乱战局。曹楠趁机逃走，而那辆车的车主陶成邦（林家栋 饰）被警方请入警局。陶和明哲是老同学，后来作为古惑仔混迹江湖。出事前他刚刚出狱不久。明哲以及成邦的女友燕冰（姚晨 饰）无论如何都不相信他和曹楠无关，而嚣张的曹楠更五次三番戏耍警察。为了抓住这个狡猾凶狠的对手，明哲决定安排内应潜入对方内部，无奈遭遇惨烈挫败。 站在人生的十字路口，陶成邦的选择成为左右战局的关键。而随着风暴愈演愈烈，正邪双方的界限彻底模糊…"},{"id":158914,"p":"/y0z11oO94cBIcI2zzGeuxfrPQuw.jpg","b":"/wzMQ6GVCtIiG4hQi2bAQFqVyW79.jpg","t":"情色大亨","r":5.571,"y":2013,"rd":"2013-04-26","hs":0.791,"d":1.7,"mt":"movie","o":"继《24小时派对狂》同《旅程》之后，英国导演迈克尔·温特伯顿与喜剧鬼才史蒂夫·库根再次合作。本身是英国著名的“情色大亨”兼被称作“SOHO之王”的地产巨头保罗·雷蒙德的传记片。他把情色带入了英国的主流社会，一生传奇跌宕。商业眼光敏锐，爱好美女的保罗·雷蒙德从一开始就明白，“性”能够让他赚大钱。最初他开了一家给绅士们消遣的俱乐部，“没有任何男人能够抵抗诱惑”，很快他开设了更多夜店，占领了整条街区，以至于整个soho地区成为了英国情色表演业的中心。雷德蒙同时还涉足色情出版以及裸体演出行业，这让他很快成为整个英国最富有的人之一。另一边，雷蒙德的私生活也像他策划的演出的一样丰富多彩。他的妻子让(安娜·弗莱尔)是一名裸体舞蹈演员，同时也是他的商业合作伙伴、他孩子的母亲。后来雷蒙德又爱上了他旗下杂志的封面女郎，一名叫做菲奥娜(塔姆欣·伊格顿)的年轻漂亮的模特。但是雷蒙德一生中最珍惜的人是他的女儿黛比(伊莫珍·波茨)，他计划把自己的整个帝国都交给她，但可悲的是黛比在36岁的时候不幸早逝。这部影片通过这位“情色大亨”的经历来带领观众回到那个五光十色的“swinging London”的年代。"},{"id":209263,"p":"/p5naJg0K8xF0h0HWEfiz6rc9lC4.jpg","b":"/fxWzL0TrIAHYRauGNvF0Qg3tsKo.jpg","t":"无须多言","r":6.716,"y":2013,"rd":"2013-09-18","hs":0.792,"d":1.699,"mt":"movie","o":"女主人公在离婚后，遇到一个可以发展下一阶段爱情的男人，却意外发现他是她前夫的朋友……"},{"id":222230,"p":"/3mUCFaV6dvwlpDG7vQ0jPzmGnfO.jpg","b":"/cS9J8ZDj9OPqwylrRRBbDvX6Zh6.jpg","t":"百劫红颜","r":6.5,"y":2013,"rd":"2013-12-18","hs":0.799,"d":1.692,"mt":"movie","o":"安琪丽珂是一位著名的侯爵夫人，受到西蒙娜•尚惹小说的启发，她性格反叛不顺从，却被迫嫁给了皮拉克伯爵。这对夫妻之间产生了真正的激情并且度过了一段平静的生活，但却是一段短暂的幸福。皮拉克被路易十四下令逮捕，安琪丽珂则想尽办法救他出狱……"},{"id":152792,"p":"/8DMDx7XMylIL7lpBEOMzIjuwhw0.jpg","b":"/fyICKtzDeHosw97zoM6Tal7cied.jpg","t":"魔鬼绳结","r":6.167,"y":2013,"rd":"2013-05-09","hs":0.768,"d":1.691,"mt":"movie","o":"《魔鬼绳结》根据真实事件改编，讲述了1993年美国阿肯色州一起骇人听闻的谋杀案背后的故事。阿肯色州的孟菲斯有三名男童被杀害，其中两人溺毙，另一名被残忍地割去生殖器，尸体被捆绑后遗弃在一条泥泞的小溪边。警方根据受害人身上的伤痕和现场侦查，认定这是一场疯狂的宗教祭祀。在当时还是少年的三个人：Damien Echols、Jessie Misskelley, Jr. 以及Jason Baldwin被作为罪犯逮捕，全部被判以终身监禁加死缓。不过三人一直声称自己是无辜的，并在狱中不断做着各种努力。2011年8月19日，鉴于出现最新证据，法官大卫·莱塞尔认为案件存在“质疑空间”，对埃克尔斯及其他两名被告判处10年缓刑。他与法庭签署了一份名为“阿尔福德答辩”的协议。协议规定他在缓刑期间可以继续寻找证据证明自己无罪，但如果翻案成功，不得向政府索取“经济赔偿”。三人服刑将近20年，去年才被释放。在本片之前，于1996年和2012年推出的两部纪录片《失落的天堂：罗宾汉山区的杀婴罪》和《西孟菲斯》也都是以此案为核心。 　　  　　据悉，瑞茜·威瑟斯彭在本片中出演一位受害者的母亲，起初她坚信警方调查结果，而随着案件的深入，她逐渐开始怀疑这一案件的公正性。而科林·费斯在片中的角色是一位私家侦探，他是最初就站在被告一方的支持者，并且通过调查，列举了很关键的证据。他一直免费支援被告方，也因此在当时遭受了各种谩骂。  故事根据马拉·莱维瑞特（Mara Leveritt）的同名小说改编，源自“西孟菲斯三人帮”的真实事件，讲述了1993年美国阿肯色州一起骇人听闻的谋杀案背后的故事：1993年5月5日晩，阿肯色州西孟菲斯一個小鎮的3名8岁男孩失踪，3名“不良青年”小杰西·密斯凯利(Jessie Misskelley Jr.)、达米安·埃科尔斯(Damien Echols)以及贾森·鲍德温(Jason Baldwin)被认定为嫌疑犯，并被关押18年之久。不过三人一直声称自己是无辜的，并在狱中不断做着各种努力。\r 　　2011年8月19日，鉴于出现最新证据，法官大卫·莱塞尔认为案件存在“质疑空间”，对埃克尔斯及其他两名被告判处10年缓刑。他与法庭签署了一份名为“阿尔福德答辩”的协议。协议规定他在缓刑期间可以继续寻找证据证明自己无罪，但如果翻案成功，不得向政府索取“经济赔偿”。"},{"id":220176,"p":"/nFPntsLEvctGOt7Uv4HnThxWOny.jpg","b":"/srQeYfvA7BEUjV3YC5VNaY90vDH.jpg","t":"观相","r":6.9,"y":2013,"rd":"2013-09-11","hs":0.8,"d":1.682,"mt":"movie","o":"本片以朝鲜初期时代为背景，戏说了朝鲜世祖篡位的历史。乱臣后代金乃敬 拥有看面相识人的技能，但却由于身份卑微只能和妹夫 还有儿子镇衡 隐居于荒野。汉阳最大妓院的老板娘 专程来拜访了金乃敬，并游说他前去汉阳靠看相赚钱，但却遭到了镇衡的不理解。来到汉阳后的金乃敬步步为营，赚到了大钱并得到了忠臣金宗瑞 的赏识，甚至获得了皇帝的信赖。可是由于出色的才能金乃敬不得不卷入了皇帝的亲弟弟首阳大君 争夺帝位的争斗中，并且还连累了已经改名换姓中了状元的儿子镇衡。金乃敬决定帮助金宗瑞和小皇帝破坏首阳大君的阴谋，可是他能看透人心却不能决定人的命运。历史的洪流还是不停地流逝着。"},{"id":230726,"p":"/t2X0Mpma35jdMfmGf0yxKSBKRRz.jpg","b":"/eXM9lL1dqZmkRi6iMWtgv5jFSMM.jpg","t":"屏息","r":6.7,"y":2013,"rd":"2013-10-31","hs":0.796,"d":1.669,"mt":"movie","o":"影片《No Breathing》剧本由曾执笔《朝韩梦之队》、《7号房的礼物》等无数人气影片的编剧刘英亚创作。影片名“No Breathing”是游泳专业术语，意指“屏住呼吸后游泳”，本片旨意在于为了展示更好的未来，暂时放慢奋斗脚步的年轻人的热情与执着。影片以游泳竞技为大背景，融合了梦想、友情、亲情等元素。徐仁国饰演放弃过游泳但最终再次挑战的天才型选手，李钟硕则变身为帅气的“国家代表”选手。而权俞利则变身为对音乐怀抱热情，梦想成为音乐家的个性少女。"},{"id":200145,"p":"/v2ADqXoOtkv9YIxRNVRyOAE9xnc.jpg","b":"/9HDeNxV4NDenwMzC1Gx9pnBeRZ2.jpg","t":"横道世之介","r":7.2,"y":2013,"rd":"2013-02-23","hs":0.798,"d":1.667,"mt":"movie","o":"在20世纪80年代末，出生在海港小镇的青年横道世之介（高良健吾 饰）一脸懵懂地出现在东京街头。正如他那个有些奇怪的名字一样，世之介仿佛与现代化大都会有着天然的差距，不过这个天生乐观且迂直的大男孩很快融入到新生活之中。在喧闹的校园里，他最先与仓持（池松壮亮 饰）、阿久津唯（朝仓亚纪 饰）相识，又和藏有秘密的加藤雄介（绫野刚 饰）短暂交往，与纯真无邪的富家千金与谢野祥子（吉高由里子 饰）谱写了一段浪漫恋情，也似乎曾对有着丰富人生阅历的千春姐（伊藤步 饰）心怀好感。此去经年，这些人偶尔停下脚步，摹地便想起那个曾给他们的生命留下美好回忆的世之介，心中会涌起怎样的情感？"},{"id":127560,"p":"/nMmuxEnOMDnLkMfYx8VA7uIAOf7.jpg","b":"/qJNA7GOqwJj0pGeuHSWiMDdq3S9.jpg","t":"铁路劳工","r":6.9,"y":2013,"rd":"2013-12-02","hs":0.79,"d":1.661,"mt":"movie","o":"二战期间英国士兵洛马克斯被日军俘虏，被迫在在缅甸-暹罗（泰国旧称）做铁路苦工，身心受尽难以想象的摧残，他一生都难以逃出阴影。三十年后，洛马克斯获悉曾经折磨过他的一个日本兵还活在人世，他决定去见见这个人，不是为了报复寻仇，而是想要与过去和解。"},{"id":245538,"p":"/3L0bNovilwGDwlpv2hUgivgWuEE.jpg","b":"/7518CjZV3k9oDgrL2mW2tzTHRd9.jpg","t":"海贼王：梅利特别篇 - 另一位伙伴的故事","r":7.17,"y":2013,"rd":"2013-12-31","hs":0.795,"d":1.659,"mt":"anime","o":"系列第23部特别篇，讲述的是剧场版《Z》之前骗人布给布鲁克讲述梅丽号经历的故事。"},{"id":206408,"p":"/Nsde38XSWQXfwZ7sLPlAOGLvCS.jpg","b":"/4TBugvWwlJUGgLAfzLq0CBJmeog.jpg","t":"中国益智游戏","r":6.572,"y":2013,"rd":"2013-12-04","hs":0.774,"d":1.654,"mt":"movie","o":"当年的青涩男孩札维耶（何曼杜立斯 饰）转眼间已至身为两个孩子的爹的不惑之年，但对人生的困惑依旧丝毫未减，在孩子的母亲、当年的英国室友温蒂（凯莉莱利 饰）搬到纽约后，札维耶无法忍受孩子们在自己缺席的情况下长大，毅然决然也随他们移居这座世界之都，旧爱玛婷（奥黛莉朵杜 饰）以及伊莎贝（西西迪法兰丝 饰）等分道扬镳的昔日室友们，也都因缘际会地与他异地重逢。"},{"id":205601,"p":"/qCK00C3L0bM5jphoYU0gFpG3Hly.jpg","b":"/lgW8td0pAmpTGFhicx0D582c51K.jpg","t":"佳人蓓尔","r":7.1,"y":2013,"rd":"2013-05-01","hs":0.796,"d":1.651,"mt":"movie","o":"　　影片讲述了混血女孩蓓尔被贵族家庭收养并影响了奴隶制废除的故事。女主人公蓓尔是英国海军上校约翰·林德森与一名加勒比黑奴的私生女，她后来被父亲的叔叔穆雷勋爵收养。虽然她在贵族家庭的环境中长大，但她黝黑的肤色却时刻提醒着她的出身。而她则用自己的力量，与穆雷勋爵一起推动了英国废除奴隶制进程……\r 　　【花絮】\r 　　媒体综评63分，烂番茄方面新鲜度79%；改编自真实历史故事、山姆·克拉夫林、艾米丽·沃森、汤姆·威尔金森、米兰达·理查森、汤姆·费尔顿等英国著名影星加盟，收获好评。\r 　　其中以《国家电影》的满分为代表“俊男美女的卡司阵容、令人动容的表演、美轮美奂的服装设计，这是一部接近完美的浪漫主义作品”，“好似电影版的“唐顿庄园”，只不过穿着束身衣、女用裤裙和三角帽，讲述一位行走在虚伪与荒唐规则中的美女。而影片真正的卖点还是主演，她完美诠释了一个明星所应有的一切”，“虽然影片剧情展开缓慢，但这一代价却换来对富人特权以及贵族之间尔虞我诈的完美刻画”，“导演异常严肃的讲述语气并没有削弱影片应有的光华，整部影片看上去好似一幅伦勃朗的油画而非一集《唐顿庄园》”，“对体制的控诉融合于浪漫爱情元素，通过大量的法庭情节来窥探英国奴隶制的运作，尽管有些时刻感觉影片摇摆不定，但这并不会掩盖影片整体的华美”，“优雅而低调，一个影响了18世纪英国奴隶制的真实故事，影片那富有浪漫风情的传奇格调有如简-奥斯丁和勃朗特姐妹笔下的文字一般”。"},{"id":180147,"p":"/7HkjlEjSIbipKHQKb0eSwWvvW6F.jpg","b":"/pvpUfDzUepcf9k6LAXpNhymCk93.jpg","t":"我们是贵族","r":7.9,"y":2013,"rd":"2013-03-28","hs":0.822,"d":1.648,"mt":"movie","o":"这部电影讲述的是一位白手起家的有钱人和他三个游手好闲的子女的故事。这三个年轻人都是二十几岁，靠着老爸的钱过着奢侈的生活，因此老爸导演了一场骗局，让孩子们以为自己已经破产，并带着全家人搬到了一个低收入的贫民区。在那里，孩子们必须要做一件他们从未做过的事情：找到真正的工作。在大儿子哈维(Javi)哀叹自己的黑卡（美国运通信用卡）和黑莓手机(BlackBerry)被注销了以后，搞笑的情节随之展开。哈维找到了一份在墨西哥城混乱的大街上开迷你巴士的工作。人如其名的女儿芭比(Barbie)在一家风格粗俗的酒吧找到了一份女招待的工作。当芭比被告知酒吧的员工均分小费后，她呜咽着说：“可是我们又不是在古巴！”最小的儿子对佛教和瑜伽有所涉猎，他成为了最底层的资本家：一名银行柜员，他必须听命于一位性饥渴的女上司。"},{"id":127517,"p":"/mAStXq4ncbLBnujd3LG4KDd7Z3a.jpg","b":"/e47cvCgbZogOyKXSenT9aqCDhe8.jpg","t":"断线","r":7.054,"y":2013,"rd":"2013-04-12","hs":0.793,"d":1.644,"mt":"movie","o":"影片讲述了在这个互联网的世界里发生了几个小故事。讲述了事件不期而遇的变化，展示了现代的媒体和通讯工具是如何改变我们生活的。"},{"id":209262,"p":"/g8XndkHfameS3uFtlnFmhhXXtTV.jpg","b":"/c8sODXEgANa49CdcHc9NgNBexdF.jpg","t":"帕克兰医院","r":6.233,"y":2013,"rd":"2013-10-02","hs":0.768,"d":1.643,"mt":"movie","o":"本片是对美国总统约翰·肯尼迪遇刺当天，在达拉斯帕克兰医院发生的的混乱事件的再现和重述。"},{"id":173153,"p":"/vGLqUtMmZPEes7q59GoNusNNtjY.jpg","b":"/t6d3Zw4hTkaPoQ75dRvnxCrN8Ms.jpg","t":"菲尔·斯派特","r":5.699,"y":2013,"rd":"2013-06-14","hs":0.772,"d":1.637,"mt":"movie","o":"　  HBO出品的电视电影。\r 　　菲尔·斯派特，美国著名唱片制作人，这位音乐鬼才曾制作了无数经典名曲，影响了整整一代的流行音乐方向，他获得过多次格莱美奖，而且还在1989年入主了摇滚名人堂。与他合作过的大牌音乐人有披头士乐队、莱昂纳德·科恩、正义兄弟合唱团、雷蒙斯乐队、乔治·哈里森等等，几乎各个都如雷贯耳。\r 　　本片聚焦于斯派特在2003年受到谋杀指控后的经历：当年2月3日，他在好莱坞日落大道上的一家夜总会结识在店里担任服务生的拉娜·克拉克森。两人后来一起返回菲尔·斯派特坐落于洛杉矶近郊艾罕布拉市的豪宅。未料，凌晨时分室内传出枪响，当警方赶到时，嘴部中弹的克拉克森已气绝身亡。菲尔·斯派特后来在法庭上声称克拉克森是举枪自杀。全案历经六年的冗长庭审、并经陪审团聆听多名控方证人的证词，包括指出菲尔·斯派特曾有多次持枪威胁女子的行为，并查验相关证据后，最终裁决他二级谋杀罪名成立。"},{"id":146381,"p":"/z6GrOTKOazrLnHQWVrN1pA082qi.jpg","b":"/nJU9mcwhp3NyrEVawziufARy64B.jpg","t":"驯龙骑士","r":5.9,"y":2013,"rd":"2013-08-09","hs":0.758,"d":1.627,"mt":"anime","o":"中世纪王国加比罗尼亚从骑士与龙的国度演变成了当代式的律师与官僚主义统治的社会，但是一名叫做戈洛尔的年轻人，带着几分理想主义和愚笨，依旧追求着他成为一名骑士的梦想。尽管付出很多努力，但他似乎还是缺少天分，最终被骑士训练学校开除。这时一名被流放的恶名骑士归来，试图造反，戈洛尔被迫放弃他关于高贵、勇气和英雄主义的那些幼稚看法，拿起手中的剑保护国家，他还必须同自己的父亲——王国里最伟大的律师作对。"},{"id":121677,"p":"/nbdiRDhStWuAPmrscejIlRCFrQt.jpg","b":"/bL16rGtrWTQsr7EGRDqcs2hAcfy.jpg","t":"拉合尔茶馆的陌生人","r":6.591,"y":2013,"rd":"2013-04-24","hs":0.775,"d":1.622,"mt":"movie","o":"　　拉合尔市集的一间茶馆里，巴基斯坦男子跟美国陌生人叨叨述说自己的故事。当夜越来越深，男子的故事渐渐透露出，两人的相遇或许并非偶然……来自巴基斯坦没落家族的成吉思，曾经努力编织美国梦，而他也的确拥有了许多移民梦寐以求的生活：从普林斯顿大学毕业，被曼哈顿的顶尖财务顾问公司招揽，跟气质高雅的富家女谈恋爱，挤身纽约上流社会。没落贵族出身的他悄悄以为，命中注定他就是要过这样的生活。然而，九一一恐怖攻击之后，什么都变了。成吉思陷入剧烈的挣扎——周遭的世界、自己深爱的女人、内心的自我认同，所有的一切开始分崩离析，而一些过去从没注意过、潜藏在心底最深处的东西开始涌出。"},{"id":134350,"p":"/nmPZn55tpVbYRAQy7RyUuARigJu.jpg","b":"/w4NFynz8s2KGeW6TsRVcEr5Xyyu.jpg","t":"地狱为何恶劣","r":7.4,"y":2013,"rd":"2013-09-14","hs":0.791,"d":1.617,"mt":"movie","o":"十年前，黑帮头目武藤（国村隼 饰）的老婆静江（友近 饰）为保护老公大开杀戒，锒铛入狱。转眼刑期将满，武藤无论如何希望实现老婆长久以来的梦想，那就是让他们的独生女美津子（二阶堂富美 饰）成为一名电影演员。但是拍摄期间美津子偷偷逃跑，刚愎的武藤还骂跑了专业摄影团队。关键时刻，美津子带着一名搞不清状况的路人桥本公次（星野源 饰）回来。根本没接触过电影的公次被逼担任导演职务，走投无路之际他求助于始终怀有电影梦想的超级影迷平田（长谷川博己 饰）。在此期间，武藤组的死对头池上组在老大池上（堤真一 饰）的率领下准备发动一场血腥的黑道战争。  　　平田等人以此为蓝本，拍摄了一部虚实结合、癫狂暴乱的黑帮火并大戏！"},{"id":119675,"p":"/p3PF7jIUMAyZjGMaTPVbR405a2W.jpg","b":"/47hvNE7yCYoc2NObbjl7bS9jnIA.jpg","t":"烛台背后","r":6.615,"y":2013,"rd":"2013-05-26","hs":0.759,"d":1.602,"mt":"movie","o":"　　HBO电视电影《烛台背后》入围第66届戛纳电影节主竞赛单元。该片根据名人传记改编，主人公李勃拉齐（迈克尔·道格拉斯 Michael Douglas 饰）是20世纪50~70年代好莱坞家喻户晓的钢琴艺术家，不但演出费用高居世界之冠，而且以极尽华冶艳丽的造型获得了“闪耀之王 ”的舞台称号。他从不承认自己是同性恋并为此打过多起名誉官司，但在晚年却不得不与22岁的男助手兼保镖斯科特（马特·达蒙 Matt Damon 饰）对簿公堂。后者声称与他有着5年的地下情并主张天价的抚养费，该事件引发了美国娱乐圈的地震。双方后来选择庭外和解，次年李勃拉齐因艾滋病发症去世。\r 　　电影从斯科特与李勃拉齐的相遇开始。初见面斯科特即被李勃拉齐出神入化的钢琴演奏所迷倒，而李勃拉齐一句挑逗“这一定是命运”让两人火速定情。在无需面对公众的时候，他们就像普通情侣那样如胶似漆，过着童话般的奢华生活。然而斯科特获得了女人们求而不得的爱情和物质保证，却注定得不到一纸身份证明。这样的遗憾不仅是时代偏见造成的，也有李勃拉齐自私和刚愎的原因。最终两人因此而决裂，一代巨星的隐秘地下生活变成现实中被公众观摩的巨幕肥皂剧，一份真心付出的爱情最终输给极力掩上的柜门...... ©豆瓣"},{"id":194523,"p":"/eMVm6g1bZqzmPztRviSfPPX9677.jpg","b":"/j0Rn7GejlFhKNunk0Wj0lupMP7g.jpg","t":"盲探","r":6.1,"y":2013,"rd":"2013-07-04","hs":0.765,"d":1.598,"mt":"movie","o":"曾是“O记”杰出探员的庄士敦（刘德华 饰），因某起案件双目失明，而眼前一片漆黑的他仍乐此不疲捡起沉疴多年且悬而未决的无头之案调查，在给受害者讨回公道的同时赢得丰厚的悬红报酬。他判案手法独特，擅长在头脑中原原本本还原当事人所处的场景和持有的心情来追查线索。在追查“通渠水伤人事件”疑犯的过程中，庄偶然结识当年“O记”好哥们司徒法宝（郭涛 饰）的下属何家彤（郑秀文饰）。何虽然办案经验不足，但身手了得，关键时刻救下了正处在危急关头的庄。她对这位名震一时的“破案之神”佩服得五体投地，因此请求庄Sir接手帮忙调查许多年前失踪的好友小敏的下落。看在百万赏金的份上，庄点头应允。在短短十天内，庄Sir和何家彤同时周旋在几宗案件之间，每起案件的真相交替浮出水面，而他们彼此的心也在生死考验的过程中渐渐拉近……"},{"id":197082,"p":"/oVjr7tuZ3ARKVoXShSbDpVQmboT.jpg","b":"/r6KZiKC9NKXG2qcY3lvMsxsLcdi.jpg","t":"穿裘皮的维纳斯","r":7.244,"y":2013,"rd":"2013-05-28","hs":0.784,"d":1.591,"mt":"movie","o":"巴黎某家话剧院，为即将新推出的话剧进行选角的Thomas（马修·阿马立克 Mathieu Amalric 饰）经过整整一天的面试后，对着电话抱怨候选人水平太差，没有一个人能担当主角。正当他准备离去时，Vanda（艾玛纽尔·塞尼耶 Emmanuelle Seigner 饰）出现了。她精力充沛， 我行我素，调皮机灵。她的身上集中了所有Thomas所讨厌的特点。她粗野、轻率、千方百计争取角色。Thomas硬着头皮让她试演，结果却出乎意料，Vanda似乎完全变了一个人。她不仅带着配饰和服装，而且对人物的理解也完全到位（她的名字也和主人公一模一样），对台词也熟记于心。“试演”不断延长，逐渐紧张， Thomas从最初的欣赏到最后被深深吸引......"},{"id":158999,"p":"/kCk4mDFE96Mn1AYfEcbxkIiw7ND.jpg","b":"/tCW0uGWwfZzRkupNFdI0yUo4A0w.jpg","t":"黑鲸","r":7.842,"y":2013,"rd":"2013-06-07","hs":0.819,"d":1.59,"mt":"movie","o":"2010年2月24日，美国弗洛里达海洋世界发生了一起令人始料未及的惨剧。资深驯鲸员道恩·布兰切（Dawn Brancheau）突然被一只名为提里库姆的雄性虎鲸拖入水池，短短几分钟内这位拥有灿烂笑容与和善感染力的女性便被朝夕相处的虎鲸伙伴杀死。此案震惊全国，但从案件关系人的口中，却发现这一切绝非偶然，一连串令人齿冷的证据揭示了施暴者和遇难者彼此的悲剧真相。原本在海洋中快乐游弋玩耍的虎鲸家族，遭到了受利益驱动的商人和渔民的围捕。母子情深的虎鲸宝宝被迫和家人分开，从此生活在逼仄的水池内，日复一日重复单调的训练和表演。20世纪90年代，提里库姆曾在太平洋海洋之地制造过类似惨剧。然而关于它的“罪行”最终被商人们有意无意隐瞒下来。移籍海洋世界后，它迎来了以道恩为首的一群热爱海洋动物同时被高层隐瞒了诸多事故真相的驯鲸员。  　　注定发生的终会发生，而类似悲剧难道还将继续？"},{"id":187541,"p":"/kVcDZluWy2vBxi1rTfZ3OOxmXLg.jpg","b":"/9IrsCOyzEq9mieD0MAbh8ZDuvSw.jpg","t":"Call Me Crazy: A Five Film","r":6.976,"y":2013,"rd":"2013-04-20","hs":0.77,"d":1.582,"mt":"movie","o":""},{"id":169813,"p":"/3qL7mOdgfTQb87Chcg6RbII1viC.jpg","b":"/jcMwL3hE5mXl9o2nMJrTzyw7iXl.jpg","t":"少年收容所","r":7.764,"y":2013,"rd":"2013-08-23","hs":0.812,"d":1.572,"mt":"movie","o":"影片讲述了一个照看寄养中心孩子的年轻女人的故事，除了要面对孩子们所可能发生的危险事件之外，她还要面对自己的心魔。"},{"id":252511,"p":"/AhjY38296XsBAfuIh7AvlqZKuJN.jpg","b":"/muaflceN4wem4NTHXifCRj8upMh.jpg","t":"梦与狂想的王国","r":7.6,"y":2013,"rd":"2013-11-16","hs":0.773,"d":1.561,"mt":"movie","o":"　　在日本东京都小金井市的梶野町，有一个全世界动画迷都心驰神往的圣地。声名显赫的吉卜力工作室，在绿萝藤蔓的点缀下宛若圣境。70岁高龄的宫崎骏从未放下手中的画笔，此刻他将面对自身最大的矛盾——对飞行器的热爱和战斗机作为杀人武器的罪恶属性，极具私人情怀的《起风了》在斑斓的阳光辉映下静静诞生。与此同时，与宫先生相交超过三十多年的铃木敏夫，作为制作人细心周到地打理着工作室的大小事务。另一头的工作室，曾经因《我的邻居山田君》铩羽而归的高畑勋正在制作他的新片《辉夜姬物语》，只是不断拖延的进度看来很难赶上和《起风了》同期上映。近距离的拍摄，展现了三位老人以及新时代年轻人对动画的执着与热爱……"}]