[{"id":13980,"p":"/aPukQ9YP8Njbgoqqx6yslbnA9jK.jpg","b":"/zUARkXDmYN2zOlzTFG8g4k7037p.jpg","t":"异邦人：无皇刃谭","r":7.573,"y":2007,"rd":"2007-09-29","hs":1.129,"d":4.096,"mt":"anime","o":"在天下失序、列强割据的战乱时代，僧人祥庵将一名孤儿从中国带到了日本。孤儿名叫仔太郎，他背负着一个惊人的秘密。与祥庵失散后，孤苦无依的仔太郎带着爱犬飞丸前往赤池之国的万觉寺，在途中遇见了神秘剑士“无名”。仔太郎遭到追杀，危急时刻无名救了他一命。从此两人结伴同行。性格乖僻的浪人和紧闭心扉的少年虽然磕磕碰碰不断，但渐渐成了好朋友。  　　白鸾率领的追杀组织还是抓住了仔太郎，他们开始着手筹备某种仪式。金发碧眼的剑士“罗狼”也是追杀组织中的一员，他虽然听命行事但并不真正在意组织的目的，对他来说，寻找可以与自己匹敌的对手才是生命的意义。罗狼与无名之间的生死对决拉开了帷幕"},{"id":39100,"p":"/jnJt9U9uCrs5MUWBgXS6NFrgk5w.jpg","b":"/xVHgLL32VHlPMl1syvVMuZFSVLM.jpg","t":"龙珠Z剧场版2：世界最强的高手","r":6.59,"y":1990,"rd":"1990-03-10","hs":0.796,"d":4.068,"mt":"anime","o":"趁布玛和龟仙人不注意，色色的乌龙偷出龙珠探测器，与悟饭（野泽雅子 配音）前往寒冷的兹鲁麦普雪山寻找聚在一起的龙珠。此时此刻，邪气逼人的克勤博士早已捷足先登召唤神龙，许愿将沉睡在冰原下的威洛博士苏醒。伴随着巨大的响动，硕大神秘的建筑出现冰原，另有奇怪凶猛的生物接连袭击悟饭等人，关键时刻比克大魔王出现拯救悟饭，而比克却下落不明。未过多久，威洛博士的爪牙相继向龟仙人袭来。原来五十年前他以天才科学家的盛名为世人熟知，但其才能却遭到埋没。而今复活后他仅有大脑存在，为了实现向人类复仇的野望，威洛博士急需拥有世上最强者的身体……"},{"id":14003,"p":"/t8VeWYzNDvaCAf74Imkg3kaXvwc.jpg","b":"/gFzBLipMi8pBn3KkoL4WSgkIUu9.jpg","t":"钢之炼金术师：香巴拉的征服者","r":7.3,"y":2005,"rd":"2005-07-21","hs":1.06,"d":4.064,"mt":"anime","o":"此时的德国正要面对着第一次世界大战战败后所产生的恶性通货膨胀。  爱德来到一个无法使用炼金术的世界（即现实世界），为了寻找回到他原来世界的线索，便与他弟弟相似的另一个青年阿尔冯斯·海德利西一起进行火箭的研究，但对爱德而言，漫长的两年时光过去，相对能找出回到原来世界的机会也越来越渺茫。  一日，与阿尔冯斯一同前往嘉年华会的爱德，遇到了一位名为“诺雅”的吉普赛女性。  拥有不可思议力量的她，有着只要借由接触对方就能看见被接触者的内心及想法的能力。她是被当时德国人称为“次等民族”的吉普赛人中的一员，她们自称“罗姆（Roma）”。由于她的出现，使得爱德被卷入当时纳粹外围组织“杜利协会”正要发起的计划，即寻找并入侵一个名为香巴拉的国度，同时也意味着炼金术世界将面临危机。"},{"id":505262,"p":"/sqC3z0JMhY11Z1O15lweCzrlepH.jpg","b":"/b9qGMCOrMbxUjD6xDAYPoIPnYcC.jpg","t":"我的英雄学院：两位英雄","r":7.9,"y":2018,"rd":"2018-08-03","hs":1.738,"d":4.061,"mt":"anime","o":"白炽的期末考试结束，暑假的林间集训等候了的英雄高中成员。德克和奥尔迈特受到某个人的邀请，我造访了漂浮在海外的巨大人口移动都市“I・爱岛”。全世界的科学研究者们的智慧汇集了的确实象科学好莱坞一样的岛展示了个性和英雄项目的研究成果的正在召开中德克与“无个性”的少女梅丽莎相遇。梅丽莎与曾经同样“无个性”的自己重合在一起。那时，突然以铁壁的安全自豪的爱兰的警备系统被敌人"},{"id":22843,"p":"/pOtseZQDy4IzWpOMvxzTfQYS6Nd.jpg","b":"/pzsVGcufDdBLmvagKyLFKaeA4O5.jpg","t":"福音战士新剧场版：破","r":7.8,"y":2009,"rd":"2009-06-26","hs":1.213,"d":4.034,"mt":"anime","o":"在参拜母亲坟墓的回程途中，真嗣和葛城美里遭遇了第七使徒的攻击，关键时刻2号机势如破竹挫败对手，真嗣也由此结识了2号机的操纵者式波·明日香·兰格蕾。与沉默寡言的绫波丽不同，明日香自信张扬，甚至有些自大，在和真嗣相处的日子里，彼此闹出不少的笑话。他们三人分别驾驶着零号机、初号机和2号机，抵抗了第八使徒猛烈的攻击，在这一过程中，淡淡的情愫悄然在这三个青年男女的心中萌生。不久后，第九、十使徒相继降临，真嗣他们面临着生与死的残酷考验。"},{"id":176983,"p":"/tQAaf3WzbcR4ja5VsHnScLiNDfz.jpg","b":"/cHc7wnX6AIo71gUhwTo6IsAFirO.jpg","t":"海贼王：最强之敌Z","r":7.486,"y":2012,"rd":"2012-12-15","hs":1.293,"d":4.033,"mt":"anime","o":"在樱花烂漫的季节里，无忧无虑的草帽海贼团尽情享受快乐时光。途中乔巴救上了一个魁梧健硕的家伙，最引人注目的是他的右腕装配了用海楼石做成的机械手腕，凡是触碰过手腕的人均能力尽失。原来此人便是曾经培养出无数优秀弟子的原海军大将Z（大冢芳忠 配音）。苏醒后的Z得知路飞（田中真弓 配音）等人的身份后反目成仇，与随后赶来的下属艾伊（筱原凉子 配音）和宾兹（香川照之 配音）对草帽海贼团予以残酷无情的重创。原来Z因某件往事而对海贼极度憎恨，此时他正酝酿一项恐怖计划，势要带领“NEO海军”将新世界的海贼一举歼灭。他的行动引起海军本部的忌惮，而惨败的路飞等人也将向这个前所未有的敌人展开新的挑战……  　　本片为同名漫画改编的剧场版动画，原著作者尾田荣一郎担任制作总指挥，艾薇儿演唱主题歌《How You Remind Me》和《Bad Reputation》。"},{"id":50723,"p":"/wEZVxW73JqQLtAFmmruXKqjmumS.jpg","b":"/a4MrZ711OIObIhSGF8SqcZQTyZo.jpg","t":"火影忍者剧场版：失落之塔","r":7.131,"y":2010,"rd":"2010-07-31","hs":1.19,"d":3.991,"mt":"anime","o":"为了追踪叛忍百足，五代目火影网手命令大和率领小樱、漩涡鸣人、佐井等人前往楼兰。楼兰某处地下藏有蕴含巨大能量的龙脉查克拉，很久以前被第四代火影封印。而百足的目标则是解开封印，释放恐怖的力量。经过千钧一发的搏斗，鸣人变成孤身一人，他意外来到一座繁华的失落城市，在此遭到了傀儡部队的袭击，并得到神秘木叶忍者的救助。之后鸣人邂逅楼兰女王萨拉，而围绕这个美丽的女子，邪恶的阴谋正悄悄展开。时空错乱，旧日的影像浮现……"},{"id":59859,"p":"/2Qi5lGafBSS6QYM7OPFsbMQ0YeC.jpg","b":"/dHBYguQvCDa00GMoidNYa7IOD8y.jpg","t":"海扁王2","r":6.402,"y":2013,"rd":"2013-07-17","hs":1.211,"d":3.981,"mt":"movie","o":"“海扁王”的曝光掀起了一股“自制装备、行侠仗义”的浪潮，而这其中的领军人物就是由金·凯瑞饰演的“上校”。然而这帮业余“英雄”却遭到了“红旋风”及其党羽的追捕，正当众人深陷困局、一筹莫展之时，超杀女（Hit-Girl）再度出现！不过后来由于“超杀女”需要进入学校上学，“海扁王”失去了最重要的帮手，为了击败“红旋风”，他选择加入了“上校”的阵营——“正义联盟”……"},{"id":2440,"p":"/6pZw6KFwrADsS4HYfJe8AHMwpQh.jpg","b":"/tAxFr4RkDcRzTqRgZ0pDNvrSTrN.jpg","t":"共同警备区","r":7.824,"y":2000,"rd":"2000-09-09","hs":0.979,"d":3.975,"mt":"movie","o":"板门店边界的共同警备区，一天，哨所里的朝鲜士兵（申河均饰）为来路不明的子弹所杀，引发双方枪战。而最有嫌疑的凶手是同在边界上的韩国士兵，但韩国一方却指责是朝鲜先调起事端，双方都认为对手应该对此负责。  为了解决这一无头案件，南北双方同意由一个中立国来进行调查协调。瑞士国籍韩国女孩苏菲（李英爱饰）受派前来调查事件，韩国这边的李秀赫（李秉宪饰）始终保持沉默，而朝鲜一边的幸存者吴敬必（宋康昊饰）却表现出敌意，事情扑朔迷离。随着深入了解，苏菲发现事情隐藏著内幕，现场还另有其人……"},{"id":34067,"p":"/xICcFtzdeg38GncsS6901WM5GPs.jpg","b":"/7qzuPx3ukGxCyLR9j0Ahg3fFI7r.jpg","t":"宝可梦剧场版：梦幻与波导的勇者 路卡利欧","r":7,"y":2005,"rd":"2005-07-16","hs":1.036,"d":3.952,"mt":"anime","o":"很久以前，在欧鲁德朗城曾经爆发一场很严重的战争，勇者亚朗于是决定借助世界初始之树及梦幻的力量来平息战争，为了不让自己的神奇宝贝-路卡利欧跟自己一起牺牲，亚朗于是并将它封印在权杖内，就这样过了好几百年......。小智一行人来到了欧鲁德朗城，在这里正举办歌诵勇者亚朗的庆典，他们换上了当地的服装，小智还在庆典举办的比赛中拿到优胜，荣获勇者亚朗的名号。在当晚，正当大家正沉醉在快乐的舞会时，梦幻却出现了，并带走了皮卡丘和喵喵。另一方面，就在舞会要结束时，亚朗权杖上的封印竟解除了，从里面出现了路卡利欧，路卡利欧对于亚朗封印自己的事十分不能谅解。这时小胜跑了过来告诉大家梦幻带走了皮卡丘。十分担心皮卡丘安危的小智等人，于是并决定在路卡利欧及探险家琪朵小姐的带领下，前往梦幻所居住的地方-世界初始之树......"},{"id":127533,"p":"/pl0BbahUXBq00FIdLdSP8ZfPDO4.jpg","b":"/2bHoj05gR7I5gp4oeoDCY6bU42d.jpg","t":"浪客剑心","r":7.5,"y":2012,"rd":"2012-08-25","hs":1.287,"d":3.931,"mt":"movie","o":"经历了动荡的明治维新，日本迎来新的时代。在明治政府第十个年头，不祥的气息弥漫东京。恶德实业家武田观柳（香川照之 饰）操纵女医师高荷惠（苍井优 饰）研制新型鸦片，公开招揽落魄武夫，大肆收购周边土地，有条不紊地实现他的狼子野心。在此期间，以刽子手拔刀斋之名滥杀无辜的鹈堂刃卫（吉川晃司 饰）引起了前新選组头目斋藤一（江口洋介 饰）的注意，也迫令隐姓埋名多年的拔刀斋本尊绯村剑心（佐藤健 饰）登场。寄居在神谷道场的绯村渐渐融入神谷薫（武井咲 饰）和周边庶民的平和生活之中。然而武田欲壑难平，为了保护善良的人，剑心不得不拔出逆刃刀和相乐佐之助（青木崇高 饰）勇闯虎穴。本片根据漫画家和月伸宏的经典原作改编。"},{"id":492999,"p":"/iOVybN1wuMRQDrWk5Ylz7ePth4g.jpg","b":"/bOtdLAnUxX3Hxn6LV5zFi15KW6S.jpg","t":"进击的巨人 ~觉醒的咆哮~","r":8.376,"y":2018,"rd":"2018-01-13","hs":1.678,"d":3.93,"mt":"anime","o":"自从超大型巨人出现，人类的和平与幻想被打破的那天开始，艾伦·耶格尔无尽战斗的日子就未曾中断……。  毫无抵抗之力，眼睁睁看着母亲成为巨人的饵食，发誓将巨人一个不剩地从世上驱逐的艾伦。  但，在残酷战斗的途中，他自己也变成了巨人的姿态——。  为了夺回人类的自由而驱使巨人之力的艾伦，在席纳之墙的史托黑斯区与“女巨人”交锋。这场巨人之间的激烈战斗，由艾伦艰难地取得了胜利。  即使如此，艾伦以及人类也没有休息的时间。下一场战斗已经宣告开幕。面对逼近罗塞之墙的大群巨人，人类将如何对敌！？"},{"id":554805,"p":"/A0nD7Z4YjDErTmnIo0XIKXPb2Kn.jpg","b":"/sx9dBw5dvbXtXIx2mO9VyzujgS2.jpg","t":"王者天下","r":7.2,"y":2019,"rd":"2019-04-19","hs":1.715,"d":3.92,"mt":"movie","o":"　　故事以未曾经历统一、战乱不止的中国战国时代为舞台，主人公李信是一位秦国的少年，他因为战乱而失去双亲，并在收留自己的里长家里过着奴隶一样的生活。里长家里收留了两名战争孤儿信和漂。然而，身为孤儿的信和漂并没有因为身份的卑贱而失去志向，反而这战事频繁的乱世中，立志要成为大将军，两人一同苦练武功。他们以成为名震天下的大将军为目标，每日磨练自己，等待机会建功立业。某天，漂被带入宫中任官。及后濒死的漂回到家中，信在漂指引下，见到了因为政变而被追杀的秦国大王嬴政，他戎马天下的人生便由此拉开了序幕……"},{"id":16907,"p":"/aURR9AdIB7Q3iNcW0JiAml6Qg0k.jpg","b":"/bW0Hr19Xo7LDnMmywXuH5YoTMY5.jpg","t":"火影忍者剧场版：大活剧！雪姬忍法帖","r":7.258,"y":2004,"rd":"2004-08-21","hs":1.015,"d":3.872,"mt":"anime","o":"漩涡鸣人所在的第七班接到了一个新的保护任务，电影《风云姫の大冒険》系列里饰演风云公主的女影星富士风雪绘要去一年到头都是雪的“雪之国”拍这部电影的完结篇，富士风雪绘的经纪人三太夫委托第七班去做她的保护者。而富士风雪绘为了不去“雪之国”，屡次试图从拍摄现场逃走，她这样做的原因，其实和她所隐瞒的过去有关。故事讲述的是以漩涡鸣人为首的木叶下忍们，接受保护因演出热门电影《风雪姬大冒险》而大红大紫的女明星富士风雪绘前往终年覆盖坚冰的“雪之国”拍摄电影的任务。但在那里等待他们的却是雪忍三人众的袭击。令人好奇的是这三个人居然与卡卡西老师有一段旧日的恩怨，在鸣人他们完成任务的同时，卡卡西过去的秘密也慢慢被揭开了。"},{"id":221732,"p":"/30wBFyQI1HctmAa3srZP8N0QUBQ.jpg","b":"/4UXfZjqt0C5kHTROotrsnfDYCh.jpg","t":"浪客剑心：传说的完结篇","r":7.7,"y":2014,"rd":"2014-09-13","hs":1.371,"d":3.86,"mt":"movie","o":"为了救神谷薰（武井咲 饰），绯村剑心（佐藤健 饰）纵身跃入大海，昏迷中他飘到某座小岛，最终为传授了他飞天御剑流的师父比古清十郎（福山雅治 饰）所救。深感到自身与志志雄真实（藤原龙也 饰）的巨大差距，为了拯救全日本，剑心恳请师傅传授他飞天御剑流的最高奥义。与此同时，志志雄剑指东京，迈出武力夺国的下一步。他强迫伊藤博文（小泽征悦 饰）对刽子手拔刀斋发布全国通缉令，得知消息的薰、左之助（青木崇高 饰）则匆匆向东京赶去。再度上路的剑心率先遭到御庭番众的首领四乃森苍紫（伊势谷友介 饰）的阻击，他一路披荆斩棘，将迎来与宿命的对手志志雄最终的对决……"},{"id":33875,"p":"/h26eTTRQVqZahWVeCcE7IBmjrpR.jpg","b":"/6nfEmbfWMuMBenYMOY6Vdho3Ycg.jpg","t":"宝可梦剧场版：水都的守护神 拉帝亚斯与拉帝欧斯","r":6.7,"y":2002,"rd":"2002-07-13","hs":0.95,"d":3.85,"mt":"anime","o":"水都奥多马雷，相传在这里有两只传说神奇宝贝——拉帝欧斯与拉帝亚斯，秘密地看守着守护这座城市的宝石：心之水滴。小智一行人正好造访这里，参加完水上竞速赛后，并从当地居民口中得知这项传说。这时，闻名世界的怪盗姊妹出现了，她们为了夺取心之水滴，利用探测器，找出了变成人型的拉帝亚斯，想借此查出心之水滴的下落，正好被小智撞见。怪盗姊妹想利用心之水滴的力量掌控整个水都奥多马雷，小智该如何制止她们的计划？"},{"id":606402,"p":"/lO5ol4UDHnFY1scNNiAPECL5ZAL.jpg","b":"/hXTWVJMsI9BkxMLliqL1j0FT55t.jpg","t":"夜叉","r":6.6,"y":2022,"rd":"2022-04-08","hs":2.125,"d":3.848,"mt":"movie","o":"在一座危机四伏的城市中，正直的检察官受派监察负责秘密工作的“黑队”及其臭名昭著的领队，由此踏入致命的间谍之战。"},{"id":592350,"p":"/dF8NJUTFcMYUtvz4zk6FzeVH8Ex.jpg","b":"/9guoVF7zayiiUq5ulKQpt375VIy.jpg","t":"我的英雄学院：英雄新世纪","r":8.155,"y":2019,"rd":"2019-12-20","hs":1.826,"d":3.818,"mt":"anime","o":"新剧场版由原著作者堀越耕平担任总监修/角色原案，将展开原创故事。堀越耕平表示该剧场版在某种意义上是原作的最终回。"},{"id":1057001,"p":"/z5eLMS82WMzuwgyQSGRnP7uIISF.jpg","b":"/eyKTNsJe8jgXhXrqDZ0WKgNCjMN.jpg","t":"貴公子","r":7.145,"y":2023,"rd":"2023-06-21","hs":2.387,"d":3.799,"mt":"movie","o":"拳擊手馬可輾轉於菲律賓各個非法競技場，與生病的母親相依為命。為了籌措母親的手術費，馬可決定前往韓國尋找從未見過面的生父，沒想到路途中卻遇上神祕男子「貴公子」的追擊。除了貴公子，還有富二代韓理事，以及在韓國與馬可重逢的神祕女子允珠。各有目的的他們接連現身，在無法預測的混亂與瘋狂中，馬可即將揭開令人衝擊的真相……"},{"id":363093,"p":"/iFganWZnd903Wb0NdemNcHCHtOx.jpg","b":"/umGszkvTs35G8J1AifaKoG8NBRz.jpg","t":"大虎","r":7.7,"y":2015,"rd":"2015-12-16","hs":1.383,"d":3.717,"mt":"movie","o":"朝鲜日治时期（1910年-1945年），名猎手千满德（崔岷植饰）早年以打猎为生，凭借过人的天分和强健的体魄成为智异山地区有名的猎户，但他在日军侵入半岛后，便放下枪隐居山林，选择守护曾经的猎物、被称为“智异山山君”的朝鲜最后一只老虎。岁月流转，满德年事渐高。日军已经统治朝鲜多年，日本军官（大杉涟饰）即将被调回，为了衣锦还乡，他计划猎杀这只老虎带回日本，并找来经验丰富的九景（郑万植饰）和曾经和满德上山打猎的七久（金尚浩饰）与朝籍属下（郑锡元饰）组成捕虎队，进山搜猎，他们和满德的冲突也随即展开。此时，满德守护的已经不仅仅是那只老虎，还有失去国土的尊严。"},{"id":672322,"p":"/lNOrL70KkotAXbcoaPJlGdNQ5pT.jpg","b":"/heMC3jAjQPNSlr1n9mZKUQ58EOE.jpg","t":"浪客剑心最终章：追忆篇","r":7.7,"y":2021,"rd":"2021-06-04","hs":1.968,"d":3.684,"mt":"movie","o":"在成为守护者之前，剑心曾是名为拔刀斋的可怕杀手。但在遇到温柔的雪代巴之后，他的故事开始发生变化。"},{"id":11658,"p":"/aeklmDwma2WjAOTKlD0r4mwRXVI.jpg","b":"/oqaKsofz49zjNhi48sxQIq8U73X.jpg","t":"太极旗飘扬","r":8,"y":2004,"rd":"2004-02-05","hs":1.027,"d":3.674,"mt":"movie","o":"　　李镇泰是生活在汉城的一个修鞋匠，一家人的生计就从修补鞋子的费用维持。虽然物质并不富裕，这却是一个十分温馨完整的家庭。妻子李英顺和母亲开一间面馆，平日还要照顾下面的弟妹，弟弟李镇锡是家中所有的希望，如今正在高中读书，考上大学是他的梦想，更是哥哥镇泰的寄托所在。然而随着1950年朝鲜战争突然爆发，平静的生活很快被打乱。战火蔓延汉城，镇泰决定带着家人到大邱去生活，躲避战乱。但在中途，他们却被强行征入军队，押上了开往洛东江前线的列车。从此一家人四分五裂。而在战场上的镇泰只剩下一个愿望：不顾一切用生命保护弟弟，当听说只要获得国家勋章就可以让弟弟免役时，他便疯子般冲在战斗最前沿。然而残酷的战场加上弄人的命运，他们的生命轨迹发生了无可避免的改变。"},{"id":602063,"p":"/36sAFHdq0Y9ePh3rLZ09PyAuDKH.jpg","b":"/smkjSDuCRlOcOAASYTRCZG0MgUc.jpg","t":"浪客剑心最终章：人诛篇","r":7.7,"y":2021,"rd":"2021-04-23","hs":1.966,"d":3.67,"mt":"movie","o":"电影系列里最可怕的敌人雪代缘在本片现身。他对东京发动大规模攻击，意在报复剑心。参与《神剑闯江湖》前几部电影的王牌演员阵容再度聚首，替剑心扛下这最后一战，同时迈向崭新的终极高峰：《The Final》。"},{"id":849869,"p":"/zTRFbL1x07jGEQZt6N2Ddasc6Wj.jpg","b":"/tKjyygDhMqqTCMPLp9XlIXswkuz.jpg","t":"格杀福顺","r":6.824,"y":2023,"rd":"2023-02-17","hs":2.319,"d":3.653,"mt":"movie","o":"福顺过着双面人生，一边忙着照顾正值青春期的女儿，一边在顶尖杀手公司 MK 娱乐当最厉害的职业杀手。杀人和养小孩的天平在她心中左右摇摆，某次她因此拒绝完成身负的任务，却卷入了避无可避的腥风血雨中。"},{"id":22972,"p":"/aNecBs9lSbEGwWL6xXwWuZ7NwDk.jpg","b":"/3EE9h3xYxIastf5xVLbezH3eGps.jpg","t":"绿区","r":6.483,"y":2010,"rd":"2010-03-11","hs":1.078,"d":3.642,"mt":"movie","o":"　　2003年，伊拉克战争爆发。萨达姆政府受到重创，大规模杀伤性武器（WMD）成为美国出兵伊拉克的有力借口。罗伊·米勒所率领的小分队奉命在伊拉克境内寻找WMD，然而无数次的搜寻皆无所获，这令米勒对线报的来源心生疑惑。某次行动中，他遇到当地的独腿男子法哈迪，从对方口中米勒得知一众伊拉克关键人物正在某地集会，行动中意外发现扑克牌通缉令上的艾尔·拉威也在其中，而艾尔·拉威似乎和美国政府有着错综复杂的关系。米勒不顾劝阻展开独立调查，发现所谓的WMD不过是包藏了无数丑恶真相的谎言而已……"},{"id":13754,"p":"/Akj8bQtqmTua2L9wdJ0lN9EmHTW.jpg","b":"/iAlJWcoEqKTmfxVMQ6pDyizPRsK.jpg","t":"恶童","r":7.379,"y":2006,"rd":"2006-10-21","hs":1.026,"d":3.615,"mt":"anime","o":"　　宝町是一座与时代发展脱节、人口密集的中型工业城市，整日响着轰隆隆机器操作的声音。小黑和小白是被称之为“猫党”的人，可以腾空在城市顶端，可以滑落在纵深空间，小黑会拿着铁棍来狂扁他不喜欢的大人，小白则有着自己天真的想象世界。宝町是一个没有将来的城市，直到一家叫“KIDDY KASTLE”的公司来到这里并想把宝町改造成他们想要的样子时，恶童们知道这是为自己的生活和城市、更是为自己的灵魂而战斗的时候了。\r 　　这座城市的没有规则、自由自在、清新空气、游乐设施都是属于宝町独有的！"},{"id":607844,"p":"/AmpalnLjjH13dtsXtDapQZg4oVu.jpg","b":"/5lxs92IwlmU9m2tzHL05pqxZsht.jpg","t":"摩加迪沙","r":7.115,"y":2021,"rd":"2021-07-28","hs":1.894,"d":3.593,"mt":"movie","o":"　　1991年，在韩国为加入联合国而疲于奔走之时，索马里首都摩加迪沙爆发了内战。当地成为一片废墟，几乎断绝了与外界的联系，韩国驻当地大使馆的职员及其家属也均陷入枪林弹雨，生死攸关。\r 　　在这千钧一发之时，朝鲜大使馆相关人员敲响了韩国使馆的门，以寻求帮助。\r 　　此时，南北的共同目标仅有一个——逃出摩加迪沙…"},{"id":11198,"p":"/1QtWVtWfHdvfZJIKIagy1hGGFkY.jpg","b":"/6ICm6icjnlcUA5T2fNguLTw3fUT.jpg","t":"城市猎人","r":6.588,"y":1993,"rd":"1993-01-01","hs":0.782,"d":3.591,"mt":"movie","o":"私家侦探孟波（成龙）与死去搭档的妹妹惠香（王祖贤）刚同报业大王今村商讨完寻找其失踪女儿清子（后藤久美子）下落的办法，就见清子与若干滑板少年在街道上左穿右插，一番穷追后，清子消失。惠香本想到孟波家后为孟波举办生日舞会，不想推门发现早已有七个美女正望穿秋水，一怒之下，惠香扬言会与表哥大脚板（单立文）在赌船“富贵号”上预支蜜月。 孟波赶到码头欲向惠香解释，不想左找右找不见其踪影，此时“富贵号”启航在即，孟波混在鱼贯涌至的游客中上了船，清子以及装扮成性感女郎的香港警察芽子（邱淑贞）也在这条船上。三个女人一台戏，何况又加一个好斗、好色的孟波。"},{"id":437109,"p":"/xAwnAUwefYTqmHR59ni3YrPumma.jpg","b":"/z1cnQkqzlncY75HFdfjX0wJkYjN.jpg","t":"恶女","r":6.909,"y":2017,"rd":"2017-06-08","hs":1.456,"d":3.584,"mt":"movie","o":"　　故事讲述了在中国被男主人公(申河均饰)训练成杀手的女人(金玉彬饰)在重新回到韩国后展开复仇的故事。\r 　　淑熙自年幼时起便被培养成一名出色的杀手。她被选拔至国家秘密组织，看似获得了新生。  “为我们工作10年，你就自由了。\r 　　但是如果一旦你的真实身份被发现，我们就会把你除掉！”为了生存，淑熙不得不一直进行着杀戮。\r 　　某天，两个神秘的男人出现在了她面前。淑熙得知了有关自己的身世之谜后，开始选择反抗。"},{"id":315465,"p":"/rtWJz30OsShe9mZLbkAk7QKgnvX.jpg","b":"/8yniaG7C4iCm0VVTSShAPUZYM3Y.jpg","t":"怪物之子","r":7.944,"y":2015,"rd":"2015-07-11","hs":1.433,"d":3.578,"mt":"anime","o":"《怪物之子》的世界里，在人类世界之外还有一个怪物生活的世界。而两者之间的交界处则是人间界的涉谷所在以及在怪物界名为“涉天街”的地方。故事讲述了某一日，孤身一人的少年误入怪物世界的少年遇到了同样孤身一人的怪物，两者相遇后开展的超出想象的冒险故事。少年成为了名为熊彻的怪物的弟子，同时获得了“九太”这个名字。也因此有网友笑言，应该给本片命名为“熊孩子”。"}]