[{"id":571785,"p":"/gOOIaYhAuT4KNfa1t9uNtthMrcg.jpg","b":"/a8ppJJIQmEJcLSFfhxupc4aT4KW.jpg","t":"狩猎的时间","r":7.2,"y":2020,"rd":"2020-02-22","hs":1.393,"d":2.342,"mt":"movie","o":"不久的将来韩半岛再次受到经济冲击，进而出现巨大的贫民街。为了生活下去，在这条街上的年轻人不惜以身试法的故事。"},{"id":12496,"p":"/d4RHLArdADlrZEMkLfL6PbqAULw.jpg","b":"/qLSxcYFa3TraWDAeXwNlS91DbHz.jpg","t":"黄昏的清兵卫","r":7.767,"y":2002,"rd":"2002-11-02","hs":0.749,"d":2.339,"mt":"movie","o":"幕府末年的海阪藩，下级武士清兵卫（真田广之）在妻子病逝后，以微薄薪俸独自照料痴呆老母和两个年幼女儿，由于每日结束工作后都是匆匆回家从不参加应酬，他被同僚们戏称为“黄昏的清兵卫”。与清兵卫青梅竹马的朋江（宫泽里惠）同丈夫离婚回到娘家后，常到清兵卫家代他照顾母亲和女儿，招来不少蜚言蜚语。清兵卫显露高超剑技击退了无理纠缠的朋江的前夫，然而当朋江的哥哥建议他迎娶朋江时，他却因不想让朋江吃苦婉拒了好意，致使朋江自此绝迹于他家。藩主得知清兵卫的才能后，强命他前去处决一名力敌数人据守不出的反叛武士。临行前，清兵卫向朋江表白了隐藏心底已久的爱意，不想对方已经答应另一门亲事，清兵卫黯然踏上生死未卜之途。"},{"id":13889,"p":"/oDqoLiu1q8oveijLfbdhN80gRQX.jpg","b":"/osYVAYoyJbL0BySa61cMyMkgUvN.jpg","t":"袅袅夕阳情","r":7.3,"y":1993,"rd":"1993-04-17","hs":0.63,"d":2.338,"mt":"movie","o":"　　充满生命情趣的教师内田百闲毅然辞去大学教书职务，从事写作工作。六十一岁开始，学生每年都为他筹备生日大会，每年学生都开玩笑问道：「你准备好没有呀？」(Mahda-kai) 他一口气饮尽为他而设的大杯啤酒，之后总是说一句：「还没呀！」(Madadayo) ……  　　1943年，百闲先生从大学退职后呆在家中一心从事写作。这个家“小偷很容易进来”，是以房租便宜，聚集了高山、甘木、桐山、泽村等弟子。澡堂的门是半开的，立着“小偷入口”的牌子，还有“小偷通道”，“小偷休息室”里甚至摆放了烟灰盆。每一个小偷看到了都会大吃一惊。空袭中这座房子被毁，百闲先生和夫人搬进了一个只有三铺席大小的门房，终日与猫为伍，过着悠然自在的生活。战后，弟子们创立了“摩阿陀会”。“摩阿陀会”是“好了吗？还没有呐”的谐音。弟子们每年都为先生的生日召开大会，在第17届会上，头发花白的先生这样问弟子们：“人生中最重要的是什么？”那天晚上，先生做了一个梦，好些孩子们在朝他呼唤：“好了吗？”"},{"id":870,"p":"/gEI8JJPayOrdfy0AjdWQ92A90cc.jpg","b":"/cxULojvpOWYX8AUG5eJpTYS8IbX.jpg","t":"玩偶","r":7.6,"y":2002,"rd":"2002-10-12","hs":0.745,"d":2.334,"mt":"movie","o":"本片依照季节交叉着串讲了三段凄美爱情故事。《燃烧的红叶》一篇，佐和子（菅野美穗）被男友松元（西岛秀俊）背叛，承受不住打击服药自杀，不遂变为呆子，松元在结婚当日得悉后，心生愧疚逃婚，开始用一根红绳将他与佐和子系在一起浪迹天涯。《夏日的碧海》一篇，人气偶像歌手春日奈（深田恭子）于一次交通事故中毁容，痴心歌迷为了陪伴她，不惜自毁双目。《静寂的雪山》一篇，年老患病的黑帮大佬自知时日无多，心血来潮到故地重游，发现任由沧海变桑田，旧情人仍像几十年前一样每逢周六就带好盒饭在相约的时间和地点守候他。"},{"id":449132,"p":"/y7yUfUP8xiB4a0LoMJ9tRuc3Hn1.jpg","b":"/6AwiQAtEzqfN7e4CHwkGg0q7HOh.jpg","t":"念念手纪","r":7,"y":2017,"rd":"2017-07-28","hs":1.156,"d":2.334,"mt":"movie","o":"电影《我想吃掉你的胰脏》由住野夜的畅销小说改编，讲述了“我”（北村匠海饰）因为偶然间捡到了同班同学山内樱良（滨边美波饰）的共病文库，而发现了她身患胰脏绝症的秘密，性格天差地别的两人也因此走近，发生了一系列感人的故事。在影片中，小栗旬饰演12年后的“我”，北川景子则饰演樱良好友恭子的成年时期。"},{"id":18384,"p":"/qTalmKKbFZBZPNougl8vHHDGita.jpg","b":"/usQsY5Db8SxKDALitFgMj1iJU9V.jpg","t":"非常主播","r":7.2,"y":2008,"rd":"2008-12-03","hs":0.839,"d":2.325,"mt":"movie","o":"10多岁少女们永远的偶像南贤秀（车太贤饰）曾经是一名骄人气组合的成员，现在虽然已三十好几，仍旧是最当红的明星，他主持的电台节目一直是收听率的冠军。可是，这样美好的日子被一位神秘的不速之客打破了，名叫黄贞楠（朴宝英饰）的20岁女孩自称是节目的忠实听众，并且是贤秀的私生女，还带了一个小孩说是他的孙子。这可让贤秀惊诧得几乎晕过去，故事从这样拉开序幕……\r 从此，贞楠便像是贤秀的影子一样，他去哪，跟到哪。为了不让放送局和自己的粉丝知道这件事情，贤秀可真是绞尽脑汁想了各种奇招。可是作为一个人气明星，如果这个秘密公诸于众的话，那么他真的就是玩完了！后辈早就对他的位置虎视眈眈已旧，加上放送局里的明争暗斗，贞楠的纠缠令他四面楚歌，结局将会是怎样？"},{"id":8426,"p":"/p67xuAENDxee2DZZfRQFiVH3iBR.jpg","b":"/1u0ivjKCXZULqQTUZiVjZOjkEiO.jpg","t":"燕尾蝶","r":7.5,"y":1996,"rd":"1996-09-14","hs":0.658,"d":2.324,"mt":"movie","o":"母亲死后，原本生活在被大量外国移民视为淘金天堂的“元都”少女被送到妓女固力果（卓娜）处，将少女暂时收留后，固力果依据纹在胸前的蝴蝶给她取名凤蝶（伊藤步）。不久，凤蝶在固力果的带领下于名为“青空”的废品安置区兼汽车修理站，结识了火飞鸿、狼朗等来自不同国家的“元盗”，并逐渐与他们熟识成为好友。一盘录有美国歌曲《My Way》并隐藏有制造伪钞磁性感应资料的磁带令众人一夜致富，而在发财后，他们也开始走上不同道路，其中有出色演唱天赋的固力果被唱片公司签下，并在公司逼迫下与大伙断了关系。而磁带的主人，黑社会老大刘梁魁（江口洋介）得知磁带下落后，开始派手下追杀火飞鸿、固力果等人，众人的命运开始相互牵制。"},{"id":18872,"p":"/82c8feOuQlQw7AK9SfRJsB4ADVQ.jpg","b":"/bk8RQN88Hh5jusTKydxCJfDlDNg.jpg","t":"幻之光","r":7.374,"y":1995,"rd":"1995-10-01","hs":0.648,"d":2.319,"mt":"movie","o":"由美子（江角真纪子饰）小时候，奶奶总是离家出走，执意要从城市回乡下终老，并且有一次一去不返。再后来，由美子结婚生子，过着清贫但是幸福美满的小生活，有一天丈夫郁夫（浅野忠信饰）却意外离去。由美子守寡几年后，带着年幼的儿子远嫁给民雄（内藤刚志饰），那是一处遥远的小村庄，依山傍海。从此过着平稳幸福的简单生活，日复一日。但是在她的心中，一直有个挥不去的疑问埋藏着，她不明白郁夫为什么会自杀。一连串的意外事件让由美子离家出走，来到海边的她苦思不得排遣，民雄追赶来到她身边，回答了由美子挥之不去的疑问。"},{"id":313108,"p":"/30htdhcmEHvEfGNmrUqIxM8AE84.jpg","b":"/wcMlVCKjTIT3g3fQNo5iXo586mk.jpg","t":"国际市场","r":7.5,"y":2014,"rd":"2014-12-17","hs":1.017,"d":2.319,"mt":"movie","o":"德洙出生在北朝鲜，1950年朝鲜战争爆发后全家人一起南下避难，途中与父亲和小妹离散后和母亲、弟弟妹妹们到釜山投奔在国际市场开杂货铺的姑母。因为父亲临别时的一句嘱托\"爸爸不在你就是家长，你要守护好家人\"，德洙成为了家里的顶梁柱。为了给弟弟交学费，德洙和朋友达九前往西德做派遣矿工，在矿难事故中九死一生，却遇到了派遣西德的护士英子，两人相爱后一同回到了釜山成婚。可不久又因为拿不出妹妹的嫁妆而踏上了硝烟弥漫的越南土地……"},{"id":209764,"p":"/jN0uey1Q7oAGfcDPXeDNSPkc2fk.jpg","b":"/opEzQcK0hVCCTZq30XcMUrIdpSl.jpg","t":"恐怖直播","r":7.113,"y":2013,"rd":"2013-07-31","hs":0.975,"d":2.314,"mt":"movie","o":"　　韩国首尔某个平凡的早上，广播电台Daily Topic节目的主持人尹英华（河正宇 饰）正就税率改革与听众进行连线，这时一个自称住在首尔昌信洞的普通工人朴鲁圭打入电话，大肆抱怨超高的电费和相关部门对他的威胁。尹英华颇不耐烦，以偏离主题为由强行切断电话。谁知连线无法单方面由电台方面中断，愤怒的朴鲁圭继续抱怨，并扬言炸掉汉江大桥。尹英华不以为然，进而怂恿对方想做就做，谁知话音刚落，窗外的麻浦大桥便炸作废墟。大惊失色的尹英华很快冷静下来，他决定利用这次难得的机会打一次事业的翻身仗。在他的主持下，针对恐怖分子的连线直播就此展开，无关良知的节目拉开帷幕……"},{"id":604605,"p":"/8E2hu0QcHKfefegoWUoJSi7qD4Q.jpg","b":"/cXEZWZSxiD7w96p1sCd23FL2O9y.jpg","t":"你好世界","r":7.3,"y":2019,"rd":"2019-09-20","hs":1.295,"d":2.302,"mt":"anime","o":"在京都居住的内向男高中生直实 的面前，突然出现从10年后穿越而来26岁的自己。未来的直实告诉他，自己不久便会与琉璃 相爱，可是之后烟花大会时她却会因为一场事故意外离世。 为了拯救爱人，16岁的直实卷入了这场现实与虚拟的记忆世界，经历了一系列超乎想象的事情。即使世界毁灭，我也想再见你一面。"},{"id":102001,"p":"/j7mGVX3QQpr1HcO6mqdYguUoN5d.jpg","b":"/9CIG8zW5iyxjSjNDF7hK74rsky8.jpg","t":"如沐爱河","r":6.884,"y":2012,"rd":"2012-09-15","hs":0.933,"d":2.297,"mt":"movie","o":"光怪陆离的国际大都会，日本东京。灯影暧昧的酒吧内，人们窃声交谈，笑语欢歌。酒吧一隅，穿着打扮与周遭格格不入的明子（高梨临 饰）面带焦虑。她是一名女大学生，为了学费而在声色场所出卖笑靥。此时此刻她正与多疑的男友（加濑亮 饰）在电话里纠缠。是日祖母突然来访，但明子犹豫不决是否该去车站看看老人。本就心情烦躁，加上店长（点点 饰）的工作安排更让她情绪失控。夜幕降临，失意的明子最终来至客人的住地。那是一位84岁的退休大学教授（奥野匡 饰），也许因为明子与亡妻容貌相似才让老人将女孩召唤至此。疲惫的女孩无暇享受老教授精心准备的美酒佳肴，简单交谈后便沉沉睡去，一夜无话。次日，教授驱车送女孩回校，心与心的交流仿佛仍未停止……"},{"id":49214,"p":"/lctiswIcYWc5BEkniNlukPglsir.jpg","b":"/a7FjMHK3AQVbAcVOeQoeEAxTDU0.jpg","t":"马粥街残酷史","r":7.2,"y":2004,"rd":"2004-01-15","hs":0.754,"d":2.283,"mt":"movie","o":"本来是一名模范生的铉洙（权相佑 饰）来到一所出了名黑暗的学生，对校内的情况十分不满，校内的教师对学生十分不尊重，出口辱骂之余还对学生拳打脚踢。铉洙是校内唯一一名读书的学生，也没有其他朋友。但他不久后却跟一名不良学生金佑植（李正振 饰）成为了好朋友，两个男生更同时喜欢上一名叫江恩珠（韩佳人 饰）。铉洙性格内敛，总是羞涩与向恩珠表达爱意，在恋爱方面输给了佑植。随后打击铉洙的事再次发生了，佑植与恩珠都消失在铉洙的生活中，因为一向好胜的佑植与他人决斗的时候败给对方了。这些事情让铉洙性情大变，他变得好斗了，并努力练习双节棍，希望帮好友打败当年的敌人。"},{"id":537190,"p":"/9aJThZI95NGsmXYqe7L9NBMGP1W.jpg","b":"/ylXU65OCcyXU3tZ00CCeTfwGFja.jpg","t":"屍殺帝國","r":6.9,"y":2018,"rd":"2018-10-25","hs":1.2,"d":2.281,"mt":"movie","o":"朝鮮時代，非人亦非鬼的喪屍橫行都城，久居國外的朝鮮王子（玄彬 飾）為化解危機，冒死回到家鄉挺身救國。他奮不顧身剿滅喪屍之患，冷不防朝中重臣 (張東健 飾) 所率領的敵對派系，在暗處對他百般阻撓。處於亡國危機中的王子空有大志，卻面臨腹背受敵....... 究竟他最後能否拯救朝鮮，恢復王室正統呢？"},{"id":17593,"p":"/o3DCxFqubzQVrq8rLJ4Bx4MJYQw.jpg","b":"/7ilfZ5YcBf2IZe2280PqsxudaQj.jpg","t":"电影就是电影","r":6.9,"y":2008,"rd":"2008-09-11","hs":0.826,"d":2.279,"mt":"movie","o":"在社团前途一片大好的姜培（苏志燮 饰）却有一个想要成为演员的想法，这个念头也让他日渐想摆脱社团黑暗的日子。动作明星苏达（姜志焕 饰）总是在电影里扮演流氓，厌倦虚构的情节的他总希望成为真正身手厉害的人物。在拍摄动作场面时，把两个跟自己配戏的演员打得住了医院。偶然的一天，苏达碰到了要求自己给签名的姜培，流氓和演员就这样相遇了。苏达向姜培提出希望由他来继续出演这部电影的请求。面对这样的机会，姜培愉快地答应了，但是提出在影片中要所有的打斗场面都是真实展示。在电影的拍摄过程总，姜培越来越享受当演员的感觉，对于角色把握得十分到位。而目睹了姜培在拍摄电影时出色发挥的苏达也产生了新的想法，似乎对演员这样身份产品了厌恶感……"},{"id":409421,"p":"/oSAlpVXRXcj6Fj6c9guA7PzOkTV.jpg","b":"/9orgGrjh0Jivz0zZLn1Ufj4NRZP.jpg","t":"BLAME! 探索者","r":6.457,"y":2017,"rd":"2017-05-20","hs":1.121,"d":2.274,"mt":"anime","o":"在一座廣大、不斷自行複製，且持續殲滅一切生命的都市中，神秘且獨來獨往的霧亥挺身而出，領導奮力求生的殘存人類。  片改編自網路龐克傳奇貳瓶勉備受肯定的漫畫，他也以創意顧問的身分監督拍攝。"},{"id":11004,"p":"/5yvQe06HPNII2eZCJWTeMwqLWvR.jpg","b":"/f6axPiSzkPa2ErTtTxBUGfCLFPd.jpg","t":"奇迹小子","r":6.8,"y":2000,"rd":"2000-02-22","hs":0.685,"d":2.265,"mt":"movie","o":"教授格雷迪（迈克尔·道格拉斯 Michael Douglas 饰）曾经被尊称为“奇迹小子”，因为他7年前出版的小说如此优秀，在文坛上轰动一时。这表面看来是一件好事，却让格雷迪背上了沉重的思想包袱，他害怕自己的新作品落差太大，于是一直把它压在箱底，不敢发表。如今，妻子已经离他而去，他有一个情人萨拉（弗兰西斯·麦克多蒙德 Frances McDormand 饰）。这个情人，是他的校长，同时也是上司的妻子。  　　格雷迪怎么也没想到，一把年纪了，倒霉事才陆续朝他招手。萨拉告诉他肚里怀上了他的骨肉。更糟糕的是他被恶狗所咬，不过也因此和学生詹姆斯（托比·马奎尔 Tobey Maguire 饰）开始一段感情真挚的忘年交。在詹姆斯身上，格雷迪发现了可贵的文学潜质。另一方面，编辑克莱特里（小罗伯特·唐尼 Robert Downey Jr. 饰）催命鬼似的向格雷迪催稿。众多事情使格雷迪的生活就像六国大封相。他该如何厘清头绪，从乱麻中重新整理下人生呢？"},{"id":215743,"p":"/g5DnSOYbYWaBvrZgelDwp1UraVP.jpg","b":"/uai1L5vXaoCGZKR5bzHr6XucbCP.jpg","t":"莫比乌斯","r":6.7,"y":2013,"rd":"2013-09-05","hs":0.953,"d":2.262,"mt":"movie","o":"整部电影没有台词，全部出场角色亦没有姓名。妻子发现丈夫婚外出轨，怒不可遏意图阉割丈夫，未果。儿子目击了父亲的出轨行径，回家后忍不住自慰，被母亲发现，后者索性阉割了儿子。面对惨剧。父亲自责不已，遂动手阉割了自己，并将生殖器交由医院冷冻。阉割后，他仍想找到可以达到性高潮的方法，后发现自残体肤可以达到一样的快感，并将此法\"传授\"给儿子。  儿子下体残疾受到同学奚落，后加入流氓团伙，并\"侵害\"了一个杂货店的女孩。由此，他下身的秘密也被更多人知道。谁知，女孩愿意给他尝试新的性爱方式，最后两人各得其所。  父亲不知从哪里找到了嫁接生殖器的方法，准备将自己冷冻的性器接在儿子身上，但除了母亲可以令它\"苏醒\"，别的方法都不管用。母亲帮助儿子达到了高潮，父亲却无法接受这一现实，真正的悲剧开始了……  金基德以自己标志性的惨烈表达讲述了一个发生在中产阶级家庭中的黑色故事，父亲、母亲和儿子如同莫比乌斯环一般纠结在一起，是一种罪恶也是一种宿命。"},{"id":547404,"p":"/3eccp8YnHWravRi3ViBwbpEUajQ.jpg","b":"/f67vlmQx6yjYoqj4Qsi1estJJWN.jpg","t":"蜂鸟","r":7.586,"y":2019,"rd":"2019-08-28","hs":1.274,"d":2.25,"mt":"movie","o":"圣水大桥坍塌的1994年，中学生恩熙和父母、姐姐、哥哥一起生活。全家在各自的问题上争吵，此时的恩熙寻觅未至的爱情，像岛一样漂浮。恩熙的生活里，唯一能给予理解的她出现了。"},{"id":19644,"p":"/zs0uA4nEYw0GCbcAQmMcK6ikaO1.jpg","b":"/dbZRnjdBxpIHnyfCDMLlFSzx7pw.jpg","t":"实尾岛","r":7.1,"y":2003,"rd":"2003-12-24","hs":0.73,"d":2.242,"mt":"movie","o":"　　60年代末朝鲜半岛南北局势紧张，双方都展开了疯狂的间谍与刺杀行动。1968年1月，康仁灿（薛景求饰）因谋杀罪名成立而被判死刑的，在行刑前突然被召到拘留室，与特种部队军官讨论替代死刑的条件，他将被送到西南部荒岛实尾岛接受特别军事训练。同时，另外30名死囚也接受了特种部队军官的条件，被征召到实尾岛执行特别任务。\r 　　这31名死囚乘坐渔船到达实尾岛后，便在上级崔在贤中尉（安圣基饰）宣布下，组成了以刺杀朝鲜元首金日成为目标的“684北派部队”，并随即接受一连串地狱式的体能和军事训练。\r 　　可是在三年后，由于韩国政府国策的改变，“684北派部队”的计划被取消，31名队员则前途未卜。他们纷感被国家出卖，只能设法自救……"},{"id":283984,"p":"/lbFRor6VezVzO6jZzPwtrIpoExM.jpg","b":"/xfZ2u86Tui0aTKcPYcKGStzxWZv.jpg","t":"命运之夜——天之杯Ⅰ：恶兆之花","r":7.5,"y":2017,"rd":"2017-10-14","hs":1.142,"d":2.24,"mt":"anime","o":"「假如我变成坏人的话，学长就不会原谅我了吧？」少年想要守护少女，仅此而已的故事。  魔术师〈MASTER〉和英灵〈SERVANT〉，围绕着能够实现所有愿望的许愿机「圣杯」而战斗——在「圣杯战争」发生的10年后，冬木市又一次掀起了战争。  前代「圣杯战争」的参加者卫宫切嗣的养子・卫宫士郎继承了遗志，终于下定决心参战。  士郎的身边，陪伴着仰慕他的少女——间桐樱。她每天早晨晚上都来到卫宫家，为他打扫房间和制作料理，孑然一身的她和士郎度过了平稳而又温情的日常。  但是随着战争的开始，冬木市街道上到处发生着杀人事件，险恶的空气开始流动。所以士郎决定让樱留宿在自己家里。  士郎召唤出从者・Saber的同时，和身为正统魔术师的远坂凛结盟面对「圣杯战争」。但是，这场战争由于某些人的暗中策划而发出不和谐音，开始变得扭曲了。"},{"id":281780,"p":"/fHQANfK4HlJ8myKIQwTxCJhcdBA.jpg","b":"/a4RbEfT8WRsGeTzVh15T1ke2fwK.jpg","t":"群盗：民乱的时代","r":6.7,"y":2014,"rd":"2014-07-23","hs":0.986,"d":2.238,"mt":"movie","o":"　　李氏朝鲜末年，官僚腐败，民不聊生。穷苦农民迫不得已藏匿深山，落草为寇，组成智异山贼团。他们为民请命，劫富济贫。大石头(河正宇 饰）是一名身份低贱的屠夫，一日得到贵族赵润（姜东元 饰）的指使前去杀人，无奈计划失败，大石头落得家破人亡。最后，即将被赵润灭口的大石头幸得智异山贼团所救，得以保全自己性命。加入智异山贼团的大石头刻苦练习武功，并和贼团兄弟一起设计捉拿压榨穷苦人民的贵族赵润。无奈赵润武艺高超，计划失败，智异山贼团首领也被赵润杀害。随后，智异山贼团遭到清扫，大石头幸得逃脱。为了帮兄弟们复仇，大石头一人走上了和赵润搏杀的复仇之路。"},{"id":33431,"p":"/7ISiudtXIkNUoJGvJK5f8LFljmj.jpg","b":"/36ol1LJEobLd6NKUp6YzNUHpydw.jpg","t":"六月之蛇","r":6.8,"y":2003,"rd":"2003-06-13","hs":0.725,"d":2.234,"mt":"movie","o":"六月的东京，连绵不断的梅雨，让人心烦意乱，欲念横生。供职于心理咨询室的少妇凛子（黑泽明日香 饰）与丈夫（神足裕司 饰）过着优渥的生活，然而夫妻虽然相爱，却因丈夫洁癖的原因始终没有性事。贤淑温良而又倍感压抑的凛子只能通过自慰寻求片刻的满足。某天，一个名叫道郎（塚本晋也 饰）的男子被自杀的念头所困扰，于是打来电话求助。道郎在凛子的开导下渐渐摆脱自杀的泥潭，却转而沉迷于凛子的温柔中。他以凛子自慰的照片作要挟，逼迫这个一贯保守的女子做出一件又一件令她倍感屈辱的事情……"},{"id":266058,"p":"/lALzwZP5KK6hPKi9nmXWeOH0sGI.jpg","b":"/Alf3XfN7zoc3iYpxfvorrk3LHjs.jpg","t":"道熙呀","r":6.925,"y":2014,"rd":"2014-05-22","hs":0.987,"d":2.233,"mt":"movie","o":"　　不苟言笑的首尔女警官李英男（裴斗娜 饰），因某件事被“流放”到一个偏远闭塞的海港小镇担任为期一年的派出所所长。抵达当地的第一天，英男便遇见了怯懦沉默的小女孩孙道熙（金赛纶 饰）。道熙是当地唯一的青壮年朴龙河收养的孩子，但是朴及其母亲却经常对道熙拳脚相向，女孩在校期间也饱受同学的欺负。某晚，英男从醉酒的朴龙河手中搭救了道熙，自此之后道熙便成为了她的小跟班。之后的一天，朴母死于意外，这让道熙得以暂时躲在英男的家中避难。 在李英男的呵护下，女孩的脸上展现了久违的笑容，然而彼时一股暧昧的气氛悄然升起，英男被迫卷入命运的漩涡之中……"},{"id":8900,"p":"/kKqtjDwSTIcpqvJM6KApJVaXwxR.jpg","b":"/4JGfKaX81wp5YDATOG7JHYVMSTX.jpg","t":"母獅的牢籠","r":6.21,"y":2008,"rd":"2008-05-29","hs":0.812,"d":2.231,"mt":"movie","o":""},{"id":16184,"p":"/g0tvVSyx9pJT8izJTxCmz79qk7Y.jpg","b":"/8kFu3NmbwMmi8iRXWy09awhMFLC.jpg","t":"搞鬼小筑","r":6.9,"y":2002,"rd":"2002-02-23","hs":0.71,"d":2.229,"mt":"movie","o":"　改编自韩国金知云电影作品《死不张扬离奇杀人事件》。\r 　　中年下岗的爸爸（泽田研二 饰）带领一家人来到偏僻山区，开起了名为“白色恋人”的旅馆。这个家庭长久来麻烦不断，曾为少年犯的儿子（武田真治 饰），离异后带着小孩回娘家的女儿（西田尚美 饰），因此爸爸希望通过开办旅馆将全家人团结在一起。\r 　　盖在交通不便的山区的旅馆鲜少游人，好不容易盼来的客人却在房间内离奇死亡。为了保住旅馆，一家人决定将尸体偷偷埋掉。但不久又有客人死在这里，接二连三的死亡和随之发生的离奇事件让全家疲惫不堪。“白色恋人”的未来如何？一家人能否继续团结在一起呢？"},{"id":922,"p":"/jX3wGBVoYoAY3IixBpwYk1fjT4z.jpg","b":"/a7DtgKB187dUm9n81IlvNzVXsK1.jpg","t":"离魂异客","r":7.3,"y":1995,"rd":"1995-12-23","hs":0.644,"d":2.226,"mt":"movie","o":"　　来自克里夫兰的美国小伙子威廉•布莱克（约翰尼•德普 Johnny Depp 饰）往西部去讨生活，他准备前往当地的一间工厂应聘会计。不料，他错过了应聘时间，被赶了出来。还遭到了当地迪金森金属厂的老板的百般凌辱，甚至被枪指着脑袋。  　　当他沮丧地来到当地的小酒馆，一夜情发生了。岂料，和他发生一夜情的女子的男友突然闯了进来，子弹穿过女子的胸膛嵌在了威廉的胸膛上，威廉本能之下杀死了女子的男友，夺了他的马匆匆逃走了。  　　一段充满了惊险、追杀的逃亡之旅开始了…… ©豆瓣"},{"id":27337,"p":"/9Eu9q2IVrrHUIf0qjlKZdb0ATp.jpg","b":"/3EDlVPxZH62ca7tMnno8zkO2DLn.jpg","t":"琳达！琳达！琳达！","r":7.4,"y":2005,"rd":"2005-07-23","hs":0.762,"d":2.224,"mt":"movie","o":"芝崎高校2004年第34届文化祭开幕在即！几名女生为最后一天的演出而组建乐队，却因成员身上发生的意外临时换人，日语不甚灵光的韩国学生宋（裴斗娜 饰）被拉进队中任主唱一职，演唱歌曲也终于确定为THE BLUE HEARTS乐队的《LINDA LINDA》。自此孤傲冷艳的吉它手立花惠（香椎由宇 饰）、温柔的鼓手山田响子（前田亚季 饰）、闷声的贝斯手白河望（关根史织 饰）在业余时间勤加练习。平静的日子中不时有宋遭遇日本男生用蹩脚韩语表白，惠在前男友面前束手束脚等轻快的情节点缀，看似散漫的学校生活里记录下了年轻人的误会与默契，复合与分裂。乐队终于在大雨中登台，女孩们奉献出了心底的音乐…… 本片获2004年《电影旬报》十佳电影第六名。"},{"id":570508,"p":"/9LhkRY1GVY2InpFx9ku3xsWXSmy.jpg","b":"/n6Wl2TkdXu5lSLlZr8XivyfdYtg.jpg","t":"證人","r":7.8,"y":2019,"rd":"2019-02-13","hs":1.261,"d":2.213,"mt":"movie","o":"律師楊淳鎬加入了一家知名的法律事務所，為一名被指控殺害雇主一家的女傭辯護，這樁謀殺案廣受媒體與社會關注，淳鎬必須贏得官司才能成為事務所合夥人。然案發現場的唯一目擊證人林智友是一名自閉症少女，淳鎬必須想盡辦法讓智友敞開心房出庭作證才能贏得官司…。"},{"id":12720,"p":"/ksAr1ujk8rJTtMfZ8skWn98zemh.jpg","b":"/pK8jgMF9o5SBq7grQzVnpeqib7Y.jpg","t":"自杀俱乐部","r":6.5,"y":2001,"rd":"2001-10-29","hs":0.68,"d":2.208,"mt":"movie","o":"夜色沉沉的东京新宿站，劳碌一天的人们依旧行色匆匆，仿佛从不知停歇的工蜂。然而却有一群正处在青春期的女孩绽放着无忧无虑的笑容。她们身穿着不同款式的校服，似乎早已约好一般同时来到这里，女孩们在月台前一字排开，手拉手齐齐跳向飞驰而来的列车。一时间血光四溅，54个鲜活的生命瞬间消失。这一事件轰动全国，与此同时类似集体自杀的事件愈演愈烈，甚至连调查此案的警官黑田敏春（石橋凌 饰）及其家人也受到波及。黑田的搭档涉泽健次（永瀬正敏 饰）通过不懈的调查，发现一连串的自杀事件都和一个名为“自杀俱乐部”的网站有关。事件的真相究竟如何？惨剧最终能否终止？"}]