[{"id":12289,"p":"/rSz4W70caojyBAIUaWQnifB8JXv.jpg","b":"/pkcW3uu862e41ol1JXEVP4RSo0N.jpg","t":"赤壁（上）","r":7.1,"y":2008,"rd":"2008-07-10","hs":1.06,"d":3.537,"mt":"movie","o":"影片以长坂坡之战开场，曹操在击溃刘备后，认为对他称霸天下有威胁的是东吴，再加上曹操钟爱的小乔誓死不从，令他大发雷霆，执意攻打东吴。孙权派鲁肃以吊唁刘表之名与刘备会面，商讨联合抗曹的事情。刘备在同意了与东吴联合抗曹的建议之后，派诸葛亮前往东吴。孙权的妹妹孙尚香与鲁肃用激将法坚定了孙权抗曹的决心，并且把周瑜召回，主持抗曹。两军最终在赤壁相遇，小乔夜探曹营，与曹操论茶道拖延时间，最终联军战胜曹军，小乔与其子平安均安然无恙。"},{"id":9615,"p":"/iOqYCSkltvcImHn1ryCHCIqTyrj.jpg","b":"/dMARcKLrv0T7kVJ4iQR3vqTTdtT.jpg","t":"速度与激情3：东京漂移","r":6.523,"y":2006,"rd":"2006-06-03","hs":0.942,"d":3.515,"mt":"movie","o":"东京一直是改装汽车爱好者的天堂，复杂狭窄的街道成为了他们用激情和速度去拼杀的赛道。由于东京街道的弯道极度，在这样的路线上比拼速度，单纯的速度是无法获得胜利。所以，东京的街道赛变成了漂移技术的比赛。男主角尚恩注定是个失败者，在学校毫无朋友，唯一能发泄的地方就只有街头赛车，在经历一次非法赛车被警方通缉后，为躲避牢狱之灾，不得不离开美国，到东京他在军中服役的父亲家中。可是父亲的专制，让尚恩觉得与其格格不入，每天仍然沉迷于街头赛车中。东京赛车极高的漂移技术把尚恩深深吸引，并结识了“漂移之王”DK。由于与日本的犯罪集团扯上关系，尚恩不得不为弥补自己的过失再次比赛，而这次比赛的赌注却是自己的生命。一场东京狂飙，就此拉开……"},{"id":86000,"p":"/w9N11biqmjXDPyDzO4qhIfEhcYb.jpg","b":"/3GkiDyH2Mm8F8T4jIRcohSNIJNW.jpg","t":"只有你","r":7.833,"y":2011,"rd":"2011-10-20","hs":1.17,"d":3.513,"mt":"movie","o":"哲民（苏志燮 饰）本是一名优秀的拳击手，现在却依靠白天送水晚上看更来谋生。哲民看更第一晚邂逅了美丽阳光的女生静华（韩孝珠 饰），遗憾的是静华的视力日渐退减再发展下去就是失明。沉默的哲民在静华面前慢慢打开心扉，两人由此相恋。原来哲民是一名孤儿，曾误入歧途做了打手 并因此入狱。如今的哲民决心从头来过，重新走上拳击生涯，一步步实现着他和静华设计的将来。然而，静华的眼疾越来越严重等不及她们去慢慢实现梦想。与之同时，哲民发现那场导致静华眼膜受损的车祸竟和自己当年的行差踏错有关系。强烈地内疚感使得哲民决定铤而走险参加地下拳击比赛，只为最快为静华筹到医疗费。静华能复明吗？哲民能活着和静华重聚吗？"},{"id":374671,"p":"/mC80aKsZCjsg5Oy9VLGtjxJNXJu.jpg","b":"/6v9G4Sc5ciRUoJ2wkutX3JBQj9K.jpg","t":"比海更深","r":7.196,"y":2016,"rd":"2016-05-21","hs":1.388,"d":3.512,"mt":"movie","o":"　　篠田良多曾是一名获奖作家，但他一直沉浸在过去的光辉岁月中，并把他当私家侦探赚来的钱全都挥霍在赌博上，几乎无法支付孩子的赡养费。父亲去世后，他年迈的母亲和美丽的前妻似乎都已经继续前行，过着各自的生活。重新与之前不信任自己的家庭取得联系后，良多努力重塑他在家中的存在感，并试图在 自己年幼儿子的生活中找到自己长久的地位。但直到一个风雨交加的夏夜，他们才有机会真正重新结合在一起。"},{"id":221731,"p":"/rEgOeCLfWaGuWfjTM1DWdbx9uRD.jpg","b":"/q3jiq1PRpOGnRScbj3cur7RkZYv.jpg","t":"浪客剑心：京都大火篇","r":7.6,"y":2014,"rd":"2014-08-01","hs":1.298,"d":3.478,"mt":"movie","o":"进入了明治时代，曾经的“刽子手拔刀斋”绯村剑心已经习惯了神谷道场的安宁生活。谁知就在这一天，倒幕战争时的旧友——号称维新三杰之一的大久保利通将其请去。原来继承了剑心刽子手身份的志志雄真实当年被新政府背叛，侥幸活下来的志志雄正秘密筹措称霸日本的可怕计划。大久保死后，深感背负不可推卸责任的剑心只身上路，在途中不仅偶遇京都女忍卷町操，还在新月村和志志雄有了第一次的遭遇。与此同时，相乐左之助、神谷薫、明神弥彦、斋藤一也相继赶往京都。阴云密布的时代，酝酿着一场席卷全国的风暴。"},{"id":113,"p":"/hkExPlfx3ShfYgnRHDl9CqUm4rD.jpg","b":"/dgjR7X6WjgjuwJ02idEOxvMyFjP.jpg","t":"春夏秋冬又一春","r":7.8,"y":2003,"rd":"2003-09-19","hs":0.977,"d":3.459,"mt":"movie","o":"春天，贪玩的童僧拿着石头，绑在鱼、青蛙和蛇身上，捉弄着小生灵们。老僧（吴永洙饰）发现后，用同样的手法惩罚他，告诫他不可胡来..."},{"id":387426,"p":"/mOxRZzSrEdbMc5aRNaNmSl4Vmpe.jpg","b":"/1ycTOys6bzvt0XPnzSv8qYfrD0V.jpg","t":"玉子","r":7.351,"y":2017,"rd":"2017-06-28","hs":1.49,"d":3.445,"mt":"movie","o":"　　《玉子》由美国Netflix与Plan B娱乐共同制作，讲述了带着秘密出生的巨大生物okja“玉子”和与它一起在江原道山谷长大的少女美子之间结下真挚友谊并展开奇异征程的故事。玉子的突然消失，令美子抱着必死的决心踏上了寻找玉子的征程，并被卷入了意想不到的阴谋..."},{"id":94047,"p":"/uRB71Pyfc3IJ4LuzlNcRlIuB7ro.jpg","b":"/4QHF7kAYjIpZ5U8A0amvhRkHlZ1.jpg","t":"登陆之日","r":7.867,"y":2011,"rd":"2011-12-21","hs":1.165,"d":3.435,"mt":"movie","o":"小时候跟随父亲移居朝鲜的少年辰雄（音，小田切让饰演）遇到了和自己一样喜欢跑步的朝鲜少年俊植（音，张东健饰演）。长大后他们成为一对马拉松对手。在奥运会马拉松选拔赛上，俊植以微弱优势战胜辰雄，但在日本田径联盟的操作下辰雄获胜。随着二战的全面爆发，俊植被强征为关东军，而辰雄成为新任守备队队长。此后俊植先后在日军、苏军、德军服役，辰雄也与俊植一起走过了坎坷旅程。  影片由《太极旗飘扬》的姜帝圭执导，以二战诺曼底登陆为背景，讲述了被日本军征集为纳粹德国作战的韩国士兵们的故事，将由韩日中三国明星共同主演。"},{"id":246,"p":"/1lQBDz6g3jvcBeE0Nk3efxfEiXx.jpg","b":"/kP6WiYHQUUXo6ZaXI06enkMsxkF.jpg","t":"座头市","r":7.2,"y":2003,"rd":"2003-09-06","hs":0.933,"d":3.422,"mt":"movie","o":"盲剑客座头市（北野武饰）来到一个小镇上，他染着金发，身怀绝技，出手致命。服部源之助（浅野忠信饰）是名武艺高强的剑客，他为了筹钱给妻子（夏川结衣饰）治病也来到小镇，想要寻找一份工作。与此同时，一对为了复仇，化装成艺妓流浪卖艺的野子姐弟（大家由佑子、橘大五郎饰）也来到此地，他们的目标是镇上恶霸银藏和扇屋等。好打抱不平的座头市得知其中隐情后，决定帮助姐弟俩报双亲被杀之仇，而服部却成了敌人所雇佣的保镖，一场生死大战在所难免。"},{"id":626872,"p":"/8T0sSD9Bc1eJQpF7mhwkcMPDyzU.jpg","b":"/7RUT5tGL1tBwbQajk6e9aE3zuwM.jpg","t":"緊急迫降","r":7.5,"y":2022,"rd":"2022-08-03","hs":2.05,"d":3.414,"mt":"movie","o":"資深警探具仁浩隊長（宋康昊 飾）收到一宗飛機恐怖襲擊的情報，調查期間卻發現疑犯柳鎮錫（任時完 飾）早已秘密登機，更驚覺愛妻亦登上了同一航班，使他倍感擔憂。柳鎮錫於三萬呎高空中散播生化病毒，令乘客逐一離奇死亡，雖然被患有飛機恐懼症的暖心爸爸朴在赫（李炳憲 飾）成功制伏，但已無法阻止致命病毒在機上傳播。此時，以國土交通部部長金淑姬（全度妍 飾）為首的應變中心迅速成立，可惜各政府部門聯手後還是無計可施…"},{"id":79224,"p":"/eKv5BGzWG1faaOzPefgvPMZOG0b.jpg","b":"/l9KInBleoVHFB2TXxChn6pjlDxz.jpg","t":"最终兵器：弓","r":7.2,"y":2011,"rd":"2011-08-10","hs":1.132,"d":3.411,"mt":"movie","o":"讲述的是在朝鲜时代，满族精锐部队进军朝鲜征战，在战争中一名朝鲜神箭手为了救出被满军掠走的姐姐，只身闯入满族军队的10万大军之中，展开一段另人心跳加速的弓箭战争的故事。  神箭手南伊和妹妹子仁相依为命，在妹妹婚礼上，遭遇清朝军队突袭，子仁和新郎都被掳走。南伊拿起父亲留下的弓箭向清军大营的中心挺进，势如破竹。清军名将看出南伊“一箭双雕”的神功内心惶恐难安。为了保卫亲王多尔衮和部下们，清将决心与南伊一决高下。然而，南伊那难以预料的曲射神功破坏力惊人，一场惊心动魄的争斗一触即发……"},{"id":727340,"p":"/6a48eXXeegwjuFXnc0hUZHQqRi5.jpg","b":"/4fkC9vqsksTwuURMU8C0kXrI8m7.jpg","t":"狩猎","r":6.7,"y":2022,"rd":"2022-08-10","hs":2.002,"d":3.405,"mt":"movie","o":"韩国中央情报局（KCIA）的海外组组长朴平浩（李政宰 饰）和国内组组长金正道（郑雨盛 饰）都接到上级指示，要找出一个卧底在情报部深处的朝鲜间谍。当这个间谍开始泄露可能危及国家安全的最高机密时，两位组长分别被指派互相调查对方，在这紧迫的状况下他们若找不出这名卧底，自己可能就会遭到指控。"},{"id":4816,"p":"/gkH4zOxIfbb4BEbk9Q4cVOEpDaY.jpg","b":"/t3Hqjs3EFLGlEKPy7v3YkkNJBux.jpg","t":"鬼狗杀手","r":7.325,"y":1999,"rd":"1999-10-06","hs":0.869,"d":3.386,"mt":"movie","o":"\"居住在新泽西的黑帮杀手“鬼狗”（Forest Whitaker弗雷斯特•惠特克 饰）身为非裔，却浸淫在日本武士道的精神世界里，“忠义”为其平生最高信条。他深居简出，不苟言笑，日常与老大靠飞鸽传书联系。鬼狗视老大路易（John Tormey 饰）如亲生父亲，接到命令后决不手软，手起刀落，血浆四溅。\r 孤独的他也有可以交心的朋友，闲暇时与公园买冰淇淋说法语的非裔聊聊天，各说各话，却也有趣；或与爱看书的小女孩交流品读《罗生门》的心得。\r 鬼狗活在自己的世界里，但周遭已发生巨大变化。终于有一天，他被路易抛弃，成为帮派倾轧的牺牲品……\""},{"id":623135,"p":"/zUds7JmODip1ZPuqevJDWaOjnyV.jpg","b":"/69dIMxj3aHtp8ABQsPYz2Ht0F6p.jpg","t":"地陷","r":6.934,"y":2021,"rd":"2021-08-11","hs":1.831,"d":3.386,"mt":"movie","o":"平凡的朴东源和他的家人在劳动11年后搬进了一所房子。他们举办乔迁派对，并且邀请了所有的朋友。但一整夜的倾盆大雨造成了一个非常大的天坑，在短短一分钟内吞没了整个房子和里面的人。在洞的深处，朴东源和邻居郑万洙、客人们正在寻找出路。天又开始下雨了，水填满了天坑。他们必须在时间耗尽之前找到解决办法  。"},{"id":610892,"p":"/8KhJoADIksP2ZkYo00dltwMUp8L.jpg","b":"/94YK58T5OEKV9hEgPHWHzLtdwK4.jpg","t":"紫罗兰永恒花园外传：永远与自动手记人偶","r":8.1,"y":2019,"rd":"2019-09-06","hs":1.648,"d":3.385,"mt":"anime","o":"作为“战争机器”长大的女主人公薇尔莉特·伊芙加登，在战争中失去双臂，并与收养她的少佐分离，在装上义肢后，成为邮政公司一名从事代写书信工作的 “自动手记人偶”。在车马缓慢、只能以信件传递感情的年代里，“自动手记人偶”通过与委托人接触交流，代写书信，以优美准确的文字传递着人们最为真挚的感情。外传的故事中，薇尔莉特·伊芙加登接到了一桩特殊的委托工作……"},{"id":390497,"p":"/iu0NE44JxhaJAOhCjTsLS4XDId.jpg","b":"/37dC684Q6a4o83oAx8KEyNSuBV3.jpg","t":"隧道","r":7.3,"y":2016,"rd":"2016-08-10","hs":1.367,"d":3.361,"mt":"movie","o":"　　汽车销售员李正洙（河正宇饰）结束工作赶赴女儿生日派对时，行经刚开通的河图隧道，突然一阵天摇地动，让他经历此生最孤立无援的三十五天，而此刻的他唯一能做的就是拨打119求救。这则隧道崩塌消息引发各界关注，除了搜救大队，还吸引了大批抢新闻的嗜血媒体，以及逢场作秀只为增添政绩的官员。搜救队长金大庆（吴达洙饰）不仅要研拟救援计划，还需控制现场跟风记者、向作秀官员汇报，恶劣天气的搅局使得救援行动雪上加霜。好不容易终于进行开挖，准备救出受难者时，竟发现隧道是个豆腐渣工程。一连串的重击使得希望一一幻灭，更糟的是搜救行动中救难队组长意外身亡、国库的大量花费，促使舆论审判，迫使李正洙无助的老婆世贤（裴斗娜饰）签下放弃救援同意书。那一天崩塌的不只是隧道，更引爆现代社会形象丑闻。"},{"id":436391,"p":"/1108zwxue8DTX7sXi59MbQSIQaS.jpg","b":"/sdgmx9smLbSdnR4bUNVNdcF0HHx.jpg","t":"军舰岛","r":7.1,"y":2017,"rd":"2017-07-26","hs":1.415,"d":3.349,"mt":"movie","o":"1945年，在战争即将结束谣言四起的动荡时期，京城半岛酒店爵士乐团团长李姜煜（黄政民饰）带着他的独生女素姬（金秀安饰）等朝鲜人，被可以赚钱发财的谎言所蒙骗，奔赴日本，但是他们抵达的却是朝鲜人被强行征用的军舰岛。在海底1000米深的矿坑里，他们忍受着瓦斯爆发的危险被迫劳动。战争结束后，OSS（美国战略情报军）秘密指示朝鲜独立军要员朴武英（宋仲基饰）去解救潜伏在军舰岛的总统候选人尹学哲（李璟荣饰）。日本人为了掩饰在军舰岛上对朝鲜人犯下的所有罪行，决定将朝鲜人工作的矿坑进行爆破。以朴武英、李姜煜、崔七星等为首的朝鲜人决心逃出军舰岛，隐约察觉到内情的矿场所长为了掩盖军舰岛所有的秘密而拼命追杀他们 。"},{"id":36865,"p":"/pRxXeTAuRGLPzQ8FS5Bd4qwcZkS.jpg","b":"/fJmeyANTcpTRWUHPi5cGj5rpBJ4.jpg","t":"凉宫春日的消失","r":7.9,"y":2010,"rd":"2010-02-05","hs":1.105,"d":3.337,"mt":"anime","o":"距圣诞节仅有8天时间，SOS团在凉宫春日的号召下，不出意料地策划了一场圣诞狂欢派对。但就在12月18日这天早晨，阿虚却发现周围的世界有了些许变化。1年9班消失不见，朝比奈学姐视其形同路人，甚至早已死去的朝仓也代替凉宫春日坐在了阿虚的后面，而春日则如同人间蒸发一般无人知晓。当他冲向SOS团的教室时，只看到了孤零零坐在角落里看书的长门有希，一向淡定自若、冷如冰霜的长门大神也变成了怯懦害羞的乖乖女。从前一日长门留下的蛛丝马迹中，阿虚判断出这个世界似乎被某人重组了一番。此时的阿虚，握有连接两个绝然不同世界的钥匙，他面临着重大的选择……"},{"id":12516,"p":"/deukbAigTrh4aQo6LrU0HgH5Zke.jpg","b":"/1La7x5ker41ZWUu4PJCWTBI5xxS.jpg","t":"梦","r":7.7,"y":1990,"rd":"1990-05-11","hs":0.753,"d":3.331,"mt":"movie","o":"本片是日本电影天皇黑泽明对梦的勾画，全片共有八个梦境，分别是：太阳雨、桃园、风雪、隧道、乌鸦、红色富士山、垂泪的魔鬼和水车之村。这八个梦几乎贯穿了人类生活的所有主题，战争与和平、社会与人生。在不同的梦境里有着不同的场景，配合不同的色彩，把人类所面对的所有主题一一呈现。"},{"id":53064,"p":"/iv3TU7RAuWnMwhsYd7eaAIJ3NuO.jpg","b":"/hII4gDYkG9DJZ6iysUO4cNjkD2p.jpg","t":"地下幻灯剧画 少女椿","r":6.2,"y":1992,"rd":"1992-05-02","hs":0.738,"d":3.285,"mt":"anime","o":"大正时代，过着无助生活的纤弱少女绿子，被异人杂技团收留，杂技团有着行为怪异的团长，大力的巨人，截去双手的木乃伊，阴险怪戾的蛇女、男扮女装的少年，脖子很长的畸形男等，绿子在团中先后不断被这些奇人异士骚扰强奸，就在她最痛苦的时候，团里来了个懂幻术的侏儒魔术师，他对绿子的友好令两人相爱，使绿子在裸露变态的杂技团找到一丝慰籍。魔术师的加入令本来无人问津的杂技团变的人气旺盛，在团中的地位也巩固起来，当绿子以为自己找到真爱的时候，因爱嫉妒的魔术师对团中侵犯过绿子的成员进行报复……\r 最后，在绿子与魔术师准备离开杂技团时，魔术师意外被杀死。以为可以摆脱过往一宜重新开始的绿子，猛然却发觉一切依然没变，她在天地间呼叫嚎哭，噩梦却旧挥之不去……"},{"id":20083,"p":"/5Qq0Ku9gutF0C16BeIUZXMqxL98.jpg","b":"/3t7wDqg861IlmnAsipOp5ZGWuVj.jpg","t":"新宿事件","r":6.7,"y":2009,"rd":"2009-03-22","hs":1.033,"d":3.283,"mt":"movie","o":"　　20世纪90年代中国东北，铁头（成龙 饰）和女孩秀秀（徐静蕾 饰）两情相悦。不久，秀秀作为二战遗孤返回日本，从此杳无音讯。挂念秀秀的铁头偷渡来至日本，投靠同乡阿杰（吴彦祖 饰），与一众华人偷渡客过着提心吊胆的黑工日子。\r 　　此时的秀秀已经更名结子，嫁给了日本黑帮三和会的若头江口利成（加藤雅也 饰）。亲眼见到这一幕的铁头心灰意冷，自此决心千方百计赚钱，留在日本。他们捞钱的手段很快触及到台南帮的利益，最终导致阿杰被斩断右手。铁头跟踪台南帮老大高捷（高捷 饰），意外得知一场黑社会的利益仇杀阴谋，他和一众朋友不可避免地卷入其中……"},{"id":290865,"p":"/6o6zBn4pUiUM9eb5Tn5BE8sWFDF.jpg","b":"/tW8H0Bn1vptVAS2SZASmkkl2K5P.jpg","t":"老千2：神之手","r":6.977,"y":2014,"rd":"2014-09-03","hs":1.222,"d":3.267,"mt":"movie","o":"《老千2》是2006年上映的《老千》的续集，当年《老千》在韩国动员了684万名观众，导演崔东勋和主演曹承佑都备受瞩目，曹承佑更是一跃成为忠武路（韩国电影界的代称）的“票房良药”。影片讲述了赌场高手们在赌桌前一掷千金的紧张故事，上映时曾引起媒体间的热议，幽默中不失冷静细腻的镜头风格令人印象深刻。而姜炯哲导演的《老千2》将会以何种方式与观众见面也成为了焦点。"},{"id":25597,"p":"/z8cCgPp7AtittGc3gHhXSotD6Mc.jpg","b":"/57JA7htLPGeuMKPw1ioUgMCN8CN.jpg","t":"韩塞尔与葛雷特","r":6.7,"y":2007,"rd":"2007-12-27","hs":0.978,"d":3.256,"mt":"movie","o":"因母亲染病，青年李恩洙（千正明 饰）驱车向家中赶去，但中途遭遇车祸，翻到路边。当他从昏迷中醒来时，发现眼前站着一个有如天使般的女孩子（沈恩京 饰）。在这个名叫英姬的女孩的引导下，恩洙随之来到了女孩位于密林深处的家。那是一幢宛如从童话书中出来的梦幻而华美的大房子，家中摆放着各种各样精巧可爱的饰品。这里住着英姬、她的父母、哥哥万福（殷元宰 饰）以及妹妹贞顺（陈智熙 饰）。疲劳疼痛的恩洙起初并未察觉丝毫一样，可是他很快便发现，如此美好的童话所在竟成为永远无法逃离的樊篱……  　　本片荣获2009年葡萄牙奇幻国际电影节评委会特别奖。"},{"id":1279,"p":"/213GaBu8pkSAHtrXLGc56lBDaZ8.jpg","b":"/lvWOPNKEKEFDUfYyWOz62N2T2D9.jpg","t":"萨玛利亚女孩","r":6.994,"y":2004,"rd":"2004-03-05","hs":0.912,"d":3.226,"mt":"movie","o":"少女倚隽（康吉敏饰）和洁蓉（韩业云饰）梦想着去欧洲旅行，为了筹得费用，她们决定由洁蓉援助交际出卖肉体，而倚隽为她招揽生意打理钱财。越来越多的男人宣泄他们的欲望，两个女孩子离梦想里的欧洲越来越近。一次警方突然到旅馆搜查卖淫，脱逃的洁蓉从窗口跳下，受了重伤。倚隽背着她到医院，洁蓉渴求倚隽带她心爱的男人来见最后一面。男子答应去见洁蓉，却提出要和倚隽性交。清纯的倚隽不能接受这般惊诧的想法，但为了好友，她最终献出了自己的身体。 只是谁都无法挽救洁蓉的死亡，倚隽拿出以前的记录，一个一个联系男人赎罪般出卖肉体，将原先的钱散还回去。做侦探的父亲勇基（李乌饰）知道后万分愤怒和痛苦。他报复这些嫖客并杀死其中一人。之后，他带着女儿到乡下祭奠死去的母亲……"},{"id":571648,"p":"/c0srCctmC0kYnf1DDz9Ndwar6o3.jpg","b":"/8SPp11OFAferF7GnK9ATMihIMWp.jpg","t":"抓住救命稻草的野獸們","r":7.118,"y":2020,"rd":"2020-02-19","hs":1.657,"d":3.22,"mt":"movie","o":"一切皆始於「錢」。  因戀人消失無蹤而遭高利貸催債，夢想著最後一搏的泰英，靠打工維持家庭生計的一家之主仲滿，為抹滅過去活出新人生，對他人之物起貪念的妍熙，高利貸業者朴社長，因債務導致家破人亡的美蘭，非法滯留者進太，以家庭生計為優先的詠善，以及失去記憶的順子……  在這群被逼到懸崖邊的人面前，出現了裝有鉅款的錢袋在迫切局面之中互相欺騙算計、追逐錢袋的他們，計劃著改變人生的最後一擊！  「當你發了一筆橫財，千萬別相信任何人，包括親生父母。」"},{"id":16411,"p":"/cbUHXZRIQaoOBqfpTwuEAD9ORry.jpg","b":"/q0K6uqrVMs5UpRY7sb7rsPHiFYc.jpg","t":"头文字D","r":6.7,"y":2005,"rd":"2005-05-12","hs":0.923,"d":3.211,"mt":"movie","o":"日本秋名山上的清晨，一辆丰田出产的她中古车AE86优美地在下坡道飞驰，车内神秘车手的飘移车速使人吃惊。AE86在藤原豆腐店旁停下，睡眼惺忪的少年藤原拓海（周杰伦）回到店里，只见老父藤原文太（黄秋生）醉倒厅中，拓海帮父亲收拾东西，忆起五年来每天清晨代父送豆腐到秋明山上的旅店，心情也沉重起来。  阿木父亲立花佑一（钟镇涛）开设油站，拓海下课后会来做兼职。中里毅来到油站，挑战阿木的车队，阿木硬着头皮接战。晚上，中里毅开着GTR来到秋名山起步点，凉介早在等候。阿木应战，结果在山路上被中里毅大败。当晚，中里毅在山路上练习时巧遇神秘的AE86，竟被对方轻易击败。中里毅和凉介遂向阿木打探AE86的消息，阿木两父子心知该车为文太所有。  阿木求文太出战中里毅，文太听到GTR的利害，有点心动。凉介和中里毅在豆腐店出现，原来两人查出文太是当年的传奇车神，并向文太下战书。挑战之夜，AE86上山。阿木见来者竟是拓海，吓了一跳！山路上，AE86再战GTR，拓海利用沟渠拐弯技术将之击败。凉介更诧异于拓海的赛车技术全凭感觉，根本毫无认识。阿木及拓海遇上岩城清次（刘宏）挑战，拓海虽险胜清次，岂料接着却被清次的好友须藤京一报仇（陈小春）。拓海力战下，AE86超越机件极限，引擎失灵。同时，阿木目睹拓海的女友夏树与一个男人步出酒店。拓海同时面对信心、友情及爱情的挑战，究竟如何面对？"},{"id":654739,"p":"/h2IvsspAGJLUuJJxAVi2qHJe3fv.jpg","b":"/atPlFdUrQl2U9MtUwujrrjnQHBA.jpg","t":"限制来电","r":7.541,"y":2021,"rd":"2021-06-23","hs":1.797,"d":3.195,"mt":"movie","o":"翻拍自西班牙电影“炸掉银行经理” (El desconocido)。银行经理张圣圭（赵宇镇 饰）像往常一样开车送孩子们上学。途中突然接到一个不显示电话号码的陌生来电，告诉他的车上被安装了炸弹，只要他离开座位，炸弹就会爆炸。。。"},{"id":499028,"p":"/2pn54OVqjIzlIQRS3eiWYxhVDNo.jpg","b":"/dw9KDRImNzj3jWYSkTte7wvzamO.jpg","t":"现在去见你","r":8.2,"y":2018,"rd":"2018-03-14","hs":1.481,"d":3.174,"mt":"movie","o":"改编自市川拓司小说《相约在雨季》，男子 的妻子秀雅 去世前告诉他，自己将在下一个雨季回来。果不其然，雨季来临之际，妻子如约而至。可奇怪的是，妻子似乎忘记了他和家庭。"},{"id":10703,"p":"/8x9PKE18Cuel9EnnXnDqmYBucMt.jpg","b":"/eQoMLDmceauQdIUH475VR0W7jJV.jpg","t":"七剑","r":6.2,"y":2005,"rd":"2005-07-25","hs":0.91,"d":3.161,"mt":"movie","o":"1600年间，满清虽已入关，但中原武林仍隐藏不少反抗力量，满清亲王哆格多派前朝降清高手风火连城剿杀各地违令武林人士，其中的重要目标便是位于西北边陲的反清组织天地会分舵武庄。武庄是人马。路见不平的侠医傅青主认为要解武庄之危，只有带了两位武庄青年武元英和韩志邦上天山求助。 　　天山万里冰封，住了一位擅于铸剑的世外高人晦明大师。晦明有四大弟子，其中包括大弟子楚昭南，倚仗师傅所传的绝世宝剑，希望将来可在江湖上快意恩仇；二弟子杨云骢，虽武功高强却无意再涉足凡尘。晦明大师尽遣四大弟子随傅青主、武元英和韩志邦下山，并把毕生修为炼成的七把宝剑分赠七人，展开“七剑下天山”的武林传奇。"},{"id":12106,"p":"/z94O8pR7jjkQAJTZEdX4xCBDiES.jpg","b":"/Ap11fkezsHbGQfs7iAAHXp2Nlfz.jpg","t":"致命快感","r":6.551,"y":1995,"rd":"1995-02-09","hs":0.736,"d":3.158,"mt":"movie","o":"　　在美国西部这个充满暴力的地方，赫罗德靠出色的枪法，成为远近闻名的魔王。他设立巨额奖金，在镇上举行枪击比赛，通过高手之间的互杀，使武艺高强的人越来越少，同时也趁机向居民收税。神枪手们蜂拥而至，其中有一个叫爱伦的神秘女郎。她父亲原是这个镇的警长，一次赫罗德袭击警署，把她父亲吊起来，说只要她能把绳子打断，就可放了他。她含泪用颤抖的手扣动扳机，不料子弹竟击中父亲的头部。枪击比赛越来越残酷，后来残忍的赫罗德居然亲手枪杀了自己的儿子基德。同时，在小镇弹药库爆炸的冲天火光中，爱伦出现在赫罗德面前。"}]