[{"id":9408,"p":"/xm2gaCpmlIbFgHkSaKhjFjfRi4g.jpg","b":"/Y50RfoNVKIj9dSJavE8uBdN377.jpg","t":"冲浪企鹅","r":6.463,"y":2007,"rd":"2007-06-08","hs":1.21,"d":5.552,"mt":"anime","o":"“大Z”吉克（杰夫·布里吉斯 Jeff Bridges 配音）是企鹅世界最知名的冲浪选手，他有着光辉成绩，又在十年前消失在一次比赛里，因此成为传奇，他的故事激励了一代又一代小企鹅继承冲浪事业，科迪（希亚·拉博夫 Shia LaBeouf 配音）就是其中最痴迷的一个，他从小就立志走出小镇，也的确凭自己的努力和天赋，得到经纪人长腿鸟（马里奥·坎东尼 Mario Cantone 配音）和矮熊老板（詹姆斯·伍兹 James Woods 配音）的支持，带他进入世界级冲浪比赛赛场——夏威夷岛。在那里，科迪遇见了一个蔑视“大Z”的傲慢选手“坦克”（狄尔里奇·巴德 Diedrich Bader 配音），为维护偶像向他提出挑战，还遇到美丽的救生企鹅兰妮（佐伊·丹斯切尔 Zooey Deschanel 配音），梦想和爱情，一起摆在年轻科迪的面前……"},{"id":556803,"p":"/yDQftfpTEppAvdgLDDil56W1VWS.jpg","b":"/iHbHTn6awwTTu9kcfBe2hkTuWXS.jpg","t":"公主大对换","r":6.994,"y":2018,"rd":"2018-10-25","hs":1.207,"d":2.295,"mt":"movie","o":"距离圣诞节还有一周，美丽的蒙特纳罗女公爵玛格丽特与长相跟自己一模一样的芝加哥平民史黛西对换了身份。在圣诞老人助手的魔法下，玛格丽特爱上了史黛西英俊的同事，而史黛西则爱上了玛格丽特的未婚夫，一位风度翩翩的王子。"},{"id":376659,"p":"/AjrzimcGa7lwswORZkMMrlafJaf.jpg","b":"/zci26eN6YKEg9gPLUp3wB5eqcEx.jpg","t":"坏妈妈","r":6.496,"y":2016,"rd":"2016-07-28","hs":1.206,"d":3.034,"mt":"movie","o":"艾咪（蜜拉库妮丝 饰）外表看起来光鲜亮丽，有美好的婚姻家庭、品学兼优的孩子，还有稳定的工作，生活看似完美无瑕，但她却早已受够每天不断地为家庭操劳付出，还得被其他妈妈们欺压，精神濒临崩溃。忍无可忍的她决定断开家庭、抛夫弃子，甩开狗屁倒灶的鸟事，和她两名闺蜜相揪“解放”，放纵快活、狂欢畅饮享受婚后丧失的自由，但这场冒险之旅却极度失控。  　　艾咪总是把家庭放在第一位，但要维持美好的家庭生活令她备感压力，幼稚的丈夫和挑剔的孩子，还有白目的主管更让她耗尽精力，元气大伤，加上学校强势的妈妈们老是欺负她，她再也受不了了，决定让自己从传统的家庭责任中解放，揪她两名人妻闺蜜一起摆脱家庭，展开一场“醉后”之旅，狂欢整夜，不醉不归，享受睽违已久的放荡生活，俗话说的好“不怕当妈累，就怕姐妹不Play”，究竟艾咪能借由这趟旅程找回渴望已久的“姐脱”吗？"},{"id":328111,"p":"/2BorMD4ALSHSenAuLzmVp31MOlI.jpg","b":"/c1Ywtvlqls6tPBZ3BqbPtBwHyng.jpg","t":"爱宠大机密","r":6.295,"y":2016,"rd":"2016-06-18","hs":1.206,"d":3.233,"mt":"anime","o":"讲述了在纽约一幢热闹的公寓大楼里，有一群宠物，每天主人出门后、回家前这里就变成了它们的乐园：有的和其他宠物一起出去玩；有的聚在一起交流主人的糗事；还有的在不停捯饬自己的外貌，使自己看上去更可爱以便从主人那里要来更多的零食……总之，宠物们每天的“朝九晚五”是他们一天中最自由、最惬意的时光。在这群宠物中，有一只小猎犬是当仁不让的领袖，他叫麦克斯（Max），机智可爱，自认为是女主人生活的中心——直到她从外带回家一只懒散、没有家教的杂种狗“公爵”（Duke）。麦克斯和公爵人生观价值观都不一样，自然很难和平共处。但当它们一起流落纽约街头后，两人又必须抛弃分歧、共同阻止一只被主人抛弃的宠物兔“雪球”（Snowball）——后者为了报复人类，准备组织一支遭弃宠物大军在晚饭前向人类发起总攻……"},{"id":374671,"p":"/mC80aKsZCjsg5Oy9VLGtjxJNXJu.jpg","b":"/6v9G4Sc5ciRUoJ2wkutX3JBQj9K.jpg","t":"比海更深","r":7.196,"y":2016,"rd":"2016-05-21","hs":1.2,"d":2.672,"mt":"movie","o":"　　篠田良多曾是一名获奖作家，但他一直沉浸在过去的光辉岁月中，并把他当私家侦探赚来的钱全都挥霍在赌博上，几乎无法支付孩子的赡养费。父亲去世后，他年迈的母亲和美丽的前妻似乎都已经继续前行，过着各自的生活。重新与之前不信任自己的家庭取得联系后，良多努力重塑他在家中的存在感，并试图在 自己年幼儿子的生活中找到自己长久的地位。但直到一个风雨交加的夏夜，他们才有机会真正重新结合在一起。"},{"id":788734,"p":"/7RJC7SogoV2hEqux9bhexTJ3vpN.jpg","b":"/lk0R4K0kXH8zORA8JWDxqgYLNvJ.jpg","t":"受够了自己","r":7.194,"y":2022,"rd":"2022-09-30","hs":1.198,"d":1.401,"mt":"movie","o":"仙娜眼红男友以盗取的设计渐见名气，她不惜狂吞在黑市买来的俄罗斯抗抑郁药，令皮肤出现恐怖红疤，以求引起身边人关注及同情，甚至渴望以受害者的姿态闯出名堂，可惜谎话说到连自己也真假难分，造成的伤害覆水难收。挪威导演克里斯托弗·博格利的黑色喜剧，将网络世代近乎病态的自我迷恋、渴望成名心理活脱呈现，对社会造假文化的嘲讽冷笑，不无透出丝丝刺骨寒意。"},{"id":59962,"p":"/23FQscbQPnj2Dy9FwusThh6soqP.jpg","b":"/mRRpXyjsuj314rqHbQEHlvhoO49.jpg","t":"特工争风","r":6.185,"y":2012,"rd":"2012-02-14","hs":1.196,"d":4.313,"mt":"movie","o":"Tuck（汤姆·哈迪 Tom Hardy 饰）和FDR Foster（克里斯·派恩 Chris Pine 饰）是美国中情局的顶尖探员，两人是生死与共的好拍档、好朋友。两人各自身怀绝技，任何任务遇到他们都会迎刃而解。可这两个好朋友却有一个共同的硬伤——都是单身。后来两人分别使用交友网站找到了自己心仪的对象，并认定对方就是可以厮守终身的人。造化弄人，两人竟然爱上同一个姑娘——事业有成的女强人Lauren（瑞茜·威瑟斯彭 Reese Witherspoon 饰）。 为了赢得美人芳心，两个昔日好友大打出手，各自使出独门看家本领，更不惜出动中情局的特技武器。而Lauren也因他们各自拥独树一格的特有魅力陷入两难，究竟谁才会成为她的真命天子呢？"},{"id":25195,"p":"/jVv6EgUAZw8bGyHAKftmjvF7xh9.jpg","b":"/8jN59DDt6ZgYn6g4QSao2Erpolm.jpg","t":"闰年","r":6.898,"y":2010,"rd":"2010-01-08","hs":1.196,"d":4.14,"mt":"movie","o":"城市女孩安娜（艾米·亚当斯 Amy Adams 饰）与男友杰里米（亚当·斯科特 Adam Scott 饰）相恋四年，共同申请购买波士顿顶级豪华社区的高尚住宅。安娜本以为杰里米要向自己求婚，失望后听从父亲建议，飞往爱尔兰首都都柏林，打算依照爱尔兰传统，在闰年的2月29日这天向在都柏林参加医学会议的杰里米求婚。没想到飞机遭遇气流，迫降威尔士加的夫。安娜从加的夫雇船航行至爱尔兰丁格尔半岛，狼狈不堪中投宿当地青年德克兰（马修·古迪 Matthew Goode 饰）的海滨旅店。德克兰同意次日开车带安娜前往都柏林，一路上二人相互看不顺眼，争吵不休。争执中又遭遇车坏、暴雨、误点、假扮夫妻投宿农家等爆笑事件，可这一对冤家却也在不断的摩擦中彼此了解，情愫渐生。2月29日终于到来，安娜的一颗芳心究竟要托与何人呢？"},{"id":608,"p":"/l6RrvFLpTD9cELDdrtlFKsDacHA.jpg","b":"/o1l6OCqA3pYDZHIc5L1s7CEzCMv.jpg","t":"黑衣人2","r":6.377,"y":2002,"rd":"2002-07-03","hs":1.195,"d":7.476,"mt":"movie","o":"故事发生在第一部的四年之后，此时特警K（汤姆•李•琼斯 饰）已经退休，成为一名普通的邮局局长，而J（威尔•史密斯 饰）则继续从事MIB的工作。卡洛瑟星邪恶女王蛇莲娜来到地球需找宇宙能量“萨塔之星”，占领了MIB的总部。而当年逃亡到地球的萨塔公主萝娜曾请求MIB把 “萨塔之星”藏在地球，全面负责这件事情的K为了地球的安全，拒绝了她。面对来势汹汹的蛇莲娜，MIB派J去寻找k，调查当年事件的真相，怎样说服失去记忆的K相信外星人的存在，成了J面临的第一个难题…"},{"id":9441,"p":"/wMPv2Yz6QDzv6YhSbaqM48Medl1.jpg","b":"/iteE4cNHQm8PWmWDuKcCCnMLhS3.jpg","t":"真爱同心","r":7.147,"y":1998,"rd":"1998-12-25","hs":1.195,"d":7.111,"mt":"movie","o":"贾姬（苏珊·萨兰登 Susan Sarandon饰）是路克（艾德·哈里斯 Ed Harris饰）的前任妻子。她为他生下一对儿女，精心操持家务，却终因性格不合而宣告婚姻失败。离婚三年来，儿女一直由贾姬和路克轮番照料，生活倒也波澜不惊，直到女摄影师伊莎贝尔（朱莉娅·罗伯茨 Julia Roberts饰）和路克堕入情网，矛盾开始繁衍激化。 伊莎贝尔搬到路克家来，一心一意要做一个合格的继母。即使她没有多少持家经验，但还是设法和孩子们快乐相处，让他们接受自己。事与愿违，在孩子的心中，谁也无法替代生母贾姬的地位。而贾姬的心情更是复杂。她已经身患癌症，当然盼望有个好继母照顾孩子。可是，妒嫉心却让她不愿看到伊莎贝尔和孩子们情如骨肉。病症一天天恶化，心理挣扎的贾姬，终于有了令人释怀的决定。"},{"id":170657,"p":"/o4r4vq4W37KNlUtjbrruF6SyJv3.jpg","b":"/60Y6NXOXiqPHACYhMoW5Fo4eCO5.jpg","t":"西游·降魔篇","r":6.912,"y":2013,"rd":"2013-02-07","hs":1.193,"d":3.368,"mt":"movie","o":"　　大唐年间妖魔横行，一小渔村因为饱受鱼妖之害请来道士（冯勉恒 饰）除妖，年轻驱魔人陈玄奘（文章 饰）前来帮忙却被误认为骗子，幸亏职业赏金驱魔人段小姐（舒淇 饰）帮助玄奘制服了鱼妖真身（李尚正 饰）。二人又在高家庄为制服猪妖猪刚鬣（陈炳强 饰） 而再次相遇，这次除妖没有成功 ，但是段小姐却对玄奘二见钟情。玄奘求助师父，得知除妖的办法是去找被压在五指山下的孙悟空（黄渤 饰）帮忙，于是他准备前往五指山，途中又遇到段小姐和手下五煞，段小姐连蒙带哄想与玄奘在一起却屡次遭拒，在四妹（周秀娜 饰）调教下想变得更有女人味却适得其反。二人决裂后玄奘独自上路，与此同时降魔师（释延能 饰）、天残脚（张超理 饰）、空虚公子（罗志祥 饰）也一同前往除妖。经过千辛万苦玄奘终于找到孙悟空，段小姐又再次出现并交给玄奘一件重要的东西，猪妖终于被降服，但是更大的危机又出现在了玄奘面前，原来孙悟空与传闻中不一样，玄奘的除魔之路能否继续？"},{"id":263109,"p":"/bdGHQwUQa6gIW0Hsq6UmRL1rQw7.jpg","b":"/sQbpfYoGiEBUnr8tBjHP51heNNT.jpg","t":"小羊肖恩","r":6.957,"y":2015,"rd":"2015-02-05","hs":1.189,"d":2.894,"mt":"anime","o":"小羊肖恩日复一日接受农夫的指令，它厌倦了这样的生活，计划和羊群放假一天。可原本让农夫白天睡大觉的计划发生了意外，固定旧篷车轮子的石头滑落，旧篷车冲上了小路，把熟睡的农夫送进了热闹的大城市。牧羊犬BITZER追赶着旧篷车也一起进了大城市。肖恩和羊群被留在农场。农场的生活变得混乱不堪，主人和狗狗都不见了，肖恩开始懊恼，最终决定和羊群进入大城市，找回主人和牧羊犬。"},{"id":137,"p":"/sWqCjeD5lvs54V3piI1O9PjZfQJ.jpg","b":"/ttBydD0SynC0TMkW3AcnmsySkLp.jpg","t":"土拨鼠之日","r":7.615,"y":1993,"rd":"1993-02-11","hs":1.187,"d":7.279,"mt":"movie","o":"　　菲尔（Bill Murray饰）是个气象播报员，每天除了在摄像机前给观众做风趣幽默的天气预报外，每年的2月2日他还要前往一个名为普苏塔尼的边境小镇，报导当地的土拨鼠日庆典。事实上，菲尔对这一节日相当嗤之以鼻并开始对工作感到厌倦，当他例行公事完成今年的报导后，便急不可待地想重返家园，却因为一场突如其来的暴风雪耽搁了。第2天醒来后，菲尔意外地发现时间仍然停留在前一天土拨鼠日，昨日的一切重新上演。惊讶、不信、刺激、狂喜、烦闷、焦虑、不安、绝望、倦怠等各种情绪轮流侵占菲尔的感官领域，可无论他如何选择度过这一天，他都始终无法再前进一步，开始了他重复的人生。"},{"id":198277,"p":"/fuFl2Se8EBsGKnLli0whkpfSq85.jpg","b":"/Z3ocAumcK9Iooc9BMlu7wE7XX9.jpg","t":"再次出发之纽约遇见你","r":7.23,"y":2014,"rd":"2014-07-03","hs":1.187,"d":2.948,"mt":"movie","o":"　　格雷塔（凯拉·奈特莉 Keira Knightley 饰）抛弃了一切跟随着男友戴夫（亚当·李维 Adam Levine 饰）来到美国纽约实现他们的音乐和爱情梦想，没想到曾经幻想过的美好一切化作泡影，在获得了更好的工作机会后，戴夫果断抛弃了格雷塔，留下她一人苦苦在底层挣扎。  　　丹（马克·鲁法洛 Mark Ruffalo 饰）最近的生活也不好过，他发现自己无法从思念前妻马瑞安（凯瑟琳·基纳 Catherine Keener 饰）的感情中走出来，与此同时，他的女儿维奥莱特（海莉·斯坦菲尔德 Hailee Steinfeld 饰）正处于一生中最叛逆的阶段。丹和格雷塔，命运让这失意的两人于一间小小的酒吧里相遇了，等待着他们的，会是怎样充满波折而又浪漫满满的故事呢？"},{"id":533,"p":"/cMQ2lNd7sBe6PCf6zF5QxrKzbRG.jpg","b":"/3XR0OjxvxbJt2vIfBROBa8dDkou.jpg","t":"超级无敌掌门狗：人兔的诅咒","r":7.114,"y":2005,"rd":"2005-09-15","hs":1.186,"d":5.103,"mt":"anime","o":"村民们要参加一年一度的蔬菜大赛啦，他们培育出来的蔬菜超级棒，不料却招来了害虫——野兔的骚扰。野兔身材高大，神出鬼没，村民们一筹莫展，唯有请来捉兔专家华理士。当然，华理士的爱狗勒密特也在捉兔队伍之列。华理士和勒密特设计出各色各样的捉兔工具，村民以为大可放心时，华理士却犯了一个严重的错误：他竟然错误操作机器，让自己和野兔的思想发生对调，闹剧更加轰轰烈烈。互换了身份的华理士和野兔，如何让自己回到原来的世界，而野兔就注定要被除掉吗？  © 豆瓣"},{"id":12572,"p":"/czt9ETSfujI4by8TZ52TvCWg0Qc.jpg","b":"/lmBCEbhZUemE2jxYqz1aEekE7Y8.jpg","t":"纽约，我爱你","r":5.936,"y":2008,"rd":"2008-09-06","hs":1.184,"d":4.969,"mt":"movie","o":"曾成功联合数位导演在戛纳推出短片集《巴黎，我爱你》的制片人埃曼纽尔·邦比，再次召集多位知名导演，拍摄一部形式相似的短片集《纽约，我爱你》。目前受邀参与《纽约，我爱你》短片集计划的，除了首次当导演的斯嘉丽·约翰逊外，还包括中国导演王小帅、在好莱坞顺风顺水的印度导演米拉·奈尔、韩国名导朴赞郁、土耳其裔德国导演费斯·阿金、美国当红独立导演扎克·布拉夫、威尼斯金狮奖得主安德烈·萨金塞夫等共计12位导演。每位导演将以各自擅长的影像风格执导一部片长为5分钟的短片，讲述一个发生在纽约、跟爱情有关的故事。与《巴黎，我爱你》不同，《纽约，我爱你》中的短片将全部采用英语对白。"},{"id":293970,"p":"/gQYKSRVo5iZACFOY6x50RblI6rx.jpg","b":"/vLRu9nLJ14HtVq9PrYCTr0Emb39.jpg","t":"幸存的女孩","r":6.385,"y":2015,"rd":"2015-10-09","hs":1.18,"d":3.102,"mt":"movie","o":"影片讲述女孩麦克斯(法米加饰)，穿越到妈妈(阿克曼饰)年轻时主演的恐怖片中，她必须联手俊男美女，干掉杀人狂魔。"},{"id":786,"p":"/3rrkyLYbgLj84AYvjhdcJot4JPx.jpg","b":"/xleIwr1wUlWqvFHaU1PItf0YLrZ.jpg","t":"几近成名","r":7.506,"y":2000,"rd":"2000-09-15","hs":1.178,"d":5.79,"mt":"movie","o":"优秀生威廉（派屈克·福吉特 Patrick Fugit饰）在毕业前争取到为《滚石杂志》写采访稿的机会。他要跟随摇滚乐队的行程，进行一次长途的旅行和报道。妈妈担心摇滚乐队的不良作风，坚决反对威廉的决定。　　威廉还是固执地上路了。他的采访对象是“Stillwater”乐队的成员，这群年轻人还没有成名，心中怀揣着梦想前往全国各地开演唱会。他们有着很多其他摇滚歌手具有的特质：放纵、呐喊、喜怒无常，现场煽动着观众的尖叫。同时，他们会沉溺与毒品，有着人性中自私、猜妒的种种弱点。有一个叫潘妮（凯特·哈德森 Kate Hudson饰）的乐迷，与乐队共进退，最后却选择了离开。威廉用心去感受并参与这一切，从中获得宝贵的阅历。"},{"id":239563,"p":"/5secRUEM28Fer4kgX2nqJ4Et7NA.jpg","b":"/AIVsBK1BSPzh6FKxnHbKCQQmBo.jpg","t":"圣人文森特","r":7.114,"y":2014,"rd":"2014-10-09","hs":1.178,"d":2.988,"mt":"movie","o":"影片讲述了单身母亲玛姬（梅丽莎·麦卡西 饰）带着儿子奥利弗（杰顿·李博赫 饰）搬到了布鲁克林，为了维持全家生计不得不在医院加倍工作，为此她只能把儿子交付给看似无害的隔壁邻居文森特（比尔·默瑞饰）照看。文森特是个退役老兵，脾气暴躁、抽烟酗酒、嗜赌如命。圣文森把自己堕落的生活方式一览无遗的呈现在男孩面前，教奥利弗喝酒、赌博、撒谎、偷窃，还和怀孕的脱衣舞女达卡（娜奥米·沃茨 饰）一起带奥利弗去夜总会游荡。然而奥利弗却在这些不堪中找到了闪亮之处，两人也慢慢建立起友谊。"},{"id":462677,"p":"/wObL2qWCpVTz5xOpLeqGLErdeb7.jpg","b":"/39XQf9sk2qyyleVOX6QdS9o8v53.jpg","t":"哆啦A梦：大雄的南极冰天雪地大冒险","r":6.5,"y":2017,"rd":"2017-03-04","hs":1.178,"d":2.431,"mt":"anime","o":"夏天来了，经不住大雄（大原惠美 配音）的百般纠缠，哆啦A梦（水田山葵 配音）第一次同意带着小伙伴们来到南极，并建造了专属的南极乐园。 没想到这场消夏之旅，被偶然发现的金环打断，快乐的旅程就此中止，他们来到十万年前的南极。这一次，哆啦A梦面临生死考验，地球也面临全面冻结的危险。没有了哆啦A梦，小伙伴们只能团结一心，才能拯救地球！"},{"id":17979,"p":"/wZpDggInUoRGEqY7P8I1WOXza3x.jpg","b":"/bFntIQxWBwtzYAFc68xF1GKAfiv.jpg","t":"圣诞颂歌","r":6.888,"y":2009,"rd":"2009-11-04","hs":1.176,"d":4.277,"mt":"anime","o":"故事改编自狄更斯的作品《圣诞颂歌》，主要讲述了性情刻薄、冷酷的守财奴艾柏纳泽·斯克鲁奇，面对温暖的圣诞节，却讨厌周遭的一切庆祝活动。于是上天派来 3个精灵让他看看自己过去的所作所为，以及亲友私下对他的态度。这一切渐渐唤醒他人性的另一面——同情、仁慈、爱心及喜悦，瞬间，他那固有的自私及冷酷迅速崩塌，消失殆尽，从此变成了一个乐善好施的人。"},{"id":366514,"p":"/maKKQaOYfgdos5aiIHu0MR7Yacy.jpg","b":"/7SIyCeKoLDhGGVfElwf37cdSykS.jpg","t":"缩水情人梦","r":6.009,"y":2016,"rd":"2016-05-04","hs":1.176,"d":2.916,"mt":"movie","o":"　　戴安（维吉妮·艾菲拉 Virginie Efira 饰）刚刚结束了一段失败的婚姻，虽然感情不顺，但戴安拥有美丽的外貌，幽默的个性，开朗的性格，所有人都相信，她一定能够遇到另一段美好的爱情，对此，戴安也做足了心里建设，自信满满。  　　某日，戴安稀里糊涂的弄丢了手机，一位名叫亚历山大（让·杜雅尔丹 Jean Dujardin 饰）的男子见到了她的手机，联系她想要将手机归还。在电话里温文尔雅非常绅士的亚历山大一下子就吸引了戴安的注意，她觉得这整件事情就仿佛一个美好爱情故事的完美开端。然而，当戴安亲眼见到亚历山大时，才发现对方的身高竟然比自己矮一大截，戴安能否接受这身高上的巨大差距呢？"},{"id":74465,"p":"/gaJ9beAwLA2oUZHW9cz45Eg27Xj.jpg","b":"/yMZXq5xs99IwiC4sq41f1UFuSUZ.jpg","t":"我家买了动物园","r":6.804,"y":2011,"rd":"2011-12-08","hs":1.174,"d":3.838,"mt":"movie","o":"影片根据Benjamin Mee同名回忆录改编，讲述了一个单亲爸爸为了有一个全新的开始，买下了一个残破的动物园，他和他的孩子们、以及几个忠心耿耿的员工在其中辛勤劳动，希望能让动物园早日重新开门迎客。 对于报馆记者暨专栏作家本杰明（马特·达蒙 饰）而言，妻子的病逝令其深受打击。他知道自己心灵和精神上堕进不能挽回的谷底，几经辗转反侧下，却以一霎间勇气买下Rosemoor 动物园，带着子女总动员携手重过新生。本杰明低估了营运动物园的难度，一家人更为决定是否继续留守，而弄至四分五裂──动物园主管管理不善不在话下，更被勒令停业，负债累累；园中还有二百头狮子、老虎、花豹、灰熊等猛兽住被照顾。这时候，本杰明身旁出现了动物园管理员凯莉（斯嘉丽·约翰逊 饰）及一众朋友挚亲仗义帮忙，成为他危难中的新转机，勇往直前，翻身有望！"},{"id":438857,"p":"/jHMVa4VWLxggvbDo2Ol1ln4obJs.jpg","b":"/hy6aXcEGrKf2zhrgV3MwZVMbOIq.jpg","t":"决战食神","r":7.4,"y":2017,"rd":"2017-02-10","hs":1.173,"d":2.359,"mt":"movie","o":"影片主要讲述了高天赐是广州一个小厨师，和来自法国拥有米芝莲三颗星荣誉的名厨安保罗，厨艺各有千秋，从一开始的争锋相对，到成为惺惺相惜的好友，并联手参加‘全球美食之王’大赛夺得冠军的故事。"},{"id":9836,"p":"/ipnMKGrs6U3WIe35vaJ33GYOnJ2.jpg","b":"/pxsR974ez8bQx0GDixxiKr7pk1o.jpg","t":"快乐的大脚","r":6.202,"y":2006,"rd":"2006-11-16","hs":1.173,"d":6.034,"mt":"anime","o":"　　这是属于帝企鹅的伟大时代。它们占领者着南极洲的最深处，在这个家族里，只有一个办法能够让新生的小家伙得到大家的认可——拥有一副动听的歌喉。不幸的是，马伯(伊利亚·伍德配音)是整个家族里唱歌唱得最差的那个。但是，他却是一个天生的舞蹈家，街舞跳到出神入化。马伯的妈妈诺玛·吉恩(妮可·基德曼配音)，把马伯舞蹈天赋仅仅看成一个可爱的小爱好，但马伯的爸爸孟菲斯(休·杰克曼配音)却认为，不会唱歌只会跳舞的马伯根本就不是企鹅。不过他们达成共识的是，没有一副好嗓子的巴伯，可能永远也找不到真爱了。有趣的是，不会唱歌的马伯唯一的好朋友格洛丽亚(布兰特妮·墨菲配音)，正好是整个家族当中最好的歌手。虽然他们俩自出生后就一直在一起，对彼此都有特殊的感觉，但格洛丽亚总是被马伯与众不同的节奏舞步困扰着。马伯与其他帝企鹅实在是太不一样了--特别是对于家族中最严厉的领导者诺亚(罗宾·威廉姆斯配音)来说。虽然诺亚的独断专行导致他最后被家族所排斥，但他一贯不依不饶的态度迫使马伯产生了离开的念头。第一次离开家的马伯，在路上碰到了一群企鹅朋友。他们不是帝企鹅，而是阿德兰企鹅，首领叫做罗曼。阿德兰们被马伯独特的舞步深深打动，邀请他去参加一个盛大的舞会。在阿德兰的地盘上，马伯用一块鹅卵石的代价，获得了一位头上长有奇怪羽毛，跳着摇滚舞步的流浪者的指引，他回答了马伯生命中的很多疑问……"},{"id":634,"p":"/acqvM1q7j7alyca8FmhW0kElmjK.jpg","b":"/imvV078HyWsa9jgDVLi4APgskrJ.jpg","t":"BJ单身日记","r":6.746,"y":2001,"rd":"2001-04-13","hs":1.171,"d":6.568,"mt":"movie","o":"　　布里奇特•琼斯（蕾妮•齐维格 饰）是一个32岁的单身女子。她的工作及生活都是平淡无奇的，她唯一想得到一份真挚的爱情，就算有一众好友在身边及时安慰，布里奇特还是没有好过点。新的一年里，她要过一种新的生活。她选择用日记把自己生活里的点点滴滴都记录下来，她开始变得喜悦起来。\r 　　这时在她与风流倜傥的上司丹尼尔•克里弗（休•格兰特 饰）产生了感情，丹尼尔原来早与女友订婚，使布里奇特伤心不已。高傲却真实的马克•达西（科林•菲尔斯 饰）也表示对她的爱慕之情。布里奇特周旋在两个男人之间，不知如何选择。"},{"id":262391,"p":"/8OXNnKIHm3eJctx0y9KHMoKXOFw.jpg","b":"/xSTedn34WWuOk5V60UK3ZXWwkXz.jpg","t":"岳父岳母真难当","r":6.664,"y":2014,"rd":"2014-04-16","hs":1.167,"d":3.202,"mt":"movie","o":"一个信奉天主教的法国旧式传统资产阶级家庭中有四个女儿。三个女儿却分别找了阿拉伯、犹太、中国丈夫，老夫老妻唯独期盼剩下未嫁的小女儿能找一个信奉天主教的法国白人，结果没想到小女儿找了一位非裔黑人。"},{"id":74643,"p":"/2jSMaEt2zwxbgoG35IvX3ziO4pU.jpg","b":"/f2GzOCWzTFSskx9dapZiOTbrWwI.jpg","t":"艺术家","r":7.455,"y":2011,"rd":"2011-10-12","hs":1.165,"d":3.313,"mt":"movie","o":"1927年，乔治·瓦伦丁（让·杜雅尔丹 Jean Dujardin 饰），是默片的最佳男主角。每次他在舞台上，都会逗得观众捧腹大笑。他的爱犬是黄金配角，其他女演员只有靠边站的份。一次，面对媒体采访，他无意中邂逅了一位表现欲超强的女子佩皮·米勒（贝热尼丝·贝乔 Béré nice Bejo 饰），尽管后者抢镜出风头，但是他还是儒雅以待。不过，这则头条新闻却压过了他的新戏，老板极为不满，老婆也醋性大发。后来，佩皮闯荡好莱坞，恰好与乔治重逢，这令他心神不宁，演戏频频NG。后来，与老板闹僵的乔治，决定自立门户，自编自导自演。与此同时，佩皮却借助有声电影的契机迅速蹿红，成为了首屈一指的明星。最终，他的默片与她的有声片档期撞车，一场在新与旧、情感与票房的争夺战拉开序幕……"},{"id":604605,"p":"/8E2hu0QcHKfefegoWUoJSi7qD4Q.jpg","b":"/cXEZWZSxiD7w96p1sCd23FL2O9y.jpg","t":"你好世界","r":7.3,"y":2019,"rd":"2019-09-20","hs":1.164,"d":1.922,"mt":"anime","o":"在京都居住的内向男高中生直实 的面前，突然出现从10年后穿越而来26岁的自己。未来的直实告诉他，自己不久便会与琉璃 相爱，可是之后烟花大会时她却会因为一场事故意外离世。 为了拯救爱人，16岁的直实卷入了这场现实与虚拟的记忆世界，经历了一系列超乎想象的事情。即使世界毁灭，我也想再见你一面。"},{"id":11621,"p":"/78ZLVpm3GnlnzcSJFv8gM5ZNk61.jpg","b":"/pFalq14lacs2oO7Q6YKiNqz5uAC.jpg","t":"红猪","r":7.799,"y":1992,"rd":"1992-07-18","hs":1.164,"d":7.062,"mt":"anime","o":"罗森是一战中意大利空军的王牌飞行员，但却被施了魔法变了一头猪。虽然变了猪，但罗森还是继续他的老本行，成了一位赏金猎人，专门打击在亚地里亚海空域作恶的空中劫匪。红猪侠一时威名远扬，令劫匪们闻风丧胆。匪徒们为了对付罗森，请来了超级飞行员卡基斯。卡基斯在于罗森对决中趁他发动机故障将其击落。罗森把飞机送到老朋友比克罗处修理时，遇上了比克罗的孙女菲欧。菲欧帮罗森修好了飞机，两人一起再度翱翔蓝天对付空中劫匪。这时，卡斯基出现了，他对菲欧一见钟情。为了争夺菲欧的爱，卡斯罗向罗森提出决斗。于是两人再次浴血蓝空。"}]