[{"id":10314,"p":"/a0pepZNFCjggc7Na9gEwbTI1f46.jpg","b":"/oSY7vsYlScliVKomRNviGuWXykC.jpg","t":"窈窕美眉","r":6.314,"y":1999,"rd":"1999-01-29","hs":0.918,"d":4.515,"mt":"movie","o":"长相帅气成绩优异的扎克（小弗雷迪·普林兹 Freddie Prinze Jr. 饰）是学校里众人羡慕的对象，可即便是他，也有着说不出的烦恼和困惑。女友泰勒（乔迪·琳·欧基菲 Jodi Lyn O'Keefe 饰）竟然向处处都不如自己的布洛克（马修·里沃德 Matthew Lillard 饰）暗送秋波，这让扎克无法接受。为了争回一口气，扎克放出了狠话，声称自己可以将任何女孩调教得风情万种，没想到，当他要调教的女孩兰妮（瑞切尔·蕾·库克 Rachael Leigh Cook 饰）出现在眼前时，扎克却傻了眼。兰妮是个声名远扬的怪胎，她不仅打扮老土，脑子里更是装了一堆乱七八糟的怪点子，要将这样的女孩在短时间内变成一个万人迷，扎克面临着极大的挑战。"},{"id":35138,"p":"/pDHrfIVmZ9ijtNMMy9tfg2mnJsQ.jpg","b":"/5JuDXCqUOQRvUh5D0kmA3Ubys9W.jpg","t":"大兵小将","r":6.9,"y":2010,"rd":"2010-02-14","hs":0.918,"d":2.486,"mt":"movie","o":"公元前227年，卫国军队在凤凰山遭遇梁军伏击，血战之后惟有受重伤的卫国大将军（王力宏 饰）和装死的梁国士兵（成龙 饰）二人存活。将军有着统一诸国的宏图壮志，而小兵只想过自己的太平日子。小兵活捉大将，企图带着大将回到梁国，换良田五亩从此过上永无兵役的幸福生活。从凤凰山到梁国的路上，前有无数未知风险，后有卫国神秘小队追踪，小兵靠着美好信念的支撑以及自己的小聪明一次次化解危机，然而，在到达梁国之时小兵却出人意料的放大将返回卫国。小兵在江畔目送大将驾小舟渐渐远去，可是他并不知道在身后梁国的土地上，发生了一场天翻地覆的变化……"},{"id":9374,"p":"/kkWxyyyWFK5KNk9WVwQuGEC9H9H.jpg","b":"/vDFhaKEMKPIUePtQH2nOwSHfgPy.jpg","t":"飞越长生","r":6.774,"y":1992,"rd":"1992-07-30","hs":0.915,"d":5.192,"mt":"movie","o":"海伦（歌蒂·韩 Goldie Hawn 饰）和恩尼斯（布鲁斯·威利斯 Bruce Willis 饰）是一对感情十分要好的情侣，海伦的好友梅德林（梅丽尔·斯特里普 Meryl Streep 饰）要在百老汇进行一场演出，两人遂携手一同前往观看。没想到梅德林居然对英俊帅气的恩尼斯搔首弄姿，之后更是插足于两人之间横刀夺爱。同时失去了好友和爱人，海伦悲伤又愤怒，对人生失去希望的她暴饮暴食，很快就变成了一个人人见而避之的肥婆。不要用别人的错误惩罚自己，明白了这个道理，海伦开始发愤图强，她不仅恢复了曾经的姣好身材，更出版了描写期间心路历程的新书。海伦的改变让生活并不如意的恩尼斯重燃了旧情，梅德林坐不住了，为了和昔日好友一决高下，她开始向邪恶的女巫寻求帮助。"},{"id":26275,"p":"/1nsy08hDoAw2vooyRvkaJ9WsirP.jpg","b":"/4QCs7akSCJPOs2IYnLOTDvHFdVh.jpg","t":"下妻物语","r":6.9,"y":2004,"rd":"2004-05-29","hs":0.915,"d":3.248,"mt":"movie","o":"17岁的龙崎桃子（深田恭子饰）住在茨城县下妻，她把喜欢洛可可风格的打扮，并向往中世纪的法国。和桃子同校的高二女生白百合草莓（土屋安娜饰），是一个整天骑着重型摩托车的“飙车帮恶女”。  　　一次机缘巧合，桃子和草莓偶然结识对方，她们对彼此充满了好奇，而且都不明白在这小地方怎么会有对方这样的女孩。此后草莓经常来拜访桃子，她关注桃子，并对她的装扮评头论足，但坚持己见的桃子不为所动。草莓需要去一趟专为大姐头制作特攻服的服装店见识下，她希望自己可以穿上特攻服参加一个前辈的隐退仪式。她们没能找到，但桃子竟然特意为草莓缝制特攻服，成为莫逆之交的她们还会遇到什么困难呢？"},{"id":16411,"p":"/cbUHXZRIQaoOBqfpTwuEAD9ORry.jpg","b":"/q0K6uqrVMs5UpRY7sb7rsPHiFYc.jpg","t":"头文字D","r":6.7,"y":2005,"rd":"2005-05-12","hs":0.913,"d":3.144,"mt":"movie","o":"日本秋名山上的清晨，一辆丰田出产的她中古车AE86优美地在下坡道飞驰，车内神秘车手的飘移车速使人吃惊。AE86在藤原豆腐店旁停下，睡眼惺忪的少年藤原拓海（周杰伦）回到店里，只见老父藤原文太（黄秋生）醉倒厅中，拓海帮父亲收拾东西，忆起五年来每天清晨代父送豆腐到秋明山上的旅店，心情也沉重起来。  阿木父亲立花佑一（钟镇涛）开设油站，拓海下课后会来做兼职。中里毅来到油站，挑战阿木的车队，阿木硬着头皮接战。晚上，中里毅开着GTR来到秋名山起步点，凉介早在等候。阿木应战，结果在山路上被中里毅大败。当晚，中里毅在山路上练习时巧遇神秘的AE86，竟被对方轻易击败。中里毅和凉介遂向阿木打探AE86的消息，阿木两父子心知该车为文太所有。  阿木求文太出战中里毅，文太听到GTR的利害，有点心动。凉介和中里毅在豆腐店出现，原来两人查出文太是当年的传奇车神，并向文太下战书。挑战之夜，AE86上山。阿木见来者竟是拓海，吓了一跳！山路上，AE86再战GTR，拓海利用沟渠拐弯技术将之击败。凉介更诧异于拓海的赛车技术全凭感觉，根本毫无认识。阿木及拓海遇上岩城清次（刘宏）挑战，拓海虽险胜清次，岂料接着却被清次的好友须藤京一报仇（陈小春）。拓海力战下，AE86超越机件极限，引擎失灵。同时，阿木目睹拓海的女友夏树与一个男人步出酒店。拓海同时面对信心、友情及爱情的挑战，究竟如何面对？"},{"id":65057,"p":"/kTZbC9hLFwbyEgC1byyMmL9XbhH.jpg","b":"/afC5IhoNZb8MqDHuiWOAcLjqi6b.jpg","t":"后裔","r":6.836,"y":2011,"rd":"2011-09-09","hs":0.913,"d":2.392,"mt":"movie","o":"事业有成的夏威夷商人麦特金，原本自认过着幸福美满的生活，未料他亲爱的妻子伊莉莎白因为骑乘水上摩托车遭逢意外，他的人生从此变调，未曾管理过家务的他，要处理焦头烂额的家族土地继承问题，还得面对两个孩子不断的考验他的极限，大女儿个性叛逆，小女儿天真得令人心疼，同时他必须面对此生最困难的决定：拔掉妻子身上的维生器。 　　但他却发现了原来伊莉莎白已经背着他外遇已久，这个真相更是让他难以承受，羞愤难耐的同时，他决定要找出那个可恶的‘情夫’，他一定要追根究底找出原因，也在这个时候，他也和孩子们在这段过程中，重新体验到人生的另一个新境界……"},{"id":1064356,"p":"/xPV6gfhmybAUg8TebT9PKlV8EkE.jpg","b":"/94bFUEN3JgE9579y6B3AOfRyVHD.jpg","t":"全印度排名","r":6.4,"y":2024,"rd":"2024-02-23","hs":0.912,"d":0.682,"mt":"movie","o":"　　Vivek今年 17 岁，印度的每个中产阶级家庭都会证明，现在是时候让他参加印度理工学院（IIT）竞争激烈的入学考试辅导班了。Vivek的父亲把印度理工学院的学位看作是道德证书，他把独子送到了印度理工学院辅导班的圣地Kota的一所寄宿预备学校。在两年的时间里，Vivek经历了印度青春期的种种，但成长的过程却是由他的父母来完成的。"},{"id":86541,"p":"/dFpmBzHveMHem14xZR9OIz1RtaP.jpg","b":"/4NY2PBOcctr5ETj16zPrd0iiczU.jpg","t":"猛鬼毕业典礼","r":6.618,"y":2012,"rd":"2012-02-03","hs":0.911,"d":2.225,"mt":"movie","o":"一所西班牙普通学校，接连九名教师意外身亡，这里一时间人心惶惶，学校关门在即。适值此时，四处碰壁的青年教师莫德斯托（劳尔·阿雷瓦罗 Raúl Arévalo 饰）来此应聘，他拥有能看到鬼魂的能力，可是根本没人相信他说的话，他被医生诊断患有精神病和妄想症，学生们谩骂嘲笑，校长气愤烦恼，致使莫德斯托在每一所学校都待不长。来到新学校的第一天，奥德斯托就意外发现5名盘桓在学校内的学生的鬼魂。  　　他们20年前因违反校规而关禁闭，结果死于意外的火灾。5个鬼魂多年来热和捣蛋，吓坏了老师和学生。在美丽女同事的请求下，奥德斯托决定正视眼前的一切，帮助这5个孩子超生……"},{"id":570131,"p":"/oN6Ndy6OsvZmvDeaCZibq9PVvlU.jpg","b":"/oxcaIxASeu57f6VSn8awiXz6yZS.jpg","t":"致我的陌生恋人","r":7.042,"y":2019,"rd":"2019-01-18","hs":0.906,"d":1.319,"mt":"movie","o":"拉斐尔与奥莉薇亚在高中一见钟情。奥莉薇亚弹得一手好钢琴，而拉斐尔打算写科幻小说。经过十年幸福的婚姻生活之后，拉斐尔成了所谓的一位畅销作家。被眼前的成功冲昏了头脑，拉斐尔变得自大而虚荣，感到自己与奥莉薇亚的距离越来越远。在拉斐尔与奥莉薇亚发生激烈争吵之后，他醒来发现自己成了平行人生里的一名中学乒乓球老师，每日与自己的发小厮混在一起。拉斐尔开始意识到奥莉薇亚才是他的一切，决定不惜一切代价赢回奥莉薇亚的芳心。而在这个平行世界里，奥莉薇亚是一位世界著名的钢琴家，从未见过拉斐尔。"},{"id":37137,"p":"/gJ3VXj3mYhDPOOeJG27G4C3aDmX.jpg","b":"/yyX9rkYtsxu2srmEugwBA04ipbO.jpg","t":"白头神探2½：恐怖的气味","r":6.798,"y":1991,"rd":"1991-06-28","hs":0.906,"d":5.193,"mt":"movie","o":"顶尖的科学家梅博士计画公开发表新报告，这份关于未来的新能源的研究，让传统能源供应商惊骇不已，为避免霸权被毁，一夥人挟持了梅博士。法兰追查案情过程中，意外与旧情人珍相遇，面对案情的越发纠葛，两人纠纠缠的恋情也越演越烈。"},{"id":9801,"p":"/mfApRu0VrYAnH9wAVYIz2JUmxrY.jpg","b":"/hNE0LvMfeiX6vS95VcLo9AUA6PR.jpg","t":"BJ单身日记2：理性边缘","r":6.23,"y":2004,"rd":"2004-11-10","hs":0.904,"d":3.708,"mt":"movie","o":"　　布里奇特•琼斯（蕾妮•齐维格 饰）自从与律师马克•达西（科林•菲尔斯 饰）坠入爱河后，心想着与男友终成眷属的布里奇特又遇到了麻烦。她开始怀疑自己的生活与马克的爱情，她不知道当激情过后会留下什么。当她极力想知道答案的时候，达西美丽温柔的新助手丽贝卡（杰辛达•巴莱特 饰）使她觉得自己的情敌出现了，令布里奇特醋意大发。\r 　　在与男友马克冷战之时，前男友丹尼尔也来到了她所在的电视台，更要跟布里奇特一起到外国录影。布里奇特以为丹尼尔真的悔过想回到自己的身边，谁知丹尼尔仍旧死性不改。布里奇特急急与朋友回国，谁料在机场被捕……"},{"id":9889,"p":"/gtcsIu8yBlfONaOENj78UFJLbjQ.jpg","b":"/b23jKOcAy7NyRD8uWH1vsFDUhwI.jpg","t":"情人眼里出西施","r":6.161,"y":2001,"rd":"2001-11-01","hs":0.904,"d":4.261,"mt":"movie","o":"哈尔（杰克•布莱克 饰）的父亲竟然在临终前跟儿子说以后一定要找最美丽的女孩做终身伴侣。于是他开始上演追逐不同美女的戏码，可是他的相貌平平，遇到了不少挫折。早已过了而立之年的他仍不愿违背父亲的遗愿，直到他受到了某位专家的催眠，逐步改变他以貌取人的的毛病，他观赏美女的的眼光竟然开始了很大程度上的的下降，后来他甚至爱上了体重达到150公斤的露丝玛丽（格温妮丝•帕特洛 饰），哈尔全然不介意露丝玛丽笨重的身材，他感觉自己的女友是最善良的人，无可救药的彻底爱上了对方。\r 好友马里西奥不忍哈尔有个相貌如此不堪的女友，经想方设法要破除掉施用在哈尔身上的催眠术……"},{"id":1493,"p":"/pat3vKaRlB70he4ghwTMydR4TvP.jpg","b":"/iM7MA12WiiErwo3UKhY3ytH8SUx.jpg","t":"特工佳丽","r":6.539,"y":2000,"rd":"2000-12-22","hs":0.904,"d":4.094,"mt":"movie","o":"格雷西的母亲是一名出色的联邦特工，在一次任务中不幸殉职。格雷西（桑德拉•布洛克 Sandra Bullock 饰）长大后继承了母亲的事业，也成为了一名联邦特工。格雷西从小就脾气刚烈、不修边幅，作为“假小子”的她并不受欢迎，只有她的拍档兼好友艾瑞克（本杰明•布拉特 Benjamin Bratt 饰）理解她。FBI获悉有一伙恐怖分子准备在美国小姐选美时制造恐怖袭击，为挫败这次阴谋，FBI决定派卧底参加选美。任务自然落到了格雷西身上。经过造型师的巧手，格雷西令所有人都眼前一亮，她的“假小子”性格自然也令到这次任务笑料百出。直到美国小姐庆典举行当晚，一切似乎都没有异常。然而，当格雷西和一众佳丽站到台上时，意外发生了！"},{"id":58224,"p":"/6E4VU9sCwfvhVSYfY2TNJ4ZFr9g.jpg","b":"/lLKQCtN7IyPLGGWIuF9OP5O5m5Q.jpg","t":"波普先生的企鹅","r":6,"y":2011,"rd":"2011-06-17","hs":0.902,"d":2.758,"mt":"movie","o":"　　汤姆·波普是一个精神高度紧张的商人，每天都生活在自己对自己的折磨上。他并不开心，当然，这样的生活状态也使得他的生意好不到哪里去。波普急需外界的刺激来改善自己乏善可陈的生活，可是他却不懂得该如何去找刺激。直到有一天，刺激自己找上了门来……这一天，波普收到了六只企鹅。这六只巴布亚企鹅是波普先生继承的遗产，它们被邮寄到了波普在纽约的公寓。波普先生在纽约的公寓原本是一间豪华住宅，里面可以说是应有尽有，各种现代化的家电琳琅满目。可是随着这几只企鹅的到来，这间奢华的公寓起了翻天覆地的变化。为了照顾这几个小家伙的饮食起居，波普先生不得不把公寓变成了极地游乐园，而且他的生活也发生了翻天覆地的变化。"},{"id":286565,"p":"/bzVM3a2NJnaLWMdahEJAx2LX5p1.jpg","b":"/mwoIzHsliirmS0IlSrf2DvVouid.jpg","t":"纸镇","r":6.2,"y":2015,"rd":"2015-06-18","hs":0.9,"d":2.102,"mt":"movie","o":"　　昆汀（纳特·沃尔夫 Nat Wolff 饰）从小就单恋勇敢漂亮的邻居玛戈（卡拉·迪瓦伊 Cara Delevingne 饰），但两人多年的校园生活却是天差地别，没机会好好交流。一天夜里，玛戈突然潜入昆汀的房间，要求他协助报复她的花心男友，昆汀也乖乖答应。  　　通宵冒险结束后 ，玛戈离奇失踪，她的家人和警察都认为这是她的一个小玩笑，只有昆汀察觉出其中异样。根据玛戈昨夜的反常举动与她刻意留下的蛛丝马迹，昆汀与他的朋友开始了寻找玛戈的旅程。一张惠特曼的诗歌残片、一段网站上的留言，线索零碎又环环相扣。昆汀发现他越接近目的地，越对自己的发小感到陌生……  　　“你将前往纸上城市，永远不会回来。”玛戈留下的文字，引领昆汀逐步走进那座由现实与虚构交杂而成的纸上城市。"},{"id":4032,"p":"/qyJJNHteA7BUwQSey05t7qP4vRV.jpg","b":"/vSd89kiENYeFa6mPHzsM5BgliPm.jpg","t":"宝贝小情人","r":7.396,"y":1991,"rd":"1991-11-27","hs":0.9,"d":4.548,"mt":"movie","o":"因为有着一个开殡仪馆的父亲加上母亲的早逝，女孩维达（安娜·克鲁姆斯基 Anna Chlumsky 饰）对生离死别有着自己深刻而另类的见解，同时，对于死亡的恐惧也无时不刻的纠缠着维达。在维达的身边， 男孩托马斯（麦考利·卡尔金 Macaulay Culkin 饰）将她的喜怒哀乐全部看在眼里，个性内向的托马斯唯一能够做的事情，就是温柔的陪伴在女孩身边。 　　雪莉（杰米·李·柯蒂斯 Jamie Lee Curtis 饰）的出现让维达有了强烈的危机感，她感到这个女人很可能将要分享父亲对她的独一无二的关注和爱。一次维达造成的意外中，托马斯死去了，看着心爱的人又一次永远的离开了自己，维达痛不欲生，而来自父亲和继母的安慰与教导终于让她明白了要如何珍惜生命里真正重要的东西。"},{"id":994052,"p":"/gYcVRws4Hu5B36ji7BheKDnSbfP.jpg","b":"/aqzLTnllq30v17hTK7EeJ3FDQNH.jpg","t":"浪漫也有型","r":6.488,"y":2022,"rd":"2022-08-13","hs":0.899,"d":0.941,"mt":"movie","o":"新人服装设计师帮助年轻的媒体大亨改革杂志，以打造更加积极和包容的身体态度，而她也因此觅得真爱。"},{"id":429918,"p":"/w3xYbgmrWLhJxTTjzDPjEvS5Qg8.jpg","b":"/8eP1SDVCSasQlZ6fCq2uzkLNKjr.jpg","t":"生存家族","r":7.298,"y":2016,"rd":"2016-12-12","hs":0.898,"d":1.653,"mt":"movie","o":"《生存家族》讲述了这么一个故事，突然有一天家里的电器全部无法运转，车，自来水，电池，手机和电视等等都不能使用了，在东京生活的铃木一家决定骑自行车去乡下，逃离东京…"},{"id":295699,"p":"/70xWdObS6ggfr5rz4hoZBG1PZwv.jpg","b":"/31M4Rty4wAeRqVuykwJqTKIh0Ed.jpg","t":"各有少年时","r":6.373,"y":2016,"rd":"2016-03-30","hs":0.897,"d":1.788,"mt":"movie","o":"讲述一名大学新生和一位棒球队投手在一个周末里所经历的故事，与导演此前作品《年少轻狂》风格类似。"},{"id":5966,"p":"/aKDO4uCnFe6ImefBihs1wwHjeci.jpg","b":"/88ArWfWIa8CJnz7IIqS6OUPuVrA.jpg","t":"遇见波莉","r":6.023,"y":2004,"rd":"2004-01-16","hs":0.894,"d":3.798,"mt":"movie","o":"鲁本（本·斯蒂勒 Ben Stiller饰）的职业名称简直在讽刺他的性格——风险分析师。因为，鲁本是一个平凡甚至有点窝囊的人，不敢冒一丁点生活的险，可以说，他就像一辆僵直的列车，规规矩矩沿着铁轨开往人生终点。 这样的人，生活还是要给他一点打击。本来可以和新娶的老婆平平静静过两口子生活，不料蜜月期就遭到婚变，可怜的鲁本亲眼看到老婆和一个法国肌肉男缠绵悱恻。懦弱的他，默默的回到自己原本一个人的生活，过去的阴影令这个男人更加灰心。波莉（詹妮弗·安妮斯顿 Jennifer Aniston饰）的出现，在他糟糕的人生里投下了一缕明快的阳光。 波莉带着他尝试着这个世上种种的精彩之事，这些疯狂的举动，鲁本过去连想像的勇气的没有。如今，他像一个刚刚见识到世界如何缤纷多彩的孩子，在波莉的带领下重新发现了生活的乐趣，二人的爱意也在迅速萌芽。"},{"id":14771,"p":"/AikMOGbaKpCzHnupsdBzyacsKC2.jpg","b":"/cO2JV41rdC561pVh0ZlC4NFGFzF.jpg","t":"洋葱电影","r":6.1,"y":2008,"rd":"2008-05-31","hs":0.893,"d":2.705,"mt":"movie","o":"“洋葱”是美国一家提供讽刺新闻的组织。它以报道讽刺性文章为特色，文章内容涉及国内外以及当地的消息，在它的旗下还有娱乐性的报纸和网站。 由该组织所提供的新闻是对时事的评论，而这些时事既有真实的也有虚构的。它以真实新闻事件为蓝本，加工杜撰假新闻。虽然故事都是假的，却绝非胡编瞎造，而是用夸张的想象表达对世界观感，是另类的社会评论，因此有不少读者追捧。它模仿了传统新闻的特点，所有新闻均以美国联合通讯社规格报道。当传统印刷媒体发行量减少，被迫裁员时，《洋葱》的销量却丝毫没有受到影响。此为《洋葱新闻》的电影版。"},{"id":120811,"p":"/kdrZoWOz2aWfAALftOvxruvZtJv.jpg","b":"/ydhtzzLouUZsMSnCiswAkaPQrB6.jpg","t":"轻音少女 剧场版","r":7.9,"y":2011,"rd":"2011-12-03","hs":0.893,"d":2.204,"mt":"anime","o":"唯、澪、律、䌷四人即将高中毕业，决定进行一次毕业旅行。梓听到信息，也决定跟随学姐们一起旅行。她们各自提出自己想要去的目的地，最终通过抽签选中去伦敦的计划。几位女生在为毕业旅行做准备的同时，关于伦敦的想象也在飞驰……"},{"id":12225,"p":"/icpUtFc1B7SecBDsaf4tOMySodt.jpg","b":"/pdSSDEVXjE5DZxFdX3kpjZywNrv.jpg","t":"超市夜未眠","r":6.945,"y":2007,"rd":"2007-01-17","hs":0.892,"d":2.737,"mt":"movie","o":"艺术学院学生本（肖恩•比格斯代夫 Sean Biggerstaff 饰 ）在被女友苏芝甩了之后，夜夜无法入睡。在经历了两周的不眠之夜后，本决定到超市去上夜班以打发这额外的8小时。在超市上夜班，本遇到了形形色色的人，包括喜欢恶搞的同事巴里和马特、超级迷恋中国功夫的布莱恩，还有收银员莎伦（艾米丽雅•福克斯 Emilia Fox 饰）。在这里，本发现了自己有能停止时间的能力。他一次次在上夜班时停止时间，用自己的画笔去描绘各式女子。不知不觉间，本发现自己喜欢上了莎伦，并且不再失眠。就在本准备展开爱情攻势的时候，误会一个个接踵而至，本又开始失眠了。"},{"id":374461,"p":"/srAdc3ryF9PxvcvSmehQLSzaQqI.jpg","b":"/y6jpd3c1UFoouBmIVWZMCGVyQmS.jpg","t":"丘奇先生","r":7.4,"y":2016,"rd":"2016-09-16","hs":0.892,"d":1.605,"mt":"movie","o":"　　一个小女孩和她将死的母亲遇到了一位神奇的厨师——丘奇先生，一段美好的故事展开了。"},{"id":447954,"p":"/oJlIKzGXk8D8SFaRcDpc5DmDNlE.jpg","b":"/6MK7mqbY8sWhBfNz9h85Ok64FIL.jpg","t":"春娇救志明","r":6.9,"y":2017,"rd":"2017-04-27","hs":0.89,"d":1.527,"mt":"movie","o":"2009年，春娇志明后巷邂逅，演绎烟火世界中的极致浪漫。 2017年，饮食男女分分合合，志明仍未长大，春娇急需爱情救火。相恋多年的春娇与志明，渐渐从“可遇不可求”的惊涛骇浪变成了普通的情侣。面临“中女危机”的春娇，深感颜值危机，可志明却还如同孩子一般无法长大。不仅两人平日生活磕磕绊绊不断，让春娇更为担心的是，家里的神秘来访者Flora不仅年轻漂亮，神经大条，还要跟志明借精生子。想要修补二人关系的春娇策划了一场“重燃爱火”的台湾行，在台湾，两人的矛盾才刚刚开始……  八年爱情紧急SOS！世间红男绿女，且看春娇志明。“志明与春娇”系列第三部温暖回归，好久不见，好救不贱！"},{"id":53487,"p":"/7WSD4SAMGVP6BHSOzDGL9Acunxd.jpg","b":"/hq4MeMZeWWOvsLyOp9kCG687Ds3.jpg","t":"为父寻仇","r":6.994,"y":2011,"rd":"2011-08-24","hs":0.89,"d":2.228,"mt":"movie","o":"夏安（西恩·潘 Sean Penn 饰）是一名退休的摇滚乐手，富足和闲适的生活让他逐渐失去了往日的精神和锐气。父亲的病危让夏安来到了纽约，虽然没有见到父亲最后一面，但夏安终于找到了未来的目标。原来，夏安的父亲曾经在奥斯维辛集中营中受过虐待，这一段历史一直折磨着劫后余生的老人，而当年的罪魁祸首阿洛伊斯（Heinz Lieven 饰），如今正在美国的某处过着无忧无虑的生活。必须要找到这个人面兽心的恶魔，这是夏安心中唯一的信念，带着这样的信念，夏安踏上了复仇的旅程。一路上，夏安遇到了许多人，许多事，正是这些人和事逐渐改变了夏安复仇的念头。渐渐的，对于这次旅行的目的，夏安开始迷惘起来。"},{"id":11000,"p":"/hU2XeckncHS61TWZKDtw1BrKmOO.jpg","b":"/40UqrWf4ncxWN71r2otCq9RxvSZ.jpg","t":"鸟笼","r":7.034,"y":1996,"rd":"1996-03-08","hs":0.89,"d":4.085,"mt":"movie","o":"　　故事发生在一间名为“鸟笼”的夜总会中，艾伯特（内森·连恩 Nathan Lane 饰）是其中的当家花旦，不仅如此，他和夜总会的老板阿曼德（罗宾·威廉姆斯 Robin Williams 饰）还是出双入对的同性情人。  　　某日，阿曼德同前妻所生的儿子瓦尔（丹·福特曼 Dan Futterman 饰）找到了老爸，喜滋滋的告诉他他即将带着未婚妻芭芭拉（卡莉斯塔·弗洛克哈特 Calista Flockhart 饰）前来造访。阿曼德在感到欣喜的同时亦十分紧张，因为芭芭拉的父母凯文（吉恩·哈克曼 Gene Hackman 饰）和路易斯（黛安娜·维斯特 Dianne Wiest 饰）是保守派人士，如果让他们知道了自己同艾伯特之间的关系，儿子的婚事可能就要岌岌可危了。于是，阿曼德开始劝说艾伯特，让他假扮成为一个正常人，表面上答应了阿曼德的请求，艾伯特的内心里却十分郁闷。 ©豆瓣"},{"id":9778,"p":"/xjZ6kkOdib2G2EV3LmslorUd1vX.jpg","b":"/wuMBQLrFJXPp1J8xTq5TjMUId8F.jpg","t":"缘分天注定","r":6.948,"y":2001,"rd":"2001-10-05","hs":0.89,"d":3.48,"mt":"movie","o":"缘分真的天注定？一个普通、忙乱的圣诞夜，乔纳森（约翰•库萨克 John Cusack 饰）和萨拉（凯特•贝金赛尔 Kate Beckinsale 饰）相遇了。认识的短短几个小时，他们就不可救药地爱上了对方。虽然，他们各自都有自己的生活圈子，自己伴侣。当他们幸福地在曼哈顿的街头漫步了一整个晚上后，黎明来临，他们不得不面对现实。萨拉拒绝了乔纳森互留号码的请求，并决定一切由老天决定。几年时光转瞬即逝，他们再也没有重遇。此时，乔纳森已准备踏入婚姻殿堂，而萨拉也收到了男友的求婚戒指。只是，一本书、一张电影海报，都能让他们不由自主的想起几年前的那个圣诞夜。乔纳森在婚礼前夕开始的依靠几年前留下来的线索找寻萨拉。"},{"id":522098,"p":"/smhlCONNZvchpPzBEJVid3TbRor.jpg","b":"/n4NKnzaLwGhBMNjYQTLhPVpE8je.jpg","t":"乳牙","r":6.876,"y":2020,"rd":"2020-06-15","hs":0.888,"d":1.174,"mt":"movie","o":"一对夫妻发现重病的青春期女儿米拉爱上了一个毒贩，二人的关系成为了夫妻俩的噩梦。而濒临死亡的米拉却对生活产生了新的渴望，传统的道德观念也被抛到脑后。米拉向她身边的每个人展示了如何一无所有地生活。这对一个家庭来说，原本可能是一场灾难，但最终却让他们在生活的混乱中找到了平静。"},{"id":3049,"p":"/qGJFowibJEi7GZLVweYFX99zo61.jpg","b":"/srVFvdl1cT5Da1cvoZZiLjP7I7L.jpg","t":"神探飞机头","r":6.57,"y":1994,"rd":"1994-02-04","hs":0.888,"d":4.863,"mt":"movie","o":"王牌•威龙（金•凯瑞 饰）是一位专与动物打交道的宠物侦探，以帮人寻找丢失的宠物为生。在橄榄球大赛即将来临时，迈阿密海豚队的吉祥物——海豚“雪花”遭到了绑架。这无疑会大大影响到队员们的士气。无奈之下，球队经济人麦提莎小姐找来了王牌•威龙以找回失去的海豚。王牌•威龙用自己的方式对事件展开了彻底的调查，虽然期间笑料不断，时时受到女警官艾露丝的阻挠，但也找到了很多的线索，麦提莎小姐也逐渐被他的风趣与机敏所打动，开始对他刮目相看。就在王牌侦查工作慢慢接近事实真相的时候，海豚队的另一个经纪人普罗杰在家中跳楼自杀，队员马连奴又被绑架了，好不容易锁定的犯罪嫌疑人也神秘失踪了，案情更加的扑朔迷离。"}]