[{"id":110632,"p":"/nBsfvD4pLld7nQOvuAKKEA5Gbdh.jpg","b":"/kxfuHytN7j4FV6bpbPvw0CbS1eU.jpg","t":"半是蜜糖半是伤","r":8.2,"y":2020,"rd":"2020-09-27","hs":2.799,"d":10.324,"mt":"tv","o":"江君，一个对眼泪重度过敏的女孩，有着经济学与心理学双硕士学位，父母给予的优越而宠溺环境造就了她天性洒脱、理想主义的性格，毕业后的她在一家公益组织工作，追寻着属于自己内心的生活。不料，父亲的意外去世却使她站在了人生的三叉路口，江君最终决定进入顶级投行公司MH完成父亲的遗愿。在MH里，江君意外与童年玩伴袁帅相逢，但高兴不过三秒后，却发现自己童年的保护伞，那个温柔的袁帅哥哥竟然处处与自己为敌，在狼性文化的投行公司里，有人在暗中给她布局设套，有人视她为棋子兼眼中钉，但江君凭借着自己善良而细腻的天性，出众的情商以及天才般的想象力，判断着人和项目复杂的变数，在暴风雨的中心，她开始了自己的征途，经历了一番番风霜雪雨后，最终收获了自己的事业与爱情。"},{"id":1158915,"p":"/86hbAEzofIordcBaMHJwywG7FM4.jpg","b":"/2Bii9A3IibMrzmYOahsbC5hUMUm.jpg","t":"弟弟","r":7.211,"y":2024,"rd":"2024-07-26","hs":2.796,"d":3.896,"mt":"movie","o":"2008 年，在高中开学前的暑假最后一个月，一个易受影响的 13 岁台湾裔美国男孩学会了家人无法教给他的东西：如何滑冰、如何调情以及如何爱你的妈妈。"},{"id":91269,"p":"/aA9NZdSCULEw3pqNryVSy2kt8ST.jpg","b":"/9lKLhohyOLxPviu2aRkA0eJli5.jpg","t":"超人高中生们即便在异世界也能从容生存！","r":6.2,"y":2019,"rd":"2019-10-03","hs":2.793,"d":12.616,"mt":"anime","o":"被卷入了飞机事故的七位高中生，醒来后发现自己身处在有魔法和兽人的异世界。突发的事态让他们陷入混乱——这种事情是不可能的（！？）在没有电力的世界中造了发电厂；稍微出外打拼一下，就掌握了整个大城市的经济；甚至是为了拯救饱受恶政欺压的恩人，与作恶多端的贵族来上一场战争，恣意妄为！？没错，他们都不是普通的高中生，而是各自立于政治、经济、科学、医学等领域顶点的超人高中生！这支拥有地球最高度的智慧与技术的梦幻队伍，将肆无忌惮地动用超高科技，编织出一段异世界革命传说！"},{"id":157726,"p":"/7xkwOn8wj2Mckln8h1Voli0lnYj.jpg","b":"/mhdGOAY8KJ977wymVMxxELHTN5i.jpg","t":"笑闯巴黎","r":6.828,"y":2022,"rd":"2022-03-18","hs":2.784,"d":6.769,"mt":"tv","o":"　　一面应对多份工作，一面追求一炮而红——单口喜剧这条路可不好走。但这四个朋友将不惜一切，只为博得人们一笑"},{"id":63145,"p":"/dC61yNbMvQb4kDpuJLagNmWENQr.jpg","b":"/4qXkWqX1g9OgsNw2RSDayDcIpeG.jpg","t":"夏洛特","r":8.303,"y":2015,"rd":"2015-07-05","hs":2.782,"d":18.657,"mt":"anime","o":"这是一个一部分青春期的少年少女身上会随时引发特殊能力的世界，而主角乙坂有宇就是一名能够控制他人身体5秒的少年，且恶意利用这种能力获得优等生的生活。但是，他的行为被来自星之海学园学生会的友利奈绪和高城丈士朗揭发，乙坂有宇和妹妹乙坂步未自此被逼转校至星之海学园，与奈绪一同去查找并保护其他不受学园管辖、甚至滥用能力的能力者，并和同为学生会成员的人气偶像西森柚咲过着奇妙快乐的日子。\n\n然而有一天，妹妹乙坂步未发动她的特殊能力“崩坏”后意外死亡，使有宇大受打击而开始自暴自弃的生活，直至友利的出现才得以重新振作。在有宇恢复正常生活后，友利带他出席一场演唱会，期间有宇却突然昏迷。有宇昏迷期间不仅找回了自己对拥有“时空跨越”能力的哥哥 —— 乙坂隼翼的记忆，还知道了自己真正的特殊能力其实是能够夺取他人特殊能力的“掠夺”。\n\n有宇苏醒后跟隼翼再会，夺取了隼翼的“时空跨越”能力，成功回到过去拯救了步未。不过正当各人以为能重新过正常生活的时候，有宇遭到了海外恐怖组织的袭击，失去了右眼。有宇为了根除问题，决意走遍世界、夺取世上所有拥有特殊能力者的能力。在启程前，友利与有宇约定“归来后便成恋人”。\n\n有宇在海外不断夺取他人的能力，化成了怪物般的存在，但夺取如此多能力的副作用是令有宇在完成任务后失去了所有记忆。再会后，友利向失忆的有宇自白，承认了自己是他的恋人，并跟他约定从此要过上幸福的生活。"},{"id":420817,"p":"/5J9dJjoY1pD6DESJbtyzmwoXYYP.jpg","b":"/rVqY0Bo4Npf6EIONUROxjYAJfmD.jpg","t":"阿拉丁","r":7.096,"y":2019,"rd":"2019-05-22","hs":2.781,"d":11.88,"mt":"movie","o":"故事发生在充满了异域风情的阿拉伯王国阿格拉巴，阿拉丁（梅纳·马苏德 Mena Massoud 饰）出生在一个贫穷的家庭之中，但这并没能够妨碍他成长为一个善良而有乐观的青年。一次偶然中，阿拉丁邂逅了茉莉公主（娜奥米·斯科特 Naomi Scott 饰），茉莉公主不满足于父亲为她安排的政治联姻，想要接替国王的宝座，亲手带领国家走向富强。与众不同的茉莉公主一下子就吸引了阿拉丁的注意，两人在经历了几次意外之后渐渐的走到了一起。贾方（马尔万·肯扎里 Marwan Kenzari 饰）是一名巫师，同时也是一国之首相，他通过计谋威逼利诱阿拉丁，迫使他踏上了为自己寻找能够实现三个愿望的神灯的旅途。"},{"id":1052280,"p":"/bMJTU0PyIu4aeug2q2Ug0jdjh6Q.jpg","b":"/pQATnE574pWYD35ABuTMe0P8TWm.jpg","t":"开箱灵魂","r":6.417,"y":2024,"rd":"2024-01-19","hs":2.766,"d":4.074,"mt":"movie","o":"一群好友聚在一起参加婚前派对，但一个疏远已久的朋友带着神秘的手提箱出现，让这场婚前派对变成了一场存在主义的噩梦，唤醒了他们长期隐藏的秘密、欲望和怨恨。"},{"id":301528,"p":"/ibtXQQrWkkBswH90RXs29nejIAa.jpg","b":"/q62bpQ67qaXY0u6b2wFEnQYIbPd.jpg","t":"玩具总动员4","r":7.477,"y":2019,"rd":"2019-06-19","hs":2.761,"d":10.254,"mt":"anime","o":"自从与小主人安迪告别后，胡迪（汤姆·汉克斯 Tom Hanks 配音）和他的伙伴们在小女孩邦妮家安顿下来，不仅成为了邦妮（玛德琳·麦格劳 Madeleine McGraw 配音）的心爱之物，还结识了一批新伙伴。转眼之间，邦妮也要进入幼儿园啦，她用灵巧的小手把一个餐叉做成了玩具带了回来，并且热爱有加。胡迪虽然稍感失落，却还能欣然接受。只不过叉叉（托尼·海尔 Tony Hale 配音）似乎认定自己只是垃圾，一次次逃走跳进垃圾桶里，这可给胡迪找了不少麻烦。不久，邦妮一家外出旅行。叉叉故技重施，想方设法逃走，结果在追逐他的过程中，胡迪和叉叉便与邦妮家失散了。在流浪途中，胡迪意外重逢久未谋面的牧羊女（安妮·波茨 Annie Potts 配音），与此同时，新的冒险也就此展开……"},{"id":1006724,"p":"/m5IgLXscIYTTQwUtoBTfzSGQpvg.jpg","b":"/CzScHyzrczaGg5RJipJqoK2cjp.jpg","t":"诡才之道","r":7,"y":2024,"rd":"2024-08-07","hs":2.743,"d":3.776,"mt":"movie","o":"　一个人的才华，有时候要变成鬼才知道。  　　《鬼才之道》是一部恐怖喜剧，近几年台湾恐怖电影受观众青睐，徐汉强也因此而受到启发，如何拍出一部非意料之中的恐怖片，又能让观众在观影过程中又笑又泪，于是他与另一位编剧蔡坤霖想出了《鬼才之道》：「一个人的才华，做鬼了才知道。」  　　女主角张榕容在片中饰演天后女鬼「凯萨琳」，前所 未见的厉鬼形象狠劲十足，她除了研究电影《大法师》的经典下腰往后走的动作，又要从楼上跳下来还要表情狰狞，张榕容说：「好险平时都有在练瑜伽，要做一个鬼的动作都很夸张，脸部表情也是，很怕隔天下巴会脱臼。」  　　而陈柏霖则饰演落魄过气男鬼「Makoto」，一身红衣长髮阴风飘飘，徐汉强表示：「因为他真的很帅，所以在塑造角色形象上必须摆脱帅，越落魄才能越让观众忘记他是陈柏霖。」"},{"id":440021,"p":"/dxUmo3ybp4NHVcVLjbmenUpMOz0.jpg","b":"/9bjHAkyi3aRRnfrIGhHPu7RATPR.jpg","t":"忌日快乐","r":6.66,"y":2017,"rd":"2017-10-12","hs":2.727,"d":18.259,"mt":"movie","o":"9月18日星期一，是放纵张扬的高校女孩泰莉·格尔布曼（杰西卡·罗德 Jessica Rothe 饰）的生日，同时也是她亡母的生日。前一晚她烂醉如泥，睡在了有一面之缘的男生卡特的房间。她醒来后回到宿舍，匆匆赶去上课。夜幕降临，姐妹们为她准备了惊喜的生日派对。谁知在赶赴派对的途中，泰 莉遭到蒙面男的杀害。吊诡的是，当她再度醒来时，发现自己又回到了9月18日的早上，十数个小时前经历的一切又不得不重新经历一遍，其中包括被杀的遭遇。就这样，抓狂的泰莉不断尝试改变命运，又一次次被神秘男人所杀害。\r 她仿佛落入了永世轮回的诅咒之中，无法超生……"},{"id":46080,"p":"/3RVv8QtkoscSnbkfFKiDrF1CMXN.jpg","b":"/uu2qZZ82Ml2u6SgOd68OIIOI0si.jpg","t":"玛莎和熊","r":6.9,"y":2009,"rd":"2009-01-07","hs":2.725,"d":44.539,"mt":"anime","o":"在俄罗斯的原始森林里有一条铁路从中穿过，铁路旁边有个小木屋，那里生活着曾经的马戏明星大狗熊米沙和人类小女孩玛莎，发生了一件又一件令人啼笑皆非的故事……\n\n俄罗斯动漫主题日上隆重推出的两个项目之一就是可爱的《玛莎和熊》系列动画片[2]  、图书和相关衍生品。可爱、伶俐的玛莎和憨态可掬的大熊以充满了童趣的故事、热闹轻松的情节、和活泼顽皮的表演。\n\n在我们忙碌的世界，我们不可能用孩子的眼睛看世界，我们的孩子常常也不能与父母交流他们所关心和感兴趣的事情。大人和小孩的这种差距被城市化过程中所形成的家庭关系所扩大。例如：我们必须面对在现代生活中父母对孩子的责任减弱，消费主义盛行和全球化所带来的社会问题。我们想通过这部动画片来展现另外一个世界，我们的孩子和父母可以成为朋友，相互之间能够从生活中获取价值，互敬互爱，在一个童话般的世界中一起来共同应对生活中的挑战。"},{"id":71890,"p":"/38HzAmLPNALw0fSdZ7rMH0EymqC.jpg","b":"/kmZcWzvyaNDwEBiukmvrB2iDLid.jpg","t":"大学老友记","r":6.3,"y":2017,"rd":"2017-07-14","hs":2.725,"d":16.465,"mt":"tv","o":"伊森和萨姆的恋情被曝光已经有一年了，伊森的朋友圈——包括他妻子丽莎——的关系仍然破裂。没有人有丽莎的消息，伊桑正在度过忏悔年，在写一本青少年小说，山姆也在努力修复她和丈夫乔的婚姻。但马克斯的婚礼即将到来，这些朋友们将无法再相互回避了。在订婚派对、单身派对和婚礼之间，六人将不得不克服过去的损害，重新思考如何让这个朋友圈运作起来。他们会继续前进，还是会再次回到过去的破坏性模式?"},{"id":1016084,"p":"/naGubdwHEGqDQNQ1xfuB6kL8jrX.jpg","b":"/cUHxmWfkp6se0Rt10Kr86bMCYDE.jpg","t":"黑莓","r":7.152,"y":2023,"rd":"2023-02-13","hs":2.723,"d":4.915,"mt":"movie","o":"两位不匹配的企业家——聪明才智的创新者迈克·拉扎利迪斯和冷酷无情的商人吉姆·巴尔西利尔在短短十年多的时间里合作创造了一款全球热门产品——黑莓手机。其中一人发明，另一人销售。这款上瘾的移动电话改变了世界的工作、娱乐和沟通方式。然而，就在黑莓手机达到新高峰时，它也开始在智能手机战争的迷雾、管理决策的不明确和外部干扰中迷失方向，最终导致了科技和商业领域史上最成功的企业之一的崩溃。"},{"id":60728,"p":"/y2OuQF4oiynNvsTlnyb40jqGMdJ.jpg","b":"/hsmYzDPyfiv3IlkxZsbeO92C7mP.jpg","t":"斩服少女","r":8.183,"y":2013,"rd":"2013-10-04","hs":2.721,"d":23.27,"mt":"anime","o":"本故事以被武力和恐怖支配的本能字学院为舞台，以为父报仇的转校生少女为中心， 围绕着在学园中“执牛耳者”的学生及学生会四大天王间的激战故事展开。\n\n缠流子和鬼龙院皋月，两人为本作的主人公。在本作中，皋月用极制服的力量支配着学园， 而流子为查明父亲死亡的真相而与皋月对抗。\n\n在这由力量支配的学园中，由于手持片太刀铗的转校生的到来，引起了动乱， 这一场各个能力者均被打倒的故事因此而开始！"},{"id":497828,"p":"/ajq3R0hcVFgVc3EAEfI7kJ2H98G.jpg","b":"/vNPY4oCSUp7CxbHkKJNRx1fmCl0.jpg","t":"悲情三角","r":7.053,"y":2022,"rd":"2022-09-18","hs":2.714,"d":6.288,"mt":"movie","o":"Carl和Yaya是一对很有影响力的模特夫妇。时装周结束后，他们受邀来到一艘游艇进行豪华的跨洋之旅，船员们都非常尽职地为度假者们服务。大名鼎鼎的晚宴即将举办，但船长却拒绝离开他的船舱。当暴风雨来临并危及乘客的舒适体验时，事情发生了意想不到的转变，平衡被打破……"},{"id":31295,"p":"/1yjmRIp8A92FlAw5JpouQ50ATUA.jpg","b":"/8E575DpxUuy5vkxK75BTVznIg02.jpg","t":"超能少年","r":7.623,"y":2009,"rd":"2009-11-12","hs":2.703,"d":36.675,"mt":"tv","o":"个和世界格格不入的少年犯，在一次社区服务中被奇异的闪电击中，阴差阳错的，每个人都得到了超能力。"},{"id":39952,"p":"/cdnKMeCCji3nA5HPt2qboIFPzOc.jpg","b":"/veRWBhJFQJciHc9EWHdxWfnqZLm.jpg","t":"鲨鱼哥","r":0,"y":2010,"rd":"2010-12-21","hs":2.701,"d":38.039,"mt":"anime","o":"　　围绕着一个无人的火山孤岛上住着的一只鬣狗（Zig）和一只寄居蟹，小岛附近海里住着的一条美人鱼和一条鲨鱼（Sharko），所展开的一系列故事。有着《猫和老鼠》般简单又搞笑的情节：Zig总是想方设法去吃美人鱼Marina，善良聪明的寄居蟹Bernie是Zig的跟班，强壮的Sharko是思想单纯的Marina的同居男友，Zig打不过Sharko，总是让Bernie协助他完成一些歪点子。每集会出现一些配角，例如金钱豹、食人鱼、海豚、魔术师等。不过真的一句对白都没有（《猫和老鼠》有时候还有角色用英语对话），因此毫无国界，非常适合儿童观赏。"},{"id":84660,"p":"/g0Pw1tnKH9C8NykLraDKu8KU1Lx.jpg","b":"/jGAkSHs3saH4HGBHVQ808DHUzXK.jpg","t":"同居人是猫","r":7.7,"y":2019,"rd":"2019-01-09","hs":2.688,"d":11.108,"mt":"anime","o":"不擅长跟人接触，怕生的小说家·朏素晴与被人抛弃，过着残酷的流浪生活的猫。由于偶然的契机下一个人和一只猫开始了同居生活……？\n\n以人的视角和猫的视角来描绘每天的生活，各自的思绪互相交织在一起。\n\n故事以“温暖人心”为话题。\n\n随着琐碎时光的积累，我们成为了“家人”——\n\n两者找到了幸福的同居生活。"},{"id":646380,"p":"/aj9veYAuTd8h5OoOHWHzRm2QB2f.jpg","b":"/nvxrQQspxmSblCYDtvDAbVFX8Jt.jpg","t":"Don't Look Up","r":7.071,"y":2021,"rd":"2021-12-08","hs":2.683,"d":7.52,"mt":"movie","o":"天文学研究生凯特（詹妮弗·劳伦斯 Jennifer Lawrence 饰）和她的导师兰道尔博士（莱昂纳多·迪卡普里奥 Leonardo DiCaprio 饰）在一次研究中震惊的发现，一颗像喜马拉雅山那么大的彗星正在全速向地球靠近，不出意外的话，6个月之后，这颗彗星会抵达地球，将这里的一切都毁灭。  凯特和兰道尔找到了美国总统奥尔良（梅丽尔·斯特里普 Meryl Streep 饰），希望她能够重视此事，可是，他们得到的却是嘲笑和蔑视。之后，师徒两人转而向媒体求助，决定跳过政府，直接向民众揭露这个秘密，效果当然也不尽如人意，不仅如此，凯特还因为泄露了国家机密而遭到了FBI的逮捕。当奥尔良总统深陷艳照丑闻中之时，她终于想到了这两个可怜的科学家，于是，她决定再给他们一次机会，借由政府之口将地球将要毁灭的消息昭告天下。"},{"id":81821,"p":"/siFTb6W6zkwEs2y4bfIxvVSTjcD.jpg","b":"/qK4wHkIaq2qnJs1iOUJES8wDY5X.jpg","t":"百日的郎君","r":7.948,"y":2018,"rd":"2018-09-10","hs":2.681,"d":12.502,"mt":"tv","o":"　　都敬秀确定为主人公。”都敬秀在剧中扮演元德（李律），一位一举一动都丝毫不乱的完美世子。是个心狠手辣的人，希望成为完美主义者，但是因为杀手的攻击而受伤，从悬崖上掉落后，莫名其妙成为了元德。元德是无论在哪方面都用不上的男孩，从李律变成元德后他的世界发生了天翻地覆的变化。以世子失踪事件为背景，是一部悬疑爱情剧。以为已经去世的世子在100天后再次回到宫中，究竟这途中发生了什么事情，令人好奇。该剧目前正与tvN商议编排时间中。"},{"id":69367,"p":"/gJy3NbCeWH5oa3XnCqACQarsAKI.jpg","b":"/qKg05w8S53Gk76wA92EjGBpTxfd.jpg","t":"路人女主的养成方法","r":6.804,"y":2015,"rd":"2015-01-16","hs":2.681,"d":20.356,"mt":"anime","o":"　　春假时，为了购买动画蓝光片而打工的御宅族安艺伦也，在开满樱花的坡道上邂逅一位少女，帮她捡一顶被风吹走的帽子。于是有了以该少女为女主角制作同人游戏的构想。一个月后，才知道该少女是他的同班同学，名叫加藤惠。为了制作游戏，安艺伦也还要说服同年级美术部的绘画高手泽村·史宾瑟·英梨梨，以及优等生学姐霞之丘诗羽和加藤惠共组同人游戏社团，开始同人游戏的制作。之后又有波岛出海及擅长音乐的冰堂美智留等人的加入。"},{"id":330457,"p":"/ebRkOLVkL1arxKRbXEFVekWtu2x.jpg","b":"/AoSZyb37ljMAxw0RdeQEBHKtgcc.jpg","t":"冰雪奇缘2","r":7.248,"y":2019,"rd":"2019-11-20","hs":2.681,"d":10.215,"mt":"anime","o":"阿伦黛尔王国的公主艾莎因为拥有难以控制的强大魔力而选择封闭心扉，远离家园。在妹妹安娜等的帮助鼓舞下，艾莎终于鼓起勇气拥抱真我获得真正的力量。正当艾莎与安娜终于获得了曾经梦寐以求的生活，艾莎却听到了一个神秘声音的呼唤，这声音许诺将揭示她为何拥有冰雪魔法的真相，而这个神秘的真相也威胁着她的王国。艾莎与安娜不得不再次踏上非凡的旅程，前往未知的魔法森林和暗海。在艰险加倍的旅程中，艾莎和安娜的姐妹深情也更加熠熠生辉……"},{"id":100962,"p":"/oJOpQYVQJXwUCQRAZuPlx1asy0H.jpg","b":"/isYIHR7fH8TdS0pBFCaHIAHyk3M.jpg","t":"良辰美景好时光","r":7.5,"y":2021,"rd":"2021-04-08","hs":2.666,"d":7.557,"mt":"tv","o":"讲述正能量歌手梁辰和计算机系大数据研究方向的大四学生陆景之间互相砥砺，共同成长的励志故事。“青春须早为，岂能长少年”，梁辰、陆景等人在各自的领域发光发热，用自己的专业精神去鼓舞和指引喜爱自己的人。用音乐表达“至善、至真、至美”的梁辰，致力于将好的音乐作品带给听众。热爱计算机与大数据研究的陆景，通过研究人类各种复杂的行为、心理信息等海量数据获得大数据学术界的高度认可。陆景用其扎实的专业素养，积极正面地影响着身边的同学们，为社会数据研究做出贡献。两个原本遥遥相望的陌生人因为大数据而相遇，在追梦的旅途中不断靠近信任彼此。"},{"id":71347,"p":"/rajd9ho62H8SFki1MmO6Kag3MXY.jpg","b":"/9bp9cVuqmZUAVfTpCxiPIpC5ACS.jpg","t":"我的野蛮女友","r":6.25,"y":2017,"rd":"2017-05-29","hs":2.666,"d":15.167,"mt":"tv","o":"该剧改编自同名韩国电影《我的野蛮女友》，以朝鲜时代为背景，主要讲述了自尊心非常强的挑剔男和问题少女之间发生的浪漫故事"},{"id":44684,"p":"/42zu4mUYfwxHMRypTRM0pwZyaM5.jpg","b":"/7gzFoYs1N97cD53E7jPAer9UNlg.jpg","t":"日常","r":8.4,"y":2011,"rd":"2011-04-03","hs":2.666,"d":30.209,"mt":"anime","o":"表面上看来，东云名乃（古谷静佳 配音）是一个外表可爱又有点天然呆的黑发女孩，可是，她背后醒目的发条暴露了她的真实身份——由博士（今野宏美 配音）所改造的少女机器人。虽然对于自己背后的发条感到十分自卑，但博士总是以其非常可爱为由拒绝帮助名乃进行改造。在名乃就读的1年纪Q班中，汇聚着名乃的诸多好友们——个性过于活泼以至于经常暴走的相生祐子（本多真梨子 配音），常常陷于对同性恋情的幻想之中的美术型女生长野原美绪（相泽舞 配音），以及外表沉默安静内里腹黑毒舌的三好学生水上麻衣（富樫美铃 配音）。就这样，经常处于脱线状态的日常和激烈的吐槽在这三人之间展开了。"},{"id":38700,"p":"/dR6THvu0PMFN385mS9C8Gz95uup.jpg","b":"/eAIHqfS3kXm7kZl4j7ZBfdegyEz.jpg","t":"绝地战警：疾速追击","r":7.131,"y":2020,"rd":"2020-01-15","hs":2.666,"d":8.804,"mt":"movie","o":"迈阿密警员麦克·劳瑞（威尔·史密斯 饰）遭遇神秘黑帮势力的暗杀伏击，为了迎战势力庞大火力惊人的黑帮分子，解决隐藏在暗处的危机，麦克找回曾经的搭档饰马库斯·伯纳特（马丁·劳伦斯 饰），“嘴炮二人组”再度集结开启沙雕模式，不仅时刻上演逗比互怼，更在迈阿密街头与黑帮展开空前绝后的飙车枪战大戏。这对最佳搭档必须要在在枪林弹雨下设法突出重围，找出幕后黑手以完成最后的绝地反杀。"},{"id":64010,"p":"/cX068rNsLNFnRCTNbqqARhwbhug.jpg","b":"/sZH7lGs06skRKkrqp1LRi57VVMb.jpg","t":"请回答1988","r":8.754,"y":2015,"rd":"2015-11-06","hs":2.658,"d":17.746,"mt":"tv","o":"故事以1988年汉城（今首尔）奥运会为故事背景，讲述住在首尔市道峰区双门洞的五个家庭的故事，这五个家庭的孩子中，都生于1971年的德善、善宇、东龙、崔泽、正焕，是从小一起长大的好朋友，1988年正处于他们18岁的青春年华，他们有共同的兴趣，还有共同崇拜的偶像，在这五个男女中也有暧昧的男女情愫，在那个纯真的年代，他们共谱了许多美好的记忆。"},{"id":45997,"p":"/efvtmvyMVjUt66Noil3XqFibpDB.jpg","b":"/lQoR4D4TJRx4Rm87Jr0e8eQD8RB.jpg","t":"打工吧！魔王大人","r":7.475,"y":2013,"rd":"2013-04-04","hs":2.649,"d":24.052,"mt":"anime","o":"管你是魔王还是勇者，想填饱肚子就得工作！原本即将征服世界的魔王撒旦却遭勇者击败，被迫漂流到异世界“日本”。为了赚取生活费，魔王将三坪大的公寓当成临时魔王城，开始过着打工族的生活。没想到勇者竟追随他的脚步穿越时空而来……一出平民路线的奇幻故事就此展开！"},{"id":67018,"p":"/AgvHT6aDjqIQHbQoQAGppgskQhu.jpg","b":"/d84gSpBXdl7smdKlwnIWQPewEgs.jpg","t":"蓝色大海的传说","r":7.39,"y":2016,"rd":"2016-11-16","hs":2.638,"d":16.408,"mt":"tv","o":"1598年，在江原道的歙谷县有位名叫金聃龄（李敏镐 饰）的县令，在海边杨某家中借宿，杨某带他观看自己抓到的美人鱼（全智贤 饰）。聃龄问杨某，抓美人鱼打算做什么，杨某说道，从美人鱼上提取的鱼油品相优良，即便放置多年也不会腐坏，那可是一旦年久便会腐臭的鲸油难以媲美的上佳油脂。聃龄甚是怜惜，从杨某的手中夺回了美人鱼，并将其放生大海。 2016年，正如人类就算不愿意也会遭遇交通事故一般，美人鱼在遭遇事故之后来到了陆地上，在陆地上见到了第一个人类，第一个男人，便是许俊宰（李敏镐 饰），而不久后回到大海的美人鱼却产生了深深的思念，为了坚守和那个男人再次见面的承诺，再次重返陆地，来到首尔。在美人鱼世界中她最孤傲冷艳聪明绝顶，而在人类世界，在俊宰眼中，她不过是个能吃的蠢货。这个懵懂女对世界简直一窍不通，对俊宰说的话深信不疑，甚至还通过他来学习这个世界。不知不觉的，他开始觉得对这个女人撒谎产生了负罪感。这两个本绝对无法并存的人，展开了一段势均力敌，火热炽烈又缠绵悱恻的爱情故事。"},{"id":88548,"p":"/3fzS32WZtAKgxZs4YmSjFXWb2ii.jpg","b":"/cXa2nNeXDQXcBdkH82y2AMcpOOK.jpg","t":"致我们暖暖的小时光","r":8,"y":2019,"rd":"2019-04-10","hs":2.637,"d":10.46,"mt":"tv","o":"　　司徒末毕业在即，从小便习惯服从安排的她对前途迷茫懵懂，随波逐流地尝试各种安排，总是鼓不起勇气为自己做出选择。因新老校区并校，物理系的高材生顾未易闯入司徒末的生活，平淡无奇的生活掀起了啼笑皆非的浪花。几次三番的交战让司徒末和顾未易这对欢喜冤家逐渐走进对方的心底，更是误打误撞地成为合租盟友。在相处过程中，两人逐渐放下偏见，在对方的鼓励和帮助下，找到人生和事业上的新方向，也收获爱情。两人共同经历了毕业、求职、工作，才明白，原来最温暖的小时光，就是走对的路、与对的人做对的事。本片根据赵乾乾同名小说改编。"}]