[{"id":44009,"p":"/zrkQcAatfBox5x9KZjaYGnKoqu6.jpg","b":"/8VPwE9Owon0lOUi1FdTfakEPVZM.jpg","t":"又一年","r":7.004,"y":2010,"rd":"2010-11-05","hs":0.646,"d":1.403,"mt":"movie","o":"　　工程师Tom（吉姆·布劳德本特 Jim Broadbent 饰）和心理咨询师Gerri（鲁斯·西恩 Ruth Sheen 饰）是一对生活在伦敦的中年夫妻。单身女性Mary（莱丝利·曼维尔 Lesley Manville饰）是Gerri的同事。\r 　　春天，Gerri邀请Mary来到家中吃饭，Mary告诉他们，她正存钱买一辆汽车，当晚Mary喝醉了，在Gerri家过了一夜，早晨遇见了Tom和Gerri的儿子Joe（奥利弗·莫尔特曼 Oliver Maltman 饰）。\r 　　夏天，Mary终于买下了一辆二手汽车，她来到Gerri家参加一次朋友聚会，又遇到了Tom的老朋友Ken（彼得·怀特 Peter Wight 饰），然而同样孤独的Mary对Ken的求爱只感到了恐慌。\r 　　秋天，Joe把他的女朋友Katie（卡瑞娜•费尔南德斯 Karina Fernandez 饰）带回了家，碰巧Mary也来了，她看见Joe和他的女朋友，心里很不是滋味。\r 　　冬天，Tom的哥哥Ronnie（大卫·布拉德利 David Bradley 饰）的妻子去世了，参加完葬礼的Tom邀请他来伦敦住几天。心情糟糕的Mary想找Gerri，碰上了独自看家的Ronnie。两人言不由衷地聊了一会，后来Tom和Gerri回来了，在餐桌上，大家又开始聊天，Mary却感到了寂寞......　"},{"id":340101,"p":"/6MZz00zWpf2Dw5JEGwraBDdrMGw.jpg","b":"/vZbAwP1LthxHzRnodvVwXKwUk4n.jpg","t":"编写美好时光","r":6.6,"y":2017,"rd":"2017-02-19","hs":0.644,"d":0.975,"mt":"movie","o":"　　1940年的英国战争不断，每天都有敌军的空袭轰炸，但比满目疮痍伦敦更残破的是人民绝望的心，面对未知的生命无常，电影成了唯一的心灵慰藉。资讯局电影部想要提升国家士气和民心，开始拍摄政治宣传电影，为了增加电影中的女性观点，原本从事广告文案的凯瑟琳（杰玛·阿特登 饰）被邀请加入编剧小组，和主编巴克利（山姆·克拉弗林 饰）一起编写歌颂英国人在敦刻尔克行动中英勇事迹的剧本。大男人的巴克利遇上温柔的凯瑟琳，挖苦彼此的对白、斗嘴不断，但随着两人一起经历疯狂赶戏和剧本，默契和爱苗都悄悄滋长。然而战事持续恶化，电影拍摄也面临困境，凯瑟琳还要面对自己已婚的事实⋯⋯"},{"id":19625,"p":"/OjJ2eZFMr0InHxjYCQXwxDoo4v.jpg","b":"/smaFFzbd1flJKUqDI2ylljQ8Pki.jpg","t":"穆那大哥做医生","r":7.19,"y":2003,"rd":"2003-12-19","hs":0.643,"d":1.801,"mt":"movie","o":"Munna大哥是黑帮老大, 但却瞒着家里的双亲说自己的医生, 因为父亲一直希望他能做个医生. 穿帮以后, Munna立志要做个真正的医生, 于是用小手段通过入学考试顺利进入医学院. 冤家路窄, 医学院的院长竟然是父亲好友, 也是拆穿自己面目令父亲受辱的Asthana医生. 在医院里, Munna大哥打抱不平, 也逐渐用自己的\"一套\"打动了每个人的心, 甚至创造了奇迹..."},{"id":60282,"p":"/fYUo1FMhLwBmLlPHWABzdDPAeSt.jpg","b":"/hLvLbdvALtbAnEKJ2e9YYBNuCOO.jpg","t":"呖咕呖咕新年财","r":6.2,"y":2002,"rd":"2002-02-08","hs":0.643,"d":1.891,"mt":"movie","o":"德华（刘德华饰）天生喜爱打牌，以打牌维生，牌技和牌品俱佳，足迹踏遍各大小屋邨，人称“麻将大侠”。咏琪（梁咏琪饰）是德华的旧女友，因牌品差遭德华狠撇，却对德华恋恋不舍，常以不同的身份和形象出现纠缠着德华，令德华不胜其烦。\r 另一方面，德华多年前因打麻将以致债台高筑连累家庭，弟弟天乐（古天乐饰）因此仇视德华而且极度憎恨麻将，自此与母亲（黄文慧饰）相依为命而且兄弟老死不相往来。天乐凭一己实力图强读书希望为母亲带来安稳生活，可惜在经济不景气下失业且变成负资产，母亲更患上了阿兹海默症，德华以打麻将替母医病之余，决重新担起这头家。\r 一回，天乐被青云（刘青云饰）一伙人诈骗输光，德华为弟弟出头找青云出气，后来青云牌技不如德华大败，青云欲拜德华为师但被拒。时咏琪隆胸后又再出现找德华，但再次被拒爱，悲愤之下诅咒德华“一世摸烂牌”。另一方面，青云却看中咏琪，对咏琪展开追求，咏琪为刺激德华而接受青云；青云教咏琪任意妄为，结果咏琪牌品越来越差。\r 德华不忍咏琪越学越坏想开导咏琪，遭青云设麻将局留难，怎料咏琪的诅咒竟莫名其妙的生效，德华连场败北，被青云赢尽家财，一家搬回屋邨居住，天乐和德华兄弟患难见真情，因此前嫌尽释。咏琪内疚连累德华，德华借烂牌教导咏琪做人道理，向她指出“人品好，牌品自然好”，终令咏琪茅塞顿开，向青云提出分手。\r 天乐和采儿设计的游戏程式成功获日本一间电脑公司选中，并举行“呖咕呖咕麻将侠”麻将大赛作宣传，德华为支持报名参加，青云一直视德华为宿敌，同样参加比赛处处针对德华打，最终德华沉着应战，由逆境牌打到顺境，结果胜出比赛成为真正的“麻将大侠”。"},{"id":421742,"p":"/jCgyF4gHAwEcahodiJkpILNfCYa.jpg","b":"/gnY5PQoRUtCn7gHrCZq70IesyrN.jpg","t":"驴得水","r":7.4,"y":2016,"rd":"2016-10-28","hs":0.642,"d":1.01,"mt":"movie","o":"一群“品行不端”却怀揣教育梦想的大学教师，从大城市来到偏远乡村开办了一所小学校。学校待遇惨淡、生活艰苦，但老师们都自得其乐，每天嘻嘻哈哈打成一片。然而教育部特派员要来突击检查的消息打破了安宁，因为学校有一位“驴得水老师”隐藏着不可告人的秘密。就在所有人都担心丑事即将败露的时候，一个神奇天才的出现拯救了大家，然而谁能料到真正的麻烦才刚刚开始……"},{"id":2110,"p":"/pNIEvdVlgldfJ9KRGr2H0pjeoNW.jpg","b":"/547CapvZ1ZqaClWg7l2f9m2r2pV.jpg","t":"绿芥刑警","r":6.6,"y":2001,"rd":"2001-10-31","hs":0.641,"d":2.032,"mt":"movie","o":"警察埃布尔（让·雷诺 Jean Reno饰）一贯以英勇无畏、雷厉风行的形象呈于人前，他对待犯人的手段几近残忍，从不手软。可是硬汉的内心却隐藏了一段尘封已久的情伤——19年前，他的日本女友蜜子不告而别，埃布尔整整思念女友19年，不曾移情。  某天，蜜子已逝的消息传来，而埃布尔成为爱人全部遗产的继承人，遗嘱的唯一要求是照顾女儿由美至成年。还没等埃布尔从震惊中回过神来，眼前已跳出一个吵吵闹闹、衣着怪异且出言不逊的十足“小太妹”，她就是由美（广末凉子饰）。  埃布尔无意中发现蜜子的死因有蹊跷，而由美的银行账户上竟有2亿美元的巨额存款，由美也被黑道暗中盯梢，重重疑窦中，埃布尔开始探索真相。"},{"id":1548,"p":"/rb1UhuPkhfQWZ5UlZB39AirXjwH.jpg","b":"/6zIOO1NrTehQkDaNfvga4luSRQc.jpg","t":"幽灵世界","r":7.075,"y":2001,"rd":"2001-07-20","hs":0.641,"d":1.91,"mt":"movie","o":"有这么一对好友，她们是同是20岁的伊尼德（索拉•伯奇 饰）与丽贝卡（斯嘉丽•约翰逊 饰）。虽然她们性格十分迥异，但她们还是常常待在一起，讨论发生在她们周遭的人与事物，她们向对方表达自己对现实生活的看法，或褒或贬。就这样一直如此，持续着她们的友谊。\r 两人开始疏远是在高中毕业以后。丽贝卡开始工作了，伊尼德却想到另外一个地方继续学业，两人不太同步的生活开始令双方的价值观产生了变化，她们身边各自有不同的人出现，有各种不同的事情发生，现实把她们从彼此的生活中渐渐拉走了，生活又将会为她们带来些什么？"},{"id":84194,"p":"/3aLgB6FTQlNanER0RpckbKdwyh9.jpg","b":"/8UdXjInCd98kSc0QgfgWQ3BpFGC.jpg","t":"开膛少女的异想世界","r":6.2,"y":2012,"rd":"2012-09-12","hs":0.638,"d":1.329,"mt":"movie","o":"一名患有妄想症的女高中生Pauline波琳，时常幻想着替她的同学们做手术。后来Pauline波琳在得到一直控制着她人生的母亲认同之后，尤于无法控制内心的躁动与不安，最终从对医学的抱负走向极端疯狂。  怪胎少女波琳,开门见山在课堂上问老师:“和死尸做爱会染病吗?”外貌邋遢的她,对于成为外科医生能解剖人体,有异于常人的欲望遐想,面对控制狂母亲、同侪排挤,波琳的绮丽梦境更加变本加厉,“血浴、舔尸、断头、开胸”幻想与现实逐渐拉近。"},{"id":272875,"p":"/jUEyM6BVJHvGZs8KHYRJgZJPWj9.jpg","b":"/dzJfEnNwgBRuKcpnWQe5euDLIdN.jpg","t":"后会无期","r":6.2,"y":2014,"rd":"2014-07-24","hs":0.638,"d":1.145,"mt":"movie","o":"故事开始于虚构的中国最东边的小岛“东极岛”，智力低下的青年胡生（高华阳 饰）讲述了关于他的两个哥们儿——马浩汉（冯绍峰 饰）和江河（陈柏霖 饰）的故事。浩汉在外闯荡多年后回到故乡，却发现全岛面临着拆迁问题，而他最好的朋友，岛上唯一的老师江河也将被调到更为偏远的地区。于是 浩汉做出了一个决定，那就是开车送江河去三千多公里外的学校报到。兄弟三人踏上了前所未有的旅程，途中他们见了当临时演员的童年玩伴周沫（陈乔恩 饰），误入歧途的苏米（王珞丹 饰），还有浩汉心仪多年从未见面的笔友刘莺莺（袁泉 饰），以及不羁的摩托车手阿吕（钟汉良 饰）。看似平常的旅程却暗藏伏笔，浩汉和江河最终走到了终点，开始了截然不同的人生轨迹。本片是著名作家兼赛车手韩寒的电影导演处女作。"},{"id":32517,"p":"/3xvw4fL6mQepvPEdmgdXbXO8J9u.jpg","b":"/t0wrfHkHvvswV1tpolevFvWRfnp.jpg","t":"审死官","r":6.71,"y":1992,"rd":"1992-07-02","hs":0.638,"d":2.479,"mt":"movie","o":"　　清朝年间，宋世杰是广州有名的状师。他因为钱而替有罪的富人脱罪而遭天遣，使得十几个儿子相继早夭。他与心地善良且为人泼辣的妻子十分恩爱。为了不绝后，宋世杰经妻子劝告后决定不再造恶业于是封笔停止办案，并开了家小客栈谋生。一日宋世杰夫人巧遇从山西落难到广州的孕妇杨秀珍，得知她的丈夫被姚大夫妇害死的冤情，鉴于姚大老婆乃山西布政司的妹妹，本地官员执法不公庇护真凶。宋夫人请丈夫为杨氏伸冤，被宋拒绝。于是宋氏自写状纸，不料上堂却被广州新任知县何汝大打伤，宋世杰因此怒火中烧决定重出江湖，为杨氏讨个公道。  因何汝大收受山西布政司的密信和五千两白银的贿赂，所以何将宋世杰打入监牢，后宋靠装疯得以出来。在杨青的帮助下，宋请来八府巡按大人来此审案。在宋与老婆的精彩配合与聪明智辩下，广州知县与山西布政司之间的内幕交易被揭出。最终不仅姚大夫妇二人被绳之以法，官官相护的丑恶嘴脸也得到了淋漓尽致地讽刺与鞭笞。"},{"id":50010,"p":"/rJhTDC0aDW5l7GYL3hjlATTOOBx.jpg","b":"/c1QOLYWiAO2jWev3F5zUV0IVT7G.jpg","t":"舞女纯情","r":6.3,"y":2005,"rd":"2005-04-28","hs":0.638,"d":1.684,"mt":"movie","o":"永塞（朴建衡 饰）在一次舞蹈比赛中被对手故意弄伤，自此被迫放弃跳舞事业，终日无所事事。经营舞蹈室的老板不忍永塞浪费了才华，邀请永塞重出江湖，更安排了一名从中国吉林的朝鲜族女孩张彩敏作为永塞的舞伴。永塞十分重视舞伴的到来，他也希望这是他重振名声的机会。当他亲自迎接舞伴时，到来的却是彩敏的妹妹彩琳（文根英 饰），因为姐姐快要出嫁了，彩琳便代替了姐姐。\r 　　令永塞十分震惊的是，彩琳对舞蹈一窍不通，感觉被骗了的永塞愤怒之极。距离全国大赛只有三个月的时间，永塞决定将彩琳训练为舞蹈的高手……"},{"id":446131,"p":"/wTOfZevdHCrmjxj4oVUK6qKrAdJ.jpg","b":"/7l5sHonMX6fgHcW3MoiZI302ykA.jpg","t":"夫人","r":5.9,"y":2017,"rd":"2017-08-17","hs":0.637,"d":0.986,"mt":"movie","o":"安妮（托妮·科莱特 饰）和鲍勃（哈威·凯特尔 饰）是一对富有且人脉广泛的美国夫妇。在为久经世故的国际朋友准备特别豪华的晚餐时，安妮发现到场只有13位客人，安妮惊惶失措，因为她坚信13是个非常不吉利的数字。不得已的情况下，安妮让她的忠实女仆玛丽亚（萝西·德·帕尔马 饰）伪装成一个神秘的西班牙贵妇人参加他们的晚餐。然而，在酒精的驱使下，玛丽亚意外地得到了一位英国艺术品经纪人（迈克尔·史麦利 饰）的青睐。本片讲述了安妮为扼杀他们正在萌芽的恋情而发生一系列啼笑皆非的事情。"},{"id":47979,"p":"/uMJvnFwZzTOu2EA2P8JE1LbsuDP.jpg","b":"/bcX3U1VTbreXzpOblmK0KhEbC8E.jpg","t":"文森特要看海","r":6.7,"y":2010,"rd":"2010-04-21","hs":0.637,"d":1.381,"mt":"movie","o":"由于童年时代的不幸遭遇，文森特（弗洛里安·大卫·弗里茨 Florian David Fitz 饰）患上了妥瑞症，母亲去世后，忙于工作的父亲无暇照顾文森特，便将他送入了疗养院。疗养院里的生活平淡而枯燥，所幸有玛丽（卡洛琳·赫弗斯 Karoline Herfurth 饰）和艾利克斯（约翰尼斯·艾麦亚 Johannes Allmayer 饰）这两位好友相伴，文森特才品尝到了友情和爱情的美妙滋味。在一场精心策划的出逃中，三个年轻人决定前往意大利，亲眼看一看他们梦寐以求的大海。想要走完这一趟漫长的旅程对于三个心智上有缺陷的孩子们来说并不简单，先是艾利克斯对玛丽和文森特之间的亲密关系心生嫌隙，之后玛丽又因为厌食症发作而陷入了昏迷。前途未卜的三人不仅要面对一路追逐他们行踪的医生们，更要承受青春和成长所带来的阵痛。 ©豆瓣"},{"id":24922,"p":"/1DsatZLfLZkUDoMF8hv57SqJHe8.jpg","b":"/6hwJGJuZOHvHjlty9O3c8lCuCpo.jpg","t":"伊波拉病毒","r":6.4,"y":1996,"rd":"1996-06-15","hs":0.637,"d":2.247,"mt":"movie","o":"《伊波拉病毒》，香港三级恐怖片，剧情怪异另类，镜头放肆大胆。由香港影星黄秋生、成奎安等领衔主演。讲述的是鸡因杀人被香港警方通辑，逃往南非，在一中国餐厅打工。鸡因长期不能泄欲，遂强奸一名土人而感染怪病。经医生诊断为依波拉病毒。鸡将病毒到处传播，香港警方大为紧张，幸在南非警察提供资料中得知鸡是源头。警方高度戒备，四出找寻，终皇天不负有心人，鸡在追捕中被烧死。一只流浪狗舔到鸡溅出的血，可怕的病毒仍在蔓延。该影片中充满了离奇、恐怖、血腥、嚣张和出格。编剧为制造影片的疯狂效果，剧中夸张的做爱场景，疯狂的暴力镜头、人体解剖、奸杀碎尸、人肉煎饼、误食染病和发病者个个倒地狂抖不停沿袭了香港影片一贯的紧凑。"},{"id":151743,"p":"/764nbubybs6325aUQLs27wfRKVT.jpg","b":"/gHBBnrXdx1rvcnnYHUWJulBDCVZ.jpg","t":"人再囧途之泰囧","r":6.4,"y":2012,"rd":"2012-12-12","hs":0.636,"d":1.265,"mt":"movie","o":"商业成功人士徐朗（徐峥 饰）用了五年时间发明了一种叫“油霸”的神奇产品——每次汽车加油只需加到三分之二，再滴入2滴“油霸”，油箱的汽油就会变成满满一箱。徐朗的同学，兼商业竞争对手高博（黄渤 饰）想把这个发明一次性卖给法国人。但徐朗坚决不同意，他希望深入开发研究， 把“油霸”发扬光大，得到更远的收益。两个人各抒己见，争论不休，一直无果。由于两人股份相同，唯有得到公司最大股东周扬的授权书，方可达到各自目的。当得知周扬在泰国后，徐朗立刻启程寻找。而高博获悉后将一枚跟踪器放在徐朗身上一起去了泰国。飞机上，徐朗遇到了王宝（王宝强 饰），别有心机地想利用他来摆脱对手高博的追赶，可他不仅没甩掉王宝，还成了他的“贴身保姆”…"},{"id":10317,"p":"/wFTYt1ruiLvQafTk5M2lzE9mf6W.jpg","b":"/iMYoly1SBrvnuWdDnfW3Szglz1d.jpg","t":"危机大逆袭","r":5.8,"y":2015,"rd":"2015-09-11","hs":0.635,"d":1.147,"mt":"movie","o":"该片由华纳兄弟公司制作，根据2005年同名纪录片启发创作。在那部纪录片中，前美国总统比尔-克林顿的两位政治顾问詹姆斯-卡维尔和斯坦-格林伯格跑到玻利维亚，帮助当地总统候选人桑切斯用美国选举的这一套公关宣传战术来赢得选举。"},{"id":25656,"p":"/2PEbY6ea1MRtcxJHqLSrNSVA72b.jpg","b":"/ceV3P33MmzPGN6gx7c7KEhi4VuG.jpg","t":"眼镜","r":7.1,"y":2007,"rd":"2007-09-22","hs":0.634,"d":1.54,"mt":"movie","o":"初春，度假的妙子（小林聪美 饰）坐飞机来到南方一个海岛小镇上，在住宿的旅馆里，她遇上了一群人：养了一条和自己同名爱犬的旅馆主人裕二（光石研 饰），戴着一副眼镜经常微笑的刨冰高手樱（罇真佐子 饰），不是旅馆客人但经常在附近转悠的高校教师春奈（市川实日子 饰）以及前来找妙子的青年艾草（加濑亮 饰）。五个人戴着眼镜每天一起在海边做奇怪的早操，然后一起吃早饭……，虽然生活平静而美好，但妙子还是决定继续旅行……"},{"id":45452,"p":"/kyRuNHtvMNMVyQLZkdorZIbmD2c.jpg","b":"/xEBeV6SBncFvVyn3bLiYyi2TwKT.jpg","t":"回魂夜","r":6.8,"y":1995,"rd":"1995-07-06","hs":0.633,"d":2.256,"mt":"movie","o":"某日李老太跌死在楼梯间，因为李老太死的蹊跷，回魂夜弄得小区的保安队长及众人心惊胆颤，而伴随李家儿子的失踪，李老太死亡真相逐渐浮出水面，原来李老妇实乃被儿媳所害，其后李先生失足坠楼致死，其妻亦不欲偷生人世，但临终前誓言回魂之夜必找Leon等人报仇，于是一场人捉鬼鬼弄人的大战遂告展开。"},{"id":16558,"p":"/cIMII0x2GpLnapomRbrxAXqZFzM.jpg","b":"/dGfpqdkEJzpUb46L9neCrthdRfq.jpg","t":"口是心非","r":5.902,"y":2009,"rd":"2009-03-18","hs":0.632,"d":1.571,"mt":"movie","o":"　　英国军情六处的前特工雷（克里夫•欧文 饰）转行做了商业间谍。在酒会上，他邂逅了曾在美国中情局工作的特工克莱尔（茱莉亚•罗伯茨 饰）。不过，克莱尔却装作不认识，这勾起了他的好奇。终于，雷依靠软磨硬泡，拉克莱尔去开房。没想到，却被对方下药迷倒，还偷走了他的重要文件。原来，此时的克莱尔已经做了竞争对手公司的间谍。这令如梦初醒的雷非常愤怒。在一次接头任务中，雷再次见到克莱尔的身影，于是不顾命令，拦住了她，结果他意外发现她恰恰就是接头人。虽然因为他的鲁莽，这场碰头不欢而散，但是这两人的纠缠却并未结束，因为他们先后卷入了两家竞争公司的明争暗斗之中，为了窃取商业情报，两人大打出手，互相斗法，并在其中擦出了爱情的火花……"},{"id":21588,"p":"/mD2ODSl7fqre1dx2BatMyotvZho.jpg","b":"/hEhOPX1NCke6ky7930NqNXZYuu1.jpg","t":"魔诫坟场","r":6.9,"y":1994,"rd":"1994-03-25","hs":0.631,"d":2.316,"mt":"movie","o":"　　与死神同名的公墓管理员德拉莫提（Rupert Everett 饰）最近遇上了麻烦：下葬的尸体在七天之后会由于尸瘟醒转过来攻击活人，于是德拉莫提和痴肥助手纳吉（François Hadji-Lazaro 饰）经常要把那些僵尸再次打回地狱中去。德拉莫提与纳吉枯燥的工作生活因为各自的爱情经历出现了一些生机，然而他们恋人的最后结局都不甚理想。死神在德拉莫提几近崩溃的时候出现教唆他枪杀活人，事情开始往更加荒诞的地步发展……  　　本片获1995年荷兰阿姆斯特丹幻想电影节银呐喊奖、热拉梅电影节观众奖，1996年葡萄牙奇幻电影节国际幻想电影奖最佳男演员，1997年马拉加国际幻想电影周最佳男演员，最佳视效奖。"},{"id":300155,"p":"/9B92oiFTAnfRlvrAodNIUG2ysCM.jpg","b":"/sjqXw3ktQzYxH3VTKSRzMbyJTOb.jpg","t":"公主夜游记","r":6.5,"y":2015,"rd":"2015-05-14","hs":0.63,"d":1.075,"mt":"movie","o":"为纪念长达6年的二战结束，英国上下都于“欧战胜利纪念日”外出彻夜庆祝，当中更包括皇家公主伊莉沙伯与妹妹玛嘉烈！两人奉命扮成普通人，潜入人潮中观察国民对皇室的印象，然而贪玩的玛嘉烈竟跟陌生男子偷走，更误闯风月场所，醉爆狂欢！伊莉沙伯为了于午夜前找回细妹，不顾身世、疾走伦敦，更邂逅了看似无赖、却处处保护她的积克，渡过了惊险浪漫的晚上！然而，一夜过后，灰姑娘即将要变回尊贵的皇室公主。一段颠倒的仙履奇缘，又能否拥有童话般的完美结局?"},{"id":1555,"p":"/qKq4uLZDAJhBfpRsfPRYouQ5jW5.jpg","b":"/kiSderXBFLpkSp7dZ5RQkHOD5nh.jpg","t":"西班牙公寓","r":7.128,"y":2002,"rd":"2002-06-19","hs":0.63,"d":1.791,"mt":"movie","o":"哈维（罗曼•达瑞斯 Romain Duris 饰）是巴黎某大学毕业生，在老爸的帮助下当了公务员，因该职位需要通晓西班牙经济和语言。所以，他只能告别唠叨妈妈和感性女友玛赫蒂娜（奥黛丽•塔图 Audrey Tautou 饰）奔赴巴塞罗那深造。在机场，他遇见了一堆新婚夫妇，男主人热情地约他到家里居住。但他却对女主人安娜苏菲（朱迪丝•哥德雷科 Judith Godrèche 饰）更感兴趣。在学校，哈维结识了女同性恋伊莎贝拉（西西•迪•法兰丝 Cécile De France 饰），两人先后搬进了一个国际宿舍。这里有平时挑剔的德国男人，有未婚先孕的荷兰男人，有烦人弟弟的英国女人温蒂（凯利•蕾莉 Kelly Reilly 饰），有挑剔的意大利人，他爱上了这种混合的生活。然而，此时玛赫蒂娜却因为忍受不了寂寞而决定与他分手…… ©豆瓣"},{"id":9687,"p":"/fwns6C3seenCITpPjLHeY0PEKNy.jpg","b":"/lssOPuTeYhEytjVGrYgIbjlDy2J.jpg","t":"保持缄默","r":6.7,"y":2005,"rd":"2005-12-02","hs":0.629,"d":1.677,"mt":"movie","o":"本片讲述了小镇牧师沃尔特·古德菲勒（罗温·艾金森 Rowan Atkinson 饰）是位上帝忠实的侍奉者，他整天为教区的事忙得不可开交，还要为快要召开的牧师大会发言稿准备着。却忽视了家庭和妻子格洛里亚·古德菲勒（克里斯汀·斯科特·托马斯 Kristin Scott Thomas 饰）的感受。妻子得不到丈夫的关爱又被家庭琐事纠缠着，又担心青春期的女儿滥交男友，而懦弱的儿子在学校经常被同学们欺负。还每天晚上被邻居家狗的叫声骚扰使她心烦意乱。这时招来了管家格雷斯·霍金斯(玛吉·史密斯 Maggie Smith 饰)，这位慈祥的老人来到了他们家。管家到来后她就像亲人一样照顾和关心着全家人，一切都在悄无声的改变着，每天晚上都在叫的邻居家的狗忽然消失了，而格洛里亚·古德菲勒的情人也没了踪影，所有原来对他们家不利的事情都在向好的方向发展。所有事仿佛都与这位管家有关，然而，让他们没有想到的是这位神秘的管家有一个天大的不可告人的秘密......"},{"id":177,"p":"/hwIYw22HmAUMobV4zsX69MgfVUz.jpg","b":"/9QOYUPQjrmFAmz9F161DlOPPI9D.jpg","t":"渔王","r":7.295,"y":1991,"rd":"1991-09-20","hs":0.628,"d":2.361,"mt":"movie","o":"杰克曾是一名电台主持人，一次意外中，他的不当言辞导致了了一个名为埃德温的男人精神崩溃举枪乱射，酿成了多人伤亡的惨痛后果，心中充满内疚和痛苦的杰克从此陷入了人生的低谷无法自拔。杰克结识了名为帕里的流浪汉，令杰克没有想到的是，竟然是自己造成了帕里的疯疯癫癫。原来，帕里曾是一名学富五车的教授，他的妻子正是埃德温枪下的冤魂，帕里无法承受失去妻子的痛苦，发了疯。为了弥补自己的过失，杰克决定帮助帕里。最终，杰克不仅撮合了帕里和女秘书莉迪亚，还成功的令帕里恢复了理智。"},{"id":10210,"p":"/5KTYh2gXmsHUzsRsrstBGy0QfXf.jpg","b":"/exVw99aNyS82LJE1OFQxHT8Si1E.jpg","t":"仲夏夜之梦","r":6.4,"y":1999,"rd":"1999-05-20","hs":0.627,"d":2.054,"mt":"movie","o":"故事发生在风景秀丽的托斯卡纳乡下，特修斯公爵（大卫·斯特雷泽恩 David Strathairn 饰）正在积极的准备着自己即将到来的婚礼。在这样一个充满了幸福和快乐的氛围里，传来了不和谐的争吵之声，原来，伊吉斯（伯纳德·希尔 Bernard Hill 饰）的女儿郝米亚（安娜·弗莱尔 Anna Friel 饰）不愿嫁给与她门当户对的贵族迪米特吕斯（克里斯蒂安·贝尔 Christian Bale 饰），因为她爱上了默默无闻的青年莱桑德（多米尼克·威斯特 Dominic West 饰）。\r 德高望重的特修斯公爵命令郝米亚听从父亲的命令，郝米亚的好友海伦娜（卡莉斯塔·弗洛克哈特 Calista Flockhart 饰）也极力的劝说着倔强的郝米亚。悲痛中，郝米亚决定和爱人私奔，迪米特吕斯和海伦娜紧随其后，四人先后进入了幽暗的森林之中，在森林里，不仅有正在排练的表演团，还住着拥有神奇法术的仙王和仙后。"},{"id":37703,"p":"/64ERuayNCjv9zP8bIpqMg61D461.jpg","b":"/wfTnsLfBBFeWSZCOiP7Oco8JCSK.jpg","t":"唐伯虎点秋香","r":7.4,"y":1993,"rd":"1993-07-01","hs":0.627,"d":2.3,"mt":"movie","o":"唐伯虎身为江南四大才子之首，却有道不尽的心酸。宁王想唐伯虎帮忙图谋作反，唐伯虎只好用内功改变脉象，令众人都相信他命不久矣。母亲埋怨他不应该把功夫暴露，因为他们家族一直被当年的仇人追杀。唐伯虎在与朋友出游时，遇到了貌若天仙的秋香并对她一见钟情，决心要到华府当家丁以追求秋香，唐伯虎被取名华安。期间华太师遇到了宁王上门刁难，幸好有唐伯虎出面相助，并暴露了自己是唐伯虎的身份。秋香才知道华安是自己欣赏的唐伯虎。华夫人跟唐家有怨，因此二人便开始斗法。怎料宁王跟夺面书生再次上门，华夫人不是对手，幸得唐伯虎出手，华夫人也答应把秋香许配给唐伯虎。"},{"id":47423,"p":"/5RY3c5m7lElGAWHUbkJJXQtgKEQ.jpg","b":"/3FrNs2DQq28bTmpT7Az9ugdyaOH.jpg","t":"纵横四海","r":6.7,"y":1991,"rd":"1991-02-02","hs":0.627,"d":2.47,"mt":"movie","o":"　　亚占（张国荣）、亚Joe（周润发）和红豆（钟楚红）是三名盗画高手，专为他们的养父（曾江）偷盗知名艺术品令其赚钱。  　　法国巴黎博物馆内，名画《赫林之女仆》被人盗走，与此同时，亚占、亚Joe和红豆以敏捷身手盗得另一幅名画，在用此画与法国黑帮老大交易时，三人被告知《赫林之女仆》现在机关重重的古堡内，便又在养父的安排下去偷盗，不想成功后，他们被养父与法国黑帮老大合谋设计陷害，关键时刻，亚Joe为救亚占和红豆，驾车驶进大海与敌手快艇相撞，生死未卜。"},{"id":55157,"p":"/x2ehXnTm65Ow9XutfAG5z1gC8as.jpg","b":"/1VM4LFmhKhhrxl7P4rkMd756umf.jpg","t":"射雕英雄传之东成西就","r":7.1,"y":1993,"rd":"1993-02-05","hs":0.625,"d":2.316,"mt":"movie","o":"金轮国王妃（叶玉卿 饰）与表哥欧阳锋（梁朝伟 饰）有染，为霸占江山，他们毒死了国王，但没找到传国玉玺。得知玉玺在前往九宫山找寻其师父求助的三公主（林青霞 饰）手里后，欧阳锋企图抢到手但没成功。糊涂国师（张曼玉 饰）在淫威下屈服，查出三公主的具体下落，欧阳锋乘火箭金靴追赶 ，却误脱落一只插死刚出关的王重阳（钟镇涛 饰），奄奄一息的王重阳恳求适逢路过的三公主找到其师弟周伯通（刘嘉玲 饰）代为报仇。逃到九宫山的三公主邀得师弟黄药师（张国荣 饰）与师妹（王祖贤 饰）相助，再加上前来寻找表妹的洪七（张学友 饰）、找到真心人才能成仙的段智兴（梁家辉 饰），一场与欧阳锋的生死恶战蓄势待发……"},{"id":479306,"p":"/m8Pt4mgbOjdjkFMdJtYEQhHLR2S.jpg","b":"/lyGuft4aGUrCTvsOBNlvb6YcRCE.jpg","t":"羞羞的铁拳","r":5.9,"y":2017,"rd":"2017-09-30","hs":0.623,"d":0.925,"mt":"movie","o":"靠打假拳混日子的艾迪生（艾伦 饰），本来和正义感十足的体育记者马小（马丽 饰）是一对冤家，没想到因为一场意外的电击，男女身体互换。性别错乱后，两人互坑互害，引发了拳坛的大地震，也揭开了假拳界的秘密，惹来一堆麻烦，最终两人在“卷莲门”副掌门张茱萸（沈腾 饰）的指点下，向恶势力挥起了羞羞的铁拳。"},{"id":47648,"p":"/cle0z0keL6EaBtbcOWKLxXBakBf.jpg","b":"/lm46UD7R8WNq2s9hZIWlqhJPPVj.jpg","t":"武状元苏乞儿","r":6.8,"y":1992,"rd":"1992-12-17","hs":0.622,"d":2.371,"mt":"movie","o":"　　广州提督之子苏灿在考取武状元时，被人设计陷害沦为乞丐。因为丐帮四大长老杀了自己的教主，入主朝廷的天理教太乙真人四处迫害丐帮，加上丐帮帮主阵亡令打狗棒法失传，丐帮一时四分五裂群龙无首。在心仪苏灿的如霜的暗中帮助下，传功长老选中苏灿为丐帮接班人，传以打狗律法要诀。苏灿学艺成功后，成为新任帮主，开始团结各地丐帮会员自强，共同奋力对抗天理教。太乙真人欲拥兵自立，预谋在黄帝狩猎之时下手行刺，不料消息走露传到苏灿耳中。"}]