[{"id":1878,"p":"/tisNLcMkxryU2zxhi0PiyDFqhm0.jpg","b":"/hUzs26surgYxbHATjyDIyWat6ZL.jpg","t":"恐惧拉斯维加斯","r":7.214,"y":1998,"rd":"1998-05-22","hs":0.972,"d":4.369,"mt":"movie","o":"来自南太平洋萨摩亚群岛的体育记者杜克（约翰尼·德普 Johnny Depp 饰）和他的律师朋友刚佐博士（本尼西奥·德·托尔 Benicio Del Tore 饰）一起开车前往拉斯维加斯，寻找他们的“美国梦”。一路上，他们带了大量毒品和酒精，也遇到形形色色的人，药物作用下，许多迷乱和癫狂的画面出现，让他们分不清幻觉和现实，到底哪个更残破，哪个更肮脏扭曲。两个人的混沌，加上拉斯维加斯本身的纸醉金迷，“美国梦”似乎遥不可及，两个人留下垃圾场一样的五星级酒店房间，无法停止迷幻的路途……"},{"id":9820,"p":"/3FSL7O7HRt6HoGrTBZAVdLK1nZg.jpg","b":"/y3zUOMWRoI2vC4ck2GBJyFWhzyA.jpg","t":"天生一对","r":7.21,"y":1998,"rd":"1998-07-28","hs":1.366,"d":9.63,"mt":"movie","o":"　　安妮Annie James（林赛·罗韩 Lindsay Lohan 饰）和荷莉Hallie Parker（林赛·罗韩 Lindsay Lohan 饰）两个小女孩在夏令营中相识。她们相貌惊人的相似，却非常合不来。十分偶然的，她们知道了对方原来是自己的孪生姐妹。\r 　　她们开始互相打听对方的生活，讨论自己的父母：他们在一个豪华 的航海轮船上相遇，在旅途中就结了婚，然而最后却以感情破裂收场。因为这场离异，双胞胎姐妹一个被爸爸尼克Nick Parker（丹尼斯·奎德 Dennis Quaid 饰）带到加州，生活在一个美丽的葡萄园；一个则被当婚纱设计师的妈妈丽莎Elizabeth James（娜塔莎·理查德森 Natasha Richardson 饰）带到伦敦。两人因此从未谋面，甚至不知道彼此的存在。\r 　　得知了这个真相，两个调皮的小鬼开始谋划她们的计策：她们决定调换身份，到对方的家庭去生活。一切都进展顺利，直到父亲要再婚，姐妹俩对后母Meredith Blake（伊莲·亨德里克斯 Elaine Hendrix 饰）的一场疯狂狙击大战开始了……\r 　　本片翻拍自1961年版美国电影《爸爸爱妈妈》。年仅11岁的林赛·罗韩凭借在新版《天生一对》中一人分饰两角的表演，荣获1999年美国“艺术新秀奖”最佳年轻女演员奖。　"},{"id":4415,"p":"/3TOgmlIY8X3WjIjvU7Z0jqeNkyU.jpg","b":"/g1J3SBqxbeHLTatlzHp8bGhaAwO.jpg","t":"悲惨世界","r":7.203,"y":1998,"rd":"1998-05-01","hs":0.616,"d":1.947,"mt":"movie","o":"冉阿让（连姆·尼森 Liam Neeson 饰）因为偷窃面包而面临着二十年的牢狱之灾，被警长沙威（杰弗里·拉什 Geoffrey Rush 饰）释放后，囚犯的身份让他处处碰壁。走投无路的冉阿让被善良的主教（皮特·沃恩 Peter Vaughan 饰）收留。冉阿让偷了主教的银器企图潜逃，在被逮捕后主教却谎称银器是自己送给冉阿让的礼物。主教的这一举动彻底感化了冉阿让，他决定洗心革面，好好生活。  一晃十年过去，冉阿让隐姓埋名成为了小镇的镇长并结识了命运悲惨的女工芳汀（乌玛·瑟曼 Uma Thurman 饰）。冉阿让向命不久矣的芳汀承诺，自己会照顾她年幼的女儿珂赛特（克莱尔·丹妮斯 Claire Danes 饰），与此同时，一直都在追踪冉阿让踪迹的沙威亦察觉了镇长的真实身份。"},{"id":12159,"p":"/iEuJiQXj56by7f1gEAovAKi3YB7.jpg","b":"/586n41CjDveXtwmQgP41YtyHKUV.jpg","t":"美梦成真","r":7.197,"y":1998,"rd":"1998-10-02","hs":0.76,"d":2.751,"mt":"movie","o":"　　克里丝（罗宾·威廉姆斯 Robin Williams 饰）与安妮（安娜贝拉·莎拉 Annabella Sciorra 饰）深爱着彼此，这对让人艳羡的夫妻有个美满的家庭，聪明可爱的孩子们，坚贞不移的爱情。可是一切都在孩子们意外死亡后打碎了。自从孩子们逝世后，克里丝与安妮夫妇俩每天都活在痛苦之中，他们心里惦记的始终是死去的孩子，他们的生活彻底失去了快乐的根源，都变得郁郁寡欢，但两人依然互相依靠着生活。可是，厄运并没有就此停止。安妮最心爱的克里丝也在意外当中逝世，死后的克里丝在天堂上看到了自己的孩子，仿佛生活又回到了当初快乐的样子，但他的心里仍记挂着尚在人间的妻子。丈夫的逝世，使安妮心痛不已，生活变得更加难熬了。终于，她还是无法忍受独自生活的寂寥，自杀了。生前的她经常凭想象画出天堂的样子。可是由于自杀，她只能堕入地狱。克里丝誓要留在妻子身边，不让她继续受折磨。于是，他到地狱去了…… ©豆瓣"},{"id":10223,"p":"/iJYGDwZmVEYRkSPbWQdxzvBLTcK.jpg","b":"/gtdCmYpubVkkvTQ8rdR9tkixDSj.jpg","t":"绝地计划","r":7.194,"y":1998,"rd":"1998-12-11","hs":0.664,"d":2.197,"mt":"movie","o":"　　一架飞机坠落在一个与世隔绝、白雪覆盖的森林中，飞机上有一 具尸体，还有四百五十万的现金。汉克（比尔派斯顿饰）、他的哥哥雅各（比利鲍伯松顿饰）与他们的朋友路，都为这笔钱心动，因为他们都需要用钱。汉克在村里小有名望，妻子即将生产；雅各没那么成功，老是梦想要把父亲的农场买回来；失业又好杯中物的路则想钱想的要命。站在雪中，面对这辈子从来没见过的巨款，这三个人秘密达成协议，背叛、怀疑与猜忌却也由此而生。他们的关系将面临危机，汉克对他的妻子沙拉（布莉姬芳达饰）的爱、他与路的友谊，以及他和雅克的兄弟之情，都将一一受到考验。"},{"id":28638,"p":"/kyLwXN1UiAAnaWb64X1OD4X8Rji.jpg","b":"/scfBpNaw7LZIV6NtDlC01HCjEpT.jpg","t":"中国鸟人","r":7.186,"y":1998,"rd":"1998-06-10","hs":0.594,"d":1.861,"mt":"movie","o":"供职于某珠宝公司的小职员和田（本木雅弘 饰）因同事住院治疗，所以承担起远赴中国云南寻找翡翠矿的工作。与之同行的有翻译沈先生（マコイワマツ 饰），还有一个黑帮头目氏家（石橋蓮司 饰）。氏家性格粗鲁，脾气暴躁，终日过着刀口舔血的日子，此次他奉组织的命令随行监督和田的工作。这个奇怪的三人组千里迢迢来到云南，沿路上遇到许多奇人逸事，及至到了深山之中，他们竟发现这里生活着传说中的鸟人部落。鸟人部落的祖先似乎曾拥有御风飞翔的能力，如今这个传说早已被人淡忘……"},{"id":9821,"p":"/m8wJa7LVixCtgcmCJX3eg7dxgJ7.jpg","b":"/wq41s88t8TUNDWWhpZQ65P4OhP8.jpg","t":"陪着你走","r":7.181,"y":1998,"rd":"1998-06-01","hs":0.454,"d":1.227,"mt":"movie","o":"麦斯是个大块头的男孩，患有学习障碍，因父亲是杀人犯及能力不足，老是被周遭的人欺侮嘲笑；凯文是矮个子的小男孩，头脑聪明，却因有肢体障碍而被取笑捉弄，他母亲因担忧他的障碍，过度保护，极少让他自由行动。世界总是那么孤独，直到麦斯跟凯文在一次偶然的机缘下相遇，麦斯当凯文的脚，而凯文则当麦斯的头脑，麦斯常背着凯文出游——依他俩人的说法是行侠仗义，他们自封为怪物骑士，打抱不平。两条生命的交会原本以为从此不再孤单，谁知凯文却先一步而去，独留麦斯为自己的人生继续奋斗……"},{"id":4518,"p":"/fzUF6hQ9VcpljXBgwjrLujcAmGn.jpg","b":"/LTjGvAf92YLudl5zqJP9tHLuSo.jpg","t":"伊丽莎白","r":7.167,"y":1998,"rd":"1998-09-13","hs":0.743,"d":2.663,"mt":"movie","o":"英国，一五五四年。人称「血腥玛丽」的玛丽一世君临天下。她的父亲亨利八世与天主教会分道扬镳，自创英国国教。但玛丽一世是狂热的天主教徒，她藉着一连串的血腥镇压，将英国带回天主教门下，造成帝国更进一步的分裂。英国境内各种阴谋谣传不断，玛丽一世因此将同父异母的妹妹－伊莉莎白都铎公主加以软禁。"},{"id":9441,"p":"/wMPv2Yz6QDzv6YhSbaqM48Medl1.jpg","b":"/iteE4cNHQm8PWmWDuKcCCnMLhS3.jpg","t":"真爱同心","r":7.147,"y":1998,"rd":"1998-12-25","hs":1.195,"d":7.111,"mt":"movie","o":"贾姬（苏珊·萨兰登 Susan Sarandon饰）是路克（艾德·哈里斯 Ed Harris饰）的前任妻子。她为他生下一对儿女，精心操持家务，却终因性格不合而宣告婚姻失败。离婚三年来，儿女一直由贾姬和路克轮番照料，生活倒也波澜不惊，直到女摄影师伊莎贝尔（朱莉娅·罗伯茨 Julia Roberts饰）和路克堕入情网，矛盾开始繁衍激化。 伊莎贝尔搬到路克家来，一心一意要做一个合格的继母。即使她没有多少持家经验，但还是设法和孩子们快乐相处，让他们接受自己。事与愿违，在孩子的心中，谁也无法替代生母贾姬的地位。而贾姬的心情更是复杂。她已经身患癌症，当然盼望有个好继母照顾孩子。可是，妒嫉心却让她不愿看到伊莎贝尔和孩子们情如骨肉。病症一天天恶化，心理挣扎的贾姬，终于有了令人释怀的决定。"},{"id":9464,"p":"/fxzXFzbSGNA52NHQCMqQiwzMIQw.jpg","b":"/oCcRRoalUWy83x3gqhCIl6pPUAi.jpg","t":"水牛城66","r":7.134,"y":1998,"rd":"1998-01-20","hs":0.861,"d":3.536,"mt":"movie","o":"倒霉的比利（文森特•加洛 Vincent Gallo 饰）替人顶罪蹲了5年牢，今天，他出狱了。可是他的霉运似乎还没有结束，刚出狱的比利内急想上厕所小便时，不是厕所维修就是被拒绝；即使鬼鬼祟祟的躲到汽车后面想就地解决时汽车也马上开走了。比利和双亲的关系并不好，但他一直想修复与父母的关系。即使坐牢，比利也想方设法瞒着家里，他告诉他们这5年自己在外打拼，已功成名就，并承诺将带着女友回家。为了实现承诺，他“绑架”了一名女孩蕾拉作为自己的女友。  可是，当比利带着蕾拉回到家里时，事情并没有预想中顺利。"},{"id":8697,"p":"/2n868tIXFX9NsFyGNcH6b7aZUaL.jpg","b":"/wFuUDqlO3pvkhBooVz9ZFnWCpbr.jpg","t":"我是谁","r":7.114,"y":1998,"rd":"1998-01-17","hs":0.939,"d":4.219,"mt":"movie","o":"三名科学家在非洲大陆发现了一种神秘的矿石，这种矿石具有极强的杀伤力。就在这三名科学家携带矿石返回的途中，美国中央情报局派出了由11名来自不同国家的特种兵组成的特别行动小队将科学家和他们成果劫持了。情报局内部出现了内鬼，想把这一成果据为己有。于是，他命令负责接应的飞行员制造了一次空难，以此来杀人灭口和掩饰其已夺取了成果。特别行动小队几乎全军覆灭，只有队员杰克（成龙 饰）侥幸逃生。当杰克被当地的土著救活时，他因剧烈的碰撞而丧失了所有记忆，自己的名字、来历通通都一无所知。他逢人只会问“我是谁”。为了查明自己的身世，杰克回到了纽约……"},{"id":473,"p":"/fJA22FjlAW8rzrOw9Mwanl6oTc9.jpg","b":"/pVmCanXNPYqE74cJoL0U6C9ONf5.jpg","t":"死亡密码","r":7.112,"y":1998,"rd":"1998-07-10","hs":1.181,"d":6.92,"mt":"movie","o":"一个沉迷数字的电脑天才，研究出怎样可以透过数字，推演出种种生命的奥秘和规律。他的研究引来了华尔街股票市场的炒家们和犹太神秘教派的注意，前者要他计算出股票的起跌规律，后者要他解读出隐藏在犹太教的摩西五书中的密码。阿罗诺夫斯基用了六万美元的成本,粗微粒的黑白摄影和大量的电子音乐,营造出一个介乎真实与虚拟的电脑奇幻世界。"},{"id":11634,"p":"/z6FZFPpIqXVdrHUK3T0M7BFYp2J.jpg","b":"/bajOYQZMS0bn4sOPTU86LPgHg00.jpg","t":"同窗的爱","r":7.111,"y":1998,"rd":"1998-10-23","hs":0.618,"d":1.972,"mt":"movie","o":"瑞典小镇，两名情窦初开的花季少女。影片开始在安妮（瑞贝卡·里尔杰伯格 Rebecka Liljeberg饰）写下的生日愿望中展开，内向自闭的她把这个秘密一直封存在自己的电脑中。在学校里，她也觉得自己没有真正的朋友，直到她转校来到伊琳（亚历桑德拉·达尔斯托姆 Alexandra Dahlström饰）的班上。外向叛逆的伊琳美丽早熟，身边总是围绕着一群讨好她的女生跟一堆追求她的男生。安妮一直默默的注视着她，暗暗把伊琳作为自己的爱恋对象。在生日聚会当天，大家发现了安妮的秘密——希望伊琳可以爱上她。伊琳因为一个赌注真的亲吻了安妮，两人的关系发生了微妙的变化。她们之间这纯真的爱情，是否能够抵过父母的质问与同学的嘲弄，终可挽着双手、昂首挺胸地走出人群呢……"},{"id":9631,"p":"/6upx38XdnXX8NIgHH9xEyPeSfvn.jpg","b":"/y4TbQOC9DCzZop9HwKuX73rKbYO.jpg","t":"王牌对王牌","r":7.101,"y":1998,"rd":"1998-07-29","hs":0.856,"d":3.49,"mt":"movie","o":"丹尼是一名出色的谈判专家，屡立战功。当他的人生顺风顺水时，刹那间的转折让他措手不及。他的搭档因涉嫌私吞公款而被拘，却在警局惨遭灭口，第一时间赶到现场的丹尼自然最大嫌疑人。当他确信是警局内有人要找他做替死鬼，百口莫辩之际，他铤而走险绑架了局长等一干重要人物，想通过与警方的对话为自己洗刷罪名。丹尼要求另一分局派出谈判专家来和自己对话，因为他清楚要谋害自己的人就在自己的局里。于是邻局的谈判专家史宾恩奉命前来和丹尼谈判，史宾恩相信了丹尼，开始为他搜集证据。"},{"id":8583,"p":"/7uHX8qIr8VYPwdpVv4TCjXcVxDo.jpg","b":"/nT6udCjGaYih9VUZQU7xnwX99RK.jpg","t":"红颜祸水","r":7.1,"y":1998,"rd":"1998-02-20","hs":0.642,"d":2.109,"mt":"movie","o":"宠妓,16世纪水城威尼斯最美丽的风景。她们风流典雅，吟诗作赋，尽情地绽放女人最美丽的一面，而维诺妮卡（Catherine McCormack）是其中最美丽的威尼斯之花。出生普通家庭的她与青年贵族马可（Rufus Sewell ）相恋，然而家庭地位的悬殊使这段恋情无果而终。失意的维诺妮卡为了得到心爱的男人，选择了宠妓之路。优雅动人的她让得不到的男人又恨又爱，让贵族的妻子们妒火中烧。不久战争爆发了，国家陷入危机和惶恐之中，维诺妮卡为国家利益挺身而出。然而战后她却被视为红颜祸水，成为众矢之的……"},{"id":10239,"p":"/8CDfpmM55WWY2yRehyPMygYnvFh.jpg","b":"/hacrWBeOLhFNK8YxuMCTUB3rdZ5.jpg","t":"秋天的故事","r":7.1,"y":1998,"rd":"1998-09-07","hs":0.308,"d":0.726,"mt":"movie","o":"　　侯麦《人间四季》的最后一部。马嘉利（碧翠丝·罗曼德 Béatrice Romand 饰）是一名大龄剩女，有一个儿子和一片葡萄园，过着自给自足的生活。伊莎贝拉（玛丽·瑞莱 Marie Rivière 饰）一直担心着马嘉利的终身大事，她不愿她的密友在孤独中度过晚年。伊莎贝拉以马嘉利的名义偷偷在报纸上登了交友广告，没想到来者热拉尔（阿兰·利博 Alain Libolt 饰）正是自己中意的类型，一个善意的举动使得两个好友落到了尴尬的境地。  　　罗欣（Alexia Portal 饰）是马嘉利儿子的女友，但她真正喜欢的，却是和年长的马嘉利呆在一起。罗欣也想在马嘉利的爱情道路上出一份力，但她所做的，居然是将自己的前男友，一名年长的哲学教授介绍给马嘉利，但哲学教授显然仍对罗欣恋恋不忘。马嘉利孑然一身的生命里突然闯进了两个男人，秋天就快要结束了，但这一团剪不断理还乱的关系却还在继续着。"},{"id":123707,"p":"/vaKLyqTtL9F03ZwR9b29yyzMmHS.jpg","b":"/taOj7lSsCsaUjicddcV8nDUPAYz.jpg","t":"最后的天堂","r":7.1,"y":1998,"rd":"1998-09-01","hs":0.169,"d":0.35,"mt":"movie","o":""},{"id":2671,"p":"/jFDEgilDUAOuyFThUxPM3Yg83mN.jpg","b":"/oCbjCUKyBuHJvoEQM99JaFfs3jo.jpg","t":"午夜凶铃","r":7.1,"y":1998,"rd":"1998-01-31","hs":1.064,"d":5.49,"mt":"movie","o":"　　女高中生友子和同学共同看了一盘来历不明的录像带，七天后，她和她的同学相继死去，这引起了女记者浅川（松岛菜菜子 饰）的关注，她决定调查这个事件的真相。浅川了解到友子死前曾因看一盘录像带惊吓过度而住院，于是她找到了出租那盘录像带的旅店，也租了那盘没有名字的带子，打开录像机，极度恐怖的画面让浅川情绪几近崩溃。浅川的前夫高山（真田广之 饰）此时来到了她的身边，并且复制了一盘录象带决定和她一起研究。而他们只有在七天之内揭开录像带的秘密才能活下去……"},{"id":14533,"p":"/8KxvKGl8lQembejIadDP03qjEYT.jpg","b":"/4ppGUPBhWrMdYlIiJFmkplRQ9KJ.jpg","t":"吉娅","r":7.099,"y":1998,"rd":"1998-01-31","hs":1.052,"d":5.378,"mt":"movie","o":"超级名模吉亚从18岁掘起，到26岁陨落的悲剧性一生。吉娜出生于宾州，在父母虐待的阴影下成长，1977年搬到纽约成为模特儿，在经纪人威海明娜的保护下，逐渐跃上《大都会》、《风尚》杂志的封面，以及名牌服装凡赛斯的广告，在当时保守的七O年代，她特殊的气质风格，让人神魂颠倒，迅速风靡了全世界。但是，如日中天的声誉却迫使吉娜另寻解脱，不幸的是她选择了毒品，令她好不容易挣来的成就堕入黑暗的深渊，最后在1986年，以26岁芳龄死于爱滋病，是美国最早死于爱滋病的女人之一……"},{"id":51300,"p":"/vE5kGKxOd64fZi0hgyZVIHg4U6p.jpg","b":"/oUoxgjofNTpL7q9KvkeXZQ3EGJl.jpg","t":"西伯利亚的理发师","r":7.095,"y":1998,"rd":"1998-11-11","hs":0.576,"d":1.769,"mt":"movie","o":"在一辆开往莫斯科的火车上，军事学院的学生安德烈.托尔斯泰（欧列格·缅希科夫 Oleg Menshikov饰）偶遇了风情万种的美国女人珍（朱莉娅·奥蒙德 Julia Ormond 饰），两人暗生情愫。珍谎称自己是个寡妇，来俄罗斯看 望疯狂的机械师父亲（理查德·哈里斯 Richard Harris 饰），但实际上是被请来骗取军事学院院长拉德洛夫将军（阿列克谢·彼得连科 Aleksey Petrenko 饰）信任的交际花，好让机械师的“西伯利亚理发师”伐木机能够顺利驶进西柏林亚。但是没想到将军对珍动了真感情，并想向她求婚，而安德烈对珍的感情愈演愈烈，珍一方面想接受安德烈的感情，另一方面又想完成任务，于是事件发展到了不可收拾的地步。在一次演出中安德烈因为嫉妒和误会，抽伤了院长，被流放到了西伯利亚。在火车站上尽管珍赶上了最后的送别，但是安德烈始终没能和珍见最后一面。十年后，珍终于在西伯利亚找到了安德烈的住所，但终究逃不过命运的改变……若干年后珍回到了美国，把这段往事在信中讲述给了军事学院的儿子。 ©豆瓣"},{"id":9798,"p":"/dJs2A4tkGA5o7Wdj5MVETz7Rs5L.jpg","b":"/lPLTLCBn39Wiy1RPQLB9xOKyF2v.jpg","t":"国家公敌","r":7.054,"y":1998,"rd":"1998-11-20","hs":1.024,"d":5.07,"mt":"movie","o":"迪恩（威尔 史密斯 Will Smith 饰）是一个家庭生活和美、前途一片光明的黑人执业律师。圣诞节前夕，迪恩遇到了一位久未谋面的朋友。从此，迪恩的生活发生了天翻地覆的变化。原来这位友人将一张记录了某个位高权重的人谋杀国会议员整个过程的光盘放进了迪恩的袋子！可怜的迪恩在毫不知情的情况下，被NSA中的害群之马严密监视，并被施加了各种各样的压力，甚至无端遭到了谋杀前女友雷切尔的起诉。迪恩迫于无奈之下，只得只身展开了逃亡、追查幕后真凶之路。"},{"id":2109,"p":"/7pqwmhlTRAUk6NAkr6yzdlE8kzg.jpg","b":"/9YRKhVQx174hQn35f8k1MWKLAFQ.jpg","t":"尖峰时刻","r":7.047,"y":1998,"rd":"1998-09-18","hs":1.578,"d":15.129,"mt":"movie","o":"韩大使（Tzi Ma 饰）驻派美国之前曾主持破获了中涛犯罪集团的走私活动，他因此受到仇家愤恨。在美国，中涛指示手下绑架了韩大使的女儿素洋（Julia Hsu 饰），并勒索赎金5千万美元。FBI闻讯展开全面调查，韩大使担心美方办事效率，执意要求调派香港的老搭档李督察（成龙 饰）前来协助。为了阻挠李抢先破案，FBI派出洛杉矶警察局状况不断的问题警探卡特（克里斯•塔克Chris Tucker 饰）作为李的搭档。卡特作风张扬高调，李则身手不凡、低调谨慎，这对临时组合的东西搭档闹出不少误会和笑话。但随着一次次危机发生，两人渐渐培养出默契。他们的营救行动最终能否成功？  本片荣获1999年拉丁媒体艺术奖最佳女主角奖（Elizabeth Peña）、1999年MTV电影奖最佳银幕秀。"},{"id":10162,"p":"/bsxiOOKC40HlhdIJYCUE2BkpJv0.jpg","b":"/kQVb0jSg5onP548nzHuSEgwxaLT.jpg","t":"乐翻天","r":7.045,"y":1998,"rd":"1998-09-15","hs":0.472,"d":1.307,"mt":"movie","o":"杰克（伊安·邦纳 Ian Bannen 饰）和麦克（大卫·凯利 David Kelly 饰）做了一辈子的朋友了，彼此之间友谊十分的坚实。两人最大的梦想，就是能够赢得乐透大奖，从此过上不劳而获的生活，可惜这个梦想离他们似乎有点远，也并不太可能通过努力来实现。  　　一天，当乐透公司宣布了中奖号码后，杰克和麦克震惊的发现，获奖者就住在他们所在的小镇之上，然而，并没有人站出来领奖。经过了细心的排查，杰克和麦克将获奖者的目标锁定在了一个名叫奈德（Jimmy Keogh 饰）的老头身上，当他们赶到奈德家时，却发现他因为兴奋过渡已经死了。一个疯狂的念头出现在了两人的脑海里，他们决定冒充奈德的身份，领取这笔奖金。"},{"id":74336,"p":"/iE5RRgWd314HRaMkPCsXXXZS7Ja.jpg","b":"/xVbHbfMNFqTaA9S8NRBb6qcN0n8.jpg","t":"死不张扬离奇失魂事件","r":7.029,"y":1998,"rd":"1998-04-25","hs":0.649,"d":2.156,"mt":"movie","o":"姜家父亲（朴仁焕饰）将积蓄在汉城郊外的荒山上开了一个家庭旅馆，期想有游客来住宿，儿子（宋康昊饰）是个不中用的家伙，两个女儿心思各异，而同住在家的小叔（崔岷植饰）年纪一把却没成家。旅馆开业后没人光顾，全家人失望至极。终于等来了第一位客人，可他却在次日清晨离奇的自杀身亡，身上也没有钱物和任何身份证明。为了保住旅馆的名声，全家人决定将尸体偷偷埋在山里。第二次来的客人是一对情侣，想不到也在这里殉情自杀了，家里人有了第一次的经验，毫不犹豫的将尸体掩埋了。从此之后，这家旅馆接二连三的发生离奇事件，姜家人都惯性的将尸体埋在山里。最糟糕的是，政府决定在旅馆附近修建公路，家人开始想办法应付更多的难题……"},{"id":10220,"p":"/ac91MjvT7ohuJ54aK1pF1B6Krf.jpg","b":"/tgRQsrjBKdic7llxhI7pqLJb8kS.jpg","t":"赌王之王","r":7.006,"y":1998,"rd":"1998-09-11","hs":0.802,"d":3.138,"mt":"movie","o":"迈克( 麦特戴蒙饰)虽然一直以赌博为生．但是他决定要洗心革面脱离扑克生沥，并且进入大学就读法律，虽然这样的改变让他朝向成功之路迈进，不过这一切都比不上扑克牌赌局来得惊险刺激。同时迈克也答应他的红粉知己而且也是他同班同学乔(葛瑞程摩儿饰)，他再也不涉足赌场。可是当他最要好的朋友渥姆(艾德华诺硕饰) 出狱来投靠他时，使得迈克他不得不重操旧业．因为渥姆积欠了黑道一笔钱，他必须在最短的时间内得到这笔钱，否则渥姆就要以命抵偿。麦克在迫不得已的情况之下，只好回到投资报酬率最快，风险也最高赌场，如果他们不在五天之内拿到一万五千元美金，他们的命就风于地下钱庄的…"},{"id":10387,"p":"/hJfUwsiKToNGIuIjxrlXx8kMkBt.jpg","b":"/s8J0aq227wyA1VTojCy3zihlsyh.jpg","t":"荆轲刺秦王","r":7,"y":1998,"rd":"1998-10-08","hs":0.996,"d":4.841,"mt":"movie","o":"战国时代，秦王嬴政（李雪健饰）以统一天下为大业。当时燕国为嬴政的心头之患，为帮助他早日完成统一霸业，赵姬（巩俐饰）献策到燕国假意策动刺杀嬴政的计划，如此一来，秦便有出兵攻燕的名目，争取燕国不战而降的可能。赵姬与燕太子丹（孙周饰）同心谋划刺杀嬴政的行动。执行任务的人选是名剑客荆轲（张丰毅饰），大隐于市的他为此重出江湖。与荆轲接触后，赵姬十分倾慕他的为人。赵姬拒绝再去说服荆轲。太子丹恼怒，将赵姬关押起来。于是，荆轲找到太子丹，提出放了赵姬，他就答应去刺秦王。与此同时，嬴政发现了关于自己身世的秘密，他恼怒不堪，甚至挥兵攻打赵国，暴行难述。大殿之上，荆轲却失手……"},{"id":10616,"p":"/88SHLpXK09duvngUb2BuI2G7QKL.jpg","b":"/x56wOGsLoetLz82KIatpQ5XfOK1.jpg","t":"杀手之王","r":7,"y":1998,"rd":"1998-04-03","hs":0.867,"d":3.647,"mt":"movie","o":"一名老人在中日战争时期被日本财阀杀害了全家，故此他请了世界第一杀手刺杀财阀。财阀被杀后，他生前设立的复仇基金启动了，查出并杀死幕后指使者的人能得到一亿基金。全世界的杀手都对这笔基金虎视眈眈，就连财阀的孙子都找来世界第二号杀手灰狼寻找真凶。鳄佬（曾志伟 饰）与小富（李连杰 饰）是杀手群中的一对拍档。身受不凡的小富希望能赚钱回老家，刚好被骗子鳄佬利用了他的身手，两人合作致力得到高额基金。"},{"id":21502,"p":"/wua2Fq5MLqRMNC2azapa74CZ2z2.jpg","b":"/oVx0FhUDayBBSVbuTbWxoLOVFAk.jpg","t":"塞雅","r":7,"y":1998,"rd":"1998-07-03","hs":0.447,"d":1.206,"mt":"movie","o":""},{"id":126545,"p":"/ixtDCSGfGnIAw2IAtpKHivuOWik.jpg","b":"/t4lntry4Pq5ArujgklubkioRT26.jpg","t":"不见不散","r":7,"y":1998,"rd":"1998-12-25","hs":0.318,"d":0.757,"mt":"movie","o":"　　不是冤家不聚头，刘元（葛优 饰）和李清（徐帆 饰）正应了这句话。他们在美国初遇，那时候，李清刚到美国，替一个台湾朋友看屋，就碰上了接待中国剧组的刘元。几番来回，二人有了些粗浅的了解。刘元给了李清一张机票，劝她回国，前途会比这里好。  　　李清却留在了美国，一年后还碰巧和刘元的车撞上了。机缘巧合，刘元让李清到他的旅行社工作，怎料旅行社搞非法移民的勾当，李清一身麻烦，一气之下叫刘元以后再也别联系自己。想不到，一年后他们重遇，又一起办起了补习班。  　　两人就这样反复的重聚分开。直到老去的某天，才有了一个契机，让他们互诉衷情。"},{"id":8195,"p":"/AirrhRJjHwytOV0pdLu7YZ4DEyr.jpg","b":"/h6UcOYmiwliqG2a0hHqvPsA4n4C.jpg","t":"浪人","r":6.967,"y":1998,"rd":"1998-09-25","hs":0.971,"d":4.615,"mt":"movie","o":"追杀与背叛可能是动作片永恒的主题，所不同的大概只有时间与地点的变换。本片耗资两千万美元，由多国演员联袂演出。讲述了爱尔兰人戴德尔（内塔斯查·麦克艾霍恩饰）受雇率领一支由前CIA官员山姆（罗伯特·德尼罗饰）、前欧洲情报局官员文森特（让·雷诺饰）、德国电子专家格罗戈（斯泰兰·斯卡斯加德饰）、司机赖里（斯凯普·桑度斯饰）和英国武器专家史宾斯（肖恩·比恩饰）等人组成的小组，将要从国际犯罪分子的手中夺回一个神秘的手提公事包。       但又从来没有人告诉他们雇主的名字和他们的目标和真实身份。随着在塞纳河边传来的一声枪响，影片进入法国南部，这个小组前往坎城执行任务。然后的激烈追逐场面使每一个观众都置身片中。接下来故事的发展则是不可避免的背叛和不停的惊险追杀"}]