[{"id":19846,"p":"/yW462Tqs3pGcYFaNAAYlsfeDpcG.jpg","b":"/2ZTyWQOJWB9Nnm1Cc5m4cOEjGW3.jpg","t":"人是你杀的？","r":6.771,"y":1998,"rd":"1998-03-03","hs":0.213,"d":0.46,"mt":"movie","o":""},{"id":9469,"p":"/kd8hRaysUQOz7AvSorZDJHuihcJ.jpg","b":"/zV1msPDVTn5B9KDAQNUnj8SKkX5.jpg","t":"单挑","r":6.746,"y":1998,"rd":"1998-05-01","hs":0.592,"d":1.899,"mt":"movie","o":"　　杰西·沙特尔斯沃思是全国有名的高中篮球明星。杰西一心希望在职业篮球生涯中闯出一片天下，然而却因为有一个身为囚犯的父亲杰克·沙特尔斯沃思而蒙上了一层阴影。当年父亲在一次家庭暴力中错手杀死了母亲，锒铛入狱的杰克因为拥有一个明星儿子而面对了一次交易，只要说服杰西加入州政府指定的大学，事成之后便可得到减刑的机会。"},{"id":20862,"p":"/dZ6smtO2cEm3nxVhWscYfKS0mYX.jpg","b":"/5MvH0D3aGYRM9KeQL3Xtl853UyB.jpg","t":"烟火讯号","r":6.741,"y":1998,"rd":"1998-06-26","hs":0.42,"d":1.111,"mt":"movie","o":"年轻的印度男子托马斯是一个书呆子，他戴着超大眼镜，很喜欢跟大家的故事，但是这故事是没有人想听到的。他的父母在1976年的大火中丧生，并托马斯·阿诺德照顾。阿诺德很快就离开了他的家人（包括他严肃的儿子维克多），10年过去维克多还没有见过他的父亲。当维克多听到阿诺德已经去世，托马斯提供他资金让他去取回阿诺德的遗体，但阿诺德强调只有当托马斯和他一起去，他才回去。最后托马斯和维克多上路…"},{"id":12706,"p":"/7O9TEodTfWsXm9jpXFNv0DDkhYF.jpg","b":"/maKFO957CHUHZ9K34Hqtg1oMojH.jpg","t":"杀戮赌场","r":6.726,"y":1998,"rd":"1998-06-25","hs":0.449,"d":1.229,"mt":"movie","o":"主人公吉米是一个在南非赌场中作过荷官的喜欢写作的小伙子。回到英国找了一个退役警察作女朋友，一心想成为一个作家。无奈，怎么也找不到灵感。生活日渐窘迫，他的父亲是个老赌鬼，决心帮儿子一把，给儿子介绍到一个赌场里面做操赌手的工作，上工第一天，赌场经理就和他约法三章，不得才能与赌博，不得与同事发展友谊，不得与同事恋爱，不得与顾客交往，否则严惩不怠。这几个规矩吉米不仅都没有做到，而且还一步步踏入了别人不好的陷阱......"},{"id":44297,"p":"/yKTkqJt80TdbGEN79KiI5GE55J8.jpg","b":"/r9843pYwbf2NtyeJfqnlra19cTt.jpg","t":"爱的困惑","r":6.718,"y":1998,"rd":"1998-02-05","hs":0.248,"d":0.554,"mt":"movie","o":"　　一个英国钢琴家，却是从不公开演奏的钢琴家，住在一所古老的大房子里。主人过着与世隔绝的日子，只与音乐为伍。而她，来自非洲，丈夫因政治而被抓，她不知缘何来到罗马，成了古怪钢琴家的房客、管家，挣来的钱念医学院 。她的音乐是充满节奏的，她也是活生生的，在为生存而奋斗。住在楼上的古怪的钢琴家以他奇怪的方式迷恋住在楼下的非洲女子。钢琴家有一天突然抓住那女子，说他爱她。她对钢琴家无动于衷，她说她结婚了，丈夫在非洲的监狱，“帮我把丈夫弄出来！”她说。他道歉，从此不再旧话重提。但是慢慢地，她发现老屋中的艺术品一件一件神秘地消失了，最后连钢琴都被吊走了，这时她接到了丈夫的信息，他要来了。她知道这是钢琴家变卖家产贿赂的结果。而她的选择呢？"},{"id":2330,"p":"/8zYcx6PwOecfwK04i0XX953BZ1P.jpg","b":"/nmGgqRzbb0OHJloknzlorUzUVQo.jpg","t":"的士速递","r":6.708,"y":1998,"rd":"1998-04-08","hs":0.987,"d":5.051,"mt":"movie","o":"丹尼尔（萨米·纳塞利）度过了披萨快递员的最后一天，做起了出租司机。然而在他看来，出租司机并不是他真正的职业，他是名真正的快车手。因为超车被罚，丹尼尔结识了警察艾米（佛瑞德瑞克·迪分索）。艾米考了八次驾照都没通过，工作里捅漏子，情场上没胆量，连烧水都能引起火灾，总之是个把一切都搞砸的笨蛋。此时艾米正为一伙德国劫匪头疼，丹尼尔为了要回驾照，只好帮艾米调查案件。事实证明他的快车天赋刚好派上用场，劫匪最终被他引入进退两难的陷阱。"},{"id":407,"p":"/2NqG0XFbVed3vUTXppdgCY9aEaW.jpg","b":"/qOzN3bxxUgIMgkBNEhLKPqRcIWV.jpg","t":"小小犯罪刺激","r":6.707,"y":1998,"rd":"1998-10-15","hs":0.31,"d":0.735,"mt":"movie","o":"影片讲述的是希腊人科斯塔、阿尔巴尼亚人波比和土耳其人加布里尔三个好友在汉堡的故事。加布里埃尔，父母是土耳其人，从监狱出来后开始过新生活。塞尔维亚人波比却想加入阿尔巴尼亚人的黑手党，走上罪犯生涯。同时希腊人科斯塔深陷一项巨额军火交易中。本片是生活在汉堡的土耳其导演费斯文 阿金的一部十分生动的处女作。影片中表现的现实主义和戏剧性冲突使我们想起法斯宾德的早期黑帮电影，还令人回忆起马丁斯科塞斯的早期作品。"},{"id":38621,"p":"/1lqWj6BX8f9zMOhZ93Euzr3o86p.jpg","b":"/tQuem05XAAX4bGNvpn7xGYIN6bq.jpg","t":"心火","r":6.7,"y":1998,"rd":"1998-05-27","hs":0.342,"d":0.837,"mt":"movie","o":"伊丽莎白（苏菲·玛索 Sophie Marceau 饰）和英国贵族查理（斯蒂芬·迪兰 Stephen Dillane 饰）之间有一个不可告人的交易——她给他三个晚上，为他生下孩子，然后安静地离开。查理给了伊丽莎白一笔钱用以还清她父亲的债务。伊丽莎白按照约定，生下女儿露易莎。但7年来她心火不灭——她记挂着女儿，每个女儿的生日，她都在画簿上写画心事。同时令她念念不忘的，还有当时与查理之间若有若无的感情……"},{"id":37410,"p":"/1Uun13GJi5U0gs303e7BnER6SpG.jpg","b":"/bP1ry1gWi9BOIVpbgvkqgOYppTA.jpg","t":"傻子亨利","r":6.7,"y":1998,"rd":"1998-06-19","hs":0.338,"d":0.823,"mt":"movie","o":"　　亨利——蓝领工人兼傻瓜，突然遇到了伯乐，一发不可收拾地成为新派诗人……"},{"id":1618,"p":"/o1k991eZm7iF8JUNiVdUZU44x5c.jpg","b":"/wZKxHPuBERsKeMUQXDmNJt6NgBK.jpg","t":"英雄不改本色","r":6.7,"y":1998,"rd":"1998-10-30","hs":0.4,"d":1.036,"mt":"movie","o":"1977年的威斯贝克音乐节是摇滚乐迷心目中的一场传奇性户外音乐盛会，一个当时颇受欢迎的乐团「奇异果（Strange Fruit）」，因一名团员在舞台上被闪电击毙，令该团不得不被迫戏剧性地解散。 历经20年后，音乐界计画找回当年表演的团体，将在1998年举办一场纪念音乐会，此时早已破产的键盘手东尼找上了当年的经纪人凯伦， 他们两人为了让重组「奇异果」乐团，努力找寻早已失去连络的团员，却发现他们如今都已雄心不再，变成一般的平民老百姓，一心想东山再起的东尼要如何将这几个已经变老、变胖的欧里桑，重新改造成摇滚「老」乐手，好再次赢得乐迷的喜爱呢？"},{"id":9489,"p":"/e2uVtH6TpMfUl7WeOM70ezkcjsU.jpg","b":"/wZM9vnatKefMHUNolmGMTr8sZrd.jpg","t":"电子情书","r":6.689,"y":1998,"rd":"1998-12-18","hs":0.887,"d":4.082,"mt":"movie","o":"　　乔（汤姆•汉克斯 Tom Hanks 饰）和凯瑟琳（梅格•瑞安 Meg Ryan 饰）是生意上的竞争对手。凯瑟琳经营着母亲留下来的小书店，那里温馨宜人，已有40年历史，为街坊所熟知。乔却是同街一间大书店的老板，凭着自身优势，一开业就搞低折扣、服务佳的策略。凯瑟琳十分排斥他的入侵，白天二人展开斗法。不料晚上却在互联网的虚拟时间中结为挚友，不知道彼此身份的夜谈，让他们感情迅速升温。 　　虽然他们都有自己的情侣，但网络中倾心的交往令他们决定要出来见见面。然而就在此时，乔却意外知道了这个网上知己的真实身份，从此对凯瑟琳有了全新的认识，暗暗忖度该如何接近佳人……"},{"id":1389,"p":"/xf0pt8jS4FmvDayAhgEuf4x7nmj.jpg","b":"/nNN43jQtLtBjzkbXbrlHKb4JHI3.jpg","t":"战略高手","r":6.674,"y":1998,"rd":"1998-06-26","hs":0.714,"d":2.658,"mt":"movie","o":"　　四十岁的银行抢匪杰克佛里犯案累累，他是名符其实的江洋大盗，不过他却运气不佳，老是因为车子出问题被抓，不是电池没电就是引擎着火，总而言之，他就是霉运当头。现在他又得面对三十年的刑期，可题这次他不想坐牢，他打算逃狱，干一大票，然后退隐江湖。联邦女警探凯伦西丝可一家都是执法人员，她父亲是个私家侦探，一心希望她嫁个可靠老公，像是医生或律师，然后在他的侦探社兼差帮忙。可惜她却当上联邦警探，而且挑的男朋友都是鲁莽好斗的坏男人。这天她正好经过杰克被关的监狱，碰巧撞到杰克和一名同伴试图逃狱，她正准备阻止他们，却被他夥伴巴迪一把抓住，挟持她当人质。没想到年轻貌美的凯伦和风流潇洒的杰克竟然一见锺情，在经过警匪追逐后，各分东西，但却无法忘怀对方，于是当警方大张旗鼓通缉银行大盗杰克佛里时，凯伦下定决心要亲自逮捕他归案。究竟这场女追男的受情游戏，谁才会是赢家？"},{"id":9313,"p":"/zHE9yRURvA7DyhYtQxkGTfE1Ywi.jpg","b":"/nbSfG2AQIL0ST7uN7D7wN4nVqLJ.jpg","t":"铁面人","r":6.641,"y":1998,"rd":"1998-03-12","hs":0.979,"d":5.085,"mt":"movie","o":"　　阿瑞米斯(Aramis)，阿瑟斯(Athos)，波瑟斯(Porthos)，达·塔南(d'Artagnan)身为最英勇的皇家卫士，以热情与勇气将步兵队名声大振。阿瑟斯过着简朴的生活并扶养其子洛特(Raoult)，波瑟斯，他虽然有些老、有些迟钝，但依然精力充沛，阿瑞米斯则追求他的信仰，而成了一位神父；只有达·塔南仍担当步兵队队长而向国王效忠。 时值1660年，法国饥荒不断，路易十三驾崩，以傲慢残酷闻名的继承人路易十四继承王位，此时的巴士底监狱有一个神秘的囚犯，以铁覆面在此被监禁了十年。为了拯救国家，步兵队必须重新结合，着手开始他们有始以来最危险的任务——释放那名囚犯。为了那神秘的铁面人，也为了王国的生存与荣誉，步兵队会如何去做呢？"},{"id":16129,"p":"/hlPBctls7n03GOj3qDjFWWzCiFt.jpg","b":"/violLWJwy4I1LPRWssUmu5UVTQK.jpg","t":"最后一夜","r":6.637,"y":1998,"rd":"1998-10-23","hs":0.425,"d":1.135,"mt":"movie","o":"即使世界末日到了，人性中对爱的渴求、对既有的执着、对未知的恐惧、以及对未来的迷惘也不会改变吧。正因为再也没有明天了，当生命不断地被所剩无几的时间挤压，却反而能萃炼出一些更深刻的真挚情感。\r 影片的多线叙述仿佛提供了观众一个个窥视的窗口，让我们得以一窥不同人物的人生态度，观想他们生命的截面瞬间、反思自己的生命哲学。艾历士与珊卓拉的执着、公车上母女的无奈、瓦斯公司主管近乎荒谬的规律，都或多或少反映着银幕前的我们的真实人生吧。导演侧重人性观察的探讨方式，一方面呈现了个人对世纪末的有趣观察，另一方面却也让观众对生命、人生有了更全面的思考，让影片跳脱出科幻想象的设定，进入人性深层的探索。\r 另外，影片在光的处理上，似乎刻意营造某种曝光过度的泛白质感，虽然名为《LastNight》，影像上却从未出现过任何一丝黑夜的阴影，让人有种强迫曝光后，看尽一切、照亮一切的联想。\r 值得一提的是，本片的导演兼男主角(饰演派屈克)的Don McKellar可说是加拿大新崛起的影坛新锐，曾演出影片《色情酒店》、《顾尔德32短篇》、《红色小提琴》等片并担任编剧，女主角Sandra Oh如今因Grey's Anatomy而走红，但很少人知道她当年在加拿大文艺片领域很有影响。此外，本片更网罗加拿大多位知名影星，像是饰演瓦斯公司主管的正是执导《变蝇人》、《蝴蝶君》的名导演David Cronenberg，饰演Jennifer的Sarah Polley如今更是闯出一番天空。\r 本片获1998戛纳国际电影节青年电影国际奖以及1998多伦多国际电影节最佳加拿大处女长片"},{"id":544,"p":"/slJD1Dvnsf15LoeqhERsyzisAdn.jpg","b":"/egJQ3nIon5fT8wyXcKRHzvmtZpD.jpg","t":"我为玛丽狂","r":6.613,"y":1998,"rd":"1998-07-15","hs":0.913,"d":4.445,"mt":"movie","o":"　　泰德（本•斯蒂勒 饰）在十三年前认识了美丽的玛丽（卡梅隆•迪亚茨 饰）。当时他是个平凡的男孩，爱上的是众人的梦中情人玛丽，玛丽也因为泰德挺身而出救了玛丽患有精神病哥哥沃伦而对他产生了好感。可是因为阴差阳错，两人之间的恋情无法继续发展。泰德从未忘记过玛丽，即使当今他已个有名作家。终于他在朋友的建议下雇私家侦探帕特（马特•狄龙 饰）寻找玛丽。帕特很快在迈阿密找到了玛丽，她依然美丽，身为外科整形医生的她为了照顾哥哥，仍孑然一人。帕特见到美女便会神魂颠倒，他深深的被玛丽吸引了。他决定要欺骗泰德说如今的玛丽变得潦倒贫穷，风采不再，希望借此能让泰德退出。帕特也不忘不择手段的追求玛丽，就在他即将得手的时候，真相还是被泰德知道了。前往迈阿密的路上，泰德遇到一名变态杀人犯，泰德竟然被误以为是杀人凶手。同样的阴差阳错，他也在真凶落网的时候重遇了玛丽……"},{"id":46992,"p":"/aE2NJH2sllQTmbpN6laKuM7NXYy.jpg","b":"/a3us6brjnSiBExDiW7r2U0CEKmL.jpg","t":"她比烟花寂寞","r":6.612,"y":1998,"rd":"1998-12-30","hs":0.457,"d":1.255,"mt":"movie","o":"　　希拉莉（瑞切尔•格里菲斯 饰）与积琪琳（艾米丽•沃森 饰）是一对感情深厚的姐妹。姐姐希拉莉很有吹长笛的天分，积琪琳看着姐姐拿到了许多荣耀也不甘落后，经过艰苦练习后，积琪琳的大提琴也有了很大的进步。在一次比赛中，两人分别获得了第一，但希拉莉开始嫉妒妹妹，纵使两人的感情没有受到影响，可是希拉莉的音乐之路开始触礁。\r 　　长大后的希拉莉成家了，搬到了偏远地区，这时也同样结婚了的积琪琳十分羡慕姐姐过着平常但幸福的生活，她开始厌倦到处表演。她逃到了姐姐的家中，却要求与姐夫发生关系，为了迁就妹妹，希拉莉只好妥协。终于一天，积琪琳发现姐夫爱的依然是姐姐时，她离开了，回到了丈夫的身边，正当一切进展顺利之际，她发现自己患上了不治之症。"},{"id":9410,"p":"/hUrobhu0mwNc8Hf15cDvPWb3HPX.jpg","b":"/pf0HLJefkO6hm2haePIIQh8Aptv.jpg","t":"远大前程","r":6.6,"y":1998,"rd":"1998-01-30","hs":0.633,"d":2.144,"mt":"movie","o":"　　根据狄更斯的小说《远大前程》改编而成。\r 　　费因是个贫苦的孤儿，在极其偶然的情况下，他进入神秘的Paradiso Perduto庄园——那是州上最富有的女人丁斯默尔（Anne Bancroft饰）的家，成为她和她的侄女艾丝黛拉的座上客。\r 　　许多年过去了，费因（Ethan Hawke饰）每周都到庄园跳舞，他一往情深地爱慕着成年后的艾丝黛拉（Gwyneth Paltrow饰），可艾丝黛拉绝美的脸庞下却是一颗高傲而冷酷的心：她并不爱费因，却极尽其挑逗之能事，将可怜的小伙子玩弄于股掌之中，最后她就不告而别去了国外留学。\r 　　受到沉重打击的费因终于看清自己和艾丝黛拉的距离，可就在他放弃之际，他又突然得到神秘人的赞助来到纽约，在这里他尽情施展自己的艺术才华，事业上就要闯出一片天，此时，性感尤物艾丝黛拉又在他面前出现了……"},{"id":46702,"p":"/tSj2g6VdJ2UXeWk9wRa19SsxRFg.jpg","b":"/aFt9A4TK8n869uBsOBJj5cfZRDi.jpg","t":"Why Do Fools Fall In Love","r":6.6,"y":1998,"rd":"1998-08-28","hs":0.424,"d":1.124,"mt":"movie","o":""},{"id":825,"p":"/v4hPpijZXdaNRn0WVtckFEs4wHm.jpg","b":"/31hKau6i2AqCUHubvl82f111jgo.jpg","t":"随心所欲","r":6.6,"y":1998,"rd":"1998-12-30","hs":0.518,"d":1.525,"mt":"movie","o":"　　已到迟暮之年的汉娜（吉娜·罗兰兹 Gena Rowlands饰）和保罗（肖恩·康纳利 Sean Connery饰），是一对看似婚姻、家庭皆美满的老夫老妻，膝下三个女儿也都出落得亭亭玉立。然而个性迥异的三个女儿，在感情道路上却并非一帆风顺。抱定独身主义的剧场导演梅雷迪思（吉莲·安德森 Gillian Anderson饰），一直坚称自己对男人没有丝毫好感，可当爱情来临的时候却欲罢不能；为追求感官满足米尔德里德（艾伦·鲍斯汀 Ellen Burstyn饰）而背叛婚姻，却遭受内心情感的苦苦挣扎；特立独行的琼（安吉丽娜·朱莉 Angelina Jolie饰），夜夜纵情夜店，直到基纳（瑞恩·菲利普 Ryan Phillippe饰）的出现，她才遇见生命中的真爱。他们的家庭和情感生活，都遭逢着各种突如其来困境的考验。  　　本片入围1999年第49届柏林国际电影节金熊奖。 ©豆瓣"},{"id":68528,"p":"/c1lmzOSDvIq3vQA8ogi7Y3FuVJY.jpg","b":"/fjNM6qTGr9DMP6dkMjfls29NSXZ.jpg","t":"肝脏大夫","r":6.6,"y":1998,"rd":"1998-05-17","hs":0.608,"d":1.943,"mt":"movie","o":"　　第二次世界大战接近尾声，在冈山县日比海岸，赤城大夫（柄本明饰）继承父亲传下的开业医生必须鞠躬尽瘁的家训，终日奔走，四处出诊，却只收取微薄的报酬。他发现许多居民都出现肝肿大的症状，肝炎正在流行扩散。情势不妙，赤城开始全力探索肝炎的病原体，并需要借助显微镜研究肝炎病毒。\r 　　被雇来当看护助手的女孩园子（麻生久美子饰），是名从良的卖身女，她默默地爱着这位热心的大夫。在园子、受重伤的荷兰战俘以及其他朋友的协助下，赤城努力救治染病的人们。不久，广岛上空升起了巨大的蘑菇云，隔海而望，那云的形状就如同肿胀的肝脏……"},{"id":944,"p":"/zM2ktEDCiDKJ84cqVHHD46SG6DQ.jpg","b":"/u4d4vymNPo1UuJ6ihtyy9OQgco2.jpg","t":"致命武器4","r":6.598,"y":1998,"rd":"1998-07-10","hs":0.865,"d":3.938,"mt":"movie","o":"　　马丁（梅尔·吉布森 Mel Gibson 饰）和罗杰（丹尼·格洛弗 Danny Glover 饰）是相识多年的老友兼同事，两人都是警察。一次在与共同的好友盖茨（乔·佩西 Joe Pesci 饰）相约出海的途中，三人偶遇了一艘非法偷渡的船只。身为警察的马丁自知绝不能对此坐视不管，于是展开了与黑道分子的激烈斗争。\r 　　在这批偷渡客中，有一位名为阿洪（高雄 饰）的男子，善良的罗杰收留了他和他无处可去的家人，没想到正是这一举动激怒了危险的黑帮教头王（李连杰 饰），为了从罗杰的手里将洪抢走，王不惜干下了许多伤天害理的勾当。在阿洪的身上究竟隐藏了怎样的秘密？王千方百计的想要得到阿洪又究竟是为了什么？　"},{"id":9342,"p":"/jZdnjSok0l6v0VzcvmhoJ94XoLE.jpg","b":"/wBgpRRyjiXi89v0jtf2mcVT65cY.jpg","t":"佐罗的面具","r":6.578,"y":1998,"rd":"1998-07-16","hs":0.968,"d":5.054,"mt":"movie","o":"　　蒙面英雄佐罗（安东尼•霍普金斯 Anthony Hopkins 饰）为了阻止西班牙总督蒙特罗滥杀无辜，突然从天而降，劫走了准备行刑的犯人，从而与蒙特罗结下深仇。随后，蒙特罗派部队跟踪了佐罗。在一片混战中，佐罗的妻子被杀死，还在襁褓中的女儿被虐走，佐罗也被投入了监牢。一晃眼二十年过去了，为了让自己的事业后继有人，佐罗带上面具逃出了监狱。蒙特罗这时仍然在作恶，他计划买下加利福尼亚的所有权。佐罗找到了年轻的盗贼马瑞塔（安东尼奥•班德拉斯 Antonio Banderas 饰），将毕生所学都传授了给他，希望马瑞塔能够阻止蒙特罗的阴谋。马瑞塔继承了佐罗的面具，然而当他找到蒙特罗时，发现拦在他面前的凶狠的西班牙公主（凯瑟琳•泽塔-琼斯 Catherine Zeta-Jones 饰）竟然就是当年老佐罗的女儿！"},{"id":10215,"p":"/s8VOVTywXZIIHqdEjkCZziH0ebq.jpg","b":"/1dApwEEMrk7QnUb1EpyYWrG6nRh.jpg","t":"双面情人","r":6.565,"y":1998,"rd":"1998-04-23","hs":0.63,"d":2.177,"mt":"movie","o":"滑动门是指地铁或者电梯那种自动关闭的门，快一秒你可能搭上，慢一秒可能就错过了。这是日常生活中再普通不过的现象，可是你有没有想过：搭上或者错过，意味着会遇到不同的人、发生不同的事，生命可能就此改变...... 海伦是个公关经理，与写小说的男友杰瑞住在伦敦。这天海伦和平常一样早起上班，没想到会因意外而遭革职。比平常早回家的她走在伦敦的地铁站里，车子靠站时搭上或者错过地铁使她的人生走向不同的旅程： 两个过程  : (1)海伦搭上了地铁... ... (2)海伦错过了地铁..."},{"id":65749,"p":"/cMCiEzgHx7TKdgxEZwzl1mxqotw.jpg","b":"/uiEcc0rRtbYGFpwvm35MeBFQjCa.jpg","t":"探戈狂恋","r":6.563,"y":1998,"rd":"1998-08-06","hs":0.294,"d":0.684,"mt":"movie","o":"马里奥的前妻离开了他，他的深情和挽留似乎已经没有什么用了，与此同时作为导演的他正在排演一场关于探戈的音乐剧，虽然情绪低落外加脚伤，马里奥依然专注于工作。有黑道背景的安杰罗来找马里奥，他希望投资这部作品，为的是让自己热爱舞蹈的情人伊莲娜演上主角。安杰罗是个可怕的人物，马里奥只能同意他的要求，没有想到的是，在充满情欲性感热情的探戈排演中，马里奥与伊莲娜之间爱意丛生。不知是否是安杰罗的安排，在排演的众多演员中，也似乎出现了一位类似杀手的危险人物，马里奥和伊莲娜陷入了爱情游戏的危机中。"},{"id":72897,"p":"/utO4M25oKmdxPsKwpN8sfkE4QCc.jpg","b":"/oPxGNTQpx5ydWTI8aaQDEz7SbhQ.jpg","t":"非常突然","r":6.557,"y":1998,"rd":"1998-05-28","hs":0.504,"d":1.447,"mt":"movie","o":"三名大陆赴港的毛贼在白天抢劫金铺后，遇上巡警慌张逃亡，其中一人逃入另一帮被警方通缉多时并配备有强大火力的大陆悍匪躲藏的大厦，紧接着，警方重案组的命运被这两帮歹徒意外牵连，当他们以为成功打死悍匪可以放松庆祝时，又碰上那两个漏网的毛贼，一轮混战后，事情顿时变得非常突然。而与警匪交战主干线并行发展的爱情线来得也非常突然。重案组干将钟健和李森在办金铺劫案时巧遇以前认识的茶餐厅老板，就她的芳心到底属谁，众人猜测一番后得到吃惊答案。"},{"id":9276,"p":"/7TjEgFrLWlDjdJ88aGDAnerpcQ8.jpg","b":"/oJRlYxfG10h4sxk2A7fpeOZnaFi.jpg","t":"老师不是人","r":6.553,"y":1998,"rd":"1998-12-25","hs":0.905,"d":4.328,"mt":"movie","o":"　　俄亥俄州赫灵顿高中，似乎就在一夜之间，学校的老师以及部分优等生就变得十分奇怪。原本态度和蔼的他们如今冷峻阴森，而这种情况似乎愈演愈烈。  　　问题学生凯西（Elijah Wood 伊利亚·伍德 饰）和黛丽拉（Jordana Brewster 乔丹娜·布鲁斯特 饰）偶然机缘躲进了衣橱，并由此见证了护士罗莎（Salma Hayek 饰）被残忍杀害的场面。但未过多久，罗莎又完好无损地出现众人面前，表情却如其他老师一般阴森。凯西等人逐渐意识到，这一连串事件和他们发现的某种神秘生物有关，而今这种生物似乎正以令人难以想象的恐怖速度大肆蔓延。危险不断迫近……"},{"id":1965,"p":"/uoZgz3Sy41682lHtTUmfSt5HpnE.jpg","b":"/q3ND5eHCkwzbx7xL0inrSJko0PL.jpg","t":"超完美谋杀案","r":6.541,"y":1998,"rd":"1998-06-05","hs":0.82,"d":3.519,"mt":"movie","o":"　　史蒂文·泰勒（迈克尔·道格拉斯 Michael Douglas 饰）身为一位叱咤华尔街的百万富豪，金钱和地位却始终无法令他满足，他渴望的是妻子艾米丽（格温妮斯·帕特洛 Gwyneth Paltrow 饰）的忠贞爱情，但却从来吝于表达自己对她的爱。美貌与才情兼备的艾米丽并不想成为丈夫身边的一只花瓶，工作之余她偶然结识了才华横溢的穷画家戴维·肖（维果·莫腾森 Viggo Mortensen 饰），从他那里尝到了丈夫不曾给过的爱恋激情。然而，频繁的幽会最终还是被泰勒察觉，妒火中烧加之妻子身后巨额保险金的诱惑，使泰勒渐渐萌生了杀妻之念，他精心策划了一起超完美谋杀案，然而再完美的计划也赶不上变化，一场猫鼠游戏才刚刚开始……  　　本片是翻拍自悬疑片大师希区柯克1954年的经典作品《完美的谋杀案》。"},{"id":9445,"p":"/pU3fvfSvrs5pZFdODPCzoLk95Ws.jpg","b":"/xQpsxWPaAZW77G1L2Nzi2EAhizZ.jpg","t":"纳粹追凶","r":6.529,"y":1998,"rd":"1998-10-23","hs":0.645,"d":2.227,"mt":"movie","o":"托特 是一个十六岁的青年，和所有这个年纪的男孩一样，他活泼开朗，对世间万物充满了好奇，但有一股与生俱来的另类力量隐藏在他的灵魂之中。一次偶然中，托特发现了一个惊人的秘密，自己所居住的平静小镇上，居然住了一个曾经在二战时期犯下过累累罪行的前纳粹军官科特 。托特的这一发现并没有令他感到害怕，正相反，内心的悸动对他发出了召唤。托特找到科特，当面揭露了他所隐藏的罪行，但托特的目的却并非勒索或驱逐，而是要求对方将战争时期的所做所闻娓娓道来。在残酷和暴力的言语之下，一颗恶魔的心逐渐苏醒。"},{"id":11808,"p":"/5ST0BydDSXtW5AtfDDhTVS13pTt.jpg","b":"/1gjmfxUd4JPhfoVZszyS9mLA5Uv.jpg","t":"美国警官","r":6.527,"y":1998,"rd":"1998-03-06","hs":0.879,"d":4.064,"mt":"movie","o":"　　故事讲述的是在一起平常的交通事故中，肇事受伤的司机罗柏斯(威斯利·史奈普饰)竟被警方发现是一名职业杀手。他因枪杀了两名政府外交特使而遭警方全面通缉。这起意外使罗柏斯被捕，并且移送纽约市受审。押解人犯往纽约的专机就要起飞，警探吉瑞德(汤米·李·琼斯饰)亲自押送两名犯人上机。在飞行途中，一名人犯突然掏出夹带的手枪，对罗柏斯射击，子弹一枪命中机窗，使飞机立即吸入强劲的气流，造成失压、失速，最后坠毁于急湍的大河中，造成很大的伤亡。而罗柏斯在协助吉瑞德逃难后，却趁机逃逸……。 吉瑞德不甘心人犯就此逃脱，从此便展开积极追捕。随着追缉的过程，吉瑞德发现逃犯的背景并不简单，原来这名职业杀手竟受雇于美国中央情报局，并且牵涉到一个间谍案件。职业杀手罗柏斯非常聪明，他不但躲避吉瑞德的追缉，并且让他陷入一场国际政治阴谋，进退两难，无法自拔……。 为了逮捕这名背景不寻常的逃犯，联邦政府请来年轻的外交部人员约翰·罗斯(小劳勃·道尼饰)协助缉凶。虽然新搭档对政治圈的活动了如指掌，吉瑞德仍然对这名外来客怀有戒心。不过他在组员和这名干劲十足的外交人员的协助下，还是全力以赴进行追捕行动。吉瑞德面对诡谲多变的案情发展，仍然锲而不舍地追追追，但惊人的真相也因此逐渐暴露……"},{"id":22256,"p":"/2HoKVqCzVOez7DEwHApc73bKobg.jpg","b":"/i1E2K8gPSkrWAf2ZwO3dvSlseNG.jpg","t":"永无止境","r":6.5,"y":1998,"rd":"1998-09-11","hs":0.452,"d":1.235,"mt":"movie","o":"　　史蒂夫（比利·克鲁德普 Billy Crudup 饰）在跑步方面有着过人的天赋，许多教练想要将他收入麾下但却纷纷遭到了拒绝，因为，在心高气傲的史蒂夫心中，只有传奇田径教练比尔（唐纳德·萨瑟兰 Donald Sutherland 饰）有资格成为他的“师傅”，经历了一番波折之后，史蒂夫最终成为了比尔手下的得力战将。\r 　　经历了比尔别具一格的严格训练，史蒂夫获得了长足的进步。之后，他在校园里结识了名叫马瑞（莫妮卡·波特 Monica Potter 饰）的美丽女孩，两人双双坠入了爱河。一场竞争激烈的比赛中，初出茅庐的史蒂夫获得了第四名的好成绩，就在比尔和马瑞都在为他感到高兴的时候，史蒂夫却宣布要结束自己的职业生涯，因为他脆弱的自尊无法承受没能得到第一名的打击。"}]