[{"id":25716,"p":"/moULWzZJgqxck4cffb8I5NJxLmq.jpg","b":"/xUEYfFKPHQf0xJS7EFOOo1N9pmp.jpg","t":"热血高校2","r":7.2,"y":2009,"rd":"2009-04-11","hs":0.723,"d":1.73,"mt":"movie","o":"铃兰男子高中，别名“乌鸦校”，这里是不良少年的巢穴。  转校生泷泽源治意欲称霸铃兰，在毕业生片桐等人的帮助下，他结成校内的新势力“GPS”，与“百兽之王” 芹泽多摩雄率领的“芹泽军团”展开对抗。两强相争之下，最终源治成功地打倒了芹泽。接着，源治向号称“最强之男”的林田惠发出挑战，却在其超强的实力之下尝到了败北的滋味。  几个月后，凤仙学园的“杀戮军团”向铃兰高中派出了刺客。凤仙与铃兰本是宿敌，曾经展开过一场互有伤亡的大对战，后来双方决定休战，互不相扰。如今，凤仙学园的新首领鸣海大我单方面打破协议，突然向铃兰发起进攻，点燃了争端的火种。  源治心里只想着和林田惠之间胜负，对周围的情势毫不在意，GPS面临瓦解，而芹泽军团则保持着沉默，只剩下一年级生在校园里为所欲为。毫不团结的铃兰高中正面临着前所未有的存亡危机。  “杀戮军团”中有一位年轻的干将——一年级的美藤龙也，他看准了铃兰的弱点，展开行动。乌鸦们的新的征战拉开了帷幕……"},{"id":33409,"p":"/m4CfYBh1ZnYqZbt7ziYjHf53P4.jpg","b":"/67ln5E2D32XFHegFwmFjxT3wvqU.jpg","t":"被投石处死的索拉雅·M","r":7.645,"y":2009,"rd":"2009-06-26","hs":0.722,"d":1.697,"mt":"movie","o":"影片改编于真实的故事，1994年一位记者首次将一个被错误判了通奸罪的索拉雅投石处死的详细资料公布于世。曾获奥斯卡提名的美国女演员索瑞·安达斯鲁扮演被处死者的好友，她冒着巨大的风险让世人知道自己朋友索拉雅被残害致死的真相。"},{"id":56601,"p":"/kwn02B0AyQYXzftAo9StX8JD2JY.jpg","b":"/7bfV7f4G6s1oVj06m6ztXPK4YzP.jpg","t":"完美比赛","r":7.043,"y":2009,"rd":"2009-11-09","hs":0.72,"d":1.731,"mt":"movie","o":"　　半个世纪之前，一群来自墨西哥北部蒙特雷城里的贫民窟里，一群衣衫褴褛的孩子们对棒球这项运动早已有了浓\r 　　厚的兴趣和天赋的能力。在别人眼里，这群瘦弱、寒酸的穷孩子们简直与棒球这项当时还算得上高贵的运动无法相提并论。就是这群连像样的球衣、球鞋、甚至球棒和球都买不起的孩子们，在“老邻居”塞萨尔(小克里夫顿·柯林斯饰)的教导和带领下，一战成名，继而征服并得到了墨西哥当地各界人士的支持，徒步北上，穿越国界，来到经济和棒球运动皆为世界前列的美国，参加享誉北美的职业棒球联盟的儿童级别比赛。\r 　　原来，这位隐姓埋名的塞萨尔，曾是多年前扬名职业棒球联盟的最出色职业棒球选手之一。但因不堪忍受种族歧视而愤怒退出。当他看到同样在贫民窟里为生活所困的孩子们却对棒球运动如此痴迷后，重新又唤起了对这项运动的热爱与激情。而在塞萨尔则还有另外一个高于棒球、高于体育比赛的梦想等待着他和孩子们去实现——在球场上用表现去打破部分美国人的种族歧视的观念，用奇迹去战胜自己、实现自己未竟的目标……"},{"id":56781,"p":"/apAKmGg8UEvJMgGBZyzUKg9TTlC.jpg","b":"/yP0mIsbf55WJCrz4pRcbwVskabQ.jpg","t":"不信地狱","r":6,"y":2009,"rd":"2009-08-12","hs":0.719,"d":1.74,"mt":"movie","o":"在首尔求学的女大学生康喜真每日奔波劳碌，疲惫不堪。这日她接到母亲的电话，竟得知妹妹邵真失踪，下落不明。她匆匆赶回老家，然而母亲执迷不悟，以为只靠虔诚的祈祷邵真就能返回家中。面对母亲的麻木，喜真只得报警，但警官泰焕只将其当作一般的离家出走处理。"},{"id":17332,"p":"/u6nYX7ZSrU5YovJlMSSKgIcGksA.jpg","b":"/7gsAibNmbrBxxWGzuCR5NVLjRyx.jpg","t":"独奏者","r":6.7,"y":2009,"rd":"2009-04-24","hs":0.719,"d":1.778,"mt":"movie","o":"《洛杉矶时报》的记者斯蒂夫·洛佩兹（小罗伯特·唐尼饰）最近有些流年不利，离婚不久的他在报社里他一直负责着一个专栏，常年来也积累了不少的读者，不过最近，他一直在写的专栏灵感枯竭，斯蒂夫找不到更好的题材来让他发挥，但主编给他的压力也越来越大，几次让斯蒂夫萌生转行的念头，转头骑着自行车早锻炼的时候，又因为要避让一只正在公路上悠闲遛弯的小狗而摔了个头破血流，在医院缝了十来针，伤口还没好的他，为了寻找新的新闻素材，不得不带伤上阵，四处奔波。　　某一天，斯蒂夫在街上偶遇了一个拣丢弃不要的东西的拾荒者（杰米·福克斯饰），坐在街边的这位黑人青年自顾自的拉着小提琴，而他身边则是拿着手推车装满的整整一车丢弃不要的东西。这位黑人拉出的旋律极其动听，吸引了斯蒂夫的注意，等着他走过去之后才发现，小提琴上竟然只有两根弦！靠这两根弦他也能拉得这么好，这让斯蒂夫有了强烈的好奇心，交谈下才得知，这名黑人青年叫纳撒尼尔·埃尔斯，而且他还自称去过城里最好的音乐学院进行学习。可为什么这么有天分的音乐人，会沦落到如今到街上拣丢弃不要的东西的地步呢？　　抱着这个疑惑，斯蒂夫打电话到了纳撒尼尔曾经就读的音乐学院，校长解开了他的疑惑。原来纳撒尼尔患有精神分裂，虽然他很有音乐天分，但却无法像正常人一样生活、学习，最终只能退学，靠着拾荒来解决温饱问题。斯蒂夫对纳撒尼尔产生了深深的同情，他给纳撒尼尔买了新的小提琴，并且和他结下了友谊，帮助他走出精神疾病的困扰，而且让纳撒尼尔重新站到了演奏的舞台上。同时，斯蒂夫也在纳撒尼尔的身上找到了新专栏的创作灵感，这个夜晚露宿街头，白天四处拾荒的独奏者让斯蒂夫的心灵受到了深深的触动……"},{"id":19663,"p":"/36hkylLil37eF45uIeSTe31NRVq.jpg","b":"/1sENu0ofKLFpxPBWalNQHn0ZV58.jpg","t":"爱上阿吉·卡勒","r":6.2,"y":2009,"rd":"2009-07-31","hs":0.708,"d":1.712,"mt":"movie","o":"故事发生在繁华的大都市伦敦，贾伊（赛尔夫·阿里·汗 Saif Ali Khan 饰）和梅拉（迪皮卡·帕度柯妮 Deepika Padukone 饰）是一对相恋多时的情侣，趣味相投个性又相配的两人在一起相处的非常愉快，但是对于能否携手步入婚姻的殿堂，两个人都对对方缺少一点点的信心，就是缺少的这一点点信心，导致了他们的分离。"},{"id":22897,"p":"/80r3BluBjH32xrxDi6A1sAr8g8a.jpg","b":"/vp0Hy2M1Y0cmf8sEhoRBgjxyPYy.jpg","t":"爱很复杂","r":6.5,"y":2009,"rd":"2009-12-23","hs":0.705,"d":1.788,"mt":"movie","o":"　　加州圣芭芭拉市的面包店老板娘珍妮与前夫杰克20年的婚姻因后者的外遇而解体。十年后，三个孩子均已长大成人，珍妮的生活也终于步入正轨，并在扩建房屋的过程中结识了建筑师亚当，二人互生情愫。但在小儿子Luke的毕业典礼上，珍妮却突然发现杰克对她旧情复燃。心乱如麻的珍妮禁不住诱惑，竟与已婚的杰克搞起了婚外恋。面对这段剪不断理还乱的复杂四角关系，珍妮到底该如何选择呢？"},{"id":20829,"p":"/gEYKD5cWCBGg8Za3hhwDBk3gEsP.jpg","b":"/stNs9ZEcTT9tkZwGNt1HBxAsfXl.jpg","t":"滑稽人物","r":5.892,"y":2009,"rd":"2009-07-30","hs":0.705,"d":1.933,"mt":"movie","o":"事业成功广受欢迎的喜剧演员乔治•西蒙斯 发现自己身患白血病，决定趁有生之年重返单口笑话表演舞台。在一次表演中乔治结识了单口笑话表演爱好者艾拉。穷困潦倒的艾拉一直梦想成为一名职业单口笑话演员，付不起房租的他一直借住朋友电视演员马克 的客厅，同住的还有单口笑话表演爱好者利奥。艾拉被乔治雇佣成为私人助理，说服乔治将患病消息通家人与前未婚妻劳拉。乔治的白血病在新型实验药物的作用下得到控制，惊喜的他与艾拉前往旧金山表演，在城北马林县家劳拉家中二人旧情复燃。但劳拉的丈夫克拉克 此时突然返家，一切变得尴尬又糟糕……"},{"id":18320,"p":"/iGyuReyij3bPCtzJdSjTR8PR0pa.jpg","b":"/28XFhXIlmeg19bSOpWKWaWFBEkQ.jpg","t":"恋爱中的维多利亚","r":7.2,"y":2009,"rd":"2009-03-04","hs":0.704,"d":1.638,"mt":"movie","o":"登基前，年轻的皇储维多利亚（艾米莉·布朗特 Emily Blunt 饰）不满母亲肯特—斯特拉森公爵夫人（米兰达·理查森 Miranda Richardson 饰）为私人顾问约翰·康罗伊爵士（马克·斯特朗 Mark Strong 饰）操控，威逼自己签署摄政条约。此时，内心孤独的维多利亚第一次遇见了表兄萨克森—科堡—哥达亲王阿尔伯特（鲁伯特·弗兰德 Rupert Friend 饰）。1836年，维多利亚女王登基，政务主要由墨尔本子爵（保罗·贝坦尼 Paul Bettany 饰）辅佐，但朝野上下各方势力动荡。内心焦灼的维多利亚写信请求阿尔伯特亲王从比利时来到英国，二人于1840年终结连理。婚后，阿尔伯特发现作为外国人的自己并未完全获得接受，而维多利亚也会在争吵中搬出自己的皇威压人，直到一次意外的刺杀事件让维多利亚意识到阿尔伯特在她生命中的重要意义。  　　本片获奥斯卡最佳服装设计奖，最佳艺术指导及最佳化妆提名；金球奖最佳剧情片女主角提名；英国电影电视协会最佳服装设计奖及最佳化妆发型奖。"},{"id":13975,"p":"/gsyUJovik2t5vzPyXL5tq5VWLym.jpg","b":"/bS5JamW3vbZsP2E5H3NiqjyHFZ.jpg","t":"电光火石","r":6.1,"y":2009,"rd":"2009-04-15","hs":0.704,"d":1.768,"mt":"movie","o":"　　改编自杰姆士．李．柏克(James Lee Burke)畅销小说，汤米李琼斯再度演出警探，由贝特杭塔维涅(Bertrand Tavernier)执导。\r 　　故事讲述路易斯安纳州的警探Dave Robicheax(汤米李琼斯饰)，负责侦办连续杀人案，这个受害者都是年轻女性的案子，陷入胶著，让Dave苦恼不已。\r 　　此时好莱坞大明星Elrod Sykes(彼特沙特饰)与电影制片Balboni(约翰古德曼饰)来到当地拍片，Balboni是著名的黑道老大，在办案的过程中，Elrod居然说出曾目击Balboni在沼泽毁尸灭迹，这个惊人的消息，让Dave与家人陷入一场风暴中，Dave要如何保护家人..."},{"id":33106,"p":"/oMuvw2MJKzWnybg7t1qASj3tWTK.jpg","b":"/uPzr6uXl28CGkw7yaH0ltdBOzd4.jpg","t":"疯狂的赛车","r":7.6,"y":2009,"rd":"2009-01-20","hs":0.7,"d":1.642,"mt":"movie","o":"在一次全国自行车锦标赛上，倒霉的职业车手耿浩（黄渤 饰）以0.01秒的微弱差距败给撞到狗屎运的对手，屈居亚军，随后他又遭奸商李法拉（九孔 饰）算计，因药检呈阳性而被终身禁赛，他的教练（马少骅 饰）因此气倒。\r 多年后，耿浩靠开车运送水产为生，养活中风的教练，而当年的骗子李法拉则依靠其推销的补品“肾白银”大发其财。李嫌弃彪悍魁梧的老婆，因此雇用两个业余杀手（王双宝 & 巴多 饰）杀妻，结果杀手反被老婆买通；耿浩的教练急火攻心，一命呜呼，耿浩遵照师傅遗愿前去找李法拉讨说法，谁知反中了李的奸计；东海（戎祥 饰）所率领的台湾黑帮来到内地和泰国毒贩（Worapoj Thuantanon 饰）做生意，但耿浩和李法拉的争执引来了警车，也搅了他们的好事。原本不相干的几组人马，由于偶然的机缘而上演了连串好戏…"},{"id":14979,"p":"/yN9AIYG7JFq7LafQLjsDcyS1MbH.jpg","b":"/cYjglKnAbWgmALRqi8qR3wGqh7Y.jpg","t":"亲密如贼","r":6,"y":2009,"rd":"2009-01-09","hs":0.698,"d":1.818,"mt":"movie","o":"　　精通算计又胆大心细的珠宝大盗凯斯·雷普利在搭档维克多不幸身亡后，为了帮其还清巨额赌债，不得不接下债主尼基的一担高难度任务——窃取俄罗斯皇家彩蛋。雷普利开始四处物色搭档，一个偶然的机会他盯上了身手敏捷的街头扒手马丁，能说会道的雷普利很快说服了他一起加入这次任务，联手破解皇家重重防线。与此同时，维克多的女儿艾莉丝意外出现，她的性感魅力使马丁沉迷，两人很快陷入热恋。然而就在雷普利和马丁闯入了戒备森严的皇家金库，准备实施盗宝计划之时，却发现警方早已在此恭候多时，而另一边，黑帮老大尼基则劫持了艾莉丝以要挟两人必须拿下彩蛋，更意想不到的是，马丁的身份也出现了巨大反转。在这千钧一发的关头，雷普利还能否成功扭转局势全身而退呢？"},{"id":25472,"p":"/cW1cLTSVDmCFy3wmZu0qvCQX427.jpg","b":"/h0hgSBPF5vKOg9tSkKovljeAwre.jpg","t":"马达加斯加的圣诞","r":6.468,"y":2009,"rd":"2009-11-16","hs":0.693,"d":1.671,"mt":"movie","o":"　　圣诞节临近，狮子亚历克斯（本·斯蒂勒 Ben Stiller 配音）、斑马马蒂（克里斯·洛克 Chris Rock 配音）、长颈鹿迈尔曼（大卫·休默 David Schwimmer 配音）以及河马格洛里亚（贾达·萍克·史密斯 Jada Pinkett Smith 配音）决定正式告别马达加斯加，回到久违的纽约共度佳节。冷冷清清的送别晚会没能熄灭它们归去的热情，好伙伴们燃起热气球正式出发，可是却被狐猴王朱利安当作红色妖盗击落下来。不久，真的红色妖盗出现夜空，混乱之中亚历克斯阴差阳错将其打落，结果却发现所谓的红色妖盗竟然是圣诞老人！倒霉的是圣诞老人被砸失忆，为了不让全世界小朋友失望，亚历克斯他们和企鹅帮决定充当圣诞老人的助手，将礼物送到世界每一个角落。"},{"id":28632,"p":"/jv9dXTSZSEIUwFV5Wrsov41XKZ4.jpg","b":"/v4nKDuW6h89rDmeUSyZlL8skYGg.jpg","t":"道元东游记","r":7.1,"y":2009,"rd":"2009-01-10","hs":0.691,"d":1.624,"mt":"movie","o":"公元十三世纪，日本僧人道元（中村勘太郎 饰）不远万里来至宋朝，遍访名山大川以求佛法真义。然各大寺院教众贪恋香火，与政治靠拢，普天之下难觅真道。历经曲折，道元偶然结识拜在天童山如净禅师座下，最终得以悟道，修成归国。是时，日本处于镰仓混乱时期，民间烧杀抢掠，奸淫横行，连僧人也无心修行，贪心享乐。道元一手创立曹洞宗，引得诚心向道之人来服，却也遭致其他门派的忌恨，多得镰仓地方长官波多野及众弟子的维护，道元带领弟子辗转来至越前，在此建立永平寺，曹洞宗开始慢慢发扬光大……"},{"id":35837,"p":"/rom0NoTExJcBWSf1TqzUV5sgYdb.jpg","b":"/rNlT8SCVyDJinTQdMR2QU7eGaFb.jpg","t":"布吉怪人","r":6.774,"y":2009,"rd":"2009-10-22","hs":0.691,"d":1.63,"mt":"movie","o":"　　影片基于漫画《Boogie, el aceitoso》改编，描写了布吉，一位雇佣暴徒的生涯。"},{"id":13576,"p":"/9Hke7uiaVTPWymZ0YdMquJEke2S.jpg","b":"/mqAuLsN6oOme6lSKoTb6yyP4U8E.jpg","t":"迈克尔·杰克逊：就是这样","r":7.19,"y":2009,"rd":"2009-10-28","hs":0.689,"d":1.586,"mt":"movie","o":"2009年6月25日，这可以说是全球音乐界的巨大损失。迈克尔·杰克逊（迈克尔·杰克逊 Michael Jackson 饰），全球瞩目的流行音乐巨星在这一天就此陨落。原本，计划在2009年夏天举行的名为“This is it”告别演唱会，也无法如期与歌迷们见面。不过，在此之前迈克尔•杰克逊为了此次的演唱会，进行了大量的彩排工作，并亲力亲为的为选曲、编排、舞蹈、灯光等多个环节把关。整个过程，都被详实的记录了下来。没有了现场的演唱会，导演肯尼•奥特加就利用这些排练片段搭配上天王的传世名曲，为全球的乐迷们在大银幕上呈现出了一场完全不一样的演唱会。  这不单单是一部纪录片，这是对这位天皇巨星献上的最后的缅怀……用平凡的片段，展现着巨星真实、超越常人的一面。"},{"id":18374,"p":"/bZQ8WwglLzz7siSaoSuJqL6af4x.jpg","b":"/ad8QixBOnUxwnogAYrJxsKfYTdJ.jpg","t":"特工强档","r":6.2,"y":2009,"rd":"2009-04-04","hs":0.689,"d":1.639,"mt":"movie","o":"　　谁都无法想到，外表美丽可爱的安秀智（金荷娜 饰）竟是一名有着六年工作经验的资深情报人员。鉴于职业的敏感性，连秀智的男朋友李在俊（姜志焕 饰）也不知道女友的真实身份，也因此两人误会丛生。即使在俊即将前往俄罗斯留学之际，秀智依旧为抓捕罪犯无暇他顾，两人的恋情就此定格。　　三年时光转瞬即逝，从俄罗斯学成归国的在俊如今是一名国际会计师，而他的真实身份竟也是一名情报人员。刚刚入行不久的他纰漏不断，此时他奉命回国调查某俄罗斯黑帮分子。因缘巧合，他邂逅伪装成清洁工的秀智。两人不知道对方的身份，更不知道他们执行的是同一桩任务……"},{"id":30431,"p":"/vS6ne76vjRH7Z88rAqYLCcQatB4.jpg","b":"/tgos39ApfFnVfJ73JvAek9toRpb.jpg","t":"造物弄人","r":6.402,"y":2009,"rd":"2009-09-25","hs":0.684,"d":1.635,"mt":"movie","o":"　在一个风景如画的英国乡村，自然学家查尔斯·达尔文（保罗·贝坦尼 Paul Bettany 饰）与妻女一起过着恬静的生活。他十岁的大女儿安妮对世界充满好奇，达尔文便教予她很多自然和科学知识，其中还包括他的进化论，然而在世人都相信上帝乃造物主的当时，女儿口中的进化论无疑是危险的，以至于令她被家庭教师体罚，就连达尔文深爱的妻子艾玛（詹妮弗·康纳利 Jennifer Connelly 饰）也无法认同他的观念和研究。更令达尔文受创的是，不久后，小安妮因生病早夭，唯一一个支持他完成学说的力量之源也黯淡了，整理《物种起源》手稿的工作变得犹如逆行荆棘，举步维艰……"},{"id":38842,"p":"/l56cv8FczzEk4pe3W8BHiRNCC05.jpg","b":"/wiyGkY94gw6K38hjqdB961GmCuy.jpg","t":"中间人","r":6.476,"y":2009,"rd":"2009-05-17","hs":0.683,"d":1.637,"mt":"movie","o":"　杰克·哈里斯（卢克·威尔逊 Luke Wilson 饰）拥有美满的家庭和成功的事业，直到一次偶然的机会让他遇见韦恩（吉奥瓦尼·瑞比西 Giovanni Ribisi 饰）和巴克（盖布瑞·马赫特 Gabriel Macht 饰）。这两人一心想开发互联网色情行业但却始终不得要领，杰克看到了这个创意的前途，决意合伙经营。不久，三人就建立起了独家的色情门户网站，大赚特赚，甚至开始雇用自己的色情明星。然而杰克的妻子却十分反对他的事业，于是忙于吸金的杰克日渐与家庭疏远，并开始与色情艺人奥黛丽（劳拉·莱姆希 Laura Ramsey 饰）沉溺于肉体狂欢中。然而，随着网站效应日渐膨胀，恐怖分子和FBI竟同时盯上了杰克一行人，事情开始向戏剧性的方向发展，三人的网站也不再是赚钱那么简单了……"},{"id":33511,"p":"/1rFcosLtBnGL2ru0IPtwx3QSeKK.jpg","b":"/ouMbyjN1WJKyRqgvwovGl58e4eR.jpg","t":"无处的男孩","r":7.2,"y":2009,"rd":"2009-12-25","hs":0.683,"d":1.565,"mt":"movie","o":"本片将揭示约翰·列侬没有父亲的童年生活，其\"生活在罪恶里\"的母亲和膝下无子的婶婶对他的争夺，他同两位同母异父的妹妹之间的亲情，以及母亲的意外身亡，而披头士的另一位成员保罗·麦卡特尼要到十七岁时才出现在他的生命里。"},{"id":37555,"p":"/kWC8IIn2En2wHhF7FJdqOPAdIBq.jpg","b":"/rsrlU3IywvRTTcdXHq0Z0GG6X4U.jpg","t":"交响情人梦 最终乐章 前篇","r":7.224,"y":2009,"rd":"2009-12-19","hs":0.681,"d":1.585,"mt":"movie","o":"　　经过在法国巴黎一年的努力打拼，千秋真一（玉木宏 饰）渐渐成长为备受瞩目的指挥家，野田惠在音乐学院的学业也在有条不紊地进行中。而就在此春风得意的时刻，艾莉莎（吉瀬美智子 饰）命令千秋去担任宫殿专用乐团Roux-marlet乐团的首席指挥。虽然该乐团声名显赫，但早已今非昔比，由于资金断链，人才相继流失，临时演奏家占多数且缺少练习的乐团，其窘况可想而知。种种困境让千秋备感困扰，为此他找来野田惠（上野树里 饰）加入练习，而碰巧来到巴黎的孙蕊（山田优 饰）也加入其中。糟糕的现状，一切似乎都要从头开始……  　　本片根据二之宫知子的原著漫画改编。 ©豆瓣"},{"id":22556,"p":"/nYX4UmT6sIQFjPReliYFZ2IuGCj.jpg","b":"/pcBlnCcpnLZF7HF5b5poAGhCSD2.jpg","t":"幸福的黄手帕","r":6.309,"y":2009,"rd":"2009-11-19","hs":0.673,"d":1.588,"mt":"movie","o":"美国好莱坞一家电影公司翻拍上世纪70年代的日本电影名作《幸福的黄手帕》。日本电影大师山田洋次12日在新闻发布会上说，好莱坞要翻拍这部由他1977年导演的电影，让他“深受感动”。他希望美国版的《黄手帕》能够有力地传达影片的信息。山田洋次介绍说，美国版《黄手帕》将由尤达扬·普拉萨德执导，制片人由阿瑟·科恩担任。新影片将于3月在美国路易斯安那州开拍，预计2009年春可在日本上映。《幸福的黄手帕》改编自美国小说家皮特·哈米尔的作品，讲述了一名刚出狱的囚犯与一直在北海道等候着他的妻子的故事。日本演员高仓健在片中成功地塑造了获释囚犯的形象，该片当年曾在日本和中国等地掀起热潮。"},{"id":42430,"p":"/53GVh2dgZ5JCLiHKc6arbHISZCg.jpg","b":"/coUuZmoW693RScvmO6QGvtWocrA.jpg","t":"睡衣男异次元空间","r":6.626,"y":2009,"rd":"2009-09-12","hs":0.672,"d":1.568,"mt":"movie","o":"《睡衣男异次元空间》是一个虚拟故事，发生在一个墨西哥的小镇上。影片采用双线叙事，不看到最后，你完全不知道导演想干什么。一条线，故事发生在墨西哥。讲拳击手身上发生的故事。另一条线，在日本，讲的就是下面这个穿着睡衣的bobo头。  导演松本人志将无厘头发挥到了宗教思考的极致。一个被困的睡衣男，一场莫名其妙的辉煌创世纪……"},{"id":26815,"p":"/3Z8lLFzPOBfOO4w3CykRaCeh9h.jpg","b":"/bQk9Z0cj9OXB56sESStXVQgGKHC.jpg","t":"年度推销员","r":6.786,"y":2009,"rd":"2009-12-11","hs":0.669,"d":1.551,"mt":"movie","o":"哈尔普瑞特（兰碧 卡普尔 Ranbir Kapoor  饰）以B等成绩勉强大学毕业，家境一般的他没有听从朋友的建议去考工商管理硕士，而是去应聘做销售人员。幸运的是他机缘巧合的获得了为你服务公司老总的赏识进入电脑销售行业，满心欢喜原本大展拳脚的哈尔普瑞特却在一开始就犯了致命的错误，正直的性格让他与索要回扣的客户起了冲突，老板罚他不准再涉及公司业务，同事们也为此排斥他。渐渐的他发现单一的指标数字和销售行业的潜规则让他感到厌倦，于是他决定开始创业，在其他伙伴的合作下，各自发挥所长，并凭着诚信的服务和售后建立起了火箭电脑销售公司。"},{"id":20178,"p":"/1ESsZLvZPIvbCPCh7CPCSnF4EeH.jpg","b":"/tsEVQYXcmvjbMlZO8q2ypRjaajR.jpg","t":"世界上最伟大的父亲","r":6.598,"y":2009,"rd":"2009-08-20","hs":0.665,"d":1.58,"mt":"movie","o":"在一所普通的高中内，生活着一对“废柴”父子。父亲兰斯克•莱顿渴望成为名利双收的畅销作家，然而书稿却无法逃脱退回的命运。他所教授的诗歌鉴赏课听者寥寥，虽然和同校的的艺术课女老师克莱尔•里德谈恋爱，但恋情始终无法公开。兰斯的儿子凯尔性格孤僻古怪，这个正处在青春躁动期的男孩处处与父亲作对，每天惹是生非，性格内向的小男生安德鲁是他唯一的朋友。凯尔对学习、音乐、电影全不感兴趣，唯有色情和手淫主宰着他的生活。在一次超high的自娱自乐后，凯尔魂飞极乐。兰斯克沉浸在极度的悲伤之中。然而，兰斯克代为捉刀的遗书却在校内引起巨大震撼，所有人都渴望了解凯尔，兰斯克的人生也开始发生转变……"},{"id":26320,"p":"/1mAdy1QjCLhcPKPfJk4qnGRpkwR.jpg","b":"/vcp1D7w5xnsDdeFQyTnAN31ky5S.jpg","t":"制造伍德斯托克音乐节","r":6.2,"y":2009,"rd":"2009-08-26","hs":0.664,"d":1.608,"mt":"movie","o":"　　60年代末的美国，伴随着战争的残酷与遥远以至似乎不可相信的登月壮举，年轻人们寻找着自身与世界的呼应。在纽约州白湖临近的小镇上，犹太青年艾略特（Demetri Martin 饰）为了照顾吝啬的母亲，放弃纽约的设计师工作回家帮忙打理汽车旅馆的生意，为了改善举步维艰的经营，艾略特借自己当地商会会长的便利，筹备举办例行的音乐节活动。与此同时，第一次伍德斯托克音乐节由于原定举办地当地政府的反对宣告停滞，艾略特抓住这次机会，邀请主办方迁址自己家乡，当地居民对嬉皮士观众们可能造成的危害忧心忡忡，艾略特在发布会上放弃收取门票的宣言更让各地音乐爱好者蜂拥而至，观众人数达几十万之众，让举办地成为了陷入狂欢的独立共和国。随着音乐节的进行，艾略特一家的问题亦得到了缓解……\r 　　本片根据Elliot Tiber的回忆录改编。"},{"id":36465,"p":"/icIs3OmlazNg6LpfJmGGlw5VTiy.jpg","b":"/2AyORI4K6wTo6EDs0FlLzNUqMHP.jpg","t":"不惧风暴","r":6.4,"y":2009,"rd":"2009-05-31","hs":0.663,"d":1.537,"mt":"movie","o":"电影讲述了英国前首相丘吉尔在二战中的工作与生活。"},{"id":25941,"p":"/kMiJqbIg33P6AE9zUos12IooabO.jpg","b":"/7pZtTbxn8d6Blgcf4EUysdEu3bO.jpg","t":"哈里·布朗","r":6.811,"y":2009,"rd":"2009-11-11","hs":0.663,"d":1.553,"mt":"movie","o":"　　70多岁的哈里·布朗（迈克尔·凯恩 Michael Caine 饰）是一名退役的皇家海军军官，妻子去世后，靠退休金生活的哈里独自住在贫民窟附近的小公寓。附近的人行隧道是小混混们街头斗殴、毒品交易和肉体买卖的场所，跟布朗下象棋的好朋友，老头子莱昂纳德（大卫·布莱德利 David Bradley 饰）就常被这帮混混骚扰，甚至终被残忍杀害。女警官弗兰普顿（艾米莉·莫迪默 Emily Mortimer 饰）与下属负责调查案件，却因证据不足而不得不释放杀害莱昂纳德的凶手。一把年纪的布朗忍无可忍，决定亲自上阵，铲除混混，为莱昂纳德报仇。  　　本片获2010年英国《帝国》电影杂志评选的最佳英国影片、最佳惊悚片及最佳男主角（迈克尔·凯恩）提名，并获伦敦影评人协会最具突破性的英国影人（丹尼尔·巴伯 Daniel Barber）提名。 ©豆瓣"},{"id":24827,"p":"/vegTWHUWLulmpAz8hGpsrneRvuf.jpg","b":"/iracY0nh7yTQfOYIMFhq2ZgcT3f.jpg","t":"古怪小子的神奇故事","r":6.2,"y":2009,"rd":"2009-11-06","hs":0.66,"d":1.542,"mt":"movie","o":"普瑞姆 喜欢把快乐带给大家，所以他开了一个叫做快乐吧的俱乐部，为大家提供欢乐，但是麻烦总像双胞胎一样伴随着他。为了帮助禅达和他的爱人私奔，快乐吧假意绑架实则帮助逃离的行动却被路过的珍妮（卡特莉娜•卡芙 Katrina Kaif 饰）误会成绑匪。对珍妮一见钟情的普瑞姆开始争取一切机会接近珍妮，渐渐的深入到了珍妮的生活中。珍妮是个孤儿，在势力的养父养母的言语讥讽下长大，和普瑞姆一样，情绪一激动就口吃。但她的善良单纯深深吸引着普瑞姆，为了获得珍妮的爱，普瑞姆开始按照珍妮好男孩的标准去改变，按时上班，抽时间陪家人。当他得知珍妮被家人逼婚嫁人时，又和他的伙伴们展开了营救珍妮的行动。然而，与此同时他意外的得知了珍妮有一个家境优越的男友拉胡尔的事情…"},{"id":10313,"p":"/hr9XmzDDQmyUzBh6n7kt0dlmllH.jpg","b":"/lAJpYAepH7bic2TmE7ZP8q404P4.jpg","t":"以眼杀人","r":5.964,"y":2009,"rd":"2009-10-17","hs":0.655,"d":1.757,"mt":"movie","o":"　　鲍勃·维尔登是个婚姻失败的美国记者，绝望中来到中东，试图设法潜入伊拉克进行战地新闻报道以赢回前妻芳心。鲍勃在科威特遇到了以前采访中听说过的私家建筑商林恩·卡萨迪，苦苦哀求后者带他过境。林恩曾是美国陆军“地球精神部队”的特种兵，在越战老兵嬉皮比尔·迪昂格的特殊训练方法下寻求“绝地武士超能力”，以精神意念战胜敌人；直到军人拉里·霍珀的加入改变了“地球精神部队”的训练方针。鲍勃跟随林恩在伊拉克经历了一系列令人啼笑皆非的事故与事件，到底林恩是否真有“绝地超能力”呢？"}]