[{"id":630240,"p":"/ouMDr5thH9LAznfHZPzCSbETs3Y.jpg","b":"/dVOlJVHYRWx7DhMQRNLnbf5bT1q.jpg","t":"钛","r":6.344,"y":2021,"rd":"2021-07-14","hs":1.814,"d":3.685,"mt":"movie","o":"故事发生在一座机场，海关检查人员发现了一个鼻青脸肿的年轻人。年轻人声称自己是十年前失踪的孩子Adrien Legrand。对于他的父亲文森特来说，这标志着漫长噩梦的终结，终于把儿子带回了家。与此同时，一系列可怕谋杀案的发生对该地区构成了巨大压力，而汽车展厅里的模特Alexia却具有目标受害者的所有特征。"},{"id":87101,"p":"/sBKdPymxVzHphqKN0SrFaSj0t5G.jpg","b":"/wvlIoof1FnKPLv9jAYanuP31V0C.jpg","t":"终结者5：创世纪","r":5.941,"y":2015,"rd":"2015-06-23","hs":1.789,"d":9.523,"mt":"movie","o":"故事追溯到莎拉·康纳的幼年时期，阿诺饰演的终结者T-800成为了她的“养父”。2029年“审判日”后人类与机器决战的末世未来开始，人类反抗军领袖约翰·康纳将忠实部下凯尔·里斯送回1984年，保护自己的亲生母亲莎拉·康纳不被终结者杀害。而回到过去的凯尔·里斯却遭遇液态金属终结者T-1000，在被莎拉·康纳救下后，莎拉告诉凯尔·里斯约翰将他送回的时代已经不复存在。而更可怕的是，约翰·康纳竟堕落为“天网”的爪牙。"},{"id":976720,"p":"/3PIn2k0S1MYRdmcWPlSl3UQMB8z.jpg","b":"/uczbEzBD4jJ7EYxySarXeh2liF5.jpg","t":"维斯珀","r":6.348,"y":2022,"rd":"2022-08-17","hs":1.777,"d":2.863,"mt":"movie","o":"在未来的某个时刻，地球的生态系统崩溃了。一个名叫Vesper的13岁孩子很坚强，她的父亲瘫痪了，她试图在任何可能的地方为他们获取食物。有一天，她在森林里发现了一个神秘的女人，她开始希望事情会发生变化......由于独特的艺术概念、演员的强劲表演和富有想象力的配乐的结合，这部二战科幻片为观众提供了全面的视听体验。"},{"id":70160,"p":"/qHuj8TDG9OB4rJLDFkXvnOBnG2C.jpg","b":"/p2i9vE7mu2ZTmwYbEiimgHeKpq5.jpg","t":"饥饿游戏","r":7.2,"y":2012,"rd":"2012-03-12","hs":1.772,"d":8.005,"mt":"movie","o":"　　北美洲在一场大战后被摧毁，在美国原来的废墟上，人们建立了新的家园，但新政权规定：管辖下的12个地区每年都必须进贡少年男女，参加一档电视直播节目“饥饿游戏”。节目的规则很简单——杀人或者被杀。凯妮丝的妹妹不幸在12区“选择日”时被选中，由于要保护妹妹，凯妮丝自告奋勇要替妹妹上场 。她不得不与心上人盖尔分开，跟同时被选为12区贡品代表的皮塔进入游戏。尽管凯妮丝自小就进行狩猎，拥有过人的弓箭技巧，对节目里的重重障碍都能应付自如，但她在比赛中要与残忍强壮的他区选手互相周旋，要想成为最后的赢家就必须成为一个没有人性的杀人机器，这对她是一个极大的考验……"},{"id":1771,"p":"/iSBCI0dosMBU85Ksc4g6kdOgQYZ.jpg","b":"/yFuKvT4Vm3sKHdFY4eG6I4ldAnn.jpg","t":"美国队长","r":7.002,"y":2011,"rd":"2011-07-22","hs":1.751,"d":9.003,"mt":"movie","o":"上世纪 40 年代，纳粹及其邪恶轴心的战火烧遍世界各个角落。居住在布鲁克林的小个子史蒂夫·罗杰斯（克里斯·埃文斯 Chris Evans 饰）心系国家，一心上阵杀敌，可是糟糕的体格让他始终被征兵办拒之门外。偶然的机会，在德籍科学家厄斯金博士（Stanley Tucci 饰）的帮助下，这个小个子男孩得以走入兵营，并接受了博士的试验，化身成为高大健壮、膂力过人的超级战士。与此同时，德国纳粹红骷髅部队的首领约翰·施密特（雨果·维文 Hugo Weaving 饰）依靠超自然的力量建立起一支超级战队，企图称霸全世界。为了营救好友，史蒂夫以美国队长的形象闯入施密特的军营，正邪两大超级战士的战斗就此展开……"},{"id":13475,"p":"/igdq38DJHMv4ewcEL5yYwy13aLT.jpg","b":"/zzzoRNVSaUv6e1hpADjUDeM3EvY.jpg","t":"星际迷航","r":7.428,"y":2009,"rd":"2009-05-06","hs":1.749,"d":9.111,"mt":"movie","o":"故事发生在的二十三世纪，人类的科技发展已经到达了可以星际旅行的地步。  2230年出生于瓦肯星的男孩史波克，因为母亲是人类，经常遭到同僚的嘲笑和欺负。因父亲是瓦肯星的一名外交官，史波克从小就不断地在严肃的瓦肯逻辑教育和他的人类情感之间挣扎。长大后的史波克遇到了同样怀着远大志向的柯克，两人虽矛盾不断但通过种种任务考验逐渐开始互相理解。  企业号的老舰长是克里斯托弗·派克，舰员则包括医疗官“老骨头”麦考伊、总工程师史考特、通讯官乌胡拉、舵手苏鲁，以及17岁的领航员——天才少年契柯夫。而来自未来的老年史波克穿越时空，告诉了柯克未来罗慕伦帝国的残余势力尼禄也已经回到现在，并率领大队人马进行复仇，尼诺摧毁了史波克的家乡瓦肯星，下一个目标便是地球……"},{"id":49530,"p":"/qKS6kRi4iUtY9uJP3IRREhBMI8h.jpg","b":"/pxL08w7Eq0vKrQ3mJzYp0VHGaKG.jpg","t":"时间规划局","r":6.97,"y":2011,"rd":"2011-10-27","hs":1.747,"d":9.056,"mt":"movie","o":"在未来，人类可以随心所欲的操控时间，改写年龄。在人类社会，不管这个人活多久，他的年龄被永远定格在25岁。因为没有了自然死亡，为了避免人口膨胀。人类社会抛弃了以往的货币，改用时间作为货币流通。一个人的时间用完之后，这个人就会死亡。一个名叫威尔（贾斯汀·丁伯莱克 Justin Timberlake 饰）的穷人，却意外获得了一笔巨大的财富，拥有了用不完的时间。但是却因为此事被锁定为一场谋杀案的嫌疑人，由此走上了逃亡之路。在逃亡过程中，绑架了时间银行的女继承人（阿曼达·塞弗里德 Amanda Seyfried 饰）。在整个逃亡过程中，他们之间迸发出了感情的火花。而且两人都对现有的时间管理机制都非常不满，进而联手起来对抗这个统治机构。仅凭两人之力能够推翻成熟的权力机构吗？"},{"id":262500,"p":"/bc933QmF0F2EpMXDypgwr8C36ly.jpg","b":"/8YNNyQiPZlF9qv5EGOUK20mnXVk.jpg","t":"分歧者2：绝地反击","r":6.364,"y":2015,"rd":"2015-03-18","hs":1.745,"d":7.714,"mt":"movie","o":"翠丝（谢琳·伍德蕾 Shailene Woodley 饰）与老四（提奥·詹姆斯 Theo James 饰）捣毁旧世界的秩序，曝露他们的分歧者身分之后，如今已沦为逃犯，被博学派领导人珍宁（凯特·温丝莱特 Kate Winslet 饰）布下天罗地网追捕。大权在握并掌控无畏派叛军的珍宁，在已成为反乌托邦本营的芝加哥废墟中，大肆搜索所有潜在的分歧者。翠丝与老四暗中游走于友好派、直言派、克己派、无畏派等派别，企图寻找同盟。亲友受她牵连而丧命的悲痛，令翠丝必须勇敢抛开内疚，重亲定义自己，找出她家人不借牺牲生命所要保护的信念，和博学派对她不择手段赶尽杀绝的原因。翠丝决定面对自己最深沉黑暗的恐惧，接受一连串近乎不可能的挑战，才能揭开这个世界过去的祕密，以及未来的真相……"},{"id":752,"p":"/xp1zMOM5XZRMAwhO0ILIsUMiRUs.jpg","b":"/sFEYsEfzTx7hhjetlNrme8B5OUo.jpg","t":"V字仇杀队","r":7.899,"y":2006,"rd":"2006-02-23","hs":1.744,"d":9.469,"mt":"movie","o":"未来的英国社会处于极权统治的高压下，不能容许同性恋者、异教徒等社会角色的存在，人民在黑暗政权下苟延残喘。  这晚，年轻女子艾薇身陷险境，幸得V相助。V是一个永远带着面具的神秘男子，拥有高智商和超凡战斗力。他摧毁了伦敦的标志性建筑，同时也点燃了反政府的熊熊烈火。 艾薇在和V深入接触后，不仅得知了V的神秘使命，还渐渐发现了自己的身世，这也注定了自己和V会是同一条阵线的人。"},{"id":124905,"p":"/ybTEfdh3Z9fs2W5YAn6FnjQAsfE.jpg","b":"/zCjZfevPFBbOh2SAx2syIBHSqEI.jpg","t":"哥斯拉","r":6.346,"y":2014,"rd":"2014-05-14","hs":1.741,"d":8.508,"mt":"movie","o":"拥有幸福美满生活的大兵福德·布罗迪内心隐藏着一个挥之不去的阴影。15年前，他和父亲乔伊、母亲桑德拉生活在日本。父母供职于一座大型核电站。就在福德的爸爸生日当天，一场突如其来的灾难摧毁了核电站，他的母亲在灾难中丧生，语焉不详的政府隐瞒真相，以防止核辐射的名义封锁了该地区。但是乔伊却从种种异状觉察到反常之处，十五年来他一直试图揭开当天的灾难之谜，终于发现这一切都是由一只如山一般巨大的怪兽所引起。怪兽哥斯拉从沉睡中苏醒，令人难以预测的灾难席卷而来……"},{"id":6479,"p":"/rlQ2c0OMeFuXwMC6FEitT7hhucI.jpg","b":"/qg0OLFasb1kNrAhKjqh4zTW37pS.jpg","t":"我是传奇","r":7.209,"y":2007,"rd":"2007-12-12","hs":1.736,"d":10.994,"mt":"movie","o":"　　2012年，人类被不知名病毒感染，纽约成为一座空城。Robert Neville是为军方服务的科学家，也是对病毒有免疫力的幸存者。白天，他带着狗Sam在街道上寻找食物，用广播寻找幸存者，在实验室里研究治愈病毒的方法；晚上，他只能躲在屋子里，因为那些感染病毒而没有死亡的人们，成为了“夜魔”只能夜晚出来活动，丧失理智，会攻击所有的人。某天，Sam也感染病毒死去，Robert Neville陷入了前所未有的孤独。当他准备和“夜魔”们同归于尽的时候，另外一个幸存者Anna救了他。Anna相信山上的隔离区还有幸存者，但是固执的Robert Neville却坚持守在纽约。又一个晚上，“夜魔”攻击Robert Neville的住所，此时他的研究已经获得成功，但是只有坚持到天亮，人类才能得以延存。"},{"id":559,"p":"/r475OTZndh5dhVPZK7rcRoEzdE7.jpg","b":"/w1oD1MzHjnBJc5snKupIQaSBLIh.jpg","t":"蜘蛛侠3","r":6.439,"y":2007,"rd":"2007-05-01","hs":1.723,"d":14.463,"mt":"movie","o":"蜘蛛侠在经历了重重考验之后，成为了人人敬仰的正义英雄，抱得美人归。但是，光环下的他也有自己的心病：他曾放走了小偷导致最亲爱的叔叔被小偷杀死，帕克一直耿耿于怀。生活顺意的帕克开始变得目中无人，当他再次抓到那个小偷时，残忍地看着他从楼上摔下致死，过后才发现自己惩罚错了人，真凶是“沙人”。当帕克将“沙人”残忍杀死后，帕克心内的阴暗面渐渐在帕克的身体内占据了上风，蜘蛛侠最终演变成邪恶的“毒蜘蛛”！糟糕的是，帕克没有察觉到自身的变化，帕克最终如何摆脱自身的邪恶？"},{"id":49047,"p":"/3hc1fcozqnkFFe5wZ1bU7Lxb5fJ.jpg","b":"/npFPqZeHlEPOlLEpykP6kuSsi6v.jpg","t":"地心引力","r":7.163,"y":2013,"rd":"2013-10-03","hs":1.7,"d":6.755,"mt":"movie","o":"深邃浩瀚的外层空间，蔚蓝的地球与深不见底、漆黑一片的宇宙形成鲜明对比。一台隶属美国的空间站，数名宇航人员正进行太空漫步，对所属卫星做着例行检查。初上太空的瑞安·斯通博士（桑德拉·布洛克 Sandra Bullock 饰）在经验丰富的宇航员麦特·科沃斯基（乔治·克鲁尼 George Clooney 饰）的协助下，有条不紊地检查每一个部件。此次是科沃斯基退休前的最后一次飞行，他幽默风趣地活跃着团队的氛围。就在此时，休士顿总部传来骇人消息，不久前行将废弃俄罗斯卫星被导弹击毁，碎片以超过子弹的速度在地球轨道上散开，并意外击中其他卫星，引起连锁反应制造了新的碎片。\r 瑞安一行遭到碎片重创，有的同伴不幸身亡，而她和科沃斯基失去控制坠入宇宙深处。幸存的二人不得不彼此信赖，拼尽全力朝向故土前进……"},{"id":220289,"p":"/7zQE3Dx96FDfu82cIqJHl1dCV3J.jpg","b":"/utghtkDDOhwEDS7r9hhRhn7Wneg.jpg","t":"彗星来的那一夜","r":7.231,"y":2013,"rd":"2013-09-19","hs":1.681,"d":6.541,"mt":"movie","o":"在一个静得有些诡异阴森的夜晚，年轻女子艾米丽（艾米丽·芭尔多尼 Emily Baldoni 饰）驱车来到朋友家参加聚会。此前她一边开车一边和男友打电话，然而通话突然中断，她的手机屏也莫名其妙出现裂痕。这一事件让艾米丽的心中升起隐隐不安，因为当晚一颗彗星刚好接近地球，一个很久之前听过的传说使她对彗星的到来有着不祥的预感。稍后，朋友们落座，大家彼此交谈，叙说近况，虽然言语中有着许多莫名其妙、蹊跷反常的线索，然而均被一带而过。突然间，灯光尽灭。当光明重新来临时，众人发现附近只有一户人家还在亮灯，而亮灯人家里坐着的竟是他们自己……"},{"id":316727,"p":"/Mk6UG1Jw9C0Nq4AqlEjMRw4MJF.jpg","b":"/a7V3ZXCDAk3P7GjpgfN0IInjh0r.jpg","t":"人类清除计划3","r":6.382,"y":2016,"rd":"2016-06-29","hs":1.665,"d":6.096,"mt":"movie","o":"一年一度的国定杀戮日即将到来，与此同时，美国总统大选也到了如火如荼的阶段，一方是创立并推行国定杀戮日的NFFA的代言人艾德维奇•欧文斯，一方则是曾被这个可怕的杀戮夺走家人的女参议员查理·罗恩（伊丽莎白·米切尔 Elizabeth Mitchell 饰）。查理不惜一切代价要将国定杀戮日废止，因此成为了NFFA的眼中钉，对方策划在杀戮之夜夺走她的性命。刚强的查理坚持当晚待在家中，而她的安全主管里奥（弗兰克·格里罗 Frank Grillo 饰）则打起十二分的精神准备应对四面八方的对手。由于内部出现奸细，里奥只能被迫带着罗恩逃离住所，在这一路上，他们得到一些支持者的救助，而对手也决不肯放过这个千载难逢的机会。"},{"id":548473,"p":"/bPs45VTWhW5VhnguAyU17eeu6T8.jpg","b":"/iyn2JQsftaqhQlXYaCCvn8udM5i.jpg","t":"星之彩","r":6.047,"y":2020,"rd":"2020-01-24","hs":1.653,"d":3.763,"mt":"movie","o":"　　一颗流光溢彩的太空陨石径直坠入新英格兰偏远庄园后，邪恶势力开始暗暗渗透静居于此的加德纳一家。不知不觉中，时间开始膨胀，自然逐渐呈现超凡脱俗的异世色调，而所有鲜亮美丽之物则受其影响纷纷异变腐败。"},{"id":585378,"p":"/qjEuDeKOhA7JqaaqhLSfoS9titb.jpg","b":"/y8ZholsWIn4jR3JoDWOSSFY87vf.jpg","t":"杨之后","r":6.382,"y":2022,"rd":"2022-03-04","hs":1.645,"d":2.459,"mt":"movie","o":"改编自短篇小说《向杨说再见》，讲述一对美国夫妻找来了一个机器人助手“杨”，照顾收养的华裔女儿Mika。而数年过后，杨出了问题，在失去了它之时，这对夫妻必须直面家庭中被掩藏已久的问题，比如他们是否太过于依赖杨，却没有花足够的时间去与Mika真正地相处？丈夫Jake在考虑是把杨送去博物馆还是试图修好它，为此，Jake开始查看这些年来杨储存的人生“记忆”。"},{"id":75612,"p":"/xXi0rt5u3SDeTN4BLo8HD1wQnkF.jpg","b":"/sbkYWB5QcfT00gLUkbNE5LTdhIX.jpg","t":"遗落战境","r":6.655,"y":2013,"rd":"2013-04-10","hs":1.635,"d":7.222,"mt":"movie","o":"2017年，母星遭到毁灭的外星流亡者入侵地球。人类虽然用核武器打败对手，但也付出失去家园的惨痛代价。在接下来将近半个世纪的时光中，人类移民泰坦星（土卫六），不过仍有极少部分人类留在故土，扫荡残存的外星掠夺者。杰克·哈珀（汤姆·克鲁斯 Tom Cruise 饰）与维多利亚（安德丽亚·瑞斯波罗格 Andrea Riseborough 饰）即是留守者中的一员，他们的主要任务为保障遍布各地守护水萃取塔的无人机正常运行。看似永无止境的任务终于接近尾声，而就在此刻，不明飞行器坠落一处无人区。杰克在当地发现数名人类伤员，可是他们却遭到无人机的屠杀。危急时刻，杰克救下了一个名为茱莉亚（欧嘉·柯瑞兰寇 Olga Kurylenko 饰）的女子。这一事件令杰克无意中知晓了掠夺者以及自身背后隐藏的秘密……"},{"id":238636,"p":"/jv67wHBnFLojOnbTcTEBfB26fbl.jpg","b":"/blfZnm6StMPnTY35kaooPBCsSVp.jpg","t":"人类清除计划2","r":6.631,"y":2014,"rd":"2014-07-17","hs":1.613,"d":6.408,"mt":"movie","o":"2023年，美国新政府所推行的“人类清除计划”迎来了第六个年头。剑走偏锋的极端政策，旨在抑制持续上升的失业率和犯罪率，在此期间却也有越来越多的无辜之人遇害，而富人们则斟好杯中酒，脑满肠肥欣赏甚至以看似高贵优雅的姿态参与一年一度的屠杀狂欢。在大屠杀即将开始之际，面临分手的情侣谢恩和莉兹的车在路上抛锚，他们慌乱不安地寻找藏身之地。刚刚失去最重要亲人的伊娃及其女儿卡莉躲在家中亦难免厄运临头，关键时刻母女被逡巡在城市巷尾的中士救下，与此同时谢恩和莉兹也阴差阳错搭上了中士的车。新仇旧恨以及对世界的各种愤懑不满，在这个夜晚集中爆发，脆弱的生命面临最惨烈的考验……"},{"id":438799,"p":"/k8zrcPKetzsol2oItzgq8qcvRs7.jpg","b":"/sHNC8hjAu4ZKXYhG3cp8ghRZ02B.jpg","t":"霸主","r":6.727,"y":2018,"rd":"2018-11-01","hs":1.61,"d":4.127,"mt":"movie","o":"诺曼底“霸王行动”前夕，美国伞兵深入敌人后方，执行一项对入侵的成功至关重要的任务。但当接近目标时，他们开始意识到，在这个纳粹占领的村庄里发生的事情比简单军事行动要复杂许多，他们将与超自然力量斗争，而这些是纳粹实验的一部分。"},{"id":280,"p":"/h9bozUCB1T6TBK38bf6OvKTk8SV.jpg","b":"/8MksSPtPvqcSDruLdpibPmTP7LY.jpg","t":"终结者2：审判日","r":8.127,"y":1991,"rd":"1991-07-03","hs":1.609,"d":14.892,"mt":"movie","o":"从未来回到九十年代的机器人T-800，他的任务是保护长大后会成为领袖的小帅哥约翰·康纳和他的母亲莎拉。而比他先进的T-1000也不露声色地追杀过来，两位正邪机器人为相同的目标展开一场生死搏斗。这次，机器人主脑者派出最先进的T-1000型终结者，回到约翰·康纳的童年时期，预备杀死约翰，使未来人类世界群龙无首。约翰·康纳得知消息，立即派另一名终结者乘坐时光倒流机，赶回现代，保卫童年时期的自己。在现代，约翰与养父母同住。生母莎拉因言行怪异，且攻击造成机器人猖厥的电脑公司，因而被当成精神病患，住进病院。T-1000型杀害了约翰的养父母，然后变成养父母外形欲诱杀约翰，幸好终结者赶到，救出约翰。T-1000的另一个目标是莎拉，不料亦遭到终结者和约翰的破坏。莎拉和约翰决意消灭制造机器主宰者和T-1000型的塞柏电脑公司，一阵恶斗后，电脑公司被炸成一片火海。然而，T-1000型仍穷追不舍，将莎拉等人逼入钢铁厂，并将终结者打成重伤。"},{"id":17654,"p":"/dkEHEwOGvOiBko9wjO03We2ipZN.jpg","b":"/jhM3wgWUrrOkz9r4xwV5cV5RhI4.jpg","t":"第九区","r":7.451,"y":2009,"rd":"2009-08-05","hs":1.573,"d":6.971,"mt":"movie","o":"1990 年，一艘巨大的飞船出现在地球上空，人们惶恐不安，却又分外好奇。经过一段时间紧张的等待，外星飞船始终没有动静。人类终于小心翼翼靠近它，强行走进舱内，结果发现了不计其数的外星人。他们形容丑陋，宛如虾子，而且健康状况极差，虚弱无力。原来这是一群来自外星的难民，他们最终被地球人接纳，并隔离在南非约翰内斯堡的一片区域内生活，此地名为“第九区”。经过长达 20 年的繁衍，外星难民的数量扩张至 180 万之多，且和周边人类的矛盾冲突不断，越来越多的人类呼吁将“大虾”赶出地球。MNU（列国同盟组织）经过磋商，决定将外星难民迁移到更为偏远的区域。MNU 外星事务部门的特工威库斯（Sharlto Copley 饰）专门负责搬迁工作。威库斯在动员过程中傲慢随意，与当地居民冲突频频。最终，他为自己的行为付出代价，外星人的神秘流体将其感染，威库斯慢慢变成了外星人的模样。此时威库斯才真正体会到了外星移民在地球上受到的不公待遇，他决定做些什么改变局面……"},{"id":1724,"p":"/fnt9uwSrQNQe51Jn5LMx1qoY5Yr.jpg","b":"/jPu8yiadqgzwFPGKJmGo637ASVP.jpg","t":"无敌浩克","r":6.222,"y":2008,"rd":"2008-06-12","hs":1.565,"d":11.16,"mt":"movie","o":"因受到辐射而基因变异的科学家布鲁斯·班纳，仍然在想尽办法寻找能够治愈他那被毒害了的细胞的方法，布鲁斯愤怒的时候，放肆的暴力倾向会让他的身体机能迅速蠕动，变成一个力大无穷、像小山一样高的绿色巨人，可是他不想这样，即使他能够得到神奇的超能力，却宁可过回普通的平淡生活。为了躲避美国军方的追捕，布鲁斯只好把自己藏在隐蔽的地方，与以前的生活、包括他心爱的女人贝蒂·罗斯完全切断了联系，而紧随在他之后的，正是贝蒂的父亲——撒迪厄斯·罗斯将军，这个冷酷的战争机器想要抓住布鲁斯，就是为了研究他身体里产生的异变，然后将这种力量据为己用。后来，“绿巨人”为什么会出现的谜底也渐渐浮出了水面，同样的基因经过复制后，另一个变异人“憎恶”埃米尔·布朗斯基被制造出来了，同样破坏力惊人，却是一个令人讨厌的畸形怪物，将会是“绿巨人”需要对抗的最有威胁性的敌人。与此同时，布鲁斯还必须得做出一个让人苦恼的最终选择：是重新当回普通的科学家，还是继续背负着那个一直隐藏在他内心深处的绿色生物，以求寻找到真正勇敢与侠气并重的英雄气节。"},{"id":765245,"p":"/xK4ZWvtcUUe2jk1YbrNPyjFSQJi.jpg","b":"/4iMURVQCxjyMH8Vr1Wd3GCsxE06.jpg","t":"天鹅挽歌","r":7.143,"y":2021,"rd":"2021-12-17","hs":1.563,"d":2.496,"mt":"movie","o":"在不久的将来，卡梅隆被诊断出患有绝症。他被告知有一个实验性的解决方案，可以通过他的努力，让他的妻子和儿子免受悲痛。"},{"id":68724,"p":"/nEK6mMbnHFb0aiBVYNoKzRma0T0.jpg","b":"/865EZzG7fpQLBitZ0YmkBmDZY7q.jpg","t":"极乐空间","r":6.513,"y":2013,"rd":"2013-08-07","hs":1.553,"d":6.666,"mt":"movie","o":"在遥远的2159年，人类分为两大等级：富有的人全部住在人造的空间站“极乐世界”里；其余人等都挤在人口爆炸的地球上。俗话说，人往高处走，于是就有很多地球上的人开始偷渡，想要成为“极乐世界”的一员。朱迪·福斯特（Jodie Foster）饰演的罗德斯（Secretary Rhodes）是一位强硬的政府官员，没有什么能阻止她执行反移民的法律、维护“极乐世界”上富人的奢侈生活。马特·达蒙（Matt Damon）饰演的麦克斯（Max）是一位陷入困境的人，他接受了一个艰巨的任务，如果成功不仅能拯救他自己的性命，还能为这个两极分化的世界带来久违的平等。"},{"id":51876,"p":"/qkVWWud4DO64CLb1XWwhAvUmF9o.jpg","b":"/vQGo5VjJcHxpzIa8lMBFzpAth1w.jpg","t":"永无止境","r":7.193,"y":2011,"rd":"2011-03-17","hs":1.533,"d":6.161,"mt":"movie","o":"潦倒颓废的艾迪·莫莱（布莱德利·库珀 Bradley Cooper 饰）是一个丢掉了工作，缺乏灵感的作家。许久不联系的前小舅子给他一种正处在试验阶段的药物--NZT。服用一次之后艾迪发现自己精力充沛，思维清晰，行动敏捷，甚至能在瞬间把一些平时不易留意的细节和信息重新组合和整理并得出推论。等他再一次去找小舅子却发现他已被人谋杀，屋里一片狼藉，紧跟着是一群杀手的追杀。死里逃生的艾迪终于发现了这款名为NZT的新药物能使人发挥大脑100%的能力。借助NZT，艾迪重获灵感并进入上流社会，但大获成功之余也有致命的作用：身体不适和失控的情绪。而此时埃迪已不能离开这种药，这使他进入了一个黑暗领域，而杀手也在暗处监视他……"},{"id":10483,"p":"/aaqaL2GTO1O9syXoSQ9qTF9PA1O.jpg","b":"/bSqhsOTMnp0L6xGSHCAArXXURNy.jpg","t":"死亡飞车","r":6.275,"y":2008,"rd":"2008-08-22","hs":1.532,"d":9.9,"mt":"movie","o":"本片翻拍自1975年的那部由史泰龙主演的《死亡飞车》。　　故事发生在不远的未来，一片后工业时代的荒凉废墟之上，有一座装满了各种凶神恶煞的监狱，里面的每一个犯人都曾犯下了穷凶极恶的罪行……这座监狱里的犯人们有着一个非常可怕的“娱乐项目”，其实也是监狱长强加在他们身上的，那就是每年都要举行一次残忍恐怖的体育赛事——死亡飞车，监狱长则通过网络视频让全世界都看到整个比赛过程中的血腥和暴力，以此牟取高额的利润。由于犯人可以用各种高端武器武装自己的赛车，所以在这样的竞技舞台上，纵然是壮观且引人入胜，可性命也会在瞬间陨落。　　到目前为止，已经当过三次赛车冠军的詹森·艾姆斯，算得上是这片荒蛮之地的生存专家了，也许这正好也应验了詹森常挂在嘴边的那句话：我不相信还能出现比现在更加糟糕的状况。确实，詹森正在为不是他所犯下的罪行坐牢，那是一起手段极其残忍的凶杀案，而被害人则是詹森的妻子……其实，詹森还有几个星期的时间就可以刑满释放了，然而他却被迫再一次戴上了面具，伪装成神秘的赛车手'科学怪人'——观众最喜爱的赛车手之一，就好像是拥有不死身的怪物一样。詹森根本就没有回旋的余地，因为“终端岛屿”的监狱长给了他一个不是选择的选择：要么穿上伪装去赛车，要么在自己的牢房中直到腐烂。　　被这样一个金属面具遮去了真实面容，詹森以一个囚犯的身份加入到这场惊心动魄、为期三天的竞赛当中，而他需要做的，就是在一大群最**的罪犯的交叉火力攻击之下寻找突破口以求生存，因为这次比赛的胜者将获得'自由之身'的奖励。与“科学怪人”的外形相匹配的是詹森所驾驶的那辆怪物车，车身上则配备着机关枪、喷火器和枪榴弹发射器，这个绝望的男人，发誓要摧毁一切阻挡他赢得这场地球上最可怕的赛事的障碍。"},{"id":1138476,"p":"/krVYeXn06x7x4ghpIB6EgIOnkNN.jpg","b":"/tFhb33RBL1BRZxsgArfKwdPAPWj.jpg","t":"别流淌呀，河水","r":7,"y":2023,"rd":"2023-06-23","hs":1.514,"d":1.708,"mt":"movie","o":"某个宁静冬日，京都贵船的料理旅馆老店藤屋。站在贵船川旁的服务生美琴（藤谷理子 饰）被女将（本上真奈美 饰）叫回去工作。可是，两分钟后，她发现自己再次站在河边。而且不止她，旅馆里的其他员工和住客都开始觉得奇怪，他们发现自己被困在两分钟的循环之中。两分钟后，时间倒转，一切又回到原处，但他们的记忆却依然保留。众人决定合力找出事件背后的原因，但美琴却心情复杂…"},{"id":20526,"p":"/o2nLnzJ0GjepztDIfYsxUGLZZkS.jpg","b":"/kBrHv277DUIpecde9JL6V0xBg61.jpg","t":"创：战纪","r":6.502,"y":2010,"rd":"2010-12-14","hs":1.495,"d":7.682,"mt":"movie","o":"这部电影是1982年《Tron》的续集，故事讲述萨姆·弗林的儿子为了寻找失踪多年的父亲，在父亲好友艾伦·布拉德利（布鲁斯·巴克林纳饰）的引导下，和女友（奥利维亚·王尔德饰）一起进入了一款名为“Tron”的电玩中。游戏世界已经进化得更加先进危险，在与父亲重逢后，三人在这个视觉惊人的电子世界中展开了一段生死大冒险。"},{"id":36647,"p":"/yqD0lwIUjla4wLhZPDEavEd0NKI.jpg","b":"/hZnnUq0mrUQ3e54SJVca4mf2oAQ.jpg","t":"刀锋战士","r":6.807,"y":1998,"rd":"1998-08-21","hs":1.489,"d":13.889,"mt":"movie","o":"刀锋战士自小就被专门打造新式武器的吸血鬼猎人惠斯特（克里斯多佛森饰）收养，专门出入有吸血鬼出没的场所，拯救即将被消灭吞噬的人类，凭着他驾骑着银翼机车，手持无敌火力的巨型火焰枪，以及无敌旋风刀和身后背负着的那把长剑，不死的无敌战神刀锋战士所向披靡，只要他一出现，躲藏在人群当中的吸血鬼将无所遁形。 　　于是，在这个未来的世界中，刀锋战士成了人类和吸血鬼双方争夺生存空间下最勇猛的正义战士，也因此，吸血鬼领袖佛斯特（史蒂芬德尔饰）处心积虑要除去这心头大患，以完成他一统天下的大梦，他先利用刀锋战士的心理弱点给他致命的攻击，原来，刀锋出身时被吸血鬼血液浸满子宫，也成了半个吸血鬼，必须随时克制着自己对血的渴望。 　　佛特斯先是邀请刀锋战士加入邪恶势力的一方，只要他们两方联手，相信没有人可以逃过他们的力量，然而刀锋战士作为献祭品以请出血王，增强自己的力量。在正邪双方的互斗之下，究竟谁才能获得最后的胜利。"}]