[{"id":1147710,"p":"/ep8PqSi5RfxZoFcMn2g0fqR7Rox.jpg","b":"/hQ9grQ2RjHS3X7crItJqhoGvUPm.jpg","t":"亡命機劫","r":6.455,"y":2024,"rd":"2024-06-21","hs":4.479,"d":12.089,"mt":"movie","o":"本片根據真實事件改編，描述一架飛往金浦的南韓國內班機原本輕鬆愉快卻遭遇厄運，因為機上一名乘客龍大利用炸彈劫機，要求將飛機目的地更改為他兄弟所在的北韓。最初的炸彈攻擊導致機長失明，所以改由副機長泰仁駕駛飛機，並與空服員玉順一起努力挽救乘客的性命。"},{"id":436994,"p":"/aIEHU271nOo4WOpZ3vr1hGQOqpK.jpg","b":"/9QuyDBnhtgrtyfG2qN1XpXowbf5.jpg","t":"清醒夢","r":6.418,"y":2017,"rd":"2017-02-22","hs":0.962,"d":1.757,"mt":"movie","o":"「清醒夢」(Lucid Dreaming)是在做夢時保持清醒的狀態，又稱作清明夢。影片講述的是在3年前丟失了孩子的父親通過清醒夢在夢中尋找線索的犯罪驚悚片。 《清醒夢》中，高洙飾演的「大浩」是熱血記者出身，在職場上一旦盯緊什麼事件就要追.."},{"id":58937,"p":"/mdUtfHPGTRjPiKMw39NUZ6z5Mn2.jpg","b":"/gpKRNRDXcWhABESC4rv9AEnOCoq.jpg","t":"维特根斯坦","r":6.415,"y":1993,"rd":"1993-03-26","hs":0.257,"d":0.644,"mt":"movie","o":"这是一部现代风格的戏剧，介绍了生于维也纳，在剑桥读书的哲学家Ludwig Wittgenstein (1889-1951)的生平及思想。他的主要兴趣在于研究语言的本质与极限。\r 　　电影使用最简单的黑色背景，所有的投资都用在服装、演员以及灯光上，构图就像黑暗的启蒙主义绘画。Wittgenstein以一个小男孩的形象出现，他的少年时代很压抑，银幕上他的家人都身穿罗马人的宽外袍。一系列的小场景描述了他从小时候，到第一次世界大战，再到最终在剑桥当教授和Bertrand Russell以及John Maynard Keynes合作的生平。导演Derek Jarman使用了一些戏剧小品，还有富于想象力的小花招，比如出现了火星侏儒，来表现Wittgenstein的贵族举止，犹太背景，以及同性恋倾向。"},{"id":59859,"p":"/2Qi5lGafBSS6QYM7OPFsbMQ0YeC.jpg","b":"/dHBYguQvCDa00GMoidNYa7IOD8y.jpg","t":"海扁王2","r":6.402,"y":2013,"rd":"2013-07-17","hs":1.211,"d":3.981,"mt":"movie","o":"“海扁王”的曝光掀起了一股“自制装备、行侠仗义”的浪潮，而这其中的领军人物就是由金·凯瑞饰演的“上校”。然而这帮业余“英雄”却遭到了“红旋风”及其党羽的追捕，正当众人深陷困局、一筹莫展之时，超杀女（Hit-Girl）再度出现！不过后来由于“超杀女”需要进入学校上学，“海扁王”失去了最重要的帮手，为了击败“红旋风”，他选择加入了“上校”的阵营——“正义联盟”……"},{"id":4241,"p":"/wqW1EFQBQ3OBEL0IgXS8kUsNlr3.jpg","b":"/7Neq8BvRasGK7RyqBlK4NX30rwF.jpg","t":"拜访者Q","r":6.401,"y":2001,"rd":"2001-03-17","hs":0.719,"d":2.447,"mt":"movie","o":"山崎一家是个古怪的家庭：失败的父亲（远藤宪一饰）是个电视台记者，母亲（内田春菊饰）沉湎于毒品和卖身，援助交际挣钱的女儿（不二子饰）以及老被同学欺负又不敢反抗的儿子（武藤洵饰） 一次父亲居然在床上碰见了女儿，更可怕的是他还早泄了。儿子在学校受气，回家就对母亲发泄，他鞭打虐待，母亲伤痕累累。这一切直到名为Q先生（渡边一志饰）的陌生人出现，才慢慢有了转变，他用石头敲了父亲一把。醒来后的父亲爆发了，把辱骂他的女同事掐死并移尸至家猥亵一番，妻子也加入行列，追打儿子的同学自然没有好下场。拉客的女儿也遭受Q先生一顿老拳洗礼，回到家中，发现一副幸福温馨的家庭场景"},{"id":3036,"p":"/bOwCAQsZlEKrwhPi1ejY6BS8jpL.jpg","b":"/qhZgRQB6ExVcbFXXGL3ISvshfJm.jpg","t":"科学怪人","r":6.4,"y":1994,"rd":"1994-11-04","hs":0.65,"d":2.613,"mt":"movie","o":"奄奄一息的维克多.弗兰肯斯坦被北极探险船救起，他告诉了船长沃尔顿一个令人难以置信的故事。年轻的维克多与父母收养的妹妹伊丽莎白生活在一起，一次他偷取了一本使死人复活试验的医学笔记，并用偷来的尸体创造出了一个全新的生命“创造物”。可是“创造物”并不乐意这样生活，他逃走了企图开始新生，但是他失败了，经历了种种羞辱后他恨透了维克多。在维克多准备与伊丽莎白结婚时，“创造物”回来了，他残忍的杀死了新娘。悲痛欲绝的维克多故技重施，用伊丽莎白的尸体创造了一个再生人，“创造物”认为再生的新娘与自己是一样的，企图占有她，再生新娘以死相抗最后引火自焚。失去一切..."},{"id":10355,"p":"/r4u4OIem92rjCiFAJhzgjYIOL9U.jpg","b":"/kwZvgDGG0gZdhOuV0fjEm32PYep.jpg","t":"生死谍变","r":6.4,"y":1999,"rd":"1999-02-13","hs":0.73,"d":2.616,"mt":"movie","o":"　　金明姬是朝鲜第八特别部队的特工，自1993年潜入韩国之后，暗杀了多名政要。她的行动引起了韩国特工机构的注意，并派特工崔相焕（韩石奎 饰）和李正希（宋康浩 饰）调查她的下落，可是她却销声匿迹了。1998年，金明姬又出现了，她让黑市军火商人林光超帮忙找新武器液体炸弹CTX，林贿赂国防部研究院的研究员金宗叔帮他偷，没有得手。事情暴露后，二人先后被金明姬杀害。因为金明姬的失败，朝鲜派出了以卜万坤（崔岷植 饰）为首的特工队伍，在韩国军队运送CTX参加军火展览途中将炸弹劫走，准备破坏即将举办的两国友谊足球比赛。这一切，让崔相焕、李正希和他们的上司高部长十分苦恼，他们发现，金明姬总能先他们一步找到目标，破坏他们的行动，金明姬就在他们身边，或许正是最亲近，最不设防的那个人。"},{"id":9666,"p":"/sTTY7AcsQF1go0HFbPG0XPbrFst.jpg","b":"/rQvjuEw7OWthkbZleA4v1nsOcXN.jpg","t":"咒怨2","r":6.4,"y":2003,"rd":"2003-08-15","hs":0.761,"d":2.491,"mt":"movie","o":"东京近郊的这座凶宅因凶案频发而小有名气，一个摄制组决定以此为题录制节目，恐怖片演员京子、主持人朋香、化妆师惠美、导演圭介等人共同参与了录制，录制过程中有怪事发生，而在节目录制之后，真正的恐怖才正式开始，所有参与的人员无一例外都遭受了诅咒，分别在不同时间惨遭不幸，甚至连他们身边的人如京子和朋香的男友，也都没能幸免。"},{"id":20511,"p":"/pPQOC8eyaJmlouI9Il4dCF2iS6E.jpg","b":"/2JgnbTVpE6kqu1Q9FK6gc1GEQOh.jpg","t":"Crónicas","r":6.4,"y":2004,"rd":"2004-05-16","hs":0.246,"d":0.476,"mt":"movie","o":""},{"id":16632,"p":"/rdJ9OPoEz5bo16ZMlroisZWujdI.jpg","b":"/u7brIZ1clOun8Mc5x2Au6NScMxg.jpg","t":"綁架愛情一百天","r":6.4,"y":2004,"rd":"2004-01-16","hs":0.722,"d":2.15,"mt":"movie","o":"高中生夏英（河智苑 饰）虽然有个男朋友，却从未停止过幻想她的白马王子，结果遭到了男朋友的抛弃。这段感情才刚满一百天呢，夏英一气之下，野蛮性情大发，在街上大踢可乐瓶，瓶子撞坏了一个富家子弟的名贵跑车！夏英本来逃逸成功，不料钱包却落在了车主亨俊（金载沅 饰）手中。亨俊前来寻仇，一开口就把夏英吓个半死——他竟然索赔300万。身无分文的夏英无计可施，只好签下100天的奴隶文书。在接下来的100天里，她将成为他的忠实女仆，帮他做家务，洗车，购物，夏英要受的苦头可不少。\r 更令人气愤的是，夏英意外看到修车行的价格，其实修理好亨俊的跑车，只需要花一万元，夏英决心展开复仇以雪前耻"},{"id":14808,"p":"/xJCi941e6YMg0dcTat3BKCcudRq.jpg","b":"/xnMUx6Nwi8hfodHSsjIBeyCSMhP.jpg","t":"墨攻","r":6.4,"y":2006,"rd":"2006-11-23","hs":0.733,"d":2.041,"mt":"movie","o":"本片是虚构的历史故事：中国战国时代强大的赵国想要一举攻打并吞并北边的燕国，而梁国位居两国之间，为战略要冲地理上的必经之地。于是赵国派遣10万大军攻打仅有4000余人的“梁城”，梁王于是向以守城著称的墨家求救。但梁国等到的却是一个其貌不扬、孤身应战的墨者-革离。于是在革离的英勇指挥下，上演了一场梁城军民团结抵抗赵军，最终以少胜多的感人故事。"},{"id":46164,"p":"/64ireq1eQw9BIkI7TbR49YFVSfq.jpg","b":"/yOPlxFSHKgrnB9KofFJBaKkWx5M.jpg","t":"呼喊","r":6.4,"y":2007,"rd":"2007-02-24","hs":0.752,"d":2.047,"mt":"movie","o":"东京湾岸区连续发生杀人事件，被害者皆为溺死，警方的调查毫无进展。警官吉冈（役所广司饰）在事发现场找到一枚纽扣，回家后却发现自己的外衣正好掉了一粒同样的扣子。其他的蛛丝马迹也表明与自己有关，他开始怀疑自己就是凶手。为此吉冈苦恼万分，而恋人春江（小西真奈美饰）却表现得十分冷淡。重返凶案现场的吉冈，听到了诡异可怕的声音，并见到一名红衣女子（叶月里绪奈饰）。女子告诉吉冈，15年前，她曾为他所爱并被他亲手杀死。\r 吉冈独自来到精神医生高木（小田切让饰）那里求助，多年的老同事宫地（伊原刚志饰）也开始怀疑吉冈，他徘徊在友情和职责之间难以做出抉择。吉冈的生活渐被击碎，他打开了连接过去和现在的秘密……"},{"id":631997,"p":"/j4q7tTq1JXeFtcZTRB4r5yNcypI.jpg","b":"/aydE5GnUgwAwIQMdce6z0l89QBM.jpg","t":"在没有爱的森林呐喊","r":6.4,"y":2019,"rd":"2019-10-10","hs":1.209,"d":2.12,"mt":"movie","o":"在怪诞出奇的作品的《冰冷热带鱼》和《恋之罪》之后，富有远见的导演园子温又在新作品中展现了自己的才能。《在没有爱的森林呐喊》审视了人类行为的黑暗面，讲述了冷酷无情的村田丈利用自己的魅力来操纵周围的人。村田认识了信和一群胸怀抱负的电影制作人，他们认为村田以及他与美津子的多磨的感情关系是完美的电影主题。在拍摄期间，这群人的关系越来越亲密，谎言与真相变得难以区分，人性的极限也受到了考验，导致了各种令人毛骨悚然的行为。"},{"id":22025,"p":"/lusaM2lPMCsfBlipMHAGaMk7AH1.jpg","b":"/mZabTaM3xmc7012c99tFHHB3cY3.jpg","t":"重金摇滚双面人","r":6.4,"y":2008,"rd":"2008-08-22","hs":0.736,"d":1.891,"mt":"movie","o":"来自大分县犬饲町的乡下男孩根吉崇一（松山健一 饰）怀着美好的理想来到大都会东京求学，在这繁华所在，他立志写出优美动听的歌曲，成为受万众瞩目的时尚达人。然而事与愿违，直到毕业他的纯情歌曲依旧得不到认可，反而经一番刻意包装后组成的死亡重金属乐队“底特律金属城”（DMC）大受欢迎，其中根吉所化身的主音吉他手克劳萨二世更令万千死忠疯狂痴迷。虽名声在外，根吉却时时想脱离这支只会贩卖死亡、性、暴力等噱头的乐队，只是苦于魔鬼社长（松雪泰子 饰）的存在，他只能小心翼翼在梦想与现实间挣扎。偶然机会重逢大学时暗恋的女孩相川由利（加藤罗莎 饰），根吉的心情愈加矛盾……"},{"id":57703,"p":"/dnOkZg0lXQeRUcIz0P7SXKKeW9x.jpg","b":"/oK4NUvefbVHoNiZxGKBDA88a8Fv.jpg","t":"挪威的森林","r":6.4,"y":2010,"rd":"2010-09-30","hs":0.991,"d":2.905,"mt":"movie","o":"木月自杀之后，留给曾经青梅竹马的恋人直子（菊地凛子 饰）以及他们的好朋友渡边（松山健一 饰）无法弥合的伤痛。为了忘掉曾经伤痛的记忆，渡边选择了前往东京求学。在新的环境中，渡边几乎忘记过去的一切，直到某天与直子偶遇。在他们共同的记忆里，木月是不可能回避的话题，但他们却像约好了一样谁也没有提起这个人。直子20岁的生日，屋外淫雨霏霏，屋内直子与渡边温存一夜。直子搬家了，她又一次从渡边的生活中消失，渡边的生活似乎又一次恢复平静，但他的内心却满怀伤害直子的愧疚，直到渡边收到直子的信。渡边认识了开朗热情的女同学绿子（水原希子 饰），两人很快坠入爱河，但在渡边的心里，永远有一个位置属于直子……\r 影片改编自村上春树的著名小说《挪威的森林》，从开拍伊始，便倍受关注。"},{"id":45202,"p":"/dIFKrfby4fCRrz2aFX44HjeRKJ0.jpg","b":"/3300h1Q2YjIkxsvZ65H9zVo8QNR.jpg","t":"下女","r":6.4,"y":2010,"rd":"2010-05-13","hs":1.158,"d":3.956,"mt":"movie","o":"如白纸一样纯粹的女子恩伊（全度妍饰）憧憬上流社会的贵族生活，拿着幼儿教育专业毕业证书原本在小餐馆打工的她来到一家豪宅应聘佣人一职。大宅主人勋（李政宰饰）是一个近乎完美的男人，弹得一手好钢琴，和怀有双胞胎的太太海拉（徐雨饰）、6岁的女儿娜美、总管家秉夕（尹茹贞饰）等人构成了这家最主要的成员，面试成功的恩伊开始了与陌生的他们同一屋檐下的生活。对下人态度亲切、风度翩翩的勋很快地吸引住恩伊的目光，后者渐渐羡慕起女主人的生活。某天，勋带着一家子到别墅度假，背着怀孕的太太与恩伊开始了诱惑的“肉体对话”，恩伊沉迷于这种危险而幸福的滋味。两人的关系慢慢被秉夕察觉，这个原本“和谐”的家庭开始飘散着莫名的紧张感。恩伊和勋的关系最终还是没能瞒过海拉，他们交错的欲望酿成不可收拾的结局……"},{"id":61984,"p":"/4czAHcIlyVXjwWs4VpuyGJHyzOm.jpg","b":"/xaQhFVDeWf78FzZw214yU42w0YZ.jpg","t":"宇宙战舰大和号","r":6.4,"y":2010,"rd":"2010-12-01","hs":0.603,"d":1.292,"mt":"movie","o":"公元2194年，突然出现在宇宙中身份不明的敌人对地球发起了进攻，全世界的战斗力量团结在一起抵御外敌。然而，人类所掌握的技术水平远负于敌方，因此在敌方宇宙舰队极具威胁力的攻击之下，地球军全线溃败。敌人在世界各地投下了无数的游星炸弹，超过半数的人类死亡。五年后，即公元2199年。游星炸弹中的放射性物质地球造成了严重污染，那个美丽的青色星球已经无迹可寻，残存下来的人们逃到地下生活。昔日的王牌飞行员古代进（木村拓哉 饰）已经退伍，为了回收资源而到地表进行搜寻工作。这一天，天空中出现了不明飞行物并落到了他的身边。事实上，这个不明飞行物是一个通讯密封舱，来自距地球14万8千光年的伊斯坦达鲁星。据此，人们判断出伊斯坦达鲁星有清除放射能的装置。地球联军在这个飞行器中找到了驱动器、波动引擎的设计图，并将唯一一个残留下来的战舰改造为宇宙战舰大和号。距离放射性物质毁灭人类还有仅仅一年的时间，为获得解除这种威胁的装置，古代进与船员们驾驶着大和号再度踏上旅程，伟大的战斗即将打响……"},{"id":50090,"p":"/2D7ZAUeYQPinWhz8l1vfh0Z9owR.jpg","b":"/Ae2aDT7b1WXxQ9OiyqhuANHHo7X.jpg","t":"义兄弟","r":6.4,"y":2010,"rd":"2010-02-04","hs":0.922,"d":2.534,"mt":"movie","o":"《义兄弟》讲述了原本隶属于两个敌对组织的特工，因6年前发生的一起枪击案而被各自的组织驱逐，在偶然的情况下，二人竟住到了同一个屋檐下，接连发生了一系列的故事。姜东元与宋康昊饰演了一对在影片中并不知道彼此真实身份的好友。 宋康昊饰演退休的原韩国情报院特工，姜东元饰演被派到韩国执行任务却被迫与宋康昊住在一起的朝鲜特工。这部影片是新锐导演长勋的转型尝试，但愿市场能作出相应的消化，避免意外损耗。此番的男性题材没有了年轻的双子星，改由宋康昊和姜东元这一老一少的搭档，不知道还能否拍得潇洒写意。张勋依然让两个人物处在无法妥协的对立面上（南北情报特工），进而发展出一系列的对手戏。初看这样的故事剧情有点像港产双雄片，不过张勋能否保留一些个人风格，这点将会是人们热议的话题。"},{"id":308504,"p":"/kDDwAQHkqPy8RYQc38lFTuRw8Ro.jpg","b":"/rdDcZHklNkHHApjcBd0qTK7YzJr.jpg","t":"最后的骑士","r":6.4,"y":2015,"rd":"2015-04-03","hs":0.873,"d":1.82,"mt":"movie","o":"　  影片以虚拟的未知时代为背景，讲述了勇猛忠诚的将军雷顿（克里夫·欧文 饰）和其拥戴的强悍君主巴托（摩根·弗里曼 饰）二人为挑战腐败不堪的绝对权威，不惜让自身卷入生死攸关的事件，从而引发了一连串惊心动魄的故事。"},{"id":251981,"p":"/1BY7ghBx5A3EefvOc3IaR3xsvxb.jpg","b":"/9CIPFIgFhKQd3ExuhQ0N3NmyxCl.jpg","t":"渴望","r":6.4,"y":2014,"rd":"2014-07-04","hs":0.85,"d":1.776,"mt":"movie","o":"　颓废堕落的中年人藤岛昭和（役所广司 饰）也曾拥有幸福美满的家庭，身为刑警的他因暴打前妻桐子（黑泽明日香 饰）的情人而被迫提前退休。在看不见未来的最低端，他接到桐子打来的电话，原来藤岛的女儿加奈子（小松菜奈 饰）已失踪多日。出于复杂的感情，这个粗鲁凶暴的男人风风火火展开调查，他走访了加奈子身边的人，包括高中同学森下（桥本爱 饰）和长野（森川葵 饰）、班主任东里惠（中谷美纪 饰）以及精神科医生辻村（国村隼 饰），从这些人的口中，却发现女儿天使般的外表下似乎住着一个可以让所有人堕落乃至遭遇不幸的魔鬼。藤岛全速奔跑 ，另一伙危险的人马也介入进来……  　　鬼才中岛哲也自《告白》之后时隔3年的新作。影片改编自深町秋生的获奖小说，继《帕高和魔法绘本》之后，中岛哲也再度合作役所广司。女主角则有新人小松菜奈担当。由于这次的新片发行公司从东宝变成了GAGA，所以在拍摄自由度上留给了中岛哲也更大的空间。影片在拍摄伊始就确定了R-15的限制级别，相信在包括妻夫木聪、二阶堂富美、小田切让、中谷美纪等豪华演绎阵容的助阵下，中岛映画或将再迎巅峰。"},{"id":1210938,"p":"/hkK8giuqnnHsOcJYKoScA5sNBSg.jpg","b":"/ljaRxXl7XzffsQU4LxFnaiIhglv.jpg","t":"来自谁的启示","r":6.399,"y":2025,"rd":"2025-03-20","hs":3.606,"d":4.443,"mt":"movie","o":"牧师收到神示，深信自己必须去惩罚一桩失踪案的罪魁祸首，奉此为神圣任务。负责此案的警探则饱受死去妹妹的阴影缠扰，两人各自追寻真相。"},{"id":11315,"p":"/wNYJncgWZey94FoOLDemz2xd0jh.jpg","b":"/cA9Zr9lox5HBNJ5Ko0eyxQkTh3H.jpg","t":"生存还是毁灭之犯罪者","r":6.394,"y":1999,"rd":"1999-11-27","hs":0.363,"d":0.896,"mt":"movie","o":"歌舞伎町是一个鱼龙混杂危险的地方。某天一辆运钞车被劫，犯罪者龙一（竹内力 饰）及其同伴是当年二战后返日的中国残留孤儿后代。在身份不被认同的祖国里，他们行走于社会边缘，无恶不作。克尽职守的警官城岛（哀川翔 饰）接手此案，经过仔细调查，案情逐渐浮出水面。在一次警匪枪战中，城岛痛失搭档井上（寺岛进 饰），小龙之弟（柏谷みちすけ 饰）亦中弹身亡，两人仇恨愈深。小龙为弟报仇，杀害城岛家人。痛失妻女的城岛辞去警官职务，开始了对小龙一伙人的猎杀追逐……\r 本片为三池崇史1999年黑帮犯罪影片，“生死格斗三部曲”第一部。"},{"id":799379,"p":"/9leS9LRYZOmh0h3jWIP8S8HkNip.jpg","b":"/xkXsV1WOiKfAJ6dzXiavdwsZ3E2.jpg","t":"行動代號：狼狩獵","r":6.387,"y":2022,"rd":"2022-09-21","hs":2.829,"d":7.39,"mt":"movie","o":"逃至東南亞的國際通緝犯們，將被集中於一艘監獄船。罪大惡極的他們，和資深刑警們聚集於菲律賓馬尼拉港，渴望逃脫的宗斗（徐仁國 飾），和必須返韓的道日（張東潤 飾）等人，他們各有目的，抱持戒心搭上這艘船。在前往韓國的途中，在太平洋上的他們遭遇前所未見的極端狀況，究竟在這海上煉獄裡，誰能活到最後呢？"},{"id":180900,"p":"/l1Z6WB5Vb1UDadUXZ81kOLm97sp.jpg","b":"/tjTEbBYyTW6WWdzzBWeRaHncjLC.jpg","t":"稻草之盾","r":6.382,"y":2013,"rd":"2013-04-25","hs":1.018,"d":2.538,"mt":"movie","o":"谁也没有想到，一起惨无人道的女童虐杀案件竟会让全日本上下陷入疯狂。遇害者的爷爷蜷川隆兴（山崎努 饰）是在经济领域执牛耳的大人物，这名悲痛至极的老人在发行量最大的报纸上刊登悬赏启示，凡能杀死嫌疑人清丸国秀（藤原龙也 饰）的人，将得到10亿日元的酬金。这则前所未有的启示很快发生了作用，担心自身安全的清丸在福冈县投案自首，但为了将其押送回东京送检，还将跋涉一千多公里的路程。此时此刻，日本国民已经相继化身为为了金钱不惜动武杀人的阿修罗。危急关头，SP铭苅一基（大泽隆夫 饰）、白岩笃子（松岛菜菜子 饰）、奥村武（岸谷五朗 饰）、神箸正贵（永山绚斗 饰）以及关谷贤示（伊武雅刀 饰）等五名精英承担了押送的任务。交杂着人性和法律的抗争，恶魔清丸和保护他的警察踏上漫长而凶险的旅途……"},{"id":316727,"p":"/Mk6UG1Jw9C0Nq4AqlEjMRw4MJF.jpg","b":"/a7V3ZXCDAk3P7GjpgfN0IInjh0r.jpg","t":"人类清除计划3","r":6.382,"y":2016,"rd":"2016-06-29","hs":1.657,"d":6.011,"mt":"movie","o":"一年一度的国定杀戮日即将到来，与此同时，美国总统大选也到了如火如荼的阶段，一方是创立并推行国定杀戮日的NFFA的代言人艾德维奇•欧文斯，一方则是曾被这个可怕的杀戮夺走家人的女参议员查理·罗恩（伊丽莎白·米切尔 Elizabeth Mitchell 饰）。查理不惜一切代价要将国定杀戮日废止，因此成为了NFFA的眼中钉，对方策划在杀戮之夜夺走她的性命。刚强的查理坚持当晚待在家中，而她的安全主管里奥（弗兰克·格里罗 Frank Grillo 饰）则打起十二分的精神准备应对四面八方的对手。由于内部出现奸细，里奥只能被迫带着罗恩逃离住所，在这一路上，他们得到一些支持者的救助，而对手也决不肯放过这个千载难逢的机会。"},{"id":4824,"p":"/bM5BAqLZn8zMxzrtugH6PfzDrsF.jpg","b":"/ctu2jbJ4NpQX2SKXdIMCYfwDCsO.jpg","t":"狙击职业杀手","r":6.379,"y":1997,"rd":"1997-11-14","hs":0.938,"d":4.979,"mt":"movie","o":"　　一直以来，联邦调查局副局长卡特（西德尼·波蒂埃 Sidney Poitier 饰）和俄国情报官瓦伦蒂娜（戴安·维诺拉 Diane Venora 饰）都在追击一名十分危险的犯人，他手持高杀伤性化学武器，精通电脑和变装术，个性狡猾又残忍，是威胁到世界和平的重大隐患，他甚至连名字都没有，人送代号“豺狼”（布鲁斯·威利斯 Bruce Willis 饰）。  　　在屡战屡败的不利立场之下，卡特和瓦伦蒂娜决定动用手上的“秘密武器”——一位曾经和豺狼交过手的被囚杀手莫昆（理查·基尔 Richard Gere 饰）。在经验丰富的莫昆的帮助下，卡特一行人能否顺利捕获豺狼呢？对于莫昆来说，前路上又有怎样的危险在等待着他呢？"},{"id":80243,"p":"/h9vYErlmHmhBwrKkkpq8afAyMSP.jpg","b":"/uBuazTEgvWuRY5kYiJhe0gc9sED.jpg","t":"任逍遥","r":6.373,"y":2002,"rd":"2002-06-06","hs":0.538,"d":1.431,"mt":"movie","o":"少年斌斌（赵维威）和小季是山西大同失业工人的孩子，因为现实生活与电视机里展现的美丽新世界形成鲜明对比，他们对自己的未来很茫然，每日所做的事除了骑摩托车兜风，便是去烟雾缭绕的娱乐中心。矿区野模特巧巧（赵涛）一切听命于街头混混男友，同样不知未来在哪里，可是她是小季的暗恋对象，即使晓得她有男友，小季也不介意。彬彬则有一个即将去北京念国际商务的女友，虽然深知两人差距会越拉越大，但彬彬并不想作怎样的努力，“少年老成”的他认为某些事情的结局是改变不了的，所以宁愿把大把时间花在看动画片、唱卡拉OK上。 为摆脱无尽的无聊，也为给自己定位，两个少年萌生某个大胆的念头，然而结果表明，他们仍要在迷茫的道路上继续迷茫。"},{"id":105210,"p":"/jpFDP9gYtUA6Iy8Mqk3bh4Who88.jpg","b":"/7UCl3dlJ5Fn0x4YMZa5zSjzKISR.jpg","t":"罗马浴场","r":6.371,"y":2012,"rd":"2012-04-28","hs":0.698,"d":1.452,"mt":"movie","o":"大约公元130年，强盛繁华的罗马帝国正处在哈德良（市村正亲 饰）统治的时代，时下罗马人民沐浴之风盛行，公共浴池更是受到广大民众的欢迎。随着奢华之风抬头，浴场设计师路西斯·慕德斯特（阿部宽 饰）那古朴简约的设计风格渐渐受到冷遇。某天，他意外通过公共浴场穿越到21世纪的日本 ，这群被路西斯称为“扁脸族”的人，其先进创新汤文化令路西斯大为羞愧和赞叹。在此之后，他多次穿越时空，将日本浴室中的创新理念带到古罗马，他由此咸鱼翻身，大受欢迎，甚至得到哈德良的赏识和重用。在此过程中，哈德良王朝落下帷幕，看似华而不实的凯奥尼乌斯（北村一辉 饰）成为新的皇帝。路西斯拒绝为凯奥尼乌斯设计浴室，他的命运来到了新的十字路口……"},{"id":338970,"p":"/roEGqXZ7I8qAT1XtgxtoEuuksgm.jpg","b":"/ohijjhvNqAPKTURQr6VIF7xuAjY.jpg","t":"古墓奇兵","r":6.366,"y":2018,"rd":"2018-03-05","hs":1.833,"d":6.117,"mt":"movie","o":"《古墓奇兵》重啟之作。無所畏懼的蘿拉為了解開探險家父親的失蹤謎團，展開一場駭人的旅程，要找出父親一直在尋找的神祕之墓。"},{"id":86555,"p":"/tjE6XUPNNaG6VGPyq1SdCghoMos.jpg","b":"/2RDNAPa6EW0aW725Gj4V7Sj6vBj.jpg","t":"跳支华尔兹","r":6.334,"y":2011,"rd":"2011-11-25","hs":0.596,"d":1.231,"mt":"movie","o":"影片讲述了一位年轻女子沉沦于偷情的乐趣之中，并且渐渐意识到自己可能对蜜月期的浪漫关系非常上瘾，她在与丈夫Leo结婚五年后，在一次商务旅行中遇到了一名男子Seth，于是两人很快就勾搭上了。28岁的玛格特是一个迷惘的主妇，她的老公是一个烹饪书的作家，他们住在多伦多。可是，当玛格特在回家的路上碰到丹尼尔的时候，一种奇妙的爱情的化学反应还是在两个人之间弥散开来了。虽然玛格特明确表示说自己已经是一个有夫之妇了，但是这并不能阻止爱情的到来。丹尼尔，就住在玛格特家的附近，他时常会来到玛格特的家庭附近和玛格特攀谈。而且，他还和玛格特的丈夫洛，成为了好朋友。在多伦多的这个夏天，玛格特和丹尼尔常常呆在一起。虽然这么做并不算道德，可是这并不能阻止这一对“恋人”因为亢奋的性激素的风靡－－虽然生活色彩斑斓，可是问题最终会浮出水面－－玛格特究竟要如何才能面对并解决这一切呢？"}]