[{"id":25300,"p":"/1ZXyZePhPsgf6de13dSnPM3kTzm.jpg","b":"/oRXDb7wH1vqfH4wupI8qOvalPwM.jpg","t":"有你我不怕","r":7.1,"y":2003,"rd":"2003-02-08","hs":0.448,"d":1.049,"mt":"movie","o":"九岁的小男孩米歇尔（乔瑟培·克里斯提亚诺 Giuseppe Cristiano饰）一日在玩耍的时候，无意间发现了地穴里的一个秘密。他惊讶的发现在这口地穴中囚禁着一个与他年纪相仿的金发男孩菲利普（马悌亚·狄·皮耶 Mattia Di Pierro饰），他被铁铐牢牢地锁着，弱小而无助。被震惊了的米歇尔立刻逃回家中，然而在好奇心的驱使下，他又一次前往地穴。他们都是用童话与想像化解着内心的恐惧，慢慢变成了好朋友。米歇尔隐瞒了这个秘密，并在心里做了各种各样的奇异猜想。  　　一天晚上，米歇尔的家中住进了一位面目可憎的男人。在谈话中，米歇尔听到了一个惊人的秘密。菲利普其实是全村的大人们一同绑架来的，其中也包括自己的父母，米歇尔陷入了巨大的迷惑与恐惧之中。"},{"id":4972,"p":"/plIr2NknxxvzY9nkR8AgnuLl4mK.jpg","b":"/dCRxKa9vpx8DdF1M2rTFu83hPO3.jpg","t":"绿色屠夫","r":7.1,"y":2003,"rd":"2003-03-08","hs":0.663,"d":1.901,"mt":"movie","o":"在丹麦的文城镇，两个屠夫Svend和Bjarne，由于上司忍受不了他们的傲慢态度，被公司解雇，两人合伙开了一间肉食店，发生了一连串让人啼笑皆非的事情……"},{"id":114813,"p":"/7y8PBC2OyhnlJl8O4IPYa1IKmf0.jpg","b":"/tSrTiiHJILtJOfqVroVB6L63ZFW.jpg","t":"Haasil","r":7.1,"y":2003,"rd":"2003-05-15","hs":0.135,"d":0.244,"mt":"movie","o":""},{"id":4552,"p":"/aPUxyX8mfxMEgOvbzPyNhNkdfN.jpg","b":"/syKbZiHVdXw0NcH6NdXWEKZaECv.jpg","t":"蔷花，红莲","r":7.1,"y":2003,"rd":"2003-06-13","hs":1.184,"d":5.649,"mt":"movie","o":"蔷花（林秀晶 饰）和红莲（文根英 饰）是一对如花似玉的姐妹。在一个充满阳光的午后被父亲开车带到了位于郊外的别墅居住。然而她们对居住在这里的继母心生排斥，红莲夜晚看见鬼魂，继母养的小鸟被毒死，但是在蔷花的眼中，继母一直企图伤害自己和红莲。自己懂得保护自己不紧要，但是妹妹红莲尚且不懂得反抗，蔷花十分强悍地捍卫着妹妹的利益。但父亲却处处责怪自己，不明白整件事情都是继母的所为。蔷花与父亲的争吵越发激烈，直到一天父亲说出了真相"},{"id":39469,"p":"/eaapf6HcjZm52FrAabahN2MyJDK.jpg","b":"/kRLox0vaEZfqXsuHhD3yXLlzWu5.jpg","t":"哥斯拉X摩斯拉X机械哥斯拉：东京SOS","r":7.1,"y":2003,"rd":"2003-12-13","hs":0.579,"d":1.54,"mt":"movie","o":"接續前作“哥斯拉X機械哥斯拉”的故事，一年前與哥斯拉的決戰，機龍（機械哥斯拉Mechagodzilla）受損程度37%，失去了右腕及終極武器-絕對零度炮。  維修組員中條義人（金子升）在八王子基地負責修復機龍的工作。某日中條在他叔叔信一的別墅家渡假時，嬰兒島的小美人精靈竟然出現在他們眼前。小美人給他們一個忠告：人類用哥斯拉骸骨製造出機龍是個嚴重的錯誤，如果出動機龍，摩斯拉就會變成人類的敵人。於是信一設法說服老友也是身為總理大臣的五十嵐，希望能中止機龍的計劃。但就在此時，太平洋又出現哥斯拉的影蹤…  2004年是哥吉拉登上大銀幕的50週年，上一部作品“哥斯拉X機械哥斯拉”中，以1954年第一代哥斯拉的骨骸做成的機龍首次登場，與哥吉拉展開熾熱的戰鬥。在這次，哥斯拉同類的戰爭終於接近尾聲。關鍵就在曾經襲擊過東京的摩斯拉與嬰兒島的小美人。一直守護著摩斯..."},{"id":50250,"p":"/h2E3jMXZUWc8P662A2tD15LPwHP.jpg","b":"/wnaEKwRbJValhMnZuOuihXQC2xv.jpg","t":"Os Imortais","r":7.1,"y":2003,"rd":"2003-11-07","hs":0.182,"d":0.341,"mt":"movie","o":""},{"id":14770,"p":"/5ehULJQMNCdASy2i7jaTbcIvQKA.jpg","b":"/ltI7NLGZB5TR0C9zdCW2BEMiVGr.jpg","t":"节日快车","r":7.1,"y":2003,"rd":"2003-09-19","hs":0.207,"d":0.396,"mt":"movie","o":"这部音乐记录片讲述在1970年的夏天，一列满载着当时世界上最好的乐队的列车，穿越加拿大各大城市，他们给沿途留下了美好的歌声，影片记录了他们5天的行程。"},{"id":1114,"p":"/c3SAAO5hNJqLWLlJr9TZ6CQ8eGI.jpg","b":"/8jB2BJAbXTVAUl3GvbyGCEXKXMe.jpg","t":"哭泣的骆驼","r":7.1,"y":2003,"rd":"2003-06-29","hs":0.351,"d":0.759,"mt":"movie","o":"　　外蒙古，一望无际的戈壁滩，辽阔深远。牧民们保持着最原始的生活习惯，逐水草而居，对上天充满着敬畏。生活虽然清贫，他们却自足、快乐，尽情享受着大自然的恩惠，与宇宙洪荒融为一体。  　　春天来到蒙古南部这片寂寞的沙漠，一个游牧家庭迎来了一年中骆驼产崽的最繁忙的时期。一只母骆驼遭遇了难产，在牧羊人的帮助下，它艰难地产下了一头非常罕见的白骆驼。这只母骆驼拒绝接受这个可怜的新生儿，拒绝让它分享自己的奶水和母爱。如果这种情况继续持续下去，这只幼驼将会死去。为了让母骆驼接受孩子，这户人家决定采用蒙古古老的方法——音乐仪式来感化母骆驼，牧羊人派出了自己两个年轻的孩子去穿越危险的沙漠去寻找一名乐师，他是拯救这只小骆驼的唯一的希望。  　　终于有一个蒙古马头琴的演奏家愿意迢迢千里来到这个蒙古包，而且带来了一段既神奇又令人震撼的表演。在最后的时刻，这名民族乐器演奏者被带来这里，有了他的演奏，一个原始的拯救幼驼的仪式开始了，随着悠扬的马头琴声和一名妇女充满爱意的歌声，这只母骆驼开始逐渐被感化，当幼驼被再次带到她的身边的时候，它也流出了泪水，并且开始用自己的乳汁拯救这只濒临死亡的幼儿。  　　骆驼的眼角像永远带泪。蒙古的传说流传，骆驼原本都有来自天神的嘉许：一双美丽的角。但有一趟鹿儿把角一借没回头，从此骆驼便天天定眼守望着地平线，静候鹿儿的归来。这部冷静优雅，纪录片中带丰富剧情的作品，由蒙古女导演参与摄制，自然景致美不胜收，有戈壁大漠、荒原大地、游牧人家、骆驼家族，像一部动物片？绝非如此，此片以蒙古人的角度，深入蒙古大漠贴近族人生活，把骆驼与人的生育起居拍得细致感人。"},{"id":19644,"p":"/zs0uA4nEYw0GCbcAQmMcK6ikaO1.jpg","b":"/dbZRnjdBxpIHnyfCDMLlFSzx7pw.jpg","t":"实尾岛","r":7.1,"y":2003,"rd":"2003-12-24","hs":0.717,"d":2.172,"mt":"movie","o":"　　60年代末朝鲜半岛南北局势紧张，双方都展开了疯狂的间谍与刺杀行动。1968年1月，康仁灿（薛景求饰）因谋杀罪名成立而被判死刑的，在行刑前突然被召到拘留室，与特种部队军官讨论替代死刑的条件，他将被送到西南部荒岛实尾岛接受特别军事训练。同时，另外30名死囚也接受了特种部队军官的条件，被征召到实尾岛执行特别任务。\r 　　这31名死囚乘坐渔船到达实尾岛后，便在上级崔在贤中尉（安圣基饰）宣布下，组成了以刺杀朝鲜元首金日成为目标的“684北派部队”，并随即接受一连串地狱式的体能和军事训练。\r 　　可是在三年后，由于韩国政府国策的改变，“684北派部队”的计划被取消，31名队员则前途未卜。他们纷感被国家出卖，只能设法自救……"},{"id":1584,"p":"/zXLXaepIBvFVLU25DH3wv4IPSbe.jpg","b":"/iv1ajZACUGHn4JztG9Z8yvbcmic.jpg","t":"摇滚校园","r":7.085,"y":2003,"rd":"2003-10-03","hs":1.26,"d":6.468,"mt":"movie","o":"杜威•费恩 是一名已过而立之年，却仍在为理想打拼的摇滚音乐人。他不屑于那种粗制滥造、充满向商业谄媚味道的虚伪乐曲，一心追逐真情实感的纯粹摇滚乐。为此，他和无数支乐队分道扬镳，至今事业无成，还面临被房东赶出去的窘境。杜威的男房东兼老友内德•斯尼勃利 此前曾是狂热躁动的死亡摇滚乐手，如今摇身一变成为了居家好男人以及代课老师。杜威闲赋家中时，偶然接到一通来自某中学的招聘电话，对方邀请内德迅速来学校代课。穷极无聊兼为生计所迫的杜威偷梁换柱，以内德的身份进入这所校风极为严谨的名门中学教学。学生们的死气沉沉一度让他倍感无聊，某天，杜威无意中发现孩子们的音乐天赋。于是，他瞒天过海，带领这群只知道读书的孩子们进入一个全新且乐趣无穷的摇滚世界……"},{"id":11042,"p":"/fNNXhMitLAWrxTC6uEm9m6DymSt.jpg","b":"/7PefpVkSOiQmcdGv6TGHU8kn296.jpg","t":"野蛮入侵","r":7.075,"y":2003,"rd":"2003-09-24","hs":0.48,"d":1.162,"mt":"movie","o":"　　与父亲形同陌路的塞巴斯蒂安（斯蒂芬·卢梭 Stéphane Rousseau 饰）忽然接到母亲路易丝的电话，那个风流成性的历史教授父亲莱米如今躺在医院里，命不久矣。塞巴斯蒂安在一番犹豫之后赶回蒙特利尔，陪父亲走过最后一段时光。多年的隔膜以及生活方式的差异让这对父子从一开始就吵了个天翻地覆，但塞巴斯蒂安还是想尽办法让父亲平静的走完最后的日子。他把父亲换到舒适的病房，并且打电话召集了父亲昔日的朋友聚集到一起，甚至为父亲买来海洛因止痛。在相处过程中，父子俩的感情产生了微妙的变化。  　　该片被誉为“生命的告别仪式”，以其平实朴质的影像和细腻入微的感情横扫各大影坛颁奖礼。2003年，法国戛纳电影节上获得了最佳剧本、最佳女演员大奖，并获金棕榈大奖提名；2004年，法国恺撒奖最佳导演、最佳影片、最佳剧本奖；2004年，奥斯卡最佳外语片奖以及最佳原创剧本提名。"},{"id":24164,"p":"/5B3rPleRvwhO4rjspogTzMHoy5Q.jpg","b":"/z5E3p3YAzV3SvOdvTplgr6Y6NrG.jpg","t":"再见，长夜","r":7.072,"y":2003,"rd":"2003-09-05","hs":0.184,"d":0.345,"mt":"movie","o":"　安娜是一个年轻美丽的女孩，却过着分裂的生活。白天的时候，她是办公室职员，晚上则去参加恐怖组织活动，为了创造理想的世界。然而，在恐怖组织谋划的一场绑架事件后，安娜却惊觉过去和现在的努力，所谓为理想付出的种种牺牲，都刹那间化为乌有，她和她的伙伴们都发现，不切实际的理想并未给他们的生活带来任何改变，安娜对自己的选择产生了从未有过的怀疑。"},{"id":1088,"p":"/1ZQSkyEDRJdk6TCAThBojB5hJcK.jpg","b":"/ppcLeOwKQLzg7BT1spZhaafuGL5.jpg","t":"鲸骑士","r":7.065,"y":2003,"rd":"2003-01-30","hs":0.54,"d":1.384,"mt":"movie","o":"　　佩（凯莎·卡斯特-休伊斯 Keisha Castle-Hughes饰）是新西兰海岸上古老部落的酋长孙女。母亲曾经诞下龙凤胎，但不幸她和男婴都死去了，心灰意冷的父亲远走他方，剩下孤女佩给祖父母抚养成人。  　　奶奶非常疼爱佩，而酋长寇罗（拉维里·帕拉特恩Rawiri Paratene饰）却一度认为孙女是不祥之人。现今更令寇罗头痛的是继承人的问题。这个部落的有着严格的信条：继承人必须是男性。而眼看自己的儿子无法继承家业，寇罗万分苦恼。他从族人中间选出壮健男子，希望可以培养成为领袖，结果很不如意。而他的孙女佩，却在练习各式武艺，一心要接过爷爷的担子。  　　寇罗却执意遵从族人规条，不允许女性当上领袖位置。直到一条鲸鱼搁浅在此处的海岸，事情才开始峰回路转。佩凭着出色的勇气和能力，让爷爷改变了决定。 ©豆瓣"},{"id":1807,"p":"/1a4VU9z2hxEvugHMK7VsobB9xTX.jpg","b":"/n9irXcigQGlcub5JJ6RV1EdDW1J.jpg","t":"大象","r":7.06,"y":2003,"rd":"2003-09-20","hs":0.88,"d":3.096,"mt":"movie","o":"美国一所普通高中普通的一日，逃课未果的John（John Robinson），在父亲的逼迫下回到校园；喜欢摄影的Elias（Elias McConnell），在校园内外拍过一些人物和风景后，来到学校暗房冲洗照片；新交了女朋友的Jordan，正被与他有过关系的女孩纷纷议论着；被人冷落情绪异常低落的Michelle，来到学校图书馆帮助做工……校园高墙之外，时常受人欺负的“患难兄弟”Eric（Eric Deulen）和Alex（Alex Frost）正在家里午睡，他们对纳粹形象和暴力游戏非常迷恋，曾在互联网上订购了枪支。午睡过后，两人进行一番简单的策划，身穿美军野战装、手持冲锋枪走进校园，开始大开杀戒。"},{"id":604,"p":"/A6UiBTOfJ0tOMIWN7qX124rqPZH.jpg","b":"/tva2OlLELCagFynFibcefhn2D9i.jpg","t":"黑客帝国2：重装上阵","r":7.057,"y":2003,"rd":"2003-05-15","hs":1.463,"d":9.384,"mt":"movie","o":"上一部结尾，尼奥终于意识到自己的能力和使命，中弹复活后，变成了无所不能的“救世主”，他和女友崔妮蒂，舰长墨菲斯回到了人类的基地锡安，受到人们的热烈欢迎。此时，“母体”决定先下手为强，派出了两万五千只电子乌贼攻击锡安基地；墨菲斯、尼奥和崔妮蒂则再次进入“母体”，寻找“制钥者”，准备从内部破坏；而本该被尼奥消灭的特勤史密斯似乎出了点问题，脱离了“母体”的控制，拥有可怕的复制能力，阻碍尼奥他们的行动。"},{"id":4464,"p":"/jCamhO2YEKnxAGGJYDhfMI4CTMr.jpg","b":"/9mxDXwoNLLX1SOeq2uiqEfGg4sN.jpg","t":"奔腾年代","r":7.052,"y":2003,"rd":"2003-07-22","hs":0.795,"d":2.586,"mt":"movie","o":"大萧条时期，每个人都要守住一个梦想，以此来度过最黑暗的时光，生活失意的汽车制造商查尔斯•霍华德（杰夫•布里吉斯 Jeff Bridges 饰）也不例外。他买了一匹小个子赛马，名为“海饼干”，并笼络了一批同样有梦想的人，意图进入赛马圈。 第一个发现海饼干天赋的是训练师 汤姆•史密斯（克里斯•库珀 Chris Cooper 饰），他认为这匹马虽然个头矮小，腿脚也不太灵光，天性中却藏着十足的执拗和倔强，这有可能使其成为赛马圈的王者。他们找来前拳击冠军瑞德•波拉德（托比•马奎尔 Tobey Maguire饰）作为海饼干的骑师，三个人一匹马在共同的征程中重新找到了生活的方向。"},{"id":36658,"p":"/bIgHDHZNL3Uba9rXbMwlbYAmV2i.jpg","b":"/s8ftvFvafWWEhApISamHx32bx6h.jpg","t":"X战警2","r":7.03,"y":2003,"rd":"2003-04-27","hs":0.211,"d":0.404,"mt":"movie","o":"在一次政治要人遭到暗杀后，所有的矛头又一次指向变种人。这一次，X教授也感到压力大增，以致于跟美国总统都要就此事进行磋商。一个拥有很高声誉的前将军，率领着反对变种人的联盟连续对X教授施压。万磁王在这种情况下，不得不寻找与X教授联手抵抗前将军的方式。金钢狼的身世也将进一步揭晓。"},{"id":32234,"p":"/s4jmgaWdjX0mH6ksdnlsZHyYjuJ.jpg","b":"/5r8ZuVDpPwvJKX0HTR0R3LqOsl3.jpg","t":"自视性幻觉","r":7.011,"y":2003,"rd":"2003-09-27","hs":0.513,"d":1.285,"mt":"movie","o":"早崎是医疗器械公司的研究人员，10年前开发的血压计获得了广泛的好评，自然对他的下一个开发都寄予了厚望。但是和助手一起开发的人工护理机器人进展不顺利，他开始感到很大压力。有一天，他的眼前突然出现了和他一模一样的另一个自己。。。"},{"id":7270,"p":"/oc0ajHteGqF8qUDQDAso3oyt5Xn.jpg","b":"/7HiMvoDSYW4fyu4rkmWH6pcKKuF.jpg","t":"火柴人","r":7.009,"y":2003,"rd":"2003-09-12","hs":0.634,"d":1.774,"mt":"movie","o":"火柴人——美国俚语，说的是那种让你掏心掏肺外加掏钱的骗徒……一个厉害的火柴人，即使他手上只有一盒火柴，他都有办法用高超的骗术，夸张火柴的效能，并且让一堆人捧着现金抢着向他买火柴。从这一点上看，与营销案例中关于“如何把冰卖给爱斯基摩人”颇有些相似之处，因此才有了罗伊的那句话：“我从不使用暴力，人们都是心甘情愿给我钱的！” 罗伊（尼古拉斯·凯奇）与弗兰克（萨姆洛克·维尔）是一对从事小打小闹的骗子生涯的搭档，他们利用人们爱占便宜的心理屡屡得手，因为既不会让受骗者倾家荡产，每次的骗术伎俩又是花样翻新，所以骗子生涯倒也波澜不惊。"},{"id":54390,"p":"/9cK4hlEu7Tw3Xm4Pf97bkrWnNwH.jpg","b":null,"t":"Passionada","r":7,"y":2003,"rd":"2003-08-17","hs":0.264,"d":0.532,"mt":"movie","o":""},{"id":16876,"p":"/647kfvUPkDBXtIHQEhInJR2LUyX.jpg","b":"/8eR74PHvVlG1SKYUvmT1nAEi7VU.jpg","t":"断魂枪声","r":7,"y":2003,"rd":"2003-06-11","hs":0.398,"d":0.9,"mt":"movie","o":"　　亚当斯（本·福斯特 Ben Foster 饰）是一位十分叛逆的高中男生，曾经，他甚至口出狂言说要炸掉学校，亚当斯的言论吸引了边缘团体“特洛格”的注意，这是一个非常危险而又深不可测的组织，常常和校园周边的黑暗组织发生暴力冲突。\r 　　邓肯（汤姆·加瓦那 Tom Cavanagh 饰）是学校的戏剧老师，他深知亚当斯并不是表面看上去的那样无可救药，他找到了亚当斯，邀请他在话剧中担任重要角色，这让亚当斯感到十分不可思议。在为了演出话剧而拍摄的短片中，亚当斯选择了校园枪击案作为拍摄题材，他的短片揭发了“特洛格”所组织的一系列恐怖活动，却也将自己置于了十分危险的境地。"},{"id":11083,"p":"/sVdsCciVUilndayFc5DvS4akZQC.jpg","b":"/dwiYVqQj8mWIrRG137hznn3LFue.jpg","t":"厨房故事","r":7,"y":2003,"rd":"2003-09-19","hs":0.251,"d":0.499,"mt":"movie","o":"　瑞典的科学家想出一个计划，他们决定研究挪威单身汉每天在厨房里有着怎样的行动路线。为了设计更完美的厨房。研究员在志愿被调查者的家里，坐在一张很高的椅子上，画出他们每天的路线图。研究员和被调查者不能有任何交谈或交流，否则将被开除。\r 　　两个陌生人就被这样紧密的放在一个原本属于私人空间的厨房里，而观察员富克不能与主人家交谈和沟通。这个家的主人是一位单身老汉，名叫伊萨克。在富克来的第一天，他就后悔报名参加了这个研究活动。于是，躲在屋里抵抗着，之后，无奈的打开了门，却对富克充满了敌意。富克坐在那张很高的椅子上，观察着这个厨房，而老汉却偷偷的躲在二楼房间里烧煮食物，并在地板上凿了一个洞，偷偷的反观察起了富克。\r 　　然而，如此接近的两个人，其实，内心都是寂寞的。枯燥的记录和枯燥的单身生活，事实上都使他们渴望与他人交流。终于有一天，富克从高高的椅子上下来，坐在了餐桌前，像朋友一般的与老伊萨克喝咖啡，抽烟，聊天。他们慢慢的成为了好朋友，可惜，好景不长，他们的行为破坏了这次科学研究的规定。于是，富克被革职，而老伊萨克继续一个人孤独的坐在厨房里......"},{"id":337,"p":"/vLpKMLQ62HMdBKi1DO3UKpkM9Zr.jpg","b":"/56uYFEyonCvjlM3lpPchy1LRruH.jpg","t":"易布拉辛先生和古兰经的花","r":7,"y":2003,"rd":"2003-09-17","hs":0.374,"d":0.827,"mt":"movie","o":"故事发生在60年代的一个巴黎小镇上。男主角（奥玛 沙里夫 饰）是个阿拉伯人，年迈的他开了间卖杂货的小店维持生活。头发花白的他非常孤独，却是个善良的老人，直到有一天一个犹太小男孩莫莫（皮埃尔·布朗格 饰）的出现，才打破了他寂寞的生活，一老一少，两个不同种族的人走到一起，在他们之间产生了忘年的友谊，也从对方身上找到了生活的乐趣。"},{"id":11297,"p":"/iO2asIPkgzpLNnsKG9qgkfoGmrX.jpg","b":"/j3xkJTSsYRSTru3kya1uvTs3cVf.jpg","t":"拯救地球！","r":7,"y":2003,"rd":"2003-04-04","hs":0.666,"d":1.928,"mt":"movie","o":"　　炳古（申河均 饰）是一个喜欢研究外星人问题的韩国青年。他不但坚信有ET的存在，还把地球上种种坏事情都归咎于外星人作祟。  　　炳古的母亲在工厂里死去，这件事给了炳古沉重的打击，他的精神始终处于某种不正常的状态。工厂的主席，因此成为炳古心目中认定的潜伏在地球的外星人。他不顾后果的绑架了工厂主席，逼他说出外星人要侵害地球的阴谋。但是，没有人相信他的“混话”，警方介入这个绑架案，而炳古也陷入了危险当中。  　　也许，男主角的预言并没有错，但是毁灭地球的，就没有人类的份吗？"},{"id":5845,"p":"/aX5LKf3JAjI1Qe8DM17SCIIxaz0.jpg","b":"/a3A6lD7fQ8xPZAJTWYd3DihdCRX.jpg","t":"荒神","r":7,"y":2003,"rd":"2003-03-27","hs":0.527,"d":1.339,"mt":"movie","o":"某夜，一场大战刚刚结束，战败的武士（大泽隆夫 饰）仓皇逃亡，躲进一座荒山古庙之中。很快他便发现，这里并非他一人，另有一个自称“荒神”的男子（加藤雅也 饰）隐居于此。荒神武艺高强，传说其前身正是剑圣宫本武藏。他治好了武士的刀伤，与之相对而饮，并请求武士杀了他。面对这位独孤求败的神秘男子，武士将信将疑拿起手中的刀……"},{"id":61676,"p":"/fvYBgpLdemOhNEVLZZN1mnn8CHE.jpg","b":"/ryxeBhuXhldEQch918Ih2GLugNd.jpg","t":"忘不了","r":7,"y":2003,"rd":"2003-11-20","hs":0.54,"d":1.388,"mt":"movie","o":"阿文（古天乐 饰）是一个小巴司机，在一次交通意外中丧生了，他的新婚妻子小慧（张栢芝 饰）强忍伤痛也要继续生活下去，还要照顾阿文与前妻生下的儿子乐乐（原岛大地 饰）。她开着阿文生前用过的小巴开始新的生活，可是行内的人都看不起这个女小巴司机，踌躇满志却处处碰壁。大辉（刘青云 饰）同情她的遭遇，便开始教授她一些在行内需要注意的行规以及竞争的方法。迫于生活的压力，小慧想让乐乐过上好生活，便打算把乐乐交给他的生母抚养，大辉出面阻止，并承诺帮忙抚养乐乐，但其实大辉心中也有不少解不开的结，两个同样心事重重的人，走到了一起。"},{"id":29987,"p":"/2rGUeOutM9d92CbZKZcUY93L27e.jpg","b":"/dcJLwvM8sRgnMyYRHF2dyOg19z8.jpg","t":"隔窗未了缘","r":6.992,"y":2003,"rd":"2003-02-27","hs":0.447,"d":1.057,"mt":"movie","o":"　　和许多已为人妻为人母的女人一样，乔凡娜（乔凡娜·梅索兹殴诺 Giovanna Mezzogiorno 饰）一边享受着平静的生活所带来的宁静和安全感，同时又为一成不变的婚姻感到厌倦。为了维系家庭，乔凡娜曾经放弃了自己的理想，现在想来依旧感到遗憾万分，再加上一个不解风情的古板丈夫，使得她尚未老去的内心开始蠢蠢欲动。  　　隔壁那个名叫洛伦兹（雷欧·波瓦 Raoul Bova 饰）的男人吸引了乔凡娜的注意，透过厨房的窗户，乔凡娜偷窥着他的一举一动。机缘巧合之下，乔凡娜和洛伦兹相识了，欲望的火焰燃起一发不可收拾。但是，随着时间的流逝，乔凡娜发现局面渐渐开始失控，她和洛伦兹之间的关系也变得扑朔迷离起来。"},{"id":72443,"p":"/ePqLutgrjnX2QLDnbi32xgWP7KM.jpg","b":"/fdtGbLY9F5RWixb2mRibuMSzQXv.jpg","t":"Jose与虎与鱼们","r":6.99,"y":2003,"rd":"2003-12-13","hs":0.715,"d":2.17,"mt":"movie","o":"　　某个清晨的街道，一个老婆婆失手让推着的婴儿车从斜坡滚下，这时，麻将馆收工的恒夫恰好路过，他上前查看，惊讶地发现婴儿车里竟然有个年纪不小的女孩子！原来，女孩子是老婆婆的孙女，从小双腿残疾，婆婆觉得丢人，就把她藏在家里，只在清早带她出去散心。令恒夫惊讶的是，这个女孩子的身上不仅没有流露脆弱或自卑，反而有些特别的地方：她烧得一手好菜，她读各种各样从垃圾里捡回的书，她自己给自己取名叫Jozee，她想着从黑市买Tokarev手枪自卫，和恒夫出去逛街时，她无比眷恋地说想把天空的云彩带回家。虽然恒夫已经有了女朋友，他还是不知不觉被Jozee吸引过去……"},{"id":40427,"p":"/kSa33WeSCCdJeADOOATVmKuyxvU.jpg","b":"/o9LEZLW2ZX6G5KsWQXNCk0McuFM.jpg","t":"深红的金子","r":6.987,"y":2003,"rd":"2003-09-12","hs":0.428,"d":0.995,"mt":"movie","o":"故事发生在伊朗的一个城市，主人公侯塞因在两伊战争退伍之后，做了比萨速递员，靠送比萨给到富人区来维持生活。他爱上朋友阿里的姐姐，并希望娶她为妻。阿里是个小偷，一次，他偷到手的手袋里竟有一块黄金。侯塞因想给自己的爱人买一件首饰，在旁人的怂恿下，他与阿里去珠宝店购物，却遭到奚落，在贫富世界的巨大差异下，侯塞因感到深深的失落，愤怒之下他打劫了那家珠宝店，并为之付出沉重的代价。"},{"id":13537,"p":"/1KHHNkrf8t15sXXF9d9TGq1T9jv.jpg","b":"/u4OUSKeFwuP1z42dL58Mi0LYwIg.jpg","t":"欲盖弥彰","r":6.981,"y":2003,"rd":"2003-11-14","hs":0.594,"d":1.606,"mt":"movie","o":"斯蒂芬•格拉斯（海登•克里斯滕森饰）95年从宾西法尼亚大学毕业后，加入了具有90年悠久历史、在美国颇有影响力的、以刊登政治和社会评论著称的杂志《新共和》。由于总能采集到新奇的选题、写出有趣的文章，他很快便得到大家的赏识。一天，新上任的主编查尔斯•雷恩（彼得•萨森加德饰）发现斯蒂芬•格拉斯所有的文章都是杜撰出来的，一切的名声与文采飞扬都如玻璃般脆弱，《新共和》面临揭开真相的关头。 ©豆瓣"}]