[{"id":472310,"p":"/ryUy4w2FPfdTi7kDPc1t6IPTqpv.jpg","b":"/e8Pal51vkszoJdX98hzUL1cqjZj.jpg","t":"恋爱回旋","r":6.6,"y":2017,"rd":"2017-10-21","hs":0.798,"d":1.298,"mt":"movie","o":"多满子（新垣结衣饰）是一个在母亲“斯巴达式教育”下成长起来的“天才乒乓球少女”，从小被寄予厚望的她如今年近30，却是一个恋爱和工作都失败的OL，俗称“单身狗”。而萩原久（瑛太饰）则是个因为误会了妻子与上司外遇惹出暴力事件，而被妻女抛弃的前职业拳击手。 丧气地回到家乡的多满子，为了重建已故母亲曾经营的兵乓球俱乐部，与萩原久组成了一对兵乓球混合双打搭档，征战全日本兵乓球锦标赛，在冲击事业的同时爱情也悄然萌发"},{"id":445040,"p":"/c6HoPIBcRv9l2tPB8hbivq71Nw.jpg","b":"/riGLnaedShgx8iTGTRwYBOEUIhm.jpg","t":"我朋友是杀人狂","r":6.5,"y":2017,"rd":"2017-11-03","hs":0.789,"d":1.32,"mt":"movie","o":"本片讲述20世纪全美最臭名昭著的连环杀人犯之一杰弗瑞·达莫年轻时候的故事。他不仅凶残地杀害了17人，还食人、渎尸，被称为“密尔沃基怪物”。这部新作改编自达莫高中少有的朋友德夫·巴克德弗的图像小说，由马克·迈尔斯执导，记录青年达莫逐渐变得行为怪异，最终走向不可挽回的境地的故事。"},{"id":475149,"p":"/1nDK6Kd0yAk6eoULAoI7e8wv4Mw.jpg","b":"/bwDPtZ2UOQqS2L6TPXoNRlCMF5o.jpg","t":"大佛普拉斯","r":7.9,"y":2017,"rd":"2017-10-13","hs":0.781,"d":1.234,"mt":"movie","o":"小电视荧幕放映佛像工厂头家的宾士行车记录器，因陷底层、游走边缘的人，仅有的一趟板凳公路电影小确幸，却倒霉卷入政商黑箱与色欲暗房的谋杀案。卖药电台色情广播剧、令人惊异的场面调度和影音部署、中岛长雄的异色摄影，让人发笑的荒谬，导向令人战栗的荒凉。纪录片导演黄信尧首部剧情长片，神佛总动员，巧妙结合《白烂白目》与《黑色喜剧》，台客大叔版本的贾木许加上希区柯克，尖锐曝光台湾乡镇的灰暗地带。"},{"id":428733,"p":"/iZclJvGk1pXeNHK0lkpbiHUJ3cY.jpg","b":"/fy2vZIcpm3YzFHxOwUNUjfC7WyA.jpg","t":"人生密密缝","r":7.1,"y":2017,"rd":"2017-02-25","hs":0.769,"d":1.226,"mt":"movie","o":"桐谷健太、生田斗真饰演一对同性情侣，带着被母亲遗弃的侄女，三人开始了一段奇妙的生活。"},{"id":392011,"p":"/A2tHjuF0bey1AN0NbS9fLXOUH0t.jpg","b":"/x4yZrzpiVhdWV6Q5KURqiezChbV.jpg","t":"爱猫之城","r":7.561,"y":2017,"rd":"2017-01-08","hs":0.766,"d":1.188,"mt":"movie","o":"伊斯坦布尔的猫并不能简单归类为我们平日所见的家猫或流浪猫，它们自由地出入于人类的生活，亲密但又保有自由，介乎于野生与驯养之间。在伊斯坦布尔，这样的猫成千上万只，它们以这样的方式和伊斯坦布尔共生了数千年。伊斯坦布尔人爱猫，许多人都有自己和猫之间独特的故事，与其说是猫依赖人 ，不如说是人依赖着与猫之间的亲密与羁绊，有人觉得猫是自己和上帝之间的桥梁，有人觉得猫是自己活在世上的一面镜子。伊斯坦布尔的猫之所以特别，因为它们也是这里的居民，伊斯坦布尔是它们的城市。"},{"id":451957,"p":"/nnM4hAz8R7mRcGJCOkWPLe3hkgf.jpg","b":"/1Lzp5MDXX8MMuPi6wB4aNrq0uNU.jpg","t":"之后","r":6.5,"y":2017,"rd":"2017-06-07","hs":0.74,"d":1.168,"mt":"movie","o":"已婚男奉完与在出版社工作的女人相爱，但最近两人分开了，他感到十分痛苦。这一天，奉完也像平时一样在夜色深沉的凌晨出了家门，到出版社去工作。但妻子发现了他的恋爱信件，追到了出版社。恰好雅凛到了出版社工作，奉完的妻子错以为雅凛就是那位与老公交往的女人。"},{"id":452413,"p":"/7pyVFF2qB7RErEPgyc4Db5cA9H3.jpg","b":"/4UreNo3ASpycKg4LDP7r9n37pFF.jpg","t":"喜欢你","r":6.8,"y":2017,"rd":"2017-04-28","hs":0.727,"d":1.134,"mt":"movie","o":"　　掌管跨国经济体的路晋刻薄挑剔，仅有美食这一个爱好。创意厨师顾胜男迷糊邋遢得过且过。一次收购，一道女巫汤，路晋喜欢上了顾胜男的菜却讨厌极了她这个人。喜欢还是讨厌究竟何去何从？"},{"id":439128,"p":"/ubzHA1aXUsWvQJHjvqBCHxzTBi5.jpg","b":"/5aNFEcMFjDsdiRao2CnipUTFUwr.jpg","t":"倔强的牛顿","r":7.1,"y":2017,"rd":"2017-09-22","hs":0.705,"d":1.081,"mt":"movie","o":"2018年印度的“申奥片”，印度自嘲式喜剧电影，影片由阿米特·玛祖卡尔执导，主演拉吉·库玛饰演一名被委派到冲突地区，完成选举任务的政府职员。在这样的雷区中进行“自由公平”的选举并不是儿戏，他决心定要尽自己的职责。影片与印度以往载歌载舞的影片非常不同，影片没有用歌舞的形式，也讲了一个非常好的故事，根据在柏林电影节看过的网友说，影片“前半部分略有疲软，后半部分渐入佳境。 是一部有担当、有情怀的电影。”"},{"id":452400,"p":"/xWedKDsQoXgZ1S3au5Sm49fZQjf.jpg","b":"/oedhSGFxQsGRGAPrVB6hRPqPItA.jpg","t":"明月几时有","r":6,"y":2017,"rd":"2017-07-01","hs":0.699,"d":1.076,"mt":"movie","o":"　故事发生在1940年代的香港，妙龄少女方兰（周迅 饰）和母亲（叶德娴 饰）一起过着相依为命的生活，两人将家中的二楼租住给了作家茅盾（郭涛 饰）和其太太孔德沚（蒋雯丽 饰）。方兰十分热爱矛盾的文字，在其中感受到了火热的革命热情和澎湃的民族气节，然而对于身边动荡的时局和紧张的政治氛围，方兰却知之甚少。  　　刘锦进（彭于晏 饰）是拥有着矫健身手的进步青年，受组织委托，他负责护送滞留在香港的一批重要文人返回大陆，茅盾一家人便在名单之列。在误打误撞之中，方兰被卷入了这一危险的行动之中，并在刘锦进的建议和鼓励之下，加入了革命队伍之中去，母女两人因此被卷入了历史的滚滚洪流之中。"},{"id":449306,"p":"/3FWqQ8IM3tUt5RUVCeS109B9jBj.jpg","b":"/urroAW1sqEaWNWlCNdmWNbN868A.jpg","t":"记忆大师","r":6.6,"y":2017,"rd":"2017-04-28","hs":0.662,"d":0.995,"mt":"movie","o":"故事发生在2025年，因为和妻子张代晨（徐静蕾 饰）婚姻破裂，男主角江丰（黄渤 饰）走进记忆大师医疗中心接受手术，却不料手术失误记忆被错误重载，他莫名其妙变成了“杀人凶手”。警官沈汉强（段奕宏 饰）的穷追不舍让他逐渐发现，自己脑内的错误记忆不仅是破案的关键，更是救赎自己的唯一希望。与此同时，妻子身边出现的女人陈姗姗（杨子姗 饰）、记忆中浮现出的神秘女子（许玮甯 饰），似乎也和真相有着千丝万缕的联系，一场记忆烧脑战也随之开始。"},{"id":340101,"p":"/6MZz00zWpf2Dw5JEGwraBDdrMGw.jpg","b":"/vZbAwP1LthxHzRnodvVwXKwUk4n.jpg","t":"编写美好时光","r":6.6,"y":2017,"rd":"2017-02-19","hs":0.644,"d":0.975,"mt":"movie","o":"　　1940年的英国战争不断，每天都有敌军的空袭轰炸，但比满目疮痍伦敦更残破的是人民绝望的心，面对未知的生命无常，电影成了唯一的心灵慰藉。资讯局电影部想要提升国家士气和民心，开始拍摄政治宣传电影，为了增加电影中的女性观点，原本从事广告文案的凯瑟琳（杰玛·阿特登 饰）被邀请加入编剧小组，和主编巴克利（山姆·克拉弗林 饰）一起编写歌颂英国人在敦刻尔克行动中英勇事迹的剧本。大男人的巴克利遇上温柔的凯瑟琳，挖苦彼此的对白、斗嘴不断，但随着两人一起经历疯狂赶戏和剧本，默契和爱苗都悄悄滋长。然而战事持续恶化，电影拍摄也面临困境，凯瑟琳还要面对自己已婚的事实⋯⋯"},{"id":446076,"p":"/j69IUQ1Srv7tlwT6TkYYKjQjQ4W.jpg","b":"/zX3w7jLLontUWQMezQx9BrSdAKu.jpg","t":"嫌疑人X的献身","r":6.1,"y":2017,"rd":"2017-03-31","hs":0.64,"d":0.949,"mt":"movie","o":"在刑警学院任职的物理天才唐川（王凯 饰）与中学教师石泓（张鲁一 饰）年少相识，因彼此对数学的共同兴趣而惺惺相惜，多年后唐川在调查一桩杀人案时， 身为石泓邻居的陈婧（林心如 饰）被列入警方的“嫌疑人”之中，石泓与唐川因此再度重逢，而唐川却在调查中发现了更大的秘密……被迫站在对立面的唐川、石泓由此展开了一场高智商对决，一步步推动故事走向既震撼人心又令人扼腕的结局。"},{"id":412692,"p":"/tElNy6gSlXYc1eYqEjlFvHblUMb.jpg","b":"/2BaFwtdgRkI0b9R2qXk1HYyucic.jpg","t":"愚行录","r":6.433,"y":2017,"rd":"2017-02-18","hs":0.639,"d":0.947,"mt":"movie","o":"精英上班族一家被杀害引起轰动，在犯人不明的状况下过去了一年，周刊记者田中(妻夫木聪)为报道此事开始追查真相，满岛光饰演田中的妹妹。影片描绘了人际关系中隐藏的羡慕、嫉妒和策略，是一部检验人性极限的群像推理作品。"},{"id":382127,"p":"/eszm6c7GxD0ztbRQpqkG04P8iui.jpg","b":"/1jSXnWo7Nyh264EyxsUrZz3vqWS.jpg","t":"宣言","r":6.822,"y":2017,"rd":"2017-05-10","hs":0.607,"d":0.884,"mt":"movie","o":"《宣言》）以50多个艺术家宣言为蓝本，设计了13个极具戏剧性的独白。在影片中布兰切特扮演着从新闻主播、流浪汉、摇滚明星、焊铁工人到芭蕾舞演员等不同的角色。这些迥异的角色将朗诵了13个艺术宣言，其中涉及到未来主义、达达主义、情境主义以及波普艺术宣言，以及来自克莱斯·奥登伯格、伊冯·雷奈尔、卡西米尔·马列维奇、安德列·布列东、伊莱恩·斯特蒂文特、索尔·勒维特等众多艺术家、建筑师、舞蹈演员以及导演的著名宣言。影片反思历史上性别、社会和政治背景对艺术的产生的影响。"},{"id":450274,"p":"/5eU1BVHDoF8xBBn0tThPC9LhPvT.jpg","b":"/3YR2p7afxCwWFtobYXeuVlFzDB1.jpg","t":"22年后的自白","r":6.7,"y":2017,"rd":"2017-06-10","hs":0.571,"d":0.815,"mt":"movie","o":"1995年，东京发生了连环绞杀案，五人被害，凶手无影无踪，该案成为悬案。2017年，就在该案早已过了诉讼有效期之时，一位名叫曾根崎雅人（藤原龙也饰）的男子出版了一本《我是杀人犯》的告白书，声称自己是22年前连环杀人案的凶手，并嘲笑警方无能。此举震惊了整个日本社会，也吸引了大批年轻崇拜者，他们称曾根崎是“最美杀人犯”。面对受害者家属的愤怒，警方却束手无策。作为当年调查案件的刑警，牧村航（伊藤英明饰）多年来从未放弃追捕真凶，对于曾根崎雅人的话他将信将疑，一场激烈的猫鼠游戏在两人之间展开"},{"id":492136,"p":"/kYxrKTayEj3ZTaQL7EBX7O8i28L.jpg","b":"/yuKD3TjbRIKFmMaJceXMZaFcmUr.jpg","t":"镰仓物语","r":7.344,"y":2017,"rd":"2017-12-09","hs":0.519,"d":0.716,"mt":"movie","o":"　　古都镰仓，一个弥漫着神秘气息的所在。曲曲折折的石板路上，人类、幽灵、妖怪、神佛、死神甚至穷神杂处而居。他们彼此并不感到奇怪和异常，不同维度的存在共同构建了这样一个介于魔界和灵界、生者和死者之间的神奇国度。这一晚，颇有些神经质的推理作家一色正和和比自己年轻许多的美丽新娘亚纪子结伴出行。突然间，一个背着兜里的小人儿一蹦一跳从二人面前走过。对于妻子的质疑，正和回答“不是貉就是河童”。从小在东京长大的亚纪子原以为这是丈夫的玩笑，谁曾想自己居然真地置身于一个充满鬼狐仙怪的魔幻世界。丈夫告诉他，镰仓从很早前就是一个妖气聚集的场所，已经上千年的积累当然灵异事件频发。当然这些对当地人来说早已见怪不怪，时间长了习惯就好。然而，这对亚纪子来说可真是不小的挑战。另一方面，专注于犯罪研究的正和经常帮助镰仓警方进行案件调查。因为当地发生许多案件都与妖魔鬼怪有关，进而导致警方的调查进入死胡同，所以掌握心灵调查绝招的正和成为警方值得信赖的权威法宝。某天，当地某富翁遭人杀害。正和接受委托前往犯罪现场，发现按下机关的凶手并非人类。案件遂朝着不可预测的方向发展，甚至连亚纪子都被卷入了黄泉国度……"},{"id":429732,"p":"/f06Dw5fdlGZTSMworbqHh1DrJga.jpg","b":"/yw5heFaImxTg1QjI3OtBgyhVxPI.jpg","t":"安娜，我的爱","r":6.7,"y":2017,"rd":"2017-03-03","hs":0.469,"d":0.63,"mt":"movie","o":"这是一段爱侣的幻灭史。在罗马尼亚的大学校园中，年轻的安娜和托马在一次关于尼采哲学的讨论中相知相恋。他们对于彼此坦诚相待，又饱含激情，还做好了未来一同生活的打算。然而，安娜的家庭背景非常复杂，她自己也曾遭受过创伤；来自中产阶级的托马则因爱人患有MS综合征受到父母的强烈反对。因此，面对孤立无援的困境，坚决与安娜在一起的托马开始担负起两人未来的生活。可时过境迁，当婚后怀孕生子的安娜渐渐走出了精神上的阴霾时，托马的世界却因妻子的振作而开始崩塌…"},{"id":487786,"p":"/pWLqeNnf87rEP1OcYhWpM9nsd1W.jpg","b":"/cddaI7SOxbajANPI2Q082109DsX.jpg","t":"暴雪将至","r":6.3,"y":2017,"rd":"2017-11-17","hs":0.467,"d":0.634,"mt":"movie","o":"　　该片讲述的是上世纪九十年代某个小城，天气预报中一场百年不遇的暴雪即将侵袭此地，人心惶惶时骤然发生了一起残忍的连环杀人案。一心想进入体制内的保卫科干事余国伟（段奕宏饰）渴望借此机会，一展自己颇为得意的“神探”技能，并破格进入体制内成为真正的警察及模范。面对“探案”欲望与燕子（江一燕饰）的感情，余神探越陷越深，付出的代价也越来越大。然而宿命因果，万事皆有定数…"},{"id":430172,"p":"/9eAD9ESJWT1Cx9oZghjiS0I9F1l.jpg","b":"/ijBl5tsZZnhJ0F62UQcMAutAUMr.jpg","t":"这是我们的土地","r":5.8,"y":2017,"rd":"2017-01-25","hs":0.45,"d":0.611,"mt":"movie","o":"葆琳娜是一名上门医护人员，她的工作往返于法国北部的里尔和朗斯之间。因为她为人和蔼可亲，病人们都很喜欢她。有一天，一名极端政党的政治人物上门，希望推荐她参加下一轮市议会选举。面对家庭、情感和理念之间的冲突，她在日常生活与政治之间，会做出何种选择？"},{"id":452013,"p":"/eqlVFRaqd9IaKVHhdVhaXL78Tl6.jpg","b":"/rJcXijeQkyiLXRodR2gsHIzMje7.jpg","t":"谎言","r":6.8,"y":2017,"rd":"2017-12-06","hs":0.346,"d":0.434,"mt":"movie","o":"面对强权压迫，人该如何抉择？瑞扎为人正直不阿，因替工人争取权益而丢了工作，唯有迁到伊朗北部郊区养金鱼维生。他以为生活从此平静，怎料大财团觊觎其家园，为抢地威迫利诱无所不用其极。他渐渐发现，与他为敌的不只企业，还有政府、法庭，甚至邻居…导演自2010年起被伊朗政府下禁拍令，今次不惜犯禁以戏喻己，成果震撼人心，一举勇夺戛纳电影节【一种关注】单元大奖。"},{"id":411007,"p":"/4u00FWfh8dUruEB7C3KCaV3FtOH.jpg","b":"/iTOs98jSEowrO51iz6JduASY1pc.jpg","t":"国宝银行：小到可以进监狱","r":6.715,"y":2017,"rd":"2017-01-06","hs":0.334,"d":0.416,"mt":"movie","o":"　　纽约唐人街一家社区银行2015年被联邦检察官起诉，成为2008年美国金融危机后唯一一家被起诉的银行。这个故事拍成了一部纪录片。2008年美国金融危机有个关键词叫“大不能倒” (Too Big to Fail)，指的是因滥发房屋次级贷款导致危机的美国大金融机构太大而不能倒 闭。实际上危机过后没有一家大金融机构或个人对那次危机承担法律责任。  　　一部最近公映的由独立制片人制作的纪录片，记录了金融危机后联邦政府起诉的唯一一家银行——由华人移民创办的纽约唐人街社区银行——国宝银行，以及它的创办人孙启诚和他家人赢得官司的过程。相对于“大不能倒”，记录片取名“小须入狱” (Small Enough to Jail)。  　　2012年5月31日，总部在纽约唐人街的国宝银行连同两名贷款主管，被纽约曼哈顿地区检察官办公室起诉，罪名从伪造商业记录、民用贷款欺诈、严重盗窃、串谋等共182项。纽约曼哈顿地区检察官万斯:“我认为这是长时期系统性欺诈，把风险转移到不知情的第三者身上。”检察官:“被告国宝银行涉入一起正在进行的贷款欺诈阴谋，他们不断篡改和伪造贷款文件，然后欺骗联邦国民抵押贷款协会，众所周知的房利美。”  　　影片导演詹姆斯在案件还在审理的时候就开始了拍摄。他说，他相信国宝银行是清白的。《小须入狱》导演詹姆斯：“认识了这个家庭，了解了他们的为人，我不相信他们有罪。不过我告诉他们，如果我们真的要讲这个故事，我们也要看另一方，如果有过硬的证据，证明你们有罪，那会包括在影片中，我们会直接面对你们。但我从未感到检察官的起诉具有说服力。”  　　孙启诚：“2015年6月5日，纽约时报报道，经过一个月的审理，陪审团认定两名被告和国宝银行无罪。”但对孙启诚来说，他们全家，他的妻子和4位女儿，经历了长达5年的煎熬，银行贷款业务完全停摆；官司花费总共超过1000万美元。孙启诚：“所以说，我在官司打完时，有一句话我说，公理是看你能付出多大代价，到底你能够承担多少？这个道理我说我懂了。”  　　孙启诚说，这次官司给他最大的教训是华人要参政，要运用投票权，要显示力量，不能自顾自。他说这个话是有原因的，因为从始至终，甚至在他赢了官司后，都没有得到社区民选官员对他，或至少对国宝银行受侮辱员工的支持。他认为，如果这场官司能唤起华人参政的热情，那么他和他的家庭所付出的代价也就算值了。"},{"id":408293,"p":"/rCk00pcqyBpDc8J7M9DG4R2lnG9.jpg","b":"/hpy7XPjti4qFE0JevwQfrYJjcTl.jpg","t":"荣耀蚀刻","r":7.3,"y":2017,"rd":"2017-03-02","hs":0.302,"d":0.369,"mt":"movie","o":"　　铁道工人善科（斯特凡·德诺利博夫 Stefan Denolyubov 饰）在执勤的过程中，意外发现洒落遍地的钞票。忠厚老实的他，没想太多便决定报警处理。适逢弊案频传，首席公关尤莉亚（玛吉塔·戈施瓦 Margita Gosheva 饰）决定炒作他的义举，力图扭转政府形象。然而，精明干练的她，竟在表扬典礼上意外弄丢了善科心爱的旧表，事后还不断敷衍搪塞，意图使人知难而退。还了钜款却赔上父亲唯一遗物的善科，决定不惜一切卯上国家，要回他仅有的珍宝与尊严。"},{"id":406535,"p":"/4MP2ska5cBLK3DiGl92KHUISrum.jpg","b":"/5uzElMTYecbhrUsiIIaL1qEID4y.jpg","t":"心痕如诗","r":6.9,"y":2017,"rd":"2017-11-02","hs":0.29,"d":0.353,"mt":"movie","o":"影片灵感来源于罗马尼亚作家马克思·布莱彻1937年的自传小说，故事围绕20岁的主人公埃曼努尔展开。埃曼努尔患有骨结核，在黑海海岸疗养院度过了大半辈子。期间他在疗养院中找到了爱情，并为此尽力尝试勇敢面对生活。虽然身体慢慢枯萎了，但他们的精神拒绝向命运屈服。"}]