[{"id":758902,"p":"/eNjSXnsawGd9QjrFBX20jE1lVh2.jpg","b":"/1irKMWD434k8nCjn4l5qda7gc4q.jpg","t":"侍神令","r":6.7,"y":2021,"rd":"2021-02-12","hs":1.454,"d":2.243,"mt":"movie","o":"穿行于人妖两界的阴阳师晴明，因与一众妖怪缔结契约，酿成大祸，深陷危机。而与此同时，妖皇势力正卷土重来，一场恶战一触即发。在风云突变、局势动荡的危急时刻，晴明恍然发现，自己人妖混血的身份，竟是这一切灾祸的关键......"},{"id":91186,"p":"/rwvxQ76l1eMRSHTUZ8C5zwSuIsB.jpg","b":"/qgL2W53BCTgyhOcX9mjlDpJA4SP.jpg","t":"桃姐","r":7.5,"y":2012,"rd":"2012-03-09","hs":0.927,"d":2.232,"mt":"movie","o":"桃姐（叶德娴 饰）是侍候了李家数十年的老佣人，把第二代的少爷罗杰（刘德华 饰）抚养成人。罗杰从事电影制片人，五十多岁了仍然独身，而桃姐也继续照顾罗杰，成为习惯……一日，桃姐如常到街市买菜，回寓所煲汤、做好满桌的饭菜，在等待从内地出差回家的罗杰，桃姐看着窗外的街景打发时间 ，不知不觉间却竟昏迷在地上……桃姐醒来时发现自己身在医院，桃姐是中风了！一边手臂不能活动自如，必须利用物理治疗尽量恢复活动能力。\r 　　罗杰在百忙工作中为桃姐找合适老人院，期间巧遇昔日电影拍摄认识的草蜢哥（黄秋生 饰），桃姐出院来到老人院，环境陌生，院友怪异，桃姐强装镇定。罗杰工余常到老人院探桃姐，主仆闲话家常一如母子，仍保持互相揶揄调侃习惯，桃姐嘴硬心甜，院友羡慕。\r 　　罗杰特意带桃姐参加电影首映礼，桃姐首次刻意打扮准备，取收藏已久的名贵衣服出发赴会；首映礼上桃姐大开眼界，更终有机会见到电影明星，桃姐感叹自己有生之年已然无憾……"},{"id":54328,"p":"/f5DzLLIDdgQIlL4pe9e6UYJjYOV.jpg","b":"/8PfpwiEMDWyHtOp0yZyxfsiD4Ej.jpg","t":"海洋天堂","r":7.6,"y":2010,"rd":"2010-06-24","hs":0.868,"d":2.229,"mt":"movie","o":"汪洋大海之上飘荡着一只孤舟，一位踌躇的父亲带着有天生缺陷的儿子，孤独地坐在船上，无望地看着辽阔的大海，然后牵起儿子的手，两人一齐跃身跳入大海……"},{"id":7346,"p":"/vqRM6D2mpyzscoDFNWBIr4KhDbK.jpg","b":"/y04q3suXkkqB7YtJXdVdEZHxCsN.jpg","t":"文雀","r":6.455,"y":2008,"rd":"2008-06-19","hs":0.81,"d":2.215,"mt":"movie","o":"祺（任达华 饰）是一名职业扒手，这天出门前，家里飞来一只文雀，放生也不肯走，逗留昏暗屋内。祺与伙伴们午餐时问起自来雀的象征意义，伙伴说这是惹祸上身的前兆。当然，这是玩笑话。\r 　　祺带着兄弟四人在香港街头偷窃讨生活，四人共骑一辆自行车，歪歪扭扭，别有一番兄弟情趣。祺闲来爱拍摄街头风情，这日一名急匆匆跑过的女子甄珍妮（林熙蕾 饰）吸引了他的目光，他迅速拍下她的倩影。\r 　　无独有偶，他的另外三位兄弟，先后被同一位风情万种的女子缠绕，这女子总是步伐匆匆，但兄弟四人都着迷于此。直到他们被人狠狠教训。才明白珍妮是富商傅先生（卢海鹏 饰）的情妇，她想从傅先生那里取回自己的护照，过回自由的生活。\r 　　这四名兄弟，决定为她，冒险一回。不为什么原因。然而傅先生也是江湖老手，一场较量正在开始。"},{"id":17808,"p":"/7UrM6bzKDVw19HiQDbSJr706DwX.jpg","b":"/gcY97HjmSgHnYVx6ruvQuFuB0Yc.jpg","t":"画皮","r":6,"y":2008,"rd":"2008-09-25","hs":0.797,"d":2.2,"mt":"movie","o":"秦汉年间，都尉王生（陈坤 饰）率王家军在西域苦战，并救回一女子小唯（周迅 饰）。王生并没有看到在他到来之前，小唯刚刚吞食完人心以保持人形。九霄美狐小唯对王生一见钟情，跟随他回家后以妹妹自居，眼看王生与佩容（赵薇 饰）夫妻情深，暗地里想取代佩容地位成为王生妻子。深爱着小唯且一直为她杀人取心的蜥蜴精小易几度向小唯表白，却被小唯怒吼而走。城里越来越多的人死于心脏被挖，王生誓要查个水落石出，佩容已经觉得小唯异于常人且对丈夫有意。碍于王生对小唯的一片信任，她唯有去寻求当年负气出走的旧情人庞勇（甄子丹 饰）帮忙，而降魔者夏冰出于天命亦自告奋勇去除妖。佩容所作一切但求王生安好，王生心痛佩容不相信自己，小唯委曲求全希冀得到爱情，庞勇和夏冰已蓄势待发。"},{"id":441393,"p":"/onoYv6sIIdcj0rtzknPHKwBTuiJ.jpg","b":"/eLqkx8A6NoYfVf9EKHEOJf5ljxk.jpg","t":"江湖儿女","r":6.8,"y":2018,"rd":"2018-09-21","hs":1.169,"d":2.195,"mt":"movie","o":"故事开始于2001年的山西大同，巧巧和斌斌相恋多年，巧巧一心希望能够和斌斌成家过安稳的生活，但斌斌身为当地的大佬，有着自己更高远的志向。一场意外中，斌斌遭人暗算危在旦夕，巧巧拿着斌斌私藏的手枪挺身而出救了斌斌，自己却因为非法持枪而被判处了五年的监禁。  一晃眼五年过去，出狱后的巧巧发现整个世界都发生了翻天覆地的变化，唯一不变的是她对斌斌真挚的感情。巧巧跋山涉水寻找斌斌的下落，但此时的斌斌早已经失去了往日的锋芒，而且身边已有了新的女友。身无分文的巧巧靠着自己的智慧摸爬滚打，终于为自己挣得了一片天地。"},{"id":632322,"p":"/bze0UkH0RNB9CFYib2g660BGZkZ.jpg","b":"/7Gzsn4yiwMSXvYcbWXsoDhq8QO2.jpg","t":"我的一生","r":7.8,"y":2020,"rd":"2020-10-23","hs":1.368,"d":2.172,"mt":"movie","o":"影片讲述一对恋人索罗门和简在筹备婚礼期间，索罗门查出罹患肝癌，两人为完成心愿，决定将婚礼提前，在善心捐助下，他们如愿完成婚礼，四个月后，索罗门离世。"},{"id":357940,"p":"/8E6vejpLKLQc3d5DkQMf5dNfsPG.jpg","b":"/qBy4M75at4iGMaULtQjLrxmmSvU.jpg","t":"老炮儿","r":6.8,"y":2015,"rd":"2015-12-18","hs":1.008,"d":2.17,"mt":"movie","o":"老炮儿在北京话中，专指提笼遛鸟，无所事事的老混混儿。六爷（冯小刚 饰）就曾是”横行“老北京的老炮儿之一，如今过着悠闲自得的日子，却不想自己的儿子晓波（李易峰 饰）被卷入了与“小爷”小飞（吴亦凡 饰）的纠纷中。六爷试图出面摆平这起纠纷，并找来了昔日老友闷三儿（张涵予 饰）、话匣子（许晴 饰）、灯罩儿（刘桦 饰）帮忙，却发现这个时代已经有了一群新的“话事人”，自己这个顽主的江湖地位已经动摇，并且以往固守的生活方式已经渐渐被时代所抛弃，廉颇老矣尚能饭否？"},{"id":10423,"p":"/etMAG1x1efw2v2euvsTQKsandPa.jpg","b":"/jLHEJba6m2SJKzMJRzVaoFGCbg2.jpg","t":"李小龙传","r":6.9,"y":1993,"rd":"1993-05-07","hs":0.597,"d":2.168,"mt":"movie","o":"本片简单地叙述了李小龙从小习武，因为在香港惹事不得已跑到美国，先是在中餐馆洗盘子，又来因为和一个厨房师傅争抢一个女服务员，发生打斗，后被老板娘辞退，老板娘慧眼识珠，认为李小龙是一个可塑之材，劝他离开餐馆可以去上大学，并且资助了一些学费，在大学李小龙认识了他的妻子琳达。本片除了精彩的武打场面外，也巨细靡遗地描写了李小龙与其妻琳达（萝伦荷莉）从初识相恋到结合的经过。后来李小龙在琳达的支持下开武馆，闯出了名堂。李小龙去世时才32岁，死因至今成谜。本片暗示李小龙后来在好莱坞扬名后，面对中国传统武术精神与好莱坞商业化的矛盾，加上种族歧视仍是个挥之不去的阴影，李小龙夜夜深受梦魇所苦，几场超现实的梦境，多少预示了这位传奇明星悲剧性的结局。"},{"id":471506,"p":"/pxpMXciMv7dCet3fkTIQUREqFYt.jpg","b":"/n67gpLtNFXqpGkM2ZdQoPLjTnI.jpg","t":"遗孀秘闻","r":6.6,"y":2019,"rd":"2019-02-28","hs":1.2,"d":2.163,"mt":"movie","o":"　　该片讲述大学女生Frances归还某年长的寡妇(伊莎贝尔·于佩尔饰)丢失的钱包后，和她发展出一段意外的友情，但渐渐地，Frances发现这个寡妇身上隐藏着秘密，而且非常危险……"},{"id":139329,"p":"/4uhtFAxagQeeppV9HlFzCQbh2p3.jpg","b":"/r3OPNOeIltn5JnZKluMQHZogUIo.jpg","t":"一九四二","r":6.5,"y":2012,"rd":"2012-11-01","hs":0.898,"d":2.159,"mt":"movie","o":"　　1942年，抗日战争与第二次世界大战正处于白热化阶段。燎原之火，生灵涂炭，天灾人祸，哀鸿遍野。当军事家和政治家的目光聚焦在一城一郭的征伐劫掠之时，几乎鲜少有人注意到古老的中原河南正爆发一场惨绝人寰的大旱灾。影片的主角老东家（张国立 饰），狡猾、市侩，典型的封建地主，可即便如此也无法对抗这史无前例的灾难，他被迫逃荒，亲眼见证着儿子、儿媳、老伴等亲人的种种死状。他的遭遇是三百万灾民的缩影，面对这群人的苦难，无论是高高在上的蒋委员长（陈道明 饰），还是深入民间报道灾难真相的美国记者白修德（阿德里安•布劳迪 Adrien Brody 饰），以及海内外的每一个人，如何能从这眼前的人间炼狱之景侧目。绝望无止的逃生坎途，中华民族多舛命运的苦难一斑……\r 　　本片根据刘震云的小说《温故一九四二》改编。"},{"id":542417,"p":"/7ryH8Noh6VKE4L42yhpR5jqIGsF.jpg","b":"/etyZEgWCf46AzKKDMQcLoiYKwec.jpg","t":"皮肤","r":6.9,"y":2019,"rd":"2019-07-26","hs":1.23,"d":2.156,"mt":"movie","o":"杰米·贝尔将出演新片[皮肤](Skin，暂译)，丹妮尔·麦克唐纳([帕蒂蛋糕$])也已加盟，导演盖·纳蒂弗([神之子])。影片改编自真人真事。布里恩·温德尔曾是黑帮组织“温兰德光头党”头目，全身刺满了纹身。2006年婚后的温德尔决定退出黑帮并进行了25次激光清除手术，去 除了面部颈部手部的纹身。"},{"id":25474,"p":"/cjrm6KckyVlz38Xs4Ex8XsAId7M.jpg","b":"/auUuv1dVlmdCsUhXZXL8B1BJBhE.jpg","t":"意外","r":6.6,"y":2009,"rd":"2009-09-24","hs":0.813,"d":2.132,"mt":"movie","o":"某人在开车经过街区时被突然从天而降的碎玻璃砸中，当场毙命。警察及时赶到，将此案定为意外。而实际上，意外乃是犯罪团伙联手制造的假象。团伙的首领大脑（古天乐 饰），跟女人（叶璇 饰）、胖子（林雪 饰）以及嗑药老头（冯淬帆 饰），经常联手搞意外杀人。他们采取的手段多为利用电击、雷劈、车祸、悬挂物坠落等方式。在作案中，大脑负责全盘统领，女人协助做诱饵，胖子和嗑药老头做障眼法。在前面的案件中，由于嗑药老头导致的失误，险些令行动失败，所以大脑大发雷霆，生怕稍有闪失即遭覆灭。后来，在妻子（莫小奇 饰）的温柔乡中，大脑紧张的神经才得以恢复平静。然而，后一单的雨夜杀人计划依旧遇到了前所未有的难题，一个神秘人物陈芳洲（任贤齐 饰）的出现，改变了这个集团的命运……"},{"id":16657,"p":"/67DnIDl3KCyUBAl6MpGtpzoVacm.jpg","b":"/3YQKH7lzJ4L4rGFi6tnCLYqRxjO.jpg","t":"门徒","r":6.8,"y":2007,"rd":"2007-04-13","hs":0.768,"d":2.108,"mt":"movie","o":"生活在香港的昆哥(刘德华饰演)表面上脯经营着一家小店做小生意，其真实身份却是掌叼控着庞大誊贩毒脉络的毒枭老大，他的妻子(袁咏仪饰演)已经有了两个女儿，如今又身怀六甲，这让昆哥产生了金盆洗手的想法。其实她的妻子对他的毒枭背景早以心知肚明，只是为了家庭，一直未吐露出来。阿力(吴彦祖饰演)是跟随昆哥多年的“门徒”，他的真是身份其实是警方的卧底。虽然得到昆哥的信任，可一直以来却始终掌握不到关于制毒贩毒的详细情况，这让他非常苦恼，就在他灰心丧气的时候，昆哥忽然要带他去东南亚深入制毒的秘密基地…… 古天乐和张静初在片中饰演一对夫妻，古天乐饰演的丈夫是个瘾君子，妻子阿芬(张静初饰演)为了向丈夫证明人是可以戒毒的，从而也染上了毒瘾。为了便于自己吸毒，丧尽天良的丈夫居然逼迫自己的老婆和三岁的女儿替自己贩毒。而阿芬在渴望戒毒的时候偶然结识了阿力，两人不知不觉发生一段微妙的情感纠葛……"},{"id":508747,"p":"/rRXpwfwwqYxjHvzo0B32MpXbNyj.jpg","b":"/891MRTCJkqnxgkvatKg6ImBRJ8u.jpg","t":"后来的我们","r":7.6,"y":2018,"rd":"2018-04-28","hs":1.156,"d":2.101,"mt":"movie","o":"这是一个爱情故事，关于一对异乡漂泊的年轻人。十年前，见清和小晓偶然地相识在归乡过年的火车上。两人怀揣着共同的梦想，一起在北京打拼，并开始了一段相聚相离的情感之路。十年后，见清和小晓在飞机上再次偶然重逢……  命运似乎是一个轮回。在一次次的偶然下，平行线交叉，再平行，故事始终有“然后”。可后来的他们，学会如何去爱了吗？"},{"id":950071,"p":"/oaUOV9VCNM5MjrmonqgH4o3XNwQ.jpg","b":"/eF8XLbbBd5cIfvS00tzl0jWAcOX.jpg","t":"嫌疑人X的献身","r":7.1,"y":2023,"rd":"2023-09-21","hs":1.713,"d":2.087,"mt":"movie","o":"一位单身母亲被卷入罪案调查，她的天才数学教师邻居伸出援手，而一名执着的警察也开始深入调查此案。"},{"id":24889,"p":"/hMXJWGwmceGrzGZ47Faqk8en8Lk.jpg","b":"/4hjQ4IKBO7N29tM5rnVGRGTJGyY.jpg","t":"窃听风云","r":6.9,"y":2009,"rd":"2009-07-23","hs":0.8,"d":2.064,"mt":"movie","o":"　　情报科窃听小组三兄弟情同手足，梁俊义（刘青云 饰）正直而又懦弱，在个人感情问题上托泥带水；杨真（古天乐 饰）家境窘困，不仅要应付身患白血病儿子的随时可能出现的突发情况，而且自己也病入膏肓，命不久矣；林一祥（吴彦祖 饰）年轻有为，满怀雄心，如今又“嫁入豪门”，前途不可限量。  　　三兄弟在负责调查上市公司“风华国际”涉嫌内幕交易案起始，通力合作，出色的完成了布置各种偷听及监视仪器的工作。在继续的监听过程中意外获得一则情报，巨额利润诱惑之下，三人遂起贪念，在风起云涌的股市大赚一笔。事后三人又恐事情败露，利用职务之便销毁罪证。  　　正当三人以为这件事平息之际，却不曾想风云再起，一只意想不到的黑手往他们袭来，三人陷入劫境，连遭杀戮，最终悲情收场。  　　“三大型男”挑战极限，两大班底（《无间道》、《门徒》）共同打造，一段悲情感人至深。"},{"id":336000,"p":"/7uGVALWk5ZFITqcgekiscsycIzT.jpg","b":"/lBDOPBbmI0mKqBAakiLZ0BdgzET.jpg","t":"玻璃城堡","r":7.14,"y":2017,"rd":"2017-08-11","hs":1.084,"d":2.062,"mt":"movie","o":"改编自2005年美国著名记者珍妮特·沃尔斯的同名传记畅销书，书中沃尔斯首次公开自己鲜为人知、与众不同的家庭背景和成长经历。影片中拉尔森饰演作者珍妮特·沃尔斯，她的家庭充满着跌宕起伏的经历——一个拥有价值百万美金的土地却坚持流浪街头的画家母亲（娜奥米·沃茨），一个魅力超凡才华横溢却酗酒嗜赌的天才父亲（伍迪·哈里森），四个聪明坚强的孩子，构成了沃尔斯一家。"},{"id":121823,"p":"/wVzxogPGPLEN1teHm1KTopcYstq.jpg","b":"/15sBS390fiQDoxucuOVFNofRDk6.jpg","t":"太极1：从零开始","r":6,"y":2012,"rd":"2012-09-27","hs":0.864,"d":2.054,"mt":"movie","o":"清朝中叶，内忧外患，传统崩溃，民生凋敝。小男孩杨露禅额头天生肉角、相貌奇异，却只会吃和傻笑，大家认定他这辈子只能混吃等死，唯独杨母（舒淇 饰）认为儿子露禅（袁晓超 饰）天赋异禀，将来必成大器。随着年龄增长，露禅渐渐展现异于常人的能力——对于种种拳脚招式，过目不忘，尤其是头顶肉角一旦被触动，更是力大无穷，无人能敌。高人指出，如能善用此天赋，他将成为绝顶高手，但若放任其颜色由红转黑，必有性命之虞。露禅一路颠沛流离来到陈家沟——太极拳的发源地，希望学拳保命。孰料陈家拳不传外人，所幸有神秘老人（梁家辉 饰）总在关键时刻暗中指点，露禅进步神速，令村民刮目相看。一向平静的山村，因为朝廷修筑铁道面临灭村危机。在陈家沟成长，从英国学成归国的直隶铁道总监造方子敬（彭于晏 饰），为了自己的前途，不惜牺牲乡亲的利益。玉娘（杨颖 饰）与子敬青梅竹马，面对爱人背叛，伤心欲绝，决定不惜性命保护家园。子敬率领机械怪兽“特洛伊”直捣村口，威胁村民限期搬离，否则夷为平地。露禅在神秘老人的指点下，与玉娘并肩作战，一举摧毁特洛伊，打退清兵，拯救全村。陷入疯狂的方子敬，誓言以更强大的火力报复，而玉娘也做出了一个重大决定……"},{"id":68004,"p":"/s4pNZGARZnZfiEYgKKgyYN4KoMU.jpg","b":"/sZhMWwFYPpgnmhntFeg3jyL7nnR.jpg","t":"阮玲玉","r":7.345,"y":1991,"rd":"1991-11-29","hs":0.566,"d":2.049,"mt":"movie","o":"十六岁入行的阮玲玉九年间出演了许多许多不同角色的影片。与此同时，她厌倦了幼稚的赌鬼男友张达民，倾心于成熟的已婚富商唐季珊。张达民起诉阮唐通奸，铺天的舆论压力令她在最光辉灿烂的二十五岁服毒自杀。"},{"id":32582,"p":"/8SIwMSj89FwgaINwowMrL6qUXxo.jpg","b":"/8TAZDAnJ2pKErbKcC0l4PDGJgpA.jpg","t":"风声","r":7.4,"y":2009,"rd":"2009-09-22","hs":0.8,"d":2.042,"mt":"movie","o":"1940年春，原中国国民党副主席汪精卫与日本政府媾和，在南京成立新的国民政府，对日抗战进入新的\"三国\"时期－－汪精卫的南京国民政府，蒋介石的重庆国民政府，毛泽东领导的陕甘宁边区政府势成三足鼎立，各自为政，互为掣肘。汪精卫上任后展开三大政策：在势力范围内展开建军，清乡剿共，同时诱招失意蒋派军政要员入阁。1942年10月10日，汪伪政府举办庆祝国民政府成立三十周年的盛大仪式，一名汪伪政府的要员被枪杀，引起了日本方面的高度重视。皇军特务机关长武田怀疑这一系列暗杀行动是北平地区共产党领导人策划的，希望抓住这次机会破获他的组织。"},{"id":15077,"p":"/1D7usO7pm3sNs7boyBwAZqLcW1W.jpg","b":"/g0iK0FIS2KP67D0QCxAtMo3iaX3.jpg","t":"黑社会2：以和为贵","r":7.4,"y":2006,"rd":"2006-04-27","hs":0.741,"d":2.035,"mt":"movie","o":"　　自从乐少（任达华饰）当上和联胜办事人后，黑社会的世界总算有了一个过度性的安宁。然而，和联胜两年一度的办事人选举即将举行，暴风雨前夕，总又让人觉得不安……　　两年行将过去，现任办事人乐少留恋办事人身份，希望说服一众叔父和邓伯（王天林饰）修例让其连任。 邓伯告诫乐少，生意越做越大，人马众多的Jimmy仔 （古天乐饰）为不二之选的新办事人。　　为了个人事业，Jimmy仔与幕后老板扩展其国内生意。一次交易，Jimmy仔与其助手到国内与有关人仕商讨生意，惜被早已埋伏的公安围捕；并警告他只可到国内旅游观光，不可涉及生意活动；除非他是办事人……利欲熏心，为了实现大计，Jimmy仔表态极力争取做和联胜新一任办事人，终与乐少反目。　　另一方面，乐少为了铲除障碍，说服了东莞仔与其连手，绑架Jimmy仔幕后老板以迫令他放弃做新办事人。乐少与Jimmy仔正式展开决斗，为一场腥风血雨的江湖冲突拉开战幕……　　最后二人怎样解决他们的恩怨？又是否能安守帮会几百年下来的宗旨—以和为贵？"},{"id":855483,"p":"/yvQWnRN788OncACNlD2IQGT2NgS.jpg","b":"/kFnFKVplJsCuf14i82NTpw18r1P.jpg","t":"无名","r":6.3,"y":2023,"rd":"2023-01-22","hs":1.677,"d":2.03,"mt":"movie","o":"1941年12月7日，日本偷袭珍珠港。次日，汪伪政府跟随日本对英美宣战，日本象征性占领上海全境。随着太平洋战争全面爆发，中国抗战形势也因此完全改变。中共地下党员冒险送出情报，破坏日蒋媾和，维护祖国。"},{"id":210911,"p":"/rnE48ufifdKbXDs3Bd66KBkeYxt.jpg","b":"/nLlvuGgR8LtHO7Q1OVgmFQq2dMR.jpg","t":"僵尸","r":6.016,"y":2013,"rd":"2013-10-23","hs":0.87,"d":1.98,"mt":"movie","o":"曾经凭借僵尸片红极一时的动作明星钱小豪（钱小豪 饰）事业和人生跌入谷底，他带着随身家当入住一栋破败老旧的公寓。经保安燕叔（卢海鹏 饰）指引，走进了传说的凶宅2442单元。小豪悬梁自尽，谁知命悬一线之际遭遇猛鬼缠身，多得隐世道长阿友（陈友 饰）出手方捡回一条命。小豪对白发 男孩小白及经常在2442门口窥视并吃祭祀食物的女人杨凤（惠英红 饰）感到好奇，进而从燕叔口中得知了当年曾发生的一起血腥惨案。同大厦的冬叔（吴耀汉 饰）不慎跌死，冬叔的老婆梅姨（鲍起静 饰）求专修邪法的阿九（钟发 饰）帮其还魂，但酿成不可逆转的悲剧。  生生死死，死死生生，爱恋贪欲引出无限烦恼。僵尸猛鬼，趁夜横行……"},{"id":161285,"p":"/okm9Ml09l6pkpYyYXmpDcBJEVBo.jpg","b":"/xEURgJFFdOBkHUlM5xr3krbB6uD.jpg","t":"阳光灿烂的日子","r":7.821,"y":1995,"rd":"1995-08-21","hs":0.589,"d":1.962,"mt":"movie","o":"20世纪70年代初的北京，忙着“闹革命”大人无空理会小孩，加上学校停课无事可做，以军队大院男孩为突出代表的少年人便自找乐子，靠起哄、打架、闹事、拍婆子等方式挥霍过量的荷尔蒙。马小军（夏雨 饰）就是这样的少年，他的嗜好之一是趁别人家无人用万能钥匙将其锁打开，溜进去耍玩一番，正是用这样的方式，少女米兰（宁静 饰）的照片先于其人入了马小军的双眼。通过院里的“头儿”刘忆苦（耿乐 饰），马小军又见到之前在炮局偶然瞥见过一眼的米兰，开始正式将其当作梦中情人，然而在米兰眼中，马小军不过是毛孩一个，她中意的人是成熟、稳重、帅气的刘忆苦。自此，马小军迎来五味混杂的青春期生活。"},{"id":41531,"p":"/kivZOvH581uSzlZMm4jkFZOpjAU.jpg","b":"/izYqkze17PVPDIKm4S7vs5zurCA.jpg","t":"听说","r":7.3,"y":2009,"rd":"2009-08-28","hs":0.779,"d":1.961,"mt":"movie","o":"　　阳光男孩黄天阔（彭于晏 饰）的父母经营着一家便当店，某天，他在为听障游泳队送便当时邂逅了清纯美丽的姐妹花——小朋（陈妍希 饰）和秧秧（陈意涵 饰）。姐妹俩的父亲是一名传教士，常年在非洲工作。为了保障姐姐顺利参加听障奥运会，秧秧担负起赚取家用的重任。她每日来去匆匆，辛苦打着几份工。本身即掌握手语的天阔自然而然融入了姐妹俩的生活当中，为了接近心仪的秧秧，他时常在体育馆门口做生意，还费尽心思为秧秧制作爱心便当。相识时间虽短，却让两个年轻人的心越走越近。然而某次约会中，一个小小的误会阻断了他们的交往，与此同时，小朋也遭遇了一场灾难……"},{"id":38143,"p":"/20K4ssnnBnJ2m7u4550dCsTO0DR.jpg","b":"/rtW6heeSJhFzudJXIj6JQap8hAC.jpg","t":"秋菊打官司","r":7.3,"y":1992,"rd":"1992-08-31","hs":0.56,"d":1.96,"mt":"movie","o":"中国西北某个小山村里，村妇秋菊（巩俐）的丈夫王庆来（刘佩琦）在与村长争执时被对方踢伤下体无法再干农活，只能整日躺在床上，对此村长没表一态。秋菊气不过，找村长理论不得对方理会，为讨一口气，她一纸诉状将村长告到了乡政府。乡政府李公安耐心调解一番后，村长答应赔偿秋菊家的经济损失，却是把钞票直接扔在地上拒不道歉。  　　村长的举动虽蛮横无理，众人还是觉得事情可以就此划上句号，唯独秋菊被激怒，立誓要讨个说法，于是她挺着个大肚子和妹妹来到县城，开始了漫漫告状路。"},{"id":25838,"p":"/nL46rg8dFR4plAisxuriYmdU2NP.jpg","b":"/c1uaitJFlZfNsLXa34fUwoaQdwP.jpg","t":"鬼子来了","r":8.2,"y":2001,"rd":"2001-10-26","hs":0.658,"d":1.952,"mt":"movie","o":"第二次世界大战期间，中国河北挂甲台村的农民马大三（姜文饰）在日本人的统治下过着平静的生活。一个晚上，游击队绑架了日军陆军士兵花屋小三郎（香川照之饰）和翻译董汉臣，把他们捆绑塞入麻袋放在马大三家里，并吩咐马好好看管，几天后的大年三十来带人。马大三和村民战战兢兢地看守两人，花屋小三郎和董汉臣数次发出求救信号，皆被村民化解。半年过去了，村民们担心事情暴露，却又不敢把花屋等放了。\r 马大三最终被董汉臣说动，把花屋和董送到了日军宪兵队驻地，以换取粮食。日军宪兵军官酒冢猪吉是花屋的同乡。他表面上对马等人客气，但背后指责花屋让皇军蒙耻并殴打了他。宪兵队整队去马的村子里和村民联欢送粮，酒到酣时却乍露杀机。"},{"id":395993,"p":"/qR04oS8McWxcya1P2j3sEVUNnNz.jpg","b":"/8DVFXRzbdZezDS8cxvn2sTAeqqg.jpg","t":"你是我的勇氣","r":6.98,"y":2017,"rd":"2017-09-22","hs":1.038,"d":1.95,"mt":"movie","o":"鮑曼 漫不經心又愛遲到的個性，終究讓女友提了分手，曾放話要在馬拉松比賽到場為女友加油的他，比賽當天早早就準備好加油牌，在豔陽下挾著汗水、站在終點線等待女友，好給她一個驚喜，只是誰都沒預料到，恐怖爆炸的發生來得比這驚喜更令人措手不及，炸毀了他們的愛情，也奪走了鮑曼的雙腿。一無所有的他，剩下的只有勇氣，他得想辦法重新站起來，一步步贏回愛人的心。"},{"id":13405,"p":"/8XjJT03UgjcbUpVuqZg5z5j450A.jpg","b":"/lP1lJJFCchOWwwqauM1C2ZC63vY.jpg","t":"黄石的孩子","r":6.7,"y":2008,"rd":"2008-04-03","hs":0.743,"d":1.921,"mt":"movie","o":"　　英国记者乔治•何克（乔纳森•莱斯•梅耶斯 饰）潜入了南京，打算把日军在当地的暴行公诸于世。可是他被日军发现了，在即将被斩头之际，一名中国游击队员陈汉生（周润发 饰）救起了。何克还认识了战地外籍医生丽（拉达•米契尔 饰）。何克辗转到了黄石，与60多名孤儿一起居住。孩子们保饱受战争折磨，对外国人他们都有抵触心理，甚至不尊重。可是随着时间的过去，何克的热心与善良还是感动了孩子们，短短几个月他们的生活与周遭环境有了很大的改善。也幸得有好心人王太太（杨紫琼 饰）的帮助。生活日渐上了安稳的轨道，战争的步伐也逐渐逼近。何克与汉生还有丽决定带着孩子们到山丹，一个人迹罕至的地方。路途之艰辛，同伴的离世也无法阻挡他们的脚步。可是一场疾病，还是打击了汉克、丽与孩子们的生活……"}]