[{"id":263341,"p":"/8BONAd17tVvF946L2YEhw2hoRk9.jpg","b":"/tbI9gKob6wQ1Uak5UlecZK0F2KZ.jpg","t":"卧虎藏龙：青冥宝剑","r":6.149,"y":2016,"rd":"2016-02-18","hs":1.137,"d":2.656,"mt":"movie","o":"　　武当弃徒戴阎王为抢夺青冥古剑夜袭铁小贝勒府，俞秀莲重出江湖，携手旧友孟思朝保护宝剑。被蒙蔽的罗小虎助纣为虐，玉娇龙养女雪瓶暗助其与铁平父子相认，揭露真相。一场江湖混战，众人力擒戴阎王，保护宝剑周全。"},{"id":21345,"p":"/nYz8Cqd5NcBWp5Nl1vTkx0LXMOC.jpg","b":"/bt2ncrRtVwOLw30fUn31eDCbE0o.jpg","t":"南京！南京！","r":7.408,"y":2009,"rd":"2009-04-22","hs":0.934,"d":2.648,"mt":"movie","o":"　影片是从1937年的12月，南京城破开始。尽管有大批的国民党士兵溃逃出城，但与此同时，也仍然有大量不愿意投降的士兵留了下来，在这座城市的街头巷尾展开了无望而惨烈的抵抗。其中就有国民党精锐部队一员的陆剑雄(刘烨)。  　　在抵抗最终失败之后，在数十万中国人的鲜血终于染红长江之后，南京全城沦为一片死地。唯一尚有生机存留的，就是位于金陵女子学院的\"安全区\"。在这里，大量的难民因为拉贝的\"纳粹\"身份而暂时获得了喘息的机会。而实际主持安全区难民工作的，则是拉贝的秘书唐先生(范伟)和归国女教师姜淑云(高圆圆)。  　　但是，在日军的眼中，所谓\"安全区\"，只不过是一个囤积了大量女性资源的\"仓库\"。而拉贝的德国人身份，在强势的日本军队面前，也只不过是一块随时可以扯去的遮羞布。而中国的女人们，则用她们的身躯不仅仅拯救着隐藏在难民营的男人，也在拉贝面前书写了一段中国人坚强的历史。  　　日本军人的形象塑造，是这部电影的一大突破。作为占领者的他们，当然可以享受某种意义上的正常生活。但是，在南京这座战争因素被极端放大的城市中，即使是占领者，即使面对的只是别人的屈辱和死亡，也仍然难以逃避自身的灵魂震荡甚至拷问。  　　角川(中泉英雄)是日本十六师团的一名普通士兵。被队友称为\"读过书的人\"的他，敏感、涉世未深，甚至在参战之前都还没有交过女朋友。而他的同乡队长伊田(木幡龙)，则已经是一名老兵，一名职业军人。在南京城作为占领者的\"生活\"中，体验过种种为了维持这种\"生活\"而付出的人性的代价。角川最终做出了他的选择：他把两名中国幸存者送出了南京城，然后举枪自杀。"},{"id":501907,"p":"/9kH8tXjfPTylHLgrhoOe4q5Biii.jpg","b":"/cSJMk9Jar8SibFXL8JAF9p2fhKu.jpg","t":"邻里美好的一天","r":6.957,"y":2019,"rd":"2019-09-07","hs":1.375,"d":2.612,"mt":"movie","o":"作家罗伊德·沃格尔与著名的儿童电视节目主持人弗雷德·罗杰斯结下友谊，并学着与自己痛苦的过去和解。"},{"id":50542,"p":"/axtJ3Ze9L2dgTLYtQmOsZXwTFmA.jpg","b":"/aYVHsvAEaFXTFe8rmWA5FrHbhxx.jpg","t":"山楂树之恋","r":7.8,"y":2010,"rd":"2010-09-16","hs":0.954,"d":2.6,"mt":"movie","o":"　　20世纪70年代初，响应毛主席号召，知识青年上山下乡。老师带着教育革命实践小组来到西坪村采风编教材。高中生静秋被安排在老村长家，村长媳妇介绍情况时，提到了一个名叫老三的小伙子。他是地质勘探队成员，平日作业，很少回家。静秋对老三很好奇，终于两人相见，以山楂树为话题，袒露心扉，互有好感。老三送她钢笔，陪她解忧，慢慢两人暗生情愫。但静秋返城时，听到老三有女友的传闻，态度骤冷。静秋的父亲被打成右派，母亲在劳动改造，她和弟弟妹妹课余帮母亲糊信封，生活很艰苦。为了能留校，静秋还要辛勤打工。被误会的老三，只得暗暗想方设法帮助静秋，直到两人重归于好。但他们的事被静秋的母亲撞见了。为了静秋的前途，老三在逼迫下许下了彼此不再见面的誓言……"},{"id":1229349,"p":"/fI5BIp48yERyYhu7O6XlDT4puSZ.jpg","b":"/9IEYCg2Sxk72QdNNcvbbCMelalu.jpg","t":"热辣滚烫","r":6.427,"y":2024,"rd":"2024-02-10","hs":2.228,"d":2.587,"mt":"movie","o":"自甘堕落的乐莹（贾玲 饰）每天宅在父母家中，因与妹妹发生矛盾，遂离开家寻求独立生活。在经历了种种波折和伤害后，慢慢发觉，拳击这项运动貌似能给她的人生带来些许变化……"},{"id":29363,"p":"/7eGOkuw5gZ7qHhIw8chiAL56yqi.jpg","b":"/tWkDLLSdtsDa41wUDTtKDs4d5E2.jpg","t":"天下无贼","r":7.2,"y":2004,"rd":"2004-12-09","hs":0.806,"d":2.561,"mt":"movie","o":"王薄（刘德华 饰）和王丽（刘若英 饰）本是一对最佳贼拍档，但因怀了王薄的孩子，王丽决定收手赎罪，两人产生分歧。在火车站遇到刚刚从城市里挣了一笔钱准备回老家用它盖房子娶媳妇的农村娃子傻根（王宝强 饰）后，王丽被他的单纯打动，决定暗中保护不使他的辛苦钱失窃，王薄却寻思找合适机会下手，但 最终因为“夫妻情深”归入了王丽的阵营。 不料傻根的钱早被以黎叔（葛优 饰）为头目的另一著名扒窃团伙盯上，于是一系列围绕傻根书包里的钞票、在王薄、王丽和黎叔团伙之间展开的强强斗争上演。"},{"id":53168,"p":"/gmltEyF2T6e3mmiqsnFOGJmjdue.jpg","b":"/n0bleUycxAsw4tg5fBTijnFrRN2.jpg","t":"喜剧之王","r":7.3,"y":1999,"rd":"1999-02-08","hs":0.731,"d":2.549,"mt":"movie","o":"尹天仇（周星驰 饰）是醉心戏剧，但却一直跑龙套的人，恰逢舞小姐柳飘飘（张柏芝 饰）在妈妈桑的带领下来到这里要求学做戏，一位死跑龙套的和一个妓女迸发出无限的火花。"},{"id":10103,"p":"/hMyZdhkDaExQwY6eJE5nLBpFhoh.jpg","b":"/fE3DxK3zjWZwhdNpyPY0guCTTgm.jpg","t":"野蛮师姐","r":7.2,"y":2004,"rd":"2004-06-03","hs":0.803,"d":2.541,"mt":"movie","o":"军装女警童珍(全智贤 饰)刁蛮刚烈、嫉恶如仇；中学教师明宇(张赫 饰)温文尔雅，正直善良。某日，明宇见义勇为，协助追捕小偷，却被正值休班的童珍误当贼人；可怜明宇惨被童珍严刑拷问，最后虽被证实无辜，但明宇经已体无完肤。伤势初愈，明宇即被学校派到红灯区辅导问题学生，怎料警方竟安排童珍保护明宇；仇人见面，份外眼红，明宇本欲拂袖而去，却被童珍以手铐将他与自己锁在一起。刚巧童珍发现一宗毒品交易案，明宇被逼跟着童珍出生入死。两人手扣手地渡过惊险一夜，两颗心竟不自觉地连在一起，明宇与童珍终于发展成为情侣。明宇不怕童珍野蛮任性，只担心童珍工作时过分拼命，最终伤了自己。于是，明宇总是在童珍执行任务的地方出现，暗中帮助童珍……"},{"id":253450,"p":"/swAJD9Uejz1C2HzkjBAhfT5VUO7.jpg","b":"/dHnY1f5I7CpjV4LMIjAz7LEnLRA.jpg","t":"刺客聂隐娘","r":6.4,"y":2015,"rd":"2015-08-27","hs":1.073,"d":2.51,"mt":"movie","o":"寂寞天宝后，巍巍大唐辉煌告终，朝廷的威严和向心力进一步削弱。此时藩镇林立，派系迭起，在四分五裂的乱象之下李氏帝国勉强维持着不堪一击的和平与威信。河北三镇之一的魏博镇，刚愎暴戾的节度使田季安（张震 饰）野心勃勃，相机而动。会朝廷派神策兵讨伐王承宗，魏博主从各执一词，纷争连 连。与此同时，田季安自幼被公主道姑带到山上修炼剑法的表妹聂隐娘（舒淇 饰）满师归来。她谨遵师父教诲，奉行杀一人以救万人的理念，接连手刃多位大僚，而此次归来则将狙击目标锁定在田季安身上。剑术已成，道心未坚，侠女聂隐娘捷若猿猱，隐迹红尘…… 本片根据唐人裴刑的传奇小说《聂隐娘》改编，并荣获第68届戛纳电影节竞赛单元最佳导演奖。"},{"id":2463,"p":"/vHZS5Ja1JJ7oxPLKI5ilae7iSNu.jpg","b":"/a0jFMDNLmkIooaOvlWHnkrUJMeF.jpg","t":"暗战","r":7.3,"y":1999,"rd":"1999-09-23","hs":0.724,"d":2.508,"mt":"movie","o":"　　大盗张彼德（刘德华）得知生命只剩四周时，决定为死于黑道老大（李子雄）之手的父亲报仇，为此他精心设计打劫了黑道老大的运输公司隔壁的财务公司，并挟持人质引来因得罪上级被转调文职的高级谈判专家何尚志（刘青云）。  　　何尚志在同张彼德展开追逐时，虽屡战屡败，却渐了解到黑帮老大实则借助运输公司做非法走私珠宝的生意，于是同张彼德化敌为友，携手同黑帮势力展开了斗智斗勇的游戏。而张彼德在逃避何尚志追逐的过程中无意结识女孩梁婉婷（蒙嘉慧）后，在生命的尽头获得一份浪漫奇缘。"},{"id":293767,"p":"/iATuoRo5dsLTMlloBeUirpdHABT.jpg","b":"/bPYxAInKgQbvLCUqDA3ZrMhx6Kq.jpg","t":"比利·林恩的中場戰事","r":6,"y":2016,"rd":"2016-11-10","hs":1.093,"d":2.49,"mt":"movie","o":"改編自廣受好評的暢銷小說《半場無戰事》，主角為一位19 歲美國士兵比利（新生代演員喬艾文），他在傷亡慘重的伊拉克戰爭與戰友凱旋歸來並被譽為美國英雄，而電影通過倒敘的手法，藉由一場感恩節足球公開賽的中場表演過程，揭露這群士兵們在戰場上的真實經歷，並將伊拉克殘酷戰爭和戰後在美國的盛大慶祝，兩者呈現出強烈對比。 李安導演此次除再度使用3D影像拍攝，更採用每秒120格4K最新拍攝與放映技術。本片是電影史上第一部採用此技術的電影。"},{"id":639557,"p":"/cEAZLZ2gjMXUJQWCqeAqW9X7hNV.jpg","b":"/cS1CVfvAFjmX5ZyiBcAVsf0lyei.jpg","t":"悬崖之上","r":6.8,"y":2021,"rd":"2021-04-30","hs":1.539,"d":2.471,"mt":"movie","o":"上世纪三十年代，四位曾在苏联接受特训的共产党特工组成任务小队，回国执行代号为“乌特拉”的秘密行动。由于叛徒的出卖，他们从跳伞降落的第一刻起， 就已置身于敌人布下的罗网之中。同志能否脱身，任务能否完成，雪一直下，立于“悬崖之上”的行动小组面临严峻考验。"},{"id":9261,"p":"/oUloV0P1G38G1Uw09vNWk4kSssT.jpg","b":"/iXqIYl3OJrh9c9SDhfB7pnhBnsH.jpg","t":"喜宴","r":7.224,"y":1993,"rd":"1993-03-01","hs":0.646,"d":2.434,"mt":"movie","o":"伟同（赵文瑄）是事业有成的男同志，与男友赛门（Mitchell Lichtenstein）在美国过着幸福的同居日子，烦恼来自要用各种招数应对远在台北的父（郎雄）母（归亚蕾）的一次次逼婚。伟同被逼以“乖乖仔”形象修书一封声称会在美国结婚，没料父母想亲眼见证。无奈，他只得拉上来自上海的不得志的女艺术家葳葳（金素梅）“假婚”，想逃过一劫。\r 　　父母对葳葳相当满意，却对伟同的草率态度不满，为让父母满意尽快返回台北，伟同犹如“拼命三郎”使出了浑身解数。但人算不如天算，不断的波折使得父母的返台日期一次次推迟，令他和赛门的感情亮起“红灯”，而葳葳又意外怀上了他的孩子。似乎，伟同在强大的父母（传统）面前，只能选择去做一个 “表面正常”的男人。"},{"id":18426,"p":"/7HvTGfK1szYWzfarRXHGTyxqurC.jpg","b":"/4NTM2UfehhQueBQd06DCzzHMW5i.jpg","t":"雏菊","r":7.151,"y":2006,"rd":"2006-03-09","hs":0.813,"d":2.406,"mt":"movie","o":"画家慧英（全智贤饰）是一个开朗活泼乐观向上的女孩子，而自从她的世界出现两个男人之后，一切都变的混乱不堪起来。这两个男人一个是冷面杀手（郑宇成饰），他身背几条人命却又对慧英充满了真诚的爱情，自从他第一次遇到慧英就被她的美丽和善良所吸引，但无奈的生活却逼得他不能光明正大的爱她；而另外一个男人则是个刑警（李成宰饰），他是杀手的克星，却意外在追捕中遇到了慧英，他同样被慧英所吸引，陷入了爱情。两个男人，一正一邪，即是法律上的敌人也是感情上的对手，两个男人将展开一场生死较量，而他们对慧英的感情却是如出一辙的真挚感人，三个人在残酷的现实中将何去何从？"},{"id":187022,"p":"/A9MKM1uHlktLRH0OoNRZUSIQYTM.jpg","b":"/h2gBrCEG6p38rFphJp7i5OBwF29.jpg","t":"天注定","r":7.193,"y":2013,"rd":"2013-10-04","hs":0.999,"d":2.4,"mt":"movie","o":"家住乌金山的大海（姜武 饰）对村长和焦胜利利用煤矿大发不义之财愤愤不平，他几次三番要讨个说法，但都碰了一鼻子灰，甚至被对方暴揍一顿，大海心头的怒火被彻底点燃。\r 游走全国各地的三儿（王宝强 饰）赶在春节前回家，家中正给七十岁老母祝寿，他对一切都兴致索然，只向往着佩带手枪行走江湖的血腥岁月。\r 在按摩院工作的小玉（赵涛 饰）希望和情人（张嘉译 饰）早点儿确立关系，送走情人后，她被对方的妻子教训了一番。未过多久，两个仗势欺人的客人对她图谋不轨，由此引发了不可挽回的冲突。\r 在东莞打工的小辉（罗蓝山 饰）为逃避给工友的生活费，来到一家夜总会谋生。他邂逅美丽的同乡（李梦 饰）。爱情很美好，现实太糟糕。对这个内心空洞的青年来说，似乎所有的路都被堵死了……"},{"id":486898,"p":"/zwMpjWTlTtoclGnQLe5hhCFYMQq.jpg","b":"/zJDaoc3HIHIgIOiY60NxqZUdXcp.jpg","t":"地球最后的夜晚","r":7,"y":2018,"rd":"2018-12-31","hs":1.234,"d":2.384,"mt":"movie","o":"这是一部侦探类型片外壳包裹着的，面对自我记忆、家庭关系的电影。黄觉饰演的男主角回到贵州，偶然发现汤唯饰演的\"神秘女子\"踪迹，继而回想起十二年前与她度过的那个秘密夏天。"},{"id":11553,"p":"/888UkmrPLxe4cKAj9T0wx2Z8JAU.jpg","b":"/gc06p8nOKbGn2fiRTzhwH6JueVC.jpg","t":"千禧曼波","r":6.982,"y":2001,"rd":"2001-10-31","hs":0.723,"d":2.37,"mt":"movie","o":"年轻生命的消耗像是一首风驰电掣的摇滚乐，以热情洋溢的节奏，疯狂起始，然後又在某个浑然忘我的时刻，曳然而止。电音感官的放纵、暗夜生涯的浪荡、过渡爱情的沈沦、江湖义气的不归路，都是多少热血灵魂曾经走过的无悔无憾。一个年轻女孩活在她自己的异世界里，写着虚幻颠簸的年轻故事。迷幻的时序，跳跃的空间，所有事件都在若有似无的混沌里进行。女孩名叫Vicky(舒淇 饰)，带着五十万存款，跟小她两岁的双鱼座男小豪(段钧豪 饰)拍拖。小豪是无业游民，以极度自私的方式爱着Vicky。他精准计算着她下班回家的时间，检查她的各种帐单与手机通话记录，并且嗅窥她身上的气味，然後在发现不寻常的蛛丝马迹之後，歇斯底里地发怒，让猜疑迷惑了年轻冲动的心智。两人这样互相折磨着，不平衡的恋情难以长久。Vicky为了养小豪而在酒店当公关，她有一群玩伴，带她在PUB里认识了捷哥。捷哥年长而成熟，他们在一起像是大哥骄纵着小妹。Vicky开始觉得她需要到另一个世界，於是在一个苍白的日子里，她想要离开，离开小豪，离开这个岛屿的不安，她想要逃得远远的..."},{"id":20342,"p":"/y7I50D2IigCBZZeY5sbqEVKZhjr.jpg","b":"/gm9REvuEjb3p2gylDsAzoT1G0r7.jpg","t":"不能说的秘密","r":7.6,"y":2007,"rd":"2007-07-27","hs":0.832,"d":2.36,"mt":"movie","o":"高中生叶湘伦(周杰伦饰)出身单亲家庭，并且在父亲(黄秋生饰)任教的学校就读。而在父亲的耳濡目染下，他热爱音乐并且琴艺过人。某日，班上来了一位同样喜爱弹琴的新同学路小雨(桂纶镁饰)，投缘的两人形影不离，情感也日渐加温，然而小雨总是相当神祕，还常弹奏一首未曾问世，但优美动听的曲子。而每当小伦想多了解小雨一些，她常欲言又止，只都推说是秘密。但有一天，在一场误会发生后，小雨再也没来上过课，思念小雨又一头雾水的小伦决心要找出这个不能说的秘密。"},{"id":76544,"p":"/3p43ElmYo2IqsunDuF5ELNni22V.jpg","b":"/lk44IoTz31WJPKiMRZ5pFn9XdKN.jpg","t":"太极侠","r":6.1,"y":2013,"rd":"2013-07-04","hs":0.928,"d":2.355,"mt":"movie","o":"国际大都会香港，残忍冷酷的当纳卡（基努•李维斯 Keanu Reeves 饰）暗中组织地下黑拳，只手遮天。香港反黑组派出卧底潜入其中，然当督察绢秀（莫文蔚 饰）率队冲入现场时，却发现卧底早已被当纳卡无情杀害。在此之后，当纳卡四处网罗卓越出众的格斗高手。恰在此时，全国武术锦标赛隆重召开，出自灵空太极门的陈林虎（陈虎 饰）轻松击败夺冠热门，名震全场，也由此引起当纳卡的注意。接受到邀请的林虎赶赴香港，虽然认为用太极赚钱有辱师门，但为了改变师父所在的“灵空观”被拆除的命运和家人的生活现状，他还是选择成为当纳卡旗下的一名选手。"},{"id":44560,"p":"/ydIq8xQqOjcWnlySNGhwtVViPxx.jpg","b":"/hIKyw0dELiEjXywgb0XrLjeoDa4.jpg","t":"唐山大地震","r":7.1,"y":2010,"rd":"2010-07-22","hs":0.889,"d":2.338,"mt":"movie","o":"根据小说《余震》改编。1976年，唐山，卡车司机方大强和妻子李元妮、龙凤胎儿女方登、方达过着平凡幸福的生活。方大强经常出门在外，好不容易回来一次，姐弟俩都特别高兴。7月的一个傍晚，方大强回到了自己的家，在小区外的马路上，方大强和元妮躲在卡车上亲热，突然——地震了。为救孩子，方大强死了，方登和方达被同一块楼板压在两边，无论人们想救哪一个，都要放弃另一个。元妮选择了从小体弱多病的弟弟方达，而头脑清醒的方登听到了母亲作出的抉择。震后，元妮独自抚养着儿子，选择坚强地活下去，劫后余生的方登被军人王德清夫妇领养，进入了一个全新的世界。母女、姐弟从此天各一方……"},{"id":392982,"p":"/2KfdXsXTCbMie0wB1mSmIX60C2F.jpg","b":"/8nh70OvIsJKpfZdTMZoMJMb8aVE.jpg","t":"马歇尔","r":7.256,"y":2017,"rd":"2017-10-13","hs":1.169,"d":2.328,"mt":"movie","o":"《马歇尔》根据美国联邦最高法院第一位黑人律师瑟古德.马歇尔的真实故事改编。故事截取了1941年瑟古德.马歇尔和一名白人律师为一名被指控强奸白人的黑人司机辩护的故事。两位充满正义感、肤色不同的律师，从互不认识，到心心相惜，再到密切合作，共同理清案情并确保案件得到了公正的审判。"},{"id":90147,"p":"/m5fq5cOkwXPpno6lxBQh14Miw6e.jpg","b":"/pvbKbuIFVQdKmG0HNHhhcaO4CYP.jpg","t":"夺命金","r":6.6,"y":2011,"rd":"2011-10-20","hs":0.907,"d":2.315,"mt":"movie","o":"　　《夺命金》的故事借三个背景各异的角色：银行职员Teresa、黑帮中人三脚豹及警队督察张正方，因一宗离奇劫案而串连起来。身处金融泡沫时代，Teresa不得不由银行柜员转为投资顾问，恰巧遇到大客户钟原来柜台欲提取千万现金，这笔巨款令Teresa心生贪念。另一边，原本对股票一无所知的黑帮人士三脚豹，刚入股市就遇到股灾，他和经营黑帮期指的凸眼龙都被套牢，亏损了很大一笔钱。这两人于是决定假意向钟原借巨款，实则抢劫。而负责此案的正直警队督察张正方，亦因遭逢生活巨变急需用钱，一向坚守原则的他也开始动摇……"},{"id":110410,"p":"/f0XSmGJDB84Yv853m71lV5FPWLs.jpg","b":"/1H7wh4VomucZUtaHDXVVUA5uNVw.jpg","t":"毒战","r":6.9,"y":2012,"rd":"2012-11-15","hs":0.935,"d":2.306,"mt":"movie","o":"津海禁毒大队长张雷(孙红雷 饰) 刚完成卧底任务，成功抓获一批体内藏毒的毒贩，却在医院碰见一名失控撞车受伤的蔡添明(古天乐 饰)。雷凭其敏锐职业嗅觉，判断蔡添明涉嫌制毒，遂查出已被炸成狼藉的制毒窝点。与此同时，粤江缉毒警察军、雄跟踪运送毒品原料的货车，一路来到津海。雷接应二人，得知此毒品原料来自大毒枭黎振标，而收货人正是蔡添明！  面对犯罪事实，蔡添明供认不讳，更愿协助警方，诱捕黎振标，戴罪立功。以张雷为首的津海、粤江两地警员遂乔装买家与黎振标贩毒团伙展开一场危险博弈，同时，还要时刻提防蔡添明逃跑，斗智斗力！最终，张雷发现了黎振标的惊天秘密，更与蔡添明有着千丝万缕的关系，张雷惊觉这个为求活命，不惜出卖任何人的蔡添明，可能并不是自己的棋子，或许倒过来，是自己在他的棋盘上。未打响一枪，毒战早已拉开帷幕……"},{"id":25664,"p":"/hNGXAUhs2avXegpyxFx2Sen6oIH.jpg","b":"/zXzIHuQ7UEluQrRlpp6bMvXvLR8.jpg","t":"柔道龙虎榜","r":6.731,"y":2004,"rd":"2004-07-08","hs":0.754,"d":2.3,"mt":"movie","o":"曾经号称“柔道小金刚”的司徒宝 ，曾是一名高手，如今放弃了柔道，已沦落成债务缠身、嗜赌酗酒的堕落混混。新一届的柔道冠军Tony 慕名而来，直指司徒宝挑战，试图一较高下。宿敌辣手李阿刚 又因当年一场未完的比赛，也找上门来要和司徒宝决一雌雄。结果Tony和司徒宝成为好友，台湾来的靓女小梦 一心想当歌星，却险遭暗算，为实现理想屡吃尽苦头的也希望司徒宝能重燃斗志，但真正令其发愤的却是年迈师傅 的战死。到底是有什么隐痛让司徒宝自甘沉沦？重寻对柔道信心和热爱的他，是否能够打败对手？"},{"id":37703,"p":"/64ERuayNCjv9zP8bIpqMg61D461.jpg","b":"/wfTnsLfBBFeWSZCOiP7Oco8JCSK.jpg","t":"唐伯虎点秋香","r":7.4,"y":1993,"rd":"1993-07-01","hs":0.625,"d":2.293,"mt":"movie","o":"唐伯虎身为江南四大才子之首，却有道不尽的心酸。宁王想唐伯虎帮忙图谋作反，唐伯虎只好用内功改变脉象，令众人都相信他命不久矣。母亲埋怨他不应该把功夫暴露，因为他们家族一直被当年的仇人追杀。唐伯虎在与朋友出游时，遇到了貌若天仙的秋香并对她一见钟情，决心要到华府当家丁以追求秋香，唐伯虎被取名华安。期间华太师遇到了宁王上门刁难，幸好有唐伯虎出面相助，并暴露了自己是唐伯虎的身份。秋香才知道华安是自己欣赏的唐伯虎。华夫人跟唐家有怨，因此二人便开始斗法。怎料宁王跟夺面书生再次上门，华夫人不是对手，幸得唐伯虎出手，华夫人也答应把秋香许配给唐伯虎。"},{"id":472451,"p":"/qTjP1AvicNV7fQOsgGkDtMhSlX3.jpg","b":"/2ePViXIOnifrugvnjlFxzmvjwKL.jpg","t":"被抹去的男孩","r":7,"y":2018,"rd":"2018-09-24","hs":1.201,"d":2.274,"mt":"movie","o":"影片改编自杰拉德·康利同名自传。在阿肯色州一座封建保守的小城，浸信会牧师19岁的儿子向父母出柜。男孩却被迫参加教会支持的同性恋矫正项目来“治愈”同性恋，否则将会付出失去亲人、朋友和宗教信仰的代价。他起初参与了含有12个步骤的残酷治疗，但最终鼓起勇气逃跑，选择拥抱真正自我。"},{"id":1121612,"p":"/gjyqQD5LsNOiVIXuczw9joqjiKQ.jpg","b":"/eqNuKqNjKAcOT6hlufhkkpxQ35F.jpg","t":"孤注一掷","r":7,"y":2023,"rd":"2023-08-05","hs":1.799,"d":2.271,"mt":"movie","o":"电影取材自上万起真实诈骗案例，境外网络诈骗全产业链骇人内幕将在大银幕上首度被揭秘。南亚某国诈骗团伙头目陆经理张狂傲慢，用诡计和暴力统治着这个血泪王国。程序员潘生离开之前的公司，根据高薪招聘启示走入了陆经理设下的圈套，成为一名利用网络诈骗的“狗推”。因为羡慕闺蜜的生活，模特梁安娜也飞到异国他乡寻找机会，结果护照被没收，成为陆经理手下利用美色诈骗的工具。为了离开，潘生与安娜两人准备向赌徒顾天之和其女友宋雨下手，从他们身上套现、完成业绩…"},{"id":14202,"p":"/k41IvHDLgZO2ae7RuU77wQjScIj.jpg","b":"/gzOsRkXlnGMNYvyDAR7CkPy8ayR.jpg","t":"面纱","r":7.2,"y":2006,"rd":"2006-12-09","hs":0.795,"d":2.262,"mt":"movie","o":"电影讲述了20年代一对年轻的英国夫妇来到中国乡村生活的故事，在这美丽却凶险的环境中，他们经历了在其英国家乡舒适生活中绝对无法想象和体验的情感波澜，并领悟到了爱与奉献的真谛。故事以女主角吉蒂开篇，为了逃离20年代伦敦浮华却又空虚的社交圈，也为了防止自己变成一位老姑娘，吉蒂接受了沉默寡言的医生沃特·费恩的求婚。费恩在把吉蒂带到上海后，便迅速地投入到了他的细菌学研究中去。孤独的吉蒂和迷人的已婚男子查理·唐森发生了婚外情，当费恩发现时，他羞恨交加。为了报复，也为了重整自己的生活，费恩决定孤注一掷，带着吉蒂远走霍乱肆虐的偏远城镇。沃特从一尘不染的研究室走向了瘟疫流行的最前线，他慢慢地协助控制了当地的疫情。吉蒂则开始在一家由法国修女住持的修道院兼医院中做义工，并逐渐找回了生活的勇气和意义。沃特和吉蒂终于可以互相敞开心扉，但就在他们日渐亲密的同时，沃特染上了霍乱。沃特的生死决定了他们新近迸发出来的激情能否转化为永恒的爱情……"},{"id":18747,"p":"/kEiylGG220CLiRUss1vaFKsm15Z.jpg","b":"/uVnHskokSRJ8cRItMA0L9NQ9dXa.jpg","t":"黑社会","r":7.1,"y":2005,"rd":"2005-10-20","hs":0.765,"d":2.249,"mt":"movie","o":"　　香港最大黑社会帮会“和联胜”举行两年一度的办事人选举，阿乐（任达华饰）与大D（梁家辉饰）作为两大地区领导，暗地里展开争夺宝座的努力，一众有投票权的元老亦为自身利益而明争暗斗，选举因此相当不顺利。　　结果，阿乐再次获选成为办事人，满心不服的大D决定挑战帮规，他要抢夺到象征最高权力的信物龙头棍，组织新帮会。五名小头目（古天乐、张兆辉、张家辉、林雪、林家栋饰）牵连其中，为争夺龙头棍展开连番内斗。最终鹿死谁手，一切不得而知。"},{"id":62977,"p":"/qWRlg39v7cHqPHh3gEZWeotArTk.jpg","b":"/go2JaeHIxzZJiXPLibcdsUdpwTN.jpg","t":"关云长","r":6.3,"y":2011,"rd":"2011-04-28","hs":0.887,"d":2.246,"mt":"movie","o":"东汉末年乱世中，刘备的两位夫人、以及一位未过门的小妾绮兰（孙俪 饰）受困曹营，关云长（甄子丹 饰）为存忠义投降曹操（姜文 饰），但始终不能原谅曹操操控汉室的狼子野心，希望能够重回刘备身边。曹操倾慕关羽之将才以及仁者之心，试图用天下苍生之利益说服后者。适逢袁绍起兵伐曹，关云长于阵斩杀颜良，获封汉寿亭侯，并与张辽（邵兵 饰）结下同袍之谊。曹操将两位刘夫人遣返后，在关云长酒中加入春药，欲使其与绮兰发生不义关系——关云长昔日对同乡绮兰暗怀情意，甚至曾经不惜为她杀死官兵，这段感情终究被叔嫂之礼阻断，清醒过来的关云长携绮兰投奔刘备，沿路冲破重重关卡，留下“过五关斩六将”的千古传奇……"}]