[{"id":120089,"p":"/mvolqXssikgLeUomc59cB2RkH1k.jpg","b":"/lysUnU6V0VfcthDbviuVlIqgHOR.jpg","t":"间谍过家家","r":8.551,"y":2022,"rd":"2022-04-09","hs":6.468,"d":64.687,"mt":"anime","o":"为了潜入名校，西国能力最强的间谍“黄昏”被下令组建家庭。但是，他的“女儿”居然是能够读取他人内心的超能力者！“妻子”是暗杀者？互相隐藏了真实身份的新家庭，面临考验与世界危机的痛快家庭喜剧就此展开！"},{"id":212963,"p":"/qjRWZ1Ak9Ag6EvcA5LNhphqX8oV.jpg","b":"/bu3JtuP6kbRaaT5wpBpCUKOrhTY.jpg","t":"杀手奶爸","r":8.1,"y":2023,"rd":"2023-01-07","hs":4.474,"d":17.643,"mt":"anime","o":"杀手组合，从今天开始养女儿。\n\n不会让盯上的目标逃脱。\n\n就是这样的一组杀手组合，居然陷入了不得不收养4岁女孩的境地。\n\n热心与高冷的男生二人组与天真烂漫的女儿之间的家庭生活重新开始了。\n\n无论什么工作都能完成的两个人，面对一个女孩也陷入了苦战中。从照顾吃饭、陪她一起玩，再到幼儿园的接送工作都非常慌张。即便如此，也不能拒绝工作的委托。\n\n并且，女孩是2人处理了的极恶黑手党老板的私生女…！\n\n那么，工作和育儿的能同时做好吗？\n\n还有，幸福会降临到这个临时组建的家庭中吗？"},{"id":1062807,"p":"/wv2WqMdqhFZuCTh2C4Tw47w7nf.jpg","b":"/zVDJ4cRgSpHlILSm7kGiklHQ6O7.jpg","t":"间谍过家家 代号：白","r":7.033,"y":2023,"rd":"2023-12-22","hs":3.257,"d":7.516,"mt":"anime","o":"出色的间谍“黄昏”化身为心理医生劳埃德·福杰，与拥有“读心术”的超能力女孩阿尼亚、杀手约尔组成各怀秘密但意外温馨的“伪装家庭”，在共同经历笑料百出的家庭闹剧后，将踏上第一次“家庭旅行”。然而，在愉快的旅途中，阿尼亚却发现了一个可能会撼动世界和平的“秘密”，令人措手不及的大危机事件来袭！世界的命运，又一次掌握在了这意外不断的临时一家人手中！"},{"id":374856,"p":"/81tjMCFQXBhs1Y5XVR4PrGp8yK5.jpg","b":"/qO9gSwfWCQogiWMHZC7tEPunRJO.jpg","t":"名侦探柯南：纯黑的恶梦","r":6.9,"y":2016,"rd":"2016-04-16","hs":1.36,"d":3.426,"mt":"anime","o":"漆黑的夜晚，一名间谍悄然潜入日本警方某机构，盗走了记载着各国谍报机构重要数据的绝密文件的绝密数据。日本警方和FBI探员赤井秀一（池田秀一 配音）旋即与间谍展开追逐。最后，逃亡者的车辆坠落悬崖。第二天，柯南（高山南 配音）和伙伴们来到东都水族馆观光，结果发现一名受伤的美丽女子（天海佑希 配音）。该女子处于失忆状态，身上的手机也破损无法使用。柯南等人答应要帮她恢复记忆，当他们七嘴八舌之际，藏在暗处的黑衣组织成员贝尔摩得（小山茉美 配音）冷冷地注视着这一切。在相处过程中，女子非凡的身手和奇怪的言行举止让灰原哀（林原惠美 配音）对其真实身份产生怀疑。  刚刚还一派祥和的水族馆，沉浸在快乐之中的人们，根本会想到随着那名神秘女子技艺的恢复，自己马上就要被卷入黑暗组织的杀戮和混乱之中…… ©豆瓣"},{"id":13980,"p":"/aPukQ9YP8Njbgoqqx6yslbnA9jK.jpg","b":"/zUARkXDmYN2zOlzTFG8g4k7037p.jpg","t":"异邦人：无皇刃谭","r":7.573,"y":2007,"rd":"2007-09-29","hs":1.129,"d":4.096,"mt":"anime","o":"在天下失序、列强割据的战乱时代，僧人祥庵将一名孤儿从中国带到了日本。孤儿名叫仔太郎，他背负着一个惊人的秘密。与祥庵失散后，孤苦无依的仔太郎带着爱犬飞丸前往赤池之国的万觉寺，在途中遇见了神秘剑士“无名”。仔太郎遭到追杀，危急时刻无名救了他一命。从此两人结伴同行。性格乖僻的浪人和紧闭心扉的少年虽然磕磕碰碰不断，但渐渐成了好朋友。  　　白鸾率领的追杀组织还是抓住了仔太郎，他们开始着手筹备某种仪式。金发碧眼的剑士“罗狼”也是追杀组织中的一员，他虽然听命行事但并不真正在意组织的目的，对他来说，寻找可以与自己匹敌的对手才是生命的意义。罗狼与无名之间的生死对决拉开了帷幕"}]