[{"id":1551,"p":"/qQp1cWTLWQsY6RdaNWrA9FVikYV.jpg","b":"/hXzECstugCzUCF9GT4eEMlPn9Pj.jpg","t":"别闯阴阳界","r":6.496,"y":1990,"rd":"1990-08-10","hs":0.607,"d":2.554,"mt":"movie","o":"几个芝加哥大学附属医院高材生，在好奇心的驱使下，策划了一场探索死亡奥秘的疯狂实验。他们轮流躺在手术室里进入死亡状态，再由其他守护的同学将自己救活。这场惊险又刺激的死亡穿梭，在一个漆黑的深夜里一步步的开始了。  　　第一个进行测试的纳尔逊（基弗·萨瑟兰 Kiefer Sutherland 饰）在“死”去之后，遇见了因他的侮辱而死去的男孩。死而复生后的纳尔逊，虽然各种感官都变得更加敏锐和灵敏，却陷入深深的梦魇之中；接受实验的第二个人是好色的乔（威廉·鲍德温 William Baldwin 饰），他见到了各种色情场面，并且遇见了曾虐待过的女孩；紧接着，戴维（凯文·贝肯 Kevin Bacon 饰）也接受了实验，他则将死亡实验延迟到了两分钟；女学生蕾切尔（朱莉娅·罗伯茨 Julia Roberts 饰）更是在死亡时间里，重温了父亲自杀的经过。在体验过死亡世界之后，那些挥之不去的往日记忆开始无孔不入的侵占他们的一切。"},{"id":5488,"p":"/vcNdtkQjZ91EtZyuacA27zxD29J.jpg","b":"/eLgZPEG4994T2gjB1YtgQJrp8b3.jpg","t":"机器人之恋","r":7,"y":2006,"rd":"2006-12-07","hs":0.841,"d":2.553,"mt":"movie","o":"　　朴一顺（郑智熏），大男孩，拥有模特搬的身材以及纯真的性格，居住在新世界精神病院。住在这里的人都是有“毛病”的，一顺也是，从小遭遇家庭暴力的他养成了个习惯，那就是一遇到解决不了的问题就带上面具，他认为只有带上面具，别人就找不到他。而一顺最大的爱好就是观察别人，他一直认为自己有项特殊的技能，那就是偷取别人的“东西”，包括性格、脾气、技能、甚至心情等等任何能想到的东西，他都能偷过来。有一天，他发现了新来的女孩车英君（林秀晶），这个有着蓬蓬头大大眼小小身体的女孩成了一顺的新目标。　　英君喜欢背个大大的背包，里面转满了鼠标、电源线等东西，还有一个饭盒。但是一顺发现英君从来不吃饭，她的饭盒里装满了电池。一顺十分好奇，英君就偷偷告诉一顺其实自己是个机器人，机器人一吃饭就坏了。一顺与这个自称是机器人的女孩成了好朋友。　　英君天天照着收音机的指示行动，有时会对着电灯、自动售卖机讲话，她告诉一顺自己是在跟朋友聊天。一顺告诉英君，自己可以帮她偷任何东西，他偷来别人的歌送给英君，当英君不开心时，一顺偷出英君的心放在自己身上替她流泪。一顺爱上了英君，英君也爱上了一顺，然而英君告诉一顺，机器人不能谈恋爱。一顺对英君说：“你是机器人也没关系”。英君继续不吃饭，身体越来越消瘦，已经到了有生命危险的地步，这时一顺想了个办法，发誓一定要把自己的机器人女友“修理”好……"},{"id":146724,"p":"/vWfHD0ddfGsV6sv5QnGKY01OZJ.jpg","b":"/eqwx1JR3zAMTi7NV79uwiCc54wk.jpg","t":"创可贴","r":7.2,"y":2012,"rd":"2012-12-19","hs":0.996,"d":2.551,"mt":"movie","o":"每天穿梭于各类事故，救人于水火的消防员江一却没能挽回爱妻的生命；说话口无遮拦、行事随心所欲的女医生美秀因一次医疗事故而封闭了心门。这对各怀伤痛的男女在119救助队的合作中相遇了。美秀被江一深深吸引，并试图敞开自己的心扉。她大胆展开爱情的攻势，对感情明显有些木讷的江一似乎也有了融化的迹象……  他们一次次交会在惨不忍睹的事故现场，心中却渐渐开出明媚的花。生死与爱情在他们面前展现了别样的色彩。最终，他们能为彼此的伤口贴上温暖的创可贴吗？"},{"id":2064,"p":"/bbmbZKvhFRbBD6h0lT4tYejDSXO.jpg","b":"/8z9FAuMxfF3qg8uLZ2BUFCDmpbd.jpg","t":"二见钟情","r":7.014,"y":1995,"rd":"1995-04-21","hs":0.682,"d":2.551,"mt":"movie","o":"　　露西（桑德拉·布洛克 Sandra Bullock饰）有着平凡的职业，平凡的长相。每天在车站售票处寂寞的工作着，生活唯一亮色就是天天都盼望着准时在车站出现的英俊的彼特（彼得·盖勒 Peter Gallagher饰）。她默默坚持的感情终于在一个圣诞夜有了进展——她救起昏迷在车站的彼特，送往医院，被闻讯赶来的彼特家人误认为她就是彼特的女友。于是，露西既尴尬又不失幸福地接受了这个误会，悉心照料一直昏迷的彼特。彼特的家人这么热心，亲情的包围这么温暖，露西不舍得离开，谎言一个个说下去。但是，这引起了彼特弟弟杰克（比尔·普尔曼 Bill Pullman饰）的怀疑，出人意料的是，杰克的出现并没有带走露西的幸福，反而让露西终于寻获自己的幸福……"},{"id":916405,"p":"/t7Sofg449hFQB2WQAN25qbsaTVI.jpg","b":"/23jok5sYloPEBwKd6Bp4V8Y1O9I.jpg","t":"夏日细语","r":7.5,"y":2022,"rd":"2022-05-12","hs":1.758,"d":2.55,"mt":"movie","o":"九岁小女孩凯特天性内向，却偏偏生在一个过于喧嚣的贫困大家庭里， 她的生存策略，就是尽量让人忘记自己的存在。即将临盆的妈妈，将凯特暂时托付给远亲照顾。这对农场夫妻恬静寡言，但似乎能够深刻同理凯特的内心。在他们的温柔款待下，凯特开始跟着照顾农庄里的动物，并在过程中学会听从内心的声音，时而释放自我尽情奔跑，不想说话就让自己独处，渐渐绽放出生命的自在。她也在这个过程里，发现这个安静家庭里的伤心秘密。"},{"id":25597,"p":"/z8cCgPp7AtittGc3gHhXSotD6Mc.jpg","b":"/57JA7htLPGeuMKPw1ioUgMCN8CN.jpg","t":"韩塞尔与葛雷特","r":6.7,"y":2007,"rd":"2007-12-27","hs":0.855,"d":2.544,"mt":"movie","o":"因母亲染病，青年李恩洙（千正明 饰）驱车向家中赶去，但中途遭遇车祸，翻到路边。当他从昏迷中醒来时，发现眼前站着一个有如天使般的女孩子（沈恩京 饰）。在这个名叫英姬的女孩的引导下，恩洙随之来到了女孩位于密林深处的家。那是一幢宛如从童话书中出来的梦幻而华美的大房子，家中摆放着各种各样精巧可爱的饰品。这里住着英姬、她的父母、哥哥万福（殷元宰 饰）以及妹妹贞顺（陈智熙 饰）。疲劳疼痛的恩洙起初并未察觉丝毫一样，可是他很快便发现，如此美好的童话所在竟成为永远无法逃离的樊篱……  　　本片荣获2009年葡萄牙奇幻国际电影节评委会特别奖。"},{"id":252067,"p":"/nv9knBaSWkFH4IcuUBq3juZm5bo.jpg","b":"/hxaJIOMv0L1CCWgpXpyM9NXmgdb.jpg","t":"热血青春","r":7,"y":2014,"rd":"2014-01-22","hs":1.066,"d":2.543,"mt":"movie","o":"电影《热血青春》讲述八十年代曾在忠南洪城一带非常有名的女生混混，传说的花花公子、火凤凰派老大，首尔来的转学生等青春男女的热血浪漫爱情故事。是由电影《奔跑的乌龟》的导演、用非凡的耐力成功指导作品的李延宇担任导演。  　　在电影(2008)和(2012)中担任主角的朴宝英这次将在电影中饰演洪城农高大姐大英淑，首次突破形象，将展现她自信强势的一面。而在8月1日大结局的SBS月火剧〈听见你的声音〉和电影〈观相〉中有超高人气的李钟硕将饰演用一个眼神、一个呼吸就能迷倒女生的，充满魅力的洪城农高传说级的花花公子忠吉。李世英扮演了拥有白皮肤与纤瘦身材，受到所有男同学喜爱的女高中生昭熙, 而金英光则扮演了洪城农高火凤凰派的老大光石，尽显其野性美。"},{"id":9591,"p":"/9RmZu33qHdyZFGLfhEOmkTjdNEu.jpg","b":"/vxhnRV7jGncAZmf0FFHMs6rFHWn.jpg","t":"挡不住的奇迹","r":6.875,"y":1996,"rd":"1996-10-04","hs":0.685,"d":2.54,"mt":"movie","o":"影片讲述了六十年代一队名为“奇迹”的摇滚乐队从小镇迅速崛起成为全国知名偶像，但又有如流星般消逝的经过。组成乐队的四位年轻人之中，以沉迷爵士乐的鼓手汤姆·埃弗里特·斯科特和自我为中心的作曲歌手强纳·森萨奇的瑜亮之争的主要戏剧矛盾，清丽佳人莉芙·泰勒则扮演全力支援此乐队的热心歌迷，汤姆·汉克斯客串乐队经理人。在那个基本上社会气氛仍然相当纯洁的1964年，演出了这段一曲成名的歌坛传奇。"},{"id":1244244,"p":"/6m7HjZGwMHgL2R6zt7HmfvynfQZ.jpg","b":"/zhJk8DZExMca87Hg6CybzzFO8lc.jpg","t":"云","r":6.9,"y":2024,"rd":"2024-09-27","hs":2.216,"d":2.539,"mt":"movie","o":"吉井良介，在担任工厂作业员的平凡假象之下，以独到眼光与能言善道的口才，大量低价买进各式产品再高价转手卖出，赚取横财\r 同为偏门经销商的学长提议共同投资拍卖事业，却被良介果断拒绝；然而，他却同时间辞去工作，带着女友埋伏乡间，并雇用当地帮手决定扩大事业版图\r 良介野心勃勃，盗卖赝品丑闻却甚嚣尘上，受害买家誓言复仇，恨意如云无影无踪，让浑然不觉的良介，尚未感到死亡威胁即将到来..."},{"id":592984,"p":"/aA0D6DKIfLtXYNy94Qq2IW5NiGR.jpg","b":"/kCqWQ24m7TjA0RllQMn0JYrcy4a.jpg","t":"乡下人的悲歌","r":6.695,"y":2020,"rd":"2020-11-09","hs":1.423,"d":2.539,"mt":"movie","o":"J·D·万斯（加布里埃尔·巴索饰演）曾是俄亥俄州南部的一名海军陆战队员，现就读于耶鲁大学法学院，就在他即将找到理想工作之时，一场家庭危机迫使他回到了想要忘记的家。J·D 必须面对这个复杂、不和谐的阿巴拉契亚家庭，包括与瘾君子母亲贝弗（艾米·亚当斯饰演）之间时好时坏的关系。抚养 J·D 长大的外婆（格伦·克洛斯饰演）是一位坚强、聪明的女人，在回忆外婆的过程中，J·D 开始接纳家庭在他的人生中留下的不可磨灭的印记。  《绝望者之歌》改编自 J·D·万斯在《纽约时报》排行第一名的畅销书，由奥斯卡金像奖得主朗·霍华德执导，奥斯卡金像奖得主布莱恩·格雷泽担任制片人。这是一部充满力量、打破世俗偏见的个人回忆录，带领我们探索了一个家庭的个人生存和胜利之旅。J·D 的家族故事讲述了有色人种三代人不同的艰辛生活，探讨了定义其家族经历的起起落落。"},{"id":11587,"p":"/bl6nSPcyqz6xD2Igd2VQvz8qWo0.jpg","b":"/2JnyyxTibd5ZdMKMePY7zSyedmi.jpg","t":"驱魔人III","r":6.253,"y":1990,"rd":"1990-08-17","hs":0.604,"d":2.538,"mt":"movie","o":"　　乔治城原是一平静小镇，但忽然发生数起离奇凶杀案，而且尸首上都出现宗教仪式的钉痕；更残酷的是：凶手使用电击药品，使被害人造成麻□叫不出来；但被害过程的极限痛楚，仍有知觉！被害人自天真无邪的孩童到与世无争的神父均无一幸免，使得小镇人心惶惶，深恐惨遭毒手！乔治城的警长比尔，不断回想起十几年前被恶魔附身之神父戴明跳楼自杀的悲剧，但是不解：恶魔应该随著神父的牺牲而消灭，怎么可能又复出作祟？"},{"id":1902,"p":"/mTkzVbLfiULNRzRTqsOU23NXIMV.jpg","b":"/k6xQZq2jkA7xRpvyy2kLWprFwIN.jpg","t":"睁开你的双眼","r":7.452,"y":1997,"rd":"1997-12-19","hs":0.723,"d":2.535,"mt":"movie","o":"25岁青年塞萨尔（Eduardo Noriega 饰）从早亡父母那里继承的遗产使他衣食无忧，频繁的更换女友让他在朋友圈里有不羁的名声，但是最近塞萨尔被一名女子诺丽亚纠缠，为摆脱诺丽亚，塞萨尔求助于好友的女友索菲亚（Penélope Cruz 饰）。故事切换到监狱内，面容可怖的塞萨尔因涉嫌杀人被拘，医生安东尼奥正诱使他说出事情的经过，原来诺丽亚在索菲亚家门外载到塞萨尔，路上发生了车祸导致后者毁容……塞萨尔从梦中醒来与索菲亚在公园约会，但他很快又发现公园约会才是美梦一场，医生们对塞萨尔的面容无能为力，不久他在朦胧中签订了一份协议，院方的新设备奇迹般恢复了塞萨尔的容貌，但他却发现索菲亚居然是自己虚构的人物，塞萨尔无法区分梦境与现实，决定和安东尼奥一起找到事情的真相…… 本片获1998年东京电影节东京知事奖等多项专业褒奖。"},{"id":14462,"p":"/dtQ1iHH02TpmBpBJpwioCrQD4GF.jpg","b":"/qHJguH1M4AnCFaHp9JW2xAF84Nj.jpg","t":"满洲候选人","r":6.477,"y":2004,"rd":"2004-07-30","hs":0.765,"d":2.535,"mt":"movie","o":"　　荣获了诸多荣誉和奖章的本·马高（丹泽尔·华盛顿 Denzel Washington 饰）当年曾是一名海军陆战队上尉，第一次海湾战争期间，他所在的小分队夜晚执行搜查任务时遭到伏击，凭借战友雷蒙德·萧中士（利夫·史列巴 Liev Schreiber 饰）的机智与果敢，整个小队最终化险为夷，失去知觉的本也多亏雷蒙德才死里逃生。十年后，本在无数个场合讲过这段过去，并大力盛赞雷蒙德的果敢。由于战争期间的出色表现，雷蒙德的仕途一片光明，在参议院的母亲伊丽娜（梅丽尔·斯特里普 Meryl Streep 饰）的协助下，他如今已然成为副总统的候选人。然而就在此时，本却被感焦虑，在他的心中不断质疑着当年发生的一切，似乎那晚的袭击事件有着另一个不为人知的版本…… 　　本片根据1962年约翰·弗兰克海默经的同名影片改编。"},{"id":842942,"p":"/eq3KXMhStTrXpuc4krQpUiHLXFo.jpg","b":"/oeBom7DLr85lixEkWOGmhCPEfuY.jpg","t":"盗贼","r":6.247,"y":2022,"rd":"2022-09-23","hs":1.67,"d":2.531,"mt":"movie","o":"职业罪犯小吉尔伯特·加尔文(杜哈明饰)从美国监狱逃出并越过边境进入加拿大，在加拿大，他化名为罗伯特·怀特曼，有了新的身份。在坠入爱河并结婚后，他声称接受了一份旅行安全顾问的工作，但他大胆的犯罪行为仍在继续。在他向终身黑帮成员汤米(吉布森)寻求投资后，他的事业变得更加复杂，他卷入了加拿大历史上最大的抢劫案，这使他成为跨国追捕的核心人物。"},{"id":785663,"p":"/3viF5FJZKawgqpMfYOGE9uGocGu.jpg","b":"/o7qbLdslYik6b8TDpepzTAo2RBx.jpg","t":"老亨利","r":7.264,"y":2021,"rd":"2021-10-01","hs":1.585,"d":2.528,"mt":"movie","o":"故事发生在1906年的俄克拉荷马州，亨利（蒂姆·布雷克·尼尔森 Tim Blake Nelson 饰）带着儿子怀亚特（加文·刘易斯 Gavin Lewis 饰）来到这里定居，开始经营农场。早在十年前，亨利的妻子就去世了，这些年来，亨利一直希望自己能够教会怀亚特如何自食其力，亨利的姐夫艾尔（特雷斯·阿德金斯 Trace Adkins 饰）是这个家庭唯一的帮手。  　　一天，亨利在路边遇见了一个受伤的男人科里（斯科特·黑兹 Scott Haze 饰），和他在一起的，还有一把枪和一袋子钱。亨利将科里带回了家，藏起了武器和钱，但很快，他就知道自己惹了麻烦，因为一群自称是警察的人来到了亨利家要讲科里带走，他们正在调查一宗银行抢劫案。"},{"id":583794,"p":"/xvyX2EsDxjnoCQ5b00ZyFqpcTsi.jpg","b":"/ubn9Em9G2aFNtogNGCR6IoDBqM.jpg","t":"650万","r":7.2,"y":2019,"rd":"2019-03-17","hs":1.361,"d":2.527,"mt":"movie","o":"　　萨马德是一位反毒品专案组的警察，他正在搜捕毒枭——纳赛尔·哈克扎得。几轮交锋后，纳萨尔虽在表面上已经自杀身亡，萨马德在他的住处追寻到了他的踪迹。纳萨尔在一系列法律程序后，被判处死刑。在这个过程中，萨马德却开始意识到，纳赛尔会走上这条路，也只是为了抵抗崩坏的社会秩序下的生活压力。晋升为派出所长的萨马德递交了辞呈：他开始相信多年来的逮捕行动和次次处决，根本没有办法解决毒品问题，而一系列的暴力，最终也只是让毒瘾者的数量从100万人增加到了650万人。"},{"id":250538,"p":"/yAhoeIwwtPxJ7uf9HLIMHIqWFnL.jpg","b":"/dcyPj11c00lOhMESAVWtJKzlHt4.jpg","t":"美丽谎言","r":7.353,"y":2014,"rd":"2014-09-10","hs":1.079,"d":2.526,"mt":"movie","o":"影片根据真实事件改编，1983-2005年间，有许多平民在苏丹的战火中流离失所，幸存者被当时的援救人员称为“苏丹的迷途男孩”（Lost Boys of Sudan），其中有一部分人，后来以难民的身份来到美国。片中威瑟斯彭扮演的凯瑞，帮助四位苏丹难民寻找工作，为他们争取合法权益，想方设法让他们与亲人团聚，并同他们结下了深厚的友谊。影片的导演，曾执导过《拉扎老师》的菲利普·法拉迪约，坚持到非洲实地拍摄，坚持让真正的苏丹人来演。片中的演员Ger曾在难民营生活多年，另一位来自苏丹的演员Emmanuel则表示，电影就像是在讲他自己的故事。"},{"id":501841,"p":"/wdUJHa0kPH99Js6sXBSg0B2GypG.jpg","b":"/fMx8Srs8AsxMr2XXHbFRaH2uMI2.jpg","t":"挚爱家书","r":7,"y":2021,"rd":"2021-12-22","hs":1.563,"d":2.526,"mt":"movie","o":"　　影片改编自小说《对不起，来不及陪你长大》，讲述了普利策获奖记者戴娜·坎纳迪（Dana Canedy）和军官查尔斯·门罗·金（Charles Monroe King）的真实爱情故事。查尔斯在海外服役期间为防止在战事中阵亡，给他们刚刚出生的儿子乔丹写下了一封家书，旨在告诉他在没有父亲的成长过程中如何过上体面的生活，同时也包含了深刻的人生感悟，以及一个父亲对他从未谋面儿子的忠告和祈祷。"},{"id":663870,"p":"/bjwKt3kqqmptTZwknUHi1nMb3Tq.jpg","b":"/7XZsVVnqTsMJXg3J4CHzeV2Lro9.jpg","t":"正义骑士","r":7.263,"y":2020,"rd":"2020-11-19","hs":1.472,"d":2.525,"mt":"movie","o":"故事讲述马库斯的妻子在一场悲剧的火车事故中身亡，马库斯要赶回家陪女儿玛蒂尔德。这场事故似乎是一场意外，但一位数学极客，也是火车中的一位乘客，与他的两个同事现身，说出他们确信这场事故背后另有隐情。"},{"id":606870,"p":"/oZWJ20tGWZ5xO9CrTCVavmDRy7J.jpg","b":"/2X7BAu7x2oMB3cTMF38uJhGSqoB.jpg","t":"幸存者","r":6.8,"y":2022,"rd":"2022-04-07","hs":1.705,"d":2.524,"mt":"movie","o":"Justine Juel Gillmer(《地球百子》《荒原》)编写剧本，基于哈夫特之子Alan Scott Haft写作的书籍《Harry Haft: Survivor Of Auschwitz, Challenger Of Rocky Marciano》，讲述一个男人在奥斯维辛集中营被迫与狱友进行残酷的角斗，胜利意味着能活着等待另一天的考验，而他击败的76名对手则走上了死亡之路。哈夫特承担了沉重的内疚之情，他尝试通过参加二战后备受瞩目的拳击大赛、与洛基·马西安诺等传奇人物比赛而重新找到活下去的理由，并希望能找到他在战争前爱上的那个女子，她激励了他在纳粹手中活下去的斗志。"},{"id":60192,"p":"/2jenwvq8Tt1Ye9LQdcbiw8XenXX.jpg","b":"/4RGJHOm1inaWDv84q8J5ulOzpXC.jpg","t":"美人图","r":6.2,"y":2008,"rd":"2008-11-13","hs":0.875,"d":2.524,"mt":"movie","o":"申润福（金敏善 饰）的父亲将家族的兴旺寄予这个可怜的女孩，隐藏其女儿身，改以男儿身打扮亮相，跟随着当地有的画家金洪道（金英浩 饰）学习，苦学画技，以卖画给地主们维持生计。性格粗野的姜武（金南吉 饰）是市井青铜镜商人，一次偶然中发现了申润福的女人身份，与她相爱，并使润福认识到身为女人如命运般的爱情。但申润福的老师金洪道与徒弟之间也有一种奇妙的感情，他不容许润福背叛自己，千方百计阻止润福和姜武。而名妓雪花（秋瓷炫 饰）则深爱着金洪道。四个人将会走向何处？申润福和姜武能守护住自己的爱情吗？申润福的女子身份会被揭露吗？最终她是否能改变自己的一生，成为朝鲜知名画家？"},{"id":11236,"p":"/zf6h5dJ7wVG7LqMO9dhHGHVejzj.jpg","b":"/gSIfujGhazIvswp4R9G6tslAqW7.jpg","t":"秘密花园","r":7.418,"y":1993,"rd":"1993-08-13","hs":0.674,"d":2.524,"mt":"movie","o":"　　孩子眼中的世界在这部电影里美妙的展开，父母双亡的小玛丽（凯特·马伯里 Kate Maberly饰）来到苏格兰的亲戚家住了下来。这是个美丽而又有点神秘的庄园，尤其是秘密花园更是玛丽心中的一个大谜团。原来，玛丽的姨母曾经在自己这个花园的千秋上丧命，姨父便从此紧锁了花园大门。  　　无意中发现了钥匙的玛丽打开了花园的大门。从此，花园成为了玛丽与大自然水乳交融的圣地。玛丽还带上了长期坐在轮椅上的表弟科林（海登·普劳斯 Heydon Prowse饰），他本来封闭的视野在神奇的大自然面前变得豁然开朗，而朋友迪康（安德鲁诺特 Andrew Knott饰）更是在这里和他的鸟儿朋友们聊天，秘密花园的大门就这样通向了孩子们心中的天堂……"},{"id":291549,"p":"/sHNzusORhKftLO7g8bIFyFMJPow.jpg","b":"/mctcKx0Co9qe821DQuAjhoH33lw.jpg","t":"暗杀","r":7.3,"y":2015,"rd":"2015-07-22","hs":1.113,"d":2.522,"mt":"movie","o":"1933年，朝鲜半岛沦陷后，韩国临时政府要挑选三名秘密特工潜伏回朝鲜京城，执行刺杀朝鲜驻军司令官川口真守和卖国贼康寅国的特殊任务。临时政府警察局长廉硕晋（李政宰 饰）因此寻找到了朝鲜独立军狙击手安沃允（全智贤 饰）、新兴武官学校毕业生“速射炮”秋尚沃（赵震雄 饰）和爆破专家黄德三（崔德文 饰）。与此同时，日本驻上海司令部却收到了有关这次暗杀行动的密报。他们雇佣杀手夏威夷·手枪（河正宇 饰）和搭档波马德（吴达洙 饰）追杀刺客。为完成各自任务，独立军战士、临时政府专员和雇佣杀手的命运交织在了一起……"},{"id":338729,"p":"/e2Pyb0E4lh7nUbnGOQ6voQS6cbX.jpg","b":"/qZlAyN4y6Tff6mtTD2y2or2EBon.jpg","t":"内在美","r":7.7,"y":2015,"rd":"2015-08-20","hs":1.126,"d":2.522,"mt":"movie","o":"家具设计师金禹镇有个不为人知的秘密：他每天一觉醒来都会变成年龄、国籍、性别与前一天截然不同的人，时而年轻帅气、时而老态龙钟，每天都要适应新的自己，这样的他该如何恋爱呢？命运的安排让他遇见了兴趣相投的美丽女孩李秀，在他神秘莫测的生活中，唯一不变的就是李秀对他的爱。但两人的爱情，也在每一次禹镇“变身”之后，面临全新的考验。"},{"id":605153,"p":"/nHj5dyOgU22w6zQVuSNLEN4DAFu.jpg","b":"/8tyq1kXM3YQmu3obW6LxWm5TVRO.jpg","t":"少校","r":6.929,"y":2022,"rd":"2022-06-03","hs":1.709,"d":2.519,"mt":"movie","o":"　　这部电影将由Adivi Sesh主演，Sashi Kiran Tikka执导。将以2008年孟买袭击中殉难的桑迪普·乌尼克里希南的一生为原型。桑迪普是核供应国集团特别行动小组的成员。"},{"id":42188,"p":"/bA8wtmUaqyLN9Ll4w1NDs1zaV4C.jpg","b":"/ppf18IfACeWmkObqyjrhmNiL6G4.jpg","t":"别让我走","r":6.9,"y":2010,"rd":"2010-03-18","hs":0.919,"d":2.518,"mt":"movie","o":"　　28岁的女子凯西（凯瑞·穆丽根 Carey Mulligan 饰）自幼生活在校风严谨的寄宿学校海尔森，汤米（查理·罗 Charlie Rowe 饰）和露丝（艾拉·彭内尔 Ella Purnell 饰）是她最重要的两个朋友。少男少女们在英国乡间那温暖阳光的沐浴下，度过了人生最青涩浪漫的时刻，也收获着真挚的友情。然而某天，少男少女们却从露西老师（莎莉·霍金斯 Sally Hawkins 饰）的口中得到一个令人震惊的消息：海尔森的终极目标是将他们培养成器官捐献者，他们必须无私地奉献自己的一切，直到年轻的生命之花凋零。在18岁之际，他们得以走出海尔森，去往各地的寄宿学校。黯然的命运如影随形，在短暂的生命中他们还将经历更多……\r 　　本片根据英国日裔小说作家石黑一雄的同名原作改编，并荣获2010年英国独立电影节最佳女主角奖（Carey Mulligan）。"},{"id":308369,"p":"/9WpwdR7hIH3QZWwiBiS7Sis5FTm.jpg","b":"/4sOeeDX9uBteu81ty2bcdbzU933.jpg","t":"我和厄尔以及将死的女孩","r":7.532,"y":2015,"rd":"2015-06-12","hs":1.162,"d":2.517,"mt":"movie","o":"　　影片中的故事发生在匹兹堡，片名中的“我”名叫格雷格（托马斯·曼 饰演，他曾出演2012年的电影《X计划》），是一个17岁的瘦高个儿高中男生，时不时地用旁白音给观众讲述他的校园生活故事。像其他孩子一样，格雷格害怕自己无法融入周围的环境，因此他很努力地展现自己开朗的一面，与学校里的各种圈子和同学保持友好关系，在和他人的交往中低调而随和。这种小心翼翼甚至延伸到了他最好的朋友厄尔（RJ Cyler 饰演）身上，格雷格将他称为自己的“合作者”而不是“朋友”。"},{"id":785398,"p":"/rjxPjzEzfhKYLZiztMnt8wH3NSW.jpg","b":"/bdncpEiiH3C7OjzvIu07zl2zcTd.jpg","t":"驴叫","r":6.535,"y":2022,"rd":"2022-09-30","hs":1.681,"d":2.513,"mt":"movie","o":"世界是神秘的，尤其是在动物的眼中。在路上，一头有着忧郁双眼的灰驴EO，遇到了好人和坏人，经历了喜怒哀乐，命运之轮让风水轮流转，把运气变成了灾难，把绝望变成了意想不到的幸福。但在任何时候，它都不会失去自己的纯真"},{"id":134126,"p":"/r7zw1jamqs1A3EulpyG5kcT0H0X.jpg","b":"/lWLM8cGkmscrLWYwIPPGmNDXqO9.jpg","t":"公司职员","r":6.7,"y":2012,"rd":"2012-10-11","hs":0.98,"d":2.511,"mt":"movie","o":"看似平凡的五金制造公司其实是一所铜金属一样冰冷无情的杀人公司。池炯道虽然整日西服革履，却是该公司业绩卓人的职业杀手。他为公司供职十年，没有一次失手，早已磨练出冷血气质和杀人不眨眼的狠心。但遇到来公司“打工”的新人勋时，他突然看到了自己当年的影子。在和勋一起执行任务时，炯道有了片刻的恍惚。通过和勋的家人交流，他越来越感到亲情的温暖，更在遇到心爱的女人时，他的职业敏感发生了变化。在一次意外失手后，他更是萌生退意，但事情远没有他想象的那样简单。在梦想平凡生活的同时，池炯道也成为了昔日同僚追杀的“目标”……"},{"id":2043,"p":"/2mjHpWvmFmuwk1lZOowhEggCVhR.jpg","b":"/5C6njaciKvyZlKWUrQX7mjdl4D1.jpg","t":"蛛丝马迹","r":6.326,"y":2001,"rd":"2001-04-06","hs":0.704,"d":2.511,"mt":"movie","o":"华盛顿一所贵族中学里，一名国会议员的女儿竟然在光天化日之下被人绑架了，资深警探亚历克斯·科罗斯（摩根·弗里曼）接下了这个棘手的案件，与此同时，原本负责保护议员女儿安全的年轻女特工杰姬·弗莱宁根（莫妮卡·波特）正为自己的大意失职而懊恼不已，为了弥补这个错误，杰姬自告奋勇要求协助亚历克斯进行调查。  　　一系列的调查取证之后，经验丰富的亚历克斯推断这并不是一起单纯的绑票，它和之前发生在城里的连环少女绑架案有着千丝万缕的关联，应该是同一罪犯所为，而所有的线索渐渐都指向了一个人——此人叫加里·索尼基（迈克尔·温柯特），他患有严重的精神分裂症但同时又智商过人，是个异常危险的犯罪分子。  　　尽管亚历克斯经验老道见多识广，但还是不知不觉中陷入罪犯布下的重重迷阵中，时间在一点一点流逝，亚历克斯最终能否识破的加里的花招，及时将议员的女儿和其他被绑架的女孩解救出来呢？面对如此狡猾的变态凶犯，年轻的杰姬是否能鼓起勇气，重新找回自信呢？"}]