[{"id":77338,"p":"/bqnDQ4iurs10YFX7wzIqVOJPBRL.jpg","b":"/q6OGlZ1KMEb14AC8KbPCxyNOal6.jpg","t":"触不可及","r":8.272,"y":2011,"rd":"2011-11-02","hs":2.298,"d":12.24,"mt":"movie","o":"因为一次跳伞事故，白人富翁菲利普Philippe（弗朗索瓦·克鲁塞 François Cluzet 饰）瘫痪在床，欲招聘一名全职陪护。由于薪酬高，应聘者云集，个个舌灿莲花，却无法打动他的心。直到黑人德希斯Driss（奥玛·赛 Omar Sy 饰）的出现才让他作出决定。德希斯刚从监狱出来，背负家庭重担，一心只想寻张辞退信以申领救济金，而且他明显对女助理的兴趣要远大于这份工作。但是菲利普还是一眼相中了这个小伙子。于是，德希斯开始了一个月的试用期。虽然舒适的豪宅环境让他倍感虚荣，但是他仍面临很多挑战：不仅要为菲利普作身体复健，还得给他洗浴、灌肠、拆信、穿丝袜等。起初，两人的思维方式与价值观大相径庭，但是，随着了解的不断深入，他们成为了朋友。本片取材于真实事件，获2011年东京电影节最佳影片金麒麟奖，弗朗索瓦·克鲁塞与奥玛·赛分享影帝桂冠。"},{"id":206487,"p":"/55GzVkmOP4GPHa38vrD6QWTDAWy.jpg","b":"/u5JKxjMuKk0dVXqmS4e4gHo8pfg.jpg","t":"前目的地","r":7.425,"y":2014,"rd":"2014-08-28","hs":2.288,"d":12.196,"mt":"movie","o":"由伊桑·霍克扮演的一名时间特工“我”奉命穿越时空，以试图阻止恐怖分子Fizzle Bomber的恶行。而在他最后的一次任务中，他来到了1967年，在一个酒吧，遇见了约翰（莎拉·斯努克 Sarah Snook 饰）。约翰向他讲诉了自己从一个女孩到最后变性成为一个男人的辛酸故事。“我”决定带约翰穿越时空完成他的复仇之路，而在这个过程中，“我”逐渐发现了隐藏在时间悖论下不为人知的秘密，我们如同莫比乌斯环，周而复始的延续着我们的命运……"},{"id":293670,"p":"/iV5z48z8pBLvqgCIgplJh7KlpZv.jpg","b":"/9qxBNfI1QFbiZS62fsgaUd563t2.jpg","t":"哭声","r":7.37,"y":2016,"rd":"2016-05-12","hs":2.44,"d":12.173,"mt":"movie","o":"在韩国某个偏远的山村，虽然这里生活并不富足，但长久以来安宁无忧，人们仿佛不知危险的逼近。直到某晚，村中突发杀人事件，彻底打破了这里的宁静。在村里担任警察的钟九（郭度沅 饰）与同侪迅速赶往现场调查，他初步推断这是一起恶性杀人事件，只不过当地人私下猜测，认为那个不知何时出现在村边树林的日本人（国村隼 饰）有最大嫌疑。这个日本人可能会某种巫术，他通过妖邪的手段将人诅咒之死。  　　在此之后，接二连三离奇非常却又有着共通之处的死亡事件接连发生，甚至连钟九的女儿也被置身危险之中。万般无奈之下，钟九只得求助巫师（黄正民 饰），以禳解降临在村人和女儿头上的可怕诅咒……"},{"id":546554,"p":"/mBmHxsl2CeRfIOqXfbSl4V02fNP.jpg","b":"/4HWAQu28e2yaWrtupFPGFkdNU7V.jpg","t":"利刃出鞘","r":7.842,"y":2019,"rd":"2019-11-27","hs":3.074,"d":12.134,"mt":"movie","o":"富豪小说家哈兰·斯隆比在自己85岁生日第二天，被发现在自家庄园离奇自杀，遗留了亿万遗产。久负盛名的大侦探布兰科（丹尼尔·克雷格饰）突然被匿名人士雇佣调查此案真相。同时，哈兰的孙子兰森（克里斯·埃文斯饰）也正在秘密调查此案。当布兰科和哈兰·斯隆比家族的其他人对谈时， 他发现事情并没有想象中那么简单。哈兰家族没有表面上那么和睦，每个人都有着不可告人的秘密，每个人都想得到遗产……究竟这起命案是自杀还是他杀？似乎每个人都有嫌疑。随着一位遗产继承人的意外亮相，真相谜底渐渐浮出水面……"},{"id":1124,"p":"/5DMDkeRfgISRqwxgrX9McAYwu6A.jpg","b":"/yCnJT53HMXAK87xzPAdjdYhZ3JE.jpg","t":"致命魔术","r":8.203,"y":2006,"rd":"2006-10-17","hs":1.981,"d":12.102,"mt":"movie","o":"19世纪末，人们对科学文明的认知还不太清楚，于是，安吉尔（休·杰克曼Hugh Jackman饰）和伯登（克里斯蒂安·贝尔Christian Bale饰）凭借魔术，成为了伦敦城内的神奇人物。安吉尔出身贵族，魔术手段华丽丰富，是富人圈子里的表演常客。而伯登即使出身平平，争强好胜的心智和充满创造力的魔术技巧，却也令他有了名气。两人自小便是要好的伙伴，然而，现在魔术界二人各有领地，并且都有野心想成为顶级魔术师，一番明争暗斗如箭在弦上。伯登掌握了精彩的分身术，叫座又叫好。而安吉尔见情势不妙，搬来科学家助阵——他发明的交流电有无穷魔力，保证让观众目瞪口呆。二人出招接招，一来一往，争斗在剧烈升级，友谊和道德都被抛诸脑后，一场血案在悄悄酝酿。"},{"id":402,"p":"/g7AUbz0p8M5EJ7BAakgBYnegdHD.jpg","b":"/plWyKqUIenzqFjMrs1gu7Gjygfq.jpg","t":"本能","r":6.933,"y":1992,"rd":"1992-03-20","hs":1.31,"d":12.041,"mt":"movie","o":"退休摇滚明星强尼·博兹 在性行为的过程中被人用白丝巾捆绑双手后用冰锥残忍刺死。其女友凯瑟琳·特拉梅尔 是一名作家，去年出版的小说中就有双手被白丝巾捆绑的退休摇滚明星被女友用冰锥刺死的情节。虽然特拉梅尔通过了谎言测试，但曾枪杀两位游客却被判无罪的尼克·柯兰警探 坚持认为特拉梅尔在说谎。因为他自己也曾接受过谎言测试，并且通过了……"},{"id":62835,"p":"/esgaU71LVR20CSzuOaFC0pM3vaP.jpg","b":"/2PlRuZUjqC58bqm6MOjOAraEdFA.jpg","t":"致命黑兰","r":6.631,"y":2011,"rd":"2011-07-27","hs":1.877,"d":11.993,"mt":"movie","o":"吕克·贝松监制，《阿凡达》女星佐伊·索尔达娜饰演一位冷酷的女杀手，她的目标是为自己的父母展开复仇，干掉毒品大亨唐·路易斯。 佐伊·索尔达娜饰演的卡拉勒娅·雷斯特雷波在九岁时目睹自己的父母被哥伦比亚毒品大王唐·路易斯残酷杀害。逃出生天的她逃到了芝加哥，投奔了叔叔埃米利奥，他也是一个黑帮分子。 　　埃米利奥尽量让卡拉勒娅远离黑帮生活的影响，但卡拉勒娅一心想成为一名职业杀手。25岁的卡拉勒娅终于变成了一个经验丰富、冷酷无情的刺客，她平时为叔叔埃米利奥工作，但内心里的目标却是为自己的父母展开复仇，干掉毒品大亨唐·路易斯。"},{"id":286217,"p":"/jSO18fo13NCZ6oAD2tBGVnUwWbr.jpg","b":"/9pubUbDX3eKB6ZuKxbFgv4cBZrz.jpg","t":"火星救援","r":7.689,"y":2015,"rd":"2015-09-30","hs":2.454,"d":11.916,"mt":"movie","o":"载人航天宇宙飞船阿瑞斯3号成功抵达火星，谁知一场破坏力极其巨大的风暴向宇航员们袭来，阿瑞斯3号被迫中断任务，紧急返航。撤离途中，宇航员马克·沃特尼（马特·达蒙 Matt Damon 饰）被飞船上吹落的零件击中，由于生还希望渺茫，队友们只得匆匆返航，并向世人宣告他已牺牲的事实。出乎意料的是，马克以极低的概率活了下来。他躲进驻火星的航天基地疗伤。下一次火星任务要等到四年后，而基地内的补给仅够他维持31天。短暂的绝望后，马克决定利用有限的食物，在这颗空无一人的星球上种植作物，寻找一线生机。与此同时，地球方面也很快发现马克生还的事实，他们想尽办法部署营救计划。孤军奋战的马克，能否等到救援队伍的到来？"},{"id":530385,"p":"/jSwwNFOS3Cs0AmPMZCOQM4ymlvj.jpg","b":"/aAM3cQmYGjjLQ24m0F0RWfjKQ57.jpg","t":"仲夏夜惊魂","r":7.154,"y":2019,"rd":"2019-07-03","hs":2.794,"d":11.82,"mt":"movie","o":"　　丹妮因姐姐及父母意外自杀而日渐崩溃，男友克里斯为了安抚丹妮而邀请丹妮与他的好友来到瑞典的一座偏远村庄参加了一个当地的夏季活动，以令她䆁怀姐姐及父母身亡的阴影。\r 　　但活动却接二连三地发生怪事，而事情也朝着暴力、诡异的方向发展着，因此他们决定探索这里去解除疑惑。却发现这些美好的丰收背后与他们所信仰的宗教有关。事情的发展亦令丹妮的心理阴影日渐扩大，众人的情绪亦开始兴奋及崩溃起来，陷入分裂的局面⋯⋯逼迫着他们做出最终的抉择：居留或献祭⋯⋯"},{"id":466272,"p":"/bLlMOaUk89xkFfqcam0d19FUilf.jpg","b":"/xwgBHC2FgoIrQitl8jZwXXdsR9u.jpg","t":"好莱坞往事","r":7.428,"y":2019,"rd":"2019-07-24","hs":2.887,"d":11.708,"mt":"movie","o":"故事在1969年瞬息万变的洛杉矶展开，在那个风起云涌的变革时代，嬉皮文化盛行，好莱坞大制片厂制度瓦解，新的好莱坞明星纷纷崛起。电视明星里克·道尔顿（莱昂纳多·迪卡普里奥 Leonardo DiCaprio饰）与他长期合作替身搭档克里夫·布斯（布拉德·皮特 Brad Pitt 饰）如何在逐渐陌生的娱乐圈里，找到自己的一席之地。他们正力图扬名电影圈，却发现这个行业早已不是他们想象的样子了…… 这是昆汀自编自导第9部影片，汇集星光闪闪的卡司与交错的情节，纪念好莱坞不再复返的黄金年代。"},{"id":474350,"p":"/9Ucq0WjUMHiUcn6iH5VGGwmFmLl.jpg","b":"/6LVSrgm83UYWlrLTCVGmWhFKYO0.jpg","t":"小丑回魂2","r":6.835,"y":2019,"rd":"2019-09-04","hs":2.675,"d":11.702,"mt":"movie","o":"《小丑回魂2》是一部2019上映的奇幻惊悚电影，由安德斯·穆斯切蒂执导，詹姆斯·麦卡沃伊、杰西卡·查斯坦、杰·瑞恩、比尔·哈德尔、詹姆斯·兰索恩、比尔·斯卡斯加德主演，剧情讲述在首集《小丑回魂》故事的27年后，失败者俱乐部成员陆续搬离了德利镇，只剩下儿时在家自学的麦克留下来成为当地的图书馆员，就在他发现小丑潘尼怀斯并没有被消灭，且一定的周期内会再度苏醒作乱，威胁到许多镇民的生命安全之后，原本各奔东西的失败者们再度回到这个充满梦魇的故乡，一同面对这个曾带给他们童年阴影的“It”。"},{"id":334533,"p":"/9GujvXWJUJAZciOE5DiDVjOzIVH.jpg","b":"/d84M69u6Q202dm6EvhVxbiqrK9f.jpg","t":"神奇队长","r":7.895,"y":2016,"rd":"2016-07-08","hs":2.574,"d":11.592,"mt":"movie","o":"在太平洋西北部的森林深处，与世隔绝，一位慈爱的父亲全心全意地试图将自己六个年幼的孩子培养成出色的成年人。但当灾难降临，他们被迫离开了自己创建的天堂，开始走向外面的世界。这不仅挑战了他对“家长“这个角色的理解，也让孩子们开始怀疑父亲所教给他们的一切。"},{"id":449443,"p":"/8v0jkapfN2HuVJZQR7aplQP5kMJ.jpg","b":"/s3FDBLH4qc1IcjexB05Qvbn3wxO.jpg","t":"贼巢","r":6.851,"y":2018,"rd":"2018-01-18","hs":2.513,"d":11.424,"mt":"movie","o":"从未被劫的银行，三千万无记认钞票，引爆连环盗计。一群以梅雷亚（巴勃罗·施瑞博尔 饰）为首的高智罪犯，手法高超、火力强横、而且沉迷打劫；纵使犯案累累，却甚少破绽，令警方束手无策。一次押款车劫案后，他们的党羽唐尼（奥谢拉·杰克逊 饰）被辣手神探尼克（杰拉德·巴特勒 饰）识破，更从他身上知道匪帮下一个目标，是攻破从未遇劫的洛杉矶联邦储备银行，从中盗取三千万即将销毁的旧钞！于是尼克布下天罗地网，想趁机把他们一网成擒。然而，魔高一丈；梅雷亚以声东击西之法，引开警方注意。尼克错失擒获他们的良机，唯有尾随追击，双方展开连场枪战。虽然最终截获贼匪，但赃款竟全数不翼而飞！局中有局，究竟谁是取得巨款的幕后赢家？"},{"id":297,"p":"/N4J0zltWXwQnogve4AqvhSyngL.jpg","b":"/o67MmFburfckl6iPa4DVkranLi3.jpg","t":"第六感生死缘","r":7.35,"y":1998,"rd":"1998-11-12","hs":1.478,"d":11.354,"mt":"movie","o":"也许在爱情的天平上，神与人是平等的。死神为了体验人世的悲欢，化身翩翩少年Joe Black(Brad Pitt 饰) 降落到新闻媒体大亨William Parrish（Anthony Hopkins 饰）的家中。机缘巧合，Joe爱上了William的小女儿Susan （Claire Forlani 饰），品尝到人世间爱情的甘醇。这孩子般纯真的，迷恋花生酱的翩翩死神与他美丽端庄的，拥有夜色深邃眼睛的女孩会有着什么样不同寻常的奇遇？他们把爱情谱成乐章，邀你我一同聆听。"},{"id":274870,"p":"/6vtTv4hrqZdac2A9eECUl96spYN.jpg","b":"/gHz4ZQytRs8YGrqFMwB3Vrr8pig.jpg","t":"太空旅客","r":7,"y":2016,"rd":"2016-12-21","hs":2.304,"d":11.346,"mt":"movie","o":"在遥远的未来，一艘运送数千人到遥远殖民地星球的太空飞船发生了技术故障，让本该再沉睡90年的乘客吉姆（克里斯·普拉特 Chris Pratt 饰）与奥罗拉（詹妮弗·劳伦斯 Jennifer Lawrence 饰）提前从休眠中醒来。孤独的太空旅行中，两位孤独的乘客开始相识相爱，但之后他们发现乘坐的飞船中还存在着更严重的隐患，甚至会危及所有人的生命，而拯救5000名乘客的任务落到了他们两人肩上。"},{"id":1402,"p":"/bWUDsf6ep4TEcan3ZJ67FNoB6g5.jpg","b":"/5jhG1lTgV0MS6tDkBMQSSitttTT.jpg","t":"当幸福来敲门","r":7.891,"y":2006,"rd":"2006-12-14","hs":1.85,"d":11.219,"mt":"movie","o":"克里斯·加纳（威尔·史密斯 Will Smith 饰）用尽全部积蓄买下了高科技治疗仪，到处向医院推销，可是价格高昂，接受的人不多。就算他多努力都无法提供一个良好的生活环境给妻儿，妻子（桑迪·牛顿 Thandie Newton 饰）最终选择离开家。从此他带着儿子克里斯托夫（贾登·史密斯 Jaden Smith 饰）相依为命。克里斯好不容易争取回来一个股票投资公司实习的机会，就算没有报酬，成功机会只有百分之五，他仍努力奋斗，儿子是他的力量。他看尽白眼，与儿子躲在地铁站里的公共厕所里，住在教堂的收容所里……他坚信，幸福明天就会来临。"},{"id":242,"p":"/p72l3ooMr3FWACrVxMJ1nXqWYr6.jpg","b":"/zNnjHLDtV8Ti3aworltaeaLMov4.jpg","t":"教父3","r":7.417,"y":1990,"rd":"1990-12-25","hs":1.311,"d":11.156,"mt":"movie","o":"转眼间已经是 1979 年，第二代教父麦克·柯里昂到了垂暮之年，为了灵魂的救赎，麦克慢慢结束家族的黑道事业，转投正当生意。麦克的儿子托尼酷爱艺术，无意接手家族事业，迈克尔决定让大哥逊尼的私生子，火爆好色的文森继承家业，当第三代教父。麦克的爱女玛丽和文森相恋，遭到父亲的反对，父女渐渐疏远。为了使家族资产合法化，麦克通过在梵蒂冈教廷的关系网，准备投资“屹立”集团，却遭到敌人的暗中阻挠，教皇的去世也让事情更加扑朔迷离。麦克无奈之下，只能重新选择用暴力解决问题，他的亲人也被卷入了这场血雨腥风。"},{"id":493922,"p":"/r8oBz3su489zz8sD6Re8ekjuX33.jpg","b":"/gJbTXKNTL6O7r7PzF6ZRkJGBlPp.jpg","t":"遗传厄运","r":7.291,"y":2018,"rd":"2018-06-07","hs":2.622,"d":11.145,"mt":"movie","o":"故事聚焦格雷厄姆家族，祖母艾伦去世后，她女儿的家人开始解开他们祖先可怕的秘密并试图逃脱自己所继承的邪恶命运。"},{"id":1579,"p":"/bgDNoBweCGEVjGZGrz6cAqzGMEx.jpg","b":"/l7XRMURNroPYajcqLlWxyzUlucW.jpg","t":"启示","r":7.591,"y":2006,"rd":"2006-12-07","hs":1.769,"d":11.071,"mt":"movie","o":"故事发生在15世纪末期，辉煌的玛雅文明即将走完最后的历程。青年猎手“美洲虎之爪”加夸尔（鲁迪·杨布拉德饰）是一个丛林小村落中数一数二的勇士，守着身怀六甲的妻子和年幼的爱子，过着自足而平静的生活。然而突然天降横祸，加夸尔的部落遭到一个强大部落的侵袭，一夜之间，奋起反抗的族人们不是当场毙命，就是被掠为战俘，在被俘之前，加夸尔匆忙间把即将分娩的妻子和爱子藏在了洞穴之中。随后，加夸尔与被俘的族人们一道踏上了前往玛雅帝国都城的漫长苦旅。      当时的玛雅帝国正日渐衰落，在神权政治的体制下，玛雅王族和祭司将种种“衰败之象”都归结为神的不满，为了显示对神的忠诚，他们一味奴役百姓修建更多的神殿，他们相信活人祭品是他们所信仰的神的食物，因此更频繁、更隆重的进行祈祷、祭祀，期盼能借神力扭转乾坤。被选为活人祭品的加夸尔不愿像其他受害者那样接受命运的安排，他选择了拚命逃离。为了回到故乡、为了与妻儿团聚，加夸尔一次又一次的陷入极度危险的境地，经历了无数次的磨难…… 【一句话评论】      从影片可以得出一个结论，梅尔·吉布森是一位能力超凡的电影人。 ——奥斯汀纪事      影片不但呈现出一个我们前所未见的世界，还让我们瞥见了令人担忧的未来。 ——迈阿密先驱"},{"id":398818,"p":"/l0H14azQlkjbZUOXNjDkoS2Ts2Q.jpg","b":"/zvOJawrnmgK0sL293mOXOdLvTXQ.jpg","t":"请以你的名字呼唤我","r":8.1,"y":2017,"rd":"2017-07-28","hs":2.739,"d":11.07,"mt":"movie","o":"故事发生在八十年代的意大利里维埃拉，每年夏天，十七岁的少年埃利奥（提莫西·查拉梅 Timothée Chalamet 饰）都会跟家人在这里。今年，和他们共享假日时光的，还有来自美国的奥利弗（艾米·汉莫 Armie Hammer 饰），高大英俊热情开朗的奥利弗很快就获得了埃利奥一家人的喜爱。随着时间的推移，埃利奥和奥利弗之间渐渐产生了致命的吸引力，但性别和年龄的桎梏让他们迟迟无法跨出那关键的一步，与此同时，单纯善良的少女马奇娅（艾斯特·加莱尔 Esther Garrel 饰）也向埃利奥奉献着自己的感情和身体。最终，汹涌的激情冲破了埃利奥和奥利弗之间的防线，两人开始了一段注定不会有结果的恋情。"},{"id":345,"p":"/g7hnpZaG1CICx543H15i3huSlPd.jpg","b":"/vYA4qUPWY0EbjpcIXAL4h4pVmTC.jpg","t":"大开眼戒","r":7.485,"y":1999,"rd":"1999-07-16","hs":1.514,"d":11.044,"mt":"movie","o":"　　医生威廉姆携太太参加他的一位主顾――当地一个名流——家里举行的晚会时，巧遇了他的一位大学同学——在晚会上担任钢琴师的尼克。当晚，威廉姆因公外出。料理完公事后，他在一家酒吧再次遇到了尼克，尼克告诉了他有这样一个秘密舞会：在舞会上，所有的人都穿着晚礼服，戴着面具，到处都是裸体的美女。威廉姆禁不住好奇，再三乞求尼克，尼克告诉了他举行那个舞会的地址和入门的暗语。威廉姆匆匆准备后，展开了一次如幻如梦的冒险之旅。过程充满了诡异和神秘，背后的玄机更是令人无法参透。"},{"id":315837,"p":"/1rUxyJ8BVhJQyQ4gweDY86o0w6X.jpg","b":"/9WmLfENjz1RuL0MSMZAG3qjoYWR.jpg","t":"攻壳机动队","r":6.092,"y":2017,"rd":"2017-03-29","hs":2.118,"d":11.014,"mt":"movie","o":"近未来，人类的各种器官均可实现移植，一时间机器人、生化人、仿生人充斥世间，与人类真假莫辨。某座繁华都市的大厦内，汉卡公司高管正与非洲来宾洽谈业务，突然宴会变成血腥大屠杀，暴走的机器人大开杀戒。隶属公安九课的米拉·基里安少佐（斯嘉丽·约翰逊 Scarlett Johansson 饰）带领巴特（皮鲁·埃斯贝克 Pilou Asbæk 饰）等手下赶往现场，平息事态。根据对暴走艺伎机器人的调查发现，被称作“久世”的神秘之人策划了这一系列的行动，而且他的目标全部指向了掌握着生化前沿尖端科技的汉卡公司及其研发人员。经过一番凶险的周旋，少佐逐渐逼近真相，同时也渐渐解开了发生在自己身上的惊天秘密……"},{"id":275,"p":"/tTq28nmltDNqLySdJ0AhmbdCgMG.jpg","b":"/747dgDfL5d8esobk7h4odaOFhUq.jpg","t":"冰血暴","r":7.854,"y":1996,"rd":"1996-03-08","hs":1.503,"d":11.013,"mt":"movie","o":"　　汽车经理谢利（威廉姆·H·梅西 William H. Macy 饰）有一个完美的兴建停车场的计划，他多次找他的有钱岳父威利借钱，可是一毛不拔的威利始终没答应。无奈之下，谢利只有找到卡奥（史蒂夫·布西密 Steve Buscemi 饰）和基亚（彼得·斯特曼 Peter Stormare 饰），请他们绑架自己的妻子以勒索威利100万，事成后给他两4万酬金。3人一拍即合。\r 　　当谢利回到家时，威利告诉他可以考虑一下他的计划了。喜出望外的谢利马上找到了威利，然而威利并不是要借钱，而是想自己投资。失望的谢利回到家时发现妻子已经被绑架了。卡奥和基亚在绑票得手后逃跑时，又意外打死了一名警察和两名路人，事情开始闹得越来越大……"},{"id":197,"p":"/tlqKnMWWdnKVDX55PYwVlfUEMfN.jpg","b":"/8lBcqakI3F19NWkXdqE0M8W76b9.jpg","t":"勇敢的心","r":7.944,"y":1995,"rd":"1995-05-24","hs":1.498,"d":10.998,"mt":"movie","o":"威廉·华莱士童年时，其父、苏格兰民族英雄马索·华莱士在与英军的斗争中牺牲，他开始接受父亲好友的指导，学习苏格兰文化和武术。青年华莱士（梅尔·吉布森 饰）学成回到故乡，向美丽的少女梅伦求婚，不想梅伦被英军抢去且遭杀害。在广大村民“英雄之后”的呼声中，华莱士率众揭竿起义，并与苏格兰贵族罗伯结成联盟，但不久他发现，苏格兰贵族考虑的只是自身的利益。英王为缓和局势，派伊莎贝拉（苏菲·玛索 饰）前去和华莱士谈判，由于英王只想收买华莱士，根本不顾苏格兰人民的自由和平等，谈判失败，但这一切并不为伊莎贝拉所知。伊莎贝拉归国后发现事情真相，且知晓英王正策划阴招，忙送信给华莱士，而两人的爱情，也在战争与阴谋中悄然滋生。"},{"id":6479,"p":"/rlQ2c0OMeFuXwMC6FEitT7hhucI.jpg","b":"/qg0OLFasb1kNrAhKjqh4zTW37pS.jpg","t":"我是传奇","r":7.209,"y":2007,"rd":"2007-12-12","hs":1.736,"d":10.994,"mt":"movie","o":"　　2012年，人类被不知名病毒感染，纽约成为一座空城。Robert Neville是为军方服务的科学家，也是对病毒有免疫力的幸存者。白天，他带着狗Sam在街道上寻找食物，用广播寻找幸存者，在实验室里研究治愈病毒的方法；晚上，他只能躲在屋子里，因为那些感染病毒而没有死亡的人们，成为了“夜魔”只能夜晚出来活动，丧失理智，会攻击所有的人。某天，Sam也感染病毒死去，Robert Neville陷入了前所未有的孤独。当他准备和“夜魔”们同归于尽的时候，另外一个幸存者Anna救了他。Anna相信山上的隔离区还有幸存者，但是固执的Robert Neville却坚持守在纽约。又一个晚上，“夜魔”攻击Robert Neville的住所，此时他的研究已经获得成功，但是只有坚持到天亮，人类才能得以延存。"},{"id":13183,"p":"/faoElfo6NgHeIYNBaTQRn2N4VQj.jpg","b":"/dH7ia3vtkYCa3CBvDnvVjqm9uiQ.jpg","t":"守望者","r":7.339,"y":2009,"rd":"2009-03-04","hs":1.851,"d":10.898,"mt":"movie","o":"由于邪恶势力肆意蔓延，一群具有超群实力的正义之士挺身而出，他们戴着面具，身着奇装异服，与各种坏蛋展开较量。不久，他们的英雄事迹通过媒体传遍全国，美元钞票、丝绸鬼魂、罗夏、城市队长等超级英雄的名字广为传播，他们更参与到大大小小的重大事件之中，也因各自的性格遭受着不同的命运。但是在20世纪70年代，政府出台的法令导致一部分不愿成为权贵爪牙的英雄退休，超级英雄集团由此分化。1985年的一天，效力政府的超级英雄“喜剧演员”被人杀害。四处逃亡的“罗夏”意识到有人正向曾经的超级英雄痛下杀手，而这背后隐藏着更大的阴谋……"},{"id":23168,"p":"/1WKtl5GPtJDaQKwSuKcN2XsaXlg.jpg","b":"/owAe5rRStnX7ibVAPmza3NCXjCy.jpg","t":"城中大盗","r":7.22,"y":2010,"rd":"2010-09-15","hs":1.868,"d":10.82,"mt":"movie","o":"------美国东部，位于波士顿近郊的查尔斯城，俨然一个被法制遗忘的失乐园。城中爱尔兰裔的工薪阶层占有很大比例，区域贫困的生活条件和令人无法喘息的压力让人们铤而走险，银行抢劫案时有发生，一切都变得癫狂无望。某个早晨，美丽的银行经理人克莱尔·吉塞 遭遇一伙头戴骷髅面具的劫匪，而她更被劫持为人质。奇怪的是，克莱尔最终意外生还，似乎这个早晨的变故从未发生过一样。一天，她邂逅了高大英俊的男子道格·麦克雷，奇妙的缘分就此展开，两人的命运也由此改变……"},{"id":334541,"p":"/tZ3cAEoLRJp4ebVzIef7y8xzHlx.jpg","b":"/wj2nLa0vfS0SLu2vJ6ABTRhMrok.jpg","t":"海边的曼彻斯特","r":7.5,"y":2016,"rd":"2016-11-17","hs":2.392,"d":10.729,"mt":"movie","o":"李（卡西·阿弗莱克 Casey Affleck 饰）是一名颓废压抑的修理工，在得知哥哥乔伊（凯尔·钱德勒 Kyle Chandler 饰）去世的消息后，李回到了故乡——海边的曼彻斯特处理乔伊的后事。根据乔伊的遗嘱，李将会成为乔伊的儿子帕特里克（卢卡斯·赫奇斯 Lucas Hedg es 饰）的监护人，李打算将帕特里克带回波士顿，但很显然帕特里克并不愿意离开家乡和朋友们，但李亦不愿在这片伤心地久留。\r 原来，曼彻斯特埋藏着李的一段绝望的回忆，他的过失使得三个孩子葬身火海，妻子兰迪（米歇尔·威廉姆斯 Michelle Williams 饰）亦因此而离开了他。此次重回故乡，李再度见到了已经再婚并且即将做妈妈的兰迪，与此同时，帕特里克那失踪已久的母亲艾丽斯（格瑞辰·摩尔 Gretchen Mol 饰）亦联系上了帕特里克，希望他能够成为她的新家庭中的一员。"},{"id":43347,"p":"/nShAAM76tUo7QNXFOwPp5TSz51g.jpg","b":"/fGBJEfGjHmhg7nLAT0Jkcv9qV5e.jpg","t":"爱情与灵药","r":7.044,"y":2010,"rd":"2010-11-04","hs":1.823,"d":10.702,"mt":"movie","o":"杰米（杰克•吉伦哈尔 Jake Gyllenhaal 饰）出身医药世家，舌灿莲花，热情似火，是电器行的金牌销售，不过由于桃花运太壮，以至于因为跟女同事在工作时间亲热，被老板开除。此后，他在辉瑞公司连番洗脑后，成为了一名医药销售代表。为了能打开区域市场，他摸清了某医院的底细，决定从主治医师斯坦下手。他用1千美元的支票，换取了一个实习生的身份，穿梭于诊室。某日，他偶然间邂逅了因帕金森症就诊的女患者玛姬（安妮•海瑟薇 Anne Hathaway 饰），并阴差阳错瞥见了她的乳房。正当花花公子以为占了便宜时，却被玛姬抡包打伤，甚至还拍了照片。为了讨回声誉，他利用关系要到了对方号码，并约她面谈。没想到这次约会，却让两人陷入了匪夷所思的亲密关系之中，令他难以自拔。正当杰米因伟哥成为销售红人时，玛姬的病患却每况愈下……"},{"id":1359,"p":"/9uGHEgsiUXjCNq8wdq4r49YL8A1.jpg","b":"/rRwD4MoBlkBXWQ6PDnbKRSU5dDu.jpg","t":"美国精神病人","r":7.405,"y":2000,"rd":"2000-04-13","hs":1.514,"d":10.685,"mt":"movie","o":"本片改编自布莱特·伊斯顿·艾利斯极具争议的同名小说，是一部描述20世纪80年代末期美国都市生活的黑色社会讽刺片。帕特里克·贝特曼（克里斯蒂安·贝尔 Christian Bale 饰）是华尔街的骄子，炙手可热的股票经纪人，英俊迷人，谈吐风趣幽默，年轻有为的他每天给自己的 客户们赚进无数的美元。可当夜幕降临时，黑暗的无边恐怖唤醒了贝特曼双重性格中的另一面。他将一个个猎物绑架到他的豪华公寓，一点一点折磨，看着鲜血慢慢涌出，猎物痛苦地死去，一种莫名的快感袭击着他。他身份使得调查这一系列罪案的警官从未把他列为嫌疑对象，而另外一名同样嗜血的杀人狂却想作下一件更为血腥的案子，成为真正的杀手之王。贝特曼的双重性格让他终日忙碌。然而罪恶终是无法掩盖，一个冷血的连环杀人案凶手的结局会是怎样呢？贝特曼会被抓住吗？"}]