[{"id":335984,"p":"/dVLmr7nHOxI6iQNXtsfa1yrYO8Z.jpg","b":"/mVr0UiqyltcfqxbAUcLl9zWL8ah.jpg","t":"银翼杀手2049","r":7.582,"y":2017,"rd":"2017-10-04","hs":3.787,"d":37.862,"mt":"movie","o":"故事发生在大断电 30 年后。复制人 K 是新一代的银翼杀手，在如今的世界里，人类和复制人之间的界限划分的更加明确，复制人从刚一制造出来就被灌输了服务于人类的思想，绝对不被允许产生人类的感情。  某日，一具女性复制人的遗骨被挖掘了出来，令陆军中尉乔伊感到震惊的是，这名女性复制人生前不仅怀过孕，还将孩子生了下来，这个孩子的存在将会彻底破坏政府苦心经营的规则和秩序。乔伊命令 K 找出这个孩子，并将他杀死。在一间废弃的农场里，K 发现了一些线索，然而，这些线索竟然和他被植入的过去的记忆有着千丝万缕的关联。与此同时，尼安德和他的手下拉芙也在寻找着这个孩子的下落。"},{"id":157336,"p":"/v7Iib57HHgSEI9B7XYRF6qrs11T.jpg","b":"/l33oR0mnvf20avWyIMxW02EtQxn.jpg","t":"星际穿越","r":8.455,"y":2014,"rd":"2014-11-05","hs":3.667,"d":36.384,"mt":"movie","o":"近未来的地球黄沙遍野，小麦、秋葵等基础农作物相继因枯萎病灭绝，人类不再像从前那样仰望星空，放纵想象力和灵感的迸发，而是每日在沙尘暴的肆虐下倒数着所剩不多的光景。在家务农的前 NASA 宇航员库珀（马修·麦康纳 Matthew McConaughey 饰）接连在女儿墨菲（麦肯吉·弗依 Mackenzie Foy 饰）的书房发现奇怪的重力场现象，随即得知在某个未知区域内前 NASA 成员仍秘密进行一个拯救人类的计划。多年以前土星附近出现神秘虫洞，NASA 借机将数名宇航员派遣到遥远的星系寻找适合居住的星球。在布兰德教授（迈克尔·凯恩 Michael Caine 饰）的劝说下，库珀忍痛告别了女儿，和其他三名专家教授女儿艾米莉亚·布兰德（安妮·海瑟薇 Anne Hathaway 饰）、罗米利（大卫·吉雅西 David Gyasi 饰）、多伊尔（韦斯·本特利 Wes Bentley 饰）搭乘宇宙飞船前往目前已知的最有希望的三颗星球考察。他们穿越遥远的星系银河，感受了一小时七年光阴的沧海桑田，窥见了未知星球和黑洞的壮伟与神秘。在浩瀚宇宙的绝望而孤独角落，总有一份超越了时空的笃定情怀将他们紧紧相连……"},{"id":27205,"p":"/aBGVsKeDn5gtegkyajPGBHWev25.jpg","b":"/8ZTVqvKDQ8emSGUEMjsS4yHAwrp.jpg","t":"盗梦空间","r":8.4,"y":2010,"rd":"2010-07-15","hs":2.898,"d":25.936,"mt":"movie","o":"道姆·柯布与同事阿瑟和纳什在一次针对日本能源大亨齐藤（渡边谦 饰）的盗梦行动中失败，反被齐藤利用。齐藤威逼利诱因遭通缉而流亡海外的柯布帮他拆分他竞争对手的公司，采取极端措施在其唯一继承人罗伯特·费希尔的深层潜意识中种下放弃家族公司、自立门户的想法。为了重返美国，柯布偷偷求助于岳父迈尔斯，吸收了年轻的梦境设计师艾里阿德妮、梦境演员艾姆斯和药剂师约瑟夫加入行动。在一层层递进的梦境中，柯布不仅要对付费希尔潜意识的本能反抗，还必须直面已逝妻子梅尔的处处破坏，实际情况远比预想危险得多……"},{"id":198663,"p":"/ka2yS07QwlUZvpoVD40MXJf4OAw.jpg","b":"/vHJlbhsXrZ5yrO2KqCbGSIU6fRX.jpg","t":"移动迷宫","r":7.191,"y":2014,"rd":"2014-09-10","hs":2.749,"d":23.034,"mt":"movie","o":"男孩托马斯（迪伦·欧布莱恩 Dylan O'Brien 饰）在电梯中醒来，奇怪的是他除了名字之外什么都记不得。当电梯打开，他来到了一个陌生的地方“林间空地”。这里四周被高大的石头墙包围着，墙内住着许多男孩，有纽特（托马斯·桑斯特 Thomas Sangster 饰）、查克（布雷克·库珀 Blake Cooper 饰）、米诺（李基弘 Ki Hong Lee 饰）等人，他们都被困在迷宫里，而墙外还有一群巨大的怪兽威胁着。一天，电梯为他们送来了一个女孩特雷莎（卡雅·斯考达里奥 Kaya Scodelario 饰），她是来这里的第一个女孩。此后，迷宫逐渐开始发生变化，一切都陷入了混乱中，托马斯和特雷莎决定一起走上破解迷宫之路，找出迷宫背后令人不寒而栗的秘密。影片改编自詹姆斯·达什纳撰写的同名反乌托邦科幻小说三部曲的第一本。 ©豆瓣"},{"id":155,"p":"/xUX0sVHmukGTYLTyqmSF5hpktOU.jpg","b":"/enNubozHn9pXi0ycTVYUWfpHZm.jpg","t":"蝙蝠侠：黑暗骑士","r":8.52,"y":2008,"rd":"2008-07-16","hs":2.658,"d":22.375,"mt":"movie","o":"从亲眼目睹父母被杀的阴影中走出来的蝙蝠侠布鲁斯·韦恩（克里斯蒂安·贝尔 Christian Bale 饰），在戈登警长（加里·奥德曼 Gary Oldman 饰）和检察官哈维（艾伦·艾克哈特 Aaron Eckhart 饰）的帮助下，无后顾之忧地满世界奔波，与罪犯们做着永无休止的争斗，哥谭市的犯罪率也以惊人的速度持续下降。但在哥谭这个科技与污秽并存的城市，平静不可能维持得太久，很快新一轮的混乱就席卷了整个城市，人们再度被恐慌笼罩，而这一切混乱的源头正是小丑（希斯·莱杰 Heath Ledger 饰）。"},{"id":929590,"p":"/df1HYuYsKWHHlD5Nxf1Ox1Q3XLV.jpg","b":"/en3GU5uGkKaYmSyetHV4csHHiH3.jpg","t":"美国内战","r":6.858,"y":2024,"rd":"2024-04-10","hs":5.162,"d":18.824,"mt":"movie","o":"美国在不久的将来，爆发了影响全国的内战。在资深战地摄影师李-史密斯的带领下，记者们组成了一支强大的专业团队，穿越战线并设法生存下来。他们驱车前往华盛顿特区，希望在总统向名为 \"WF\"的军事力量投降之前采访总统。"},{"id":72190,"p":"/x6zrl8WFpD6WMEqiQ5w4QACk23S.jpg","b":"/kg2FOT2Oe5PSCgs3L4vLel6B7ck.jpg","t":"僵尸世界大战","r":6.821,"y":2013,"rd":"2013-06-19","hs":2.191,"d":14.843,"mt":"movie","o":"费城一个毫无征兆的宁静早晨，前联合国调查员盖瑞·雷恩（布拉德·皮特 Brad Pitt 饰）驾车载着妻子凯伦（米瑞·伊诺丝 Mireille Enos 饰）和两个女儿蕾切尔（Abigail Hargrove 饰）、康妮（Sterling Jerins 饰）外出。谁知原本快乐的气氛很快变为恐慌与死亡所替代，连环的爆炸，惊恐逃散的人群，无序的车祸以及啃咬他人的丧尸，繁华大都会转瞬沦陷。盖瑞费尽九牛二虎之力带着妻女逃生，最终逃到联合国副秘书长所在的航母上，进而得知包括美国总统在内的数名大国首脑均已死亡，丧尸病毒业已蔓延全球。为了阻止世界毁灭，格里无奈受命，和来自哈佛的病毒学博士法斯巴克（Elyes Gabel 饰）前往病毒的源头之地寻找解除危机的办法。  这是一场几乎完全没有希望且充满磨难的征程，世界命运危在旦夕……"},{"id":275,"p":"/tTq28nmltDNqLySdJ0AhmbdCgMG.jpg","b":"/747dgDfL5d8esobk7h4odaOFhUq.jpg","t":"冰血暴","r":7.854,"y":1996,"rd":"1996-03-08","hs":1.588,"d":12.855,"mt":"movie","o":"　　汽车经理谢利（威廉姆·H·梅西 William H. Macy 饰）有一个完美的兴建停车场的计划，他多次找他的有钱岳父威利借钱，可是一毛不拔的威利始终没答应。无奈之下，谢利只有找到卡奥（史蒂夫·布西密 Steve Buscemi 饰）和基亚（彼得·斯特曼 Peter Stormare 饰），请他们绑架自己的妻子以勒索威利100万，事成后给他两4万酬金。3人一拍即合。\r 　　当谢利回到家时，威利告诉他可以考虑一下他的计划了。喜出望外的谢利马上找到了威利，然而威利并不是要借钱，而是想自己投资。失望的谢利回到家时发现妻子已经被绑架了。卡奥和基亚在绑票得手后逃跑时，又意外打死了一名警察和两名路人，事情开始闹得越来越大……"},{"id":396806,"p":"/czXM33umhoyrFRWEGgMytASm3Zk.jpg","b":"/uugcOIfnh8Gz0nxUbduWCoxjWct.jpg","t":"匿名者","r":6,"y":2018,"rd":"2018-05-03","hs":2.443,"d":12.795,"mt":"movie","o":"故事将聚焦欧文饰演的侦探生活在没有隐私，满是匿名举报者的世界。那里的一切公开透明，任何行为都在政府窥探、监管之下。然而，当侦探发现塞弗里德饰演的年轻女子，在警察的监管下隐于无形后。侦探真正开始思考，政府的行径是否才真的是在犯罪。"},{"id":119450,"p":"/bFCHdkiXTppqtqHXjpiSjpK5hxi.jpg","b":"/zlU8BIkgY7E6SMfD3USTWC6bchL.jpg","t":"猩球崛起2：黎明之战","r":7.331,"y":2014,"rd":"2014-07-08","hs":2.115,"d":10.094,"mt":"movie","o":"十年前，人类为自己的愚蠢付出惨痛代价，凶险致命的猿流感病毒蔓延全球，世界毁灭殆尽。而在毗邻旧金山的原始丛林，凯撒（安迪·瑟金斯 Andy Serkis 饰）带领猩猩伙伴们建立起无忧无虑的王国，直到某一天，猩猩的家园的宁静再度被人类打破。在旧城苟延残喘的人类面临能源危机，他们试图利用森林腹地大坝的发电站提供能源。青年科学家马尔科姆（杰森·克拉科 Jason Clarke 饰）试图说服聚集地负责人德里弗斯（加里·奥德曼 Gary Oldman 饰），希望通过和平手段取得猩猩部落的信任和同意。然而凯撒的好盟友科巴（托比·凯贝尔 Toby Kebbell 饰）却无法摒除对人类的憎恨，他尝试着挑战者凯撒的权威。人类和猩猩，双方小心翼翼试探，而战争在所难免……"},{"id":948549,"p":"/p7jyFWiLyHPttqYBFAlLJwtYTYH.jpg","b":"/oMiKHO3H5RixfLsiU5Vumhlp5sj.jpg","t":"血爱成河","r":6.6,"y":2024,"rd":"2024-03-07","hs":4.055,"d":9.646,"mt":"movie","o":"健身房经理卢（克里斯汀·斯图尔特 Kristen Stewart 饰）爱上了健美运动员杰姬（凯蒂·M·奥布莱恩 Katy M. O'Brian 饰），后者来到拉斯维加斯追寻健美梦想。她们卷入了一个暴力事件，背后正是卢的父亲缔造的犯罪网络。"},{"id":10483,"p":"/aaqaL2GTO1O9syXoSQ9qTF9PA1O.jpg","b":"/bSqhsOTMnp0L6xGSHCAArXXURNy.jpg","t":"死亡飞车","r":6.275,"y":2008,"rd":"2008-08-22","hs":1.515,"d":9.575,"mt":"movie","o":"本片翻拍自1975年的那部由史泰龙主演的《死亡飞车》。　　故事发生在不远的未来，一片后工业时代的荒凉废墟之上，有一座装满了各种凶神恶煞的监狱，里面的每一个犯人都曾犯下了穷凶极恶的罪行……这座监狱里的犯人们有着一个非常可怕的“娱乐项目”，其实也是监狱长强加在他们身上的，那就是每年都要举行一次残忍恐怖的体育赛事——死亡飞车，监狱长则通过网络视频让全世界都看到整个比赛过程中的血腥和暴力，以此牟取高额的利润。由于犯人可以用各种高端武器武装自己的赛车，所以在这样的竞技舞台上，纵然是壮观且引人入胜，可性命也会在瞬间陨落。　　到目前为止，已经当过三次赛车冠军的詹森·艾姆斯，算得上是这片荒蛮之地的生存专家了，也许这正好也应验了詹森常挂在嘴边的那句话：我不相信还能出现比现在更加糟糕的状况。确实，詹森正在为不是他所犯下的罪行坐牢，那是一起手段极其残忍的凶杀案，而被害人则是詹森的妻子……其实，詹森还有几个星期的时间就可以刑满释放了，然而他却被迫再一次戴上了面具，伪装成神秘的赛车手'科学怪人'——观众最喜爱的赛车手之一，就好像是拥有不死身的怪物一样。詹森根本就没有回旋的余地，因为“终端岛屿”的监狱长给了他一个不是选择的选择：要么穿上伪装去赛车，要么在自己的牢房中直到腐烂。　　被这样一个金属面具遮去了真实面容，詹森以一个囚犯的身份加入到这场惊心动魄、为期三天的竞赛当中，而他需要做的，就是在一大群最**的罪犯的交叉火力攻击之下寻找突破口以求生存，因为这次比赛的胜者将获得'自由之身'的奖励。与“科学怪人”的外形相匹配的是詹森所驾驶的那辆怪物车，车身上则配备着机关枪、喷火器和枪榴弹发射器，这个绝望的男人，发誓要摧毁一切阻挡他赢得这场地球上最可怕的赛事的障碍。"},{"id":61791,"p":"/54pptnrBIDuh9klyUSsn4DImvO9.jpg","b":"/dENLz9Np9EV5Ro8UIBhbKC8BmSS.jpg","t":"猩球崛起","r":7.333,"y":2011,"rd":"2011-08-03","hs":1.837,"d":9.15,"mt":"movie","o":"为了能让身患老年痴呆症的父亲重回正常的生活，威尔·罗曼一直致力于名为“Cure”的基因药物的开发，并在大猩猩身上不断进行着药物试验。在公司已经失去信心的同时，威尔继续在家完成试验，并在一只名为凯撒的大猩猩身上获得成功。借助灵长类学家卡洛琳的帮助，威尔发现凯撒的智力极大地提高。不过，人类的社会始终无法接受拥有极高智力的凯撒，凯撒被送往了猩猩看护所。看护所的残酷对待，使得凯撒利用智慧进行抗争，最终救走了同时被囚禁的其他猩猩，而且对它们都使用了Cure。"},{"id":752,"p":"/xp1zMOM5XZRMAwhO0ILIsUMiRUs.jpg","b":"/sFEYsEfzTx7hhjetlNrme8B5OUo.jpg","t":"V字仇杀队","r":7.899,"y":2006,"rd":"2006-02-23","hs":1.658,"d":8.35,"mt":"movie","o":"未来的英国社会处于极权统治的高压下，不能容许同性恋者、异教徒等社会角色的存在，人民在黑暗政权下苟延残喘。  这晚，年轻女子艾薇身陷险境，幸得V相助。V是一个永远带着面具的神秘男子，拥有高智商和超凡战斗力。他摧毁了伦敦的标志性建筑，同时也点燃了反政府的熊熊烈火。 艾薇在和V深入接触后，不仅得知了V的神秘使命，还渐渐发现了自己的身世，这也注定了自己和V会是同一条阵线的人。"},{"id":115,"p":"/76dXF1E7HfnLof1A2yl8BRJUy3x.jpg","b":"/nevS6wjzCxZESvmjJZqdyZ3RNQ6.jpg","t":"谋杀绿脚趾","r":7.8,"y":1998,"rd":"1998-03-06","hs":1.33,"d":7.469,"mt":"movie","o":"勒保斯基（杰夫·布里吉斯 Jeff Bridges 饰）绰号“督爷”，是个无所事事的中年混混，终日最大的消遣就是和两个同样无能的朋友沃特（约翰·古德曼 John Goodman 饰）和多尼（斯蒂夫·巴斯米 Steve Buscemi 饰）打保龄球。一日，一群打手把他错认成城里和他同名同姓的那个百万富翁加以威胁，临走还尿在他的地毯上。平白无故吃亏的督爷只好跑去找那个富翁（戴维·哈德莱斯顿 David Huddleston 饰）赔偿，未果后自作主张偷了富翁一块地毯。几日后富翁又把督爷找去帮忙，因其年轻妻子邦妮（塔拉·雷德 Tara Reid 饰）遭到绑架，督爷被要求帮忙送赎金给绑匪，就此和两个朋友一起卷入一场哭笑不得的犯罪事件。"},{"id":264660,"p":"/xTxameM8qkGEO5SA7pbkanpo757.jpg","b":"/uqOuJ50EtTj7kkDIXP8LCg7G45D.jpg","t":"机械姬","r":7.572,"y":2015,"rd":"2015-01-21","hs":1.957,"d":6.967,"mt":"movie","o":"片中，伊萨克饰演一名神秘的亿万富翁，格里森饰演他公司的一名程序员，后者由于赢得公司一项幸运大奖而被邀请到老板的别墅共度周末。这栋别墅隐匿于林间，它其实是一座高科技的研究所。在那里，格里森被介绍给名为“伊娃”的人工智能机器人(艾丽西卡·维坎德 饰演)，原来他被邀请到这里的真正目的是进行针对伊娃的“图灵测试”(注：一项由图灵提出的测试机器是否具备人类智能的的著名实验）……"},{"id":254320,"p":"/og4GLTSy8Cu5upQQTzGIlcNwCye.jpg","b":"/2wiMb1RBskEW9Uml5bGDEUHFbv8.jpg","t":"龙虾","r":7.039,"y":2015,"rd":"2015-10-15","hs":1.805,"d":6.751,"mt":"movie","o":"故事背景设定在一个虚构的近未来社会，居民的婚恋受到严格控制管理。根据规定，单身者要被集中移送到一个酒店里，他们必须要在45天之内找到一个匹配的伴侣，失败者会被转化为一种自选的动物，并被流放到森林中。为了延长45天的期限，酒店里的单身者们还会到森林里狩猎其他逃亡的单身者。本片的主人公大卫（柯林·法瑞尔 Colin Farrell 饰）与一批单身者一同被送到酒店，他忍受着这里的各种严苛规定，同时也积极在酒店提供的各式各样的相亲场合中寻找伴侣。眼看期限将至，大卫还没有找到合适的伴侣。尝试和一个女人配对失败后，他逃到了酒店外面的森林，逃亡的单身者居住的地方。然而，在这个单身者反抗酒店制度的栖息地里，又有着另一套截然不同的制度……"},{"id":644,"p":"/tl8F1HG1Iua7iTBJbGFeDYidIe7.jpg","b":"/n7p6UTAZtkeoHkwCO42BEQaMFJY.jpg","t":"人工智能","r":7.046,"y":2001,"rd":"2001-06-29","hs":1.218,"d":6.637,"mt":"movie","o":"　　21世纪中期，由于气候变暖，南北两极冰盖的融化，地球上很多城市都被淹没在了一片汪洋之中。此时，人类的科学技术已经达到了相当高的水平，人工智能机器人就是人类发明出来的用以应对恶劣自然环境的科技手段之一。先进的人工智能机器人不但拥有可以乱真的人类外表，而且还能像人类一样感知自己的存在。大卫（海利·乔·奥斯蒙特）就是这样一个有思想、有感情的小孩机器人，他被一对人类父母梦妮卡和亨利所收养，但他始终不是真人。由于种种原因，梦妮卡还是将大卫留在郊外（为了使大卫不被销毁），所以他一直渴望着自己终有一天不再仅仅是个机器人。抱着对这个愿望的执着，大卫踏上了漫长的寻找蓝仙女的旅程，途中遇到了被追杀的善良的机器人乔（裘德·洛）。谁也不知道他们能否完成自己的心愿成为真正的人，得到真正的爱。"},{"id":1317088,"p":"/9ZOKRrNtSYJzCFX9RZ6YK9ll5aP.jpg","b":"/96w2p3xKIgvuSTJsNVnvNFqOhPJ.jpg","t":"评估","r":6.794,"y":2025,"rd":"2025-03-21","hs":4.203,"d":6.137,"mt":"movie","o":"遭受气候变化破坏的后末世，社会的方方面面都受到严格控制。一对夫妇想要生孩子，一名女性评估员前来对他们进行为期7天的审查，确定是否合格，此事却演变成一场噩梦。"},{"id":9693,"p":"/tatXPExyDoVn8geI20vscYwo7v6.jpg","b":"/9JOCdXq5MUwTz2YA4ex7WTXQJ61.jpg","t":"人类之子","r":7.61,"y":2006,"rd":"2006-09-22","hs":1.39,"d":6.029,"mt":"movie","o":"20年后的人类社会，正面临着前所未有的灭顶之险——所有的人类都丧失了生育能力，而东欧和非洲国家已经四分五裂，人口向英国等富裕国家大量迁移。然而在英国境内，人们正陷入一片混乱和恐慌中。人人都为世界末日的到来而焦躁狂暴。非洲女孩肯非法移民到这个国家，但令人振奋的是她腹中竟然怀有孩子。为了保住人类唯一的血脉，警察蒂奥和前妻朱丽决定不惜一切代价将肯安全离境，但枪林弹雨却失他们举步维艰。在逃亡中，婴儿出生在了一个难民营里。刀枪当前，保住人类最后的希望，成为蒂奥心中唯一的信念。"},{"id":49049,"p":"/6RRdv1jqsFTmqLF0E0FwzEa3SkA.jpg","b":"/yeF9ewBnFp9d5nqdHMic4IAOqrs.jpg","t":"特警判官","r":6.841,"y":2012,"rd":"2012-09-07","hs":1.457,"d":5.627,"mt":"movie","o":"　　未来世界，地球爆发了惨绝人寰的核战争。曾经显赫一时的超级大国美利坚合众国，也在连番的自戕战争中灰飞烟灭。现如今，以当初华盛顿等地为中心，高高的围墙将北核污染的大地隔绝在外，仅存的8亿人类生活在这名为超级城市一号的封闭空间内。只是人类从来不曾吸取教训，各种恶性犯罪层出不穷，鲜血燃红大地。在此期间，名为“特警判官”的一群暴力机器得到确立，冷酷干练的Dredd（Karl Urban 饰）即是其中一员。他接手新人卡珊卓·安德森（Olivia Thirlby 饰）的培训评审工作，与之异同调查城市中似乎永无止境的恶性案件。在此期间，超级罪恶女头目“马-马”（Lena Headey 饰）浮出水面，成为这对特警搭档面前最大的对手……"},{"id":11826,"p":"/uabD9uIrEuvaF9EJmxoutsc6M1O.jpg","b":"/h6g3bziXf9D9ieZlik0bwB56sjk.jpg","t":"性感野兽","r":6.988,"y":2000,"rd":"2000-09-13","hs":1.077,"d":5.321,"mt":"movie","o":"　　盖尔·德夫（雷·温斯顿）曾经是叱咤伦敦东区的一名江洋大盗，如今他已金盆洗手隐居田园，和爱妻迪迪（阿曼达·莱德曼）及小男仆安利奎住在西班牙一所幽静的山间别墅里；闲来无事时，同两个邻居兼旧友艾奇、杰基凑上一桌牌打打，小日子过得真是自在惬意。  　　只可惜好景不长，另一位昔日同伙唐·劳根（本·金斯利）的不请自来一下子搅乱了盖尔他们的宁静生活。唐暴虐的脾气和神经质的言行让每个人心中都惴惴不安，更加令大家惶恐的是：唐的此番来访将会使盖尔重新陷入麻烦和危险之中。原来，伦敦大恶棍泰德·巴斯（伊恩·麦克什）和金融家哈里精心策划了一次抢劫英格兰银行的行动，其中唐也有份，他这次来的目的就是要将盖尔也拉下水，以协助他们完成计划。  　　为了妻子的安全和幸福、为了捍卫自己得来不易的和平生活，从西班牙到伦敦，盖尔义无返顾地同唐一伙人展开了意志、胆量与力量的较量……"},{"id":4836,"p":"/rDOxXteqxALBaSa3V3zTjGJuyWB.jpg","b":"/a8230eNW59hSOkj5XrRpzMMh0WT.jpg","t":"夹心蛋糕","r":6.91,"y":2004,"rd":"2004-09-30","hs":1.132,"d":5.059,"mt":"movie","o":"　　X先生（丹尼尔·克雷格 Daniel Craig 饰）可谓是一名业绩丰厚的毒品贩卖精英，然而在他正想功成名就提前退休的时候，买卖却没这么轻易放过他。他的大客户吉米（肯内斯·库兰汉姆 Kenneth Cranham 饰）给他带来了两单交易：找到竞争对手埃迪（迈克尔·刚本 Michael Gambon 饰）失踪了的女儿，同时帮助公爵将手里的巨量摇头丸顺利出手。这次任务看似小菜一碟，然而在追踪埃迪女儿的过程中，X先生竟从埃迪口中得知此事另有蹊跷。吉米原来是警方卧底，此次行动就是为了使X先生锒铛入狱。而当X先生在着手第二个任务时，又无意中发现公爵因为这批摇头丸而与心狠手辣的塞族人结怨。随着事态发展，X先生发现自已已不知不觉深入险境，他心目中那个平静的晚年似乎已变得越来越遥远和艰难，如同他的名字一般，能否从危机中全身而退才是眼前最大的未知数……  　　本片根据J.J.康纳利的同名小说改编。"},{"id":13027,"p":"/m8PRpCd6kxAZbuda5dvpiQ6qJry.jpg","b":"/xQc51OBY9UNF2fQKyAOXZE7az2w.jpg","t":"鹰眼","r":6.476,"y":2008,"rd":"2008-09-25","hs":1.153,"d":4.728,"mt":"movie","o":"中东某地，美国军方的情报系统锁定了一名目标人物，总统不顾系统电脑运算出的建议处理方式，下令定点清除，由此引发了意外的连锁反应……公司小职员杰瑞的生活平淡乏味，时常手头拮据，连房租也成了问题，由于供职于军方的孪生兄弟意外过世，杰瑞赶回家中参加葬礼，但此行归来后，杰瑞发现家中居然堆满了武器，随即赶到的FBI破窗而入将他逮捕。与此同时，名叫蕾切尔的女人从大街上的电子广告牌上得知自己的儿子被某人绑架，绑架者拥有超乎寻常的能力，能够控制电子产品并监控一切。这名绑架者引导杰瑞摆脱FBI，最终上了蕾切尔的车，两名陌生人被迫合作，在FBI的追捕中落入了神秘绑架者的计划……究竟绑架者是谁？他又有何居心呢？"},{"id":8321,"p":"/7sjLQ3Wjvgg16YinKSIr4KUnSjx.jpg","b":"/jJh2syzwZDM3cX2UOeDbKUZzuE8.jpg","t":"杀手没有假期","r":7.492,"y":2008,"rd":"2008-02-08","hs":1.281,"d":4.687,"mt":"movie","o":"一对杀手，肯与雷（Colin Farrell 饰），在圣诞期间来到比利时古城布鲁日，他们将在这里接到联系人哈里（Ralph Fiennes 饰）指令的新任务。雷在不久前的一次暗杀中误杀了一名男童，怀着深深愧疚的雷情绪不稳，古城中的等待对他来说是一场难耐的煎熬。肯作为带领雷入行的前辈，试图帮助雷摆脱困境，但他的努力毫无收效。百无聊赖的雷在街上结识了女演员克洛伊，这个神秘女孩引发了雷一系列的冒险经历，与此同时，肯再一次被哈里催促，原来此次任务的真相是暴怒的哈里要雷为他的误杀行为付出代价，肯面对被自己一手引入杀手行当的年轻人，难以做出抉择，两名杀手，在夜色中的古城各怀心事……"},{"id":1576,"p":"/uYOr9N5BEE7gJ2dAMlYjp2Okk1C.jpg","b":"/eLuE9zFExdASgZkUPSvTh6ocFtk.jpg","t":"生化危机1：恶灵古堡","r":6.642,"y":2002,"rd":"2002-03-15","hs":0.968,"d":4.284,"mt":"movie","o":"为军方研究生化武器的保护伞公司在浣熊市地下设有巨大的研究中心——蜂巢，由于一次意外事故导致可通过空气传播的生化武器泄露，负责蜂巢安保的电脑系统“红后”启动应急措施，却导致数百名工作人员罹难……四小时后，蜂巢安保人员爱丽丝（米拉·乔沃维奇 Milla Jovovich 饰）在蜂巢出口醒来，并且因为催眠气体而失忆。一支受命关闭红后的特种小队来到此处，与爱丽丝、自称警察的安德森，以及蜂巢工作人员帕克斯组队深入地下。一行人因任务目标与红后冲突而先后遭遇保卫系统和丧尸的连番袭击，而爱丽丝渐渐恢复的记忆揭示了她与同行者非同一般的联系。这场生化丧尸危机该如何解除？又或者根本是一曲绝望的前奏？"},{"id":86838,"p":"/fUOEe5cENYduwboVa5ABBvBzzu0.jpg","b":"/qIDUVp8EciOZ8WSzLBZkwGfENl4.jpg","t":"七个变态","r":6.822,"y":2012,"rd":"2012-10-12","hs":1.216,"d":3.86,"mt":"movie","o":"马迪Marty（柯林·法瑞尔 Colin Farrell 饰）是一个爱喝酒的电影编剧，他的好友比利Billy（山姆·洛克威尔 Sam Rockwell 饰）则和汉斯Hans（克里斯托弗·沃肯 Christopher Walken饰）靠偷狗然后把狗还回给失主来赚钱。马迪Marty近期在写一个叫《七个神经病》的剧本，却没有什么灵感，于是比利Billy给他提供了一些素材。有一个神经病是一个杀手，每次杀完人都会扔下一张J扑克牌，有一个越南的复仇者，有一个自刎的贵格教徒······比利Billy偷了一条狗，这条狗的主人是一个黑帮老大查理Charlie（迈克尔·斯图巴 Michael Stuhlbarg 饰）的爱犬。查理Charlie丢了他视如生命的狗，到处在寻找。他找到了汉斯Hans住院的妻子并杀害了她。比利Billy知道这件事后，愤怒的将他的情人杀害，而她也是查理Charlie的情人，随后比利Billy扔下了一张扑克牌。原来比利Billy就是那个神经病杀手。他和马迪Marty、汉斯Hans来到野外继续写剧本，同时他也让查理Charlie单枪匹马前来决斗 ······"},{"id":1577,"p":"/eBw6DP75IwMjbfvp3fuGrQcimTp.jpg","b":"/5PJP3NaiH9ZJRzrEHLeqSY5rNxb.jpg","t":"生化危机2：启示录","r":6.356,"y":2004,"rd":"2004-09-10","hs":0.909,"d":3.688,"mt":"movie","o":"T病毒在蜂巢中肆虐并很快打破了地面上浣熊市的平静，丧尸开始在人群中出现，保护伞公司将整个城市封锁，计划使用核武器摧毁城市以掩盖病毒外泄的事实。被保护伞注射T病毒使身体能力远超常人的爱丽丝由昏睡中醒来，她在混乱的浣熊市与防卫队员瓦伦汀、记者泰莉等人组成队伍，试图找到脱身之法。另一方面，保护伞公司的科学家艾肯佛博士为搭救被公司抛弃在城中的女儿安琪拉，以提供逃生方式为代价请求爱丽丝和防卫人员卡洛斯两组人马帮助。而保护伞公司派出了由环保分子麦特所改造成的“复仇邪神”阻止这一切……"},{"id":17431,"p":"/oSKOmiXCDkmdto7FcwloLy2bkHb.jpg","b":"/xvNNdKrQo57gEEndrqoqZSzEjNj.jpg","t":"月球","r":7.565,"y":2009,"rd":"2009-06-12","hs":1.159,"d":3.557,"mt":"movie","o":"未来世界，随着科技的飞速进步，地球的污染也越来越严重。为了遏制这种现状，一家名为月能工业有限公司的企业应运而生。该公司致力于月球能源的开发，通过采集氦-3来满足地球对能源的需求。月能公司在月球设有基地，山姆·贝尔（山姆·洛克威尔 Sam Rockwell 饰）正是该基地 上唯一的工作人员。山姆是公司聘用的合同工，他已在月球孤零零地生活3年，陪伴他的只有智能机器人戈蒂（凯文·斯派西 Kevin Spacey 饰）。枯燥乏味的生活令山姆归心似箭，在还有两周就离开月球的时候，山姆偶然遭遇一起事故。醒来后的他发现戈蒂似乎对其有所隐瞒，公司高层也拒绝他的回程请求。山姆借机逃出基地，却在事故发生地点发现另一个自己……本片荣获2009年爱丁堡国际电影节最佳英国影片奖、2009年西雅图国际电影节最佳男主角奖。"},{"id":10778,"p":"/iRzEndtF52MBwjPsnNreyHTgU8L.jpg","b":"/xwjVHxKKk2hb6CJX46U4Cv0Zq0a.jpg","t":"缺席的人","r":7.526,"y":2001,"rd":"2001-10-26","hs":0.928,"d":3.452,"mt":"movie","o":"　　理发师艾迪的生活平淡无奇，在百货店担任簿记的妻子多丽丝和他貌合神离，艾迪凭丈夫的直觉断定妻子与其老板戴夫有染。一日，艾迪接待的一位客人大肆吹嘘新兴的干洗生意，并拉拢艾迪投资，不甘在小镇寂寞一生的艾迪决意入股，并向戴夫发出了匿名威胁信勒索以获得资金。艾迪如愿收到封口费，但事情很快暴露，戴夫找到艾迪泄愤不成反被杀死。戴夫之死导致多丽丝入狱，艾迪反而未受怀疑，于是他超脱于事件之外，每日只靠少女贝蒂的琴声打发时光，不久一场车祸让事情急转直下……"}]