[{"id":62495,"p":"/cFdQv0bmQqaTAtPJU5MhyfhIZ28.jpg","b":"/nKgHsTibflGgGv3QeEEu7jtzqjR.jpg","t":"山贼的女儿罗妮娅","r":6.5,"y":2014,"rd":"2014-10-11","hs":2.329,"d":14.924,"mt":"anime","o":"《山贼之女罗妮娅》的故事发生在有着中世纪欧罗巴风情的广袤森林里，主人公少女罗妮娅是生活在位于那片林中的巨大古城中的山贼马堤斯的独生女。在父亲、母亲和山贼伙伴们熏陶下成长起来的罗妮娅，有一天被允许一个人离开自家的地盘。依靠自己的力量慢慢学习着生存的她，随后便与一个名叫毕尔克少年相遇了……作品不仅描述了罗妮娅一个人的成长过程，同时还关乎于孩子们对未知事物的憧憬，以及绿林家族间的恩怨。"},{"id":61534,"p":"/iBUntaUPEIEfinayHY2Zjqehn59.jpg","b":"/wyiTVatTjFWSXmd5zCGUBuYYSoQ.jpg","t":"恋爱舞台！！","r":6.5,"y":2014,"rd":"2014-07-10","hs":2.104,"d":11.196,"mt":"anime","o":"濑名泉水（代永翼 配音）出身于演艺世家，父母和哥哥都是当红的明星艺人，唯独泉水是个普通大学生，而且还是个梦想成为漫画家的个性内向阴沉的宅男。他的这种性格，源自十年前的一次广告拍摄，泉水临时被安排出演女花童角色，当时的搭档是出演男花童的一条龙马（江口拓也 配音）。拍摄上出现的失败让泉水从此惧怕演艺圈，而与之相反的是，一条龙马在演艺道路上顺风顺水，成为了炙手可热的偶像明星，而他却一直单相思着那一个爱哭的小小女花童。\n\n十年后泉水再次接到广告邀请，搭档仍是一条龙马。本想拒绝的泉水在家人的威逼利诱下再次女装上阵。十年后的重逢，让龙马十分兴奋惊喜，他甚至在拍摄结束后向“泉水小姐”表白，却发现，自己魂牵梦萦了十年的泉水竟然是男人？"},{"id":60805,"p":"/sh8EfDdjR6y1tbICREFtwbtPyIA.jpg","b":"/jCDntK32Cikixnu5Dk7yfAWUgHH.jpg","t":"极黑的布伦希尔德","r":6.448,"y":2014,"rd":"2014-04-06","hs":2.015,"d":10.002,"mt":"anime","o":"电视动画《极黑的布伦希尔德》是改编自日本漫画家冈本伦原作的同名漫画。在《周刊Young Jump》2013年第41号（9月12日发售）上宣布了“动画化企划进行中”的消息  。2013年12月5日正式宣布TV动画化  。电视动画于2014年4月6日开始播放，包括BD&DVD收录的OVA第11.5话，全14话。"},{"id":304023,"p":"/iKgMqRSZ9kxsZ5D9WgtMdi5gAx6.jpg","b":"/poTFhNtA1kZa3Qb6ulCwa5HPEKb.jpg","t":"乐园追放","r":6.4,"y":2014,"rd":"2014-11-15","hs":0.644,"d":1.159,"mt":"anime","o":"四百年后的未来，一曾蔚蓝的地球黄沙遍野，自然环境极度恶劣。与之相伴，旧有的人类文明凋零殆尽，早先绝大多数幸存者迁往靠近地球的外太空，在名为迪瓦的设施中安顿下来。他们抛弃肉体，将自己的精神和灵魂投入迪瓦所构建的虚拟空间中，尽情享受没有丝毫痛苦的快乐。但是自称弗隆提亚·赛塔（神谷浩史 配音）的骇客让维护迪瓦网络安全的中央保安局坐立不安，为了彻底揪出这个神秘敌人，保安局派出三等官安吉拉•巴尔扎克（钉宫理惠 配音）回到地球调查。操纵先进机甲的安吉拉率先打败蜂拥而至的沙地巨虫，随后和前来接应的丁格（三木真一郎 配音）见面。两个性格全然不同的搭档一同上路，来到了弗隆提亚可能藏身的杰德小镇。 安吉拉在那里得知令人惊讶的事实，而她曾经所坚持的信念也开始动摇……"},{"id":293271,"p":"/3MSSCpnWdsFq63C37sUaHj7sDfG.jpg","b":"/z80RWUg5fs0wxx43jDSkaJvln0m.jpg","t":"姆明：漫游蓝湾","r":5.7,"y":2014,"rd":"2014-10-10","hs":0.384,"d":0.582,"mt":"anime","o":"嚕嚕米一家人決定進行一趟旅程，經歷了一連串海上風暴後，他們來到了蔚藍海岸。這裏是享樂的天堂，美食、華服、帥哥，處處考驗著嚕嚕米一家對於彼此的信任與情感，他們能夠一起返回純樸的姆米谷嗎？本片為慶祝原作者朶貝楊笙百歲誕辰所推出的首部電影長片，改編自1995年出版的同名漫畫，手繪風格色調追求原著精神，帶著五、六零年代的動畫風格，清新療癒。"}]