[{"id":19644,"p":"/zs0uA4nEYw0GCbcAQmMcK6ikaO1.jpg","b":"/dbZRnjdBxpIHnyfCDMLlFSzx7pw.jpg","t":"实尾岛","r":7.1,"y":2003,"rd":"2003-12-24","hs":0.717,"d":2.172,"mt":"movie","o":"　　60年代末朝鲜半岛南北局势紧张，双方都展开了疯狂的间谍与刺杀行动。1968年1月，康仁灿（薛景求饰）因谋杀罪名成立而被判死刑的，在行刑前突然被召到拘留室，与特种部队军官讨论替代死刑的条件，他将被送到西南部荒岛实尾岛接受特别军事训练。同时，另外30名死囚也接受了特种部队军官的条件，被征召到实尾岛执行特别任务。\r 　　这31名死囚乘坐渔船到达实尾岛后，便在上级崔在贤中尉（安圣基饰）宣布下，组成了以刺杀朝鲜元首金日成为目标的“684北派部队”，并随即接受一连串地狱式的体能和军事训练。\r 　　可是在三年后，由于韩国政府国策的改变，“684北派部队”的计划被取消，31名队员则前途未卜。他们纷感被国家出卖，只能设法自救……"},{"id":143481,"p":"/4ECg9X4SGpzP86Xx0CyogRUQiKd.jpg","b":"/y1wd7YlAmYVnS45x2kK9ryydixM.jpg","t":"Louis Theroux: Louis and the Brothel","r":7.1,"y":2003,"rd":"2003-11-09","hs":0.17,"d":0.316,"mt":"movie","o":""},{"id":63237,"p":"/pWobaL2rCplwQz0QAbs97lhYlgx.jpg","b":"/cTRmQXnJf89AeG1D0sfkZSj1uJc.jpg","t":"İnşaat","r":7.1,"y":2003,"rd":"2003-11-21","hs":0.076,"d":0.131,"mt":"movie","o":""},{"id":1584,"p":"/zXLXaepIBvFVLU25DH3wv4IPSbe.jpg","b":"/iv1ajZACUGHn4JztG9Z8yvbcmic.jpg","t":"摇滚校园","r":7.085,"y":2003,"rd":"2003-10-03","hs":1.26,"d":6.468,"mt":"movie","o":"杜威•费恩 是一名已过而立之年，却仍在为理想打拼的摇滚音乐人。他不屑于那种粗制滥造、充满向商业谄媚味道的虚伪乐曲，一心追逐真情实感的纯粹摇滚乐。为此，他和无数支乐队分道扬镳，至今事业无成，还面临被房东赶出去的窘境。杜威的男房东兼老友内德•斯尼勃利 此前曾是狂热躁动的死亡摇滚乐手，如今摇身一变成为了居家好男人以及代课老师。杜威闲赋家中时，偶然接到一通来自某中学的招聘电话，对方邀请内德迅速来学校代课。穷极无聊兼为生计所迫的杜威偷梁换柱，以内德的身份进入这所校风极为严谨的名门中学教学。学生们的死气沉沉一度让他倍感无聊，某天，杜威无意中发现孩子们的音乐天赋。于是，他瞒天过海，带领这群只知道读书的孩子们进入一个全新且乐趣无穷的摇滚世界……"},{"id":11042,"p":"/fNNXhMitLAWrxTC6uEm9m6DymSt.jpg","b":"/7PefpVkSOiQmcdGv6TGHU8kn296.jpg","t":"野蛮入侵","r":7.075,"y":2003,"rd":"2003-09-24","hs":0.48,"d":1.162,"mt":"movie","o":"　　与父亲形同陌路的塞巴斯蒂安（斯蒂芬·卢梭 Stéphane Rousseau 饰）忽然接到母亲路易丝的电话，那个风流成性的历史教授父亲莱米如今躺在医院里，命不久矣。塞巴斯蒂安在一番犹豫之后赶回蒙特利尔，陪父亲走过最后一段时光。多年的隔膜以及生活方式的差异让这对父子从一开始就吵了个天翻地覆，但塞巴斯蒂安还是想尽办法让父亲平静的走完最后的日子。他把父亲换到舒适的病房，并且打电话召集了父亲昔日的朋友聚集到一起，甚至为父亲买来海洛因止痛。在相处过程中，父子俩的感情产生了微妙的变化。  　　该片被誉为“生命的告别仪式”，以其平实朴质的影像和细腻入微的感情横扫各大影坛颁奖礼。2003年，法国戛纳电影节上获得了最佳剧本、最佳女演员大奖，并获金棕榈大奖提名；2004年，法国恺撒奖最佳导演、最佳影片、最佳剧本奖；2004年，奥斯卡最佳外语片奖以及最佳原创剧本提名。"},{"id":17345,"p":"/5M5h80QGQq5BXxcpoT1wkaxPdwm.jpg","b":"/igioKWrz9OMsAZpXMTZ41j3zFqs.jpg","t":"飞越生命","r":7.074,"y":2003,"rd":"2003-07-25","hs":0.265,"d":0.531,"mt":"movie","o":"身为汽车代理的杰奥斯汀，贯以卑劣的手法销售二手汽车，为求成功卖出车辆，不择手段。其 处事态度渐渐影响到他和亲人的关系。但一次整修跑车的经验，让他体会到了上帝的力量，从 中检讨自己的所作所为。杰奥斯汀在事业上，在与亲人的关系上，在自己的生命里，慢慢看到 了上帝的光辉。"},{"id":24164,"p":"/5B3rPleRvwhO4rjspogTzMHoy5Q.jpg","b":"/z5E3p3YAzV3SvOdvTplgr6Y6NrG.jpg","t":"再见，长夜","r":7.072,"y":2003,"rd":"2003-09-05","hs":0.184,"d":0.345,"mt":"movie","o":"　安娜是一个年轻美丽的女孩，却过着分裂的生活。白天的时候，她是办公室职员，晚上则去参加恐怖组织活动，为了创造理想的世界。然而，在恐怖组织谋划的一场绑架事件后，安娜却惊觉过去和现在的努力，所谓为理想付出的种种牺牲，都刹那间化为乌有，她和她的伙伴们都发现，不切实际的理想并未给他们的生活带来任何改变，安娜对自己的选择产生了从未有过的怀疑。"},{"id":1088,"p":"/1ZQSkyEDRJdk6TCAThBojB5hJcK.jpg","b":"/ppcLeOwKQLzg7BT1spZhaafuGL5.jpg","t":"鲸骑士","r":7.065,"y":2003,"rd":"2003-01-30","hs":0.54,"d":1.384,"mt":"movie","o":"　　佩（凯莎·卡斯特-休伊斯 Keisha Castle-Hughes饰）是新西兰海岸上古老部落的酋长孙女。母亲曾经诞下龙凤胎，但不幸她和男婴都死去了，心灰意冷的父亲远走他方，剩下孤女佩给祖父母抚养成人。  　　奶奶非常疼爱佩，而酋长寇罗（拉维里·帕拉特恩Rawiri Paratene饰）却一度认为孙女是不祥之人。现今更令寇罗头痛的是继承人的问题。这个部落的有着严格的信条：继承人必须是男性。而眼看自己的儿子无法继承家业，寇罗万分苦恼。他从族人中间选出壮健男子，希望可以培养成为领袖，结果很不如意。而他的孙女佩，却在练习各式武艺，一心要接过爷爷的担子。  　　寇罗却执意遵从族人规条，不允许女性当上领袖位置。直到一条鲸鱼搁浅在此处的海岸，事情才开始峰回路转。佩凭着出色的勇气和能力，让爷爷改变了决定。 ©豆瓣"},{"id":19765,"p":"/qYHnkyOWb3Dj9IxmHAlimk99kte.jpg","b":"/8QFuCy9fjcI6wm02fxFkJOjktRz.jpg","t":"齐勒维","r":7.064,"y":2003,"rd":"2003-09-04","hs":0.147,"d":0.267,"mt":"movie","o":"四零年代捷克被纳碎占领时期，艾莉卡被迫从医学院退学，转而成为市立医院的白衣天使，并且加入男友李察等人所组成的反抗军行列中。一个夜晚，一名生命垂危的病人乔沙急需输血，艾莉卡是唯一符合血型的人，两人因此结下不解之缘。好景不常，反抗军计划曝光而成为通缉对象，李察不惜远走他乡，来不及逃跑的艾莉卡，被迫藏身于乔沙安排好远离尘嚣的山间小屋，从此改头换面成为农妇汉纳，在齐勒帷过着遗世独居的生活，日复一日年复一年。"},{"id":1807,"p":"/1a4VU9z2hxEvugHMK7VsobB9xTX.jpg","b":"/n9irXcigQGlcub5JJ6RV1EdDW1J.jpg","t":"大象","r":7.06,"y":2003,"rd":"2003-09-20","hs":0.88,"d":3.096,"mt":"movie","o":"美国一所普通高中普通的一日，逃课未果的John（John Robinson），在父亲的逼迫下回到校园；喜欢摄影的Elias（Elias McConnell），在校园内外拍过一些人物和风景后，来到学校暗房冲洗照片；新交了女朋友的Jordan，正被与他有过关系的女孩纷纷议论着；被人冷落情绪异常低落的Michelle，来到学校图书馆帮助做工……校园高墙之外，时常受人欺负的“患难兄弟”Eric（Eric Deulen）和Alex（Alex Frost）正在家里午睡，他们对纳粹形象和暴力游戏非常迷恋，曾在互联网上订购了枪支。午睡过后，两人进行一番简单的策划，身穿美军野战装、手持冲锋枪走进校园，开始大开杀戒。"},{"id":604,"p":"/A6UiBTOfJ0tOMIWN7qX124rqPZH.jpg","b":"/tva2OlLELCagFynFibcefhn2D9i.jpg","t":"黑客帝国2：重装上阵","r":7.057,"y":2003,"rd":"2003-05-15","hs":1.463,"d":9.384,"mt":"movie","o":"上一部结尾，尼奥终于意识到自己的能力和使命，中弹复活后，变成了无所不能的“救世主”，他和女友崔妮蒂，舰长墨菲斯回到了人类的基地锡安，受到人们的热烈欢迎。此时，“母体”决定先下手为强，派出了两万五千只电子乌贼攻击锡安基地；墨菲斯、尼奥和崔妮蒂则再次进入“母体”，寻找“制钥者”，准备从内部破坏；而本该被尼奥消灭的特勤史密斯似乎出了点问题，脱离了“母体”的控制，拥有可怕的复制能力，阻碍尼奥他们的行动。"},{"id":4464,"p":"/jCamhO2YEKnxAGGJYDhfMI4CTMr.jpg","b":"/9mxDXwoNLLX1SOeq2uiqEfGg4sN.jpg","t":"奔腾年代","r":7.052,"y":2003,"rd":"2003-07-22","hs":0.795,"d":2.586,"mt":"movie","o":"大萧条时期，每个人都要守住一个梦想，以此来度过最黑暗的时光，生活失意的汽车制造商查尔斯•霍华德（杰夫•布里吉斯 Jeff Bridges 饰）也不例外。他买了一匹小个子赛马，名为“海饼干”，并笼络了一批同样有梦想的人，意图进入赛马圈。 第一个发现海饼干天赋的是训练师 汤姆•史密斯（克里斯•库珀 Chris Cooper 饰），他认为这匹马虽然个头矮小，腿脚也不太灵光，天性中却藏着十足的执拗和倔强，这有可能使其成为赛马圈的王者。他们找来前拳击冠军瑞德•波拉德（托比•马奎尔 Tobey Maguire饰）作为海饼干的骑师，三个人一匹马在共同的征程中重新找到了生活的方向。"},{"id":36658,"p":"/bIgHDHZNL3Uba9rXbMwlbYAmV2i.jpg","b":"/s8ftvFvafWWEhApISamHx32bx6h.jpg","t":"X战警2","r":7.03,"y":2003,"rd":"2003-04-27","hs":0.211,"d":0.404,"mt":"movie","o":"在一次政治要人遭到暗杀后，所有的矛头又一次指向变种人。这一次，X教授也感到压力大增，以致于跟美国总统都要就此事进行磋商。一个拥有很高声誉的前将军，率领着反对变种人的联盟连续对X教授施压。万磁王在这种情况下，不得不寻找与X教授联手抵抗前将军的方式。金钢狼的身世也将进一步揭晓。"},{"id":3396,"p":"/lbwXEMe4fz6hj3ySwgstRJx38Wz.jpg","b":"/zi7RJdHRRnjViCOQAVnqeAMoRez.jpg","t":"The Yes Men","r":7.021,"y":2003,"rd":"2003-09-07","hs":0.252,"d":0.5,"mt":"movie","o":""},{"id":7270,"p":"/oc0ajHteGqF8qUDQDAso3oyt5Xn.jpg","b":"/7HiMvoDSYW4fyu4rkmWH6pcKKuF.jpg","t":"火柴人","r":7.009,"y":2003,"rd":"2003-09-12","hs":0.634,"d":1.774,"mt":"movie","o":"火柴人——美国俚语，说的是那种让你掏心掏肺外加掏钱的骗徒……一个厉害的火柴人，即使他手上只有一盒火柴，他都有办法用高超的骗术，夸张火柴的效能，并且让一堆人捧着现金抢着向他买火柴。从这一点上看，与营销案例中关于“如何把冰卖给爱斯基摩人”颇有些相似之处，因此才有了罗伊的那句话：“我从不使用暴力，人们都是心甘情愿给我钱的！” 罗伊（尼古拉斯·凯奇）与弗兰克（萨姆洛克·维尔）是一对从事小打小闹的骗子生涯的搭档，他们利用人们爱占便宜的心理屡屡得手，因为既不会让受骗者倾家荡产，每次的骗术伎俩又是花样翻新，所以骗子生涯倒也波澜不惊。"},{"id":16876,"p":"/647kfvUPkDBXtIHQEhInJR2LUyX.jpg","b":"/8eR74PHvVlG1SKYUvmT1nAEi7VU.jpg","t":"断魂枪声","r":7,"y":2003,"rd":"2003-06-11","hs":0.398,"d":0.9,"mt":"movie","o":"　　亚当斯（本·福斯特 Ben Foster 饰）是一位十分叛逆的高中男生，曾经，他甚至口出狂言说要炸掉学校，亚当斯的言论吸引了边缘团体“特洛格”的注意，这是一个非常危险而又深不可测的组织，常常和校园周边的黑暗组织发生暴力冲突。\r 　　邓肯（汤姆·加瓦那 Tom Cavanagh 饰）是学校的戏剧老师，他深知亚当斯并不是表面看上去的那样无可救药，他找到了亚当斯，邀请他在话剧中担任重要角色，这让亚当斯感到十分不可思议。在为了演出话剧而拍摄的短片中，亚当斯选择了校园枪击案作为拍摄题材，他的短片揭发了“特洛格”所组织的一系列恐怖活动，却也将自己置于了十分危险的境地。"},{"id":32526,"p":"/ogxl6v4fPdqsYUwI2HNNNC68BAG.jpg","b":"/8Szkfsz861G3T5LCcYD8QzvPaBx.jpg","t":"迷恋荷尔蒙","r":7,"y":2003,"rd":"2003-05-10","hs":0.471,"d":1.137,"mt":"movie","o":"　　年轻英俊的美国大兵巴利（特罗伊·加里蒂 Troy Garity 饰）在脱衣舞俱乐部遇到美艳舞者，同伴怂恿巴利搭讪看是男是女。巴利很绅士的和对方攀谈，同时没有把战友的下流赌注讲出来，从而赢得这位叫亚当斯（李·佩斯 Lee Pace 饰）的变性舞者好感。一见倾心的两人开始交往，他们感到很幸福。巴利的室友费希尔（肖恩·海托西 Shawn Hatosy 饰）十分嫉妒，不断挑衅生事，并最终唆使新兵用球棒残忍结束了巴利22岁的生命。7月4日是美国国庆日，亚当斯正在庆典晚会上大放异彩，而在异地的寓所巴利已倒在血泊中。当摘得桂冠的亚当斯得知巴利的噩耗后悲痛让他甚至无法站立。他弯下腰蜷缩成一团，绝望的哭泣，仿佛身体每一处留下巴利痕迹的地方都渗透出被切割凌迟的苦痛......  　　本片根据真人真事改编，讲述一位美国士兵因爱上变性舞者而惨死在战友乱棒下的震撼悲剧。由获得过奥斯卡的弗兰克·皮尔森执导，入围当年金球奖最佳迷你剧集奖，艾美奖最佳导演奖，以及全美独立精神奖最佳男主/男配奖等。 ©豆瓣"},{"id":337,"p":"/vLpKMLQ62HMdBKi1DO3UKpkM9Zr.jpg","b":"/56uYFEyonCvjlM3lpPchy1LRruH.jpg","t":"易布拉辛先生和古兰经的花","r":7,"y":2003,"rd":"2003-09-17","hs":0.374,"d":0.827,"mt":"movie","o":"故事发生在60年代的一个巴黎小镇上。男主角（奥玛 沙里夫 饰）是个阿拉伯人，年迈的他开了间卖杂货的小店维持生活。头发花白的他非常孤独，却是个善良的老人，直到有一天一个犹太小男孩莫莫（皮埃尔·布朗格 饰）的出现，才打破了他寂寞的生活，一老一少，两个不同种族的人走到一起，在他们之间产生了忘年的友谊，也从对方身上找到了生活的乐趣。"},{"id":11297,"p":"/iO2asIPkgzpLNnsKG9qgkfoGmrX.jpg","b":"/j3xkJTSsYRSTru3kya1uvTs3cVf.jpg","t":"拯救地球！","r":7,"y":2003,"rd":"2003-04-04","hs":0.666,"d":1.928,"mt":"movie","o":"　　炳古（申河均 饰）是一个喜欢研究外星人问题的韩国青年。他不但坚信有ET的存在，还把地球上种种坏事情都归咎于外星人作祟。  　　炳古的母亲在工厂里死去，这件事给了炳古沉重的打击，他的精神始终处于某种不正常的状态。工厂的主席，因此成为炳古心目中认定的潜伏在地球的外星人。他不顾后果的绑架了工厂主席，逼他说出外星人要侵害地球的阴谋。但是，没有人相信他的“混话”，警方介入这个绑架案，而炳古也陷入了危险当中。  　　也许，男主角的预言并没有错，但是毁灭地球的，就没有人类的份吗？"},{"id":37209,"p":"/7ATs79HpMv82hcPM3iv6kwugyDj.jpg","b":"/1iewRrC7LwkANjLzu2mimlNV0Pe.jpg","t":"世界上最悲伤的音乐","r":7,"y":2003,"rd":"2003-09-17","hs":0.313,"d":0.656,"mt":"movie","o":"《世界上最悲伤的音乐》一出魔幻的、黑色的、反讽的梦境，故意模糊的颗粒状的黑白镜头，人物身后的光芒丛生，都宛如是现实与虚幻交错与臆造的产物。  男爵夫人海伦若干年前被误锯双腿，从此她的心里只有恨没有爱，她有一家啤酒馆，为了在大萧条中赢得生意，她举办了场“世界上最悲伤的音乐”的比赛，吸引了世界各地的音乐家，啤酒自然源源不断地被卖出；以前的恋人切斯特*肯特携女友娜西莎代表美国来参加；其兄罗德里克*肯特非常仰慕一战的导火线发起者---刺杀大公的凶手，因此加入塞尔维亚也来了，他拥有被称为世上最忧郁的大提琴声音，自从儿子死去妻子失踪，他就一直身携其子心脏到处漂泊，沉浸在不可救药的悲伤之中；他们的父亲老肯特就是当年误锯海伦双腿的人，为了弥补过错，他花了多年心思制作了一双晶莹剔透的玻璃腿，并在此过程中，他不可抑制地爱上了海伦。  这些人在音乐会上通通不期而遇，演绎了一场荒唐而感伤的戏。切斯特大胆而无赖，对死亡无所畏惧，使尽浑身解数要赢得比赛，包括和海伦的上床、拉拢其他比赛团、让娜西莎唱最优美动听的歌曲来揭示所谓痛苦悲伤的虚无；而罗德里克一心认为娜西莎就是他的妻子，这个有双纯真大眼睛的女子宽容地说“你要认为我是，就是吧” （究竟是不是，难以辨认）；老肯特则在梦幻破灭之后，跌入啤酒池而亡；最后的高潮在两兄弟决赛时来临，男爵夫人着玻璃腿在欢呼中登场，不幸恰恰都是在最得意时发生，罗德里克古怪刺耳的大提琴震破了玻璃腿，里面的啤酒汹涌而出，恼羞成怒的男爵夫人用玻璃残渣刺伤了切斯特，切斯特在临死前放火焚烧啤酒馆，人人得以逃生，只有他宁愿坐在钢琴前，唱响最后的挽歌。  最让我感动的是它的摄影，像是在放大梦境的源头，模糊悲欢的界限、掩盖生死的本质、虚拟真假的存在，在各种风格的音乐里，悲伤已不是主题，上升为永恒的疑问。"},{"id":61676,"p":"/fvYBgpLdemOhNEVLZZN1mnn8CHE.jpg","b":"/ryxeBhuXhldEQch918Ih2GLugNd.jpg","t":"忘不了","r":7,"y":2003,"rd":"2003-11-20","hs":0.54,"d":1.388,"mt":"movie","o":"阿文（古天乐 饰）是一个小巴司机，在一次交通意外中丧生了，他的新婚妻子小慧（张栢芝 饰）强忍伤痛也要继续生活下去，还要照顾阿文与前妻生下的儿子乐乐（原岛大地 饰）。她开着阿文生前用过的小巴开始新的生活，可是行内的人都看不起这个女小巴司机，踌躇满志却处处碰壁。大辉（刘青云 饰）同情她的遭遇，便开始教授她一些在行内需要注意的行规以及竞争的方法。迫于生活的压力，小慧想让乐乐过上好生活，便打算把乐乐交给他的生母抚养，大辉出面阻止，并承诺帮忙抚养乐乐，但其实大辉心中也有不少解不开的结，两个同样心事重重的人，走到了一起。"},{"id":29987,"p":"/2rGUeOutM9d92CbZKZcUY93L27e.jpg","b":"/dcJLwvM8sRgnMyYRHF2dyOg19z8.jpg","t":"隔窗未了缘","r":6.992,"y":2003,"rd":"2003-02-27","hs":0.447,"d":1.057,"mt":"movie","o":"　　和许多已为人妻为人母的女人一样，乔凡娜（乔凡娜·梅索兹殴诺 Giovanna Mezzogiorno 饰）一边享受着平静的生活所带来的宁静和安全感，同时又为一成不变的婚姻感到厌倦。为了维系家庭，乔凡娜曾经放弃了自己的理想，现在想来依旧感到遗憾万分，再加上一个不解风情的古板丈夫，使得她尚未老去的内心开始蠢蠢欲动。  　　隔壁那个名叫洛伦兹（雷欧·波瓦 Raoul Bova 饰）的男人吸引了乔凡娜的注意，透过厨房的窗户，乔凡娜偷窥着他的一举一动。机缘巧合之下，乔凡娜和洛伦兹相识了，欲望的火焰燃起一发不可收拾。但是，随着时间的流逝，乔凡娜发现局面渐渐开始失控，她和洛伦兹之间的关系也变得扑朔迷离起来。"},{"id":72443,"p":"/ePqLutgrjnX2QLDnbi32xgWP7KM.jpg","b":"/fdtGbLY9F5RWixb2mRibuMSzQXv.jpg","t":"Jose与虎与鱼们","r":6.99,"y":2003,"rd":"2003-12-13","hs":0.715,"d":2.17,"mt":"movie","o":"　　某个清晨的街道，一个老婆婆失手让推着的婴儿车从斜坡滚下，这时，麻将馆收工的恒夫恰好路过，他上前查看，惊讶地发现婴儿车里竟然有个年纪不小的女孩子！原来，女孩子是老婆婆的孙女，从小双腿残疾，婆婆觉得丢人，就把她藏在家里，只在清早带她出去散心。令恒夫惊讶的是，这个女孩子的身上不仅没有流露脆弱或自卑，反而有些特别的地方：她烧得一手好菜，她读各种各样从垃圾里捡回的书，她自己给自己取名叫Jozee，她想着从黑市买Tokarev手枪自卫，和恒夫出去逛街时，她无比眷恋地说想把天空的云彩带回家。虽然恒夫已经有了女朋友，他还是不知不觉被Jozee吸引过去……"},{"id":40427,"p":"/kSa33WeSCCdJeADOOATVmKuyxvU.jpg","b":"/o9LEZLW2ZX6G5KsWQXNCk0McuFM.jpg","t":"深红的金子","r":6.987,"y":2003,"rd":"2003-09-12","hs":0.428,"d":0.995,"mt":"movie","o":"故事发生在伊朗的一个城市，主人公侯塞因在两伊战争退伍之后，做了比萨速递员，靠送比萨给到富人区来维持生活。他爱上朋友阿里的姐姐，并希望娶她为妻。阿里是个小偷，一次，他偷到手的手袋里竟有一块黄金。侯塞因想给自己的爱人买一件首饰，在旁人的怂恿下，他与阿里去珠宝店购物，却遭到奚落，在贫富世界的巨大差异下，侯塞因感到深深的失落，愤怒之下他打劫了那家珠宝店，并为之付出沉重的代价。"},{"id":13537,"p":"/1KHHNkrf8t15sXXF9d9TGq1T9jv.jpg","b":"/u4OUSKeFwuP1z42dL58Mi0LYwIg.jpg","t":"欲盖弥彰","r":6.981,"y":2003,"rd":"2003-11-14","hs":0.594,"d":1.606,"mt":"movie","o":"斯蒂芬•格拉斯（海登•克里斯滕森饰）95年从宾西法尼亚大学毕业后，加入了具有90年悠久历史、在美国颇有影响力的、以刊登政治和社会评论著称的杂志《新共和》。由于总能采集到新奇的选题、写出有趣的文章，他很快便得到大家的赏识。一天，新上任的主编查尔斯•雷恩（彼得•萨森加德饰）发现斯蒂芬•格拉斯所有的文章都是杜撰出来的，一切的名声与文采飞扬都如玻璃般脆弱，《新共和》面临揭开真相的关头。 ©豆瓣"},{"id":14694,"p":"/1UlHIWfqjkizc2qem0IPZBG6nn5.jpg","b":"/kkFwxts0A2E6k2maR0UktH4cV4F.jpg","t":"雪行者","r":6.978,"y":2003,"rd":"2003-09-11","hs":0.464,"d":1.114,"mt":"movie","o":"　　在获得赠与的两个稀有海象牙后，Barry Pepper扮演的飞行员Charles Halliday 运送生病的女孩Kannalaq去医院，途中发生坠机事故Charlie and Kannalaq（由Annabella Piugattuk扮演，这是她第一次露脸）被留在了远离城市的荒野。Charlie设法穿过遥无尽头的雪地前往最近的军事基地，不得不把生病、垂死的年轻姑娘抛在身后。"},{"id":1720,"p":"/9k0SBZ0wus0xyh4qdlDdwtIeiJ0.jpg","b":"/2verdecl3RVgi25DCi9LgynSJtF.jpg","t":"航向热带岛屿的冰山","r":6.944,"y":2003,"rd":"2003-02-28","hs":0.268,"d":0.541,"mt":"movie","o":"　　他是天才抑或白痴？患有白血病的十七岁少年诺尔自觉比谁都聪明，不甘于平凡渺小屈从大多数人的规律；冬天的冰岛有如一座白色监狱，冰封的河川雪藏著他的青春热情，更增他内心的孤寂感。他梦想和心仪的女孩双双逃离此地，冲出牢笼，但是命运好像有心和他作对，拼命横冲直撞，换来的却是灰心失望，最后更落得一切失控，而只有付出惨烈的代价才能换到他向往的自由。这是导演卡里的首部剧情长片，对青少年的混噩成长有细腻而同情的描写，既伤感又乐天的结局更耐人寻味。"},{"id":50314,"p":"/flpuP2Y2qUkVGghsOYkxj0HkgB9.jpg","b":"/lWka0Rp7dhUu5ijstVW77IjphGG.jpg","t":"我的建筑师","r":6.931,"y":2003,"rd":"2003-11-12","hs":0.103,"d":0.18,"mt":"movie","o":"本部纪录片讲述美国费城著名建筑师路易斯·I·康因，这位曾设计过众多著名建筑的伟大建筑师生前有关事业和家庭的故事。这是一部有关爱与艺术的影片，也是一部讲述背叛和原谅的故事。从宾夕法尼亚火车站的地下走廊到人潮汹涌的孟加拉首都达卡的国家议会大厦，在这些美轮美奂的不朽作品中，我们似乎看到了这位20世纪下半叶被很多建筑历史学家公认的最具影响力的天才惊人的创造力。然而在生活中，路易斯却是一个既神秘又矛盾的丈夫、父亲。路易斯有着三段不同的家庭生活，执导本片的导演纳撒尼尔·康恩正是路易斯的其中一个儿子。"},{"id":2289,"p":"/kepfIvPvFjlsGerqFHpRfDY17Ty.jpg","b":"/xjJz025MAPrSeNj18LPjcyu4xFM.jpg","t":"冷山","r":6.93,"y":2003,"rd":"2003-12-24","hs":0.885,"d":3.198,"mt":"movie","o":"英曼是美国南北战争末期一名受伤士兵，在灵魂仿佛燃尽之后，对家园强烈的渴望支撑他站立起来，踏上了艰辛漫长的归家旅程。他的情人艾达则在山影交错的乡间忍受孤独，度过了失怙独立的蜕变期，学会了如何与粗砺尖锐的生活抗挣。战争摧毁了一切，而依然兀立的冷山是他们之间唯一的联系，也是他们回忆与想望的地方——一个即使你所信仰的天堂已然破灭，却仍能为你疗伤止痛的美好国度。"},{"id":11820,"p":"/bg0VKsXnLjIZ0cHmZHZLs9gzrvm.jpg","b":"/trfjdJI51Krnig9UmxJQkz15ICo.jpg","t":"蒙娜丽莎的微笑","r":6.93,"y":2003,"rd":"2003-12-19","hs":0.967,"d":3.798,"mt":"movie","o":"1950年代，美国女性的社会地位表面看来有了明显提高，然而在如威斯理般著名的女子大学里，教师们教授学生，仍是一切围绕将来的好姻缘打转，并不鼓励她们主动获取自己感兴趣的知识，也不注重培养她们的心里素质。美丽成熟的凯瑟琳（朱莉娅·罗伯茨 Julia Roberts 饰）大学毕业，怀揣理想和热情来到该学校担 任艺术史教师时，便因想散播自由的种子碰壁连连。  然而因为风趣、率直、热情、渊博，凯瑟琳很快赢得了学生们的喜爱，她的几个学生，想同男孩一样干出一番事业的琼（朱丽娅·斯蒂尔斯 Julia Stiles 饰）、活泼好动的丽薇（玛吉·吉伦哈尔 Maggie Gyllenhaal 饰）等，也慢慢地展露出真性情。然而，另一名学生贝蒂（克斯汀·邓斯特 Kirsten Dunst 饰）要结婚的消息，又将自由浪漫的氛围打破。"}]