[{"id":504,"p":"/aevmNtJCNG4ZlfEeEGZ79frMUes.jpg","b":"/nUJk4UjWS9YvBJUepCWziQ1QYSf.jpg","t":"女魔头","r":7.214,"y":2003,"rd":"2003-12-24","hs":0.939,"d":3.404,"mt":"movie","o":"沃诺斯 童年的不幸把她推向了罪孽深重的人生。她的母亲离她而去，对待她的是无休止的谩骂和虐打。沃诺斯为了满足毒瘾和生计，十来岁就开始了卖淫的生活。她在公路上为司机们提供低级的性服务，无望的生活无穷无尽。然而，年轻女孩西尔比  的出现让她心中有了亮光，两人开始了一段恋情，住在一起。西尔比对于金钱的需求很大，这使得沃诺斯心甘情愿为爱人奔波赚钱。她去面试了好几份工作，却因为知识的匮乏和粗鲁的男性化性格而被拒之门外。她只能重操旧业，在公路上遇见了一个变态的嫖客，一怒之下把他杀死，夺走了他的钱和车。从此，沃诺斯开始频频犯罪，成为公路上的心狠手辣的女魔头。"},{"id":94965,"p":"/sSMcqVlXqLxEtj103k9QBOI0KIu.jpg","b":"/7xStsWw4uL4qBmPPxMkIxyDrTiQ.jpg","t":"侠义之心","r":7.212,"y":2003,"rd":"2003-01-15","hs":0.699,"d":2.083,"mt":"movie","o":"欧布.雷迪强迫萨普娜嫁给他，并杀了 萨普娜的两个哥哥。萨普娜要逃去美国她叔叔那可半路就遇到欧布.雷迪，这时阿杰的出现解救了萨普娜。接下来阿杰和萨普娜又能不能摆脱欧布.雷迪呢"},{"id":15292,"p":"/gF352z3G8wnk5GDKzn7RcIDstwh.jpg","b":"/1ne50VwTD1FYVa9Nvj2Q9MsDgbs.jpg","t":"征服海洋","r":7.2,"y":2003,"rd":"2003-08-05","hs":0.256,"d":0.511,"mt":"movie","o":"没有特殊效果。没有特技演员。没有刻板印象。没有其他感觉接近。这部纪录片介绍了来自世界各地的冲浪者和秘密地点。"},{"id":11093,"p":"/hLxSOukLfC4j5pNbdE7lqaw8KgL.jpg","b":"/jZ9lWWCnV5gBRe29PpzEXNgf8i8.jpg","t":"尘雾家园","r":7.2,"y":2003,"rd":"2003-12-19","hs":0.572,"d":1.489,"mt":"movie","o":"被丈夫抛弃的现实凯西（詹妮弗·康纳利 Jennifer Connelly 饰）倍受打击，每一天，只有在酒精的麻醉之下，她才能抵挡内心所遭受的痛苦的煎熬。这样的凯西日渐消沉下去，对自己和周遭发生的任何事情都不再关心，直到有一天，她收到了来自地方治安官的通知，她所住的房屋即将因为欠税被公开拍卖，而凯西竟对此毫不知情。 艾米尔（本·金斯利 Ben Kingsley 饰）一家人成为了凯西的房子的新主人，当他们怀揣着对未来的美好憧憬准备入住之时，面前出现的却是一个暴怒而又神经质的疯癫女人。一个人为了保护自己的家庭，一个人为了保护自己的回忆，当这两个人站在对立面之时，善恶已经无法再被明确的分辨，只知道，悲剧近在眼前。"},{"id":2055,"p":"/bLPMhOKavyAW9G7NoSjoX7G7b9B.jpg","b":"/e65E7jH5bKMSgHJnWLw4ex02Dyu.jpg","t":"天地无限","r":7.2,"y":2003,"rd":"2003-08-11","hs":0.762,"d":2.355,"mt":"movie","o":"故事发生在1882年的美国西部平原，在那片广阔的土地上，生活着名为“拓荒者”的人们，他们自由的选择土地，辛勤劳作，放牧牛羊，安居乐业，查理（凯文·科斯特纳 Kevin Costner 饰）、苏（安妮特·贝宁 Annette Bening 饰）、莫斯（亚布拉哈姆·本鲁比 Abraham Benrubi 饰）和斯皮尔曼（罗伯特·杜瓦尔 Robert Duvall 饰）正是其中的成员。\r 可是，随着时间的推移，居民的增多，广袤的平原不再是能够自由驰骋的疆土，只是单纯善良的四人还没有注意到局势的变化。一次意外中，西部小镇的恶霸巴克斯特（金·寇兹 Kim Coates 饰）联手警长恶整了前来购买物资的莫斯并禁止“拓荒者”们再接近小镇，直到这时，查理一行人才意识到，是时候拿起武器为他们的尊严和自由而战了。"},{"id":73237,"p":"/mbv7ZfAc8q8MomkITKlmnLmeydM.jpg","b":"/uYYc3VllG2iq3BLGVmrbUT9xoJQ.jpg","t":"3 Deewarein","r":7.2,"y":2003,"rd":"2003-01-08","hs":0.26,"d":0.519,"mt":"movie","o":""},{"id":10511,"p":"/cUhMjWQyyApA0pFinogCsE2wy8g.jpg","b":"/uJHm54Z8Y6WSTSDvhqGSeKjP88v.jpg","t":"前进天堂","r":7.197,"y":2003,"rd":"2003-10-31","hs":0.422,"d":0.964,"mt":"movie","o":"强尼（帕迪·康斯戴恩 Paddy Considine 饰）和莎拉（萨曼莎·莫顿 Samantha Morton 饰）满怀着对未来生活的憧憬与希望，带着两个女儿来到了传说中机会遍地的大都市纽约，然而，现实生活无疑是一盆冷水当头浇在了夫妻二人的头上。由于经济拮据，一家人只能蜗居在一幢偏僻破旧的公寓内，微薄的工资在扣除了必要的生活开支后几乎所剩无几。贫穷的生活并不能打垮意志，真正让他们崩溃的是儿子去世带来的痛苦。爱情变成了一件奢侈的事情，无休止的悲伤和埋怨逐渐瓦解了他们曾经真挚的感情。\r 隔壁住着的奇怪画家马提奥（杰曼·翰苏 Djimon Hounsou 饰）让强尼和莎拉心生警觉，可女儿们却并不这么想，她们喜欢这个和蔼又有个性的艺术家。此时的强尼一家人并不知道，马提奥将成为他们改变命运的最大契机。"},{"id":19625,"p":"/OjJ2eZFMr0InHxjYCQXwxDoo4v.jpg","b":"/smaFFzbd1flJKUqDI2ylljQ8Pki.jpg","t":"穆那大哥做医生","r":7.19,"y":2003,"rd":"2003-12-19","hs":0.643,"d":1.801,"mt":"movie","o":"Munna大哥是黑帮老大, 但却瞒着家里的双亲说自己的医生, 因为父亲一直希望他能做个医生. 穿帮以后, Munna立志要做个真正的医生, 于是用小手段通过入学考试顺利进入医学院. 冤家路窄, 医学院的院长竟然是父亲好友, 也是拆穿自己面目令父亲受辱的Asthana医生. 在医院里, Munna大哥打抱不平, 也逐渐用自己的\"一套\"打动了每个人的心, 甚至创造了奇迹..."},{"id":1278,"p":"/gUOWmIVSp6ER06MWFvAXdUHInyW.jpg","b":"/vaRCS4CCFXcWz1j9GKd6rGLsQQ2.jpg","t":"戏梦巴黎","r":7.187,"y":2003,"rd":"2003-10-10","hs":1.417,"d":8.404,"mt":"movie","o":"1968年法国学运前夕，孪生姐弟伊莎贝拉（伊娃•格林）和雷奥（路易斯•加瑞尔）因为电影，与来自美国的留学生马休（迈克尔•皮特）成为好朋友。姐弟两人将马休带到家中做客时，马休得到两人同是大学教授的父母的喜爱，住进他们家中，慢慢地，他喜欢上伊莎贝拉。  学运开始后大学停课，三个年轻人因无所事事在房间里玩起有关电影导演和台词的游戏，游戏进行当中，伊莎贝拉知晓马休对她有意思，联合雷奥要求马休与她做爱，自此，由于父母出门度假，三人开始了如伊甸园般的日子，马休也慢慢发现伊莎贝拉和雷奥有不伦恋情，三人关系开始发生微妙的变化，而外面正如火如荼进行着的学运，似乎与他们无关。"},{"id":13156,"p":"/4AivDVAAae3VBjjcbUoqixs2u5L.jpg","b":"/ithoU8bcAj5dIaKkhN4ybiiWhyK.jpg","t":"二手狮王","r":7.182,"y":2003,"rd":"2003-09-19","hs":0.748,"d":2.298,"mt":"movie","o":"14岁的沃尔特(海利·乔·奥斯蒙特饰)有两个非比寻常的伯父，他们生活在德克萨斯州的乡下，那里可以说是沃尔特最不愿意去的地方，不料，刚放暑假的他就被母亲玫(凯拉·塞吉威克饰)从家里赶了出来，一向单身的玫要和新男友过甜蜜的二人生活，所以才把儿子沃尔特送到遥远的乡下。小小年纪的沃尔特，只得收拾简单的行李，去和两个疯子般的老男人度过他一直期待的快乐暑假，要等到母亲来接他，沃尔特才能解脱出来。性格古怪、脾气粗暴的哈勃(罗伯特·杜瓦尔 饰)和加斯·迈肯(迈克尔·凯恩饰)，就是沃尔特乡下农场的两个伯父，传说他们两个曾经是银行抢劫犯，犯案后黑手党把他们藏了起来，甚至在他们年轻的时候还参加过战争。  　　  　　这些虚实难辨的谣传令人难以捉摸，可以肯定的是，哈勃和加斯·迈肯似乎总能从神秘渠道获得需要的现金。有一次，沃尔特在一个木箱子里找到了一张加斯·迈肯年轻时和一个美丽女人在一起的照片，他好奇的问老伯父，照片里的漂亮女人是谁？渐渐的，老伯父们向沃尔特讲起了他们年轻时的故事，那时候德克萨斯州还处在一个混乱的年代。这些故事深深吸引了小沃尔特，他幻想着那些故事里色彩丰富的画面，男人们骑在马上奔驰，用手中的剑去捍卫自己的生存，博得美丽少女的芳心，他的两个伯父是那时叱咤风云的英雄，经历着人们只能在梦中才能看到的冒险日子。  　　  　　老伯父们的往事，无意中使小沃尔特发现了看世界的另一道门，一个充满真正冒险的新天地。老伯父丰富的人生阅历，深深地影响了小沃尔特，使他看到了一个人们崇尚尊敬和勇敢甚于金钱和权力的不同世界。同样的，通过给侄儿讲述自己年轻时的故事，哈勃和加斯开始用新的视角看待自己的人生，并且重新找到了老年生活的快乐……"},{"id":11606,"p":"/wnb2KuSbjlQ9DEKZrxomKG9Panj.jpg","b":"/usj94rQrqZFGTAaP6CDvobyPBoO.jpg","t":"宇宙只有我和你","r":7.181,"y":2003,"rd":"2003-08-03","hs":0.604,"d":1.639,"mt":"movie","o":"住在泰国曼谷的日籍图书馆管理员健二（浅野忠信）一心求死，曾精心设计了多种自杀方式，无奈每次都是阳寿未尽天国不收，某晚，他错手将杀死其兄长的日本黑帮成员杀死，人生出现转折。"},{"id":5204,"p":"/wtK8xY4gxSw9Sm85sNjinknQjRq.jpg","b":"/x1i0wTxKqT86n1M71GBnc13mxLX.jpg","t":"地铁风情画","r":7.181,"y":2003,"rd":"2003-11-20","hs":0.479,"d":1.158,"mt":"movie","o":"一部怪异、有趣、几乎全在布达佩斯地铁站里拍摄的电影，描述一群地铁站验票员的生活，却又带着观众进入到地铁里不为人知的阴暗死角，发现惊悚血腥的秘密。"},{"id":2771,"p":"/rPLMxuk82AiqDiwEUVJ6E7WpjYs.jpg","b":"/51Q6Wyadho2zmOe8yCOdAWDpdGm.jpg","t":"美国荣耀","r":7.179,"y":2003,"rd":"2003-08-15","hs":0.569,"d":1.485,"mt":"movie","o":"哈维·贝克（保罗·吉尔马迪 Paul Giamatti 饰）是美国弗吉尼亚州一家医院内的文件管理员，他貌不惊人，从小就有着与众不同的独立思想，然而他的生活如此糟糕。哈维的工作枯燥无聊，两次婚姻都一塌糊涂，业余时间就是躲在家中看漫画、听爵士乐唱片。偶然的机会，哈维结识了漫画家罗伯特·哥伦布（James Urbaniak 饰），他从对方那里受到启发，决定以漫画的形式汇出自己的人生。似乎，一切就此发生改变……\r 本片根据哈维·贝克（Harvey Pekar）的漫画改编，并荣获2003年戛纳电影节国际影评人费比西奖特别致意、2003年纽约影评人协会最佳女主角和最佳处女作奖等各大电影节近30个奖项。"},{"id":2260,"p":"/qWdMQj0HN7QxKxEkm0tk04nuAQ2.jpg","b":"/bV7q6ZFguqbVWo95hCkfgS92fUg.jpg","t":"追捕弗雷德曼家族","r":7.177,"y":2003,"rd":"2003-05-30","hs":0.385,"d":0.854,"mt":"movie","o":"影片讲述了Firedman一家是如何因为一桩突如其来的案件而被毁掉的真实故事。在那个表面平静、实际上充满了虚伪、戒备和歇斯底里的典型美国小镇里，一个有恋童癖但似乎并没有胆量为非作歹的中年人、木讷的计算机教师Arnold Friedman被人视为奸淫无数男孩的恶魔投入监狱，最后服药自杀；小儿子也因为同样罪名被判14年。这桩案件的内情至今是个迷。"},{"id":2832,"p":"/7MpRs5bshVUI0g4pAlYnyzZCroR.jpg","b":"/bjKTwVrzX2cflxRhvAlqvOdloTG.jpg","t":"致命ID","r":7.176,"y":2003,"rd":"2003-04-25","hs":1.102,"d":4.713,"mt":"movie","o":"一个典型而又引人入胜的悬疑故事：一个汽车旅馆里，住进了10个人，他们中间有司机、妓女、过气女星、夫妇、警探和他的犯人，还有神秘的旅馆经理。这天风雨大作，通讯中断，10人被困在了旅馆里，惊悚的故事开始了。\r 他们一个接一个的死去，并且按照顺序留下牌号。10个人存活下来的渐渐变少，他们开始恐慌，互相猜忌，却无意间发现了彼此间的联系。但是，大家怀疑的嫌疑人却纷纷死去，谜团笼罩在旅馆狭小的空间里，这样的凶杀案件却有着人们猜不到的真相……"},{"id":8619,"p":"/i0YpJSdvln0q3xiEGb1Vmxj8NBi.jpg","b":"/zMHyNxNt4zhL939XX8QLBW3gWfu.jpg","t":"怒海争锋","r":7.161,"y":2003,"rd":"2003-11-14","hs":0.977,"d":3.699,"mt":"movie","o":"1805年，拿破仑在欧陆纵横，而海战方面，只有英国舰队可以与之匹敌。英军杰克船长与自己的军舰惊奇号受命拦截法方军舰地狱号进入南太平洋，两舰在巴西北海岸初次相遇，地狱号凭借优势火力与厚甲将惊奇号击败，杰克依靠浓雾天气勉强得脱。虽然初战不利，但曾经跟随纳尔逊将军的杰克对自己的军舰充满信心，拒绝返航并着手研究对手。不久两舰再次相遇，杰克使用诱饵战术扭转了局势，一路追踪到暴风雨肆虐的合恩角，杰克的执着引起好友船医斯蒂芬的反对，但是杰克拥有一支精英的团队，在种种不利之中，船员们将针对性的训练坚持了下来。斯蒂芬意外受伤让杰克停止追逐，暂留小岛休整，此行意外的为杰克提供了战斗灵感，很快地狱号再次出现，两舰终于迎来了宿命般的对决。"},{"id":10601,"p":"/6QdU3TZZrIvXFzoHOwafZAynFjB.jpg","b":"/zyWbOvKCdA9V9P5xuUG2eiPYsUo.jpg","t":"小飞侠彼得潘","r":7.151,"y":2003,"rd":"2003-12-18","hs":1.057,"d":4.357,"mt":"movie","o":"　　这是一个小女孩的冒险故事，生活在维多利亚时代的女孩温迪（雷切尔·霍伍德 饰），出生在压抑的环境中，还整天被一个呆板顽固的父亲，扼杀她童年的快乐和梦想。温迪的好朋友约翰和米高，也遭受着同样的痛苦，他们梦想着有一天，能够学会在天上飞，这样他们就可以飞离令他们讨厌的家了。 　　终于有一个黑暗的夜晚，长着乳牙的小飞侠彼得·潘（杰里米·森普特 饰），飞到了他们的窗前，说要教会他们飞翔，带他们去一个美丽的地方。温迪、约翰和米高都高兴极了，于是，他们很快就跟着小飞侠学会了飞，而且飞到了一个美丽的海岛——梦幻岛。 　　原来，小飞侠是梦幻岛上永远也长不大的调皮小孩，他和小仙子一起生活在这个岛上，但两个人觉得多少有点寂寞，于是就请来了云蒂他们三个梦想飞的人类小孩。 　　飞到梦幻岛，温迪立刻被这个美丽而神秘的海岛吸引住了，这里有茂密的丛林、高大的树木，还有野蛮的印第安人，以及横行附近海面的坏蛋海盗。小飞侠带着温迪他们找到了六、七个隐蔽的树洞，这就是他们在梦幻岛上的家，平时他们在海盗的深处探险，晚上累了就回到树洞休息游戏。 　　温迪、约翰和米高本来可以在梦幻岛开心地嬉戏玩乐，和小飞侠与小仙女两位神秘朋友快乐的生活，优哉游哉，岂料，无恶不作的海盗铁钩船长（詹森·艾萨克 饰）带着他的一帮海盗前来大肆破坏。勇敢的小飞侠，这次要营救他的好朋友离开梦幻岛，为此他要与铁钩船长展开一轮激战……"},{"id":65310,"p":"/jMppZaklESfouOsEh3M410JczFm.jpg","b":"/sDFK6Lo00pRYDKRMOjNGAx7szYj.jpg","t":"怒海英雄：忠诚","r":7.141,"y":2003,"rd":"2003-01-05","hs":0.245,"d":0.485,"mt":"movie","o":"　　在《忠诚》里面，法国的和平使得Hornblower退役了，当时，只有房东的女儿Maria一直在帮助他，关心他。幸运的是，那破伦的军队已经准备好了，Hornblower不久得到了航行法国的命令，为了那些爱尔兰的叛国者还有法国的欺诈者。"},{"id":9316,"p":"/8Q5A5qBF2ToaSOVB6pziEdMmWFc.jpg","b":"/wdHIYawEp7lnf1XNzp6rWxLYgUG.jpg","t":"拳霸","r":7.129,"y":2003,"rd":"2003-01-21","hs":1.222,"d":6.014,"mt":"movie","o":"　　巴都村是泰国一个宁静、与世无争的小村庄，村民都过着安逸、悠闲的生活。岂料，一名无良的村民巴瑞竟然砍掉用来保护整个村庄安全的安北佛佛头，贩卖给非法的集团，牟取暴利。这件事惊动了整个村庄，令到每位村民惶恐不安。 　　为保家园平安，负责打理村内庙宇的阿天（柏朗依林饰演）自告奋勇，单枪匹马海报(17张)前赴曼谷市夺回佛头。 　　身负重任的阿天以为出外靠朋友，找来曼谷的同乡阿含莱协助寻找佛头的踪迹，岂料那人不是阿含莱，而是阿扬，他却借着天不凡的身手，哄他在地下擂台比武赚钱，将他当做摇钱树。虽然身处这样一个纸醉金迷的城市，但阿天仍决心寻回佛头，就算赴汤蹈火都在所不惜，故阿天决定重拾行装独自上路找佛首。 好在后来阿扬及时醒悟，决定帮助阿天。 　　几经艰苦，天终于找到巴瑞，得知他们在依腊山的一个山洞里。并在他们砍掉一处洞穴内的大型佛像时赶到。不过，那里的人早已埋伏好。最终，在阿含莱（阿扬）的帮助下，天以寡敌众，身受重伤，但最终在阿含莱（阿扬）牺牲的代价下夺回了佛首，送回了巴都村。"},{"id":508,"p":"/nB8wvhntaWFhIp9HSE1Oan7T858.jpg","b":"/xUWf5xX0AnZgAnYXAMk03zTbsef.jpg","t":"真爱至上","r":7.105,"y":2003,"rd":"2003-09-07","hs":1.211,"d":5.873,"mt":"movie","o":"　　这是一出10个爱情故事窜成的喜剧杂烩：失去母亲的小男孩终日郁郁寡欢，继父不知该如何安慰。当他得知继子喜欢上学校里最美的女孩，便热烈地鼓励儿子去追。小男孩为了赢得小女孩的关注，废寝忘食地练习架子鼓，只为了在圣诞节的晚会上能与她同台演出。勇敢的他，甚至为了最后的一记道别潇洒地突破机场的安检区。两个孩子的母亲面对了婚姻危机。丈夫感情出轨，把项链送给了别的女人，给她的，则仅是一张她热爱的女歌手的CD。她找了借口仓皇躲入卧室，在歌声中隐忍啜泣。转个身，又夸张地大笑着，迎向娇女爱子欢喜的面容。 丈夫最终幡然醒悟……如此的小故事共有十出，温暖你我的心。"},{"id":17584,"p":"/njLTR6gnsCcOnEs3dXlgMVcZPQf.jpg","b":"/nrttRPdsfoCB0RsxR9G2Aa4bFY7.jpg","t":"Blue Hill Avenue","r":7.1,"y":2003,"rd":"2003-09-19","hs":0.296,"d":0.611,"mt":"movie","o":""},{"id":25300,"p":"/1ZXyZePhPsgf6de13dSnPM3kTzm.jpg","b":"/oRXDb7wH1vqfH4wupI8qOvalPwM.jpg","t":"有你我不怕","r":7.1,"y":2003,"rd":"2003-02-08","hs":0.448,"d":1.049,"mt":"movie","o":"九岁的小男孩米歇尔（乔瑟培·克里斯提亚诺 Giuseppe Cristiano饰）一日在玩耍的时候，无意间发现了地穴里的一个秘密。他惊讶的发现在这口地穴中囚禁着一个与他年纪相仿的金发男孩菲利普（马悌亚·狄·皮耶 Mattia Di Pierro饰），他被铁铐牢牢地锁着，弱小而无助。被震惊了的米歇尔立刻逃回家中，然而在好奇心的驱使下，他又一次前往地穴。他们都是用童话与想像化解着内心的恐惧，慢慢变成了好朋友。米歇尔隐瞒了这个秘密，并在心里做了各种各样的奇异猜想。  　　一天晚上，米歇尔的家中住进了一位面目可憎的男人。在谈话中，米歇尔听到了一个惊人的秘密。菲利普其实是全村的大人们一同绑架来的，其中也包括自己的父母，米歇尔陷入了巨大的迷惑与恐惧之中。"},{"id":45115,"p":"/1VjGXQBLvyGnkcsAhKIuFfd1UFb.jpg","b":"/xs5ONl4gO4hs83j85kcaGJgOGV9.jpg","t":"一种死亡记录","r":7.1,"y":2003,"rd":"2003-01-20","hs":0.054,"d":0.09,"mt":"movie","o":"本片以冷静、压抑的手法记录了另一种真实的死亡。镜头下，这些死者逝去时都没有亲人在身旁，他们或是异乡人、或是独居人士、或是孤寡老人。他们的死亡没有悲伤、没有眼泪、没有葬礼，平静得就像他们从来不曾来过。有亲人的则尸体会被亲人领回，没有的则火化后放在一个小小的铁盒内。负责报告铁盒的部门每5年清理一次铁盒，将盒内的骨灰倒入一个大坑，连同铁盒一起埋葬。青烟飘起，他们就这样静静地离开这个曾经生活的地方。"},{"id":4972,"p":"/plIr2NknxxvzY9nkR8AgnuLl4mK.jpg","b":"/dCRxKa9vpx8DdF1M2rTFu83hPO3.jpg","t":"绿色屠夫","r":7.1,"y":2003,"rd":"2003-03-08","hs":0.663,"d":1.901,"mt":"movie","o":"在丹麦的文城镇，两个屠夫Svend和Bjarne，由于上司忍受不了他们的傲慢态度，被公司解雇，两人合伙开了一间肉食店，发生了一连串让人啼笑皆非的事情……"},{"id":32276,"p":"/sKztDZqY6T5fhnpJKDqNsAaSLqZ.jpg","b":"/4lzZU04sCv2nMo3qJ4wGWG6tna7.jpg","t":"逍遥骑士和愤怒的公牛：性、毒品和摇滚一代如何拯救好莱坞","r":7.1,"y":2003,"rd":"2003-03-09","hs":0.532,"d":1.357,"mt":"movie","o":"记录了 70 年代好莱坞令人震撼的历程；真实而扣人心弦地讲述了美国电影最后一个黄金时代的故事，那是对创造力和实验的崇高赞颂；同时也是对性、毒品和摇滚乐的赞颂：一个关于野心、嫉妒、背叛、仇恨和自我毁灭的动荡而黑暗的故事。"},{"id":114813,"p":"/7y8PBC2OyhnlJl8O4IPYa1IKmf0.jpg","b":"/tSrTiiHJILtJOfqVroVB6L63ZFW.jpg","t":"Haasil","r":7.1,"y":2003,"rd":"2003-05-15","hs":0.135,"d":0.244,"mt":"movie","o":""},{"id":4552,"p":"/aPUxyX8mfxMEgOvbzPyNhNkdfN.jpg","b":"/syKbZiHVdXw0NcH6NdXWEKZaECv.jpg","t":"蔷花，红莲","r":7.1,"y":2003,"rd":"2003-06-13","hs":1.184,"d":5.649,"mt":"movie","o":"蔷花（林秀晶 饰）和红莲（文根英 饰）是一对如花似玉的姐妹。在一个充满阳光的午后被父亲开车带到了位于郊外的别墅居住。然而她们对居住在这里的继母心生排斥，红莲夜晚看见鬼魂，继母养的小鸟被毒死，但是在蔷花的眼中，继母一直企图伤害自己和红莲。自己懂得保护自己不紧要，但是妹妹红莲尚且不懂得反抗，蔷花十分强悍地捍卫着妹妹的利益。但父亲却处处责怪自己，不明白整件事情都是继母的所为。蔷花与父亲的争吵越发激烈，直到一天父亲说出了真相"},{"id":39469,"p":"/eaapf6HcjZm52FrAabahN2MyJDK.jpg","b":"/kRLox0vaEZfqXsuHhD3yXLlzWu5.jpg","t":"哥斯拉X摩斯拉X机械哥斯拉：东京SOS","r":7.1,"y":2003,"rd":"2003-12-13","hs":0.579,"d":1.54,"mt":"movie","o":"接續前作“哥斯拉X機械哥斯拉”的故事，一年前與哥斯拉的決戰，機龍（機械哥斯拉Mechagodzilla）受損程度37%，失去了右腕及終極武器-絕對零度炮。  維修組員中條義人（金子升）在八王子基地負責修復機龍的工作。某日中條在他叔叔信一的別墅家渡假時，嬰兒島的小美人精靈竟然出現在他們眼前。小美人給他們一個忠告：人類用哥斯拉骸骨製造出機龍是個嚴重的錯誤，如果出動機龍，摩斯拉就會變成人類的敵人。於是信一設法說服老友也是身為總理大臣的五十嵐，希望能中止機龍的計劃。但就在此時，太平洋又出現哥斯拉的影蹤…  2004年是哥吉拉登上大銀幕的50週年，上一部作品“哥斯拉X機械哥斯拉”中，以1954年第一代哥斯拉的骨骸做成的機龍首次登場，與哥吉拉展開熾熱的戰鬥。在這次，哥斯拉同類的戰爭終於接近尾聲。關鍵就在曾經襲擊過東京的摩斯拉與嬰兒島的小美人。一直守護著摩斯..."},{"id":14770,"p":"/5ehULJQMNCdASy2i7jaTbcIvQKA.jpg","b":"/ltI7NLGZB5TR0C9zdCW2BEMiVGr.jpg","t":"节日快车","r":7.1,"y":2003,"rd":"2003-09-19","hs":0.207,"d":0.396,"mt":"movie","o":"这部音乐记录片讲述在1970年的夏天，一列满载着当时世界上最好的乐队的列车，穿越加拿大各大城市，他们给沿途留下了美好的歌声，影片记录了他们5天的行程。"},{"id":1114,"p":"/c3SAAO5hNJqLWLlJr9TZ6CQ8eGI.jpg","b":"/8jB2BJAbXTVAUl3GvbyGCEXKXMe.jpg","t":"哭泣的骆驼","r":7.1,"y":2003,"rd":"2003-06-29","hs":0.351,"d":0.759,"mt":"movie","o":"　　外蒙古，一望无际的戈壁滩，辽阔深远。牧民们保持着最原始的生活习惯，逐水草而居，对上天充满着敬畏。生活虽然清贫，他们却自足、快乐，尽情享受着大自然的恩惠，与宇宙洪荒融为一体。  　　春天来到蒙古南部这片寂寞的沙漠，一个游牧家庭迎来了一年中骆驼产崽的最繁忙的时期。一只母骆驼遭遇了难产，在牧羊人的帮助下，它艰难地产下了一头非常罕见的白骆驼。这只母骆驼拒绝接受这个可怜的新生儿，拒绝让它分享自己的奶水和母爱。如果这种情况继续持续下去，这只幼驼将会死去。为了让母骆驼接受孩子，这户人家决定采用蒙古古老的方法——音乐仪式来感化母骆驼，牧羊人派出了自己两个年轻的孩子去穿越危险的沙漠去寻找一名乐师，他是拯救这只小骆驼的唯一的希望。  　　终于有一个蒙古马头琴的演奏家愿意迢迢千里来到这个蒙古包，而且带来了一段既神奇又令人震撼的表演。在最后的时刻，这名民族乐器演奏者被带来这里，有了他的演奏，一个原始的拯救幼驼的仪式开始了，随着悠扬的马头琴声和一名妇女充满爱意的歌声，这只母骆驼开始逐渐被感化，当幼驼被再次带到她的身边的时候，它也流出了泪水，并且开始用自己的乳汁拯救这只濒临死亡的幼儿。  　　骆驼的眼角像永远带泪。蒙古的传说流传，骆驼原本都有来自天神的嘉许：一双美丽的角。但有一趟鹿儿把角一借没回头，从此骆驼便天天定眼守望着地平线，静候鹿儿的归来。这部冷静优雅，纪录片中带丰富剧情的作品，由蒙古女导演参与摄制，自然景致美不胜收，有戈壁大漠、荒原大地、游牧人家、骆驼家族，像一部动物片？绝非如此，此片以蒙古人的角度，深入蒙古大漠贴近族人生活，把骆驼与人的生育起居拍得细致感人。"}]