[{"id":46261,"p":"/l7b1mYYUyGdArwfq4ZwOIrcLQ8U.jpg","b":"/hVZMddU7kgbL1NSgzNVMmf8VvPz.jpg","t":"妖精的尾巴","r":7.9,"y":2009,"rd":"2009-10-12","hs":3.159,"d":63.278,"mt":"anime","o":"世界中存在着许多魔导士公会。那里是向魔导士们介绍委托的工会组织。以成为出色的魔导士为目标的少女露西意外的遇到了吃火吐火并且身上缠着火焰的灭龙魔导士纳兹和会说话的蓝猫哈比，并且加入了他们所属的公会妖精的尾巴。虽然被认为是王国中最强大的公会但却满是问题儿童的妖精的尾巴，露西和纳兹和哈比组成了小队，进行着各种各样的委托挑战。"},{"id":66078,"p":"/fSghTQOmghCM9kaX3cjlIDfleTU.jpg","b":"/3maf3FaLAq31NaoKy1lje4LvuK.jpg","t":"双星之阴阳师","r":8.455,"y":2016,"rd":"2016-04-06","hs":3.142,"d":25.262,"mt":"anime","o":"自有人类以来，“污秽”就不断的现身骚扰着人世间的安稳和宁静，为了对抗污秽，一群名为“阴阳师”的人们勇敢的站了出来，加入到了战斗之中，用他们的智慧和勇气守护着人类。少年焰魔堂辘轳（花江夏树 配音）立志要成为史上最强阴阳师，却因为一场悲剧的发生而意识到灾难的不可逆转，遂放弃了理想，沦为路人。 \n\n　　某日，一位名叫化野红绪（潘惠美 配音）的京都少女出现在了辘轳的身边，两人在误打误撞之中开始了同居生活。红绪铲除污秽的决心渐渐感化了辘轳，让他再度看到了希望，燃起了热血。与此同时，辘轳发现，红绪的哥哥石镜悠斗（村濑步 配音）和当年令自己失去一切的灾难有着千丝万缕的关联。"},{"id":69346,"p":"/g2yGW5JFgZgeA1AYYnSlyX3uTKs.jpg","b":"/gI3rLwLZ9fHuqcEXYiCBvVpUHb0.jpg","t":"幼女战记","r":8.287,"y":2017,"rd":"2017-01-06","hs":3.14,"d":21.744,"mt":"anime","o":"统一历1923年6月。金发碧眼的幼女，谭雅·提古雷查夫，正作为部队勤务的一环而在北方军管区诺登战区第三巡逻线进行帝国军士官学校最终课程的研修。作为航空魔导师向着光辉履历踏出第一步的研修，平安无事地结束——本该如此。但事态却向着超出预料的方向转变。以协约联合的越境侵犯为契机，帝国与协约联合进入战争状态。随着转移至战时体制，谭雅被交付了观测任务，但协约联合军发动奇袭，谭雅陷入不得不与敌军魔导师中队单独交战的事态。敌众我寡，就连在我军抵达之前牵制敌军都无法做到，但逃跑的话则难免敌前逃亡的死罪，她面临这种绝望的状况。为了无论如何存活下去，并在面对高层时做到最好的应对，谭雅使用了某个战略……。“那是，披着幼女皮的怪物——。”"},{"id":133355,"p":"/iiek30wIfp96UR07jkCdrtlOx4x.jpg","b":"/luzRIdzL9RzfQoaIVyZW6CvMxY6.jpg","t":"格林世界大冒险","r":7.2,"y":2021,"rd":"2021-10-08","hs":3.118,"d":11.325,"mt":"anime","o":"跟着亨舍尔和格莱特走出他们自己的故事，进入曲折诙谐的童话世界，这里充满了奇怪而可怕的意外。"},{"id":70637,"p":"/drBuXuI6D7d7n0YntzTmLafQPJf.jpg","b":"/raZ0xTSdRhZIMQYChKdhUMyWMAa.jpg","t":"不正经的魔术讲师与禁忌教典","r":8.427,"y":2017,"rd":"2017-04-04","hs":3.097,"d":19.428,"mt":"anime","o":"厌恶魔术的魔术讲师所展开的叛逆英雄幻想剧！魔术与科学共同发展的世界——卢瓦佛斯。位于魔导大国·阿尔扎诺帝国南部的“阿尔扎诺帝国魔法学院”，是学习世界最先端魔术的最高学舍。拥有约四百年历史的这所学院，是所有有志于魔术之道人们的憧憬，学院的讲师和学生们也因自己的身份而自豪。突然来到这所正统学院赴任的非常勤讲师，格伦·勒达斯。“我来教给你们真正的魔术吧！”被称作“不正经”的这个男人的破天荒授课，就此开始。"},{"id":61415,"p":"/tCKka3NkjF3AmMCVPKL4QQMfun.jpg","b":"/uqOcBHNHsmYPePmrvYhjraRxLdJ.jpg","t":"命运之夜 无限剑制","r":8,"y":2014,"rd":"2014-10-12","hs":3.095,"d":34.124,"mt":"anime","o":"圣杯是传说中可实现持有者一切愿望的宝物。而为了得到圣杯的仪式就被称为圣杯战争。参加圣杯战争的 7 名由圣杯选出的魔术师被称为 Master，与7名被称为 Servant 的使魔订定契约。他们是由圣杯选择的七位英灵，被分为七个职阶，以使魔的身份被召唤出来。能获得圣杯的只有一组，这7组人马各自为了成为最后的那一组而互相残杀。卫宫切嗣的养子卫宫士郎，偶然地与 Servant 中的剑士 Saber 订定契约，被卷入圣杯战争当中 ……"},{"id":38464,"p":"/aUWyfqepOswBPwjSC5ccPPeZxyK.jpg","b":"/wJzHFl5mq6JFbD6equTleJuzlnk.jpg","t":"青之驱魔师","r":7.9,"y":2011,"rd":"2011-04-17","hs":3.084,"d":49.016,"mt":"anime","o":"奥村磷自幼被神父藤本狮郎收养，某一日，磷发现了自己其实是撒旦之子的秘密，之后养父的惨死让磷下定居心走上了驱魔师的道路。磷所存在的世界被分为“物质界”和“虚无界”两大空间，人类生存于物质界，在虚无界中，则徘徊着凶残暴戾的魔鬼。  身边接连发生的伤害事件让磷逐渐发现，某些虚无界的恶魔，趁虚而入潜入了人类世界。为了伸张正义保护同类，磷果断的担负起了驱魔的职责。在弟弟奥村雪男（福山润 配音）的帮助下，磷不断的向着真相前进，此时的磷也发现，造成这一切混乱的元凶，可能就藏在他们的身边。"},{"id":92586,"p":"/lTLBnIWLnlEuCBUbKRjVWNDY5vt.jpg","b":"/pLxNpnYuppOjpEyqiYmoZ2OrEI8.jpg","t":"索玛丽与森林之神","r":7.5,"y":2020,"rd":"2020-01-10","hs":3.064,"d":13.316,"mt":"anime","o":"　　我在森林中，与“那小东西”相遇了。“人类（那小东西）”称“哥雷姆（我）”为父亲。这是一个陆地被异形们所支配的世界。人类遭受迫害，面临着灭绝的危机。就在某一天，森林守护者“哥雷姆”，与一名人类少女“索玛丽”相遇了。逐渐走向灭亡的种族“人类”与森林守护者“哥雷姆”，一段记录这对“父女”深厚羁绊的旅途即将开启……"},{"id":72505,"p":"/ym8ZsooSc81T5ZDF16HuzSG3UlC.jpg","b":"/4TI2ZiYBfPi6c7oi4y49R19SbEj.jpg","t":"带着智能手机闯荡异世界","r":7.222,"y":2017,"rd":"2017-07-11","hs":3.034,"d":22.282,"mt":"anime","o":"由于神的失误而死去的主人公，让自己的第二段人生在异世界展开。\n\n他所拥有的是被神强化的身体，\n\n以及变得在异世界也可使用的智能手机。\n\n在与各种各样的人们相遇，并获得重要伙伴的过程中，\n\n主人公在不知不觉当中得知了这个世界的秘密。\n\n在继承了古代文明的遗产，与无忧无虑的世界之王们齐心协力的同时，\n\n他就这样吊儿郎当地环游着世界——"},{"id":61339,"p":"/1jeC3TXZ1YoIeGyS5QeMO4Dn4fl.jpg","b":"/3JlbdMgs8hIEZOdveDKniDOjtNV.jpg","t":"美少女战士Crystal","r":8.129,"y":2014,"rd":"2014-07-05","hs":3.008,"d":28.157,"mt":"anime","o":"据悉，在很早之前就有付出过动画化消息的《美少女战士Sailor Moon》，但是一直都没有相应后续的消息发布，直至今日，才刚刚发布了此作动画化的相关消息，据了解，其现在官方终于发布了新作动画终于迎来了开播日期的相关消息，已经确定《美少女战士》动画版将在今年夏季7月进行开播，敬请关注吧。 \n\n　　动画化《美少女战士》官方称它将会于2014年7月在NICONICO动画网站中全球同步开播，这对于许多粉丝来说 ，绝对是一个非常好的消息，另外，大家之前就一直非常关注的动画制作如今也也公布了，其动画是将由东映动画负责制作的。而其动画的监督已经确定是在2009年参与过《ONE PIECE FILM STRONG WORLD》等杰出作品制作的境宗久担任，相信这个不会让大家失望吧。在系列构成方面，确定由小林雄次担任，此外，为此部作品献唱主题曲的如之前报道中所说的一样，是桃色幸运草Z组合。"},{"id":112166,"p":"/EyrE3HJsMArVSORCnP0ooiAd9T.jpg","b":"/n37Q4McCD6EpiZJICgsDJWUhkWE.jpg","t":"武士弥助","r":7.414,"y":2021,"rd":"2021-04-29","hs":2.988,"d":9.853,"mt":"anime","o":"　　作品以最强非洲浪人武士「弥助 Yasuke」为主角，他在16世纪的战国日本为封建领主卖命，并被人称为「黑武士」。已经隐居的他为了守护拥有谜之力量的少女，下定决心再次拔刀对抗袭来的黑暗势力。"},{"id":61445,"p":"/oWjLPatirGO8AxizsTujUGGHjcu.jpg","b":"/asUFPHTGvdLvyyf3YxWZNvPWkoa.jpg","t":"巴哈姆特之怒","r":7.8,"y":2014,"rd":"2014-10-06","hs":2.981,"d":31.969,"mt":"anime","o":"故事发生在一个人魔神三种种族混杂的神秘世界。 过去，有着银黑色翅膀的巴哈姆特为这个世界带来濒临灭绝的危机。当时三个种族跨越隔阂通力合作，牺牲了无数的生命才把巴哈姆特封印。然后，封印的关键被一分为二，分别被魔与神两个种族掌握，这个钥匙决不能泄漏。 接下来世界经历了两千多年的和平日子。不知从何时开始，人类开始视巴哈姆特为至高无上的唯一存在。 某日，某位少女夺走了由神掌握的封印钥匙，世界的平衡由是破坏。 巴哈姆特的复活与咆啸再度把世界卷入绝望的深渊。 世界，毁灭了。 究竟谁能带来一丝希望？"},{"id":64163,"p":"/32rDJfZ4iT88UaBigKF7DwVZSuA.jpg","b":"/dXGaX995fsbiqJgFRj0CEJKxZVV.jpg","t":"新妹魔王的契约者","r":7.9,"y":2015,"rd":"2015-01-07","hs":2.937,"d":24.896,"mt":"anime","o":"“你曾说过想要妹妹对吧”，向高中生东城刃更宣布再婚的父亲，带了两个成为他继妹的女孩回家同住，结果自己却跑到国外出差。澪与万理亚两名少女在父亲离开以后，态度一百八十度大转变，还打算征服刃更。想不到两人的真正身分，分别是新科魔王与梦魔。但是在跟刃更缔结主从契约的时候，居然出槌变成逆契约，刃更反而变成主人了。"},{"id":69293,"p":"/dBQiZ1laTtdd8zL9mrrWUctfm7N.jpg","b":"/ra6aGM9kmP0XRnWFg1ML2VzpM3W.jpg","t":"小魔女学园","r":7.9,"y":2017,"rd":"2017-01-09","hs":2.934,"d":19.341,"mt":"anime","o":"自从幼年目睹夏依妮·莎莉温的魔法表演后，梦想成为魔女的亚可，进入了与莎莉温相同的传统魔女育成名门校“露娜诺娃魔法学校”。\n\n新的城镇，新的学校生活，以及新遇到的朋友。魔女学校中的扫帚飞行课程以及充满魔法气息的不可思议的授课等等，在这些只有魔女学校中才有的课程当中，亚可与洛蒂、苏西等人引发了大骚动！\n\n将露娜诺娃卷入其中，亚可成为魔女的第一步就此开始——"},{"id":60846,"p":"/c5VQNqQAOTGBx0yxEpSM7DBo0BJ.jpg","b":"/f6WzZQVoCSn7W1kmr1UhSToRi2y.jpg","t":"记录的地平线","r":7.7,"y":2013,"rd":"2013-10-05","hs":2.919,"d":33.743,"mt":"anime","o":"老牌网络游戏“幻境神话”引入第十二次资料片改版“开拓智域”后，日本有三万名用户被锁在游戏当中。现实与游戏奇妙融合的世界中，男主角城惠在秋叶原街的舞台上展开了战斗。"},{"id":246,"p":"/tkyUs0RSE8ukgTQ2ZPbsILNrUzB.jpg","b":"/kU98MbVVgi72wzceyrEbClZmMFe.jpg","t":"降世神通","r":8.7,"y":2005,"rd":"2005-02-21","hs":2.881,"d":40.576,"mt":"anime","o":"故事发生在远古时代，当时的东方世界里分散居住着四个不同的民族，分别为水善族、土强王国、火凤凰帝国、气和族。\n\n在每个种族每代都会诞生出一些拥有强大天赋的人，他们可以通过学习感应到属于自己民族的元素并加以控制，进而用来战斗，这些人就被称为“宗”。\n\n虽然他们本身已经是强大的战士，但依然有凌驾于他们之上的存在，这个人就是能够同时掌控四种元素力量的降世神通（Avatar）！\n\n每一代降世神通都只有一个人，当上一代濒临死亡时他都会再度转世重生，代代不息。也正是因为这个绝对强大的存在，四个种族之间一直保持着微妙的和平，直到历史被彻底改变的那一天——降世神通失踪了！\n\n失去了强大压制脆弱的和平立马土崩瓦解，早已经蠢蠢欲动的火凤凰帝国很快挑起事端，以绝对的实力燃起战火。纵然其他三族奋起反抗但实力的悬殊让气和族的城池瞬间失守，整个民族惨遭火焰的吞噬，彻底地断绝了血脉。\n\n火凤凰帝国并没有因为胜利而停下脚步，水善族成为了下一个攻击的对象，在大批族民被屠杀后水善族的幸存者逃往世界边缘的冰封国度苟延残喘，而土强国纵然还在顽强地抵抗，但他们都清楚距离末日已时日不多。\n\n水善族的冰天雪地成为阻止烈焰的天然屏障，但终究不是永远地避难所。南方水族战士索卡和卡塔拉是一对兄妹，他们常常外出巡视南方水族的边界以防火族追杀至此。\n\n一日他们误入一个巨大的冰洞邂逅了一名自称为安（Aang）的神秘少年，他竟然就是失踪已久的神通转世！在他的带领下三人一同走上了反抗火凤凰帝国的道路……"},{"id":65016,"p":"/vml7aVIX68nfK4PIn2BlUqNqgJ9.jpg","b":"/97DHlJkxwqiN7ZjIV7X8DkSPTcC.jpg","t":"后裔：极恶世界","r":7.9,"y":2015,"rd":"2015-09-18","hs":2.88,"d":25.346,"mt":"anime","o":"迪士尼频道原创电影《后裔》(Descendants)播出之后，又推出了一部3D动画系列短片《后裔：极恶世界》(Descendants: Wicked World)，讲述电影剧情之后的故事。电影原班人马Dove Cameron、Sofia Carson、Cameron Boyce等人回归担纲配音。"},{"id":76122,"p":"/fTqNSApXJa7X2FLWktJHeKHP2w9.jpg","b":"/pv7CjeqAsN1fH5k8oUxs3lJUorJ.jpg","t":"爆肝工程师的异世界狂想曲","r":7.892,"y":2018,"rd":"2018-01-11","hs":2.851,"d":14.665,"mt":"anime","o":"　　正在爆肝加班当中的程式设计师，游戏中名为“佐藤”的铃木一郎（29岁）。原本应该在小睡片刻的他，回过神竟发现自己被放逐到了陌生的异世界。连慌乱的闲暇都没有，一大群从未见过的怪物逼近眼前，流星雨自天空倾盆而降——然后转眼间，最强等级的力量和巨额财富都得手了。就这样，佐藤“温馨，时而严肃，并兼具后宫”的异世界冒险故事就此展开。"},{"id":82456,"p":"/omZffYTCEh5TKRJkAlrUhI6QhSO.jpg","b":"/1FAC9TrG1ltMzM9FAsiMDbpaLyN.jpg","t":"希尔达","r":8.29,"y":2018,"rd":"2018-09-21","hs":2.847,"d":14.495,"mt":"anime","o":"改编自英国漫画家 Luke Pearson 的同名系列漫画，讲述勇敢的蓝发女孩希尔达的冒险经历。希尔达的家原本在精灵和巨人出没的荒野，她的宠物是一只小鹿狐，名叫枝枝。可现在希尔达要搬家了，要搬到大城市 Trolberg 去，在那里她将遇见新的朋友.."},{"id":1049082,"p":"/rbjTGOKWcL6xjhTMGhRN1YNejE5.jpg","b":"/8MCBwKgWYaFjedlDHzKTPzl3HTy.jpg","t":"Jumbo","r":6.7,"y":2025,"rd":"2025-03-31","hs":2.824,"d":2.723,"mt":"anime","o":""},{"id":62741,"p":"/8nfyyLqcAbEocNvPXj26uIflThp.jpg","b":"/cttisz5q4LHwyRYlIj9S7oQa27v.jpg","t":"元气少女缘结神","r":8.637,"y":2012,"rd":"2012-10-02","hs":2.82,"d":24.756,"mt":"anime","o":"桃园奈奈生因好赌的父亲在欠下一屁股债后离家出走，被赶出去流落街头的时候帮助了一位被狗追到树下的神秘男人，神秘男人知道她的遭遇后说：“那我把我的家给你吧！”，于是无家可归的奈奈生在半信半疑之下前往那个\"家\"，发现那竟是一间荒废许久的神社，还出现一个狐狸妖怪，自称是侍奉土地神的狐妖巴卫，而神秘男人竟然是土地神，神秘男人把家让给她，也就是连土地神的职位也一并交给她，从此奈奈生开始了当土地神之路……"},{"id":63663,"p":"/sJ4APZFrWbNK8jf2FEJk4FgjEdl.jpg","b":"/xWnqhREQ3aVbGatgg9fwbY4BYh7.jpg","t":"GATE奇幻自卫队","r":7.4,"y":2015,"rd":"2015-07-04","hs":2.807,"d":23.027,"mt":"anime","o":"某一个夏天的中午，东京银座的街头突然出现了一个“门”，门的另一边则连接了另一个世界。从门里涌出了大量如同幻想小说里出现的骑士、剑士、兽人甚至是亚龙，他们在东京街头烧杀抢掠，造成了极大的破坏，但很快就被使用现代武器的自卫队镇压，数万入侵者仅有几千俘虏幸存，史称“银座事件”。\n\n自卫队理所当然的追进了门的另一边，并在门所在的山丘建立了临时阵地。随后，认为有必要探索门另一边的异世界——称为“特地”，并向异世界政权要求赔偿的日本政府，通过了派遣自卫队师团在门的两侧建立基地的决定。\n\n在击退，或者说屠杀了第二批进攻门的异世界军队之后，自卫队正式向异世界派出了侦查特遣队。第三特遣队的队长，是在银座事件中临时指挥街头民众避难而大放异彩的前特殊作战群队员伊丹耀司，而他带队探索时遇上了远古龙袭击村庄的事件，这似乎成了了解异世界的开端。"},{"id":13916,"p":"/chnG4pYo89weaBjXHJWvW68E35B.jpg","b":"/koBa94NxTaGe2FoDzlXMuJptsv0.jpg","t":"死亡笔记","r":8.6,"y":2006,"rd":"2006-10-04","hs":2.792,"d":34.243,"mt":"anime","o":"　　\"名字被写在这个笔记本上的人会死\"——死神流克拥有这样的死亡笔记，却将它遗失在人间。天才高中生夜神月捡到这本笔记本，本以为是恶作剧的他，在笔记本上写下了电视中播放的罪犯的名字，确认了笔记本能力的真实性。厌倦腐朽世界的夜神月使用笔记本的力量，开始杀死犯罪者，以此希望建立一个没有犯罪的美好理想世界，而自己成为“新世界的神”。  　　连续罪犯死亡事件，吸引了全世界警察的目光，更吸引了世界第一名侦探L的注意，L能否将被崇拜者称为“基拉”的夜神月逮捕？  　　一本死神的笔记本，拉开了天才与天才之间卓越巅峰的头脑战争的序幕。本已对人间失去兴趣的流克，在旁观惊心动魄的斗智过程中感叹“人类，真有趣。”"},{"id":63145,"p":"/dC61yNbMvQb4kDpuJLagNmWENQr.jpg","b":"/4qXkWqX1g9OgsNw2RSDayDcIpeG.jpg","t":"夏洛特","r":8.303,"y":2015,"rd":"2015-07-05","hs":2.782,"d":18.657,"mt":"anime","o":"这是一个一部分青春期的少年少女身上会随时引发特殊能力的世界，而主角乙坂有宇就是一名能够控制他人身体5秒的少年，且恶意利用这种能力获得优等生的生活。但是，他的行为被来自星之海学园学生会的友利奈绪和高城丈士朗揭发，乙坂有宇和妹妹乙坂步未自此被逼转校至星之海学园，与奈绪一同去查找并保护其他不受学园管辖、甚至滥用能力的能力者，并和同为学生会成员的人气偶像西森柚咲过着奇妙快乐的日子。\n\n然而有一天，妹妹乙坂步未发动她的特殊能力“崩坏”后意外死亡，使有宇大受打击而开始自暴自弃的生活，直至友利的出现才得以重新振作。在有宇恢复正常生活后，友利带他出席一场演唱会，期间有宇却突然昏迷。有宇昏迷期间不仅找回了自己对拥有“时空跨越”能力的哥哥 —— 乙坂隼翼的记忆，还知道了自己真正的特殊能力其实是能够夺取他人特殊能力的“掠夺”。\n\n有宇苏醒后跟隼翼再会，夺取了隼翼的“时空跨越”能力，成功回到过去拯救了步未。不过正当各人以为能重新过正常生活的时候，有宇遭到了海外恐怖组织的袭击，失去了右眼。有宇为了根除问题，决意走遍世界、夺取世上所有拥有特殊能力者的能力。在启程前，友利与有宇约定“归来后便成恋人”。\n\n有宇在海外不断夺取他人的能力，化成了怪物般的存在，但夺取如此多能力的副作用是令有宇在完成任务后失去了所有记忆。再会后，友利向失忆的有宇自白，承认了自己是他的恋人，并跟他约定从此要过上幸福的生活。"},{"id":70590,"p":"/kOrsv7Igdmcep4fWq9OlX83HSnk.jpg","b":"/ard57H2UJfk9Ls50rib5lKHBiK.jpg","t":"剑姬神圣谭","r":6.9,"y":2017,"rd":"2017-04-15","hs":2.781,"d":17.12,"mt":"anime","o":"【剑姬】艾丝·华伦斯坦。以最强出名的女剑士今天也与同伴们一起前往广大的地下迷宫“地下城”。在各种各样的谜团与威胁扑面而来的深层域，艾丝呼唤疾风，在迷宫的黑暗中刻画出一道闪光！迷宫都市欧拉丽里，人们各自的故事，如今深刻地交织在了一起！这是不断追求强大的少女，及其家族的故事。"},{"id":62327,"p":"/7L4XJnb3qvJAz9Oa4Jkz5qWUKwH.jpg","b":"/m8b52XWf1jO11Aeaz5vPpAgeqZp.jpg","t":"血界战线","r":7.059,"y":2015,"rd":"2015-04-05","hs":2.778,"d":22.684,"mt":"anime","o":"故事发生在名为赫尔沙雷姆兹·罗特的虚构城市中，时空扭曲让异世界和人类世界发生了联结，生活在异世界中的古老种族“血界眷属”因此降临，给人类的安全造成了极大的威胁。为了维护世界的和平，一个名为“秘密结社莱布拉”的秘密组织在暗地里活跃地行动着。"},{"id":45845,"p":"/bSO4RBoqZZ18Wao5MBaSB7tDxta.jpg","b":"/ij86kCAHM0B6EP75so3UscZVWIo.jpg","t":"命运之夜 前传","r":8.019,"y":2011,"rd":"2011-10-02","hs":2.776,"d":33.364,"mt":"anime","o":"这里是故事的原点（zero）——\n\n为了获得圣杯能实现奇迹的法力，七个魔术士召唤出七人的英灵，展开了一场直到剩下最后一个人为止的终极战争----圣杯战争。\n\n之前三次没有结果的战役不足以让这场战争结束，第四场战役如今有如弦上之箭，一触即发。\n\n寄托着必胜的信念，魔术师们来到了被称作“冬木”的战场。但是在他们当中有一个人却不知道自己是为何而战。他叫——言峰绮礼。\n\n命运的引导让绮礼逐渐失去了自己的判断力，他不明白为什么自己会被授予令咒。但是，命运很快地安排他遇到了一个命中注定的宿敌——卫宫切嗣。\n\n这个男人想要得到圣杯的欲望比任何人都要强烈，使用的手段也是最残忍的。\n\n在《Fate/stay night》中仅略有提到过的，十年前发生的“第四次圣杯战争”的真相。士郎的养父，凛的父亲，以及年轻气盛的言峰绮礼是如何参与这场战争的，真相即将浮出水面。"},{"id":50712,"p":"/dnNITMDud9MyfGOgppApA7BTgzQ.jpg","b":"/5U0dYTkHXPhoExNnEm5iKrpDqtr.jpg","t":"黑执事","r":7.771,"y":2008,"rd":"2008-10-02","hs":2.759,"d":47.813,"mt":"anime","o":"时值19世纪，在英国名门贵族凡多姆海伍家，有一位神秘、优雅、十全十美的执事，他就是“黑执事” 塞巴斯蒂安。虽然塞巴斯蒂安总是淡淡地说： “我只是一名执事罢了”，但举止、知识、品味、料理、武术等等没有任何事能难得倒他！塞巴斯蒂安的主人，是年仅12岁就位居凡多姆海伍家族的当主——夏尔。夏尔不仅只花了短短3年的时间，就让凡多姆公司成为英国最大的零食玩具制造商，更在台面下为女王执行秘密任务，因此又被称为“邪恶贵族”！塞巴斯蒂安除了负责照顾谢尔的日常生活起居之外，还得帮成事不足、败事有余的家仆们收拾善后。最重要的是，塞巴斯蒂安必须因应谢尔各种任性的要求，优雅达成不可能的任务！“身为凡多姆海恩家的执事，怎能连这点小事也办不到？”为了主人夏尔，塞巴斯蒂安将尽心服侍、实现主人所有的愿望。"},{"id":35610,"p":"/5pMVrmb6tGmNAH0sX7guM9WbrU3.jpg","b":"/mVE1ULmLaYhCkBQPt3JC5xZC6T6.jpg","t":"犬夜叉","r":8.583,"y":2000,"rd":"2000-10-16","hs":2.729,"d":57.967,"mt":"anime","o":"　　战国时代，大妖怪斗牙王与人类公主十六夜的儿子——半妖犬夜叉，因为自己半妖的身份受到人类与妖怪的排斥，为了成为真正的妖怪而想得到四魂之玉；而巫女桔梗为了保护和净化四魂之玉，运用灵力不断与前来抢夺四魂之玉的妖怪战斗。命运的红线牵引的两人虽然在开始互为敌对，但两人却也因四魂之玉结缘，桔梗发现了犬夜叉粗鲁外表下的善良，以及与自己同样的孤独；而犬夜叉也看到了桔梗在孤高的外表下其实也有颗孤单的、渴望被爱的心。  在不断的相互了解中，两人最终相爱了，并约定利用四魂之玉的力量，让犬夜叉成为人类，而守护使命结束的桔梗也可以回归到平凡生活，与爱人相守终生。但是，悲剧就此拉开序幕——在约定的日子里，发生了难以预料的变故。  桔梗当时救了一个全身烧伤的盗贼鬼蜘蛛，鬼蜘蛛逐渐对桔梗产生了邪念，想得到桔梗和四魂之玉，于是把自己出卖给众多妖怪，诞生出了邪恶的半妖——奈落。奈落暗中设计，让犬夜叉和桔梗误以为遭到对方的背叛。桔梗用最后一口气将犬夜叉封印在御神木上，令犬夜叉进入了永远长眠，值得注意的是，犬夜叉被封印时的表情十分安详。而桔梗选择与四魂之玉一同火化，追随“背叛”她的犬夜叉。   五百年后，桔梗的灵魂转世为现代少女日暮戈薇，一个活泼坚强，却又普通的初三学生。她在15岁生日那天，被家里食骨之井中的的妖怪百足妖妇强行带到了战国时代，穿越时空，见到了被封印在御神木上五十年的犬夜叉。妖怪前来抢夺戈薇体内隐藏的四魂之玉，慌忙之下，戈薇解开了犬夜叉的封印，唤醒沉睡的犬夜叉。随后在夺回被尸舞鸟抢走的四魂之玉时，戈薇无意间射碎四魂之玉，使其破碎成残片，散落于各地。为了搜集齐所有的四魂之玉碎片，犬夜叉和戈薇在弥勒、珊瑚、七宝还有云母等一众伙伴的陪同下开始了旅途。"},{"id":989730,"p":"/yIVdV0ZyU4NYFrNym4jx8Nr6taS.jpg","b":"/jIJhDofDxf7TCHZSg99YbOLqIsZ.jpg","t":"剧场版物怪第一章：油纸伞","r":7.2,"y":2024,"rd":"2024-07-26","hs":2.695,"d":3.639,"mt":"anime","o":"江户后宫两个初来乍到的女子不只要面对勾心斗角的竞争与算计，还发现一个怀恨在心的恶灵，而全天下只有一个流浪的卖药郎能够平乱。"}]