[{"id":10439,"p":"/7tkjsGzTZslbH6jRlQof7xHSJuo.jpg","b":"/ncr6KR7bBF8cps6yZKiTAwClpn1.jpg","t":"女巫也疯狂","r":7,"y":1993,"rd":"1993-07-16","hs":0.918,"d":4.82,"mt":"movie","o":"故事发生在万圣节的夜晚，男孩马克思（欧姆里·卡兹 Omri Katz饰）在误打误撞之中点燃了邪恶的蜡烛，将在三百年前早已经死去的三名女巫威尼弗雷德（贝特·米德勒 Bette Midler饰）、莎拉（莎拉·杰西卡·帕克 Sarah Jessica Parker饰）和马莉（凯茜·纳基麦 Kathy Najimy饰）从地狱召唤回了人间。很久很久以前，这三名女巫因为吸食小孩的精气而被判以死刑，如今，再度回到阳间的她们决定重蹈覆辙。得知了女巫们的阴谋，马克思决定绝不坐视不管。他找到了妹妹丹尼（索拉·伯奇 Thora Birch饰）和好友艾莉森（凡妮莎·肖 Vinessa Shaw饰）三人一起行动，计划破坏女巫们的行动。留给孩子们的时间已经很少了。"},{"id":1139817,"p":"/8SHGiiItMCUW7I3edOpqthv9H0U.jpg","b":"/wSZbtiFIK1fkKZdSRtn2kz2Ttfd.jpg","t":"黑带出勤中","r":7.757,"y":2024,"rd":"2024-09-12","hs":3.159,"d":4.82,"mt":"movie","o":"拥有武术天赋的普通青年李政道接受了一份新工作，担任武道事务官。他与缓刑监督官金宣民一起监控罪犯，预防和打击犯罪。"},{"id":668482,"p":"/dxOsJGUSMF0yYBgldeJC1ywK6Up.jpg","b":"/xmtXSBONN4fsznx0zo4NhJwHDTa.jpg","t":"玛蒂尔达：音乐剧","r":6.765,"y":2022,"rd":"2022-11-25","hs":2.361,"d":4.817,"mt":"movie","o":"一个思维敏锐、想象力丰富的非凡女孩选择勇敢改写自己的故事，并取得了奇迹般的结果。她就是玛蒂尔达。"},{"id":34016,"p":"/pqg7KztDjRo5enQ6wMyiJpbYYTz.jpg","b":"/i80wifLk9w3q4Pq9UOPlfrsjKY1.jpg","t":"我配不上她","r":6.476,"y":2010,"rd":"2010-03-11","hs":1.232,"d":4.803,"mt":"movie","o":"　　将疯狂的滑稽喜剧表演结合进老式风格的爱情故事，影片制造出来的是充满着狂野气息的娱乐氛围……刚刚20岁出头的柯克·凯特纳（杰伊·巴鲁切尔饰）是匹兹堡机场运输部门的一名普通的保安，如今他仍然和高中就认识的朋友们混在一起，他们分别是杰克（迈克·沃格尔饰）、斯坦纳（T·J·米勒饰）和德文（内特· 特罗伦斯饰）。柯克整天幻想着如何和他的前女友玛妮（林赛·斯隆饰）重修旧好，可是她却早就已经有了新男友——总而言之，柯克看起来似乎特别满足于自己日复一日的无所作为，直到有一天，一个让人眼前一亮的美丽女子莫莉（爱丽丝·伊芙饰）从他在机场的检查窗口前走过，并不小心把自己的手机遗失在了地上。莫莉是个聪明、世故且圆滑的女子，而且拥有着惊人的美貌，怎么看都与柯克是两个世界的人，所以当柯克出于礼貌归还手机，莫莉提出要拿两张曲棍球比赛的票来表达自己对柯克拾金不昧的感谢时，他没有多想就收下了——可是让他感到无比惊讶的是，这个美好得只存在于梦中的女孩，下一秒钟竟然向他提出了约会的要求。即使如此，莫莉却像是中了魔一样地下定决心，发誓一定要赢得柯克的青睐——这一切都令柯克感到纠结不已，他始终搞不明白，像莫莉这么优秀的女孩，怎么可能会对自己产生如此强烈的兴趣呢？在莫莉无法抵挡的攻势下，柯克也开始渐渐地相信，也许自己身上真的有什么特殊的品质吸引了这个美丽的女孩吧，他觉得是时候投入一份认真的感情了。随着两个人之间的关系越来越深厚，柯克第一次对自己有了信心，并思考是不是应该创造一个全然不同的未来。然而，当柯克第一次见到莫莉那身份尊贵的父母时，却因为一系列灾难性的意外而给他们留下了非常惨痛的糟糕印象，连带着也令这段爱情关系迅速走向灭亡。失去方知其珍贵，在好友的帮助下，醒悟过来的柯克开始想尽一切办法，就为了让莫莉重新回到自己的怀抱，所付诸的全部都是极尽献媚之能事的非常手段。但是，随着莫莉轻浮的前男友的加入和柯克前女友玛妮的突然回头，柯克的情感之路一下子变得复杂了许多，他只不过是在尝试着想要证明一个事实——只要你足够努力和坚持，真爱的力量是否真的能够弥补任何客观上的差距？　"},{"id":9522,"p":"/j3nPqPRcqVDO8yT5jdWpxCDwtlG.jpg","b":"/uTBNMyN3RjMGR1cmtE9RPTDlkZY.jpg","t":"婚礼傲客","r":6.49,"y":2005,"rd":"2005-07-13","hs":1.073,"d":4.796,"mt":"movie","o":"约翰•拜克威(欧文•威尔逊)与杰瑞米•格雷(温斯•沃恩)是地地道道的婚礼傲客。他们不仅喜欢参加婚礼，借助各种婚礼派对及时行乐，还会在婚礼上引诱年轻漂亮的女孩儿。然后在婚礼结束时消失的无影无踪。\r 这次他们假冒成商人来到财政部长威廉•克莱瑞(克里斯托弗•沃肯 饰)的大女儿的婚礼派对上。然而就像命运的玩笑约翰对伴娘克莱尔(瑞秋•麦克亚当斯)一见钟情，他努力说服杰瑞米与他打破常规前往部长的庄园度周末。在那里杰瑞米对部长的小女儿格罗瑞(艾拉•弗舍 饰)的感情也从玩弄渐渐的变为真情。\r 可是，就当两个花花公子打算改邪归正的时候，风波又起……两个玩世不恭的婚礼傲客能得到心上人的真爱么？"},{"id":51540,"p":"/174HdOGADxoVOJZFFs0rHbhudXd.jpg","b":"/9fkYHcOtaz4cKmlDWw7tqUr5TUt.jpg","t":"恶老板","r":6.573,"y":2011,"rd":"2011-07-08","hs":1.263,"d":4.775,"mt":"movie","o":"　　杰森·贝特曼、查理·戴和杰森·苏戴奇斯在片中饰演三个好友，他们都在工作中遇到了挫折，倍感沮丧和不满，最后他们得出结论：自己的种种不如意都要归罪于苛刻的老板。于是他们决定互相帮助，杀掉对方的老板。而詹妮弗·安妮斯顿和柯林·法瑞尔已经确定出演三个老板中的两个。如果凯文·史派西加盟，将是那第三个老板。另外，杰米·福克斯已经确定出演一名骗子艺术家，他将给主角们提供很多杀人的建议。"},{"id":33542,"p":"/mAxAlHJ4YsRGdTKF06a3Dqx4K1W.jpg","b":"/5ftRls3IbR1kXnasqJEJL63LVsc.jpg","t":"红番区","r":6.817,"y":1995,"rd":"1995-01-21","hs":0.93,"d":4.774,"mt":"movie","o":"货车司机黄家驹（成龙）赴美向移居美国的骠叔祝贺新婚之喜，知晓其打算婚后与黑人妻子过安静的晚年生活，经营多年的超级市场也已卖给了年轻寡妇Elaine（梅艳芳）经营。由于一见面就对Elaine有好感，黄家驹主动协助Elaine打点起业务来。不久，以Johnny为首的一帮朋克党开始恶意捣乱破坏超市，面对他们，黄家驹面无惧色勇敢地用起了自己的拳头，同时不忘晓他们以人生大义，然而这波未平那波又起，黄家驹又被卷入了钻石赃物被盗的漩涡，受到了黑手党的追杀。"},{"id":515195,"p":"/v9aLMDoVUGnZj5sCDDeFf81FmyQ.jpg","b":"/5om2iHhm2dgv0s2YgPDSEMIkRNx.jpg","t":"昨日奇迹","r":6.693,"y":2019,"rd":"2019-06-26","hs":1.815,"d":4.746,"mt":"movie","o":"上世纪60、70年代，杰克 是英国一个海滨小镇上苦苦挣扎的创作型歌手，有着好友艾莉 的一直支持。在一次神秘的全球大停电中发生了一起奇怪的公交车事故，杰克醒来后发现披头士乐队根本从未存在过。他正面临着非常复杂的问题。"},{"id":195589,"p":"/62nLtpLmYbK15jsGVJebKFJBvKL.jpg","b":"/tqSR6GOG2Hde0gwG3vO1Bw6TTo5.jpg","t":"邻居大战","r":6.187,"y":2014,"rd":"2014-05-08","hs":1.327,"d":4.745,"mt":"movie","o":"　　影片讲述了一个热血又放荡不羁的青年，在几次巧合之下无意中影响了邻居一家生活的故事。塞斯·罗根与萝丝·拜恩在片中饰演这对新生儿年轻夫妇，而扎克·埃夫隆饰演的公子哥这二货的节奏将会给罗根夫妇惹不少麻烦。"},{"id":8321,"p":"/7sjLQ3Wjvgg16YinKSIr4KUnSjx.jpg","b":"/jJh2syzwZDM3cX2UOeDbKUZzuE8.jpg","t":"杀手没有假期","r":7.493,"y":2008,"rd":"2008-02-08","hs":1.29,"d":4.744,"mt":"movie","o":"一对杀手，肯与雷（Colin Farrell 饰），在圣诞期间来到比利时古城布鲁日，他们将在这里接到联系人哈里（Ralph Fiennes 饰）指令的新任务。雷在不久前的一次暗杀中误杀了一名男童，怀着深深愧疚的雷情绪不稳，古城中的等待对他来说是一场难耐的煎熬。肯作为带领雷入行的前辈，试图帮助雷摆脱困境，但他的努力毫无收效。百无聊赖的雷在街上结识了女演员克洛伊，这个神秘女孩引发了雷一系列的冒险经历，与此同时，肯再一次被哈里催促，原来此次任务的真相是暴怒的哈里要雷为他的误杀行为付出代价，肯面对被自己一手引入杀手行当的年轻人，难以做出抉择，两名杀手，在夜色中的古城各怀心事……"},{"id":823482,"p":"/zaj2RXW3svavUAeen9lVwf7rs38.jpg","b":"/rmfIhftLXpHEZzkLSpWQMZhirMJ.jpg","t":"梦想情景","r":6.655,"y":2023,"rd":"2023-11-10","hs":2.591,"d":4.735,"mt":"movie","o":"保罗·马修斯是一个无精打采的居家男人，终身教授，对进化生物学有着浓厚的兴趣，对自己的匿名性感到焦虑。有一天，他发现自己开始以指数级的速度出现在别人的梦中。和生活中一样，他在这些梦中的存在是平庸的，没有侵扰性的——他只是在那里，漠不关心地盯着陌生人的幻想和噩梦。尽管如此，他一夜成名，很快就受到了长期以来一直被否认的关注。但是，当保罗遇到一个做梦的人，他对自己的看法与正常人大相径庭时，他发现自己正在与浮士德式的名声交易作斗争，因为他的梦中自我在各自的潜意识中开始莫名其妙地变得暴力。"},{"id":11283,"p":"/j9zWPwaHDWE3K1Mb5RNahzwd3KY.jpg","b":"/ijmKdhQQ86L18ZUywjHjM7h7YgO.jpg","t":"魔法保姆麦克菲","r":6.678,"y":2005,"rd":"2005-10-21","hs":1.091,"d":4.706,"mt":"movie","o":"在这部充斥了黑色神话的寓言电影里，汤普森扮演了一个长相有点吓人而且拥有魔法的妇女，她进入了由费斯扮演的刚刚死了妻子的布朗先生的家，并试图去制服布朗7个非常玩闹不服管的孩子。\r 　　这些孩子当中，最大的一个男孩名叫西蒙，由托马斯·桑格斯特扮演，他曾经赶走了此前家里雇的17个保姆，他还坚信一定可以赶走“汤普森”，但随着汤普森扮演的女佣麦克菲开始控制这个家庭，这些孩子们渐渐意识到他们过激的行动很快就会产生令他们自己也感到害怕的结果。\r 　　麦克菲的影响力还渐渐扩大到了这个家庭的更深的一些问题上，包括布朗突然毫无理由地计划再找一个妻子，由安吉拉·兰斯布里扮演的喜欢颐指气使的姨妈阿戴莱德宣布她想领养其中一个孩子，以及由凯利·麦克唐纳尔德扮演的女帮佣埃弗吉琳也开始做出一些惊人之举。\r 　　随着孩子们的行为举止开始有所改变，麦克菲的长相和身材也开始发生变化，而孩子们和布朗先生则开始喜欢上了她这个神奇的陌生人，于是一系列问题又接踵而至。"},{"id":513310,"p":"/95Cq03nRdnoXFRfZffQNAzHYalN.jpg","b":"/1Yc5hIRh3skhsEKLbCHE7v1FBOa.jpg","t":"领袖水准","r":6.866,"y":2021,"rd":"2021-02-19","hs":2.135,"d":4.702,"mt":"movie","o":"男主一觉醒来，发现到处都有杀手在追杀自己，并且自己被永远地困在了这一天，无论被杀死多少次，他总是会满血复活从头再战，就像在游戏副本里被“怪物”杀死后复活重新再来一样，每死一次，他对“副本”的熟练度和战斗经验都更加丰富，最后死了足足数百次以后，他才终于打通了最后的BOSS关卡。"},{"id":1206617,"p":"/q4dmztUnkpPzZ5kviegIi8qYeSi.jpg","b":"/w6nMvaWa3DcPTCNAb7SVNpBlvWh.jpg","t":"史上最棒的圣诞庆典","r":6.92,"y":2024,"rd":"2024-11-07","hs":3.051,"d":4.701,"mt":"movie","o":"这部电影以赫德曼的孩子们为中心，他们是最糟糕的。他们撒谎，他们偷窃，他们欺负……他们劫持了镇上的圣诞庆典。当吵闹的兄弟姐妹们强迫自己出演所有主角时，他们把选美比赛的导演格蕾丝（朱迪·格里尔饰）和她的其他家庭成员，包括丈夫鲍勃（福尔摩斯饰），都推到了墙上。但通过他们不合适的恶作剧，这些不太可能的信使可能会成为传达该镇对圣诞节真正意义的耸人听闻和感人的描绘的人。"},{"id":203801,"p":"/qyO4awrc5NkHBDNEXHIAbiyy7RZ.jpg","b":"/1nkEaCMMKMjZ7NdaMBvBHd4wkhd.jpg","t":"秘密特工","r":7.085,"y":2015,"rd":"2015-08-13","hs":1.543,"d":4.697,"mt":"movie","o":"故事发生在1963年的德国，时值冷战期间，德国女汽车技师嘉比 的父亲是一位精通核武器的专家，最近，有证据表情他正在帮助纳粹制造核武器，来达到统一全人类的邪恶野望。拿破仑 是CIA的特工，他曾经犯过的错误让他的仕途岌岌可危，他必须做出点成绩来证明自己并非无用之才。伊利亚 是苏联国家安全委员会特工，他的父亲被政府打上了贪污分子的烙印，为了摆脱父亲带给自己的不良影响，伊利亚必须比其他人更加努力。这样的两个人都想要赶在对方之前将核弹大师捉拿归案。"},{"id":542178,"p":"/wu6fPZzwusZfHLyfOeUYHZvR3Rh.jpg","b":"/jf31WjladY3xIHJ110RtPWZ84gf.jpg","t":"法兰西特派","r":7.029,"y":2021,"rd":"2021-10-21","hs":2.165,"d":4.696,"mt":"movie","o":"一封写给记者的情书，发生在一家美国报纸的前哨，位于一座虚构的20世纪法国城市，使“法国快讯杂志”上发表的一系列故事栩栩如生。"},{"id":13161,"p":"/nNdbwqJe9X7TGMlKj19FaPBlYmg.jpg","b":"/zdxWO47KatCZhQRGaNMDXfz6DPO.jpg","t":"狱中豪杰","r":6.589,"y":2007,"rd":"2007-11-03","hs":1.151,"d":4.696,"mt":"movie","o":"居住在洛杉矶的斯坦·明顿（罗伯·施奈德 Rob Schneider 饰）是一名巧舌如簧、事业有成的房地产商人。他张狂无度，满嘴大话，最终不可避免地卷入一场诈骗案，面临着为期3年的牢狱之灾，而他所去的正是一所臭名昭著、以暴力著称的监狱。不过在此之前，斯坦还有6个月的自由时间。本来心情无比烦躁，还和女友敏迪（珍妮弗·莫瑞森 Jennifer Morrison 饰）闹出不快。为了防止在狱中被人强暴，斯坦开始拜师访友，修炼武功，期间更得到一名神秘武师（大卫·卡拉丁 David Carradine 饰）的指导。六个月时间转瞬即逝，斯坦终于迎来服刑的重要时刻。他将成为人人得而上之的公共汽车？还是打遍监狱无敌手的风云人物？答案即将揭晓……"},{"id":10975,"p":"/lGIPpBbOolPxThBm8ckbyJf2fpt.jpg","b":"/leHpAsKAJGnNuv5EPAUZUbqrRxq.jpg","t":"飞鹰计划","r":7.349,"y":1991,"rd":"1991-02-07","hs":0.895,"d":4.684,"mt":"movie","o":"飞鹰Jackie几经辛苦，才摆脱非洲土人追杀，却接到伯爵的急电，叫他到西班牙见面，在西班牙广场上，有几档工艺摊位，在那里Jackie遇到日本少女桃子和德国少女Elsa，有两个中东人以为和他们交换情报，上来纠缠，恰好伯爵手下到来息争。伯爵说了个故事；二次大战末期，纳粹德国知来日无多，把在欧洲搜掠所得的黄金数万吨，隐藏在非洲撒哈拉沙漠一个秘密基地。由嘉德琳将军，他的副官和十八近身担起守卫任务，副官和址八近身就此失踪，现在联合国要找这批黄金。伯爵认为最好由在政治及宗教上超然的东方人主其事，所以Jackie……"},{"id":74387,"p":"/xLmZCfJici1SdT6zmhDtGVWsXXi.jpg","b":"/6oinIWHCsk081RcS6zaObeSyS1F.jpg","t":"冰球坏小子","r":6.402,"y":2012,"rd":"2012-01-06","hs":1.31,"d":4.681,"mt":"movie","o":"道格·格拉特（西恩·威廉·斯科特 饰演）是来自马塞诸塞州的一名一事无成的年轻人。一天，他与朋友帕特（杰伊·巴鲁切尔 饰演）一起参加一场小联盟冰球比赛。在一次争斗中，帕特辱骂了客队的球员，惹得其中一名球员愤怒地爬上了看台，为了维护朋友，道格没有多想，挥起重拳打退了对方，赢得围观人群的一阵欢呼。不久之后，道格接到了家乡冰球队教练的电话，希望他能来球队中担任执行者的位置，在比赛中负责打架、保护同队球员和威慑对手。与此同时，道格崇拜的偶像级球队执行者罗斯·里亚（列维·施瑞博尔 饰演）由于在比赛中从后面重击对手头部，被禁赛20场并被迫降级到小联盟比赛中。在三年前，里亚的出拳曾经造成新秀泽维尔·拉弗廉的严重脑震荡，这让他始终无法从那次创伤中恢复，在小联盟比赛中挣扎。道格加入的正是泽维尔的球队，他的任务便是保护泽维尔和队友们……"},{"id":792293,"p":"/rSK0mqrwpO04ZZDQIUU3aJNbKHW.jpg","b":"/dTOQaHP4PjDXU2JwDF6UYqGqRT0.jpg","t":"韭菜大战华尔街","r":6.699,"y":2023,"rd":"2023-09-15","hs":2.597,"d":4.676,"mt":"movie","o":"小虾米玩翻大鲸鱼，散户联手刮起华尔街风暴。 改编超扯真实事件和本·麦兹里奇的新书《反社交网络》，聚焦“玩家的崛起”，业余大战专业——Reddit的WallStreetBets版块上的散户投资者（片名“傻钱”即是对个人投资者的戏称）如何在论坛上抱团集结对抗华尔街，让GameStop等陷入死境的公司股价飙升，与之对抗的对冲基金则 有巨幅亏损，和此后引发的深入调查。"},{"id":2898,"p":"/8b5UsCqg2f4WWkcRlh34RApWCYW.jpg","b":"/x7y8ezKtU1vRInk0dmbvDoKgJ8u.jpg","t":"尽善尽美","r":7.392,"y":1997,"rd":"1997-12-19","hs":1.005,"d":4.675,"mt":"movie","o":"作家梅尔文是一个脾气古怪的强迫症老头，没有家庭也没有朋友，整天关在屋里写他的第六十二部小说，生活如时钟般精准，受不了一点的打扰。梅尔文的邻居西蒙是年轻的同性恋画家，养了一条可爱的小狗，生性活泼，脾气温和，经常受到梅尔文的侮辱。梅尔文每天只出门一次，到同一家餐厅吃饭，餐厅女招待卡罗尔·康奈莉是唯一愿意而且能够为他服务的人。离了婚的卡罗尔与儿子斯潘塞住在一起，斯潘塞患有严重的哮喘病，这使得许多对卡罗尔有意思的男子知难而退。一天，西蒙的住所遭到抢劫，西蒙身受重伤，住院前，将小狗托付给梅尔文照料，梅尔文渐渐喜欢上了这个小家伙，心理也发生了变化，开始关注周边的世界，主动帮助别人，认真审视自己对卡罗尔的好感……"},{"id":8872,"p":"/j2PXBHjYxg1PLBl0YQ8Tiblnqdn.jpg","b":"/lAvf5zzyOgTZmpRBRJFa7IVVqCK.jpg","t":"反斗智多星","r":6.703,"y":1992,"rd":"1992-02-14","hs":0.866,"d":4.668,"mt":"movie","o":"韦恩（麦克•梅尔斯 Mike Myers 饰）与好友加思（达纳•卡维 Dana Carvey 饰）定期在地下室里和朋友们制作一档展示各种惊奇发明的节目“韦恩的世界”，节目风格怪诞风趣，令他们在当地年轻人之中颇受欢迎。电视制片兼导演本杰明偶然看到了一期韦恩展示吸尘器理发的节目，认为这对儿组合会颇具收视市场，随即开始运作使韦恩、加思登上大银屏。与此同时，韦恩在一次演出中偶遇生于九龙的女歌手卡珊德拉，并为其深深着迷。韦恩与加思的组合顺利签约本杰明，但是合同的约束很快令二人反感，投资方老板的出镜更是让韦恩无法忍受，另一方面，卡珊德拉却为本杰明提供的表演机会而跃跃欲试，与韦恩的关系眼看难以维系……"},{"id":23048,"p":"/dzQrjjPXLtODR9ioFlMHH0kMgRa.jpg","b":"/aMnBqdlb0CMZLsvEghYw9doOSHX.jpg","t":"热浴盆时光机","r":6.045,"y":2010,"rd":"2010-03-26","hs":1.158,"d":4.668,"mt":"movie","o":"　　约翰·库萨克、克雷格·罗宾逊、罗伯·考德瑞和克拉克·杜克四位兄弟生活无聊，于是来到滑雪胜地度个小假、疯狂一把。不想，泡了一晚上热水澡就发现自己回到了80年代（克雷格·罗宾逊拉住路人问，迈克尔·杰克逊是啥颜色的？路人答曰，黑色）。本片的神奇元素也差不多就这么些了，几个穿越回过去的男人是如何在混乱中成长的才是电影主题。不过，既然是科幻片，片中主角难免也会遭遇一些科幻问题。比如克拉克·杜克就遇到了最尴尬的“祖父悖论”，他遇到了自己的母亲，然后发现自己的美女母亲被四兄弟中最猥琐那个给上了，并且怀了孕……正准备求婚却被女友甩了，遭遇人生如此大劫的亚当准备找自己的死党去滑雪胜地度假散散心，却没想到几个朋友也是麻烦事多多：卢喜欢每天都在各种不同的派对里消磨时光，他却既找不到好的派对地方也找不齐派对参加的人；尼克是个气管炎，不管走到哪都总是被老婆监管着一举一动；雅各布更是宅得不行，一把年纪还整天沉迷在电子游戏里。看着这些生活一团乱麻的死党，亚当觉得人到中年的自己，活得真是糟透了。在度假的地方，四人发现了一个露天的温泉浴盆，可这浴盆看起来总是有些古古怪怪，四人抱着试一试的心态泡到里面，喝得个酩酊大醉，接着神奇的事情发生了——他们竟然从2010年穿越到1986年！好家伙，这下亚当觉得改变自己人生的机会到了，他要借助这次奇妙的穿梭来修正他在过去所犯的种种错误。不过亚当可没法控制自己其他几个朋友的行为，他们都在过去的时光玩得要多疯狂有多疯狂。很快，他们就意识到这样下去，未来将会变得混乱不堪，因此几个人又开始想方设法的收拾这场烂摊子……四个由小玩到大的猪朋狗友：亚当、卢、尼克、雅各布，人到中年各自出现危机，失恋！失意！失去男性尊严！他们决定重游旧地，寻回久违了的轻狂岁月，怎料一夜喝酒玩High了，神奇按摩浴缸竟然载他们回到1986年……他们会像当年一样尽情玩乐，还是藉此机缘扭转未来，重设自己的人生……"},{"id":9007,"p":"/2Y9frFLdtsnDQMoZmyL4imvgMQv.jpg","b":"/k63j5qexRlpD3wxzETKfuZRVWiT.jpg","t":"宛如天堂","r":6.962,"y":2005,"rd":"2005-09-16","hs":1.12,"d":4.665,"mt":"movie","o":"　　温文尔雅的大卫（马克·鲁法洛饰）痛失爱妻，为了忘记悲痛，他决定转租一套古雅而梦幻的公寓，可出乎意料的是，这个举动引来了一个叫伊丽莎白（瑞茜·威瑟斯朋饰）的漂亮姑娘，突然出现的她宣称自己才是这套公寓的拥有者。一头雾水的大卫开始以为这是个误会，他费劲地向伊丽莎白解释，可本来就一团乱的情况却越来越离谱。就当无计可施的大卫考虑把这个纠纷拿到法庭上解决时，伊丽莎白竟然又神奇地突然消失了。 　　从此以后，迷人漂亮的伊丽莎白就幽灵一样随时随地出现在大卫的生活中，对大卫在自己公寓里看不顺眼的生活习惯横加干预。换锁没用、警卫也没辙，因为这个让人咂舌的女人居然还能穿墙而过！焦头烂额的大卫四处调查，一系列的拼凑，大卫开始怀疑伊丽莎白是以前生活在这所公寓里的女医生，因为一次车祸意外死亡。这意味着，我们美丽的伊丽莎白其实是——鬼！ 　　于是，大卫试图一步步地帮助伊丽莎白接受自己已死的现实，并让她能够平静地到达“天堂”。同时，在发现自己不但能够穿墙入壁、被大多数人忽视，还经常如入无人之境后，伊丽莎白也觉得自己的存在似乎有点不合常理。在寻找关于伊丽莎白的真相、帮助她回到属于她的那个世界的过程中，两人深深地相爱了，但不幸的是，这段另类人鬼情的前途有些渺茫，而且，离伊丽莎白“寿终正寝”的时间已经没有多久了！"},{"id":1037113,"p":"/wCXd5tpUSc12LVPd2oN9OKU1EVQ.jpg","b":"/4VRvPpCVGL81h144wvswn0ivTmM.jpg","t":"零食小屋","r":7.1,"y":2024,"rd":"2024-03-15","hs":3.044,"d":4.652,"mt":"movie","o":"1991 年，内布拉斯加州，形影不离的好朋友 AJ 和 Moose 在销售自酿啤酒的计划落空后决定经营当地泳池的小吃店。 当他们遇到布鲁克时，事情发生了转变，布鲁克是一位毫不费力的冷静救生员，她将他们的宏伟计划和友谊置于危险之中。"},{"id":796499,"p":"/8zcBi9zb1J5fBYIE8yhgfVITbwe.jpg","b":"/nv5TZpzq3I1EzfbSpJPxJGHkJuB.jpg","t":"神偷军团","r":6.833,"y":2021,"rd":"2021-10-29","hs":2.111,"d":4.63,"mt":"movie","o":"本片为《活死人军团》的前传，讲述小镇出身的银行员迪特接受神秘女子的招募，加入一支劫案团队。这个团队的成员全是遭国际刑警通缉的罪犯，目标是攻破欧洲各地最安全的传奇保险箱，迪特就此卷入毕生难遇的刺激冒险。"},{"id":956842,"p":"/zUWIwtl7oz1dcuRDhLX1GCcJSmt.jpg","b":"/4ItXEyVPj6wb9AdhsltcqYE6f5f.jpg","t":"登月大计划","r":6.819,"y":2024,"rd":"2024-07-10","hs":2.988,"d":4.601,"mt":"movie","o":"举世闻名的阿波罗计划究竟是壮举还是骗局？为完成人类首次登月任务，发射中心负责人柯尔（查宁·塔图姆 Channing Tatum 饰）带领团队不断处理登月火箭出现的各种问题。担心无法登月的政客们，为确保最终能在太空竞赛中占据优势，暗中找到广告狂人凯莉（斯嘉丽·约翰逊 Scarlett Johansson 饰），要求她秘密拍摄一段登月视频作为Plan B。柯尔和凯莉将擦出怎样的火花？政治阴谋之下，这对欢喜冤家又该如何实现最终的登月目标？"},{"id":18360,"p":"/90HuPPPmV77IQleHr2LtDo1hclM.jpg","b":"/kwTfPnP9f8ZyXmSniDcwonJWixY.jpg","t":"博物馆奇妙夜2：史密森尼之战","r":6.141,"y":2009,"rd":"2009-05-20","hs":1.104,"d":4.594,"mt":"movie","o":"由于在纽约自然历史博物馆担任警卫有出色表现，拉瑞（本•斯蒂勒 Ben Stiller 饰）出任某家电小公司的CEO，而且还在电视上接受了著名脱口秀主持人的访谈，儿子对他仰慕，爱情如影随形，一派春风得意的样子。不过，好景不长，当他故地重游，却意外发现馆长已经因为经营惨淡准备关门大吉了。所有的藏品正在装箱，准备挪到华盛顿的史密森博物馆继续展出。这让拉瑞感到有些气愤，他觉得自己有责任重振博物馆之雄风，于是他决定留下来再做一晚警卫，以唤起那些老朋友的共同努力。事实上，在搞定了罗斯福（罗宾•威廉斯 Robin Williams 饰）、林肯、拿破仑、伊凡雷帝和阿尔•卡邦等人之后，他遭遇了一个劲敌——邪恶的古埃及法老的卡门拉，二人在夜晚再度上演了博物馆的惊魂对决……"},{"id":12207,"p":"/3BpvV1NOgfVZCNV6E8HiIBrIVei.jpg","b":"/emgQECJ50sQNwzRRjiCRKbswMUW.jpg","t":"醉拳2","r":7.418,"y":1994,"rd":"1994-02-03","hs":0.936,"d":4.589,"mt":"movie","o":"民初年间，年轻的黄飞鸿（成龙 饰）自学了一套威力无穷的拳法——醉拳。但是每次打出这套拳法，都要先喝得酩酊大醉，利用醉态打破一切武学定律，才能发挥出醉拳的威力。因为这样，黄飞鸿父亲黄麒英严禁儿子练这种有伤风雅、而且违背习武强身法则的拳法。年少顽皮的飞鸿常常背着父亲在练习醉拳，并以此打败了众多强手。这天，飞鸿和父亲一起上东北办事。半途上，父子俩遇上了一伙外国强盗，他们暗中将国宝玉玺偷运出境。为了阻止这伙强盗、夺回国宝，飞鸿只好使出他的拿手绝活——醉拳"},{"id":25676,"p":"/lJYW0mlHMn29mFz1fSww7uP0UB4.jpg","b":"/vdbLewJrL6zf1FBezpFHihS6r6G.jpg","t":"宝贝计划","r":7,"y":2006,"rd":"2006-09-28","hs":1.141,"d":4.589,"mt":"movie","o":"故事围绕一个刚出生的宝宝开始。人字拖虽有不凡的身手，可是终日沉迷赌博毫无人生目标，便与包租公、八达通一起爆窃，干着偷偷摸摸的犯罪事。城中女富豪唯一的孙子出生后，包租公受不了金钱的诱惑，答应把宝宝偷给黑帮老大，以证明宝宝是否是自己死去的儿子与前女友的孩子。成功偷得孩子后，一连串发生的事情，使人字拖及八达通改变了自己的人生观念。人字拖开始关心家人，八达通也看到了自己老婆的不易，开始重新做人。在包租公及黑势利的威胁下，他们还是要把偷来的宝宝交出来，到底又会发生些什么事，故事有会否大团圆结局呢？"}]