[{"id":435,"p":"/jXa4eVcSdmqVt4ud7DrZ3xXaokE.jpg","b":"/smqQ71MIn1DSdSiQzCzCOV6rgRq.jpg","t":"后天","r":6.543,"y":2004,"rd":"2004-05-26","hs":1.271,"d":7.39,"mt":"movie","o":"美国气候学家杰克（丹尼斯•奎德 Dennis Quaid 饰）认为，温室效应正在引发地球的大灾难，北极冰川的融化，会让地球回到冰河世纪那样的劫难。他的提醒并没有引起美国当局的重视，一切都已经太晚：飓风、冰雹、洪水、冰山融化、极度严寒，一系列的地球巨变引发了一场不可挽救的灾难。美国政府组织北纬30度的民众转移到赤道周围，场面一片混乱。更糟糕的是，杰克的儿子，正困在曼哈顿的图书馆里，靠烧书生火来维持体温。大家怎样才能逃过这场灭顶的灾祸？冰天雪地的地球何时才能回暖？"},{"id":146,"p":"/28FX5rCNo6p602DzgPOTNZjyMPh.jpg","b":"/ovEIqOqysvPY3uEtujuAQjJXQLs.jpg","t":"卧虎藏龙","r":7.437,"y":2000,"rd":"2000-07-06","hs":1.264,"d":6.879,"mt":"movie","o":"一代大侠李慕白（周润发饰）有退出江湖之意，托付红颜知己俞秀莲（杨紫琼饰）将青冥剑转交给贝勒爷（郎雄饰）收藏，不料当夜遭玉娇龙（章子怡）窃取。俞秀莲暗中查访也大约知道是玉府小姐玉蛟龙所为，她想办法迫使玉蛟龙归还宝剑，免伤和气。但李慕白发现了害死师傅的碧眼狐狸（郑佩佩饰）的踪迹，她隐匿于玉府并收玉蛟龙为弟子。而玉蛟龙欲以青冥剑来斩断阻碍罗小虎（张震饰）的枷锁，他们私定终身。关系变得错综复杂，俞秀莲和李慕白爱惜玉蛟龙人才难得，苦心引导，但玉蛟龙却使性任气不听劝阻……"},{"id":37834,"p":"/cBh8FRognblyhDkTTYQous25BCT.jpg","b":"/k5mNW8qutywD3GhAuaq33qcQR2y.jpg","t":"危情谍战","r":6.222,"y":2010,"rd":"2010-06-15","hs":1.263,"d":5.559,"mt":"movie","o":"平凡无奇的美女汽车修理师茱恩·哈文斯（卡梅隆·迪亚茨 Cameron Diaz 饰）如何也想不到，她回家的路途竟会变得如此漫长而险象环生。最初，她一波三折登上了开往家乡波士顿的神秘航班，机上乘客寥寥，茱恩与在机场有过短暂接触并拥有迷人气质的陌生男子罗伊·米勒（汤姆·克鲁斯 Tom Cruise 饰）相谈甚欢。看起来一段浪漫美好的旅途恋情即将展开，谁知短短几分钟过后，机舱便被恐怖肃杀的氛围所替代。除罗伊外，所有乘客和飞行员全部毙命。原来罗伊的正体是一名训练有素、身手不凡的特工，他持有一枚重要的电池，而这也成为一众叛徒特工不择手段急于得手的主要原因。茱恩也许猜对了结局，却根本没有猜到过程。在接下来的日子里，她将和罗伊上天入地、周游世界，享受枪林弹雨、血雨腥风旅途中的浪漫与惊险……"},{"id":2164,"p":"/qt7Jg6PZaDlvnu1H3urLGr7qw20.jpg","b":"/lz3MAt4bzn8KAxY4EUqVt7QcvdJ.jpg","t":"星际之门","r":7,"y":1994,"rd":"1994-10-28","hs":1.263,"d":9.871,"mt":"movie","o":"　　美国军方在地球的某处发现了一个奇怪的圆环，圆环的制造技术完全不同于地球，而且通过测定圆环的历史非常久远甚至可以追溯到人类出现之前，圆环上还刻有很多奇怪的符号。这个圆环到底有什么作用？考古学家丹尼尔·杰克逊（詹姆斯·斯派德 James Spader 饰）博士对古埃及的象形文字及其历史有很深的研究，而且对金字塔的建造也有一套自己的理论，可是他的观点却无法被人所接受。为了能寻找有力的证据，他开始对军方发现的这个圆环进行研究，却发现这个圆环却是一个高科技产物，通过特定编码的推动能与另外一个圆环联通，形成一个虫洞，可以进行超长距离且耗时极短的空间旅行。为了探知圆环联通的另一端到底有什么，丹尼尔与杰克·欧尼尔（库尔特·拉塞尔 Kurt Russell 饰）上校为首的军方小队一起穿越这星际之门，进入另外一个世界探险。在另一边，他们发现了很多令人无法相信的事情，金字塔的建造之谜、外星人是否到访过地球这些不解之谜都有了一个新的解读"},{"id":2270,"p":"/9xLNf57mfQb1npjyLqSZSKnhFSB.jpg","b":"/x2LTysjFSpeK0d40zHw6Lqd4oAH.jpg","t":"星尘","r":7.283,"y":2007,"rd":"2007-08-10","hs":1.259,"d":5.019,"mt":"movie","o":"　　特里斯顿(查理·考克斯饰演)是魔法王国的王子，但是他成长在市井凡间，并不知道自己的身份。他爱上了美艳而冰冷的维多利亚，为了赢得她的芳心，他发誓要替她找到一颗坠落的星星，并将那个星星带回到她的面前。机缘巧合之下，他找到了这颗星星。它如今已经变化成为一个美丽的少女亚伊尼(克莱尔·丹妮丝饰演)，而这个少女带着魔法王国王位的钥匙——一颗魔法宝石。国王的四个活着的王子和三个死去王子的鬼魂也需要这颗宝石来赢得父亲王位。邪恶的女巫拉米尔(米歇尔·菲佛饰演)为了让自己恢复青春也加入了抢夺星星的行列。特里斯顿与这些竞争对手展开了激烈的争斗，随着旅程的进行，特里逐渐意识到什么才是真爱，爱情在亚伊尼和特里之间逐渐萌发了。"},{"id":10764,"p":"/oxkbE3w6sp3ZkAuu5GDKFAlWvwN.jpg","b":"/1tW2fJCE6vb7lAbBMOs3eYMuA7X.jpg","t":"007：大破量子危机","r":6.332,"y":2008,"rd":"2008-10-29","hs":1.253,"d":6.101,"mt":"movie","o":"紧接前一集《皇家赌场》的剧情，由于爱人维斯帕的背叛，邦德（丹尼尔·克雷格 Daniel Craig 饰）的怒火被彻底激发，甚至在执行最新任务时都不得不尽量克制个人感情，以免把这次任务升级为个人恩怨。通过与M（朱迪·丹奇 Judi Dench 饰）对白先生（加斯帕·克里斯滕森 Jesper Christensen 饰）的审问，得知维斯帕是被一个难以想象的犯罪组织所要挟。为了能查清楚这个组织的情况，邦德根据手上的线索顺藤摸瓜，最终把目标锁定在了一个名叫格林（马修·阿马立克 Mathieu Amalric 饰）的商人身上。经过不断的调查，最终发现了这个犯罪组织的惊天阴谋——想要控制全球的自然资源。在随时可能遭遇背叛、谋杀和骗局的情况下，邦德再次出击，最终成功挫败了这个惊天阴谋。"},{"id":57212,"p":"/jZKBIbjU9hWHiMyh2lmwYIjubjx.jpg","b":"/tcx15vswrQJCGET5lGxESQ4J5LG.jpg","t":"战马","r":7.3,"y":2011,"rd":"2011-12-25","hs":1.251,"d":3.925,"mt":"movie","o":"1914年，在德文郡小镇，男孩艾尔伯特（杰瑞米·艾文 Jeremy Irvine 饰）目睹了幼驹乔伊的诞生。在集市上，它被频繁叫价，最终被艾尔伯特的父亲泰德（彼得·穆兰 Peter Mullan 饰）用30基尼的天价收入囊中，跛脚的他也因此得罪了地主。艾尔伯特与乔伊尽情 嬉戏，与朋友分享。然而，好景不长，地主登门拜访，称如果乔伊不能犁地将立刻将其带走，于是泰德赌上了全部家当。于是，艾尔伯特在逼迫之下，为乔伊套上了鞍蹬，强迫它犁地，甚至还使用了皮鞭，却不能让它屈服就范。为了还债，泰德亲自上阵犁地，功夫不负有心人，辛苦换来了收成，但是一场大雨毁了一切。德军来袭，父亲被迫将马变卖给骑兵军，换了30基尼。艾尔伯特虽然难以割舍也只能含泪送别乔伊踏上了前途未卜的战场。战争中，乔伊的主人不停在变，从英国上尉，法国老农与孙女，到德国骑兵，然而它真正等待的是艾尔伯特，他们能够重逢吗……"},{"id":446159,"p":"/hCRIGocggCqKrs4OkeAjb2OlMLZ.jpg","b":"/8UcfX4Ru550l7PdPia4zPoowWnr.jpg","t":"巴克劳","r":7.674,"y":2019,"rd":"2019-08-29","hs":1.251,"d":2.04,"mt":"movie","o":"在不远的未来，Bacurau 村的女族长卡梅蒂塔逝世，享年94岁，全村都沉浸在悲痛之中。几天后村民们发现村庄从地图上消失了。"},{"id":23629,"p":"/nGWcTouZdLrrzy3l5QoUIEr3YYZ.jpg","b":"/cnWVCPDrX29kX7AwA9sfNlLx5vn.jpg","t":"美少女特攻队","r":6.191,"y":2011,"rd":"2011-03-24","hs":1.246,"d":5.106,"mt":"movie","o":"金发碧眼的洋娃娃（Emily Browning 饰）宛如一只时刻会受到惊吓的小鸟，这一天她被送进一家私人会所。该会所由蓝佬（Oscar Isaac 饰）掌控，他四处网罗妙龄女孩，并让葛斯基夫人（Carla Gugino 饰）教授她们舞蹈，旨在取悦那些腰缠万贯的富翁和手眼通天的政要。洋娃娃在此结识了小甜荳（Abbie Cornish 饰）、火箭女（Jena Malone 饰）、布女郎（Vanessa Hudgens 饰）、黑琥珀（Jamie Chung 饰）这4名好友。洋娃娃不愿沦为供人把玩的工具，她与朋友们商量从此逃走。逃亡计划需要4样工具：地图、打火机、刀和钥匙。朋友们负责盗取这些工具，而洋娃娃则用她那迷人且极具魔幻色彩的舞蹈吸引着蓝佬等人的注意力。\r 只是终究也分不清，这是谁人的魔幻世界……"},{"id":527435,"p":"/q6PUc05qFiHKU1G8MQSz3ThL1iq.jpg","b":"/brENMyyhk13WLzKHBK20rBKx0u7.jpg","t":"拯救圣诞记","r":7.139,"y":2018,"rd":"2018-11-22","hs":1.244,"d":2.36,"mt":"movie","o":"充满佳节气氛的冒险片《圣诞急救队》由《小鬼当家》及《哈利·波特》导演克里斯·哥伦布监製，并由《愤怒的小鸟》导演克雷·凯提斯执导。故事讲述凯特（妲比·坎普饰）和泰迪（犹大·路易斯饰）两兄妹原本打算在平安夜拿相机拍下圣诞老人（寇特·罗素饰）到来的证据，却阴错阳差地踏上一段所有小孩梦寐以求的旅程。他们不单目睹圣诞老人驾临，还偷偷坐上他的雪橇、不小心把雪橇撞毁，最后竟差点搞砸了圣诞节。在这个疯狂的夜晚，凯特和泰迪得以见到了圣诞老人不为人知的一面，并和圣诞老人以及他忠心的小精灵携手合作，齐力挽救圣诞节。"},{"id":39803,"p":"/nTXNUgQ3TOXDdsam4F47QEFB2SY.jpg","b":"/1MgCfPOZQeonh8HJdoCI3UM5d6I.jpg","t":"白鲸","r":5.7,"y":2011,"rd":"2011-05-08","hs":1.232,"d":4.114,"mt":"tv","o":"　《白鲸》与福克纳的《熊》、海明威的《老人与海》一起被誉为美国文学史上的三大动物史诗。\n\n　　2010翻拍的经典故事《白鲸》，共2集。\n\n　　因为是经典之作，所以多次翻拍，现在有三个版本，1956、1988、2010年三个版本。\n\n　　《白鲸》（英文名《Moby Dick》，又译《莫比敌》）的作者赫尔曼·麦尔维尔(Herman. Mllville），是19世纪美国最重要的小说家之一。1839年，麦尔维尔到海上谋生，先后在商船、捕鲸船和海军军舰上当过海员和水手，从此与大海结下了不解之缘。\n\n　　白鲸的故事由“我”——伊什梅尔讲述，他受雇于捕鲸船“裴廓德号”出海猎鲸。\n\n　　船长亚哈是个狡猾而老练的水手，在一次航行中，一条白色的抹香鲸咬掉了他的一条腿，他从此不顾一切，要找到这头名叫莫比·迪克的抹香鲸复仇。\n\n　　在寻找莫比·迪克的过程中，他们捕到几条鲸鱼，并与几条捕鲸船相撞，经历了种种只能发生在大海上的奇事。后来，他们发现了莫比·迪克，亚哈用鱼叉刺中了它。被激怒的抹香鲸将“裴廓德号”撞沉，所有水手中伊什梅尔幸存下来。\n\n　　《白鲸》不仅是一个惊险刺激的故事，作者立志要把它写成一部百科全书式的巨著，而他也确实做到了。书中收集了当时几乎所有的鲸知识（在他所处的时代是非常不容易的，要知道当时人们甚至认为鲸是一种鱼！），还有对捕鲸这一职业的细致入微的描写。宏伟而庄严的大鲸形象贯穿小说始终，让人相信即使《圣经》里的大洪水再次降临，所有人类都像老鼠般被淹死之后，它们也会安然地畅游大海。"},{"id":16320,"p":"/hC2F3sG8PPBQNRBCmxqTMNweKoR.jpg","b":"/f9vGIwNFIfctU7vd4rg85csnMZm.jpg","t":"冲出宁静号","r":7.363,"y":2005,"rd":"2005-09-25","hs":1.229,"d":5.2,"mt":"movie","o":"遥远的未来，人类离开不堪负荷的地球，在新的星系延续了文明，那些星系中心的星球组成联盟，不断尝试将偏远的蛮荒星球纳入势力范围。少女瑞娃（River Tam ，萨摩·格拉饰）在联盟的这一政策下被改造成为感觉敏锐、身手矫健的战斗机器。瑞娃之兄西蒙（Simon Tam ，肖恩·马赫饰）将其救出，带到了前抵抗组织成员——马尔（Malcolm 'Mal' Reynolds ，内森·菲利安饰）的运输飞船——“宁静号”（Serenity）上。另一方面，联盟议会为防止瑞娃可能掌握的情报外泄，派出手段毒辣的特使追索不休。马尔一行因瑞娃的战斗模式被联盟唤醒而多次陷入险境，船员们不得不在毫无理性的宇宙掠夺者和联盟的阻击中艰难前往边缘之地——摩兰达，在那里，埋藏着一段联盟不愿示人的罪恶往事……本片为电视剧集《萤火虫》（Firefly）的后续和结局，获 2006 年土星奖最佳女配角等专业褒奖。"},{"id":2701,"p":"/wLgl5Q85MJ75sau35OCK4QVomR7.jpg","b":"/w00UB3mFj4dmU0ImlsjMQ9rXt3E.jpg","t":"拿破仑战争","r":6.9,"y":2002,"rd":"2002-10-07","hs":1.223,"d":6.49,"mt":"tv","o":"在1795年的法国，下级军官拿破仑遇见了美丽的约瑟芬，一见钟情的两人很快就走到了一起。之后，拿破仑在战争中的出色表现和人民对他的拥戴引起了巴黎政府的不满，上司将拿破仑派往了遥远而又危险的埃及。\n\n　　远在埃及的拿破仑得知国家的安全正受到反法联盟的威胁之时果断回国发动政变，最终成功的成为了首席执行官。然而到了1807年，在沙皇的支持和怂恿下，奥地利出兵法国，为了维系政权的稳固，拿破仑不得不同奥地利公主和亲，然而一切已经为时已晚，与此同时，悲伤的约瑟芬亦离开了拿破仑。"},{"id":11362,"p":"/nitWxelAjcyZLJYn7p6LzpPxjBJ.jpg","b":"/AmN8ozRE0AbMGgZhqBu4fUjZkRt.jpg","t":"新基督山伯爵","r":7.678,"y":2002,"rd":"2002-01-23","hs":1.221,"d":5.649,"mt":"movie","o":"活力充沛的年轻水手爱德蒙·唐太斯是个正直诚实的小伙子，他原本有着平静的生活和一个美丽的未婚妻美塞苔丝，可这一切却被他人的妒忌给粉碎了——就在他们将要举行婚礼的时候，爱德蒙的好朋友费南德为了夺得美塞苔斯而设计陷害了他。清白的自己锒铛入狱，未婚妻则投入了仇人的怀抱，这一切彻底颠覆了爱德蒙的价值观和是非观念，改变了他对这个世界的看法。 　　所幸的是，十三年梦魇般的监狱生活没有折磨垮爱德蒙的身心，相反，却坚定了他报仇的决心。在一位同样被诬陷入狱的监友的点化下，爱德蒙精心策划了越狱行动并一举成功，永远离开了那座臭名昭彰的基督山城堡。此后，爱德蒙摇身一变成了神秘而富有的基督山伯爵，他凭着自己的魅力、狡诈和冷酷无情，逐渐混进了法国贵族的圈子，一步步对那个曾经背叛他的家伙实施着残酷的报复计划……"},{"id":644,"p":"/tl8F1HG1Iua7iTBJbGFeDYidIe7.jpg","b":"/n7p6UTAZtkeoHkwCO42BEQaMFJY.jpg","t":"人工智能","r":7.046,"y":2001,"rd":"2001-06-29","hs":1.216,"d":6.604,"mt":"movie","o":"　　21世纪中期，由于气候变暖，南北两极冰盖的融化，地球上很多城市都被淹没在了一片汪洋之中。此时，人类的科学技术已经达到了相当高的水平，人工智能机器人就是人类发明出来的用以应对恶劣自然环境的科技手段之一。先进的人工智能机器人不但拥有可以乱真的人类外表，而且还能像人类一样感知自己的存在。大卫（海利·乔·奥斯蒙特）就是这样一个有思想、有感情的小孩机器人，他被一对人类父母梦妮卡和亨利所收养，但他始终不是真人。由于种种原因，梦妮卡还是将大卫留在郊外（为了使大卫不被销毁），所以他一直渴望着自己终有一天不再仅仅是个机器人。抱着对这个愿望的执着，大卫踏上了漫长的寻找蓝仙女的旅程，途中遇到了被追杀的善良的机器人乔（裘德·洛）。谁也不知道他们能否完成自己的心愿成为真正的人，得到真正的爱。"},{"id":676705,"p":"/bkffm9f998aRzPh3pImoCI4IrRR.jpg","b":"/aHxKWnkqFb6CLUnfPBPOhtykQov.jpg","t":"疯狂大营救","r":6.716,"y":2021,"rd":"2021-08-11","hs":1.215,"d":1.679,"mt":"anime","o":"皮尔，一个流浪的小女孩，和她的三只驯服的黄鼠狼一起住在中世纪城市 Roc-en-Brume 的街道上。 她幸免于从险恶的摄政王特里斯坦城堡偷走的食物。 有一天，为了躲避他的守卫，皮尔伪装成公主。 因此，她与自认为是贵族的笨拙守卫克洛巴和年轻的疯子小丑里戈林一起开始了一场疯狂而精神错乱的冒险。 皮尔将不得不拯救在咒语诅咒下的王位合法继承人罗兰。 这次冒险将颠覆整个王国，并告诉皮尔我们所有人都可以找到贵族。"},{"id":1487,"p":"/zfZuYjJYr6eihnFxvj0j7HBP06q.jpg","b":"/qdTUAwQKQ9n7PfZeVJzs7sOP8S8.jpg","t":"地狱男爵","r":6.669,"y":2004,"rd":"2004-04-02","hs":1.212,"d":6.342,"mt":"movie","o":"1944年，第二次世界大战即将结束，纳粹的残余党羽试图利用黑魔法的力量挽救自己濒临灭亡的命运，不过，他们没有达到目的，同盟国军队的一个小分队赶到从事秘密仪式的地点，虽然他们驱散了施魔法的人，但撒旦之子——地狱男爵(朗·普尔曼饰)已经被黑魔法召唤到了人间。不过，与众人想象的不同，地狱男爵并没有站在邪恶的一方，他加入了同盟国，被教授布鲁姆(约翰·赫特饰)收养，并为美国政府完成各种难以完成的任务。凭借金刚不坏之身所向披靡，他与鱼人朋友亚伯(道格·琼斯饰)将一切胆敢阻碍正义的势力打得粉碎。不过，随着地狱男爵的不断长大，他开始露出了自己心底狰狞的一面。在一次执行任务的时候，地狱男爵与曾参与召唤他的纳粹邪恶巫师不期而遇，地狱般阴暗的本性能否战胜善良的感化？地狱男爵必须在正义与邪恶之间做出自己的选择……"},{"id":602,"p":"/tTCEyKVRJa9dBlEhNQlR6Aa9B6Z.jpg","b":"/uw4SnKFZ453Gxmj5XR5Susj8TNo.jpg","t":"独立日","r":6.893,"y":1996,"rd":"1996-06-25","hs":1.207,"d":8.411,"mt":"movie","o":"未来某年的7月2日，美国各地的监视站发现一艘巨大飞船接近了地球。飞船发出的无线电信号干扰了地球的通信卫星信号，并放出了多艘直径达15英里的子飞船飞抵地球上各大城市的上空。外星飞船敌友未明，电脑工程师戴维破译出外星人发出的无线电信号，但是为时已晚，7月3日，外星人的飞船开始攻击地球，人类文明瞬间遭到巨大的打击和灾难。总统等人撤离到军事基地，指挥空军反击，却犹如以卵击石，毫无作用，军事基地也被摧毁，唯有飞行员史蒂文设法诱使一架外星人战斗飞艇坠毁。幸存者们逃到了秘密军事基地，在那里，科学家们一直在研究一艘50多年前坠毁的外星飞艇，致力于找出对付外星人的办法，那里也是人类最后的希望……"},{"id":328111,"p":"/2BorMD4ALSHSenAuLzmVp31MOlI.jpg","b":"/c1Ywtvlqls6tPBZ3BqbPtBwHyng.jpg","t":"爱宠大机密","r":6.295,"y":2016,"rd":"2016-06-18","hs":1.206,"d":3.233,"mt":"anime","o":"讲述了在纽约一幢热闹的公寓大楼里，有一群宠物，每天主人出门后、回家前这里就变成了它们的乐园：有的和其他宠物一起出去玩；有的聚在一起交流主人的糗事；还有的在不停捯饬自己的外貌，使自己看上去更可爱以便从主人那里要来更多的零食……总之，宠物们每天的“朝九晚五”是他们一天中最自由、最惬意的时光。在这群宠物中，有一只小猎犬是当仁不让的领袖，他叫麦克斯（Max），机智可爱，自认为是女主人生活的中心——直到她从外带回家一只懒散、没有家教的杂种狗“公爵”（Duke）。麦克斯和公爵人生观价值观都不一样，自然很难和平共处。但当它们一起流落纽约街头后，两人又必须抛弃分歧、共同阻止一只被主人抛弃的宠物兔“雪球”（Snowball）——后者为了报复人类，准备组织一支遭弃宠物大军在晚饭前向人类发起总攻……"},{"id":608,"p":"/l6RrvFLpTD9cELDdrtlFKsDacHA.jpg","b":"/o1l6OCqA3pYDZHIc5L1s7CEzCMv.jpg","t":"黑衣人2","r":6.377,"y":2002,"rd":"2002-07-03","hs":1.195,"d":7.476,"mt":"movie","o":"故事发生在第一部的四年之后，此时特警K（汤姆•李•琼斯 饰）已经退休，成为一名普通的邮局局长，而J（威尔•史密斯 饰）则继续从事MIB的工作。卡洛瑟星邪恶女王蛇莲娜来到地球需找宇宙能量“萨塔之星”，占领了MIB的总部。而当年逃亡到地球的萨塔公主萝娜曾请求MIB把 “萨塔之星”藏在地球，全面负责这件事情的K为了地球的安全，拒绝了她。面对来势汹汹的蛇莲娜，MIB派J去寻找k，调查当年事件的真相，怎样说服失去记忆的K相信外星人的存在，成了J面临的第一个难题…"},{"id":3176,"p":"/iJzrwIZuiLEO8M4gRL0zwn7faOb.jpg","b":"/amBvmIshdsSkOtvVIgxl7YSQ9Dg.jpg","t":"大逃杀","r":7.286,"y":2000,"rd":"2000-12-16","hs":1.192,"d":6.216,"mt":"movie","o":"　　为了培养出忠实效忠于成人、在逆境中坚忍不拔的青少年一代，日本政府出台《BR》法案。每年都从全国学校随机抽出一个班级的同学，前往荒岛进行生存极限挑战——老师发给学生地图、粮食和各式武器，令他们自相残杀，直到存活下来的最后一个，才能离开荒岛。接下来，残酷的游戏规则和令人绝望的生存条件，使班级里的年轻人开始了相互杀戮。善良或者凶残，主动出击或者被动防守， 同学们开始了各自的计划，人性的丑恶在血腥的死亡中暴露无遗。\r 　　大逃杀的游戏在荒岛上壮烈上演。究竟学生们的宿命如何，谁才是最后的存活者。"},{"id":228970,"p":"/3SJ0IowA0Uc7iWCwt0Rx81h0LI.jpg","b":"/wlP3Sjw5WVvjsi2CGFp84QwrZZC.jpg","t":"涉足荒野","r":7.004,"y":2014,"rd":"2014-12-05","hs":1.189,"d":3.095,"mt":"movie","o":"改编自美国作家谢莉尔·斯瑞德2012年的同名自传，讲述婚姻触礁，母亲去世，自己在绝望中生活多年之后，虽然毫无徒步经验，却独自一人踏上Pacific Crest Trail 远足之路，通过长途步行找回自我的故事。"},{"id":263109,"p":"/bdGHQwUQa6gIW0Hsq6UmRL1rQw7.jpg","b":"/sQbpfYoGiEBUnr8tBjHP51heNNT.jpg","t":"小羊肖恩","r":6.957,"y":2015,"rd":"2015-02-05","hs":1.189,"d":2.894,"mt":"anime","o":"小羊肖恩日复一日接受农夫的指令，它厌倦了这样的生活，计划和羊群放假一天。可原本让农夫白天睡大觉的计划发生了意外，固定旧篷车轮子的石头滑落，旧篷车冲上了小路，把熟睡的农夫送进了热闹的大城市。牧羊犬BITZER追赶着旧篷车也一起进了大城市。肖恩和羊群被留在农场。农场的生活变得混乱不堪，主人和狗狗都不见了，肖恩开始懊恼，最终决定和羊群进入大城市，找回主人和牧羊犬。"},{"id":5255,"p":"/x5A5d1S75ZJTLqRmG9etKNYm80I.jpg","b":"/y8Mabq84N0d5fm83CWb9Zkltkwr.jpg","t":"极地特快","r":6.72,"y":2004,"rd":"2004-11-10","hs":1.182,"d":5.896,"mt":"anime","o":"信则灵。小男孩始终坚信圣诞老人的存在，但周围的大人和玩伴都认为这只是他天真的一厢情愿。圣诞前夕，小男孩终于因为他的坚持而得到了回报，睡梦中的他忽然感到屋子颤抖起来了，一列长长的火车停在了他的家门口。当他战战兢兢打开房门时，和蔼的列车长邀请他参加北极的圣诞派对。惴惴不安的克 劳斯踏上了火车，发现很多和他一样的小伙伴们。于是，兴奋不已的小男孩开始了他的北极狂欢之旅。"},{"id":16072,"p":"/e8sSkLQ9CMH9nckLk5RSc0gxOfh.jpg","b":"/5ZLiwDymzKaNtLMOJCN2YkAE7E0.jpg","t":"阿提拉","r":6.3,"y":2001,"rd":"2001-01-30","hs":1.18,"d":6.379,"mt":"tv","o":"该剧以罗马帝国的背景展开，揭示了一支撼动罗马帝国统治的重要军事力量。公元400年，罗马帝国在世界上的统治虽日趋衰弱，但仍是最强盛的国家。这期间一支来自东方的匈奴族军队由阿提拉带领横扫欧亚大陆，开始挑战罗马帝国的霸主地位。"},{"id":79707,"p":"/9z2W0WHvlFBZIrTe0C0r6wG3z7S.jpg","b":"/r3ibKnJ3qZvcm42OleT0HlcRDUk.jpg","t":"追逐繁星的孩子","r":7.216,"y":2011,"rd":"2011-05-07","hs":1.18,"d":3.638,"mt":"anime","o":"在一片宁静的小山村，少女渡濑明日菜时常站在山顶，用父亲留给她的神秘矿石作二极管，收听着来自外面世界的美妙音乐。在一次放学途中，明日菜遭到一头怪兽的袭击，关键时刻她被俊美少年瞬救下，纯洁的友谊在少男少女之间开始萌芽。明日菜体味着友谊的甜蜜，却不知瞬在某天悄然离开人世。新来的男老师森崎龙司为孩子们讲述了死国的传说，明日菜这才意识到瞬正是来自另一个世界雅戈泰的人。森崎真实身份隶属某个神秘组织，他和明日菜的心中都有想要复活的人，于是经过一波三折，他们随着瞬的弟弟心一同来到了传说中的雅戈泰。在这个绝美而凄惶的国度，他们展开了似乎永无止境的旅程……"},{"id":786,"p":"/3rrkyLYbgLj84AYvjhdcJot4JPx.jpg","b":"/xleIwr1wUlWqvFHaU1PItf0YLrZ.jpg","t":"几近成名","r":7.506,"y":2000,"rd":"2000-09-15","hs":1.178,"d":5.79,"mt":"movie","o":"优秀生威廉（派屈克·福吉特 Patrick Fugit饰）在毕业前争取到为《滚石杂志》写采访稿的机会。他要跟随摇滚乐队的行程，进行一次长途的旅行和报道。妈妈担心摇滚乐队的不良作风，坚决反对威廉的决定。　　威廉还是固执地上路了。他的采访对象是“Stillwater”乐队的成员，这群年轻人还没有成名，心中怀揣着梦想前往全国各地开演唱会。他们有着很多其他摇滚歌手具有的特质：放纵、呐喊、喜怒无常，现场煽动着观众的尖叫。同时，他们会沉溺与毒品，有着人性中自私、猜妒的种种弱点。有一个叫潘妮（凯特·哈德森 Kate Hudson饰）的乐迷，与乐队共进退，最后却选择了离开。威廉用心去感受并参与这一切，从中获得宝贵的阅历。"},{"id":9392,"p":"/m58GULwdiC9m1z8DNWJH1ZacMhO.jpg","b":"/yERDHEaOezMqsRXhrulS9t6sAqC.jpg","t":"黑暗侵袭","r":6.963,"y":2005,"rd":"2005-07-08","hs":1.178,"d":5.205,"mt":"movie","o":"莎拉（肖娜·麦克唐纳 饰）本来平静幸福的生活被一次车祸意外打破，丈夫和女儿在事故中丧生，她虽然活了下来却从此一蹶不振，为了让莎拉重新振作起来，她的五个女性朋友为她安排了一次探险旅行，地点是在一个丛林中荒僻而古老洞穴，茹诺(娜塔丽·杰克逊·门多萨 饰)是其中最有野外探险经验也是她选择来到这里。正当女孩们对山洞中景色惊叹不已时，却在不知不觉中惊扰了洞中另外一种生物，他们没有视觉，依靠声音的来源残忍的捕杀她们，女孩们为了自救团结起来，却在逃生中朋友间互生怀疑，为了生存下去，她们要如何在狭小黑暗的洞穴中找到出去的路呢？"},{"id":17979,"p":"/wZpDggInUoRGEqY7P8I1WOXza3x.jpg","b":"/bFntIQxWBwtzYAFc68xF1GKAfiv.jpg","t":"圣诞颂歌","r":6.888,"y":2009,"rd":"2009-11-04","hs":1.176,"d":4.277,"mt":"anime","o":"故事改编自狄更斯的作品《圣诞颂歌》，主要讲述了性情刻薄、冷酷的守财奴艾柏纳泽·斯克鲁奇，面对温暖的圣诞节，却讨厌周遭的一切庆祝活动。于是上天派来 3个精灵让他看看自己过去的所作所为，以及亲友私下对他的态度。这一切渐渐唤醒他人性的另一面——同情、仁慈、爱心及喜悦，瞬间，他那固有的自私及冷酷迅速崩塌，消失殆尽，从此变成了一个乐善好施的人。"},{"id":662745,"p":"/xUXqbadZGR5sjdOZ6dRtV4t8QQq.jpg","b":"/sPgQg5DK8GL6uCcUw9s8PuE2Y80.jpg","t":"莫妮卡及其友：成长课程","r":8.272,"y":2021,"rd":"2021-12-30","hs":1.174,"d":1.543,"mt":"movie","o":"莫妮卡和她的朋友们试图逃学，结果却适得其反。现在，他们必须在一场旅程中面对后果，在这场旅程中，他们将学习到关于友谊真正价值的重要课程。"}]