[{"id":10601,"p":"/6QdU3TZZrIvXFzoHOwafZAynFjB.jpg","b":"/zyWbOvKCdA9V9P5xuUG2eiPYsUo.jpg","t":"小飞侠彼得潘","r":7.151,"y":2003,"rd":"2003-12-18","hs":1.057,"d":4.357,"mt":"movie","o":"　　这是一个小女孩的冒险故事，生活在维多利亚时代的女孩温迪（雷切尔·霍伍德 饰），出生在压抑的环境中，还整天被一个呆板顽固的父亲，扼杀她童年的快乐和梦想。温迪的好朋友约翰和米高，也遭受着同样的痛苦，他们梦想着有一天，能够学会在天上飞，这样他们就可以飞离令他们讨厌的家了。 　　终于有一个黑暗的夜晚，长着乳牙的小飞侠彼得·潘（杰里米·森普特 饰），飞到了他们的窗前，说要教会他们飞翔，带他们去一个美丽的地方。温迪、约翰和米高都高兴极了，于是，他们很快就跟着小飞侠学会了飞，而且飞到了一个美丽的海岛——梦幻岛。 　　原来，小飞侠是梦幻岛上永远也长不大的调皮小孩，他和小仙子一起生活在这个岛上，但两个人觉得多少有点寂寞，于是就请来了云蒂他们三个梦想飞的人类小孩。 　　飞到梦幻岛，温迪立刻被这个美丽而神秘的海岛吸引住了，这里有茂密的丛林、高大的树木，还有野蛮的印第安人，以及横行附近海面的坏蛋海盗。小飞侠带着温迪他们找到了六、七个隐蔽的树洞，这就是他们在梦幻岛上的家，平时他们在海盗的深处探险，晚上累了就回到树洞休息游戏。 　　温迪、约翰和米高本来可以在梦幻岛开心地嬉戏玩乐，和小飞侠与小仙女两位神秘朋友快乐的生活，优哉游哉，岂料，无恶不作的海盗铁钩船长（詹森·艾萨克 饰）带着他的一帮海盗前来大肆破坏。勇敢的小飞侠，这次要营救他的好朋友离开梦幻岛，为此他要与铁钩船长展开一轮激战……"},{"id":18426,"p":"/7HvTGfK1szYWzfarRXHGTyxqurC.jpg","b":"/4NTM2UfehhQueBQd06DCzzHMW5i.jpg","t":"雏菊","r":7.151,"y":2006,"rd":"2006-03-09","hs":0.799,"d":2.332,"mt":"movie","o":"画家慧英（全智贤饰）是一个开朗活泼乐观向上的女孩子，而自从她的世界出现两个男人之后，一切都变的混乱不堪起来。这两个男人一个是冷面杀手（郑宇成饰），他身背几条人命却又对慧英充满了真诚的爱情，自从他第一次遇到慧英就被她的美丽和善良所吸引，但无奈的生活却逼得他不能光明正大的爱她；而另外一个男人则是个刑警（李成宰饰），他是杀手的克星，却意外在追捕中遇到了慧英，他同样被慧英所吸引，陷入了爱情。两个男人，一正一邪，即是法律上的敌人也是感情上的对手，两个男人将展开一场生死较量，而他们对慧英的感情却是如出一辙的真挚感人，三个人在残酷的现实中将何去何从？"},{"id":26700,"p":"/ulAjLGPTbPtiJS9QsFosNSUhIgY.jpg","b":"/ad1XvK3C1CfzXyL6iZqKYx2yh5N.jpg","t":"夜曲","r":7.15,"y":2007,"rd":"2007-09-06","hs":0.354,"d":0.683,"mt":"movie","o":"在一所古老的孤儿院，来自星星的光芒成了TIM对黑暗的恐惧的唯一疗伤药。由于恐惧，TIM在一个晚上来到了孤儿院的楼顶，可是他发现一直以来为他驱除恐惧的那个星星消失了。不幸的是，这还不是最糟的……"},{"id":378373,"p":"/y9KQCVKkXtzfL1EuqlQowQfDVFY.jpg","b":"/7rNkbQNwnTRL0fUEtudbGLQDBJj.jpg","t":"追鹰日记","r":7.15,"y":2015,"rd":"2015-12-24","hs":0.523,"d":0.811,"mt":"movie","o":"在阿尔卑斯山的秀丽山谷中，孤独少年邂逅被遗弃的受伤幼鹰，两个年轻的生命被命运绑在了一起，并成为彼此生命中最重要的伙伴，一段少年与鹰的故事就此展开。他们经历了磨合，经历了冒险，同样也经历了大自然的灾难洗礼。在相处过程中，雄鹰逐渐找到了自己的世界，少年也随之成长，最终懂得真正的爱不是拥有而是给它自由！"},{"id":10618,"p":"/xwqe0tdimorg7Y2dlSPfhFHRKFa.jpg","b":"/zrSmI2wP2WIkWrgfP7IDSY1F9fW.jpg","t":"黄飞鸿之二：男儿当自强","r":7.145,"y":1992,"rd":"1992-04-16","hs":0.808,"d":3.791,"mt":"movie","o":"黄飞鸿应国际医学会的邀请，与梁宽、少筠前往广州，因缘际会结识孙文和陆皓东。白莲教利用神佛之说，宣扬神功刀枪不入，扶清灭洋，火烧西洋学校，黄飞鸿不满白莲教残害无辜出手相救，更替学生四处奔走，后来得到陆皓东的帮助，寄居英国领事馆。满清提督纳兰元述为了对付里头窝藏的革命党人，不惜协助白莲教围攻领事馆，孙文早已先行脱逃，黄飞鸿与乔装弟子的陆皓东以阻止白莲教教徒肆虐为由、脱离纳兰元述掌握，直捣朝天观击败九宫真人，揭破神功秘密。在护送陆皓东回头取革命党员名册时，遇上纳兰元述的追捕，陆皓东伤重不治，黄飞鸿遂与其展开生死战。"},{"id":1637,"p":"/rR3UNe0kWrvucpwAQem6GrVERAO.jpg","b":"/kJQS6jxxtNTaWI8jw7ynck97rgl.jpg","t":"生死时速","r":7.144,"y":1994,"rd":"1994-06-09","hs":1.069,"d":6.281,"mt":"movie","o":"退休炸弹专家佩恩因不满政府的退休政策，产生了报复社会的念头。他先是在电梯里安装炸弹，劫持人质勒索100万美元赎金，但被特警杰克拆除了炸弹，救出了人质。佩恩趁乱逃脱。一计不成，佩恩并没有放弃，他继续他疯狂的计划。这次他炸毁了一辆公车，并在另一辆公车上安装了炸弹，只要该公车的时速超过了50英里就不能再减速，否则就会引起爆炸。当杰克赶上这辆公车时，公车已经满载乘客行驶在高速公路上，时速也早已过了50英里。杰克是俗称的“胆生毛”，他冒险上了公车，和佩恩之间的生死时速开始了。"},{"id":58574,"p":"/bWFMcYXqJavVXyJnhyKEazUPP6J.jpg","b":"/nVMalJRUsOeGP5xPx9ULmirZ4cJ.jpg","t":"大侦探福尔摩斯2：诡影游戏","r":7.142,"y":2011,"rd":"2011-11-22","hs":1.6,"d":6.909,"mt":"movie","o":"奥地利皇储突然自杀案件，让沉寂6个月的福尔摩斯 再次启动。这次，福尔摩斯有了一个强有力的对手——智力上与福尔摩斯相当的莫里亚蒂教授。为了调查清楚皇储的自杀案件，福尔摩 斯与华生，在吉普赛占星师西姆 的帮助下，和莫里亚蒂展开了在整个欧洲大陆上的较量，从英国到法国、德国……虽然被称为最聪明的人，但是莫里亚蒂教授仿佛能预知福尔摩斯的行踪，都能先一步福尔摩斯逃之夭夭。莫里亚蒂教授死亡名单上的人一个个被抹杀，历史可能就此被改编，面对如此强大的对手，福尔摩斯如何应对？"},{"id":65310,"p":"/jMppZaklESfouOsEh3M410JczFm.jpg","b":"/sDFK6Lo00pRYDKRMOjNGAx7szYj.jpg","t":"怒海英雄：忠诚","r":7.141,"y":2003,"rd":"2003-01-05","hs":0.245,"d":0.485,"mt":"movie","o":"　　在《忠诚》里面，法国的和平使得Hornblower退役了，当时，只有房东的女儿Maria一直在帮助他，关心他。幸运的是，那破伦的军队已经准备好了，Hornblower不久得到了航行法国的命令，为了那些爱尔兰的叛国者还有法国的欺诈者。"},{"id":12289,"p":"/rSz4W70caojyBAIUaWQnifB8JXv.jpg","b":"/pkcW3uu862e41ol1JXEVP4RSo0N.jpg","t":"赤壁（上）","r":7.141,"y":2008,"rd":"2008-07-10","hs":1.09,"d":3.709,"mt":"movie","o":"影片以长坂坡之战开场，曹操在击溃刘备后，认为对他称霸天下有威胁的是东吴，再加上曹操钟爱的小乔誓死不从，令他大发雷霆，执意攻打东吴。孙权派鲁肃以吊唁刘表之名与刘备会面，商讨联合抗曹的事情。刘备在同意了与东吴联合抗曹的建议之后，派诸葛亮前往东吴。孙权的妹妹孙尚香与鲁肃用激将法坚定了孙权抗曹的决心，并且把周瑜召回，主持抗曹。两军最终在赤壁相遇，小乔夜探曹营，与曹操论茶道拖延时间，最终联军战胜曹军，小乔与其子平安均安然无恙。"},{"id":527435,"p":"/q6PUc05qFiHKU1G8MQSz3ThL1iq.jpg","b":"/brENMyyhk13WLzKHBK20rBKx0u7.jpg","t":"拯救圣诞记","r":7.139,"y":2018,"rd":"2018-11-22","hs":1.244,"d":2.36,"mt":"movie","o":"充满佳节气氛的冒险片《圣诞急救队》由《小鬼当家》及《哈利·波特》导演克里斯·哥伦布监製，并由《愤怒的小鸟》导演克雷·凯提斯执导。故事讲述凯特（妲比·坎普饰）和泰迪（犹大·路易斯饰）两兄妹原本打算在平安夜拿相机拍下圣诞老人（寇特·罗素饰）到来的证据，却阴错阳差地踏上一段所有小孩梦寐以求的旅程。他们不单目睹圣诞老人驾临，还偷偷坐上他的雪橇、不小心把雪橇撞毁，最后竟差点搞砸了圣诞节。在这个疯狂的夜晚，凯特和泰迪得以见到了圣诞老人不为人知的一面，并和圣诞老人以及他忠心的小精灵携手合作，齐力挽救圣诞节。"},{"id":411,"p":"/3hfnM7mcUhzLloHCAdnr48gvNAB.jpg","b":"/AuV99eQivVWuk2AOSM6hYh9QRPQ.jpg","t":"纳尼亚传奇：狮子、女巫和魔衣橱","r":7.132,"y":2005,"rd":"2005-12-07","hs":2.197,"d":27.004,"mt":"movie","o":"二战期间，四个小孩子随着父母来到乡下避战。这些乡村住宅古色古香，其中有一个房间里摆着一个大衣柜。一天，几个小孩子玩捉迷藏，露西躲进了衣柜里，眼前却意外出现了一个神奇的世界——那里白雪皑皑，荒无人烟。她在雪地上走着走着，遇上了人羊怪物。其他孩子也一一进入这个魔法衣橱。他们得知里面的王国叫纳尼亚，正在被一个邪恶的女巫所统治。女巫下了毒咒，使纳尼亚成为永远冰天雪地的冰封世界。四个人类的孩子将在伟大崇高的万兽之王：雄狮阿斯兰的带领下与邪恶的女巫展开一场大战，破除冰封咒语，解救纳尼亚王国，恢复四季如春的世界。"},{"id":9802,"p":"/lPdAGKrVIWYd0ELDdXXDo51T3lN.jpg","b":"/qDVdTL1KqGmGLGsy7UPA3vksku7.jpg","t":"勇闯夺命岛","r":7.131,"y":1996,"rd":"1996-06-07","hs":1.151,"d":6.973,"mt":"movie","o":"美国军方在数不清的秘密行动中免不了牺牲一些优秀的指战员，但他们及其家属没有享受到政府足够的奖励和补助，对此忿忿难平的赫梅尔准将，以占领罗克岛、扣押81名观光客人为人质，向美国政府发难：42小时之内提出补偿办法，否则以旧金山为目标，发动一场生化毒气袭击。罗克岛1963年以前是设计最先进的监狱，易守难攻。现在，美国政府只有求助于唯一一位曾经从罗克岛上逃出的前英国情报官员约翰和联邦调查局的生化武器专家斯坦利。两人必须在30小时之内率特种部队潜入罗克岛，瓦解赫梅尔准将的计划。成千上万人的生命财产安全，就全靠他们这次行动了。"},{"id":241863,"p":"/eoFzeX6ifFejKljweUHucujZzdJ.jpg","b":"/aIokpcLZ1CRJDqFCjb0KHlUY1UQ.jpg","t":"要听神明的话","r":7.131,"y":2014,"rd":"2014-11-15","hs":1.352,"d":3.925,"mt":"movie","o":"对当下的生活倍感无聊和失望的高中生高畑瞬（福士苍汰 饰），从没想到人生会发生如此可怕的巨变。课堂上老师的脑袋突然爆开，紧接着会说话的达摩不倒翁出现在讲桌上，逼迫着惊慌失措的学生们玩起了“一二三不许动”。经过数轮血腥较量，瞬成为班内唯一的幸存者，他跌跌撞撞逃出教室，遇到了也从死亡线上暂时逃脱的青梅竹马秋元依智香（山崎紘菜 饰）。两人在寻找出路时撞进了体育馆，谁知这里正是下一轮游戏的舞台。未过多久，巨大的招财猫（前田敦子 配音）出现，和幸存者们玩起了抓老鼠的死亡游戏。考量体力、智力和想象力的关卡连番到来，瞬、依智香还有周身散发着死神气息的天谷武（神木隆之介 饰）迎接着命运的巨变……"},{"id":8697,"p":"/2n868tIXFX9NsFyGNcH6b7aZUaL.jpg","b":"/wFuUDqlO3pvkhBooVz9ZFnWCpbr.jpg","t":"我是谁","r":7.114,"y":1998,"rd":"1998-01-17","hs":0.939,"d":4.219,"mt":"movie","o":"三名科学家在非洲大陆发现了一种神秘的矿石，这种矿石具有极强的杀伤力。就在这三名科学家携带矿石返回的途中，美国中央情报局派出了由11名来自不同国家的特种兵组成的特别行动小队将科学家和他们成果劫持了。情报局内部出现了内鬼，想把这一成果据为己有。于是，他命令负责接应的飞行员制造了一次空难，以此来杀人灭口和掩饰其已夺取了成果。特别行动小队几乎全军覆灭，只有队员杰克（成龙 饰）侥幸逃生。当杰克被当地的土著救活时，他因剧烈的碰撞而丧失了所有记忆，自己的名字、来历通通都一无所知。他逢人只会问“我是谁”。为了查明自己的身世，杰克回到了纽约……"},{"id":212778,"p":"/dsGhUnkOv6Vvq9OrXlGwFFGRdO1.jpg","b":"/g34ZNDt4iFYAddb8pyO2LhhSAMA.jpg","t":"落魄大厨","r":7.114,"y":2014,"rd":"2014-05-08","hs":1.504,"d":4.829,"mt":"movie","o":"凯尔·卡斯帕 (乔恩·费儒 饰) 是洛杉矶一家明星餐厅的当家主厨。由于无法忍受他控制欲过强的老板 (达斯汀·霍夫曼 饰)，卡尔一气之下辞掉了工作。他决定给自己放个大假，顺便找找未来的方向。凯尔来到了迈阿密。他和前妻 (索菲亚·维加拉 饰)、儿子以及好友 (约翰·雷吉扎莫 饰)一起开设了一家简陋的移动餐车。餐车上路了，卡尔试图在这样的旅程中试图修补与妻儿的关系，同时找回自己对于烹饪以及生活的热爱。影片由《钢铁侠》的导演兼演员乔恩·费儒自编自导自演，与他合作过的两位大明星小罗伯特·唐尼、斯嘉丽·约翰逊客串捧场。"},{"id":279229,"p":"/y4ZgOkYWzkhx9ZP21JDwCnN1oPj.jpg","b":"/y95HIJdesNQQaujZkGZczX7ejp2.jpg","t":"F调的宝石蓝","r":7.113,"y":2014,"rd":"2014-08-14","hs":0.841,"d":1.692,"mt":"movie","o":"由德国畅销小说时空之恋改编的同名电影第二部Saphirblau（F调的宝石蓝/蓝宝石）。\r 　　格温刚刚发现，她是秘密时间旅行圈的\"十二人\"的最后一名成员。现在，她不得不与不断的过去旅行，她与吉迪恩的关系，并找出围绕圆的黑暗秘密。"},{"id":12137,"p":"/fZJIGpVj1j3oeSfwT7S3eYomroX.jpg","b":"/3n0MwFSjTZNYnHgtSrDmvxBS2Zo.jpg","t":"少年鳄鱼队","r":7.106,"y":2009,"rd":"2009-03-26","hs":0.499,"d":1.006,"mt":"movie","o":""},{"id":15588,"p":"/sNL1aPGCMFmcnNDFWVUKehO3Vjr.jpg","b":"/t1LMwZqFXjoa7KM4QWGZxmUYD4J.jpg","t":"OSS117之里约谍影","r":7.106,"y":2009,"rd":"2009-04-15","hs":0.853,"d":2.254,"mt":"movie","o":"　　1967年法国特工休伯特突然被指派去巴西里约热内卢追查二战漏网纳粹高官的下落。几经周折终于跟踪到了嫌疑人，休伯特本以为可以一发子弹顺利交差，却又接到新指示，此人是重要情报线索，需要从他身上获取二战期间协助德国纳粹的法国叛国人员名单。所以休伯特只得一边和他觥筹交错，一边暗中设计。与他同时行动的还有另外一家情报机构的漂亮女间谍杜萝兹。两人起初还针锋相对，但一夜春宵后立刻化敌为友......\r 　　幕后制作\r 　　英国有个邦德007，法国则出了个特工117。而且这个117早在1949年就活跃在银幕上了，比第一部邦德还早4年。不过这个117的长处是搞笑而不是枪战和特殊武器。影片整体格调轻松、诙谐，很有法国风味。\r 　　这部系列间谍电影混合了法式讽刺和故意为之的智慧把法国喜剧的精神再次展现在世人面前。曾经风靡50-60年代的OSS间谍系列在今天还有一大批铁杆粉丝。系列中新作邀请了出演过《押运人》和《劳斯一家》等诸多影视作品的法国影星让·杜雅赫丹扮演间谍。OSS间谍出场和007有着几分雷同，和007背后有强大的科技力量相比，OOS117却连装备也是自己亲手秘密研制，片中OSS117从造型到习惯动作都和肖恩·康纳利版的007神似，就连117女郎都酷似邦女郎。"},{"id":255647,"p":"/8ZD5R4WZSLephLFLQpWOuSIyNGC.jpg","b":"/npxDOs4yEphzsuUETvnsNW466Q.jpg","t":"梦的味道：蒙德维地亚见","r":7.105,"y":2014,"rd":"2014-01-15","hs":0.342,"d":0.5,"mt":"movie","o":"《梦的味道》系列影视剧讲述1930年南斯拉夫参加首届世界杯的故事。\r 　　4年前的上集《蒙德维地亚：梦之味》就在南斯拉夫地区大受欢迎，票房飘红。一起推出的的电视剧也出到了第3季。有了上集和电视剧的铺垫，下集《梦的味道：蒙德维地亚见》终于正式踢世界杯了！本片上集也曾代表塞尔维亚出征奥斯卡外语片，未能获得提名。"},{"id":695089,"p":"/yuKLSM6PvoFPnrQx8zAarUL9oE5.jpg","b":"/6Ogax4OJwTmY69cN2u0laFdXU15.jpg","t":"小野田的丛林万夜","r":7.103,"y":2021,"rd":"2021-07-21","hs":1.075,"d":1.375,"mt":"movie","o":"第二次世界大战的最后几个月，22岁的小野田宽郎被征召入伍，并在日本军事学校接受了游击战斗与情报训练。他的训练与传统武士道并不符合，就在被派遣到菲律宾卢邦岛作战时，他唯一接到的命令就是“绝对不准自杀”，无论发生任何状况、都要努力活下去。小野田登岛后的第一项任务，就是摧毁卢邦岛 的机场和码头，反制试图降落的美军战机。但这项任务却告失败，美军的攻击迫使小野田与队友一路撤退，并躲进丛林之中。然而战争竟然很快就结束了。当日本投降消息不断传来，却都被小野田及队友们视为欺骗战术。他们一行人躲在丛林里，以香蕉皮、椰子和偷来的米粮充饥。即使身处蛇虫鼠蚁之间，也绝不因为饥饿而投降。就算日本搜索队找到了他们，也都被认为是诱降的伎俩。小野田一心坚信，他正在执行一项秘密任务，就是要在皇军重返之前控制该岛，他并深信战争从未结束。"},{"id":552524,"p":"/xXh0IQ55HzWUsc3xznDLFeyaI80.jpg","b":"/7Zx3wDG5bBtcfk8lcnCWDOLM4Y4.jpg","t":"星际宝贝史迪奇","r":7.102,"y":2025,"rd":"2025-05-17","hs":13.116,"d":432.557,"mt":"movie","o":"　　讲述孤独的夏威夷小女孩莉萝（玛雅·凯洛哈 饰）和看起来调皮捣蛋的外星生物史迪奇（克里斯·桑德斯 Chris Sanders 配音）的冒险故事。"},{"id":41834,"p":"/hsgdkItb7MjELM1Lf3Cxm76j5sk.jpg","b":"/6UyKfxOKWIDyoNIljjoXgo2F81B.jpg","t":"希望之旅","r":7.1,"y":1990,"rd":"1990-09-28","hs":0.078,"d":0.17,"mt":"movie","o":"曾获奥斯卡最佳外语片奖的瑞士片，其实是一部瑞士、英国、意大利及土耳其跨国联合制作的写实电影，描写偷渡移民的辛酸，有血有泪。主角是土耳其摩德族夫妇海达与梅兰，两人卖掉所有土地和羊群，决定带儿子阿里离开落后的故乡，投奔人间天堂的瑞士。他们先偷渡到意大利，遇到好心的货柜车司机愿意带他们到瑞士，但在边界被拒绝入境，遣送至米兰。又在米兰火车站随着私枭安排偷渡，登山涉水，终于踏上梦土。瑞士导演扎维埃．科莱处理这部改编自真人真事的电影手法平实不煽情，但故事本身和非职业演员的再现已足够令人感动。"},{"id":44067,"p":"/1x07bdk4xa7W5aqnfgPKmXEAWA1.jpg","b":"/oRQ4qOWTx08p7arASg57lyOkMMM.jpg","t":"ارتفاع پست","r":7.1,"y":2002,"rd":"2002-02-01","hs":0.134,"d":0.247,"mt":"movie","o":""},{"id":1997,"p":"/5I2pRuJI3SZVsxP5iaorGaczzkI.jpg","b":"/aB5123I8MNi3NIg0t9RrP6A7Yla.jpg","t":"虎兄虎弟","r":7.1,"y":2004,"rd":"2004-04-07","hs":0.592,"d":1.53,"mt":"movie","o":"性格迥异的老虎兄弟失散后经历不同的命运，最终兄弟俩得以重逢并回到了大自然的故事。"},{"id":39469,"p":"/eaapf6HcjZm52FrAabahN2MyJDK.jpg","b":"/kRLox0vaEZfqXsuHhD3yXLlzWu5.jpg","t":"哥斯拉X摩斯拉X机械哥斯拉：东京SOS","r":7.1,"y":2003,"rd":"2003-12-13","hs":0.579,"d":1.54,"mt":"movie","o":"接續前作“哥斯拉X機械哥斯拉”的故事，一年前與哥斯拉的決戰，機龍（機械哥斯拉Mechagodzilla）受損程度37%，失去了右腕及終極武器-絕對零度炮。  維修組員中條義人（金子升）在八王子基地負責修復機龍的工作。某日中條在他叔叔信一的別墅家渡假時，嬰兒島的小美人精靈竟然出現在他們眼前。小美人給他們一個忠告：人類用哥斯拉骸骨製造出機龍是個嚴重的錯誤，如果出動機龍，摩斯拉就會變成人類的敵人。於是信一設法說服老友也是身為總理大臣的五十嵐，希望能中止機龍的計劃。但就在此時，太平洋又出現哥斯拉的影蹤…  2004年是哥吉拉登上大銀幕的50週年，上一部作品“哥斯拉X機械哥斯拉”中，以1954年第一代哥斯拉的骨骸做成的機龍首次登場，與哥吉拉展開熾熱的戰鬥。在這次，哥斯拉同類的戰爭終於接近尾聲。關鍵就在曾經襲擊過東京的摩斯拉與嬰兒島的小美人。一直守護著摩斯..."},{"id":15767,"p":"/2FoOQUbwidAdAI3JQ3RHCxG2KI.jpg","b":"/irLLP6uZRB10P4bCGZMzlGB5p6c.jpg","t":"哥斯拉之终极战役","r":7.1,"y":2004,"rd":"2004-12-04","hs":1.07,"d":4.385,"mt":"movie","o":"遥远的20XX年，过度开发的科技让地球苦不堪言。长相畸形、力大无穷的怪兽们是大自然的终极反扑！恐怖怪兽的威胁让人类放下彼此恩怨，决心携手保卫家园。于是乎，帅哥遍地的地球防卫军，与美女如云的M机关便因此成立，担负起守护地球与人类文明的重责大任！\r 有一天，地球防卫军的大师兄尾崎真一（松冈昌宏 饰），与联合国生物学家音无美雪（菊川怜 饰）奉命前往北海道调查神秘怪物死亡之谜。\r 在此同时，全球各大都会如纽约、巴黎、上海、悉尼等都不知从哪儿冒出各色怪兽！怪兽发动猛烈攻击，全球因此陷入恐慌……更糟的是，身负地球人期待的联合国秘书长醍醐直太郎（宝田明 饰演）的座机也在两万英尺高空神秘消失。\r 地球，真的没救了吗？正当全球老百姓在怪兽肆虐下无助哭泣时，巨大的神秘飞行器突然出现，以神秘光线将怪兽一一收拾～失踪多日的醍醐秘书长也奇迹似出现，说明消灭怪兽的X星人（Xiliens）怀着善意，不远千里而来，希望与地球缔结友谊同盟条约。人类文明的新世纪仿佛将就此揭开序幕……….\r 但X星人行事诡密、语多反常，引起尾崎大师兄与美丽科学家的高度怀疑。他们求助于曾驾驶轰天号，悍然杀败神兽哥吉拉的粗勇舰长。在揭开X星人看似聪明的阴谋后，大伙儿竟发现，现在唯一能拯救地球，力抗X星人的，竟是被封印于南极冰山深处的神兽哥吉拉………迫于无奈的众人终于下定决心，挖出这宇宙无双的终极兵器。一场席卷全人类、横跨五大洲、牵连无数怪兽与地球命运的最后圣战，就此揭开序幕！"},{"id":4643,"p":"/tE4x0AUChLEMURIg3GCnH7erAE4.jpg","b":"/ytclDXEffquvzjwNXbiYEU1b6F2.jpg","t":"惊涛大冒险","r":7.1,"y":2006,"rd":"2006-09-28","hs":1.077,"d":4.004,"mt":"movie","o":"　　兰德尔（凯文•科斯特纳 Kevin Costner 饰）本事美国海岸警卫队的一名出色队员，然而，老猫烧须，一次他执行拯救任务时不仅任务完全失败，还搭进去了五名队友的性命。兰德尔从此一蹶不振。  　　上司为了帮兰德尔重拾信心，将他派到了培训基地当任教官。在那里，兰德尔遇到了自信狂妄的学员游泳冠军费殊（艾什顿•库彻 Ashton Kutcher 饰）。费殊的自信活力给了兰德尔重新投入工作的信心。  　　一次，费殊问兰德尔一共救过多少人，兰德尔告诉他22人；费殊一阵失落，随后问，“不是200个吗？”兰德尔斩钉截铁地回答，“我只记得我失去多人！”费殊彻底被兰德尔的勇气与坚毅所折服。两师徒惺惺相惜。  　　之后，两人一起投入到了一次生死攸关的抢险中……"},{"id":60160,"p":"/jwUnOPupUQ5GoA58KiO88zRWVQP.jpg","b":"/lf6XuB9ooZBv0pyigZcyZGheQBN.jpg","t":"小勇者加美拉","r":7.1,"y":2006,"rd":"2006-11-11","hs":0.693,"d":1.84,"mt":"movie","o":"　　故事发生在美丽的志摩市。因交通意外失去母亲的小男孩相泽透，一天在好奇心的驱使下，在海岛上找到一块闪烁着红光的石头，上面还有一枚蛋。刚握在手里，从蛋里竟孵出一只小乌龟来，为了纪念母亲生前对他的昵称，小透给小乌龟起名为“透透”，并瞒着父亲孝介把透透养在家里。\r 　　平常在家里不爱说话的小透，由此一天天的开朗起来，这让孝介感到惊讶而欣慰。然而，事情并没有这么简单，这并不是普通的小乌龟，它不但生长速度惊人，而且还懂得制造气流在空中飞行，青梅竹马的邻家女孩西尾麻衣了解到这一切，她告诉小透，透透有可能是33年前以自爆方式拯救了志摩市的怪兽加美拉。后来，透透长大到实在没法遮掩，小透便把它搬进了海边一个秘密小屋。\r 　　麻衣原来一直有心脏毛病，翌日她将要到名古屋的大医院动手术。得知此事，小透决定要送给麻衣当地流传能带来好运的绯红色守护石，而这块守护石，正是透透出生时那块发出红光的石头窝，麻衣为此向“两个小透”都表示感激。\r 　　一天，小屋里的透透突然不见踪影，小透正要四出寻找，一头凶恶的蜥蜴怪兽积达士出现，不仅在市镇上大肆破坏，还掠食人类。孝介赶到现场，打算带儿子和他的小伙伴脱离险境，却不知积达士已经在背后张开了血盆大口。千钧一发之际，一个庞大身影闪过将积达士撞开，果然，透透就是年幼的加美拉。\r 　　只有成年体型四分之一的透透，经过苦战一场，终于把积达士打入大海，而自己也耗尽了力气，被政府内阁官员带同巨型生物审议委员会抓走，小透却只能眼睁睁的看着透透被军方押送离开。不过，坏消息随后带来了一个好消息：麻衣的母亲来电告诉小透，女儿的手术顺利完成，奇怪的是，麻衣在梦中却一直念叨着要把守护石还给透透。\r 　　学者雨宫本想对加美拉进行催长手术，好让它尽快长大足以抵抗恐怖怪兽的袭击，没想试验还在进行的时候，积达士再次在名古屋登陆，直接给研究所杀了个措手不及，成长不完全的透透，也只好再度迎战。而此时的小透，正在赶往名古屋的路上，他明白到守护石必须回到透透身上，才能让透透发挥出最大的力量。\r 　　可是小透徒步实在太慢了，麻衣也心急如焚要亲自送守护石回去，却被父母和医生劝阻，透透面对积达士完全没有还手之力，这下子可危险了……！"},{"id":16140,"p":"/oaMu4vXxJOIAUhNcAerA5Dhx1gX.jpg","b":"/8swHho6hoIlHERMrX2Z83OBQJCa.jpg","t":"死亡笔记：最后的名字","r":7.1,"y":2006,"rd":"2006-10-28","hs":0.728,"d":1.984,"mt":"movie","o":"上篇中，夜神月（藤原龙也 饰）设计除掉了女友和跟踪自己的FBI的探员，趁机混进了调查本部，但是，L（松山健一 饰）对他的怀疑并没有结束，新一轮的智力游戏继续进行。与死神硫克个性迥异的死神雷姆把另外一本“死亡笔记”扔到人间，得到它的是极度崇拜“基拉”的少女弥海砂（户田惠梨香 饰），她还以一半性命为代价得到了夜神月所没有的死神之眼。并主动和夜神月联系，答应协助他除掉L，条件是让月做自己的男朋友。聪明的L先发制人，将弥海砂关进了基拉对策室，夜神月为了救弥海砂，也为了自保，想到了一个绝妙的办法。同时，因为跟踪报道“基拉”事件而风头大劲的樱花电视台发生了一连出人意料的事情，主播高田清美（片濑那奈 饰）追踪基拉的过程中发现了不为人知的秘密，随即第三名基拉出现了......两个死神，两本“死亡笔记”，三个基拉，一切扑朔迷离；两个算无遗漏的天才，谁最终能够洞悉事实的真相？谁才是“死亡笔记”上最后的名字？"},{"id":754067,"p":"/vshTUxVhcma1r5JQcMlnFvs579E.jpg","b":"/vo9MRyCMBAdSqZgkI70AfVg8ISI.jpg","t":"薇琪的秘密","r":7.1,"y":2021,"rd":"2021-12-15","hs":0.983,"d":1.201,"mt":"movie","o":"Stéphane 决定搬到美丽的 Cantal 山区，以便与他 8 岁的女儿 Victoria 重新建立联系，Victoria 自从母亲失踪后就一直保持沉默。 在森林里散步时，一位牧羊人给了维多利亚一只名叫“神秘”的小狗，它会逐渐让她尝到生活的滋味。 但很快，Stéphane 发现这只动物实际上是一头狼……尽管有这种情况的警告和危险，但他无法让自己的女儿与这看似无害的毛团分开。"}]