[{"id":14763,"p":"/8v4HSTiWRR3GJqNTRZpbL5r6Pt3.jpg","b":"/jUQT3Rom2KJiUCq9GViWga4Gxxc.jpg","t":"无影剑","r":6.235,"y":2005,"rd":"2005-11-18","hs":0.612,"d":1.585,"mt":"movie","o":"国家面临灭亡，因为政治斗争不幸被流放的二王子大正贤（李瑞镇饰），准备为重建受到契丹威胁的祖国渤海国而献身。延小霞（尹素怡饰）的父母被契丹侵略者杀害后，由武艺高强的秘密组织抚养长大。她的武艺高强且功夫与众不同。临危受命去寻找被流放的王子。为了保护王子，她拿出了无影剑。在流放的十几年里大正贤是一个靠倒卖偷来的赃物为生的平民。因为经历了不得不面对的命运巨变和数十年的流放生活，他不相任延小霞，不相信她告诉他的一切，所以他选择逃跑。在逃离途中，他遇上了侵略者派来的一批刺客。幸运的是，在延小霞的帮助下，他艰难地死里逃生，然后决定随她一起返回渤海国。君和平（申贤俊饰）本是渤海国的将领，但由于自己贪婪的野心，他背叛了自己的祖国，与承诺帮助其建立王国的契丹侵略者勾结。大正贤和延小霞能否冲出重围，顺利的回到渤海国呢？一场不可避免的血战展开了。"},{"id":21707,"p":"/goC6sStC6MqtYYe1ukpd4pt7bda.jpg","b":"/6Uc4bc56ziPnALFD13KbntXQuo2.jpg","t":"我的老婆是大佬","r":5.9,"y":2001,"rd":"2001-04-19","hs":0.556,"d":1.565,"mt":"movie","o":"黑帮天之骄女恩珍，凭着过人胆色与实力，在男权当道的黑帮社群担任首领。一天恩珍重遇失散多年的姐姐，可怜她只剩下数个月的寿命。为了完成姐姐心愿，恩珍要找个男人结婚。经过多番轮选后，她跟三十有多、绝无不良嗜好的处男朱兜结婚。以为告一段落之际，姐姐突然说想看她生小孩，而一股黑帮势力正蠢蠢欲动，朱兜发现她的身分后离家出走，向来决断的恩珍如何处理这局面？"},{"id":180651,"p":"/rk6zNA8ZKH4Uf0RxTp91prE8kkX.jpg","b":"/WofAoNy0PNie9r0IUe38oqxxKw.jpg","t":"传说的拳头","r":7.1,"y":2013,"rd":"2013-04-10","hs":0.756,"d":1.535,"mt":"movie","o":"　　曾经胸怀奥运拳王梦想的林德奎（黄正民 饰），人过中年其人生几近完败，他所经营的面馆门可罗雀，与女儿的关系又紧张非常。在此关头，他半推半就参加了赏金丰厚的“格斗真人秀”。不鸣则已，一鸣惊人，林德奎接连击败强劲对手，与黑社会小混混申载硕（尹济文 饰）的对决更令现场和电脑、电视机前的观众大为惊叹。节目收视率直线攀升，林德奎不仅拥有自己的坚实拥趸，连面馆的生意也顺带好了起来。不久之后，拳台另一角走来青年时代的好哥们，日常跟在老板屁股后面点头哈腰的某企业部长李尚勋（柳俊相 饰）。生活在彼此的心头蒙下厚厚尘土，是时候用拳头击碎虚伪的面具了……  　　本片根据韩国人气网络漫画改编。"},{"id":732203,"p":"/aRycunK0gciCIsY0YncYi151nmm.jpg","b":"/ahjMJCgB8DAPapWZMgaXkbB7IOh.jpg","t":"银魂：最终篇","r":8.2,"y":2021,"rd":"2021-01-08","hs":1.13,"d":1.467,"mt":"anime","o":"在地球灭亡前的倒计时即将来临之时，曾经的盟友银时、高杉、桂，各自的想法在心中奔走。阻挡在银时他们面前的，是教导他们童年时代的师父吉田松阳的另一个人格虚。为了援助银时他们，新八和神乐，还有真选组和歌舞伎町的各位，以前的对手们也站了起来。"},{"id":21708,"p":"/abFUjJZHpxnvGxsGynDHt2gMnfz.jpg","b":"/2ae9oj1XDQPPyfO0luvL1HufUhk.jpg","t":"我的老婆是大佬2","r":5.7,"y":2003,"rd":"2003-09-05","hs":0.471,"d":1.146,"mt":"movie","o":"黑帮“剪刀派”首领车银珍在一次打斗中，头部受到重创昏迷过去，被一家中国餐馆的老板遇到，收留下来，车银珍醒来后发现自己失去记忆，根本想不起来自己是谁，后来就留在这家餐馆成为附近最好的外卖员。失去记忆的车银珍一直以来对自己的身世感到迷惑，甚至采用电击和雷劈的方法来使自己恢复记忆。最后为了伸张正义，为百姓除霸她又一次卷入黑帮争斗之中……"}]