[{"id":1396,"p":"/bSldznJEjkeojc5dzjLvlukqVEU.jpg","b":"/9faGSFi5jam6pDWGNd0p8JcJgXQ.jpg","t":"绝命毒师","r":8.926,"y":2008,"rd":"2008-01-20","hs":4.343,"d":141.117,"mt":"tv","o":"新墨西哥州的高中化学老师沃尔特·H·怀特是拮据家庭的唯一经济来源。他大半生安分守己，兢兢业业，却在50岁生日之际突然得知自己罹患肺癌晚期的噩耗，原本便不甚顺意的人生顿时雪上加霜。为了保障怀孕的妻子斯凯勒和残疾的儿子小沃特能在自己死后衣食无忧，沃尔特决意铤而走险。他主动找到曾经的学生、而今的毒贩小混混杰西·平克曼谈合作，并运用娴熟高超的化学技术提炼出高纯度冰毒交给后者贩售。孰料事态的发展却在平克曼带回毒品供销商疯狂小八及其表弟后急转直下，沃尔特的人生也由此彻底步向失控。他被迫开始了教书与制毒的双重生活，逐渐坠落至万劫不复的深渊。"},{"id":10545,"p":"/ktEp6fzL4xzCWsSVtrcH8JaQNQy.jpg","b":"/nGhC6P0lgcrY57NRB9nweu4nWaK.jpg","t":"真爱如血","r":7.616,"y":2008,"rd":"2008-09-07","hs":2.918,"d":51.746,"mt":"tv","o":"根据畅销吸血鬼小说《南方吸血鬼》（Southern Vampire）改编。  人们害怕吸血鬼的时代已经过去，如今是变成吸血鬼害怕人类。在路易斯安纳州的小镇Bon Temps上，电视谈话节目日日讨论到底要不要让吸血鬼合法权益通过，赞成的人和反对的人态度一样激烈。吸血鬼不需要再通过吸人血或者是动物的血来维生，而是去购买由日本人出产的——真血（true blood）。  我们的女主角Sookie Stackhouse（Anna Paquin 饰）是小镇上普通的女招待，她不普通的地方在于她能听见人们心底的话音，这个特异功能不但让她备受困扰，更令她数次恋爱失败。当她与Bill Compton（Stephen Moyer饰）相遇时，她惊喜地发现她听不见对方内心的声音！Bill 是一个吸血鬼，吸血鬼的社会地位不高让他每次出现都好像一个异类，只有善良天真的Sookie从不用异样目光看待他……"},{"id":21021,"p":"/1qJsa0RUyQFWbz1hAA5NbZyGQKn.jpg","b":"/qDIm4spVSvSMFL6rbtBkMD6Tbg9.jpg","t":"紧急救命","r":7.5,"y":2008,"rd":"2008-07-03","hs":2.364,"d":28.579,"mt":"tv","o":"本剧以急救中心作为舞台，描绘年轻的实习飞行医生和指导医生们的互动关系，以及在直升机里病患和参与人们的奋斗与纠纷。翔阳大学附属的北部医院急救中心是首间成立飞行急救队的医院，四位年轻的研修医生选择在此学习，希望能成为出色的医生。"},{"id":5953,"p":"/xEJmS4vhhZbcFZR9LHemGepvljO.jpg","b":"/f5LG6Dzd98Hk3Vpiawsl0uDxi9g.jpg","t":"李小龙传奇","r":6.9,"y":2008,"rd":"2008-10-04","hs":1.876,"d":13.762,"mt":"tv","o":"　　李小龙年少时无心学业，却对武术着迷，儿时还曾随父出演电影。他在一次街头殴斗中与黄皮小子交手失败，从此拜在了叶问大师父的名下铁心学武，如饥似渴，乃至疯狂。十七岁时，刚刚接触拳击不久的他竟获全港拳击冠军。少年气盛的小龙仗着一身全港拳击冠军的威风，八方挑战，树敌众多，终于陷入黑帮的追杀。父亲痛下决心，强迫儿子远涉重洋，孤身一人去美国旧金山自立。他心比天高，却不得不寄人篱下。餐馆打工，又与大师傅陡起“争艳”风波。\n\n　　离开餐馆，李小龙着手创建武馆，然而在美国流行的是空手道，所谓的“中国功夫”还鲜为人知，李小龙所开的武馆应者寥寥。\n\n　　李小龙的武馆渐成气候，同时也招来日本武师的挑衅。李小龙仅在六十秒之内，击败了前来挑衅的全美空手道冠军木村而名声鹊起。正在莲达为李小龙得罪势力强大的空手道武师而担忧之时，木村突然出现在他们面前，他不是来寻仇，而是来拜师的。征服日本空手道，李小龙名声大震，“功夫”武馆也日渐兴旺起来。不想，又招至旧金山华人武馆的联合问罪，勒令李小龙停止对外国人教授国术，双方各执一词，互不相让，终于酿成华人与华人之间的一场惊世骇俗的比武。李小龙以其磨励大成的截拳道取得胜利，终于攻破坚冰，打破了中国功夫在美国的封闭状态。\n\n　　李小龙在长堤全美空手道大赛上的一次令人匪夷所思的表演，被美国好莱坞的猎头乔治拍成了资料电影，成了李小龙生命旅程的又一个起点。在乔治的推荐下，李小龙开始走进了好莱坞，但由于肤色而又屡屡受挫，四处碰壁漫长的等待使他一度情绪低落。在乔治的竭力鼓动下，他签下了电视剧集《青蜂侠》的片约，饰侠义加藤，\"拳打脚踢\"最后打出立锥之地！《唐山大兄》的首映典礼，使他一夜之间成为高悬于港岛上空的巨星！《精武门》公映更盛况空前，造成交通阻塞。他每一部的票房都超过前一部，创造了票房神话。李小龙名声大噪，片商纷纷拉他加盟。武林中人纷纷向他挑战，以求打败他，取代他做\"东方功夫第一人\"。然而，他就像一个神话，无人改写，就是一座奇峰，无人登顶。"}]