[{"id":12159,"p":"/iEuJiQXj56by7f1gEAovAKi3YB7.jpg","b":"/586n41CjDveXtwmQgP41YtyHKUV.jpg","t":"美梦成真","r":7.197,"y":1998,"rd":"1998-10-02","hs":0.709,"d":2.433,"mt":"movie","o":"　　克里丝（罗宾·威廉姆斯 Robin Williams 饰）与安妮（安娜贝拉·莎拉 Annabella Sciorra 饰）深爱着彼此，这对让人艳羡的夫妻有个美满的家庭，聪明可爱的孩子们，坚贞不移的爱情。可是一切都在孩子们意外死亡后打碎了。自从孩子们逝世后，克里丝与安妮夫妇俩每天都活在痛苦之中，他们心里惦记的始终是死去的孩子，他们的生活彻底失去了快乐的根源，都变得郁郁寡欢，但两人依然互相依靠着生活。可是，厄运并没有就此停止。安妮最心爱的克里丝也在意外当中逝世，死后的克里丝在天堂上看到了自己的孩子，仿佛生活又回到了当初快乐的样子，但他的心里仍记挂着尚在人间的妻子。丈夫的逝世，使安妮心痛不已，生活变得更加难熬了。终于，她还是无法忍受独自生活的寂寥，自杀了。生前的她经常凭想象画出天堂的样子。可是由于自杀，她只能堕入地狱。克里丝誓要留在妻子身边，不让她继续受折磨。于是，他到地狱去了…… ©豆瓣"},{"id":4958,"p":"/bJO8wKCmsusJQplaMG54mbPcjHS.jpg","b":"/bwS2YrIMJp7yAb8RhuLkNVMLeyY.jpg","t":"重返荣耀","r":6.593,"y":2000,"rd":"2000-11-02","hs":0.708,"d":2.459,"mt":"movie","o":"一战的硝烟渐渐散去，饱经战火洗礼的年轻人兰努夫·朱诺（马特·达蒙 Matt Damon 饰）拖着疲惫的身心，回到了故乡佐治亚州的萨凡纳。兰努夫曾是镇上最为著名的业余高尔夫球手，但是战火阻断了他的梦想，也让他暂时作别心爱的女孩爱黛尔·因夫戈登（查理兹·塞隆 Charlize Theron 饰）。爱黛尔的父亲是当地最有钱的人，他打造了超豪华的高尔夫球场，曾经轰动一时，只是经济大萧条让球场的经营举步维艰。为了让爱人重振信心，也为了让球场再现辉煌，爱黛尔邀请了两名职业选手与兰努夫比赛。希望之光慢慢降临……"},{"id":14728,"p":"/2CwfypdNO63mvPPGrgp1M9RQAs.jpg","b":"/fWnWHEYVYDOMGSLfiRki2FyKGvB.jpg","t":"图书馆员：圣杯的诅咒","r":6.3,"y":2008,"rd":"2008-10-25","hs":0.703,"d":1.824,"mt":"movie","o":"在海外漂泊多年的Flynn Carson（Noah Wyle扮演）回到了纽约大都会图书馆，他打算重拾往日的工作，好好安顿下来。不过，一个怪梦让他的想法落了空，他被引到了新奥尔良。在那里，他卷入了臭名昭著的吸血鬼王子Vlad Dracul的巨大阴谋。Flynn必须像以前一样，战胜自己的恐惧，保护极具传奇色彩的神器－－《最后的晚餐》中的圣杯。Jonathan Frakes将继续扮演Judson，昔日的图书馆员，如今已成为馆长。当过海军陆战队士兵的Judson在格斗方面是个好手。Jane Curtin也将沿袭自己在上一部影片中的角色－－Charlene－－古板、认真、刻薄、没有任何个人感情的人事主管。《Heroes》中的女演员Stana Katic担任第三部的女主角。她的最新电影角色名叫Simone Renoir，是新奥尔良一家爵士乐俱乐部的歌手，她那催眠般的表演，很快就让花心的Flynn飘飘欲仙。事实上，她的秘密身份是圣杯的保护者，她将不惜一切代价阻止别人得到圣杯的下落。此外，她还有另一重身份－－400年前，吸血鬼王子Vlad Dracula将她变成了吸血鬼（唉，又是吸血鬼），她一直在苦苦寻找这个偷走她灵魂、让她只能行走在黑夜中的恶魔。Flynn当然愿意帮助她……一段爱恨交加的旅程开始了..."},{"id":298721,"p":"/pK5y82ISbaBWa87R5neub8qojDk.jpg","b":"/kY6SdYpsvyaGletzZSEljzPeAWM.jpg","t":"幻梦墓园","r":5.922,"y":2015,"rd":"2015-09-02","hs":0.701,"d":1.257,"mt":"movie","o":"一种奇怪的睡眠病在士兵之中蔓延开来，患病的士兵们噩梦缠身，纷纷被送往了一处临时诊所之中接受治疗。金吉拉（金吉拉·潘帕斯 Jenjira Pongpas 饰）是一名平凡的家庭主妇，亦是医院内的志愿护士，乱世之中，这座似乎与世隔绝的医院仿佛世外桃源般宁静且充满了启示。  　　阿肯（雅琳帕特拉·鲁安格拉姆 Jarinpattra Rueangram 饰）是一位灵媒师，她通过通灵的方式使家属们和那些患病的士兵们相见。莱特（班罗普·洛罗伊 Banlop Lomnoi 饰）亦是这些士兵之一，可是一直没有任何人来探望他，他的存在引起了金吉拉的注意。莱特有一本记满了奇怪图案和文字的笔记本，也许事件的答案就埋藏在其中。"},{"id":776561,"p":"/pBGdSvOhVpxZhrx0lkoDd7S9bq.jpg","b":"/c872xfad1PmqdGOJOiOwUIw0Bln.jpg","t":"草莓公馆","r":6.7,"y":2021,"rd":"2021-07-22","hs":0.697,"d":0.757,"mt":"movie","o":"复古科幻片，创意十足，梦境稽查员和广告植入梦境的设计惊艳。不过，相比起各种天马行空的创意和美轮美奂的怀旧美学，叙事稍显单薄了一些。主题重点似乎并不是老生常谈的消费主义批判，更倾向于人与人之间的情感联系。"},{"id":11232,"p":"/zSO6DBIIE5w3OvJotGlAHhbmqYw.jpg","b":"/tJLV3BAlHOgscVOrA99Wnb2gAef.jpg","t":"穿越时空爱上你","r":6.328,"y":2001,"rd":"2001-12-25","hs":0.687,"d":2.369,"mt":"movie","o":"凯特是一家公司的高级主管，现代新女性的典范，非她莫属。凭着聪明才智和果断魅力，她在男性世界中轻松自在地拥有自己的一片天地。李奥是艾班尼公爵，身处19世纪末的纽约，他是一个最有价值的单身汉。两个时空相距百年的男女，唯一的共同点就是：对爱情非常非常……的挑剔！  　　但是谁也别想逃过爱神丘比特的调皮箭，就在凯特的前任男友史都华无意间发现了时光隧道，闯进了19世纪的纽约，并和他的曾曾曾祖父李奥相遇，祖孙两人携手畅游19世纪的纽约市。一个不小心遇上离奇意外，把他们一起又带回到2l世纪的纽约市，并闯入了凯特的世界中时，两个原本不该相遇的男女不但见了面而且还坠入了爱河，但是现实是残酷的，两人终究必须面对年龄差距，“老少配”是不会有结果的……凯特含泪送走了李奥。  　　凄美的爱情故事就这么完了吗?但是一切并不是所想的那么简单，爱神再次对两人开了个大玩笑，凯特发现自己竟怀了李奥的孩子，现代新女性可不是浪得虚名的，在史都华的帮助下，凯特决定跨越百年去追夫，让孩子的爸爸负起责任来。"},{"id":381696,"p":"/wRvMRdLa8zQ85drGAWEsZTuKJO.jpg","b":"/zWDZckQzoHEE4oipgVNWXIFpXCH.jpg","t":"怪物史瑞克 音乐剧","r":7.2,"y":2013,"rd":"2013-09-17","hs":0.683,"d":1.317,"mt":"movie","o":""},{"id":11236,"p":"/zf6h5dJ7wVG7LqMO9dhHGHVejzj.jpg","b":"/gSIfujGhazIvswp4R9G6tslAqW7.jpg","t":"秘密花园","r":7.418,"y":1993,"rd":"1993-08-13","hs":0.682,"d":2.583,"mt":"movie","o":"　　孩子眼中的世界在这部电影里美妙的展开，父母双亡的小玛丽（凯特·马伯里 Kate Maberly饰）来到苏格兰的亲戚家住了下来。这是个美丽而又有点神秘的庄园，尤其是秘密花园更是玛丽心中的一个大谜团。原来，玛丽的姨母曾经在自己这个花园的千秋上丧命，姨父便从此紧锁了花园大门。  　　无意中发现了钥匙的玛丽打开了花园的大门。从此，花园成为了玛丽与大自然水乳交融的圣地。玛丽还带上了长期坐在轮椅上的表弟科林（海登·普劳斯 Heydon Prowse饰），他本来封闭的视野在神奇的大自然面前变得豁然开朗，而朋友迪康（安德鲁诺特 Andrew Knott饰）更是在这里和他的鸟儿朋友们聊天，秘密花园的大门就这样通向了孩子们心中的天堂……"},{"id":102780,"p":"/gJBPca7enfDFQ0UqmkIiE5XkxEV.jpg","b":"/lh5e9ZZjhDFuDWnWtvb0m7j7oJp.jpg","t":"拜占庭","r":6.3,"y":2013,"rd":"2013-04-11","hs":0.678,"d":1.39,"mt":"movie","o":"克拉拉和埃莉诺，两个神秘而身无分文的年轻女性，从一个犯罪现场逃离，到达一个破落的海滨度假地，她们在破旧的酒店避难，并且试图找到点钱。  克拉拉开始出卖她的肉体，很快她就遇见了害羞孤僻的诺埃尔，诺埃尔愿意为她们提供住宿——一个破旧的旅馆，拜占庭。与此同时，埃莉诺遇见了弗兰克，不知不觉地告诉了他真相。原来克拉拉是她的母亲，出生于1804年，并且永远保持十六岁的模样。她还承认，她和她的母亲必须喝人血才能生存。  于是，在这个宁静的小镇，人们开始逐渐死亡……"},{"id":11596,"p":"/eN3UZUYapJ2CJCD9dN0LUZLouKa.jpg","b":"/qKF9GwtJbi2rob8kZBmGcQGAaMo.jpg","t":"猛鬼街7：新的噩梦","r":6.444,"y":1994,"rd":"1994-10-13","hs":0.676,"d":2.801,"mt":"movie","o":"《猛鬼街》的卖座，使得片商决定再拍续集，制作人决定让在片中被厉鬼弗莱迪杀死的南茜再度复活。电影公司并想尽办法要让希瑟·兰根坎普（即原系列电影中的南茜饰演者）参加演出。希瑟婉转地谢辞新片的演出，因为她不断地梦见厉鬼弗莱迪想尽办法追杀她以及她的家人，最令她害怕的是弗莱迪拥有一只抓死任何人的钢铁利爪。一日夜晚，希瑟的先生离奇丧命于车祸中，他身上四道长长的的抓痕告诉希瑟，弗莱迪是真实的，而不是梦幻,她和儿子迪伦是弗莱迪的下一个目标。无助的希瑟凭著爱子的决心和勇气，在弗莱迪的追杀中，救回生命饱受威胁的迪伦，终于走出了恶梦。"},{"id":8840,"p":"/rjatcYSCqr9LdNbgg4XFKzWNjzV.jpg","b":"/9pNnSckOTQLQ5crNawV8guuHTqY.jpg","t":"龙之心","r":6.537,"y":1996,"rd":"1996-05-31","hs":0.675,"d":2.628,"mt":"movie","o":"　　武士伯温（丹尼斯·奎德饰）是艾侬王子（大卫·特威利斯饰）的剑术老师，他一心想把王子教导成一位尊从古训的明君。然而，在一次农民叛乱中，老王被杀，王子的心脏也受了致命伤。在王妃的乞求下，一条龙救了王子，分给他半颗心。即位成为新王的王子变得十分残暴。伯温认为这是魔龙的心使王子发生了变化，于是发誓要找这条龙报仇。  　　  　　十多年过去了，伯温在流浪中屠龙无数。最后一次他遇到了强大的对手。苦斗之后，双方成了朋友。伯温这才知道这已是世界上最后一条龙了。伯温给它取名叫苍龙（肖恩·康纳利配音）。在游历中，他们遇到了因父亲被杀而鼓动人民起来反抗的卡拉，双方成了朋友。一次偶遇使伯温看清了艾侬的真面目。他根本不是心魔作怪，而是本性残暴狡诈。这使伯温深受打击。  　　  　　苍龙将伯温等人带到了圣地。在感悟到亚瑟王传下的武士古训后，伯温下定决心要帮助农民起义推翻艾侬的暴政。 因为有苍龙的帮助，人们信心大增。 在战场上，农民起义军英勇作战，打败了国王的军队。  　　  　　老王妃想借杀死苍龙的方法来消灭残暴的艾侬，因为他们的生命是一体的。 然而， 这一秘密却被艾侬发现，老王妃惨遭杀害。伯温带领人们潜入了城堡，彻底打败了艾侬。然而，要杀死艾侬就一定要杀死苍龙。在苍龙的命令与要求下，伯温挥泪杀了苍龙，除掉了暴政王艾侬。  　　  　　死去的苍龙升上天空化作了星星。它的光芒将永远守护着这块土地。"},{"id":19101,"p":"/9V4bAVEskSNbEqjVI0YmeuB0n8I.jpg","b":"/tcMVpjdEpsXrbPtVrSmh4uDBSiy.jpg","t":"小公主","r":7.633,"y":1995,"rd":"1995-05-10","hs":0.671,"d":2.327,"mt":"movie","o":"上尉克鲁奉命前往南非作战，小女儿莎拉因为没有母亲，只好被寄养在一所贵族学校，校长得知她出身贵族，以贵族待遇招待。时间一天天过去，前线不时传来阵亡名单。有一天，克鲁上尉的名字出现在报纸的失踪名单上，因此无法再缴昂贵的学费，学校把小莎拉赶出原来的房间，莎拉含着泪水做起小佣人。但他坚信父亲不会离她而去，天天抽空跑去医院找父亲，她的那份真情感动了英国女皇，也感动了老天，奇迹终于出现了……"},{"id":157834,"p":"/9XuvkfOUTMIbfFDMyKcMT1GNK3E.jpg","b":"/6RcWkHz1LT8wJBlAwYRoq2nOzG6.jpg","t":"零点定理","r":6.114,"y":2013,"rd":"2013-09-20","hs":0.667,"d":1.403,"mt":"movie","o":"在一个“奥威尔式”（Orwellian）的受严格统治而失去人性的社会，国家的上层建筑为了监视人民控制思想，将眼线散布在生活、工作场所，甚至网络上。克里斯托弗·瓦尔兹饰演一名性格古怪的计算机天才Qohen Leth，然而生活本来按部就班的他注意力却渐渐为一系列“虚拟性骚扰”所分散，并且“领导人”叛逆的儿子也让他头疼不已。为了搞清楚这些问题，智慧超群的他开始实施一个神秘的计划……"},{"id":75074,"p":"/6tc4S4UJzAUtZJPHFpq2Weaa1bA.jpg","b":"/oeWUQ15rcm8UXahNXm28ndoAydC.jpg","t":"達陣","r":6.3,"y":2011,"rd":"2011-04-13","hs":0.661,"d":1.403,"mt":"movie","o":"故事发生在1991年的俄亥俄州，当地人极为重视的高中生橄榄球赛正在如火如荼的进行着，这一次将要进行对抗的，是来自克利夫兰的凯霍加河突击者队与来自冷水镇的冷水黑熊队。带领着队员全力进攻的是名叫史考特（布莱恩·普莱斯列 Brian Presley 饰）的高中生，在拼尽全力为冷水镇获得了史上第一座冠军奖杯之后，史考特也因腿部骨折而永远的告别了赛场。"},{"id":433941,"p":"/th9dvgRwhzvpbzbUTsLrGsDo1fj.jpg","b":"/hgg4VH9vtujHTh87wI5KIYNSwPy.jpg","t":"戴夫造了个迷宫","r":6.4,"y":2017,"rd":"2017-08-18","hs":0.66,"d":1.009,"mt":"movie","o":"艺术家戴夫，他的职业生涯，从来没有完成任何重要的作品。这次他造了一个迷宫，包含了幻想陷阱、诱杀装置，但不知何时，迷宫有了自己的生命，自行创造出多种机关怪物，甚至牛头怪。\r 朋友们为了营救戴夫，进入折纸迷宫，大战机关和怪物，一场撕逼大战迫在眉睫…"},{"id":127867,"p":"/6txTmb8OIimrQezgD8ERMmrrbnT.jpg","b":"/tnIr0EPYySwj4bzPhU3gLjEYlX1.jpg","t":"黄铜茶壶","r":6.128,"y":2012,"rd":"2012-09-08","hs":0.653,"d":1.371,"mt":"movie","o":"　　约翰和爱丽丝这对小夫妻生活在美国一个小镇上，在高中时代，貌美又有才的爱丽丝相当被看好，被评为“最有可能成功的人”，但事实上，当高中那些同学早已变身为成功人士，爱丽丝却还过着入不敷出的生活。而她的神经质丈夫约翰整天疑心重重，只关心账单该怎么支付。\r 　　有一次爱丽丝在路边的一家古玩店发现了一个黄铜茶壶，这个茶壶可不一般，它竟然有产生钞票的“特异功能”，但是必须要他们感觉到疼痛和痛苦时，茶壶的“特异功能”才能显灵。\r 　　有这把神奇的茶壶以后，爱丽丝和约翰再也不差钱了，但是他们得变着法子互相折磨，无论是精神上的还是肉体上的……渐渐的，他们发现这把茶壶已经把自己引上了不归路……"},{"id":10166,"p":"/mPYBjVkeHakkPGY7WaKyyNU4RWm.jpg","b":"/hehaK1jIuTOvRPGPccVivZcZ2Cb.jpg","t":"女巫","r":6.9,"y":1990,"rd":"1990-05-25","hs":0.651,"d":2.718,"mt":"movie","o":"一位新近成为孤儿的九岁男孩跟着奶奶来到英格伦，当祖孙俩在一间旅馆过夜时，却不幸碰撞见一场由高阶女巫（安洁莉卡休斯顿，「现代教父」）领导的巫婆集会，听到她们阴谋计划将全英国的小孩变成老鼠！男孩虽然被女巫变成一只老鼠，却还是努力设法要阻止这些巫婆的邪恶计谋得逞；这部既有趣又吓人的现代童话是改编自罗德戴尔（Roald Dahl）的知名作品，亦是“大青蛙”创始人吉姆韩森（Jim Henson）最后一部担任制作的电影。"},{"id":4244,"p":"/nPiXS0NZJyYjrvCU78pcNprc0Ew.jpg","b":"/jEMYEoQw7jF0aoKRgaa1TbHojUT.jpg","t":"扭转乾坤","r":6.7,"y":2000,"rd":"2000-07-07","hs":0.65,"d":2.109,"mt":"movie","o":"　　罗素（布鲁斯·威利斯 Bruce Willis 饰）人到中年，事业上成绩平平，感情生活一片空白，忙忙碌碌大半辈子，所得也仅能用“乏善可陈”来形容。一次偶然中，罗素遇见了一个看起来十分眼熟的男孩，令罗素感到吃惊的是，这个男孩不是别人，正是8岁时的自己（史宾塞·布瑞斯林 Spencer Breslin 饰）。\r 　　费了好大的功夫，罗素才让小罗素相信，自己就是32年后的他，而令小罗素十分失望的是，原来自己并没有如同理想中的那样成为一名帅气的飞行员，而是长成了默默无闻形单影只的落魄中年人。为了改变自己的未来，小罗素决定帮助未来的自己，在和小罗素相处的过程中，罗素亦走出了迷惘，重新看到了希望"},{"id":9945,"p":"/4JhaFBPwyC5IM1rKaRR07Gzutse.jpg","b":"/uzlGbsQkpK6C3ZiqRqKw9CwK0Do.jpg","t":"够僵行动","r":6.3,"y":1998,"rd":"1998-10-30","hs":0.646,"d":2.342,"mt":"movie","o":"　　吸血鬼猎杀者杰克（詹姆斯•伍兹 James Woods 饰）有着不同寻常的童年，他亲手杀死了变成吸血鬼的父亲，从小被教会养大。杰克受梵蒂冈教廷委派，在美国猎杀吸血鬼王华生，华生本是一名神父，在七百年前化身吸血鬼，是威力惊人的鬼王始祖。对华生一无所知的杰克小队在任务中损失惨重，只有杰克和一名队员侥幸逃生，华生在屠杀杰克队员的过程中咬啮了一名玩伴女郎卡莲娜，因被吸血鬼咬啮的人在48小时之内可以维持人类思维并通灵吸血鬼王，杰克将卡莲娜带走以便追踪鬼王。教会方面为杰克派来了新的向导——亚当神父，杰克始获悉鬼王的终极目的是夺取圣物十字架，以便能够在阳光下生活。现在有希望能阻止鬼王的人，只有杰克……"},{"id":922,"p":"/jX3wGBVoYoAY3IixBpwYk1fjT4z.jpg","b":"/a7DtgKB187dUm9n81IlvNzVXsK1.jpg","t":"离魂异客","r":7.3,"y":1995,"rd":"1995-12-23","hs":0.644,"d":2.226,"mt":"movie","o":"　　来自克里夫兰的美国小伙子威廉•布莱克（约翰尼•德普 Johnny Depp 饰）往西部去讨生活，他准备前往当地的一间工厂应聘会计。不料，他错过了应聘时间，被赶了出来。还遭到了当地迪金森金属厂的老板的百般凌辱，甚至被枪指着脑袋。  　　当他沮丧地来到当地的小酒馆，一夜情发生了。岂料，和他发生一夜情的女子的男友突然闯了进来，子弹穿过女子的胸膛嵌在了威廉的胸膛上，威廉本能之下杀死了女子的男友，夺了他的马匆匆逃走了。  　　一段充满了惊险、追杀的逃亡之旅开始了…… ©豆瓣"},{"id":63700,"p":"/dUWPPf9kCmnO5TxP08zsa6u0YmP.jpg","b":"/zDU1rVW5bC6D13Pu2aOvgUIXOH.jpg","t":"My Babysitter's a Vampire","r":7,"y":2010,"rd":"2010-10-09","hs":0.643,"d":1.395,"mt":"movie","o":""},{"id":10488,"p":"/dWhcA4napVMD8GAetlbRIY4zpho.jpg","b":"/yXqNFTsp2P3fSkSQvs0vxkQF586.jpg","t":"尼姆岛","r":5.9,"y":2008,"rd":"2008-04-03","hs":0.641,"d":1.704,"mt":"movie","o":"小女孩尼姆（阿比盖尔·布瑞斯林 Abigail Breslin 饰）和科学家父亲杰克（杰拉德·巴特勒 Gerard Butler 饰）一起生活在一个小岛上，父亲埋头在岛屿的科研工作，而孤独的尼姆每日把岛屿的一切幻想成绚丽多彩的冒险，倒也乐在其中。尼姆最爱读畅销冒险作家艾利克斯·卢文的书，在她的幻想中，他是个和父亲面目一样的英雄，带着她畅游这个世界。但是尼姆所不了解的是，“卢文”英雄形象背后其实是个心理问题严重的女作家（朱迪·福斯特 Jodie Foster 饰），她有严重的社交恐惧症、广场恐惧症，因此只能在大城市纽约以半隐居方式埋头写作，连走出自己房间都很困难。一日父亲杰克出海工作却几日未归，担忧的尼姆只好给心目中的大英雄卢文发邮件求救，为了遥远孤岛上的小女孩，足不出户的女作家鼓起勇气踏上前往尼姆岛的路途……"},{"id":1961,"p":"/et2f1JBW533ZzYiCEA2T7nwzcs1.jpg","b":"/snPM5sBGoZSm8g81yyqxsXmyzP6.jpg","t":"我叫布鲁斯","r":5.8,"y":2007,"rd":"2007-10-01","hs":0.639,"d":1.657,"mt":"movie","o":"故事讲述了拍摄过《鬼玩人》三部曲的布鲁斯，被绑架到俄勒冈州的一个小镇上，重演他在《鬼玩人》中的角色，被迫与怪物进行战斗。"},{"id":6552,"p":"/mCO4gU1lkViGXTkoRBEYrvjDIJu.jpg","b":"/vSX4JjjifAUnF4PD5J9czE4Fz0C.jpg","t":"魔掌","r":6.186,"y":1999,"rd":"1999-04-30","hs":0.637,"d":2.182,"mt":"movie","o":"17岁的小青年安东（Devon Sawa 饰）懒惰非常，每天最大的爱好就是吃吃喝喝看电视，或者打打漂亮女邻居莫莉（Jessica Alba 杰茜卡•阿尔巴 饰）的歪主意。\r 某个万圣节的早上，他一觉醒来发现父母竟变成了没有脑袋的万圣节玩偶！不久，好友米克（Seth Green 饰）和帕布（Elden Henson 饰）更死在他的手上。安东意识到，自己遇见了真正的恶魔，并且恶魔附身自己的手中，为所欲为，无恶不作。安东发现魔手的下一个目标正是莫莉，为了拯救心爱的女孩，他和从地狱返回德米克、帕布联合，与恶魔展开了较量……"},{"id":10437,"p":"/ssrV29QSVVJuemBHho0Qx7pFYak.jpg","b":"/kLVWvnUdqQ07WjbAYGpmiD2ZFQa.jpg","t":"圣诞欢歌","r":7.414,"y":1992,"rd":"1992-12-11","hs":0.636,"d":2.339,"mt":"movie","o":"这是狄更斯经典故事《守财奴》（Ebenezer Scrooge）的再现。在过去、现在和未来的圣诞鬼魂夜访期间，他要为自己的卑鄙行径负责。"},{"id":14517,"p":"/itIJU3NKbdgScA1WPIxXzOlm0Uj.jpg","b":"/zDkLBWZmt8jZrEhdKoUKoaEwETC.jpg","t":"镜子面具","r":6.4,"y":2005,"rd":"2005-01-25","hs":0.634,"d":1.71,"mt":"movie","o":"　　故事讲述的是在一个梦幻般的国家里，一个15岁的女孩必须去找到一个面具，去拯救他的国家找回自己的家园。一个叫Helena的15岁女孩生活在一个马戏团里，她希望有一天能逃离现在的生活。一次她与父母为了将来的计划而吵架了，后来妈妈病倒了。Helena认为是因为自己的错误才把妈妈给气病的，很内疚。在妈妈临做手术的前夜，她梦到自己在一个奇特的世界，在那里有两个截然相反的女王，很多奇怪的人。在这个全新的世界里，白女王望病倒了而只有MIRRORMASK能让她恢复过来，后来她就派Helema去寻找面具……"},{"id":279690,"p":"/vzqwe4uuINJhbPqvlbVShBnCvHv.jpg","b":"/9LnbH36b9L85azfbbaXmgJQBVsG.jpg","t":"不死之身","r":6.205,"y":2015,"rd":"2015-12-18","hs":0.625,"d":1.088,"mt":"movie","o":"杰克是一个与同类相食作斗争的人。当你不能死的时候，就没有什么理由去活了。"},{"id":10052,"p":"/tafDYI10ZhorJ6nmsPqUfzQpRLn.jpg","b":"/kM9D0sVUiaOclaw1dLNm6a2jEG7.jpg","t":"蜻蜓","r":6.534,"y":2002,"rd":"2002-02-22","hs":0.624,"d":1.877,"mt":"movie","o":"乔（凯文·科斯特纳 Kevin Costner 饰）的妻子艾米丽（苏珊娜·汤姆森 Susanna Thompson 饰）死于一场车祸，讽刺的是，在医院担任心理创伤治疗的乔这一回却无法修复自己破碎的内心。乔的世界崩塌了，他抑郁，酗酒，对于工作的无法放弃和责任感成为了他活在这个世界上的唯一理由。  　　一次偶然中，乔被委托完成一项工作，他的病人们是身患绝症的儿童。令乔感到意外的是，艾米丽生前一直照料着的，正是这些儿童。为了怀念妻子，乔毅然接手了这项工作，天真懵懂的孩童逐渐治愈了乔的内心，正当他的生活逐渐走上正轨之时，一个意外的消息再次扰乱了乔的内心，一个有过濒死经历的孩子告诉乔，他在“那个世界”里看到了艾米丽，而艾米丽似乎有着什么话想要传达给乔。"},{"id":9785,"p":"/cNhkkZ7fDL5suqR8vUQkfCkyxsu.jpg","b":"/6gmgk1rWMj5USt3Q9iy05MslNeM.jpg","t":"隐形人","r":6.3,"y":2007,"rd":"2007-04-27","hs":0.618,"d":1.557,"mt":"movie","o":"是生？是死？还是介于生与死之间？ 　　故事开始于一个名叫尼克·鲍威尔的高三学生早上正常抵达学校开始一天的课程，然而让他感到震惊的是，所有的同学都不认识他了--不，准确点来说是看不到他了。尼克惊恐地发现，自己不知道因为什么原因，而身陷生死两界的中间地带，他的灵魂脱离了肉体，在这个世界上不被人知地游荡着，他目前的状况是接近于死亡，却又不等同于死亡。渐渐地，尼克能够零星地回忆起之前发生的事情了：原来他在一天晚上受到了突然袭击，他那受到伤害的身体因为被人为地认定已经死亡，而留在了案发现场……虽然在地狱边上徘徊是一件非常可怕的事情，但尼克很快就接受了这个现实，他现在惟一想知道的，就是到底是谁把自己害成了现在这般模样？只有这样，他才有机会重新找回那个完整的自我，但是，难题也摆在了他的面前：你要如何去解决一场谋杀案？尤其受害者是你自己的时候？ 　　发生在身体上的不可思议的新状态，使得尼克有机会从另一个角度去观察这个世界和那些曾经生活在他周围的人，他顺藤摸瓜地一点一点抠出凶杀背后的可怕真相，线索先指向他的妈妈，然后又指向他的好友，其中还经历了一个可疑的罪犯……最后，所有的疑点都集中在了一个名叫安妮的问题少女身上，原来她就是害死尼克的凶手。但呈透明状态的尼克的感觉也突然变得敏锐起来，他有理由相信，这个掌握着能够唤醒一切无法解释的秘密的关键钥匙的女孩，并不只是一名少年犯那般简单，而让尼克更想不明白的是，他竟然爱上了这个人前张狂、人后落寞的美丽姑娘。"},{"id":7985,"p":"/stsGbgMhDo3VjLLsrbeiz0fuj8d.jpg","b":"/kbD1di34NzIJAhorYxUob1PR7cR.jpg","t":"真爱之吻","r":6.7,"y":2006,"rd":"2006-03-01","hs":0.616,"d":1.59,"mt":"movie","o":"　　佩内洛普（克里斯蒂娜•里奇 饰）出生在贵族家庭，可是她的家族被诅咒了她一出生便有着一个猪鼻子。佩内洛普对自己的样貌感到十分的自卑，她羞于与一切人交往，要想解除这个诅咒，便要得到一个出自真爱的吻，才能让佩内洛普恢复美貌。\r 　　女儿长大了，佩内洛普的父母极力张罗她的婚事，佩内洛普也想找到个真正爱她的人解除魔咒。可是每个看到佩内洛普真面目的男子都落荒而逃，令佩内洛普与父母都感到十分难堪与沮丧。\r 　　以往，每个见过佩内洛普真面目的男生都签约保证不会向外界透露这个秘密。可是某贵族继承人却走漏了风声。记者雷蒙当年想得知佩内洛普的真面目，却让佩内洛普的母亲击伤了右眼，此时他要与贵族继承人合作，雇人假扮相亲者与佩内洛普见面，以拍到她的真面目。但被雇佣的麦克斯（詹姆斯•麦卡沃伊 饰）是个没落贵族，佩内洛普误以为他不在乎自己的面貌，备受感动。实际上麦克斯从未见过佩内洛普，两人隔着一块玻璃相处良久后彼此吸引住了，但他碍于与佩内洛普的身份相差甚异，默默离开了。\r 　　最后佩内洛普又能否找到真爱，得到真爱之吻解除恶毒的魔咒呢？ ©豆瓣"}]