[{"id":244458,"p":"/weY5OVSFmxvA3D4lfyhgvugklEh.jpg","b":"/d5tcsjdLw3uxBd318EIcTn9e35X.jpg","t":"血色孤语","r":6.237,"y":2014,"rd":"2014-01-19","hs":0.931,"d":2.257,"mt":"movie","o":"　讲述了瑞安·雷诺兹饰演的工人杰瑞经常能够听到自己的猫狗与自己说话，他渴望得到一个女人的注意，而当他们的关系发生变化时，他在宠物的教唆下，谋杀了这个女人。预告片中，杰瑞的猫对他说“杀了她，你就能知道她的双眼后面，到底在想什么。”在杀人之后，杰瑞砍下她的头带回家，甚至与她道歉，还在自己用餐时将她的头放到餐桌上。电影的荒诞风格可见一斑。"},{"id":1636,"p":"/bcpstzWj9mMs5j2tldI33ApWLM1.jpg","b":"/uaTVgIzIn02wd1SBTDXouGTpiIG.jpg","t":"神鬼愿望","r":6.065,"y":2000,"rd":"2000-10-19","hs":0.928,"d":4.632,"mt":"movie","o":"　　艾利奥特是个呆头呆脑的电脑公司技术顾问，爱上公司一位漂亮的女同事爱莉森，却苦于没机会表达自己的爱意。一晚，艾利奥特和同事们在PUB闲聊，无意撞见爱莉森，在同事及酒精的起哄下，艾利奥特终于鼓起勇气向她求爱，可是下场却是被拒绝和取笑。\r 　　举足无措的艾利奥特在PUB中遇见了另一位外表艳丽的红衣女子，这名女子对艾利奥特说：“我是魔鬼，只要给我你那不值钱的灵魂，我就给你七个愿望！”在魔鬼的诱惑下，艾利奥特许下自己的愿望：“希望自己成为娶爱莉森为妻的富翁。”\r 　　艾利奥特的愿望真的实现了！他成了满口西班牙语的南美洲大富翁，而且爱莉森就睡在他的旁边！当艾利奥特高兴万分的时候，才猛然发现自己竟是个被人追杀的大毒枭！紧接着就是一堆爆破、动作场面，非常滑稽。毫无疑问，这个梦想破灭了！\r 　　艾利奥特在之后的愿望中，先后变成摇滚歌星、NBA篮球明星……他发现魔鬼虽都能达成他所许的愿望，但也都让他有某方面的“残缺”，使他欲哭无泪。就好象虽然成为抱得美人归的大富翁，但大毒枭的遭遇是很难堪的；而成为“Stone Cold Dead”摇滚乐队的主唱，也只带给他15分钟的名声，由于大量吸毒和酗酒，很快就被另一同行取代了位置。\r 　　他最后要怎么许愿才能让魔鬼无法进行恶作剧呢？"},{"id":1064137,"p":"/fprPkTzfL5HdKNx1p4gHYz39RKk.jpg","b":"/yL32yBsKYpMsle57fdbGJcDUhNQ.jpg","t":"A Biltmore Christmas","r":7.2,"y":2023,"rd":"2023-11-26","hs":0.924,"d":0.837,"mt":"movie","o":""},{"id":9374,"p":"/kkWxyyyWFK5KNk9WVwQuGEC9H9H.jpg","b":"/vDFhaKEMKPIUePtQH2nOwSHfgPy.jpg","t":"飞越长生","r":6.774,"y":1992,"rd":"1992-07-30","hs":0.92,"d":5.247,"mt":"movie","o":"海伦（歌蒂·韩 Goldie Hawn 饰）和恩尼斯（布鲁斯·威利斯 Bruce Willis 饰）是一对感情十分要好的情侣，海伦的好友梅德林（梅丽尔·斯特里普 Meryl Streep 饰）要在百老汇进行一场演出，两人遂携手一同前往观看。没想到梅德林居然对英俊帅气的恩尼斯搔首弄姿，之后更是插足于两人之间横刀夺爱。同时失去了好友和爱人，海伦悲伤又愤怒，对人生失去希望的她暴饮暴食，很快就变成了一个人人见而避之的肥婆。不要用别人的错误惩罚自己，明白了这个道理，海伦开始发愤图强，她不仅恢复了曾经的姣好身材，更出版了描写期间心路历程的新书。海伦的改变让生活并不如意的恩尼斯重燃了旧情，梅德林坐不住了，为了和昔日好友一决高下，她开始向邪恶的女巫寻求帮助。"},{"id":54318,"p":"/g6RrD10rMr4GU8Jo6RO0oJ5ZbB4.jpg","b":"/pz38t7dTtW6iNTGtiyL53M7cCw0.jpg","t":"尼斯湖怪：深水传说","r":6.5,"y":2007,"rd":"2007-12-25","hs":0.912,"d":3.01,"mt":"movie","o":"因为战争的缘故，安格斯•麦克莫洛（亚历克斯•以特尔 饰）的父亲远征战场。他与母亲、姐姐一起居住，他与父亲感情深厚，每天都期待着父亲能够回家团聚。安格斯喜欢浩瀚的大海，却畏惧下水游泳。一天他在海边发现了奇怪的石头。原来这是颗蛋，当一条奇怪的爬行动物出现在安格斯的面前时，他惊讶极了。他为这只小动物改名“克鲁索”，克鲁索即使淘气，却十分听从安格斯的话。安格斯把克鲁索当作自己的朋友，精心照顾，但克鲁索越长越大，他害怕母亲要他放弃克鲁索。这时他们的大房子被军队征用做栖身之地，安格斯便要更加小心了。但还是无法避免的因为克鲁索的淘气发生了许多荒唐事。幸好，安格斯有男佣刘易斯的帮忙，他们把越长越大的克鲁索放进了尼斯湖中。安格斯时时跑去与克鲁索玩耍，首次在克鲁索的带领下潜入了水底。但生活存在着暗涌，当地人开始发现了克鲁索的存在，想借此成名。就连住在安格斯家中的军队，也误以为巨大的克鲁索是敌方的潜艇，对可怜的它发出攻击，安格斯拼命营救。"},{"id":58244,"p":"/5whyP30TxC1BQqg6HclvJFI6OhR.jpg","b":"/sKWh9hF0ekVhHHyGuJwdA3fnMGZ.jpg","t":"逆世界","r":6.3,"y":2012,"rd":"2012-09-27","hs":0.902,"d":2.429,"mt":"movie","o":"这是一部由卢森堡、丹麦、加拿大、英国、美国、法国联合摄制的科幻爱情片。在一个上下颠倒的双生世界，人们像生活在平行世界中一般各自生活工作，互不干涉。法律规定任何人不能和另一个世界的人沟通，更不能试图跨越到另一个世界去。活在“下界”的Adam（吉姆·斯特吉斯 Jim St urgess 饰）与生活于“上界”的Eden（克斯汀·邓斯特 Kirsten Dunst 饰）在年少时已在高山的山顶上结识并互有好感。可惜一次意外，令Eden失忆，从此忘记Adam；而Adam虽对她念念不忘，亦无法在山上再碰到她。直至多年后的某一天，Adam无意间从电视中见到Eden ，霎时唤醒了这份埋藏心底的感情！对Eden仍然痴心一片的Adam，决心凭借他的科学天份，闯入天梯，取得高科技仪器，冲破空间引力界限，誓要与Eden再谈一场逆转天地的恋爱！他们的距离虽然并不遥远，但他们的相爱却注定远不仅仅是你情我愿那么简单……　"},{"id":9593,"p":"/ArQIyajM38EpGeads6bNH39zSYr.jpg","b":"/bumIpNTKmLY380bruTgIDTrXfpZ.jpg","t":"幻影英雄","r":6.475,"y":1993,"rd":"1993-06-18","hs":0.901,"d":5.19,"mt":"movie","o":"杰克系列电影是由施瓦辛格主演的系列电影。在这电影中，施瓦辛格扮演的杰克（阿诺•施瓦辛格 Arnold Schwarzenegger 饰）总是世界的救世主，每当他的老对头班尼迪（查里斯•丹斯 Charles Dance 饰）出来作恶时，杰克总是能及时赶到，讲班尼迪打得落花流水。小男孩丹尼是杰克系列电影的忠实影迷，杰克系列电影的前三集他都能倒背如流。这天他的好朋友，电影放映员尼克给了丹尼一张神奇的电影，丹尼凭着这张电影票进入到了还未上演的杰克系列第四集中。不料班尼迪抢走了丹尼的电影票，从电影中来到了现实中。他的目标就是除掉杰克的扮演者施瓦辛格，这样在电影世界里就不再有人能够阻止他的邪恶计划。"},{"id":1010639,"p":"/bWUL6hvWBElm4jrpqag8vDXELcg.jpg","b":"/5bBrVV70UmJ0f5LmwMOZDHYDMcz.jpg","t":"甜蜜的东方","r":6.6,"y":2023,"rd":"2023-12-01","hs":0.892,"d":0.803,"mt":"movie","o":"高中生莉莉安在学校旅行时溜走。在每一段行程中，她都会接触到神秘世界：从白人至上主义者到伊斯兰激进分子，从新朋克到清醒的先锋派——他们相互咆哮和狂欢，却对自己的邻居懵然不知。"},{"id":409297,"p":"/fguce8M1bZnWjVkRWCFh9P3kt6A.jpg","b":"/sac5saRWC8zV8GFHL4D45TuUr3s.jpg","t":"黑暗之歌","r":6.259,"y":2016,"rd":"2016-07-08","hs":0.891,"d":1.726,"mt":"movie","o":"美国知名影评网站烂蕃茄89％高分好评推荐；2017葡萄牙Fantasporto奇幻影展最佳导演、最佳女演员双料大奖；2016西班牙锡切斯奇幻影展新视野奖最佳影片；2016澳洲怪物电影节（Monster Fest）最佳摄影、最佳配乐。"},{"id":32985,"p":"/zC6SCZ5DYfvnJbMcVuvZ1FbMsxP.jpg","b":"/5BqdQshlGWtn43YIFHIlYJzhFsR.jpg","t":"所罗门王凯恩","r":6.02,"y":2009,"rd":"2009-09-16","hs":0.891,"d":2.838,"mt":"movie","o":"　　在那个充满战争和巫术的时代，所罗门·凯恩（杰姆斯·鲍弗 James Purefoy 饰）在无尽的贪欲和杀戮之中迷失自我，险些沦为魔王的傀儡。大难不死的所罗门回到故乡英格兰的一所修道院里，本想就此过上远离杀戮生活的他，在神父的指示下踏上回家的路。此时，外面遍布杀戮与抢掠，孤身上路的所罗门险遭不测，幸被准备举家迁往美洲的克鲁索恩一家所救。在与克鲁索恩一家相处的过程中，所罗门感受到家人的温暖与信任。一天清晨，克鲁索恩一家遭遇一群邪恶武士，他们杀死了克鲁索恩先生和两个儿子并抢走了克鲁索恩先生的女儿梅瑞蒂斯（蕾切儿·哈伍德 Rachel Hurd-Wood 饰），克鲁索恩在临死之前，祈求所罗门救出女儿，并告诉他只有救出梅瑞蒂斯，他的灵魂便才能得到惩救。立誓永不杀戮的所罗门为了救出梅瑞蒂斯同时惩求自己的灵魂，他不得不重拾战剑……  　　本片根据美国作家罗伯特·霍华德（Robert E. Howard）1928年创作的同名小说改编。 ©豆瓣"},{"id":877004,"p":"/f4Y8hRSAfGiSkGoKvS5sruW40me.jpg","b":"/ohje04lAFnk7wozJ6mjb2wyMgWB.jpg","t":"圣诞到站","r":6.5,"y":2021,"rd":"2021-11-06","hs":0.89,"d":1.056,"mt":"movie","o":"安吉想知道，如果她嫁给一个成为著名体育主持人的前男友，她的生活会是什么样子。她坐火车回家与家人共度圣诞节，却莫名其妙地发现自己已经回到了10年前。在火车上神秘的列车长的建议下，安吉有机会重温那个圣诞节，并了解什么--以及谁--对她真正重要。"},{"id":12665,"p":"/aQSA63T7zyzZxBZxr2MQaxt1gtO.jpg","b":"/gAeFtnwgF4asNVbmrudWMHOilWj.jpg","t":"闪电奇迹","r":6.999,"y":1995,"rd":"1995-10-27","hs":0.889,"d":4.237,"mt":"movie","o":"Jeremy Reed的母亲在怀孕时不幸遭到电击，导致Jeremy——大家都叫他Powder——是一个拥有超能力的白化病患者。十六年来，家人为了保护 Powder，将其软禁在祖父母家的地下室里。随着祖父母的去世，Powder也被人们发现并带到太阳底下。一开始Powder的出现引起了镇上居民的敌意，在学校里也有小混混捉弄欺负他，但随后Powder的老师便发现其智商奇高，而且Powder  电影《闪电奇迹》剧照\r 运用自己的超能力造福居民：包括减轻了一位警官妻子临终的痛苦，以及亲身经历般向猎人描述一头鹿被射杀的痛苦，内向温柔的Powder甚至获得了一位名叫Linsey的女孩的好感。\r 鲍德的母亲在生产前不幸遭到电击，因为基因突变的缘故，使得他患有异于常人的白子症与超能力，为了保护他免于外界的嘲笑，二十年来一直将他软禁在农舍的地下室，因此鲍德从未与外界有过任何接触，随着亲人相继过世，警方与社工人员发现了鲍德，面对残酷的外界社会，鲍德该何去何从呢？对未来他又会作出何种决定？当人类进化到一定程度时， 是不需要用肉体或言语去建购防卫武力的， 因为心灵力量自然超越一切。《闪电奇迹》就是一部基于上述理想所建构的科幻片，而我也确实感受到了前所未有的强大心灵力量。主角是一名拥有心智高度发展的人类，因为读心能力他不需要亮丽的  电影《闪电奇迹》剧照\r 外表与外界进行沟通，也由于外在的缺陷(白子、吸电体)让他更能轻易接触人性的黑暗， 人类很自然的会用行动排除异己， 用谎言保护自己，主角深明人性中的罪恶却又挥之不去是十分痛苦的，然而这世界并不被进化的人类主宰， 世事太浑沌不明、黑白不分，这是值得深思的。"},{"id":75,"p":"/fWpo6O0QcVlUVsxbBzYGVL6zWC7.jpg","b":"/ELsTifJ2lu4vsMhoHeZ5EnncHw.jpg","t":"火星人玩转地球","r":6.414,"y":1996,"rd":"1996-12-13","hs":0.884,"d":4.691,"mt":"movie","o":"5月9日的傍晚，肯塔基州某地燃烧的牛群狂奔过农场，一架飞碟腾空而起……美国政府很快探知火星人的飞碟已集结在地球周围，经过一番思量，美国总统戴尔（杰克•尼科尔森 Jack Nicholson 饰）决定向世界发布火星人到来的消息。在白宫中，总统夫人玛莎（格伦•克洛斯 Glenn Close 饰）和女儿戴菲（娜塔丽•波曼 Natalie Portman 饰）面对火星人到来像谈论一场寻常的访问活动；在纽约，从事新闻业的史东与娜塔莉正在筹备采访唐纳博士（皮尔斯•布鲁斯南 Pierce Brosnan 饰）；在堪萨斯，瑞奇的哥哥即将担任接见火星人的守卫军人；在拉斯维加斯，昔日拳王拜伦如今为家庭生计苦苦工作。终于到了火星人降临的时刻，他们发出了和平的信号，但之后却是大开杀戒，火星人一再的戏弄政府高层，人们束手无策，然而，真正能战胜火星人的武器出乎了所有人的预料……"},{"id":866,"p":"/5JyDPH4qdr0I6pF7Bjh1Qrf1Jhh.jpg","b":"/6DdQDPNz5yB8LwO1GRUKhMhycJe.jpg","t":"寻找梦幻岛","r":7.3,"y":2004,"rd":"2004-10-17","hs":0.88,"d":2.841,"mt":"movie","o":"　　作家巴里（约翰尼·德普 Johnny Depp饰）正处于灵感枯竭期。他每天经过公园的时候，都会看见里面有一帮小孩在嬉戏。他停下脚步来观察，原来孩子在玩海盗游戏，孩子们还热情邀请他加入海盗队伍。巴里成了一个大孩子，在队伍中虽然高出一个头，却玩得不亦乐乎——道具、角色、各色情节、公园变成一个快乐的幻想世界。这段经历，成了巴里创作《小飞侠》的灵感源泉。\r 　　孩子的母亲（凯特·温丝莱特 Kate Winslet 饰）是一个寡妇，她也受到了这里快乐的气氛感染。巴里和他们相处就像一家人一样，享受着单纯的快乐，然而也难免招人闲话。而巴里的妻子，也终究只属于现实世界，走不尽巴里的内心。\r 　　《小飞侠》的完稿上演，遭到了众人的质疑。然而演出后当地的反响，证明了巴里的坚持是正确的。但这时，巴里和孩子们正面临着一场来自现实世界的巨大打击，他们善良的母亲，正在离他们远去…… ©豆瓣"},{"id":928,"p":"/35F5yD7MljvBE2AC0NHAVCoPGEi.jpg","b":"/iR3tV8NXFls4UKzPA60D4zrI7Jh.jpg","t":"小精灵2","r":6.516,"y":1990,"rd":"1990-06-15","hs":0.876,"d":5.303,"mt":"movie","o":"剧情描述一家研究DNA遗传工程的药厂实验室将小精灵加以实验，结果制造了一群破坏力强烈的怪物，将大楼搞得人仰马翻，男女主角费尽九牛二虎之力才把这群怪物消灭。"},{"id":419831,"p":"/dCDw4zxsOo7wv29sWaeZGuEfhlC.jpg","b":"/o7X9xJaD81AyQzfi6dquOl90IeI.jpg","t":"我杀死了巨人","r":6.2,"y":2017,"rd":"2017-11-15","hs":0.874,"d":1.621,"mt":"movie","o":"　　芭芭拉·索尔森（Barbara Thorson）对外人而言是名古怪的小女孩，她很喜欢《龙与地下城》和相关的奇幻作品，但也因为她对奇幻作品的痴迷而使自己在社交方面完全疏远。某天，芭芭拉相信巨人是真实存在的并坚定地认为巨人即将来临，但没有人相信被认为是怪人的她，使得芭芭拉独自踏上阻止巨人的冒险旅程。"},{"id":6435,"p":"/AwmToSgf2IL3aHv0QRVsR5KvChv.jpg","b":"/mGznDQ8opBuRd004ChVWhDqjAyW.jpg","t":"超异能快感","r":6.786,"y":1998,"rd":"1998-10-16","hs":0.871,"d":3.814,"mt":"movie","o":"　　莎莉（桑德拉·布洛克 Sandra Bullock 饰）和吉莉（妮可·基德曼 Nicole Kidman 饰）是一对感情十分要好的姐妹，表面上和常人无异的她们，实则出生在一个世世代代研习巫术的魔法家庭。姐妹两人的父母皆已去世，究其原因，要归结于笼罩在整个家族之上的诅咒——家族中女人们若与男人相爱，必将死于非命。  　　多年后，莎莉和吉莉长大成为了充满魅力的女性，尽管被诅咒的阴影所困，但她们的内心里依然充满着对于异性和爱情的憧憬。很快，莎莉就邂逅了她的真命天子，不顾家人的反对，她毅然同他结婚生子。同时，吉莉也陷入了与浪子杰米（高兰·维斯耶克 Goran Visnjic 饰）的情感纠葛中，两姐妹就此失散。当命运的不幸让她们再度聚首之后，她们都已经饱尝了失去爱人的痛苦滋味，内心倔强的二人决定潜心研究魔法，誓要同命运一决高下"},{"id":2269,"p":"/t2e4idNPJHWZclT3yrqiY5ZL6B1.jpg","b":"/s0ChBkAuxCm1eNOkPvMccW9PMix.jpg","t":"守日人","r":6.141,"y":2006,"rd":"2006-01-01","hs":0.869,"d":2.906,"mt":"movie","o":"影片是根据谢尔盖·卢科扬涅科的三部曲中的第二部《守日人》改编。\r 故事发生在上一集叶戈尔（德米特里·马丁诺夫 Dmitry Martynov 饰）归入黑暗阵营几年之后，安东(康斯坦丁·哈宾斯基 Konstantin Khabenskiy 饰）与其新女友兼徒弟斯维塔担当光明阵营力量的同时，叶戈尔也在逐渐成长为黑暗阵营中一名拥有强大力量的少年，并受到父亲安东暗中的保护。直到黑暗阵营中一名吸血鬼的离奇死亡，打破了光明与黑暗之间的微妙平衡，安东更被诬陷为凶手。审判庭裁定如果在期限之内无法证明安东不是凶手，光明和黑暗两大阵营之间的大战将一触即发。为此，安东开始寻找古代传说中那能改变命运的神器——命运粉笔，来挽回这摇摇欲坠的世界。"},{"id":11551,"p":"/2nuUjSzHsoYlRvTPmLo7m7gCQry.jpg","b":"/l4RtVcfyCEbH6XfTn9Rv5OUuEM6.jpg","t":"晶兵总动员","r":6.5,"y":1998,"rd":"1998-07-10","hs":0.867,"d":4.003,"mt":"movie","o":"　　15岁的男孩阿兰•艾伯纳西（Gregory Smith 饰）是一个玩具经销商的儿子，他喜欢玩具，但和父亲不同，那种打打杀杀的战争游戏对阿兰更具有吸引力。而他顽固的父亲则坚持出售那些传统、温馨的玩具，即使生意举步维艰也在所不惜。  　　但小作坊式的玩具店总会受到大企业的冲击，阿兰家的店面临被兼并的命运。替父亲看店时，阿兰偷偷从批发商那进了几套格洛伯特雷奇公司最新推出的能够走动说话的战争游戏玩偶——分别是奇普•哈泽德率领的“精英突击队”和以阿切尔为首的“戈格奈茨”人。实际上，这两款玩偶内配军事设备，是军方为试验最新武器稳定性而秘密放置的。不久，这些危险的玩具引发了一场大混乱……"},{"id":301804,"p":"/8wtQ50S8nwgj8z4wi4YQn0EfjIR.jpg","b":"/cxLyFqVcXbuf6P5dl14LBPQrRFr.jpg","t":"梦醒之前","r":6.499,"y":2016,"rd":"2016-04-07","hs":0.864,"d":1.681,"mt":"movie","o":"杰茜意外丧子，悲痛之余，居然发现自己无法生育。无奈之下，夫妻俩只能计划领养，谁知领进家门的不仅是个小孩，而且也是个天使，亦是个恶魔....."},{"id":1730,"p":"/oNOAr8t98ES5LH7wSs3XpBHkxZS.jpg","b":"/5KUuS3IabB50qo5mpKom10pKZly.jpg","t":"内陆帝国","r":7.013,"y":2006,"rd":"2006-12-06","hs":0.855,"d":2.629,"mt":"movie","o":"Nikki Grace(劳拉·邓恩饰)和Devon Berk(加斯丁·特奥克斯)在Kingsley Stewart(杰里米·艾恩斯饰)的新片中担任主角，所拍摄的电影片名是《On High in blue tomorrows》。Nikki过于投入到戏中的角色，导致她的生活乱得一团糟。渐渐地，她开始混淆现实生活与她所扮演的人物(Susan Blue)与男主角Devon(在影片中的角色名字是Billy Side)。电影《On High in blue tomorrows》所要讲述的故事是发生在从前的，结果因为两位主角的意外身亡而使得拍片计划半途而废。但是，对于Nikki来说却是越来越混乱。在现实生活中，她的角色(Susan Blue)变得越来越真实，甚至比她自己还要真实……"},{"id":4688,"p":"/447c8Te3DXC46rQvDEixKGO4dS6.jpg","b":"/uov0QRXGEaIsVGis2ttJ1ax32Kc.jpg","t":"穿越苍穹","r":7.138,"y":2007,"rd":"2007-09-14","hs":0.85,"d":2.449,"mt":"movie","o":"上世纪60年代中期是一个因为反战抗议、精神诉求和摇滚乐而异常喧嚣的时代，而在这样一个大环境下发生的爱情故事，不安中却又能显示出更多的浪漫情怀和热情……一对在爱情的道路上经历了太多障碍的小情侣裘德和露西，随着一群朋友和音乐家从利物浦码头的造船厂到格林威治镇那充满了创新的幻象中，再从底特律永远是骚乱的街道抵达越南杀戮血腥的战场，在罗伯特博士和凯特先生的引导下，积极地将自己投身于反战和反主流文化的运动中。然而，由于无法控制、来自外界的各种冲突引起的混乱，令裘德和露西最终走向了不同的道路……这一切都迫使着这对年轻的爱人拨开重重的阻碍，疯狂地寻找着那座灵魂的桥梁，能够将他们重新带回爱情的起点。"},{"id":19901,"p":"/3QecmFhCaqR5OsXOx94FJ3KDm5A.jpg","b":"/xmq9OaOBISXVfRWg99JADNBP8ii.jpg","t":"嗜血破晓","r":6.3,"y":2010,"rd":"2010-01-06","hs":0.85,"d":2.417,"mt":"movie","o":"2019年，一场神秘的鼠疫在全球各地爆发，人类几近灭绝，活下来的，绝大部分变成了嗜血为生的吸血鬼，剩下人口少得可怜的人类，四处躲避吸血鬼与瘟疫的侵蚀，而吸血鬼则堂而皇之的成为了文明的主宰，国家的政府高层、军队、知识分子……都已经是长着獠牙的吸血鬼。随着正常人类的日益减少，吸血鬼开始不得不面对一个严峻的问题，以人类的鲜血作为唯一养料来源的吸血鬼，必须把人类像珍稀动物一样保护起来，否则吸血鬼也将随人类一起灭亡。爱德华·多尔顿（伊桑·霍克饰）是一名高级研究员，他在一家大型企业里工作，老板则是地球上富可敌国的吸血鬼查尔斯·布罗姆利（山姆·尼尔饰），布罗姆利希望能够找到替代血液的供给品，摆脱目前的吸血鬼族群所面临的困境，同时给自己带来丰厚的利润，而爱德华也有着自己的信念，当他遇上奥德丽·班尼特（克劳蒂娅·卡万饰）之后，在她身上，研究取得了突破性的进展；而人类方面，一个神秘的退伍军人艾维斯（威廉·达福饰）也有着一个特殊的使命需要爱德华完成。周旋在人类、吸血鬼与瘟疫当中的爱德华，发现自己被数个阴谋所笼罩，每走一步都艰险万分……"},{"id":15775,"p":"/yQ5GSs42f5I3vj9PWuKE1doIRun.jpg","b":"/rcJynPuUuSBuzOmahUTasliurzr.jpg","t":"爱再来一次","r":7,"y":2004,"rd":"2004-01-23","hs":0.845,"d":2.797,"mt":"movie","o":"　　伊恩·温德姆（保罗·尼科尔斯 Paul Nicholls 饰）与女友萨曼莎·安德鲁斯（詹妮弗·洛芙·休伊特 Jennifer Love Hewitt 饰）像任何一对平凡的情侣一样，每天忙着自己的生活，很少时间独处。一次争吵过后，前来道歉的peter犹豫着要不要上出租车，因为这份犹豫女友选择离开。不到一分种，出租车 在前面街口与一辆卡车相撞，女友香消玉陨。\r 　　悲痛万分的peter在次日清晨醒来发现又回到了之前的一天，女友安然无恙，一切按照既定步骤发展。如果再来一次，Peter不敢想着居然成为事实。他放下一切业务，与女友登山、散步、彼此倾诉，爱意缠绵。\r 　　到了那个决定性的夜晚，那辆夺命的出租车上，他毫不犹豫地上车，并且在致命的一击来到之时，俯身保护她。\r 　　如果再来一次，他会用生命来爱她。"},{"id":37725,"p":"/9k15RI1szgavLTLTKYgxoDASjjz.jpg","b":"/ieTEC1HsZ69FVR6hcjdrdq3Ale5.jpg","t":"女男变错身","r":6.5,"y":2006,"rd":"2006-07-15","hs":0.84,"d":2.707,"mt":"movie","o":"伍迪和妮儿虽然住在彼此隔壁，又上同一所高中，但两人个性天差地别，彼此互看不顺眼，是不共戴天的死对头。伍迪（凯文·席格斯饰）是西达高中橄榄球队里最闪亮的四分卫，他人长得帅、个性亲切大方、极富运动细胞又十足超人气，是学校里的运动明星风云人物，眼看返校节橄榄球友谊赛即将到来，伍迪非常期待能代表学校出赛。而住在他家隔壁也跟他同校的，是功课名列前茅但社交笨拙的书呆子女生妮儿（萨米拉·阿姆斯特朗饰）。对她来说，人生最重要的意义与目的就是要好好用功念书，然后进入梦寐以求的常春藤联盟中的耶鲁大学，才有光明未来。 某次校外教学他们又爆发激烈争执，并且互相呛声，没想到这次惹来淘气的阿兹特克大神想要插手管管这对冤家。于是第二天他们一早醒来，竟发现自己被换成了对方的身体。 伍迪在妮儿的床上醒来发现自己变成了女生，让他只想大呼老天，他得住在那个整洁干净、无聊到爆、秀气兮兮，还养了猫咪的女生房间里。当女生他唯一想得到的最大福利就是，可以光明正大的跟一群美女开整晚的睡衣派对。然而伍迪担心着即将到来的橄榄球赛，但如果以现在这副样子上场，他铁定就要失去申请奖学金的机会了。 妮儿这边也好不到哪里去。当她醒来后发现自己变成臭男生，并躺在伍迪那个脏乱不堪的房间，耳边传来伍迪他妈（莎伦·奥斯本饰）催促吃早餐的隆隆吼叫声时，她心想怎有人能待在这种鬼地方。虽然当男生的好处之一是可以骑车上学不用再赶校巴。只是当她想到再过一星期就是耶鲁大学的入学面试，如果她还不能变回自己的话，什么学业大计、美好人生就都要泡汤了啦。 当他们发现可以把握机会利用这个“新身份”为所欲为，竭尽所能破坏对方名声与形象以藉机报复时，真是件爽快的事。不过对方的生活其实与自己最初想像有所不同。而当伍迪和妮儿学会互相合作行事之后，发现彼此来电似乎是比灵魂出窍更猛的经验。"},{"id":137321,"p":"/cy8PnOSYJj5YdtZtNITjMGCW816.jpg","b":"/IdrHHTC2QcrWUnEqshutR8L4vj.jpg","t":"冬日奇缘","r":6.274,"y":2014,"rd":"2014-02-13","hs":0.83,"d":1.833,"mt":"movie","o":"　　皮特（柯林·法瑞尔 Colin Farrell 饰）是一名心地善良的男子，却在无奈之下加入了名为“短尾巴”的黑帮组织，成为了一名小偷。一场意外中，皮特得罪了黑帮大佬索穆斯（罗素·克劳 Russell Crowe 饰），引来了杀身之祸，为了保命，他不得不踏上了逃亡的旅途。  　　某日，皮特潜入了报业大亨艾萨克（威廉·赫特 William Hurt 饰）的豪宅之中企图行窃，没想到却遇见了艾萨克的女儿贝弗利（杰西卡·布朗·芬德利 Jessica Brown Findlay 饰）， 贝弗利的温柔和美丽很快就吸引了皮特的注意，两人双双坠入了爱河。然而，灾难发生了，贝弗利因为感染了肺病不幸去世，皮特陷入了痛苦和绝望中无法自拔。一场意外中，皮特闯入了环绕城市的云墙之中，从此了无音讯，当他再度出现在人们的视野中之时，百年已经匆匆流逝。"},{"id":10202,"p":"/o8oG87XKdMjocpMKoqIZHChMQcC.jpg","b":"/2WeWB06omVBhm6CrEBqteLLEGk0.jpg","t":"睡前故事","r":6.154,"y":2008,"rd":"2008-12-24","hs":0.824,"d":2.633,"mt":"movie","o":"　　在斯基特（亚当·桑德勒 Adam Sandler 饰）小时候，凝聚着父亲心血的旅馆被转卖给了诺丁汉。诺丁汉将旅馆改造成酒店，并承诺斯基特长大后交还给他经营。为了这一承诺，25年后斯基特还在酒店里勤勤恳恳的做着杂役，却听到诺丁汉将新酒店总经理指名给别人的消息。  　　沮丧的斯基特把自己的遭遇和期望编成睡前故事讲给侄子侄女听，原本天马行空的故事情节竟一一应验在现实中，令斯基特欣喜不已。他决定利用故事达成夺回酒店的期望。但孩子们对他刻意安排的故事内容百般挑剔，迫使现实也朝着意外的走向发展……"},{"id":14208,"p":"/uABIAqn6HfKdUkeMZ4WYLvjXZcm.jpg","b":"/bQWaivEhhL37cCsnnhni9R33KGy.jpg","t":"图书馆员：所罗门王的宝藏","r":6.2,"y":2006,"rd":"2006-09-09","hs":0.823,"d":2.63,"mt":"movie","o":"这一次，Flynn Carsen的任务是探寻传说中所罗门王宝藏的所在，并揭开自己的家族之谜。他的红颜知己不再是可爱的Nicole Noone（Sonya Walger扮演），而是一个名叫Emily Davenport（Gabrielle Anwar扮演）的学者型女人，她的知识甚至超出了Flynn的想像！自去年成为\"图书馆员\"并成功完成第一个任务之后，为了阻止邪恶侵袭世界，Flynn Carsen又经历了许多同样惊险刺激的生死任务，其中之一就是到犹他州去寻找神秘的水晶头骨。更重要的是，他离开了母亲的家，拥有了属于自己的公寓。但是他仍然处于\"顶头上司\"Judson的监管之下，Judson告诉他：\"为了明天更美好，你必须要学会放弃一些东西。与此同时，在Flynn的生日宴会上，父亲的朋友Jerry\"叔叔\"向Flynn说起了父亲当年追求母亲的浪漫史，Flynn也记起了小时候那些蠢得没边的\"睡前故事\"，还有父亲的那枚护身符。母亲曾说这东西是从二手商店买来的。当Flynn回到家里，发现有人将他的屋子翻了个底朝天。他们不仅袭击了Flynn，还将Flynn当天通过邮件收到的卷轴抢走，那上面有一个神秘的符号。据说这个卷轴上的地图记录了所罗门王宝藏所在地的部分线索，Flynn当然不能让这群小贼找到其余的线索，更不能让他们将宝藏据为己有。Judson还告诉他，宝藏中有一本所罗门之书，翻开书的人能够控制时间和空间，所以这个秘密绝不能让人知晓。 Flynn启程前往摩洛哥，去一些罗马时代的遗迹中寻找线索。在路上，他偶遇 Emily Davenport (Anwar)，一个比Flynn还多三个学位的女考古学家，她说起古代历史、圣经文字以及地理这些东西来简直口若悬河。在他们寻找地图的过程中，Flynn还发现父亲那枚本该是\"便宜货\"的护身符里竟然暗藏玄机！坏人不停对他们发难，但Emily仍坚决要跟随Flynn去肯尼亚寻找其余地图碎片。最终，Jerry\"叔叔\"又出现了……"},{"id":10307,"p":"/sKS1Vuqj7OQpOumfs6ArC0TICTN.jpg","b":"/wgLtpTaz83h4oHr7tPgYUwqJQm5.jpg","t":"魂飛魄散","r":6.278,"y":1999,"rd":"1999-09-02","hs":0.82,"d":3.493,"mt":"movie","o":"20來歲的法蘭姬裴吉是個年輕的美髮師，在她身上發生了一些怪事。有一隻看不見的魔手將焦點鎖在這位美麗的女子身上，她用盡各種方法阻止這些可怕事情發生，可是情況卻越變越糟。這種精神上的折磨，讓她找遍了各種心理醫生和心裡輔導員，都不能回答一個最重要的問題：為什麼會是她？  法蘭姬裴吉的事情起梵諦岡一個官員的注意，於是他派一名神父前往調查此一靈異事件，神父在目睹附身在法蘭姬身上的邪惡力量後，他了解此時這是他最刻不容緩的責任......！"},{"id":24869,"p":"/9vYyX7c8gZtxuqd6SiRukRb4gRd.jpg","b":"/bDB9NAjkB1J7ab3lgydj75aLo7o.jpg","t":"墨水","r":6.316,"y":2009,"rd":"2009-01-23","hs":0.819,"d":2.212,"mt":"movie","o":"　　随着白日落幕，城市在夜色中睡去，人们一如既往地进入梦乡。然而他们却不知道，一群被称为“说书人”的隐形灵体正在影响他们的梦境，这些说书人通过梦境向人们传递希望与力量。然而在今夜，世界不再只有一种善良的说书人，代表邪恶力量的“墨水”来到世上，他企图通过噩梦散播绝望。尽管几个说书人竭力阻挠，墨水还是成功绑架了一位名叫艾玛的小女孩（Quinn Hunchar 饰）的灵魂，使她的肉体处于昏迷状态。然而要进入小女孩的梦境，墨水还需要一个代码作为钥匙，一场严酷的善恶交战在艾玛和父亲的梦境中展开……  　　本片曾获坎昆电影节最佳独立电影奖。 ©豆瓣"}]