[{"id":4960,"p":"/5UwdhrjXhUgsiDhe1dpS9z4yj7q.jpg","b":"/z49xfB5s3A7G8vnXDfzFWJup046.jpg","t":"纽约提喻法","r":7.551,"y":2008,"rd":"2008-10-24","hs":0.985,"d":2.871,"mt":"movie","o":"9月，伴随着秋天到来的，似乎还有戏剧导演凯顿（菲利普·塞默·霍夫曼 Philip Seymour Hoffman 饰）的孤独，因一次意外的受伤，凯顿陷入了无休止的诊疗，不停拜访各专业医生；另一方面，创作微缩油画的妻子阿黛尔（凯瑟琳·基纳 Catherine Keener 饰）和他日渐疏远，冷漠尴尬的家庭气氛加深了凯顿的自我怀疑，即便他的剧目获得巨大成功也不能掩盖这一切。凯顿与在剧场工作的女子以及一名女演员保持着暧昧关系，在妻子抛弃他之后，凯顿从这两个女人身上试图找到改善自我精神状态的可能性，然而他还是失败了。凯顿最后决定从戏剧中找到答案，他产生了一个庞杂的创作计划……"},{"id":13310,"p":"/2UcjguOB3BeI7UD64uxxbPqP9wf.jpg","b":"/gH3lvKcY6EDMXrUtqZEiHPVV91n.jpg","t":"生人勿进","r":7.537,"y":2008,"rd":"2008-10-24","hs":1.034,"d":3.073,"mt":"movie","o":"遥远的北欧地区，瑞典的斯德哥尔摩一片银装素裹，寒气逼人。12岁少年奥斯卡生活在一个单亲家庭，他在学校形单影只，饱受欺负；回家后则偷偷搜集关于各类凶杀案的剪报，或者深夜挥着小刀在树上发泄着自己的愤怒。新搬来的小女孩爱莉走进了奥斯卡的生活，他们慢慢成为朋友，并逐渐产生爱情。而就在此时，奥斯卡无意中发现爱莉一个令人毛骨悚然的秘密……"},{"id":12163,"p":"/5O7XKW2JhaGsuoUfiWy34XP5N0k.jpg","b":"/wcJmFsz8RqIhozMwvU81hreTX4i.jpg","t":"摔角王","r":7.53,"y":2008,"rd":"2008-09-07","hs":0.917,"d":2.463,"mt":"movie","o":"　　绰号“大锤”的兰迪•罗宾森（Mickey Rourke 米基•洛克 饰）是上世纪80年代美国独立摔角圈中一颗耀眼的明星，他留下了无数经典的比赛，其绝招“大锤粉碎压”更虏获众多狂热的摔角爱好者。\r 　　但随着行业的飞速发展和身体健康状况的下降，属于“大锤”的时代早已远去。出于对摔角的热爱，兰迪始终没有离开这个圈子，他忍受着生活拮据，忍受着伤痛困扰，只为了和陪伴多年的摔角迷们享受每一次秀所带来的莫大快乐。他固执地追逐着最后一丝荣光，私人生活却越来越糟。长年奔波以致和女儿斯蒂芬妮（Evan Rachel Wood 埃文•蕾切尔•伍德 饰）的关系疏远，剧烈的撞击和不断摄取处方药又令他的心脏接近崩溃边缘。孤独的他只能在每次艰苦的比赛之后，从脱衣舞女卡西迪（Marisa Tomei 玛丽莎•托梅 饰）那里得到些许短暂的安慰。\r 　　因身体的原因，兰迪决定退出摔角圈，做一份稳定的工作，并找回家庭的温暖。但经理人策划了一场二十周年的经典重赛。为了毕生钟爱的摔角、为了狂热执著的摔角迷、为了心中长久以来所坚持的，兰迪终于再次披挂上阵，重返擂台……\r 　　本片荣获2008年威尼斯电影节金狮奖、2009年英国艺术电影电视学院奖（BAFTA）最佳男主角奖（Mickey Rourke）、2009年金球奖最佳原创歌曲和最佳男主角。"},{"id":21021,"p":"/1qJsa0RUyQFWbz1hAA5NbZyGQKn.jpg","b":"/qDIm4spVSvSMFL6rbtBkMD6Tbg9.jpg","t":"紧急救命","r":7.5,"y":2008,"rd":"2008-07-03","hs":2.364,"d":28.579,"mt":"tv","o":"本剧以急救中心作为舞台，描绘年轻的实习飞行医生和指导医生们的互动关系，以及在直升机里病患和参与人们的奋斗与纠纷。翔阳大学附属的北部医院急救中心是首间成立飞行急救队的医院，四位年轻的研修医生选择在此学习，希望能成为出色的医生。"},{"id":8321,"p":"/7sjLQ3Wjvgg16YinKSIr4KUnSjx.jpg","b":"/jJh2syzwZDM3cX2UOeDbKUZzuE8.jpg","t":"杀手没有假期","r":7.493,"y":2008,"rd":"2008-02-08","hs":1.29,"d":4.744,"mt":"movie","o":"一对杀手，肯与雷（Colin Farrell 饰），在圣诞期间来到比利时古城布鲁日，他们将在这里接到联系人哈里（Ralph Fiennes 饰）指令的新任务。雷在不久前的一次暗杀中误杀了一名男童，怀着深深愧疚的雷情绪不稳，古城中的等待对他来说是一场难耐的煎熬。肯作为带领雷入行的前辈，试图帮助雷摆脱困境，但他的努力毫无收效。百无聊赖的雷在街上结识了女演员克洛伊，这个神秘女孩引发了雷一系列的冒险经历，与此同时，肯再一次被哈里催促，原来此次任务的真相是暴怒的哈里要雷为他的误杀行为付出代价，肯面对被自己一手引入杀手行当的年轻人，难以做出抉择，两名杀手，在夜色中的古城各怀心事……"},{"id":12169,"p":"/YxKTtgvtd1tu92Fo6lBiOk7Rr7.jpg","b":"/dg675RUDeQ26oyx9rBY4fQtyMow.jpg","t":"余生的第一天","r":7.493,"y":2008,"rd":"2008-07-23","hs":0.61,"d":1.355,"mt":"movie","o":"　　罗贝尔是计程车司机，他和妻子玛丽·让娜是一对恩爱和睦的夫妻，一家五口住在郊区一座花园洋房里。他们家三个小孩的性格完全不同，老大阿尔贝有责任感、生命力很强、经常挑战父亲的权威。  　　老二拉法埃尔总是把事情拖到第二天才做。至于女儿弗洛尔正若无其事地经历她的苦闷期，乖巧的小女儿已经变成了一个叛逆少女。"},{"id":8055,"p":"/yMvsKwvXMkIGdmpNMjSLmS8nskY.jpg","b":"/waMGsUEoHfYj3A1uRMUUgpBa71d.jpg","t":"朗读者","r":7.467,"y":2008,"rd":"2008-12-10","hs":1.299,"d":4.899,"mt":"movie","o":"15岁的少年米夏·伯格（大卫·克劳斯 David Kross 饰）偶遇36岁的中年神秘女列车售票员汉娜（凯特·温丝莱特 Kate Winslet 饰），后来两个发展出一段秘密的情人关系。汉娜最喜欢躺在米夏怀里听米夏为他读书，她总是沉浸在那朗朗的读书声中。年轻的米夏沉溺于这种关系不能自拔的同时，却发现他自己根本不了解汉娜。忽然有一天，这个神秘女人不告而别，米夏在短暂的迷惑和悲伤之后，开始了新的生活。二战虽然结束了，但德国对于纳粹战犯的审判还在继续。成为法律学校的实习生的米夏，在一次旁听对纳粹战犯的审判过程中，竟然发现一个熟悉的身影。虽然已经事隔8年，但米夏还是一眼便认出那就是消失8年的汉娜。而这一次，她坐上了纳粹战犯审判法庭的被告席，这个神秘女人的往事在案件的审理过程中逐渐清晰。然而，米夏却发现了一个汉娜宁愿搭上性命也要隐藏秘密。汉娜最终被判终身监禁，而此时米夏（拉尔夫·费因斯 Ralph Fiennes 饰）与汉娜的故事还在继续。"},{"id":8681,"p":"/kGRQITRpm1O8a8qNnjIdRQefV2D.jpg","b":"/9iQWsXwjOMGDvTDdvCnpiyR0UG3.jpg","t":"飓风营救","r":7.395,"y":2008,"rd":"2008-02-18","hs":1.881,"d":12.006,"mt":"movie","o":"特工布莱恩(利亚姆·尼森 饰)深爱着女儿凯姆(麦琪·格雷斯饰)，却由于工作的原因难以给予她日常的父爱，失望的妻子带着女儿改嫁他人。退休后，见识过太多黑暗势力的布莱恩生怕女儿受到伤害，费尽心力的守护她却也因此带给凯姆种种束缚，引发了父女间的矛盾。  17岁生日后，凯姆执意和朋友前往巴黎旅行，无奈的布莱恩只好答应，不成想灾难正等着年轻的凯姆。在电话里亲耳听到女儿被绑架后，布莱恩强忍内心的痛苦只身踏上了营救女儿的征程，而他只有96个小时。"},{"id":6461,"p":"/1JSHIHPzUxy5zGLh6cARPkoWNE0.jpg","b":"/96ngqnQ5EryF32dn1jpZubtQnJD.jpg","t":"樱花盛开","r":7.374,"y":2008,"rd":"2008-03-05","hs":0.33,"d":0.603,"mt":"movie","o":"　　鲁迪（艾尔玛·韦伯 Elmar Wepper 饰）和杜莉（汉娜萝蕾·艾尔斯纳 Hannelore Elsner 饰）是一对相濡以沫的老夫妻，但噩耗突然来临，杜莉得知鲁迪已经身患癌症且无救治希望，于是暗自隐瞒实情，说服他一同回到柏林，完成他长久以来的心愿。到了柏林的两位老人发现子女已经有了自己的忙碌生活，根本无暇顾及他们二人，于是其意去波罗的海度假，不料二人刚到达目的地住进旅馆的第二天，杜莉却在睡梦中去世了。伤心的鲁迪决定独自完成妻子未偿的心愿，他来到东京，看到杜莉一直向往的樱花盛开和富士山，并认识了一位年轻的传统舞者优（入月彩 饰），由她带他寻找杜莉曾经的日本舞梦想…… ©豆瓣"},{"id":13688,"p":"/v8xUyWtRrFmZ5iVEHI0pbQuxHD5.jpg","b":"/7y0ol1zsvs0GbYR0BdTvWdOIDHo.jpg","t":"长江七号","r":7.341,"y":2008,"rd":"2008-01-30","hs":1.34,"d":5.597,"mt":"movie","o":"小狄是一个在贵族学校念书的穷孩子。他诚实善良，却总是遭到富家子的欺负和嘲笑。小狄和爸爸住在一所废弃的旧房子里，爸爸每天拼命的工作，就是为了让他念好书，将来出人头地。平日，小狄总是很乖，就算体育课因为没有运动鞋而被老师罚站，他也从不埋怨爸爸。可是这一次，为了一个大家都有的玩具，小狄跟爸爸发起脾气来。爸爸买不起，就在垃圾堆里捡了一个“球”给儿子玩。谁知，这个透明的小球却变成一只活泼可爱，拥有超能力的太空狗。小狄欣喜极若狂，给他取名叫“长江七号”。小狄梦想着用七仔的超能力考100分，却没想到七仔非但没有帮到他，却让他得了个零蛋。他偷偷修改了成绩单，跟爸爸说了一次谎。爸爸大怒，小狄离家出走，赌气要凭真本事考好成绩给爸爸看。谁知，正当小狄笑着，拿着成绩单的时候，工地发生事故，爸爸从楼上摔了下来……"},{"id":9539,"p":"/AtKUBX1POUsCNf74VA1wtxdyDzG.jpg","b":"/7PzMIZkM8IJU6xDZB4DHTouHYvR.jpg","t":"殉难者","r":7.31,"y":2008,"rd":"2008-06-12","hs":1.228,"d":4.512,"mt":"movie","o":"露西童年时被一神秘组织绑架，在那一年的黑暗岁月里，她饱受折磨。最终她趁守卫不注意逃脱，在孤儿院结识了新的朋友安娜。然而露西心灵受到严重创伤，她经常能够看到一个全身赤裸、伤痕累累的恐怖女人对她进行恐吓与追杀。露西就在恐慌与悲痛中度过了童年。  15年后，经过一番追查，露西和安娜查到了当年的行凶者之一。露西将对方一家杀害，却仍无法摆脱童年的梦魇，最终在歇斯底里中自杀身亡。悲伤的安娜很快被那个神秘组织抓到，她将如朋友一样，被迫成为传说中的殉道者……"},{"id":9502,"p":"/7lrBpTVvDvB0bGE7WkHVtX818UK.jpg","b":"/364B8ohneoQSgIuYNRYZhjOCcEL.jpg","t":"功夫熊猫","r":7.3,"y":2008,"rd":"2008-06-04","hs":2.051,"d":15.938,"mt":"anime","o":"好食懒做的熊猫阿宝，一直醉心中国功夫，一次误打误撞竟然被认定为传说中的武林高手──龙战士，奉命去对付刚逃狱的魔头大豹！一代宗师施福大师因而要面对人生最大的挑战──如何在迫切的时间内，将拥有一身豪华臀、麒麟臂、肚腩肉、不能看也不能打的大熊猫，训练成为名震江湖的功夫大师？"},{"id":19486,"p":"/3rb2wLRWG7aVQ6y6yjPhzZRQBIT.jpg","b":"/g5S99QOptmAp7jJ6ujpmeveZmPP.jpg","t":"我的机器人女友","r":7.3,"y":2008,"rd":"2008-05-31","hs":0.916,"d":2.7,"mt":"movie","o":"生日没有任何人祝福，这样过着寂寞生活的大学生次郎（小出惠介饰）在20岁生日那天突然遇到了生命中的那个“她”（绫瀨遥饰）。二人共渡了一个美好的夜晚。是夜，“她”从次郎的眼前消失了。一年后的生日，本以为还将回归寂寞生活的次郎再次遇到了 “她”。这一次，“她”讲出了惊天的故事：“我是未来次郎你创造的机器人，回到过去来保护你免受灾难。”就这样，“她”住进了次郎家中，开始了与次郎的同居生活。机器人女孩不仅在家里照顾次郎，而且还去大学和打工的地方看次郎。她利用特殊能力屡屡帮助次郎，还把他带往过去享受快乐的时光旅行。次郎渐渐爱上了她，爱上了这个没有情感的机器人。为了让她嫉妒，次郎故意和别的女孩约会，然而机器人根本不懂什么是嫉妒。绝望的次郎一气之下把机器人女孩赶出了家门，随即独自一人伤心不已。一天，大地震突然爆发，次郎坠楼濒危。在混乱的局面中，次郎与机器人女孩意外重逢。他们之间的爱创作出奇迹，战胜了次郎死于事故的命运，超越了生物人与机器人的隔阂……"},{"id":75677,"p":"/quTWFvkO0wjK4oJeG6GWQxpcZ4G.jpg","b":"/5TGFRIZkxj64Ee0lpANQsUb9YeO.jpg","t":"李米的猜想","r":7.3,"y":2008,"rd":"2008-09-18","hs":0.622,"d":1.438,"mt":"movie","o":"出租车司机李米嘴里一直叨叨着神秘的数字，坐她车的乘客都得回答她一个问题：见过这个男人吗？李米的男友方文已经失踪四年，然而在这四年里又一直不停地给她写信告知近况，找不到恋人的李米把他的照片贴在杂志里让人辨认，每天生活在极大的折磨下。这天她载了一对从云南来昆明等待交易的毒贩子裘水天和裘火贵，这对毒贩在交易时发现“接头人”莫名其妙坠桥而亡，慌张失措时又遇见回头找钱给他们的李米，仓皇上车的裘火贵企图从李米这里抢回损失的金钱回老家。李米利用时机报警，但随后裘水天拜托李米寻找自己的初恋小香而放走了她。这边坠桥的“接头人”撞上了马冰和菲菲的车头身亡，马冰和菲菲不由自主地牵扯到这宗命案里。正好被逮捕裘家兄弟的警察叶倾城和李米发现了方文的踪迹——马冰和方文长得一模一样！只是马冰对于李米的相认十分淡漠，李米等了四年的，竟是这样一个结局吗？叶倾城亦开始怀疑马冰的真实身份。"},{"id":12162,"p":"/qhsM26ToVbM8zIHDOCvMgmvRmVv.jpg","b":"/9UAhRDffrWkOwxqzqAF6ls1iEZ8.jpg","t":"拆弹部队","r":7.255,"y":2008,"rd":"2008-10-10","hs":1.177,"d":4.143,"mt":"movie","o":"伊拉克反叛武装和驻伊美军之间的残酷斗争，就像是在玩着一场旷日持久的猫鼠游戏。本片就是讲述了一组美国拆弹专家被派往巴格达执行任务，在那里每个当地人都像是潜在的敌人，每一个目标都像是伪装的炸弹，他们必须小心翼翼，稍不留神就会付出生命的代价。"},{"id":10139,"p":"/upe70YfyVNRFxlaZBu5BHBh0Zht.jpg","b":"/8rBBojmT5vwkuVh2hFWBkbWtlBX.jpg","t":"米尔克","r":7.239,"y":2008,"rd":"2008-11-05","hs":0.947,"d":2.774,"mt":"movie","o":"　　哈维•米尔克（Harvey Milk），被美国时代杂志评为20世纪代表人物之一的同性恋政治家。\r 　　1970年，年届不惑事业有成然而感情生活却一路坎坷的小商人米尔克（Sean Penn 西恩•潘 饰），偶然邂逅了年轻英俊的男子斯科特•史密斯（James Franco 詹姆斯•弗兰科 饰），两人迅速陷入热恋，米尔克自此也开始认识到自身真正的性取向。不久他们搬到旧金山卡斯特罗街，合力经营一家摄影器材商店。随着两人恋情的公开化，小店逐渐成为同志们的聚集地，最后扩展到整个街区。\r 　　然而同志在当时仍不为公众所接受，他们依然受到种种不公平的待遇。米尔克有感于此，决心从政，竞选城市监察员，以一己之力推动政府改善同志们的境遇。屡战屡败的米尔克最终获得成功，却也遭到保守势力的责难与攻击……\r 　　本片荣获2009奥斯卡最佳男主角奖（Sean Penn）和最佳剧本奖、2009独立精神最佳剧本奖和最佳男配角奖（James Franco）。　"},{"id":25746,"p":"/gm1Y7sJkXbWv2yS0drqqpLZJems.jpg","b":"/t2JVomKXhwVvIPp85vxIAJdLjEE.jpg","t":"母亲","r":7.2,"y":2008,"rd":"2008-01-26","hs":0.653,"d":1.551,"mt":"movie","o":"1937 年，太平洋战争如火如荼。居住在东京的野上一家过着平静而幸福的生活。只是在这战争年代，幸福是多么奢侈和脆弱的一件事。身为进步作家的一家之长野上滋因左倾思想被当局以妨害治安维持法的罪名逮捕，不久即受迫害致死。妻子佳代强忍悲痛，坚强地抚养一双女儿初子与照美。他用自己一生的幸福和无私的母爱，护佑着孩子们健康成长。"},{"id":25112,"p":"/rjMhIWlNRiAJ5ie88PwuvdRmbs9.jpg","b":"/lXFarz134R1JOq144WiPbTRQpeZ.jpg","t":"沙囊","r":7.2,"y":2008,"rd":"2008-10-01","hs":0.2,"d":0.332,"mt":"movie","o":"《沙囊》(Ballast)美国"},{"id":18384,"p":"/qTalmKKbFZBZPNougl8vHHDGita.jpg","b":"/usQsY5Db8SxKDALitFgMj1iJU9V.jpg","t":"非常主播","r":7.2,"y":2008,"rd":"2008-12-03","hs":0.784,"d":2.071,"mt":"movie","o":"10多岁少女们永远的偶像南贤秀（车太贤饰）曾经是一名骄人气组合的成员，现在虽然已三十好几，仍旧是最当红的明星，他主持的电台节目一直是收听率的冠军。可是，这样美好的日子被一位神秘的不速之客打破了，名叫黄贞楠（朴宝英饰）的20岁女孩自称是节目的忠实听众，并且是贤秀的私生女，还带了一个小孩说是他的孙子。这可让贤秀惊诧得几乎晕过去，故事从这样拉开序幕……\r 从此，贞楠便像是贤秀的影子一样，他去哪，跟到哪。为了不让放送局和自己的粉丝知道这件事情，贤秀可真是绞尽脑汁想了各种奇招。可是作为一个人气明星，如果这个秘密公诸于众的话，那么他真的就是玩完了！后辈早就对他的位置虎视眈眈已旧，加上放送局里的明争暗斗，贞楠的纠缠令他四面楚歌，结局将会是怎样？"},{"id":14359,"p":"/ydbTvChNwAnc8CyO6CQ4rQA2lk6.jpg","b":"/aoFXpKQtJxFA4opHpVKzh0DLdzp.jpg","t":"虐童疑云","r":7.191,"y":2008,"rd":"2008-12-12","hs":0.918,"d":2.648,"mt":"movie","o":"　　1964年，美国纽约布朗克斯区，圣尼古拉斯天主学校。修女阿洛伊修斯•贝维尔（Meryl Streep 梅丽尔•斯特里普 饰）令行禁止，教条严明，为学生们所畏惧；而新来的布伦丹•弗林的神父（Philip Seymour Hoffman 菲利普•塞默•霍夫曼 饰）则态度和蔼，处事开明，受到学生们的喜爱。\r 　　这期间，弗林尤其关心学校内有史以来第一位的黑人学生唐纳德•米勒（Joseph Foster 饰）。某天，詹姆斯修女（Amy Adams 饰）将唐纳德的奇怪表现报告给贝维尔修女。贝维尔认定弗林正与男孩发展不正当的关系，她决心不惜一切代价制止。然而事实究竟怎样？"},{"id":16436,"p":"/dKEVnI3MlazOSkMf1FKlvWseLiK.jpg","b":"/vqQnFM5AkuuPZUa6eUa3MK7bsXh.jpg","t":"北壁","r":7.177,"y":2008,"rd":"2008-10-23","hs":0.564,"d":1.236,"mt":"movie","o":"1936年纳粹者发起全国青少年挑战阿尔卑斯山背面的活动,很多人都认为那是死亡之墙,但还是有2位德国青少年挑战,而最终失败的故事。"},{"id":12289,"p":"/rSz4W70caojyBAIUaWQnifB8JXv.jpg","b":"/pkcW3uu862e41ol1JXEVP4RSo0N.jpg","t":"赤壁（上）","r":7.141,"y":2008,"rd":"2008-07-10","hs":1.09,"d":3.709,"mt":"movie","o":"影片以长坂坡之战开场，曹操在击溃刘备后，认为对他称霸天下有威胁的是东吴，再加上曹操钟爱的小乔誓死不从，令他大发雷霆，执意攻打东吴。孙权派鲁肃以吊唁刘表之名与刘备会面，商讨联合抗曹的事情。刘备在同意了与东吴联合抗曹的建议之后，派诸葛亮前往东吴。孙权的妹妹孙尚香与鲁肃用激将法坚定了孙权抗曹的决心，并且把周瑜召回，主持抗曹。两军最终在赤壁相遇，小乔夜探曹营，与曹操论茶道拖延时间，最终联军战胜曹军，小乔与其子平安均安然无恙。"},{"id":15451,"p":"/hginqA3MPaJjsBJXRbYUiUNz1P7.jpg","b":"/t1JAg5oIDug8REpK2MfXS9eHz7k.jpg","t":"复仇","r":7.1,"y":2008,"rd":"2008-05-16","hs":0.353,"d":0.656,"mt":"movie","o":"一边是真实的自然图景——深夏、初秋的时节，茂密树林中的一片小湖，没有人迹，远离喧嚣。在不远的村庄里有一栋新建的小楼，里面居住着一堆老夫妻：罗伯特和苏携珊娜，和绝大多数普通人一样，他华们过着宁静满足的生活。  　　一边是维也纳纸醉金迷的夜生活，在充斥着妓女、金钱和毒品的红幌灯区，人邮们辛勤地劳作——用自己的尊严和是、肉体只能换来勉强维持生活的薪水。阿历克斯和塔玛拉就生活在其中。塔玛拉是一位乌克兰妓女少在这个妓院里出卖自己，阿历克斯在这家妓院做小工。他们相爱了，但是他们必须把自己的爱情血藏于地下，因为妓院的老板不允许自己的员工之彪间有什么瓜葛。  　　他们想逃离现在的生信活，去一个别的地方拥有新的开始，当然，为了开始新的生活，他们首先需要的就是钱。于是他们计划去抢劫一家乡村银行。塔玛拉说自己独自去抢劫，阿历克斯不情愿地答应了。一切就像他们计划的那样发生，一切都那么顺利。不过警察罗伯特却在这个时候出现了。他掏出枪，一枪打死了塔玛拉。绝望的阿历克斯清理干净了爱人的尸体，把她埋葬了在那片安静的树林里。  　　之后，阿历克斯在自己年迈的祖父家住了下来，过上了深居简出的生活。他的祖父是一个勤劳的伐木工，住在树林的边缘，那个安静小湖的旁边。眼看夏天就要过去，阿历克斯开始为冬天储备烤火的木柴。他没有从那段往事中回过神来，每天都生活在痛苦和自责中。他开始仇恨开枪打死塔玛拉的罗伯特。  　　一天，罗伯特来到湖边散步，阿历克斯看到了他，跟踪他——走进了罗伯特的生活，看到了他和他妻子苏珊娜的生活。所有这些人，都生活在塔玛拉的死亡之中——没有人能逃脱道德的谴责——她的死永远改变了这些凡人的生活。  　　秋天，还是如约的来了，无论有没有死亡或者是痛苦……"},{"id":16277,"p":"/pUu1rIYwRvkHt3mtJaaRewz74Pu.jpg","b":"/nph9Wz1nn0mtOlVp1IVQmzjxmmR.jpg","t":"裙角飞扬的日子","r":7.077,"y":2008,"rd":"2008-11-09","hs":0.246,"d":0.421,"mt":"movie","o":"　　索尼娅（伊莎贝尔·阿佳妮 Isabelle Adjani 饰）在中学里担任法语教师的职位，在他人眼中，教师是传道授业解惑的高尚职业，可对于索尼娅来说，这份职业所带来的只有恐惧和折磨。扭曲的教育制度让狂妄的学生们完全不将索尼娅放在眼里，他们不仅对索尼娅的话置若罔闻，更是露骨和直接的对她进行嘲笑。面对如此屈辱，善良内向的索尼娅只能选择容忍。  　　一次偶然中，两个学生的斗殴吸引了索尼娅的注意，在争斗之中，一支手枪出现在了众人的视线中。为了避免枪支伤人，索尼娅起身夺枪，却在偶然间扣动了扳机误伤了学生。在这一瞬间，索尼娅昔日所遭受的压力和屈辱全然爆发，她持枪劫持了学生，也惊动了警方。"},{"id":29972,"p":"/vnKovktc4zKvlhlCcePH8gYHxrG.jpg","b":"/bf2qMkrj8Ifx97mQzFn1YS6h4uh.jpg","t":"二十四城记","r":7.018,"y":2008,"rd":"2008-09-27","hs":0.624,"d":1.447,"mt":"movie","o":"曾经的繁华荣耀，随着时光流转与时代变迁渐渐褪去耀眼的光环，留下的则是无尽的落寞与慨叹。420厂（成华集团），一座从东北迁至四川的飞机军工厂，在特殊的年代里它曾是无数人羡慕与自豪的所在，然而和平的气息和体制改革却将它的光鲜逐渐销蚀。经济浪潮的冲击下，它不可避免地经历了转型的阵痛，而今旧厂址易作他主，一片现代化的楼宇将拔地而起。大丽（吕丽萍 饰）、小花（陈冲 饰）、娜娜（赵涛）以及众多新老员工见证了厂区几十年的变迁。斗转星移，沧海桑田，万千唏嘘连同那旧日回忆随风飘散……"},{"id":56575,"p":"/11rB0GJxfafjWTp5RZfjqSDQ1KO.jpg","b":"/qaagAFCaA8D6eIhdjPQ423qycFd.jpg","t":"天水围的日与夜","r":7,"y":2008,"rd":"2008-07-17","hs":0.489,"d":1.017,"mt":"movie","o":"　　天水围位于香港新界元朗区，原是一条小围村，1980年代末被港英政府发展成为以住宅为主的新市镇，但今天它的30万居民多为底层劳工（其中有诸多新移民及大陆新娘）。由于天水围发生过多起震惊港媒的伦常惨案，该地被视作“悲情市镇”，可是其中多数居民平日其实过着与其他港人并无差异的生活，相依为命的贵（鲍起静）与张家安（梁进龙）母子便是如此。  　　年纪轻轻便守寡的贵14岁出来做工，先后供两个弟弟念完大学，如今他们做成富贵人，她依旧是超市女工一名，但是她并不觉上天待她刻薄，每日生活都很乐观。张家安是乖乖仔，会考完毕没找暑期工做的他多数时候会呆在家里睡觉或看电视，外出见朋友、参加活动的时间非常有限。母子一起坐下吃晚饭聊天时，说的也是该买哪家报纸一类再平常不过的话。  　　与他们住在同一栋楼里的阿婆梁欢（陈丽云）是新搬来的住户，她每日过着郁郁寡欢、斤斤计较的孤独生活。凭着曾在市区卖过果蔬的经验，她在贵工作的超市找到份工。起初，她与贵不过是见面点头之交，且神情相当冷漠，但慢慢地，贵的慷慨与无私融化了她心中的冰山。而贵在了解到她的心结后，给了她更多温暖，两人渐渐亲如母女。  　　日子一天天过，张家安亦从母亲身上、几件平常事中了解到生活的多面，舅舅们并没在心理上疏远他们母子，每人都有自己的生活要过。他做好了若是会考成绩不理想，便出来做事的准备。"},{"id":8841,"p":"/douDslyUiFSfs9e3ep2ngUo2tsH.jpg","b":"/vGtICaExlrMmQwMPlzt6HLiRKV1.jpg","t":"墙壁之间","r":6.992,"y":2008,"rd":"2008-09-24","hs":0.624,"d":1.447,"mt":"movie","o":"新学期伊始，教师与学生们返回一所普通的社区学校。法语老师兼班主任的弗朗索瓦·马林（François Bégaudeau 饰）面对升一年级的新班级，继续用坦诚又有些好辩的方式教学，这群14岁左右的学生思维活跃，时常在宽松的课堂上反诘马林或是斗嘴、传播八卦，马林不得不一次次中断进度，解决无数琐碎的问题。这所学校内汇聚了来自多国的移民学生，随之而来的问题时常在课堂细节中体现，马林试图尽量让学生们找到自尊，但这些擅于让老师头疼的孩子似乎不太接受马林的说辞。课堂上的唇枪舌剑与部分学生敌视老师的态度让潜藏着的矛盾随时会爆发。"},{"id":4148,"p":"/tnHaZUXK2jPaiEuxVGaNe9642ke.jpg","b":"/ra9aXj8PpUbUHwwTRSl5zsL6WHM.jpg","t":"革命之路","r":6.989,"y":2008,"rd":"2008-12-19","hs":1.283,"d":5.306,"mt":"movie","o":"当他们第一次见面，他是高谈阔论的有志青年，她是向往成为名演员的未来之星。而如今，婚后的他们变了。他变成了在公司做不喜欢工作的无聊上班族，她成了不入流的糟糕演员。在一次演出后，丈夫弗兰克（莱奥纳多•迪卡布莱里奥饰）与妻子爱波（凯特•温斯莱特饰）大动肝火，两人多年的积怨终于爆发。莫非婚姻真的躲不过七年之痒？悲痛的爱波整理照片，发现弗兰克年轻的照片，想起他曾经描述的“美好的巴黎”，她提出了一个计划“全家搬到巴黎”，以拯救这个家庭。但是，这看似遥不可及的计划，却成为了催化剂，将两人推向婚姻更痛苦的深渊。"},{"id":11631,"p":"/xQtCNGwR3wtJJx4WJGAhGwj32PE.jpg","b":"/85BQpS3lEA7wESlGUCFQZNoPoo8.jpg","t":"妈妈咪呀","r":6.978,"y":2008,"rd":"2008-07-03","hs":1.513,"d":7.804,"mt":"movie","o":"　　苏菲（阿曼达·塞弗里德 Amanda Seyfried 饰）与斯盖伊（多米尼克·库珀 Dominic Cooper 饰）的爱情即将修成正果，两人正在为马上来临的婚礼紧张筹备着。不过，在苏菲的心中，一直有一个愿望，就是希望父亲能够在婚礼当天亲手将自己的手送到新郎的手上。可惜，妈妈（梅丽尔·斯特里普 Meryl Streep 饰）一直没有告诉过她到底谁是她的亲生父亲。不得已，苏菲偷看了妈妈的日记，发现其上记录的三个人中的一个很可能就是自己的亲生父亲。于是，她发出了三张请柬邀请他们来参加她的婚礼，想通过这短暂的接触，最终从三人中找出自己的爸爸。于是，在闺蜜的帮助下，在这美丽的希腊小岛上，上演了一出别具特色的寻父记。最终苏菲是否能找出自己的亲生父亲，举行一场完美的婚礼？"},{"id":2253,"p":"/4vCNDtAzSREAjSEuB0D0UWhJXQt.jpg","b":"/h1bNQ2MZzKLuKa7N0nOuSXlgMwT.jpg","t":"行动目标希特勒","r":6.948,"y":2008,"rd":"2008-12-25","hs":1.441,"d":6.989,"mt":"movie","o":"本片根据真实事件改编而成。故事发生在二战期间，汤姆克鲁斯在片中扮演德国陆军上校克劳斯冯施陶芬贝格。施陶芬贝格当时担任柏林预备军总长，是德国反抗力量中最有机会接近藏身于“狼穴”内（纳粹指挥部）的希特勒的人。施陶芬贝格和一群德国高官策划刺杀希特勒，从而结束战争、拯救德国，该计划被命名为“瓦尔基里”（Valkyrie）。1944年7月，施陶芬贝格试图通过藏炸弹的公文包杀死希特勒，结果随后希特勒虽然也受了伤，却幸运逃过一劫。刺杀计划的相关人等皆被处死。"}]