[{"id":42912,"p":"/fYwU1zSZlq9wGyc054DqBoe98a9.jpg","b":"/zhtEYosjlYtNavbvImxcs36We4i.jpg","t":"闪电十一人","r":7.998,"y":2008,"rd":"2008-10-05","hs":4.245,"d":379.043,"mt":"anime","o":"雷门中学的足球部是一个仅有7名部员的弱小队伍。社团活动室内聚集了一批拥有各自爱好，度过糜烂每一日的部员。热血足球少年的队长·円堂守激励部员们“为了明天的比赛练习吧！”。其中居然有强队帝国学园那里发来的比赛邀请。但是要比赛的话还缺少4人。而且如果不参赛的话将会关系到足球部的存活。所以无论如何为了要实现与帝国学园的比赛，円堂开始致力于一个人练习。某一天，円堂与拥有必杀射门技“火焰龙卷”的“传说中的前锋”豪炎寺修也相遇了，且游说他入队。其它成员找齐了。在比赛当日円堂守他们以大比数落后，在一位队员退场以后，豪炎寺修也代替他加入比赛并进了一球。最后帝国学园竟然放弃比赛，因此算是雷门中获胜。为此雷门中学足球部得以保留，这班足球少年又可以向全国大会进发。"},{"id":4194,"p":"/e1nWfnnCVqxS2LeTO3dwGyAsG2V.jpg","b":"/m6eRgkR1KC6Mr6gKx6gKCzSn6vD.jpg","t":"星球大战：克隆人战争","r":8.462,"y":2008,"rd":"2008-10-03","hs":3.98,"d":154.064,"mt":"anime","o":"《星球大战：克隆人战争》（Star Wars: The Clone Wars）是由电脑技术打造的长篇动画剧集， 以2008年8月15日上映的剧场版为先导，10月3日正式降临我们的银河系。 每周播放一集，每集成本高达100万美元，是耗资最高的电视动画之一。 与2003年播放的平面动画《Star Wars: Clone Wars》相比，《Star Wars: The Clone Wars》将为广大星战爱好者和无数科幻迷们带来全新的故事和更加震撼的体验！  发生在EP2与EP3之间，历时三年的克隆人战争是改变银河系命运的重大历史事件，旧共和国的衰亡、帝国的崛起、绝地的没落都与之息息相关。 如今，乔治·卢卡斯及其团队将计划用100集的篇幅为我们细致而全面地展现这场波澜壮阔、气势恢弘的大战，我们熟悉的各路星战人物也将纷纷登场，再显身手。  新的人物，新的冒险，新的传奇，今秋，原力将与你同在！"},{"id":17463,"p":"/1f3DyCY4Xe6ZxN2blj0gNdWhS71.jpg","b":"/sEOXPdfhXcZwxLAFEqkhuSIHquL.jpg","t":"Kid vs. Kat","r":7.9,"y":2008,"rd":"2008-10-25","hs":3.307,"d":101.637,"mt":"anime","o":""},{"id":6673,"p":"/8dpk0bjBgX93ZkQxEI1daNSj3OW.jpg","b":"/80KgNNF0bpoDvU5iNXT07Lgb2wL.jpg","t":"杰克和鲸鱼的大冒险","r":8,"y":2008,"rd":"2008-06-05","hs":3.284,"d":95.416,"mt":"anime","o":""},{"id":7869,"p":"/zYt2oLuMvbSh3LSL28LxO1lwwKR.jpg","b":"/z1ozzJ7AFvyMoYFKZhCblUzISX1.jpg","t":"马达加斯加企鹅","r":7.4,"y":2008,"rd":"2008-11-28","hs":3.156,"d":86.29,"mt":"anime","o":"　　狮子亚历克斯Alex他们在马达加斯加的快乐故事仍在继续。而另一边厢，那四只调皮捣蛋的企鹅：沉着冷静的老大Skipper（Tom McGrath 配音）、脑瓜机灵的技术狂Kowalski（Jeff Bennett 配音）、单纯而超梦的菜鸟Private（James Patrick Stuart 配音）以及疯狂危险的爆破狂Rico（John DiMaggio 配音）却回到了纽约动物园。虽然平时被关在围栏中，但这根本难不住技能互补的企鹅四兄弟，在繁华的国际大都会，他们还是可以让演一场又一场令人咋舌又拍案叫绝的大冒险。此外，超级自恋狂狐猴朱利安Julien国王14世和大毛Maurice、小毛Mort也告别老家，携手到陌生的美国闯天下。动物、人类，原始、文明，彼此间发生激烈碰撞，有趣的故事接连上演……\n\n　　本片为动画电影《马达加斯加》的衍生剧。"},{"id":69500,"p":"/3TQnb2UwNwWFOlPbmH9yLQVSmwv.jpg","b":"/xHjRfQIRlxug491JrKiEYl9vHM1.jpg","t":"夏目友人帐","r":8.1,"y":2008,"rd":"2008-07-08","hs":3.111,"d":82.227,"mt":"anime","o":"因为看得见妖怪而被人类疏远的女子夏目玲子，为了打发寂寞的日子，她向妖怪们发起挑战，并将败在自己手下的妖怪的名字写在一纸契约上，以此做为妖怪们成为自己属下的证据。  玲子的孙子夏目贵志得到了那些契约书所做成的“友人帐”，还继承了玲子的力量，能看到不会显现在人前的物体。而且也和玲子一样成为了被周围人疏远的一员。  可是，作为唯一继续了玲子血统的他却做出了一个重要的决定：将玲子夺过来的妖怪们的名字一一归还。在这样的夏目的身边，开始聚集起各种各样的妖怪们……能看到妖怪的少年夏目贵志，与招财猫外表的妖怪喵先生一起，为大家讲述一个奇异、悲伤，怀念、令人感动的怪谈故事。"},{"id":15804,"p":"/ukXZ1N9Pd99vDNetFKYNpFYgoXF.jpg","b":"/2ntyHIpPturMsFjjjM7bEr2gaHB.jpg","t":"蝙蝠侠：英勇无畏","r":7.6,"y":2008,"rd":"2008-11-14","hs":3.095,"d":78.692,"mt":"anime","o":""},{"id":50712,"p":"/dnNITMDud9MyfGOgppApA7BTgzQ.jpg","b":"/5U0dYTkHXPhoExNnEm5iKrpDqtr.jpg","t":"黑执事","r":7.771,"y":2008,"rd":"2008-10-02","hs":2.809,"d":51.803,"mt":"anime","o":"时值19世纪，在英国名门贵族凡多姆海伍家，有一位神秘、优雅、十全十美的执事，他就是“黑执事” 塞巴斯蒂安。虽然塞巴斯蒂安总是淡淡地说： “我只是一名执事罢了”，但举止、知识、品味、料理、武术等等没有任何事能难得倒他！塞巴斯蒂安的主人，是年仅12岁就位居凡多姆海伍家族的当主——夏尔。夏尔不仅只花了短短3年的时间，就让凡多姆公司成为英国最大的零食玩具制造商，更在台面下为女王执行秘密任务，因此又被称为“邪恶贵族”！塞巴斯蒂安除了负责照顾谢尔的日常生活起居之外，还得帮成事不足、败事有余的家仆们收拾善后。最重要的是，塞巴斯蒂安必须因应谢尔各种任性的要求，优雅达成不可能的任务！“身为凡多姆海恩家的执事，怎能连这点小事也办不到？”为了主人夏尔，塞巴斯蒂安将尽心服侍、实现主人所有的愿望。"},{"id":37305,"p":"/eOWhNIW5VrrwtuFTdZH7p6e0RA1.jpg","b":"/yOkNYWCOWLh3HFtUlo3QT1g5pHG.jpg","t":"噬魂师","r":7.791,"y":2008,"rd":"2008-04-07","hs":2.693,"d":42.982,"mt":"anime","o":"死神武器职业专门学校，简称“死武专”。其学生分为“工匠”与“武器”。据称，收集99个鬼神的灵魂与1个魔女的灵魂，“武器”就会进化成最强的死神武器“DEATH SCYTHE”。以最强的“工匠”为目标的镰刀“工匠”玛嘉与其“武器”SOUL二人，开始了艰辛的试炼。有同样目标的还有暗器“工匠”BLACK STAR与“武器”务椿，和死神之子——死神•德•基德与他的武器双枪姐妹。三组少男少女成长的故事，伴随着的是“死武专”的危机四伏。神秘的魔女美杜莎心怀鬼胎；死神大人不离开“死武专”寸步，似乎也是为了隐藏天大的秘密。"},{"id":6040,"p":"/pGhCUqPaXZ0Xp4dUCT7Q6hjJArf.jpg","b":"/dE28FZ6HKbsM8cJxlYk4WL0vuhU.jpg","t":"少年骇客：外星英雄","r":8.318,"y":2008,"rd":"2008-04-18","hs":2.836,"d":41.001,"mt":"anime","o":"15岁的田小班必须再次使用Omnitrix，以便找到他失踪的爷爷马克，他的表妹小玟和前敌人凯文陪同。"},{"id":5921,"p":"/j6Ryambcu7JvHCeos1YH1ykme8L.jpg","b":"/w4UW17diTNFMui2yHR3SaH0Bqld.jpg","t":"囧男窘事","r":7.5,"y":2008,"rd":"2008-09-28","hs":2.482,"d":34.017,"mt":"anime","o":"这部剧是08年下半年冒出来好得出人意外的爆笑小喜剧。本来作者想拍个电视剧，但找不到真人演出，又找不到动画师帮他画，于是就自己摸索著用动画软体做了个短片，然后拿去参展，竟然被HBO看上，就此搬上萤幕，成为继Flight of the Conchords后，HBO又一最新喜剧杰作。本剧围绕主人公TIM的工作生活展开，讲述了这个囧男每天被同事调侃，被女友折腾，被朋友涮锅的种种窘事。整集25分钟的动画，虽说没有笑的前仰后合，不过一直是让人欲笑还抑之的状态。虽然画面很简单，甚至可以用简陋来形容，不过精彩诙谐的对白完全弥补了画面的缺憾，甚至使原本简单的画面更透出一股灵气。更加值得一提的是，本剧的配音演员口齿清晰，发音纯正，语速虽然快，不过用词简单，是难得的学习口语的优秀教材。不过先提一下，毕竟是成人动画，所以有些段子还是有点颜色的，不要把它想象成PG或者是G级别的动画。"},{"id":3854,"p":"/dCNxOhXT7c4lqYuRpdM3m8s9XDp.jpg","b":"/fypGcrQCyb9vQ7L8AM6PHCjQSBC.jpg","t":"神奇蜘蛛侠","r":8.603,"y":2008,"rd":"2008-03-08","hs":2.692,"d":33.358,"mt":"anime","o":"2008-2009 两季，全26集  高中生活主题，在播出期间漫威被迪士尼收购，第三季被迫停止制作，这是一个令众多粉丝遗憾的剧集，他本来有更多的可能。画面表现优秀，剧情给力，就是第三季没了。\n\n2015年10月25日起，在中央电视台电影频道（CCTV-6）的《少儿影院》栏目9：07档播出。"},{"id":14636,"p":"/A6ulaU7kehrXmMOhuaBW98qx2aL.jpg","b":"/pmfDPxanEVZ2qFiNJvuKtuwYeoX.jpg","t":"神秘特攻队","r":6.7,"y":2008,"rd":"2008-10-03","hs":2.393,"d":30.261,"mt":"anime","o":"英勇的科學家達克、珠兒及薩克在他們隱蔽的基地與一群神秘生物學家合作，保護人類免受不明威脅傷害。"},{"id":34805,"p":"/72gRgK8t7FSqY3El41nguj272vR.jpg","b":"/o0b07RBlyLxL64RYF8CMSl3SMiN.jpg","t":"鹡鸰女神","r":7.2,"y":2008,"rd":"2008-07-02","hs":2.261,"d":24.533,"mt":"anime","o":"“来吧，开始吧，新的神话、少女的战记、奇迹的恋爱物语——” 2020年，在日本新东京都M・B・I大厦的屋顶上，一个男人这样宣告道。那是宣告“鹡鸰计划”开始的信号。被称为“鹡鸰”的108羽的令人怜爱的战士，为了寻找自己的主人·“苇牙”而被投放到人间—— ——赌上自己的思念，为了成为最后的一羽。 “抱歉，今年也不行……” 佐桥皆人虽然来到了向往的大都市东京，但是因大学入学考试失败而沦为了落榜生。他，没有想去做的事，没有亲密的朋友，女朋友更不用说当然没有，也就是所谓的“废材”。而且，那天还是知晓自己第二次落榜的日子。面对残酷的现实，失落的皆人走在回家的路上。突然，一个神秘的美少女从天而降。少女的名字为“结”。自称为“鹡鸰”的少女，将皆人选为了自己命运的对象“苇牙”。 “我，会为了皆人而去战斗的！” 然后随着皆人与结的羁绊缔结完成后，故事的齿轮开始转动—— 这是，人类与鹡鸰女神编织而成的，全新的神话。 这是，围绕着鹡鸰女神展开的，少女的战记。 这是，命运的对象操纵着的，奇迹的恋爱物语。"},{"id":42916,"p":"/dROIPaHcx53xCaI96M5yA7iK7Xp.jpg","b":"/3IxznCOIYjajctSJ6BtlkDfJ22Y.jpg","t":"龙与虎","r":8.22,"y":2008,"rd":"2008-10-02","hs":2.363,"d":23.772,"mt":"anime","o":"樱花飞舞的四月，全新的高中二年级，新的班级……\n\n眼神凶恶，看起来像不良少年的高须龙儿，事实上连跟别人吵架都没有吵过，是个很普通的少年。如今，他正要升上高中二年级，并幸运地跟暗恋一年的栉枝实乃梨和高一时的好友北村祐作同班。另外，高须又为了怎么样才能在新的同学中解除自己是不良少年的误解而烦恼不已，却意外地因为与被称为“掌中老虎”的逢坂大河邂逅而解开大家对他的误解。但同时知道了逢坂大河不予人知的秘密——大河暗恋着龙儿的友人北村。\n\n有一天放学后，大河正要将情书放进北村的书包时，龙儿正好走进教室里。慌忙间，大河将情书误放进龙儿的书包中，于是她决定晚上带着木刀潜入龙儿家中将情书抢回来，没想到放进龙儿书包内的只有信封。以那一夜为契机，大河和龙儿互相结成了友情与支援对方爱情的共同战线。\n\n由于大河一人独居，且完全不会作家事及料理，因此龙儿与大河便常常一起在龙儿家同龙儿母亲吃晚餐、一起上学、一起去超市买料理材料。因为这件事情，他们两人被实乃梨与北村误解正在交往了……"},{"id":36983,"p":"/yVoA47fQASCW18vToWeNPFAVAch.jpg","b":"/t7CqJNLEsBs8OlV4RyweaLg6B1Y.jpg","t":"十字架与吸血鬼","r":7.9,"y":2008,"rd":"2008-01-03","hs":2.236,"d":22.045,"mt":"anime","o":"平凡的少年青野月音，因为高中考试落榜而去就读妖怪学校—阳海学园。就在入学的第一天，月音在学园内遇到美少女吸血鬼赤夜萌香，萌香由于月音的血很好吃而喜欢月音。阳海学园事实上是不容许人类入读的，如果被妖怪们知道便会被杀，于是月音与萌香决定一边隐瞒身份，一边在多灾多难妖怪学校生活，然而灾难一个接着一个，月音能否在这所学校平安生活呢？"},{"id":17149,"p":"/cD7fAY2SKCQYbFPQ2tU02MctDO5.jpg","b":"/ty7HU48KEZzvoLuUVraUQSTsnbF.jpg","t":"吸血鬼骑士","r":8.3,"y":2008,"rd":"2008-04-08","hs":2.185,"d":19.535,"mt":"anime","o":"一个寒冷雪夜，幼小的黑主优姬意外遇上一名吸血鬼。在这个吸血鬼向优姬露出獠牙的生死时刻，一个名叫玖兰枢的纯血种吸血鬼救了她，并将她带到黑主学园请求理事长（黑主灰阎）收留。黑主学园除了一般学生就读的日间部外，还有为了吸血鬼与人类能够和谐相处的，由理事长与玖兰枢合作创办的夜间部。在夜间部就读的学生都是十分俊美优秀的人物，不过这里却隐藏着不为日间部学生所知的秘密－－夜间部的学生全都是吸血鬼。\n\n十年后，为了维持学院安宁，优姬和同样被院长收留的锥生零一起担任学园的“风纪委员”，守护着这个秘密。而最受人尊敬的，也是优姬非常倾慕的玖兰枢，更是被称为“吸血鬼中的吸血鬼”的纯血种吸血鬼一族中玖兰家族的始祖，是站在吸血鬼金字塔端的最高种族之一。如果被纯血种咬过，就会变为LEVELD（曾经是人的吸血鬼，在经过一段时间就会因为无法承受吸血鬼的力量堕落为LEVELE）。而锥生零作为吸血鬼猎人，却在一次家难中不幸被纯血种的绯樱闲咬伤。绯樱闲杀死了零的家人，带走了他的弟弟锥生一缕，零非常憎恨吸血鬼（特别是纯血种）。优姬为抑制零的继续堕落，多次让他吸自己的血。"},{"id":26707,"p":"/4bz8gNfZu3MaJ8ClavmMlvtXB67.jpg","b":"/ce2s97LwKSsB7MYBHK53OCUbDWo.jpg","t":"狼与香辛料","r":7.6,"y":2008,"rd":"2008-01-08","hs":2.101,"d":18.931,"mt":"anime","o":"在世界各地旅行并收购贩卖物品的旅行商人克拉福•劳伦斯在经过正在庆祝收获节的帕斯罗村后离开，却在自己堆满麦束的货车上发现了正在睡觉的少女。少女有狼的耳朵和尾巴，更有美丽的脸庞，她自报家门称自己是掌管丰收的狼神“赫萝”。\n\n虽然对这样的介绍半信半疑，但在赫萝的花言巧语之下，劳伦斯答应带赫萝回到遥远的北方故乡，就这样二人展开了旅行商人的旅程，并在行商途中遇到了各式各样的事件。\n\n赫萝的出现，改变了劳伦斯原本孤独的经商生活。虽然常常被赫萝狡猾的言论捉弄，但他与赫萝的羁绊也因此越来越深。"},{"id":9502,"p":"/7lrBpTVvDvB0bGE7WkHVtX818UK.jpg","b":"/364B8ohneoQSgIuYNRYZhjOCcEL.jpg","t":"功夫熊猫","r":7.3,"y":2008,"rd":"2008-06-04","hs":2.068,"d":16.366,"mt":"anime","o":"好食懒做的熊猫阿宝，一直醉心中国功夫，一次误打误撞竟然被认定为传说中的武林高手──龙战士，奉命去对付刚逃狱的魔头大豹！一代宗师施福大师因而要面对人生最大的挑战──如何在迫切的时间内，将拥有一身豪华臀、麒麟臂、肚腩肉、不能看也不能打的大熊猫，训练成为名震江湖的功夫大师？"},{"id":3108,"p":"/kNw5w1YfQDgT8cJoqW38q8BVZUY.jpg","b":"/4vJkg0c06zQ81oSev4CrFQ6b95X.jpg","t":"超级监狱","r":7.7,"y":2008,"rd":"2008-09-28","hs":1.878,"d":13.55,"mt":"anime","o":"Superjail是这个世界上最为庞大及残酷的监狱，它被建造了一座活火山上。这里每天都会发生骚乱与谋杀，却无人能够逃离这里。"},{"id":10681,"p":"/2F19RJ6ISg4itYb4WKJjkHxBRE4.jpg","b":"/3CvNc04vTwTir5q3LBDuvUb8Ng6.jpg","t":"机器人总动员","r":8.1,"y":2008,"rd":"2008-06-22","hs":2.074,"d":12.355,"mt":"anime","o":"公元 2700 年，人类文明高度发展，却因污染和生活垃圾大量增加使得地球不再适于人类居住。地球人被迫乘坐飞船离开故乡，进行一次漫长无边的宇宙之旅。临行前他们委托 Buynlarge 的公司对地球垃圾进行清理，该公司开发了名为 WALL·E（地球废品分装员的缩写）的机器人担当此重任。 这些机器人按照程序日复一日、年复一年辛勤工作，但随着时间的流逝和恶劣环境的侵蚀，WALL·E 们接连损坏、停止运动。最后只有一个仍在进行这项似乎永无止境的工作。经历了漫长的岁月，它开始拥有了自己的意识。它喜欢将收集来的宝贝小心翼翼藏起，喜欢收工后看看几百年前的歌舞片，此外还有一只蟑螂朋友作伴。直到有一天，一艘来自宇宙的飞船打破了它一成不变的生活…"},{"id":18096,"p":"/ytoCNZVDnAc60ncyIOQmRMMaSuD.jpg","b":"/oGY5DdY4lRrhULirGcIfx6MYp5r.jpg","t":"守望者：动态漫画","r":7.9,"y":2008,"rd":"2008-07-17","hs":1.694,"d":10.246,"mt":"anime","o":""},{"id":12429,"p":"/45djGxKXvLz7nWKg6PRJfuabGV3.jpg","b":"/shqLeIkqPAAXM8iT6wVDiXUYz1p.jpg","t":"崖上的波妞","r":7.7,"y":2008,"rd":"2008-07-19","hs":1.791,"d":9.833,"mt":"anime","o":"海神的女儿波妞从深海出逃玩耍，却被困在玻璃瓶里冲到岸上，碰巧被住在岸边悬崖的宗介救出，两人因此相识。但是波妞的父亲——魔法师藤本，认为人类世界肮脏丑陋，强行把波妞带回海里。面对父亲的阻挠、席卷小镇的海啸，以及永远失去魔法的威胁，波妞仍然大胆而坚决地决定——要变成人类跟宗介在一起。而承诺要永远保护波妞的宗介，也即将面临新的挑战。"},{"id":10527,"p":"/wMxmYYIJHpb5ysSmB5uBx0SukoB.jpg","b":"/3yXLkSTrVhG66MIAr3X6C4gjccw.jpg","t":"马达加斯加2：逃往非洲","r":6.51,"y":2008,"rd":"2008-10-30","hs":1.493,"d":8.749,"mt":"anime","o":"延续卖座第一集《马达加斯加》，流落荒岛的狮子艾利克斯与斑马等一行人，决定改造废弃于树头上的飞机离开无人岛，一开始还算顺利，一群动物们在飞机上开心庆祝即将回到五光十色的纽约，但随即坠落于大草原来到动物天堂「非洲」，不单如此，狮子艾利克斯在这里遇上了同类，却因为久居动物园失去沟通的本能，这一群十足观光客的外国动物，要如何融入环境？又是否能回到纽约，搞出多少笑料？"},{"id":13053,"p":"/qasJLpW2kfv8HruWLqw6xwrjPRD.jpg","b":"/zWqxBc6pdSIjklqWfZ70l5ce28P.jpg","t":"闪电狗","r":6.5,"y":2008,"rd":"2008-11-21","hs":1.354,"d":6.885,"mt":"anime","o":"儆恶吼惩奸、维持正义的剃\"闪电狗\"波特，大声一吠令地柏动山摇旬、眼悟中怒火令坏蛋烧焦―埃―这些全都是电视剧中的情节，在镜头以外，波特只是一只平凡的小狗。一次意外，波特由好莱坞片场被送到千里之外的纽约，没想到波特原来一直以为自己真的拥有超乎常人的力量，决定展开一场惊天动地的正义之旅！为了直击邪恶核心，他先捉了大坏蛋\"碧眼狐佬\"的得力助手小黑猫咪咪，再认识了一只经常幻想勇闯龙潭的电视迷仓鼠阿诺，展开一次做英雄惨过做坏蛋的爆笑大冒险！波特是一只知名小狗，它是当红影集《闪电狗》里的第一男主角，在剧里饰演一只有超能力的狗，总是在主人危难时伸出援手，因为戏中剧情需要，波特每天都过着精采刺激、冒险般的生活。在一次的运送过程当中，波特意外被遗弃到人生地不熟的纽约，为了重返好莱坞，它展开一段真正的冒险旅程。自以为具有超能力的波特，在途中结识了两位怪异的旅伴--一只是在外流浪已久的小黑猫咪咪、以及一只困在玻璃球内，超爱看电视的肥胖仓鼠阿诺。在他们的帮助下，波特发现自己不需拥有超能力也能成为英雄……"},{"id":12222,"p":"/zYi6VNMp0dREmw96xJUj30YPttS.jpg","b":"/Nfwmdxl2EDvVVE4An18Lio6tSx.jpg","t":"霍顿与无名氏","r":6.498,"y":2008,"rd":"2008-03-03","hs":1.221,"d":5.348,"mt":"anime","o":"在名为欧诺的热带丛林中，小象霍顿（金·凯瑞 Jim Carrey 配音）和朋友们自由自在地生活于此。某天，一粒灰尘闯入霍顿的世界。当灰尘经过他面前时，他仿佛听到微弱的求救声。经过一番手忙脚乱的追逐，霍顿终于在一朵花上找到了那粒灰尘。原来灰尘上有一个“无名镇（呼呼镇）”，当地人民原本生活安泰，无忧无虑，但一枚滑落的果实却将“无名镇”所在的灰尘从苜蓿花蕊上撞向天空。这一变故让即将迎来百年庆典的“无名镇”出现诸多怪事，偶然机缘，小镇镇长麦多多和霍顿间取得了联系。为了让小镇重新回到稳定状态，霍顿决定带着他们回到原有的世界…… 本片根据苏斯博士（Dr. Seuss）的同名小说改编。"},{"id":13648,"p":"/pDFlaHFSGAKsszOtCQjZXgMXsyZ.jpg","b":"/3JgfNUCoN6pyXlO7wZOJ4PgQgW3.jpg","t":"生化危机：恶化","r":6.8,"y":2008,"rd":"2008-02-13","hs":1.227,"d":4.954,"mt":"anime","o":"　　故事发生在美国中西部的一座工业城市哈弗威尔的机场。克莱尔如今是一位非政府组织的成员，为了救济受到生化武器侵害的受害者而在全球各地不断地奔走。然而，当她到达这家机场时，她亲眼目睹到一个丧尸出现在机场的人群当中！但一切都太迟了，先是一位机场警员被咬伤，随后不断地有乘客和机场的员工受到感染，机场很快陷入一片恐慌当中！甚至，一架本已飞离机场的客机此时又坠向机场，而从客机中走出来的乘客和乘务员，已经全部都是丧尸......是T病毒！那个7年前由臭名昭著的保护伞公司开发的恐怖病毒，现在又重新出现，而这次它却落入了恐怖分子的手上，他们目的就是为了要挟美国政府满足他们的种种要求。于是在这种紧急形势下，白宫派遣特工里昂为这次恐怖事件的特别指挥官奉命协助政府军队应对局势。里昂与当地的特种部队合作，同时又再度与克莱尔邂逅，一边共同击退丧尸一边在机场里营救幸存人员。凭着他们的丰富经验，已经隐隐察觉到隐藏在这次事件之后的似乎有着一场不可告人的内幕..."},{"id":17581,"p":"/8YLLFqyxrIzS3dlOT95fsa7noft.jpg","b":"/xzIaIFXs14vr5BGoAQ2IJsQ60EB.jpg","t":"火影忍者剧场版：羁绊","r":7.295,"y":2008,"rd":"2008-08-02","hs":1.173,"d":4.278,"mt":"anime","o":"某日，一群使用风遁之术的空忍空袭火之国，无数民众和忍者遇害，形势危急。  据纲手大人所言，这群不速之客正是在第二次忍者大战中落败的空之团，如今他们怀着复仇之心再次出现。卡卡西等人则负责侦查空之团的老巢，鸣人、小樱、雏田受命组成三人医疗小队，协助名医神农前往其徒弟雨琉的家乡医治伤者。另一方面，病入膏肓的大蛇丸得知神农的再生之术业已完成，他命佐助前去寻找神农。这也促成佐助和昔日伙伴宿命的重逢"},{"id":47292,"p":"/3KZR69GBEQ1HX8FO5NaIf48xJyq.jpg","b":"/b5NH2rjQFATYfkd1XYbGQWeyevx.jpg","t":"宝可梦剧场版：骑拉帝纳与冰空的花束 谢米","r":6.7,"y":2008,"rd":"2008-07-19","hs":1.001,"d":3.252,"mt":"anime","o":"在这个世界上有一个神秘的镜子反射般的世界。在那里没有所谓的美丽，是骑拉帝纳栖息之处。可是因为帝牙卢卡与帕路奇犽的战斗，时空开始扭曲，反转世界被称为黑色瘴毒的云层给覆盖。看到自己的栖身之所被玷污而震怒的骑拉帝纳，找到了罪魁祸首帝牙卢卡，并打算将其带入反转世界。另一方面，在小智等人跟前出现了样子迷你可爱的神奇宝贝，那是被称为感谢神奇宝贝的洁咪。为了帮助洁咪前往葛拉西蒂亚花花田，以进行被称为“花之传递”的集体迁移，小智一行人和洁咪展开了短暂的冒险旅程。"},{"id":15877,"p":"/kMKey4Oh0iC7hRnXMNjRBFvPzdk.jpg","b":"/45Likf66oU37NUmzC0lFOohkQ8v.jpg","t":"空中杀手","r":6.7,"y":2008,"rd":"2008-08-02","hs":0.966,"d":3.029,"mt":"anime","o":"战斗机飞行员函南优一（加濑亮配音）来到基地报道，等待他的是全新的生活环境与熟悉的飞行战斗。在这里，函南优一遇到了各式各样的战友，与不苟言笑的长官草薙水素（菊地凛子配音）。函南优一获得了一架新战斗机，但是，基地里的战友们都对战斗机的前任驾驶员缄默不语。于是函南优一开始留意相关的消息，他渐渐知道，前任驾驶员已经去世，而事件本身与草薙水素有莫大的关系。随着调查的深入，函南优一逐渐发现惊人的真相，而他每天与敌人的战斗，似乎也隐藏着他不知道的意义。"}]