[{"id":70813,"p":"/tYu7ymq9k8jn86Xw1ZxEuky8oXS.jpg","b":"/zTzFYUZBchlCeamtCEf0b1zWRE2.jpg","t":"三流之路","r":8,"y":2017,"rd":"2017-05-22","hs":2.828,"d":17.18,"mt":"tv","o":"不知何时开始，我们都成为了“只是那样”的大人。崔爱拉（金智媛饰）梦想成为新闻主播，却屡屡落榜，迫于现实只能在百货公司服务台工作。与爱拉青梅竹马的高东万（朴叙俊饰），虽然有着成为格斗选手的梦想，现实中却只是一名平凡的约聘员工。没钱没背景、如配角般走在三流之路上的他们，携手战胜挫折与束缚，踏上人生的康庄大道。"},{"id":130368,"p":"/wZp8xcADdOZ0FK6FEEtrKXjjdKJ.jpg","b":"/pECcUE53TjkrR2VsAgF7JICzH7k.jpg","t":"苍兰诀","r":8.4,"y":2022,"rd":"2022-08-07","hs":4.014,"d":16.901,"mt":"tv","o":"魄心族神女被魔尊东方青苍灭族，万年后重生成天界低阶仙女小兰花，无意间复活了困于昊天塔的灭族仇人魔尊。为获得自由，这次东方青苍要牺牲小兰花的神女之魂解开身上咒术封印，在此过程中，这个断情绝爱的大魔头却爱上了温顺可爱小精怪……"},{"id":205308,"p":"/pDFCeNBsUbup6egykq4QtmS8XoM.jpg","b":"/oxvxu56oVoSujEwTrC9Cvk5kdrx.jpg","t":"智酱是女生！","r":7.9,"y":2023,"rd":"2023-01-05","hs":4.403,"d":16.669,"mt":"anime","o":"男孩子气的女高中生相泽智向初中前一直把自己当成男生的青梅竹马久保田淳一郎表白，却收到了“我也爱你！挚友！”的回答。\n\n想要被喜欢的男生当成“女孩子”看待！“男孩子气女生”校园爱情喜剧，开幕！"},{"id":4108,"p":"/h8WMDOTgJxcqKZhO0S7MDKyO4Cx.jpg","b":"/kWt1OcPgwO1ssu57wgTKmq38JYw.jpg","t":"玩命快递","r":6.709,"y":2002,"rd":"2002-10-02","hs":1.673,"d":16.295,"mt":"movie","o":"　　故事发生在法国南部，弗兰克·马丁是个送货员，是那种专门为黑道人物送包裹的“地下送货员”，他当过特种兵，身手了得，外表冷漠，喜欢独来独往，多年来他一直坚守三条戒规，那就是：一、一旦接货就要干到底；二、从不打听雇主的情况；三、从不私自拆开包裹，这也是他能一直干到现在的原因。这不马丁又接了一单生意，一个美国人让他送一个包裹，马丁二话不说就上路了，可是路上他发现他的“包裹”动起来了。强烈的好奇心驱使他打破了自己的第三条规矩，去查看了包裹——结果发现里面是一个美丽的东方女子，嘴里被塞上了东西。这女孩是一个中国蛇头的女儿，她父亲专门把中国非法移民走私运送到法国。因为父亲在生意上得罪了人而被绑架。马丁决定帮这个女孩逃生，这个决定为他带来了种种麻烦，美国人开始追杀他们，而马丁和女孩也发生了感情。"},{"id":42942,"p":"/6FGbsF8k9dJrHfFVYV9mkoMRWvn.jpg","b":"/wBLWROxtGEusZvBpDOx0FevgOA8.jpg","t":"Angel Beats!","r":7.92,"y":2010,"rd":"2010-04-03","hs":2.164,"d":16.038,"mt":"anime","o":"音无结弦（神谷浩史 配音）死后来到了死后的世界。醒来后发现在一座学校里，一名叫仲村由里（樱井浩美 配音）的女孩让他加入“无法容忍死掉战线”组织，简称 SSS。他们的任务就是要和敌人 —— 神的代表学生会长天使立华奏（花泽香菜 配音）作战。由里是这条战线的领袖，只要反抗天使就能继续存在，消灭天使就能获得世界。还没恢复记忆的音无只好答应加入她们的组织，但是他发现天使刀枪不入，他们都是不会受伤和死亡的。所谓敌人和战斗都是针对天使立华奏一个人的。音无还没恢复记忆，他不清楚这样的行为是不是正当的。真相慢慢被揭穿，年轻的生命们早早夭折，到底是神的恶意玩笑还是另有安排。"},{"id":9502,"p":"/7lrBpTVvDvB0bGE7WkHVtX818UK.jpg","b":"/364B8ohneoQSgIuYNRYZhjOCcEL.jpg","t":"功夫熊猫","r":7.3,"y":2008,"rd":"2008-06-04","hs":2.051,"d":15.938,"mt":"anime","o":"好食懒做的熊猫阿宝，一直醉心中国功夫，一次误打误撞竟然被认定为传说中的武林高手──龙战士，奉命去对付刚逃狱的魔头大豹！一代宗师施福大师因而要面对人生最大的挑战──如何在迫切的时间内，将拥有一身豪华臀、麒麟臂、肚腩肉、不能看也不能打的大熊猫，训练成为名震江湖的功夫大师？"},{"id":359410,"p":"/5cfKA3qE1gr2I8nCZC8EZbWUQfO.jpg","b":"/clFFCapyGpE7KD4Jsu5pUbFBZF4.jpg","t":"新威龙杀阵","r":6.947,"y":2024,"rd":"2024-03-08","hs":4.908,"d":15.632,"mt":"movie","o":"一名前UFC拳手在佛罗里达礁岛群一家满是牛鬼蛇神的酒吧担任保镖工作，但他很快发现，一切并非都像这个热带天堂一样美好。"},{"id":96128,"p":"/orix7uY3aVeHRpNLAmonvvlZXpx.jpg","b":"/1fYZ4nJY5AbqOKaOGaZVTUlYUkY.jpg","t":"琉璃","r":7.7,"y":2020,"rd":"2020-08-06","hs":3.206,"d":15.226,"mt":"tv","o":"《琉璃》是由尹涛、麦贯之执导，成毅、袁冰妍、刘学义、张予曦、白澍、侯梦瑶领衔主演，李俊逸、周峻纬、韩承羽、朱梓骁、傅方俊、何中华、姚奕辰、杨肸子主演，何晟铭、赵樱子、张棪琰特别出演，黄宥明、钱泳辰、杜俊泽友情出演的东方玄幻仙侠剧。\n\n该剧根据十四郎小说《琉璃美人煞》改编，讲述了天生“六识”残缺的少女褚璇玑和离泽宫弟子禹司凤在面临爱情与前世阴谋的双重压力下，携手共对百般腥风血雨，缔造了一段极具仙侠传奇色彩的故事。\n\n该剧于2020年8月6日在优酷网、芒果TV首播，于2021年2月19日在江苏卫视上星播出。"},{"id":2109,"p":"/7pqwmhlTRAUk6NAkr6yzdlE8kzg.jpg","b":"/9YRKhVQx174hQn35f8k1MWKLAFQ.jpg","t":"尖峰时刻","r":7.047,"y":1998,"rd":"1998-09-18","hs":1.578,"d":15.129,"mt":"movie","o":"韩大使（Tzi Ma 饰）驻派美国之前曾主持破获了中涛犯罪集团的走私活动，他因此受到仇家愤恨。在美国，中涛指示手下绑架了韩大使的女儿素洋（Julia Hsu 饰），并勒索赎金5千万美元。FBI闻讯展开全面调查，韩大使担心美方办事效率，执意要求调派香港的老搭档李督察（成龙 饰）前来协助。为了阻挠李抢先破案，FBI派出洛杉矶警察局状况不断的问题警探卡特（克里斯•塔克Chris Tucker 饰）作为李的搭档。卡特作风张扬高调，李则身手不凡、低调谨慎，这对临时组合的东西搭档闹出不少误会和笑话。但随着一次次危机发生，两人渐渐培养出默契。他们的营救行动最终能否成功？  本片荣获1999年拉丁媒体艺术奖最佳女主角奖（Elizabeth Peña）、1999年MTV电影奖最佳银幕秀。"},{"id":90660,"p":"/yB8e1BnzrXoPbxfi3GnUgjCiN41.jpg","b":"/wJtrctuWTKgIi45zLw9tTjWQFY3.jpg","t":"拳愿阿修罗","r":8.35,"y":2019,"rd":"2019-07-31","hs":3.25,"d":15.067,"mt":"anime","o":"“拳愿竞技”是企业、商人们赌上巨额利益，雇用斗技者并令其对打之空手格斗竞技。原为平息商人斗争之手段，始于江户中期，并传承至现代。 “乃木集团”庆安二年创业。以乃木商事为中心的企业集团。发展运输业、出版业等业种，拳愿会最古老企业之一。"},{"id":70881,"p":"/be3Gej41pQ4dGEtB31NdtnMkFR4.jpg","b":"/4jDRuUk02VGAVMBJXabI9r0Cj6j.jpg","t":"火影忍者：博人传之次世代继承者","r":7.852,"y":2017,"rd":"2017-04-05","hs":2.815,"d":13.944,"mt":"anime","o":"　　随着和平的到来而走向近代化的木叶忍者村。高楼林立，巨大显示屏中播放出影像，连结各区域的电车在村里奔驰。虽说是忍者村，但一般民众也增多，忍者的生存方式也在逐渐改变的这个时代—— 村子的领袖，第七代火影·漩涡鸣人的儿子慕留人，进入了培育忍者的学校“忍者学校”。周围的学生们带着“火影的儿子”这样偏见的目光看待慕留人，但慕留人凭借天生的破天荒性格将这种小事轻松越过！ 慕留人与新的伙伴相遇，他将如何挑战突然发生的神秘事件？ 在众人心中如疾风般狂奔的“漩涡慕留人”的物语，现在开始！！"},{"id":36647,"p":"/yqD0lwIUjla4wLhZPDEavEd0NKI.jpg","b":"/hZnnUq0mrUQ3e54SJVca4mf2oAQ.jpg","t":"刀锋战士","r":6.807,"y":1998,"rd":"1998-08-21","hs":1.489,"d":13.889,"mt":"movie","o":"刀锋战士自小就被专门打造新式武器的吸血鬼猎人惠斯特（克里斯多佛森饰）收养，专门出入有吸血鬼出没的场所，拯救即将被消灭吞噬的人类，凭着他驾骑着银翼机车，手持无敌火力的巨型火焰枪，以及无敌旋风刀和身后背负着的那把长剑，不死的无敌战神刀锋战士所向披靡，只要他一出现，躲藏在人群当中的吸血鬼将无所遁形。 　　于是，在这个未来的世界中，刀锋战士成了人类和吸血鬼双方争夺生存空间下最勇猛的正义战士，也因此，吸血鬼领袖佛斯特（史蒂芬德尔饰）处心积虑要除去这心头大患，以完成他一统天下的大梦，他先利用刀锋战士的心理弱点给他致命的攻击，原来，刀锋出身时被吸血鬼血液浸满子宫，也成了半个吸血鬼，必须随时克制着自己对血的渴望。 　　佛特斯先是邀请刀锋战士加入邪恶势力的一方，只要他们两方联手，相信没有人可以逃过他们的力量，然而刀锋战士作为献祭品以请出血王，增强自己的力量。在正邪双方的互斗之下，究竟谁才能获得最后的胜利。"},{"id":5953,"p":"/xEJmS4vhhZbcFZR9LHemGepvljO.jpg","b":"/f5LG6Dzd98Hk3Vpiawsl0uDxi9g.jpg","t":"李小龙传奇","r":6.9,"y":2008,"rd":"2008-10-04","hs":1.876,"d":13.762,"mt":"tv","o":"　　李小龙年少时无心学业，却对武术着迷，儿时还曾随父出演电影。他在一次街头殴斗中与黄皮小子交手失败，从此拜在了叶问大师父的名下铁心学武，如饥似渴，乃至疯狂。十七岁时，刚刚接触拳击不久的他竟获全港拳击冠军。少年气盛的小龙仗着一身全港拳击冠军的威风，八方挑战，树敌众多，终于陷入黑帮的追杀。父亲痛下决心，强迫儿子远涉重洋，孤身一人去美国旧金山自立。他心比天高，却不得不寄人篱下。餐馆打工，又与大师傅陡起“争艳”风波。\n\n　　离开餐馆，李小龙着手创建武馆，然而在美国流行的是空手道，所谓的“中国功夫”还鲜为人知，李小龙所开的武馆应者寥寥。\n\n　　李小龙的武馆渐成气候，同时也招来日本武师的挑衅。李小龙仅在六十秒之内，击败了前来挑衅的全美空手道冠军木村而名声鹊起。正在莲达为李小龙得罪势力强大的空手道武师而担忧之时，木村突然出现在他们面前，他不是来寻仇，而是来拜师的。征服日本空手道，李小龙名声大震，“功夫”武馆也日渐兴旺起来。不想，又招至旧金山华人武馆的联合问罪，勒令李小龙停止对外国人教授国术，双方各执一词，互不相让，终于酿成华人与华人之间的一场惊世骇俗的比武。李小龙以其磨励大成的截拳道取得胜利，终于攻破坚冰，打破了中国功夫在美国的封闭状态。\n\n　　李小龙在长堤全美空手道大赛上的一次令人匪夷所思的表演，被美国好莱坞的猎头乔治拍成了资料电影，成了李小龙生命旅程的又一个起点。在乔治的推荐下，李小龙开始走进了好莱坞，但由于肤色而又屡屡受挫，四处碰壁漫长的等待使他一度情绪低落。在乔治的竭力鼓动下，他签下了电视剧集《青蜂侠》的片约，饰侠义加藤，\"拳打脚踢\"最后打出立锥之地！《唐山大兄》的首映典礼，使他一夜之间成为高悬于港岛上空的巨星！《精武门》公映更盛况空前，造成交通阻塞。他每一部的票房都超过前一部，创造了票房神话。李小龙名声大噪，片商纷纷拉他加盟。武林中人纷纷向他挑战，以求打败他，取代他做\"东方功夫第一人\"。然而，他就像一个神话，无人改写，就是一座奇峰，无人登顶。"},{"id":56295,"p":"/4SkLtiW3TCsd2reJbuXSBemSV3X.jpg","b":"/5VGVGickRQ8Wo0szenx3drdCLMi.jpg","t":"光晕4：航向黎明号","r":7,"y":2012,"rd":"2012-10-05","hs":2.109,"d":13.689,"mt":"tv","o":"在未来的约500年后，人类社会高度发展，并已实现向外太空的殖民。而在这一过程中，新的危机威胁着人类的存在。此时此刻，托马斯·拉斯基（汤姆·格兰 Tom Green 饰）还只是一名殖民星球军事学院的学生，他与迪娜（Kat de Lieva 饰）、Sully（Masam Holden 饰）每日进行艰苦严苛的训练，在此期间他一面饱受神秘疱疹的困扰，一面又对战争的本质产生之一。日常与身为地狱伞兵的哥哥通话给他仅有的安慰。直到某天，哥哥战死沙场，托马斯的去留也到了决断时刻。这一夜，未知的外星生物入侵学院，造成巨大的伤亡。危难时刻，战场之神士官长降临……\n\n　　本片根据同名电子游戏改编。"},{"id":127323,"p":"/nR1ca5LUGPidvEtudfTslmOtijC.jpg","b":"/z1IKUihhY2wziF9yZycUQv01vPH.jpg","t":"且试天下","r":7.4,"y":2022,"rd":"2022-04-18","hs":3.644,"d":13.539,"mt":"tv","o":"俊雅绝伦的丰息和风华绝世的风夕在江湖中相识相斗十年，被江湖人称为白风黑夕。直到朝堂风云变幻，他们才得知对方有另一个身份——雍州二王子丰兰息和青州公主风惜云。丰兰息得到雍州世子之位后，陪伴风夕回青州见证她登基成为青州女王，并与她共同面对幽州翼州合力进攻青州的难题。最后，二人合力除去为了一己私欲导致天下大乱的玉无缘。一切尘埃落定，丰兰息让帝位于皇朝，希望他能好好对待百姓，则与风惜云离开庙堂，归隐山林。"},{"id":545611,"p":"/nXgDWQdULWjMoIAEUQg0reXeWL0.jpg","b":"/ss0Os3uWJfQAENILHZUdX8Tt1OC.jpg","t":"瞬息全宇宙","r":7.757,"y":2022,"rd":"2022-03-24","hs":3.966,"d":13.416,"mt":"movie","o":"在美国某个普普通通的亚裔社区，生活着伊芙琳（杨紫琼 饰）一家四口。伊年过半百，和怯懦无能的丈夫威蒙德（关继威 饰）苦心经营小小的洗衣店。她的老爸（吴汉章 饰）行动不便，需要照顾；女儿乔伊（许玮伦 饰）特立独行，叛逆暴躁。生活看不到希望，只有敷衍和苦挨。某天，伊芙琳硬着头皮去税务局报税的时候，威蒙德突然表现出异常言行。他告诉妻子，自己来自另一个宇宙，需要伊芙琳团结各个宇宙中的她，去打败即将到来的邪恶势力。起初伊芙琳并不相信，然而很快她便和其他宇宙中的自己建立了联系。黑暗袭来，这个平凡无奇的女人不得不成为全宇宙的救世主……"},{"id":239478,"p":"/4oEibLDv93MA5yktfS7sWPuUy6x.jpg","b":"/tMt8J6w3z9H2CPboV5vf3eL9GN7.jpg","t":"SAND LAND: THE SERIES","r":8.1,"y":2024,"rd":"2024-03-20","hs":4.663,"d":12.994,"mt":"anime","o":"在遥远的未来，战争摧毁了整个地球，只留下一片贫瘠的荒地，水源被贪婪的国王控制着。在寻找一个已经失落的湖泊的过程中，警长拉奥向恶魔之王寻求帮助……并遇到了国王的儿子贝尔则布和他的助手小偷。这个不太可能的三人组一起穿越沙漠，面对龙、强盗，以及最致命的敌人……国王的军队！"},{"id":566525,"p":"/x4IpU9xSyG1TR9kf0w2vyS6zlmr.jpg","b":"/rAksPS6LjBONzY84szQBz5gGej6.jpg","t":"尚气与十环传奇","r":7.521,"y":2021,"rd":"2021-09-01","hs":3.452,"d":12.571,"mt":"movie","o":"故事发生在《复仇者联盟4：终局之战》事件之后，尚气（刘思慕 饰）自幼接受父亲（梁朝伟 饰）的铁血战斗培训，精通各种武术招式。长大后为了逃离家乡，他改名换姓展开新生活，认识了新挚友凯蒂（奥卡菲娜 饰），平静日子就这样过了十年，直到过去再度找上门……尚气必须面对自己以为摆脱了的过去，并与身为邪恶十环帮帮主的父亲对抗。"},{"id":272,"p":"/lXRSRP5QMfrr9cSiupvcGDJW1Sa.jpg","b":"/ew5FcYiRhTYNJAkxoVPMNlCOdVn.jpg","t":"蝙蝠侠：侠影之谜","r":7.7,"y":2005,"rd":"2005-06-10","hs":1.839,"d":12.356,"mt":"movie","o":"布鲁斯·韦恩（克里斯汀·贝尔 Christian Bale 饰）童年亲眼目睹了父母在高谭市街头被歹徒枪杀，韦恩充满怒火。在继承了父亲亿万家产后，韦恩开始环游世界，希望凭自己的力量复仇和打击犯罪！韦恩为了了解罪犯的心理，在亚洲他亲自体验了犯罪的感觉，最后被捕入狱。他在狱中遇到了武艺高强的杜卡，杜卡传授了韦恩高强的武艺和坚韧的意志力。韦恩很快被神秘的影忍者盟看上，忍者大师一直想邀他加入。韦恩不久发现影忍者盟对自己的家乡高谭市另有企图，他毅然回到了故乡。韦恩在自己的庄园发现了一个地下室，从此他多了一个身份—蝙蝠侠。蝙蝠侠开始了对抗笼罩在高谭市的黑暗。"},{"id":246029,"p":"/rNlGaHhIHf1U2s0MhwDOtQfMj87.jpg","b":"/wBnmxSBxaP5VrNFVsZuruERb1Cv.jpg","t":"格斗实况","r":8.3,"y":2024,"rd":"2024-04-11","hs":4.547,"d":12.269,"mt":"anime","o":"描述原本被霸凌的主角，如何与同学一同开设频道、透过「打架影片」崛起的故事。"},{"id":112202,"p":"/fjPkvyoNuPVdyLXbD2OAdWnMoqQ.jpg","b":"/6z2Pw8NO30UW25E5N5gellf7NhI.jpg","t":"斗罗大陆","r":6.4,"y":2021,"rd":"2021-02-05","hs":3.171,"d":11.97,"mt":"tv","o":"唐三自幼丧母，与父亲相依为命，因自小持家心智格外成熟细密。唐三在六岁时觉醒武魂，六岁时被送入诺丁学院修练，拜玉小刚为师，并和孤儿小舞结为兄妹。为精进魂力，玉小刚携二人进入史莱克学院，与戴沐白、奥斯卡等五个天才少年组成了史莱克七怪，七怪成名之后进入天斗皇家学院，但与学院贵族产生冲突。不意卷入大皇子雪清河与四皇子雪崩的皇权争夺。其间，唐三逐渐得知武魂殿教皇比比东竟是自己的杀母仇人，而比比东之女千仞雪假扮成雪清河，要杀掉天斗帝国国王。为了阻止武魂殿剿灭天斗帝国及上三宗的黑暗行动，唐三联手天斗帝国及各大正派宗门向武魂殿宣战。最终凭着自己的恒心和实力克服了重重困难，佑护亲人、振兴宗门、匡扶国家，成为至勇至强海神与修罗神双神。"},{"id":24,"p":"/2xpk1P7xqDI1tZeK8bkSJbOwPpP.jpg","b":"/p3WiF8qYS7Qp17YRYgrFh7gf9P9.jpg","t":"杀死比尔","r":7.971,"y":2003,"rd":"2003-10-10","hs":1.79,"d":11.83,"mt":"movie","o":"这是一部令人眼花缭乱，绝对能带给您感官刺激的动作电影。一个新娘（乌玛•瑟曼Uma Thurman饰）在自己的婚礼上遭到了暗杀，婚礼瞬间变成了一片狼籍的红色。幸运的是，新娘并没有就此消失，而是在四年后苏醒过来，并且接受了高强度的各种各样的武术训练，开始踏上了自己的复仇之路，在世界各地寻找给自己带来灾难的人。当然，她也遇到了许多阻碍。日本杀手（刘玉玲饰）就是其中之一。这场红色的复仇之路究竟伸向何处，又有多曲折呢？"},{"id":62127,"p":"/gThJ1v9h3DsJ0GfxB3OlXrKC9O6.jpg","b":"/xHCfWGlxwbtMeeOnTvxUCZRGnkk.jpg","t":"铁拳侠","r":6.522,"y":2017,"rd":"2017-03-17","hs":2.322,"d":11.618,"mt":"tv","o":"《铁拳侠》的故事灵感来自漫威同名漫画原著。漫画中的“铁拳侠”丹尼·兰德是一位受训于神秘城市“昆仑”的武学大师，他从不朽巨龙Shou-Lao身上获得神力，能够将气聚入双拳无坚不摧。具有亚裔血统的科琳·温则自幼居住在日本，习得武士的种种技能。一次行动中与兰德相识，从此成为他打击罪恶的得力帮手。  这部剧将由漫威、ABC与Netflix联合打造，具体开播时间未定。随着女主角人选公布，制作方也发布了一张概念图以示庆祝。图中的墙面上贴着的海报被撕去一半，残余的部分文字依稀可见，印着“防身武术教学班”“科琳温大师”的字样。"},{"id":49444,"p":"/nlHxaqtPc0SJgjbCxYbP5t3GQBa.jpg","b":"/7BdxZXbSkUiVeCRXKD3hi9KYeWm.jpg","t":"功夫熊猫2","r":7.042,"y":2011,"rd":"2011-05-25","hs":1.903,"d":11.075,"mt":"anime","o":"熊猫阿宝功成名就，成为名震四方的神龙大侠。平日里他随同师傅以及盖世五侠：悍娇虎 、猴王、快螳螂、俏小龙、灵鹤在和平谷修炼，生活悠哉游哉。这一日，一伙恶徒闯入山谷抢夺金属材料，在与他们交手中阿宝意外产生幻觉，由此对自己的身世感到疑惑。另一方面，恶徒的魁首白孔雀沈王爷正图谋闯入王宫，称霸全中国。新的正邪大战拉开序幕，阿宝他们面临前所未有的挑战…"},{"id":5175,"p":"/uHeeDMKrOlEAsgOwSR22kMDMfNe.jpg","b":"/vPJwn9pp5f58CqdaXU3eOSLoJkl.jpg","t":"尖峰时刻2","r":6.748,"y":2001,"rd":"2001-08-03","hs":1.44,"d":11.018,"mt":"movie","o":"李督察（成龙 饰）和从洛杉矶赶来香港度假的老搭档詹姆斯•卡特（克里斯•塔克 Chris Tucker 饰）真是一刻不得闲，因美国领事馆遭到炸弹袭击，两名工作人员身亡，李督察只得带上卡特去拜访三合会头目、也是自己父亲的昔日搭档邓力奇（尊龙 饰），邓力奇的手下胡莉（章子怡 饰）等人先后出面袭击李与卡特，不久李被美国方面禁止参与此案，而香港警局也遭到了炸弹袭击。失散的李和卡特分别来到了邓力奇的游艇，得知三合会出现了内讧，话音刚落，胡莉将邓力奇射杀在海中……暂时失去线索的二人奔赴洛杉矶，在当地大亨荣士勋家中发现了胡莉的踪迹和美国的卧底特工，原来邓、胡等人卷入了一场巨额假钞案，李与卡特决定拿回胡莉手中的印版……"},{"id":42953,"p":"/5b8PKLQRSZTPa2nEGVx2LqGCvti.jpg","b":"/piMD16N6ZU7Or2Ozl3fUjykad3C.jpg","t":"记忆女神的女儿们","r":6.6,"y":2008,"rd":"2008-02-03","hs":1.716,"d":10.818,"mt":"anime","o":"麻生祗燐（能登麻美子 配音）有着沉稳冷漠的外表，她和助理咪咪（钉宫理惠 配音）经营着一家名叫“麻生祗咨询”的事务所。由于食下了“时非果实”，燐的外表维持了30岁的模样，却有着不会终结的生命。一日，她与名叫前埜光辉（桧山修之 配音）的男子相遇，并答应和他一起寻找他的真实记忆，青山制药狭山研究所遂即浮出水面。在调查的过程中，一名名叫罗拉（大原沙耶香 配音）的红发女子突然袭击了燐，在刺杀失败后依然穷追不舍。同时，神秘的白发少年艾伊柏斯（石田彰 配音），所长山之边沙耶罗（田中理惠 配音）一一出现在了燐的身边，而接连出现的死亡事件也让她有着不好的预感。在希腊传说里，命运之神诞下了七个女儿，而此时此刻，命运之神的女儿们能否逃脱属于她们的命运呢。"},{"id":140300,"p":"/1lIojkLuYEqX1QjhnKvqapGHNLQ.jpg","b":"/uT5G4fA7jKxlJNfwYPMm353f5AI.jpg","t":"功夫熊猫3","r":6.914,"y":2016,"rd":"2016-01-23","hs":2.229,"d":10.676,"mt":"anime","o":"当熊猫阿宝为成为真正的神龙大侠做准备的时候，他的生父——熊猫李山突然到访。与此同时，拥有神秘力量的反派天煞登场，妄图制服 所有高手，统治武林。相传在与世隔绝的熊猫村有着对抗天煞的力量，为了拯救苍生，阿宝与父亲踏上了归途，而阿宝的好伙伴悍娇虎、金猴、灵蛇、螳螂则一同拖延天煞，阿宝不仅肩负着成为真正的熊猫大侠的使命，还要让村民美美等新伙伴练就新功夫，继承乌龟大师的遗志，共同抵挡天煞。"},{"id":2046,"p":"/Dl3KIxWlSEvnXogNHxdXA4pbAk.jpg","b":"/4eufRkflTkrmmONcswo02A4S6en.jpg","t":"双面女间谍","r":6.756,"y":2001,"rd":"2001-09-30","hs":1.443,"d":10.605,"mt":"tv","o":"表面上，雪莉是一名普通的大学研究生，实际上，她已为名为SD6的秘密情报组织工作多年。在同男友结婚之际，雪莉决定向其公开自己的真实身份，没想到男友却因此被组织的安全人员暗杀。愤怒中，雪莉选择了“罢工”，之后亦遭到了抹杀。  危机之中，雪莉知道了自己的父亲杰克也是和自己一样的秘密特工，并且，在背后扶持SD6的并非国家组织，而是拥有强大武力的反动分子。于私于公，雪莉和SD6都有着不共戴天之仇，她回到了SD6，但此时，雪莉的身份已升级成了为CIA工作的双重间谍，在危险和考验之中，雪莉的任务只有一个，那就是彻底铲除SD6。"},{"id":86752,"p":"/nhWgmdLveoJNw1GZBkb62aIzyNr.jpg","b":"/f0rWmWBn7lxDkx58ZdMZoYtcO1E.jpg","t":"五行刺客","r":6.8,"y":2019,"rd":"2019-08-08","hs":2.61,"d":10.474,"mt":"tv","o":"　　故事讲述了当代旧金山唐人街的年轻厨师金凯（伊科·乌艾斯饰）卷入三合会对致命的古老中国神秘力量“五行”的追逐。阿凯无意间拥有了神秘力量，被迫成为了五行刺客，他必须利用自己高超的武功，从五个想要毁灭世界的现代罪犯手中夺回超能力。"},{"id":5174,"p":"/9xTiZXqf4MsRyXsBiJVK95JVrUL.jpg","b":"/ozsLB1HRCN6ZAmJN89pWtoiAwnb.jpg","t":"尖峰时刻3","r":6.481,"y":2007,"rd":"2007-08-08","hs":1.537,"d":9.96,"mt":"movie","o":"严肃机警的李探长（成龙 饰）和贫嘴的警探James Carter (Chris Tucker饰)，在成功完成两次的跨国任务之后，这次又迎来了更加艰巨的任务。调查“三和会”犯罪证据的韩领事被人暗杀，深感自责的李警官疯狂追击杀手，却被贬职当交警的James Carter帮了一个倒忙，理所当然，他们二日的奇特组合又开始。一方面，按照韩领事的线索，他们到了巴黎——这个“三和会”千方百计隐藏的心脏地带，克服重重困难，探索真相；另一方面，他们还要保护韩领事长大成人的女儿苏阳（张静初），而杀手，却是李探长小时候在孤儿院的好兄弟Kenji（Hiroyuki Sanada 饰）。重重危机之下，二人如何应对？尖峰时刻，李探长的中国功夫将扭转乾坤。"}]