[{"id":49517,"p":"/5ep9pP05lphChmOn5HHh18n9PRr.jpg","b":"/6ZwscHN0bSIueTVTo6mlTGUUP90.jpg","t":"锅匠，裁缝，士兵，间谍","r":6.619,"y":2011,"rd":"2011-09-16","hs":1.168,"d":3.938,"mt":"movie","o":"　　冷战时，全球两大特工组织——俄罗斯“中心”与英国“圆场”明争暗斗。特工遇害，令英国军机大臣极为震怒，责成“圆场”挖出“地鼠”。怀疑对象共有5人，即圆场上任“老总”命名的锅匠，裁缝，士兵，穷人，乞丐。其中，金盆洗手的“乞丐”乔治·史迈利本来有重大嫌疑。某日，行动组-剥头皮组头目的彼得·吉勒姆与英国内阁办公室谍报总监拉康排出了史迈利的嫌疑，令其重新出山，负责挖出“地鼠”。于是，史迈利开始分别走访故人，调查“圆场”老大阿勒莱恩，裁缝-比尔·海顿，士兵-掌管东欧事务的资深间谍罗埃·布兰德，穷人-后勤部门点路灯组组长托比·伊斯特哈斯。一时间，圆场疑云密布，人人自危，究竟谁才是“地鼠”……"},{"id":184314,"p":"/4f5iUWSM1JjihjeFGQXv0FEL7LV.jpg","b":"/6NQqojkmxGe3sxs9bNx6Mi9BuOd.jpg","t":"花容月貌","r":6.497,"y":2013,"rd":"2013-08-21","hs":1.245,"d":3.905,"mt":"movie","o":"伊莎贝尔（玛丽恩·瓦斯 Marine Vacth 饰）是一名17岁的妙龄女孩，拥有着靓丽容貌和美好肉体的她对“性”有着一番独特的见解。一次偶然中，伊莎贝尔遇见了一位游客，就这样，她寥寥草草地献出了自己的处女之身，之后，伊莎贝尔在探索“性”的道路上一路走远。  　　在网络上出售自己的性感照片、利用肉体换取金钱，在做着这些勾当的同时，伊莎贝尔依旧是同学和家人眼中的纯洁少女。一位老年嫖客的出现逐渐改变了伊莎贝尔，她不禁想要在年长的他的身上寻找亲情的依赖，不幸的是，在一次交易中，老年嫖客突发心脏病死亡，警察很快就找到了伊莎贝尔家，她所作的一切都在此时被公之于众。"},{"id":5528,"p":"/yHMNLZAlH9q7sz9A5vcgYby9IGW.jpg","b":"/eWYrrdCKd4bjOKB9DB0HtRUhI1o.jpg","t":"放牛班的春天","r":7.728,"y":2004,"rd":"2004-03-17","hs":1.076,"d":3.898,"mt":"movie","o":"1949年的法国乡村，音乐家克莱门特（杰勒德·尊诺 饰）到了一间外号叫“塘低”的男子寄宿学校当助理教师。学校里的学生大部分都是难缠的问题儿童，体罚在这里司空见惯，学校的校长（弗朗西斯·贝尔兰德 饰）只顾自己的前途，残暴高压。性格沉静的克莱门特尝试用自己的方法改善这种状况，他重新创作音乐作品，组织合唱团，决定用音乐的方法来打开学生们封闭的心灵。然而，事情并不顺利，克莱门特发现学生皮埃尔·莫安琦（尚·巴堤·莫里耶 饰）拥有非同一般的音乐天赋，但是单亲家庭长大的他，性格异常敏感孤僻，怎样释放皮埃尔的音乐才能，让克莱门特头痛不已；同时，他与皮埃尔母亲的感情也渐渐微妙起来。"},{"id":9322,"p":"/tz5CVupfAfqoDun0FI9qnW2k75R.jpg","b":"/rk56vslwBXUCcNlQ74s6gmpJqxa.jpg","t":"女囚尼基塔","r":7.093,"y":1990,"rd":"1990-02-21","hs":0.797,"d":3.872,"mt":"movie","o":"尼基塔与一群朋友抢劫一家商店的药品，商店的主人与她的朋友都在这次的事件中身亡，尼基塔则是因为杀了一位警察而被送入狱。此时来了一个神秘的政府组织，选上了妮琪塔，并训练她成为特务杀手，在经过数年的特务训练之后，妮琪塔以一个平凡的护士身份回到现实的生活中，在此时她爱上了一个男人，他们的关系在妮琪塔接到一个特务命令时，面临了紧张的局面..."},{"id":31011,"p":"/zGfJodx7D1xqyNv1fnaeWOTAmf2.jpg","b":"/y9zcjxEilWr44c4vJbEaLTgE0Uw.jpg","t":"无姓之人","r":7.81,"y":2009,"rd":"2009-11-06","hs":1.241,"d":3.857,"mt":"movie","o":"　　在2092年的未来，火星已成了地球人热衷的度假胜地。118岁高龄的尼莫·诺巴蒂（杰瑞德·莱托 Jared Leto 饰）是最后一位仍会死亡的自然人。记忆混乱的他在一次次的催眠及采访之中不断回忆自己的童年，却在每个人生分岔点都衍生出完全不同的人生。在这些不同的版本中，有母亲（娜塔莎·雷托 Natasha Little 饰）和父亲（瑞斯·伊凡斯 Rhys Ifans 饰）离婚后再婚而变成了尼莫“妹妹”的安娜（黛安·克鲁格 Diane Kruger 饰），有身患抑郁症婚后情绪不稳的埃莉斯（萨拉·波莉 Sarah Polley 饰），还有与他育有三名子女的亚洲女孩吉恩（范林丹 Linh Dan Pham 饰）。交织在宇宙大爆炸理论、超弦理论和时间特性的解释中，尼莫的人生真相究竟为何呢？\r 　　本片获2009年威尼斯电影节金狮奖提名，并获虚构类最佳传记电影奖和Golden Osella最佳技术贡献奖。"},{"id":1075175,"p":"/9ftbIx9jCVyYiKyMx8qtJvBUNaC.jpg","b":"/fYtmRIFFIyronSAYTmmlzdPIZaz.jpg","t":"如何做爱","r":6.221,"y":2023,"rd":"2023-11-02","hs":2.333,"d":3.857,"mt":"movie","o":"三个十几岁的女孩在春假期间前往地中海海滨度假胜地，沉浸在小小的聚会中。"},{"id":803700,"p":"/oNvgD78vytbb3NLltMD9Mn63J0z.jpg","b":"/xmqxG859eJbe2bJpSonJY6UazGr.jpg","t":"八座山","r":7.627,"y":2022,"rd":"2022-12-21","hs":2.215,"d":3.843,"mt":"movie","o":"八座山讲述了一段友情的故事。孩子成长为男人，他们在这一过程中试图不重复父亲的命运，但他们选择的人生道路却最终把他们带回了各自的家园。彼得罗是一个城里的孩子，而布鲁诺则是一座被遗忘的山中小村的最后一个孩子。随着时光的流逝，布鲁诺依然忠于大山，而彼得罗则回来又离开。各自的经历都让他们品尝到爱与失去，带他们回忆各自的起源，看命运的画卷徐徐展开。彼得罗和布鲁诺也最终发现了永恒友谊的真谛。"},{"id":8005,"p":"/woexOLEkUlYsPLLuZRK6LjZaF38.jpg","b":"/oBH78CYbbznynvRRLRy6XyGXky4.jpg","t":"罗宾汉也疯狂","r":6.602,"y":1993,"rd":"1993-07-28","hs":0.792,"d":3.841,"mt":"movie","o":"还记得当年凯文柯斯纳在「罗宾汉侠盗王子」中英俊潇洒的扮相吗？本片将带给观众一位同样潇洒，却更\"稍傻\"的另类侠盗罗宾汉。由身兼编、导、演、作曲等多项才艺的影坛鬼才梅尔布鲁克斯（「 吸血鬼也疯狂 」、「 闪亮的马鞍」）再次发挥他颠覆电影名作的高深功力，将这出脍炙人口的经典英雄传奇，变成一部会让人笑到肚子痛的爆笑歌舞剧。盖瑞艾文斯（「森林王子」）饰演主角罗宾汉，率领受压迫的民众反抗课徵暴税的邪恶诺丁罕郡郡长（罗杰里斯），及妄想篡位的约翰王子（理查路易斯），加上终日盼望摆脱贞操带的玛莉安小姐（艾美雅丝贝克，「 摩登大圣」）、爱喝酒的犹太教士塔克曼（导演梅尔布鲁克斯亲自粉墨登场）、和诺丁罕郡长的半调子灵媒兼奶妈（崔茜邬曼），绝对会让观众对这个耳熟能详的侠盗传奇有一番全新的见解。"},{"id":10995,"p":"/e1bnugNnxFe8YFSzoSBzqSrjniD.jpg","b":"/dbztdWPy75hmCQeTylDLSM2smsi.jpg","t":"情人","r":7,"y":1992,"rd":"1992-01-22","hs":0.808,"d":3.823,"mt":"movie","o":"1929年的越南是法国殖民地，简是一个15岁的法国少女，在西贡女子寄宿学校读书。每逢假期简便回家，母亲办了一所很小的学校，收入甚少。简有两个哥哥，大哥比尔吸毒成瘾且横行霸道，二哥保罗生性懦弱，常受大哥的欺负。一天简一如往常一样告别母亲乘上渡船回学校，在船上遇到一个坐黑色大轿车的阔少爷东尼。东尼是华侨富翁的独生子，东尼喜欢这名白人少女便去搭讪，两人便搭上了。简在寄宿学校里知道有的女生在外卖淫，她也想找个有钱人试试，因此很主动与东尼交谈。上岸后两人逛了西贡，还一起上馆子吃中国饭菜，东尼并用汽车送她回学校。第二天刚放学，黑色汽车就等在校门口了。  简和东尼很快就坠入爱河。东尼把简带到他的公馆，这是中国富人们常用来金屋藏娇的地方。他俩在这里幽会、洗澡、玩耍。有时晚上也不回学校，校方只好通知她的母亲，然而……"},{"id":1887,"p":"/cGiqOwXguegR7jKJiflEStq7PUs.jpg","b":"/9hxBNoRjEDZGjyR1JpmmtxJWmVU.jpg","t":"绝代艳后","r":6.697,"y":2006,"rd":"2006-05-24","hs":1.011,"d":3.815,"mt":"movie","o":"这部电影讲述了一位法兰西王后的一生，讲述了那个年代，法国大革命前贵族们奢华迷乱的生活。奥地利公主玛丽（克尔斯滕·邓斯特 Kirsten Dunst饰）非常聪明，生性活泼，14岁的时候，在一场政治婚姻中，从奥地利公主变成法国的太子妃。由于某些原因，王子对玛丽非常的纵容，婚后，玛丽一直过着极其奢华的生活，同样，玛丽也一直无法与内心的寂寞彻底脱离。这部电影将给我们带来关于18世纪法国宫廷和社会的各种震撼，匪夷所思的奢侈，欲望交织的爱情，以及最后法国人民的怒吼。"},{"id":959092,"p":"/asUBBPvil6L6A2uXpwdKmA7f21r.jpg","b":"/dSbHiA9m62FhQxiSZoJmhzKlmZD.jpg","t":"极拳攻缉","r":6.711,"y":2023,"rd":"2023-06-28","hs":2.37,"d":3.807,"mt":"movie","o":"萨姆是一位阿尔及利亚裔的法国人，他刚从法国监狱获释，通过缓刑计划找到了一份建筑工地的工作。然而，他很快就再次与一群要求他运输毒品的罪犯们纠缠在一起。当他表示拒绝后，他们对他进行攻击并威胁他。为了远离纷扰，萨姆逃到了泰国，开始了新的生活。在那里，他遇到了一位名叫米娅的法泰混血女子，两人相爱并一起领养了一个名叫达拉的小女孩。他们梦想是在海滩上开一家餐厅，为了实现这个梦想，萨姆开始参加泰拳比赛来赚取启动资金。然而悲剧再次上演，当地的一个罪犯那荣，想指使萨姆去机场走私毒品，以此换取他想要的海滨地产。萨姆拒绝后，那荣的手下杀死了米娅并绑架了达拉。在误以为达拉也已经死去的情况下，悲痛欲绝的萨姆决定为家人的死进行复仇。在他的朋友和导师汉萨的帮助下，萨姆追踪并杀死了包括那荣在内的所有责任人。在最后的对决中，萨姆得知达拉其实还活着，并已经回到了他们生活的村庄。萨姆回到村庄后，发现达拉安然无恙。他的朋友颂巴，因嫉妒而背叛了萨姆，最后也选择了自杀来谢罪。萨姆带着达拉离开了村庄，他决心从此远离暴力和罪恶，开始和他的女儿达拉的新生活。"},{"id":948276,"p":"/uYQ5yhL5z21n5Nox0G6ITN4YqUX.jpg","b":"/707thQazLJiYLBhCrZlRoV05NNL.jpg","t":"罪证子弹2","r":6.533,"y":2022,"rd":"2022-11-10","hs":2.093,"d":3.793,"mt":"movie","o":"沙拉斯去世后，利诺（奥尔本·勒努瓦饰）和朱莉娅（施特菲·塞尔马饰）接管他的工作并成立了新的缉毒行动队。利诺一心想找到杀害他兄弟和导师的凶手，谁都别想挡他的道。"},{"id":975773,"p":"/uGj1AoiQrVGzX5f6o9Hfcj7ZOtY.jpg","b":"/sp99ZzKz6Zv7nX95XDJmhNA4LVI.jpg","t":"邪恶信件","r":6.944,"y":2024,"rd":"2024-02-23","hs":2.732,"d":3.767,"mt":"movie","o":"讲述了1920年代英国海滨小镇的一桩荒诞新闻，当地伊迪丝·斯旺和爱尔兰移民罗斯是邻居，当伊迪丝和其他居民开始收到匿名信件时，罗斯被认为是始作俑者。然而，当以警官格拉迪斯·莫斯为首的镇上妇女们开始自行调查这起事件时，她们注意到事情有些不对劲，罗斯可能根本不是罪魁祸首。"},{"id":852046,"p":"/zUP3kAMLJeCLI0pj0OpmLs3JENJ.jpg","b":"/gV31rejG3kVpwH5T7HG8G99eLy.jpg","t":"雅典娜","r":6.613,"y":2022,"rd":"2022-09-09","hs":2.069,"d":3.738,"mt":"movie","o":"一名男孩惨遭杀害，这不仅引发了雅典娜社区的全面战争，还让受害者的哥哥们陷入了冲突的核心。"},{"id":706503,"p":"/nrJg7CB2FW35qXgGY0spq6EqDjD.jpg","b":"/t4mzypFVjY6toyBXAmfrIaWcUXa.jpg","t":"罪证子弹","r":6.603,"y":2020,"rd":"2020-06-19","hs":1.743,"d":3.731,"mt":"movie","o":"利诺是一位天才机械师，擅长建造冲压汽车，之后因为盗窃犯错被捕。缉毒特别执法部门的主管发掘了他，并向他提出了一项可以逃避牢狱之灾的交易。九个月后，利诺证明了自己的价值。但由于被冤枉成谋杀犯，别无选择的他必须找到证明自己清白的唯一证据 — 在失踪汽车里藏着的那枚杀人的子弹。"},{"id":6312,"p":"/d7TXucKJ9MkLSNmVMDONv1Eu0V8.jpg","b":"/9C6DUuw0jtrZBTEKnVigXoKoBQw.jpg","t":"狼族盟约","r":6.719,"y":2001,"rd":"2001-01-31","hs":0.905,"d":3.728,"mt":"movie","o":"　　1766年法国在美洲的属地出现了一只怪兽，专门攻击妇女、孩童，当地弥漫著一股恐怖的气息。法国国王路易五派了逢萨克骑士去调查，他在当地得到一位印地安人曼尼的帮助，两人建立了如兄弟般的情谊......电影结合了恐怖、浪漫、传统的气息，导演克里斯多福康斯成功的以六零年代的电影传统、加上现代的手法来呈现。康斯不仅以意大利电影史诗的手法来描述这个法国故事，使它充满气势、张力，更以吴宇森的功夫影像来让观众感受打斗动作的临场感。将这个流传于18世纪的故事以21世纪的电影手法表现。"},{"id":10027,"p":"/bj5zVDfTfTir16Rq95HOzXZ6kPI.jpg","b":"/z8ejhyO0hVXk4KVo1bi4HMFP3FS.jpg","t":"狼犬丹尼","r":6.935,"y":2005,"rd":"2005-02-02","hs":0.997,"d":3.702,"mt":"movie","o":"高利贷商人巴特（Bob Hoskins 饰）在丹尼（李连杰 饰）四岁时将他收留，从此用训练猛兽的方式让丹尼成为自己忠实的“狼犬”。巴特日常的工作是带领自己的手下与丹尼四处收账，如有任何人胆敢暴力反抗，巴特就放开丹尼颈上的项圈——那是进攻的信号，让后者用蛮横凶残的招式击溃对方。每次任务结束，丹尼都被送回阴暗的地下铁笼。  某次打斗中，丹尼偶遇盲调音师山姆（Morgan Freeman 饰），并为钢琴所深深吸引以致忘记了巴特的任务。盛怒的巴特将丹尼送上以死亡为终结的地下拳场，赚取了更多的利润，在离开拳场的路上巴特一伙遭仇家埋伏，丹尼幸免于难，被山姆一家收留。在山姆家里丹尼体味到缺失的亲情，逐渐找回了自身的人性一面，并开始学习弹奏钢琴。巴特等人经过治疗后痊愈，再次将丹尼拉回到拳场，然而丹尼已不再愿意杀人，无意中又发现了当年自己母亲遇害的真相，丹尼与巴特一伙的决战在所难免……"},{"id":451945,"p":"/7mdxe4MfqBdKGeKZAZYELJmCKVT.jpg","b":"/1pyUrlbTVCkGkcu7LsGMqxuCtkP.jpg","t":"每分钟120击","r":7.71,"y":2017,"rd":"2017-08-23","hs":1.565,"d":3.701,"mt":"movie","o":"上世纪90年代，艾滋风暴席卷资本主义世界。年轻人不满制药公司垄断科研成果，他们组建了激进组织Act Up，轰轰烈烈的走上街头对抗社会冷漠。两个年轻同志一起投身抗艾事业，却最终因为理念冲突而分道扬镳..."},{"id":393519,"p":"/bYTLEzeNoJPMeWLBTlKyiR60HDO.jpg","b":"/46GikxYW84dRh71sWVY0eRQiHLX.jpg","t":"生吃","r":7.047,"y":2016,"rd":"2016-11-11","hs":1.424,"d":3.697,"mt":"movie","o":"贾斯汀生长在一个素食主义家庭之中，严格遵守着饮食上的戒律，从未尝过荤腥。贾斯汀进入了一间兽医学校就读，作为校园里的“菜鸟”，她受到了来自老生们的无情的压榨和排挤，森严的等级制度让贾斯汀倍感压抑，而她和亦在这里就读的姐姐埃里克西亚之间的关系也十分紧张。没有了父母的管制，贾斯汀决定尝一尝肉的滋味，然而随着时间的推移，她渐渐发现熟肉已经无法再满足她，她的内心里滋生出了对生肉和鲜血的渴望。这日益强烈的渴望折磨着贾斯汀，而埃里克西亚对于妹妹的异样竟然毫无意外。一场意外中，埃里克西亚的手指被剪刀剪下，面对着眼前的断指，贾斯汀再也无法压抑内心的欲望。"},{"id":22972,"p":"/aNecBs9lSbEGwWL6xXwWuZ7NwDk.jpg","b":"/3EE9h3xYxIastf5xVLbezH3eGps.jpg","t":"绿区","r":6.483,"y":2010,"rd":"2010-03-11","hs":1.078,"d":3.642,"mt":"movie","o":"　　2003年，伊拉克战争爆发。萨达姆政府受到重创，大规模杀伤性武器（WMD）成为美国出兵伊拉克的有力借口。罗伊·米勒所率领的小分队奉命在伊拉克境内寻找WMD，然而无数次的搜寻皆无所获，这令米勒对线报的来源心生疑惑。某次行动中，他遇到当地的独腿男子法哈迪，从对方口中米勒得知一众伊拉克关键人物正在某地集会，行动中意外发现扑克牌通缉令上的艾尔·拉威也在其中，而艾尔·拉威似乎和美国政府有着错综复杂的关系。米勒不顾劝阻展开独立调查，发现所谓的WMD不过是包藏了无数丑恶真相的谎言而已……"},{"id":553,"p":"/byeyQP2jx7xsHgURzXCPf7UIjNH.jpg","b":"/r3xsFBD1VTUusk393bBc7SsDUJe.jpg","t":"狗镇","r":7.771,"y":2003,"rd":"2003-05-21","hs":1.02,"d":3.627,"mt":"movie","o":"封闭守旧的美国小镇闯进了一个神秘女子格蕾斯（妮可•基德曼 Nicole Kidman 饰）。她美丽善良，正在逃避歹徒追杀。镇中的作家汤姆力劝村民留下这个女子，让她暂时在镇里避过难关。然而条件就是格蕾丝要干各种农活来偿还。人们同意了，不久后却发现格蕾丝是一个通缉中的逃犯。大家要把格蕾丝赶走，最后答应，如果她更卖力的干活，才可以在这里逗留。\r 格蕾丝日以继夜的劳作，终难逃过不幸的事情发生。一个镇民在警察搜捕后，强暴了格蕾丝。龌龊的事情拉开了序幕：人们开始随意的污辱她，甚至连汤姆，也揭开了善良的面具，格蕾斯沦为镇上的一条狗，干活，受罪，善良的心也有了渐渐的改变。镇上的人怎么也想不到，这个女子的神秘身世，让此刻的污辱成为了他日的灭顶之灾。"},{"id":57243,"p":"/nUK7agD0yWKazORr9aYQBnuCEp6.jpg","b":"/4yXwLVlpzVWMkVZuYxhLXC2luo6.jpg","t":"六楼的女人","r":6.805,"y":2011,"rd":"2011-02-16","hs":1.154,"d":3.617,"mt":"movie","o":"　　对于依旧单身的茹贝尔先生（法布莱斯·鲁奇尼 Fabrice Luchini 饰）来说，他古板的个性和所从事的那份股票经纪人的无趣职业十分的相配，与此相反的是，这样的他居然爱上了和自己完全不在同一个生活圈的女佣玛利亚（娜塔丽娅·沃拜克 Natalia Verbeke 饰）。  　　通过玛利亚，茹贝尔认识了许多和玛利亚一样的，生活在社会底层却依旧对生活充满了希望与热情的女人们，她们的积极乐观不仅感动了茹贝尔，也撼动了他观念中坚守多年的种种繁文缛节。而当爱情最初的热度退却之后，诸多的问题渐渐显现。爱情的力量究竟能不能改变一个人，而这样一段发生在两个性格相去甚远的成年人之间的感情又能否得到众人的祝福呢？"},{"id":575428,"p":"/iwdV11qtHaKzk86L0h23aqgOxfs.jpg","b":"/h9xzx7FteH3kFcED51qYjeHHUHD.jpg","t":"南方车站的聚会","r":6.644,"y":2019,"rd":"2019-12-06","hs":1.62,"d":3.596,"mt":"movie","o":"南方某城市，重案队长刘队（廖凡 饰）重金悬赏在逃罪犯周泽农（胡歌 饰）。陪泳女刘爱爱（桂纶镁 饰） 、周泽农曾经的好友华华（奇道 饰）、五年未见的妻子杨淑俊（万茜 饰），各色人等各怀心事，相继被卷入这场罪与罚的追击旋涡。冒险与爱情，人性与救赎，这场特别的“聚会”该如何收场？善恶有道一念之间。"},{"id":111190,"p":"/hIQqIeG7Ude0QRUFntdLtsAUEBB.jpg","b":"/6Oxd8dZr7IxdCPwibq0bj3Z9wpQ.jpg","t":"忘年恋曲","r":6.1,"y":2013,"rd":"2013-04-03","hs":1.166,"d":3.585,"mt":"movie","o":"影片讲述了娜奥米·沃茨与罗宾·怀特饰演的两个母亲分别与对方的儿子产生了忘年恋情。"},{"id":2140,"p":"/nkQmgBzvSLZNE2p1EGuiNRSIYXg.jpg","b":"/9S0BHQuZAyNMG0GpHAMSIbF38au.jpg","t":"龙之吻","r":6.885,"y":2001,"rd":"2001-07-06","hs":0.897,"d":3.565,"mt":"movie","o":"　　中国特工刘剑（李连杰）受命前往巴黎帮助警察局侦破当地毒品走私集团。由于任务极度敏感，上级并没有告知刘剑具体的任务细节。他到达巴黎后，去见了合作的警察局高级侦探理查德（切基·卡尤 Tchéky Karyo 饰）。刘剑头一次与理查德面对面，就亲眼目睹他将一名嫌犯殴打致死。他实际上是贩毒集团成员，预谋杀害并诬陷刘剑。身手矫健、机智过人的刘剑只身击退了几十名理查德的打手的追击，成功脱身，并结识了美国人洁西卡（布里吉特·芳达 Bridget Fonda 饰）。洁西卡的女儿被理查德挟持，自己也因为吸毒受到理查德的胁迫，成为妓女。因理查德的诬陷，刘剑被指控犯有谋杀罪。他与洁西卡为情势所迫，不得不联手共同对付阴险狡诈的对手......"},{"id":9801,"p":"/mfApRu0VrYAnH9wAVYIz2JUmxrY.jpg","b":"/hNE0LvMfeiX6vS95VcLo9AUA6PR.jpg","t":"BJ单身日记2：理性边缘","r":6.23,"y":2004,"rd":"2004-11-10","hs":0.884,"d":3.536,"mt":"movie","o":"　　布里奇特•琼斯（蕾妮•齐维格 饰）自从与律师马克•达西（科林•菲尔斯 饰）坠入爱河后，心想着与男友终成眷属的布里奇特又遇到了麻烦。她开始怀疑自己的生活与马克的爱情，她不知道当激情过后会留下什么。当她极力想知道答案的时候，达西美丽温柔的新助手丽贝卡（杰辛达•巴莱特 饰）使她觉得自己的情敌出现了，令布里奇特醋意大发。\r 　　在与男友马克冷战之时，前男友丹尼尔也来到了她所在的电视台，更要跟布里奇特一起到外国录影。布里奇特以为丹尼尔真的悔过想回到自己的身边，谁知丹尼尔仍旧死性不改。布里奇特急急与朋友回国，谁料在机场被捕……"},{"id":16,"p":"/8N78IjsWRzPtx7qvsQSO0nJyPUK.jpg","b":"/uBxuQLYMArjzSNCyPk9icn7if7s.jpg","t":"黑暗中的舞者","r":7.872,"y":2000,"rd":"2000-09-01","hs":0.95,"d":3.533,"mt":"movie","o":"在美国某个乡村工厂做工的捷克移民塞尔玛（比约克）天性善良，因患有先天性疾病，她的视线正日趋模糊。为了不让遗传了该病的儿子也将宿命继承，塞尔玛每日做工都很辛苦，不知情的好友兼同事林达（凯萨琳•丹妮芙）因心疼而好言相劝时，她总是报一微笑，因为她还有另一个纯粹属于音乐的世界，其间的美好与安静，足以抵挡现实的心酸与艰难。  　　令她欣慰的是，在眼睛要彻底变瞎之前，基本筹齐了儿子手术所需的费用，然而就在此时，意外发生，她的命运被加速推向复杂悲惨的境地。"},{"id":18032,"p":"/1ZdwKhauiCgIxulUme63JjejpTS.jpg","b":"/wdpebYdOMtUJpfYZsUei07wOfuB.jpg","t":"月亮坪的秘密","r":6.5,"y":2009,"rd":"2009-02-06","hs":1.057,"d":3.51,"mt":"movie","o":"玛利亚（达科塔·布鲁·理查兹 Dakota Blue Richards 饰）的父亲身负重债，逝世后只留给了她一本厚厚的古书《月亮坪的历史》，里面记载着月亮公主与白马的童话。十三岁的玛利亚变成了孤儿，来到月亮坪庄园投靠叔叔本杰明（艾恩·格拉法德 Ioan Gruffudd 饰）。然而入住古堡不久，玛利亚就发现怪事接踵而至：她的东西总是被到处乱放，屋里的钢琴会自动演奏，夜里甚至有一匹白马的影子在屋外晃荡……然而对于这些疑问叔叔却只字不肯透露，玛利亚只好偷偷翻阅那本被叔叔藏起来了的古书，终于得知了月亮坪上一段久远的神秘往事与仇怨，原来整个山谷已被月亮公主的诅咒笼罩百年，唯有等待一位拥有纯真心灵的解咒人出现……  　　本片改编自英国儿童文学作家伊丽莎白·古吉的经典小说《古堡里的月亮公主》。"},{"id":112205,"p":"/ww0nrH0T5tfbIAbtFYEgJRc42wR.jpg","b":"/mt4cfjeFHNKda7KDSvvJlG50swc.jpg","t":"别惹我","r":6.362,"y":2013,"rd":"2013-09-13","hs":1.143,"d":3.5,"mt":"movie","o":"法国一个宁静的小镇，某个夜晚搬来了布莱克一家：男主人弗莱德、妻子麦姬以及他们的儿女瓦伦和贝尔。他们看似与其他的美国人没什么两样，然而一系列出格的举止却不得不让人对他们刮目相看。原来弗莱德的真实身份是历史悠久的黑手党家族曼佐尼的一员，为躲避追杀他在FBI探员罗伯特·斯坦菲尔德的安排下多次搬家。 看似惬意舒适的隐居生活危机四伏，背负着背叛家族罪名的弗莱德终将迎来夺命杀手的拜访……"},{"id":95610,"p":"/mWUq52hDuvcfDjJF2lkZTYCMIQt.jpg","b":"/hTReEn9kCeZLxgQmC46hQszLKSq.jpg","t":"BJ单身日记3：好孕来袭","r":6.4,"y":2016,"rd":"2016-09-14","hs":1.292,"d":3.485,"mt":"movie","o":"布里切特·琼斯（蕾妮·泽尔维格 Renée Zellweger 饰）偶然邂逅了帅气的亿万富翁杰克（帕特里克·德姆西 Patrick Dempsey 饰），同时，与她有着复杂情史的达西先生（柯林·费尔斯 Colin Firth 饰）也重新回她的身边。两个完美男人同时闯入布里切特的生活，并且给她带来了一个巨大的“惊喜”，让她深陷甜蜜的烦恼之中。而布里切特的真命天子究竟是谁呢？"}]