[{"id":769,"p":"/o3tPJhTFVTPWGBpTpVZ4agqgmTJ.jpg","b":"/7TF4p86ZafnxFuNqWdhpHXFO244.jpg","t":"好家伙","r":8.5,"y":1990,"rd":"1990-09-12","hs":1.608,"d":13.689,"mt":"movie","o":"亨利•希尔 从小不学无术，跟着老大保利，靠收取保护费、走私、抢劫，他娶了美丽的妻子凯伦，有可爱的女儿，迷人的情妇，名车豪宅，生活优渥。吉米•康维 和汤米 是亨利的好朋友，三人一起经历和很多事情：杀死羞辱汤米的意大利黑手党头领比利•贝兹；策划德航劫案，并干掉同伙，私吞赃款；甚至背着老大保利贩毒。当然，他们的生活，除了享受金钱带来的权势之外，更多的，是朝不保夕的动荡：汤米因为比利•贝兹的死，被人枪杀；亨利自己因为贩毒被警方逮捕，其他人也受到牵连。凯伦想尽办法将亨利保释出来，此时他们已经一无所有，被人孤立，危机四伏。他们要想尽办法活下去，无论以怎样的方式，付出怎样的代价……"},{"id":114,"p":"/tLF2oZ5UkOcmXSkGryNBwGiDjpS.jpg","b":"/sGEqHTylawwS6hwKultk1mKUjdB.jpg","t":"风月俏佳人","r":7.463,"y":1990,"rd":"1990-03-23","hs":1.322,"d":11.178,"mt":"movie","o":"爱德华·刘易斯是个身家百万的企业巨头，也是个潇洒迷人的青年男子。但是麻烦的是他总是搞不好和女人的关系，最近，他与女友的关系又破裂了。 爱德华到洛杉矶出差。一天夜里，他向他的朋友——律师菲利普借了一辆高级轿车想出去解闷，却不知不觉将车开到了红灯区。在一条林荫道上，迷失方向的爱德华只好向一位年轻漂亮的妓女维维安问路。维维安的美丽活泼吸引了爱德华。在付出一笔小费之后，维维安答应送他回旅馆。当回到套间里时，爱德华已经不想让维维安离开了。于是他又继续“雇”了她一夜。爱德华发现自己喜欢上了维维安，但又碍于面子不能出口。菲利普出了个主意，花3000元雇她一周作为出席交际活动的女伴。维维安接受了爱德华的要求。当她装扮停当赶到时，看上去俨然是一位贵妇人。在用餐时，维维安对年轻的戴维发生了兴趣；而在马球比赛时，两人又热切交谈。这引起了爱德华的醋意大发。回到旅馆后，维维安发现自己已爱上了爱德华，两人谁也不能离开对方了。一周很快过去，爱德华想要出钱把她安置在纽约一所公寓里，维维安干脆地拒绝了。维维安离开了爱德华回到自己的公寓，她决定去上学，开始重新做人。正当她准备出门时，爱德华的汽车已停到了门外……"},{"id":242,"p":"/p72l3ooMr3FWACrVxMJ1nXqWYr6.jpg","b":"/zNnjHLDtV8Ti3aworltaeaLMov4.jpg","t":"教父3","r":7.417,"y":1990,"rd":"1990-12-25","hs":1.311,"d":11.156,"mt":"movie","o":"转眼间已经是 1979 年，第二代教父麦克·柯里昂到了垂暮之年，为了灵魂的救赎，麦克慢慢结束家族的黑道事业，转投正当生意。麦克的儿子托尼酷爱艺术，无意接手家族事业，迈克尔决定让大哥逊尼的私生子，火爆好色的文森继承家业，当第三代教父。麦克的爱女玛丽和文森相恋，遭到父亲的反对，父女渐渐疏远。为了使家族资产合法化，麦克通过在梵蒂冈教廷的关系网，准备投资“屹立”集团，却遭到敌人的暗中阻挠，教皇的去世也让事情更加扑朔迷离。麦克无奈之下，只能重新选择用暴力解决问题，他的亲人也被卷入了这场血雨腥风。"},{"id":162,"p":"/1ocL6mgNkFlIARhDQcA9bgxS0L1.jpg","b":"/3Nn5BOM1EVw1IYrv6MsbOS6N1Ol.jpg","t":"剪刀手爱德华","r":7.7,"y":1990,"rd":"1990-12-07","hs":1.315,"d":10.125,"mt":"movie","o":"爱德华（约翰尼·戴普饰）是一个机器人，他拥有人的心智，却有一双剪刀手，孤独地生活在古堡里，闯入古堡的化妆品推销员佩格把他带回家，让他走进了人类的世界。单纯的爱德华爱上了佩格的女儿金（薇诺娜·瑞德饰），金也慢慢的被爱德华的善良所吸引。但是，一连串的意外事情让周围的人邻居对爱德华的态度从喜欢变成无法接受，爱德华痛苦地发现，他总是好心办坏事，连自己的爱人都不能拥抱，或许，他注定就不属于这个世界。"},{"id":251,"p":"/msN4rJum0l3r2d1rTWUzAmPUVeq.jpg","b":"/6nLdSON3ErniBZTXWG7WRqs5jGz.jpg","t":"人鬼情未了","r":7.2,"y":1990,"rd":"1990-07-13","hs":1.11,"d":7.753,"mt":"movie","o":"　　年轻的银行职员萨姆（帕特里克•斯威兹）与未婚妻美莉（黛咪•摩尔）相爱极深，在朋友卡尔（托尼•戈德温）的热情帮助下，他们搬进一幢漂亮的公寓，做着结婚前的准备。某晚看戏归来时，他们遭遇持枪歹徒，与歹徒搏斗时，萨姆不幸中枪身亡，美莉悲痛欲绝。  　　萨姆变作幽灵，发现卡尔是导致他死亡的幕后策划，而为了窃取银行里的巨款，他又对美莉展开追求，以便获得萨姆所掌握的密码。为了保护美莉，萨姆常常游荡于她的周围，并渐渐地学会了如何使用力量，但他苦于无法同美莉交流。在能与幽灵沟通的灵媒奥塔的帮助下，他与美莉取得联系，但美莉起初并不相信，直到事实令她感受到萨姆的存在，可是，深深相爱的两人仍无法直接接触和交流。"},{"id":861,"p":"/dXIMqmw84w5Pk055vNMALPYaI0N.jpg","b":"/e9zfOyNd3YaViIGadiqWg9x8pAq.jpg","t":"全面回忆","r":7.309,"y":1990,"rd":"1990-06-01","hs":1.084,"d":7.099,"mt":"movie","o":"　　未来世界中，工程工人道格拉斯（Arnold Schwarzenegger 饰）被持续的梦境困扰，那是一系列发生在红色火星上的体验。道格拉斯在广告上发现了回忆旅行公司的介绍，虽然同事警告他这种虚拟旅行可能会危害人类的大脑，但比起亲自去一趟充斥着反政府武装的火星，回忆旅行公司确是一个不错的选择。道格拉斯如愿接受了回忆旅行的服务，但是虚拟记忆的过程突然出现错误，自此一系列不可思议的经历出现在道格拉斯的身上，先是妻子劳瑞（Sharon Stone 饰）向他发起攻击并承认自己是监视道格拉斯的间谍，后来有陌生人出现帮助他逃脱并指出他是火星独裁者针对反政府武装派出的特工，结果因为一名女子梅丽（Rachel Ticotin 饰）改变了立场……道格拉斯动身前往火星，那里有一切的谜底，或者一切又只是梦境一场？"},{"id":14864,"p":"/iQCP69183K1QZo8bb23nkcLap3W.jpg","b":"/x3wFxF9rEpoxmsp8a80oWv5te6X.jpg","t":"激情沸点","r":6.266,"y":1990,"rd":"1990-10-12","hs":0.986,"d":6.498,"mt":"movie","o":"　　一名流浪客来到德克萨斯一个州的小镇，却为当地人带来了一场情欲和罪恶风暴，不久，他发现自己夹在两名女子和一个男人之间，而且性命不保……"},{"id":581,"p":"/nXovJVH3e8IaYwmh9mQAtSZIu92.jpg","b":"/ywWva4trKw7f3wtbz81Fe3FnrtC.jpg","t":"与狼共舞","r":7.8,"y":1990,"rd":"1990-03-30","hs":1.033,"d":5.65,"mt":"movie","o":"邓巴中尉曾经是南北战争中的英雄，因幻想破灭，远离内战，独自往未开发西部的大草原闯荡。邓巴和印第安苏族人开始了接触和交往。经过一番艰难的起步，他终于跟语言不通文化不同的印第安人建立了信任和友谊。他与苏族妇女“站立舞拳”结婚，除了肤色和长相不同，他已经完全成为了一个印第安人。后来前往当地的白人军队反而将他视为叛徒，对他暴力相向。邓巴从此以身为白人为耻，彻底投向苏族人的阵营，并坚持自己的名字叫“与狼共舞”。"},{"id":1669,"p":"/ftUnGph9vJnek6hALIlwcCU1nPb.jpg","b":"/ysYBfA0VcbJic9CURRmR1QwWaKw.jpg","t":"猎杀红色十月","r":7.381,"y":1990,"rd":"1990-03-02","hs":0.937,"d":5.06,"mt":"movie","o":"1984年11月，苏联正处于戈尔巴乔夫上台前夕，也是美、苏两个超级大国明争暗斗的冷战高潮时期。苏联研制了一艘新型核潜艇“红十月号”，并派老练的雷米斯负责该艇的首次试航演习。此时，美国中央情报局也获取了有关“红十月”号的情报。途中，艇长雷米斯杀死了发现他隐私的专横政委并命令潜艇改变航向。他向全体官兵声称此举是要利用该艇先进的无声推进系统去通过美国海军的监视网并纵情游览美国的海岸线。一个苏联高级将领秘密挟带一艘超级军用潜艇“红月十月号”，究竟是想投奔美国，还是制造一场核战争？苏联国防部大为震动，遣派军队追捕，美国中央情报局亦派出精英部队拦截，一场联系美苏两国军事平衡的追击行动由此展开。"},{"id":11005,"p":"/9gztZXuHLG6AJ0fgqGd7Q43cWRI.jpg","b":"/tRKTlMoTsAhYpuq19V8Wk3RFY4O.jpg","t":"无语问苍天","r":7.778,"y":1990,"rd":"1990-12-04","hs":0.922,"d":4.539,"mt":"movie","o":"一名羞怯内向但对实验充满热忱的脑科医生，对院内一群沉睡三，四十年的脑部疾病患者大胆用药，结果奇迹似的使病人于一夕之间苏醒，重新体验生命中的悲喜。受到鼓舞的医生亦试著和病人交往。未料新药效果无法持续，使得病人再度沉睡。"},{"id":1700,"p":"/23Y65uWaVMpqfbZTN3CT0aei4D5.jpg","b":"/rUAn3Ul1tL7JXMjZ951UOI3F0UA.jpg","t":"危情十日","r":7.747,"y":1990,"rd":"1990-11-30","hs":0.875,"d":4.011,"mt":"movie","o":"　　畅销书作家保罗·谢尔顿带着他的最新作品《米瑟莉》驱车走在回家的路上。途中他遭遇了可怕的暴风雪，轿车发生侧翻事故，保罗的双腿严重受伤，幸好被独居在附近山顶的护士安妮·威尔克斯及时相救。安妮是保罗的头号书迷，在她的悉心照顾下，保罗的伤势日渐好转。但当她获悉喜爱的女主人公在保罗的新书中已经死亡，却难以遏制心中的怒火，通过各种手段向保罗施加报复，逐渐将作家逼向了绝望。"},{"id":18311,"p":"/ehaE93RQx0JWEW7Jek7CLBHfeXv.jpg","b":"/oxfN2hOLhMPCuDdG68f3wAV7uIu.jpg","t":"阿飞正传","r":7.272,"y":1990,"rd":"1990-12-15","hs":0.799,"d":3.856,"mt":"movie","o":"六十年代的香港，因生母在阿飞旭仔长大成人过程中的缺失，他把自己优雅地比喻为“无根鸟”，对生命中遇到的每一个女人都表现得放荡不羁，售票员苏丽珍和舞女咪咪先后令他感受过温暖，可是她们也只能当当小情人。为摆脱沉重的无力感，旭仔抛下一切去南洋找寻生母。  暗恋过苏丽珍且目睹过她与旭仔情感一路变化的，曾是小巡警今在跑船的超仔在菲律宾又遇到旭仔，是缘分也是宿命，他参与、见证了阿飞命运被改写的过程。"},{"id":9322,"p":"/tz5CVupfAfqoDun0FI9qnW2k75R.jpg","b":"/rk56vslwBXUCcNlQ74s6gmpJqxa.jpg","t":"女囚尼基塔","r":7.092,"y":1990,"rd":"1990-02-21","hs":0.788,"d":3.78,"mt":"movie","o":"尼基塔与一群朋友抢劫一家商店的药品，商店的主人与她的朋友都在这次的事件中身亡，尼基塔则是因为杀了一位警察而被送入狱。此时来了一个神秘的政府组织，选上了妮琪塔，并训练她成为特务杀手，在经过数年的特务训练之后，妮琪塔以一个平凡的护士身份回到现实的生活中，在此时她爱上了一个男人，他们的关系在妮琪塔接到一个特务命令时，面临了紧张的局面..."},{"id":9558,"p":"/1MyH4MJAJZJbb6wDVeOc2bTECtK.jpg","b":"/gIpMTiTPsuqWnJUU9Ft9U9KIijp.jpg","t":"纽约王","r":6.735,"y":1990,"rd":"1990-07-18","hs":0.65,"d":2.744,"mt":"movie","o":"　　工于心计的克里斯托弗·沃尔肯饰演恶名昭彰的纽约大流氓韦佛兰，他在出狱之后要收回他在坐牢时失去的毒品市场，跟哥伦比亚帮、意大利帮和华青帮等竞争对手展开宣战，逐渐建立起比以前更庞大的犯罪王国。但因其不可一世的嚣张态度，也激起了另一帮派头目的不满，因而展开一场黑道大火拼……"},{"id":951,"p":"/bAxsac2udNcLSaEdqjRLrLMc64n.jpg","b":"/qWP5TlH1448Pt9ayyuLZJY0NXWj.jpg","t":"幼儿园警探","r":6.114,"y":1990,"rd":"1990-12-21","hs":0.585,"d":2.611,"mt":"movie","o":"毒贩克里斯的妻子带走了三百万美元和他们的儿子逃跑，克里斯在打探妻子下落的过程中枪杀了一名知情者，这起凶杀案令追查了克里斯多年的警探金宝（阿诺·施瓦辛格 Arnold Schwarzenegger 饰）终有机会将其收押，然而如令克里斯认罪伏法，金宝还必须找到他的妻子作为重要证人。警方掌握的线索及其有限，金宝和女同事只得来到某小镇，卧底装扮成老师来寻找就读于幼儿园的克里斯之子。因女同事急病，金宝只得独挑重任，和一群十分不安分的小鬼头打交道，同校的女教师乔伊丝（佩内洛普·安·米勒 Penelope Ann Miller 饰）和金宝之间擦出了火花。金宝的教师生涯渐渐顺风顺水，而这时，克里斯妻子与儿子的身份浮出水面，令金宝颇感意外……"},{"id":26936,"p":"/sOgyYN7sRALUAfsoELHIYrJmeLu.jpg","b":"/ewCZBw1MlYg1Juk01IIo7vEra3C.jpg","t":"沸点","r":6.89,"y":1990,"rd":"1990-09-15","hs":0.633,"d":2.561,"mt":"movie","o":"雅树（小野昌彦 饰）性格孤僻，难于沟通，在棒球队中不懂配合，即使输掉比赛也如同什么事没发生过一样。某日在加油站打工时，雅树与黑帮大友组成员金井（小泽仁志 饰）发生矛盾，金井假装手臂骨折，索取巨额赔偿。Incruz酒吧老板是雅树所在球队的球迷，也曾是大友组成员。他代球队前去交涉，未果。雅树等人为对抗黑帮，前往冲绳购买武器。在那里偶遇因挥霍组里资金而被殴打的小混混上原（北野武 饰），几人恳求其搞来武器，后者正为资金发愁，欣然同意。得到武器的雅树一众回到东京，开始对大友组的报复，他们最终能否成功？"},{"id":1551,"p":"/qQp1cWTLWQsY6RdaNWrA9FVikYV.jpg","b":"/hXzECstugCzUCF9GT4eEMlPn9Pj.jpg","t":"别闯阴阳界","r":6.496,"y":1990,"rd":"1990-08-10","hs":0.607,"d":2.554,"mt":"movie","o":"几个芝加哥大学附属医院高材生，在好奇心的驱使下，策划了一场探索死亡奥秘的疯狂实验。他们轮流躺在手术室里进入死亡状态，再由其他守护的同学将自己救活。这场惊险又刺激的死亡穿梭，在一个漆黑的深夜里一步步的开始了。  　　第一个进行测试的纳尔逊（基弗·萨瑟兰 Kiefer Sutherland 饰）在“死”去之后，遇见了因他的侮辱而死去的男孩。死而复生后的纳尔逊，虽然各种感官都变得更加敏锐和灵敏，却陷入深深的梦魇之中；接受实验的第二个人是好色的乔（威廉·鲍德温 William Baldwin 饰），他见到了各种色情场面，并且遇见了曾虐待过的女孩；紧接着，戴维（凯文·贝肯 Kevin Bacon 饰）也接受了实验，他则将死亡实验延迟到了两分钟；女学生蕾切尔（朱莉娅·罗伯茨 Julia Roberts 饰）更是在死亡时间里，重温了父亲自杀的经过。在体验过死亡世界之后，那些挥之不去的往日记忆开始无孔不入的侵占他们的一切。"},{"id":11587,"p":"/bl6nSPcyqz6xD2Igd2VQvz8qWo0.jpg","b":"/2JnyyxTibd5ZdMKMePY7zSyedmi.jpg","t":"驱魔人III","r":6.253,"y":1990,"rd":"1990-08-17","hs":0.604,"d":2.538,"mt":"movie","o":"　　乔治城原是一平静小镇，但忽然发生数起离奇凶杀案，而且尸首上都出现宗教仪式的钉痕；更残酷的是：凶手使用电击药品，使被害人造成麻□叫不出来；但被害过程的极限痛楚，仍有知觉！被害人自天真无邪的孩童到与世无争的神父均无一幸免，使得小镇人心惶惶，深恐惨遭毒手！乔治城的警长比尔，不断回想起十几年前被恶魔附身之神父戴明跳楼自杀的悲剧，但是不解：恶魔应该随著神父的牺牲而消灭，怎么可能又复出作祟？"},{"id":9556,"p":"/ypP2d5jHXwiOsWBbPkhiQe23b9F.jpg","b":"/gzj6i2yOON6i30NrihTsDWEYOm7.jpg","t":"变形黑侠","r":6.432,"y":1990,"rd":"1990-08-24","hs":0.6,"d":2.516,"mt":"movie","o":"经过多年的潜心研究，培顿博士（连姆·尼森 Liam Neeson 饰）终于研制出了人造皮肤，可是，这种人造皮肤有一个致命的弱点，那就是长时间的阳光照射会使它变质腐坏。一群歹徒盯上了佩顿博士的研究，为了得到这珍贵的发明，他们不惜炸毁了实验室。尽管培顿博士死里逃生，但他的全身皮肤严重毁损已成为了事实。治疗所带来的痛苦和副作用让佩顿博士的内心充满了愤怒，怀揣着复仇的信念，他逃出了医院。利用自己所发明的人造皮肤，佩顿博士有了新的面孔，与此同时，一个新的超级英雄也就此诞生。在罪犯们的眼中，培顿博士是令人闻风丧胆的凶神恶煞，可在昔日爱人的面前，佩顿博士却感受到了久违的悲伤和痛苦。"},{"id":44281,"p":"/uI7hb9flZetd0KZoN2BGHLq4uvZ.jpg","b":"/mzmJAIO1mYHapSPVSFRATuGxfKU.jpg","t":"哈法欧尼","r":6.431,"y":1990,"rd":"1990-09-14","hs":0.601,"d":2.347,"mt":"movie","o":"努拉一家人生活在突尼斯市的老区哈勒法欧尼工人区内。努拉已经十三岁了，由于身材过于矮小而受到同学的嘲笑，却也正因如此还可以和妈妈一起进女浴室洗澡。在努拉的心中有三阿哥偶像：一个是被丈夫遗弃来努拉家暂住的表姐拉娣，因其美貌大胆而赢得了整个小区的小伙子的欢心；一个是正直而博学的鞋匠沙里赫；还有一个就是寄宿在他家的孤女莱拉。在一次洗澡的过程中，努拉由于过分接近一个女浴者而被认为不再适合进入女浴室……"},{"id":41003,"p":"/8H63Gjhfa5f2zkXgEuFA2ThdDJ6.jpg","b":"/yme0UvacQuWaZK9QiywD6lvx0Oz.jpg","t":"情挑六月花","r":6.1,"y":1990,"rd":"1990-10-19","hs":0.587,"d":2.293,"mt":"movie","o":"二十七岁的马克斯（詹姆斯·斯派德 James Spader 饰）是一位事业有成的广告人，不久前，他的妻子不幸去世，至今，马克斯都未能走出丧妻的悲痛阴影中，个性也因此而变得封闭和阴沉。某日，他来到了一间小酒吧喝酒解闷，在这里，马克斯遇见了名为诺拉（苏珊·萨兰登 Susan Sarandon 饰）的四十三岁女招待。命运让这两个身份地位和年龄都悬殊巨大的人相互吸引，诺拉让马克斯暂时淡忘了痛苦，马克斯亦教会了诺拉什么是尊重，随着时间的推移，他们坠入了爱河。然而，这段世人眼中并不匹配的恋情注定要遭到诸多的考验，最终，他们的真爱能否战胜世俗的非议和彼此之间巨大的鸿沟呢？"},{"id":8592,"p":"/s8VkYusJocRYMMrQboaXkYzLw7l.jpg","b":"/zkIMr5t0B95nZPhY4AvI4v3qYH.jpg","t":"至尊神探","r":6.148,"y":1990,"rd":"1990-04-05","hs":0.519,"d":2.007,"mt":"movie","o":"狄克崔西是一位嫉恶如仇的警探，总是身先士卒深入犯罪现场去打击黑帮势力，因此黑帮领袖卡普瑞斯对他恨之入骨，还设下陷阱要陷害他，于是扯出崔西的女友被绑架、俱乐部歌星蜜糖爱上崔西而引起其女友误会、崔西被诬陷杀害检察官……等一连串事端；这位正义警探该如何为自己洗刷冤情、挽回女友的心、以及将歹徒绳之以法呢？"},{"id":10729,"p":"/8q0VQYwOhhuRFMsyzdZ5JoB676g.jpg","b":"/fVKTOZwkLer18dG3piAzSPWFlY5.jpg","t":"两男一女三逃犯","r":6.69,"y":1990,"rd":"1990-07-13","hs":0.533,"d":1.944,"mt":"movie","o":"名劫匪计划周的去抢劫银行，其中一名化妆成小丑，在银行即将打烊之际潜入，并持枪劫持十多名人质，闻讯赶到的警方，将银行层层包围，试图与劫匪谈判，释放人质，而一阵忙乱之际，劫匪小丑竟离奇消失，甚至挟走百万巨款脱逃出了警方层层包围，但是纽约拥挤街道，忙碌的人潮，多样性的文化，使得他们逃亡的过程中产生种种的笑话。"},{"id":11060,"p":"/A4pH8DiNFEf2AgXkM4zk3ZpblV.jpg","b":"/a7RMVypNmxvEG0SzG9kXBJivfxX.jpg","t":"流氓警察","r":6.3,"y":1990,"rd":"1990-01-12","hs":0.476,"d":1.661,"mt":"movie","o":"新任视察员雷蒙特和助手艾米奉命调查警察局内部一起贪污案时，发现了另一个更加隐秘的犯罪网，涉及到了声望很高的警官佩克。佩克实际上是个十分阴险的人，他一面与雷蒙特装作友好，一面又挑拨雷蒙特夫妻间的关系。调查中发现佩克有很多女人，且凡是与他交往密切的警察都很富有。被怀疑有贪污行为的斯德雷奇打电话给妻子彭妮，让她与雷蒙特做一笔交易，而此时彭妮正和佩克情意绵绵，佩克于是派人暗杀了斯德雷奇。实际上佩克一直在充当受雇杀手，就在他又去接受一起杀人买卖时，雷蒙特和艾米赶到现场，但未能抓到他。随后，他又杀死雇主，并到雷蒙特家中恐吓他妻子凯瑟琳，雷蒙特及时赶来，二人又展开一场拚杀。"},{"id":41845,"p":"/mWVmSpn2aLb3o1ehPDb2xSuTYNE.jpg","b":"/kEXmVBiZtrmdu6qV1NYFPkam2Vs.jpg","t":"天与地","r":6.2,"y":1990,"rd":"1990-11-24","hs":0.466,"d":1.547,"mt":"movie","o":"　　日本出版界巨子角川春树亲自导演的古装战争巨制，在加拿大拍摄的外景重现了日本战国时代两军对垒的气势和格局。剧情描述上杉谦信在武将辅佐下灭兄成为越后国领袖，并以无敌的骑兵团威震四方，有\"越后之虎\"称号\"，而在群山环绕中的甲斐国国君武田信玄同凯空窥越后国丰饶土地，施计贿赂谦信的文臣武将，谦信囚禁了叛将的妻女却不忍心取二人性命，因其笃信佛教而不忍杀戮，但命运却逼使他跟武田信玄展开长达十二年的争霸战。本片在剧情阐述方面比较复杂，对不黯日本战国历史的观从形成一个负担，但在制作上不惜工本，服装布景摄影都美仑美奂，作战场面亦精彩可观。"},{"id":41823,"p":"/223W6PWAiYb3BX2rbFvzjbDDIvz.jpg","b":"/elCFkGsva8a9iDwHbe8E11b2gwy.jpg","t":"爵士风情","r":6.475,"y":1990,"rd":"1990-08-03","hs":0.447,"d":1.474,"mt":"movie","o":"　　丹泽尔．华盛顿饰演一名自我中心意识强烈的爵士喇叭手， 他对身边的每个人都希望能加以掌控，包括他生命中的两个女人在内。斯派克．李在他这部自导自演的作品中，透过男主角对爱情与事业的纠葛来探讨黑人艺术家的生存处境， 强调画面色彩和音乐感性的丰富感觉。导演的父亲比尔．李负责为本片配乐。"},{"id":6393,"p":"/q3yEyOqJ5e3vAjK70qTnBMnmgYy.jpg","b":"/oUGE7v7gpkKdrgeGaWffZRvysKK.jpg","t":"小贼高升","r":6.3,"y":1990,"rd":"1990-08-16","hs":0.362,"d":1.083,"mt":"movie","o":""},{"id":79509,"p":"/nq9zbzTY93Hg8nhi2axGqobw1sc.jpg","b":"/sbQKiunr1kHseePuDLI552eTbEG.jpg","t":"白车惊魂","r":5.9,"y":1990,"rd":"1990-03-22","hs":0.329,"d":0.95,"mt":"movie","o":""},{"id":25501,"p":"/6fWrEcIEoFuwYt4MUY4RtZwuMo9.jpg","b":"/jLz9I1zgW4hP4av5XRNQefICY8u.jpg","t":"桃色吸引力","r":5.633,"y":1990,"rd":"1990-08-24","hs":0.302,"d":0.844,"mt":"movie","o":"科林斯（Kevin Collins）以前是一位拳击手，体壮力大。在一次拳击比赛中发飙揍死对方，被“谋杀”的心理阴影笼罩，从精神病院逃出，成为流浪汉（drifter）。他搭车或行走在乡村道路上，直到在某个小镇遇见了借酒浇愁的寡妇菲（Fay Anderson），以及同样用度拮据的巴德叔叔（\"Uncle Bud\"）。　Uncle Bud在筹划绑架镇上富人家的小孩以获得大笔赎金，并极力把Collins拉入伙儿。Collins在莫名中被卷入整宗绑架案（用影片原话说，他感觉自己was set into a rut, untile follow it to the end）。"},{"id":771,"p":"/zN1j3h4H1xdHcBnSyahgOJ193PQ.jpg","b":"/vaVaNrscmsG8CUKYxiwZGFNqGJo.jpg","t":"小鬼当家","r":7.446,"y":1990,"rd":"1990-11-16","hs":0.27,"d":0.666,"mt":"movie","o":"一年一度的圣诞节又到了。全家忙着外出欢度圣诞假期，不料忙中出错，将家里最小的成员-8岁的凯文（麦考利•卡尔金 Macaulay Culkin饰）留在了家里。爸爸妈妈急坏了，可此时他们已经身在外地，一时亦无可奈何。倒是凯文乐坏了，难得一个人在家，凯文将家里布置成了“游乐场”。两个刚出狱的窃贼将目光瞄向了凯文家。当他们鬼鬼祟祟的踏入凯文家时，凯文凭借自己的醒目和家里的“游乐场机关”，和两个笨贼玩起了“游戏”，笑料百出。凯文最后能否这场“游戏”的胜利？"}]