[{"id":18533,"p":"/6diyyGIbBNiANsdIaCGtyv4IofR.jpg","b":"/uc8FwdCQi3eD7JIbyiZuzo5n6Jv.jpg","t":"布朗森","r":6.98,"y":2009,"rd":"2009-03-13","hs":0.831,"d":2.196,"mt":"movie","o":"　　影片根据英国历史上最臭名昭著的囚犯迈克尔·皮特森的故事改编。1974年，一名叫做查尔斯·布朗森的少年结交了一些街头的混混朋友，沾染上了一些不良少年。在那个狂热、躁动的年纪里，他想让自己快点出名，所以在家里做了一把手枪，并且实施了一起邮局抢劫案。战利品一点也不丰厚——区区26英镑，但是他却为此付出了7年牢狱生活的代价。  　　之后，这个少年在监狱里不断犯事、不断被加刑。总共在监狱里呆了34年的他有30年是一个人在禁闭室里独自渡过的。影片着重描写了他的34年的牢狱生涯，在那里，斗殴就是他生活的全部。"},{"id":26171,"p":"/nWCAegIf9YOKjaQvS28Kr9Irq01.jpg","b":"/mS6MvzEX4APTat5kq7hzKVGlgi7.jpg","t":"天伦之旅","r":6.827,"y":2009,"rd":"2009-12-04","hs":0.82,"d":2.183,"mt":"movie","o":"　　年迈的弗兰克（罗伯特·德尼罗 Rovert De Niro 饰）曾是给电线涂保护层的工人，他的工作保护了电线不受外界的侵蚀。对于自己的四个孩子，弗兰克同样是百般呵护，可是在妻子去世的8个月时间里，他发觉自己和孩子们的距离越来越远。弗兰克不顾医生的告戒，独自踏上了拜访四个孩子的旅程。然而，在弗兰克的心目中应该成为画家的小儿子不知所踪，大女儿Amy（凯特·贝金赛尔 Kate Beckinsale 饰）的婚姻生活似乎并没有表面上那样幸福，本以为会是乐队指挥的儿子Robert（山姆·洛克威尔 Sam Rockwell 饰）其实只是个鼓手，而从小就喜欢跳舞的女儿Rosie（德鲁·巴里摩尔 Drew Barrymore 饰）似乎同样对父亲有所隐瞒。就这样，老弗兰克带着满腹的猜疑踏上归途。途中由于心脏病弗兰克住进医院，孩子们终于齐聚弗兰克的医床前，可是小儿子却依旧没有出现……\r 　　本片翻拍自意大利导演朱塞佩·多纳托雷1990年的同名电影，主演罗伯特·德尼罗由于在本片中的出色表演，荣获第13届好莱坞电影节年度男主角奖。　"},{"id":48508,"p":"/npWR9q0vDMnu8y2NN266DaKMisc.jpg","b":"/y01267IEyithEQcGDqAPDEyhf3O.jpg","t":"崭新的生活","r":7.283,"y":2009,"rd":"2009-10-29","hs":0.819,"d":2.129,"mt":"movie","o":"1975年，年仅9岁的李珍熙（金赛纶 饰）被爸爸（薛景求 饰）送进了一家天主教女子孤儿院。珍熙不明白爸爸为什么抛弃自己，他不但给自己买了新衣服，还买了大蛋糕，并且答应要带她去旅行，可是她万万没想到，旅行的终点居然是孤儿院。虽然极度排斥孤儿院的生活，但随着时间的推移，倔强的珍熙不得不开始接受新的生活。 珍熙认识了淑喜（朴度妍 饰）还有艺新（高雅星 饰）两位好朋友，淑喜为了有人收养自己总是说自己只有11岁，而17岁的艺新为了能经常见到自己暗恋的男生而拒绝被人收养，珍熙则始终希望有一天能够回到爸爸的身边。然而命运的轨迹并不会如他们所构想的那样行进，人生的旅程上只有经历痛苦才能变得坚强，才能不断成长……"},{"id":12573,"p":"/mEKishzTPgRCUL2IhC9UoHQFyoS.jpg","b":"/6j3YrwkG4TZo8oNR4U4SDpql4pP.jpg","t":"严肃的男人","r":6.718,"y":2009,"rd":"2009-10-02","hs":0.816,"d":2.22,"mt":"movie","o":"　　拉里·戈普尼克（迈克尔·斯图巴 Michael Stuhlbarg 饰）是美国明尼苏达州双城区某大学的物理教授，学校正决定是否颁发给他终身教授资格时，一位韩国学生向拉里抱怨考试评分不公，遭拒绝后则向拉里行贿。与此同时，拉里的妻子朱迪斯（莎瑞·莱尼克 Sari Lennick 饰）说她爱上了鳏夫塞·艾伯曼（弗雷德·迈拉麦德 Fred Melamed 饰），要求离婚。不仅如此，拉里的无业神经质哥哥亚瑟（理查德·坎德 Richard Kind 饰）越来越成为负担，儿子的犹太成人礼在即，女儿偷钱准备为鼻子做整容手术，而一封匿名信更是要将他的前程毁掉。焦头烂额的拉里求助于多位犹太牧师拉比，但信仰便能帮他走出困境吗？　　本片获英国电影电视协会奖最佳原创剧本提名及金球奖音乐剧和喜剧类最佳男主角提名（迈克尔·斯图巴）。"},{"id":37870,"p":"/7yiNJmrsjN82baDF9AU5USDCG5e.jpg","b":"/98dex630ReMgzI4D4aYy6o1LtGZ.jpg","t":"国家代表","r":6.1,"y":2009,"rd":"2009-07-29","hs":0.801,"d":2.072,"mt":"movie","o":"1996年在韩国全罗北道正准备着冬季奥运会，无奈国际奥委会发来通知由于该地方从来没有参与其中正式项目滑雪，若没有队伍参加滑雪比赛将取消举办资格。为此组织委员会在慌乱中决定马上组织一队滑雪队，请来前任儿童滑雪教练方钟三（成东日）担任起训练专员，并临时召集了五位男生作为滑雪队的“国家代表”，这些所谓的国家代表其实对滑雪一无所知。五位“国家代表”包括：曾是被收养，在美国少儿滑雪代表队曾混过日子如今回韩国寻找亲生母亲的 Bob（河正宇）；一天没有女人都活不成的俱乐部侍应洪哲（金东旭）；一天到晚只在家，非常听渔夫父亲话的无能儿子在北（崔在焕）；担当起家长照顾年老奶奶和年幼弟弟的七久（金基石）；有可怕爱好的七久弟弟锋久（李在应）。这五个无厘头的少年走在一块，担当起参加奥运会的大任。 在不合格的教练带领下，五位不合格的“运动员”开始了艰苦的训练，而且还没有合适的训练场地，大家齐心协力做了一个人工雪地，每天在运动场渡过日子，在雪地上飞翔。 没想到五个性格各不同的热血青年就在这场地上找到了自己的位置，在天空飞翔的瞬间让他们内心触电，原来滑雪的时刻如此幸福。 一番艰苦的训练后终于迎来了奥运会，虽然一上场就受到外国对手的嘲笑和无视，成员们还是以最佳状态参加了比赛。 无奈突发的事件让团队措手不及，但仍无法埋没他们争取举办地的决心，虽然在最后冬季奥运会中无法入选，但却让这五位少年在团结训练中见证彼此的成长，也让韩国有了第一支自己的滑雪国家代表队。那么，这一队无法阻挡的“国家代表”将来在体育界的命运会如何？能如滑雪般飞得更高吗？"},{"id":25983,"p":"/4abKUbc9IbsndbaY1hacN1iPM0Y.jpg","b":"/7ruEP348zJuAPfR02D7lsJM3JKI.jpg","t":"邪恶之屋","r":6.28,"y":2009,"rd":"2009-10-30","hs":0.799,"d":2.202,"mt":"movie","o":"20世纪80年代，美丽的女大学生萨曼莎·休斯（乔塞琳·多纳休 Jocelin Donahue 饰）看上一间公寓，好心的女房东已经免去了麻烦的保证金，不过萨曼莎还是要为了每月的房租而努力。她从布告栏找到一份保姆的工作，当晚，萨曼莎的好友梅根（格蕾塔·葛韦格 Greta G erwig 饰）送她前往雇主家面试。梅根对这份工作颇有顾忌，而萨曼莎似乎急于赚钱，全不在意。"},{"id":51393,"p":"/7Kb5sSHDYt8PqeGxVhK1Atkph8k.jpg","b":"/bBXAngSP6W5DDRJ85J2J9hzSYo0.jpg","t":"白夜行","r":6.3,"y":2009,"rd":"2009-11-19","hs":0.797,"d":2.054,"mt":"movie","o":"　　14年前，发生了一起恶性的杀人事件，死者分别是少男有汉的父亲和少女美皓的母亲。其实凶手正是这对青涩的少年。生活窘迫的母亲一直威逼年少的美皓卖淫，对象正是有汉的父亲。有汉目睹了父亲的暴行，忍无可忍下亲手杀死了兽性的父亲，而美皓为了庇护有汉亦将知晓内情的母亲杀死。法律对案子追查期是15年。为了逃避法律制裁，两个孩子决定在此后的15年内像陌生人一样生活，直到有一天两个人可以手牵着手，在阳光下一同散步。然而，就在他们各自平静的生活了几年之后，他们发现居然还有人在追查这个案子……而此时，美皓已出落成完美的成熟女郎，身份是某财阀的未婚妻，她和有汉的神秘往来，也引起了财阀秘书诗贞的怀疑。有汉和美皓这对苦命的鸳鸯将会迎来怎样的命运？"},{"id":33997,"p":"/xjeWO3QLyFZGnM7phfkOMINZ8Is.jpg","b":"/ivgsXGoQDskwfvyMJy7jgSfEsW.jpg","t":"沙漠之花","r":7.529,"y":2009,"rd":"2009-09-24","hs":0.791,"d":1.95,"mt":"movie","o":"　　华莉丝（莉亚•科贝德 Liya Kebede 饰）出生在索马里的沙漠和母亲过着游牧民族的生活。在三岁时，华莉丝按照索马里习俗就被施以女性割礼。十二岁时父亲为了得到五头骆驼，要将华莉丝嫁给六十岁的老叟。就在出嫁前夜，华莉丝在母亲的默许下，在沙漠中徒步很久投奔摩加迪沙的外祖母,也在外祖母那里获得了去给当时索马里驻英国大使夫人的姨妈作女佣的机会。到英国后不久，索马里爆发战争，旧政府被推翻，华莉丝趁乱再次出逃大使馆而流浪英国街头。  　　华莉丝在街头邂逅了收留自己的玛丽莲（莎莉•霍金斯 Sally Hawkins 饰），跟着又在打工的餐厅里遇到伯乐，最终被发掘成为世界名模，并投身于妇女解放事业。  　　电影《沙漠之花》是根据出生于索马里的黑人模特华莉丝•迪里的自传畅销书改编。"},{"id":11156,"p":"/yz5JhT8ecEJLw30tvAN29LOyFcW.jpg","b":"/kZkk6iLvFPOiF6Xze2fYSiTbJ1Q.jpg","t":"时尚先锋香奈儿","r":6.881,"y":2009,"rd":"2009-04-22","hs":0.782,"d":2.005,"mt":"movie","o":"　　1893年，因母亲去世，加布里埃尔•香奈儿的葡萄酒商父亲将她与妹妹安托妮特抛给了奥巴兹孤儿院。成年后的香奈儿（奥黛丽•塔图 Audrey Tautou 饰）与安托妮特（玛丽•吉莲 Marie Gillain 饰）一边以缝纫为生，一边在酒吧唱歌赚钱。香奈儿因一曲《小狗可可》结识了法国百万富翁艾亭奈•巴桑（贝诺特•波维德 Benoît Poelvoorde 饰），并成为了他众多情妇中的一员。在巴桑的城堡，香奈儿开始制作女帽，并与演员艾米丽安（艾曼纽•德芙 Emmanuelle Devos）成为朋友。香奈儿对取悦巴桑的生活日益不满，同时发现爱上了巴桑的好友，英国工业家阿瑟•伯邑•卡伯（亚历桑德罗•尼沃拉 Alessandro Nivola 饰）。有了伯邑的支持，香奈儿是否便能开始她一直想要的个人事业呢？\r 　　本片被提名2009年欧洲电影奖观众奖。"},{"id":23488,"p":"/uRKt8nYdy7EO4uqeKVVpZRmqrxF.jpg","b":"/ij9ai1FDd2ErfRJ8PJrAWakzVEo.jpg","t":"道林·格雷","r":6.05,"y":2009,"rd":"2009-09-09","hs":0.756,"d":2.184,"mt":"movie","o":"该片由本·巴恩斯（Ben Barnes，纳尼亚传奇2）和科林·费思（Colin Firth）主演。 故事说的是一位美少年道·格雷（本·巴恩斯）因见了画家霍华德给他画的和真人一样大的肖像，发现了自己惊人的美，又听信了亨利·华顿勋爵的吹嘘，开始为自己韶华易逝，美貌难久感到痛苦。于是他出卖灵魂，让那幅肖像代替自己承担岁月和心灵的负担，而让他自己永远保持青春貌美，耽于享乐、自我放纵。 最后有一天他看到了画像，记录下他桩桩恶行的画像此时已经变得十分丑陋可怖。"},{"id":4959,"p":"/4Rv53hIi0ovKgfgrDw7oBVmDI9N.jpg","b":"/fTM8ZJL23nvFLshLUN3SdSrTFsi.jpg","t":"跨国银行","r":6.241,"y":2009,"rd":"2009-02-03","hs":0.755,"d":2.062,"mt":"movie","o":"　　一位国际警察组织的主管（克里夫·欧文饰）奉命调查一家全球知名的银行业机构，后者被怀疑与国际军火交易，以及一些贪污腐败和谋杀案件有着密切关系。娜奥米·沃茨在片中扮演欧文的助手——一名曼哈顿的律师，与欧文一起对这宗案件进行调查。 执着的国际刑警在调查一桩离奇案件的过程中，逐渐将矛头指向了某全球规模第一的金融机构。随着涉入渐深，刑警先生惊觉该组织长期以来一直在通过操纵各国政坛、利用各地的腐败牟取暴利、contraband包括核弹头在内的ammo以及针对首脑政要的暗杀等一系列跨国犯罪行径，来达到从背后遥控整个世界的邪恶目的。于是，他将和自己半道儿上英雄救美得来的靓女检察官一起，扫除这片笼罩着整个地球的不祥的阴影。 经济全球化的坏处在今年得到了一次历史性的集结展示，可本片的关键镜头补拍却让索尼方面痛失在秋天的金融危机爆发初期趁火打劫的上映计划。于是乎一延再延，直到影迷开始揶揄\"不会是烂片吧？\"，才终于碍着面子定格在情人节的黄金档。不过预告片糅杂了《生死狙击》、《谍影重重》、《刺杀疑云》的风格以及跟中国有关的情节，再度点燃影迷们对《跨国银行》的热情，且看两位奥斯卡提名者联袂主演的惊悚片有啥内涵吧."},{"id":31714,"p":"/pKUuC10oUa6cmRGxY5PTCm0BuGz.jpg","b":"/51MBEKDqL20pVI6p5y9K2FkwQVp.jpg","t":"影子杀人","r":6.3,"y":2009,"rd":"2009-02-16","hs":0.753,"d":1.872,"mt":"movie","o":"布满鲜血的房间内却不见尸体，轰动朝鲜的悬疑杀人事件\r 　　阴森的后院内一间房屋里布满了鲜血，房间的主人公闵秀贤就像人间蒸发一样从房间里消失。闵秀贤的父亲为了找到儿子不惜重金悬赏。为了升官的巡警队长英达(吴达秀饰)已经开始全力寻找闵秀贤。另一面，医学学徒光秀(柳德焕饰)为了解剖实习，偶然获得了一具尸体，结果发现是闵秀贤的尸体。处在杀人嫌疑危机中的光秀找到了私家侦探震浩(黄正民饰)，并把这件事委托给了他。在巨额悬赏金的诱惑下震浩也接受了这件事，并把医学知识丰富的光秀纳入为助手。\r 　　侦探震浩和医学学徒光秀，还有女发明家顺德，追踪留下的5个线索\r 　　被害人闵秀贤房间内发现的线索有白色粉末、奇妙形状的人偶。震浩和光秀隐藏身份去找女发明家顺德(严智苑饰)，并索取了办案必要的窃听器等设备。他们后来得知该不明白色粉末带有毒性，并秘密流通在市面中。他们分析出闵秀贤死前最后的活动地点是曲艺团。\r 　　此时第二宗杀人案又发生了。更让人震惊的是被害者是最高权力集于一身的警务局长。并且案发地点正式闵秀贤生前最后停留的地方。急于破案的英达想制造出假象，找个替死鬼马上结了案子。但震浩和光秀已分析到此乃同一案犯所谓，并在警务局长的尸体上发现了新的线索，一块沾了血的布。\r 　　破解杀人事件背后的惊人秘密和阴谋！\r 　　带着留下的线索向曲艺团迈进的震浩和光秀，尽管有不吉的预感，但为了阻挡杀人事件再次发生，他们毅然把事情追踪到底。\r 　　前所未有的连环杀人事件，白色粉末和怪异人偶，还有沾血布块和两具尸体。他们之间到底有着怎样的联系，罪犯到底是谁？越靠近真相，等待他们的越是惊人的秘密和阴谋。"},{"id":31850,"p":"/hJj3PXiRO3kw5nZaRRAQH82Hwiw.jpg","b":"/nMxucwkm4dAT7kfxV98dXqs6P0w.jpg","t":"绿头苍蝇","r":7.2,"y":2009,"rd":"2009-04-16","hs":0.744,"d":1.819,"mt":"movie","o":"在别人眼里，叙勋是个专放高利贷、坏事满盈的恶棍：一口脏话、打架斗殴是每天的家常便饭。在他小时候，曾经受了心灵的创伤。爸爸因服刑从小就不在他和母亲的身边，没有人能清晰地记得在监牢里呆了多少日子后，在叙勋长大成人的某一天，父亲突然出现在他的面前。叙勋积蓄了多年的愤怒，终于爆发了出来……"},{"id":41441,"p":"/l4vqWFGYWkWx6o1P4Zg5SzBMJ6J.jpg","b":"/fN6E5gfRuxR2QbYinLWEcNh5gCe.jpg","t":"像火花像蝴蝶","r":6.1,"y":2009,"rd":"2009-09-24","hs":0.736,"d":1.81,"mt":"movie","o":"本片是以朝鲜末期宫廷生活为背景，描写明成皇后的政治作为以及与青年武士间的不渝爱情的电影。  电影《像花火像蝴蝶》讲述了像花火一样华丽，如蝴蝶一般脆弱的女人--明成皇后闵兹暎和像花火一样炽热，如蝴蝶一般纯洁的护卫无名之间，痛彻心扉的爱情故事。我行我素，以刺客身份生活的无名，在某一天，感受到了从未体验过的莫名情愫--因为遇到了一位与在血雨腥风中饱受煎熬的自己截然不同的女人兹暎。然而她却即将在不久之后与高宗成亲，变身一国之母。无名决心至死守护这段感情，独自一人为进宫前往大院君府……"},{"id":45098,"p":"/bUYiFplGuhRpd6P3SxpELXFbWws.jpg","b":"/g0a62Nui7spwCRGVP8SSJQpD2jQ.jpg","t":"比悲伤更悲伤的故事","r":7.394,"y":2009,"rd":"2009-03-11","hs":0.732,"d":1.768,"mt":"movie","o":"从小被父母遗弃的电台制作人凯伊（权相宇饰）和因一场交通事故而痛失双亲的作词人洛琳（李宝英饰），两人似家人、朋友和恋人一样填补了彼此生活里的空席，人生虽有缺憾但也是清淡而快乐的。但是，一场突如其来的病令凯伊只剩下200多天生命。如果离开人世的话，洛琳就真的只是一个人了，在有限的时间里，他想在她的身边寻找能照顾洛琳一生一世的男人。凯伊故意制造了洛琳与朱焕（李范洙饰）碰面的机会，后者间的感情也在他掌控的分寸中慢慢加深，尽管，凯伊的心不可避免的难过着。凯伊亲自为洛琳挑选了结婚的礼服，并在教堂牵着其一步一步走到朱焕身边。"},{"id":24684,"p":"/29kSosB0jW2ThaJmX6ZY1UQ1pHA.jpg","b":"/9Cw5fOWLfHwFHjg88dC5oBZEmL4.jpg","t":"成长教育","r":6.939,"y":2009,"rd":"2009-10-29","hs":0.726,"d":1.768,"mt":"movie","o":"16岁的珍妮是一个聪明开朗的小姑娘，就读于英国伦敦乡下一所女子学校的预科班，她的成绩很好，是众所期待考上牛津大学的“种子选手”。某天，她遇见了成熟时髦、风趣迷人的男人大卫，并闪电般地与他陷入爱河不可自拔。大卫带她见识了大都市的灯红酒绿和浮华奢靡，这一直是她非常向往的生活。在此之前她从来未曾想过，这种生活如此轻易就能得到。很快她就沉迷其中不可自拔，备考牛津的念头也被抛诸到九霄云外。　　与大卫一起的日子看起来是如此美妙，但是某一天，真相却如一记砖头重重地敲在珍妮头上。她从一个天真活泼的女学生变成了一个世故圆滑的女人，她开始反思这种生活是否真的是她想要的……"},{"id":33409,"p":"/m4CfYBh1ZnYqZbt7ziYjHf53P4.jpg","b":"/67ln5E2D32XFHegFwmFjxT3wvqU.jpg","t":"被投石处死的索拉雅·M","r":7.645,"y":2009,"rd":"2009-06-26","hs":0.722,"d":1.697,"mt":"movie","o":"影片改编于真实的故事，1994年一位记者首次将一个被错误判了通奸罪的索拉雅投石处死的详细资料公布于世。曾获奥斯卡提名的美国女演员索瑞·安达斯鲁扮演被处死者的好友，她冒着巨大的风险让世人知道自己朋友索拉雅被残害致死的真相。"},{"id":56781,"p":"/apAKmGg8UEvJMgGBZyzUKg9TTlC.jpg","b":"/yP0mIsbf55WJCrz4pRcbwVskabQ.jpg","t":"不信地狱","r":6,"y":2009,"rd":"2009-08-12","hs":0.719,"d":1.74,"mt":"movie","o":"在首尔求学的女大学生康喜真每日奔波劳碌，疲惫不堪。这日她接到母亲的电话，竟得知妹妹邵真失踪，下落不明。她匆匆赶回老家，然而母亲执迷不悟，以为只靠虔诚的祈祷邵真就能返回家中。面对母亲的麻木，喜真只得报警，但警官泰焕只将其当作一般的离家出走处理。"},{"id":22897,"p":"/80r3BluBjH32xrxDi6A1sAr8g8a.jpg","b":"/vp0Hy2M1Y0cmf8sEhoRBgjxyPYy.jpg","t":"爱很复杂","r":6.5,"y":2009,"rd":"2009-12-23","hs":0.705,"d":1.788,"mt":"movie","o":"　　加州圣芭芭拉市的面包店老板娘珍妮与前夫杰克20年的婚姻因后者的外遇而解体。十年后，三个孩子均已长大成人，珍妮的生活也终于步入正轨，并在扩建房屋的过程中结识了建筑师亚当，二人互生情愫。但在小儿子Luke的毕业典礼上，珍妮却突然发现杰克对她旧情复燃。心乱如麻的珍妮禁不住诱惑，竟与已婚的杰克搞起了婚外恋。面对这段剪不断理还乱的复杂四角关系，珍妮到底该如何选择呢？"},{"id":18374,"p":"/bZQ8WwglLzz7siSaoSuJqL6af4x.jpg","b":"/ad8QixBOnUxwnogAYrJxsKfYTdJ.jpg","t":"特工强档","r":6.2,"y":2009,"rd":"2009-04-04","hs":0.689,"d":1.639,"mt":"movie","o":"　　谁都无法想到，外表美丽可爱的安秀智（金荷娜 饰）竟是一名有着六年工作经验的资深情报人员。鉴于职业的敏感性，连秀智的男朋友李在俊（姜志焕 饰）也不知道女友的真实身份，也因此两人误会丛生。即使在俊即将前往俄罗斯留学之际，秀智依旧为抓捕罪犯无暇他顾，两人的恋情就此定格。　　三年时光转瞬即逝，从俄罗斯学成归国的在俊如今是一名国际会计师，而他的真实身份竟也是一名情报人员。刚刚入行不久的他纰漏不断，此时他奉命回国调查某俄罗斯黑帮分子。因缘巧合，他邂逅伪装成清洁工的秀智。两人不知道对方的身份，更不知道他们执行的是同一桩任务……"},{"id":30431,"p":"/vS6ne76vjRH7Z88rAqYLCcQatB4.jpg","b":"/tgos39ApfFnVfJ73JvAek9toRpb.jpg","t":"造物弄人","r":6.402,"y":2009,"rd":"2009-09-25","hs":0.684,"d":1.635,"mt":"movie","o":"　在一个风景如画的英国乡村，自然学家查尔斯·达尔文（保罗·贝坦尼 Paul Bettany 饰）与妻女一起过着恬静的生活。他十岁的大女儿安妮对世界充满好奇，达尔文便教予她很多自然和科学知识，其中还包括他的进化论，然而在世人都相信上帝乃造物主的当时，女儿口中的进化论无疑是危险的，以至于令她被家庭教师体罚，就连达尔文深爱的妻子艾玛（詹妮弗·康纳利 Jennifer Connelly 饰）也无法认同他的观念和研究。更令达尔文受创的是，不久后，小安妮因生病早夭，唯一一个支持他完成学说的力量之源也黯淡了，整理《物种起源》手稿的工作变得犹如逆行荆棘，举步维艰……"},{"id":22556,"p":"/nYX4UmT6sIQFjPReliYFZ2IuGCj.jpg","b":"/pcBlnCcpnLZF7HF5b5poAGhCSD2.jpg","t":"幸福的黄手帕","r":6.309,"y":2009,"rd":"2009-11-19","hs":0.673,"d":1.588,"mt":"movie","o":"美国好莱坞一家电影公司翻拍上世纪70年代的日本电影名作《幸福的黄手帕》。日本电影大师山田洋次12日在新闻发布会上说，好莱坞要翻拍这部由他1977年导演的电影，让他“深受感动”。他希望美国版的《黄手帕》能够有力地传达影片的信息。山田洋次介绍说，美国版《黄手帕》将由尤达扬·普拉萨德执导，制片人由阿瑟·科恩担任。新影片将于3月在美国路易斯安那州开拍，预计2009年春可在日本上映。《幸福的黄手帕》改编自美国小说家皮特·哈米尔的作品，讲述了一名刚出狱的囚犯与一直在北海道等候着他的妻子的故事。日本演员高仓健在片中成功地塑造了获释囚犯的形象，该片当年曾在日本和中国等地掀起热潮。"},{"id":10313,"p":"/hr9XmzDDQmyUzBh6n7kt0dlmllH.jpg","b":"/lAJpYAepH7bic2TmE7ZP8q404P4.jpg","t":"以眼杀人","r":5.964,"y":2009,"rd":"2009-10-17","hs":0.655,"d":1.757,"mt":"movie","o":"　　鲍勃·维尔登是个婚姻失败的美国记者，绝望中来到中东，试图设法潜入伊拉克进行战地新闻报道以赢回前妻芳心。鲍勃在科威特遇到了以前采访中听说过的私家建筑商林恩·卡萨迪，苦苦哀求后者带他过境。林恩曾是美国陆军“地球精神部队”的特种兵，在越战老兵嬉皮比尔·迪昂格的特殊训练方法下寻求“绝地武士超能力”，以精神意念战胜敌人；直到军人拉里·霍珀的加入改变了“地球精神部队”的训练方针。鲍勃跟随林恩在伊拉克经历了一系列令人啼笑皆非的事故与事件，到底林恩是否真有“绝地超能力”呢？"},{"id":17740,"p":"/o1wQcqOoQQF7tt1HijnmQRLjTo4.jpg","b":"/NvUkrXYs7Md9Y39UlQu8Ylts4l.jpg","t":"蓝色粉末","r":6.121,"y":2009,"rd":"2009-05-08","hs":0.652,"d":1.535,"mt":"movie","o":"　　平安夜，几个洛杉矶人由于种种巧合而发生了一系列错综复杂的故事，产生了相互影响且出人意料的关系。一方面，罗丝(杰西卡·贝尔饰)在利益熏心的拉里(帕特里克·斯维茨饰)经营的一家脱衣舞夜总会工作，她拼命工作，试图尽可能多赚钱用来治疗自己濒临死亡的儿子，而在殡仪馆工作的杜利特尔(埃迪·雷德梅尼饰)则非常爱慕她。另一方面，犯罪集团组织的首领(克里斯托弗·森饰)正试图劝说自己的前雇员杰克(雷·利奥塔饰)不要对其集团的在职人员进行报复。 　　另外，原本是牧师的查理(福里斯特·惠特克饰)有自杀倾向，但他与一名变性的性工作者(阿莱让德罗·罗曼罗饰)之间发生了出乎意料的故事。"},{"id":24804,"p":"/5yc0vhZWkmMaBaU3HzHxuXYJosq.jpg","b":"/gpcJuvH1tRWfdGv6ysWVRN3EZXL.jpg","t":"黑色炸药","r":7.101,"y":2009,"rd":"2009-10-16","hs":0.629,"d":1.394,"mt":"movie","o":"黑火药（迈克尔•加•怀特 Michael Jai White 饰）是黑人区知名的功夫高手、平民英雄。他的弟弟吉米新近被贩毒团伙杀害，同时掌握权势的参议员又取消了禁毒计划，结果导致街区毒品泛滥，于公于私，黑火药都必须捣毁贩毒团伙，然而和他一起参加过越战的中情局昔日同侪却警告他不能轻举妄动。这怎么可能阻止黑火药？这个到处留情身怀绝技的奇男子找来搭档“牛角”、“奶油玉米”，以及一票革命战士，向贩毒集团影响下的任何团伙发动了猛攻……他们从街头帮派一直杀到华人功夫集团，同时掌握了贩毒集团幕后人物意欲缩小黑人鸡鸡的极度邪恶计划，而此计划的策划人，分明指向了美国总统。那么，一场黑火药与美国总统之间的恩怨，将如何解决？"},{"id":13804,"p":"/rCEO3w9J5Rn5qei14PdlZrhxWpB.jpg","b":"/acktCBsLJcgEJsjTuyiQhJipCD6.jpg","t":"速度与激情4","r":6.682,"y":2009,"rd":"2009-04-02","hs":0.596,"d":1.376,"mt":"movie","o":"为了逃避警察的追捕，多米尼克（范·迪塞尔 Vin Diesel 饰）离开洛杉矶一直流亡于多米尼加共和国。而一车价值 140 万美金的石油装载车让蛰伏多年的多米尼克再次驾车驰骋起来。而这时，却传来莱蒂（米歇尔·罗德里格兹 Michelle Rodriguez 饰）惨死的消息。为了查明真相，满腔怒火的多米尼克再次孤身赶回美国。原来，莱蒂是为了获得赦免多米尼克的机会，而协助警局抓捕大毒枭坎波斯（约翰·奥提兹 John Ortiz 饰）。不过出于习惯，坎波斯将运送毒品后的莱蒂杀人灭口。这样，一边是为莱蒂报仇的多米尼克，一边是历练多年的警探布莱恩（保罗·沃克 Paul Walker 饰），两人再次携手，目标直指大毒枭巴尔加……"},{"id":22302,"p":"/k0xmtct9cSseksuFKMSXxM8hfni.jpg","b":"/rD6VVei45TLnkCdDucJDDUmb3e3.jpg","t":"理工学院","r":7.154,"y":2009,"rd":"2009-02-06","hs":0.554,"d":1.154,"mt":"movie","o":"1989年，突如其来的枪响划破了魁北克理工学院的平静景象，抓狂青年持枪横扫，就此写下了加拿大史上最血腥的屠杀惨案。改编自真实事件，《迷情漩涡》导演以抒情、优雅的黑白影像，多重视点与跳跃叙事逐步回溯，不带批判或愤慨，忧郁哀伤的氛围渲染出对死亡与孤独的哀悼，也让暴力与恨意更加不忍卒睹，感性深层的心理书写更胜《大象》。"},{"id":25846,"p":"/sRbZbmaAUKgQN8K0X5itaQZ8xBp.jpg","b":"/lzSEhkipvwLLmL3PUIDreQCJdqs.jpg","t":"巴阿里亚","r":7.234,"y":2009,"rd":"2009-09-25","hs":0.554,"d":1.146,"mt":"movie","o":"在阳光充沛、风景如画的美丽小镇巴盖里亚，年幼的佩皮诺渡过了自己无忧无虑的童年，直至战争的阴影笼罩了小镇，打破了那里的宁静。成年后的佩皮诺依然靠牵着牛在街上出售鲜奶为生，一天他遇到了美丽的少女曼尼纳并对她一见钟情，经过不懈的努力，他努于赢得了曼尼纳的芳心，两人不顾曼尼纳父母的反对最终走到了一起。婚后的清贫让他俩的第一个孩子不幸夭折，幸运的是之后他们很快又有了其他几个孩子，自此便深陷生活的琐碎之中。共产主义运动的兴起让佩皮诺又一次精神鼓舞，父亲的去世和运动的进一步开展使他的生活渐渐又归于平静。巴盖里亚的阳光似乎恒古不变，孩子们渐渐长大了，而他却却越来越老。此时再回忆起他的童年，已恍如隔世……  　　本片是意大利著名导演朱塞佩·托纳托雷（Giuseppe Tornatore）继“西西里三部曲”之后蛰伏多年推出的对故乡西西里岛的致敬之作。"},{"id":23367,"p":"/z654TmQygFasbyi52vwHv8fWxoi.jpg","b":"/5YSHbGte3wLCZLe3bVu5Pe9LlmZ.jpg","t":"摇滚斗阵","r":5.82,"y":2009,"rd":"2009-08-06","hs":0.482,"d":1.03,"mt":"movie","o":"由于母亲的工作变动，刚刚升上高中的威尔·伯顿（盖南·科内尔 Gaelan Connell 饰）离开辛辛那提州，转学来到了新泽西的某个小镇的范·布伦高中。与那个充满着不安和压抑的初中时代有些不同，这里为热爱音乐的威尔带来全新的体验。该高中音乐氛围极浓，所有的学生都在为校内名为“乐团狂飙（Bandslam）”的至高荣誉而努力。威尔不仅找到了属于自己的天地，还结交了萨姆（瓦妮莎·安妮·哈金斯Vanessa Hudgens 饰）这个有些孤僻的女孩子。  偶然机会，极具创作和演唱天赋的美女夏洛特·班克萨克斯（艾莉森·米夏卡 Alyson Michalka 饰）邀请维尔加入自己的乐队，准备在新一届“乐团狂飙”上和前男友本（斯科特·波特 Scott Porter 饰）的乐队决一雌雄。威尔的全新生活就此展开……"},{"id":2080,"p":"/sjmLm2t2asY5RcCtVouhzK62LuR.jpg","b":"/fUoXenTsrdUcgG0sLYbOBouvtTs.jpg","t":"金刚狼","r":6.276,"y":2009,"rd":"2009-04-28","hs":0.454,"d":1.013,"mt":"movie","o":"1845年，尚年幼的维克多与詹姆斯兄弟俩在长辈之间一场突如其来争执中唤醒了自身的潜能，詹姆斯情急之下将陌生的生父杀死，自此兄弟两人流落战场，他们凭借不死不衰之身和野兽一般的天赋在各个时代的战争中大开杀戒，直到遇见史崔克少校并加入了他的异能人特殊部队。詹姆斯（休·杰克曼 Hugh Jackman 饰）很快厌倦了对弱势者的杀戮，离开了团队和维克多（列维·施瑞博尔 Liev Schreiber 饰），与女友凯拉隐居在山林中，做了一名伐木工人。六年后，詹姆斯惊闻昔日的超能力队友纷纷被杀害，而杀手正是哥哥维克多，不久连凯拉也遭其毒手，愤怒的詹姆斯与史崔克合作，将自己的身体改造，成为钢筋铁骨的“金刚狼”。金刚狼摆脱军方控制后，发誓要杀死维克多和史崔克为凯拉报仇……"}]