[{"id":153,"p":"/uomqRqnDtYQoLt2n9yO5KI00zgL.jpg","b":"/6ITVHoipvxAS8luzKtHTbPaHLtT.jpg","t":"迷失东京","r":7.385,"y":2003,"rd":"2003-09-18","hs":1.314,"d":6.56,"mt":"movie","o":"东京寂寞的夜空下，两个失眠的美国人在酒吧里相遇了。或许是眼底那份不自觉外泄的孤独令这对陌生男女悄然走到一起，他们在绝望中又若有所盼，暗自期待一次奇遇来改变一切……"},{"id":9654,"p":"/6QKZ0Y6cCPTsof963kgFmhGpPpf.jpg","b":"/haIHcieOlTlyAUr9cWukqyK5SaU.jpg","t":"偷天换日","r":6.775,"y":2003,"rd":"2003-05-30","hs":1.214,"d":6.468,"mt":"movie","o":"以查理(马克·沃尔伯格饰)为首的一伙职业盗贼，其中包括内线史蒂夫(爱德华·诺顿饰)、电脑黑客里尔(塞斯·格林饰)、驾车能手罗勃、爆破高手“一只耳”和专攻保险箱的约翰，在意大利威尼斯完成了一票大买卖，抢得了大量黄金。就在几个人满心欢喜准备分钱的时候，史蒂夫竟一个人带着金条溜之大吉。为了抢回属于自己的那份，剩下的人只好重新出发，与新加入的漂亮女贼斯黛拉(查理兹·塞隆饰)一起来到洛杉矶。为了抢在史蒂夫把金条脱手之前找到他，一伙人成功的控制了洛杉矶市的交通系统，造成了有史以来最大的城市交通阻塞。而他们驾驶着迷你型宝马车，在装甲车与直升机的追逐下，在大街小巷甚至是地铁隧道里，完成了一场惊天大逃亡。"},{"id":11635,"p":"/nYtuwNHpEoIbTgS3aFPSEwZNN6l.jpg","b":"/2tZVYiosztNM1DAYUF59VPsNp9L.jpg","t":"单身男子俱乐部","r":6.601,"y":2003,"rd":"2003-02-21","hs":1.203,"d":6.464,"mt":"movie","o":"米奇·马丁（卢克·威尔森 Luke Wilson 饰）、弗兰克·理查德（威尔·法瑞尔 Will Ferrell 饰）和伯纳德·坎贝尔（文斯·沃恩 Vince Vaughn 饰）是三人自大学时期就感情笃深的死党。毕业后数年，他们有了各自的小圈子，但心中对友情的看法始终没有改变。某晚，米奇回家后撞见女友正在大开性派对，他愤怒之下搬了出来，并落脚在母校附近的一幢屋子中。与此同时，弗兰克和伯纳德各自的生活也出现问题，他们相继聚到米奇的寓所。伯纳德打算仿照大学宿舍的模式，将这里设立成不被世俗侵扰的兄弟会。  　　大学的生活自由自在，又没有该死的校规限制，这让三个大男孩找到久违的快乐……"},{"id":587,"p":"/8gLc3LKww5j2wxhWcrzhdKGvcGU.jpg","b":"/bLqUd0tBvKezDr9MEla7k34i3rp.jpg","t":"大鱼","r":7.759,"y":2003,"rd":"2003-12-25","hs":1.356,"d":6.386,"mt":"movie","o":"一个美丽的亲情童话。父亲爱德华年轻时，很爱给年幼的儿子讲自己的传奇经历，他自称在阿拉巴马旅行推销员时，经历过很多光怪陆离，魔幻荒诞的事情。威尔并不相信，觉得是父亲在虚荣和浮夸，父子关系渐渐疏离。直到父亲得了癌症，不久于人世了，儿子决定回去见父亲最后一面。儿子面对病榻上的父亲时，父亲又开始说他早年的经历：他曾经为了离开小村庄去大城市闯荡，在途中遇到巫婆和巨人，还一起去了幽灵庄，再后来，认识了一个神奇的马戏团演员，一个亚洲艺人，一条怎么也抓不到的大鱼，还有怎样跟母亲一见钟情，定下终身……从父亲病弱的气息里，威尔仿佛领悟到以前从来没有过的感受，也许父亲的叙述有修饰的成分，但在他的心中，那些经历到生命的最后一刻仍是充满激情和想象，而父亲终于在儿子的理解和深爱下闭上眼睛。"},{"id":10330,"p":"/nbrLjMsxxzHXAlFZOcbXmKByEKs.jpg","b":"/aH4MrSu8fwjRiEMGfdRwpsYu2PW.jpg","t":"辣妈辣妹","r":6.5,"y":2003,"rd":"2003-08-05","hs":1.171,"d":6.36,"mt":"movie","o":"黛丝（杰米•李•柯蒂斯 饰）是一个心理医生也是一个单亲母亲，独自抚养女儿安娜（林赛•洛翰 饰）与小儿子。但黛丝跟安娜的关系一直不好，两人都看不惯对方的做法。这天她们再次争吵：为安娜乐队及母亲再婚的事，表示如果换做是对方，事情就会有好的结果。没想到她们读了一位奇怪老婆婆所给的小纸条后，竟然互换了身份。惊恐中她们不得不接受事实，互相配合做好各自的事，这期间经历的事，才让母女认识到各自的生活，理解到各自的感受。但黛丝的婚礼就要进行了，身份还没法换回……"},{"id":10009,"p":"/bxtWBimUDxBQQA1474EOxMOuO26.jpg","b":"/sZhY0BAsN1bMAPLIqMRqG1fqb3A.jpg","t":"熊的传说","r":7.264,"y":2003,"rd":"2003-10-23","hs":1.266,"d":6.245,"mt":"anime","o":"　远古时期的太平洋西北部大陆，父母双亡的印第安人三兄弟相依为命，靠打猎为生。一次，大哥在打猎时误闯了熊的家，母熊以为大哥要来伤害她的孩子，将大哥打死了。剩下的兄弟俩由此对熊充满了怨恨，发誓要杀光森林里的熊。克纳瞒着二哥德纳米跑到森林里，当他历经千辛万苦终于杀死了一只熊时，他的行为触怒了森林的神秘力量，克纳竟然被变成了一只熊。变成熊地克纳遇到了来森林里寻找弟弟的德纳米，德纳米以为弟弟也被熊杀死了，疯狂的追杀变了熊的克纳。  　　为了恢复原貌，克纳必须出发找到大地与极光相接的地方。途中，他遇上了一只孤苦伶仃的小熊柯达，他们一起踏上了这趟神秘的旅程。"},{"id":9373,"p":"/qJ9Cw1J4EmhBApoue4qlhqVrCZ7.jpg","b":"/joj4ONoHmLGDoNGYph8ZPISphZ.jpg","t":"德州电锯杀人狂","r":6.3,"y":2003,"rd":"2003-05-21","hs":1.124,"d":6.002,"mt":"movie","o":"本片在澳大利亚80年代初才被允许放映。  电影取材自50年代连续杀人魔Ed Gein的真实事件。  几个年轻人——Erin(杰西卡·贝尔饰） 、Morgan (乔纳森·塔克饰）、Pepper(艾丽卡·里尔森饰）、Andy(迈克·沃格尔饰）和Kemper(艾里克·巴弗尔饰），驾驶旅行车驶入荒漠中的德州特拉维斯镇，前出去参加一个音乐节。途中，现了一个满身伤痕、丧魂落魄的女孩。女孩上车后惊魂未定，喃喃自语，突然，她从裙子里掏出一把左轮手枪，吞枪自杀了。几个年轻人吓的半死，随后他们决定带着尸体，到最近的小镇找当地警长报案。小镇被一股神秘、恐怖的氛围所笼罩，仿佛有一双眼睛始终在窥视着他们的一举一动。Erin和Kemper去一个老头家借电话，打电话给警长，在Erin打电话时，Kemper不见了。同时，留在汽车上的另外三人遇到了警长，警长行为古怪，带走了尸体和手枪。Erin回到车上找Andy帮忙寻找Kemper,再次来到老人家的时候，奇怪的事发生了，正当两人想要离开时，电锯声骤然而起，他们最后的噩梦随之降临。"},{"id":14411,"p":"/yiW2L1fDiBT7AeWXrykhTNtPrr8.jpg","b":"/j8isWEPL3PmmVh8ap3jm75qVF4p.jpg","t":"辛巴达七海传奇","r":7,"y":2003,"rd":"2003-07-02","hs":1.207,"d":6,"mt":"anime","o":"故事从希腊神话的纷争女神艾莉丝（米歇尔·菲佛 Michelle Pfeiffer 配音）开始，她是一个喜欢混乱的女神，她盗走了“和平宝典”，又将这个罪名嫁祸给了辛巴达（布拉德·皮特 Brad Pitt 配音），护送“和平宝典”的王普罗士（约瑟夫·费因斯 Joseph Fiennes 配音）是辛巴达的从小玩得好的朋友，“和平宝典”被窃也使得他的任务失败，无法向自己的王国交代，而王国里的大臣都一致认为是辛巴达盗走了。但普罗士相信辛巴达的清白，他主动提出以自己生命做抵押，让辛巴达追回宝物“和平之书”。普罗士的未婚妻玛琳娜（凯瑟琳·泽塔-琼斯 Catherine Zeta-Jones 配音），为监视辛巴达也偷偷登上了船。辛巴达能否经受考验，为夺回“和平之书”救出朋友的性命？他和玛琳娜又在患难中发生了怎样的爱情？"},{"id":9567,"p":"/1wfMQzmzEYcMnQWEDcLHy3zdRvS.jpg","b":"/n2wlMpTuiovYCZHpwKtbSTY8Wor.jpg","t":"太阳泪","r":6.9,"y":2003,"rd":"2003-03-07","hs":1.182,"d":5.85,"mt":"movie","o":"　　美国海军下属“海豹”特种突击队队长沃特斯（布鲁斯·威利斯 Bruce Willis 饰）带领一支小分队前往非洲密林执行命令：把在当地进行紧急医护工作的莱娜医生（莫妮卡·贝鲁齐 Monica Bellucci 饰）营救出来。小分队很快找到了莱娜医生，但在最后关头莱娜医生提出要把这里的70个难民一起转移的要求，否则自己也不会离开。沃特斯犯难了，非洲原始丛林天险众多，而且有剧毒莫测的野生动物，小分队人数不够，如何带着70个老弱病残逃离？然而人道主义最终打了胜仗，这支小分队在前有丛林、后有追兵的情况下带领这浩浩荡荡几十人开始了转移的道路，一个接一个的士兵倒下，生命的价值在这里人人平等。"},{"id":1584,"p":"/zXLXaepIBvFVLU25DH3wv4IPSbe.jpg","b":"/iv1ajZACUGHn4JztG9Z8yvbcmic.jpg","t":"摇滚校园","r":7.1,"y":2003,"rd":"2003-10-03","hs":1.167,"d":5.42,"mt":"movie","o":"杜威•费恩 是一名已过而立之年，却仍在为理想打拼的摇滚音乐人。他不屑于那种粗制滥造、充满向商业谄媚味道的虚伪乐曲，一心追逐真情实感的纯粹摇滚乐。为此，他和无数支乐队分道扬镳，至今事业无成，还面临被房东赶出去的窘境。杜威的男房东兼老友内德•斯尼勃利 此前曾是狂热躁动的死亡摇滚乐手，如今摇身一变成为了居家好男人以及代课老师。杜威闲赋家中时，偶然接到一通来自某中学的招聘电话，对方邀请内德迅速来学校代课。穷极无聊兼为生计所迫的杜威偷梁换柱，以内德的身份进入这所校风极为严谨的名门中学教学。学生们的死气沉沉一度让他倍感无聊，某天，杜威无意中发现孩子们的音乐天赋。于是，他瞒天过海，带领这群只知道读书的孩子们进入一个全新且乐趣无穷的摇滚世界……"},{"id":1428,"p":"/sy8deWWtMrm1WOfGEL83qft45GL.jpg","b":"/ctDqJtlMwASOKoQi7sacSVae3EI.jpg","t":"墨西哥往事","r":6.303,"y":2003,"rd":"2003-09-11","hs":1.076,"d":5.387,"mt":"movie","o":"独具拉丁忧郁气质的埃尔·马拉齐，是墨西哥传奇式的民间英雄和正义战士。表面上，他总是穿着宛如西部牛仔一般的华丽衣服，手提一把吉它四处演唱，仿佛是一位流浪歌手。但实际上，在他冷峻的长发下涌动着的是边漠的狂野。在墨西哥荒凉的沙漠上，埃尔·马拉齐是最令恶人畏惧的枪手。在他的吉它匣子里装的绝不仅仅是吉它，还有各种装备精良、巧布机关的武器，随时都可以大开杀戒。但是，埃尔虽然摧毁了一个又一个毒枭，却也为自己树立了无数的敌人，以至于只能过着终日被众人追杀的亡命生活。每当血腥过后，失意笼罩下的埃尔，便只能选择远离他乡、离群索居。"},{"id":277,"p":"/u0Pj1G9Rr0ulohkfMshowxk7mnJ.jpg","b":"/j9E1pGqx2ZYnyGQYMB1JYtUxJ6u.jpg","t":"黑夜传说","r":6.834,"y":2003,"rd":"2003-09-19","hs":1.119,"d":5.302,"mt":"movie","o":"地球上一直存在着一个黑暗的地下世界。那里，两大种族――吸血鬼和狼人――在斗得你死我活，每一方都以消灭对方种族为最终目标。一次，吸血鬼族的“月神”西丽妮在追杀几个落败的狼人时发现，狼人正在密谋绑架人类的一名医生麦克尔。心知狼人必有所图，西丽妮独自前往狼窝查探。不料中了狼人的埋伏，身负重伤之际幸得麦克尔相救。在麦克尔送西丽妮回吸血鬼营地的途中，他意外被一只狼人咬伤了，由此揭开了麦克尔的身世之谜和狼人的阴谋……"},{"id":14926,"p":"/liazMoopc2fhWq1YlfwasQcvWu.jpg","b":"/7TvehiVjzE9hMvnq94mOYjP8kGT.jpg","t":"麻辣宝贝","r":6.868,"y":2003,"rd":"2003-08-15","hs":1.129,"d":5.268,"mt":"movie","o":"美丽的莫莉•甘（布兰妮•墨菲 饰）从摇滚明星父亲那里得到了巨额遗产，她总是能吸引人所有人的目光，她有专人设计的衣服，每天都有出席不完的派对，更有众多的追求者。 在她22岁生日的那天晚上，朋友为她在最热闹的酒吧举行晚会。但这晚过后，她的遗产管理人骗走了她所有的财产，而曾经的公主必须要面对迫切的生活问题。 在好友的帮助下，莫莉找到了一份保姆的工作，需要她看护的是音乐制作人罗玛•斯克琳（海瑟•洛克莱 饰）的女儿雷（达柯塔•芬尼 饰）。8岁的雷是个过分早熟的人，她不像平常的小孩子那样喜欢玩耍，而且有严重的洁僻，她早已学会了如何控制她要掌握的一切。 莫莉从来不是一个尽责任的成年人，她对雷的行为也深感讨厌，但为了生活，她不得不学着照顾雷。 她们一开始是那样水火不容，但随着彼此的了解，她们都发现了彼此身上散发的魅力……"},{"id":9506,"p":"/8wX3S5HjL3bgb2yi4CfR2qIqbdH.jpg","b":"/jDQcNjo5SM8YxlcSn06cFzlLH6L.jpg","t":"愤怒管理","r":6.2,"y":2003,"rd":"2003-04-11","hs":0.993,"d":4.724,"mt":"movie","o":"戴夫（亚当·桑德勒 Adam Sandler 饰）有着温文尔雅的外表，和漂亮的女朋友琳达（玛丽莎·托梅 Marisa Tomei 饰）。但在一次飞行旅行中情绪失控，，被遣送去进行“情绪管理”训练。课程的负责人精神病医生巴迪（杰克·尼科尔森 Jack Nicholson 饰）本身就有点疯癫。一手创建了“情绪管理”理论和治疗中心，相关书畅销不衰。中心的病人个个脾气古怪，巴迪不断的逼迫戴夫去做一些近乎发疯的事情，让戴夫感到即使不疯也要快要被逼疯了。而法庭认为戴夫的进展过于缓慢要送他去监狱。被逼入绝境的戴夫，只好忍受巴迪的刺激疗法，戴夫感到自己的极限就要到来，他在退缩封闭自己的内心，还是勇敢面对完整的自己两个选择中，犹豫了……\r 　　到底巴迪医生与病人戴夫的磨合调整，会是柳暗花明，还是陷入无尽的内心黑洞当中呢？"},{"id":2832,"p":"/7MpRs5bshVUI0g4pAlYnyzZCroR.jpg","b":"/bjKTwVrzX2cflxRhvAlqvOdloTG.jpg","t":"致命ID","r":7.176,"y":2003,"rd":"2003-04-25","hs":1.099,"d":4.69,"mt":"movie","o":"一个典型而又引人入胜的悬疑故事：一个汽车旅馆里，住进了10个人，他们中间有司机、妓女、过气女星、夫妇、警探和他的犯人，还有神秘的旅馆经理。这天风雨大作，通讯中断，10人被困在了旅馆里，惊悚的故事开始了。\r 他们一个接一个的死去，并且按照顺序留下牌号。10个人存活下来的渐渐变少，他们开始恐慌，互相猜忌，却无意间发现了彼此间的联系。但是，大家怀疑的嫌疑人却纷纷死去，谜团笼罩在旅馆狭小的空间里，这样的凶杀案件却有着人们猜不到的真相……"},{"id":10719,"p":"/oOleziEempUPu96jkGs0Pj6tKxj.jpg","b":"/iQlNJHvPwO85tbqKgXIUZnOKsYC.jpg","t":"圣诞精灵","r":6.655,"y":2003,"rd":"2003-11-07","hs":1.025,"d":4.573,"mt":"movie","o":"平安夜，圣诞老人（爱德华·阿斯纳 Edward Asner 饰）来到一家孤儿院给无家可归的孩子们送圣诞礼物。然而一个淘气的小婴孩不小心爬进了圣诞老人的玩具袋子里，居然被圣诞老人带回了北极。仁慈的圣诞老人收留了这个意外的小访客，并在小精灵们的帮助下，一同抚养他长大成人。可随着年龄的增长，渐渐成年的他（威尔·法瑞尔 Will Ferrell 饰）长得却比其他精灵们大出三倍之多，大家由此给他取了个绰号“大个巴迪”。偶然间，巴迪得知自己并非精灵种族而是人类。于是巴迪踏上了前赴纽约寻找家人的旅程。终于，巴迪找到了失散已久的生父沃尔特（詹姆斯·凯恩 James Caan 饰）和素未蒙面的新家人。可正在筹划圣诞图书而忙得不可开交的沃尔特，并不知道儿子巴迪的存在。面对陌生的现实世界以及冷漠的人情世故，巴迪显得有些举足无措。马上又是圣诞节了，巴迪决定用自己的方式，给他的新家人以及整个世界一份最惊奇的圣诞礼物。"},{"id":10601,"p":"/6QdU3TZZrIvXFzoHOwafZAynFjB.jpg","b":"/zyWbOvKCdA9V9P5xuUG2eiPYsUo.jpg","t":"小飞侠彼得潘","r":7.151,"y":2003,"rd":"2003-12-18","hs":1.054,"d":4.334,"mt":"movie","o":"　　这是一个小女孩的冒险故事，生活在维多利亚时代的女孩温迪（雷切尔·霍伍德 饰），出生在压抑的环境中，还整天被一个呆板顽固的父亲，扼杀她童年的快乐和梦想。温迪的好朋友约翰和米高，也遭受着同样的痛苦，他们梦想着有一天，能够学会在天上飞，这样他们就可以飞离令他们讨厌的家了。 　　终于有一个黑暗的夜晚，长着乳牙的小飞侠彼得·潘（杰里米·森普特 饰），飞到了他们的窗前，说要教会他们飞翔，带他们去一个美丽的地方。温迪、约翰和米高都高兴极了，于是，他们很快就跟着小飞侠学会了飞，而且飞到了一个美丽的海岛——梦幻岛。 　　原来，小飞侠是梦幻岛上永远也长不大的调皮小孩，他和小仙子一起生活在这个岛上，但两个人觉得多少有点寂寞，于是就请来了云蒂他们三个梦想飞的人类小孩。 　　飞到梦幻岛，温迪立刻被这个美丽而神秘的海岛吸引住了，这里有茂密的丛林、高大的树木，还有野蛮的印第安人，以及横行附近海面的坏蛋海盗。小飞侠带着温迪他们找到了六、七个隐蔽的树洞，这就是他们在梦幻岛上的家，平时他们在海盗的深处探险，晚上累了就回到树洞休息游戏。 　　温迪、约翰和米高本来可以在梦幻岛开心地嬉戏玩乐，和小飞侠与小仙女两位神秘朋友快乐的生活，优哉游哉，岂料，无恶不作的海盗铁钩船长（詹森·艾萨克 饰）带着他的一帮海盗前来大肆破坏。勇敢的小飞侠，这次要营救他的好朋友离开梦幻岛，为此他要与铁钩船长展开一轮激战……"},{"id":8619,"p":"/i0YpJSdvln0q3xiEGb1Vmxj8NBi.jpg","b":"/zMHyNxNt4zhL939XX8QLBW3gWfu.jpg","t":"怒海争锋","r":7.161,"y":2003,"rd":"2003-11-14","hs":1.044,"d":4.238,"mt":"movie","o":"1805年，拿破仑在欧陆纵横，而海战方面，只有英国舰队可以与之匹敌。英军杰克船长与自己的军舰惊奇号受命拦截法方军舰地狱号进入南太平洋，两舰在巴西北海岸初次相遇，地狱号凭借优势火力与厚甲将惊奇号击败，杰克依靠浓雾天气勉强得脱。虽然初战不利，但曾经跟随纳尔逊将军的杰克对自己的军舰充满信心，拒绝返航并着手研究对手。不久两舰再次相遇，杰克使用诱饵战术扭转了局势，一路追踪到暴风雨肆虐的合恩角，杰克的执着引起好友船医斯蒂芬的反对，但是杰克拥有一支精英的团队，在种种不利之中，船员们将针对性的训练坚持了下来。斯蒂芬意外受伤让杰克停止追逐，暂留小岛休整，此行意外的为杰克提供了战斗灵感，很快地狱号再次出现，两舰终于迎来了宿命般的对决。"},{"id":6964,"p":"/hQPTowq8YjEK4rHUQC9hNDJTQDB.jpg","b":"/xTQXtSQQZY5ZbJ1GxEcSCRP4aWV.jpg","t":"爱是妥协","r":6.641,"y":2003,"rd":"2003-12-12","hs":0.994,"d":4.215,"mt":"movie","o":"纽约音乐制作人哈利(Jack Nicholson 饰)是名专挑年轻美眉下手的老不休，直到一次机缘巧合下遇见了她现任女友玛琳的母亲艾瑞卡(Diane Keaton 饰)，一名离了婚的剧作家，竟然对她怦然心动。哈利觉得自己不正常去请求年轻医师的协助，不料这名年轻医师竟成了他的头号情敌，也爱上了年纪几乎可以当妈的艾瑞卡……"},{"id":4569,"p":"/5v1ztY9py8pPgeMPYn606zsgjRI.jpg","b":"/sPEip4Xcb8OWcGx5obCfgW15wqB.jpg","t":"变种特工","r":7.033,"y":2003,"rd":"2003-09-10","hs":1.014,"d":4.138,"mt":"tv","o":"本作品由MilanCheylov等执导，Christopher Gorham等主演。\n\n故事讲述的是男主角Jake Foley本是美国国家安全局的电脑技术员，他内心深处极其渴望成为一名真正的探员。一次，他在修理电脑的时候，意外卷入了一场在最高机密实验室中阴谋。在警卫和教授（叛徒）的对峙中，一小瓶实验血清爆炸，碎片打伤了Jake。但是Jake不仅没有感觉不适，反而伤口很快的自行痊愈了。"},{"id":322,"p":"/hCHVDbo6XJGj3r2i4hVjKhE0GKF.jpg","b":"/4ycpMe25LYpzGW42U9amyW9gM53.jpg","t":"神秘河","r":7.744,"y":2003,"rd":"2003-10-07","hs":1.097,"d":4.062,"mt":"movie","o":"根据Dennis Lehane同名小说改编。三个童年时的好友阔别25年后在波士顿重新相聚，却是因为他们被卷入了其中一人的女儿被谋杀的案件中。吉米·马肯，大卫·博伊尔和西恩·德维童年时曾是好兄弟。他们一起在波士顿的大街上嬉闹，三家是亲密的邻居。他们的友谊似乎可以天长地久，直到一天其中一位的人生滑入了另一条轨道。年幼的大卫遭绑架这起事故改变了一切。在成长过程中，他们的关系瓦解了，越来越疏远。多年后，三个成年男人发现他们被一起悲剧事件再度联系在一起。吉米的女儿凯蒂被残忍地谋杀了，痛苦万分的吉米心中燃烧起复仇的怒火。而被指派负责这起案件的警官正是西恩和他的搭档惠特妮·鲍尔斯，他们的首要怀疑对象就是大卫。"},{"id":8326,"p":"/uCSRqp4zNtHGRe2EL83rzZ1xGXp.jpg","b":"/1z4auHDSf2Kh6OqOVmwbeWc2Jrn.jpg","t":"别有洞天","r":6.863,"y":2003,"rd":"2003-04-18","hs":0.991,"d":4.027,"mt":"movie","o":"因为一双运动鞋，斯坦利（Allan Kolman 饰）被关进了德克萨斯州的拘留所之中，尽管斯坦利实则无辜，但他祖上遗留下来的坏运气让他毫无疑问地遭受到了并不公正的审判。为了逃脱牢狱之灾，斯坦利选择了前往德州绿湖营进行劳动改造，然而，着却正是他噩梦的开始。 绿湖营位于一片茫茫的沙漠之中，这里的管理员将来这里劳动改造的孩子们视为奴隶，处处苛责刁难，甚至布置了一个看似毫无意义的任务——在已经干涸的河床上挖洞。很快，斯坦利便开始怀疑，管理员的这一要求背后隐藏着某些不可告人的秘密，一批传说中埋在河床里的宝藏随之浮出了水面，而这批宝藏和斯坦利的家族亦有着千丝万缕的关联。"},{"id":11329,"p":"/3IJ8Mrtv6EsIlJW8XD79Qyp4ZOD.jpg","b":"/diGPtRd1p8Oanp5Vu51rV2bu4K5.jpg","t":"失控陪审团","r":6.926,"y":2003,"rd":"2003-01-16","hs":0.98,"d":3.902,"mt":"movie","o":"因为一场官司，有人开始窥探你的一切，并且了如指掌  　　你不是当事人，你仅仅是个陪审员……  　　新奥尔良，往日的平静被一场官司打破了。  　　素来无往不胜的大律师蓝金?芬奇(吉恩?哈克曼饰)受雇接手一桩民事诉讼，很多人不理解一向爱惜自己声誉的蓝金为什么愿意做这个案件的首席律师，毕竟，在外界看来，这个案子对于被告――一家军火商来讲已经退无可退，败北只是迟早的事情。事件起因很简单，一个男人被一名持枪者在自己的办公室枪杀，他的妻子向地方法庭提出诉讼请求，她觉得杀人者固然罪不可赦，但是凶器的提供者和残忍的元凶一样令人发指，为了其他人的安全考虑，避免再有人因为枪支的滥用而死于非命，被害者的遗孀决定向军火商发难，索赔更是震惊全美。  　　受害人的不幸遭遇以及这一突现社会问题的案件吸引了大众的眼球，也博得了很多民间的声援，新奥尔良一时间成为了全美国瞩目的焦点。枪支泛滥问题的急待解决，让众多社会团体和民众纷纷想以此为契机彻底解决掉这块心头的顽疾。面对舆论的巨大压力，军火供应商也不想坐以待毙，这也是军火公司和蓝金之间各取所需的关键所在。为了能够打赢官司，蓝金不惜一切手段，所以他决定从根本入手，目标就是决定结案关键的陪审团。  　　蓝金知道，再自圆其说的庭堂陈词也难以打动陪审员们既定的思维方式，所以不如直击要害，了解每一个人底细，从本质上收买这些人。就在当地一所废旧的仓库里，蓝金和他的律师团组成了一个分析小组，他们需要掌握陪审员们的一切，分析这些人对于各种利害关系的反应，以便在开庭的时候一举攻下所有人精神和物质防线，可是问题也随之出现，其中一名叫做尼克?伊斯特(约翰?库萨克饰)的陪审员行动神秘，几乎没有什么过往的记录，惟一的线索便是他有个叫玛丽(蕾切尔?维茨饰)的女友。令人意想不到的是这个微不足道的细节最后会撼动本来貌似稳固，实则脆弱不堪的司法律制。  　　与此同时，原告也请来了一向为人谦逊正直，颇有南方贵族气质的律师文道?鲁尔(达斯汀?霍夫曼饰)为其辩护，一场徘徊于良心与金钱之间的较量即将开始，这里隐藏着人性对物欲的贪念、对内心的责备、对腐败的诫叹……"},{"id":11023,"p":"/uzTLlZrNF6rMPBh5mUQu6vLnTtX.jpg","b":"/7LNTdU9XKIKcMmdNpXygjVN1iWh.jpg","t":"十三岁","r":6.7,"y":2003,"rd":"2003-08-20","hs":0.96,"d":3.885,"mt":"movie","o":"成长于单亲家庭的13岁女孩特蕾西一直是学校的楷模，母亲马兰妮的骄傲。然而这一切在特蕾西进入中学后完全改变了。特蕾西的同学艾维是全校的焦点，她着装性感、身材火辣，特蕾西发现艾维才是自己心中的榜样。于是她跟艾维混在了一起，学会了酗酒、吸毒等等恶习。面对自己的乖乖女忽然间的变化，马兰妮感到不可理解，由于缺乏有效沟通，母女俩爆发了一连串不可调和的冲突……"},{"id":9620,"p":"/h91HmkI6cYyVnqBtzsmirE0pNcV.jpg","b":"/rdlXnumaarKFHQ4rB8YBWINEeuE.jpg","t":"记忆裂痕","r":6.211,"y":2003,"rd":"2003-12-25","hs":0.913,"d":3.846,"mt":"movie","o":"　　工程师詹宁斯（本·阿弗莱克 Ben Affleck饰）是个高科技天才。他屡屡受聘于各种项目研究，获得丰厚酬劳，但为了高度保密，条件是完工后他必须被删掉大脑中的短期记忆。此次詹宁斯的任务报酬达到了天价，而他必须花费长达几年的时间投身于这个新产品研发。\r 　　当产品完工后，令人意外的事情发生了。詹宁斯竟然没有得到承诺的报酬，取而代之的是一个信封，里面装着一封他自愿放弃酬劳的声明。\r 　　詹宁斯大为惊讶，当他要查个水落石出时，却发觉麻烦惹得越来越大了。联邦调查局和公司的老板都对他穷追不舍，要把他置于死地。这一系列神秘的事件，更让詹宁斯相信，背后肯定有着不为人知的真相。果然，一场周密的阴谋随着他的追查渐渐浮出水面。"},{"id":10159,"p":"/pi8lyTu8w1YN6DSsg9B1Wt4kHYp.jpg","b":"/oy4NVW7peNLRn0X1DEVz7u6q8NJ.jpg","t":"丛林奇兵","r":6.451,"y":2003,"rd":"2003-09-26","hs":0.907,"d":3.655,"mt":"movie","o":"　　贝克（巨石 The Rock 饰）欠了比利一大笔高利贷，比利承诺只要贝克到亚马逊中部的黄金城把他辍学在外漂泊的儿子屈维斯（西恩?威廉?斯科特 Seann William Scott 饰）带回来即免除一切债务，贝克爽快地答应了。　　贝克在黄金城通过一名酒吧女招待玛丽安娜（罗莎里奥?道森 Rosario Dawson 饰）很快就找到了正在寻宝的屈维斯。就在他要带走屈维斯时，当地的黑社会老大赫切带着手下也来争夺屈维斯，原来屈维斯知道了当地的宝物“加托”的下落。贝克打跑他们后，带着屈维斯赶往机场回家。途中屈维斯企图开溜导致两人都落入了当地的叛军手中，原来玛丽安娜就是叛军首领，她也在寻找“加托”。为了顺利回家，他们只能答应先帮叛军找出“加托”……"},{"id":11820,"p":"/bg0VKsXnLjIZ0cHmZHZLs9gzrvm.jpg","b":"/trfjdJI51Krnig9UmxJQkz15ICo.jpg","t":"蒙娜丽莎的微笑","r":6.93,"y":2003,"rd":"2003-12-19","hs":0.947,"d":3.647,"mt":"movie","o":"1950年代，美国女性的社会地位表面看来有了明显提高，然而在如威斯理般著名的女子大学里，教师们教授学生，仍是一切围绕将来的好姻缘打转，并不鼓励她们主动获取自己感兴趣的知识，也不注重培养她们的心里素质。美丽成熟的凯瑟琳（朱莉娅·罗伯茨 Julia Roberts 饰）大学毕业，怀揣理想和热情来到该学校担 任艺术史教师时，便因想散播自由的种子碰壁连连。  然而因为风趣、率直、热情、渊博，凯瑟琳很快赢得了学生们的喜爱，她的几个学生，想同男孩一样干出一番事业的琼（朱丽娅·斯蒂尔斯 Julia Stiles 饰）、活泼好动的丽薇（玛吉·吉伦哈尔 Maggie Gyllenhaal 饰）等，也慢慢地展露出真性情。然而，另一名学生贝蒂（克斯汀·邓斯特 Kirsten Dunst 饰）要结婚的消息，又将自由浪漫的氛围打破。"},{"id":1817,"p":"/Ar8RjaJvlg3Bup2R8gofN3l54Sh.jpg","b":"/zis7UpLRprvKhiiDWVIav5vYaCQ.jpg","t":"狙击电话亭","r":6.8,"y":2003,"rd":"2003-04-04","hs":0.921,"d":3.559,"mt":"movie","o":"广告推销员斯图（柯林•法瑞尔 Colin Farrell 饰）在外面瞒着妻子有一个秘密情人，为了躲避妻子的电话单检查，这天他又偷偷溜到街上公用电话亭准备打电话约会情人。不料，在他进入电话亭的一刹那，电话铃响了。虽然不知是谁打的电话，出于习惯，斯图拿起了听筒。\r 一把阴沉单调的男声随即响起，警告斯图不要挂掉，否则将血渐街头！斯图当然没有理会这恶作剧般的警告，马上挂了电话。这时，一声枪响，一名路人已经倒在地上。斯图吓得魂飞魄散，动也不敢动。\r 警察闻讯而来，然而他们对斯图的解释怎么也不相信，斯图还成了枪击案的主要嫌疑人。一时间，全城轰动，斯图的妻子和情人都闻讯赶来了……"},{"id":2289,"p":"/kepfIvPvFjlsGerqFHpRfDY17Ty.jpg","b":"/xjJz025MAPrSeNj18LPjcyu4xFM.jpg","t":"冷山","r":6.93,"y":2003,"rd":"2003-12-24","hs":0.912,"d":3.392,"mt":"movie","o":"英曼是美国南北战争末期一名受伤士兵，在灵魂仿佛燃尽之后，对家园强烈的渴望支撑他站立起来，踏上了艰辛漫长的归家旅程。他的情人艾达则在山影交错的乡间忍受孤独，度过了失怙独立的蜕变期，学会了如何与粗砺尖锐的生活抗挣。战争摧毁了一切，而依然兀立的冷山是他们之间唯一的联系，也是他们回忆与想望的地方——一个即使你所信仰的天堂已然破灭，却仍能为你疗伤止痛的美好国度。"},{"id":13920,"p":"/uQ6ci4iFHhB6TWB2f4wftR7AEly.jpg","b":"/wDln5edQPFYMeKvakkYCLUXOPRP.jpg","t":"真情电波","r":7.298,"y":2003,"rd":"2003-10-24","hs":0.918,"d":3.292,"mt":"movie","o":"有着先天性智障的詹姆斯（小库珀·古丁 Cuba Gooding Jr. 饰）从小到大都是众人嘲笑的对象，由于他总带着一个收音机，“收音机”就成为了他的代号。没事的时候，詹姆斯喜欢呆在汉娜高中体育场，久而久之，一个名叫哈罗德（艾德·哈里斯 Ed Harris 饰）的教练注意到了他。\r 在又一次被人捉弄后，哈罗德帮詹姆斯解了围，不仅如此，他还当众宣布，从此往后，詹姆斯将会是他的橄榄球队中的一员。哈罗德的这个决定让队员们十分不解，但很快，他们就发现了詹姆斯身上所闪耀着的人性光辉。在詹姆斯乐观情绪的影响下，球队屡战屡胜，队员之间的关系也更加紧密，詹姆斯不仅走出了生命中的灰暗地带，还将快乐和希望带给了更多的人。"}]