[{"id":14047,"p":"/szx0sWq0pgvgfRX7g72cWBYoOjf.jpg","b":"/waOYBThLihaTKUFOAzjvhPjBmrS.jpg","t":"激辩风云","r":7.251,"y":2007,"rd":"2007-12-25","hs":0.821,"d":2.299,"mt":"movie","o":"1935年，美国南部各州还沿用着自19世纪70年代开始制定的对黑人实行种族隔离或种族歧视的法律--黑人被剥夺选举权，并在学校、住区、公共交通、公共场所以及就业、司法、军役、婚姻等各方面，受到残酷的隔离和歧视。马文·托尔森（丹泽尔·华盛顿），是一位出色的诗人，也是德克萨斯州东部一所济济无名的全黑人高校的教授。 马文相信团结，也相信语言的力量。于是，在空余时间，他一方面秘密组织佃农联合工会，反抗不公平的压榨，一方面决定成立黑人高校的第一支辩论队。在他的仔细选拔下，四位学生脱颖而出--汉密尔顿·伯格斯、亨利·劳伊、女生莎曼萨和年仅14岁的小詹姆斯·法默尔。马文相信：辩论就是战斗，就是要用语言这个武器摧毁对手。所以，他亲自撰写辩词，模拟辩论赛，并让孩子们经受军队般的严格训练。 然而，马文不同常规的、甚至有几分凶猛的教学法不仅让孩子们时有微词，年幼的法默尔的牧师父亲（弗雷斯特·惠特克）也相当反对孩子加入一个叛逆者建立的辩论队。更糟的是，麻烦接踵而来。小镇警长带着部下偷袭了工会聚会，并扣押了领头的马文不肯释放；之后，得知黑人辩论队消息的暴徒，更公然威胁要绞死他和辩论队成员...。即便艰难险阻，马文和辩论队却靠着自己的努力，得到了哈佛大学冠军辩论队的邀请，最终在全国辩论锦标赛上向顶级名校发起挑战！"},{"id":15403,"p":"/vPND6Qff1KVYAtjaQuZtij8wtAj.jpg","b":"/rLDD8pzbACRNIRHTrUqIrUU9Xyk.jpg","t":"少年骇客：变身之谜","r":7.344,"y":2007,"rd":"2007-08-10","hs":0.819,"d":2.31,"mt":"anime","o":"田小班在面对董悟博士时，被一道不明光线波及，启动了Omnitrix的自毁模式。钻金刚（和钻石战神是同一个星系的人）接收到信号后赶到地球，告知小班他们必须深入外太空找到Omnitrix的发明者阿兹米斯，才能阻止自毁模式，确保小班和整个宇宙的安危。"},{"id":13008,"p":"/bLsE0sMI1bycBxZX7QNYghy5iyi.jpg","b":"/7Ww2p8mXVVOyj3RLKRg6GzeYIAv.jpg","t":"美国田园下的罪恶","r":7.311,"y":2007,"rd":"2007-07-27","hs":0.817,"d":2.266,"mt":"movie","o":"本片根据1965年美国印第安纳波利斯的真实案件改编而成。女孩西尔维亚（艾伦•佩姬 Ellen Page 饰）因游乐园工作的父母事务繁忙，与妹妹简妮（哈蕾•麦克法兰 Hayley McFarland 饰）搬入育有七子女的单亲母亲格特鲁德•巴尼泽夫斯基（凯瑟琳•基纳 Catherine Keener 饰）家暂住。格特鲁德的大女儿宝拉（阿丽•葛雷勒 Ari Graynor 饰）未婚先孕，西尔维亚无意中听到这一消息，失口告知同学，没想消息泄露。宝拉迁怒西尔维亚，致使其被格特鲁德体罚。这之后，酗酒成性的格特鲁德将一切家庭问题均归于西尔维亚的到来，背着镇上人将她囚于地下室，并怂恿子女用酷刑折磨西尔维亚。不仅如此，镇上其他儿童也参与到这残酷的摧残中，共同实施了美国历史上针对个人犯下的最严重的罪行之一。"},{"id":14636,"p":"/uC50pDHgQQtoDFNh9bBNDAvpsqu.jpg","b":"/fNuvWg1Bb1SmNquQDAM6ekT3xX1.jpg","t":"死囚大逃杀","r":6.1,"y":2007,"rd":"2007-04-27","hs":0.812,"d":2.521,"mt":"movie","o":"杰克•康拉德（Stone Cold Steve Austin “响尾蛇”史蒂夫•奥斯汀 饰）原本是美国中部一座监狱里的死刑犯，在即将走上电椅的那一刻，他却被腐败的监狱长卖给一家电视台。该电视台制片人策划了一个新节目，他从世界各地遴选10位肌肉发达、动作敏捷且暴虐十足的死囚犯，将他们置身于海上孤岛中相互残杀，只有干掉其他对手坚持30个小时的人才有一线生机。整个搏斗过程通过摄像机全方位多角度传送到世界各地，嗜血如命的观众纷纷购买这个疯狂的真人秀。 　　死囚中藏龙卧虎，杰克若想活命只有奋力搏杀…… 　　[背景] *光头佬男主角是WWE著名摔角手Stone Cold Steve Austin，他的地位成就与更早前从影的The Rock不相上下。如果从WWE专门为之定做重量级冠军腰带这件事来看，SCSA的成就实际要高于后者的。 　　*WWE自成立电影部门以来，先后重点推出三位选手主演电影：1，Kane《魔影无踪》（See No Evil）；2，John Cena《海军陆战队》（Marine）；3，SCSA《死囚大逃杀》。从票房来看，《海军陆战队》最高，《魔影无踪》次之，《死囚》票房和风评都很差。而从投入与产出的比例来看，《魔影无踪》无疑为最大赢家。 　　*死囚中有对夫妻档，男的是上世纪90年代中期活跃于WWE（当时还叫WWF）的摔角手Wildman。印象中此人最多就得过洲际杯冠军（比WWF冠军次一等），他的前女友Sable曾两次为PLAYBOY宽衣解带拍照，后来跟另一位比她小很多的摔角手结婚，其夫婿Brock Lesner曾为WWE冠军，后来主宾翻脸，Lesner辞职，转投自由搏击，效力于美国最大MMA组织UFC，现为UFC重量级冠军。 　　*影片整体架构来自于深作欣二的《大逃杀》（Battle Royale），而Battle Royale恰是摔角界的一种比赛形式，所有摔角手站在擂台上互殴，他们必须将对手从最顶的绳圈上扔出场外，最后剩下的是胜者。"},{"id":4170,"p":"/x2ckiEGoYz2AomOeviEPqnhrw7Q.jpg","b":"/5t7zGnOTe9qIAuwuSE4nbs39M3h.jpg","t":"交易","r":7,"y":2007,"rd":"2007-01-23","hs":0.812,"d":2.305,"mt":"movie","o":"自从被人贩绑架后，13岁的艾德里安（鲍琳娜·盖坦 Paulina Gaitan 饰）的生活一下子从天堂跌入了地狱，年轻美丽的她被卷入了一起国际性的“性奴”交易阴谋中。好在得到了好友维罗妮卡（艾丽卡·巴赫蕾达-库鲁斯 Alicja Bachleda-Curus 饰）的帮助，艾德里安幸运的免于了被伤害的命运，可她明白好运不会太长久。"},{"id":10247,"p":"/dZiQLBDum5SjlNmLlkHd61RKVLV.jpg","b":"/dl6fWX816xuKYw7vZRcFaKotBaw.jpg","t":"曾经安静的男人","r":6.4,"y":2007,"rd":"2007-11-23","hs":0.796,"d":2.301,"mt":"movie","o":"鲍勃是一名常被忽视的公司小职员，独自生活领着微薄的工资，他讨厌公司里的每个人，但惟独对漂亮女同事维纳沙情有独钟。他每天幻想着怎样射杀这些冷漠的同事和上司，但突然有一天清晨另一名同事先于他一步做了这些事情，不幸的是维纳沙也被误伤，为了救她鲍勃挺身而出，但是她还是永远不能站立了。一夜之间鲍勃变身了拯救公司的英雄，地位得到提升，但他所想的只是拯救落寞的维纳沙，可事情总不像表面那样，鲍勃的生活变好了但他内心还有许多潜藏的不安，维纳沙表面清纯其实内心沧桑。最终，鲍勃走上了另一条不归路。"},{"id":3594,"p":"/k2kxNPY3alce9TEkP1LcmphuPMj.jpg","b":"/zBFbGxw22wY2VTNGbcknd84CIEf.jpg","t":"灵数23","r":6.414,"y":2007,"rd":"2007-02-23","hs":0.794,"d":2.472,"mt":"movie","o":"故事以谜一般的数字23作为切入点，产生了一种不可抵挡的黑暗力量，这种力量让主角沃尔特·斯派洛幸福的田园生活陷入了痛苦的心理折磨之中，并引导着他走向死亡，而他所爱的人也不能幸免于难。 　　这一切，都开始于一本名叫《数字23》的神秘小说……从沃尔特翻开它的那天起，就再也无法对此释怀，小说中所描写的一切都与他的生活不谋而合，它就像一面镜子，一面让沃尔特胆战心惊的镜子，迫使他面对尘封已久的过去和遥不可及的未来。"},{"id":12247,"p":"/aeIlHt28Z8KmHcKEgl4oLHpwZ8M.jpg","b":"/u5hVdYR4l7Mv8ruYEGVL1mbIoKC.jpg","t":"猎枪往事","r":6.9,"y":2007,"rd":"2007-10-01","hs":0.788,"d":2.199,"mt":"movie","o":"海耶斯家的三兄弟没有名字，他们的父亲只是简单粗暴的称呼他们为儿子（迈克尔·珊农 Michael Shannon 饰）、孩子（Douglas Ligon 饰）和小子（巴洛·雅克布斯 Barlow Jacobs 饰）。在决定彻底和过去告别，开始新的生活后，父亲果断的将三个男孩丢给了他们的母亲，从此人间蒸发对四人的死活不闻不问。\r 一晃眼多年过去，曾经抛家弃子的男人，在另一个小镇上却成为了德高望重的好好先生，他再度组成了家庭，并有了另外的四个孩子，一家人无比的团结和恩爱。一晃眼多年过去，当三个男孩再度接收到有关父亲的消息时，得到的是他的死讯。为了处理父亲的后事，他们来到了父亲生前生活过的小镇上。"},{"id":11835,"p":"/3rdEAMh4a3pc7GO6fSkJwpt7BWX.jpg","b":"/tlPAcPTRJmHgULtUVIasQWQQiVN.jpg","t":"非法制裁","r":6.8,"y":2007,"rd":"2007-08-31","hs":0.784,"d":2.221,"mt":"movie","o":"成功的事业、美丽的妻子、两个乖巧的儿子，尼克·休姆（凯文·贝肯）过着人人称羡的完美生活。大儿子布莱登更是尼克的骄傲，他不仅学业一流，还是个很可能成为“明日之星”的出色冰球选手。一天夜晚，载着刚赢了一场比赛的儿子回家的途中，父子俩有说有笑。然而，在途经加油站的时候，一场抢劫却改变了一切！还没等尼克回过神来，在加油站便利店买东西的儿子就死在了歹徒刀下！  歹徒在大笑中开车逃走，愤怒的尼克在一片混乱中扯了其中一个的面具，但还是被他溜走。警方很快抓获了嫌疑人，永远不可能忘记歹徒的脸的尼克自然毫不犹豫指证出了凶手。然而，虽然凶手就在眼前，可因为缺乏其他证人和证物，法庭竟然只判凶手无罪释放！眼睁睁地看着家里人饱受丧子的痛苦折磨，平静的生活变得支离破碎，本来极度痛恨暴力的尼克几近疯狂，他决定亲手复仇，让每一个哪怕是动了他儿子一根汗毛的坏蛋都不得好死！  可复仇把尼克甜蜜温暖的家庭更引向了崩溃的深渊！在杀死被无罪释放的凶手之后，得知此事的黑帮暴徒竟然决定血债血偿，对尼克全家下达了追杀令，非致他们于死地不可！再也无法承受痛失最爱之痛，沉默寡言的一家之主尼克，为了保护自己的家人，决定展开一场腥风血雨的骇人杀戮！"},{"id":2355,"p":"/b5EtDvwj2gdG1qMBLijamlLfJLB.jpg","b":"/inPupECvfe7cHuAwaEVBkDJjXZO.jpg","t":"从心开始","r":7.207,"y":2007,"rd":"2007-03-22","hs":0.78,"d":2.104,"mt":"movie","o":"查理(亚当·桑德勒 Adam Sandler饰)是一个9•11的直接受害者，他的妻儿和爱狗都在这场灾难中丧生。查理从此一蹶不振，严重的自闭抑郁。他已经习惯了每天踩着电动滑车，戴着大耳机在街头行尸走肉般游荡，心灵巨大的创伤让他回归不了正常的生活。 　　艾伦（唐·钱德尔 Don Cheadle 饰）则是一个表面看来非常幸福的男人，有成功的事业和美满的家庭，然而他承受的生活压力是常人无法理解的，他的内心在暗暗苦撑。 　　直到有一天，艾伦在街头遇上了查理。得知这个老同学为何变得如此颓唐后，艾伦心里便下定决心也帮他一把，让他从低谷中走出来。他们一起谈心，游戏，慢慢的发现彼此的心灵都从窒息中苏醒过来。"},{"id":2013,"p":"/res4M4iWhMl15fD4lxaeUh7obh9.jpg","b":"/gs9Z5cPauxH9Gml2kO6oUYwkTgK.jpg","t":"潜水钟与蝴蝶","r":7.564,"y":2007,"rd":"2007-05-23","hs":0.779,"d":2.013,"mt":"movie","o":"　　1995年12月8日，一场突如其来的灾难袭向了家庭事业双得意总编吉恩•多米尼克•鲍比（Mathieu Amalric 饰）。他的脑干突然中风，继而引发极其罕见、概率极低的闭锁症候群。罹患此症的吉恩全身瘫痪，只有左眼尚能自由活动。他形容自己就如同困在潜水钟里一般，身体被紧紧箍住，无法动弹，而心灵却像蝴蝶一样在广阔的天地里自由飞翔。吉恩凭借着左眼和顽强的意志以及语音矫正师的协助，与世界做着无声的交流…… 　　本片荣获2007年AFI电影节观众奖最佳影片奖；2007年波士顿影评人协会最佳摄影、最佳导演和最佳外语片奖；2007年戛纳电影节最佳导演奖和技术大奖；2008年法国凯撒电影节最佳男主角（Mathieu Amalric）和最佳编剧奖。"},{"id":5723,"p":"/gskQ8rtctQeW6wFjSZsAXD4xj24.jpg","b":"/8p6HdiVBzuOrGZQfNaxkeLXmr9u.jpg","t":"曾经","r":7.402,"y":2007,"rd":"2007-03-23","hs":0.777,"d":2.037,"mt":"movie","o":"　　这是一部由音乐开启的爱尔兰电影。卖花女（Marketa Irglova）被街头艺人（Glen Hansard饰）的音乐所吸引，开始了一段荡气回肠的浪漫故事。他们不是王子和公主，各自有着琐碎的生活，但是他们有个共同点，那就是对音乐的热爱。在一次合奏中，他们找到了彼此间惊人的默契。这个发现让他们兴奋，很快他们找到了另外的一个同伴，组成了一个乐队，并通过优秀的表现得到了专业人士的肯定。与此同时，爱情也在逐渐萌芽。音乐是这部电影最大的亮点之一，塑造了极其浪漫唯美的氛围。"},{"id":2001,"p":"/rsKhSr3UNjG2DhVj2KPj0ARujez.jpg","b":"/fJWeJL39Pddz30ULiQBn4WIv5hx.jpg","t":"我们拥有夜晚","r":6.694,"y":2007,"rd":"2007-10-12","hs":0.775,"d":2.217,"mt":"movie","o":"1988年的纽约布鲁克林，鲍比（Joaquin Phoenix 饰）为俄罗斯商人巴斯哈耶夫打理着一家大型俱乐部，女友阿曼达（Eva Mendes 饰）与他互相深爱，事业与爱情颇为顺意，但是鲍比的家庭却让他感到抗拒，身为纽约警察局长的父亲和新近荣升缉毒组队长的哥哥约瑟夫（Mark Wahlberg 饰）所处的职业环境令鲍比厌烦难耐。他毫不迟疑的拒绝了约瑟夫的协查要求，任毒枭瓦汀在自己的俱乐部活动，约瑟夫对俱乐部的突查激怒了鲍比，同时也找来了瓦汀的报复。目睹被瓦汀重伤的兄长，鲍比无法继续置身事外，他接下了警方的卧底任务，使瓦汀的毒品工厂被警方清剿，不甘失败的瓦汀卷土重来，但这次他面对的，是鲍比与约瑟夫的联手出击……"},{"id":4141,"p":"/zVUjtEAyRHn35AxzjFN8MioBli9.jpg","b":"/1bYY2WUsHyCl66gQAGoF40JIryW.jpg","t":"赶尽杀绝","r":6.5,"y":2007,"rd":"2007-07-26","hs":0.771,"d":2.276,"mt":"movie","o":"漆黑的夜里，史密斯（克里夫•欧文 Clive Owen 饰）无意中被卷入了一场黑帮的追杀，穿越激烈的枪林弹雨，他解救了一个在襁褓中的婴儿。婴儿的啼哭，让这个功夫了得的铁汉遭遇了难言的尴尬。除了在超市购置婴儿用品之外，他还得解决婴儿的喂奶问题。这时，他想到了在妓院工作的朋友DQ（莫妮卡•贝鲁奇 Monica Bellucci 饰），并强行赶走了嫖客，把婴儿托付给她。DQ其实对史密斯怀有深情，却一直没有机会表白。在蜂拥而至的黑帮暴徒来临之际，两人终于坦诚相见，并肩作战，照顾婴儿。经过史密斯的调查，他们发现想要加害婴儿的黑帮其实跟军火商有关系，而且他们还雇佣了很多代孕妈妈。史密斯隐隐觉得这背后隐藏着一个不可告人的秘密，于是他决定铤而走险，一场正邪较量由此展开……"},{"id":6575,"p":"/Aa1IQ4Cuin3d7qIahvPheMmR4E5.jpg","b":"/zzZ6LpKndi90BGhLDu4Z0AYIVWG.jpg","t":"永不止步：戴维·寇克斯的故事","r":6.6,"y":2007,"rd":"2007-12-21","hs":0.768,"d":2.173,"mt":"movie","o":"　1946年，时年七岁的戴维•寇克斯（约翰•C•赖利 John C. Reilly 饰）在玩闹时失手将兄弟内特一刀砍为两段，父亲对逝去精通钢琴梦想远大的儿子伤心异常，从此对戴维心有芥蒂，而戴维带着内特死前的嘱托，发挥出了自己的音乐天赋。14岁的一次表演，令戴维卷入小镇的舆论中心，他不堪周围逼仄的环境，带着12岁的女友奔向了自己的音乐梦想。在舞厅中栖身的戴维偶然得到顶替演出的机会并幸运的在犹太商人资助下发行了一支热门单曲《艰难前行》，自此大热，此后的巡演中，戴维开始吸毒、创造更多佳作、并与副唱女歌手达令•麦迪森（珍娜•费舍尔 Jenna Fischer 饰）冲动结婚犯下重婚过错。21岁的戴维经历了牢狱之灾和康复治疗，在六十年代的反战潮流中与披头士在印度一同静思。关于他的传奇故事，还远未结束……"},{"id":10760,"p":"/ce3NNmhVZY5NkUe5Y8Je8CciKqf.jpg","b":"/bB2L8pB8Qdy3sd4b94Vw75EUEpo.jpg","t":"大学新生","r":6.5,"y":2007,"rd":"2007-09-21","hs":0.763,"d":2.192,"mt":"movie","o":"　　雪梨（阿曼达•拜恩斯 Amanda Bynes 饰）的妈妈在她很小的时候就去世了，为了寻找妈妈曾经的足迹，今年她进入了妈妈当年的大学——南太平洋大学。新生雪梨刚一入学就申请加入本校的姐妹会，可惜不久她就发现姐妹会里全是些金发碧眼的富家女，一个叫雷切尔（萨拉•帕克斯顿 Sara Paxton 饰）的女生掌管着这里的大权。雷切尔的嫉妒心极强，当她得知自己的男友对这位清纯的新生心怀好感时，就坚决排斥她。无奈之下雪梨只好搬出了姐妹会的宿舍来到了普通宿舍。\r 　　雪梨在这里遇到了7名同样遭到排斥的稀奇古怪的男生，他们很快就打成了一片。雪梨决定联合8人之力向雷切尔控制的专横的学生会挑战，她要竞选下一任学生会主席！这个出人意料的想法最后能否获得成功？"},{"id":7211,"p":"/wJkkkG4ditqNzlua0oJzoaICGiz.jpg","b":"/uAa5bEEQvLxAqbKcOk9rGPLkZrJ.jpg","t":"亲亲老爸","r":6.564,"y":2007,"rd":"2007-10-26","hs":0.753,"d":2.14,"mt":"movie","o":"　　四年前妻子离世后，家庭教育专栏作家丹•伯恩斯（史蒂夫•卡瑞尔 饰）独立抚养教育三个女儿。虽然他专职为父母们排忧解难，但是面对自己苦闷封闭的现实生活、孩子的成长问题，却束手无策。　　为了缓解人生危机，丹带着全家回乡，盼望能够找到新的生活方向。不料事与愿违，唠叨的父母和爱嘲弄的亲戚让他更为郁闷；而在书店里偶遇的玛丽（朱丽叶特•比诺什 饰）让他重见阳光；可是意想不到的是玛丽竟然是弟弟米奇（戴恩•库克 饰）的女朋友……亲情。爱情不如意的丹，是选择向生活妥协，还是会勇于冲破障碍追求美好未来？"},{"id":13195,"p":"/5iwt59lSalGpwvEnzPw8ax9J9gg.jpg","b":"/5gvCnP9zdOWsdYlLgptvTEwHU3v.jpg","t":"天衣无缝","r":6.7,"y":2007,"rd":"2007-09-01","hs":0.748,"d":2.052,"mt":"movie","o":"　　20世纪60年代，英国伦敦。供职于伦敦钻石公司的劳拉·奎恩（黛米·摩尔 Demi Moore 饰）美丽端庄，聪明睿智，工作兢兢业业。但在女性地位尚未得到足够尊重的年代，尤其是这家男性占主导地位的钻石公司，劳拉的付出始终得不到应有回报，升职的机会一次次与之擦肩而过。某天，劳拉应邀和公司的清洁工——即将退休的胡布斯（迈克尔·凯恩 Michael Caine 饰）出来看电影，却得知自己将被公司开除的消息，她的事业瞬时陷入绝地。在钻石公司工作十多年的胡布斯深谙公司内部的管理情况，他瞄上了钻石公司的保险库，策划在退休前大干一笔，而多年来郁郁不得志劳拉正是这次行动的绝佳人选……"},{"id":9952,"p":"/ymPlV2ymUBSctfRzpehFOxFmJiS.jpg","b":"/q4RamDqx4kXCrUvk49o4FmVBbb.jpg","t":"重见天日","r":6.961,"y":2007,"rd":"2007-06-23","hs":0.745,"d":2.002,"mt":"movie","o":"　　出生在德国的迪特•丹格勒（克里斯蒂安•贝尔饰）自幼就梦想着驾驶飞机翱翔天际。长大后，他随家人移民至美国，加入军队成为了一名真正的飞行员。随后迪特便随海军投身越南战场。赶往执行任务的途中，迪特飞机不幸被越南军队的地面炮火击落。侥幸逃脱一死的他，却最终被敌人俘获，饱受严刑折磨。迪特被押至设在老挝的战俘集中营，那里还有几个美国军队的同伴。看守敌人给予他们非人待遇，迪特还未坐定就暗下决心要逃跑，但周围的同伴吉恩（杰瑞米•戴维斯饰）、杜恩（史蒂夫•茨恩）等并不那么认为，他们没多少信心。在一番劝说下，迪特精心策划，要在雨季来临时越狱。他们要面对是无边丛林、饥饿、野兽，还有不知道在何处的越南人……"},{"id":4566,"p":"/tewDlVnyJuJcZKXnSsho8eaqqEt.jpg","b":"/8j6GP3wOkUDIC7DZDsAyaDsr1el.jpg","t":"迈克尔·克莱顿","r":6.787,"y":2007,"rd":"2007-09-28","hs":0.734,"d":2.004,"mt":"movie","o":"曾经是一名优秀的刑事犯罪检察官的迈克尔· 克莱顿(乔治·克鲁尼饰)在纽约法律界可谓是风光一时。而经历了一番不可解释的遭遇之后，迈克尔离开了原职。还好他又在一家大型的私人法律事务所里找到了位置，暂且可以凭借自己丰富的办事经验维持生机。在新老板马蒂·巴彻(西德尼·波拉克饰)的督促下，开始了兢兢业业地为肯纳、里丁以及老板巴彻等人的洗脱种种肮脏的法律事件当中。　　但是，不同境遇、忙碌辛苦的工作也终于大大改变了迈克尔·克莱顿的个人生活：妻子孩子离他而去，本就捉襟见肘的经济状况再度遭遇沉重打击。无法估量的债务让他没了以前的光彩，彻底厌倦了。尽管，迈克尔非常想摆脱目前的工作状态，但是他的财政状况以及他曾宣誓要为公司的老板效力的决心，让他别无选择，只得继续在这样的工作中煎熬。与此同时，迈克尔·克莱顿又因为公司的肮脏业务而卷入一场价值高达数百万美元的集体诉讼案当中。而正当他利用自己的关系和丰富的办事经验“拨开迷雾”成功解决这场诉讼案的同时，老板巴彻手下的另一个办事员亚瑟·艾登斯(汤姆·威尔金森饰)以及女诉讼律师凯伦·克劳德(蒂尔达·斯文顿饰)等人的一一卷入，使得迈克尔·克莱顿的事业和人生再次面临新一轮严峻的挑战……"},{"id":22100,"p":"/pf2ZIKjlay4HHFBuZ3rh2MYjFzF.jpg","b":"/4cOlWJbXPidJbwfEnHBzgUjvs3U.jpg","t":"小心侦探","r":6.4,"y":2007,"rd":"2007-05-01","hs":0.73,"d":1.962,"mt":"movie","o":"尼尔是一个不太合群的电影爱好者，独自经营着一家过时的录像带租赁店。他一直盼望自己的生活能像他所喜欢的那些电影一样刺激。结果某天他真的遇见了一个生活就像动作电影般充满危险的女人。不久尼尔发现，原来现实生活中的爱情，远比那些电影中的虚构情节更神奇，更令人难以置信……"},{"id":4787,"p":"/rZLKa5mXJzfmJsC9DFNkcpZ5vS0.jpg","b":"/5Xb2e63jvhJqL6IUO2SqtuRIJRG.jpg","t":"卡珊德拉之梦","r":6.3,"y":2007,"rd":"2007-10-31","hs":0.726,"d":2.042,"mt":"movie","o":"　　伊恩（伊万·迈克格雷格 Ewan McGregor 饰）与特里（柯林·法莱尔 Colin Farrell 饰）兄弟俩被开餐馆的父亲养大，他们被母亲教育要向会做生意的有钱叔叔霍华德学习。特里和女友嗜好赌博，经常借钱去赌场。一场赛狗比赛让特里赢了些钱，兄弟俩一起买了艘小游艇，取名为“卡珊德拉之梦”，然而他们却并未察觉这个名字所蕴含的不吉祥。\r 　　伊恩爱上了野心勃勃、想成为模特或演员的女孩安吉拉。为了完成她的梦想，伊恩四处寻找挣钱之道；特里也因为赌博欠下巨额债务。兄弟俩都陷入绝境。霍华德叔叔出现在他们面前，想要给他们帮助，条件是他们必须杀死对自己不利的商业伙伴。为了摆平各自的困境，两人将目标对象杀死。一切看似顺利，但是一场噩梦却悄然降临。杀了人的特里一直内心自责，不敢面对自己杀人的现实，犹豫着要向警察自首。伊恩得知消息，害怕特里自首会连累自己，于是找到叔叔霍华德，两人开始酝酿谋杀特里的计划。在“卡珊德拉之梦”游艇上，亲情、金钱、良知开始相互审判…… ©豆瓣"},{"id":3432,"p":"/yYleq0qmb67Ig2ViY3hFmUOrH77.jpg","b":"/6M2IeELPSKZZ4iAPz2w0i7wdm6X.jpg","t":"布鲁克斯先生","r":6.9,"y":2007,"rd":"2007-06-01","hs":0.712,"d":1.875,"mt":"movie","o":"探讨人性的双面性，展示残忍、阴暗的另一个自己。布鲁克斯先生（凯文•科斯特纳Kevin Costner 饰）是个成功的上流社会人士，热衷慈善，德高望重，家庭美满。这样一个满分男人，人格里却有着另人不为所知的一面：另一个他自称马歇尔，不断诱使布鲁克斯以杀人为乐。他陶醉于连环杀人的乐趣中，就如染上毒瘾，却不料在杀害一名夫妇的时候，被一名摄影师拍下全过程。摄影师以此来要挟布鲁克斯，怎料却被布鲁克斯反攻一着。因为事情蹊跷，引来了女警探特蕾西的怀疑。于是布鲁克斯先生开始了他下一步的计划。"},{"id":13252,"p":"/563AndaQ1XqxTzONVlUGDLn9aTR.jpg","b":"/z6ueaizIb3vH3l1l4xSr2bET2Am.jpg","t":"凶案清理员","r":6.071,"y":2007,"rd":"2007-09-11","hs":0.701,"d":1.978,"mt":"movie","o":"退休警察汤姆（塞缪尔•杰克逊 Samuel L. Jackson 饰）开了一家专门替人家清理犯罪现场的公司，主要工作就是在血案发生后帮助被害人家属料理后事。这工作虽然污秽琐碎，但是他却从中总结出了生意经。他和聪明乖巧的女儿相依为命。母亲因故去世令女儿特别依赖父亲。每次他夜不归宿，女儿都会忐忑不安。　　在一次清理血案现场的工作后，他遇到了被害人的妻子（伊娃•门德斯 Eva Mendes 饰），赫然发现过去同事（艾德•哈里斯 Ed Harris 饰）在办案中存在漏洞，而自己却间接成了帮凶。当初，就是因为忍受不了警队的腐败，汤姆才愤然离去。这次，他重新回到破案的中心，意欲逼近真相，危险也随之而来……"},{"id":5259,"p":"/5dXNlTuVkTdMct6sJWXcUEvzzsS.jpg","b":"/hzcwTv5I0vBmzrs6k53e5xuCuqx.jpg","t":"乐队来访","r":7.041,"y":2007,"rd":"2007-09-13","hs":0.699,"d":1.8,"mt":"movie","o":"　　一支埃及亚力山大的警察管弦乐团受邀前往以色列某城的阿拉伯艺术中心演奏，可他们下了飞机却发现对方没有派出任何人来接待，同时也找不到其他途径好解决问题。一番问路后他们赶往目的地，却发现跑错地方，到了另一个沙漠中的小镇，在善良的餐馆老板娘蒂娜（罗妮•艾尔卡贝兹饰）帮助下，他们在不得不选择休整停留一夜，然后在次日出发。\r 　　团长的老团长和年轻的队员哈利德（萨累•贝克利饰）产生了矛盾，但他们一起前往老板娘家里留宿，受到盛情款待。其他人则去了另一户家，晚餐气氛有些怪异，他们还得打公共电话向埃及大使馆求助。这一夜过后，第二天他们将带着什么心情离开呢？"},{"id":6639,"p":"/7y5VuS218Nqc8eVdeuOrlYWWD0D.jpg","b":"/qD4oylPXPLxQCULTWPzhwWSeEVI.jpg","t":"霍乱时期的爱情","r":6.6,"y":2007,"rd":"2007-10-04","hs":0.699,"d":1.838,"mt":"movie","o":"　　长达半个世纪的爱情故事。  　　19世纪末期哥伦比亚的喀他赫纳，电报员Florentino Ariza（Javier Bardem 饰）爱上了富商的女儿Fermina Daza（Giovanna Mezzogiorno 饰），他用热情洋溢的情书打动了Fermina Daza的心，二人迅速相恋。然而，由于身份地位的悬殊，Fermina Daza不得不屈从于父亲，离开了喀他赫纳，在年轻的Fermina Daza看来，二人的爱情只是少不更事的幻觉而已。  　　几年后，Fermina Daza在父亲的安排下，嫁给了有好感的医生Dr. Juvenal Urbino（Benjamin Bratt 饰）。正值霍乱时期，一个医生丈夫不仅能带来优渥的生活，更是生命有力的保障。Fermina Daza渐渐忘记了当年的事情。可是Florentino Ariza却没有忘记，当年一无所有的青涩少年，继承了伯父的遗产，成为富有的船商，他经历着不同的女人，但是内心却对Fermina Daza念念不忘，他能做的事情，就是等待，等待重逢的那一天，纵然五十多年过去，对她的心意还一如往昔。"},{"id":4351,"p":"/c0AR36VzvB5ileCoMfSlV9bFsVn.jpg","b":"/fUdxWZPjTy7ghxp0wZVBfCvWhzV.jpg","t":"边城小镇","r":6.3,"y":2007,"rd":"2007-02-22","hs":0.688,"d":1.817,"mt":"movie","o":"　　1992年，《北美自由贸易协定》签署并生效。许多大型企业涌向与美国接壤的墨西哥边境城镇设立工厂，他们雇用当地的廉价劳动力大量生产商品，并向美国倾销。这类工厂被称作“马奎拉多纳（Maquilaoras）”，当地的妇女为了那少得可怜的报酬不辞辛苦，夜以继日拼命忙碌，通常要到深夜或凌晨才可能回家。而在这个人烟稀少的危险时段，许多妇女遭受强暴和杀害。在混乱破败的华雷斯时，针对马奎拉多纳妇女的连环杀人案引起广泛关注。为了得到驻外记者的职位，来自美国的记者劳伦（珍妮弗·洛佩茨 Jennifer Lopez 饰）开始调查华雷斯镇的连环凶杀案。在这一过程中，她邂逅了侥幸逃生的女孩伊芙（Maya Zapata 饰），两个女人的命运就这样连接在一起……  　　本片根据真实事件改编。"},{"id":4515,"p":"/pbYmWrGF1DMMGnJlZlKjPWWhiTP.jpg","b":"/tfE55NmC3tF2U0DtZkAYKvUHn5k.jpg","t":"狮入羊口","r":6,"y":2007,"rd":"2007-10-22","hs":0.687,"d":1.915,"mt":"movie","o":"　　一场阵容豪华的政治秀。 　　西海岸大学的两个热血青年Arian（Derek Luke 饰）和Ernest（Michael Pena 饰），受他们理想主义导师Dr. Stephen Malley（Robert Redford 饰）的精神鼓舞，决定去做一些积极追求生活理想的事情，奔赴阿富汗参加了反恐战争，但这两位青年绝对没有想到，所谓的战争，无关人类和平、国家大义，只是让自己在战场上活下去而已。 　　与他们命运紧密相连的另一端，美国国内情况迥然不。在加利福尼亚，苦恼的Dr. Stephen Malley试图以Arian和Ernest参战的事情为例，说服自己的学生Todd（Andrew Garfield 饰）不要放弃政治学习，但Todd全然反感Dr. Stephen Malley的激进想法。而在千里之外的华盛顿，总统候选人、参议员Senator Jasper Irving（Tom Cruise 饰）发现自己正卷入一场政治密谋，他准备向电视台记者Janine Roth（Meryl Streep 饰）透露有关阿富汗战争的惊人内幕，此番举动很可能直接影响到正在前线作战的Arian和Ernest的命运。"},{"id":4169,"p":"/m2iVkJPxDrrink7NiE412nFBMQj.jpg","b":"/8WneCViPYXAcnJcJ2VZuAPPHQ5p.jpg","t":"双面特工","r":6.6,"y":2007,"rd":"2007-02-12","hs":0.683,"d":1.786,"mt":"movie","o":"　　FBI初级特工艾瑞克（Ryan Phillippe 饰）被总部从一件外围任务中召回，奉命监视有重大叛国嫌疑的FBI信息安全部主管罗伯特（Chris Cooper 饰），罗伯特与苏联特工周璇二十余年，但有证据表明罗伯特近几年持续出卖情报给对方。于是艾瑞克以专职助手身份监视罗伯特，随着两人的交往深入，艾瑞克感到罗伯特强硬精干的作风与和谐的家庭氛围同上司布置任务时的说辞颇有出入，为了打消艾瑞克的疑虑，FBI向他公开了此次任务的背景，艾瑞克始知自己成为了调查FBI有史以来最大背叛行为的关键参与者之一，但是面对这样一位深谋远虑的对手，艾瑞克必须小心翼翼的利用罗伯特的每一点信任，在最后的两个月时间中找到直接证据。  　　本片根据真实事件改编。"},{"id":7737,"p":"/gIDqwIxzrmwYNH4fLFs6rgkQ6KP.jpg","b":"/u8QUvrq24pWB2x1DxCy4ulbKJG5.jpg","t":"生化危机3：灭绝","r":6.303,"y":2007,"rd":"2007-09-20","hs":0.681,"d":1.964,"mt":"movie","o":"爱丽丝（米拉·乔沃维奇 Milla Jovovich 饰）被保护伞公司实验室复制，成了伊萨克博士（伊恩·格雷 Iain Glen 饰）的研究标本。因为她体内的DNA可以对抗T-病毒，所以博士以此来提升丧尸的杀伤力。爱丽丝接到了人类的求救信号，但却中了奸计，几经拼杀，方才自救。她如释重负，然而在睡梦中，她却强烈地感受体内强大力量的召唤，显然保护伞公司实验室对她做了手脚。而且，伊萨克博士还给僵尸注入了人类血液，激活其人类的心智。僵尸变得更强大，根本无法被控制，他们残忍地杀害了实验室助手，被训练对付爱丽丝。3年后，地球成了不毛之地。内华达州的幸存者结成了同盟，爱丽丝也在其中，但是她不敢表露身份，因为实验室给了她超能力，同时也让她被迫做了间谍。爱丽丝被孤立，只有卡洛斯懂得她的苦衷，二人也因此陷入了暧昧之中……"}]