[{"id":449758,"p":"/2XlOc0kQGK9q7Xjq77FLBllppm8.jpg","b":"/jJ7kAlZN2p9jK5qn6SdIG6iYvxb.jpg","t":"五人归来：好莱坞与第二次世界大战","r":7.889,"y":2017,"rd":"2017-03-31","hs":0.409,"d":0.529,"mt":"movie","o":"本片从五位当代名导的观点出发，回忆五名二战期间投笔从戎、深入战争最前线、用镜头纪录战争面貌并改变世人二战观点、推动电影创作变革的传奇电影大师——约翰·福特(John Ford)、威廉·惠勒William Wyler)、约翰·休斯顿(John Huston)、弗兰克·卡普拉(Frank Capra)与乔治·史蒂文斯(George Stevens)。 本片由史蒂文·斯皮尔伯格(Steven Spielberg)执行制作，弗朗西斯·福特·科波拉(Francis Ford Coppola)、吉尔莫·德尔·托罗(Guillermo Del Toro)、保罗·格林格拉斯(Paul Greengrass)和劳伦斯·卡斯丹(Lawrence Kasdan)现身说法，梅丽尔·斯特里普(Meryl Streep)亲自旁白，结合引人入胜的题材、轻松又不失庄重的手法，以及其中历久弥新的反思，带领观众身临一场不容错过的历史课，在对战争历史和人物历史的回溯、对电影与现实之间的错综复杂的关系剖析中，见证这五位导演前辈如何透过电影改变世界。"},{"id":250658,"p":"/6yfXtkVPWxeU3OonoKDem4Hrdbb.jpg","b":"/o85Xk5nCcx4NWlYKLm9ebrQaqMI.jpg","t":"互联网之子","r":7.884,"y":2014,"rd":"2014-06-27","hs":0.537,"d":0.853,"mt":"movie","o":"本片《互联网之子》讲的是编程天才和信息活动家 亚伦·斯沃茨 的故事。  从参与基础互联网协议RSS到联合创办Reddit，斯沃茨的足迹遍及整个互联网。  但斯沃茨在社会公正和政治组织方面的开创性工作，以及对信息存取的雄心壮志，  使他陷入了一场两年之久的法律噩梦。  这场战斗最终以他结束自己26岁的生命而收场。  亚伦的故事也触动了对他如雷贯耳的网络社区之外的人们。"},{"id":316029,"p":"/81ot23YI0H9GxsRUMAiackcN5Uq.jpg","b":"/lrNKm3HNvGdZoAfiBKu7b04FLHN.jpg","t":"大娛樂家","r":7.877,"y":2017,"rd":"2017-12-20","hs":2.261,"d":7.308,"mt":"movie","o":"美國魔幻馬戲團始祖P.T. 巴納姆 生涯傳奇故事首度搬上大銀幕。由鬼才導演麥可格雷希所指導的首部長片電影《大娛樂家》，為一部大膽原創的音樂劇電影，他將我們現在生活中所能看到的馬戲團以及大型娛樂表演事業的源起搬上大銀幕，希望能夠藉此機會激發觀眾對夢想與未來的無限想像。故事靈感來自於傳奇馬戲團始祖P.T.巴納姆〈休傑克曼 飾〉，描述他如何從一個窮困潦倒的無名小卒，搖身一變成為一個能夠將歡樂、感動、勇氣與淚水，這些情感原素全部融入至他的表演中，將希望散播至全世界的玩夢大師。"},{"id":1607,"p":"/sDbO6LmLYtyqAoFTPpRcMgPSCEO.jpg","b":"/krYelh3x8VdSeAqOSd81NTek1aw.jpg","t":"布朗克斯的故事","r":7.875,"y":1993,"rd":"1993-10-01","hs":1.513,"d":13.542,"mt":"movie","o":"1960年代，纽约意大利人集结的布朗克斯区。黑帮老大辛尼（查兹·帕尔明特瑞 Chazz Palminteri饰）是当地赫赫有名的帮会人物。在一宗凶杀案现场，九岁的男孩安奴（弗朗西斯·卡普拉 Francis Capra饰）目睹了这一切。为了街区的名誉，安奴拒绝供出凶手就是辛尼，此事促使他俩展开一段俨如父子般的忘年友情。然而安奴的父亲罗兰逊（罗伯特·德尼罗 Robert De Niro饰）对此却并不赞成，唯恐儿子误入歧途。八年后，十七岁的安奴（李洛·布兰卡托 Lillo Brancato饰）已经成长为一名英俊少年。辛尼的势力正在逐渐扩大，安奴对辛尼愈发崇拜，对黑帮生活也更加向往。诚实正直的罗兰逊对儿子的忧虑越来越重。\r 　　由奥斯卡影帝罗伯特·德尼罗执导的电影处女作《布朗克斯的故事》，入围1993年第50届威尼斯国际电影节金狮奖。 ©豆瓣"},{"id":393,"p":"/hZnd71LcQXCMmL2Gf5jkKDWFisJ.jpg","b":"/pgG6tzJzC8mjGqhaT8IWwEk00xf.jpg","t":"杀死比尔2","r":7.875,"y":2004,"rd":"2004-04-16","hs":1.685,"d":9.855,"mt":"movie","o":"“黑蛇”（乌玛•瑟曼 Uma Thurman 饰）继续上一集未完的复仇之旅。探听得知，前比尔的贴身保镖“响尾蛇”洗手不干后住在得克萨斯州的奥斯汀。当她晚上悄悄溜到“响尾蛇”住的拖车上时，却中了埋伏，被“响尾蛇”用枪击中胸部并被麻醉了。“响尾蛇”将“黑蛇”装到棺材里填埋 了。此时，“黑蛇”苏醒过来，运用她的师傅白眉老道所传授的功夫从棺材里脱身。当她回到“响尾蛇”所住的拖车时，发现“响尾蛇”和另一个追杀目标“加利福尼亚蛇”正在交易她随身携带的宝刀。打斗中，“加利福尼亚蛇”放出的巴曼蛇咬死了“响尾蛇”。“黑蛇”终于见到比尔了，并揭开了自己满门被杀的真相。"},{"id":84334,"p":"/odj0J7mHn0N6gK83JLuYzFc1Xd9.jpg","b":"/8RafTGqYqAN9FJzvC75USKmJCso.jpg","t":"寻找小糖人","r":7.874,"y":2012,"rd":"2012-06-30","hs":0.69,"d":1.305,"mt":"movie","o":"罗德里格斯在上世纪70年代发行过两张专辑《Cold Fact》与《Coming From Reality》，在南非有超过50万的销量且知名度可与滚石乐队相提并论。但与其他知名的美国歌手不同，南非的歌迷得不到任何一点关于罗德里格斯的信息，除了专辑歌曲之外唯一能了解的只有专 辑封面上一张并不清晰的相片。两张专辑后，他好像也就此销声匿迹。对于在南非的辉煌成绩，罗德里格斯其实并不知情，他在美国过着截然不同的生活，没有知名度，专辑销量不佳，被唱片公司抛弃，曾经一度做着装修屋顶的体力活。南非开普敦一家唱片店老板斯蒂芬与音乐记者克雷格听到罗德里格斯在舞台上奇特自杀的传闻后展开调查，寻找小糖人之路就此开始，一段神秘的传奇故事就此展开。"},{"id":719410,"p":"/6uYHgi6Po0pVzBuEQRq1ulVwuF8.jpg","b":"/rhsvTWUeH6RKXk8pQ830oBw56qb.jpg","t":"刻在你心底的名字","r":7.864,"y":2020,"rd":"2020-09-30","hs":1.642,"d":3.058,"mt":"movie","o":"描述解嚴前後的時空下，二位男孩的曖昧情愫，因著一個女孩的介入，打破了愛情的節奏。  「每個人的初戀，都跟史詩電影一樣偉大。」1987年台灣解嚴，高二生張家漢在烈日泳池畔初見同校的王柏德，從此再也無法收回目光。當學校解除髮禁、招收女學生，原以為解嚴開啟了自由戀愛的大門，社會與人心卻仍未改變，一再壓抑他們對愛、性與性向的摸索和擁抱，此時學妹的出現，更激化兩人的曖昧關係。這段刻骨銘心的愛戀，何時才能說出口？"},{"id":331482,"p":"/4R9Hh87tgwERkxfdXIbJbcXEMzH.jpg","b":"/sOJqNAx4RFrCRn8HS99LEc8aenI.jpg","t":"小妇人","r":7.863,"y":2019,"rd":"2019-12-25","hs":2.874,"d":10.296,"mt":"movie","o":"美国南北战争时期的四位姐妹，在寻找新生活、真爱与理想时，由女孩逐渐成长为女人的过程。女主角Jo（西尔莎·罗南饰）是立志要成为作家的独立女性，为了实现梦想，Jo与姐妹在人生的道路上分道扬镳，与家里催婚的长辈据理力争，还拒绝了恋人Laurie（提莫西·查拉梅饰）真挚诚恳的求婚，但她依旧勇敢坚定。"},{"id":369557,"p":"/rHykiY2OiArq2vVgkA40klkspJB.jpg","b":"/yB35bWnl0hBsc7bgMrO98d4s3Kj.jpg","t":"初恋这首情歌","r":7.861,"y":2016,"rd":"2016-03-11","hs":1.194,"d":2.343,"mt":"movie","o":"80年代的爱尔兰，14岁男孩康纳（昵称“宇宙”）在学校倍受同学欺负，只好从音乐中寻找慰籍。“宇宙”喜欢上了比他高一级的女孩拉菲娜，同时欣喜的发现她也是个音乐迷。为了打动拉菲娜，完全不会演奏任何乐器的“宇宙”决定组建乐队，并拍摄音乐录影带。这个原本异想天开的冲动念头，随着“宇宙”的努力和对音乐的进一步了解逐渐变的越来越真实。两个人甚至决定搬到摇滚乐之都伦敦，去实现他们的音乐梦想。"},{"id":453,"p":"/hI5JXboO4PClTvRO45aC49i3nKE.jpg","b":"/hCJFWTPghXCwwSpvPpAoIB8318Q.jpg","t":"美丽心灵","r":7.855,"y":2001,"rd":"2001-12-14","hs":1.505,"d":8.739,"mt":"movie","o":"这是一部关于一个真实天才的极富人性的剧情片。英俊而又十分古怪的数学家小约翰纳什念研究生时便发明了他著名的博弈理论，短短26页的论文在经济、军事等领域产生深远的影响，他开始享有国际声誉。但纳什出众的直觉受到了精神分裂症的困扰，使他向学术上最高层次进军的辉煌历程发生了巨大改变。面对这个曾经击毁了许多人的挑战，纳什在深爱着他的妻子艾丽西亚的相助下，与被认为是只能好转、无法治愈的疾病作斗争。经过十几年的不懈努力，完全通过意志的力量，他一如既往地坚持工作，并于1994年获得诺贝尔奖，他在博奕论方面颇具前瞻性的工作也成为20世纪最具影响力的理论。这是一个真人真事的传奇故事，今天纳什继续在他的领域中耕耘着。"},{"id":522212,"p":"/yPp4wLK2I0RIns6UcasFTKwIhOT.jpg","b":"/wfabrzHzfYTdCj3iSCY7OEQbND0.jpg","t":"不完美的正義","r":7.855,"y":2019,"rd":"2019-12-25","hs":2.372,"d":6.727,"mt":"movie","o":"《不完美的正義》故事改編自布萊恩史蒂文森獲獎無數的非文學類暢銷書籍，布萊恩史蒂文森(麥可B喬丹 飾)從哈佛大學法學院畢業之後，他婉拒了許多條件優渥的工作機會，他選擇前往阿拉巴馬州，在當地人權鬥士伊娃安斯利(布麗拉森 飾)的全力支持下，布萊恩致力於為受到司法誤判或是沒有能力雇請律師的弱勢族群提供適當的法律服務。他甫到阿拉巴馬不久，就經手一項最具挑戰性的冤案：遭司法判處死刑的華特麥米利(傑米福克斯 飾)。他在1987年被控謀殺一名18歲的年輕女子，儘管有多項證據都可以證明他是無辜的，然而僅憑另一名有說謊動機的罪犯證詞，法官就將華特判處死刑。  在接下來的幾年，布萊恩竭盡所能地想要幫助華特與像他這樣受到司法不公平對待的囚犯，他不僅要努力建立犯罪嫌疑人與其家人對他的信心，布萊恩還同時身陷一個毫不隱瞞種族歧視、政治腐敗與充滿陰謀的司法迷宮中，阻擋在他面前的是一整個不公不義的龐大司法體制！  除了領銜主演的麥可B喬丹、傑米福克斯與布麗拉森外，主要演員還包括羅柏摩根、提姆布雷克尼爾森、瑞夫史波，小歐希亞傑克森、凱倫坎卓克等。"},{"id":275,"p":"/tTq28nmltDNqLySdJ0AhmbdCgMG.jpg","b":"/747dgDfL5d8esobk7h4odaOFhUq.jpg","t":"冰血暴","r":7.854,"y":1996,"rd":"1996-03-08","hs":1.588,"d":12.855,"mt":"movie","o":"　　汽车经理谢利（威廉姆·H·梅西 William H. Macy 饰）有一个完美的兴建停车场的计划，他多次找他的有钱岳父威利借钱，可是一毛不拔的威利始终没答应。无奈之下，谢利只有找到卡奥（史蒂夫·布西密 Steve Buscemi 饰）和基亚（彼得·斯特曼 Peter Stormare 饰），请他们绑架自己的妻子以勒索威利100万，事成后给他两4万酬金。3人一拍即合。\r 　　当谢利回到家时，威利告诉他可以考虑一下他的计划了。喜出望外的谢利马上找到了威利，然而威利并不是要借钱，而是想自己投资。失望的谢利回到家时发现妻子已经被绑架了。卡奥和基亚在绑票得手后逃跑时，又意外打死了一名警察和两名路人，事情开始闹得越来越大……"},{"id":152601,"p":"/bSNrzFnI6JMgUd6Ce9gEgSxxY2V.jpg","b":"/nG5zmbVeYlcDhckrPAe06fArywn.jpg","t":"她","r":7.849,"y":2013,"rd":"2013-12-18","hs":2.384,"d":13.005,"mt":"movie","o":"主人公西奥多（杰昆·菲尼克斯 Joaquin Phoenix 饰）是一位信件撰写人，心思细腻而深邃，能写出最感人肺腑的信件。他刚结束与妻子凯瑟琳（鲁妮·玛拉 Rooney Mara 饰）的婚姻，还没走出心碎的阴影。一次偶然机会让他接触到最新的人工智能系统OS1，它的化身萨曼莎（斯嘉丽·约翰逊 Scarlett Johansson 声）拥有迷人的声线，温柔体贴而又幽默风趣。西奥多与萨曼莎很快发现他们如此的投缘，而且存在双向的需求与欲望，人机友谊最终发展成为一段不被世俗理解的奇异爱情......"},{"id":581,"p":"/nXovJVH3e8IaYwmh9mQAtSZIu92.jpg","b":"/ywWva4trKw7f3wtbz81Fe3FnrtC.jpg","t":"与狼共舞","r":7.845,"y":1990,"rd":"1990-03-30","hs":1.036,"d":5.657,"mt":"movie","o":"邓巴中尉曾经是南北战争中的英雄，因幻想破灭，远离内战，独自往未开发西部的大草原闯荡。邓巴和印第安苏族人开始了接触和交往。经过一番艰难的起步，他终于跟语言不通文化不同的印第安人建立了信任和友谊。他与苏族妇女“站立舞拳”结婚，除了肤色和长相不同，他已经完全成为了一个印第安人。后来前往当地的白人军队反而将他视为叛徒，对他暴力相向。邓巴从此以身为白人为耻，彻底投向苏族人的阵营，并坚持自己的名字叫“与狼共舞”。"},{"id":522402,"p":"/q9l29oOWChRjDOx6nVcrKl5hQ1T.jpg","b":"/oE6bhqqVFyIECtBzqIuvh6JdaB5.jpg","t":"芬奇","r":7.845,"y":2021,"rd":"2021-11-04","hs":2.951,"d":7.86,"mt":"movie","o":"在全球灾难后末世界地球上，一位工程师和他的一只狗和一只机器狗相依为命。他每日开着重型卡车在废弃的城市里寻找物资。回到住所后，他一直在制造一个机器人。之后，他不得不带上机器人、他的狗和机器狗离开他的住所，踏上前往西海岸的公路之旅……  在这一旅程中，机器人懂得了爱、友谊以及人类生命的意义。"},{"id":59440,"p":"/73d4wl3H9Yxamv0mrThNe3JsmLn.jpg","b":"/1PnRPz4A4AguUEVOTcprIyctrax.jpg","t":"勇士","r":7.844,"y":2011,"rd":"2011-09-09","hs":1.56,"d":5.518,"mt":"movie","o":"这是一个破碎的家庭，酗酒的教练父亲帕迪 家暴妻子，次子汤米 与不堪忍受的母亲远赴他乡；长子布兰登 为了爱情选择留下，并认为从此可以得到父亲的器重与栽培，然而最后父子还是分道扬镳。时隔多年后，汤米带着母亲痛苦死去的悲伤记忆，以及在伊战中的惨痛经历找到父亲，要求后者再度担任自己的教练，以参加MMA的重奖大赛；几乎与此同时，昔日的职业格斗选手、如今的中学物理教师布兰登为金钱所困扰，他不能忍受自己无法为妻女提供庇护，决定重返赛场。在MMA的赛场上，这对分离多年的兄弟将再度聚首，用血与汗的交融，化释彼此的心结……"},{"id":653756,"p":"/eMqU1NkCKTceTwN6t7bQy75D7zb.jpg","b":"/bah2TMqbDs5DAvJclOd8DqhkuYO.jpg","t":"名侦探赛大爷","r":7.843,"y":2020,"rd":"2020-12-11","hs":1.17,"d":1.721,"mt":"movie","o":"为了搞清楚养老院是否在虐待老人，年过八旬的素人赛尔吉奥大爷被侦探公司聘请，住进了养老院。在三个月的行动中，赛大爷不仅掌握了高超的卧底技巧，还俘获了院里众多奶奶的芳心，成为了养老院的大明星。随着调查的深入，他发现事件远远没有当初外人设想的那么简单。在《名侦探赛大爷》中，导演巧借外来者赛尔吉奥的视角，暗中观察养老院中老人们的生活日常，并探究他们看似奇怪举止背后的辛酸故事"},{"id":266856,"p":"/ojX2f80FFG91w4bDTZAP3249Uv3.jpg","b":"/ke3lanTAgCqPMpOyutIfXzYih2s.jpg","t":"万物理论","r":7.843,"y":2014,"rd":"2014-11-07","hs":1.602,"d":4.556,"mt":"movie","o":"影片讲述霍金卢伽雷氏症病情发作前的生活，主要关注点在霍金和他妻子之间的故事。由埃迪·雷德梅恩饰演霍金，而菲丽希缇·琼斯饰演他的首任夫人——简。影片从霍金的爱情生活切入，讲述性格内向、整日沉迷物理研究和瓦格纳歌剧的霍金在剑桥大学与简相遇、相恋的爱情故事。当21岁的霍金被查出患上会使四肢麻痹的卢伽雷氏症，只有2年的生命。当时的简并没有放弃他，而是想办法和他结婚，并陪伴他完成博士学业。"},{"id":801058,"p":"/iFNri0fwn1WfCoxf3H3v1z8dCm4.jpg","b":"/AcvxSLa140z7qgGQ8G2UjhcgVEY.jpg","t":"海洋阴谋","r":7.842,"y":2021,"rd":"2021-03-24","hs":1.54,"d":2.338,"mt":"movie","o":"开创性纪录片《奶牛阴谋》的联合创剧人带来《海洋阴谋》，这部后续纪录片揭示了令人担忧的事实：人类行为已对海洋环境造成广泛的破坏，但这点却鲜为人知。电影制作人阿里·塔瑞兹原本只打算拍摄他心爱的海洋，但后来却发现自己在审视人类对脆弱的海洋所造成的伤害。从污染水域的塑料和渔具，到底拖作业和副渔获造成的不可挽回的破坏，再到非法捕鱼和毁灭性的狩猎行为，人类正在对海洋生物造成重创，进而威胁到整个地球。塔瑞兹的最终发现不仅挑战了可持续捕鱼的理念，任何人如果关注海洋生命、地球的未来以及人类和地球的关系，都将从中得到警示。"},{"id":158999,"p":"/kCk4mDFE96Mn1AYfEcbxkIiw7ND.jpg","b":"/tCW0uGWwfZzRkupNFdI0yUo4A0w.jpg","t":"黑鲸","r":7.842,"y":2013,"rd":"2013-06-07","hs":0.719,"d":1.312,"mt":"movie","o":"2010年2月24日，美国弗洛里达海洋世界发生了一起令人始料未及的惨剧。资深驯鲸员道恩·布兰切（Dawn Brancheau）突然被一只名为提里库姆的雄性虎鲸拖入水池，短短几分钟内这位拥有灿烂笑容与和善感染力的女性便被朝夕相处的虎鲸伙伴杀死。此案震惊全国，但从案件关系人的口中，却发现这一切绝非偶然，一连串令人齿冷的证据揭示了施暴者和遇难者彼此的悲剧真相。原本在海洋中快乐游弋玩耍的虎鲸家族，遭到了受利益驱动的商人和渔民的围捕。母子情深的虎鲸宝宝被迫和家人分开，从此生活在逼仄的水池内，日复一日重复单调的训练和表演。20世纪90年代，提里库姆曾在太平洋海洋之地制造过类似惨剧。然而关于它的“罪行”最终被商人们有意无意隐瞒下来。移籍海洋世界后，它迎来了以道恩为首的一群热爱海洋动物同时被高层隐瞒了诸多事故真相的驯鲸员。  　　注定发生的终会发生，而类似悲剧难道还将继续？"},{"id":546554,"p":"/mBmHxsl2CeRfIOqXfbSl4V02fNP.jpg","b":"/4HWAQu28e2yaWrtupFPGFkdNU7V.jpg","t":"利刃出鞘","r":7.842,"y":2019,"rd":"2019-11-27","hs":3.114,"d":12.62,"mt":"movie","o":"富豪小说家哈兰·斯隆比在自己85岁生日第二天，被发现在自家庄园离奇自杀，遗留了亿万遗产。久负盛名的大侦探布兰科（丹尼尔·克雷格饰）突然被匿名人士雇佣调查此案真相。同时，哈兰的孙子兰森（克里斯·埃文斯饰）也正在秘密调查此案。当布兰科和哈兰·斯隆比家族的其他人对谈时， 他发现事情并没有想象中那么简单。哈兰家族没有表面上那么和睦，每个人都有着不可告人的秘密，每个人都想得到遗产……究竟这起命案是自杀还是他杀？似乎每个人都有嫌疑。随着一位遗产继承人的意外亮相，真相谜底渐渐浮出水面……"},{"id":6075,"p":"/g6D7mjQtndu768cusGmoEQY9fTB.jpg","b":"/38yjZWYBI0xxNqoBKiGyA4UZjk.jpg","t":"情枭的黎明","r":7.832,"y":1993,"rd":"1993-11-10","hs":0.956,"d":4.417,"mt":"movie","o":"　　卡利多因贩毒而被判入狱30年，在他入狱的第五年，律师大卫将他从监狱救了出来。卡利多出狱后的理想就是赚够7万5千美元离开这里和还清欠大卫的人情。决心洗心革面的卡利多却摆脱不了命运的捉弄，当他勉为其难地答应表弟作为旁观者参加一次毒品交易，他卷入了一场黑吃黑的勾当。当他保住了毒品后，他从毒贩那里获得了2万5千美元作为酬劳。卡利多将这笔钱入股到一家名为天堂乐园的夜总会后，他开始寻找他的女人，凯尔。当卡利多找到凯尔后，两人的关系在微妙中回旋。这时，大卫收了一位黑手党首领的钱，答应帮助他的伙伴越狱。于是，大卫找来了卡利多帮忙。虽然凯尔苦苦哀求，为了报恩，卡利多还是答应了去执行这一危险任务……  导演布莱恩狄帕玛向来以制造惊悚悬疑效果著称，早期的「魔女嘉莉」、「替身」为此类电影的经典作，此外社会写实片「疤面煞星」、「铁面无私」等，亦是脍炙人口的作品。"},{"id":975056,"p":"/jL40rewp0IpGKyj1yd4SK2hC6h6.jpg","b":"/jwmswCW3U8Uh0wEo46psJpgXejD.jpg","t":"天使之心","r":7.829,"y":2024,"rd":"2024-03-07","hs":2.053,"d":2.186,"mt":"movie","o":"由真實人物傳記改編，講述19世紀末義大利修女卡布里尼(克莉絲汀娜戴爾安娜 飾)移居紐約後，發現當地的外來族群於生活中受盡政府冷漠、教會漠視和社會偏見之苦。卡布里尼因此深受觸動，便毅然決然的投身幫助這些弱勢族群。卡布里尼不僅與當地政府與教會對抗，還要應對社會上層階級的種種歧視。面對眼前種種艱鉅且困難的挑戰，卡布里尼從不氣餒，並以勇氣與智慧一次又一次地戰勝困難。"},{"id":14574,"p":"/asM6jzyXZv7HKORpTQFnkFplHPd.jpg","b":"/6aRuABAdhuuDypLGscM7HoEWHx4.jpg","t":"穿条纹睡衣的男孩","r":7.828,"y":2008,"rd":"2008-05-07","hs":1.771,"d":9.036,"mt":"movie","o":"八岁男孩布鲁诺（Asa Butterfield 饰）一家随着纳粹军官父亲的一纸调令，由柏林搬迁到了乡下。失去了朋友们的布鲁诺很快对新家附近的“农庄”产生了兴趣，那里有一群身穿“条纹睡衣”的人终日忙碌，并且其中一个为布鲁诺一家服务，他形容肮脏，态度慎微。周遭环境和布鲁诺的举止让母亲暗暗担忧，但纳粹父亲制止家中任何怀疑既定政策的行为。  布鲁诺偷偷结识了铁丝网另一边的同龄男孩施穆尔，并时常带给他食物吃。在紧张的家庭氛围和姐姐向成人世界的变化中，施穆尔是布鲁诺惟一的朋友。某日布鲁诺决定，去铁丝网的另一边，以便见到施穆尔的父亲……"},{"id":14463,"p":"/fOzc4vwTG9d9tlhX6EyPHu3cuiq.jpg","b":"/zGwPvsSdlUsKp76K1fQr3fAh8h.jpg","t":"荒野独居","r":7.827,"y":2004,"rd":"2004-10-08","hs":0.44,"d":0.995,"mt":"movie","o":"纪录片讲述迪克Proenneke的故事谁，在60年代末期，建立自己的小屋在旷野，在阿留申半岛的基地，在现在的克拉克湖国家公园。使用彩色的画面，他开枪自杀，Proenneke追溯他是如何来到这个偏远地区，选择宅基地的网站和自己完全建立自己的小木屋。该纪录片涵盖了国内的第一年，表现出他试图在旷野之中划掉一个活他一天的日常活动和季节的更替。"},{"id":613446,"p":"/tnK2hebjpnBYDIzB1UP6SXnuoJg.jpg","b":"/bfQ5JlpHrpaYNTDF8yC1Yd3BDXW.jpg","t":"我的粉紅人生","r":7.826,"y":2019,"rd":"2019-10-11","hs":0.721,"d":0.949,"mt":"movie","o":"18歲少女艾莎查德里（賽伊拉沃西 飾）天生患有自體免疫性疾病，在六個月大移植骨髓後染上特發性肺纖維化，因此造成呼吸困難以及肺功能每況愈下。  在所剩不多的生命歲月中，艾莎開始到處演講，告訴大家因為靠近死亡，她才得以發現的人生新意象。電影將透過艾莎的視角講述父母結縭25年的愛情故事及在女兒生病後帶給家庭的挫折與挑戰，充滿歡笑及淚水的人生故事。"},{"id":191720,"p":"/kgmwmClQ8tw15G5TJFqz1NrQ0Me.jpg","b":"/7sAiuyzHtS9oBUlipMqWyrb10x.jpg","t":"佐杜洛夫斯基的沙丘","r":7.821,"y":2013,"rd":"2013-08-30","hs":0.618,"d":1.077,"mt":"movie","o":"影史传奇中的传奇。《圣山》后佐杜洛斯基誓要改编科幻小说《沙丘》，目标远大到要改变世界，改变思维。他筹组史上最强战队，作实参演有奥逊威尔斯、米积加，甚至达利！ Moebius 当年的分镜图接成一个长镜头，满足何止影痴，更可确定随后而至的，从《异形》到《普罗米修斯》，都活在 那巨大魂魄下。佐杜洛斯基激情澎湃现身说法，「我强姦了原著」，谈组班过程奇情过瘾。筹备两年大洒金元，荷里活却步，巨作成泡影。献身的幕后战士，尔后在无数科幻片大放异彩。影痴必修的一课。"},{"id":263115,"p":"/90R5dKgAeXZYQkeoETExBuGZ0TA.jpg","b":"/9X7YweCJw3q8Mcf6GadxReFEksM.jpg","t":"羅根","r":7.82,"y":2017,"rd":"2017-02-28","hs":3.793,"d":33.949,"mt":"movie","o":"最終章【羅根】將時間拉到不久的未來，疲憊失志的羅根，背負著年邁力衰的 X 教授生計，躲藏在人煙稀少的墨西哥邊境，他企圖遠離塵囂並自此在這世上消聲匿跡，沒想到一位年幼的變種人到來，伴隨著一群龐大殘暴的組織追殺，驚動了他的與世無爭生活，更被迫攪入這場鬥爭…"},{"id":314365,"p":"/aNgfrmdCZWGYLP746YRjKuvyNx8.jpg","b":"/hTYZ9tPvRZrL3rSf0tB38r53IG.jpg","t":"聚焦","r":7.814,"y":2015,"rd":"2015-11-06","hs":1.65,"d":4.515,"mt":"movie","o":"“聚焦（Spotlight）”是波士顿环球报的一个专栏，罗比·罗宾森（迈克尔·基顿饰）是\"聚焦\"栏目的编辑，栏目拥有一个独立的调查小组，组员包括萨夏·菲弗（瑞秋·麦克亚当斯饰），迈克尔（马克·鲁弗洛饰），马特·卡罗尔（布莱恩·达西·詹姆斯饰）。当马蒂·巴伦（列维·施瑞博尔饰）接替了环球报的总编辑一职，他开始指派罗宾森和他的团队，紧跟一桩被雪藏已久的案件，一个天主教牧师性骚扰教区里的孩子。虽然最开始他们以为这只是个小任务，但很快他们就发现，其背后还隐藏一系列事件，涉及了上百名受害者，而教会已经私下赔偿了受害者，并派人掩盖了这些罪行。随着调查的越发深入，他们发现这一阴谋的更多证据，不仅仅是神职人员，就在波士顿以外，甚至全世界，都在上演着这种暴行。罗宾森和他的团队遭遇到了当地官员们的掣肘。教会内的，教会外的势力都在向他们施压，想让他们放弃这个案件。"},{"id":419478,"p":"/vKcj41oZUJibqLVXgBs2KoVHQ2U.jpg","b":"/9T8sj5io4SGCBTHsk5H8LGcfKVe.jpg","t":"真愛趁現在","r":7.814,"y":2018,"rd":"2018-03-22","hs":1.645,"d":3.463,"mt":"movie","o":"凱蒂派瑞絲（貝拉索恩 飾）從小罹患遺傳性疾病──著色性乾皮症，對紫外線極其敏感的她，只要暴露在一絲陽光下就可能會有生命危險，凱蒂的爸爸傑克（羅伯里戈爾 飾）為保護她，總是嚴格管制她的外出時間，白天無法出門的凱蒂，習慣用歌唱或創作來抒發心情與打發時間，更喜歡坐在窗邊去探索外面的世界。  每當夜色降臨，就是凱蒂最興奮的時刻，她喜歡帶著吉他在人來人往的火車站自彈自唱，某日偶然經過的查理（派翠克史瓦辛格 飾）被她的歌聲深深吸引，並對凱蒂一見鍾情；而害羞的凱蒂更無法相信眼前的查理，竟是她從小暗戀的心儀對象！隨著兩人的愛情甜蜜升溫，凱蒂也漸漸無法隱瞞自己的病情，這段得來不易的愛情要如何維持下去呢？"}]