[{"id":553600,"p":"/fHHPvzKXdr7DuTj0P9HY9qUkEac.jpg","b":"/mctv0DMJcXPOJHPfhaMRJAAHIBM.jpg","t":"普罗米亚","r":7.1,"y":2019,"rd":"2019-05-24","hs":1.357,"d":2.525,"mt":"anime","o":"世界大炎上——引起半个世界被烧毁这种未曾有的事态是由于突然变异而诞生的能够操纵火焰的人种〈Burnish〉。  在那之后过了30年，〈Burnish〉中一部分具有攻击性的人们以〈Mad Burnish〉之名，再次袭击世界。  为了熄灭〈Mad Burnish〉引起的火灾，自治共和国Proma Police的司政官Kray Foresight组建了针对Burnish的高机动急救消防队〈Burning Rescue〉。  在高层大楼的大火灾中，持有灭火之魂的新人队员Galo Thymos，和〈Mad Burnish〉的领袖，正受到通缉的炎上恐怖分子Lio Fotia相遇，并发生激烈的碰撞。Galo成功逮捕了Lio，其功绩得到了Kray的认可——对Galo来说，Kray是他小时候的救命恩人，憧憬的英雄——Galo因此高兴不已。  但是，Lio和〈Mad Burnish〉的干部Gueira、Reis带着一同被捉住的〈Burnish〉逃走了。紧追其后的Lio最后来到了他们的基地，在那里看到的是为了生存而拼命的〈Burnish〉们的身姿。并且，Lio告诉Galo围绕着〈Burnish〉的冲击性事实。  到底什么才是正确——  就在这时，Galo他们知道了波及全球、正在实行中的“某个计划”的存在——"},{"id":13981,"p":"/rgTquSOPMVjcRG162dwFhLbM7OC.jpg","b":"/5jbIVp6dwGoVovMSXqJfCOGfryP.jpg","t":"苹果核战记：机器人的背叛","r":6.437,"y":2007,"rd":"2007-10-19","hs":0.844,"d":2.522,"mt":"anime","o":"西元2133年，世界陷入荒芜与混乱，愚蠢的人类亲手用核武器摧毁了自己赖以居住的场所。硝烟与战火散尽之后，孕育着希望的新城奥林帕斯建立起来，高科技的产物生化人 隆重登场，充当着服务人类的重任，而ESWAT则担负起保卫世界和平的重任。在一次执行任务中，布里艾诺斯（山寺宏一 配音）为保护女友迪娜•纳兹（小林爱 配音）而身受重伤，之后ESWAT高层利用布里艾诺斯的基因制作了生化人特雷斯，并让他和迪娜组成新的搭档。虽然颇有抵触，但在一段时间的相处后，迪娜内心深处悄悄发生着变化。 　　与此同时，各地接连发生机器人失控危及人类的情况，而他们使用的武器全部指向了重工业最大生产国波塞冬。奥利帕斯高层研究加强对通信卫星的监控，突然之间，ESWAT内部经过改造的半机械人也失去控制。新的危机呈现，迪娜面临重大的抉择……"},{"id":21348,"p":"/3fawMZ623Gxju8iJf5vsMJWazut.jpg","b":"/oAIHUFNsNCVs7Rz9LNTINPFIa4j.jpg","t":"叽哩咕历险记","r":7.329,"y":1998,"rd":"1998-12-09","hs":0.726,"d":2.516,"mt":"anime","o":"　　温暖鲜明的原始绘画色彩，冷静的幽默感加上一点禅意，造就了叽哩咕，这个还在母腹里就开口问妈妈：“把我生出来好吗？”的小家伙。  　　 叽哩咕从娘胎里蹦出来，自我介绍：“我叫叽哩咕”，自助切断脐带洗好澡，立刻向世界丢出大串问题，爸爸呢？被女巫吃掉了，女巫为何那么凶？不知道，你得自己去找答案。祖父说，所有的问题终将导出生命的意义。而女巫的终极秘密，原来正是叽哩咕未出生就爱发问的原因。结果部落人口暴增，失踪的男人都平安归来，而且……"},{"id":2011,"p":"/wDVqJXjU3mDP4yNyLLFiTT1JVjU.jpg","b":"/6kqybERm5qi2jGpu8I7DaQPxpSU.jpg","t":"我在伊朗长大","r":7.892,"y":2007,"rd":"2007-06-27","hs":0.924,"d":2.514,"mt":"anime","o":"电影改编自伊朗女插画家Marjane Satrapi的同名漫画，以自传的形式讲述了自己的成长经历，反映了伊朗的社会变迁。1979年之后，伊朗发起了伊斯兰教革命，社会动荡不安，革命的失败更使伊朗失去民主的希望，日渐保守，人民苦不堪言。九岁的Marjane早熟、敏感，她聪明地瞒过官方爪牙，迷上了西方朋克乐队和流行音乐，沉浸在自己的世界。两伊战争爆发之后，伊朗的生活更加艰难，Marjane渐渐长大，越来越大胆的行为让父母担心不已，她14岁那年，被父母送到了奥地利上学。在奥地利，Marjane身为一个伊朗人，不得不面对别人的歧视和自卑的情绪。当她终于克服了心理障碍，赢得大家认可的时候，爱情的伤痛和对家乡的思念，却使她决定回到父母身边。此时的伊朗，依然经历着战火的洗礼，宗教对妇女生活的限制越发严苛，Marjane开始怀疑自己是否应该在这个充满专制的国度继续生活下去。"},{"id":362584,"p":"/mRknveOnc7dgTQHDHjePgHFPy6P.jpg","b":"/41XzkXiiDZGSYF2uBegeS2qQ3NC.jpg","t":"伤物语2：热血篇","r":8,"y":2016,"rd":"2016-08-19","hs":1.171,"d":2.493,"mt":"anime","o":"在高二的舂假里，阿良良木历遇上了姬丝秀忒・雅赛劳拉莉昂・刃下心而变成了吸血鬼。为了变回人类，历必须从吸血鬼猎人的手上夺回姬丝秀忒的四肢。\r 德拉曼兹路基——双手拿着焰形剑、身高超过两公尺的巨汉。艾比所特——单手就将比自身体格大三倍的巨大十字架扛在肩上的男人。奇洛金卡达——乍看之下非常沉稳，没拿任何武器、深不可测的男人。\r 在忍野咩咩的交涉下将与三位吸血鬼猎人一决死战的历，于3月的最后一晚前往决斗地点。\r 历在下雨的学校操场与德拉曼兹路基对峙。面对夺走姬丝秀忒右脚的对手，阿良良木历为了变回人类的战斗即将展开……"},{"id":26963,"p":"/zEtxQ5ZYiGLP95aCrnrHm6xp4m.jpg","b":"/740KCabjLKjsrxvEakmmJtDtAGY.jpg","t":"凯尔经的秘密","r":7.426,"y":2009,"rd":"2009-02-09","hs":0.917,"d":2.493,"mt":"anime","o":"12岁的少年布兰登（伊万·麦克奎尔 Evan McGuire 配音）跟他的叔叔艾伯特·塞拉奇（布莱丹·格里森 Brendan Gleeson 配音）住在爱尔兰凯尔斯坚固如堡垒的修道院里，身为修道院院长的塞拉奇，每天都要带领布莱登和其他的修道士维修和加固修道院外围的围墙，以抵抗北欧海盗的袭击。布兰登每天都过着循规蹈矩的生活，叔叔总是严厉警告他不准离开修道院。直到一位传奇画师艾丹（米奇·拉里 Mick Lally 配音）的到来，他所在的修道院被海盗夷为平地，因此来这避难了。艾丹同时也带着自己尚未完成的绘本——《凯尔经》。艾丹发现了布莱登在绘画方面的才华，他告诉布兰登知识可以化黑暗为光明，他开始要求布兰登和他一起完成这部巨作。为了完成《凯尔经》，布兰登不得不违反叔叔的命令走出修道院的围墙，到树林中寻找做墨水的浆果，他们能成功吗……《凯尔经》是爱尔兰历史上经典的基督教插图手抄本。"},{"id":17189,"p":"/w87I5lmJR59CwyJNrykSkXcoroQ.jpg","b":"/qb4bm2nPDJQILkWsiAQggrXvxtd.jpg","t":"铳梦","r":6.866,"y":1993,"rd":"1993-06-21","hs":0.65,"d":2.493,"mt":"anime","o":"　　废铁城中一位叫艾德的医生，有天在垃圾山上找到一个少女的机械残躯。原来她的脑袋还保持著假死的状态，艾德成功把她救活并为她改名为凯丽，但她已失去了以前的记忆。艾德除了是医生外，原来也是奖金猎人。在缉捕犯人的战斗他清楚知道废铁城的黑暗，所以他希望凯丽能像个普通女孩子般过著幸福 的生活。但在一次偶然的机会下，发现凯丽原来懂得已失传的火星古武术「机甲术」。虽然记忆失去，但她身体流著战斗的血，令她不理艾德的反对而登记成为奖金猎人。凯丽的本性其实是很善良的，但她的自傲和好胜为她带来不少麻烦。加上她优秀的机甲术技巧，强大的战斗力为她注定了要不停战斗的命运。"},{"id":283984,"p":"/lbFRor6VezVzO6jZzPwtrIpoExM.jpg","b":"/xfZ2u86Tui0aTKcPYcKGStzxWZv.jpg","t":"命运之夜——天之杯Ⅰ：恶兆之花","r":7.5,"y":2017,"rd":"2017-10-14","hs":1.214,"d":2.484,"mt":"anime","o":"「假如我变成坏人的话，学长就不会原谅我了吧？」少年想要守护少女，仅此而已的故事。  魔术师〈MASTER〉和英灵〈SERVANT〉，围绕着能够实现所有愿望的许愿机「圣杯」而战斗——在「圣杯战争」发生的10年后，冬木市又一次掀起了战争。  前代「圣杯战争」的参加者卫宫切嗣的养子・卫宫士郎继承了遗志，终于下定决心参战。  士郎的身边，陪伴着仰慕他的少女——间桐樱。她每天早晨晚上都来到卫宫家，为他打扫房间和制作料理，孑然一身的她和士郎度过了平稳而又温情的日常。  但是随着战争的开始，冬木市街道上到处发生着杀人事件，险恶的空气开始流动。所以士郎决定让樱留宿在自己家里。  士郎召唤出从者・Saber的同时，和身为正统魔术师的远坂凛结盟面对「圣杯战争」。但是，这场战争由于某些人的暗中策划而发出不和谐音，开始变得扭曲了。"},{"id":161715,"p":"/h2QwUnSyRySczuVxFAigP10bZZp.jpg","b":"/2UEvUquou085rRxVZvDOfWtNjZY.jpg","t":"哆啦A梦：大雄与梦幻三剑士","r":7.3,"y":1994,"rd":"1994-03-12","hs":0.66,"d":2.48,"mt":"anime","o":"现实生活中，大雄（小原乃梨子 配音）经常受到老师和妈妈的责骂，还常被小夫（肝付兼太 配音）、胖虎（立壁和也 配音）欺负。他无时无刻不在梦想成为胆识过人、实力强大的超级英雄。为了帮心情低落的大雄一圆英雄梦，哆啦A梦（大山のぶ代 配音）拿出造梦机器。经过一番挑选，大雄鬼使神差地选择了《梦幻三剑士》的剧情。在精灵西露可（山本道子 配音）的引领下，大雄来到了梦中的亚米鲁曼王国。在这里，他被称为银剑客诺比尼亚，宿命中将要推翻妖灵大帝奥特罗姆对亚米鲁曼王国的统治，他还遇到小夫和胖虎模样的剑客斯内密斯、贾托斯。他们联手向妖灵军团发起冲击，而在这一过程中，现实和梦境的界限渐渐混淆……"},{"id":17234,"p":"/nbp9w5hDwj565zYXD1HCU2isSOR.jpg","b":"/fMzTeudMs25huf4gRxvlnrcPvbv.jpg","t":"河童之夏","r":7.8,"y":2007,"rd":"2007-07-28","hs":0.857,"d":2.479,"mt":"anime","o":"　　居住在东久留米市的五年级小学生上原康一（横川贵大 配音），在回家路上偶然打破一块石头，结果在里面发现某种奇怪生物的化石。他拿回家清洗干净，结果化石沾水后竟然活转过来，而它仿佛就是传说中的妖怪河童。幸运的是康一得到家人的理解，并为之起名小酷（富泽风斗 配音）。小酷原本生活在两百年前的江户时代，他的父亲因向武士请愿保留龙神沼泽而遭斩杀，小酷则被随之而来的地震埋进土里。作为上原家的新成员，小酷为他们带来无尽的乐趣。可是小酷还是希望回到河童的栖息地，但在这个物欲横流的现代化社会，哪里有河童生存的角落呢？\r 　　本片根据木暮正夫的儿童文学原著改编，并荣获第31回日本电影金像奖最佳动画片奖、第81回电影旬报十佳影片第5名。"},{"id":26945,"p":"/xQv64xihHdi99pqpNAmFs2rRDA5.jpg","b":"/hIgxO1fZDppOQJXtwbYMKB7GRAo.jpg","t":"魔卡少女樱：香港之旅","r":7.6,"y":1999,"rd":"1999-08-21","hs":0.723,"d":2.478,"mt":"anime","o":"某天，小樱在家附近的商店街的抽签中，得到了特等奖的香港之旅！这对小樱来说是初次的海外旅行。当然小可也去凑了热闹。哥哥桃矢代替在那时正好因出差而不能成行的爸爸作为小樱的监护人同行。此外好友知世、崇拜的雪兔也参加了，开心地开始香港之旅。华丽的香港城，迎来了小樱一行人。小樱在初次映入眼帘的风景中尽情嬉闹，然而那旁边有着非常奇怪的小鸟……当晚，小樱做了个不可思议的梦。水包围的空间中白色的布静静飘摇。前方是不可思议的魔导士的身影……这次旅行是被安排好的吗？以自古而来的魔都——香港为舞台，魔卡捕获者小樱最大的危机来临！"},{"id":72197,"p":"/h3sigb1mbv3LGPGaMmKoRXqrcTO.jpg","b":"/9x82vpYkZBY0ljJj14ImQuCI57u.jpg","t":"神奇海盗团","r":6.507,"y":2012,"rd":"2012-03-12","hs":0.943,"d":2.476,"mt":"anime","o":"19世纪，大不列颠帝国雄霸海上，维多利亚女王骄扬跋扈（伊梅尔达·斯汤顿 Imelda Staunton 配音），但是横行四海的海盗仍令她愤恨不已。这群不法之徒中，海盗船长（休·格兰特 Hugh Grant 配音）则显得有些寒酸，他手下跟着一帮老弱病残，每次打劫虽然斗志昂扬，却总是了无所得。这一天，他在血色之岛上受到了业内高手黑鬼贝拉（杰里米·皮文 Jeremy Piven 配音）和弯刀莉兹（萨尔玛·海耶克 Salma Hayek 配音）等人的嘲笑。为了证明实力，赢得年度海盗大奖，船长开始四处劫掠，结果意外结识了生物学家达尔文（大卫·田纳特 David Tennant 配音）。达尔文发现，船长的宠物竟然是早已灭绝的渡渡鸟。于是他花言巧语劝诱船长去伦敦参加年度科学家大赛，而船长也离他的海盗之路越来越远…… 　　本片为英国阿德曼公司首部3D粘土停格动画。"},{"id":39977,"p":"/8QlyVQnnj7m7wb1Y93rpQxyalLV.jpg","b":"/uf3Y6AoO7jBfdFfFjGe3BhLNgbj.jpg","t":"浪客剑心：维新志士的镇魂歌","r":7.2,"y":1997,"rd":"1997-12-20","hs":0.691,"d":2.465,"mt":"anime","o":"明治11年，剑心与好友到横滨观光，遇见多名外国水兵调戏一名少女，剑心当场教训了恶徒，出手相助的还有一个剑客，时雨泷魅。剑心和时雨英雄相惜，当即引为知交。然而两人都不知对方的身份背景：时雨曾经是佐幕派彰义队的领袖之一；而他当年的同僚兼好友“鬼斩”高槻严达，正是死在剑心的刀下。剑心的横滨之行还碰上一场骚乱：一群反明治政府的叛乱分子袭击英国使馆，陆军指挥官田母野锐敏领兵前来镇压，但叛乱分子。后来，剑心得知被救的少女名叫高槻朱鹭，这让剑心想起了高槻严达，开始觉得事有跷蹊。明治政府的日益西化引起民众不满，时雨纠集了这些志士势力。趁英国国宾到访之机，他带兵集结东京，准备在盛大游行的进行期间行刺国宾，再发动“新?维新”推翻明治政府，以慰严达在天之灵。然而，这一切正中了田母野的下怀，在时雨身边的叛徒加治木贞史郎的协助下，田母野打算用一石二鸟之计：将叛军先纵后擒，再趁乱局夺取陆军的支配权。剑心从朱鹭和弥彦那里得知时雨的全盘计划，遂立即赶去制止。时雨在迎宾馆发动袭击，双方伤亡惨重。千钧一发之际，剑心将国宾救下，而时雨也发现剑心就是杀害严达的凶手，新仇旧恨交加，两人大打出手。无奈政府军渐占上风，时雨最后不得不带着余党败逃。剑心征得陆军统帅的同意，独自前去与叛军谈判。经过激烈的决斗，在手持逆刃刀的剑心的引导之下，时雨终于明白了严达的遗志，答应投降并安心照顾朱鹭。岂料，阴谋家田母野无耻地粉碎了这个美好的结局，他擅自下令枪决在场连剑心在内的所有人。时雨为了保护朱鹭而被乱枪打死，怒不可遏的剑心将田母野狠狠打倒，而潜逃的叛徒加治木，在半路上被贯彻“恶即斩”的斋藤一拦截，得到了应有的报应"},{"id":776835,"p":"/e5SVrekacgxBqHbqGsqntjULSEx.jpg","b":"/gNOyIDGW8YY6AYbz6nMvrVSHSXs.jpg","t":"魔术师的大象","r":6.9,"y":2023,"rd":"2023-03-10","hs":1.874,"d":2.442,"mt":"anime","o":"彼得从未放弃寻找生死未卜的妹妹。他在市集碰见一名算命师，算命师告诉他，只要找到一头神秘的大象，以及能够变出大象的魔术师，自然就会知道妹妹的下落。为了完成三项不可能的任务，彼得踏上一场曲折揪心的旅程，如果他真的成功了，影响的不只是他的人生，他所居住的小镇也将永远改变。  影片改编自二度荣获纽伯瑞儿童文学奖的作家凯特·迪卡米洛的同名小说。"},{"id":188403,"p":"/fyfncap79igFpZMkmANgF9A2pdo.jpg","b":"/zPeMn87CADz6hWLUGrkp1NFephH.jpg","t":"哆啦A梦：大雄的天方夜谭","r":7.156,"y":1991,"rd":"1991-03-09","hs":0.626,"d":2.435,"mt":"anime","o":"哆啦A梦（大山信代 配音）拿出了一个可以进入连环画的鞋子，大家跳进连环画玩，可是静香（野村道子 配音）丢了一只鞋子，没有回来。而连环画被大雄的妈妈烧毁了。于是，大家必须去古代的阿拉伯，寻找童话与现实有衔接的地方，找寻静香的下落。静香是被奴隶贩子拐走了，而大家先是遭遇四十大盗，哆啦A梦的口袋也被偷了，然后大家在海上遭遇暴风雨，拣回一条命被冲到了大沙漠，只能在一望无际的沙漠里艰辛的寻找静香的下落。沙漠里，大家经受着常人无法忍受的困难，大雄严重中暑昏迷，小夫屡屡看到幻像。他们后来发现了一个黄金宫，国王是《一千零一夜》里的风云人物水手辛伯达，他有着大魔神，神灯，飞毯等许多不可思议的，只会出现在《一千零一夜》童话故事里的道具。他为什么会有这些东西？面对想抢夺黄金宫的奴隶贩子和四十大盗，大雄一行人将如何化险为夷……"},{"id":413644,"p":"/qo3EQVK8aI3F0gxSI0gWHxEnmf9.jpg","b":"/xydu6XhKVFf5FomLi9diWjoWc5d.jpg","t":"我的爸爸是森林之王","r":6.537,"y":2017,"rd":"2017-07-26","hs":1.162,"d":2.433,"mt":"anime","o":"13岁的少年亚当，父亲早逝跟着妈妈长大，无法与同学好好交流的他一心想要逃离学校生活。一次偶然的机会，他发现了母亲隐瞒已久的秘密，原来他的父亲还在人世。亚当义无反顾的踏上前去寻找父亲之路，却意外的混入了原始森林中，发现父亲居然是拥有超能力的森林之王！而亚当竟然也遗传了父亲的基因，拥有超能力！就在一家人即将团聚的时候，一个巨大的阴谋正在靠近……父子二人能同心协力度过难关吗？"},{"id":257475,"p":"/k64bxiPa5ynUkKjDqOv7AjjRaip.jpg","b":"/6Nz34wS45PsHUpk1SPBjFGzbCBZ.jpg","t":"玉子爱情故事","r":7.2,"y":2014,"rd":"2014-04-26","hs":1.043,"d":2.432,"mt":"anime","o":"北白川玉子已经是高三学生了。虽然她的脑海里充满了商店街和年糕店的事情，直到有一天，她发现自己的好朋友们正在认真考虑未来。与此同时，她家对面住着的同班同学、青梅竹马大路饼藏也已经找到自己的目标。周围人的变化让玉子也开始渐渐思索自己的未来"},{"id":462677,"p":"/wObL2qWCpVTz5xOpLeqGLErdeb7.jpg","b":"/39XQf9sk2qyyleVOX6QdS9o8v53.jpg","t":"哆啦A梦：大雄的南极冰天雪地大冒险","r":6.5,"y":2017,"rd":"2017-03-04","hs":1.178,"d":2.431,"mt":"anime","o":"夏天来了，经不住大雄（大原惠美 配音）的百般纠缠，哆啦A梦（水田山葵 配音）第一次同意带着小伙伴们来到南极，并建造了专属的南极乐园。 没想到这场消夏之旅，被偶然发现的金环打断，快乐的旅程就此中止，他们来到十万年前的南极。这一次，哆啦A梦面临生死考验，地球也面临全面冻结的危险。没有了哆啦A梦，小伙伴们只能团结一心，才能拯救地球！"},{"id":997317,"p":"/7AVn6DxZdJMHJbeyic8bfrQ01ml.jpg","b":"/bCzkRouaqLUSpSP5KHuObo8Fam5.jpg","t":"辉夜大小姐想让我告白：初吻不会结束","r":8,"y":2022,"rd":"2022-12-17","hs":1.689,"d":2.427,"mt":"anime","o":"在秀知院学园的学生会里，副会长四宫辉夜和会长白银御行相识了。两位天才在经历了漫长的恋爱头脑战之后，终于都明白了对方的心意，并在“奉心祭”上第一次接吻。但是，两人都没有做出明确的表白，本以为会成为一对恋人的他们，依然处于暧昧不清的关系之中。就在两人对对方的想法愈加强烈之时，圣诞节到来了。白银想要变得完美，但辉夜渴求的却正是不完美的他。这是由两个天才造就的，极为“普通”的恋爱故事。初吻永不结束。"},{"id":366170,"p":"/qKPdvdDVvpwD9BKZUiNk5Cd7H76.jpg","b":"/s9q3uNEjqHnLDgPX78Yfaoy8p1I.jpg","t":"游戏王：次元的黑暗面","r":7.6,"y":2016,"rd":"2016-04-23","hs":1.154,"d":2.422,"mt":"anime","o":"本作是为了纪念在1996年起开始的《游戏王》系列漫画连载二十周年所推出的动画电影。\r 　　在跨越无数的试练后，武藤游戏与身体内的另一人格“暗游戏”进行最终决战并获胜，在作出正式诀别后踏上各自的旅途。\r 　　在经历一段时间后，游戏等人重新回归平凡的生活。然而，一名自称蓝神的神秘少年却出现在他们的眼前。另一方面，将暗游戏视为劲敌的海马濑人，在暗游戏消失的地方发掘“千年积木”并打算将其重新完成，试图再度复活暗游戏。"},{"id":27745,"p":"/pKjuvIHrqxiQp1qaJioyTSJngUF.jpg","b":null,"t":"پهلوانان","r":0,"y":2008,"rd":"2008-01-01","hs":0.857,"d":2.42,"mt":"anime","o":""},{"id":13691,"p":"/cytspPjtacOInHroA6h2dIekDrp.jpg","b":"/yrIL6TukQ3m2KLf9oFoLMF7kDnz.jpg","t":"小猪大行动","r":6.713,"y":2003,"rd":"2003-03-16","hs":0.754,"d":2.415,"mt":"anime","o":"本片是《小熊维尼》系列动画影片第三部，主人公换成了小猪皮克利，讲的是一个找回信心的故事。小熊维尼最要好的朋友——小猪皮克利，因为体型太小而自卑，再加上自己又不能为大家做点事情，感到非常沮丧，最后在森林中迷路了。因此，小熊维尼赶紧率领跳跳虎、屹耳展开一场寻找小猪的森林大冒险。而小猪最后也找回自信，相信小个子依然可以成为英雄。"},{"id":372754,"p":"/7byisQANRFHf9SC60n5PaLywuMa.jpg","b":"/tLmyP7akYmxLwyfTEt2qyj2sOR3.jpg","t":"同级生","r":8.3,"y":2016,"rd":"2016-02-20","hs":1.178,"d":2.407,"mt":"anime","o":"夏天时节，东府第一高校要举行合唱祭。在课后合唱训练中，高中二年级A班草壁光（神谷浩史 配音）发现同班的尖子生佐条利人（野岛健儿 配音）并没有开口唱歌。草壁原以为这样的优等生不屑于合唱活动，却在当天放学后发现佐条独自留在教室练习。鬼使神差地，擅长音律的草壁主动提出要帮助佐条练习唱歌。经过多日的相处，草壁渐渐被认真的佐条吸引，却一直苦恼于对方是为了他人才如此努力学习唱歌。到了合唱祭这一天，草壁忽然控制不住情绪，在正式演出中途跑了出去，佐条见状紧张地追上。在空荡荡的校园里，二人终于向对方确定了心意。夏天要结束了，而他们青春的诗篇才刚刚开始。"},{"id":23153,"p":"/wBAwf3Nb9vIw6mR9uQ6zp8Vh1mg.jpg","b":"/ozPmeOx0HqKUA4YUylQdoqS1C2W.jpg","t":"空之境界 第三章 痛觉残留","r":7,"y":2008,"rd":"2008-02-09","hs":0.854,"d":2.404,"mt":"anime","o":"1998 年 7 月，饮酒会归来的下雨之夜，黑桐干也收留了一位无家可归的少女。但不久，少女不辞而别，去向不明。与此同时，发生了连续杀人事件。死者无一例外，都是由于身体被强大的力量过渡扭曲而死。伽蓝堂开始为此展开调查。一步步深入的调查，犯罪者居然是当时不辞而别的少女浅上藤乃，而她的能力更是惊人的强大。两仪式，拥有“直死之眼”的少女，再次提起匕首迎战。日本同人小说最高境界《空之境界》全七章动画化，本作为第三章电影版。"},{"id":45288,"p":"/9UNq2kogJ0fNA6TfFJdJt0PXOwV.jpg","b":"/al1DWKnt5kcSeV9onSJTdpqtRmq.jpg","t":"第一神拳 间柴vs木村 死刑执行","r":6.9,"y":2003,"rd":"2003-09-05","hs":0.759,"d":2.403,"mt":"anime","o":"　　家中经营钓鱼船，总是被欺负的少年幕之内一歩和后来成为世界冠军的鹰村守相遇，开启了拳击的人生。"},{"id":9662,"p":"/5GrYyY09JbMg9fhtITeK4pKDsHc.jpg","b":"/s1A9CKeoKglWDdQFRl9aC8wa3Zj.jpg","t":"疯狂约会美丽都","r":7.394,"y":2003,"rd":"2003-06-11","hs":0.779,"d":2.402,"mt":"anime","o":"　　查宾是一个孤独的孩子，从小失去双亲的他每天跟苏沙婆婆相依为命。男孩有点自闭，喜欢跟小狗布鲁诺说话，喜欢独自骑单车。美丽都三姊妹的歌声陪伴他们过着平静日子。终于，婆婆看出了查宾单车方面的天分，要把他培养成才，于是风雨不改的陪孩子训练。查宾终于可以参加环法自行车大赛了。然而却因为黑手党要控制赛果而出了意外，查宾和其他两个选手被歹徒挟持到了美丽都。婆婆奋不顾身，带着布鲁诺坐上颠簸的小船，前往搭救她的孙子。在流落他乡的街头，婆婆遇上了美丽都三姐妹，她们一起投入到拯救小查宾的队伍当中。"},{"id":342588,"p":"/r1sEvsOEjNj8mGk5PmpivhH0KTr.jpg","b":"/Agt0eZRu9N7W17FJDNMOqYlqNDx.jpg","t":"尸者的帝国","r":6.1,"y":2015,"rd":"2015-10-02","hs":1.062,"d":2.402,"mt":"anime","o":"故事发生在十九世纪末的伦敦，彼时对于尸体的研究已经到达了极致，死亡并非一切的终结，那些灵魂消散肉身却永存的人们被称为“尸者”，被视作廉价而又高效的劳动力。华生（细谷佳正 配音）是一名资历优异的医学生，他的好友Friday（村濑步 配音）死于非命，追寻着好友生前的意愿，华生违反政府规定私自将其制成尸者。华生的这一举动令他被卷入了名为“沃尔辛厄姆”的谍报机构中，和Friday一起，他们踏上前往阿富汗的旅途寻找《维克多手记》，手记的主人是弗兰肯斯坦博士，手记中记载了制造拥有意识的尸者The One的方法，而目前最有可能拥有手记者，是一位名叫卡拉马佐夫（三木真一郎 配音）的牧师。"},{"id":218726,"p":"/5MShnwngF78H9PZVpLnLjJgSxAg.jpg","b":"/4aLWocthuU4pDIv6UjRJpmOuNB5.jpg","t":"哆啦A梦：大雄的秘密道具博物馆","r":6.3,"y":2013,"rd":"2013-03-09","hs":0.99,"d":2.4,"mt":"anime","o":"哆啦A梦的铃铛被名为「怪盗DX」的人所偷取了，而穿上福尔摩斯侦探套装的大雄已经知道铃铛的所在，那里就是在未来的博物馆「秘密道具博物馆」。哆啦A梦之后买了一张「进馆券」，就在这时，那张「进馆券」突然变成了一个时光旅游观光车，带着大雄一等人穿梭时空到达「秘密道具博物馆」。大雄等在身为见习道具工程师的博物馆导赏员库尔特带领下，参观博物馆的同时，在那里见识了很多新奇的法宝，也看到了第一代的任意门。但同一时间，怪盗DX再次出现，与哆啦A梦等人作战……"},{"id":239523,"p":"/ipCoFvEqXw2H1CBSBpai52OFuLE.jpg","b":"/2zFHwJ4sLEW4EHdwRaeaBzMQ3oX.jpg","t":"全职猎人剧场版：最后的任务","r":6.926,"y":2013,"rd":"2013-12-27","hs":0.992,"d":2.399,"mt":"anime","o":"所有武斗家最为关注的最高级别的格斗盛典“奥林匹亚武斗大会”将在天空竞技场拉开序幕，小杰（潘惠美 配音）和奇犽（伊濑茉莉也 配音）兴奋非常，坐在看台上准备为好友智喜加油鼓劲。谁知就在此时，一群神秘之人突然窜入会场，封闭大楼。炼狱（山本美月 配音）绑架了猎人协会的会长尼特罗（永井一郎 配音），饿鬼压倒性地击败智喜，修罗（天野博之 配音）则控制住天空竞技场的所有通讯设备。在他们身后，存在一个当年被猎人协会抹杀的强者——杰德（中村狮童 配音）。满怀怨念的杰德不惜将灵魂卖给恶魔，并带着遭受了同样命运的暗影部落幸村者向猎人协会展开复仇。  　　怨和慈悲的对抗，光明和黑暗的角力……"},{"id":482150,"p":"/6PYhcifIXGJo6hnTzwm210ex3ir.jpg","b":"/hGp9UXEl8jOrkfSBQuQFJaswLeH.jpg","t":"莉兹与青鸟","r":7.5,"y":2018,"rd":"2018-04-21","hs":1.248,"d":2.398,"mt":"anime","o":"就读北宇治高中的铠塚霙，在管乐团中负责吹奏双簧管；伞木希美 则负责吹奏长笛。国中时，希美主动对孤单的霙搭话，从那刻起霙就将希美视为自己的全世界。霙现在每天都感到很幸福，因为有希美在身边陪伴她，但同时也害怕希美是否会再次消失在自己面前……身为高三生的两人，即将参加最后一次的音乐竞赛会，自选曲是〈莉兹与青鸟〉，这是一首以童话为蓝本所创作的曲子，为双簧管和长笛共演的独奏曲。「霙是莉兹，希美是青鸟」两人一边将自己的情感投射于童话故事中，一边练习曲子度过不安焦躁的每一天。总是不太契合的齿轮，为了寻求相合的瞬间，而不停地转动著……究竟霙是否能对希美坦露自己真正的烦恼呢？"}]