[{"id":659959,"p":"/74sr7Lfk3ir9edyNTvwQnR4VvfX.jpg","b":"/hGc9gAIywD3pR7n6xtgkeBpkoIs.jpg","t":"85年盛夏","r":7.421,"y":2020,"rd":"2020-07-14","hs":1.524,"d":2.654,"mt":"movie","o":"亚历克西斯（菲利克斯·勒费弗尔 Félix Lefebvre 饰）是一位精力旺盛，向往自由的少年。一天，在独自出海的过程中，亚历克西斯遭遇了意外，所幸得到了大卫（本杰明·沃辛 Benjamin Voisin 饰）的出手相救才逃过了一劫。这次事件让两个少年迅速建立了深厚的友谊，他们一个放荡不羁古灵精怪，一个沉着稳重心思细腻，简直就是天作之合。然而，当一个名叫凯特（菲莉皮娜·维莱芝 Philippine Velge 饰）的女孩出现在两人的生活中时，亚历克西斯和大卫之间的关系开始慢慢出现裂痕。在一次激烈的争吵中，亚历克西斯负气出走，不放心他的大卫驱车在后面追赶，哪知道因此遭遇了车祸命丧黄泉。"},{"id":853,"p":"/zL4BZVZxwAQWqzxQBDaqI1rf7Dy.jpg","b":"/pnEMDuaZeDXUQPPhhGTo9QMfMeA.jpg","t":"兵临城下","r":7.419,"y":2001,"rd":"2001-02-28","hs":1.325,"d":7.396,"mt":"movie","o":"斯大林格勒战役中，瓦西里（裘德•洛 Jude Law 饰）是一个威震部队的神枪手。他的好枪法百发百中，令敌人闻风丧胆。\r 为了激励士气，树立榜样，瓦西里的战友——苏军文宣部军官丹尼洛夫（约瑟夫•费因斯 Joseph Fiennes 饰）在报纸上大量刊登瓦西里的英雄事迹，令瓦西里的形象更为高大。然而，坦妮娅（雷切尔•薇姿 Rachel Weisz 饰）的出现，让瓦西里和丹尼洛夫都同时迷恋上了这个飒爽女兵。但塔妮娅喜欢的是瓦西里，这让丹尼洛夫大为妒忌。\r 另一方面，德军派出了他们的狙击手康尼（艾德•哈里斯 Ed Harris 饰），让同是神枪手的他抗衡瓦西里。在硝烟弥漫的战场上，瓦西里和康尼开始了斗智斗勇的决斗。"},{"id":7294,"p":"/pl0NgDFVvR7o6WFCnllTljxkdrS.jpg","b":"/nvzRMLQSYB1XYooexBr8Nqp5vcU.jpg","t":"没有过去的男人","r":7.419,"y":2002,"rd":"2002-03-01","hs":0.462,"d":1.118,"mt":"movie","o":"这个男人（# 马库·佩尔托拉 Markku Peltola饰）是一个失忆的流浪汉，没有名字，亦没有过去。因为失忆，他无法拥有合理的身份证明，无法找到住处和工作。一个精明的治安员把废弃的集装箱出租给流浪人士作为居所，收取租金，男人也住了进去。在这里，各种同样苦难却心地善良的人们，为男人的生活投射进来一缕温暖的阳光。男人更是得到了救助站姑娘厄玛（卡蒂·奥廷宁 Kati Outinen饰）的热心帮助，两人的爱情也在苦难的日子中悄然萌芽。男人似乎可以重新开始生活，却意外牵涉进一桩银行劫案。警察的追查不但让男人陷入了麻烦的境地，还让他得知自己的身世，以及自己曾经拥有的家庭。男人找到自己的妻子，却不知如何在本来已经消逝的过去和眼前的现实之间做出抉择。"},{"id":36970,"p":"/AoC9dqAYZYV3p8llAURsuEDLZ5Z.jpg","b":"/hZVk7Tc16mkfM3Y53ZQwMQIoolV.jpg","t":"海洋","r":7.415,"y":2010,"rd":"2010-01-22","hs":0.72,"d":1.629,"mt":"movie","o":"《海洋》耗时五年，耗资5000万欧元，动用12个摄制组、70艘船，在全球50个拍摄地，有超过100个物种被拍摄，超过500小时的海底世界及海洋相关素材，是史上投资最大的纪录片。 海洋是什么？这部电影告诉你答案。这是一部令人心旷神怡、叹为观止的生态学纪录片。本片聚焦于覆盖着地球表面的四分之三的“蓝色领土”。导演深入探索这个幽深而富饶的神秘世界、完整地呈现海洋的壮美辽阔。真实的动物世界的冒险远比动画片中的故事来的精彩，接下来银幕展开——巨大的水母群、露脊鲸、大白鲨、企鹅等。毫不吝啬在镜头前展示他们旺盛的生命力，让人叹为观止。"},{"id":502897,"p":"/iJFw0FJ1l39Nw6G6aj7se0TSDUf.jpg","b":"/lUyn54M9fNg0qPx6wulSQraqBvz.jpg","t":"盛夏","r":7.405,"y":2018,"rd":"2018-06-07","hs":0.947,"d":1.522,"mt":"movie","o":"这是一个关于摇滚、爱情和友谊的故事。列宁格勒，80年代初的一个夏天：摇滚音乐在当地风靡一时。Viktor Tsoï是位年轻的音乐家，就像其他年轻人一样，他也被齐柏林飞船和大卫·鲍伊的音乐所吸引，并尝试在摇滚乐坛上闯出一片名堂。一天，他遇到了偶像Mike和他漂亮的妻子Natacha。这次邂逅使他的命运发生了巨大转变。他们三人将一同写就Viktor的传奇，使他名留青史。"},{"id":1000866,"p":"/kNOhjc6LxiVYgRQbFHtHSL02yKE.jpg","b":"/43aKOAWBaQYYef9EmtwL7N1zNIc.jpg","t":"鼓樂聲齊響","r":7.401,"y":2024,"rd":"2024-11-27","hs":2.538,"d":3.191,"mt":"movie","o":"著名樂團指揮 Thibaut 患有白血病，需要骨髓捐贈者。得知自己是被收養的，而且還有一個哥哥。Jimmy 是一名工廠工人，在里爾當地的一支軍樂隊中演奏長號。當樂隊失去指揮時，Thibaut 接替了指揮的位置。因此讓這兩兄弟有機會互相了解彼此成長的生活環境。在面對小鎮工廠倒閉的困境中，兩兄弟的重遇為一段手足之情和音樂之旅燃點了温暖人心的火花。"},{"id":2767,"p":"/vNYPLDNOEdczuMb1lT80nPJzuOA.jpg","b":"/edaW476pWD9l8t77dFjmnAtWUmR.jpg","t":"新桥恋人","r":7.4,"y":1991,"rd":"1991-10-16","hs":0.494,"d":1.624,"mt":"movie","o":"　　米歇尔（朱丽叶•比诺什 Juliette Binoche 饰）是个富家女，心里却并不幸福。她失恋，患上眼疾，情绪低落之下决定到外面的世界去流浪。她喜欢画画，在街头遇到断了腿的埃里克斯（德尼•拉旺 Denis Lavant 饰），画下了他抽搐的脸。拉旺是个一无所有的流浪汉，却爱上了米歇尔。两人开始了热恋，流浪中互相取暖互相疗伤。然而米歇尔的视力慢慢模糊，她的心愿是在失明前看看博物馆的画。满街都贴着米歇尔家人的寻人启事，拉旺感到米歇尔即将离他而去，悲伤不已。他用枪打碎自己的手指，疯狂的烧掉寻人通知，却没有留得住一段即将幻灭的感情。 ©豆瓣"},{"id":10000,"p":"/hBHj3hgirOFJHlxbw5pfGOlAmSX.jpg","b":"/5u78RNOkaOgqVwbcF96uz66lego.jpg","t":"蜗牛的策略","r":7.4,"y":1993,"rd":"1993-12-25","hs":0.167,"d":0.376,"mt":"movie","o":"90年代的哥伦比亚电影作为拉美电影的重要一员而受到了国际上更多的瞩目，同时也产生出一批优秀的电影人和作品，塞尔吉奥.卡比雷拉就是其中最突出的一 位，他是90年代哥伦比亚最知名的电影导演。这部《蜗牛的策略》就是他第一部获得广泛赞誉的影片，他自己拍摄此片的时候也没有想到它会引起巨大的成功，影 片不仅成为迄今为止哥伦比亚国内最流行的电影，而且为他获得了94年柏林电影节新电影论坛特别荣誉奖，以及比利亚雷斯拉美电影节当年最佳拉丁美洲电影等众 多国际大奖。"},{"id":19223,"p":"/zmSee8psxIpiLwVS9M8tlT2JEF3.jpg","b":"/88FnsK3iF9rWdR36N3anp1oYVYJ.jpg","t":"幽国车站","r":7.4,"y":1994,"rd":"1994-05-15","hs":0.394,"d":1.088,"mt":"movie","o":"隐居多年的名作家奥诺夫，因其居所附近发生命案而成为疑犯，不料盘问的警长却是奥诺夫的忠实读者，对其作品情有独钟，一些盘问变成了相逢恨晚的知己对话，一些鲜为人知的往事也被一一道出……到底奥诺夫有罪否？死者是谁？"},{"id":37563,"p":"/5Bz2ayCB8uIXOAyDBBPBu5WFVaR.jpg","b":"/h7jewTP4Q0fPAiufeFTGZF04P39.jpg","t":"夏天的故事","r":7.4,"y":1996,"rd":"1996-06-05","hs":0.437,"d":1.213,"mt":"movie","o":"　　贾斯伯（梅尔维尔·珀波 Melvil Poupaud 饰）来到布列塔尼亚的海边小镇度假，在这里，总是独来独往的他结识了餐馆招待玛戈（阿曼达·朗格勒 Amanda Langlet 饰），两人一见如故相谈甚欢。贾斯伯告诉玛戈，他和一个名叫琳娜（奥蕾莉亚·诺林 Aurelia Nolin 饰）的女孩相约于此，玛戈对此一笑了之不置可否。在一场舞会上，贾斯伯遇见了野性美女苏兰（Gwenaëlle Simon 饰），对她一见钟情，苏兰也对这个能歌善舞的小伙子心存好感。虽然玛戈心里不是滋味，但表面上她大度的祝福了这段感情。贾斯伯邀请苏兰共赴他心目中的梦幻之岛，没想到姗姗来迟的琳娜出现在了他的眼前。梦中情人的出现让贾斯伯无比欢欣，很快就忘记了和苏兰的约定，可是琳娜的性格如这个夏天一般多变，此刻还风和日丽，下一刻便已下起瓢泼大雨。苦恼的贾斯伯只得去向玛戈倾诉，但心怀爱意的玛戈也无法给予他更多的帮助。  　　在这个充满了激情和艳遇的夏天，徘徊在三个女孩之间的男孩究竟会怎样面对自己的感情呢？"},{"id":38523,"p":"/1YsmfwozrPMKOwf7krx9XnY4ige.jpg","b":"/jH0AM4Z928cDooUTtIXjXUveGAe.jpg","t":"小孤星","r":7.4,"y":1996,"rd":"1996-09-25","hs":0.294,"d":0.712,"mt":"movie","o":"　　4岁的波纳特（维克托埃尔•基维索尔 饰）从父亲口中得知自己的母亲发生车祸后不治身亡了，小波纳特难过得哭了起来，而且由于父亲工作的关系，她需要在阿姨家生活。波纳特不肯承认自己的母亲已经离开自己了，她深信上帝会把母亲重新带到她身边，她常常自己一个躲着大伙，继续期盼母亲出现。就算父亲、阿姨、表弟表妹如何劝慰她，她还是坚持着自己的信念。  　　上寄宿学校后，同学告诉波纳特上帝是可以帮助她的，而且小波纳特努力要成为上帝的女儿，因为她想要跟上帝说话，跟上帝说把母亲还给她。  　　小波纳特总是无法开心起来，她日夜想念自己的母亲。小小的她独自来到了母亲的墓前，没想到母亲竟然重新出现在她的面前，母亲温柔的教她要面对自己的生活。纵使她不舍得母亲离去，当父亲来接她的时候，她对父亲说，母亲要我学会快乐……"},{"id":26813,"p":"/8k0CJq60dS5ZvDvAChqMJRtRc3Q.jpg","b":"/lJEQru8ODRJlWwqWxVXhU5Babrt.jpg","t":"喜马拉雅","r":7.4,"y":1999,"rd":"1999-09-13","hs":0.482,"d":1.308,"mt":"movie","o":"在与天相连的莽莽群山之中有一座藏族村寨，由于生产的粮食不够自给，世世代代靠运盐为生。老首领天尼的儿子本应是下一任村里的头人，却在运盐的路上意外身亡，而众望所归的继任者卡玛在天尼的眼中则是为夺头人之位而蓄意害死自己儿子的罪犯。在一次新的运盐旅程开始前夕，村子里以老天尼和卡玛分别为首的两派各持一辞，互不相让。最终卡玛带领年轻人在提前于老人们占卜的日子出发，而天尼而带领自己当喇嘛的儿子和孙子以前一群老随从按占卜的日子上路。运盐队伍不仅一路风餐露宿还要应对群山之中意想不到的危险，两支运盐的队伍谁能克服艰难险阻先到达旅途的终点？本片影像风格粗狂绮丽、荡气回肠，宛如仙乐般的藏密梵音贯穿始终，令人心旷神怡。"},{"id":51391,"p":"/1k2fhalYEzc1NAi2f7ESNx24gi5.jpg","b":"/aVXKAhq2UYSuljNC6XAFS0LAwBN.jpg","t":"周日早晨谋杀","r":7.4,"y":2001,"rd":"2001-09-14","hs":0.139,"d":0.262,"mt":"movie","o":"这不是非常复杂的案件。事情发生在二OOO年五月七日，一个安静星期日的清晨。美国佛罗里达州的杰克逊维尔市，在雷玛达旅馆前，突然传来一声枪响。警察赶来，见一位外地老年旅客杰姆斯．斯坦芬先生，正万分悲痛地守着妻子。他的老伴，六十四岁的玛丽．安．斯坦芬，仰面朝天倒在血泊里。一颗近距离发出的子弹，从眼窝附近射入头颅，她已经气绝身亡。谋杀大约发生在早上七点，斯坦芬先生和妻子在旅馆餐厅吃完早饭，正端着咖啡走向自己的房间。据斯坦芬先生回忆，他看到一个年轻黑人，劈手夺了他妻子挂在肩上的小包，朝她开了致命的一枪。斯坦芬先生站在妻子身边，不仅和凶手也打了照面，还目睹了全过程，应有充分时间记住凶手的面容。所以，他成为整个案子最重要的人证。根据斯坦芬先生描述，凶手年龄估计在二十到二十五岁之间，六英尺高，着深色T恤衫，短裤，还戴着一个钓鱼人常戴的帽子。这是动机明确的抢劫杀人，又有人证，案子本身不复杂。"},{"id":11661,"p":"/wQldU9HSVa3lCAp7RSsENe8alF6.jpg","b":"/5ChBhGXIX7RgOMSjIlXgBp6UjMf.jpg","t":"圣诞快乐","r":7.4,"y":2005,"rd":"2005-11-09","hs":0.632,"d":1.596,"mt":"movie","o":"第一次世界大战在一九一四年的时候仍然处于胶着状态，参战的欧洲各国在大大小小的战役里争夺自己的利益，各个阶层的人不断的拖入战争。德国男高音斯普林克，被迫放弃自己的艺术生涯和女友安娜，参军入伍。圣诞节前的平安夜，安娜来看望斯普林克，也为士兵们带来了她柔美的歌声。战场上所有的人都被这雪夜的仙乐所温暖，德国人爬出战壕，高举点缀璀璨的圣诞树；英国人也吹起了悠扬的苏格兰风笛；所有的战士放下武器，走到一起，相互预定度过一个和平安详的圣诞节。然而，短暂的和平还是被上级的命令打破，相互残杀依旧不可避免。  故事发生在1914年的冬天，第一次世界大战战场上一块三角形的阵地，英军、法军抵制德军的进攻。英军中有想在战争中有所作为的兄弟，也有与世无争的牧师军医巴尔迈尔；德军里有刚刚从舞台上征招入伍的演员斯普林克；法军中有妻子即将临产的青年军官阿德贝尔特，每天闹表调到10点、给妈妈准备咖啡的彭瑟尔。因为战争，他们远离佳人，聚集在一起。战争是残酷的，咫尺之遥的战壕里双方死伤都很大，眼睁睁看着战友和兄弟倒下，却无法救助，士兵们都被眼前的血腥吓住了，内心充满恐惧。  寂静的平安夜，英国牧师吹响了风笛，优美动听的笛声回荡在布满尸体的战场上；斯普林克说服女友安娜陪自己离开豪华明亮热闹的军官聚会，来到寒冷紧张的战场上为士兵们延长，他一点点走出战壕，把装饰璀璨的圣诞树也摆在了战壕上；英国风笛慢慢随着歌声飘散战场上空，士兵们也慢慢走出封锁线。三个军官达成协议，要平安度过平安夜，快乐地过个圣诞节。于是，三国士兵走到了一起，度过了一个愉快平安的平安夜。  自从那夜后，士兵们建立起了深深的友谊，不愿意任何人在战争中受伤：德军轰炸英军、法军的时候，德军就让他们躲在自己的战壕里，法军轰炸德军是就让德军躲在自己的战壕。可是，天下没有不透风的墙，不久，后方军官就发现了情况，战争又不可避免地开始了。"},{"id":637534,"p":"/r2NnRp4mi4G3e0x9zINQIcnGNd8.jpg","b":"/vkIJ2QgcKMJRvi6pBW4Tr2kgLdy.jpg","t":"馬賽執法者","r":7.4,"y":2021,"rd":"2021-08-18","hs":1.885,"d":3.377,"mt":"movie","o":"三個馬賽警察倦於應付瑣碎苦差事，好不容易得到打擊大型販毒集團的機會，但一位重點線民提出了令人為難的要求，善惡之間的分際隨之模糊。"},{"id":660000,"p":"/hC88wztKnAJExHzN8zawxBgzL58.jpg","b":"/gsqJEai2EvRfuMzxSb6uSgRwrRN.jpg","t":"幻灭","r":7.4,"y":2021,"rd":"2021-10-20","hs":1.232,"d":1.658,"mt":"movie","o":"Lucien是法国19世纪的一位充满抱负的年轻诗人。他离乡别井，告别以印刷为生的家族前往巴黎碰碰运气。在这座五光十色的城市裡，Lucien意识到自己来到一个充满谎言，一切以利益主导的世界。在巴尔札克的人间喜剧里，政治、感情、名气、灵魂... 万事也皆可买卖，每名 记者都变成了大作家。Lucien尝试爱，尝试挣扎，尝试在一切幻象中求存。"},{"id":689705,"p":"/zZvNe2Qu4YTXiQzssiuhwgSwjpJ.jpg","b":"/5nldLwu77WjpvoeQJU426OWCtZ7.jpg","t":"库布里克谈库布里克","r":7.4,"y":2020,"rd":"2020-10-22","hs":0.681,"d":0.808,"mt":"movie","o":"斯坦利·库布里克的电影上的遗产标志不能被测量。他在他的领域的巨人，他的伟大作品类似艺术的原始作品，由学生和大师一样的研究，都在寻找答案，他们的制造商是出了名沉默寡言给。虽然他是最细致的电影制片人曾经生活中，听到库布里克自己的话的机会是一个罕见的，直到现在。"},{"id":451480,"p":"/lr0bb3oV9iKwYdBNdkBcOKlnk2m.jpg","b":"/mGDUIbcrdULI7N0eg1Ip7oY0aUS.jpg","t":"真愛收信中","r":7.4,"y":2018,"rd":"2018-04-19","hs":1.183,"d":2.111,"mt":"movie","o":"改編紐約時報排行榜冠軍小說《親愛的茱麗葉》，以深情寫意的動人書信為主軸，超越《P.S. 我愛妳》《電子情書》的書情話愛。感性女作家遇上性感男文青，一段由「閱讀」開啟的浪漫情緣。  新生代時尚指標莉莉詹姆斯繼《仙履奇緣》後再展清新魅力。  英國文壇新星茱麗葉艾許登（莉莉詹姆斯　飾）偶然與根西島的道西亞當斯（麥可俞斯曼　飾）成為筆友，道西信中真摯溫暖的文字及島上祕密社團「根西馬鈴薯皮派文學讀書會」讓她深感好奇，因而決定親自前往島上一探究竟，但茱麗葉沒想到這趟「筆友見面會」，竟意外地成為她最浪漫的真愛之旅。  讀你千遍也不厭倦，愛你的感覺像春天。  「閱讀」竟能牽起浪漫情緣？英國女作家茱麗葉艾許登收到了根西島書迷道西亞當斯來信，他偶然在喜愛的二手書中發現了茱麗葉的姓名地址，所以寫信請她推薦其他好書。茱麗葉為道西字裡行間對文學的熱情打動，更對信中提及的祕密社團「根西馬鈴薯皮派文學讀書會」心生好奇。而隨著兩人信件往返，為島上風情與歷史軼事所吸引的她進而決定要將這些故事寫成書。為了蒐集寫作資料，她親自前往探索陌生根西島，但茱麗葉沒想到，靈感並不是她這趟旅程中唯一的收穫。"},{"id":771077,"p":"/e0uh66Mt6hUYS0IKliCqEjdNFLI.jpg","b":"/BevYc51yFcr4zppO8RI3Au8wXA.jpg","t":"舞魂","r":7.4,"y":2022,"rd":"2022-03-30","hs":1.143,"d":1.291,"mt":"movie","o":"26岁的芭蕾舞舞者埃莉斯（Élise）在一次表演中受伤，几近结束了自己的舞蹈生涯。她失去了人生目标，需要改变现在的生活。在朋友的帮助下，她在布列塔尼找到了一家现代舞公司。全新的经历和朋友重燃了她对生活的热情。她还能继续再舞吗？"},{"id":57276,"p":"/yhOxr8swJXhpnycACmWxPkbFhVz.jpg","b":"/ybcu1xPNPPU9Neq3mLAv1YiEw6m.jpg","t":"皮娜","r":7.4,"y":2011,"rd":"2011-02-24","hs":0.519,"d":0.968,"mt":"movie","o":"这部影片收录了三段皮娜的舞蹈：《穆勒咖啡馆》（1978）、《春之祭》（1975）和《月圆》（2006）。2009年去世的皮娜·鲍什是当今世界舞坛最富创意的舞蹈家之一。她开创了\"舞蹈剧场\"的演出形式，擅长在作品中融合悲伤与幽默，她的作品常以男人女人间的相互作用为主题。"},{"id":1214539,"p":"/eZOB9UurVQjpdIp72L49pyd3anw.jpg","b":"/fUlzONyAzageVzf2ruxkw3RWEiM.jpg","t":"政变的配乐","r":7.4,"y":2024,"rd":"2024-09-11","hs":1.344,"d":1.151,"mt":"movie","o":"这部由电影制片人兼多媒体艺术家约翰·格里蒙普雷（代表作《双重特工》）创作的新纪录片堪称一部精心结构的电影随笔。影片以刚果及其首位民主选举的总理帕特里斯·卢蒙巴的谋杀为背景，融合了地缘政治、爵士音乐、冷战阴谋和殖民实践，是一部爆炸性的混合体。片中既有详尽的研究和数据，又在形式上绝对巧妙和自由。影片追踪了卢蒙巴的权力崛起以及殖民者对将国家控制权交给其公民的抵抗。同时，影片还记录了美国试图通过派遣爵士音乐家如妮娜·西蒙、杜克·艾灵顿、路易斯·阿姆斯特朗等人来影响该国的努力。这些音乐家来到刚果演奏，浑然不知他们不过是中情局阴谋的幌子。最终，这部影片充满了音乐和电影能量，同时对仍然拒绝被抹去的殖民幽灵发出了一声强烈的政治控诉“我控诉”。"},{"id":77461,"p":"/6BmkXGRaLWQShbNOj16792DlfhN.jpg","b":"/dnWowXHGJ0AmeD5CLdJQHRVxTSW.jpg","t":"吾等何处去","r":7.4,"y":2011,"rd":"2011-09-14","hs":0.684,"d":1.444,"mt":"movie","o":"在坑坑洼洼的路边，一小队妇女正在向村庄里的墓地前行。她们走得很郑重，好像正在参加什么仪式。走在最前面的分别是塔克拉、艾美尔、伊冯娜、艾法芙和赛德。她们捧着自己心爱的男人的照片，行走在正午的烈日下。照片上的这些男人都在毫无意义的战争中一命呜呼，只留下自己的家眷在国内辛苦地生活。一些妇女带着面纱，一些人则背着木质的十字架。她们身着黑色的衣服，虽然来自不同的地区、不同的家庭、有着不同的信仰，但是这一路上，她们共同的情绪就是——悲伤。到达墓地门口，出现了戏剧性的一幕：这些女人主动分成了两堆，一堆是穆斯林，另一堆则是基督徒。在这个被战争常年蹂躏的国家里，这一小群妇女打出的反战的旗号，并且身体力行地做着反战的事情。从外界到内部，她们都在经历着洗礼。所幸的是，她们的信念经过了怀疑、宗教和反对之声的考验，她们的友谊存活了下来。但是，当悲剧性的事件发生后，还会不会有人继续做着反战、祈祷和平的事情呢？"},{"id":976293,"p":"/ziLPt46UUYpSWZH11PsyhjbiPHT.jpg","b":"/oEMwoHym9iOnozH5hT2xA9yg1hO.jpg","t":"不再欺骗","r":7.4,"y":2023,"rd":"2023-02-22","hs":0.827,"d":0.719,"mt":"movie","o":"小说家Stéphane Belcourt同意成为一款著名白兰地两百周年庆典的品牌大使，多年来第一次回到家乡。在那里，他遇到了初恋的儿子卢卡斯。回忆涌向了他：无法抑制的吸引力，身体在欲望的热量中融为一体，一种永远无法透露的激情……他初恋的名字叫托马斯。那时他们17岁。"},{"id":638449,"p":"/fDKK51YdOfu9pTmSRw7sHUhGFxm.jpg","b":"/AmzVV7kqds8BJBXwnQtx5YpqFdU.jpg","t":"爱人的最后一封情书","r":7.4,"y":2021,"rd":"2021-07-23","hs":1.727,"d":2.924,"mt":"movie","o":"　　事业心很强的记者发现一批不为人知的情书，继而查出一对恋人在 1960 年代发展出的禁忌恋情。"},{"id":94329,"p":"/undTka3bJ1oVKTU3rvb0Banynxn.jpg","b":"/4zzWj2pVmkjN9yjsQesEEnNtlZ4.jpg","t":"突袭","r":7.4,"y":2012,"rd":"2012-03-22","hs":1.454,"d":4.917,"mt":"movie","o":"在雅加达的贫民窟的深处，世界上最危险的杀手和黑帮集结在一个坚不可摧的房子内。到现在为止，破旧的公寓甚至被神勇的警察也视为无法接近的。在黎明前黑暗和寂静的掩护下，一个身兼重要任务精英特警队与执法人员慢慢接近了房子，以便接近臭名昭著的毒枭。但他们袭击的消息被毒枭偶然发现，接 着建筑物的灯光被切断，所有的通道被堵。这群特警必须要在世界上最残酷的环境下为生存展开搏斗。"},{"id":128244,"p":"/ed5pQaPgXRhIR77lnYQel4g9uSt.jpg","b":"/jx4lkFMfRbRZjB0FCqJlHryQNGl.jpg","t":"岗楼","r":7.4,"y":2012,"rd":"2012-10-16","hs":0.199,"d":0.289,"mt":"movie","o":"可能是宅男的理想避世所，土耳其的山火了望员要住在深山的了望塔里，只需用无线电报告“一切正常”。背着伤痛过去、算是半个宅男的尼克，这天去了山下小镇刚呷下一口咖啡，就发现了不寻常，村巴的售票姑娘干么鬼鬼祟祟？去寻个究竟，尼克发现她的弃婴。于是他把婴儿抱回去，然后天像有眼，姑娘也躲进了望塔里，两大一小开展了全新的人生旅程。原创的小故事在绿色环抱的大自然显得非常夺目，静观的环境里始终人物是重点，土耳其男尊女卑的现实都恰如其份成了底色。"},{"id":765421,"p":"/5GTLxx1eaJ5pVbg9sGrR8CAFNAK.jpg","b":"/gZmX1yjRKXFfRO7jjnLn6VuKycT.jpg","t":"穿行","r":7.4,"y":2024,"rd":"2024-03-22","hs":1.811,"d":1.801,"mt":"movie","o":"　[然后我们跳了舞]导演列万·阿金新作[航程]将于2021年9月开拍，拍摄地点包括伊斯坦布尔与格鲁吉亚。影片被描述为“一个关于爱与渴望有一个归属地的故事。影片关于被选择的家庭，这样家庭是由那些在生物学家庭中没有位置的人组建的。”列万目前在撰写剧本，并将对土耳其进行深入研究。瑞典电影学院将扶持该项目的开发。\r 　　列万表示，“在我为[然后我们跳了舞]做研究的时候，我听到了许多的打动我的故事，当我更深入地挖掘时，我发现有些主题给予我共鸣，其中一个故事让我绝对不能错过，这也让我开启了从第比利斯到伊斯坦布尔的旅程。小时候，我曾经在夏天从瑞典途径土耳其前往格鲁吉亚，去看望我的祖父母。所以这个故事是相当私人化的，在开发阶段我遇到了很多有趣的人，都将成为我故事一部分。”"},{"id":1121956,"p":"/xCdCaYX3ZQjuFYWB21GjV3GJ4oq.jpg","b":"/2LtjLdQwy4VPW8ajCFbgf90KOE6.jpg","t":"邊境無間","r":7.4,"y":2023,"rd":"2023-09-22","hs":0.862,"d":0.76,"mt":"movie","o":"波蘭與白俄羅斯交界上的這片蓊鬱森林，大批中東與非洲難民湧入，敘利亞難民一家也在其中。他們以為只要步行通過邊界，進入歐洲，安全的日子就會到來。殊不知波蘭政府放任邊境警察用暴力驅趕難民，白俄軍方會再將他們逐回原地。成為白俄羅斯擾亂歐盟的人肉子彈，又被波蘭政府視為洪水猛獸，全家老小困在林中進退不得、飢寒交迫，陷入無間往復的煉獄。"},{"id":282983,"p":"/tFAJcOOmFN6IjuKb1xEuiEpqY3n.jpg","b":"/oLdMVXIgl1F2UO8QytexwOMstnF.jpg","t":"神奇女孩","r":7.4,"y":2014,"rd":"2014-09-07","hs":0.413,"d":0.626,"mt":"movie","o":"眼見女兒的病情始終不得好轉，心急如焚的父親一心只想完成女兒最後的願望――"},{"id":1234591,"p":"/3aQZEWcVNDg3uBRTa3WjZYm4J1E.jpg","b":"/3p1bD9QYA41lb5MBijhYee70Fxz.jpg","t":"我最喜欢的蛋糕","r":7.4,"y":2024,"rd":"2024-07-11","hs":2.178,"d":2.448,"mt":"movie","o":"70岁的马欣自从丈夫去世、女儿前往欧洲后，一直独自生活在德黑兰。一天下午，与朋友喝茶让她打破了孤独的日常生活，重振了她的爱情生活。但是当马欣向新的恋情敞开心扉时，一场始料未及的邂逅很快就演变成一个不可预测的、无法忘却的夜晚。"}]