[{"id":13373,"p":"/rypaIocIovS3ICLKKakMvHDDQ0T.jpg","b":"/le7HI4p1gWRIIZ1FdfUfyy0Cj3S.jpg","t":"百万小宝贝","r":6.414,"y":2004,"rd":"2004-04-29","hs":0.457,"d":1.088,"mt":"movie","o":"　　达米安（亚历克斯·以特尔 饰）是个虔诚的教徒，他与哥哥安东尼及父亲一起生活。\r 　　一天，达米安在自己的秘密基地边捡到一个袋子，里面竟然装着20多万的英磅，眼看英磅就要统一被换成欧元了。兄弟俩在不告诉父亲的情况下，要把这些钱处理掉。\r 　　安东尼考虑到了很多现实的问题，他好好利用这些钱，达米安却觉得钱对于他来说并不那么重要，他希望能把钱给那些贫穷的人。平日他更在自己的虚拟世界中，与不同的圣徒们交谈，不亦乐乎。\r 　　不久，达米安发现一个行踪奇怪的人，原来是他是名劫匪，如今他要取回他的钱。圣诞节表演当天，他们的父亲发现了这件事。面对劫匪对家里的破坏，父亲决定把这些钱据为己有，与女友还有儿子们一起到各大银行换取欧元。就在前一天晚上，该劫匪需要达米安的帮助，再次获得巨款。\r 　　但最后达米安决定要把那些钱都烧掉，就在这时候他看到了他日朝夜想的母亲，母亲借着最后的机会，要教会他看待世事……"},{"id":10575,"p":"/lSpgqkZOceeRqFgIN32ZBqwSmwI.jpg","b":"/i2Qu0ZLOvNONkHZRuqxII9QkbTX.jpg","t":"疾走天堂","r":6.4,"y":2002,"rd":"2002-02-06","hs":0.411,"d":0.987,"mt":"movie","o":"菲莉芭（凯特 布兰切特 Cate Blanchett 饰）为了替家人复仇，自制了定时炸弹，偷偷安放在毒贩的办公室内，并支开了不知情的女秘书。然而，不幸还是发生了。由于清洁工打扫，她并没有将仇人炸死，反而连累了4条无辜的生命。菲莉芭以为大仇得报，所以在被警方逮捕后，供认不 讳， 毫无悔意。由于她坚持用英文，所以警局的书记员菲利普（吉尔瓦尼 雷比西 Giovanni Ribisi 饰）自愿做了翻译。在警方的严厉审讯中，她才了解真相，为此痛苦不已。菲利普也从中了解了她的身世遭遇：她曾给意大利警局不断写信，然而却石沉大海，因此她怀疑警局内也有人参与贩毒，知情人甚至要将她灭口。这时，菲利普偷偷地帮助她逃离了警察局，两个人在患难中建立了真挚的感情，并肩作战……"},{"id":20511,"p":"/pPQOC8eyaJmlouI9Il4dCF2iS6E.jpg","b":"/2JgnbTVpE6kqu1Q9FK6gc1GEQOh.jpg","t":"Crónicas","r":6.4,"y":2004,"rd":"2004-05-16","hs":0.246,"d":0.476,"mt":"movie","o":""},{"id":15049,"p":"/1dOG48LlY6as4zdRDByKXKMqkvU.jpg","b":"/f8Vy1YNbHcZSwXAS8zCzZ2yiSQz.jpg","t":"好警察，坏警察","r":6.4,"y":2006,"rd":"2006-07-06","hs":0.52,"d":1.212,"mt":"movie","o":"冰球是令加拿大举国疯狂的体育项目，电视上，多伦多与蒙特利尔两地的评论员唇枪舌剑，电视前，分处两地的警员马丁 与大卫 却同样面对和子女沟通的障碍。一起发生在州界上的凶杀案让两人走到了一起，但法语区和英语区的差异为他们貌合神离的合作增加了不少佐料。以死者身上的纹身以及现场的直升机为线索，两人逐渐接近事情的真相，但那位纹身杀人狂的动作始终快他们一步，甚至在电视节目中直接向二人挑衅。在办案过程中，马丁和大卫求同存异增进了了解，幕后那位视出卖球队为叛国行为的狂热冰球爱好者也浮出了水面……"},{"id":8952,"p":"/6Q86t3z3ZKZWRaWLRH16k22Xha4.jpg","b":"/sGelj98GTvGgx9yq2vNdvRoyXH4.jpg","t":"我爱你莫里斯","r":6.4,"y":2010,"rd":"2010-02-04","hs":0.822,"d":2.235,"mt":"movie","o":"Steven Russell是一个快乐的已婚警察，他是个虔诚的教徒，每晚都和妻子一起祷告并且在教堂弹奏风琴，还趁著闲暇的时候寻找他的生母，但是当他找到母亲之后，母亲竟然还是狠心的拒绝他，让他非常痛心，于是他决定远离他原本的生活，过著他真正想要的生活---当个快乐的同志，他前往五光十色的迈阿密生活，还交到了一个帅哥男友，但是，他很快的发现，奢侈的生活需要很多的花费，所以他决定铤而走险，开始骗子的生活，但是好景不常，很快的，他因为诈骗行为而锒铛入狱，但是监狱生活不是终点，反而是他爱情的起点，他遇上了他的真命天子Phillip Morris，Steven疯狂的爱上了Phillip，他愿意追随他到天涯海角，包括用尽各种办法越狱。"},{"id":15357,"p":"/fmSUDGBrgjtEqJRsm7k8jYhiaCD.jpg","b":"/nMHPn12sJb2LCHsWmHvSYDLHZcN.jpg","t":"暴力街区13：终极","r":6.4,"y":2009,"rd":"2009-02-18","hs":1.179,"d":4.575,"mt":"movie","o":"　在《暴力街区1》的结局中，政府答应恢复13区的学校、警察局等，但政府的努力并没有收到预期的效果，3年后，政府换届，13区更加黑暗，并出现了5个黑帮并立的局面，毒品、枪支泛滥。于此同时，雷伊托为恢复13区的正常秩序，将其从混乱中拯救出来而努力，并隐隐成为这个区的精神领袖（尽管他黑帮并没有真正的领导权）。而达米安继续扮演着他法律卫士的角色。但法国政府已经不能容忍13区的继续存在，秘密部门DISS制造了嫁祸13区的阴谋，引起强烈的社会反响，情势逼迫总统作出了再次摧毁13区的决定。为了计划不受阻挠，DISS又将达米安陷害入狱。不过DISS的阴谋碰巧被三个小混混用DV拍了下来。在雷伊托收到录像的同时，也接到了达米安从监狱里打来的求救电话，而此时，抓捕他的警察也到了他的门外。险险逃过警察的抓捕后，雷伊托进入警察局救出了达米安，两人回到13街区，召集5个黑帮头领，决定用暴力的手段阻止政府摧毁13街区。此时，政府已经几乎将13街区的居民全部疏散，只等总统最后按下发射导弹的按钮。千钧一发之际，雷伊托和达米安与黑帮5老大及时赶到，阻止了导弹的发射。但13街区的现状让所有的人都感到绝望，在总统答应重建13街区，并许诺新的13街区将和其他街区一样，有着工作机会和完善实施后，雷伊托和达米安再次打开了导弹发射的按钮···"},{"id":977506,"p":"/A1ABwrOmR9rRBOBKfUsYKYpOhDd.jpg","b":"/czVIuIXqDPgCBHI3vLYQcRtzAo7.jpg","t":"罪美人","r":6.4,"y":2023,"rd":"2023-02-24","hs":1.623,"d":1.979,"mt":"movie","o":"三○年代的巴黎，女演員前往大製片的宅邸赴約，原以為工作終於要有著落，沒想到卻差點被色鬼製片「潛規則」。她回到欠租已久的公寓，正與同樣落魄的律師閨蜜大吐苦水，卻被突然上門的警探打斷。原來大製片被發現頭部中彈陳屍家中，女演員涉嫌重大，眼見窮途末路，律師心生奇招，教她順勢演出一場認罪大戲，這背後打的究竟是什麼算盤？到底人又是誰殺的？"},{"id":1148713,"p":"/1HZM8JUobjPF8ZWOyMt7OeMTUnm.jpg","b":"/6SukPXIL4ipy2JptYaTgeYnRD0p.jpg","t":"信使","r":6.4,"y":2024,"rd":"2024-01-19","hs":2.079,"d":2.307,"mt":"movie","o":"在巧妙抓住机会加入一个洗钱计划后，一位谦逊的服务员迅速陷入了一个充满快速金钱和豪华汽车的世界——以及不可避免的崩溃。"},{"id":417489,"p":"/rhflodbAhPvLgK5MUFPtBzXWF32.jpg","b":"/cJmXtzMJM8dgYTlMysBPPSr0tB3.jpg","t":"好警察坏警察2","r":6.4,"y":2017,"rd":"2017-05-12","hs":0.574,"d":0.826,"mt":"movie","o":"加拿大皇家骑警马丁·沃德和大卫·布沙尔距离上次美加边境大作战以来，已经过去了八年。这次，两个老活宝需要颠覆的是，美国境内的清真寺集体挨炸行动。"},{"id":70566,"p":"/9U8WkWBiDxxI5vOqCsz2IDQ267b.jpg","b":"/74IWV5N2nVOBd67i1HLQRhYuDpK.jpg","t":"圈子","r":6.4,"y":2017,"rd":"2017-03-05","hs":2.09,"d":7.872,"mt":"tv","o":"　　霍利和乔治亚是在同一所大学念书的好友，彼此之间友谊十分坚实。一次偶然中，两个单纯的女孩得知了由她们的讲师朱迪所领导的一个秘密的圈子，其中活动的都是校园金字塔里最顶端的女生们。很快，乔治亚便融入了这个精英团体之中，夜夜出席盛大华丽的挽回，接触的都是名声大噪的上流社会人物，而霍利似乎成为了被排斥和被孤立的那一波人中的一员。然而，随着时间的推移，乔治亚的行为举止越来越奇怪，偏离了正轨，只有霍利知道，这一切都和那个圈子有关，她开始了调查。"},{"id":14195,"p":"/gCXUA9BUOSDmOFVfkVBF4v15Td6.jpg","b":"/1gtZ8fgZaEQEk0vz2LUrWs3tvje.jpg","t":"疯狂的塞西尔","r":6.385,"y":2000,"rd":"2000-08-02","hs":0.474,"d":1.281,"mt":"movie","o":"赛西尔·B·德门蒂德秘密控制着电影界一伙狂热的恐怖分子。他们通过制作一些低级电影捞取非法酬劳，对商业电影文化形成冲击……"},{"id":4824,"p":"/bM5BAqLZn8zMxzrtugH6PfzDrsF.jpg","b":"/ctu2jbJ4NpQX2SKXdIMCYfwDCsO.jpg","t":"狙击职业杀手","r":6.379,"y":1997,"rd":"1997-11-14","hs":0.938,"d":4.979,"mt":"movie","o":"　　一直以来，联邦调查局副局长卡特（西德尼·波蒂埃 Sidney Poitier 饰）和俄国情报官瓦伦蒂娜（戴安·维诺拉 Diane Venora 饰）都在追击一名十分危险的犯人，他手持高杀伤性化学武器，精通电脑和变装术，个性狡猾又残忍，是威胁到世界和平的重大隐患，他甚至连名字都没有，人送代号“豺狼”（布鲁斯·威利斯 Bruce Willis 饰）。  　　在屡战屡败的不利立场之下，卡特和瓦伦蒂娜决定动用手上的“秘密武器”——一位曾经和豺狼交过手的被囚杀手莫昆（理查·基尔 Richard Gere 饰）。在经验丰富的莫昆的帮助下，卡特一行人能否顺利捕获豺狼呢？对于莫昆来说，前路上又有怎样的危险在等待着他呢？"},{"id":21776,"p":"/y2lOHVtOHgQdTV7Vq5q9APuZSSC.jpg","b":"/kjP6ghSTQAJmN0zzva0PuwLiK88.jpg","t":"运钞车","r":6.37,"y":2004,"rd":"2004-04-14","hs":0.522,"d":1.305,"mt":"movie","o":"维吉朗这间小规模的运钞公司正处于危机之中。去年该公司的三辆解款车遭到抢劫。三名职员被残忍地杀害。这间公司已经濒临绝境，职员也处于水深火热之中。更有人暗示说公司内部藏着一名劫匪。所以，当亚力山德第一天来到公司总部上班时，他就感到处境相当不妙。更可怕的是他被派去执行一项令人意想不到的艰巨任务，他能顺利完成么？"},{"id":112205,"p":"/ww0nrH0T5tfbIAbtFYEgJRc42wR.jpg","b":"/mt4cfjeFHNKda7KDSvvJlG50swc.jpg","t":"别惹我","r":6.362,"y":2013,"rd":"2013-09-13","hs":1.143,"d":3.5,"mt":"movie","o":"法国一个宁静的小镇，某个夜晚搬来了布莱克一家：男主人弗莱德、妻子麦姬以及他们的儿女瓦伦和贝尔。他们看似与其他的美国人没什么两样，然而一系列出格的举止却不得不让人对他们刮目相看。原来弗莱德的真实身份是历史悠久的黑手党家族曼佐尼的一员，为躲避追杀他在FBI探员罗伯特·斯坦菲尔德的安排下多次搬家。 看似惬意舒适的隐居生活危机四伏，背负着背叛家族罪名的弗莱德终将迎来夺命杀手的拜访……"},{"id":82675,"p":"/AhVelFAYGaXHKSuSdnlSwHkapXy.jpg","b":"/dvz4VvkSb3nA0hY6coyNsatXsZ4.jpg","t":"飓风营救2","r":6.361,"y":2012,"rd":"2012-09-27","hs":1.398,"d":5.888,"mt":"movie","o":"　　为了弥合与家人的鸿沟，前中情局特工布莱恩·米尔斯（连姆·尼森 Liam Neeson 饰）邀请情感方面正遭受挫折的前妻丽诺尔（法米克·詹森 Famke Janssen 饰）以及正处在青春期的女儿小金（玛姬·格蕾斯 Maggie Grace 饰）前往伊斯坦布尔度假。然而，他们的快乐假期还没开始，一伙匪徒便盯上了这一家人。一番激烈的较量过后，布莱恩和丽诺尔沦落敌手，小金则成为最后被追捕的对象。而这一切始于布莱恩当初捣毁阿尔巴尼亚黑帮，当初埋下的仇恨种子生根发芽，围着一家人带来前所未有的灾难。身陷囹圄的布莱恩利用身藏的迷你电话指导女儿如何自救求生，而这一边他也想方设法摆脱匪徒的控制。生死攸关，刻不容缓……"},{"id":82525,"p":"/smSHHMNs5epg8lZBUZQ00FnZZP7.jpg","b":"/39FIOhhLT8mxvFRD6MaFzXCVgHr.jpg","t":"野蛮人","r":6.349,"y":2012,"rd":"2012-07-06","hs":0.945,"d":2.6,"mt":"movie","o":"　　影片改编自同名畅销小说，故事讲述了在洛杉矶的拉古纳海滩，两个最要好的毒贩子Chon和Ben拒绝了墨西哥大毒枭为其卖命的要求，后者便绑架了二人的“红颜知己”Ophelia并索要一大笔赎金，为了救出女伴，他们偷偷盗取大毒枭自己的货物以换取赎金；真不啻是一场危险的角逐。"},{"id":478820,"p":"/gi1iT0g9PobDeVKBlnJs8yrp8Gl.jpg","b":"/v81BEDRhzZR5TEOtqtOJJg3mnYl.jpg","t":"巴黎之王：闇黑正義","r":6.337,"y":2018,"rd":"2018-12-19","hs":1.197,"d":2.372,"mt":"movie","o":"罪犯偵探；偉大逃犯，地下霸主；傳奇英雄… 拿破崙帝國時期，最令匪徒聞風喪膽的現代犯罪學大師 － 弗朗索瓦維多克。 維多克 逃出如同煉獄般的監獄生活後，在巴黎隱姓埋名、展開新生活。可惜好景不常，被人認出進而遭到構陷的維多克，再次深陷囹圄危機。厭倦了躲躲藏藏的他，向警察局長提出了一項誘人交易「幫助警方抓取十惡不赦的罪犯，換取解放。」可維多克未料自己竟攪和進了一場罪犯、政治、警察角力之中，隨之而來的風暴，會使他擺脫一切重獲自由或是繼續過上暗無天日的日子？"},{"id":77866,"p":"/1jk7C6fIrwKzjT76ziknFBuvpNU.jpg","b":"/3se6YngJYOQ8rpbp7ZeNcnSKmmM.jpg","t":"禁运品","r":6.329,"y":2012,"rd":"2012-01-12","hs":1.037,"d":3.079,"mt":"movie","o":"------影片讲述了马克·沃尔伯格饰演的走私贩Chris Farraday早已放弃犯罪生涯多时，却因为内弟Andy得罪了毒贩头子，不得已重操旧业。Chris召集了一班人马前往巴拿马，并且带回来成百万的伪钞。但事情远没他想的那么顺利，Chris必须用他已经生锈的技巧稳住背信弃义的犯罪网，毒品贩子、警察、在他妻子跟前的杀手，他的儿子也成为犯罪目标……走私高手克里斯法拉德（马克·沃尔伯格 饰）已金盆洗手，如今跟美丽贤淑的妻子凯特（凯特·贝金赛尔 饰）和两个儿子，过着平实的居家生活，不过天不从人愿，由于他的妻舅安迪（卡赖伯·兰德里·琼斯 饰）搞砸一票毒品交易，得罪他的老板提姆布里格（吉奥瓦尼·瑞比西 饰），迫于情势只好重拾他的走私老本行，以还清安迪积欠的债款。由于死党赛巴斯汀艾比尼（本·福斯特 饰）的帮助，克里斯很快就召集到包括儿时伴丹尼雷默（ 卢卡斯·哈斯 饰）的一群走私伙伴，他们一同上船去巴拿马，策划运回几百万的A级假钞，不巧却遇上疑神疑鬼的船长（J·K·西蒙斯 饰），而此人跟克里斯的父亲是交恶的旧识，使得他更怀疑克里斯暗地里进行非法勾当。计划出了纰漏，只剩几小时要拿到现金，情势迫在眉睫，使得克里斯别无选择，非得动用过去的江湖人脉，求助于暴虐的巴拿马毒贩巩札罗（迭戈·鲁纳 饰）等人，然而同时警察已展开追查，而他的妻儿也成为杀手的锁定目标…"},{"id":9501,"p":"/seU2MzYtydftdJhSvIWsdoRcux1.jpg","b":"/uTwOSP5i54GeHu2aScZhdIWKjcW.jpg","t":"哭泣杀神","r":6.321,"y":1995,"rd":"1995-04-23","hs":0.533,"d":1.755,"mt":"movie","o":"　伊茱欧海拉亲眼目睹黑帮少主岛崎寻尼被杀，而年轻英俊的杀手在杀人时，竟然流着泪。原来在杀手这一行中，杀手杀了人之后，自己就将是下一个被杀的人。寻尼之父自日本赶来报仇，发现该杀手隶属一中国秘密组织「龙之子」。寻尼之父原欲以伊茱为饵，引蛇出洞，不料自己先被杀死，引来了三大帮派一片混乱，大家都想坐上龙头老大的宝座，但是，只有找到这个杀手并杀死他才有资格登上这个宝座。杀手终于衔命来杀伊茱了，但是这对「没有明天」的男女，却彼此打动并深深结合，而双双陷入绝境－－不仅日本黑道要他们的命，中国秘密组织更放不过他们。"},{"id":26389,"p":"/5KPsCYAlcZ2QXPVwj0jknUd3N17.jpg","b":"/fvCq1wEwLtiHKCJYm6BfkIO068x.jpg","t":"巴黎谍影","r":6.316,"y":2010,"rd":"2010-02-04","hs":1.722,"d":11.052,"mt":"movie","o":"身为美国驻法国大使的私人助理，詹姆斯·里斯在巴黎过的是令人羡慕的高端生活，更别提他还有一个美丽的法国女友陪伴左右了。不知道是不是电影和漫画看得太多了，詹姆斯惟一渴望实现的梦想，就是成为一个真正的特工，好能执行一些惊险刺激的重要任务——所以当他接到第一个比较高水平的委派时，他简直不敢相信自己竟然能有如此好的运气，直到他遇到了他的新搭档——查理·怀克斯特工。很快，詹姆斯就惊恐地发现，他的这位工作伙伴是一个异常好斗、喜欢满嘴胡说八道、懒散自由的粗俗之人，而查理被派到巴黎的目的，则是为了阻止一场由恐怖分子发起的袭击。查理带着詹姆斯在巴黎的地下犯罪世界里横冲直撞，引发了一系列无节制的枪战……"},{"id":179,"p":"/z6eHPiYrCXv6zwP6z08NfoAIEoE.jpg","b":"/A5mBIAtZOqVpAVUXolwtOnaQcZc.jpg","t":"翻译风波","r":6.309,"y":2005,"rd":"2005-04-08","hs":0.795,"d":2.659,"mt":"movie","o":"在非洲出生的联合国翻译员希尔薇亚，一天无意间听到有人用只有包括希尔薇亚在内的少数人听得懂的非洲土语，讨论一项暗杀阴谋，暗杀对象是即将在联合国大会发表演说的一位非洲国家元首。而希尔薇亚在听到这项惊人秘密之后，很快也成为凶手的追杀对象。密勤局指派托宾·凯勒探员负责席希尔薇亚的安全。但凯勒在调查过程中却发掘出她过去黑暗复杂的一面，他开始怀疑她并没有完全说出实情，对她的不信任感愈来愈强烈。而他在处理这一难题的同时，也必须和这位他负责保护的陌生女子诚实分享他自己的痛苦过去。这场诡谲多变的政治暗杀行动日益逼近，希尔薇亚的人身安全也随时遭到威胁……"},{"id":9335,"p":"/aBEJ5j3NfW8yq91P1P7l3nDElZM.jpg","b":"/mSb2FyXPAVnLsdDiHAoAdLsZcak.jpg","t":"玩命快递2","r":6.309,"y":2005,"rd":"2005-08-03","hs":1.083,"d":5.082,"mt":"movie","o":"前风光无限的职业押运人弗兰克·马丁，好不容易完成了一系列押运任务，开始有点厌倦打打杀杀的生活，决定金盆洗手，回到风光无限好的迈阿密，还在这里找到了一份谋生的差事——当一家富人的司机，准备好好享受自己平凡人一般的平静生活。他甚至还和自己当司机家里的双胞胎小男孩意外成了朋友，这可让本来不怎么喜欢小孩的他意外了很久。  然而好景不长，弗兰克无奈之下又接手了一个颇具挑战性的生意——保护和自己有了不错感情的富豪家的一个小男孩。又一次不用运送是贵重物品的“货物”，弗兰克这趟活肩上的担子不但不轻，还可谓责任不小——富家子一向是那些从事绑架勒索行业的首要“客户”，很明显他必须全副武装、在刀刃上度过这短暂而又漫长的几天了。  不过，既然曾是行业最佳，当然不是误打误撞、光凭运气来的，弗兰克在这行也算混迹多年，保护的孩子还是自己心甘情愿的。于是，看似风平浪静的押运之旅开始，然而短暂的平静之后，凶残的敌手凭空杀出，经历了一番惊险火爆之后，情况到了最糟糕的地步，孩子不但被坏人劫走，还被服用了毒品。为了孩子，为了自己的名声，这次弗兰克可不能善罢甘休了。"},{"id":33799,"p":"/cg0ic1B7gTgUSNjod6tgrj1lFbI.jpg","b":"/7imcURNICADnzQyRuYoCUoJSygW.jpg","t":"五克拉的爱情","r":6.3,"y":1998,"rd":"1998-10-07","hs":0.487,"d":1.38,"mt":"movie","o":"该片讲述了自杀身亡的珠宝商文生的妻子玛丽安，在意外发现丈夫生前藏匿的钻石，并卷进一重悬疑的珠宝交易後，决定重拾自己对钻饰的专业和热情，捍卫自身的安全并找出丈夫的死因。"},{"id":10851,"p":"/rrhnxVkeCFD8FAtWauafHExtuVb.jpg","b":"/pt5kVrKrJuMwQq5xZaKpExL2o5Z.jpg","t":"转轮手枪","r":6.3,"y":2005,"rd":"2005-09-11","hs":0.805,"d":2.72,"mt":"movie","o":"杰克·格林（杰森·斯坦森 Jason Statham 饰）是一个整日游走于各种赌局的职业赌徒，然而却因为在一次大意的赌局中，被赌界黑势力巨头多西·马查（雷·利奥塔 Ray Liotta 饰）下套，最终锒铛入狱。然而七年的牢狱之灾对杰克来说却并不无裨益，当他发现他的两个狱友分别是国际象棋大师和骗术高手时，便开始了学习深造的道路。刑满出狱的杰克已经身怀绝技，雄心勃勃地决定重返江湖，并报当年一箭之仇。\r 今时不同往日的杰克很快在赌场上如鱼得水所向披靡，还狠狠地羞辱了多西·马查一回。然而马查也不是好惹的角色，恼羞成怒的他下决心要除掉杰克。然而祸不单行，就在杰克在忙着躲避多西的围堵之时，命运竟告知他患上了罕见的血液病，生命只剩下三天期限……"},{"id":11604,"p":"/u4N1b5tCoz5INDH1KNUWFkJ0myv.jpg","b":"/sD17m2rWAQpRXOB2TiN2IgJBRVG.jpg","t":"逃之夭夭","r":6.3,"y":2005,"rd":"2005-04-01","hs":0.448,"d":1.021,"mt":"movie","o":"安东尼•齐默是洗黑钱高手，但他手法高超，警方想方设法也无法将其抓获。而另外一个似乎毫不相关的浪漫故事在法国南部上演。弗朗索瓦刚刚与女友分手，坐在开往蓝色海岸的火车上，旅游散心。怎料一段艳遇完美上演——风情万种的吉雅拉上前搭讪，邀他共度周末。短暂的浪漫过后，吉雅拉无故失踪。弗朗索瓦千里寻芳踪，在辗转反复的寻找过程中，他发现了吉雅拉不可告人的秘密。可是，更大的秘密，恐怕是安东尼和弗朗索瓦自己的故事……"},{"id":4787,"p":"/rZLKa5mXJzfmJsC9DFNkcpZ5vS0.jpg","b":"/5Xb2e63jvhJqL6IUO2SqtuRIJRG.jpg","t":"卡珊德拉之梦","r":6.3,"y":2007,"rd":"2007-10-31","hs":0.726,"d":2.042,"mt":"movie","o":"　　伊恩（伊万·迈克格雷格 Ewan McGregor 饰）与特里（柯林·法莱尔 Colin Farrell 饰）兄弟俩被开餐馆的父亲养大，他们被母亲教育要向会做生意的有钱叔叔霍华德学习。特里和女友嗜好赌博，经常借钱去赌场。一场赛狗比赛让特里赢了些钱，兄弟俩一起买了艘小游艇，取名为“卡珊德拉之梦”，然而他们却并未察觉这个名字所蕴含的不吉祥。\r 　　伊恩爱上了野心勃勃、想成为模特或演员的女孩安吉拉。为了完成她的梦想，伊恩四处寻找挣钱之道；特里也因为赌博欠下巨额债务。兄弟俩都陷入绝境。霍华德叔叔出现在他们面前，想要给他们帮助，条件是他们必须杀死对自己不利的商业伙伴。为了摆平各自的困境，两人将目标对象杀死。一切看似顺利，但是一场噩梦却悄然降临。杀了人的特里一直内心自责，不敢面对自己杀人的现实，犹豫着要向警察自首。伊恩得知消息，害怕特里自首会连累自己，于是找到叔叔霍华德，两人开始酝酿谋杀特里的计划。在“卡珊德拉之梦”游艇上，亲情、金钱、良知开始相互审判…… ©豆瓣"},{"id":209479,"p":"/5B0fvoxRPT7mhZMgMSAM27j6QZb.jpg","b":"/eKwFd5jJfBZ0el9kpLp0VVvCfy6.jpg","t":"斯派德先生","r":6.3,"y":2024,"rd":"2024-01-14","hs":4.506,"d":12.213,"mt":"tv","o":"克里夫·欧文（Clive Owen）会出演经典的虚构私家侦探Sam Spade，1963年已退休的他在法国南部享受着休闲时光。然而在当地修道院的6名修女惨遭杀害后，麻烦又找上了门，很快他便穿戴上了其标志性的软呢帽和风衣来开始破案。"},{"id":128066,"p":"/sVg5u5QGdrUe1PqisEirWJ2tIOk.jpg","b":"/o7ULlSUhfu78wppQiSiRitMvHes.jpg","t":"非常關係","r":6.3,"y":2023,"rd":"2023-02-24","hs":3.736,"d":10.918,"mt":"tv","o":"兩名曾是戀人的探員必須攜手合作，打擊對英國發動的國際網路攻擊行為，同時還要面對這段孽緣中掩藏的祕密。"},{"id":513349,"p":"/7CC0IQ2cFx5oBGITot2TXf1Q19c.jpg","b":"/hKIGH0X7TxvS2UU0Ixrl7pxO3G9.jpg","t":"工厂","r":6.3,"y":2018,"rd":"2018-09-07","hs":0.785,"d":1.182,"mt":"movie","o":"电影«Завод»是导演Юрий Быков 2019年指导的一部现实主义的题材的电影，与上一部电影«Дурак»（危楼愚夫）一样，导演关注俄罗斯社会的底层阶级的悲苦生活，经济寡头毫无人性的巧取豪夺，政府官员的贪婪腐败，以及战争对退伍士兵留下的不可磨灭的心理创伤。"},{"id":529210,"p":"/1oC6UwQQm79VxHJUoSi8vcE6Jsm.jpg","b":"/sDrdMSDpysmJmsixcwaf07jDlq2.jpg","t":"法律的陰影","r":6.3,"y":2018,"rd":"2018-10-11","hs":0.682,"d":0.979,"mt":"movie","o":"背景是 1921 年的巴塞隆納，無政府主義者和警方之間的動盪未歇，一名員警為雙方效力，好查出是誰偷了可能點燃內戰的軍方武器。"}]