[{"id":227306,"p":"/ghtKJGNcKWmAeNi6raKn3xbxkdN.jpg","b":"/3sRj3VnrSUYhp6j1V43LXgKKdux.jpg","t":"坚不可摧","r":7.425,"y":2014,"rd":"2014-12-25","hs":1.38,"d":3.77,"mt":"movie","o":"二次世界大战时，前奥林匹克长跑选手路易·赞贝里尼（杰克·奥康奈尔 Jack O'Connell 饰）驾驶的战机意外坠毁，路易与其他两位同机组员在海上漂流了47天之后，遭到日本海军长期囚禁，并受其中一位军官渡边长野（石原贵雅 Miyavi 饰）残忍虐待，甚至到战争结束后这个痛苦的梦魇仍挥之不去，他经常作恶梦、酗酒，在看似失去一切的时候，信仰解救了他，他最后更前往日本希望与渡边长野会面，愿意原谅他……  　　本片由安吉丽娜·朱莉执导并担任制片，改编自前奥运会长跑运动员的路易·赞贝里尼的真实经历，浓缩他从街头顽童、奥运选手以及二战期间个人跌宕起伏的经历，97岁的路易亲自出镜讲解。"},{"id":644583,"p":"/wm8neSzCT58vQZTx828xE5Qd4Yc.jpg","b":"/dXQLVJxvScwtUtORAiaAxgikmtC.jpg","t":"760号犯人","r":7.414,"y":2021,"rd":"2021-02-12","hs":1.996,"d":3.77,"mt":"movie","o":"影片是根据穆罕默德（Mohamedou Ould Salahi）的故事拍摄的，他被美国政府抓获，并在关塔那摩湾（Guantanamo Bay）拘留营中毫无指控地受审。萨拉希失去了所有希望，找到了辩护律师南希·霍兰德 和她的助手特里·邓肯 的盟友。他们在一起拼命追求正义，面临无数障碍。他们有争议的主张以及强大的军事检察官斯图尔特·库什中校 发现的虚假证据最终揭示了令人震惊和深远的阴谋。"},{"id":394117,"p":"/7H1vm9N98sV8Gtn1t0LOFBg8MDW.jpg","b":"/9EbRukoEPkdRaXI73H3ufbga6tH.jpg","t":"佛罗里达乐园","r":7.429,"y":2017,"rd":"2017-10-06","hs":1.567,"d":3.767,"mt":"movie","o":"魔法城堡旅店坐落于破败的弗罗里达州基西米县，在这个经济萧条的小县城距离奥兰多迪士尼主题乐园只有25-30分钟的车程 。莫妮是一个早熟的六岁女孩，她和年轻失业的妈妈海莉住在魔法城堡旅店的一个廉价单间里，过着艰难的生活。她们靠垃圾食品、慈善捐助为生，有时还不得不对源源不断地去往迪士尼乐园的游客进行乞讨或者小偷小骗。在暑假里，莫妮和她的朋友们展开了一系列冒险 。"},{"id":9595,"p":"/tzCqUD9qtIn1fW8duGJL8VWuB9K.jpg","b":"/kTKWxTiLraTxgoszCzJ8gyuPjyw.jpg","t":"反斗神鹰","r":6.596,"y":1991,"rd":"1991-07-31","hs":0.761,"d":3.764,"mt":"movie","o":"出色的飞行员托伯•夏利（查理•辛 Charlie Sheen 饰）因违抗命令离开海军后，准备在印第安部落享受余生，然而海军突然将其召回参加一项名为“臭鼠”的任务。关于海军，托伯有太多回忆，他的父亲曾在飞行时失误导致同侪身亡，这成了托伯无法摆脱的心结，军中心理医生戴美达（瓦莱莉•高利诺 Valeria Golino 饰）出色的马术和体操给托伯留下了深刻印象，但这个美人却劝说精神状态不良的托伯退出。而托伯的被重新征召其实是军火商的一项邪恶计划，他们串通军中人士，准备利用托伯脆弱的心理造成飞机失事，以此要求政府升级机型。不久果然有飞行员坠机，但军火商并未达成所愿，他们继续在托伯和战友的任务中安插障碍……一群美国侨民被恐怖分子劫为人质，几次营救未果。美国总统本森急召隐居在泰国某处的“高顶礼帽”回国。当他得知被劫持者中有他尊重的长官时，立刻承担了这一重任。"},{"id":548473,"p":"/bPs45VTWhW5VhnguAyU17eeu6T8.jpg","b":"/iyn2JQsftaqhQlXYaCCvn8udM5i.jpg","t":"星之彩","r":6.047,"y":2020,"rd":"2020-01-24","hs":1.653,"d":3.763,"mt":"movie","o":"　　一颗流光溢彩的太空陨石径直坠入新英格兰偏远庄园后，邪恶势力开始暗暗渗透静居于此的加德纳一家。不知不觉中，时间开始膨胀，自然逐渐呈现超凡脱俗的异世色调，而所有鲜亮美丽之物则受其影响纷纷异变腐败。"},{"id":615904,"p":"/yNBtkFAhgtlfRQVz30nOdcBgdLA.jpg","b":"/vdQdA6sAqnTbkyxGh6lpoEvNfEG.jpg","t":"巨星嫁到","r":6.6,"y":2022,"rd":"2022-02-09","hs":2.061,"d":3.754,"mt":"movie","o":"故事讲述一名流行巨星(洛佩兹饰)在麦迪逊广场花园与摇滚明星未婚夫结婚时，发现未婚夫与她的助手有染。于是她在台上随意挑选一名数学老师(威尔逊饰)，与他结婚。"},{"id":2405,"p":"/lBscKQzEJY1XF2ReZT2vIGrMQ1k.jpg","b":"/2cn22NVt8khIUnubnB5oAUAoImF.jpg","t":"约瑟","r":8.2,"y":1995,"rd":"1995-04-10","hs":0.859,"d":3.751,"mt":"movie","o":"约瑟的圣经故事，他被他的兄弟们卖为奴隶，他们嫉妒他分析梦的预言能力以及他是他们父亲的最爱。"},{"id":8967,"p":"/cDKhh5WFeoOifAXr2CjweAqJzCF.jpg","b":"/krDjqWqLAewVYiU8fDQLHO7gPmf.jpg","t":"生命之树","r":6.738,"y":2011,"rd":"2011-05-17","hs":1.15,"d":3.742,"mt":"movie","o":"　　故事开始于一个1950年代，生活在美国中西部的家庭，电影跟随着大儿子杰克的生命展开，穿过其无辜天真的童年到幻灭的成人时代，他力图与他的父亲（布拉德·皮特 饰）达成和解。杰克（成年时代由西恩·潘扮演）发现他在现代社会失去了灵魂，他寻觅生命的原初以及意义的答案，拷问信仰的存在。"},{"id":446021,"p":"/82wD6T69sCI3Jtc9QbFMp6AN3uY.jpg","b":"/tkUpruYM2zBdbHYW9fgthbrCjV4.jpg","t":"皇家酒店谋杀案","r":6.843,"y":2018,"rd":"2018-10-04","hs":1.55,"d":3.74,"mt":"movie","o":"　　故事围绕上世纪60年代，七个心怀秘密的陌生人，在一个破旧的有着黑暗历史的皇家酒店相遇。在宿命之夜，每个人紧握最后的机会。"},{"id":9986,"p":"/fU0IR5HF8KxQbZijuWKPTrY81Qv.jpg","b":"/x7B2zT2OL8fKM53Wgzqz6nc7r02.jpg","t":"夏洛特的网","r":6.217,"y":2006,"rd":"2006-12-07","hs":0.968,"d":3.735,"mt":"movie","o":"小女孩阿芬家的母猪在春天生下了一窝11只小猪，母猪只有十个奶头，最瘦弱的一只小猪没奶吃，阿芬爸爸准备将其杀掉。阿芬救下了小猪，帮它取名韦宝，亲自喂养。 　　随着小猪慢慢长大，阿芬不能再在家里养韦宝了，阿芬只好把韦宝送到隔壁舅舅的农场里继续饲养。韦宝天真烂漫，很快就以其热情、开朗的性格和农场里的动物成了好朋友。 　　幸福快乐的时光很快过去，韦宝从其他动物口中得知春天出生的小猪圣诞节前就会被杀掉制熏肉。韦宝的好朋友蜘蛛莎莉承诺会让韦宝看到冬天的雪。在老鼠的帮助下，莎莉织出了各种各样神奇的字来形容韦宝，引来人们争相观看，韦宝最终能否看到冬天的雪？"},{"id":10586,"p":"/3KEPs6RKlin9pT9fqjtW7MSLC8H.jpg","b":"/5W6bg86btcUxntzebVD0VBSPuW3.jpg","t":"黑夜幽灵","r":6.819,"y":1996,"rd":"1996-10-11","hs":0.838,"d":3.731,"mt":"movie","o":"约翰（方·基默 Val Kilmer 饰）是一名工程师，他即将前往遥远的非洲，去完成建造大桥的艰巨任务。到了非洲后约翰才发现，除了糟糕的气候，这里还存在着更加危险和恐怖的东西。食人狮的频繁出没让整个建设团队都无心工作，为了保证工程如期进行，英勇的约翰射杀了食人狮，却引来了更大的麻烦。\r 在当地，“黑夜”和“幽灵”两条狮子恶名远扬，它们体格巨大冷酷无情狡猾多变，前前后后造成了近40起死亡事件，如今它们盯上了约翰。在猎手雷明顿（迈克尔·道格拉斯 Michael Douglas 饰）的帮助下，约翰一次次的死里逃生，这些充满了恐惧的经历也促使约翰下定决心为民除害。"},{"id":10358,"p":"/pLPa4UHlwf3tvrXKuNsiWGZOb8X.jpg","b":"/2nveqLXXVFB2ne4c9tLwZoLf5W9.jpg","t":"情色自拍","r":6.326,"y":2008,"rd":"2008-09-18","hs":1.012,"d":3.73,"mt":"movie","o":"扎克（塞斯·罗根 Seth Rogen 饰）与米莉（伊丽莎白·班克斯 Elizabeth Banks 饰）虽然不是情侣，但他们对彼此再熟悉不过了，二人同居一室，彼此分担生活支出，唯独没有过亲密接触，因为扎克认为这会让情况变复杂，不过他们眼下面临更复杂的问题——缺钱。账单堆积如山、房子被停水停电，本欲参加感恩节高中同学聚会排遣冬夜寒意，无奈他们除了一堆通讯录一无所获，扎克无法忍受困顿的日子，向米莉提出自拍A片贩卖盈利。作为在网络上意外成名的“大内裤女郎”，米莉终于被同居好友说动。他们找来各色胸怀表演梦想的人才出镜，然而出师不利，简陋的摄影棚被强拆，扎克和米莉的关系也因二人要在镜头前亲密接触而发生了变化……"},{"id":884,"p":"/gpai5oUFyFGLHOCsYTvVMqlbY7A.jpg","b":"/vQNknPEVSAui6IL6eUlDBPfUzcW.jpg","t":"欲望号快车","r":6.435,"y":1996,"rd":"1996-07-17","hs":0.812,"d":3.721,"mt":"movie","o":"电影制片人詹姆斯（James Spader 饰）沉迷于性事，在女友凯瑟琳之外尚有不少情人。一次开车回家的路上他与另一辆车相撞，詹姆斯腿部重伤，对面车中的夫妻两人则丈夫死亡妻子海伦（Holly Hunter 饰）负伤，詹姆斯在报废车场偶遇海伦，两人由此结识，不久海伦带他参观了由医生沃甘主持的撞车活动，这些爱好者热衷用真实的撞车还原某些事故，詹姆斯进入了一个匪夷所思的圈子。沃甘身份神秘，宣扬撞车是释放自我的有效途径，为此不惜以身犯险。随着詹姆斯与沃甘的交往不断加深，两人终于在车上发生了关系，而随后沃甘驾车撞击詹姆斯与凯瑟琳却致使自己死亡。詹姆斯大难不死后又驾驶者一辆废旧汽车撞向了凯瑟琳……"},{"id":1883,"p":"/o2s9ow0uRRm1BcF3teznk5twd90.jpg","b":"/42mSR48e4h6Zp5BkTUyWPYsAA1X.jpg","t":"黑潮","r":7.541,"y":1992,"rd":"1992-11-18","hs":0.835,"d":3.721,"mt":"movie","o":"迈尔肯（丹泽尔•华盛顿 Denzel Washington 饰）出生于一个黑白通婚的家庭，其父是黑人牧师，其母是无偏见的白人。但是当时，美国种族矛盾激化，3K党经常骚扰他家，在他的幼小心灵中种下了复仇的种子。迈尔肯长大后，混迹于街巷酒吧之中，甚至染上了毒品、偷盗等恶习。一次偶然的机会，迈尔肯与白人女子索菲亚相遇，但这段爱情因种族偏见而夭折。迈尔肯因犯罪锒铛入狱，正当他处于困境之时，一位黑人教徒引领他皈依了伊斯兰教，这也成为他人生的转捩点。他通过阅读大量书籍，逐渐了解了种族歧视的文化根源，并多次在公开场合宣扬黑人要独立、对白人复仇的激进主张，引起轩然大波。迈尔肯成为很多人的眼中钉，甚至遭遇了背叛，引来了灭顶之灾……"},{"id":258230,"p":"/hwU5Qcu4HwirCKqtBXmPOSoRDfC.jpg","b":"/mAUfGMmYmsBeKRHlBdaj7YUe1Ow.jpg","t":"当怪物来敲门","r":7.286,"y":2016,"rd":"2016-10-07","hs":1.465,"d":3.716,"mt":"movie","o":"自从妈妈进行化疗开始，少年康纳就每天晚上都做噩梦。梦中总是漆黑阴暗的天气，狂风大作，尖叫声和无论怎么努力都不能紧握的双手让他倍受折磨。他总是做着同样内容的噩梦，直到有一天家里出现了一个不速之客，拥有古老气息的恶魔对康纳说它是由他召唤而来，它要以三个故事交换一个康纳自己真实的故事。康纳并不害怕恶魔，因为他在面对的事——最心爱的妈妈正一步步走向死亡，这是更加恐怖的事情。夜晚让康纳感觉诡异，而他白天的生活也十分难熬。康纳的爸爸离开了他们母子，前来照料他们生活的外婆又与康纳相处的不甚愉快。除此之外，他还必须忍受学校里那些惨淡的日子——老师们夸张的同情以及同学的霸凌。渐渐的，康纳发现恶魔每晚出现的时间都存在一定规律，并且它所讲的意义不明的故事似乎都隐喻着什么，它究竟是死神的使者，还是康纳所期待的出现的奇迹？而康纳一直不愿意与恶魔兑现的故事，其实是他内心深处最黑暗的秘密……@张咏轩Wayne"},{"id":1640,"p":"/tTovS0AWYiETpS9FC7uWH1CxPg8.jpg","b":"/8bXbZE8lBdV7W68AD7u5YNXKTOn.jpg","t":"撞车","r":7.216,"y":2005,"rd":"2005-05-06","hs":1.029,"d":3.715,"mt":"movie","o":"一个黑人电视导演和他的妻子，莫名其妙地因为莫须有的违章驾驶受到了白人警察的侮辱；看似该受到谴责的警察却在最危急关头挽救了那名曾遭他侮辱的黑人妇女；老实巴交的波斯商店店主，却差点谋杀了有着刺青的墨西哥修锁匠；地区检察官和他的妻子被抢吉普车后只能把怨气发泄到无辜的修锁匠身上；黑人警察在承受着上司的威胁和焦急地寻找自己的弟弟。这一切看似无关的琐事，却在36小时内以一种出人意料的方式绞缠在一起，在这个以暴力，性，金钱闻名的多民族、多文化聚集的大城市—洛杉矶街头一幕幕上演。"},{"id":80,"p":"/zHTvLCSh5jad9F2sseftGi37ndO.jpg","b":"/tcZi0LQc5iu2u6i5aOWyj9NBBvl.jpg","t":"爱在日落黄昏时","r":7.809,"y":2004,"rd":"2004-06-16","hs":1.068,"d":3.708,"mt":"movie","o":"九年前，杰西（伊桑·霍克 Ethan Hawke 饰）与席琳（朱莉·德尔佩 Julie Delpy 饰）在火车上不期而遇，怦然心动。在维也纳渡过疯狂而又浪漫的一夜后，他们在日出前分手，并相约在维也纳重逢。九年之后，杰西已成为畅销书作家，而席琳则是法国环保组织成员。杰西在新书里娓娓道来的，正是九年前的浪漫夜晚。在巴黎促销新书时，杰西与席琳在书店相遇，然而他们只有一下午的时光相处，日落之前，杰西要乘飞机赶回美国。两人在午后的巴黎街头散步，在美丽的护城河上泛舟，无所不谈，兴致勃勃。可是就像命运的捉弄，快乐的时光像烟花一样醉人却短暂。杰西对席琳一送再送，难以忘情；席琳用吉他和歌声，怀念着内心深处的爱恋。太阳就快落下去了，杰西就要误了飞机，又或许他更不想错过的，是命里注定的缘分。"},{"id":9801,"p":"/mfApRu0VrYAnH9wAVYIz2JUmxrY.jpg","b":"/hNE0LvMfeiX6vS95VcLo9AUA6PR.jpg","t":"BJ单身日记2：理性边缘","r":6.23,"y":2004,"rd":"2004-11-10","hs":0.904,"d":3.708,"mt":"movie","o":"　　布里奇特•琼斯（蕾妮•齐维格 饰）自从与律师马克•达西（科林•菲尔斯 饰）坠入爱河后，心想着与男友终成眷属的布里奇特又遇到了麻烦。她开始怀疑自己的生活与马克的爱情，她不知道当激情过后会留下什么。当她极力想知道答案的时候，达西美丽温柔的新助手丽贝卡（杰辛达•巴莱特 饰）使她觉得自己的情敌出现了，令布里奇特醋意大发。\r 　　在与男友马克冷战之时，前男友丹尼尔也来到了她所在的电视台，更要跟布里奇特一起到外国录影。布里奇特以为丹尼尔真的悔过想回到自己的身边，谁知丹尼尔仍旧死性不改。布里奇特急急与朋友回国，谁料在机场被捕……"},{"id":800510,"p":"/bXjaUdgsuzIt9NcSnfuOnVzeeUo.jpg","b":"/mruT954ve6P1zquaRs6XG0hA5k9.jpg","t":"Kimi","r":6.213,"y":2022,"rd":"2022-02-10","hs":2,"d":3.706,"mt":"movie","o":"影片剧本由大卫·凯普撰写，讲述了一位有人群心理障碍的技术工作者，在普通数据流审阅过程中发现了暴力犯罪的记录证据，并尝试在其公司的指挥系统中进行报告。面对强大阻力和官僚主义，她意识到为了参与其中，她将不得不做她最担心的事情——离开她的公寓。"},{"id":419479,"p":"/5kdWIMRoGtKYIXIcQZWqiiCs7Md.jpg","b":"/wNW576H4HtGy3kQHDeI4x8uHEZ3.jpg","t":"辣手保姆","r":6.168,"y":2017,"rd":"2017-10-13","hs":1.353,"d":3.705,"mt":"movie","o":"故事讲述男孩(刘易斯饰)对新来的性感保姆(维文)产生爱慕之情。可某日保姆将朋友带到家里来后，却触发了一系列残忍的虐杀活动。"},{"id":1542,"p":"/v7fBXxHZ5WQn2PGgpXhTqHgtcJk.jpg","b":"/osVUxxcXnJd9tqSRZBk4RxVl0As.jpg","t":"上班一条虫","r":7.368,"y":1999,"rd":"1999-02-19","hs":0.923,"d":3.697,"mt":"movie","o":"　　在Initech公司上班的电脑工程师彼得?吉邦斯，正值他28岁的中年危机时期，他觉得无法再忍受日复一日那些琐碎、令人麻木的办公室生活。更令他沮丧的是，他的私生活也不是很乐观，因为他非常相信他的女友――安有别的男人。  　　唯一让彼德感到稍感欣慰的是，他的伙伴麦克尔?波尔顿和塞米尔最近分别感觉到他们在Initech的工作，并不如他们的副总比尔?兰伯格说得那样有保障。比尔是一位综合所有坏老板应有的特质的上司，一位颇有年纪，也喜欢掌控的雅痞，但他又是那种文质彬彬十分客气的人，让公司大小都找不出适当理由对他生气。  　　米尔顿是公司另一位五斗米折腰的员工。表现一直不如他人的米尔顿，一直处于被调座位的生活中。终于有一天，当他发现自己的座位越来越靠近储藏室时，他的忍耐度达到了极限。  　　一天公司新来了两位效率专家约翰和保罗，他们决定要简化公司的整个员工组织，彼得、麦克尔、塞米尔和米尔顿也面临被裁员的困境。事情虽然看来很糟，但彼得只要想到他未来30年还要过这样的生活，被裁员似乎就不是那么严重。在一家叫Chotchkies的主题餐厅服务的女服务生乔安娜，也面临类似彼得的相同问题。虽然事事看来都挺不乐观，彼得和他的朋友们却没有放弃希望，相反的，他们计划了一件大事，如果成功了他们将可以带着大笔钱早早退休。他们能如愿以偿吗？"},{"id":736732,"p":"/vAVcC1katFIbHFdFZ271DBgxAbQ.jpg","b":"/dom8lzl2iU46nDu6s4lBolBNjQs.jpg","t":"掮客","r":7.176,"y":2022,"rd":"2022-06-08","hs":2.118,"d":3.696,"mt":"movie","o":"尚贤（宋康昊 饰）经营洗衣店，可惜生意淡静更负债累累。好兄弟东洙（姜栋元 饰）本身是孤儿，为“婴儿暂存箱”机构工作。在一个雨夜，他们竟秘密带走其中一个箱里的男婴。翌日，年轻的母亲素英（李知恩 饰）却找上门要求领回自己的孩子雨盛！本想报警揭发，但素英最终竟同意让两个“中间人”为儿子寻觅更好的父母，并决定跟随两人同行。另一边厢，刑警秀珍（裴斗娜 饰）联同后辈李刑警（李珠英 饰）原来一直跟踪着他们，暗中收集证据，决心拉人定案！剧情由暂存箱里的婴儿引发，牵连周遭5个关键人物，展开一段意想不到的独特旅程，触动最微妙的世故人情。"},{"id":363093,"p":"/iFganWZnd903Wb0NdemNcHCHtOx.jpg","b":"/umGszkvTs35G8J1AifaKoG8NBRz.jpg","t":"大虎","r":7.7,"y":2015,"rd":"2015-12-16","hs":1.382,"d":3.695,"mt":"movie","o":"朝鲜日治时期（1910年-1945年），名猎手千满德（崔岷植饰）早年以打猎为生，凭借过人的天分和强健的体魄成为智异山地区有名的猎户，但他在日军侵入半岛后，便放下枪隐居山林，选择守护曾经的猎物、被称为“智异山山君”的朝鲜最后一只老虎。岁月流转，满德年事渐高。日军已经统治朝鲜多年，日本军官（大杉涟饰）即将被调回，为了衣锦还乡，他计划猎杀这只老虎带回日本，并找来经验丰富的九景（郑万植饰）和曾经和满德上山打猎的七久（金尚浩饰）与朝籍属下（郑锡元饰）组成捕虎队，进山搜猎，他们和满德的冲突也随即展开。此时，满德守护的已经不仅仅是那只老虎，还有失去国土的尊严。"},{"id":21647,"p":"/uz15dmE2RFQ4vJOLiQ3CmbLaIYw.jpg","b":"/1wXvVdS7KV9ylD3sZ8Ure3f1xhm.jpg","t":"色即是空2","r":5.8,"y":2007,"rd":"2007-12-12","hs":1.042,"d":3.695,"mt":"movie","o":"青春不安和躁动洋溢着的校园，情绪不分昼夜地沸腾着，每晚男生寝室总会很热闹，兴奋地讨论着关于性的各种话题，处于青春朦胧期的他们对性有无限的好奇和向往。“三年来只是亲嘴，麻木的嘴巴硬到像鸡的肾一样。”经历困难走到一起的情侣恩植（任昌丁饰）和京雅（宋智孝饰）本来就是校园里的一大新闻——因为女方不仅是s形曲线的校花，还是游泳部里有望成为国家代表选手的一号种子，而男方只是一个没有特长、平平无奇的k-1俱乐部的主席。三年来亲密的关系只维持在亲吻的尺度上，恩植屡次想和女友发生进一步的关系都失败，无奈的他只能把血力旺盛的身体用在训练上。另一方面，京雅因太爱男友反而疏远了他。游泳部最顶尖的选手京雅和前途缥缈的恩植的恋爱不被外界看好，但是只能每天在图书馆里呆呆地观察和研究女生的恩植相信爱情。他甚至有时被女友拳脚相加的痛扁也没有怨言，被朋友戏称为“21世纪最后一个纯情男”。"},{"id":284293,"p":"/hMoKN27O18nqYr5cwyLdosW185P.jpg","b":"/cWMeHXEGeZ8cjEOmznjVGr04Ofu.jpg","t":"依然爱丽丝","r":7.48,"y":2014,"rd":"2014-12-05","hs":1.369,"d":3.693,"mt":"movie","o":"改编自同名小说《我想念我自己》内容简介：爱丽丝·豪兰是一位事业有成、家庭幸福的成功女性。她是哈佛大学认知心理学教授、知名的语言学家，丈夫也是哈佛教授，三个孩子都已长大并各有自己的追求。五十岁那年，爱丽丝发现自己的记忆力越来越差，有一天，她还突然在自己最熟悉的地方迷了路。医生的诊断彻底改变了她的生命，也改变了她与家人和世界的关系。她患的是阿尔兹海默病，她的记忆跟不上遗忘的脚步，她逐渐失去了自己的思想，也失去了与外在世界的连结。她渐渐记不起女儿的名字、想不起丈夫的面孔，她眼中世界的模样也在不断改变。但是，在家人的浓浓爱意陪伴下，她勇敢地为每一天而活，为当下而活。她能够体会到生活中的美好与爱。她还是爱丽丝·豪兰，一个坚强的女人。"},{"id":672647,"p":"/foHto5PECzIaKT4ADV9x2nWY0jg.jpg","b":"/gg9zZB9xLPWmuxOpKw0HX0QLMN6.jpg","t":"小确幸地图","r":7.126,"y":2021,"rd":"2021-02-12","hs":1.932,"d":3.692,"mt":"movie","o":"　　两个青少年被困在了循环的时间里。他想离开这个循环，而她则想留下来。他们俩在一起挖掘一些细微、容易被忽略的时刻，在这种单调生活中找到了意义，并创造了一个离开这个困局的机会。"},{"id":626872,"p":"/8T0sSD9Bc1eJQpF7mhwkcMPDyzU.jpg","b":"/7RUT5tGL1tBwbQajk6e9aE3zuwM.jpg","t":"非常宣言","r":7.5,"y":2022,"rd":"2022-08-03","hs":2.138,"d":3.691,"mt":"movie","o":"资深警探具仁浩队长（宋康昊 饰）收到一宗飞机恐怖袭击的情报，调查期间却发现疑犯柳镇锡（任时完 饰）早已秘密登机，更惊觉爱妻亦登上了同一航班，使他倍感担忧。柳镇锡于三万呎高空中散播生化病毒，令乘客逐一离奇死亡，虽然被患有飞机恐惧症的暖心爸爸朴在赫（李秉宪 饰）成功制伏，但已无法阻止致命病毒在机上传播。此时，以国土交通部部长金淑姬（全度妍 饰）为首的应变中心迅速成立，可惜各政府部门联手后还是无计可施…… 幸存的150名乘客被困机舱，惨变生化炸弹，同时机上燃料随时耗尽，机上众人生命危在旦夕！到底应该冒险展开救援让飞机迫降，还是要空中击落以遏止病毒传播全球？"},{"id":833339,"p":"/iOhzIfO3C5qWRApn7nDWi4RhKlv.jpg","b":"/lHhRU3jEnju4pKibOeYOgxaEw2y.jpg","t":"非礼勿言","r":6.647,"y":2022,"rd":"2022-03-17","hs":2.053,"d":3.691,"mt":"movie","o":"一个丹麦家庭拜访了他们在假期中遇到的一个荷兰家庭。原本应该是一个田园诗般的周末，随着丹麦家庭在面对不愉快时努力保持礼貌时，慢慢开始解体。"},{"id":14756,"p":"/apjHAN46RoRb25VvNZ4WEidoHlI.jpg","b":"/69QJSMkm5Hh0x9fLElZ8hjv5N4P.jpg","t":"叶问","r":7.758,"y":2008,"rd":"2008-12-12","hs":1.168,"d":3.689,"mt":"movie","o":"　　一九三零年代，中国武术之都的佛山，武风顶盛，各门各派为广纳门徒，经常集体比斗以显实力。叶问(甄子丹饰)习得一身武艺但为人低调，故未有设馆授徒，只待在家中与友人闭门切磋、钻研武术。以金山找(樊少皇饰)为首的北方武师，为了在佛山扬名立万，遂狠狠挫下各派馆主。金山找为搏得佛山市民的认同，决意挑战不问世事的叶问，且不惜一切逼叶问出手。叶问在妻子张永成(熊黛林饰)的鼓励下毅然出手，以熟练的咏春拳大胜金山找。经此一役，佛山掀起了炽盛的咏春热潮。好景不常，中日战争爆发，佛山沦陷，叶家大宅被日军强占，叶问被迫带着妻儿移居废屋。叶问一家生活艰苦，但叶问仍积极面对，一改阔少的态度，到煤炭厂当苦力，自力更生。众中国人默默耕耘之际，一批日军却前来生事，陪伴着日军主任佐腾旁边的翻译官，竟是昔日的佛山巡警李钊(林家栋饰)。日本将军三蒲(池内博之饰)是一名武痴，故以白米作奖赏，邀请中国人到打斗场与日军切磋，藉以观摩中国武术。叶问的好友武痴林(行宇饰)于打斗场内侮辱三蒲，被活生生击毙。叶问为寻找武痴林，到打斗场查看，甫一进场即见廖师傅被佐腾无理射杀。叶问遂把心中悲愤于打斗场上发泄出来，以一敌十，痛击日本人。三蒲对叶问的身手大为欣赏，并表示期待与叶问一战。叶问的挚友周清泉(任达华饰)被沦为山贼的金山找勒索。周清泉为养活一众工人，未有弃厂撤离，令叶问明白到每人都有其使命，遂留在棉花厂教众工人以咏春自卫。金山找再次来袭，一众工友在叶问带领下齐起以咏春反抗，一众卑微的工人竟能以自己的拳头击退山贼，大感振奋。三蒲带兵至棉花厂捉拿叶问，要求叶问向日军传授中国武术。叶问不甘作汉奸，且欲替中国人挽回尊严，遂公然挑战三蒲，要以双拳唤起中国人的团结心。三蒲自视甚高，为保名声毅然应战。佐腾为保三蒲胜出竟暗设埋伏，叶问未知已身陷危机，以咏春力战三蒲的空手道，二人在擂台上展开激烈生死决战!!!"},{"id":630240,"p":"/ouMDr5thH9LAznfHZPzCSbETs3Y.jpg","b":"/dVOlJVHYRWx7DhMQRNLnbf5bT1q.jpg","t":"钛","r":6.344,"y":2021,"rd":"2021-07-14","hs":1.814,"d":3.685,"mt":"movie","o":"故事发生在一座机场，海关检查人员发现了一个鼻青脸肿的年轻人。年轻人声称自己是十年前失踪的孩子Adrien Legrand。对于他的父亲文森特来说，这标志着漫长噩梦的终结，终于把儿子带回了家。与此同时，一系列可怕谋杀案的发生对该地区构成了巨大压力，而汽车展厅里的模特Alexia却具有目标受害者的所有特征。"}]