[{"id":9490,"p":"/14TmEac4bquNaEld9t0uIliYoKE.jpg","b":"/yl7M1buWaxXXhZv0bSbi4MPYVKm.jpg","t":"半仙半死","r":6.308,"y":1998,"rd":"1998-01-16","hs":0.676,"d":2.449,"mt":"movie","o":"肯尼意外地用从麦奇跑买来的食物喂了一只患有糖尿病的警察的马，结果杀死了它。之后，他被关进了监狱，并获得了100万美元的保释金。其余的人必须在讨厌的内特找到肯尼之前把他保释出来。该组织决定出售瑟古德在一家制药实验室做门卫的大麻。他们与说唱明星Sir Smoke-A-Lot以及毒贩Samson Simpson的竞争对手成为朋友。另一方面，瑟古德寻求玛丽·简的爱，她是一个反大麻的商人的女儿。接下来是典型的瘾君子行为和大量的配角。"},{"id":12159,"p":"/iEuJiQXj56by7f1gEAovAKi3YB7.jpg","b":"/586n41CjDveXtwmQgP41YtyHKUV.jpg","t":"美梦成真","r":7.196,"y":1998,"rd":"1998-10-02","hs":0.709,"d":2.433,"mt":"movie","o":"　　克里丝（罗宾·威廉姆斯 Robin Williams 饰）与安妮（安娜贝拉·莎拉 Annabella Sciorra 饰）深爱着彼此，这对让人艳羡的夫妻有个美满的家庭，聪明可爱的孩子们，坚贞不移的爱情。可是一切都在孩子们意外死亡后打碎了。自从孩子们逝世后，克里丝与安妮夫妇俩每天都活在痛苦之中，他们心里惦记的始终是死去的孩子，他们的生活彻底失去了快乐的根源，都变得郁郁寡欢，但两人依然互相依靠着生活。可是，厄运并没有就此停止。安妮最心爱的克里丝也在意外当中逝世，死后的克里丝在天堂上看到了自己的孩子，仿佛生活又回到了当初快乐的样子，但他的心里仍记挂着尚在人间的妻子。丈夫的逝世，使安妮心痛不已，生活变得更加难熬了。终于，她还是无法忍受独自生活的寂寥，自杀了。生前的她经常凭想象画出天堂的样子。可是由于自杀，她只能堕入地狱。克里丝誓要留在妻子身边，不让她继续受折磨。于是，他到地狱去了…… ©豆瓣"},{"id":4518,"p":"/fzUF6hQ9VcpljXBgwjrLujcAmGn.jpg","b":"/LTjGvAf92YLudl5zqJP9tHLuSo.jpg","t":"伊丽莎白","r":7.167,"y":1998,"rd":"1998-09-13","hs":0.704,"d":2.429,"mt":"movie","o":"英国，一五五四年。人称「血腥玛丽」的玛丽一世君临天下。她的父亲亨利八世与天主教会分道扬镳，自创英国国教。但玛丽一世是狂热的天主教徒，她藉着一连串的血腥镇压，将英国带回天主教门下，造成帝国更进一步的分裂。英国境内各种阴谋谣传不断，玛丽一世因此将同父异母的妹妹－伊莉莎白都铎公主加以软禁。"},{"id":9421,"p":"/7ukFDHExWul2Zz3L0OH8CaZCp2Z.jpg","b":"/fxXwBvym6DkqkO4AWn8OjwMfMc1.jpg","t":"晚餐游戏","r":7.77,"y":1998,"rd":"1998-04-15","hs":0.74,"d":2.417,"mt":"movie","o":"《晚餐游戏》影片讲述了，阿包和一班自命聪明的朋友约星期三晚与行\"白痴晚宴\"！规则很简单；各人只须携一名\"白痴之最\"共赴晚餐，便能获得丰富奖品。 这夜，阿包遇见了法素平庸，平庸是一名愚蠢的会计师，亦是专门坏事的麻烦友。相约共赴餐宴前，阿包突然受伤不能外出。在平庸的\"悉心照料\"下，可笑的事情接踵发生。"},{"id":9448,"p":"/7b1JP2WE0UrVAy34U7X4UngWtBi.jpg","b":"/as1NA7hA1GwUN4Bq3ZQiVQST1xU.jpg","t":"好胆别走","r":6,"y":1998,"rd":"1998-04-24","hs":0.658,"d":2.359,"mt":"movie","o":"马文（马克·沃尔伯格 Mark Wahlberg 饰）是一名杀手，尽管他技艺精湛收入不菲，所得钱财却被情人姗黛（莱拉·罗琼 Lela Rochon 饰）和妻子帕姆（克里斯蒂娜·艾伯盖特 Christina Applegate 饰）挥霍一空。为了赚取更多的前，马文决定铤而走险，他背着老大派瑞斯（艾弗利·布鲁克斯 Avery Brooks 饰）加入了一个绑架行动，让马文没有想到的是，他和同伴西斯科（卢·戴蒙德·菲利普斯 Lou Diamond Phillips 饰）要绑架的不是别人，正是派瑞斯的义女惠子（周佳纳 China Chow 饰）。  　　马文的举动惹恼了派瑞斯，而西斯科更是将全部的责任都推导了马文的身上，就这样，马文成为了派瑞斯追杀的对象。就在这个节骨眼上，惠子竟然爱上了马文，生活搅成一团乱麻的马文这次能够顺利脱险吗？"},{"id":4415,"p":"/3TOgmlIY8X3WjIjvU7Z0jqeNkyU.jpg","b":"/g1J3SBqxbeHLTatlzHp8bGhaAwO.jpg","t":"悲惨世界","r":7.203,"y":1998,"rd":"1998-05-01","hs":0.69,"d":2.357,"mt":"movie","o":"冉阿让（连姆·尼森 Liam Neeson 饰）因为偷窃面包而面临着二十年的牢狱之灾，被警长沙威（杰弗里·拉什 Geoffrey Rush 饰）释放后，囚犯的身份让他处处碰壁。走投无路的冉阿让被善良的主教（皮特·沃恩 Peter Vaughan 饰）收留。冉阿让偷了主教的银器企图潜逃，在被逮捕后主教却谎称银器是自己送给冉阿让的礼物。主教的这一举动彻底感化了冉阿让，他决定洗心革面，好好生活。  一晃十年过去，冉阿让隐姓埋名成为了小镇的镇长并结识了命运悲惨的女工芳汀（乌玛·瑟曼 Uma Thurman 饰）。冉阿让向命不久矣的芳汀承诺，自己会照顾她年幼的女儿珂赛特（克莱尔·丹妮斯 Claire Danes 饰），与此同时，一直都在追踪冉阿让踪迹的沙威亦察觉了镇长的真实身份。"},{"id":1934,"p":"/vEPCWYt9DZIYJrNqE8gGFbndmBW.jpg","b":"/i16MjvM9YsQ85ejdB63gtGXDu4W.jpg","t":"莎翁情史","r":6.9,"y":1998,"rd":"1998-12-11","hs":0.675,"d":2.346,"mt":"movie","o":"1593年的夏天，伦敦剧场界的闪亮新星威廉莎士比亚面临一个重大的危机，他失去写作的灵感，那是伊莉莎白一世的时代，充满多彩多姿的娱乐和趣事，伟大的莎翁却江郎才尽，不管他用什么方法，不管剧场老板和债主给他多大的压力，他就是没有创作下一出戏的灵感和动力，这出戏叫作「罗密欧与海盗之女桃丝」。 　　莎士比亚需要一名女神激发他的灵感，没想到现实生活竟然反映他的创作，他爱上一个女孩，并将他带入他自己写的戏剧之中。 　　一位名叫薇奥拉的小姐不顾当时女人不能粉墨登场的禁令，假扮成男人，前去剧场为莎士比亚试演，不过年轻的莎翁很快就发现她是女人，他们俩立刻坠入爱河，这时候莎翁的灵感如泉涌，将他们的爱情付诸成文字，薇拉成为他生命中的茱丽叶，而他这个罗密欧也找到生存的意义。 　　可是莎翁的运气没那么好，虽然他下笔如神，可是他却得面对薇奥拉必须嫁给魏瑟爵士的残酷事实。 　　在一场身份混淆、错综复杂的乌龙闹剧中，大吃乾醋的丈夫和老婆的情人决斗，私订终身的情侣偷偷调情，而年轻的莎翁不但得为他的剧本想出完美的结局，也得为他自己的爱情找到快乐的结局。"},{"id":9945,"p":"/4JhaFBPwyC5IM1rKaRR07Gzutse.jpg","b":"/uzlGbsQkpK6C3ZiqRqKw9CwK0Do.jpg","t":"够僵行动","r":6.3,"y":1998,"rd":"1998-10-30","hs":0.646,"d":2.342,"mt":"movie","o":"　　吸血鬼猎杀者杰克（詹姆斯•伍兹 James Woods 饰）有着不同寻常的童年，他亲手杀死了变成吸血鬼的父亲，从小被教会养大。杰克受梵蒂冈教廷委派，在美国猎杀吸血鬼王华生，华生本是一名神父，在七百年前化身吸血鬼，是威力惊人的鬼王始祖。对华生一无所知的杰克小队在任务中损失惨重，只有杰克和一名队员侥幸逃生，华生在屠杀杰克队员的过程中咬啮了一名玩伴女郎卡莲娜，因被吸血鬼咬啮的人在48小时之内可以维持人类思维并通灵吸血鬼王，杰克将卡莲娜带走以便追踪鬼王。教会方面为杰克派来了新的向导——亚当神父，杰克始获悉鬼王的终极目的是夺取圣物十字架，以便能够在阳光下生活。现在有希望能阻止鬼王的人，只有杰克……"},{"id":9458,"p":"/74ibzyjLp2dizmiua5nHn4llG0l.jpg","b":"/uYAOmmcEhmAqWx9169AuJlln4dC.jpg","t":"亡命之计","r":6,"y":1998,"rd":"1998-01-30","hs":0.648,"d":2.26,"mt":"movie","o":"旧金山警探弗兰克·康纳（安迪·加西亚 Andy Garcia 饰）正在疯狂地寻找与儿子骨髓相吻合的人，生命垂危的儿子因患白血病而急需骨髓移植。几经周折，弗兰克终于找到了合适的配型，然而这位相吻合的人居然是杀人犯彼得·麦凯布（迈克尔·基顿 Michael Keaton 饰）。起初断然拒绝的麦凯布，在见到弗兰克儿子之后居然很快答应了下来。就在手术当天，弗兰克的上司卡西迪（布莱恩·考克斯 Brian Cox 饰）亲临现场监督。然而就在手术开始的一刹那，预谋已久的麦凯布居然从手术台上一跃而起，将弗兰克的儿子挟持作为人质。为了儿子的一线生机，弗兰克说服了卡西迪，单独进入病房与麦凯布交涉。然而事态并非像想象中简单，为求逃脱的麦凯布走投无路下劫持了一辆汽车，逃之夭夭。"},{"id":9445,"p":"/pU3fvfSvrs5pZFdODPCzoLk95Ws.jpg","b":"/xQpsxWPaAZW77G1L2Nzi2EAhizZ.jpg","t":"纳粹追凶","r":6.53,"y":1998,"rd":"1998-10-23","hs":0.647,"d":2.236,"mt":"movie","o":"托特 是一个十六岁的青年，和所有这个年纪的男孩一样，他活泼开朗，对世间万物充满了好奇，但有一股与生俱来的另类力量隐藏在他的灵魂之中。一次偶然中，托特发现了一个惊人的秘密，自己所居住的平静小镇上，居然住了一个曾经在二战时期犯下过累累罪行的前纳粹军官科特 。托特的这一发现并没有令他感到害怕，正相反，内心的悸动对他发出了召唤。托特找到科特，当面揭露了他所隐藏的罪行，但托特的目的却并非勒索或驱逐，而是要求对方将战争时期的所做所闻娓娓道来。在残酷和暴力的言语之下，一颗恶魔的心逐渐苏醒。"},{"id":452,"p":"/d7Jeih0UvhmkUyRvpmv5BwD08yB.jpg","b":"/7yJvYCJzPWuqBDR0Eplh3NbnR9h.jpg","t":"白痴","r":6.489,"y":1998,"rd":"1998-04-28","hs":0.636,"d":2.174,"mt":"movie","o":"刚刚遭受丧子之痛的家庭主妇凯伦（波迪尔·约根森 Bodil Jørgensen饰），敏感脆弱。她失魂落魄的游荡在哥本哈根的街头，在餐厅进餐时偶遇一位紧握她手不放的白痴。出于同情心，凯伦一路跟随他，目睹了一群终日装疯卖傻的“白痴们”。其实这群年轻男女并非是真正的弱智者，他们是以史托佛（杨斯·艾宾纳斯 Jens Albinus饰）为首佯装白痴的正常人。为了向中产阶级体制挑战，他们不顾舆论压力，以欺骗他人、玩弄他人为乐。凯伦一方面无法彻底成为“白痴”，一方面又对他们的行径梦寐以求。渐渐地，凯伦开始在她的家人面前扮演起了白痴，深陷其中不能自拔。 本片入围1998年第51届戛纳电影节主竞赛单元-金棕榈奖。这部以“道格玛95”为电影拍摄准则的影片，不仅在拍摄手法上完全不顾画面的美感，更是继《感官世界》后又一部大量暴露性器官镜头的影片，极度挑战着电检制度和观众的道德尺度。《白痴》与《破浪而出》、《黑暗中的舞者》合称“良心三部曲”。"},{"id":8675,"p":"/irvFBOc33CHsioU6hqcu8ExymEa.jpg","b":"/bFCJcJ8Grp12Fkeh0X4oUcoV5uR.jpg","t":"摩门教徒High上天","r":6.1,"y":1998,"rd":"1998-07-02","hs":0.627,"d":2.159,"mt":"movie","o":"　　乔(崔帕克饰)是一位年轻的摩 门 教徒，平日都在洛杉矶一带散播福音。不过，原是个替天行道的传教士，却在一次误闯拍A片的片场，让他化身成为一位高知名度的三级片男星。  　　原本就为筹备跟女友莉萨(萝苹莉妮饰)结婚的费用烦恼不已的乔，最后还是接受导演所开出的高片酬，决定豁出去演三级片。在拍片现场，乔的打扮像个精力充沛的超人。由于他始终是瞒着莉萨偷偷拍摄三级片，于是在拍片时所遇到的悲与苦只能对在片中饰演他助手的瘦皮猴宾(戴恩贝区饰)吐露心声。  　　宾其实拥有物理和工程双博士，在家里精心研制了一把「高潮雷射枪」，不过，这支雷射枪又大又重，并非个子瘦小的宾所能举起，只有个子高挺的乔能运用自如。  　　为了试验「高潮雷射枪」的威力，俩人决定到街头去找路人试试看。当他们一出 门 时，迎面看到腰挺不直的老太太，手持扶物缓慢走来，于是俩人窥视四周无人，便瞄准老太太的身躯发射出「高潮雷射枪」。万万没想到，老太太不但抛弃手扶物，甚至挺直着腰手舞足蹈起来， 浑 身散发出如美国舞娘的曼妙热情。  　　自从俩人有了「高潮雷射枪」之后，他们常常扮演成蒙面超人，在大街小巷里整顿社会败类。在这段时间，乔所拍摄的三级片正在推出，没想到一上映就造成轰动，眼见如此成功的票房，三级片导演决定再请乔拍摄续集，没想到乔一口拒绝了导演，甚至不为双倍的酬劳所 心动 ，因为他现在一心一意只想赶快迎娶莉萨回家。  　　不幸的事总是降临在乔的身上，有一天，莉萨经过一家录像带专卖店，看着电视上的电影宣传带，她一眼就认出片中男主角就是自己的男友乔，对于这项突如其来的打击，莉萨决定与乔分手。究竟乔要如何挽回与莉萨的感情呢？乔在往后又会遇到什么三级的爆笑事情呢？"},{"id":10353,"p":"/rRhmNCLnpUPqlcUQwJ9NjlG59xR.jpg","b":"/8PoskoYT4QQqE7MtExsK0oS9yp9.jpg","t":"时空急转弯2","r":6.01,"y":1998,"rd":"1998-02-11","hs":0.605,"d":2.14,"mt":"movie","o":"　　本片描述了由让．雷诺和克里斯蒂昂．克拉维埃饰演的戈德弗鲁瓦骑士和他的侍从拉弗里普伊两人因巫师的失误由公元1122年被抛送到现代。他们被电话、汽车、洗澡间等等现代化的设施弄得惊讶不已，从而演出一系列笑话。导演让－马力．普瓦雷善于突出并发挥演员的作用，注重对诙谐文字、滑稽剧和高卢幽默的兼收并蓄。本片“玩\"的是长达千年的“时间差\"，充分利用了张冠李戴和过时的习俗，围绕中世纪来客面对现代电子世界的丑恶遭遇产生的惊讶来做文章。它完美地运用了大量特技效果，故成一部滑稽惊险喜剧。"},{"id":11702,"p":"/5JAVd0lYhkB2dsDtt84Qt6grNIn.jpg","b":"/5jHH6njiSXvQuQU7T3va5I6bPMW.jpg","t":"替身杀手","r":6.2,"y":1998,"rd":"1998-02-06","hs":0.618,"d":2.109,"mt":"movie","o":"周润发扮演一位来自中国的冷面杀手李强，为把母亲和妹妹从上海接到美国，他向纽约曼哈顿的亚裔黑帮头目魏先生借钱。魏先生的儿子在警察辑毒行动中被击毙，负责这次行动的斯坦警官就成为了魏先生的仇人。作为借钱的代价，魏先生让李强去杀斯坦警官年仅７岁的儿子。关键时刻，李强良心发现，他决定枪下留人。李强的决定招来杀身之祸。他的家人也危在旦夕。李强打算回国保护家人，他约伪造护照的梅格在机场相会，然而，他的行踪被魏先生所雇佣的杀手们发现了，一场生死追逐由此拉开帷幕。"},{"id":666,"p":"/cLCggzxHRbWZU0JVjY6Y7zGpUOy.jpg","b":"/lrLIy9OFRQg4VkhrCyolfNXJEUH.jpg","t":"中央车站","r":8.14,"y":1998,"rd":"1998-04-03","hs":0.684,"d":2.104,"mt":"movie","o":"里约热内卢的中央车站，朵拉在这里帮人写信。但她会把看不顺眼的信统统撕掉不寄，甚至公开读信里的内容取乐。朵拉生活拮据，年纪不小却还未嫁，或许在她内心，人与人之间的真情根本就不值得信赖。 小男孩约书亚的出现令她开始了一段重新认识人生的旅程——约书亚很想见到远方素未谋面的父亲，不断写信给他。男孩母亲意外的车祸让朵拉决定陪伴约书亚前往东北部寻找父亲。在约书亚眼中，即使父亲很陌生，却总是骄傲地谈起父亲。而朵拉，也同样有着一段和父亲的痛苦往事。在约书亚寻父的过程中，朵拉因为往事而冰冻的内心慢慢回暖。"},{"id":9844,"p":"/xpILzxKHywYngftBC8AmvsqUfBj.jpg","b":"/fw4mgfiq01d0SQduEqKjnh3xzbs.jpg","t":"她和他和她之间","r":6.157,"y":1998,"rd":"1998-05-22","hs":0.626,"d":2.091,"mt":"movie","o":"16岁少女迪迪（克里斯蒂娜·里奇 Christina Ricci 饰）的继父去世之后，迪迪立马就离开了家，她恨透了自己的母亲，也恨透了这个没有温暖的家庭。在好友兰迪（威廉姆·李·斯科特 William Lee Scott 饰）的帮助下，迪迪前去投奔自己同父异母的哥哥比尔（马丁·唐文 Martin Donovan 饰），比尔是一名同性恋者，和自己的男友迈特（伊凡·谢尔盖 Ivan Sergei 饰）住在一起。很快，迪迪就和迈特搞到了一起，不仅如此，她还怀上了迈特的孩子。于是，迈特带着迪迪远走高飞，而迈特的前男友贾森（约翰尼·盖尔克奇 Johnny Galecki 饰）根本不相信这一切，他一位迈特失踪了，于是报了警。"},{"id":8838,"p":"/lh5SxI8h0wdTvq5LzIEJi6CqTHI.jpg","b":"/5EkowLSlfQT50KbeHzhvbdyaIoI.jpg","t":"水银蒸发令","r":6.3,"y":1998,"rd":"1998-04-03","hs":0.601,"d":2.091,"mt":"movie","o":"身为联邦调查局探员的阿特.杰弗里斯因工作失误而被降级。心情沮丧的他被安排执行一项不起眼的差事，寻找一个患自闭症的9岁男孩西蒙。杰弗里斯没费什么事就找到了目标，但这时的西蒙因父母惨遭杀害，精神上受到严重创伤，一句话都说不出来。在某种意义上说，他们两人是同病相伶。所以杰弗里斯很能理解男孩的心情。同时，多年的工作经验也告诉他，此刻的西蒙也面临危险的处境。事实也的确如此，西蒙是个智力超常的孩子，他无意中破解了军方的密码，而那项代号“水星\"的计划是不惜一切代价要保守的机密。这样一来，两个人就成为被追杀的目标..."},{"id":9410,"p":"/hUrobhu0mwNc8Hf15cDvPWb3HPX.jpg","b":"/pf0HLJefkO6hm2haePIIQh8Aptv.jpg","t":"远大前程","r":6.6,"y":1998,"rd":"1998-01-30","hs":0.616,"d":2.047,"mt":"movie","o":"　　根据狄更斯的小说《远大前程》改编而成。\r 　　费因是个贫苦的孤儿，在极其偶然的情况下，他进入神秘的Paradiso Perduto庄园——那是州上最富有的女人丁斯默尔（Anne Bancroft饰）的家，成为她和她的侄女艾丝黛拉的座上客。\r 　　许多年过去了，费因（Ethan Hawke饰）每周都到庄园跳舞，他一往情深地爱慕着成年后的艾丝黛拉（Gwyneth Paltrow饰），可艾丝黛拉绝美的脸庞下却是一颗高傲而冷酷的心：她并不爱费因，却极尽其挑逗之能事，将可怜的小伙子玩弄于股掌之中，最后她就不告而别去了国外留学。\r 　　受到沉重打击的费因终于看清自己和艾丝黛拉的距离，可就在他放弃之际，他又突然得到神秘人的赞助来到纽约，在这里他尽情施展自己的艺术才华，事业上就要闯出一片天，此时，性感尤物艾丝黛拉又在他面前出现了……"},{"id":14013,"p":"/oKZdAUV9XSLp091f0GmtQEu0UZy.jpg","b":"/iRHqxrythyTtORMYrczoAE5KbCA.jpg","t":"球球向前冲","r":6.1,"y":1998,"rd":"1998-07-28","hs":0.602,"d":2.046,"mt":"movie","o":""},{"id":10215,"p":"/s8VOVTywXZIIHqdEjkCZziH0ebq.jpg","b":"/1dApwEEMrk7QnUb1EpyYWrG6nRh.jpg","t":"双面情人","r":6.566,"y":1998,"rd":"1998-04-23","hs":0.604,"d":2.023,"mt":"movie","o":"滑动门是指地铁或者电梯那种自动关闭的门，快一秒你可能搭上，慢一秒可能就错过了。这是日常生活中再普通不过的现象，可是你有没有想过：搭上或者错过，意味着会遇到不同的人、发生不同的事，生命可能就此改变...... 海伦是个公关经理，与写小说的男友杰瑞住在伦敦。这天海伦和平常一样早起上班，没想到会因意外而遭革职。比平常早回家的她走在伦敦的地铁站里，车子靠站时搭上或者错过地铁使她的人生走向不同的旅程： 两个过程  : (1)海伦搭上了地铁... ... (2)海伦错过了地铁..."},{"id":8583,"p":"/7uHX8qIr8VYPwdpVv4TCjXcVxDo.jpg","b":"/nT6udCjGaYih9VUZQU7xnwX99RK.jpg","t":"红颜祸水","r":7.1,"y":1998,"rd":"1998-02-20","hs":0.623,"d":2.01,"mt":"movie","o":"宠妓,16世纪水城威尼斯最美丽的风景。她们风流典雅，吟诗作赋，尽情地绽放女人最美丽的一面，而维诺妮卡（Catherine McCormack）是其中最美丽的威尼斯之花。出生普通家庭的她与青年贵族马可（Rufus Sewell ）相恋，然而家庭地位的悬殊使这段恋情无果而终。失意的维诺妮卡为了得到心爱的男人，选择了宠妓之路。优雅动人的她让得不到的男人又恨又爱，让贵族的妻子们妒火中烧。不久战争爆发了，国家陷入危机和惶恐之中，维诺妮卡为国家利益挺身而出。然而战后她却被视为红颜祸水，成为众矢之的……"},{"id":51300,"p":"/vE5kGKxOd64fZi0hgyZVIHg4U6p.jpg","b":"/oUoxgjofNTpL7q9KvkeXZQ3EGJl.jpg","t":"西伯利亚的理发师","r":7.095,"y":1998,"rd":"1998-11-11","hs":0.618,"d":1.989,"mt":"movie","o":"在一辆开往莫斯科的火车上，军事学院的学生安德烈.托尔斯泰（欧列格·缅希科夫 Oleg Menshikov饰）偶遇了风情万种的美国女人珍（朱莉娅·奥蒙德 Julia Ormond 饰），两人暗生情愫。珍谎称自己是个寡妇，来俄罗斯看 望疯狂的机械师父亲（理查德·哈里斯 Richard Harris 饰），但实际上是被请来骗取军事学院院长拉德洛夫将军（阿列克谢·彼得连科 Aleksey Petrenko 饰）信任的交际花，好让机械师的“西伯利亚理发师”伐木机能够顺利驶进西柏林亚。但是没想到将军对珍动了真感情，并想向她求婚，而安德烈对珍的感情愈演愈烈，珍一方面想接受安德烈的感情，另一方面又想完成任务，于是事件发展到了不可收拾的地步。在一次演出中安德烈因为嫉妒和误会，抽伤了院长，被流放到了西伯利亚。在火车站上尽管珍赶上了最后的送别，但是安德烈始终没能和珍见最后一面。十年后，珍终于在西伯利亚找到了安德烈的住所，但终究逃不过命运的改变……若干年后珍回到了美国，把这段往事在信中讲述给了军事学院的儿子。 ©豆瓣"},{"id":10223,"p":"/iJYGDwZmVEYRkSPbWQdxzvBLTcK.jpg","b":"/gtdCmYpubVkkvTQ8rdR9tkixDSj.jpg","t":"绝地计划","r":7.194,"y":1998,"rd":"1998-12-11","hs":0.624,"d":1.982,"mt":"movie","o":"　　一架飞机坠落在一个与世隔绝、白雪覆盖的森林中，飞机上有一 具尸体，还有四百五十万的现金。汉克（比尔派斯顿饰）、他的哥哥雅各（比利鲍伯松顿饰）与他们的朋友路，都为这笔钱心动，因为他们都需要用钱。汉克在村里小有名望，妻子即将生产；雅各没那么成功，老是梦想要把父亲的农场买回来；失业又好杯中物的路则想钱想的要命。站在雪中，面对这辈子从来没见过的巨款，这三个人秘密达成协议，背叛、怀疑与猜忌却也由此而生。他们的关系将面临危机，汉克对他的妻子沙拉（布莉姬芳达饰）的爱、他与路的友谊，以及他和雅克的兄弟之情，都将一一受到考验。"},{"id":10029,"p":"/rYmyRxF5e9fBdgcQScKu0CUtMy5.jpg","b":"/cUNjTGyyc9xsBkS6kVUWsTDrYBF.jpg","t":"坏东西","r":6.266,"y":1998,"rd":"1998-09-11","hs":0.587,"d":1.944,"mt":"movie","o":"凯尔（乔恩·费儒 Jon Favreau 饰）和劳拉（卡梅隆·迪亚茨 Cameron Diaz 饰）即将步入婚姻的殿堂，在结婚之前，凯尔决定同罗伯特（克里斯汀·史莱特 Christian Slater 饰）、查尔斯（勒兰德·奥瑟 Leland Orser 饰）、麦克（杰里米·皮文 Jeremy Piven 饰）和亚当（丹尼尔·斯特恩 Daniel Stern 饰）四位好友一起到拉斯维加斯进行婚前最后的狂欢。\r 为了替狂欢助兴，罗伯特请来了一位名叫蒂娜（Kobé Tai 饰）的脱衣舞娘，蒂娜的出现果然点燃了夜晚的激情，没想到却也成为了一干麻烦的导火索。一场意外中，蒂娜死在了客房的浴室里，面对这一屋子的毒品，惊慌失措的伙伴们决定“私了”此事，不幸的是，逐渐脱离了五人掌控的现实将他们一次又一次的抛入了疯狂之中。"},{"id":15037,"p":"/r3a5gGWfS0SDS9nriNrJzSSrErf.jpg","b":"/yPVhkvOiI4UZC0jOpjO1HntlxHv.jpg","t":"等不及说爱你","r":6.2,"y":1998,"rd":"1998-06-12","hs":0.587,"d":1.941,"mt":"movie","o":"普里斯自校花爱曼达高一时坐在他旁边座位时起，就为她神魂颠倒，但生性害羞的他却只感在心中暗恋，迟迟不敢表白，如今毕业舞会将至，爱曼达又正好刚与校队男友分手，他准备将那封已经改过几百万次的情书交给她……"},{"id":8688,"p":"/esOspYQAq7uqVpmvG7tMLD53ir6.jpg","b":"/2MvYDk1CzVOffa6IoFjVrTR3Ow4.jpg","t":"蛇眼","r":6.184,"y":1998,"rd":"1998-08-07","hs":0.563,"d":1.899,"mt":"movie","o":"在布莱恩狄帕玛（Brian De Palmer）的新片[蛇眼]（Snake Eyes）中，亚特兰大市警探瑞克山托洛（尼可拉斯凯吉Nicolas Cage饰），与在国防部位高权重的老朋友一海军司令凯文杜恩（盖瑞辛尼斯Gary Sinise饰），陪同国防部长前往欣赏重量级拳击赛。想不到国防部长竟然遭到暗杀，现场一万四千名观众都有嫌疑、都可能是共犯、也都是目击者。瑞克临危受命，必须在有限的时间内找出..."},{"id":12888,"p":"/3h84eKRRK0SCW6LVRJ4cnQx4xD.jpg","b":"/bmyugjdRl1aEOfBePwUpykIY3x3.jpg","t":"肚肚","r":6.06,"y":1998,"rd":"1998-11-04","hs":0.582,"d":1.847,"mt":"movie","o":"　　《肚肚》由说唱演员DMX主演，片中DMX(Earl Simmons)饰演一个极其渴望金钱，权利和尊重的雄心勃勃的骗子，而他最好的朋友Nasir Jones则希望竭力阻止其非法行为。《肚肚》生动地展示了驱动当今都市年轻人文化的力量。  　　《肚肚》曾获得1999年独立精神奖提名，是一部黑暗尖锐的城市惊悚片，该片最大的噱头就是白金说唱表演艺人的全明星阵容——名角Earl Simmons（又名DMX）扮演一个雄心勃勃、不顾一切追求金钱、权力和尊敬的站街拉皮条暴发户；Nasir Jones,（又名NAS），扮演他最好的朋友，决心帮他洗清罪名。技术上的眼花缭乱，现实主义的残酷无情，贯穿始终的催眠状态，《肚肚》生动地捕捉了绝望的力量，引导着今天的城市青年文化。"},{"id":24858,"p":"/cACrsOjqSrSfaFw1zNk8nd6jIY5.jpg","b":"/hwo8xALeQiQsW31ZErCJvxpRdsV.jpg","t":"永恒和一日","r":7.8,"y":1998,"rd":"1998-10-23","hs":0.587,"d":1.789,"mt":"movie","o":"　　患有癌症晚期的诗人亚历山大（Bruno Ganz）在进医院等待死亡的前一天，想将一直陪伴其左右的狗交托自己的亲生女儿，遭到对方拒绝。女儿对自己处境的不了解，以及女婿打算将自己的祖屋卖掉，令亚历山大神伤不已黯然离开。\r 　　在亚历山大孤独地面对自己生命的最后一天时，太太安娜在世时的诸多生活片段、探望独自生活在疗养院中的年迈衰弱母亲的情形、花费大半生心血研究的19世纪诗人所罗穆斯等，一一以或真实或梦幻的形态与他会面，来助他解除对“明天会持续多久”的困惑。"},{"id":9466,"p":"/3pbcMORRjqYgfx87CXexLw32gk.jpg","b":"/cBmezUU59QHQPVjBlEKTIGaExih.jpg","t":"名人百态","r":5.997,"y":1998,"rd":"1998-09-07","hs":0.554,"d":1.78,"mt":"movie","o":"故事讲述一名记者，为融入上流社会，不惜趋炎附势，放弃尊严，看尽名人百态的他，最后也只落得一场空。"},{"id":27850,"p":"/y9RJCxJMbWqhXjkBgC0VXETmHj6.jpg","b":"/dOaF7zNAHYsSaAp8PXrUt4qfm8k.jpg","t":"女巫一族","r":6.807,"y":1998,"rd":"1998-11-10","hs":0.568,"d":1.759,"mt":"movie","o":"在这部冒险喜剧片中，玛妮和弟弟妹妹们跟随许久未见的外婆（黛比·雷诺斯饰）来到了她位于万圣镇的家中。玛妮的外婆是一个善良的女巫，而在万圣镇里，女巫、妖精、吸血鬼等各种生物，都过着和常人无异的生活。在13岁生日那天，玛妮发现了自己来自女巫世家，而自己也是个女巫。当她发现邪恶势力正密谋要占领万圣镇时，她必须帮助妈妈和外婆一起拯救大家。"}]