[{"id":36647,"p":"/yqD0lwIUjla4wLhZPDEavEd0NKI.jpg","b":"/hZnnUq0mrUQ3e54SJVca4mf2oAQ.jpg","t":"刀锋战士","r":6.807,"y":1998,"rd":"1998-08-21","hs":1.611,"d":17.558,"mt":"movie","o":"刀锋战士自小就被专门打造新式武器的吸血鬼猎人惠斯特（克里斯多佛森饰）收养，专门出入有吸血鬼出没的场所，拯救即将被消灭吞噬的人类，凭着他驾骑着银翼机车，手持无敌火力的巨型火焰枪，以及无敌旋风刀和身后背负着的那把长剑，不死的无敌战神刀锋战士所向披靡，只要他一出现，躲藏在人群当中的吸血鬼将无所遁形。 　　于是，在这个未来的世界中，刀锋战士成了人类和吸血鬼双方争夺生存空间下最勇猛的正义战士，也因此，吸血鬼领袖佛斯特（史蒂芬德尔饰）处心积虑要除去这心头大患，以完成他一统天下的大梦，他先利用刀锋战士的心理弱点给他致命的攻击，原来，刀锋出身时被吸血鬼血液浸满子宫，也成了半个吸血鬼，必须随时克制着自己对血的渴望。 　　佛特斯先是邀请刀锋战士加入邪恶势力的一方，只要他们两方联手，相信没有人可以逃过他们的力量，然而刀锋战士作为献祭品以请出血王，增强自己的力量。在正邪双方的互斗之下，究竟谁才能获得最后的胜利。"},{"id":37165,"p":"/qBC1KaMxwk4EM1PltRztOkUA83X.jpg","b":"/aCHn2TXYJfzPXQKA6r9mKPbMlUB.jpg","t":"楚门的世界","r":8.147,"y":1998,"rd":"1998-06-04","hs":1.831,"d":15.627,"mt":"movie","o":"楚门（Jim Carrey 饰）是一个平凡得不能再平凡的人，除了一些有些稀奇的经历之外——初恋女友突然失踪、溺水身亡的父亲忽然似乎又出现在眼前，他和绝大多数30多岁的美国男人绝无异样。这令他倍感失落。他也曾试过离开自己生活了多年的地方，但总因种种理由而不能成行。\r 直到有一天，他忽然发觉自己似乎一直在被人跟踪，无论他走到哪里，干什么事情。这种感觉愈来愈强烈。楚门决定不惜一切代价逃离这个他生活了30多年的地方，去寻找他的初恋女友。\r 但他却发现自己怎样也逃不出去。真相其实很残忍。"},{"id":2666,"p":"/wmw2I9fdveRxV6zi0ckjiS1MSd0.jpg","b":"/sWi4SSeVPii4NU365Df9vzX1yOX.jpg","t":"移魂都市","r":7.328,"y":1998,"rd":"1998-02-27","hs":1.601,"d":14.586,"mt":"movie","o":"似乎永无止境的黑夜，笼罩着破败冰冷的现代化大都市，空气中弥漫着不祥的气息。约翰·默多（卢夫斯·塞维尔 Rufus Sewell 饰）在某旅馆的浴缸中醒来，对于之前发生的一切毫无印象，甚至忘记了自己的身份和姓名。神秘的电话、冰冷的尸体以及不明身份的追杀者，这一切都令他无所适从。他凭借仅有的线索开始追查自己的身份以及这一切混乱的肇因。关于这个黑暗世界离奇的一面，也在他的调查中慢慢揭开面纱…… 　　本片荣获1998年美国科幻恐怖电影学院最佳科幻电影奖、1998年阿姆斯特丹奇幻电影节银屏奖、1999年布鲁塞尔国际奇幻电影节佩格萨斯观众奖、1999年澳大利亚影评人协会最佳原创剧本奖。"},{"id":2109,"p":"/7pqwmhlTRAUk6NAkr6yzdlE8kzg.jpg","b":"/9YRKhVQx174hQn35f8k1MWKLAFQ.jpg","t":"尖峰时刻","r":7.047,"y":1998,"rd":"1998-09-18","hs":1.543,"d":14.18,"mt":"movie","o":"韩大使（Tzi Ma 饰）驻派美国之前曾主持破获了中涛犯罪集团的走私活动，他因此受到仇家愤恨。在美国，中涛指示手下绑架了韩大使的女儿素洋（Julia Hsu 饰），并勒索赎金5千万美元。FBI闻讯展开全面调查，韩大使担心美方办事效率，执意要求调派香港的老搭档李督察（成龙 饰）前来协助。为了阻挠李抢先破案，FBI派出洛杉矶警察局状况不断的问题警探卡特（克里斯•塔克Chris Tucker 饰）作为李的搭档。卡特作风张扬高调，李则身手不凡、低调谨慎，这对临时组合的东西搭档闹出不少误会和笑话。但随着一次次危机发生，两人渐渐培养出默契。他们的营救行动最终能否成功？  本片荣获1999年拉丁媒体艺术奖最佳女主角奖（Elizabeth Peña）、1999年MTV电影奖最佳银幕秀。"},{"id":857,"p":"/b5wXJ9yUhpRg5GOto2nl6PWD8bL.jpg","b":"/rW2xRFlJRbTnBJlQTSjQmjevIwb.jpg","t":"拯救大兵瑞恩","r":8.219,"y":1998,"rd":"1998-07-24","hs":1.759,"d":13.61,"mt":"movie","o":"瑞恩（马特•达蒙 饰 ）是二战期间的美国伞兵，被困在了敌人后方。更不幸的是，他的三个兄弟全部在战争中死亡，如果他也遇难，家中的老母亲将无依无靠。\r 美国作战总指挥部知道了这个情况，毅然决定组织一个小分队前往救援，其中包括米勒上尉（汤姆•汉克斯 饰 ）和翻译厄本（杰里米.戴维斯 饰）。然而，敌方危险重重，他们一路上随时与死亡打交道。他们非常怀疑，到底值不值得冒着八个人的生命危险，去搭救一个人。\r 大家一路辗转寻找瑞恩，对于这次搭救行动，有人不满，有人热忱，有人好奇。大家一次次闻到死神的气息，瑞恩的获救付出了沉重的代价"},{"id":297,"p":"/N4J0zltWXwQnogve4AqvhSyngL.jpg","b":"/o67MmFburfckl6iPa4DVkranLi3.jpg","t":"第六感生死缘","r":7.349,"y":1998,"rd":"1998-11-12","hs":1.424,"d":10.305,"mt":"movie","o":"也许在爱情的天平上，神与人是平等的。死神为了体验人世的悲欢，化身翩翩少年Joe Black(Brad Pitt 饰) 降落到新闻媒体大亨William Parrish（Anthony Hopkins 饰）的家中。机缘巧合，Joe爱上了William的小女儿Susan （Claire Forlani 饰），品尝到人世间爱情的甘醇。这孩子般纯真的，迷恋花生酱的翩翩死神与他美丽端庄的，拥有夜色深邃眼睛的女孩会有着什么样不同寻常的奇遇？他们把爱情谱成乐章，邀你我一同聆听。"},{"id":9820,"p":"/3FSL7O7HRt6HoGrTBZAVdLK1nZg.jpg","b":"/y3zUOMWRoI2vC4ck2GBJyFWhzyA.jpg","t":"天生一对","r":7.21,"y":1998,"rd":"1998-07-28","hs":1.373,"d":9.777,"mt":"movie","o":"　　安妮Annie James（林赛·罗韩 Lindsay Lohan 饰）和荷莉Hallie Parker（林赛·罗韩 Lindsay Lohan 饰）两个小女孩在夏令营中相识。她们相貌惊人的相似，却非常合不来。十分偶然的，她们知道了对方原来是自己的孪生姐妹。\r 　　她们开始互相打听对方的生活，讨论自己的父母：他们在一个豪华 的航海轮船上相遇，在旅途中就结了婚，然而最后却以感情破裂收场。因为这场离异，双胞胎姐妹一个被爸爸尼克Nick Parker（丹尼斯·奎德 Dennis Quaid 饰）带到加州，生活在一个美丽的葡萄园；一个则被当婚纱设计师的妈妈丽莎Elizabeth James（娜塔莎·理查德森 Natasha Richardson 饰）带到伦敦。两人因此从未谋面，甚至不知道彼此的存在。\r 　　得知了这个真相，两个调皮的小鬼开始谋划她们的计策：她们决定调换身份，到对方的家庭去生活。一切都进展顺利，直到父亲要再婚，姐妹俩对后母Meredith Blake（伊莲·亨德里克斯 Elaine Hendrix 饰）的一场疯狂狙击大战开始了……\r 　　本片翻拍自1961年版美国电影《爸爸爱妈妈》。年仅11岁的林赛·罗韩凭借在新版《天生一对》中一人分饰两角的表演，荣获1999年美国“艺术新秀奖”最佳年轻女演员奖。　"},{"id":95,"p":"/mc5zKzCcyxMnVTjc7V8yfq6tnA6.jpg","b":"/1cO6OQJxz7YhTZ4V1OlkYfebeJa.jpg","t":"世界末日","r":6.838,"y":1998,"rd":"1998-07-01","hs":1.238,"d":8.383,"mt":"movie","o":"　　发现一颗巨大的陨石正朝地球方向奔来，并将于十八日内撞上地球时，美国太空总署想出阻止该陨石与地球相撞造成人类毁灭的办法：派人登陆陨石的表面，钻洞贯穿至陨石的地心，放入核弹引爆。但这一切必须要在十八日内完成。钻油井工头（布鲁斯•威利斯）被委以重任，而他的下属（本•阿弗莱特）恰也是其女儿（丽芙•泰勒）的男朋友，此次任务能否成功完成，关系到女儿下半辈子的幸福。为此，他和下属接受了太空总署的高强度的训练，以期一夜之间从打井工人变成救世英雄。"},{"id":473,"p":"/fJA22FjlAW8rzrOw9Mwanl6oTc9.jpg","b":"/pVmCanXNPYqE74cJoL0U6C9ONf5.jpg","t":"死亡密码","r":7.112,"y":1998,"rd":"1998-07-10","hs":1.274,"d":8.35,"mt":"movie","o":"一个沉迷数字的电脑天才，研究出怎样可以透过数字，推演出种种生命的奥秘和规律。他的研究引来了华尔街股票市场的炒家们和犹太神秘教派的注意，前者要他计算出股票的起跌规律，后者要他解读出隐藏在犹太教的摩西五书中的密码。阿罗诺夫斯基用了六万美元的成本,粗微粒的黑白摄影和大量的电子音乐,营造出一个介乎真实与虚拟的电脑奇幻世界。"},{"id":8656,"p":"/4N3T7MN0eZefF6M4IzaFrMrZRi0.jpg","b":"/pWmJBkdb0EMb3PSd2f9wjza0krb.jpg","t":"天地大冲撞","r":6.234,"y":1998,"rd":"1998-05-08","hs":1.163,"d":8.343,"mt":"movie","o":"　　“毕德曼慧星”正朝着地球飞奔而来，给人类致命一击。当局紧急行动，研究出一个最佳方案——由宇航员坦纳（罗伯特·杜瓦尔 Robert Duvall 饰）驾驶“弥赛号”飞船飞往慧星，把预先准备好的核弹放置到慧星上面引爆，以令它化成碎片或是改变轨道。坦纳英勇地完成了任务，却发现并没有取得预期效果。慧星碎成了一大一小两部分，向地球步步逼近。当局迅速采取最后的行动，用“诺亚方舟”计划保住包括人类在内的一些地球物种。这是一个秘密的地下庇护所，只有少数的人可以在这里避开大劫难，等灾难散尽后方重建世界。较小的那部分慧星已经撞向地球，引发山崩地裂，一片世界末日的景象。而跟随其后的大慧星给地球带来的毁灭程度，将远远超乎人们想象，力挽狂澜的人类进入了倒数时刻。"},{"id":115,"p":"/76dXF1E7HfnLof1A2yl8BRJUy3x.jpg","b":"/nevS6wjzCxZESvmjJZqdyZ3RNQ6.jpg","t":"谋杀绿脚趾","r":7.8,"y":1998,"rd":"1998-03-06","hs":1.33,"d":7.469,"mt":"movie","o":"勒保斯基（杰夫·布里吉斯 Jeff Bridges 饰）绰号“督爷”，是个无所事事的中年混混，终日最大的消遣就是和两个同样无能的朋友沃特（约翰·古德曼 John Goodman 饰）和多尼（斯蒂夫·巴斯米 Steve Buscemi 饰）打保龄球。一日，一群打手把他错认成城里和他同名同姓的那个百万富翁加以威胁，临走还尿在他的地毯上。平白无故吃亏的督爷只好跑去找那个富翁（戴维·哈德莱斯顿 David Huddleston 饰）赔偿，未果后自作主张偷了富翁一块地毯。几日后富翁又把督爷找去帮忙，因其年轻妻子邦妮（塔拉·雷德 Tara Reid 饰）遭到绑架，督爷被要求帮忙送赎金给绑匪，就此和两个朋友一起卷入一场哭笑不得的犯罪事件。"},{"id":73,"p":"/euypWkaYFOLW3e5rLIcTAjWnhhT.jpg","b":"/9LSsSPbP715XT9B7acIZzantPyX.jpg","t":"美国X档案","r":8.336,"y":1998,"rd":"1998-07-01","hs":1.401,"d":7.308,"mt":"movie","o":"德瑞克 的父亲在他很小的时候就被一名黑人毒贩射杀，从此给他幼小的心灵埋下了仇恨的种子。原来德瑞克功课很好，是老师眼中的好学生。但自从父亲遇难后，他就将一切心机都放在了对付有色人种上面。他积极组织起一帮白人青年混混，到处和有色人种对着干。一次，他射杀了两名黑人，因此入狱。入狱后，德瑞克加入了一伙新纳粹的白人。后来，因工作关系他和一名黑人成了好友，他开始反思自己的过去。当他意欲脱离狱中新纳粹组织时，遭到了拳打脚踢。德瑞克出狱后，决心和以前自己组织的帮会脱离关系，带着弟弟远走他乡开始新的生活。"},{"id":9441,"p":"/wMPv2Yz6QDzv6YhSbaqM48Medl1.jpg","b":"/iteE4cNHQm8PWmWDuKcCCnMLhS3.jpg","t":"真爱同心","r":7.147,"y":1998,"rd":"1998-12-25","hs":1.201,"d":7.204,"mt":"movie","o":"贾姬（苏珊·萨兰登 Susan Sarandon饰）是路克（艾德·哈里斯 Ed Harris饰）的前任妻子。她为他生下一对儿女，精心操持家务，却终因性格不合而宣告婚姻失败。离婚三年来，儿女一直由贾姬和路克轮番照料，生活倒也波澜不惊，直到女摄影师伊莎贝尔（朱莉娅·罗伯茨 Julia Roberts饰）和路克堕入情网，矛盾开始繁衍激化。 伊莎贝尔搬到路克家来，一心一意要做一个合格的继母。即使她没有多少持家经验，但还是设法和孩子们快乐相处，让他们接受自己。事与愿违，在孩子的心中，谁也无法替代生母贾姬的地位。而贾姬的心情更是复杂。她已经身患癌症，当然盼望有个好继母照顾孩子。可是，妒嫉心却让她不愿看到伊莎贝尔和孩子们情如骨肉。病症一天天恶化，心理挣扎的贾姬，终于有了令人释怀的决定。"},{"id":9313,"p":"/zHE9yRURvA7DyhYtQxkGTfE1Ywi.jpg","b":"/nbSfG2AQIL0ST7uN7D7wN4nVqLJ.jpg","t":"铁面人","r":6.641,"y":1998,"rd":"1998-03-12","hs":1.078,"d":6.298,"mt":"movie","o":"　　阿瑞米斯(Aramis)，阿瑟斯(Athos)，波瑟斯(Porthos)，达·塔南(d'Artagnan)身为最英勇的皇家卫士，以热情与勇气将步兵队名声大振。阿瑟斯过着简朴的生活并扶养其子洛特(Raoult)，波瑟斯，他虽然有些老、有些迟钝，但依然精力充沛，阿瑞米斯则追求他的信仰，而成了一位神父；只有达·塔南仍担当步兵队队长而向国王效忠。 时值1660年，法国饥荒不断，路易十三驾崩，以傲慢残酷闻名的继承人路易十四继承王位，此时的巴士底监狱有一个神秘的囚犯，以铁覆面在此被监禁了十年。为了拯救国家，步兵队必须重新结合，着手开始他们有始以来最危险的任务——释放那名囚犯。为了那神秘的铁面人，也为了王国的生存与荣誉，步兵队会如何去做呢？"},{"id":14533,"p":"/8KxvKGl8lQembejIadDP03qjEYT.jpg","b":"/4ppGUPBhWrMdYlIiJFmkplRQ9KJ.jpg","t":"吉娅","r":7.099,"y":1998,"rd":"1998-01-31","hs":1.101,"d":5.968,"mt":"movie","o":"超级名模吉亚从18岁掘起，到26岁陨落的悲剧性一生。吉娜出生于宾州，在父母虐待的阴影下成长，1977年搬到纽约成为模特儿，在经纪人威海明娜的保护下，逐渐跃上《大都会》、《风尚》杂志的封面，以及名牌服装凡赛斯的广告，在当时保守的七O年代，她特殊的气质风格，让人神魂颠倒，迅速风靡了全世界。但是，如日中天的声誉却迫使吉娜另寻解脱，不幸的是她选择了毒品，令她好不容易挣来的成就堕入黑暗的深渊，最后在1986年，以26岁芳龄死于爱滋病，是美国最早死于爱滋病的女人之一……"},{"id":9342,"p":"/jZdnjSok0l6v0VzcvmhoJ94XoLE.jpg","b":"/wBgpRRyjiXi89v0jtf2mcVT65cY.jpg","t":"佐罗的面具","r":6.579,"y":1998,"rd":"1998-07-16","hs":1.036,"d":5.85,"mt":"movie","o":"　　蒙面英雄佐罗（安东尼•霍普金斯 Anthony Hopkins 饰）为了阻止西班牙总督蒙特罗滥杀无辜，突然从天而降，劫走了准备行刑的犯人，从而与蒙特罗结下深仇。随后，蒙特罗派部队跟踪了佐罗。在一片混战中，佐罗的妻子被杀死，还在襁褓中的女儿被虐走，佐罗也被投入了监牢。一晃眼二十年过去了，为了让自己的事业后继有人，佐罗带上面具逃出了监狱。蒙特罗这时仍然在作恶，他计划买下加利福尼亚的所有权。佐罗找到了年轻的盗贼马瑞塔（安东尼奥•班德拉斯 Antonio Banderas 饰），将毕生所学都传授了给他，希望马瑞塔能够阻止蒙特罗的阴谋。马瑞塔继承了佐罗的面具，然而当他找到蒙特罗时，发现拦在他面前的凶狠的西班牙公主（凯瑟琳•泽塔-琼斯 Catherine Zeta-Jones 饰）竟然就是当年老佐罗的女儿！"},{"id":10387,"p":"/hJfUwsiKToNGIuIjxrlXx8kMkBt.jpg","b":"/s8J0aq227wyA1VTojCy3zihlsyh.jpg","t":"荆轲刺秦王","r":7,"y":1998,"rd":"1998-10-08","hs":1.063,"d":5.584,"mt":"movie","o":"战国时代，秦王嬴政（李雪健饰）以统一天下为大业。当时燕国为嬴政的心头之患，为帮助他早日完成统一霸业，赵姬（巩俐饰）献策到燕国假意策动刺杀嬴政的计划，如此一来，秦便有出兵攻燕的名目，争取燕国不战而降的可能。赵姬与燕太子丹（孙周饰）同心谋划刺杀嬴政的行动。执行任务的人选是名剑客荆轲（张丰毅饰），大隐于市的他为此重出江湖。与荆轲接触后，赵姬十分倾慕他的为人。赵姬拒绝再去说服荆轲。太子丹恼怒，将赵姬关押起来。于是，荆轲找到太子丹，提出放了赵姬，他就答应去刺秦王。与此同时，嬴政发现了关于自己身世的秘密，他恼怒不堪，甚至挥兵攻打赵国，暴行难述。大殿之上，荆轲却失手……"},{"id":2330,"p":"/8zYcx6PwOecfwK04i0XX953BZ1P.jpg","b":"/nmGgqRzbb0OHJloknzlorUzUVQo.jpg","t":"的士速递","r":6.708,"y":1998,"rd":"1998-04-08","hs":1.031,"d":5.546,"mt":"movie","o":"丹尼尔（萨米·纳塞利）度过了披萨快递员的最后一天，做起了出租司机。然而在他看来，出租司机并不是他真正的职业，他是名真正的快车手。因为超车被罚，丹尼尔结识了警察艾米（佛瑞德瑞克·迪分索）。艾米考了八次驾照都没通过，工作里捅漏子，情场上没胆量，连烧水都能引起火灾，总之是个把一切都搞砸的笨蛋。此时艾米正为一伙德国劫匪头疼，丹尼尔为了要回驾照，只好帮艾米调查案件。事实证明他的快车天赋刚好派上用场，劫匪最终被他引入进退两难的陷阱。"},{"id":9798,"p":"/dJs2A4tkGA5o7Wdj5MVETz7Rs5L.jpg","b":"/lPLTLCBn39Wiy1RPQLB9xOKyF2v.jpg","t":"国家公敌","r":7.054,"y":1998,"rd":"1998-11-20","hs":1.029,"d":5.13,"mt":"movie","o":"迪恩（威尔 史密斯 Will Smith 饰）是一个家庭生活和美、前途一片光明的黑人执业律师。圣诞节前夕，迪恩遇到了一位久未谋面的朋友。从此，迪恩的生活发生了天翻地覆的变化。原来这位友人将一张记录了某个位高权重的人谋杀国会议员整个过程的光盘放进了迪恩的袋子！可怜的迪恩在毫不知情的情况下，被NSA中的害群之马严密监视，并被施加了各种各样的压力，甚至无端遭到了谋杀前女友雷切尔的起诉。迪恩迫于无奈之下，只得只身展开了逃亡、追查幕后真凶之路。"},{"id":1878,"p":"/tisNLcMkxryU2zxhi0PiyDFqhm0.jpg","b":"/hUzs26surgYxbHATjyDIyWat6ZL.jpg","t":"恐惧拉斯维加斯","r":7.213,"y":1998,"rd":"1998-05-22","hs":1.033,"d":4.976,"mt":"movie","o":"来自南太平洋萨摩亚群岛的体育记者杜克（约翰尼·德普 Johnny Depp 饰）和他的律师朋友刚佐博士（本尼西奥·德·托尔 Benicio Del Tore 饰）一起开车前往拉斯维加斯，寻找他们的“美国梦”。一路上，他们带了大量毒品和酒精，也遇到形形色色的人，药物作用下，许多迷乱和癫狂的画面出现，让他们分不清幻觉和现实，到底哪个更残破，哪个更肮脏扭曲。两个人的混沌，加上拉斯维加斯本身的纸醉金迷，“美国梦”似乎遥不可及，两个人留下垃圾场一样的五星级酒店房间，无法停止迷幻的路途……"},{"id":544,"p":"/slJD1Dvnsf15LoeqhERsyzisAdn.jpg","b":"/egJQ3nIon5fT8wyXcKRHzvmtZpD.jpg","t":"我为玛丽狂","r":6.613,"y":1998,"rd":"1998-07-15","hs":0.961,"d":4.939,"mt":"movie","o":"　　泰德（本•斯蒂勒 饰）在十三年前认识了美丽的玛丽（卡梅隆•迪亚茨 饰）。当时他是个平凡的男孩，爱上的是众人的梦中情人玛丽，玛丽也因为泰德挺身而出救了玛丽患有精神病哥哥沃伦而对他产生了好感。可是因为阴差阳错，两人之间的恋情无法继续发展。泰德从未忘记过玛丽，即使当今他已个有名作家。终于他在朋友的建议下雇私家侦探帕特（马特•狄龙 饰）寻找玛丽。帕特很快在迈阿密找到了玛丽，她依然美丽，身为外科整形医生的她为了照顾哥哥，仍孑然一人。帕特见到美女便会神魂颠倒，他深深的被玛丽吸引了。他决定要欺骗泰德说如今的玛丽变得潦倒贫穷，风采不再，希望借此能让泰德退出。帕特也不忘不择手段的追求玛丽，就在他即将得手的时候，真相还是被泰德知道了。前往迈阿密的路上，泰德遇到一名变态杀人犯，泰德竟然被误以为是杀人凶手。同样的阴差阳错，他也在真凶落网的时候重遇了玛丽……"},{"id":8741,"p":"/seMydAaoxQP6F0xbE1jOcTmn5Jr.jpg","b":"/hsDyfAk2ml82IrpPC4AHvxvuTsn.jpg","t":"细细的红线","r":7.449,"y":1998,"rd":"1998-12-23","hs":1.018,"d":4.612,"mt":"movie","o":"《细细的红线》根据美国作家詹姆斯·琼斯的同名小说改编。1942年，位于南太平洋上的瓜达康纳尔群岛风光如画。美军士兵在岛上登陆，希望能从日本侵略军手中将它收回。美军和日军在这个小岛上展开了大规模的战役，抢夺被日军控制的210阵地的艰巨任务落在了“查理步兵连”的头上。为此，上尉斯塔罗和下达命令的中校塔尔发生了争执。塔尔认为诸位战士应该奋勇向前，将平时训练的技能都展现出来，而斯塔罗则认为在塔尔的勃勃野心驱使下，全连的士兵将走上一条不归之路。可是，斯塔罗最后被解除了职务，众位士兵仍然必须投入这场国家参加的“正义战争”。在长达数月的血腥战役中，步兵连经历了血与火的洗礼，从危机四伏的夜间侦察到艰苦卓绝的露宿野外，从阵地上遭遇的枪林弹雨到生还后医院里承受的心灵创痛，战争中的一切都不可避免的落到他们头上。"},{"id":8195,"p":"/AirrhRJjHwytOV0pdLu7YZ4DEyr.jpg","b":"/h6UcOYmiwliqG2a0hHqvPsA4n4C.jpg","t":"浪人","r":6.966,"y":1998,"rd":"1998-09-25","hs":0.957,"d":4.48,"mt":"movie","o":"追杀与背叛可能是动作片永恒的主题，所不同的大概只有时间与地点的变换。本片耗资两千万美元，由多国演员联袂演出。讲述了爱尔兰人戴德尔（内塔斯查·麦克艾霍恩饰）受雇率领一支由前CIA官员山姆（罗伯特·德尼罗饰）、前欧洲情报局官员文森特（让·雷诺饰）、德国电子专家格罗戈（斯泰兰·斯卡斯加德饰）、司机赖里（斯凯普·桑度斯饰）和英国武器专家史宾斯（肖恩·比恩饰）等人组成的小组，将要从国际犯罪分子的手中夺回一个神秘的手提公事包。       但又从来没有人告诉他们雇主的名字和他们的目标和真实身份。随着在塞纳河边传来的一声枪响，影片进入法国南部，这个小组前往坎城执行任务。然后的激烈追逐场面使每一个观众都置身片中。接下来故事的发展则是不可避免的背叛和不停的惊险追杀"},{"id":795,"p":"/43pfHjaotWHGtf7Jv43LDUe6Q2M.jpg","b":"/pYl4YpepgRbr504D7ep58C5gMyF.jpg","t":"天使之城","r":6.806,"y":1998,"rd":"1998-04-10","hs":0.935,"d":4.401,"mt":"movie","o":"　　天使塞斯（尼古拉斯•凯奇 饰）拥有天使应该拥有的一切法力，还能永生。他的使命就是每天游荡在医院里将已去的人们带到另外一个世界，他却爱上了医院的医生梅姬（梅格•瑞恩 饰），为了能够和心爱的人在一起，塞斯放弃了天使的身份，放弃永生，坠入了凡间。然而，他却并不明白，等待他的，除了动人的爱情，还有弄人的命运。"},{"id":10663,"p":"/miT42qWYC4D0n2mXNzJ9VfhheWW.jpg","b":"/5efxViSwHrpJBw9tP3e22Z5OEXS.jpg","t":"呆呆向前冲","r":6.053,"y":1998,"rd":"1998-11-06","hs":0.865,"d":4.303,"mt":"movie","o":"橄榄球队的茶水男孩鲍比•布施（亚当•桑德勒 Adam Sandler 饰）有人际交往障碍，反应迟钝的鲍比频频被队友们捉弄，教练瑞德认为他妨碍了队员训练，将其开除。失业的鲍比无法离开坚守了18年的茶水员工作，以不计报酬的方式投奔了一只经济状况困窘屡战屡败的大学球队“泥狗”，泥狗教练克莱恩偶然发现愤怒时的鲍比有超乎寻常的拦截能力，随力主鲍比入队，鲍比的母亲（凯西•贝茨 Kathy Bates 饰）因为担心，反对他任何离开自己身边的念头，尤其鲍比童年玩伴、问题女孩维基（费尔鲁扎•鲍克 Fairuza Balk 饰）的出现更令她忧心忡忡。瞒着母亲加入球队的鲍比帮助队伍连连获胜，并最终收获了爱情，还有别人对他真正的认可。"},{"id":431,"p":"/57kBLxe4PDsZM7s8oHaUFNpYDrD.jpg","b":"/3TimUBrXMVblpnTsyg4HssGVbBv.jpg","t":"心慌方","r":6.802,"y":1998,"rd":"1998-07-11","hs":0.919,"d":4.291,"mt":"movie","o":"试想像当你一觉醒来，发现独处高度精密且结构繁复，地下甚至天花也是由一个个正立方体切成的，没有食物、饮料，身上穿了囚犯般的简陋衣服，心乱如麻的你四处试探，试图逃出生天。机关找到了，推门进去，是没完没了的密室。终于遇上黑人警察，继而是更多受害者。继续逃亡，他们发觉各人独有特殊技能可助离开这迷宫。人性丑恶和自私在这生死边缘间显露无遗……"},{"id":9489,"p":"/e2uVtH6TpMfUl7WeOM70ezkcjsU.jpg","b":"/wZM9vnatKefMHUNolmGMTr8sZrd.jpg","t":"电子情书","r":6.689,"y":1998,"rd":"1998-12-18","hs":0.904,"d":4.239,"mt":"movie","o":"　　乔（汤姆•汉克斯 Tom Hanks 饰）和凯瑟琳（梅格•瑞安 Meg Ryan 饰）是生意上的竞争对手。凯瑟琳经营着母亲留下来的小书店，那里温馨宜人，已有40年历史，为街坊所熟知。乔却是同街一间大书店的老板，凭着自身优势，一开业就搞低折扣、服务佳的策略。凯瑟琳十分排斥他的入侵，白天二人展开斗法。不料晚上却在互联网的虚拟时间中结为挚友，不知道彼此身份的夜谈，让他们感情迅速升温。 　　虽然他们都有自己的情侣，但网络中倾心的交往令他们决定要出来见见面。然而就在此时，乔却意外知道了这个网上知己的真实身份，从此对凯瑟琳有了全新的认识，暗暗忖度该如何接近佳人……"},{"id":9882,"p":"/f9D1KkfOBwd9oDyq7yovFFGOMve.jpg","b":"/c2B8gl2ZLbelWxS0ZODPKGJxdWX.jpg","t":"烈血天空","r":6.3,"y":1998,"rd":"1998-11-06","hs":0.882,"d":4.208,"mt":"movie","o":"　　海湾战争后，美国于1992年在伊拉克的南方守望行动中遭遇胡巴尔群楼爆炸攻击，美军将嫌疑组织首领绑架至美秘密调查。FBI探员安东尼•哈勃德（丹泽尔•华盛顿 Denzel Washington 饰）及阿拉伯语搭档弗兰克（托尼•夏尔赫布 Tony　Shalhoub 饰）负责调查纽约巴士自杀炸弹恐怖袭击过程中收到神秘讯息“放人”。CIA特工伊莉斯（安妮特•贝宁 Annette Bening 饰）坚称为恐怖分子办理学生签证入美的阿拉伯人萨米尔（塞米•鲍亚吉拉 Sami Bouajila）是自己重要线人，却不肯透露其他信息。随着恐怖袭击的升级，将军威廉姆•得弗罗（布鲁斯•威利斯 Bruce Willis 饰）奉总统之名进驻纽约对布鲁克林区实施军管，将所有青壮年阿拉伯人收监待审。军方对人权与民主的践踏激起纽约市民的强烈反感，示威游行与下一波恐怖活动的威胁让所有人进退两难……"},{"id":36568,"p":"/aiW8TWjIuFveTcA5BCU7KMjPaaW.jpg","b":"/gG8U4kRbDDQ28I0UJnsCBZ0imUv.jpg","t":"保利","r":6.9,"y":1998,"rd":"1998-04-17","hs":0.916,"d":4.107,"mt":"movie","o":"一只小鹦鹉和另一只成熟的鹦鹉一起寻找饲养它们的小女孩，它们发现在困境中由“说话”来找到另一种解决方式。它们首先告诉自己已经在困境中，并且知道自己有说话的天才，它们内心充满希望，在别致的动物展会中人类的朋友们能帮它实现最重要的梦想——最终回到“家园”。"},{"id":9276,"p":"/7TjEgFrLWlDjdJ88aGDAnerpcQ8.jpg","b":"/oJRlYxfG10h4sxk2A7fpeOZnaFi.jpg","t":"老师不是人","r":6.6,"y":1998,"rd":"1998-12-25","hs":0.882,"d":4.061,"mt":"movie","o":"　　俄亥俄州赫灵顿高中，似乎就在一夜之间，学校的老师以及部分优等生就变得十分奇怪。原本态度和蔼的他们如今冷峻阴森，而这种情况似乎愈演愈烈。  　　问题学生凯西（Elijah Wood 伊利亚·伍德 饰）和黛丽拉（Jordana Brewster 乔丹娜·布鲁斯特 饰）偶然机缘躲进了衣橱，并由此见证了护士罗莎（Salma Hayek 饰）被残忍杀害的场面。但未过多久，罗莎又完好无损地出现众人面前，表情却如其他老师一般阴森。凯西等人逐渐意识到，这一连串事件和他们发现的某种神秘生物有关，而今这种生物似乎正以令人难以想象的恐怖速度大肆蔓延。危险不断迫近……"}]