[{"id":454640,"p":"/fmP9FtgHcpvRE0YFkb3K1caZSit.jpg","b":"/tntH2nSeaGTOXV6CITPSvczSiXw.jpg","t":"愤怒的小鸟2","r":7.07,"y":2019,"rd":"2019-08-02","hs":2.221,"d":6.801,"mt":"anime","o":"十年“欢喜冤家”猪鸟依旧如往常一样“互相拆台”。然而，“不速之客”发射冰球袭击了小鸟岛和猪猪岛，令双方不得不放下芥蒂，小鸟岛昔日英雄胖红联合小鸟伙伴们与曾经的对手“捣蛋猪”雷纳德一行组建了临时联盟，他们将前往全新冰封岛屿上阻止神秘反派的灭世计划。"},{"id":79,"p":"/l0rAVZRpZiVU2ruCAC7OKHgSKHz.jpg","b":"/jDz6RYN3nKYtlo7J9IMvGoJit7B.jpg","t":"英雄","r":7.5,"y":2002,"rd":"2002-07-22","hs":1.309,"d":6.801,"mt":"movie","o":"战国末期，燕、赵、楚、韩、魏、齐、秦七雄并起，惟秦国最为强大，急欲吞并六国一统天下，秦王（陈道明）因此成为六国大敌，各地不同的刺秦故事一直在上演，其中赵国刺客残剑（梁朝伟）、飞雪（张曼玉）、如月（章子怡）、长空（甄子丹）因名震天下的高超剑术，令秦王十年里没睡过一个安稳觉 。\r 某日闻得长空已被名叫无名（李连杰）的秦国剑客杀死，秦王大喜急召其上殿相见，却也谨慎小心以防有诈，秦王和无名斗智斗勇的较量遂即展开。"},{"id":455236,"p":"/u1h3WsUn2AvqNxYqOMFWEk7eld0.jpg","b":"/ikSJWKUZEgXYsB1UMAYlNxqzXwT.jpg","t":"意外杀手","r":6.2,"y":2018,"rd":"2018-02-06","hs":2.006,"d":6.797,"mt":"movie","o":"　　麦克·福隆（斯科特·阿金斯饰），号称意外杀手的他，是位冷血杀手。就他从事的职业来讲，他是顶尖的，无论是条理多样的刺杀技巧，还是瞒天过海躲过警察视线，他的每次任务都使雇主满意高兴。但是有一天他挚爱的人却卷入了伦敦的地下杀手世界，并惨遭自己同组织的人杀害。而福隆不得不打破自己长久以来井然有序，条理安排的生活，开始向实施这一切的人展开复仇  　　这部电影改编自90年代的一本漫画 作者是帕特·米尔斯，《特警判官》（95年电影版由史泰龙主演）也是他的作品"},{"id":696806,"p":"/hesfq6Qc4RoBBqdjEhBushcjkNY.jpg","b":"/ewUqXnwiRLhgmGhuksOdLgh49Ch.jpg","t":"The Adam Project","r":7.019,"y":2022,"rd":"2022-03-11","hs":2.797,"d":6.793,"mt":"movie","o":"亚当计划讲述了战斗机飞行员亚当·里德在时光旅行时意外紧急迫降，回到了 2022 年，与 12 岁的自己一起执行拯救未来的任务。"},{"id":70781,"p":"/uDNxNevSXsEo9YtnnQ6ou5r4y9G.jpg","b":"/mNR3IRfm4fw7cAEKcvHGa9Pc8lq.jpg","t":"野武士的美食","r":7.8,"y":2017,"rd":"2017-03-17","hs":1.981,"d":6.79,"mt":"tv","o":"《浪人的餐桌》是久住昌之的散文作品，后来由《料理复活王》作者土山茂绘制漫画，这个书名也与《孤独的美食家》第二季主题曲同名。故事讲述工薪族香住武（竹中直人 饰）一个人吃饭喝酒的愉悦画面，由《孤独的美食家》团队制作。久住表示，一边喝酒一边看一定会很有趣。铃木保奈美表示，看完这部电视剧肚子会饿的，希望能让大家的肠胃变得元气十足。"},{"id":156935,"p":"/kwx40ip5Yq24faboIBu3BaICaJa.jpg","b":"/lHJFwtpqThKPSlwKwY43hQc98L2.jpg","t":"奥利不见了","r":7.8,"y":2022,"rd":"2022-08-24","hs":2.805,"d":6.78,"mt":"anime","o":"讲述了一个被弄丢的玩具的史诗大冒险：为了与弄丢它的男孩团聚，这个玩具勇敢地面对童年潜藏的诸多危险，在乡间不断寻找；而对男孩来说，他失去的不仅仅是自己最好的朋友。这是一个温暖人心的故事，让我们记住那些我们已经失去、但却永远改变了我们生活的特殊灵魂。\n\n改编自著名作家兼插画家威廉·乔西的《Ollie’s Odyssey》。"},{"id":752623,"p":"/9DDyVPlK7Vx86iflRFqPBfy2Aju.jpg","b":"/1Ds7xy7ILo8u2WWxdnkJth1jQVT.jpg","t":"迷失之城","r":6.487,"y":2022,"rd":"2022-03-24","hs":2.629,"d":6.757,"mt":"movie","o":"洛蕾塔·塞琪（桑德拉·布洛克 饰）是一位才华横溢但与世隔绝的作家。在她的畅销爱情冒险小说里，总会出现许多奇异的地方。而作为本书的封面模特，艾伦（查宁·塔图姆 饰）一生都在致力于展现书中英雄角色“达什”的个人魅力。 ” 在与艾伦一起宣传新书时，洛雷塔被一位古怪的亿万富翁（丹尼尔·雷德克里夫 饰）绑架。这位亿万富翁坚信，洛蕾塔的新书能带领他找到失落古城中的宝藏。 与此同时，艾伦为了证明自己可以成为现实中的英雄，而不仅仅是洛蕾塔虚构的人物，决定前去营救她。这对极不对付的搭档需要共同努力，才能在险恶的丛林中生存下来，并在亿万富翁赶到前找到古老的宝藏。"},{"id":842675,"p":"/cAS2e9hUwu6Ydsx7byXj16H00Ai.jpg","b":"/94cS0mzODEoNIXFT7nhPcI8V4IJ.jpg","t":"流浪地球2","r":7.306,"y":2023,"rd":"2023-01-22","hs":3.16,"d":6.753,"mt":"movie","o":"在并不遥远的未来，太阳急速衰老与膨胀，再过几百年整个太阳系将被它吞噬毁灭。为了应对这场史无前例的危机，地球各国放下芥蒂，成立联合政府，试图寻找人类存续的出路。通过摸索与考量，最终推着地球逃出太阳系的“移山计划”获得压倒性胜利。人们着手建造上万台巨大的行星发动机，带着地球踏上漫漫征程。满腔赤诚的刘培强和韩朵朵历经层层考验成为航天员大队的一员，并由此相知相恋。但是漫漫征途的前方，仿佛有一股神秘的力量不断破坏者人类的自救计划。看似渺小的刘培强、量子科学家图恒宇、联合政府中国代表周喆直以及无数平凡的地球人，构成了这项伟大计划的重要一环……本片根据刘慈欣同名科幻小说改编。"},{"id":5915,"p":"/5Wbbq131B0WINEabG29Xv4ztgYh.jpg","b":"/87tmTU1NSR5EUGTKsF5rhLwZtZc.jpg","t":"荒野生存","r":7.798,"y":2007,"rd":"2007-09-21","hs":1.532,"d":6.73,"mt":"movie","o":"影片改编自真实的故事，展现了一个理想主义者的传奇，一个流浪的故事。克里斯托弗（埃米尔•赫斯基 饰）家境优渥，是亚特兰大私立名校艾莫里的优等生，前程似锦。但是，他从学校毕业后，选择了截然不同的人生，放弃令人羡慕的工作，把存款捐给慈善机构，去阿拉斯加寻找自我。在家人的劝阻声中，他踏上了回归自然的慢慢长路，成为名副其实的流浪者。一路上，他遇到不少人，也数次遭受野外生存的挑战，每一步都充满了艰辛，他以坚韧的毅力，实践着寻找自我的梦想……"},{"id":10567,"p":"/rSje3FS7ycJSglowlngjsvDt7vO.jpg","b":"/laeEtakR2pLKu3CeRwB2lU5Y53X.jpg","t":"恐龙","r":6.546,"y":2000,"rd":"2000-05-19","hs":1.141,"d":6.715,"mt":"anime","o":"　　小禽龙阿拉达生活在白垩纪晚期，他自小就生活在一个桃花园般的小岛上。由一群狐猴抚养长大大的阿拉达从来就没有见过自己的同类，与他的狐猴朋友一直无忧无虑的生活在一起。一场不期而至的流星雨将阿拉达所在的小岛击毁了，阿拉达和他的狐猴朋友一起逃难来到了大陆。这时，因为大气变热，水源供给越来越紧张，阿拉达他们遇上了一群正在迁徙寻找新的栖身之地的恐龙并加入了他们。于是，阿拉达和同伴们一起开始了这次异常艰难的迁徙之旅。"},{"id":497582,"p":"/fxVuyyArCphBdg9HRdPE2QGPcrW.jpg","b":"/pQQggUuDMleFSl2tQYxzTmKIiLU.jpg","t":"福尔摩斯小姐：失踪的侯爵","r":7.254,"y":2020,"rd":"2020-09-23","hs":2.419,"d":6.713,"mt":"movie","o":"在寻找失踪的母亲时，勇敢的少女伊诺拉·福尔摩斯利用她的侦查技能，与哥哥夏洛克斗智斗勇，并帮助了一名逃亡的贵族男子。"},{"id":447404,"p":"/lBXrQmgIWAY8HLAWWBGfgQV3v2l.jpg","b":"/2iWEh6shgyqBReVufpGZo4BVd7E.jpg","t":"大侦探皮卡丘","r":6.92,"y":2019,"rd":"2019-05-03","hs":2.172,"d":6.7,"mt":"movie","o":"蒂姆·古德曼（贾斯提斯·史密斯饰）为寻找下落不明的父亲来到莱姆市，意外与父亲的前宝可梦搭档大侦探皮卡丘（瑞安·雷诺兹 配音）相遇，并惊讶地发现自己是唯一能听懂皮卡丘说话的人类，他们决定组队踏上揭开真相的刺激冒险之路。探案过程中他们邂逅了各式各样的宝可梦，并意外发现了一个足以毁灭整个宝可梦宇宙的惊天阴谋。"},{"id":4538,"p":"/oSW5OVXTulaIXcoNwJAp5YEKpbP.jpg","b":"/961whEpBogUiP8JWvacwR7WWrLD.jpg","t":"穿越大吉岭","r":7.157,"y":2007,"rd":"2007-09-07","hs":1.411,"d":6.693,"mt":"movie","o":"三个美国兄弟一年来都没有跟对方说过话，为了寻找自我以及找到骨肉亲情，开始了一场横穿印度的火车旅行，最终他们又像以往一样回到了兄弟情谊。但是他们的“精神追求”很快就转向了其他事情（事情涉及到非处方止痛药、印度咳嗽糖浆和胡椒喷雾等）。后来，他们发现自己与11个皮箱、一台打印机和覆膜机独自滞留在沙漠中。此时，一个新的不在计划内的旅行突然间就开始了。"},{"id":568,"p":"/gmVhcUt1ZS2wPkTrB6ZY5nbVdYv.jpg","b":"/AfGp6Ev3BVdEd7L99kGQzOzsqRb.jpg","t":"阿波罗13号","r":7.449,"y":1995,"rd":"1995-06-30","hs":1.153,"d":6.675,"mt":"movie","o":"　　1970年4月，太空船阿波罗13号正在执行登陆月球的任务，但控制中心忽然接获太空船在20万5千哩外传来的讯息——“休斯顿，我们出问题了！”这句话如洪水般扰乱了中心内所有科学家和工程师们的心，这是他们最不愿听到的消息。太空船已快接近月球了，然而在外太空中的一场爆炸，导致阿波罗13号失去氧气、动力还有导向功能。这一瞬间，三位太空人吉姆·洛维尔、佛瑞·德汉斯、杰克·史威吉特要面对前所未有的考验，他们必须把握仅有的4天时间重返地球，每分每秒对他们来说都显得弥足珍贵，除接受控制中心的指引外，其他的一切都得靠他们自己，他们不愿抛下妻儿成太空中的孤魂，勇气、信心及毅力支持着他们奋斗下去。"},{"id":1572,"p":"/pTu9NQbQNZDiQrJTxJkAJGN6JPv.jpg","b":"/fBvSfLetWlAMevQVHa0nBDV1Fon.jpg","t":"虎胆龙威3","r":7.27,"y":1995,"rd":"1995-05-19","hs":1.13,"d":6.665,"mt":"movie","o":"西蒙（杰里米•艾恩斯 饰）是个头脑慎密，心狠手毒的恐怖分子。为了实现一场惊天大阴谋，他先是制造了一起爆炸案。在警方紧张破案之际，他又给警长约翰•麦卡伦（布鲁斯•威利斯 饰）打电话，声称警方必须听从他的一系列指令，否则他将继续在全市搞爆炸活动。在杂货店老板宙斯（塞缪尔•杰克逊 饰）的帮助下，麦卡伦完成了西蒙的一系列指令，多次死里逃生。然而意犹未尽的西蒙，命令麦克莱恩去拆除街心花园的炸弹，又宣称在纽约市一所小学校内安放了炸弹。警方和市政官员几乎全部出动，去各小学疏散学生，搜寻炸弹。麦卡伦逐渐对西蒙一个又一个的指令产生疑虑，他终于发现西蒙调动全市警力背后的真相……"},{"id":13053,"p":"/qasJLpW2kfv8HruWLqw6xwrjPRD.jpg","b":"/zWqxBc6pdSIjklqWfZ70l5ce28P.jpg","t":"闪电狗","r":6.529,"y":2008,"rd":"2008-11-21","hs":1.338,"d":6.65,"mt":"anime","o":"儆恶吼惩奸、维持正义的剃\"闪电狗\"波特，大声一吠令地柏动山摇旬、眼悟中怒火令坏蛋烧焦―埃―这些全都是电视剧中的情节，在镜头以外，波特只是一只平凡的小狗。一次意外，波特由好莱坞片场被送到千里之外的纽约，没想到波特原来一直以为自己真的拥有超乎常人的力量，决定展开一场惊天动地的正义之旅！为了直击邪恶核心，他先捉了大坏蛋\"碧眼狐佬\"的得力助手小黑猫咪咪，再认识了一只经常幻想勇闯龙潭的电视迷仓鼠阿诺，展开一次做英雄惨过做坏蛋的爆笑大冒险！波特是一只知名小狗，它是当红影集《闪电狗》里的第一男主角，在剧里饰演一只有超能力的狗，总是在主人危难时伸出援手，因为戏中剧情需要，波特每天都过着精采刺激、冒险般的生活。在一次的运送过程当中，波特意外被遗弃到人生地不熟的纽约，为了重返好莱坞，它展开一段真正的冒险旅程。自以为具有超能力的波特，在途中结识了两位怪异的旅伴--一只是在外流浪已久的小黑猫咪咪、以及一只困在玻璃球内，超爱看电视的肥胖仓鼠阿诺。在他们的帮助下，波特发现自己不需拥有超能力也能成为英雄……"},{"id":906126,"p":"/2kDQ0iqmWutLO9B05AKTcS2M1Mg.jpg","b":"/md848EEPm3dHZOqwGxxTVwH2vu5.jpg","t":"绝境盟约","r":7.996,"y":2023,"rd":"2023-12-15","hs":3.413,"d":6.637,"mt":"movie","o":"改编自帕布罗·维尔西（Pablo Vierci）依真实事件撰写而成的小说，背景设定在1972 年，讲述了乌拉圭空军 571 班机将一支橄榄球队送往智利途中，在安第斯山脉的冰川上坠机。45 名乘客中只有 29 人在事故中幸存下来，在身处世界上最恶劣的环境之一，他们被迫采取极端方式求生。"},{"id":283366,"p":"/xsWNOmxzkHtGrwo31iV35Q7t2Pt.jpg","b":"/ld7V9BjMk2xtiBNcR8savyyk5ca.jpg","t":"佩小姐的奇幻城堡","r":6.837,"y":2016,"rd":"2016-09-27","hs":1.822,"d":6.614,"mt":"movie","o":"《佩小姐的奇幻城堡》由好莱坞风格独树一帜的鬼才名导提姆·波顿执导，改编自畅销奇幻小说。影片主要讲述雅格布的爷爷自雅格布还小的时候，就会常说床边故事给他听，故事中有许多拥有特殊能力的小孩，爷爷过世后，留下了关于这个属于另一个时空世界种种谜团的线索，雅格布循着这些线索，来到了一个住着许多拥有特殊能力孩子的城堡，他逐渐认识这里的人，并跟他们成为了朋友。同时，他也发现了爷爷的故事里所说的可怕怪物，而他的到来，也使得这个地方变得更加危险。他必须运用自己与众不同的奇特特质，才能解救他的新朋友们。"},{"id":812225,"p":"/crxrD7YG9HjFvdMVkqg4xwYVRf.jpg","b":"/rogeBJK44LtWynOqzMFmEF30T80.jpg","t":"黑色五叶草：魔法帝之剑","r":8.181,"y":2023,"rd":"2023-06-16","hs":3.195,"d":6.611,"mt":"anime","o":"这部电影将由原著漫画作者田畠裕基担任监制，讲述原作中并未透露的魔法帝的故事。在一个魔法主宰万物的世界里，生来就没有魔法的男孩亚斯塔立志成为“魔法帝”，以克服逆境，证明自己的力量，并遵守与朋友们的约定。"},{"id":644,"p":"/tl8F1HG1Iua7iTBJbGFeDYidIe7.jpg","b":"/n7p6UTAZtkeoHkwCO42BEQaMFJY.jpg","t":"人工智能","r":7.046,"y":2001,"rd":"2001-06-29","hs":1.216,"d":6.604,"mt":"movie","o":"　　21世纪中期，由于气候变暖，南北两极冰盖的融化，地球上很多城市都被淹没在了一片汪洋之中。此时，人类的科学技术已经达到了相当高的水平，人工智能机器人就是人类发明出来的用以应对恶劣自然环境的科技手段之一。先进的人工智能机器人不但拥有可以乱真的人类外表，而且还能像人类一样感知自己的存在。大卫（海利·乔·奥斯蒙特）就是这样一个有思想、有感情的小孩机器人，他被一对人类父母梦妮卡和亨利所收养，但他始终不是真人。由于种种原因，梦妮卡还是将大卫留在郊外（为了使大卫不被销毁），所以他一直渴望着自己终有一天不再仅仅是个机器人。抱着对这个愿望的执着，大卫踏上了漫长的寻找蓝仙女的旅程，途中遇到了被追杀的善良的机器人乔（裘德·洛）。谁也不知道他们能否完成自己的心愿成为真正的人，得到真正的爱。"},{"id":228161,"p":"/uKuH6chKIH673xbRPxnCYqibNl.jpg","b":"/gnkBzJVH2zicIopP2fHf4kRElne.jpg","t":"疯狂外星人","r":6.792,"y":2015,"rd":"2015-03-18","hs":1.737,"d":6.592,"mt":"anime","o":"远在宇宙另一端的波波星人因为不堪忍受瓜星人的侵掠，于是举族远迁，将蔚蓝的地球视为他们新的定居点。在颟顸的领袖的指挥下，波波星人将人类驱逐到澳大利亚一处专门修建的定居点，还美其名曰与人类和平共处。绰号“小费”的女孩格莱图蒂•图奇是城市中唯一的落网者，她思念被抓走的母亲，于是带着爱猫驱车寻找母亲的下落。半路上小费遭遇了一名波波星人小欧，小欧是一个令同族人唯恐避之不及的麻烦所在，他不久前用手中的仪器发送了乔迁派对的邀请，谁知其中一条群发给了瓜星人，他由此被同类视作叛徒遭到追捕。  类似的遭遇让小费和小欧坐上同一辆车，他们由此踏上惊险的旅程，期间则得知瓜星人追逐波波星人的原因……"},{"id":1203329,"p":"/e2K40kQ47AJx6D3pdcbraQBCw0P.jpg","b":"/1YL8ksfwm3p2Tgt1yaNVYYOvOKC.jpg","t":"猎魔人：深渊海妖","r":6.946,"y":2025,"rd":"2025-02-10","hs":4.348,"d":6.583,"mt":"anime","o":"利维亚的杰洛特是一名变异的怪物猎人，他受雇调查海边村庄发生的一系列袭击事件，并卷入了人类与人鱼之间长达数个世纪的冲突之中。他必须依靠新老朋友的帮助，解开谜团，以免两个王国之间的敌对状态升级为全面战争。"},{"id":15512,"p":"/5pMxWyuVuI5JZ27geaCQpYUw8k3.jpg","b":"/akcFhNdibYAsGUOfUhb5y1rFTet.jpg","t":"大战外星人","r":6.22,"y":2009,"rd":"2009-03-19","hs":1.32,"d":6.569,"mt":"anime","o":"　　住在加州某小镇的美丽女孩苏珊·墨菲（瑞茜·威瑟斯彭 Reese Witherspoon 饰）即将和他深爱的男友德里克·迪尔特（保罗·路德 Paul Rudd 饰）走入婚姻的殿堂。可就在这关键时刻，她先是被一颗陨石砸到脑袋，继而全身发光变成一个身形高大头发雪白的巨人。她的变化吓跑了亲朋好友，随后一群全副武装的神秘之人将其抓获并囚禁起来。苏珊被军方带到52区的秘密基地，与来自地球各个角落的怪物们称为科学家们研究的对象。　　与此同时，一个藏有邪恶力量的不明飞行物正以极高的速度接近地球，它所带来的外星人加莱克萨哈（瑞恩·威尔森 Rainn Wilson 饰）扬言要摧毁地球，毁灭人类。人类奋起反抗，但是他们的武器在加莱克萨哈面前全部败下阵来。地球危在旦夕，人们把命运寄托在了苏珊及其怪物朋友的身上……"},{"id":229906,"p":"/oN74an9C8ezDRZxR8kxJ2FNK7wi.jpg","b":"/jYq8uw7vRIDoptXMFqQblE903xn.jpg","t":"機動戦士ガンダム 復讐のレクイエム","r":7.2,"y":2024,"rd":"2024-10-17","hs":3.547,"d":6.535,"mt":"anime","o":"本作以一年战争期间的欧洲前线为背景，这场冲突也在高达系列首部作品《机动战士高达》中有过描述。宇宙世纪 0079 年，吉翁公国宣布从地球联邦政府独立，两国陷入战争。凭借革命性新武器“机动战士”，吉翁军最初占据了上风。然而，他们缺乏控制整个地球的力量，使得战争陷入了僵局。战争进行十一个月后，地球联邦军队成功占领了位于东欧的吉翁控制基地。吉翁军随即派出联合军队前往收复失地，其中顶级扎古 II 驾驶员索拉里和红狼小队也从天而降，准备迎战地球联邦的新型致命武器：机动战士高达。"},{"id":317442,"p":"/4Ks6qarg9epBlOJTzhNNnYv2QvS.jpg","b":"/l8ubUlfzlB5R2j9cJ3CN7tj0gmd.jpg","t":"火影忍者剧场版：终章","r":7.449,"y":2014,"rd":"2014-12-06","hs":1.776,"d":6.533,"mt":"anime","o":"第四次忍界大战结束的两年后，此时此刻的漩涡鸣人（竹内顺子 配音）早已成为盖世英雄一般的人物，无论他走到哪里都受到女孩子和小朋友的喜爱与追捧，他似乎也有其享受这样喧嚣欢闹的氛围。与之相对，壁花小姐日向雏田（水树奈奈 配音）则始终站在角落里，默默注视着这个她喜欢了多年的男孩子。雏田亲手为鸣人织了围巾，怎奈无法鼓足勇气交给对方，喜欢的话语更难以说出口。某个夜晚，雏田的妹妹花火（浅井清己 配音）遭到不明身份之人劫持，带火的陨石则落在附近的山坡之上。为了救回花火，阻止地球毁灭，鸣人、雏田、小樱（中村千绘 配音）、鹿丸（森久保祥太郎 配音）和佐井奉命前去调查舍人（福山润 配音）的真身。在此过程中，鸣人不小心知晓了雏田的心意……  　　本片情节介乎《火影忍者》漫画699话和700话之间 ©豆瓣"},{"id":7518,"p":"/fGeNUyDXZrALReYPNSO6ezLrB9v.jpg","b":"/ohDtIpcfP2NXtvAANsQFsh76BO0.jpg","t":"篱笆墙外","r":6.573,"y":2006,"rd":"2006-05-17","hs":1.274,"d":6.533,"mt":"anime","o":"可爱的小狸猫RJ(布鲁斯·威利斯)在人类侵略它赖以生存的森林领地之前，从没想到自己有一天会成为带领整个森林中小动物居民与人类“入侵者”抗争的领袖。相反，小狸猫RJ的人生目标只是为了糊口，并能在质量上有所保证。为了嘴上的享受，他可以冒着生命危险潜入森林霸主黑熊文申的家中，将其辛苦储存下来准备过冬用的一大桶食物吃个精光。强悍的文申当然不会放过这个偷吃贼，而给他的唯一生路就是在一定期限内将他刚刚偷吃得精光的食物空桶填满，否则RJ将面临小命不保的厄运。于是，RJ开始了拼命找食物偿还窃债的旅程。而小动物的头领乌龟沃尼(加里·桑德林)外出后发现，森林居民们常去的那块绿地已经变成了人类的住宅，并且用长长的篱笆墙围了起来。沃尼一步一惊心地翻过篱墙，开始了险象环生的回家之旅：差点被轰隆隆的割草机剪断脖子，小孩的山地车几乎将它的龟壳碾碎，又险些被庭院中聚餐的人群踩扁。九死一生回到森林的沃尼警告大家千万不要跨过篱墙之外，否则随时有血腥之灾。大家噤若寒蝉，而RJ深知，要找足文申要求的食物，非得到篱墙之外的垃圾桶才能办到，于是它不顾沃尼的劝告，一人跨过篱墙来到被人类霸占的领地。在这里它见到许多叫不出名字的食物。偷到食物胜利回家的RJ向大家讲述着自己的经历，告诉大家被人类占领的土地上有许多新鲜的玩意并鼓励它们翻越篱墙偷走人类的食物。正当大家犹豫不决时，RJ从人类那偷来的一包薯片以其独特的香味和口感征服了森林中的小动物们。于是，在RJ的带领下，小动物们开始翻越篱墙，“以你占我土地，我偷你食物”为口号向人类大肆报复。被小动物弄得焦头烂额的人类居民马上召开业主委员会，决定请来灭害专家对付这群难缠的小东西。头领沃尼对于森林居民的行为非常不满，它担心 RJ引起的这场与人类对决的行动会导致森林的毁灭，在几次交锋中，固执的沃尼见到RJ它们的力量，渐渐意识到或许RJ才是真正的领导，森林的未来应该由它来领导……"},{"id":76163,"p":"/n7OynB7VdkxTkD4h97pvh4i11g2.jpg","b":"/41QdmNKbwmVD7R6A7hMqMe9FYMy.jpg","t":"敢死队2","r":6.345,"y":2012,"rd":"2012-08-08","hs":1.457,"d":6.527,"mt":"movie","o":"再次经历了一番炮火密集的血雨腥风，巴尼（西尔维斯特·史泰龙 Sylvester Stallone 饰）、圣诞（杰森·斯坦森 Jason Statham饰）、贡纳（杜夫·龙格尔 Dolph Lundgren 饰）、比利（利亚姆·海姆斯沃斯 Liam Hemsworth 饰）、收费公路（兰迪·库卓 Randy Couture 饰）和凯撒（泰瑞·克鲁斯 Terry Crews 饰）这几个敢死队的铁哥们正享受大战之后的难得惬意。可是好景不长，某晚教堂（布鲁斯·威利斯 Bruce Willis 饰）找上门来，迫令他前往阿尔巴尼亚噶扎克山区找一架被击落飞机上的保险箱，并确保箱子不会落入敌人之手，教堂还委派麦琪·张（余男 饰）与这群硬汉同行。看似简单的任务实则充满凶险，比利被对手残忍杀害。这已不再是一项任务，而是一场关乎战士们友情与荣誉的战争……"},{"id":181533,"p":"/x0zmaHETC6xaeHoFDGrTvJnkim0.jpg","b":"/taC97dzVlFBl0vWzmp6PCBWOQtM.jpg","t":"博物馆奇妙夜3：墓葬秘密","r":6.216,"y":2014,"rd":"2014-12-17","hs":1.541,"d":6.521,"mt":"movie","o":"担任博物馆守卫的赖瑞（本·斯蒂勒饰），这次要带着他的博物馆老古董伙伴们改走国际化路线，在前两集中那块能让整个博物馆古物复活的神奇“复活黄金碑”正逐渐消失法力，赖瑞的小伙伴们即将面临再也无法复活的命运。为了抢救这块“复活黄金碑”，赖瑞与他的馆藏好友们必须踏出美国，前往伦敦大英博物馆求助法老王阿卡曼拉的父亲以解开这个谜团，并抢在黄金碑的神秘力量消逝前达成任务，但这趟冒险旅途却也意外地唤醒了更多古物，这些老古董远赴重洋来到英国街头，究竟会与地头蛇们闹出什么笑话？刺激惊险的旅程又会碰上什么难题？"},{"id":1452,"p":"/nRZaSIvWjpbDOJQCcCBCnqpzOzs.jpg","b":"/8eRscFbRYl681zDfkjv1jjW1KAA.jpg","t":"超人归来","r":5.78,"y":2006,"rd":"2006-06-28","hs":1.154,"d":6.521,"mt":"movie","o":"一直想寻根的超人（Brandon Routh饰）返回了氪星，希望可以找到其他同伴，但那里的一切早已不复存在。而这一去便是5年。5年后，超人回到了地球，但是周遭的一切已经改变。他发现地球已经习惯了没有超人的保护，他一直爱慕的路易丝（Kate Bosworth饰）因为馔写了一篇“为什么世界不需要超人”的报道而获得普利策大奖。更令他心碎的是，她已经与主编的侄子订婚，而且是一个5岁孩子的母亲了。另一边，他的死对头莱克斯（Kevin Spacey饰）利用卑鄙手段骗取了巨额遗产，企图卷土重来。在南极莱克斯找到了超人父亲的线索，以及一块含有超级能量的水晶，妄想借助水晶的力量控制地球。超人能否战胜心魔，再一次挽救地球于水火？"},{"id":364689,"p":"/wM02RpbyNqgDDCPfx0q8lPtf6PK.jpg","b":"/sTOhZruocNubL0HxjvdouwCEL9I.jpg","t":"公牛历险记","r":7.224,"y":2017,"rd":"2017-12-09","hs":1.982,"d":6.504,"mt":"anime","o":"影片根据曼罗·里夫1936年经典童书《爱花的牛》改编，讲述西班牙一头名为“费迪南德”（约翰·塞纳 John Cena 配音）的公牛的爆笑历险故事。费迪南德体型健壮，但却心地善良性格温和，它被误认为是危险的野兽，从而被捕送往他乡被逼做一只“斗牛”。为回到家人身边，他不得不踏上了一场终极冒险旅程……"}]