[{"id":6639,"p":"/7y5VuS218Nqc8eVdeuOrlYWWD0D.jpg","b":"/qD4oylPXPLxQCULTWPzhwWSeEVI.jpg","t":"霍乱时期的爱情","r":6.6,"y":2007,"rd":"2007-10-04","hs":0.741,"d":2.022,"mt":"movie","o":"　　长达半个世纪的爱情故事。  　　19世纪末期哥伦比亚的喀他赫纳，电报员Florentino Ariza（Javier Bardem 饰）爱上了富商的女儿Fermina Daza（Giovanna Mezzogiorno 饰），他用热情洋溢的情书打动了Fermina Daza的心，二人迅速相恋。然而，由于身份地位的悬殊，Fermina Daza不得不屈从于父亲，离开了喀他赫纳，在年轻的Fermina Daza看来，二人的爱情只是少不更事的幻觉而已。  　　几年后，Fermina Daza在父亲的安排下，嫁给了有好感的医生Dr. Juvenal Urbino（Benjamin Bratt 饰）。正值霍乱时期，一个医生丈夫不仅能带来优渥的生活，更是生命有力的保障。Fermina Daza渐渐忘记了当年的事情。可是Florentino Ariza却没有忘记，当年一无所有的青涩少年，继承了伯父的遗产，成为富有的船商，他经历着不同的女人，但是内心却对Fermina Daza念念不忘，他能做的事情，就是等待，等待重逢的那一天，纵然五十多年过去，对她的心意还一如往昔。"},{"id":4566,"p":"/tewDlVnyJuJcZKXnSsho8eaqqEt.jpg","b":"/8j6GP3wOkUDIC7DZDsAyaDsr1el.jpg","t":"迈克尔·克莱顿","r":6.788,"y":2007,"rd":"2007-09-28","hs":0.737,"d":2.018,"mt":"movie","o":"曾经是一名优秀的刑事犯罪检察官的迈克尔· 克莱顿(乔治·克鲁尼饰)在纽约法律界可谓是风光一时。而经历了一番不可解释的遭遇之后，迈克尔离开了原职。还好他又在一家大型的私人法律事务所里找到了位置，暂且可以凭借自己丰富的办事经验维持生机。在新老板马蒂·巴彻(西德尼·波拉克饰)的督促下，开始了兢兢业业地为肯纳、里丁以及老板巴彻等人的洗脱种种肮脏的法律事件当中。　　但是，不同境遇、忙碌辛苦的工作也终于大大改变了迈克尔·克莱顿的个人生活：妻子孩子离他而去，本就捉襟见肘的经济状况再度遭遇沉重打击。无法估量的债务让他没了以前的光彩，彻底厌倦了。尽管，迈克尔非常想摆脱目前的工作状态，但是他的财政状况以及他曾宣誓要为公司的老板效力的决心，让他别无选择，只得继续在这样的工作中煎熬。与此同时，迈克尔·克莱顿又因为公司的肮脏业务而卷入一场价值高达数百万美元的集体诉讼案当中。而正当他利用自己的关系和丰富的办事经验“拨开迷雾”成功解决这场诉讼案的同时，老板巴彻手下的另一个办事员亚瑟·艾登斯(汤姆·威尔金森饰)以及女诉讼律师凯伦·克劳德(蒂尔达·斯文顿饰)等人的一一卷入，使得迈克尔·克莱顿的事业和人生再次面临新一轮严峻的挑战……"},{"id":13491,"p":"/pbLOWq0vlc3Y6beOj0p5LehlUQy.jpg","b":"/dUg9UcQgfMhTdvLqrHnel5YEMVQ.jpg","t":"圣殿骑士","r":6.301,"y":2007,"rd":"2007-12-25","hs":0.73,"d":1.993,"mt":"movie","o":"　　Arn是瑞典一位高层贵族的儿子，在修道院受教育后，被送往圣地耶路撒冷作为一个圣殿骑士，之后又抵抗封建领主。表现了主角为禁忌的爱而勇于保卫信仰来做忏悔的故事。"},{"id":14943,"p":"/jbBNNIAZkwYvRktUZeLuJ7pqVS4.jpg","b":"/43FpZytJjlReDAPrByR77i81mnr.jpg","t":"热血高校","r":7.1,"y":2007,"rd":"2007-10-26","hs":0.744,"d":1.98,"mt":"movie","o":"铃兰男子高中外号“乌鸦学校”，这里聚集着一群好打架的不良学生，学校里各派纷争不断，至今尚未有人能称霸铃兰。\r 从未有过败绩、号称县内最强的林田惠是铃兰二年级的学生，但他对派系斗争丝毫不感兴趣，也不想在学校里称老大。目前校内最有势力的是三年级学生芹泽多摩雄率领的芹泽军团。芹泽号称“百兽之王”，他非常能打，在兄弟们中的威望也很高。芹泽麾下以密友辰川时生为首，聚集了一批实力好手。学校里还存在着与芹泽针锋相对的其它势力。比如三年级的伊崎瞬和牧濑隆史等人、同样三年级的凶恶双胞胎三上兄弟俩、摩托队“武装战线”四天王之一的阪东秀人集团、以及相当刺头的一年级三人组桐岛广海、本城俊明和杉原诚。\r 一天，在群雄割据的铃兰高中，突然来了一个三年级转校生泷谷源治。他不喜欢成群结队，素来独来独往。泷谷和铃兰毕业的黑道混混片桐拳偶然相识，成了好朋友。片桐希望泷谷能完成自己没能完成的梦想——称霸铃兰。\r 一批共同战斗朋友聚集到了泷谷身边，新势力GPS（意为源治完全制霸）加入了铃兰纷乱的战局。\r 滂沱大雨之中，泷谷和芹泽展开了一场恶斗……"},{"id":2355,"p":"/b5EtDvwj2gdG1qMBLijamlLfJLB.jpg","b":"/inPupECvfe7cHuAwaEVBkDJjXZO.jpg","t":"从心开始","r":7.207,"y":2007,"rd":"2007-03-22","hs":0.75,"d":1.97,"mt":"movie","o":"查理(亚当·桑德勒 Adam Sandler饰)是一个9•11的直接受害者，他的妻儿和爱狗都在这场灾难中丧生。查理从此一蹶不振，严重的自闭抑郁。他已经习惯了每天踩着电动滑车，戴着大耳机在街头行尸走肉般游荡，心灵巨大的创伤让他回归不了正常的生活。 　　艾伦（唐·钱德尔 Don Cheadle 饰）则是一个表面看来非常幸福的男人，有成功的事业和美满的家庭，然而他承受的生活压力是常人无法理解的，他的内心在暗暗苦撑。 　　直到有一天，艾伦在街头遇上了查理。得知这个老同学为何变得如此颓唐后，艾伦心里便下定决心也帮他一把，让他从低谷中走出来。他们一起谈心，游戏，慢慢的发现彼此的心灵都从窒息中苏醒过来。"},{"id":40079,"p":"/ovXRbY6VxmFCUb7i9An6hbGYIWj.jpg","b":"/bj4zkxC8dsl9QEEcGk8e9UiQdbF.jpg","t":"东京塔","r":6.9,"y":2007,"rd":"2007-04-14","hs":0.739,"d":1.968,"mt":"movie","o":"小时候的雅也由于老爸和老妈的离婚，离开了故乡小仓。年轻的老妈（内田也哉子饰）带着他回到筑丰老家，她一边在小料理屋帮忙，一边培养自己的孩子。学校放长假时，雅也也会去老爸住的地方。  上了中学，雅也想着从这个小地方出去，就这样，他一直走到了向往的东京。但作为大学生的雅也（小田切让饰）却过着失败的日子，勉强留级后毕业，老妈（树木希林饰）对此毫无怨言，尽管患病却一心支持着儿子。后来雅也终于醒悟找到了工作，还清积欠的债务，成为插图画家、专栏作家还做广播节目。雅也把老妈接到了东京一起生活，她受到了朋友们的尊敬和喜爱。这时离雅也15岁离开老妈后过去了15年，后来老妈却癌症复发……"},{"id":77449,"p":"/87VPhYfyCKBbBz4tVfFp5NyULu6.jpg","b":"/2MZ8wD65RoQXDrWRi5t4YZKVLUQ.jpg","t":"奇谈","r":6.5,"y":2007,"rd":"2007-08-01","hs":0.736,"d":1.959,"mt":"movie","o":"爱情做了场诡异的梦。如果丘比特是死神，你，还敢爱吗？ 　　爱和死亡缠绕的京城…… 　　1942年，日本殖民统治下的韩国。留学东京多年的金东原(金泰宇 饰)和金仁英(金宝京 饰)夫妇学成归来后受领导的委托进入京城（现首尔）的高级医院“安生病院”工作。这是一座欧洲风情浓厚的医疗机构，满腹学识的两人以为从此可以大展拳脚，没想到怪事从此不断。 　　为了和素未谋面的院长女儿结婚，而不得不放弃美术梦想硬着头皮来到医院的振南（秦久 饰）在太平间看到自杀的女高中生的尸体后，心中除了怜悯更有另一种似爱慕的滋味。因童年时候鲜为人知的阴影变得冷峻的天才医师李秀仁（李东奎 饰）实则是一个内心善良的人，平时负责乾各种脏活的他一天被派去治疗患上失语症的少女（高珠妍 饰），她因在交通事故中成为全家唯一的幸存者，戏剧性的九死一生让年幼的她总是在梦里闪见可怕的场景，意料不到的是想耐心解开少女心锁的秀仁自己也跌入到恐怖的谜团里。 　　金东原发现妻子好象隐藏着什么秘密，深爱彼此的两人因工作等一些事情的分歧渐渐有了间 　　隙。而另一方面，京城里发生的连环谋杀案和安生病院的传说也有牵连。 　　看似平静的医院在夫妇加入的那一天，各人莫名地卷入到了离奇的命运旋涡里……　"},{"id":13252,"p":"/563AndaQ1XqxTzONVlUGDLn9aTR.jpg","b":"/z6ueaizIb3vH3l1l4xSr2bET2Am.jpg","t":"凶案清理员","r":6.071,"y":2007,"rd":"2007-09-11","hs":0.693,"d":1.949,"mt":"movie","o":"退休警察汤姆（塞缪尔•杰克逊 Samuel L. Jackson 饰）开了一家专门替人家清理犯罪现场的公司，主要工作就是在血案发生后帮助被害人家属料理后事。这工作虽然污秽琐碎，但是他却从中总结出了生意经。他和聪明乖巧的女儿相依为命。母亲因故去世令女儿特别依赖父亲。每次他夜不归宿，女儿都会忐忑不安。　　在一次清理血案现场的工作后，他遇到了被害人的妻子（伊娃•门德斯 Eva Mendes 饰），赫然发现过去同事（艾德•哈里斯 Ed Harris 饰）在办案中存在漏洞，而自己却间接成了帮凶。当初，就是因为忍受不了警队的腐败，汤姆才愤然离去。这次，他重新回到破案的中心，意欲逼近真相，危险也随之而来……"},{"id":3432,"p":"/yYleq0qmb67Ig2ViY3hFmUOrH77.jpg","b":"/6M2IeELPSKZZ4iAPz2w0i7wdm6X.jpg","t":"布鲁克斯先生","r":6.934,"y":2007,"rd":"2007-06-01","hs":0.729,"d":1.94,"mt":"movie","o":"探讨人性的双面性，展示残忍、阴暗的另一个自己。布鲁克斯先生（凯文•科斯特纳Kevin Costner 饰）是个成功的上流社会人士，热衷慈善，德高望重，家庭美满。这样一个满分男人，人格里却有着另人不为所知的一面：另一个他自称马歇尔，不断诱使布鲁克斯以杀人为乐。他陶醉于连环杀人的乐趣中，就如染上毒瘾，却不料在杀害一名夫妇的时候，被一名摄影师拍下全过程。摄影师以此来要挟布鲁克斯，怎料却被布鲁克斯反攻一着。因为事情蹊跷，引来了女警探特蕾西的怀疑。于是布鲁克斯先生开始了他下一步的计划。"},{"id":3902,"p":"/x6OPFkBWaMDCpDAuIJH2SDYmKiN.jpg","b":"/hXGZv8TAFP52jxIZLdIDCVmPJBQ.jpg","t":"我不在那儿","r":6.539,"y":2007,"rd":"2007-10-01","hs":0.714,"d":1.938,"mt":"movie","o":"在这部关于鲍勃·迪伦生平的传记电影中，将分别由六位演员扮演鲍勃·迪伦，分别演绎鲍勃在不同时代的生活故事和音乐经历。该片讲述了鲍勃·迪伦早期作为民谣歌手艰苦奋斗的生活，和1960年代初成形的美国民歌界的英雄和知识分子，具有争议的摇滚转型、摩托车意外事故还有后来从公众视线里销声匿迹的隐退，近年来工作重心不放在录制唱片而是举行巡回演唱会上，如名为“永不停止的巡演”（The Never Ending Tour）等等。"},{"id":58069,"p":"/3dm5h7I4dnPyjlbNUKAje2uiwIg.jpg","b":"/7mnzL4UupfwUs9HiuHBTUDlNPGZ.jpg","t":"华丽的假期","r":6.9,"y":2007,"rd":"2007-07-25","hs":0.728,"d":1.92,"mt":"movie","o":"1980年，住在光州的出租车司机姜民宇（金相庆饰）和弟弟姜振宇（李俊基饰）过着平凡的生活。从小父母双亡的兄弟俩感情深厚，民宇呵护照顾着梦想成为法官的弟弟，一边喜欢着护士朴申爱（李瑶媛饰），彼此经常去同一个教堂，情意萌生。\r 5月的一天，想象不到的恐怖突然降临，无辜的学生、市民被军队士兵殴打施暴，甚至残杀。惨案发生，眼看着亲人、朋友一个个成为冤魂野鬼，在退役将校出身的朴兴洙（安圣基饰）的带领下，在愤怒中爆发的“市民队”开始了十天的战斗..."},{"id":5708,"p":"/jOJiaOhwrDdwqTRZvZOhbndqHGp.jpg","b":"/dwxdn3ppDAn7QtaLlhGDEErWfg9.jpg","t":"控制","r":7.5,"y":2007,"rd":"2007-09-12","hs":0.749,"d":1.913,"mt":"movie","o":"18岁的叛逆男孩伊恩（萨姆•赖利 Sam Riley 饰）最喜欢做的事就是把自己关在房间里听着摇滚乐，对着镜子为自己画眼线。在他的眼中，家乡小镇死气沉沉，毫无出路，而喊出人生真谛的摇滚乐才会使得人的青春有着那么点儿乐趣。这日，伊恩前往伦敦观看著名摇滚乐队性枪手的演出。伊恩似乎天生就是为了摇滚活着，他在演出会现场结识了性枪手的三位成员，当时正在寻找主唱的他们认定了伊恩就是最佳人选。于是，男孩伊恩开始了他的摇滚之路。"},{"id":19344,"p":"/ezgUinJ6bH0xOWQTqPpb0b7qzE6.jpg","b":"/nnrNau1w3kIsPYMllbfsVQNUJVu.jpg","t":"恋恋师情","r":6.6,"y":2007,"rd":"2007-05-24","hs":0.715,"d":1.899,"mt":"movie","o":"年轻女孩安娜贝尔（Erin Kelly 饰）在相继被两所学校开除后，参议员父亲将她安排到一所天主教寄宿学校继续学业。安娜贝尔很快又拥有了新的校园生活，以及三个性格各异的室友。学校的诗歌老师西蒙娜（戴安娜·加德瑞 Diane Gaidry 饰）则负责管理她们寝室。西蒙娜是一位工作上极其关心学生，私生活也严格遵守宗教和社会道德的女性，然而从不按常规出牌，甚至公然蔑视权威的安娜贝尔着实是最令她头疼的学生。西蒙娜甚至想要放弃，申请将安娜贝尔调到别的寝室去，然而她很快又发现了安娜贝尔身上独特的成熟与感性气息，决定耐心引导。而令人意想不到的是，就在两人朝夕相处的过程中，安娜贝尔竟渐渐爱上了西蒙娜，然而学校森严的天主教义却给这份单纯的情感蒙上荆棘……"},{"id":4520,"p":"/y70r13kOHp7pcYToG25uwMYm562.jpg","b":"/7wazgiTbygqijaduEiapT43YxTJ.jpg","t":"足迹","r":6.3,"y":2007,"rd":"2007-10-12","hs":0.699,"d":1.896,"mt":"movie","o":"　　这是一部关于两个男人的战争。一个失意的演员，成为了一个兼职发型师（裘德洛饰），作为一个婚姻破坏者介入了当红小说作家（迈克尔-凯恩饰)的婚姻，引发了一系列的爱情复仇阴谋。普通人在感情变化的不同阶段所作出的反应在一场谋杀中无所遁形。在这场涉及密闭空间的高智商犯罪中，究竟是谁在掌握着主动？当两个男人在为了一个女人不断的进行较量的时候，其中一方更是不知不觉陷入另外一个阴谋，他们所围绕的爱情三角是真实的存在的吗？究竟谁是真正的复仇者。一场精采绝伦的猫鼠大站拉开了序幕……"},{"id":4787,"p":"/rZLKa5mXJzfmJsC9DFNkcpZ5vS0.jpg","b":"/5Xb2e63jvhJqL6IUO2SqtuRIJRG.jpg","t":"卡珊德拉之梦","r":6.3,"y":2007,"rd":"2007-10-31","hs":0.683,"d":1.854,"mt":"movie","o":"　　伊恩（伊万·迈克格雷格 Ewan McGregor 饰）与特里（柯林·法莱尔 Colin Farrell 饰）兄弟俩被开餐馆的父亲养大，他们被母亲教育要向会做生意的有钱叔叔霍华德学习。特里和女友嗜好赌博，经常借钱去赌场。一场赛狗比赛让特里赢了些钱，兄弟俩一起买了艘小游艇，取名为“卡珊德拉之梦”，然而他们却并未察觉这个名字所蕴含的不吉祥。\r 　　伊恩爱上了野心勃勃、想成为模特或演员的女孩安吉拉。为了完成她的梦想，伊恩四处寻找挣钱之道；特里也因为赌博欠下巨额债务。兄弟俩都陷入绝境。霍华德叔叔出现在他们面前，想要给他们帮助，条件是他们必须杀死对自己不利的商业伙伴。为了摆平各自的困境，两人将目标对象杀死。一切看似顺利，但是一场噩梦却悄然降临。杀了人的特里一直内心自责，不敢面对自己杀人的现实，犹豫着要向警察自首。伊恩得知消息，害怕特里自首会连累自己，于是找到叔叔霍华德，两人开始酝酿谋杀特里的计划。在“卡珊德拉之梦”游艇上，亲情、金钱、良知开始相互审判…… ©豆瓣"},{"id":17101,"p":"/o0RPLurVbRI1iJZLXSAo4u1ZgdZ.jpg","b":"/vmuvk8DSUyk6IUyrvgyxZAAITmP.jpg","t":"死神剧场版：钻石星尘的反叛 另一个冰轮丸","r":6.7,"y":2007,"rd":"2007-12-22","hs":0.705,"d":1.839,"mt":"anime","o":"在负责押送尸魂界王族秘宝“王印”的途中，一股神秘力量突然袭来，十番队虽奋力反击，却终究丢掉秘宝，日番谷冬狮郎（朴璐美 配音）也在阵前莫名逃亡。不久，日番谷临阵逃脱的报告传遍尸魂界，黑崎一护（森田成一 配音）从二番队队长碎蜂口中得知始末，之后遇见并救助了体力不支倒地的日番谷，继而得知袭击护送队伍且与日番谷交手的是一个早已死掉的死神草冠。这两个人当年曾是莫逆之交，他们的关系也让袭击事件变得扑朔迷离。日番谷的暧昧态度零十番队遭受软禁处罚，而草冠的背后有隐藏着怎样的势力和秘密？  　　本片根据日本漫画家久保带人的同名原著改编，系该动画的第二部剧场版。"},{"id":25647,"p":"/nt3JuZL3vmiEYrpo50isfglvEte.jpg","b":"/3Wr9M9Pee1kLgfbRSrG0LHy0GsP.jpg","t":"呼吸","r":6.681,"y":2007,"rd":"2007-04-26","hs":0.706,"d":1.837,"mt":"movie","o":"生无可恋的死囚张真（张震 饰）知道自己剩下的日子不多，在他想要自杀之际，他又想要多活几天而放弃了马上死去的念头，继续感受冰冷的监狱，他也知道不用自己动手，他离死亡也不远了。 原本生活幸福的的室内设计师妍（朴智娥 饰）面对丈夫（夏正宇 饰）的外遇，顿时倍感失落伤心。无意间，她在电视上看到了死囚张真的有关报道，恻忍之心油然而生，便前往监狱探望张真。 不知为何，妍把小时候徘徊死亡边缘的经历告诉了张真这名陌生人。妍想为张真做些事情，因此常常寄给张真礼物。妍的出现，再次带给了张真生活中的温暖。后来两人发展出的恋情，遭到了妍的丈夫的阻止。"},{"id":13312,"p":"/wYTKKGnUiMUJzPIKtJFoF6tiCLj.jpg","b":"/e6lU8ixv9xyUKMbqxqOaPIRmSP5.jpg","t":"身在其中","r":6.748,"y":2007,"rd":"2007-06-13","hs":0.696,"d":1.831,"mt":"movie","o":"女性摄影师莎拉（Alysson Paradis 饰）和马西欧（Jean-Baptiste Tabourin 饰）这对幸福的夫妻组成的小家庭即将迎来新的成员，但一场严重的车祸摧毁了他们美好的憧憬。马西欧在车祸中丧生，莎拉以及未出世的宝宝侥幸存活。圣诞之夜，孤独的莎拉待在家中，等待第二天早晨的生产。这时敲门声响起，一名黑衣女（Béatrice Dalle 饰）请求使用电话。莎拉本能地拒绝了她，谁知黑衣女竟千方百计想要闯进来。她的目的只有一个，抢夺莎拉那尚未出世的孩子。挡路者只有死路一条……"},{"id":7737,"p":"/gIDqwIxzrmwYNH4fLFs6rgkQ6KP.jpg","b":"/u8QUvrq24pWB2x1DxCy4ulbKJG5.jpg","t":"生化危机3：灭绝","r":6.303,"y":2007,"rd":"2007-09-20","hs":0.651,"d":1.83,"mt":"movie","o":"爱丽丝（米拉·乔沃维奇 Milla Jovovich 饰）被保护伞公司实验室复制，成了伊萨克博士（伊恩·格雷 Iain Glen 饰）的研究标本。因为她体内的DNA可以对抗T-病毒，所以博士以此来提升丧尸的杀伤力。爱丽丝接到了人类的求救信号，但却中了奸计，几经拼杀，方才自救。她如释重负，然而在睡梦中，她却强烈地感受体内强大力量的召唤，显然保护伞公司实验室对她做了手脚。而且，伊萨克博士还给僵尸注入了人类血液，激活其人类的心智。僵尸变得更强大，根本无法被控制，他们残忍地杀害了实验室助手，被训练对付爱丽丝。3年后，地球成了不毛之地。内华达州的幸存者结成了同盟，爱丽丝也在其中，但是她不敢表露身份，因为实验室给了她超能力，同时也让她被迫做了间谍。爱丽丝被孤立，只有卡洛斯懂得她的苦衷，二人也因此陷入了暧昧之中……"},{"id":32151,"p":"/fWM73Bc7tIavtZ6cAX9xvGwndBi.jpg","b":"/jzt28N70y6LJ3chW618Z5tdS8FA.jpg","t":"铁三角","r":6.5,"y":2007,"rd":"2007-10-01","hs":0.701,"d":1.815,"mt":"movie","o":"彭辉（古天乐饰）、宝山（任达华饰）和莫中原（孙红雷饰）是三个饱受社会、家庭以及经济压力的好友。一天晚上，三人在酒吧聊天，商量改变现状的办法。一位名叫陈福水的神秘老人留下线索，为他们三个带来一次寻宝奇遇。莫中原破解了老人留下的密码，原来宝藏就藏在立法局的地下。三人准备一番，决定铤而走险，寻找宝藏。然而就在他们发财在望之时，警探正文（林家栋饰）却追捕而至，他和彭辉乃至宝山的妻子（林熙蕾饰）似乎又有着不可告人的秘密一连串怪事也接踵而至，先后加入的人物与势力，陷入了你死我活的夺宝旋涡而无法自拔。"},{"id":13957,"p":"/rsQp6ZlVN9DFj6wcxDcwgpFrOaH.jpg","b":"/A4NwKb8kS2VV4Nnai1cv6eBhK5H.jpg","t":"物归原主","r":6.071,"y":2007,"rd":"2007-09-14","hs":0.694,"d":1.809,"mt":"movie","o":"　　一枚戒指记录了美丽少女艾瑟尔（雪莉·麦克雷恩 Shirley MacLaine 饰）和英俊男孩泰迪（斯蒂芬·阿梅尔 Stephen Amell 饰）之间真挚而又纯洁的感情，不久之后，泰迪受命要去完成一次飞行任务，临走之际，他将深爱的女人托付给了两人共同的朋友杰克（克里斯托弗·普卢默 Christopher Plummer 饰）。泰迪的一去不回伤透了艾瑟尔的心，在得知爱人再也无法回到自己的身边后，心碎的她嫁给了杰克。  　　一转眼，五十年过去了，此时的艾瑟尔已经成为了母亲，可是她和女儿玛丽（内芙·坎贝尔 Neve Campbell 饰）之间的关系却并不融洽。这么多年里，艾瑟尔一直都没有忘记泰迪，但她只是将这强烈的感情深深的埋藏在心底。一个陌生的青年带来了那枚曾经记录着艾瑟尔和泰迪之诺言的戒指，而随着戒指的失而复得，艾瑟尔内心的情感终于爆发了。"},{"id":10294,"p":"/xMeLs9QXc6qaRFd3ObOz1pEZUmM.jpg","b":"/7rTIZCubYsgITs7gZ0ysANb6kOn.jpg","t":"针孔旅馆","r":6.279,"y":2007,"rd":"2007-04-20","hs":0.66,"d":1.807,"mt":"movie","o":"大卫与艾米是一对刚经历了丧子之痛的夫妻，为了纪念他们即将分解的婚姻，两人驾车行驶在茫茫夜色中，进行他们最后的分手旅行。为抄近路，大卫拐入了一条荒僻小路，然而行驶不久车子即宣告故障，一位子夜时分仍未眠去的年轻人出现帮助了他们，但问题仍未解决。大卫与艾米不得不步行到一家汽车旅馆休息。旅馆内空无一人，值班室内传出令人毛骨悚然的尖叫声，值班员大咧咧的关闭了电视录像，将两人安排在一间拐角的房间，房间设施陈旧肮脏，大卫在翻看电视柜内遗留的录像带时发现内容尽是极其写实的血腥电影，然而更令人震惊的是电影内的场景分明就是他们入住的房间！这家旅馆无疑是杀害旅客制作录像带的变态乐园。于是清冷的夜里，夫妻俩唯一要面对的是自己的生存问题。"},{"id":1407,"p":"/thD71NvrSQwo45iFjnfPziJPVnj.jpg","b":"/mgDv2dDihyetAcENxyf2tpXY245.jpg","t":"玫瑰人生","r":7.397,"y":2007,"rd":"2007-02-14","hs":0.725,"d":1.807,"mt":"movie","o":"　　有着“小麻雀”之称的法国国宝级歌手艾迪特•皮雅芙（玛丽昂•歌迪亚饰），她有着传奇的一生。皮雅芙的童年颠沛流离，先是被母亲抛弃，然后被父亲送到妓院由祖母抚养，随后在父亲从军队退役后，又被强行带走随马戏团演出生活。再之后皮雅芙跟随父亲卖艺为生，街头初啼并到成为一名酒吧卖唱的少女。 　　正式登台的皮雅芙顺利成为一名歌喉迷人的明星，演唱了许多脍炙人口的歌曲。然而她的情感却一再受挫，尤其是和拳击手马塞尔（让-皮埃尔·马丁斯饰）的情感经历。她的晚年每况愈下，最后死于肝癌。"},{"id":13204,"p":"/itj3KXrYL6iSa7eBDLYIVWZuZtW.jpg","b":"/iwAQV8m7jknUflreDmQpSdmmCmf.jpg","t":"地狱男爵动画版：铁血惊魂","r":6.4,"y":2007,"rd":"2007-03-10","hs":0.693,"d":1.796,"mt":"anime","o":"1939年，超自然力量顾问布鲁坦宏教授曾消灭了一个专以残害无辜生命并浴血而得到青春美貌的女吸血鬼娥苏倍安度修，然而此时纽约上城有人想要让这股邪恶的力量重生。教授开始著手调查此事并联合地狱怪客与其他具有超能力的成员展开对抗的计划……"},{"id":24822,"p":"/eX5hoOsE1t4atKFDn9AK4L10Ojg.jpg","b":"/qV5Ukl74Uo6i8W55YmXAN6PKzYD.jpg","t":"七天","r":6.7,"y":2007,"rd":"2007-11-14","hs":0.695,"d":1.787,"mt":"movie","o":"“想要孩子平安无事的话，就赶紧找杀人犯！”某一天女辩护律师余智妍（金允珍饰）突然接到了这个陌生而凶狠的电话。为了挽救女儿，在行内官司胜率有百分百之称的她必须按照绑匪要求在一星期内为杀人犯辩护使其无罪释放，而这几乎是不可能发生的奇迹。看起来很单纯的事件背后接二连三地出现新的线索和牵连人物，原来这背后隐藏着巨大的阴谋……  “不管事情的真相是什么，我只为胜诉而拼尽全力。身边的很多人都背地里说我冷血，我实在无暇顾及这么多……”"},{"id":46164,"p":"/64ireq1eQw9BIkI7TbR49YFVSfq.jpg","b":"/yOPlxFSHKgrnB9KofFJBaKkWx5M.jpg","t":"呼喊","r":6.4,"y":2007,"rd":"2007-02-24","hs":0.69,"d":1.781,"mt":"movie","o":"东京湾岸区连续发生杀人事件，被害者皆为溺死，警方的调查毫无进展。警官吉冈（役所广司饰）在事发现场找到一枚纽扣，回家后却发现自己的外衣正好掉了一粒同样的扣子。其他的蛛丝马迹也表明与自己有关，他开始怀疑自己就是凶手。为此吉冈苦恼万分，而恋人春江（小西真奈美饰）却表现得十分冷淡。重返凶案现场的吉冈，听到了诡异可怕的声音，并见到一名红衣女子（叶月里绪奈饰）。女子告诉吉冈，15年前，她曾为他所爱并被他亲手杀死。\r 吉冈独自来到精神医生高木（小田切让饰）那里求助，多年的老同事宫地（伊原刚志饰）也开始怀疑吉冈，他徘徊在友情和职责之间难以做出抉择。吉冈的生活渐被击碎，他打开了连接过去和现在的秘密……"},{"id":12526,"p":"/4QDZLj9sxuGywIW0QWzOZMpdCDY.jpg","b":"/frzhV7odH2zy3cZEWd3Yo7eULdg.jpg","t":"千疮百孔","r":6.128,"y":2007,"rd":"2007-02-21","hs":0.665,"d":1.775,"mt":"movie","o":"一个寂寞的女服务员与悲惨的过去，艾格尼斯的房间在一个失败的汽车旅馆，生活在害怕她的虐待，最近猥亵前夫。但是，当Agnes开始与彼得，一个偏心的，紧张的漂流者暂时的浪漫，她开始再次感到有希望 - 直到第一个错误到达..."},{"id":8827,"p":"/d67iCuJxENCeJ6GZU5typgaNAkb.jpg","b":"/wHwpdFBkvHRKS1zXptaskCFJ8BK.jpg","t":"99法郎","r":6.63,"y":2007,"rd":"2007-09-26","hs":0.678,"d":1.769,"mt":"movie","o":"法国巴黎，2001年。在广告公司工作的年轻广告商Octave Parango充满了自嘲，不负责任和放荡的自杀倾向。 在为一个新的酸奶品牌开展活动时，他将遇到的障碍将迫使他面对自己的工作意义以及他与那些围绕着自负型生活方式而生活的人们之间的关系进行管理的方式。"},{"id":2284,"p":"/rdFgWATSVhhFtNYZUFsGcHzltcG.jpg","b":"/5bTNiANIo2dXdMFaAvsWRgwgAuq.jpg","t":"马格瑞姆的神奇玩具店","r":6.2,"y":2007,"rd":"2007-11-16","hs":0.649,"d":1.76,"mt":"movie","o":"　　对外号称自己243岁的马格瑞姆（达斯汀·霍夫曼饰）先生，开了一家有200年历史神奇的玩具店，每件玩具都有自己的生命力，莫莉·马奥尼（娜塔丽·波特曼饰）是这家玩具店的经理，小时候的她因为能出色的弹奏“拉赫曼尼诺夫第二号钢琴协奏曲”而被认为是一个天才钢琴手，可是直到她22岁，却一直无法突破瓶颈，变的对自己自信心不足。老实刻板的会计师亨利·韦斯顿（杰森·贝特曼饰）被雇佣为玩具店做资产评估，和玩具店中一直交不到朋友的小伙计埃里克（扎奇·米尔斯饰）渐渐成为了朋友。  　　突然有一天，马格瑞姆宣布要离开，要将店交给莫莉，莫莉却不相信自己有这样的能力去经营这玩具店，而此时，一直明亮欢乐的玩具店也开始变的阴暗而丧失色彩，难道马格瑞姆的玩具店真的要从此消失吗？，朋友们要如何帮助莫莉建立自己的信心呢？ ©豆瓣"},{"id":4515,"p":"/pbYmWrGF1DMMGnJlZlKjPWWhiTP.jpg","b":"/tfE55NmC3tF2U0DtZkAYKvUHn5k.jpg","t":"狮入羊口","r":6,"y":2007,"rd":"2007-10-22","hs":0.65,"d":1.76,"mt":"movie","o":"　　一场阵容豪华的政治秀。 　　西海岸大学的两个热血青年Arian（Derek Luke 饰）和Ernest（Michael Pena 饰），受他们理想主义导师Dr. Stephen Malley（Robert Redford 饰）的精神鼓舞，决定去做一些积极追求生活理想的事情，奔赴阿富汗参加了反恐战争，但这两位青年绝对没有想到，所谓的战争，无关人类和平、国家大义，只是让自己在战场上活下去而已。 　　与他们命运紧密相连的另一端，美国国内情况迥然不。在加利福尼亚，苦恼的Dr. Stephen Malley试图以Arian和Ernest参战的事情为例，说服自己的学生Todd（Andrew Garfield 饰）不要放弃政治学习，但Todd全然反感Dr. Stephen Malley的激进想法。而在千里之外的华盛顿，总统候选人、参议员Senator Jasper Irving（Tom Cruise 饰）发现自己正卷入一场政治密谋，他准备向电视台记者Janine Roth（Meryl Streep 饰）透露有关阿富汗战争的惊人内幕，此番举动很可能直接影响到正在前线作战的Arian和Ernest的命运。"}]