[{"id":2294,"p":"/aEsAdMAhwKYFgnHHxMOknktQYKK.jpg","b":"/2KwFEMc5ghlk3aw192aWi0Ee9aj.jpg","t":"白烂贱客","r":6.429,"y":2001,"rd":"2001-08-22","hs":0.681,"d":2.317,"mt":"movie","o":"　　从婴儿时被母亲并排的放在便利店门口起，杰（杰森•缪斯 Jason Mewes 饰）与鲍伯（凯文•史密斯 Kevin Smith 饰）这对贱友与便利店的缘分便开始绵延，然而店主不堪忍受两人整日在门外闲晃，报警将他们驱逐。杰与鲍伯坏运气还没完，一部以他们为主人公的漫画改编电影即将开拍，除了片方一分钱也没给他们，网上还充满了对他俩的谩骂与嘲讽，愤怒的二人组决定从新泽西赶赴好莱坞，阻止电影的拍摄。两人于路搭上了动物保护主义者杰斯特等四名美女的顺风车，杰迷恋杰斯特，答应帮助偷窃被用于实验的猩猩，谁知这四名女子实际是珠宝大盗，杰与鲍伯带出猩猩后被警方认定为恐怖主义者。两个人和一只红毛猩猩，在警方围堵中继续向好莱坞前进……"},{"id":575,"p":"/nIAJnivbh5N8gpbyVmtPFC9psON.jpg","b":"/cTw7AMZ82cxNDYYzqhF73MDs794.jpg","t":"死亡实验","r":7.415,"y":2001,"rd":"2001-03-08","hs":0.679,"d":2.022,"mt":"movie","o":"　　本片以1971年美国的“斯坦福监狱实验”为基础，根据马里奥•乔丹努的小说《黑盒子》改编。出租司机塔瑞克•法德（莫里兹•布雷多Moritz Bleibtreu 饰）看到报纸上一个征招心理实验对象的广告前去应聘，与其他19名各行各业各年龄段的男性应聘者被分为两组，本别扮演十二名囚犯和八名狱警，实施为时2周的模拟监狱实验，并各获4000德国马克报酬。实验前夕，塔瑞克回到自己两年前曾供职的报社，决定将实验过程中发生的情形写成报道出售。塔瑞克在实验中是囚犯77号，他依仗着实验中不准使用暴力的规定，故意挑起事端制造新闻。狱警博鲁斯（贾斯特斯•冯•多纳伊Justus von Dohnanyi 饰）不满塔瑞克的嚣张，在对囚犯的制裁中一步步确立自己的权威。二人的针锋相对为实验带来了不可预计的后果……  　　本片获德国电影奖年度电影及三项年度突出表现金奖——最佳男主角（莫里兹•布雷多）、场景设计及最佳男配角（贾斯特斯•冯•多纳伊）。"},{"id":25650,"p":"/6p7hktttHODoWvsmkExwmMeLQIM.jpg","b":"/qqfUWCjLlDLiSlCZ12SFoTGG6Xp.jpg","t":"收件人不详","r":7.1,"y":2001,"rd":"2001-06-02","hs":0.672,"d":2.085,"mt":"movie","o":"韩战初结束时期，某个美军驻韩基地附近的村镇里，多数居民的生活被战后的虚无、迷茫和绝望笼罩，出路难寻。皮肤黝黑的尚武（杨东根）因是母亲（方银珍）在战争期间与美国黑人士兵所生，自小受尽歧视，养成暴戾的性格，无处发泄时就会对母亲拳打脚踢；其母亲不甘接受命运的摆布，屡屡写信去美国，期望她的黑人丈夫能把她们母子接到美国，但每每只收回“收件人不详”的退信；而他靠画画谋生的好友恩吴（金英民），因体质纤弱，经常被混混欺负，心爱的女孩被人凌辱、委身美国大兵时，他也只能眼睁睁看着暗自抓狂。"},{"id":95453,"p":"/vyHInSLTs92Tw4E1D1Z7m9miT2m.jpg","b":"/u0n9rjSetUiLi1BkgJLF2ilXQWt.jpg","t":"春逝","r":7,"y":2001,"rd":"2001-09-28","hs":0.671,"d":2.084,"mt":"movie","o":"录音师李尚优（刘智泰饰）的妈妈早年去世，跟他相依为命的只有爸爸和患上了老人疑呆的奶奶。一个冬天，尚优认识了刚刚离婚的电台DJ韩恩素（李英爱饰）。恩素到来的目的是为自己的节目收录一些效果声音，他们到了一个竹林，用录音工具录下了风吹起竹叶的声音，到一间寺庙录取风铃的声音。他们走遍郊区，四处记录大自然的声音。两人感情开始发展着 ……"},{"id":3172,"p":"/vSLcOgmxrfzzs0Kzah5DWcBTQo8.jpg","b":"/c2S0Zfkg056kkvTFrMeJWDOmKCs.jpg","t":"完美盗贼","r":6.3,"y":2001,"rd":"2001-10-12","hs":0.668,"d":2.24,"mt":"movie","o":"每个人都有自己的梦想，而实现梦想的路途上往往充满了…… 　　在俄勒冈州的一所监狱里，一对难兄难弟——性格温和的乔·布雷克（布鲁斯·威利斯）和郁郁寡欢的泰瑞·科林斯（比利·鲍伯·汤顿）——最大的梦想就是在墨西哥开一家夜总会。不过身陷囹圄的他们首要的任务就是逃出监牢。乔不愧是一个头脑机敏、身经百战的高手，在他的策划下，两人不但成功越狱，恢复了自由之身，还顺便用一只荧光笔冒充手枪抢劫了一家银行。初战告捷给了泰瑞很大启发，哥俩一合计：乾脆一路抢下去，快活潇洒地直奔加州而去。 　　几次漂亮的打劫之后，乔和泰瑞被冠以“夜行大盗”的名号，成了电视台“犯罪终结者”节目中的热门人物，被列为美国头号通缉犯。与此同时，曾经作过特技演员的菲尔（安东尼·伯奇）也加入了行动，组成了一个“劫匪三人行”。每次打劫后，三人都将赃物均分，然后各自跑路一段时间，以躲避众多追捕者的围追堵截。他们行动迅速，从无半点儿闪失。 　　不过，在一次行动的间隙中，泰瑞出了车祸——他被一个叫凯特·威尔勒（凯特·布兰切特）的女人撞伤了。为了掩饰行踪，凯特成了劫匪们的人质。身为家庭主妇的凯特早就厌倦了一成不变的枯燥生活，劫匪们的世界倒是让她感到新奇刺激。于是渐渐地，她也成了劫匪中的一员。 　　俗话说“英雄难过美人关”，一个美女加三个大男人肯定有好戏。不出所料：没过多长时间，凯特、乔和泰瑞就陷入了三角关系之中。两个男人同时爱上了凯特，而凯特则是谁都不想伤害。结果凯特走了，劫匪们在最后一次行动中也空手而归，这场戏该如何结尾呢？"},{"id":4241,"p":"/wqW1EFQBQ3OBEL0IgXS8kUsNlr3.jpg","b":"/7Neq8BvRasGK7RyqBlK4NX30rwF.jpg","t":"拜访者Q","r":6.401,"y":2001,"rd":"2001-03-17","hs":0.663,"d":2.134,"mt":"movie","o":"山崎一家是个古怪的家庭：失败的父亲（远藤宪一饰）是个电视台记者，母亲（内田春菊饰）沉湎于毒品和卖身，援助交际挣钱的女儿（不二子饰）以及老被同学欺负又不敢反抗的儿子（武藤洵饰） 一次父亲居然在床上碰见了女儿，更可怕的是他还早泄了。儿子在学校受气，回家就对母亲发泄，他鞭打虐待，母亲伤痕累累。这一切直到名为Q先生（渡边一志饰）的陌生人出现，才慢慢有了转变，他用石头敲了父亲一把。醒来后的父亲爆发了，把辱骂他的女同事掐死并移尸至家猥亵一番，妻子也加入行列，追打儿子的同学自然没有好下场。拉客的女儿也遭受Q先生一顿老拳洗礼，回到家中，发现一副幸福温馨的家庭场景"},{"id":6073,"p":"/cMviZTYfU1V8HIFRpRrqbHvc0Od.jpg","b":"/nfG7okcUaUknI8HsDg25eQpQu3L.jpg","t":"墨西哥人","r":5.932,"y":2001,"rd":"2001-03-01","hs":0.662,"d":2.374,"mt":"movie","o":"“墨西哥人”不是人，而是一把古董手枪。附带在它身上有一个传说，故事的悲剧收场，让这把枪沾上了凶险的不祥之兆。每个持有它的人，都会遭来不测。  如今，小混混杰瑞（布拉德·皮特 Brad Pitt饰）面临着抉择：要么接过黑帮大佬的任务，远赴墨西哥把这支枪找回来；要么乖乖地听漂亮女友萨蔓莎（朱莉娅·罗伯茨 Julia Roberts饰）的话，和黑道断绝来往，做回一个光明正大的人。当然，得罪黑帮无异于惹火烧身，杰瑞再三考虑，还是决定把“墨西哥人”寻回，干完这桩事情就金盘洗手。  风尘仆仆的赶到墨西哥后，杰瑞在异乡经历着曲折的寻枪过程。“墨西哥人”的神秘魔咒也渐渐浮现——萨蔓莎遭到了黑帮老大的绑架，以此来威胁杰瑞务必把枪完好带回。杰瑞的前路，面临着凶险的黑帮势力、手枪的古老魔咒，更有爱情的真谛等待他发现。"},{"id":11232,"p":"/zSO6DBIIE5w3OvJotGlAHhbmqYw.jpg","b":"/tJLV3BAlHOgscVOrA99Wnb2gAef.jpg","t":"穿越时空爱上你","r":6.3,"y":2001,"rd":"2001-12-25","hs":0.66,"d":2.228,"mt":"movie","o":"凯特是一家公司的高级主管，现代新女性的典范，非她莫属。凭着聪明才智和果断魅力，她在男性世界中轻松自在地拥有自己的一片天地。李奥是艾班尼公爵，身处19世纪末的纽约，他是一个最有价值的单身汉。两个时空相距百年的男女，唯一的共同点就是：对爱情非常非常……的挑剔！  　　但是谁也别想逃过爱神丘比特的调皮箭，就在凯特的前任男友史都华无意间发现了时光隧道，闯进了19世纪的纽约，并和他的曾曾曾祖父李奥相遇，祖孙两人携手畅游19世纪的纽约市。一个不小心遇上离奇意外，把他们一起又带回到2l世纪的纽约市，并闯入了凯特的世界中时，两个原本不该相遇的男女不但见了面而且还坠入了爱河，但是现实是残酷的，两人终究必须面对年龄差距，“老少配”是不会有结果的……凯特含泪送走了李奥。  　　凄美的爱情故事就这么完了吗?但是一切并不是所想的那么简单，爱神再次对两人开了个大玩笑，凯特发现自己竟怀了李奥的孩子，现代新女性可不是浪得虚名的，在史都华的帮助下，凯特决定跨越百年去追夫，让孩子的爸爸负起责任来。"},{"id":60141,"p":"/orRApy2BHy99HyWf7PwzHtoZRd1.jpg","b":"/xufyVK4t55YkmroxEdVdRrBT3pR.jpg","t":"父亲的左边","r":7.15,"y":2001,"rd":"2001-10-29","hs":0.657,"d":2.007,"mt":"movie","o":"巴西导演Luiz Fernando Carvalho的故事片处女作，171分钟的长片。情节和主题意味深重：通过一个离家出走的年轻男孩子，讲述了巴西乡间，一个虔诚的基督教家庭的悲剧。这家庭，太充满爱意，太圣洁，太有序、太美好了，连镜头都沉于安稳之中，流动于井然安详的条理，静穆在神圣的威严之下。而那欲望、那热情，太炽烈，太狂放、太撕心裂肺，它暴露在过分的特写之中、摇曳在离乱的剪辑之外。永恒不变的是悲剧的主题：无望的情欲、无知的物欲，终于摧毁了一切的安然与恬美；游离在疯狂凌乱之外的，只有时间与泥土。"},{"id":14752,"p":"/d5yjk7hbv8AK0DR0oJUrSGHMn9A.jpg","b":"/27dhih2lFlBl0oIUE9jFwIEBIMg.jpg","t":"心归何处","r":6.847,"y":2001,"rd":"2001-07-24","hs":0.656,"d":2.021,"mt":"movie","o":"阿卡什（阿米尔·汗 Aamir Khan 饰）是一个不相信爱情的男人，他相信激情，同时也坚定的认为，爱的存在会破坏激情导致它最终变得索然无味。撒米尔（赛尔夫·阿里·汗 Saif Ali Khan 饰）和阿卡什不同，他坚定的认为生命里有一个命中注定的女人在等待着他，然而，他并不确定这个女人什么时候会出现，甚至有时还会怀疑，这样的女人真的存在吗？\r 西达斯（阿克夏耶·坎纳 Akshaye Khanna 饰）对爱情的理解比另外两位要稍微深刻一点，他知道被爱的感觉，同时也懂得如何去爱别人。这样性格迥异的三人，在机缘巧合之下成为了好友，而对待爱情的三种不同的态度，会让他们邂逅怎样的女子呢？"},{"id":80156,"p":"/5yJao3PRVyf2KFsBHaIDd4iH9RW.jpg","b":"/m5M1aTaTpC2Ko9HO7GM6LjAEIKN.jpg","t":"ग़दर: एक प्रेम कथा","r":6.7,"y":2001,"rd":"2001-06-15","hs":0.651,"d":1.991,"mt":"movie","o":""},{"id":12138,"p":"/iYFlq63PXbAXLh6QlA2ByQf63Ad.jpg","b":"/lGnN86PmLDZOlidTY8i1K9IsXeN.jpg","t":"惊天骇地","r":5.85,"y":2001,"rd":"2001-02-23","hs":0.648,"d":2.18,"mt":"movie","o":"　　莫非（凯文·科斯特纳 Kevin Costner 饰）、迈克尔（库尔特·拉塞尔 Kurt Russell 饰）、格斯（大卫·阿奎特 David Arquette 饰）等5名男子来到了位于拉斯维加斯的里维埃拉赌场，这里正在举行一场盛大的猫王模仿比赛，当然，这5个人来此可不是来参加比赛的，他们打算趁着人多将这个赌场洗劫一空。\r 　　计划非常顺利的进行着，一行人带着他们抢到的320万美金坐上了早已经在赌场天台等候多时的直升机，就在众人美滋滋的准备分赃之时，莫非却为了能够独吞赃款而举枪向另外四人射击。实际上，莫非的小算盘早已经被和他最为相熟的迈克尔知晓了，因此那天他特地穿上了防弹衣，逃过一死。"},{"id":44768,"p":"/AreX1QYOneSfp6BNDSJfSytNkUW.jpg","b":"/xwjMiHGZ0LhiWiE5Te2v5qp60Y6.jpg","t":"赤桥下的暖流","r":6.6,"y":2001,"rd":"2001-11-03","hs":0.646,"d":1.966,"mt":"movie","o":"笹野阳介（役所广司）被公司裁员裁掉后又被妻子抛弃，只得流浪街头，通过一位流浪老人之口，他来到遥远偏僻的能登半岛一幢位于河边赤桥下的房子，想找寻老人所说的藏有金佛的盒子，但没能如愿以偿，只遇见体质相当特殊的佐惠子（清水美砂）。佐惠子的特殊在于，当她与男性交合时，体内会分泌出神奇的“暖水”，该“暖水”能令过季的花儿盛开、能把大海的鱼群召到河里。而更重要的，是沐浴在佐惠子“暖水”下的男人，会重拾失去的信心和活力。如此，笹野阳介与佐惠子开始了一次次的交合。"},{"id":2110,"p":"/pNIEvdVlgldfJ9KRGr2H0pjeoNW.jpg","b":"/547CapvZ1ZqaClWg7l2f9m2r2pV.jpg","t":"绿芥刑警","r":6.6,"y":2001,"rd":"2001-10-31","hs":0.641,"d":2.032,"mt":"movie","o":"警察埃布尔（让·雷诺 Jean Reno饰）一贯以英勇无畏、雷厉风行的形象呈于人前，他对待犯人的手段几近残忍，从不手软。可是硬汉的内心却隐藏了一段尘封已久的情伤——19年前，他的日本女友蜜子不告而别，埃布尔整整思念女友19年，不曾移情。  某天，蜜子已逝的消息传来，而埃布尔成为爱人全部遗产的继承人，遗嘱的唯一要求是照顾女儿由美至成年。还没等埃布尔从震惊中回过神来，眼前已跳出一个吵吵闹闹、衣着怪异且出言不逊的十足“小太妹”，她就是由美（广末凉子饰）。  埃布尔无意中发现蜜子的死因有蹊跷，而由美的银行账户上竟有2亿美元的巨额存款，由美也被黑道暗中盯梢，重重疑窦中，埃布尔开始探索真相。"},{"id":1548,"p":"/rb1UhuPkhfQWZ5UlZB39AirXjwH.jpg","b":"/6zIOO1NrTehQkDaNfvga4luSRQc.jpg","t":"幽灵世界","r":7.075,"y":2001,"rd":"2001-07-20","hs":0.641,"d":1.91,"mt":"movie","o":"有这么一对好友，她们是同是20岁的伊尼德（索拉•伯奇 饰）与丽贝卡（斯嘉丽•约翰逊 饰）。虽然她们性格十分迥异，但她们还是常常待在一起，讨论发生在她们周遭的人与事物，她们向对方表达自己对现实生活的看法，或褒或贬。就这样一直如此，持续着她们的友谊。\r 两人开始疏远是在高中毕业以后。丽贝卡开始工作了，伊尼德却想到另外一个地方继续学业，两人不太同步的生活开始令双方的价值观产生了变化，她们身边各自有不同的人出现，有各种不同的事情发生，现实把她们从彼此的生活中渐渐拉走了，生活又将会为她们带来些什么？"},{"id":467,"p":"/n5aMoI6AZLJzUoNbjMj0P60EYMJ.jpg","b":"/o3PJPcTY40mUkj96P6wwhTIN9Rf.jpg","t":"洞","r":6.205,"y":2001,"rd":"2001-04-20","hs":0.637,"d":2.072,"mt":"movie","o":"英国乡村一座贵族私立学校里，一个叫莉兹(索拉·布奇)的女孩跌跌撞撞地走在一条荒僻的小道上，她身上满是血迹，憔悴不堪，精神处于崩溃的边缘，在用尽最后的力气走到一部电话机旁边拨叫完紧急求助号码后，终于筋疲力尽的昏倒在地上。　　警察很快就赶到了，每个人心中都存着同一个疑问：在这个女孩身上到底发生了什么？警方的精神分析专家菲丽帕·哈伍德医生(安柏斯·戴维茨)更是决心要揭开这个谜底……"},{"id":24936,"p":"/sWRTQpTb65Itp4bdNas3W4a1QHy.jpg","b":"/970o9Snv0Nttpr15DaZVZYYr2LH.jpg","t":"欲劫迷离","r":6.173,"y":2001,"rd":"2001-01-21","hs":0.636,"d":1.952,"mt":"movie","o":"想看一部阴郁的黑色电影吗？《暗夜摇篮曲》正准备以它的这类特征来娱乐观众：果敢坚毅的角色、匪夷所思的剧情转折，以及丰富的视觉效果， 从而荣获今年圣丹斯电影节最佳摄影奖。这部影片是根据伊丽莎白·沙娜希的小说《The Blank Wall》改编而成，是戴维·西格和史考特·麦基合作的第二部 影片，前一部影片《缝合》与本片相似的主题是关于社会安全遭到破坏。"},{"id":7501,"p":"/oYqsIxxIfJMRHiNEMLzgG81brkY.jpg","b":"/eZTEtIU8AORfmVa7YcRBlAfbgA1.jpg","t":"黑帮第二代","r":5.99,"y":2001,"rd":"2001-11-30","hs":0.636,"d":2.021,"mt":"movie","o":"麦蒂（巴里·佩珀 Barry Pepper 饰）的父亲本尼（丹尼斯·霍珀 Dennis Hopper 饰）是能够一手遮天的纽约黑帮老大，本尼希望麦蒂能够子承父业，将黑帮发展成为一种家庭文化，无奈麦蒂生来软弱胆小，就连加入黑帮的最基本测试——杀一个人都无法通过，无奈，他只得将儿子放回社会，去做一个普通人。\r 可是，麦蒂很快就发现，由于父亲的“名声”，靠自己单枪匹马的力量根本无法再社会上生存下去，走投无路的他只得重新回到了本尼的身边。本尼交给了麦蒂一个“安全”的任务——运送一笔黑钱，踌躇满志的麦蒂决定绝不辜负父亲的期望，他找到了好友强尼（赛斯·格林 Seth Green 饰）、斯卡帕（Andrew Davoli 饰）和泰勒（范·迪塞尔 Vin Diesel 饰）助自己一臂之力。"},{"id":20857,"p":"/9RMcwwnK8a9WCt8dVlwmtNsFCg3.jpg","b":"/oONWvm6kBDVXakj8aELlTohpkUT.jpg","t":"追梦高手","r":6.477,"y":2001,"rd":"2001-09-14","hs":0.635,"d":1.976,"mt":"movie","o":"　　一个沉迷颇深的赌徒康纳欧尼尔（基努李维饰），他非常喜欢在运动比赛上下赌注，弄得他常常生活相对据，四处借贷，使得他的朋友也不堪其扰，最后他 的朋友要他接下一份工作否则就不帮他清偿赌债—他要成为一个企业赞助的青少年棒球队的教练。\r 　　刚开始这群小鬼头完全无法进入状态，让康纳头痛不已，不知道要如何训练他们，而他们更因为各自家庭背景的关系也产生了很多摩擦和隔阂，可是在每天相处的情况之下让 他们之间的互动越来越有默契，也让彼此更加了解对方。\r 　　另一方面更吸引康纳的是这群小鬼头的美丽级任导师，这使得康纳对于这份工作越来越有热诚，竟然露出了他生平最大的兴趣—人数。\r 　　同时康纳带着这群小鬼过关斩将，在当地小联盟球赛中所向披靡，而他们最终的目标就是赢得冠军"},{"id":37288,"p":"/bqhiNIblHPIaXZo4bkiL6qSPnaX.jpg","b":"/65vwocYaQrSjuaAL3UuNVc0YIoD.jpg","t":"猫样少女","r":6.9,"y":2001,"rd":"2001-10-13","hs":0.631,"d":1.883,"mt":"movie","o":"五位廿岁的少女，在高校时期成了好友，各有自己的秘密。惠珠梦想自己可以成为成功的职业女性，于是试图改变自己，加入证券行后与以往家庭和好友保持距离。至于太喜，她的愿望竟然祗是希望躺在船上，在夜空看星！太喜更恋上了一个曾协助义务工作的大脑神经麻痹的诗人。一天，想成为设计师的智英收养了一只流浪猫，五个各有理想的少女，最终会是由哪一位照顾小猫呢？……"},{"id":18704,"p":"/v1Kj347diqgxuROBhgWUMeyevaT.jpg","b":"/uBHNItEzK2OqBb7goGDRXOV47Ru.jpg","t":"白兰","r":7.237,"y":2001,"rd":"2001-04-28","hs":0.624,"d":1.838,"mt":"movie","o":"母亲逝世后，白兰（张柏芝饰）飘洋过海，前往韩国仁川市投靠素未谋面的叔叔，但到了那里才知道叔叔已移民加拿大。她钱财用尽，无奈下只好同人假结婚以获取居留权。白兰从没有见过 “丈夫”李江齐（崔岷植饰），身边只有他的一张照片和一个名字。白兰辛苦打工、身体过劳，生活孤单外还要忍受四周的眼光。唯一带给她安慰的是房里那张“丈夫”的照片，她很感激这名素未谋面的陌生男子，但事实上，对方是个无所事事的中年混混，由于缺钱才会同意假结婚。 命运让他们屡次错失见上一面的机会，一直到有件事情发生……"},{"id":11088,"p":"/xrwwSXFeW35wYsnobreXbGxHwUC.jpg","b":"/79DCmGXL8elS9bjRlwo9TgRfsu9.jpg","t":"各怀鬼胎","r":6.319,"y":2001,"rd":"2001-11-09","hs":0.622,"d":1.942,"mt":"movie","o":"　　摩尔是个强盗，他有大把大把的钞票，还有年轻漂亮的妻子。看起来过得还不错！不过在一次行动中他不小心被录进了安全摄像机的磁带里，他的工作也就自此露了馅。这到还罢了，可是倒霉的事情却接踵而至。  　　负责给他销赃的伯格曼失信于他，将赃款独吞，而他的妻子也可能要离他而去，转投别的男人的怀抱。  　　摩尔发现自己已经一文不值，不仅被出卖，而且遭到勒索。摩尔无奈之余，被逼再为伯格曼干一票“最后的大买卖”。"},{"id":39939,"p":"/yJyxPItcLNVfYr7idOphQTmQ9hK.jpg","b":"/syJIWYB1L14wdIiiH9Q7pft4ga5.jpg","t":"超级骑警","r":6.548,"y":2001,"rd":"2001-02-15","hs":0.621,"d":1.937,"mt":"movie","o":"索尼、拉比特、马克和福斯特是几个驻扎在邻近加拿大边境地区的佛蒙特州巡警。他们每天的大部分时间就是在高速公路上作弄那些超速驾驶者，并用扣留下的跑车出去兜风。  平时他们全力支持慈父般的良师益友奥黑根上尉，并站在他这一边，避免与那位没有经验、倔强的罗德-法瓦警官接触。不幸的是，他们默默无闻的工作并未引起人们的注意：政府为了削减预算，已将他们那个地位低下的哨所列入了裁减。  这几个人试图改进他们的工作作风，但是要改变他们那种厚脸皮的做法并不是件容易的事，尤其是他们在与执法相面对的时候。看准时机的当地厄尔维莱警署正好想方设法尽全力关掉这个哨所。"},{"id":12508,"p":"/8pRMweo9WA1MvYOLsD2hWyFpZ1V.jpg","b":"/gwJcH0PZDh3uLZe4JzwxtrkybfR.jpg","t":"摇滚巨星","r":6.736,"y":2001,"rd":"2001-09-04","hs":0.616,"d":1.858,"mt":"movie","o":"一位前往宾夕法尼亚州的致敬乐队的摇滚迷，当他的乐队把他踢出创立的团队时，他感到沮丧。当被邀请加入长期以来一直在模仿的重金属摇滚乐队Steel Dragon时，Izzy的情况开始好转。这部电影基于Judas Priest乐队的真实故事，但有所改编。"},{"id":2171,"p":"/dVdHnfcLZFSscEUZqCzctwOVjC0.jpg","b":"/boct1C0KWZ533T6o5qjFVfaUpSt.jpg","t":"哈啦夏令营","r":6.268,"y":2001,"rd":"2001-07-27","hs":0.615,"d":1.944,"mt":"movie","o":"丰富而有趣，像夏天来的一场雪， 哈啦夏令营是一部典型的美国80年代青少年喜剧。 故事发生在1981季Firewood夏令营的最后一天，也是每个人在其中的最后的寻求浪漫，自我实现，表现自我的机会。 整部影片充满喜剧意味；但决不是搞笑那么简单，是一部值的看第二遍的影片： 出生于1965 到1980年的人应该会喜欢。很难得的老片，有很多的大牌都在里面，我叫不出的就忽略了，我认识的还有好多~~"},{"id":10491,"p":"/7gBFkDYBqvSzrPOWlpGTXRp97NQ.jpg","b":"/pE334YKo9NNgee3VEGl6VR6gGSZ.jpg","t":"拦截密码战","r":6.359,"y":2001,"rd":"2001-01-22","hs":0.613,"d":1.857,"mt":"movie","o":"　　故事发生在二战期间的英国。汤姆·杰里科是一名出色的密码破译专家，他在布兰彻利公园密码破译中心工作，帮助盟军破解代号为“谜”的密码。在这里，他与一位女雇员，克莱尔·罗米利发生了一段短暂而炽烈的感情。克莱尔美丽动人，但却是个谜样的神秘女子，在她身上似乎隐藏着不少秘密。尽管如此，在破译中心她还是吸引了大批的追逐者，汤姆仅仅是其中的一个罢了。  　　  　　而对汤姆来说，自从5年前战争爆发他开始这份辛苦的工作以来，他就没有再享受过生活的乐趣和爱情的甜蜜，因而他很快就陷入了对克莱尔深深的迷恋中。不过，显然克莱尔并不投入，她不久就厌烦了，并提出分手另结新欢。汤姆顿时一蹶不振，工作时也心不在焉。这种沮丧和痛苦终于被傲慢的上司激发出来，他冲动地对上司大打出手。这一举动使他被调职，但不料一个月后，他竟然又被调回了中心。  　　  　　此时的布兰彻利公园正处于一片混乱中，面临着一场灾难性危机的考验。德军突然改变了密码系统，而更改的密码需要在短时间内破译。因为盟军正准备把一批重要的军需物资运往英国，在此之前必须查明德军是否会有袭击行动以及具体的地点和时间等一系列军事机密。而汤姆作为破译“谜”密码的专家，自然得参与到这项紧急任务中来。但是德军是如何知道他们的密码已经被破译了呢？显然，在布兰彻利公园有间谍。嫌疑马上落到了克莱尔身上，自德军的信息中断以后她就杳无音讯了。经过调查，发现的证据居然表明克莱尔已遭人谋杀。此时，怀疑的目光开始转向她的前任男友汤姆。汤姆的处境很不妙，他发现自己不仅被疑心为杀害克莱尔的凶手，甚至还有可能被当作叛徒。  　　  　　汤姆开始集中精力破译德军的新密码，他的助手正是克莱尔的室友，海斯特·沃利斯。与风情万种的克莱尔相反，海斯特是个单纯拘谨的女孩。时间十分紧迫，他们不但要抢在德军发动袭击前解开密码，还要揭开笼罩在克莱尔身上的重重迷雾。与此同时，一名政府的高级间谍，温格雷也在暗中关注他们的行动。他心里很清楚他们正在慢慢靠近一个惊人的秘密。果然，汤姆和海斯特逐渐发现在这桩事件背后存在一起重大的阴谋，直接牵涉到英国政府的高层。在此过程中，他们也开始相互吸引……"},{"id":9989,"p":"/9PXyfcJe53A9qFkcj5dkTJwIWoS.jpg","b":"/1ucqnkuZLgC4wuhaIYqleRpW06.jpg","t":"反托拉斯行动","r":6.049,"y":2001,"rd":"2001-01-11","hs":0.611,"d":1.922,"mt":"movie","o":"米罗（瑞安·菲力浦饰）是个年轻聪明而充满理想的小伙子，他在电脑方面的特长几乎无人能比，是一个名副其实的电脑天才，而且还有个当画家的漂亮女友（克莱尔·弗兰妮饰），本来生活无忧无虑，还有着一片光明的大好前途，但正当他着手和朋友泰迪创办自己的公司想打出自己的一片天下时，却意外地被硅谷一间拥有数亿美金资产的大公司——NURV相中。这间公司的拥有者，正是电脑业的顶尖人物——加里·文斯顿（蒂姆·罗宾斯饰），在米罗眼中，文斯顿无疑是个精明强干无往不利的传奇式人物。文斯顿要利用米罗出类拔萃的电脑天赋使自己的公司在这一领域中立于不败之地，而对于米罗来说，这不仅意味着丰厚的报酬，更是一个为实现自己的理想而大展拳脚的好机会。于是，他放弃了和泰迪筹办的公司，投入了NURV的怀抱。很快，米罗就因为和新搭档丽莎（瑞切尔·蕾·库克饰）的出色合作而得到了文斯顿的赏识，但是，正在米罗的事业稍有点起色时，形势突然出现了变化：一连串的事件使米罗开始怀疑起这个公司的底细，在他的调查之下，真相被逐渐被揭示出来，原来，他的老板文斯顿有着不可告人的秘密，而且处理起那些对公司的垄断地位构成威胁的问题一向是不择手段，这让米罗不寒而栗，更可怕的是，米罗发现，身边没人可以信任，自己简直就是在和这个庞大的垄断组织孤军作战，他这才意识到自己正身处危险中......"},{"id":9581,"p":"/vuAOjT3mVTAqkdPX0171sQ8339d.jpg","b":"/sBYEmClyZvcDieLpHnNuXi0ppt2.jpg","t":"全职杀手","r":6.8,"y":2001,"rd":"2001-08-03","hs":0.609,"d":1.79,"mt":"movie","o":"至爱死后，杀手O（反町隆史）在一个安全隐蔽的住所将自己完全封闭了起来，生命字典里只剩下了杀戮和孤独，但当被雇佣过来打扫住所的天真无邪酷似前女友的女孩Chin出现时，他的心门再次被打开，然而两人从没见过面。喜欢杀人的刺激，立志成为头号职业杀手的Tok（刘德华）为逼O现身，意图对 Chin揭穿O的真正身份。  　　经验丰富的国际刑警Lee（任达华）已对O进行了5年以上的追踪。在Tok和Lee的双重夹击下，O被迫向他的上级C7求助。O不知的是， C7与Tok正是Lee所揭露的奥运会后失踪的神枪手兄弟，此次他会被救，原因Tok向C7施压，然而Tok的目的，是为了与他来场生死决斗。"},{"id":12900,"p":"/Onqn8XXyhANuy1LIL7AIN6unQk.jpg","b":"/8eVxRHRegqbFL2ugnJlvOGIarX1.jpg","t":"阴谋","r":7.269,"y":2001,"rd":"2001-05-19","hs":0.601,"d":1.711,"mt":"movie","o":"二次世界大战中期，美军参战令希特勒一统世界的狂梦破碎。1942年1月20日一场秘密会议，全世界人类的生活就此改变。这场会议中的一份文件，隐藏了多少秘密，犹太人是生是死，答案只有秘密对话里的发言者知道。"},{"id":23609,"p":"/jsvj3iut79lFIVE1wtq5JSx4rmh.jpg","b":"/7NZEeQplC4bxYZZ8LvAPJeX3z59.jpg","t":"杀手公司","r":6.6,"y":2001,"rd":"2001-10-12","hs":0.594,"d":1.718,"mt":"movie","o":"本片是通过元杰第一人称的诗意独白，展开了一个关于杀手四人组的传奇。元森（申胜勋 饰）是杀手们的头领，他为人单纯坦诚，而且还有个单相思的恋人——女主播欧阳兰。他很呵护自己的弟弟元杰（元彬 饰），不让他碰枪，只许他做饭，但是现实往往事与愿违。另外两个排挡，一个是跑马拉松的天才吴杰（申河均 饰），他时常会因流连景物而忘记了目的地，后来他还爱上了一位美丽的孕妇。另一个是狙击手杨春（郑再泳 饰），他点杀的功夫炉火纯青。\r 四个风格迥异的家伙，通过替客户杀人谋生，但却碰到了一个很聪明又很识相的警察（郑镇荣 饰）。在猫鼠博弈中，他们享受着团队作战的快乐。但是当客户点名消灭的对象变成了老大的梦中情人——欧阳兰，一切都变得不同……"}]