[{"id":634429,"p":"/qCsztfvFCVRuWoefq44GHVk5LHb.jpg","b":"/1u6wMv6EEtuKZFuQVlvbWAf7UxL.jpg","t":"新·奥特曼","r":7.4,"y":2022,"rd":"2022-05-13","hs":2.205,"d":3.996,"mt":"movie","o":"巨大不明生物“祸威兽”不断地出现，已经成为日本习以为常的现象。 这种生物通常兵器无力对抗，即将迎来极限的日本政府聚集了“祸威兽”专家，成立了“祸威兽特设对策室”通称“祸特对”。 班长-田村君男（西岛秀俊 饰）、作战立案担当官-神永新二（斋藤工 饰）、非粒子物理学者-滝明久（有冈大贵 饰）、泛用生物学者-船缘由美（早见明理 饰）被选拔进入“祸特对”，执行任务。 突然从大气外飞来的银色的巨人使危机加剧。 为了处理银色巨人的问题，祸特对又新配置了分析官-浅见弘子（长泽雅美 饰）和神永携手处理。 在浅见的报告书上这样写着——奥特曼（暂称），茫无头绪。"},{"id":9477,"p":"/iKLZEAnjzr51Ij7TJtNejc5CN3i.jpg","b":"/pzxTnjc3IyVEjISyu3WyyHM0QI6.jpg","t":"亚瑟王","r":6.297,"y":2004,"rd":"2004-07-07","hs":0.947,"d":3.994,"mt":"movie","o":"亚瑟与家人在战乱中失散，被人收养担任杂役工，但魔法师却预言他会成为神圣的英国君主，而亚瑟更是拔出了“石中剑”印证了自己的将来。当他看到国家的混乱现状，发誓要让整个大不列颠群岛脱离罗马人的残暴统治。于是他下定决心要建立一个全新的，充满和平宁静气氛的家园。亚瑟的骁勇善战和超凡的气魄令一些非常优秀的骑士为之折服，纷纷加入他的队伍，组织成著名的“圆桌骑士”。这些英勇的战士在亚瑟的带领下一路势如破竹，取得了令人骄傲的战绩。骑士们遇到了同样受到凶残萨克森人的侵略“蓝军”——由贫民和流浪汉组成的游击队。为了战斗与他们的领导格温娜维尔建立战斗联盟。当两个从前的夙敌携手共同奋斗后，又会发生怎样的故事呢？"},{"id":975511,"p":"/k1Yyy7L3K5Aoe2Cw5KzRGyr77Za.jpg","b":"/vgT0kAaWU88do5RrCfHhXRVPnXM.jpg","t":"王者归来","r":6.52,"y":2024,"rd":"2024-09-07","hs":2.781,"d":3.992,"mt":"movie","o":"20年后，奥德修斯（拉尔夫·费因斯 饰）被冲上伊萨卡海岸，憔悴不堪，面目全非。国王终于回家了，但自从他参加特洛伊战争离开家园以来，他的王国发生了很大变化。  　　他心爱的妻子佩内洛普（朱丽叶·比诺什 饰）现在是家中的囚犯，被许多雄心勃勃的追求者追逐，以选择新丈夫、新国王。他们的儿子忒勒马科斯长大后失去了父亲，在母亲的追求者手中面临死亡，他们认为他是他们追求佩内洛普和王位的障碍。"},{"id":57201,"p":"/vOS2vp7OSqj6bOG5SOsENGjvBgM.jpg","b":"/vHd8RTXTGFwexUC2Mj1HOgSy9J3.jpg","t":"独行侠","r":6.112,"y":2013,"rd":"2013-07-03","hs":1.167,"d":3.991,"mt":"movie","o":"《独行侠》是一部惊心动魄的冒险电影，充满动作与幽默。独行侠这位带面具的著名英雄人物将会被以全新角度演绎。通过土著印第安人武士Tonto（约翰尼·德普饰演）之口，描述了主角约翰·雷德（John Reid，由艾米·汉莫饰演），一位法律的化身，正义的使者的故事——他们两人将带领观众登上逃亡列车，来一次史诗般的惊险之旅。两位主角在逃亡中不断产生各种搞笑的摩擦，他们必须通力合作，对抗贪婪和腐败。"},{"id":829280,"p":"/o93iayGDsD0EkwC8iGwsCIpojDE.jpg","b":"/n2OaA7Je0fgcVnfJM7xDJoPny7x.jpg","t":"福尔摩斯小姐：伦敦厄运","r":7.348,"y":2022,"rd":"2022-11-30","hs":2.246,"d":3.985,"mt":"movie","o":"伊诺拉以侦探的身份正式接手了第一个案件，但为了解开失踪女孩之谜，她需要朋友们和哥哥夏洛克的帮助。"},{"id":15384,"p":"/yymD0UDuAQbQXXUZdbCGDJpMgLj.jpg","b":"/taC4SMRB4UUbXL9R4680aJ4ejQK.jpg","t":"赤壁（下）","r":7.315,"y":2009,"rd":"2009-01-07","hs":1.163,"d":3.968,"mt":"movie","o":"八卦阵一战，孙刘联军力挫曹兵之锐气。曹操（张丰毅 饰）为此忧心忡忡，加之北方将士因水土不服，死伤过重，更令其头风病发作，幸得侍女骊姬（小宋佳 饰）陪伴照顾。孙尚香（赵薇 饰）易容潜入曹营，借士官长（佟大为 饰）垂青，窃取军情。为了适应水战，曹操采纳荆州降将蔡瑁、张允的意见，将战船用铁锁相连。此后，曹操帐下谋士蒋干（师小红 饰）主动请缨前去拜访故友周瑜（梁朝伟 饰）刺探虚实。周瑜将计就计，假借酒醉泄露军机，让蒋干带回假情报，曹操一怒之下误杀了蔡瑁张允。曹操将因瘟疫致死的将士尸体投入江水，名曰“鬼兵”，意欲扰乱孙刘联盟之军心，小乔（林志玲 饰）见此情景，遂决定夜探曹营，劝其退兵。眼看万事具备，但是风向不对，周瑜遂派鲁肃（侯勇 饰）找诸葛亮（金城武 饰）寻助……"},{"id":7459,"p":"/wUHQ9NxxW1J3gK4gKMaIMhIZGJJ.jpg","b":"/kH14XvCHKfMRz1sNsAMY0KpAKb0.jpg","t":"极速赛车手","r":6.284,"y":2008,"rd":"2008-05-07","hs":1.049,"d":3.953,"mt":"movie","o":"　　影片改编自动画大师吉田龙夫(Tatsuo Yoshida)的经典系列动画作品。斯皮德·莱瑟（埃米尔·赫斯基 Emile Hirsch 饰）的父亲波普斯（约翰·古德曼 John Goodman 饰）是个汽车制造商，经营的公司已经相当有名气。在他的培养下，大儿子雷克斯成为世界顶级车手，然而，不幸的是雷克斯在一次比赛中失事过世。斯皮德在女友翠茜（克里斯蒂娜·里奇 Christina Ricci 饰）还有家人的支持下决定参加国际汽车大奖赛，并且找出哥哥死亡的真相。在比赛过程中，斯皮德结识了神秘赛车手莱瑟X（马修·福克斯 Matthew Fox 饰），以及同样为对抗罗伊尔顿的亚洲车手天速（郑智薰 饰）。在他们的帮助下，斯皮德开始接受这个可能会通向死亡的赛道的考验。在寻找哥哥死亡真相的过程中，斯皮德发现了让家人相当震惊的事实……"},{"id":64685,"p":"/cZAXcwShibsKtHZWe4uxJOllmbV.jpg","b":"/hTc55dlCPMP4oqrUU66GjKjSblp.jpg","t":"特别响，非常近","r":6.975,"y":2011,"rd":"2011-12-25","hs":1.212,"d":3.944,"mt":"movie","o":"　　九岁男孩奥斯卡·史埃尔的父亲在911事故中丧生，在他幼小的内心中留下了阴影。无意间奥斯卡发现了一封写着“布莱克”的信封和一把钥匙。奥斯卡认为这是父亲给他留下的寻找线索，钥匙背后一定隐藏着什么 秘密。奥斯卡把这一秘密告诉了不会说话的老爷爷。此后的每个周末，奥斯卡开始在五个城区里寻找姓“布莱克”的人。父亲生前跟奥斯卡一起规划了寻找第六城区的“侦查探险”游戏，告诉奥斯卡：不要停止寻找。"},{"id":199,"p":"/xpeO5hsCnvWBiyTot9Ja7uwdmyu.jpg","b":"/wygUDDRNpeKUnkekRGeLCZM93tA.jpg","t":"星际旅行8：第一次接触","r":7.296,"y":1996,"rd":"1996-11-22","hs":0.895,"d":3.939,"mt":"movie","o":"　　本片是以地球人与瓦肯人的“第一类接触”事件为背景，将重心放在《星际迷航之下一代》电视系列剧中的大敌『博格人』。企业号正在宇宙空间做例行巡航时，舰长皮卡特接到密电，称博格人已联合其他星系的力量，准备向地球发起攻击。由于舰长皮卡特曾受敌方俘虏并同化，星际舰队对其不很信任，故没有派其出战。皮卡特不顾命令，仍然参与战斗，之后企业号跟随博格人的时间漩涡回到21世纪，以阻挡博格人试图改变人类的外星发展史达到征服地球的企图。"},{"id":57212,"p":"/jZKBIbjU9hWHiMyh2lmwYIjubjx.jpg","b":"/tcx15vswrQJCGET5lGxESQ4J5LG.jpg","t":"战马","r":7.3,"y":2011,"rd":"2011-12-25","hs":1.251,"d":3.925,"mt":"movie","o":"1914年，在德文郡小镇，男孩艾尔伯特（杰瑞米·艾文 Jeremy Irvine 饰）目睹了幼驹乔伊的诞生。在集市上，它被频繁叫价，最终被艾尔伯特的父亲泰德（彼得·穆兰 Peter Mullan 饰）用30基尼的天价收入囊中，跛脚的他也因此得罪了地主。艾尔伯特与乔伊尽情 嬉戏，与朋友分享。然而，好景不长，地主登门拜访，称如果乔伊不能犁地将立刻将其带走，于是泰德赌上了全部家当。于是，艾尔伯特在逼迫之下，为乔伊套上了鞍蹬，强迫它犁地，甚至还使用了皮鞭，却不能让它屈服就范。为了还债，泰德亲自上阵犁地，功夫不负有心人，辛苦换来了收成，但是一场大雨毁了一切。德军来袭，父亲被迫将马变卖给骑兵军，换了30基尼。艾尔伯特虽然难以割舍也只能含泪送别乔伊踏上了前途未卜的战场。战争中，乔伊的主人不停在变，从英国上尉，法国老农与孙女，到德国骑兵，然而它真正等待的是艾尔伯特，他们能够重逢吗……"},{"id":241863,"p":"/eoFzeX6ifFejKljweUHucujZzdJ.jpg","b":"/aIokpcLZ1CRJDqFCjb0KHlUY1UQ.jpg","t":"要听神明的话","r":7.131,"y":2014,"rd":"2014-11-15","hs":1.352,"d":3.925,"mt":"movie","o":"对当下的生活倍感无聊和失望的高中生高畑瞬（福士苍汰 饰），从没想到人生会发生如此可怕的巨变。课堂上老师的脑袋突然爆开，紧接着会说话的达摩不倒翁出现在讲桌上，逼迫着惊慌失措的学生们玩起了“一二三不许动”。经过数轮血腥较量，瞬成为班内唯一的幸存者，他跌跌撞撞逃出教室，遇到了也从死亡线上暂时逃脱的青梅竹马秋元依智香（山崎紘菜 饰）。两人在寻找出路时撞进了体育馆，谁知这里正是下一轮游戏的舞台。未过多久，巨大的招财猫（前田敦子 配音）出现，和幸存者们玩起了抓老鼠的死亡游戏。考量体力、智力和想象力的关卡连番到来，瞬、依智香还有周身散发着死神气息的天谷武（神木隆之介 饰）迎接着命运的巨变……"},{"id":14392,"p":"/jqZrHEsaoKdnwPJHwVmQrnehVUA.jpg","b":"/5EmElQYxqkr4LyAJCBGvt2Zq5ip.jpg","t":"投名状","r":6.8,"y":2007,"rd":"2007-12-12","hs":1.074,"d":3.907,"mt":"movie","o":"本片改编自晚清四大奇案之“刺马案”。\r 清末战火连绵民不聊生，清军将领庞青云（李连杰 饰）被同僚出卖，所带军队无一生还。因为装死而活下来的他遇见了离家出走的前扬州歌女莲生（徐静蕾 饰），二人一夜取暖后，莲生不告而别。庞青云在街道上被姜午阳（金城武 饰）发现并带回村，发现莲生竟是午阳义兄赵二虎（刘德华 饰）的妻子。被贫穷饥饿所折磨的农民在憨厚的二虎与忠诚的午阳的带领下，劫抢官银，导致官府半夜报复。庞青云乘机鼓动大家参加军队赚来军饷粮食，三人纳投名状结兄弟义，浩浩荡荡地带着一百零八人出发从军。这支兄弟军不要命的拼劲，拿下不少胜仗。只是爬得越高，大哥庞青云的野心越大，二弟二虎与三弟午阳再也无法管束，分歧渐生；而大哥与莲生的感情被三弟发现，三弟误以为莲生是兄弟反目的原因，想借杀大嫂来解救二虎。面对朝廷的欺诈、官府的黑暗、野心的膨胀，曾经纳过投名状的三兄弟最终自相残杀…"},{"id":9550,"p":"/5D2QoBaL6zjz5SMcfLTlpyK8N9w.jpg","b":"/jea4adbYk407PhYK9uhWjihPYAv.jpg","t":"十面埋伏","r":7.273,"y":2004,"rd":"2004-08-03","hs":1.031,"d":3.904,"mt":"movie","o":"唐大中十三年，民间涌现不少反昏君反腐官的组织，其中以打着“杀富济贫推翻朝廷”旗号的飞刀门的势力最大。飞刀门总部设在靠近都城长安的奉天县境内，为保长安安全，朝廷下令奉天县府将飞刀门成员悉数剿灭。\r 奉天县两大捕头刘捕头（刘德华）与金捕头（金城武）收到限期缉拿飞刀门新任帮主归案的命令。因怀疑牡丹坊的舞妓小妹（章子怡）是飞刀门前帮主的女儿，刘捕头设计将她拿下押入天牢，后又与金捕头再度设下圈套令金捕头化身义士将她救出，想骗取她的信任查出飞刀门的巢穴，但他不知的是，除了在公务上与金捕头和小妹打交道外，私情上也会与他们有番纠缠。"},{"id":535292,"p":"/y0vlyDl1W1fiFvhvl4xvOAaey69.jpg","b":"/y2M6OULGs8EO7G6mNgMEUBR3FJl.jpg","t":"21座桥","r":6.766,"y":2019,"rd":"2019-10-24","hs":1.671,"d":3.9,"mt":"movie","o":"　　纽约警局警探安德烈·戴维斯，因为一场全城范围的追捕两名警察杀手的行动，开始发现一个巨大的阴谋——自己的警察同事可能跟一个犯罪帝国有关联。他必须决定到底要追捕谁，而谁其实又在追捕他。在这起行动中，曼哈顿在历史上第一次全境封锁，岛上与外界联系的21座桥全部禁止进出。"},{"id":43930,"p":"/7vXZ4KTUhjOJI5TEcLHQcyE3dqO.jpg","b":"/eG7AlD3yjVvciJ3Pwc1TpOo6KrK.jpg","t":"明日，战争爆发时","r":6.2,"y":2010,"rd":"2010-08-08","hs":1.128,"d":3.891,"mt":"movie","o":"7名澳大利亚高中生到一个偏远的小镇远足露营，回到家时发现澳大利亚已经陷入战争，他们不得不拿起武器展开反击……"},{"id":375366,"p":"/erSyl9BDSHpaLla99EkF5WAPWTY.jpg","b":"/rrAMFTuTFHYI6INtyPnOYyoGTO2.jpg","t":"天赐之女","r":6.553,"y":2016,"rd":"2016-09-23","hs":1.395,"d":3.889,"mt":"movie","o":"未来世界，人类突然变异，类似行尸走肉，一名科学家和一位教师踏上逃亡之路，他们身边有一个叫Melanie的小女孩，似乎拥有某种特殊而残忍的技能。"},{"id":618588,"p":"/67rAZEBUdCRQvkOPOZrg3U7X1hY.jpg","b":"/jw4SNkaSgbrO7VJPsZUZqbBg1Ph.jpg","t":"冠军亚瑟","r":7.599,"y":2024,"rd":"2024-03-15","hs":2.882,"d":3.888,"mt":"movie","o":"瑞典越野赛车手和队友们在比赛中穿越厄瓜多尔雨林时，给了一只可怜兮兮的流浪狗肉丸吃，没想到狗狗跟着他们完成了剩余的700公里比赛。"},{"id":8005,"p":"/woexOLEkUlYsPLLuZRK6LjZaF38.jpg","b":"/oBH78CYbbznynvRRLRy6XyGXky4.jpg","t":"罗宾汉也疯狂","r":6.6,"y":1993,"rd":"1993-07-28","hs":0.795,"d":3.875,"mt":"movie","o":"还记得当年凯文柯斯纳在「罗宾汉侠盗王子」中英俊潇洒的扮相吗？本片将带给观众一位同样潇洒，却更\"稍傻\"的另类侠盗罗宾汉。由身兼编、导、演、作曲等多项才艺的影坛鬼才梅尔布鲁克斯（「 吸血鬼也疯狂 」、「 闪亮的马鞍」）再次发挥他颠覆电影名作的高深功力，将这出脍炙人口的经典英雄传奇，变成一部会让人笑到肚子痛的爆笑歌舞剧。盖瑞艾文斯（「森林王子」）饰演主角罗宾汉，率领受压迫的民众反抗课徵暴税的邪恶诺丁罕郡郡长（罗杰里斯），及妄想篡位的约翰王子（理查路易斯），加上终日盼望摆脱贞操带的玛莉安小姐（艾美雅丝贝克，「 摩登大圣」）、爱喝酒的犹太教士塔克曼（导演梅尔布鲁克斯亲自粉墨登场）、和诺丁罕郡长的半调子灵媒兼奶妈（崔茜邬曼），绝对会让观众对这个耳熟能详的侠盗传奇有一番全新的见解。"},{"id":127533,"p":"/pl0BbahUXBq00FIdLdSP8ZfPDO4.jpg","b":"/2bHoj05gR7I5gp4oeoDCY6bU42d.jpg","t":"浪客剑心","r":7.522,"y":2012,"rd":"2012-08-25","hs":1.281,"d":3.867,"mt":"movie","o":"经历了动荡的明治维新，日本迎来新的时代。在明治政府第十个年头，不祥的气息弥漫东京。恶德实业家武田观柳（香川照之 饰）操纵女医师高荷惠（苍井优 饰）研制新型鸦片，公开招揽落魄武夫，大肆收购周边土地，有条不紊地实现他的狼子野心。在此期间，以刽子手拔刀斋之名滥杀无辜的鹈堂刃卫（吉川晃司 饰）引起了前新選组头目斋藤一（江口洋介 饰）的注意，也迫令隐姓埋名多年的拔刀斋本尊绯村剑心（佐藤健 饰）登场。寄居在神谷道场的绯村渐渐融入神谷薫（武井咲 饰）和周边庶民的平和生活之中。然而武田欲壑难平，为了保护善良的人，剑心不得不拔出逆刃刀和相乐佐之助（青木崇高 饰）勇闯虎穴。本片根据漫画家和月伸宏的经典原作改编。"},{"id":506763,"p":"/lVhgQfBG2B3mXtN807qqsr6ni7l.jpg","b":"/rzGHVq2BCMwjp93QaKYoLPSaSrp.jpg","t":"狄仁杰之四大天王","r":6.211,"y":2018,"rd":"2018-07-27","hs":1.572,"d":3.843,"mt":"movie","o":"狄仁杰大破神都龙王案后，高宗御赐神器亢龙锏，遭天后武则天嫉妒，天后为盗取亢龙锏陷害狄仁杰，召集了一帮会方术的“异人组”图谋不轨，并命令尉迟真金带队。狄仁杰在医官沙陀忠的帮助下成功摆脱“异人组”迫害，并和尉迟真金商议和解，与此同时“异人组”刺客水月却发现都城出现不明势力，在狄仁杰周旋于武则天的埋伏时，大唐陷入更深的危机，“封魔族”携异术登场，一场“屠魔”大战即将爆发。"},{"id":7350,"p":"/1Xy5DXXiNEjsKCCRM522GCdE77U.jpg","b":"/6OpluXPGIE8hfVrhpeygR7p4XwR.jpg","t":"遗愿清单","r":7.188,"y":2007,"rd":"2007-12-25","hs":1.094,"d":3.842,"mt":"movie","o":"老富翁爱德华•科尔（杰克•尼克尔森 Jack Nicholson 饰）近年来在公立医院的私有化改造事业中获利颇丰，他为节省成本，规定病房“一房两床”的做法颇受非议，但性格强势的科尔不以为意，岂料他不久被检查出罹患癌症，本欲入住单人病房的科尔在舆论压力下只得与另一位病人——老卡特（摩根•弗里曼 Morgan Freeman 饰）同处一室。汽车修理技师老卡特博闻强识，将三个子女培养成才，但代价是牺牲了年轻时要做历史教授的梦想。曾经结婚多次如今却孤身一人的科尔逐渐对卡特产生了兴趣，两位老人在病房中结下了友谊。科尔偶然发现了卡特的“遗愿清单”，他决定运用自己的力量，让那些纸面上的疯狂构想一一实现，去发现人生的真正意义……"},{"id":13345,"p":"/3MVVgZYvuksKpTkHNf60w6RcJRJ.jpg","b":"/jsgG5HUe3OCtsVoADtK4qCZOEEp.jpg","t":"大话西游之月光宝盒","r":7.5,"y":1995,"rd":"1995-01-21","hs":0.859,"d":3.838,"mt":"movie","o":"故事开始是观音菩萨要除掉孙悟空（周星驰 饰），因其伙同牛魔王欲杀害师父唐三藏（罗家英 饰），并偷走了月光宝盒。唐三藏慈悲为怀，愿自杀以换悟空重生。五百年后，孙悟空投胎为强盗头头至尊宝。不巧撞见预谋吃唐僧肉的妖怪姐妹--蜘蛛精三十娘（蓝洁瑛 饰）和白骨精白晶晶（莫文蔚 饰）。原来，500年前孙悟空和白晶晶曾有一段恋情，因而白晶晶与至尊宝一见钟情。此时，菩提老祖将二人的妖怪身份告诉了至尊宝，并同强盗们一起与二妖展开周旋。白晶晶为了救至尊宝打伤了春三十娘，却中毒受伤。至尊宝为了白晶晶来找春三十娘，却遭晶晶误会。白晶晶绝望自杀。至尊宝用月光宝盒使时光倒流却倒流回500年前。"},{"id":430155,"p":"/iQ7NIKUezfzjheRWTBZT4vFL8SF.jpg","b":"/amh4OJAseDk9gXOD8glmnGUXV3M.jpg","t":"异界","r":6.4,"y":2020,"rd":"2020-01-01","hs":1.755,"d":3.822,"mt":"movie","o":"在一场巨大而神秘的事故之后，一位年轻有才华的建筑师在一个与现实世界相似的奇异世界里苏醒，这个世界建立在这里人民的记忆之上，而这些人则处于深度昏迷之中。由于这些人的记忆力参差不齐、混乱、不稳定，导致奇怪的记忆和回忆——城市、冰川、河流可以共存在一个房间里，所有的物理定律都可以被打破，建筑师必须找到他们昏迷的具体规律，才能找到通往现实世界的出口。就在他与命运抗争的同时遇到了真爱，而经历此次昏迷之后，他发现自己不得不重新认识这个世界……"},{"id":267193,"p":"/447atqXpN8dd6eJpVuvdMYIgQOh.jpg","b":"/jPz33Dx0l6uLGD6iLuqhiYuprxf.jpg","t":"王牌贱谍：格林斯比","r":5.955,"y":2016,"rd":"2016-02-24","hs":1.293,"d":3.802,"mt":"movie","o":"格林斯比兄弟俩小时候成为了孤儿，弟弟被人收养，成为了一个MI6的特工，而哥哥则继续留在孤儿院后来成了一个平民窟里的混混和足球流氓。一天哥哥和弟弟终于重逢了，但是这次重逢却搞砸了弟弟的特工任务，原本保护的目标被暗杀，特工弟弟被成了暗杀的主谋，兄弟两人被MI6追杀。弟弟只有和哥哥联手才能洗脱自己的罪名查出幕后的真凶……"},{"id":407436,"p":"/5QCBDn89BBvurTGWowM4Adcav0Y.jpg","b":"/pApaVlxJCp2o4mrzCAD3AaLjq77.jpg","t":"森林之子毛克利","r":6.471,"y":2018,"rd":"2018-11-25","hs":1.505,"d":3.793,"mt":"movie","o":"故事讲述了人类男孩毛克利在一片印度丛林中被狼群抚养长大。在棕熊巴鲁（Baloo）和黑豹巴希拉（Bagheera）的监护下，毛克利学习残酷的森林守则，最终被动物们接受并成为其中一员。尽管如此，他仍需要面对可怕的老虎谢利·可汗（Shere Khan），毛克利的人类身世更是潜伏在森林中的巨大威胁。"},{"id":10618,"p":"/xwqe0tdimorg7Y2dlSPfhFHRKFa.jpg","b":"/zrSmI2wP2WIkWrgfP7IDSY1F9fW.jpg","t":"黄飞鸿之二：男儿当自强","r":7.145,"y":1992,"rd":"1992-04-16","hs":0.808,"d":3.791,"mt":"movie","o":"黄飞鸿应国际医学会的邀请，与梁宽、少筠前往广州，因缘际会结识孙文和陆皓东。白莲教利用神佛之说，宣扬神功刀枪不入，扶清灭洋，火烧西洋学校，黄飞鸿不满白莲教残害无辜出手相救，更替学生四处奔走，后来得到陆皓东的帮助，寄居英国领事馆。满清提督纳兰元述为了对付里头窝藏的革命党人，不惜协助白莲教围攻领事馆，孙文早已先行脱逃，黄飞鸿与乔装弟子的陆皓东以阻止白莲教教徒肆虐为由、脱离纳兰元述掌握，直捣朝天观击败九宫真人，揭破神功秘密。在护送陆皓东回头取革命党员名册时，遇上纳兰元述的追捕，陆皓东伤重不治，黄飞鸿遂与其展开生死战。"},{"id":2405,"p":"/lBscKQzEJY1XF2ReZT2vIGrMQ1k.jpg","b":"/2cn22NVt8khIUnubnB5oAUAoImF.jpg","t":"约瑟","r":8.2,"y":1995,"rd":"1995-04-10","hs":0.859,"d":3.751,"mt":"movie","o":"约瑟的圣经故事，他被他的兄弟们卖为奴隶，他们嫉妒他分析梦的预言能力以及他是他们父亲的最爱。"},{"id":894205,"p":"/bayuSjvXdjBnSrakIpDCIJ905R9.jpg","b":"/pfAZP7JvTTxqgq7n6A1OYgkAdEW.jpg","t":"Werewolf by Night","r":6.972,"y":2022,"rd":"2022-09-25","hs":2.111,"d":3.744,"mt":"movie","o":"在一个黑暗而阴沉的夜晚，一群秘密的怪物猎人从阴影中走出来，在他们的领袖去世后，聚集在令人不祥的血石神庙。在一个奇怪而可怕的纪念领袖生命的活动中，与会者被推入一场神秘而致命的竞争，以争夺一个强大的遗物--这场狩猎最终将使他们与一个危险的怪物面对面。"},{"id":9986,"p":"/fU0IR5HF8KxQbZijuWKPTrY81Qv.jpg","b":"/x7B2zT2OL8fKM53Wgzqz6nc7r02.jpg","t":"夏洛特的网","r":6.217,"y":2006,"rd":"2006-12-07","hs":0.968,"d":3.735,"mt":"movie","o":"小女孩阿芬家的母猪在春天生下了一窝11只小猪，母猪只有十个奶头，最瘦弱的一只小猪没奶吃，阿芬爸爸准备将其杀掉。阿芬救下了小猪，帮它取名韦宝，亲自喂养。 　　随着小猪慢慢长大，阿芬不能再在家里养韦宝了，阿芬只好把韦宝送到隔壁舅舅的农场里继续饲养。韦宝天真烂漫，很快就以其热情、开朗的性格和农场里的动物成了好朋友。 　　幸福快乐的时光很快过去，韦宝从其他动物口中得知春天出生的小猪圣诞节前就会被杀掉制熏肉。韦宝的好朋友蜘蛛莎莉承诺会让韦宝看到冬天的雪。在老鼠的帮助下，莎莉织出了各种各样神奇的字来形容韦宝，引来人们争相观看，韦宝最终能否看到冬天的雪？"},{"id":10586,"p":"/3KEPs6RKlin9pT9fqjtW7MSLC8H.jpg","b":"/5W6bg86btcUxntzebVD0VBSPuW3.jpg","t":"黑夜幽灵","r":6.819,"y":1996,"rd":"1996-10-11","hs":0.838,"d":3.731,"mt":"movie","o":"约翰（方·基默 Val Kilmer 饰）是一名工程师，他即将前往遥远的非洲，去完成建造大桥的艰巨任务。到了非洲后约翰才发现，除了糟糕的气候，这里还存在着更加危险和恐怖的东西。食人狮的频繁出没让整个建设团队都无心工作，为了保证工程如期进行，英勇的约翰射杀了食人狮，却引来了更大的麻烦。\r 在当地，“黑夜”和“幽灵”两条狮子恶名远扬，它们体格巨大冷酷无情狡猾多变，前前后后造成了近40起死亡事件，如今它们盯上了约翰。在猎手雷明顿（迈克尔·道格拉斯 Michael Douglas 饰）的帮助下，约翰一次次的死里逃生，这些充满了恐惧的经历也促使约翰下定决心为民除害。"}]