[{"id":573730,"p":"/1zv9YlfobHZn7kcQzcGhMazukvH.jpg","b":"/tQprwIKzFx83JpM5dVrGRC4UpF.jpg","t":"来自深渊：深魂的黎明","r":7.8,"y":2020,"rd":"2020-01-17","hs":1.823,"d":3.758,"mt":"anime","o":"这个各角落都被探索殆尽的世界，只剩唯一仅存的秘境——大洞穴“阿比斯”。在这个会延伸到哪里不得而知，且深不见底的巨大纵向洞穴中，除了栖息着各种奇奇怪怪的生物之外，还藏有现今人类制作不出来的珍贵遗物。“阿比斯”处处不可思议的景象，让人们为之着迷，并前仆后继地前去冒险。于是，数度挑战这巨洞的冒险家们，后来便被称为“探窟家”。住在建造于阿比斯边缘的城镇“奥斯”的孤儿莉可，梦想着有一天要成为像母亲那样的伟大探窟家，力图解开阿比斯的谜团。有一天，莉可母亲的白笛被人发现，让她毅然决定要潜入阿比斯深处。而莉可收留的失忆机器人·雷古为了找回自己的记忆，也决心和她同行。莉可在深界四层遭受穿弹兽的毒素折磨，而救了她的人就是“生骸”娜娜奇。娜娜奇加入后，他们继续往波多尔多所在的深界五层冒险。在那里，遇到一个自称是普鲁修卡的女孩。"},{"id":34065,"p":"/jfJeVORlonNgJ3OY8ybbWLXG2eZ.jpg","b":"/q2AAQdTJopOKjhoefLlmjzv4nSr.jpg","t":"宝可梦剧场版：裂空的访问者 代欧奇希斯","r":6.6,"y":2004,"rd":"2004-07-22","hs":0.974,"d":3.73,"mt":"anime","o":"四年前，一颗陨石坠落至极地，从中诞生出DNA神奇宝贝-代欧奇希斯，居住在臭氧层的天空神奇宝贝—烈空坐，因而认为代欧奇希斯侵略它的领域，双方展开了一场激战。战况到了最后，烈空坐原本陷入一面倒的惨况，让代欧奇希斯松懈了下来，没想到代欧奇希斯却一时大意，被烈空坐最后的破坏死光消灭，其核心沉到了海里，伦多博士正好带着他的助手优子及儿子小超来此地考察，目睹了这一切，并带走了另一个还留在陨石内没有复活的代欧奇希斯的核心，但是小超从此变得很害怕神奇宝贝。四年后，小智等人为了挑战对战塔，造访了小超居住的高科技城市-拉鲁斯市。在阴错阳差下，小超被误当成挑战者和小智一起被送上竞技场。就在同时，代欧奇希斯又完全复活，它依据其同伴所发出的信号，来到了拉鲁斯市。烈空坐也感觉到代欧奇希斯的复活，向拉鲁斯市飞去，两只神奇宝贝的大战即将一触即发...."},{"id":212162,"p":"/mbFong623jN1FtxsUwcHKv3rtHS.jpg","b":"/gJJ6H3nZFXG0GKweoJLjpJ95CES.jpg","t":"魔法少女小圆 剧场版 新篇：叛逆的物语","r":7.7,"y":2013,"rd":"2013-10-26","hs":1.277,"d":3.726,"mt":"anime","o":"宁静祥和的见泷原市，全靠魔法少女鹿目圆、美树沙耶香、巴麻美以及佐仓杏子守护，一次次击败了人类灵魂深处产生的“梦魇”，全力包围着她们最为珍惜的城市、家人和朋友。这一天，美丽女孩晓美焰作为转校生来到小圆的班级，小圆她们意外发现，晓美竟然也是魔法少女中的一员。在此之后，五位魔法少女同心携手，解决了梦魇接二连三带来的危机。她们的友情笃深，相处分外融洽，但是晓美却对周遭无时不在的违和感隐隐感到不安。某天，她要求杏子和她去风见野一探究竟，然而两人大费周章，竟然怎么也无法走出见泷原。晓美终于意识到，她和朋友们似乎被某人封在了魔女的结界中。无休止的轮回以及爱欲滋生的幻象，让少女们陷入无休止的混乱深渊。"},{"id":50087,"p":"/6omHNspz1c2IaOJSdvIMbvvQuM.jpg","b":"/7fC65V10NQ2lhHHQ0KA1KNA1PvO.jpg","t":"宝可梦剧场版：幻影的霸者 索罗亚克","r":6.72,"y":2010,"rd":"2010-07-10","hs":1.127,"d":3.661,"mt":"anime","o":"王冠市是个水与绿茵、古街道与近代建筑完美调合的城市。为了观看正在这里举办的“神奇宝贝足篮世界杯”，小智一行人向王冠市前进。 在旅途中，小智们与正在寻找同伴的神奇宝贝索罗亚相遇，并一起结伴同行。 就在此时，被称为索罗亚克的神奇宝贝竟然化身成为雷皇、炎帝、水君的模样，在王冠市的街道上大搞破坏。 就连相隔了20年再度回到这座城市的雪拉比，也面临了危险……"},{"id":662708,"p":"/njEx2p4toe2S6VrOZBarAwIISPx.jpg","b":"/4KpNHvQIjyg1YFovRAoUXoFrGnR.jpg","t":"宝可梦：皮卡丘和可可的冒险","r":7.175,"y":2020,"rd":"2020-12-25","hs":1.768,"d":3.646,"mt":"anime","o":"《皮卡丘和可可的冒险》是陪伴中国观众多年的《宝可梦》系列第23部剧场版，讲述森林遭遇危机时，小智、皮卡丘与可可一同挺身而出，为保护森林中的宝可梦而战。除了一贯的可爱的宝可梦形象外，本片还着重刻画了萨戮德与可可之间超越血缘的父子情谊。"},{"id":315465,"p":"/rtWJz30OsShe9mZLbkAk7QKgnvX.jpg","b":"/8yniaG7C4iCm0VVTSShAPUZYM3Y.jpg","t":"怪物之子","r":7.944,"y":2015,"rd":"2015-07-11","hs":1.433,"d":3.578,"mt":"anime","o":"《怪物之子》的世界里，在人类世界之外还有一个怪物生活的世界。而两者之间的交界处则是人间界的涉谷所在以及在怪物界名为“涉天街”的地方。故事讲述了某一日，孤身一人的少年误入怪物世界的少年遇到了同样孤身一人的怪物，两者相遇后开展的超出想象的冒险故事。少年成为了名为熊彻的怪物的弟子，同时获得了“九太”这个名字。也因此有网友笑言，应该给本片命名为“熊孩子”。"},{"id":494407,"p":"/a37waUil8hi46V1EsWcsnPaZlKe.jpg","b":"/b1EKIjZWYAoC3WUk14012DX46Cb.jpg","t":"宝可梦剧场版：我们的故事","r":7.1,"y":2018,"rd":"2018-07-13","hs":1.539,"d":3.563,"mt":"anime","o":"　　在人们与风共度的城镇·风罗市，每年都会举行一次“风祭”。在祭典的最后一天，传说中的宝可梦·洛奇亚会出现，并带来恩惠之风——在这样的古老传说仍然流传之际，聚集在城镇的人们怀抱各自的心绪前去参加祭典……。  　　宝可梦的新手女高中生，莉莎。停不下说谎的吹牛男人，卡加奇。对自己没有自信的软弱研究家，托利托。厌恶宝可梦的古怪婆婆，翡翠。独自一人伫立于森林中的神秘少女，拉尔戈。  　　小智、皮卡丘与他们相遇，驱动起大家的故事——。"},{"id":15999,"p":"/l2FyMofnCYoALX8GZ9L9hdH0fEM.jpg","b":"/lwkwVTNdNeG0a1FT06wr1Ylm1OV.jpg","t":"吸血鬼猎人D：妖杀行","r":7.64,"y":2000,"rd":"2000-08-25","hs":0.914,"d":3.541,"mt":"anime","o":"吸血鬼猎人D是吸血鬼王和人类女子生的后代，他身手敏捷，是响当当的吸血鬼猎人。这次，埃尔邦家族的千金夏洛特被吸血鬼掳了去，庄园主请来了D和吸血鬼猎人马克思兄妹前往营救。途中，D和马克思兄妹因为争夺酬金而互相较量，弄得不欢而散。随后，D受到了贵族三杰的袭击，紧要关头D突然发病，危在旦夕之际马克思兄妹中的蕾拉救了D，他们相互约定日后谁先死对方就要前往其墓前献花。其后，他们查明了夏洛特并不是被吸血鬼掳走了，而是恋上了吸血鬼马埃尔，两人一起私奔，正前往吸血鬼伯爵夫人卡米拉的城堡搭乘卡米拉的飞船前往世外桃源“夜之都”开始他们的新生活。然而卡米拉只是将他们骗去，她的真正目的是吸干夏洛特的鲜血让自己复活。D及时赶到，和卡米拉展开了一场生死大战。"},{"id":19576,"p":"/uJt8gTLmnF8zTBjeA9M7TD9Cn0v.jpg","b":"/6OnJoCqeRzoOdzXogm64OD3QGzn.jpg","t":"海贼王：黄金岛冒险","r":7.06,"y":2000,"rd":"2000-03-04","hs":0.886,"d":3.54,"mt":"anime","o":"在遥远的东海海域，曾经有一位人称黄金大海贼的海盗名叫邬南。他从来不欺凌百姓，只与其他邪恶的海贼拼杀，并由此聚敛了堆积如山占世界总量三分之一的黄金，他的财富可以将夜晚照得亮如白昼。邬南将这些黄金藏在一个不知名的小岛上，随后不知去向。众海贼们无不垂涎于那座黄金山，而邬南手下当初绘制的藏宝图更成为海贼们竞相追逐的对象。  　　再次遭遇饥饿困扰的草帽海贼团遇到了一心脱离贫困的小男孩飞男，从他的口中，路飞得知了邬南及其黄金岛的秘密，于是决定向小岛进发。与此同时，邪恶的海贼黄金龙也正驾船接近小岛。多支人马在小岛相遇，看来一场精彩拼杀在所难免……"},{"id":413594,"p":"/5BUUDGJkpRE3bd6lf1Dz3iXqKrh.jpg","b":"/yFZG86Zvdy6JuIlMW9eHxlVkct5.jpg","t":"刀剑神域：序列之争","r":7.7,"y":2017,"rd":"2017-02-18","hs":1.503,"d":3.529,"mt":"anime","o":"在 2022 年，以量子物理学者兼天才游戏设计师而闻名于世的程序员 —— 茅场晶彦，成功开发世界第一款完全潜行专用的装置“NERvGear”。“NERvGear”装置机器具有虚拟现实（VR）的功能，外型类似包覆头部的拳击用护具，创新的设计替世界带来无限可能，无论是医疗、通讯、交易等。因《SAO 事件》而产生以“强化安全性”的后续机种 —— “AmuSphere”。四年后，犹如与前两款虚拟现实装置抗衡的新世代增强现实（AR）机种“Augma”问世。其装置取消“完全潜行”功能并将增强现实功能发挥到极致，让使用者能在清醒的状态下使用，同时搭配更吸引玩家的一款名为“序列之争（Ordinal Scale, OS）”的专属 ARMMO RPG 游戏，在这样既方便又安全机制下，让“Augma”短时间就在玩家间广为流传、蔚为风潮。在参加游戏的同时，却也让桐人一行人卷入了新的事件之中。"},{"id":265712,"p":"/hOZIaXc4MpzOn61A3NXVtMBJHxu.jpg","b":"/1aABIiqBY7yoQESE8qWvR0w9bJZ.jpg","t":"哆啦A梦：伴我同行","r":7.4,"y":2014,"rd":"2014-08-08","hs":1.289,"d":3.501,"mt":"anime","o":"学习、体育全不擅长还饱受胖虎和小夫欺负的少年野比大雄在20世纪的日本过着平凡无聊的生活，这一天突然有意外的访客出现在大雄面前，对方是自称来自22世纪大雄孙子的孙子世修以及猫型智能机器人哆啦A梦。世修愁眉紧锁，似乎对这位曾祖父有着诸多的不满，他专门介绍了大雄的未来：进入社会的大雄求职失败，转而自己开公司当老板，可是由于不善经营导致公司破产，还背负了巨额债务。他的厄运直接影响到了也比家的子孙，为了扭转自己的命运，世修打算从源头着手，派哆啦A梦协助大雄改变命运。哆啦A梦被世修设定了“完成程序”，如果他不能顺利实现改变曾祖父命运的重任，就无法返回22世纪。百般不上进的大雄就这样和责任心十足却有着这样那样缺点的哆啦A梦生活在了一起。哆啦A梦那神奇的百宝袋可以变出各种各样令人咋舌的道具，它们帮助大雄解决了生活中大大小小的难题，当然在此期间由于大雄的滥用也惹来了不少的麻烦。两个好朋友携手并进，不知不觉间感情也变得好了起来。终于，对于大雄来说最重要的人生目标——和美丽女孩源静香结婚——在未来得以实现，废柴少年的糟糕命运彻底扭转，哆啦A梦圆满完成了他的使命，即将启程返回22世纪。只不过他和大雄之间的羁绊已经非常深了，纵使依依不舍，却仍然迎来告别的时刻。大雄该如何以一己之力实现他那来之不易的幸福未来呢？"},{"id":16910,"p":"/mhw7GbiCMkrBk4zBeumtLBChSPg.jpg","b":"/ldwWnaWoW8ziEFflimoraZouyvB.jpg","t":"火影忍者剧场版：大激突！幻之地底遗迹","r":6.748,"y":2005,"rd":"2005-08-06","hs":0.963,"d":3.487,"mt":"anime","o":"鸣人、小樱和鹿丸三人进入深山寻找走失的雪貂，在回来的路上，他们遭到全副武装的骑士团的袭击。在激烈的对抗中，鸣人和对方的白甲头目特穆金一同跌落悬崖，两人被刚巧路过的商队所救。一路上，两个对手慢慢开始了解，继而得知特穆金要建立一个没有战争和灾难的乌托邦，而鸣人具有的神奇力量正是他们所需要的。与此同时，鹿丸则和小樱目击到一个巨型堡垒，他们发现堡垒四周满是穿着铠甲的武士。鹿丸偷偷潜入侦查，看见一群被禁锢在容器中的小孩，并听到关于吉鲁遗产的谈话。这与特穆金之间究竟有什么样的关联？"},{"id":80518,"p":"/iodglQKQGLSwPZjz8bWCWcukF2p.jpg","b":"/rFkiZNiub7Q7eGPYdM4JGRVLcCn.jpg","t":"钢之炼金术师：叹息之丘的圣星","r":6.8,"y":2011,"rd":"2011-07-02","hs":1.134,"d":3.486,"mt":"anime","o":"　　在亚美斯多利斯期间，爱德华・艾尔利克（朴璐美 饰）和弟弟阿尔方斯（钉宫理恵 饰）遭遇了还有两个月就可以刑满释放的越狱犯梅尔文（森川智之 饰），结果发现对方拥有不输于艾尔利克兄弟的强大炼金术。根据梅尔文在监狱留下的蛛丝马迹，兄弟二人前往西方的大国古雷达调查。在这里他们的火车遭到神秘黑蝙蝠的袭击，同时也遇到了梅尔文寻找的少女茱莉亚・克莱顿（坂本真绫 饰）。一番混乱之后，他们相继来到位于地下的贫困之镇米洛斯。米洛斯是大国夹缝中的牺牲品，而她的人民也决定利用圣星的利用重新复兴祖国与民族…… 　　本片根据荒川弘的漫画原著改编。"},{"id":610892,"p":"/8KhJoADIksP2ZkYo00dltwMUp8L.jpg","b":"/94YK58T5OEKV9hEgPHWHzLtdwK4.jpg","t":"紫罗兰永恒花园外传：永远与自动手记人偶","r":8.1,"y":2019,"rd":"2019-09-06","hs":1.648,"d":3.385,"mt":"anime","o":"作为“战争机器”长大的女主人公薇尔莉特·伊芙加登，在战争中失去双臂，并与收养她的少佐分离，在装上义肢后，成为邮政公司一名从事代写书信工作的 “自动手记人偶”。在车马缓慢、只能以信件传递感情的年代里，“自动手记人偶”通过与委托人接触交流，代写书信，以优美准确的文字传递着人们最为真挚的感情。外传的故事中，薇尔莉特·伊芙加登接到了一桩特殊的委托工作……"},{"id":42360,"p":"/vFKtOW2vlEIW1A4ZN60HFW8Axhu.jpg","b":"/aWg40fkUvghFwrCya2fHvAEvjud.jpg","t":"犬夜叉：穿越时空的思念","r":7.5,"y":2001,"rd":"2001-12-15","hs":0.883,"d":3.345,"mt":"anime","o":"元军攻打日本之际，中国大陆的妖怪为了得到死者魂魄亦东渡日本。在这里，他们遭遇了犬夜叉的父亲斗牙王。经过一番艰苦鏖战，大陆妖怪最终被封印在斗牙王的牙齿中。时间回到战国时代，四魂之玉的一枚碎片飞到不归之森，唤醒了大陆妖怪首领之子玛瑙丸。为了解开被斗牙王牙齿所封印的力量，玛瑙丸派随从琉璃、玻璃将犬夜叉一行人引到不归之森，并诱使犬夜叉用铁碎牙斩断结界。结界消失，被封印上百年的力量开始复活，玛瑙丸变得愈加强大。与此同时，玻璃和琉璃分别夺去了珊瑚的云母和法师的风穴，使犬夜叉一方陷入苦战；另一方面，戈薇的意识被玛瑙丸控制，她迫不得已用箭再次将犬夜叉封印，之后更被桔梗推入枯井，穿越时空回到了现代……"},{"id":47292,"p":"/3KZR69GBEQ1HX8FO5NaIf48xJyq.jpg","b":"/b5NH2rjQFATYfkd1XYbGQWeyevx.jpg","t":"宝可梦剧场版：骑拉帝纳与冰空的花束 谢米","r":6.7,"y":2008,"rd":"2008-07-19","hs":1.001,"d":3.252,"mt":"anime","o":"在这个世界上有一个神秘的镜子反射般的世界。在那里没有所谓的美丽，是骑拉帝纳栖息之处。可是因为帝牙卢卡与帕路奇犽的战斗，时空开始扭曲，反转世界被称为黑色瘴毒的云层给覆盖。看到自己的栖身之所被玷污而震怒的骑拉帝纳，找到了罪魁祸首帝牙卢卡，并打算将其带入反转世界。另一方面，在小智等人跟前出现了样子迷你可爱的神奇宝贝，那是被称为感谢神奇宝贝的洁咪。为了帮助洁咪前往葛拉西蒂亚花花田，以进行被称为“花之传递”的集体迁移，小智一行人和洁咪展开了短暂的冒险旅程。"},{"id":113082,"p":"/93zLEQe4O1FDw7LDwyEP3X0puyi.jpg","b":"/v7GQxa9ZmdMZjt4JwZF54mvAiTv.jpg","t":"剑风传奇 黄金时代篇1：霸王之卵","r":7.2,"y":2012,"rd":"2012-02-03","hs":1.129,"d":3.169,"mt":"anime","o":"百年战争，世事颠倒，人心糜烂，贪欲横行。各国之间兼并攻伐，血流成河。名叫格斯的男子（岩永洋昭 配音）凭藉一己之力在佣兵中打出名号，也引起另一个强大男人的观注。不久，他遭遇了令人闻风丧胆的佣兵部队“鹰之团”及其具有超凡魅力和实力的领导者统治者格里菲斯（樱井孝宏 配音）。格斯在挑战格里菲斯的战斗中败北，此后加入鹰之团，成为其中最为骁勇的战将。在连番激烈的战斗中，他与战友建立起坚不可摧的友情，更得到格里菲斯的赏识，后者甚至不顾自己的安全拯救被恶魔佐德折磨的格斯。但随着鹰之团成为米特兰王国的正规军，以及格里菲斯被封为贵族，淳朴的战友之情开始蒙上阴谋的鬼影。本片根据漫画家三浦健太郎的同名原作改编，为“黄金时代”三部曲第一部，其他两部为《多尔多雷攻略》、《降临》。"},{"id":23150,"p":"/54ACY3u90r7yfuuUDKSZRNuiBOV.jpg","b":"/8Xwj0xawHPElBaLE33eeKCvdmLZ.jpg","t":"空之境界 第一章 俯瞰风景","r":6.7,"y":2007,"rd":"2007-12-01","hs":0.959,"d":3.134,"mt":"anime","o":"1998 年 9 月，围绕巫条大厦发生了连续少女坠楼事件。媒体将其报道为无法解释的自杀事件，而有一个人，看出了事件背后的某种关联。她是魔术师苍崎橙子，伽蓝堂事务所的所长。解决都市不可思议事件的伽蓝堂只有三位成员：苍崎橙子、黑桐干也、两仪式。拥有“直死之眼”的两仪式受橙子所托，前往巫条大厦调查。等待她的是意想不到的敌人，而对抗敌人的武器，只有那把一直在式手中的匕首。而远在伽蓝堂，黑桐似乎被巫条大厦的魔力控制，失去了知觉。日本同人小说最高境界《空之境界》全七章动画化，本作为第一章电影版。"},{"id":2114,"p":"/phYEy6Am7vRlr9KzMb0wbGMHTzz.jpg","b":"/qyOO0dgss0oeUYFPWbbdALDgOSm.jpg","t":"最终幻想：灵魂深处","r":6.197,"y":2001,"rd":"2001-07-02","hs":0.789,"d":3.108,"mt":"anime","o":"　　公元2065年，地球上充满了毁灭和混乱，城市荒芜，人口被大批残杀，整个世界造到外星生命的重创，他们通过独特的方式侵袭地球上的一切生命，少数生存下来的地球人开始反抗这些外星敌人。被毁灭的梦魇时刻缠绕着的天才女科学家罗丝是这场战争中拯救世界的关键人物，但她的计划要冒极大的危险，另一边掌握着高科技军队大权的将军也有一套自己的计划去打击外星敌人，但这个计划同样要对大自然造成更大的伤害，除非罗丝能成功……"},{"id":14945,"p":"/dqL2l6pAnMEu40R5wUMx7LRO2VE.jpg","b":"/4Xyl0udmu2wVMNMasW7z728iU7O.jpg","t":"银发阿基德","r":6.9,"y":2006,"rd":"2006-01-07","hs":0.934,"d":3.108,"mt":"anime","o":"在人类修改植物遗传因子，企图控制植物的愚蠢计划失败后，树木开始具有了思想意识，月球表面的树木毫无节制的变大，并以无法想象的速度滋生蔓延，最终竟然化为龙型怪物袭击了地球，爆炸带来的强烈闪光笼罩着地球，地球面临着从未有过的大灾难。300年的时光匆匆流去……地球在遭到有意识的树木袭击后，残存下来的一部分人类为了求得生存放弃了与森林敌对的思想，开始寻求与森林共同生存之道。因此残存下来的人分成了与森林共存的种族和与森林敌对的种族。阿基德(胜地凉配音)等人在叫做“中立都市”这个荒凉的地方以与森林共存为宗旨生活着，虽然环境极度恶劣但是他们仍然坚强愉快地过活。直到有一天，阿基德与好友凯因一起到传说中的禁忌之泉取水，在那里，阿基德发现了一个闪耀着神奇光芒的机械，以及沉睡在其中的美丽少女——朵拉(宫崎葵配音)，无意间的邂逅改变了那个世界的命运。阿基德唤醒了沉睡的朵拉，才知道原来她并不属于这个时代，而是利用先进科技手段减缓新陈代谢，沉睡了300年的过去世界的人。来到了“中立都市”的朵拉受到了现实世界的强烈冲击——人们住在倒塌的建筑中，即没有电也没有自来水，就连取泉水也困难重重……这样的生活，让这个来自文明社会的朵拉困惑了——难道世界变化了300年，科技文明反倒倒退的荡然无存。“中立都市”的人们对待这位来自300年前的朵拉非常友善，可是森林却像怪兽一样对她展开莫名的攻击，在无法忍受的情况下，朵拉的感情终于爆发了。就在此时，与森林敌对的都市“莱克纳”出现了一个同样是来自过去的男人休纳克。他告诉朵拉，她就是让文明社会复原的关键，并要带她离开。虽然朵拉可以让人类摆脱现在的困境，但这个使命充满着危险。为了保护朵拉，阿基德与“森林”签定契约，得到了无穷大的力量，作为契约条件之一他变成了“银发”，伴随着两个人的“使命”和“禁断之力”，充满谜团的故事会怎样发展呢？"},{"id":895006,"p":"/lRhLTKChimra74K5vkIIU590NaM.jpg","b":"/dg0RUo5puPyJjRJQJ87kPs0C6Bd.jpg","t":"鬼灭之刃剧场版：鼓之宅院篇","r":7.417,"y":2022,"rd":"2022-09-15","hs":1.929,"d":3.104,"mt":"anime","o":"背景为日本时代大正时期。卖炭维生的善良的炭治郎，某天家人惨遭鬼郎劫。而唯一幸存的妹妹祢豆子，却变化成鬼。未来实际打击的炭治郎，是为了让妹妹恢复。回人类，是为了被猎杀的家人向鬼报仇，决定踏上「猎鬼」之路。人鬼探的悲愤哥哥故事，现在开始了。"},{"id":100271,"p":"/jLzM72pyztswjcVY4MFBOrM9mwQ.jpg","b":"/zcCZTeOTf65fNl9hsWhENW5zCKc.jpg","t":"给桃子的信","r":7.4,"y":2012,"rd":"2012-04-21","hs":1.12,"d":3.097,"mt":"anime","o":"　　11岁的小学6年级女孩宫浦桃子（美山加恋 配音）在父亲意外去世后，随母亲郁子（优香 配音）从东京迁到了濑户内海的汐岛。忙碌的母亲无暇顾及桃子，令桃子在新环境中时常感到孤单无助。桃子一直保留着父亲只写下了“给桃子”这样开头的一封信，但是始终无法明白父亲想要通过信件传达给她的话 。 初到汐岛，桃子打开了阁楼里一个装着描绘妖怪画册的旧盒子，从此开始察觉到身边一连串不可思议的事情。“汐岛上一定存在着什么东西”，怀抱着这样想法的桃子，在汐岛奇异而热闹的夏天里邂逅到的竟会是……？ 　　本片由日本知名动画公司Production I.G制作，是《人狼》导演沖浦啓之睽违多年的温馨治愈之作。"},{"id":530079,"p":"/dNVjSgm3sMyrQwaXiPDGBCqeoXB.jpg","b":"/vooRKLGVvFRFmx9swcMh26uYZSf.jpg","t":"若能与你共乘海浪之上","r":7.6,"y":2019,"rd":"2019-06-21","hs":1.54,"d":3.091,"mt":"anime","o":"夏天、阳光，沙滩、海浪，青年消防员雏罂粟港（片寄凉太 配音）和爱好冲浪的向水日菜子（川荣李奈 配音）相遇并迅速展开热恋。看似命中注定的这对恋人，却不幸遭遇生死别离。无法接受港已经离世的雏子，某天突然发现，只要唱起属于两个人的那首歌，港就会从水中出现……"},{"id":357786,"p":"/ebzbZbjGZodfs9Rcq8iaLDsthi8.jpg","b":"/tDM4UAaHxMrvODGIUj9ZixmyVmw.jpg","t":"伤物语1：铁血篇","r":7.7,"y":2016,"rd":"2016-01-08","hs":1.312,"d":3.085,"mt":"anime","o":"时间为3月25日——是在春假里的某一天。就读私立直江津高中的高二学生阿良良木历，偶然认识了全校第一名的优等生羽川翼。而历从她嘴里听到的，是近来甚嚣尘上的“金发吸血鬼”传闻。\r 平常总是避免与人交流的历，却觉得自己喜欢善解人意的翼。但就在这天夜里，他遇上了传说中的吸血鬼——那就是被称为“怪异之王”的姬丝秀忒・雅赛劳拉莉昂・刃下心。金发金眼的她四肢遭人砍断，倒在血泊之中向历求助。\r 历顺着姬丝秀忒的要求，将自己的血给了她。等到历再次醒来时，他已经变成了姬丝秀忒的眷属。姬丝秀忒面对感到困惑的历则如此说道：\r “欢迎来到暗夜的世界……”"},{"id":118412,"p":"/6ytPHimWtZDVObGcSmazMo4noRc.jpg","b":"/A34inrFSAIQNatFGc8qP5kfwDmV.jpg","t":"剑风传奇 黄金时代篇2：多尔多雷攻略","r":7.3,"y":2012,"rd":"2012-06-23","hs":1.113,"d":3.072,"mt":"anime","o":"百年战争，血海横流。经过无数次的战场杀戮，曾经认为单凭自己的力量便能在乱世生存的格斯（岩永洋昭 配音）逐渐和卡斯嘉等战友们建立起深厚的信任感和友谊。他所依附的佣兵部队“鹰之团”更是扶摇直上，凭借朝强大的战斗力成为了米特兰王国的正规军。与此同时，米特兰准备向尤达王国铜墙铁壁一般的致命要塞多尔多雷发动总攻。格里菲斯主动请缨出征，走出了决定百年战争战局至关重要的一步。然而一度令格斯甘愿弄脏双手的“鹰之团”队长格里菲斯（樱井孝宏 配音），却似乎在荣耀的光环下慢慢变质。宫闱之争，心与心渐次遥远。本片根据漫画家三浦健太郎的同名原作改编，为“黄金时代”三部曲第二部，其他两部为《霸王之卵》、《降临》。"},{"id":39148,"p":"/aBA7jI4u31UrrCy0SdZ5EpnamSI.jpg","b":"/1R9xxxweS2se0pbcLToYZPXVbtv.jpg","t":"龙珠剧场版4：迈向最强之道","r":7.4,"y":1996,"rd":"1996-03-04","hs":0.769,"d":3.024,"mt":"anime","o":"在杳无人迹的包子山中，生活着一个无忧无虑、天真纯洁的男孩，名叫孙悟空。他自幼和爷爷孙悟饭相依为命，并习得一身武功。某天，他遭遇来自大城市的时尚女孩布玛。布玛正在四处寻找龙珠，传说将7颗龙珠凑齐后便可召唤出身龙，继而实现心中的愿望。在布玛的怂恿下，小悟空随其走出深山，一路上遭遇了乌龙、乐平、普尔、龟仙人等伙伴。与此同时，实力强大的红缎带军也在四处寻找龙珠，为达目的他们不惜烧杀抢掠。为了龙珠，小悟空一方与红缎带军不可避免发生冲突。连番恶战旋即展开，而浩浩荡荡的龙珠传奇也就此拉开序幕……  本片为《龙珠》剧场版，系早期故事的复刻，采用龙珠GT风格制作。"},{"id":21712,"p":"/isHiNM9yoHuW2AvcewNdIoSLFiw.jpg","b":"/tuaEh2FkPiUO7djMD6vGbiOSpLy.jpg","t":"心理游戏","r":7.5,"y":2004,"rd":"2004-08-07","hs":0.881,"d":2.947,"mt":"anime","o":"　　一天雨夜，青年漫画家西（今田耕司 配音）在地铁站出来遇见了初恋梦中情人弥（前田沙耶香 配音）。西送弥回家途中得知了弥已订婚，随后，他被弥邀请到酒馆喝酒，弥的未婚夫也来了，西虽然嫉妒弥的未婚夫，但自愧不如。这时，黑社会来到店里，原来弥被黑社会所追杀，打晕了弥的男友并要强奸弥，西则蜷缩一旁不敢动弹。黑社会发现了一旁的西，用枪爆了他的屁眼。前一刻，西还沉醉于与初恋梦中情人相逢时的甜蜜，下一刻就肛门中枪，贯穿脑部，死于非命。当西等人上了天堂，西觉得自己死得很难看，后悔人生过得很窝囊，决心再度复活……"},{"id":337703,"p":"/9l8RTLOd9wxDDakQ453F2SulRJw.jpg","b":"/dotEMpAXmAp6lAYulMVK4lqKFiX.jpg","t":"紅烏龜：小島物語","r":7.46,"y":2016,"rd":"2016-03-27","hs":1.296,"d":2.933,"mt":"anime","o":"一名男子想乘竹筏逃離荒島，這名男子辛苦打造了木筏想要逃離，卻被巨大紅龜擊沉阻止，絕望挫敗之際，神秘紅髮女子的出現也讓他的生命從此改變⋯⋯。"},{"id":433422,"p":"/rTNk0cZ0CnTp7EMndtaJVLUUffh.jpg","b":"/7c7U6Ay1QgsLxdeA1g7uurEjpzf.jpg","t":"妖精的尾巴剧场版：龙泣","r":6.6,"y":2017,"rd":"2017-05-06","hs":1.296,"d":2.93,"mt":"anime","o":"妖精的尾巴故事叙述在一个充满魔法的世界——“阿斯兰特（EARTH LAND）”中，位于菲奥雷王国的一个众多厉害魔导士云集的魔导士公会“FAIRY TAIL”。露西一直希望能加入，成为其中的成员。在纳兹的引导下，露西终于得尝所愿，并结识了许多厉害的魔导士。随后，露西跟纳兹、格雷、艾露莎和哈比组成“最强队伍”，在这个全世界最吵闹、最暴力，但也是最快乐的公会里，创造出数不清的传说的，借着各种委托人的任务而不断变强，伙伴也一个一个加入，故事就这样渐渐揭开……"},{"id":42994,"p":"/pKLY4EYURf0XIyhti7viSDJURun.jpg","b":"/5eHsU7ZhDiiWaeSRWojqsaqaq7n.jpg","t":"回忆三部曲","r":7.445,"y":1995,"rd":"1995-12-23","hs":0.741,"d":2.882,"mt":"anime","o":"本片由三段互无关联的故事组成。《她的回忆》：2092年，由伊瓦诺夫领导的太空垃圾回收飞船在返航途中接收到来自“宇宙坟场”的求救信号，特殊的是，信号中掺杂着歌剧《蝴蝶夫人》的唱段。队员汉兹与米格尔前往施救，却进入了一位歌剧演员艾娃的回忆，这些栩栩如生的回忆场景对船员们产生了威胁；《最臭兵器》：供职于制药公司的小职员田中信男拖着病体赶回公司，无意中服用了公司与军方合作的实验药品。自此信男成为了制造致命臭气的肉身工厂，对此毫不自知的信男却按照上司命令将药品样本送往东京总部，一路上引起大面积恐慌，军方不得不派出大批军队半路截杀信男；《大炮之街》：在一座由蒸汽驱动的城市中，一家三口展开了一天的生活。母亲去制造炮弹的工厂上班，父亲在炮台担任装填手，小儿子在学校里学习与大炮相关的知识。炮台不停开炮，但敌人的身影却始终没有出现……"}]