[{"id":11315,"p":"/wNYJncgWZey94FoOLDemz2xd0jh.jpg","b":"/cA9Zr9lox5HBNJ5Ko0eyxQkTh3H.jpg","t":"生存还是毁灭之犯罪者","r":6.394,"y":1999,"rd":"1999-11-27","hs":0.363,"d":0.896,"mt":"movie","o":"歌舞伎町是一个鱼龙混杂危险的地方。某天一辆运钞车被劫，犯罪者龙一（竹内力 饰）及其同伴是当年二战后返日的中国残留孤儿后代。在身份不被认同的祖国里，他们行走于社会边缘，无恶不作。克尽职守的警官城岛（哀川翔 饰）接手此案，经过仔细调查，案情逐渐浮出水面。在一次警匪枪战中，城岛痛失搭档井上（寺岛进 饰），小龙之弟（柏谷みちすけ 饰）亦中弹身亡，两人仇恨愈深。小龙为弟报仇，杀害城岛家人。痛失妻女的城岛辞去警官职务，开始了对小龙一伙人的猎杀追逐……\r 本片为三池崇史1999年黑帮犯罪影片，“生死格斗三部曲”第一部。"},{"id":799379,"p":"/9leS9LRYZOmh0h3jWIP8S8HkNip.jpg","b":"/xkXsV1WOiKfAJ6dzXiavdwsZ3E2.jpg","t":"行動代號：狼狩獵","r":6.387,"y":2022,"rd":"2022-09-21","hs":2.829,"d":7.39,"mt":"movie","o":"逃至東南亞的國際通緝犯們，將被集中於一艘監獄船。罪大惡極的他們，和資深刑警們聚集於菲律賓馬尼拉港，渴望逃脫的宗斗（徐仁國 飾），和必須返韓的道日（張東潤 飾）等人，他們各有目的，抱持戒心搭上這艘船。在前往韓國的途中，在太平洋上的他們遭遇前所未見的極端狀況，究竟在這海上煉獄裡，誰能活到最後呢？"},{"id":316727,"p":"/Mk6UG1Jw9C0Nq4AqlEjMRw4MJF.jpg","b":"/a7V3ZXCDAk3P7GjpgfN0IInjh0r.jpg","t":"人类清除计划3","r":6.382,"y":2016,"rd":"2016-06-29","hs":1.657,"d":6.011,"mt":"movie","o":"一年一度的国定杀戮日即将到来，与此同时，美国总统大选也到了如火如荼的阶段，一方是创立并推行国定杀戮日的NFFA的代言人艾德维奇•欧文斯，一方则是曾被这个可怕的杀戮夺走家人的女参议员查理·罗恩（伊丽莎白·米切尔 Elizabeth Mitchell 饰）。查理不惜一切代价要将国定杀戮日废止，因此成为了NFFA的眼中钉，对方策划在杀戮之夜夺走她的性命。刚强的查理坚持当晚待在家中，而她的安全主管里奥（弗兰克·格里罗 Frank Grillo 饰）则打起十二分的精神准备应对四面八方的对手。由于内部出现奸细，里奥只能被迫带着罗恩逃离住所，在这一路上，他们得到一些支持者的救助，而对手也决不肯放过这个千载难逢的机会。"},{"id":449574,"p":"/Ak2XXreUI4HG0PrmO6QwaGrnqbT.jpg","b":"/5QAc8dsyOwJBGQ71mhOLMEivOsF.jpg","t":"哥斯拉：怪兽行星","r":6.38,"y":2017,"rd":"2017-11-17","hs":1.064,"d":2.117,"mt":"anime","o":"地球遭到哥斯拉的毁灭，Haruo的父母被杀害，他作为被选中的一员，逃离到了外星球。但新行星并没有适合人类的生存环境，于是被选中的人类只能折返。然而回到地球后，这里已经是2万年之后的世界了。人类与哥斯拉陷入了一场你死我亡的激烈决战……"},{"id":4824,"p":"/bM5BAqLZn8zMxzrtugH6PfzDrsF.jpg","b":"/ctu2jbJ4NpQX2SKXdIMCYfwDCsO.jpg","t":"狙击职业杀手","r":6.379,"y":1997,"rd":"1997-11-14","hs":0.938,"d":4.979,"mt":"movie","o":"　　一直以来，联邦调查局副局长卡特（西德尼·波蒂埃 Sidney Poitier 饰）和俄国情报官瓦伦蒂娜（戴安·维诺拉 Diane Venora 饰）都在追击一名十分危险的犯人，他手持高杀伤性化学武器，精通电脑和变装术，个性狡猾又残忍，是威胁到世界和平的重大隐患，他甚至连名字都没有，人送代号“豺狼”（布鲁斯·威利斯 Bruce Willis 饰）。  　　在屡战屡败的不利立场之下，卡特和瓦伦蒂娜决定动用手上的“秘密武器”——一位曾经和豺狼交过手的被囚杀手莫昆（理查·基尔 Richard Gere 饰）。在经验丰富的莫昆的帮助下，卡特一行人能否顺利捕获豺狼呢？对于莫昆来说，前路上又有怎样的危险在等待着他呢？"},{"id":338970,"p":"/roEGqXZ7I8qAT1XtgxtoEuuksgm.jpg","b":"/ohijjhvNqAPKTURQr6VIF7xuAjY.jpg","t":"古墓奇兵","r":6.366,"y":2018,"rd":"2018-03-05","hs":1.833,"d":6.117,"mt":"movie","o":"《古墓奇兵》重啟之作。無所畏懼的蘿拉為了解開探險家父親的失蹤謎團，展開一場駭人的旅程，要找出父親一直在尋找的神祕之墓。"},{"id":9501,"p":"/seU2MzYtydftdJhSvIWsdoRcux1.jpg","b":"/uTwOSP5i54GeHu2aScZhdIWKjcW.jpg","t":"哭泣杀神","r":6.321,"y":1995,"rd":"1995-04-23","hs":0.533,"d":1.755,"mt":"movie","o":"　伊茱欧海拉亲眼目睹黑帮少主岛崎寻尼被杀，而年轻英俊的杀手在杀人时，竟然流着泪。原来在杀手这一行中，杀手杀了人之后，自己就将是下一个被杀的人。寻尼之父自日本赶来报仇，发现该杀手隶属一中国秘密组织「龙之子」。寻尼之父原欲以伊茱为饵，引蛇出洞，不料自己先被杀死，引来了三大帮派一片混乱，大家都想坐上龙头老大的宝座，但是，只有找到这个杀手并杀死他才有资格登上这个宝座。杀手终于衔命来杀伊茱了，但是这对「没有明天」的男女，却彼此打动并深深结合，而双双陷入绝境－－不仅日本黑道要他们的命，中国秘密组织更放不过他们。"},{"id":497370,"p":"/vXqDNIp7CrUpkcBc8eMBtDPch4J.jpg","b":"/kIORtumDUNUzdR84TD6jicOi6YG.jpg","t":"麻药王","r":6.301,"y":2018,"rd":"2018-12-19","hs":1.382,"d":2.975,"mt":"movie","o":"《麻药王》以上世纪70年代的韩国釜山为背景，讲述了宋康昊饰演的李头森从一个毫无底线的走私犯崛起为传奇毒枭的故事。故事原型是上世纪70年代靠走私起家，后跻身毒品制造和贩卖行业并崛起的一代毒枭，导演表示，李头森虽然是虚构人物，但是利用实际存在过的大毒枭作为原型，经过几年的资料调查才完成了剧本。"},{"id":28881,"p":"/qj7RAiqrLVp3TCzDnhQlONm9In4.jpg","b":"/cSbcBpduXYQ6XfdoSQaTo23jF1u.jpg","t":"超越极速","r":6.3,"y":1992,"rd":"1992-09-11","hs":0.311,"d":0.838,"mt":"movie","o":"1983年，游艇水手威尔·帕克带领百万富翁摩根·韦德资助的美国船员在美国杯与澳大利亚船员的比赛中落败。决心要拿回奖金，威尔说服摩根资助他的前女友凯特的新男友乔·海斯勒设计的一艘实验船。船完工后，美国人前往澳大利亚取回奖杯。"},{"id":36250,"p":"/dQIB8k6RLIKqMwSMfORO3aREPHh.jpg","b":"/cJVJMpj8f7YhlSC6v6fBBJ4x8k0.jpg","t":"新宿黑社会","r":6.3,"y":1995,"rd":"1995-08-26","hs":0.526,"d":1.676,"mt":"movie","o":"新宿歌舞伎町，鱼龙混杂，暗流涌动，诚为东京最混乱与危险之所在。一名警察在歌舞伎町被人杀害，犯人周润（益子和浩 饰）系一清秀少年，其背后靠山同时也是其同性爱人王志明（田口トモロヲ 饰）乃新宿最大华人帮派“龙爪”的魁首。第二代残留孤儿桐谷龙仁（椎名桔平 饰）负责调查此事，在追查期间，他偶然发现自己的亲弟弟义仁（井筒森介 饰）竟和此案有关。由于身份的原因，义仁始终找不到归属感和认同感，他决心利用这次机会出人头地。而龙仁为了保护弟弟，也不惜一切代价卷入这个肮脏罪恶的黑色漩涡之中……"},{"id":16577,"p":"/oEytzLEp1WYuVJIaVLZt05cY8ZS.jpg","b":"/t39jaNSYMVNecNPQSVVlW6I4opm.jpg","t":"阿童木","r":6.3,"y":2009,"rd":"2009-10-15","hs":1.025,"d":3.554,"mt":"anime","o":"　　在未来世界，由于痛失爱子，天才科学家天马博士（尼古拉斯·凯奇 Nicolas Cage 配音）创造出了机械人阿童木（弗莱迪·海默 Freddie Highmore 配音），想以此来作为儿子的替身，寻找安慰。虽然，阿童木拥有博士儿子的情感和记忆，而且先进的程序还在不断完善其情绪，并让他富有同情心。可是，博士始终无法接受失子之痛，对阿童木也不能正确对待，并认为他不是人类而将其抛弃。阿童木沦落为无家可归的流浪儿，而且还备受军方的四处通缉，并最终被抓住。军方要求天马博士拿掉阿童木的能源，让它变成军方机器人的能源配备。在最后时刻，天马博士突然醒悟，并协助阿童木逃走。面对军方的围追堵截，阿童木奋起反抗，最终一场惊世大战一触即发。在不断的旅行过程中，阿童木也逐渐成长，他也接受了自己这机械与人类结合的设计，并肩负起全人类生死存亡的重任。"},{"id":36223,"p":"/mgaxDBWrEEga76BhfoRiHOf0QPv.jpg","b":"/bVJoDBC5Z2im0951jLV4ZvieTyD.jpg","t":"斑马人","r":6.3,"y":2004,"rd":"2004-01-30","hs":0.703,"d":2.059,"mt":"movie","o":""},{"id":42000,"p":"/q3LkdQwYRjqFr1jPJRyEwwAkGX3.jpg","b":"/sZDyCMPvTCbDtJY1yzlB9FjpSce.jpg","t":"京都大拯救","r":6.3,"y":2005,"rd":"2005-08-06","hs":0.713,"d":2.025,"mt":"movie","o":"由于父母离异，刚满10岁的忠志（神木隆之介饰）只好跟母亲来到乡下跟外公一起生活。一次偶然，忠志参拜神社时被选为“麒麟送子”。当地有个传说，被选为麒麟送子的孩子可在大天狗山顶，拿到传说中大天狗守护的飞剑。传说那飞剑是用来维护和平的，伙伴们揶揄他不敢上大天狗山取麒麟送子的宝剑。他在尝试一半后，被吓回来。  　　另一方面，千年魔人加藤保宪（丰川悦司饰）复活，他利用废旧物品的怨气，将其与抓来的妖怪们扔到大怨灵炼火中融合形成邪恶的怪物军团，并率领它们企图毁灭人类。在山神、河童和川姬等妖怪的努力下，忠志通过了考验。为了保卫世界，忠志决定和妖怪们齐心合力，和大恶人决一死战，妖怪大战争正式展开！"},{"id":23132,"p":"/cceegZtMTViNxoUiPPga1ndatvT.jpg","b":"/vpCWLrAPJayIO1vI7KVVl1Gy8no.jpg","t":"2009迷失的记忆","r":6.243,"y":2002,"rd":"2002-02-01","hs":0.391,"d":0.913,"mt":"movie","o":"　　1909年，著名的伊藤博文暗杀事件由于神秘人物井上源的出现被阻止，紧接着人类的历史被改写，到2009年，整个东亚地区均成为日本帝国的领土，汉城更成为日本第三个极其重要的城市。\r 　　韩裔“日本人” 板本正行（张东健）是日本调查局一名忠心耿耿的特务，他的好友兼搭档是西乡将二郎（仲村亨），而他的强劲对手是名叫“朝鲜自由”的地下抗日组织。“朝鲜自由”制造了对井上美术博物馆的恐怖袭击，板本正行受命调查时，一块来自石器时代的出土于中国哈尔滨的石头“月灵”令他于无意间发现日本帝国隐藏了整整一百年的大阴谋，重新选择了人生道路，更与西乡将二郎由朋友变成敌人。"},{"id":14763,"p":"/8v4HSTiWRR3GJqNTRZpbL5r6Pt3.jpg","b":"/jUQT3Rom2KJiUCq9GViWga4Gxxc.jpg","t":"无影剑","r":6.235,"y":2005,"rd":"2005-11-18","hs":0.583,"d":1.472,"mt":"movie","o":"国家面临灭亡，因为政治斗争不幸被流放的二王子大正贤（李瑞镇饰），准备为重建受到契丹威胁的祖国渤海国而献身。延小霞（尹素怡饰）的父母被契丹侵略者杀害后，由武艺高强的秘密组织抚养长大。她的武艺高强且功夫与众不同。临危受命去寻找被流放的王子。为了保护王子，她拿出了无影剑。在流放的十几年里大正贤是一个靠倒卖偷来的赃物为生的平民。因为经历了不得不面对的命运巨变和数十年的流放生活，他不相任延小霞，不相信她告诉他的一切，所以他选择逃跑。在逃离途中，他遇上了侵略者派来的一批刺客。幸运的是，在延小霞的帮助下，他艰难地死里逃生，然后决定随她一起返回渤海国。君和平（申贤俊饰）本是渤海国的将领，但由于自己贪婪的野心，他背叛了自己的祖国，与承诺帮助其建立王国的契丹侵略者勾结。大正贤和延小霞能否冲出重围，顺利的回到渤海国呢？一场不可避免的血战展开了。"},{"id":5842,"p":"/xRMDz07uxS1mtDcR9gxo7SkPC51.jpg","b":"/rZjRoASxOOyafFruGRuDBzL7dZ8.jpg","t":"千年决斗","r":6.23,"y":2000,"rd":"2000-10-23","hs":0.598,"d":1.826,"mt":"movie","o":"　　地球上通往另一个世界有666道门，其中444道在日本的复活森林里，这里是人类世界和幽冥黄泉的连接点。  　　囚徒KSC2-303（坂口拓 饰）和狱友越狱逃跑，在通往复活森林的路上遭遇一伙黑帮分子。他们和一名神秘女子发生争吵，失手杀死一名黑帮分子。他们将尸体埋在森林里，但尸体获得幽冥之气后复活化为僵尸，疯狂攻击众人。黑帮的老板在500年前与KSC2-303是一对兄弟，他曾渴望打开森林的封印获得邪恶强大的力量，但被弟弟阻止。500年后老板决定再次开启封印，而封印的关键正是那名神秘女子。她掌握了释放邪恶力量的钥匙……"},{"id":10703,"p":"/8x9PKE18Cuel9EnnXnDqmYBucMt.jpg","b":"/eQoMLDmceauQdIUH475VR0W7jJV.jpg","t":"七剑","r":6.2,"y":2005,"rd":"2005-07-25","hs":0.91,"d":3.161,"mt":"movie","o":"1600年间，满清虽已入关，但中原武林仍隐藏不少反抗力量，满清亲王哆格多派前朝降清高手风火连城剿杀各地违令武林人士，其中的重要目标便是位于西北边陲的反清组织天地会分舵武庄。武庄是人马。路见不平的侠医傅青主认为要解武庄之危，只有带了两位武庄青年武元英和韩志邦上天山求助。 　　天山万里冰封，住了一位擅于铸剑的世外高人晦明大师。晦明有四大弟子，其中包括大弟子楚昭南，倚仗师傅所传的绝世宝剑，希望将来可在江湖上快意恩仇；二弟子杨云骢，虽武功高强却无意再涉足凡尘。晦明大师尽遣四大弟子随傅青主、武元英和韩志邦下山，并把毕生修为炼成的七把宝剑分赠七人，展开“七剑下天山”的武林传奇。"},{"id":14538,"p":"/vIZyykQmjKVgfNiNBNIG4bxa2Jf.jpg","b":"/i9rOssqYdCpUGSJoWLXEJuwgx40.jpg","t":"三国之见龙卸甲","r":6.2,"y":2008,"rd":"2008-04-03","hs":0.944,"d":2.937,"mt":"movie","o":"三国乱世，战火纷争。面对魏军强势压境，初任工兵的赵云主动请缨，借助军师诸葛亮以攻为守的策略，立下劫寨扰敌的大功。随后的长坂坡一战，赵云单枪匹马杀入曹营救回幼主，从而一战成名。随后并被委以重任与黄忠老将军一起出征定军山，收取汉中，奠定蜀国基业。不过此役，由于黄忠心急想争头功提前出兵，却中了曹操的奸计伤亡惨重。危机之时，赵云及时赶到救出了黄忠和罗平安，并在诸葛亮妙计的帮助下，烧掉曹军粮草扭转战局立下大功。赵云也因此荣升五虎上将，而身为同乡兄长的罗平安心中却是百般滋味。时间就在战争中飞逝而过，蜀国的五虎大将也先后辞世。在诸葛亮的再一次灭魏大计前，赵云坚持做先锋大将，却在凤鸣山前遇上曹操10万大军，面对人生的终极之战，赵云该如何应对？"},{"id":13637,"p":"/6rglnNhFPDetSms0DAR2WcXKJvq.jpg","b":"/qjiiIuv1SkMPFbskL0FbZyd3dUj.jpg","t":"寿喜烧西部片","r":6.2,"y":2007,"rd":"2007-09-15","hs":0.512,"d":1.167,"mt":"movie","o":"原作改编自1966年的意大利式西部片《迪亚戈》，并将场景转换到了近代日本。叙述在源平合战百年后的日本，两家后裔为了某小镇中流传着传说中的秘宝而再次大打出手，一名来自美国西部的神枪手路经此地，却无端卷进两家的征战中。"},{"id":18374,"p":"/bZQ8WwglLzz7siSaoSuJqL6af4x.jpg","b":"/ad8QixBOnUxwnogAYrJxsKfYTdJ.jpg","t":"特工强档","r":6.2,"y":2009,"rd":"2009-04-04","hs":0.67,"d":1.572,"mt":"movie","o":"　　谁都无法想到，外表美丽可爱的安秀智（金荷娜 饰）竟是一名有着六年工作经验的资深情报人员。鉴于职业的敏感性，连秀智的男朋友李在俊（姜志焕 饰）也不知道女友的真实身份，也因此两人误会丛生。即使在俊即将前往俄罗斯留学之际，秀智依旧为抓捕罪犯无暇他顾，两人的恋情就此定格。　　三年时光转瞬即逝，从俄罗斯学成归国的在俊如今是一名国际会计师，而他的真实身份竟也是一名情报人员。刚刚入行不久的他纰漏不断，此时他奉命回国调查某俄罗斯黑帮分子。因缘巧合，他邂逅伪装成清洁工的秀智。两人不知道对方的身份，更不知道他们执行的是同一桩任务……"},{"id":2114,"p":"/phYEy6Am7vRlr9KzMb0wbGMHTzz.jpg","b":"/qyOO0dgss0oeUYFPWbbdALDgOSm.jpg","t":"最终幻想：灵魂深处","r":6.197,"y":2001,"rd":"2001-07-02","hs":0.789,"d":3.108,"mt":"anime","o":"　　公元2065年，地球上充满了毁灭和混乱，城市荒芜，人口被大批残杀，整个世界造到外星生命的重创，他们通过独特的方式侵袭地球上的一切生命，少数生存下来的地球人开始反抗这些外星敌人。被毁灭的梦魇时刻缠绕着的天才女科学家罗丝是这场战争中拯救世界的关键人物，但她的计划要冒极大的危险，另一边掌握着高科技军队大权的将军也有一套自己的计划去打击外星敌人，但这个计划同样要对大自然造成更大的伤害，除非罗丝能成功……"},{"id":64686,"p":"/eIpmIiOqxjhpCPkz7CAvOOVnei4.jpg","b":"/nyt0jlofZyjhRqiQkEp0cdoKaS3.jpg","t":"四十七浪人","r":6.19,"y":2013,"rd":"2013-12-06","hs":1.356,"d":5.238,"mt":"movie","o":"一群遭到流放的武士希望重振他们的声誉，并寻找邪恶的基拉王（Lord Kira，浅野忠信）报仇，基拉王是杀害他们师父的凶手。Kai（基努·李维斯）是他们团队里不太稳定的同胞，当他与Mika相爱后，立场变得更不坚定。在这场浪人的旅途中，充满了对勇气与忠心的考验。"},{"id":18230,"p":"/mVmVm2gZduw857yU4LR6C1nb2lO.jpg","b":"/gxaaYsRmBSuTaiTlw2BJfqPILVw.jpg","t":"超级火山：真正末日","r":6.135,"y":2005,"rd":"2005-03-13","hs":0.31,"d":0.618,"mt":"movie","o":"写实刻画美国黄石公园面临的世纪大劫难。以一场全球性的大浩劫为出发点，2小时的记录剧情片「超级火山：真正末日」。将记录看来静谧的美国黄石国家公园，其实地底下岩浆蠢蠢欲动，到预警、火山爆发，甚至最后火山落尘的整个骇人过程。用合理的科学证据，并且运用可信的预测和顶尖地质学家扎实的研究，以戏剧手法为观众呈现大自然中最罕见且最重大的变异——超级火山爆发。"},{"id":16767,"p":"/lEu7ocS9qkNJAcauEhdzgn3CwHD.jpg","b":"/bDp6VdcKC6JuSqaM86GSD3KPGa3.jpg","t":"遗迹守护者","r":6.1,"y":1998,"rd":"1998-09-05","hs":0.726,"d":2.67,"mt":"anime","o":"一个名为“阿卡姆”的民间组织受到远古文明留下的讯息启发而成立。旨在保护及封印超古代文明的危险遗迹。加入“阿卡姆”的特殊工作人员，人们称之为SPRIGGAN。其中实力No.1的特工是一位叫作御神苗优（森久保祥太郎 配音）的十七岁少年。在土耳其的一次调查工作中，“阿卡姆”竟无意地发现了诺亚方舟。方舟隐藏着毁天灭地的神秘力量，于是很多组织都开始窥伺这个传说中的远古遗迹。美国派出了半机械改造人小队与“阿卡姆”展开激烈的遗迹争夺战。而其中一个以神自称的改造人少年竟想私自利用挪亚方舟引发第二次洪水灭世……御神苗优是否能够阻止这一疯狂的计划呢？世界将会走向灭亡吗？"},{"id":12580,"p":"/eMmAmupxwWGXggQ58TATsCo0ohO.jpg","b":"/goV5xvp99pu3P4CFFYW40hZHW4g.jpg","t":"以藏","r":6.1,"y":2004,"rd":"2004-09-07","hs":0.394,"d":0.875,"mt":"movie","o":"　　幕末时期，无情杀手冈田以藏（中山一也 饰）被官府处死，一缕怨念返回人间，复活后变成真正的杀人机器，以“天诛”之名向世人展开血腥复仇。教宗、政客、军人、警察、武士、亲人……各种势力的代表纷纷挡在他的面前，但在人斩以藏面前无一例外变作死尸。在杀戮的过程中，以藏体内的兽性逐渐占据上风，令其痛苦不已。每当此时，其生生世世的伴侣萨娅（桃井薰 饰）则始终伴其左右。最终以藏杀到至高的殿下（松田龙平 饰）面前，发起最后的攻击……\r 　　日本著名cult导演三池崇史2004年操刀，集结当下日本众多实力派明星，共同打造的争议之作。"},{"id":574303,"p":"/umtZgSbEdU2SttCpJoKAxbzOwuB.jpg","b":"/57rzB3e08jiNexS4tq1K5efdLe.jpg","t":"恶霸警察","r":6.1,"y":2019,"rd":"2019-03-20","hs":1.205,"d":2.111,"mt":"movie","o":"腐败警察赵弼浩（李善均 饰）与世越号时失去至亲的少女美娜（全素妮 饰）产生交集后，作为一个创造出了如同臭水沟般世界的成年人，他感觉到羞愧和内疚，并因此而醒悟。"},{"id":20329,"p":"/ffaCEgImKt9N4SC4jCJCv6TfjIc.jpg","b":"/kuRd2TvabZOnWW0xwfY0MoOLHTH.jpg","t":"死亡笔记：L之终章·最后的23天","r":6,"y":2008,"rd":"2008-02-07","hs":0.746,"d":2.005,"mt":"movie","o":"杀人越货的罪犯连续神秘死亡，人们将替天行道惩治恶人的基拉奉为救世主，警方对之束手无策。专门解决奇诡事件的天才少年L推断，基拉有97%的可能性身在日本，于是他离开洛杉矶飞赴日本。临行之前，L心中浮起淡淡的预感——自己可能再也回不来了。L与基拉——夜神月的展开了正面交锋。这时，泰国的一个小村庄被人从大地上抹去了痕迹。L并不知道有一桩足以毁灭世界的重大阴谋正在酝酿之中。L以自己的生命为代价设下陷阱准备一举击溃夜神月。不料，多年的搭档老渡意外身亡。L决定在自己最后的23天中解决老渡所留下的任务。直升机送来了一箱给老渡的礼物，里面竟是一个男孩——他是遭灭顶之灾的泰国小村的唯一幸存者。L从男孩随身携带的磁碟资料中得知，该事件与恐怖的杀人病毒有关。此时，少女真希带着父亲的遗物来找老渡，她也是这场阴谋的受害者。追踪而来的杀手已然赶到，L带着两个孩子开始了逃亡。还剩下6天，一向不擅长户外活动又失去了左膀右臂的L能否脱离危机？能否消灭人类制造可怕的死神？"},{"id":11693,"p":"/3NrKkM3uemSfS2nWGyo89oGvbgO.jpg","b":"/dCZ7RhOIM1E0NEkowGNzDyFYw8K.jpg","t":"大日本人","r":6,"y":2007,"rd":"2007-05-19","hs":0.678,"d":1.74,"mt":"movie","o":"外表平凡的大佐藤（松本人志 饰）实则是第六代大日本人。所谓大日本人，是一类拥有特殊体质的群体，他们外表平常，一旦遇到强敌通过高压电流刺激就可使体形增长数百倍，并拥有无穷的战斗力。他的祖先在古代以及二战期间皆享受了极高的荣誉，而到了大佐藤这一代，长久的和平和飞速发展的经济让大日本人逐渐失去了市场。现实中，大佐藤因生活所迫和妻女分居，辉煌一时的祖父亦因老年痴呆住进养老院，为了生计，大佐藤不得不在每次变身时同时充当活体广告。即便巨大的怪兽经常出现，但大日本人却风光不再，曾经的英雄被越来越多的人所轻视…"},{"id":44587,"p":"/65tsPS7jf3dU2d8TCgV78BdI2HB.jpg","b":"/hnBOZ6hYQMbyia83cf3mq3dTnVw.jpg","t":"X战记 剧场版","r":5.931,"y":1996,"rd":"1996-08-02","hs":0.662,"d":2.395,"mt":"anime","o":"1999年，传说中的地球末日。母亲的逝世，让司狼神威（铃村健一 配音）回到了阔别6年之久的东京，与当初青梅竹马的兄妹俩桃生封真（成田剑 配音）和桃生小鸟（岩男润子 配音）重逢。而这段重逢开启了一段命运的大门。这段命定的重逢关系着地球的安危和人类的未来。而神威则是一切的关键，是两大敌对势力“天之龙”与“地之龙”所争夺的对象。对于世界会变成怎样，神威并不在乎。但小鸟和封真已卷入了这场世纪的争斗，为了守护心爱的两个人，神威最终选择了“天之龙”，捍卫地球和人类，而封真则站在了他的对立面。一场命运之战就此拉开序幕，无数人卷入其中，死亡变的触手可及，而一切却已无法阻止……"},{"id":21707,"p":"/goC6sStC6MqtYYe1ukpd4pt7bda.jpg","b":"/6Uc4bc56ziPnALFD13KbntXQuo2.jpg","t":"我的老婆是大佬","r":5.9,"y":2001,"rd":"2001-04-19","hs":0.575,"d":1.648,"mt":"movie","o":"黑帮天之骄女恩珍，凭着过人胆色与实力，在男权当道的黑帮社群担任首领。一天恩珍重遇失散多年的姐姐，可怜她只剩下数个月的寿命。为了完成姐姐心愿，恩珍要找个男人结婚。经过多番轮选后，她跟三十有多、绝无不良嗜好的处男朱兜结婚。以为告一段落之际，姐姐突然说想看她生小孩，而一股黑帮势力正蠢蠢欲动，朱兜发现她的身分后离家出走，向来决断的恩珍如何处理这局面？"}]