[{"id":572164,"p":"/ndTFkZVq6tTk1e2QY5nVlWWXqzI.jpg","b":"/yp0sTg5nXyDpiE3sGj5GltbYeHQ.jpg","t":"极限逃生","r":7.6,"y":2019,"rd":"2019-07-31","hs":1.633,"d":3.477,"mt":"movie","o":"生活好难，逃命更难！ 永南（曹政奭饰）大学参加攀岩社团，是社团中的菁英。但毕业后的永南就职不顺，每天在家都得看家人的脸色。在母亲的70岁寿宴当天，永南遇到了多年未见的社团学妹仪珠（林允儿饰），在这种尴尬的情况中，宴会厅突然烟雾瀰漫，下一瞬间，整个首尔市都被有毒气体垄罩，陷入危机！  面临这生死关头的情况，永南与仪珠决定运用在大学社团时所累积的体力和技术，带领身边的人逃出这场始料未及的灾难中！"},{"id":73245,"p":"/AiLSarzGTF2r5XEIvn1lLtlOahq.jpg","b":"/rUYPBaQqtpt2IdvzHdIrsYn29mk.jpg","t":"死神剧场版：地狱篇","r":7.6,"y":2010,"rd":"2010-12-04","hs":0.861,"d":2.178,"mt":"anime","o":"在本次的剧场版中，将以地狱作为主舞台，地狱是生前犯下大罪的人被送去的场所，而被囚禁在这里的罪人们却开始叛乱，他们的目标是一护等人所居住的空座町，而节节退败的一护等人，被名为黑刀的谜样男子救起。为了保护现世，一护等人于是与黑刀前往了禁忌之所地狱展开死斗！"},{"id":940721,"p":"/9j8akedgphraBgI6piuLpsv8auc.jpg","b":"/pu6twJJq87vzYvtu0OftcN0AkNU.jpg","t":"哥斯拉-1.0","r":7.6,"y":2023,"rd":"2023-11-03","hs":4.159,"d":12.277,"mt":"movie","o":"由于战争而失去了一切的日本化为了焦土。虽然在战争中存活但却失去了双亲的敷岛浩一遇到了在变为一片废墟的日本坚强地生活下去的女性大石典子。仿佛是在追击打算复兴日本的在战争中幸存下来的人们一样，神秘的巨大怪兽哥斯拉出现了。面对拥有压倒性的力量的哥斯拉，人们逐步摸索对抗它的方法。"},{"id":221731,"p":"/rEgOeCLfWaGuWfjTM1DWdbx9uRD.jpg","b":"/q3jiq1PRpOGnRScbj3cur7RkZYv.jpg","t":"浪客剑心：京都大火篇","r":7.6,"y":2014,"rd":"2014-08-01","hs":1.298,"d":3.478,"mt":"movie","o":"进入了明治时代，曾经的“刽子手拔刀斋”绯村剑心已经习惯了神谷道场的安宁生活。谁知就在这一天，倒幕战争时的旧友——号称维新三杰之一的大久保利通将其请去。原来继承了剑心刽子手身份的志志雄真实当年被新政府背叛，侥幸活下来的志志雄正秘密筹措称霸日本的可怕计划。大久保死后，深感背负不可推卸责任的剑心只身上路，在途中不仅偶遇京都女忍卷町操，还在新月村和志志雄有了第一次的遭遇。与此同时，相乐左之助、神谷薫、明神弥彦、斋藤一也相继赶往京都。阴云密布的时代，酝酿着一场席卷全国的风暴。"},{"id":447743,"p":"/Aq0riizwIUfYewPLxt6S6E6brhI.jpg","b":"/xPdnOm3ATLWgxvRJXXUywp519zs.jpg","t":"殺戮重生犬屋敷","r":7.6,"y":2018,"rd":"2018-04-20","hs":1.237,"d":2.353,"mt":"movie","o":"《GANTZ殺戮都市》原著作者最新科幻漫畫改編！《神劍闖江湖》佐藤健首次挑戰反派角色！老牌男星木梨憲武睽違16年再度主演電影，造型精準神還原！  最窩囊英雄 vs. 極惡高校生，超乎想像的超人類對決  平凡無奇、年近60歲的普通上班族犬屋敷壹郎（木梨憲武飾演），在家不受家人尊敬、在公司也不受同事敬愛。找不到生存目標的他，甚至被醫生宣告罹患癌症末期，即將不久人世。失意的他，某日在公園與另一名少年獅子神皓（佐藤健飾演），被突如其來的外星生物砸到，整個身體都被摧毀。為了不影響地球秩序，外星生物決定讓兩人重生──讓他們變成外表是人、身體卻由機械構成，擁有卓越戰鬥能力的「超強人類」。  然而這兩位擁有全新力量的「機械人類」，獅子神帶來的卻是無差別殺戮，甚至揚言要毀滅全日本；透過人類在死前的掙扎，讓成為機械的他感受自己真正活著。反觀犬屋敷卻用這種力量拯救重病將死之人，並透過救贖來尋找生命的意義。當兩人不得不進行正面對決之時，這場超乎想像的超強人類戰鬥，究竟會在何時畫下休止符？而犬屋敷又能否守護家族、東京、甚至是整個日本？"},{"id":507569,"p":"/r6pPUVUKU5eIpYj4oEzidk5ZibB.jpg","b":"/e6CnfsN7wnhZEMqh5EnCfTDXQ7g.jpg","t":"電影版七大罪：天空的囚人","r":7.6,"y":2018,"rd":"2018-08-18","hs":0.741,"d":1.022,"mt":"anime","o":"七大罪幫助天空人民對抗力量強大的魔神族，他們想方設法要讓 3000 年前遭到封印的魔神怪獸復活。"},{"id":616,"p":"/z9nG08jyT3aWX0BhqxVmqpErwWG.jpg","b":"/z354BaTVzKj7E60WLzDoSmUuO4u.jpg","t":"最后的武士","r":7.592,"y":2003,"rd":"2003-12-05","hs":1.485,"d":8.326,"mt":"movie","o":"1865年，美国内战结束。但战士的心却无法安宁，在随即而来的大规模西进运动中，刚刚从内战硝烟中幸存下来的白人士兵，又被带到了击杀印第安人的第一线。 上尉纳森.欧格仁在战争中见证了过多的鲜血与暴力，以至于迷失了自己的灵魂；特别是看到上级军官——上校本杰明巴格利屠杀印第安人时，他更感到作为战士的荣誉感消失殆尽。在义勇与牺牲精神被新时代的功利与自私主义代替时，沉浸在往日光荣梦想中的纳森.欧格仁只能整日借酒浇愁。\r 一个偶然的机会，纳森.欧格仁被推荐给来自大洋对岸的新成立的明治政府代表，去给日本训练第一支现代化军队。消沉的纳森.欧格仁觉得这个工作不错，至少他还可能像个真正的战士一样死在战场上。  纳森.欧格仁所训练的军队第一个要对付的，就是妄图阻挡现代化进程的顽固武士集团。在一场浓雾中的激战后，不仅天皇的现代化军队被击败，连教官艾尔格兰本人也被武士们俘虏。尽管在搏斗中他杀死了围攻他的一名武士，但并没有得到料想中的速死。相反，武士集团首领胜元生擒了他，并派自己的妹妹多香照顾他；而多香的丈夫，正是被纳森.欧格仁杀死的武士……\r 身处武士及其家属聚居的村落里，纳森.欧格仁竟然发现自己居然不由自主地爱上了武士文化，从武士道的精神与肉体修炼中，他似乎又找到了一个战士应有的荣誉感。同时，在多丽子的悉心照料下，似乎有某种微妙的感情在他们之间产生。然而，历史的车轮是不可逆转的，明治政府自然不会放弃现代化进程，武士与天皇军队之间终有一战。已经为武士道深深着迷的纳森.欧格仁该何去何从？"},{"id":39324,"p":"/ypB8TC3I3dxiPRNe2lS0KXOi8Ky.jpg","b":"/8GvOQSjztqy3M2Oe9KzeSsxFYcO.jpg","t":"龙珠Z：绝望的反抗!! 残留的超战士・悟饭和特兰克斯","r":7.584,"y":1993,"rd":"1993-02-24","hs":0.772,"d":3.24,"mt":"anime","o":"悟空病死半年， 17、18号的出现让大部分人都被杀死。过了13年悟饭和特兰克斯找人造人挑战，悟饭为救特兰克斯而断臂。伤好之后悟饭一个人找人造人挑战不幸战死，特兰克斯看到他的尸体愤怒的变身成为超级赛亚人。3年后特兰克斯再次挑战人造人，战败但未死，于是坐上时光机器回了过去"},{"id":13980,"p":"/aPukQ9YP8Njbgoqqx6yslbnA9jK.jpg","b":"/zUARkXDmYN2zOlzTFG8g4k7037p.jpg","t":"异邦人：无皇刃谭","r":7.573,"y":2007,"rd":"2007-09-29","hs":1.129,"d":4.096,"mt":"anime","o":"在天下失序、列强割据的战乱时代，僧人祥庵将一名孤儿从中国带到了日本。孤儿名叫仔太郎，他背负着一个惊人的秘密。与祥庵失散后，孤苦无依的仔太郎带着爱犬飞丸前往赤池之国的万觉寺，在途中遇见了神秘剑士“无名”。仔太郎遭到追杀，危急时刻无名救了他一命。从此两人结伴同行。性格乖僻的浪人和紧闭心扉的少年虽然磕磕碰碰不断，但渐渐成了好朋友。  　　白鸾率领的追杀组织还是抓住了仔太郎，他们开始着手筹备某种仪式。金发碧眼的剑士“罗狼”也是追杀组织中的一员，他虽然听命行事但并不真正在意组织的目的，对他来说，寻找可以与自己匹敌的对手才是生命的意义。罗狼与无名之间的生死对决拉开了帷幕"},{"id":429450,"p":"/c0KQ8HrEZWQPQ0X8i6s3DAcy5I7.jpg","b":"/yc8Fl1P5aQwBHEAtB49MO9fpjmw.jpg","t":"潘多拉","r":7.556,"y":2016,"rd":"2016-12-07","hs":1.725,"d":5.312,"mt":"movie","o":"影片讲述的是韩国核泄漏灾难，金明民饰演应对危机的韩国总统，金南佶饰演核电站的技术人员，在核电站陷入危机时孤军奋战。和《隧道》一样，剧情并不复杂，套路也就是那些，最重要的还是讽刺政府，而且嘲讽的不留余地。看这片很容易使人想起几年前的日本福岛核泄漏事件。"},{"id":714194,"p":"/zAMSjHoRULbSKHKh2tp8XuQyiCn.jpg","b":"/xMPpi0sw1g027ZbzZpHTKweyZw6.jpg","t":"进击的巨人 ~编年史~","r":7.551,"y":2020,"rd":"2020-07-17","hs":1.566,"d":2.861,"mt":"anime","o":"随著《进击的巨人》系列动画最终章首回宣传片正式发布之后，官方将以前三季的动画工作室 WIT STUDIO 所制作共计 59 话的内容为基础，重新精华编译《进击的巨人》动画版，推出《进击的巨人》系列编年史剧场版《进击的巨人 CHRONICLE》，供所有粉丝一次饱览《进击的巨人》动画前三季内容，复习《进击的巨人》早先的剧情并期待最终季的正式推出。"},{"id":39323,"p":"/9Z5a7VKZiXkPE9i04qizjHKPiAf.jpg","b":"/93WDwbpnt40peVQthtBQ6U8FCjr.jpg","t":"龙珠Z：独自一人的最终决战〜向弗利萨挑战的Z战士 孙悟空之父〜","r":7.547,"y":1990,"rd":"1990-10-17","hs":1.032,"d":6.45,"mt":"anime","o":"弗里萨帝国最为强盛时期，其军团所到之处望风披靡，无数有文明存在的星球接连成为他的附属和商品，即使一向骁勇善战而闻名的赛亚人也臣服于弗里萨的麾下，心甘情愿成为他攻城拔寨的马前卒。孙悟空的父亲巴达克是一名低等赛亚人战士，在和伙伴们入侵某星球时，他遭到当地人的袭击，从此具有了预测未来的能力。他所看到的，不是民族光辉的未来，而是赛亚人因不断强大而遭致弗里萨忌惮继而被灭亡的悲惨命运。疗伤期间，小队伙伴受命前往攻击临近星球，结果全部被多多利亚杀害。随后赶到的巴达克发现预言全部为真，因此急忙赶回贝吉塔行星，准备召集族人与弗里萨决一死战，但这注定是一场孤独的战争……  　　本片为《龙珠Z》动画片的SP，基本可以视为整个故事的前传。"},{"id":654739,"p":"/h2IvsspAGJLUuJJxAVi2qHJe3fv.jpg","b":"/atPlFdUrQl2U9MtUwujrrjnQHBA.jpg","t":"限制来电","r":7.541,"y":2021,"rd":"2021-06-23","hs":1.797,"d":3.195,"mt":"movie","o":"翻拍自西班牙电影“炸掉银行经理” (El desconocido)。银行经理张圣圭（赵宇镇 饰）像往常一样开车送孩子们上学。途中突然接到一个不显示电话号码的陌生来电，告诉他的车上被安装了炸弹，只要他离开座位，炸弹就会爆炸。。。"},{"id":71883,"p":"/emVTXQ9PSvEqsiNIid09sbbdGMJ.jpg","b":"/cftD8o34P6N8zTwySfaaMnaNkTT.jpg","t":"红线","r":7.53,"y":2009,"rd":"2009-08-14","hs":1.04,"d":3.146,"mt":"anime","o":"遥远的未来，飞行交通工具已经取代了汽车，但是赛车这项运动仍然在各个星球广受欢迎。著名的“红线”赛事是赛车界级别最高的比赛，也是众多车手的终极梦想。在竞争红线赛的资格赛——“黄线”比赛中，赛车手JP幸运的与“少男猎手”索诺西一同晋级红线。本届红线赛在枪弹横飞的“机器世界”举办，令本就暴虐刺激的赛车更具吸引力。然而主办星球的统治者因担心自己星球的秘密暴露，决定在比赛中全力阻击一众车手；另一方面，JP在幼年时曾与索诺西相识，然而后者似乎忘记了这一切。红线赛如期在枪林弹雨中拉开了帷幕……"},{"id":39107,"p":"/GvIuv47dlgj8t0601NCjwlNU1Z.jpg","b":"/5seSw3hQTFSYzdh6kHOSAmExUA.jpg","t":"龙珠Z剧场版12：复活的融合!! 悟空和贝吉塔","r":7.518,"y":1995,"rd":"1995-03-04","hs":1.037,"d":5.509,"mt":"anime","o":"北银河正在举行冥界第一武术大会，孙悟空和来自西银河的排骨饭热战正酣。就在这时，冥界却出了乱子。阎王殿中，一名一心玩乐的小鬼不慎碰坏灵魂清洗装置，导致所有的邪气外泄，进而引发冥界巨大混乱。阎王被困在结界中不得动弹，而人间也受到影响，一时间鬼怪横行，连死去很久的弗利萨军团也再次复活。正在对决的悟空和排骨饭感知到冥界的变化，于是中断比赛前去为阎王解围。他们遇到一个胖乎乎却拥有强大实力和怨念的怪物，即使数度变身的孙悟空也奈何它不得。正在危难时刻，早已堕入地狱的贝吉塔及时赶来，最强的龙珠战士再次聚首……"},{"id":7500,"p":"/yutprQZFk7MConsRrcX6f3caoTA.jpg","b":"/wVQbMLpczyxlPKJWo6Qk3A1v2rB.jpg","t":"奏鸣曲","r":7.514,"y":1993,"rd":"1993-09-10","hs":0.615,"d":2.166,"mt":"movie","o":"　　北岛组干部村川（北野武 饰）因与大老板（逗子とんぼ 饰）关系不佳，而被派去冲绳协助兄弟帮派对抗阿南组。村川等人的到来似乎激化了原有的矛盾，双方对抗不断升级。在一次酒吧枪战中，村川的手下中弹身亡，随后他与手下片桐（大杉涟 饰）、肯（寺道进 饰）等人躲到海边小屋中暂避风头。\r 　　在金黄的沙滩上，这群经历了血雨腥风的大男人们玩起了充满童真的游戏。然而他们的逍遥快活无法持续太久，北岛组和阿南组秘密联合，意欲将村川等人彻底铲除……\r 　　本片荣获1994年日本电影学院奖最佳电影原声、1995年法国干邑影展影评人奖。"},{"id":36243,"p":"/vMZsdO6ZLBUHLqTOH8YvjwOBqUv.jpg","b":"/ykZUK9Ln3KJBHaeNsADsqDYI0zo.jpg","t":"哥斯拉：大怪兽总攻击","r":7.5,"y":2001,"rd":"2001-12-15","hs":0.791,"d":2.717,"mt":"movie","o":"一艘隶属美国的核潜艇在关岛附近消失，后经日本方面证实该潜艇已因事故遇难，而防卫军在调查过程中竟然还在海底发现巨大生物的存在。与此同时，新泻妙高山、鹿儿岛池田湖、小笠原诸岛等地接连发生强烈的地震和人员伤亡事件，关于50年前那头大闹日本的哥斯拉的恐怖记忆相继在人们的脑中复苏。  BS电视台女记者立花由里（新山千春 饰）近期正与同事调查接二连三的怪兽事件，从一个神秘老人的口中得知，所谓哥斯拉其实是太平洋战争中丧生的人们的冤魂聚集而成的怪兽，核潜艇事故引起的核泄漏似乎意外将哥斯拉唤醒。与它一同苏醒的还有被称为护国神兽的巴拉哥、摩斯拉、基多拉。日本本土面临空前的灾难……"},{"id":4689,"p":"/gEJ4KABIPCPtJUP7hGY0fIcpWXR.jpg","b":"/6WMeEmwXWKwrWBd6uDXjtWPigzM.jpg","t":"我要复仇","r":7.5,"y":2002,"rd":"2002-03-29","hs":1.047,"d":4.252,"mt":"movie","o":"Ryu（申河均饰）是名聋哑青年，自父母去世一直和姐姐相依为命。在特殊学校里，他遇上了装作失聪的女友（裴斗娜饰），二人感情发展不错。可是姐姐却患上了绝症，需要移植肾脏以维持生命..."},{"id":42360,"p":"/vFKtOW2vlEIW1A4ZN60HFW8Axhu.jpg","b":"/aWg40fkUvghFwrCya2fHvAEvjud.jpg","t":"犬夜叉：穿越时空的思念","r":7.5,"y":2001,"rd":"2001-12-15","hs":0.883,"d":3.345,"mt":"anime","o":"元军攻打日本之际，中国大陆的妖怪为了得到死者魂魄亦东渡日本。在这里，他们遭遇了犬夜叉的父亲斗牙王。经过一番艰苦鏖战，大陆妖怪最终被封印在斗牙王的牙齿中。时间回到战国时代，四魂之玉的一枚碎片飞到不归之森，唤醒了大陆妖怪首领之子玛瑙丸。为了解开被斗牙王牙齿所封印的力量，玛瑙丸派随从琉璃、玻璃将犬夜叉一行人引到不归之森，并诱使犬夜叉用铁碎牙斩断结界。结界消失，被封印上百年的力量开始复活，玛瑙丸变得愈加强大。与此同时，玻璃和琉璃分别夺去了珊瑚的云母和法师的风穴，使犬夜叉一方陷入苦战；另一方面，戈薇的意识被玛瑙丸控制，她迫不得已用箭再次将犬夜叉封印，之后更被桔梗推入枯井，穿越时空回到了现代……"},{"id":18874,"p":"/cZGAWVbnziB9jl7ef1G2eULA0bb.jpg","b":"/xl7yVV8WH71aOBfcTgnkoGOx2qz.jpg","t":"攻壳机动队SSS","r":7.5,"y":2007,"rd":"2007-09-01","hs":0.691,"d":1.734,"mt":"anime","o":"时间指向2034年，在“难民事件”之后的第2年，加入了20名新人而新生的公安9课再次被卷入了事件之中。这些事件就是于以梵之刺青为标志的13名恐怖分子相关的连续自杀事件以及机场人质劫持事件。最后，9课将劫持人质的罪犯逼入了绝境，他边说着：“傀儡廻来了 ”边自杀了。同时，数个离奇事件同时发生了……这其中一定存在着超巫师级的黑客之影…… “傀儡廻”到底是何方神圣？巴特和素子之间会如何？“傀儡廻”和素子的关系又是什么？而这一连串事件的元凶是谁？最后事件的结果会是？答案就将在这如同谜题套谜题的Solid State Society里被一一揭晓……"},{"id":626872,"p":"/8T0sSD9Bc1eJQpF7mhwkcMPDyzU.jpg","b":"/7RUT5tGL1tBwbQajk6e9aE3zuwM.jpg","t":"緊急迫降","r":7.5,"y":2022,"rd":"2022-08-03","hs":2.05,"d":3.414,"mt":"movie","o":"資深警探具仁浩隊長（宋康昊 飾）收到一宗飛機恐怖襲擊的情報，調查期間卻發現疑犯柳鎮錫（任時完 飾）早已秘密登機，更驚覺愛妻亦登上了同一航班，使他倍感擔憂。柳鎮錫於三萬呎高空中散播生化病毒，令乘客逐一離奇死亡，雖然被患有飛機恐懼症的暖心爸爸朴在赫（李炳憲 飾）成功制伏，但已無法阻止致命病毒在機上傳播。此時，以國土交通部部長金淑姬（全度妍 飾）為首的應變中心迅速成立，可惜各政府部門聯手後還是無計可施…"},{"id":51859,"p":"/s3R30dp3V8eT19yBl9znzlfcXqd.jpg","b":"/1MWwdzZAdEac2VRkvNWRAWx340s.jpg","t":"枪神 剧场版","r":7.5,"y":2010,"rd":"2010-04-24","hs":1.064,"d":3.187,"mt":"anime","o":"在荒漠化的移民星球上，有一个仿如西部时代的小城镇，在那里有一个价值六百亿的头号通缉犯——瓦修・德・斯坦彼特，被称为“世纪大台风”的他拥有神乎其技的枪法，传说他会给所到之处带来杀戮与毁灭，前来捉拿他的赏金猎人络驿不绝，可惜最后都以失败告终。为了防止他再次破坏，保险调查员梅丽尔和米莉展开了调查行动。在与瓦修接触后两人发现他与传说完全不同，实际是一个温柔善良、尊重生命的人，而他一直流浪的原因是为了寻找想毁灭人类的哥哥耐布兹。后来瓦修一行人在沙漠中遇到枪法与他不相上下的尼古拉斯，四人的漫无目的冒险之旅自此展开。"},{"id":127533,"p":"/pl0BbahUXBq00FIdLdSP8ZfPDO4.jpg","b":"/2bHoj05gR7I5gp4oeoDCY6bU42d.jpg","t":"浪客剑心","r":7.5,"y":2012,"rd":"2012-08-25","hs":1.287,"d":3.931,"mt":"movie","o":"经历了动荡的明治维新，日本迎来新的时代。在明治政府第十个年头，不祥的气息弥漫东京。恶德实业家武田观柳（香川照之 饰）操纵女医师高荷惠（苍井优 饰）研制新型鸦片，公开招揽落魄武夫，大肆收购周边土地，有条不紊地实现他的狼子野心。在此期间，以刽子手拔刀斋之名滥杀无辜的鹈堂刃卫（吉川晃司 饰）引起了前新選组头目斋藤一（江口洋介 饰）的注意，也迫令隐姓埋名多年的拔刀斋本尊绯村剑心（佐藤健 饰）登场。寄居在神谷道场的绯村渐渐融入神谷薫（武井咲 饰）和周边庶民的平和生活之中。然而武田欲壑难平，为了保护善良的人，剑心不得不拔出逆刃刀和相乐佐之助（青木崇高 饰）勇闯虎穴。本片根据漫画家和月伸宏的经典原作改编。"},{"id":919207,"p":"/fvseAYbhIyxBsnsqPC4Pe6Kjj1F.jpg","b":"/yOn8w3aGd6Rf9JYki7XaC9ZiyDg.jpg","t":"首尔之春","r":7.5,"y":2023,"rd":"2023-11-22","hs":2.756,"d":5.078,"mt":"movie","o":"10·26总统刺杀事件发生后，根据戒严法，陆军参谋总长郑相镐（李星民 饰）被任命为戒严司令官，保安司令官全斗光（黄政民 饰）被任命为联合调查本部长。郑祥镐对全斗光动员军队内的私人组织以团结势力的行为有所察觉，为了应对该情况，他将李泰信（郑雨盛 饰）任命为首都警备司令官。12月12日，掌握所有情报的全斗光为了篡夺权力绑架郑相镐，继而发动军事叛变。他不光派出了军队内部的私人组织，甚至把其好友卢泰健（朴海俊 饰）部署在三八线的第9步兵师也召唤至首尔。李泰信得知此事后带领陆军本部宪兵监金准烨（金成均 饰）出动守卫首都圈，誓要扑灭叛乱，尽忠职守保卫国家。  被权力蒙蔽双眼的全斗光领导的叛乱军和以首都警备司令官李泰信为首的镇压军之间，一触即发的9个小时流逝而去…"},{"id":200085,"p":"/5JNbro395FFUANUSoVIATWTqRBG.jpg","b":"/tLxj077KKhBMjnwJkW322VAIbbk.jpg","t":"流感","r":7.5,"y":2013,"rd":"2013-08-14","hs":1.374,"d":4.127,"mt":"movie","o":"一群东南亚偷渡客历经艰险来到韩国，但是整个集装箱内的偷渡客几乎全部死亡，只有一人拖着羸弱的身体侥幸逃入闹市之中。殊不知此人身上携带致命猪流感病毒，短短一天时间，病毒迅速蔓延城市的各个角落。许多人在不知不觉间被感染，进而将死亡的阴影引向周围所有的人。美丽的女医生金仁海（秀爱 饰）是一位单身妈妈，她不久前遭遇一场车祸，幸被消防队救援人员姜智久（张赫 饰）救出，却因丢失重要论文资料而备受上司苛责。值此期间，韩国蛇头的弟弟因流感送入仁海的医院治疗，经诊断终于发现流感的起因，死尸横陈的集装箱无疑成为查找病源的关键。 未过多久，猪流感病毒成几何式爆发蔓延，坐享太平的民众面临前所未有的灾难。"},{"id":204553,"p":"/ictm7TRSpCgcUwO5vLddi7lnNju.jpg","b":"/bE4XWNy9CZD4TbJoFlRejbjI71X.jpg","t":"绝密跟踪","r":7.5,"y":2013,"rd":"2013-07-03","hs":1.152,"d":3.044,"mt":"movie","o":"在韩国警察系统中存在着一个特殊的部门——监视班，该班有一群貌不惊人但拥有高超分析能力和跟踪技巧的探员组成。在班长黄尚钟（薛景求 饰）的指挥下，监视班一次次抓获狡猾罪犯，将他们绳之于法。某日，一腔热血的警员河允珠（韩孝珠 饰）以优异的成绩通过黄班长极为苛刻的测试，成为监视班的一员，代号“花猪”。虽然初出茅庐略显青涩，但花猪很快凭借其缜密的分析能力赢得班长的信任。与此同时，以詹姆士（郑雨盛 饰）为首的一组犯罪分子正策划对证券交易所的秘密行动。虽然已经获得罪犯的蛛丝马迹，但詹姆士极其狡猾，拥有超高的反侦查能力。  一系列高端的猫鼠游戏在闹市中央相继展开……"},{"id":283984,"p":"/lbFRor6VezVzO6jZzPwtrIpoExM.jpg","b":"/xfZ2u86Tui0aTKcPYcKGStzxWZv.jpg","t":"命运之夜——天之杯Ⅰ：恶兆之花","r":7.5,"y":2017,"rd":"2017-10-14","hs":1.142,"d":2.24,"mt":"anime","o":"「假如我变成坏人的话，学长就不会原谅我了吧？」少年想要守护少女，仅此而已的故事。  魔术师〈MASTER〉和英灵〈SERVANT〉，围绕着能够实现所有愿望的许愿机「圣杯」而战斗——在「圣杯战争」发生的10年后，冬木市又一次掀起了战争。  前代「圣杯战争」的参加者卫宫切嗣的养子・卫宫士郎继承了遗志，终于下定决心参战。  士郎的身边，陪伴着仰慕他的少女——间桐樱。她每天早晨晚上都来到卫宫家，为他打扫房间和制作料理，孑然一身的她和士郎度过了平稳而又温情的日常。  但是随着战争的开始，冬木市街道上到处发生着杀人事件，险恶的空气开始流动。所以士郎决定让樱留宿在自己家里。  士郎召唤出从者・Saber的同时，和身为正统魔术师的远坂凛结盟面对「圣杯战争」。但是，这场战争由于某些人的暗中策划而发出不和谐音，开始变得扭曲了。"},{"id":434724,"p":"/3r5Z28h6u1FrVv7OAhqo9HVpt6F.jpg","b":"/auA1OaJKbim8E7ACnMYmvHz5wNB.jpg","t":"王者","r":7.5,"y":2017,"rd":"2017-01-18","hs":1.116,"d":2.183,"mt":"movie","o":"影片开始于1983年，那年全斗焕总统成功结束东南亚寻访。结束在2013年，李明博后朴槿惠当选前。通过赵寅成饰演的朴泰秀的检察官发迹史展开叙述，展现了韩国近代史30年，韩国政坛尔虞我诈的势利更迭。"},{"id":492008,"p":"/xpuJKIXDN6LzjAjp110DufXw8LM.jpg","b":"/5lmhjGvg5ddXbTXzeNJfU4qpIeh.jpg","t":"剑客","r":7.5,"y":2020,"rd":"2020-09-23","hs":1.603,"d":2.973,"mt":"movie","o":"该片讲述光海君废位时期，朝鲜最佳剑客“泰率” 为了寻找消失的女儿再次举起剑的追击动作电影。"},{"id":453127,"p":"/2Hu82kpgqim32iB82KOmZ7mChHO.jpg","b":"/hLnG54s785LkPml9dbW3DQq62Yy.jpg","t":"青年警察","r":7.5,"y":2017,"rd":"2017-08-09","hs":1.282,"d":2.744,"mt":"movie","o":"朴徐俊和姜河那，一个是因为没钱选择了上警校，一个是为了和其他人不一样选择了警校。青年警察，总是有用不完的热情，总是有对于新鲜事物的好奇，嘴上不饶人，但心肠柔软善良，遇到好事一起分享，遇到困难一起对抗。"}]