[{"id":603,"p":"/iTufGwAEMMIafxJg3RT2DtOgdZb.jpg","b":"/icmmSD4vTTDKOq2vvdulafOGw93.jpg","t":"黑客帝国","r":8.227,"y":1999,"rd":"1999-03-31","hs":2.147,"d":23.502,"mt":"movie","o":"不久的将来，网络黑客尼奥对这个看似正常的现实世界产生了怀疑。他结识了黑客崔妮蒂，并见到了黑客组织的首领墨菲斯。墨菲斯告诉他，现实世界其实是由一个名叫“母体”的计算机人工智能系统控制，人们就像他们饲养的动物，没有自由和思想，而尼奥就是能够拯救人类的救世主。可是，救赎之路从来都不会一帆风顺，到底哪里才是真实的世界？如何才能打败那些超人一样的特勤？尼奥是不是人类的希望？这是黑客的帝国，程序和代码欢迎大家的到来。"},{"id":550,"p":"/8v4jKpiXHIP83XcVkAED3r8oHrf.jpg","b":"/xRyINp9KfMLVjRiO5nCsoRDdvvF.jpg","t":"搏击俱乐部","r":8.438,"y":1999,"rd":"1999-10-15","hs":2.14,"d":21.417,"mt":"movie","o":"杰克( 爱德华·诺顿 Edward Norton 饰)是一个充满中年危机意识的人，他非常憎恨自己的生活及一切，再加上他患有严重的失眠症，所以他常常参加各种团体咨询会，只为了能接触人群。在某一个团体咨询会上，杰克遇上了一个跟他同样理由来参加的女烟枪，玛拉(海伦娜·邦汉·卡特 Helena Bonham Carter  饰)，在莫名激素的影响下，杰克和玛拉一起逃离了咨询会，两人的情愫因而滋生…  一个偶然的机会，杰克遇到了卖肥皂的商人泰勒(布拉德·皮特 Brad Pitt 饰)，一个浑身充满叛逆、残酷和暴烈的痞子英雄，并因为自己公寓失火而住进了泰勒破旧不堪的家中。两人因缘际会地成为了好朋友，并创立了“搏击俱乐部”：一个让人们不戴护具而徒手搏击，宗旨在于发泄情绪的地下组织。"},{"id":4951,"p":"/ujERk3aKABXU3NDXOAxEQYTHe9A.jpg","b":"/yvPbncYhMu9FfTjDhq0N5lgnVkO.jpg","t":"我恨你的十件事","r":7.595,"y":1999,"rd":"1999-03-30","hs":1.775,"d":16.704,"mt":"movie","o":"　　比安卡是全校公认的甜心宝贝，可事实上，她甚至未有过一次约会——比安卡的老爸对女儿的管教极尽苛刻，男生们只能对她望而却步。在女儿的不断抗议下，老爸终于做了“让步”，他声明，比安卡可以约会，只要她的姐姐凯特也去。听到这个消息，暗恋比安卡的喀麦隆决心无论如何都要找到能和凯特约会的人。千挑万选之下，他找到派特里克帮忙。凯特可是人人眼中的怪物啊，仿佛愤世嫉俗般，对任何人和事都有一股不满的情绪。要让约会顺利进行，这是前所未有的挑战，还是一个不可能的任务？"},{"id":497,"p":"/sQRIzn557ofxPZRGV34aLK97drh.jpg","b":"/amZavErrjrdgDwhsIdpWxHNenIx.jpg","t":"绿里奇迹","r":8.506,"y":1999,"rd":"1999-12-10","hs":1.98,"d":16.574,"mt":"movie","o":"1935年。美国南部惨淡肃杀的冷山监狱。这里有片一英里长的绿地，人们叫它“绿里”。不过，它的居民皆为死囚，在绿地的另一头，便是行刑用的电椅。保罗·艾治科姆（汤姆·汉 克斯饰）是这里的狱监，对于走过“绿里”、继而在电椅上惨叫毙命的死囚行刑程序，他俨然已无动于衷。除了保罗及其爱妻简外，“绿里”上还有凶残的副狱监豪威尔，有施虐倾向 的狱吏佩西，良心未泯的看守海尔和他身患绝症的妻子美琳达，喜用宠物鼠逗狱吏和诸“难友”取乐的德拉克，连环杀人狂威廉，负疚深重的犯人彼特等一干形形色色的人们。他们之 间充满了敌意和不屑。但神秘的约翰·考夫利的到来改变了一切。考夫利因谋杀两名幼女被 判死罪，他相貌恐怖，体形硕大，却出奇地平和、敏感而缄默，天真时甚至像个孩子，同时， 他似乎还具有一种不可名状的神秘力量，令人不由自主地对其产生信任感，这不禁让艾治科姆对其罪行是否属实深怀疑问。 真情无法取代程式，考夫利终要走过“绿里”。在这个貌似粗鲁的男人即将赴死的刹那，“绿里”上的人们以不同以往的形式实现了各自生命的重要跨越。"},{"id":2105,"p":"/gmeJbH5BPqhruJ39Q3WsXHDlShr.jpg","b":"/zoRWvvZEoYvnESG30ubQ9fWhrdk.jpg","t":"美国派","r":6.59,"y":1999,"rd":"1999-07-09","hs":1.378,"d":11.529,"mt":"movie","o":"四个美国大男孩吉姆（贾森•比格斯 Jason Biggs 饰）、凯文（托马斯•伊恩•尼古拉斯 Thomas Ian Nicholas饰 ）、芬奇（艾迪•凯伊•托马斯 Eddie Kaye Thomas 饰）、奥兹（克里斯•克莱因 Chris Klein 饰）即将高中毕业，但四人都还是愣头青（处男）。四人因此遭人嘲笑，他们亦耿耿于怀，发誓在毕业前要告别处男。他们在毕业晚会前就举办了一场派对，企图在派队上找到自己的女孩，告别处男之身。谁知告别处男并没有想象中简单，也没有按设想进行，他们总是在最后关头因为这样那样的原因而失去机会。毕业晚会即将到来，这是他们毕业前的最后一次机会了，四人又开始加紧准备步伐。怀揣着父亲教授的一套性知识的吉姆，最喜欢看图书馆性爱“圣经”的凯文，最喜欢大龄女人的芬奇，还有多才多艺的奥兹，在这场派队中纷纷为自己的誓言而奋斗，于是有了笑料百出的一幕幕。　"},{"id":345,"p":"/g7hnpZaG1CICx543H15i3huSlPd.jpg","b":"/vYA4qUPWY0EbjpcIXAL4h4pVmTC.jpg","t":"大开眼戒","r":7.485,"y":1999,"rd":"1999-07-16","hs":1.514,"d":11.044,"mt":"movie","o":"　　医生威廉姆携太太参加他的一位主顾――当地一个名流——家里举行的晚会时，巧遇了他的一位大学同学——在晚会上担任钢琴师的尼克。当晚，威廉姆因公外出。料理完公事后，他在一家酒吧再次遇到了尼克，尼克告诉了他有这样一个秘密舞会：在舞会上，所有的人都穿着晚礼服，戴着面具，到处都是裸体的美女。威廉姆禁不住好奇，再三乞求尼克，尼克告诉了他举行那个舞会的地址和入门的暗语。威廉姆匆匆准备后，展开了一次如幻如梦的冒险之旅。过程充满了诡异和神秘，背后的玄机更是令人无法参透。"},{"id":1893,"p":"/Aa0ZpMF0O653YQHifebdT2MRZvw.jpg","b":"/aTXhYyxx23AGWAqrkrs1fNGhgSO.jpg","t":"星球大战前传1：幽灵的威胁","r":6.563,"y":1999,"rd":"1999-05-19","hs":1.31,"d":10.255,"mt":"movie","o":"作为星球大战前传系列的首部曲，这部电影诞生了一个重要的人物：阿纳金（杰克·洛伊德 Jake Lloyd 饰）。银河国会会议上出现了利益争执，纳布星的女王阿米达拉（娜塔丽·波特曼 Natalie Portman 饰）被贸易联盟绑架并威胁签署新的贸易协议。绝地武士奎刚·金（连姆·尼森 Liam Neeson 饰）及徒弟欧比旺·肯诺比（伊万·麦克格雷格 Ewan McGregor 饰）受命前去解决纠纷，维护和平。他们的飞船在塔图因星意外降落的时候遇到了阿纳金并且带走了他。在奇异天才少年阿纳金等人的帮助下，奎刚及欧比旺与贸易联盟的机器人部队和西斯武士展开了决斗……"},{"id":509,"p":"/nS2veoAHMBwZTcmkSksmreHXOQR.jpg","b":"/egyi9TQjLhNEQuEsK1dXovdHOHL.jpg","t":"诺丁山","r":7.263,"y":1999,"rd":"1999-05-21","hs":1.381,"d":9.279,"mt":"movie","o":"------著名影星安娜斯各特（茱莉亚罗伯茨 饰）的演艺事业如日中天。一天她来到了诺丁山的一间书店，邂逅了事业爱情两失意的老板威廉萨克（休格朗特 饰）。威廉认出了安娜是红极一时的明星，十分惊讶，也没想到自己会爱上这位明星，假扮记者借故约会安娜。很快两人坠入爱河，本来甜蜜的生活却一下子被发现了的记者破坏了。安娜承受着媒体的压力，需要做出决定，两人也吵了起来……"},{"id":745,"p":"/erSda2jAxRTR4go5NnfTFJMgSqx.jpg","b":"/6TjllWT3cGrPFyqDXurVZ3L8bBi.jpg","t":"第六感","r":7.95,"y":1999,"rd":"1999-08-06","hs":1.482,"d":8.918,"mt":"movie","o":"　　麦克（布鲁斯·威利斯 饰）是著名儿童心理学家，却也有始终未能治愈的患者，甚至因此遭到枪杀，这名少年随后也饮枪自毙。这给麦克带来很大心理阴影，一年后他找到另一个症状很像这名患者的男孩柯尔（海利·乔·奥斯蒙 饰），并耐心的做起了他的医生。柯尔并不容易接近，但麦克还是慢慢赢得 了他的信任，得知了柯尔的秘密。原来柯尔有着灵异的第六感，可以看到鬼魂。虽然这令人感到难以置信，但麦克在证实了事情的真相后还是帮助柯尔接受了这个事实。  　　可是就在问题即将得到解决的时候，麦克却在柯尔的引导下，发现了一个更令人震惊的秘密……"},{"id":14,"p":"/bLusBp6bNinQnEUcLhXkZdEtfM5.jpg","b":"/DztBnZaqmla2sGUW9s8AyOmskT.jpg","t":"美国丽人","r":8.006,"y":1999,"rd":"1999-09-15","hs":1.443,"d":8.206,"mt":"movie","o":"莱斯特（凯文·史派西 Kevin Spacey 饰）跟许多中年男人一样，遇到了各种各样的人生难题。他在一个广告公司工作，成绩平平，但是妻子却比他混得出色，一派女强人作风。这个平凡的男人还有一个未成年的女儿珍妮（索拉·伯奇 Thora Birch饰）。珍妮性格叛逆，被邻居偷拍裸照还觉得很好玩，满不在乎。她有一个要好的同学安吉拉（米娜·苏瓦丽 Mena Suvari 饰），当莱斯特在拉拉队的人群中看到了充满青春活力的安吉拉，一切都改变了。莱斯特陷入了阿安吉拉年轻鲜活的气息当中。他死气沉沉的心境有了燃烧的感觉。而此时，他的妻子，也和另外一个富商有了私情。当莱斯特得到了他心目中的年轻女神，枪声也随之响起……"},{"id":796,"p":"/zPIMHb6UeGMJaNiVCRIXSj4Sg7T.jpg","b":"/m2QvGozzKz5ux74gKocn4kFTGz1.jpg","t":"危险性游戏","r":6.806,"y":1999,"rd":"1999-03-05","hs":1.227,"d":7.858,"mt":"movie","o":"凯萨琳（莎拉米雪儿吉兰）和萨巴斯丁（雷恩菲力浦）是一对姊弟，他们俩是非常喜欢操纵人的富家子弟。当他们两人看到同是富家子弟的赛西尔（塞玛布莱儿）和安妮（瑞丝怀丝彭），是如此的天真无邪时，他们俩决定玩一个性爱的操控游戏，而赌注是……"},{"id":2668,"p":"/zZnj9VJAHh0i5CQksh1LEYfYj4a.jpg","b":"/npFK2ywM4Bs96768eLeNLBmKktb.jpg","t":"断头谷","r":7.182,"y":1999,"rd":"1999-11-19","hs":1.221,"d":7.002,"mt":"movie","o":"　　十八世纪末期的纽约，警察们还延用古老的办案方式，对罪犯刑讯逼供，年青的警察伊卡布·克瑞恩（约翰尼·戴普 饰）笃信科学的办案方式，因此受到市内同行的排挤，被派到一个叫断头谷的小镇办理一起连环凶杀案。　　断头谷一直流传着关于“无头骑士”的传说，据说，他是因为嗜血而战的黑森林雇佣军，被敌人割去头颅后，他的孤魂一直在断头谷游荡，在月黑风高之夜，他会骑着快马、 拿着大斧将经过此地的行人的头颅割下。两个月内，小镇中已经三个人惨遭毒手。　　克瑞恩住进了当地富豪范塔索（迈克尔·甘伯恩 饰）家中，他对“无头骑士”的传说不以为然，但是，又有人接二连三的死去，他还亲眼目睹了“无头骑士”砍掉小镇治安官的头颅，他不得不相信传说的存在，也坚定了要查出真相的决心。　　经过一番调查，克瑞恩将疑点放在了范塔索身上，同时，他和范塔索的女儿卡翠娜（克里斯蒂娜·里奇 饰）刚刚萌芽的爱情也被残酷的现实所摧毁。　　就在克瑞恩以为一切真相大白，黯然神伤中准备离开断头谷时，事情发生了意想不到的变化……"},{"id":3558,"p":"/dOBdatHIVppvmRFw2z7bf9VKJr9.jpg","b":"/ajKmVMSIr0BgRKn8tLSdIFrptTX.jpg","t":"移魂女郎","r":7.564,"y":1999,"rd":"1999-12-21","hs":1.268,"d":6.982,"mt":"movie","o":"　　本片根据苏珊娜凯森的自传体小说改编而成。苏珊娜（薇诺娜·瑞德 Winona Ryder饰）本是正值花季的普通少女，却被诊断为“边缘精神错乱症”而送进了精神病院。虽然苏珊娜深陷现实世界的精神压力中饱受折磨，但在精神病院苏珊娜结识到了一群看似乖戾却不同寻常的新朋友。具有反社会人格的莉莎（安吉丽娜·朱莉 Angelina Jolie饰），带领患有说谎癖的乔治娜（克丽·杜瓦尔 Clea DuVall饰），对火深怀恐惧的珀丽（伊丽莎白·莫斯 Elisabeth Moss饰），不能当着他人面进食的戴西（布莱特妮·墨菲 Brittany Murphy饰）等其他女孩，做出了很多令人瞠目结舌的举动，这令医院管理人员头痛不已。苏珊娜逐渐融入了女孩们的“秘密活动”中。这一次次离经叛道的疯狂冒险，使她踏上了一场寻找自我的精神之旅。\r 　　安吉丽娜·朱莉因本片荣获第72届奥斯卡金像奖(2000)奥斯卡奖-最佳女配角。"},{"id":913,"p":"/ulsEC0fUpOlPYy09nxIaQfQcXgA.jpg","b":"/iDGfPcu2CV66BCRk31uOcfB3IvU.jpg","t":"天罗地网","r":6.746,"y":1999,"rd":"1999-08-06","hs":0.985,"d":4.739,"mt":"movie","o":"　　一个炎热的夏日，纽约大都会艺术博物馆内突然停电，馆内一幅正在展出的价值一亿美金的克劳迪·莫奈的名画被手段高明的窃贼盗走。由于馆内红外线监控系统在夏日高温下全然失去功效，因此神秘的作案者在现场几乎没留下任何作案痕迹。将莫奈名画窃走的神秘窃贼正是亿万富翁托马斯·克劳恩，这位拥有私人飞机、豪华游艇及上百仆从的企业界大亨住在曼哈顿的一幢豪宅中。克劳恩的钱财几乎可买来世上一切可用金钱买到的东西，但他却只对那些无法用金钱买到的东西感兴趣。克劳恩在光天化日之下窃走名画一不为钱，二不为艺术收藏，只因博物馆一再声称此画概不对外出售，有着极强征服欲的克劳恩最喜欢做的便是那些令他深感刺激的事情。"},{"id":11001,"p":"/aHqwNdK16O2H6O21HBDK06jcJfR.jpg","b":"/xDKuTzBVpJPqFc39H4hctrle87T.jpg","t":"笨贼妙探","r":6.486,"y":1999,"rd":"1999-09-17","hs":0.945,"d":4.569,"mt":"movie","o":"　　盗贼麦尔斯（马丁·劳伦斯 Martin Lawrence 饰）与三名同伙合作盗窃钻石，岂料其中一人德克背叛了他们，警方被惊动，麦尔斯走投无路，只得逃跑中将钻石藏在一栋未完工的大楼通风管道里，之后束手就擒。两年后，麦尔斯刑满释放，但外面的一切似乎都已改变，女友不再需要他，而当年他藏钻石的那栋楼居然变成了——警察局！为了取回钻石，麦尔斯偷到ID卡，又凭借伪造的档案乔装成警察混入警局，由于警方缺人手，假警察麦尔斯很快得到任命，和菜鸟探员卡森（卢克·威尔逊 Luke Wilson 饰）结成搭档。麦尔斯凭借自己的盗窃经验很快表现出位，在警局得到重用，而管道中的钻石经过冲洗后下落不明，麦尔斯只得坚持假装下去。不久，德克为了得到麦尔斯的钻石再次出现…"},{"id":10314,"p":"/a0pepZNFCjggc7Na9gEwbTI1f46.jpg","b":"/oSY7vsYlScliVKomRNviGuWXykC.jpg","t":"窈窕美眉","r":6.314,"y":1999,"rd":"1999-01-29","hs":0.918,"d":4.515,"mt":"movie","o":"长相帅气成绩优异的扎克（小弗雷迪·普林兹 Freddie Prinze Jr. 饰）是学校里众人羡慕的对象，可即便是他，也有着说不出的烦恼和困惑。女友泰勒（乔迪·琳·欧基菲 Jodi Lyn O'Keefe 饰）竟然向处处都不如自己的布洛克（马修·里沃德 Matthew Lillard 饰）暗送秋波，这让扎克无法接受。为了争回一口气，扎克放出了狠话，声称自己可以将任何女孩调教得风情万种，没想到，当他要调教的女孩兰妮（瑞切尔·蕾·库克 Rachael Leigh Cook 饰）出现在眼前时，扎克却傻了眼。兰妮是个声名远扬的怪胎，她不仅打扮老土，脑子里更是装了一堆乱七八糟的怪点子，要将这样的女孩在短时间内变成一个万人迷，扎克面临着极大的挑战。"},{"id":9535,"p":"/c7cnPWpTOF3DCopk1Y0g421BhZ2.jpg","b":"/oas0DvvhhaMncvn805LjepxeoZh.jpg","t":"老大靠边闪","r":6.512,"y":1999,"rd":"1999-03-05","hs":0.925,"d":4.391,"mt":"movie","o":"纽约黑社会老大保罗深感自己患上了心脏病，虽然体检报告并没有任何征兆，但他还是在老朋友的介绍下，找了离婚的心理医生本治疗。在治疗中，保罗的黑帮作风令本胆战心惊，但是这次交流却让他的焦虑症得以缓解。此后，即使遇到房事的困扰，他都会对本一吐衷肠。不过，正与未婚妻劳拉度蜜月的本显然对此准备不足。警方发现了医生与黑帮的关系，派他做卧底。与此同时，保罗也钦点他作为私人医生，形影不离。在闹出很多啼笑皆非的笑话后，保罗和本都从中得到了某种心理补偿。"},{"id":1832,"p":"/xI5beD8Td79E2uZNAxgd1gWWOEd.jpg","b":"/wXzdoMyLYvz7AoXPGx5STZ1XZDd.jpg","t":"怒犯天条","r":6.927,"y":1999,"rd":"1999-10-04","hs":0.958,"d":4.367,"mt":"movie","o":"　　枢密主教为改善天主教予人的刻板印象，锐意改革，宣称在百年庆典时走进新泽西教堂大门即得豁免所有罪行。遭贬斥的死亡天使卢克（Matt Damon 饰）与守护天使巴特比（Ben Affleck 饰）认为可借此机会返回天堂。遂前往新泽西，沿路惩罚人类罪行大开杀戒。与此同时，天使长曼德川下界找到耶稣后人——堕胎医生贝瑟尼（Linda Fiorentino 饰），授意她阻止两名天使进入教堂，因为天使的行为会使上帝旨意自相矛盾引发世界毁灭。贝瑟尼在两名好色先知、黑人门徒以及缪斯（Salma Hayek 饰）的陪同下踏上拯救世界之旅。而地狱方面，恶魔艾兹瑞携三名仆从、屎魔等沿途设障，并控制上帝肉身以毁灭世界。一场决定世界命运的三界之战，在新泽西拉开了荒诞疯狂的帷幕……"},{"id":1213,"p":"/dt6gYhIgk3PfzmfJyd3DHZNmkvQ.jpg","b":"/51UDa3IuGyiKGe2MgMcLGvJE2Fm.jpg","t":"天才瑞普利","r":7.192,"y":1999,"rd":"1999-12-25","hs":0.985,"d":4.361,"mt":"movie","o":"年轻有钱又置身于意大利的艳阳下，这是汤姆·瑞普利（马特·达蒙 Matt Damon 饰）所渴望的生活，却是迪基·格林利（裘德·洛 Jude Law 饰）早已拥有的东西。 瑞普利是个出身平凡，生活也毫无值得炫耀的年轻人，他受到一个富商之托，到意大利去游说他放荡不羁的儿子迪基，重回他的家乡美国。但是当瑞普利一到那里，就深深地被迪基的生活形态所迷惑：美丽的别墅、高级浮华的渡假饭店、一掷千金的奢靡生活，以及他美丽温柔的女友，都令他羡慕不已。 由于瑞普利一心凯觎迪基的生活，最后这样的欲望竟扩张成想要将迪基取而代之，他缜密的心思不仅令人昨舌，而冷静的犯罪手法更教人措手不及。就在他陶醉于亲手打造的美梦中时，瑞普利因为一次意外的巧合害他露出了马脚，于是引起警方的注意并展开调查…… 本片改编自女作家派翠西亚·海史密斯写于1955年的同名小说，法国导演雷内·克莱芒曾于1960年拍摄过一部以该小说为蓝本的电影《太阳背面》，由法国影星阿兰·德隆主演"},{"id":11622,"p":"/lAGAul1cOAc3iEVM9UIJ50rIvmJ.jpg","b":"/qr3yKVRrPmPCpxqtEeFkdisGE4n.jpg","t":"超时空宠爱","r":6.775,"y":1999,"rd":"1999-02-12","hs":0.946,"d":4.332,"mt":"movie","o":"片中讲述主角的父母为美国国防部专家，冷战期间自己家地下有个核避难所，一次空难主角父母误以为核战爆发，躲入避难所。30年后主角已经30岁，被派到地面去探查核污染情况，搞出很多笑料。片中对于核避难所的描述深得生存狂的精髓。"},{"id":2277,"p":"/wrs23eO0VEWwOQpXoOasMnlW9Y4.jpg","b":"/aIVL5crQCBMPxKMoExiIsUDFPeR.jpg","t":"机器管家","r":7.3,"y":1999,"rd":"1999-12-17","hs":0.971,"d":4.138,"mt":"movie","o":"　　机器人安德鲁是尼尔家四代人的管家。原本尼尔一家只是当他一部机器来使用，但大家渐渐发现安德鲁不只是一个家务机器这么简单，他在日常还会和他们一起欢笑，懂得人类的习俗，体会人类的情感。  　　安德鲁在尼尔家的女儿很小的时候就喜欢上她了，但由于没有他没有安装感觉模块，他任由她嫁给了一个错误的人。由于没有感觉，安德鲁可以在海边独自一人盖一栋房子生活。知道某天，他遇上了机械专家、科学狂人，为他安装上了感觉模块。  　　至此，安德鲁才体会到什么是吃醋、什么是恋爱。经过一番努力，安德鲁终于完全融入了人类社会。最终，他和自己相爱的人得以长厢厮守，并在垂垂老矣时幸福死去……"},{"id":1844,"p":"/f1guOvTOYhvU5ezbXTyDYWVv4BI.jpg","b":"/rsV4f4dzHyJIZ3WGNykh7K2WMHZ.jpg","t":"偷天陷阱","r":6.228,"y":1999,"rd":"1999-04-29","hs":0.867,"d":4.077,"mt":"movie","o":"一个著名画家在纽约举办了一次画展，不料展出的名画却被盗走，众人怀疑的矛头指向了大盗麦克（肖恩•康纳利 Sean Connery 饰）。因为麦克是一个名贵艺术品的惯偷分子，而这次名画失窃的所有证据，也表明麦克嫌疑最大。\r 为了使其入罪，承包此画的保险公司决定使用美人计——职员维吉尼亚（凯瑟琳•泽塔-琼斯 Catherine Zeta-Jones 饰）假扮麦克的同道中人，诱使麦克出手犯罪，而保险公司则随后追踪取证。然而，每一次麦克都没有落入圈套，还与维吉尼亚渐生情愫。得知千年虫入侵电脑，维吉尼亚唆使麦克利用这个机会入侵马来西亚的国际银行，这里管理森严，号称全球之最。一场斗智斗勇的计划开始了，而维吉尼亚也陷入了效忠公司和帮助爱人的选择当中。"},{"id":4291,"p":"/xw5ztHLA2JzONGJzJGd27R6oENX.jpg","b":"/maxp4hu52uhfNuJmumD5NpZyrRo.jpg","t":"菊次郎的夏天","r":7.511,"y":1999,"rd":"1999-06-05","hs":0.933,"d":3.887,"mt":"movie","o":"小学三年级的正男自幼丧父，和婆婆两人生活在一起。 对他来说，暑假既无聊又寂寞。 于是，正男背上行囊出发去寻找住在另一个城市的母亲。 邻居的阿姨发现后，叫丈夫菊次郎与之同行。 生性游手好闲的菊次郎带着正男，一老一小踏上了一次心灵的旅行。\r 《菊次郎的夏天》由日本北野武工作室制作，灵感是从导演北野武父亲的生活故事中提取而来的。相比于过去北野武的作品，影片的主题不再是暴力与血腥，而是将视角投注在人与人的关系上，风格轻松而温馨。影片曾获得第52届戛纳电影节主竞赛单元金棕榈奖提名的殊荣。"},{"id":10398,"p":"/rQhSmBmsJ2od8lw4HBPe1MhMra2.jpg","b":"/fk4NXhazfRKtQaVEV9IPeM7OIVH.jpg","t":"双重危机","r":6.602,"y":1999,"rd":"1999-09-24","hs":0.883,"d":3.886,"mt":"movie","o":"莉比-帕森斯(阿什莉-贾德饰)是一位生活在西雅图的年轻母亲，其幸福、快乐的家庭生活令人羡慕。丈夫尼克(布鲁斯-格林伍德饰)是一位风流倜傥的男子，同时又是一位事业有成的商人。莉比五岁的儿子麦迪也非常招人爱怜。一个周末的夜晚，夫妻俩和往常一样，驾驶着私家游艇在静寂的湖面上游弋。入夜，莉比从睡梦中醒来，却不见了丈夫的踪影。她惊奇地发现不光她的身上沾满鲜血，而且游艇的甲板上也遍布了血迹。很快，莉比成了谋杀尼克的头号嫌疑犯，警方怀疑她是由于贪图尼克的二百万保费而谋杀了亲夫。最终，无辜的莉比被判入狱监禁十年。行将服刑之际，莉比将爱子麦迪托付给她最信赖的好友安吉。然而，就在莉比入狱后不久，安吉与麦迪便告神秘失踪。在狱友玛格丽特与伊芙琳的帮助下，莉比开始利用电话查找好友与儿子的下落，并坚持不懈地向警方证明她的清白。而且她越来越怀疑丈夫尼克可能还活在世上，但她不明白深爱她的丈夫是出于何种目的而迫使自己遭受牢狱之灾的。玛格丽特曾是一位优秀的律师，后因误杀丈夫而被判入狱。玛格丽特提醒莉比：如果尼克还没死，她可以畅行无阻地对尼克还以颜色，因为一个人不可能因同一罪名被起诉两回。六年之后，莉比获得假释，失意但不失善良本性的老警官塔维斯-莱曼(汤米-李-琼斯)成了莉比的监护人。在一次极其偶然的情况下，莉比发现尼克已改换了身份，正同安吉与麦迪生活在旧金山的某一个角落。莉比开始不惜一切地从警方的监视下逃脱。警官莱曼也自然承担起了追捕莉比的使命，他的内心隐约感知莉比是清白无辜的。与此同时，穷凶极恶的尼克却准备伺机谋取莉比的性命，在莱曼的暗中协助下，莉比最终让尼克得到了应有的报应。已恢复清白声誉的莉比终于与儿子得以团聚……"},{"id":10951,"p":"/sHf3KgQnHPDDr2IGrDg6ecAo4aj.jpg","b":"/pGIW90wmQfBaWBXBmclBcW3yHOW.jpg","t":"玻璃樽","r":6.4,"y":1999,"rd":"1999-02-12","hs":0.886,"d":3.836,"mt":"movie","o":"　　台湾一个小渔村，女孩阿北一直在这里过着平静的生活。直到有一天，她在海边拣到了一个由香港飘过来的玻璃樽。玻璃樽里有一张香港男孩写的纸条：“我很寂寞，你呢？”，里面还留了他的住址和联系电话。于是，阿北开始在满怀憧憬中来到香港寻找这个男孩。  根据地址，阿北找到了男孩阿波。阿波为阿北的勇气所折服，收留了她。经过一段时间的接触，阿北惊奇地发现阿波原来是个同性恋，根本不是自己心目中的白马王子。这时，阿北遇上了心中的白马王子――金融奇才阿祥。为了接近喜欢追求刺激的阿祥，阿北谎称自己是黑社会老大的女儿。于是，一场意想不到的经历发生了。"},{"id":10207,"p":"/7NDgWn9qlO8pOguosmiF0r4PqQ1.jpg","b":"/bHTAGzPTQ0aBm7gmfkSnqaHiajM.jpg","t":"瓶中信","r":6.3,"y":1999,"rd":"1999-02-22","hs":0.853,"d":3.707,"mt":"movie","o":"　　特丽莎（罗宾•莱特•潘 饰）离婚后，儿子是她的珍宝。她是一名专栏作家，为了给儿子好的生活，她工作勤劳。一天她在海边跑步的时候，捡到了一个玻璃瓶，里面竟有一封信。特丽莎深切的感受到了写信人心痛的感觉，阴差阳错之间这封信被刊登在了报纸上。读者反应热烈，为了乘胜追击，报社派出特丽莎寻找这封信的主人。写信的人名叫盖瑞（凯文•科斯特纳 饰），自从妻子凯瑟琳离世之后，他每天都活在悲伤的阴影中，用信表达自己对妻子的爱意。特丽莎还是见到了这名伤心的男子，也没有告诉盖瑞她看过他写的那些瓶中信。两人相处的过程中，特丽莎知道自己已经爱上痴情的盖瑞，盖瑞也因为特丽莎的出现，生活多了许多生气。面对已经逝世的爱妻，与就在面前的特丽莎，盖瑞会如何选择……"},{"id":4816,"p":"/gkH4zOxIfbb4BEbk9Q4cVOEpDaY.jpg","b":"/t3Hqjs3EFLGlEKPy7v3YkkNJBux.jpg","t":"鬼狗杀手","r":7.326,"y":1999,"rd":"1999-10-06","hs":0.872,"d":3.402,"mt":"movie","o":"\"居住在新泽西的黑帮杀手“鬼狗”（Forest Whitaker弗雷斯特•惠特克 饰）身为非裔，却浸淫在日本武士道的精神世界里，“忠义”为其平生最高信条。他深居简出，不苟言笑，日常与老大靠飞鸽传书联系。鬼狗视老大路易（John Tormey 饰）如亲生父亲，接到命令后决不手软，手起刀落，血浆四溅。\r 孤独的他也有可以交心的朋友，闲暇时与公园买冰淇淋说法语的非裔聊聊天，各说各话，却也有趣；或与爱看书的小女孩交流品读《罗生门》的心得。\r 鬼狗活在自己的世界里，但周遭已发生巨大变化。终于有一天，他被路易抛弃，成为帮派倾轧的牺牲品……\""},{"id":11601,"p":"/9CyJ5aYF27cITX1WSUTENeP4wBE.jpg","b":"/r6tolvqamMPUUZaaPkALU0nwxQb.jpg","t":"灵异骇客","r":6.673,"y":1999,"rd":"1999-09-10","hs":0.823,"d":3.343,"mt":"movie","o":"线路工人汤姆·维特斯基（凯文·贝肯 Kevin Bacon 饰）和麦姬（凯瑟琳·厄比 Kathryn Erbe 饰）是一对普通的美国夫妇，他们和儿子杰克（Zachary David Cope 饰）以及麦姬的妹妹丽莎（伊莲娜·道格拉斯 Illeana Douglas 饰）住在芝加哥的郊区，生活波澜不惊。丽莎青春年少，性感迷人，带着神秘的气质。在一次派对上，汤姆被丽莎催眠，继而经历了一场短暂而惊悸的梦境。这次经历让汤姆陷入不安中，奇怪的幻像自此时常出现在他的眼前，生活也开始为诡异的氛围所包围。与此同时，年幼的杰克似乎也和父亲有着同样的感受 ······"},{"id":10047,"p":"/ybohDJVtwMzPnRfwGwTM8pwXH8M.jpg","b":"/iW2ZLRkKJvFuI6ZkSchk5f8kCPc.jpg","t":"圣女贞德","r":6.4,"y":1999,"rd":"1999-10-27","hs":0.784,"d":3.196,"mt":"movie","o":"14世纪爆发的英法持续超过百年，法国节节败退，大部分国土都被英国占领了。就在这个时候，珍妮（米拉•乔沃维奇 Milla Jovovich 饰）出生在法国的穷乡僻壤中。年少起，珍妮就经常看到各种幻想。一次，她看到幻想并根据指示找到了一把剑，当她带着剑回到家时发现家里已遭英军蹂躏。珍妮知道是上天安排她来捍卫法国。于是她向当时的皇太子查理（约翰•马尔科维奇 John Malkovich 饰）请求率领一支军队去抗击英军。走投无路的查理答应了珍妮的请求。随后珍妮率领法军节节胜利，查理亦顺利登基。登基后的查理不再需要珍妮帮助，珍妮在以后的一次战斗中陷入困境但无人来救，她被英军捉住并带到了英国审批……"},{"id":2463,"p":"/vHZS5Ja1JJ7oxPLKI5ilae7iSNu.jpg","b":"/a0jFMDNLmkIooaOvlWHnkrUJMeF.jpg","t":"暗战","r":7.29,"y":1999,"rd":"1999-09-23","hs":0.812,"d":3.083,"mt":"movie","o":"　　大盗张彼德（刘德华）得知生命只剩四周时，决定为死于黑道老大（李子雄）之手的父亲报仇，为此他精心设计打劫了黑道老大的运输公司隔壁的财务公司，并挟持人质引来因得罪上级被转调文职的高级谈判专家何尚志（刘青云）。  　　何尚志在同张彼德展开追逐时，虽屡战屡败，却渐了解到黑帮老大实则借助运输公司做非法走私珠宝的生意，于是同张彼德化敌为友，携手同黑帮势力展开了斗智斗勇的游戏。而张彼德在逃避何尚志追逐的过程中无意结识女孩梁婉婷（蒙嘉慧）后，在生命的尽头获得一份浪漫奇缘。"}]