[{"id":291276,"p":"/a2bl4j2Zqr5MOASmx5WSeBoCWCo.jpg","b":"/76rh9uQWW0LmdCGe8kMwDbSbLB9.jpg","t":"惊天解密","r":6.247,"y":2017,"rd":"2017-04-27","hs":1.143,"d":2.514,"mt":"movie","o":"前中情局高级审讯官艾丽斯·拉辛在一次反恐任务中，未能及时发现恐怖分子的阴谋，而致数十名百姓无辜丧生，自责的她选择退出中情局。但习惯了正常生活的艾丽斯却被突然召回，要求协助破解要案，委派她从嫌犯口中审讯出重要的恐袭线.."},{"id":134126,"p":"/r7zw1jamqs1A3EulpyG5kcT0H0X.jpg","b":"/lWLM8cGkmscrLWYwIPPGmNDXqO9.jpg","t":"公司职员","r":6.7,"y":2012,"rd":"2012-10-11","hs":0.98,"d":2.511,"mt":"movie","o":"看似平凡的五金制造公司其实是一所铜金属一样冰冷无情的杀人公司。池炯道虽然整日西服革履，却是该公司业绩卓人的职业杀手。他为公司供职十年，没有一次失手，早已磨练出冷血气质和杀人不眨眼的狠心。但遇到来公司“打工”的新人勋时，他突然看到了自己当年的影子。在和勋一起执行任务时，炯道有了片刻的恍惚。通过和勋的家人交流，他越来越感到亲情的温暖，更在遇到心爱的女人时，他的职业敏感发生了变化。在一次意外失手后，他更是萌生退意，但事情远没有他想象的那样简单。在梦想平凡生活的同时，池炯道也成为了昔日同僚追杀的“目标”……"},{"id":4349,"p":"/uAcqK5nATWA7HfaOYVOTpuiCkbU.jpg","b":"/qzmCz3tK2v5BFLQYgbQVGmTI3YD.jpg","t":"染血王国","r":6.713,"y":2007,"rd":"2007-08-22","hs":0.831,"d":2.504,"mt":"movie","o":"这里讲述的是一个适合用来自我疗伤的乌托邦故事，而中东所面对的混乱局面，就形成了一个最完美的天然大环境：沙特阿拉伯的首都利雅得，发生了一场针对西方人的恐怖袭击，人体炸弹在海湾绿洲的复式住宅区被引爆。在这场大爆炸中，至少有100人死亡、200人受伤，其中包括石油公司的雇员以及他们的家人……由于至高无上的领土问题，沙特阿拉伯和美国在当地的办事处就案件的归属而发生了争执，FBI特派探员罗纳德·弗鲁瑞带领他的小队抵达沙特阿拉伯进行专案调查，小组成员包括前特种部队士兵和爆破专家格兰特·塞克斯、法医珍妮特·梅耶斯和情报分析师亚当·莱维特，他们只有5天的时间，却要穿越沙特阿拉伯的沙漠，抓住那个在背后策划了爆炸案的极端的宗教疯子。但是，当罗纳德和他的组员踏上这个沙漠的王国时，他们才发现，沙特阿拉伯政府对来自于美国的闯入者根本就持怀疑和不欢迎的态度，因为他们认为这场爆炸案发生在沙特阿拉伯国土上，属于自己的“家事”，外人无权干涉。 几经协商无果，罗纳德焦急的发现留给自己的时间正在慢慢缩短。这些FBI中最优秀的探员终于清醒地意识到，没有沙特阿拉伯外交部的信任和支持，他们的专业技术再出类拔萃，到了这里也没什么使用价值。 而沙特阿拉伯官方却希望按照自己的办案手段，自己去寻找那些制造了血案的恐怖分子。当局为了确保这些美国佬不会在自己的地盘上乱来，特别派来阿尔·戛兹军官“保护”他们。 但当阿尔·戛兹与罗纳德共同解开了犯罪现场一些未被人注意到的蛛丝马迹的秘密时，他们惊恐地发现这些恐怖分子正在计划另一场更大规模的爆炸案，于是，两个来自于不同世界、不同文化的男人，因为一个共同的目标而将任务变得一体化，他们撇开了外交政策的失败和民族仇恨，结成了最值得信任的同盟，共同在沙特阿拉伯酷热的沙漠中追踪凶手。没想到，这样的同盟却使恐怖分子掉转矛头，将怨恨而疯狂的目光对准在他们身上……在一场惊心动魄、你死我亡的对质当中，完全陌生的人因为一个共同的目标而站到了一起，他们绝对不会停下来，直到正义的审判抵达这片沙漠。"},{"id":11835,"p":"/3rdEAMh4a3pc7GO6fSkJwpt7BWX.jpg","b":"/tlPAcPTRJmHgULtUVIasQWQQiVN.jpg","t":"非法制裁","r":6.8,"y":2007,"rd":"2007-08-31","hs":0.84,"d":2.504,"mt":"movie","o":"成功的事业、美丽的妻子、两个乖巧的儿子，尼克·休姆（凯文·贝肯）过着人人称羡的完美生活。大儿子布莱登更是尼克的骄傲，他不仅学业一流，还是个很可能成为“明日之星”的出色冰球选手。一天夜晚，载着刚赢了一场比赛的儿子回家的途中，父子俩有说有笑。然而，在途经加油站的时候，一场抢劫却改变了一切！还没等尼克回过神来，在加油站便利店买东西的儿子就死在了歹徒刀下！  歹徒在大笑中开车逃走，愤怒的尼克在一片混乱中扯了其中一个的面具，但还是被他溜走。警方很快抓获了嫌疑人，永远不可能忘记歹徒的脸的尼克自然毫不犹豫指证出了凶手。然而，虽然凶手就在眼前，可因为缺乏其他证人和证物，法庭竟然只判凶手无罪释放！眼睁睁地看着家里人饱受丧子的痛苦折磨，平静的生活变得支离破碎，本来极度痛恨暴力的尼克几近疯狂，他决定亲手复仇，让每一个哪怕是动了他儿子一根汗毛的坏蛋都不得好死！  可复仇把尼克甜蜜温暖的家庭更引向了崩溃的深渊！在杀死被无罪释放的凶手之后，得知此事的黑帮暴徒竟然决定血债血偿，对尼克全家下达了追杀令，非致他们于死地不可！再也无法承受痛失最爱之痛，沉默寡言的一家之主尼克，为了保护自己的家人，决定展开一场腥风血雨的骇人杀戮！"},{"id":18731,"p":"/yKOOF79i4bRChHJLfcRSFWWsDkW.jpg","b":"/y8WpgFmaYFwTJIr89zoyfw5hFLK.jpg","t":"黄飞鸿之铁鸡斗蜈蚣","r":6.3,"y":1993,"rd":"1993-04-01","hs":0.649,"d":2.504,"mt":"movie","o":"黄飞鸿也会做糗事：听信弟子梁宽（梁家仁）及牙擦苏（张卫健），他竟把宝芝林搬到了妓院旁边。但这令他的众弟子喜上眉梢。妓院老板黄狮虎（陈百祥）将黄飞鸿视作偶像，一心想拜他为师，却不被理会，其妹妹（袁咏仪）等妓女更是被他敬而远之。清廷命官雷一笑（徐忠信）实是义和团余孽，他勾结上级官员及能仁寺花和尚掳掠女性，准备将她们贩卖到南洋。  　　黄飞鸿得知雷的阴谋后，开始想办法将被抢女性解救，被雷视作眼中钉。不久他同梁宽、牙擦苏等人表演舞狮时，因之前为救治病人拿自己当实验品服用西药，双耳突然失聪，被雷及其手下装扮的蜈蚣击败。回佛山医治路上，他遇到将他误会的铁燕（张敏）和其父亲，他们从四川来到广州找寻失踪的妹妹时，曾因听闻雷一笑与黄飞鸿的对话将两人视为一伙。"},{"id":1142127,"p":"/kT0mA3kYzvl2UZGxhJnLyTUYa2z.jpg","b":"/5c8jqkGxC4fr0VmbkhOzxzmLDmV.jpg","t":"巴瓦尔","r":6.3,"y":2023,"rd":"2023-07-21","hs":1.9,"d":2.502,"mt":"movie","o":"　　小镇男人爱上了一位城里的美女，他想娶她，因为娶了她可以提升他的社会地位。"},{"id":6278,"p":"/6fH7Db4qFjN2NdPkW11f7HPjnPn.jpg","b":"/gAozjuCvXYyrxhpkb0P4SuLnEkV.jpg","t":"火龙帝国","r":6.199,"y":2002,"rd":"2002-07-09","hs":0.703,"d":2.498,"mt":"movie","o":"　　故事发生在2084年的英国伦敦，一次偶然中，十二岁的小奎因（Ben Thornton 饰）发现了一条沉睡的巨龙，巨龙苏醒了，奎因的母亲和许多无辜的人类死在了巨龙的焰火之下。一转眼二十年过去，在此期间，巨龙在地球上安居落户繁衍生息，它们残忍的杀害和驱逐人类，霸占了人类赖以生存的家园。  　　仅存的人类们聚集到了一间古堡里，那里是他们最后的防线，而他们的领头人不是别人，正是已经长大成人的奎因（克里斯蒂安·贝尔 Christian Bale 饰）。一个名叫丹顿（马修·麦康纳 Matthew McConaughey 饰）的男人的出现改变了人类所面临的局面，他希望找到能够协助他的勇士，同他一起去斩杀巨龙。丹顿的行为很快遭到了巨龙的报复，古堡被毁，人类再次流离失所，被逼得走投无路的奎因明白，除了奋起反击，他们再无退路。"},{"id":633515,"p":"/9qnNlrDwgE0t704kMApGHhO9sNH.jpg","b":"/8h2Ok2eo4YrQLoDfsOZF3TM7aJp.jpg","t":"被遗忘的战役","r":7.076,"y":2020,"rd":"2020-12-14","hs":1.444,"d":2.498,"mt":"movie","o":"在战争中的三位年轻人，他们的选择各不相同，但目标是一致的，就是自由。"},{"id":334521,"p":"/z4o1RRMcCpUZYCOvVVq0lDZpYwD.jpg","b":"/fESnaDVMocvnWp88xh6yJPyvrcL.jpg","t":"走火交易","r":6.254,"y":2017,"rd":"2017-03-31","hs":1.138,"d":2.496,"mt":"movie","o":"影片围绕着1970年代一起非法枪支买卖展开，买卖双方分别是由希里安·墨菲饰演的克里斯带领的爱尔兰罪犯，以及以沙尔托·科普雷饰演的维农为首的南非军火贩。两个集团通过布丽·拉尔森饰演的贾斯汀和艾米·汉莫饰演的奥德两位中间人建立起联系。然而在交易过程中，双方一言不合就放肆开火，一场惊心动魄的生存游戏就此展开。"},{"id":463319,"p":"/jOSdl4US14PADyaPilVp8sQS9M4.jpg","b":"/neJywSBozU8mhBu04K4jO9Hxf0J.jpg","t":"影","r":6.729,"y":2018,"rd":"2018-09-30","hs":1.255,"d":2.496,"mt":"movie","o":"本片根据朱苏进的剧本《三国•荆州》改编。\r 战乱年代，群雄并起。割据一方的沛国安于现状，一任国主沛良（郑恺 饰）慨歌太平。要冲之地境州早年为强邻炎国借去，而今据而不还。沛国都督子虞（邓超 饰）前往讨伐，却中了对方大将杨苍（胡军 饰）的拖刀，重伤不愈。心有不甘的子虞暗中派出替身境州（邓超 饰）假扮自己，总理军政，内则使令夫人小艾（孙俪 饰）襄助。真假子虞切磋战法，寻求破解杨苍刀法的绝技。而另一方面，沛良恼怒子虞私自约战杨苍，不惜将妹妹青萍（关晓彤 饰）嫁于杨苍之子为妾媾和。淫雨霏霏，连日不开。境州上空，杀戮与机谋纠缠撕裂……"},{"id":362584,"p":"/mRknveOnc7dgTQHDHjePgHFPy6P.jpg","b":"/41XzkXiiDZGSYF2uBegeS2qQ3NC.jpg","t":"伤物语2：热血篇","r":8,"y":2016,"rd":"2016-08-19","hs":1.171,"d":2.493,"mt":"anime","o":"在高二的舂假里，阿良良木历遇上了姬丝秀忒・雅赛劳拉莉昂・刃下心而变成了吸血鬼。为了变回人类，历必须从吸血鬼猎人的手上夺回姬丝秀忒的四肢。\r 德拉曼兹路基——双手拿着焰形剑、身高超过两公尺的巨汉。艾比所特——单手就将比自身体格大三倍的巨大十字架扛在肩上的男人。奇洛金卡达——乍看之下非常沉稳，没拿任何武器、深不可测的男人。\r 在忍野咩咩的交涉下将与三位吸血鬼猎人一决死战的历，于3月的最后一晚前往决斗地点。\r 历在下雨的学校操场与德拉曼兹路基对峙。面对夺走姬丝秀忒右脚的对手，阿良良木历为了变回人类的战斗即将展开……"},{"id":293767,"p":"/iATuoRo5dsLTMlloBeUirpdHABT.jpg","b":"/bPYxAInKgQbvLCUqDA3ZrMhx6Kq.jpg","t":"比利·林恩的中场战事","r":6,"y":2016,"rd":"2016-11-10","hs":1.091,"d":2.492,"mt":"movie","o":"19岁的德州士兵比利·林恩（乔·阿尔文 饰）在加入美军步兵部队后，被派往伊拉克战场，与其他七名的突击小队成员，在伊拉克与当地反对武装进行了3分43秒的激战，他和战友们在一次交火中大难不死、逃过一劫。机缘巧合成为伊拉克战争中的国家英雄。比利·林恩与战友一起被召回美国进行巡回宣传，被邀请参加一场感恩节橄榄球公开赛中场表演的过程中，比利·林恩经历了人生中最荣耀又最糟糕的一天，但比利的内心却充满了抑郁和挣扎，战争场景更成为了他记忆中挥之不去的伤痛……"},{"id":334298,"p":"/guvDsSrSYtOHu4EWbUK55NaMZqH.jpg","b":"/ptgoTztfxbz0qFo129FwyisORRs.jpg","t":"捉妖记","r":6.441,"y":2015,"rd":"2015-07-16","hs":1.077,"d":2.492,"mt":"movie","o":"　　山雄伟，海辽阔，经奇幻。自古以来人妖共存于世，人欲主天下，妖遂被驱逐入山。其后历朝，妖偶有越界，皆由捉妖天师秘密处理。老妖王辞世，妖界大乱，众妖越界流窜，一时间世间人妖难辨。在偏安深山的永宁村中，村长宋天荫（井柏然 饰）偶遇一路逐妖而来的菜鸟天师霍小岚（白百何 饰），在意外共度一夜后，被妖后托胎，随即生下了小妖王胡巴。为了自己的私心，小岚带着天荫一路同行前往顺天府，保护他躲过各种妖怪，也渐渐与天荫及胡巴产生了感情。然而为时已晚，胡巴已落入坏人之手，为营救胡巴，小岚与天荫在众人的帮助下勇闯登仙楼，与大反派葛千户（钟汉良 饰）展开一场殊死对决……人妖相克，究竟谁主天下？"},{"id":226403,"p":"/ocT6vwIwFrj3C8wFLtT0hRL58pS.jpg","b":"/8ZRvaWlP1fk3YwfUVuD3qz5MHp.jpg","t":"制造性丑闻","r":6.5,"y":2023,"rd":"2023-05-23","hs":1.897,"d":2.488,"mt":"tv","o":"2005 年，德克萨斯州米尼奥拉这个沉睡的社区陷入了混乱，当地的孩子们讲述了发生在当地浪荡公子俱乐部的恋童癖性爱团伙的令人震惊的故事。 随着逮捕、无期徒刑和生活被毁，我们很快就会发现，这个故事的内涵远比表面上看到的要复杂得多。 现在，这起丑闻所造成的令人震惊的长期影响已被揭露。 《制造性丑闻》比好莱坞惊悚片更加曲折，讲述了一个比小说更离奇的犯罪故事，令人震惊且难以置信。"},{"id":35138,"p":"/pDHrfIVmZ9ijtNMMy9tfg2mnJsQ.jpg","b":"/5JuDXCqUOQRvUh5D0kmA3Ubys9W.jpg","t":"大兵小将","r":6.9,"y":2010,"rd":"2010-02-14","hs":0.918,"d":2.486,"mt":"movie","o":"公元前227年，卫国军队在凤凰山遭遇梁军伏击，血战之后惟有受重伤的卫国大将军（王力宏 饰）和装死的梁国士兵（成龙 饰）二人存活。将军有着统一诸国的宏图壮志，而小兵只想过自己的太平日子。小兵活捉大将，企图带着大将回到梁国，换良田五亩从此过上永无兵役的幸福生活。从凤凰山到梁国的路上，前有无数未知风险，后有卫国神秘小队追踪，小兵靠着美好信念的支撑以及自己的小聪明一次次化解危机，然而，在到达梁国之时小兵却出人意料的放大将返回卫国。小兵在江畔目送大将驾小舟渐渐远去，可是他并不知道在身后梁国的土地上，发生了一场天翻地覆的变化……"},{"id":53163,"p":"/dkjbSPtWiyBc42ooh9V5zA7Bbqf.jpg","b":"/6BUFKormkmqdao9vUUBeFexkblz.jpg","t":"破坏之王","r":6.952,"y":1994,"rd":"1994-02-04","hs":0.66,"d":2.485,"mt":"movie","o":"　　快餐店打工仔阿银某日送快餐时邂逅正在武术训练馆学习日本空手道的阿丽，对其一见钟情。遭遇同样喜欢阿缇的武馆教练林国斌的羞辱后，自觉太弱小的阿银决定拜自称为“魔鬼筋肉人”的达叔为师，达叔一开始只想骗取阿银的钱财，终被其善良和执着打动，开始教授其中国古拳法。阿丽遇坏人拦截，阿银头戴加菲猫面具出手相救，情急之下从高台上抱着歹徒滚下，却由此创出了“无敌风火轮”，不料事后被林国斌领功。为了证实自己的实力，阿银报名参加了搏击比赛与林国斌决斗，想借此再赢阿丽芳心。"},{"id":283984,"p":"/lbFRor6VezVzO6jZzPwtrIpoExM.jpg","b":"/xfZ2u86Tui0aTKcPYcKGStzxWZv.jpg","t":"命运之夜——天之杯Ⅰ：恶兆之花","r":7.5,"y":2017,"rd":"2017-10-14","hs":1.214,"d":2.484,"mt":"anime","o":"「假如我变成坏人的话，学长就不会原谅我了吧？」少年想要守护少女，仅此而已的故事。  魔术师〈MASTER〉和英灵〈SERVANT〉，围绕着能够实现所有愿望的许愿机「圣杯」而战斗——在「圣杯战争」发生的10年后，冬木市又一次掀起了战争。  前代「圣杯战争」的参加者卫宫切嗣的养子・卫宫士郎继承了遗志，终于下定决心参战。  士郎的身边，陪伴着仰慕他的少女——间桐樱。她每天早晨晚上都来到卫宫家，为他打扫房间和制作料理，孑然一身的她和士郎度过了平稳而又温情的日常。  但是随着战争的开始，冬木市街道上到处发生着杀人事件，险恶的空气开始流动。所以士郎决定让樱留宿在自己家里。  士郎召唤出从者・Saber的同时，和身为正统魔术师的远坂凛结盟面对「圣杯战争」。但是，这场战争由于某些人的暗中策划而发出不和谐音，开始变得扭曲了。"},{"id":626392,"p":"/wjbOlovDadOdPKkSAMohLCjbIsc.jpg","b":"/x1I63Mm5KU2DXjL4HdBy6JaGTms.jpg","t":"麻辣教授","r":6.7,"y":2021,"rd":"2021-01-13","hs":1.543,"d":2.483,"mt":"movie","o":"　　一个酗酒的教授被送到一所少年学校，在那里他与一个歹徒发生冲突，歹徒利用学校的孩子从事犯罪活动。"},{"id":285213,"p":"/glhZESKaeTiMLcufjkJzjQGeOPU.jpg","b":"/8UfYtyCeWGbhfyyq0u0xYwEYaZb.jpg","t":"海盗","r":7,"y":2014,"rd":"2014-08-06","hs":1.051,"d":2.481,"mt":"movie","o":"《海盗》以朝鲜建国初期为背景，讲述了为了捕获一只吞掉玉玺的鲸鱼而离开陆地的一伙男山贼和一群女海盗在茫茫大海上的离奇遭遇。该片是韩国首部海洋冒险题材影片。"},{"id":36243,"p":"/vMZsdO6ZLBUHLqTOH8YvjwOBqUv.jpg","b":"/ykZUK9Ln3KJBHaeNsADsqDYI0zo.jpg","t":"哥斯拉：大怪兽总攻击","r":7.5,"y":2001,"rd":"2001-12-15","hs":0.753,"d":2.479,"mt":"movie","o":"一艘隶属美国的核潜艇在关岛附近消失，后经日本方面证实该潜艇已因事故遇难，而防卫军在调查过程中竟然还在海底发现巨大生物的存在。与此同时，新泻妙高山、鹿儿岛池田湖、小笠原诸岛等地接连发生强烈的地震和人员伤亡事件，关于50年前那头大闹日本的哥斯拉的恐怖记忆相继在人们的脑中复苏。  BS电视台女记者立花由里（新山千春 饰）近期正与同事调查接二连三的怪兽事件，从一个神秘老人的口中得知，所谓哥斯拉其实是太平洋战争中丧生的人们的冤魂聚集而成的怪兽，核潜艇事故引起的核泄漏似乎意外将哥斯拉唤醒。与它一同苏醒的还有被称为护国神兽的巴拉哥、摩斯拉、基多拉。日本本土面临空前的灾难……"},{"id":32517,"p":"/3xvw4fL6mQepvPEdmgdXbXO8J9u.jpg","b":"/t0wrfHkHvvswV1tpolevFvWRfnp.jpg","t":"审死官","r":6.71,"y":1992,"rd":"1992-07-02","hs":0.638,"d":2.479,"mt":"movie","o":"　　清朝年间，宋世杰是广州有名的状师。他因为钱而替有罪的富人脱罪而遭天遣，使得十几个儿子相继早夭。他与心地善良且为人泼辣的妻子十分恩爱。为了不绝后，宋世杰经妻子劝告后决定不再造恶业于是封笔停止办案，并开了家小客栈谋生。一日宋世杰夫人巧遇从山西落难到广州的孕妇杨秀珍，得知她的丈夫被姚大夫妇害死的冤情，鉴于姚大老婆乃山西布政司的妹妹，本地官员执法不公庇护真凶。宋夫人请丈夫为杨氏伸冤，被宋拒绝。于是宋氏自写状纸，不料上堂却被广州新任知县何汝大打伤，宋世杰因此怒火中烧决定重出江湖，为杨氏讨个公道。  因何汝大收受山西布政司的密信和五千两白银的贿赂，所以何将宋世杰打入监牢，后宋靠装疯得以出来。在杨青的帮助下，宋请来八府巡按大人来此审案。在宋与老婆的精彩配合与聪明智辩下，广州知县与山西布政司之间的内幕交易被揭出。最终不仅姚大夫妇二人被绳之以法，官官相护的丑恶嘴脸也得到了淋漓尽致地讽刺与鞭笞。"},{"id":45610,"p":"/62AOl3AZw4k2oN4LJ36belwJ6Bw.jpg","b":"/eUqdBXJsYV71kt6tocosbUoICiP.jpg","t":"机关枪牧师","r":6.719,"y":2011,"rd":"2011-09-23","hs":0.929,"d":2.479,"mt":"movie","o":"　　主人公萨姆·奇尔德斯,他曾经是一名毒贩，当他皈依上帝之后，于1998年前往非洲修建了一所孤儿院收容了300名孩子，而且一直呆在那里并组建一队民兵保护这些孩子，防止当地的叛军绑架儿童，让他们成为性奴或者童军。"},{"id":10423,"p":"/etMAG1x1efw2v2euvsTQKsandPa.jpg","b":"/jLHEJba6m2SJKzMJRzVaoFGCbg2.jpg","t":"李小龙传","r":6.91,"y":1993,"rd":"1993-05-07","hs":0.646,"d":2.478,"mt":"movie","o":"本片简单地叙述了李小龙从小习武，因为在香港惹事不得已跑到美国，先是在中餐馆洗盘子，又来因为和一个厨房师傅争抢一个女服务员，发生打斗，后被老板娘辞退，老板娘慧眼识珠，认为李小龙是一个可塑之材，劝他离开餐馆可以去上大学，并且资助了一些学费，在大学李小龙认识了他的妻子琳达。本片除了精彩的武打场面外，也巨细靡遗地描写了李小龙与其妻琳达（萝伦荷莉）从初识相恋到结合的经过。后来李小龙在琳达的支持下开武馆，闯出了名堂。李小龙去世时才32岁，死因至今成谜。本片暗示李小龙后来在好莱坞扬名后，面对中国传统武术精神与好莱坞商业化的矛盾，加上种族歧视仍是个挥之不去的阴影，李小龙夜夜深受梦魇所苦，几场超现实的梦境，多少预示了这位传奇明星悲剧性的结局。"},{"id":72197,"p":"/h3sigb1mbv3LGPGaMmKoRXqrcTO.jpg","b":"/9x82vpYkZBY0ljJj14ImQuCI57u.jpg","t":"神奇海盗团","r":6.507,"y":2012,"rd":"2012-03-12","hs":0.943,"d":2.476,"mt":"anime","o":"19世纪，大不列颠帝国雄霸海上，维多利亚女王骄扬跋扈（伊梅尔达·斯汤顿 Imelda Staunton 配音），但是横行四海的海盗仍令她愤恨不已。这群不法之徒中，海盗船长（休·格兰特 Hugh Grant 配音）则显得有些寒酸，他手下跟着一帮老弱病残，每次打劫虽然斗志昂扬，却总是了无所得。这一天，他在血色之岛上受到了业内高手黑鬼贝拉（杰里米·皮文 Jeremy Piven 配音）和弯刀莉兹（萨尔玛·海耶克 Salma Hayek 配音）等人的嘲笑。为了证明实力，赢得年度海盗大奖，船长开始四处劫掠，结果意外结识了生物学家达尔文（大卫·田纳特 David Tennant 配音）。达尔文发现，船长的宠物竟然是早已灭绝的渡渡鸟。于是他花言巧语劝诱船长去伦敦参加年度科学家大赛，而船长也离他的海盗之路越来越远…… 　　本片为英国阿德曼公司首部3D粘土停格动画。"},{"id":19901,"p":"/3QecmFhCaqR5OsXOx94FJ3KDm5A.jpg","b":"/xmq9OaOBISXVfRWg99JADNBP8ii.jpg","t":"嗜血破晓","r":6.3,"y":2010,"rd":"2010-01-06","hs":0.859,"d":2.474,"mt":"movie","o":"2019年，一场神秘的鼠疫在全球各地爆发，人类几近灭绝，活下来的，绝大部分变成了嗜血为生的吸血鬼，剩下人口少得可怜的人类，四处躲避吸血鬼与瘟疫的侵蚀，而吸血鬼则堂而皇之的成为了文明的主宰，国家的政府高层、军队、知识分子……都已经是长着獠牙的吸血鬼。随着正常人类的日益减少，吸血鬼开始不得不面对一个严峻的问题，以人类的鲜血作为唯一养料来源的吸血鬼，必须把人类像珍稀动物一样保护起来，否则吸血鬼也将随人类一起灭亡。爱德华·多尔顿（伊桑·霍克饰）是一名高级研究员，他在一家大型企业里工作，老板则是地球上富可敌国的吸血鬼查尔斯·布罗姆利（山姆·尼尔饰），布罗姆利希望能够找到替代血液的供给品，摆脱目前的吸血鬼族群所面临的困境，同时给自己带来丰厚的利润，而爱德华也有着自己的信念，当他遇上奥德丽·班尼特（克劳蒂娅·卡万饰）之后，在她身上，研究取得了突破性的进展；而人类方面，一个神秘的退伍军人艾维斯（威廉·达福饰）也有着一个特殊的使命需要爱德华完成。周旋在人类、吸血鬼与瘟疫当中的爱德华，发现自己被数个阴谋所笼罩，每走一步都艰险万分……"},{"id":1281091,"p":"/ucwirgaK4v9ylQyDkwoXJtDIlf7.jpg","b":"/wBuDEg4hA6dtF96Wiqx0E26HhNd.jpg","t":"值班警官","r":6.3,"y":2025,"rd":"2025-02-20","hs":2.67,"d":2.471,"mt":"movie","o":"一名被降职的警督调查一起假冒珠宝案件，并因此陷入危险的犯罪网络，生命受到威胁。"},{"id":47423,"p":"/5RY3c5m7lElGAWHUbkJJXQtgKEQ.jpg","b":"/3FrNs2DQq28bTmpT7Az9ugdyaOH.jpg","t":"纵横四海","r":6.7,"y":1991,"rd":"1991-02-02","hs":0.627,"d":2.47,"mt":"movie","o":"　　亚占（张国荣）、亚Joe（周润发）和红豆（钟楚红）是三名盗画高手，专为他们的养父（曾江）偷盗知名艺术品令其赚钱。  　　法国巴黎博物馆内，名画《赫林之女仆》被人盗走，与此同时，亚占、亚Joe和红豆以敏捷身手盗得另一幅名画，在用此画与法国黑帮老大交易时，三人被告知《赫林之女仆》现在机关重重的古堡内，便又在养父的安排下去偷盗，不想成功后，他们被养父与法国黑帮老大合谋设计陷害，关键时刻，亚Joe为救亚占和红豆，驾车驶进大海与敌手快艇相撞，生死未卜。"},{"id":364433,"p":"/cQj0cHLDPld6Y0dRwOaEl8g6pJ1.jpg","b":"/dLhBHSv5v2wKuZQ3sumthfLplHU.jpg","t":"他们叫我吉克","r":7.414,"y":2016,"rd":"2016-02-25","hs":1.187,"d":2.47,"mt":"movie","o":"这是一部非常真实的超级英雄电影，论日系少女如何用大（中）爱（二）唤醒一个超级英雄。情节设计丝毫不亚于好莱坞，不时有意式小幽默。影片十分注重人物的塑造，主人公原来只是小偷，核废料让他意外获得超能力，但他并没有想去拯救世界，只想用这种超能力继续干偷抢的勾当，而女孩才是让他真正成为英雄的存在，节奏十足，意大利风情混搭日系萝莉风，疯狂又真实的片子，感觉看到了人性的善良和丑恶的融合.."},{"id":573791,"p":"/pHELwDxlWrmRldTgrTbDUn9iSMS.jpg","b":"/nFdWuAqdDIrGe9G2CXMkn3cX7NT.jpg","t":"凤梧洞战斗","r":7.3,"y":2019,"rd":"2019-08-07","hs":1.338,"d":2.468,"mt":"movie","o":"电影背景以1920年在中国吉林省凤梧洞联合独立军摧毁日军第19师团，取得巨大胜利的凤梧洞战斗，与青山里战争一同被誉为\"独立运动史\"为原型的故事。"},{"id":39977,"p":"/8QlyVQnnj7m7wb1Y93rpQxyalLV.jpg","b":"/uf3Y6AoO7jBfdFfFjGe3BhLNgbj.jpg","t":"浪客剑心：维新志士的镇魂歌","r":7.2,"y":1997,"rd":"1997-12-20","hs":0.691,"d":2.465,"mt":"anime","o":"明治11年，剑心与好友到横滨观光，遇见多名外国水兵调戏一名少女，剑心当场教训了恶徒，出手相助的还有一个剑客，时雨泷魅。剑心和时雨英雄相惜，当即引为知交。然而两人都不知对方的身份背景：时雨曾经是佐幕派彰义队的领袖之一；而他当年的同僚兼好友“鬼斩”高槻严达，正是死在剑心的刀下。剑心的横滨之行还碰上一场骚乱：一群反明治政府的叛乱分子袭击英国使馆，陆军指挥官田母野锐敏领兵前来镇压，但叛乱分子。后来，剑心得知被救的少女名叫高槻朱鹭，这让剑心想起了高槻严达，开始觉得事有跷蹊。明治政府的日益西化引起民众不满，时雨纠集了这些志士势力。趁英国国宾到访之机，他带兵集结东京，准备在盛大游行的进行期间行刺国宾，再发动“新?维新”推翻明治政府，以慰严达在天之灵。然而，这一切正中了田母野的下怀，在时雨身边的叛徒加治木贞史郎的协助下，田母野打算用一石二鸟之计：将叛军先纵后擒，再趁乱局夺取陆军的支配权。剑心从朱鹭和弥彦那里得知时雨的全盘计划，遂立即赶去制止。时雨在迎宾馆发动袭击，双方伤亡惨重。千钧一发之际，剑心将国宾救下，而时雨也发现剑心就是杀害严达的凶手，新仇旧恨交加，两人大打出手。无奈政府军渐占上风，时雨最后不得不带着余党败逃。剑心征得陆军统帅的同意，独自前去与叛军谈判。经过激烈的决斗，在手持逆刃刀的剑心的引导之下，时雨终于明白了严达的遗志，答应投降并安心照顾朱鹭。岂料，阴谋家田母野无耻地粉碎了这个美好的结局，他擅自下令枪决在场连剑心在内的所有人。时雨为了保护朱鹭而被乱枪打死，怒不可遏的剑心将田母野狠狠打倒，而潜逃的叛徒加治木，在半路上被贯彻“恶即斩”的斋藤一拦截，得到了应有的报应"}]