[{"id":2098,"p":"/lBomQFW1vlm1yUYMNSbFZ45R4Ox.jpg","b":"/jszr5nLTaK946h85MBl1K2dkvKN.jpg","t":"蝙蝠侠动画","r":8.545,"y":1992,"rd":"1992-09-05","hs":2.556,"d":80.304,"mt":"anime","o":"　　黑暗笼罩的哥谭镇，暗夜里总在上演一幕幕追逐。布鲁斯·韦恩白天是社交宠儿、巨富青年，夜晚则是行走在夜间的蝙蝠侠，他利用自己的财富、智慧和高科技装备，致力于打击哥谭镇的犯罪。他的对手有珠宝大盗、美艳的猫女，玩世不恭、搞出各种致命恶作剧的小丑，失去爱人又被害成“急冻人”的研究员，曾是著名演员、欲找回被车祸损毁容貌而过量使用神奇面霜的“泥人”……每个坏人身上，都有一个令人唏嘘的故事，蝙蝠侠秉承他“不杀生”的原则，作为哥谭镇正义的化身，将一个个罪犯绳之以法送进监狱。"},{"id":3570,"p":"/9Uz8Me0l0hNtMOlrdpH64wrYFa8.jpg","b":"/nDDZ9yQoQpC9i3Q9W9EC7QdcPsX.jpg","t":"美少女战士","r":8.4,"y":1992,"rd":"1992-03-07","hs":2.332,"d":62.869,"mt":"anime","o":"美丽可爱的月野兔是一名就读初中的普通女孩，可学业平平、任性娇弱的她在遇到了一只会说话的小猫露娜之后，她的人生就发生了天翻地覆的变化。原来，月野兔的真实身份是拥有神奇能力的水手月亮。\n\n为了保卫地球、挫败黑暗势力的野心，月野兔和水野亚美、火野丽、木野真琴、爱野美奈子等人变身成为水手服美少女战士，与入侵地球的邪恶敌人展开了连番激战。"},{"id":14002,"p":"/ldEuJQ4z7zEvL7iXraESWBUfQcz.jpg","b":"/c0QYwNyeURswT7fxmR2mlfpdk0l.jpg","t":"天地玄黄","r":8.232,"y":1992,"rd":"1992-09-15","hs":0.507,"d":1.532,"mt":"movie","o":"我们是谁？从哪里来？又将归往何处？这些问题和我们的生存息息相关，但却很少有人能够给出准确的答案。历时14个月，穿越24个国家，导演罗恩·弗里克（Ron Fricke）用镜头向我们展示了大自然能够拥有的最壮阔最绚丽的景致——从远古到现在，从猿猴到人类，从荒无人烟的沙漠到震撼人心的宗教活动现场，从广袤天地带来的感动到婴孩单纯的笑脸给予的幸福，我们会发现，很多时候，我们并不能意识到，这美好的一切正时时刻刻的发生在我们身边。全片没有台词，片名Baraka在古伊斯兰语中代表祝福，这也是导演拍摄此片的初衷，祝福与我们共同存在在这颗蔚蓝地球上的一切。"},{"id":4574,"p":"/pHpgvAC1FwSIC2THfuCO6mAoGa2.jpg","b":"/5CPuNvSueKbCmltTzLAe8AiYS3u.jpg","t":"X战警动画系列","r":8.173,"y":1992,"rd":"1992-10-31","hs":2.083,"d":40.604,"mt":"anime","o":"X战警是一支由突变者组成的精英团队，拥有超级大国的具有遗传天赋的人类，宣誓效力于反对敌对政府机构的突变权利，同时保护人类免受突变的至上主义者Magneto的攻击，他们寻求摧毁人类以换取针对突变类型的暴行。"},{"id":500,"p":"/gi4HpJkHBFCkIHb5GuB7iGxXINA.jpg","b":"/jqFjgNnxpXIXWuPsyfqmcLXRo9p.jpg","t":"落水狗","r":8.12,"y":1992,"rd":"1992-09-02","hs":1.276,"d":7.694,"mt":"movie","o":"故事发生在南加州某地，黑帮老大乔·卡伯特和他的儿子“好家伙”艾迪召集了六名强盗，准备到珠宝店抢劫一批天然钻石。这六个人彼此各不相识，甚至连对方的姓名都无从得知。乔为了保持机密，以颜色作为代号分别给六人起名为白先生、橙先生、金先生、粉先生、棕先生和蓝先生，并规定他们之间不能透露任何私事。 抢劫时，六个人中了警察的埋伏，蓝先生和棕先生当场死亡。白先生带着受伤的橙先生回到预定的聚集地——一个仓库里。一路上，白先生对橙先生十分关爱，甚至告诉了他自己的名字。一会儿，粉先生也来到这里，他把到手的钻石已妥善存好，只等乔来时，大家平分。白先生和粉先生回想案发时的情景，得出结论，六人中必定有卧底的警察。在抢劫时举止疯狂的金先生活捉了一个警察回来。从警察口中，他们也没得到那个卧底的情报。不久，“好家伙”艾迪也来了，他同白先生和粉先生一起去取钻石。而金先生则开始虐待那个警察。在准备烧死警察的时候，金先生突然被躺在地上的橙先生开枪打死。原来橙先生就是卧底的警探。众人回到仓库，乔和“好家伙”艾迪认清橙先生是卧底，而白先生依然极力维护橙先生。最后，由于争执不下，一场血腥的枪战发生了......"},{"id":2913,"p":"/2qdoOexi0Slgma5QyrQYf0pkbNB.jpg","b":"/xp5zva2Zav7mTxy3gApo2QM1GMC.jpg","t":"你害怕黑暗吗？","r":8.1,"y":1992,"rd":"1992-08-15","hs":2.134,"d":50.659,"mt":"tv","o":"《你害怕黑暗吗？》是本大卫·格拉宾斯基、Alex Ebel、Ned Kandel、D.J. MacHale编剧，本大卫·格拉宾斯基执导，莉莲安娜·雷伊、萨姆·阿什·阿诺德、米娅·切赫、拉斐尔·卡索、Milo Shandel、杰里米·雷·泰勒、Tamara Smart、王卡帝、迈克尔·亚当思韦特、Fiona Vroom、Forrest Rozitis、Nevis Unipan、Matty Finochio、劳拉·贝尔特曼、Nadia Vanessa Rose、Karter Hall、Zavien Garrett、Iris Truong、Summer Barkwell、Robert Mann、艾迪·弗莱克、Diane Garceau、Malaika Jackson主演的悬疑电视剧。该剧于2019年10月11日在美国首播。"},{"id":33,"p":"/3yQjKyPCqE8WPkZDjxly7RbZHru.jpg","b":"/5zkrI7P70j8C03ThBOvrEG6VF8M.jpg","t":"不可饶恕","r":7.912,"y":1992,"rd":"1992-08-07","hs":1.09,"d":5.829,"mt":"movie","o":"堪萨斯的农民威廉（克林特•伊斯特伍德 Clint Eastwood ）年轻时曾是出名的杀手和劫匪，然而当遇上了克劳迪亚后，他的生活开始彻底改变。威廉和克劳迪亚结婚生子后，洗手不干，一家人过着幸福的生活。好景不长，克劳迪亚不久故去，威廉独立带着两个儿子过着清贫宁静的生活。  　　这时，该地区发生了一起牛仔醉酒殴打妓女并将其毁容的恶性事件，坏蛋警长达格特（吉恩•哈克曼 Gene Hackman 饰）只将此事草草了结，凶手仍逍遥法外。当地妓女纷纷捐钱，要求悬红1000美金请杀手来伸张正义。“思科菲尔德小子”找到威廉，要求合伙干这票买卖。为了给儿子们一个幸福富足的家庭，威廉终于答应再次出山。"},{"id":30623,"p":"/yYrJQuEmVNMgQ4eKUZOFkXs6vES.jpg","b":"/70xTjXpb0kfOhTRJqKwDYSG8Kle.jpg","t":"蜡笔小新 合集","r":7.8,"y":1992,"rd":"1992-04-13","hs":2.326,"d":87.956,"mt":"anime","o":"小新今年5岁了，不要以为他是那种懵懂无知的小孩，他其实人小鬼大，喜欢漂亮的姐姐，收养了一条棉花糖一样的流浪狗——小白，还经常讲些无厘头的黄色笑话。小新的妈妈美伢是一个全职主妇，粗心而又有点神经质的她经常被小新捉弄得七窍生烟，爸爸野原亦经常被这两母子搞得晕头转向。《蜡笔小新》的作者以一个5岁小童的眼光，40岁的成年人的心态去观察这个大千世界，看到了许多光怪陆离的景象，小新一家的幽默故事亦由此产生。"},{"id":9475,"p":"/wslKTtycuNZt66we6quBK2pFbUi.jpg","b":"/fa03pD2qYmms4ZMgAv7PMqfFiGO.jpg","t":"闻香识女人","r":7.788,"y":1992,"rd":"1992-12-23","hs":1.115,"d":6.382,"mt":"movie","o":"查理（克里斯•奥唐纳 Chris O'Donnell 饰）是一个普通的中学生，他因为见证着一件恶作剧但又不想出卖朋友，于是面临着一道艰难的选择题——要么坦白，要么被学校勒退。而史法兰（阿尔•帕西诺 Al Pacino 饰）是一个退伍军官，因为意外失明，人生从顶点的辉煌滑落谷底。自从两人的人生有了交集，命运的转折慢慢清晰。史法兰打算结束失去了意义的生活，于是在查理的陪伴下，尽情享受着人生最后一趟出行。他吃最美味的佳肴，买光鲜的汽车，在狭窄的街道上飚车，住在豪华的套房里，跟随陌生女子的袅袅香水味，跳一段优雅性感的探戈……极乐的疯狂后，他拿枪对准了自己的头颅。然而，查理声嘶力竭的劝阻改变了一切，曙光亦渐渐在这个老人心中重新升起，二人情深如父子。史法兰在学校礼堂激昂演说，挽救了查理的前途，讽刺了学校的伪善。二人在互相鼓舞中得到重生。"},{"id":1915,"p":"/qMRVylcs6y2naOp7s6RIawELTAL.jpg","b":"/adRpPvoZwWXazuBx6hx5U1V6JNi.jpg","t":"The Larry Sanders Show","r":7.7,"y":1992,"rd":"1992-08-15","hs":2.284,"d":81.832,"mt":"tv","o":""},{"id":812,"p":"/pjRksA99mIIKSkWoaU01EVSCkkF.jpg","b":"/5OeY4U2rzePxWq2rkqMajUx2gz7.jpg","t":"阿拉丁","r":7.652,"y":1992,"rd":"1992-11-25","hs":1.309,"d":9.461,"mt":"anime","o":"　　本片叙述少年阿拉丁的冒险故事。市井小民阿拉丁和猴子好友阿布原本过着快乐自在的生活，一场意外让他获的一张飞天魔毯以及一盏神灯。逗趣的神灯精灵把阿拉丁变成风度翩翩的王子。阿拉丁要赢得茉莉公主的芳心，可是王宫里邪恶的巫师贾方却掳走了神灯和公主。在猴子阿布及飞天魔毯的帮忙下，阿拉丁能够克服自己不是真正王子的心理障碍，勇敢面对挑战，把心爱的公主从贾方的魔掌中救出吗？而且，阿拉丁的第三个愿望也面临抉择：他是要继续假扮王子身份以追求公主，还是要信守诺言放精灵自由呢？本片中由罗宾·威廉姆斯配音的精灵是最抢眼的人物，在片中模仿许多美国的明星、政要，实在令人捧腹。片中利用电脑科技作出神奇洞穴一景，给人视觉上的震撼，是迪士尼电脑动画部门继《美女与野兽》的舞池后又一杰作。本片推出虽然大受欢迎，但却遭到回教组织的强烈抗议，因为在“天方夜谭”的歌词中把他们说成一群“不喜欢你就砍你耳朵”的民族，后来迪士尼在发行录影带时，硬是把这段歌词给换掉，把原声带和录影带这首歌的部分听来比较看看即可发现。"},{"id":171,"p":"/inQQEpHiaSy8BEd9XEFF2W39vO0.jpg","b":"/weME33HlqhoexXlX9wJ0C9VipCU.jpg","t":"Martin","r":7.6,"y":1992,"rd":"1992-08-27","hs":1.902,"d":38.408,"mt":"tv","o":""},{"id":881,"p":"/nImrQQo9sIwRiUNthSuicHH2lnA.jpg","b":"/8UOdqhVP28OcnzNL6DnQf0GDLvR.jpg","t":"好人寥寥","r":7.544,"y":1992,"rd":"1992-12-11","hs":1.079,"d":6.254,"mt":"movie","o":"　　在美国驻古巴关达那摩湾的海军基地，两名海军陆战队员道森和多尼被指控杀害了另一名士兵圣地亚哥。海军律师丹尼尔·卡菲（汤姆·克鲁斯 Tom Cruise 饰）和助手山姆被派接手此桩案件，他们调查到圣地亚哥曾希望调离基地，还举报过道森。卡菲本想进行庭外协调，争取两年刑期。然而 两名士兵坚持自己无罪，他们对圣地亚哥的行为是执行上级给他们下达的“红色条规”。所谓红色条规，就是一种军官默许的由士兵私下进行的训诫条规。  　　卡菲、山姆以及另一名女律师盖洛维（黛米·摩尔 Demi Moore 饰）组成辩方律师进行调查，而基地指挥官杰塞普上校（杰克·尼科尔森 Jack Nicholson 饰）是本案的关键人物，他拒绝了圣地亚哥的调离申请，对他下达了“红色条规”，事后私自篡改了飞行记录。卡菲虽然知道真相，却苦于证据不足，这种情况下若是指证杰塞普上校还会给自己带来麻烦。这场关乎正义的诉讼案，会有一个怎样的结果？"},{"id":1883,"p":"/o2s9ow0uRRm1BcF3teznk5twd90.jpg","b":"/42mSR48e4h6Zp5BkTUyWPYsAA1X.jpg","t":"黑潮","r":7.541,"y":1992,"rd":"1992-11-18","hs":0.835,"d":3.721,"mt":"movie","o":"迈尔肯（丹泽尔•华盛顿 Denzel Washington 饰）出生于一个黑白通婚的家庭，其父是黑人牧师，其母是无偏见的白人。但是当时，美国种族矛盾激化，3K党经常骚扰他家，在他的幼小心灵中种下了复仇的种子。迈尔肯长大后，混迹于街巷酒吧之中，甚至染上了毒品、偷盗等恶习。一次偶然的机会，迈尔肯与白人女子索菲亚相遇，但这段爱情因种族偏见而夭折。迈尔肯因犯罪锒铛入狱，正当他处于困境之时，一位黑人教徒引领他皈依了伊斯兰教，这也成为他人生的转捩点。他通过阅读大量书籍，逐渐了解了种族歧视的文化根源，并多次在公开场合宣扬黑人要独立、对白人复仇的激进主张，引起轩然大波。迈尔肯成为很多人的眼中钉，甚至遭遇了背叛，引来了灭顶之灾……"},{"id":6114,"p":"/8gfUgMk78XKpCBjTEVglHycTXC3.jpg","b":"/tyBkBHKDrJyVUeCs550kMr61jnq.jpg","t":"惊情四百年","r":7.448,"y":1992,"rd":"1992-11-13","hs":1.039,"d":5.826,"mt":"movie","o":"公元1462年，土耳其人入侵君士坦丁堡，并威胁到整个基督教。罗马尼亚大将军德古拉伯爵(加里•奥德曼 饰)临危受命征讨，不料就在他获胜之时，城内谣言四起， 盛传他已战死沙场。他的妻子伊丽莎白（薇诺娜•赖德 饰）因悲痛欲绝而投河自杀，班师回朝的德古拉看到的只是妻子的尸体。由此他迁怒于上帝，从而化身投入邪恶势力，以吸食鲜血延续生命，成了一个不死的吸血僵尸。四百年后，故事辗转到了1897年的伦敦，年轻律师强•纳生（基努•里维斯 饰）受命到罗马尼亚特兰斯瓦尼亚属地的德古拉家族城堡去办理这位贵族后裔在伦敦的地产手续。为此，他将与未婚妻——美丽的美娜（薇诺娜•赖德 饰）分离。德古拉城堡的主人公正是已化为吸血鬼的德古拉伯爵，他发现美娜与伊丽莎白惊人相象，认为美娜就是莉莎的转世再生。他决定找到美娜，找回那一份遗失了四百年的真爱。他将约拿囚禁在城堡之中，带上成箱子的故乡泥土：这是他力量的源泉，乘船一路呼风唤雨来到伦敦。他的到来复苏了伦敦的黑暗力量。吸血蝙蝠与狼人醒了，伦敦处于一种神秘的恐怖之中。而美娜却总在冥冥之中听到一种心灵的神秘的召唤，在恐惧中又带有一种强烈的向往...　　"},{"id":10437,"p":"/ssrV29QSVVJuemBHho0Qx7pFYak.jpg","b":"/kLVWvnUdqQ07WjbAYGpmiD2ZFQa.jpg","t":"圣诞欢歌","r":7.413,"y":1992,"rd":"1992-12-11","hs":0.648,"d":2.41,"mt":"movie","o":"这是狄更斯经典故事《守财奴》（Ebenezer Scrooge）的再现。在过去、现在和未来的圣诞鬼魂夜访期间，他要为自己的卑鄙行径负责。"},{"id":206,"p":"/kXJggp02MtkGdEtBfMkjI2ie3Z5.jpg","b":"/jJHlswOAySQQijIoLqDFiIleWN6.jpg","t":"Picket Fences","r":7.4,"y":1992,"rd":"1992-09-18","hs":1.858,"d":35.921,"mt":"tv","o":""},{"id":9361,"p":"/ocZHO18zMur23q7aFHro025dUnk.jpg","b":"/mhpDSuNyHPMsccI7zISEaskTgOQ.jpg","t":"最后的莫希干人","r":7.382,"y":1992,"rd":"1992-08-26","hs":0.995,"d":5.43,"mt":"movie","o":"本片改编自美国作家库柏“皮袜子”系列小说中的第二部。1757年七年战争期间，英法两军在北美殖民地激战正酣。军官邓肯带队护送长官之女可娜（Madeleine Stowe 饰）前往威廉亨利堡，半路遭法属印第安人埋伏，莫希干族最后的战士——金卡加（Russell Means 饰）、安卡斯父子与白人霍克依（Daniel Day-Lewis 饰）出手相救。但抵达要塞时他们发现这里已陷入战火，要塞长官门罗与邓肯做事强硬，不肯放走民兵自降战力，并将霍克依监禁，可娜这时已同霍克依相恋，但却无力援救。英军战事不利弃堡投降，印第安人马瓜带领族人向英军寻仇，可娜与霍克依失散后被马瓜带走，霍克依、金卡加、安卡斯一行进入马瓜族人的营地，以期带回可娜。"},{"id":48150,"p":"/7rBsSLBmDmYjWOHaX99JLZEIRys.jpg","b":"/rWkuu1S6oAE6OPA1KtwdXP61NFL.jpg","t":"今生情未了","r":7.3,"y":1992,"rd":"1992-09-02","hs":0.354,"d":0.983,"mt":"movie","o":"史提芬与麦辛是好朋友，他们合开小提琴工作室，专门出售及修理小提琴，在安静的工作环境中有悠然自得的乐趣。直至麦辛的女友、女演奏家卡蜜儿出现，异性的吸引力令两人之间的友情产生了微妙的转变。史提芬为卡蜜儿的才华和美貌吸引，但直至卡蜜儿主动示好，史提芬仍一直无情冷漠地回应。错失了爱情机缘后，三人重聚却已经往事如烟。片名暗指人心如冬天般干冷，不愿意为爱付出，面对爱情时黯然退却。"},{"id":766,"p":"/tNnOQnrFYK7DYzMHHDkt1Awoski.jpg","b":"/8WIufsaJgm7VWgAc5ALWdJ8v2kB.jpg","t":"鬼玩人3：魔界英豪","r":7.3,"y":1992,"rd":"1992-10-31","hs":1.004,"d":5.65,"mt":"movie","o":"美国青年艾许（布鲁斯•坎贝尔 Bruce Campbell 饰）在和女友琳达（布丽切特•方达 Bridget Fonda 饰）度假时，偶然发现一本《死亡之书》。书中记载各种神秘的丧葬风俗以及招魂仪式，更为诡异恐怖的是，这本不应该存在于人间的书具有十分强大和邪恶的魔力。为与之斗争，艾许失去了女友和自己的右手，但最后还是体力不支，被《死亡之书》带到600年前的中世纪。他奇怪的穿着一度被骑士们当作间谍抓起来，经过一番波折，艾许决定帮国王打败《死亡之书》幻化出来的怪兽，这也是他回到现代社会的唯一办法……"},{"id":9609,"p":"/qAHLUMZyoW3iwj2b01B2nKcePTA.jpg","b":"/7MHf9yPWHERomQp6gDbTSCbPqxw.jpg","t":"人鼠之间","r":7.225,"y":1992,"rd":"1992-09-16","hs":0.786,"d":3.54,"mt":"movie","o":"蓝尼犯了一点小错误，他摸了女孩的衣服，却被村民误会而追补，好友乔治带他一起往南方亡……。他俩梦想买块地，然而智力仅有孩童的蓝尼却不断犯错，每惹麻烦，他们就得离开，存不了钱。在牧场他们努力工作编织梦想。不料蓝尼又犯了错，他不小心扭断了女主人的脖子，这回乔治不再带著蓝尼逃亡了，却做了最悲凉，最无可奈何的决定……"},{"id":10497,"p":"/qU9hqUSGyQfbkEdqluX21nWVcp9.jpg","b":"/zoaghiyPjQIs4B6TCpGqZ5wECsM.jpg","t":"苦月亮","r":7.115,"y":1992,"rd":"1992-09-02","hs":0.697,"d":2.847,"mt":"movie","o":"　　奈杰尔（休•格兰特 Hugh Grant 饰）陷入了七年之痒的婚姻中。他和妻子菲奥纳（克里斯汀•斯科特•托马斯 Kristin Scott Thomas饰）决定乘坐游轮前往印度旅游，尝试改变糟糕的关系。船上，他遇见了瘫痪作家奥斯卡（彼德•考约特 Peter Coyote 饰）和他的美艳妻子咪咪（埃玛纽埃尔•塞纳 Emmanuelle Seigner饰）。奥斯卡似乎要把他和咪咪之间的异常关系告诉陌生人奈杰尔。\r 　　奥斯卡认识咪咪之初，两人爱得死去活来，情欲之火熊熊燃烧。然而咪咪摄人的魅力只让奥斯卡着迷了一段不长的时间。他开始厌倦，尽管咪咪为了他堕胎、割除子宫、对他一往情深，奥斯卡还是残忍的把她支走。一场车祸后，躺在医院的奥斯卡却赫然发现，咪咪就站在他的病床前，怒不可遏的把他拖下病床，奥斯卡终身残废。\r 　　他们继续生活在一处。咪咪从来没停止过对奥斯卡的虐待，二人却还相爱。当咪咪遇上菲奥纳，心中燃起了奇妙的爱火，二人相拥而舞。最后，奥斯卡却对着咪咪扣下了扳机。"},{"id":293,"p":"/xFpKCvQLhAdJZhMbulOJfrVqrd4.jpg","b":"/6OqfTNZBprTqScvNpssXP1lUYqm.jpg","t":"大河恋","r":7.027,"y":1992,"rd":"1992-10-09","hs":0.769,"d":3.459,"mt":"movie","o":"两兄弟经常跟父亲一起钓鱼。潺潺河水，静静午后，成了父子间最难忘的时刻。父亲是一个老牧师，常常在镇上布道，大儿子诺曼正是继承了父亲的事业——他擅长讲课，大学毕业后回到家乡传道授业。小儿子保罗却有着迥异的性格——他热爱自由，有一套奇特的钓鱼方法。然而，令人担心的是他迷上了赌博，并因此欠钱遭打。  诺曼结婚后收到一封芝加哥大学的聘用书，他离家前往芝加哥之前，和父亲、弟弟一同在大河边再次享受钓鱼时光。他劝保罗跟他一起离开这里，然而保罗痴迷钓鱼，不愿离去。怎料，这竟是最后的相聚。"},{"id":10995,"p":"/e1bnugNnxFe8YFSzoSBzqSrjniD.jpg","b":"/dbztdWPy75hmCQeTylDLSM2smsi.jpg","t":"情人","r":7,"y":1992,"rd":"1992-01-22","hs":0.856,"d":4.291,"mt":"movie","o":"1929年的越南是法国殖民地，简是一个15岁的法国少女，在西贡女子寄宿学校读书。每逢假期简便回家，母亲办了一所很小的学校，收入甚少。简有两个哥哥，大哥比尔吸毒成瘾且横行霸道，二哥保罗生性懦弱，常受大哥的欺负。一天简一如往常一样告别母亲乘上渡船回学校，在船上遇到一个坐黑色大轿车的阔少爷东尼。东尼是华侨富翁的独生子，东尼喜欢这名白人少女便去搭讪，两人便搭上了。简在寄宿学校里知道有的女生在外卖淫，她也想找个有钱人试试，因此很主动与东尼交谈。上岸后两人逛了西贡，还一起上馆子吃中国饭菜，东尼并用汽车送她回学校。第二天刚放学，黑色汽车就等在校门口了。  简和东尼很快就坠入爱河。东尼把简带到他的公馆，这是中国富人们常用来金屋藏娇的地方。他俩在这里幽会、洗澡、玩耍。有时晚上也不回学校，校方只好通知她的母亲，然而……"},{"id":94706,"p":"/4aHZwRxKEk0j9kzaQLSQpAM9Zy5.jpg","b":"/wGv3uv2a1z0Eqz6X0EOjzD0ZxQE.jpg","t":"榅桲树阳光","r":7,"y":1992,"rd":"1992-10-01","hs":0.177,"d":0.412,"mt":"movie","o":"一棵树，一个人，一幅作品，整部影片就是在阐述这个关系。它们是互相依存的，但又有各自的生命，只是在这部片里，它们结合到了一起"},{"id":364,"p":"/gjgPx3iT7hBaAAWN2vypmYZkOp3.jpg","b":"/3WP0RObZ2t7ShHfqQpKPljF9B22.jpg","t":"蝙蝠侠归来","r":6.937,"y":1992,"rd":"1992-06-19","hs":1.186,"d":9.238,"mt":"movie","o":"　　蝙蝠侠（迈克尔•基顿 Michael Keaton 饰）归来了！自从打败“小丑”后，高谭市获得片刻的宁静。然而，又一个强大的对手出现了！这次是脾气乖张暴戾的“企鹅”。  　　“企鹅”因为是次子，所以自幼就被父母遗弃，落下残疾，导致“企鹅”对整个社会都心生不忿。长大后“企鹅”的企鹅决心杀回高谭市，将市内的长子都杀光，并控制整个高谭市。在迫使邪恶商人马克斯（克里斯托弗•沃肯 Christopher Walken 饰）帮忙后，“企鹅”顺利当上了高谭市长。同时，马克斯的秘书西莉娅（米歇尔•菲佛 Michelle Pfeiffer 饰）意外获知了他们的秘密，在遭受他们迫害时意外获得了超强能力，成为了亦正亦邪的猫女。  　　蝙蝠侠这次将面临“企鹅”和猫女的双重挑战！"},{"id":402,"p":"/g7AUbz0p8M5EJ7BAakgBYnegdHD.jpg","b":"/plWyKqUIenzqFjMrs1gu7Gjygfq.jpg","t":"本能","r":6.933,"y":1992,"rd":"1992-03-20","hs":1.31,"d":12.041,"mt":"movie","o":"退休摇滚明星强尼·博兹 在性行为的过程中被人用白丝巾捆绑双手后用冰锥残忍刺死。其女友凯瑟琳·特拉梅尔 是一名作家，去年出版的小说中就有双手被白丝巾捆绑的退休摇滚明星被女友用冰锥刺死的情节。虽然特拉梅尔通过了谎言测试，但曾枪杀两位游客却被判无罪的尼克·柯兰警探 坚持认为特拉梅尔在说谎。因为他自己也曾接受过谎言测试，并且通过了……"},{"id":9300,"p":"/7lRbqby42VW0kFTekt6K0lCEpkq.jpg","b":"/pm2rPN1yfmVDMVFDFNmn7DEFMqM.jpg","t":"奥兰多","r":6.884,"y":1992,"rd":"1992-12-11","hs":0.542,"d":1.884,"mt":"movie","o":"本片根据英国作家弗吉尼亚·伍尔芙的同名小说改编。伊丽莎白女王一世时期的英国，英俊贵族少年奥兰多（蒂尔达·斯维顿 Tilda Swinton 饰）得到了女王的宠爱，被赐予“不凋谢，不老去”——宅邸及不朽的青春。在之后的四百年间，奥兰多先是爱上了俄国公主萨沙（夏洛特·瓦兰椎 Charlotte Valandrey 饰），但与俄国公主失败的恋爱使他大受打击。他躲到文字的世界中去寻求解脱，寄情于诗歌，资助落魄诗人尼克·格林（海斯科蒂·威廉姆斯Heathcote Williams 饰），却又遭到他的戏弄；还被兔子模样的公爵夫人纠缠。奥兰多不堪其扰，代表查尔斯国王二世请命出使土耳其君士坦丁堡，因英国本土的殖民主义政策在两国间引发的利害冲突和政治问题，最终导致战争，在激战之夜被亨利大公（约翰·伍德 John Wood 饰）授予皇室勋章。在第一次了目睹战乱的残酷，精神上受到冲击后陷入昏睡，昏睡七天后奥兰多醒来变成了女人，重返英伦。女性的奥兰多拒绝了亨利大公的求婚，与冒险家赛尔·墨汀（比利·赞恩 Billy Zane 饰）一见钟情。在工业革命的硝烟及世界大战的火光中，作为母亲的奥兰多骑着摩托车走向二十世纪 ······"},{"id":2005,"p":"/ip4Wep0zMgQSmYJ442KoCYCqaR5.jpg","b":"/bNiBuekwqwNKFGSqlJRDZIF4ADB.jpg","t":"修女也疯狂","r":6.828,"y":1992,"rd":"1992-05-28","hs":1.048,"d":6.993,"mt":"movie","o":"迪劳丽丝是月光夜总会出名的黑人女歌手。夜总会的老板——黑社会头目文森与她关系暧昧。由于文森将妻子穿过的皮大衣送给她，迪劳丽丝生气地要去把它还给文森，不料却意外地撞见文森支使手下杀人。她逃脱了杀手的追击，向警官素德讲诉了事情经过。素德要求她到时出庭作证。在这之前，为了保证她的安全，将她藏到了圣·凯瑟琳修道院。 迪劳丽丝是活泼好动，喜欢抛头露面的人，她简直无法忍受修道院沉寂冷清的生活。她在晚上跑出去唱歌跳舞，院长只好把她安排到唱诗班里，但她又对糟糕的唱诗班不满意。于是经过她改造的唱诗班在弥撒时竟高唱流行歌曲，仅是词改成了赞美天主。不料这竟然受到了主教的赞赏。迪劳丽丝的胆子更大了，她把修女拉上大街搞卫生、画壁画、作宣传，使得电视台的人前来拍摄采访，但这无疑破坏了素德的计划。这让素德十分气恼。 教皇决定来修道院访问的消息使修女们雀跃不已，唱诗班加紧准备。但此时，素德却告诉迪劳丽丝法庭决定提前审理文森一案，她很快就可以自由了，但她却觉得这太快了。就在教皇来到的前一天，警察中的内线向文森告了密，等素德找到迪劳丽丝她已经被文森的手下抓走了。修女们知道了这个消息十分愤怒，决定去营救迪劳丽丝。而在月光夜总会里，文森的手下以为迪劳丽丝是真的修女，怕杀她会受到天主的惩罚，而迟迟不动手。修女们及时赶到，文森正准备亲自动手时，素德赶到救了她们，文森被捕了。 为教皇举行的音乐会如期举行，教皇十分高兴满意。迪劳丽丝与教皇合了影，她真的一举成名了。"},{"id":3925,"p":"/1enj0PMkMBUtRYbWZbfsmv7DUrO.jpg","b":"/6mAhWiIFkC06Opd9sTFzdeepjX3.jpg","t":"Ghostwriter","r":6.8,"y":1992,"rd":"1992-10-03","hs":1.877,"d":37.663,"mt":"tv","o":""}]