[{"id":776305,"p":"/jqO9430D52JLgNzo4deAgSZTkRA.jpg","b":"/mecnWdpDCZhZzaPySWxxLRumQxG.jpg","t":"龙与雀斑公主","r":7.7,"y":2021,"rd":"2021-07-16","hs":2.348,"d":5.163,"mt":"anime","o":"影片围绕住在高知小村庄的17岁高中女生阿铃展开，阿铃的妈妈在其小时候就因交通事故过世，阿铃就一直和父亲在一起生活。小时候和妈妈一起唱歌是阿铃最喜欢的事情，但自从妈妈过世后，她却无法继续唱歌唱了。阿铃与父亲间也逐渐产生隔阂，整个人的生活完全进入封闭世界。  这样的情况下，创作歌曲成为阿铃生活唯一的动力。一次偶然机会，她以“贝尔”的身份进入全世界拥有超50亿用户的网络世界“U”。在“U”的世界里，阿铃尽情歌唱，并很快成为“U”里的人气明星。与此同时，充满谜团的龙出现在了阿铃面前。"},{"id":283566,"p":"/nLTSUBOjUXKzyHAzzEoOlo5DOhY.jpg","b":"/1EAxNqdkVnp48a7NUuNBHGflowM.jpg","t":"福音战士新剧场版：终","r":8.2,"y":2021,"rd":"2021-03-08","hs":2.314,"d":4.683,"mt":"anime","o":"葛城美里和她的反“NERV”组织WILLE到达因为地球核心化而呈赤红色的巴黎。船员从旗舰奇迹号上降落到一个密闭塔，他们只有720秒的时间来复原城市。此时多架“NERV”组织的福音战士出现，真希波驾驶福音战士8号机·改加以拦截。同时，碇真嗣、明日香和绫波零在日本附近徘徊。"},{"id":214603,"p":"/rju2dw1Hck49AxnEUnzI5uwWx6l.jpg","b":"/h7Hag8gCDtqXaSKJ7NgWJvseYCv.jpg","t":"世界很坏我不坏","r":8.1,"y":2023,"rd":"2023-06-09","hs":2.286,"d":3.324,"mt":"anime","o":"一位老友归来，零水垢想帮他重新找回自己在世界上的位置。但怎么做才是正确的呢？"},{"id":42511,"p":"/bplk2PRfyScItjmbjz8Yo2NXyjF.jpg","b":"/gDlx60iOCQjTLH53ybjAPOUyVIp.jpg","t":"凉宫春日的忧郁","r":7.9,"y":2006,"rd":"2006-04-03","hs":2.281,"d":27.667,"mt":"anime","o":"我毕业于东中，叫做凉宫春日。我对普通的人类没有兴趣。你们之中要是有外星人、未来人、异世界人或者超能力者的话，就尽管来找我吧。”这是凉宫春日的宣言，也是她对于平庸生活的挑战。  我们可能在很小时就不再相信圣诞老人的存在，也慢慢不会再对外星人，特异功能等等产生幻想。在生活的教化下习惯于平淡无奇的生活。可是不安于现状的凉宫同学却勇敢的建立起SOS团，用强烈的意志去试图改造这个了无新意的世界。她的忧郁，究竟从何而来，又将从何而去。"},{"id":60811,"p":"/iYMcxkE4IBahMPLHXx9cXUgIq7t.jpg","b":"/1rEPk87q49PspQmBJ74bwsXBVkH.jpg","t":"乒乓","r":8.2,"y":2014,"rd":"2014-04-11","hs":2.262,"d":13.069,"mt":"anime","o":"　片濑高中的新生“阿扁”星野裕（片山福十郎 配音）和“笑爷”月本诚（内山昂辉 配音）是同出自一个乒乓球道场的朋友。阿扁个性张扬，爱说爱笑，由于对球技信心十足，因此根本不把乒乓球部的同期和前辈放在眼里。与之相对，笑爷内敛冷静，对于取胜这件事似乎根本没有半点强烈的欲望，潜意识中他更希望像机器人一般不被人注意到。为了迎接即将到来的高中联赛，乒乓球部顾问小泉老师（屋良有作 配音）选定月本进行操练。与此同时，附近的辻堂学院高中转来了被踢出国家队的中国选手孔文革（文晔星 饰），此人恃才傲物，完全不把技术底下的日本选手放在眼里。另一方面，高手云集的海王学院高中也蓄势待发，备战接下来的大赛。方寸球桌，战况激烈…… "},{"id":783675,"p":"/fCUeLzZx6Pq1qm6bA494QBBdGBI.jpg","b":"/rBgzI1a126JWA7YJd7p1NBmC61z.jpg","t":"灌篮高手","r":7.761,"y":2022,"rd":"2022-12-03","hs":2.218,"d":3.869,"mt":"anime","o":"宫城良田、三井寿、流川枫、樱木花道和赤木刚宪终于站在全国大赛的赛场，代表湘北高中与日本最强球队山王工业展开激烈对决。面对强大的对手，湘北五人组没有退缩，在安西教练的指导下，他们抱着破釜沉舟的决心热血奋战，究竟湘北能否取得比赛的最终胜利？"},{"id":39434,"p":"/cqjqnvgvBuViLvkrphSoG7pXUFH.jpg","b":"/ok1UCuxLpdRxt7g0SzmxzxzLTWw.jpg","t":"我们仍未知道那天所看见的花的名字。","r":8.26,"y":2011,"rd":"2011-04-15","hs":2.209,"d":15.061,"mt":"anime","o":"从小一起长大的六个孩子，在升上高中之后彼此有了距离。不太与人们接触的宅男宿海仁太、有点被小太妹熏染的安城鸣子、进入重点高中的松雪集与鹤见知利子、放弃读高中而展开旅行的久川铁道……只有幼年死去的本间芽衣子（只有仁太能看见的灵魂），还是单纯一如从前。有一天，芽衣子对仁太说：“帮我实现一个愿望吧。”仁太虽然有点为难，却还是答应了她。以此为契机，为了实现芽衣子的愿望，分散的大家又再次聚集在一起……"},{"id":504253,"p":"/bPzeaqpvbZ7YQytafm7naVZONMS.jpg","b":"/YLyORLsYIjC0d1TFBSpJKk7piP.jpg","t":"我想吃掉你的胰脏","r":8.24,"y":2018,"rd":"2018-09-01","hs":2.204,"d":6.172,"mt":"anime","o":"“没有名字的我，没有未来的她” 对他人毫无兴趣，总是独自一人读书的高中生“我”。这样的“我”有一天，偶然捡到一册写着《共病文库》的文库本。那是，天真烂漫的班上人气王·山内樱良私下记录的日记本。里面记载着她身患胰脏的疾病，已经时日无多……。隐藏自己的疾病度过日常的樱良，与知晓其秘密的“我”。— 两人的距离，还没有名字。"},{"id":36243,"p":"/3Ngmk2kNh6JTdqPwMdiZvDSdlGH.jpg","b":"/pqcIRtG6moZO4ryqywKEuSJ0qtp.jpg","t":"四叠半神话大系","r":8.3,"y":2010,"rd":"2010-04-23","hs":2.201,"d":17.779,"mt":"anime","o":"本动画以京都大学某三年级男生为主角，从四个平行世界的角度，描写当初在一年级时选择了不同社团的他，而经历了不同的大学生活。"},{"id":568160,"p":"/4IKNr9R9HpaIUFVHivTDa3Vdplj.jpg","b":"/jFK8BOPL6ZeWyjMVWX8ajsTTinp.jpg","t":"天气之子","r":7.997,"y":2019,"rd":"2019-06-19","hs":2.19,"d":5.413,"mt":"anime","o":"影片发生在天气错乱、阴雨连绵的时代。离家出走、独自上京闯荡的少年森岛帆高，遇到了同样生存艰难的少女天野阳菜。两人在大城市中相互依赖，并萌生情愫。拥有超能力的“100%晴天女孩”阳菜，为了重现晴天而离奇失踪。但对于帆高而言，哪怕与世界为敌，他也一定要找回阳菜。"},{"id":890,"p":"/cDxbgU4k5e9Pup9y5ydfTjQmv8y.jpg","b":"/z2RumCOIZ6HO3oMvfINzZlFnPAw.jpg","t":"新世纪福音战士","r":8.58,"y":1995,"rd":"1995-10-04","hs":2.154,"d":32.705,"mt":"anime","o":"突袭世界的大灾难“第二次冲击”后，世界在废墟之上重建。14 岁的少年碇真嗣被父亲碇元渡叫到第 3 新东京市。本以为能见到父亲迎接的他，却见到名为“ 使徒”的巨大生物与军队交火。危急之下，特务机关 NERV 的葛成美里将真嗣救下，并将其带往碇元渡所统领的 NERV 总部。但迎接真嗣的，却是是父亲冷酷地命令：驾驶称为“EVA”的巨大人型机器人与使徒战斗。本已表示拒绝的真嗣，看到重伤的替补驾驶员绫波丽后，决定遵从父亲的命令。就这样，从未受过作战训练的真嗣，准备驾驶 EVA 初号机迎战使徒。 不断袭来的使徒，身份不明的绫波丽，从德国来的驾驶员惣流·明日香·兰格蕾，14 岁的少年要面对远超自己能力的挑战。而碇元渡不动声色地观察一切，一个称为“人类补完计划”的神秘计划正在按照他的计划实现。"},{"id":128240,"p":"/6KLSmzd8Me9eOFkNJabBuGGpBK.jpg","b":"/3VJ32gkyBarf458etTfmRxmg6Oo.jpg","t":"沙特奇趣录：世界变变变","r":8.4,"y":2021,"rd":"2021-07-01","hs":2.135,"d":4.575,"mt":"anime","o":"本剧以幽默的视角审视不断发展变化的沙特，讲述了关于全球媒体战争、长期的部落争斗和对健康的过度狂热等故事。"},{"id":74096,"p":"/b4Ap7g0egqBt9JJA5qNfpxq4jN2.jpg","b":"/wwrJIvrQx87WYmp3AMCoqAHR8qn.jpg","t":"Just Because!","r":6.5,"y":2017,"rd":"2017-10-05","hs":2.118,"d":8.121,"mt":"anime","o":"高中三年级的冬天、剩下没多久的高中生活，大家都认为会在毫无变化的情况下迎来毕业之日……但在某一天，他突然回来了，在中学时搬到遥远城镇的同学，变成不合时节的转学生再次相会，伴随着某种不确定的感情、转变开始的信号微弱的发出了声响……"},{"id":1231574,"p":"/5cxRKTGoEjyRPU8tsh4FTIogEsS.jpg","b":"/6ApZUenk0DREBMzpthcYC3g1mhg.jpg","t":"我的鬼女孩","r":7.3,"y":2024,"rd":"2024-05-24","hs":2.103,"d":2.307,"mt":"anime","o":"在一个雪花纷飞的夏日，不善拒绝的害羞少年被任性的少女生拉硬拽着踏上了一场寻找失踪母亲的神秘旅程。"},{"id":42557,"p":"/mwKFv6uBhDyCu5OWEHXvVuAfSjN.jpg","b":"/daG1YyVv7rOFWMeOGgi2BW9lCVl.jpg","t":"坂道上的阿波罗","r":7.7,"y":2012,"rd":"2012-04-13","hs":2.074,"d":12.883,"mt":"anime","o":"　20世纪60年代，战后经历了大萧条和经济飞速的发展，日本全国上下涌动着一股躁动而狂热的气息。就在某一年的夏天，于时代似乎全然脱节的高中生西见薰默默地从横须贺转学来到了长崎县的一个普通小镇。他相貌俊朗，家境优渥，学业出众，并且弹得一手好琴，但是薰自幼无法与他人长久对视，否则就会心因性引起呕吐。在新的学校，他结识了开朗的班长迎律子及其青梅竹马——不良少年川渕千太郎。性格全然不同的三个青年男女，却因灵动自如的爵士乐走到了一起。爵士乐为他们的青春时代涂抹了浓厚而艳丽的色彩，也为少男少女们留下久久难忘的回忆……"},{"id":533514,"p":"/tstHXpjM0z0DS3cIQHK2YUmCDS5.jpg","b":"/aLqtWLA6NQHBwQHvHDq5z4EKUm0.jpg","t":"紫罗兰永恒花园 剧场版","r":8.3,"y":2020,"rd":"2020-09-18","hs":2.066,"d":4.526,"mt":"anime","o":"——「爱」究竟是什么？  曾经将「爱」告诉自己、 给予自己的，重要的人。  即使想见，却再也见不到。 永远。 放开了手的、最最重要的那个人。  从事代笔业的她，名字是「薇尔莉特·伊芙加登」。自幼身为士兵参战，没能获得培育心灵机会的她，无法理解自己重要的上司「吉尔伯特·布干维利亚」所留下的话语。——我从心底，爱着你。  让人们背负深深伤痕的战争结束之后，经过数年。生活随着新技术的开发而改变，人们开始面向前方前进。但，薇尔莉特坚信着吉尔伯特还在某处活着，每一天只是思念着他。——亲爱的吉尔伯特少校。今天我又再一次回忆起了少校的事情。薇尔莉特强烈的愿望，溶解在静谧的夜当中。  在吉尔伯特母亲的月忌日，薇尔莉特像是要代替他一般地献上鲜花。某天，她与吉尔伯特的哥哥·迪特福利特海军上校不期而遇。迪特福利特告诉她是时候该忘记吉尔伯特了，但薇尔莉特立刻做出了答复。「我无法忘记」。  就在此时，薇尔莉特接到了一通委托电话。委托人是名叫尤里斯的少年。另一方面，在邮政公司的仓库里，发现了一封收信人不明的信……。"},{"id":942881,"p":"/wnbboIhiyycRQR34BmTQVQX9lFC.jpg","b":"/fKeIEmdIJKJhpe2eQFJLmHx2PD3.jpg","t":"镜之孤城","r":7.2,"y":2022,"rd":"2022-12-23","hs":1.98,"d":3.283,"mt":"anime","o":"安西心是雪科第五中学一年级的普通学生，她遭遇了校园霸凌，受到了严重的心理创伤。她无法向别人倾诉自己的遭遇也不敢出门，一直幻想着有人会从沉重的现实中解救她。忽然有一天，小心房间里的全身镜发 出了耀眼的亮光，在镜子的另一边居然是一座城堡。戴着狼面具的神秘少女告诉小心，这个城堡在平日的九点到五点开放，只要在指定期限内找到藏在城堡中的“祈愿的钥匙”就能实现任何一个愿望。在这里小心还遇到了其他六名性格各异的初中生。究竟大家为何被召集到这奇幻的城堡中？是否每个人都抱有无论如何都想实现的愿望？在相处中，小心不仅获得了友谊，还得以窥见每个人的痛苦和心愿，并最终发现了城堡的秘密……"},{"id":652837,"p":"/6qyJQFrAuqdgSOmPbd24gQ4DKEc.jpg","b":"/i1GT0e6Crg6UezT3ibXnMS3pBAd.jpg","t":"乔西的虎与鱼","r":8.308,"y":2020,"rd":"2020-12-25","hs":1.962,"d":4.03,"mt":"anime","o":"专攻海洋生物学的恒夫，为了实现自己能够亲眼看一下只生活在墨西哥的梦幻鱼群的梦想，日夜不停地在进行着兼职打工。一天恒夫偶然遇见一个女孩坐在轮椅上，失控从斜坡上冲下来。得到了大学生恒夫救了这个女孩。这个女孩叫乔西，自幼便一直坐在轮椅上，她的祖母千津一直照顾乔西和她相依为命的。\r 　　祖母千津向恒夫介绍了一份兼职工作。这份工作的内容就是听从乔西的要求，并想办法满足她。乔西活在自我世界里，可以遨游在自己感兴趣的绘画和书籍的海洋中。然而，不善与他人交流且十分固执。乔希对恒夫非常刻薄，而恒夫也没有在意乔西是个残疾人，直率地回应她……"},{"id":572154,"p":"/mjjlVMYyCJAMsii0H1xEGWx5ejL.jpg","b":"/5MgMCnslrxQfOfaq6T5ndkLlcCk.jpg","t":"青春猪头少年不会梦到怀梦美少女","r":8.241,"y":2019,"rd":"2019-06-15","hs":1.879,"d":4.229,"mt":"anime","o":"居住在天空与海洋辉映的城镇“藤泽”的梓川咲太，就读高中二年级。\r 他与既是学姐又是恋人的樱岛麻衣所度过的令人雀跃的日常，随着初恋对象牧之原翔子的出现而改变。\r 不知为何，存在着“中学生”和“大人”两个翔子。\r 出于无奈开始和翔子住在一起的咲太，受到“大人翔子”的捉弄，和麻衣的关系也变得尴尬。\r 此时，“中学生翔子”身患重病的事实被发现，咲太的伤痕开始隐隐作痛——。"},{"id":11279,"p":"/spyDQ1Cv8m4L8EaXS6iXSpbLWA.jpg","b":"/wlaBpzJPkBe5vKxyb51IlESAcKP.jpg","t":"杀戮都市","r":7.3,"y":2004,"rd":"2004-04-13","hs":1.83,"d":16.538,"mt":"anime","o":"故事发生在“GANTZ”的神秘世界，主角则是一名高中生玄野，有一天他在地铁的月台偶然遇见了小学时代的好友加藤胜。当时正义感强烈的加藤打算把摔落轨道上的醉汉抬上月台，因此向在场的玄野寻求协助，遭受意外而双双身亡，但是事情并没有结束，他们在死亡的瞬间被传送到一个神秘封闭的房间，透过房间的窗户还可以看到东京铁塔，但是却无法走出这个房间。在这个房间里，他们看到了许许多多应该死去的人们，有流氓、美女、上班族、政治家等等，他们都重获新生了吗？似乎一切并非如此，房间中间有一个黑色的球体，突然亮了起来，发出了指令，奇异的黑球赋予他们新生，但所换取的代价是他们完成杀死怪物的任务，他们就在残酷的杀戮战场中开始了逃杀般的杀戮生活。"},{"id":685274,"p":"/rZ0JtG3VUWYGuE7j5JlmCQlcssl.jpg","b":"/mI0Qo7VtgW5siCtQQqNPXIk0Ar6.jpg","t":"机动战士高达：闪光的哈萨维","r":7.3,"y":2021,"rd":"2021-06-11","hs":1.821,"d":3.313,"mt":"anime","o":"夏亚叛乱之后，哈萨维·诺亚领导了一场反地球联邦军的暴动，但他的命运却在与一名敌方军官和一个神秘女性相遇后发生了改变。"},{"id":573730,"p":"/1zv9YlfobHZn7kcQzcGhMazukvH.jpg","b":"/tQprwIKzFx83JpM5dVrGRC4UpF.jpg","t":"来自深渊：深魂的黎明","r":7.8,"y":2020,"rd":"2020-01-17","hs":1.807,"d":3.674,"mt":"anime","o":"这个各角落都被探索殆尽的世界，只剩唯一仅存的秘境——大洞穴“阿比斯”。在这个会延伸到哪里不得而知，且深不见底的巨大纵向洞穴中，除了栖息着各种奇奇怪怪的生物之外，还藏有现今人类制作不出来的珍贵遗物。“阿比斯”处处不可思议的景象，让人们为之着迷，并前仆后继地前去冒险。于是，数度挑战这巨洞的冒险家们，后来便被称为“探窟家”。住在建造于阿比斯边缘的城镇“奥斯”的孤儿莉可，梦想着有一天要成为像母亲那样的伟大探窟家，力图解开阿比斯的谜团。有一天，莉可母亲的白笛被人发现，让她毅然决定要潜入阿比斯深处。而莉可收留的失忆机器人·雷古为了找回自己的记忆，也决心和她同行。莉可在深界四层遭受穿弹兽的毒素折磨，而救了她的人就是“生骸”娜娜奇。娜娜奇加入后，他们继续往波多尔多所在的深界五层冒险。在那里，遇到一个自称是普鲁修卡的女孩。"},{"id":9343,"p":"/c3hN6eij6h8uYSu6j7YrFQqD9ie.jpg","b":"/6ugaYfLhkEyVXzw4EYawMIV30qx.jpg","t":"妄想代理人","r":7.971,"y":2004,"rd":"2004-02-03","hs":1.785,"d":14.467,"mt":"anime","o":"喧嚣嘈杂的东京，都市人为了生计奔波劳碌，承受着巨大的压力，当一切逼近极限时，悲剧不可避免地上演。美丽安静的鹭月子凭借小狗娃娃麻露美成为炙手可热的设计师，与此同时她也遭遇来自同行的妒嫉以及下一次创作的瓶颈。在一次夜归途中，月子受伤住院，她声称遭到一名手持弯曲金属球棍、脚蹬黄金滑轮的少年的袭击。在此之后，“球棍少年”的袭击案件不断发生，警官猪狩和马庭介入调查，发现受害者在遇袭前大都承受着巨大的压力。不久，“球棍少年”落网，看似一切终于要告一段落，然而整个事态却朝着更加糟糕的方向发展。社会上遇袭事件越来越多，“球棍少年”也成为令人费解的谜团……"},{"id":31731,"p":"/hZrhtwcSydWh3rxQSB6we1KSql7.jpg","b":"/p7F1cnCQHp29F0OhH9bqgoybvbs.jpg","t":"神枪少女","r":7.3,"y":2003,"rd":"2003-10-08","hs":1.763,"d":16.07,"mt":"anime","o":"故事发生在黑手党出没的意大利。表面上，“社会福祉公社”是一间专门收容孤苦少女的福利院，但在背地里，他们却以杀手为目标训练这些肢体残缺的女孩。他们将少女们洗脑后进行肢体改造和实战训练，经过改造的女孩们，成为了不折不扣的杀人兵器。其中，要数海瑞塔（南里侑香 配音）、莉可（三桥加奈子 配音）、崔耶拉（仙台惠理 配音）、克拉耶斯（小清水亚美 配音）和安琪莉可（寺门仁美 配音）五人最为优秀。每个少女都配有一个年长男性作为辅佐官照顾其生活起居。虽然身份是杀手，但她们对自己的辅佐官都有着深厚的信任和感情。 少女们的敌人，是被称为“五共和国派”的恐怖组织，他们为了争取自由独立犯下了不择手段的罪行。少女们无法逃脱死亡的悲伤命运，残酷的战斗中，处处显现出这些无依无靠的“工具”们悲哀的身影。"},{"id":667717,"p":"/yIuyHCFijTkL8oRONSgZHWbFJp9.jpg","b":"/71egHDJ8bl2K0t6oIJ9mGA7Xdhl.jpg","t":"深海","r":6.9,"y":2023,"rd":"2023-01-22","hs":1.754,"d":2.177,"mt":"anime","o":"在大海的最深处，藏着所有秘密。一位现代少女（参宿）误入梦幻的深海世界，却因此邂逅了一段独特的生命旅程。"},{"id":8587,"p":"/eFtJyNhv339OHknjFNq76bkxPlw.jpg","b":"/wXsQvli6tWqja51pYxXNG1LFIGV.jpg","t":"狮子王","r":8.258,"y":1994,"rd":"1994-06-15","hs":1.753,"d":15.979,"mt":"anime","o":"　　辛巴是荣耀王国的小王子，他的父亲穆法沙是一个威严的国王。然而叔叔刀疤却对穆法沙的王位觊觎已久。要想坐上王位，刀疤必须除去小王子。于是刀疤利用种种借口让辛巴外出，然后伺机大开杀戒，无奈辛巴被穆法沙及时来救。在反复的算计下，穆法沙惨死在刀疤手下。刀疤一方面别有用心地劝辛巴离开，一方面派人将他赶尽杀绝。辛巴逃亡中遇到了机智的丁满和善良的彭彭，他们抚养辛巴长成雄壮的大狮子，鼓励他回去森林复国。在接下来一场复国救民的斗争中，辛巴真正长成一个坚强的男子汉，领会了责任的真谛。"},{"id":839803,"p":"/gGz3wZ5xj2WM03l06NaNa0utWyd.jpg","b":"/9O5XXzZiXuuog4KLHhBefzJ70HO.jpg","t":"雄狮少年","r":7.127,"y":2021,"rd":"2021-12-11","hs":1.742,"d":3.068,"mt":"anime","o":"阿娟（大昕 配音）的父母在大城市打工养家，他留守在故乡，因为孱弱的体格和怯懦的性格常常遭到旁人的欺负。一次偶然中，阿娟邂逅了和自己同名的舞狮少女（秋木 配音），少女飒爽的英姿和如雷贯耳的话语激起了阿娟对舞狮这项传统活动的兴趣，他打算参加舞狮大赛来证明自己的能力，很快，阿娟的好友阿猫（大雄 配音）和阿狗（郭浩 配音）也加入了这个计划之中。\r 　　可是，舞狮哪有这么容易学，为了拜师，阿娟一行人找到了开鱼铺的咸鱼强（李盟 配音）。咸鱼强虽然现在活得窝囊，但曾经却是舞狮比赛的冠军，三个少年蓬勃的朝气和真挚的眼神打动了咸鱼强，重新唤醒了他对于舞狮的热爱。"},{"id":734002,"p":"/3pySUe6Zt3pIUXAZqMkqw5jtZ0w.jpg","b":"/rhFFbdRxSw25LvylJMbkOGljy2d.jpg","t":"农夫","r":7.6,"y":2023,"rd":"2023-10-13","hs":1.741,"d":2.113,"mt":"anime","o":"入围2023年多伦多电影节展映作品，改编自弗拉迪斯拉夫·莱蒙特的诺贝尔文学奖获奖小说，故事发生在19世纪和20世纪的波兰乡村，讲述农家女孩贾格娜尽管深爱着儿子安特克，但还是被迫嫁给了年长的富农博瑞纳，后来贾格娜成为村民羡慕嫉妒恨的对象，不得不为维护自己的独立而奋斗。"},{"id":642538,"p":"/8XMALLT2Hp4O1MAcQ30onMb2F7W.jpg","b":"/b0wvlhQdnBMKjkxDDs3OqHVYgCW.jpg","t":"平家物语：犬王","r":7.3,"y":2022,"rd":"2022-05-28","hs":1.739,"d":2.576,"mt":"anime","o":"故事改编自古川日出男的小说《平家物语：犬王篇》，描述室町时代天生外貌畸形的能乐艺者犬王与遭受诅咒失明的琵琶法师友鱼，两者在纷乱时代经历的奇幻事迹。"},{"id":715385,"p":"/inRU4k8T8PQirAywlZuPTWXr3om.jpg","b":"/7u5gxjMdcm9Fke2XQniKPqsWB6B.jpg","t":"关于我家的一切","r":7.426,"y":2023,"rd":"2023-01-25","hs":1.736,"d":2.112,"mt":"anime","o":"一双灵巧的双手带着爱的回忆，用粘土捏出一个个鲜活的人物。粘土小人儿动了起来，跟周围的杯碗瓶罐互动，开始讲述一个意大利家庭三代人历经半个多世纪的家族奋斗史。20世纪初，出身劳工阶级的祖父和祖母质朴地相爱了，他们的幸福结合很快面临人类历史上最残忍的半个世纪的考验。一个新生的小家庭从意大利颠沛到法国，用顽强的韧性对抗一个混战的世界，守护叫做家的天堂。"}]