[{"id":48417,"p":"/dnsEEXxgnKJad2FgGRsTmQDAf9l.jpg","b":"/sufFmNogYfm6Kj7sdvlfLSRFEWn.jpg","t":"线人","r":5.8,"y":2010,"rd":"2010-08-26","hs":0.8,"d":1.988,"mt":"movie","o":"　　为了侦破棘手案件，警方往往借助线人之手获取情报。然而在行动过程中，却常常有意无意置线人于危险之地。一年前，线人废噏（廖启智 饰）的悲惨下场让香港警察李沧东（张家辉 饰）的身心备受煎熬，表面的荣迁始终洗刷不掉铭刻其心中的罪恶感。而如今，他不得不再次与新的线人合作。这次，他找到了命运多舛的小混混何细鬼（谢霆锋 饰）。为了搭救身陷水火的妹妹，细鬼无奈接受了李沧东的任务，打入金行大盗华天（陆毅 饰）的团伙内部获取情报。　　在细鬼的帮助下，警方掌握越来越多的证据，抓捕的罗网也渐渐收拢。与此同时，细鬼的境遇也愈加危险。一年前的悲剧似乎将再次重演，李沧东该如何选择……"},{"id":220176,"p":"/nFPntsLEvctGOt7Uv4HnThxWOny.jpg","b":"/srQeYfvA7BEUjV3YC5VNaY90vDH.jpg","t":"观相","r":6.9,"y":2013,"rd":"2013-09-11","hs":0.8,"d":1.682,"mt":"movie","o":"本片以朝鲜初期时代为背景，戏说了朝鲜世祖篡位的历史。乱臣后代金乃敬 拥有看面相识人的技能，但却由于身份卑微只能和妹夫 还有儿子镇衡 隐居于荒野。汉阳最大妓院的老板娘 专程来拜访了金乃敬，并游说他前去汉阳靠看相赚钱，但却遭到了镇衡的不理解。来到汉阳后的金乃敬步步为营，赚到了大钱并得到了忠臣金宗瑞 的赏识，甚至获得了皇帝的信赖。可是由于出色的才能金乃敬不得不卷入了皇帝的亲弟弟首阳大君 争夺帝位的争斗中，并且还连累了已经改名换姓中了状元的儿子镇衡。金乃敬决定帮助金宗瑞和小皇帝破坏首阳大君的阴谋，可是他能看透人心却不能决定人的命运。历史的洪流还是不停地流逝着。"},{"id":962309,"p":"/h53IZ0OFVouDonts1riNBVow2Th.jpg","b":"/ud90591qsPze2fnn1nnrFJaAHRg.jpg","t":"大选风暴","r":6.276,"y":2023,"rd":"2023-10-25","hs":0.8,"d":0.707,"mt":"movie","o":"波夫小姐是一位声名狼藉的政治记者，她正在采访足球新闻时被要求跟进正在进行中的总统竞选活动。领先者是一位五十岁政坛新手，他是法国一个极具势力的家族之继承人。波夫小姐觉得这名候选人很有问题，因为她知道他过去的一些见不得光的事，于是波夫小姐展开一段既令人惊讶又令人欣喜的调查。"},{"id":676211,"p":"/q40rJy9i1GLMUDOiqFzTH6X7Xo8.jpg","b":"/xOqHshHKdhhMJY98lyxywhcaEKe.jpg","t":"埃舍尔街的红色邮筒","r":7.3,"y":2020,"rd":"2020-10-01","hs":0.8,"d":1.005,"mt":"movie","o":"园子温新片讲述导演小林正的新片“假面”招募演员，吸引大批想入行的女人前来报名，但是条件只有一个：必须通过实体书信邮寄，而正是红色的邮筒，将所有角色串联到了一起……"},{"id":919570,"p":"/sU26E6XIYYGaourayR9mEtiS2xd.jpg","b":"/bGfbeZ52aqTvxde9pjyC62jaSUg.jpg","t":"核磁共振","r":7,"y":2022,"rd":"2022-06-03","hs":0.8,"d":0.802,"mt":"movie","o":"圣诞前夕，结束国外工作的马蒂亚斯，返回到他土生土长的罗马尼亚特兰西瓦尼亚多民族山村。马蒂亚斯一边担心着儿子鲁迪从罗马尼亚母亲安娜那里受到的教育，一边渴望着再次见到他的匈牙利前情人奇拉。他发现他的儿子和整座村庄都笼罩在一种奇怪的非理性恐惧和不安的阴影之下。当奇拉管理的面包店雇佣了两名外国工人时，根深蒂固的冲动和怨恨涌现，冲突横生和情绪爆发，社区和平的表象被打破。"},{"id":74725,"p":"/qwT2I3ons0oD58jIppKmd4qLtvB.jpg","b":"/ptZypdOBofmADX9JCtgi5E38cnC.jpg","t":"杀戮名单","r":6.187,"y":2011,"rd":"2011-09-02","hs":0.8,"d":2.022,"mt":"movie","o":"　　退伍士兵Jay回到英国后发现生计困难，工作也相当难找。迫于无奈，他和老搭档Gal联手干起了职业杀手的工作。但随后出现的神秘雇佣人、诡异的夜半邪教仪式，让他们惊觉自己被利用了……  　　该片被评为史上“最奇怪”、“最恐怖”和“最出乎意料”的英国恐怖片。尽管电影中交错穿插着家庭剧、恐怖片和死党喜剧三种类型，但是导演完美的融合了这三种不同的类型，尤其是在塑造杀手兄弟的时候融入了仿佛与生俱来的搞笑手法，令人叹为观止，其经典程度并不亚于昆丁在《低俗小说》中所塑造的兄弟形象。电影开场的基调会让观众误认为是一部后伊拉克时代的黑帮警匪片，随着故事的发展，电影整体风格就正式转为恐怖片。导演喜欢70年代的恐怖片，原因是“电影是当时那个年代的写照。”因此他想把年代感带入到自己的影片中去，塑造一个受到许多现实的压力而负债累累，无法翻身的平凡家庭，唯一的救赎就是封闭自己。  　　《杀戮名单》在英国独立电影奖上斩获不少提名，更被誉为二十年来英国最好的恐怖片。"},{"id":171372,"p":"/7QPp865rjr2sw3VcCJTefe4bD4k.jpg","b":"/jBkKw0GSAOTBsnar5RstD7MzkmL.jpg","t":"弗兰克","r":6.871,"y":2014,"rd":"2014-05-09","hs":0.8,"d":1.609,"mt":"movie","o":"影片根据乔恩·强森的回忆录改编，他与《锅匠，裁缝，士兵，间谍》的编剧彼得·斯特劳汉一起负责影片的剧本。影片中多姆纳尔·格利森饰演一个意欲成为音乐家的年轻人乔恩，加入了由弗兰克主导的古怪流行乐队之后发现自己超负荷承受磨练，片中饰演谜一般的乐队领导人弗兰克的正是迈克尔·法斯宾德。而玛吉·吉伦哈尔饰演的是弗兰克的助手。  　　片中的乐队领袖弗兰克以Chris Sievey为原型。Chris Sievey在七八十年代红极一时，同时也是个风趣演员，以喜剧形象“Frank Sidebottom”驰誉。在弗兰克身上还能看到Daniel Johnston、Captain Beefheart等特立独行的音乐人的影子。"},{"id":464458,"p":"/kFrWJ5NyKSnaDZ4wfqIvz6p5wS6.jpg","b":"/hB6ROJ36qUKARCRl1mHyMcHWtsh.jpg","t":"天作谜案","r":6.9,"y":2017,"rd":"2017-11-03","hs":0.8,"d":1.3,"mt":"movie","o":"警官德夫正在调查一宗双重谋杀案，只有两名证人，他们也是主要嫌疑人。嫌疑犯之一，著名的作家；另一个，是年轻的家庭主妇玛雅。不同的故事，却在同一个命运之夜联系到了一起，而背后的真相也远非表面这么简单……"},{"id":574638,"p":"/ixxELBgYj9OH8hz0XCrcZOJpIx9.jpg","b":"/4MYtYsSGzQUUYQqHGWBNeEkT91s.jpg","t":"滚雷巡演：鲍勃·迪伦传奇","r":7.1,"y":2019,"rd":"2019-06-11","hs":0.799,"d":1.102,"mt":"movie","o":"该片改编自迪伦1975年至1976年的《奔雷秀》巡演，片中将包括迪伦本人的幕前采访。本片被描述为捕捉到了1975年陷入困境的美国精神以及迪伦在那年秋天演奏的欢乐音乐。据悉本片不会以传统纪录片的形式展开叙述。"},{"id":244114,"p":"/tr7pYZ6f0KUS8l1BaFQU4kx6hi5.jpg","b":"/LL8GyzFYcFDPRd562N9J3faZQE.jpg","t":"风暴","r":6.2,"y":2013,"rd":"2013-12-12","hs":0.799,"d":1.703,"mt":"movie","o":"香港闹市街头，一辆押款车被前科累累的重犯曹楠（胡军 饰）劫持。重案组高级督察吕明哲（刘德华 饰）率队赶往现场，与曹楠一伙发生激烈火拼。谁知危机关头，一辆突然出现的汽车搅乱战局。曹楠趁机逃走，而那辆车的车主陶成邦（林家栋 饰）被警方请入警局。陶和明哲是老同学，后来作为古惑仔混迹江湖。出事前他刚刚出狱不久。明哲以及成邦的女友燕冰（姚晨 饰）无论如何都不相信他和曹楠无关，而嚣张的曹楠更五次三番戏耍警察。为了抓住这个狡猾凶狠的对手，明哲决定安排内应潜入对方内部，无奈遭遇惨烈挫败。 站在人生的十字路口，陶成邦的选择成为左右战局的关键。而随着风暴愈演愈烈，正邪双方的界限彻底模糊…"},{"id":210479,"p":"/wXxrInh5BnhKPQwsEbanvyJFaeW.jpg","b":"/9LFk66Se0T3Uw2JPupYxAc6F2Gq.jpg","t":"洛克","r":6.9,"y":2014,"rd":"2014-04-10","hs":0.799,"d":1.606,"mt":"movie","o":"伊万·洛克一直努力着为自己创造一个更好的生活，但今晚，他的生活将彻底土崩瓦解。在他职业生涯中最大的挑战前夕，伊万收到电话，将影响关于他的一系列事件，将击溃他的家庭、工作和灵魂。《洛克》这部影片，将是一次独特的影象体验，真实地将观众置于副驾驶座，来观看驾驶者的人生层层展开……"},{"id":18311,"p":"/ehaE93RQx0JWEW7Jek7CLBHfeXv.jpg","b":"/oxfN2hOLhMPCuDdG68f3wAV7uIu.jpg","t":"阿飞正传","r":7.272,"y":1990,"rd":"1990-12-15","hs":0.799,"d":3.856,"mt":"movie","o":"六十年代的香港，因生母在阿飞旭仔长大成人过程中的缺失，他把自己优雅地比喻为“无根鸟”，对生命中遇到的每一个女人都表现得放荡不羁，售票员苏丽珍和舞女咪咪先后令他感受过温暖，可是她们也只能当当小情人。为摆脱沉重的无力感，旭仔抛下一切去南洋找寻生母。  暗恋过苏丽珍且目睹过她与旭仔情感一路变化的，曾是小巡警今在跑船的超仔在菲律宾又遇到旭仔，是缘分也是宿命，他参与、见证了阿飞命运被改写的过程。"},{"id":18764,"p":"/69djlBb4Ol8ZFHikj0h3GE3NG7O.jpg","b":"/h3vctOuLlF0V3liuTfaWVC9utKG.jpg","t":"双龙会","r":6.8,"y":1992,"rd":"1992-01-15","hs":0.799,"d":3.794,"mt":"movie","o":"由于匪徒劫持，一对双胞兄弟刚出生即遭分离。弟弟玩命（成龙）被舞女捡到抚养长大，终日浪迹于社会底层，为帮朋友泡妞，他结识了歌女芭芭拉（张曼玉），因此得罪黑社会；哥哥马友（成龙）被一对有钱夫妇带去美国，接受了良好教育长为著名音乐家，回港开音乐会时，结识世伯家的女儿唐心（利智）。 阴差阳错中，两人互换角色进入对方生活，由于大家分不清谁是马友谁又是玩命，笑话迭出，芭芭拉与唐心的心思也渐起变化。音乐会上，玩命胡指乱挥不想大获成功，而马友在黑帮威逼下，开车去救被黑帮抓做人质的玩命的好友泰山，随后，两兄弟开始连手共斗强敌。"},{"id":413998,"p":"/lLPm7mjg8a8Y5veds4fhSWwvlFS.jpg","b":"/gD9JOmzP5jGbb273Abp9ZVG2lnt.jpg","t":"浮生梦","r":5.7,"y":2017,"rd":"2017-06-08","hs":0.799,"d":1.43,"mt":"movie","o":"菲利普·阿什来（山姆·克拉弗林 饰）有一个他非常亲密和热爱的表兄弟，名叫阿姆布罗斯·阿什来，而且，阿姆布罗斯也是一个非常富有的人，但是突然有一天，阿姆布罗斯死去了。菲利普觉得事情有些蹊跷，认为阿姆布罗斯可能是他的妻子雷切尔（蕾切尔·薇兹 饰）所杀，雷谢尔杀死他的目的就是为了继承遗产。于是，他前往阿姆布罗斯的家， 在那里，他碰到了美丽的雷谢尔，却禁不住爱上了这位刚刚守寡的新妇。在爱情的漩涡中，菲利普不再怀疑雷谢尔，并且认为自己以前的怀疑是没有根据的。但是，雷谢尔为什么会爱上菲利普呢？她莫非是想利用菲利普获得他的表兄弟留给她的遗产？雷谢尔会不会再次杀了菲利普？"},{"id":103328,"p":"/htqJeUz86S2sowWpnQX4LK0Nlcm.jpg","b":"/dCuwNZp2DLOWr8qV0GDBHINhVZM.jpg","t":"神圣车行","r":6.991,"y":2012,"rd":"2012-07-02","hs":0.799,"d":1.77,"mt":"movie","o":"从黎明到夜晚，再从夜晚到黎明，奥斯卡先生在自己的生命中总是在不断地变换着角色。他时而是大老板、时而是杀手、时而是女乞丐、时而又是怪物或者是居家男人。就好像是旅途一般，他总是在这些人物中间乐此不疲。看上去他是在表演、拍电影、演话剧——但是，摄像机却总是缺席。他很孤单，只有赛丽娜陪伴他。赛丽娜是位身材修长的金发女郎，总是在轮胎和引擎的背后，从不现身。她开着巨大的汽车在巴黎和巴黎周边到处转悠。看上去，他就是像是一个杀手，完成着一个又一个目标，从不停歇。为了追求那些虚无缥缈的东西，为了寻找奥斯卡背后的动机，这个女人的背后似乎隐藏了太多的玄机。有人知道他的家在哪里么？有人知道他的家人么？有人知道他什么时候会停下来么？"},{"id":13416,"p":"/8HIqpOgqShRc3TAleabnYispDl1.jpg","b":"/dxXhdYuQyuMPX0lCEo6LhCv69Xq.jpg","t":"胜利之光","r":6.895,"y":2004,"rd":"2004-10-08","hs":0.799,"d":2.551,"mt":"movie","o":"　　一个名为敖德萨的小城，每个周五晚上，一抹耀眼的光芒就会逼退平原周遭的夜色，让整个小城升至沸腾，镜头进一步推至莱特利弗体育场——全美最大的高中橄榄球赛场，全城的四分之一人口近2万余观众溢满了整个看台，他们目光的焦点只有一个：帕米亚高中橄榄球队，早在1959年的首个赛季，帕米亚队员们就已经冲出了德州，向全国证明了自己球队的成功与力量。今年新赛季伊始，队员心中只有一个信念：赢得建队30年以来的第五个州冠军。  　　在赛季期间，整个敖德萨亢奋得像是处于战前，队员们被告知他们的使命就是“去捍卫这座小城”，从9月到12月，他们就是人们心中古罗马竞技场上的战神，小城和它的梦想就由这些尚显稚嫩的肩膀来扛。故事主要集中在几位小伙子身上，其中有：把一生的希望寄托在成为橄榄球明星的布比·迈尔斯(德里克·卢克 饰)、有一个曾经在冠军球队踢过球现正吸毒的乡村歌手父亲的唐·比灵利(加勒特·赫德兰 饰)、刚刚崭露头角一心要跳出小城的四分卫迈克·温切尔(卢卡斯·布莱克 饰)……在敖德萨，周五的夜晚既是蒸腾的又是凝固的，撕裂或是聚合一个小城全由场场球赛决定，所以，作为球队的灵魂——场边的教练加里·贾恩斯(比利·鲍伯·桑顿 饰)的心头压力更是无法言表，他尚属新手，但足够狡黠，尽职尽责，看上去总是谦恭有礼而又有所保留，一旦形势需要又极具爆发力。头两轮失利后，他和妻子发现家门口的草坪上插满了“此房出售”的告示牌，小城的球迷就是这么直接，该下课滚蛋了，房子当然就不用住了，但加里挺住了，坚定得就像他心中之于“完美”的定义：“什么叫完美？完美就是能够正视你的朋友，不让他们失望。”是的，他和他的球队不会让小城失望。"},{"id":25983,"p":"/4abKUbc9IbsndbaY1hacN1iPM0Y.jpg","b":"/7ruEP348zJuAPfR02D7lsJM3JKI.jpg","t":"邪恶之屋","r":6.28,"y":2009,"rd":"2009-10-30","hs":0.799,"d":2.202,"mt":"movie","o":"20世纪80年代，美丽的女大学生萨曼莎·休斯（乔塞琳·多纳休 Jocelin Donahue 饰）看上一间公寓，好心的女房东已经免去了麻烦的保证金，不过萨曼莎还是要为了每月的房租而努力。她从布告栏找到一份保姆的工作，当晚，萨曼莎的好友梅根（格蕾塔·葛韦格 Greta G erwig 饰）送她前往雇主家面试。梅根对这份工作颇有顾忌，而萨曼莎似乎急于赚钱，全不在意。"},{"id":56743,"p":"/m4SDHYqLbYHnq5Lb6XPZPHgBbID.jpg","b":"/fQExn029sEcpXvpKJQIQdEwKv5d.jpg","t":"埃伦娜","r":6.9,"y":2010,"rd":"2010-06-25","hs":0.799,"d":1.962,"mt":"movie","o":"爱伦娜（妮卡尔·扎德甘 Necar Zadegan 饰）是一名摄影师，她那身为牧师的丈夫将世间一切除了男女之爱外的恋情看成是不可饶恕的罪恶，而爱伦娜亦安心的扮演着贤妻良母的角色。一次偶然中，爱伦娜遇见了名为佩顿（特拉茜·丁维迪 Traci Dinwiddie 饰）的女子，佩顿是一名女同性恋，爱伦娜惊讶的发现，自己的目光总是不经意的流连于佩顿那美丽的面容之上。\r 因为工作的原因，爱伦娜和佩顿之间的接触越来越多，两人都觉得，对方的身上散发着致命的吸引力。在阳光，森林和美丽的音乐之中，两名女子之间产生了恋情，尽管这恋情不被伦理道德所容纳，但是两情相悦心心相惜，这难道不正是世上最纯洁的感情吗？"},{"id":222230,"p":"/3mUCFaV6dvwlpDG7vQ0jPzmGnfO.jpg","b":"/cS9J8ZDj9OPqwylrRRBbDvX6Zh6.jpg","t":"百劫红颜","r":6.5,"y":2013,"rd":"2013-12-18","hs":0.799,"d":1.692,"mt":"movie","o":"安琪丽珂是一位著名的侯爵夫人，受到西蒙娜•尚惹小说的启发，她性格反叛不顺从，却被迫嫁给了皮拉克伯爵。这对夫妻之间产生了真正的激情并且度过了一段平静的生活，但却是一段短暂的幸福。皮拉克被路易十四下令逮捕，安琪丽珂则想尽办法救他出狱……"},{"id":913845,"p":"/tssO3etzp0eKXjtVvIiFZhqUst6.jpg","b":"/yC2G6MoQEt628Fv8S3FMCfpIhtf.jpg","t":"无人及你","r":7.6,"y":2022,"rd":"2022-09-23","hs":0.799,"d":0.796,"mt":"movie","o":"成长在天主教徒为主的爱尔兰，自歌手生涯之初，希妮德·奥康娜就在用她强有力的声音挑战着既有的叙事。人们对她特立独行、深刻思考、富于洞察以及拒不妥协的坚决态度不吝溢美之词，以至其常被误解为追寻热度的流行明星。"},{"id":76850,"p":"/n6fX9TDrzNPEYBK6ia1FMz84g2j.jpg","b":"/cBhoqYyBzLFhHVZhaQH7aD0CEfF.jpg","t":"சுப்ரமணியபுரம்","r":7.3,"y":2008,"rd":"2008-07-04","hs":0.799,"d":2.141,"mt":"movie","o":""},{"id":481760,"p":"/rspDg4mL4mR1fczBZm04jFNOHh0.jpg","b":"/dHrIOMTfsuYtIMqP7qeydNiWofE.jpg","t":"数码宝贝大冒险tri. 第6章「我们的未来」","r":6.8,"y":2018,"rd":"2018-05-05","hs":0.799,"d":1.202,"mt":"anime","o":"世界的崩溃开始了。暴走的大缅因猫兽吸收了黑暗进化的迪路兽、用强大的力量进化成了秩序兽。根据世界树的想法，现实世界将被数码世界所吞噬。在绝望迫近的时候，被选中的孩子们拼命地向前。现在太一不在了，能代替他带队的只有大和。「为了拯救世界，我们还有必须要做的事情！」加布兽的话给大和带来了活力，而亚古兽则坚信太一定会回来。  另一方面，恒常性要处置失去控制的秩序兽、并尝试施行干涉现实世界的最终计划。为了阻止毁灭的到来，被选召的孩子们和他们的搭档拼命地战斗。  「所有的光芒，都汇聚在了缅因猫兽…」绝望的迪路兽向大家说到。孩子们做出最后决定的时候到了。被选中的孩子们，自己将选择怎样的未来？现在，冒险将再一次进化。"},{"id":143010,"p":"/uTQNCqMnSDbZghFYNmzDvTVD413.jpg","b":"/qpakrk2P4uyuxgxjTFqEE1S88zp.jpg","t":"枪","r":7.214,"y":2012,"rd":"2012-11-13","hs":0.799,"d":1.76,"mt":"movie","o":""},{"id":978,"p":"/5euQXAgJ34TdUFl1t3O6Jw2lJAs.jpg","b":"/s90zsx8QQmgkXVhM6TJEYAaWy2I.jpg","t":"西藏七年","r":7.157,"y":1997,"rd":"1997-09-12","hs":0.799,"d":3.121,"mt":"movie","o":"1939年，两位奥地利登山运动员海因里希·哈勒 和彼得·奥弗施奈特 以纳粹党徒的身份来到印度攀登喜马拉雅山。由于德国和英国的宣战，二人在登山时被印度的英国殖民军抓获并囚禁了5年，终于在1944年成功地逃往青藏高原。 经历了千辛万苦，二人终于逃到了西藏拉萨。因为西藏人民认为外国人是邪恶的，会给西藏带来危险，因此，西藏禁止外国人入内。但他们却通过伪装，偷偷的溜进圣城拉萨，最后被西藏地方政府的一个官员收留。在西藏期间，哈勒有幸与西藏的精神领袖第十四世达赖喇嘛（当时还是个小男孩）结识，并成为了他的亲密无间的朋友和老师。在这几年里，哈勒受西藏地方政府官员的供养，衣食无忧。 但是，1950年中国人民解放军以武力占领西藏，导致西藏政教合一的领导人逃亡印度。在哈勒听说德国战败之后，哈勒决定动身返回奥地利。在离开西藏前，哈勒来到布达拉宫和达赖喇嘛道别。达赖喇嘛送给他一个八音盒作为临别的礼物。"},{"id":11099,"p":"/hZ1G1uuZ1etwEhogwMDkXQRGWAO.jpg","b":"/nGjquGZjmS3tlfXCKTHOrtDJwOe.jpg","t":"最终剪接","r":6.053,"y":2004,"rd":"2004-10-15","hs":0.799,"d":2.78,"mt":"movie","o":"　　Alan（Robin Williams饰）是剪接师，却不是一个寻常意义上的剪接师。他负责把人死后脑袋的记忆芯片剪成一段华美的乐章，把人生里的丑恶苦痛悉数删除，用来餍足前来参加哀悼会的人。剪接师本身不可以种植记忆芯片，Alan在调查一个人生前的事迹时，面临了这份工作的最大冲击，一个侵犯自己女儿的人，也要被剪接成为一个完美无缺的典范吗？此时他还发现童年的梦魇再现，自己曾经害死的朋友尚在人间。而曾经看过女友前男友记忆的事情又被发现，女友毅然离去。种种风波掀起，最大的惊恐却是Alan发现自己原来也被植入了记忆芯片。"},{"id":25988,"p":"/fOFcv1LlQLpG4svZa6bm0ND1njV.jpg","b":"/351R85FxY6gHefB6tK5CWorjwpC.jpg","t":"字典情人","r":6.5,"y":2003,"rd":"2003-01-31","hs":0.798,"d":2.665,"mt":"movie","o":"1936年，年轻的英国人蔡斯科特秉承父亲遗志，从千里之遥的英国来到英国的殖民地沙越拉，从事教化那些住在丛林中的当地人的工作。当地土着首领的儿子别兰塞在码头接到蔡斯科特那一刻起，蔡斯科特就对当地居民无拘无束的生活困惑不已，并暗下决心要把来自英国的思想教育在这里发扬光大。别兰塞带领蔡斯科特回到丛林，在丛林中的居住地，蔡斯科特见到了他的上级长官亨利和别兰塞的父亲以及他所要教化的人们。当地的人们用开玩笑的方式迎接了蔡斯科特的到来，并给他派去了一名美丽的“字典情人”。“字典情人”是当地居民给来自英国官员们准备的情人，而导致这一现象的是最初来到这里的英国人。这些情人的日常工作就是在照料这些英国军官们的日常起居，并教他们说当地语言。但根据殖民地的法规，作为“字典情人”的女人们是绝对不能嫁给这些英国军官的，否则就只有面对被处死的命运。当初，亨利也因爱上了他的“字典情人”在国家法规和爱情之间犹豫不决……"},{"id":536506,"p":"/ikSREZ1P83KU9XZToLqZ6dbfaGe.jpg","b":"/ad8fgh4JYGXkPHPW7IwCKrNXuFA.jpg","t":"我的笨狗","r":6,"y":2019,"rd":"2019-10-30","hs":0.798,"d":1.134,"mt":"movie","o":"　　亨利是一位身处危机的中年作家：已婚，育有四个孩子。多年前，他的作品获得了巨大的成功，如今却已不再辉煌。就在他评估自己的生活时，一条又笨又臭的大灰狗偷偷溜进了他们的房子。尽管全家人都试图将狗赶出去，可妻子无私的爱开始动摇——这只被他们称作“笨蛋”的狗即将成为亨利最好的朋友。"},{"id":77495,"p":"/aDi56oSNirZStVwgl8R12nkQrIk.jpg","b":"/nMJlSiRA0ct2vuX5O9ltq192IxR.jpg","t":"当你熟睡","r":7.1,"y":2011,"rd":"2011-10-14","hs":0.798,"d":1.838,"mt":"movie","o":"　　人过中年的塞萨尔是某幢公寓的管理员，上班期间他兢兢业业，和每个经过他面前的邻居问好，认真处理所有事务，偶尔帮助住户照看小狗；休息时则前往医院看望母亲，为其讲述一天的经历和见闻。然而看似老实内向的塞萨尔，却有着不可为人道的秘密。每天晚上，他都偷 偷潜入青春靓丽的女住户克拉拉的房间，用药物令其陷入深深的熟睡之中，日常海发各种言辞热辣的短信进行骚扰。然而这一切似乎并非处于近乎疯狂的迷恋，他的行为背后隐藏着更深的企图。在此期间，克拉拉的身体状况愈来愈差，她的生活也由此变得一团糟。在他乖张的行为进行过程中，一切朝着不可逆转的方向发展……"},{"id":459008,"p":"/xVAZZN4Av3e6YxwLgUWTYDNtta1.jpg","b":"/3fwoJ2KvqWHpdVW6HC6x0DpDEpJ.jpg","t":"卡拉","r":6.636,"y":2018,"rd":"2018-06-07","hs":0.798,"d":1.204,"mt":"movie","o":"卡拉（别名阿卡）卡里卡兰是生活在孟买达拉维大贫民窟的人们的代表。当一个政客试图夺取他们所居住的土地时，卡拉站了出来，像一名真正的领袖一样带着人们走上了抵制这位政客计划的征程。"},{"id":13250,"p":"/892TqYE0ndxOTSpG6HdB1maUDn6.jpg","b":"/7al64Hp3RPaMNB5AWTdFH7RggnG.jpg","t":"危情24小时","r":6.403,"y":2007,"rd":"2007-07-27","hs":0.798,"d":2.344,"mt":"movie","o":"尼尔（杰瑞德.巴特勒 饰）和爱碧（玛丽亚.贝萝 饰），是对婚姻生活幸福美满的夫妇。他们居住在环境优美安宁的芝加哥郊区，尼尔是野心勃勃的广告业主管，爱碧是一位家庭主妇，照顾两人五岁大的女儿苏菲。 　　就在爱碧生日的这个週末，尼尔却不能在家里陪她，因为他的老闆邀请他去僻静的乡间住处，尼尔不愿因此影响他在公司里的合伙地位，于是不情愿地答应受邀了，条件是让爱碧和她最好的朋友，在这个特别的日一起狂欢度过。爱碧找来了一位保姆照顾女儿，尼尔便开著车载爱碧出门，準备顺道送她去她朋友住处。 　　两人在车上轻松地聊起多年来的心路历程，以及他们对未来的计画，眼前生活的一切似乎都令他们十分顺心如意…。未料，就在这时候，车上突然冒出一个不速之客莱恩（皮尔斯布洛斯南 饰），他从后座拿著枪坐起来，显然他有共犯，两人绑架了他们的女儿，爱碧听到了手机彼端，传来了一个惊恐而细弱的声音。"}]