[{"id":39434,"p":"/cqjqnvgvBuViLvkrphSoG7pXUFH.jpg","b":"/ok1UCuxLpdRxt7g0SzmxzxzLTWw.jpg","t":"我们仍未知道那天所看见的花的名字。","r":8.26,"y":2011,"rd":"2011-04-15","hs":2.209,"d":15.061,"mt":"anime","o":"从小一起长大的六个孩子，在升上高中之后彼此有了距离。不太与人们接触的宅男宿海仁太、有点被小太妹熏染的安城鸣子、进入重点高中的松雪集与鹤见知利子、放弃读高中而展开旅行的久川铁道……只有幼年死去的本间芽衣子（只有仁太能看见的灵魂），还是单纯一如从前。有一天，芽衣子对仁太说：“帮我实现一个愿望吧。”仁太虽然有点为难，却还是答应了她。以此为契机，为了实现芽衣子的愿望，分散的大家又再次聚集在一起……"},{"id":39218,"p":"/qYPUVIhKYirbmVrdEJBZ3ZYpTeE.jpg","b":"/uyGH4YtKi7iSyAxKWLFdQWc7oXT.jpg","t":"魔法少女小圆","r":8.1,"y":2011,"rd":"2011-01-07","hs":2.196,"d":15.307,"mt":"anime","o":"平凡的中学生鹿目圆有一个美满的家庭，在生活中她是个性格温顺又有爱心的好孩子。转学生晓美焰的出现打破了小圆平静的生活，这个性格酷酷又体弱多病的黑长直少女似乎对小圆有着什么难言之隐。命运中的相遇出现了，小圆在路边救下了一只浑身是伤的奇怪动物 ，没想到这只动物居然会说人类的语言。它告诉小圆它的名字叫丘比，并且提出了一个特殊的要求，它希望小圆能够和它签订契约成为魔法少女。魔法少女是这个世界中一种特殊的存在，她们肩负着和魔女战斗的使命，作为报酬，丘比可以实现她们任意的一个愿望。经过一系列事件后，小圆最终决定成为一名魔法少女。"},{"id":38441,"p":"/axNnq1lYr4dN055hSsE5hYAk4sf.jpg","b":"/nPcgyYd2pJA5nuGJJ7EvNwzsJJ4.jpg","t":"零度战姬","r":6.8,"y":2011,"rd":"2011-01-08","hs":2.115,"d":15.256,"mt":"anime","o":"故事叙述袭击人类的“异次元体”交战中失去姐姐的少年和哉，继承了姐姐的遗志，进入对异次元体作战学校“杰尼提克斯”。那里其实是一座为了随时与未知的敌人交战，少年少女们互相交锋磨练的学园。在学园最强的女学生、有着“禁止接触女王”之称的莎堤莱萨身上感受到与姐姐相似身影的和哉开始朝她接近…"},{"id":32871,"p":"/b6pCt8g8lidpC58c2C6uynczeNc.jpg","b":"/sVoc8UkF2a0SJOsMDGad0Kv8p4m.jpg","t":"邪恶力量 动画版","r":7.9,"y":2011,"rd":"2011-01-12","hs":2.099,"d":13.872,"mt":"anime","o":""},{"id":38560,"p":"/lLjXP5zb8KmEWHfydQr0S8Hna08.jpg","b":"/9215rBsQ6jSEK2QuALxHEigKaUZ.jpg","t":"哥特萝莉侦探事件簿","r":8,"y":2011,"rd":"2011-01-07","hs":2.097,"d":14.458,"mt":"anime","o":"就读于拥有悠久庄严历史的圣玛格丽特学园的留学的东方少年久城一弥，某天在学园图书馆塔上方、绿意盎然的温室内与一位身着华丽服装、犹如洋娃娃般美丽的少女——维多利加相遇。维多利加拥有如侦探一般聪明的头脑和敏锐的洞察力，只要在她所到之处，再怎么离奇的谜团都会被解开。之后维多利加与久城一弥遭遇了种种怪异离奇事件并揭开了维多利加的身世之谜。"},{"id":43146,"p":"/rejrjbDafcjbdk0gCK6CWFXBQMr.jpg","b":"/ljN5lpujUbzznKrTKuujdOkmhzJ.jpg","t":"X战警","r":7.3,"y":2011,"rd":"2011-04-01","hs":2.026,"d":13.182,"mt":"anime","o":"　　美国动漫出品公司Marvel Entertainment，曾设计了蜘蛛侠、X战警、复仇者等许多家喻户晓的漫画形象，如今Marvel将与日本动画公司MAD HOUSE展开跨国合作，逐一推出以旗下英雄漫画系列中的登场人物为中心的动画版。这次的动画化并非单纯的改编，而是在Marvel当初设计的角色原型基础上，全新塑造故事内容的日本式动画。"},{"id":46169,"p":"/zZpX06RWNw1JFw1tmKJJ4g9Joto.jpg","b":"/ijcoCucx8bNf7BUpJyHwMMNW0Ww.jpg","t":"迷茫管家与懦弱的我","r":6.422,"y":2011,"rd":"2011-07-08","hs":1.965,"d":12.415,"mt":"anime","o":"男主角坂町近次郎是私立浪岚学园的一位普通的二年级学生，他具有一种非常特殊的体质，那就是女性恐惧症——只要肌肤接触到女性，就会起排斥反应引起痉挛抽搐，严重的时候就是鼻血乱喷气绝身亡。自己的名字中也含有了标题中的「胆怯、懦弱」的成份在里面。\n\n而女主角近卫昴是坂町近次郎的同班同学凉月奏的管家，因为小时候的事故而导致自己具备了「刀具恐惧症」，虽然是女子之身却女扮男装做起了管家，平时也穿着男装陪同大小姐去学校。不过凉月家的当家对她提出了「三年内，只要被任何一个人识破自己的女孩身份，立刻解雇管家工作」的要求，结果她还是非常戏剧性地被男主角给发现了自己的秘密。\n\n坂町近次郎究竟能否保守住这份秘密？自此，他和凉月奏以及近卫昴之间不得不说的故事就此展开！"},{"id":49444,"p":"/nlHxaqtPc0SJgjbCxYbP5t3GQBa.jpg","b":"/7BdxZXbSkUiVeCRXKD3hi9KYeWm.jpg","t":"功夫熊猫2","r":7.042,"y":2011,"rd":"2011-05-25","hs":1.903,"d":11.075,"mt":"anime","o":"熊猫阿宝功成名就，成为名震四方的神龙大侠。平日里他随同师傅以及盖世五侠：悍娇虎 、猴王、快螳螂、俏小龙、灵鹤在和平谷修炼，生活悠哉游哉。这一日，一伙恶徒闯入山谷抢夺金属材料，在与他们交手中阿宝意外产生幻觉，由此对自己的身世感到疑惑。另一方面，恶徒的魁首白孔雀沈王爷正图谋闯入王宫，称霸全中国。新的正邪大战拉开序幕，阿宝他们面临前所未有的挑战…"},{"id":71689,"p":"/s29wW0zxifm1mawISxusDoZApLY.jpg","b":"/uxezSInaPoH20CyHx4TuY1LzGly.jpg","t":"飞哥与小佛：超时空之谜","r":7.078,"y":2011,"rd":"2011-08-05","hs":1.78,"d":9.322,"mt":"anime","o":"故事叙述一个巧妙的契机，在泰瑞进入飞哥小佛家五周年纪念日当天，飞哥做了一个用大型鸭嘴兽羽毛球机器，而且两人就坐在里头，在阴错阳差之下撞上了背着两人驾着火箭车出任务的泰瑞，意外弹到了杜芬舒斯家中，飞哥与小佛因此结识了杜芬舒斯，并帮杜芬舒斯修好被他们撞烂的\"超时空终结者\"，刚好泰瑞在此时闯进杜芬舒斯家，因为不能被家中主人发现，所以只好变回毫无威胁性的鸭嘴兽。飞哥帮忙修好机器后，一行人进入了另一个时空。那个时空是一个被穿黑袍的独眼杜芬舒斯独裁统治的三州地区，莫来管队长则成了独眼杜芬舒斯底下的助理。"},{"id":39479,"p":"/uZrln31dbJx6jhEYqz37zd1BvGQ.jpg","b":"/q7CjtJmVcxC1GWUJCKaHgm8gakp.jpg","t":"停播","r":8.2,"y":2011,"rd":"2011-01-01","hs":1.775,"d":9.268,"mt":"anime","o":"迷幻且视觉复杂的动画、艺术和文化的集合"},{"id":49013,"p":"/qXaFTaBqzvVlML9Mn1wQLNHQvr4.jpg","b":"/yMmhALrLWj9amm2pAelmdXggxk2.jpg","t":"赛车总动员2","r":6.152,"y":2011,"rd":"2011-06-11","hs":1.764,"d":12.412,"mt":"anime","o":"和上集一样，由欧文·威尔逊配音的主角“闪电麦昆”（Lightning McQueen）依然要参加各种赛车比赛，不过这次他将跨出美国国门、周游世界。拉塞特透露，麦昆和他的团队将辗转5个国家，参加F1赛车和拉力赛的重大赛事：第一站是日本东京，他们要从富士山出发，往市区开；第二站是德国，他们要穿过黑森林；第三站是意大利的“Porto Corsa”大赛，它类似于蒙特卡洛汽车大赛；第四站是巴黎的24小时拉力赛；最后一站是伦敦，这也是全片的高潮部分，终点是白金汉宫，有趣的是王宫守卫也是汽车（路虎）。\r 除了精彩的赛车部分，在《赛车总动员2》中还有另一条故事线，主要是围绕拖车板牙（Mater）展开的，这个角色由“有线电视的拉瑞”（Larry the Cable Guy，艺名）配音。拖车板牙在救了一个英国秘密特工“Finn McMissile”（车型为阿斯顿·马丁）后，被人错当成间谍，卷入了麻烦之中。"},{"id":44896,"p":"/l2UBsmfgp1X2nrOJTRMif7xXa2o.jpg","b":"/7dp5f7YPNBSuDJ1F2ae96eCzuSU.jpg","t":"兰戈","r":6.875,"y":2011,"rd":"2011-03-02","hs":1.761,"d":9.515,"mt":"anime","o":"　　兰戈是一只被饲养在玻璃箱里的变色龙，它时常幻想自己是一个伟大的英雄。突然，它从当代的美国社会穿越到了一个老旧的西部边陲小镇德特（Dirt，有肮脏的含义）。由于一来就阴错阳差地结束了一只鹰的寿命，兰戈莫名其妙地成为了小镇的英雄。小镇人民很欢迎它，它也乐得其所地成为了这些可怜巴巴的小镇居民－－都是些沙漠动物－－的救世主。因为兰戈时常幻想自己是一个英雄，所以它很愉快地接受了小镇镇长的任命，他成了德特镇的警长。从此，兰戈开始了每天在镇子上巡逻的生活。兰戈喜欢这种成为“英雄”和“好人”的生活。只是，它不知道的是，在德特镇，“好人”就意味着死掉。在镇子的尽头，有一片专门为“好人”而设置的坟场。不过，这些并没有成为阻止兰戈前进的障碍，它反倒是越挫越勇地带领小镇人民争取自己的利益。最后，出现了终极的大坏蛋－－一条眼镜蛇，兰戈也发现自己面临着有史以来最为严峻的挑战。它能全身而退么？它是否能成为那个自己假想出的英雄？"},{"id":42504,"p":"/fQl45oYuu0N4gkdW4fbstqqOozh.jpg","b":"/ec5TBIOvmXG6lPppdf0NjDgZMk3.jpg","t":"未来都市NO.6","r":7,"y":2011,"rd":"2011-07-08","hs":1.747,"d":8.971,"mt":"anime","o":"2013年，都市NO.6。这里是一个没有犯罪，没有疾病，没有战争，没有所谓痛苦和怨恨的理想国度。一直这么认为的12岁天才少年紫苑（梶裕贵 配音）和母亲住在NO.6的高级住宅区，在一个暴风雨的夜晚邂逅了颠覆他世界观的人——伤痕累累，有戾气的少年老鼠（细谷佳正 配音）。对老鼠感到好奇和好感的紫苑不但没有感到害怕还救了老鼠，结果被认为窝藏嫌疑犯，被剥夺了所有特权，继而沦为了公园管理员。\n\n经历了这场变故的紫苑对所生存的理想世界产生了怀疑，城市里也频繁发生恐怖的死人事件。而这些事件和NO.6有着千丝万缕的联系，愈发困惑的紫苑不知自己已处在生死边缘，在关键时刻，被四年不见的老鼠所救，来到了NO.6外圈的贫民区。在这里，紫苑逐渐认识到了NO.6的真相，而危险远没有离开他们……"},{"id":46195,"p":"/sZECJl9yPslDtpT2drjmRTiUwWr.jpg","b":"/3vxlXdwBKztOJdgiZ2Qwasl9FY4.jpg","t":"里约大冒险","r":6.746,"y":2011,"rd":"2011-04-03","hs":1.62,"d":8.021,"mt":"anime","o":"　　阿蓝 是一只世界上极其稀少的蓝色金刚鹦鹉，当他还是雏鸟时，便被可鄙的偷猎者从里约的热带丛林中掳到美国。阴差阳错，他变成了小女孩琳达的宠物，从此相伴多年，如今的阿蓝俨然一个养尊处优的宅男，甚至到忘记了如何飞行。某天，名叫图里奥 的鸟类学家经过琳达 经营的书店，他被阿蓝所震惊，并希望能将阿蓝带回里约，与世上仅存的另外一只雌鸟繁衍后代。  　　虽然心怀不安，但是考虑到蓝色金刚鹦鹉的命运，琳达还是带着阿蓝来到里约。阿蓝顺利见到了美丽的同类茱儿 。茱儿则一心逃离樊笼，回归大自然。与此同时，一伙犯罪分子盯上了这群可爱的小生灵……"},{"id":256849,"p":"/kUTpsi6n5yo4RphOFSxNnQXCYVo.jpg","b":"/lenHfnJotNR7TdViIoVAiYSS8bw.jpg","t":"乐高幻影忍者","r":6,"y":2011,"rd":"2011-12-02","hs":1.604,"d":7.27,"mt":"anime","o":"吴大师训练了4位擅长幻影旋转术的幻影忍者，他们正在寻找4件威力无比的黄金武器，以维护世界和平。魔王加满都和他的骷髅军团紧随其后，企图夺走武器并统治世界。勇敢的幻影忍者们踏上征途，一路战斗，但最终魔王加满都利用4件黄金武器离开了幻影忍者王国。"},{"id":417859,"p":"/5P2FRAC9WZeEe3lvAHQwezjP7PD.jpg","b":"/6Pr9bECfj5k4KIYmT7np0xCXt3U.jpg","t":"穿靴子的猫","r":6.576,"y":2011,"rd":"2011-10-27","hs":1.554,"d":7.561,"mt":"anime","o":"他是一只穿靴子的猫（Antonio Banderas 配音），多年来行侠仗义，行走江湖，剑术高明，胆大卖萌，虽是官兵通缉捉拿的要犯，但从来都无所畏惧，泰然自若。在某个极不友好的小酒馆里，靴猫听说杰克（Billy Bob Thornton 配音）和吉尔 （Amy Sedaris 配音）这对雌雄恶棍拿到了传说中的魔豆，魔豆长出的豆荚直通巨人的宫殿，而那里住着令人垂涎可以下金蛋的鹅。靴猫决定铤而走险劫掠魔豆，却遭到神秘的黑猫阻挠。在黑猫引诱下，他来到一处猫儿聚会的场所，结果意外遇到当年孤儿院的好友矮蛋（Zach Galifianakis 配音），黑猫则是性感的小母猫咪·柔爪（Salma Hayek 配音）。矮蛋希望和靴猫重组魔豆帮，拿到下蛋的金鹅……"},{"id":83389,"p":"/31ssUB7eD8TTNk805LbhB8Zhg1z.jpg","b":"/mazqYfDUreT2KE6ZsaWT59JARHZ.jpg","t":"虞美人盛开的山坡","r":7.5,"y":2011,"rd":"2011-07-16","hs":1.457,"d":5.274,"mt":"anime","o":"　　1963年，日本横滨。在可以望见海港的小山丘上，松崎家的四姐弟居住于此。她们的父亲亡故，母亲又忙于工作，16岁的长女松崎海（长泽雅美 配音）不仅肩负起照顾弟弟妹妹的重任，还要负责照料寄宿于家中的客人们的起居。每天早晨，松崎海面朝大海，为过往的船只升起信号旗，衷心祈愿平安航行。乘坐拖船上学的17岁男孩风间俊（冈田准一 配音），每日见证着信号旗迎风飞舞。东京奥运会即将召开，日本上下试图建立美好崭新的世界，被认为古旧落后的东西理所应当便遭到破坏。在汹涌躁动的时代大潮下，横滨的某所高中也正经历着一场不大不小的纷争。委身于一幢历史悠久的建筑物内的校文化部，承载着数代学生的依恋与回忆，这里更被学生们亲昵地称作“拉丁区（Quartier Latin）”。而如今，这幢古老的建筑面临着拆除的命运。为了保护心中的圣地，在新闻部任职的俊以极其激烈的方式向校方以及同学们传达着保留建筑物的意义。在这一过程中，海也不知不觉参与进来，她提议对“拉丁区”进行大扫除，让人们知道这里是一个多么优雅舒适的所在。借着这一事件，海和俊渐渐熟捻，且相互吸引。但是无情的现实摆在了两个不谙世事的年轻人面前。“如果讨厌我了，请清楚地说出来。”“我们可能是兄妹……”战争的残酷，战后的混乱，以及父辈们的爱恋周转，无不左右着海和俊的未来……"},{"id":17578,"p":"/kRt1gffavoLZutdCINSyoO6NO7h.jpg","b":"/6mqgl2szMLRYj4lhlXOjju5Tpeo.jpg","t":"丁丁历险记","r":6.901,"y":2011,"rd":"2011-10-24","hs":1.4,"d":5.453,"mt":"anime","o":"电影改编自比利时漫画家埃尔热（Hergé）笔下风靡全球多年的同名作品《丁丁历险记》。故事跟随着一个充满好奇心的年轻记者丁丁（杰米贝尔 饰）和他忠心无比的狗狗白雪，他们发现一艘藏有惊爆秘密的模型船，于是丁丁受到这个流传几世纪的秘密吸引，并引起残暴恶棍萨卡林（丹尼尔克雷格 饰）的注意，因为萨卡林相信丁丁偷了跟红色拉克姆有关的无价宝藏，不过由于狗狗白雪、坏脾气的航海家阿道克船长（安迪瑟金斯 饰）及笨手笨脚的侦探搭挡杜庞与杜邦（赛门佩吉和尼克弗斯特 饰）的帮助，丁丁将会游历半个地球，智取并赶过他的敌人，热切地寻找船舰独角兽号的最后落脚处，因为那正关键着一艘失事船的庞大财富……以及一则古老的诅咒。"},{"id":40517,"p":"/1UdvhQvy7Y1jZLTZmO3OZtZarcN.jpg","b":"/qxz8kuFLoNBrH3SEC0L6s3P0kKZ.jpg","t":"恐龙星球","r":8.2,"y":2011,"rd":"2011-09-14","hs":1.345,"d":4.814,"mt":"anime","o":"带你走遍世界各地，回到几千万年以前，《恐龙行星》运用独一无二的高科技绘图技术，让有史以来最酷最奇妙的生物复活。过去十年几乎发现了所有恐龙外形特色，导致有关史前时期的书籍需要进行改写。古生物学家现下知道恐龙遍布地球每个地方，进化的模式相当古怪，可怕和奇特，霸王龙跟他们比起来看着相当驯服。《恐龙行星》是一次完全仿真的视觉体验，充满着奇妙的真相和迷人怪兽们的惊人活动。本系列呈现了一种对史前纪元的全新全球视角，透过分析它们的骨头以重新塑造这种生物，居所和生活模式，知晓它们如何战斗到最后一刻。"},{"id":75624,"p":"/hum3k23m4i3tjkN12lfDjaENtCU.jpg","b":"/Abv3ZtGV2NXxPimArb3LDLg2bDH.jpg","t":"火影忍者剧场版：血狱","r":7.231,"y":2011,"rd":"2011-07-30","hs":1.314,"d":4.518,"mt":"anime","o":"　在一段晦暗的日子里，云隐、雾隐和岩隐的忍者接连遭到神秘忍者的袭击，而从这些地方发来的通缉令全部指向了木叶村的漩涡鸣人。鸣人百口莫辩，最终被五花大绑，投入了“血狱”鬼灯城。鬼灯城地处大海中央的孤岛之上，四周波涛汹涌，怒浪滔天，小岛悬崖峭壁，地势险恶。此处囚禁着或罪大恶极或忠义至上的上忍，加上城主无为严酷的统治及严密防卫，鬼灯城堪称绝对无法逃脱的死地。即使明知不可为，鸣人也要想方设法从此地逃脱。在这一过程中，令他蒙受不白之冤的阴谋渐渐浮出水面……"},{"id":137227,"p":"/h7TgikhR952AIKWllJBuHiPo7zr.jpg","b":"/vA4T6wydyu8xpcN7ZB7YhTbCfig.jpg","t":"哆啦A梦：新·大雄与铁人兵团","r":7.2,"y":2011,"rd":"2011-03-05","hs":1.194,"d":3.799,"mt":"anime","o":"胖虎和小夫炫耀机器人玩具令大雄既生气又羡慕，他恳求哆啦A梦帮助自己，结果哆啦A梦烦躁难耐跑到了北极。大雄随之进入北极，却发现类似机器人的巨大零件。在此之后，他和哆啦A梦将零件带到镜之世界组装，并邀请静香一起来玩，然而他们竟意外发现机器人具有十分强大的火力和破坏力。为免出现不可预料的事情，小伙伴们将机器人永远留在了镜之世界。不久，神秘女孩莉露露找到大雄索要机器人，大雄背着哆啦A梦带她来到镜之世界，谁知莉露露却奉命策划者一个地球人捕获计划。地球危在旦夕。"},{"id":77617,"p":"/mAGzMstIkMwBr7weHmXl6NQahlw.jpg","b":"/uGmONzT0bskwT23Gu07UkeQjvGJ.jpg","t":"名侦探柯南：沉默的十五分钟","r":7.1,"y":2011,"rd":"2011-04-16","hs":1.182,"d":3.728,"mt":"anime","o":"位于东京的东都线地铁开通当日，一起针对东京都知事朝仓优一郎的炸弹袭击事件爆发，导致东都线列车损毁。经过一番推理，柯南等人认定这与 8 年前朝仓主持负责的北之泽水坝的修建有关。当年为了修建大坝，朝仓动员北之泽村的人民搬入新村，可是仍有许多人反抗到最后阶段。为了探明真相，柯南、灰原、少年侦探团以及毛利小五郎等人开赴白雪皑皑的北之泽。在这片纯净的雪国，少年们尽情玩耍，与此同时他们也遇到了几名原北之泽村的村民，山尾溪介、远野瑞希、立原冬美等人。他们是从小一起长大的好朋友，而彼此之间似乎又有着某种芥蒂和秘密。"},{"id":79707,"p":"/9z2W0WHvlFBZIrTe0C0r6wG3z7S.jpg","b":"/r3ibKnJ3qZvcm42OleT0HlcRDUk.jpg","t":"追逐繁星的孩子","r":7.216,"y":2011,"rd":"2011-05-07","hs":1.18,"d":3.638,"mt":"anime","o":"在一片宁静的小山村，少女渡濑明日菜时常站在山顶，用父亲留给她的神秘矿石作二极管，收听着来自外面世界的美妙音乐。在一次放学途中，明日菜遭到一头怪兽的袭击，关键时刻她被俊美少年瞬救下，纯洁的友谊在少男少女之间开始萌芽。明日菜体味着友谊的甜蜜，却不知瞬在某天悄然离开人世。新来的男老师森崎龙司为孩子们讲述了死国的传说，明日菜这才意识到瞬正是来自另一个世界雅戈泰的人。森崎真实身份隶属某个神秘组织，他和明日菜的心中都有想要复活的人，于是经过一波三折，他们随着瞬的弟弟心一同来到了传说中的雅戈泰。在这个绝美而凄惶的国度，他们展开了似乎永无止境的旅程……"},{"id":38294,"p":"/bJQnuGaXML31QyjxwMXuu39Tye1.jpg","b":"/lvfoHcP233tfmqJz3MRIdKDbyQl.jpg","t":"Life's Too Short","r":7.1,"y":2011,"rd":"2011-11-10","hs":1.157,"d":3.574,"mt":"anime","o":""},{"id":80518,"p":"/iodglQKQGLSwPZjz8bWCWcukF2p.jpg","b":"/rFkiZNiub7Q7eGPYdM4JGRVLcCn.jpg","t":"钢之炼金术师：叹息之丘的圣星","r":6.8,"y":2011,"rd":"2011-07-02","hs":1.068,"d":3.111,"mt":"anime","o":"　　在亚美斯多利斯期间，爱德华・艾尔利克（朴璐美 饰）和弟弟阿尔方斯（钉宫理恵 饰）遭遇了还有两个月就可以刑满释放的越狱犯梅尔文（森川智之 饰），结果发现对方拥有不输于艾尔利克兄弟的强大炼金术。根据梅尔文在监狱留下的蛛丝马迹，兄弟二人前往西方的大国古雷达调查。在这里他们的火车遭到神秘黑蝙蝠的袭击，同时也遇到了梅尔文寻找的少女茱莉亚・克莱顿（坂本真绫 饰）。一番混乱之后，他们相继来到位于地下的贫困之镇米洛斯。米洛斯是大国夹缝中的牺牲品，而她的人民也决定利用圣星的利用重新复兴祖国与民族…… 　　本片根据荒川弘的漫画原著改编。"},{"id":77459,"p":"/aUNggyBF2FgKSgeOebZ3HTCn7Sl.jpg","b":"/uLg9t6c34soxT4UAebbL3Cnlbl5.jpg","t":"怪兽在巴黎","r":6.89,"y":2011,"rd":"2011-10-12","hs":1.022,"d":2.883,"mt":"anime","o":"1910年，法国巴黎。电影院放映员埃米尔（Sébastien Desjours 配音）和他的朋友罗尔（Gad Elmaleh 配音）来到某科学家的实验室送货，科学家恰好不在，两个人胡乱动实验室的药品，结果引发大混乱，更令一只小跳蚤巨大化，变成恐怖的大怪物。怪物跳蚤逃出实验室，在巴黎引来了一阵骚乱和恐慌。而事实上，这只跳蚤温柔无辜，有着一颗纯洁的心。它偶然结识了美丽的酒吧驻唱歌手露西（Vanessa Paradis 配音），由此得名弗兰卡。弗兰卡具有令人惊叹的音乐天赋，它和露西的演出得到人们的欢迎。\r 而另一方面，贪心的警察局长却想消灭怪物以壮大自己的威信。为了保护弗兰卡，埃米尔、罗尔和露西通力合作……"},{"id":51162,"p":"/8KjA0uSrgStXoE5PrMheO33bA30.jpg","b":"/e0SlSnLQzIhdcr86akVJinA1Jau.jpg","t":"小熊维尼","r":6.905,"y":2011,"rd":"2011-04-06","hs":1.016,"d":2.839,"mt":"anime","o":"维尼和他的各位朋友重回百亩森林，屹耳丢掉了自己的尾巴，忧郁的找啊找；维尼不断的和自己的饥饿感奋斗；猫头鹰召集大家去拯救被假想敌人劫持的人类好友克里斯托夫·罗宾……"},{"id":93013,"p":"/2Y8XIXYvu6Xhtr40wt9IiIaIPPI.jpg","b":"/wf0Mf8f5IzWPDsaTiiH3wjw1tuw.jpg","t":"对某飞行员的追忆","r":7.835,"y":2011,"rd":"2011-10-01","hs":0.988,"d":2.613,"mt":"anime","o":"在一个架空的世界，雷瓦姆皇国与天上帝国军爆发旷日持久的战争。雷瓦姆的卡洛皇子率领军队与敌人抗战，时刻盼望战争早日结束能与远在圣•马尔提利亚的未婚妻法娜完婚。为了挫败雷瓦姆的士气，天上帝国派兵偷袭圣•马尔提利亚，旨在杀害法娜。为了保护法娜，皇国决定将其送往卡洛皇子的身边，但在漫长的旅途中天上帝国重兵把守，充满艰险。经历了一番挫败后，皇国将这项重任交付给拥有卑贱血统的佣兵——狩乃•查尔斯身上，他将独自驾驶最先进的侦察机护送法娜前往目的地。短短三天的旅途，让他们的心中悄悄发生着变化……"},{"id":51052,"p":"/LLKP11lD6whXBpyHbZZBUK0prR.jpg","b":"/vFuKWgYAKzqp9jKPbVR9ZRoX824.jpg","t":"亚瑟·圣诞","r":6.8,"y":2011,"rd":"2011-11-10","hs":0.985,"d":2.738,"mt":"anime","o":"每年的圣诞节前夕，圣诞老公公的馈赠是全世界儿童最大的期盼。时至今日，圣诞老人也与时俱进，现役圣诞老人马尔科姆（Jim Broadbent 配音）乘坐最先进的S1飞行器，与成千上万的小精灵在圣诞夜飞遍全世界，给数亿儿童送去礼物。而他的长子史蒂夫（Hugh Laur ie 配音）则坐镇位于北极的中央控制室，通过最先进的设备指挥礼物的发放工作。崇尚技术的史蒂夫坚信自己将成为下一年的圣诞老人，无奈父亲老当益壮，丝毫没有退休的意思。可惜百密一疏，今年居住在英国某郡的小女孩没能收到礼物。被父亲称为麻烦精的亚瑟（James McAvoy 配音）不忍女孩失望，于是和他那丝毫不服老的爷爷——上一代圣诞老人（Bill Nighy 饰）乘坐被封存在仓库里的雪橇踏上补送礼物的征程。距离天亮还有两小时，亚瑟和爷爷争分夺秒向英国冲刺…… 　　本片荣获2012年安尼奖最佳配音奖（Bill Nighy）。　　  © 豆瓣"},{"id":89623,"p":"/tRI11AEOsvhGoYOHAcmGHxqLHrX.jpg","b":"/nsu4eCB9b5MXJKqVLhlQgAcCa2B.jpg","t":"鸡妈鸭仔","r":7.8,"y":2011,"rd":"2011-07-28","hs":0.926,"d":2.337,"mt":"anime","o":"喧嚣的农舍内，母鸡们如同机器一般按点进食、按点下蛋，没有半点自由。虽然绝大多数同伴都习惯了这种无忧无虑的囚徒生活，但是小母鸡叶芽（文素利 配音）却时刻想要逃出樊笼，自由自在孵化她的小宝宝，为此她连续三天三夜绝食，打算装死逃出鸡舍。谁知由于太过饥饿，叶芽最终昏死过去，当她 再次醒来时，发现自己已经被农夫扔到野外。梦想成真的叶芽快乐玩耍，可是农舍的同伴根本不接纳她，野外还有贪婪的黄鼠狼追杀。在冷酷的“他乡客”（崔岷植 配音）的保护下，叶芽专心孵化着一枚鸭蛋。不久，可爱的鸭宝宝诞生了……\r 本片根据韩国销量突破百万册的经典童话图书《芽芽，走出院子的母鸡》（作者：黄圣美）改编"}]