[{"id":78457,"p":"/m3bGZApoBomEwpp0mUEUn4NCVHV.jpg","b":"/mYunpuXqt2nCwrcq00am9zeca7h.jpg","t":"宅男腐女恋爱真难","r":7.4,"y":2018,"rd":"2018-04-13","hs":2.88,"d":15.913,"mt":"anime","o":"桃濑成海表面上看来只是一个平凡的办公室小姐，但实际上，她是一个重度腐女。在工作场所中，成海极力隐瞒着自己的真实属性，扮演成为一个毫无特色的普通人，但一回到家中，她会立刻转换人格，徜徉在BL的海洋之中。成海非常非常的害怕被人发现的这个秘密，却在一次偶然中被名叫二藤宏嵩的男人给撞了个正着，更糟的是，这个男人是她需要朝夕相处的同事。实际上，二藤宏嵩也有着不为人知的一面，在工作中，他的办事效率极高，个性冷酷无情，但生活里，他是一个重度沉迷于游戏之中的宅男。当宅男遇见腐女，会产生怎样有趣的化学反应呢？"},{"id":208067,"p":"/rzySBLHz41GhgizfPYpO3pxpiqD.jpg","b":"/4U5cJTbXBzW1WxDUZErqU3VNNWl.jpg","t":"和山田谈场Lv999的恋爱","r":8.051,"y":2023,"rd":"2023-04-02","hs":4.316,"d":15.317,"mt":"anime","o":"女大学生木之下茜因男友出轨网络游戏的女玩家而被甩，她在郁闷之际打开了这款网游，正好遇上了同个公会的“山田”。茜向“山田”大吐苦水，却被对方回以“没有兴趣”。没想到在这款游戏的一周年线下活动中，茜与“山田”发生了命运的相遇……"},{"id":129516,"p":"/yHro7mEnUDTkvY2ExTnaIIgGcqh.jpg","b":"/zHcOjSiEOtV553eK2ldZJevUHvO.jpg","t":"继母的拖油瓶是我的前女友","r":6.4,"y":2022,"rd":"2022-07-06","hs":3.77,"d":15.202,"mt":"anime","o":"伊理户水斗曾在初二到初三的时光交过名为绫井结女的女朋友。水斗如此形容他的初恋：“这个老天爷设下的陷阱。换言之就是命运。”后来因为彼此性格不合而在初中毕业时分手了。两人本以为就这样到此为止。为了避开对方而选择没什么人报考的私立名校，结果却事与愿违地双双考上同一高中。厄运到此还没结束——因为各自父母的再婚，更成为彼此的家人。两个星期前分手的前女友绫井结女，居然变成了同姓的家人伊理户结女，与前女友成为家人的家庭喜剧就此揭幕——"},{"id":65948,"p":"/9mmLc83ut74XdVsNwkr4BdAKkiM.jpg","b":"/am9TM32va1micHJEKIKrhS9Ot5d.jpg","t":"线上游戏的老婆不可能是女生","r":6.778,"y":2016,"rd":"2016-04-07","hs":2.53,"d":14.922,"mt":"anime","o":"西村英骑曾经有过一段“在网游里跟女性角色告白，结果发现对方是假冒女生的“人妖”这样的黑历史，结果突然有一天他又被一个女性角色告白了。正在英骑怀疑历史重演的时候，却发现线上的“老婆”玉置亚子居然是一个真正的美少女，并且竟然还不懂得区分现实与游戏……？她不但在别人面前直呼英骑的游戏名，并且各种倒贴。而为了“纠正”她的行为，英骑和公会同伴们挺身而出……"},{"id":257790,"p":"/qTxcMz421saCHF5WPoBZ7RxBjYb.jpg","b":"/rn9aAeJQSXRK0FG14bFmQrktQtY.jpg","t":"我和班上最讨厌的女生结婚了。","r":7.6,"y":2025,"rd":"2025-01-03","hs":5.933,"d":14.787,"mt":"anime","o":"高中生北条才人居然和班上同学结婚了！而且对象竟然是他在学校最头痛、简直像天敌一样的女生——樱森朱音！『要是你敢把我们结婚的事告诉班上的人，我就让你死得很惨！』『我才不想让别人知道我们结婚了，对我完全没有任何好处。』这两个平时互看不顺眼的人，新婚生活当然不可能顺利，总是为了各种小事吵得不可开交。然而，随着每天的相处，他们的距离慢慢缩短，在一起的快乐时光也越来越多，渐渐开始互相理解。才人发现了朱音那从未见过的可爱一面，朱音也逐渐意识到自己内心深处的感情……明明想坦率却死傲娇的两人，带来让人心动到爆的新婚生活，现在正式开幕啦——！"},{"id":62450,"p":"/vtsOPWmG2t57TMzMD3JV1hokcgb.jpg","b":"/b4YF76JxWSZayk5fBVbbyOnwaQk.jpg","t":"可塑性记忆","r":8.3,"y":2015,"rd":"2015-04-05","hs":2.479,"d":14.559,"mt":"anime","o":"故事发生在科技飞速发展的未来世界，彼时，人工智能机器人早已经不是罕见之物，正慢慢地融入人类的生活之中。高考落榜之后，十八岁的青年水柿司（内匠靖明 配音）在父母的帮助下来到了SAI社工作，SAI社的主要产品即是名为“Giftia”的人形智能机器人。水柿司被安排到了终端部门工作，来到办公室后水柿司才发现，这个部门的主要职责竟然是回收即将报废的机器人。在这里，水柿司结识了名为艾拉（雨宫天 配音）的少女，她其实正是一名机器人，艾拉外表冷漠不善言其，却有着意外可爱的一面。就这样，水柿司和艾拉成为了工作中的搭档，两人之间渐渐产生了真挚的友谊。"},{"id":76063,"p":"/u404BsPqJv5lxgNGLnbJbPe6PEe.jpg","b":"/rmEgDoPlunWADd60hCJ1lycMNGF.jpg","t":"柑橘味香气","r":6.5,"y":2018,"rd":"2018-01-06","hs":2.763,"d":14.524,"mt":"anime","o":"虽是辣妹却未经历初恋的女高中生·柚子，由于父母再婚的原因而进入了女子高中。因无法交到男友而不满爆发的转学第一天，她与黑发的美人学生会长·芽衣以最糟糕的形式相遇了。不仅如此，她与成为义理姐妹的芽衣开始在同一个房间里生活……！？"},{"id":90999,"p":"/axsYYgV9NgmJYvr18ngI35qGEas.jpg","b":"/iCojH97EeZFmwLdq5mbtjrJyiS1.jpg","t":"理科生坠入情网，故尝试证明。","r":7.6,"y":2020,"rd":"2020-01-11","hs":3.17,"d":14.475,"mt":"anime","o":"如果对研究充满热情的科学女孩和科学男孩坠入爱河怎么办？彩玉大学理科研究生的才女，冰室菖蒲向同一实验室雪村心夜告白。当然“喜欢”是没有逻辑根据的！但是，作为理工学专业的学生，“如果不能用逻辑证明自己的喜好，就不能说是喜欢，作为理科也不合格！”以那个信念为基础，两人卷进研究室的成员关于“恋”的定义的证明实验即将开始！约会实验，了解喜欢的构成要素，测量心率实验，情绪值的测量……个性过强的理科生们用逻辑证明“恋爱”有笑有心跳的理科爱情喜剧！"},{"id":83103,"p":"/d9FN2vI07NdRsylegQ3CE32mt70.jpg","b":"/9uv4pVYNyf7bpm7MIjQOAaBwhbK.jpg","t":"家有女友","r":8.198,"y":2019,"rd":"2019-01-12","hs":3.076,"d":14.385,"mt":"anime","o":"主角‧夏生因为经常在顶楼遇上来此散心的女老师，不知不觉已经喜欢上对方，为了抛开对她的爱慕，决定跟参加联谊的女孩‧瑠衣上床。后来父亲告诉他即将再婚，没想到对方一起带来的女儿竟然就是学校的老师以及之前跟她上床的女孩。于是乎这段错综复杂的三角关系就这么开始了。"},{"id":80665,"p":"/rNpdxWAdjCzNwTWOoSzf0C2ekQK.jpg","b":"/7hqQU3PDMwUaRlnNNeYY8DjIqIR.jpg","t":"高分少女","r":8.1,"y":2018,"rd":"2018-07-14","hs":2.794,"d":13.903,"mt":"anime","o":"以1990年代为背景，描述热衷于格斗游戏的小学生“矢口春雄”，某次在电玩店与女主角“大野晶”因互相较量《街头霸王2》而认识。故事中除了街机文化之外，也有恋爱要素。由于身份上的差距，毫无交集的春雄和晶，偶然发现有着共同兴趣，原本只是互相切磋技术的好对手，不知不觉间，两人的关系开始有了变化……"},{"id":69292,"p":"/5ahZFMSFjSxZuy2d0FvblhiCFTW.jpg","b":"/lIzz0om5v86hqqQm54pT2Rci67E.jpg","t":"人渣的本愿","r":6.5,"y":2017,"rd":"2017-01-13","hs":2.57,"d":13.742,"mt":"anime","o":"花火与小麦看似理想中的情侣，但实际上两人只是为了无法实现的恋情，而烦恼的“契约恋人”。并过著将对方当作所爱之人，互相感受温暖的日子。不断为了重要的人而感到受伤的，青涩青春模样。比谁都更加单纯却更加扭曲的，纯爱故事。"},{"id":72426,"p":"/2VjS9XA68JUPBUFsX9NTuXBqR9e.jpg","b":"/9ONsuIkAZnOmjwq2FHe3EsDJuaB.jpg","t":"GAMERS电玩咖！","r":8.053,"y":2017,"rd":"2017-07-13","hs":2.602,"d":13.231,"mt":"anime","o":"“……和我交往，试着加入游戏部怎样 ？”  　　兴趣是游戏，除此之外毫无显眼的特征，仅仅是个龙套的游戏玩家雨野景太，某天突然被学园第一的美少女，游戏部部长天道花怜搭话了。由此开始，景太的日常为之一转，开始了与喜爱游戏的美少女们共度的恋爱喜剧展开的日子……本以为如此！？  　　只有游戏的价值观不同，特立独行的女子玩家星之守千秋。班上的中心人物，虽然有女友却私下里爱好游戏的残念现充上原祐。祐的女友，毫无游戏知识的亚玖璃。将这些人物一并卷入，重复着互相误会、徒劳无功、陷入迷途，乱成一团的游戏玩家们带来的“擦肩而过青春错综系恋爱喜剧”开幕！"},{"id":46169,"p":"/zZpX06RWNw1JFw1tmKJJ4g9Joto.jpg","b":"/ijcoCucx8bNf7BUpJyHwMMNW0Ww.jpg","t":"迷茫管家与懦弱的我","r":6.422,"y":2011,"rd":"2011-07-08","hs":1.965,"d":12.415,"mt":"anime","o":"男主角坂町近次郎是私立浪岚学园的一位普通的二年级学生，他具有一种非常特殊的体质，那就是女性恐惧症——只要肌肤接触到女性，就会起排斥反应引起痉挛抽搐，严重的时候就是鼻血乱喷气绝身亡。自己的名字中也含有了标题中的「胆怯、懦弱」的成份在里面。\n\n而女主角近卫昴是坂町近次郎的同班同学凉月奏的管家，因为小时候的事故而导致自己具备了「刀具恐惧症」，虽然是女子之身却女扮男装做起了管家，平时也穿着男装陪同大小姐去学校。不过凉月家的当家对她提出了「三年内，只要被任何一个人识破自己的女孩身份，立刻解雇管家工作」的要求，结果她还是非常戏剧性地被男主角给发现了自己的秘密。\n\n坂町近次郎究竟能否保守住这份秘密？自此，他和凉月奏以及近卫昴之间不得不说的故事就此展开！"},{"id":46041,"p":"/82mTVUuWqAZ5GPCWCZMsRRnTXd1.jpg","b":"/zHQ2ntgjx2xHMkyXFgI1tjcoHST.jpg","t":"邻座的怪同学","r":8.338,"y":2012,"rd":"2012-10-02","hs":2.114,"d":12.214,"mt":"anime","o":"主人公水谷雫是一名学习成绩很好但性格却冷酷的女生，一次她为了参考书帮老师去给因斗殴而被停学的问题学生吉田春送讲义，雫被春误认为成朋友，开始与春有了交集。经过了解后雫发现其实他一个内心纯洁且渴望朋友的人。对于春所结交的一些损友她很放不下心，即使内心害怕雫依然去帮助春，就这样春逐渐被雫所打动并喜欢上了她，并且因为雫他也开始去上学了，就这样，温馨，搞笑，青春的故事就此开始。"},{"id":21057,"p":"/gGKVFDirJ0luBuUWLFstLLFr2Nw.jpg","b":"/1EGJSlQsUxh6M1FfUEDby10mZ5q.jpg","t":"听到涛声","r":6.406,"y":1993,"rd":"1993-10-09","hs":1.287,"d":12.004,"mt":"anime","o":"高二那年夏天，美丽的女孩武藤里伽子（坂本洋子 配音）随母亲离开大都会东京，来到了古朴幽静的高知。聪慧美丽的里伽子在这个偏僻的小地方如此靓丽，引来了男孩们的爱恋的目光，而她孤高的性格又让女孩们颇多微词。与她同班的班长松野丰（関俊彦 饰）偷偷喜欢着她，而松野的好友杜崎拓（飛田展男 饰）似乎也对里伽子颇为关注。在黄金周中，里伽子约上拓一同返回东京，拓也第一次感知到这个看似冰冷的女孩内心中最脆弱的情感。他们仿佛走得更近，又仿佛相隔更远……"},{"id":213181,"p":"/4wttuiqXv3lmLJLaa74SoKSXEPU.jpg","b":"/1LjcJ7Ct6AU1uvnHJ8894GZ4p91.jpg","t":"北海道辣妹贼拉可爱","r":8.2,"y":2024,"rd":"2024-01-09","hs":4.48,"d":11.445,"mt":"anime","o":"原本生活在东京的高中生·四季翼，因为家庭因素的关系，搬家到偏僻的北海道北見市。在这个生活环境、生活步调与东京都完全不同的北方大地，他遇见了「北海道辣妹」冬木美波。美波对这位来自大都市的好朋友非常地友善，而且攻势也非常地积极，让小翼渐渐开始对美波动心。青涩都市少年与北海道辣妹之间的恋情，就此展开！"},{"id":87462,"p":"/LL4poghLxbJq2uwKwqZWAB52zD.jpg","b":"/y8ujppuSi7qy3nNACLhold3dyWE.jpg","t":"淫乱的青酱不能学习","r":7.8,"y":2019,"rd":"2019-04-06","hs":2.743,"d":11.339,"mt":"anime","o":"为官能小说家父亲所困扰的女高中生·小青，为了实现一人独居的愿望，以难关大学为目标拼命学习中。“青春？男女交往？那种事情才不知道！”……但这样的小青，却面对班上的人气者“现充王”木岛难以置信的爱的告白。面对读不懂气氛的木岛不断逼近，小青把学习丢到一边，色色的妄想完全停不下来！"},{"id":61534,"p":"/iBUntaUPEIEfinayHY2Zjqehn59.jpg","b":"/wyiTVatTjFWSXmd5zCGUBuYYSoQ.jpg","t":"恋爱舞台！！","r":6.5,"y":2014,"rd":"2014-07-10","hs":2.104,"d":11.196,"mt":"anime","o":"濑名泉水（代永翼 配音）出身于演艺世家，父母和哥哥都是当红的明星艺人，唯独泉水是个普通大学生，而且还是个梦想成为漫画家的个性内向阴沉的宅男。他的这种性格，源自十年前的一次广告拍摄，泉水临时被安排出演女花童角色，当时的搭档是出演男花童的一条龙马（江口拓也 配音）。拍摄上出现的失败让泉水从此惧怕演艺圈，而与之相反的是，一条龙马在演艺道路上顺风顺水，成为了炙手可热的偶像明星，而他却一直单相思着那一个爱哭的小小女花童。\n\n十年后泉水再次接到广告邀请，搭档仍是一条龙马。本想拒绝的泉水在家人的威逼利诱下再次女装上阵。十年后的重逢，让龙马十分兴奋惊喜，他甚至在拍摄结束后向“泉水小姐”表白，却发现，自己魂牵梦萦了十年的泉水竟然是男人？"},{"id":214651,"p":"/qPoT7gEYUBqT1P0a35ilFiNTJ7P.jpg","b":"/miA5eJS0AU6M4CLucMroJdAYdBJ.jpg","t":"满怀美梦的少年是现实主义者","r":7.047,"y":2023,"rd":"2023-07-04","hs":3.688,"d":10.328,"mt":"anime","o":"「双向的单恋」，令人好心焦。佐城涉暗恋同班的美少女——夏川爱华。 他满怀美梦，希望与她两情相悦而积极地展开追求，即使遭受挫折也不气馁。但是，就在某一天，他的梦突然醒了。「条件那么好的女生...... 我根本高攀不起吧？」理解了现实之后，涉开始与爱华保持适当的距离。 而这样的态度反而令爱华茫然。「莫非...... 他讨厌我了？」误会让爱华不知所措，开始表现出连自己都没察觉的好感......！？双向单恋的两人之间彼此误会、令人心痒难耐的青春恋爱喜剧，开幕！"},{"id":75975,"p":"/bGlDQL3NqLoRUBHdwL9RgBQJxoP.jpg","b":"/9PosEjEkcSt5jO0rRDgQ0iUcMIo.jpg","t":"多田君不恋爱","r":7.6,"y":2018,"rd":"2018-04-05","hs":2.468,"d":10.274,"mt":"anime","o":"手持相机，拍摄盛开樱花照片的多田光良，与刚刚从异国他乡来到日本的少女特蕾莎·瓦格纳相遇了。从欧洲的拉森堡来到日本留学的特蕾莎，刚一到达日本，就和一起过来的伙伴走散而迷路了。由此而开始帮助她的光良，将特蕾莎带到了祖父经营的多田咖啡店…"},{"id":103962,"p":"/jIVgHusvAp5xjuocYjf7FJK6LZM.jpg","b":"/q9ZWkpeMsKj3A7010KQX8NU5jQd.jpg","t":"女神宿舍的管理员","r":7.012,"y":2021,"rd":"2021-07-14","hs":2.904,"d":9.388,"mt":"anime","o":"家里由于一场火灾，再加上不负责任的爸爸，使得年仅12岁的南云孝士在一夜之间就变得无家可归、身无分文且无依无靠。饿倒在路边的他由于一场因缘际会而当上宿舍管理员，然而这间宿舍的房客竟都是女子大学的学生！而且这间宿舍的房客，全都是些异于常人，而且别有隐情的大姐姐！少年宿舍管理员有点色色的奋斗记，就此开幕——"},{"id":629078,"p":"/gWdMPoQO54vYaFWrmUg3pbpAVFi.jpg","b":"/wNfo4jTlzLPcWc68xxw8VnBJjae.jpg","t":"玻璃工人","r":7.3,"y":2024,"rd":"2024-07-26","hs":3.177,"d":5.107,"mt":"anime","o":"海滨小镇一家玻璃店的店主儿子文森特，爱上了天才小提琴家艾莉兹，父亲的反对和战争的迫近不仅考验着两人的关系，也考验着他们对自由思想与艺术的追求……本片是巴基斯坦第一部手绘动画电影，由当地的动画工作室Mano制作。导演乌斯曼是Mano工作室的创始人之一，他曾赴日本吉卜力工作室参观学习，并在回国后决心建立自己的工作室，如今Mano工作室已经成为巴基斯坦的文化名片之一，代表巴基斯坦动画站在世界舞台上大放异彩。从本片的画风中可以充分看到来自吉卜力经典手绘动画风格的影响，让人感受到动画跨越国界的薪火相传。"},{"id":1209217,"p":"/kOzAco1B6FzUP1CdCaWsVxVbBIt.jpg","b":"/4TMkOnI6rCYxqD059aeeQSBv5mc.jpg","t":"名侦探柯南：百万美元的五棱星","r":7.156,"y":2024,"rd":"2024-04-12","hs":3.167,"d":5.072,"mt":"anime","o":"怪盗基德的预告信出现在了北海道函馆，斧江财阀的收藏库中。这次基德将要盗走的是，江戸幕府时期新选组副长土方岁三的日本刀。向来追逐奢华宝石的怪盗基德，居然会看上刀？此时，被称作西部名侦探的服部平次和柯南一行人，也因为剑道大会来到了函馆，在基德执行预告的当日，平次看穿了基德的伪装并对其穷追不舍！同一时间，一具尸体在函馆仓库街被发现，尸体的胸口有一个十字伤口。搜查中，出现了一位被叫做“死之商人”的活跃于亚洲一带的美籍日裔军火商。这个人一直在寻找斧江家初代家主藏在函馆的宝藏。斧江家江戸幕府战争时代深耕军需产业，传说那宝藏是能扭转幕末纷争的强力武器，而这宝藏似乎和基德追逐欲盗取的刀有着千丝万缕的联系。在基德瞄准刀的同时，有一位剑士也在向基德逼近……"},{"id":15080,"p":"/9JEUBNE0BiVojQuZQzGRU6OdtXv.jpg","b":"/yhuBrbokvMY8g9eLZ82GFeondIA.jpg","t":"岁月的童话","r":7.378,"y":1991,"rd":"1991-07-20","hs":0.867,"d":4.29,"mt":"anime","o":"　　妙子今年27岁了，她向公司请了十天的假，到乡间享受向往已久的乡村生活。自此，她便常常想起了她五年级那一年的往事。一路上不断回想五年级时发生的往事，到达目的地后，迎接她的是一名乡村小伙子，比她小2岁的俊雄。她开始了农民的生活，并乐在其中，向俊雄分享她小时候的点点滴滴，在乡间看到的景色都能勾起美好的回忆。两人相处甚欢，一起感受岁月流逝的痕迹。正在她要离开的前一天晚上，俊雄的奶奶竟向妙子建议与俊雄结婚，顿时又牵起了妙子的回忆……"},{"id":652837,"p":"/6qyJQFrAuqdgSOmPbd24gQ4DKEc.jpg","b":"/i1GT0e6Crg6UezT3ibXnMS3pBAd.jpg","t":"乔西的虎与鱼","r":8.308,"y":2020,"rd":"2020-12-25","hs":1.962,"d":4.03,"mt":"anime","o":"专攻海洋生物学的恒夫，为了实现自己能够亲眼看一下只生活在墨西哥的梦幻鱼群的梦想，日夜不停地在进行着兼职打工。一天恒夫偶然遇见一个女孩坐在轮椅上，失控从斜坡上冲下来。得到了大学生恒夫救了这个女孩。这个女孩叫乔西，自幼便一直坐在轮椅上，她的祖母千津一直照顾乔西和她相依为命的。\r 　　祖母千津向恒夫介绍了一份兼职工作。这份工作的内容就是听从乔西的要求，并想办法满足她。乔西活在自我世界里，可以遨游在自己感兴趣的绘画和书籍的海洋中。然而，不善与他人交流且十分固执。乔希对恒夫非常刻薄，而恒夫也没有在意乔西是个残疾人，直率地回应她……"},{"id":198375,"p":"/jKLcFPvAG9hfc8NZtAkTP332nI5.jpg","b":"/qMNmdJG0WFNXcI6hfZMQH0geHc5.jpg","t":"言叶之庭","r":7.6,"y":2013,"rd":"2013-05-31","hs":1.38,"d":4.001,"mt":"anime","o":"年方15岁的高中生秋月孝雄（入野自由 配音），专心学业的过程中不得不为了生计打工赚钱。母亲离家出走，他与哥哥过着看不到前方的生活。入梅之日，孝雄逃课来到日本庭园。在一座安静的小亭子里，27岁的职场女性雪野百香里（花泽香菜 配音）边吃巧克力边饮啤酒的样子引起了孝雄的注意。似曾相识的二人，仿佛约定好了一般，每到落雨之日便从世俗的烦恼中逃脱出来，相会于这座钢筋铁骨都市丛林中宛若世外桃源的幽静角落。在梅雨季节的日子里，他们的心渐渐向彼此靠拢。志愿成为手工鞋匠的秋月，决心以雪野为模特做一双鞋。  　　雨过天晴，艳阳高照，庭园中久久不见秋月和雪野的身影，相会无期亦有期……"},{"id":642121,"p":"/qR8qoI3cACrxomyoMQQMvWXNx6P.jpg","b":"/vRgTxWUHK3MKDUr43CaxfCem4rS.jpg","t":"海边的异邦人","r":8,"y":2020,"rd":"2020-09-11","hs":1.774,"d":3.581,"mt":"anime","o":"　　故事讲述住在冲绳离岛上的桥本骏(村田 配音)，结识了失去父母的孤独高中生知花实央(松冈 配音)，两位少年成了好友。实央为了快点成长为大人，决定离开本岛，两人渐渐断了联系。3年后，实央却再次出现在骏的面前，还大胆告白。"},{"id":874745,"p":"/yfgl6Pz1O1Z8rB8S6rrq3i1pUkU.jpg","b":"/yswml0UPEVFCVc3GJ1PF2BNyaNs.jpg","t":"致深爱你的那个我","r":5.944,"y":2022,"rd":"2022-10-07","hs":2,"d":3.414,"mt":"anime","o":"人们会经常地变动于仅有些许差别的平行世界，这点在这个世界已被证明——  因为两亲离婚而和父亲住在一起的日高历，在父亲任职的虚质科学研究所里与名为佐籐栞相遇了。  互相抱有淡淡恋心的两人，在某天因为父母的再婚问题而大大改变。  认为已经无法和对方结婚的历和栞，决定跳跃到不会成为兄妹的世界……  她不在的世界毫无意义。"},{"id":513347,"p":"/zQOK2QapbklJcq7gjjUQEAB8Kyc.jpg","b":"/ky9XNGIKWT118xB3OT2Oe5xhkpP.jpg","t":"肆式青春","r":6.9,"y":2018,"rd":"2018-08-04","hs":1.335,"d":2.759,"mt":"anime","o":"　　影片由李豪凌、易小星、竹内良贵三人联合执导,以北京广州上海的三段青春故事共同组成。李豪凌则为大家带来了上海石库门一对青梅竹马尘封已久的“上海恋”;易小星执导的短篇“三鲜米粉”以北京为舞台,讲述北漂青年与身处故乡的祖母之 间的故事;竹内良贵则通过“小小时装秀”描绘了在广州相互帮助、共同生活的一对姐妹的生活……"},{"id":874743,"p":"/cknsY5TlLtpWFTI5y7mjAAhrUfS.jpg","b":"/dqTOcdf1ILtakesKUhBOutaIee3.jpg","t":"致我深爱的每个你","r":6.732,"y":2022,"rd":"2022-10-07","hs":1.78,"d":2.712,"mt":"anime","o":"历在十岁那年就完成了人生第一次「平行跳跃」，移动到一个爷爷还活着的平行世界。然而回到原本的世界后，历也还是一样孤单。有一天放学后，班上从来没和他讲过话的才女和音竟突然叫住他，声称自己来自第85号平行世界，而在那个世界里的历，不但具有男子气概，还与和音正在交往。和音甚至向历提出恋爱咨询…  但看着平常孤傲冷漠的和音红着耳朵说他们是情侣，不禁让历觉得她很可爱。如果在不同的世界里能够和和音交往，不就表示在这个世界的「我」也有机会吗？"}]