[{"id":91088,"p":"/gmQ3Tv2naL7iwvmSLrs9amN1pmx.jpg","b":"/qEKkA07NBx2FPpciIXZQrTkEvXi.jpg","t":"猪猡之王","r":6.101,"y":2011,"rd":"2011-11-03","hs":0.654,"d":1.383,"mt":"anime","o":"京名和钟硕是老同学，现在一个是商人，一个是自由职业的作家。他们多年后相见，回忆起学生时代，有个名叫“狗”的学生团体，非常残忍，经常欺负另一群被称为“猪”的学生。金术是唯一一个敢和“狗”团体对抗的人。十五年过去了，金术成了真正的英雄。在这段回忆背后，两个三十多岁的男人又一次经历了那个把他俩紧紧相连的事件。"},{"id":98162,"p":"/8C3ijxnbX3ZR3EJwKwdCdjQo1bE.jpg","b":"/yUc1EuUJ4hEXKePiqlWIkudERSy.jpg","t":"画之国","r":7.039,"y":2011,"rd":"2011-10-12","hs":0.468,"d":0.852,"mt":"anime","o":"上世纪30年代，一位法国的画师遗留下许多未完成的作品。在他画里的动画人物，继续找寻属于它们的颜色，期间，它们相互为属于自己的颜色而争执着，最终，轮廓逐渐显现而出，但细节尚未完成。片中涉及艺术学校的创造性元素，以及各式的调色板颜色。"},{"id":79000,"p":"/meZ1Zw3NJLnSkS1uPbxNoe9ctTX.jpg","b":"/zSgTXy9FgvQc7gAciUN9vKfvg8v.jpg","t":"夜幕下的故事","r":7.32,"y":2011,"rd":"2011-07-20","hs":0.438,"d":0.776,"mt":"anime","o":"这是一部由六个“枕边故事”组合而成的剪影动画。夜幕下，老人、男孩和女孩三个人聚在一起，一个负责美工，一个设计服装，一个撰写剧情，一个个奇妙的故事就此诞生。\r 　　“狼人的故事”，讲述了月圆之夜会化身成狼的王子和两个公主之间的故事；“堤忠与无人知晓的美人”，讲述了堤忠无意进入死亡国度之后，历经种种冒险的故事；“黄金城的神选者”，讲的是少年勇士对抗黄金城守护神的故事；“敲鼓男孩”，讲述了一个热爱敲鼓的少年和得到神鼓的故事；“不说谎的男孩”讲的是这样的故事：国王有一匹会说话的马，而更神奇的是，照顾马儿的男孩永不说谎，于是两个国王打赌，能否让男孩说谎；“化身鹿的女孩与建筑师之子”，建筑师的儿子和一名少女相恋，女孩却被一只怪兽变成一头胆小的鹿，于是，少年开始了历险之旅……"},{"id":85444,"p":"/wp1g39itv13q7MKGR7s8w7FUiov.jpg","b":"/1act330tE1QFQ5Dv9RRCHJG31Be.jpg","t":"皱纹","r":7.6,"y":2011,"rd":"2011-09-19","hs":0.317,"d":0.512,"mt":"anime","o":"　　故事以Emilio和Miguel，这两位住在养老院中的老年人的友谊展开。当Emilio入院时，他已经是老年痴呆症早期，在Miguel和其他人的帮助下，他逐渐不再恐惧，适应了这里的生活。他们的友谊让冗长乏味的岁月充满了幽默与温暖。虽然生命就要到尽头，但对这两个老人来说生活不过才刚刚开始。"},{"id":75491,"p":"/9Soz10yLjrZqH9EueWQ7B37RKXQ.jpg","b":"/obtBUwnhRO8qcjCSB9iGvN9CCWz.jpg","t":"犹太长老的灵猫","r":6.975,"y":2011,"rd":"2011-05-31","hs":0.316,"d":0.517,"mt":"anime","o":"阿尔及尔，1920年代。犹太长老史法和他的女儿长老亚、连同一只吵闹的鹦鹉和一只淘气的猫住在一起。猫把鹦鹉吃了，从此变得谎话连篇。长老直想抛弃他的猫。可那只猫疯狂地爱着他的小情人，不顾一切想留在她身边……哪怕是接受成人礼！于是长老开始教他的猫摩西律法！一天长老接到一封信，信上指示说，如想保住教职，他必须归顺一则法语的口谕。猫为了帮助长老，乞灵于神，犯下了亵渎圣物罪。长老成功地保住了自己的地位，猫却从此不再开口。人们重又把它当成一只普通的动物对待。很快它有了唯一的朋友，一个寻找心目中的耶路撒冷的俄国画家，在他的想象中，那里生活着穿黑袍的犹太人。最终，画家说服了长老、曾经效忠沙俄的战士、一个歌手和那只猫，同他一道踏上殖民地之路……"},{"id":92321,"p":"/tHol7EhS02JRe1IKh0BWXGTxqPw.jpg","b":"/qknxyRgP6UTmwJ4B9tDAmzHMq7u.jpg","t":"萤火之森","r":8.279,"y":2011,"rd":"2011-09-17","hs":0.003,"d":0.004,"mt":"anime","o":"某年夏天，6岁小女孩竹川萤来到爷爷家度假，她闯进了传说住满妖怪的山神森林。正当她因为迷路而焦急万分的时候，一个戴着狐狸面具的大男孩出现在她面前，并引领着萤找到回家的路。虽然萤分外感激，可是男孩却禁止她碰触自己的身体，原来这名叫银的男孩并非人类，他一旦被人类碰触就会烟消云散。在此后的日子里，萤和银成为好朋友，他们走遍了森林的每一个角落玩耍。日复一日，年复一年，每到夏天的时候萤就会如约来到森林和好朋友见面。她遵守着和银的约定，无论如何也不碰触银的身体。随着年龄的增长，萤和银对彼此的情感都悄悄发生了变化，他们共同期待相聚的日子，共同期待拥抱对方。本片根据绿川幸的原作改编。"}]