[{"id":11075,"p":"/381efRw5TlwSD598QdiKUTQYr5p.jpg","b":"/xmtmZc5aylqDMRKYlU8pmsgG0HF.jpg","t":"切肤之爱","r":7.126,"y":2000,"rd":"2000-03-03","hs":0.975,"d":4.201,"mt":"movie","o":"青山重治（石桥 凌饰）丧妻七年，步入中年的他在一次与儿子谈话中萌生了再找个妻子的想法。他很快就把这一想法告诉了自己的好友吉川泰久。吉川泰久以选女演 员为由帮助重治选择自己的意中人。  重治在面试者的简历中对一个名叫山崎麻美（椎名 英姬饰）的女人产生了好感。而在面试的当天，重治觉得麻美正是适合自己的女子。通过几次与麻美的约会，重治彻底喜欢上了麻美。在一次外出的旅馆里，重治和麻美终于修成了正果。但是，当重治醒过来的时候，他发现麻美已经不见了。于是重治到所有与麻美有关的地方找寻她的身影，然而在他寻找她的过程中却渐渐觉得麻美更加神秘。  终于，在重治筋疲力尽地回到家中喝下他最爱的威士忌加冰后，四肢刹那失去知觉。最令人毛骨悚然的画面终于在此时姗姗来到，麻美以为重治在欺骗她的感情所以要像对待其他人一样割掉他的舌头、手指和双脚（实际上只割了脚）。而伴随着重治儿子回家的开门声，重治的噩梦终于清醒。此时的重治亲自抚摸着仍然健在的双脚，看着身边的麻美，原来这只是个噩梦而已。于是他闭上双眼安心入睡，而噩梦也随着他的心继续着。原来，山崎麻美曾有一段不为人知的悲惨童年，她因为父母亲的离异，遭受到继父的凌虐，导致在她心中烙印下难以磨灭的痕迹，产生对所有想亲近她的男性都充满著“占有欲”"},{"id":1443,"p":"/iBLu2Zw8RAPwqMy5YnM5R9XNn2w.jpg","b":"/6b6UpsOXmjO8mJKYsGTG9HW49CN.jpg","t":"处女之死","r":7.122,"y":2000,"rd":"2000-04-21","hs":1.15,"d":5.958,"mt":"movie","o":"一把冷冷的男声带来了故事的开始。青春期对里斯本一家的5个豆蔻女儿们来说，是一道迈不过的槛。首先自杀的是最小的女儿赛西利娅（汉娜霍尔 Hanna R. Hall 饰）。她变得脆弱低落，想结束生命，这一切都没有道得明的原因。父母以为，让她去和男孩交往，会改善情况。然而，赛西利娅还是选择了告别人生。和男孩交往频繁，性情放纵的，是另一个女儿勒克斯(克尔斯滕·邓斯特 Kirsten Dunst 饰)。勒克斯认识花花公子特里普，被和他发生了关系，却最终被特里普抛弃。里斯本父母害怕再次失去女儿，于是失去了理性。他们把四个女儿困在家中，给她们最严密的保护。然而自杀的惨剧就像疫情一样，迅速的扩散。"},{"id":243,"p":"/e2LZGB62GMhv3Fo8tDZjY87I81a.jpg","b":"/tmP4COlAaowO0FniW30aatOcmMq.jpg","t":"失恋排行榜","r":7.114,"y":2000,"rd":"2000-03-17","hs":0.872,"d":3.369,"mt":"movie","o":"　　罗伯（约翰·库萨克 John Cusack 饰）是个音乐狂热爱好者，他经营着一家唱片店，店里的两名店员迪克和伯利都是音乐爱好者。一天，罗伯的女友罗拉（艾本·叶尤 Iben Hjejle 饰）跟他提出分手，他甚至搞不清楚原因。为此他做起自己的“失恋排行榜”，回顾一路以来失败的恋爱。他发现自己总是充当被甩的一方，于是他决定重新联系这些前女友，询问她们当初选择分手的原因。\r 　　与此同时，罗拉因为要搬出罗伯的住处而与他一直保持着联系。一次，罗伯从罗拉的朋友口中得知，罗拉居然开始和住在自家楼上的伊安（蒂姆·罗宾斯 Tim Robbins 饰）约会。这让罗伯大受打击，他开始不停地打电话骚扰罗拉和伊安，在他们楼下徘徊。终于有一天，转机到了，罗拉告诉罗伯，她父亲去世了…… ©豆瓣"},{"id":34070,"p":"/v3W82EpkXdfquerpcrNs8BCMkAQ.jpg","b":"/ynXVuylP8upazjz8lrqb1PEMkdR.jpg","t":"二楼传来的歌声","r":7.112,"y":2000,"rd":"2000-10-06","hs":0.348,"d":0.809,"mt":"movie","o":"在一个不知名所在的奇特夜晚，怪事接连不断地发生：毫无尊严的公司职员遭到屈辱的裁员；外来移民莫名其妙地被不良份子袭击，整个巴士站的人袖手旁观；玩大锯活人的魔术师真的把志愿上台的观众开膛剖腹。一团混乱当中，灰烟满脸的卡尔出现了，他刚刚放火烧了自己的家具店，想骗火灾保险金。一整夜，人人都忙乱的无法阖眼。第二天，局势混乱的程度有增无减，保险公司与卡尔正在角力，整个城市陷入完全动弹不得的大塞车当中，当一切在千禧年一开始就似乎都失去了控制的时候，卡尔慢慢察觉到世界的荒谬，也渐渐了解要作一个「人类」有多困难。"},{"id":20770,"p":"/2MHbduHgcl70vwN0aw7x0YS3JOu.jpg","b":"/f4ZgIaMpOWd6rewhCfoIIMqWquh.jpg","t":"啦啦队长","r":7.1,"y":2000,"rd":"2000-07-07","hs":0.773,"d":2.72,"mt":"movie","o":"个性活泼开朗的梅根是校园拉拉队的队长，亦是男生们仰慕追求的对象。然而，在误打误撞之中，梅根竟然被父母误会是同性恋，而被送往了“治疗”同性恋的同情恋矫正学校之中，在这里就读的，都是被认为有同性恋倾向的年轻男女们。因为相同的境遇和性取向，大家很快就成为了无话不谈的好友，在这里，梅根结识了名为格拉汉姆的女孩，刚开始，两个个性迥异的女孩将对方视为眼中钉肉中刺，常常爆发激烈的争吵，但随着时间的推移，两颗年轻火热的心开始渐渐靠近……"},{"id":711,"p":"/y7CS21qnCcXICwt0qVsvb2U21Oq.jpg","b":"/eQnIwnhDuHQiSks3dy0zwrJydWU.jpg","t":"心灵访客","r":7.1,"y":2000,"rd":"2000-12-21","hs":0.623,"d":1.881,"mt":"movie","o":"十六岁的黑人男孩詹姆·华莱士（罗伯·布朗 Rob Brown 饰）在篮球方面极富天赋，非常有潜力成为篮球界的明日之星。他常常与小伙伴们一起打篮球，他们注意到住在对面公寓顶层的沉默男人总是看着他们。这位神秘的隐士原来就是知名作家威廉·佛瑞斯特（肖恩·康纳利 Sean Connery 饰）。一次偶然的恶作剧让两人相互结识，威廉发现他在写作方面也很有天份。很快，詹姆凭借自己出色的篮球技术和优秀成绩，获得了一所著名私立学校的邀请。然而对于一所白人学校而言，詹姆却面临着艰难选择和种种质疑。威廉同意帮助詹姆提高他的写作水平。渐渐地，两人在交流中建立了深厚的友谊，循循善诱的威廉激发出詹姆潜藏的写作才能，而威廉自己也开始改变，终于走出避世多年的隐居公寓。"},{"id":10564,"p":"/bwxZ7uGZl8dt3WLCiiOoVhYS4m4.jpg","b":"/ahGSlXunI3Aa0MV4IXlpjYVSVWI.jpg","t":"芳心何处","r":7.1,"y":2000,"rd":"2000-04-27","hs":0.656,"d":2.052,"mt":"movie","o":"　　被母亲抛弃后，诺瓦利（娜塔莉·波特曼 Natalie Portman 饰）在一辆拖车里度过了自己的整个童年时期，如今，17岁的她也即将成为一个母亲了，在这样一个重要的时刻，男友威利（丹兰·布鲁诺 Dylan Bruno 饰）却选择了将她抛弃，流落街头的诺瓦利无处可去，只能偷偷寄宿在一家沃尔玛超市中。时间流逝，诺瓦利在超市中诞下了一名女婴，她也摇身一变成为了当地的“名人”。  　　成名后，诺瓦利不仅得到了500元的资助，还获得了在沃尔玛工作的机会，与此同时，阔别多年的母亲也找到了诺瓦利，希望与她重修旧好共度余生。不幸的是，在卷跑了诺瓦利的财物后，母亲再一次消失了，好在有善良的修女和老实的图书管理员福尼（詹姆斯·弗莱恩 James Frain 饰）出手相助，诺瓦利和孩子总算找到了安身之所。 ©豆瓣"},{"id":17208,"p":"/18ixOKgqZGmfALD5080MdZN4dxi.jpg","b":"/h4Z5zO8OzbZJHbA2Hcnmykw9xdL.jpg","t":"失乐园2：启示录","r":7.1,"y":2000,"rd":"2000-07-28","hs":0.34,"d":0.788,"mt":"movie","o":"重新审视1994年阿肯色州谋杀三名8岁男孩的案件，以及被定罪的三名青少年。《失乐园》的续集《启示录》采访了被定罪的人以及原审判法官和警方调查人员。"},{"id":327,"p":"/lJFjaEsLEQV4fahwIOyiW1zQbTC.jpg","b":"/cL1VX6WllejQQhGTUGGWHW25yor.jpg","t":"大佬","r":7.095,"y":2000,"rd":"2000-12-13","hs":0.682,"d":2.195,"mt":"movie","o":"在黑帮争斗上失败了的山本（北野武饰），走投无路只能去找远在美国洛杉矶的弟弟阿键（真木藏人饰）。在言语不通的陌生城市里，山本找到了弟弟，但他已经成了不务正业的毒品贩子。必然地，他们卷入黑帮仇杀、势力争斗当中，山本凭着心狠手辣，冷静果断，再身边有忠诚的手下加藤（寺岛进饰）以及黑人丹尼（欧玛•艾普斯饰），剿灭墨西哥贩毒党，不断壮大自己的地盘，四处挑战其他帮会，还拉拢一大黑帮头领白濑（加藤雅也饰）的甘心加盟。但是黑手党已经将目标瞄准了他们，一场血雨腥风的恶斗在所难免。"},{"id":1900,"p":"/v6YrfR1e2OUAYbXrJ7hv3EiGNcg.jpg","b":"/syapU4X3vYBCdARyAOtz3g90hMt.jpg","t":"毒品网络","r":7.077,"y":2000,"rd":"2000-12-27","hs":0.992,"d":4.386,"mt":"movie","o":"在崇尚享乐的现代社会，毒品已成为了美国政府甚为头痛的难题。为了应对日益严重的毒品犯罪和买卖，美国总统发起反毒品战争计划，正直的俄亥俄州最高法院大法官罗伯特·刘易斯（迈克·道格拉斯 饰）由此调任成为国家药品政策管理局的官员，他不仅要面对各个利益团体的攻伐和拉拢，还要应对来自家庭内部的毒品侵蚀；墨西哥南部，恪尽职守的警官哈维德·罗德里格兹在军方某将军的授意下，即将对盘桓这里的贩毒组织展开行动，而他也陷入了毒品泥潭中难以抽身；联邦干探蒙特尔和雷从事毒品卧底工作多年，虽然老牌毒枭卡尔落网，但他们又将和卡尔的妻子海伦娜（凯瑟琳·泽塔·琼斯 饰），这个继承了丈夫产业的新毒品贩子展开抗争…… ©豆瓣"},{"id":19576,"p":"/uJt8gTLmnF8zTBjeA9M7TD9Cn0v.jpg","b":"/6OnJoCqeRzoOdzXogm64OD3QGzn.jpg","t":"海贼王：黄金岛冒险","r":7.06,"y":2000,"rd":"2000-03-04","hs":0.959,"d":4.134,"mt":"anime","o":"在遥远的东海海域，曾经有一位人称黄金大海贼的海盗名叫邬南。他从来不欺凌百姓，只与其他邪恶的海贼拼杀，并由此聚敛了堆积如山占世界总量三分之一的黄金，他的财富可以将夜晚照得亮如白昼。邬南将这些黄金藏在一个不知名的小岛上，随后不知去向。众海贼们无不垂涎于那座黄金山，而邬南手下当初绘制的藏宝图更成为海贼们竞相追逐的对象。  　　再次遭遇饥饿困扰的草帽海贼团遇到了一心脱离贫困的小男孩飞男，从他的口中，路飞得知了邬南及其黄金岛的秘密，于是决定向小岛进发。与此同时，邪恶的海贼黄金龙也正驾船接近小岛。多支人马在小岛相遇，看来一场精彩拼杀在所难免……"},{"id":742,"p":"/97Bqik6FPjS68ZfZYvYSNPbTNbA.jpg","b":"/8uszBImrPngs8G4Y21LHJVstNtC.jpg","t":"在一起","r":7.03,"y":2000,"rd":"2000-08-25","hs":0.509,"d":1.384,"mt":"movie","o":"　　故事发生在70年代的斯德哥尔摩。伊丽莎白的丈夫洛夫是个粗暴的酒鬼。在他第N次揍那可怜的妻子后，她终于无法忍受，带着两个孩子爱娃和斯蒂凡离家出走，投奔哥哥葛兰。  　　葛兰和他的一群嬉皮士朋友组成了一个小小的团体名为“TOGETHER”，尽管风云变幻的60年代已经过去，曾经是嬉皮运动和学生运动中心的大城市早已平静下来，但在偏远的斯堪地那维亚，真正的“伍德斯托克（Woodstock）一代”才刚刚成长起来。葛兰和他的朋友就正在实践着建立原始的聚居公社的理想，他们像一个大家庭一般生活在一起。在这个“家”里，形形色色的人试图和睦相处。他们中间有愤世嫉俗的犬儒主义者，宣扬环保至上的素食主义者，激进的社会党人，女同性恋者，变性者，暴动分子等等。他们拒绝资本主义制度，排斥电视机和禽肉，宣扬社会主义和自由的爱，整天讨论他们内心中并不怎么相信的理论，沉迷于开放的性关系和改变世界的空想中。"},{"id":11518,"p":"/7OyBJgSMOcVXY2DzfHDTK17TrT0.jpg","b":"/niOqGpLXfJJOSzJy23oyvymY2vD.jpg","t":"真爱永存","r":7.029,"y":2000,"rd":"2000-10-27","hs":1.187,"d":6.596,"mt":"movie","o":"在一所历史荣耀的高等学院古鲁酷高有着严厉的校规，谁敢逾雷池一步都将被开除，而且任何学院都不会接收，反叛就意味着前途尽毁。作风冷酷、严肃的校长撒恩卡与一群从全国精选出来的尖子生摩擦不断，年轻人的个性张扬和老一辈的墨守成规水火不容。三个浪漫英俊的男孩在一位神秘的老师的鼓励下，勇敢的追求着三个妖艳迷人的姑娘，而且校长自己的爱女也深深的陷入了爱情当中，惊心动魄的爱情在这个格格不入的环境中，将会有什么样的命运，顽固冷酷的校长撒恩卡又会允许这一切发生吗，矛盾碰撞一触即发。"},{"id":11973,"p":"/aLx9UXH9fK2v6NDMvMyW4X88K3u.jpg","b":"/pR3v192B20nFtsHY1jZQS4AkN0a.jpg","t":"惊爆十三天","r":7.015,"y":2000,"rd":"2000-12-25","hs":0.725,"d":2.449,"mt":"movie","o":"　　故事发生在1962年10月中旬，华盛顿的美国情报官员在进行例行情报资料分析时，从飞临古巴上空的U-2飞机所拍摄照片中发现了重要情况：苏联正在古巴首都哈瓦那西南的圣克利斯托瓦尔修建基地，部署中短程导弹和运载核武器的伊尔-28重型轰炸机。令人恐惧的是从这些基地发射的导弹，可以击中从秘鲁利马到加拿大哈得逊湾的大多数美洲重要城市。  　　当白宫得知此消息后，引起上上下下一系列的恐慌，幸好当时的总统约翰·肯尼迪和其弟罗伯特·肯尼迪能够冷静应对。10月22日美国东部时间晚上7点，肯尼迪总统在白宫他的书房里，向美国和全世界发表广播讲话，通告了苏联在古巴部署核导弹的事实，并指出，这一“秘密、迅速和异乎寻常的导弹设施\"是“蓄意的挑衅和对现状作出的毫无道理的改变，是美国不能接受的\"，有效的缓解了美国人民心中的恐慌。同时美国单方面公开向苏联发出警告，要求苏联从古巴撤出其中短程核武器，并以美国海空力量在加勒比海的广大海域对古巴设立了海上封锁线，进行所谓的“隔离\"。就这样，在当时世界两个超级大国——美国和苏联之间爆发了一场危机，将整个世界带到了核灾难的边缘……"},{"id":36657,"p":"/yKmNNTl7p2gXJEt4ObncbaFvwZZ.jpg","b":"/a6MwSrIKmMjs5b8os7eEgQk05yx.jpg","t":"X战警","r":7.004,"y":2000,"rd":"2000-07-13","hs":0.208,"d":0.426,"mt":"movie","o":"镭射眼、琴·葛蕾、暴风女是X战警的核心人物。而X战警队伍来了一位危险人物——金刚狼，他是个脾气暴躁，几乎不受控制的变种人，使X战警内部危机四伏。更糟的是，又来了一个反派人物“万磁王”，它能控制地球磁场和金属。 而且还憎恨人类，认为变种人比人类更优秀，应该主宰人类。而誓死保卫人类的X战警，将会发现他们在尽力保卫人类之时，人类也对他们也产生了极大的恐惧，双方关系渐渐紧绷。X战警必须面对金刚狼的脾气暴躁与万磁王的到处杀戮，X战警陷入了进退两难的重重危机中。"},{"id":31352,"p":"/c6nzJhXKdJIwxMtD1rRj57ZV6Lc.jpg","b":"/eA2kZbNOpzHzmXvF6LMlDVma7do.jpg","t":"哆啦A梦：大雄的太阳王传说","r":7,"y":2000,"rd":"2000-03-04","hs":0.781,"d":2.802,"mt":"anime","o":"在一次偶然的情况下，大雄（小原乃梨子 配音）与多啦A梦（大山羡代 配音）穿过秘密通道时空圈，闯进一个森林中古代文明的国度——玛雅王国，他们遇上跟大雄长得一模一样的迪奥（绪方惠美 配音），迪奥是玛雅王国的王子。迪奥王子的母亲中了魔女娜汀拉（唐泽润 配音）的诅咒，长眠不醒。为了救母亲，迪奥王子一定要打败娜汀拉。因此在森林中修炼。迪奥王子从大雄口中得知现代日本的事，便对日本产生兴趣，所以迪奥便希望与大雄转换身份，到日本修炼。大雄便成为了王子；王子就成了大雄，各自展开不一样的生活，最后迪奥在日本认识了技安等人，他们一起去对抗娜汀拉，究竟他们能否打败娜汀拉救迪奥的母亲……"},{"id":11826,"p":"/uabD9uIrEuvaF9EJmxoutsc6M1O.jpg","b":"/h6g3bziXf9D9ieZlik0bwB56sjk.jpg","t":"性感野兽","r":6.99,"y":2000,"rd":"2000-09-13","hs":1.047,"d":4.995,"mt":"movie","o":"　　盖尔·德夫（雷·温斯顿）曾经是叱咤伦敦东区的一名江洋大盗，如今他已金盆洗手隐居田园，和爱妻迪迪（阿曼达·莱德曼）及小男仆安利奎住在西班牙一所幽静的山间别墅里；闲来无事时，同两个邻居兼旧友艾奇、杰基凑上一桌牌打打，小日子过得真是自在惬意。  　　只可惜好景不长，另一位昔日同伙唐·劳根（本·金斯利）的不请自来一下子搅乱了盖尔他们的宁静生活。唐暴虐的脾气和神经质的言行让每个人心中都惴惴不安，更加令大家惶恐的是：唐的此番来访将会使盖尔重新陷入麻烦和危险之中。原来，伦敦大恶棍泰德·巴斯（伊恩·麦克什）和金融家哈里精心策划了一次抢劫英格兰银行的行动，其中唐也有份，他这次来的目的就是要将盖尔也拉下水，以协助他们完成计划。  　　为了妻子的安全和幸福、为了捍卫自己得来不易的和平生活，从西班牙到伦敦，盖尔义无返顾地同唐一伙人展开了意志、胆量与力量的较量……"},{"id":49948,"p":"/dmBiVthK04fUKfFWoKcCi5haCeR.jpg","b":"/n92EzFFg2cMkJiEhnMfD5sKHSH3.jpg","t":"幻想曲2000","r":6.969,"y":2000,"rd":"2000-01-01","hs":0.761,"d":2.685,"mt":"anime","o":"　本片是迪士尼电影公司重新整理编撰1940年的「幻想曲」故事而成，其中包括一段旧「幻想曲」中的米老鼠变魔术的段落，而其他七个段落全是2000年崭新的创作。这次唐老鸭也如愿以偿当上主角，主演一段由诺亚方舟改编的故事。 　　各个段落的故事可看见动画创作者天马行空的想像力，内容包罗万象，有飞天的鲸鱼，有调皮的火鹤，为爱牺牲的玩具小士兵，现代纽约的日常生活以及带来满山春意的春神等等，各成一格，风格迥异。是喜爱古典乐的成人视觉上的一顿飨宴。"},{"id":392,"p":"/y5B44S4FYFQFWrNb1JhHpEQCnyO.jpg","b":"/63ItW5WInTWZkRdyTfCZIn6ZvbH.jpg","t":"浓情巧克力","r":6.969,"y":2000,"rd":"2000-12-22","hs":1.272,"d":7.86,"mt":"movie","o":"平静的小镇在寒冬里迎来了火热的一天。年轻的薇安萝雪（朱丽叶特-比诺什 Juliette Binoche 饰)）带着女儿来到这里，在当地教堂的对面开了一间名为“天上人间 核桃糖”的巧克力店。巧克力香浓的气味在小镇上空飘荡，吸引众多小镇居民，而神奇的是，薇安萝雪每次做出来的巧克力，都能满足顾客的心理需求，发掘他们心中隐蔽的渴望。很多人原本封闭灰暗的生活有了新的色彩。但是，这却激怒了镇里的神父和贵族，他们视薇安萝雪为异类，镇里出现了对立的两派。而这时，吉普赛人洛克斯（强尼戴普 Johnny Depp 饰）远道而来，加入了薇安萝雪的阵营，他令薇安萝雪勇敢地打开了自己内心的欲望，二人共浸爱河，却想不到神父盘算着如何把这个“不祥”女子赶出小镇，于是，新旧观念的大碰撞开始了。"},{"id":9301,"p":"/ciROlagyMbOOTaGFxQbYrBMNo3E.jpg","b":"/x8xpHyvXgDcz2tJXlR1dpnYCdbK.jpg","t":"公主与侠客","r":6.962,"y":2000,"rd":"2000-10-12","hs":0.303,"d":0.681,"mt":"movie","o":"西西（弗兰卡·波坦特 Franka Potente 饰）是一名性格十分内向，少言寡语的护士。虽然个性羞怯，但西西十分懂得如何照顾旁人，总是将她的耐心和爱心分享给周遭的朋友们，因此每个人都很喜欢这个可爱文静的姑娘。\r 一场意外中，小偷波多（本诺·福尔曼 Benno Fuehrmann 饰）驾车逃跑不巧撞到了正在过马路的西西，西西陷入了昏迷之中，性命垂危。在这个节骨眼上，是罪魁祸首波多果断而又机智的挽回了西西的性命，将她送进了医院。对于波多来说，西西只是他惊险刺激的人生里的一场小小的意外，可对于西西而言，她和波多的相遇犹如命中注定。康复后的西西踏上了寻找波多的旅途。"},{"id":60670,"p":"/l9SQFzGWvTuP3WszpY8HeDYoNqd.jpg","b":"/3VFQo8gTKXDUx3Jy6xw022KBRA6.jpg","t":"暗流","r":6.93,"y":2000,"rd":"2000-09-27","hs":0.628,"d":1.943,"mt":"movie","o":"《暗流》2000年9月27日在法国上映时好评如潮，首周观众人数就突破百万，并成为2000年法国卖座冠军大片。  　　丰富经验的巴黎警探皮耶（让·雷诺 Jean Reno 饰）来到大学城侦查被绞杀的尸体高悬在山崖上的离奇命案。经过一番调查后尼芒斯发现：这所著名学府历史悠久，人才 辈出，但校方为了推行精英观念，竟让教职员间世代通婚。与此同时，充满冲劲的当地年轻警察麦斯（文森特·卡索 Vincent Cassel 饰）则在小教堂追查20年前神秘失踪的少女，有人入侵了十八年前死于车祸的十岁女孩朱迪丝的墓室，并在那里涂画纳粹标志。看似孤立的两起案件却有着内在联系，于是两个办案风格大异其趣的人不得不变成搭档，联手侦破其中的秘密。经过层层抽丝剥茧，终于使隐藏在案件背后的真相浮出了水面。 ©豆瓣"},{"id":21614,"p":"/iQIbClo27cBFROLuccQLLbMsJuX.jpg","b":"/AkfqKaD1KqfIqytxLvWlyKJRlEi.jpg","t":"诱惑的陷阱","r":6.912,"y":2000,"rd":"2000-03-31","hs":0.597,"d":1.782,"mt":"movie","o":"尚恩来自一个小山村，他的父亲桑德拉尔在孟买的一家银行打工时因为银行失火而遇难。尚恩来到孟买，并找到父亲生前所在的银行要求他们提供工作。依据条例银行必须雇用他担任他父亲生前的职位。与此同时，另外还有一位遇难员工的女儿阿努也希望得到这个工作机会。好心的车库主，同时也是近视眼的巴布尧把一个房间租给尚恩，而把另外一间房租给了瑞吉。"},{"id":844452,"p":"/cwwyTPjLmjrADfaPP0fdyhAJGVH.jpg","b":"/tfz5mh80tFevE4Viyj8ce81V87A.jpg","t":"清秀佳人3","r":6.9,"y":2000,"rd":"2000-07-23","hs":0.191,"d":0.386,"mt":"movie","o":""},{"id":8653,"p":"/fqubdg1F7XTYgmDm84LA45plzvK.jpg","b":"/kUM5b2y1eveCOINZmq6FWFb2Iob.jpg","t":"漂流欲室","r":6.9,"y":2000,"rd":"2000-04-22","hs":0.893,"d":3.629,"mt":"movie","o":"森林里一条偏僻小路的尽头，是一片长满芦苇的湖，湖下面有一个渔场，上面有一间间的水上宾馆，它们远看像是一个又一个的“小岛”。湖的主人熙真（徐倩）是一个漂亮的哑女，早上她驾驶小船接载宾馆的客人，顺便卖鱼粮给渔夫，晚上则以姿色诱惑那些客人，许多心术不正的男人都死在了她的美色中。曾是警察的贤植（金儒哲）因杀掉不忠女友逃亡到“小岛”，左思右想后准备吞枪自杀，就在举枪时，熙真突然从水里冒出来，把一把尖刀插入他的大腿，自杀不了的贤植对熙真产生既古怪又亲密的感觉。自此，两人开始在世外荒源上演疯狂激烈的情欲角逐大战。"},{"id":919,"p":"/6LUmb63LSEqbPPcxjXyTbMFw3NG.jpg","b":"/17s9ojb8j8QnBGCfqDUJraXLlFi.jpg","t":"血战 最后的吸血鬼","r":6.9,"y":2000,"rd":"2000-11-18","hs":0.537,"d":1.514,"mt":"anime","o":"该片是押井守参与制作的一部动画电影。获2002年斯图加特国际动画电影节最佳长篇奖，获2001年日本文化厅文化厅MEDIA艺术祭动画大赏。1966年秋天，越南战争期间，在日本国内的美国空军横田基地内，不时可见F4幻影战斗机频繁起降，空气中充斥着一股杀戮的气氛；就在此时，基地附近的市区连续发生了离奇的命案。 地下铁，银座线，正驶著通往浅草的最后一班列车，一名少女出现在空荡的车厢内，她拥有令大人感到刺眼的眼神，紧闭着双存欲诉说她内心的真正意念，她的名字叫小夜(SAYA)；她是“组织”为了打倒潜伏于人类社会里的吸血鬼“翼手”，因而派遣至人类社会的救世主。 穿着水手服的小夜，手持日本武士刀作为武器，潜入了基地内的美国学校。一柄冷血无情的武士刀，是她消除邪魔、保护人类的武器。而她身体里这一半的人性，可能就是她打败敌人的秘诀……"},{"id":34152,"p":"/rkJsGLs0LGMtvzy7SJgLhtGwLoM.jpg","b":"/3j5rPzvsTUM42hvXE0t0w7hQ2Op.jpg","t":"不吉波普不笑 幻影死神","r":6.9,"y":2000,"rd":"2000-01-06","hs":1.599,"d":14.43,"mt":"anime","o":"校园中流传着关于身着奇装异服的“死神”——Boogiepop的传说。他是否与近日一连串的失踪事件有关呢？又或者，只是又一个供放学的小女生们在夏天傍晚打发无聊的市井故事？城之内从小梦想成为受人尊敬的英雄。然而中学时突然降临的疾病使他不可能在仍何体育运动方面得到发展，而一直坚强地守护他的母亲也在五年前为连续杀人犯所杀。光柱降临的那一夜他得到了奇异的能力——能够看见啃食人心灵的虫子。恐惧、内疚、自责——这些名为“不愉快记忆”的虫子成为他的美食，令他欲罢不能。然而失去后悔之心的人什么也不会学到，与痛苦一同消逝的还有珍贵的记忆。城之内心中也很清楚自己并非是做着救世主的工作，一面将他人的心虫当作美味食尽，一面任由自己的心为虫所啃食，直到“死神”出现将他带走。信奉着“帕诺奴的世界爱”的友人在五年前成为连续杀人案的受害者。自那以后，有藤美铃一直致力于向身边的人推广“接受世界、肯定世界”的“帕诺奴思想”。然而，美铃推崇的所谓“世界爱”，并不是帕诺奴的世界爱。她并非接受这个世界，而只是接受了朋友的死而已，为的是从这“毫无道理可言”的世界中保护自己——在“死神”无情的揭露之下，美铃的世界开始崩溃……"},{"id":13898,"p":"/fhZfpKRYMq9bXrH4iKrCYTXpSHc.jpg","b":"/xhY2teZJAyzVWvRB3I4Y0XRJNih.jpg","t":"生命的圆圈","r":6.898,"y":2000,"rd":"2000-09-08","hs":0.273,"d":0.596,"mt":"movie","o":"本片讲述了7个伊朗女性的悲惨故事。妇女从医院领到了尚在襁褓中的女儿，但是她并不开心，因为此前的超声波显示，她怀了一个男童，如今倒凤颠鸾，令她措手不及。当地重男轻女的风俗，令她如堕冷宫。刚出狱的女孩跟女伴到处找钱，历尽千辛万苦，凑齐了钱，却最终怯于踏上返乡的列车。未婚先孕的少女被哥哥扫地出门，在男友死亡后只得去做了人工流产，出狱后的中年女人发现男人已出轨。当了护士的女孩想方设法帮她，自己的婚姻却陷入僵局……"},{"id":10560,"p":"/95Et0t08Nv6S8FD593HpXyvcRt8.jpg","b":"/f3cTz9cEPgrWWECMAGIYO9gRSLs.jpg","t":"中央舞台","r":6.893,"y":2000,"rd":"2000-05-12","hs":0.59,"d":1.753,"mt":"movie","o":"12个满怀梦想的年轻人考入了美国芭蕾舞学院，一场关于青春与激情的“人生舞蹈剧”上演了。由于年终将有6人能有机会进入美国国家芭蕾舞剧团，年轻人都开始了精心准备决定他们的前途的那一场年终表演。舞蹈执导乔纳森（彼得•盖勒 Peter Gallagher 饰）和芭蕾舞演员库珀 （Ethan Stiefel 饰）因成为情敌而针锋相对，他们年终将各自执导一部芭蕾舞剧而令到气氛愈加紧张。乔纳森选中了优秀的莫瑞安（苏珊•梅•普拉特 Susan May Pratt 饰）和极具天赋的爱娃（佐伊•桑塔纳 Zoe Saldana 饰），他要将一出经典的芭蕾舞剧完美无暇的进行诠释；而库珀则选中了不够完美的朱迪（阿曼达•舒尔Amanda Schull 饰），他决定要上演一出完全颠覆全统的芭蕾舞剧。经典与颠覆之战将最终决定这3个女孩的归宿！ ©豆瓣"},{"id":9871,"p":"/stLaiQGgCC72KfDDLV4AA3RXlfk.jpg","b":"/7GAgYVK29A4NADWhPbqC9c44X7P.jpg","t":"变种女狼","r":6.886,"y":2000,"rd":"2000-12-11","hs":0.785,"d":2.865,"mt":"movie","o":"布丽奇特和金吉是一对感情很好的亲姊妹。一晚，漂亮的金吉不幸受到一个似人非人、似兽非兽的怪物袭击，身体多处抓伤、咬伤。虽然没有性命危险，但是金吉的性情却变得放荡、嗜血，与男生滥交、杀掉曾经欺负布丽奇特的女同学。渐渐地，金吉发现已愈合的伤口上长出狼毛，尾骨更生出尾巴。布丽奇特察觉到姐姐的怪异变化，便求助业余植物学家森，并找出了帮助姐姐还原的解药。可是为时已晚·.....万圣节当晚，珍姐兽性大发，肆杀无忌，也杀死了刚刚成为布丽奇特男朋友的山姆。最终布丽奇特亲手把刀插进了金吉的体内，依偎在变成狼人金吉身边。"},{"id":13785,"p":"/qkYBCMN26SxkQww4gLxUXQm5vr4.jpg","b":"/itVxHnmzMJbfHhX3rbzCuyI9mfB.jpg","t":"人狗对对碰","r":6.861,"y":2000,"rd":"2000-09-29","hs":0.566,"d":1.648,"mt":"movie","o":"空气中弥漫着竞争的气氛，从全美各地赶来的各种各样的狗以及它们的主人，正迫切地期待着无疑是他们一生中最重要的赛事——“五月花”犬类展览比赛。比赛在“五月花”狗俱乐部的主席西奥多和组委会主席格雷厄姆的注视下有条不紊地进行着。数百条参加比赛的狗聚集在一个巨大的平台上，观众们则围坐在这个庞大的舞台四周。比赛在热烈的气氛中开始了，而摄像机镜头将这个奇妙的狗的世界展现在数百万观众面前。"}]