[{"id":623135,"p":"/zUds7JmODip1ZPuqevJDWaOjnyV.jpg","b":"/69dIMxj3aHtp8ABQsPYz2Ht0F6p.jpg","t":"地陷","r":6.934,"y":2021,"rd":"2021-08-11","hs":1.831,"d":3.386,"mt":"movie","o":"平凡的朴东源和他的家人在劳动11年后搬进了一所房子。他们举办乔迁派对，并且邀请了所有的朋友。但一整夜的倾盆大雨造成了一个非常大的天坑，在短短一分钟内吞没了整个房子和里面的人。在洞的深处，朴东源和邻居郑万洙、客人们正在寻找出路。天又开始下雨了，水填满了天坑。他们必须在时间耗尽之前找到解决办法  。"},{"id":8938,"p":"/eqigcYzr8NM51oDfrWNvcOS3sG6.jpg","b":"/hUpP1NUVKCg66xFBWjSSxaLzJx9.jpg","t":"东京！","r":6.927,"y":2008,"rd":"2008-08-16","hs":0.765,"d":2.005,"mt":"movie","o":"　　《室内设计》\r 　　弘子（藤谷文子 饰）和怀揣导演梦想的男友阿明（加濑亮 饰）来到大都会东京，手头拮据的他们只得暂住在弘子好友清水朱美（伊藤步 饰）的公寓中。为了生计，两人四处寻找工作和住处，却一路坎坷。阿明的作品终于在一家小影院上映，望着男友喜悦的样子，弘子愈发感到自己的一无是处，就像一把被人丢弃的椅子一样……\r 　　《梅德》\r 　　身形扭曲、举止怪异的狂人梅德（Denis Lavant 饰）从下水道钻出，暴走街头，骚扰路人。几天后，他拿着偶然找到的二战时期的手雷出现，并将其一一掷向人群。军方将其抓获，开庭审判。而与此同时，要求处死梅德和要求释放梅德的呼声此消彼长。这个怪异之人俨然成为了狂热时代的偶像……\r 　　《震动东京》\r 　　某男（香川照之 饰）是一个十年未走出家门的御宅族，他讨厌阳光，害怕与人接触，成堆的书籍构成了他全部的世界。某天，他偶然瞥见送货女孩（苍井优 饰）的面容，突如其来的地震更将封闭的二人拉近。某男发现，他无法继续呆在家中……"},{"id":266058,"p":"/lALzwZP5KK6hPKi9nmXWeOH0sGI.jpg","b":"/Alf3XfN7zoc3iYpxfvorrk3LHjs.jpg","t":"道熙呀","r":6.925,"y":2014,"rd":"2014-05-22","hs":0.987,"d":2.233,"mt":"movie","o":"　　不苟言笑的首尔女警官李英男（裴斗娜 饰），因某件事被“流放”到一个偏远闭塞的海港小镇担任为期一年的派出所所长。抵达当地的第一天，英男便遇见了怯懦沉默的小女孩孙道熙（金赛纶 饰）。道熙是当地唯一的青壮年朴龙河收养的孩子，但是朴及其母亲却经常对道熙拳脚相向，女孩在校期间也饱受同学的欺负。某晚，英男从醉酒的朴龙河手中搭救了道熙，自此之后道熙便成为了她的小跟班。之后的一天，朴母死于意外，这让道熙得以暂时躲在英男的家中避难。 在李英男的呵护下，女孩的脸上展现了久违的笑容，然而彼时一股暧昧的气氛悄然升起，英男被迫卷入命运的漩涡之中……"},{"id":437109,"p":"/xAwnAUwefYTqmHR59ni3YrPumma.jpg","b":"/z1cnQkqzlncY75HFdfjX0wJkYjN.jpg","t":"恶女","r":6.909,"y":2017,"rd":"2017-06-08","hs":1.456,"d":3.584,"mt":"movie","o":"　　故事讲述了在中国被男主人公(申河均饰)训练成杀手的女人(金玉彬饰)在重新回到韩国后展开复仇的故事。\r 　　淑熙自年幼时起便被培养成一名出色的杀手。她被选拔至国家秘密组织，看似获得了新生。  “为我们工作10年，你就自由了。\r 　　但是如果一旦你的真实身份被发现，我们就会把你除掉！”为了生存，淑熙不得不一直进行着杀戮。\r 　　某天，两个神秘的男人出现在了她面前。淑熙得知了有关自己的身世之谜后，开始选择反抗。"},{"id":110415,"p":"/gl3QU39qwkoFh43t9HjHzS1GzVE.jpg","b":"/33dV6HAnXBmwKl640gO3U4auqUN.jpg","t":"雪国列车","r":6.905,"y":2013,"rd":"2013-08-01","hs":2.367,"d":18.103,"mt":"movie","o":"为了应对愈演愈烈的温室效应，世界各国在2014年发射了代号CW-7的冷冻剂，谁知却将地球推入了万劫不复的极寒深渊。大多数的人类死于寒冷与恐慌，只有为数不多的数千人登上了威尔福德工业开发的列车，成为永不停歇的流浪者。这列火车借助威尔福德（艾德·哈里斯 Ed Harris 饰）开发的永动引擎，并且配备各种完备设施，在之后的十七年里构建了属于自己的独立生态系统，周而复始旋转在43.8万公里的漫长旅途中。生活在末尾车厢的底层人民一直饱受压迫，为了争取自由和权力，他们在过去发起过多次暴动，但无疑例外均以失败告终。这一次，拥有领袖气质的柯蒂斯（克里斯·埃文斯 Chris Evans 饰）试图找到被囚禁的安保设计师南宫民秀（宋康昊 饰），借助他之手打开通往首节车厢的重重大门，推翻威尔福德的统治。新年伊始，一场血腥革命正在进行……  本片根据根据法国漫画《Le Transperceneige》改编。"},{"id":8653,"p":"/fqubdg1F7XTYgmDm84LA45plzvK.jpg","b":"/kUM5b2y1eveCOINZmq6FWFb2Iob.jpg","t":"漂流欲室","r":6.9,"y":2000,"rd":"2000-04-22","hs":0.909,"d":3.761,"mt":"movie","o":"森林里一条偏僻小路的尽头，是一片长满芦苇的湖，湖下面有一个渔场，上面有一间间的水上宾馆，它们远看像是一个又一个的“小岛”。湖的主人熙真（徐倩）是一个漂亮的哑女，早上她驾驶小船接载宾馆的客人，顺便卖鱼粮给渔夫，晚上则以姿色诱惑那些客人，许多心术不正的男人都死在了她的美色中。曾是警察的贤植（金儒哲）因杀掉不忠女友逃亡到“小岛”，左思右想后准备吞枪自杀，就在举枪时，熙真突然从水里冒出来，把一把尖刀插入他的大腿，自杀不了的贤植对熙真产生既古怪又亲密的感觉。自此，两人开始在世外荒源上演疯狂激烈的情欲角逐大战。"},{"id":37288,"p":"/bqhiNIblHPIaXZo4bkiL6qSPnaX.jpg","b":"/65vwocYaQrSjuaAL3UuNVc0YIoD.jpg","t":"貓咪少女","r":6.9,"y":2001,"rd":"2001-10-13","hs":0.645,"d":1.957,"mt":"movie","o":"五位廿岁的少女，在高校时期成了好友，各有自己的秘密。惠珠梦想自己可以成为成功的职业女性，于是试图改变自己，加入证券行后与以往家庭和好友保持距离。至于太喜，她的愿望竟然祗是希望躺在船上，在夜空看星！太喜更恋上了一个曾协助义务工作的大脑神经麻痹的诗人。一天，想成为设计师的智英收养了一只流浪猫，五个各有理想的少女，最终会是由哪一位照顾小猫呢？……"},{"id":14044,"p":"/xaWLv99b018LUhaHCbKXQqeKQku.jpg","b":"/cSR493LjJxDmRy3hPpk9YCPHfZn.jpg","t":"集结号","r":6.9,"y":2007,"rd":"2007-10-09","hs":0.718,"d":1.884,"mt":"movie","o":"1948年解放战争时期，连长谷子地（张涵予 饰）率领九连47名战士在汶河岸执行掩护大部队撤退的任务，团长刘泽水（胡军 饰）下令，以集结号为令，听见号响就撤退。　　惨烈的战争在炮弹的轰鸣中开始，九连的战士死伤惨重，排长焦大鹏（廖凡 饰），牺牲前说自己听见了集结号，谷子地自己没有听见，他决定死守阵地。九连打退了敌人三次进攻，炸毁二辆坦克，歼敌无数，全连除连长谷子地，47人全部阵亡。　　这场战争改变了谷子地的人生。由于部队改了编号，谷子地找不到组织，九连牺牲的烈士们也被认定为失踪。谷子地开始了艰难的寻找，为九连的兄弟们讨个说法，也为了探明当年集结号的真相。"},{"id":38015,"p":"/fYScZQpBpdeJ1Is6tj7V6yIHukW.jpg","b":"/qBpup0yPaLPxmSu3TQHwchhqdFb.jpg","t":"老千","r":6.9,"y":2006,"rd":"2006-09-28","hs":0.775,"d":2.227,"mt":"movie","o":"电影《老千》讲述的是关于“欲望”的故事，死到临头才意识到一切只是一场梦。通过赌博反映了人们的欲望，同时也告诉我们从中应该吸取的教训。"},{"id":585831,"p":"/uw7eogANmL5v1AifYUju3BtVdSl.jpg","b":"/5ZXUijYxmB6lHWpWy2A36OCVrFu.jpg","t":"坏家伙们","r":6.9,"y":2019,"rd":"2019-09-11","hs":1.426,"d":2.784,"mt":"movie","o":"该片预计将讲述重案组组长吴九卓、特殊犯罪调查团队与“坏家伙们”的全新故事，原剧《坏家伙们》讲述了在法律框架之外以恶制恶的故事。"},{"id":17903,"p":"/64KrycjvbepRwK1JWtNDSEAlN5o.jpg","b":"/9bvn5SWwAK6qB79UevNi0jqhfke.jpg","t":"霜花店","r":6.9,"y":2008,"rd":"2008-12-30","hs":1.128,"d":4.062,"mt":"movie","o":"高丽末年，亲卫军“健龙卫”对高丽王忠心耿耿，誓死保卫王的安全，其首领洪麟是王的宠臣，两个相伴多年，关系甚为亲密。远嫁而来的蒙古宝丽公主倍受冷落，多年来无一子嗣。元朝以高丽国后继无人为由，企图另立新王，把现在的高丽王赶下王位。无奈之下，王只能让自己宠爱的臣子和自己名存实亡的王妃行房，期望王妃怀孕生子，以求让元朝再无易帝的借口。洪麟与王妃初识男欢女爱之欢娱，竟暗生情愫，背着王多次偷偷幽会。王感觉到了洪麟的变化，但还是试图使两人的关系回到过去，可是当他亲眼目睹了王妃和洪麟的偷情之后，盛怒之下对洪麟施行宫刑，自此三人关系陷入了不可挽回的境地。"},{"id":606523,"p":"/mWZ2aujwBdFEONvRQv05zPBGy7J.jpg","b":"/dEh93Ni98JWh7fmhD56ZlOFQmoT.jpg","t":"乐园之夜","r":6.9,"y":2020,"rd":"2020-09-03","hs":1.695,"d":3.396,"mt":"movie","o":"　　残酷的悲剧发生后，这名被黑帮盯上的暴徒躲到济州岛，并遇到了一名命运同样悲惨的女子。"},{"id":581526,"p":"/pn4nMJ3xlgpSW55vuLFMRZ4ihGL.jpg","b":"/au6YoYkzbcgZ4CTCwc57UdhD8FC.jpg","t":"魔鬼對決","r":6.9,"y":2020,"rd":"2020-08-05","hs":1.579,"d":2.971,"mt":"movie","o":"泰國發生震驚人心的綁架事件，完成最後殺人任務的殺手仁南（黃晸玟 飾），在得知這事件與自己有關之後，隨即前往泰國，並與助手開始追查這起事件。另一方面，得知自己兄弟被仁南殺害的雷（李政宰 飾），為了復仇，也前往了泰國。慘烈的暗殺者與無情的追擊者，展開了一場沒有底線的猛烈追擊。"},{"id":17593,"p":"/o3DCxFqubzQVrq8rLJ4Bx4MJYQw.jpg","b":"/7ilfZ5YcBf2IZe2280PqsxudaQj.jpg","t":"电影就是电影","r":6.9,"y":2008,"rd":"2008-09-11","hs":0.826,"d":2.279,"mt":"movie","o":"在社团前途一片大好的姜培（苏志燮 饰）却有一个想要成为演员的想法，这个念头也让他日渐想摆脱社团黑暗的日子。动作明星苏达（姜志焕 饰）总是在电影里扮演流氓，厌倦虚构的情节的他总希望成为真正身手厉害的人物。在拍摄动作场面时，把两个跟自己配戏的演员打得住了医院。偶然的一天，苏达碰到了要求自己给签名的姜培，流氓和演员就这样相遇了。苏达向姜培提出希望由他来继续出演这部电影的请求。面对这样的机会，姜培愉快地答应了，但是提出在影片中要所有的打斗场面都是真实展示。在电影的拍摄过程总，姜培越来越享受当演员的感觉，对于角色把握得十分到位。而目睹了姜培在拍摄电影时出色发挥的苏达也产生了新的想法，似乎对演员这样身份产品了厌恶感……"},{"id":49087,"p":"/1pxG0oRPbS9CWlkJY0r8vhdlhEV.jpg","b":"/6lQwPjxE7O3oOX5xxB3wKJZU2MR.jpg","t":"苔藓","r":6.9,"y":2010,"rd":"2010-07-14","hs":0.856,"d":2.199,"mt":"movie","o":"1978年，自感在越战中犯下杀孽的刘木刑返回韩国后信仰天主，为洗清罪孽，刘潜心修行并组织村民集资买地以供传道之用。刑警千永德（郑在泳 饰）怀疑刘木刑实为骗子，对后者进行迫害，不久却被刘感动，两人一起带上几名罪犯，远赴荒僻之地以求救赎。"},{"id":55758,"p":"/69YQdZvXM6uM4gkBvNPU6rq19XL.jpg","b":"/i0LcGQJptrUjIWJovyWetfI7FMh.jpg","t":"深夜调频","r":6.9,"y":2010,"rd":"2010-10-14","hs":0.618,"d":1.316,"mt":"movie","o":"美丽的人气DJ高善英（秀爱 饰）是一位自强干练的单身母亲，为了治疗女儿恩秀日益严重的病情，她决定中止业已5年的DJ生涯，带着女儿远赴美国求医。然而就在最后一晚的直播中，恐怖的阴影袭向善英的家人，阴冷的男人韩东秀（刘智泰 饰）闯入她的家中，劫持了她的妹妹雅英和孩子们。韩东秀是善英的超级粉丝，他记得善英历期节目中中的每个细节。此外，他更是一个恐怖的连环杀手。  　　东秀通过电话连线，迫令善英按他的要求主持节目。原本应该是和粉丝们共同度过的有着些许哀惋和不舍的最后一晚，却变成了一个充满恐怖和血腥的不眠之夜，亲人们命悬一线……"},{"id":89501,"p":"/q9NsPayZguDKZkxgfsK5Dw1g8cC.jpg","b":"/rQv4rZfOtSmRsf7u9ZV5Ehrwbaq.jpg","t":"与犯罪的战争：坏家伙的全盛时代","r":6.9,"y":2012,"rd":"2012-02-02","hs":1.089,"d":3.022,"mt":"movie","o":"1990年，韩国总统卢泰愚发起“与犯罪的战争”，在釜山警方的严打中，黑帮幕后人物崔翼贤（崔岷植 饰）因拘禁企业家落网，由此揭开了他游走于黑白两道的传奇故事……1982年，时任监督科公务员的崔翼贤在肥的流油的海关如鱼得水，但上司在遭到举报之际将崔翼贤推出背黑锅。前途晦暗的崔翼贤孤注一掷做起对日的毒品生意，得以结识了同族的黑帮大哥崔炯培（河正宇 饰），以崔氏望族出身自豪的崔翼贤很快与崔炯培结为同盟。二人凭借各自的人脉和暴力，在釜山的黑道世界创出天地。1985年，崔翼贤受企业家所托，入股夜总会与崔炯培里应外合将釜山黑帮头目金坂虎扳倒，崔氏黑帮蒸蒸日上之时，翼贤与炯培的关系，在混乱的时代洪流中出现了裂痕……"},{"id":897160,"p":"/eygBgVF2rJxMKkCWbvIl1qsViPl.jpg","b":"/5d1sQtAKsbVjdUuzXWoh2vKtyy7.jpg","t":"一拳鮮師：勇敢的市民","r":6.9,"y":2023,"rd":"2023-10-25","hs":6.147,"d":56.498,"mt":"movie","o":"約聘教師市民（申惠善 飾）為了成為正式教師，而選擇對不義之事視而不見、假裝自己毫無脾氣，想裝弱小安靜度日。但某天，她卻目睹了無法無天的惡霸秀鋼（李濬榮 飾）越界的行為。市民無法再忍受不斷為非作歹的秀鋼，她下定決心要隱藏自己的身分，給秀鋼痛快的一擊……"},{"id":118451,"p":"/bWR7NcFx0MI8duEv1oQkBQMi2X0.jpg","b":"/f50TAIeR79Yoh1zYb5Tn58zmIxs.jpg","t":"恩娇","r":6.9,"y":2012,"rd":"2012-04-25","hs":0.953,"d":2.375,"mt":"movie","o":"改编自作家朴范信的争议小说，讲述了一位七十岁的著名诗人同他的弟子以及一名十七岁少女之间的欲望与感情故事。影片讲述了人性可以可怕到什么程度，情欲可以疯魔到哪种境地。70岁的国宝级诗人李适瑶人至耄耋，却拥有一颗贪恋青春的心。子弟徐志友年华正好，则一直嫉妒老师的文学天赋。当带着馥郁清香的少女银娇闯入两个男人的世界后，一场惊世骇俗的情欲纠缠拉开帷幕……"},{"id":220176,"p":"/nFPntsLEvctGOt7Uv4HnThxWOny.jpg","b":"/srQeYfvA7BEUjV3YC5VNaY90vDH.jpg","t":"观相","r":6.9,"y":2013,"rd":"2013-09-11","hs":0.884,"d":1.975,"mt":"movie","o":"本片以朝鲜初期时代为背景，戏说了朝鲜世祖篡位的历史。乱臣后代金乃敬 拥有看面相识人的技能，但却由于身份卑微只能和妹夫 还有儿子镇衡 隐居于荒野。汉阳最大妓院的老板娘 专程来拜访了金乃敬，并游说他前去汉阳靠看相赚钱，但却遭到了镇衡的不理解。来到汉阳后的金乃敬步步为营，赚到了大钱并得到了忠臣金宗瑞 的赏识，甚至获得了皇帝的信赖。可是由于出色的才能金乃敬不得不卷入了皇帝的亲弟弟首阳大君 争夺帝位的争斗中，并且还连累了已经改名换姓中了状元的儿子镇衡。金乃敬决定帮助金宗瑞和小皇帝破坏首阳大君的阴谋，可是他能看透人心却不能决定人的命运。历史的洪流还是不停地流逝着。"},{"id":272691,"p":"/zHPbX7cU1uosSBXmiZ5j6CsMrTZ.jpg","b":"/xh6e4z9vawuXUt6G2MHkANQervv.jpg","t":"海雾","r":6.9,"y":2014,"rd":"2014-08-13","hs":0.845,"d":1.733,"mt":"movie","o":"1998年，金融危机持续肆虐亚洲，因IMF的限制政策，韩国经济亦陷入下滑……韩国丽水，船长哲洙（金允石 饰）此时正为保住渔船而忧心忡忡，终于出于经济的考量，他接受了一项风险极高的任务：运送一批中国朝鲜族的偷渡客至韩国。哲洙与五名船员再度登上“前进号”，驶往海上的交接地点。大雨中，船员们将数十名偷渡者接到船上，其中的两名女子引发了寂寞船员们的兴趣，新手船员东植（朴有天 饰）更是对较年轻的一位女子红梅一见倾心，不惜跳海将红梅救起。东植将红梅藏在温暖的轮机室中，而其他偷渡客因为冷冻机故障全部死去，为了保护红梅的东植不惜与其他船员以命相搏"},{"id":346646,"p":"/yb4lQG1heTyKLYZfkQXGEBnkaJs.jpg","b":"/y9m021FLQARGxoTyQdJk4C27zCS.jpg","t":"老手","r":6.9,"y":2015,"rd":"2015-08-05","hs":1.125,"d":2.621,"mt":"movie","o":"广域搜查队的老手精英们各自都有擅长的领域，不过在新的一宗犯罪案中就让他们陷入困境，行动派调查组组长徐道哲（黄政民饰）直觉上认为幕后黑手正是财阀三世赵泰晤（刘亚仁饰），作为行动派刑警代表的徐道哲决定带领一支资深犯罪调查组与目中无人唯我独尊的赵泰晤正面交锋，双方展开了一场智勇博弈……"},{"id":377213,"p":"/gSkghZtZygWBTmv6DQVKcn69mUZ.jpg","b":"/ddDeX81Pmli814XlOCI5JGWmBK4.jpg","t":"追凶八年","r":6.9,"y":2016,"rd":"2016-06-10","hs":0.416,"d":0.576,"mt":"movie","o":"八年前，阿米特巴·巴强所饰演的爷爷痛失心爱的孙女，八年来，他每日都到警察局去，就为求一点有关孙女绑架案的消息。当时负责此案的警官因案件迟迟不能破案，出于内疚改职当起了神父，当了神父依然被阿米特巴搞得不厌其烦。八年后，突然又发生了一起绑架案，手法与八年前一模一样，到底是原本的凶手再度复出呢？还是有人故意模仿"},{"id":360551,"p":"/2FT906t5hgDSts4w31GEn1ZOq2c.jpg","b":"/mABlfQzHdsD8E1HopoDnUx1jLxh.jpg","t":"黑司祭们","r":6.9,"y":2015,"rd":"2015-11-05","hs":1.071,"d":2.397,"mt":"movie","o":"　金司祭（金允石 饰）因总是擅自行动而被教会其他司祭所排挤，更为了拯救因一宗神秘交通事故而陷入危机的少女英申（朴洙垣 饰），在所有人的反对和怀疑中，做出了危险的选择，独自计划着所有的行动。神学院学生出身的崔副祭（姜栋元 饰），虽然曾是作弊又喝酒的不良学生，但具备了可以帮助金司祭的所有条件，于是他也加入到金司祭的计划中，帮助他一起拯救少女。他并不相信金司祭所作的一切，在帮助他的同时也担负起监视他的任务，与金司祭一起进行危险的仪式，却被卷入了意料之外的神秘事件。"},{"id":434119,"p":"/b6RnECux4CmfHghXbKIfqbDTyob.jpg","b":"/lrZXLxzq9NaFJ0TzyJOH2HKsrWH.jpg","t":"共助","r":6.9,"y":2017,"rd":"2017-01-18","hs":1.192,"d":2.468,"mt":"movie","o":"朝鲜一座国家秘密工厂对美元的仿制度超过了百分之九十九，朝鲜特种部队首长车奇成，在之前的行动失去了妻子，因而对国家产生不满，决定带领一众手下脱北出逃。并且在走之前要抢走工厂最宝贵的伪钞模板。车奇正的手下，一个行动小组的组长林哲令 率领自己的组员，与车奇正一伙发生了激烈交火。最后除林哲令一人幸存，其余工人和保安人员全部被杀害，其中就包括林哲令的妻子。 朝鲜军政高层下令必须将伪钞模板追回，而林哲令也下定决心天涯海角也要追杀车奇正为妻报仇。朝鲜情报部门得到情报，车奇正出逃之后，辗转中国几座城市最终逃到了韩国首尔。朝鲜军界高层借南北高层会谈之际，以随从身份带林哲令一同前往首尔，并通知韩国警方展开一次共助行动，一起抓捕车奇正。韩国警方对车奇正的真实身份和朝鲜官方的实际目的一无所知，于是派出打酱油的刑警姜镇泰 协助林哲令，实则敷衍和监视朝方行动。此时车奇正和原朝鲜特种部队的手下已经全部偷渡到了首尔，敌强我弱力量对比悬殊，看似不可能完成的共助行动就此展开。"},{"id":378348,"p":"/g5pMaXrOnKao1eg58sdJoHhhzQU.jpg","b":"/tn2qbaIGMBZ2iQLT1jZMnmSdA1N.jpg","t":"王牌計中計","r":6.9,"y":2016,"rd":"2016-02-03","hs":1.015,"d":2.036,"mt":"movie","o":"卞在旭 是個充滿正義感但是鐵感作風的熱血檢察官，他對毫不手軟也屢屢立下大功，然而意氣風發的他卻被扣上「濫用職權，對嫌犯施暴致死」的罪名，遭判處15年徒刑。 入獄後的卞宰旭，碰上了32歲有九次前科、第十次入獄的花美男詐騙犯韓致元。兩個最不可能合作的人攜手成為王牌搭檔，前檢察官在旭幫助詐騙犯致元出獄，但是致元得在外活用他的詐騙天賦，化身流氓、政客、檢察官等多重身份替在旭的出獄之路打頭陣，一同展開前所未有的絕地大反擊！"},{"id":537190,"p":"/9aJThZI95NGsmXYqe7L9NBMGP1W.jpg","b":"/ylXU65OCcyXU3tZ00CCeTfwGFja.jpg","t":"屍殺帝國","r":6.9,"y":2018,"rd":"2018-10-25","hs":1.2,"d":2.281,"mt":"movie","o":"朝鮮時代，非人亦非鬼的喪屍橫行都城，久居國外的朝鮮王子（玄彬 飾）為化解危機，冒死回到家鄉挺身救國。他奮不顧身剿滅喪屍之患，冷不防朝中重臣 (張東健 飾) 所率領的敵對派系，在暗處對他百般阻撓。處於亡國危機中的王子空有大志，卻面臨腹背受敵....... 究竟他最後能否拯救朝鮮，恢復王室正統呢？"},{"id":25648,"p":"/k0CtqQmLGLy2pFAyTZrfgh3lklr.jpg","b":"/oRhivY7xO3aFs1T22ttIHJfGf0D.jpg","t":"时间","r":6.869,"y":2006,"rd":"2006-08-24","hs":0.811,"d":2.411,"mt":"movie","o":"相貌在爱情中是否能敌得过时间？世喜（成贤娥 饰）和智宇（夏正宇 饰）已经相恋多年，但是世喜慢慢觉察，爱情好像被时间冲淡了，智宇已经开始厌倦这段感情。世喜惊恐，决定离开男友。半年后，智宇交往了一位新女友，他觉得她身上有世喜的味道，于是陷入了几年前和世喜热恋的甜蜜回忆中，即使新女友的相貌比世喜漂亮，但是他的爱与世喜的样子已经融为一体。智宇向新女友坦白自己的感受，却想不到，眼前的新女友正是世喜，她为了重获男友欢心，去了整容。世喜听到智宇对自己的一往情深，不禁狂喜。然而二人能否再续前缘，迎来大团圆结局？"},{"id":171587,"p":"/6hMpYyUW0ytAMYuWnfkEXfjmosC.jpg","b":"/gcitkvOxToHSTBHvrhBFrqMTKBt.jpg","t":"我的P.S.搭档","r":6.866,"y":2012,"rd":"2012-12-06","hs":0.807,"d":1.805,"mt":"movie","o":"一心想要成为一名创作歌手贤胜（池城 饰），得知前女友找到了高帅富新男友后，大受刺激，夜夜不能眠。自卑寂寞感马上爆发，在翻来覆去睡不着觉的某个晚上，他接到一通奇怪的“色情”电话。外貌号称完美的允静（金雅中 饰）却总是个觉得缺乏男友爱护的女子，于是某一天她为了企图挽回交往了5年的男友的心，使用“性趣”准备了小惊喜，用暧昧的语调和对方说出刺激感官的诱人台词，哪知道按错了号码，电话接听的那头正是陌生人贤胜。两个内心受伤的男女在互相恶作剧中逐渐敞开心扉……"},{"id":601796,"p":"/hSb1ky8t1sb96gJtoqaBuT4Xln6.jpg","b":"/7ZP8HtgOIDaBs12krXgUIygqEsy.jpg","t":"祖宗膠戰外星人","r":6.831,"y":2022,"rd":"2022-07-20","hs":2.994,"d":8.198,"mt":"movie","o":"2022年，外星守護者（金宇彬 飾）與機械助手隱居地球，管理被封印在人類體內的外星囚犯。某日，地球刑警（蘇志燮 飾）目睹首爾上空出現了太空船，外星大戰一觸即發！另一方面，在630年前的古代，為了奪取有無限力量的神劍，武功大師（柳俊烈 飾）激戰著能發射雷電的女子（金泰梨 飾），鬥得難分難解之際，戴著面具的暗黑神秘人（金義城 飾），都一同加入這場神劍爭奪戰，同時也喚醒了在深谷中的太空船…… 外星人、機械人、現代人、古代人，齊齊穿越今古時空，打爆多重宇宙！"}]