[{"id":846,"p":"/xjki5a2hzzZLKExWqa0lqSUrlke.jpg","b":"/2YIzEKCMfexbLIoeVUkR8MPayB2.jpg","t":"X档案：征服未来","r":6.89,"y":1998,"rd":"1998-06-19","hs":0.811,"d":3.265,"mt":"movie","o":"五年的追逐化为泡影，随着X档案的关闭，福克斯·穆德（大卫·杜楚尼 David Duchovny 饰）和丹娜·斯科莉（吉莲·安德森 Gillian Anderson 饰）被迫调任处理一些平常的案件。某天，美国得州达拉斯市发生一起爆炸案。虽然穆德和斯科莉极力疏散写字楼内的人群，但爆炸还是夺取了4名无辜者的性命，他们也因此受到上级的指摘。然而事后不久，穆德便得知4名牺牲者早在爆炸之前便已死亡，所谓爆炸案不过是某个神秘部门为了掩盖证据而实施的骗局。该部门据说多年来一直从事外星人的研究，并且他们的研究足以导致人类的毁灭。两名搭档决定彻查此事，但是神秘且难以抗拒的力量无时无刻不在阻挠他们追寻真相的脚步……  本片为同名美剧的第一部剧场版。"},{"id":10220,"p":"/ac91MjvT7ohuJ54aK1pF1B6Krf.jpg","b":"/tgRQsrjBKdic7llxhI7pqLJb8kS.jpg","t":"赌王之王","r":7.005,"y":1998,"rd":"1998-09-11","hs":0.802,"d":3.14,"mt":"movie","o":"迈克( 麦特戴蒙饰)虽然一直以赌博为生．但是他决定要洗心革面脱离扑克生沥，并且进入大学就读法律，虽然这样的改变让他朝向成功之路迈进，不过这一切都比不上扑克牌赌局来得惊险刺激。同时迈克也答应他的红粉知己而且也是他同班同学乔(葛瑞程摩儿饰)，他再也不涉足赌场。可是当他最要好的朋友渥姆(艾德华诺硕饰) 出狱来投靠他时，使得迈克他不得不重操旧业．因为渥姆积欠了黑道一笔钱，他必须在最短的时间内得到这笔钱，否则渥姆就要以命抵偿。麦克在迫不得已的情况之下，只好回到投资报酬率最快，风险也最高赌场，如果他们不在五天之内拿到一万五千元美金，他们的命就风于地下钱庄的…"},{"id":11003,"p":"/zVvyTrcZQb7kC2DPDzyo25WcxXp.jpg","b":"/73bGnOTxWCEuvYPbBudprkyPfnn.jpg","t":"婚礼歌手","r":6.773,"y":1998,"rd":"1998-02-13","hs":0.798,"d":3.227,"mt":"movie","o":"罗宾（亚当•桑德勒 饰）无法完成歌星梦，于是他成为了一名婚礼歌手。他看过很多新人们幸福的时刻，却在自己的婚礼上遭遇未婚妻琳达（安吉拉•范泽斯通 饰）的抛弃，被抛弃的罗宾伤心得要死。幸好有侍应茱莉亚（德鲁•巴里摩尔 饰）的安慰，茱莉亚便盛意邀请他一起准备自己的婚礼。茱莉亚的未婚夫是一名股票经纪，而且风流成性，身边美女成群。罗宾知道了茱莉亚的未婚夫是如此的一个人，却不忍告诉正陶醉在新婚幸福中的茱莉亚。 这时罗宾才发现，自己已经暗暗对茱莉亚产生了感情，而茱莉亚的婚期在即……"},{"id":200,"p":"/z2iEcgThmiEEDZOP2GtzziUwX7o.jpg","b":"/vsjuHP9RQZJgYUvvSlO3mjJpXkq.jpg","t":"星际旅行9：起义","r":6.43,"y":1998,"rd":"1998-12-11","hs":0.761,"d":3.081,"mt":"movie","o":"　　皮卡特舰长获知百科（Data）中尉在巴库（Baku）星球被掳为人质后立刻率企业号前往营救。当他们来到巴库星球，整个星球上只居住了六百名巴库人，与世隔绝、摒弃科技、崇尚和平，过着纯朴的生活；百科被掳不像是巴库人的作风，想必另有隐情。皮卡特舰长遇到一名叫做安妮的巴库女子，经由她得知巴库人虽然看起来年轻，星球的原居民巴库其实年龄都已经超过三百岁了。面临老化的索纳（Sons）人，发现巴库人长生不老的秘诀再于巴库星球外围的特殊放射线能不断的重组基因结构。如今巴库人要遭受灭种的威胁……来自外层空间的索纳人联结星际联盟，根据原有的巴库人村落拟造了一个一模一样的环境，预谋将巴库人迁徙到这个虚拟村落，企图独享青春泉源。瑟纳人首领鲁阿弗假藉文化访查之名率众进入巴库星球，企图赶走巴库人，占领巴库星球。皮卡特舰长将所获知的情报呈报杜尔迪司令，却发现司令与星际联邦总部早已知情，并暗中参与这项阴谋。杜尔迪不理会皮卡特的抗议，下令企业号立即撤返，不得干预。毕卡舰长面临了关键性的一刻，若他服从命令就违背了当初加入星际舰队时曾立下的誓言，反之，若采取行动，他则必须放弃事业、组员、企业号、一切！来投入这场天堂之战。"},{"id":2657,"p":"/m1hhYP6OScjKU5Z9iZaWirSn4I6.jpg","b":"/8sf7q8OlZLl7OVhTdYjz1vsFr5v.jpg","t":"欢乐谷","r":7.3,"y":1998,"rd":"1998-09-17","hs":0.76,"d":2.724,"mt":"movie","o":"　　一次意外，内向的哥哥大卫（托比·马奎尔 Tobey Maguire饰）和火辣的妹妹珍妮弗（瑞茜·威瑟斯彭 Reese Witherspoon饰）来到了一片黑白的世界：欢乐谷。这里正是大卫喜爱已久的电视剧场景：没有彩色，人们过着没有波澜和惊险的平静生活。居民的人生像极了一套既定程序，每一天都过得规规矩矩毫无意外。夫妻相敬如宾，孩子乖巧听话，没有投不进篮框的篮球，没有写着故事的图书，没有误点的晚餐。  　　兄妹的到来渐渐改变着这个黑白的世界。特别是在珍妮弗热情奔放的性格下，人们开始惊讶的发现，他们竟然看到了彩色。彩色在欢乐谷里弥散开来，看得见的人遭到看不见的人攻击。保守派们不能接受彩色的出现，不能看到人们打开欲望和本能这个潘多拉盒子，然而，欢乐谷还是轰烈的推进着彩色浪潮。"},{"id":9464,"p":"/fxzXFzbSGNA52NHQCMqQiwzMIQw.jpg","b":"/oCcRRoalUWy83x3gqhCIl6pPUAi.jpg","t":"水牛城66","r":7.1,"y":1998,"rd":"1998-01-20","hs":0.748,"d":2.733,"mt":"movie","o":"倒霉的比利（文森特•加洛 Vincent Gallo 饰）替人顶罪蹲了5年牢，今天，他出狱了。可是他的霉运似乎还没有结束，刚出狱的比利内急想上厕所小便时，不是厕所维修就是被拒绝；即使鬼鬼祟祟的躲到汽车后面想就地解决时汽车也马上开走了。比利和双亲的关系并不好，但他一直想修复与父母的关系。即使坐牢，比利也想方设法瞒着家里，他告诉他们这5年自己在外打拼，已功成名就，并承诺将带着女友回家。为了实现承诺，他“绑架”了一名女孩蕾拉作为自己的女友。  可是，当比利带着蕾拉回到家里时，事情并没有预想中顺利。"},{"id":547,"p":"/ptkDeHY2mRJVyNRyxb9TgyAjTYs.jpg","b":"/ww9pokP6M6gp2Iu0o3sT5B7eN66.jpg","t":"马语者","r":6.892,"y":1998,"rd":"1998-02-01","hs":0.746,"d":2.791,"mt":"movie","o":"　　安妮（克里斯汀•斯科特•托马斯 Kristin Scott Thomas 饰）的女儿格雷斯（斯嘉丽•约翰逊 Scarlett Johansson 饰） 喜欢骑马，却在一次事故中和好友一同从马背摔下，好友遇难，而格雷斯也摔断了一条腿，她心爱的马匹“朝圣者”受伤得面目全非。格雷斯的心里蒙上了挥之不去的阴霾。  　　母亲心里十分着急。听说蒙大拿有精通马语之人汤姆（罗伯特•雷德福 Robert Redford 饰），安妮决定携女儿和“朝圣者”同往疗伤。汤姆起初不答应，终被感动，格雷斯和“朝圣者”在马语者精心的训练调养下慢慢复原，而离开了大都市的安妮也沉浸在那一片安静广袤的天地中。但是，安妮为此付出了代价——她长期离职，被解雇了，同时和丈夫的感情越来越疏远淡漠。另一方面，汤姆的与众不同让安妮心里泛起了阵阵涟漪。 ©豆瓣"},{"id":10312,"p":"/qV9qUiuC0LrPN1VBCFCgkJTTAIo.jpg","b":"/sPGgJ0w1oCVPBOW41dN0hpMouhI.jpg","t":"心灵点滴","r":7.313,"y":1998,"rd":"1998-12-25","hs":0.743,"d":2.579,"mt":"movie","o":"亚当（罗宾•威廉斯 饰）想成为一名医生是在他的精神疾病痊愈之后，后来他进入了维吉尼亚医学院学习。可是院内的传统观念的限制使医生们开来都十分不近人情。他不屑于这种状态，于是他把欢笑看做是医治病人的一个重要处方。他总是穿着鲜艳的衣服，带着滑稽的装扮到学院去，为的就是能让每一位病人都开怀大笑。\r 校方对亚当的行为十分不满，但他还是冒着被勒令退学的危险坚持着自己那套理念。亚当需要克服的东西众多，从医路上又将有不同的挑战与不同的人与事在等着他，亚当仍不懈的为着梦想前行。"},{"id":9421,"p":"/7ukFDHExWul2Zz3L0OH8CaZCp2Z.jpg","b":"/fxXwBvym6DkqkO4AWn8OjwMfMc1.jpg","t":"晚餐游戏","r":7.77,"y":1998,"rd":"1998-04-15","hs":0.74,"d":2.417,"mt":"movie","o":"《晚餐游戏》影片讲述了，阿包和一班自命聪明的朋友约星期三晚与行\"白痴晚宴\"！规则很简单；各人只须携一名\"白痴之最\"共赴晚餐，便能获得丰富奖品。 这夜，阿包遇见了法素平庸，平庸是一名愚蠢的会计师，亦是专门坏事的麻烦友。相约共赴餐宴前，阿包突然受伤不能外出。在平庸的\"悉心照料\"下，可笑的事情接踵发生。"},{"id":1389,"p":"/xf0pt8jS4FmvDayAhgEuf4x7nmj.jpg","b":"/nNN43jQtLtBjzkbXbrlHKb4JHI3.jpg","t":"战略高手","r":6.7,"y":1998,"rd":"1998-06-26","hs":0.737,"d":2.802,"mt":"movie","o":"　　四十岁的银行抢匪杰克佛里犯案累累，他是名符其实的江洋大盗，不过他却运气不佳，老是因为车子出问题被抓，不是电池没电就是引擎着火，总而言之，他就是霉运当头。现在他又得面对三十年的刑期，可题这次他不想坐牢，他打算逃狱，干一大票，然后退隐江湖。联邦女警探凯伦西丝可一家都是执法人员，她父亲是个私家侦探，一心希望她嫁个可靠老公，像是医生或律师，然后在他的侦探社兼差帮忙。可惜她却当上联邦警探，而且挑的男朋友都是鲁莽好斗的坏男人。这天她正好经过杰克被关的监狱，碰巧撞到杰克和一名同伴试图逃狱，她正准备阻止他们，却被他夥伴巴迪一把抓住，挟持她当人质。没想到年轻貌美的凯伦和风流潇洒的杰克竟然一见锺情，在经过警匪追逐后，各分东西，但却无法忘怀对方，于是当警方大张旗鼓通缉银行大盗杰克佛里时，凯伦下定决心要亲自逮捕他归案。究竟这场女追男的受情游戏，谁才会是赢家？"},{"id":9457,"p":"/muhKZtMVASkpT8dJxcVdATz1sb5.jpg","b":"/AhOphQppjWlWGo0EFsUmfrq1NlR.jpg","t":"极度深寒","r":6.2,"y":1998,"rd":"1998-01-30","hs":0.735,"d":2.897,"mt":"movie","o":"　　一艘舰艇正在南中国海上巡弋，舰长约翰.费因纳根及全体船员都不清楚他们此行是执行什么冒险任务，航行的所有费用均由一位幕后人物支付。机械师乔伊意外地在舱内发现一枚核弹头，他立刻意识到事态的严重性。与此同时，在他们的下游，堪称世界第一的豪华客轮“阿尔戈号”正在进行首航，船上满载腰缠万贯、珠光宝气的贵妇富翁。海盗率领部下潜入船舱，他们破坏了通讯系统，打算将金银财宝洗劫一空。  　　就在这时，轮船好像撞上了什么东西……等约翰他们赶到时，“阿尔戈号”已陷入一片血水之中，船上仅剩下几名幸存者，其中包括特里莲和建造“阿尔戈号”的工程师西蒙。起初，约翰并不相信“阿尔戈号”遭到了所谓“深海魔鬼”的浩劫，直到发现他的船员一个接一个地失踪后，他才明白自己已被放到九死一生的危险境地。在走投无路的情况下，他只能与特里莲联手，共同对付嗜血无度的“深海魔鬼”……"},{"id":9425,"p":"/rYy5m4nnjdlvB6dyGkP9ELZbUZz.jpg","b":"/eYrjffVvcc0MEgy9RcquvWyBGtQ.jpg","t":"兵人","r":6.396,"y":1998,"rd":"1998-10-23","hs":0.718,"d":2.743,"mt":"movie","o":"未来世界，为了赢得星际战争，政府从新生儿中严格挑选一批人，从小就进行杀人训练，这些人没有家庭、感情，他们眼中只有杀戮，称为兵人。特德（Kurt Russell）就是这群人中的佼佼者，他经历了数场星际大战，依然屹立不倒。这次政府采用新的基因技术，让婴儿在母体中就接受战争基因的改造，制造了一批改良后的兵人。为了测试效果，特德和另外两名伙伴被挑选和新兵人凯恩（Jason Scott Lee）进行一场较量，结果两名伙伴被打死，而特德因为昏迷被误认为死亡而逃过一劫。他和另外两个伙伴的尸体被扔到了一个垃圾星球。特德在那里遇到了被遗弃的平民，他麻木的心灵在这里滋生了友谊和爱情。当他准备在这里和心爱的女人幸福过活时，政府将这里当成了新兵人的训练场。新兵人们在这里的任务就是杀光所有生物。为心爱的人和伙伴们，特德毅然出战！"},{"id":9715,"p":"/6PRFM09xjGSWpXObW87CT5JELGJ.jpg","b":"/9zgnuwIK6JAc6giVsscq9H82li1.jpg","t":"真愛告白","r":6.4,"y":1998,"rd":"1998-05-29","hs":0.718,"d":2.683,"mt":"movie","o":"博蒂（珊卓布拉克飾）應邀上一個脫口秀節目，卻被好友康妮在全國觀眾前爆料，自己與博蒂的丈夫發生外遇，深受打擊的她帶著女兒白尼絲，回到家鄉投靠母親籮夢娜。  籮夢娜一心撮合女兒與仍暗戀她的高中同學賈斯汀（小亨利康尼克飾），他的鼓勵與體貼，讓她漸漸走出婚姻的打擊，以及生活裡不如意的傷痛，也化解與母親多年來的心結。  只是，對於感情害怕卻步的她，是否能重拾自信迎向光明的未來呢？"},{"id":12159,"p":"/iEuJiQXj56by7f1gEAovAKi3YB7.jpg","b":"/586n41CjDveXtwmQgP41YtyHKUV.jpg","t":"美梦成真","r":7.197,"y":1998,"rd":"1998-10-02","hs":0.709,"d":2.433,"mt":"movie","o":"　　克里丝（罗宾·威廉姆斯 Robin Williams 饰）与安妮（安娜贝拉·莎拉 Annabella Sciorra 饰）深爱着彼此，这对让人艳羡的夫妻有个美满的家庭，聪明可爱的孩子们，坚贞不移的爱情。可是一切都在孩子们意外死亡后打碎了。自从孩子们逝世后，克里丝与安妮夫妇俩每天都活在痛苦之中，他们心里惦记的始终是死去的孩子，他们的生活彻底失去了快乐的根源，都变得郁郁寡欢，但两人依然互相依靠着生活。可是，厄运并没有就此停止。安妮最心爱的克里丝也在意外当中逝世，死后的克里丝在天堂上看到了自己的孩子，仿佛生活又回到了当初快乐的样子，但他的心里仍记挂着尚在人间的妻子。丈夫的逝世，使安妮心痛不已，生活变得更加难熬了。终于，她还是无法忍受独自生活的寂寥，自杀了。生前的她经常凭想象画出天堂的样子。可是由于自杀，她只能堕入地狱。克里丝誓要留在妻子身边，不让她继续受折磨。于是，他到地狱去了…… ©豆瓣"},{"id":4518,"p":"/fzUF6hQ9VcpljXBgwjrLujcAmGn.jpg","b":"/LTjGvAf92YLudl5zqJP9tHLuSo.jpg","t":"伊丽莎白","r":7.167,"y":1998,"rd":"1998-09-13","hs":0.704,"d":2.429,"mt":"movie","o":"英国，一五五四年。人称「血腥玛丽」的玛丽一世君临天下。她的父亲亨利八世与天主教会分道扬镳，自创英国国教。但玛丽一世是狂热的天主教徒，她藉着一连串的血腥镇压，将英国带回天主教门下，造成帝国更进一步的分裂。英国境内各种阴谋谣传不断，玛丽一世因此将同父异母的妹妹－伊莉莎白都铎公主加以软禁。"},{"id":9422,"p":"/2AVF1cjRGOfaB4oteSzxvHiQ3hR.jpg","b":"/vcI8kweLIpGv7jb9NWVunOyZ2O7.jpg","t":"法网边缘","r":6.462,"y":1998,"rd":"1998-12-25","hs":0.703,"d":2.568,"mt":"movie","o":"故事发生在1979年的一座工业小镇上，接连出现的因白血病而死亡的病例惹得居民们人心惶惶，大家都知道，镇上那两家整日排放着污水的大工厂和这些悲剧脱不了干系。在庞大的工厂体系面前，个人是如此的渺小，可是即便如此，失去了日子后，安妮（凯瑟琳·奎南 Kathleen Quinlan 饰）毅然决定联手镇上的8个受害者家庭，对两家工厂提起了诉讼。  　　没有律师愿意接受这样棘手的案例，除了胜算渺小外，他们也不愿意惹上不必要的麻烦，只有一个人是例外，他就是简斯里特曼（约翰·特拉沃塔 John Travolta 饰）。简花费了大量的人力和财力调查两家工厂的日常排水，在证据确凿之后，却因为被告方的暗度陈仓而输了官司，简失去了一切，金钱，家庭，名誉，但他并没有放弃。"},{"id":9429,"p":"/7oZ5xE4AL4D5EbeQUaoRxahgzJX.jpg","b":"/ygc5qt7mxtsPljY2W9LAbZWFDGb.jpg","t":"舞翻天","r":6.5,"y":1998,"rd":"1998-10-01","hs":0.696,"d":2.57,"mt":"movie","o":"　史提與德格兩個鄉下佬，一直夢以自創的獨門舞步，在洛杉磯最頂尖的俱樂\r 　　部闖出名堂。為了實現夢想，兩人出盡法寶混入當地最in的俱樂部，希望在舞\r 　　池內一展超凡舞技，這對難兄難弟漸漸打響名堂，卻遇上專向男人騙財的名\r 　　模慧慧與甘碧‥‥"},{"id":4415,"p":"/3TOgmlIY8X3WjIjvU7Z0jqeNkyU.jpg","b":"/g1J3SBqxbeHLTatlzHp8bGhaAwO.jpg","t":"悲惨世界","r":7.203,"y":1998,"rd":"1998-05-01","hs":0.69,"d":2.357,"mt":"movie","o":"冉阿让（连姆·尼森 Liam Neeson 饰）因为偷窃面包而面临着二十年的牢狱之灾，被警长沙威（杰弗里·拉什 Geoffrey Rush 饰）释放后，囚犯的身份让他处处碰壁。走投无路的冉阿让被善良的主教（皮特·沃恩 Peter Vaughan 饰）收留。冉阿让偷了主教的银器企图潜逃，在被逮捕后主教却谎称银器是自己送给冉阿让的礼物。主教的这一举动彻底感化了冉阿让，他决定洗心革面，好好生活。  一晃十年过去，冉阿让隐姓埋名成为了小镇的镇长并结识了命运悲惨的女工芳汀（乌玛·瑟曼 Uma Thurman 饰）。冉阿让向命不久矣的芳汀承诺，自己会照顾她年幼的女儿珂赛特（克莱尔·丹妮斯 Claire Danes 饰），与此同时，一直都在追踪冉阿让踪迹的沙威亦察觉了镇长的真实身份。"},{"id":10153,"p":"/reR7C7EYe3DiHm5OYpA0ACUMDld.jpg","b":"/rSoWawQFVINi3yMyeMfq4aCny0U.jpg","t":"深海圆疑","r":6.121,"y":1998,"rd":"1998-02-13","hs":0.689,"d":2.731,"mt":"movie","o":"　　南太平洋1000尺的深海海底，美国政府发现了一艘已有300年历史的神秘太空船。当局立刻组成了一队由心理学家诺曼·古德曼（达斯汀·霍夫曼 Dustin Hoffman饰）、生物化学家贝丝·哈波琳（莎朗·斯通 Sharon Stone饰）和数学家哈瑞·亚当斯（塞缪尔·杰克逊 Samuel L. Jackson饰）这三位顶尖科学家组成的科学小组前往当地调查。他们利用高科技的实验艇深入海底进行探测。然而船体内部的一个巨大而怪异的球状体，拥有着洞悉每个人的内心世界的强大魔力，它似乎能控制每个人的思想和行为。更糟的是，一个不明海底生物也向实验艇发起了攻击。  　　由美国著名导演、编剧巴瑞·莱文森执导的科幻悬疑电影《深海圆疑》，改编自迈克尔·克莱顿于1987年出版的同名小说。本片巨星云集，达斯汀·霍夫曼、莎朗·斯通 、塞缪尔·杰克逊等大牌明星联袂演出这部惊悚科幻影片。"},{"id":666,"p":"/cLCggzxHRbWZU0JVjY6Y7zGpUOy.jpg","b":"/lrLIy9OFRQg4VkhrCyolfNXJEUH.jpg","t":"中央车站","r":8.14,"y":1998,"rd":"1998-04-03","hs":0.684,"d":2.104,"mt":"movie","o":"里约热内卢的中央车站，朵拉在这里帮人写信。但她会把看不顺眼的信统统撕掉不寄，甚至公开读信里的内容取乐。朵拉生活拮据，年纪不小却还未嫁，或许在她内心，人与人之间的真情根本就不值得信赖。 小男孩约书亚的出现令她开始了一段重新认识人生的旅程——约书亚很想见到远方素未谋面的父亲，不断写信给他。男孩母亲意外的车祸让朵拉决定陪伴约书亚前往东北部寻找父亲。在约书亚眼中，即使父亲很陌生，却总是骄傲地谈起父亲。而朵拉，也同样有着一段和父亲的痛苦往事。在约书亚寻父的过程中，朵拉因为往事而冰冻的内心慢慢回暖。"},{"id":9490,"p":"/14TmEac4bquNaEld9t0uIliYoKE.jpg","b":"/yl7M1buWaxXXhZv0bSbi4MPYVKm.jpg","t":"半仙半死","r":6.308,"y":1998,"rd":"1998-01-16","hs":0.676,"d":2.449,"mt":"movie","o":"肯尼意外地用从麦奇跑买来的食物喂了一只患有糖尿病的警察的马，结果杀死了它。之后，他被关进了监狱，并获得了100万美元的保释金。其余的人必须在讨厌的内特找到肯尼之前把他保释出来。该组织决定出售瑟古德在一家制药实验室做门卫的大麻。他们与说唱明星Sir Smoke-A-Lot以及毒贩Samson Simpson的竞争对手成为朋友。另一方面，瑟古德寻求玛丽·简的爱，她是一个反大麻的商人的女儿。接下来是典型的瘾君子行为和大量的配角。"},{"id":18937,"p":"/pLfFEQ9HTw0HRvBkW3nI9RUze03.jpg","b":"/m58yUAi6CuHJ61eYGtSOaV996qn.jpg","t":"魔剑奇兵","r":6.8,"y":1998,"rd":"1998-05-15","hs":0.676,"d":2.359,"mt":"anime","o":"一千年前的布列颠群岛上，当时王刚登基为王。当邪恶的罗勃和他残暴的助手格利分抢走亚瑟王的石中剑亚瑟王的石中剑石中剑掉在一座浓密可怕的魔法森林；凯莉是一个好胜心强的女孩，她硬著头皮闯进去……"},{"id":1934,"p":"/vEPCWYt9DZIYJrNqE8gGFbndmBW.jpg","b":"/i16MjvM9YsQ85ejdB63gtGXDu4W.jpg","t":"莎翁情史","r":6.9,"y":1998,"rd":"1998-12-11","hs":0.675,"d":2.346,"mt":"movie","o":"1593年的夏天，伦敦剧场界的闪亮新星威廉莎士比亚面临一个重大的危机，他失去写作的灵感，那是伊莉莎白一世的时代，充满多彩多姿的娱乐和趣事，伟大的莎翁却江郎才尽，不管他用什么方法，不管剧场老板和债主给他多大的压力，他就是没有创作下一出戏的灵感和动力，这出戏叫作「罗密欧与海盗之女桃丝」。 　　莎士比亚需要一名女神激发他的灵感，没想到现实生活竟然反映他的创作，他爱上一个女孩，并将他带入他自己写的戏剧之中。 　　一位名叫薇奥拉的小姐不顾当时女人不能粉墨登场的禁令，假扮成男人，前去剧场为莎士比亚试演，不过年轻的莎翁很快就发现她是女人，他们俩立刻坠入爱河，这时候莎翁的灵感如泉涌，将他们的爱情付诸成文字，薇拉成为他生命中的茱丽叶，而他这个罗密欧也找到生存的意义。 　　可是莎翁的运气没那么好，虽然他下笔如神，可是他却得面对薇奥拉必须嫁给魏瑟爵士的残酷事实。 　　在一场身份混淆、错综复杂的乌龙闹剧中，大吃乾醋的丈夫和老婆的情人决斗，私订终身的情侣偷偷调情，而年轻的莎翁不但得为他的剧本想出完美的结局，也得为他自己的爱情找到快乐的结局。"},{"id":9448,"p":"/7b1JP2WE0UrVAy34U7X4UngWtBi.jpg","b":"/as1NA7hA1GwUN4Bq3ZQiVQST1xU.jpg","t":"好胆别走","r":6,"y":1998,"rd":"1998-04-24","hs":0.658,"d":2.359,"mt":"movie","o":"马文（马克·沃尔伯格 Mark Wahlberg 饰）是一名杀手，尽管他技艺精湛收入不菲，所得钱财却被情人姗黛（莱拉·罗琼 Lela Rochon 饰）和妻子帕姆（克里斯蒂娜·艾伯盖特 Christina Applegate 饰）挥霍一空。为了赚取更多的前，马文决定铤而走险，他背着老大派瑞斯（艾弗利·布鲁克斯 Avery Brooks 饰）加入了一个绑架行动，让马文没有想到的是，他和同伴西斯科（卢·戴蒙德·菲利普斯 Lou Diamond Phillips 饰）要绑架的不是别人，正是派瑞斯的义女惠子（周佳纳 China Chow 饰）。  　　马文的举动惹恼了派瑞斯，而西斯科更是将全部的责任都推导了马文的身上，就这样，马文成为了派瑞斯追杀的对象。就在这个节骨眼上，惠子竟然爱上了马文，生活搅成一团乱麻的马文这次能够顺利脱险吗？"},{"id":21348,"p":"/3fawMZ623Gxju8iJf5vsMJWazut.jpg","b":"/oAIHUFNsNCVs7Rz9LNTINPFIa4j.jpg","t":"叽哩咕历险记","r":7.329,"y":1998,"rd":"1998-12-09","hs":0.65,"d":2.086,"mt":"anime","o":"　　温暖鲜明的原始绘画色彩，冷静的幽默感加上一点禅意，造就了叽哩咕，这个还在母腹里就开口问妈妈：“把我生出来好吗？”的小家伙。  　　 叽哩咕从娘胎里蹦出来，自我介绍：“我叫叽哩咕”，自助切断脐带洗好澡，立刻向世界丢出大串问题，爸爸呢？被女巫吃掉了，女巫为何那么凶？不知道，你得自己去找答案。祖父说，所有的问题终将导出生命的意义。而女巫的终极秘密，原来正是叽哩咕未出生就爱发问的原因。结果部落人口暴增，失踪的男人都平安归来，而且……"},{"id":9458,"p":"/74ibzyjLp2dizmiua5nHn4llG0l.jpg","b":"/uYAOmmcEhmAqWx9169AuJlln4dC.jpg","t":"亡命之计","r":6,"y":1998,"rd":"1998-01-30","hs":0.648,"d":2.26,"mt":"movie","o":"旧金山警探弗兰克·康纳（安迪·加西亚 Andy Garcia 饰）正在疯狂地寻找与儿子骨髓相吻合的人，生命垂危的儿子因患白血病而急需骨髓移植。几经周折，弗兰克终于找到了合适的配型，然而这位相吻合的人居然是杀人犯彼得·麦凯布（迈克尔·基顿 Michael Keaton 饰）。起初断然拒绝的麦凯布，在见到弗兰克儿子之后居然很快答应了下来。就在手术当天，弗兰克的上司卡西迪（布莱恩·考克斯 Brian Cox 饰）亲临现场监督。然而就在手术开始的一刹那，预谋已久的麦凯布居然从手术台上一跃而起，将弗兰克的儿子挟持作为人质。为了儿子的一线生机，弗兰克说服了卡西迪，单独进入病房与麦凯布交涉。然而事态并非像想象中简单，为求逃脱的麦凯布走投无路下劫持了一辆汽车，逃之夭夭。"},{"id":9445,"p":"/pU3fvfSvrs5pZFdODPCzoLk95Ws.jpg","b":"/xQpsxWPaAZW77G1L2Nzi2EAhizZ.jpg","t":"纳粹追凶","r":6.53,"y":1998,"rd":"1998-10-23","hs":0.647,"d":2.236,"mt":"movie","o":"托特 是一个十六岁的青年，和所有这个年纪的男孩一样，他活泼开朗，对世间万物充满了好奇，但有一股与生俱来的另类力量隐藏在他的灵魂之中。一次偶然中，托特发现了一个惊人的秘密，自己所居住的平静小镇上，居然住了一个曾经在二战时期犯下过累累罪行的前纳粹军官科特 。托特的这一发现并没有令他感到害怕，正相反，内心的悸动对他发出了召唤。托特找到科特，当面揭露了他所隐藏的罪行，但托特的目的却并非勒索或驱逐，而是要求对方将战争时期的所做所闻娓娓道来。在残酷和暴力的言语之下，一颗恶魔的心逐渐苏醒。"},{"id":9945,"p":"/4JhaFBPwyC5IM1rKaRR07Gzutse.jpg","b":"/uzlGbsQkpK6C3ZiqRqKw9CwK0Do.jpg","t":"够僵行动","r":6.3,"y":1998,"rd":"1998-10-30","hs":0.646,"d":2.342,"mt":"movie","o":"　　吸血鬼猎杀者杰克（詹姆斯•伍兹 James Woods 饰）有着不同寻常的童年，他亲手杀死了变成吸血鬼的父亲，从小被教会养大。杰克受梵蒂冈教廷委派，在美国猎杀吸血鬼王华生，华生本是一名神父，在七百年前化身吸血鬼，是威力惊人的鬼王始祖。对华生一无所知的杰克小队在任务中损失惨重，只有杰克和一名队员侥幸逃生，华生在屠杀杰克队员的过程中咬啮了一名玩伴女郎卡莲娜，因被吸血鬼咬啮的人在48小时之内可以维持人类思维并通灵吸血鬼王，杰克将卡莲娜带走以便追踪鬼王。教会方面为杰克派来了新的向导——亚当神父，杰克始获悉鬼王的终极目的是夺取圣物十字架，以便能够在阳光下生活。现在有希望能阻止鬼王的人，只有杰克……"},{"id":31010,"p":"/fOiEbZuo7KZQhcCbn5EQ4wPsdTN.jpg","b":"/82wBHbzUaeH8zYwWQmMoSmJo7g6.jpg","t":"Moby Dick","r":5.9,"y":1998,"rd":"1998-03-15","hs":0.636,"d":2.116,"mt":"tv","o":""},{"id":452,"p":"/d7Jeih0UvhmkUyRvpmv5BwD08yB.jpg","b":"/7yJvYCJzPWuqBDR0Eplh3NbnR9h.jpg","t":"白痴","r":6.489,"y":1998,"rd":"1998-04-28","hs":0.636,"d":2.174,"mt":"movie","o":"刚刚遭受丧子之痛的家庭主妇凯伦（波迪尔·约根森 Bodil Jørgensen饰），敏感脆弱。她失魂落魄的游荡在哥本哈根的街头，在餐厅进餐时偶遇一位紧握她手不放的白痴。出于同情心，凯伦一路跟随他，目睹了一群终日装疯卖傻的“白痴们”。其实这群年轻男女并非是真正的弱智者，他们是以史托佛（杨斯·艾宾纳斯 Jens Albinus饰）为首佯装白痴的正常人。为了向中产阶级体制挑战，他们不顾舆论压力，以欺骗他人、玩弄他人为乐。凯伦一方面无法彻底成为“白痴”，一方面又对他们的行径梦寐以求。渐渐地，凯伦开始在她的家人面前扮演起了白痴，深陷其中不能自拔。 本片入围1998年第51届戛纳电影节主竞赛单元-金棕榈奖。这部以“道格玛95”为电影拍摄准则的影片，不仅在拍摄手法上完全不顾画面的美感，更是继《感官世界》后又一部大量暴露性器官镜头的影片，极度挑战着电检制度和观众的道德尺度。《白痴》与《破浪而出》、《黑暗中的舞者》合称“良心三部曲”。"}]