[{"id":9342,"p":"/jZdnjSok0l6v0VzcvmhoJ94XoLE.jpg","b":"/wBgpRRyjiXi89v0jtf2mcVT65cY.jpg","t":"佐罗的面具","r":6.579,"y":1998,"rd":"1998-07-16","hs":1.036,"d":5.85,"mt":"movie","o":"　　蒙面英雄佐罗（安东尼•霍普金斯 Anthony Hopkins 饰）为了阻止西班牙总督蒙特罗滥杀无辜，突然从天而降，劫走了准备行刑的犯人，从而与蒙特罗结下深仇。随后，蒙特罗派部队跟踪了佐罗。在一片混战中，佐罗的妻子被杀死，还在襁褓中的女儿被虐走，佐罗也被投入了监牢。一晃眼二十年过去了，为了让自己的事业后继有人，佐罗带上面具逃出了监狱。蒙特罗这时仍然在作恶，他计划买下加利福尼亚的所有权。佐罗找到了年轻的盗贼马瑞塔（安东尼奥•班德拉斯 Antonio Banderas 饰），将毕生所学都传授了给他，希望马瑞塔能够阻止蒙特罗的阴谋。马瑞塔继承了佐罗的面具，然而当他找到蒙特罗时，发现拦在他面前的凶狠的西班牙公主（凯瑟琳•泽塔-琼斯 Catherine Zeta-Jones 饰）竟然就是当年老佐罗的女儿！"},{"id":1878,"p":"/tisNLcMkxryU2zxhi0PiyDFqhm0.jpg","b":"/hUzs26surgYxbHATjyDIyWat6ZL.jpg","t":"恐惧拉斯维加斯","r":7.213,"y":1998,"rd":"1998-05-22","hs":1.033,"d":4.976,"mt":"movie","o":"来自南太平洋萨摩亚群岛的体育记者杜克（约翰尼·德普 Johnny Depp 饰）和他的律师朋友刚佐博士（本尼西奥·德·托尔 Benicio Del Tore 饰）一起开车前往拉斯维加斯，寻找他们的“美国梦”。一路上，他们带了大量毒品和酒精，也遇到形形色色的人，药物作用下，许多迷乱和癫狂的画面出现，让他们分不清幻觉和现实，到底哪个更残破，哪个更肮脏扭曲。两个人的混沌，加上拉斯维加斯本身的纸醉金迷，“美国梦”似乎遥不可及，两个人留下垃圾场一样的五星级酒店房间，无法停止迷幻的路途……"},{"id":2330,"p":"/8zYcx6PwOecfwK04i0XX953BZ1P.jpg","b":"/nmGgqRzbb0OHJloknzlorUzUVQo.jpg","t":"的士速递","r":6.708,"y":1998,"rd":"1998-04-08","hs":1.031,"d":5.546,"mt":"movie","o":"丹尼尔（萨米·纳塞利）度过了披萨快递员的最后一天，做起了出租司机。然而在他看来，出租司机并不是他真正的职业，他是名真正的快车手。因为超车被罚，丹尼尔结识了警察艾米（佛瑞德瑞克·迪分索）。艾米考了八次驾照都没通过，工作里捅漏子，情场上没胆量，连烧水都能引起火灾，总之是个把一切都搞砸的笨蛋。此时艾米正为一伙德国劫匪头疼，丹尼尔为了要回驾照，只好帮艾米调查案件。事实证明他的快车天赋刚好派上用场，劫匪最终被他引入进退两难的陷阱。"},{"id":9798,"p":"/dJs2A4tkGA5o7Wdj5MVETz7Rs5L.jpg","b":"/lPLTLCBn39Wiy1RPQLB9xOKyF2v.jpg","t":"国家公敌","r":7.054,"y":1998,"rd":"1998-11-20","hs":1.029,"d":5.13,"mt":"movie","o":"迪恩（威尔 史密斯 Will Smith 饰）是一个家庭生活和美、前途一片光明的黑人执业律师。圣诞节前夕，迪恩遇到了一位久未谋面的朋友。从此，迪恩的生活发生了天翻地覆的变化。原来这位友人将一张记录了某个位高权重的人谋杀国会议员整个过程的光盘放进了迪恩的袋子！可怜的迪恩在毫不知情的情况下，被NSA中的害群之马严密监视，并被施加了各种各样的压力，甚至无端遭到了谋杀前女友雷切尔的起诉。迪恩迫于无奈之下，只得只身展开了逃亡、追查幕后真凶之路。"},{"id":8741,"p":"/seMydAaoxQP6F0xbE1jOcTmn5Jr.jpg","b":"/hsDyfAk2ml82IrpPC4AHvxvuTsn.jpg","t":"细细的红线","r":7.449,"y":1998,"rd":"1998-12-23","hs":1.018,"d":4.612,"mt":"movie","o":"《细细的红线》根据美国作家詹姆斯·琼斯的同名小说改编。1942年，位于南太平洋上的瓜达康纳尔群岛风光如画。美军士兵在岛上登陆，希望能从日本侵略军手中将它收回。美军和日军在这个小岛上展开了大规模的战役，抢夺被日军控制的210阵地的艰巨任务落在了“查理步兵连”的头上。为此，上尉斯塔罗和下达命令的中校塔尔发生了争执。塔尔认为诸位战士应该奋勇向前，将平时训练的技能都展现出来，而斯塔罗则认为在塔尔的勃勃野心驱使下，全连的士兵将走上一条不归之路。可是，斯塔罗最后被解除了职务，众位士兵仍然必须投入这场国家参加的“正义战争”。在长达数月的血腥战役中，步兵连经历了血与火的洗礼，从危机四伏的夜间侦察到艰苦卓绝的露宿野外，从阵地上遭遇的枪林弹雨到生还后医院里承受的心灵创痛，战争中的一切都不可避免的落到他们头上。"},{"id":544,"p":"/slJD1Dvnsf15LoeqhERsyzisAdn.jpg","b":"/egJQ3nIon5fT8wyXcKRHzvmtZpD.jpg","t":"我为玛丽狂","r":6.613,"y":1998,"rd":"1998-07-15","hs":0.961,"d":4.939,"mt":"movie","o":"　　泰德（本•斯蒂勒 饰）在十三年前认识了美丽的玛丽（卡梅隆•迪亚茨 饰）。当时他是个平凡的男孩，爱上的是众人的梦中情人玛丽，玛丽也因为泰德挺身而出救了玛丽患有精神病哥哥沃伦而对他产生了好感。可是因为阴差阳错，两人之间的恋情无法继续发展。泰德从未忘记过玛丽，即使当今他已个有名作家。终于他在朋友的建议下雇私家侦探帕特（马特•狄龙 饰）寻找玛丽。帕特很快在迈阿密找到了玛丽，她依然美丽，身为外科整形医生的她为了照顾哥哥，仍孑然一人。帕特见到美女便会神魂颠倒，他深深的被玛丽吸引了。他决定要欺骗泰德说如今的玛丽变得潦倒贫穷，风采不再，希望借此能让泰德退出。帕特也不忘不择手段的追求玛丽，就在他即将得手的时候，真相还是被泰德知道了。前往迈阿密的路上，泰德遇到一名变态杀人犯，泰德竟然被误以为是杀人凶手。同样的阴差阳错，他也在真凶落网的时候重遇了玛丽……"},{"id":8195,"p":"/AirrhRJjHwytOV0pdLu7YZ4DEyr.jpg","b":"/h6UcOYmiwliqG2a0hHqvPsA4n4C.jpg","t":"浪人","r":6.966,"y":1998,"rd":"1998-09-25","hs":0.957,"d":4.48,"mt":"movie","o":"追杀与背叛可能是动作片永恒的主题，所不同的大概只有时间与地点的变换。本片耗资两千万美元，由多国演员联袂演出。讲述了爱尔兰人戴德尔（内塔斯查·麦克艾霍恩饰）受雇率领一支由前CIA官员山姆（罗伯特·德尼罗饰）、前欧洲情报局官员文森特（让·雷诺饰）、德国电子专家格罗戈（斯泰兰·斯卡斯加德饰）、司机赖里（斯凯普·桑度斯饰）和英国武器专家史宾斯（肖恩·比恩饰）等人组成的小组，将要从国际犯罪分子的手中夺回一个神秘的手提公事包。       但又从来没有人告诉他们雇主的名字和他们的目标和真实身份。随着在塞纳河边传来的一声枪响，影片进入法国南部，这个小组前往坎城执行任务。然后的激烈追逐场面使每一个观众都置身片中。接下来故事的发展则是不可避免的背叛和不停的惊险追杀"},{"id":795,"p":"/43pfHjaotWHGtf7Jv43LDUe6Q2M.jpg","b":"/pYl4YpepgRbr504D7ep58C5gMyF.jpg","t":"天使之城","r":6.806,"y":1998,"rd":"1998-04-10","hs":0.935,"d":4.401,"mt":"movie","o":"　　天使塞斯（尼古拉斯•凯奇 饰）拥有天使应该拥有的一切法力，还能永生。他的使命就是每天游荡在医院里将已去的人们带到另外一个世界，他却爱上了医院的医生梅姬（梅格•瑞恩 饰），为了能够和心爱的人在一起，塞斯放弃了天使的身份，放弃永生，坠入了凡间。然而，他却并不明白，等待他的，除了动人的爱情，还有弄人的命运。"},{"id":431,"p":"/57kBLxe4PDsZM7s8oHaUFNpYDrD.jpg","b":"/3TimUBrXMVblpnTsyg4HssGVbBv.jpg","t":"心慌方","r":6.802,"y":1998,"rd":"1998-07-11","hs":0.919,"d":4.291,"mt":"movie","o":"试想像当你一觉醒来，发现独处高度精密且结构繁复，地下甚至天花也是由一个个正立方体切成的，没有食物、饮料，身上穿了囚犯般的简陋衣服，心乱如麻的你四处试探，试图逃出生天。机关找到了，推门进去，是没完没了的密室。终于遇上黑人警察，继而是更多受害者。继续逃亡，他们发觉各人独有特殊技能可助离开这迷宫。人性丑恶和自私在这生死边缘间显露无遗……"},{"id":36568,"p":"/aiW8TWjIuFveTcA5BCU7KMjPaaW.jpg","b":"/gG8U4kRbDDQ28I0UJnsCBZ0imUv.jpg","t":"保利","r":6.9,"y":1998,"rd":"1998-04-17","hs":0.916,"d":4.107,"mt":"movie","o":"一只小鹦鹉和另一只成熟的鹦鹉一起寻找饲养它们的小女孩，它们发现在困境中由“说话”来找到另一种解决方式。它们首先告诉自己已经在困境中，并且知道自己有说话的天才，它们内心充满希望，在别致的动物展会中人类的朋友们能帮它实现最重要的梦想——最终回到“家园”。"},{"id":8916,"p":"/msRFAcaAuFeCNOcll0JusH12n7L.jpg","b":"/jLosCbIbF5GJArUu9V80Peddv7H.jpg","t":"蚁哥正传","r":6.169,"y":1998,"rd":"1998-10-02","hs":0.906,"d":4.867,"mt":"anime","o":"蚂蚁Z对蚂蚁王国的现状十分不满，但天生胆小的他也只能在一边唠唠叨叨，幸好友兵蚁威的保护，瘦弱的Z才不会被欺负。一次偶然机会，Z遇上了逃跑出皇宫的公主宝拉，宝拉因为被母后安排即将与曼将军结婚而不满才离家出走的。在俱乐部里，宝拉主动邀请不起眼的Z跳舞；Z无意中得知了宝拉的身份，跑去和威调换了身份假扮士兵为了能在阅兵中和公主见面。曼将军不仅是个战争狂人，对蚂蚁王国还有着不可告人的阴谋。Z被派上了战场，靠躲在坑内逃过了一劫，被曼将军奉为英雄。但曼将军看出了Z暗恋公主，想把他杀害。情急之下，Z绑架公主逃了出去……"},{"id":9489,"p":"/e2uVtH6TpMfUl7WeOM70ezkcjsU.jpg","b":"/wZM9vnatKefMHUNolmGMTr8sZrd.jpg","t":"电子情书","r":6.689,"y":1998,"rd":"1998-12-18","hs":0.904,"d":4.239,"mt":"movie","o":"　　乔（汤姆•汉克斯 Tom Hanks 饰）和凯瑟琳（梅格•瑞安 Meg Ryan 饰）是生意上的竞争对手。凯瑟琳经营着母亲留下来的小书店，那里温馨宜人，已有40年历史，为街坊所熟知。乔却是同街一间大书店的老板，凭着自身优势，一开业就搞低折扣、服务佳的策略。凯瑟琳十分排斥他的入侵，白天二人展开斗法。不料晚上却在互联网的虚拟时间中结为挚友，不知道彼此身份的夜谈，让他们感情迅速升温。 　　虽然他们都有自己的情侣，但网络中倾心的交往令他们决定要出来见见面。然而就在此时，乔却意外知道了这个网上知己的真实身份，从此对凯瑟琳有了全新的认识，暗暗忖度该如何接近佳人……"},{"id":9631,"p":"/6upx38XdnXX8NIgHH9xEyPeSfvn.jpg","b":"/y4TbQOC9DCzZop9HwKuX73rKbYO.jpg","t":"王牌对王牌","r":7.101,"y":1998,"rd":"1998-07-29","hs":0.903,"d":3.884,"mt":"movie","o":"丹尼是一名出色的谈判专家，屡立战功。当他的人生顺风顺水时，刹那间的转折让他措手不及。他的搭档因涉嫌私吞公款而被拘，却在警局惨遭灭口，第一时间赶到现场的丹尼自然最大嫌疑人。当他确信是警局内有人要找他做替死鬼，百口莫辩之际，他铤而走险绑架了局长等一干重要人物，想通过与警方的对话为自己洗刷罪名。丹尼要求另一分局派出谈判专家来和自己对话，因为他清楚要谋害自己的人就在自己的局里。于是邻局的谈判专家史宾恩奉命前来和丹尼谈判，史宾恩相信了丹尼，开始为他搜集证据。"},{"id":2042,"p":"/np3DGLrbAJTz9z4jl4SxfgRZFGu.jpg","b":"/iLyQVeo4Jm9UmLM8YEWStdgTuV4.jpg","t":"拯救者","r":7.2,"y":1998,"rd":"1998-06-01","hs":0.892,"d":3.835,"mt":"movie","o":"美国人祖舒的妻儿被穆斯林恐怖分子炸死，于是当上了雇佣兵，远赴波斯尼亚，加入塞尔维亚族阵营，与穆斯林教徒作战。年轻塞族女子慧拉贝穆斯林绑架，然而在被绑架时遭到强奸，因奸成孕，诞下一个女婴，虽后来获释，但不被父亲原谅，被逐出家门。祖舒同情母女俩的遭遇，设法带领他们脱险......"},{"id":100,"p":"/hmV286hd2ZzoxOb7Ay7XdfSh0Y1.jpg","b":"/cXQH2u7wUIX1eoIdEj51kHXoWhX.jpg","t":"两杆大烟枪","r":8.113,"y":1998,"rd":"1998-08-28","hs":0.888,"d":3.001,"mt":"movie","o":"　　艾迪（尼克·莫伦）思维敏捷，是个玩牌高手。在三个好友的支持下，艾迪携巨资参加了黑社会的高额赌局，不想落入圈套，欠下50万的赌债。为了还清赌债，艾迪和朋友们绞尽脑汁，最终算计到一群毒贩身上，并为打劫购买了两杆老式烟枪。不想这群不安分的毒贩，正惦念着他们毒品供应商的钱，并在同一天实施了打劫。在毒贩们费劲周折，把毒品供应商熨的整整齐齐的钱款拿到手后，艾迪他们幸运的坐享其成。可是他们不知道，这看似简单的抢劫案背后，更有厉害的角色参与其中。他们手里的两杆破烟枪也隐藏着不少故事。在无知与莽撞中置身漩涡的他们能侥幸脱身么？笑料迭出的偶发事件里，穿插着小人物与大人物的辛酸幽默。"},{"id":9454,"p":"/81OsvEg9T34PIJFKGNwWa0E4efZ.jpg","b":"/p0PJUCcRI2YoawVp8WR50E8LjSc.jpg","t":"情话童真","r":7.4,"y":1998,"rd":"1998-07-31","hs":0.887,"d":3.598,"mt":"movie","o":"时空背景是16世纪，女主角丹妮尔有着和仙度里拉类似的家庭背景，钟爱她 的父亲已过世，与继母和其两个女儿共住。然而依据她的聪明才智和独立性格，她是不可能等待王子来解救她的。事实上，她反而经常帮助王子，救他一命。"},{"id":9276,"p":"/7TjEgFrLWlDjdJ88aGDAnerpcQ8.jpg","b":"/oJRlYxfG10h4sxk2A7fpeOZnaFi.jpg","t":"老师不是人","r":6.6,"y":1998,"rd":"1998-12-25","hs":0.882,"d":4.061,"mt":"movie","o":"　　俄亥俄州赫灵顿高中，似乎就在一夜之间，学校的老师以及部分优等生就变得十分奇怪。原本态度和蔼的他们如今冷峻阴森，而这种情况似乎愈演愈烈。  　　问题学生凯西（Elijah Wood 伊利亚·伍德 饰）和黛丽拉（Jordana Brewster 乔丹娜·布鲁斯特 饰）偶然机缘躲进了衣橱，并由此见证了护士罗莎（Salma Hayek 饰）被残忍杀害的场面。但未过多久，罗莎又完好无损地出现众人面前，表情却如其他老师一般阴森。凯西等人逐渐意识到，这一连串事件和他们发现的某种神秘生物有关，而今这种生物似乎正以令人难以想象的恐怖速度大肆蔓延。危险不断迫近……"},{"id":9882,"p":"/f9D1KkfOBwd9oDyq7yovFFGOMve.jpg","b":"/c2B8gl2ZLbelWxS0ZODPKGJxdWX.jpg","t":"烈血天空","r":6.3,"y":1998,"rd":"1998-11-06","hs":0.882,"d":4.208,"mt":"movie","o":"　　海湾战争后，美国于1992年在伊拉克的南方守望行动中遭遇胡巴尔群楼爆炸攻击，美军将嫌疑组织首领绑架至美秘密调查。FBI探员安东尼•哈勃德（丹泽尔•华盛顿 Denzel Washington 饰）及阿拉伯语搭档弗兰克（托尼•夏尔赫布 Tony　Shalhoub 饰）负责调查纽约巴士自杀炸弹恐怖袭击过程中收到神秘讯息“放人”。CIA特工伊莉斯（安妮特•贝宁 Annette Bening 饰）坚称为恐怖分子办理学生签证入美的阿拉伯人萨米尔（塞米•鲍亚吉拉 Sami Bouajila）是自己重要线人，却不肯透露其他信息。随着恐怖袭击的升级，将军威廉姆•得弗罗（布鲁斯•威利斯 Bruce Willis 饰）奉总统之名进驻纽约对布鲁克林区实施军管，将所有青壮年阿拉伯人收监待审。军方对人权与民主的践踏激起纽约市民的强烈反感，示威游行与下一波恐怖活动的威胁让所有人进退两难……"},{"id":11545,"p":"/hSJ6swahAuZ8wM96lHDTwQPXUvZ.jpg","b":"/asC4h9U7pD72bkYcqzgTB7VJYLy.jpg","t":"青春年少","r":7.397,"y":1998,"rd":"1998-12-11","hs":0.882,"d":3.506,"mt":"movie","o":"才华横溢，有一腔理想抱负的热血少年马克斯·费舍尔（詹森·舒瓦兹曼 Jason Schwartzman饰），在休斯敦一间贵族预备学校就读。初入名校的马克斯，却把全部的心思都投注于社团上。凭借着过人的聪明才智，他很快在各种社团里游刃有余。然而过分忽视功课的他，不久就面临着被退学的威胁。因缘际会，他与事业成功的商业大亨赫尔曼·布卢姆（比尔·默瑞 Bill Murray饰）成为了忘年之交，学会了很多人生真理。然而这一切都终结在了才貌双全的女老师露丝玛丽·克罗丝（奥莉维亚·威廉姆斯 Olivia Williams饰）手里。马克斯深陷爱情的世界里，不能自拔。"},{"id":6435,"p":"/AwmToSgf2IL3aHv0QRVsR5KvChv.jpg","b":"/mGznDQ8opBuRd004ChVWhDqjAyW.jpg","t":"超异能快感","r":6.786,"y":1998,"rd":"1998-10-16","hs":0.871,"d":3.814,"mt":"movie","o":"　　莎莉（桑德拉·布洛克 Sandra Bullock 饰）和吉莉（妮可·基德曼 Nicole Kidman 饰）是一对感情十分要好的姐妹，表面上和常人无异的她们，实则出生在一个世世代代研习巫术的魔法家庭。姐妹两人的父母皆已去世，究其原因，要归结于笼罩在整个家族之上的诅咒——家族中女人们若与男人相爱，必将死于非命。  　　多年后，莎莉和吉莉长大成为了充满魅力的女性，尽管被诅咒的阴影所困，但她们的内心里依然充满着对于异性和爱情的憧憬。很快，莎莉就邂逅了她的真命天子，不顾家人的反对，她毅然同他结婚生子。同时，吉莉也陷入了与浪子杰米（高兰·维斯耶克 Goran Visnjic 饰）的情感纠葛中，两姐妹就此失散。当命运的不幸让她们再度聚首之后，她们都已经饱尝了失去爱人的痛苦滋味，内心倔强的二人决定潜心研究魔法，誓要同命运一决高下"},{"id":11551,"p":"/2nuUjSzHsoYlRvTPmLo7m7gCQry.jpg","b":"/l4RtVcfyCEbH6XfTn9Rv5OUuEM6.jpg","t":"晶兵总动员","r":6.5,"y":1998,"rd":"1998-07-10","hs":0.867,"d":4.003,"mt":"movie","o":"　　15岁的男孩阿兰•艾伯纳西（Gregory Smith 饰）是一个玩具经销商的儿子，他喜欢玩具，但和父亲不同，那种打打杀杀的战争游戏对阿兰更具有吸引力。而他顽固的父亲则坚持出售那些传统、温馨的玩具，即使生意举步维艰也在所不惜。  　　但小作坊式的玩具店总会受到大企业的冲击，阿兰家的店面临被兼并的命运。替父亲看店时，阿兰偷偷从批发商那进了几套格洛伯特雷奇公司最新推出的能够走动说话的战争游戏玩偶——分别是奇普•哈泽德率领的“精英突击队”和以阿切尔为首的“戈格奈茨”人。实际上，这两款玩偶内配军事设备，是军方为试验最新武器稳定性而秘密放置的。不久，这些危险的玩具引发了一场大混乱……"},{"id":10663,"p":"/miT42qWYC4D0n2mXNzJ9VfhheWW.jpg","b":"/5efxViSwHrpJBw9tP3e22Z5OEXS.jpg","t":"呆呆向前冲","r":6.053,"y":1998,"rd":"1998-11-06","hs":0.865,"d":4.303,"mt":"movie","o":"橄榄球队的茶水男孩鲍比•布施（亚当•桑德勒 Adam Sandler 饰）有人际交往障碍，反应迟钝的鲍比频频被队友们捉弄，教练瑞德认为他妨碍了队员训练，将其开除。失业的鲍比无法离开坚守了18年的茶水员工作，以不计报酬的方式投奔了一只经济状况困窘屡战屡败的大学球队“泥狗”，泥狗教练克莱恩偶然发现愤怒时的鲍比有超乎寻常的拦截能力，随力主鲍比入队，鲍比的母亲（凯西•贝茨 Kathy Bates 饰）因为担心，反对他任何离开自己身边的念头，尤其鲍比童年玩伴、问题女孩维基（费尔鲁扎•鲍克 Fairuza Balk 饰）的出现更令她忧心忡忡。瞒着母亲加入球队的鲍比帮助队伍连连获胜，并最终收获了爱情，还有别人对他真正的认可。"},{"id":617,"p":"/tVQgBwAgUT9Y1nd8uNcDJSjpBVG.jpg","b":"/qVKhr3WcbSQKJmVJhKq9ov3iwcT.jpg","t":"玩尽杀绝","r":6.4,"y":1998,"rd":"1998-03-20","hs":0.86,"d":3.985,"mt":"movie","o":"这是一局环环紧扣的阴谋游戏。小镇上的中学教师萨姆（马特•狄龙 Matt Dillon 饰）这天为学生作完性主题的犯罪演讲后，女学生凯莉就溜进了他的房间，面对青春迷人的凯莉（丹妮丝•理查兹 Denise Richards 饰），萨姆惊得目瞪口呆。这一幕被凯莉的母亲桑德拉（泰莉莎•拉塞尔 Theresa Russell 饰）撞见了，她此前曾和萨姆有过风流的一夜。醋意大发的桑德拉以学校捐助人的身份要求校长将萨姆解职，萨姆因此糊里糊涂丢掉了工作。屋漏偏逢连夜雨，小镇上的一名女学生苏茜（内芙•坎贝尔 Neve Campbell 饰）突然控告萨姆强奸了自己，桑德拉出资聘请了有名的大律师状告萨姆。身无分文的萨姆请不起律师，虽然有贪财的保险人博登在庭上帮他辩护，但面对对方的资深律师，法庭的形势对萨姆十分不利。然而此时，事态有了新的转折！"},{"id":12538,"p":"/rqy7OFHWy1NMjmgjyI8XYcl0VU5.jpg","b":"/vZHao0jyNzTY29sr4TLR2tSDTUV.jpg","t":"神经搭错线","r":6.2,"y":1998,"rd":"1998-02-20","hs":0.849,"d":3.689,"mt":"movie","o":""},{"id":14577,"p":"/r6OcS6TQCHal2wHooJhHWSlFzfd.jpg","b":"/kFS9s5jBpGkEBIMXEvLkkmhpts5.jpg","t":"下流勾当","r":6.17,"y":1998,"rd":"1998-06-12","hs":0.843,"d":3.603,"mt":"movie","o":"　　米契連番失業又被女友給甩了，好友的老爸需要一顆心臟，不幸他們卻遇上愛錢的爛醫生，為了這筆錢，米契兩人幹起下流勾當，只要顧客要求，保證包君滿意。"},{"id":9411,"p":"/nEDvTB9cP2oIKY0M1ZdDvuUEJ8d.jpg","b":"/tQcZse6duoXJSvkTL1rskgjyFsO.jpg","t":"夺命感应","r":6.778,"y":1998,"rd":"1998-01-16","hs":0.842,"d":3.564,"mt":"movie","o":"凶杀组探员约翰·霍布斯与搭档琼斯合作，将凶残的系列杀手绳之以法，并目睹此犯被处死的全过程。但在后来的办案过程中，他们又遇到类似的凶犯：同样的犯罪手法，做案后留下的记号都与已被处决的那名罪犯的一样。 虽然从心底里是不相信“鬼魂”的，但如果把面前的事情解释为有一种超自然的邪恶力量在控制着，一切就都“迎刃而解”了。但警长听了这些，只觉得好笑。得不到理解的约翰陷入孤立无援的地位，他已经证实了自己的设想，但不知该怎样对付那无处不在的邪恶力量……"},{"id":1965,"p":"/uoZgz3Sy41682lHtTUmfSt5HpnE.jpg","b":"/q3ND5eHCkwzbx7xL0inrSJko0PL.jpg","t":"超完美谋杀案","r":6.541,"y":1998,"rd":"1998-06-05","hs":0.84,"d":3.681,"mt":"movie","o":"　　史蒂文·泰勒（迈克尔·道格拉斯 Michael Douglas 饰）身为一位叱咤华尔街的百万富豪，金钱和地位却始终无法令他满足，他渴望的是妻子艾米丽（格温妮斯·帕特洛 Gwyneth Paltrow 饰）的忠贞爱情，但却从来吝于表达自己对她的爱。美貌与才情兼备的艾米丽并不想成为丈夫身边的一只花瓶，工作之余她偶然结识了才华横溢的穷画家戴维·肖（维果·莫腾森 Viggo Mortensen 饰），从他那里尝到了丈夫不曾给过的爱恋激情。然而，频繁的幽会最终还是被泰勒察觉，妒火中烧加之妻子身后巨额保险金的诱惑，使泰勒渐渐萌生了杀妻之念，他精心策划了一起超完美谋杀案，然而再完美的计划也赶不上变化，一场猫鼠游戏才刚刚开始……  　　本片是翻拍自悬疑片大师希区柯克1954年的经典作品《完美的谋杀案》。"},{"id":944,"p":"/zM2ktEDCiDKJ84cqVHHD46SG6DQ.jpg","b":"/u4d4vymNPo1UuJ6ihtyy9OQgco2.jpg","t":"致命武器4","r":6.598,"y":1998,"rd":"1998-07-10","hs":0.836,"d":3.673,"mt":"movie","o":"　　马丁（梅尔·吉布森 Mel Gibson 饰）和罗杰（丹尼·格洛弗 Danny Glover 饰）是相识多年的老友兼同事，两人都是警察。一次在与共同的好友盖茨（乔·佩西 Joe Pesci 饰）相约出海的途中，三人偶遇了一艘非法偷渡的船只。身为警察的马丁自知绝不能对此坐视不管，于是展开了与黑道分子的激烈斗争。\r 　　在这批偷渡客中，有一位名为阿洪（高雄 饰）的男子，善良的罗杰收留了他和他无处可去的家人，没想到正是这一举动激怒了危险的黑帮教头王（李连杰 饰），为了从罗杰的手里将洪抢走，王不惜干下了许多伤天害理的勾当。在阿洪的身上究竟隐藏了怎样的秘密？王千方百计的想要得到阿洪又究竟是为了什么？　"},{"id":11808,"p":"/5ST0BydDSXtW5AtfDDhTVS13pTt.jpg","b":"/1gjmfxUd4JPhfoVZszyS9mLA5Uv.jpg","t":"美国警官","r":6.527,"y":1998,"rd":"1998-03-06","hs":0.827,"d":3.591,"mt":"movie","o":"　　故事讲述的是在一起平常的交通事故中，肇事受伤的司机罗柏斯(威斯利·史奈普饰)竟被警方发现是一名职业杀手。他因枪杀了两名政府外交特使而遭警方全面通缉。这起意外使罗柏斯被捕，并且移送纽约市受审。押解人犯往纽约的专机就要起飞，警探吉瑞德(汤米·李·琼斯饰)亲自押送两名犯人上机。在飞行途中，一名人犯突然掏出夹带的手枪，对罗柏斯射击，子弹一枪命中机窗，使飞机立即吸入强劲的气流，造成失压、失速，最后坠毁于急湍的大河中，造成很大的伤亡。而罗柏斯在协助吉瑞德逃难后，却趁机逃逸……。 吉瑞德不甘心人犯就此逃脱，从此便展开积极追捕。随着追缉的过程，吉瑞德发现逃犯的背景并不简单，原来这名职业杀手竟受雇于美国中央情报局，并且牵涉到一个间谍案件。职业杀手罗柏斯非常聪明，他不但躲避吉瑞德的追缉，并且让他陷入一场国际政治阴谋，进退两难，无法自拔……。 为了逮捕这名背景不寻常的逃犯，联邦政府请来年轻的外交部人员约翰·罗斯(小劳勃·道尼饰)协助缉凶。虽然新搭档对政治圈的活动了如指掌，吉瑞德仍然对这名外来客怀有戒心。不过他在组员和这名干劲十足的外交人员的协助下，还是全力以赴进行追捕行动。吉瑞德面对诡谲多变的案情发展，仍然锲而不舍地追追追，但惊人的真相也因此逐渐暴露……"},{"id":104,"p":"/o7VM8ohqXK6JEAvglJ304xNzIaE.jpg","b":"/wRcm3iwi4BeMN59U4fjO7u3dOVI.jpg","t":"罗拉快跑","r":7.3,"y":1998,"rd":"1998-08-20","hs":0.816,"d":3.082,"mt":"movie","o":"　　罗拉（弗兰卡•波滕特 饰）和曼尼（莫里兹•克雷多 饰）是一对年轻的恋人，其中曼尼是一个不务正业的小混混，而罗拉则是相信“天大的事情有爱情顶着”的爱情至上主义者。\r 　　一天，曼尼为老大完成一项钻石交易，带着装有10万马克的钱袋等候罗拉的接应，然而罗拉的自行车被人抢走，耽误了约定的接应时间，曼尼只好乘地铁回去。在地铁车厢里，曼尼扶起身边的乞丐，同时，看见两名警察向他走来。慌乱中，曼尼下了车，竟然把钱袋忘在了车厢里。显然，钱袋被乞丐拿走了。此时距离曼尼和老大约定见面交钱的时间只剩下20分钟，如果20分钟之内筹集不到10万马克，曼尼就会被老大杀死。走投无路的曼尼打电话向罗拉求救，如果罗拉20分钟之内不能赶到，曼尼只能铤而走险抢劫电话亭对面的超市。\r 　　考验罗拉爱情的时候到了，为了在20分钟内筹到10万马克，救出曼尼，她狂奔在向银行家父亲求助的路上。"}]