[{"id":15999,"p":"/l2FyMofnCYoALX8GZ9L9hdH0fEM.jpg","b":"/lwkwVTNdNeG0a1FT06wr1Ylm1OV.jpg","t":"吸血鬼猎人D：妖杀行","r":7.639,"y":2000,"rd":"2000-08-25","hs":0.953,"d":3.824,"mt":"anime","o":"吸血鬼猎人D是吸血鬼王和人类女子生的后代，他身手敏捷，是响当当的吸血鬼猎人。这次，埃尔邦家族的千金夏洛特被吸血鬼掳了去，庄园主请来了D和吸血鬼猎人马克思兄妹前往营救。途中，D和马克思兄妹因为争夺酬金而互相较量，弄得不欢而散。随后，D受到了贵族三杰的袭击，紧要关头D突然发病，危在旦夕之际马克思兄妹中的蕾拉救了D，他们相互约定日后谁先死对方就要前往其墓前献花。其后，他们查明了夏洛特并不是被吸血鬼掳走了，而是恋上了吸血鬼马埃尔，两人一起私奔，正前往吸血鬼伯爵夫人卡米拉的城堡搭乘卡米拉的飞船前往世外桃源“夜之都”开始他们的新生活。然而卡米拉只是将他们骗去，她的真正目的是吸干夏洛特的鲜血让自己复活。D及时赶到，和卡米拉展开了一场生死大战。"},{"id":39057,"p":"/ttLwqH1etXdi4XEFO2TcIcu5Yr3.jpg","b":"/1WygXLVPO4wNYm6WUgUi7PNAvkU.jpg","t":"宝可梦剧场版：阿尔宙斯 超克的时空","r":7.1,"y":2009,"rd":"2009-07-18","hs":1.08,"d":3.5,"mt":"anime","o":"传说中创造世界的神奇宝贝阿尔宙斯，在某次灾难中拯救了世界不被灭亡，但却身受重伤，是达摩斯救了他。  之后，为了使米季纳的土地复苏，阿尔宙斯将其生命宝玉借给达摩斯，并约定在下一个日蚀之日归还，但达摩斯却背叛了誓言。  阿尔宙斯长眠前，许下“当我下一次醒来后将对人类进行制裁”的誓言。  在阿尔宙斯苏醒之后，以压倒性的力量将三神彻底打败，而帝牙卢卡也在倒下前夕将小智一行人送到过去，去了解达摩斯为什么会背叛阿尔宙斯的真正缘由。"},{"id":42360,"p":"/vFKtOW2vlEIW1A4ZN60HFW8Axhu.jpg","b":"/aWg40fkUvghFwrCya2fHvAEvjud.jpg","t":"犬夜叉：穿越时空的思念","r":7.5,"y":2001,"rd":"2001-12-15","hs":0.869,"d":3.234,"mt":"anime","o":"元军攻打日本之际，中国大陆的妖怪为了得到死者魂魄亦东渡日本。在这里，他们遭遇了犬夜叉的父亲斗牙王。经过一番艰苦鏖战，大陆妖怪最终被封印在斗牙王的牙齿中。时间回到战国时代，四魂之玉的一枚碎片飞到不归之森，唤醒了大陆妖怪首领之子玛瑙丸。为了解开被斗牙王牙齿所封印的力量，玛瑙丸派随从琉璃、玻璃将犬夜叉一行人引到不归之森，并诱使犬夜叉用铁碎牙斩断结界。结界消失，被封印上百年的力量开始复活，玛瑙丸变得愈加强大。与此同时，玻璃和琉璃分别夺去了珊瑚的云母和法师的风穴，使犬夜叉一方陷入苦战；另一方面，戈薇的意识被玛瑙丸控制，她迫不得已用箭再次将犬夜叉封印，之后更被桔梗推入枯井，穿越时空回到了现代……"},{"id":441130,"p":"/2vzmHxlLZyxKz2QIKRhiHXEo92w.jpg","b":"/3zTbERSBLh7waK9811RTKGAcG86.jpg","t":"狼行者","r":8.2,"y":2020,"rd":"2020-10-26","hs":1.754,"d":3.057,"mt":"anime","o":"讲述了11岁女孩罗芬的神奇经历。罗芬作为一个年轻的学徒猎人，她和父亲一起来到爱尔兰，准备消灭最后一批在那里的狼，但是改变她的事情来了，她发现了狼行者，此后一连串的古怪故事就发生了……"},{"id":761898,"p":"/8FrZ1Sac9NrhjwSmSPFOiBquoRP.jpg","b":"/2kvl6lcgoyAaf8cSRkzxE611u6T.jpg","t":"刀剑神域进击篇：无星之夜","r":7.9,"y":2021,"rd":"2021-10-30","hs":1.755,"d":2.965,"mt":"anime","o":"这是“闪光”与“黑衣剑士”被以这个名字称呼之前的故事。本是和网络游戏无缘的中学三年级的少女结城明日奈，在那一天偶然发现了 NERvGear。但却被游戏管理员告知：这虽然是游戏，但可不是闹着玩的。在游戏中死亡，也将会在现实世界里死去。听到这里的全部玩家们开始混乱起来，其中之一便是亚丝娜。在向死而生的这个世界拼命生存的过程中，命运般的邂逅降临在了亚丝娜身边。然后离别。在她眼前出现的是，被眼前的现实所玩弄于掌心，却依然拼命战斗的孤高的剑士·桐人。"},{"id":666243,"p":"/ckjlfMg2lXQK5aav33BCBgtsYWh.jpg","b":"/orGlr1vHTgbDkGJPwuBjd8ncVjQ.jpg","t":"猎魔人：狼之噩梦","r":7.459,"y":2021,"rd":"2021-08-22","hs":1.748,"d":2.924,"mt":"anime","o":"该片“将把我们带回大陆所面临的新危机”，聚焦白狼杰洛特的老师维瑟米尔(《分歧者》的西奥·詹姆斯配音)年轻时，刚踏上猎魔人的旅程，他摆脱了贫困的生活，以猎杀怪物为生，但一种奇怪陌生的怪物开始占领一个政局紧张的王国，维瑟米尔也被迫踏上一趟让人战栗的旅程，必须直面他过去的心魔。"},{"id":553835,"p":"/iD4Kk7scfQ9VQuOAnUlVtUmobmG.jpg","b":"/zlpKUEE4A5LjaTmEz37pw2VZQug.jpg","t":"在地下城寻求邂逅是否搞错了什么：俄里翁之箭","r":7.8,"y":2019,"rd":"2019-02-15","hs":1.497,"d":2.913,"mt":"anime","o":"因自神时代以前就传承下来的【神月祭】而沸腾的迷宫都市欧拉丽——  身为【未完新人】给都市带来热闹的冒险者贝尔·克朗尼及其主神赫斯缇雅，正置身于这喧嚣当中。将夜晚的黑暗照亮，并淡淡地覆盖在各色各样的摊位和集会以及都市全体之上的月光。  距离都市的喧嚣极为遥远的高空中，月亮静静地伫立，只是在那里等待着。  等待着英雄的诞生，以及全新冒险谭的开始——"},{"id":357786,"p":"/ebzbZbjGZodfs9Rcq8iaLDsthi8.jpg","b":"/tDM4UAaHxMrvODGIUj9ZixmyVmw.jpg","t":"伤物语1：铁血篇","r":7.7,"y":2016,"rd":"2016-01-08","hs":1.269,"d":2.89,"mt":"anime","o":"时间为3月25日——是在春假里的某一天。就读私立直江津高中的高二学生阿良良木历，偶然认识了全校第一名的优等生羽川翼。而历从她嘴里听到的，是近来甚嚣尘上的“金发吸血鬼”传闻。\r 平常总是避免与人交流的历，却觉得自己喜欢善解人意的翼。但就在这天夜里，他遇上了传说中的吸血鬼——那就是被称为“怪异之王”的姬丝秀忒・雅赛劳拉莉昂・刃下心。金发金眼的她四肢遭人砍断，倒在血泊之中向历求助。\r 历顺着姬丝秀忒的要求，将自己的血给了她。等到历再次醒来时，他已经变成了姬丝秀忒的眷属。姬丝秀忒面对感到困惑的历则如此说道：\r “欢迎来到暗夜的世界……”"},{"id":893712,"p":"/pHYinBml1QpevyTWExxzq76v8VE.jpg","b":"/sIsABtZxFBm1IOVOGocd4iPySyg.jpg","t":"刀剑神域进击篇：暮色黄昏","r":7.7,"y":2022,"rd":"2022-10-22","hs":1.872,"d":2.888,"mt":"anime","o":"世界首个VRMMORPG游戏“SAO”成为了“死亡游戏”。距1万名用户被困在游戏中一事发生，已有一个多月。攻略了钢铁浮游城“艾恩葛朗特”第一层后，亚丝娜继续与桐人搭档，以最顶层为目标继续着旅程。然而，带领玩家攻略游戏的两大精英公会“ALS”（艾恩葛朗特解放队）和“DKB”（龙骑士团）之间爆发了冲突，这背后，有一名神秘人物在暗中行动。在命悬一线的危险战斗中，继“攻略”压力后的另一重“威胁”将桐人和亚丝娜卷入其中。"},{"id":714194,"p":"/zAMSjHoRULbSKHKh2tp8XuQyiCn.jpg","b":"/xMPpi0sw1g027ZbzZpHTKweyZw6.jpg","t":"进击的巨人 ~编年史~","r":7.551,"y":2020,"rd":"2020-07-17","hs":1.561,"d":2.837,"mt":"anime","o":"随著《进击的巨人》系列动画最终章首回宣传片正式发布之后，官方将以前三季的动画工作室 WIT STUDIO 所制作共计 59 话的内容为基础，重新精华编译《进击的巨人》动画版，推出《进击的巨人》系列编年史剧场版《进击的巨人 CHRONICLE》，供所有粉丝一次饱览《进击的巨人》动画前三季内容，复习《进击的巨人》早先的剧情并期待最终季的正式推出。"},{"id":7450,"p":"/el2iHk3LTJWfEnwrvcRkvWY501G.jpg","b":"/wfebvjrep7sV80fwyEdpaGwrsO8.jpg","t":"冰冻星球","r":6.584,"y":2000,"rd":"2000-06-16","hs":0.754,"d":2.772,"mt":"anime","o":"3028年的地球，人类的航天技术突飞猛进，已与宇宙间的各种智慧生物建立往来，却遭到一种纯能量体生物“锥尔”的攻击。山姆·塔克博士（朗·普尔曼 Ron Perlman 配音）在地球毁灭之际，为了保住“泰坦计划”，不得已将儿子凯尔（阿历克斯·迪·林兹 Alex D. Linz 配音）托付给外星朋友泰克（同恩·洛克 Tone Loc 饰）。15年后的凯尔随泰克在小行星带的垃圾站长大，直到父亲当年的同事约瑟夫·科尔索船长（比尔·普尔曼 Bill Pullman 配音）说服他以人类兴亡为己任，用父亲留下的戒指帮助寻找泰坦飞船的位置。与此同时，凯尔对副船长阿吉玛（德鲁·巴里摩尔Drew Barrymore 配音）一见钟情。众人经历千辛万苦后终于找到泰坦飞船，但他们能否共同抵抗锥尔人的攻击，为人类开辟新世界呢？  　　本片获安妮动画奖效果动画、制片安排及动画电影三项突出贡献提名及美国国际记者协会最佳影片金卫星奖提名，并获美国电影声音剪辑师协会最佳声音剪辑金胶片奖。"},{"id":20455,"p":"/tiH1muonzAWzlLjPhjAcAYVAjzm.jpg","b":"/1ZFUt0LtYkF568iCkRXCScgBP5g.jpg","t":"数码宝贝：剧场版","r":6.479,"y":2000,"rd":"2000-10-06","hs":0.748,"d":2.665,"mt":"anime","o":"第一个故事集中在 Tai 和 Kari Kamiya 在他们在数字世界冒险的四年前。它展示了他们与 Digimon 的第一次接触以及发生在他们身上的事情(还有其他孩子)。一天早上，泰和卡莉醒来，发现前一天晚上他们的电脑里出现了一个电子蛋，这个蛋很快就孵化出来，露出了一个波塔蒙。然后，Digimon 演变成了 Koromon，然后是 Agumon (不是在系列中和 Tai 成为朋友的那个，然而，不知怎么的，Koromon 和 Kari 都记得对方) ，然后他走出去，无意中破坏了一大片社区，Kari 骑在他的背上。第二个数字蛋出现在天空中，显示出一个邪恶的数字，帕罗蒙。阿古蒙随后转投 Greymon，但是他的实力不足以击败帕罗特蒙，因此被淘汰出局。泰抓住卡莉的哨子，唤醒了格雷蒙，格雷蒙打败了帕罗蒙，和他一起消失了。"},{"id":362584,"p":"/mRknveOnc7dgTQHDHjePgHFPy6P.jpg","b":"/41XzkXiiDZGSYF2uBegeS2qQ3NC.jpg","t":"伤物语2：热血篇","r":8,"y":2016,"rd":"2016-08-19","hs":1.171,"d":2.493,"mt":"anime","o":"在高二的舂假里，阿良良木历遇上了姬丝秀忒・雅赛劳拉莉昂・刃下心而变成了吸血鬼。为了变回人类，历必须从吸血鬼猎人的手上夺回姬丝秀忒的四肢。\r 德拉曼兹路基——双手拿着焰形剑、身高超过两公尺的巨汉。艾比所特——单手就将比自身体格大三倍的巨大十字架扛在肩上的男人。奇洛金卡达——乍看之下非常沉稳，没拿任何武器、深不可测的男人。\r 在忍野咩咩的交涉下将与三位吸血鬼猎人一决死战的历，于3月的最后一晚前往决斗地点。\r 历在下雨的学校操场与德拉曼兹路基对峙。面对夺走姬丝秀忒右脚的对手，阿良良木历为了变回人类的战斗即将展开……"},{"id":362585,"p":"/3QEJlbDt6VTh24Hq9J0JZKQPaZY.jpg","b":"/yDyC5l7vyLx2ZzXqZMoqOPGKttl.jpg","t":"伤物语3：冷血篇","r":8,"y":2017,"rd":"2017-01-06","hs":1.163,"d":2.264,"mt":"anime","o":"在怪异专家忍野咩咩的帮助之下，阿良良木历战胜了3位强大的吸血鬼猎人——德拉曼兹路基、艾比所特以及奇洛金卡达。\r 他终于成功夺回吸血鬼姬丝秀忒・雅赛劳拉莉昂・刃下心的四肢。这一切都是为了让他变回普通的人类。\r 但当历再次来到姬丝秀忒身边时才发现吸血鬼让人惧怕的本质，历因此对自己犯下不可弥补的过失感到自责。此时，在后悔万分的历面前出现的不是别人，正是历的“友人”羽川翼，她给了历一个提案……"},{"id":449574,"p":"/Ak2XXreUI4HG0PrmO6QwaGrnqbT.jpg","b":"/5QAc8dsyOwJBGQ71mhOLMEivOsF.jpg","t":"哥斯拉：怪兽行星","r":6.38,"y":2017,"rd":"2017-11-17","hs":1.076,"d":2.162,"mt":"anime","o":"地球遭到哥斯拉的毁灭，Haruo的父母被杀害，他作为被选中的一员，逃离到了外星球。但新行星并没有适合人类的生存环境，于是被选中的人类只能折返。然而回到地球后，这里已经是2万年之后的世界了。人类与哥斯拉陷入了一场你死我亡的激烈决战……"},{"id":571265,"p":"/mx87ktbSflH7p5jehzTy3weFNrP.jpg","b":"/pQdZmXq0vvKP1RYUrDHQkzMlS4x.jpg","t":"数码宝贝：最后的进化","r":8.2,"y":2020,"rd":"2020-02-21","hs":1.268,"d":1.921,"mt":"anime","o":"跨越过无数次数码世界和人类世界的危机迎来的日常生活之中，人类和数码兽的共存之道初见端倪。  在这种情况下，世界再次掀起异变之前，成为大学生的太一等人集合起来。  自1999年夏天开始的他们的漫长冒险，将迎来终结之时。  这是“被选中的孩子们”即将成为大人之前，八神太一和亚古兽他们最后的冒险物语。"},{"id":13204,"p":"/itj3KXrYL6iSa7eBDLYIVWZuZtW.jpg","b":"/iwAQV8m7jknUflreDmQpSdmmCmf.jpg","t":"地狱男爵动画版：铁血惊魂","r":6.4,"y":2007,"rd":"2007-03-10","hs":0.693,"d":1.796,"mt":"anime","o":"1939年，超自然力量顾问布鲁坦宏教授曾消灭了一个专以残害无辜生命并浴血而得到青春美貌的女吸血鬼娥苏倍安度修，然而此时纽约上城有人想要让这股邪恶的力量重生。教授开始著手调查此事并联合地狱怪客与其他具有超能力的成员展开对抗的计划……"},{"id":919,"p":"/6LUmb63LSEqbPPcxjXyTbMFw3NG.jpg","b":"/17s9ojb8j8QnBGCfqDUJraXLlFi.jpg","t":"血战 最后的吸血鬼","r":6.9,"y":2000,"rd":"2000-11-18","hs":0.537,"d":1.514,"mt":"anime","o":"该片是押井守参与制作的一部动画电影。获2002年斯图加特国际动画电影节最佳长篇奖，获2001年日本文化厅文化厅MEDIA艺术祭动画大赏。1966年秋天，越南战争期间，在日本国内的美国空军横田基地内，不时可见F4幻影战斗机频繁起降，空气中充斥着一股杀戮的气氛；就在此时，基地附近的市区连续发生了离奇的命案。 地下铁，银座线，正驶著通往浅草的最后一班列车，一名少女出现在空荡的车厢内，她拥有令大人感到刺眼的眼神，紧闭着双存欲诉说她内心的真正意念，她的名字叫小夜(SAYA)；她是“组织”为了打倒潜伏于人类社会里的吸血鬼“翼手”，因而派遣至人类社会的救世主。 穿着水手服的小夜，手持日本武士刀作为武器，潜入了基地内的美国学校。一柄冷血无情的武士刀，是她消除邪魔、保护人类的武器。而她身体里这一半的人性，可能就是她打败敌人的秘诀……"},{"id":481760,"p":"/rspDg4mL4mR1fczBZm04jFNOHh0.jpg","b":"/dHrIOMTfsuYtIMqP7qeydNiWofE.jpg","t":"数码宝贝大冒险tri. 第6章「我们的未来」","r":6.8,"y":2018,"rd":"2018-05-05","hs":0.799,"d":1.202,"mt":"anime","o":"世界的崩溃开始了。暴走的大缅因猫兽吸收了黑暗进化的迪路兽、用强大的力量进化成了秩序兽。根据世界树的想法，现实世界将被数码世界所吞噬。在绝望迫近的时候，被选中的孩子们拼命地向前。现在太一不在了，能代替他带队的只有大和。「为了拯救世界，我们还有必须要做的事情！」加布兽的话给大和带来了活力，而亚古兽则坚信太一定会回来。  另一方面，恒常性要处置失去控制的秩序兽、并尝试施行干涉现实世界的最终计划。为了阻止毁灭的到来，被选召的孩子们和他们的搭档拼命地战斗。  「所有的光芒，都汇聚在了缅因猫兽…」绝望的迪路兽向大家说到。孩子们做出最后决定的时候到了。被选中的孩子们，自己将选择怎样的未来？现在，冒险将再一次进化。"},{"id":357400,"p":"/rqLmzqeDYTMUW952kZsys058nOv.jpg","b":"/5NrTEJfBJkKXVtn0aruyuH1rQ4.jpg","t":"数码宝贝大冒险tri. 第1章「再会」","r":6.8,"y":2015,"rd":"2015-11-21","hs":0.672,"d":1.155,"mt":"anime","o":"被选召的孩子们首次接触数码世界的6年后。  2005年的一天，东京港区海面上的波浪在朝阳下摇曳。  17岁的高中生八神太一，如常地用手按停眼前的闹钟，踢开混乱的被铺，低声滴咕下伸展四肢。拉开了窗帘，光线照到桌上一幅“那一天”的集体照上。随后他骑上自行车出门，奔向那片初夏的青空。  不久，古加兽出现在人类世界，并开始进行破坏。亚古兽重新出现，并和伙伴们战胜了3只古加兽。原来数码世界的数码兽被感染，在人类世界寻找望月芽心和她的数码兽。  现在，冒险再一次进化。"},{"id":461758,"p":"/u3EZrlgTKfwCUTWjO81aZg5eyWX.jpg","b":"/rptgge0GoZ9RHk55n2A4ojjNYWL.jpg","t":"数码宝贝大冒险tri. 第5章「共生」","r":7.4,"y":2017,"rd":"2017-09-30","hs":0.697,"d":1.062,"mt":"anime","o":"看见作为同伴的望月芽心被拥有着玄内样子的谜之男人伤害了，缅因猫兽再一次暴走。「你是不应该诞生的...」在现实世界消失了的缅因猫兽，正式这扭曲的本身。因为拥有过于强大的力量，是毁灭世界的钥匙。在西岛大吾和望月博士面前现身的哈克兽向他们说明了真相。为了保持世界的协调和恒常性，要将过于强大的缅因猫兽视为危险，将其除掉。  由于暴走的缅因猫兽的出现，现实世界也出现了各种崩坏，倒计时已经开始。各地都接连不断的发生变异，通过扭曲而出现的数码兽们都在等待着那个时刻的来临。被选召的孩子们被赶出了发生异常的数码世界，回到了现实世界，之后因为和自己的数码兽在一起而被人们驱赶。虽然大家都变得孤立无援，但是还是在拼命的寻找对策。另外，残酷的命运，也向着比任何人的灵魂都要真正且纤细的八神光逼近着...现在，冒险将再一次进化。"},{"id":372752,"p":"/9MgRXRB8RiLlPewunhcDgkYNt30.jpg","b":"/u8tTmUczlBmDGeaM0eEWVNXLbki.jpg","t":"数码宝贝大冒险tri. 第2章「决意」","r":7.1,"y":2016,"rd":"2016-03-12","hs":0.661,"d":1.056,"mt":"anime","o":"自阿尔法兽出现后，东京御台场的修复工作一点点进行。  为了欢迎新加入的伙伴望月芽心，让她感受到伙伴的羁绊，回到东京的美美邀请伙伴们与数码兽们前去温泉主题公园洗浴。但是，面对即将来临的考试，城户丈缺席了这场聚会。  正在这时，受感染的数码兽奥加兽出现在御台场，在看到电视直播的奥加兽破坏情况后，芽心和缅因猫兽决定采取行动，她们将像人类展示数码兽的友善。但是，她们忽视了带回她们的意图，然而，出乎意料的结果就这样出现了。  阿丈和美美都正面对着自己的烦恼，在高中节日这天，一个男人出现在他们面前······  现在，冒险再一次进化。"},{"id":422347,"p":"/uzI11Ee6jSfYqz42x03AaKxgvmk.jpg","b":"/iuJTMrW5LP8SeRgN8iWPZbbyqm.jpg","t":"数码宝贝大冒险tri. 第4章「丧失」","r":6.9,"y":2017,"rd":"2017-02-25","hs":0.643,"d":0.953,"mt":"anime","o":"缅因猫兽发生暴走，然后在这种情况下进行了重启。  缅因猫兽的离开让芽心异常苦恼，太一他们则留下芽心重新来到了数码宝贝世界。  在这里，他们和数码宝贝重聚，但数码兽们已经失去了记忆。  尽管如此，他们将再次建立联系，太一他们向数码兽们伸出了友谊的双手，数码宝贝们也回应着。  然而只有比丘兽进化到了成长期，但是在成长期时却显露出了警惕心  「都说了我不记得以前的事啊！」  武之内空向来关心别人多与自己，比丘兽此时对她却反而产生了不信任感  受伤的空停下脚步，太一和大和都不知如何安慰她。  数码世界今后该怎么办呢？  由此，大家进行了协商。这时，突然出现了缅因猫兽的身影，随后又消失了。它为什么会留着原来的记忆，一边流泪，一边寻找芽心。  看着缅因猫兽的身影，大家坚定了要环游数码宝贝世界，救它的决心。但是，在他们面前，那个带走缅因猫兽的黑暗家伙又出现了。  就在这个时候，现实世界得西岛收到了姬川失踪的报道。  他调查了姬川到现在为止所有行为的背后，确认了她背后还隐瞒了某个目的。  而这连接着决定两人命运的过去发生的事情……  现在，冒险再一次进化。"},{"id":378106,"p":"/kY6foWRGKPk2u6BykQiAiWqKlZg.jpg","b":"/4jscc5kzH3MQHk2KZrkhHcvI1rm.jpg","t":"数码宝贝大冒险tri. 第3章「告白」","r":7,"y":2016,"rd":"2016-09-24","hs":0.598,"d":0.921,"mt":"anime","o":"缅因猫兽突然发生变异，杀害狮子兽，使得太一等人产生动摇。  “缅因猫兽”的感染，使得光子郎想寻找到原因。感染有什么征兆？是在什么时候呢？有什么对策吗？为了这一切的答案，光子郎努力的工作着。  望月芽心想要急切地知道原因，但是也没有什么有效的办法。芽心内心急切地希望缅因猫兽能够想起她，她相信追究缅因猫兽感染的原因是有必要的。但是谁也回答不了芽心的疑问。  为了防止其它数码宝贝感染，光子郎关上了自己办公室唯一的大门；但在其它地方，感染的迹象开始显现。同时，亚古兽们通过小光的声音把这个重大的秘密告诉了数码宝贝世界。  时间······，渐渐临近····  在缅因猫兽战斗时，一个点到来  太一他们愤慨秘密被告知他人，在各自想法的交错中，他们有了自己的决定。  等待的话，总有一天人类会变成大人的  现在，冒险再一次进化。"},{"id":464768,"p":"/4b4JQW8Z2nGyFV0vcNohSEJBqtk.jpg","b":"/aAdTgf8fAc8P0o6wLD51o2oYoRP.jpg","t":"废头","r":6.646,"y":2022,"rd":"2022-02-18","hs":0.882,"d":0.917,"mt":"anime","o":"在很久以后的未来，地面已经被污染到无法生存的程度，人类开始朝地底开发，并创造人工生命体代为劳动。没想到人工生命体反抗了人类，接管了地底世界，而因为过度污染与新形态的病毒感染，原已所剩无几的人类又减损了近30%的人口。此时的人类以基因改造获得了长生，相对地也面对着自此失去生育能 力的窘境，创造新生命成为人类世界复苏的关键。为了找寻失落的基因密码──「繁衍」，人类望向了曾经开发的地底世界开启了探索任务，同时因学生人数骤减而被舞蹈教室裁员的碰太，参加了地底任务的征选成为了被派往地底的英雄，只身前往充满未知恐惧的地底世界，惊人的地底探险就此开始……"},{"id":79000,"p":"/meZ1Zw3NJLnSkS1uPbxNoe9ctTX.jpg","b":"/zSgTXy9FgvQc7gAciUN9vKfvg8v.jpg","t":"夜幕下的故事","r":7.32,"y":2011,"rd":"2011-07-20","hs":0.438,"d":0.776,"mt":"anime","o":"这是一部由六个“枕边故事”组合而成的剪影动画。夜幕下，老人、男孩和女孩三个人聚在一起，一个负责美工，一个设计服装，一个撰写剧情，一个个奇妙的故事就此诞生。\r 　　“狼人的故事”，讲述了月圆之夜会化身成狼的王子和两个公主之间的故事；“堤忠与无人知晓的美人”，讲述了堤忠无意进入死亡国度之后，历经种种冒险的故事；“黄金城的神选者”，讲的是少年勇士对抗黄金城守护神的故事；“敲鼓男孩”，讲述了一个热爱敲鼓的少年和得到神鼓的故事；“不说谎的男孩”讲的是这样的故事：国王有一匹会说话的马，而更神奇的是，照顾马儿的男孩永不说谎，于是两个国王打赌，能否让男孩说谎；“化身鹿的女孩与建筑师之子”，建筑师的儿子和一名少女相恋，女孩却被一只怪兽变成一头胆小的鹿，于是，少年开始了历险之旅……"}]