[{"id":78195,"p":"/wbEgPX3cgZfCJeojotBJWDUSIFJ.jpg","b":"/dtH4wjqXHvhDKt0Y9t0siRycz6l.jpg","t":"异度空间","r":5.8,"y":2002,"rd":"2002-03-28","hs":0.553,"d":1.495,"mt":"movie","o":"　　章昕（林嘉欣 饰）得知房东的妻儿死于泥石流后，总会看见她们的鬼魂，令男友无法忍受折磨离她而去，无奈之下，她求助于心理医师阿占（张国荣 饰）。阿占清楚知道章昕所见不过是因长久孤闭所生幻觉，开始竭尽全能帮助她，终使其慢慢脱离了种种恐怖的意想。两人在这一过程中渐渐生出感情。  　　当置身阿占的生活空间时，章昕发现阿占有诸多怪异举动，调查过后，发现他患有严重的精神分裂，一到晚上某时即被幻象所困痛不欲生。为了让爱人回归正常，章昕决定帮助他赶走心里的魔障。"},{"id":80243,"p":"/h9vYErlmHmhBwrKkkpq8afAyMSP.jpg","b":"/uBuazTEgvWuRY5kYiJhe0gc9sED.jpg","t":"任逍遥","r":6.373,"y":2002,"rd":"2002-06-06","hs":0.45,"d":1.103,"mt":"movie","o":"少年斌斌（赵维威）和小季是山西大同失业工人的孩子，因为现实生活与电视机里展现的美丽新世界形成鲜明对比，他们对自己的未来很茫然，每日所做的事除了骑摩托车兜风，便是去烟雾缭绕的娱乐中心。矿区野模特巧巧（赵涛）一切听命于街头混混男友，同样不知未来在哪里，可是她是小季的暗恋对象，即使晓得她有男友，小季也不介意。彬彬则有一个即将去北京念国际商务的女友，虽然深知两人差距会越拉越大，但彬彬并不想作怎样的努力，“少年老成”的他认为某些事情的结局是改变不了的，所以宁愿把大把时间花在看动画片、唱卡拉OK上。 为摆脱无尽的无聊，也为给自己定位，两个少年萌生某个大胆的念头，然而结果表明，他们仍要在迷茫的道路上继续迷茫。"},{"id":7294,"p":"/pl0NgDFVvR7o6WFCnllTljxkdrS.jpg","b":"/nvzRMLQSYB1XYooexBr8Nqp5vcU.jpg","t":"没有过去的男人","r":7.419,"y":2002,"rd":"2002-03-01","hs":0.451,"d":1.078,"mt":"movie","o":"这个男人（# 马库·佩尔托拉 Markku Peltola饰）是一个失忆的流浪汉，没有名字，亦没有过去。因为失忆，他无法拥有合理的身份证明，无法找到住处和工作。一个精明的治安员把废弃的集装箱出租给流浪人士作为居所，收取租金，男人也住了进去。在这里，各种同样苦难却心地善良的人们，为男人的生活投射进来一缕温暖的阳光。男人更是得到了救助站姑娘厄玛（卡蒂·奥廷宁 Kati Outinen饰）的热心帮助，两人的爱情也在苦难的日子中悄然萌芽。男人似乎可以重新开始生活，却意外牵涉进一桩银行劫案。警察的追查不但让男人陷入了麻烦的境地，还让他得知自己的身世，以及自己曾经拥有的家庭。男人找到自己的妻子，却不知如何在本来已经消逝的过去和眼前的现实之间做出抉择。"},{"id":61485,"p":"/iBCSvN3cil5RfyN54mkNpWaNxnA.jpg","b":"/gCwStXfUejqjOOiVdaABgrWSlNn.jpg","t":"小城之春","r":6.9,"y":2002,"rd":"2002-09-04","hs":0.396,"d":0.919,"mt":"movie","o":"本片为田壮壮向1948年费穆执导的同名电影的致敬之作，与费版相比，画面颜色变成彩色，空间延展许多，女主人公的独白被隐去，故事内容和讲述的手法也有一些不同，变得更为今天的观众所能接受。  影片伊始，便点题交代了年轻少妇周玉纹（胡靖帆）和丈夫戴礼言（吴军）之间貌不合神也离的关系，玉纹对礼言只是在尽传统道德伦理要求她尽的义务，同时，礼言的昔日好友、玉纹的旧时情人章志忱（辛柏青）正从上海赶往小城，虽然他的到访令玉纹在情与礼之间摇摆不定，有了走出小城的心思，但因独白不再，那更多是突兀而非满足心中长久以来的期待。而小妹戴秀（卢思思）因为身边原有一大帮和她一样充满朝气活力的朋友，志忱对她的触动以及她对志忱的爱，也打了些折扣。"},{"id":61477,"p":"/woEPBtloqVmFnvSDDkqEhWDDFRV.jpg","b":"/V6CEfJEvh7XgBTFp5PdP9BxFVH.jpg","t":"周渔的火车","r":6.4,"y":2002,"rd":"2002-08-01","hs":0.391,"d":0.904,"mt":"movie","o":"周渔（巩俐 饰）在小镇上从事陶艺工作，美丽善良的她遇上诗人陈清（梁家辉 饰）后，对他的眷恋油然而生。尽管陈清在另一镇上做图书管理员，生活清贫，爱情的力量还是让周渔甘心劳苦，来往于两地只为照顾陈清。慢慢地，她变得有点疲倦。火车上经常有同车人张强（孙红雷 饰）。张强暗暗为周渔美丽的气质所打动，二人由起初的争拗渐变理解。张强总是在周渔失落烦恼之时为她解忧，帮她找寻陈清诗中所写的湖，感情在暗涌，周渔也在两地、两个男人之间矛盾的徘徊。在张强身上，她感受到强烈的男子气魄和欲望，然而却也离不开孱弱的陈清。 一天陈清告诉周渔，说他要去边疆支教。这一决定最终成全了周渔和张强，还是让周渔看清了该如何决断？"},{"id":31094,"p":"/lRkyqGbJC7omaeKgMid8LQcKsLt.jpg","b":"/tSA7mmUW86GPwkAEDvZ3fo139BG.jpg","t":"Taking Sides","r":6.2,"y":2002,"rd":"2002-03-07","hs":0.33,"d":0.725,"mt":"movie","o":""},{"id":31026,"p":"/5h6BPku09ulRoGXZrY5dJVx6VES.jpg","b":"/rsFMqISY2t9Qv642DPSfX34Lh1Y.jpg","t":"远方","r":7.074,"y":2002,"rd":"2002-12-20","hs":0.315,"d":0.678,"mt":"movie","o":"一位摄影师从偏远的山村来到伊斯坦布尔闯荡多年后，他已经完全融入了大城市的生活中。他的一位年轻亲戚也从家乡来到这里投奔他，想寻找一份远洋轮船上的工作。于是摄影师收留了年轻人，让他在自己的公寓里住下。刚开始，摄影师这个天真的乡下小伙子抱几分同情和关心。随着他的失业，他渐渐地变得无法忍受穷亲戚在这里无限期地住下去，他感到自己的私人空间遭到了侵略。于是，摄影师决定想方设法把年轻人赶出公寓……"},{"id":18072,"p":"/hxlm722P1IvsMqKQ5P4QZXdiPht.jpg","b":"/9DWasKWj8nqrlxo6034svGjuZEe.jpg","t":"纯洁","r":6.211,"y":2002,"rd":"2002-09-13","hs":0.307,"d":0.66,"mt":"movie","o":"由于父亲的死，10岁的保罗成为家庭的管理人。他努力保护母亲梅尔免受于海洛因的毒害，保罗为了他的母亲外出工作，以贴补家用。面对生活的困苦，保罗和他的母亲相互扶持。这是一个儿子和一个母亲之间令人震撼的故事。"},{"id":39541,"p":"/marKnaLfvEnQ1DK3U2SLKYRGVdh.jpg","b":"/o5UhpR5ZM7TgvJxpLBaBZjMOmYJ.jpg","t":"孩子梦天堂","r":6.172,"y":2002,"rd":"2002-03-22","hs":0.293,"d":0.622,"mt":"movie","o":"1976年，芝加哥。"}]