[{"id":1858,"p":"/iFLXpnELp6LEO9g4lYvxlvA1gOZ.jpg","b":"/77P56ZcL8M9Cw7FIptMIGjhNJoj.jpg","t":"变形金刚","r":6.815,"y":2007,"rd":"2007-06-27","hs":0.998,"d":3.498,"mt":"movie","o":"为了追寻能量块，威震天来到了地球，在北极，他受到磁场的强干扰，意外地被封冻于冰层之下。借助不慎跌入冰谷的科学家们，威震天将有关能量块的信息扫描到科学家的眼镜上。威震天被美国军方秘密转移到位于胡佛大坝地下的秘密基地，这个秘密只有历任国防部长组成的7人军事小组知道。“霸天虎”的先遣部队旋风和毒蝎袭击了美军位于卡塔尔的军事基地，与此同时，路障帮助他的搭档迷乱潜入了美国总统的座机空中一号，通过电脑获悉，要想找到威震天就必须找到维特维奇家族的那副眼镜，上面有威震天关于能量块的信息扫描，而它现在的拥有者山姆·维特维奇成为了“霸天虎”攻击的目标。山姆是名高中生，学校里没有人相信他讲述的关于这副眼镜的历史，失望之余，山姆把眼镜放到网上拍卖，然而从未引起买家的兴趣。这时父亲送了一辆破车给他，这辆车恰好就是“汽车人”大黄蜂的变形。大黄蜂帮助山姆交上了漂亮的女朋友，但很快就遭遇了“霸天虎”的袭击，擎天柱带着其他“汽车人”赶到，一场机器人大战由此拉开了序幕。"},{"id":11774,"p":"/9G2KaR7OykTH2pndjo0Lv48qDwF.jpg","b":"/i0M3a8Z2hfj5Oj4msArajhLjGvV.jpg","t":"雷蒙·斯尼奇的不幸历险","r":6.814,"y":2004,"rd":"2004-12-16","hs":1.118,"d":5.07,"mt":"movie","o":"　　三姐弟在一场大火中失去了父母，继承了父母留下的一大笔遗产。因为年龄尚小，只能到了法定年龄才能动用这笔钱。于是，三姐弟被暂时带到远房亲戚奥拉夫（金·凯瑞 Jim Carrey饰）家，由奥拉夫来抚养。 　　姐姐维奥莱特（艾米莉·布朗宁 Emily Browning饰）是个善于发明创作的小精灵，弟弟克劳斯则博闻强识，是个地道的小博士。最小的孩子有一口锋利的牙齿，呀呀说些姐姐哥哥才能听得懂的话。这次三姐弟却落进了奥拉夫的圈套里，被这个贪婪的亲戚盯上了那笔遗产。他们一次次陷入险境，看来奥拉夫非把他们害死不可。 　　于是，他们逃到了做生物学家的叔叔家里，然而这里却满是蛇类动物，颇为惊悚。更不妙的是，奥拉夫像摆脱不掉的影子跟随而至。三个孩子继续出逃，在发现姑妈家也不是去处时，他们决定自力更生，跟邪恶的奥拉夫周旋到底。"},{"id":524434,"p":"/6R4RAEFG39l5m40Lyv2XLAq4th6.jpg","b":"/c6H7Z4u73ir3cIoCteuhJh7UCAR.jpg","t":"永恒族","r":6.814,"y":2021,"rd":"2021-11-03","hs":2.86,"d":9.593,"mt":"movie","o":"公元前 5000 年，“天神族”的“审判者”阿里瑟姆从奥林匹亚星挑选 10 位拥有超能力的“永恒族”，派遣他们前往地球抵御“变异族”的入侵。几千年来，永恒族一直帮助人类抵御变异族入侵。最后一批变异族在 1521 年被消灭后，永恒族内部对于是否继续保护人类一事产生分歧，最终决定分开，并等待阿里瑟姆将他们召唤回母星。时间到了现在，瑟西（嘉玛·陈 Gemma Chan 饰）和丝派特（莉亚·麦克休 Lia McHugh 饰）一同住在英国伦敦。500 年前，瑟西与前男友伊卡瑞斯（理查德·麦登 Richard Madden 饰）分开，并结交了在伦敦自然史博物馆工作的戴恩·惠特曼（基特·哈灵顿 Kit Harington 饰）。一天晚上，一位名叫克罗的变异族突袭三人，伊卡瑞斯却突然出现，暂时击退克罗。瑟西、丝派特和伊卡瑞斯意识到情况不妙，于是决定紧急召集其他人以应对新的威胁……"},{"id":2707,"p":"/fwrmEhATq607piAftxjkbixUuJa.jpg","b":"/nifNDMkncTF3uFmkav4BZrd4Mg.jpg","t":"圣保罗","r":6.8,"y":2000,"rd":"2000-12-03","hs":0.416,"d":1.039,"mt":"movie","o":"保罗的书信涵盖了他从大数的扫罗转变为对外邦人的事工。"},{"id":40171,"p":"/48QvXMsVeNlEEL55jUixVnX09KS.jpg","b":"/fpZWYU5HfU3YiFlhNiTBfEJrTDB.jpg","t":"田禹治","r":6.8,"y":2009,"rd":"2009-12-23","hs":0.966,"d":2.866,"mt":"movie","o":"姜东元扮演主角田禹治来自于朝鲜文学作品《田禹治传》，是位有着真人原型的文人和道士，运用高超道术劫富济贫、为民除害而有侠义之名。本片中田禹治将穿越500年时空来到现代社会，变身为一位对美女比对道术感兴趣得多的不良道士。  500年前的朝鲜时代。  仙界里法术首屈一指的天冠大师（白允植饰）和花潭（金允石饰）受到众神仙的要求收封作恶多端的妖怪，他们将传说中无所不能的灵性笛子“万波息笛”分为两半，各自完成任务。天冠大师的得意弟子——精通遁甲、移形和隐身等多种高深道术的田禹治（姜东元饰）平日里总是爱耍小聪明闯祸，令一众大师头疼不已。这天利用遁地术引起凡间大骚动的田禹治被神仙们发现，花潭正打算找天冠大师兴师问罪，结果却发现天冠大师连带半只灵笛不知所踪。弟子田禹治和他的死党楚铃儿（刘海镇饰）被众神仙认为是杀害天冠大师的头号嫌疑犯，因此两人双双遭封入一幅画轴中。  道士们消灭妖怪的传说一直延续到500年后的首尔。  不知为何，原本已经被牢牢封印在画中的妖怪们一个个跑出来在人间兴风作浪，首尔危在旦夕。过去的那些神仙们都已退隐为现代的神父、和尚和算命术士。他们再次聚集起来打算找花潭商量对付妖怪的办法，但花潭在500年前以要修行的理由早与大家失去联系，生死不明。无奈之下，众神仙来到摆放当年封印了田禹治和楚铃儿画像的博物馆，将二人放出。神仙们要求二人将功赎罪，负责抓拿被放逐出来了的众妖怪们。但生性自由风流的田禹治看到新鲜繁华的现代非常着迷，很快将抓妖怪的使命抛诸脑后忙于四处玩逛，更巧遇与500年前自己一见钟情的女子长得一模一样的徐仁静（林秀晶饰），与后者开始了浪漫的爱情游戏。一方面，得知田禹治二人被放出来的花潭勃然大怒，突然性情大变和众神仙对敌了起来，决定要杀死田禹治等人……"},{"id":150689,"p":"/l2tvKwDm17bQBF75TAeqDEHk06b.jpg","b":"/q7vmCCmyiHnuKGMzHZlr0fD44b9.jpg","t":"灰姑娘","r":6.8,"y":2015,"rd":"2015-03-06","hs":2.396,"d":15.442,"mt":"movie","o":"母亲去世后，瑞拉（莉莉·詹姆斯 Lily James 饰）的父亲迎娶了美丽的特曼妮夫人（凯特·布兰切特 Cate Blanchett 饰），特曼妮夫人还带来了她的两个女儿安泰西亚（荷丽黛·格兰杰 Holliday Grainger 饰）和崔西里亚（索菲·麦希拉 Sophie McShera 饰）。瑞拉本着善待他人的善良之心和继母与两个姐姐和平共处，然而，这一切却在父亲去世后发生了翻天覆地的变化。  　　失去了父亲的庇护，瑞拉彻底沦为了特曼妮夫人的奴隶和家中的女佣，可是，即使饱受亲人们的压迫与侮辱，瑞拉依然决定留下来，守护这个家庭。一次偶然中，瑞拉邂逅了名为基特（理查德·麦登 Richard Madden 饰）的男子，然而，她并不知道眼前这个充满了魅力的年轻人贵为王子，还以为他只是区区侍从。王子在王宫里举办了大型的宴会，邀请全国上下的少女们前往参加，瑞拉也想去，但特曼妮夫人显然并不喜欢她的这个主意。"},{"id":92038,"p":"/fNMEySxAa5C428coBzwmO3YpB4z.jpg","b":"/som5tyfkGgsRHX1tMl3qoPtSrYU.jpg","t":"爱情储蓄罐","r":6.8,"y":2011,"rd":"2011-11-10","hs":0.801,"d":1.874,"mt":"movie","o":"　　智雄（宋仲基 饰）大学毕业后便整日游手好闲。某天他认识了从对面天台跳过来捡瓶子的怪女人红实（韩艺瑟 饰）。守财如命的红实盯上了智雄住所的搬迁费，她暗中找到智雄的房东，把租房合同改到自己名下，令智雄无家可归。看到对方依旧乐观的样子，受到触动的红实承诺帮助他在短期内攒到巨款。毫不知情的智雄对红实的“善心之举”怀抱感激。他开始学习无条件听从红实的命令，但是时常暴露的败家本性又总会惹恼红实。\r 　　红实虽然异常吝啬，内心深处却也有着女人的梦想。她把辛苦攒到的钱交给意中人（李相烨 饰）托管，期望有一天能成为配得上对方的好女人。却不料一日意中人与情人携款逃跑，令红实深受打击。而智雄也终于得知当初无家可归的内幕，感到被利用的他是否会原谅红实？"},{"id":332718,"p":"/ncWuEzxnXqssxRfHghZuUAIezCo.jpg","b":"/tBY8hN4inRzOwUwfvhBUHo00pIQ.jpg","t":"比拉传奇","r":6.8,"y":2016,"rd":"2016-09-08","hs":0.947,"d":1.823,"mt":"movie","o":"《比拉传奇》是中东首部CG动画电影，电影此前还参评了第89届奥斯卡最佳动画长片奖。电影讲述的是在阿拉伯大陆，主角比拉和妹妹被埃及奴役，不过比拉励志成为一名勇士，他鼓舞了埃及奴隶一起反抗，成为鼓舞阿拉伯人的超级英雄。"},{"id":299537,"p":"/dfkPx9scDnzUhYqxzgr5RVn5rIy.jpg","b":"/qAzYK4YPSWDc7aa4R43LcwRIAyb.jpg","t":"惊奇队长","r":6.8,"y":2019,"rd":"2019-03-06","hs":2.399,"d":8.907,"mt":"movie","o":"在围剿斯克鲁人的战斗中，克里人星际战队成员弗斯（布丽·拉尔森 Brie Larson 饰）不幸成为对方的俘虏。斯克鲁人尝试探究弗斯的记忆，最终发现连弗斯本人都不知道的一段往事，进而也得知名为温迪·劳森博士的女子掌握着他们急于得到的时空引擎。趁对方不备，拥有强大超能力的弗斯摆脱束缚，逃到了代号为 C-53 的地球，而这里也正是她那段失落的记忆的发生地。未过多久，神盾局探员弗瑞特工（塞缪尔·杰克逊 Samuel L. Jackson 饰）找上门来，而紧随其后的斯克鲁人更是引发了地球人前所未见的大骚动。在这一过程中，弗瑞特工意识到事态的严重性，并且帮助弗斯认清本来的自己。倔强的弗斯，终于找到了真正需要保护的东西……"},{"id":471402,"p":"/t4Ke9ERe8Jmukbhx1ujVpss0GSL.jpg","b":"/sMJWZ74c1Y01Fswb0C0uDoVlpWe.jpg","t":"الكنز: الحقيقة والخيال","r":6.8,"y":2017,"rd":"2017-08-31","hs":0.427,"d":0.561,"mt":"movie","o":""},{"id":514921,"p":"/iPsbuF4ZPBHl0RVayzKu9Q5IQn9.jpg","b":"/7ix85G1OWNBXIgk0cucoeMRXv2G.jpg","t":"热气球飞行家","r":6.798,"y":2019,"rd":"2019-11-04","hs":1.366,"d":2.632,"mt":"movie","o":"故事将聚焦19世纪，热气球驾驶员阿米莉亚·雷恩和科学家詹姆斯·格莱舍的冒险之旅。"},{"id":443463,"p":"/5MwGYippikG0cBT8MQ2qjAlN2bf.jpg","b":"/ax6LwhsAXesGCsBagE21DgwUYZf.jpg","t":"不留痕迹","r":6.786,"y":2018,"rd":"2018-06-29","hs":1.444,"d":3.256,"mt":"movie","o":"该片将由黛布拉·格兰尼克和安娜·罗塞里尼共同担任编剧。电影根据同名小说改编，讲述一对父女生活在一个城市森林公园中，而他们犯的一个小错误使他们被人发现，生活发生了天翻地覆的变化。"},{"id":188927,"p":"/500cTp9DrubNGHzdSqfaW1LL94c.jpg","b":"/2WahZQM3ESZnucCpgINYyznltja.jpg","t":"星际迷航3：超越星辰","r":6.782,"y":2016,"rd":"2016-07-07","hs":1.873,"d":7.165,"mt":"movie","o":"柯克船长带领企业号继续踏上宇宙探索的旅程，他向老骨头讲述了自己对于船长身份的忧虑，而在他与最好的朋友史波克互诉衷肠前，他们又接到了一个紧急救援的任务。而神秘敌人剋劳开始攻击企业号，而幸存的企业号成员也分散至一个行星上求生……"},{"id":11259,"p":"/5YWLDY4yynqVSZY2K437IQ38bbH.jpg","b":"/1MTBsjWk2nlcRLrAvgpB1uj00TC.jpg","t":"大地雄心","r":6.781,"y":1992,"rd":"1992-05-22","hs":0.631,"d":2.485,"mt":"movie","o":"19世纪的爱尔兰，英俊健硕的佃户青年约瑟·多尼利（Tom Cruise）遭遇丧父之痛。为给父亲报仇，这个莽撞的青年决心杀死地主丹尼尔·克里斯迪（Robert Prosky）。阴差阳错让他功败垂成，不过却因此邂逅了地主美丽的女儿夏莲（Nicole Kidman）。与保守的父母不同，个性张扬却又娇贵单纯的夏莲一心离开故土，到外面闯荡天地。\r 偶然机缘，夏莲和约瑟结伴而逃，登上了开往美国的轮船。但是他们的旅途从一开始便充满了不幸，夏莲的家当被人或骗或抢，口袋空空。两人暂住波士顿大亨凯利管辖的破旧公寓里，娇傲的夏莲放下身段进工厂打工，而健壮的约瑟则靠打拳赚取营生。在此过程中，他们经历了人生的大起大落，彼此的心间也渐渐埋下爱情的种子……"},{"id":181808,"p":"/81CH9xU3ubp07mhZH4vZdTv854L.jpg","b":"/5Iw7zQTHVRBOYpA0V6z0yypOPZh.jpg","t":"星球大战8：最后的绝地武士","r":6.775,"y":2017,"rd":"2017-12-13","hs":3.342,"d":35.001,"mt":"movie","o":"邪恶的斯诺克所率领的第一秩序正以前所未有的破坏力扫荡抵抗组织最后的力量。几经辗转，蕾伊终于在银河一隅找到隐居的卢克·天行者，与此同时她自身的力量也正慢慢苏醒。遭到重创的抵抗者命悬一线，为了摆脱第一秩序的追杀，芬恩和萝丝逃出主舰，试图找到能令他们起死回生的人物，而好逞英雄的波则留下来见证着抵抗者最为危机和绝望的时刻。另一方面，凯洛·伦和蕾伊的精神世界意外连通，他终将和自己的恩师卢克迎来决算的时刻……"},{"id":535292,"p":"/y0vlyDl1W1fiFvhvl4xvOAaey69.jpg","b":"/y2M6OULGs8EO7G6mNgMEUBR3FJl.jpg","t":"21座桥","r":6.766,"y":2019,"rd":"2019-10-24","hs":1.671,"d":3.9,"mt":"movie","o":"　　纽约警局警探安德烈·戴维斯，因为一场全城范围的追捕两名警察杀手的行动，开始发现一个巨大的阴谋——自己的警察同事可能跟一个犯罪帝国有关联。他必须决定到底要追捕谁，而谁其实又在追捕他。在这起行动中，曼哈顿在历史上第一次全境封锁，岛上与外界联系的21座桥全部禁止进出。"},{"id":772,"p":"/ps7nNRgECZDvlBQGx5fZqvw6Qju.jpg","b":"/kjby7cr8JnIPkfqMGKutOFrM2at.jpg","t":"小鬼当家2","r":6.763,"y":1992,"rd":"1992-11-15","hs":1.153,"d":9.124,"mt":"movie","o":"又一年圣诞节来临，上集因被遗忘在家而没有去成圣诞旅游的凯文（麦考利·卡尔金 Macaulay Culkin 饰）今年和家人准备到佛罗里达去享受他们的圣诞假期。粗心的爸爸妈妈这次当然不会再忘记带上凯文，但他们丢三落四的性格没有改变。眼看飞机准备起飞了，一家子才急冲冲的赶到机场。这次凯文没被忘在家里，却在登记时被忘在了机场，阴差阳错的登上了飞往纽约的航班！第一次来到这个完全陌生的大城市，聪明捣蛋的凯文也不禁暗暗害怕。更糟糕的是，他竟然遇上了上一集在他家里被他修理得很惨的那两个笨贼。两人刚刚越狱出来，碰上了凯文，这次自然要一雪前耻。于是，凯文的战场从上一集的家里搬到了纽约的中央公园酒店和玩具反斗城！"},{"id":836009,"p":"/6FSGYvPEhIx3ThOikGqHmKxeyNN.jpg","b":"/bnMKMhGJuvELSjRp8KpkuDsBDw2.jpg","t":"逆冰之行","r":6.763,"y":2022,"rd":"2022-02-10","hs":1.35,"d":1.731,"mt":"movie","o":"在格陵兰岛广袤的土地上寻找遗失的地图时，两名男子必须为生存而战。改编自丹麦 1909 年极地探险的真实故事。"},{"id":476669,"p":"/kdqPJqunN8gy85e1Qanl4MpcA4P.jpg","b":"/4OTYefcAlaShn6TGVK33UxLW9R7.jpg","t":"王牌特工3：源起","r":6.747,"y":2021,"rd":"2021-12-22","hs":3.76,"d":21.66,"mt":"movie","o":"当史上最残暴的暴君与犯罪主谋齐聚一堂，密谋策划一场足以让世上数百万人断命的血腥战争时，一位伟大的绅士挺身而出，凭借着他儿子的帮助、可靠的助手，以及风格极致的装备，他们将分秒必争地阻止这场悲剧发生，而这就是「王牌特工」的诞生。"},{"id":676710,"p":"/ovOWXHSHXr7Aqmw53nm50w92S9K.jpg","b":"/70aVSo3fuZ94jyQ3rT64afEf8lV.jpg","t":"神奇的莫里斯","r":6.733,"y":2022,"rd":"2022-12-16","hs":1.862,"d":2.962,"mt":"movie","o":"劳瑞为街头流浪的虎斑猫莫里斯配音，莫里斯与一群会说话的老鼠和一个会吹笛子的男孩交为朋友。他们有一个完美的赚钱计划，让老鼠假装在小镇出没，然后让男孩驱散这些老鼠离开，获得报酬。但当他们尝试在Bad Blintz镇进行骗局时，事情并没有计划好。"},{"id":424783,"p":"/qEhYittC4aby4qswYVC5Qn9XQOG.jpg","b":"/hMANgfPHR1tRObNp2oPiOi9mMlz.jpg","t":"大黄蜂","r":6.722,"y":2018,"rd":"2018-11-22","hs":2.153,"d":8.012,"mt":"movie","o":"意图征服一切的霸天虎全员出击，塞伯坦即将陨落，B-127 临危受命前往地球，等待重新建立基地的时机。在 1987 年的加州，B-127 不仅遭到特工伯恩斯的追捕，更被闪电殴至重伤，语言模块和记忆模块严重受损。B-127 变形为大众甲壳虫，被失去了父亲的查莉·沃森发现并开回家。查莉为 B-127 取名大黄蜂，双方成为亲密无间的好朋友。然而好景不长，反射弹与粉碎追至地球，利用美国军方的卫星网络追踪到大黄蜂，并企图将霸天虎大部队召唤到这里。为了阻止反弹射和粉碎，大黄蜂和他的新朋友一起踏上了保卫这个蓝色星球的征途……"},{"id":956,"p":"/fU3pXXtGdtlrairPZIirsDjDaCD.jpg","b":"/sjcPWJ5TXgFglsoixNxyZRyEUq3.jpg","t":"碟中谍3","r":6.7,"y":2006,"rd":"2006-04-25","hs":1.725,"d":13.873,"mt":"movie","o":"伊森（汤姆·克鲁斯 Tom Cruise 饰）曾是任职于特殊部门的秘密特工，自从一位名叫茱莉亚（米歇尔·莫娜汉 Michelle Monaghan 饰）的美丽女子出现在他的生命里后，伊森决定金盆洗手，卸甲归田。遗憾的是，好景不长，幸福的生活还没过多久，伊森便接到了徒弟林德赛（凯丽·拉塞尔 Keri Russell 饰）被死对头戴维恩（菲利普·塞默·霍夫曼 Philip Seymour Hoffman 饰）掳走的消息。戴维恩冷酷又凶残，林德赛落入他的手中可谓是凶多吉少。为了解救林德赛，伊森重操旧业，他组织了一支精干的特工小组，向着目标人物发起了进攻。让伊森没有想到的是，戴维恩的真正目标并不是林德赛，而是茱莉亚，当爱妻落入敌手之时，伊森会做出怎样的反击？"},{"id":776561,"p":"/pBGdSvOhVpxZhrx0lkoDd7S9bq.jpg","b":"/c872xfad1PmqdGOJOiOwUIw0Bln.jpg","t":"草莓公馆","r":6.7,"y":2021,"rd":"2021-07-22","hs":0.633,"d":0.668,"mt":"movie","o":"复古科幻片，创意十足，梦境稽查员和广告植入梦境的设计惊艳。不过，相比起各种天马行空的创意和美轮美奂的怀旧美学，叙事稍显单薄了一些。主题重点似乎并不是老生常谈的消费主义批判，更倾向于人与人之间的情感联系。"},{"id":373571,"p":"/h1A6jdeNSxCrKSuvCQq6dcBfFnA.jpg","b":"/30BxobPLvzTp3ziDDPDnKLQUzi8.jpg","t":"哥斯拉2：怪兽之王","r":6.7,"y":2019,"rd":"2019-05-29","hs":2.379,"d":8.949,"mt":"movie","o":"五年前的“旧金山事件”虽已平息，但是帝王组织对泰坦巨兽的研究从未停止。这一日，位于61号基地的巨兽摩斯拉破茧而出。艾玛·罗素博士 利用手中的声波设备与暴走的摩斯拉建立联系，可是突然闯入的雇佣兵却将一切引向不可预测的方向。原来劫走艾玛的艾伦，试图借助声波设备唤醒正沉睡在冰川中的远古巨兽基多拉。另一方面，芹泽博士 辗转找到马克 ，希望他能一同救回马克的前妻——艾玛博士。然而事态逐渐失控，在人类欲望的趋势下，巨兽相继苏醒，更大的灾难笼罩在地球上空……"},{"id":135397,"p":"/edBEPUqnfKFzVQdWpvHGUR1fXO6.jpg","b":"/yOCRqvrRrxbs5FYq2pX1KtLJwmR.jpg","t":"侏罗纪世界","r":6.695,"y":2015,"rd":"2015-06-06","hs":2.505,"d":18.645,"mt":"movie","o":"21世纪，曾经诞生过第一只恐龙的努布拉岛，在经历了一系列的惨剧之后迎来新的时代，如今这里经马斯拉尼公司之手建成了规模宏大的主题公园“侏罗纪世界”，数量繁多的远古生物每天都吸引数以万计的游客前来一饱眼福。为了吸引更多的游客，公司授意创意实验室采用不同动物的基因创造了集力量、速度和智慧于一体的暴虐霸王龙。作为负责人的克莱尔原打算请专门负责迅猛龙的欧文·格雷迪评估暴虐霸王龙的防护设施，谁知这头可怕的怪物竟然骗过了精密仪器的监视和人类的眼睛，以迅雷不及掩耳的速度逃到了外面，随后对所见的一切生物展开了无差别的血腥屠杀。原本快乐祥和的公园乱作一团，克莱尔必须深入危险之地救出两个被困的外甥，而欧文则不可避免地带着他的迅猛龙猎人团队迎战史无前例的的可怕对手……"},{"id":223485,"p":"/j3PmbRZvf5KpNbapSjn8b0CpD6a.jpg","b":"/7AykgD50wc3U8OcBmTdCdhT5iJr.jpg","t":"西部慢调","r":6.693,"y":2015,"rd":"2015-05-15","hs":0.692,"d":1.236,"mt":"movie","o":"19 世纪末，16 岁男孩杰（柯蒂·斯密特-麦菲 Kodi Smit-McPhee 饰）来到美国，企图横跨北美寻找自己的心爱的姑娘，一名神秘的旅人塞勒斯（迈克尔·法斯宾德 Michael Fassbender 饰）加入杰的行列，两人一同向西行进，不料在美国西部荒地，被人盯上……"},{"id":7453,"p":"/yr9A3KGQlxBh3yW0cmglsr8aMIz.jpg","b":"/bp2nxKuLqcVmMwa5wTsgO4tYm8p.jpg","t":"银河系漫游指南","r":6.671,"y":2005,"rd":"2005-04-28","hs":0.94,"d":3.508,"mt":"movie","o":"每个人都曾经历过懊恼糟糕的早晨。懒床睡过了点，起床弄伤了脚趾，下楼磕了头，早餐烤焦了面包，阿瑟· 登特(马丁·弗里曼Martin Freeman 饰)的这个早上可谓衰运当头，而且还远不止这些。刚认识的美眉被人横刀夺爱，好端端的住家又要被拆，政府已经决定拆掉他的房子。诸事不顺之际，好友福特·普里弗克特(摩斯·德夫Mos Def 饰)承认自己是个外星人，正在地球上寻找新版《银河系漫游指南》。最耸人听闻的是，外星人正在建造银河系高速公路，而地球是阻挡工程进展的障碍物，外星人即将摧毁地球。福特要阿瑟一定要拿条毛巾才可以抢搭外星人的宇宙飞船。在福特的帮助下，阿瑟·登特在地球被毁灭前的最后一刻搭上了一艘路过地球的外星人的太空船，远离这个即将毁灭的伤心地，开始了一段充满惊奇的星河探险。没想到，才刚偷渡上船的他们又被放逐到外层空间，阴错阳差下更和银河系总统、忧郁症机器人一起亡命星际。在太空之旅中，阿瑟发现毛巾是宇宙里最有用的东西，并体会到了生命的精确含义，更发现所有他需要知道的一切居然都写在一本名叫《银河系漫游指南》的电子图书里，甚至体验到宇宙生命的全新意义……"},{"id":1487,"p":"/zfZuYjJYr6eihnFxvj0j7HBP06q.jpg","b":"/qdTUAwQKQ9n7PfZeVJzs7sOP8S8.jpg","t":"地狱男爵","r":6.669,"y":2004,"rd":"2004-04-02","hs":1.212,"d":6.342,"mt":"movie","o":"1944年，第二次世界大战即将结束，纳粹的残余党羽试图利用黑魔法的力量挽救自己濒临灭亡的命运，不过，他们没有达到目的，同盟国军队的一个小分队赶到从事秘密仪式的地点，虽然他们驱散了施魔法的人，但撒旦之子——地狱男爵(朗·普尔曼饰)已经被黑魔法召唤到了人间。不过，与众人想象的不同，地狱男爵并没有站在邪恶的一方，他加入了同盟国，被教授布鲁姆(约翰·赫特饰)收养，并为美国政府完成各种难以完成的任务。凭借金刚不坏之身所向披靡，他与鱼人朋友亚伯(道格·琼斯饰)将一切胆敢阻碍正义的势力打得粉碎。不过，随着地狱男爵的不断长大，他开始露出了自己心底狰狞的一面。在一次执行任务的时候，地狱男爵与曾参与召唤他的纳粹邪恶巫师不期而遇，地狱般阴暗的本性能否战胜善良的感化？地狱男爵必须在正义与邪恶之间做出自己的选择……"},{"id":6415,"p":"/cLlZCKW1FO0OwcuOuGe2IPT9lOR.jpg","b":"/gysZn2XnFlDDQROXdBPiku4Aujg.jpg","t":"夺金三王","r":6.655,"y":1999,"rd":"1999-09-27","hs":0.646,"d":2.198,"mt":"movie","o":"海湾战争结束了，三个士兵盘算回家发财去。准尉阿奇?盖茨还有两周时间就要退役；军士特洛伊?巴洛刚做父亲；他们的头儿埃尔金则正从底特律去休他的四个月的假期。三个士兵受命去夺回被萨达姆.侯塞因从科威特窃取的大量黄金，而且不能惹任何麻烦。在他们去执行任务的途中，目睹了战争留下的满目疮痍。  　　布什总统怂恿伊拉克市民去推翻萨达姆，并保证美国政府将大力提供支持，但当有人真的行动起来时，等待他们的只有无助的死亡。 面对伊拉克所发生的的真实的一切，他们面临了一场人性的挑战，士兵们不得不反思，自己究竟是谁？正在做什么？"},{"id":10719,"p":"/oOleziEempUPu96jkGs0Pj6tKxj.jpg","b":"/iQlNJHvPwO85tbqKgXIUZnOKsYC.jpg","t":"圣诞精灵","r":6.655,"y":2003,"rd":"2003-11-07","hs":1.014,"d":4.472,"mt":"movie","o":"平安夜，圣诞老人（爱德华·阿斯纳 Edward Asner 饰）来到一家孤儿院给无家可归的孩子们送圣诞礼物。然而一个淘气的小婴孩不小心爬进了圣诞老人的玩具袋子里，居然被圣诞老人带回了北极。仁慈的圣诞老人收留了这个意外的小访客，并在小精灵们的帮助下，一同抚养他长大成人。可随着年龄的增长，渐渐成年的他（威尔·法瑞尔 Will Ferrell 饰）长得却比其他精灵们大出三倍之多，大家由此给他取了个绰号“大个巴迪”。偶然间，巴迪得知自己并非精灵种族而是人类。于是巴迪踏上了前赴纽约寻找家人的旅程。终于，巴迪找到了失散已久的生父沃尔特（詹姆斯·凯恩 James Caan 饰）和素未蒙面的新家人。可正在筹划圣诞图书而忙得不可开交的沃尔特，并不知道儿子巴迪的存在。面对陌生的现实世界以及冷漠的人情世故，巴迪显得有些举足无措。马上又是圣诞节了，巴迪决定用自己的方式，给他的新家人以及整个世界一份最惊奇的圣诞礼物。"}]