[{"id":5723,"p":"/gskQ8rtctQeW6wFjSZsAXD4xj24.jpg","b":"/8p6HdiVBzuOrGZQfNaxkeLXmr9u.jpg","t":"曾经","r":7.402,"y":2007,"rd":"2007-03-23","hs":0.777,"d":2.037,"mt":"movie","o":"　　这是一部由音乐开启的爱尔兰电影。卖花女（Marketa Irglova）被街头艺人（Glen Hansard饰）的音乐所吸引，开始了一段荡气回肠的浪漫故事。他们不是王子和公主，各自有着琐碎的生活，但是他们有个共同点，那就是对音乐的热爱。在一次合奏中，他们找到了彼此间惊人的默契。这个发现让他们兴奋，很快他们找到了另外的一个同伴，组成了一个乐队，并通过优秀的表现得到了专业人士的肯定。与此同时，爱情也在逐渐萌芽。音乐是这部电影最大的亮点之一，塑造了极其浪漫唯美的氛围。"},{"id":2767,"p":"/vNYPLDNOEdczuMb1lT80nPJzuOA.jpg","b":"/edaW476pWD9l8t77dFjmnAtWUmR.jpg","t":"新桥恋人","r":7.4,"y":1991,"rd":"1991-10-16","hs":0.494,"d":1.624,"mt":"movie","o":"　　米歇尔（朱丽叶•比诺什 Juliette Binoche 饰）是个富家女，心里却并不幸福。她失恋，患上眼疾，情绪低落之下决定到外面的世界去流浪。她喜欢画画，在街头遇到断了腿的埃里克斯（德尼•拉旺 Denis Lavant 饰），画下了他抽搐的脸。拉旺是个一无所有的流浪汉，却爱上了米歇尔。两人开始了热恋，流浪中互相取暖互相疗伤。然而米歇尔的视力慢慢模糊，她的心愿是在失明前看看博物馆的画。满街都贴着米歇尔家人的寻人启事，拉旺感到米歇尔即将离他而去，悲伤不已。他用枪打碎自己的手指，疯狂的烧掉寻人通知，却没有留得住一段即将幻灭的感情。 ©豆瓣"},{"id":37703,"p":"/64ERuayNCjv9zP8bIpqMg61D461.jpg","b":"/wfTnsLfBBFeWSZCOiP7Oco8JCSK.jpg","t":"唐伯虎点秋香","r":7.4,"y":1993,"rd":"1993-07-01","hs":0.625,"d":2.293,"mt":"movie","o":"唐伯虎身为江南四大才子之首，却有道不尽的心酸。宁王想唐伯虎帮忙图谋作反，唐伯虎只好用内功改变脉象，令众人都相信他命不久矣。母亲埋怨他不应该把功夫暴露，因为他们家族一直被当年的仇人追杀。唐伯虎在与朋友出游时，遇到了貌若天仙的秋香并对她一见钟情，决心要到华府当家丁以追求秋香，唐伯虎被取名华安。期间华太师遇到了宁王上门刁难，幸好有唐伯虎出面相助，并暴露了自己是唐伯虎的身份。秋香才知道华安是自己欣赏的唐伯虎。华夫人跟唐家有怨，因此二人便开始斗法。怎料宁王跟夺面书生再次上门，华夫人不是对手，幸得唐伯虎出手，华夫人也答应把秋香许配给唐伯虎。"},{"id":4584,"p":"/3HmP7Pyork3gT9tD3O5BA9aFgTf.jpg","b":"/mZfkW31Y9a8DvISpO9nj5Tc7neo.jpg","t":"理智与情感","r":7.4,"y":1995,"rd":"1995-12-13","hs":0.866,"d":3.763,"mt":"movie","o":"　　老庄园主去世后，可怜的母女四人被长子逐出了庄园。靠着亲戚的帮助，她们在一处小小的农舍安顿下来。势力眼的长嫂未曾想到的是，她的弟弟爱德华爱上了三姐妹中的大姐埃莉诺。理智的埃莉诺尽管也倾心于爱德华，却顾及两人地位的悬殊而努力克制着自己的感情。与此同时，妹妹玛丽安娜和英俊的军官威罗比陷入热恋。情感外露的玛丽安娜热情奔放的释放着自己对威罗比的爱慕，甚至不顾及伤害追求者布兰登上校的感情。未曾想，威罗比为人不正，根本没有把玛丽安娜的感情真正放在心上。两个姐妹的感情相继陷入了危机。性格迥异的两姐妹谁能得到真正的爱情，如愿以偿呢？母女四人又该如何走出生活的困境呢？"},{"id":37563,"p":"/5Bz2ayCB8uIXOAyDBBPBu5WFVaR.jpg","b":"/h7jewTP4Q0fPAiufeFTGZF04P39.jpg","t":"夏天的故事","r":7.4,"y":1996,"rd":"1996-06-05","hs":0.437,"d":1.213,"mt":"movie","o":"　　贾斯伯（梅尔维尔·珀波 Melvil Poupaud 饰）来到布列塔尼亚的海边小镇度假，在这里，总是独来独往的他结识了餐馆招待玛戈（阿曼达·朗格勒 Amanda Langlet 饰），两人一见如故相谈甚欢。贾斯伯告诉玛戈，他和一个名叫琳娜（奥蕾莉亚·诺林 Aurelia Nolin 饰）的女孩相约于此，玛戈对此一笑了之不置可否。在一场舞会上，贾斯伯遇见了野性美女苏兰（Gwenaëlle Simon 饰），对她一见钟情，苏兰也对这个能歌善舞的小伙子心存好感。虽然玛戈心里不是滋味，但表面上她大度的祝福了这段感情。贾斯伯邀请苏兰共赴他心目中的梦幻之岛，没想到姗姗来迟的琳娜出现在了他的眼前。梦中情人的出现让贾斯伯无比欢欣，很快就忘记了和苏兰的约定，可是琳娜的性格如这个夏天一般多变，此刻还风和日丽，下一刻便已下起瓢泼大雨。苦恼的贾斯伯只得去向玛戈倾诉，但心怀爱意的玛戈也无法给予他更多的帮助。  　　在这个充满了激情和艳遇的夏天，徘徊在三个女孩之间的男孩究竟会怎样面对自己的感情呢？"},{"id":45899,"p":"/xWD44o01amfOAQ2mAouIYogtS0E.jpg","b":"/5xpONIe98F5zmtlyJmZRhmyrSm4.jpg","t":"女人花","r":7.4,"y":1999,"rd":"1999-05-14","hs":0.159,"d":0.319,"mt":"movie","o":"　　雷扎与莱拉是一对恩爱的夫妇，美中不足的是他们没有孩子，不久后雷扎发现莱拉没有生育能力。雷扎认为这并不重要，可母亲却坚持让他另娶一门妻子，以传宗接代…… 　　本片故事上与以色列影片《向日葵》有相近之处，相同的是感情在宗教传统桎梏下的挣扎，不同的是希伯莱和伊斯兰的社会文化背景。"},{"id":9454,"p":"/81OsvEg9T34PIJFKGNwWa0E4efZ.jpg","b":"/p0PJUCcRI2YoawVp8WR50E8LjSc.jpg","t":"情话童真","r":7.4,"y":1998,"rd":"1998-07-31","hs":0.887,"d":3.598,"mt":"movie","o":"时空背景是16世纪，女主角丹妮尔有着和仙度里拉类似的家庭背景，钟爱她 的父亲已过世，与继母和其两个女儿共住。然而依据她的聪明才智和独立性格，她是不可能等待王子来解救她的。事实上，她反而经常帮助王子，救他一命。"},{"id":1360,"p":"/w61xW5t5iEK9VlLpYHYxI3Iom00.jpg","b":"/bzxiGlVjlF7sDNviWOdFl1w10cP.jpg","t":"弗里达","r":7.4,"y":2002,"rd":"2002-08-29","hs":1.04,"d":4.222,"mt":"movie","o":"弗里达（salma hayek 饰）是墨西哥著名的女画家，18岁之前她是一个快乐活泼的少女，跟其他人一样，享受着爱情的甜蜜。然而18岁的车祸让她遭遇重创，死里逃生的她从此跟病痛伴随一生。原来的小情人也离她而去。躺在病床18个月的她整日与画为伴，她的画充满了不可思议的活力与激情。那时候她也真正开始考虑卖画养活自己，她前去请求画家里维拉指导自己的画，对方激赏她的天分。他们也从师生转变成一生的伴侣，他们结婚了。婚后他们经历了墨西哥最动荡的革命时期，他们狂热地追随着共产主义的脚步，甚至当托洛斯基被斯大林逐出苏联后，他们不畏风险地予以热情接待。弗里达与托洛斯基朦胧的爱恋，以及她的女同性恋情结让她的感情史一样绚烂。1954年，弗里达离开了这个充满了病痛的世界，但愿离去是幸。"},{"id":1414,"p":"/c2MSWUxtRxGyJhAzAkaDADYJT5h.jpg","b":"/s2TGl1otgFTj5BcU4uONsiElvhE.jpg","t":"极地恋人","r":7.4,"y":1998,"rd":"1998-09-04","hs":0.484,"d":1.339,"mt":"movie","o":"女孩雅娜（纳瓦·尼姆利 Najwa Nimri 饰）自幼丧父，男孩奥图（费雷·马丁内兹 Fele Martínez 饰）父母之间的感情也以破裂告终，两个孤独的人相识在8岁的那一年。机缘巧合之下，雅娜的母亲和奥图的父亲组成了新的家庭，雅娜和奥图亦成为了兄妹。随着年岁的增长，两人的感情日益加深，终于越过了那条伦理的界限。奥图的母亲在孤独中割腕自杀，这带给了奥图毁灭性的打击，心碎的他远走他乡成为了一名飞行员，不久，伤心的雅娜也和他人组成了家庭。  　　在街道上，在车流间，在天空中，两个相爱的人被命运捉弄，一次次的擦肩而过，但他们的感情却没有半分折损。数年之后，雅娜离开丈夫，来到地球的极点，她相信，在那个太阳永远不会落下的地方，她和奥图一定会再次的相遇。 ©豆瓣"},{"id":48757,"p":"/e96hSrmolvJ2SiaxlDNs3Ye2WEo.jpg","b":"/r6IqWqTZiGzOyaa8ebXVf08qEn0.jpg","t":"அண்ணாமலை","r":7.4,"y":1992,"rd":"1992-06-27","hs":0.371,"d":1.06,"mt":"movie","o":""},{"id":14736,"p":"/zNZWNX19FZ5QyedprVM0ldsXFiP.jpg","b":"/jF71CkY9bHyWvZTNQUThyzecXYb.jpg","t":"爱情和篮球","r":7.4,"y":2000,"rd":"2000-04-21","hs":0.687,"d":2.186,"mt":"movie","o":"昆西（欧玛·艾普斯 Omar Epps 饰）和莫妮卡（桑娜·莱瑟 Sanaa Lathan 饰）从很小的时候起就在一起玩了，是青梅竹马的玩伴，两人之间的感情非常的要好。莫妮卡虽是女孩，但是打得一手好篮球，她矫健的身姿深深的吸引了昆西的注意，也让昆西对篮球这项风靡世界的运动产生了浓厚的兴趣。\r 随着时间的推移，昆西和莫妮卡都渐渐的长大了，他们发现他们对彼此的感情，逐渐从友情转变成为了爱情。就这样，两人的感情升级换代了。为了实现心目中的篮球梦想，昆西和莫妮卡携手共进，直到有一天，昆西告诉莫妮卡，他决定不念书了，他要辍学去打职业篮球，这也就意味着，他将要离开莫妮卡的生活。"},{"id":1391,"p":"/izw41PkE8y891yraO6fN1tCNmOG.jpg","b":"/orIxqUMEcU3DT7qCs16Si8KWjBO.jpg","t":"你妈妈也一样","r":7.4,"y":2001,"rd":"2001-06-08","hs":1.249,"d":6.62,"mt":"movie","o":"出身标准富有阶级家庭的墨西哥青年胡里奥（Gael García Bernal 饰）与德诺（Diego Luna 饰）是一对儿死党，他们各自精力旺盛的女友结伴出国旅行，丢下两人为消磨漫长的无聊暑假犯愁。在德诺家举办的一次总统也亲临现场的宴会上，两人结识了德诺表哥的西班牙妻子露莎，并向她兜售通往传说中号称“天堂之门”的海滩之旅。一别多日，露莎惊闻丈夫出轨伤心欲绝，遂致电德诺要求参加海滩之旅。三人马上出发，于路露莎同两位大男孩无话不谈，并先后与德诺、胡里奥发生了关系，这让德诺与胡里奥的友情产生了裂痕，他们发现女友曾经同对方偷情后愤怒不已，但还是一同到达了天堂之门。这个夏天过后，一些关于青春的记忆永远留在了那片海滩上…… 本片获2002年洛杉矶电影节最佳外语片等几十项褒奖。"},{"id":12650,"p":"/9pTt7RtfzbOzdT55obK4ukW7KBz.jpg","b":"/vd3jQVFeFo8pFlhKlZdHWyqmB4K.jpg","t":"触不到的恋人","r":7.4,"y":2000,"rd":"2000-09-09","hs":0.735,"d":2.487,"mt":"movie","o":"刚搬来的星贤他为他自己的房屋取了一个义大利文的名字『Il Mare』，意思是『海』。整理房子的时在信箱发现了一封内容很奇怪的信，信上写着“我是你搬来前的上一个房客，如果有收到我的信…请寄来…”而且这封信寄出的日期是在1999两年后；而星贤现在的时间是在1997年，星贤就立刻回信给这莫名其妙的人：「我是这房屋的第一个房客，而且今年是1997年，你可能搞错了，反正我会帮你注意。还有，你是怎么知道这里叫『Il Mare』？」恩澍是个配音员，她发现了回信的内容之后，她就开始常常写信到两年以前的Il Mare……。恩澍的男朋友去美国后已很少和恩澍联络，后来男友从美国回来，但却已订婚了，心碎的恩澍写信给星贤，拜托星贤到当年恩澍和男友最后见面的那一天，去改变他们的命运；星贤觉得很痛苦，因为他已爱上了恩澍……"},{"id":4254,"p":"/zhMI6I0kSLnewTMwE0A8Tz3Cj2f.jpg","b":"/fgvnLw4n5JpXWtDdwRqUfpYrnCj.jpg","t":"爱，没有明天","r":7.4,"y":2003,"rd":"2003-11-27","hs":0.995,"d":3.867,"mt":"movie","o":"\"奈奈（普丽缇·泽塔 Preity Zinta 饰）一家人从印度移民到美国，家里经营着一家餐厅，可是由于经营不善，这家餐厅随时都濒临倒闭的边缘。母亲和奶奶之间糟糕的关系让奈奈整天都生活在争吵之中，与此同时，她默默喜欢的男生罗黑特（赛尔夫·阿里·汗 Saif Ali Khan 饰）实际上是一个不学无术的花花公子，这让奈奈感到非常的失望。  一天，一个名为阿曼（沙鲁克·罕 Shahrukh Khan 饰）的男人出现在了奈奈的生活之中，在阿曼的妙手回春之下，奈奈家的餐厅死灰复燃重获生机。随着时间的推移，奈奈渐渐依靠上了阿曼，可是阿曼已经有家室了，他来到美国的目的就是寻找自己的妻子。\""},{"id":4251,"p":"/j267YqLvKAHeyykTflxzpgVgviQ.jpg","b":"/emjsLzI7WwCfcEFty4yvA3Bm5AA.jpg","t":"爱无国界","r":7.4,"y":2004,"rd":"2004-11-12","hs":1.093,"d":4.517,"mt":"movie","o":"维尔（沙鲁克·罕 Shahrukh Khan 饰）是一名印度空军救援飞行员，在工作上勤勤恳恳的维尔在内心里也充满了正义感。一次事故中，维尔救下了一个名叫扎拉（普丽缇·泽塔 Preity Zinta 饰）的女子，扎拉的美丽和柔弱让维尔几乎在瞬间就决定将她看做自己此生独一无二的爱人，扎拉亦然。不幸的是，扎拉是巴基斯坦人，政治和宗教在她和维尔之间铸造了深不见底的鸿沟，世界如此之大，却容不下两人纯洁的爱情，很快，维尔被冠上间谍的罪名锒铛入狱。\r 22年过去了，精明强干的律师萨米亚（拉妮·玛克赫吉 Rani Mukherjee 饰）在无意间得知了维尔和扎拉之间凄美的爱情，感动之中，她决定为两人牵线搭桥，成全这一段旷世姻缘。"},{"id":11661,"p":"/wQldU9HSVa3lCAp7RSsENe8alF6.jpg","b":"/5ChBhGXIX7RgOMSjIlXgBp6UjMf.jpg","t":"圣诞快乐","r":7.4,"y":2005,"rd":"2005-11-09","hs":0.632,"d":1.596,"mt":"movie","o":"第一次世界大战在一九一四年的时候仍然处于胶着状态，参战的欧洲各国在大大小小的战役里争夺自己的利益，各个阶层的人不断的拖入战争。德国男高音斯普林克，被迫放弃自己的艺术生涯和女友安娜，参军入伍。圣诞节前的平安夜，安娜来看望斯普林克，也为士兵们带来了她柔美的歌声。战场上所有的人都被这雪夜的仙乐所温暖，德国人爬出战壕，高举点缀璀璨的圣诞树；英国人也吹起了悠扬的苏格兰风笛；所有的战士放下武器，走到一起，相互预定度过一个和平安详的圣诞节。然而，短暂的和平还是被上级的命令打破，相互残杀依旧不可避免。  故事发生在1914年的冬天，第一次世界大战战场上一块三角形的阵地，英军、法军抵制德军的进攻。英军中有想在战争中有所作为的兄弟，也有与世无争的牧师军医巴尔迈尔；德军里有刚刚从舞台上征招入伍的演员斯普林克；法军中有妻子即将临产的青年军官阿德贝尔特，每天闹表调到10点、给妈妈准备咖啡的彭瑟尔。因为战争，他们远离佳人，聚集在一起。战争是残酷的，咫尺之遥的战壕里双方死伤都很大，眼睁睁看着战友和兄弟倒下，却无法救助，士兵们都被眼前的血腥吓住了，内心充满恐惧。  寂静的平安夜，英国牧师吹响了风笛，优美动听的笛声回荡在布满尸体的战场上；斯普林克说服女友安娜陪自己离开豪华明亮热闹的军官聚会，来到寒冷紧张的战场上为士兵们延长，他一点点走出战壕，把装饰璀璨的圣诞树也摆在了战壕上；英国风笛慢慢随着歌声飘散战场上空，士兵们也慢慢走出封锁线。三个军官达成协议，要平安度过平安夜，快乐地过个圣诞节。于是，三国士兵走到了一起，度过了一个愉快平安的平安夜。  自从那夜后，士兵们建立起了深深的友谊，不愿意任何人在战争中受伤：德军轰炸英军、法军的时候，德军就让他们躲在自己的战壕里，法军轰炸德军是就让德军躲在自己的战壕。可是，天下没有不透风的墙，不久，后方军官就发现了情况，战争又不可避免地开始了。"},{"id":240541,"p":"/1XwwwgzOcYkhRaueT2kSaMA1p7N.jpg","b":"/n5YbupUvG4Ux6a7UgU0TDeoVAbv.jpg","t":"ഉദയനാണ് താരം","r":7.4,"y":2005,"rd":"2005-01-20","hs":0.404,"d":0.864,"mt":"movie","o":""},{"id":34019,"p":"/aynWv1aZJksGobdT8Csc0kKk6VV.jpg","b":"/iwRcZAABRJlASo5XN27zZwsypZm.jpg","t":"隐剑鬼爪","r":7.4,"y":2004,"rd":"2004-10-30","hs":0.463,"d":1.072,"mt":"movie","o":"时值德川幕府末期，海坂藩的下级武士片桐宗藏和母亲、妹妹志乃，以及女佣希惠过着清贫但安乐的生活。母亲过世后，妹妹嫁给了宗藏的好友岛田左门，而希惠却有个不好的婆家。 一日，宗藏偶与希惠在街头重逢，在得知她 倍受婆家人的欺虐后，他怒不可言，将她背回家中收留养病。宗藏心中对希惠尘封已久的爱恋又重新点燃，但他出于各种顾忌，却没敢表明真心。终于，希惠还是离开了宗藏回到家中。而宗藏的同门师兄弟兼好友狭间弥市郎因秘密谋反，被捕后越狱出逃，宗藏受命前去追讨。身怀独门秘技隐剑鬼爪的宗藏，将与弥市郎展开一场生死之搏。"},{"id":20527,"p":"/rAzBpek4R2xfgdFkwzSrEYVJw2F.jpg","b":"/sSyezBTzkIJzoGuTJN0Zw9KRHwR.jpg","t":"武士的一分","r":7.4,"y":2006,"rd":"2006-12-01","hs":0.747,"d":2.076,"mt":"movie","o":"　　三村新之丞（木村拓哉 饰）是名平凡的下级武士，他的工作是帮藩主试毒，备好的饭菜先由试毒者吃，确认没有不良反应后才会给主人吃。就在一次试毒中，新之丞双目失明，失去眼睛无异于废人，他的命运急转而下，幸而美貌贤惠的妻子加世（檀丽 饰）帮助下，他才重新面对生活。\r 　　但三村一家由此失去 了生活来源，在亲友建议下，为了维持生计，加世拜托上级武士岛田藤弥（坂东三津五郎 饰）向藩主求情，希望能保住一半薪俸。可岛田以新之丞的薪俸为要挟，强迫加世委身于他。新之丞得知后，无法接受事实，休掉了妻子并决定和岛田决一死战，挽回比生命更加宝贵的武士尊严。"},{"id":234838,"p":"/fQylCJ0QCND74xkPsALxQnl5S7W.jpg","b":"/dwpKssG2CMTO2n69B2zBZbD6Xnq.jpg","t":"ക്ലാസ്‌മേറ്റ്സ്","r":7.4,"y":2006,"rd":"2006-08-25","hs":0.855,"d":2.626,"mt":"movie","o":""},{"id":660000,"p":"/hC88wztKnAJExHzN8zawxBgzL58.jpg","b":"/gsqJEai2EvRfuMzxSb6uSgRwrRN.jpg","t":"幻灭","r":7.4,"y":2021,"rd":"2021-10-20","hs":1.232,"d":1.658,"mt":"movie","o":"Lucien是法国19世纪的一位充满抱负的年轻诗人。他离乡别井，告别以印刷为生的家族前往巴黎碰碰运气。在这座五光十色的城市裡，Lucien意识到自己来到一个充满谎言，一切以利益主导的世界。在巴尔札克的人间喜剧里，政治、感情、名气、灵魂... 万事也皆可买卖，每名 记者都变成了大作家。Lucien尝试爱，尝试挣扎，尝试在一切幻象中求存。"},{"id":56295,"p":"/5BxZ2SbdBa7QJkKLZwFt8ofsZnW.jpg","b":"/ridroLVzGGwqVU0qVaNhjPWR7Xv.jpg","t":"爱在暹罗","r":7.4,"y":2007,"rd":"2007-11-22","hs":0.352,"d":0.676,"mt":"movie","o":"Mew 和Tong 是一对小伙伴，一场悲剧却使二人不得不分开：Tong的姐姐阿红在一次野外旅行中不幸失踪，Tong的父母迅速决定离开这个伤心地。几年后，长大了的两人在曼谷广场意外重逢，此时，Mew是August乐团的创作加主唱，相依为命的嬷嬷去世后，他独自一人寂寞地生活。Tong的家庭也难现欢乐，爸爸因为过度思念死去的女儿，整日借酒浇愁。重逢后，时间就像是逆流回童年，两人重拾以往的亲密无间，还是无话不谈的朋友。渐渐的，一种新的情愫开始在两人心中滋生，派对上，Mew唱出他写的第一首情歌——为Tong而写的情歌，二人情不自禁亲吻了，不料这一幕却被Tong的妈妈尽收眼底……Tong和Mew的交往开始受到阻挠，二人陷入痛苦之中，亦因此得以重新审视这份感情。"},{"id":858067,"p":"/pBRkO5GHJqDB9D0fbumL5235JfJ.jpg","b":"/vQ9jxQh6UdgqaNmh6FVi4qNPLe7.jpg","t":"திருச்சிற்றம்பலம்","r":7.4,"y":2022,"rd":"2022-08-18","hs":1.512,"d":2.039,"mt":"movie","o":""},{"id":38637,"p":"/3PxkiDTObsws7pzkdUiHCjOxVA4.jpg","b":"/f27VwvczS7VqAwDwVChQrQqprFX.jpg","t":"வாரணம் ஆயிரம்","r":7.4,"y":2008,"rd":"2008-11-14","hs":0.502,"d":1.05,"mt":"movie","o":""},{"id":451480,"p":"/lr0bb3oV9iKwYdBNdkBcOKlnk2m.jpg","b":"/mGDUIbcrdULI7N0eg1Ip7oY0aUS.jpg","t":"真愛收信中","r":7.4,"y":2018,"rd":"2018-04-19","hs":1.183,"d":2.111,"mt":"movie","o":"改編紐約時報排行榜冠軍小說《親愛的茱麗葉》，以深情寫意的動人書信為主軸，超越《P.S. 我愛妳》《電子情書》的書情話愛。感性女作家遇上性感男文青，一段由「閱讀」開啟的浪漫情緣。  新生代時尚指標莉莉詹姆斯繼《仙履奇緣》後再展清新魅力。  英國文壇新星茱麗葉艾許登（莉莉詹姆斯　飾）偶然與根西島的道西亞當斯（麥可俞斯曼　飾）成為筆友，道西信中真摯溫暖的文字及島上祕密社團「根西馬鈴薯皮派文學讀書會」讓她深感好奇，因而決定親自前往島上一探究竟，但茱麗葉沒想到這趟「筆友見面會」，竟意外地成為她最浪漫的真愛之旅。  讀你千遍也不厭倦，愛你的感覺像春天。  「閱讀」竟能牽起浪漫情緣？英國女作家茱麗葉艾許登收到了根西島書迷道西亞當斯來信，他偶然在喜愛的二手書中發現了茱麗葉的姓名地址，所以寫信請她推薦其他好書。茱麗葉為道西字裡行間對文學的熱情打動，更對信中提及的祕密社團「根西馬鈴薯皮派文學讀書會」心生好奇。而隨著兩人信件往返，為島上風情與歷史軼事所吸引的她進而決定要將這些故事寫成書。為了蒐集寫作資料，她親自前往探索陌生根西島，但茱麗葉沒想到，靈感並不是她這趟旅程中唯一的收穫。"},{"id":64682,"p":"/ee445lUmuJPEosi02avR1nCBi4.jpg","b":"/5mQZqk2qSJCsYmvw1cQJLEcLNYM.jpg","t":"了不起的盖茨比","r":7.4,"y":2013,"rd":"2013-05-09","hs":2.005,"d":9.444,"mt":"movie","o":"1922年的春天，作家尼克(托比•马奎尔 Tobey Maguire 饰)满怀希望离开家乡，随淘金热潮来到纽约这个新兴的城市，虽然这里爵士乐流行，股票飞涨，但是贫富两极分化，人们沉沦在纸醉金迷中。尼克为了追寻美国梦，放弃写作而进入证券市场，并搬入纽约附近的海湾居住，成为了神秘富豪盖茨比（莱昂纳多•迪卡普里奥 Leonardo DiCaprio 饰）的邻居。而海湾的对岸住着尼克的表妹黛西（凯瑞•穆里根 Carey Mulligan 饰）和她的贵族丈夫汤姆（乔尔•埃哲顿 Joel Edgerton 饰），尼克不仅被邀请去赴宴，之后汤姆还带着他去找情妇寻欢，尼克渐渐迷失在这个充满魅力，以及富豪编制的假象、爱与谎言的世界中。  但是只有盖茨比最特别，他是唯一让尼克感到在这个迷失城市里充满希望的人。尼克被邀请参加了盖茨比豪宅中的盛宴，还发现盖茨比心中的秘密，原来他一直深爱着黛西，即使她没等到他战后归来，转而嫁给富豪汤姆，盖茨比一直深信他们的爱情矢志不渝。尼克作为盖茨比与黛西爱情的见证者，终于在盖茨比被谋杀之后，看清了这个上流社会的虚情寡义，决心远离喧嚣、冷漠、虚假的大都市，黯然回到故乡……"},{"id":921643,"p":"/3a6p9PnqD5ksDWiHkwWbkl6Jz7G.jpg","b":"/7Z6Ey7hMdK42RIDdR0Ogpr364Ze.jpg","t":"爵士情未了","r":7.4,"y":2022,"rd":"2022-09-16","hs":0.939,"d":0.989,"mt":"movie","o":"本片由泰勒·派瑞执导，讲述了禁忌之爱和家庭戏剧故事，揭开了深藏40年的秘密，原声带为美国深南部的Juke Joint蓝调音乐。"},{"id":51828,"p":"/iEbA7Mi7xdhDonmHs1nPzVzLO2k.jpg","b":"/z0tHLAHWRYm7nbwf9CyAZv9sj2j.jpg","t":"一天","r":7.4,"y":2011,"rd":"2011-03-02","hs":1.552,"d":6.066,"mt":"movie","o":"1988年7月15日，一所大学为毕业生的狂热所充盈。籍着这股躁动，轻浮的德克斯特（吉姆·斯特吉斯 Jim Sturgess 饰）穿过层层人墙，寻找可以与之共度这最后狂欢与浪漫之夜的尤物。他将目光锁定在艾玛（安妮·海瑟薇 Anne Hathaway 饰）的身上，一个来自普通工薪家庭的聪慧女孩。然而短短的交流过后，他们之间什么也没发生，却又注定改变了彼此的一生。在之后的岁月里，两人以友人知己的身份时聚时散，彼此分享着人生的苦辣酸甜和各种感悟。德克斯特经历着事业和婚姻的起落，艾玛品味着底层人生的辛酸。他们是远在天边心也紧紧相连的知己，是深锁心中最为笃真却相隔最远的爱恋……本片根据英国作家大卫·尼克尔斯（David Nicholls）的同名畅销小说改编。"},{"id":39693,"p":"/4gT88rfbVQeCgBT7k9vI3nhtDZy.jpg","b":"/vFL51NZL4CASHiYJSioG1cC5fXD.jpg","t":"岁月神偷","r":7.4,"y":2010,"rd":"2010-03-11","hs":0.785,"d":1.893,"mt":"movie","o":"60年代的香港，风云变幻。一面要忍受港英政府的压制，一面又受到文化大革命的波及，更要面对不时登陆的台风暴雨。老字号的永利街就处在这样一个风暴的旋涡中心。 鞋匠罗一家四口，在街尾以做鞋为生。罗先生（任达华 饰）做得一手好鞋，在那个混乱的年代仅能养家糊口；罗太太（吴君如 饰）为人辛辣直率，人称“侠盗罗嫂”。大儿子罗进一（李治廷 饰）16岁，品学兼优，是运动会的冠军，全家人的希望，也是永利街的骄傲；小儿子罗进二（钟绍图 饰）8岁，在父母溺爱之下，天性顽劣，出了名的顽皮整蛊……一家人艰难度日，也算其乐融融。然而大儿子与富家小姐芳菲（蔡颖恩 饰）之间一段纯美的初恋、一场扫荡整个香港的飓风暴雨、更有一场潜伏已久的噩梦，让这个普通家庭的平安幸福在一夜之间陡生变故、支离破碎……面对岁月这个最大的“神偷”，顽强不屈的人该如何去抵抗？"},{"id":109689,"p":"/s16By5DjE1QJDPDfmTnbGozak0H.jpg","b":"/e74H6yfw9qh8uEJP3yVUfWlMvxe.jpg","t":"我需要你","r":7.4,"y":2012,"rd":"2012-06-22","hs":1.448,"d":4.958,"mt":"movie","o":"《我想你》是2010年的《恋爱大过天》的续集。试图忘却上一段失败恋情的阿彻,旅居伦敦两年后返回巴塞罗那。面对熟悉的城市和朋友，还遇到了令他再次心动的女孩Gin，阿彻必须在亲情，友情，爱情和工作之间努力作出平衡。同时，芭比也再次出现，新欢与旧爱，阿彻将如何抉择？？  　　【恋爱大过天】续集，2年后从纽约归来的马里奥·卡萨斯又跑到了新的妞，这家伙不演吸血鬼可惜了。上一集是狗血的青春片，这一集依旧狗血，依旧拖沓，还彻底沦为了POSE电影，俊男靓女们什么都没干，尽是没玩没了的POSE和适时而起的煽情配乐了。旧爱新欢弟弟去世的心结，下一部里该狗血三角恋了吧。"}]