[{"id":272059,"p":"/3SHNexaAClQL3CjhCESIJnGQGwf.jpg","b":"/4b0oKiGtlwX19b0y6tQQC1ea0o5.jpg","t":"凸变英雄X","r":8.7,"y":2025,"rd":"2025-04-06","hs":6.85,"d":22.698,"mt":"anime","o":"这是一个由人们的信赖造就英雄的世界，而获得最多信赖的英雄被誉为——X。在这个世界里，人们的信赖是可以被数据统计出来的，并且这些数值会反映在每个人的手腕上。只要获得足够多的信赖值，普通人也能拥有超能力，成为拯救世界的超级英雄。然而，持续变化的信赖值让英雄之路充满未知……"},{"id":82739,"p":"/2tKH9xWLh7LfKOBGMrMx8SFEs6H.jpg","b":"/ffvaWDSYLcIQRCLFLG1a3lC0xPX.jpg","t":"青春猪头少年不会梦到兔女郎学姐","r":8.554,"y":2018,"rd":"2018-10-04","hs":3.613,"d":23.446,"mt":"anime","o":"思春期症候群，这是一种只发生在易敏感和不稳定的青春期的、不可思议的现象。例如，在梓川咲太面前出现的野生兔女郎。她的真实身份是高中高年级学生，明星活动休止的女演员樱岛麻衣。她迷人的身姿，不知为何在周围的人眼里看不出来。咲太决定解开这一谜题。在于麻衣一起度过的时间里，咲太知道了她秘密的想法。女主人公们一个接一个地出现于咲太的周围，她们都有着“青春期症候群”。在天空和大海都很闪耀的小镇上，开始了令人激动的故事。"},{"id":87461,"p":"/6I10ZcfnCsQSkyPTIX1GOQfTXHv.jpg","b":"/nuvy1AUlGOqpMfNMg5PWb4HzvHB.jpg","t":"贤惠幼妻仙狐小姐","r":8.5,"y":2019,"rd":"2019-04-10","hs":3.125,"d":15.624,"mt":"anime","o":"每天重复着自家和公司两边生活的社畜中野身边，突然出现了仙狐小姐（800岁 ，幼女）。她每天尽力地负责饮食、家务、特别服务（？）来“照顾”被这个社会压垮的中野。仙狐与中野的共同生活突然开始。这是一部带给在现代社会中辛苦奔波的所有人的照顾系撒娇喜剧！"},{"id":100049,"p":"/lYBZMuZkMccusKKfiJRSfAl4Z97.jpg","b":"/bumV92xTI3R5Zd5X6biUy4rXbS4.jpg","t":"总之就是非常可爱","r":8.495,"y":2020,"rd":"2020-10-03","hs":4.375,"d":28.809,"mt":"anime","o":"写作星空读作NASA……虽然擅长学习但是有点那个的少年星空，在即将参加高中考试的某一天，遇见了一位非常可爱的少女。但，就在大意之间，星空遭遇了交通事故……星空突然向搭救了他的少女司告白。回答是“如果愿意和我结婚就跟你交往”。在那之后，司出现在了已18岁的星空的家。星空在交到“女友”前就有了“妻子”……问候了星空的父母，两个人重整心情回到家后，公寓被烧光了。不过没事的。一边接受有栖川家的照顾，一边和总之就是非常可爱的妻子展开了卿卿我我的夫妻生活！"},{"id":372058,"p":"/re9VGdZlwTrzo9G5mQ0Ywtus6uU.jpg","b":"/8x9iKH8kWA0zdkgNdpAew7OstYe.jpg","t":"你的名字。","r":8.483,"y":2016,"rd":"2016-08-26","hs":3.53,"d":24.211,"mt":"anime","o":"在远离大都会的小山村，住着巫女世家出身的高中女孩宫水三叶（上白石萌音 配音）。校园和家庭的原因本就让她充满烦恼，而近一段时间发生的奇怪事件，又让三叶摸不清头脑。不知从何时起，三叶在梦中就会变成一个住在东京的高中男孩。那里有陌生的同学和朋友，有亲切的前辈和繁华的街道，一切都是如此诱人而真实。另一方面，住在东京的高中男孩立花泷（神木隆之介 配音）则总在梦里来到陌生的小山村，以女孩子的身份过着全新的生活。许是受那颗神秘彗星的影响，泷和三叶在梦中交换了身份。他们以他者的角度体验着对方的人生，这期间有愤怒、有欢笑也有暖心。只是两人并不知道，身份交换的背后隐藏着重大而锥心的秘密……"},{"id":203737,"p":"/iNlDBSaEIu24NAST95rGm3Eofc5.jpg","b":"/gArCVC4ML529WMCEqOXbALdQbUq.jpg","t":"【我推的孩子】","r":8.35,"y":2023,"rd":"2023-04-12","hs":5.338,"d":28.678,"mt":"anime","o":"吾郎是一位在小城市任职的妇产科医生。某一天，他单推的偶像“B小町”的小爱出现在他的面前，吾郎发现了她的身上隐藏着禁忌的秘密。两个人在“最糟糕”的情况相遇，命运的齿轮开始转动…！？"},{"id":128,"p":"/mgxuL4rDqAHdcZvO3fXRhrcifpv.jpg","b":"/gl0jzn4BupSbL2qMVeqrjKkF9Js.jpg","t":"幽灵公主","r":8.327,"y":1997,"rd":"1997-07-12","hs":1.641,"d":11.602,"mt":"anime","o":"室町时代时期的虾夷族少年阿席达卡，某日遇到被称为“邪魔神”攻击他所居住村落的怪物。在阿席达卡为了保护村落与邪魔神对战时，过程当中遭受邪魔神的攻击而留下创伤与诅咒。击败了邪魔神之后，阿席达卡发现对方是由一头愤怒的山猪神所变化而成，并在祂的体内发现一颗铁弹。之后村里的女巫便劝他以铁弹为线索，来离开村落前往西方，查找邪魔神产生的来源和解除诅咒方法。  于阿席达卡的旅途中，他拯救了两名来自于炼铁据地“达达拉城”的住民。在协助对方返回到达达拉城之后，阿席达卡得知邪魔神身上的铁弹，便是遭到由达达拉城所打造的火枪所伤，其中达达拉城的统治者黑帽大人因为炼铁缘故从森林中砍伐许多木头资源，便与森林中的神祇交恶发生冲突。起初阿席达卡对于黑帽大人夺取资源、伤害森林神祇的行为感到愤怒，但之后目睹到众多穷人以及被社会隔离的痳疯患者在达达拉城有着生存机会而动摇。  后续他知晓森林里住着一位由犬神所养大，憎恨黑帽大人一心想取下对方性命，有着“幽灵公主”名号的人类少女小桑。在阿席达卡来到达达拉城的当日夜晚里，小桑突然现身于达达拉城内想找寻机会突击黑帽大人。当她们俩人展开打斗时，阿席达卡试图想调停双方之间的斗争，但在阻止的过程中阿席达卡意外遭旁人用石火枪给误射打伤。而小桑之后则将阿席达卡带回自己居住的森林里疗养。  在伤口撤销后，阿席达卡得知小桑打算与其祂山猪神同盟向人类一决死战，并发现到黑帽大人要与朝廷一方势力联手，来夺取名为“山兽神”的森林神祇之首级，以获得对方长生不死能力的事情。之后阿席达卡便试着想在混乱的局势中，找寻可解决冲突的方式。"},{"id":526429,"p":"/wRh2gFEJnGYBrcOhBRm56NCqaEZ.jpg","b":"/p1nXKEZAzGuFNNSVD1WM1uVrk1F.jpg","t":"来自深渊：流浪的黄昏","r":8.3,"y":2019,"rd":"2019-01-18","hs":1.181,"d":1.946,"mt":"anime","o":"人气动漫《来自深渊》确认将推出两部剧场版动画——《来自深渊：启程的拂晓》《来自深渊：流浪的黄昏》，此外，第二季动画也在制作之中。《来自深渊》改编自土笔章人原作的同名漫画，深不见底的洞穴中栖居着各种奇妙生物，挑战大洞穴的冒险者们，陆续得到了“探窟家”的名号。"},{"id":92592,"p":"/wraqQWbJNA8IZYhKwypHkYu8XEI.jpg","b":"/45bPhpF6dsONWpzCchS674w87PH.jpg","t":"动物新世代","r":8.3,"y":2020,"rd":"2020-04-09","hs":3.519,"d":17.585,"mt":"anime","o":"21世纪，一直以来隐藏在历史暗处的兽人们的存在开始为人所知。曾是普通人类的影森满，某天突然变成了狸兽人。她为了逃避人类而前往的兽人特区“动物都市”，是十年前兽人为了像兽人一样活着而建造的兽人专属的城镇。满在那里与厌恶人类的狼兽人·大神士郎相遇，并和他一起行动。在此期间，她学习到自己在人类世界所不知道的“兽人们”的烦恼、生活以及喜悦。满为何会变成兽人呢？就在追寻谜底的过程中，她自身也被卷入了意想不到的巨大事件当中。"},{"id":78483,"p":"/82VaDgYOSA1Sk36vn5SQha9IgRJ.jpg","b":"/dlz74sjh6uRo9SKl39ncV3Jyy6P.jpg","t":"妖怪旅馆营业中","r":8.3,"y":2018,"rd":"2018-04-02","hs":2.962,"d":16.486,"mt":"anime","o":"津场木葵（东山奈央 配音）表面看来只是一个平凡的大学二年级女生，实际上从祖父那里继承了能够看见妖怪的力量。祖父过世之后，葵忽然在某一天被召唤到了名为“天神屋”旅馆之中，这座旅馆坐落在妖魔鬼怪聚集的隐世之中。\n\n原来，葵的祖父在生前签下了巨额债务，无奈之下只能用葵来还债，答应将葵嫁给天神屋的大老板（小西克幸 配音），然而，葵无论如何都不愿意违背自己的心意，于是，她决定留在天神屋，靠打工还债。完美主义者银次（土岐隼一 配音）、性格冲动粗鲁，但却每一天都在认真努力的晓（内田雄马 配音）、外表冷漠但内心火热的雪女（加隈亚衣 配音），和这些妖怪们在一起，葵的日常拉开了序幕。"},{"id":533514,"p":"/tstHXpjM0z0DS3cIQHK2YUmCDS5.jpg","b":"/aLqtWLA6NQHBwQHvHDq5z4EKUm0.jpg","t":"紫罗兰永恒花园 剧场版","r":8.3,"y":2020,"rd":"2020-09-18","hs":2.066,"d":4.526,"mt":"anime","o":"——「爱」究竟是什么？  曾经将「爱」告诉自己、 给予自己的，重要的人。  即使想见，却再也见不到。 永远。 放开了手的、最最重要的那个人。  从事代笔业的她，名字是「薇尔莉特·伊芙加登」。自幼身为士兵参战，没能获得培育心灵机会的她，无法理解自己重要的上司「吉尔伯特·布干维利亚」所留下的话语。——我从心底，爱着你。  让人们背负深深伤痕的战争结束之后，经过数年。生活随着新技术的开发而改变，人们开始面向前方前进。但，薇尔莉特坚信着吉尔伯特还在某处活着，每一天只是思念着他。——亲爱的吉尔伯特少校。今天我又再一次回忆起了少校的事情。薇尔莉特强烈的愿望，溶解在静谧的夜当中。  在吉尔伯特母亲的月忌日，薇尔莉特像是要代替他一般地献上鲜花。某天，她与吉尔伯特的哥哥·迪特福利特海军上校不期而遇。迪特福利特告诉她是时候该忘记吉尔伯特了，但薇尔莉特立刻做出了答复。「我无法忘记」。  就在此时，薇尔莉特接到了一通委托电话。委托人是名叫尤里斯的少年。另一方面，在邮政公司的仓库里，发现了一封收信人不明的信……。"},{"id":92321,"p":"/tHol7EhS02JRe1IKh0BWXGTxqPw.jpg","b":"/qknxyRgP6UTmwJ4B9tDAmzHMq7u.jpg","t":"萤火之森","r":8.279,"y":2011,"rd":"2011-09-17","hs":0.003,"d":0.004,"mt":"anime","o":"某年夏天，6岁小女孩竹川萤来到爷爷家度假，她闯进了传说住满妖怪的山神森林。正当她因为迷路而焦急万分的时候，一个戴着狐狸面具的大男孩出现在她面前，并引领着萤找到回家的路。虽然萤分外感激，可是男孩却禁止她碰触自己的身体，原来这名叫银的男孩并非人类，他一旦被人类碰触就会烟消云散。在此后的日子里，萤和银成为好朋友，他们走遍了森林的每一个角落玩耍。日复一日，年复一年，每到夏天的时候萤就会如约来到森林和好朋友见面。她遵守着和银的约定，无论如何也不碰触银的身体。随着年龄的增长，萤和银对彼此的情感都悄悄发生了变化，他们共同期待相聚的日子，共同期待拥抱对方。本片根据绿川幸的原作改编。"},{"id":101972,"p":"/8X15ekLwCnSEoszEaTFngf2yo9y.jpg","b":"/gjUkdl62eBtxAl4L4Xurm5UBZ0x.jpg","t":"你与我最后的战场，亦或是世界起始的圣战","r":8.254,"y":2020,"rd":"2020-10-04","hs":3.954,"d":27.246,"mt":"anime","o":"有着高度科学力的帝国，和因「魔女之国」而被畏惧的涅比里斯皇厅。在这永远持续下去的战场上，少年和少女相遇了。史上最年少而有着帝国最高战力的剑士——伊斯卡。皇厅最强的冰之魔女姬——爱丽丝莉泽。「能俘虏我的话，你的梦想说不定也能实现呢」「你才是，只要打倒我的话就好了，你就能向着统一世界前进了」，作为宿敌而互相厮杀的两人。但是，少年被少女的美丽和高洁夺取心神，少女被少年的强大和他的生存方式所吸引。就算不被允许走上相同的路，即使除了打倒对方以外的道路都不存在——敌对的少年少女革新世界的英雄幻想谭——"},{"id":572154,"p":"/mjjlVMYyCJAMsii0H1xEGWx5ejL.jpg","b":"/5MgMCnslrxQfOfaq6T5ndkLlcCk.jpg","t":"青春猪头少年不会梦到怀梦美少女","r":8.241,"y":2019,"rd":"2019-06-15","hs":1.879,"d":4.229,"mt":"anime","o":"居住在天空与海洋辉映的城镇“藤泽”的梓川咲太，就读高中二年级。\r 他与既是学姐又是恋人的樱岛麻衣所度过的令人雀跃的日常，随着初恋对象牧之原翔子的出现而改变。\r 不知为何，存在着“中学生”和“大人”两个翔子。\r 出于无奈开始和翔子住在一起的咲太，受到“大人翔子”的捉弄，和麻衣的关系也变得尴尬。\r 此时，“中学生翔子”身患重病的事实被发现，咲太的伤痕开始隐隐作痛——。"},{"id":118821,"p":"/hDUv8i7UvDEaR8OtVm3O5eFTd6I.jpg","b":"/aTIE2FOGSl0jFP46kSFc47vUKIp.jpg","t":"世界顶尖的暗杀者转生为异世界贵族","r":8.199,"y":2021,"rd":"2021-10-06","hs":3.806,"d":18.587,"mt":"anime","o":"世界第一的暗杀者投胎成暗杀世家的长男重生了。他在异世界接下的任务只有一项——「杀了被预言会带给人类灾厄的『勇者』」。为完成这项高贵任务，暗杀者带着美丽的随从们于异世界暗中活动。在现代曾让万般暗杀方式变得可行的广泛知识及经验，还有暗杀者家族被誉为异世界最强的秘术与魔法。一切都相辅相成，使他逐步成为史上无人能及的暗杀者。"},{"id":117933,"p":"/llEfmcMmO3TuvGf3BUR3foQO7W1.jpg","b":"/p2eZlGwd8OjkWpwD2hSoBiIlHBZ.jpg","t":"夏日重现","r":8.188,"y":2022,"rd":"2022-04-15","hs":4.494,"d":24.654,"mt":"anime","o":"听闻自己的青梅竹马——小舟潮的死讯后，网代慎平回到了阔别两年的故乡，和歌山市的日都岛。出席葬礼时，慎平的挚友菱形窗向他吐露：“潮的死有他杀的可能性。”甚至连潮的妹妹泠也说，潮是被杀害的。在日都岛上流传着这样一个传说：看到与自己一样的“影子”的人就会死去。而在潮死去之前，泠说她曾看到过潮的“影子”……"},{"id":810693,"p":"/qiodOI39faRytzKvmq1C8IUjxaX.jpg","b":"/rcEDPOOOUTLFxLLQJggfLffbofe.jpg","t":"剧场版 咒术回战 0","r":8.12,"y":2021,"rd":"2021-12-24","hs":3.125,"d":9.051,"mt":"anime","o":"乙骨忧太是一个高中生，他正面临着一个严重的问题，青梅竹马理香变成了一个咒灵，不会让他一个人呆着。由于理香不是普通的咒灵，他的困境被咒术高专的老师五条悟注意到了。五条说服忧太入学，但他赶得及吗？"},{"id":70639,"p":"/qClqP52PXArev5ICorhRcBi4Ghd.jpg","b":"/y0SwJxgPOaX9VN94xIIrcYoI0FQ.jpg","t":"末日时在做什么？有没有空？可以来拯救吗？","r":8.1,"y":2017,"rd":"2017-04-11","hs":2.666,"d":14.347,"mt":"anime","o":"被称作妖精兵器的少女们与残存的准勇者之间的虚幻而痛切的物语。地上遭到正体不明的怪物“兽”的蹂躏，包括人类在内的多种族被毁灭之后的世界。勉强残存的种族离开地面，移居到名为浮游大陆群（ReguluEre）的空中群岛上生活。在500年后的空中醒来的威廉·克梅修，在无法守护自己本欲守护之物，甚至仅剩自己一人的绝望之中度过着与世隔绝的生活，但在出乎意料地开展的兵器管理工作当中，他与少女们相遇了。"},{"id":82822,"p":"/rgjRygfHdlbyTF2BSV3DlfgbR1D.jpg","b":"/zd3BxI5qC8U2Feg83H4tLkwLcfg.jpg","t":"佐贺偶像是传奇","r":8.1,"y":2018,"rd":"2018-10-04","hs":3.111,"d":19.25,"mt":"anime","o":"一如往常的早晨。一如往常的音乐。一如往常的自己。7名少女的安宁，突然崩溃。因蠢动的死者——丧尸而崩溃……不容分说地踏入的世界，那里是“最好×最坏的丧尸世界”少女们的愿望，只有一个。“我们，想要活下去。”这是一个少女们引发奇迹的故事。"},{"id":663558,"p":"/iyOgNaaDX67AUMWlzsGZVO1luoh.jpg","b":"/4PKfa0zltSrp1BJoLl8zfvYXaac.jpg","t":"新神榜：哪吒重生","r":8.095,"y":2021,"rd":"2021-02-06","hs":2.29,"d":4.847,"mt":"anime","o":"三千年前，天下动荡，人神共遇大劫，不想哪吒的一缕魂魄逃脱天罗地网，世世转世投胎，这一世与东海市酷爱机车的热血青年李云祥人神共生。然而龙族对哪吒恩怨并未善罢甘休，有着哪吒元神的李云祥，亦无法逃脱被龙族赶尽杀绝的宿命。东海危在旦夕，李云祥是否能够与哪吒元神并肩作战，成为抵抗龙族的英雄？东海市的子民能否得到拯救？"},{"id":26867,"p":"/udeKfxvv9uggDzmWWPJBwzjhw9Z.jpg","b":"/8ysRHGV3URjOJT7u7NkZiFjvObk.jpg","t":"虫师","r":8,"y":2005,"rd":"2005-10-23","hs":2.374,"d":35.027,"mt":"anime","o":"“虫”既不是动物，也不是微生物，而是一种自然界中无处不在的力量，拥有独特的生命形态，偶尔和人类生命产生交汇，便生出一些奇妙的故事。但人们即使得知了“虫”的存在，大部分时候也不知如何应对，这便需要“虫师”出马。  　　银古就是一位虫师，他一头银发，年纪尚轻，但已经半生游历，经过一个个山野、村庄，为人们解决“虫”的问题，通过和被“虫”困扰的人们接近，他也接近了许多故事。银古的游历像风一样，再惊心动魄的“虫”似乎都融化在水墨样的山峦叠嶂间，芸芸众生也是过眼云烟，淡淡的故事里没有哀伤只有静穆。"},{"id":248866,"p":"/w5JmZEYdhc1QgSkPszUIC2RVc2J.jpg","b":"/wd9FCguhc8MQDUZG7Pz2klzGBOL.jpg","t":"鹿乃子乃子乃子虎视眈眈","r":8,"y":2024,"rd":"2024-07-07","hs":4.421,"d":11.197,"mt":"anime","o":"就读于都立日野南高中的女高中生虎视虎子。某天上学路上，她感觉到脸上被什么冰冷的东西击中。她抬头一看，发现一个女孩正流着鼻涕，角被电线缠住动弹不得。在无意中帮助了一个长着奇怪「角」的少女鹿乃子之后，虎视虎子这个(表面上的)优等生的生活被彻底搅乱了……一个少女（前不良）遇见一个鹿(?)的故事拉开序幕！！"},{"id":568160,"p":"/4IKNr9R9HpaIUFVHivTDa3Vdplj.jpg","b":"/jFK8BOPL6ZeWyjMVWX8ajsTTinp.jpg","t":"天气之子","r":7.997,"y":2019,"rd":"2019-06-19","hs":2.19,"d":5.413,"mt":"anime","o":"影片发生在天气错乱、阴雨连绵的时代。离家出走、独自上京闯荡的少年森岛帆高，遇到了同样生存艰难的少女天野阳菜。两人在大城市中相互依赖，并萌生情愫。拥有超能力的“100%晴天女孩”阳菜，为了重现晴天而离奇失踪。但对于帆高而言，哪怕与世界为敌，他也一定要找回阳菜。"},{"id":74091,"p":"/viEgkNkUhGeBhsV15mON4YRIftk.jpg","b":"/bkNvw8aaWYiOoUpx6mwTx6bDvEF.jpg","t":"宝石之国","r":7.994,"y":2017,"rd":"2017-10-07","hs":2.734,"d":15.719,"mt":"anime","o":"这是关于成长的故事——宝石中最年少的磷叶石，仅有 3.5 的脆弱硬度，韧性也很弱，因而不适于战斗。此外，也没有对其他工作的适应性。被看做是只会出一张嘴，完完全全的吊车尾。这样的磷叶石，在即将满三百岁时终于被交付了第一件工作。那是，名为编纂博物志的工作。磷叶石对这不起眼的工作感到不满，但他在通过自己的双眼看见世界，经历各种各样事情的同时，接连被巨大的波澜吞没。之后，他终于获得了梦寐以求的“强大”，却并非是以自己所期望的形式……\n\n这是关于友情的故事——拥有比磷叶石更为特殊的体质的辰砂。仅仅是在那里，身体就会散播毒液的辰砂，为了不给周围人添麻烦，而在夜晚独自将自己关在室内，并封锁了心灵。某天，就在即将被月人掳走时被辰砂所救的磷叶石，和他做了“接下来就该我来救你了”的约定。磷叶石一边为编纂博物志而奔走，一边为了将辰砂带往光明的世界而寻找着适合他的工作。究竟磷叶石的想法能否传达给辰砂呢？两人的约定究竟会不会有实现的一天呢？\n\n这是关于战斗的故事——从月球飞来的神秘敌人“月人”。他们将宝石作为装饰品，特别中意美丽的宝石，将宝石们一个接一个地掳走，真实身份不明。而且被掳走的宝石被加工成为武器，反过来加害于宝石。得到月人的不断改良，变得更加强力。面对接连现身的月人，二十八位宝石能否赢得胜利？他们的真正目的是什么？这场无止境的战斗，能否画下终止符？"},{"id":12143,"p":"/7QTvOTafhP9IraqxzHi4trgPgjd.jpg","b":"/pJjSRchPAIpk1f9JsVlkLKx1oXj.jpg","t":"阿滋漫画大王","r":7.989,"y":2002,"rd":"2002-04-08","hs":1.881,"d":20.379,"mt":"anime","o":"这一天，班上转来了两个学生，一个是跳级生美滨千代（金田朋子 配音），她拥有着和可爱外表完全不匹配的天才级智商，以及同智商完全不匹配的情商。另一个叫春日步（松冈由贵 配音），她倒是表里如一的迟钝和呆萌。很快，她们便和同学们打成了一片。泷野智（樋口智惠子 配音）人称阿智，争强好斗的同时，却有着意外的单纯和天真。外表冷静成熟的榊（浅川悠 配音）对世上一切可爱的东西抵抗力为零。水原历（田中理惠 配音）是阿智的童年玩伴，成绩优秀的她毫无疑问的成为了阿智的挑战对象。再加上一个活宝班主任谷崎由佳里（平松晶子 配音），这三年的高中生活一定会多姿多彩的。  动画片由漫画家东清彦的同名四格漫画改编，用过描绘女子高中生的日常，展现了一个可爱温暖，妙趣横生的世界。"},{"id":115236,"p":"/laiF9Q449Fo9fHEq3OelYe7QY1.jpg","b":"/u1KvPCwqUH0Qr8btglG0cDnxUEj.jpg","t":"圣女魔力无所不能","r":7.9,"y":2021,"rd":"2021-04-06","hs":3.724,"d":18.492,"mt":"anime","o":"稍微有点工作狂的二十几岁的职员·圣，在加班回家的一个夜里突然被光芒包围，被召唤到了异世界成了「圣女」。而且同时被召唤的还是两个人！？王子却只搭理另一位女高中生，对圣完全无视。「既然如此那我也就随心所欲了哦？」于是圣跑出王宫，活用对植物的热爱，在药用植物研究所中作为普通人工作了起来。在所长约翰、导师裘德的帮助下，学习药水的制作以及魔力的使用。然而制作的东西都会有五成左右的能力增幅，意外发挥出了作为「圣女」的能力。与此同时，圣的药水拯救了濒死的骑士团长·阿尔伯特，渐渐地，圣可能才是真正的「圣女」的传言渐渐传开了——！？"},{"id":117880,"p":"/mchnvxDHzQDXytj8Th5dKNG6WRo.jpg","b":"/qulMEkeKTNo0ICTEW1rlODT3uOA.jpg","t":"天才王子的赤字国家振兴术","r":7.9,"y":2022,"rd":"2022-01-11","hs":4.035,"d":17.983,"mt":"anime","o":"位于卜诺大陆的诸多国家之一的 纳特拉王国，处于大陆最北端。因为国王身体抱恙，年轻王子维恩·萨雷玛·艾尔巴雷斯特得以摄政。虽然维恩精于政务，但其本性则是希望能够过上悠闲自得的退休生活！因此只想着将纳特拉王国这个烫手山芋尽快转让给他人，可王国在他的带领下变得愈发强大，因此维恩的才华也不可避免地展现在了世人之前。"},{"id":16660,"p":"/g2Hm6h1tQU0w0A1wH7gwB4tH7e7.jpg","b":"/1K0xW8RtPzACZ2Tu42H9R3OlGEw.jpg","t":"物怪","r":7.9,"y":2007,"rd":"2007-07-13","hs":1.857,"d":14.111,"mt":"anime","o":"有一位在各地旅行并且携带斩魔剑斩除「妖怪」的卖药郎。只要在他以及剑的呼唤下，在卖药男的面前就会出现一个又一个妖怪。在那些因为恐惧而要求除去妖怪的人们的请求下，他会拿出这把剑并且告知人们，他需要清楚找出关于妖怪的三种要素：分别是因为人的因果，所形成的缘份（えにし）即是「形（かたち）」、事情的真相「真（まこと）」、心中的隐情「理（ことわり）」才能加以消灭。就在这个除妖之旅上，他前往的地方，也就是各式各样所谓的「人世」。并且在完成使命后，又忽然消失于大家眼前……这部作品延袭前作《怪 ayakashi》，以谜之卖药郎作为主角，然后在「座敷童子」「海坊主」「无脸」「鵺（ぬえ）」「化猫」等五篇小故事中，以短篇故事形式来演出。"},{"id":46283,"p":"/pn1rLZ4dPDk0AfzFg7MifnpoBl9.jpg","b":"/gAqAdxCOS0Rdo7agYhG1qU7OMou.jpg","t":"绝园的暴风雨","r":7.9,"y":2012,"rd":"2012-10-05","hs":2.32,"d":17.696,"mt":"anime","o":"魔法使一族的野心使他们为了获取更强的力量，促使他们唤醒了不该唤醒的东西，世界的毁灭近在眼前。只有最强的魔法使公主锁部叶风（泽城美雪 配音）才能阻止这一切的发生，但被部下锁部左门（小山力也 配音）暗算的叶风被困在了施了结界的无人岛上。高中二年级学生泷川吉野（内山昂辉 配音）的好友不破真广（丰永利行 配音）的妹妹不破爱花（花泽香菜 配音）被入室抢劫犯所杀，但是真广却认为妹妹的死疑点重重。为了调查妹妹的死因，真广通过海上的漂流人偶和锁部叶风达成秘密交易。  　　真广在失踪一个月后，在大雪的冬日伴随着漫天的蝴蝶突然从天而降。与此同时，可怕的“黑铁病”在整个日本蔓延开来。真广到底和魔法使公主结下了什么样的契约，而他到底带着怎样的使命来到这个世界？"},{"id":820232,"p":"/iLHaBqrl3k7D9QyVWILPnZdSWMU.jpg","b":"/8NEvnVKeGMLEXG45MMNqxJLcM4y.jpg","t":"鬼灭之刃剧场版：兄妹的羁绊","r":7.863,"y":2019,"rd":"2019-03-29","hs":2.028,"d":5.368,"mt":"anime","o":"舞台是大正日本。卖木炭的心地善良的少年炭治郎的日常生活因家人被魔鬼杀害而彻底改变。为了帮助唯一幸存下来的却变成凶恶鬼的妹妹隅豆子恢复如初，炭治郎踏上了为讨伐杀害家人的鬼的旅途……"}]