[{"id":11420,"p":"/aN7LHIKHkq6x16a4pXlaiB7PHiP.jpg","b":"/2JJkxOfwjyTeNOyKl46jlgG7fDL.jpg","t":"大企业","r":7.6,"y":2003,"rd":"2003-09-10","hs":0.393,"d":0.868,"mt":"movie","o":"　　本部纪录片以深入浅出的手法，从现代企业的本质、演变、冲击和可能的未来四个方面，批判地揭示了现代企业所隐含的内在运作、发展的历史、其所带来极具争议性的冲击及未来的可能发展。影片开篇便采用了“世卫组织国际疾病分类第10版”和“心理疾病诊断统计手册第4版”的诊断标准，对那些财团法人或大企业进行人格检查，试图揭开跨国大企业的真面目。本片耗时六年完成，采访了来自不同业界的40位人士，这些业界精英现身说法，道出了企业机构以牟取利润为终极使命的惊人秘密。我们的确患病了，唯利是图、人情冷漠、反社会人格等等，我们所能做的就是依靠我们的勇气、智慧和决心去阻止它。  　　由马克·阿克巴与詹尼弗·阿尔伯特联合执导的发人深省的纪录片《大企业》，根据乔尔·巴肯的《企业的性格与命运》改编拍摄而成。本片荣获2004年圣丹斯电影节世界电影单元-纪录片大奖在内的26项国际大奖以及10项观众票选最佳影片。"},{"id":41277,"p":"/yMWOzmJ8WYoFe78h6Zg3Ui4qVFM.jpg","b":"/sVvsR3Y6KRAgi2uu3hvqCyL1AUW.jpg","t":"La grande séduction","r":6.841,"y":2003,"rd":"2003-05-20","hs":0.347,"d":0.751,"mt":"movie","o":""},{"id":37696,"p":"/jOOfGiaZUMyrB9cZafFKjXErtoK.jpg","b":"/59v7l22qddItsMuq2O3sD6WHNBb.jpg","t":"恐惧X","r":5.786,"y":2003,"rd":"2003-01-13","hs":0.32,"d":0.695,"mt":"movie","o":"当他的妻子在一个看似随机的事件中被杀时，哈利（Turturro）在神秘幻象的提示下，前往发现她谋杀的真实情况。"},{"id":45693,"p":"/o4GCda5liUllqYpFS3UVfxSLhq2.jpg","b":"/rz0yvSCvClb0fQEiDje1SCENPFX.jpg","t":"Lucky 7","r":5.806,"y":2003,"rd":"2003-07-20","hs":0.304,"d":0.639,"mt":"movie","o":""},{"id":37209,"p":"/7ATs79HpMv82hcPM3iv6kwugyDj.jpg","b":"/1iewRrC7LwkANjLzu2mimlNV0Pe.jpg","t":"世界上最悲伤的音乐","r":7,"y":2003,"rd":"2003-09-17","hs":0.305,"d":0.637,"mt":"movie","o":"《世界上最悲伤的音乐》一出魔幻的、黑色的、反讽的梦境，故意模糊的颗粒状的黑白镜头，人物身后的光芒丛生，都宛如是现实与虚幻交错与臆造的产物。  男爵夫人海伦若干年前被误锯双腿，从此她的心里只有恨没有爱，她有一家啤酒馆，为了在大萧条中赢得生意，她举办了场“世界上最悲伤的音乐”的比赛，吸引了世界各地的音乐家，啤酒自然源源不断地被卖出；以前的恋人切斯特*肯特携女友娜西莎代表美国来参加；其兄罗德里克*肯特非常仰慕一战的导火线发起者---刺杀大公的凶手，因此加入塞尔维亚也来了，他拥有被称为世上最忧郁的大提琴声音，自从儿子死去妻子失踪，他就一直身携其子心脏到处漂泊，沉浸在不可救药的悲伤之中；他们的父亲老肯特就是当年误锯海伦双腿的人，为了弥补过错，他花了多年心思制作了一双晶莹剔透的玻璃腿，并在此过程中，他不可抑制地爱上了海伦。  这些人在音乐会上通通不期而遇，演绎了一场荒唐而感伤的戏。切斯特大胆而无赖，对死亡无所畏惧，使尽浑身解数要赢得比赛，包括和海伦的上床、拉拢其他比赛团、让娜西莎唱最优美动听的歌曲来揭示所谓痛苦悲伤的虚无；而罗德里克一心认为娜西莎就是他的妻子，这个有双纯真大眼睛的女子宽容地说“你要认为我是，就是吧” （究竟是不是，难以辨认）；老肯特则在梦幻破灭之后，跌入啤酒池而亡；最后的高潮在两兄弟决赛时来临，男爵夫人着玻璃腿在欢呼中登场，不幸恰恰都是在最得意时发生，罗德里克古怪刺耳的大提琴震破了玻璃腿，里面的啤酒汹涌而出，恼羞成怒的男爵夫人用玻璃残渣刺伤了切斯特，切斯特在临死前放火焚烧啤酒馆，人人得以逃生，只有他宁愿坐在钢琴前，唱响最后的挽歌。  最让我感动的是它的摄影，像是在放大梦境的源头，模糊悲欢的界限、掩盖生死的本质、虚拟真假的存在，在各种风格的音乐里，悲伤已不是主题，上升为永恒的疑问。"},{"id":18927,"p":"/qZdbA5MScI0dDeeyI2BzuI2lfut.jpg","b":"/xMZFqrm1VyhI8emhEcXNzbrsZrx.jpg","t":"神鬼教父","r":6.2,"y":2003,"rd":"2003-10-10","hs":0.254,"d":0.513,"mt":"movie","o":"　　真人真事改编，讲述了南非大盗安德利·斯坦德的生平。80年代南非约汉尼斯堡一名白人警官斯坦德因为种族隔离政策成为众矢之的，走投无路的他竟成为恶名昭著的银行大盗，1983年间他所率领的逍遥帮派曾创下一天内抢劫四家银行的“辉煌”纪录……\r 　　《Stander》这部影片是以André Stander的真实故事为背景制作的，他原本是一个专门对付抢劫、凶杀的警长，最后却变为这个国家最声名狼藉的银行抢劫犯。在参与了一次血腥镇压暴动之后，他决定对其所在的警务系统进行挑衅，于是他开始了一系列疯狂大胆的犯罪行为。中午打劫银行，随即以警长的身份返回案发现场进行领导办案。最终被同在警局的同事抓获并被投入大牢。随后，在狱中，他结识了Allan Heyl 和 Lee McCall ，并一同越狱逃跑，随后组织了“Stander帮派”，并招揽了一大批抢劫犯，并随着时间一步步发展壮大。在公众的眼中，他们对于当权者的蔑视使他们成为了南非最有名的反政府英雄，而事实上，他们是这个国家最想逮捕归案的通缉犯。"},{"id":10981,"p":"/vefWBq6xpeMYtF7ROgGfXLdp5Qu.jpg","b":"/je79nIbMhZkbuxbvbRclnJwmHYQ.jpg","t":"空无一物","r":5.775,"y":2003,"rd":"2003-09-09","hs":0.173,"d":0.327,"mt":"movie","o":"\"以下是一个真实的故事。人物是确实存在的，名字也是真实可信的。一切都经过查证。戴维和安德鲁是最好的朋友。从九岁开始，他们就是最好的朋友。安德鲁是个非常神经质的年轻人。他害怕一切东西。戴维是个完全以自我为中心的人，从来不能让事情按他满意的方向发展。他们两个都和别的孩子合不来。不久以后，他们意识到，他们生存的最好机会是团结起来。悲惨的安德鲁在他父母去世后变得更加焦虑，很快的甚至变得害怕离开家门。就像尝试做的其它事情一样，戴维成为摇滚明星的梦想被婉转拒绝。身无分文，也没地方可去，戴维搬去和安德鲁一起住，而安德鲁也非常需要帮助。共同生活的日子，戴维提供基本的生活必需品，安德鲁提供一个好朋友的精神支持。戴维勇敢的走出家门找到了工作，而安德鲁留在家的安全区域内作线上旅游经纪。在和社会进行了一生的斗争后，戴维和安德鲁最后快乐的生活在一起。但难过的是，没有什么是永远的。\""}]