[{"id":1072790,"p":"/1SexNjgm9b0sHJiOaIWf1pghcs2.jpg","b":"/j9eOeLlTGoHoM8BNUJVNyWmIvCi.jpg","t":"只想爱你","r":6.862,"y":2023,"rd":"2023-12-21","hs":3.841,"d":11.967,"mt":"movie","o":"男才女貌的Bea和 Ben在初次约会时就发生一件天大误会，令二人恋人未满就变仇人。谁知天意弄人，他们竟在一场异地婚礼上重逢！面对亲朋戚友大大力的推波助澜，各怀鬼胎的二人决定顺 应民意假扮情侣。在仇人和情侣之间，你来我往，狠狠恋上。"},{"id":1151039,"p":"/mZPRVDyF4lkFgvJInaUND2DxOjO.jpg","b":"/gfe8onl8FhaJg4C47Kecj7CdNvf.jpg","t":"母爱食堂","r":6.852,"y":2025,"rd":"2025-05-01","hs":5.483,"d":11.956,"mt":"movie","o":"为了纪念过世的妈妈，乔伊·斯卡拉维拉（文斯·沃恩 Vince Vaughn 饰）不惜赌上一切开了间意大利餐厅，还请了一群当地的阿嬷来掌厨。\r 影片改编自真实故事，以真挚动人的风格向美食、家庭与人生的酸甜苦辣致敬。"},{"id":930094,"p":"/iQlzHf5kHZHHHwkZDLfDuBNlPQo.jpg","b":"/7QDWTqSGqI2Q5dOBtvT64MOhmwJ.jpg","t":"星条红与皇室蓝","r":7.989,"y":2023,"rd":"2023-07-27","hs":4.191,"d":11.929,"mt":"movie","o":"本片改编自《纽约时报》同名畅销书，故事围绕美国总统之子亚历克斯和英国王子亨利展开。亚历克斯和亨利的长期不和威胁到了美英两国的关系。当这对冤家被迫“实施阶段性休战”时，他们冰冷的关系开始解冻，他们之间的摩擦也引发了比他们预想中更深刻的关系。"},{"id":420817,"p":"/5J9dJjoY1pD6DESJbtyzmwoXYYP.jpg","b":"/rVqY0Bo4Npf6EIONUROxjYAJfmD.jpg","t":"阿拉丁","r":7.096,"y":2019,"rd":"2019-05-22","hs":2.781,"d":11.88,"mt":"movie","o":"故事发生在充满了异域风情的阿拉伯王国阿格拉巴，阿拉丁（梅纳·马苏德 Mena Massoud 饰）出生在一个贫穷的家庭之中，但这并没能够妨碍他成长为一个善良而有乐观的青年。一次偶然中，阿拉丁邂逅了茉莉公主（娜奥米·斯科特 Naomi Scott 饰），茉莉公主不满足于父亲为她安排的政治联姻，想要接替国王的宝座，亲手带领国家走向富强。与众不同的茉莉公主一下子就吸引了阿拉丁的注意，两人在经历了几次意外之后渐渐的走到了一起。贾方（马尔万·肯扎里 Marwan Kenzari 饰）是一名巫师，同时也是一国之首相，他通过计谋威逼利诱阿拉丁，迫使他踏上了为自己寻找能够实现三个愿望的神灯的旅途。"},{"id":792307,"p":"/5XJRtk8C0jB5eLXM9Nubz8M8uCN.jpg","b":"/zh6IdheEYinU4TPtorWsjx6qPQE.jpg","t":"可怜的东西","r":7.684,"y":2023,"rd":"2023-12-07","hs":4.177,"d":11.77,"mt":"movie","o":"维多利亚·布莱辛顿为了逃避虐待她的丈夫而不幸溺水身亡，但外科医生从她孕育的胎儿中取出大脑，植入到她的头骨中，使她重生为贝拉·巴克斯特。复活的贝拉从而有了一个孩子的心理年龄。在与医生麦坎德莱斯订婚后，贝拉用氯仿迷昏了医生，并和一个阴暗的律师逃跑。律师带着贝拉踏上冒险之旅，一路从埃及的亚历山大到黑海西北岸的敖德萨，再到巴黎的妓院。随着贝拉的大脑变得成熟，贝拉逐渐形成了一种社会良知，但当她的合法丈夫奥布里·布莱辛顿爵士认出其为维多利亚时，她改期嫁给麦坎德莱斯的计划不得不缩短。"},{"id":466272,"p":"/bLlMOaUk89xkFfqcam0d19FUilf.jpg","b":"/xwgBHC2FgoIrQitl8jZwXXdsR9u.jpg","t":"好莱坞往事","r":7.428,"y":2019,"rd":"2019-07-24","hs":2.887,"d":11.708,"mt":"movie","o":"故事在1969年瞬息万变的洛杉矶展开，在那个风起云涌的变革时代，嬉皮文化盛行，好莱坞大制片厂制度瓦解，新的好莱坞明星纷纷崛起。电视明星里克·道尔顿（莱昂纳多·迪卡普里奥 Leonardo DiCaprio饰）与他长期合作替身搭档克里夫·布斯（布拉德·皮特 Brad Pitt 饰）如何在逐渐陌生的娱乐圈里，找到自己的一席之地。他们正力图扬名电影圈，却发现这个行业早已不是他们想象的样子了…… 这是昆汀自编自导第9部影片，汇集星光闪闪的卡司与交错的情节，纪念好莱坞不再复返的黄金年代。"},{"id":493529,"p":"/kpI9lw2z8T91XcalgvVuCelJR8R.jpg","b":"/oblUNeHlwV3VsjB5ITMlco5ZSOF.jpg","t":"龙与地下城：侠盗荣耀","r":7.339,"y":2023,"rd":"2023-03-23","hs":4.005,"d":11.669,"mt":"movie","o":"艾德金（克里斯·派恩 Chris Pine 饰）是一名吟游诗人，在一次盗宝行动中，他的贪婪导致了妻子的死亡。之后，野蛮人霍尔盖（米歇尔·罗德里格兹 Michelle Rodriguez 饰）出现在了颓废的艾德金身边，和他共同抚养女儿琪拉（克洛伊·科尔曼 Chloe Coleman 饰）。琪拉长大之后，艾德金、霍尔盖带着琪拉和她的舅舅福奇（休·格兰特 Hugh Grant 饰）等人组成了一支盗宝团队，哪知道在一次行动之中失手了，最终，艾德金和霍尔盖锒铛入狱。一晃眼多年过去，艾德金和霍尔盖联手越狱，并且决定夺回他们当年未得手的宝物，为了达成目的，他们还吸纳了菜鸟术士西蒙（贾斯蒂斯·史密斯 Justice Smith 饰）和德鲁伊女孩多立克（索菲娅·莉莉丝 Sophia Lillis 饰）。就在艾德金一行人离宝物越来越近之际，当年带着琪拉逃跑的福奇，他的真面目也渐渐的展露了出来。"},{"id":334533,"p":"/9GujvXWJUJAZciOE5DiDVjOzIVH.jpg","b":"/d84M69u6Q202dm6EvhVxbiqrK9f.jpg","t":"神奇队长","r":7.895,"y":2016,"rd":"2016-07-08","hs":2.574,"d":11.592,"mt":"movie","o":"在太平洋西北部的森林深处，与世隔绝，一位慈爱的父亲全心全意地试图将自己六个年幼的孩子培养成出色的成年人。但当灾难降临，他们被迫离开了自己创建的天堂，开始走向外面的世界。这不仅挑战了他对“家长“这个角色的理解，也让孩子们开始怀疑父亲所教给他们的一切。"},{"id":746036,"p":"/ptxq9lRRFjlCa4WsW8JfOafIOVA.jpg","b":"/H5HjE7Xb9N09rbWn1zBfxgI8uz.jpg","t":"特技狂人","r":7.017,"y":2024,"rd":"2024-04-24","hs":4.447,"d":11.548,"mt":"movie","o":"寇特·西弗是一名特技演员，就跟这个行业的每一个特技演员一样，他常常被炸飞、辗压、破窗而出以及从高处坠落地面，全都是为了娱乐观众。如今，他才刚因为意外受伤几乎被迫无法再从事特技表演，平凡的寇特必须找到一名失踪的电影明星、破解一个阴谋论，并且赢回他一生挚爱的芳心，同时还要继续当一名特技演员。分身乏术、焦头烂额的他有可能一帆风顺吗？"},{"id":2105,"p":"/gmeJbH5BPqhruJ39Q3WsXHDlShr.jpg","b":"/zoRWvvZEoYvnESG30ubQ9fWhrdk.jpg","t":"美国派","r":6.59,"y":1999,"rd":"1999-07-09","hs":1.378,"d":11.529,"mt":"movie","o":"四个美国大男孩吉姆（贾森•比格斯 Jason Biggs 饰）、凯文（托马斯•伊恩•尼古拉斯 Thomas Ian Nicholas饰 ）、芬奇（艾迪•凯伊•托马斯 Eddie Kaye Thomas 饰）、奥兹（克里斯•克莱因 Chris Klein 饰）即将高中毕业，但四人都还是愣头青（处男）。四人因此遭人嘲笑，他们亦耿耿于怀，发誓在毕业前要告别处男。他们在毕业晚会前就举办了一场派对，企图在派队上找到自己的女孩，告别处男之身。谁知告别处男并没有想象中简单，也没有按设想进行，他们总是在最后关头因为这样那样的原因而失去机会。毕业晚会即将到来，这是他们毕业前的最后一次机会了，四人又开始加紧准备步伐。怀揣着父亲教授的一套性知识的吉姆，最喜欢看图书馆性爱“圣经”的凯文，最喜欢大龄女人的芬奇，还有多才多艺的奥兹，在这场派队中纷纷为自己的誓言而奋斗，于是有了笑料百出的一幕幕。　"},{"id":207703,"p":"/rtk93yrvMIBlTIDDG07o62N8Pm9.jpg","b":"/qzUIOTk0E3F1zjvYjcBRTKUTgf9.jpg","t":"王牌特工1：特工学院","r":7.626,"y":2015,"rd":"2015-01-24","hs":2.401,"d":11.488,"mt":"movie","o":"17年前，英国秘密特工组织金士曼（Kingsman）的一位特工在任务中为保护同伴而牺牲，他的牺牲保护了所有同伴，金士曼成员之一的哈 利·哈特找到其家属并且赠予了其子一枚属于金士曼特有的项链徽章。17年后 ，这个小男孩艾格西长大成人，但因家庭境遇无选择地成为小混混。因为一次事件，哈利重遇艾格西，并意识到他有着过人却深藏不露胆量与智慧。艾格西的忠诚与聪慧打动了哈利，哈利决定改造埃格西成为下一任金士曼。此时，一位叫瓦伦丁的百万富翁正计划着自己的正义诡计去维护、规划世界。金士曼拯救地球的超级英雄之旅正式展开。"},{"id":45243,"p":"/itHkGmUxAkTcj41Thfz2B9qaWq7.jpg","b":"/aGmsekNU5cMOkJMpbdRutkvmVMl.jpg","t":"宿醉2","r":6.487,"y":2011,"rd":"2011-05-25","hs":1.788,"d":11.418,"mt":"movie","o":"《宿醉2》的故事依然以一场婚礼开始，为庆祝Stu（艾德·赫尔姆斯）与杰米·钟结婚，一帮兄弟们集体移师泰国曼谷，然后在这座人生地不熟亚洲大都市，艾德·赫尔姆斯饰演的Stu惹了麻烦：这位老兄在一次，或者叫又一次喝得酩酊大醉之后搞上了一个泰国mm，结果却发现这是一个人妖！于是第二天，这帮兄弟再次必须拼凑线索，弄清这个宿醉之夜都发生了什么！"},{"id":4247,"p":"/zTPKzffEc0xivjetoSLu33VW5Vp.jpg","b":"/uHZRTGMFb1RLmgWcqlIOZsGbDCT.jpg","t":"惊声尖笑","r":6.369,"y":2000,"rd":"2000-07-07","hs":1.356,"d":11.342,"mt":"movie","o":"6 个朋友：辛迪（安娜•法瑞丝 Anna Faris 饰），鲍比（琼•阿伯拉罕Jon Abrahams 饰），布佛（香农•伊丽莎白 Shannon Elizabeth 饰），格雷戈（拉科林•蒙罗 Lochlyn Munro 饰），雷（肖恩•韦恩斯 Shawn Wayans 饰） ，和布兰达（雷吉娜•赫尔 Regina Hall 饰）现在正深陷困境，被一位连环杀手跟踪。事情起源于他们在去年万圣节的晚上开车回家时发生了车祸，为了逃避责任，他们没有报警，而是选择逃离了现场。现今，一位自称知道他们的事的连环杀手，似乎已经从恐怖电影里走出来，进入了他们的生活。六位好友将不得不想方设法逃离这个杀手的魔掌和那些恼人的记者，如果他们想活下去的话……"},{"id":114,"p":"/tLF2oZ5UkOcmXSkGryNBwGiDjpS.jpg","b":"/sGEqHTylawwS6hwKultk1mKUjdB.jpg","t":"风月俏佳人","r":7.463,"y":1990,"rd":"1990-03-23","hs":1.322,"d":11.178,"mt":"movie","o":"爱德华·刘易斯是个身家百万的企业巨头，也是个潇洒迷人的青年男子。但是麻烦的是他总是搞不好和女人的关系，最近，他与女友的关系又破裂了。 爱德华到洛杉矶出差。一天夜里，他向他的朋友——律师菲利普借了一辆高级轿车想出去解闷，却不知不觉将车开到了红灯区。在一条林荫道上，迷失方向的爱德华只好向一位年轻漂亮的妓女维维安问路。维维安的美丽活泼吸引了爱德华。在付出一笔小费之后，维维安答应送他回旅馆。当回到套间里时，爱德华已经不想让维维安离开了。于是他又继续“雇”了她一夜。爱德华发现自己喜欢上了维维安，但又碍于面子不能出口。菲利普出了个主意，花3000元雇她一周作为出席交际活动的女伴。维维安接受了爱德华的要求。当她装扮停当赶到时，看上去俨然是一位贵妇人。在用餐时，维维安对年轻的戴维发生了兴趣；而在马球比赛时，两人又热切交谈。这引起了爱德华的醋意大发。回到旅馆后，维维安发现自己已爱上了爱德华，两人谁也不能离开对方了。一周很快过去，爱德华想要出钱把她安置在纽约一所公寓里，维维安干脆地拒绝了。维维安离开了爱德华回到自己的公寓，她决定去上学，开始重新做人。正当她准备出门时，爱德华的汽车已停到了门外……"},{"id":5175,"p":"/uHeeDMKrOlEAsgOwSR22kMDMfNe.jpg","b":"/vPJwn9pp5f58CqdaXU3eOSLoJkl.jpg","t":"尖峰时刻2","r":6.748,"y":2001,"rd":"2001-08-03","hs":1.44,"d":11.018,"mt":"movie","o":"李督察（成龙 饰）和从洛杉矶赶来香港度假的老搭档詹姆斯•卡特（克里斯•塔克 Chris Tucker 饰）真是一刻不得闲，因美国领事馆遭到炸弹袭击，两名工作人员身亡，李督察只得带上卡特去拜访三合会头目、也是自己父亲的昔日搭档邓力奇（尊龙 饰），邓力奇的手下胡莉（章子怡 饰）等人先后出面袭击李与卡特，不久李被美国方面禁止参与此案，而香港警局也遭到了炸弹袭击。失散的李和卡特分别来到了邓力奇的游艇，得知三合会出现了内讧，话音刚落，胡莉将邓力奇射杀在海中……暂时失去线索的二人奔赴洛杉矶，在当地大亨荣士勋家中发现了胡莉的踪迹和美国的卧底特工，原来邓、胡等人卷入了一场巨额假钞案，李与卡特决定拿回胡莉手中的印版……"},{"id":273477,"p":"/cCIAiXCAYz3DQ3uuqqvDBAnLiA2.jpg","b":"/hUpHXyLRNvtt0AAwdPmUsSQQKB8.jpg","t":"童军手册之僵尸启示录","r":6.545,"y":2015,"rd":"2015-10-23","hs":2.07,"d":10.713,"mt":"movie","o":"三位童子军在他们露营的最后一晚，闯入被殭尸大举入侵的小镇，还结识了超杀的女服务生，这群乌合之众意外集结成一支怎麽看都很违和的杀殭尸英雄团队，为了杀出一条血路并拯救被殭尸摧残的小镇，他们必须利用所学的童子军技能，想办法让人类存活下去。  《鬼入镜:诅咒》克里斯多福蓝登最新执导作品。三位童子军在他们露营的最后一晚，经由拯救被殭尸入侵的小镇，发现到友谊的可贵。在惊悚气氛中添加疯狂的搞笑元素，带来超劲爆的限制级恐怖喜剧！"},{"id":43347,"p":"/nShAAM76tUo7QNXFOwPp5TSz51g.jpg","b":"/fGBJEfGjHmhg7nLAT0Jkcv9qV5e.jpg","t":"爱情与灵药","r":7.044,"y":2010,"rd":"2010-11-04","hs":1.823,"d":10.702,"mt":"movie","o":"杰米（杰克•吉伦哈尔 Jake Gyllenhaal 饰）出身医药世家，舌灿莲花，热情似火，是电器行的金牌销售，不过由于桃花运太壮，以至于因为跟女同事在工作时间亲热，被老板开除。此后，他在辉瑞公司连番洗脑后，成为了一名医药销售代表。为了能打开区域市场，他摸清了某医院的底细，决定从主治医师斯坦下手。他用1千美元的支票，换取了一个实习生的身份，穿梭于诊室。某日，他偶然间邂逅了因帕金森症就诊的女患者玛姬（安妮•海瑟薇 Anne Hathaway 饰），并阴差阳错瞥见了她的乳房。正当花花公子以为占了便宜时，却被玛姬抡包打伤，甚至还拍了照片。为了讨回声誉，他利用关系要到了对方号码，并约她面谈。没想到这次约会，却让两人陷入了匪夷所思的亲密关系之中，令他难以自拔。正当杰米因伟哥成为销售红人时，玛姬的病患却每况愈下……"},{"id":298382,"p":"/udzc0zKB3ExPsl73kbG2ScqPqSt.jpg","b":"/pOd5ZQxZEORCg39ISnqpUI0XIhg.jpg","t":"裁缝","r":7,"y":2015,"rd":"2015-10-29","hs":2.153,"d":10.639,"mt":"movie","o":"蒂莉（凯特·温丝莱特 Kate Winslet 饰）回到了阔别已久的家乡，在十岁的时候，她因为被控谋杀了同学斯图尔特（Rory Potter 饰）而遭到了整个小镇的驱逐，就连蒂莉的母亲茉莉（朱迪·戴维斯 Judy Davis 饰）也不相信蒂莉的清白。虽然这么多年过去了，但蒂莉在这里依然是一个不受欢迎的存在，邪恶的一员伊万（沙恩·伯恩 Shane Bourne 饰）依然掌握着小镇居民们生死存亡的命脉，与此同时，他还有着另一个身份——斯图尔特的父亲。  蒂莉在小镇上开了一家裁缝铺，随着时间的推移，她所售卖的款式新颖的服装和闪闪发亮的布料为她俘获了一批忠实的顾客。实际上，蒂莉一直没有放弃调查当年事件的真相，她并没有杀人，她坚信当年的那个凶手如今依然生活在这座小镇里。"},{"id":1122099,"p":"/AhmJOYdUn9katXqDk0ZpZanQ0xp.jpg","b":"/1nn7nCFRTKeWOXbtjrFxfSvf1EI.jpg","t":"瓦利斯岛的歌谣","r":7.092,"y":2025,"rd":"2025-03-28","hs":5.274,"d":10.629,"mt":"movie","o":"性格古怪的彩票中奖人Charles独自住在一个偏远的小岛上，他梦想着自己最爱的音乐人组合&前恋人McGwyer Mortimer(穆里根和饰演)能够复合回归。而当两人接受Charles的邀请，答应来到瓦利斯岛上、他的家中来进行私人演出，他的梦想也实现了。不过，旧日的紧张关系再度浮现，Charles得拼命努力拯救他的梦想演出。"},{"id":8835,"p":"/pa5MteLxgMJ0FnY0E1nQdRN750i.jpg","b":"/viU23X3BIycUFf6TOlm9c7TxLgM.jpg","t":"律政俏佳人","r":6.797,"y":2001,"rd":"2001-07-13","hs":1.428,"d":10.612,"mt":"movie","o":"　　艾丽（瑞茜•威瑟斯彭 Reese Witherspoon 饰）虽然拥有羡煞旁人的美貌——金发，白肤，高挑，精通打扮，就像一个精美的芭比娃娃。美貌和活泼的性格，让艾丽成为了一个完美的女生。她的男友沃纳（马修•戴维斯Matthew Davis饰）条件也不俗，拥有富贵的出身和出众的外表。两人十分般配，却想不到沃纳根本就没把艾丽当成终身伴侣，在他眼中，艾丽只是一个花瓶，除了漂亮别无所长，于是他考上哈佛法学院之后，甩了艾丽，与旧女友重拾旧爱。艾丽不甘心，千方百计也考上了哈佛，她要用行动来证明自己并非徒有外表。哈佛的学习生活非常枯燥，而且这个金发美人还处处受到歧视。令大家大跌眼镜的是，艾丽竟然机智的干了一番事业。"},{"id":19913,"p":"/gBtV8tjem7qhlPaIqCzT0wsg6MD.jpg","b":"/1M2i4Mxd03elGOTmEkIvqrHfmyS.jpg","t":"和莎莫的500天","r":7.293,"y":2009,"rd":"2009-07-17","hs":1.82,"d":10.555,"mt":"movie","o":"　　来自新泽西的汤姆是一个沉溺于英伦哀歌与《毕业生》情境的年轻人，他供职于一家贺卡公司，任务是撰写富有创意的祝辞。某次会议上，汤姆的老板把新助理介绍给大家，她是来自密歇根的魅力女孩莎莫。莎莫自幼父母离异，因此对于感情的态度与众不同。汤姆和莎莫没有一见钟情，但却在一次酒吧K歌后彼此示好，成了非典型的恋人。而且这段办公室恋情迅速升温，爱火烧得谁都无法预料。最后，在一个餐馆里，莎莫对汤姆说了绝情的分手。深陷情网的汤姆，经受不住失恋的打击，郁郁寡欢，却又不得不接受莎莫已经离去的事实。这使他开始反思自己是否是一个称职的男朋友，究竟都做错了什么？汤姆开始回想和莎莫在一起的500个日日夜夜，希望从中找到答案…"},{"id":787,"p":"/q2JdL9mrt8a5Te8bz8DdFzOtVwW.jpg","b":"/2YJOXPl4QtCskixYA58ToyCXEW0.jpg","t":"史密斯夫妇","r":6.689,"y":2005,"rd":"2005-06-07","hs":1.521,"d":10.527,"mt":"movie","o":"约翰·史密斯和简·史密斯是一对让人羡慕的平常夫妇，自从5、6年前在哥伦比亚相遇，这对俊男美女就一直过着平静的生活。不过生活也许太过平静，两人都觉得婚姻就快像坟墓，以至于连婚姻心理医生都不能解决他们之间的缝隙。不过，很快史密斯夫妇就开始发现了生活中的新激情。两人出乎意料地频频受到杀手攻击，而又都惊险地化险为夷，原来，彼此尊重的他们从来不知道对方的工作秘密——夫妇两人同为传奇性杀手，训练有素、杀人技巧高超，关键在于他们还为两家对头组织执行任务。这对完美的间谍夫妻档，最近惊险连环便是因为同时接到了最新任务—刺杀彼此，两人的骄傲与职业道德让刺杀行动节节升级。在经历一连串的“意外”事件之后，史密斯夫妇都明白自己被锁定成暗杀目标，而深爱的对方便是此次的对头。旗鼓相当、深深相爱的他们将如何拼命杀死目标呢？在追查破坏自己行动元凶的过程中，夫妻俩逐渐开始怀疑对方。直到妻子在晚餐中无意将自己敏捷的身手暴露给同是内行的杀手丈夫后，夫妻俩共同居住了七年的双层别墅立时成为了杀人战场。不过，多年的夫妻情谊，加之身手又在伯仲之间，史密斯夫妇最终选择放下武器。但所在组织并不愿意放过他们，为了逃避各自顾主所派出的杀手追杀，两位顶级杀手联合起来去完成组织上交给他们的所谓的任务，以求组织上对其不再追杀。但完成任务时，他们却发现这是一个阴谋。原来这次任务的最终目标就是他们自己。双方公司认为两人为夫妻关系会对两家公司不利，所以双方公司联合起来组织这次任务，希望两人互相残杀。当他们知道真相时已经被包围在一个小超市中，他们的命运将何去何从......."},{"id":9919,"p":"/bYWx7WVZnDnxP2JJfSjEC2Recv1.jpg","b":"/cdYj6HFpKp5NTmLiHHbNEGSmDT4.jpg","t":"十日拍拖手册","r":6.832,"y":2003,"rd":"2003-02-07","hs":1.487,"d":10.503,"mt":"movie","o":"　　美女安蒂(凯特•哈德森饰)是一家时尚杂志的专栏作家，负责撰写“恋爱指南”之类的情感文章。某天，主编给她派了一个棘手的任务：搜集怎样甩掉男人的第一手资料。因此，安蒂必须在十天之内找到一个男朋友，然后再甩掉他。　　安蒂看上了在广告代理公司工作的本杰明(马修•麦康纳饰)，磨刀霍霍，准备实施她的计划；谁知道，本杰明是一个典型的花花公子，游戏人间的他正在和老板打赌：十天之内让一个女人彻底爱上他。　　干柴烈火，一拍即合，他们开始了真真假假的爱情游戏。"},{"id":550988,"p":"/sbzhdDaO1YEo6aqdVmL2BVmeOjy.jpg","b":"/rOJb0yQOCny0bPjg8bCLw8DyAD7.jpg","t":"失控玩家","r":7.478,"y":2021,"rd":"2021-08-11","hs":3.198,"d":10.35,"mt":"movie","o":"《自由城》是一款爆款动作冒险类游戏，玩家可以在游戏里烧杀抢掠，体验当法外之徒的快感。游戏中还有不少 NPC，他们日复一日配合玩家做出各种反应：被抢劫、被打倒在地、被迫崇拜玩家等等。盖（瑞安·雷诺兹 饰）是《自由城》中的一名 NPC 银行出纳员，拥有一衣柜一模一样的蓝衬衣，过着一成不变的生活。有一天，由于某个契机他突然决定打破这种循环，掌握人生的主动权，出人意料地抢走了玩家的 VR 眼镜，然后震惊地看到玩家眼中的世界：四处漂浮着的虚拟图标，提示着任务任务、血量和弹药量等，地上还有装备、医疗包。盖的世界观彻底被震撼了，而他也误打误撞地体验起了当玩家的感觉。然而，善良的他不愿意杀人放火，于是开始了做好事不留名的奇特游戏生涯。他以一己之力影响着游戏的风气，成为传奇人物，现实中的玩家纷纷猜测他的真实身份。但是，好景不长，《自由城》的拥有者安托万为了推出新游戏而要将它关停。盖赖以生存的电子世界即将毁灭，拯救世界的重担落在了他肩上。与此同时，现实世界中的程序员兼游戏设计师米莉的成果被安托万窃取，不得不进入游戏偷回代码。在这一过程中她遇到了觉醒的盖，和他联手踏上了拯救游戏世界的冒险之旅。"},{"id":615777,"p":"/a0pmHVgBEvAd9tJYvtRsWa2lqYW.jpg","b":"/5fxTB08O7CW1hAcN2MWOKodp1h1.jpg","t":"巴比伦","r":7.375,"y":2022,"rd":"2022-12-22","hs":3.431,"d":10.32,"mt":"movie","o":"20世纪20年代的美国好莱坞，声色犬马，光怪陆离，醉生梦死。你方唱罢我登场，梦里寻欢，不知归处。默片时代造就了杰克·柯那德（布拉德·皮特 Brad Pitt 饰）和华裔女演员朱菲（李丽君 饰）这样风华绝代的明星，也吸引着如墨西哥裔曼尼·托瑞斯（迭戈·卡尔瓦 Diego Calva 饰）、金发女孩内莉·拉罗伊（玛格特·罗比 Margot Robbie 饰）、黑人小号手西德尼·帕尔默（约翰·艾德坡 Jovan Adepo 饰）争先恐后趋向这个物欲横流的名利场。默片时代的最后一抹余晖敛去，有声时代造就了一批批的新星，也在逐渐淘汰如杰克乃至内莉这样一度如日中天的名宿。\r 鼓乐喧天，歌舞升平，纵情欢歌的人们，永远无法看到那些默默退场的身影……"},{"id":76493,"p":"/tD93U0Ve5C03lD5Dct7F2jVM36u.jpg","b":"/jWq20KNbg5txb28tLxJl0yLYuxp.jpg","t":"独裁者","r":6.203,"y":2012,"rd":"2012-05-15","hs":1.722,"d":10.309,"mt":"movie","o":"阿拉底（萨莎•拜伦•科恩 Sacha Baron Cohen 饰）是中东瓦迪亚共和国领导人。一出生，他就开始了专制的统治。他参加百米比赛，自己鸣枪自己跑，凡是跟随者统统被射杀。他视察核武器实验室，对于不合心意的科学家统统铲除。他接见外国元首，总习惯炫耀自己独特的腋臭。他每每睡过一个明星，总习惯拍张裸照存在自己的王宫。他荒淫无度，备受瞩目，用沾满了血腥的手握紧了权杖。某日，他来美国纽约参加联合国会议，却意外被牧羊人将军（本•金斯利 Ben Kingsley 饰）出卖，后者竟然找了个山寨货作了他的替代者，成立了傀儡政府。他眼看着那个脑残的李鬼在联合国大会上胡作非为，极度气愤。他来到瓦迪亚驻美大使馆前示威游行，认识了收容难民有机食物女店主（安娜•法瑞丝 Anna Faris 饰）。他隐姓埋名来到店中闹出很多笑话，后来他离店出走，意外遇到了昔日的下属，开始谋划重新夺取政权，阴错阳差之后，他爱上了那个女店主，并开始了复仇之旅……　　"},{"id":490132,"p":"/8j25XDuKAsZFPd9MPqt5a6DnYhJ.jpg","b":"/5En0fmDagt3Pk8d7P3uTwfeQceg.jpg","t":"绿皮书","r":8.231,"y":2018,"rd":"2018-11-16","hs":2.848,"d":10.261,"mt":"movie","o":"托尼（维果·莫腾森 Viggo Mortensen 饰）是一个吊儿郎当游手好闲的混混，在一家夜总会做侍者。这间夜总会因故要停业几个月，可托尼所要支付的房租和生活费不会因此取消，所以他的当务之急是去寻找另一份工作来填补这几个月的空缺。在这个节骨眼上，一位名叫唐雪莉（马赫沙拉·阿里 Mahershala Ali 饰）的黑人钢琴家提出雇佣托尼。唐雪莉即将开始为期八个星期的南下巡回演出，可是，那个时候南方对黑人的歧视非常的严重，于是托尼便成为了唐雪莉的司机兼保镖。一路上，两人迥异的性格使得他们之间产生了很多的矛盾，与此同时，唐雪莉在南方所遭受的种种不公平的对待也让托尼对种族歧视感到深恶痛绝。"},{"id":567609,"p":"/9Qy5H11LiW3SsbUz90apI13JuY1.jpg","b":"/oJ1MIABA0WF0a7MDVQnnMvBdex8.jpg","t":"准备好了没","r":7.034,"y":2019,"rd":"2019-08-21","hs":2.612,"d":10.253,"mt":"movie","o":"剧情讲述一位新娘即将嫁入豪门，婚礼当天晚上，姻亲们强迫她参与一项离奇恐怖的捉迷藏游戏，引发致命灾难。"},{"id":8363,"p":"/ek8e8txUyUwd2BNqj6lFEerJfbq.jpg","b":"/mFt3dvxKugYPgUQgV16M6K2nEtc.jpg","t":"太坏了","r":7.3,"y":2007,"rd":"2007-08-17","hs":1.704,"d":10.205,"mt":"movie","o":"　　塞斯（乔纳•希尔 饰）和埃文（迈克尔•塞拉饰）是一对不善交际、性格迥异的好朋友，二人即将高中毕业，对没有彼此的大学生活既焦虑又恐惧。\r 　　一个周末，二人的“桃花运”来了，因为他们收到了一个请柬，邀请他们去参加一个几乎完全是由漂亮女孩们主办的舞会，条件是他们要提供舞会上所需的各种酒类。令人讨厌的朋友弗盖尔（克里斯托弗•米恩特兹•普莱斯 饰）也加入到他们的行列，还给自己弄了一个假身份证，取了“迈克•拉文”这样愚蠢的假名。\r 　　舞会上，塞斯盯上了舞会的组织者茱尔斯，埃文看上了 与他一起上数学课的女孩贝卡，弗盖尔则选择了装扮刺激的妮科拉。\r 　　然而一系列不幸的巧合将三个人带到了一个陌生的地方，还让他们与斯莱特和迈克尔斯警官发生了冲突。对于三个即将高中毕业的小伙子来说，这可能是他们经历的最可怕、最让人感到羞愧的一个夜晚，然而，也是一个值得他们回忆一辈子的夜晚。"},{"id":637,"p":"/8X1hakO6bGVRIm1D90BkrSd7Ra6.jpg","b":"/6aNKD81RHR1DqUUa8kOZ1TBY1Lp.jpg","t":"美丽人生","r":8.447,"y":1997,"rd":"1997-12-20","hs":1.589,"d":10.071,"mt":"movie","o":"犹太青年圭多（罗伯托·贝尼尼）邂逅美丽的女教师多拉（尼可莱塔·布拉斯基），他彬彬有礼的向多拉鞠躬：“早安！公主！”。历经诸多令人啼笑皆非的周折后，天遂人愿，两人幸福美满的生活在一起。然而好景不长，法西斯政权下，圭多和儿子被强行送往犹太人集中营。多拉虽没有犹太血统，毅然同行，与丈夫儿子分开关押在一个集中营里。聪明乐天的圭多哄骗儿子这只是一场游戏，奖品就是一辆大坦克，儿子快乐、天真的生活在纳粹的阴霾之中。尽管集中营的生活艰苦寂寞，圭多仍然带给他人很多快乐，他还趁机在纳粹的广播里问候妻子：“早安！公主！”法西斯政权即将倾覆，纳粹的集中营很快就要接受最后的清理，圭多编给儿子的游戏该怎么结束？他们一家能否平安的度过这黑暗的年代呢？"}]