[{"id":476292,"p":"/51TzvBMQdRAGVHJtFBtgtgd72oi.jpg","b":"/5nkKy7eEDsXqsxFLJy3GxZhE90J.jpg","t":"朝花夕誓","r":8.2,"y":2018,"rd":"2018-02-24","hs":1.658,"d":3.671,"mt":"anime","o":"在世界的尽头，住着一群被称为“离别一族”的古老民族：他们拥有着长寿之血和永生不老的面容。在一场外族入侵的战役中，离别一族惨遭灭族，15岁的玛奇亚虽然侥幸逃生，却彻底和朋友失去了联系。孤身一人的她在残骸中拾到了一个普通人家的遗孤，并决定收养它。然而随着时间的流逝，玛奇亚必须要学会如何做一个母亲，经历人间的生离死别，并在朝代的更迭中守护“离别一族”最后的信仰…"},{"id":475215,"p":"/bYKyQZOYyFfGqJM2f3lGuLUvfwD.jpg","b":"/pLHK5934S3lX73PAGuGPxr7un2p.jpg","t":"未来的未来","r":7.162,"y":2018,"rd":"2018-06-16","hs":1.516,"d":3.402,"mt":"anime","o":"《未来》将讲述一个4岁男孩的故事，随着家里新成员：一个小妹妹的到来，许多奇怪的事情接踵而来。男孩家的后院的花园里有一个神秘的通道，可以帮助孩子瞬间从外面回到家里。男孩的妈妈和曾祖父年轻的时候都在这里遇到过许多神奇的事情，这些充满魔幻色彩的经历让男孩无比向往，他决定踏上冒险之旅，成长为一个真正的哥哥。"},{"id":495925,"p":"/wsBs2r7N7C8FTwAFlCoKrTP3hmf.jpg","b":"/anb6GDkC5dOnBDkGehxZdPdUrfr.jpg","t":"哆啦A梦：大雄的金银岛","r":7.2,"y":2018,"rd":"2018-03-03","hs":1.496,"d":3.365,"mt":"anime","o":"这一次，嘴里没把门的大雄 又在胖虎 和小夫 面前立下豪言壮语，“我一定要发现金银岛！”当然，一如既往地，哆啦A梦 及时补位，拿出了秘密道具“金银岛地图”来，开始了前途未卜的寻宝之旅。谁曾想，寻宝地图居然在太平洋中心发现了一座新的岛屿。于是，大雄、哆啦A梦、胖虎、小夫以及静香 等伙伴们乘坐着巨船朝着目的地出发。最初的航海之旅当然充满惊险、快乐和刺激，但是危险也不期而至……"},{"id":446894,"p":"/7zNw1A0UX3gejNXsWfNZcYn4vhX.jpg","b":"/zIVHIKljz7pFB8Es9U2n8xaUvDm.jpg","t":"雪怪大冒险","r":6.808,"y":2018,"rd":"2018-09-20","hs":1.431,"d":3.201,"mt":"anime","o":"查宁·塔图姆、赞达亚([蜘蛛侠：英雄归来])、吉娜·罗德里格斯([深海浩劫])将献声华纳动画新片[小脚](Smallfoot，暂译)。故事讲述在大脚怪的世界中，人类才是未知可怕的生物。但其中有一只大脚怪却坚信人类是真实存在的，并寻找踪迹。目前影片已开始前期制作，并将于明年9月14日北美上映。\r 　　《雪怪大冒险》是一部囊括巨星阵容及美妙原创音乐的全年龄段冒险动画片。当一只年轻活泼的雪人发现了之前本认为不存在的人类，大脚怪传奇自此乱了套。\r 影片讲述了一个关乎友情、勇气与探索之趣的动人故事。关于人类这个“小脚怪”的消息让原本单纯的雪人族群陷入了骚乱之中，他们开始好奇，在雪村之外，究竟存在着一个怎样的世界？"},{"id":513347,"p":"/zQOK2QapbklJcq7gjjUQEAB8Kyc.jpg","b":"/ky9XNGIKWT118xB3OT2Oe5xhkpP.jpg","t":"肆式青春","r":6.9,"y":2018,"rd":"2018-08-04","hs":1.335,"d":2.759,"mt":"anime","o":"　　影片由李豪凌、易小星、竹内良贵三人联合执导,以北京广州上海的三段青春故事共同组成。李豪凌则为大家带来了上海石库门一对青梅竹马尘封已久的“上海恋”;易小星执导的短篇“三鲜米粉”以北京为舞台,讲述北漂青年与身处故乡的祖母之 间的故事;竹内良贵则通过“小小时装秀”描绘了在广州相互帮助、共同生活的一对姐妹的生活……"},{"id":521296,"p":"/1Sh66alIKtB8siOw4Z0UxYyn4ql.jpg","b":"/gkhnCTG6IvmUVTUMfR1XXFh5fae.jpg","t":"温泉屋的小老板娘","r":7.2,"y":2018,"rd":"2018-09-12","hs":1.306,"d":2.62,"mt":"anime","o":"小学六年级的小织，在父母车祸双亡后被经营温泉旅馆「春之屋」的外婆收养，也开始了她的小女将修行之路。少根筋又冒失的她，时常被敌对旅馆同龄之女秋野真月嘲笑。但生性乐天的小织，在旅馆里的幽灵小卖、美阳及铃鬼鼓励之下，努力地招待每位客人。是一部温暖且欢乐的女孩成长记。"},{"id":482150,"p":"/6PYhcifIXGJo6hnTzwm210ex3ir.jpg","b":"/hGp9UXEl8jOrkfSBQuQFJaswLeH.jpg","t":"莉兹与青鸟","r":7.5,"y":2018,"rd":"2018-04-21","hs":1.248,"d":2.398,"mt":"anime","o":"就读北宇治高中的铠塚霙，在管乐团中负责吹奏双簧管；伞木希美 则负责吹奏长笛。国中时，希美主动对孤单的霙搭话，从那刻起霙就将希美视为自己的全世界。霙现在每天都感到很幸福，因为有希美在身边陪伴她，但同时也害怕希美是否会再次消失在自己面前……身为高三生的两人，即将参加最后一次的音乐竞赛会，自选曲是〈莉兹与青鸟〉，这是一首以童话为蓝本所创作的曲子，为双簧管和长笛共演的独奏曲。「霙是莉兹，希美是青鸟」两人一边将自己的情感投射于童话故事中，一边练习曲子度过不安焦躁的每一天。总是不太契合的齿轮，为了寻求相合的瞬间，而不停地转动著……究竟霙是否能对希美坦露自己真正的烦恼呢？"},{"id":508422,"p":"/8IBa2keHyLlgOqJ4x0CASNZh2k5.jpg","b":"/ujNMvDCrKVlVkDMzfaoBCaZJVuE.jpg","t":"企鹅公路","r":7.1,"y":2018,"rd":"2018-08-17","hs":1.209,"d":2.289,"mt":"anime","o":"在这个原本百无聊赖的平凡夏天，一群企鹅凭空出现在没有海的住宅区又凭空消失。在目睹了牙医助手姐姐所投掷的可乐罐变成企鹅之后，有着强烈好奇心的小少年“青山君”决心一探究竟，因而展开了一场不可思议而令人难忘的夏季冒险。"},{"id":514710,"p":"/tTX3ApaRsPsauZ912j0SCMHSDlT.jpg","b":"/doZDR89j4qSiVmkOioVvAXvLu91.jpg","t":"小小的英雄：螃蟹与蛋与透明人","r":6.626,"y":2018,"rd":"2018-08-24","hs":1.174,"d":2.214,"mt":"anime","o":"影片使用的作品标题为《小小英雄》（ちいさな英雄），这出自于西村义明想向孩子们提出「在生活四周里，也许就有着渺小但努力活着想达成某种目标的人物存在」。作品里包含三个长度各约15分的动画。  卡尼尼与卡尼诺：在河川里头，住着由父亲多多（トト），以及他的两个儿子卡尼尼（カニーニ）和卡尼诺（カニーノ）所组成的螃蟹家庭。某日，多多在河中意外被水里的急流冲走，为了找回失踪的父亲，卡尼尼和卡尼诺两人踏上了冒险。  武士蛋 ─ Life Ain't Gonna Lose：俊（シュン）是一名住在东京府中市里喜欢棒球的小男孩，但他天生有着不能接触蛋类食物的特殊体质。有一天在练习完棒球回家后，俊不小心拿了内含鸡蛋成份制成的冰淇淋当点心吃，让他的身体因此起了严重反应。  透明人：一栋旧公寓里，住着一位不被周遭注意到的透明人。而他的透明人身份，到了最后连重力都将其忽视，就这样慢慢漂浮到天空中消失。"},{"id":387592,"p":"/x7GztXf082U59mEny88zVI146yp.jpg","b":"/9m71RMP45mg599xtKPyjicyHn1a.jpg","t":"无敌原始人","r":6.145,"y":2018,"rd":"2018-01-26","hs":1.164,"d":2.357,"mt":"anime","o":"炙烈燃烧的流星划过天际，坠落在地球，并留下巨大陨石坑洞。原始人为此展开调查，然后他们就发明了“足球”这项运动…时光流逝，原始的足球技法早已被人们遗忘，接着登场的是地表最强穴居人达哥（埃迪·雷德梅恩 配音），以及他天兵的族人们，一同在溪谷过着幸福美满的生活。但随著“青铜时代”入侵，迫使处在劣势的他们，必须离开挚爱的部落。勇敢的达哥拒绝离开，并决定把部落的未来，赌在一场前所未闻的足球比赛上…达哥开始对十位天兵原始人进行足球特训，不过天兵踢到哪都是天兵，整场特训就是特“逊”，直到他网罗青铜时代的女粉丝古娜（麦茜·威廉姆斯 配音）担任教练，让灾难开始有了转变。即使邪恶的努斯大佬（汤姆·希德勒斯顿 配音）竭尽所能，利用他们过去的秘密试图从中破坏，却也无法阻挡他们想要获胜的决心。究竟这群原始人能否学会“相信自己”的真谛，并把潜能推向无限，成功击败“青铜时代”呢？"},{"id":493006,"p":"/1LpPH4da96OO5j8B7QxpkVYhNIN.jpg","b":"/b34gFOKl4GjW3QtZ0H7SY5NYNan.jpg","t":"名侦探柯南：零的执行人","r":6.2,"y":2018,"rd":"2018-04-13","hs":1.134,"d":2.115,"mt":"anime","o":"作为东京峰会召开地的东京湾新设施“海洋边缘”「Edge of Ocean」。在峰会召开的5月1日有约2万名警察出动的这一超巨大设施，发生了大规模爆炸案！那里，有隶属于暗中掌控全国公安警察、俗称为“零”的警察厅秘密组织的安室透的身影。秘密暗中出动的安室的神秘行动令柯南不禁感到蹊跷。根据现场留下的作为证据的指纹，犯人被断定为曾在警视厅就职的毛利小五郎！与安室围绕小五郎的逮捕开始敌对的柯南听说了过去安室曾将嫌疑人逼至自杀的奇妙案件。随后在决定起诉小五郎的那时，在戒备森严的东京都内，同时爆发了多起难以理解的恐袭！柯南和公安警察正接近着隐藏在案件后的阴谋，峰会召开那天也被确定是大型无人探测器“天鹅”完成在火星的任务返回地球的日子。究竟，迫近的X日会发生什么？神秘的存在——安室透，究竟是敌人，还是伙伴？"},{"id":503314,"p":"/9ajyW4eiWAbMc4zNy7xWdqGmzaO.jpg","b":"/gXSpNiP9a5uq0mo1hcfp2PVUsOV.jpg","t":"龙珠超：布罗利","r":7.899,"y":2018,"rd":"2018-12-14","hs":1.063,"d":1.612,"mt":"anime","o":"本次剧场版就如同标题《龙珠超 布罗利》所要表达的一样，是关于只在以前的剧场版动画中登场过的布罗利和悟空他们之间的故事。不仅如此，这次的电影还涉及到了动画中没有描写的弗利萨军队与赛亚人之间的历史。  因为在当时的《龙珠Z 燃起来！！热战・烈战・超激战》等剧场版动画中作者鸟山明并没有参与制作过程，就在他差点就要忘记“布罗利”这一角色的时候，从负责人那里听闻了“布罗利”在日本乃至国外的人气都很高这一事情，所以就有了“要不这次的电影就讲述布罗利的故事吧？”这样的想法。而后鸟山明观看了当时的动画电影，在构想一番后有了“这次的故事会相当的有趣”这样的预感，便加入《龙珠超》的设定尝试性地编写了剧本。过程中，为了不让喜欢布罗利的粉丝失望，作者鸟山明在保留了布罗利过去的部分形象的同时，也加入了全新的一面，也使得“布罗利”这一角色更为充满魅力。"},{"id":523777,"p":"/l9Xx3CfymHwat8MUkxRu2DEpAU.jpg","b":"/kkvejdQGeRH03ASrIKVqlFQMDeG.jpg","t":"未来机器城","r":7,"y":2018,"rd":"2018-09-07","hs":1.061,"d":1.849,"mt":"anime","o":"一个即将被用于拯救人类的新型机器人7723（韩莹棣 配音），因缘际会遇上了热爱足球的调皮少女苏小麦（郑海音 配音）。而看似顽劣的小麦生长在一个不算完整的家庭里，父亲为追梦离家，使得小麦的成长也受到了影响，性格冷漠孤僻。7723的出现也使得这对欢喜冤家逐渐在相爱相杀中成为了一对挚友。然而好景不长，心怀毁灭人类之梦的庞老板（冯远征 配音）追踪到了7723的下落，然而那些印刻着小麦名字的温柔颜色和绚烂时光早已在他的生命里留下了不可磨灭的痕迹……"},{"id":432383,"p":"/whDF0YbfM9kSmUl9nfXXGZj4Dmj.jpg","b":"/p3ZII4uLzv2y2FV4XUqBYNfmLN6.jpg","t":"三傻闹地球","r":6.5,"y":2018,"rd":"2018-05-09","hs":0.835,"d":1.3,"mt":"anime","o":"三个外星人因看中电视购物中的按摩毯决定飞往地球，谁知途中飞船坠毁，意外遇见小男孩Luis并与其成为好友。因Luis父亲痴迷于证明太空中智慧生命的存在，而忽略了儿子，导致Luis十分孤独，没有朋友。甚至被校长建议送去寄宿学校。为避免被送去寄宿学校，一场狂乱的冒险就此展开。"},{"id":543033,"p":"/uZyYFkj97GdgYKnCIUdt8DS0sSc.jpg","b":"/A3XTaySQAI6p18XSKCEgRbitBwB.jpg","t":"盗梦特攻队","r":7.372,"y":2018,"rd":"2018-06-22","hs":0.816,"d":1.227,"mt":"anime","o":"心理治疗师鲁本的梦境饱受「妖魔化」的名画侵扰，蒙娜丽莎、维纳斯全都成了骇人的噩梦怪物，若想一觉好眠，唯一办法是偷走所有入侵他梦里的名画。为帮助鲁本脱离梦魇，他与四名身怀绝技的病人联手组团偷遍罗浮宫、泰特现代艺术馆等各大美术馆，一场飞天遁地、瞒天过海的疯狂盗窃计画也就此展开。"},{"id":421456,"p":"/iHx1IPuOl9ZiabBCFjXq6yvIW3j.jpg","b":"/zhEWuu6H6Gzv5weG7znoL6J8GtZ.jpg","t":"迪丽丽的奇幻巴黎","r":6.677,"y":2018,"rd":"2018-10-10","hs":0.716,"d":1.035,"mt":"anime","o":"十九世纪末的巴黎仍弥漫着美好年代的浪漫氛围，城市一角却盛传有连续诱拐女童案件。来自新喀里多尼亚的原住民女孩迪莉莉，只身跳上开往法国的船，与少年好友一同探索城市的每一个角落；也伏入险恶，调查诱拐案件的真相。继脍炙人口的《叽哩咕与女巫》、《一千零二夜》等名作后，动画大师欧斯 洛再以剪纸美学雕磨奇想，结合写实风景、历史脉络，以女孩视角重探奇幻花都。"},{"id":378107,"p":"/t5j98IkwLbxPkCQHBAtsU82pejS.jpg","b":"/xHUcLw5qCk3642T9sh8J6i4oUCO.jpg","t":"人生的另一天","r":7.4,"y":2018,"rd":"2018-10-26","hs":0.468,"d":0.584,"mt":"anime","o":"1975年，华沙。43岁的Kapuscinsk是一名出色的记者，经验丰富且满怀理想，是革命与人民利益的捍卫者。在波兰的新闻社，他请求上级派他前往非洲安哥拉。这个国家正陷入独立前夕的血腥内战。Kapuscinski由此踏上了一条直达战争核心的自杀式旅途。他再次直面战争的残酷，内心首次产生一种无力感。安哥拉给他带来了前所未有的改变：他在波兰是记者，从战场回来后却变成了作家。"},{"id":437220,"p":"/4T93MegNF1W1YaiUoU4lMh3TJrp.jpg","b":"/ehtMTb2IzDl1coSvfuKDfSA3cjt.jpg","t":"大世界","r":5.547,"y":2018,"rd":"2018-01-12","hs":0.39,"d":0.475,"mt":"anime","o":"南方小城，大雨将至。工地司机小张为了挽救和女友的爱情，抢劫了老板的巨款，引发连锁反应。几股势力纷纷对小张展开追逐。原本没有关系的他们，命运产生了交集。在一番阴差阳错、啼笑皆非的交手之后，他们迎来了意想不到的结局，命运和他们开了一个大大的玩笑。历时三年，导演刘健一人身兼多职，用独特的画风描绘了在一个发生在一天之内的黑色幽默故事，呈现出一幅独特的时代风景画和社会众生相。"}]