[{"id":792307,"p":"/5XJRtk8C0jB5eLXM9Nubz8M8uCN.jpg","b":"/zh6IdheEYinU4TPtorWsjx6qPQE.jpg","t":"可怜的东西","r":7.684,"y":2023,"rd":"2023-12-07","hs":4.177,"d":11.77,"mt":"movie","o":"维多利亚·布莱辛顿为了逃避虐待她的丈夫而不幸溺水身亡，但外科医生从她孕育的胎儿中取出大脑，植入到她的头骨中，使她重生为贝拉·巴克斯特。复活的贝拉从而有了一个孩子的心理年龄。在与医生麦坎德莱斯订婚后，贝拉用氯仿迷昏了医生，并和一个阴暗的律师逃跑。律师带着贝拉踏上冒险之旅，一路从埃及的亚历山大到黑海西北岸的敖德萨，再到巴黎的妓院。随着贝拉的大脑变得成熟，贝拉逐渐形成了一种社会良知，但当她的合法丈夫奥布里·布莱辛顿爵士认出其为维多利亚时，她改期嫁给麦坎德莱斯的计划不得不缩短。"},{"id":666277,"p":"/s7MKwMaRHL5VtEcdqaCiPlsd6Mc.jpg","b":"/7HR38hMBl23lf38MAN63y4pKsHz.jpg","t":"过往人生","r":7.743,"y":2023,"rd":"2023-06-02","hs":4.106,"d":11.584,"mt":"movie","o":"Nora（Greta Lee 饰）自小便因家庭因素搬离首尔移居加拿大。她与青梅竹马 Hae Sung（刘台午 饰）的关系最终停留在稚幼的凝视不语。而在二十年后，命运令两人于纽约重逢。可此时 Nora已拥有新的身份，甚至已和Arthur（John Magaro 饰）建立家庭。和Hae Sung 分开二十年后的重逢，也令她重新思索生活中的真正渴望。"},{"id":297,"p":"/N4J0zltWXwQnogve4AqvhSyngL.jpg","b":"/o67MmFburfckl6iPa4DVkranLi3.jpg","t":"第六感生死缘","r":7.35,"y":1998,"rd":"1998-11-12","hs":1.478,"d":11.354,"mt":"movie","o":"也许在爱情的天平上，神与人是平等的。死神为了体验人世的悲欢，化身翩翩少年Joe Black(Brad Pitt 饰) 降落到新闻媒体大亨William Parrish（Anthony Hopkins 饰）的家中。机缘巧合，Joe爱上了William的小女儿Susan （Claire Forlani 饰），品尝到人世间爱情的甘醇。这孩子般纯真的，迷恋花生酱的翩翩死神与他美丽端庄的，拥有夜色深邃眼睛的女孩会有着什么样不同寻常的奇遇？他们把爱情谱成乐章，邀你我一同聆听。"},{"id":274870,"p":"/6vtTv4hrqZdac2A9eECUl96spYN.jpg","b":"/gHz4ZQytRs8YGrqFMwB3Vrr8pig.jpg","t":"太空旅客","r":7,"y":2016,"rd":"2016-12-21","hs":2.304,"d":11.346,"mt":"movie","o":"在遥远的未来，一艘运送数千人到遥远殖民地星球的太空飞船发生了技术故障，让本该再沉睡90年的乘客吉姆（克里斯·普拉特 Chris Pratt 饰）与奥罗拉（詹妮弗·劳伦斯 Jennifer Lawrence 饰）提前从休眠中醒来。孤独的太空旅行中，两位孤独的乘客开始相识相爱，但之后他们发现乘坐的飞船中还存在着更严重的隐患，甚至会危及所有人的生命，而拯救5000名乘客的任务落到了他们两人肩上。"},{"id":114,"p":"/tLF2oZ5UkOcmXSkGryNBwGiDjpS.jpg","b":"/sGEqHTylawwS6hwKultk1mKUjdB.jpg","t":"风月俏佳人","r":7.463,"y":1990,"rd":"1990-03-23","hs":1.322,"d":11.178,"mt":"movie","o":"爱德华·刘易斯是个身家百万的企业巨头，也是个潇洒迷人的青年男子。但是麻烦的是他总是搞不好和女人的关系，最近，他与女友的关系又破裂了。 爱德华到洛杉矶出差。一天夜里，他向他的朋友——律师菲利普借了一辆高级轿车想出去解闷，却不知不觉将车开到了红灯区。在一条林荫道上，迷失方向的爱德华只好向一位年轻漂亮的妓女维维安问路。维维安的美丽活泼吸引了爱德华。在付出一笔小费之后，维维安答应送他回旅馆。当回到套间里时，爱德华已经不想让维维安离开了。于是他又继续“雇”了她一夜。爱德华发现自己喜欢上了维维安，但又碍于面子不能出口。菲利普出了个主意，花3000元雇她一周作为出席交际活动的女伴。维维安接受了爱德华的要求。当她装扮停当赶到时，看上去俨然是一位贵妇人。在用餐时，维维安对年轻的戴维发生了兴趣；而在马球比赛时，两人又热切交谈。这引起了爱德华的醋意大发。回到旅馆后，维维安发现自己已爱上了爱德华，两人谁也不能离开对方了。一周很快过去，爱德华想要出钱把她安置在纽约一所公寓里，维维安干脆地拒绝了。维维安离开了爱德华回到自己的公寓，她决定去上学，开始重新做人。正当她准备出门时，爱德华的汽车已停到了门外……"},{"id":398818,"p":"/l0H14azQlkjbZUOXNjDkoS2Ts2Q.jpg","b":"/zvOJawrnmgK0sL293mOXOdLvTXQ.jpg","t":"请以你的名字呼唤我","r":8.1,"y":2017,"rd":"2017-07-28","hs":2.739,"d":11.07,"mt":"movie","o":"故事发生在八十年代的意大利里维埃拉，每年夏天，十七岁的少年埃利奥（提莫西·查拉梅 Timothée Chalamet 饰）都会跟家人在这里。今年，和他们共享假日时光的，还有来自美国的奥利弗（艾米·汉莫 Armie Hammer 饰），高大英俊热情开朗的奥利弗很快就获得了埃利奥一家人的喜爱。随着时间的推移，埃利奥和奥利弗之间渐渐产生了致命的吸引力，但性别和年龄的桎梏让他们迟迟无法跨出那关键的一步，与此同时，单纯善良的少女马奇娅（艾斯特·加莱尔 Esther Garrel 饰）也向埃利奥奉献着自己的感情和身体。最终，汹涌的激情冲破了埃利奥和奥利弗之间的防线，两人开始了一段注定不会有结果的恋情。"},{"id":625976,"p":"/9ay1f9Gn6oScCAUipUZRnMLaeFF.jpg","b":"/n0kK9yH3WZZgJg6AA3umd6xGK0U.jpg","t":"火口的两人","r":6.5,"y":2019,"rd":"2019-08-23","hs":2.665,"d":11.01,"mt":"movie","o":"「当巨大的外在世界崩坏时，人们只能在自己的小世界中寻求生存之道。直子与贤治将自我封闭在两人专属的小世界里，伴随着男女之间自然而然的肉体关系，仿佛被抛入了无法说谎的宇宙之中，当中有着快感，也袒露出人们原本拥有的特质。似乎唯有潜入这个小小宇宙之中，人们才能发挥真正的坚强」─原著作家白石一文\r 十天后即将迎接婚礼的直子，与重回故乡秋田的往日恋人贤治，久别重逢。直子从为了迎接新生活而整理出来的物品当中，翻出了一本相簿，相簿里是她与贤治一丝不挂地交缠着的黑白照片；往昔顺从着欲望本能共度的青春时光就此苏醒。\r 「只要今晚就好，让我们回到过去好吗？」在直子未婚夫归来的五天内，在刻画于肉体的愉悦记忆及纠葛的尽头，两人将看到什么风景？结合了震灾背景，包覆在漠然日常之下的浓密性爱，仿佛即将喷发的火山，迸裂出扭曲却纯洁、毅然而绝美的生命岩浆。"},{"id":43347,"p":"/nShAAM76tUo7QNXFOwPp5TSz51g.jpg","b":"/fGBJEfGjHmhg7nLAT0Jkcv9qV5e.jpg","t":"爱情与灵药","r":7.044,"y":2010,"rd":"2010-11-04","hs":1.823,"d":10.702,"mt":"movie","o":"杰米（杰克•吉伦哈尔 Jake Gyllenhaal 饰）出身医药世家，舌灿莲花，热情似火，是电器行的金牌销售，不过由于桃花运太壮，以至于因为跟女同事在工作时间亲热，被老板开除。此后，他在辉瑞公司连番洗脑后，成为了一名医药销售代表。为了能打开区域市场，他摸清了某医院的底细，决定从主治医师斯坦下手。他用1千美元的支票，换取了一个实习生的身份，穿梭于诊室。某日，他偶然间邂逅了因帕金森症就诊的女患者玛姬（安妮•海瑟薇 Anne Hathaway 饰），并阴差阳错瞥见了她的乳房。正当花花公子以为占了便宜时，却被玛姬抡包打伤，甚至还拍了照片。为了讨回声誉，他利用关系要到了对方号码，并约她面谈。没想到这次约会，却让两人陷入了匪夷所思的亲密关系之中，令他难以自拔。正当杰米因伟哥成为销售红人时，玛姬的病患却每况愈下……"},{"id":8835,"p":"/pa5MteLxgMJ0FnY0E1nQdRN750i.jpg","b":"/viU23X3BIycUFf6TOlm9c7TxLgM.jpg","t":"律政俏佳人","r":6.797,"y":2001,"rd":"2001-07-13","hs":1.428,"d":10.612,"mt":"movie","o":"　　艾丽（瑞茜•威瑟斯彭 Reese Witherspoon 饰）虽然拥有羡煞旁人的美貌——金发，白肤，高挑，精通打扮，就像一个精美的芭比娃娃。美貌和活泼的性格，让艾丽成为了一个完美的女生。她的男友沃纳（马修•戴维斯Matthew Davis饰）条件也不俗，拥有富贵的出身和出众的外表。两人十分般配，却想不到沃纳根本就没把艾丽当成终身伴侣，在他眼中，艾丽只是一个花瓶，除了漂亮别无所长，于是他考上哈佛法学院之后，甩了艾丽，与旧女友重拾旧爱。艾丽不甘心，千方百计也考上了哈佛，她要用行动来证明自己并非徒有外表。哈佛的学习生活非常枯燥，而且这个金发美人还处处受到歧视。令大家大跌眼镜的是，艾丽竟然机智的干了一番事业。"},{"id":19913,"p":"/gBtV8tjem7qhlPaIqCzT0wsg6MD.jpg","b":"/1M2i4Mxd03elGOTmEkIvqrHfmyS.jpg","t":"和莎莫的500天","r":7.293,"y":2009,"rd":"2009-07-17","hs":1.82,"d":10.555,"mt":"movie","o":"　　来自新泽西的汤姆是一个沉溺于英伦哀歌与《毕业生》情境的年轻人，他供职于一家贺卡公司，任务是撰写富有创意的祝辞。某次会议上，汤姆的老板把新助理介绍给大家，她是来自密歇根的魅力女孩莎莫。莎莫自幼父母离异，因此对于感情的态度与众不同。汤姆和莎莫没有一见钟情，但却在一次酒吧K歌后彼此示好，成了非典型的恋人。而且这段办公室恋情迅速升温，爱火烧得谁都无法预料。最后，在一个餐馆里，莎莫对汤姆说了绝情的分手。深陷情网的汤姆，经受不住失恋的打击，郁郁寡欢，却又不得不接受莎莫已经离去的事实。这使他开始反思自己是否是一个称职的男朋友，究竟都做错了什么？汤姆开始回想和莎莫在一起的500个日日夜夜，希望从中找到答案…"},{"id":1100099,"p":"/NPzkNnKNrmQ9dIV0W1pFRJxZIL.jpg","b":"/4t8IXJF4umwCfbdpeKLvlN3zkKp.jpg","t":"时间里的爱人","r":7.308,"y":2024,"rd":"2024-10-10","hs":4.372,"d":10.525,"mt":"movie","o":"前途无量的女主厨Almut（弗洛伦丝·皮尤 Florence Pugh 饰），遇上失婚男子Tobias（安德鲁·加菲尔德 Andrew Garfield 饰），一次邂逅，改变了余生。就在两人相爱成家之后，一个突如其来的真相，也将撼动他们幸福的生活……"},{"id":9919,"p":"/bYWx7WVZnDnxP2JJfSjEC2Recv1.jpg","b":"/cdYj6HFpKp5NTmLiHHbNEGSmDT4.jpg","t":"十日拍拖手册","r":6.832,"y":2003,"rd":"2003-02-07","hs":1.487,"d":10.503,"mt":"movie","o":"　　美女安蒂(凯特•哈德森饰)是一家时尚杂志的专栏作家，负责撰写“恋爱指南”之类的情感文章。某天，主编给她派了一个棘手的任务：搜集怎样甩掉男人的第一手资料。因此，安蒂必须在十天之内找到一个男朋友，然后再甩掉他。　　安蒂看上了在广告代理公司工作的本杰明(马修•麦康纳饰)，磨刀霍霍，准备实施她的计划；谁知道，本杰明是一个典型的花花公子，游戏人间的他正在和老板打赌：十天之内让一个女人彻底爱上他。　　干柴烈火，一拍即合，他们开始了真真假假的爱情游戏。"},{"id":4922,"p":"/ir4quKlGux2qsghW7ltGRDn3mrJ.jpg","b":"/2fswjyrY3GEzeoVn6mF8pNeNcgf.jpg","t":"本杰明·巴顿奇事","r":7.592,"y":2008,"rd":"2008-12-25","hs":1.827,"d":10.358,"mt":"movie","o":"飓风正在侵袭美国新奥尔良，一位病危的老妇睁开了她的睡眼。老妇名叫戴茜，她叫女儿凯若琳 为她阅读一本日记。这本日记的作者叫本杰明•巴顿。本杰明出生在第一次世界大战停战之时，但生来便像个老人的他被父亲当作怪物，被遗弃在了养老院。本杰明在养老院与老人们一起生活。但谁都没有想到，本杰明逆向发育——越活越年轻！也许“越活越年轻”是某些人的梦想，但真正这样成长的本杰明却有了别人无法理解的烦恼与快乐。穿越半世纪的世界变革，本杰明身处其中，感受别人感受不到的感受。"},{"id":162,"p":"/1ocL6mgNkFlIARhDQcA9bgxS0L1.jpg","b":"/3Nn5BOM1EVw1IYrv6MsbOS6N1Ol.jpg","t":"剪刀手爱德华","r":7.7,"y":1990,"rd":"1990-12-07","hs":1.315,"d":10.125,"mt":"movie","o":"爱德华（约翰尼·戴普饰）是一个机器人，他拥有人的心智，却有一双剪刀手，孤独地生活在古堡里，闯入古堡的化妆品推销员佩格把他带回家，让他走进了人类的世界。单纯的爱德华爱上了佩格的女儿金（薇诺娜·瑞德饰），金也慢慢的被爱德华的善良所吸引。但是，一连串的意外事情让周围的人邻居对爱德华的态度从喜欢变成无法接受，爱德华痛苦地发现，他总是好心办坏事，连自己的爱人都不能拥抱，或许，他注定就不属于这个世界。"},{"id":637,"p":"/8X1hakO6bGVRIm1D90BkrSd7Ra6.jpg","b":"/6aNKD81RHR1DqUUa8kOZ1TBY1Lp.jpg","t":"美丽人生","r":8.447,"y":1997,"rd":"1997-12-20","hs":1.589,"d":10.071,"mt":"movie","o":"犹太青年圭多（罗伯托·贝尼尼）邂逅美丽的女教师多拉（尼可莱塔·布拉斯基），他彬彬有礼的向多拉鞠躬：“早安！公主！”。历经诸多令人啼笑皆非的周折后，天遂人愿，两人幸福美满的生活在一起。然而好景不长，法西斯政权下，圭多和儿子被强行送往犹太人集中营。多拉虽没有犹太血统，毅然同行，与丈夫儿子分开关押在一个集中营里。聪明乐天的圭多哄骗儿子这只是一场游戏，奖品就是一辆大坦克，儿子快乐、天真的生活在纳粹的阴霾之中。尽管集中营的生活艰苦寂寞，圭多仍然带给他人很多快乐，他还趁机在纳粹的广播里问候妻子：“早安！公主！”法西斯政权即将倾覆，纳粹的集中营很快就要接受最后的清理，圭多编给儿子的游戏该怎么结束？他们一家能否平安的度过这黑暗的年代呢？"},{"id":10867,"p":"/dzDomGKtXBSpsXbwfI5Ujn2rQvm.jpg","b":"/3mR0TCv9mqAcEBt1Nu9SXI3VDIo.jpg","t":"西西里的美丽传说","r":7.434,"y":2000,"rd":"2000-03-16","hs":1.461,"d":9.999,"mt":"movie","o":"二战时期西西里岛上宁静的小镇，美艳动人的妇人玛莲娜，撩着波浪长发，穿着时髦的短裙丝袜，踏着诱惑的高跟鞋，烟视媚行，征服了镇上所有男人，也包括年仅13岁的维利图，他悄悄地成为她的小跟班，如影随形地跟踪、窥视她的生活。她摇曳的倩影、她聆听的和音乐、她贴身的衣物…都成为这个被荷尔蒙淹没的少年，最真实、最美好的情欲幻想…"},{"id":1014590,"p":"/w6XClDA8cjF1Xa6mu6BpdIkF31K.jpg","b":"/77Fqz6PFCSnWySDOmEL6ZPcaYIl.jpg","t":"升舱奇缘","r":7.204,"y":2024,"rd":"2024-02-07","hs":4.23,"d":9.805,"mt":"movie","o":"有抱负的艺术实习生安娜被老板紧急派遣到伦敦出差，无意中被升到头等舱。在头等舱适应更舒适的生活方式的同时，她遇到了英俊富有的威廉，于是决定体验这种幻想生活更久一点。"},{"id":1291559,"p":"/eY94pNmcMgoOi3I4dTEycxofVQd.jpg","b":"/24r8W0t5ZR9FYF5MvtzFeUa2gmL.jpg","t":"余生一年的我，与可活半年的你相遇","r":8.3,"y":2024,"rd":"2024-06-26","hs":4.26,"d":9.747,"mt":"movie","o":"生命只剩一年的 17 岁少年秋人为还剩 6 个月可活的绝症女孩带去欢笑，从而找到了新的人生意义。"},{"id":8358,"p":"/cglnotYx0BXtQA4DwogmrnylXQa.jpg","b":"/ioqaIhJSkwa9DGRHGtOOUTiGRs2.jpg","t":"荒岛余生","r":7.66,"y":2000,"rd":"2000-12-22","hs":1.503,"d":9.66,"mt":"movie","o":"查克身为联邦快递的系统工程师，不论是他的私生活或是工作都讲求精准效率，他的个性急躁，因此对一切都讲求速度，加上他有绝对的控制欲，所以他的起居生活和工作行程随时随地都在他的掌握之中。虽然他的事业成功，但是情感却是另一回事。由于他是个超级工作狂，所以很少有时间陪女友凯莉，因此他们的关系出现危机。在一次出差的旅程中，查克搭的小飞机失事，他被困在一座资源贫瘠的无人荒岛，当他失去现代生活的便利以及人与人之间的互动，生活唯一的目的就是求生，他的人生观反而逐渐有所转变，当他发现生活的压力顿时消失，便开始反思人生的目的，最后对于工作、感情，甚至生命本身都有全新的体会和领悟。"},{"id":10184,"p":"/qLYVjZohHup3nCIVnLRCWIuCpZ5.jpg","b":"/jZkkch6yrP1tVVfEU2uqwej9rBM.jpg","t":"他其实没那么喜欢你","r":6.608,"y":2009,"rd":"2009-02-06","hs":1.621,"d":9.645,"mt":"movie","o":"GiGi是个对爱情充满幻想的女孩儿，却在一次次约会中受挫。她的闺蜜Beth和Janine不断鼓励GiGi在感情中振奋起来，却各自对爱情怀有遗憾。Beth与Neil同居七年，却一直未能等来期待的那枚婚戒。Janine的敏感让她与Ben的婚姻陷入僵局，而Ben与歌手Anna的婚外情更是给他们的婚姻雪上加霜。Anna一边拒绝拥趸Conor的示好，一边热情似火的期待Ben离开Janine，可是Ben真的能离开Janine来到她的身边么？另一方面Anna的好友Mary在一个清晨和Conor面对面的不期而遇了。  几个女孩儿带着爱情的梦想在城市中跌跌撞撞，而此时一直未遇真爱的GiGi在酒吧老板Alex的口中听到了让所有女人心碎的话：“He is just not that into you！”"},{"id":9655,"p":"/vE01i8i4KnMWWZ9Z1hjGaY3OWuS.jpg","b":"/1tqFPSCXcpQhozWiVFasq5AudQz.jpg","t":"足球尤物","r":6.82,"y":2006,"rd":"2006-03-17","hs":1.539,"d":9.645,"mt":"movie","o":"电影讲述高中生薇欧拉有个特殊身份──女子足球校队主力健将。为了继续踢足球，她趁着双胞胎哥哥塞巴斯蒂安出国，女扮男装冒充塞巴斯蒂安，前往他的新寄宿学校，加入足球校队。在男生宿舍居住的薇欧拉，渐渐地爱上室友杜克，但杜克暗恋着头号校花奥莉维亚，而奥莉维亚却意外喜欢上了薇欧拉，求爱事件越闹越复杂。"},{"id":1232449,"p":"/xsApLXxqTG5uorAZRF0kJi0oXfR.jpg","b":"/A7KwHKB5faRRRRveVQC5TPI35kV.jpg","t":"年轻的心","r":8.5,"y":2024,"rd":"2024-10-26","hs":4.197,"d":9.607,"mt":"movie","o":"　　埃利亚斯是一个十四岁的男孩，在一个小村庄长大，他在这里感到自己像个局外人。在遇到新邻居兼同龄人亚历山大后，埃利亚斯开始面对自己逐渐显露的性意识。"},{"id":50646,"p":"/3NHzJWfVgDjzIikAQP3xGyZuW9q.jpg","b":"/jjNF8QxFZSPzH0RcP2y8aZwCTsN.jpg","t":"疯狂愚蠢的爱","r":7.265,"y":2011,"rd":"2011-07-29","hs":1.842,"d":9.437,"mt":"movie","o":"卡尔（史蒂夫·卡瑞尔 Steve Carell 饰）人到中年，中年危机如约到来——妻子艾米丽（朱丽安·摩尔 Julianne Moore 饰）提出离婚，令他面对儿女不知所措。重回情场的卡尔发现自己已经脱离男欢女爱的时代了，幸亏遇到泡妞高手雅各（瑞恩·高斯林 Ryan Gosling 饰），帮他重整行头，教他当今最时髦的方法俘获女人芳心。卡尔重战情场了，反而是雅各遇上感情烦恼，他遇见一个叫汉娜（艾玛·斯通 Emma Stone 饰）的姑娘，令他发现真爱原来和招数、游戏根本无关。女人缘变好的卡尔渐渐发现家庭仍是自己最大牵挂，雅各渐渐发现自己愿意为汉娜放弃花花公子的日子，加上卡尔13岁的小儿子也开始情窦初开为爱烦恼，爱有多疯狂，又有多愚蠢，在汉娜邀请雅各回家吃饭的那刻，终于见了分晓…"},{"id":50546,"p":"/s3nbxbJkr2j7YV6m87H5B6bpQe1.jpg","b":"/aitUECW88Rve2mprcvwVchToE8A.jpg","t":"随波逐流","r":6.704,"y":2011,"rd":"2011-02-10","hs":1.711,"d":9.317,"mt":"movie","o":"丹尼（亚当·桑德勒 Adam Sandler 饰）是一个有家庭、有地位的整形外科医生，但是他和自己的妻子相处的并不愉快。目前，丹尼正在“贼头贼脑”地寻找新的刺激。有一天，他碰到了一个年轻、有活力、而且还很开放的女孩帕玛（布鲁克琳·黛克 Brooklyn Decker 饰）。为了哄帕玛开心，并且把她钓到手，丹尼一直没有告诉帕玛自己是个已婚男人的事实。但是帕玛很快便发现了丹尼已婚的蛛丝马迹，并且准备离开这个花心的老男人。而丹尼呢，似乎也真的是喜欢上了这个女孩，他不仅没有用自己“玩弄”女人的手段来对付她，反而对她百依百顺。在自己已婚的事实破败之后，丹尼告诉帕玛自己正在准备和妻子离婚，他的太太很快就会变成前妻。为了让自己的谎言圆满，他找来了自己的客户经理凯瑟琳（詹妮弗·安妮斯顿 Jennifer Aniston 饰）假扮那位传说中即将离婚的妻子，以便圆满自己的谎言，让女孩相信他。而凯瑟琳也毫不含糊，短暂地做起了“临时妻子”。不过，一个谎言没有办法自圆其说，所以丹尼只好带着凯瑟琳又撒了一个谎。于是，一个谎言接着谎言的“循环战”开始了。连凯瑟琳的两个孩子（格里芬·格鲁克 Griffin Gluck 和 拜莉·麦迪逊 Bailee Madison 饰）也没能幸免于难，被卷入到丹尼的“阴谋”之中。更悲催的是，在他们集体夏威夷的旅游中，恰好又碰到了德芙琳（妮可·基德曼 Nicole Kidman 饰）及其老公（戴夫·马休斯 Dave Matthews 饰）给他们乱上添乱。然而就是在这次夏威夷旅游之后，他们的生活永远地被改变了……"},{"id":509,"p":"/nS2veoAHMBwZTcmkSksmreHXOQR.jpg","b":"/egyi9TQjLhNEQuEsK1dXovdHOHL.jpg","t":"诺丁山","r":7.263,"y":1999,"rd":"1999-05-21","hs":1.381,"d":9.279,"mt":"movie","o":"------著名影星安娜斯各特（茱莉亚罗伯茨 饰）的演艺事业如日中天。一天她来到了诺丁山的一间书店，邂逅了事业爱情两失意的老板威廉萨克（休格朗特 饰）。威廉认出了安娜是红极一时的明星，十分惊讶，也没想到自己会爱上这位明星，假扮记者借故约会安娜。很快两人坠入爱河，本来甜蜜的生活却一下子被发现了的记者破坏了。安娜承受着媒体的压力，需要做出决定，两人也吵了起来……"},{"id":1824,"p":"/uQbLDdcWMB55DvAWskdCXeoaOtI.jpg","b":"/vUuMauTTlsp7LB9dN9phXA0i9Nd.jpg","t":"初恋50次","r":6.866,"y":2004,"rd":"2004-02-13","hs":1.452,"d":9.279,"mt":"movie","o":"　　亨利·罗斯（亚当·桑德勒）是个典型的花花公子，他最擅长的事就是以不同的身份，让美女迷恋上他，并在事后，迅速从关系中脱身。身为夏威夷海洋馆的兽医，亨利有着无尽的浪漫情怀来感染到此休闲的美女，这一次他看上了在餐馆独自用餐的露西(德鲁·巴里摩尔饰)。他们在一起谈天说地，用百吉饼搭建小房子，笑声不断。亨利对女孩恋恋不舍，相约明晨再次一起用餐。然而，第二天清晨，当亨利热情的与露西打招呼时，露西却宛如陌生人一般冷淡。原来女孩由于车祸患上了奇怪的短期记忆丧失症，记忆永远停留在车祸的前一天。情圣亨利遇到了自己的难题，他坠入的情网，却爱上一个不断对爱情失忆的女孩儿……"},{"id":254,"p":"/v0L70eo2xg9hSnhWZtK9MKl4ObB.jpg","b":"/mRM2NB0i3wv4HqxXvwIjEVi4Qqq.jpg","t":"金刚","r":6.886,"y":2005,"rd":"2005-12-12","hs":1.486,"d":9.234,"mt":"movie","o":"　　1933年美国，经济大萧条和盲目的探险精神激励著每个人去探索陌生的领域，开拓未知的生存空间。漂亮的女演员安(娜奥米·沃茨饰)日益感觉到自己正处于纽约沮丧的气氛之中，就在事业低落的时候，一位野心勃勃的电影制作人卡尔(杰克·布莱克饰)将好运带给了她，她将成为一部最新制作影片的主演，并且影片将会在Skull岛上完成拍摄，安希望这座靠近苏门达拉岛的世外桃源会带给她一个充满刺激和兴奋的旅程。 意外加偶然，轮船最终搁浅在了卡尔的理想目的地——骷髅岛。可还没等卡尔激动地想开始自己的巨制拍摄，一群突如其来的土著野人的疯狂袭击便让几名成员丧生。好不容易逃离野人魔爪启航逃走，娇小的安却被抓走了。原来这名字都很诡异的骷髅岛果然是凶险重重，那些野蛮土著自不必说了，恐龙、野兽更是遍地都是。为了救安，大家不得不又返航回去。 被土著野人当作祭品的安不禁失声尖叫。尖叫声却意外引来了金刚的“关注”，这只巨大无比、连凶悍的恐龙也怕它几分的传奇猩猩，偏偏钟情于安。然而，它不会知道的是，这却是它悲剧命运的开始……"},{"id":18240,"p":"/3HIja2rupH20BPpb4mrClFwfId9.jpg","b":"/ojgXOhVi9Yk8irDpRfDkIzdD1LK.jpg","t":"假结婚","r":7.152,"y":2009,"rd":"2009-06-02","hs":1.688,"d":9.101,"mt":"movie","o":"Margaret 是美国一家知名出版公司的高管，办事出色，为人却极为强势，一旦她的身影出现在办公室，气氛立即会降至冰点，员工们在表面上无不对她噤若寒蝉，在心底则暗呼她为“女魔头”。Margaret对这一切置若罔闻，照旧施行铁腕政策，可就在她事业如日中天之际，一个噩耗却几乎把她砸晕——因为某些技术性原因，她的签证无法续签，而她本人不得不被遣送回原籍加拿大。为了保住她苦心经营的一切，Margaret决定和助手Andrew 伪装结婚，以取得在美居住权。在半利诱半胁迫之下，Andrew答应了这个荒唐的要求。移民局将在一周后对两人进行测试，而Margaret对Andrew还是一无所知，这个周末，她和Andrew一同回到他的家乡……"},{"id":43949,"p":"/9W9tsHcaK77r4xGmPjzPnjv12nw.jpg","b":"/xBSwwkAYl9h8QVG2OxNpSaSgJwr.jpg","t":"怦然心动","r":8.028,"y":2010,"rd":"2010-08-06","hs":1.886,"d":9.072,"mt":"movie","o":"布莱斯（卡兰•麦克奥利菲 Callan McAuliffe 饰）全家搬到小镇，邻家女孩朱丽（玛德琳•卡罗尔 Madeline Carroll 饰）前来帮忙。她对他一见钟情，心愿是获得他的吻。两人是同班同学，她一直想方设法接近他，但是他避之不及。她喜欢爬在高高的梧桐树上看风景。但因为施工，树被要被砍掉，她誓死捍卫，希望他并肩作战，但是他退缩了。她的事迹上了报纸，外公对她颇有好感，令他十分困惑。她凭借鸡下蛋的项目获得了科技展第一名，成了全场焦点，令他黯然失色。她把自家鸡蛋送给他，他听家人怀疑她家鸡蛋不卫生，便偷偷把鸡蛋丢掉。她得知真相，很伤心，两人关系跌入冰点。她跟家人诉说，引发争吵。原来父亲一直攒钱照顾傻弟弟，所以生活拮据。她理解了父母，自己动手，还得到了他外公的鼎力相助。他向她道歉，但是并未解决问题。他开始关注她。鸡蛋风波未平，家庭晚宴与午餐男孩评选又把两人扯在了一起……"},{"id":50544,"p":"/yTJI8EaTYhXbx4BjcOyIf7ExH48.jpg","b":"/hddYd6CjGubaigh6U1LmiVdZWuW.jpg","t":"朋友也上床","r":6.655,"y":2011,"rd":"2011-07-21","hs":1.675,"d":9.012,"mt":"movie","o":"杰米是一位在纽约供职的猎头，为了将身在洛杉矶的迪伦挖角到纽约，她提供的不仅是丰厚薪资，还给了这位初来乍到者真挚的友情，带着他领略了纽约的美好夜晚。“挖角”成功了，两人成了最好的朋友，也难免受到对方吸引。此时恰逢迪伦与前任分手，而曾经受过情伤的杰米也不想进入一段正式关系，于是两人商定只谈性不谈爱。在迪伦的鼓励下，杰米在公园搭讪到令她动心的人——医生帕克，可是很快发现对方只是想把她搞上床，令她再度受伤。为了帮杰米走出阴霾，迪伦带杰米回到自己家乡，两人隐隐意识到对彼此的感情，却在这当口发生一场误会。唯有失去才会懂得珍惜，迪伦在杰米心灰意冷独自回纽约后，明白自己已经深深爱上她，而她却仿佛在他生活中消失了，迪伦不知该怎样迈出挽回杰米的那一步。"}]