[{"id":12496,"p":"/d4RHLArdADlrZEMkLfL6PbqAULw.jpg","b":"/qLSxcYFa3TraWDAeXwNlS91DbHz.jpg","t":"黄昏的清兵卫","r":7.768,"y":2002,"rd":"2002-11-02","hs":0.79,"d":2.559,"mt":"movie","o":"幕府末年的海阪藩，下级武士清兵卫（真田广之）在妻子病逝后，以微薄薪俸独自照料痴呆老母和两个年幼女儿，由于每日结束工作后都是匆匆回家从不参加应酬，他被同僚们戏称为“黄昏的清兵卫”。与清兵卫青梅竹马的朋江（宫泽里惠）同丈夫离婚回到娘家后，常到清兵卫家代他照顾母亲和女儿，招来不少蜚言蜚语。清兵卫显露高超剑技击退了无理纠缠的朋江的前夫，然而当朋江的哥哥建议他迎娶朋江时，他却因不想让朋江吃苦婉拒了好意，致使朋江自此绝迹于他家。藩主得知清兵卫的才能后，强命他前去处决一名力敌数人据守不出的反叛武士。临行前，清兵卫向朋江表白了隐藏心底已久的爱意，不想对方已经答应另一门亲事，清兵卫黯然踏上生死未卜之途。"},{"id":680860,"p":"/mljQydSPAmyshvq1WHKveNfDLeC.jpg","b":"/qfKVvAjIKCocpjTAjxT6WkAA3MG.jpg","t":"回心转意","r":6.318,"y":2022,"rd":"2022-02-10","hs":1.686,"d":2.558,"mt":"movie","o":"彼得和艾玛自认为即将接近人生的一些最重要的时刻：结婚、生子、去郊区买房子。但是他们各自的伴侣向他们提出了分手。彼得与艾玛惊恐地发现，他们各自的毕生挚爱都已经开始了新生活。于是他们策划了一个爆笑计划，试图让他们的前任回心转意，但是结果却让他们大为意外。"},{"id":9044,"p":"/r7TpY5hJ4jQGH7c8yzJgBnTwPH6.jpg","b":"/a8XgBsbxcDD3Z0d47kDmJAAk58L.jpg","t":"王者之心","r":6.7,"y":2006,"rd":"2006-04-07","hs":0.827,"d":2.558,"mt":"movie","o":"“崔斯坦与伊索德”的故事，和“罗密欧与茱丽叶”幷称西方两大爱情经典——中世纪黑暗时代，罗马帝国毁灭，各部落割据英格兰，爱尔兰国王乘机进犯，英格兰部落领袖马克王意欲实现统一大业。从小失去双亲的崔斯坦被马克王悉心抚养长大，两人情同父子。在一次抵御爱尔兰的战斗中崔斯坦身负重伤，奄奄一息之际却得到了神秘美丽而善良的爱尔兰女子伊索德的照顾最终康复。两人之间燃起了不可扑灭的爱情火焰，然而伤愈的崔斯坦不得不回到马克王身边继续战斗。为分裂英格兰各部落，爱尔兰国王决定以自己美丽的女儿为奖品举办全英骑士大赛。经过连场决斗，英勇无敌的崔斯坦不负期望，为马克王赢得了公主，挫败了敌人的阴谋。 然而，当看到公主真面目时崔斯坦如遭雷击，原来公主就是他深爱的伊索德！不管是为了国家和平还是为了养育之情，崔斯坦和伊索德都无法再继续恋情，爱情的魔力在压抑之下越发澎湃，此时爱尔兰大军压境，惨烈的攻城战役全面展开。"},{"id":615665,"p":"/oXCLSlCRWWHsSSwLJSVIC0DDWsE.jpg","b":"/8veOfB9RbSzFki0Rq3IQIGsFfhC.jpg","t":"假日约会","r":7,"y":2020,"rd":"2020-10-27","hs":1.457,"d":2.555,"mt":"movie","o":"艾玛·罗伯茨将主演Netflix爱情喜剧新片《假日约会》(Holidate)，约翰·怀特塞尔(《天翻地覆》《马里布绑票案》)执导，Tiffany Paulsen(《神探南茜》)编写剧本。聚焦斯隆和杰克逊这两个一直单身的人，他们讨厌假日，因为总是缺少另一半，这让他们不得不接受家人的评判，或者陷入粘人、尴尬的约会中。然而，在他们见面之后，他们承诺在一年的假期庆祝活动中成为彼此的伴侣。"},{"id":5488,"p":"/vcNdtkQjZ91EtZyuacA27zxD29J.jpg","b":"/eLgZPEG4994T2gjB1YtgQJrp8b3.jpg","t":"机器人之恋","r":7,"y":2006,"rd":"2006-12-07","hs":0.841,"d":2.553,"mt":"movie","o":"　　朴一顺（郑智熏），大男孩，拥有模特搬的身材以及纯真的性格，居住在新世界精神病院。住在这里的人都是有“毛病”的，一顺也是，从小遭遇家庭暴力的他养成了个习惯，那就是一遇到解决不了的问题就带上面具，他认为只有带上面具，别人就找不到他。而一顺最大的爱好就是观察别人，他一直认为自己有项特殊的技能，那就是偷取别人的“东西”，包括性格、脾气、技能、甚至心情等等任何能想到的东西，他都能偷过来。有一天，他发现了新来的女孩车英君（林秀晶），这个有着蓬蓬头大大眼小小身体的女孩成了一顺的新目标。　　英君喜欢背个大大的背包，里面转满了鼠标、电源线等东西，还有一个饭盒。但是一顺发现英君从来不吃饭，她的饭盒里装满了电池。一顺十分好奇，英君就偷偷告诉一顺其实自己是个机器人，机器人一吃饭就坏了。一顺与这个自称是机器人的女孩成了好朋友。　　英君天天照着收音机的指示行动，有时会对着电灯、自动售卖机讲话，她告诉一顺自己是在跟朋友聊天。一顺告诉英君，自己可以帮她偷任何东西，他偷来别人的歌送给英君，当英君不开心时，一顺偷出英君的心放在自己身上替她流泪。一顺爱上了英君，英君也爱上了一顺，然而英君告诉一顺，机器人不能谈恋爱。一顺对英君说：“你是机器人也没关系”。英君继续不吃饭，身体越来越消瘦，已经到了有生命危险的地步，这时一顺想了个办法，发誓一定要把自己的机器人女友“修理”好……"},{"id":2064,"p":"/bbmbZKvhFRbBD6h0lT4tYejDSXO.jpg","b":"/8z9FAuMxfF3qg8uLZ2BUFCDmpbd.jpg","t":"二见钟情","r":7.014,"y":1995,"rd":"1995-04-21","hs":0.682,"d":2.551,"mt":"movie","o":"　　露西（桑德拉·布洛克 Sandra Bullock饰）有着平凡的职业，平凡的长相。每天在车站售票处寂寞的工作着，生活唯一亮色就是天天都盼望着准时在车站出现的英俊的彼特（彼得·盖勒 Peter Gallagher饰）。她默默坚持的感情终于在一个圣诞夜有了进展——她救起昏迷在车站的彼特，送往医院，被闻讯赶来的彼特家人误认为她就是彼特的女友。于是，露西既尴尬又不失幸福地接受了这个误会，悉心照料一直昏迷的彼特。彼特的家人这么热心，亲情的包围这么温暖，露西不舍得离开，谎言一个个说下去。但是，这引起了彼特弟弟杰克（比尔·普尔曼 Bill Pullman饰）的怀疑，出人意料的是，杰克的出现并没有带走露西的幸福，反而让露西终于寻获自己的幸福……"},{"id":81025,"p":"/vFfqmO2hXpT4Rm24FpcoK7dssvw.jpg","b":"/b1EbaZI1EnHZZP9p9XIKPm0MJew.jpg","t":"到也门钓鲑鱼","r":6.43,"y":2012,"rd":"2012-03-09","hs":0.958,"d":2.549,"mt":"movie","o":"鲑鱼专家琼斯博士（伊万·麦克格雷格 Ewan McGregor 饰）供职于英国渔业部门，中年危机让他倍感生活的无趣与疲惫。有一天，琼斯博士突然接到一个看似天方夜谭的任务。一位富有的也门酋长通过其年轻的秘书哈莉特（艾米莉·布朗特 Emily Blunt 饰）联系到琼斯博士，希望借助琼斯博士的智慧帮助他实现在也门钓鲑鱼的梦想。同时，英国政府在这个计划中发现了巨大的政治意义，于是英国首相新闻发言人（克里斯汀·斯科特·托马斯 Kristin Scott Thomas 饰）也兴致勃勃加入了进来。随着工作的进行，琼斯博士与哈莉特之间发生了微妙的变化。但面对已伴随一生的妻子，面对战争归来的男友，琼斯博士和哈莉特的选择将会何去何从？这个横跨两国的神奇计划又将在英国政府的加入后发生什么变化？酋长在也门钓鲑鱼的梦想究竟能否成功？"},{"id":252067,"p":"/nv9knBaSWkFH4IcuUBq3juZm5bo.jpg","b":"/hxaJIOMv0L1CCWgpXpyM9NXmgdb.jpg","t":"热血青春","r":7,"y":2014,"rd":"2014-01-22","hs":1.066,"d":2.543,"mt":"movie","o":"电影《热血青春》讲述八十年代曾在忠南洪城一带非常有名的女生混混，传说的花花公子、火凤凰派老大，首尔来的转学生等青春男女的热血浪漫爱情故事。是由电影《奔跑的乌龟》的导演、用非凡的耐力成功指导作品的李延宇担任导演。  　　在电影(2008)和(2012)中担任主角的朴宝英这次将在电影中饰演洪城农高大姐大英淑，首次突破形象，将展现她自信强势的一面。而在8月1日大结局的SBS月火剧〈听见你的声音〉和电影〈观相〉中有超高人气的李钟硕将饰演用一个眼神、一个呼吸就能迷倒女生的，充满魅力的洪城农高传说级的花花公子忠吉。李世英扮演了拥有白皮肤与纤瘦身材，受到所有男同学喜爱的女高中生昭熙, 而金英光则扮演了洪城农高火凤凰派的老大光石，尽显其野性美。"},{"id":828613,"p":"/fabZkaVHYJ67KbZx7oFoitauX34.jpg","b":"/30COvn7g7PP58wBkrnnh7Ws9bJS.jpg","t":"关于命运","r":7.5,"y":2022,"rd":"2022-09-08","hs":1.75,"d":2.533,"mt":"movie","o":"讲述一男一女相信爱情，但似乎永远无法找到爱的真谛。而在狂风暴雨的新年前夜，发生了疯狂的转折，喜剧和混乱随之而来。"},{"id":273153,"p":"/ovMmODOytr5ZdrVxkzdvrLSk9ci.jpg","b":"/yH0zuzEDzvsRYI7AEBpLmxBSJ61.jpg","t":"美好时节","r":6.7,"y":2015,"rd":"2015-08-19","hs":1.096,"d":2.532,"mt":"movie","o":"　　故事发生在1971年的法国，黛芬妮（伊兹娅·海格林 Izïa Higelin 饰）是农场主的女儿，因为不愿意接受父母替自己安排的未来，倔强要强的黛芬妮选择离家出走，孤身一人来到繁华的大都市巴黎，想要在这里开拓属于自己的天地。在巴黎，黛芬妮邂逅了致力于女权运动的斗士卡罗尔（西西·迪·法兰丝 Cécile De France 饰），随着时间的推移，两人打破了性别的界限，走到了一起。\r 　　父亲中风的消息传来，黛芬妮不得不告别卡罗尔，回到家乡，无法忍受思念之苦的卡罗尔千里迢迢来到了农庄，想要在这里和黛芬妮开始她们日出而作日落而息的田园生活。可是，两人特殊的关系很快就遭到了周遭的非议，亦使黛芬妮陷入了两难的抉择之中。"},{"id":99,"p":"/evvT3HUwoQYoPQXWFO10R6AvhxG.jpg","b":"/tilClWjFZeUTGJu0pxgF72fvUmN.jpg","t":"关于我母亲的一切","r":7.642,"y":1999,"rd":"1999-04-16","hs":0.766,"d":2.528,"mt":"movie","o":"玛努埃拉 的丈夫在儿子出生前就离开了妻子，玛努埃拉成为了单身妈妈，带着儿子埃斯特班来到马德里生活。儿子从不知道爸爸的事情，玛努埃拉只好对儿子说父亲已经过世。然而，儿子终究不相信。他在日记本里悄悄写下对父亲的想念。车祸来得那么突然，儿子被一辆迎面撞来的汽车夺走了生命。母亲悲伤不已，决定去找孩子的父亲洛拉，完成儿子心愿。然而她却得知，洛拉已经换装成女人，当了妓女，而且染上了艾滋病。更不幸的是，修女罗萨 怀上了洛拉的孩子。玛努埃拉留在罗萨身边照顾她，罗萨诞下的婴儿也取自己儿子埃斯特班的名字，苦难的日子终于有了希望--这个新生儿竟然逃过了艾滋的噩运。"},{"id":40807,"p":"/g9Dpv8WSzQNX3cWPcEwaHMWby7b.jpg","b":"/yq9g4RGM1mEMBoSL5HKVBy9MOPM.jpg","t":"抗癌的我","r":7.173,"y":2011,"rd":"2011-09-30","hs":0.976,"d":2.524,"mt":"movie","o":"　　改编自电影编剧威尔瑞瑟尔Will Reiser本人真实经历，以幽默逗趣的剧情带出令人为之动容的生命启发！　 　　25岁的亚当是个电台节目企划，某天，他被检查出罹患癌症，这给了他极大的打击。然而在他的风趣好友凯尔、对他呵护有加的母亲以及一位年轻医师凯蒂的陪伴与支持下，亚当逐渐体认到自己生命中最重要的事物，也决定绝不让这场病轻易地毁了他的人生。　"},{"id":60192,"p":"/2jenwvq8Tt1Ye9LQdcbiw8XenXX.jpg","b":"/4RGJHOm1inaWDv84q8J5ulOzpXC.jpg","t":"美人图","r":6.2,"y":2008,"rd":"2008-11-13","hs":0.875,"d":2.524,"mt":"movie","o":"申润福（金敏善 饰）的父亲将家族的兴旺寄予这个可怜的女孩，隐藏其女儿身，改以男儿身打扮亮相，跟随着当地有的画家金洪道（金英浩 饰）学习，苦学画技，以卖画给地主们维持生计。性格粗野的姜武（金南吉 饰）是市井青铜镜商人，一次偶然中发现了申润福的女人身份，与她相爱，并使润福认识到身为女人如命运般的爱情。但申润福的老师金洪道与徒弟之间也有一种奇妙的感情，他不容许润福背叛自己，千方百计阻止润福和姜武。而名妓雪花（秋瓷炫 饰）则深爱着金洪道。四个人将会走向何处？申润福和姜武能守护住自己的爱情吗？申润福的女子身份会被揭露吗？最终她是否能改变自己的一生，成为朝鲜知名画家？"},{"id":338729,"p":"/e2Pyb0E4lh7nUbnGOQ6voQS6cbX.jpg","b":"/qZlAyN4y6Tff6mtTD2y2or2EBon.jpg","t":"内在美","r":7.7,"y":2015,"rd":"2015-08-20","hs":1.126,"d":2.522,"mt":"movie","o":"家具设计师金禹镇有个不为人知的秘密：他每天一觉醒来都会变成年龄、国籍、性别与前一天截然不同的人，时而年轻帅气、时而老态龙钟，每天都要适应新的自己，这样的他该如何恋爱呢？命运的安排让他遇见了兴趣相投的美丽女孩李秀，在他神秘莫测的生活中，唯一不变的就是李秀对他的爱。但两人的爱情，也在每一次禹镇“变身”之后，面临全新的考验。"},{"id":42188,"p":"/bA8wtmUaqyLN9Ll4w1NDs1zaV4C.jpg","b":"/ppf18IfACeWmkObqyjrhmNiL6G4.jpg","t":"别让我走","r":6.9,"y":2010,"rd":"2010-03-18","hs":0.919,"d":2.518,"mt":"movie","o":"　　28岁的女子凯西（凯瑞·穆丽根 Carey Mulligan 饰）自幼生活在校风严谨的寄宿学校海尔森，汤米（查理·罗 Charlie Rowe 饰）和露丝（艾拉·彭内尔 Ella Purnell 饰）是她最重要的两个朋友。少男少女们在英国乡间那温暖阳光的沐浴下，度过了人生最青涩浪漫的时刻，也收获着真挚的友情。然而某天，少男少女们却从露西老师（莎莉·霍金斯 Sally Hawkins 饰）的口中得到一个令人震惊的消息：海尔森的终极目标是将他们培养成器官捐献者，他们必须无私地奉献自己的一切，直到年轻的生命之花凋零。在18岁之际，他们得以走出海尔森，去往各地的寄宿学校。黯然的命运如影随形，在短暂的生命中他们还将经历更多……\r 　　本片根据英国日裔小说作家石黑一雄的同名原作改编，并荣获2010年英国独立电影节最佳女主角奖（Carey Mulligan）。"},{"id":1968,"p":"/14zKnK5ZB2kyYwLiij0ULN1HQ9.jpg","b":"/pAr5wt15frgz4AdASSax6NIYnVh.jpg","t":"傻瓜跑进来","r":6.5,"y":1997,"rd":"1997-02-14","hs":0.681,"d":2.516,"mt":"movie","o":"一次外出公干中，艾利克斯（马修·派瑞 Matthew Perry 饰）遇见了名为伊莎贝尔（萨尔玛·海耶克 Salma Hayek 饰）的摄影师，伊莎贝尔的美丽和奔放吸引了艾利克斯的注意，两人之间产生了一段充满了激情和浪漫的露水情缘。  　　本以为这段情缘不过是漫长生命中的小小点缀，但令艾利克斯没有想到的是，几个月之后，他竟然和伊莎贝尔在内华达州重逢了，不仅如此，此时的伊莎贝尔腹中，已经怀上了艾利克斯的骨肉。事已至此，艾利克斯决定同伊莎贝尔结婚，而这对“最亲密的陌生人”，他们能够处理好彼此之间的感情吗？随着时间的推移，艾利克斯和伊莎贝尔之间产生了巨大的分歧，他们一个希望能够回到纽约，一个想要留在内华达州，在巨大的个性差异面前，他们还能够坚持自己的选择吗？ ©豆瓣"},{"id":8874,"p":"/b5g4bp8gS5ovMyR5439AII6zQ3n.jpg","b":"/naA6aqGYh8D8x2pODBAvFiqwuJh.jpg","t":"我最好朋友的婚礼","r":6.594,"y":1997,"rd":"1997-06-19","hs":0.669,"d":2.513,"mt":"movie","o":"朱莉安（朱莉娅•罗伯茨 Julia Roberts 饰）和迈克尔（德蒙特•莫罗尼 Dermot Mulroney饰）是大学时候的情侣。和大多数的恋人一样，他们的热恋慢慢降温，直到沦为好朋友。于是毕业前有了这样一个约定：如果28岁之前，彼此还是单身，那么就明证了他俩是天造地设的一对，到时候两人就结婚。毕业后二人一直通电，朱莉安以为只是友情。然而迈克尔的婚讯却让她如梦初醒——自己一直都还深爱迈克尔，此时强烈的妒嫉和伤心让她寝食难安。朱莉安决定要改变这一切。她一手设计了一个个令人哭笑不得的“阴谋”，让迈克尔未婚妻当众出丑，离间他们的感情。当发现迈克尔对未婚妻的爱竟然占了上风时，朱莉安在婚礼上做出了疯狂举动，这一招果真气走了新娘。然而事情又有了变化。"},{"id":7211,"p":"/wJkkkG4ditqNzlua0oJzoaICGiz.jpg","b":"/uAa5bEEQvLxAqbKcOk9rGPLkZrJ.jpg","t":"亲亲老爸","r":6.563,"y":2007,"rd":"2007-10-26","hs":0.825,"d":2.507,"mt":"movie","o":"　　四年前妻子离世后，家庭教育专栏作家丹•伯恩斯（史蒂夫•卡瑞尔 饰）独立抚养教育三个女儿。虽然他专职为父母们排忧解难，但是面对自己苦闷封闭的现实生活、孩子的成长问题，却束手无策。　　为了缓解人生危机，丹带着全家回乡，盼望能够找到新的生活方向。不料事与愿违，唠叨的父母和爱嘲弄的亲戚让他更为郁闷；而在书店里偶遇的玛丽（朱丽叶特•比诺什 饰）让他重见阳光；可是意想不到的是玛丽竟然是弟弟米奇（戴恩•库克 饰）的女朋友……亲情。爱情不如意的丹，是选择向生活妥协，还是会勇于冲破障碍追求美好未来？"},{"id":74534,"p":"/sXi311xpH6ii17RiUzaRKFQDxo4.jpg","b":"/zp5bc23EPflpLhkCObsFFOL3psw.jpg","t":"涉外大饭店","r":6.946,"y":2012,"rd":"2012-02-23","hs":0.98,"d":2.505,"mt":"movie","o":"人生已至暮年的七位英国老人辗转前往印度斋浦尔度假。七人中，善解人意的伊芙琳试图在丧夫后独立生活；患心脏疾病的大法官格雷厄姆怀揣着无法启齿的秘密；道格拉斯和琼希望能改善僵化的夫妻关系；老顽童诺曼和老来俏玛琪则时刻期盼着艳遇；至于穆瑞尔，等待手术的她总是显得有几分冷漠刻薄。各怀心事的七人被异域风情广告吸引，不约而同下榻在玛丽戈德饭店。但是真实的饭店并不如广告宣扬的那般舒适，这趟印度心灵之旅也不似预想般尽如人意。在陌生的国度里，众人对余下的人生展开了新的思考，不希望抱憾终身的他们向着皆大欢喜的结局努力着。"},{"id":9816,"p":"/sV8GIxT3BjHIiwgKUNwk1S8VSLa.jpg","b":"/gy3ZWhNom6hZ1NsUDwfOKS7YDrx.jpg","t":"留住最后一支舞","r":6.527,"y":2001,"rd":"2001-01-12","hs":0.72,"d":2.501,"mt":"movie","o":"母亲的死让莎拉（朱丽娅·斯蒂尔斯 Julia Stiles 饰）不得不放弃了舞蹈的梦想，她只身来到了芝加哥，在那里，她名义上的父亲正等待着她。新生活来得如此之快，还没有走出丧母阴影的莎拉感到手足无措，就在她濒临崩溃的边缘时，一个叫德里克（西恩·帕特里克·汤玛斯 Sean Patrick Thomas 饰）的黑人男孩出现在了她的身边。"},{"id":12650,"p":"/9pTt7RtfzbOzdT55obK4ukW7KBz.jpg","b":"/vd3jQVFeFo8pFlhKlZdHWyqmB4K.jpg","t":"触不到的恋人","r":7.4,"y":2000,"rd":"2000-09-09","hs":0.738,"d":2.497,"mt":"movie","o":"刚搬来的星贤他为他自己的房屋取了一个义大利文的名字『Il Mare』，意思是『海』。整理房子的时在信箱发现了一封内容很奇怪的信，信上写着“我是你搬来前的上一个房客，如果有收到我的信…请寄来…”而且这封信寄出的日期是在1999两年后；而星贤现在的时间是在1997年，星贤就立刻回信给这莫名其妙的人：「我是这房屋的第一个房客，而且今年是1997年，你可能搞错了，反正我会帮你注意。还有，你是怎么知道这里叫『Il Mare』？」恩澍是个配音员，她发现了回信的内容之后，她就开始常常写信到两年以前的Il Mare……。恩澍的男朋友去美国后已很少和恩澍联络，后来男友从美国回来，但却已订婚了，心碎的恩澍写信给星贤，拜托星贤到当年恩澍和男友最后见面的那一天，去改变他们的命运；星贤觉得很痛苦，因为他已爱上了恩澍……"},{"id":765245,"p":"/xK4ZWvtcUUe2jk1YbrNPyjFSQJi.jpg","b":"/4iMURVQCxjyMH8Vr1Wd3GCsxE06.jpg","t":"天鹅挽歌","r":7.143,"y":2021,"rd":"2021-12-17","hs":1.563,"d":2.496,"mt":"movie","o":"在不久的将来，卡梅隆被诊断出患有绝症。他被告知有一个实验性的解决方案，可以通过他的努力，让他的妻子和儿子免受悲痛。"},{"id":658760,"p":"/bZ7H0kCwEM6CQ0dyCs2H4RkU130.jpg","b":"/2EOy2YSJbzKvlzKpEEKULVYZGlN.jpg","t":"逐梦拍档","r":6.921,"y":2020,"rd":"2020-02-14","hs":1.43,"d":2.494,"mt":"movie","o":"一位亿万富翁的女儿假装与一位经济拮据的拳击手相爱，以逼迫父母允许她追求烹饪梦想。"},{"id":44656,"p":"/A9hhJRFM31aojgEIQsgWw3TBwVs.jpg","b":"/xBl1jDEcCHCPvgFdORuMjKoraYA.jpg","t":"我的小小新娘","r":7.2,"y":2004,"rd":"2004-04-02","hs":0.794,"d":2.491,"mt":"movie","o":"　　24岁的大学生尚明（金来沅 饰）从爷爷那里接来一道不可思议的命令：他必须和16岁的中学生宝恩（文根英 饰）结婚。话说这是上一代人承诺，却让这两个相差八岁、不同世界的两个人莫名其妙的踏上了婚姻殿堂。\r 　　这个太早到来的婚姻让宝恩非常不习惯。她本来喜欢着棒球队的男生，结了婚还偷偷跑出来和他约会。尚明还算是有责任心的男人，无论如何都想照顾好小妻子，直到他到宝恩学校担任实习老师，尴尬事一桩桩接连到来！他既不能让别人知道自己有个16岁妻子，又要招架年轻女老师的追求，和宝恩的婚姻更是吉凶未卜。 ©豆瓣"},{"id":916053,"p":"/hzQV66zQHqWKRjLVphISNOqadIp.jpg","b":"/wug15qrt09vllipUKXr6SNf74QT.jpg","t":"蒂芙尼的礼物","r":6.7,"y":2022,"rd":"2022-12-08","hs":1.684,"d":2.49,"mt":"movie","o":"人生就像爱情一样，充满了惊喜和意料之外的礼物。在这部假日爱情电影《蒂芙尼情缘》中，一个女人的人生将因为一枚其他人的订婚戒指而永远改变。"},{"id":11259,"p":"/5YWLDY4yynqVSZY2K437IQ38bbH.jpg","b":"/1MTBsjWk2nlcRLrAvgpB1uj00TC.jpg","t":"大地雄心","r":6.781,"y":1992,"rd":"1992-05-22","hs":0.631,"d":2.485,"mt":"movie","o":"19世纪的爱尔兰，英俊健硕的佃户青年约瑟·多尼利（Tom Cruise）遭遇丧父之痛。为给父亲报仇，这个莽撞的青年决心杀死地主丹尼尔·克里斯迪（Robert Prosky）。阴差阳错让他功败垂成，不过却因此邂逅了地主美丽的女儿夏莲（Nicole Kidman）。与保守的父母不同，个性张扬却又娇贵单纯的夏莲一心离开故土，到外面闯荡天地。\r 偶然机缘，夏莲和约瑟结伴而逃，登上了开往美国的轮船。但是他们的旅途从一开始便充满了不幸，夏莲的家当被人或骗或抢，口袋空空。两人暂住波士顿大亨凯利管辖的破旧公寓里，娇傲的夏莲放下身段进工厂打工，而健壮的约瑟则靠打拳赚取营生。在此过程中，他们经历了人生的大起大落，彼此的心间也渐渐埋下爱情的种子……"},{"id":53163,"p":"/dkjbSPtWiyBc42ooh9V5zA7Bbqf.jpg","b":"/6BUFKormkmqdao9vUUBeFexkblz.jpg","t":"破坏之王","r":6.952,"y":1994,"rd":"1994-02-04","hs":0.66,"d":2.485,"mt":"movie","o":"　　快餐店打工仔阿银某日送快餐时邂逅正在武术训练馆学习日本空手道的阿丽，对其一见钟情。遭遇同样喜欢阿缇的武馆教练林国斌的羞辱后，自觉太弱小的阿银决定拜自称为“魔鬼筋肉人”的达叔为师，达叔一开始只想骗取阿银的钱财，终被其善良和执着打动，开始教授其中国古拳法。阿丽遇坏人拦截，阿银头戴加菲猫面具出手相救，情急之下从高台上抱着歹徒滚下，却由此创出了“无敌风火轮”，不料事后被林国斌领功。为了证实自己的实力，阿银报名参加了搏击比赛与林国斌决斗，想借此再赢阿丽芳心。"},{"id":88794,"p":"/xgrNXKGYEq5Kwxm1MMM19cnx2PZ.jpg","b":"/sl7VRkF2bMGUBShAHgkWzTeOFlW.jpg","t":"胡佛","r":6.231,"y":2011,"rd":"2011-11-09","hs":0.877,"d":2.481,"mt":"movie","o":"影片改编自美国FBI传奇人物J·埃德加·胡佛的故事。1924年，年仅29岁的J·埃德加·胡佛被司法部长提升成为调查局主管。胡佛将“彻底杜绝犯罪行为”作为目标，立即对调查局漏洞百出的体制进行了调整改革，一口气辞掉了上百名特工，并规定只有受过大学教育并具备执法经验的人才有机会得到这份工作。随后，他成立FBI犯罪实验室，并改名调查局为联邦调查局。1950年，他还建立了大名鼎鼎的十大通缉犯名单。据悉，胡佛在任职期间曾利用不法手段收集对手罪证，获得诸多政治权力。在他去世前，关于他是“同性恋加异装癖”的传闻更是为这位强硬执法者的阅历，平添了几分传奇色彩。"},{"id":11553,"p":"/888UkmrPLxe4cKAj9T0wx2Z8JAU.jpg","b":"/gc06p8nOKbGn2fiRTzhwH6JueVC.jpg","t":"千禧曼波","r":6.982,"y":2001,"rd":"2001-10-31","hs":0.743,"d":2.479,"mt":"movie","o":"年轻生命的消耗像是一首风驰电掣的摇滚乐，以热情洋溢的节奏，疯狂起始，然後又在某个浑然忘我的时刻，曳然而止。电音感官的放纵、暗夜生涯的浪荡、过渡爱情的沈沦、江湖义气的不归路，都是多少热血灵魂曾经走过的无悔无憾。一个年轻女孩活在她自己的异世界里，写着虚幻颠簸的年轻故事。迷幻的时序，跳跃的空间，所有事件都在若有似无的混沌里进行。女孩名叫Vicky(舒淇 饰)，带着五十万存款，跟小她两岁的双鱼座男小豪(段钧豪 饰)拍拖。小豪是无业游民，以极度自私的方式爱着Vicky。他精准计算着她下班回家的时间，检查她的各种帐单与手机通话记录，并且嗅窥她身上的气味，然後在发现不寻常的蛛丝马迹之後，歇斯底里地发怒，让猜疑迷惑了年轻冲动的心智。两人这样互相折磨着，不平衡的恋情难以长久。Vicky为了养小豪而在酒店当公关，她有一群玩伴，带她在PUB里认识了捷哥。捷哥年长而成熟，他们在一起像是大哥骄纵着小妹。Vicky开始觉得她需要到另一个世界，於是在一个苍白的日子里，她想要离开，离开小豪，离开这个岛屿的不安，她想要逃得远远的..."},{"id":330483,"p":"/6MF3cdAasnF17SG9bmeamQ066iJ.jpg","b":"/zHkQEQzoLAJwlMif4QJP1jjbsky.jpg","t":"爱情的选择","r":7.202,"y":2016,"rd":"2016-02-04","hs":1.162,"d":2.476,"mt":"movie","o":"特拉维斯（本杰明·沃克 Benjamin Walker 饰）与加比（泰莉莎·帕尔墨 Teresa Palmer 饰）在海边的一个寂静小镇上毗邻而居，两人在接触中越来越依赖彼此，渐渐发展出一段刻骨铭心的爱情故事。"}]