[{"id":11498,"p":"/irEnDVtxox6gnRJuwtEZuxvl2vZ.jpg","b":"/kCGYsHtHpRshsYw0tTdF4YYJVRy.jpg","t":"再死一次","r":6.4,"y":1991,"rd":"1991-08-23","hs":0.394,"d":1.214,"mt":"movie","o":"　　麦克（肯尼思·布拉纳 Kenneth Branagh 饰）是一名私家侦探，一日，一位失去了记忆的女子（艾玛·汤普森 Emma Thompson 饰）向他求助，希望能够通过他的帮助找回自己的身份。在催眠大师富兰克林（德里克·雅各比 Derek Jacobi 饰）的催眠之中，女子得知了自己前世的姓名——玛格丽特。  　　随着时间的推移，麦克渐渐爱上了善良的失意女子，在一次催眠中，他发现自己的前世竟然就是玛格丽特的丈夫罗曼，而玛格丽特正是死于罗曼之手。随着调查的深入，麦克发现富兰克林亦被卷入了他们纷乱复杂的前世今生之中，而他其实才是杀害玛格丽特的真正凶手。如今，命运让富兰克林和玛格丽特再度重逢，亦将玛格丽特置于了危险之中。"},{"id":1479,"p":"/kpMXYy0L2GHrIVyDF0HkEiDK1Wd.jpg","b":"/sL364DOfbKPNwI3BHW0KDYgc2Ti.jpg","t":"梦幻狂杀","r":6.4,"y":1995,"rd":"1995-04-14","hs":0.167,"d":0.367,"mt":"movie","o":"一个刚刚从精神病院放出的年轻人，很容易被当作是杀人狂。这个悲剧几乎让人无法痛恨影片结尾误杀了彼得的探长，这是一个误会的死环。没有哪个角色要背负观众的诅咒和痛恨（也许应该是彼得的母亲），是这个社会的惯常势力观念，让所有人都觉得，疯狂、精神病态就应该是杀人暴力的嫌疑犯。没有人辩解，精神非常态的不知道辩解，偶尔或许有人无力地辩解——就像这部几乎不知名的影片。"},{"id":13153,"p":"/sjZ3eS5Cvi7aS6nf4qwcTL2NS6P.jpg","b":"/ECILueM2qNRK0eSNMr6OtldZcA.jpg","t":"龙霸天下","r":6.4,"y":1992,"rd":"1992-08-21","hs":0.431,"d":1.345,"mt":"movie","o":"　　主修艺术的罗杰可（李国豪 饰），因目睹画廊老板被芝加哥黑道份子索拉诺枪杀，而被列为追杀对象；没想到这位外表温文儒雅，却有一身了不起功夫的目击证人，竟是索拉诺的致命剋星！"},{"id":2019,"p":"/w5GRuVhEd3kGuykBEp0iCePMopR.jpg","b":"/4IRHnS9Ljvb4tGI2SGaSiQikcaE.jpg","t":"终极标靶","r":6.4,"y":1993,"rd":"1993-04-27","hs":0.885,"d":4.904,"mt":"movie","o":"　　娜塔莎（杨茜•巴特勒 Yancy Butler 饰）年轻富有，这次专门来到新奥尔良市寻找自己失散多年的退伍的父亲。然而她刚踏入这个城市就遭到了抢劫，失业海员赞斯（尚格•云顿 Jean-Claude Van Damme 饰）见义勇为帮她打走了匪徒。娜塔莎见赞斯富有正义感，就聘请他为自己寻找父亲，为存够钱重新出海的赞斯欣然答应。  　　不久，警方找到了被火烧焦了的娜塔莎的父亲。直觉敏锐的赞斯觉得事情不简单，他在现场仔细搜寻，终于发现了被箭射穿的娜塔莎父亲的士兵牌，从而确定了娜塔莎父亲是被人射杀的。赞斯和娜塔莎通过调查，发现了新奥尔良市有一伙暴徒，他们专门找一些无依靠的退伍军人，然后让富人们像猎杀动物一样猎杀他们。赞斯和娜塔莎决心要将这伙冷酷的暴徒乘之于法！"},{"id":8987,"p":"/3tSPLs20BROA3c7IKnVjMv2GuS7.jpg","b":"/tx0OOALA0yDNOtoyITxT1xwgYdl.jpg","t":"狂野之河","r":6.4,"y":1994,"rd":"1994-09-30","hs":0.638,"d":2.496,"mt":"movie","o":"汤姆和盖尔夫妇感情疏远，为了弥合裂隙，他们决定带儿子罗克进行一次激流冒险旅行。途中他们遇到三个可疑的人，韦德、特里和弗兰克。后来做向导的弗兰克突然失踪了。韦德用一些小手段“笼络”住罗克，使罗克拿他当英雄一般崇拜，但汤姆和盖尔始终保持警惕。 　　事实上，韦德和特里是抢劫巨款潜逃的罪犯。他们终于露出了狰狞面目，将一家三口扣做人质，准备顺流而下逃出国境。汤姆逃出虎口，到下游埋伏起来。韦德以为汤姆已死，放心地向下走，没想到汤姆打了他们一个措手不及，船上的盖尔积及配合丈夫，击毙韦德。大难之后，一家人又团结在了一起。"},{"id":48787,"p":"/kfCIZNpb2bWspnQNkIQftQlksCU.jpg","b":"/1QZBkYj1XbjfpYmMbCiXH6xqGXx.jpg","t":"无声言证","r":6.4,"y":1995,"rd":"1995-09-15","hs":0.312,"d":0.798,"mt":"movie","o":"天生不能说话的比莉（玛丽娜·奇蒂娜 Marina Zudina 饰）是一名道具师，她的工作是为小成本恐怖片提供道具，虽然身体上有缺憾，但有一个关心她的姐姐让她的生活充满了温暖。一天收工后，她为了取回落在拍摄现场的道具而折返，却被锁在了片场。无聊的她四处转悠，无意之间闯进了一部色情片的拍摄现场，令他没有想到的是，在转瞬间，色情变恐怖，女演员活生生的杀死了，而凶手手中的镜头，如实的拍下了这血腥的一幕。比莉报了警，警察前来搜索却一无所获，凶手坚称吓坏了的比莉将假戏看成了真做。事情并没有结束，原来，凶手系俄罗斯黑手党成员，专门拍摄这种真实的暴力电影来满足顾客的特殊需要。事件平息后，他们立刻展开了针对比莉的灭口行动。无法开口的比莉，只有通过自己的智慧和行动来揭开这场事件的真相。"},{"id":10348,"p":"/ah8W4EEZAPI5HJuqfazepOSeGZW.jpg","b":"/xR8Ag3NpOqc0hgJGFqB05lj7dDd.jpg","t":"霹雳火","r":6.4,"y":1995,"rd":"1995-09-08","hs":0.903,"d":4.53,"mt":"movie","o":"车房修理工阿火(成龙 饰)脾气火爆，他不仅身手敏捷，而且开车技术一流，只因家中贫穷才一直没有实现当赛车手梦想。这天，警方找到他希望他能帮忙逮捕偷车集团的首脑库克。因为库克开车技术一流，警方多次设路障追截都一无所获。阿火欣然答应。  　　在阿火的帮助下，警方费了九牛二虎之力终于捉到了库克。但是库克在拘留期间，被集团同伙救走了。偷车集团还袭击了阿火的车房，阿火侥幸逃过一劫，两个妹妹却深受重伤。随后库克加入了日本某车队，并约阿火在日本赛道上一决高下。为了报仇，阿火毅然参赛!"},{"id":884,"p":"/gpai5oUFyFGLHOCsYTvVMqlbY7A.jpg","b":"/vQNknPEVSAui6IL6eUlDBPfUzcW.jpg","t":"欲望号快车","r":6.4,"y":1996,"rd":"1996-07-17","hs":0.82,"d":3.804,"mt":"movie","o":"电影制片人詹姆斯（James Spader 饰）沉迷于性事，在女友凯瑟琳之外尚有不少情人。一次开车回家的路上他与另一辆车相撞，詹姆斯腿部重伤，对面车中的夫妻两人则丈夫死亡妻子海伦（Holly Hunter 饰）负伤，詹姆斯在报废车场偶遇海伦，两人由此结识，不久海伦带他参观了由医生沃甘主持的撞车活动，这些爱好者热衷用真实的撞车还原某些事故，詹姆斯进入了一个匪夷所思的圈子。沃甘身份神秘，宣扬撞车是释放自我的有效途径，为此不惜以身犯险。随着詹姆斯与沃甘的交往不断加深，两人终于在车上发生了关系，而随后沃甘驾车撞击詹姆斯与凯瑟琳却致使自己死亡。詹姆斯大难不死后又驾驶者一辆废旧汽车撞向了凯瑟琳……"},{"id":9333,"p":"/7YdzT7t5eCRoidbVivLsXfzz52E.jpg","b":"/uH5SyUuG7qqHGbuQoI4FIWIbIQn.jpg","t":"终极悍将","r":6.4,"y":1996,"rd":"1996-09-20","hs":0.728,"d":2.992,"mt":"movie","o":"约翰·史密斯是一个神秘的陌生人，在两个禁制时期的帮派之间陷入了一场恶性战争。在一场危险的游戏中，他将忠诚切换到另一个，将他的服务提供给最高出价者。随着死亡人数的增加，史密斯在一场致命的比赛中将法律纳入自己的手中，以保持生命。"},{"id":18355,"p":"/lhuV5cvxFhUrB6F4smVZGmdSwbT.jpg","b":"/c70FgVZ2e34xyJqN4rEGuiAAre2.jpg","t":"豺狼陷阱","r":6.4,"y":1997,"rd":"1997-09-28","hs":0.416,"d":1.134,"mt":"movie","o":"影片开头是胡狼卡洛斯拿烟头烫死一只蛛网上的蜘蛛。这是部1994年拍的电影，是追捕\"胡狼卡洛斯\"的故事。胡狼卡洛斯是拉登之前最著名的恐怖分子，几乎是所有西方国家的情报机构重点关照的对象。现在关于他的资料能找到的很少，就象一个过气明星一样被人遗忘了。\r 　　故事是在冷战时期，一个美国海军军官因为长的酷似胡狼卡洛斯，所以被中央情报局选中追捕胡狼。看电是这个被选中的海军军官为了使自己看起来象恐怖分子，进行了严格的训练，模仿卡洛斯的各种特点。最终训练合格，然而性格大变，由以前的温文尔雅变的脾气暴躁。\r 　　影片花了很大时间描述假胡狼怎样由一个普通人训练成一个间谍，看的出是要表现一个间谍是怎样炼成的，不光要进行各种训练，最重要的是心理的转变。那个中情局的官员为了抓胡狼卡洛斯几乎不择手段，甚至以拉米莱斯家人威胁他。他的做法和恐怖分子也差不多了，在情报行业，你了解的越多就会发现越多肮脏的角落。\r 　　最后的镜头是隐姓埋名的假卡洛斯拿着烟头对着蛛网上的蜘蛛... ..."},{"id":17707,"p":"/pWxoggA0KCS5oMPDOjIDYZYzryE.jpg","b":"/iwcvWOyT04GHLSevuFROL3SGSb6.jpg","t":"铁狱魔难","r":6.4,"y":1999,"rd":"1999-08-13","hs":0.648,"d":2.166,"mt":"movie","o":"艾莉丝是个从高中毕业的边缘少女，她为了庆祝好不容易得来的高中毕业，特地游说她的乖乖牌知己，塔蓝妮一同前往泰国，来一个不一样的旅行。就这样，两人骗父母要去夏威夷玩，事实上两人已飞往传说中的情色之都，泰国。"},{"id":617,"p":"/tVQgBwAgUT9Y1nd8uNcDJSjpBVG.jpg","b":"/qVKhr3WcbSQKJmVJhKq9ov3iwcT.jpg","t":"玩尽杀绝","r":6.4,"y":1998,"rd":"1998-03-20","hs":0.86,"d":3.985,"mt":"movie","o":"这是一局环环紧扣的阴谋游戏。小镇上的中学教师萨姆（马特•狄龙 Matt Dillon 饰）这天为学生作完性主题的犯罪演讲后，女学生凯莉就溜进了他的房间，面对青春迷人的凯莉（丹妮丝•理查兹 Denise Richards 饰），萨姆惊得目瞪口呆。这一幕被凯莉的母亲桑德拉（泰莉莎•拉塞尔 Theresa Russell 饰）撞见了，她此前曾和萨姆有过风流的一夜。醋意大发的桑德拉以学校捐助人的身份要求校长将萨姆解职，萨姆因此糊里糊涂丢掉了工作。屋漏偏逢连夜雨，小镇上的一名女学生苏茜（内芙•坎贝尔 Neve Campbell 饰）突然控告萨姆强奸了自己，桑德拉出资聘请了有名的大律师状告萨姆。身无分文的萨姆请不起律师，虽然有贪财的保险人博登在庭上帮他辩护，但面对对方的资深律师，法庭的形势对萨姆十分不利。然而此时，事态有了新的转折！"},{"id":10491,"p":"/7gBFkDYBqvSzrPOWlpGTXRp97NQ.jpg","b":"/pE334YKo9NNgee3VEGl6VR6gGSZ.jpg","t":"拦截密码战","r":6.4,"y":2001,"rd":"2001-01-22","hs":0.533,"d":1.487,"mt":"movie","o":"　　故事发生在二战期间的英国。汤姆·杰里科是一名出色的密码破译专家，他在布兰彻利公园密码破译中心工作，帮助盟军破解代号为“谜”的密码。在这里，他与一位女雇员，克莱尔·罗米利发生了一段短暂而炽烈的感情。克莱尔美丽动人，但却是个谜样的神秘女子，在她身上似乎隐藏着不少秘密。尽管如此，在破译中心她还是吸引了大批的追逐者，汤姆仅仅是其中的一个罢了。  　　  　　而对汤姆来说，自从5年前战争爆发他开始这份辛苦的工作以来，他就没有再享受过生活的乐趣和爱情的甜蜜，因而他很快就陷入了对克莱尔深深的迷恋中。不过，显然克莱尔并不投入，她不久就厌烦了，并提出分手另结新欢。汤姆顿时一蹶不振，工作时也心不在焉。这种沮丧和痛苦终于被傲慢的上司激发出来，他冲动地对上司大打出手。这一举动使他被调职，但不料一个月后，他竟然又被调回了中心。  　　  　　此时的布兰彻利公园正处于一片混乱中，面临着一场灾难性危机的考验。德军突然改变了密码系统，而更改的密码需要在短时间内破译。因为盟军正准备把一批重要的军需物资运往英国，在此之前必须查明德军是否会有袭击行动以及具体的地点和时间等一系列军事机密。而汤姆作为破译“谜”密码的专家，自然得参与到这项紧急任务中来。但是德军是如何知道他们的密码已经被破译了呢？显然，在布兰彻利公园有间谍。嫌疑马上落到了克莱尔身上，自德军的信息中断以后她就杳无音讯了。经过调查，发现的证据居然表明克莱尔已遭人谋杀。此时，怀疑的目光开始转向她的前任男友汤姆。汤姆的处境很不妙，他发现自己不仅被疑心为杀害克莱尔的凶手，甚至还有可能被当作叛徒。  　　  　　汤姆开始集中精力破译德军的新密码，他的助手正是克莱尔的室友，海斯特·沃利斯。与风情万种的克莱尔相反，海斯特是个单纯拘谨的女孩。时间十分紧迫，他们不但要抢在德军发动袭击前解开密码，还要揭开笼罩在克莱尔身上的重重迷雾。与此同时，一名政府的高级间谍，温格雷也在暗中关注他们的行动。他心里很清楚他们正在慢慢靠近一个惊人的秘密。果然，汤姆和海斯特逐渐发现在这桩事件背后存在一起重大的阴谋，直接牵涉到英国政府的高层。在此过程中，他们也开始相互吸引……"},{"id":46761,"p":"/hwXSsTIhutvY15cwI11y5uaCGVI.jpg","b":"/20eu7LBcBnQg6hmQLfp6jXd22go.jpg","t":"失魂家族","r":6.4,"y":1998,"rd":"1998-05-27","hs":0.397,"d":1.032,"mt":"movie","o":"吉恩一家的生活幸福美满，丈夫吉恩（François Marthouret 饰）兢兢业业，和善慈祥；妻子海伦（Évelyne Dandry 饰）温柔贤淑、端庄大方；他们的子女尼古拉斯（Adrien de Van 饰）和苏菲（Marina de Van 饰）也都分外听话。然而，一个不速之客的到来搅乱了家中的一切。某天，吉恩从实验室带回一只小老鼠，这个温柔可爱的小家伙仿佛具有恐怖的魔力，接触他的人全部性情大变。先是尼古拉斯突然在餐桌上宣称自己是个同性恋，接着苏菲则梦游摔成重伤，混乱不断升级……本片荣获1998年Sitges – Catalonian国际电影节最佳女主角奖（Évelyne Dandry）。"},{"id":5551,"p":"/8wSCduD0la1VgeztbNKppfQb7XZ.jpg","b":"/sUye6BrOjlpoAKRMjcP0YwiUvHW.jpg","t":"太空牛仔","r":6.4,"y":2000,"rd":"2000-08-04","hs":0.745,"d":2.798,"mt":"movie","o":"　　21世纪初，一颗隶属于前苏联的卫星突然出现故障，随时可能坠毁于美国本土，这令美国太空总署（NASA）的大小官员分外紧张。NASA打算派出太空人前往外太空修复卫星，但是却没有找到任何通晓当年技术的技术人员。所谓病急乱投医，几个业已退休的老家伙就这样浮出水面。他们分别是弗兰克·柯文（克林特·伊斯特伍德 Clint Eastwood 饰）、霍克·霍金斯（汤米·李·琼斯 Tommy Lee Jones 饰）、杰瑞·奥尼尔（唐纳德·萨瑟兰 Donald Sutherland 饰）以及坦克·苏利文（詹姆斯·加纳 James Garner 饰）。在上世纪50年代，他们原本会是首批飞向太空的队员，却因为计划的调整而抱憾终生。如今，那颗捣乱的卫星终于能令他们一圆飞上太空的梦想……  　　本片荣获2001年日本《电影旬报》最佳外语片奖、2001年日本每日电影最佳外语片奖。"},{"id":10394,"p":"/t8eUSsD2reaIR9qmklU7O2GCVn4.jpg","b":"/8zmWwgtiPCWBzxCiRHdmBZoPvXc.jpg","t":"天王流氓","r":6.4,"y":2000,"rd":"2000-06-09","hs":0.485,"d":1.316,"mt":"movie","o":"影片以黑帮老大（马尔科姆·麦克道威尔 Malcolm McDowell 饰）第一人称的角度讲述了六十年代伦敦血雨腥风的黑帮恩怨。\r 　　名不见经传的街头小混混（保罗·贝坦尼 Paul Bettany 饰）幸运地成为了在当时伦敦城呼风唤雨的黑帮老大佛莱迪（大卫·休里斯 David Thewlis 饰）的手下。纸醉金迷的生活诱惑着他，金钱和地位更加让他心驰神往。佛莱迪似乎拥有一切至高无上的权利，走到哪里都只手遮天，吃香喝辣。不仅如此，佛莱迪生活奢侈又有品味，笔挺的西装和优雅的举止，更加使得小混混充满着羡慕和妒忌。渐渐地，这赤裸裸的欲望开始膨胀变质，在勾心斗角的黑帮势力开始交锋的时候，他甚至趁机想取代老大的位置。"},{"id":10355,"p":"/r4u4OIem92rjCiFAJhzgjYIOL9U.jpg","b":"/kwZvgDGG0gZdhOuV0fjEm32PYep.jpg","t":"生死谍变","r":6.4,"y":1999,"rd":"1999-02-13","hs":0.73,"d":2.616,"mt":"movie","o":"　　金明姬是朝鲜第八特别部队的特工，自1993年潜入韩国之后，暗杀了多名政要。她的行动引起了韩国特工机构的注意，并派特工崔相焕（韩石奎 饰）和李正希（宋康浩 饰）调查她的下落，可是她却销声匿迹了。1998年，金明姬又出现了，她让黑市军火商人林光超帮忙找新武器液体炸弹CTX，林贿赂国防部研究院的研究员金宗叔帮他偷，没有得手。事情暴露后，二人先后被金明姬杀害。因为金明姬的失败，朝鲜派出了以卜万坤（崔岷植 饰）为首的特工队伍，在韩国军队运送CTX参加军火展览途中将炸弹劫走，准备破坏即将举办的两国友谊足球比赛。这一切，让崔相焕、李正希和他们的上司高部长十分苦恼，他们发现，金明姬总能先他们一步找到目标，破坏他们的行动，金明姬就在他们身边，或许正是最亲近，最不设防的那个人。"},{"id":10575,"p":"/lSpgqkZOceeRqFgIN32ZBqwSmwI.jpg","b":"/i2Qu0ZLOvNONkHZRuqxII9QkbTX.jpg","t":"疾走天堂","r":6.4,"y":2002,"rd":"2002-02-06","hs":0.411,"d":0.987,"mt":"movie","o":"菲莉芭（凯特 布兰切特 Cate Blanchett 饰）为了替家人复仇，自制了定时炸弹，偷偷安放在毒贩的办公室内，并支开了不知情的女秘书。然而，不幸还是发生了。由于清洁工打扫，她并没有将仇人炸死，反而连累了4条无辜的生命。菲莉芭以为大仇得报，所以在被警方逮捕后，供认不 讳， 毫无悔意。由于她坚持用英文，所以警局的书记员菲利普（吉尔瓦尼 雷比西 Giovanni Ribisi 饰）自愿做了翻译。在警方的严厉审讯中，她才了解真相，为此痛苦不已。菲利普也从中了解了她的身世遭遇：她曾给意大利警局不断写信，然而却石沉大海，因此她怀疑警局内也有人参与贩毒，知情人甚至要将她灭口。这时，菲利普偷偷地帮助她逃离了警察局，两个人在患难中建立了真挚的感情，并肩作战……"},{"id":14293,"p":"/3MAGLk0AtuPi24PBwy3o4ILO0CV.jpg","b":"/bZy2miukfTlGqbHGF7Toxv6fM.jpg","t":"迷幻桌球","r":6.4,"y":2002,"rd":"2002-06-30","hs":0.358,"d":0.808,"mt":"movie","o":"多年来一直远离赌局的高手，当他的小弟与他的敌人卷入其中时，他不得不重回从前的生活方式，而这个敌人正是曾经阻止他取得伟大成就的人。"},{"id":1647,"p":"/zd9eNagUB7FEaqffnSw3n3Nii4p.jpg","b":"/bwDTWOd0SCFWfRw8ophhykOgUBS.jpg","t":"谍海计中计","r":6.4,"y":2003,"rd":"2003-01-31","hs":0.854,"d":3.263,"mt":"movie","o":"詹姆斯（科林.法瑞尔饰）是一个大学优等生，并顺利通过美国中央情报局的初期审查，和其它精英学子一起进入训练基地接受特种训练。为了将这群初出茅庐的新兵锻炼成合格的特工人员，中情局派出了最有经验的王牌特工沃特（阿尔.帕西诺饰）来训练这群年轻人。在近乎冷血的各式各样的残酷训练当中，詹姆斯凭借其优良的表现，得到了很多人的认可。但詹姆斯却莫名其妙的被淘汰出局，未来陷入了一片黑暗，詹姆斯也像一只折翼的鹰，失去了对生活的信心。 　　正在这时，沃特突然出现在他的面前。原来，詹姆斯是因为表现过于优异，中情局决定给他以更大的使命，让他这个新兵执行一项更加富有挑战性的任务。在这群新人中，有个名叫莱拉（布里吉特.莫伊纳罕饰）的女人引起了上层的怀疑。她被怀疑是另一个敌对情报组织派来的卧底。于是，在训练中和莱拉关系良好的詹姆斯，就成了最好的反卧底的工具。詹姆斯接受了这个任务，开始接近莱拉。而随着两个人的相处，他竟然对这个可能很危险的人物产生了致命的情愫。在国家的荣誉与个人的情感面前，詹姆斯那苦恼的心，又要如何去抉择呢？"},{"id":21982,"p":"/sv9tCwXzvTFSbA2OmH9nqQZCNQ7.jpg","b":"/ytaHEBsaGCwWEiSIRTQKtRsD2jS.jpg","t":"Aankhen","r":6.4,"y":2002,"rd":"2002-03-27","hs":0.345,"d":0.771,"mt":"movie","o":""},{"id":33110,"p":"/yolTbY4f0E5d4A0fVBL1fbGm6UU.jpg","b":"/wOpOnnE0tnG9uPb817I68dQ44UW.jpg","t":"507号保险箱","r":6.4,"y":2002,"rd":"2002-08-23","hs":0.23,"d":0.464,"mt":"movie","o":"巴尔杜的女儿玛丽亚与男友到拉斯扎祖拉斯禁区野营，意外失火，玛丽亚丧生。七年以后，巴尔杜妻子遭挟持受了重伤，始终处于昏迷状态。巴尔杜受要挟让罪犯进入了自己主管的银行盗窃。 他被关在保险库内，却意外发现了在507号保险箱里的秘密文件。此文件揭示了前任市长，拉斯扎祖拉斯区前任警察局长拉法埃勒与意大利黑手党所控制的卡文帝仕投资公司之间的黑金交易。而此项交易也揭示出七年前的火灾并非意外，是他们三方为了洗黑钱将农业用地转变成建筑用地而故意纵火，从而破坏土壤结构的结果。巴尔杜于是展开了复仇之旅……"},{"id":78827,"p":"/m9gx5aY4V9cNkNTLROjgIFsUuzd.jpg","b":"/kCXsFUcIm8TGhfWsmH3D1CeqYbs.jpg","t":"边城英雄","r":6.4,"y":2002,"rd":"2002-10-25","hs":0.222,"d":0.442,"mt":"movie","o":"拉吉·高伊尔是位十分公正的成功律师。他对工作的投入让他几乎没时间陷入爱情。但是在他遇到沙嘉木的时候一切都改变了。沙嘉木是一位美丽受欢迎的歌手。通过沙嘉木，拉吉·高伊尔认识了沙嘉木的旧友极具天赋的音乐家塔隆·波洛瓦吉。塔隆·波洛瓦吉此时被人陷害为一桩谋杀案的嫌疑犯，沙嘉木相信自己朋友的清白并要求拉为他辩护。拉吉·高伊尔与塔并不熟悉，但是在办案中，拉吉·高伊尔通过自己的观察了解了塔隆·波洛瓦吉很多。这件案件看上去只是简单的有罪或无罪的问题，但是为了证明塔隆·波洛瓦吉无罪，拉吉·高伊尔必须找到真正的凶手。但是在他意识到这一点之前，他自己却陷入了极度的危险之中。他能否从这个密切注视他举动的凶手所布下的险境中逃生呢？"},{"id":23201,"p":"/pNmRcemD7hWuJkT2694ErOWU0K6.jpg","b":"/r9w9jic0JIZLjSWSw1TCzmEdVRP.jpg","t":"拿错金盆洗错手","r":6.4,"y":2003,"rd":"2003-10-09","hs":0.305,"d":0.638,"mt":"movie","o":"　　澳大利亚黑帮喜剧，有些类似两杆大烟枪，2003年澳大利亚影评人协会十四项提名，获得最佳男主角(指环王中Faramir的扮演者)。假释出狱的Barry想重新开始生活，但正如瘾君子Johnny、改行开餐馆的黑帮老大Dabba一样，他发现这是一条艰难的路......"},{"id":11128,"p":"/aJWQNUUHVcI7kvlVdUzPS9J8XHt.jpg","b":"/dfxPajRKhApSMfv31Sq14loL8Ck.jpg","t":"烈火雄心","r":6.4,"y":2004,"rd":"2004-10-01","hs":0.667,"d":1.973,"mt":"movie","o":"　　身为消防队的队长，麦克尔（约翰·特拉沃尔塔 John Travolta 饰）无疑是队员们心目中的精神领袖，在他的领导下，队员们一次又一次出色的完成了火警出警任务。麦克尔的门下有许多优秀的“徒弟”，其中要数杰克（杰昆·菲尼克斯 Joaquin Phoenix 饰）最令他自豪。对于麦克尔来说，正直勇敢的杰克正是他希望寻找到的接班人。  　　可是，杰克也有自己的烦心事，繁忙而又危险的工作让他和妻子之间的感情出现了问题，与此同时，同事兼好友的意外牺牲也让杰克开始考虑是否应该换一份工作。就在这个节骨眼上，又一场大火燃烧了起来，不同的是，这一次的杰克并非施救者，而是等待获救的被困者。面对着汹涌恐怖的火焰，看着同火灾奋勇斗争的同行们，杰克找到了生命的意义。"},{"id":10361,"p":"/nTtyzQ1qFDJXLWvXX4wvOu0nYun.jpg","b":"/lhiLBuFJcRC0wkjsj04vfAfZWPm.jpg","t":"变种女狼2","r":6.4,"y":2004,"rd":"2004-01-30","hs":0.57,"d":1.501,"mt":"movie","o":"故事紧接着上一集发展。布里奇特（艾米莉·帕金斯 Emily Perkins 饰）亲眼目睹了姐姐金吉（凯瑟琳·伊莎贝尔 Katharine Isabelle 饰）变身成为狼人所经历的痛苦，心有余悸的她决定绝不步姐姐的后尘，她开始和潜伏在体内的狼人基因展开较量。\r 为了阻止狼人基因的发展，布里奇特不断的往体内注射着药物，因此被误会是瘾君子，而被迫关进了戒毒所中。在那里，布里奇特失去了药物的来源，随着时间的推移，她的本性蠢蠢欲动。与此同时，金吉从未放弃过对于妹妹的追踪，她的脚步一点一滴的迫近着。不仅如此，在医院之中，亦隐藏着一个巨大的威胁。四面楚歌之中，布里奇特能否顺利脱身？"},{"id":231,"p":"/co8DOFfYebS6YUpMEd8fW9Q7glR.jpg","b":"/xSUsz5n5qtR9yEwmRxEmYvMLN7o.jpg","t":"辛瑞那","r":6.4,"y":2005,"rd":"2005-11-23","hs":0.643,"d":1.83,"mt":"movie","o":"　　美国石油巨头Connex公司准备与一家获得哈萨克斯坦石油开采权的小公司Killen合并，并就开采权向海湾某石油国家的年轻王子纳西尔（亚历山大•希德迪格 Alexander Siddig 饰）施加压力。瑞士日内瓦某能源咨询公司的研究员布莱恩•伍德曼（马特•达蒙 Matt Damon 饰）代表公司参加了纳西尔王子在西班牙马贝拉行宫的聚会，后成为纳西尔王子的经济顾问。但美国政府却支持纳西尔王子腐败无才的弟弟继承王位，并派出CIA特工鲍勃（乔治•克鲁尼 George Clooney 饰）前往黎巴嫩实施刺杀纳西尔王子的计划。与此同时，华盛顿一家律师事务所派班尼特（杰弗里•莱特 Jeffery Wright 饰）对Connex-Killen合并事宜进行事前调查…… 　　本片获奥斯卡、金球奖和英国电影电视协会最佳男配角奖（乔治•克鲁尼），并获奥斯卡奖最佳原创剧本和金球奖最佳电影音乐提名。　"},{"id":9666,"p":"/sTTY7AcsQF1go0HFbPG0XPbrFst.jpg","b":"/rQvjuEw7OWthkbZleA4v1nsOcXN.jpg","t":"咒怨2","r":6.4,"y":2003,"rd":"2003-08-15","hs":0.761,"d":2.491,"mt":"movie","o":"东京近郊的这座凶宅因凶案频发而小有名气，一个摄制组决定以此为题录制节目，恐怖片演员京子、主持人朋香、化妆师惠美、导演圭介等人共同参与了录制，录制过程中有怪事发生，而在节目录制之后，真正的恐怖才正式开始，所有参与的人员无一例外都遭受了诅咒，分别在不同时间惨遭不幸，甚至连他们身边的人如京子和朋香的男友，也都没能幸免。"},{"id":56969,"p":"/tnsOmOZsVdfLLwK693TCtSZpvFX.jpg","b":"/spuRCov7H0diMtrQustwGjk6WmA.jpg","t":"擦身而过","r":6.4,"y":2003,"rd":"2003-08-15","hs":0.557,"d":1.467,"mt":"movie","o":""},{"id":20511,"p":"/pPQOC8eyaJmlouI9Il4dCF2iS6E.jpg","b":"/2JgnbTVpE6kqu1Q9FK6gc1GEQOh.jpg","t":"Crónicas","r":6.4,"y":2004,"rd":"2004-05-16","hs":0.246,"d":0.476,"mt":"movie","o":""}]