[{"id":13688,"p":"/v8xUyWtRrFmZ5iVEHI0pbQuxHD5.jpg","b":"/7y0ol1zsvs0GbYR0BdTvWdOIDHo.jpg","t":"长江七号","r":7.341,"y":2008,"rd":"2008-01-30","hs":1.34,"d":5.597,"mt":"movie","o":"小狄是一个在贵族学校念书的穷孩子。他诚实善良，却总是遭到富家子的欺负和嘲笑。小狄和爸爸住在一所废弃的旧房子里，爸爸每天拼命的工作，就是为了让他念好书，将来出人头地。平日，小狄总是很乖，就算体育课因为没有运动鞋而被老师罚站，他也从不埋怨爸爸。可是这一次，为了一个大家都有的玩具，小狄跟爸爸发起脾气来。爸爸买不起，就在垃圾堆里捡了一个“球”给儿子玩。谁知，这个透明的小球却变成一只活泼可爱，拥有超能力的太空狗。小狄欣喜极若狂，给他取名叫“长江七号”。小狄梦想着用七仔的超能力考100分，却没想到七仔非但没有帮到他，却让他得了个零蛋。他偷偷修改了成绩单，跟爸爸说了一次谎。爸爸大怒，小狄离家出走，赌气要凭真本事考好成绩给爸爸看。谁知，正当小狄笑着，拿着成绩单的时候，工地发生事故，爸爸从楼上摔了下来……"},{"id":2666,"p":"/wmw2I9fdveRxV6zi0ckjiS1MSd0.jpg","b":"/sWi4SSeVPii4NU365Df9vzX1yOX.jpg","t":"移魂都市","r":7.328,"y":1998,"rd":"1998-02-27","hs":1.394,"d":9.902,"mt":"movie","o":"似乎永无止境的黑夜，笼罩着破败冰冷的现代化大都市，空气中弥漫着不祥的气息。约翰·默多（卢夫斯·塞维尔 Rufus Sewell 饰）在某旅馆的浴缸中醒来，对于之前发生的一切毫无印象，甚至忘记了自己的身份和姓名。神秘的电话、冰冷的尸体以及不明身份的追杀者，这一切都令他无所适从。他凭借仅有的线索开始追查自己的身份以及这一切混乱的肇因。关于这个黑暗世界离奇的一面，也在他的调查中慢慢揭开面纱…… 　　本片荣获1998年美国科幻恐怖电影学院最佳科幻电影奖、1998年阿姆斯特丹奇幻电影节银屏奖、1999年布鲁塞尔国际奇幻电影节佩格萨斯观众奖、1999年澳大利亚影评人协会最佳原创剧本奖。"},{"id":54138,"p":"/kgvswK6yTcQC5zr0m1upiQjd9e8.jpg","b":"/k3PqsPLkKLDyjZupZ6gqZHPxMv3.jpg","t":"星际迷航2：暗黑无界","r":7.3,"y":2013,"rd":"2013-05-05","hs":1.815,"d":7.605,"mt":"movie","o":"在尼比鲁星球探查期间，企业号舰长柯克为营救史波克采取了胆大妄为的举动，几乎危及全舰队员的生命，他也为此付出代价。 不久，柯克官复原职，而伦敦发生一起死亡超过四十人的恐怖袭击事件。该事件的始作俑者约翰·哈里森正来自联盟内部。此后他驾驶飞机袭击了高层会议，柯克最为敬重的派克将军不幸遇难。为了阻止哈里森的外逃阴谋，柯克重新率领企业号启程追击。危机重重的旅途，他和舰员、朋友之间的信任也受到巨大考验。  当他们最终找到哈里森，才终于知晓他的真实身份，以及伦敦袭击事件背后的阴谋和黑幕……"},{"id":199,"p":"/xpeO5hsCnvWBiyTot9Ja7uwdmyu.jpg","b":"/wygUDDRNpeKUnkekRGeLCZM93tA.jpg","t":"星际旅行8：第一次接触","r":7.296,"y":1996,"rd":"1996-11-22","hs":0.895,"d":3.939,"mt":"movie","o":"　　本片是以地球人与瓦肯人的“第一类接触”事件为背景，将重心放在《星际迷航之下一代》电视系列剧中的大敌『博格人』。企业号正在宇宙空间做例行巡航时，舰长皮卡特接到密电，称博格人已联合其他星系的力量，准备向地球发起攻击。由于舰长皮卡特曾受敌方俘虏并同化，星际舰队对其不很信任，故没有派其出战。皮卡特不顾命令，仍然参与战斗，之后企业号跟随博格人的时间漩涡回到21世纪，以阻挡博格人试图改变人类的外星发展史达到征服地球的企图。"},{"id":140607,"p":"/wNdrXBAFbfgpKgprtTFnoePn86x.jpg","b":"/k6EOrckWFuz7I4z4wiRwz8zsj4H.jpg","t":"星球大战7：原力觉醒","r":7.26,"y":2015,"rd":"2015-12-15","hs":2.385,"d":12.816,"mt":"movie","o":"银河帝国不复存在，义军同盟改组为新共和国。银河系又崛起了一个黑暗组织——第一秩序，由最高领袖斯诺克领导，组织内还包括阿米蒂奇·赫克斯将军与凯洛·伦。曾经的莱娅公主建立了抵抗组织，被大家称作莱娅将军。有一份地图显示了卢克·天行者的隐居地，双方为了这份地图而展开激烈大战。第一秩序的冲锋队队员芬恩拒绝屠杀无辜人民，并在荒漠星球贾库上的一次突袭行动后逃离军队，并放走了被俘虏的抵抗组织飞行员波·达默龙。随后，芬恩与孤儿蕾伊相遇，在逃离第一秩序的追杀途中救下了掌握着重要情报的球形机器人BB-8。两人偶遇了已经老去但依旧勇猛的走私者汉·索洛，在汉·索洛的指引下，芬恩与蕾伊心中的责任感和宿命感渐渐燃起。"},{"id":667538,"p":"/gMeHtRhmnABBv0FVCQYDbXmRtxy.jpg","b":"/2vFuG6bWGyQUzYS9d69E5l85nIz.jpg","t":"变形金刚：超能勇士崛起","r":7.228,"y":2023,"rd":"2023-06-06","hs":4.765,"d":20.206,"mt":"movie","o":"终极反派宇宙大帝从天而降，驱使以天灾为首的恐惧兽掀起地球危机。绝境之中，蛰伏许久的巨无霸终觉醒，联合汽车人变形出发，一场前所未有的决战即将上演。"},{"id":607,"p":"/tfCIC56gP113ljsxDdZIKjaKPx0.jpg","b":"/1GJvBE7UWU1WOVi0XREl4JQc7f8.jpg","t":"黑衣人","r":7.209,"y":1997,"rd":"1997-07-02","hs":1.351,"d":9.678,"mt":"movie","o":"地球并不只是人类的天下，其实有1500名外星人生活中我们当中，而星际移民局则处理和外星人相关的事情。纽约普通警察爱德华兹（威尔•史密斯 饰）因缘际会之下加入了这一组织，成为MIB的一员，代号J，从此没有名字、没有身份，成为特警K（汤姆•李；琼斯 饰）的搭档。J应对的第一起事件就是虫族的入侵。亚基伦王子罗斯伯在地球被虫族杀害，而他随身携带的“银河系”——宇宙次原子能源的最好来源也失踪了，若虫族找到，将给亚基伦人带来毁灭性的打击；亚基伦人发出最后通牒，如果地球人不能在一个小时之内交出“银河系”，他们就摧毁地球。为了地球的安全，K和J不得不挺身而出。"},{"id":167,"p":"/pJjKpJCsshE8NBliLJI5zdpvtKe.jpg","b":"/PWszEgzNetOHY458udSVYRKRcb.jpg","t":"K星异客","r":7.205,"y":2001,"rd":"2001-10-26","hs":0.93,"d":3.613,"mt":"movie","o":"改编1995年基恩·布汝尔出版的同名科幻小说，在美国2541家影院首映时，以1750万美元的成绩成为当时北美票房的冠军。片中，以《美国美人》赢得奥斯卡影帝的凯文·斯贝西拥有深沉内敛的演技。此次，他在《K星异客》中饰演一名自称来自K-PAX星球的外星人Port。在《政界风云》中因饰演美国总统而获奥斯卡最佳男配角提名的资深演技派男星杰夫·布里奇斯，则饰演心理医师马克。影片借普络特之口，道出了地球社会的种种弊端。这是该片的长处，短处：它强化了社会意义，但考虑到如此手法在以前的电影中已多次出现，这里显得比较做作，说教味浓了些"},{"id":1072371,"p":"/ycE3i1d04lVJI0PcvD24xbWwYsX.jpg","b":"/xCXMHUMQJess3GACbR2PQI7sjeH.jpg","t":"小镇幽浮","r":7.2,"y":2023,"rd":"2023-08-10","hs":2.264,"d":3.396,"mt":"movie","o":"一位不寻常且意想不到的天外访客将宾夕法尼亚州西部乡村一座小城市的几个人聚集在了一起。"},{"id":945961,"p":"/cDJwZ4lSZiUnHtixdyhaPPwsjyo.jpg","b":"/iJaSpQNZ8GsqVDWfbCXmyZQXZ5l.jpg","t":"异形：夺命舰","r":7.192,"y":2024,"rd":"2024-08-13","hs":6.079,"d":28.742,"mt":"movie","o":"一群年轻而勇敢的太空殖民者为逃离外星采矿殖民地的沉闷生活，在冒险探索一座废弃的太空站时，意外遭遇了宇宙中最可怕的生命体——异形。狭窄幽暗、危机四伏的空间站中，大逃杀的序幕已经被无情拉开，人类再次成为异形生物捕猎的目标。在无尽的黑暗与死亡威胁的笼罩之下，太空探险队员们能否在每一次心跳的瞬间，察觉到未知生物潜伏的丝丝寒意？在这场你死我活的追逐战中，他们将直面怎样的信任挑战和道德挣扎？当一个又一个同伴被残忍吞噬，求救无门的他们究竟能否在这场太空杀戮中寻得一线生机？"},{"id":552524,"p":"/xXh0IQ55HzWUsc3xznDLFeyaI80.jpg","b":"/7Zx3wDG5bBtcfk8lcnCWDOLM4Y4.jpg","t":"星际宝贝史迪奇","r":7.102,"y":2025,"rd":"2025-05-17","hs":13.116,"d":432.557,"mt":"movie","o":"　　讲述孤独的夏威夷小女孩莉萝（玛雅·凯洛哈 饰）和看起来调皮捣蛋的外星生物史迪奇（克里斯·桑德斯 Chris Sanders 配音）的冒险故事。"},{"id":282069,"p":"/wsrcpLFe631mP2Q9F19LXyrEXkO.jpg","b":"/at9UA6p81CHBHNPbnIBgXzKQycl.jpg","t":"寄生兽","r":7.1,"y":2014,"rd":"2014-11-29","hs":1.267,"d":3.478,"mt":"movie","o":"　　在某个神秘的夜晚，可怕的孢子突然降临地球，它们钻进人类的身体，从而将其据为己有，并且将人类作为猎杀吞食的目标。高中生泉新一（染谷将太 饰）也险些被孢子控制大脑，结果这个待在右手中寄生兽“小右”（阿部隆史 饰）便与之展开了奇妙的共存。某天，学校里来了位新老师田宫良子（深津绘里 饰），她和小右都敏锐地察觉到对方的存在。田宫将A（池内万作 饰）和岛田秀雄（东出昌大 饰）介绍给小右，并邀请他加入全部由寄生兽组成的网络以谋求发展。在此期间，新一和小右遭到A的伏击，而相依为命的母亲（余贵美子 饰）也不慎沦为寄生兽的俘虏。为了保护最重要的人，新一只有向穷凶极恶的寄生兽展开攻击……  　　本片根据岩明均的同名漫画改编。"},{"id":282070,"p":"/pZS5EiCxKL7r9DlMXcgtdaClVa0.jpg","b":"/vT4bg2mKaJ3cPLxlwotuewC0LZk.jpg","t":"寄生兽：完结篇","r":7.1,"y":2015,"rd":"2015-04-25","hs":1.163,"d":2.753,"mt":"movie","o":"　　在与神秘的孢子相逢后，平凡高中生泉新一（染谷将太 饰）的人生被彻底改变。名叫小右（阿部隆史 配音）的奇怪生物寄居在他的右手中，在此期间他还遇到了田宫良子（深津绘里 饰）、A（池内万作 饰）、岛田秀雄（东出昌大 饰）等同样被寄生兽所控制的人类。悄无声息之间，寄生兽早已遍布人类世界的各个角落。接二连三的残酷杀人案拉开了人类和寄生兽决战的序幕，市长候选人广川刚志（北村一辉 饰）似乎又带着寄生兽族群走向了控制全人类的神坛。岛田秀雄暴走、A操控新一的母亲（余贵美子 饰）、田宫良子即将生育，种种变数推动着新一和小右站在了与寄生兽拼死搏杀的最前线。"},{"id":581389,"p":"/iZfYsvWBRaSlepKF7JP7pQA19WT.jpg","b":"/drulhSX7P5TQlEMQZ3JoXKSDEfz.jpg","t":"胜利号","r":7.085,"y":2021,"rd":"2021-02-05","hs":2.087,"d":4.324,"mt":"movie","o":"2092年，地球已成为一颗黯淡的星球，渐渐地荒凉以至人类无法居住，大型跨国公司UTS建立了类似地球的太空殖民地，除了选定的5％公民外，非公民要么留在荒凉的地球上，要么成为太空工作者。4个边缘人驾驶着宇宙飞船“胜利号”打捞值钱的太空垃圾，却偶然遇见一名小女孩，一伙人由此发掘惊人的秘密。"},{"id":926,"p":"/fZXSwgZknp81vmciTb86rw0MejV.jpg","b":"/yzQ0mkz1OUJKtUK1NWp53jiGcaJ.jpg","t":"惊爆银河系","r":7.068,"y":1999,"rd":"1999-12-25","hs":0.781,"d":2.863,"mt":"movie","o":"《银河探险》是一套二十年前讲述太空NSEA保护者故事的电视科幻剧集，1982年停播，接近二十年后，饰演指挥官的贾森 ，饰演博士的亚历山大，以及格温 等几位演员再度聚首，参加一系列粉丝见面会和商业活动。期间，一群自称塞米安人的怪诞粉丝跟随贾森到他的家里，疲惫的贾森发现这群塞米安人并非疯狂粉丝，而是真正的外星人！没有欺骗能力的塞米安人在收看《银河探险》后以为贾森等人是真正的太空英雄，他们在和宇宙恶徒萨里斯的对决中节节败退，于是远赴地球寻求保护者们的帮助，贾森和亚历山大等船员假戏真做，帮助塞米安人对抗宇宙邪恶势力……"},{"id":644,"p":"/tl8F1HG1Iua7iTBJbGFeDYidIe7.jpg","b":"/n7p6UTAZtkeoHkwCO42BEQaMFJY.jpg","t":"人工智能","r":7.046,"y":2001,"rd":"2001-06-29","hs":1.216,"d":6.604,"mt":"movie","o":"　　21世纪中期，由于气候变暖，南北两极冰盖的融化，地球上很多城市都被淹没在了一片汪洋之中。此时，人类的科学技术已经达到了相当高的水平，人工智能机器人就是人类发明出来的用以应对恶劣自然环境的科技手段之一。先进的人工智能机器人不但拥有可以乱真的人类外表，而且还能像人类一样感知自己的存在。大卫（海利·乔·奥斯蒙特）就是这样一个有思想、有感情的小孩机器人，他被一对人类父母梦妮卡和亨利所收养，但他始终不是真人。由于种种原因，梦妮卡还是将大卫留在郊外（为了使大卫不被销毁），所以他一直渴望着自己终有一天不再仅仅是个机器人。抱着对这个愿望的执着，大卫踏上了漫长的寻找蓝仙女的旅程，途中遇到了被追杀的善良的机器人乔（裘德·洛）。谁也不知道他们能否完成自己的心愿成为真正的人，得到真正的爱。"},{"id":174,"p":"/rF7ntVAuYdiF66MQUdNb4hDXU1L.jpg","b":"/nGJTamFPZ9V4JX5YpiOS0UDuwmx.jpg","t":"星际旅行6：未来之城","r":7.032,"y":1991,"rd":"1991-12-06","hs":0.628,"d":2.443,"mt":"movie","o":"星际联邦的大敌克林贡帝国因为连年争战，经济及生态环境破坏殆尽，一位克林贡领袖遂在企业号太空船护送下前往地球谈和，中途却遭到阴谋份子暗杀，并且嫁祸企业号。"},{"id":2164,"p":"/qt7Jg6PZaDlvnu1H3urLGr7qw20.jpg","b":"/lz3MAt4bzn8KAxY4EUqVt7QcvdJ.jpg","t":"星际之门","r":7,"y":1994,"rd":"1994-10-28","hs":1.263,"d":9.871,"mt":"movie","o":"　　美国军方在地球的某处发现了一个奇怪的圆环，圆环的制造技术完全不同于地球，而且通过测定圆环的历史非常久远甚至可以追溯到人类出现之前，圆环上还刻有很多奇怪的符号。这个圆环到底有什么作用？考古学家丹尼尔·杰克逊（詹姆斯·斯派德 James Spader 饰）博士对古埃及的象形文字及其历史有很深的研究，而且对金字塔的建造也有一套自己的理论，可是他的观点却无法被人所接受。为了能寻找有力的证据，他开始对军方发现的这个圆环进行研究，却发现这个圆环却是一个高科技产物，通过特定编码的推动能与另外一个圆环联通，形成一个虫洞，可以进行超长距离且耗时极短的空间旅行。为了探知圆环联通的另一端到底有什么，丹尼尔与杰克·欧尼尔（库尔特·拉塞尔 Kurt Russell 饰）上校为首的军方小队一起穿越这星际之门，进入另外一个世界探险。在另一边，他们发现了很多令人无法相信的事情，金字塔的建造之谜、外星人是否到访过地球这些不解之谜都有了一个新的解读"},{"id":10643,"p":"/wlHr0MAMr6xfC628LKLaA9mWM6w.jpg","b":"/Sgrm5eXevPpszHUYJFNUGnJSPU.jpg","t":"哥斯拉2000","r":7,"y":1999,"rd":"1999-12-11","hs":0.557,"d":1.638,"mt":"movie","o":"哥斯拉突然从海底出现，于东海村登陆将市内的建筑物及发电厂完全破坏，虽然自队向哥斯拉展开猛烈攻击，但却完全阻止不了它前进。另一方面，危机管理情报局的官博士于茨城县的海沟发现直径200米的古代陨石，後来陨石内的有机物质与哥斯拉相遇并自我进化成巨大怪兽奥加，而哥斯拉就与奥加在西新宿展开一场生死战。"},{"id":16448,"p":"/zuArI6EBpV6mExrvfnyidoOtzdf.jpg","b":"/7nNAyGnKvTXKFwRk1EivuPKW6xF.jpg","t":"等待古夫曼","r":6.998,"y":1996,"rd":"1996-08-21","hs":0.47,"d":1.368,"mt":"movie","o":"　　密苏里州的布雷恩小镇，正为该镇150周年纪念的庆典活动准备，一名非常，非常，非常过气的百老汇导演考基负责招集一群业余演员，演出一出纪录该镇历史的戏剧。他对这部名为《红、白与布雷恩小镇》的剧作寄予厚望，并邀请了百老汇的制作人古夫曼先生，前来观赏此剧的首映，他相信这部剧将是他重回百老汇的跳板。但是这一群努力有余却天赋不足的演员聚在一起后，又会出现什么样的故事呢......"},{"id":68726,"p":"/ymAcG47ZmEp92zj1wtUXVgSmm72.jpg","b":"/ig7qUy7drkEFZNCK7gi0hMn1WMN.jpg","t":"环太平洋","r":6.91,"y":2013,"rd":"2013-07-11","hs":2.105,"d":12.755,"mt":"movie","o":"近未来，地球环境逐步恶化。神秘外星殖民者通过大洋底部的虫洞“缺口”将身形庞大、残冷迅猛、身藏剧毒的怪兽接连派往地球，有条不紊地实施着它们的殖民毁灭计划。为此，人类联手打造“贼鸥计划”，制造出与怪兽体型相当的机甲战士迎战，但随着怪兽渐次进化，机甲战士全面溃败，各国政要试图修筑偏于防守的“生命之墙”以阻挡侵略者的脚步，无奈很快遭遇挫折。在此危急关头，暗中仍推进“贼鸥计划”的斯特克·潘特考斯特将军找回五年前曾遭受重大打击的“危险流浪者”驾驶员，并通过严格选拔为他选择了新的搭档森麻子。复活的“流浪者”即将与另外三台仅存的机甲战士迎战更强大的怪兽侵略者，同时寻找彻底扫除敌人的良机。苍茫的大海之上，人类保卫之战接连而起……"},{"id":696506,"p":"/nxurv5ccvnqqz7WRTBMvV9ZARS0.jpg","b":"/pkZ8SaIQwjBuS1fcJJE7Are7IrL.jpg","t":"编号17","r":6.896,"y":2025,"rd":"2025-02-28","hs":7.35,"d":30.608,"mt":"movie","o":"米奇·巴恩斯（罗伯特·帕丁森 饰）在地球一事无成，无奈下加入星际殖民计划，任职“消耗体”，从此开启了可以反复去世又不断重生、高危工作繁多望不到头的“宇宙牛马”死去活来打工记。某次，第17号米奇从又一危险任务死里逃生，回家后却发现自己已经被米奇18号取代了位置，一场啼笑皆非的科幻冒险黑色喜剧就此上演。影片改编自爱德华·阿什顿的科幻小说《米奇7号》。"},{"id":602,"p":"/tTCEyKVRJa9dBlEhNQlR6Aa9B6Z.jpg","b":"/uw4SnKFZ453Gxmj5XR5Susj8TNo.jpg","t":"独立日","r":6.893,"y":1996,"rd":"1996-06-25","hs":1.207,"d":8.411,"mt":"movie","o":"未来某年的7月2日，美国各地的监视站发现一艘巨大飞船接近了地球。飞船发出的无线电信号干扰了地球的通信卫星信号，并放出了多艘直径达15英里的子飞船飞抵地球上各大城市的上空。外星飞船敌友未明，电脑工程师戴维破译出外星人发出的无线电信号，但是为时已晚，7月3日，外星人的飞船开始攻击地球，人类文明瞬间遭到巨大的打击和灾难。总统等人撤离到军事基地，指挥空军反击，却犹如以卵击石，毫无作用，军事基地也被摧毁，唯有飞行员史蒂文设法诱使一架外星人战斗飞艇坠毁。幸存者们逃到了秘密军事基地，在那里，科学家们一直在研究一艘50多年前坠毁的外星飞艇，致力于找出对付外星人的办法，那里也是人类最后的希望……"},{"id":25516,"p":"/j3ANnag8WzQPZfMRWHwL7wH96uC.jpg","b":"/ytQ9bT5TuDbSIXgmOC1wy49dkpM.jpg","t":"印度超人前传","r":6.883,"y":2003,"rd":"2003-08-08","hs":0.64,"d":1.814,"mt":"movie","o":"本片讲述了印度超人克里斯的父亲的传奇经历。本来胆小懦弱的罗西特偶然与遗落在地球的外星人贾都缔结下深厚的友情，贾都把自己的一身特异功能传给了罗西特并帮助他成为所向披靡的超人... ... 如果说《印度超人》是向超人叫板的话，此前传倒有几分向ET致敬的味道。"},{"id":2787,"p":"/ubP0DgqDsPy0RjRScjNxAbKrQcn.jpg","b":"/38Y65sf9O4zLq6Ke2KdpANYk0G3.jpg","t":"星际传奇","r":6.848,"y":2000,"rd":"2000-02-18","hs":0.666,"d":2.183,"mt":"movie","o":"　　在浩瀚的宇宙间，一艘名为猎人号的商用飞船正进行着漫长的旅程。船上搭载着40位乘客，其中包括重刑罪犯理查·雷迪克（Vin Diesel 饰）。当行驶到丹吉尔星系时，突如其来的事故令飞船遭受重创，空气飞速泄漏，最终迫降到一颗炎热而荒凉的星球上。着陆时的巨大冲击力几乎让飞船支离破碎，死伤者众多。幸存者们来到这片陌生的国土，严酷的自然环境考验着每一个人，不同民族不同职业的他们此时必须捐弃前嫌，联合起来。他们不仅要与天空中三个太阳作抗争，还要时刻提防隐藏在黑暗中的危险……  　　本片荣获2001年澳大利亚摄影师协会年度最佳摄影师和金三角架奖。 ©豆瓣"},{"id":762504,"p":"/9rYq7gGWRDw1listTxfXFeX0Xze.jpg","b":"/5N8LOeRzt7LcZIhPbNVaCsVOPdT.jpg","t":"不","r":6.841,"y":2022,"rd":"2022-07-20","hs":2.948,"d":8.101,"mt":"movie","o":"父亲突然离世后，关系疏远的兄妹艾默拉和 OJ 继承了家族的养马场，随后遇到了隐匿于空中的奇怪物体。"},{"id":601796,"p":"/hSb1ky8t1sb96gJtoqaBuT4Xln6.jpg","b":"/7ZP8HtgOIDaBs12krXgUIygqEsy.jpg","t":"外星+人","r":6.831,"y":2022,"rd":"2022-07-20","hs":3.058,"d":8.645,"mt":"movie","o":"该片讲述了道士们争夺传闻中神剑的高丽末期和外星人出没的2022年之间的时光之门被打开后，引发的异想天开的故事。"},{"id":335983,"p":"/1ht9FUPssYTloI28qZmRsp60w4X.jpg","b":"/VuukZLgaCrho2Ar8Scl9HtV3yD.jpg","t":"毒液：致命守护者","r":6.828,"y":2018,"rd":"2018-09-28","hs":2.808,"d":16.044,"mt":"movie","o":"艾迪是一位深受观众喜爱的新闻记者，和女友安妮相恋多年，彼此之间感情十分要好。安妮是一名律师，接手了生命基金会的案件，在女友的邮箱里，艾迪发现了基金会老板德雷克不为人知的秘密。为此，艾迪不仅丢了工作，女友也离他而去。 之后，生命基金会的朵拉博士找到了艾迪，希望艾迪能够帮助她阻止德雷克疯狂的罪行。在生命基金会的实验室里，艾迪发现了德雷克进行人体实验的证据，并且在误打误撞之中被外星生命体毒液附身。回到家后，艾迪和毒液之间形成了共生关系，他们要应对的是德雷克派出的一波又一波杀手。"},{"id":1858,"p":"/iFLXpnELp6LEO9g4lYvxlvA1gOZ.jpg","b":"/77P56ZcL8M9Cw7FIptMIGjhNJoj.jpg","t":"变形金刚","r":6.815,"y":2007,"rd":"2007-06-27","hs":0.998,"d":3.498,"mt":"movie","o":"为了追寻能量块，威震天来到了地球，在北极，他受到磁场的强干扰，意外地被封冻于冰层之下。借助不慎跌入冰谷的科学家们，威震天将有关能量块的信息扫描到科学家的眼镜上。威震天被美国军方秘密转移到位于胡佛大坝地下的秘密基地，这个秘密只有历任国防部长组成的7人军事小组知道。“霸天虎”的先遣部队旋风和毒蝎袭击了美军位于卡塔尔的军事基地，与此同时，路障帮助他的搭档迷乱潜入了美国总统的座机空中一号，通过电脑获悉，要想找到威震天就必须找到维特维奇家族的那副眼镜，上面有威震天关于能量块的信息扫描，而它现在的拥有者山姆·维特维奇成为了“霸天虎”攻击的目标。山姆是名高中生，学校里没有人相信他讲述的关于这副眼镜的历史，失望之余，山姆把眼镜放到网上拍卖，然而从未引起买家的兴趣。这时父亲送了一辆破车给他，这辆车恰好就是“汽车人”大黄蜂的变形。大黄蜂帮助山姆交上了漂亮的女朋友，但很快就遭遇了“霸天虎”的袭击，擎天柱带着其他“汽车人”赶到，一场机器人大战由此拉开了序幕。"},{"id":524434,"p":"/6R4RAEFG39l5m40Lyv2XLAq4th6.jpg","b":"/c6H7Z4u73ir3cIoCteuhJh7UCAR.jpg","t":"永恒族","r":6.814,"y":2021,"rd":"2021-11-03","hs":2.86,"d":9.593,"mt":"movie","o":"公元前 5000 年，“天神族”的“审判者”阿里瑟姆从奥林匹亚星挑选 10 位拥有超能力的“永恒族”，派遣他们前往地球抵御“变异族”的入侵。几千年来，永恒族一直帮助人类抵御变异族入侵。最后一批变异族在 1521 年被消灭后，永恒族内部对于是否继续保护人类一事产生分歧，最终决定分开，并等待阿里瑟姆将他们召唤回母星。时间到了现在，瑟西（嘉玛·陈 Gemma Chan 饰）和丝派特（莉亚·麦克休 Lia McHugh 饰）一同住在英国伦敦。500 年前，瑟西与前男友伊卡瑞斯（理查德·麦登 Richard Madden 饰）分开，并结交了在伦敦自然史博物馆工作的戴恩·惠特曼（基特·哈灵顿 Kit Harington 饰）。一天晚上，一位名叫克罗的变异族突袭三人，伊卡瑞斯却突然出现，暂时击退克罗。瑟西、丝派特和伊卡瑞斯意识到情况不妙，于是决定紧急召集其他人以应对新的威胁……"}]