[{"id":60730,"p":"/k0D3MLLdOZfMYyHm5PeGCx6TogQ.jpg","b":"/iMh5wkmPYgT39iL8VwFRkz82wdk.jpg","t":"我的朋友很少","r":7.584,"y":2011,"rd":"2011-10-07","hs":2.477,"d":24.206,"mt":"anime","o":"由于混血的外貌和金色的头发，个性其实十分善良的少年羽濑川小鹰 成为了众人孤立的对象，这让他十分的苦恼。同样的，脸色难看个性孤僻的少女三日月夜空 也只能在课后和自己幻想中的朋友有说有笑。这样两个孤独的人相遇了，一个专门为了交朋友而成立的社团“邻人社”应运而生。 没想到，社团一经成立，居然招来了诸多个性奇怪的美少女——喜欢玩美少女游戏的美少女柏崎星奈，外表是妹子实则是爷们的楠辛村，超级高智商少女志熊理科，中二病重度患者羽濑川小鸠 等等。这些没有朋友的家伙们聚在一起，居然也在不知不觉中交到了许多的朋友呢。"},{"id":12501,"p":"/i9YETMIFiuV0rFcyOdsmysRXrri.jpg","b":"/48ZeXbREtKYjnUGZoX0c83bKd5i.jpg","t":"百变之星","r":7.5,"y":2003,"rd":"2003-04-03","hs":2.001,"d":24.097,"mt":"anime","o":"从很小的时候起，苗木野空（广桥凉 配音）就对卡莱多剧团的表演充满了憧憬之情。如今，已经长大的她终于有能力开始追逐自己的梦想了，信心满满的空踏上了前往美国的旅途，她发誓要成为剧团的一份子，给更多的孩子带去欢乐。可惜事与愿违，刚刚踏上美国的土地，空就迷失了方向，在经历了一系列波折之后，迷糊的她居然错过了剧团的选拔考试。  　　就算无法成为剧团的一份子，也要亲眼看一看他们的表演。怀着这样的信念，空来到了剧团的后台，却在无意之中弄伤了马上就要上场表演的巨星蕾拉（ 大原沙耶香 配音）。无奈之下，经理只得让空代替蕾拉上台演出，没想到，初来乍到的空居然赢得了广大观众的喜爱。就这样，空被破格录取了，她在卡莱多剧团的表演生涯正式拉开了帷幕。面对强劲的竞争对手，空能够脱颖而出吗？"},{"id":98986,"p":"/zo14UJMa22ls0u6wigkHCuiGzFT.jpg","b":"/c8Z2eI5PK3agXAhlNpyIFuYJXfx.jpg","t":"宇崎学妹想要玩！","r":8.3,"y":2020,"rd":"2020-07-10","hs":3.99,"d":23.576,"mt":"anime","o":"性格有些孤僻喜爱安静的大学３年级生，樱井真一。总是被小一届，同高中毕业的学妹宇崎花，以各种照顾爱耍孤僻的学长的名义为由，进行各种无厘头的纠缠。虽然一开始觉得有点困扰，但却逐渐习惯起来…"},{"id":82739,"p":"/2tKH9xWLh7LfKOBGMrMx8SFEs6H.jpg","b":"/ffvaWDSYLcIQRCLFLG1a3lC0xPX.jpg","t":"青春猪头少年不会梦到兔女郎学姐","r":8.554,"y":2018,"rd":"2018-10-04","hs":3.613,"d":23.446,"mt":"anime","o":"思春期症候群，这是一种只发生在易敏感和不稳定的青春期的、不可思议的现象。例如，在梓川咲太面前出现的野生兔女郎。她的真实身份是高中高年级学生，明星活动休止的女演员樱岛麻衣。她迷人的身姿，不知为何在周围的人眼里看不出来。咲太决定解开这一谜题。在于麻衣一起度过的时间里，咲太知道了她秘密的想法。女主人公们一个接一个地出现于咲太的周围，她们都有着“青春期症候群”。在天空和大海都很闪耀的小镇上，开始了令人激动的故事。"},{"id":205366,"p":"/vzg1BGIn9vvQtFWppvg0xngea9J.jpg","b":"/hWk3qCboi8nJE9X34WCXDxb2b8R.jpg","t":"公爵的契约未婚妻","r":7.591,"y":2023,"rd":"2023-04-10","hs":4.871,"d":23.431,"mt":"anime","o":"转生成为小说中登场的配角「莱利娜（レリアナ）」的女主角凛子，由于知道自己将被婚约对象杀害的命运，为了回避这个结局，她不但试图解除婚约、更打算靠近王国继承第一顺位的公爵诺亚来做某种交易……"},{"id":110070,"p":"/jEac1i3to5Uen8S05ePnJYzbGvu.jpg","b":"/4u64tHtUkna1y4OkJcrXLEhhLLy.jpg","t":"堀与宫村","r":8.531,"y":2021,"rd":"2021-01-10","hs":4.376,"d":23.413,"mt":"anime","o":"看似很时尚，却是持家女的堀京子，与看似是阴暗的宅男，其实是满身的刺青和大量耳洞时尚形象的宫村伊澄相遇，于是两人有着对方秘密的生活开始。故事以片桐高校为舞台，京子是有着华丽的外表，同时成绩优秀、家务万能的人气美少女。某天，她弟弟创太受伤之后被陌生的“耳环男”送了回来，而这华丽耳环男的实体竟然是班上“天然无神经”的土气男生宫村伊澄。堀被宫村在学校与校外截然不同的形象震惊到了。而以关心不擅长与人交往的创太为契机，宫村开始频繁的访问堀家，与堀京子渐渐地接近，校园恋爱故事就此开启！"},{"id":70617,"p":"/4sQTgDDUTpHXc94GvG3qFnPtmkv.jpg","b":"/yIt45RgZW33BGcxoVH3ahXyU5QW.jpg","t":"姆明山谷","r":7.4,"y":2019,"rd":"2019-02-25","hs":3.432,"d":23.332,"mt":"anime","o":"充满好奇心和理想主义的姆明一家，和一群富有想象力的朋友，将带领我们在神奇的姆明谷里进行田园诗般的探险。“姆明”是芬兰家喻户晓的动画形象，在世界范围内也颇有知名度——号称是芬兰最大宗的文化出口产品；它形似河马，性格天真、喜欢冒险。"},{"id":66941,"p":"/rP8boa01am3AtVrD1pErCzM6EEg.jpg","b":"/j8gNkno0nWmwAsIJd19wa3wryn6.jpg","t":"ReLIFE 重返17岁","r":7.573,"y":2016,"rd":"2016-07-02","hs":2.954,"d":23.291,"mt":"anime","o":"海崎新太的人生在二十七岁之时走入了死胡同之中，工作仅三个月就选择辞职，两次参加考研却均无功而返，想要找一个可以糊口的工作却屡屡失败受挫，新太不知道也不想知道，究竟还会有什么在未来等待着他。某日，新太失魂落魄的走在街头，偶然遇见了一位名叫夜明了的神秘男子，并邀请他参加一个看起来极为不祥的实验。在巨大的利益诱惑和保证能够找到工作的承诺面前，满腹疑虑的新太产生了动摇。按照要求，新太将要服下一颗神秘的药丸，之后，他的外表将会回到十七岁的样子，新太需要进入高中三年级就读，整个实验为期一年。就这样，新太回到了校园之中，在这里，等待着他的会是怎样的生活呢？"},{"id":30992,"p":"/iRY2uBOJp1JJTGkwwp9vIt98KfN.jpg","b":"/kcE0oKf6Lt5bYriMLJyEeyXhJ2i.jpg","t":"纯情房东俏房客","r":6.8,"y":2000,"rd":"2000-04-19","hs":1.861,"d":23.255,"mt":"anime","o":"浦岛景太郎是以东京大学为目标的重考生，为了兑现小时候和某个女孩子的那个“一起考上东大”的约定，每天都忙于功课。有一天，景太郎被祖母叫去雏田旅馆，在那里的露天温泉突然和女生相遇，然后被三个女生追着环绕建筑物到处跑。原来这里已经变成了女子专用宿舍“雏田庄”！而且，祖母出远门疗养去了，景太郎被提名为下一任的管理员，理由是“因为是东大生，担任管理员是最合适不过”……跟景太郎在浴池遭遇的成濑川奈留虽然强烈地反对，但这里又不能没人管理，也只好承认景太郎是雏田庄的管理员。"},{"id":129600,"p":"/qxf0a9RzBh5jvcQpLAXlIUK8yQD.jpg","b":"/7Scw0BdXGWzbDY3tDjKu8WervN2.jpg","t":"范马刃牙","r":8.1,"y":2021,"rd":"2021-09-30","hs":4.148,"d":23.238,"mt":"anime","o":"为了获得超越强大父亲所需的技能，刃牙进入亚利桑那州立监狱，与臭名昭著的囚犯“关不住的男人”一决高下。"},{"id":229676,"p":"/vgfhyqA6n8WWiDhHXdVRBMHAqQw.jpg","b":"/Ao8SbtYJbxBuzFTQFSdHF7lLmDE.jpg","t":"狼与香辛料 行商邂逅贤狼","r":8.077,"y":2024,"rd":"2024-04-02","hs":5.608,"d":23.053,"mt":"anime","o":"年轻的旅行商人克拉福·罗伦斯，与一匹拖着货车的马为伴，日复一日地在各个城镇之间售卖商品。有一天，他到达了一个遍布着金黄色麦田的小村庄，在那里，他遇到了一位拥有狼耳朵和尾巴的美丽少女：“咱的名字是赫萝”。自称为“贤狼”的赫萝，原来是一位掌管丰收的狼化身——。听闻她想要返回极北之地、应该存在的故乡“约伊兹森林”的愿望后，罗伦斯和赫萝决定一同朝北，开始了他们的商业旅行。但是，旅行商人的旅途总是充满了意想不到的波折……。曾经孤独的旅行商人和孤独的狼化身，他们在马车上开始了喧闹的旅程。"},{"id":37527,"p":"/slYEhE26dIiYfVKee5MzJSCXwJW.jpg","b":"/4dTV1Ygbl5hypkrnxpH9Q8qSZbq.jpg","t":"人形电脑天使心","r":8.145,"y":2002,"rd":"2002-04-02","hs":1.97,"d":22.496,"mt":"anime","o":"　　在牧野间长大的本须和秀树（杉田智和 配音）因不甘心投报东京的大学失败，毅然决定来东京上补习学校。在东京街头，秀树发现街上随处可见人形电脑，在这个时代无比流行。他们有着和人别无二致的漂亮模样，连皮肤的触觉都很柔软。  　　穷学生秀树也很希望拥有一台但碍于其高昂的价格，只能远观。夜晚在回公寓的路上，秀树在垃圾堆里发现了少女模样的人形电脑。秀树将其扛回家，启动开关的同时也至此改变了自己的人生。苏醒的人形电脑由于只会发出“叽”的声音，因此被命名为小叽（田中理惠 配音）。在秀树的教导下，小叽如同婴儿般渐渐成长，也让秀树发现了小叽与其它人形电脑的不同。有着自己意识，而非电脑程序操控的叽渐渐对秀树心生好感，但电脑与人，机器与肉体，复杂的情况让二人踯躅不前。除了秀树和小叽，还有其它人与人形电脑的故事，或悲伤或感动，在高科技的时代依然上演着最本真的温情故事。"},{"id":65329,"p":"/jLqFI9DNx5omo3SCUlvtHyhfhYa.jpg","b":"/kmUuJ4BHkX1cQKnFBJ2vv22bmmS.jpg","t":"冰菓","r":8.123,"y":2012,"rd":"2012-04-23","hs":2.564,"d":22.379,"mt":"anime","o":"本动画改编自日本推理作家米泽穗信的古典部系列小说。以神木高中“古典部”为舞台，围绕四个部员折木奉太郎、千反田爱瑠、福部里志、伊原摩耶花展开的校园推理剧。\n\n以节能为座右铭的高中生折木奉太郎， 为一个小小的原因而加入了濒临废社的“古典文学部”。 古典文学部的社员，包括他在社里认识的好奇宝宝，也就是女主角千反田爱瑠，还有他从国中就认识的伊原摩耶花和福部里志。 这是他们四人以神山高中为舞台，对一桩桩事件展开推理的青春学园推理剧。 “我很好奇！”奉太郎平静的灰色高中生活，因为爱瑠的这一句话而为之一变！"},{"id":83962,"p":"/mTXHS0EhTMY0gdsmzYDb9HLg2Wp.jpg","b":"/kCQXUzThgvRtoyFNdjwXBH21a9r.jpg","t":"卡罗尔与星期二","r":7.2,"y":2019,"rd":"2019-04-11","hs":3.388,"d":22.308,"mt":"anime","o":"距离人类移居到新的基地火星已经过了50年。这个时代中大多数的文化均由AI创造，人类只需要享受即可。有一位女孩，在首都阿尔巴市努力生活，在工作之余的空闲时间努力成为一名音乐家，她总觉得缺少些什么。她的名字是Carole。有一位女孩，出生在赫舍尔市的富裕家庭，她的梦想是成为 一名音乐家，但是周围却没有人能够理解她的想法，她觉得自己是全世界最孤独的人。她的名字是Tuesday。  　　\n\n一个机遇促使两人相遇。她们希望歌唱。她们希望放声。如果是两个人一起的话，她们就觉得有机会能做到。她们也许只会掀起微小波澜，但这微小的波澜却可能会化作巨浪..."},{"id":75214,"p":"/rBwhMTtHTmotGHif6NJXP2IyAPI.jpg","b":"/uKtyR5VqjefVgYQ64Hy1ch2BVFo.jpg","t":"紫罗兰永恒花园","r":8.478,"y":2018,"rd":"2018-01-11","hs":3.474,"d":22.231,"mt":"anime","o":"某个大陆的、某个时代。大陆南北分割的战争结束了，世界走向了和平。在战争中作为军人的薇尔莉特•伊芙加登，怀抱着对她来说无比重要之人留下的“话语”，离开军队来到了大港口城市。踊跃的人群在排列着煤气灯的街道马路上来来往往地穿梭着。薇尔莉特在街道上找到了“代写书信”的工作。那是根据委托人的想法来组织出相应语言的工作。她直面委托人、触碰着他们内心深处的坦率感情。与此同时，薇尔莉特在记录书信时，渐渐明白那“话语”的含义。"},{"id":119100,"p":"/vWq8kZyOdSdCLeu7HjlVRIG9CYA.jpg","b":"/riRJGnbb18zVBEXpov8GJKnBczj.jpg","t":"孤独摇滚！","r":8.477,"y":2022,"rd":"2022-10-09","hs":4.379,"d":21.971,"mt":"anime","o":"作为网络吉他手“吉他英雄”而广受好评的后藤独，在现实中却是个什么都不会的沟通障碍者。独有着组建乐队的梦想，但因为不敢向人主动搭话而一直没有成功，直到一天在公园中被伊地知虹夏发现并邀请进入缺少吉他手的“结束乐队”。可是，完全没有和他人合作经历的独，在人前完全发挥不出原本的实力。为了努力克服沟通障碍，独与“结束乐队”的成员们一同开始努力……"},{"id":37548,"p":"/uk64dnQxQaqlWHJiP9M2oQdoedN.jpg","b":"/jF0xYXXpb2ceinHzTZU54FoBOeP.jpg","t":"纯情罗曼史","r":7,"y":2008,"rd":"2008-04-10","hs":2.185,"d":21.965,"mt":"anime","o":"哥哥（高桥孝浩）的朋友是超有名的小说家宇佐见，没想到他竟然成为高中三年级生高桥美咲的家庭教师。前往宇佐见住宅拜访的美咲，发现了以哥哥和宇佐见为主角的“Boys Love小说”！结果美咲不经思索吵醒了宇佐见，却被有起床气的宇佐见给袭击了。为了孝浩的幸福，宇佐见一直隐瞒着对孝浩的爱恋之情，看在美咲的眼中也让美咲对宇佐见的感情有所变化。美咲因为哥哥被调职而寄住在宇佐见家里。在这样的同居生活下，因宇佐见的工作及复杂的家庭环境而发生了不少事，也让美咲慢慢察觉到自己对宇佐见的爱意…年轻高中生的心跳☆初恋课程就此展……开。"},{"id":69295,"p":"/g5pN4bWtc7PlBgKyBnW2O32i3zs.jpg","b":"/iEVC4TM0CyH0AVq4BE3AnfB7tbO.jpg","t":"政宗君的复仇","r":7.7,"y":2017,"rd":"2017-01-05","hs":3.077,"d":21.89,"mt":"anime","o":"真壁政宗（花江夏树 配音）小时候是个小胖子，被同班同学取了“猪脚”的绰号，整日生活在自卑和嘲笑之中，之后，政宗转校，同时接受了为期八年的训练，终于恢复了正常人的身材，亦意外的发现自己其实拥有一副帅气的面孔。如今，政宗回到了曾经生活过的城市，满腔怒火的他制定了一系列报复计 划，发誓要让当年给他取绰号的女孩安达垣爱姬（大桥彩香 配音）体会一下他曾经体会过的屈辱。 　　和政宗有着相似经历的千金大小姐藤之宫宁子（三森铃子 配音）、沉默寡言内向腹黑的小岩井吉乃（水濑祈 配音）、沉迷于耽美文化的腐女子双叶妙（田所梓 配音），在这些可爱女孩子们的围绕下，政宗的复仇计划能够顺利实施吗？"},{"id":61422,"p":"/9KapKRxXGm1KUzlnOBTnP3eTvwP.jpg","b":"/zP5T8fCor69u3PvBtO7HOqow6AZ.jpg","t":"灰色的果实","r":6.7,"y":2014,"rd":"2014-10-05","hs":2.631,"d":21.811,"mt":"anime","o":"私立美滨学园──。乍看之下是间普通的学园，但却因为“某种原因”而只有5位学生。而这里转来了第6位学生──风见雄二。\n\n个性异变的学生们和不输给她们、拥有强力灰色自我的风见雄二。在随着互相接触下对彼此也慢慢地有所理解，也随着一些些的干涉，也对彼此的内心造成了影响。\n\n她们那段被过去所囚禁的物语，现在开始动了起来──"},{"id":36250,"p":"/k9HSk7qw3j7k6Yhuzhmr5SiglXR.jpg","b":"/93Zwr1UckwikK8ZAcL9KmxKhszu.jpg","t":"四月一日灵异事件簿","r":7.2,"y":2006,"rd":"2006-04-06","hs":2.095,"d":21.701,"mt":"anime","o":"故事讲述能看见妖怪的“四月一日君寻”进入了别名为次元的魔女并自称伪名为“壹原侑子”所拥有的能够实现任何愿望的店。而当时四月一日正为自己能够看见妖怪而烦恼，而侑子说只要四月一日能付出对等的代价，就可以帮助四月一日实现 “可以让你看不见妖怪，而且，让妖怪不受你的血所吸引”的愿望。因此，四月一日答应侑子的条件，而侑子就开出让四月一日在其店中打工作为代价，而实现其愿望。而故事就是围绕四月一日在侑子的店中所遇到的怪异事件。"},{"id":42916,"p":"/dROIPaHcx53xCaI96M5yA7iK7Xp.jpg","b":"/3IxznCOIYjajctSJ6BtlkDfJ22Y.jpg","t":"龙与虎","r":8.2,"y":2008,"rd":"2008-10-02","hs":2.305,"d":21.684,"mt":"anime","o":"樱花飞舞的四月，全新的高中二年级，新的班级……\n\n眼神凶恶，看起来像不良少年的高须龙儿，事实上连跟别人吵架都没有吵过，是个很普通的少年。如今，他正要升上高中二年级，并幸运地跟暗恋一年的栉枝实乃梨和高一时的好友北村祐作同班。另外，高须又为了怎么样才能在新的同学中解除自己是不良少年的误解而烦恼不已，却意外地因为与被称为“掌中老虎”的逢坂大河邂逅而解开大家对他的误解。但同时知道了逢坂大河不予人知的秘密——大河暗恋着龙儿的友人北村。\n\n有一天放学后，大河正要将情书放进北村的书包时，龙儿正好走进教室里。慌忙间，大河将情书误放进龙儿的书包中，于是她决定晚上带着木刀潜入龙儿家中将情书抢回来，没想到放进龙儿书包内的只有信封。以那一夜为契机，大河和龙儿互相结成了友情与支援对方爱情的共同战线。\n\n由于大河一人独居，且完全不会作家事及料理，因此龙儿与大河便常常一起在龙儿家同龙儿母亲吃晚餐、一起上学、一起去超市买料理材料。因为这件事情，他们两人被实乃梨与北村误解正在交往了……"},{"id":66958,"p":"/ug9mgwl34lpQWLNDaiiEf3lYOsj.jpg","b":"/zS9HrpvMnlaYapPDcfSza8EGLG5.jpg","t":"橘色奇迹","r":8,"y":2016,"rd":"2016-07-04","hs":2.962,"d":21.359,"mt":"anime","o":"菜穗（花泽香菜 配音）在高二那年收到一封信，寄信人是来自10年后的自己。未来的她有许多后悔的事，因此为了不让现在的菜穗拥有相同的悔恨，才寄来这封信。信上的内容是关于转学生翔（山下诚一郎 配音）。从翔转来的第一天开始，直到翔离开人世的这段期间，菜穗有许多机会扭转未来。然而重点并非做出怎样的选择，而是要真正拯救翔的心，才有可能让未来的菜穗不再留有遗憾。当下的时光与10年后的未来该如何交错……"},{"id":1042,"p":"/pOjDuclpsWGV13Nj7XtZukuZj6f.jpg","b":"/802aSsZzIyOhbaL1bt19gp0RVYq.jpg","t":"少女革命","r":8.4,"y":1997,"rd":"1997-04-02","hs":1.737,"d":21.213,"mt":"anime","o":"天上欧蒂娜（川上伦子 配音）从小就失去了父母，某日，她遇见了一位英俊的王子，王子交给了欧蒂娜一枚戒指，告诉她这枚戒指或许能够使他们在遥远的未来再次相遇。王子英俊的身姿和温柔的话语在欧蒂娜的内心留下了深刻的印象，她希望自己最终也能如此优雅。  在戒指的指引下，欧蒂娜进入了凤学园就读，在这里，流行着名为一个王子游戏，在决斗中获胜的一方可以得到“蔷薇新娘”姬宫安茜（渊崎有里子 配音），成为她的支配者。西园寺荚一（草尾毅 饰）是安茜目前的主人，然而，欧蒂娜最终将他打败，得到了安茜，随着时间的推移，欧蒂娜和安茜之间产生了深厚的情义。"},{"id":36581,"p":"/5LXw05CteRSrR8lmxAUR6Xzt1hq.jpg","b":"/cxqRRYXiDPi6YRbCFbiJDAbbuxt.jpg","t":"尸鬼","r":8,"y":2010,"rd":"2010-07-09","hs":2.334,"d":21.211,"mt":"anime","o":"　　故事发生在一个与世隔绝的村庄——外场村。多年以来，村庄一直维持着最为古老的殡葬方式——土葬。这为一种名叫“尸鬼”的怪物的生成提供了得天独厚的良好环境。尸鬼，僵尸的一种，它们身强体壮但惧怕阳光，靠吸食人类血液为生，同时以将普通的人类变成尸鬼来扩充己方的实力，它们的目的只有一个，那就是彻底占领外场村。奇怪的事情在村子各处隐秘的发生着，谁也没有将它们联系到一起，当恐惧爆发的时候，一切都已经为时已晚。结城夏野（内山昂辉 配音）是第一个发现尸鬼存在的人，而当他被尸鬼攻击后，却变成尸鬼的亚种“人狼”，人狼除了身体素质强于常人外，与人类无异，因此，人狼成为了唯一能够和尸鬼抗衡的存在。  　　在这个小小的村落中，在恐惧与鲜血的包围下，尸鬼的领袖桐敷沙子（悠木碧 配音）和人狼的领袖结城夏野之间，淳朴的村民和嗜血的魔物之间，即将展开一场惨烈的战争。"},{"id":72304,"p":"/pCZbePoLGSPj6mKvqQqOCEGFpVc.jpg","b":"/nfZLQSZZNS2tRz0yp1xN5RJGpCu.jpg","t":"命运／外典","r":7.4,"y":2017,"rd":"2017-07-02","hs":2.998,"d":21.17,"mt":"anime","o":"曾经，在名为冬木的城市，七人魔术师与英灵展开了圣杯战争。但是趁着第二次世界大战的混乱，某一个魔术师将圣杯强行夺走了。\n\n又经过了数十年，象征圣杯的尤格多米雷尼亚一族脱离了魔术协会，宣言自己组织的独立。尽管愤怒的魔术协会派出了刺客，但却被对方召唤出的从者全部解决掉了。\n\n能够对抗从者的只有从者。\n\n圣杯战争的系统被变更，七对七的空前绝后大规模战争——圣杯大战爆发。\n\n于是，在罗马尼亚·图利法斯这舞台上规模空前绝后的战争——“圣杯战争”就此揭开帷幕。"},{"id":22366,"p":"/d3WmETNNzsFrd8iHh6y75a1jgZN.jpg","b":"/9ke0k95TohBkeNT2l2NHbgXFslM.jpg","t":"超智游戏","r":8.3,"y":2008,"rd":"2008-10-07","hs":2.17,"d":21.108,"mt":"anime","o":"　　因为感觉到自己欠缺了某种制胜的关键因素，“不幸的天才击球手”儿岛弘道，与教练木野崎、投手中根一起，前往冲绳进行特训，在那里他们碰见了了号称赌博棒球从无败迹的谜样的男人——渡久地东亚。  　　对于东亚的赌球行为深感愤慨的儿岛，提出与东亚进行一场名为\"ONE OUTS\"比赛——即击球手与投球手的双人对决。结果，身为天才职业击球手的儿岛，竟然惨败给了只有“三流投手”水平的东亚，同时他也深深领略到了这个男人的可怕之处。  　　经过一段时间的山中修行，儿岛提出要以自己的职业生涯来赌东亚的右手，与东亚再赛一局。第二战中，拼尽全力的儿岛利用规则的漏洞，终于赢了未尝一败的东亚。  　　“用那边的球棒，打断我的右手吧”，东亚按照约定伸出了自己的右手，却被儿岛紧紧握住：“谁说要打断它？我只说过要你的右手！来职业棒球的世界吧！”  　　因为儿岛的关系，以投手身份进入LYCAONS球队的东亚，与球队董事、（株）彩珠组会长彩川桓雄定下了每出局一人得到五百万报酬，每失一分支付五千万罚金的疯狂赌约。  　　只投直球，球速不过120公里的渡久地东亚，到底会给万年B级的弱旅LYCAONS带来怎样的奇迹呢？  　　以棒球的世界为舞台，上演着超级智力的对决！在ONE OUTS的游戏中无往而不胜的男人——渡久地东亚，直觉？实力？魔术？投出无人能接住的球的秘密到底是——？"},{"id":42589,"p":"/6qGNb8onKau8LUAPdKSoRHpNc3s.jpg","b":"/lL0rMeVqiOyVwmft6oPKQKbDYr6.jpg","t":"替身","r":8.356,"y":2012,"rd":"2012-01-10","hs":2.648,"d":21.092,"mt":"anime","o":"　　26年前夜见山北中学的三年三班里，曾经有一位名叫「misaki」的学生。她不仅是位运动天才还是个优等生，个性平易近人广受众人喜爱的她却在某日突然猝死，极度悲伤的同班同学们无法接受这件事实，众人决定到毕业之前仍想像见崎还活著般度过每一天。因此见崎的座位就这样一大早上课会有人来打招呼，偶而还会有人藉机搭话——但这段美丽的插曲却对三年三班带来某种扭曲的现象。而在1998年春天，转到三年三班的榊原恒一，莫名感到班上的气氛持续著不安感。在这样的班级里，有位行事异于常人，孤高的美少女见崎鸣——一只眼睛遮著眼罩总是独自一人在画画，拥有不可思议的存在感让恒一不禁想试著接近她，但却就此陷入更深的谜团之中。随著故事的进展，班上的气氛越来越紧张，也有越来越多的人不知是巧合还是「诅咒」而意外生亡……"},{"id":43887,"p":"/5AzsnD4spu3oVN8Va8VK6ZOAQUt.jpg","b":"/nhpOoh7cHkxgsd58v7f55xamW3j.jpg","t":"机动战士高达第08MS小队","r":8,"y":1996,"rd":"1996-01-25","hs":1.693,"d":20.991,"mt":"anime","o":"U.C.0079年1月3日，一年战争爆发，在拥有新型兵器“机动战士(MS)”的吉翁公国军队面前，地球联邦军陷入了窘迫的境地，这种情况直至9月联邦军的MS登场方有所好转。此后，联邦军的MS大量投入战场，除了占绝大多数的RGM－79“GM”之外，亦有一小批高成本的MS，即RX－78的量产型 RX-79[G] 陆战用先行量产型高达，分配给地球圈各战区的精英MS小队使用……"},{"id":42503,"p":"/sO4MXuqhFeXwpdsMQELxQ7C6Irn.jpg","b":"/iHA3JmrA8k4TSeGlcDhfBKvRdBZ.jpg","t":"死囚乐园","r":7.544,"y":2011,"rd":"2011-04-17","hs":2.396,"d":20.891,"mt":"anime","o":"故事讲述自东京大地震的十年后，人们逐渐淡忘这场大灾难所带来的恐怖回忆，而当时亲身经历了这场灾难的五十岚丸太，却因为当时的意外而失去了记忆。现在的丸太与其他同学一样过着普通而又平凡无奇的每一天，但这一切后来都被打破了。有一天，一名“红色男子”突然现身学校，并将在场所有丸太的同班同学杀害了，虽然只有丸太得以幸存，但这也彻底改变了他的命运。本应被拯救了的丸太，却被冠上莫须有的罪名并处以“死刑”，被强制送进了完全民营化的监狱“DEADMAN WONDERLAND（亡灵幻境）”。亡灵幻境是以东京复兴为目的，在日本建立了唯一的完全民营化刑务所，表面上是为了囚犯而建立，并让人观光的乐园，但其实是所利用死囚互相厮杀，藉此吸引大量金钱投资，并把拥有特殊能力的死囚来做实验的不人道之地。在这充满绝望的“乐园”里，丸太和神秘少女・白再次相遇……"},{"id":50325,"p":"/6pV5QSSZNtHd3ONrJeMy4SCoVFE.jpg","b":"/8nP3PqJ4Fu8jfsXCjejmgPuKLUO.jpg","t":"樱花庄的宠物女孩","r":7.604,"y":2012,"rd":"2012-10-09","hs":2.437,"d":20.784,"mt":"anime","o":"水明艺术大学附属高中额外独立宿舍，通称“樱花庄”是群聚了一群充满各式问题学生入住的特殊公寓，被一般人作为“怪人的巢穴”看待。因无法抛弃弃猫而被赶出一般宿舍的主人公神田空太也是其中的一份子。本来应该以“脱出樱花庄”为目标的空太，却由于天才画家椎名真白的入住，导因于其连穿衣服都无法完全自行处理的“超”字辈等级的生活白痴水准，空太莫名奇妙的肩负起有如宠物般的“饲主”责任，开始了照顾真白和被其耍弄的哭笑不得的日子。"}]