[{"id":47525,"p":"/4UAR1KJNyvBdhTXmmlxqROUCxi2.jpg","b":"/vzeyPbl4rWMVgdkAj7thmDuQZmE.jpg","t":"平凡岁月的魅力","r":7.319,"y":2005,"rd":"2005-01-30","hs":0.879,"d":2.872,"mt":"movie","o":"一个受教育的年青女子未婚先孕，她父亲强行安排她和孤单的农夫结婚。故事背景是二战。原本没有感情的两个人，莫名其妙地结了婚，经历岁月，终于互信互爱！"},{"id":40452,"p":"/rF4bq29pSJVRsatf9t3mhG910cs.jpg","b":"/tmoAUPjVnazSoZ9t23PReG1SY7C.jpg","t":"哭泣的拳头","r":7.3,"y":2005,"rd":"2005-03-31","hs":0.658,"d":1.756,"mt":"movie","o":"姜泰锡（崔民植 饰）曾是叱咤拳击界的拳击好手，却因为好赌而输掉了所有的财产更欠下了巨债。自此之后，他与妻子（徐慧琳 饰）儿子过上了十分艰难的生活。泰锡让途人暴打以换取生活费用，但妻子还是无法忍受如此困难潦倒的生活，要与泰锡离婚并带走儿子。顿时泰锡为自己的生命感到悲伤，想用自杀结束这让人窒息的一切。  　　但他的内心还是无法放下他钟爱的拳击事业，他要参加一次重大的拳击比赛，也因此认识了另一名参赛者柳相焕（柳承范 饰）。  　　相焕曾是一名小混混，不务正业。因为抢劫进入了少年感化院，在监牢里他仍不改好斗的个性。随后父亲与祖母的相继离去让他备受打击，拳击成了他生活中的唯一的慰藉，于是他参加了拳击赛，成为了泰锡最后的一名对手。"},{"id":31032,"p":"/dyX6G3czniWmBlkATal6jjf4DFi.jpg","b":"/uSfl5j7qcauMV9uzinJtPQyFz9J.jpg","t":"无医可靠","r":7.293,"y":2005,"rd":"2005-05-17","hs":0.375,"d":0.779,"mt":"movie","o":"讲述一个酗酒的独居老人，由早上开始头痛、心口痛，多次叫救护车，却遇上这天发生大车祸，医院应接不暇，搬出种种借口拒收。好心的救护员陪着他走遍四家医院，眼看着他病情每况愈下，却苦无力相救。上救护车、送院、做检查、转院、救治，最后死亡。真实与叙事时间同步，在媲美实境节目的节奏下，直观呈现现代社会福利制度、医疗体系的荒谬腐化。"},{"id":340,"p":"/gk469Y3fJTlbcAkSNMZc4OtETOK.jpg","b":"/v6DoiKp2ThK0VUgWt73JrEN4qa4.jpg","t":"真相大白","r":7.262,"y":2005,"rd":"2005-09-05","hs":0.515,"d":1.189,"mt":"movie","o":"自从从那场所有犹太人谈之色变的浩劫中幸存下来之后，乔纳森（伊利亚·伍德 Elijah Wood 饰）的祖父就一心想要找到曾经帮助过他的救命恩人，眼看着祖父即将不久于人世，这一艰巨的任务自然落在了乔纳森的肩上。带着祖父给他的旧照片，乔纳森踏上了祖父的获救地——乌克兰的土地，在那里，乔纳森结识了形迹十分可疑的向导亚历克斯（尤金·哈茨 Eugene Hutz 饰）和脾气暴躁到不可思议的倔强老头鲍里斯（乔纳森·萨佛兰·福尔 Jonathan Safran Foer 饰）。  都说人多力量大，可是这三个人凑在一起，事情没有多大的进展，麻烦倒是惹了一大堆。而正是同甘共苦的经历在三人之间构筑起了坚实的友谊，不仅如此，在千难万险之间，每个人都对各自的人生有了新的领悟。"},{"id":9701,"p":"/dKoVaIwToKIdT5VExnH8IHwGp5a.jpg","b":"/6rgiRuLHn65d3qalkc7YjrtmDQW.jpg","t":"决不让步","r":7.254,"y":2005,"rd":"2005-02-12","hs":0.756,"d":2.164,"mt":"movie","o":"　　乔西（查理兹·塞隆 Charlize Theron 饰）与丈夫分居后，带着两个孩子回到明尼苏达老家，为了生计，决定不顾父亲反对去当地矿上工作。入职后乔西才明白为什么家里人对她的决定如此反对——矿上工作的女人每日要承受男职工们大量的性侮辱、性骚扰，就算忍气吞声，也要被男矿 工的妻子们当成婊子，甚至在公共场合受到辱骂。不堪忍受这一切都乔西决定出头把矿业公司告上法庭。这个念头让乔西受到前所未有压力，在公司里得到的羞辱变本加厉，还连累其他女员工，令她们都和她反目；在家里，从外面承受人言的孩子们也开始怀疑母亲的清白。乔西扛住这一切，只为让男人们知道不尊重女性的应有下场……  　　本片根据1988年发生的真实事件改编，是美国历史上第一桩起诉成功的性骚扰官司。 ©豆瓣"},{"id":1640,"p":"/tTovS0AWYiETpS9FC7uWH1CxPg8.jpg","b":"/8bXbZE8lBdV7W68AD7u5YNXKTOn.jpg","t":"撞车","r":7.216,"y":2005,"rd":"2005-05-06","hs":1.029,"d":3.715,"mt":"movie","o":"一个黑人电视导演和他的妻子，莫名其妙地因为莫须有的违章驾驶受到了白人警察的侮辱；看似该受到谴责的警察却在最危急关头挽救了那名曾遭他侮辱的黑人妇女；老实巴交的波斯商店店主，却差点谋杀了有着刺青的墨西哥修锁匠；地区检察官和他的妻子被抢吉普车后只能把怨气发泄到无辜的修锁匠身上；黑人警察在承受着上司的威胁和焦急地寻找自己的弟弟。这一切看似无关的琐事，却在36小时内以一种出人意料的方式绞缠在一起，在这个以暴力，性，金钱闻名的多民族、多文化聚集的大城市—洛杉矶街头一幕幕上演。"},{"id":1420,"p":"/bZBHPq1xnAdHvgN3TowSFGA4hHY.jpg","b":"/lbkDfC6Xw4ZPaAKvXYnUMABOjmp.jpg","t":"冥王星早餐","r":7.211,"y":2005,"rd":"2005-11-16","hs":0.534,"d":1.267,"mt":"movie","o":"影片改编自英国布克奖提名作家Patrick McCabe的同名畅销小说《Breakfast On Pluto》，讲述20世纪70年代，异装癖男孩帕特里克·布莱登（希里安·墨菲 Cillian Murphy饰）在遭受社会舆论非议的环境下，从未改变自己，一直寻找母亲的故事。帕特里克在婴儿时就被父母抛弃，然后被神父（连姆·尼森 Liam Neeson饰）收养。可他从小就喜欢穿女生的衣服，幻想自己是个女孩儿。他不知道自己的母亲到底是谁，更无从得知她现在身处何处。等到帕特里克长大后，更是带着金色的假发，画着浓艳的女妆，他拒绝任何人去改变自己，可又怎知，这严酷的环境怎么能容忍这样的“异类”。一路上，帕特里克遇到形形色色的陌生人，一路寻找他的母亲。"},{"id":10842,"p":"/jJir3BjWPwkxSkjdYskj15aZja2.jpg","b":"/VhuwqCNPHLhWMGAlfez5AXQUQ1.jpg","t":"神秘马戏团","r":7.204,"y":2005,"rd":"2005-12-24","hs":0.707,"d":1.965,"mt":"movie","o":"下身瘫痪、擅长变态情欲题材的人气女作家三泽妙子（宮崎ますみ 饰）正在创作一部最新作品。这部小说的大概情节是：小学生美津子（桑名里瑛 饰）偶然撞见父母行房的场面，她随后被丧失人性的父亲尾泽刚三（大口広司 饰）强暴，父女俩上演了一出近亲相奸的不伦之事。美津子的母亲小百合（宮崎ますみ 饰）并未感到气愤，反而对女儿产生隐隐的妒嫉。三人的关系由此变得愈加混乱。\r 这部题材极具争议性、且带有极强自传性质的小说勾起出版社主编（田口トモロヲ 饰）的好奇心，他暗中命令责任编辑田宮雄二（いしだ壱成 饰）调查妙子的过去，结果却发现隐藏至深的秘密……"},{"id":14226,"p":"/zkcxIZqeudUanaLgzJuhqD2pQ1Q.jpg","b":"/jjyNoqCHrtTyNoor27nDucEtCtd.jpg","t":"千里走单骑","r":7.2,"y":2005,"rd":"2005-12-22","hs":0.56,"d":1.37,"mt":"movie","o":"两对父子，隔膜与疏离，沟通与理解，都在他们人生中上演着。儿子健一(中井贵一饰)病危，却因与父子关系恶劣而拒绝与父亲最后的沟通。父亲高田(高仓健饰)却为了完成儿子的意愿，从日本赶往云南拍摄李加民唱的傩戏《千里走单骑》。千里迢迢终于赶到云南，高田艰难与当地居民沟通，得知李加民犯事入了狱。原来李加民也有着与他儿子的一段心酸往事，并因此被判了罪。高田千辛万苦找到狱中的李加民，请求他唱戏。怎料李加民听完高田与儿子的故事后，也想到了被自己抛弃的私生子，戏唱到一半，便泣不成声。高田决定回去找他的儿子前来探狱，路上二人相互谈心照顾，感情甚笃，然而儿子与李加民之间的感情冰层，却怎么也打不破。而正当李加民再次演唱的时候，高田接到电话，儿子已经含笑而死，并原谅了自己。"},{"id":11728,"p":"/fRHq9iW0pARtSLwYQIRDQhO7469.jpg","b":"/yYXATZ9sboUS4KRYjnuZFaGlOOv.jpg","t":"孔雀","r":7.2,"y":2005,"rd":"2005-02-18","hs":0.495,"d":1.145,"mt":"movie","o":"　　上世纪七八十年代的河南古城安阳，某个五口之家的姐姐（张静初）、哥哥（冯瓅）和弟弟（吕玉来）在社会剧烈转型时期，踏上不同的人生之路。\r 　　姐姐二十出头，虽看起来清瘦文静，内心却刚烈执拗，为实现梦想可以将自己豁出，无奈现实无情，经过多次挫败后她学会听天由命；哥哥二十三四岁，因小时得病落下轻微脑疾，父母对他的关爱皆多一层，经人介绍与精明的跛脚姑娘结婚后，他过上自己很满意的日子；弟弟十七八岁，敏感、忧郁，内心世界过于丰富，因为某件事被父亲赶出家门后，开始在外面找寻属于自己的生活，然而所获只是时间将其改造得面目全非。"},{"id":46773,"p":"/4PAD20elLEHQJjl9PuRnnHLh8OQ.jpg","b":"/6CiQYtwq2YBYnyPj2khGVYOTW7Q.jpg","t":"花样少年","r":7.2,"y":2005,"rd":"2005-07-13","hs":0.25,"d":0.471,"mt":"movie","o":"生长在菲律宾贫民窟的Maxi（Nathan Lopez饰），今年12岁，外形却已十分女性化。他的父亲及两个哥哥从事黑市的手机贩卖生意，而母亲早逝的他，就负责家中所有「女人要做的工作」。平常的Maxi，也会与他的「姐妹」们一起玩耍，扮演选美比赛，或观赏电影DVD。\r 有一天，Maxi竟遇到了他心目中的白马王子──新上任的警官Victor（J R Valentine饰），在Maxi被两个流氓欺负时「拯救」了他，而Maxi也因此喜欢上了英俊威猛的Victor。\r 不幸的是，Maxi的亲人与Victor却处在黑白两道，Maxi爱慕警官的行为，为他的家人带来了额外的麻烦……"},{"id":13020,"p":"/zezeOElCxlPui9SFGj5ToZ4W1Nh.jpg","b":"/4enh5oCykgbpNiLTEYsnjZJhYVb.jpg","t":"安然：房间里最聪明的人","r":7.191,"y":2005,"rd":"2005-04-22","hs":0.558,"d":1.355,"mt":"movie","o":"记录华尔街有史以来最大的商业丑闻，揭露一群绝顶聪明的高阶经理人，如何将美国第七大企业搞挂，轻轻松松卷走十亿美金，让投资人血本无归，上万员工失去工作。 本片根据安隆事件畅销书The Smartest Guys in the Room摄制，运用访谈画面、录音、企业内部数据制作而成，甚至揭露布什家族可能涉案的内幕。安隆案影响甚巨，不仅使全球五大会计师事务所之一的安达信(Arthur Andersen LLP)被美国证期会吊销执照，也让国际知名的麦肯锡顾问公司重伤五内，更让所有商学院洗心革面，在高喊利润至上之外，重新向MBA学生传授「伦理与道德」。 全球各大企业也把「公司治理」捧上天，希望能够赢回投资人的信任。但安隆风暴尚未结案，高潮将可能再度袭卷华尔街…"},{"id":9388,"p":"/cJpeM7U36diFinieBWNLVi0FlQz.jpg","b":"/f2Gdaux9j6FF39oNj0Cpfooje4m.jpg","t":"感谢你抽烟","r":7.189,"y":2005,"rd":"2005-09-09","hs":0.741,"d":2.076,"mt":"movie","o":"　　尼克（艾伦•艾克哈特 Aaron Eckhart 饰）是这个世界上最赚钱也最富有争议的行业――烟草业 的代言人。他每天不仅要像推销员一样用三寸不烂之舌去说服人们抽烟，还要不得不变着发子去对付禁烟团体、环保团体和科学团体的抗议，在政府和参议员中想尽办法为烟草业谋取最大利益。\r 　　尼克还有两个知心朋友――为酒业代言的波利（玛丽亚•贝罗 Maria Bello 饰）和为军火业代言的鲍比（大卫•科恩查内 David Koechner 饰）。相同的行业性质让三人成为无话不谈的密友，经常在一起交流怎样对付环保团体等各种社团的抗议、如何在政府、参议员中周旋的诀窍。\r 　　在政治和商业互相交错的舞台上，他们上演了一出又一出好戏。"},{"id":5236,"p":"/aWfjIkpENFX6Uw82pET7EQ6jnrd.jpg","b":"/x29PYzoNYPGzdj3M8FDwSwEgNpf.jpg","t":"小贼、美女和妙探","r":7.169,"y":2005,"rd":"2005-09-14","hs":0.958,"d":3.276,"mt":"movie","o":"　　在哈里（小罗伯特·唐尼 Robert Downey Jr.饰）的旁白中，这个带着黑色幽默的故事开始了。他本来是一个衰运连连的惯偷，因为一次躲避警察追捕的缘故，闯入了好莱坞电影的选秀片场。可谓歪打正着，导演竟然一下子就看上了哈里，让他前往洛杉矶接受角色培训。\r 　　哈里就这样莫名其妙地成为了“准演员”，他将会出演一名神探。剧组专门安排哈里到真正的侦探佩里（瓦尔·基尔默 Val Kilmer饰）身边，体验真实的侦探生活。一桩命案等待着他们的调查，而死者是一名女士。这种惊险的生活真让哈里受尽了苦头，因为冷酷的佩里可不是一个容易应付的搭档。\r 　　而同时，哈里在派对上重遇了年少时的梦中情人哈莫妮（米歇尔·莫娜汉 Michelle Monaghan饰）。她已经在好莱坞摸爬滚打一番，仍然名声未扬，如今她的妹妹更是神秘自杀。为了赢得美人心，哈里开始调查这件事情，这时才慢慢发现，这和他们之前接手的命案竟然相关，而且背后还隐藏着一个不为人知的巨大秘密。"},{"id":11330,"p":"/83RwVfeID1Ro0lFEZJqLfgk4xBz.jpg","b":"/tuxPwQUg14iwoKBz58KRwqG8vU9.jpg","t":"末路狂奔3","r":7.168,"y":2005,"rd":"2005-08-22","hs":0.666,"d":1.777,"mt":"movie","o":"一名黑道混混在毒品交易中失利，因走投无路而逃亡，他的女友在关键时刻背叛他。他从监狱里被释放后，想要重新做人，但困难重重。导演透过三个人物的命运，描绘出哥本哈根黑道贩毒界内阴暗和激动人心的一面。三个人物的命运悲怆感人，他们的生活方式掩盖了其内心深处的创伤。"},{"id":59,"p":"/A26rcvipOqptVs7i5uRmKicXRxE.jpg","b":"/b6zLmqCKUFBqrc9zmMVT50YWhjK.jpg","t":"暴力史","r":7.165,"y":2005,"rd":"2005-09-23","hs":1.072,"d":4.08,"mt":"movie","o":"暴力对于生活的秩序，对于各种不同处境的人，如何在亦正亦邪的界限徘徊？汤姆（维果·莫特森 Viggo Mortensen饰）是小镇上再平凡不过的一家之主，开着一间小店谋生。某日遇上前来抢劫的歹徒，为了保住伙计的生命，汤姆奋而干掉了这帮不速之客，他的英勇神武成为了人们津津乐道的话题。媒体对此事的报道，也把汤姆一家赤裸裸地放置在公众视线里。这件事到底是改变了原本的汤姆，还是让汤姆回到本来的自己，这个谁也说不清——因为，汤姆的过往随之而渐渐浮出水面。黑道老大带着手下找上门来，这意味着汤姆将不能再隐藏自己曾经跟暴力亲密接触过的身份。妻子艾迪（玛丽亚·贝罗 Maria Bello饰）得知丈夫的秘密，非常生气；更糟糕的是，汤姆看到暴力的阴霾正渐渐笼罩上自己的儿子；暴力又一次彻底地潜入本来风平浪静的生活。"},{"id":2117,"p":"/q92OCXVxg8zcaoSpO3VGNTvmNqu.jpg","b":"/8U9GfW8RVbkfOHExyNxZ6PAvPFQ.jpg","t":"希望与反抗","r":7.148,"y":2005,"rd":"2005-02-13","hs":0.734,"d":2.083,"mt":"movie","o":"　　1943年2月，残酷的斯大林格勒战役呈现出胶着态势。在慕尼黑，地下反战组织白玫瑰的成员们正在加紧印发传单，其中索菲（Julia Jentsch 饰）与汉斯姐弟两人为响应不久前女学生们的行动，计划将传单散发到大学校园内，两人冒着极大风险进入学校，在散发完毕时不幸被捕。盖世太保摩尔负责审讯索菲，姐弟俩按照事先商定的串词，拒绝承认自己与反战传单有关，并几乎可以无罪释放，但纳粹的搜查发现了新的线索，形势急转直下，索菲开始将罪责揽到自己身上以掩护同伴们，经过反复的交锋，摩尔开始对这位坚定的女青年产生了些许理解和同情，但等待索菲的，终究是一场封闭的不公平审判……　　本片根据真实故事改编，获2005年柏林电影节最佳导演奖等多项褒奖。"},{"id":11490,"p":"/kLY1xQM0VLzB8kaPOMyV5aP3LBz.jpg","b":"/rCNR48c7ysIXmF2uqn8alwF4HKi.jpg","t":"孩子","r":7.147,"y":2005,"rd":"2005-10-19","hs":0.355,"d":0.725,"mt":"movie","o":"布鲁诺（杰瑞米•雷尼尔）是一名20岁的街头混混，过活的营生是各种合法、非法的地下交易，他的女友，18岁的索尼亚（黛博拉•弗朗西斯）也没正当的工作，平日靠微薄的救济津贴和他度日。索尼亚怀孕期间，依靠钻政府政策的空子过了一段不错的日子，但在生下孩子后，生活又陷捉襟见肘境地，好在，布鲁诺看起来也很开心他们的生活中多出一个小生命。但索尼亚不知的是，布鲁诺的高兴劲只是佯装，他在伺机把婴儿卖掉换得一笔收入，因为他认为自己根本没能力担负起父亲的责任。"},{"id":612,"p":"/wzsmwEBKSNrYrXcmYR4AZZj6Gvs.jpg","b":"/titl6uMe5u974sLAA2Zy1kFi4sC.jpg","t":"慕尼黑","r":7.139,"y":2005,"rd":"2005-12-23","hs":1.068,"d":4.082,"mt":"movie","o":"这是一部关于政治、复仇的真实的电影。1972年在联邦德国举办的第20届奥运会上，巴勒斯坦的极端恐怖组织“黑色九月”闯进了奥运村绑架了11名以色列运动员，以此要挟以色列释放被关押的该组织成员。  　　联邦德国的警察草率对待了这次绑架事件，他们直接冲进了恐怖组织的巢穴企图武装营救人质，熟料导致了11名以色列运动员全部遇难!  　　事件发生之后，以色列“摩萨德”高层迅速训练了一批特工，展开了对“黑色九月”组织以及相关的巴勒斯坦人长达一个世纪的血腥报复……"},{"id":411,"p":"/3hfnM7mcUhzLloHCAdnr48gvNAB.jpg","b":"/AuV99eQivVWuk2AOSM6hYh9QRPQ.jpg","t":"纳尼亚传奇：狮子、女巫和魔衣橱","r":7.132,"y":2005,"rd":"2005-12-07","hs":2.197,"d":27.004,"mt":"movie","o":"二战期间，四个小孩子随着父母来到乡下避战。这些乡村住宅古色古香，其中有一个房间里摆着一个大衣柜。一天，几个小孩子玩捉迷藏，露西躲进了衣柜里，眼前却意外出现了一个神奇的世界——那里白雪皑皑，荒无人烟。她在雪地上走着走着，遇上了人羊怪物。其他孩子也一一进入这个魔法衣橱。他们得知里面的王国叫纳尼亚，正在被一个邪恶的女巫所统治。女巫下了毒咒，使纳尼亚成为永远冰天雪地的冰封世界。四个人类的孩子将在伟大崇高的万兽之王：雄狮阿斯兰的带领下与邪恶的女巫展开一场大战，破除冰封咒语，解救纳尼亚王国，恢复四季如春的世界。"},{"id":8982,"p":"/wcUGz1eqb7oJloYIGjoaQCRm8Cy.jpg","b":"/b2NxliGN77rdu78HQv5peZBmkw4.jpg","t":"冬荫功","r":7.128,"y":2005,"rd":"2005-08-11","hs":1.18,"d":5.088,"mt":"movie","o":"纯朴善良的青年阿锦（托尼·贾 Tony Jaa 饰）自幼生长在泰国一个原始丛林中，村民们日出而作，日落而息，过着平和安静的生活。他们以大象作为交通工具和助手，人与动物间建立了深厚的友情。阿锦的父亲曾是一名皇家护卫，他在闲暇之余教儿子学习泰拳，好有朝一日进宫保卫国王。\r 　　父亲精心饲养大象，在泼水节当天拜托村长将大象献给国王。谁知村长图谋不轨，将大象转手卖给黑帮，企图销往澳洲牟取暴利。他们不择手段，还打伤了阿锦的父亲。愤怒的年轻人只身闯入黑帮老巢，与这群不法之徒展开大战。当得知大象正被送往悉尼，阿锦毫不犹豫，只身前往，由此踏上一条充满死亡危险的道路…… ©豆瓣"},{"id":561,"p":"/zXb7TI0TucJ18jwrrhxvlmUqmfO.jpg","b":"/26OvB15pqk3eiKJG8LrXDVzO7Mw.jpg","t":"康斯坦丁","r":7.107,"y":2005,"rd":"2005-02-08","hs":1.614,"d":10.672,"mt":"movie","o":"约翰·康斯坦丁（基努·里维斯饰）是个长得英俊潇洒，还有点超能力的侦探。听起来不怎么样，可实际上他的超能力可不是一般的--能够在天堂与地狱间任意游走的他顶多算是个介于神鬼之间的人形生物。 虽然天生能识别混在人类中的半魔半仙，平时工作也就有了着落--周游世界、调查各地发生的神秘事件，不过这个让人琢磨不透的男人实际上却从小为这种超能力所苦。算是以驱魔为生的康斯坦丁可是已经对人生毫无幻想了，整个一愤世嫉俗的青年。 日子就这么一天天过着，直到女警官安吉拉（蕾切尔·威兹饰）的出现。安吉拉完全是个不信鬼神的主，不过孪生妹妹十分蹊跷的死亡却让她手足无措。虽说不信邪，可为了调查明白妹妹的死因，安吉拉不得不向康斯坦丁这个行走在善恶边缘的古怪家伙求助。诡异的地狱之旅开始了，说不定他们顺便还能拯救拯救人类呢！"},{"id":10476,"p":"/9skOqw9sld2MKKqkKKU78e0Jw7W.jpg","b":"/d4ZrRcwEPmLQvOCyrSdWw5NglGB.jpg","t":"川流熙攘","r":7.1,"y":2005,"rd":"2005-07-22","hs":0.719,"d":2.019,"mt":"movie","o":"　　迪杰（泰伦斯•霍华德 Terrence Dashon Howard 饰）是一个皮条客， 每天和妓女诺拉（塔恩•曼宁 Taryn Manning 饰）在汽车上接客，日子极为无聊，深感中年危机。在一次黑市交易中，迪杰买到了一个卡通电子钢琴，唤起了自己关于唱诗班的回忆。他得知嘻哈巨星凯尼布莱克（卢达•克里斯 Ludacris 饰）将在7月4日开演唱会。他希望能够录自己的demo小样，寄给这位嘻哈界的大腕。于是，迪杰开始重新组建乐队，找到昔日唱诗班的老友凯（安东尼•安德森 Anthony Anderson 饰），白人钢琴师布莱尔，孕妇莎戈（塔拉吉•P•汉森 Taraji P. Henson 饰）等人帮忙，一步一步实现着自己的理想。他把自己底层生活的经验变成了歌词，用激情荡漾的演绎，征服了媒体和乐迷，然而正当他即将大红时，却因为一次莫名其妙的官司锒铛入狱…"},{"id":18747,"p":"/kEiylGG220CLiRUss1vaFKsm15Z.jpg","b":"/uVnHskokSRJ8cRItMA0L9NQ9dXa.jpg","t":"黑社会","r":7.1,"y":2005,"rd":"2005-10-20","hs":0.781,"d":2.326,"mt":"movie","o":"　　香港最大黑社会帮会“和联胜”举行两年一度的办事人选举，阿乐（任达华饰）与大D（梁家辉饰）作为两大地区领导，暗地里展开争夺宝座的努力，一众有投票权的元老亦为自身利益而明争暗斗，选举因此相当不顺利。　　结果，阿乐再次获选成为办事人，满心不服的大D决定挑战帮规，他要抢夺到象征最高权力的信物龙头棍，组织新帮会。五名小头目（古天乐、张兆辉、张家辉、林雪、林家栋饰）牵连其中，为争夺龙头棍展开连番内斗。最终鹿死谁手，一切不得而知。"},{"id":45089,"p":"/ksfC2LQ8qRxjFhcvAvFTji439O2.jpg","b":"/nzjmMFkfCpWYZvJWczZ0oZ0LjEs.jpg","t":"血之泪","r":7.1,"y":2005,"rd":"2005-05-04","hs":0.628,"d":1.633,"mt":"movie","o":"故事发生在十九世纪的朝鲜，东花岛上发生了装贡品的船被大火烧于一旦的案件，为了调查案件的真相，朝廷派出了调查官李元奎（车胜元 饰）前往东花岛。哪知道一行人刚到岛上没多久，此地就发生了杀人事件，死者死相极为惨烈，让人不忍直视。\r 　　很快，凶手便被捉拿归案，可之后，包括被捉拿的凶手在内，死者人数在不断的增加，这也就意味着，案件的黑手依然在幕后活动着，不仅如此，有关七年前枉死的安专员的灵魂作祟的消息不胫而走，而如今遇害的人们，都是和当年事件有着千丝万缕关联的存在。李元奎和画师斗浩（池城 饰）联手查案，却苦于毫无头绪。"},{"id":9787,"p":"/k2NiPfydLSwmk28C6qpvpJPuqtq.jpg","b":"/1WRwy3EDc2LVtwauzIMMGVJLEI5.jpg","t":"狗镇之主","r":7.099,"y":2005,"rd":"2005-06-03","hs":0.753,"d":2.175,"mt":"movie","o":"该片讲述了自称为“西风少年”的酷爱冲浪的男孩们希望成为职业冲浪选手的梦想的故事。"},{"id":16374,"p":"/jDr1iXVPKSdzPMb1QeGwacEL9Vq.jpg","b":"/hYj5nrBz6BO5lhNBfAME0nbpUT7.jpg","t":"四月某时","r":7.077,"y":2005,"rd":"2005-02-17","hs":0.473,"d":1.076,"mt":"movie","o":"这部由美国和卢旺达联合制作的影片，是第一部关于大约80万图西人和胡图族人遭到种族灭绝的主要影片，在卢旺达当地拍摄，并动用了大批当地居民作为临时演员。  电影讲述了1994年4月，一名胡图族士兵在最初大屠杀的混乱里与图西族妻子和两个儿子失散的故事，10年后当他与遇见他的兄弟泽维尔时，才获悉他们的命运。而身为记者的泽维尔正在坦桑尼亚Arusha的卢旺达国际法庭受审，罪名是通过电台广播煽动流血事件。影片中也提到了作为美国国务院官员的德博拉-温格(Debra Winger)，努力说服当时的总统比尔-克林顿采取行动。"},{"id":3291,"p":"/w4QSEno2xxHqMtSr3mPUhJpO3F2.jpg","b":"/t35dVtLN4H12XXtipJfIDEy2h7Y.jpg","t":"晚安，好运","r":7.077,"y":2005,"rd":"2005-09-16","hs":1.026,"d":3.835,"mt":"movie","o":"　　这部电影记载了上世纪中叶美国一场轰烈的政治抗争，此次对抗冲突是美国新闻界和政治史册上不可或缺的一页。 在冷战的背景下，参议员约瑟夫·麦卡锡（Joseph McCarthy Himself）作为新兴政治人物崛起，他以反共产主义的政治立场而闻名。麦卡锡用强硬的手腕，搜集国会内的共产主义分子资料，实行高压的政治迫害，意欲掀起席卷政坛的反共风潮。美国哥伦比亚电视台的新闻记者爱德华（大卫·斯特雷泽恩 David Strathairn饰）和他的同事们对这个政治阴谋坚决抗争。他们用自己的新闻理想、新闻阵地，毫无退缩地与麦卡锡主义对抗到底，并把这个丑陋的政客拉下政治舞台。爱德华和他的同事，成为了美国历史上的传奇人物。"},{"id":1667,"p":"/7DuALkXeR3CK7xYVnvUAt8dOvWT.jpg","b":"/lPsKI7VR1FJY3w8iEOBZEhWAESc.jpg","t":"帝企鹅日记","r":7.066,"y":2005,"rd":"2005-01-26","hs":0.591,"d":1.48,"mt":"movie","o":"　　这是一部真实反映企鹅生活的电影。南极大陆的北部气候温和，食物充足；而南部则终年覆雪、气候寒冷，食物短缺。但南部也有其好处，那就是这里生态稳定，没有天敌的追击。为了让企鹅宝宝健康成长，企鹅爸爸妈妈每年都会从北部来到南部孵化小企鹅蛋。\r 　　企鹅爸爸和企鹅妈妈轮流进行孵蛋工作，另 一方则不远万里去找寻食物。途中的艰辛任何人都难以承受，而柔弱的企鹅们则每年都这样往复进行着这项艰辛的任务。\r 　　影片所展现的顽强的生命力发人深省。"},{"id":445,"p":"/vSIGVNCLDnw1NYH8mgSrxC5jYQn.jpg","b":"/jj0mAH55gtcMysatMBsOg3UtB7w.jpg","t":"隐藏摄像机","r":7.06,"y":2005,"rd":"2005-10-05","hs":0.691,"d":1.889,"mt":"movie","o":"知名电视节目主持人乔治（丹尼尔·奥特尤尔 Daniel Auteuil 饰）与妻子安娜（朱丽叶·比诺什 Juliette Binoche 饰）、儿子皮埃尔一家三口的平静生活被乔治从家门口捡来的录像带打破，这盒录像带显示有人静静地注视着乔治家的一举一动。很快，更多的录像带和恐吓性质的明信片寄到了乔治及家人手上。乔治对看不见的敌人殊为紧张，开始小心保护儿子，并且为录像带的内容指引，回想起多年以前，差点成为母亲样子的阿尔及利亚遗孤马吉德。乔治怀疑录像带的始作俑者即为马吉德，于是登门拜访，却引发了意外的结局……"}]