[{"id":140,"p":"/wzSbLXOWm9NfyDfLCCj9KG8ZIwY.jpg","b":"/wNFiDhGnrnSfyqYxzeAa8mFnUhj.jpg","t":"不良教育","r":7.4,"y":2004,"rd":"2004-03-19","hs":0.723,"d":2.037,"mt":"movie","o":"　　恩里克（费雷•马丁内兹 饰）和伊格莱西奥（弗朗西斯科•拜奥拉 饰）是教会学校的同学，更是一对同性恋人。学校的莫雷神父以留下恩里克为诱饵占有了伊格莱西奥，但最终恩里克还是离开了教会学校。这对同性恋人也就劳燕分飞。\r 　　成年后的恩里克已是一名大有前途的导演。一天，伊格莱西奥带着名为《旅途》的剧本找到了恩里克，希望自己能出演男主角。剧本描写的就是他们的成长经历加上想象的成年经历，恩里克对剧本十分感兴趣，但却不同意由伊格莱西奥出演。\r 　　当恩里克来到伊格莱西奥的家乡时，秘密一幕幕揭开……"},{"id":16074,"p":"/xbiyY4M8F6GV4MA9VXx0FHA2P3Z.jpg","b":"/a2vKhH7LJXU0ebIoGjtOFESjErN.jpg","t":"可可西里","r":7.4,"y":2004,"rd":"2004-10-01","hs":0.522,"d":1.274,"mt":"movie","o":"　　尕玉（张磊 饰）本来是个警察，为了调查藏羚羊猎杀状况，他假扮记者身份，随考察团来到可可西里——那里气候寒冷、空气稀薄，含氧量极低。就在这个人类生存的“禁区”，尕玉目睹了一幕幕人性的贪婪以及人类与环境的狂暴冲突。首先是藏羚羊保护站的巡山队员被盗猎人枪杀，接下来他们见到了悲惨的一幕：盗猎者逃走，只留下众多只剩嶙峋白骨的藏羚羊。巡山队员在恶劣的环境中追捕凶手，最终只夺回了一部份的藏羚羊皮毛。一方面要与恶劣的自然环境抗争、另一方面还要与凶残的盗猎者周旋，巡山队员和尕玉面临着生死考验。"},{"id":28740,"p":"/a5s6liMFTQd7EHvCSSjavu4piPr.jpg","b":"/kBi1q1jXgOPjbtBIw56nAl15zjw.jpg","t":"Black Friday","r":7.4,"y":2004,"rd":"2004-08-13","hs":0.439,"d":0.994,"mt":"movie","o":""},{"id":336748,"p":"/9h6lKitROXrUQ7SWLL5cVPgCOkY.jpg","b":"/2FJZAPXTp9dEORYB0i1ULxkVwWd.jpg","t":"沉静如海","r":7.4,"y":2004,"rd":"2004-09-18","hs":0.437,"d":0.992,"mt":"movie","o":"这是一部平静中略带伤感的电影，讲述的是一个发生在二战时期的故事，讲述了在法国一个小城，进驻了一批德国纳粹军团，全城一片激愤。战争的阴影笼罩在这个本不平静的小城上空，对德国人，法国人是极其仇视的。 一位德国军官入准住在一个法国家庭，这引来不欢迎。原本和睦的家庭，因这位德国人的到来而忧心忡忡。"},{"id":34019,"p":"/aynWv1aZJksGobdT8Csc0kKk6VV.jpg","b":"/iwRcZAABRJlASo5XN27zZwsypZm.jpg","t":"隐剑鬼爪","r":7.4,"y":2004,"rd":"2004-10-30","hs":0.496,"d":1.179,"mt":"movie","o":"时值德川幕府末期，海坂藩的下级武士片桐宗藏和母亲、妹妹志乃，以及女佣希惠过着清贫但安乐的生活。母亲过世后，妹妹嫁给了宗藏的好友岛田左门，而希惠却有个不好的婆家。 一日，宗藏偶与希惠在街头重逢，在得知她 倍受婆家人的欺虐后，他怒不可言，将她背回家中收留养病。宗藏心中对希惠尘封已久的爱恋又重新点燃，但他出于各种顾忌，却没敢表明真心。终于，希惠还是离开了宗藏回到家中。而宗藏的同门师兄弟兼好友狭间弥市郎因秘密谋反，被捕后越狱出逃，宗藏受命前去追讨。身怀独门秘技隐剑鬼爪的宗藏，将与弥市郎展开一场生死之搏。"},{"id":594,"p":"/eJOOCW8cFvxbjNYiwHK9VPMGjPZ.jpg","b":"/zt3cmdZr3t0K64gzpwIc4LXiuDu.jpg","t":"幸福终点站","r":7.347,"y":2004,"rd":"2004-06-17","hs":1.424,"d":7.613,"mt":"movie","o":"为了完成父亲的心愿，维克多（汤姆•汉克斯 Tom Hanks 饰）从故国乘坐飞机前往美国肯尼迪机场，但戏剧性的事情发生了：他被告知祖国发生政变，而他的身份证护照一一失效，同时他的签证也无法再使用。进退两难的维克多只有在机场滞留，等待新证件的办理。但是，他在机场等待了整整9个月。在这9个月里面，他用机场的洗手间洗漱，在候机室睡觉，他已经学懂因地制宜，在机场照料自己的生活，甚至还找了一份建筑工地工作。然而维克多的邋遢晦气却招来了机场负责人弗兰克（史坦利•图齐 Stanley Tucci 饰）的不满，而恐怕更令他气愤妒忌的是，美丽的空姐艾米利亚（凯瑟琳•泽塔-琼斯 Catherine Zeta-Jones 饰）竟然爱上了维克多。处在甜蜜中的维克多，也在慢慢观察机场的人生百态，自得其乐。"},{"id":2502,"p":"/jHBfGQPnr7e2BtktkApS5QGy7nI.jpg","b":"/unmI2cUB0RvlpXj7AfSgphzDsUt.jpg","t":"谍影重重2","r":7.322,"y":2004,"rd":"2004-07-23","hs":1.283,"d":6,"mt":"movie","o":"经历第一集中的腥风血雨之后，伯恩（马特·达蒙饰）和自己的女友化名隐身在一个偏僻遥远的海滨小镇。虽然伯恩不愿意回视过去，但“过去”却一直都在追随着他，伯恩发现秘密组织的杀手已经潜入小镇，为了保护女友玛丽·克鲁兹，他必须战斗。是一起国际政治刺杀事件让CIA重新审视已经失踪的伯恩的档案，一名某大国政要被职业杀手刺杀，刺杀者留下的证据显示他的名字叫“杰森·伯恩”，这是大卫·韦伯从前在中央情报局的化名。于是大卫·韦伯不仅仅要防备秘密组织暗地里的追杀，还要避开时刻寻找他的CIA特工。在上一集中和伯恩并肩作战的尼科莱特信任伯恩，但她发现自己也身陷困境。事态似乎变得越发失去控制，四面楚歌的“伯恩”现在只有单枪匹马地去找出那个冒充自己的人，洗刷自己和尼科莱特的清白"},{"id":19316,"p":"/7XbbgkKi4nEMOu9iwiANXpjKKhe.jpg","b":"/piT1WWJlC0ebUVpAWI1SBwg2Vdq.jpg","t":"面子","r":7.31,"y":2004,"rd":"2004-09-12","hs":0.547,"d":1.357,"mt":"movie","o":"年轻医生Wil（杨雅慧 饰）是个美国华裔。她事业如意，工作干炼，但就是不爱打扮，不喜欢结交男朋友，这令到母亲（陈冲 饰）非常操心。母亲刻意拉女儿到一些华人圈子的聚会，帮女儿物色对象，却总是一无所获。 不料母亲的生活也开始混乱——她怀上了孩子，却不愿公开谁是孩子父亲。为了面子问题，Wil的外公外婆把母亲赶出家门，责令她一定要找个人嫁出去。于是，妈妈投奔到女儿的门下，暂时寄宿在此，女儿开始四处网罗男人相亲。除了母亲的事情让Wil烦恼，她还有一个秘密需要苦心遮掩——自己女同的身份恐怕会让思想传统的母亲接受不了，于是，Wil和女朋友开始转战地下，二人爱得偷偷摸摸。人人为了面子，都有一个自己的心结，不知何时打开。"},{"id":1894,"p":"/9bkxU7kTMLuhBOPnkAYXtCsqZj3.jpg","b":"/zHqc7PndtnJzxfSYuSqhKiqRYSo.jpg","t":"LazyTown","r":7.307,"y":2004,"rd":"2004-08-16","hs":2.051,"d":24.133,"mt":"tv","o":""},{"id":11279,"p":"/spyDQ1Cv8m4L8EaXS6iXSpbLWA.jpg","b":"/wlaBpzJPkBe5vKxyb51IlESAcKP.jpg","t":"杀戮都市","r":7.3,"y":2004,"rd":"2004-04-13","hs":1.83,"d":16.538,"mt":"anime","o":"故事发生在“GANTZ”的神秘世界，主角则是一名高中生玄野，有一天他在地铁的月台偶然遇见了小学时代的好友加藤胜。当时正义感强烈的加藤打算把摔落轨道上的醉汉抬上月台，因此向在场的玄野寻求协助，遭受意外而双双身亡，但是事情并没有结束，他们在死亡的瞬间被传送到一个神秘封闭的房间，透过房间的窗户还可以看到东京铁塔，但是却无法走出这个房间。在这个房间里，他们看到了许许多多应该死去的人们，有流氓、美女、上班族、政治家等等，他们都重获新生了吗？似乎一切并非如此，房间中间有一个黑色的球体，突然亮了起来，发出了指令，奇异的黑球赋予他们新生，但所换取的代价是他们完成杀死怪物的任务，他们就在残酷的杀戮战场中开始了逃杀般的杀戮生活。"},{"id":20128,"p":"/cGcCDAyId17zuXSCks6uM4I755b.jpg","b":"/tVjSx4u8l7pFmvjLkBKqFtWktif.jpg","t":"生命是个奇迹","r":7.298,"y":2004,"rd":"2004-05-14","hs":0.364,"d":0.771,"mt":"movie","o":"　　1992年南斯拉夫内战前夕，塞尔维亚工程师卢卡（Slavko Stimac 饰）为了修建一条旅游线路，带着痴迷歌剧的老婆嘉德兰卡（Vesna Trivalic 饰）和梦想成为足球运动员的儿子米罗（Vuk Kostic 饰）来到波斯尼亚地区的山上安营扎寨。卢卡不去理会妻子的抱怨和战争的传闻，一心投入线路的设计中。  　　不久，战争爆发，米罗应征入伍，而嘉德兰卡也不堪忍受乡间的生活与情人私奔，失意的卢卡在隆隆炮火中等待着妻儿的归来。偶然机会，卢卡从士兵手中救下穆族女子撒巴哈（Natasa Solak 饰）。原本打算将其作为交换被俘虏的儿子的砝码，但卢卡却渐渐与撒巴哈产生了感情……  　　本片荣获2004年戛纳国际电影节法国国家教育系统电影奖金、2005年凯撒电影节欧盟最佳影片奖。"},{"id":809,"p":"/8C2UUdusew8s5EB0PqF17zCl0UL.jpg","b":"/iaNoLnnpQb5SNxGc4bkQmdCvEdG.jpg","t":"怪物史瑞克2","r":7.296,"y":2004,"rd":"2004-05-19","hs":1.889,"d":16.607,"mt":"anime","o":"　　很久很久以前……史莱克和他拯救的费奥娜公主结婚了。夫妻俩甩下超级电灯泡加扩音机的驴子，去渡蜜月。小两口卿卿我我，甚是甜蜜。当他们返回沼泽地，收到一封来自“遥远国”的邀请函。费奥娜的父母哈沃尔德国王和莉莲王后想请分别许久的女儿和从末谋面的乘龙快婿回娘家看看。于是这对怪物夫妻乘坐马车浩浩荡荡地赶往“遥远国”，当然还得带上他们最丢不起的驴子。正当“遥远国”人们兴高采烈地准备迎接美丽的公主和帅气的驸马爷时，居然从马车上走出一对怪物来……于是一系列故事又开始了。"},{"id":9550,"p":"/5D2QoBaL6zjz5SMcfLTlpyK8N9w.jpg","b":"/jea4adbYk407PhYK9uhWjihPYAv.jpg","t":"十面埋伏","r":7.273,"y":2004,"rd":"2004-08-03","hs":1.031,"d":3.904,"mt":"movie","o":"唐大中十三年，民间涌现不少反昏君反腐官的组织，其中以打着“杀富济贫推翻朝廷”旗号的飞刀门的势力最大。飞刀门总部设在靠近都城长安的奉天县境内，为保长安安全，朝廷下令奉天县府将飞刀门成员悉数剿灭。\r 奉天县两大捕头刘捕头（刘德华）与金捕头（金城武）收到限期缉拿飞刀门新任帮主归案的命令。因怀疑牡丹坊的舞妓小妹（章子怡）是飞刀门前帮主的女儿，刘捕头设计将她拿下押入天牢，后又与金捕头再度设下圈套令金捕头化身义士将她救出，想骗取她的信任查出飞刀门的巢穴，但他不知的是，除了在公务上与金捕头和小妹打交道外，私情上也会与他们有番纠缠。"},{"id":1538,"p":"/6iDsTyKkbGms9sFyydKOe9uALKp.jpg","b":"/nrDDTgU0tAHVlwCQ02cUWlPGtiQ.jpg","t":"借刀杀人","r":7.229,"y":2004,"rd":"2004-08-04","hs":1.359,"d":7.058,"mt":"movie","o":"夜幕低垂，麦克斯（杰米·福克斯 Jamie Foxx 饰）接了一位注定要改变他人生的客人――文森特（汤姆·克鲁斯 Tom Cruise 饰）。  文森特受雇于一家跨国贩毒集团，这晚来到洛杉矶要干掉五名重要证人。他与我们经常看到的杀手大不一样，他天生喜欢唠叨，在他挟持 麦克斯去帮他完成杀人工作时，还振振有词――“我又不是卢旺达大屠杀，我杀人本来就不是好人，可以说是替天行道，你有什么可以指责我的？”麦克斯也一时语塞。  这晚要杀的最后一个人是助理检查官，她曾是麦克斯的顾客。麦克斯决心保护她……"},{"id":2567,"p":"/d3xbYBMNSvTx16WyZwQd7FRXulp.jpg","b":"/vVk0HV9HAqvvSfWiNGjpsOekLBS.jpg","t":"飞行家","r":7.219,"y":2004,"rd":"2004-12-17","hs":1.168,"d":5.023,"mt":"movie","o":"1906年，霍华德·休斯出生于美国德州的休斯顿。在他17岁时，他的母亲和父亲就先后去世，但其父亲以买卖租赁德州油井和发明深井钻头致富，死后留给休斯一笔巨额遗产。霍华德·休斯从小就对电影和飞机有着浓厚的兴趣 ，当他18岁时继承了父母的大笔遗产，怀着电影梦的霍华德·休斯从德州移居到了好莱坞。1926年他买入125家戏院的控制权，并且砸下数百万美金拍了著名的实景空战史诗电影《地狱天使》。1939年，霍华德·休斯入主环球航空公司，他迅速就使公司扭亏为盈，风光数十年。此外，对飞机兴趣异常浓厚的他常与工程师讨论改善飞机性能并且亲自设计出一架飞机，并驾机试飞五次，创造了平均时速352.39英里成绩，打破了法国人林白创下的最快飞行纪录。二战期间，他与美国政府合作，制造高空侦察机；战后他积极向电子领域拓展事业，旗下的公司对卫星技术做出了重大贡献，而他在拉斯维加斯的赌场也享有盛名。晚年的霍华德·休斯患上了强迫性精神症，他害怕细菌和外面的世界，独居在拉斯维加斯的几家酒店，与世隔绝，最终于1976年去世 ……"},{"id":10625,"p":"/58ma4YLCiTnl9XusFUw35xlGvDk.jpg","b":"/nP3y0TkR6XniFs9J53qQkg4Bnnk.jpg","t":"贱女孩","r":7.219,"y":2004,"rd":"2004-04-30","hs":1.727,"d":13.169,"mt":"movie","o":"　　凯蒂(林赛•洛韩 饰)青春活泼，单纯可人。因为父母的工作关系，她从小在非洲长大，接受家庭式教育。同时，她在那个原始开阔的地方，凯蒂养成了隐忍坚强性格。15岁的这一年，凯蒂随父母搬到伊利诺斯州，开始了她人生第一次的校园生活。可令人不愉快的是，凯蒂的与新同学的相处根本不是她原本想象的样子。女孩儿们的世界，表面平静和睦，却波涛暗涌。  　　为了适应新的环境，凯蒂暗自学习“生存法则”并很快凭着可人的外表加入了学校很光鲜的一个小圈子。她温顺的性格，也似乎为她赢来了一群要好的朋友。然而，一切平静，都在她爱上男孩亚伦(乔纳森•本尼特 饰)的那一刻发生了变化。原来，亚伦是学校最惹眼的女孩Regina (瑞秋•麦克亚当斯 饰)的前任男友，虽然她们已经分手，可是霸道又自负的Regina根本不能容许凯蒂的介入。于是，一场女孩之间的战争悄然开始。关于友情，关于尊严，关于诚恳，关于信任。一切的一切，女孩儿们将如何学会，如何长大。"},{"id":11636,"p":"/k0toKZFxU7E7Jd7oUSqhwQhIXBQ.jpg","b":"/qDcLJIeg2z1oMtAWs9qFLeJVJ6E.jpg","t":"新警察故事","r":7.2,"y":2004,"rd":"2004-09-23","hs":1.112,"d":4.672,"mt":"movie","o":"陈国荣（成龙饰）的所在那一组警察是警队精英，破案无数。阿祖（吴彦祖饰）是总警师的儿子，却勾结了几个高官子弟挑战警方。他们到银行抢劫，警钟敲响警察赶到时，就把阿荣及队员带进了一个早已设计好的空旷仓库里。警员都陷进了匪徒早已设计好的游戏程序里，残忍的被杀害，连阿荣女朋友可颐（杨采妮饰）的弟弟也被无法幸免。阿荣就此被停职，出于内疚也跟可颐分手了。终日喝得烂醉的阿荣在酒吧遇到了阿锋（谢霆锋饰），阿锋为了使阿荣振作起来，决定假扮警察告诉阿荣自己是上司派来要求得到阿荣协助翻案的新警员。阿荣又遇到那群狠狠打击他的罪犯，与他们斗志斗勇，在警花莎莎（蔡卓妍饰）的协助下知道匪徒当年的事件被编成了一部游戏，同时也知道了当年为何情报被泄漏的原因。"},{"id":49214,"p":"/lctiswIcYWc5BEkniNlukPglsir.jpg","b":"/a7FjMHK3AQVbAcVOeQoeEAxTDU0.jpg","t":"马粥街残酷史","r":7.2,"y":2004,"rd":"2004-01-15","hs":0.777,"d":2.402,"mt":"movie","o":"本来是一名模范生的铉洙（权相佑 饰）来到一所出了名黑暗的学生，对校内的情况十分不满，校内的教师对学生十分不尊重，出口辱骂之余还对学生拳打脚踢。铉洙是校内唯一一名读书的学生，也没有其他朋友。但他不久后却跟一名不良学生金佑植（李正振 饰）成为了好朋友，两个男生更同时喜欢上一名叫江恩珠（韩佳人 饰）。铉洙性格内敛，总是羞涩与向恩珠表达爱意，在恋爱方面输给了佑植。随后打击铉洙的事再次发生了，佑植与恩珠都消失在铉洙的生活中，因为一向好胜的佑植与他人决斗的时候败给对方了。这些事情让铉洙性情大变，他变得好斗了，并努力练习双节棍，希望帮好友打败当年的敌人。"},{"id":10103,"p":"/hMyZdhkDaExQwY6eJE5nLBpFhoh.jpg","b":"/fE3DxK3zjWZwhdNpyPY0guCTTgm.jpg","t":"野蛮师姐","r":7.2,"y":2004,"rd":"2004-06-03","hs":0.881,"d":3.001,"mt":"movie","o":"军装女警童珍(全智贤 饰)刁蛮刚烈、嫉恶如仇；中学教师明宇(张赫 饰)温文尔雅，正直善良。某日，明宇见义勇为，协助追捕小偷，却被正值休班的童珍误当贼人；可怜明宇惨被童珍严刑拷问，最后虽被证实无辜，但明宇经已体无完肤。伤势初愈，明宇即被学校派到红灯区辅导问题学生，怎料警方竟安排童珍保护明宇；仇人见面，份外眼红，明宇本欲拂袖而去，却被童珍以手铐将他与自己锁在一起。刚巧童珍发现一宗毒品交易案，明宇被逼跟着童珍出生入死。两人手扣手地渡过惊险一夜，两颗心竟不自觉地连在一起，明宇与童珍终于发展成为情侣。明宇不怕童珍野蛮任性，只担心童珍工作时过分拼命，最终伤了自己。于是，明宇总是在童珍执行任务的地方出现，暗中帮助童珍……"},{"id":29363,"p":"/7eGOkuw5gZ7qHhIw8chiAL56yqi.jpg","b":"/tWkDLLSdtsDa41wUDTtKDs4d5E2.jpg","t":"天下无贼","r":7.2,"y":2004,"rd":"2004-12-09","hs":0.691,"d":1.967,"mt":"movie","o":"王薄（刘德华 饰）和王丽（刘若英 饰）本是一对最佳贼拍档，但因怀了王薄的孩子，王丽决定收手赎罪，两人产生分歧。在火车站遇到刚刚从城市里挣了一笔钱准备回老家用它盖房子娶媳妇的农村娃子傻根（王宝强 饰）后，王丽被他的单纯打动，决定暗中保护不使他的辛苦钱失窃，王薄却寻思找合适机会下手，但 最终因为“夫妻情深”归入了王丽的阵营。 不料傻根的钱早被以黎叔（葛优 饰）为头目的另一著名扒窃团伙盯上，于是一系列围绕傻根书包里的钞票、在王薄、王丽和黎叔团伙之间展开的强强斗争上演。"},{"id":6589,"p":"/tIFIGrOL7bPdkHTWzzWwxwwx1gt.jpg","b":"/trRaDnVmmzCxjO1nLUH8Jr8bruk.jpg","t":"瑞奇开心球","r":7.2,"y":2004,"rd":"2004-05-17","hs":2.126,"d":27.54,"mt":"anime","o":"在充满活力的瑞奇《开心球》世界里，总有一些事情值得探索和冒险。坐落于草原，山川等童话般的景色中，瑞奇《开心球》的迷人故事与孩子们分享了有关合作、创造力、核心价值观、自我接受和沟通等方面的宝贵经验。丰富的角色性格互补，它们从来不会轻视他人或对他人无礼，总是互相认可和尊重对方。"},{"id":11109,"p":"/556fElboCLlEmP8UULaYosU45Bc.jpg","b":"/mk2QjEa8qh7DsoIrtelJdvK8Uuq.jpg","t":"维拉·德雷克","r":7.189,"y":2004,"rd":"2004-10-22","hs":0.504,"d":1.203,"mt":"movie","o":"　　故事发生在1950年的英国，战争给城市造成了巨大的伤害，在一片混乱中，一个名叫薇拉的女人与丈夫和儿女们勉强过着平静安定的生活。表面上看来，维拉是一个清洁女工，但一个秘密被深深的隐藏在她的心底。在空余的时间里，薇拉会通过好友莉莉提供的手术室，帮助在战时怀孕的妇女堕胎，而之一举动在当时的英国是违法的。雷吉的加入为薇拉的家庭又增添了一份快乐，他和薇拉的女儿埃塞尔的婚礼让所有人的面孔上都蒙上了喜气。在婚礼进行之时，门被敲响，可是，到来的并非友好的祝福，却是警察的逮捕，薇拉的所作所为被公之于众。"},{"id":652,"p":"/83j0auiOhGK62xOCG1NnalZvgdh.jpg","b":"/y51M7Ca95sCXTCDvJaRP1uzxKbg.jpg","t":"特洛伊：木马屠城","r":7.164,"y":2004,"rd":"2004-05-13","hs":1.747,"d":13.86,"mt":"movie","o":"相信很多人对于特洛伊木马的故事都不会陌生。这是一次传奇性色彩很浓厚的战争，因为它不仅有关权力和荣誉，更加有关于爱情。在古希腊时代，特洛伊的王子帕里斯(奥兰多•布鲁姆饰)与斯巴达国王(布兰登•格雷森饰)的妻子海伦(黛安•克鲁格)一见钟情，他们之间的爱情让斯巴达国王遭受到了耻辱，发动了特洛伊战争。而这场战争的灵魂人物，则是勇士阿喀琉斯（布拉德•皮特饰）。阿喀琉斯所向披靡，他为了荣誉而加入了攻打特洛伊，但是他的命运又对他开了个玩笑，他能最终会怎样呢？当斯巴达的军队久攻不下最终撤回时，这场战争其实才刚刚开始……"},{"id":63086,"p":"/mTQFNXr2I9j9a3qMvgMetmAfCy2.jpg","b":"/jsFzQ5qg7GUENFExi7h63emZOvi.jpg","t":"笑之大学","r":7.103,"y":2004,"rd":"2004-10-30","hs":0.436,"d":0.99,"mt":"movie","o":"故事发生在1940年秋的日本。政府在战时为了加强文化监管，在警察局设立了演剧检查科。刚从中国东北伪满洲国调来的审查官向坂（役所广司 饰）是个不苟言笑、不通情理的铁面判官，他掌握着演剧剧本的生杀大权。笑之大学剧团的喜剧作家椿一（稻垣吾郎 饰）带着他的剧本来到了向坂的调查室，一场喜剧剧本的搞笑升级拉锯战由此拉开了帷幕。故事发生在七天的时间里，每天向坂的恶意刁难都层层升级，一个个无理的要求向编剧椿一逐个抛出，椿一见招拆招努力应对的同时却创造出了前所未有的精彩喜剧剧本。连一向厌恶喜剧、希望喜剧从地球上消失的向坂都迷失了初衷，渐渐陶醉在椿一搞笑故事中。甚至帮助椿一修改剧本，使剧本的搞笑程度达到了又一个高峰。然而俩人的政治立场决定二人最终走向了对立，向坂向椿一使出了杀手锏，椿一是否能完成这个不可能完成的任务呢......"},{"id":9675,"p":"/rcPQXR1gctQ5J1kFxYKOZ5qlu2Q.jpg","b":"/zmuRxro8AxPDjACjXTIIDCUNwDl.jpg","t":"杯酒人生","r":7.1,"y":2004,"rd":"2004-10-22","hs":0.708,"d":2.026,"mt":"movie","o":"　　迈尔斯（保罗•吉亚玛提 Paul Giamatti 饰）和杰克（托马斯•哈登•丘奇 Thomas Haden Church 饰）是老朋友了，看着杰克即将踏入婚姻殿堂，迈尔斯更加感叹起自己失败的生活：婚姻失败、作家梦遥不可及、干着无聊枯燥的职业、不再年轻的岁数。迈尔斯对葡萄酒的研究颇为深厚，于是两个人决定前往加州的葡萄酒生产基地狂欢一次，如果遇上一夜情当然是最好不过了。 　　果然二人在酒香浓郁的加州遇上了女招待和她的亚裔朋友，迈尔斯和杰克的艳遇让两人都兴奋不已。然而接下来的事情却大扫兴致。他们的狂欢计划充满了障碍。"},{"id":178929,"p":"/ptGr5R9y6S6d4Fq3AxQb6uSQEyk.jpg","b":"/2vqpjzp7m07Bq7h1XnZbcvyKlVf.jpg","t":"最后的木琴师","r":7.1,"y":2004,"rd":"2004-02-06","hs":0.196,"d":0.363,"mt":"movie","o":""},{"id":39203,"p":"/1RrsLJoSGi2eZLsO4U3coqJOYye.jpg","b":"/z4T0CZxl8WQqNA8K5tZoBQib4jL.jpg","t":"名侦探柯南：银翼的魔术师","r":7.1,"y":2004,"rd":"2004-04-17","hs":1.088,"d":4.556,"mt":"anime","o":"知名舞台剧女演员牧树里这日收到怪盗基德的预告信：在 26 个字母的盘旋飞舞中，他来拜领无价的“命运的宝石”。毛利小五郎受到牧树里委托将信件分析，认为基德将在演出最后一晚前来盗取宝石，当晚他及柯南、小兰等人来到剧场，那里早有诸多警察守候。令柯南吃惊的是，基德竟扮成工藤新一出现在众人面前，但他及众人方向不同的紧张过后，宝石并没被盗，柯南醒悟字母预告信与航班相关。而柯南、小兰、牧树里及其同事搭乘的前往北海道的飞机上，尚有一起杀人计划正被精心设计。"},{"id":401,"p":"/h3iqYiGS6F3y7GxaS4AT8nFxZ2i.jpg","b":"/2mu6XkJE0B6nK5jeOvXOyWPVmhw.jpg","t":"情归新泽西","r":7.084,"y":2004,"rd":"2004-07-28","hs":0.759,"d":2.28,"mt":"movie","o":"　　26岁的青年安德鲁（扎克·布拉夫 Zach Braff 饰）独自在洛杉矶打拼9年，他志愿成为一名演员，不过时至今日仍默默无名，平常依靠在餐馆打工维持营生。一通电话，将安德鲁带回阔别已久的新泽西老家。多年来，他因某些原因与家人绝少联系，常年服用抗抑郁药物又使得他对周遭的一切都漠不关心，即便如今日，瘫痪多年的母亲意外去世。在故乡，他重新见到身为精神科医生的父亲以及当年的狐朋狗友，一切似乎没变，一切有发生了很大改变。 　　在父亲的建议下，安德鲁前往医院诊疗困扰自己多时头痛，却在此结识了美丽但有些神经质的女孩萨曼（娜塔莉·波曼 饰），有如死水的绝望生活由此发生了转变……"},{"id":34207,"p":"/6fAtEqYJRyBmyjrXm1ggJsBkbHr.jpg","b":"/m0LR5LAQUtVsR6ZUm0phaajGX7A.jpg","t":"半熟少年","r":7.057,"y":2004,"rd":"2004-10-22","hs":0.161,"d":0.289,"mt":"movie","o":""},{"id":11836,"p":"/z9oTDyDMkxlECLBBLEwGLYTtTNd.jpg","b":"/i2fZIltljrhFPsUK9PN6O6ZE7M4.jpg","t":"海绵宝宝历险记","r":7.044,"y":2004,"rd":"2004-11-19","hs":1.458,"d":8.868,"mt":"anime","o":"蟹堡王毗邻本店的二号店即将开张了！海绵宝宝满心期待，以为分店经理一职非自己莫属，然而蟹老板却以他不够成熟为理由，将分店交给章鱼哥打理。同时看着蟹堡王做大的痞老板再出毒计，他偷走了海王星国王的王冠，并嫁祸蟹老板，盛怒的海王星要处死蟹老板，但为了拿回王冠，给忠诚的海绵宝宝和派大星六天时间，让他们去无人能够生还的贝壳城取回王冠。而痞老板得逞后偷走了蟹老板的蟹黄堡配方，生意迅速大热，他趁机把能够操纵思想的头盔赠送给顾客们，要通过控制海洋生物称霸世界。另一面，海绵宝宝和派大星踏上了无厘头又凶险万分的寻冠之路，前往传说中独眼巨人栖息的贝壳城……"}]