[{"id":497,"p":"/sQRIzn557ofxPZRGV34aLK97drh.jpg","b":"/amZavErrjrdgDwhsIdpWxHNenIx.jpg","t":"绿里奇迹","r":8.506,"y":1999,"rd":"1999-12-10","hs":1.98,"d":16.574,"mt":"movie","o":"1935年。美国南部惨淡肃杀的冷山监狱。这里有片一英里长的绿地，人们叫它“绿里”。不过，它的居民皆为死囚，在绿地的另一头，便是行刑用的电椅。保罗·艾治科姆（汤姆·汉 克斯饰）是这里的狱监，对于走过“绿里”、继而在电椅上惨叫毙命的死囚行刑程序，他俨然已无动于衷。除了保罗及其爱妻简外，“绿里”上还有凶残的副狱监豪威尔，有施虐倾向 的狱吏佩西，良心未泯的看守海尔和他身患绝症的妻子美琳达，喜用宠物鼠逗狱吏和诸“难友”取乐的德拉克，连环杀人狂威廉，负疚深重的犯人彼特等一干形形色色的人们。他们之 间充满了敌意和不屑。但神秘的约翰·考夫利的到来改变了一切。考夫利因谋杀两名幼女被 判死罪，他相貌恐怖，体形硕大，却出奇地平和、敏感而缄默，天真时甚至像个孩子，同时， 他似乎还具有一种不可名状的神秘力量，令人不由自主地对其产生信任感，这不禁让艾治科姆对其罪行是否属实深怀疑问。 真情无法取代程式，考夫利终要走过“绿里”。在这个貌似粗鲁的男人即将赴死的刹那，“绿里”上的人们以不同以往的形式实现了各自生命的重要跨越。"},{"id":550,"p":"/8v4jKpiXHIP83XcVkAED3r8oHrf.jpg","b":"/xRyINp9KfMLVjRiO5nCsoRDdvvF.jpg","t":"搏击俱乐部","r":8.438,"y":1999,"rd":"1999-10-15","hs":2.14,"d":21.417,"mt":"movie","o":"杰克( 爱德华·诺顿 Edward Norton 饰)是一个充满中年危机意识的人，他非常憎恨自己的生活及一切，再加上他患有严重的失眠症，所以他常常参加各种团体咨询会，只为了能接触人群。在某一个团体咨询会上，杰克遇上了一个跟他同样理由来参加的女烟枪，玛拉(海伦娜·邦汉·卡特 Helena Bonham Carter  饰)，在莫名激素的影响下，杰克和玛拉一起逃离了咨询会，两人的情愫因而滋生…  一个偶然的机会，杰克遇到了卖肥皂的商人泰勒(布拉德·皮特 Brad Pitt 饰)，一个浑身充满叛逆、残酷和暴烈的痞子英雄，并因为自己公寓失火而住进了泰勒破旧不堪的家中。两人因缘际会地成为了好朋友，并创立了“搏击俱乐部”：一个让人们不戴护具而徒手搏击，宗旨在于发泄情绪的地下组织。"},{"id":603,"p":"/iTufGwAEMMIafxJg3RT2DtOgdZb.jpg","b":"/icmmSD4vTTDKOq2vvdulafOGw93.jpg","t":"黑客帝国","r":8.227,"y":1999,"rd":"1999-03-31","hs":2.147,"d":23.502,"mt":"movie","o":"不久的将来，网络黑客尼奥对这个看似正常的现实世界产生了怀疑。他结识了黑客崔妮蒂，并见到了黑客组织的首领墨菲斯。墨菲斯告诉他，现实世界其实是由一个名叫“母体”的计算机人工智能系统控制，人们就像他们饲养的动物，没有自由和思想，而尼奥就是能够拯救人类的救世主。可是，救赎之路从来都不会一帆风顺，到底哪里才是真实的世界？如何才能打败那些超人一样的特勤？尼奥是不是人类的希望？这是黑客的帝国，程序和代码欢迎大家的到来。"},{"id":25101,"p":"/aAhFvZQ62MG630QQut05AKwFyOI.jpg","b":"/jkgLNAbieRyCLBgyJDR8lPvNCeR.jpg","t":"Dr. Quinn Medicine Woman: The Movie","r":8.2,"y":1999,"rd":"1999-05-22","hs":0.396,"d":0.989,"mt":"movie","o":""},{"id":14,"p":"/bLusBp6bNinQnEUcLhXkZdEtfM5.jpg","b":"/DztBnZaqmla2sGUW9s8AyOmskT.jpg","t":"美国丽人","r":8.006,"y":1999,"rd":"1999-09-15","hs":1.443,"d":8.206,"mt":"movie","o":"莱斯特（凯文·史派西 Kevin Spacey 饰）跟许多中年男人一样，遇到了各种各样的人生难题。他在一个广告公司工作，成绩平平，但是妻子却比他混得出色，一派女强人作风。这个平凡的男人还有一个未成年的女儿珍妮（索拉·伯奇 Thora Birch饰）。珍妮性格叛逆，被邻居偷拍裸照还觉得很好玩，满不在乎。她有一个要好的同学安吉拉（米娜·苏瓦丽 Mena Suvari 饰），当莱斯特在拉拉队的人群中看到了充满青春活力的安吉拉，一切都改变了。莱斯特陷入了阿安吉拉年轻鲜活的气息当中。他死气沉沉的心境有了燃烧的感觉。而此时，他的妻子，也和另外一个富商有了私情。当莱斯特得到了他心目中的年轻女神，枪声也随之响起……"},{"id":15387,"p":"/pcmeM8epUgYWlxSxkzQEzp7PJ4N.jpg","b":"/dh0kt3LycrBfsP8dLw85rt9k8uk.jpg","t":"春风吹到布拉格","r":8,"y":1999,"rd":"1999-04-08","hs":0.24,"d":0.511,"mt":"movie","o":"一开场是懵懂少男决定在后园小屋上吊，以死向心仪少女表白心迹，却摔了下来，在少女面前栽个四脚朝天，把本来的少年忧愁化为滑稽。到了影片结尾，就轮到少男的父亲闹着上吊。他是坚决拥护共 产理想的老派人物，在家人面前吹嘘共 产邻国制造的塑胶水杯如何胜过玻璃，却只是一厢情愿的假大空话，不碎胶杯还是会破，胶匙更不堪受热，即溶于热饮中。最后苏联大军压境，老父深感被毕生信念出卖，一心寻死，却同样在后园小屋摔个人仰马翻。两场上吊戏，一先一后，象征了整个时代的失落，少男得不到爱情，老父在共 产梦中也同样失恋。《春风吹到布拉格》的故事围绕三个布拉格小家庭发展，由苏军入城前的圣诞开始说起。结局是众人各散东西，出国度蜜月的没有回来，留在本国的无法出去，镜头最后停在鸟笼上，被囚的寓意呼之欲出。本应是悲哀的结局，但生活总得继续下去，结尾之前的一幕，背着玩具弓箭的小妹破窗闯入被查封的邻家，救出被遗下的鸟，就有逆境自强的味道。"},{"id":14430,"p":"/653dXbr6dXffXG0oN8OfZGShFRP.jpg","b":"/jBd8OJ8i7jonUdq95WsoWqW5d7t.jpg","t":"希律王法则","r":7.973,"y":1999,"rd":"1999-11-09","hs":0.501,"d":1.351,"mt":"movie","o":"1949年，废品回收员胡安天降大彩：被州长钦点为某镇镇长。谁知那是个鸟不下蛋的鬼地方，腐败的前任已变成村民的刀下鬼。他上任的三把火，一把也没点着。上至神甫、下至老鸨都瞧他不起。直到从州里请回一本半人高的国家法典和一把左轮枪，他的权威才得以树立。这两大法宝也帮他摆脱幼稚，迅速成为该镇历史上最有政绩、最有钱的镇长。"},{"id":745,"p":"/erSda2jAxRTR4go5NnfTFJMgSqx.jpg","b":"/6TjllWT3cGrPFyqDXurVZ3L8bBi.jpg","t":"第六感","r":7.95,"y":1999,"rd":"1999-08-06","hs":1.482,"d":8.918,"mt":"movie","o":"　　麦克（布鲁斯·威利斯 饰）是著名儿童心理学家，却也有始终未能治愈的患者，甚至因此遭到枪杀，这名少年随后也饮枪自毙。这给麦克带来很大心理阴影，一年后他找到另一个症状很像这名患者的男孩柯尔（海利·乔·奥斯蒙 饰），并耐心的做起了他的医生。柯尔并不容易接近，但麦克还是慢慢赢得 了他的信任，得知了柯尔的秘密。原来柯尔有着灵异的第六感，可以看到鬼魂。虽然这令人感到难以置信，但麦克在证实了事情的真相后还是帮助柯尔接受了这个事实。  　　可是就在问题即将得到解决的时候，麦克却在柯尔的引导下，发现了一个更令人震惊的秘密……"},{"id":207649,"p":"/7Zro8ydFNrerZubCBTSOiGMoqWz.jpg","b":"/mIGYKO1GTdsa5YBKs4s0Bd4KR9.jpg","t":"വാനപ്രസ്ഥം","r":7.9,"y":1999,"rd":"1999-05-13","hs":0.215,"d":0.454,"mt":"movie","o":""},{"id":1277,"p":"/lLfTgYDUbheDOoyB6WqttbxLx22.jpg","b":"/7AkasKcoVAvK7WCW3kDiOY4Z3KY.jpg","t":"布达佩斯之恋","r":7.8,"y":1999,"rd":"1999-10-21","hs":0.392,"d":0.973,"mt":"movie","o":"　　人们总是难以抗拒《忧郁星期天》的悲伤情调，原来这首歌与一段复杂凄美的爱情故事有关。上世纪30年代的匈牙利首都布达佩斯的一个餐馆里，美丽的伊洛娜（艾丽卡·莫露珊 Erika Marozsán 饰）同时被两个男人深爱着。一个是餐厅老板，另一个是钢琴师。三个人都并不愿意改变现况，打破平衡，伊洛娜同时拥有两个男人的爱而深感平静幸福。钢琴师为她创作出《忧郁星期天》，他和餐厅也因此一举成名。\r 　　然而，汉斯的出现彻底毁灭了这一切。他曾经是一个无名小子，深深迷上《忧郁星期天》 的同时，更是成为伊洛娜的裙下之臣。汉斯向伊洛娜求婚，却被拒绝，满腔恨意的他如今成了军官，风光无限，正带着他蓄谋已久的复仇计划来到伊洛娜身边，给他们的生活以致命一击。爱、复仇与战争的故事，在布达佩斯纠结上演。"},{"id":404,"p":"/tT9cMiVDdtlcdZxOoFy3VRmEoKk.jpg","b":"/veiWT3UYVvEOGCfGZLGDJtjJvdV.jpg","t":"史崔特先生的故事","r":7.722,"y":1999,"rd":"1999-10-15","hs":0.723,"d":2.278,"mt":"movie","o":"一位73岁高龄的老人踏上了旅程，去挽救他和他的重病哥哥的兄弟情。导演林奇一改其诡异的风格，以极为朴实内敛的手法，说一个简单动人的小故事。"},{"id":334,"p":"/tpfC325Jk6S38VTe5dDWjWtoyxr.jpg","b":"/aFg3kTurIqny3Y1JMN81mR8CfzV.jpg","t":"木兰花","r":7.7,"y":1999,"rd":"1999-12-17","hs":1.078,"d":4.72,"mt":"movie","o":"　　吉米·盖特主持王牌电视节目《儿童世界》已达33年之久，节目嘉宾斯坦利-斯派克还有三天就能打破一项由神童唐尼-史密斯30年前创下的一项纪录。斯派克深知他不过是娱乐大众的一件道具，而曾经红极一时的唐尼的处境更令人堪忧，他现在一家电器店工作。\r 　　吉米此时也有自己的烦恼，他被诊断患有癌症，活不到两个月。吉米刚过20岁的女儿克劳迪对邻居男子的迷恋搅得家庭生活不再和谐，母亲罗丝对女儿及丈夫不无忧虑。孤独的警官科林因一起噪音扰民纠纷来到吉米家，当第一眼瞧见克劳迪起，科林便陷入了一场痛苦至极的单恋中。克劳迪对父亲有一种发自内心的憎恨，女儿成了吉米最大的一块心病。这一天，吉米准备将自己不久于人世的消息告诉爱女……\r 　　同样位于南加州某山庄的另一家庭里，男主人帕特里奇爵士正躺在病床上，他也深知自己时日无多。老人的病床前站着其年轻的妻子琳达及护理医生菲尔-柏马，这两人的心情各不相同。琳达的心里不无悔意，当初她是为了老爵士的钱财嫁给他的，在老人病入膏肓之际，她发觉自己已爱上他。柏马则肩负着把离家出走多年的爱子弗兰克-迈基带到老人病榻前的重任。一场父子纠纷使得迈基再也没踏进过这个家门。求得儿子的谅解成了老人最后一个心愿。\r 　　迈基已成为著名的电视主持人，他的装扮给人一种颓废的感觉，对继母的成见使他开始憎恨世上所有女人..."},{"id":13466,"p":"/zVIkM9V398Eja5YceMDgOjirnX2.jpg","b":"/c6uIPrMgvDzhEGSKuZc8aw6NfC.jpg","t":"十月的天空","r":7.664,"y":1999,"rd":"1999-02-19","hs":0.736,"d":2.385,"mt":"movie","o":"　　美国五六十年代的一个小镇。霍默是镇上矿井负责人的儿子，他对太空充满着无限向往，业余时间在一个矿工的帮助下和高中的三个同伴一起研制微型火箭。经过无数次失败的试验，他们的火箭终于飞上了天空。报社记者采访了霍默，他中意的姑娘拿着报纸让他签名，就在火箭小子们意气风发的时候，警察来到了小镇。一处山林发生了火灾，警察在现场发现了一枚火箭，他们四个难逃其咎，被铐上手铐带走。保释出来后，他们再也不能试飞火箭了，在发射场伤心地烧掉了观测用的小木屋。没过多久矿井出事了，霍默的父亲挽救了许多矿工的生命，自己却受了重伤。为了更好的康复必须把父亲送到县里的医院，但是矿上不承担全部费用，为此霍默和哥哥必须有一个要到矿上去工作。哥哥由于球打得好得到了大学的奖学金，霍默为了哥哥能上大学而决定自己去。一直鼓励他们进行实验的莱丽老师对霍默非常失望，她不希望看到孩子们像他们的父辈一样做矿工，每天吸进大量的煤灰。矿工也不是霍默的追求，尽管大家都称赞他干得和他父亲一样出色。不甘现状的霍默想起了莱丽老师送给他的数学方面的书籍。利用一切空余时间学习的他终于算出了火箭下落的半径，得出了一个惊人的发现：那枚引起火灾的火箭并不是他们的。他去找一个同伴，和他一起算出了他们火箭坠落的地点，并真的找到了它。他们和校长一起来到警察局去辨认那枚肇事火箭，发现那只是一枚航空信号弹。事情澄清了，一直不赞成他们制造火箭的校长也支持他们去参加县里的科技博览会；但出院后的父亲不同意霍默离开矿井，他为霍默在矿井的出色表现感到骄傲，并希望儿子能够继承他的事业。为此霍默和父亲产生了激烈的冲突，并声称离开家再也不回来了。霍默代表大家去参加博览会，但是展品却意外失窃了。霍默打电话回去求助。在母亲的劝说下，父亲终于答应让工友连夜赶工做了一个新的寄过去。火箭小子们获得了博览会最高荣誉奖，四个人都获得了大学的奖学金。戴着奖牌回来的霍默在矿井前和父亲进行了一次谈话，邀请他来观看他们在小镇的最后一次火箭发射。一次都没来看过他们试验的父亲终于出现在了发射场。霍默把发射器递给了父亲。倒数声之后，火箭腾空而起，拖着长长的烟雾，飞向天空。　　"},{"id":99,"p":"/evvT3HUwoQYoPQXWFO10R6AvhxG.jpg","b":"/tilClWjFZeUTGJu0pxgF72fvUmN.jpg","t":"关于我母亲的一切","r":7.642,"y":1999,"rd":"1999-04-16","hs":0.766,"d":2.528,"mt":"movie","o":"玛努埃拉 的丈夫在儿子出生前就离开了妻子，玛努埃拉成为了单身妈妈，带着儿子埃斯特班来到马德里生活。儿子从不知道爸爸的事情，玛努埃拉只好对儿子说父亲已经过世。然而，儿子终究不相信。他在日记本里悄悄写下对父亲的想念。车祸来得那么突然，儿子被一辆迎面撞来的汽车夺走了生命。母亲悲伤不已，决定去找孩子的父亲洛拉，完成儿子心愿。然而她却得知，洛拉已经换装成女人，当了妓女，而且染上了艾滋病。更不幸的是，修女罗萨 怀上了洛拉的孩子。玛努埃拉留在罗萨身边照顾她，罗萨诞下的婴儿也取自己儿子埃斯特班的名字，苦难的日子终于有了希望--这个新生儿竟然逃过了艾滋的噩运。"},{"id":53198,"p":"/hygBynLFPb4YWStH6ha3vbU7pAM.jpg","b":"/aOEsoi4PLECCsoNH0XQajlwupf6.jpg","t":"马丁·斯科塞斯的意大利电影之旅","r":7.621,"y":1999,"rd":"1999-09-11","hs":0.212,"d":0.443,"mt":"movie","o":""},{"id":14242,"p":"/qAoIbQDnbGgiLDBUtOh7JUe5XQX.jpg","b":"/bdSZ5SutGPvFPpRKZNcF1au6owe.jpg","t":"导演狂想曲","r":7.611,"y":1999,"rd":"1999-11-05","hs":0.421,"d":1.059,"mt":"movie","o":"“导演\"这两字是许多电影人追求的名衔，对于住在威斯康辛一处无名小镇的马克布察特而言，更是他一生最大的梦想。本片是由克里斯史密斯执导，记录马克为完成导演梦，出动全家大小、亲朋好友充当演员，加上他的信用卡和比尔叔叔借他的3000元，意图完成一部恐怖短片； 片中忠实记录马克对拍片的坚持和他个人的一些问题--包括酗酒、赌博和家庭失和等--观众可从中认识马克周遭的人物：亲爱的老妈、高龄八十二岁的叔叔和马克的一干演员朋友。这是一部关于一个人的野心、沈迷、和他追求个人理想的“美国梦\"的忠实纪录片。"},{"id":4951,"p":"/ujERk3aKABXU3NDXOAxEQYTHe9A.jpg","b":"/yvPbncYhMu9FfTjDhq0N5lgnVkO.jpg","t":"我恨你的十件事","r":7.595,"y":1999,"rd":"1999-03-30","hs":1.775,"d":16.704,"mt":"movie","o":"　　比安卡是全校公认的甜心宝贝，可事实上，她甚至未有过一次约会——比安卡的老爸对女儿的管教极尽苛刻，男生们只能对她望而却步。在女儿的不断抗议下，老爸终于做了“让步”，他声明，比安卡可以约会，只要她的姐姐凯特也去。听到这个消息，暗恋比安卡的喀麦隆决心无论如何都要找到能和凯特约会的人。千挑万选之下，他找到派特里克帮忙。凯特可是人人眼中的怪物啊，仿佛愤世嫉俗般，对任何人和事都有一股不满的情绪。要让约会顺利进行，这是前所未有的挑战，还是一个不可能的任务？"},{"id":3558,"p":"/dOBdatHIVppvmRFw2z7bf9VKJr9.jpg","b":"/ajKmVMSIr0BgRKn8tLSdIFrptTX.jpg","t":"移魂女郎","r":7.564,"y":1999,"rd":"1999-12-21","hs":1.268,"d":6.982,"mt":"movie","o":"　　本片根据苏珊娜凯森的自传体小说改编而成。苏珊娜（薇诺娜·瑞德 Winona Ryder饰）本是正值花季的普通少女，却被诊断为“边缘精神错乱症”而送进了精神病院。虽然苏珊娜深陷现实世界的精神压力中饱受折磨，但在精神病院苏珊娜结识到了一群看似乖戾却不同寻常的新朋友。具有反社会人格的莉莎（安吉丽娜·朱莉 Angelina Jolie饰），带领患有说谎癖的乔治娜（克丽·杜瓦尔 Clea DuVall饰），对火深怀恐惧的珀丽（伊丽莎白·莫斯 Elisabeth Moss饰），不能当着他人面进食的戴西（布莱特妮·墨菲 Brittany Murphy饰）等其他女孩，做出了很多令人瞠目结舌的举动，这令医院管理人员头痛不已。苏珊娜逐渐融入了女孩们的“秘密活动”中。这一次次离经叛道的疯狂冒险，使她踏上了一场寻找自我的精神之旅。\r 　　安吉丽娜·朱莉因本片荣获第72届奥斯卡金像奖(2000)奥斯卡奖-最佳女配角。"},{"id":17078,"p":"/fw8aoMmUPbetMgyRNQskpVFPltu.jpg","b":"/q4YO6abeyYNiAaBsbtJRLgNRqoo.jpg","t":"天堂的颜色","r":7.554,"y":1999,"rd":"1999-02-08","hs":0.451,"d":1.176,"mt":"movie","o":"　　八岁的墨曼（Mohsen Ramezani）是盲人学校里最用功的孩子，视障也没能妨碍他对美妙的自然万物的独特感受力，他时常虔诚地用双手去找寻心中的真主安拉。然而，命运却喜欢同他开玩笑，母亲离去多年后，父亲（Hossein Mahjoub） 为了再娶，决定甩掉他这个拖油瓶。  　　父亲先把墨曼从盲人学校接回家，在家乡，墨曼从奶奶（Salameh Feyzi）与两个妹妹那里，得到真挚的爱，感受到了秀美风景里所藏的快乐，快乐总是暂时的，他接着就被父亲连拖带拽送到了一个盲人木匠处当学徒…… ©豆瓣"},{"id":344,"p":"/wffvNQYOry50oHhe7aytyT4s2mU.jpg","b":"/y57A6U4lbmSTXHejwFQjD8KDhHk.jpg","t":"砰嘣砰：十拿九稳的活计","r":7.542,"y":1999,"rd":"1999-08-26","hs":0.266,"d":0.579,"mt":"movie","o":"银行劫匪卡勒·格拉博夫斯基趁着他失业的小混混伙计刚刚把他们所有的钱都输光后，成功逃离监狱。这是一部由德国导演彼得·索瓦斯执导的快节奏喜剧。"},{"id":4291,"p":"/xw5ztHLA2JzONGJzJGd27R6oENX.jpg","b":"/maxp4hu52uhfNuJmumD5NpZyrRo.jpg","t":"菊次郎的夏天","r":7.511,"y":1999,"rd":"1999-06-05","hs":0.933,"d":3.887,"mt":"movie","o":"小学三年级的正男自幼丧父，和婆婆两人生活在一起。 对他来说，暑假既无聊又寂寞。 于是，正男背上行囊出发去寻找住在另一个城市的母亲。 邻居的阿姨发现后，叫丈夫菊次郎与之同行。 生性游手好闲的菊次郎带着正男，一老一小踏上了一次心灵的旅行。\r 《菊次郎的夏天》由日本北野武工作室制作，灵感是从导演北野武父亲的生活故事中提取而来的。相比于过去北野武的作品，影片的主题不再是暴力与血腥，而是将视角投注在人与人的关系上，风格轻松而温馨。影片曾获得第52届戛纳电影节主竞赛单元金棕榈奖提名的殊荣。"},{"id":11779,"p":"/b203Z3qwCRMLOY00XZh4qNQCwM4.jpg","b":"/y5Y12Pds6Z4ipLg482Azhp4xb9x.jpg","t":"乐士浮生录","r":7.503,"y":1999,"rd":"1999-06-04","hs":0.572,"d":1.666,"mt":"movie","o":"拉西姆·法瑞尔，80岁的钢琴家鲁本·冈萨雷斯以及被誉为“古巴的艾迪斯·皮亚夫(Edith Piaf)”的奥马拉·佩多昂多，天赋的音乐细胞，让他们终于有机会离开故土，摆脱束缚，跨越政治的藩篱，踏入与古巴交恶长达40年的美国，破例获邀进入美国的音乐圣坛卡内基音乐厅进行演奏。来到纽约富丽堂皇的卡内基音乐厅，《乐士浮生录》真实记录了他们的这段音乐和精神之旅。\r 文德斯合作多年的音乐伙伴莱·库德在一次古巴旅游中发现了一个在古巴当地享誉多年的乐团其背后许多感人的生长故事。遂说服文德斯在1998年带着一大队人马前往古巴哈瓦那 ，以镜头拍摄这乐团中老艺人的身影与音乐生命，以写实、记录的方式拍下了这部感人的纪录片，他们的纯真、可爱，都被文德斯一一生动地捕捉。\r 这部得到奥斯卡最佳纪录片提名的影片是文德斯城市笔记的音乐篇，他来到音乐之都古巴的哈瓦那，探访由年迈乐手组成的古巴风情乐队，让观众随同他的数码摄像机一同游走于充满拉丁风情的哈瓦那建筑和风土人情之间。当然悦耳奔放的古巴音乐是这次寻访的重点，整部纪录片则围绕着乐队的排练、生活以及奔赴纽约的现场演出，如实地展示了拉丁音乐的迷人风情和古巴音乐人的独特魅力。"},{"id":108954,"p":"/de9vJyDJ6kotKsivN8Dvvnwg7MK.jpg","b":"/nvKjpzAGiSjiqCUmckwXDU1k30u.jpg","t":"那山那人那狗","r":7.5,"y":1999,"rd":"1999-10-22","hs":0.451,"d":1.188,"mt":"movie","o":"儿子（刘烨）高考落榜不得已回到大山中的家后，做了大半辈子山村邮递员的父亲（滕汝骏）提前退休，安排儿子接下自己的工作。儿子上班第一天，父亲千叮咛万嘱咐之后仍不放心，带上长年在其左右的忠实老狗决定陪儿子再走一趟送信之旅。起初，父子两人因为长期隔膜只默默走路，渐渐地，通过与不同村民尤其一个漂亮女孩（陈好）的接触，两人渐渐打开话匣，对彼此有了深一层的认识和了解。秀美如画的风景中，儿子慢慢明白了父亲工作的辛苦和意义，父亲也渐渐体会到他二十几年来对家庭的亏欠。"},{"id":12276,"p":"/jrVEbi3geuditpQuQeRWt6vTeVl.jpg","b":"/nxzh2GFY0Wb36FKNSaeTer6KzQV.jpg","t":"我的父亲母亲","r":7.5,"y":1999,"rd":"1999-10-16","hs":0.714,"d":2.419,"mt":"movie","o":"　　该片讲述了父亲母亲的美丽动人的爱情故事。儿子骆玉生在城里工作，有一天突然接到父亲的死讯回家奔丧。父亲是一名普通的乡村教师，一生勤勤恳恳，兢兢业业地教书。奔丧期间，玉生充分感受到淳朴的乡情和母亲对父亲深挚的怀念，他不由得回想起小时候就听说过的父亲和母亲当年的爱情故事。年轻时她是远近驰名的美人，暗恋着淳朴幽默的骆老师，以家传青花碗为记，给心上人送上最好吃的“派饭”，为他干了许多事。终于招娣打动了他的心。然而骆老师莫名地被打成右派，被带走了。她坚决拖着疲累身躯远行找寻，几经辛苦，人平安回来，两人相爱四十年。丈夫葬礼后，她看见儿子似是故人从前影子，也看见年轻的自己……"},{"id":345,"p":"/g7hnpZaG1CICx543H15i3huSlPd.jpg","b":"/vYA4qUPWY0EbjpcIXAL4h4pVmTC.jpg","t":"大开眼戒","r":7.485,"y":1999,"rd":"1999-07-16","hs":1.514,"d":11.044,"mt":"movie","o":"　　医生威廉姆携太太参加他的一位主顾――当地一个名流——家里举行的晚会时，巧遇了他的一位大学同学——在晚会上担任钢琴师的尼克。当晚，威廉姆因公外出。料理完公事后，他在一家酒吧再次遇到了尼克，尼克告诉了他有这样一个秘密舞会：在舞会上，所有的人都穿着晚礼服，戴着面具，到处都是裸体的美女。威廉姆禁不住好奇，再三乞求尼克，尼克告诉了他举行那个舞会的地址和入门的暗语。威廉姆匆匆准备后，展开了一次如幻如梦的冒险之旅。过程充满了诡异和神秘，背后的玄机更是令人无法参透。"},{"id":9008,"p":"/jJCyIBPfvk41uETq6K6u4upyGO8.jpg","b":"/2GIr0LArTvO33HQVPEdp49FLdNV.jpg","t":"惊曝内幕","r":7.456,"y":1999,"rd":"1999-10-28","hs":0.838,"d":3.062,"mt":"movie","o":"劳埃尔-伯格曼(艾尔-帕西诺饰)是CBS电视台“60分钟”节目的王牌制作人，和德高望重的节目主持人迈克-华莱士(克里斯托弗-普拉默饰)向来合作无间。乔佛瑞-维根(罗素-克罗饰)刚被大烟草公司解雇，他的人生似乎瞬间坠入谷底。伯格曼收到一份显示烟草公司制造的香烟对人体有害的报告，找到维根来翻译。然而从这个时候开始，维根便感觉到有人在跟踪监视自己，并给家人带来极大的威胁。烟草公司提醒维根与自己签署的保密协议，他将不能公开任何有关香烟制造的研究给公众。维根不想失去医疗保险等等对家人生活的保障，然而又在备受良心拷问。他最终决定向外界宣布这一切，即使违反保密协议。他先和伯格曼录制了一集“60分钟”栏目，然后前往密西西比州出庭作证控告烟草公司。 然而，烟草公司比他更快一步申请了言论禁制令，他妻子带着两名女儿离去，“60分”栏目又遭到CBS禁播。这一切巨大的代价让人压不过气。维根和伯格曼成了单打独斗的勇士，他们面对内心的正义、勇敢，并一直坚持。"},{"id":45871,"p":"/aorcY8fuuWjFvhuXDieAcFnJvNA.jpg","b":"/pHn9mqUAlDSA74FOjfOb3enAzbi.jpg","t":"枪火","r":7.439,"y":1999,"rd":"1999-11-19","hs":0.645,"d":2.048,"mt":"movie","o":"黑社會老大文哥（高雄飾）被人追殺，其弟阿南（任達華飾）安排五個人來做其兄的保鏢，並命令他們查出暗殺文哥的幕後人物。這五人分別是阿鬼（黃秋生飾）、阿來（吳鎮宇飾）、阿MIKE（張耀揚飾）、阿信（呂頌賢飾）和阿肥（林雪飾）。阿來和阿信是知名的高手，阿鬼、阿MIKE、阿肥則是金盆洗手的昔日英雄：阿鬼是文哥以前的手下，阿MIKE是神槍手，阿肥是槍械專家。五人同心協力，將殺手擒獲，並找出了幕後主使人。五個不認識的江湖人成為肝膽相照的好友，這時，阿南告訴阿鬼，阿信與文哥之妻通姦，要求阿鬼去殺死阿信，阿來堅決不允許這麼做。阿MIKE和阿肥又分別支持阿來和阿鬼，最後他們約定在一家小餐廳解決這個問題，互相對準的槍口真是一觸即發……"},{"id":10400,"p":"/iH7zKvZRD9GjLgUIZSOnFCPyFAl.jpg","b":"/ffAL7ZiUnCay51SeHFTrTEUpUkO.jpg","t":"飓风","r":7.438,"y":1999,"rd":"1999-09-17","hs":0.715,"d":2.332,"mt":"movie","o":"一个黑人毛头小伙莱斯（维斯罗斯•雷恩•香农 Vicellous Reon Shannon 饰）在旧书市无意中淘到了拳王“飓风”鲁本•卡特（丹泽尔•华盛顿 Denzel Washington 饰）在狱中写的自传，并开始了对他的故事产生了兴趣。鲁本出生于贫寒家庭，幼年时嫉恶如仇，因此与当地的白人警察结怨。后来，他因为出色的身手，名震拳坛，绰号“飓风”。此后，他参加了越战成为荣誉军官，并在某舞会偶然结识了后来的妻子。当生活进入美满轨道的时候，一次新泽西酒吧杀人案彻底毁掉了他美好希望。莱斯与鲁本通信，了解到他蒙受不白之冤，便说服了朋友们，一起查找证据，希望揭开真相，令他重获自由，然而种族歧视的恶势力却在暗中百般刁难，意图把飓风困死在牢房……"},{"id":492,"p":"/xVSvIwRNzwXSs0CLefiiG6A96m4.jpg","b":"/1Nyjb7aeRKynWgmOl8he5ZcvWLm.jpg","t":"成为约翰·马尔科维奇","r":7.415,"y":1999,"rd":"1999-10-29","hs":1.007,"d":4.337,"mt":"movie","o":"戈尔是一位木偶艺人，善于操作舞台上傀儡木偶。生活所迫，他进入了一间纽约一间公司从事文件管理工作。这间公司在办公大厦的七楼半，由于它只有半层楼高，所以职员们都只能拱着腰工作。正是由于这样，戈尔偶然发现了公司的文件柜后面有一扇门。好奇心驱使下，戈尔进入了这扇门。当戈尔一进入门内，马上便被吸入了其中，并飞越时空进入了著名演员约翰.马尔科维奇的大脑中。他发现现在自己能随意控制约翰.马尔科维奇的目光，并窥探到一切约翰.马尔科维奇的私隐。十五分钟后戈尔自动被弹回了现实中。这一发现令戈尔兴奋不已，他决定利用这扇门做一笔大生意。"},{"id":60159,"p":"/6tXXrZK4P8qKiXbIP3HUYOfu0dZ.jpg","b":"/7Ul9qKUBpRww25lHdcP1Y9qJ7CF.jpg","t":"加美拉3：邪神觉醒","r":7.412,"y":1999,"rd":"1999-03-06","hs":0.517,"d":1.449,"mt":"movie","o":"　　1999年，长峰博士在赤道附近发现了加欧斯的变异种，同时候在日本西南方的海中发现了加美拉的墓场。  　　时间回到1995年的东京，因为加欧斯来袭，比良坂绫奈一家人准备离开东京，此时加美拉受到加欧斯的攻击而落下，在加美拉起身时破坏了绫奈的家，而绫奈的父母来不及逃出。目睹父母身亡的绫奈，从此开始憎恨加美拉....  　　时间再拉回到1999年，居住在乡下亲戚家的绫奈饱受同学的欺负，有一天绫奈被同学叫到供奉一个东西叫做\"柳星张\"的神社，同学要绫奈将里面的东西给搬出来，此时世世代代守护着柳星张的守部家成员守部美雪见到此状，于是偷偷的去告知自己的哥哥龙成，龙成便到神社将绫奈的同学赶走，此时绫奈把东西搬出来，龙成便要求绫奈把东西给搬回去，但是在绫奈搬走东西的原处，两人发现了一个奇怪的东西，两人见状便吓得逃走，到了晚上，那个东西出现了变化，里面出现了一个东西...  　　而在此同时，加欧斯出现在东京涩谷上空，没多久之后一阵爆炸声，加欧斯被击中，并且坠落在涩谷车站，此时加美拉从空中降落...."}]