[{"id":19316,"p":"/7XbbgkKi4nEMOu9iwiANXpjKKhe.jpg","b":"/piT1WWJlC0ebUVpAWI1SBwg2Vdq.jpg","t":"面子","r":7.31,"y":2004,"rd":"2004-09-12","hs":0.547,"d":1.357,"mt":"movie","o":"年轻医生Wil（杨雅慧 饰）是个美国华裔。她事业如意，工作干炼，但就是不爱打扮，不喜欢结交男朋友，这令到母亲（陈冲 饰）非常操心。母亲刻意拉女儿到一些华人圈子的聚会，帮女儿物色对象，却总是一无所获。 不料母亲的生活也开始混乱——她怀上了孩子，却不愿公开谁是孩子父亲。为了面子问题，Wil的外公外婆把母亲赶出家门，责令她一定要找个人嫁出去。于是，妈妈投奔到女儿的门下，暂时寄宿在此，女儿开始四处网罗男人相亲。除了母亲的事情让Wil烦恼，她还有一个秘密需要苦心遮掩——自己女同的身份恐怕会让思想传统的母亲接受不了，于是，Wil和女朋友开始转战地下，二人爱得偷偷摸摸。人人为了面子，都有一个自己的心结，不知何时打开。"},{"id":36091,"p":"/rup5LX0uEnVc1nhHm5auxZHp6Qc.jpg","b":"/rTjCdfiuGTTo6bEABBi3BB7lAY4.jpg","t":"在世界的中心呼唤爱","r":7.31,"y":2004,"rd":"2004-05-08","hs":0.663,"d":1.842,"mt":"movie","o":"强烈台风吹袭日本，朔太郎（大泽隆夫 饰）发现未婚妻律子（柴崎幸 饰）留下数字便失踪了，他一路寻找未婚妻的过程中，竟然也走进了高中时的记忆中，少年时代的他（森山未来饰）还有她的初恋女友亚纪（长泽雅美 饰）。那是他深藏的痛。  　　他们是同班同学，亚纪是个跑步好手，对憨憨的朔太郎逐渐有了好感，二人一起投稿到电台节目，交换录音日记，一起去旅行等等，纯纯的爱使他们都倍感幸福。可是好景不长，亚纪发现自己患上了癌症，病魔的折磨仍防碍不了两人的交往，他们甚至一起拍了一辑唯美的婚纱照。亚纪也不久人世了。原来未婚妻就是因为知道了这些往事出走的，但她听到了整个故事后深深的被感动了，并与朔太郎一起到了亚纪生前最想去的世界中心。"},{"id":1894,"p":"/9bkxU7kTMLuhBOPnkAYXtCsqZj3.jpg","b":"/zHqc7PndtnJzxfSYuSqhKiqRYSo.jpg","t":"LazyTown","r":7.307,"y":2004,"rd":"2004-08-16","hs":2.051,"d":24.133,"mt":"tv","o":""},{"id":15095,"p":"/3Kp8JjjsWDlEvPXvp7LjLIyjGt2.jpg","b":"/xIMpZ62EnB8pZsOP23XhydUY7Eb.jpg","t":"To Catch a Predator","r":7.3,"y":2004,"rd":"2004-11-11","hs":1.122,"d":4.877,"mt":"tv","o":""},{"id":809,"p":"/8C2UUdusew8s5EB0PqF17zCl0UL.jpg","b":"/iaNoLnnpQb5SNxGc4bkQmdCvEdG.jpg","t":"怪物史瑞克2","r":7.296,"y":2004,"rd":"2004-05-19","hs":1.889,"d":16.607,"mt":"anime","o":"　　很久很久以前……史莱克和他拯救的费奥娜公主结婚了。夫妻俩甩下超级电灯泡加扩音机的驴子，去渡蜜月。小两口卿卿我我，甚是甜蜜。当他们返回沼泽地，收到一封来自“遥远国”的邀请函。费奥娜的父母哈沃尔德国王和莉莲王后想请分别许久的女儿和从末谋面的乘龙快婿回娘家看看。于是这对怪物夫妻乘坐马车浩浩荡荡地赶往“遥远国”，当然还得带上他们最丢不起的驴子。正当“遥远国”人们兴高采烈地准备迎接美丽的公主和帅气的驸马爷时，居然从马车上走出一对怪物来……于是一系列故事又开始了。"},{"id":9550,"p":"/5D2QoBaL6zjz5SMcfLTlpyK8N9w.jpg","b":"/jea4adbYk407PhYK9uhWjihPYAv.jpg","t":"十面埋伏","r":7.273,"y":2004,"rd":"2004-08-03","hs":1.031,"d":3.904,"mt":"movie","o":"唐大中十三年，民间涌现不少反昏君反腐官的组织，其中以打着“杀富济贫推翻朝廷”旗号的飞刀门的势力最大。飞刀门总部设在靠近都城长安的奉天县境内，为保长安安全，朝廷下令奉天县府将飞刀门成员悉数剿灭。\r 奉天县两大捕头刘捕头（刘德华）与金捕头（金城武）收到限期缉拿飞刀门新任帮主归案的命令。因怀疑牡丹坊的舞妓小妹（章子怡）是飞刀门前帮主的女儿，刘捕头设计将她拿下押入天牢，后又与金捕头再度设下圈套令金捕头化身义士将她救出，想骗取她的信任查出飞刀门的巢穴，但他不知的是，除了在公务上与金捕头和小妹打交道外，私情上也会与他们有番纠缠。"},{"id":1538,"p":"/6iDsTyKkbGms9sFyydKOe9uALKp.jpg","b":"/nrDDTgU0tAHVlwCQ02cUWlPGtiQ.jpg","t":"借刀杀人","r":7.229,"y":2004,"rd":"2004-08-04","hs":1.359,"d":7.058,"mt":"movie","o":"夜幕低垂，麦克斯（杰米·福克斯 Jamie Foxx 饰）接了一位注定要改变他人生的客人――文森特（汤姆·克鲁斯 Tom Cruise 饰）。  文森特受雇于一家跨国贩毒集团，这晚来到洛杉矶要干掉五名重要证人。他与我们经常看到的杀手大不一样，他天生喜欢唠叨，在他挟持 麦克斯去帮他完成杀人工作时，还振振有词――“我又不是卢旺达大屠杀，我杀人本来就不是好人，可以说是替天行道，你有什么可以指责我的？”麦克斯也一时语塞。  这晚要杀的最后一个人是助理检查官，她曾是麦克斯的顾客。麦克斯决心保护她……"},{"id":844,"p":"/s949w10dn0hbJedccKtoAK8PpLT.jpg","b":"/8ASGDbVRdK0UX71fV7oknkquS7k.jpg","t":"2046","r":7.22,"y":2004,"rd":"2004-10-29","hs":0.875,"d":2.901,"mt":"movie","o":"1966年，从新加坡返回香港想忘掉过去的周慕云住进东方酒店的、同他曾经熟悉的数字 2046 只差一号的 2047 号房，开始了他的卖文生涯。眼前、曾经在他身边出现过的一个个女人经过他大脑的过影后，令他对时空产生疑惑，不但忘不了过去，一幕幕往事反而更加挥之不去。为了与过去作更好的告别，他将生活的点点滴滴化为文字，写下小说《2046》（说只要搭上了前往2046的列车，人们就可以找回失去的记忆）。"},{"id":2567,"p":"/d3xbYBMNSvTx16WyZwQd7FRXulp.jpg","b":"/vVk0HV9HAqvvSfWiNGjpsOekLBS.jpg","t":"飞行家","r":7.219,"y":2004,"rd":"2004-12-17","hs":1.168,"d":5.023,"mt":"movie","o":"1906年，霍华德·休斯出生于美国德州的休斯顿。在他17岁时，他的母亲和父亲就先后去世，但其父亲以买卖租赁德州油井和发明深井钻头致富，死后留给休斯一笔巨额遗产。霍华德·休斯从小就对电影和飞机有着浓厚的兴趣 ，当他18岁时继承了父母的大笔遗产，怀着电影梦的霍华德·休斯从德州移居到了好莱坞。1926年他买入125家戏院的控制权，并且砸下数百万美金拍了著名的实景空战史诗电影《地狱天使》。1939年，霍华德·休斯入主环球航空公司，他迅速就使公司扭亏为盈，风光数十年。此外，对飞机兴趣异常浓厚的他常与工程师讨论改善飞机性能并且亲自设计出一架飞机，并驾机试飞五次，创造了平均时速352.39英里成绩，打破了法国人林白创下的最快飞行纪录。二战期间，他与美国政府合作，制造高空侦察机；战后他积极向电子领域拓展事业，旗下的公司对卫星技术做出了重大贡献，而他在拉斯维加斯的赌场也享有盛名。晚年的霍华德·休斯患上了强迫性精神症，他害怕细菌和外面的世界，独居在拉斯维加斯的几家酒店，与世隔绝，最终于1976年去世 ……"},{"id":10625,"p":"/58ma4YLCiTnl9XusFUw35xlGvDk.jpg","b":"/nP3y0TkR6XniFs9J53qQkg4Bnnk.jpg","t":"贱女孩","r":7.219,"y":2004,"rd":"2004-04-30","hs":1.727,"d":13.169,"mt":"movie","o":"　　凯蒂(林赛•洛韩 饰)青春活泼，单纯可人。因为父母的工作关系，她从小在非洲长大，接受家庭式教育。同时，她在那个原始开阔的地方，凯蒂养成了隐忍坚强性格。15岁的这一年，凯蒂随父母搬到伊利诺斯州，开始了她人生第一次的校园生活。可令人不愉快的是，凯蒂的与新同学的相处根本不是她原本想象的样子。女孩儿们的世界，表面平静和睦，却波涛暗涌。  　　为了适应新的环境，凯蒂暗自学习“生存法则”并很快凭着可人的外表加入了学校很光鲜的一个小圈子。她温顺的性格，也似乎为她赢来了一群要好的朋友。然而，一切平静，都在她爱上男孩亚伦(乔纳森•本尼特 饰)的那一刻发生了变化。原来，亚伦是学校最惹眼的女孩Regina (瑞秋•麦克亚当斯 饰)的前任男友，虽然她们已经分手，可是霸道又自负的Regina根本不能容许凯蒂的介入。于是，一场女孩之间的战争悄然开始。关于友情，关于尊严，关于诚恳，关于信任。一切的一切，女孩儿们将如何学会，如何长大。"},{"id":9833,"p":"/7sZy2pKFe2dWpAMAul29eP3q6cS.jpg","b":"/xW7pZW94IwOC5JDZnGemtuYVPVk.jpg","t":"歌剧魅影","r":7.2,"y":2004,"rd":"2004-12-08","hs":0.952,"d":3.378,"mt":"movie","o":"　　巴黎歌剧院合唱团的新人克莉斯汀最近进步神速，全因剧院内的一间古老房间内每晚都会传出一把优美的男声向她传授歌唱技巧。这个良师益友其实是一个人称“剧院魅影”的人，此人因样貌丑陋，自小便被父母抛弃，戴着面具隐居在剧院的地下室。“剧院魅影”内心其实深爱着克莉斯汀。一次偶然的机会，克莉斯汀有幸担当一部歌剧的主角。凭借从“剧院魅影”那里学得的丰富的歌唱技巧，克莉斯汀一炮而红，并被年轻英俊的剧院赞助人拉乌尔看上了。两个年轻人很快堕入了爱河。“剧院魅影”伤透了心，认为是拉乌尔抢走了克莉斯汀，准备上演一出爱情复仇的大戏……"},{"id":44656,"p":"/A9hhJRFM31aojgEIQsgWw3TBwVs.jpg","b":"/xBl1jDEcCHCPvgFdORuMjKoraYA.jpg","t":"我的小小新娘","r":7.2,"y":2004,"rd":"2004-04-02","hs":0.794,"d":2.491,"mt":"movie","o":"　　24岁的大学生尚明（金来沅 饰）从爷爷那里接来一道不可思议的命令：他必须和16岁的中学生宝恩（文根英 饰）结婚。话说这是上一代人承诺，却让这两个相差八岁、不同世界的两个人莫名其妙的踏上了婚姻殿堂。\r 　　这个太早到来的婚姻让宝恩非常不习惯。她本来喜欢着棒球队的男生，结了婚还偷偷跑出来和他约会。尚明还算是有责任心的男人，无论如何都想照顾好小妻子，直到他到宝恩学校担任实习老师，尴尬事一桩桩接连到来！他既不能让别人知道自己有个16岁妻子，又要招架年轻女老师的追求，和宝恩的婚姻更是吉凶未卜。 ©豆瓣"},{"id":49214,"p":"/lctiswIcYWc5BEkniNlukPglsir.jpg","b":"/a7FjMHK3AQVbAcVOeQoeEAxTDU0.jpg","t":"马粥街残酷史","r":7.2,"y":2004,"rd":"2004-01-15","hs":0.777,"d":2.402,"mt":"movie","o":"本来是一名模范生的铉洙（权相佑 饰）来到一所出了名黑暗的学生，对校内的情况十分不满，校内的教师对学生十分不尊重，出口辱骂之余还对学生拳打脚踢。铉洙是校内唯一一名读书的学生，也没有其他朋友。但他不久后却跟一名不良学生金佑植（李正振 饰）成为了好朋友，两个男生更同时喜欢上一名叫江恩珠（韩佳人 饰）。铉洙性格内敛，总是羞涩与向恩珠表达爱意，在恋爱方面输给了佑植。随后打击铉洙的事再次发生了，佑植与恩珠都消失在铉洙的生活中，因为一向好胜的佑植与他人决斗的时候败给对方了。这些事情让铉洙性情大变，他变得好斗了，并努力练习双节棍，希望帮好友打败当年的敌人。"},{"id":10103,"p":"/hMyZdhkDaExQwY6eJE5nLBpFhoh.jpg","b":"/fE3DxK3zjWZwhdNpyPY0guCTTgm.jpg","t":"野蛮师姐","r":7.2,"y":2004,"rd":"2004-06-03","hs":0.881,"d":3.001,"mt":"movie","o":"军装女警童珍(全智贤 饰)刁蛮刚烈、嫉恶如仇；中学教师明宇(张赫 饰)温文尔雅，正直善良。某日，明宇见义勇为，协助追捕小偷，却被正值休班的童珍误当贼人；可怜明宇惨被童珍严刑拷问，最后虽被证实无辜，但明宇经已体无完肤。伤势初愈，明宇即被学校派到红灯区辅导问题学生，怎料警方竟安排童珍保护明宇；仇人见面，份外眼红，明宇本欲拂袖而去，却被童珍以手铐将他与自己锁在一起。刚巧童珍发现一宗毒品交易案，明宇被逼跟着童珍出生入死。两人手扣手地渡过惊险一夜，两颗心竟不自觉地连在一起，明宇与童珍终于发展成为情侣。明宇不怕童珍野蛮任性，只担心童珍工作时过分拼命，最终伤了自己。于是，明宇总是在童珍执行任务的地方出现，暗中帮助童珍……"},{"id":1481,"p":"/nWpatnVtPVxjsn7mMiRZNAalEMf.jpg","b":"/2yWQg2FBynT8vFQw3kmBlOTdrXy.jpg","t":"4400失踪人口","r":7.179,"y":2004,"rd":"2004-07-11","hs":2.203,"d":30.274,"mt":"tv","o":"　　故事讲述近百年来有不少人被外星人TAKEN。在2004年7月的一天，美国国家安全局发现一颗慧星高速的飞向地球，危及地球人安全。全球各国(包括中国)都向该慧星发射导弹欲摧毁之，结果没有任何作用。最后慧星在上图中那个湖边降落，一阵迷雾散开之后，湖边出现4400个不同年代被TAKEN的人，而且他们都完好的保持着各自年代里被TAKEN时的原样。最终当这4400人走向社会时，却发现他们有着超乎常人的特异功能。这些人曾去了哪儿？又怎么回来的？为什么会有特异功能？为什么是4400个人？他们最终会给地球带来怎么的变化？或者这是一个外星人的实验？或者是来自未来的拯救行动？"},{"id":652,"p":"/83j0auiOhGK62xOCG1NnalZvgdh.jpg","b":"/y51M7Ca95sCXTCDvJaRP1uzxKbg.jpg","t":"特洛伊：木马屠城","r":7.164,"y":2004,"rd":"2004-05-13","hs":1.747,"d":13.86,"mt":"movie","o":"相信很多人对于特洛伊木马的故事都不会陌生。这是一次传奇性色彩很浓厚的战争，因为它不仅有关权力和荣誉，更加有关于爱情。在古希腊时代，特洛伊的王子帕里斯(奥兰多•布鲁姆饰)与斯巴达国王(布兰登•格雷森饰)的妻子海伦(黛安•克鲁格)一见钟情，他们之间的爱情让斯巴达国王遭受到了耻辱，发动了特洛伊战争。而这场战争的灵魂人物，则是勇士阿喀琉斯（布拉德•皮特饰）。阿喀琉斯所向披靡，他为了荣誉而加入了攻打特洛伊，但是他的命运又对他开了个玩笑，他能最终会怎样呢？当斯巴达的军队久攻不下最终撤回时，这场战争其实才刚刚开始……"},{"id":21115,"p":"/inDf0eLHowjqPv5BIqz3tROIYtI.jpg","b":"/4toFMppsP2NDpKnUDBIdUdtD0yb.jpg","t":"风斗士","r":7.132,"y":2004,"rd":"2004-08-12","hs":0.882,"d":3.01,"mt":"movie","o":"\"崔倍达（杨东根 饰）想要拜著名的武术高手苏范（郑斗洪 饰）为师，无奈苏范早已经隐姓埋名，归隐山林，崔倍达只得放弃。崔倍达来到了日本，成为了一名青年空军，并结识了名为Chun（郑泰宇 饰）的男子，两人之间结下了坚实的友谊。\r 在一场意外中，崔倍达从美军手上救下了少女阳子（平山绫 饰），两人坠入爱河。之后，崔倍达在误打误撞之中遇见了苏范的真身，原来他一直藏身于马戏团中。崔倍达再次燃起了拜师的念头，可是被对方拒绝，苏范留给崔倍达一本《五轮经》，令其自学。之后，崔倍达靠着自己的努力和聪慧渗透了经书，学成归来的他打败了京都、札幌和奈良等地的武术高手，激起了日本武术界的强烈不满。\""},{"id":9675,"p":"/rcPQXR1gctQ5J1kFxYKOZ5qlu2Q.jpg","b":"/zmuRxro8AxPDjACjXTIIDCUNwDl.jpg","t":"杯酒人生","r":7.1,"y":2004,"rd":"2004-10-22","hs":0.708,"d":2.026,"mt":"movie","o":"　　迈尔斯（保罗•吉亚玛提 Paul Giamatti 饰）和杰克（托马斯•哈登•丘奇 Thomas Haden Church 饰）是老朋友了，看着杰克即将踏入婚姻殿堂，迈尔斯更加感叹起自己失败的生活：婚姻失败、作家梦遥不可及、干着无聊枯燥的职业、不再年轻的岁数。迈尔斯对葡萄酒的研究颇为深厚，于是两个人决定前往加州的葡萄酒生产基地狂欢一次，如果遇上一夜情当然是最好不过了。 　　果然二人在酒香浓郁的加州遇上了女招待和她的亚裔朋友，迈尔斯和杰克的艳遇让两人都兴奋不已。然而接下来的事情却大扫兴致。他们的狂欢计划充满了障碍。"},{"id":401,"p":"/h3iqYiGS6F3y7GxaS4AT8nFxZ2i.jpg","b":"/2mu6XkJE0B6nK5jeOvXOyWPVmhw.jpg","t":"情归新泽西","r":7.084,"y":2004,"rd":"2004-07-28","hs":0.759,"d":2.28,"mt":"movie","o":"　　26岁的青年安德鲁（扎克·布拉夫 Zach Braff 饰）独自在洛杉矶打拼9年，他志愿成为一名演员，不过时至今日仍默默无名，平常依靠在餐馆打工维持营生。一通电话，将安德鲁带回阔别已久的新泽西老家。多年来，他因某些原因与家人绝少联系，常年服用抗抑郁药物又使得他对周遭的一切都漠不关心，即便如今日，瘫痪多年的母亲意外去世。在故乡，他重新见到身为精神科医生的父亲以及当年的狐朋狗友，一切似乎没变，一切有发生了很大改变。 　　在父亲的建议下，安德鲁前往医院诊疗困扰自己多时头痛，却在此结识了美丽但有些神经质的女孩萨曼（娜塔莉·波曼 饰），有如死水的绝望生活由此发生了转变……"},{"id":924,"p":"/zFFOTEyItW9q1YkQWccaIalJkvO.jpg","b":"/d3BTRD2Pslyr4uSvFdJEWtnrfws.jpg","t":"活死人黎明","r":7.06,"y":2004,"rd":"2004-03-19","hs":1.364,"d":7.485,"mt":"movie","o":"看似平凡的一天，护士安娜（莎拉·波利 Sarah Polley 饰）正准备和丈夫路易斯（Justin Louis 饰）共享快乐的周末，却不知一场恐怖、致命的瘟疫正在大肆蔓延。被瘟疫感染的丧失人性，转而变成嗜血如命、残暴无情的活死人。安娜的丈夫和女儿薇薇安（Hannah Lochner 饰）无一幸免，她侥幸从家中逃生，却发现整个城市都已变成活死人的天下，幸存者所剩无几，眼前的世界宛如人间地狱。是时瘟疫蔓延全球，各国都已陷入瘫痪状态之中。  安娜驾车一路逃亡，最终与警察肯尼斯（文·雷姆斯 Ving Rhames 饰）以及其他几名幸存者躲在一家购物中心内。然而这终究不是一个长久的避难场所，活死人闻风而至，时刻都有冲进来的危险。安娜他们必须团结一心，逃出生天……"},{"id":38053,"p":"/2PquLRzzEy2ECFHHfN2DesI7lw3.jpg","b":"/cibGJ4cQZqlM7RJS5tHAiTNHcHc.jpg","t":"孝子洞理发师","r":7.054,"y":2004,"rd":"2004-05-05","hs":0.62,"d":1.661,"mt":"movie","o":"　　故事以一个孩子的角度，回顾了他的父亲 —— 理发店师傅宋汉默（宋康昊 饰）的一生。汉默没有什么学问，人送绰号 “豆腐 “，专靠替人理发养家糊口，年轻时跟自己的女学徒（文素丽 饰）情投意合，喜结连理。汉默的理发店在青瓦台总统官邸的附近，因此他也见证了韩国总统更替的诸多历史事件。在韩国发生”4.19 革命 “那天，汉默的儿子降生了，取名乐安。\r 　　一次偶然的机会，汉默结识了韩国中央情报局的头目（孙秉浩 饰），他举荐宋做了总统（赵勇进 饰）的理发师。此后 12 年间，汉默得以有机会在总统身边服务，而且还幸运地陪同总统出访美国。不过，由于一次马库斯热传染病的牵连，汉默的儿子被保密局的官员带走了，严刑拷打造成了孩子双腿残疾。为了给孩子治病，汉默到处托关系找路子却屡屡碰壁，最后他独自背着孩子踏上了寻医问药之路"},{"id":16729,"p":"/m1p5JQJgd2BxbTXjBkP18bPOUlD.jpg","b":"/obZ3HXsiIhZtfCUBgvzBXOYfOhE.jpg","t":"别动","r":7,"y":2004,"rd":"2004-03-12","hs":0.632,"d":1.71,"mt":"movie","o":"提摩蒂奥（塞吉·卡斯特里图 Sergio Castellitto 饰）是一名外科医生，一日，暴雨中，飞驰的汽车将他的小女儿撞倒在地，送入医院后陷入了昏迷。焦急的父亲守在女儿的身边，但是在他的脑海里，另一个女人的面孔变得越来越清晰起来。  　　这个女人叫伊塔莲诺（佩妮洛普·克鲁兹 Penélope Cruz 饰），也是在这样的一个雨夜，她款款的走向他向他借一台电话，一种奇怪的化学反应在他们两人之间产生了。提摩蒂奥发现伊塔莲诺总是轻易的就能激起他的施虐欲望，而从她身上累累的伤痕可以看出，有这种感觉的男人绝非他一个。不久之后，伊塔莲诺怀孕了，可这时提摩蒂奥才发现自己无法放下同样怀着孕的妻子，在得知了这一消息后，伊塔莲诺选择了默默的消失，而当提摩蒂奥再次得到她的消息时，竟然是她的死讯。 ©豆瓣"},{"id":15775,"p":"/yQ5GSs42f5I3vj9PWuKE1doIRun.jpg","b":"/rcJynPuUuSBuzOmahUTasliurzr.jpg","t":"爱再来一次","r":7,"y":2004,"rd":"2004-01-23","hs":0.813,"d":2.609,"mt":"movie","o":"　　伊恩·温德姆（保罗·尼科尔斯 Paul Nicholls 饰）与女友萨曼莎·安德鲁斯（詹妮弗·洛芙·休伊特 Jennifer Love Hewitt 饰）像任何一对平凡的情侣一样，每天忙着自己的生活，很少时间独处。一次争吵过后，前来道歉的peter犹豫着要不要上出租车，因为这份犹豫女友选择离开。不到一分种，出租车 在前面街口与一辆卡车相撞，女友香消玉陨。\r 　　悲痛万分的peter在次日清晨醒来发现又回到了之前的一天，女友安然无恙，一切按照既定步骤发展。如果再来一次，Peter不敢想着居然成为事实。他放下一切业务，与女友登山、散步、彼此倾诉，爱意缠绵。\r 　　到了那个决定性的夜晚，那辆夺命的出租车上，他毫不犹豫地上车，并且在致命的一击来到之时，俯身保护她。\r 　　如果再来一次，他会用生命来爱她。"},{"id":1859,"p":"/j9c1B1kNjwwygyROGivb4xcuppF.jpg","b":"/xYjQbYpyvORaMXuDAeI3XPpJgEJ.jpg","t":"两兄弟","r":7,"y":2004,"rd":"2004-09-12","hs":1.704,"d":13.723,"mt":"tv","o":""},{"id":1279,"p":"/213GaBu8pkSAHtrXLGc56lBDaZ8.jpg","b":"/lvWOPNKEKEFDUfYyWOz62N2T2D9.jpg","t":"萨玛利亚女孩","r":6.994,"y":2004,"rd":"2004-03-05","hs":0.847,"d":2.809,"mt":"movie","o":"少女倚隽（康吉敏饰）和洁蓉（韩业云饰）梦想着去欧洲旅行，为了筹得费用，她们决定由洁蓉援助交际出卖肉体，而倚隽为她招揽生意打理钱财。越来越多的男人宣泄他们的欲望，两个女孩子离梦想里的欧洲越来越近。一次警方突然到旅馆搜查卖淫，脱逃的洁蓉从窗口跳下，受了重伤。倚隽背着她到医院，洁蓉渴求倚隽带她心爱的男人来见最后一面。男子答应去见洁蓉，却提出要和倚隽性交。清纯的倚隽不能接受这般惊诧的想法，但为了好友，她最终献出了自己的身体。 只是谁都无法挽救洁蓉的死亡，倚隽拿出以前的记录，一个一个联系男人赎罪般出卖肉体，将原先的钱散还回去。做侦探的父亲勇基（李乌饰）知道后万分愤怒和痛苦。他报复这些嫖客并杀死其中一人。之后，他带着女儿到乡下祭奠死去的母亲……"},{"id":14757,"p":"/pOKz4zpccIjdib2pfDRkg69Ojej.jpg","b":"/1Xwbli4B20ajKdq4fWSmWavMAds.jpg","t":"奥萨玛","r":6.966,"y":2004,"rd":"2004-03-24","hs":0.419,"d":0.938,"mt":"movie","o":"　　一群阿富汗妇女正在为工作权利而上街游行，塔利班很快赶到，用水枪冲散人流，女孩奥萨玛（Marina Golbahari 饰）和母亲湿漉漉的回到家里。奥萨玛一家的男丁全部在战争中失去，母亲只能靠私人行医贴补家用，而塔利班是不允许女性工作的，为解决生计，奥萨玛被家人乔装成男孩，送到父亲老战友的小店内工作，但是塔利班很快将奥萨玛送入伊斯兰学校，流浪儿艾士潘迪（Arif Herati 饰）在学校里帮助奥萨玛隐藏性别，不过事情还是败露了，奥萨玛的童年，在塔利班手中无奈的结束。\r 　　本片全部由业余演员出演，获2003年戛纳电影节观众票选最佳影片、金摄影奖及年青导演奖，2004年金球奖最佳外语片奖等十余项专业褒奖。"},{"id":2048,"p":"/hbZrfhXYcqnw3O1vHFaQMZNZGmG.jpg","b":"/jpFcZH2eyh6gcoxCa637TrGe4bT.jpg","t":"我，机器人","r":6.952,"y":2004,"rd":"2004-07-15","hs":1.424,"d":8.586,"mt":"movie","o":"　　公元2035年，是人和机器人和谐相处的社会。智能机器人作为最好的生产工具和人类伙伴，逐渐深入人类生活的各个领域。而由于机器人“三大法则”的限制，人类对机器人充满信任，很多机器人甚至已经成为家庭成员。总部位于芝加哥的USR公司开发出了更先进的NS-5型超能机器人。然而就在新产品上市前夕，机器人的创造者阿尔弗莱德·朗宁博士却在公司内离奇自杀。黑人警探戴尔·斯普纳接手了此案的调查，由于不愉快的往事，斯普纳对机器人充满了怀疑，不相信人类与机器人能够和谐共处。他根据对朗宁博士生前在3D投影机内留下的信息分析和对自杀现场的勘查，怀疑对象锁定了朗宁博士自己研制的NS-5型机器人桑尼，而公司总裁劳伦斯·罗伯逊似乎也与此事有关。斯普纳结识了专门研究机器人心理的女科学家苏珊·凯文，随着二人调查的深入，真相一步一步被揭露出来：机器人竟然具备了自我进化的能力，他们对“三大法则”有了自己的理解，他们随时会转化成整个人类的“机械公敌”。斯普纳和凯文开始了对抗机器人的行动，一场制造者和被制造者之间的战争拉开序幕。"},{"id":883,"p":"/uCP3pPwE3chn69AOO7KA55BriQO.jpg","b":"/riKGYv1afrSTggw4lKXusjToqYG.jpg","t":"咖啡与香烟","r":6.922,"y":2004,"rd":"2004-03-12","hs":0.581,"d":1.514,"mt":"movie","o":"　　本片是由11个黑白短片综合而成的短篇集，每个短片都围绕咖啡与香烟展开。  　　一。罗伯托·贝尼尼（罗伯托·贝尼尼 Roberto Benigni 饰）坐在一家咖啡馆喝着咖啡，史蒂夫·赖特（史蒂夫·赖特 Steven Wright 饰）过来与他攀谈，然而两人似乎没有什么共同语言 ，只在重复表达对咖啡与香烟的热爱……  　　二。一家咖啡厅里坐着一对黑人双胞胎兄妹，咖啡厅服务员突然对他们很感兴趣，即坐下与之热情交谈，然而兄妹俩似乎对这个不知所云的人毫无兴趣，只在继续抽烟喝咖啡……  　　三。加利福尼亚某处的一家咖啡馆，流行歌手伊基·波普（伊基·波普 Iggy Pop 饰）与汤姆·威兹（汤姆·威兹 Tom Waits 饰）正在以抽烟的方式庆祝他们戒烟成功。该短片曾获1993年戛纳电影节短片单元金棕榈奖。  　　……  　　十一。这天夜里，喝着速溶咖啡、抽着卷烟的两个老人William Rice（William Rice 饰）与Taylor Mead（Taylor Mead 饰）谈论起过去的音乐。在这个有些忧伤的话题进行到一半时，Taylor像孩子般熟睡过去了……"},{"id":2371,"p":"/iQKgVGaHSxIOsSDDyGH5QZpWp4e.jpg","b":"/irlVNb7MmDI5GJ9Ri0GHYmWCwdM.jpg","t":"Bodies","r":6.9,"y":2004,"rd":"2004-05-23","hs":1.397,"d":8.075,"mt":"tv","o":""},{"id":1824,"p":"/uQbLDdcWMB55DvAWskdCXeoaOtI.jpg","b":"/vUuMauTTlsp7LB9dN9phXA0i9Nd.jpg","t":"初恋50次","r":6.866,"y":2004,"rd":"2004-02-13","hs":1.452,"d":9.279,"mt":"movie","o":"　　亨利·罗斯（亚当·桑德勒）是个典型的花花公子，他最擅长的事就是以不同的身份，让美女迷恋上他，并在事后，迅速从关系中脱身。身为夏威夷海洋馆的兽医，亨利有着无尽的浪漫情怀来感染到此休闲的美女，这一次他看上了在餐馆独自用餐的露西(德鲁·巴里摩尔饰)。他们在一起谈天说地，用百吉饼搭建小房子，笑声不断。亨利对女孩恋恋不舍，相约明晨再次一起用餐。然而，第二天清晨，当亨利热情的与露西打招呼时，露西却宛如陌生人一般冷淡。原来女孩由于车祸患上了奇怪的短期记忆丧失症，记忆永远停留在车祸的前一天。情圣亨利遇到了自己的难题，他坠入的情网，却爱上一个不断对爱情失忆的女孩儿……"}]