[{"id":10052,"p":"/tafDYI10ZhorJ6nmsPqUfzQpRLn.jpg","b":"/kM9D0sVUiaOclaw1dLNm6a2jEG7.jpg","t":"蜻蜓","r":6.534,"y":2002,"rd":"2002-02-22","hs":0.624,"d":1.877,"mt":"movie","o":"乔（凯文·科斯特纳 Kevin Costner 饰）的妻子艾米丽（苏珊娜·汤姆森 Susanna Thompson 饰）死于一场车祸，讽刺的是，在医院担任心理创伤治疗的乔这一回却无法修复自己破碎的内心。乔的世界崩塌了，他抑郁，酗酒，对于工作的无法放弃和责任感成为了他活在这个世界上的唯一理由。  　　一次偶然中，乔被委托完成一项工作，他的病人们是身患绝症的儿童。令乔感到意外的是，艾米丽生前一直照料着的，正是这些儿童。为了怀念妻子，乔毅然接手了这项工作，天真懵懂的孩童逐渐治愈了乔的内心，正当他的生活逐渐走上正轨之时，一个意外的消息再次扰乱了乔的内心，一个有过濒死经历的孩子告诉乔，他在“那个世界”里看到了艾米丽，而艾米丽似乎有着什么话想要传达给乔。"},{"id":9533,"p":"/ng1I2aIEXy7lZRaT9cQO0zojaI8.jpg","b":"/7c65xpnYlea6VITznLLRS9cTuwS.jpg","t":"红龙","r":7.026,"y":2002,"rd":"2002-10-02","hs":0.599,"d":1.672,"mt":"movie","o":"　　最近出现了一起凶徒连环杀人案，最令人恶心的是，凶徒每次作案后都将被害者的喉咙割走。FBI探员威尔（爱德华•诺顿 Edward Norton 饰）负责此案的侦察，经过详细调查，威尔分析此人每次都是将被害者的喉咙割走吃掉，然而却没有找到任何凶徒的蛛丝马迹。威尔向患有精神病的犯罪心理学家汉尼拔（安东尼•霍普金斯 Anthony Hopkins 饰）求助，希望汉尼拔能刻画出凶徒的犯罪心理以助破案。不料汉尼拔精神病发，意图伤害威尔，最后被关进了精神病监狱，此案也就不了了之。多年后，威尔又遇到了一起相同的谋杀案。虽确定了犯罪嫌疑人，但若想清楚推敲出此人的犯罪心理，以将其乘之于法，威尔只好再次找到了汉尼拔。"},{"id":8316,"p":"/nnksbKPiwDZS5x9O64OU94hJ15g.jpg","b":"/w1kShva9ltxozY2UePgBjXjedvI.jpg","t":"女伯爵","r":5.9,"y":2009,"rd":"2009-03-13","hs":0.59,"d":1.318,"mt":"movie","o":"影片根据真实事件改编。17世纪的匈牙利，女伯爵伊丽莎白的美貌远近驰名。自从她的丈夫在战争中死去，年华渐渐老去的她一直寡居在城堡里。在一次宫廷舞会上，伊丽莎白遇到了英俊多情的贵族青年伊斯特凡，两人共坠爱河。而两人之间的私情遭到了伊斯特凡父亲的坚决反对，他强行把儿子送往丹麦，并为他物色了更年轻的结婚对象。伊丽莎白备感失落，向女巫安娜求助驻颜之法，以挽回爱情。传说中，处女的鲜血有驻颜奇效，为了保持自己的美丽，伊丽莎白秘密地谋杀了650名处女，用她们的血来沐浴。而等待着伊丽莎白的并不是爱情的回归，1610年，这个臭名昭着的女人被监禁，四年后死于狱中。"},{"id":3037,"p":"/5lAo6kYl7vo7Dmxw0ZMtAF00mYh.jpg","b":"/4GeaiLZkVtCDMoPHPsDEXVQSGjB.jpg","t":"耶拉","r":6.204,"y":2007,"rd":"2007-09-13","hs":0.577,"d":1.354,"mt":"movie","o":"女会计师耶拉（Nina Hoss 尼娜·霍斯 饰）遭遇生活危机，与具有暴力倾向的丈夫本（Hinnerk Schönemann 饰）离婚后，她在汉诺威阿尔法飞机厂找到一份新工作。在启程的当天，渴望赢回前妻的本上门纠缠，坚持送耶拉前往火车站。路上，两人发生激烈争吵，激动的本撞断桥栏，将车开进河里。"},{"id":1698,"p":"/oCGsfTIu5r7ZG1WUq5VGbmLXjhP.jpg","b":"/6OzOuU2JE0lm11p0UEUm3dCiH3L.jpg","t":"活人破胆","r":6.1,"y":2000,"rd":"2000-02-03","hs":0.553,"d":1.64,"mt":"movie","o":"奋发向上的医学院学生宝拉（FrankaPotente），好不容易获准进入颇负盛名的海德堡研究机构，她希望能继承祖父的衣钵，成为一名出色的医生。在上解剖课时，她发现解剖台上的尸体竟是她认识的人，便积极暗中调查尸体的来源，发现有一个以残酷手法研究活人的神秘社团在学校活动，而班上的同学也一一离奇失踪，她决定继续挖掘真相。"},{"id":61722,"p":"/9bjoUA6jUd0Viy9ssG0r5XMck1O.jpg","b":"/4WjcPdqrIHun7Yqa0uG4j9gxDn6.jpg","t":"牧人的性玩偶","r":6.4,"y":2010,"rd":"2010-09-23","hs":0.536,"d":1.078,"mt":"movie","o":"《牧人的人偶》是一个传说，讲述了阿尔卑斯高山上孤独的牧人缺乏女性的陪伴,而制作出一个女性人偶来满足需要。这个人偶最终成了活人，开始向折磨她的人进行复仇。这部电影根据这个传说改编，电影讲述了一个女孩被一个神父囚禁在阿尔卑斯山上的一个木屋里，山上仅有的几个居民和一个逃犯还有警察上演了一长关于悲剧、肉欲、疯狂和谋杀的故事……"},{"id":52587,"p":"/jwc1e32QNs3mGcclCZT83TLCwe0.jpg","b":"/oDcofzQTU2p9ZpB3UyrbWjUrgOa.jpg","t":"我们是夜晚","r":6.1,"y":2010,"rd":"2010-10-28","hs":0.431,"d":0.822,"mt":"movie","o":"飞往柏林的国际航班上，血流成河，尸横遍野。在这残酷的地狱间却伫立着三个与众不同的女人，沉稳神秘的露易丝、雍容典雅的夏洛特以及天真率直的诺拉。她们的真实身份是吸血鬼，终日游走世界各地，享受可口的鲜血和永无止境的奢华生命。在某个狂乱的夜总会里，对美丽眼睛分外痴迷的露易丝相中了18岁的问题少女丽娜，于是不用分说吸食了对方的鲜血。不久后，身体发生巨大变化的丽娜成为了露易丝她们中的一员，从此一步登天，有着享不尽的名车、美食与奢侈品。她们有着世人渴望的一切，却也有着远远大于人类的孤独感。"},{"id":8332,"p":"/jPFYHSErpvUJF4X4OZd5HG2Hime.jpg","b":"/qwpkykpdPFycZBhjOQvA0xYluCT.jpg","t":"抗体","r":6.7,"y":2005,"rd":"2005-04-24","hs":0.425,"d":0.936,"mt":"movie","o":"警官麦克在调查一起凶杀案。此时有一男子因和警方发生冲突而被逮捕。这名男子被指控曾强奸并杀害了12名小男孩，同时他也是这起凶杀案的重要嫌疑人。在寻找证据的过程中，麦克开始被奇怪的梦困扰。而在与疑犯展开交谈的同时，案情也变得愈发地扑朔迷离…"},{"id":9756,"p":"/c29RoGcznRr14a7fsBYbhJZAK2U.jpg","b":"/tQ28MXaFPwELZ0n4SYEAL6sFH4y.jpg","t":"神秘群岛","r":6.002,"y":2006,"rd":"2006-01-17","hs":0.417,"d":0.911,"mt":"movie","o":"　　瑞秋（黛咪•摩尔饰）是成功的神秘小说作家，经常登上畅销书排行榜。但当5岁的儿子在玩耍时溺水而亡后，无法再面对充斥了各种回忆的旧居。她只身前去某个渔村，在好朋友细致周到的安排下住在一个小房子里，准备开始新的创作。  　　这个小渔村有通灵的神婆，也有善良的酒吧老板，还有远处小岛上的灯塔半明半灭。她的生活看似渐渐归于平静。一天在小岛上她认识了一个俊朗不羁的男子，并迅速坠入热恋。  　　但在次日的相约中男子并没有出现，无论她如何寻找也不得其法。经过打听大家告诉她一切都是她的幻觉，这里并没有这样的男子存在。  　　超自然的力量真的存在吗？还是原本就是一个精心策划的骗局呢？ ©豆瓣"},{"id":8983,"p":"/hAOPO1qvPrNnLVQDBCImABRa1C1.jpg","b":"/vq5EcmEK3Bqsqq9cPINELCtnAUc.jpg","t":"怪猫费力德","r":6.6,"y":1994,"rd":"1994-11-03","hs":0.415,"d":1.201,"mt":"anime","o":"　　一只猫调查在他和主人一起搬进的社区里的其他猫被残忍杀害的案情..."},{"id":346641,"p":"/l3TfWO9biIWnLgdJAOsTn3w9NY7.jpg","b":"/xFSJuU7QLaQKpCd3MoJwibkKBPO.jpg","t":"夜魔附身","r":6.449,"y":2015,"rd":"2015-07-01","hs":0.34,"d":0.477,"mt":"movie","o":"　　故事叙述一位生活在德国柏林的少女Tina，每日跟朋友们到夜店玩乐，嗑药、跳舞，夜夜笙歌的生活让她开始产生幻觉，她开始看见一只怪物开始围绕在她身边，不知道是梦境还是现实的Tina，开始向旁边寻求协助，不料朋友、家人都不愿相信她，还质疑那是她精神异常所看见的幻觉，求助无门的Tina只好开始服用精神药，但在这痛苦的过程中，却意外地和怪物共生共存…"},{"id":48787,"p":"/kfCIZNpb2bWspnQNkIQftQlksCU.jpg","b":"/1QZBkYj1XbjfpYmMbCiXH6xqGXx.jpg","t":"无声言证","r":6.4,"y":1995,"rd":"1995-09-15","hs":0.312,"d":0.798,"mt":"movie","o":"天生不能说话的比莉（玛丽娜·奇蒂娜 Marina Zudina 饰）是一名道具师，她的工作是为小成本恐怖片提供道具，虽然身体上有缺憾，但有一个关心她的姐姐让她的生活充满了温暖。一天收工后，她为了取回落在拍摄现场的道具而折返，却被锁在了片场。无聊的她四处转悠，无意之间闯进了一部色情片的拍摄现场，令他没有想到的是，在转瞬间，色情变恐怖，女演员活生生的杀死了，而凶手手中的镜头，如实的拍下了这血腥的一幕。比莉报了警，警察前来搜索却一无所获，凶手坚称吓坏了的比莉将假戏看成了真做。事情并没有结束，原来，凶手系俄罗斯黑手党成员，专门拍摄这种真实的暴力电影来满足顾客的特殊需要。事件平息后，他们立刻展开了针对比莉的灭口行动。无法开口的比莉，只有通过自己的智慧和行动来揭开这场事件的真相。"},{"id":49901,"p":"/iQi0KcrC1UH3EML5tulPRuhmWNu.jpg","b":"/phEbxNAUCN5uPZ2X4Ui8qTRv6Eu.jpg","t":"群魔乱舞","r":5.9,"y":2010,"rd":"2010-09-09","hs":0.286,"d":0.484,"mt":"movie","o":"痴情的男人迈克尔（迈克尔·福斯 Michael Fuith 饰）从维也纳来到柏林，只为寻找与之分手的女友加比·哈瑞斯（安娜·格拉泽克 Anna Graczyk 饰）。他来到加比的公寓，然而房间内空空如也，空气中甚至弥漫着一丝不祥的气息。突然，似乎整个世界陷入了疯狂，许多人被一种神秘病毒所感染，继而摇身变作丧失人性、嗜血如命的恐怖丧尸。他们四处围捕正常人，柏林处于瘫痪状态，人人自危。迈克尔与一个年轻的水管修理工学徒哈伯被困在公寓中，他们不仅要提防丧尸的侵扰，还要想方设法逃出这片绝地。"},{"id":15736,"p":"/dGgHmlKfqKV0MMCPJSFOASz0aqu.jpg","b":"/m6IKfCeZU90sYKuIWdTwgTZNV4l.jpg","t":"死亡之王","r":6.4,"y":1990,"rd":"1990-01-25","hs":0.159,"d":0.377,"mt":"movie","o":"　　黑色的开头，潦草的手写体英文，把我们带回到了只有死亡的世界中。纯黑的布景，诡异的提琴伴奏夹杂着男人女人痛苦的呻吟，一个全身赤裸的男人翻身，把本身舒展在镜头前。一个红衣女子在纸上写下了“Der TodesKing”（德语，意为‘死亡之王’），而且画了一个可爱的小骷髅。纯黑色的布景再次呈现，赤裸的男人慢慢降下，呈现了这系列影片开头都要呈现的话。\r 　　音乐还是一如既往的低落阴森，但在这部里，却明显有些普通恐怖片音乐的做作的感觉。影片开始，在低落的钟声里一个男人（暂且称之为A）在街上行走着。继第二集贝蒂检查身体，得知自己怀孕，贝蒂把与第二个男友的小孩生下来后，将小孩养大，然后再其杀掉，继续恋尸……\r 　　其实《困惑的浪漫》并没有第三部，《死亡之王》与《困惑的浪漫》并没有关系，剧情完全没有连接。这部只是尤戈·布特格雷特导演同时期的另外一部作品而已，本片用一周的时间演绎着那些看似不连贯的小故事用来诠释死亡，片中时常出现的尸体腐烂过程也让我们更直接的直面死亡，正如片尾所说的，它给与人死亡的欲望。"}]