[{"id":38242,"p":"/vocddjwTBE8NylY1Feq15WOf2NV.jpg","b":"/5MjPWU0z8M2bijbJ0mnZfI8dhyd.jpg","t":"白色巨塔","r":9,"y":2003,"rd":"2003-10-09","hs":1.355,"d":7.756,"mt":"tv","o":"财前五郎（唐泽寿明 饰）和里见修二（江口洋介 饰）是同期实习的医生，但二者却走上了截然不同的道路。财前凭借高超的个人技术成为了外科部实际上的第一教授。财前的咄咄逼人让即将退休的第一外科教授东真藏（石坂浩二 饰）感到威胁，东教授决定另立他人。因此极具野心的财前寻求其岳父——财前妇产诊所院长财前又一（西田敏行 饰）和第一内科教授鹈饲（伊武雅刀 饰）的帮助，通过贿赂和拉帮结派，历经波折，最终获得了第一外科教授的职位。而他的同期，第一内科助教里见却是位实事求是，热心研究的学者。二者的不同选择导致了最后不同的命运。位高权重的财前终于到达梦想的高处，却发现不胜寒风，悲剧也因此上演。本剧改编自山崎丰子的同名巨作。号称“日本国民级小说”。前后经历过五次翻拍，数次被搬上荧屏。内容直指医院的黑暗面，时隔多年，依旧具有现实意义。"},{"id":122,"p":"/lgjEYpnVm5olPprvi8PPruLDorX.jpg","b":"/2u7zbn8EudG6kLlBzUYqP8RyFU4.jpg","t":"指环王3：王者无敌","r":8.485,"y":2003,"rd":"2003-12-17","hs":2.199,"d":18.034,"mt":"movie","o":"霍比特人佛罗多携带着魔戒，与伙伴山姆以及狡猾阴暗的咕噜等前往末日山，一路上艰难险阻不断，魔君索伦为阻止魔戒被销毁用尽全力阻挠。另一方面，白袍巫师甘道夫率中土勇士们镇守刚铎首都——白城米那斯提里斯。魔兽大军压境，黑暗与光明的决战即将来临……"},{"id":670,"p":"/gNlFZ4ktK67HGPN1HW4eOrAOi2h.jpg","b":"/sdwjQEM869JFwMytTmvr6ggvaUl.jpg","t":"老男孩","r":8.251,"y":2003,"rd":"2003-11-21","hs":1.924,"d":13.525,"mt":"movie","o":"女儿生日那天，中年男子吴大修（崔岷植饰）在醉酒回家路上，突遭不明身份的人绑架失踪。就此，他毫无理由地被囚禁在一个神秘的私人监狱中。寻死未果的吴大修，每天看电视，三餐吃煎饺。通过电视，他得知妻子已遭杀害，女儿下落不明，自己更被怀疑为凶手。就此，吴大修开始锻炼身体，决心复仇，并在牢中度过漫长的15年..."},{"id":37863,"p":"/hdTArWU0WEuaqXULBE4GzbhyqhI.jpg","b":"/p1z1B4bMf6tgUA4VLpI4smLxbCf.jpg","t":"钢之炼金术师","r":8.209,"y":2003,"rd":"2003-10-04","hs":2.39,"d":34.655,"mt":"anime","o":"《钢之炼金术师》是由日本漫画家荒川弘创作的漫画作品。2003年，史克威尔艾尼克斯为提升旗下月刊杂志《月刊少年GANGAN》的人气，决定将当时在该杂志上连载的《钢之炼金术师》动画化，并于同年7月发布制作动画版的消息。\n\n2003年10月4日，由BONES制作，水岛精二任监督，会川昇任系列构成的动画版《钢之炼金术师》正式开播，在带动着《月刊少年GANGAN》的发行量稳步提升的同时，动画也取得前半平均收视率7%、后半平均收视率5%、最高收视率达8.4%的成绩  。"},{"id":90,"p":"/92yeBFXbhhsExHz7OhY60gxbshd.jpg","b":"/zocVz88wzfCd2y3RPKxI8qjhRKc.jpg","t":"空中浩劫","r":8.191,"y":2003,"rd":"2003-09-03","hs":3.141,"d":134.1,"mt":"tv","o":"本节目以模拟演出的方式，分别以乘客、机师等不同人的视角，从事故发生前一段时间到事故发生、后续善后及调查为止，重现事件的整个过程。在片中会穿插对于乘客及机师的访谈（若有生还者愿意受访时）或播放航空交通管制录音（若有事故发生时录音，且相关单位允许公开时），另外也会访问空难调查人员、目击者、相关人员的家属等。取材以事故调查报告及相关新闻报导为主；若因调查单位不公开报告以致无法取得事故调查报告时，则会征询相关专家的说法以拼凑出全貌。同时，为了让观众了解相关事故的发生原因，片中会加入相关航空知识的简介。"},{"id":11423,"p":"/uvXoFNJ0iaifW3abKKHmGfnoPmU.jpg","b":"/2NArMoObkAbnIPvqlHC3gRGsfBb.jpg","t":"杀人回忆","r":8.06,"y":2003,"rd":"2003-04-25","hs":1.605,"d":9.104,"mt":"movie","o":"本片长居韩国电影 Top 100 的首位。电影以 1986 年起震撼韩国的 6 年内 10 宗连环奸杀案为背景。1986年，京畿道某处发现了一名女尸。该名女子死去前曾遭人强奸。两个月后，以相同手法的奸杀案再度出现。斗满发现现场留下颇多死者的头发，来推断行凶者专挑选有脱发毛病的女子为行凶对象。另一方面，泰允亦发现受害人全是在雨天穿著红色的衣服。而且受害女性的阴部都遭受严重受损。终于有线索可循，证据环环相扣，剥丝抽茧步步接近真相，本以为真相就要呼之欲出，但案情急转直下，再一次陷入沉寂中。十七年过后，昔日的警官已经成为商人，养儿育女，他再一次来到发生凶案的那片稻田。风吹麦浪，宁静祥和。从一个天真的女童口中得知，凶手不久前来过此地。再继续追问，答案让所有人都为之绝望……"},{"id":24,"p":"/2xpk1P7xqDI1tZeK8bkSJbOwPpP.jpg","b":"/p3WiF8qYS7Qp17YRYgrFh7gf9P9.jpg","t":"杀死比尔","r":7.971,"y":2003,"rd":"2003-10-10","hs":1.79,"d":11.83,"mt":"movie","o":"这是一部令人眼花缭乱，绝对能带给您感官刺激的动作电影。一个新娘（乌玛•瑟曼Uma Thurman饰）在自己的婚礼上遭到了暗杀，婚礼瞬间变成了一片狼籍的红色。幸运的是，新娘并没有就此消失，而是在四年后苏醒过来，并且接受了高强度的各种各样的武术训练，开始踏上了自己的复仇之路，在世界各地寻找给自己带来灾难的人。当然，她也遇到了许多阻碍。日本杀手（刘玉玲饰）就是其中之一。这场红色的复仇之路究竟伸向何处，又有多曲折呢？"},{"id":4589,"p":"/39OjYai9Jc0Y4DMa99mqrFlUk7m.jpg","b":"/qCXY93t7QnKp6aWT1WKaQo0Qt5r.jpg","t":"发展受阻","r":7.928,"y":2003,"rd":"2003-11-02","hs":2.716,"d":57.69,"mt":"tv","o":"一个大富之家因涉嫌经济犯罪，所有资产被冻结。早已习惯锦衣玉食的一家人如何适应这天翻地覆的转变呢？这部片的拍摄手法是使用纪录片的手法,偶尔会对故事里提到的事进行闪回。搞笑的是家族里的人的各种古怪事和相互算计以及通过闪回带来的幽默。"},{"id":13398,"p":"/mnW3DcMh63tUcwHOwpNfE0KPhii.jpg","b":"/mnppPdfdtKPNoRemzIZDwOKpgfv.jpg","t":"东京教父","r":7.918,"y":2003,"rd":"2003-12-05","hs":1.088,"d":4.136,"mt":"anime","o":"圣诞夜，退役自行车选手Gin，跨性别者花，离家出走的少女美由纪三人在东京的雪夜中无所事事。这是，他们发现垃圾堆中有一位哭泣的弃婴。孩子的襁褓中仅有一个酒吧的名片与照片。婴儿的父母身份成了谜团。花想收留孩子，并将孩子取名清子。但另外2人表示反对。于是三人开始了寻找清子的父母的旅程。圣诞夜幸福的气氛，伴随的却是怀中清子的哭泣。无家可归的三个人，开始为同样无家可归的清子找寻属于她的家。这一队流浪者，在一夜经历了诸多奇妙的事件。他们能找到清子的父母吗？"},{"id":12,"p":"/swwG5luwiCGEWMJ7w5ipVNOs7yZ.jpg","b":"/eCynaAOgYYiw5yN5lBwz3IxqvaW.jpg","t":"海底总动员","r":7.816,"y":2003,"rd":"2003-05-30","hs":1.945,"d":15.839,"mt":"anime","o":"　　主角是一对可爱的小丑鱼(Clownfish)父子。父亲玛林和儿子尼莫一直在澳洲外海大堡礁中过着安定而幸福的平静生活。鱼爸爸玛林一直谨小慎微，行事缩手缩脚，虽然已经身为人父，却丝毫不会影响它成为远近闻名的胆小鬼。也正因为这一点，儿子尼莫常常与玛林发生争执，甚至有那么一点瞧不起自己的父亲。直到有一天，一直向往到海洋中冒险的尼莫，游出了他们所居住的珊瑚礁。正当尼莫想要舒展一下小尾巴的时候，一艘渔船毫不留情地将欢天喜地的尼莫捕走，并将它辗转卖到澳洲悉尼湾内的一家牙医诊所。在大堡礁的海底，心爱的儿子突然生死未卜的消息，对于鱼爸爸玛林来说却无异于晴天霹雳。尽管胆小尽管怕事，现在为了救回心爱的孩子，玛林也就只有豁出去了。它决心跟上澳洲洋流，踏上寻找自己儿子的漫漫征程。"},{"id":22,"p":"/h9fxh0rCIB5AviPgltp8JgeVSHz.jpg","b":"/rrCc7dONpjAt8N8VO0dGpdIXCVU.jpg","t":"加勒比海盗：黑珍珠号的诅咒","r":7.811,"y":2003,"rd":"2003-07-09","hs":2.134,"d":21.169,"mt":"movie","o":"故事发生在17世纪，传说中海盗最为活跃的加勒比海。风趣迷人的杰克·斯伯洛，是活跃在加勒比海上的海盗，拥有属于自己的“黑珍珠”号海盗船。对他来说，最惬意的生活就是驾驶着“黑珍珠”号在加勒比海上游荡，自由自在的打劫过往船只。但不幸的是，他的仇敌，老谋深算的巴博萨船长偷走了他的“黑珍珠”号。"},{"id":113,"p":"/hkExPlfx3ShfYgnRHDl9CqUm4rD.jpg","b":"/dgjR7X6WjgjuwJ02idEOxvMyFjP.jpg","t":"春夏秋冬又一春","r":7.802,"y":2003,"rd":"2003-09-19","hs":1.032,"d":3.829,"mt":"movie","o":"春天，贪玩的童僧拿着石头，绑在鱼、青蛙和蛇身上，捉弄着小生灵们。老僧（吴永洙饰）发现后，用同样的手法惩罚他，告诫他不可胡来..."},{"id":2171,"p":"/vVYi4meH1UGGpvgxZ9M9Ez9MUt0.jpg","b":"/cl36yfpaGw0emRdzPANsxqoiA4y.jpg","t":"铁证悬案","r":7.774,"y":2003,"rd":"2003-09-28","hs":2.655,"d":63.101,"mt":"tv","o":"Cold Case不同于CSI把犯罪调查过程象记录片似的呈现在观众眼前，也没有众多当今尖端科技的支持，在该剧中，几乎没有任何和CSI类似的关于用高科技分析尸体来寻找线索的场面，Lilly Rush，作为费城凶杀调查科的唯一女探员，构成了这部以调查陈年旧案为主题的电视剧的绝对核心人物。她的沉着冷静，机警敏锐，还有她那张纤细苍白的脸庞，给观众留下了难以磨灭的印象，这部剧的独特魅力在于，凭着Lilly坚韧的性格，她和她的搭档们总是千方百计的寻找那些至今还健在的当事人，让那些活在过去阴影中的人们在亦欣慰或痛苦的挣扎中去回忆当年发生的惨剧，把观众带到几十年前那个不同的世界，让真正的凶手在各当事人的不同回忆和口供的差异中一点点的凸现出来。而每一次的真相被揭露时，观众都会发现一个难以置信的结局，或悲惨，或愤怒，或无奈。但是无论当年发生的罪案如何难以置信，时间的流逝终究会抚平人们的一些悲伤。Cold Case全剧弥漫着浓厚的怀旧色彩和淡淡的忧伤，或者说是一种女性的温情，让你被每一个故事渐渐的感动，从而在心底留下一些触动。全剧最让人感动的地方就在结尾处，当真正的凶手被绳之以法后，Lilly总能看见当年死去的人们站在对面的街角，向她露出微笑，仿佛实在感谢她使冤案得以昭雪。那一刻，再坚硬的心，也会被深深打动的。"},{"id":553,"p":"/byeyQP2jx7xsHgURzXCPf7UIjNH.jpg","b":"/r3xsFBD1VTUusk393bBc7SsDUJe.jpg","t":"狗镇","r":7.771,"y":2003,"rd":"2003-05-21","hs":1.048,"d":3.811,"mt":"movie","o":"封闭守旧的美国小镇闯进了一个神秘女子格蕾斯（妮可•基德曼 Nicole Kidman 饰）。她美丽善良，正在逃避歹徒追杀。镇中的作家汤姆力劝村民留下这个女子，让她暂时在镇里避过难关。然而条件就是格蕾丝要干各种农活来偿还。人们同意了，不久后却发现格蕾丝是一个通缉中的逃犯。大家要把格蕾丝赶走，最后答应，如果她更卖力的干活，才可以在这里逗留。\r 格蕾丝日以继夜的劳作，终难逃过不幸的事情发生。一个镇民在警察搜捕后，强暴了格蕾丝。龌龊的事情拉开了序幕：人们开始随意的污辱她，甚至连汤姆，也揭开了善良的面具，格蕾斯沦为镇上的一条狗，干活，受罪，善良的心也有了渐渐的改变。镇上的人怎么也想不到，这个女子的神秘身世，让此刻的污辱成为了他日的灭顶之灾。"},{"id":587,"p":"/8gLc3LKww5j2wxhWcrzhdKGvcGU.jpg","b":"/bLqUd0tBvKezDr9MEla7k34i3rp.jpg","t":"大鱼","r":7.759,"y":2003,"rd":"2003-12-25","hs":1.447,"d":7.434,"mt":"movie","o":"一个美丽的亲情童话。父亲爱德华年轻时，很爱给年幼的儿子讲自己的传奇经历，他自称在阿拉巴马旅行推销员时，经历过很多光怪陆离，魔幻荒诞的事情。威尔并不相信，觉得是父亲在虚荣和浮夸，父子关系渐渐疏离。直到父亲得了癌症，不久于人世了，儿子决定回去见父亲最后一面。儿子面对病榻上的父亲时，父亲又开始说他早年的经历：他曾经为了离开小村庄去大城市闯荡，在途中遇到巫婆和巨人，还一起去了幽灵庄，再后来，认识了一个神奇的马戏团演员，一个亚洲艺人，一条怎么也抓不到的大鱼，还有怎样跟母亲一见钟情，定下终身……从父亲病弱的气息里，威尔仿佛领悟到以前从来没有过的感受，也许父亲的叙述有修饰的成分，但在他的心中，那些经历到生命的最后一刻仍是充满激情和想象，而父亲终于在儿子的理解和深爱下闭上眼睛。"},{"id":2673,"p":"/xDc6BMGDaeyalpSZ9KKk7RCBCz5.jpg","b":"/5WVAGHTNMWhNwk5l3FoeAScmw7M.jpg","t":"橘子郡男孩","r":7.754,"y":2003,"rd":"2003-08-05","hs":3.13,"d":123.171,"mt":"tv","o":"橘子郡位于美国加利福尼亚州南部，是一个富裕慵懒的港湾城镇，也是一个阳光灿烂的旅游胜地。  　　问题少年瑞恩（本杰明·麦肯锡 Ben McKenzie 饰）在贫民区长大，一日在哥哥教他偷车的时候，被警察抓住。公设辩护队律师桑迪·科恩成了他的监护人。因负责监管瑞恩的生活桑迪让他住进了自己位于纽 波特海滨的家中。桑迪的妻子凯斯顿对瑞恩的到来并不欢迎。她担心瑞恩会对自己年少的儿子塞斯（亚当·布罗迪 Adam Brody 饰）产生不良影响，只同意让瑞恩住一周。在与科恩家相处的第一个晚上，瑞恩遇见了科恩家隔壁的女孩玛丽莎（米莎·巴顿 Mischa Barton 饰），并对她一见钟情。  　　就这样，瑞恩贸然闯进了这个陌生的富人世界，却被他的同类排斥在心门之外……"},{"id":322,"p":"/hCHVDbo6XJGj3r2i4hVjKhE0GKF.jpg","b":"/4ycpMe25LYpzGW42U9amyW9gM53.jpg","t":"神秘河","r":7.744,"y":2003,"rd":"2003-10-07","hs":1.251,"d":5.34,"mt":"movie","o":"根据Dennis Lehane同名小说改编。三个童年时的好友阔别25年后在波士顿重新相聚，却是因为他们被卷入了其中一人的女儿被谋杀的案件中。吉米·马肯，大卫·博伊尔和西恩·德维童年时曾是好兄弟。他们一起在波士顿的大街上嬉闹，三家是亲密的邻居。他们的友谊似乎可以天长地久，直到一天其中一位的人生滑入了另一条轨道。年幼的大卫遭绑架这起事故改变了一切。在成长过程中，他们的关系瓦解了，越来越疏远。多年后，三个成年男人发现他们被一起悲剧事件再度联系在一起。吉米的女儿凯蒂被残忍地谋杀了，痛苦万分的吉米心中燃烧起复仇的怒火。而被指派负责这起案件的警官正是西恩和他的搭档惠特妮·鲍尔斯，他们的首要怀疑对象就是大卫。"},{"id":4614,"p":"/oo1GKnEKJuF4iaILFEDhWN1Qimy.jpg","b":"/c1aBrG5s5xFa6Tbnihu2Hhj4t2q.jpg","t":"海军罪案调查处","r":7.623,"y":2003,"rd":"2003-09-23","hs":3.688,"d":271.63,"mt":"tv","o":"NCIS（海军犯罪调查机构）是一部关于一支特工小组的动作剧集，这支小组隶属五角大楼的特别部门，肩负着调查任何有一丝证据证明与海军及海军陆战队人员有关的犯罪，且不论其级别或职位的高低。领导这支小组并独立于海军指挥系统的是NCIS特工Leroy Jethro Gibbs，这名经验丰富的调查员与审问员是个机智、强硬并且为了完成任务愿意打破常规的人。直接受Gibbs领导的是Anthony DiNozzo特工，作为一名前重案组探员，其出色的本能来自于大量的调查经验。之后加入他们俩的是Kate Todd，一个美丽而又坚强的前特勤处特工，曾与Gibbs短兵相接。还有从事技术分析工作的Abby Sciuto，是一名天才科学家，她那黑色幽默与哥特风格的装扮相得益彰。新加入小队的是Timothy McGee，麻省理工学院（MIT，剧中经常会提到）的毕业生，他对电脑的精通使他在Gibbs率领的小组中成为一名见习特工。在小组背后默默支持的是法医Donald \\\"Ducky\\\" Mallard，他见多识广。从谋杀、间谍活动到恐怖活动、盗窃潜艇，这些特工们为了调查所有与海军及海军陆战队相关的犯罪活动，足迹遍布全世界。"},{"id":10926,"p":"/1EFqCQv0td8LMogXCpNEAW3uxgL.jpg","b":"/8Ep5ppQvqFvaMQrX3ENmM4jpNPI.jpg","t":"索尼克 X","r":7.6,"y":2003,"rd":"2003-04-06","hs":2.218,"d":32.59,"mt":"anime","o":"邪恶的机器狂博士指使强大的机器兵团侵占了美丽和平的惑星王国, 并将善良的人们变成了他的奴隶, 就连索尼敬爱的查克叔叔也不幸变成了机器人。 索尼利用叔叔留下的机器将自己改造成为\"音速小子“……"},{"id":616,"p":"/z9nG08jyT3aWX0BhqxVmqpErwWG.jpg","b":"/z354BaTVzKj7E60WLzDoSmUuO4u.jpg","t":"最后的武士","r":7.592,"y":2003,"rd":"2003-12-05","hs":1.418,"d":7.418,"mt":"movie","o":"1865年，美国内战结束。但战士的心却无法安宁，在随即而来的大规模西进运动中，刚刚从内战硝烟中幸存下来的白人士兵，又被带到了击杀印第安人的第一线。 上尉纳森.欧格仁在战争中见证了过多的鲜血与暴力，以至于迷失了自己的灵魂；特别是看到上级军官——上校本杰明巴格利屠杀印第安人时，他更感到作为战士的荣誉感消失殆尽。在义勇与牺牲精神被新时代的功利与自私主义代替时，沉浸在往日光荣梦想中的纳森.欧格仁只能整日借酒浇愁。\r 一个偶然的机会，纳森.欧格仁被推荐给来自大洋对岸的新成立的明治政府代表，去给日本训练第一支现代化军队。消沉的纳森.欧格仁觉得这个工作不错，至少他还可能像个真正的战士一样死在战场上。  纳森.欧格仁所训练的军队第一个要对付的，就是妄图阻挡现代化进程的顽固武士集团。在一场浓雾中的激战后，不仅天皇的现代化军队被击败，连教官艾尔格兰本人也被武士们俘虏。尽管在搏斗中他杀死了围攻他的一名武士，但并没有得到料想中的速死。相反，武士集团首领胜元生擒了他，并派自己的妹妹多香照顾他；而多香的丈夫，正是被纳森.欧格仁杀死的武士……\r 身处武士及其家属聚居的村落里，纳森.欧格仁竟然发现自己居然不由自主地爱上了武士文化，从武士道的精神与肉体修炼中，他似乎又找到了一个战士应有的荣誉感。同时，在多丽子的悉心照料下，似乎有某种微妙的感情在他们之间产生。然而，历史的车轮是不可逆转的，明治政府自然不会放弃现代化进程，武士与天皇军队之间终有一战。已经为武士道深深着迷的纳森.欧格仁该何去何从？"},{"id":338,"p":"/nxKe04OP2GOpVsGneqFiBg7h0bS.jpg","b":"/uBLmfG7MyNXPXI50eMs1ZjxpbnV.jpg","t":"再见列宁","r":7.538,"y":2003,"rd":"2003-02-13","hs":0.868,"d":2.776,"mt":"movie","o":"克里斯蒂娜（凯萨琳·萨斯 Kathrin Sass 饰）衷心拥护着社会主义东德，她的丈夫已经逃往西德，剩下她一人抚养一对儿女阿丽安娜（玛丽亚·西蒙 Maria Simon 饰）和阿历克斯（丹尼尔·布鲁赫 Daniel Brühl 饰）。1989年，阿历克斯上街游行被捕，母亲目睹了这一幕，心脏病发晕倒过去，不省人事了好一段时间。 当她醒来，她熟悉的国家已经改变——柏林墙推倒，民主德国的社会主义也随之瓦解。医生说，克里斯蒂娜不能再受刺激了。于是儿子想方设法营造一个过往的世界给母亲。母亲因此得以活在过去的民主德国里：包括邻居的衣饰，电视的新闻，换成苏联食品的罐头。然而，阿历克斯用心良苦不可能掩饰庞大的现实世界。终于，儿子以自己的方式去和母亲讲述东德的变迁。"},{"id":11492,"p":"/qteDTAkK77mnWIxHDlp7Dh29tFy.jpg","b":"/r1TwMdrbwqRanwaaiWQcmEfcESC.jpg","t":"盲井","r":7.508,"y":2003,"rd":"2003-02-12","hs":0.508,"d":1.262,"mt":"movie","o":"在私人小煤矿做工的农民唐朝阳（王双宝）和宋金明（李易祥）发家致富的招数是，先套近乎将打工无门的外地农民认作亲人带到煤矿做工，在井下工作时制造“安全事故”将“亲人”杀死，再找矿主私了。两人在火车站盯上16岁的懵懂农村少年元凤鸣（王宝强）后，故伎重操帮其办了假身份证，更名后元凤鸣“成为”宋金明的侄子。  　　三人来到新一家小煤矿成为挖煤工人，元凤鸣的好学、纯朴、天真与体贴常令宋金明想起自己正在念书的娃子，生出恻隐之心迟迟不肯下手，与唐朝阳的矛盾日益激化，不久，唐朝阳给他定下最后期限。"},{"id":2691,"p":"/2kU8TjYUwJnROhw7s2htpDzl0xt.jpg","b":"/coHpOy9OJyFiHWeH36cSHMpLUHC.jpg","t":"好汉两个半","r":7.454,"y":2003,"rd":"2003-09-22","hs":3.467,"d":205.101,"mt":"tv","o":"《好汉两个半》是由哥伦比亚广播公司播出，前期由查理·辛，乔恩·克莱尔，安格斯·琼斯主演，后期由阿什顿·库彻加盟主演的一部电视情景喜剧。《好汉两个半》的“半个”是因为第一季播出时杰克年纪太小，只能算半个。\n\n该剧讲述了离婚后被前妻剥夺了几乎一切财产的弟弟艾伦带着儿子杰克的到来，打乱了主人公查理悠然自得的生活，进而在三个男人之间发生了很多故事。"},{"id":11615,"p":"/jXAksqSuByUQSh06NasPupajDym.jpg","b":"/mwmU7rXFxptX5oTYaxoZ3HLRMmq.jpg","t":"大卫·戈尔的一生","r":7.44,"y":2003,"rd":"2003-02-21","hs":0.944,"d":3.318,"mt":"movie","o":"贝茜•布鲁姆（凯特温斯莱 Kate Winslet饰）是纽约某新闻杂志的知名记者，她接到了一个任务是去采访一名死刑犯大卫•戈尔（凯文•斯帕西 Kevin Spacey 饰）。戈尔的罪名是强奸并谋杀了康丝坦斯•哈拉维，并将于周五下午6点被处以死刑，那么布鲁姆将要采访并记录的就是戈尔人生最后的三天，而此前戈尔拒绝了一切采访。布鲁姆起初对这个任务很不以为然，但在和戈尔的接触过程中，她发现一切并非表面呈现的那么简单，于是布鲁姆决定用仅剩的三天开始寻找真相……电影《大卫戈尔的一生》的导演艾伦•帕克凭借该片提名2003年柏林国际电影节金熊奖。"},{"id":2355,"p":"/91l2tMtFEeNYBYkWpKe7N8AfkBe.jpg","b":"/e3F1DhLs90kk1hWZhoTUanrxjMu.jpg","t":"星际宝贝","r":7.396,"y":2003,"rd":"2003-09-20","hs":2.904,"d":97.597,"mt":"anime","o":"记得电影“星际宝贝”里强霸博士的626号实验品史迪奇，他在夏威夷海滩调皮作乱，结交新朋友的故事吗？充满原创性的故事题材，风格独树一帜的迪士尼电视影集「星际宝贝」，延续电影中的故事，要带你一起走入风光明媚的人间天堂夏威夷，展开最刺激的欢乐冒险，体验最特别的温馨友谊亲情。在「星际宝贝」电视影集里，强霸博士的第626号实验品，史迪奇，与他的外星朋友强霸博士及独眼霹雳全都定居在地球上，一连串不幸的意外发生之后，强霸博士的其他625个实验品一一地被唤醒，转型变成类似史迪奇的实验品，但他们都是十足的破坏大王，急于展开恶魔计划的钢图舰长和仓鼠飞轮，是莉萝和史迪奇决心要阻挠的大坏蛋，莉萝和史迪奇必须寻遍整个热带夏威夷，协助六百二十五个实验品弃恶从良，让他们一一找到可以归属并且贡献自己的地方。“星际宝贝”卡通系列充满想象力和创意的剧情发展，千万不要错过！"},{"id":153,"p":"/uomqRqnDtYQoLt2n9yO5KI00zgL.jpg","b":"/6ITVHoipvxAS8luzKtHTbPaHLtT.jpg","t":"迷失东京","r":7.385,"y":2003,"rd":"2003-09-18","hs":1.373,"d":7.268,"mt":"movie","o":"东京寂寞的夜空下，两个失眠的美国人在酒吧里相遇了。或许是眼底那份不自觉外泄的孤独令这对陌生男女悄然走到一起，他们在绝望中又若有所盼，暗自期待一次奇遇来改变一切……"},{"id":470,"p":"/mJ90fpnVWiRWMsRctHUGrUlnSLF.jpg","b":"/5SgrtPH6kBmmHao0PofxpvOYfWC.jpg","t":"21克","r":7.326,"y":2003,"rd":"2003-09-06","hs":0.842,"d":2.712,"mt":"movie","o":"故事叙述保罗（西恩·潘饰）、杰克（班尼西欧岱托罗饰）和克莉丝汀（妮奥米·瓦兹饰）三个人，在他们的生命中短短几个月的交错，因为一场意外让他们的生活和命运结合在一起。"},{"id":41198,"p":"/lr9jAfUS0C6MxBLvr3DsAvis64X.jpg","b":"/rm3u8BxwGsobw7L5FYD2uFga9An.jpg","t":"向左走向右走","r":7.3,"y":2003,"rd":"2003-08-11","hs":0.593,"d":1.597,"mt":"movie","o":"　　小提琴家刘智康（金城武）和翻译家蔡嘉仪（梁咏琪）的房间仅相隔一堵墙，然而由于总是在同一时刻同一地点一个向左一个向右走，他们从没遇见过。某天因为来到同一所公园，他们终于在一片水池的一端相遇，并且一见如故。一个快乐又甜蜜的下午很快过去，快黄昏时突降倾盆大雨，两人于匆忙分手时交换了电话号码，不料到家后发现写有号码的纸片已被雨水打湿成模糊一团。  　　为了让刘智康和蔡嘉仪今生都不能再见面，分别暗恋他们的小红和胡医生想出诡计，加上两人相遇的公园正在清拆，他们开始相信彼此之间真的没有缘分。"},{"id":31731,"p":"/hZrhtwcSydWh3rxQSB6we1KSql7.jpg","b":"/p7F1cnCQHp29F0OhH9bqgoybvbs.jpg","t":"神枪少女","r":7.3,"y":2003,"rd":"2003-10-08","hs":1.763,"d":16.07,"mt":"anime","o":"故事发生在黑手党出没的意大利。表面上，“社会福祉公社”是一间专门收容孤苦少女的福利院，但在背地里，他们却以杀手为目标训练这些肢体残缺的女孩。他们将少女们洗脑后进行肢体改造和实战训练，经过改造的女孩们，成为了不折不扣的杀人兵器。其中，要数海瑞塔（南里侑香 配音）、莉可（三桥加奈子 配音）、崔耶拉（仙台惠理 配音）、克拉耶斯（小清水亚美 配音）和安琪莉可（寺门仁美 配音）五人最为优秀。每个少女都配有一个年长男性作为辅佐官照顾其生活起居。虽然身份是杀手，但她们对自己的辅佐官都有着深厚的信任和感情。 少女们的敌人，是被称为“五共和国派”的恐怖组织，他们为了争取自由独立犯下了不择手段的罪行。少女们无法逃脱死亡的悲伤命运，残酷的战斗中，处处显现出这些无依无靠的“工具”们悲哀的身影。"},{"id":11647,"p":"/vzuVdIxvtXeDp4ca3u8pbnmAkJ1.jpg","b":"/j0bK5l5Wo4XvUUrKp1FckLvbse9.jpg","t":"无间道2","r":7.289,"y":2003,"rd":"2003-10-01","hs":0.849,"d":2.868,"mt":"movie","o":"1991年，香港黑帮龙头倪坤（张同祖 饰）被杀，倪氏家族旗下五大头目中除韩琛（曾志伟 饰）外，均伺机背叛发难，不料却被倪家不起眼的第二代倪永孝（吴镇宇 饰）不费一兵一卒牵制，此举引来重案祖督察黄志诚（黄秋生 饰）的戒心，使其派出警校学生陈永仁（余文乐 饰）渗入倪家进行长期的卧底工作，而韩琛为了巩固势力，早在警察内部安插了线人刘建明（陈冠希 饰）。三年后，事业蒸蒸日上的倪永孝为安枕无忧，决意将五大头目一举歼灭，却因疏忽让韩琛成为漏网之鱼。1997年，大难不死的韩琛重出江湖，为替死去的同事报仇，黄志诚找到他商议合作除掉倪永孝的事宜，不久却发现此举铸成大错，而各自为自己的尴尬身份苦恼的陈永仁和刘建明，则在无间道的路上越行越远……"}]