[{"id":44603,"p":"/drYCspLQboS0z4iLWXt0orAuLsG.jpg","b":"/f2z00VIPyrrfFabw0RnoY5M8uYt.jpg","t":"从今以后","r":6.116,"y":2010,"rd":"2010-10-22","hs":0.817,"d":2.308,"mt":"movie","o":"------马特•达蒙扮演的乔治是一个美国的蓝领工人。不过乔治不是那种除了工作就去泡酒吧的工人，他有一种灵异的特异功能，他能看到死去的坚人，并且能和他们进行交流侍。这样的“能力”大大影响了他的正常生活，他时时刻刻都能理解到“活着”的意义。与此同时，在地球的另一个大陆上，一个叫做马瑞的法国女记者久久无法逃遁于自己的一次濒死体验，那次痛苦的经历发生在海啸中，马瑞差点为此送了小命。英国，伦敦，一个叫做马库斯的男孩失去了自己的兄弟，带走他兄弟的并不是上帝，而是车祸。马库斯后来也能在冥冥之中看到自己的兄弟，并且和他说话。虽然如此，但是马库斯还是久久不能从兄弟的死中释怀，他需要一个对于生命无常的合理的解释。　　三个人，三种生活，三次对生命意义和生活真相的追问。在影片的结尾，三个主角以一种出其不意的方式相见－－唯一可以确定的是，死亡本身以及有关死亡的体验和认知，将会彻头彻尾地改变他们的生活和生命。"},{"id":35558,"p":"/1sRSaKU4cPno0rUs0T7x6og0F8f.jpg","b":"/nsWgxQrDcTVhSGzAu5kVlw64XB1.jpg","t":"明星之恋","r":7,"y":2010,"rd":"2010-02-14","hs":0.879,"d":2.299,"mt":"movie","o":"令从小到大都普通到不能再普通的女生洁西卡（丹妮拉·坎贝尔 Danielle Campbell 饰）难以想象的是，那个令诸多少女尖叫和倾慕好莱坞少女杀手克里斯多弗（斯特林·克耐特 Sterling Knight 饰）此刻正坐在自己的身边。更让洁西卡激动不已的是，他们刚刚结束了一场充满了浪漫和柔情的美好旅程，而两人之后的关系会怎样发展？对此洁西卡的内心充满了期望和憧憬。\r 然而，当洁西卡得知克里斯多弗竟然对他们两人的关系矢口否认的时候，一切美好的想象都停止了，单纯的她陷入了无尽的悲伤和猜疑中去，甚至开始怀疑曾经经历的美好只是她的幻想。克里斯多弗为什么要这么做？其中究竟有着怎样的隐情？洁西卡决定问个水落石出。"},{"id":38363,"p":"/m1Ye2ujLLTSTREEng30gXUFQ9Wu.jpg","b":"/2PmX0FeigeZa2UBK7UYeQYS5ZL4.jpg","t":"众矢之的","r":6.472,"y":2010,"rd":"2010-05-20","hs":0.847,"d":2.269,"mt":"movie","o":"　　在美国被政治笼罩的大氛围中，所谓的“公平”，也变成了一种特殊的存在，只有靠着自己的不断争取与抗争，才有可能变为现实……瓦莱丽·普莱姆（娜奥米·沃茨饰）在美国CIA武器不扩散部门工作，秘密领导伊拉克大规模杀伤性武器调查。瓦莱丽的丈夫乔（西恩·潘饰）是外交官，接到了寻找尼日尔向伊拉克售卖浓缩铀嫌疑案证据的任务。当布什政府无视调查结论，毫无证据地发动战争时，乔在《纽约时报》发表了一篇文章，引发了激烈争论。没过多久，瓦莱丽高度机密的特工身份就被泄露给了华盛顿时事记者。身份的暴露、国外联系人遭遇生命危险、丈夫的猜疑、家庭濒临崩溃的危局让她身心疲惫。瓦莱丽不得不奋起捍卫事实和真理，挽救自己的家庭、工作和生活。"},{"id":49009,"p":"/cAESupfIt9qJwUVe192NWJKXLGA.jpg","b":"/jcQfgcq1j7Vit4wQ54niXiLfvE8.jpg","t":"回来的路","r":7,"y":2010,"rd":"2010-11-22","hs":0.872,"d":2.267,"mt":"movie","o":"1939年苏德瓜分波兰后不久，波兰青年维斯切克•乔努斯（吉姆•斯特吉斯 Jim Sturgess ）因其所谓的“反党反斯大林”间谍行为，被送入了西伯利亚的劳动营。其时已是1940年，在严寒的西伯利亚，乔努斯结识了同为政治犯的演员安德烈，后者有一项酝酿多时的逃跑计划，美国老人史密斯（艾德•哈里斯 Ed Harris 饰）、罪犯沃尔卡（柯林•法瑞尔 Colin Farrell 饰）等人陆续加入了他们的小圈子，在一个大雪之夜，乔努斯等七人成功逃出劳动营，他们唯一知道的，是向南前往贝加尔湖，同时躲避无处不在的举报者。一路上有人难耐恶劣的气候死去，在将要抵达贝加尔湖时，一个神秘少女伊莲娜（西尔莎•罗南 Saoirse Ronan 饰）加入了他们，她的加入，令一行人预备穿过蒙古、西藏，翻越喜马拉雅抵达英控印度寻找自由的路程又平添了几许困难…… ©豆瓣"},{"id":8952,"p":"/6Q86t3z3ZKZWRaWLRH16k22Xha4.jpg","b":"/sGelj98GTvGgx9yq2vNdvRoyXH4.jpg","t":"我爱你莫里斯","r":6.4,"y":2010,"rd":"2010-02-04","hs":0.822,"d":2.235,"mt":"movie","o":"Steven Russell是一个快乐的已婚警察，他是个虔诚的教徒，每晚都和妻子一起祷告并且在教堂弹奏风琴，还趁著闲暇的时候寻找他的生母，但是当他找到母亲之后，母亲竟然还是狠心的拒绝他，让他非常痛心，于是他决定远离他原本的生活，过著他真正想要的生活---当个快乐的同志，他前往五光十色的迈阿密生活，还交到了一个帅哥男友，但是，他很快的发现，奢侈的生活需要很多的花费，所以他决定铤而走险，开始骗子的生活，但是好景不常，很快的，他因为诈骗行为而锒铛入狱，但是监狱生活不是终点，反而是他爱情的起点，他遇上了他的真命天子Phillip Morris，Steven疯狂的爱上了Phillip，他愿意追随他到天涯海角，包括用尽各种办法越狱。"},{"id":45132,"p":"/1wJ79WOm93lEYvAM4M49YbOV81d.jpg","b":"/5OGrBmi0fWAE6b1R6uv5EnuWOaL.jpg","t":"超级英雄","r":6.539,"y":2010,"rd":"2010-11-26","hs":0.821,"d":2.183,"mt":"movie","o":"　　片中雷恩·威尔森饰演一个普普通通的家伙弗兰克，然而他的妻子莎拉（丽芙·泰勒 饰）却和一个名叫雅克的毒贩（凯文·贝肯 饰）搞在了一起，这让弗莱克很崩溃。于是他拉上在当地漫画店里打工的患有精神病的可爱女孩莉比（艾伦·佩姬 饰）协助他一起，化身一对超级英雄组合，誓要打垮毒贩雅克……　　衰男也有反击的一天！人生输家法兰克的美丽妻子离开了他，但一切都是毒枭在背后控制，法兰克决定化身蒙面英雄，与他的超级扳手一同行侠仗义、犀利复仇，只是还有个瞎搅和的女伙伴助阵，一切渐渐失控……"},{"id":36950,"p":"/xl4x8aILt9v91TUOKXHIVDZwkXy.jpg","b":"/aaSYQOoIlDAeCzsKYB47qe2l4Oe.jpg","t":"死亡医生","r":7,"y":2010,"rd":"2010-06-27","hs":0.845,"d":2.149,"mt":"movie","o":"　　头发花白的杰克·科沃基恩（阿尔·帕西诺 Al Pacino 饰）是美国密西根州一名备受争议的医生，在几十年的职业生涯中，他亲眼见过无数人为病痛所折磨，却求生不得，求死不能。杰克坚信医生的职责不仅是要尽最大努力医治病患，更要设身处地为病人着想，满足他们的需求，包括他们对死的渴望。因此，杰克尝试帮对生活失去希望的病人施行安乐死。但是他的做法遭到了普罗大众的一致反对，人们斥责他剥夺病患的生命，更送他“死亡医生”的绰号。在这一过程中，只有姐姐玛格（Brenda Vaccaro 饰）和少数几个朋友默默支持着杰克的工作。面对巨大的压力，杰克从未表现出退缩，他深知病患的痛苦，因此为了帮助他们解脱即时身陷囹圄也在所不惜……"},{"id":39781,"p":"/i32nNgtnsc3Pmshe96zcJ9jVBas.jpg","b":"/kokPRmOdEmWZi3SR1dcdvsiq9lF.jpg","t":"孩子们都很好","r":6.6,"y":2010,"rd":"2010-07-09","hs":0.804,"d":2.085,"mt":"movie","o":"　　妮可（贝宁 饰）和朱尔斯（摩尔 饰）是一对女同性恋，他们相处了很长的时间，而且她们有能力面对着所有的人生中的高高低低。妮可有一份压力很大的工作，这种压力常常使得她忽视了朱尔斯的生活。朱尔斯觉得自己总是受困于母亲的角色，于是她决定要开一家属于自己的花店。可是妮可却对这种事情毫无手段。\r 　　她们的孩子——通过人工捐精获得的精子得到的孩子，姐姐乔妮正在念书，她是一个优秀的好学生，正要进入大学念书；弟弟莱塞只有15岁，正是反叛的年龄，他大多是时间里都和自己的玩伴在一起度过。\r 　　有一天，莱塞向姐姐建议，他想和那个捐出自己精子的男人见一面，毕竟在生物学上，他才是自己的父亲。因为姐姐已经到了18岁，她有权利向家里提出这个要求。于是他的妈妈们满足的他的要求——可是见面之后会发生什么呢？这个平静而美满的家庭会因此出现裂缝么？"},{"id":35690,"p":"/f9E4hMoqCYhKK3oUpMFiT2EMUqC.jpg","b":"/7TUNSWElqh6bG2OZ9aEkTKeORtC.jpg","t":"最后一支歌","r":7.2,"y":2010,"rd":"2010-03-31","hs":0.835,"d":2.032,"mt":"movie","o":"父母的离婚让17岁的维罗妮卡（麦莉·赛勒斯 Miley Cyrus 饰）始终不能释怀。她曾是远近闻名的钢琴神童，可在父亲搬到泰碧岛上生活之后，就拒绝弹钢琴，并且不再和父亲说话。为化解父女之间的矛盾，母亲带着她一起到岛上和父亲共度夏天。父亲史蒂夫（格雷戈·金尼尔 Greg Kinnear 饰）是一位钢琴教师，在海岸的小镇上过着平静的生活，为当地教堂创作音乐。刚到达泰碧岛的时候，维罗妮卡对一切都充满了恐惧和敌意，连父女二人都无法有很好的交流。而在当地极受欢迎的帅哥维尔布雷克里（利亚姆·海姆斯沃斯 Liam Hemsworth 饰）也吃了闭门羹。不过在一起看护海龟巢穴之后，维罗妮卡改变了自己的敌对态度，这两个年轻人也开始慢慢坠入爱河。渐渐解开自己心结的维罗妮卡开始尝试着用钢琴和音乐来和自己的父亲沟通，而她不知道的是，史蒂夫这个时候已经罹患了不治之症……"},{"id":56743,"p":"/m4SDHYqLbYHnq5Lb6XPZPHgBbID.jpg","b":"/fQExn029sEcpXvpKJQIQdEwKv5d.jpg","t":"埃伦娜","r":6.9,"y":2010,"rd":"2010-06-25","hs":0.81,"d":2.011,"mt":"movie","o":"爱伦娜（妮卡尔·扎德甘 Necar Zadegan 饰）是一名摄影师，她那身为牧师的丈夫将世间一切除了男女之爱外的恋情看成是不可饶恕的罪恶，而爱伦娜亦安心的扮演着贤妻良母的角色。一次偶然中，爱伦娜遇见了名为佩顿（特拉茜·丁维迪 Traci Dinwiddie 饰）的女子，佩顿是一名女同性恋，爱伦娜惊讶的发现，自己的目光总是不经意的流连于佩顿那美丽的面容之上。\r 因为工作的原因，爱伦娜和佩顿之间的接触越来越多，两人都觉得，对方的身上散发着致命的吸引力。在阳光，森林和美丽的音乐之中，两名女子之间产生了恋情，尽管这恋情不被伦理道德所容纳，但是两情相悦心心相惜，这难道不正是世上最纯洁的感情吗？"},{"id":33570,"p":"/nyOdft1lgrcCQANnfYMMCwZ7RIB.jpg","b":"/1QpYBeKXAmxRNtCZYkqu1lp6sOj.jpg","t":"冰上圓舞曲","r":6.4,"y":2010,"rd":"2010-02-09","hs":0.802,"d":1.99,"mt":"movie","o":"极具溜冰天份的女孩蕾西·温斯顿（泰勒·非斯饰）因练习溜冰时摔伤，头部受到重击而导致失明。蕾西因此自暴自弃，她的青梅竹马小男友尼克（罗勃·梅耶斯饰）不离不弃，从头开始鼓励女主角重新出发。当女主角成功地完成表演，全场观众并无人察觉女主角失明，按往例纷纷向场内抛掷小熊玩偶向她喝采。当蕾西踢到全场致意的礼物而被绊倒，也在全场一片愕然时，尼克跳入溜冰场中牵起女主角的手…"},{"id":27585,"p":"/6BrzY5kFGkAVHClDhzW3gaH8Co7.jpg","b":"/kgUhrJSLesy71iDf1x5Ab94HnEv.jpg","t":"兔子洞","r":6.7,"y":2010,"rd":"2010-12-16","hs":0.777,"d":1.916,"mt":"movie","o":"贝卡和豪伊是一对幸福的夫妻，就在8个月前，他们还有一个美满的家庭。他们的儿子丹尼在车祸中不幸遇难，突如其来的打击彻底改变了他们原本完美的生活。从噩梦中醒来后，回到了现实生活中，夫妻俩沉浸在回忆、渴望、愧疚中，相互指责挖苦，无法从痛苦中解脱。贝卡开始重新定义自己的生活，她变得苦闷，尖刻，有时甚至有些滑稽，居然和肇事司机杰森发展出了神秘的关系，杰森是一个忧虑的漫画书作家，正处在青春期。和杰森的交往让贝卡暂时从丹尼的痛苦回忆中解脱出来。与此同时，豪伊整日沉湎于过去，并努力从外人那里寻找贝卡无法给予他的安慰。尽管这样，夫妻俩还在努力找回充满欢笑和幸福的美好生活。这段历程反映了两个人从脱轨的生活中重新接受彼此的过程。"},{"id":43939,"p":"/h8c53OPv2miF6vzpVXQZX8jw1pJ.jpg","b":"/yZq3kFveiDtfJpwQTgZwXBxs4aE.jpg","t":"我仍然在此","r":5.987,"y":2010,"rd":"2010-09-10","hs":0.752,"d":1.879,"mt":"movie","o":"我还在这里是演员华金凤凰演员生涯中动荡的一年。随着奥斯卡提名者的出现，纪录片在2008年秋天宣布退休，成功录制了电影事业，并开始重塑自己，成为一名嘻哈音乐家。这部电影是十字路口的艺术家肖像，探索了勇气和创意改造的概念，以及在公众眼中的生活的后果。"},{"id":39210,"p":"/zOf1sdfF4eH3CVRCpmRO5ugVGdo.jpg","b":"/bzCuOfoZ9ZC9AGLs8ZVZ5yo1X16.jpg","t":"在某处","r":6.066,"y":2010,"rd":"2010-09-03","hs":0.727,"d":1.827,"mt":"movie","o":"约翰尼是好莱坞著名的“浪荡子”。他的各种负面新闻会迅速抢占各个报纸的八卦头条。这个浪荡子现在居住在好莱坞的一间酒店里，每天过着声色犬马的生活：天天开着自己的法拉利出去飙车，身边的美女如云，成天嗑药，似乎这样坐吃等死才是他活着的唯一目的。这种麻痹的生活让约翰尼如坠云雾，他也乐得享受这种状态。突然有一天，一个名叫克里奥的11岁小姑娘出现在他的面前。这个女孩是他一次在酒店里巫山云雨之后避孕失败的产物。这个不期而遇的人逼迫约翰尼不得不去面对自己的生活和过往。一个现实的问题摆在他的面前：到底应该怎么才能和一个11岁的女儿相处？"},{"id":48289,"p":"/zlavkPAIzIIQppcU9vcQrKZjfmb.jpg","b":"/zKK43d0ilNFmhmLUARWow5WlHVr.jpg","t":"罪孽","r":6.6,"y":2010,"rd":"2010-09-30","hs":0.746,"d":1.823,"mt":"movie","o":"故事发生在1997年，一个惊人的消息传到了已经退休的摩萨德秘密特工蕾切尔的耳朵里，与此同时，他当年的同事斯蒂芬和他们的组织人大卫也得到了这个消息。这三个人曾经是摩萨德历史上最强、最年轻的秘密特工组合，虽然已经退休，但是蕾切尔心里一直有一桩悬而未决的疑案。 几十年以来，这三个人组成的特别行动小组一直是后代特工所敬仰的对象。因为他们曾在1965-1966年间为祖国在危机重重的东柏林执行了一项非常危险的任务——追查纳粹余孽迪特尔·沃格尔的行踪。迪特尔·沃格尔有一个大名鼎鼎的外号：毕格瑙医生(Surgeon of Birkenau)。可是当年，追查进行到关键时刻，沃格尔突然失踪，让他们的努力成为了无用之功。 时隔30年之后，沃格尔突然重新在人间出现，而蕾切尔必须在秘密的情况下展开自己的调查，因为从大量的卷宗和资料中他发现，当年摩萨德追查沃格尔的行动也涉嫌造假。而她当年的两个同事更是无法信赖，他们的背后似乎都隐瞒着无法告人的秘密。"},{"id":38357,"p":"/14F3AIA8woJiFTWG6dEN5LFMnFV.jpg","b":"/52MuEsjrjYWoQRY95yHE9KRVA9i.jpg","t":"早间主播","r":6.4,"y":2010,"rd":"2010-11-10","hs":0.727,"d":1.817,"mt":"movie","o":"　　电视制片人贝克丽·弗勒尔为了让收视率不佳的《早间秀》节目起死回生，把脱口秀明星迈克·波默罗伊挖到节目组。他那传统、经典而沉闷的主持风格，与轻松、俏皮带有些可爱成分的女主持人格格不入。可《早间秀》就是一档轻松娱乐的搞笑节目，波默罗伊只有硬着头皮和选美小姐出身，被他称之为“白痴”的克林恩·匹克合作。两人常起冲突，斗争越来越公开化，甚至还被现场直播了出去。同时，弗勒尔发疯似地爱上了另一制片人亚当·本内特，不过他们的爱情似乎也在这时出现了问题。随着节目收视率的下降、主持人冲突的公开化和激烈化，弗勒尔似乎是走投无路了。她能力挽狂澜，挽救自己的事业、生活和爱情么？不苟言笑的波默罗伊能敞开自己的心扉面对曾经的辉煌和自己并不如意的家庭生活么？"},{"id":52505,"p":"/kKzKxip6Qezdw5pSR9ozib0RB2F.jpg","b":"/nCKebrEB0kTPN10NUxoHumMTsnM.jpg","t":"另一个女人","r":6.2,"y":2010,"rd":"2010-10-28","hs":0.725,"d":1.752,"mt":"movie","o":"　　本片原名《爱以及其他不可能的诉求》，根据阿耶莱-沃尔德曼的同名小说改编。也是娜塔莉·波特曼参与制片的首部电影。  　　艾米莉亚·格林里夫（娜塔丽·波特曼 Natalie Portman 饰）的生活正陷入一团乱麻。因失去了尚处襁褓中的爱女伊莎贝尔而无比悲痛，同时作为律师杰克·沃尔夫（斯科特·科恩 Scott Cohen 饰）的第二任妻子过着郁闷的生活。更因背负家庭破坏者的恶名，还要应对杰克的前妻卡洛琳（莉莎·库卓 Lisa Kudrow 饰）的怨恨和攻击。而如何与继子威廉姆相处不但考验着她为人处世的能力，更让她再度陷入对失去的孩子的悲伤回忆，她该如何从生活的困境中走出？"},{"id":46503,"p":"/oZqL7zEF6Nv6FhE8VMqwf3CAjcQ.jpg","b":"/mP6YfpOBBub03BMKzQssw9GnNgb.jpg","t":"所有美好的东西","r":6,"y":2010,"rd":"2010-12-03","hs":0.698,"d":1.742,"mt":"movie","o":"影片根据纽约历史上最声名狼藉的谋杀悬案改编。  　　1973年纽约地产富豪的儿子Robert Durst（瑞恩·高斯林 Ryan Gosling 饰）娶了美丽的穷学生Kathleen McCormack（克斯汀·邓斯特 Kirsten Dunst 饰）。两人婚后离开 城市，到乡村享受了一段恬静的时光，当返程时卡蒂回到了学校继续学业。一切看似幸福，可1982年Kathleen突然失踪寻访不得。2000年Durst的好友Susan Berman被发现死在家中，20年前的失踪案被重新唤起，Durst因这两个案件受到询问，但都因为证据不足而未受起诉。2001年Durst的邻居Morris Black被杀，尸体被分解，他再一次受到怀疑被起诉，可经著名律师辩护后被无罪释放。直到2004年再次接受审判Durst最终被判5年监禁，媒体将\"百万富翁凶手\"的名号赠予他。"},{"id":47320,"p":"/sTlOUvhrsiGdtwVKbdlB5pAdE2U.jpg","b":"/csdiZhmXyurNpuZcZGkZr4i1UkI.jpg","t":"切瑞","r":6.3,"y":2010,"rd":"2010-10-08","hs":0.737,"d":1.738,"mt":"movie","o":"常春藤盟校新生亚伦·米尔顿（17岁）爱上了琳达（34岁），他接受了一种不同的教育。琳达是一个活泼的前野孩子，现在回到大学整顿生活。当亚伦遇到琳达14岁的女儿贝丝时，课程变得更具挑战性，贝丝很快就爱上了他。数学对任何一个方向都不起作用，但功能失调的三角形成为所有参与者的学习体验。"},{"id":41479,"p":"/5YINGouZK9pmPdMPAHv158eQf3o.jpg","b":"/sUx0SuDAVYhx2cJr0qqYRsnBNNH.jpg","t":"模范家庭","r":6.178,"y":2010,"rd":"2010-04-16","hs":0.706,"d":1.711,"mt":"movie","o":"在小镇居民的心目中，由史蒂夫（大卫·杜楚尼 David Duchovny 饰）和凯特（黛咪·摩尔 Demi Moore 饰）组成的琼斯家堪称模范家庭的典范。史蒂夫温文尔雅，做着一份收入颇丰的工作，却还有足够的时间来满足自己的兴趣；凯特漂亮端庄，无论是穿着还是行为，无疑都引领着整个小镇的时尚。每个人都希望能够成为琼斯先生和琼斯太太，每个人又都绝望的发现，无论自己如何的向他们靠拢，都永远无法赶上他们奔向幸福的脚步。  　　然而，对于史蒂夫和凯特来说，生活又是另一番模样，关于这个家庭的秘密让两人永远都无法心安理得的享受生活的美好，同时，充沛的物质条件无法弥补情感上的苍白裂缝，这个外人眼中的模范家庭已然濒临崩溃。"},{"id":16290,"p":"/xV9utiBA3tcHVO6RDIGKDsE0Kq5.jpg","b":"/2RmJI0jfXMFF0br3pXQsHiy3lgh.jpg","t":"蠢蛋搞怪秀3D","r":6.6,"y":2010,"rd":"2010-10-15","hs":0.711,"d":1.703,"mt":"movie","o":"　　约翰尼·诺克斯维尔和斯蒂夫·噢、巴姆、胖子佩斯顿、矮人威曼等人再度集结，制作了全新的3D版蠢蛋搞怪秀。2000至2010，十年时光，记录了他们的青春和友情，这种友情不会因为受各种弹性装置发射的巨掌、棒球、水果的击打而消散；不会因为被故意置入充满蛇的陷阱、在空中翻飞或是爆炸的厕所等险境而倒退；不会因为尿水攻击、喝下对方的汗水、用万能胶拔体毛而反目成仇。他们拥抱彼此，还包括动物，他们用身体承受蝎子、狗、岩羊、驴、牛和蜂群的攻击，他们和新朋友“屁王”一起开怀大笑。不用怀疑，这部纪录片不仅是自毁式恶搞的集合，更是一曲友谊的赞歌。"},{"id":44147,"p":"/3w6djOdvnMIuSlnLUTXZNI7QnIa.jpg","b":"/ndD7ErIKJ3sFKk3EoG6Tqnf2Bux.jpg","t":"狂野目标","r":6.4,"y":2010,"rd":"2010-06-17","hs":0.708,"d":1.7,"mt":"movie","o":"　　中年杀手维克多（比尔·奈伊扮演）一向独来独往的生活里闯进了两个人： 一个名叫托尼的年轻人（鲁珀特扮演）成为了维克多的徒弟，还有一个胆大包天的女贼Rose（艾米莉扮演），她得罪了黑道上的人，维克多受雇去杀她。然而环境所迫致使维克多无法下手，黑道老大遂又派出了两路人马过来杀她（并且顺带着把这师徒二人也结果掉）。维克多决定帮助Rose，这个另类三人组来到维克多家里避风头，家中还有他那坏脾气的老妈路易萨（艾琳·阿特金斯饰演）。在躲避追杀的过程中维克多对Rose渐生情愫，可是她发现了他的身份和使命，害怕他会杀死她，而他们与追杀者的最终对决也不可避免。"},{"id":43549,"p":"/zy6hJYii2PJfMRoUBlULhfuLsgL.jpg","b":"/dKJM7ASnbe2owv92S4OwtqBG8wl.jpg","t":"死亡实验","r":6.4,"y":2010,"rd":"2010-07-15","hs":0.7,"d":1.699,"mt":"movie","o":"科学家找来一群普通善良百姓，随机分成两组，由几个人扮演\"狱卒\"来管理别人扮演的\"囚犯\"，来模拟一周的监狱生活。开始时大家嘻嘻哈哈，后来狱卒开始使用权力维持秩序，随后发展到滥用权力、私刑、发泄个人情绪，犯人则不惜性命反抗，在一个犯人被打死后 ，犯人集体暴走 ，痛殴狱卒。最后科学家被逮捕。　这个实验以虚拟的监狱为背景，目的是研究在这个封闭的制度空间下，人类攻击行为的模式。原本被视为一场「游戏」的实验却迅速变质，两帮人对立引发了流血冲突，施压权力与誓死复仇之间更导致不可收拾的恐怖后果。这个实验让全球心理学家重新审视人性天真的看法，更意味著邪恶是能够创造出来的。也印证了一点：权力会令人腐败！拥有越大的权力越能让人做出逾矩的事！即使对方和你一样都是生而平等的人…"},{"id":41505,"p":"/nfRdQSThwlcvAaT194lWQAyqWRM.jpg","b":"/3TDCNBFDKvdfbf4byfbFglbGXCg.jpg","t":"庇护所","r":6.1,"y":2010,"rd":"2010-03-27","hs":0.696,"d":1.697,"mt":"movie","o":"精神病学家卡拉不相信存在多重人格症，她父亲却让她诊断一个多重人格的奇怪病例。病人大卫性格温和，但在接到电话后瞬间就变为个性彪悍的亚当。百思不得其解的卡拉驱车前往人格大卫的故居，得知真正的大卫多年前就已然死于一起诡异的谋杀。卡拉急迫地想找出亚当与大卫的关联，却同时发现自己的同事离奇死亡，尸体背上也出现了与亚当/大卫背上相似的十字架。看似简单的医学病例瞬间被笼罩上了灵异世界的阴影，就连卡拉的父亲都难逃诅咒。这其中的真相究竟是什么呢？"},{"id":23830,"p":"/9wsHxHjUey8orMgW7UcRwPUBNHS.jpg","b":"/wKkYCVHmNwXLpHtcHSQEykDyAmS.jpg","t":"一夜迷情","r":6.128,"y":2010,"rd":"2010-11-05","hs":0.688,"d":1.668,"mt":"movie","o":"　　迈克（萨姆·沃辛顿 Sam Worthington 饰）和乔安娜（凯拉·耐特丽 Keira Knightley 饰）是一对令人羡慕的年轻夫妻，迈克拥有安稳工作、乔安娜是自由作家，二人居于曼克顿的时尚住宅，生活无忧。两人出席迈克的工作派时，乔安娜发现新来的女同事罗拉（伊娃·门德斯 Eva Mendes 饰）对丈夫态度暧昧，心情不佳，而迈克对妻子反应亦不以为然。没过多久，迈克和罗拉一起去外地出差，同时心神不安的乔安娜则在曼哈顿街头巧遇了曾经深爱过的旧情人艾力克斯（吉约姆·卡内 Guillaume Canet 饰）。\r 　　在这一夜，迈克能够抵抗住美丽罗拉诱惑？乔安娜又会不会和艾力克斯旧情复燃？精神外遇或肉体外遇，哪一种出轨方式对婚姻杀伤力最大？这一对伴侣是否可以回到原来平静的生活？"},{"id":38448,"p":"/rQSQisWjIjXnGGenrpjG1GlQcRf.jpg","b":"/9r4QZ0G7H2J3cy6yBZ3BN69lwwY.jpg","t":"水中仙","r":6.329,"y":2010,"rd":"2010-03-05","hs":0.708,"d":1.665,"mt":"movie","o":"　　爱尔兰渔夫锡拉丘兹（科林·法瑞尔 Colin Farrell 饰）从海上捞起了一个神秘的美丽女子，名唤奥丁（艾丽卡·巴赫蕾达 Alicja Bachleda 饰）。锡拉丘兹将不愿见人的奥丁安置在自己母亲的海滨老屋中，意外发现奥丁竟给他的渔船带来了好运。锡拉丘兹的女儿安妮（艾莉森·巴瑞 Alison Barry 饰）患有肾脏衰竭，与酗酒的母亲莫拉（德乌拉·基尔万 Dervla Kirwan 饰）及其男友一起生活。安妮与奥丁结下了坚固的友谊，她相信奥丁是苏格兰神话中的海豹少女，上岸后埋下自己的海豹皮，便可在陆地生活七年，直到自己的海豹丈夫前来带她返回大海深处。锡拉丘兹果然与奥丁彼此相爱，但他对奥丁是真正身份一直半信半疑，直到某个黑发男子的神秘出现，要带走奥丁……  　　本片被提名爱尔兰电影电视协会最佳服装设计、最佳导演、最佳影片及最佳电影剧本奖，并获最佳男主角（科林·法瑞尔）、最佳女配角（德乌拉·基尔万）、最佳布景及最佳声音奖。"},{"id":38368,"p":"/4mOYtcByVzM8eFRy2EDWtFx4n6Y.jpg","b":"/6KvTXWweemPG4wK3XCFsCPxKZp1.jpg","t":"能召回前世的布米叔叔","r":6.652,"y":2010,"rd":"2010-06-25","hs":0.712,"d":1.66,"mt":"movie","o":"　　布米叔叔（Thanapat Saisaymar 饰）得了急性肾衰竭，因此回到乡里，边静养边等待死神来临。在乡下，他每天安静的吃饭、纳凉、看家人劳作，一个清凉的夏夜，布米叔叔、侄子和妻妹在院子里吃饭闲聊，布米叔叔去世很久的妻子竟然出现了，和他们诉说近况和多年思念，稍后，布 米叔叔失踪很久的儿子也出现了，变成了一只红眼黑毛猩猩，却没有人受到惊吓。阴阳相隔的几个人平静地拉着家常，平静的果园，平静的微风，蜜蜂每日平静的劳作，发生的一切事情都那么自然，每个风景都早在那里了，每个故事都像一个梦…… 　　本片获戛纳电影节金棕榈大奖。"},{"id":36970,"p":"/AoC9dqAYZYV3p8llAURsuEDLZ5Z.jpg","b":"/hZVk7Tc16mkfM3Y53ZQwMQIoolV.jpg","t":"海洋","r":7.415,"y":2010,"rd":"2010-01-22","hs":0.72,"d":1.629,"mt":"movie","o":"《海洋》耗时五年，耗资5000万欧元，动用12个摄制组、70艘船，在全球50个拍摄地，有超过100个物种被拍摄，超过500小时的海底世界及海洋相关素材，是史上投资最大的纪录片。 海洋是什么？这部电影告诉你答案。这是一部令人心旷神怡、叹为观止的生态学纪录片。本片聚焦于覆盖着地球表面的四分之三的“蓝色领土”。导演深入探索这个幽深而富饶的神秘世界、完整地呈现海洋的壮美辽阔。真实的动物世界的冒险远比动画片中的故事来的精彩，接下来银幕展开——巨大的水母群、露脊鲸、大白鲨、企鹅等。毫不吝啬在镜头前展示他们旺盛的生命力，让人叹为观止。"},{"id":45371,"p":"/4lTtWEWMWE0NCVkW1Ss9GRTFbLv.jpg","b":"/5YEgo8KhD5ylZ19tYMjo3Fei603.jpg","t":"特殊关系","r":6.5,"y":2010,"rd":"2010-05-29","hs":0.7,"d":1.598,"mt":"movie","o":"　　《特殊关系》讲述了1997年至2000年期间，当时的英国首相托尼·布莱尔与当时的美国总统比尔·克林顿之间的“亲密联系”，同时电影还将重点展现克林顿与白宫实习生莱温斯基在1995年到1997年期间的“不正当关系”，以及此事被曝光后是如何险些令克林顿下台的。"},{"id":38073,"p":"/tTllmSew3nsizpzWNWKUkOuANhm.jpg","b":"/yIG329hXOMJq1O1O2ubd9xoweHm.jpg","t":"远距离爱情","r":6.1,"y":2010,"rd":"2010-08-27","hs":0.662,"d":1.569,"mt":"movie","o":"　　Erin（德鲁·巴里摩尔 Drew Barrymore 饰）和Garrett（贾斯汀·朗 Justin Long 饰）在灯红酒绿酒吧邂逅，两个青年对彼此人敞开了心胸，喝酒谈心度过了无比浪漫的美好一夜。第二天两人甚至还一块吃了早餐，火花就这样在两人中间闪现了。经过一段短暂但又甜蜜的时光，他们不得不面对一个严重的现实问题——Erin的家在旧金山，而Garrett的事业在纽约，但是他们两个都谁不愿意放弃现有的一切，更加舍不得让这段关系结束。于是，他们凭借着手机和各式通信工具开始了一场“远距离的恋爱”。\r 　　而最后他们的工作跟感情不能兼顾？是否又会为了对方放下一切来成全这一段感情？ ©豆瓣"}]