[{"id":9389,"p":"/hbcj9Uon31lpHMCpWF8E1XEybX1.jpg","b":"/8ZwAm4sgZlAf8fvKApzla4j2eCz.jpg","t":"复活","r":6.526,"y":2006,"rd":"2006-03-16","hs":0.316,"d":0.621,"mt":"anime","o":"　2054年的巴黎，一个处于全程监控中的独立城，人们的一举一动都会被记录下来。切断了与外界联系的巴黎仍然处在不断的发展中：在这里，一座座挺立的摩天大楼黯然了古典建筑几百年的辉煌；改进后更为错综复杂的地下城市枢纽继承了老式地铁隧道曾经的繁忙。但无论在任何地方，阿瓦隆公司的名字总会映入你的眼中，这个巴黎城最大公司的产品已经渗透了社会日常生活的每一层面--因为它可以承诺你永恒的青春年少和不变的美丽容颜。  　　阿瓦隆公司最有前途的科学家之一--22岁的伊昂娜突然遭到绑架，阿瓦隆雇佣了巴黎警探巴塞里米·卡拉斯去寻找伊昂娜。卡拉斯是寻人天才，天生的直觉让他无往不利。这次，随着线索的渐渐明晰，卡拉斯发现自己并不是唯一一个在寻找美丽女孩的人，而他所要找寻的证人总是先一步被人灭口了事。  　　一条条线索摆在了卡拉斯的面前：孤儿姊妹花伊昂娜和碧丝莲都是被人从战火纷飞的高加索地区拯救出来的，两人的命运却大相径庭：师承伟大遗传学家乔纳斯·穆勒的伊昂娜最终选择了阿瓦隆，终日沉浸在工作中；碧丝莲沦落为黑道；伊昂娜的老师穆勒为了改变城市底层的贫穷而放弃了自己的远大前程；失踪前的伊昂娜似乎参与了一个叫做“复兴草案”的神秘计划……  　　为了找到伊昂娜并解开她失踪的秘密，卡拉斯在公司间谍，黑帮份子和遗传专家中小心周旋，却不知当真正的答案被揭晓后，这个世界面对的将是救赎还是毁灭……"},{"id":90293,"p":"/bffIYJghpffIPwLvbu5GptYBDVF.jpg","b":"/2L4ob76e1tp6fgMXgMD2BC2hSUT.jpg","t":"攻壳机动队：SAC_2045","r":6.5,"y":2020,"rd":"2020-04-23","hs":2.983,"d":12.689,"mt":"anime","o":"2045年，世界陷入系统性的“持续战争”中，然而公众仍未意识到人类的存亡可能掌握在 AI 手里。在神秘的“新人类”出现后，全身义体化的少校草薙素子所在的公安九课作为雇佣兵登场。由于超级大国都试图把控局面，公安九课因此进行了重组。"},{"id":13981,"p":"/rgTquSOPMVjcRG162dwFhLbM7OC.jpg","b":"/5jbIVp6dwGoVovMSXqJfCOGfryP.jpg","t":"苹果核战记：机器人的背叛","r":6.437,"y":2007,"rd":"2007-10-19","hs":0.844,"d":2.522,"mt":"anime","o":"西元2133年，世界陷入荒芜与混乱，愚蠢的人类亲手用核武器摧毁了自己赖以居住的场所。硝烟与战火散尽之后，孕育着希望的新城奥林帕斯建立起来，高科技的产物生化人 隆重登场，充当着服务人类的重任，而ESWAT则担负起保卫世界和平的重任。在一次执行任务中，布里艾诺斯（山寺宏一 配音）为保护女友迪娜•纳兹（小林爱 配音）而身受重伤，之后ESWAT高层利用布里艾诺斯的基因制作了生化人特雷斯，并让他和迪娜组成新的搭档。虽然颇有抵触，但在一段时间的相处后，迪娜内心深处悄悄发生着变化。 　　与此同时，各地接连发生机器人失控危及人类的情况，而他们使用的武器全部指向了重工业最大生产国波塞冬。奥利帕斯高层研究加强对通信卫星的监控，突然之间，ESWAT内部经过改造的半机械人也失去控制。新的危机呈现，迪娜面临重大的抉择……"},{"id":77778,"p":"/1vOPpRqrYwwKf4HV4ybSfb4j3oo.jpg","b":"/32WeuBrqcXyTFEMcoWr0qkjf1zT.jpg","t":"A.I.C.O.：化身","r":6.3,"y":2018,"rd":"2018-03-09","hs":2.842,"d":15.761,"mt":"anime","o":"2035年的日本，某个研究计划发生了一场名为「大爆炸」的意外，失去控制的人工生命体「大麻烦」因而产生，占据了整个黑部峡谷。曾被誉为人类希望的研究重镇就此遭政府全面封锁。\n\n两年后，在「大爆炸」中失去家人的15岁少女橘爱子，从转学生神崎雄哉得知令人难以置信的事实。她的体内隐藏着一个秘密，而一切谜题的解答就在「大爆炸」的中心地「原初点」。\n\n少年与少女相遇，人类的命运掌握在两人手中，他们将揭晓什么样的崭新真相？"},{"id":2114,"p":"/phYEy6Am7vRlr9KzMb0wbGMHTzz.jpg","b":"/qyOO0dgss0oeUYFPWbbdALDgOSm.jpg","t":"最终幻想：灵魂深处","r":6.197,"y":2001,"rd":"2001-07-02","hs":0.787,"d":3.107,"mt":"anime","o":"　　公元2065年，地球上充满了毁灭和混乱，城市荒芜，人口被大批残杀，整个世界造到外星生命的重创，他们通过独特的方式侵袭地球上的一切生命，少数生存下来的地球人开始反抗这些外星敌人。被毁灭的梦魇时刻缠绕着的天才女科学家罗丝是这场战争中拯救世界的关键人物，但她的计划要冒极大的危险，另一边掌握着高科技军队大权的将军也有一套自己的计划去打击外星敌人，但这个计划同样要对大自然造成更大的伤害，除非罗丝能成功……"}]