[{"id":12613,"p":"/5VjkqNgky3fpcwVGkQ7YHBRBax2.jpg","b":"/reMt35KtqTTIy0mhcKA1PfuruDq.jpg","t":"街头霸王2","r":7.052,"y":1994,"rd":"1994-08-06","hs":0.575,"d":1.963,"mt":"anime","o":"　　隆（清水宏次朗 配音）和肯（羽贺研二 配音）是年轻的武道家，毕生的理想就是追求更强健的体魄和更强大的力量，为了磨炼技艺，两人结伴而行开始了周游世界的旅程，只为了寻找更加强大的对手，探索各自的极限。  　　一路上，两人遇见了许多和他们志同道合的好友——活泼可爱的春丽（藤谷美纪 配音）、刚正不阿的古烈（津嘉山正种 配音）、不断突破着自我的飞龙（船木诚胜 配音），好友们在一起切磋比试，彼此之间技艺都有了很大的长进，隆更是因为遇见了一位神秘的师父，习得了破坏力巨大的“波动拳”。他们共同的敌人是强大而又邪恶的维加，一行人能否团结一心，阻止维加的阴谋呢？"},{"id":49444,"p":"/nlHxaqtPc0SJgjbCxYbP5t3GQBa.jpg","b":"/7BdxZXbSkUiVeCRXKD3hi9KYeWm.jpg","t":"功夫熊猫2","r":7.042,"y":2011,"rd":"2011-05-25","hs":1.903,"d":11.075,"mt":"anime","o":"熊猫阿宝功成名就，成为名震四方的神龙大侠。平日里他随同师傅以及盖世五侠：悍娇虎 、猴王、快螳螂、俏小龙、灵鹤在和平谷修炼，生活悠哉游哉。这一日，一伙恶徒闯入山谷抢夺金属材料，在与他们交手中阿宝意外产生幻觉，由此对自己的身世感到疑惑。另一方面，恶徒的魁首白孔雀沈王爷正图谋闯入王宫，称霸全中国。新的正邪大战拉开序幕，阿宝他们面临前所未有的挑战…"},{"id":1062807,"p":"/wv2WqMdqhFZuCTh2C4Tw47w7nf.jpg","b":"/zVDJ4cRgSpHlILSm7kGiklHQ6O7.jpg","t":"间谍过家家 代号：白","r":7.035,"y":2023,"rd":"2023-12-22","hs":3.313,"d":7.816,"mt":"anime","o":"出色的间谍“黄昏”化身为心理医生劳埃德·福杰，与拥有“读心术”的超能力女孩阿尼亚、杀手约尔组成各怀秘密但意外温馨的“伪装家庭”，在共同经历笑料百出的家庭闹剧后，将踏上第一次“家庭旅行”。然而，在愉快的旅途中，阿尼亚却发现了一个可能会撼动世界和平的“秘密”，令人措手不及的大危机事件来袭！世界的命运，又一次掌握在了这意外不断的临时一家人手中！"},{"id":62177,"p":"/5A2Fn3rFQZJnQOqIov4PgHdXpbm.jpg","b":"/3SszodoxSiJRQVoFg9IRjrMcSuJ.jpg","t":"勇敢传说","r":7.02,"y":2012,"rd":"2012-06-21","hs":1.956,"d":11.005,"mt":"anime","o":"长久以来，那些伟大的战争故事和魔幻的传说一直被人们口口相传，一代又一代，生生不息在这片延绵又神秘的苏格兰高地上。迪士尼∙皮克斯的又一诚意之作，勇敢的梅莉达抗争传统束缚，追求自由从而改变自己命运的瑰丽故事横空出世。梅莉达是佛格国王与艾莉诺皇后的长女，她是一名出色的弓箭手， 也有任性不羁，《勇敢传说》讲述的就是她的冒险故事。 　　为了走出自己的生活之路，梅莉达拒绝承袭对于3个部落首领（丁瓦、麦金、麦葛）来说神圣不可侵犯的古老传统。梅莉达的鲁莽给她的王国带去了混乱和灾难，当她向森林中的女巫寻求帮助的时候，女巫却实施了灾难性的魔咒。 　　接踵而来的灾难逼迫梅莉达使出浑身解术——包括自己的三胞胎弟弟们——来帮助她解除咒语，寻获勇气的真谛。 　　由马克∙安德鲁斯与布兰达∙查普联合执导，凯瑟琳∙萨拉斐安监制的这部《勇敢传说》，充满了伟大冒险传奇，打造出经典的人物角色，当然还有备受全球影迷期待的皮克斯式幽默。"},{"id":38055,"p":"/1eRWhgcM9NGXDl13i0dllshYlmI.jpg","b":"/irpJXGiVr539uuspcQcNdkhS2lq.jpg","t":"超级大坏蛋","r":7.005,"y":2010,"rd":"2010-10-28","hs":1.659,"d":8.482,"mt":"anime","o":"　　很多年前，银河系另一端的两颗行星被黑洞所吞噬，两个尚在襁褓中的外星孩子乘坐飞行器来到地球。拥有超能力的他们在截然不同的环境中长大，也造就了各自不同的性格和人生走向。长大后，仪表堂堂、正气凌然的成为了保卫城市和平的城市超人（布莱德·彼特 Brad Pitt 饰），而相貌猥琐、蓝皮大头的则化身破坏人民安康的大坏蛋麦克迈（威尔·法瑞尔 Will Ferrell 饰）。他们终日争斗，战争不断。城市超人博物馆开幕当天，麦克迈成功越狱，并劫持了美丽的女主播罗珊（蒂娜·费 Tina Fey 饰）。在天文台的终极决战中，麦克迈成功击败多年的老对手，完全统治了这座城市。好景不长，失去对手的麦克迈很快便觉得寡然无味。偶然间受到罗珊的启发，他决心创造出一个新的正义英雄，恢复当初此消彼长的快乐日子。只是，一切开始朝着不可预测的方向发展……"},{"id":24752,"p":"/sSvkjbKNwtnEYekoVxIFkXFbWut.jpg","b":"/hph1RMsL4223xyqxfEx3OXodf5E.jpg","t":"龙珠Z剧场版5：最强对最强","r":7.001,"y":1991,"rd":"1991-07-20","hs":0.869,"d":4.557,"mt":"anime","o":"那美克星一役，宇宙最大恶棍弗利萨（中尾隆圣 配音）及其军团彻底覆灭，孙悟空（野泽雅子 配音）也在愤怒的驱使下变身成为超级赛亚人，开创了Z战士的新时代。历经千辛万苦，他们重返故乡地球。然而和平的生活并未持续多久，新的危机突然降临。弗利萨的落败，引起了他的哥哥克维拉（中尾隆圣 配音）的注意。这个比弟弟更为邪恶且蕴藏着更大野心的恶棍，率领手下逼近地球。那美克星的恩怨仍在延续，战火烧到了地球。为了保护故乡和亲友，Z战士们再次集结，与新的敌人展开殊死壮绝的战斗。最强对最强，生存之战拉开序幕……"},{"id":10865,"p":"/sDLZ1B0yydSSfaQzI4UlKvFcDjs.jpg","b":"/fYr0fqT9NImOuaN1QgnDHgGh4Ci.jpg","t":"亚特兰蒂斯：失落的帝国","r":7,"y":2001,"rd":"2001-06-02","hs":1.028,"d":4.605,"mt":"anime","o":"希腊哲学家柏拉图曾经在公元前360年两度在他的著作【对话录】提及亚特兰提斯这个文明——“在一个分不清楚昼夜的晚上，亚特兰提斯沉入了深海。”  　　1914年华盛顿的市立博物馆里，年轻的男主角迈罗是一位语言学家，对于亚特兰提斯的传说深信不已。迈罗希望自己能像祖父一样成为一位伟大的探险家。在得不到博物馆的资金赞助下，突然出现一位祖父生前怪怪的好友愿意提供迈罗资金，让他去探索亚特兰提斯存在的真假。  　　迈罗领着专家组成最顶尖的探险队，出发前往深海寻找亚特兰提斯城。万万没想到，亚特兰提斯人居然仍然生活在地底的世界里。在亚特兰提斯的国度里，迈罗与探险队见到了亚特兰提斯二万岁高龄的国王以及八千五百岁的姬妲公主，他们对亚特兰提斯文明的未来感到忧虑，公主希望探险队可以帮助她的王国重新找回动力。不料整支探险队伍除了迈罗之外全都心怀不轨，他们全是为了金钱财富而来。  　　探险队准备将公主绑架走，而姬妲公主是亚特兰提斯城生命的源头。此时迈罗必须依靠一己之力在亚特兰提斯人民的帮助下将公主救回。"},{"id":34067,"p":"/xICcFtzdeg38GncsS6901WM5GPs.jpg","b":"/7qzuPx3ukGxCyLR9j0Ahg3fFI7r.jpg","t":"宝可梦剧场版：梦幻与波导的勇者 路卡利欧","r":7,"y":2005,"rd":"2005-07-16","hs":1.072,"d":4.23,"mt":"anime","o":"很久以前，在欧鲁德朗城曾经爆发一场很严重的战争，勇者亚朗于是决定借助世界初始之树及梦幻的力量来平息战争，为了不让自己的神奇宝贝-路卡利欧跟自己一起牺牲，亚朗于是并将它封印在权杖内，就这样过了好几百年......。小智一行人来到了欧鲁德朗城，在这里正举办歌诵勇者亚朗的庆典，他们换上了当地的服装，小智还在庆典举办的比赛中拿到优胜，荣获勇者亚朗的名号。在当晚，正当大家正沉醉在快乐的舞会时，梦幻却出现了，并带走了皮卡丘和喵喵。另一方面，就在舞会要结束时，亚朗权杖上的封印竟解除了，从里面出现了路卡利欧，路卡利欧对于亚朗封印自己的事十分不能谅解。这时小胜跑了过来告诉大家梦幻带走了皮卡丘。十分担心皮卡丘安危的小智等人，于是并决定在路卡利欧及探险家琪朵小姐的带领下，前往梦幻所居住的地方-世界初始之树......"},{"id":39207,"p":"/dtwrU2KWZ7fVoleV7OqV3b2nzQb.jpg","b":"/tED9WowWMskdvK6hfTIUUt0za32.jpg","t":"名侦探柯南：战栗的乐谱","r":7,"y":2008,"rd":"2008-04-19","hs":1.12,"d":3.989,"mt":"anime","o":"不久之前发生了以音乐家为袭击目标的连续杀人事件，被害人均出身于原著名钢琴家领衔创建的一所音乐学院。柯南等一行人，受到了这位钢琴家的邀请，出席由他出资建造的音乐厅的落成典礼音乐会。音乐会的亮点是巴赫弹奏过的管风琴和世界著名的斯特拉迪瓦里琴的音色，以及拥有绝对音感的天才歌手的歌声。可是，在音乐会正式举办前，陆续发生了许多可疑案件。而正式演出当天，柯南他们所在的音乐会会场突然发生了爆炸，陷入一片火海。"},{"id":44731,"p":"/3Knbh7dwhr8qO83qui3BIMCK4L8.jpg","b":"/yJetT9PknmMbgwPdhrpxVU8tDKk.jpg","t":"海贼王：冬季绽放的奇迹之樱","r":7,"y":2008,"rd":"2008-03-01","hs":0.994,"d":3.16,"mt":"anime","o":"阳光明媚，风平浪静，草帽海贼团的诸位正在享受着快乐时光，而就在此时，娜美却突然发起高烧，一病不起。为了治好她的病，众人扬帆来到拥有“常冬之岛”之称的医疗大国磁鼓王国。在当地人的指点下，路飞等人背着娜美上山寻找岛上唯一的魔女医生——吴羽博士。与此同时，一年前因战乱而弃国逃亡的瓦爆鲁带着邪恶的魔法师兄弟木修鲁卷土重来，他企图驱逐吴羽，重新统治这片土地。一时间战火重燃，盘桓在此的草帽海贼团被迫卷入其中……  　　本片根据日本漫画家尾田荣一郎的同名原著改编，是2008年上映的第九部动画剧场版，也是漫画连载十周年的纪念作品。"},{"id":195459,"p":"/xecWqi1iHrI100PJsZZXSOtJjuI.jpg","b":"/8Tv140K71PVsiU5z0vRNrgZpKAM.jpg","t":"狩龙人拉格纳","r":7,"y":2023,"rd":"2023-10-01","hs":4.609,"d":19.771,"mt":"anime","o":"“狩龙人”是一项挥舞银剑，狩猎恶龙，获取报酬的职业。\n\n狩龙人少年拉格纳，与拥有惊人的龙讨伐数的天才少女蕾欧妮卡组成搭档，开始了日复一日讨伐龙的挑战。他的愿望只有一个——“不变强也没关系，我只想一直待在蕾欧身边。”少年的愿望因最凶恶之龙的袭击而随之破灭。\n\n挑战绝对的强者，反抗强制的命运，向着极限前进——\n\n超克己主义异世界极限战斗！！"},{"id":290271,"p":"/957bNFpWErAmHaWQpOidGH7f6Ye.jpg","b":"/Arl6Ylw80vsLa1zBxintk7zsIvT.jpg","t":"海贼王：3D2Y 跨越艾斯之死！路飞与伙伴的誓言","r":7,"y":2014,"rd":"2014-12-31","hs":1.24,"d":3.354,"mt":"anime","o":"此番的新故事以马林梵多的顶上战争结束后为原点，描绘了失去艾斯并与同伴们分离的岁月里，主人公路飞在鲁斯卡纳岛上修行习得霸气的故事，而西鲁巴兹·雷利、波雅·汉库克、巴基、佩罗娜等角色也将登场亮相。此外，剧中还会出现由尾田新绘制的敌人——恶魔果实持有者班迪·沃尔德。"},{"id":523777,"p":"/l9Xx3CfymHwat8MUkxRu2DEpAU.jpg","b":"/kkvejdQGeRH03ASrIKVqlFQMDeG.jpg","t":"未来机器城","r":7,"y":2018,"rd":"2018-09-07","hs":1.061,"d":1.849,"mt":"anime","o":"一个即将被用于拯救人类的新型机器人7723（韩莹棣 配音），因缘际会遇上了热爱足球的调皮少女苏小麦（郑海音 配音）。而看似顽劣的小麦生长在一个不算完整的家庭里，父亲为追梦离家，使得小麦的成长也受到了影响，性格冷漠孤僻。7723的出现也使得这对欢喜冤家逐渐在相爱相杀中成为了一对挚友。然而好景不长，心怀毁灭人类之梦的庞老板（冯远征 配音）追踪到了7723的下落，然而那些印刻着小麦名字的温柔颜色和绚烂时光早已在他的生命里留下了不可磨灭的痕迹……"},{"id":466980,"p":"/4BeWNciB0UHTBeSKF42nbteaTXM.jpg","b":"/9jcqxSik3epzady5hjQuatohKSr.jpg","t":"大护法","r":7,"y":2017,"rd":"2017-07-13","hs":0.929,"d":1.629,"mt":"anime","o":"为了寻找下落不明的太子（图特哈蒙 配音），大护法（小连杀 配音）来到了一个诡异而又古怪的小镇上，在那里居住着一群不会说话的花生人，它们夜夜点燃来路不明的油灯，将天上漂浮的巨大花生熏得黑漆漆的。  　　大护法在镇上找到了藏匿在此的太子，并遇见了一直在保护着太子的小鸣（幽舞越山 配音）和会说话的花生人小姜（李兰陵 配音），在大护法的威逼利诱之下，太子同意跟他回去继承王位，却在半路上遭到了绑架。在解救太子的过程中，大护法渐渐解开了这个小镇上隐藏的骇人谜团，与此同时，他的强大宿敌亦在身后步步紧逼，企图将他置于死地而后快。"},{"id":390634,"p":"/AsKowx1bbivP4u1aUIwVU4xnCCd.jpg","b":"/Amvdexp1W0uqqSEkWlYjM9nDJfa.jpg","t":"命运之夜——天之杯Ⅱ：迷失之蝶","r":7,"y":2019,"rd":"2019-01-12","hs":1.173,"d":1.981,"mt":"anime","o":"TYPE-MOON的人气PC游戏「Fate/stay night」电影化做了的剧场版3部曲第2章。通过原作游戏中女主角之一的间桐樱，将逼近了《圣杯战争》真相的剧本路线《Heaven's Feel》（通称：樱路线）动画化。时隔10年，冬木市爆发的战争，由于桐家当主间桐脏砚的参战，被认为是“圣杯战争”的御三家，产生了歪曲。另一方面，作为魔术师（主人）参战的卫宫士郎受伤，失去了英灵（Servant）Saber。尽管如此士郎，为了守护樱花持续战斗。担心士郎身体的樱，自己也被魔术师的宿命所捕获。"},{"id":420821,"p":"/hexPe1hXJTXn9Swb4PP5TJCnz75.jpg","b":"/qK7Ssnrfvrt65F66A1thvehfQg2.jpg","t":"奇奇与蒂蒂：救援突击队","r":6.995,"y":2022,"rd":"2022-05-20","hs":2.199,"d":4.044,"mt":"anime","o":"在《奇奇与蒂蒂：救援突击队》电视动画结束30年后，奇奇成为了一个过着枯燥生活的保险业务员，蒂蒂则动了CGI手术让自己变成时下的3D动画造型，到处参加影迷活动回味着往日的辉煌；就在此时，针对动画人物的绑架事件接二连三的发生，当受害者中出现昔日同伴的名字时，奇奇与蒂蒂阔别多年的联手，试图找出真相与挽回破裂多年的友情。"},{"id":140870,"p":"/swzUaQE1N7y4U21AHvVwZVOHfNj.jpg","b":"/8MLUpbQFbApiH47LZGkVIYeCmVD.jpg","t":"昆虫总动员：失落的蚂蚁谷","r":6.972,"y":2013,"rd":"2013-11-17","hs":0.829,"d":1.778,"mt":"anime","o":"　　在一片宁静的丛林里，在人类的行迹之下，掩藏着一个生机勃勃、热闹非凡的昆虫世界。一只瓢虫遭遇丛林各色虫类追赶，又闯入红黑蚂蚁的战争现场，亲身见证一场昆虫界的“特洛伊攻城”。影片想象力天马行空，不断抛出新的昆虫物种及各色设计感丰富的道具，在银幕上走马观花，笨拙的蜘蛛、卖萌的瓢虫、精明的蚂蚁，轮番登场，教人目不暇接。整部影片没有对白，以3D形式呈现出昆虫王国的微观世界，动画与实景拍摄结合，创造与好莱坞动画趣味大有不同的法式动画大片。"},{"id":1047041,"p":"/15miKTJx5xHE234hAMgWSEKnV4.jpg","b":"/uKTkiw3w3LfdzgiPOvu0C19Voi3.jpg","t":"名侦探柯南：黑铁的鱼影","r":6.966,"y":2023,"rd":"2023-04-14","hs":3.033,"d":6.367,"mt":"anime","o":"故事发生在东京八丈岛近海，这里建成了一座连接了全球各地警方监控摄像的海洋设施“太平洋浮标”。在这座设施正式启动之前，为了与欧洲刑警组织管辖的范围联网，世界各国的IT工程师来到现场。而与此同时，一项应用了人脸识别系统的“新技术”的测试也在进行中……  另一方面，柯南和少年侦探团在园子的招待下来到八丈岛赏鲸。此时，柯南接到来自冲矢昂（赤井秀一）的电话，被告知欧洲刑警组织的成员在德国遭到琴酒的杀害。为调查真相，柯南偷偷混进了前往“太平洋浮标”进行警备工作的黑田兵卫等警视厅人员乘坐的警备艇中，进入设施内部。之后，在为系统启动而稳步展开准备工作的设施内，发生了案件——一名女性工程遭到黑衣组织的绑架，而她手中装有某些情报的U盘也落到了黑衣组织的手里。  海中传来令人毛骨悚然的螺旋桨声。而此时身在八丈岛的灰原哀身边，也正有黑影在悄悄靠近……"},{"id":97187,"p":"/54OXSvPAkhp61JXsBCFCH44lTx8.jpg","b":"/4mkJ0igC1ZmM6URdHKaOBu5fgkR.jpg","t":"サイバーシティ OEDO 808","r":6.951,"y":1990,"rd":"1990-06-21","hs":0.235,"d":0.602,"mt":"anime","o":""},{"id":111255,"p":"/wcuEsTVLvjMSamUYHoIkNgWs4R8.jpg","b":"/mGnufSW0r6gpsgTjWoHzyR1pxgk.jpg","t":"奇蛋物语","r":6.924,"y":2021,"rd":"2021-01-13","hs":3.657,"d":18.112,"mt":"anime","o":"14岁少女·大户爱在深夜散步的途中，\n\n随着神秘声音的指引，获得了一枚「蛋」。\n\n「如果想要改变世界的话」\n\n「那么就在现在做出选择」\n\n「请相信自己——」\n\n「打破这枚蛋——」\n\n而在打破「蛋」之后，等待着爱的是……"},{"id":140300,"p":"/1lIojkLuYEqX1QjhnKvqapGHNLQ.jpg","b":"/uT5G4fA7jKxlJNfwYPMm353f5AI.jpg","t":"功夫熊猫3","r":6.914,"y":2016,"rd":"2016-01-23","hs":2.229,"d":10.676,"mt":"anime","o":"当熊猫阿宝为成为真正的神龙大侠做准备的时候，他的生父——熊猫李山突然到访。与此同时，拥有神秘力量的反派天煞登场，妄图制服 所有高手，统治武林。相传在与世隔绝的熊猫村有着对抗天煞的力量，为了拯救苍生，阿宝与父亲踏上了归途，而阿宝的好伙伴悍娇虎、金猴、灵蛇、螳螂则一同拖延天煞，阿宝不仅肩负着成为真正的熊猫大侠的使命，还要让村民美美等新伙伴练就新功夫，继承乌龟大师的遗志，共同抵挡天煞。"},{"id":351694,"p":"/gYYtHnUw2UyADX1WVXIuA4G8M9j.jpg","b":"/xESy6kg2k4JsGzHU0ILkOL9qYec.jpg","t":"西游记之大圣归来","r":6.914,"y":2015,"rd":"2015-07-10","hs":1.16,"d":2.764,"mt":"anime","o":"大闹天宫后四百多年，齐天大圣成了一个传说，在山妖横行的长安城，孤儿江流儿（林子杰 配音）与行脚僧法明（吴文伦 配音）相依为命，小小少年常常神往大闹天宫的孙悟空（张磊 配音）。有一天，山妖（吴迪 配音）来劫掠童男童女，江流儿救了一个小女孩，惹得山妖追杀，他一路逃跑，跑进了五行山，盲打误撞地解除了孙悟空的封印。悟空自由之后只想回花果山，却无奈腕上封印未解，又欠江流儿人情，勉强地护送他回长安城。一路上八戒（刘九容 配音）和白龙马也因缘际化地现身，但或落魄或魔性大发，英雄不再。妖王（童自荣 配音）为抢女童，布下夜店迷局，却发现悟空法力尽失，轻而易举地抓走了女童。悟空不愿再去救女童，江流儿决定自己去救。日全食之日，在悬空寺，妖王准备将童男童女投入丹炉中，江流儿却冲进了道场，最后一战开始了……"},{"id":8864,"p":"/6fSxgsHNxGoO8EKa3E981Lxk9BA.jpg","b":"/7gGSzCBjGkokJLd9zPryHpWiqwr.jpg","t":"骇客时空","r":6.9,"y":2002,"rd":"2002-04-04","hs":2.32,"d":44.582,"mt":"anime","o":"故事发生在名为“The World”的线上游戏的幻想世界。在游戏世界中发生了原因不明的问题，无法登出的玩家司与不正常存在的猫型角色（玛哈）的关系，造成维护正常游戏的玩家自治团体“红衣骑士团”的注意并将其视为危险人物而追踪著。司在与游戏内认识的朋友蜜蜜尔、大熊的协助下想找回登出的方法，之后探索“The World”之中的种种谜团并遭遇各式各样的事件。"},{"id":25278,"p":"/jg25E9zI57mRR1K7qGQezb80s0D.jpg","b":"/mSEG0pGyCEwAWh7qNgxnuPnd8jU.jpg","t":"海贼王：阿拉巴斯坦战记 沙漠公主与海贼们","r":6.9,"y":2007,"rd":"2007-03-03","hs":1.052,"d":3.717,"mt":"anime","o":"沙漠之国阿拉巴斯坦，虽然当地气候恶劣，但是国王寇布拉爱民如子，为了将国家建设成美丽的绿洲始终和百姓不懈努力。然而就在两年前，奇怪的现象离间了国王和百姓的关系。因为容易引起纷争，世界各国已严禁使用名为Dance Powder的降雨粉。但是阿拉巴斯坦曾大量购入Dance Power，在此之后，除国王所居住的阿鲁巴纳降雨正常外，该国其他区域全部为干旱所统治。一些民众认为寇布拉为己牟利，在克罗克塔尔的煽动下，反叛军揭竿而起，国家危在旦夕。  　　寇布拉的女儿微微公主逃离国家，与路飞等人结伴而行。他们偶然遇见了会变换各种容貌的孟德勒，从而得知克罗克塔尔的阴谋。海盗团扬帆起航，向阿拉巴斯坦进军，一场沙漠大冒险就此展开……"},{"id":39204,"p":"/osMb2wivoUh86WoV90ShGRTiG0.jpg","b":"/5exoFDUMJw2QsI0VKFMld40PIgb.jpg","t":"名侦探柯南：水平线上的阴谋","r":6.9,"y":2005,"rd":"2005-04-09","hs":1.013,"d":3.787,"mt":"anime","o":"日本著名造船公司八代商船设计制造了旗下第一艘豪华邮轮爱芙罗黛谛号，为庆祝该邮轮的处女航，八代商船邀请各界名流参加，上到首相下到富豪悉数前来。铃木园子的父母也接到邀请，因行程安排铃木夫妇无法出席，园子于是邀请、毛利小五郎、小兰、柯南等一众好友同行。蓝天白云，美酒佳肴，众人无不陶醉于这美好的假期之中。但是，这注定是一次不寻常的航行。先是园子突然遭人绑架，接着八代商船的女社长贵江被人杀害，与此同时董事长八代延太郎也从船上神秘失踪。此前不久，贵江的丈夫八代英人驾车时突发心脏病冲下山崖。这一连串死亡、失踪案件似乎都与 15 年前八代商船的沉船事故有关。在层层推理调查之下，隐藏的秘密渐渐浮出水面。"},{"id":122583,"p":"/fhuhP19G3LfYMKJaH20xjJ6WoBv.jpg","b":"/22PVqWMqX1ROKNryDvpxBHSwmvi.jpg","t":"名侦探柯南：第十一名前锋","r":6.9,"y":2012,"rd":"2012-04-14","hs":1.182,"d":3.523,"mt":"anime","o":"阳光明媚的一天，东都体育场正进行一场东京 Spirit 和大阪钢巴的精彩足球比赛，江户川柯南、灰原哀、阿笠博士以及少年侦探团的伙伴们齐齐到场呐喊助威。城市的另一边，事务所内的毛利小五郎却接到一通恐怖袭击的电话。经过一番努力，小兰终于摆脱新一解开了犯人留下的暗语，成功拯救了无数人的生命。在此之后，警方和毛利一方锁定了数名嫌疑人，并随之展开调查。与此同时，躲在暗处的犯人继续策划新一轮的袭击，前所未有的大挑战，争分夺秒的对决，裹挟着无数怨恨的袭击强势袭来。"},{"id":278927,"p":"/zXOdLrOAMsHSm1yRwjau5gai9aM.jpg","b":"/8oYykF1Qhrb8fC2qZqD71EzRywg.jpg","t":"奇幻森林","r":6.9,"y":2016,"rd":"2016-04-07","hs":1.967,"d":7.79,"mt":"anime","o":"毛克利（尼尔·塞西 Neel Sethi 饰）是一个由狼群养大的人类男孩，影片围绕他的森林冒险徐徐展开。谢利·可汗，一只受过人类伤害的老虎（伊德里斯·艾尔巴 Idris Elba 配音），发誓要将毛克利铲除。为了逃脱追捕，毛克利跟随严厉的导师黑豹巴希拉（本·金斯利 Ben Kingsley 配音）和自由自在的好友棕熊巴鲁（比尔·默瑞 Bill Murray 配音），踏上了一场精彩纷呈的自我探索旅程。在这趟旅途中，毛克利遇到了一些对他居心叵测的丛林生物，包括巨蟒卡奥（斯嘉丽·约翰逊 Scarlett Johansson 配音），她用迷人的声音和眼神迷惑毛克利；还有花言巧语的猩猩路易王（克里斯托弗·沃肯 Christopher Walken 配音），他试图通过威逼利诱让毛克利交出迷幻而致命的“红花”——火焰的秘密。当森林不再是安全的家园，毛克利该何去何从？而毕生难忘的伟大冒险，才刚刚拉开序幕……"},{"id":257512,"p":"/yjcrrGV7Lly3v9oRkwnE3iQXEOX.jpg","b":"/5ucjKx2rR8Z55Qd7lK5mBtQPGkr.jpg","t":"名侦探柯南：异次元的狙击手","r":6.9,"y":2014,"rd":"2014-04-19","hs":1.454,"d":4.629,"mt":"anime","o":"以635米的高度为傲、可以俯瞰东京街景的铃木塔（注：以现实中634米的东京晴空塔为原型）竣工。前往参加其开幕仪式的柯南等人，从眺望台上享受着绝美的景色。就在此时，一发子弹击碎了窗户玻璃，打穿了一个男人的胸膛。案件发生于一瞬之间，完全搞不清到底发生了什么，小兰与少年侦探团都陷入了恐慌。  柯南立刻利用追踪眼镜的望远镜功能，沿着弹道发现了一个黑色的身影。“从那么远的距离进行狙击，怎么可能？！”柯南马上与女高中生侦探世良真纯乘坐摩托车追赶逃走的狙击手，意想不到的是狙击手居然连警察的巡逻车都打算一起炸掉，整个追踪过程都被其玩弄于股掌之中。结果，这场激烈的追踪将FBI也卷入其中，犯人以及狙击事件的谜团都消失在了大海里。  于是柯南和世良协力，而警察和FBI合作调查此案，终于查出了美国海军特种部队“海豹突击队”的存在。其实这起狙击事件不过是接下来将发生的大混乱的第一步！与此同时，住在工藤新一家的神秘研究生冲矢昴也不动声色地秘密行动起来……"},{"id":374856,"p":"/81tjMCFQXBhs1Y5XVR4PrGp8yK5.jpg","b":"/qO9gSwfWCQogiWMHZC7tEPunRJO.jpg","t":"名侦探柯南：纯黑的恶梦","r":6.9,"y":2016,"rd":"2016-04-16","hs":1.307,"d":3.173,"mt":"anime","o":"漆黑的夜晚，一名间谍悄然潜入日本警方某机构，盗走了记载着各国谍报机构重要数据的绝密文件的绝密数据。日本警方和FBI探员赤井秀一（池田秀一 配音）旋即与间谍展开追逐。最后，逃亡者的车辆坠落悬崖。第二天，柯南（高山南 配音）和伙伴们来到东都水族馆观光，结果发现一名受伤的美丽女子（天海佑希 配音）。该女子处于失忆状态，身上的手机也破损无法使用。柯南等人答应要帮她恢复记忆，当他们七嘴八舌之际，藏在暗处的黑衣组织成员贝尔摩得（小山茉美 配音）冷冷地注视着这一切。在相处过程中，女子非凡的身手和奇怪的言行举止让灰原哀（林原惠美 配音）对其真实身份产生怀疑。  刚刚还一派祥和的水族馆，沉浸在快乐之中的人们，根本会想到随着那名神秘女子技艺的恢复，自己马上就要被卷入黑暗组织的杀戮和混乱之中…… ©豆瓣"},{"id":39104,"p":"/ehq5JRKVDo38HVdZagLrS7Jik7D.jpg","b":"/mGr18hk6oDQyGjaSpbF7o5epoJV.jpg","t":"龙珠Z剧场版7：极限之战!! 三大超级赛亚人","r":6.88,"y":1992,"rd":"1992-07-11","hs":0.946,"d":5.378,"mt":"anime","o":"孙悟饭开学在即，琪琪强拖着悟空父子来到闹市区购买衣服。惧内的悟空对琪琪这个兄巴巴的购物狂无计可施，只能任其摆布。正当一家三口共进午餐之时，城市街道接连发生爆炸事件。悟空前往查看，发现肇事者是两个长相怪异之人。他们就是邪恶科学家格洛博士制造的人造人14号、15号，两个邪恶家伙与悟空以及随即赶来的特南克斯大打出手。为避免殃及无辜，他们将战场转移至无人荒原。\r 经过一番缠斗，14号、15号被消灭，但是接下来出场的13号吸收了两个同伴的芯片，变身为强大无比的对手。悟空、特南克斯、贝吉塔、比克以及克林联手也无法打败13号。地球危在旦夕，龙珠战士该如何克服难关？"}]