[{"id":47261,"p":"/5raNl2q1SyBYQkhkg9mdXAQqgeq.jpg","b":"/vzhb18e8CVKhs3KAwhOb64XOM63.jpg","t":"卡拉鹰","r":6.7,"y":2010,"rd":"2010-05-06","hs":0.564,"d":1.159,"mt":"movie","o":""},{"id":47979,"p":"/uMJvnFwZzTOu2EA2P8JE1LbsuDP.jpg","b":"/bcX3U1VTbreXzpOblmK0KhEbC8E.jpg","t":"文森特要看海","r":6.7,"y":2010,"rd":"2010-04-21","hs":0.508,"d":0.998,"mt":"movie","o":"由于童年时代的不幸遭遇，文森特（弗洛里安·大卫·弗里茨 Florian David Fitz 饰）患上了妥瑞症，母亲去世后，忙于工作的父亲无暇照顾文森特，便将他送入了疗养院。疗养院里的生活平淡而枯燥，所幸有玛丽（卡洛琳·赫弗斯 Karoline Herfurth 饰）和艾利克斯（约翰尼斯·艾麦亚 Johannes Allmayer 饰）这两位好友相伴，文森特才品尝到了友情和爱情的美妙滋味。在一场精心策划的出逃中，三个年轻人决定前往意大利，亲眼看一看他们梦寐以求的大海。想要走完这一趟漫长的旅程对于三个心智上有缺陷的孩子们来说并不简单，先是艾利克斯对玛丽和文森特之间的亲密关系心生嫌隙，之后玛丽又因为厌食症发作而陷入了昏迷。前途未卜的三人不仅要面对一路追逐他们行踪的医生们，更要承受青春和成长所带来的阵痛。 ©豆瓣"},{"id":53284,"p":"/LeCB4YVGeabEEs0iuI4OapKrrX.jpg","b":"/bkGgYyFsgCfEwMDhpJuLFsFVMGw.jpg","t":"Do Dooni Chaar","r":6.7,"y":2010,"rd":"2010-10-08","hs":0.693,"d":1.567,"mt":"movie","o":""},{"id":44718,"p":"/6uUaQ5zn9neK1VLqO2sGClbJrb9.jpg","b":"/zvMMye9YBD7sfcGyBEYSW6Lw4Ts.jpg","t":"自己的葬礼","r":6.699,"y":2010,"rd":"2010-07-30","hs":0.561,"d":1.157,"mt":"movie","o":"　　长久以来，小镇居民们对菲利克斯（罗伯特·杜瓦尔 Robert Duvall 饰）的猜测和怀疑从未停歇。有人觉得他生性孤僻是个怪胎，有人觉得他犯下了什么不可饶恕的残酷罪行，有人甚至信誓旦旦的说他将灵魂交予了魔鬼换来了可怕的能力，总而言之，所有的言论最终都以这样的一句话来结尾——“要不然他怎么会常年躲在森林里不愿露面呢？”  　　某一天，神秘的菲利克斯出现在了惊恐的居民们面前，他的出现除了带来恐慌外，还造就了大家茶余饭后的谈资，因为菲利克斯提出了一个非常奇怪的要求——举办一个他自己的葬礼。唯利是图的殡仪馆老板弗兰克（比尔·默瑞 Bill Murray 饰）看见了其中的商机并且揽下了这笔生意，但在葬礼的准备工作进行之际，弗兰克逐渐发现了菲利克斯那深藏于个人历史中的不为人知的秘密。"},{"id":39514,"p":"/2hhwMR05DSdPyopep67S2PNahCt.jpg","b":"/jlCMNcyqmHnsLe8AdhoTMg2kbDu.jpg","t":"赤焰战场","r":6.699,"y":2010,"rd":"2010-10-13","hs":1.346,"d":5.655,"mt":"movie","o":"退休CIA探员法兰克原本过着单调乏味的养老生活，每天靠着用电话和联邦假释官莎拉闲聊来排遣无聊，这一切从三个职业杀手闯进他家意图夺命而彻底改变。运用所有昔日训练技巧脱困的法兰克逐渐发现，还会有更多的杀手接踵而至，而他们的目标除了他自己以外还包括所有和他有关连的人！于是法兰克立刻带着莎拉展开逃亡与追凶的惊险旅程，但更惊人的真相是当他发现追杀他的组织正是CIA当局中的神秘官员，忍无可忍的法兰克号召了昔日老搭档，组成一支老而弥坚的特种部队，准备与新世代特务杀手展开一场血肉横飞的城市激战…"},{"id":46138,"p":"/vzLlaNmzzhYFLAOn6ELiCUKubl9.jpg","b":"/rQvPdR775LuasXP822NNC9cxnJ2.jpg","t":"达格纳姆制造","r":6.692,"y":2010,"rd":"2010-10-01","hs":0.63,"d":1.371,"mt":"movie","o":"1968年，英国达格南。福特汽车制造厂无疑是英国私营企业里的龙头翘楚。然而在以男性为主导的汽车行业里，女性的地位却显得尤为低下。187位缝纫女工在条件极为恶劣的工厂车间里，汗流浃背地埋头缝纫汽车座椅衬垫。肮脏闷热的工作环境，漫长无比的工作时间，而最重要的是，她们的工资却因为性别原因而被压榨到异常低廉。然而为了维持生活最基本的开销花费，这些女工们一直隐忍着这些不公平对待。终于，她们决定高举标语走上街头，罢工抗议在工作中受到的性别歧视，要求同工同酬。"},{"id":56812,"p":"/jmf0jSTGxms1Y8VnILoPBeCXnTb.jpg","b":"/dbspMNCXsezL0V1a5NX4WD9AadY.jpg","t":"伤心小号曲","r":6.68,"y":2010,"rd":"2010-12-17","hs":0.535,"d":1.085,"mt":"movie","o":"肥胖忧郁的哈维尔（Carlos Areces 饰）出生于西班牙一个小丑世家，他的父亲死于内战，生前曾嘱咐这个背负了太多痛苦的儿子做一个悲伤小丑。时过境迁，成年后的哈维尔求职来到一家马戏团，遇到了当家小丑赛吉（Antonio de la Torre 饰）以及美艳的杂技女明星纳塔莉娅（Carolina Bang 饰）。他们是一对情侣，生活中的赛吉嗜酒狂暴，经常对纳塔莉娅饱以老拳，后者虽然痛苦不堪，却又无比沉缅于这份变态的暴力之中。哈维尔爱怜这株时常为暴风雨摧残的柔弱小花，而纳塔莉娅也渐渐喜欢上哈维尔的单纯善良。以此为契机，这三个人纠缠出了一段血腥的畸零人生……"},{"id":46420,"p":"/jHsXZiftAM4sByAQ0ddnnCL0RWU.jpg","b":"/4paOhPYmIh6KdZtzRwqSO4VKaw4.jpg","t":"夺命之爱","r":6.666,"y":2010,"rd":"2010-08-04","hs":0.845,"d":2.217,"mt":"movie","o":"　 17岁的叛逆男孩布兰特，还没拿到驾照就开车载着父亲开在乡间的路上，没有注意到突然出现在路中央的浑身是血的男子，避让之中发生了车祸，父亲丧生...6个月后，低迷期的布兰特在与女友亲热时，女友发现布兰特脖子上的项链坠是一个刀片，得知布兰特始终沉浸在丧失父亲的悲痛之中，并有自残行为。 　　 年终舞会到了，班上最不起眼的女生劳拉邀请布兰特作为自己的舞伴但遭到拒绝。对此劳拉怀恨在心，在父亲的帮助下绑架了布兰特，并对其进行了惨绝人寰的折磨...失踪后布兰特的女友及母亲都焦急的寻找。 　　 劳拉得意的向布兰特展示自己的纪念簿，里面都是自己喜欢过的男生的，不过他们都已经被劳拉父女残害推下了自家藏尸的地下室，只有一个逃脱，那就是布兰特发生车祸前看到的路中央的男子...关键时刻布兰特用项链坠割断了绳子并进行反击，杀死了劳拉的父亲，这大大的激怒了有恋父情节的劳拉。劳拉决定前往布兰特家以同样的方式去报复布兰特的母亲... 　　 千钧一发之际布兰特急中生智，踏着用尸骨堆起的山，爬出了藏尸的坑，急急的开车回家，路上遇到了劳拉和前来寻找自己的女友，并撞死了劳拉，跟女友安全抵达家中与母亲紧紧的抱在了一起..."},{"id":46332,"p":"/g2MwFq3htJm55jkAOnm2VGaD8qK.jpg","b":"/5dZC7725ogu9drxXLHoNhWIJsgo.jpg","t":"人与神","r":6.66,"y":2010,"rd":"2010-09-08","hs":0.678,"d":1.537,"mt":"movie","o":"　　上世纪90年代，一个北非村庄里，八名法国西多会修士严守着基督教的信条，在修道院唱诗、礼拜、救死扶伤，与当地穆斯林村民和谐相处。然而，一次恐怖主义分子的袭击，打破了这份宁静。工地上，外籍工人惨遭屠戮，西多会开始遭到村民的怀疑和怨恨。此时，政府军决定对修道院加强护卫，然而以克里斯汀（朗贝尔•维尔森 Lambert Wilson 饰）为首的修士们最终拒绝了军队的要求。在圣诞节前夜里，一群原教旨主义者深夜来访，宣称对这场屠杀事件负责。在教堂门口，基督教修士与伊斯兰教门徒进行了教义上的短兵相接。修士们用勇气和教义捍卫了尊严，全身而退。然而，政府军随后杀到，不仅活捉了恐怖分子，而且用卑劣的死刑处死了头目。他们怀疑修士与恐怖分子私通，于是把矛头对准了这座教堂……  　　本片获得第63届戛纳电影节评审团大奖。"},{"id":38368,"p":"/4mOYtcByVzM8eFRy2EDWtFx4n6Y.jpg","b":"/6KvTXWweemPG4wK3XCFsCPxKZp1.jpg","t":"能召回前世的布米叔叔","r":6.652,"y":2010,"rd":"2010-06-25","hs":0.712,"d":1.66,"mt":"movie","o":"　　布米叔叔（Thanapat Saisaymar 饰）得了急性肾衰竭，因此回到乡里，边静养边等待死神来临。在乡下，他每天安静的吃饭、纳凉、看家人劳作，一个清凉的夏夜，布米叔叔、侄子和妻妹在院子里吃饭闲聊，布米叔叔去世很久的妻子竟然出现了，和他们诉说近况和多年思念，稍后，布 米叔叔失踪很久的儿子也出现了，变成了一只红眼黑毛猩猩，却没有人受到惊吓。阴阳相隔的几个人平静地拉着家常，平静的果园，平静的微风，蜜蜂每日平静的劳作，发生的一切事情都那么自然，每个风景都早在那里了，每个故事都像一个梦…… 　　本片获戛纳电影节金棕榈大奖。"},{"id":12155,"p":"/pdtxUAWcRLwrb2m1sE5nh1JNWzu.jpg","b":"/ocOWbTzHcJVTw9Tz173KPeskDOP.jpg","t":"爱丽丝梦游仙境","r":6.634,"y":2010,"rd":"2010-03-03","hs":1.789,"d":11.797,"mt":"movie","o":"影片讲述了已经20 岁的爱丽丝和母亲参加一个宴会，却发现自己将在众多傲慢自大的人面前被求婚。于是她跟随一只白色的兔子逃到一个洞里，进入仙境。13年前，爱丽丝曾来过此地，但她现在却一点也不记得了。在这里，爱丽丝与那些可爱的老朋友们重逢了：虚张声势的睡鼠，美丽的白皇后和她可憎的姐姐红桃皇后，还有双胞胎兄弟，毛毛虫，白兔，疯帽子等等。在奇妙的仙境历险中，爱丽丝了解到自己身负的重大使命，那就是带领地下世界的居民们结束红桃皇后的邪恶统治，恢复昔日仙境。"},{"id":41211,"p":"/wNOFeAtXYD59NcBW09hfPEQwNJr.jpg","b":"/bZ9JR9IRu5FEQktNixFaoq59ZI.jpg","t":"芳心终结者","r":6.63,"y":2010,"rd":"2010-03-17","hs":0.639,"d":1.438,"mt":"movie","o":"　　男人总是花心的，所以不知情的女人就遭殃了。为了改变这个状况，亚历克斯（罗曼•达瑞斯 Romain Duris 饰）挺身而出，跟姐姐、姐夫组成了拯救三人组，专门对付那些负心人。他们的原则有两条：不拆散真心相爱的情侣。不对客户动真情。他们采取的手段是，由亚历克斯向女人主动示爱，而姐姐姐夫后场支援。他会让这个女人爱上自己，并认清花心男友的本质，再与之分手。得手多次之后，他们已经做出了品牌。但是，由于债台高筑，他不得不接受了一单生意：富豪对女儿朱丽亚特（凡妮莎•帕拉迪丝 Vanessa Paradis 饰）的婚事不满意，看不上他的未来女婿，所以他要求亚历克斯在婚前10天去拆散他们。从蛛丝马迹，层层推敲，他们发现两人是真心相爱。但是箭在弦上，他只能硬着头皮开始了工作。他假扮朱丽亚特的贴身保镖，接近她，并通过姐姐姐夫搜集的情报，不断投其所好。然而，日久生情，他发现一切都变得不同……"},{"id":26388,"p":"/fFj0S1Uwxxb5DfhpePtoX2wtVfd.jpg","b":"/3GrCggVsUD3DT6UyyuB5Xdx3Sma.jpg","t":"活埋","r":6.627,"y":2010,"rd":"2010-09-24","hs":0.959,"d":2.864,"mt":"movie","o":"一个美国承包商在伊拉克遭到绑架，醒来后发现自己被人活埋在沙漠的一个棺材里，手边只有手机、打火机和一把小刀，他该怎么办？"},{"id":61404,"p":"/2vW9GyJQhaCX5rvtwjRLy4Q9eQk.jpg","b":"/8z3rvlweelKK1HDwLFxUDC9Vv8K.jpg","t":"单刀直入","r":6.621,"y":2010,"rd":"2010-11-08","hs":0.684,"d":1.565,"mt":"movie","o":"萨缪尔和娜迪亚是一对幸福的夫妻，娜迪亚怀孕了，他们正期待第一个孩子的降临。但正在这个时候，有群人来到家里放倒了萨缪尔，绑架了娜迪亚，萨缪尔醒来之后接到了绑匪的电话，为了营救娜迪亚和他们的孩子，他必须满足绑匪的要求。"},{"id":43922,"p":"/tu3uIbULL54pRXuvobGwDjy780n.jpg","b":"/x8YTgDnnurmNzyrtFgMiMecIl62.jpg","t":"传奇","r":6.611,"y":2010,"rd":"2010-09-09","hs":0.344,"d":0.6,"mt":"movie","o":"一个少年的父亲曾是大学的摔跤明星，但父亲的死亡使得家人分离了。为了让家人再次聚在一起，他加入了学校的摔跤队。"},{"id":39781,"p":"/i32nNgtnsc3Pmshe96zcJ9jVBas.jpg","b":"/kokPRmOdEmWZi3SR1dcdvsiq9lF.jpg","t":"孩子们都很好","r":6.6,"y":2010,"rd":"2010-07-09","hs":0.804,"d":2.085,"mt":"movie","o":"　　妮可（贝宁 饰）和朱尔斯（摩尔 饰）是一对女同性恋，他们相处了很长的时间，而且她们有能力面对着所有的人生中的高高低低。妮可有一份压力很大的工作，这种压力常常使得她忽视了朱尔斯的生活。朱尔斯觉得自己总是受困于母亲的角色，于是她决定要开一家属于自己的花店。可是妮可却对这种事情毫无手段。\r 　　她们的孩子——通过人工捐精获得的精子得到的孩子，姐姐乔妮正在念书，她是一个优秀的好学生，正要进入大学念书；弟弟莱塞只有15岁，正是反叛的年龄，他大多是时间里都和自己的玩伴在一起度过。\r 　　有一天，莱塞向姐姐建议，他想和那个捐出自己精子的男人见一面，毕竟在生物学上，他才是自己的父亲。因为姐姐已经到了18岁，她有权利向家里提出这个要求。于是他的妈妈们满足的他的要求——可是见面之后会发生什么呢？这个平静而美满的家庭会因此出现裂缝么？"},{"id":16290,"p":"/xV9utiBA3tcHVO6RDIGKDsE0Kq5.jpg","b":"/2RmJI0jfXMFF0br3pXQsHiy3lgh.jpg","t":"蠢蛋搞怪秀3D","r":6.6,"y":2010,"rd":"2010-10-15","hs":0.711,"d":1.703,"mt":"movie","o":"　　约翰尼·诺克斯维尔和斯蒂夫·噢、巴姆、胖子佩斯顿、矮人威曼等人再度集结，制作了全新的3D版蠢蛋搞怪秀。2000至2010，十年时光，记录了他们的青春和友情，这种友情不会因为受各种弹性装置发射的巨掌、棒球、水果的击打而消散；不会因为被故意置入充满蛇的陷阱、在空中翻飞或是爆炸的厕所等险境而倒退；不会因为尿水攻击、喝下对方的汗水、用万能胶拔体毛而反目成仇。他们拥抱彼此，还包括动物，他们用身体承受蝎子、狗、岩羊、驴、牛和蜂群的攻击，他们和新朋友“屁王”一起开怀大笑。不用怀疑，这部纪录片不仅是自毁式恶搞的集合，更是一曲友谊的赞歌。"},{"id":50400,"p":"/A3jELE4C2j9Ej1YkcQxYSYv8rnD.jpg","b":"/tFtDA2jR26pb4F0WHHL8qHp150m.jpg","t":"伦敦任务","r":6.6,"y":2010,"rd":"2010-04-16","hs":0.305,"d":0.514,"mt":"movie","o":"　　保加利亚史上最为卖座的本土影片\r 　　近年来保加利亚电影如《浅黑色》、《保加利亚天空下》相继在莫斯科与东京电影节上摘得大奖，而在保加利亚国内，人们也终于看到了一部能够与好莱坞媲美的喜剧作品。由迪米塔·米托夫斯基执导的《伦敦任务》(Mission:London)4月16日在当地上映，十天售出14万票打破了《阿凡达》的记录，迄今总共动员35万名观众使之成为了保加利亚史上最为卖座的本土影片。\r 　　影片由阿莱克·波波夫根据自己的小说原著编写剧本。故事发生在伦敦的保加利亚大使馆，这里的官员们闲来无事，只做些用外交特权与当地的保加利亚侨民交换香烟和酒精的勾当。然而2007年加入欧盟之后，形势大变，总统夫人希望邀请伊丽莎白女王参加庆祝晚宴，于是新的大使瓦拉丁走马上任。\r 　　这部背景设置在伦敦的影片背景充满了David Bowie、Blur以及the Sex Pistols的音乐，可谓迄今最为具有国际相的保加利亚影片。演员中有着盖·里奇旗下的阿兰·福德、拉尔夫·布朗以及出演过瑞典影片《龙纹身的女孩》系列的格奥尔基·斯塔耶科夫。后者在片中扮演的几乎就是现实中的自己——一位保加利亚版的罗伯特·德尼罗。\r 　　片中，来自保加利亚的众多公众人物包括音乐人和政治家纷纷登场，然而导演米托夫斯基同编剧波波夫并没有让影片沦为简单的恶搞，充满智慧的台词和紧凑的节奏贯穿始终，令影片能够成为一部跨越国界的喜剧。此外，无论从摄影、剪辑等技术层面，投入150万欧元的《伦敦任务》都是迄今保加利亚最为成熟的电影作品，在国内备受好评的它也被认为是保加利亚今年报名奥斯卡外语片的热门候选之一。　"},{"id":48289,"p":"/zlavkPAIzIIQppcU9vcQrKZjfmb.jpg","b":"/zKK43d0ilNFmhmLUARWow5WlHVr.jpg","t":"罪孽","r":6.6,"y":2010,"rd":"2010-09-30","hs":0.746,"d":1.823,"mt":"movie","o":"故事发生在1997年，一个惊人的消息传到了已经退休的摩萨德秘密特工蕾切尔的耳朵里，与此同时，他当年的同事斯蒂芬和他们的组织人大卫也得到了这个消息。这三个人曾经是摩萨德历史上最强、最年轻的秘密特工组合，虽然已经退休，但是蕾切尔心里一直有一桩悬而未决的疑案。 几十年以来，这三个人组成的特别行动小组一直是后代特工所敬仰的对象。因为他们曾在1965-1966年间为祖国在危机重重的东柏林执行了一项非常危险的任务——追查纳粹余孽迪特尔·沃格尔的行踪。迪特尔·沃格尔有一个大名鼎鼎的外号：毕格瑙医生(Surgeon of Birkenau)。可是当年，追查进行到关键时刻，沃格尔突然失踪，让他们的努力成为了无用之功。 时隔30年之后，沃格尔突然重新在人间出现，而蕾切尔必须在秘密的情况下展开自己的调查，因为从大量的卷宗和资料中他发现，当年摩萨德追查沃格尔的行动也涉嫌造假。而她当年的两个同事更是无法信赖，他们的背后似乎都隐瞒着无法告人的秘密。"},{"id":47904,"p":"/iEyrmDE4O08zQAEitZQ92C0TVMO.jpg","b":"/hmSG6bHdaNrdUAQG7dsxvHfzl7u.jpg","t":"法外之徒","r":6.6,"y":2010,"rd":"2010-09-21","hs":0.432,"d":0.807,"mt":"movie","o":"影片讲述了二战中，阿尔及尔人民为了争取独立，而与法国人展开斗争的故事。在战争中，一家三个兄弟因为参加了抵抗法军的运动而被判有罪，他们三个在被驱逐出自己的祖国后就与自己的母亲失去了联系。  　　三兄弟中的梅沙欧德参军去了印度支那，在那里他一样扛起了枪，继续抵抗着法国军队；阿普杜勒流亡到了巴黎，不过他无暇欣赏这个美丽的城市，在巴黎塔继续领导着阿尔及利亚的独立运动；萨义德则在皮加勒靠经营夜总会和拳击俱乐部发了不义之财。  　　他们的命看似毫无联系，但却和母亲的教养以及母爱息息相关；他们的生活看似毫无瓜葛，但却和自己的祖国——战争中的阿尔及利亚紧密相连。"},{"id":42918,"p":"/q9XEQk8KY7cBxzC5xE2NCGMBhsv.jpg","b":"/xMYwaQar9bJCeUinEugNEHgqMrl.jpg","t":"Winnebago Man","r":6.6,"y":2010,"rd":"2010-07-09","hs":0.245,"d":0.396,"mt":"movie","o":""},{"id":56405,"p":"/1atcOo7DStKLJ94nzLul1VAXfxf.jpg","b":"/4F8sjrFTIpGdHrjugjAYaeU74e5.jpg","t":"黑色维纳斯","r":6.6,"y":2010,"rd":"2010-10-27","hs":0.332,"d":0.574,"mt":"movie","o":"为什么萨拉哈·巴特曼这个当时供人取乐的奴隶会在法庭上放弃自由？为什么她拒绝科学家们检查她的私处，却又以患病的流莺身份悲惨死去？在重新回顾这段历史时，阿拉伯裔法国导演阿布戴拉提夫·柯西切始终无法理解萨拉哈当时的选择。在《黑色维纳斯》中，阿布戴拉提夫·柯西切用他深厚的学院派背景，熟练地运用了戏剧化的表演方式，设置了多场舞台化的表演，医学院里的研究结果展示、舞台上莎拉哈供人取乐的节目、法庭辩论、贵族奢靡聚会上的演出等等。每个场景导演都用了接近真实长度的镜头展示，就像是一场完整的表演。《黑色维纳斯》中值得称道的是女主角娅伊玛·托莱斯精彩内敛收放自如的表演。这位在巴黎街道上与导演偶遇的黑人非职业演员，很有可能会像出演《珍爱》的加布雷·斯蒂贝一样因扮演悲情女角而一鸣惊人。"},{"id":37034,"p":"/c7yOYYsbPtmmUuhNFspoe3Wlocw.jpg","b":"/ocz9qTRvkWqWHuWab5PWPBhZOhZ.jpg","t":"苏乞儿","r":6.6,"y":2010,"rd":"2010-02-09","hs":1.132,"d":3.716,"mt":"movie","o":"《苏乞儿》是一个非凡英雄的非凡故事，一个武术泰斗的动人心路旅程。 　穷一生精力寻找武术最高境界的苏灿，心里只有两件事情：第一是要创出一套传诵后世的独有武术，第二是要与他心爱的妻子长相厮守。苏灿本来有个幸福的家庭，妻儿给他无穷的快乐。可是，因为他义兄袁烈对上一代的仇恨和命运的拨弄，令他跌入无尽的深渊。 　　在旁人眼中，苏灿已沦为一个外表疯疯颠颠、整天喝得烂醉、日夜穿街过巷行乞的流浪汉。其实，颠沛流离的生活并没有打击苏灿磨砺武术的心志。一直以来，他为创造新的武术而努力不懈，钻研飘忽无定的“醉拳”。另一边厢，他巧遇武神这个武艺超卓、道行高深的假想敌，连番比武令他有所顿悟。 　　此时正值清代末期，列强入侵中国，苏灿所在的黑龙江省饱受俄罗斯人的欺压。在一次事件中，苏灿的儿子被俄人欺凌，濒临死亡的边缘。看着自己唯一的亲人身处危急之中，苏灿内心的火焰终于再次燃点，他体内一直压抑着的能量终于激放出来，千钧一发，他打出了最高境界的拳术。 　　这就是传诵至今的“醉拳”的由来。"},{"id":26018,"p":"/g1u0Mf4VKKklC8fKsvAh5n5pk8T.jpg","b":"/4AamoNGo7rOAo1y8q12XH1QP8Rx.jpg","t":"Food Matters","r":6.6,"y":2010,"rd":"2010-10-08","hs":0.19,"d":0.296,"mt":"movie","o":""},{"id":59110,"p":"/uYT3ERLIRpvkrpum2MnKpPMGWX6.jpg","b":"/y2rBbw8XvHi68OCz6Z3ba8e44vk.jpg","t":"停靠","r":6.6,"y":2010,"rd":"2010-09-01","hs":0.311,"d":0.526,"mt":"movie","o":"孤独的老人戴雷（科尔姆·米尼 Colm Meaney 饰）无家可归，只能将车停在停车场，暂住在车里。在这里，戴雷结识了同样蜗居在停车场的青年卡希尔（科林·摩根 Colin Morgan 饰）。卡希尔曾是一名瘾君子，但他坦然接受了自己的过去，尽管前途渺茫，但卡希尔始终保持着积极向上的个性，对未来充满了希望。在卡希尔的影响下，戴雷内心的坚冰渐渐融化，向这名善良的年轻人敞开了心扉。\r 　　某日，一老一少前去游泳，在泳池里遇见了女音乐教师朱丽斯（Milka Ahlroth 饰），朱丽斯独自居住在一间大宅之中，同样被孤独萦绕。相似的三人犹如三颗本来互不相干的行星，在缓缓靠近的同时产生了吸引力。"},{"id":44048,"p":"/sEl9TSSZU58Z7OfTR2AUnRIC3uP.jpg","b":"/40XwloyPNkpukva01FrTLSNgPFt.jpg","t":"危情时速","r":6.592,"y":2010,"rd":"2010-11-04","hs":1.199,"d":4.474,"mt":"movie","o":"宾夕法尼亚州南部的布鲁斯特市，资深的火车机师弗兰克·巴恩斯即将提前退休，作为拥有丰富阅历和经验的老员工，他和伙伴们虽然对公司出于成本雇用相对便宜却没有经验的新员工不满，却也无可奈何。这天早晨，弗兰克迎来了新的搭档，年轻气盛的领航员威尔·科尔森，新老交替正式开始。与此同时，位于北部的富勒站出现状况，满载危险化学品的777号列车在无人驾驶的情况下径自开走，如野兽般咆哮着冲向人口密集的城镇。危险随时降临，弗兰克和威尔即将度过难忘的一天……"},{"id":60534,"p":"/6G7HtcxE2GHzBnwzdnYkAaPjHpU.jpg","b":"/fMVdVLOg4wNdVsWLV2NVTN8ZIKU.jpg","t":"最后的沉默","r":6.586,"y":2010,"rd":"2010-08-13","hs":0.623,"d":1.343,"mt":"movie","o":"\"安逸小镇的盛夏之夜，一辆被遗弃的自行车被发现在麦田里，13岁女孩失踪了，而在23年前，一名叫做Pia的13岁女孩也曾在这里被奸杀，同样的事情会不会发生在如今的失踪少女身上？退休探员Krischan（伯格哈特·克莱斯纳 饰演）相信两起案件之间有着联系。23年前，他也曾试图抓获凶手但一无所获，这一次他同年轻的搭档决心要将其绳之于法。\r 影片改编自德国当代侦探小说家扬·科斯廷·瓦格纳的畅销书《沉默》，作者受到日式侦探文学影响，本书曾获得2008年的德国侦探小说奖。将它搬上银幕的是年轻的新人导演巴伦·博·欧达尔，他此前执导过短片同广告片受到好评。影片比起破案过程和悬疑气氛，更重于挖掘背后的人性因素，给人一种真实的黑暗感觉。\""},{"id":52850,"p":"/2TSqAghgHeXA7nHXNDp0wuovj3X.jpg","b":"/zFOFPtDSRJifG7wp2Iiwo6TyiIc.jpg","t":"吐司","r":6.586,"y":2010,"rd":"2010-12-30","hs":0.653,"d":1.449,"mt":"movie","o":"根据英国国宝级美食作家Nigel Slater的获奖图书《吐司：少年饥饿记》改编而成，将童年记忆与他对美食的挚爱将出现在大荧屏上。少年Nigel Slater（弗莱迪·海默 Freddie Highmore 饰）的母亲从来不是个好厨子，连简单的熬汤都不会，一家三口最常 吃的就是土司。当母亲哮喘发作去世以后，父亲只能以罐头食品取代。后来那个精于烹调的清洁工（海伦娜·邦汉·卡特 Helena Bonham Carter 饰）借此抓住了父亲的胃，变成了他的继母。日益增长的敌意让Nigel选择参加了家政班，学习制作各种甜食，来挑战这个厨艺精湛的继母。父亲每天都要忍受两人不断的吵闹，并被强迫吃掉两个相继制作的没完没了的甜点。二人间的战争终于在父亲的猝死后停止。17岁的Nigel收拾行囊，在厨房中找到工作，登入了超凡厨艺的辉煌殿堂。"},{"id":31007,"p":"/py3Ey2iEjJ3s9G8W7IEHpDF1wRE.jpg","b":"/aKess0g91BMSYpq1VLqwaqz83JF.jpg","t":"欢迎来到利雷家","r":6.582,"y":2010,"rd":"2010-10-29","hs":0.609,"d":1.316,"mt":"movie","o":"　　女儿的死让洛伊斯（梅丽莎·里奥 Melissa Leo 饰）的精神受到了极大的打击，作为一名母亲，她无法原谅自己的疏忽和失职。面对妻子的崩溃，道格（詹姆斯·甘多菲尼 James Gandolfini 饰）感到十分痛苦却又无能为力，他只能终日徘徊于酒吧与欢场之间，试图暂时忘却现实的残酷。在一家脱衣舞店里，道格遇见了16岁的舞女马洛莉（克里斯汀·斯图尔特 Kristen Stewart 饰），在短暂接触后，他们进行了一笔交易——道格将以每天100美元的价格住进马洛莉的家里，成为她的房客。当丈夫从生活里彻底消失的时候，洛伊斯才感到了危机，十年没有离开过家的她决定出门寻找道格，而当洛伊斯找到道格时，最让她震惊的并非丈夫正在和马洛莉同居，而是马洛莉和他们的女儿异常相似。鬼使神差之下，洛伊斯也住进了马洛莉的家里，一个奇怪的三人家庭诞生了。"},{"id":41273,"p":"/gHKhipw4s1tp3wENcTyT2UUacu8.jpg","b":"/eixKV60qwus2JD4wCHUQsw5O4LA.jpg","t":"巡演","r":6.567,"y":2010,"rd":"2010-06-30","hs":0.253,"d":0.411,"mt":"movie","o":"Joachim 是一个生活在巴黎、事业成功的电视编剧。四十岁生日的临晨，他决定放弃一切——孩子、友人、敌人、爱情与遗憾——去美国从零开始。之后，他带领“新滑稽艳舞团”（New Burlesque ）回到故乡进行巡演。艳舞团团员因Joachim 而对法国巴黎充满向往。幽默的表演和脱衣舞娘丰满的身材令男女老少沉迷不已。尽管下榻的旅馆平庸不堪，使用的电梯音乐（musique d’ascenseur ）乏善可陈，又缺乏资金，女演员依然营造出了新奇、热情而欢乐的气氛。但是，他们决定在巴黎演出压轴戏，将巡演推向高潮的梦想破裂了：Joachim 的老“朋友”背叛了他，取消了其预定的演戏场所。巴黎之行似乎注定来去匆匆，过去种种伤感的回忆突然被揭开……"}]