[{"id":41273,"p":"/gHKhipw4s1tp3wENcTyT2UUacu8.jpg","b":"/eixKV60qwus2JD4wCHUQsw5O4LA.jpg","t":"巡演","r":6.567,"y":2010,"rd":"2010-06-30","hs":0.253,"d":0.411,"mt":"movie","o":"Joachim 是一个生活在巴黎、事业成功的电视编剧。四十岁生日的临晨，他决定放弃一切——孩子、友人、敌人、爱情与遗憾——去美国从零开始。之后，他带领“新滑稽艳舞团”（New Burlesque ）回到故乡进行巡演。艳舞团团员因Joachim 而对法国巴黎充满向往。幽默的表演和脱衣舞娘丰满的身材令男女老少沉迷不已。尽管下榻的旅馆平庸不堪，使用的电梯音乐（musique d’ascenseur ）乏善可陈，又缺乏资金，女演员依然营造出了新奇、热情而欢乐的气氛。但是，他们决定在巴黎演出压轴戏，将巡演推向高潮的梦想破裂了：Joachim 的老“朋友”背叛了他，取消了其预定的演戏场所。巴黎之行似乎注定来去匆匆，过去种种伤感的回忆突然被揭开……"},{"id":46528,"p":"/otjBqNDpZ3C9mzfDOI4kaiib3Qd.jpg","b":"/6FhmSHAmSjm5FGpLe2xqAl7ekFP.jpg","t":"黄沙武士","r":6.563,"y":2010,"rd":"2010-12-01","hs":0.983,"d":2.909,"mt":"movie","o":"经过多年在武术和剑术上的修炼，杨（张东健饰）除掉了异族敌人，但有个敌人的女婴，她的微笑瞬间让他心软了下来，不舍得杀她又不能让她免受族人的伤害，杨带着这个婴儿逃离族人，打算去找一位在美国西部边界城镇鲁德镇的老朋友。到达城镇之后，他发现朋友已故，曾经为淘金热而繁荣一时的城镇如今也混乱不堪，仅有为数不多的几个怪人居住，其中包括漂亮的飞刀手琳妮（凯特·波茨维斯饰）以及邋遢醉鬼罗恩（杰佛里·拉什饰）。为避免族人血腥屠杀，杨将女婴决定做城镇新来的洗衣工，为婴孩创造安全的环境，并将其宝剑永远尘封。杨和琳妮意气相投，相见恨晚。杨从琳妮得知，琳妮在一场灭绝人性的屠杀中成为孤儿，琳妮十年来一直策划报复屠杀中的袭击者——上校（丹尼·赫斯顿饰）。在教杨洗衣和照顾婴孩过程中，琳妮发现杨在剑术方面的天赋并请求杨教她武功。在鲁德镇年度圣诞节庆祝会上，上校和他的变节团伙重返城镇，威胁毁掉城镇。知道琳妮会不惜一切代价找上校报仇，杨充分意识到其剑上的环回暴露他的来历和杀人事实，杨还是迫于无奈拔出了宝剑。他带领着镇上勇猛机智的市民，仅仅携带临时准备的武器及一套作战技巧全力以赴迎战上校，但是，正如杨所担心的，他的挥舞宝剑的声音将那些无情的侵略者引来战斗并使杨、琳妮和市民走向最终的命运。"},{"id":44945,"p":"/pRjhynBqerGzQEoyvlbdVZid4pa.jpg","b":"/iqrjewqeGYVrjxkVmmlL6DcgBT9.jpg","t":"信任","r":6.558,"y":2010,"rd":"2010-09-10","hs":0.905,"d":2.538,"mt":"movie","o":"　　威尔和林恩（克里夫·欧文与凯瑟琳·基纳 饰）住在一个平静的郊区，生活安稳美满，但直到他们14岁的女儿安妮在网上交了一个新朋友——16岁的男孩查理，事情统统改变了。一开始，夫妇俩并不在意女儿的交友，但随后，安妮与查理约会见面，她惊讶的发现：真正的查理是个40岁的恋童癖，他强奸了安妮，将整个家庭拖入悲剧的深渊，而此时威尔的复仇行动也展开了……"},{"id":53314,"p":"/xzobrJkNLYdHBjv8ts7Iwe9MVCS.jpg","b":null,"t":"午宴之歌","r":6.545,"y":2010,"rd":"2010-10-08","hs":0.218,"d":0.345,"mt":"movie","o":"“他”（艾伦·瑞克曼 Alan Rickman 饰）是伦敦一名默默无闻的图书编辑，经历了写作生涯的惨痛失败后，只能在工作之余写写诗，一边唾弃着他平淡无奇的工作，一边为曾经的失败爱情心怀遗憾，渐入颓唐中年。  　　“她”（艾玛·汤普森 Emma Thompson 饰）是“他”的 旧情人，离开他之后嫁给了一位极负盛名的作家，在巴黎过着光鲜滋润的生活。  　　分开15年后，两人再度相约在以前常去的餐厅共进午餐。满怀期待赴宴的“他”却发现，餐厅已面目全改，曾经熟悉的一切无迹可寻。“她”依然亮丽，却少了他记忆中的样子，食物依旧，话题却不尽人意。这一切只是他沉溺诗歌的幻想，还是他真的已经随着那老去的一切被遗弃了？  　　本片改编自克里斯托弗·里德（Christopher Reid）的同名叙事诗，诗人携该诗于2010年获柯斯达文学奖（Costa Book Awards）“年度代表作”奖。"},{"id":45132,"p":"/1wJ79WOm93lEYvAM4M49YbOV81d.jpg","b":"/5OGrBmi0fWAE6b1R6uv5EnuWOaL.jpg","t":"超级英雄","r":6.539,"y":2010,"rd":"2010-11-26","hs":0.821,"d":2.183,"mt":"movie","o":"　　片中雷恩·威尔森饰演一个普普通通的家伙弗兰克，然而他的妻子莎拉（丽芙·泰勒 饰）却和一个名叫雅克的毒贩（凯文·贝肯 饰）搞在了一起，这让弗莱克很崩溃。于是他拉上在当地漫画店里打工的患有精神病的可爱女孩莉比（艾伦·佩姬 饰）协助他一起，化身一对超级英雄组合，誓要打垮毒贩雅克……　　衰男也有反击的一天！人生输家法兰克的美丽妻子离开了他，但一切都是毒枭在背后控制，法兰克决定化身蒙面英雄，与他的超级扳手一同行侠仗义、犀利复仇，只是还有个瞎搅和的女伙伴助阵，一切渐渐失控……"},{"id":44129,"p":"/w88GO03lehK663kuKyRqL0TfD9U.jpg","b":"/nGYko5jtVcdk2csEDX66e87aBWJ.jpg","t":"合伙人","r":6.53,"y":2010,"rd":"2010-10-21","hs":0.653,"d":1.483,"mt":"movie","o":"本·阿弗莱克扮演的是一个公司里曾经很红的能人，但随着金融危机的蔓延，他也遭到了裁员，工作丢掉以后，他的10万年薪和保时捷爱车全部化为乌有。凯文·科斯特纳扮演他的姐夫，在建筑业小有成就的他给本找了份建筑工人的工作。汤米·李·琼斯的角色是阿弗莱克离开的那家公司的高级合伙人，面对自己同伴们的贪婪，他依然坚持原则。"},{"id":51991,"p":"/tunfsCnh5eBRNOH2wm6UNmN6FBx.jpg","b":"/9oYZv30QfnKM9fzPpZ9i7gvxQVA.jpg","t":"匿名情绪","r":6.521,"y":2010,"rd":"2010-12-22","hs":0.584,"d":1.249,"mt":"movie","o":"让（贝诺特·波尔沃尔德 Benoît Poelvoorde 饰）经营着一家巧克力工厂，对待自己的视野，让付出了百分百的热情。虽然让的事业非常的成功，但在感情生活里，让却要面临巨大的问题。曾经悲惨的经历令让患上了情绪障碍，无法流露出自己的真实情感，这让他在每段感情来临前都如履薄冰。"},{"id":43947,"p":"/45APllGlBVySh3ANeQa6YwZbwlM.jpg","b":"/9pzIGGQtkEGHdxbV1f3YEuApO8g.jpg","t":"我唾弃你的坟墓","r":6.513,"y":2010,"rd":"2010-06-17","hs":1.328,"d":5.605,"mt":"movie","o":"该片讲述了一个漂亮的年轻女作家珍妮为了开始她的第一部长篇小说，来到一个河边小镇寻找灵感。送外卖的马修很快对这个美丽又聪慧的女孩流露出爱慕之心，他把这个秘密告诉了他的三个在加油站工作的朋友。这三个年轻的男子早就对性感的珍妮虎视眈眈，在几次试探之后，他们和马修一起截住了小船上身穿比基尼的珍妮，对她进行了轮奸。在遭受了粗暴的凌辱之后，珍妮放弃了投案，而是按照自己的意志和方法，将四个男人一个个杀死。"},{"id":62255,"p":"/lPPLs4SFP4Pk3SCJbQfhp9vtbL8.jpg","b":"/2ldITdRfMmwklWFQioB1R8NhI1z.jpg","t":"狂野追踪","r":6.507,"y":2010,"rd":"2010-05-20","hs":0.498,"d":0.971,"mt":"movie","o":"英布战争中的幸存游击队员Arjan（雷·温斯顿饰）在英属殖民地新西兰安了家，为了巨额悬赏，他奉命捉拿Kerama，一个被指控杀害英国士兵的毛利船员。对于精通追踪术的Arjan来说，这本是一件再容易不过的事，然而Kereama被抓后一再逃跑让这个猫鼠游戏变得紧张刺激，险象环生。Kereama坚持下去的唯一动力是他是无辜的。在不停的追逐中，两人互不相让、各占上风，他们也开始互相了解和尊重。决战的危急时刻却令他们发现，除了讨厌英国佬之外，他们还有很多共同之处。面对由Carlyle率领的英国军队，他们的命运会是如何？"},{"id":20526,"p":"/o2nLnzJ0GjepztDIfYsxUGLZZkS.jpg","b":"/kBrHv277DUIpecde9JL6V0xBg61.jpg","t":"创：战纪","r":6.502,"y":2010,"rd":"2010-12-14","hs":1.48,"d":7.475,"mt":"movie","o":"这部电影是1982年《Tron》的续集，故事讲述萨姆·弗林的儿子为了寻找失踪多年的父亲，在父亲好友艾伦·布拉德利（布鲁斯·巴克林纳饰）的引导下，和女友（奥利维亚·王尔德饰）一起进入了一款名为“Tron”的电玩中。游戏世界已经进化得更加先进危险，在与父亲重逢后，三人在这个视觉惊人的电子世界中展开了一段生死大冒险。"},{"id":38843,"p":"/njFC0fuHoiX5tlcEueiF8sLTU3v.jpg","b":"/2iMiJaNF0azeIvS1vxNA4uIyKbP.jpg","t":"蕾蒙娜和姐姐","r":6.5,"y":2010,"rd":"2010-07-23","hs":0.637,"d":1.433,"mt":"movie","o":"9岁的小女孩蕾蒙娜·昆比（乔伊·金 Joey King 饰）生活在一个幸福美满的家庭里，父亲罗伯特（约翰·考伯特 John Corbett 饰）和善宽容，尽心支撑着这个家；母亲桃乐丝（布丽姬·穆娜 Bridget Moynahan 饰）善良温柔，悉心打理家中的一切；她的姐姐碧祖丝（赛琳娜·戈麦斯 Selena Gomez 饰）美丽聪颖，品学兼优，姐妹俩还有一个牙牙学语的小妹妹。古灵精怪的蕾蒙娜每天尽情玩耍、调皮捣蛋，无忧无虑地享受这份宛如天堂般的快乐时光。然而随着父亲的失业，昆比家的快乐不复存在，人人脸上挂满愁容。蕾蒙娜不愿看到这一切，她决定用自己的奇思妙想为家人们找回久违的快乐……"},{"id":27586,"p":"/aqO3jz1VaunIloF17e3LvNqIkMl.jpg","b":"/jW0qxSKoyeyPnEov9nZZeiybwt.jpg","t":"逃亡乐队","r":6.5,"y":2010,"rd":"2010-03-19","hs":0.52,"d":1.068,"mt":"movie","o":"　在20世纪70年代以前，摇滚乐还是男性的天下，即使它的影响力以遍及世界各地，但全女子的摇滚乐团却从未出现。18岁的琼·杰特（克莉丝汀·斯图尔特 Kristen Stewart 饰）是一个狂迷摇滚乐的叛逆女孩，她始终渴望组建一支女子摇滚乐团。在经纪人金·弗利（麦克·谢农 Michael Shannon 饰）的帮助下，他们找到了15岁的切丽·柯里（达科塔·范宁 Dakota Fanning 饰）——与琼同样来自南加州且喜爱大卫·鲍伊的女孩——担任主唱。在此之后，吉他手丽塔·福特（Scout Taylor-Compton 饰）、鼓手珊蒂·韦斯特（Stella Maeve 饰）、贝司杰基·福克斯先后入队，全女子乐队“逃亡”正式成立。女孩们由此展开了多姿多彩、忧喜相伴的音乐之旅……"},{"id":38568,"p":"/4gy0rUIaaao1nx6pr1Dj1WpslcO.jpg","b":"/tUAdGt5trb0H3kKCdHWGdLyt3Rt.jpg","t":"嚎叫","r":6.5,"y":2010,"rd":"2010-08-26","hs":0.559,"d":1.151,"mt":"movie","o":"本片是美国“垮掉派”诗人艾伦·金斯堡（詹姆斯·弗兰科 James Franco 饰）的传记片，片名《嚎叫》沿用了金斯堡的同名长诗。\r 艾伦·金斯堡，是美国战后“垮掉的一代”文学流派里的代表性诗人。他的代表作《嚎叫》出版后备受争议，其出版社甚至被起诉出售淫秽资料。金斯堡的父亲是个无名诗人，他的母亲后被送往精神病院。金斯堡是个同性恋者，他有过三段同性恋情，前两次都无疾而终，而第三段与彼得·奥莱斯基（艾伦·特维特 Aaron Tveit 饰）的恋爱，使他感到无比幸福，这段经历成为他的长诗《嚎叫》的部分灵感来源，而彼得成为了他的终身伴侣。\r 本片主要以法庭审判长诗《嚎叫》、金斯堡剖白自己、金斯堡在众人面前朗诵长诗这三个场景，来表现传主金斯堡50年代的生平经历以及他的思想，金斯堡的合作者、漫画家埃里克·杜克还会以动画形式来展示诗歌《嚎叫》的内容。"},{"id":45371,"p":"/4lTtWEWMWE0NCVkW1Ss9GRTFbLv.jpg","b":"/5YEgo8KhD5ylZ19tYMjo3Fei603.jpg","t":"特殊关系","r":6.5,"y":2010,"rd":"2010-05-29","hs":0.7,"d":1.598,"mt":"movie","o":"　　《特殊关系》讲述了1997年至2000年期间，当时的英国首相托尼·布莱尔与当时的美国总统比尔·克林顿之间的“亲密联系”，同时电影还将重点展现克林顿与白宫实习生莱温斯基在1995年到1997年期间的“不正当关系”，以及此事被曝光后是如何险些令克林顿下台的。"},{"id":36801,"p":"/9fyzMdRX1kWd9UnceWc2Duh4eFt.jpg","b":"/pZeOUR7fNfXdSZJhWLnReK8kaJi.jpg","t":"陵园路口","r":6.5,"y":2010,"rd":"2010-04-14","hs":0.568,"d":1.185,"mt":"movie","o":"1973年，英国的夏天，Freddie在城里当起了保险推销员，他的梦想是，成为像他老板一样的成功商人，结婚生子，买豪宅，买跑车。Freddie有两个朋友，Bruce和Snork，Bruce是工人，一直想离开小镇，和父亲的关系很僵（母亲跟别的男人跑了，而父亲却什么都没做）；Snork是火车站的报站员，永远都泡不到女人。兄弟三人每晚都出门打架，喝酒，泡妞。一日，Freddie遇到了儿时朋友Julie，才知她是老板的女儿，同事的未婚妻。几天后，公司开party，Freddie邀请兄弟一起去，三人彻底地感受到了上流社会的陈腐和物质。隔天，Freddie得知自己的一名客户去世了，妻子对Freddie说: \"Wish we‘d done our holiday now\"；终于，Freddie决定和Bruce一起出城，闯天地。离开的前一晚，三人去club玩乐，Freddie带上了Julie，Bruce因为斗殴被抓，Freddie向Julie坦露了自己对她的爱。次日，Bruce父亲的朋友告诉Bruce，当年父亲是因为为他考虑才放走母亲，Bruce和父亲重归于好；Snork也终于遇上了一个能理解他白痴行为的爱他的女人；至于Freddie，与Julie一起坐着火车，驶向城外。"},{"id":29920,"p":"/qovBVud3Eydo8NFbO9KuoJFEgrR.jpg","b":"/vjdKZJ5F9lZmSRrgXERcnDuCAgx.jpg","t":"不义之财","r":6.5,"y":2010,"rd":"2010-01-15","hs":0.537,"d":1.09,"mt":"movie","o":"讲述三个生活在斯德哥尔摩的边缘人物：一个从小就从智利移民到瑞典从事毒品买卖，在斯德哥尔摩市没有人比他更有人脉，另一个人则过着双重的生活，一边跟有钱有势的朋友交往一边贩卖毒品，还有一个是南斯拉夫帮派下的得力助手，主要是帮帮派老大收取俱乐部跟酒吧的保护费。当这些人从事毒品买卖或犯罪行为的过程中，因为钱太容易赚到，即使想过要回去那领着实在薪水平凡过活，可能社会无法接受他们，又或者那容易钱诱惑太大，结果往往总是又回到以前犯罪生活。"},{"id":54524,"p":"/wxJ579nYUXzy9WeI13hIPld8tDs.jpg","b":"/6vRV8t5yrfKNSJcmEzrNO1fWEFJ.jpg","t":"强盗","r":6.5,"y":2010,"rd":"2010-02-26","hs":0.267,"d":0.44,"mt":"movie","o":"影片根据真实故事改编，约翰·雷敦伯格是一个马拉松运动员，同时也是一个职业银行劫匪。他和女朋友秘密生活在维也纳，同时又在全奥地利流窜作案。他带着滑稽的面具，用气枪打劫银行，利用自己身手敏捷的优势，多次从警察眼皮下逃离。他无时无刻不活在运动的状态下，从抢劫银行的过程中寻得刺激感，并对此深深地上瘾。不同于其他的劫匪，雷敦伯格其实并没有什么目标，他只是想保持不断的奔跑状态，因为他只是想追求纯粹和永恒的运动状态，对将来的一切毫无打算。终于有一天，他的行踪被警察发现，他要用自己的马拉松技巧，来逃脱奥地利自二战后以来出动的最大规模的警力队伍的追捕。"},{"id":101669,"p":"/lt7WJAds7d3nf9Rw1h5VkBzElPC.jpg","b":"/4xrt2SCSXmKiAuzCuYQVGkssvWS.jpg","t":"恐怖母亲节","r":6.5,"y":2010,"rd":"2010-09-23","hs":0.565,"d":1.184,"mt":"movie","o":"\"美丽的房地产经纪人贝丝（Jaime King 饰），利用职务之便购得一幢准备拍卖的大房子。在龙卷风即将来临的日子里，她和丈夫丹尼尔（Frank Grillo 饰）邀请乔治（Shawn Ashmore 饰）、戴夫等好友（Tony Nappo 饰）来家中派对狂欢。时至此时，艾克（Patrick John Flueger 饰）、约翰（Matt O'Leary 饰）、亚德里（Warren Kole 饰）这三名不速之客闯入房中。他们是这所房子的前主人，因无力偿还贷款而被政府收走房子。为了展开新生活，三兄弟在母亲纳塔丽（Rebecca De Mornay 饰）的授意下抢劫银行，而就在这最后一次行动中约翰身中严重枪伤。\r 三兄弟很快控制了房子内所有的人，在纳塔丽的指挥下，他们展开逃亡前的准备。而在这一过程中，主宾双方的友情和亲情都经历了残酷的考验……\""},{"id":49850,"p":"/sQxta1vrCTyOUqvRsy5sG8U607V.jpg","b":"/hUxJZfAlejUX373zcargLE4qizT.jpg","t":"宁静的人生","r":6.5,"y":2010,"rd":"2010-11-05","hs":0.375,"d":0.671,"mt":"movie","o":"本片讲述的是一个男人在杀害32人后兴奋不已，却又因多人的追杀陷入恐惧之中。然后在八月的一个早晨，他消失不见了。十五年中，每个人都相信他已经死了。实际上，他和妻儿在法兰克福的小旅馆中平静地生活着。然而，当从意大利那不勒斯出发的列车驶来时，过去的种种又开始浮现。"},{"id":60695,"p":"/95wNSQvguF9XdGP3KMeIbsVHU6b.jpg","b":"/vqogeJFlo484z7Lsu9qMs0GfE02.jpg","t":"这个周末我找到爱情","r":6.5,"y":2010,"rd":"2010-12-06","hs":0.678,"d":1.524,"mt":"movie","o":"即将步入婚姻殿堂的简与她想象中的朋友迈克尔重逢了。很快，简开始怀疑自己对未婚夫的感情，因为她被迈克尔吸引住了。"},{"id":69480,"p":"/eTjP19ezcIb2fMLOgjWheBVcGV.jpg","b":"/tepskbohQYG94DhjbWfifKQXEQU.jpg","t":"小报","r":6.5,"y":2010,"rd":"2010-09-01","hs":0.243,"d":0.393,"mt":"movie","o":"这是一个有趣、新奇、令人不安的故事，是对一个女人由于对浪漫的执着妄想而游走在生活边缘的生动描述。三十年前，当林赛-罗翰和小甜甜布兰妮的私生活还未成为人们茶余饭后的谈资，怀俄明州小姐乔伊斯-麦金尼已经是众多媒体竞相追逐的八卦对象。导演莫里斯的镜头跟随着这位选美皇后的经历揭开了她淫乱的旅程。乔伊斯金发碧眼、身材傲人，并拥有高达168的智商，可是她却将自己的青春奉献给错误的梦中情人——他带她走遍了大半个地球，也带她入狱，曝光了他们的性生活，让她上了各大小报的头版。乔伊斯复杂的爱情迷宫，让她犹如面对着一个超现实的世界，其中包括持枪绑架、摩门教徒、有伤风化的照片、魔术内衣和放荡的性生活等等，直到有一天她无止境的梦终于在韩国触礁……"},{"id":22972,"p":"/aNecBs9lSbEGwWL6xXwWuZ7NwDk.jpg","b":"/3EE9h3xYxIastf5xVLbezH3eGps.jpg","t":"绿区","r":6.483,"y":2010,"rd":"2010-03-11","hs":1.078,"d":3.642,"mt":"movie","o":"　　2003年，伊拉克战争爆发。萨达姆政府受到重创，大规模杀伤性武器（WMD）成为美国出兵伊拉克的有力借口。罗伊·米勒所率领的小分队奉命在伊拉克境内寻找WMD，然而无数次的搜寻皆无所获，这令米勒对线报的来源心生疑惑。某次行动中，他遇到当地的独腿男子法哈迪，从对方口中米勒得知一众伊拉克关键人物正在某地集会，行动中意外发现扑克牌通缉令上的艾尔·拉威也在其中，而艾尔·拉威似乎和美国政府有着错综复杂的关系。米勒不顾劝阻展开独立调查，发现所谓的WMD不过是包藏了无数丑恶真相的谎言而已……"},{"id":34016,"p":"/pqg7KztDjRo5enQ6wMyiJpbYYTz.jpg","b":"/i80wifLk9w3q4Pq9UOPlfrsjKY1.jpg","t":"我配不上她","r":6.476,"y":2010,"rd":"2010-03-11","hs":1.256,"d":4.988,"mt":"movie","o":"　　将疯狂的滑稽喜剧表演结合进老式风格的爱情故事，影片制造出来的是充满着狂野气息的娱乐氛围……刚刚20岁出头的柯克·凯特纳（杰伊·巴鲁切尔饰）是匹兹堡机场运输部门的一名普通的保安，如今他仍然和高中就认识的朋友们混在一起，他们分别是杰克（迈克·沃格尔饰）、斯坦纳（T·J·米勒饰）和德文（内特· 特罗伦斯饰）。柯克整天幻想着如何和他的前女友玛妮（林赛·斯隆饰）重修旧好，可是她却早就已经有了新男友——总而言之，柯克看起来似乎特别满足于自己日复一日的无所作为，直到有一天，一个让人眼前一亮的美丽女子莫莉（爱丽丝·伊芙饰）从他在机场的检查窗口前走过，并不小心把自己的手机遗失在了地上。莫莉是个聪明、世故且圆滑的女子，而且拥有着惊人的美貌，怎么看都与柯克是两个世界的人，所以当柯克出于礼貌归还手机，莫莉提出要拿两张曲棍球比赛的票来表达自己对柯克拾金不昧的感谢时，他没有多想就收下了——可是让他感到无比惊讶的是，这个美好得只存在于梦中的女孩，下一秒钟竟然向他提出了约会的要求。即使如此，莫莉却像是中了魔一样地下定决心，发誓一定要赢得柯克的青睐——这一切都令柯克感到纠结不已，他始终搞不明白，像莫莉这么优秀的女孩，怎么可能会对自己产生如此强烈的兴趣呢？在莫莉无法抵挡的攻势下，柯克也开始渐渐地相信，也许自己身上真的有什么特殊的品质吸引了这个美丽的女孩吧，他觉得是时候投入一份认真的感情了。随着两个人之间的关系越来越深厚，柯克第一次对自己有了信心，并思考是不是应该创造一个全然不同的未来。然而，当柯克第一次见到莫莉那身份尊贵的父母时，却因为一系列灾难性的意外而给他们留下了非常惨痛的糟糕印象，连带着也令这段爱情关系迅速走向灭亡。失去方知其珍贵，在好友的帮助下，醒悟过来的柯克开始想尽一切办法，就为了让莫莉重新回到自己的怀抱，所付诸的全部都是极尽献媚之能事的非常手段。但是，随着莫莉轻浮的前男友的加入和柯克前女友玛妮的突然回头，柯克的情感之路一下子变得复杂了许多，他只不过是在尝试着想要证明一个事实——只要你足够努力和坚持，真爱的力量是否真的能够弥补任何客观上的差距？　"},{"id":38363,"p":"/m1Ye2ujLLTSTREEng30gXUFQ9Wu.jpg","b":"/2PmX0FeigeZa2UBK7UYeQYS5ZL4.jpg","t":"众矢之的","r":6.472,"y":2010,"rd":"2010-05-20","hs":0.847,"d":2.269,"mt":"movie","o":"　　在美国被政治笼罩的大氛围中，所谓的“公平”，也变成了一种特殊的存在，只有靠着自己的不断争取与抗争，才有可能变为现实……瓦莱丽·普莱姆（娜奥米·沃茨饰）在美国CIA武器不扩散部门工作，秘密领导伊拉克大规模杀伤性武器调查。瓦莱丽的丈夫乔（西恩·潘饰）是外交官，接到了寻找尼日尔向伊拉克售卖浓缩铀嫌疑案证据的任务。当布什政府无视调查结论，毫无证据地发动战争时，乔在《纽约时报》发表了一篇文章，引发了激烈争论。没过多久，瓦莱丽高度机密的特工身份就被泄露给了华盛顿时事记者。身份的暴露、国外联系人遭遇生命危险、丈夫的猜疑、家庭濒临崩溃的危局让她身心疲惫。瓦莱丽不得不奋起捍卫事实和真理，挽救自己的家庭、工作和生活。"},{"id":10140,"p":"/zshdMOOQ5QUCL7fnyEs3Y6QHw1V.jpg","b":"/oc3be3waruLd0PB9h4bomN7Le3v.jpg","t":"纳尼亚传奇3：黎明踏浪号","r":6.438,"y":2010,"rd":"2010-12-02","hs":1.383,"d":6.447,"mt":"movie","o":"爱德蒙和妹妹露西以及常闯祸的表哥尤斯提意外进入油画中的纳尼亚世界，并登上航行中的“黎明踏浪号”。 在这艘船上，他们和已成为国王的凯斯宾王子和老鼠长“老脾气”重逢。凯斯宾此行的任务，是必须要寻找以前被叛徒叔叔放逐的忠心老臣们。在这次冒险中，他们不但与老朋友亚斯蓝相逢，更结识了新朋友，包括受到诅咒而蹦蹦跳跳的蹩独脚仙、为大家指点迷津身穿红袍的柯瑞金魔法师、会喷火的飞龙、插入亚斯蓝之桌就会发挥超强能量的亚斯蓝之剑、以及拥有神奇力量的魔法书等…凭着勇气和毅力，他们不但突破一关又一关的挑战，也为彼此的生命写下了惊奇!"},{"id":27576,"p":"/unUTK55KDboZAsoOgE4vYnrcg1Z.jpg","b":"/75S1XsekIPF7c99g5cby0DeorPz.jpg","t":"特工绍特","r":6.412,"y":2010,"rd":"2010-07-21","hs":1.49,"d":7.768,"mt":"movie","o":"作为一名中央情报局的女特工，伊夫林·绍特（安吉丽娜·朱莉饰）发誓要忠于她的责任、荣誉和国家。然而，当一个叛徒在审问后，诬蔑绍特就是一个俄国间谍，并透露一起秘密计划时，她的忠诚度需要经受巨大的考验。为了证明自己的清白，绍特被迫逃亡，而她昔日的同事温特尔（列维·施瑞博尔 饰）与皮博迪（切瓦特·埃加福特饰）则奉命将她捉拿归案。绍特使用她所有的技能和经验躲避追捕，并试图查明真相，证明她的清白，随着她一步步揭开真相，却对自己的身份也产生了疑惑，究竟，究竟绍特是谁？"},{"id":75311,"p":"/4vv7roShhYsFSp8xoCtzJYk8zD0.jpg","b":"/ef2jb3B7I8MVHFjHo3BnjAcSncr.jpg","t":"人人都恨乔治·卢卡斯","r":6.407,"y":2010,"rd":"2010-03-14","hs":0.404,"d":0.738,"mt":"movie","o":"乔治·卢卡斯是一个缔造神话的人物，他的一次次创举把人类的审美推向一个新的高度。 20世纪是电影的世纪，电影是导演艺术与表演艺术的伟大综合体，在 20世纪，诞生了许多伟大的导演，但其中很少有人能将他们的辉煌带到新世纪。乔治·卢卡斯就是其中一人，他所指导的“星球大战”电影系列和“印第安纳·琼斯”电影系列都将其旺盛的生命力延续到了今天。\r 这部纪录片讲述了乔治·卢克斯这个富有创新精神的电影制作者对电影工业及电影爱好者的影响。"},{"id":34544,"p":"/djMFgDLtq2xxdW10hCpXmJsb2HO.jpg","b":"/puAUfSiVrQO2DPKOobHFjqVcXPt.jpg","t":"天龙特攻队","r":6.406,"y":2010,"rd":"2010-06-09","hs":1.439,"d":7.107,"mt":"movie","o":"“汉尼拔”约翰·史密斯、坦普莱顿·派克、莫多克和“水牛”巴拉克斯曾经是美军游骑兵成员，四人在与墨西哥恶徒交火中相遇，并由此成立靠赏金为生的天龙特工队。在成军8年后，天龙特工队接到新的任务。据说伊拉克战争期间有隶属美国的黑军抢夺伊方印钞机，并用它大量生产伪造美钞。史密斯等人的任务就是在伪钞和设备运回美国之前将其夺回。然而事态却朝着无法预料的方向发展，史密斯的上司更死于离奇的意外。在此之后，天龙特工队被军事法庭判刑。此后不久，史密斯和成员相继越狱，势要将黑军的败类绳之于法。"},{"id":48650,"p":"/aRVLFHmbejYX0NSOATSrIbAaiE9.jpg","b":"/30TgnSvXiL7NQoQ5WWwHqw0FRhA.jpg","t":"罗马的房子","r":6.402,"y":2010,"rd":"2010-05-07","hs":2.294,"d":24.015,"mt":"movie","o":"　　影片上翻拍自一部智利2005年的电影《在床上》，但是导演将原片中的一男一女的结构变成了两个女孩的相遇。  　　初夏的第一个夜晚，拥有两个孩子的西班牙母亲阿尔芭(埃琳纳·安娜亚 Elena Anaya 饰)，一周后即将嫁人的俄罗斯女孩娜塔莎(娜塔莎·亚罗温科 Natasha Yarovenko 饰)，在意大利那充满古韵的首都罗马相遇。两个女人的秘密，就这样绽放在一个罗马的房间。爱神的箭从天际射向了她们，欲望也为她们开拓了一个暧昧又趣味的时刻，使两人初相识的隐瞒与防卫心，竟开始逐一融。两个女人的心事，就这样交融在这样一个沁凉的初夏。这是一场持续了12个小时的爱欲盛宴，它穿过了深夜、一直到天亮。清晨的降临，预示着彼此的分离，她们要去面对现实生活与精神自由的考验。罗马这座城市终究会变成她们一个中转站，还是一个新的起点？"},{"id":43549,"p":"/zy6hJYii2PJfMRoUBlULhfuLsgL.jpg","b":"/dKJM7ASnbe2owv92S4OwtqBG8wl.jpg","t":"死亡实验","r":6.4,"y":2010,"rd":"2010-07-15","hs":0.7,"d":1.699,"mt":"movie","o":"科学家找来一群普通善良百姓，随机分成两组，由几个人扮演\"狱卒\"来管理别人扮演的\"囚犯\"，来模拟一周的监狱生活。开始时大家嘻嘻哈哈，后来狱卒开始使用权力维持秩序，随后发展到滥用权力、私刑、发泄个人情绪，犯人则不惜性命反抗，在一个犯人被打死后 ，犯人集体暴走 ，痛殴狱卒。最后科学家被逮捕。　这个实验以虚拟的监狱为背景，目的是研究在这个封闭的制度空间下，人类攻击行为的模式。原本被视为一场「游戏」的实验却迅速变质，两帮人对立引发了流血冲突，施压权力与誓死复仇之间更导致不可收拾的恐怖后果。这个实验让全球心理学家重新审视人性天真的看法，更意味著邪恶是能够创造出来的。也印证了一点：权力会令人腐败！拥有越大的权力越能让人做出逾矩的事！即使对方和你一样都是生而平等的人…"}]