[{"id":2501,"p":"/AnFs3kxLspBA6w5qOCUsrXr2rT8.jpg","b":"/kJaRWmy1BGq3pHyE94LOTteiHer.jpg","t":"谍影重重","r":7.467,"y":2002,"rd":"2002-06-14","hs":1.335,"d":6.94,"mt":"movie","o":"杰森·伯恩（马特·达蒙 饰）在意大利被人从海上救起，他失去了记忆，除了臀部的瑞士银行帐号之外，他完全没有办法证明自己的身份。杰森从瑞士银行找到了大量的现金，六本护照，一把枪，同时他发现自己格斗、枪械、和语言等方面的能力，他开始追查自己的身份，并且把陌生女子玛丽（弗兰卡·泼坦特 饰）也卷了进来。两人从瑞士到巴黎，一路上受到神秘杀手组织的追杀，危机重重。杰森能否化险为夷，找到自己的真实身份？他是否有勇气面对真相？"},{"id":384677,"p":"/7omfwqiiMld9EnUps3Uk9YZLy6g.jpg","b":"/kOCJvnRYKg6CkvoFYbzz0itrUzR.jpg","t":"牵线","r":6.931,"y":2018,"rd":"2018-06-15","hs":1.334,"d":2.766,"mt":"movie","o":"刘玉玲确认出演Netflix喜剧新片[牵线](Set it Up，暂译)。该片由克莱尔·斯坎隆执导，佐伊·达奇、格伦·鲍威尔、泰雅·迪格斯主演，卡蒂·西尔贝曼编剧。故事讲述两个辛苦工作却酬劳颇低的员工，试图撮合各自的老板在一起，获得自己的解脱。刘玉玲饰演老板之一柯尔斯顿·斯蒂文斯，一位成功却冷酷的体育记者。"},{"id":960206,"p":"/zHJD5iltNRzS62Ba7jm1JcuXfqE.jpg","b":"/sKBB1Fh9YMiLMsUUCPvdcbpVTfo.jpg","t":"创造之地","r":6.904,"y":2022,"rd":"2022-12-01","hs":1.333,"d":1.672,"mt":"movie","o":"19世纪末，一位年轻的丹麦牧师跋山涉水，不远万里的来到冰岛的一个偏远地区，建造了一座教堂并打算拍摄当地居民。但他越是深入这不堪一击的风景里，就越是偏离他的目标、使命和道德。"},{"id":727293,"p":"/m6Ej3F4tYTOHD26fvX1zN9bcEUg.jpg","b":"/aj02AhFaRsAqtFtjbythaIwGvx4.jpg","t":"温柔酒吧","r":6.6,"y":2021,"rd":"2021-12-17","hs":1.332,"d":1.987,"mt":"movie","o":"讲述了一位新锐作家追求爱情和职业梦想的故事。他从叔叔酒吧的凳子上学到了在一群性格迥异的当地人中间长大意味着什么。"},{"id":468225,"p":"/gPkaPGNbjZCeRurSYGi0JD63DBa.jpg","b":"/1tDelhmpG8KzFdU3QvOhBScm4sS.jpg","t":"恶鸟的祝福","r":6.9,"y":2021,"rd":"2021-09-17","hs":1.331,"d":1.934,"mt":"movie","o":"影片描绘了一对夫妻遭遇悲剧，使他们的关系变得紧张。当莉莉·梅纳德的丈夫进行康复治疗、缓解悲痛时，她选择待在家里陪伴丈夫。而他在后院为她建造了一个美丽的花园，但她却发现自己被一只附近筑巢的大型八哥所袭击。她找到一位兽医，想寻找是否有一种人道的方式来摆脱这只鸟。但那位兽医其实曾经是一名精神科医生，为人类制造动物，他将自己的印记置于这些动物之内。这部电影讲述了爱是如何通过悲伤而来。"},{"id":332567,"p":"/4VbrGmOslW0uwD5RDTkAZkc6kv4.jpg","b":"/5W160Z6MGl6xB7QomSwfdsRKVJx.jpg","t":"鲨滩","r":6.346,"y":2016,"rd":"2016-06-24","hs":1.328,"d":3.804,"mt":"movie","o":"南希（布蕾克·莱弗利饰）的母亲刚刚去世，为让自己的心情从郁闷中解脱出来，她只身来到了一处偏远的海岸冲浪，阳光、沙滩和巨浪一切都非常美妙。但是因为意外发生，直到一个大浪扑来，水墙中隐约出现了一只鲨鱼的巨影，遭到攻击后，导致南希被困在了一个礁石上，在她和海岸之间虽然没有太远的距离，但一条大白鲨阻挡了她的求生之路。在这个绝望的关头，她必须通过自己的努力才能找到出路。"},{"id":534,"p":"/cPN3Zbwm95p9tP3lUyZ8TPGt2Pn.jpg","b":"/m9yHpYz4GcEtmHJW4rvQIrF891h.jpg","t":"终结者4：救世军","r":6.065,"y":2009,"rd":"2009-05-20","hs":1.328,"d":7.106,"mt":"movie","o":"2018年，审判日摧毁了人类文明，地球被大量由“天网”控制的机械人“终结者”占据，苟延残喘的人类被逐一捕杀，自小已被预告未来的约翰·康纳现已长大成人，他与预言一样成为人类领袖，带领生还者团结起义，组织反抗军以寡敌众。 现在，人类已走到约翰·康纳预知的未来，但情况却与他母亲一直向他预警的未来不同，神秘人马库斯的出现，动摇了约翰·康纳从小到大深信不移的理念，他开始怀疑人类能够战胜这场硬仗。 来自过去的马库斯声称最后的记忆是在死囚监房等待行刑，醒来却身处这个陌生的世界，约翰·康纳必须选择是否相信这个不明来历的神秘人，而当天网正准备发动终极突击灭绝反抗军之际，约翰·康纳决定与马库斯联手，潜入“天网”的基地，与敌人迎面交锋，更发现了人类歼灭计划背后的惊天秘密。“天网”利用核浩劫摧毁了大部分人类，一群幸存者们在首领约翰·康纳的带领下，与机器人展开抗衡，阻止他们完成摧毁任务。"},{"id":448776,"p":"/toYs3tZrHbSKJS1hmiTY1fJnPjm.jpg","b":"/euCBYT2HASDMuaxu23yXDuzy3ju.jpg","t":"炼狱信使","r":6.737,"y":2018,"rd":"2018-05-24","hs":1.328,"d":2.773,"mt":"movie","o":"在全球最严酷且恶名昭彰、被称为“曼谷希尔顿”的曼谷市郊孔普雷监狱，有十条法则：如果你不遵守，你非常有可能会死；如果你遵守，那你一定会死——这是比利·摩尔亲身经历的真实故事。但是，比尔拒绝妥协不甘枉死狱中，他开始置之死地而后生地学习泰拳，在此过程中找寻兄弟般的友谊，走上令人难以置信的救赎之路。"},{"id":76025,"p":"/12bJQuVNRIb5S54v3KXTJsZMxdZ.jpg","b":"/chW0eMD6RlPhRnoVRFWc3zWk3Uh.jpg","t":"羞耻","r":6.93,"y":2011,"rd":"2011-10-02","hs":1.327,"d":4.811,"mt":"movie","o":"布兰顿（迈克尔·法斯宾德 Michael Fassbender 饰）是纽约衣着光鲜的白领。他酷爱成人电影，习惯自慰，并寻花问柳。不过，他与妹妹希西（凯瑞•穆里根 Carey Mulligan 饰）的关系却忽冷忽热。希西总给他电话留言，他却总是避之不及。然而，当希西搬来与他同住 ，他又表现出特别的关心。布兰顿和上司一同去听希西的演唱，结果上司被她的风姿所打动，而他却沉浸在她的歌声中潸然泪下。在妹妹面前，布兰顿表现的无所谓，而上司却大胆追求。这令布兰顿极为羞耻。某日，上司在与家人视频通话后，开始斥责布兰顿往电脑硬盘塞满了成人电影，称之为耻辱。气急败坏的布兰顿却对妹妹发火，令她十分伤心。布兰顿曾约会公司的黑人女秘书，却发现自己真正难以割舍的不是性瘾，而是心中惦念的兄妹之情……"},{"id":774607,"p":"/A97UCQufidrmu0h5uxxAym84iw5.jpg","b":"/6TmnNjAoqtGFKeeb5XeyXsCBSDj.jpg","t":"最终真相","r":6.6,"y":2021,"rd":"2021-11-26","hs":1.326,"d":1.917,"mt":"movie","o":""},{"id":889741,"p":"/b9xN7NnmshHhyiK4cZMegahsesQ.jpg","b":"/AqtTwTPOjRnmSudK1rywiUoE9xH.jpg","t":"速度与爱情","r":6.7,"y":2022,"rd":"2022-04-06","hs":1.326,"d":1.656,"mt":"movie","o":"现年30多岁的大高是竞技叠杯世界冠军，全球各地的年轻人都在挑战他，试图打破他创下的世界纪录。在此期间，与大高长期交往并照顾其日常生活起居的女友决定结束两人的恋爱关系。大高失去了女友，就像蝙蝠侠没有了阿尔弗雷德一样，因为这个竞技叠杯界中的王者，在现实生活中严重缺乏自理能力。大高不但要对抗竞技叠杯的后起之秀，作为万众瞩目的世界冠军，他还需要学习基本的生活技能，包括洗衣、拖地、熨烫、购物、修理水泵，以及处理其他琐碎的日常事务。这些琐事对一般人来说很简单，但对这位竞技叠杯大师来说，却成了一场艰苦的鏖战。然而，他面临的最大挑战，是如何挽回女友的心。"},{"id":250574,"p":"/qn53D574tT0YRyLgirEFHQwGUXw.jpg","b":"/9W34yyP8M32gVJta4zElrUBll0a.jpg","t":"林中怪人","r":6.379,"y":2014,"rd":"2014-06-23","hs":1.326,"d":4.236,"mt":"movie","o":"在寻找工作时，Aaron 看到了一则神秘的在线广告：“一天 1,000 美元。 拍摄服务。 谨慎行事受到赞赏。” 手头拮据又天真烂漫的他决定冒险一试。 他开车去了一个偏远山区小镇的小屋，在那里他遇到了他当天的电影主题约瑟夫。 约瑟夫是真诚的，这个项目似乎是发自内心的，所以亚伦开始拍摄。 但随着时间的推移，很明显约瑟夫不是他所说的那样，他的意图一点也不纯洁。"},{"id":43947,"p":"/45APllGlBVySh3ANeQa6YwZbwlM.jpg","b":"/9pzIGGQtkEGHdxbV1f3YEuApO8g.jpg","t":"我唾弃你的坟墓","r":6.513,"y":2010,"rd":"2010-06-17","hs":1.326,"d":5.598,"mt":"movie","o":"该片讲述了一个漂亮的年轻女作家珍妮为了开始她的第一部长篇小说，来到一个河边小镇寻找灵感。送外卖的马修很快对这个美丽又聪慧的女孩流露出爱慕之心，他把这个秘密告诉了他的三个在加油站工作的朋友。这三个年轻的男子早就对性感的珍妮虎视眈眈，在几次试探之后，他们和马修一起截住了小船上身穿比基尼的珍妮，对她进行了轮奸。在遭受了粗暴的凌辱之后，珍妮放弃了投案，而是按照自己的意志和方法，将四个男人一个个杀死。"},{"id":676,"p":"/uMyeYnL47TZgGVhPnEp3YCsfkmR.jpg","b":"/obyCUbpZvMTizOqYWHqkTFgfvnf.jpg","t":"珍珠港","r":6.935,"y":2001,"rd":"2001-05-21","hs":1.325,"d":8.397,"mt":"movie","o":"雷夫（本•阿弗莱克）和丹尼（乔什•哈奈特）是一对自小玩在一起的好兄弟，两人对飞行都有很大兴趣，曾一起学习过驾驶飞机，二战初期，两人又一起加入了美国空军部队。受训期间，雷夫与军中医院里的女护士伊弗琳（凯特•贝金赛尔）坠入爱河。为协助欧洲各国抵抗纳粹德国的侵略，美军决定派出精英部队前往欧洲大陆，雷夫自告奋勇前往参战，并将伊弗琳托付给丹尼照顾，不久，噩耗传来，雷夫的飞机在空战中不幸被德军击落，生还可能几乎为零。伊弗琳与丹尼在相互勉励的伤痛中，萌生爱情。令他们没想到的是，雷夫并没死去，当三人重聚首时，尴尬顿生。日军偷袭珍珠港一事帮他们解了围，雷夫与丹尼决定不做情敌做战友。"},{"id":571786,"p":"/wUmYlN84d0YnzO3DRekK2D719rz.jpg","b":"/qRgzNlypm7QryRYY6UkLTHlvjOV.jpg","t":"女警","r":6.9,"y":2019,"rd":"2019-05-09","hs":1.325,"d":2.435,"mt":"movie","o":"　讲述虽然是传说中有名的Ace刑警，但在结婚后就到了民怨室工作的美英(罗美兰)和闯祸后被驱逐到民怨室的警察智慧(李圣经)相遇，偶然追赶犯罪事件的喜剧动作故事。  故事中罗美兰饰演过去是机动队的王牌，结婚生子后放弃了梦想在民怨室担任主务工作的警察美英。李圣经饰演虽然在强力班抱有梦想但因为意欲过多接连发生事故后被派遣往民怨室的智慧。  影片描写了两人偶然卷入犯罪事件，并一起扫荡犯人的喜剧过程。 罗美兰和李圣经虽然互相争吵的关系，但在抓捕犯人面前却不惜肆意展现义气的桀骜不驯的魅力，在调查过程中展现出的两位演员的武打动作也将给观众带来趣味性。"},{"id":887109,"p":"/sKcbVK6QgxUjiHOE2xooRXTH0mz.jpg","b":"/yLljSz3AfQql8ifMJRj3zF1FbaT.jpg","t":"凶案组：案件一","r":6.5,"y":2022,"rd":"2022-07-15","hs":1.324,"d":1.654,"mt":"movie","o":"深受往日心魔困扰的优秀警探试图破解两起令人困惑的绑架案，而其中一起与他的女友有关。"},{"id":114,"p":"/tLF2oZ5UkOcmXSkGryNBwGiDjpS.jpg","b":"/sGEqHTylawwS6hwKultk1mKUjdB.jpg","t":"风月俏佳人","r":7.463,"y":1990,"rd":"1990-03-23","hs":1.322,"d":11.178,"mt":"movie","o":"爱德华·刘易斯是个身家百万的企业巨头，也是个潇洒迷人的青年男子。但是麻烦的是他总是搞不好和女人的关系，最近，他与女友的关系又破裂了。 爱德华到洛杉矶出差。一天夜里，他向他的朋友——律师菲利普借了一辆高级轿车想出去解闷，却不知不觉将车开到了红灯区。在一条林荫道上，迷失方向的爱德华只好向一位年轻漂亮的妓女维维安问路。维维安的美丽活泼吸引了爱德华。在付出一笔小费之后，维维安答应送他回旅馆。当回到套间里时，爱德华已经不想让维维安离开了。于是他又继续“雇”了她一夜。爱德华发现自己喜欢上了维维安，但又碍于面子不能出口。菲利普出了个主意，花3000元雇她一周作为出席交际活动的女伴。维维安接受了爱德华的要求。当她装扮停当赶到时，看上去俨然是一位贵妇人。在用餐时，维维安对年轻的戴维发生了兴趣；而在马球比赛时，两人又热切交谈。这引起了爱德华的醋意大发。回到旅馆后，维维安发现自己已爱上了爱德华，两人谁也不能离开对方了。一周很快过去，爱德华想要出钱把她安置在纽约一所公寓里，维维安干脆地拒绝了。维维安离开了爱德华回到自己的公寓，她决定去上学，开始重新做人。正当她准备出门时，爱德华的汽车已停到了门外……"},{"id":923150,"p":"/4IL67atIV6zC6h2G1FVSVYinUXU.jpg","b":"/ptzhZVIQ9wKV2kdAJB9ts7CIlLs.jpg","t":"燃冬","r":6.4,"y":2023,"rd":"2023-08-22","hs":1.321,"d":1.393,"mt":"movie","o":"延吉是中国北方边境的一个小镇，从上海来参加婚礼的浩丰（刘昊然 饰）感到有些迷茫。一次偶然的机会，他遇到了娜娜（周冬雨 饰），一个让他着迷的年轻导游。她把他介绍给一个厨师朋友韩萧（屈楚萧 饰），他们三个人很快就因为韩萧的一顿饭而结下了友谊。这次热烈的接触使他们面对自己的过去和秘密，他们沉睡的欲望慢慢解开，就像长白山的风景和雪林一样。"},{"id":200085,"p":"/5JNbro395FFUANUSoVIATWTqRBG.jpg","b":"/tLxj077KKhBMjnwJkW322VAIbbk.jpg","t":"流感","r":7.5,"y":2013,"rd":"2013-08-14","hs":1.321,"d":3.8,"mt":"movie","o":"一群东南亚偷渡客历经艰险来到韩国，但是整个集装箱内的偷渡客几乎全部死亡，只有一人拖着羸弱的身体侥幸逃入闹市之中。殊不知此人身上携带致命猪流感病毒，短短一天时间，病毒迅速蔓延城市的各个角落。许多人在不知不觉间被感染，进而将死亡的阴影引向周围所有的人。美丽的女医生金仁海（秀爱 饰）是一位单身妈妈，她不久前遭遇一场车祸，幸被消防队救援人员姜智久（张赫 饰）救出，却因丢失重要论文资料而备受上司苛责。值此期间，韩国蛇头的弟弟因流感送入仁海的医院治疗，经诊断终于发现流感的起因，死尸横陈的集装箱无疑成为查找病源的关键。 未过多久，猪流感病毒成几何式爆发蔓延，坐享太平的民众面临前所未有的灾难。"},{"id":716258,"p":"/ldlpTitpSTBINwgifzlRRXveXUF.jpg","b":"/1fOwb62XudDlevVyu1rqUlHUrES.jpg","t":"黑盒子","r":6.378,"y":2020,"rd":"2020-10-06","hs":1.32,"d":2.267,"mt":"movie","o":"主角因一场车祸而痛失妻子和记忆，他选则接受痛苦的实验性疗程，却在过程当中开始质疑自己的真实身份。"},{"id":257445,"p":"/h71Y2Ye6R6wdeN0819jLJSXsYgP.jpg","b":"/lHnLmg16r6VvMV7cKpFxjwdG8m2.jpg","t":"鸡皮疙瘩","r":6.308,"y":2015,"rd":"2015-08-05","hs":1.32,"d":4.094,"mt":"movie","o":"影片的故事讲述了迪兰·米内特饰演的邻居家男孩在一次偶然中，将斯坦书里奇幻而恐怖的生物带到了真实世界。为了避免这些数量巨大的恐怖怪物毁灭宁静的小镇，斯坦必须联合他的邻居和女儿进行殊死抵抗······"},{"id":806128,"p":"/gOUr1n51b6S1OCMQBU5kxryUOSx.jpg","b":"/qpMRsjLBI9tVL8T6kzgojbhfyyh.jpg","t":"夜枭","r":7.4,"y":2022,"rd":"2022-11-23","hs":1.319,"d":1.633,"mt":"movie","o":"只在晚上才能看到东西的盲人针灸师偶然目击王世子的死亡，为揭露事实真相而孤军奋战。"},{"id":184315,"p":"/8lUJOrinH9TSpNi951byy1GdWYq.jpg","b":"/xjeVjhPcT8QibtmFaGCf6B1lvyv.jpg","t":"宙斯之子：赫拉克勒斯","r":5.8,"y":2014,"rd":"2014-07-23","hs":1.318,"d":5.09,"mt":"movie","o":"　　赫拉克勒斯是天神宙斯与底比斯王后所生的儿子。半人半神的他，自幼在凡尘中成长，饱受人世间的各种磨难。在误杀家人并完成十二件赎罪苦差之后，身心疲惫的他背弃诸神，以血腥残酷的战争麻醉自己。六名与他有相似经历的战友，全视战争及死亡为乐事。他们从不问为何征战，亦不会问要杀的是什么人；只在乎有多少奖金。这群悍将，受色雷斯国王邀请，要为他训练出史上最强的军队，与另一暴君作战。在重赏之下，他们欣然受命；但透过训练新军，他们终觉悟到自己罪孽深重，因此决定踏上充满荆棘的救赎之路……"},{"id":436391,"p":"/1108zwxue8DTX7sXi59MbQSIQaS.jpg","b":"/sdgmx9smLbSdnR4bUNVNdcF0HHx.jpg","t":"军舰岛","r":7.1,"y":2017,"rd":"2017-07-26","hs":1.318,"d":2.926,"mt":"movie","o":"1945年，在战争即将结束谣言四起的动荡时期，京城半岛酒店爵士乐团团长李姜煜（黄政民饰）带着他的独生女素姬（金秀安饰）等朝鲜人，被可以赚钱发财的谎言所蒙骗，奔赴日本，但是他们抵达的却是朝鲜人被强行征用的军舰岛。在海底1000米深的矿坑里，他们忍受着瓦斯爆发的危险被迫劳动。战争结束后，OSS（美国战略情报军）秘密指示朝鲜独立军要员朴武英（宋仲基饰）去解救潜伏在军舰岛的总统候选人尹学哲（李璟荣饰）。日本人为了掩饰在军舰岛上对朝鲜人犯下的所有罪行，决定将朝鲜人工作的矿坑进行爆破。以朴武英、李姜煜、崔七星等为首的朝鲜人决心逃出军舰岛，隐约察觉到内情的矿场所长为了掩盖军舰岛所有的秘密而拼命追杀他们 。"},{"id":653601,"p":"/hNQ7st9dFXUXENMcsAuVxcrIBfA.jpg","b":"/6vLCEAVBCLCOtDxZOlnp2fkVUCw.jpg","t":"爱马的女孩","r":5.656,"y":2020,"rd":"2020-01-27","hs":1.316,"d":2.401,"mt":"movie","o":"女主莎拉特别钟情于工艺、马和超自然犯罪节目，她还时不时做清醒梦。当梦境变得越来越真实，莎拉开始分不清眼前到底是梦还是现实。"},{"id":454992,"p":"/wMsyYFdKgmqNiYlvwsTWVYdSIAd.jpg","b":"/9CqzJn0nLaDNM6QWfGkuox2Oi93.jpg","t":"我的间谍前男友","r":6.4,"y":2018,"rd":"2018-08-02","hs":1.315,"d":2.961,"mt":"movie","o":"奥黛丽（米拉·库妮丝 饰）和摩根（凯特·迈克金农 饰）两位好闺蜜，因奥黛丽前男友的间谍身份，意外被卷入一场国际阴谋，她们开始与各位杀手斗智斗勇，在一名可疑但有魅力的英国特工带领下，实施拯救世界的计划，在欧洲大陆上演惊心动魄又啼笑皆非的国际逃亡之旅。"},{"id":901358,"p":"/4IAGVSZ6FV6DG3xpXPQSkFJOPAV.jpg","b":"/spOJKANCSRAtkEHSlXh2f0PNYnR.jpg","t":"柴可夫斯基的妻子","r":6.4,"y":2022,"rd":"2022-11-11","hs":1.315,"d":1.643,"mt":"movie","o":"美丽的少女安东尼娜某次在一场聚会上，被彼得柴可夫斯基指尖的美妙琴音吸引，并对他一见锺情。从此以后，“当柴可夫斯基的妻子”成为她人生最大的渴望，她不断写信、大胆表达爱意的行径终于得到柴可夫斯基的注意。饱受同志传言所苦，正面临财务危机的柴可夫斯基，在多方考察下，终于选择向这个疯狂迷恋自己、可提供庞大金援的女性求婚。然而，完婚后面对着对自己无爱、无欲的丈夫，安东尼娜倾尽所有仍徒劳无功。人们都说她有个了不起的丈夫，他是众人眼中的天才音乐家、万人景仰的一代大师，始终像炽热的太阳般高高在上。平凡如她不自量力地靠近，只能被烈焰灼伤，最终在这段悲剧性的婚姻中抛下自尊、陷入疯狂、化成灰烬……"},{"id":162,"p":"/1ocL6mgNkFlIARhDQcA9bgxS0L1.jpg","b":"/3Nn5BOM1EVw1IYrv6MsbOS6N1Ol.jpg","t":"剪刀手爱德华","r":7.7,"y":1990,"rd":"1990-12-07","hs":1.315,"d":10.125,"mt":"movie","o":"爱德华（约翰尼·戴普饰）是一个机器人，他拥有人的心智，却有一双剪刀手，孤独地生活在古堡里，闯入古堡的化妆品推销员佩格把他带回家，让他走进了人类的世界。单纯的爱德华爱上了佩格的女儿金（薇诺娜·瑞德饰），金也慢慢的被爱德华的善良所吸引。但是，一连串的意外事情让周围的人邻居对爱德华的态度从喜欢变成无法接受，爱德华痛苦地发现，他总是好心办坏事，连自己的爱人都不能拥抱，或许，他注定就不属于这个世界。"},{"id":10229,"p":"/8lUYMvWdHA0Q0k5F76RQCeCBUkA.jpg","b":"/1FWSGQZo6HAzqO52VHL405VxJ07.jpg","t":"初恋的回忆","r":7.756,"y":2002,"rd":"2002-01-25","hs":1.313,"d":6.323,"mt":"movie","o":"兰顿·卡特（夏恩·韦斯特饰）生活在北卡罗莱纳州的一个海港小镇，是镇上首富的独生子，他是典型的坏小子，不好好读书还整天和镇上几个吊儿郎当的家伙一起疯玩疯闹。一次，兰顿和他的几个哥们儿恶作剧地诱骗一个新来的插班生跳进水泥厂的大池子里，没想到黑暗的池子里堆放着废弃的钢管，结果插班生满身鲜血地爬了上来。意识到玩笑开大了的男孩们全都吓跑了，只有兰顿多留了一会儿安慰受伤的孩子，于是，他成了唯一被抓住的“凶手”。 　　虽然侥幸逃脱了牢狱之灾，但兰顿还是被判罚做义工——给邻近小学的学生作家教并且参加学校的春季汇演，这对他来说简直比蹲监狱还难受。可是，就是这个偶然事件，让兰顿结识了他这一辈子都不会忘记的女孩--杰米·苏利文（曼迪·摩尔饰），杰米是镇上牧师的女儿，是个典型的乖乖女，她经常利用课余时间自愿作义工，自然认识了兰顿，起初，他对这个差点儿害死一条人命的家伙嗤之以鼻，渐渐地，她发现兰顿并不像她想象的那样坏。随着两人逐渐深入的交往，他们竟然不可思议地坠入了情网，这让简直所有熟悉兰顿和杰米的人都大跌眼镜。 　　杰米的真诚、善良、纯洁和她对生活的热爱每天都在感染、改变着兰顿，他慢慢地厌倦了自己以前的那种生活，开始追求自己的理想和信仰，但在这时，杰米的父亲却扮演了棒打鸳鸯的角色，不相信像兰顿这样的孩子会真正爱上自己的女儿。兰顿到底该如何向女友的父亲证明自己的真爱呢？这段灰姑娘与坏小子的恋爱会如何收场呢？"},{"id":11459,"p":"/nBB0XNMwvYvWpo67EcxQqKMoMKf.jpg","b":"/xFKBurykrSIkIC0vmlaZ7VDY6HT.jpg","t":"超人高校","r":6.247,"y":2005,"rd":"2005-07-29","hs":1.312,"d":7.875,"mt":"movie","o":"　　威尔的爸爸妈妈都是超人界定天皇巨星，理所当然，少年威尔（迈克尔•安格拉诺 Michael Angarano 饰）进入了超人的摇篮——超人高校学习。进校的第一天就要进行超能力测试，拥有超能力的优质学生将进入英雄组，其他人则会被分到吃力不讨好的助手组。很不幸，威尔进入了助手组。从此，威尔的日子相当不好过，他不仅被超人组队同学整蛊，就连啦啦队的美女们都取笑他，而且可怜的他还要尽力向超人父母隐瞒他在学校的悲惨遭遇。屋漏偏逢连夜雨，此时，一只罪恶的黑手伸向了超人学校……"}]