[{"id":858096,"p":"/6DUwAi6l45ou0cf4TXTyu2WoV4O.jpg","b":"/r7hzMaElAQrRJV9EhglVg21CtsD.jpg","t":"烈杀令","r":6.7,"y":2023,"rd":"2023-01-25","hs":1.013,"d":0.949,"mt":"movie","o":""},{"id":18060,"p":"/6IGGDLS3Kx95SJIXkhyXiol5Ako.jpg","b":"/zUpfkp0xz3mXvFjdn7h7l7nvxQG.jpg","t":"证人","r":6.7,"y":2008,"rd":"2008-11-27","hs":0.915,"d":2.732,"mt":"movie","o":"性格刚烈的重案组警员唐飞，为追捕重犯张日东，逼令老警员新爷驾车拦截，发生严重车祸，祸及另外两部汽车上的一对母女、一对夫妇。张日东最终落网，但唐飞却犯了无可补偿的严重过失，枪杀了一名无辜女童！检控官高敏，亲眼目睹大女儿惨死，小女儿成了她唯一的希望。过气拳王洪荆，双目接近失明，他必须尽快赚一笔钱，照顾瘫痪的妻子。一日，敏接到勒索电话，要她偷取张日东的犯罪证物，交换已落入绑匪手中的小女儿。唐飞恳求敏给她赎罪的机会，不顾一切拼命追查，凭着一点线索，追踪到绑匪正是洪荆，三人的命运再一次纠缠于生死边…"},{"id":889741,"p":"/b9xN7NnmshHhyiK4cZMegahsesQ.jpg","b":"/AqtTwTPOjRnmSudK1rywiUoE9xH.jpg","t":"速度与爱情","r":6.7,"y":2022,"rd":"2022-04-06","hs":1.326,"d":1.656,"mt":"movie","o":"现年30多岁的大高是竞技叠杯世界冠军，全球各地的年轻人都在挑战他，试图打破他创下的世界纪录。在此期间，与大高长期交往并照顾其日常生活起居的女友决定结束两人的恋爱关系。大高失去了女友，就像蝙蝠侠没有了阿尔弗雷德一样，因为这个竞技叠杯界中的王者，在现实生活中严重缺乏自理能力。大高不但要对抗竞技叠杯的后起之秀，作为万众瞩目的世界冠军，他还需要学习基本的生活技能，包括洗衣、拖地、熨烫、购物、修理水泵，以及处理其他琐碎的日常事务。这些琐事对一般人来说很简单，但对这位竞技叠杯大师来说，却成了一场艰苦的鏖战。然而，他面临的最大挑战，是如何挽回女友的心。"},{"id":124157,"p":"/ylEbTio1W9L6kXx5yeAecTmMp5L.jpg","b":"/h1vNqJzPCTPg9Hhfxtv2XdE6Pna.jpg","t":"夺宝联盟","r":6.7,"y":2012,"rd":"2012-07-25","hs":0.937,"d":2.337,"mt":"movie","o":"曾轰动全球且价值高达300亿的钻石太阳之泪惊现中国澳门，某神秘人物委托混迹赌场的盗贼朴澳门 组织人马侵入赌场金库，盗取钻石，事成之后报酬颇丰。在此之后，朴从韩国网罗了当年被他背叛的伙伴波比、詹姆帕诺、艾妮可、口香糖、百事，以及中国方面的陈、安德鲁、朱莉 、乔尼 等人。这些人中包括偷盗、绳索、路线、演技等各方面高手，实可谓一次强强联合。在朴澳门的周密策划下，偷盗行动有条不紊地展开。在此过程中两方人马暗暗较劲又相互帮衬配合，紧张有趣而意外迭出，上演了一出中韩盗贼大比拼。"},{"id":373571,"p":"/h1A6jdeNSxCrKSuvCQq6dcBfFnA.jpg","b":"/30BxobPLvzTp3ziDDPDnKLQUzi8.jpg","t":"哥斯拉2：怪兽之王","r":6.7,"y":2019,"rd":"2019-05-29","hs":2.379,"d":8.949,"mt":"movie","o":"五年前的“旧金山事件”虽已平息，但是帝王组织对泰坦巨兽的研究从未停止。这一日，位于61号基地的巨兽摩斯拉破茧而出。艾玛·罗素博士 利用手中的声波设备与暴走的摩斯拉建立联系，可是突然闯入的雇佣兵却将一切引向不可预测的方向。原来劫走艾玛的艾伦，试图借助声波设备唤醒正沉睡在冰川中的远古巨兽基多拉。另一方面，芹泽博士 辗转找到马克 ，希望他能一同救回马克的前妻——艾玛博士。然而事态逐渐失控，在人类欲望的趋势下，巨兽相继苏醒，更大的灾难笼罩在地球上空……"},{"id":441531,"p":"/qYh4dZQeZt8WT1H4cl0qLOyTwhm.jpg","b":"/QlbpTZRlH0eEhjWsNrBWJtfIYI.jpg","t":"拆弹专家","r":6.7,"y":2017,"rd":"2017-04-20","hs":1.114,"d":2.211,"mt":"movie","o":"章在山是香港警队“爆炸品处理科”的一名高级督察。七年前，他潜伏到头号通缉犯火爆的犯罪团伙中，在一次打劫金库的行动中，章在山表露了其拆弹组卧底的身份，与警方里应外合，成功阻止炸弹引爆，并将火爆及其弟的犯罪组织一网打尽，可惜在千钧一发之间，火爆逃脱并扬言誓要报仇。复职后的章在山很快被晋升为警队的拆弹专家。七年后，香港接二连三遭遇炸弹恐怖袭击，警方更收到线报大批爆炸品已偷运入港，一切迹象显示香港将有大案发生。就在香港人心惶惶之际，城中最繁忙的红磡海底隧道被悍匪围堵拦截，数百名人质被胁持，终于现身的火爆威胁警方炸毁隧道。章在山唯有将火爆绳之于法，才能拆解这场反恐风暴背后的惊天阴谋。"},{"id":727340,"p":"/6a48eXXeegwjuFXnc0hUZHQqRi5.jpg","b":"/4fkC9vqsksTwuURMU8C0kXrI8m7.jpg","t":"狩猎","r":6.7,"y":2022,"rd":"2022-08-10","hs":2.134,"d":3.855,"mt":"movie","o":"韩国中央情报局（KCIA）的海外组组长朴平浩（李政宰 饰）和国内组组长金正道（郑雨盛 饰）都接到上级指示，要找出一个卧底在情报部深处的朝鲜间谍。当这个间谍开始泄露可能危及国家安全的最高机密时，两位组长分别被指派互相调查对方，在这紧迫的状况下他们若找不出这名卧底，自己可能就会遭到指控。"},{"id":452558,"p":"/sXK6HiFse661pPyGRWHyjZKIbxN.jpg","b":"/nNy9b1jS0sswrbfcSJ4PYrAEPOY.jpg","t":"杀破狼·贪狼","r":6.7,"y":2017,"rd":"2017-08-25","hs":1.281,"d":2.823,"mt":"movie","o":"香港警察李忠志（古天乐 饰）得知女儿芝（陈汉娜 饰）于泰国旅游间莫名失踪，即亲赴泰国报警求助。负责案件的华人探员崔杰（吴樾 饰），应允让他一同调查，却想不到李忠志利用媒体呼吁市民提供线索。 一条意外拍下芝被捉走的片段上载至警方网站，却被神秘删除。崔杰即连同好友兼同袍Tak（托尼·贾 饰）同赴寻找片主，却遇神秘人马截足灭证，狭路相逢，展开追截并与之搏斗。李忠志与崔杰两人逐步调查，却发现案中有案，并开始意识凶手背后神秘势力非他们能对付……"},{"id":532267,"p":"/vMlHljoysBCKtcPXRFdZQBxOUvI.jpg","b":"/8jCdOxVWbL0eQLRfV6CADuHFSZR.jpg","t":"刺客寓言","r":6.7,"y":2019,"rd":"2019-06-21","hs":0.971,"d":1.475,"mt":"movie","o":"精英杀手被迫在一年内保持低调且不杀人，但黑帮却开始威胁他刚刚开始的宁静生活。"},{"id":39514,"p":"/2hhwMR05DSdPyopep67S2PNahCt.jpg","b":"/jlCMNcyqmHnsLe8AdhoTMg2kbDu.jpg","t":"赤焰战场","r":6.699,"y":2010,"rd":"2010-10-13","hs":1.404,"d":6.221,"mt":"movie","o":"退休CIA探员法兰克原本过着单调乏味的养老生活，每天靠着用电话和联邦假释官莎拉闲聊来排遣无聊，这一切从三个职业杀手闯进他家意图夺命而彻底改变。运用所有昔日训练技巧脱困的法兰克逐渐发现，还会有更多的杀手接踵而至，而他们的目标除了他自己以外还包括所有和他有关连的人！于是法兰克立刻带着莎拉展开逃亡与追凶的惊险旅程，但更惊人的真相是当他发现追杀他的组织正是CIA当局中的神秘官员，忍无可忍的法兰克号召了昔日老搭档，组成一支老而弥坚的特种部队，准备与新世代特务杀手展开一场血肉横飞的城市激战…"},{"id":7191,"p":"/sWW4IcrPf0mI9uc8xlQ7LRWL8F2.jpg","b":"/6ms6RdNcQUAnjBY26aM85xC2wV0.jpg","t":"科洛弗档案","r":6.696,"y":2008,"rd":"2008-01-15","hs":1.297,"d":5.909,"mt":"movie","o":"　　好友罗布要去日本工作，他的弟弟杰森和朋友莉莉为他举办了一场欢送派对。看到杰森拎着DV只顾拍摄美女玛莲娜，莉莉很恼火，指出他更加关注罗布，因为后者才是今天的主角。罗布姗姗来迟，并且感到没落。原来他跟好友贝丝的地下情刚刚告吹，这令他异常沮丧。正在此时，贝丝携新男友出现在派对现场，这令好友感到既尴尬又愤怒，而真正的地震危险正在悄悄逼近……本片故事是采用伪DV风格的拍摄而成。"},{"id":135397,"p":"/edBEPUqnfKFzVQdWpvHGUR1fXO6.jpg","b":"/yOCRqvrRrxbs5FYq2pX1KtLJwmR.jpg","t":"侏罗纪世界","r":6.695,"y":2015,"rd":"2015-06-06","hs":2.505,"d":18.645,"mt":"movie","o":"21世纪，曾经诞生过第一只恐龙的努布拉岛，在经历了一系列的惨剧之后迎来新的时代，如今这里经马斯拉尼公司之手建成了规模宏大的主题公园“侏罗纪世界”，数量繁多的远古生物每天都吸引数以万计的游客前来一饱眼福。为了吸引更多的游客，公司授意创意实验室采用不同动物的基因创造了集力量、速度和智慧于一体的暴虐霸王龙。作为负责人的克莱尔原打算请专门负责迅猛龙的欧文·格雷迪评估暴虐霸王龙的防护设施，谁知这头可怕的怪物竟然骗过了精密仪器的监视和人类的眼睛，以迅雷不及掩耳的速度逃到了外面，随后对所见的一切生物展开了无差别的血腥屠杀。原本快乐祥和的公园乱作一团，克莱尔必须深入危险之地救出两个被困的外甥，而欧文则不可避免地带着他的迅猛龙猎人团队迎战史无前例的的可怕对手……"},{"id":787,"p":"/q2JdL9mrt8a5Te8bz8DdFzOtVwW.jpg","b":"/2YJOXPl4QtCskixYA58ToyCXEW0.jpg","t":"史密斯夫妇","r":6.689,"y":2005,"rd":"2005-06-07","hs":1.521,"d":10.527,"mt":"movie","o":"约翰·史密斯和简·史密斯是一对让人羡慕的平常夫妇，自从5、6年前在哥伦比亚相遇，这对俊男美女就一直过着平静的生活。不过生活也许太过平静，两人都觉得婚姻就快像坟墓，以至于连婚姻心理医生都不能解决他们之间的缝隙。不过，很快史密斯夫妇就开始发现了生活中的新激情。两人出乎意料地频频受到杀手攻击，而又都惊险地化险为夷，原来，彼此尊重的他们从来不知道对方的工作秘密——夫妇两人同为传奇性杀手，训练有素、杀人技巧高超，关键在于他们还为两家对头组织执行任务。这对完美的间谍夫妻档，最近惊险连环便是因为同时接到了最新任务—刺杀彼此，两人的骄傲与职业道德让刺杀行动节节升级。在经历一连串的“意外”事件之后，史密斯夫妇都明白自己被锁定成暗杀目标，而深爱的对方便是此次的对头。旗鼓相当、深深相爱的他们将如何拼命杀死目标呢？在追查破坏自己行动元凶的过程中，夫妻俩逐渐开始怀疑对方。直到妻子在晚餐中无意将自己敏捷的身手暴露给同是内行的杀手丈夫后，夫妻俩共同居住了七年的双层别墅立时成为了杀人战场。不过，多年的夫妻情谊，加之身手又在伯仲之间，史密斯夫妇最终选择放下武器。但所在组织并不愿意放过他们，为了逃避各自顾主所派出的杀手追杀，两位顶级杀手联合起来去完成组织上交给他们的所谓的任务，以求组织上对其不再追杀。但完成任务时，他们却发现这是一个阴谋。原来这次任务的最终目标就是他们自己。双方公司认为两人为夫妻关系会对两家公司不利，所以双方公司联合起来组织这次任务，希望两人互相残杀。当他们知道真相时已经被包围在一个小超市中，他们的命运将何去何从......."},{"id":7446,"p":"/enBospkTulrxzipDqbz4FrexMyC.jpg","b":"/4pLi4QMm0MZ9TSoF3l8qQmY9HNO.jpg","t":"热带惊雷","r":6.689,"y":2008,"rd":"2008-08-09","hs":1.42,"d":7.301,"mt":"movie","o":"该片讲述了一个电影剧组在东南亚拍摄一部美国越战影片却最终卷入真实战争的故事。该片耗资巨大，场面壮观，号称有史以来最贵的越战影片，并云集了塔克·斯皮德曼（本·斯蒂勒 Ben Stiller 饰）、柯克·拉扎鲁斯（小罗伯特·唐尼 Robert Downey Jr. 饰）、杰夫·波特尼（杰克·布莱克 Jack Black 饰）等过气或当红明星。为力求真实，导演达明·柯克伯恩（史蒂夫·库根 Steve Coogan 饰）甚至将剧组拉至东南亚进行拍摄。影片开拍伊始便状况不断，争议话题频出，最后还卷入当地一场真实的战争之中……"},{"id":1498,"p":"/shfAU6xIIEAEtsloIT3n9Fscz2E.jpg","b":"/6teOJJUV5IGaX7ucJv2ONoGGf4e.jpg","t":"忍者神龟","r":6.688,"y":1990,"rd":"1990-03-30","hs":0.82,"d":4.405,"mt":"movie","o":"纽约市下水道，四只小海龟和一只小老鼠由于接触了含有放射性物质的凝胶而变异为巨大的人化生物。暴躁冲动却富有激情的拉斐尔（乔什·帕斯 Josh Pais饰），幽默风趣的的米开朗基罗（迈克林·西提 Michelan Sisti饰），个性沉稳的多纳泰罗（雷夫·提勒顿 Leif Tilden饰）以及他们的领导者达芬奇（大卫·福尔曼 David Forman饰），这四只功夫高强的忍者龟便肩负起为纽约市除暴安良的神圣使命。他们神勇无比、所向匹敌，在多次行侠仗义后，与城市里的一个神秘组织结怨。神秘组织展开一次突袭，由于寡不敌众，忍者神龟受了重伤，同时，他们的老师也被这个神秘组织抓去。"},{"id":7555,"p":"/qMFDDPFBduzisGkh0Nak6G1jOx1.jpg","b":"/eIDhmgup0dxhUyqVLFfhX78N5Gq.jpg","t":"第一滴血4","r":6.684,"y":2008,"rd":"2008-01-24","hs":1.471,"d":7.898,"mt":"movie","o":"军政府统治下的缅甸，其西部由于蕴含丰富资源而被军队觊觎多年，那里的儿童经常被军队强征入伍，针对平民的屠杀已经成了部分军人的娱乐。一支教会义工小队为了进入该地区向难民提供人道主义帮助，在泰国找到了隐居的兰博（西尔维斯特•史泰龙 Sylvester Stallone 饰），希望熟悉河道的后者提供帮助。兰博认为时局没有改变的可能，拒绝带路，但终被义工莎拉（Julie Benz 饰）的诚意打动，将他们送达。\r 岂料这支义工小队在村庄中遭到军队的袭击，生还者全部被掳走。教会获悉义工们身陷险境，组织雇佣兵营救，并再次委托兰博带路，这一次，兰博的态度发生了转变，他率领雇佣兵们潜入缅甸军营，又一次化身热血战士。"},{"id":48138,"p":"/fCmY8ETmEjySoUyw5Tcvm0YaGvc.jpg","b":"/yJrioAffuar2FAm16EGrQqdqaaI.jpg","t":"不明身份","r":6.683,"y":2011,"rd":"2011-02-16","hs":1.361,"d":5.402,"mt":"movie","o":"马丁·哈里斯博士（Liam Neeson）在柏林遭遇一场车祸后从昏迷中苏醒，发现妻子（January Jones）突然不认识自己了，而另一个陌生人（Aidan Quinn）盗用了他的身份。柏林当地警署对他的申诉将信将疑，无意展开调查，同时又有杀手不断追杀。虽然希望渺茫，在异国他乡举目无亲的马丁，别无选择地试图从一个偶然结识的人（Diane Kruger）那里，获得援助。一场突如其来的意外让他身陷绝境，致命的谜团死死缠绕着他，逼着他开始质疑自己是否神经正常，他的身份怎么丢了，他还要冒多大的生命危险才能查出事情的真相，一场无助的亡命之旅就此展开。"},{"id":13804,"p":"/rCEO3w9J5Rn5qei14PdlZrhxWpB.jpg","b":"/acktCBsLJcgEJsjTuyiQhJipCD6.jpg","t":"速度与激情4","r":6.682,"y":2009,"rd":"2009-04-02","hs":0.596,"d":1.376,"mt":"movie","o":"为了逃避警察的追捕，多米尼克（范·迪塞尔 Vin Diesel 饰）离开洛杉矶一直流亡于多米尼加共和国。而一车价值 140 万美金的石油装载车让蛰伏多年的多米尼克再次驾车驰骋起来。而这时，却传来莱蒂（米歇尔·罗德里格兹 Michelle Rodriguez 饰）惨死的消息。为了查明真相，满腔怒火的多米尼克再次孤身赶回美国。原来，莱蒂是为了获得赦免多米尼克的机会，而协助警局抓捕大毒枭坎波斯（约翰·奥提兹 John Ortiz 饰）。不过出于习惯，坎波斯将运送毒品后的莱蒂杀人灭口。这样，一边是为莱蒂报仇的多米尼克，一边是历练多年的警探布莱恩（保罗·沃克 Paul Walker 饰），两人再次携手，目标直指大毒枭巴尔加……"},{"id":1992,"p":"/jZKc5xrp6uCwRexsYIxjb3j6iYV.jpg","b":"/lJge9l4ZLf05SHlok9w1Rv5FX5r.jpg","t":"恐怖星球","r":6.681,"y":2007,"rd":"2007-04-06","hs":0.929,"d":3.119,"mt":"movie","o":"　　脱衣舞女切丽（罗丝·迈格温饰）边跳钢管舞边流泪，她厌倦并想着逃离这样的生活，一切烂透了。另一边，附近军事基地在研发一种药物的过程中发生事故，病毒气体弥漫出来，附近周围的人们变成了僵尸，而切丽那赖以为生、修长惹火的右腿也被僵尸扯了下来。还好，她身边还有男友雷（弗莱迪·罗瑞格兹饰）的存在。\r 　　医院被血洗，警察们无力阻挡僵尸的进攻。雷和其他幸存的人们汇集到小店，组成武装部队，展开与僵尸对抗的血战中。雷甚至给切丽装上一只假肢，而这只假肢其实是一把超强武器，可以当机关枪也可以当迫击炮。于是，切丽成为猎杀僵尸的超级女斗士。"},{"id":1635,"p":"/1ggPjGcQWHzgHoWWGb9996vymfC.jpg","b":"/zZZ1FDl5FPClZ9OnMrlaPA4Iuxv.jpg","t":"逃出克隆岛","r":6.677,"y":2005,"rd":"2005-07-21","hs":1.138,"d":5.211,"mt":"movie","o":"林肯（伊万•麦克格雷格 Ewan McGregor饰）和乔丹（斯嘉丽•约翰逊 Scarlett Johansson饰）以为他们生活在一个与世隔绝的社区里。据科学家说，他们是地球最后一批存活的人类。而在他们这个群体里面，将会抽签决定人选，派去一个世外桃源的小岛上面生活。然而在没选中之前，他们得忍受没有自由、备受监管的生活。\r 当林肯和乔丹“幸运”当选后，他们却发现了一个惊人的秘密——原来所谓的世外桃源岛根本不存在，而他们本身，也只是岛上居民克隆版本；他们前往小岛，迎接来的不是美丽生活，而是掏出他们的鲜活的器官，用以拯救人类。而林肯亲眼目睹了他的朋友，如何在手术刀下被解剖。于是，二人的这次当选，也成为了逃出克隆岛的绝好机会。"},{"id":774548,"p":"/mlmqArnpb6OjhrUm5TsQnbl1Zqy.jpg","b":"/vW016VDPIzzEgDzrC19xJ7pAoqg.jpg","t":"分贝","r":6.677,"y":2022,"rd":"2022-11-16","hs":1.757,"d":2.656,"mt":"movie","o":"水煮沸的声音、打开窗户的声音、孩子们的笑声……不久后，传来了一户民宅爆炸的新闻快报，此时，看到新闻的前海军副舰长（金来沅 饰）接到了一通电话，炸弹设计者（李钟硕 饰）表示只要噪音一变大就会爆炸，他的下个目标是足球场……为了阻止不断在市中心展开的炸弹恐攻事件，一定要找出握有一切祕密的炸弹设计者。"},{"id":3595,"p":"/4DGjgQMR1Sxjhxc9HPNXLJr20Vq.jpg","b":"/AtHEEiHtD31xazyEvYdmk4Pj6o2.jpg","t":"赎金风暴","r":6.675,"y":1996,"rd":"1996-11-08","hs":0.655,"d":2.443,"mt":"movie","o":"　　美国协力航空公司的总裁汤姆（梅尔·吉布森 Mel Gibson 饰）打拼多年获得令人瞩目的成绩，但最近却被一宗行贿工会案卷入，所幸美满的家庭总能及时给予他安慰。是日，汤姆一家三口参加一次儿童科学园游会，在纷乱的人流中，儿子肖恩被人掳走。劫匪很快打来了电话，向汤姆勒索两百万美金，同时绑架案处理专家朗尼带同FBI介入此案，劫匪头目是纽约警察吉米（Gary Sinise 饰），他高强的反侦破手段让警方一时无从下手，约翰配合警方安排却导致步步被动。心急如焚的约翰决定放手一搏，在媒体公开将赎金变为抓捕绑匪的悬赏，吉米针锋相对，双方展开了走钢丝般的心理较量。吉米团伙抵不过约翰强大的心理攻势出现了分裂，但是吉米又想出了新的对策，两名强硬男人之间的对决，究竟谁生谁负？"},{"id":522931,"p":"/awTT5YrzPyUo1UMoQXVPvpolwbe.jpg","b":"/bjIPzixuWnOzxDG25WaXKuy9lYZ.jpg","t":"王牌保镖2","r":6.672,"y":2021,"rd":"2021-06-14","hs":2.189,"d":5.184,"mt":"movie","o":"这对世上最要命的混搭-——保镖迈克尔·布莱斯和杀手大流士·金凯，再次执行一项要命任务。大流士反复无常更胜以往的妻子——臭名昭著的国际诈骗家索尼娅·金凯迫使布莱斯出山。布莱斯被这俩最危险的保护对象逼得走投无路，三人在一个全球级的阴谋中陷入困境，很快还发现他们是一个大疯子复仇欧洲的唯一障碍。摩根·弗里曼也加入了这场有趣而又致命的乱局。"},{"id":1487,"p":"/zfZuYjJYr6eihnFxvj0j7HBP06q.jpg","b":"/qdTUAwQKQ9n7PfZeVJzs7sOP8S8.jpg","t":"地狱男爵","r":6.669,"y":2004,"rd":"2004-04-02","hs":1.212,"d":6.342,"mt":"movie","o":"1944年，第二次世界大战即将结束，纳粹的残余党羽试图利用黑魔法的力量挽救自己濒临灭亡的命运，不过，他们没有达到目的，同盟国军队的一个小分队赶到从事秘密仪式的地点，虽然他们驱散了施魔法的人，但撒旦之子——地狱男爵(朗·普尔曼饰)已经被黑魔法召唤到了人间。不过，与众人想象的不同，地狱男爵并没有站在邪恶的一方，他加入了同盟国，被教授布鲁姆(约翰·赫特饰)收养，并为美国政府完成各种难以完成的任务。凭借金刚不坏之身所向披靡，他与鱼人朋友亚伯(道格·琼斯饰)将一切胆敢阻碍正义的势力打得粉碎。不过，随着地狱男爵的不断长大，他开始露出了自己心底狰狞的一面。在一次执行任务的时候，地狱男爵与曾参与召唤他的纳粹邪恶巫师不期而遇，地狱般阴暗的本性能否战胜善良的感化？地狱男爵必须在正义与邪恶之间做出自己的选择……"},{"id":2924,"p":"/bymJtYNIdiAiBR1LRetaJXbfryc.jpg","b":"/sRZjzfBbBwRVI8oO5OtkaCYPFad.jpg","t":"回火","r":6.668,"y":1991,"rd":"1991-05-24","hs":0.704,"d":3.167,"mt":"movie","o":"在布莱恩麦卡费提的童年记忆中，身为消防员的父亲丧生于火场的画面一直挥之不去。长大后的布莱恩追随了父亲和兄长史蒂夫的足迹，也成为消防员，在烈焰中打拼。不过作为菜鸟，布莱恩同史蒂夫矛盾重重，布莱恩努力让自己表现出色，以博取史蒂夫和同事们的认同。  芝加哥突发连环纵火案，不断有人在现场丧命，布莱恩开始展开暗中调查，发现自己已经超越了消防员的职责，要将凶手绳之以法……"},{"id":22832,"p":"/pm8hSmdh9ISfnCB0QVhYKqB3xQA.jpg","b":"/44Yi72Ut3NchXewQzx814ViE2dy.jpg","t":"忍者刺客","r":6.667,"y":2009,"rd":"2009-09-29","hs":1.519,"d":7.859,"mt":"movie","o":"　　数千年来，来自东方的忍者刺客只是被当作一个传说，然而柏林的法院调查员米卡（娜奥米·哈里斯 Naomie Harris 饰）在调查一系列政治暗杀案时却把目标锁定在这个传说中古老而又成熟暗杀组织。通过秘密调查，米卡得知一个叫奥祖奴的暗杀集团，而且在一盘监控录像里，米卡看到一张年轻的东方面孔，这个人叫雷藏（Rain 饰）。雪藏年幼时即被奥祖奴的暗杀集团收养，并且把他训练为一个出色的忍者刺客。然而善良的雪藏并未在兽化的训练中泯灭良知，最终因厌倦杀戮而逃离集团，并且隐居于柏林。此时，米卡已成为暗杀集团的追杀对象，在危急关头，雷藏及时出现救下米卡。雪藏希望得到米卡的帮助，从而彻底摧毁奥祖奴……  　　本片由曾执导《V字仇杀队》的导演詹姆斯·麦克提格（James McTeigue）担当导演，亚洲人气小天王Rain主演，这是他在打入好莱坞之后的第二部作品。"},{"id":337674,"p":"/8IQ6qsJRBGo6E1U3shQPS3tVl0O.jpg","b":"/5VApPDSRlONQV2gXugyz1yj7qZm.jpg","t":"她","r":6.657,"y":2016,"rd":"2016-05-25","hs":1.023,"d":2.163,"mt":"movie","o":"米歇尔（伊莎贝尔·于佩尔 Isabelle Huppert 饰）是一家游戏公司的老板，在同事和朋友们眼中，她为人冷淡疏离，行事雷厉风行，是一个无坚不摧的女人。可是，就在某一天晚上，米歇尔被闯入家中的蒙面暴徒强暴了。米歇尔没有报警，因为她的父亲曾是臭名昭著的连环杀人犯，而作为他的女儿，米歇尔再也不想和警方和媒体打交道了，她决定依靠自己的力量查出事件的真相。米歇尔要解决的麻烦还有很多，她的儿子娶了一个咄咄逼人的女人，她的母亲即将嫁给一个比她年纪还要小的男人，她的前夫有了新的约会对象，而她正在和她最好的朋友的丈夫偷情。某一日，暴徒再度潜入了米歇尔家中，这一次，米歇尔看清了他的面貌。"},{"id":75612,"p":"/xXi0rt5u3SDeTN4BLo8HD1wQnkF.jpg","b":"/sbkYWB5QcfT00gLUkbNE5LTdhIX.jpg","t":"遗落战境","r":6.655,"y":2013,"rd":"2013-04-10","hs":1.635,"d":7.222,"mt":"movie","o":"2017年，母星遭到毁灭的外星流亡者入侵地球。人类虽然用核武器打败对手，但也付出失去家园的惨痛代价。在接下来将近半个世纪的时光中，人类移民泰坦星（土卫六），不过仍有极少部分人类留在故土，扫荡残存的外星掠夺者。杰克·哈珀（汤姆·克鲁斯 Tom Cruise 饰）与维多利亚（安德丽亚·瑞斯波罗格 Andrea Riseborough 饰）即是留守者中的一员，他们的主要任务为保障遍布各地守护水萃取塔的无人机正常运行。看似永无止境的任务终于接近尾声，而就在此刻，不明飞行器坠落一处无人区。杰克在当地发现数名人类伤员，可是他们却遭到无人机的屠杀。危急时刻，杰克救下了一个名为茱莉亚（欧嘉·柯瑞兰寇 Olga Kurylenko 饰）的女子。这一事件令杰克无意中知晓了掠夺者以及自身背后隐藏的秘密……"},{"id":66,"p":"/jiwy7YaPHLN8s1SuXWGgQLKKNKE.jpg","b":"/cLftTzGw40BlLw8IggKSWDjKOQo.jpg","t":"绝对权力","r":6.654,"y":1997,"rd":"1997-02-14","hs":0.599,"d":2.023,"mt":"movie","o":"卢瑟（克林特·伊斯特伍德 Clint Eastwood 饰）是一名技术高超的神偷，在经过了深谋远虑的计划之后，他将下一个目标锁定在了大富翁沃尔特沙利文（E.G.马绍尔 E.G. Marshall 饰）的豪宅之上。在沙利文夫妇外出度假的当口，卢瑟潜入了大宅，正当信心满满的他准备大干一场时，卢瑟在眼前的单向镜之中看到了沃尔特的妻子克里斯蒂（梅罗拉·哈丁 Melora Hardin 饰）和一男子缠绵的身影，这个男人不是别人，正是当今的总统艾伦（吉恩·哈克曼 Gene Hackman 饰）。令卢瑟没有想到的是，原本激情四射的男欢女爱竟然在霎时之间变成了一场血腥谋杀，卢瑟就这样眼睁睁的看着艾伦杀死了克里斯蒂，与此同时，他也成为了这场谋杀的最大嫌疑人。为了洗清自己的罪名，为了揭露艾伦丑恶的嘴脸，卢瑟决定与邪恶一战到底。"},{"id":166426,"p":"/w75KcZWbG5ygeN06VHHamECTtyI.jpg","b":"/7C921eWK06n12c1miRXnYoEu5Yv.jpg","t":"加勒比海盗5：死无对证","r":6.653,"y":2017,"rd":"2017-05-23","hs":2.44,"d":13.272,"mt":"movie","o":"　　杰克·史派罗船长被老对手萨拉查船长以及一群逃脱魔鬼三角区的致命幽灵穷追不舍。他们决心杀死横行海上的每一个海盗──尤其是杰克。"}]