[{"id":37834,"p":"/cBh8FRognblyhDkTTYQous25BCT.jpg","b":"/k5mNW8qutywD3GhAuaq33qcQR2y.jpg","t":"危情谍战","r":6.222,"y":2010,"rd":"2010-06-15","hs":1.263,"d":5.559,"mt":"movie","o":"平凡无奇的美女汽车修理师茱恩·哈文斯（卡梅隆·迪亚茨 Cameron Diaz 饰）如何也想不到，她回家的路途竟会变得如此漫长而险象环生。最初，她一波三折登上了开往家乡波士顿的神秘航班，机上乘客寥寥，茱恩与在机场有过短暂接触并拥有迷人气质的陌生男子罗伊·米勒（汤姆·克鲁斯 Tom Cruise 饰）相谈甚欢。看起来一段浪漫美好的旅途恋情即将展开，谁知短短几分钟过后，机舱便被恐怖肃杀的氛围所替代。除罗伊外，所有乘客和飞行员全部毙命。原来罗伊的正体是一名训练有素、身手不凡的特工，他持有一枚重要的电池，而这也成为一众叛徒特工不择手段急于得手的主要原因。茱恩也许猜对了结局，却根本没有猜到过程。在接下来的日子里，她将和罗伊上天入地、周游世界，享受枪林弹雨、血雨腥风旅途中的浪漫与惊险……"},{"id":9804,"p":"/z5Ngm5FANTMDUteQABhp7UMwXBi.jpg","b":"/yaIu82UiD9QZEkKCGrAd8VAmc0V.jpg","t":"未来水世界","r":6.219,"y":1995,"rd":"1995-07-28","hs":0.955,"d":5.991,"mt":"movie","o":"公元2500年，地球两极冰川大量消融，地球成了一片汪洋。人们只能在水上生存，建起了水上浮岛，泥土成了稀有之物。一天，来了一个孤独的海行者（凯文•科斯特纳 Kevin Costner 饰），他用了一罐泥土换了淡水和番茄苗。正当他要离开时，当地人发现他竟然长着鳃和蹼，认为他是怪物，把他关了起来，准备过两天将他处死。时日，海盗袭击了浮岛，海伦（珍妮•特里普里霍恩 Jeanne Tripplehorn 饰）和她的养女伊萝娜（蒂娜•米乔里诺 Tina Majorino 饰）没能赶上出逃的救生船，她们救出了海行者。海行者凭着过人的机智和勇敢，带着海伦和依蒙娜逃了出来。原来，海盗的目标只是伊萝娜，依蒙娜的身世藏着一个惊人的秘密……"},{"id":38356,"p":"/ia6SDGv51Is6kdcjHtcpFEoxN2G.jpg","b":"/cKNNFPZ2bOLoN2G1LmfhxNmjhj9.jpg","t":"变形金刚3：月黑之时","r":6.212,"y":2011,"rd":"2011-06-28","hs":0.961,"d":3.073,"mt":"movie","o":"距今50多年前，一艘来自赛博坦的飞船坠落月球，由此引发了美苏两国的太空竞赛。人类争相登上月球，只为一探飞船残骸中的秘密。时间回到21世纪初，经过几番征战，汽车人终于挫败霸天虎的入侵，继而与人类合作，共同保卫美丽的地球。然而发生在切尔诺贝利的事件却将尘封已久的月球计划重新摆到桌面。为了防止霸天虎找到能量柱为非作歹，擎天柱与战友飞赴月球，更从当年的飞船中救出了汽车人的先代领导者——御天敌。御天敌是能量柱的发明者，将上百根能量柱集合在一起便可制造太空桥，实现物质的瞬间传送。忙着找工作以及和女友卡莉（罗茜·汉丁顿·惠特莉饰）经营爱情的山姆（希亚·拉博夫饰）无可避免地卷入其中，他渐渐发现霸天虎的操纵一切的阴谋，却不知更大的阴谋和危机隐藏在那月影背后……"},{"id":506763,"p":"/lVhgQfBG2B3mXtN807qqsr6ni7l.jpg","b":"/rzGHVq2BCMwjp93QaKYoLPSaSrp.jpg","t":"狄仁杰之四大天王","r":6.211,"y":2018,"rd":"2018-07-27","hs":1.572,"d":3.843,"mt":"movie","o":"狄仁杰大破神都龙王案后，高宗御赐神器亢龙锏，遭天后武则天嫉妒，天后为盗取亢龙锏陷害狄仁杰，召集了一帮会方术的“异人组”图谋不轨，并命令尉迟真金带队。狄仁杰在医官沙陀忠的帮助下成功摆脱“异人组”迫害，并和尉迟真金商议和解，与此同时“异人组”刺客水月却发现都城出现不明势力，在狄仁杰周旋于武则天的埋伏时，大唐陷入更深的危机，“封魔族”携异术登场，一场“屠魔”大战即将爆发。"},{"id":9619,"p":"/AdnDhNBsDHtjp47UPI47YHgGd6X.jpg","b":"/mnXOfgasuAldIwmTRB0wQKJSsz4.jpg","t":"天崩地裂","r":6.209,"y":1997,"rd":"1997-02-07","hs":0.855,"d":4.252,"mt":"movie","o":"研究火山的科学家哈里在工作中痛失爱妻，四年后他又受命去但丁峰进行地震测试。他测试的结果是火山存在异常活动，有喷发的迹象。但他发出警告的意见为上司所阻。但丁峰小镇的镇长瑞切尔是个单身母亲，她正准备组织一个庆祝活动，因为小镇刚刚获得一个全美最佳居住环境奖。在这种背景下，谁也不愿相信火山即将喷发的事实。但是哈里秉承科学家的良心还是坚持自己的意见。就在疏散工作正在进行的时候，火山爆发了。惊慌的人们纷纷逃离，但瑞切尔却要逆流而上去寻找她的女儿，哈里勇敢地挺身而出，驾车向山上开去……"},{"id":138103,"p":"/5BaDe11btr43BRpjNSRkhx4ccqQ.jpg","b":"/dgMvQi5nCNsD5N6kAJrWGC48jHw.jpg","t":"敢死队3","r":6.207,"y":2014,"rd":"2014-08-07","hs":1.605,"d":7.154,"mt":"movie","o":"巴尼（西尔维斯特·史泰龙 Sylvester Stallone 饰）、圣诞（杰森·斯坦森 Jason Statham饰）和阴阳（李连杰 饰）等人这回对上了“敢死队”的另一元老康拉德·斯通班克（梅尔·吉布森 Mel Gibson 饰），多年前走入歧途的康拉德成为心狠手辣的军火贩子，也因而成为巴尼受命铲除的头号目标，但巴尼万万没想到的是，并没有被他刺杀成功的康拉德卷土重来，并誓死歼灭敢死队。面对这个昔日梦魇并空前强大的恶势力，一向出奇制胜的巴尼招募一批年轻力盛并具有高科技能力的新生，一场新旧对决的史上最强浴血大战就此展开……"},{"id":148380,"p":"/zPHaPTGOmwABfQD1zUd8MDC1tlZ.jpg","b":"/d9hNsOcc4jT3Fy3o9IaZ5B54wCT.jpg","t":"咖喱辣椒","r":6.2,"y":1990,"rd":"1990-05-23","hs":0.417,"d":1.31,"mt":"movie","o":"咖喱与辣椒同乃尖沙嘴警区探员。电视台记者罗祖儿为拍摄警队实况，便与咖喱、辣椒结识，跟随二人四处侦查，祖儿与咖喱往来渐密，却惹起辣椒不满。  咖喱、辣椒二人得到线人十仔的线报，追查一宗越南退役军人走私军火案，并拘捕了中间人丧狗，却不料丧狗原是政治部线人。咖喱、辣椒因打草惊蛇，引致丧狗被越南杀手所杀，而咖喱亦被枪伤。十仔为追查此案线索，亦惨被杀害，走私贩决定将军火搬上货船，逃出公海，免被追捕，咖喱与辣椒虽被警方革职，但仍不顾一切，黑夜追出海上，在货船上与匪徒决一死战。"},{"id":136303,"p":"/17nlqiQH6Ei74ofBFdbOaberJW4.jpg","b":"/kIfbVFRMXYqYq65EVitmd5TtdlG.jpg","t":"赤脚小子","r":6.2,"y":1993,"rd":"1993-04-03","hs":0.522,"d":1.729,"mt":"movie","o":"　　清朝某年。赤脚小子关丰曜独身入省城闯荡，他一贫如洗，可以依赖的只有自己一身功夫和染坊“四季织”内的父亲故交段青云。省城内局势颇不宁静，天龙坊主人喀和布凭旗人身份独霸一方，用以选拔家丁打手的擂台熙攘不休。新任县令袁天佑与教师欲铲除喀和布，但立根不稳无计可施。关丰曜于路巧遇四季织女主人白筱君和袁师之女小莲，并终与段青云相见，原来段青云为躲避追捕，改名换姓藏身染坊，并与白筱君产生了情意。喀和布为吞并四季织奸计频出，关丰曜忍无可忍打上门去，反被喀和布收服利用。袁天佑在同喀和布的较量中一再受挫，竟要挟段青云与喀和布拼斗，关丰曜匆匆赶去救援，但为时已晚……"},{"id":9460,"p":"/eWi3CMzT4hOhK1boD7Znom9gW1M.jpg","b":"/vZkoEzFdNuAEAZeJqLS7JxWPyxw.jpg","t":"黑侠","r":6.2,"y":1996,"rd":"1996-11-07","hs":0.768,"d":3.215,"mt":"movie","o":"徐夕（李连杰）本是神秘杀手组织701部队里的一名冷血杀手，因为不想再做杀人工具，他逃离了该组织来到香港化身为一名普通的图书馆理员，因此结识警察石SIR并与之成为好友，不想701部队为追杀黑帮头目突然现身香港，一时石SIR及警方均束手无策，见好友处于危难中，徐夕挺身而出化为黑侠。  　　黑侠让701部队的首脑熊菊（龙刚）大为震怒，遂派徐夕旧情人若兰规劝黑侠归顺，被徐夕断然拒绝，结果令图书馆除Tracy（莫文蔚）之外的诸同事皆丧命。为保护Tracy，徐夕再做黑侠采用强硬态度要带她走，遭不知黑侠就是其意中人徐夕的Tracy的拒绝。后在与熊菊一杆人对抗的过程中，徐夕渐从Tracy身上寻到自己想要的情感。"},{"id":11702,"p":"/5JAVd0lYhkB2dsDtt84Qt6grNIn.jpg","b":"/5jHH6njiSXvQuQU7T3va5I6bPMW.jpg","t":"替身杀手","r":6.2,"y":1998,"rd":"1998-02-06","hs":0.579,"d":1.902,"mt":"movie","o":"周润发扮演一位来自中国的冷面杀手李强，为把母亲和妹妹从上海接到美国，他向纽约曼哈顿的亚裔黑帮头目魏先生借钱。魏先生的儿子在警察辑毒行动中被击毙，负责这次行动的斯坦警官就成为了魏先生的仇人。作为借钱的代价，魏先生让李强去杀斯坦警官年仅７岁的儿子。关键时刻，李强良心发现，他决定枪下留人。李强的决定招来杀身之祸。他的家人也危在旦夕。李强打算回国保护家人，他约伪造护照的梅格在机场相会，然而，他的行踪被魏先生所雇佣的杀手们发现了，一场生死追逐由此拉开帷幕。"},{"id":3040,"p":"/ommdblD0iaAyLzFF14GQDZl1e6B.jpg","b":"/2f6La6ZJDIQTNPcn2WSR6qdXy8Q.jpg","t":"守夜人","r":6.2,"y":2004,"rd":"2004-07-08","hs":0.777,"d":2.61,"mt":"movie","o":"世界上充满了异类生物。这些异类有光明的，也有黑暗的。他们可以进入冥界，可以完成被人类称为魔法的种种行为。一千年前，代表光明的军队与代表黑暗的军队狭路相逢，展开了一场恶战。双方势均力敌，为了避免两败俱伤，双方签订了一项为期一千年的合约和几项模糊的协议。  时光荏苒，一千年后，两支军队的首领-格谢尔(符拉季米尔门少夫饰)和扎乌龙(维克多尔维尔热宾茨基饰)生活在今日的莫斯科。其他的巡查队员都在他们的领导下工作。守夜人跟踪黑暗的异己势力，他们的使命是维持善与恶之间的平衡；而守日人的工作则是监视光明力量的活动，一旦善恶比例失衡就会引起战争、革命、毁灭甚至全世界的灾难。"},{"id":38030,"p":"/3F8OkQiJQ9cnAVae0AaGCZZpGFx.jpg","b":"/7Nsy23PrDv0JwnTztVRlSFpP1fO.jpg","t":"江湖","r":6.2,"y":2004,"rd":"2004-05-26","hs":0.689,"d":1.977,"mt":"movie","o":"湖大佬洪仁就（刘德华 饰）功成名就，无奈高处不胜寒，手下高佬（曾志伟 饰）等人心怀鬼胎，似乎唯有多年来为其出生入死、情愿肝脑涂地的好兄弟左手（张学友 饰）值得信赖。洪喜得贵子之际，得悉有人买凶取他性命。饱经风雨的洪冷静对待，坐看风起。曾几何时，混在江湖底层的翼仔（余文乐 饰）目睹大哥死状，遂决心以死复仇。好兄弟铁臂（陈冠希 饰）虽患其安危，却仍寸步不离，紧随其后。命中注定的终点，每前进一步都是那样艰难。 夜深人静，洪仁就与左手对坐用餐，觥筹交错，美食盛宴，哪管外面草菅人命，血流成河。凶险肃杀之夜，兄弟情义承受着最大的考验……"},{"id":10703,"p":"/8x9PKE18Cuel9EnnXnDqmYBucMt.jpg","b":"/eQoMLDmceauQdIUH475VR0W7jJV.jpg","t":"七剑","r":6.2,"y":2005,"rd":"2005-07-25","hs":0.956,"d":3.478,"mt":"movie","o":"1600年间，满清虽已入关，但中原武林仍隐藏不少反抗力量，满清亲王哆格多派前朝降清高手风火连城剿杀各地违令武林人士，其中的重要目标便是位于西北边陲的反清组织天地会分舵武庄。武庄是人马。路见不平的侠医傅青主认为要解武庄之危，只有带了两位武庄青年武元英和韩志邦上天山求助。 　　天山万里冰封，住了一位擅于铸剑的世外高人晦明大师。晦明有四大弟子，其中包括大弟子楚昭南，倚仗师傅所传的绝世宝剑，希望将来可在江湖上快意恩仇；二弟子杨云骢，虽武功高强却无意再涉足凡尘。晦明大师尽遣四大弟子随傅青主、武元英和韩志邦下山，并把毕生修为炼成的七把宝剑分赠七人，展开“七剑下天山”的武林传奇。"},{"id":14449,"p":"/1ZmuqXvXKE4a9VR8fzGnZPugdXJ.jpg","b":"/lgXIXfZiedBtGu2gbzaRdeGMEHm.jpg","t":"夜宴","r":6.2,"y":2006,"rd":"2006-09-14","hs":0.861,"d":2.714,"mt":"movie","o":"五代十国，纷纷扰扰，争斗不休。 先帝离奇驾崩，厉帝（葛优 饰）篡位，把先帝美丽的皇后（章子怡 饰）占为己有。皇后为求自保，惟有奉承于厉帝膝下。然而，她的心中有着更大的，不为人知的野心。 太子（吴彦祖 饰）是先帝的儿子，亡父之痛让他决心放弃艺术家的生活，开始了复仇之路。然而，犹豫不决的天性让他在复仇路上走得伤痕累累，作为后母的皇后更是让他充满了感情的纠缠。 青女（周迅 饰）已被许为太子的妻子，她对太子痴心不二，最后却断送了青春年华。青女哥哥（黄晓明 饰）年轻气盛，与妹妹感情甚笃，深深陷入了这场斗争。 这天，厉帝开设夜宴，众人出席，暗涌翻滚，杀机四伏。"},{"id":14538,"p":"/vIZyykQmjKVgfNiNBNIG4bxa2Jf.jpg","b":"/i9rOssqYdCpUGSJoWLXEJuwgx40.jpg","t":"三国之见龙卸甲","r":6.2,"y":2008,"rd":"2008-04-03","hs":0.886,"d":2.617,"mt":"movie","o":"三国乱世，战火纷争。面对魏军强势压境，初任工兵的赵云主动请缨，借助军师诸葛亮以攻为守的策略，立下劫寨扰敌的大功。随后的长坂坡一战，赵云单枪匹马杀入曹营救回幼主，从而一战成名。随后并被委以重任与黄忠老将军一起出征定军山，收取汉中，奠定蜀国基业。不过此役，由于黄忠心急想争头功提前出兵，却中了曹操的奸计伤亡惨重。危机之时，赵云及时赶到救出了黄忠和罗平安，并在诸葛亮妙计的帮助下，烧掉曹军粮草扭转战局立下大功。赵云也因此荣升五虎上将，而身为同乡兄长的罗平安心中却是百般滋味。时间就在战争中飞逝而过，蜀国的五虎大将也先后辞世。在诸葛亮的再一次灭魏大计前，赵云坚持做先锋大将，却在凤鸣山前遇上曹操10万大军，面对人生的终极之战，赵云该如何应对？"},{"id":13637,"p":"/6rglnNhFPDetSms0DAR2WcXKJvq.jpg","b":"/qjiiIuv1SkMPFbskL0FbZyd3dUj.jpg","t":"寿喜烧西部片","r":6.2,"y":2007,"rd":"2007-09-15","hs":0.497,"d":1.119,"mt":"movie","o":"原作改编自1966年的意大利式西部片《迪亚戈》，并将场景转换到了近代日本。叙述在源平合战百年后的日本，两家后裔为了某小镇中流传着传说中的秘宝而再次大打出手，一名来自美国西部的神枪手路经此地，却无端卷进两家的征战中。"},{"id":98567,"p":"/wsipWlZdglRJueoXVjuP3058GZ9.jpg","b":"/xuLVW4mWU12CUtewcizdmgOQZp1.jpg","t":"十二生肖","r":6.2,"y":2012,"rd":"2012-12-20","hs":1.282,"d":4.568,"mt":"movie","o":"当年英法联军火烧圆明园，致使大批珍贵文物流落海外，其中四尊十二生肖兽首最引人关注，不仅惹出国内外的广泛争论，更有收藏家开出天价竞拍这几尊珍品。当然，其间不乏奸邪的文物贩子，试图通过偷盗的手段获取宝贝。以此为契机，正在度假的国际大盗JC（成龙 饰）隆重登场。JC背后有一支 Simon（权相宇 饰）、David（廖凡 饰）、Bonnie（张蓝心 饰）等人共同组成的超专业团队，他们一同远赴巴黎，寻求国宝鉴定专家Coco（姚星彤 饰）的帮助。经过周密细致的准备，JC等人一步步逼近重兵把守的兽首，而围绕珍宝不可避免爆发连番惊险火爆的打斗与追逐。在这一过程中，JC似曾被利益和金钱泯灭的爱国之心渐渐苏醒。"},{"id":900222,"p":"/fCznfLCQT1wDmfAzpWLLxDyhvhN.jpg","b":"/hmmO043egTRuKyWUmdq7jvezMBC.jpg","t":"代孕帝国","r":6.2,"y":2022,"rd":"2022-11-11","hs":1.887,"d":3.018,"mt":"movie","o":"为了拯救她的妹妹Yashoda，一个绝望的女人同意成为代孕者，并搬到一个豪华的设施——但一切都不像看起来的那样。在伊娃以外的世界里，一个好莱坞小明星在神秘的情况下死去，大亨和超级模特也是如此。一种未知的药物似乎掌握了整个谜团的关键。"},{"id":428078,"p":"/9NuleH4ah6eNkCMyrMSrgA2eX3l.jpg","b":"/rm2oMykm5nX6SzXFr7TGHkO6r8Z.jpg","t":"掠食城市","r":6.2,"y":2018,"rd":"2018-11-27","hs":2.113,"d":8.949,"mt":"movie","o":"一次灾难性事件毁灭了文明，数千年后，人类已经适应，并进化出了新的生存方式。如今，巨大的移动城市在地球上漫步，无情地吞噬着小牵引城镇。汤姆·纳茨沃西（罗伯特·席安饰），来自大牵引城市伦敦的底层，在遭遇了危险逃犯海特·肖（海拉·希尔莫饰）后，不得不开始为生存而奋战。两个截然相反，本不该相遇的人，却意外结盟，他们注定将改变未来。"},{"id":149085,"p":"/wmm3y0WfqbolaufUgk69Z49WJHo.jpg","b":"/v1vkK6RXcix0ZsCWy4ZodAsUsKn.jpg","t":"太极2：英雄崛起","r":6.2,"y":2012,"rd":"2012-10-25","hs":0.9,"d":2.185,"mt":"movie","o":"才挡下“特洛伊”，陈家沟面临的是一触即发的内战。在杨露禅（袁晓超 饰）和陈玉娘（杨颖 饰）大喜之日，失踪多年的陈家长子栽秧（冯绍峰 饰）突然带着媳妇允儿（谢欣颖 饰）现身，并以莫测高深的武功震慑众人。不久之后，陈家祠堂里的铜钟“大法陀”出现异常，村民骚动并强烈要求驱逐外姓人员。任凭玉娘如何辩护也改变不了家族成员驱逐杨露禅的决心。而陈栽秧却用花样百出的科学手法伪装成武功高手，和允儿连手制造骚乱，意在破坏家族内部和谐，与方子敬（彭于晏 饰）里应外合，使陈家沟不攻自破。深谋远虑的掌门人陈长兴（梁家辉 饰）亲手拆穿了儿子栽秧的诡计，实时悔悟的陈栽秧也临阵倒戈，让杨露禅和陈玉娘得以趁隙逃离。两人奔波到京城请愿后又面临新的巨大阻碍……"},{"id":199926,"p":"/5zEK8AkJcx5gMEoE9zCcpEL4tvQ.jpg","b":"/8MT1v9XqUnEHInn2Qcp4Xuf8MIL.jpg","t":"鼹鼠之歌","r":6.2,"y":2013,"rd":"2013-11-15","hs":0.51,"d":0.878,"mt":"movie","o":"由于涉嫌用枪支威胁“守法好市民”，当初以史上最差成绩从警校毕业的小巡警菊川玲二（生田斗真 饰）正式被署长酒见路夫（吹越满 饰）宣布开除公职。当他怒不可遏之际，却得知自己已被选为卧底，潜入关东头号黑帮数寄矢会，搜集会长轰周宝（岩城滉一 饰）操纵制造与贩卖毒品的证据。在经受了魔鬼教练一美先生（远藤宪一 饰）的折磨蹂躏后，玲二从头到尾焕然一新，走进了数寄矢会所控制的俱乐部，在此用鲜血结识了一生的兄弟——有着疯蝴蝶之称的阿湖义组的若头日浦匡也（堤真一 饰）。当他总算迈入黑道大门时，来自关西的蜂乃巢会则图谋挑起一场东西黑道大战争。站在风口浪尖的玲二，此时早已没有抽身的机会……"},{"id":1155281,"p":"/5bBgvH3hTxlANUsLP1ov0lEKmJp.jpg","b":"/4u0Pvva7aWR4ptgHdG3tDrTJeKw.jpg","t":"封神第二部：战火西岐","r":6.2,"y":2025,"rd":"2025-01-29","hs":5.072,"d":9.717,"mt":"movie","o":"姜子牙、姬发带队坚守西岐，家园保卫战一触即发！邓婵玉、闻仲奉商王殷寿之命，率魔家四将等殷商大军征伐西岐，西岐一方得殷郊、雷震子、杨戬、哪吒等相助，更聚全民之力守卫家园。兵戈相对、法术交锋，两大阵营掀起强强对决，关于“封神榜” 的争夺正在继续......"},{"id":244114,"p":"/tr7pYZ6f0KUS8l1BaFQU4kx6hi5.jpg","b":"/LL8GyzFYcFDPRd562N9J3faZQE.jpg","t":"风暴","r":6.2,"y":2013,"rd":"2013-12-12","hs":0.799,"d":1.703,"mt":"movie","o":"香港闹市街头，一辆押款车被前科累累的重犯曹楠（胡军 饰）劫持。重案组高级督察吕明哲（刘德华 饰）率队赶往现场，与曹楠一伙发生激烈火拼。谁知危机关头，一辆突然出现的汽车搅乱战局。曹楠趁机逃走，而那辆车的车主陶成邦（林家栋 饰）被警方请入警局。陶和明哲是老同学，后来作为古惑仔混迹江湖。出事前他刚刚出狱不久。明哲以及成邦的女友燕冰（姚晨 饰）无论如何都不相信他和曹楠无关，而嚣张的曹楠更五次三番戏耍警察。为了抓住这个狡猾凶狠的对手，明哲决定安排内应潜入对方内部，无奈遭遇惨烈挫败。 站在人生的十字路口，陶成邦的选择成为左右战局的关键。而随着风暴愈演愈烈，正邪双方的界限彻底模糊…"},{"id":247954,"p":"/x8iySVsIBzhK0t2RFGWEoFrQ6pa.jpg","b":"/wIBxTLcvSSlQRCjd1DsPMDWIbub.jpg","t":"救火英雄","r":6.2,"y":2014,"rd":"2014-01-02","hs":0.812,"d":1.635,"mt":"movie","o":"平安夜，天气异常炎热，全城莫名诡谲。高负荷运转的发电站危机四伏，消防局严正以待。救火队员各自的满腹心事，让这场“硬战”充满了情感上的纠葛。  　　何永森（谢霆锋 饰）、游邦潮（余文乐 饰）、叶志辉（安志杰 饰），三人是十年生死兄弟，如今却各怀心事：深得赏识的何永森被调离消防局，心有不甘；叶志辉玩转人际关系，升迁最快；游邦潮生性潇洒，不为人事所累，却遭遇坎坷婚姻。三兄弟间暗藏背叛的秘密更是让关系紧绷如弦。与此同时，内地超级消防员海洋（胡军 饰）前来报到，作为香港消防局“新兵”，遭遇“老兵”培总（任达华 饰）明里暗里的刁难，而他自己也有着一个解不开的心结。  　　危机终于来临，电站爆炸大火，香港陷入前所未有的一片黑暗。更有一群人被困火海，命悬一线。消防员走进伸手不见五指的黑暗环境，对抗致命浓烟侵袭，既要救人，又要应对手足斗争，还有队里高层为保稳妥的命令不时闪现。究竟是“一命换一命，救一个算一个”还是“遵守指令，以大局为重”。这场火，不只是拯救，亦是兄弟之间的救赎，将心魔而起蒙蔽心智的浓烟挥去。"},{"id":416249,"p":"/9zOViubsW4H5f4rgx59aQ14gSvd.jpg","b":"/7yR2BMksskCgw87Ts04dL2p0pIn.jpg","t":"寒战2","r":6.2,"y":2016,"rd":"2016-07-08","hs":0.769,"d":1.335,"mt":"movie","o":"刘杰辉（郭富城饰）荣升警队一哥后，他的妻儿却遭遇了歹徒绑架，对方要求警队以李家俊（彭于晏饰）为交换。虽然费尽心机，但最终被对方得逞，李家俊逃跑，而他也由于违反警队规定擅自行动，遭遇香港司法机关质询。他一心要揪出绑架案的幕后黑手。而引咎辞职的前警务处处长李文彬，受到已退休的前警务处长蔡元祺（张国柱饰）的蛊惑，在质询过程中临阵倒戈，引发了刘杰辉被弹劾的危机。  同时，立法会议员简奥伟（周润发饰），对李文彬的倒戈也充满疑虑，派出自己的侄女欧咏恩调查李文彬的行踪，从而发现了李文彬与逃跑的李家俊以及蔡元祺有接触，后来在跟踪过程中被蔡元祺一伙发现，最终死于车祸。欧咏恩的死激怒了简奥伟，使他也加入到了对李文彬的调查之中。简奥伟通过欧咏恩留下的云端文件，获得了李文彬跟李家俊、蔡元祺密会的照片。而刘杰辉也通过反间谍的方式，发现了警队中李文彬的眼线，并顺藤摸瓜找到了蔡元祺藏匿之前失踪冲锋车的地点，同时通过调查发现了蔡元祺控制香港警队信息系统的证据，并最终一举破坏了蔡元祺的阴谋。而更深层次原因——律政司司长黎永廉（李子雄饰）想要竞选香港特首，进而控制香港政府的政治阴谋，依然藏在水下未被揭开。"},{"id":455236,"p":"/u1h3WsUn2AvqNxYqOMFWEk7eld0.jpg","b":"/ikSJWKUZEgXYsB1UMAYlNxqzXwT.jpg","t":"意外杀手","r":6.2,"y":2018,"rd":"2018-02-06","hs":2.006,"d":6.797,"mt":"movie","o":"　　麦克·福隆（斯科特·阿金斯饰），号称意外杀手的他，是位冷血杀手。就他从事的职业来讲，他是顶尖的，无论是条理多样的刺杀技巧，还是瞒天过海躲过警察视线，他的每次任务都使雇主满意高兴。但是有一天他挚爱的人却卷入了伦敦的地下杀手世界，并惨遭自己同组织的人杀害。而福隆不得不打破自己长久以来井然有序，条理安排的生活，开始向实施这一切的人展开复仇  　　这部电影改编自90年代的一本漫画 作者是帕特·米尔斯，《特警判官》（95年电影版由史泰龙主演）也是他的作品"},{"id":472918,"p":"/kt4Clr3qq4NIXU6ijhDaoXOQqOn.jpg","b":"/fiSlTGaaQsktasb5ySYGFe6DpaO.jpg","t":"Wiro Sableng: Pendekar Kapak Maut Naga Geni 212","r":6.2,"y":2018,"rd":"2018-08-30","hs":0.468,"d":0.588,"mt":"movie","o":""},{"id":8373,"p":"/3jsHbebbsdGijklpM3ae3WBNMNh.jpg","b":"/zbdoCe1meTyy0v1fsIxZ9Q0ef3H.jpg","t":"变形金刚2：卷土重来","r":6.199,"y":2009,"rd":"2009-06-19","hs":1.046,"d":4.073,"mt":"movie","o":"军方和汽车人的秘密合作计划面临被取消的危险，而重新复活的威震天和红蜘蛛引领霸天虎军队，密谋夺取能量源，企图在地球掀起又一场腥风血雨。此时主人公山姆（希亚·拉博夫 Shia LaBeouf 饰）告别相恋的女友米凯拉（梅根·福克斯 Megan Fox 饰），要开始自己梦寐以求的大学生活了，但一切似乎都不那么顺利，一块小小的魔方碎片似乎在给予山姆某种启示。为了获取魔方里的信息，霸天虎开始了对山姆的追击，擎天柱为了保护山姆而牺牲，山姆受其感召，决定重新担负起自己的使命。山姆在自己室友里奥（雷蒙·罗德里格斯 Ramon Rodriguez 饰）和“机器战士”西蒙斯（约翰·托尔托罗 John Turturro 饰）的帮助下，与女友米凯拉根据魔方碎片给山姆的提示来到了埃及，他们在金字塔里发现了能量源。而此时，霸天虎的军队也赶到了埃及。军方此时有一小队人马也在西蒙斯的要求下带着擎天柱的尸体来到了埃及，善恶双方力量在那片金色的沙漠展开了殊死搏斗。"},{"id":1497,"p":"/Hyvvz9Z3le1is8a0EeFJQm0aSC.jpg","b":"/8VGaEXbTOGeWGW7IvzOf1j2rjet.jpg","t":"忍者神龟2","r":6.191,"y":1991,"rd":"1991-03-22","hs":0.688,"d":3.233,"mt":"movie","o":"忍者神龟们发现了变种物质的泄漏之处,但史莱德同时也发现这一秘密,于是他们之间又展开了新一轮的战斗,而忍者神龟们也在战斗中得到了提高!"},{"id":23629,"p":"/nGWcTouZdLrrzy3l5QoUIEr3YYZ.jpg","b":"/cnWVCPDrX29kX7AwA9sfNlLx5vn.jpg","t":"美少女特攻队","r":6.191,"y":2011,"rd":"2011-03-24","hs":1.246,"d":5.106,"mt":"movie","o":"金发碧眼的洋娃娃（Emily Browning 饰）宛如一只时刻会受到惊吓的小鸟，这一天她被送进一家私人会所。该会所由蓝佬（Oscar Isaac 饰）掌控，他四处网罗妙龄女孩，并让葛斯基夫人（Carla Gugino 饰）教授她们舞蹈，旨在取悦那些腰缠万贯的富翁和手眼通天的政要。洋娃娃在此结识了小甜荳（Abbie Cornish 饰）、火箭女（Jena Malone 饰）、布女郎（Vanessa Hudgens 饰）、黑琥珀（Jamie Chung 饰）这4名好友。洋娃娃不愿沦为供人把玩的工具，她与朋友们商量从此逃走。逃亡计划需要4样工具：地图、打火机、刀和钥匙。朋友们负责盗取这些工具，而洋娃娃则用她那迷人且极具魔幻色彩的舞蹈吸引着蓝佬等人的注意力。\r 只是终究也分不清，这是谁人的魔幻世界……"}]