[{"id":592643,"p":"/Foi2Via2fIACRJMB4934D5MP3j.jpg","b":"/3HbqYk1yo3Dtj9jAtRHNiKNTuET.jpg","t":"父子对决","r":6.569,"y":2020,"rd":"2020-11-20","hs":1.001,"d":1.401,"mt":"movie","o":"一个儿子渴望追随他著名的 MMA 父亲的脚步，但在他的旅程中必须弄清楚如何打破他父亲一直在继续的免费电影循环。"},{"id":673692,"p":"/ySPT0USsuDFG9pqHjI50GYOeQmj.jpg","b":"/vP9I3436K6AYvO1UR9R9YMsT6NY.jpg","t":"医生","r":6.5,"y":2021,"rd":"2021-10-09","hs":1,"d":1.244,"mt":"movie","o":"未婚妻的侄女被绑架后，坚忍的军医和他的杂牌团队展开了营救行动，他们需要才能和智慧才能成功。"},{"id":45284,"p":"/iSA8zse2UCBt0m3fcE2fPmVgoO3.jpg","b":"/l2wRcBe2CEUt0Q7TOqr25PO2UA2.jpg","t":"极恶非道","r":6.9,"y":2010,"rd":"2010-05-17","hs":0.999,"d":2.903,"mt":"movie","o":"　　隶属于关东头号黑帮组织山王会的池元组头目（国村隼 饰）曾在监狱与小组织村濑组头目（石桥莲司 饰）结为兄弟。山王会野心勃勃，时刻觊觎村濑的地盘和毒品生意。在山王会若头加藤（三浦友和 饰）的授意下，池元命令麾下的大友组向村濑组发起挑战。大友（北野武 饰）的猛烈攻击和山王会老大（北村总一郎 饰）的毒辣计谋令村濑节节败退，被迫退休，组内的生意也易作他主。\r 　　大友组人才辈出，若头水野（椎名桔平 饰）和干部石原（加濑亮 饰）亲自主持在某非洲国家使馆开辟赌场，一时间财源滚滚。然而风云变幻，在早已抛弃了传统仁义道德的黑帮社会，各种阴谋纷纷浮现，大友组风雨飘摇…"},{"id":471507,"p":"/yi8PA8jT4JUTUnZUjdCltMlutvl.jpg","b":"/jVvXCdoraW4eqmpNqQs1yBVqgWE.jpg","t":"无间炼狱","r":5.9,"y":2018,"rd":"2018-12-25","hs":0.998,"d":1.848,"mt":"movie","o":"　　作为一名初出茅庐的警察，洛杉矶警局警探艾琳·贝尔（妮可·基德曼）和她的搭档以卧底身份潜伏在位于加利福尼亚州沙漠中一个臭名昭着的犯罪团伙中，该团伙由极度恐怖且喜怒无常的塞拉斯领导。\r 多年以后，艾琳仍未走出过去梦魇般的经历所带来的创伤，而塞拉斯的重新露面却让她被迫面对心中的恶魔。\r 她不情愿地重新调查痛苦的往事，去寻找她团队的其他成员，竭立找寻塞拉斯的下落，最终了结了这起几乎毁了她的案件。"},{"id":148284,"p":"/jsYe3vYzak7S5LPVHSoWsPJtD7z.jpg","b":"/fvsSPqeVq4yhp7oZTGXA99uDQ1v.jpg","t":"宝莱坞机器人之恋","r":6.6,"y":2010,"rd":"2010-10-01","hs":0.998,"d":2.923,"mt":"movie","o":"　　天才科学家瓦西（拉吉尼坎塔 Rajnikanth 饰）醉心于设计一款智能机器人，投入了大量精力和感情，仿照自己的外形，教与了机器人各种技能，带他在身边使他能够尽快的适应社会，并且命名它为“七弟”（拉吉尼坎塔 Rajnikanth 饰）。因为废寝忘食，忙于工作疏忽了女友sana（艾西瓦娅•雷 Aishwarya Rai 饰），为了哄女友开心，答应了女友让七弟陪自己期末复习的要求。一开始七弟闹出了许多笑话，但随着时间推移全能机器人七弟开始在生活的每个方面展现出自己过人的才能，和sana的相处，让他产生了人的情愫，并逐渐爱上了她。爱情的嫉妒心让瓦西和七弟的感情产生了缝隙，瓦西的老师趁机利用这一点开始怂恿七弟，在其体内插入了使七弟变成一台杀人工具的病毒芯片。源源不断的七弟机器人产生，世界陷入一片混乱。科学家瓦西和军方联手，开始了一场拯救原来那个善良的七弟的战斗。\r 　　该影片耗资约16.5亿卢比（约3500万美元），为宝莱坞史上的最贵电影。这部电影也创下了印度电影历史上的多个“第一”。"},{"id":10027,"p":"/bj5zVDfTfTir16Rq95HOzXZ6kPI.jpg","b":"/z8ejhyO0hVXk4KVo1bi4HMFP3FS.jpg","t":"狼犬丹尼","r":6.935,"y":2005,"rd":"2005-02-02","hs":0.997,"d":3.702,"mt":"movie","o":"高利贷商人巴特（Bob Hoskins 饰）在丹尼（李连杰 饰）四岁时将他收留，从此用训练猛兽的方式让丹尼成为自己忠实的“狼犬”。巴特日常的工作是带领自己的手下与丹尼四处收账，如有任何人胆敢暴力反抗，巴特就放开丹尼颈上的项圈——那是进攻的信号，让后者用蛮横凶残的招式击溃对方。每次任务结束，丹尼都被送回阴暗的地下铁笼。  某次打斗中，丹尼偶遇盲调音师山姆（Morgan Freeman 饰），并为钢琴所深深吸引以致忘记了巴特的任务。盛怒的巴特将丹尼送上以死亡为终结的地下拳场，赚取了更多的利润，在离开拳场的路上巴特一伙遭仇家埋伏，丹尼幸免于难，被山姆一家收留。在山姆家里丹尼体味到缺失的亲情，逐渐找回了自身的人性一面，并开始学习弹奏钢琴。巴特等人经过治疗后痊愈，再次将丹尼拉回到拳场，然而丹尼已不再愿意杀人，无意中又发现了当年自己母亲遇害的真相，丹尼与巴特一伙的决战在所难免……"},{"id":1858,"p":"/iFLXpnELp6LEO9g4lYvxlvA1gOZ.jpg","b":"/77P56ZcL8M9Cw7FIptMIGjhNJoj.jpg","t":"变形金刚","r":6.815,"y":2007,"rd":"2007-06-27","hs":0.997,"d":3.491,"mt":"movie","o":"为了追寻能量块，威震天来到了地球，在北极，他受到磁场的强干扰，意外地被封冻于冰层之下。借助不慎跌入冰谷的科学家们，威震天将有关能量块的信息扫描到科学家的眼镜上。威震天被美国军方秘密转移到位于胡佛大坝地下的秘密基地，这个秘密只有历任国防部长组成的7人军事小组知道。“霸天虎”的先遣部队旋风和毒蝎袭击了美军位于卡塔尔的军事基地，与此同时，路障帮助他的搭档迷乱潜入了美国总统的座机空中一号，通过电脑获悉，要想找到威震天就必须找到维特维奇家族的那副眼镜，上面有威震天关于能量块的信息扫描，而它现在的拥有者山姆·维特维奇成为了“霸天虎”攻击的目标。山姆是名高中生，学校里没有人相信他讲述的关于这副眼镜的历史，失望之余，山姆把眼镜放到网上拍卖，然而从未引起买家的兴趣。这时父亲送了一辆破车给他，这辆车恰好就是“汽车人”大黄蜂的变形。大黄蜂帮助山姆交上了漂亮的女朋友，但很快就遭遇了“霸天虎”的袭击，擎天柱带着其他“汽车人”赶到，一场机器人大战由此拉开了序幕。"},{"id":584850,"p":"/dznXqzhi6vJsUHhLiIRGqpKcnEO.jpg","b":"/tLdcFrsniNWrGCwkwcRcH79WAVh.jpg","t":"塔纳吉：无名勇士","r":6.3,"y":2020,"rd":"2020-01-10","hs":0.996,"d":1.393,"mt":"movie","o":"影片以17世纪马哈拉施特拉邦马拉地军事领袖塔纳吉·马卢萨雷的生平为基础。"},{"id":44092,"p":"/fNSFl35PqSqc3vpkl0txC3eZLm0.jpg","b":"/dJXQ840kmEGefoJ0EQGlpZfsoic.jpg","t":"剑雨","r":6.9,"y":2010,"rd":"2010-09-01","hs":0.995,"d":2.875,"mt":"movie","o":"八百年前，竺人达摩来至中原弘法，其死后尸体被人盗取并分为两部分。传说拿到达摩尸体的人能练成绝世武功，因此江湖上风波骤起。时有转轮王（王学圻 饰）操控的黑石杀手集团，专为朝廷杀害谋逆相左之人。转轮王率徒众夜袭藏匿半具达摩尸首的首辅张海端（李庆祥 饰）宅邸，但是他的手下细雨（林熙蕾 饰）却带着残尸绝走江湖，致令转轮王发出江湖追杀令，引出一阵血雨腥风。　　为避追杀，细雨易容，更名曾静（杨紫琼 饰），逃亡期间结识了木讷善良的江阿生（郑宇成 饰）。一段时间相处，二人渐渐萌生感情，更喜结连理。但是江湖恩怨，因蔓不断，怎可轻易了结……"},{"id":580629,"p":"/b52nqFj5XrBNA7MhqcnENvFsHtx.jpg","b":"/hH1vDR2vz9aCZMm2NfR6Qaar5ZK.jpg","t":"扑街野营","r":6.143,"y":2019,"rd":"2019-03-08","hs":0.994,"d":1.573,"mt":"movie","o":"是由尼尼安·多夫（Ninian Doff）执导的首映特辑，由埃迪·伊扎德（Eddie Izzard）主演的2019年英国黑色喜剧电影。该电影于2019年南方西南电影节首映，并于2020年8月28日由Amazon Studios在Prime Video上发行。"},{"id":755393,"p":"/rm1f70UT6SMYcM31hrM5Dl2tpWy.jpg","b":"/qJUaZXqSw3eXBqW6GGql7YYrZgo.jpg","t":"复仇女警","r":6.5,"y":2022,"rd":"2022-05-06","hs":0.994,"d":1.081,"mt":"movie","o":"该故事据称是根据20世纪80年代发生的真实事件改编的"},{"id":19898,"p":"/gm7alBhdKP0nJXkwiDy1qEKhlB6.jpg","b":"/2M5V8VcK02o4R5cxe7Ew1ltaxKr.jpg","t":"深空失忆","r":6.564,"y":2009,"rd":"2009-09-08","hs":0.994,"d":3.253,"mt":"movie","o":"　　无边无际的黑暗蔓延的外太空，一艘飞船徐徐飘来，它看上去没有动力，也没有人驾驶，就像悬浮在宇宙里的陨石一样飘荡着。过了许久，船舱内一个插着各种管子和仪器的身体突然开始扭动，沉睡着的一双眼睛猛地睁开。我是谁？我在哪儿？我睡了多久？我要干什么？我为什么在这里？我为什么呆在太空舱里？这个叫鲍尔（本·福斯特饰）的年轻男子，身无着物，失去了一切记忆，满脑子都是不知身在何处的恐慌。　凭借着脑海里残存的些许记忆，鲍尔带着手电筒开始四处探索。船舱里到处都是废弃的机械和太久无人使用而产生的积灰，还有着很多可疑的痕迹与工具。硕大的宇宙飞船，竟被无故遗弃？原来的船员和乘客，又消失去了哪里？　　怀着满腹狐疑，他找到了船长佩顿（丹尼斯·奎德饰）--被遗弃在飞船上的另一个同样摸不着头脑的人。两人一起开始寻找记忆与真相，发现这艘满载着六万名乘客的飞船，乘客已经全部神秘失踪。船舱深处不断有声音传来，于是他们去探看究竟，赫然发现了许多突变生物，它们行动非常敏捷，非常强壮，发出刺耳的尖叫，而且鲍尔和佩顿发现，如果被他们击中，则会变成和他们一样的怪物。鲍尔和佩顿唯一能做的就是逃命，并且他们还决定要找到方法对抗这些怪物，重新取得对飞船的控制，了解整件事情的真相……"},{"id":152760,"p":"/7t6Zb7ddJEMT0OnlVEbdLVFjl8e.jpg","b":"/uLBJtONQwHoGc61vbIfoC6a9gUp.jpg","t":"盟军夺宝队","r":6.061,"y":2014,"rd":"2014-01-24","hs":0.994,"d":2.707,"mt":"movie","o":"影片讲述纳粹德军侵略欧洲时，借机掠夺大量珍贵的艺术品，其中包括米开朗基罗、达芬奇等很多伟大艺术家的珍品，一群历史学家、博物馆人员冒着生命危险，与纳粹军周旋，保护并夺回了大量珍贵的艺术品。在这个由11个人组成的艺术品拯救小队中，有纽约芭蕾舞团创始人林肯·克斯汀，哈佛弗格美术馆工作人员乔治·斯考特，还有大都会博物馆的詹姆斯·洛米尔等人。"},{"id":32022,"p":"/h6Eaq9Cs8L6NFnSffhIGRZo9n7B.jpg","b":"/le7N8M4bAM9suFGGTjvYblfmPT8.jpg","t":"名侦探柯南：通向天国的倒计时","r":7.4,"y":2001,"rd":"2001-04-21","hs":0.994,"d":4.244,"mt":"anime","o":"柯南、灰原及少年侦探队成员步美、光彦、元太随博士这日露营完毕，绕道参观西多摩市新建于富士山前的日本第一双塔摩天大楼，毛利小五郎恰也应双塔所有者、他的学妹常盘美绪之邀，携小兰、园子参加开幕典礼。美绪介绍下，他们认识以画富士山闻名的画师如月峰水、市议员大木岩松、双塔的设计者风间英彦（森谷帝二的弟子，第一弹《引爆摩天楼》中，森谷曾向新一挑战）、天才程序员原。期间灰原的举动异常。大木提前入住 B 塔被害，目暮警官着手调查发现他与美绪似有不同寻常关系，不久原亦被杀害于家中。因为现场都留有与日本画画师作画时所用的乳钵相似的小酒杯碎片，两起案件似系一人所为。柯南由小酒杯联想到灰原曾效力的、以酒名为绰号的黑暗组织，并注意到第二起案件中碎片上未沾染血迹。与此同时他找到灰原举动异常的原因，却发现她正被人追踪。而园子玩笑弄的发式令她像极了雪莉（灰原）。开幕酒会上，美绪向宾客展示如月最为宝贵的富士山画作时被杀，死相正如横亘在富士山正中的双塔的缩影图，她的身下也有一个小酒杯，不过却是完好的。地上一颗原本该呆在美绪脖子上的珍珠令柯南将目光转向如月。紧接，A 楼美绪公司电脑档案所在的楼层及地下配电室发生爆炸。逃亡时刻，柯南注意到正有一支枪瞄准园子，心中给出了所有疑问的答案，但他及小兰等人最迫切需要解决的却是如何从火海逃脱。"},{"id":1010830,"p":"/aQqqm7xK8qHsk5sNRT9JfVC7F9J.jpg","b":"/ekdyrBffLhoFWkm5eUVAbIhDVh6.jpg","t":"蝙蝠侠：漫长的万圣节","r":7.25,"y":2022,"rd":"2022-09-19","hs":0.993,"d":1.077,"mt":"anime","o":"《蝙蝠侠：漫长的万圣节》的灵感来源于20世纪90年代中期由杰夫·勒布和蒂姆·赛尔创作的标志性DC故事，“第一部分”以万圣节的一起残忍谋杀案开始，促使哥谭市年轻的义务警员蝙蝠侠与该市仅有的两名廉洁的执法人员(警长詹姆斯·戈登和地区检察官哈维·登特饰)达成协议，以扳倒臭名昭著的法尔科内犯罪家族的头目罗马人。  　　但当感恩节和圣诞节发生更多死亡事件时，很明显，他们面对的不是普通的帮派暴力，而是一个连环杀手-随着每条相互冲突的线索，他们的身份变得越来越难以辨别。  　　很少有案件像假日杀手背后的谜团那样考验这位世界上最伟大的侦探的智慧。"},{"id":84858,"p":"/xO9sErs0c3XMzh8O34ygQWcENTj.jpg","b":"/cnppzXI9KkJHZKeiZ9kNQw8v8mJ.jpg","t":"火之通途","r":6.4,"y":2012,"rd":"2012-01-25","hs":0.993,"d":2.59,"mt":"movie","o":"故事发生在印度一个名为曼德瓦的小村庄里，维杰（赫里尼克·罗斯汉 Hrithik Roshan 饰）的父亲当了一辈子老师，为人忠厚善良，然而，这样一个好好先生却被当地最凶残最邪恶的毒贩坎查（桑杰·达特 Sanjay Dutt 饰）栽赃陷害。愤怒的村民们丧失了理智，他们当着维杰和他母亲的面，将维杰的父亲吊死了。  　　就这样，维杰的人生彻底被改变了。他和母亲离开了曼德瓦，来到了孟买，开始了新的生活。愤怒的种子已经种下，维杰加入了孟买当地势力最庞大的黑帮，无所不用其极，踏着无数的尸体和鲜血一步一步向上攀爬。一转眼十五年过去，维杰已经成为了最冷酷无情的杀手，他回到了曼德瓦，准备实施自己的复仇大计。"},{"id":239523,"p":"/ipCoFvEqXw2H1CBSBpai52OFuLE.jpg","b":"/2zFHwJ4sLEW4EHdwRaeaBzMQ3oX.jpg","t":"全职猎人剧场版：最后的任务","r":6.926,"y":2013,"rd":"2013-12-27","hs":0.993,"d":2.404,"mt":"anime","o":"所有武斗家最为关注的最高级别的格斗盛典“奥林匹亚武斗大会”将在天空竞技场拉开序幕，小杰（潘惠美 配音）和奇犽（伊濑茉莉也 配音）兴奋非常，坐在看台上准备为好友智喜加油鼓劲。谁知就在此时，一群神秘之人突然窜入会场，封闭大楼。炼狱（山本美月 配音）绑架了猎人协会的会长尼特罗（永井一郎 配音），饿鬼压倒性地击败智喜，修罗（天野博之 配音）则控制住天空竞技场的所有通讯设备。在他们身后，存在一个当年被猎人协会抹杀的强者——杰德（中村狮童 配音）。满怀怨念的杰德不惜将灵魂卖给恶魔，并带着遭受了同样命运的暗影部落幸村者向猎人协会展开复仇。  　　怨和慈悲的对抗，光明和黑暗的角力……"},{"id":438259,"p":"/kNnqfdrJTRPyxxuKRHPzBX2VXWN.jpg","b":"/32c48NEZOJxBvpN4FkaObQTOhjH.jpg","t":"決戰最前線","r":6.3,"y":2017,"rd":"2017-12-14","hs":0.992,"d":1.869,"mt":"movie","o":"改編自英國劇作家薛利夫（R.C. Sherriff）與維儂巴特利特的同名戰爭經典劇作。法國北部聖康坦地區的一個戰壕，描述數名士兵在上戰場前的景況，與在戰壕中擔任指揮卻逐漸心靈崩潰的士兵史丹霍普(山姆克萊弗林 飾演)的命運。"},{"id":15088,"p":"/pwhDGNlBplpLxnZsI1x3SbnZb5q.jpg","b":"/4KJN0JtDN81mzJyb6EDgTrfYPA1.jpg","t":"冰上奇缘3：追逐梦想","r":6.832,"y":2008,"rd":"2008-03-16","hs":0.992,"d":3.172,"mt":"movie","o":"花样滑冰选手扎克，看到业余冰球运动员艾丽桑德拉极具天赋，邀请她作为新搭档去参加国际大赛。但一切都没有想象中那样简单，尤其当爱情的纠纷掺杂在他们的备战过程中。二人都在努力忘掉训练以外的干扰，认真寻找默契，可是这些干扰已经开始摧毁他们的合作关系。"},{"id":154030,"p":"/vdn0Kw8oLux8OOWOFtvk6XQIaGZ.jpg","b":"/wvzVVJeKO9xsPlYiQmMQKCWagZk.jpg","t":"摩天楼","r":7,"y":2012,"rd":"2012-12-25","hs":0.992,"d":2.543,"mt":"movie","o":"　　2012年的圣诞前夜，韩国首尔市中心的120层摩天大楼Tower Sky内，中国餐厅女强人经理允熙（孙艺珍 饰）、性格内敛的大楼物业队长兼单身爸爸李泰浩（金相庆 饰）、张扬跋扈傲慢无礼的贵妇人、位居人上的会长、丢三落四的马虎小厨师……不同职业和身份的人按照各自的轨道行进，他们或彼此交错，或毫无干系，殊不知一场灾难即将降临他们的头上。夜幕降临，正当人们沉浸在人工降雪所营造的浪漫、幸福氛围时，意外突然发生。造雪专用的直升机受强气流影响失控撞上大厦，随即引发混乱和难以遏制的大火。  　　刚刚还如天国般美好，奢侈华美的大厦瞬间变成残酷的人间炼狱……"},{"id":354110,"p":"/fbTpSiqGn6ImqSAyawHlLf7goat.jpg","b":"/eiHNVxEXJIY7nBlcL9zXmtP7qtz.jpg","t":"遗弃","r":6.124,"y":2015,"rd":"2015-09-16","hs":0.992,"d":2.201,"mt":"movie","o":"影片讲述一位内心充满愤恨的枪手约翰·亨利·克莱顿（基弗·萨瑟兰 Kiefer Sutherland 饰）回到故乡试图弥补和他疏远的父亲（唐纳德·萨瑟兰 Donald Sutherland 饰）的关系，力图挣脱多年前因一场意外导致弟弟威廉溺亡的阴影，却陷入了故乡资本家抢夺农民土地的争斗中。一忍再忍，直到资本家手下对约翰·亨利的父亲也就是牧师下黑手，他决定从新拿起武器， 消灭那些恶人！"},{"id":340176,"p":"/hnjvaakhMiESLICya7VITYTW7E9.jpg","b":"/rch5tr1bpNyfeRJxARoU7I2a9KR.jpg","t":"真实魔鬼游戏","r":6.504,"y":2015,"rd":"2015-05-11","hs":0.991,"d":2.155,"mt":"movie","o":"故事放生在阳光明媚、和风送暖的美好时节。风姿绰约的高中女生们三三两两出现在校园中，她们时尚、靓丽、开朗、奔放，用无所顾忌的朗朗笑声尽情挥霍着金色的青春。  在毫无征兆的时刻，一个听起来十分童真却令人不寒而栗的声音传来：“警告全日本的女高中生，由于你们太过目中无人，所以要把你们的数量减少一些！”  仿佛是来自死神的宣言，残酷的杀戮突如其来。花季少女喋血教室，女孩们的哀号响彻全国。在地狱般的屠杀中，乖乖女模样的光子（特林德尔·玲奈 饰）、身着白色婚纱的打女启子（篠田麻里子 饰）、正在参加马拉松的和泉（真野惠里菜 饰）不可避免地被卷入血腥的漩涡之中。针对日本全国160万女高中生的杀戮，由此拉开血淋淋的帷幕……"},{"id":732203,"p":"/aRycunK0gciCIsY0YncYi151nmm.jpg","b":"/ahjMJCgB8DAPapWZMgaXkbB7IOh.jpg","t":"银魂：最终篇","r":8.2,"y":2021,"rd":"2021-01-08","hs":0.989,"d":1.206,"mt":"anime","o":"在地球灭亡前的倒计时即将来临之时，曾经的盟友银时、高杉、桂，各自的想法在心中奔走。阻挡在银时他们面前的，是教导他们童年时代的师父吉田松阳的另一个人格虚。为了援助银时他们，新八和神乐，还有真选组和歌舞伎町的各位，以前的对手们也站了起来。"},{"id":296917,"p":"/2nSak3UREboupBdzbolau3nkPAN.jpg","b":"/8jnHGZ4vguLcctDHlMvaAyG7mjb.jpg","t":"心理测量者 剧场版","r":7.04,"y":2015,"rd":"2015-01-09","hs":0.989,"d":2.086,"mt":"anime","o":"2112 年新人监视官常守朱和执行官狡噛慎也与以前发生的恶性案件的幕后黑手槙岛圣护相遇。槙岛圣护动摇了维持和平的系统的根基，质疑正义的存在。最后，狡啮对他执行了自己的正义，从此消失无踪。2116 年，日本政府开始向战乱国输入“Sibyl System（西比拉系统）”和无人驾驶机器人，企图让这个系统控制全世界。他们在处于内战状态的 SEAUn（东南亚诸国）实验性地导入了“Sibyl System”，令其治理下的水上都市“香巴拉弗洛特”短暂地得到了平稳和安定的生活。但是，SEAUn 却向日本派出了恐怖分子。恐怖分子偷偷潜入香巴拉弗洛特，企图对中枢发动攻击。其中出现了某名男子的身影。刑事课一系的常守朱奉命前往香巴拉佛洛特进行调查。为这片新土地带来正义的真相。"},{"id":134126,"p":"/r7zw1jamqs1A3EulpyG5kcT0H0X.jpg","b":"/lWLM8cGkmscrLWYwIPPGmNDXqO9.jpg","t":"公司职员","r":6.7,"y":2012,"rd":"2012-10-11","hs":0.988,"d":2.552,"mt":"movie","o":"看似平凡的五金制造公司其实是一所铜金属一样冰冷无情的杀人公司。池炯道虽然整日西服革履，却是该公司业绩卓人的职业杀手。他为公司供职十年，没有一次失手，早已磨练出冷血气质和杀人不眨眼的狠心。但遇到来公司“打工”的新人勋时，他突然看到了自己当年的影子。在和勋一起执行任务时，炯道有了片刻的恍惚。通过和勋的家人交流，他越来越感到亲情的温暖，更在遇到心爱的女人时，他的职业敏感发生了变化。在一次意外失手后，他更是萌生退意，但事情远没有他想象的那样简单。在梦想平凡生活的同时，池炯道也成为了昔日同僚追杀的“目标”……"},{"id":503235,"p":"/vXfpCRJuJkoig7jtZ9EITCNZZfB.jpg","b":"/jNR8Y9e0x8TLHvsBs1RXzVwcnYy.jpg","t":"邪不压正","r":6.6,"y":2018,"rd":"2018-07-13","hs":0.988,"d":1.663,"mt":"movie","o":"　　北洋年间，北京以北。  习武少年李天然目睹师兄朱潜龙勾结日本特务根本一郎，杀害师父全家。李天然侥幸从枪下逃脱，被美国医生亨德勒救下。  李天然伤愈后，赴美学医多年，并同时接受特工训练。  1937年初，李天然突然受命回国。  “七七事变”前夜，北平，这座国际间谍之城，华洋混杂，山头林立。  每时每刻充满诱惑与杀机。  一心复仇的李天然，并不知道自己被卷入了一场阴谋，亦搅乱了一盘棋局。彼时彼刻，如同李小龙闯进了谍都卡萨布兰卡。  前朝武人蓝青峰，神秘莫测，与朱潜龙、根本一郎关系紧密，更与亨德勒情同手足。是敌是友？面目不清。  随着中日危机不断升级，各方博弈愈演愈烈。  多次为谎言蛊惑、错失时机的李天然，终于下定决心，在红颜帮助下开启复仇行动。  且看负有国恨家仇且智勇双全之李天然，如何荡涤这摊污泥浊水！"},{"id":342521,"p":"/dPWlBmCixh9k3Jjb7c7jkIaxBbL.jpg","b":"/y6mCy0k7dnNKcHjLLPdo7guVjCR.jpg","t":"基努猫","r":6.074,"y":2016,"rd":"2016-04-29","hs":0.986,"d":2.147,"mt":"movie","o":"故事讲述鲍伯刚和恋情长跑的女友分手，心碎不已时巧遇一只可爱到不行的流浪猫，而鲍伯好友克拉伦斯更被小猫萌翻，两人给小猫取名‘Keanu’，而‘百炼钢化为绕指柔’大男人从此化身猫奴，每天陪猫、爱猫，与猫为伍。某天鲍伯的家被流氓集团闯空门，更惨的是他们的爱猫‘Keanu’竟然被绑架！为了营救爱猫，两人决定混入贩卖毒品的圈子，为方便接近流氓集团......"},{"id":382220,"p":"/iMkTY5H1NvWAUi8XQ5AJ2mOcuO7.jpg","b":"/a9aOR8P37bc4A6VPXhZX01CtJbu.jpg","t":"金融决战","r":7,"y":2016,"rd":"2016-12-21","hs":0.986,"d":1.935,"mt":"movie","o":"《MASTER》由《绝密跟踪》导演曹义锡执导，围绕一起韩国建国以来最大规模的诈骗案件展开，讲述智能犯罪搜查队和高智商诈骗团伙之间一场侦查与反侦察的智勇博弈。 最近在《局内人》中展现绝佳演技的李秉宪将再演反派，在片中饰演领导完美作案计划并拥有出色口才的OneNetwork 公司陈会长一角，他是这起大规模网络诈骗案件的幕后操控者。而姜栋元饰演追查案件的智能犯罪搜查队队长金宰明，凭借高智商和无懈可击领导能力，与陈会长展开正面对垒。值得一提的是，这将是姜栋元出道以来首次扮演警察角色。此外，新生代人气男星金宇彬将在片中出演陈会长的头号智囊“朴将军”，是一个聪明绝顶，在警察和陈会长之间活动自如游刃有余的角色。"},{"id":281780,"p":"/fHQANfK4HlJ8myKIQwTxCJhcdBA.jpg","b":"/a4RbEfT8WRsGeTzVh15T1ke2fwK.jpg","t":"群盗：民乱的时代","r":6.7,"y":2014,"rd":"2014-07-23","hs":0.986,"d":2.238,"mt":"movie","o":"　　李氏朝鲜末年，官僚腐败，民不聊生。穷苦农民迫不得已藏匿深山，落草为寇，组成智异山贼团。他们为民请命，劫富济贫。大石头(河正宇 饰）是一名身份低贱的屠夫，一日得到贵族赵润（姜东元 饰）的指使前去杀人，无奈计划失败，大石头落得家破人亡。最后，即将被赵润灭口的大石头幸得智异山贼团所救，得以保全自己性命。加入智异山贼团的大石头刻苦练习武功，并和贼团兄弟一起设计捉拿压榨穷苦人民的贵族赵润。无奈赵润武艺高超，计划失败，智异山贼团首领也被赵润杀害。随后，智异山贼团遭到清扫，大石头幸得逃脱。为了帮兄弟们复仇，大石头一人走上了和赵润搏杀的复仇之路。"},{"id":235704,"p":"/qdofM0VMU2VBGL2Ivvl5ZpwXPEs.jpg","b":"/alo20exRRwPj1vhqrjbmaee9op9.jpg","t":"同窗","r":7.2,"y":2013,"rd":"2013-11-05","hs":0.985,"d":2.357,"mt":"movie","o":"故事讲述了男主人公为了被挟持的妹妹被迫成为一名间谍。男主人公伪装成一名高中生潜伏在韩国的一所高校内，以学生身份掩护自己从而执行各种暗杀任务。"}]