[{"id":9615,"p":"/iOqYCSkltvcImHn1ryCHCIqTyrj.jpg","b":"/dMARcKLrv0T7kVJ4iQR3vqTTdtT.jpg","t":"速度与激情3：东京漂移","r":6.523,"y":2006,"rd":"2006-06-03","hs":0.942,"d":3.515,"mt":"movie","o":"东京一直是改装汽车爱好者的天堂，复杂狭窄的街道成为了他们用激情和速度去拼杀的赛道。由于东京街道的弯道极度，在这样的路线上比拼速度，单纯的速度是无法获得胜利。所以，东京的街道赛变成了漂移技术的比赛。男主角尚恩注定是个失败者，在学校毫无朋友，唯一能发泄的地方就只有街头赛车，在经历一次非法赛车被警方通缉后，为躲避牢狱之灾，不得不离开美国，到东京他在军中服役的父亲家中。可是父亲的专制，让尚恩觉得与其格格不入，每天仍然沉迷于街头赛车中。东京赛车极高的漂移技术把尚恩深深吸引，并结识了“漂移之王”DK。由于与日本的犯罪集团扯上关系，尚恩不得不为弥补自己的过失再次比赛，而这次比赛的赌注却是自己的生命。一场东京狂飙，就此拉开……"},{"id":332718,"p":"/ncWuEzxnXqssxRfHghZuUAIezCo.jpg","b":"/tBY8hN4inRzOwUwfvhBUHo00pIQ.jpg","t":"比拉传奇","r":6.8,"y":2016,"rd":"2016-09-08","hs":0.94,"d":1.802,"mt":"anime","o":"《比拉传奇》是中东首部CG动画电影，电影此前还参评了第89届奥斯卡最佳动画长片奖。电影讲述的是在阿拉伯大陆，主角比拉和妹妹被埃及奴役，不过比拉励志成为一名勇士，他鼓舞了埃及奴隶一起反抗，成为鼓舞阿拉伯人的超级英雄。"},{"id":785664,"p":"/pfiAftin05Rw8XhIdxG9wkAwJIU.jpg","b":"/A6ay0usZcUk7Eooc2uJH8x7tq6p.jpg","t":"நானே வருவேன்","r":6,"y":2022,"rd":"2022-09-29","hs":0.94,"d":1.002,"mt":"movie","o":""},{"id":15136,"p":"/7BO1Cm8AwfACo7TT7ccdgweUxgu.jpg","b":"/iydo2e32277kKdITKyWLkFUhWfb.jpg","t":"夕陽天使","r":6.9,"y":2002,"rd":"2002-05-14","hs":0.939,"d":3.713,"mt":"movie","o":"莫文蔚是一位外型漂亮身手矯健的年輕女探員，奉命調查一椿上海電腦商業鉅子的謀殺案，當她臥底調查此案時，和一對漂亮的姐妹花舒淇和趙薇結為好友。這對外表柔弱的姐妹花，其實是電腦和武術高手，她們有著神祕的背景，似乎還背負著一段未解決的家族血海深仇。  當臥底探員莫文蔚深入調查此案時，才發現這對漂亮的姐妹花涉有重嫌。隨著她越來越接近事實的真相，她們三人的感情也出現微妙的變化，一場充滿懸疑鬥智鬥力的決鬥於焉展開"},{"id":4824,"p":"/bM5BAqLZn8zMxzrtugH6PfzDrsF.jpg","b":"/ctu2jbJ4NpQX2SKXdIMCYfwDCsO.jpg","t":"狙击职业杀手","r":6.379,"y":1997,"rd":"1997-11-14","hs":0.938,"d":4.979,"mt":"movie","o":"　　一直以来，联邦调查局副局长卡特（西德尼·波蒂埃 Sidney Poitier 饰）和俄国情报官瓦伦蒂娜（戴安·维诺拉 Diane Venora 饰）都在追击一名十分危险的犯人，他手持高杀伤性化学武器，精通电脑和变装术，个性狡猾又残忍，是威胁到世界和平的重大隐患，他甚至连名字都没有，人送代号“豺狼”（布鲁斯·威利斯 Bruce Willis 饰）。  　　在屡战屡败的不利立场之下，卡特和瓦伦蒂娜决定动用手上的“秘密武器”——一位曾经和豺狼交过手的被囚杀手莫昆（理查·基尔 Richard Gere 饰）。在经验丰富的莫昆的帮助下，卡特一行人能否顺利捕获豺狼呢？对于莫昆来说，前路上又有怎样的危险在等待着他呢？"},{"id":140212,"p":"/aDVOLE88UAWfwE6iumZqbdW4Yjj.jpg","b":"/zfC6I4v7OQw5crVsl3DMA0BLgbj.jpg","t":"我是杀人犯","r":7.2,"y":2012,"rd":"2012-11-08","hs":0.937,"d":2.283,"mt":"movie","o":"15年前，发生了夺取多名女子性命的连环杀人案，犯人却始终逍遥法外，直到诉讼有效期截止当天，一名受害者家属在负责该案件的刑警面前跳楼自杀。为此，警探崔向久一直耿耿于怀，不能原谅自己的无能，并在脸上留下惨不忍睹的伤痕，以惩罚自己的无所作为。\r 　　2年后，自称该连环杀人案凶手的李斗石以《我是杀人犯》为名出版了自传，旋即成为畅销书。样貌英俊、谈吐得体的李斗石成为偶像级的人物，受到大众的高度关注。这同时也引起了崔向久的注意，他甚至参加电视直播节目，与李斗石面对面辩论，企图揭穿对方的骗局。崔向久始终认为这个名叫李斗石的男人不过是想通过冒充杀人犯而出名。随着进一步剥茧抽丝，崔警探渐渐接近真相了……"},{"id":503356,"p":"/9XXABbZY62OWkkjUDPVysMTs7fc.jpg","b":"/oq0YL751gFY1lQBZM06Vb18Cav7.jpg","t":"忠誠","r":6.272,"y":2019,"rd":"2019-01-10","hs":0.937,"d":1.401,"mt":"movie","o":"一個專門在家鄉解決糾紛的村莊痞子，在幾年後極力試圖解決婚姻中的破洞。"},{"id":15070,"p":"/ndzBPpHJWXnTRqKP2I47bEMVwhT.jpg","b":"/1MYBUWs7h2wh31wp67w90892O4.jpg","t":"终极斗士","r":6.517,"y":2002,"rd":"2002-07-17","hs":0.936,"d":3.865,"mt":"movie","o":"　　加州沙漠的甜水监狱，在一群疯狂的犯人观众之中，监狱拳王蒙罗•哈金（韦斯利•斯奈普斯 Wesley Snipes 饰）再一次击败了他的对手。哈金曾是一名拳手，因杀人被判终身监禁，他凭借出色的拳击技术，在监狱之间的拳击联赛中蝉联十年冠军。此时，重量级拳击冠军“冰人”乔治•钱伯斯（文•瑞姆斯 Ving Rhames 饰）因强奸罪被起诉，被收押在甜水监狱。监狱众人认为蒙罗和冰人之间必有一战，阅拳手无数的狱中拳赛安排者——雷顿开始筹划两人的比赛。冰人坚称自己并未犯罪，利用自己拳王的影响力在狱中向监狱长施压，同时不忘挑衅蒙罗这种他根本看不上眼的狱中拳手。蒙罗在和冰人的对峙中尽落下风，早早就被监狱方面关入了单人牢房，二人的决战，似乎已不可避免……"},{"id":49021,"p":"/9OaVYS1rQIu5GxhZXg6rIn1dwu2.jpg","b":"/nVdx8lqgqDjDjp3YOOazEivR3OK.jpg","t":"铁血精英","r":6.258,"y":2011,"rd":"2011-09-22","hs":0.935,"d":2.744,"mt":"movie","o":"影片根据真实事件改编，杰森·斯坦森饰演一位前海豹突击队队员，他召集一队人马重新组队，只为营救自己前导师（罗伯特·德尼罗）。而他们最大的敌人就是克里夫·欧文饰演的大恶人。  杰森·斯坦森与克里夫·欧文联袂出演的全新动作大片《杀手精英》再添明星，老将罗伯特·德尼罗也将提枪上阵，三个猛男硬汉组成“实力+动作”铁三角，使得影片可看性大大加强。 　　"},{"id":354857,"p":"/p44RoW4naoE1nlSGOqqT0J2pc09.jpg","b":"/An1FS6Baec7uogTcQyEYqruYAtM.jpg","t":"日常工作：电影版","r":7.881,"y":2015,"rd":"2015-09-01","hs":0.935,"d":1.815,"mt":"anime","o":"为了拯救宇宙及其友谊，Mordecai和Rigby必须击败邪恶的排球教练。"},{"id":110410,"p":"/f0XSmGJDB84Yv853m71lV5FPWLs.jpg","b":"/1H7wh4VomucZUtaHDXVVUA5uNVw.jpg","t":"毒战","r":6.9,"y":2012,"rd":"2012-11-15","hs":0.935,"d":2.306,"mt":"movie","o":"津海禁毒大队长张雷(孙红雷 饰) 刚完成卧底任务，成功抓获一批体内藏毒的毒贩，却在医院碰见一名失控撞车受伤的蔡添明(古天乐 饰)。雷凭其敏锐职业嗅觉，判断蔡添明涉嫌制毒，遂查出已被炸成狼藉的制毒窝点。与此同时，粤江缉毒警察军、雄跟踪运送毒品原料的货车，一路来到津海。雷接应二人，得知此毒品原料来自大毒枭黎振标，而收货人正是蔡添明！  面对犯罪事实，蔡添明供认不讳，更愿协助警方，诱捕黎振标，戴罪立功。以张雷为首的津海、粤江两地警员遂乔装买家与黎振标贩毒团伙展开一场危险博弈，同时，还要时刻提防蔡添明逃跑，斗智斗力！最终，张雷发现了黎振标的惊天秘密，更与蔡添明有着千丝万缕的关系，张雷惊觉这个为求活命，不惜出卖任何人的蔡添明，可能并不是自己的棋子，或许倒过来，是自己在他的棋盘上。未打响一枪，毒战早已拉开帷幕……"},{"id":14945,"p":"/dqL2l6pAnMEu40R5wUMx7LRO2VE.jpg","b":"/4Xyl0udmu2wVMNMasW7z728iU7O.jpg","t":"银发阿基德","r":6.9,"y":2006,"rd":"2006-01-07","hs":0.934,"d":3.108,"mt":"anime","o":"在人类修改植物遗传因子，企图控制植物的愚蠢计划失败后，树木开始具有了思想意识，月球表面的树木毫无节制的变大，并以无法想象的速度滋生蔓延，最终竟然化为龙型怪物袭击了地球，爆炸带来的强烈闪光笼罩着地球，地球面临着从未有过的大灾难。300年的时光匆匆流去……地球在遭到有意识的树木袭击后，残存下来的一部分人类为了求得生存放弃了与森林敌对的思想，开始寻求与森林共同生存之道。因此残存下来的人分成了与森林共存的种族和与森林敌对的种族。阿基德(胜地凉配音)等人在叫做“中立都市”这个荒凉的地方以与森林共存为宗旨生活着，虽然环境极度恶劣但是他们仍然坚强愉快地过活。直到有一天，阿基德与好友凯因一起到传说中的禁忌之泉取水，在那里，阿基德发现了一个闪耀着神奇光芒的机械，以及沉睡在其中的美丽少女——朵拉(宫崎葵配音)，无意间的邂逅改变了那个世界的命运。阿基德唤醒了沉睡的朵拉，才知道原来她并不属于这个时代，而是利用先进科技手段减缓新陈代谢，沉睡了300年的过去世界的人。来到了“中立都市”的朵拉受到了现实世界的强烈冲击——人们住在倒塌的建筑中，即没有电也没有自来水，就连取泉水也困难重重……这样的生活，让这个来自文明社会的朵拉困惑了——难道世界变化了300年，科技文明反倒倒退的荡然无存。“中立都市”的人们对待这位来自300年前的朵拉非常友善，可是森林却像怪兽一样对她展开莫名的攻击，在无法忍受的情况下，朵拉的感情终于爆发了。就在此时，与森林敌对的都市“莱克纳”出现了一个同样是来自过去的男人休纳克。他告诉朵拉，她就是让文明社会复原的关键，并要带她离开。虽然朵拉可以让人类摆脱现在的困境，但这个使命充满着危险。为了保护朵拉，阿基德与“森林”签定契约，得到了无穷大的力量，作为契约条件之一他变成了“银发”，伴随着两个人的“使命”和“禁断之力”，充满谜团的故事会怎样发展呢？"},{"id":246,"p":"/1lQBDz6g3jvcBeE0Nk3efxfEiXx.jpg","b":"/kP6WiYHQUUXo6ZaXI06enkMsxkF.jpg","t":"座头市","r":7.2,"y":2003,"rd":"2003-09-06","hs":0.933,"d":3.422,"mt":"movie","o":"盲剑客座头市（北野武饰）来到一个小镇上，他染着金发，身怀绝技，出手致命。服部源之助（浅野忠信饰）是名武艺高强的剑客，他为了筹钱给妻子（夏川结衣饰）治病也来到小镇，想要寻找一份工作。与此同时，一对为了复仇，化装成艺妓流浪卖艺的野子姐弟（大家由佑子、橘大五郎饰）也来到此地，他们的目标是镇上恶霸银藏和扇屋等。好打抱不平的座头市得知其中隐情后，决定帮助姐弟俩报双亲被杀之仇，而服部却成了敌人所雇佣的保镖，一场生死大战在所难免。"},{"id":1669,"p":"/ftUnGph9vJnek6hALIlwcCU1nPb.jpg","b":"/ysYBfA0VcbJic9CURRmR1QwWaKw.jpg","t":"猎杀红色十月","r":7.381,"y":1990,"rd":"1990-03-02","hs":0.932,"d":5.02,"mt":"movie","o":"1984年11月，苏联正处于戈尔巴乔夫上台前夕，也是美、苏两个超级大国明争暗斗的冷战高潮时期。苏联研制了一艘新型核潜艇“红十月号”，并派老练的雷米斯负责该艇的首次试航演习。此时，美国中央情报局也获取了有关“红十月”号的情报。途中，艇长雷米斯杀死了发现他隐私的专横政委并命令潜艇改变航向。他向全体官兵声称此举是要利用该艇先进的无声推进系统去通过美国海军的监视网并纵情游览美国的海岸线。一个苏联高级将领秘密挟带一艘超级军用潜艇“红月十月号”，究竟是想投奔美国，还是制造一场核战争？苏联国防部大为震动，遣派军队追捕，美国中央情报局亦派出精英部队拦截，一场联系美苏两国军事平衡的追击行动由此展开。"},{"id":9361,"p":"/ocZHO18zMur23q7aFHro025dUnk.jpg","b":"/mhpDSuNyHPMsccI7zISEaskTgOQ.jpg","t":"最后的莫希干人","r":7.382,"y":1992,"rd":"1992-08-26","hs":0.931,"d":4.724,"mt":"movie","o":"本片改编自美国作家库柏“皮袜子”系列小说中的第二部。1757年七年战争期间，英法两军在北美殖民地激战正酣。军官邓肯带队护送长官之女可娜（Madeleine Stowe 饰）前往威廉亨利堡，半路遭法属印第安人埋伏，莫希干族最后的战士——金卡加（Russell Means 饰）、安卡斯父子与白人霍克依（Daniel Day-Lewis 饰）出手相救。但抵达要塞时他们发现这里已陷入战火，要塞长官门罗与邓肯做事强硬，不肯放走民兵自降战力，并将霍克依监禁，可娜这时已同霍克依相恋，但却无力援救。英军战事不利弃堡投降，印第安人马瓜带领族人向英军寻仇，可娜与霍克依失散后被马瓜带走，霍克依、金卡加、安卡斯一行进入马瓜族人的营地，以期带回可娜。"},{"id":894762,"p":"/fKKoQndNfbDOLfYM1Zogt7miGF1.jpg","b":"/ej1bwcXrRdJNUG843KIosu8srCg.jpg","t":"神庙迷踪2","r":6.3,"y":2022,"rd":"2022-08-13","hs":0.931,"d":0.987,"mt":"movie","o":"在Kalyug开始之前，奎师那大人递给了一只脚踝，它是世界上所有苦难的答案。几年后，一位医生发现自己陷入了困境，因为对脚踝的追求还在继续。一位好奇的医生，卡蒂克娅，又名卡蒂克，相信追求真理。这一探索使卡蒂克发现了古印度信仰体系的力量和克里希纳的本质。"},{"id":2310,"p":"/zBIVd0EaUz79A98nXOlV80QJfmd.jpg","b":"/lIruQxRCxw5ZI3CmBL6VxwpKtUe.jpg","t":"贝奥武夫","r":5.9,"y":2007,"rd":"2007-11-05","hs":0.93,"d":3.653,"mt":"anime","o":"在英国撒克逊人长篇史诗《贝奥武夫》的描述中，主人公贝奥武夫（雷·温斯顿 Ray Winstone 饰）是一位拥有强健体魄和惊人战力的武士，他一身将经历三场对其影响重大的战役。为了拯救被巨人格兰戴尔（克利斯丁·格拉夫 Crispin Glover 饰）掠夺的村庄，贝奥武夫带领一群武士渡过海洋向其挑战。在一场浴血奋战之后，格兰戴尔被武士们所击败。但是战斗却没有结束，格兰戴尔的母亲（安吉丽娜·朱莉 Angelina Jolie 饰）为了复仇向贝奥武夫发起了挑战。一场更大的战役即将打响。虽然这次，勇士们将付出更加惨痛的代价，但是在无所畏惧的贝奥武夫面前，即便是再厉害的对手，也将被毁灭。多年后，与一条恶龙的终极之战，最终将贝奥武夫的名字变成了不朽的传奇。"},{"id":76544,"p":"/3p43ElmYo2IqsunDuF5ELNni22V.jpg","b":"/lk44IoTz31WJPKiMRZ5pFn9XdKN.jpg","t":"太极侠","r":6.1,"y":2013,"rd":"2013-07-04","hs":0.928,"d":2.355,"mt":"movie","o":"国际大都会香港，残忍冷酷的当纳卡（基努•李维斯 Keanu Reeves 饰）暗中组织地下黑拳，只手遮天。香港反黑组派出卧底潜入其中，然当督察绢秀（莫文蔚 饰）率队冲入现场时，却发现卧底早已被当纳卡无情杀害。在此之后，当纳卡四处网罗卓越出众的格斗高手。恰在此时，全国武术锦标赛隆重召开，出自灵空太极门的陈林虎（陈虎 饰）轻松击败夺冠热门，名震全场，也由此引起当纳卡的注意。接受到邀请的林虎赶赴香港，虽然认为用太极赚钱有辱师门，但为了改变师父所在的“灵空观”被拆除的命运和家人的生活现状，他还是选择成为当纳卡旗下的一名选手。"},{"id":38356,"p":"/ia6SDGv51Is6kdcjHtcpFEoxN2G.jpg","b":"/cKNNFPZ2bOLoN2G1LmfhxNmjhj9.jpg","t":"变形金刚3：月黑之时","r":6.213,"y":2011,"rd":"2011-06-28","hs":0.928,"d":2.871,"mt":"movie","o":"距今50多年前，一艘来自赛博坦的飞船坠落月球，由此引发了美苏两国的太空竞赛。人类争相登上月球，只为一探飞船残骸中的秘密。时间回到21世纪初，经过几番征战，汽车人终于挫败霸天虎的入侵，继而与人类合作，共同保卫美丽的地球。然而发生在切尔诺贝利的事件却将尘封已久的月球计划重新摆到桌面。为了防止霸天虎找到能量柱为非作歹，擎天柱与战友飞赴月球，更从当年的飞船中救出了汽车人的先代领导者——御天敌。御天敌是能量柱的发明者，将上百根能量柱集合在一起便可制造太空桥，实现物质的瞬间传送。忙着找工作以及和女友卡莉（罗茜·汉丁顿·惠特莉饰）经营爱情的山姆（希亚·拉博夫饰）无可避免地卷入其中，他渐渐发现霸天虎的操纵一切的阴谋，却不知更大的阴谋和危机隐藏在那月影背后……"},{"id":39102,"p":"/1PDCZZWzLF6lgAFnNLaN2zzrhxi.jpg","b":"/cyQK5IzMXDUS8o84HYbSIFQt1Vy.jpg","t":"龙珠Z剧场版4：超级赛亚人孙悟空","r":6.484,"y":1991,"rd":"1991-03-19","hs":0.927,"d":5.513,"mt":"anime","o":"在一个平静的日子，一股充满邪恶气息的小星球向地球逼近。人们惶恐不安，唯恐行星撞上地球。孙悟空和克林联手向行星发出龟派气功，却起不到任何作用。行星与地球擦肩而过，却也造成巨大的灾难。这时，一艘巨大的宇宙飞船降临大地，来者自称史拉格大王，他声称要将地球纳入自己的统治范围，并将地球改造成一艘宇宙飞船。史拉格是一个那美克星人，由于自幼被恶魔收养，他的灵魂中充满了罪恶，完全没有那美克星人善良的本性存在。凭借神龙的帮助，苍老的史拉格恢复青春活力，魔力空前高涨。为了阻止史拉格的罪恶计划，龙珠战士和史拉格军团展开连番恶战……"},{"id":1153366,"p":"/5azN5MxhFnB7lS5NSsivm3GHS0h.jpg","b":"/nTp2j30pTkrIdf2lpHmf7NUqB2m.jpg","t":"乌龙英雄","r":6.4,"y":2023,"rd":"2023-08-03","hs":0.927,"d":0.846,"mt":"movie","o":"为情所困的司机和冒牌维修工误接了一名退休的犯罪头目，由此引发一场一场既欢乐又危险的改变人生之旅。"},{"id":471014,"p":"/qitUsN1Ea8Bsg8R0QtBB35H2xgB.jpg","b":"/zABLkisR5i0HQgpBcyWwQGVk89c.jpg","t":"致命车手","r":6.109,"y":2017,"rd":"2017-10-20","hs":0.926,"d":1.741,"mt":"movie","o":"格里罗饰演的司机在一场失败的银行抢劫案后驾车逃逸，意识到自己被出卖了，家人的生命也危在旦夕。在生死时速的逃命过程中，他要试图找出叛徒完成自我救赎，而唯一能相信的人是他14岁的女儿。"},{"id":11665,"p":"/2oetWU0k1wkQyzEcJ0O8JtZp19j.jpg","b":"/9SZ4OxZVYRfTn0qCvoQq0pPLISn.jpg","t":"糊涂侦探","r":6.197,"y":2008,"rd":"2008-06-19","hs":0.926,"d":3.272,"mt":"movie","o":"冷战结束后，天控局面临被解散的危险，但是这个美国最大的特务机关，依旧担负着重要的使命。不过，近期天控局总部却遭受了突发性袭击，导致特工们都有被身份曝光的危险。其中也包括强壮如牛、身手不凡的23号特工（道恩•强森 Dwayne Johnson 饰）。总部经过研究发现，袭击事件是一个叫盖不达集团的，为了迎敌，总部对分析家麦克斯韦（史蒂夫•卡瑞尔 Steve Carell 饰）委以重任，后者终于等到了一展身手的机会。于是，他积极参与了对付盖不达的行动，不过之前的两次演习都被他搞砸了。唯一的收获是，他跟99号特工（安妮•海瑟薇 Anne Hathaway 饰）结成了搭档，后者是唯一不怕身份曝光的特工。他们在飞机上遇到了一个疑似的恐怖分子，但是当他们出手时，却意外陷入了对方的圈套。此后，这对欢喜冤家又接连遇到一系列令人啼笑皆非的困境。"},{"id":16411,"p":"/cbUHXZRIQaoOBqfpTwuEAD9ORry.jpg","b":"/q0K6uqrVMs5UpRY7sb7rsPHiFYc.jpg","t":"头文字D","r":6.7,"y":2005,"rd":"2005-05-12","hs":0.923,"d":3.211,"mt":"movie","o":"日本秋名山上的清晨，一辆丰田出产的她中古车AE86优美地在下坡道飞驰，车内神秘车手的飘移车速使人吃惊。AE86在藤原豆腐店旁停下，睡眼惺忪的少年藤原拓海（周杰伦）回到店里，只见老父藤原文太（黄秋生）醉倒厅中，拓海帮父亲收拾东西，忆起五年来每天清晨代父送豆腐到秋明山上的旅店，心情也沉重起来。  阿木父亲立花佑一（钟镇涛）开设油站，拓海下课后会来做兼职。中里毅来到油站，挑战阿木的车队，阿木硬着头皮接战。晚上，中里毅开着GTR来到秋名山起步点，凉介早在等候。阿木应战，结果在山路上被中里毅大败。当晚，中里毅在山路上练习时巧遇神秘的AE86，竟被对方轻易击败。中里毅和凉介遂向阿木打探AE86的消息，阿木两父子心知该车为文太所有。  阿木求文太出战中里毅，文太听到GTR的利害，有点心动。凉介和中里毅在豆腐店出现，原来两人查出文太是当年的传奇车神，并向文太下战书。挑战之夜，AE86上山。阿木见来者竟是拓海，吓了一跳！山路上，AE86再战GTR，拓海利用沟渠拐弯技术将之击败。凉介更诧异于拓海的赛车技术全凭感觉，根本毫无认识。阿木及拓海遇上岩城清次（刘宏）挑战，拓海虽险胜清次，岂料接着却被清次的好友须藤京一报仇（陈小春）。拓海力战下，AE86超越机件极限，引擎失灵。同时，阿木目睹拓海的女友夏树与一个男人步出酒店。拓海同时面对信心、友情及爱情的挑战，究竟如何面对？"},{"id":13813,"p":"/cakC5JFMJIlX6lZfsZSgjJkSFjd.jpg","b":"/cwVwPnsMHrgfM0dkpAJIeU4YEQN.jpg","t":"反抗军","r":6.84,"y":2008,"rd":"2008-12-31","hs":0.923,"d":2.829,"mt":"movie","o":"二战期间，德国纳粹在欧洲实行惨无人道的种族清洗政策，许多犹太人成为德国军队的枪下亡魂。但是，并非所有被希特勒镇压的犹太人都是被动的受害者，他们当中，也有顽强的反抗英雄。在波兰有一个犹太人家族，长子图维那（丹尼尔·克雷格饰）在德国入侵之时，父母均被德国军人杀害的情况下，图维那带领两个弟弟祖斯（列维·施瑞博尔饰）与阿斯贝（杰米·贝尔饰）躲过了德国纳粹的铁骑，逃出了生灵涂炭的波兰。 　　三兄弟并不清楚他们将来将何去何从，他们从波兰逃到了白俄罗斯的森林里，面临着粮食和物资的短缺。三兄弟克服重重困难，开始在森林中自食其力，度过了最初缺粮缺水的日子，三兄弟渐渐的适应了森林中的艰苦生活，开始为他们的将来做打算。德国军队占领了波兰，开始入侵白俄罗斯，图维那决定组织起所有藏匿在森林中的人，对抗德国军队。经过几次成功的偷袭行动，图维那率领的反抗军成功的夺取了德军的物资，他们的队伍越来越大，这时候，弟弟祖斯也成长成为一名优秀的军人。三兄弟在数年的反抗行动里，先先后后解救了上千名犹太群众。 　　德军对于森林的反围剿几次失败，德军将领恼羞成怒，决定对该地区实施一次大的清剿。而为这次清剿，德军制定了一个引诱反抗军深入重围的计划。偏偏祖斯又是一个冲动的人，他带领反抗军走进了德军的包围圈，而这时候苏联军队也对反抗军虎视眈眈。图维那腹背受敌，他必须想出一个两全其美的办法来解决目前的危机……"},{"id":866678,"p":"/sSIo1vG0IILxzHkLKmtFEoTbVE9.jpg","b":"/4G7216ezKodauyP7cvNswiEf33k.jpg","t":"重返虎穴","r":6.4,"y":2021,"rd":"2021-10-22","hs":0.923,"d":1.12,"mt":"movie","o":"　　一个女警向前男友提出了让他无法拒绝的提议：要不他混入足球流氓帮派提供卧底情报，要不他的哥哥去蹲苦牢。"},{"id":334521,"p":"/z4o1RRMcCpUZYCOvVVq0lDZpYwD.jpg","b":"/fESnaDVMocvnWp88xh6yJPyvrcL.jpg","t":"走火交易","r":6.3,"y":2017,"rd":"2017-03-31","hs":0.923,"d":1.743,"mt":"movie","o":"影片围绕着1970年代一起非法枪支买卖展开，买卖双方分别是由希里安·墨菲饰演的克里斯带领的爱尔兰罪犯，以及以沙尔托·科普雷饰演的维农为首的南非军火贩。两个集团通过布丽·拉尔森饰演的贾斯汀和艾米·汉莫饰演的奥德两位中间人建立起联系。然而在交易过程中，双方一言不合就放肆开火，一场惊心动魄的生存游戏就此展开。"},{"id":50090,"p":"/2D7ZAUeYQPinWhz8l1vfh0Z9owR.jpg","b":"/Ae2aDT7b1WXxQ9OiyqhuANHHo7X.jpg","t":"义兄弟","r":6.4,"y":2010,"rd":"2010-02-04","hs":0.922,"d":2.534,"mt":"movie","o":"《义兄弟》讲述了原本隶属于两个敌对组织的特工，因6年前发生的一起枪击案而被各自的组织驱逐，在偶然的情况下，二人竟住到了同一个屋檐下，接连发生了一系列的故事。姜东元与宋康昊饰演了一对在影片中并不知道彼此真实身份的好友。 宋康昊饰演退休的原韩国情报院特工，姜东元饰演被派到韩国执行任务却被迫与宋康昊住在一起的朝鲜特工。这部影片是新锐导演长勋的转型尝试，但愿市场能作出相应的消化，避免意外损耗。此番的男性题材没有了年轻的双子星，改由宋康昊和姜东元这一老一少的搭档，不知道还能否拍得潇洒写意。张勋依然让两个人物处在无法妥协的对立面上（南北情报特工），进而发展出一系列的对手戏。初看这样的故事剧情有点像港产双雄片，不过张勋能否保留一些个人风格，这点将会是人们热议的话题。"},{"id":12246,"p":"/22enR3zfwsh8OQDmeWHI7ntqXia.jpg","b":"/m50btvvexrrDUpJjSey1C4IU1OD.jpg","t":"蒙古王","r":6.8,"y":2007,"rd":"2007-09-20","hs":0.922,"d":2.941,"mt":"movie","o":"少年铁木真随父亲——乞颜部落首领也速该（Ba Sen 饰）远行，为了平复与仇敌蔑儿乞人之间的恩怨，也速该希望儿子选择蔑儿乞人的女儿为妻，而铁木真却选择了弘吉剌部落首领的女儿孛儿帖，并承诺五年后前来迎娶。归途中，也速该死于敌人塔塔儿人的毒酒，部落的牛马和牧民也被叛徒虏去。铁木真从少年时起便经历了人生困苦，他一面和母亲四处漂泊，一面躲避着仇家的追杀。  长大成人的铁木真（浅野忠信 饰）依然生活在刀光剑影之中，纵然朝不保夕，他仍记得与孛儿帖的约定，终于将孛儿帖（Khulan Chuluun 饰）迎娶回家，生活开始出现转机。然一场灾难尾随而至，蔑儿乞人为报当年仇恨，射伤铁木真，虏去孛儿帖。伤愈的铁木真只得求助好友札木合（孙红雷 饰）……  　　  本片荣获包括2008年亚洲电影节最佳配角奖（孙红雷）、2007年俄罗斯金鹰电影节最佳服装设计和最佳音效在内等国际电影节11个奖项。"},{"id":5820,"p":"/eVCnd3opHS7SP6aOQODlUl7nJp6.jpg","b":"/ewbqfunOZKC3qcMx6dc3R2oXnDz.jpg","t":"一级戒备","r":6.053,"y":2006,"rd":"2006-04-19","hs":0.92,"d":3.341,"mt":"movie","o":"彼得·格瑞森(迈克尔·道格拉斯 饰)是美国白宫的一名特工，心思缜密、动作敏捷的他是众多特工中出类拔萃的一员。一天，格瑞森的特工同伴被残忍杀害了，格瑞森经过深入调查后，发现新纳粹分子已经将一名卧底安插进了白宫，而同伴的死与他们息息相关。格瑞森果断地认为总统的安全正受到一些在暗处的邪恶力量的威胁。但就在他准备深入调查时，却受到了一个神秘人物的恐吓，此人不但对他与第一夫人萨拉·巴伦坦(金·贝辛格 饰)的秘密偷情知道的一清二楚，还将谋杀案的罪名嫁祸于他。"}]