[{"id":280165,"p":"/bNveKBVzN2E8WmXvehxARxweKtf.jpg","b":"/aRB5UvDflR0A4qDFxjOpiiLD7bf.jpg","t":"தனி ஒருவன்","r":7.414,"y":2015,"rd":"2015-08-28","hs":0.817,"d":1.531,"mt":"movie","o":""},{"id":104,"p":"/o7VM8ohqXK6JEAvglJ304xNzIaE.jpg","b":"/wRcm3iwi4BeMN59U4fjO7u3dOVI.jpg","t":"罗拉快跑","r":7.3,"y":1998,"rd":"1998-08-20","hs":0.816,"d":3.082,"mt":"movie","o":"　　罗拉（弗兰卡•波滕特 饰）和曼尼（莫里兹•克雷多 饰）是一对年轻的恋人，其中曼尼是一个不务正业的小混混，而罗拉则是相信“天大的事情有爱情顶着”的爱情至上主义者。\r 　　一天，曼尼为老大完成一项钻石交易，带着装有10万马克的钱袋等候罗拉的接应，然而罗拉的自行车被人抢走，耽误了约定的接应时间，曼尼只好乘地铁回去。在地铁车厢里，曼尼扶起身边的乞丐，同时，看见两名警察向他走来。慌乱中，曼尼下了车，竟然把钱袋忘在了车厢里。显然，钱袋被乞丐拿走了。此时距离曼尼和老大约定见面交钱的时间只剩下20分钟，如果20分钟之内筹集不到10万马克，曼尼就会被老大杀死。走投无路的曼尼打电话向罗拉求救，如果罗拉20分钟之内不能赶到，曼尼只能铤而走险抢劫电话亭对面的超市。\r 　　考验罗拉爱情的时候到了，为了在20分钟内筹到10万马克，救出曼尼，她狂奔在向银行家父亲求助的路上。"},{"id":106021,"p":"/xYhKuQnepbZ9Q0NU6GoqjGUAI0z.jpg","b":"/cOEd8b4lBqVIriNTMuhEi3nelZC.jpg","t":"叛谍追击","r":6.1,"y":2012,"rd":"2012-08-23","hs":0.816,"d":1.983,"mt":"movie","o":"CIA顶尖探员罗根（艾伦·艾克哈特 饰）在前妻过世之后，想要修补与女儿艾美（丽亚娜·莱伯拉托 饰）的关系，于是辞去了中情局顶尖探员的职务，带着和他关系疏远的艾美，搬到了安特卫普开始尝试过一般人的生活。 随后，罗根进入比利时一家资金亿万美元的跨国公司的安全系统部门，担任安全顾问一职。某次，在整个团队的共同努力下，他们成功破解一个高度机密的安全装置。但第二天清晨，当罗根神采奕奕地到达办公地点时，却发现与公司相关的所有人事物通通凭空消失，而且所有证明公司存在过的证据也全被销毁。与此同时，罗根发现他的助理竟然是一名训练有素的特工，负责的任务就是杀死自己和自己的女儿。更让罗根感到意外的是，他在CIA的前同事兼女友也奉命将其追捕归案。 为了活命并找出幕后凶手，罗根和女儿艾米在被一群训练有素的杀手团队追杀的同时，开始了一段逃亡之旅。在这个过程当中，父女之间开始慢慢相互了解，并重新建立起信任和亲情......然而威胁和阻碍不断升级，并逐渐将父女二人卷入一场更大的、国际性的阴谋当中....."},{"id":44725,"p":"/8I2PchhKuRBVjq8dnXf4sr0z1Z3.jpg","b":"/zz1XuiGopECvvSvWskpPQBsV3vQ.jpg","t":"海贼王：珍兽岛的乔巴王国","r":6.783,"y":2002,"rd":"2002-03-02","hs":0.815,"d":2.851,"mt":"anime","o":"娜美偶然得到一张珍兽岛的地图，据说那里埋藏着无价的宝藏，草帽海贼团的诸位不顾乔巴的阻拦，决定向这座小岛挺进。正在此时，海底火山爆发，将黄金梅利号抛向空中。机缘巧合，他们竟然被抛到了珍兽岛。这个小岛由会说人话的动物统治，它们的老国王麒麟狮已经仙逝，偶然跌落于此的乔巴被众兽奉为新的国王。乔巴拗不过众兽，权且任职。正当珍兽岛为新国王的诞生欢欣鼓舞之时，贪婪邪恶的巴特拉伯爵及其爪牙登陆小岛。为了传说中的“国王宝藏”，他不惜对岛上的动物大开杀戒。他们也势必和草帽海贼团发生冲突……  　　本片根据日本漫画家尾田荣一郎的同名原著改编，是2002年上映的第三部动画剧场版。"},{"id":13970,"p":"/m6CELNSkBCugSxEF24jaa0IDgXM.jpg","b":"/hiNz1scA7CqDscjgbaxhwotXLrQ.jpg","t":"阿罗汉掌风大作战","r":6.6,"y":2004,"rd":"2004-04-30","hs":0.815,"d":2.646,"mt":"movie","o":"一天，武功高强的Eui-jin在追捕扒手时，使用了掌风绝技（冲击波），怎料不慎打中了同样在追捕扒手的警察Sang-hwan，令他晕倒。Eui-jin把Sang-hwan送回自己家中疗伤。Sang-hwan大难不死，在Eui-jin家中遇上了当年的武林高手紫云、武云、陆峰和雪云等所谓的“七真人”。紫云要求Sang-hwan跟Eui-jin继承他们的武功。  Sang-hwan初时不肯答应，但经常被人欺凌的他最终还是答允，而目的只是等待机会追求自己的拍档。另一方面，埋藏在深山千年的邪魔黑云突然被人掘出。怎料他藉吸取灵气而得到重生。拥有超乎常人力量的他势要找回以往与他为敌的紫云等人报仇……"},{"id":184125,"p":"/4dm5XEXIT73aB0g1nrplwYguaU9.jpg","b":"/13aAN3iqwiYQ8TAKUCDgHl1DNxU.jpg","t":"入侵华尔街","r":5.9,"y":2013,"rd":"2013-06-30","hs":0.813,"d":1.851,"mt":"movie","o":"吉姆是一个普通纽约人过着平静的生活，有着一个高薪水的工作和幸福的家庭。突然间,一切都变了,经济崩溃导致吉姆失去所拥有一切。在充满愤怒下，吉姆选择极端的报复以夺回他以前失去的…."},{"id":18426,"p":"/7HvTGfK1szYWzfarRXHGTyxqurC.jpg","b":"/4NTM2UfehhQueBQd06DCzzHMW5i.jpg","t":"雏菊","r":7.151,"y":2006,"rd":"2006-03-09","hs":0.813,"d":2.406,"mt":"movie","o":"画家慧英（全智贤饰）是一个开朗活泼乐观向上的女孩子，而自从她的世界出现两个男人之后，一切都变的混乱不堪起来。这两个男人一个是冷面杀手（郑宇成饰），他身背几条人命却又对慧英充满了真诚的爱情，自从他第一次遇到慧英就被她的美丽和善良所吸引，但无奈的生活却逼得他不能光明正大的爱她；而另外一个男人则是个刑警（李成宰饰），他是杀手的克星，却意外在追捕中遇到了慧英，他同样被慧英所吸引，陷入了爱情。两个男人，一正一邪，即是法律上的敌人也是感情上的对手，两个男人将展开一场生死较量，而他们对慧英的感情却是如出一辙的真挚感人，三个人在残酷的现实中将何去何从？"},{"id":25474,"p":"/cjrm6KckyVlz38Xs4Ex8XsAId7M.jpg","b":"/auUuv1dVlmdCsUhXZXL8B1BJBhE.jpg","t":"意外","r":6.6,"y":2009,"rd":"2009-09-24","hs":0.813,"d":2.132,"mt":"movie","o":"某人在开车经过街区时被突然从天而降的碎玻璃砸中，当场毙命。警察及时赶到，将此案定为意外。而实际上，意外乃是犯罪团伙联手制造的假象。团伙的首领大脑（古天乐 饰），跟女人（叶璇 饰）、胖子（林雪 饰）以及嗑药老头（冯淬帆 饰），经常联手搞意外杀人。他们采取的手段多为利用电击、雷劈、车祸、悬挂物坠落等方式。在作案中，大脑负责全盘统领，女人协助做诱饵，胖子和嗑药老头做障眼法。在前面的案件中，由于嗑药老头导致的失误，险些令行动失败，所以大脑大发雷霆，生怕稍有闪失即遭覆灭。后来，在妻子（莫小奇 饰）的温柔乡中，大脑紧张的神经才得以恢复平静。然而，后一单的雨夜杀人计划依旧遇到了前所未有的难题，一个神秘人物陈芳洲（任贤齐 饰）的出现，改变了这个集团的命运……"},{"id":2135,"p":"/9X8RitVTvF18YpOlQMjTGi1WF6B.jpg","b":"/i0eOILDW8HipIkOUSKhB1dvZzNJ.jpg","t":"时间机器","r":6.275,"y":2002,"rd":"2002-03-04","hs":0.812,"d":3.195,"mt":"movie","o":"年青的工程师亚历山大·哈德金乘坐自己制造的时光机器出发，却意外来到了80万年后的未来。那时地球人已经分化为对立的莫洛克人和伊洛人，伊洛人是讨人喜爱，居住在平静的世界内，但莫洛克人却完全相反，他们是寄居在地下世界的怪物，每当入黑时，他们就会出动掳走伊洛人，除此之外他更发现在这个未来世界的背后正在隐藏着一个黑暗的秘密……。不久亚历山大更发现了一个隐藏在这一切背后的邪恶秘密，紧张刺激的剧情也将由此展开。"},{"id":14636,"p":"/uC50pDHgQQtoDFNh9bBNDAvpsqu.jpg","b":"/fNuvWg1Bb1SmNquQDAM6ekT3xX1.jpg","t":"死囚大逃杀","r":6.1,"y":2007,"rd":"2007-04-27","hs":0.812,"d":2.521,"mt":"movie","o":"杰克•康拉德（Stone Cold Steve Austin “响尾蛇”史蒂夫•奥斯汀 饰）原本是美国中部一座监狱里的死刑犯，在即将走上电椅的那一刻，他却被腐败的监狱长卖给一家电视台。该电视台制片人策划了一个新节目，他从世界各地遴选10位肌肉发达、动作敏捷且暴虐十足的死囚犯，将他们置身于海上孤岛中相互残杀，只有干掉其他对手坚持30个小时的人才有一线生机。整个搏斗过程通过摄像机全方位多角度传送到世界各地，嗜血如命的观众纷纷购买这个疯狂的真人秀。 　　死囚中藏龙卧虎，杰克若想活命只有奋力搏杀…… 　　[背景] *光头佬男主角是WWE著名摔角手Stone Cold Steve Austin，他的地位成就与更早前从影的The Rock不相上下。如果从WWE专门为之定做重量级冠军腰带这件事来看，SCSA的成就实际要高于后者的。 　　*WWE自成立电影部门以来，先后重点推出三位选手主演电影：1，Kane《魔影无踪》（See No Evil）；2，John Cena《海军陆战队》（Marine）；3，SCSA《死囚大逃杀》。从票房来看，《海军陆战队》最高，《魔影无踪》次之，《死囚》票房和风评都很差。而从投入与产出的比例来看，《魔影无踪》无疑为最大赢家。 　　*死囚中有对夫妻档，男的是上世纪90年代中期活跃于WWE（当时还叫WWF）的摔角手Wildman。印象中此人最多就得过洲际杯冠军（比WWF冠军次一等），他的前女友Sable曾两次为PLAYBOY宽衣解带拍照，后来跟另一位比她小很多的摔角手结婚，其夫婿Brock Lesner曾为WWE冠军，后来主宾翻脸，Lesner辞职，转投自由搏击，效力于美国最大MMA组织UFC，现为UFC重量级冠军。 　　*影片整体架构来自于深作欣二的《大逃杀》（Battle Royale），而Battle Royale恰是摔角界的一种比赛形式，所有摔角手站在擂台上互殴，他们必须将对手从最顶的绳圈上扔出场外，最后剩下的是胜者。"},{"id":377823,"p":"/k39MynEwsh1dvs0OGuoAN6QYc2c.jpg","b":"/fEQrmcbTdhmjBk5zN7j7khvSdec.jpg","t":"师父","r":6.9,"y":2015,"rd":"2015-12-10","hs":0.811,"d":1.524,"mt":"movie","o":"　　民国年间南派咏春传人陈识（廖凡 饰）来到天津，结识了天津武术泰斗郑山傲（金世杰 饰），为在武术界开馆立足，郑山傲建议陈识用教徒弟踢馆的传统方式达成目的。几经周折，陈识娶了一名天津绝色女子赵国卉（宋佳 饰）为妻，还收下了本地青年耿良辰（宋洋 饰）为徒代其踢馆，夫妻二人暂居在贫民窟，防被踢馆的仇家前来寻仇。陈识与妻子原本看不上好斗好色的耿良辰，但接触后也发觉了耿良辰的可取之处。但随着第八家武馆邹馆长（蒋雯丽 饰）和军界人士林希文（黄觉 饰）的介入，天津武术界面临着一场巨变，靠武术复兴家业的愿望、对妻子的爱意，以及作为师父的责任，让陈识陷入了两难之境。"},{"id":18899,"p":"/dxeRWmNzrxb4LZ9ny8b3jzCHjgm.jpg","b":"/2FO2YXMDTeLr6bQfSwAAtWOW7KW.jpg","t":"复仇","r":6.6,"y":2009,"rd":"2009-05-20","hs":0.81,"d":2.128,"mt":"movie","o":"费兰斯•高德勒（约翰尼•哈里戴 Johnny Hallyday 饰）20年前曾是叱咤风云的杀手，收山后他在巴黎开了一家餐馆，过着平静安宁的日子。某天，他定居在澳门的女儿爱莲（Sylvie Testud 饰）一家遭到不明身份的杀手的袭击。女婿和两个外孙全部遇难，只有爱莲侥幸逃生。费兰斯得知消息后连忙从法国赶往澳门，在见到现场的惨状后，他决心不惜一切代价为女儿一家复仇。由于人生地不熟，费兰斯的调查毫无进展。偶然间，他在酒店遭遇一起暗杀事件，三个杀手阿鬼（黄秋生 饰）、阿柱（林家栋 饰）和肥乐（林雪 饰）给他留下极深的印象。经过短暂的试探和接触，费兰斯决定雇佣阿鬼三人作为帮手。凭借爱莲留下的线索和在凶案现场的勘查，众人逐渐缩小包围圈，一场复仇战随即悄悄地展开，而幕后的阴谋也慢慢浮出水面……"},{"id":62206,"p":"/pfsNMZcA9aAzvEqdOnq40KwEl7h.jpg","b":"/jms0K8EDkLYVVYOm7R0IyeJQ6VM.jpg","t":"惊魂半小时","r":5.8,"y":2011,"rd":"2011-08-11","hs":0.81,"d":2.268,"mt":"movie","o":"　  尼克（艾森柏格 饰）是一个小镇上的披萨送餐员，他一直都过着平凡的生活。一天，他的平凡生活却和两个有计划犯罪的罪犯（丹尼·麦克布耐德和尼克·斯旺森 饰）碰撞到一起，疯狂的两个罪犯绑架尼克去抢劫银行。在短短的不到一小时时间内，抢银行或者脱险都是无法完成的任务，而尼克便找到他以前的好朋友、历史老师查特（阿兹·安萨里 饰）帮忙。就在这短短的半个小时里，尼克在查特的帮助下，完成了不可能完成的任务。时间滴答滴答的在流走，这两个罪犯必须同警察、雇佣的刺客还有别人手中拿着的喷火器，甚至是他们两人自己出现的分歧做斗争。在紧张的半小时内，他们要处理被迫抢银行、警察、杀手、重型武器的危险，同时还要面对彼此之间友谊的考验……"},{"id":784572,"p":"/jWzsCbUVeMZy286wNEhhYN3iDSO.jpg","b":"/8c8ue83QX0mTEUNHmLmHcMfy8be.jpg","t":"爆裂警察","r":5.913,"y":2021,"rd":"2021-01-09","hs":0.809,"d":0.924,"mt":"movie","o":"这部电影是基于多个真实的事件发生在美国建邦者安得拉邦和纳"},{"id":10618,"p":"/xwqe0tdimorg7Y2dlSPfhFHRKFa.jpg","b":"/zrSmI2wP2WIkWrgfP7IDSY1F9fW.jpg","t":"黄飞鸿之二：男儿当自强","r":7.146,"y":1992,"rd":"1992-04-16","hs":0.807,"d":3.795,"mt":"movie","o":"黄飞鸿应国际医学会的邀请，与梁宽、少筠前往广州，因缘际会结识孙文和陆皓东。白莲教利用神佛之说，宣扬神功刀枪不入，扶清灭洋，火烧西洋学校，黄飞鸿不满白莲教残害无辜出手相救，更替学生四处奔走，后来得到陆皓东的帮助，寄居英国领事馆。满清提督纳兰元述为了对付里头窝藏的革命党人，不惜协助白莲教围攻领事馆，孙文早已先行脱逃，黄飞鸿与乔装弟子的陆皓东以阻止白莲教教徒肆虐为由、脱离纳兰元述掌握，直捣朝天观击败九宫真人，揭破神功秘密。在护送陆皓东回头取革命党员名册时，遇上纳兰元述的追捕，陆皓东伤重不治，黄飞鸿遂与其展开生死战。"},{"id":39103,"p":"/oL1SqYJFcMtebCopP04RE3ylE4M.jpg","b":"/l1H7adqYhxBrBK45aKAzqm6nIVC.jpg","t":"龙珠Z剧场版6：激突!!100亿能量的战士们","r":6.438,"y":1992,"rd":"1992-03-07","hs":0.806,"d":4.106,"mt":"anime","o":"凭借龙珠战士和神龙的帮助，那美克星人来到新的星球居住，生活平淡安康。但就在某天，一颗充满不祥气息的金属星球来至新那美克星上空，如同怪物一般要吞掉这颗绿色的和平星球，那美克星人再度面临灭亡的危机。感应到家乡的危难，身为地球之神的丹丹拜托孙悟空拯救族人，龙珠战士一行乘坐飞船共同前往新那美克星。操纵金属星球的原来是克维拉，虽然当初被孙悟空打败，但凭借比克斯达星高科技的帮助而再度复活，并化身为金属克维拉，实力较之以往不知胜却多少倍。最为恐怖的宿敌重现人间，一场恶战在所难免……"},{"id":29363,"p":"/7eGOkuw5gZ7qHhIw8chiAL56yqi.jpg","b":"/tWkDLLSdtsDa41wUDTtKDs4d5E2.jpg","t":"天下无贼","r":7.2,"y":2004,"rd":"2004-12-09","hs":0.806,"d":2.561,"mt":"movie","o":"王薄（刘德华 饰）和王丽（刘若英 饰）本是一对最佳贼拍档，但因怀了王薄的孩子，王丽决定收手赎罪，两人产生分歧。在火车站遇到刚刚从城市里挣了一笔钱准备回老家用它盖房子娶媳妇的农村娃子傻根（王宝强 饰）后，王丽被他的单纯打动，决定暗中保护不使他的辛苦钱失窃，王薄却寻思找合适机会下手，但 最终因为“夫妻情深”归入了王丽的阵营。 不料傻根的钱早被以黎叔（葛优 饰）为头目的另一著名扒窃团伙盯上，于是一系列围绕傻根书包里的钞票、在王薄、王丽和黎叔团伙之间展开的强强斗争上演。"},{"id":624779,"p":"/uJesZG1jpBrQiLLX6cEqz7whVYr.jpg","b":"/qhGHcg1RxrAObpabDu03MkxCI1G.jpg","t":"爆裂老兵","r":5.9,"y":2019,"rd":"2019-09-21","hs":0.805,"d":1.16,"mt":"movie","o":"　　史蒂芬·朗将主演动作恐怖新片[V.F.W.]。影片被描述为[日落黄沙]和[活死人之夜]的结合体。故事讲述弗雷德和他的战友们必须保护他们当地的VFW基地。一个无辜的青少年将对抗疯狂的毒贩和无情的朋克变种人军队。这将是这些越战老兵们一生中最漫长的夜晚。本片由乔·毕高斯执导，马克斯·布拉利尔、马修·麦卡德尔撰写剧本，将于本月在达拉斯开机。"},{"id":396616,"p":"/fCvbHfVlHAuTQx0RKRB3LM5lNi2.jpg","b":"/7X2OUTjCpoY3JYVnoZgLY7OzKn7.jpg","t":"国王的选择","r":6.9,"y":2016,"rd":"2016-09-29","hs":0.805,"d":1.413,"mt":"movie","o":"1940年4月9日，德国士兵抵达奥斯陆市。 挪威国王面临着永远改变他的国家的选择。 国王的选择是关于挪威历史上三个最戏剧性的日子，皇室的逃脱和哈康国王纳粹德国入侵挪威后的艰难选择的故事。"},{"id":416249,"p":"/9zOViubsW4H5f4rgx59aQ14gSvd.jpg","b":"/7yR2BMksskCgw87Ts04dL2p0pIn.jpg","t":"寒战2","r":6.2,"y":2016,"rd":"2016-07-08","hs":0.804,"d":1.425,"mt":"movie","o":"刘杰辉（郭富城饰）荣升警队一哥后，他的妻儿却遭遇了歹徒绑架，对方要求警队以李家俊（彭于晏饰）为交换。虽然费尽心机，但最终被对方得逞，李家俊逃跑，而他也由于违反警队规定擅自行动，遭遇香港司法机关质询。他一心要揪出绑架案的幕后黑手。而引咎辞职的前警务处处长李文彬，受到已退休的前警务处长蔡元祺（张国柱饰）的蛊惑，在质询过程中临阵倒戈，引发了刘杰辉被弹劾的危机。  同时，立法会议员简奥伟（周润发饰），对李文彬的倒戈也充满疑虑，派出自己的侄女欧咏恩调查李文彬的行踪，从而发现了李文彬与逃跑的李家俊以及蔡元祺有接触，后来在跟踪过程中被蔡元祺一伙发现，最终死于车祸。欧咏恩的死激怒了简奥伟，使他也加入到了对李文彬的调查之中。简奥伟通过欧咏恩留下的云端文件，获得了李文彬跟李家俊、蔡元祺密会的照片。而刘杰辉也通过反间谍的方式，发现了警队中李文彬的眼线，并顺藤摸瓜找到了蔡元祺藏匿之前失踪冲锋车的地点，同时通过调查发现了蔡元祺控制香港警队信息系统的证据，并最终一举破坏了蔡元祺的阴谋。而更深层次原因——律政司司长黎永廉（李子雄饰）想要竞选香港特首，进而控制香港政府的政治阴谋，依然藏在水下未被揭开。"},{"id":19528,"p":"/mUNXJcq1Eb9sZyQf5bUcT5NOCzo.jpg","b":"/f2Q1OsZKv4JvPDG2zPQxNvAO0Mc.jpg","t":"男儿本色","r":6.8,"y":2007,"rd":"2007-07-19","hs":0.804,"d":2.274,"mt":"movie","o":"　　一辆装有一亿美金的解款车被贼人蒋英豪（吴京饰）集团劫走，见习督察方奕威（余文乐扮演）受辱幸存，发誓要捉拿蒋归案。警方派到蒋英豪方面的卧底被怀疑变节，其弟弟（房祖名饰）在警队受到牵连被暂时停职。警察陈晋（谢霆锋饰）多年前因为未婚妻在蒋的劫案中被炸弹炸死，也一心要为爱人复仇。于是三个警察，怀着不同的目的联手共同破案，誓将蒋英豪捉拿归案……"},{"id":534032,"p":"/5nZ6kksboo2bDcs7P8UMMoqs0LJ.jpg","b":"/dcn0C7IJ8RUAU90zu42eAMzkYck.jpg","t":"燕麦工作室第一卷","r":6.1,"y":2021,"rd":"2021-10-30","hs":0.803,"d":0.915,"mt":"movie","o":"工作室的第一部短片《拉卡》，讲述了2020年地球已被形似蜥蜴的外星人统治。残暴的蜥蜴人拥有比人类先进的武器，用武力奴役人类，并进行大量的活体研究。除此之外，他们还有心灵控制能力，并用巨型构造物释放甲烷以改造大气层。另一方面，人类并非全部束手就擒，仍有一些反抗军在战斗着。反抗组织为了抵御蜥蜴人的心灵控制，研制出了脑屏障装置，但未能投入量产。  短片聚焦于德克萨斯地区的反抗运动，该组织首领为西格妮·韦弗饰演。故事分为三部分，以小标题隔开。第一部分主要是世界观交代，从中我们能看到一排排痛苦地坐在地上，等待屠宰的人类，以及挂满尸体的埃菲尔铁塔，还有成为外星人幼崽孵化器的男子——这个设定很像异形。这部分用大量的蒙太奇渲染末日般的荒凉与残酷，辅以女声旁白，展现出相当的悲怆气氛。随即镜头一转，将视野拉向地下反抗组织，并用一次针对蜥蜴人的恐怖袭击结束了叙事。  第二部分聚焦于两个角色，一个是身兼纵火狂与炸弹客的疯子诺什。在旧世界，他这样的危险分子一定会被立刻抓起来，但如今他已是反抗军的香饽饽，因为他们需要他高超的炸弹制造技术才能有效打击蜥蜴人。另一个是黑人阿米尔，他是一个被蜥蜴人俘虏并进行了实验，又侥幸逃生的人类。蜥蜴人在他身上安装了某种监测装置，这让他意外获得了预知未来的能力，两位角色的故事依靠西格妮·韦弗的视点串联在一起。  影片的第三部分是双线叙事，一方面描写了西格妮带领部队进攻蜥蜴人据点，另一方面讲述一名反抗军成员引导阿米尔去预知未来。整部短片在这段叙事后戛然而止。没人知道阿米尔看到了什么样的未来，也没人能确切知道反抗军所看到的天使模样的蜥蜴人幻影代表了什么。"},{"id":23538,"p":"/OIHOoQA6ebAbBES0XqFwt5XeeN.jpg","b":"/nHeUqmbEjtth8XqaTgyw85WNXBQ.jpg","t":"卑劣的街头","r":7,"y":2006,"rd":"2006-10-17","hs":0.803,"d":2.359,"mt":"movie","o":"赵炳斗（赵仁成 饰）是一个三流社团的小头目，家中有两个弟妹，母亲身体不好，生活困顿；他在社团里也混得不如意，老大不器重，净派一些当街打架、恐吓收债的小事情，本来应该他接手的游戏厅也被别人抢了功。\r 炳斗的同窗好友金珉浩（南宫民 饰）是一个不得志的小导演，为了拍黑帮片，找炳斗体验生活；在金珉浩的帮助下，炳斗也和初恋对象姜贤珠（李宝英 饰）重逢，但是炳斗黑社会的身份让贤珠心存芥蒂。\r 终于，炳斗抓住了一个机会代替了老大，在社团中地位大大提升，他帮助清理拆迁中的钉子户，使社团新开发的房地产项目大获成功，自己也从中分了一杯羹；在他坚持不懈的努力下，贤珠渐渐接受了他的感情，他也答应退出黑社会，过平淡的生活。\r 金珉浩的电影因为真实而深受好评，炳斗到电影院观看，正是这部电影，改变了二人的生活，事情往不可控制的方向发展。"},{"id":49527,"p":"/lXc64bd28C0g4307XphI852epUu.jpg","b":"/zB2NdJ75xpZRJhFtU7dUVAgD0cW.jpg","t":"窗台上的男人","r":6.4,"y":2012,"rd":"2012-01-13","hs":0.803,"d":1.964,"mt":"movie","o":"前纽约警局警探尼克·卡西迪（萨姆·沃辛顿 Sam Worthington 饰）因重大窃盗罪入狱，之后又成为逃犯。如今，他进入位于纽约市第45街和麦迪逊大道交界著名的罗斯福饭店，在最高楼层的房间里爬出窗外，站在大楼外墙边缘，这不只威胁到他自身的安危，也捕捉到全市的目光，其中有些人正担心某个天大的秘密会曝光。尼克站在高楼窗台边缘的惊心动魄举动不仅爆发媒体追踪，也引来不被看好的谈判女警探莉迪亚·梅瑟（伊丽莎白·班克斯 Elizabeth Banks 饰），她必须说服他回到房间，同时还要应付刁难的纽约警局同事（爱德华·伯恩斯 Edward Burns 饰）。这可能跟一个声东击西的惊人计划有关。尼克在大楼边缘等待时机的同时，他的忠心弟弟（杰米·贝尔 Jamie Bell 饰）跟女友正在秘密进行什么？或者尼克在警力的好友兼搭挡（安东尼·麦凯 Anthony Mackie 饰）正想说动他进来房间？或者这一切都跟商界大亨（艾德·哈里斯 Ed Harris 饰）的卑鄙勾当脱不了关系？在尼克大胆展开惊险行动的过程中，更多谜团将随之揭露，而不消多久，这个不名誉警探想证明自己清白的决心和幕后故事无疑成为更令人大开眼界的焦点。最后，这场风险变得愈益诡谲危急，不再只是他可能会失去平衡掉下大楼。　"},{"id":9460,"p":"/eWi3CMzT4hOhK1boD7Znom9gW1M.jpg","b":"/vZkoEzFdNuAEAZeJqLS7JxWPyxw.jpg","t":"黑侠","r":6.2,"y":1996,"rd":"1996-11-07","hs":0.802,"d":3.491,"mt":"movie","o":"徐夕（李连杰）本是神秘杀手组织701部队里的一名冷血杀手，因为不想再做杀人工具，他逃离了该组织来到香港化身为一名普通的图书馆理员，因此结识警察石SIR并与之成为好友，不想701部队为追杀黑帮头目突然现身香港，一时石SIR及警方均束手无策，见好友处于危难中，徐夕挺身而出化为黑侠。  　　黑侠让701部队的首脑熊菊（龙刚）大为震怒，遂派徐夕旧情人若兰规劝黑侠归顺，被徐夕断然拒绝，结果令图书馆除Tracy（莫文蔚）之外的诸同事皆丧命。为保护Tracy，徐夕再做黑侠采用强硬态度要带她走，遭不知黑侠就是其意中人徐夕的Tracy的拒绝。后在与熊菊一杆人对抗的过程中，徐夕渐从Tracy身上寻到自己想要的情感。"},{"id":59387,"p":"/yAFalW8UtdJg1z1gPjXx8C1sXZq.jpg","b":"/9JYhHvfdLC0rUI1AtXyw6l4bUpV.jpg","t":"飞天小女警 剧场版","r":6.8,"y":2002,"rd":"2002-07-03","hs":0.802,"d":2.776,"mt":"anime","o":"《飞天小女警》（英文：The Powerpuff Girls），是美国时代华纳公司旗下的Cartoon Network推出的动画片。"},{"id":2026,"p":"/vjhLmtjO2pMQXRgkxcwZoq2Ma8n.jpg","b":"/aK1uB5c111DXSvPOrriizPoWwh9.jpg","t":"火线对峙","r":6.3,"y":2005,"rd":"2005-03-10","hs":0.802,"d":2.717,"mt":"movie","o":"　　洛杉矶警局的谈判专家杰夫（布鲁斯•威利斯 Bruce Willis 饰）在一次解救被劫持人质行动失败后，心灰意冷，觉得自己已经不再适合担当起这份重要的工作，于是申请调职前往一个治安良好小镇的警察局任职，心想在那里平静的度过下半辈子。  　　这天，小镇的三名不良青年意图偷走会计师史密斯（凯文•波拉克 Kevin Pollak 饰）的汽车时，意外令他们困在了一栋豪宅当中，惊慌失措的三人劫持了史密斯一家作人质。一向没有应付过这种场面的小镇警察们一时手忙脚乱。杰夫只能再次出马，重操旧业。同一时候，杰夫的家人也遭到了绑架。杰夫面对这起双面绑架案会如何处理？"},{"id":2163,"p":"/BKFtK46pHMslPKDrvxzNEeSBoN.jpg","b":"/zDvBalLNASMJ8MtlQPDaRE9VINF.jpg","t":"悍将奇兵","r":6.888,"y":1997,"rd":"1997-05-02","hs":0.801,"d":3.28,"mt":"movie","o":"杰夫（库尔特·拉塞尔 Kurt Russell 饰）和艾米（凯瑟琳·奎南 Kathleen Quinlan 饰）是一对夫妻，在一次长途旅行之中，两人驾驶的车辆在荒郊野岭里抛锚了。正当两人急得焦头烂额之际，一个名叫瑞德（J·T·沃尔什 J.T. Walsh 饰）的陌生男人出现在了他们面前。瑞德好心的告诉杰夫和艾米，在不远处有地方能够叫到拖车，杰夫边让艾米跟随瑞德前往，很快，这个错误的决定就让杰夫付出了代价。在等待拖车的过程中，杰夫自己修好了车，于是，他决定驱车前往瑞德所说的那个地方寻找瑞德和艾米。没想到，当杰夫到达后，当地没有一个人声称见过艾米。杰夫找到瑞德向其质问，瑞德竟然说自己不认识杰夫，更别提什么艾米了。敏感的杰夫察觉事情有诈，他想向警方求助可手上没有任何证据，一时间，杰夫陷入了绝望的境地。"},{"id":14092,"p":"/7OsWlh6v5J0ORQSaYxfmYEg1TyY.jpg","b":"/f7EQtjydqW0F76fUpBvxqxKskjd.jpg","t":"攻壳机动队2.0","r":7.4,"y":2008,"rd":"2008-07-12","hs":0.8,"d":2.1,"mt":"anime","o":"公元2029年，未来世界是高科技与信息化的世界。人类生活水平的提高伴随着犯罪活动的高科技化，于是，专门镇压高科技犯罪的特殊部队——公安9课成立了。队长草薙素子，作为一位全身“义体化”的女警，带领公安9课不断展开行动。是次，公安9课帮助公安6课秘密解决了一位程序员外逃他国的麻烦琐事，又卷入传说中的黑客“傀儡师”的犯罪事件。当行动陷入僵局之际，傀儡师竟然不请自来，出现在公安9课！素子与她的战友们，不知不觉地被卷入了一场涉及政府的阴谋之中。本作根据1995年动画电影《GHOST IN THE SHELL》改编，系剧情不变、画面完全重制的作品。"},{"id":1436,"p":"/hnWtgd9wwxVo0zN1qmvv1iVM5cR.jpg","b":"/gUjWplwrg1Nd7KKfzw1nDgzlfpb.jpg","t":"武士","r":7,"y":2001,"rd":"2001-09-07","hs":0.8,"d":2.831,"mt":"movie","o":"　　1375年，中国正是元明更替之际，高丽国亦经历了内乱，明朝使臣被高丽所杀。这一年，高丽使团在龙虎将军崔祯（朱镇模 饰）和州镇兵系统的长官大政（安圣基 饰）率领下出使明朝，却被边境官员以为明朝使臣报仇为由羁押，发配大漠。使团一行人在大漠遭遇蒙古一部袭击，意外的获得了自由，在返回高丽的途中，使团偶遇被蒙古拉哈木将军（于荣光 饰）一部捉获的明朝公主芙蓉（章子怡 饰），崔祯决定救出芙蓉公主，以便南下南京觐见朝廷，完成使团的任务。使团中获得自由身的奴隶英率（郑宇成 饰）和龙虎军、州镇兵等人大开杀戒，将公主救出。拉哈木不甘示弱，返回大营召集部从，誓要将公主带回大漠……"}]