[{"id":795522,"p":"/9uERhKRCtgDztLsx5Pg36j61rqC.jpg","b":"/hqS6WKgGBKZITXLCiBBIBfxvE2J.jpg","t":"夜脊","r":6,"y":2021,"rd":"2021-10-29","hs":1.148,"d":1.548,"mt":"anime","o":"以魔法之地为背景，邪恶之人为了获得权力，从巫女身上夺取黑魔法，并攻占各城镇，给人类带来了漫长的苦难。来自不同时代及文化的英雄们为了讨伐邪恶力量，联手展开一段血腥暴力的生存之战。 血溅横飞的画面风格，将本片的暴力美学展现到极致，而故事的惊人发展，也让整部电影的张力爆发到极点，宛如动画版〈权力游戏〉令人热血沸腾，是动画少见史诗格局的奇幻艺术杰作。"},{"id":1620,"p":"/asss61hhkFgGOCM04aPUwZjUlZn.jpg","b":"/lkoI9rc3OhuSYSy7gK45a3Nk9HH.jpg","t":"杀手：代号47","r":6.138,"y":2007,"rd":"2007-11-21","hs":1.148,"d":5.405,"mt":"movie","o":"代号47（蒂莫西•奥利分特 饰）是一个利用基因技术制作的复制人，受雇于名为“The Agency”的组织进行刺杀活动，47是他颈背条码的最后两个数字，也是他的名字。因为卷入了政治阴谋，47在东欧遭到了国际刑警和俄国军队的双重追杀。在追查真凶的过程中，他遇上了一个致命的女人（欧嘉•克瑞兰蔻 饰）。杀手的冷酷无情渐渐被女人瓦解，但是生命也正在受到威胁……"},{"id":442405,"p":"/i7lITQa1v7dZZgLIdE8vZRnPhOC.jpg","b":"/dZcr23O8nY6A0CXbkAdDVP9b05n.jpg","t":"加齐号的攻击","r":7.033,"y":2017,"rd":"2017-02-17","hs":1.145,"d":2.295,"mt":"movie","o":"1971年，印度与巴基斯坦之间在东巴解放战争之间的紧张局势日益紧张，巴基斯坦海军在一个高级秘密任务中计划袭击印度雄伟级航空母舰INS Vikrant，以控制孟加拉湾的水域 。 他们派出一流的潜艇PNS Ghazi(加齐号/勇士号)，但被印度潜艇INS Karanj（S21）拦截。 随后发生水下攻击。"},{"id":14756,"p":"/apjHAN46RoRb25VvNZ4WEidoHlI.jpg","b":"/69QJSMkm5Hh0x9fLElZ8hjv5N4P.jpg","t":"叶问","r":7.757,"y":2008,"rd":"2008-12-12","hs":1.144,"d":3.559,"mt":"movie","o":"　　一九三零年代，中国武术之都的佛山，武风顶盛，各门各派为广纳门徒，经常集体比斗以显实力。叶问(甄子丹饰)习得一身武艺但为人低调，故未有设馆授徒，只待在家中与友人闭门切磋、钻研武术。以金山找(樊少皇饰)为首的北方武师，为了在佛山扬名立万，遂狠狠挫下各派馆主。金山找为搏得佛山市民的认同，决意挑战不问世事的叶问，且不惜一切逼叶问出手。叶问在妻子张永成(熊黛林饰)的鼓励下毅然出手，以熟练的咏春拳大胜金山找。经此一役，佛山掀起了炽盛的咏春热潮。好景不常，中日战争爆发，佛山沦陷，叶家大宅被日军强占，叶问被迫带着妻儿移居废屋。叶问一家生活艰苦，但叶问仍积极面对，一改阔少的态度，到煤炭厂当苦力，自力更生。众中国人默默耕耘之际，一批日军却前来生事，陪伴着日军主任佐腾旁边的翻译官，竟是昔日的佛山巡警李钊(林家栋饰)。日本将军三蒲(池内博之饰)是一名武痴，故以白米作奖赏，邀请中国人到打斗场与日军切磋，藉以观摩中国武术。叶问的好友武痴林(行宇饰)于打斗场内侮辱三蒲，被活生生击毙。叶问为寻找武痴林，到打斗场查看，甫一进场即见廖师傅被佐腾无理射杀。叶问遂把心中悲愤于打斗场上发泄出来，以一敌十，痛击日本人。三蒲对叶问的身手大为欣赏，并表示期待与叶问一战。叶问的挚友周清泉(任达华饰)被沦为山贼的金山找勒索。周清泉为养活一众工人，未有弃厂撤离，令叶问明白到每人都有其使命，遂留在棉花厂教众工人以咏春自卫。金山找再次来袭，一众工友在叶问带领下齐起以咏春反抗，一众卑微的工人竟能以自己的拳头击退山贼，大感振奋。三蒲带兵至棉花厂捉拿叶问，要求叶问向日军传授中国武术。叶问不甘作汉奸，且欲替中国人挽回尊严，遂公然挑战三蒲，要以双拳唤起中国人的团结心。三蒲自视甚高，为保名声毅然应战。佐腾为保三蒲胜出竟暗设埋伏，叶问未知已身陷危机，以咏春力战三蒲的空手道，二人在擂台上展开激烈生死决战!!!"},{"id":112205,"p":"/ww0nrH0T5tfbIAbtFYEgJRc42wR.jpg","b":"/mt4cfjeFHNKda7KDSvvJlG50swc.jpg","t":"别惹我","r":6.362,"y":2013,"rd":"2013-09-13","hs":1.143,"d":3.5,"mt":"movie","o":"法国一个宁静的小镇，某个夜晚搬来了布莱克一家：男主人弗莱德、妻子麦姬以及他们的儿女瓦伦和贝尔。他们看似与其他的美国人没什么两样，然而一系列出格的举止却不得不让人对他们刮目相看。原来弗莱德的真实身份是历史悠久的黑手党家族曼佐尼的一员，为躲避追杀他在FBI探员罗伯特·斯坦菲尔德的安排下多次搬家。 看似惬意舒适的隐居生活危机四伏，背负着背叛家族罪名的弗莱德终将迎来夺命杀手的拜访……"},{"id":291276,"p":"/a2bl4j2Zqr5MOASmx5WSeBoCWCo.jpg","b":"/76rh9uQWW0LmdCGe8kMwDbSbLB9.jpg","t":"全面封鎖","r":6.247,"y":2017,"rd":"2017-04-27","hs":1.143,"d":2.504,"mt":"movie","o":"倫敦遭受恐怖生化攻擊，英國毀滅一觸即發如《全面攻佔2：倫敦救援》。  曾不慎向恐怖分子洩漏機密的前中情局探員（Noomi Rapace 飾），被捲入一起即將在倫敦發動的毀滅性生化攻擊，她必須和英國情報局幹員（Orlando Bloom 飾）合作，在最短時間內阻止恐怖攻擊，並揪出幕後主使者，否則英國將全面毀滅，甚至波及全世界。  爾虞我詐，世界淪陷...  頂尖美國中情局探員艾莉絲瑞辛（Noomi Rapace 飾）之前因未能從恐怖分子口中套出重要機密，無法在一場恐怖攻擊中解救數十名無辜民眾的性命，鑄下大錯的她因此卸下職務，潛伏在倫敦擔任一名社福調查員。此時，中情局發現恐怖分子蠢蠢欲動，即將在倫敦發動一場毀滅性的生化攻擊，於是又召回瑞辛，希望她能跟英國安全局合作阻止這場大規模的攻擊。  瑞辛這次謹記前車之鑑，成功從恐怖分子口中套出機密，卻在接到一通同事的電話後，發現事有蹊蹺，一切都是騙局，中情局和英國安全局已被恐怖分子滲透，她必須逃亡來躲避追殺，更要阻止恐怖分子毀滅英國和全世界。在這樣爾虞我詐的情況下，能信任的人只剩一名英國前軍人（Orlando Bloom 飾），還是這個人其實也不能信任？驚天解密，解密，恐襲解碼，Codice Unlocked"},{"id":1635,"p":"/1ggPjGcQWHzgHoWWGb9996vymfC.jpg","b":"/zZZ1FDl5FPClZ9OnMrlaPA4Iuxv.jpg","t":"逃出克隆岛","r":6.7,"y":2005,"rd":"2005-07-21","hs":1.142,"d":5.215,"mt":"movie","o":"林肯（伊万•麦克格雷格 Ewan McGregor饰）和乔丹（斯嘉丽•约翰逊 Scarlett Johansson饰）以为他们生活在一个与世隔绝的社区里。据科学家说，他们是地球最后一批存活的人类。而在他们这个群体里面，将会抽签决定人选，派去一个世外桃源的小岛上面生活。然而在没选中之前，他们得忍受没有自由、备受监管的生活。\r 当林肯和乔丹“幸运”当选后，他们却发现了一个惊人的秘密——原来所谓的世外桃源岛根本不存在，而他们本身，也只是岛上居民克隆版本；他们前往小岛，迎接来的不是美丽生活，而是掏出他们的鲜活的器官，用以拯救人类。而林肯亲眼目睹了他的朋友，如何在手术刀下被解剖。于是，二人的这次当选，也成为了逃出克隆岛的绝好机会。"},{"id":283984,"p":"/lbFRor6VezVzO6jZzPwtrIpoExM.jpg","b":"/xfZ2u86Tui0aTKcPYcKGStzxWZv.jpg","t":"命运之夜——天之杯Ⅰ：恶兆之花","r":7.5,"y":2017,"rd":"2017-10-14","hs":1.142,"d":2.24,"mt":"anime","o":"「假如我变成坏人的话，学长就不会原谅我了吧？」少年想要守护少女，仅此而已的故事。  魔术师〈MASTER〉和英灵〈SERVANT〉，围绕着能够实现所有愿望的许愿机「圣杯」而战斗——在「圣杯战争」发生的10年后，冬木市又一次掀起了战争。  前代「圣杯战争」的参加者卫宫切嗣的养子・卫宫士郎继承了遗志，终于下定决心参战。  士郎的身边，陪伴着仰慕他的少女——间桐樱。她每天早晨晚上都来到卫宫家，为他打扫房间和制作料理，孑然一身的她和士郎度过了平稳而又温情的日常。  但是随着战争的开始，冬木市街道上到处发生着杀人事件，险恶的空气开始流动。所以士郎决定让樱留宿在自己家里。  士郎召唤出从者・Saber的同时，和身为正统魔术师的远坂凛结盟面对「圣杯战争」。但是，这场战争由于某些人的暗中策划而发出不和谐音，开始变得扭曲了。"},{"id":754,"p":"/2X4hn1wI5rT4SruXTU9OuzmrtBS.jpg","b":"/tsSWHgaFlzzkp3o976juBZbmcs2.jpg","t":"变脸","r":7.044,"y":1997,"rd":"1997-06-27","hs":1.14,"d":6.716,"mt":"movie","o":"卡斯特（Nicolas Cage 饰）是一个恐怖分子，他本想杀死探员西恩（John Travolta 饰），却误杀了西恩的儿子，西恩更与卡斯特结下不共戴天之仇。在逮捕卡斯特归案之后，他以为可以划上句号，却得知卡斯特已经把一枚毒气炸弹投放在某个人群密集的角落。\r 为了查出炸弹地点，西恩决定利用整形手术，将昏迷中的卡斯特的脸换在自己身上，去假扮卡斯特身份套出他弟弟说出真相。这件事属于FBI高度机密，只有寥寥几人知情。\r 卡斯特醒来，此时他有着西恩的面相。于是他决定将计就计，将知情人杀掉之后，他就变成了西恩…"},{"id":19959,"p":"/6BF3LgpNDJu4B6R9f9TDq6QcvSS.jpg","b":"/cCjzu6OZIUDWowadzexCHNBTmjH.jpg","t":"未来战警","r":6.134,"y":2009,"rd":"2009-09-24","hs":1.139,"d":4.734,"mt":"movie","o":"　　故事发生在并不遥远的未来，人类生活在互相隔绝的世界里，各自躲在家中，彼此之间保持联系的方式就是通过使用代理机器人。布鲁斯·威利斯所饰演的警察，被派去调查一宗代理机器人被杀案，因此他被迫冒险从家里出来，去追踪案件的蛛丝马迹。　　未来社会，科技的进步日新月异，尤其是网络的发展更是进化到了今时今日的人类无法想像的地步，这一切都是因为坎特博士（詹姆斯·克伦威尔饰）发明了机器代理人这样一种高科技产物。大家根本不需要自己亲自出门，只需要将大脑接入网络，就可以通过由思维来控制的机器代理人在替自己做一切想做的事情。这些机器代理人的外表可以根据客户的要求定制，可以是一位迷人的金发美女，也可以是一位体格壮硕的硬朗汉子。有了机器代理人的社会，一切都化繁为简，生活看上去变得更加完美。　　只是，在这看似完美的生活下面，总会有一些不那么美好的事情发生。零犯罪率保持了许多年的社会里，突然发生了一起谋杀案，彻底将这个人人向往的乌托邦社会击碎。格里尔（布鲁斯·威利斯饰）是一位经验老到的FBI探员，他和搭档彼得斯（拉妲·米契尔饰）奉命调查这起谋杀案件，随着两人对案件的抽丝剥茧，他们逐渐走进了事件的核心。原来机器代理人并非完美社会的解决方案，它的诞生其实是源于一个巨大的阴谋。而讽刺的事，格里尔调查这起案件时一直使用着机器代理人。为了真正找出真相，格里尔放弃了使用机器代理人而亲自出门调查这起案件，他却突然发现，这个曾经如此熟悉的社会看起来却冰冷陌生，而且危机四伏……"},{"id":429471,"p":"/szCnamkXmT77FQ979VrrSH4nuJb.jpg","b":"/xnz8kkRvqpzzDbRXONwVEjT78t7.jpg","t":"俘虏国度","r":5.7,"y":2019,"rd":"2019-03-15","hs":1.139,"d":2.209,"mt":"movie","o":"影片讲述在地球已被外星人占领了10年之后的芝加哥市区，一股反抗势力异军突起，与服从派的政府势力产生了不可调和的矛盾，一场战斗由此而生。"},{"id":34433,"p":"/vbb9INpvNJtOx2mHWRrAYs0RIFN.jpg","b":"/c3GXGuf5zVSM1m4n63gwCkz24N9.jpg","t":"龙珠Z剧场版8：燃烧吧!!热战·烈战·超激战","r":7.198,"y":1993,"rd":"1993-03-06","hs":1.137,"d":7.647,"mt":"anime","o":"赛亚人余党帕拉格斯带着他的儿子布罗利大肆破坏南银河，最终父子二人降临地球，请求贝吉塔登基成为新贝吉塔行星的国王。利令智昏的贝吉塔相信了他的请求，为了建立宇宙最强大的帝国，他随帕拉格斯父子前往新贝吉塔行星。  　  对此疑窦丛生的特兰克斯、悟饭等人为探明真相，随之前往，最终发现帕拉格斯欲借贝吉塔的力量统治宇宙的野心。一场大战在所难免。然而令龙珠战士始料未及的是，外表瘦小软弱的布罗利体内竟隐藏着极为强大的力量。他所变身的超级赛亚人成为了每一个龙珠战士的噩梦。银河系危在旦夕……"},{"id":263341,"p":"/8BONAd17tVvF946L2YEhw2hoRk9.jpg","b":"/tbI9gKob6wQ1Uak5UlecZK0F2KZ.jpg","t":"卧虎藏龙：青冥宝剑","r":6.149,"y":2016,"rd":"2016-02-18","hs":1.137,"d":2.656,"mt":"movie","o":"　　武当弃徒戴阎王为抢夺青冥古剑夜袭铁小贝勒府，俞秀莲重出江湖，携手旧友孟思朝保护宝剑。被蒙蔽的罗小虎助纣为虐，玉娇龙养女雪瓶暗助其与铁平父子相认，揭露真相。一场江湖混战，众人力擒戴阎王，保护宝剑周全。"},{"id":614587,"p":"/3EbLSYvtkyxhmZEBtV7pNyMZQSC.jpg","b":"/bSQWpmSdMMGjSRLAqxgGIXDOVfK.jpg","t":"鲁邦三世 THE FIRST","r":7.3,"y":2019,"rd":"2019-12-06","hs":1.137,"d":1.858,"mt":"anime","o":"《鲁邦三世》首度以3D CG制成的电影版作品，那个大名鼎鼎的亚森‧鲁邦唯一失手的秘宝「布列松日志」，传说若能解开日志之谜，就会获得庞大的财宝。瞄准了这个目标的鲁邦，邂逅热爱考古学的少女蕾蒂西亚，两人决定合力解开谜团。然而，企图得到布列松日志的秘密组织研究人员‧兰贝尔，以及操控组织的神秘男子‧杰洛特却阻挡住两人的去路……隐藏在布列松日志里令人震惊的真相究竟是！？巴黎、墨西哥、巴西——前所未有的大规模夺宝战即将开幕！"},{"id":16320,"p":"/hC2F3sG8PPBQNRBCmxqTMNweKoR.jpg","b":"/f9vGIwNFIfctU7vd4rg85csnMZm.jpg","t":"冲出宁静号","r":7.363,"y":2005,"rd":"2005-09-25","hs":1.136,"d":4.407,"mt":"movie","o":"遥远的未来，人类离开不堪负荷的地球，在新的星系延续了文明，那些星系中心的星球组成联盟，不断尝试将偏远的蛮荒星球纳入势力范围。少女瑞娃（River Tam ，萨摩·格拉饰）在联盟的这一政策下被改造成为感觉敏锐、身手矫健的战斗机器。瑞娃之兄西蒙（Simon Tam ，肖恩·马赫饰）将其救出，带到了前抵抗组织成员——马尔（Malcolm 'Mal' Reynolds ，内森·菲利安饰）的运输飞船——“宁静号”（Serenity）上。另一方面，联盟议会为防止瑞娃可能掌握的情报外泄，派出手段毒辣的特使追索不休。马尔一行因瑞娃的战斗模式被联盟唤醒而多次陷入险境，船员们不得不在毫无理性的宇宙掠夺者和联盟的阻击中艰难前往边缘之地——摩兰达，在那里，埋藏着一段联盟不愿示人的罪恶往事……本片为电视剧集《萤火虫》（Firefly）的后续和结局，获 2006 年土星奖最佳女配角等专业褒奖。"},{"id":427342,"p":"/huCFeiVzlAr3oFhxUa24o4xO5Se.jpg","b":"/bLMJpAriDt1VvRBi3i0An9ieYhu.jpg","t":"潘菲洛夫28勇士","r":6.81,"y":2016,"rd":"2016-11-24","hs":1.136,"d":2.471,"mt":"movie","o":"二战期间，德军驻扎在沃洛科拉姆斯克，此地距离莫斯科只有两个小时路程，伊万·潘菲洛夫上将率领苏联步兵第316师第4连的28名战士站起身来，抖落身上的脏雪，最后深吸一口烟，拿起手榴弹，英勇地向敌军发起冲击。他们坚守阵地，誓死抵抗德军，成功地阻击了德军的坦克部队。这场惨烈的战斗，将莫斯科保卫战中战士们奋勇杀敌的英雄气概诠释得淋漓尽致。"},{"id":23631,"p":"/wT0vKfBQAyitZ2jCkOGS9NefCid.jpg","b":"/bElDvmmIE41AZ5UsecsWj0kgmmO.jpg","t":"弯刀","r":6.338,"y":2010,"rd":"2010-09-01","hs":1.135,"d":4.228,"mt":"movie","o":"故事的主人公弯刀（Machete）是一个技术娴熟的杀手，一次他被雇佣去刺杀某个参议员。然而就在他瞄准目标准备开枪的时候，突然发现另外有人正在向自己瞄准。弯刀明白自己被设计了，在好不容易从狙击手的枪下生还后，他决定要向当初的雇主复仇。同时弯刀还为自己找了个帮手——他以前的老朋友，如今已成为一名牧师并发誓不再使用暴力的马瑞恩。两人共同踏上了复仇之旅。"},{"id":80518,"p":"/iodglQKQGLSwPZjz8bWCWcukF2p.jpg","b":"/rFkiZNiub7Q7eGPYdM4JGRVLcCn.jpg","t":"钢之炼金术师：叹息之丘的圣星","r":6.8,"y":2011,"rd":"2011-07-02","hs":1.134,"d":3.486,"mt":"anime","o":"　　在亚美斯多利斯期间，爱德华・艾尔利克（朴璐美 饰）和弟弟阿尔方斯（钉宫理恵 饰）遭遇了还有两个月就可以刑满释放的越狱犯梅尔文（森川智之 饰），结果发现对方拥有不输于艾尔利克兄弟的强大炼金术。根据梅尔文在监狱留下的蛛丝马迹，兄弟二人前往西方的大国古雷达调查。在这里他们的火车遭到神秘黑蝙蝠的袭击，同时也遇到了梅尔文寻找的少女茱莉亚・克莱顿（坂本真绫 饰）。一番混乱之后，他们相继来到位于地下的贫困之镇米洛斯。米洛斯是大国夹缝中的牺牲品，而她的人民也决定利用圣星的利用重新复兴祖国与民族…… 　　本片根据荒川弘的漫画原著改编。"},{"id":855397,"p":"/5BU4qoPUPiOSiLue8ni8VdxNP4U.jpg","b":"/h4zs9niqsGScMPODIkHGuwNcskf.jpg","t":"双村守护者","r":5.929,"y":2022,"rd":"2022-03-10","hs":1.133,"d":1.312,"mt":"movie","o":"一名律师成为法官、陪审团和刽子手，并追捕一个由部长儿子领导的团伙，该团伙用她们的视频威胁妇女。"},{"id":79224,"p":"/eKv5BGzWG1faaOzPefgvPMZOG0b.jpg","b":"/l9KInBleoVHFB2TXxChn6pjlDxz.jpg","t":"最终兵器：弓","r":7.2,"y":2011,"rd":"2011-08-10","hs":1.132,"d":3.411,"mt":"movie","o":"讲述的是在朝鲜时代，满族精锐部队进军朝鲜征战，在战争中一名朝鲜神箭手为了救出被满军掠走的姐姐，只身闯入满族军队的10万大军之中，展开一段另人心跳加速的弓箭战争的故事。  神箭手南伊和妹妹子仁相依为命，在妹妹婚礼上，遭遇清朝军队突袭，子仁和新郎都被掳走。南伊拿起父亲留下的弓箭向清军大营的中心挺进，势如破竹。清军名将看出南伊“一箭双雕”的神功内心惶恐难安。为了保卫亲王多尔衮和部下们，清将决心与南伊一决高下。然而，南伊那难以预料的曲射神功破坏力惊人，一场惊心动魄的争斗一触即发……"},{"id":37034,"p":"/c7yOYYsbPtmmUuhNFspoe3Wlocw.jpg","b":"/ocz9qTRvkWqWHuWab5PWPBhZOhZ.jpg","t":"苏乞儿","r":6.6,"y":2010,"rd":"2010-02-09","hs":1.132,"d":3.716,"mt":"movie","o":"《苏乞儿》是一个非凡英雄的非凡故事，一个武术泰斗的动人心路旅程。 　穷一生精力寻找武术最高境界的苏灿，心里只有两件事情：第一是要创出一套传诵后世的独有武术，第二是要与他心爱的妻子长相厮守。苏灿本来有个幸福的家庭，妻儿给他无穷的快乐。可是，因为他义兄袁烈对上一代的仇恨和命运的拨弄，令他跌入无尽的深渊。 　　在旁人眼中，苏灿已沦为一个外表疯疯颠颠、整天喝得烂醉、日夜穿街过巷行乞的流浪汉。其实，颠沛流离的生活并没有打击苏灿磨砺武术的心志。一直以来，他为创造新的武术而努力不懈，钻研飘忽无定的“醉拳”。另一边厢，他巧遇武神这个武艺超卓、道行高深的假想敌，连番比武令他有所顿悟。 　　此时正值清代末期，列强入侵中国，苏灿所在的黑龙江省饱受俄罗斯人的欺压。在一次事件中，苏灿的儿子被俄人欺凌，濒临死亡的边缘。看着自己唯一的亲人身处危急之中，苏灿内心的火焰终于再次燃点，他体内一直压抑着的能量终于激放出来，千钧一发，他打出了最高境界的拳术。 　　这就是传诵至今的“醉拳”的由来。"},{"id":70057,"p":"/rsKgZdibKV9lsKbDnHLKWhGFhtH.jpg","b":"/AbVr54Ra2DYSNiQjAklB1de4gQn.jpg","t":"武侠","r":6.9,"y":2011,"rd":"2011-07-04","hs":1.131,"d":3.453,"mt":"movie","o":"1917年，中国西南边陲的刘家村。刘金喜（甄子丹 饰）和妻子阿玉（汤唯 饰）共同抚养两个儿子方正和晓天，日子平淡且幸福。直到某一天，两个不速之客打破了刘家村的平静，也摧毁着金喜一家的生活。这二人企图洗劫村中的钱柜，被刚好在此的金喜撞见，一阵混乱打斗，二匪稀里糊涂被金喜打死。由于其中一人是政府通缉的要犯，因此县官大喜过望，村里人也将金喜奉为大英雄。但是，这看似普普通通的盲打误杀却引起一个人的怀疑，他名叫徐百九（金城武 饰），是县衙的捕快。从蛛丝马迹上来看，二匪系死于武功高强人之手，徐百九由此留在村里，对金喜展开了连番的观察、调查与试探。在这一过程中，金喜神秘的真实身份渐渐浮出水面，而刘家村也面临着一场空前的危机……"},{"id":523777,"p":"/l9Xx3CfymHwat8MUkxRu2DEpAU.jpg","b":"/kkvejdQGeRH03ASrIKVqlFQMDeG.jpg","t":"未來世代","r":7,"y":2018,"rd":"2018-09-07","hs":1.129,"d":2.051,"mt":"anime","o":"孤獨的小麥與一名絕密機器人培養出看似不可能的情誼後，他倆展開一場動作緊湊的刺激冒險，著手瓦解一名邪惡壞蛋的陰謀。  這部爆炸性的動畫驚悚片，改編自王尼瑪的漫畫作品《7723》。"},{"id":415214,"p":"/tNQvNjEk5BdoSrIOFP1q97hjBoR.jpg","b":"/xUmZHFZa85KxIKzsIdr16oGMjCH.jpg","t":"湄公河行动","r":7,"y":2016,"rd":"2016-09-30","hs":1.129,"d":2.433,"mt":"movie","o":"2011年10月5日，两艘中国商船在湄公河金三角水域遭遇袭击，13名中国船员全部遇难，泰国警方从船上搜出90万颗冰毒。消息传回国内，举国震惊。为了查明真相，云南缉毒总队长高刚（张涵予 饰）接受了特殊任务，率领一支骁勇善战的战斗小组进入泰国境内，与潜伏在泰国的情报员方新武（彭于晏 饰）碰头，二人联手深入金三角查案。经过调查，发现案件背后果然有着重重疑点，真正的凶手在嫁祸残害无辜中国船员后，不但逍遥法外，更意图利用毒品制造更大的阴谋……二人决定，不惜一切代价也要拿下真凶，打击毒品犯罪，为无辜国人讨回公道！"},{"id":13980,"p":"/aPukQ9YP8Njbgoqqx6yslbnA9jK.jpg","b":"/zUARkXDmYN2zOlzTFG8g4k7037p.jpg","t":"异邦人：无皇刃谭","r":7.573,"y":2007,"rd":"2007-09-29","hs":1.129,"d":4.096,"mt":"anime","o":"在天下失序、列强割据的战乱时代，僧人祥庵将一名孤儿从中国带到了日本。孤儿名叫仔太郎，他背负着一个惊人的秘密。与祥庵失散后，孤苦无依的仔太郎带着爱犬飞丸前往赤池之国的万觉寺，在途中遇见了神秘剑士“无名”。仔太郎遭到追杀，危急时刻无名救了他一命。从此两人结伴同行。性格乖僻的浪人和紧闭心扉的少年虽然磕磕碰碰不断，但渐渐成了好朋友。  　　白鸾率领的追杀组织还是抓住了仔太郎，他们开始着手筹备某种仪式。金发碧眼的剑士“罗狼”也是追杀组织中的一员，他虽然听命行事但并不真正在意组织的目的，对他来说，寻找可以与自己匹敌的对手才是生命的意义。罗狼与无名之间的生死对决拉开了帷幕"},{"id":113082,"p":"/93zLEQe4O1FDw7LDwyEP3X0puyi.jpg","b":"/v7GQxa9ZmdMZjt4JwZF54mvAiTv.jpg","t":"剑风传奇 黄金时代篇1：霸王之卵","r":7.2,"y":2012,"rd":"2012-02-03","hs":1.129,"d":3.169,"mt":"anime","o":"百年战争，世事颠倒，人心糜烂，贪欲横行。各国之间兼并攻伐，血流成河。名叫格斯的男子（岩永洋昭 配音）凭藉一己之力在佣兵中打出名号，也引起另一个强大男人的观注。不久，他遭遇了令人闻风丧胆的佣兵部队“鹰之团”及其具有超凡魅力和实力的领导者统治者格里菲斯（樱井孝宏 配音）。格斯在挑战格里菲斯的战斗中败北，此后加入鹰之团，成为其中最为骁勇的战将。在连番激烈的战斗中，他与战友建立起坚不可摧的友情，更得到格里菲斯的赏识，后者甚至不顾自己的安全拯救被恶魔佐德折磨的格斯。但随着鹰之团成为米特兰王国的正规军，以及格里菲斯被封为贵族，淳朴的战友之情开始蒙上阴谋的鬼影。本片根据漫画家三浦健太郎的同名原作改编，为“黄金时代”三部曲第一部，其他两部为《多尔多雷攻略》、《降临》。"},{"id":325348,"p":"/aPBs4VNyNXpXmIKpyuBT2UqEETp.jpg","b":"/agxzi8QIXWnZgLxwHck8wdjfYk7.jpg","t":"硬核亨利","r":6.392,"y":2015,"rd":"2015-09-12","hs":1.128,"d":2.913,"mt":"movie","o":"本片根据导演上一部拍摄的短片《Bad Motherfucker》改编而成，全程镜头以第一人称视角展现，给人以经典射击游戏《绝对武力》的即视感。 故事叙述亨利从死亡边缘倖存后，以超级特工的身份试图从火力强大的生化武器军人手中挽救他的妻子，同时他也必须提防自己的身份不被发现。"},{"id":1021803,"p":"/mBHyJMoyX6S6QZw1XymoKApwXIc.jpg","b":"/p3ptZJtmzjpE9jvvi4NzJvuWALp.jpg","t":"柔板","r":6.6,"y":2023,"rd":"2023-12-14","hs":1.127,"d":1.116,"mt":"movie","o":"今日罗马：永恒之城被野火包围。在饱受腐败和暴力摧残的市中心，三个老黑帮联合起来，用他们最后的力量拯救一个辜负了错误的人的男孩。"},{"id":24049,"p":"/t5oPb8q91gdClkyJG2hxyebEglv.jpg","b":"/vpVF5tPI5v7h9knuwnwpPSaRToW.jpg","t":"大行善者","r":7.008,"y":2007,"rd":"2007-06-08","hs":1.126,"d":4.25,"mt":"movie","o":"腐败的警察和政客将目标锁定在一名计算机工程师身上，因为他试图改善弱势公民的生活。"},{"id":346646,"p":"/yb4lQG1heTyKLYZfkQXGEBnkaJs.jpg","b":"/y9m021FLQARGxoTyQdJk4C27zCS.jpg","t":"老手","r":6.9,"y":2015,"rd":"2015-08-05","hs":1.125,"d":2.621,"mt":"movie","o":"广域搜查队的老手精英们各自都有擅长的领域，不过在新的一宗犯罪案中就让他们陷入困境，行动派调查组组长徐道哲（黄政民饰）直觉上认为幕后黑手正是财阀三世赵泰晤（刘亚仁饰），作为行动派刑警代表的徐道哲决定带领一支资深犯罪调查组与目中无人唯我独尊的赵泰晤正面交锋，双方展开了一场智勇博弈……"}]