[{"id":48492,"p":"/eqL7KcU3mZeORu4PeHhyEw0vand.jpg","b":"/af3gx7Tuu08pf8ioJU0ok6r407J.jpg","t":"狄仁杰之通天帝国","r":6.5,"y":2010,"rd":"2010-09-18","hs":0.984,"d":2.897,"mt":"movie","o":"随着高达100米的通天浮屠落成，武则天登基之日亦将近。但接二连三骇人的自焚案相继发生，死者全为武后的亲信。一切究竟是逆天而行的天谴，或是有人暗中在挑战她的权威！武则天听从国师的指引，命令上官静儿将通天神探狄仁杰召回，并命为钦差，联同上官静儿、裴东来查案。自焚案受害者越来越多，登基大典迫在眉睫。未查出真凶是谁，所有证据都直指与武后有关。究竟这个女皇帝背后藏有多少个不可告人的秘密？而被委派协助的上官静儿及婓东来究竟是敌？或是友？通天干探狄仁杰誓言以性命解开千古奇案！"},{"id":2085,"p":"/kAMmHlLPGFzBEijwe7eaZJuXV20.jpg","b":"/fwP2w0TAwwSxiCk4s6agDGFoKNm.jpg","t":"致命罗密欧","r":6.271,"y":2000,"rd":"2000-03-22","hs":0.983,"d":4.894,"mt":"movie","o":"　　韩星（李连杰 饰）本来是香港的一名警察，但他的家族却掌管着美国一个华人犯罪集团，势力庞大。一次韩星为了替父亲顶罪，丢掉了工作，进入了香港的监狱服刑。服刑期间，韩星突然得知自己的亲生弟弟的死讯，悲痛不已的他成功越狱前往了美国寻找弟弟的死亡真相。所有的人都告诉韩星，弟弟的死是和他们家族对立的黑人帮派造成的，但韩星却隐隐觉得别有内情，于是他展开了调查。期间，韩星认识了美丽的女孩特蕾西（阿丽雅 Aaliyah 饰），原来特蕾西正是对立帮派的老大的女儿。不久，特蕾西的哥哥也被人谋杀了，同样不相信周围的人都一面之词的特蕾西和韩星一起展开了调查。最终，他们发现，真相原来很残忍。"},{"id":406761,"p":"/lPSpNP2MfPDvZyFMhBEBy9u99Rs.jpg","b":"/9E4mLJY4ZiQDPi2KR8cWr7mHF8o.jpg","t":"绝命酒店","r":6.054,"y":2018,"rd":"2018-06-07","hs":0.983,"d":1.859,"mt":"movie","o":"在近未来洛杉矶一家专门为罪犯疗伤的医院，福斯特饰演的护士在工作中偶然发现一名举止怪异的病人，与此同时其他病患却接连死于非命 ..."},{"id":563067,"p":"/7NbDf9UvCaLOSpYhPcD72KpxqaX.jpg","b":"/xO5xgYnV3M8Ll290htiW7hGTL7t.jpg","t":"福島50英雄","r":6.48,"y":2020,"rd":"2020-03-06","hs":0.983,"d":1.374,"mt":"movie","o":"取材自日本311核災事件。2011年3月11日下午2點46分，日本發生9.0規模，最大震度7的大地震，在日本福島第一核電廠的50位工人們，為了保護家園，冒著生命危險留在核電廠內，以防止海嘯影響核電廠發生洩漏。本片描寫人類堅強卻又脆弱的一面，在災難面前，每一個人都處在極限狀態，卻又不得不面對現實..."},{"id":46528,"p":"/otjBqNDpZ3C9mzfDOI4kaiib3Qd.jpg","b":"/6FhmSHAmSjm5FGpLe2xqAl7ekFP.jpg","t":"黄沙武士","r":6.563,"y":2010,"rd":"2010-12-01","hs":0.983,"d":2.909,"mt":"movie","o":"经过多年在武术和剑术上的修炼，杨（张东健饰）除掉了异族敌人，但有个敌人的女婴，她的微笑瞬间让他心软了下来，不舍得杀她又不能让她免受族人的伤害，杨带着这个婴儿逃离族人，打算去找一位在美国西部边界城镇鲁德镇的老朋友。到达城镇之后，他发现朋友已故，曾经为淘金热而繁荣一时的城镇如今也混乱不堪，仅有为数不多的几个怪人居住，其中包括漂亮的飞刀手琳妮（凯特·波茨维斯饰）以及邋遢醉鬼罗恩（杰佛里·拉什饰）。为避免族人血腥屠杀，杨将女婴决定做城镇新来的洗衣工，为婴孩创造安全的环境，并将其宝剑永远尘封。杨和琳妮意气相投，相见恨晚。杨从琳妮得知，琳妮在一场灭绝人性的屠杀中成为孤儿，琳妮十年来一直策划报复屠杀中的袭击者——上校（丹尼·赫斯顿饰）。在教杨洗衣和照顾婴孩过程中，琳妮发现杨在剑术方面的天赋并请求杨教她武功。在鲁德镇年度圣诞节庆祝会上，上校和他的变节团伙重返城镇，威胁毁掉城镇。知道琳妮会不惜一切代价找上校报仇，杨充分意识到其剑上的环回暴露他的来历和杀人事实，杨还是迫于无奈拔出了宝剑。他带领着镇上勇猛机智的市民，仅仅携带临时准备的武器及一套作战技巧全力以赴迎战上校，但是，正如杨所担心的，他的挥舞宝剑的声音将那些无情的侵略者引来战斗并使杨、琳妮和市民走向最终的命运。"},{"id":1131409,"p":"/8wP6diK0rgC20DN7u41kIpR4VN2.jpg","b":"/A8tbA2tvsvg7swQlsAfb1PLwfJg.jpg","t":"印度式救援","r":5.8,"y":2023,"rd":"2023-10-06","hs":0.983,"d":0.913,"mt":"movie","o":"《印度式救援》的灵感来自现实生活中的英雄，已故的Jaswant Singh Gill，一位工程师，他领导了一项富有挑战性的救援任务，将被困矿工从被洪水淹没的煤矿中救出。这部边缘惊悚片突出了吉尔的勇气和不懈的努力，展示了他克服逆境的韧性。"},{"id":478187,"p":"/32xovfy8pjQTKIhsuvPiNFi7w3I.jpg","b":"/qTiLXkTKBPXpVE7aYQwZpd99DOA.jpg","t":"骗子","r":6.7,"y":2017,"rd":"2017-11-22","hs":0.982,"d":1.791,"mt":"movie","o":"为了逮捕涉及4万亿韩元、造成3万名受害者的稀世大骗子，诈骗犯（玄彬饰）和检察官展开较量的诈骗犯罪。玄彬将在片中饰演设下完美骗局的诈骗犯黄智成，是一位专挑诈骗犯行骗的天才诈骗犯；刘智泰在片中饰演劣性检察官朴熙洙，为抓住稀世大骗子而制定计划招揽黄智成，表面正义内里却是对权力有无尽欲望的人。"},{"id":40171,"p":"/48QvXMsVeNlEEL55jUixVnX09KS.jpg","b":"/fpZWYU5HfU3YiFlhNiTBfEJrTDB.jpg","t":"田禹治","r":6.8,"y":2009,"rd":"2009-12-23","hs":0.982,"d":2.961,"mt":"movie","o":"姜东元扮演主角田禹治来自于朝鲜文学作品《田禹治传》，是位有着真人原型的文人和道士，运用高超道术劫富济贫、为民除害而有侠义之名。本片中田禹治将穿越500年时空来到现代社会，变身为一位对美女比对道术感兴趣得多的不良道士。  500年前的朝鲜时代。  仙界里法术首屈一指的天冠大师（白允植饰）和花潭（金允石饰）受到众神仙的要求收封作恶多端的妖怪，他们将传说中无所不能的灵性笛子“万波息笛”分为两半，各自完成任务。天冠大师的得意弟子——精通遁甲、移形和隐身等多种高深道术的田禹治（姜东元饰）平日里总是爱耍小聪明闯祸，令一众大师头疼不已。这天利用遁地术引起凡间大骚动的田禹治被神仙们发现，花潭正打算找天冠大师兴师问罪，结果却发现天冠大师连带半只灵笛不知所踪。弟子田禹治和他的死党楚铃儿（刘海镇饰）被众神仙认为是杀害天冠大师的头号嫌疑犯，因此两人双双遭封入一幅画轴中。  道士们消灭妖怪的传说一直延续到500年后的首尔。  不知为何，原本已经被牢牢封印在画中的妖怪们一个个跑出来在人间兴风作浪，首尔危在旦夕。过去的那些神仙们都已退隐为现代的神父、和尚和算命术士。他们再次聚集起来打算找花潭商量对付妖怪的办法，但花潭在500年前以要修行的理由早与大家失去联系，生死不明。无奈之下，众神仙来到摆放当年封印了田禹治和楚铃儿画像的博物馆，将二人放出。神仙们要求二人将功赎罪，负责抓拿被放逐出来了的众妖怪们。但生性自由风流的田禹治看到新鲜繁华的现代非常着迷，很快将抓妖怪的使命抛诸脑后忙于四处玩逛，更巧遇与500年前自己一见钟情的女子长得一模一样的徐仁静（林秀晶饰），与后者开始了浪漫的爱情游戏。一方面，得知田禹治二人被放出来的花潭勃然大怒，突然性情大变和众神仙对敌了起来，决定要杀死田禹治等人……"},{"id":276935,"p":"/tIMfMyCo7yeRqaRXmor5yJj14pV.jpg","b":"/kOVfiFVeRPxMpgMagBcj16KmK8q.jpg","t":"迷情杀机","r":6.5,"y":2014,"rd":"2014-06-27","hs":0.982,"d":2.24,"mt":"movie","o":"每个爱情故事都有一个男主角，一个女主角，还有一个大坏蛋，而这部是一个大坏蛋的爱情故事。爱莎是个热爱生活，乐观开朗的女孩子；古鲁是个杀人不眨眼睛的大坏蛋；一次偶尔的机会，这两个人相遇，爱莎雇佣古鲁绑架一个人。时不时说个笑话的爱莎跟听笑话也不笑一下的古鲁会擦出什么火花呢？他们的爱情故事已经有个坏蛋了，但是命运就是爱开玩笑，另一个坏蛋插入进来，这会让故事往哪儿发展呢？"},{"id":1494,"p":"/j1LNc2QZYqZ7W89L2xB4nHjAblx.jpg","b":"/sVakfYqdbBglnIOjOAV6fGkaXfw.jpg","t":"满城尽带黄金甲‎","r":6.9,"y":2006,"rd":"2006-12-14","hs":0.981,"d":3.431,"mt":"movie","o":"满城的菊花，意态舒展。人的忧思，却绞缠于胸。金碧辉煌的宫廷里，心绪不宁的皇后领着王子们在等王。宫闱上下，因为这个即将到来的重阳，忙碌得有序而繁密。一场盛大仪式准备就绪，王却悄然回宫，他好像要有意冷落那些恭候已久的人们，不给他们一个稍微镇定的机会去察言观色，暗自忖量。独自一人的时候他开怀大笑，他的笑里好像有很多的秘密。王是这样的王，仿佛振一振袍子，也有雷霆迅至。大的王子是祥，他的秘密太沉太重，矜贵之躯，也被这秘密打发成落魄的形骸。小的王子是昌，他的笑容灿烂，但是金玉之体，转过身来是温厚端笑，变过身去，嘴角竟有了一丝冷凝。"},{"id":8367,"p":"/1xgXyJMlS877NsDDCPFtAcmujWx.jpg","b":"/3QqAlmXrteyMFfQCnARBUb4vx3q.jpg","t":"侠盗王子罗宾汉","r":6.861,"y":1991,"rd":"1991-06-14","hs":0.98,"d":6.125,"mt":"movie","o":"十字军东征时期，英国人罗宾被关押在了东方。在黑暗恐怖的牢中生活了五年后，一次偶然的机会，罗宾杀死了看守并解救了两个难友，获得了宝贵的自由。其间，一个难友遇敌死去，临死前叫罗宾把遗物交给其妹玛莉亚，而另一个幸存的难友摩尔人亚森则为了报答救命之恩，紧紧地跟随在了罗宾身边。"},{"id":2440,"p":"/6pZw6KFwrADsS4HYfJe8AHMwpQh.jpg","b":"/tAxFr4RkDcRzTqRgZ0pDNvrSTrN.jpg","t":"共同警备区","r":7.824,"y":2000,"rd":"2000-09-09","hs":0.979,"d":3.975,"mt":"movie","o":"板门店边界的共同警备区，一天，哨所里的朝鲜士兵（申河均饰）为来路不明的子弹所杀，引发双方枪战。而最有嫌疑的凶手是同在边界上的韩国士兵，但韩国一方却指责是朝鲜先调起事端，双方都认为对手应该对此负责。  为了解决这一无头案件，南北双方同意由一个中立国来进行调查协调。瑞士国籍韩国女孩苏菲（李英爱饰）受派前来调查事件，韩国这边的李秀赫（李秉宪饰）始终保持沉默，而朝鲜一边的幸存者吴敬必（宋康昊饰）却表现出敌意，事情扑朔迷离。随着深入了解，苏菲发现事情隐藏著内幕，现场还另有其人……"},{"id":888234,"p":"/l0E50ILyzg0AyjKuV45aEPuIOz4.jpg","b":"/oDGRWJdDMr4dHleB1wpgPeGIjz4.jpg","t":"危险","r":4.2,"y":2022,"rd":"2022-12-23","hs":0.978,"d":1.063,"mt":"movie","o":"Swamy和Anand Chakravarthy长得很像。斯瓦米是一个没有工作的人，而阿南德是南达·戈帕尔·查克拉瓦蒂的儿子，经营着一家名为People Mart的公司。在危险的情况下，普拉纳维，一个漂亮的年轻女孩爱上了他们两个。当JP，一个可怕的企业老板试图通过不道德的手段收购People Mart时，Anand和Swamy的生活交织在一起。"},{"id":33273,"p":"/i2XCKfV81GcDbXbDNM80kK25Y0o.jpg","b":"/rhfhCRt5R71ujjRjuwuTzODKUya.jpg","t":"囚室211","r":7.448,"y":2009,"rd":"2009-11-06","hs":0.978,"d":2.756,"mt":"movie","o":"新任狱警胡安为展示良好职业风貌，提前一天入狱体验工作。而在这一天里，犯人头目“恶母”击伤狱警，带领犯人暴动，监狱陷入了一片混乱。胡安因受伤被同伴丢弃在211囚室，为了避免被犯人们当做人质，他只得乔装罪犯，谋取恶母的信任，试图寻找脱身机会。犯人们以监狱中的三名刑期百年以上的“埃塔”恐怖分子要挟官方答应他们的谈判条件，因政府与埃塔方面有协议在先，监狱方与特别行动组投鼠忌器，迟迟不能强攻，致使局势僵持。另一方面，监狱暴动经媒体报道后引起连锁反应，家属们纷纷来到监狱探听消息，却遭到狱警们的毒打，胡安怀有身孕的妻子不幸受伤，而这让本欲确保自己脱身并协助狱方平息事端的胡安做出了疯狂的举动。"},{"id":399248,"p":"/jBhPaqiyCEB4M5P6FnLmy4vLOXd.jpg","b":"/2nLOJ8gtattGzYzwlYM8PrcgknH.jpg","t":"贝鲁特","r":6.3,"y":2018,"rd":"2018-04-11","hs":0.976,"d":1.703,"mt":"movie","o":"导演布拉德·安德森，编剧托尼·吉尔罗伊([谍影重重]系列)。乔恩·哈姆饰演一位70年代曾在贝鲁特工作的美外交官，十年后在CIA的授命下他重回故地搭救一位前同事。独立发行公司Bleecker Street负责发行。"},{"id":23446,"p":"/eX8w4JBwp0wBDr5RJSxaLopxKBu.jpg","b":"/efC1n5QU7newjfgqyOPmsnwSky3.jpg","t":"海贼王：发条岛的冒险","r":6.9,"y":2001,"rd":"2001-03-03","hs":0.976,"d":4.167,"mt":"anime","o":"在一个阳光明媚的日子里，草帽海贼团的伙伴们正在某个海滩悠闲度假。然而泊在岸边黄金梅利号就在他们鼻子底下被人偷走。一个礼拜后，他们仍旧灰溜溜地在海上漂泊。正在为难之时，路修等人遇见小毛贼博洛德和阿基斯。这二人正打算前往发条岛盗取名贵的钻石钟，而黄金梅利号很可能就是盘踞岛上的扑克牌海贼团所窃。不久他们遇见扑克牌海贼团的船队，然首次交手便告失利，娜美更被对方虏去。为了找回船和同伴，并得到钻石钟，草帽海贼团与盗贼兄弟燃气斗志，向发条岛挺进……  　　本片根据日本漫画家尾田荣一郎的同名原著改编，是2001年上映的第二部动画剧场版，尾田同时担任作画监督。"},{"id":9739,"p":"/iXKYMYvh0L0ZDJpKBBY5Qlsh3yD.jpg","b":"/4pl165EUdvveHCr4J4YcHVA1MnD.jpg","t":"越空狂龙","r":6.738,"y":1993,"rd":"1993-10-08","hs":0.975,"d":5.862,"mt":"movie","o":"洛杉矶的“罪恶终结者”约翰（西尔维斯特•史泰龙 Sylvester Stallone 饰）因逮捕恶贯满盈的“铁凤凰”（韦斯利•斯奈普斯 Wesley Snipes 饰）时连带了30多人丧命，被判处了几十年的冰冻刑罚，而“铁凤凰”则被判无期冰冻。几十年过去了，约翰刑满获得解冻重回人间。此时人类的生活方式已和当年大不一样，为了令他尽快适应新社会，当局安排了一位女警的帮助了约翰。约翰的脑子里被植入了含有裁缝技能的记忆芯片，很明显当局想他当一名裁缝。然而，“铁凤凰”阴差阳错地也从冰冻中苏醒并逃出了监狱。更为可怕的是，他的脑里植入了毁灭者的记忆芯片。未来，人类已经不再使用枪、火箭炮等野蛮的武器了。“铁凤凰”在武器博物馆里搞到了一切装备后，开始大肆破坏……"},{"id":81446,"p":"/oevsox25ZnoUBms45KARDs8epmg.jpg","b":"/fynGPtLcobYqBIPTeKIxW8tNvjo.jpg","t":"贝城歹徒","r":5.958,"y":2012,"rd":"2012-08-27","hs":0.972,"d":2.593,"mt":"movie","o":"影片由曾制作《匪帮说唱传奇》的制片人罗伯特·塔特尔和监制《战略特勤组》的制片人比尔·佩金斯合力打造，Barry Battles执导。生长在阿拉巴马州的鲁莽三兄弟Sherriff（安德鲁·布劳尔 Andre Braugher 饰）、Lincoln（丹尼尔·库德摩尔 Daniel Cudmor 饰）和McQueen（崔维斯·费米尔 Travis Fimmel 饰）收了别人的钱财，被委托合力去拯救一位受到家暴威胁的单身母亲。不料不仅陷入一场人质劫持和解救大战，众人还陷入一大圈麻烦事端之中。在解救人质的路上，他们在森林里先后遭遇无良警察、哈雷摩托车队和疯狂劫匪的玩命阻击......最终，三兄弟是否能够顺利完成任务？"},{"id":30596,"p":"/w8Z6tsP0E4YzdmeEQVALSKvwOVE.jpg","b":"/sclEvlduoGf5io1oLj5UsQLOdKQ.jpg","t":"十月围城","r":6.8,"y":2009,"rd":"2009-12-18","hs":0.972,"d":2.922,"mt":"movie","o":"1906年。清末。正是清廷疯狂暗杀“革命党”的黑暗年代。10月15日。革命领袖孙中山决定冒险赴港，名为探望母亲，实则与十三省革命代表见面会谈。这是清廷“刺杀孙贼”的大好时机，将军白孝国(胡军饰)买通香港警察，在全港织起了一张“刺孙”的天罗地网。而“中国日报”社长陈少白(梁家辉饰)作为革命党人，必须在24小时内完成保卫孙中山的任务。大商人李玉堂(王学圻饰)是陈少白老友，多年来一直在暗中出资支持陈的革命工作。10月15日前夕，李玉堂正在为17岁的独子李重光(王柏杰饰)考上大学大宴宾客，陈少白寻上门来，希望其能出资支援——当李玉堂随后发现儿子重光竟然也受革命思想影响时，不仅不愿再度投资，更欲与陈决裂。然而，就在此时，陈少白的突然被捕失踪，以及香港各革命据点的连续遭袭，令李玉堂无法袖手旁观，他被迫担负起“保孙”的指挥工作，并花钱找寻民间力量，来替补遭到毁坏的保镖队伍。香港。卧虎藏龙之地。曾是贵公子，如今沦为“乞丐”的刘郁白(黎明 饰)；对李家父子忠心耿耿的“车夫”阿四(谢霆锋饰)；因父亲被杀而欲替父报仇的戏班“打女”方红(李宇春 饰)；被南少林逐出山门，如今靠卖炸臭豆腐为生的“小贩”王复明(巴特尔饰)；他们身怀绝技，虽然并不明白“革命”真正的意义和惨烈，却因自身的各种原因，最先加入到保镖的队伍中。而原本一事无成的“赌徒”沈重阳(甄子丹饰)因为与李玉堂“妾侍”月茹(范冰冰饰)的复杂恩怨，最终担负起了重要的护卫工作。甚至是老奸巨猾的华人警察司长史密夫(曾志伟饰)都因深受感染而对保卫工作暗施援手。15日前夜，陈少白冒险逃狱成功，回归保卫革命的队伍中。李玉堂不知，他最心爱的儿子李重光已成为这次反刺杀行动中，最重要最特别的一员。15日。孙中山抵港。阎孝国组织的杀手队伍一拨又一拨地逼近了保镖队伍。双方展开了一场又一场惊心动魄的“全城追杀”……最终，孙中山安全离境，身后的香港已染满保镖和杀手们的鲜血。一年内，全国革命相继爆发。1911年，辛亥革命爆发。"},{"id":117691,"p":"/k0FekXjOO5dNindVos0P94SCCCJ.jpg","b":"/eByyqLrrdYySwYjus5RVCgbCNOD.jpg","t":"瓦塞浦黑帮(上)","r":7.1,"y":2012,"rd":"2012-06-22","hs":0.971,"d":2.437,"mt":"movie","o":"20世纪上半叶，英国在印度的殖民统治接近尾声。不同的社会体制以及席卷世界范围的革命暗潮此起彼伏，印度进入了最为动荡的时期。位于丹巴德中心的瓦塞浦，更成为混乱与暴动的代表。孔武有力的舍希德·汗（Nawazuddin Siddiqui 饰）因冒充库雷希族的苏丹那王劫持火车而引起纷争，最终被逐出瓦塞浦。几经辗转，他效力煤矿主瑞玛德哈·辛格（Tigmanshu Dhulia 饰），因蓄谋反客为主而被辛格杀害，还险些连累家人。  父亲之死在年幼的沙达尔·汗（Manoj Bajpai 饰）心中埋下仇恨的种子，他长大后成为了不逊于父亲的暴力分子，并联合朋党与早已势力盖天辛格家族展开连番抗争。与此同时，沙达尔在瓦塞浦的名声也日益响亮，这不可避免要与父亲当年另一个死对头苏丹王发生冲突……"},{"id":680652,"p":"/z5SxDcVWa9nokynVqBHb2IKk78J.jpg","b":"/t4BafoETA8JKbB9x5cbqEA5gLMU.jpg","t":"剑客卡南","r":7.3,"y":2021,"rd":"2021-04-09","hs":0.971,"d":1.185,"mt":"movie","o":"泰米尔那都邦南部一个偏远的小村庄Podiyankulam有一项特殊的传统：谁能从悬崖上一跃而起将对岸抛出的鱼劈成两半，谁就能拥有“镇村宝剑”（Village Sword）；选择接受该挑战但却无法将鱼砍成两半的人则会被村民斩首。1997年，一位名叫Karnan的青年男子腾空而起，成了宝剑的主人。\r 　　Podiyankulam和其隔壁的Melur村颇有宿怨，前者的村民来自更低种姓并因此常年收到压迫，故事的起因，就由一辆不愿经过Podiyankulam的巴士说起。在Melur村民的政治影响下，Podiyankulam村多次上书要求在该村设立巴士站的情愿被拒，村民们想要外出就不得去去Melur村的巴士站等候，且在等候巴士的过程中长期遭到Melur村民的欺辱和骚扰。\r 　　数次巴士拒载事件发生后，以Karnan为首的村民砸烂了一辆在他们眼前拒载一位孕妇的巴士，此举在村民议事会上引发诸多争议，但最后村长决定全村人将共同保护为了村民利益出头的Karnan等人，出面与警方交涉。\r 　　巴士被砸后，巴士运输公司的老板和一众警察来到Podiyankulam存兴师问罪，迫于其他村民压力，村长被迫供出Karnan等人的藏身之处。但考虑到商业利益，巴士老板决定撤诉并不再追究责任。但一位名叫Kannabiran的警长却在执行此任务时被村民们不卑不亢的态度所激怒——农民的儿子也配叫“皇帝”？并暗下决心要给Karnan一个教训。\r 　　日后警方传唤闹事村民去警局问话，为了保护Karnan，村中几位年长的老者自告奋勇前去警局报告和签字。但Kannabiran却用棍子暴打所有老者，重伤大家后把他们仍在警察局的天台上暴晒等死。在警局外等候一日一夜的Karnan等人见形势不对，冲入警察局救出了他的爷爷和其他几位长者，并将警察局砸了稀巴烂。......\r 　　不远处，挎着宝剑的Karnan策马前来，他以宝剑为武器砍倒数个警察，并将Kannabiran关进一间房屋内作为俘虏，而被俘虏后的Kannabiran警长仍然不断对Karnan口出侮辱，并威胁他如果对方敢动他一根汗毛，整个村庄将会被夷为平地。Karnan最终一剑将警长的首级砍下。\r 　　这是一个有关荣誉、传统、正义和生命力的真实故事。"},{"id":181009,"p":"/wZy06D7VZFXwGbZhB889zHNUOVo.jpg","b":"/wle8YjQAHKnxCkUi3imd06FUTv.jpg","t":"忠烈杨家将","r":6.3,"y":2013,"rd":"2013-04-03","hs":0.97,"d":2.334,"mt":"movie","o":"北宋年间，辽国兵马在耶律原（邵兵 饰）的率领下大举入侵中原，当今圣上着杨业（郑少秋 饰）和潘仁美（梁家仁 饰）两位重臣出兵抗辽。谁知潘仁美公报私仇，于金沙滩一役临阵撤兵，致令杨业陷入重围，困于两狼山城。杨家有子七人，依次为：延平（郑伊健 饰）、延定（于波 饰）、延光（周渝民 饰）、延辉（李晨 饰）、延德（林峰 饰）、延昭（吴尊 饰）和延嗣（付辛博 饰）。虽然前路凶多吉少，但为了营救父亲杨家七人依旧冒险出征。然而此一战凶险非常，一方面耶律原势要报当年杀父之仇，屠尽杨家父子；另一方面潘仁美作壁上观，意欲置杨家于死地而后快。"},{"id":22907,"p":"/mTymtkJU4LrMlyVGvzykNNooUL8.jpg","b":"/2MmcWazB76kabQ1livKMqIUfN80.jpg","t":"银行匪帮","r":6.228,"y":2010,"rd":"2010-08-26","hs":0.969,"d":3.028,"mt":"movie","o":"戈登等五人组成的银行抢劫团伙每隔一年作案一次，其成员AJ、约翰各有所长，抢劫所得和合理的投资令他们过着奢华的生活。在最近的一次劫案中，他们引起了铁腕警探杰克的注意。戈登团伙昔日的成员里弗斯新近出狱，里弗斯在狱中结识了俄罗斯黑帮，并取得一份银行的内线情报。里弗斯邀请众人行劫，否则就拿回当年属于自己的那份抢劫所得，尽管时间仓促，不符合团伙一贯的行事风格，然而一番讨论之下，他们决定再次出手。与此同时，杰克以抢劫所用的C4炸药为突破口，发现了这次有俄罗斯黑帮参与的抢劫计划图纸。距离计划时间所剩无几，这次抢劫会导致怎样的结局？"},{"id":1576,"p":"/uYOr9N5BEE7gJ2dAMlYjp2Okk1C.jpg","b":"/eLuE9zFExdASgZkUPSvTh6ocFtk.jpg","t":"生化危机1：恶灵古堡","r":6.642,"y":2002,"rd":"2002-03-15","hs":0.968,"d":4.284,"mt":"movie","o":"为军方研究生化武器的保护伞公司在浣熊市地下设有巨大的研究中心——蜂巢，由于一次意外事故导致可通过空气传播的生化武器泄露，负责蜂巢安保的电脑系统“红后”启动应急措施，却导致数百名工作人员罹难……四小时后，蜂巢安保人员爱丽丝（米拉·乔沃维奇 Milla Jovovich 饰）在蜂巢出口醒来，并且因为催眠气体而失忆。一支受命关闭红后的特种小队来到此处，与爱丽丝、自称警察的安德森，以及蜂巢工作人员帕克斯组队深入地下。一行人因任务目标与红后冲突而先后遭遇保卫系统和丧尸的连番袭击，而爱丽丝渐渐恢复的记忆揭示了她与同行者非同一般的联系。这场生化丧尸危机该如何解除？又或者根本是一曲绝望的前奏？"},{"id":201223,"p":"/VrYTAlyK3TDa379pk20WpAHKmh.jpg","b":"/A1UxV47akI0LYiNcIwifTVGEqfV.jpg","t":"青之驱魔师 剧场版","r":7.3,"y":2012,"rd":"2012-12-28","hs":0.968,"d":2.417,"mt":"anime","o":"　　十一年一次的祭典即将在正十字学园町召开，奉命随同奥村雪男处理幽灵列车事件，却因奥村燐和诗绘美自作主张，导致事态朝着最混乱的方向发展。暴走的列车不仅损坏大量建筑和设施，还压垮了一个年代久远的神社。遭受禁足惩罚的燐被命令监管原本封印在神社中的少年恶魔，可是在他眼里，那只不过是一个调皮捣蛋却又惹人喜爱的可爱小男孩。燐渐渐放松了警惕，他的友善也得到男孩的热情呼应。与此同时，为防止恶魔入侵，包括台湾支部刘成龙在内的世界各地顶尖除魔师纷纷云集正十字学园，严阵以待。而在此期间，诡异的事件接连发生……  　　本片为漫画家加藤和惠同名原作改编的TV动画剧场版。"},{"id":333354,"p":"/dhZlaGdPFewYkHXoBrM1xQLTa2l.jpg","b":"/wf3Bd6w8g0KcyvCiMo0mIqZHINk.jpg","t":"勒索风云","r":6.182,"y":2017,"rd":"2017-01-02","hs":0.967,"d":1.802,"mt":"movie","o":"赖利一家外出加勒比海度黄金假期，租船出海后却遭遇抛锚，然而却遇到一位假装好心的冷血渔夫，要求勒索100万美金。赖利奔走在绝望边缘，同时承受来自勒索者和警方的双重夹击，他是否能及时拯救妻子和儿子于危难呢？"},{"id":81796,"p":"/iplHJu10wi1M7ugJ5LPm95PIKfO.jpg","b":"/vee4TWQX9MPywfU2QifDhKd7Wpl.jpg","t":"太空一号","r":5.933,"y":2012,"rd":"2012-04-12","hs":0.967,"d":2.883,"mt":"movie","o":"------未来的世界里，地球上已经没有空间供犯人坐牢使用了，于是人类制造出了一个绕着地球飞行的类似于空间站的监狱。在其中的一个监狱里，关押着许许多多的重刑犯，死囚等等极度危险的人。这里保安严密，似乎是坚不可摧的。可是，挂一漏万，意外总是不期而遇。这一天，总统的女儿造访监狱。监狱里的工作人员自然觉得有无限荣光。可是，事情就在总统的女儿和一个犯人对话时出现的错误。很快，一场由各种犯罪头子组成的暴动和越狱就在监狱里发生了起来。总统的女儿死里逃生，但是很明显，她呆在这个卫星一样的监狱里并不安全。地球上的人们也坐如针毡，军队里的人正在想尽办法要把总统的女儿从监狱里救出来，然后彻底抛弃这个孤岛一样的监狱，让它在外太空自生自灭。得到解救总统女儿任务的是一个有着\"污点\"的特工，他在一次任务中，莫名其妙地被陷害成了卖国贼。如今，他只有把总统女儿平平安安地带回地球，才能重获自由。 于是，他走上进监狱，展开了一长营救的血腥之旅……"},{"id":7299,"p":"/eW3YrxOh3rd6PnRgMSftYoflvfe.jpg","b":"/huZZBPyYUnMPCnrAFyJhnwYsQx9.jpg","t":"撕裂的末日","r":7.043,"y":2002,"rd":"2002-12-06","hs":0.967,"d":3.868,"mt":"movie","o":"故事发生的时间锁定在一场虚构的世界核战争后。在这场人类的大浩劫之后，为了寻求人类不至于被自己毁灭，政府开始推行一种奇异的设想。给每个人注射一种麻痹情感神经的药物，使人们不再拥有感情，变成一堆行尸走肉。而约翰·普莱斯顿(克利斯汀·贝尔饰)则是这个政府的忠实“看门狗”，军事部门高级官员。他摧毁一切艺术品、工艺品，并将一切抗令不抛弃自己感情的人杀死，甚至于自己的同僚派彻吉(西恩·比恩饰)。而原因仅仅是，派彻吉非法藏有一本违禁的书籍。在一次行动中，约翰遇到了敢于向他挑战的玛丽·奥布赖恩(艾米莉·沃特森饰)。她使得约翰开始断绝药物，试图体会有感情的生活究竟是一种什么样的滋味。他被那些第一次出现在他生命里的奇妙动人景象所陶醉了，也深深的为每天履行的破坏艺术的行为感到愧疚和内疚。他的反常行为，被一直窥探其位置的新同事布兰特(泰亚·迪格斯饰)看在眼里，于是想尽办法，试探约翰的虚实。在工作与道义之间，在危险与安逸之间，在情感与沦丧之间，约翰又会做出怎样的抉择呢？"},{"id":1390695,"p":"/2mXXuHkXfZrMjdCzbo2fo8E3bkn.jpg","b":"/9GoB8QJsKaP8RLJ9NPuDziQ1IVq.jpg","t":"దేవకీ నందన వాసుదేవ","r":7,"y":2024,"rd":"2024-11-22","hs":0.967,"d":0.736,"mt":"movie","o":""},{"id":336004,"p":"/xkAwx3xBk5bfvkxlM8SgWKBioVD.jpg","b":"/py92vTBXC2lpFXWvrvlDE9b6gU4.jpg","t":"双面劫匪","r":6.1,"y":2015,"rd":"2015-11-13","hs":0.966,"d":2.21,"mt":"movie","o":"沃恩（杰弗里·迪恩·摩根 Jeffrey Dean Morgan 饰）本质上是个善良的男人，可小女儿的重病逼得他不得不成为了一名劫匪。和搭档考克斯（戴夫·巴蒂斯塔 Dave Bautista 饰）一起，两人设计从赌场大亨教皇（罗伯特·德尼罗 Robert De Niro 饰）的手中抢走了300万美元的巨款，哪知道这个看似完美无瑕的计划却在最后一步掉了链子，本应该负责接应他们的那个人临阵脱逃，导致沃恩最终劫持了一辆巴士车开始了逃往之旅。\r 巴士车上搭载着的除了老人和小孩外，还有即将临盆的孕妇，开着这辆车，沃恩不仅要躲避特警克里斯（吉娜·卡拉诺 Gina Carano 饰）和她的手下们的追踪，还要对抗教皇所派出的杀手的猎杀。"}]