[{"id":9609,"p":"/qAHLUMZyoW3iwj2b01B2nKcePTA.jpg","b":"/7MHf9yPWHERomQp6gDbTSCbPqxw.jpg","t":"人鼠之间","r":7.224,"y":1992,"rd":"1992-09-16","hs":0.739,"d":3.156,"mt":"movie","o":"蓝尼犯了一点小错误，他摸了女孩的衣服，却被村民误会而追补，好友乔治带他一起往南方亡……。他俩梦想买块地，然而智力仅有孩童的蓝尼却不断犯错，每惹麻烦，他们就得离开，存不了钱。在牧场他们努力工作编织梦想。不料蓝尼又犯了错，他不小心扭断了女主人的脖子，这回乔治不再带著蓝尼逃亡了，却做了最悲凉，最无可奈何的决定……"},{"id":21463,"p":"/6kHsXNX6pJ0VQSSHWBTNCIcon4R.jpg","b":"/pWgrBvyUwyMu4VaFVCvnZTO7aeD.jpg","t":"罗娅","r":6.844,"y":1992,"rd":"1992-08-15","hs":0.737,"d":3.211,"mt":"movie","o":"一位来自泰米尔纳德邦的妇女与一个老练的城市居民结婚, 并与他一起搬到克什米尔, 在那里一切都是玫瑰色的, 直到他被激进分子绑架。"},{"id":10497,"p":"/qU9hqUSGyQfbkEdqluX21nWVcp9.jpg","b":"/zoaghiyPjQIs4B6TCpGqZ5wECsM.jpg","t":"苦月亮","r":7.115,"y":1992,"rd":"1992-09-02","hs":0.735,"d":3.144,"mt":"movie","o":"　　奈杰尔（休•格兰特 Hugh Grant 饰）陷入了七年之痒的婚姻中。他和妻子菲奥纳（克里斯汀•斯科特•托马斯 Kristin Scott Thomas饰）决定乘坐游轮前往印度旅游，尝试改变糟糕的关系。船上，他遇见了瘫痪作家奥斯卡（彼德•考约特 Peter Coyote 饰）和他的美艳妻子咪咪（埃玛纽埃尔•塞纳 Emmanuelle Seigner饰）。奥斯卡似乎要把他和咪咪之间的异常关系告诉陌生人奈杰尔。\r 　　奥斯卡认识咪咪之初，两人爱得死去活来，情欲之火熊熊燃烧。然而咪咪摄人的魅力只让奥斯卡着迷了一段不长的时间。他开始厌倦，尽管咪咪为了他堕胎、割除子宫、对他一往情深，奥斯卡还是残忍的把她支走。一场车祸后，躺在医院的奥斯卡却赫然发现，咪咪就站在他的病床前，怒不可遏的把他拖下病床，奥斯卡终身残废。\r 　　他们继续生活在一处。咪咪从来没停止过对奥斯卡的虐待，二人却还相爱。当咪咪遇上菲奥纳，心中燃起了奇妙的爱火，二人相拥而舞。最后，奥斯卡却对着咪咪扣下了扳机。"},{"id":10435,"p":"/lLaotk39Ypy8mzxVWzZeFfL2x5V.jpg","b":"/lAaAtQ5b8iX9JeG6QUq4RM1paKD.jpg","t":"卓别林","r":7.437,"y":1992,"rd":"1992-12-17","hs":0.729,"d":2.971,"mt":"movie","o":"传记作家乔治赴瑞士采访卓别林，后者将自己的故事娓娓道来……1894年的英国，小小年纪的卓别林已经开始为临时演员母亲救场，但失祜的困苦生活导致卓别林兄弟分离，母亲也因发疯入院。1903年，卓别林经哥哥介绍进入一家英国剧团开始自己的演艺生涯，不久他打出名号，获得美国制片厂的邀请，在美国，卓别林接触到梦幻般的电影艺术，并用自己的灵气在电影这种媒介的帮助下名利双收。卓别林无法忘记自己的出身，掌握制片权后坚持在自己的影片中加入批判精神，也因此被扣上红色份子的帽子，惹上诸多麻烦。这位卓越的电影人经历了政治打压、情人们的离去、成功与失落后垂垂老矣，他在影院看着自己当年的电影，潸然泪下。"},{"id":11134,"p":"/tqQGS1HYZUQmZp4xSmxaoAWuuMs.jpg","b":"/A7VwVYbtzTcsDUE6hRpXFkOFeJE.jpg","t":"警察故事3：超级警察","r":6.9,"y":1992,"rd":"1992-07-04","hs":0.725,"d":3.128,"mt":"movie","o":"　　这集，神勇干探陈家驹将远赴大陆，化身囚犯打入国际军火毒品走私集团的内部。在大陆美女公安杨建华的帮助下，家驹顺利接近了正在服刑的集团成员豹强。豹强视家驹为心腹，和他策划越狱行动。为了放长线，家驹爽快应承了。他们越狱后，豹强主张到家驹随口编出来的家乡躲避，幸得杨建华提前安排，才没有漏出马脚，杨建华自称家驹妹妹，与他们同行。他们来到香港见到了集团的老大猜霸，顺利成为集团的一员。猜霸带着手下前往吉隆坡营救被绑架的妻子，遇到了家驹的女友阿美。阿美不知家驹正在执行任务，以为他和杨建华在偷情。阿美的举动引起了集团成员的怀疑，连场大战一触即发！"},{"id":293,"p":"/xFpKCvQLhAdJZhMbulOJfrVqrd4.jpg","b":"/6OqfTNZBprTqScvNpssXP1lUYqm.jpg","t":"大河恋","r":7.025,"y":1992,"rd":"1992-10-09","hs":0.724,"d":3.083,"mt":"movie","o":"两兄弟经常跟父亲一起钓鱼。潺潺河水，静静午后，成了父子间最难忘的时刻。父亲是一个老牧师，常常在镇上布道，大儿子诺曼正是继承了父亲的事业——他擅长讲课，大学毕业后回到家乡传道授业。小儿子保罗却有着迥异的性格——他热爱自由，有一套奇特的钓鱼方法。然而，令人担心的是他迷上了赌博，并因此欠钱遭打。  诺曼结婚后收到一封芝加哥大学的聘用书，他离家前往芝加哥之前，和父亲、弟弟一同在大河边再次享受钓鱼时光。他劝保罗跟他一起离开这里，然而保罗痴迷钓鱼，不愿离去。怎料，这竟是最后的相聚。"},{"id":20763,"p":"/nQjCKrwWYH6ES0HrnkLkPXnOEp0.jpg","b":"/qupyOOes39BBlCtgvH77vgGVpA1.jpg","t":"海阔天空","r":6.995,"y":1992,"rd":"1992-02-21","hs":0.712,"d":3.008,"mt":"movie","o":"麦克（Elijah Wood ）和弟弟巴比（Joseph Mazzello ）跟著离婚的妈妈（Lorraine Bracco ）搬到加州寻找新生活，当母亲再婚后，她为了养家活口每天从早到晚外出工作，更糟糕的是酗酒的继父常对巴比动辄拳脚相向，令两兄弟的生活过得很不顺遂，为了体贴辛劳的母亲，兄弟俩对此事三缄其口，转而用心策划改装巴比的玩具车，梦想让巴比乘坐著它飞离一切让人烦心的事，可是一切并非如此顺畅……"},{"id":16562,"p":"/sx4qf2XoW0xaLITQLpajsYc4mcj.jpg","b":"/w40PlY9HJZ3XrPhAv9gWOBBhdii.jpg","t":"冰上奇缘","r":7.21,"y":1992,"rd":"1992-03-27","hs":0.704,"d":2.906,"mt":"movie","o":"　　尽管在冰上芭蕾这项运动中，凯特（莫伊拉·凯利 Moira Kelly 饰）有着让旁人羡慕的天赋，但依然很少有人能够受得了她骄纵蛮横的可怕个性，在一次比赛失利后，再也没有人愿意和凯特搭档进行表演了。由于一场事故，冰上曲棍球选手道格（D·B·斯威尼 D.B. Sweeney 饰）不得不暂时告别了自己的运动生涯，这打击让他难免郁郁寡欢。  　　凯特要在马上就要到来的比赛中出场，但目前为止，她仍然没有找到愿意跟她搭档的选手。在教练的一再说服下，凯特和道格这一对奇妙的组合诞生了。在合作期间，心高气傲的两人之间争吵不断，但也产生了一些说不清道不明的奇妙感情。当凯特发现自己竟然因为道格的花心而吃醋时，她明白自己陷入了情网无法自拔。"},{"id":9869,"p":"/54TTGOvCFRrWvkwBodv4UKcYVmF.jpg","b":"/fQVD1isO3DQrC0q2GjgKzkwJXdf.jpg","t":"爱国者游戏","r":6.686,"y":1992,"rd":"1992-06-04","hs":0.699,"d":3.046,"mt":"movie","o":"　　原美国中央情报局分析员杰克·瑞安和妻子、女儿在伦敦度假。一天他目睹了恐怖分子袭击北爱尔兰国务大臣霍姆斯勋爵。瑞安上前相助，击毙一名袭击者，另一名恐怖分子肖·米勒被警察逮捕。瑞安因此受到奖赏并被封爵。后来他回到美国，继续在一所海军大学任教。米勒被转送到怀特岛的监狱后被同伙营救。匪首奥唐奈又计划于霍姆斯访问美国时再袭击他。越狱的米勒愿意当奥唐奈的助手。一次下课之后，瑞安发现有人跟踪他。他发现米勒已逍遥法外并威胁到他全家的生命安全。不久，米勒在一条拥挤的快车道袭击瑞安的妻子和女儿。当瑞安知道了这一切之后，决心重返中央情报局，粉碎米勒一伙人的阴谋。"},{"id":47648,"p":"/cle0z0keL6EaBtbcOWKLxXBakBf.jpg","b":"/lm46UD7R8WNq2s9hZIWlqhJPPVj.jpg","t":"武状元苏乞儿","r":6.8,"y":1992,"rd":"1992-12-17","hs":0.689,"d":2.839,"mt":"movie","o":"　　广州提督之子苏灿在考取武状元时，被人设计陷害沦为乞丐。因为丐帮四大长老杀了自己的教主，入主朝廷的天理教太乙真人四处迫害丐帮，加上丐帮帮主阵亡令打狗棒法失传，丐帮一时四分五裂群龙无首。在心仪苏灿的如霜的暗中帮助下，传功长老选中苏灿为丐帮接班人，传以打狗律法要诀。苏灿学艺成功后，成为新任帮主，开始团结各地丐帮会员自强，共同奋力对抗天理教。太乙真人欲拥兵自立，预谋在黄帝狩猎之时下手行刺，不料消息走露传到苏灿耳中。"},{"id":16219,"p":"/w0YjBWVfu689txEXZG3xa4Aev3i.jpg","b":"/CHTWwOdfHiFWJEBKShPRsqRYIP.jpg","t":"终极斗士","r":7.6,"y":1992,"rd":"1992-03-06","hs":0.685,"d":2.705,"mt":"movie","o":"家道中落，汤姆无奈之下跟随父亲搬到了贫民窟，在这里，残酷的生活等待着他。一名拳击经纪人看上了体格健壮的汤姆并将他介绍给了拳击教练诺亚，没过多久，经验丰富的诺亚就将汤姆训练成为了一名职业拳击手。  　　首战告捷的诺亚吸引了拳击俱乐部老板何恩的注意，他买下了汤姆父亲所欠下的全部债务，就这样，汤姆成为了何恩赚钱的工具。在拳击场上，汤姆结识了志同道合的好友林肯，两人饰生活中的好伙伴，同时也是赛场上的竞争对手。随着时间的推移，汤姆逐渐看清了何恩贪婪而又残忍的真面目，与此同时，汤姆得知，他的下一个对手，竟然正是林肯。"},{"id":8845,"p":"/wCF99v3qCKUXUuyVeGO2QPYty8V.jpg","b":"/ihBDaN7OwT7D9DVri8SmxCnuRLB.jpg","t":"潜龙轰天","r":6.301,"y":1992,"rd":"1992-10-08","hs":0.682,"d":3.082,"mt":"movie","o":"美国历史上著名的密苏里号战列舰即将退役，盛大的庆典连总统也莅临。而老舰长的生日亦在这一天，舰上的厨师——雷白下士（史蒂文·西格尔 Steven Seagal 饰）正在全力筹备宴席，讨人嫌的副舰长奎尔与雷白发生冲突并将其关入冷藏室。一支劳军演艺队伍来到舰上，正当表演掀起高潮之际，劳军艺人们突然与奎尔同时行动，袭击船员并控制了密苏里号。“艺人”中的史崔尼（汤米·李·琼斯 Tommy Lee Jones 饰）原是中情局特工，精通舰只，他与奎尔合作，获得了舰上多枚携带核弹头的战斧导弹发射密码。军方被这一恐怖袭击彻底震惊，却又应对无法，此时从冷藏室逃出的雷白成为了他们唯一的希望……"},{"id":11259,"p":"/5YWLDY4yynqVSZY2K437IQ38bbH.jpg","b":"/1MTBsjWk2nlcRLrAvgpB1uj00TC.jpg","t":"大地雄心","r":6.781,"y":1992,"rd":"1992-05-22","hs":0.679,"d":2.832,"mt":"movie","o":"19世纪的爱尔兰，英俊健硕的佃户青年约瑟·多尼利（Tom Cruise）遭遇丧父之痛。为给父亲报仇，这个莽撞的青年决心杀死地主丹尼尔·克里斯迪（Robert Prosky）。阴差阳错让他功败垂成，不过却因此邂逅了地主美丽的女儿夏莲（Nicole Kidman）。与保守的父母不同，个性张扬却又娇贵单纯的夏莲一心离开故土，到外面闯荡天地。\r 偶然机缘，夏莲和约瑟结伴而逃，登上了开往美国的轮船。但是他们的旅途从一开始便充满了不幸，夏莲的家当被人或骗或抢，口袋空空。两人暂住波士顿大亨凯利管辖的破旧公寓里，娇傲的夏莲放下身段进工厂打工，而健壮的约瑟则靠打拳赚取营生。在此过程中，他们经历了人生的大起大落，彼此的心间也渐渐埋下爱情的种子……"},{"id":32517,"p":"/3xvw4fL6mQepvPEdmgdXbXO8J9u.jpg","b":"/t0wrfHkHvvswV1tpolevFvWRfnp.jpg","t":"审死官","r":6.71,"y":1992,"rd":"1992-07-02","hs":0.677,"d":2.754,"mt":"movie","o":"　　清朝年间，宋世杰是广州有名的状师。他因为钱而替有罪的富人脱罪而遭天遣，使得十几个儿子相继早夭。他与心地善良且为人泼辣的妻子十分恩爱。为了不绝后，宋世杰经妻子劝告后决定不再造恶业于是封笔停止办案，并开了家小客栈谋生。一日宋世杰夫人巧遇从山西落难到广州的孕妇杨秀珍，得知她的丈夫被姚大夫妇害死的冤情，鉴于姚大老婆乃山西布政司的妹妹，本地官员执法不公庇护真凶。宋夫人请丈夫为杨氏伸冤，被宋拒绝。于是宋氏自写状纸，不料上堂却被广州新任知县何汝大打伤，宋世杰因此怒火中烧决定重出江湖，为杨氏讨个公道。  因何汝大收受山西布政司的密信和五千两白银的贿赂，所以何将宋世杰打入监牢，后宋靠装疯得以出来。在杨青的帮助下，宋请来八府巡按大人来此审案。在宋与老婆的精彩配合与聪明智辩下，广州知县与山西布政司之间的内幕交易被揭出。最终不仅姚大夫妇二人被绳之以法，官官相护的丑恶嘴脸也得到了淋漓尽致地讽刺与鞭笞。"},{"id":9529,"p":"/n38YbNqUf5KWpMJFc4X3t0rlhg5.jpg","b":"/vPDtur0rXAnEMqdYAnLO41aSDoO.jpg","t":"糖果人","r":6.6,"y":1992,"rd":"1992-10-16","hs":0.677,"d":2.904,"mt":"movie","o":"维吉妮亚·马德森饰演的学者海伦，正在研究一个流行于美国民间的传说：只要对着镜子连续五次念出“糖果人”的名字，就会出现一个右手带着铁钩的阴魂跑到世上取人性命。海伦来到芝加哥展开实地调查，一连串被铁钩致命的谋杀案亦陆续发生，最后发现那个传说的真相，原来是一名黑人因为跟白人小姐相恋而遭砍断手掌，身上被涂抹上蜂蜜，令他在断气前饱受蜂螫之痛，故意报复杀人。"},{"id":9349,"p":"/hgy8w34FxfWGWoR809WhRiVyEVV.jpg","b":"/78pA17BW4BbcNlB2yBrOzQY1FrE.jpg","t":"再造战士","r":6.337,"y":1992,"rd":"1992-07-10","hs":0.676,"d":3.025,"mt":"movie","o":"越战军人路克因阻止同僚安德鲁滥杀无辜而起争执，互相枪击而死。  美政府秘密把越战中已战死的士兵冰冻起来,并以高科技的电脑改造，然后输入程序。训练他们为机器战士，视他们为魔鬼战士。  路克和安德鲁二人为原型的机械战士，被标为宇宙战士。他们没有任何情感和记忆，却有超绝的战斗技巧和力量。在一次战争中，路克和安德鲁突然因程式当机，而使得有机会脱离野心人士的思想控制，路克和他的班长安德鲁渐渐有了以前越战的记忆，越战时路克的班长安德鲁在战场上丧失心智，把属下和越南村庄里的越南居民全部屠杀，路克阻止他时也被他杀死。  这个秘密不巧被一名女记者罗拔丝误闯政府秘密基地而发现，路克正想向罗拔丝下手之际，突然触发迪维斯的记忆，与越战时情景一样，于是将罗拔丝救走，两人双双逃命。主控人士派出所有宇宙战士锲而不舍的追杀路克和女记者，安德鲁穷追不舍。路上二人不断逃过安德鲁的追杀，但最后仍难逃生死一战……"},{"id":10403,"p":"/tZ3kDut2dhFVGkWNEn9xoCHCNAx.jpg","b":"/uxjPyKutAtw7lHZ3mHg0MzQvAK9.jpg","t":"大玩家","r":7.208,"y":1992,"rd":"1992-05-08","hs":0.672,"d":2.642,"mt":"movie","o":"作为一个电影公司的制片人，Griffin Mill（蒂姆·罗宾斯 Tim Robbins 饰）每天要从无数的剧本里面挑选极少的几部拍成电影。他最近的日子不太好过，先是Larry Levy（彼得·盖勒 Peter Gallagher饰）和他竞争日益激烈，然后又是不断收到匿名的恐吓信，让他忐忑不安。他怀疑是某个被他拒绝了的编剧所为。他把怀疑集中到一个叫David Kahane的编剧身上，于是他在电影院找到David并和他一起来到酒吧。后来两人竟争吵起来，在停车场甚至发展成打斗。在打斗中，David不慎摔下下水道身亡，Griffin只能将其伪装成是被抢劫身亡的样子。作为最后一个见到David的人，Griffin成了警方的嫌疑人，更让他恐惧的是，他还是收到匿名的恐吓信，甚至在他的车上发现了一条蛇......接下来，Griffin该怎么玩这个游戏？"},{"id":2687,"p":"/zbplzn4WrBkKDmmWlQkWdsacmNa.jpg","b":"/2NVCb78rRVcXbjSvezfixi3KPkk.jpg","t":"穿墙隐形人","r":5.9,"y":1992,"rd":"1992-02-28","hs":0.665,"d":2.915,"mt":"movie","o":"　　尼克（切维·切斯 Chevy Chase 饰）是一名普普通通的地质分析员，每天认认真真、勤勤恳恳地工作，对人生没有一点非分之想。某日，宿醉未醒的他拖着疲惫的身躯，前往研讨会的现场，没想到，过于疲劳的尼克竟然在洗手间里睡着了。不幸的是，当日研讨会上的磁力回旋加速器发生了故障，为了保证参会人员的安全，主办方决定全员撤离，却独独忘记了还在洗手间里酣睡的尼克。  　　就这样，尼克成为了机械故障的唯一一名幸存者，然而，没有一个人知道这件事情，因为当尼克一觉醒来之时，他已经因为磁场的异变而变成了一名隐形人！一时间，尼克的生活发生了翻天覆地的变化。"},{"id":27073,"p":"/zh1yVXlNrFaoGN2JmdjHkMGGXSj.jpg","b":"/nRZqV7WIoWGXpAD0X7fB6AheeXt.jpg","t":"侠盗高飞","r":6.8,"y":1992,"rd":"1992-07-23","hs":0.663,"d":2.652,"mt":"movie","o":"这是周润发早期比较出名的英雄片之一。故事讲述的是担任保安的神枪手高飞（周润发 饰）为人侠义、一身正气，他的好友沈四（黄秋生 饰）欠下一身高利贷，被放高利贷的人抓走了，幸好高飞深入虎穴将沈四救出。沈四为了还债，央求高飞跟他一起合作协助贼人抢劫一批私运的军火，无奈下高飞答应了。整个计划进行得十分顺利，但就在得手后，高飞被贼人出卖，车子冲进了民居造成了一家人除了5岁的幼女全部罹难。为了弥补自己的错失，高飞觉得向贼人抢回赃款补偿幼女。"},{"id":9504,"p":"/nGZCeCfNseq1ee3cJLBp0rH0djT.jpg","b":"/qukaw3P4MOFNdxjhNpClhT9unr8.jpg","t":"大亨游戏","r":7.342,"y":1992,"rd":"1992-09-10","hs":0.653,"d":2.45,"mt":"movie","o":"某房地产公司的销售业务每况愈下，除了员工里基（阿尔•帕西诺 Al Pacino 饰）业绩尚可，其他员工只剩下在酒吧里买醉。公司主管约翰（凯文•史派西 Kevin Spacey 饰）看到士气低落，于是请来了推销大师布莱克（亚历克•鲍德温 Alec Baldwin 饰）前来布道。这家伙盛气凌人，出言尖酸刻薄，把各位批得一无是处。为了生存，老推销员莱文（杰克•莱蒙 Jack Lemmon 饰）因为女儿生病住院，所以希望可以得到照顾，保住饭碗；乔治（艾伦•阿金 Alan Arkin 饰）则因为年事已高，听天由命；戴夫（艾德•哈里斯 Ed Harris 饰）偷窃里基买卖的主意，一切通过金钱交易，神不知鬼不觉。然而，这个如意算盘并不是一帆风顺......"},{"id":40213,"p":"/ovohqa3EbQ7CWSNGypVxbrm3qT8.jpg","b":"/kQBEHIcFrUPIudjIlsULhglRQzc.jpg","t":"新龙门客栈","r":7.2,"y":1992,"rd":"1992-08-22","hs":0.641,"d":2.479,"mt":"movie","o":"宦官专权的明朝中叶，东厂曹少钦（甄子丹）假造圣旨杀害了忠良杨宇轩，并想斩草除根杀死其后代。侠女邱莫言（林青霞）、江湖义士贺虎等人冒死救出忠良后代后，逃至边关沙漠里的龙门客栈，与杨宇轩部下周淮安（梁家辉）会合。龙门客栈实则黑店，老板娘金镶玉（张曼玉）利用乱世，以美貌和风骚 作诱饵杀人越货聚敛钱财，但她却为英俊潇洒的周淮安动了真心。为了摸清潜藏于龙门客栈中的出关暗道，周淮安将计就计，答应与金镶玉成亲。 洞房花烛夜，楼上的周淮安与金镶玉各怀心事暗中较劲，楼下的邱莫言、贺虎等人也与东厂一众“走狗”展开了明争暗斗，战事一触即发。"},{"id":10437,"p":"/ssrV29QSVVJuemBHho0Qx7pFYak.jpg","b":"/kLVWvnUdqQ07WjbAYGpmiD2ZFQa.jpg","t":"圣诞欢歌","r":7.414,"y":1992,"rd":"1992-12-11","hs":0.636,"d":2.339,"mt":"movie","o":"这是狄更斯经典故事《守财奴》（Ebenezer Scrooge）的再现。在过去、现在和未来的圣诞鬼魂夜访期间，他要为自己的卑鄙行径负责。"},{"id":18183,"p":"/bBToqYouLBaoojtC6AyRNeFcQoV.jpg","b":"/fi7gBF2nfIGWF9MuOhuEr6rkgBQ.jpg","t":"巧克力情人","r":7.272,"y":1992,"rd":"1992-04-16","hs":0.627,"d":2.345,"mt":"movie","o":"　　拉丁美洲的作品常常带着魔幻荒诞的色彩，影片故事正是发生在这里的墨西哥。艾莲娜是一个抚养三个女儿的寡妇，她的小女儿蒂娜（卢米·卡范佐斯 Lumi Cavazos饰）和青年佩德罗（马克·莱昂纳蒂 Marco Leonardi饰）相爱，但母亲却按照家族规矩，要把大女儿柔沙嫁给佩德罗，同时声明蒂娜要照顾自己直到归西。佩德罗和柔沙结婚了。婚礼上，他向蒂娜吐露爱意，让蒂娜更加心伤。她的眼泪簌簌掉下，落到正在制作的菜肴上，于是，客人们竟然尝出了苦味。从此，蒂娜把自己压抑的爱意都融合在烹饪中，一家人的情绪竟随着她的烹饪心情或情欲高涨，或压抑阴沉。当蒂娜终于等来和佩德罗相守的日子，压抑已久的感情却化成了熊熊燃烧的烈火。©豆瓣"},{"id":51730,"p":"/gCZTtlY4JYCzmrMu4dCjaf2HPiu.jpg","b":"/shoiPnatP87mfJ0fJOTc06FykAY.jpg","t":"鹿鼎记","r":7.1,"y":1992,"rd":"1992-07-30","hs":0.611,"d":2.283,"mt":"movie","o":"　　清朝初期，康熙皇帝尚年少，奸臣当道，民不聊生。“天地会”是一个推翻清朝的民间组织。“天地会”首领陈近南在一次行动中幸得韦小宝相救，小宝就此加入天地会，被派到王宫当卧底，偷取藏有清朝秘密的《四十二章经》。聪明机灵的小宝很快便成为了皇上的心腹，做了大官。小宝陷入了两难的状态，他既要执行任务却又跟皇帝成为了好朋友。就在小宝想要逃走之际，师父陈近南找到了他，并派人监视他回到王宫。宫廷之内十分险恶，鳌拜欲篡夺皇位，而邪教组织神龙教也将真正的皇后软禁，让自己的圣女龙儿化装成皇后，伺机盗取《四十二章经》。机智的韦小永宝周旋于众人之间，并借假太后龙儿之手将鳌拜制伏。皇帝再封小宝为更大的官，小宝自此权倾朝野，继续做他的边缘人。"},{"id":53165,"p":"/1Ir2fDgksHi0taOldB9E2roAZ4M.jpg","b":"/f7GkjfXn8AnREazKkmLlcUmzIB6.jpg","t":"逃学威龙2","r":6.745,"y":1992,"rd":"1992-04-09","hs":0.606,"d":2.269,"mt":"movie","o":"　　上次达成任务的周星星（周星驰），因一句戏言被贬成交通警察。周星星当交通警察不称职，遂愤而辞职，并决定私自潜入学校当卧底，调查国际恐怖份子案件。可是这时何老师（张敏）与周星星打算共谐连理，周星星并不敢把离职一事道出来。后来周星星恋上一位女生，却得知竟是何老师的学生。何老师知道周星星没把实情告知，因而气愤。曹达华（吴孟达）担任警队重案组的“重案组之虎”，周星星潜入学校后，常与曹达华产生龃龉。恐怖份子在圣诞夜前夕展开行动，曹达华与一众警务人员把受困学生送走，但自己来不及走脱。周星星回到飞虎队率人马回学校救人，激战下终于把恐怖份子歼灭。"},{"id":51731,"p":"/fG97I7LPPUQ3YRxuHSV1PWr0aXm.jpg","b":"/ju4jxu1mtXMXQ7RV7ILdKEdRhVK.jpg","t":"鹿鼎记2：神龙教","r":7.073,"y":1992,"rd":"1992-09-24","hs":0.605,"d":2.245,"mt":"movie","o":"　　韦小宝要护送建宁公主嫁到云南，以安抚图谋造反的吴三桂父子。在途中遇到了独臂神尼的刺杀。小宝被抓走后，借口拜神尼为师，其实是想追求其徒弟阿珂。不料韦小宝被神龙教圣女龙儿抓走，想要报之前在王宫里埋下的仇恨，却没想到遭到了平西王的陷害。韦小宝极力相救，龙儿以身相许更把绝世武功传于韦小宝。韦小宝与公主之间的事情被平西王发现了，平西王更提前造反。小宝在独臂神尼、神龙教、天地会、云南王等多方势力角逐中终得化险为夷、还赢得了包括龙儿在内的众多姑娘的芳心。最后制服了吴三桂父子，回到京城受到皇帝赏识，同时，韦小宝天地会的身份被人密告皇帝……"},{"id":60145,"p":"/p5rLUhVTwmfZnpu2Mtnu1MTRUiU.jpg","b":"/l2Bj8otKeMSoSnHZfsrBXL5vEqO.jpg","t":"家有喜事","r":6.9,"y":1992,"rd":"1992-01-25","hs":0.6,"d":2.223,"mt":"movie","o":"　　常家三兄弟性格各异，他们的爱情生活亦变化多端。老大常满家有贤妻程大嫂，她服侍老爷、奶奶尽心周到，但进得厨房上不得厅堂；而后常满有了外遇，不料东窗事发，妻子同外遇相遇，最后常满几经波折，总算与贤妻重归于好。老二常舒女里女气，与一个男人气十足的女生梁无双相爱；两人时而斗气，时而和好，最终共结连理。老三常欢是个花花公子，主张博爱主义，周旋于众女之间，但由于一次意外而变成失忆症患者，众女皆对他避而远之，只有何里玉一个人留下来专心服侍；常欢病好后，觉得真爱难求，遂收心养性，迎得美人归。"},{"id":1492,"p":"/3effmbI6BbGW9i0HzEDfVGuOsvz.jpg","b":"/qIgplWrPzo2dpgDDqZKUYRQUOCP.jpg","t":"哥伦布传","r":6.278,"y":1992,"rd":"1992-10-09","hs":0.6,"d":2.384,"mt":"movie","o":"500年前，充满迷信色彩的西班牙，认为海洋的尽头有魔鬼守侯著，只有航海家哥伦布坚信，海洋的尽头是一片新土地，几经辛苦说服女皇资助冒险旅程的他终于发现新大陆，可惜贵族们都视这土地为猪肉，只有他愿意维持乐土的自然纯朴，终被奸人排拆，究竟现实与梦想的距离，会否动摇这位梦想家的坚持呢？影片描写的是著名航海家哥伦布的航海故事，重点刻画的是哥伦布的社会性。以其子费尔南多的回忆的形式，对其颠沛流离的一生进行了追述。通过影片我们可以看到，作为一名航海冒险家，哥伦布绝对是成功的伟人；但若将他视作一个普通人，他又是一个可叹的失败者。影片生动地再现了哥伦布丰富多彩的社会生活经历，他那富有理想的心智和勇敢无畏的精神，还有那粗暴蛮横的坏脾气和贪婪攫取的性格。"},{"id":2007,"p":"/suRf59zRu1h8Zq4Gxekn6UiLGaM.jpg","b":"/gYapxyWZXFYcCHtf5dVB2Ub9RTy.jpg","t":"羅倫佐的油","r":7.101,"y":1992,"rd":"1992-12-30","hs":0.597,"d":2.183,"mt":"movie","o":"羅倫佐的父母帶他遍尋名醫後，發現他得了一種罕見而致命的腦神經疾病，但目前的醫學技術無法醫治，他的父母決定獨力研究這種病症，並且發現了一種新的合成油可能可以治好他們的兒子。"},{"id":10086,"p":"/3h7PYinvLGVL6tjUGzmmDycMEmm.jpg","b":"/7QLGk7qKm66dtjTtpVeAIRocoan.jpg","t":"人咬狗","r":7.219,"y":1992,"rd":"1992-08-20","hs":0.59,"d":2.106,"mt":"movie","o":"　　热爱吟诵诗歌且幽默健谈的杀手贝罗特（Benoît Poelvoorde 饰）自费请来一支摄制组为他拍摄纪录片。在镜头前，他毫无保留且毫无隐讳地展现每次行凶的全过程，并悉心讲解不同的杀人技巧。摄制组成员从最初的观众逐渐演变成贝罗特的帮凶，这一种疯狂之人仿佛失控的汽车，飞速向毁灭的终点驶去……\r 　　本片成本仅为15000美元，却成为比利时当年商业上最成功的影片，并且荣获1992年戛纳电影节SACD奖最佳影片和青年特别奖、1993年法国电影评论协会奖最佳外语片奖、1992年Sitges – Catalonian国际电影节最佳男主角（Benoît Poelvoorde）和最佳影片奖、1992年多伦多国际电影节Metro媒体奖。\r 　　本片导演Rémy Belvaux于2006年9月4日去世，享年40岁。"}]