[{"id":4170,"p":"/x2ckiEGoYz2AomOeviEPqnhrw7Q.jpg","b":"/5t7zGnOTe9qIAuwuSE4nbs39M3h.jpg","t":"交易","r":7,"y":2007,"rd":"2007-01-23","hs":0.782,"d":2.161,"mt":"movie","o":"自从被人贩绑架后，13岁的艾德里安（鲍琳娜·盖坦 Paulina Gaitan 饰）的生活一下子从天堂跌入了地狱，年轻美丽的她被卷入了一起国际性的“性奴”交易阴谋中。好在得到了好友维罗妮卡（艾丽卡·巴赫蕾达-库鲁斯 Alicja Bachleda-Curus 饰）的帮助，艾德里安幸运的免于了被伤害的命运，可她明白好运不会太长久。"},{"id":18747,"p":"/kEiylGG220CLiRUss1vaFKsm15Z.jpg","b":"/uVnHskokSRJ8cRItMA0L9NQ9dXa.jpg","t":"黑社会","r":7.1,"y":2005,"rd":"2005-10-20","hs":0.781,"d":2.326,"mt":"movie","o":"　　香港最大黑社会帮会“和联胜”举行两年一度的办事人选举，阿乐（任达华饰）与大D（梁家辉饰）作为两大地区领导，暗地里展开争夺宝座的努力，一众有投票权的元老亦为自身利益而明争暗斗，选举因此相当不顺利。　　结果，阿乐再次获选成为办事人，满心不服的大D决定挑战帮规，他要抢夺到象征最高权力的信物龙头棍，组织新帮会。五名小头目（古天乐、张兆辉、张家辉、林雪、林家栋饰）牵连其中，为争夺龙头棍展开连番内斗。最终鹿死谁手，一切不得而知。"},{"id":1598,"p":"/meJZAAuVcjic2ipvbOPz5UlE4P9.jpg","b":"/ntgpger7OwFNlEldxuvvFHDKzjW.jpg","t":"恐怖角","r":7.256,"y":1991,"rd":"1991-11-13","hs":0.78,"d":3.478,"mt":"movie","o":"　　迈克斯（罗伯特•德尼罗 Robert De Niro 饰）因为强奸而遭到起诉，他找来了律师萨姆（尼克·诺尔蒂 Nick Nolte 饰）为自己辩护；萨姆是一个女权主义者。出于义愤，萨姆在辩护是故意隐瞒了一项对迈克斯有利的证据，最终导致了迈克斯被多判了6年。本来不懂法律的迈克斯在狱中通过自学法律发现了萨姆对他的背叛，发誓一定要找萨姆报仇。 一晃14年过去了，迈克斯刑满获释了，他开始展开他的复仇计划。"},{"id":618363,"p":"/oRthdjyQSz5vdPbaFHpEAjcjPSQ.jpg","b":"/m2SJTezG29RWgS8BjFiFZCYkwOp.jpg","t":"集体","r":7.6,"y":2019,"rd":"2019-02-13","hs":0.78,"d":1.05,"mt":"movie","o":"导演亚历山大·纳诺(Alexander Nanau)跟随罗马尼亚报纸Gazeta Sporturilor的一个精锐调查小组，试图揭露一起巨大的医疗欺诈行为，这些欺诈行为让大亨和政客致富，并导致无辜公民死亡。"},{"id":736146,"p":"/oXOx1RgVLC5nY7veyaqPi8C3vmW.jpg","b":"/56pQfNPTgGELk0LtvMbSo9AbO2q.jpg","t":"家族极道物语","r":7.3,"y":2021,"rd":"2021-01-29","hs":0.78,"d":0.872,"mt":"movie","o":"凭借《新闻记者》荣获2019年日本电影学院奖最佳影片的藤井道人导演，其最新力作转而呈现黑帮家族史诗，以1999，2005，2019三个年份为切入点，故事线跨越平成与令和时代的风云变迁，以极度压迫性的镜头语言诠释现代社会中的黑社会真相以及黑道族人的生存准则。绫野刚再度贡献影帝级别的表演，实力演绎年少漂泊被黑帮收留的主人公贤治，自此一生陷入残酷恶斗与亲情挚爱的两难之中。"},{"id":71186,"p":"/ncMZhkjktqLLlN7j0o3PZ3dF4XP.jpg","b":"/n4hn9FndASha7T381EPSj0rcQq7.jpg","t":"伏罗希洛夫射手","r":7.2,"y":1999,"rd":"1999-04-19","hs":0.78,"d":2.872,"mt":"movie","o":"一名少女被一群恶徒凌辱，少女的爷爷对司法系统的不作为失望透顶，他开始拿起枪反击报复。"},{"id":407806,"p":"/tcKNWD6IFPPsvkpvyZ548naz0is.jpg","b":"/tNkt275DV4sodBItzP2NcXqFwp2.jpg","t":"第十三修正案","r":7.9,"y":2016,"rd":"2016-10-07","hs":0.779,"d":1.244,"mt":"movie","o":"美国宪法第十三修正案：人人平等——除了罪犯。所以“罪犯”成了种族歧视、奴役的新缘由，通过囚禁有色人种来剥夺他们的权利，限制他们的自由，利用他们的劳力获取利益"},{"id":10731,"p":"/tkl1nWwNQ18QgfGGGNV2NQAQOjW.jpg","b":"/w4xGQosfHkJxftUyusX6R7GYciS.jpg","t":"委托人","r":6.689,"y":1994,"rd":"1994-07-20","hs":0.777,"d":3.497,"mt":"movie","o":"马克 是一名11岁的少年，一日，年幼的他目睹了一个男人自杀的全过程，在死前，男人告诉了马克一个惊天秘密。受惊的马克随即接受了警方的盘问，但对于那个不能说的秘密，马克选择了守口如瓶。可即便如此，马克还是被和黑手党暗中勾结的联邦检察官福特里格 给盯上了，后者向马克提出了控诉。 马克雇佣了精明的女律师洛芙 为其辩护，在两人的联手之下，他们破获了福特里格的阴谋并得到了证据。可是福特里格并没有善罢甘休，而是暗中向马克发起了更为卑鄙的攻击。马克全家人的命运都握在了洛芙的手中，面对压倒性的权利，洛芙能够获得最终的胜利吗？"},{"id":362154,"p":"/rGFSrARfs0t9AbuscikpOT4ESfI.jpg","b":"/72d7ea1TARJvbnIo3hkzklTmQsC.jpg","t":"解救吾先生","r":6.3,"y":2015,"rd":"2015-09-30","hs":0.776,"d":1.441,"mt":"movie","o":"春节假期的夜晚，市中心的酒吧一条街繁华喧嚣，香港电影明星吾先生（刘德华 饰）走出酒吧就被冒充警察的张华（王千源 饰）一伙人持枪绑架到一个与世隔绝的郊外小院里。吾先生意外发现绑匪还绑架了另外一个人质小窦（蔡鹭 饰）经过与张华的一番谈判，吾先生将小窦从死亡线拉回。两人开始了争取生机并相依为命的惊险20小时。\r 接到报案的警方迅速组织最强警力，刑警队长刑峰（刘烨 饰）和曹刚（吴若甫 饰）联手展开侦破工作。但狡猾狂妄的绑匪张华有很强的反侦察能力，对同伙和人质也都不讲规矩，单独出门与吾先生的好友（林雪 饰）交收赎款。但是他在取得赎金之际交代同伙到晚上九点，无论能不能拿到赎金都要将人质杀害。\r 经过几番侦查和对抗，警方掌握了张华的行踪，邢峰和曹刚精准配合，在极度危险的情况下将张华抓获。此事离绑匪约定好的撕票时间还剩下两个小时。深夜九点即将到来，邢峰和曹刚再次联手与垂死挣扎的张华展开心里较量，并在最后时刻找到突破口，但张华的同伙却打算提早撕票……\r 影片改编自2004年的“吴若甫绑架案”。"},{"id":8843,"p":"/AqvD5NpUhmFszlLSfTG1AmojhWd.jpg","b":"/wMvqec4N7Na5DHdyQugh7w0UpBF.jpg","t":"入侵脑细胞","r":6.273,"y":2000,"rd":"2000-08-18","hs":0.776,"d":3.104,"mt":"movie","o":"　　儿童临床医学家凯瑟琳•迪恩（珍妮弗•洛佩斯 Jennifer Lopez 饰）供职于一家研究大脑的医疗研究机构，她的任务是通过高技术手段陷入幼年患者的梦境中，治愈她们幼小心灵中的疮疤。\r 　　警方接到报案，说当地有很多幼女失踪。负责此案的FBI探员（文斯•沃恩 Vince Vaughn 饰）断定，此举为一个连环作案的变态凶手所为。经过调查，警方锁定了犯罪嫌疑人——卡尔•斯塔格（文森特•德奥诺费奥 Vincent D'Onofrio 饰），但是苦于他守口如瓶，无法救出被他囚禁的女孩。这时，警方联系了凯瑟琳，希望她可以通过梦境的方法，潜入犯人的大脑，找到受害者的所在位置。然而，事情远比想象得更加险象环生……"},{"id":962697,"p":"/maG75HDZbOwywDFd1h195CA8I36.jpg","b":"/iuGaTFUUNlkSAyyULZVKt9ZwBzg.jpg","t":"我们的父亲","r":6.5,"y":2022,"rd":"2022-05-11","hs":0.776,"d":0.78,"mt":"movie","o":"一名女子在家做的DNA测试显示她有多个同父异母的兄弟姐妹，之后她发现了令人震惊的阴谋，涉及捐献的精子以及一名受欢迎的生殖科医生。"},{"id":24889,"p":"/hMXJWGwmceGrzGZ47Faqk8en8Lk.jpg","b":"/4hjQ4IKBO7N29tM5rnVGRGTJGyY.jpg","t":"窃听风云","r":6.9,"y":2009,"rd":"2009-07-23","hs":0.775,"d":1.955,"mt":"movie","o":"　　情报科窃听小组三兄弟情同手足，梁俊义（刘青云 饰）正直而又懦弱，在个人感情问题上托泥带水；杨真（古天乐 饰）家境窘困，不仅要应付身患白血病儿子的随时可能出现的突发情况，而且自己也病入膏肓，命不久矣；林一祥（吴彦祖 饰）年轻有为，满怀雄心，如今又“嫁入豪门”，前途不可限量。  　　三兄弟在负责调查上市公司“风华国际”涉嫌内幕交易案起始，通力合作，出色的完成了布置各种偷听及监视仪器的工作。在继续的监听过程中意外获得一则情报，巨额利润诱惑之下，三人遂起贪念，在风起云涌的股市大赚一笔。事后三人又恐事情败露，利用职务之便销毁罪证。  　　正当三人以为这件事平息之际，却不曾想风云再起，一只意想不到的黑手往他们袭来，三人陷入劫境，连遭杀戮，最终悲情收场。  　　“三大型男”挑战极限，两大班底（《无间道》、《门徒》）共同打造，一段悲情感人至深。"},{"id":11198,"p":"/1QtWVtWfHdvfZJIKIagy1hGGFkY.jpg","b":"/6ICm6icjnlcUA5T2fNguLTw3fUT.jpg","t":"城市猎人","r":6.588,"y":1993,"rd":"1993-01-01","hs":0.775,"d":3.529,"mt":"movie","o":"私家侦探孟波（成龙）与死去搭档的妹妹惠香（王祖贤）刚同报业大王今村商讨完寻找其失踪女儿清子（后藤久美子）下落的办法，就见清子与若干滑板少年在街道上左穿右插，一番穷追后，清子消失。惠香本想到孟波家后为孟波举办生日舞会，不想推门发现早已有七个美女正望穿秋水，一怒之下，惠香扬言会与表哥大脚板（单立文）在赌船“富贵号”上预支蜜月。 孟波赶到码头欲向惠香解释，不想左找右找不见其踪影，此时“富贵号”启航在即，孟波混在鱼贯涌至的游客中上了船，清子以及装扮成性感女郎的香港警察芽子（邱淑贞）也在这条船上。三个女人一台戏，何况又加一个好斗、好色的孟波。"},{"id":27154,"p":"/bqnOc1FnaRU9X3whv7gG43zkUrk.jpg","b":"/em8MBMqzJo5uEFLksqAj9LXxZXE.jpg","t":"快乐到死","r":6.7,"y":1999,"rd":"1999-12-11","hs":0.775,"d":2.865,"mt":"movie","o":"在韩国经济陷入低谷的1999年，银行职员民基是经济萧条的受首者，他被公司解僱失业在家，每天看罗曼史小说。而他的妻子宝罗是个女强人，对每天都无所事事的丈夫充满嫌恶，偏偏这个时候宝罗遇到旧情人，两人旧情复燃。宝罗并不想因为恋情而放弃家庭，周旋两段感情中的她苦不堪言，丈夫无意间发现妻子的婚外情，几经忍耐内心的煎熬却终究无法释怀，似乎只有死亡才能让他解脱…"},{"id":448337,"p":"/mTS5js6KGmDa4SyMImkgkEPnvn3.jpg","b":"/p0JEbE5LiLpKqtq9P0pSQZdBex.jpg","t":"目击者之追凶","r":7,"y":2017,"rd":"2017-03-30","hs":0.774,"d":1.238,"mt":"movie","o":"冲劲十足、富有野心的社会线记者小齐，在报导一则事故车还魂新闻时，意外发现9年前一宗肇事逃逸命案并不单纯，虽然提案不被长官邱哥重视，但相信直觉的小齐找上菜鸟警员阿纬帮忙，并说服女主管Maggie连手调查当年的真相。当小齐、Maggie 好不容易找到命案中唯一生还的受害者徐爱婷，并取得采访同意后 ，徐爱婷却无故失踪了…到底九年前被隐瞒的真相是什么？"},{"id":13008,"p":"/bLsE0sMI1bycBxZX7QNYghy5iyi.jpg","b":"/7Ww2p8mXVVOyj3RLKRg6GzeYIAv.jpg","t":"美国田园下的罪恶","r":7.311,"y":2007,"rd":"2007-07-27","hs":0.774,"d":2.064,"mt":"movie","o":"本片根据1965年美国印第安纳波利斯的真实案件改编而成。女孩西尔维亚（艾伦•佩姬 Ellen Page 饰）因游乐园工作的父母事务繁忙，与妹妹简妮（哈蕾•麦克法兰 Hayley McFarland 饰）搬入育有七子女的单亲母亲格特鲁德•巴尼泽夫斯基（凯瑟琳•基纳 Catherine Keener 饰）家暂住。格特鲁德的大女儿宝拉（阿丽•葛雷勒 Ari Graynor 饰）未婚先孕，西尔维亚无意中听到这一消息，失口告知同学，没想消息泄露。宝拉迁怒西尔维亚，致使其被格特鲁德体罚。这之后，酗酒成性的格特鲁德将一切家庭问题均归于西尔维亚的到来，背着镇上人将她囚于地下室，并怂恿子女用酷刑折磨西尔维亚。不仅如此，镇上其他儿童也参与到这残酷的摧残中，共同实施了美国历史上针对个人犯下的最严重的罪行之一。"},{"id":1123960,"p":"/i8wMjVoQOyo9XUOrQk60WCcklCj.jpg","b":"/w2FsfkRBuoh9CXWWj0wdFiMkSBB.jpg","t":"सिर्फ एक बंदा काफ़ी है","r":7.1,"y":2023,"rd":"2023-06-02","hs":0.774,"d":0.664,"mt":"movie","o":""},{"id":2116,"p":"/zMExJ6RdJQmRMydvozhEBlOLX1m.jpg","b":"/ip2SgXV5XBT3XDQRrNdXtk1kZd5.jpg","t":"限时追捕","r":6.341,"y":2003,"rd":"2003-10-03","hs":0.773,"d":2.704,"mt":"movie","o":"“发生了一件凶杀案，所有的迹象都指明是你干的，这时，你会怎么做？” 　　马特·李·韦洛克(丹泽尔·华盛顿 饰)是一位受人尊敬的警察局长，在佛罗里达州一个名叫班岩的小镇任职。他热爱自己的警察工作，在十多年的警察生涯中破案无数，他的下属都把他奉为榜样，也赢得了小镇人的爱戴。不幸的是，正当事业如日中天之际，他却陷入了一场糟糕的三角恋。　　韦洛克深深的爱上了一个有夫之妇，她名叫安妮·哈里森(桑娜·莱瑟 饰)，是曾在美国国家棒球联盟打过四分卫的克里斯·哈里森(迪恩·凯恩 饰)的妻子。韦洛克爱得“病入膏肓”，他甚至从警察局的证物间“借”了一大笔钱，以便能与身染重病的安妮一起远走高飞。　　但韦洛克怎么也想不到的是，安妮很快就背叛了他，原来，安妮以前跟他在一起热恋，仅仅是为了报复韦洛克。不久后，小镇上发生了一桩离奇的双尸案，安妮也在一场大火中丧生，韦洛克的生活从此完全改变了。凶杀案的种种迹象都指向了韦洛克——他是最可能的凶手。　　此时，小镇警察局来了一位警官亚历克斯·洛柯(伊娃·门德斯 饰)，她奉命前来调查此案。现在，韦洛克的名誉和职业都陷于危险之中，为了找出真相洗脱罪名，他不得不周旋于警察局和每个他信任的人之间，而此时，女警官洛柯却意外的爱上了他……"},{"id":171846,"p":"/vkTi1Y5js8exwZ8V6mbXNEQy2Om.jpg","b":"/txY4kzq8o97pm8sb4I0EtmPVXmf.jpg","t":"杀手们","r":6.5,"y":2014,"rd":"2014-02-01","hs":0.773,"d":1.517,"mt":"movie","o":"村（北村一辉 饰）是一名健硕俊朗但周身散发着死亡气息的日本男子，他有如一匹冷血饿狼，张开獠牙狩猎年轻女性。落网的女性被他囚禁在封闭的斗室内，遭受最残酷的虐杀。而在这一过程中，野村录下女子遭受荼毒的全过程，并将视频上传网络与全世界分享。无情的他偶遇开花店的川原久惠（高梨临 饰），心底深藏的记忆瞬时复苏。与此同时，远在印尼的记者巴由（Oka Antara 饰）正因追查某政客的贪污事件而陷入窘境，偏偏他又经历了一次血腥抢劫。 此前看过野村视频的他，鬼使神差录下了凶手死亡的过程并上传网络。而这段录像偏偏又被野村看到，身处地球不同角落的两个人，就这样建立了联系……"},{"id":339994,"p":"/63Q5vcVfizsqqFzLGJ3Cd77TQ8R.jpg","b":"/9O34wbCIC84J23jo6jbNGPr4Ix9.jpg","t":"好邻居","r":6.2,"y":2016,"rd":"2016-09-16","hs":0.773,"d":1.391,"mt":"movie","o":"两高中生恶作剧，潜入一退伍老人房中，安放了一些监控设备及控制房间照明、门窗、音响等的设备。接下来遥控这些设备，给老人造成屋中有鬼等现象，以查看老人反映。而老人的各种反常的行为更是让他们感到事情的异常……"},{"id":4169,"p":"/m2iVkJPxDrrink7NiE412nFBMQj.jpg","b":"/8WneCViPYXAcnJcJ2VZuAPPHQ5p.jpg","t":"双面特工","r":6.645,"y":2007,"rd":"2007-02-12","hs":0.771,"d":2.174,"mt":"movie","o":"　　FBI初级特工艾瑞克（Ryan Phillippe 饰）被总部从一件外围任务中召回，奉命监视有重大叛国嫌疑的FBI信息安全部主管罗伯特（Chris Cooper 饰），罗伯特与苏联特工周璇二十余年，但有证据表明罗伯特近几年持续出卖情报给对方。于是艾瑞克以专职助手身份监视罗伯特，随着两人的交往深入，艾瑞克感到罗伯特强硬精干的作风与和谐的家庭氛围同上司布置任务时的说辞颇有出入，为了打消艾瑞克的疑虑，FBI向他公开了此次任务的背景，艾瑞克始知自己成为了调查FBI有史以来最大背叛行为的关键参与者之一，但是面对这样一位深谋远虑的对手，艾瑞克必须小心翼翼的利用罗伯特的每一点信任，在最后的两个月时间中找到直接证据。  　　本片根据真实事件改编。"},{"id":586451,"p":"/AgxDU9Vp0R6RIV6jpmQ4JrTcZzv.jpg","b":"/fsM6AB85cptuiG142s6ZQS17mjr.jpg","t":"缅因姐妹","r":6.2,"y":2019,"rd":"2019-04-26","hs":0.77,"d":1.084,"mt":"movie","o":"在哀悼失去母亲的同时，Connolly姐妹突然发现他们要掩盖自己的罪行。"},{"id":182560,"p":"/MUjbcHtljibqx1GNjJIKNDUZs2.jpg","b":"/usWzZFCKNBhVzD96ESLFEzETwPB.jpg","t":"暗黑之地","r":5.919,"y":2015,"rd":"2015-04-08","hs":0.77,"d":1.601,"mt":"movie","o":"　　七岁那年，丽比（查理兹·塞隆）的母亲与两个姊姊在午夜惨死于家中，就在凶手大开杀戒时，小丽比从农宅逃了出来。随后，年幼的她在法庭上，作证指认十五岁的哥哥班恩是灭门凶手，因此声名大噪。  　　25年后，成年后的丽比，儿时的阴影始终挥之不去，此时一个病态的地下组织─杀手俱乐部，对于这桩血案特别感兴趣，俱乐部成员莱尔（尼古拉斯·霍尔特　饰）找上丽比，想从她身上找出血案的真相，靠着微薄捐款过日的丽比，决定为了金钱与俱乐部交易，让她重新调查当年卷入这桩灭门血案的蛛丝马迹，越深入越挖掘过去，丽比不愿面对的记忆与真相，将超乎想像中地可怕……"},{"id":416249,"p":"/9zOViubsW4H5f4rgx59aQ14gSvd.jpg","b":"/7yR2BMksskCgw87Ts04dL2p0pIn.jpg","t":"寒战2","r":6.2,"y":2016,"rd":"2016-07-08","hs":0.769,"d":1.335,"mt":"movie","o":"刘杰辉（郭富城饰）荣升警队一哥后，他的妻儿却遭遇了歹徒绑架，对方要求警队以李家俊（彭于晏饰）为交换。虽然费尽心机，但最终被对方得逞，李家俊逃跑，而他也由于违反警队规定擅自行动，遭遇香港司法机关质询。他一心要揪出绑架案的幕后黑手。而引咎辞职的前警务处处长李文彬，受到已退休的前警务处长蔡元祺（张国柱饰）的蛊惑，在质询过程中临阵倒戈，引发了刘杰辉被弹劾的危机。  同时，立法会议员简奥伟（周润发饰），对李文彬的倒戈也充满疑虑，派出自己的侄女欧咏恩调查李文彬的行踪，从而发现了李文彬与逃跑的李家俊以及蔡元祺有接触，后来在跟踪过程中被蔡元祺一伙发现，最终死于车祸。欧咏恩的死激怒了简奥伟，使他也加入到了对李文彬的调查之中。简奥伟通过欧咏恩留下的云端文件，获得了李文彬跟李家俊、蔡元祺密会的照片。而刘杰辉也通过反间谍的方式，发现了警队中李文彬的眼线，并顺藤摸瓜找到了蔡元祺藏匿之前失踪冲锋车的地点，同时通过调查发现了蔡元祺控制香港警队信息系统的证据，并最终一举破坏了蔡元祺的阴谋。而更深层次原因——律政司司长黎永廉（李子雄饰）想要竞选香港特首，进而控制香港政府的政治阴谋，依然藏在水下未被揭开。"},{"id":62206,"p":"/pfsNMZcA9aAzvEqdOnq40KwEl7h.jpg","b":"/jms0K8EDkLYVVYOm7R0IyeJQ6VM.jpg","t":"惊魂半小时","r":5.8,"y":2011,"rd":"2011-08-11","hs":0.769,"d":2.093,"mt":"movie","o":"　  尼克（艾森柏格 饰）是一个小镇上的披萨送餐员，他一直都过着平凡的生活。一天，他的平凡生活却和两个有计划犯罪的罪犯（丹尼·麦克布耐德和尼克·斯旺森 饰）碰撞到一起，疯狂的两个罪犯绑架尼克去抢劫银行。在短短的不到一小时时间内，抢银行或者脱险都是无法完成的任务，而尼克便找到他以前的好朋友、历史老师查特（阿兹·安萨里 饰）帮忙。就在这短短的半个小时里，尼克在查特的帮助下，完成了不可能完成的任务。时间滴答滴答的在流走，这两个罪犯必须同警察、雇佣的刺客还有别人手中拿着的喷火器，甚至是他们两人自己出现的分歧做斗争。在紧张的半小时内，他们要处理被迫抢银行、警察、杀手、重型武器的危险，同时还要面对彼此之间友谊的考验……"},{"id":11134,"p":"/tqQGS1HYZUQmZp4xSmxaoAWuuMs.jpg","b":"/A7VwVYbtzTcsDUE6hRpXFkOFeJE.jpg","t":"警察故事3：超级警察","r":6.867,"y":1992,"rd":"1992-07-04","hs":0.769,"d":3.509,"mt":"movie","o":"　　这集，神勇干探陈家驹将远赴大陆，化身囚犯打入国际军火毒品走私集团的内部。在大陆美女公安杨建华的帮助下，家驹顺利接近了正在服刑的集团成员豹强。豹强视家驹为心腹，和他策划越狱行动。为了放长线，家驹爽快应承了。他们越狱后，豹强主张到家驹随口编出来的家乡躲避，幸得杨建华提前安排，才没有漏出马脚，杨建华自称家驹妹妹，与他们同行。他们来到香港见到了集团的老大猜霸，顺利成为集团的一员。猜霸带着手下前往吉隆坡营救被绑架的妻子，遇到了家驹的女友阿美。阿美不知家驹正在执行任务，以为他和杨建华在偷情。阿美的举动引起了集团成员的怀疑，连场大战一触即发！"},{"id":152792,"p":"/8DMDx7XMylIL7lpBEOMzIjuwhw0.jpg","b":"/fyICKtzDeHosw97zoM6Tal7cied.jpg","t":"魔鬼绳结","r":6.167,"y":2013,"rd":"2013-05-09","hs":0.768,"d":1.691,"mt":"movie","o":"《魔鬼绳结》根据真实事件改编，讲述了1993年美国阿肯色州一起骇人听闻的谋杀案背后的故事。阿肯色州的孟菲斯有三名男童被杀害，其中两人溺毙，另一名被残忍地割去生殖器，尸体被捆绑后遗弃在一条泥泞的小溪边。警方根据受害人身上的伤痕和现场侦查，认定这是一场疯狂的宗教祭祀。在当时还是少年的三个人：Damien Echols、Jessie Misskelley, Jr. 以及Jason Baldwin被作为罪犯逮捕，全部被判以终身监禁加死缓。不过三人一直声称自己是无辜的，并在狱中不断做着各种努力。2011年8月19日，鉴于出现最新证据，法官大卫·莱塞尔认为案件存在“质疑空间”，对埃克尔斯及其他两名被告判处10年缓刑。他与法庭签署了一份名为“阿尔福德答辩”的协议。协议规定他在缓刑期间可以继续寻找证据证明自己无罪，但如果翻案成功，不得向政府索取“经济赔偿”。三人服刑将近20年，去年才被释放。在本片之前，于1996年和2012年推出的两部纪录片《失落的天堂：罗宾汉山区的杀婴罪》和《西孟菲斯》也都是以此案为核心。 　　  　　据悉，瑞茜·威瑟斯彭在本片中出演一位受害者的母亲，起初她坚信警方调查结果，而随着案件的深入，她逐渐开始怀疑这一案件的公正性。而科林·费斯在片中的角色是一位私家侦探，他是最初就站在被告一方的支持者，并且通过调查，列举了很关键的证据。他一直免费支援被告方，也因此在当时遭受了各种谩骂。  故事根据马拉·莱维瑞特（Mara Leveritt）的同名小说改编，源自“西孟菲斯三人帮”的真实事件，讲述了1993年美国阿肯色州一起骇人听闻的谋杀案背后的故事：1993年5月5日晩，阿肯色州西孟菲斯一個小鎮的3名8岁男孩失踪，3名“不良青年”小杰西·密斯凯利(Jessie Misskelley Jr.)、达米安·埃科尔斯(Damien Echols)以及贾森·鲍德温(Jason Baldwin)被认定为嫌疑犯，并被关押18年之久。不过三人一直声称自己是无辜的，并在狱中不断做着各种努力。\r 　　2011年8月19日，鉴于出现最新证据，法官大卫·莱塞尔认为案件存在“质疑空间”，对埃克尔斯及其他两名被告判处10年缓刑。他与法庭签署了一份名为“阿尔福德答辩”的协议。协议规定他在缓刑期间可以继续寻找证据证明自己无罪，但如果翻案成功，不得向政府索取“经济赔偿”。"},{"id":49087,"p":"/1pxG0oRPbS9CWlkJY0r8vhdlhEV.jpg","b":"/6lQwPjxE7O3oOX5xxB3wKJZU2MR.jpg","t":"苔藓","r":6.9,"y":2010,"rd":"2010-07-14","hs":0.768,"d":1.838,"mt":"movie","o":"1978年，自感在越战中犯下杀孽的刘木刑返回韩国后信仰天主，为洗清罪孽，刘潜心修行并组织村民集资买地以供传道之用。刑警千永德（郑在泳 饰）怀疑刘木刑实为骗子，对后者进行迫害，不久却被刘感动，两人一起带上几名罪犯，远赴荒僻之地以求救赎。"},{"id":10147,"p":"/rfClLIyeHqpMofmrPY8DaLe4z9x.jpg","b":"/8UOJBcEHZgOK8BeyEfKnp5Vs0Dy.jpg","t":"圣诞坏公公","r":6.546,"y":2003,"rd":"2003-11-26","hs":0.765,"d":2.628,"mt":"movie","o":"　　比利·鲍伯·松顿与托尼·考克斯饰演两名骗徒假扮圣诞老公公与精灵躲避警方追缉，四处使坏、抢劫落脚的城镇，直到他们碰到一位八岁的男孩，才唤醒他们，让他们重新体认圣诞节的真正意义与精神。\r 　　这部由儿童电影第一把交椅─迪斯尼出资拍摄的《圣诞坏公公》Bad Santa，日前在迪斯尼试片。一幕幕圣诞坏公公使坏的影像吓坏了出资的迪斯尼众老板们。这反传统的圣诞坏公公嗜色成性，片中安排一幕小朋友们在圣诞老公公的洞室外排队等候，镜头一转，则看到圣诞坏公公正在他的洞室中做爱做的事。\r 　　再者，片中另一幕更安排小孩们，因看到神话般的圣诞老公公而「得惊骂骂号」外，这圣诞坏公公还告知孩子们，说他是不存在的。这部《圣诞坏公公》是由迪斯尼旗下的Miramax Films制作，片中除了上述场景外，还有枪战、警匪汽车追逐战等镜头。"},{"id":194523,"p":"/eMVm6g1bZqzmPztRviSfPPX9677.jpg","b":"/j0Rn7GejlFhKNunk0Wj0lupMP7g.jpg","t":"盲探","r":6.1,"y":2013,"rd":"2013-07-04","hs":0.765,"d":1.598,"mt":"movie","o":"曾是“O记”杰出探员的庄士敦（刘德华 饰），因某起案件双目失明，而眼前一片漆黑的他仍乐此不疲捡起沉疴多年且悬而未决的无头之案调查，在给受害者讨回公道的同时赢得丰厚的悬红报酬。他判案手法独特，擅长在头脑中原原本本还原当事人所处的场景和持有的心情来追查线索。在追查“通渠水伤人事件”疑犯的过程中，庄偶然结识当年“O记”好哥们司徒法宝（郭涛 饰）的下属何家彤（郑秀文饰）。何虽然办案经验不足，但身手了得，关键时刻救下了正处在危急关头的庄。她对这位名震一时的“破案之神”佩服得五体投地，因此请求庄Sir接手帮忙调查许多年前失踪的好友小敏的下落。看在百万赏金的份上，庄点头应允。在短短十天内，庄Sir和何家彤同时周旋在几宗案件之间，每起案件的真相交替浮出水面，而他们彼此的心也在生死考验的过程中渐渐拉近……"}]