[{"id":180900,"p":"/l1Z6WB5Vb1UDadUXZ81kOLm97sp.jpg","b":"/tjTEbBYyTW6WWdzzBWeRaHncjLC.jpg","t":"稻草之盾","r":6.382,"y":2013,"rd":"2013-04-25","hs":0.992,"d":2.424,"mt":"movie","o":"谁也没有想到，一起惨无人道的女童虐杀案件竟会让全日本上下陷入疯狂。遇害者的爷爷蜷川隆兴（山崎努 饰）是在经济领域执牛耳的大人物，这名悲痛至极的老人在发行量最大的报纸上刊登悬赏启示，凡能杀死嫌疑人清丸国秀（藤原龙也 饰）的人，将得到10亿日元的酬金。这则前所未有的启示很快发生了作用，担心自身安全的清丸在福冈县投案自首，但为了将其押送回东京送检，还将跋涉一千多公里的路程。此时此刻，日本国民已经相继化身为为了金钱不惜动武杀人的阿修罗。危急关头，SP铭苅一基（大泽隆夫 饰）、白岩笃子（松岛菜菜子 饰）、奥村武（岸谷五朗 饰）、神箸正贵（永山绚斗 饰）以及关谷贤示（伊武雅刀 饰）等五名精英承担了押送的任务。交杂着人性和法律的抗争，恶魔清丸和保护他的警察踏上漫长而凶险的旅途……"},{"id":13483,"p":"/jIPIxaBcppLLkygko7tV5yuTIs1.jpg","b":"/nAVntSurtINQNtYPU7ijgCtgz7W.jpg","t":"夺命手术","r":6.534,"y":2007,"rd":"2007-11-28","hs":0.991,"d":3.545,"mt":"movie","o":"　　年轻的克莱（海登•克里斯滕森 饰）拥有数十亿的身家，但父亲的逝世对他的影响太大，他也讨厌母亲莉莉丝（莉娜•奥琳 饰）变得爱管制他。克莱也一直回避让母亲知道他与母亲助手萨曼莎（杰西卡•阿尔芭 饰）恋爱这件事。越是反对，越是反抗，最终他还是与心爱的萨曼莎结婚了。 　　克莱有严重的心脏病，心脏移植才能活命，无奈他的血型鲜有，待终于找到了适合的心脏时，他拒绝让世界级医生给他做手术，而是选择了自己的好朋友医生杰克（特伦斯•霍德华 饰），一个医疗事故缠身的医生。 　　手术准备开始，克莱以为自己已被麻醉，令他恐慌的是自己的意识竟如此清晰，甚至能感受到身体被剖开，只是身体完全不能动弹。他听到了医生们的谈话，竟然听到了杰克与萨曼莎之间的阴谋，伤心欲绝的他想着自己将要离世了，却在这时候看到了自己的母亲，母亲告诉他不能就此死去……"},{"id":9766,"p":"/uwAlznw4yrBHbT3fPfTbSRy9UfG.jpg","b":"/mcGCoUn02yCQbv2dPJt6JFiiy3k.jpg","t":"重振球风","r":7,"y":2006,"rd":"2006-09-15","hs":0.99,"d":3.452,"mt":"movie","o":"肖恩（Dwayne Douglas Johnson）是少年监管所的管理员，每天都为少年犯之间的纷争而烦恼。在他看来这些少年犯在这样的监禁环境下根本无法洗心革面，他的工作毫无意义。  　　在年迈母亲的鼓励下，肖恩决定用橄榄球改变孩子们的人生，将他们拉回正轨。尽管通过艰难的游说，肖恩终于说服高校赛季同意他带领少年犯参赛，但说服这些问题少年组成一只真正的队伍更加困难重重。肖恩用自己的强硬和对孩子们的信任打动了他们，组建了一只“野马队”。在他看来，帮孩子们找回失去的人生比赢得比赛更为重要。  　　很快他们参赛了，一路风雨兼程，这只特殊队伍回取得怎样的成绩呢？"},{"id":50022,"p":"/n6T7SBFWK2C1PkYr07umHvIl3up.jpg","b":"/sMJqDtLCdv9nlgU8BCj4VFfyzAv.jpg","t":"超级骑警2","r":5.871,"y":2018,"rd":"2018-04-19","hs":0.99,"d":1.789,"mt":"movie","o":"几个美国北方地区--佛蒙特州的巡警，每天的大部分时间就是在高速公路上作弄那些超速驾驶者，并用扣留下的跑车出去兜风，以及跟本地警察斗气。好日子终于到头了，由于政府正为巨大财政开支而头痛，裁员失业之风声传在这班“闲人”耳中。为了避免自己被裁减，他们打算积极表现，可是偏僻边境地区也没有什么事情能让他们好好表现。在一次例行检查中，他们发现毒品走私的踪迹，众人发奋追捕之时却发现，原来他们也是市警的追缉目标。"},{"id":190955,"p":"/7tMuywiZUoaAihEIkCu3BAL1xPC.jpg","b":"/wFWUOdQH9CI0VzQECZK8qgll3M3.jpg","t":"血缘关系","r":6.116,"y":2013,"rd":"2013-08-22","hs":0.989,"d":2.544,"mt":"movie","o":"翻拍自2008年的法国电影《血缘关系》，还邀请了詹姆士·格雷担任编剧。讲述刚从监狱里放出来的黑帮头目加布里埃尔与身为警察的亲弟弟相隔十年后重逢，两人决定从此脱离黑帮，金盆洗手，开始过正常人的生活。卡内的女友玛丽昂·歌迪亚也加盟本片，本片也是卡内的首部英语电影。"},{"id":9762,"p":"/tHiV8eBgEo7oBgpOGlYrRkXjxUI.jpg","b":"/k3AGi4UD8Ql2dKosXh6FrBSKm0s.jpg","t":"舞出我人生","r":6.9,"y":2006,"rd":"2006-08-11","hs":0.988,"d":3.509,"mt":"movie","o":"　　个性张扬的街头嘻哈与高贵典雅的芭蕾可以在舞台上完美的契合，就像泰勒（钱宁 •塔图姆饰）与诺拉（珍娜•迪温）的结合一样。这是一个奇迹，还是一种宿命。泰勒是来自巴尔的摩的底层社会的反叛青年，诺拉是就读与贵族艺校的优秀的芭蕾舞学生。诺拉要参加的高级舞蹈比赛，需要一个舞技超群的舞伴，而泰勒刚好因为被罚在艺术学校社区服务而闯入诺拉的视野。泰勒随意自如的街头舞蹈吸引了诺拉，舞台上的一次次合作，让这两个同样执着于艺术的孩子擦出律动的火花。两条原本平行的直线，交汇于舞蹈的光辉。"},{"id":2330,"p":"/8zYcx6PwOecfwK04i0XX953BZ1P.jpg","b":"/nmGgqRzbb0OHJloknzlorUzUVQo.jpg","t":"的士速递","r":6.708,"y":1998,"rd":"1998-04-08","hs":0.987,"d":5.051,"mt":"movie","o":"丹尼尔（萨米·纳塞利）度过了披萨快递员的最后一天，做起了出租司机。然而在他看来，出租司机并不是他真正的职业，他是名真正的快车手。因为超车被罚，丹尼尔结识了警察艾米（佛瑞德瑞克·迪分索）。艾米考了八次驾照都没通过，工作里捅漏子，情场上没胆量，连烧水都能引起火灾，总之是个把一切都搞砸的笨蛋。此时艾米正为一伙德国劫匪头疼，丹尼尔为了要回驾照，只好帮艾米调查案件。事实证明他的快车天赋刚好派上用场，劫匪最终被他引入进退两难的陷阱。"},{"id":378348,"p":"/g5pMaXrOnKao1eg58sdJoHhhzQU.jpg","b":"/tn2qbaIGMBZ2iQLT1jZMnmSdA1N.jpg","t":"检察官外传","r":6.9,"y":2016,"rd":"2016-02-03","hs":0.986,"d":1.939,"mt":"movie","o":"一个检察官被冤枉成杀人罪而判刑入狱，在监狱中他结识了一个诈骗犯，于是利用他偷抢拐骗的才能，向黑社会组织展开复仇的故事。"},{"id":14864,"p":"/iQCP69183K1QZo8bb23nkcLap3W.jpg","b":"/x3wFxF9rEpoxmsp8a80oWv5te6X.jpg","t":"激情沸点","r":6.266,"y":1990,"rd":"1990-10-12","hs":0.986,"d":6.498,"mt":"movie","o":"　　一名流浪客来到德克萨斯一个州的小镇，却为当地人带来了一场情欲和罪恶风暴，不久，他发现自己夹在两名女子和一个男人之间，而且性命不保……"},{"id":1213,"p":"/dt6gYhIgk3PfzmfJyd3DHZNmkvQ.jpg","b":"/51UDa3IuGyiKGe2MgMcLGvJE2Fm.jpg","t":"天才瑞普利","r":7.192,"y":1999,"rd":"1999-12-25","hs":0.985,"d":4.361,"mt":"movie","o":"年轻有钱又置身于意大利的艳阳下，这是汤姆·瑞普利（马特·达蒙 Matt Damon 饰）所渴望的生活，却是迪基·格林利（裘德·洛 Jude Law 饰）早已拥有的东西。 瑞普利是个出身平凡，生活也毫无值得炫耀的年轻人，他受到一个富商之托，到意大利去游说他放荡不羁的儿子迪基，重回他的家乡美国。但是当瑞普利一到那里，就深深地被迪基的生活形态所迷惑：美丽的别墅、高级浮华的渡假饭店、一掷千金的奢靡生活，以及他美丽温柔的女友，都令他羡慕不已。 由于瑞普利一心凯觎迪基的生活，最后这样的欲望竟扩张成想要将迪基取而代之，他缜密的心思不仅令人昨舌，而冷静的犯罪手法更教人措手不及。就在他陶醉于亲手打造的美梦中时，瑞普利因为一次意外的巧合害他露出了马脚，于是引起警方的注意并展开调查…… 本片改编自女作家派翠西亚·海史密斯写于1955年的同名小说，法国导演雷内·克莱芒曾于1960年拍摄过一部以该小说为蓝本的电影《太阳背面》，由法国影星阿兰·德隆主演"},{"id":913,"p":"/ulsEC0fUpOlPYy09nxIaQfQcXgA.jpg","b":"/iDGfPcu2CV66BCRk31uOcfB3IvU.jpg","t":"天罗地网","r":6.746,"y":1999,"rd":"1999-08-06","hs":0.985,"d":4.739,"mt":"movie","o":"　　一个炎热的夏日，纽约大都会艺术博物馆内突然停电，馆内一幅正在展出的价值一亿美金的克劳迪·莫奈的名画被手段高明的窃贼盗走。由于馆内红外线监控系统在夏日高温下全然失去功效，因此神秘的作案者在现场几乎没留下任何作案痕迹。将莫奈名画窃走的神秘窃贼正是亿万富翁托马斯·克劳恩，这位拥有私人飞机、豪华游艇及上百仆从的企业界大亨住在曼哈顿的一幢豪宅中。克劳恩的钱财几乎可买来世上一切可用金钱买到的东西，但他却只对那些无法用金钱买到的东西感兴趣。克劳恩在光天化日之下窃走名画一不为钱，二不为艺术收藏，只因博物馆一再声称此画概不对外出售，有着极强征服欲的克劳恩最喜欢做的便是那些令他深感刺激的事情。"},{"id":512731,"p":"/tK3oLj7oafXkBM4FVOS4MtAISRb.jpg","b":"/pFKUaIkbqu03ScfVi9FSvcs7HQo.jpg","t":"扫毒2：天地对决","r":6.5,"y":2019,"rd":"2019-07-04","hs":0.983,"d":1.504,"mt":"movie","o":"毒品市场维持四分天下的格局已久，但自从地藏与墨西哥大毒枭跨境合作扩展势力，再加上一连串黑吃黑的动作，毒界变得风声鹤唳。另一方面，因儿时亲眼目睹父亲被毒品所毁而嫉毒如仇的慈善家兼金融巨子余顺天，正悬赏一亿歼灭香港最大毒贩，此举在社会上引起轩然大波。警员林正风本致力搜证拘捕地藏，毒贩却因巨额悬赏导致人身安全受威胁，他在执行保护毒贩的任务时深感无奈，但又被余顺天的出价所诱惑，陷入黑白正邪的心理挣扎。原来，余顺天和地藏有不可告人的同门关系，一场天地对决一触即发。"},{"id":10377,"p":"/iwSURa8nS2ujwrU3s1lfxxX7voH.jpg","b":"/uEoaOfvWibpvjBNxFoj4MxWn0OH.jpg","t":"我的表兄维尼","r":7.493,"y":1992,"rd":"1992-03-13","hs":0.982,"d":5.269,"mt":"movie","o":"　　比尔（拉尔夫·马奇奥 Ralph Macchio 饰）和斯坦（米歇尔·维特菲尔德 Mitchell Whitfield 饰）是一对损友，此时，他们正驾驶着汽车前往学校。这一段旅程注定不会平静，误打误撞之中，两人竟然被指控谋杀。眼看着审理日即将到来，比尔和斯坦找到了刚刚毕业的半吊子律师文森特（乔·佩西 Joe Pesci 饰），请求他为他们辩护。  　　令两人万万没有想到的是，文森特在法庭上的出格表现不仅没有为他们洗清罪名，文森特自己反而因为“蔑视法庭罪”而遭到监禁，而经历了如此挫折后，文森特一蹶不振，辩护水平更是大打折扣。一番波折之后，比尔和斯坦好不容易洗脱了牢狱之灾重获自由，但两人明白，只要文森特存在一天，他们的厄运就会延续一天。"},{"id":352173,"p":"/tmST6qrWrSlEq9PEs6GgJrJgiPU.jpg","b":"/8xnjsw3Oh3zrT6Pu1WVp8dQYatT.jpg","t":"误杀瞒天记","r":7.619,"y":2015,"rd":"2015-07-30","hs":0.982,"d":1.982,"mt":"movie","o":"翻拍自马拉雅拉姆语同名电影“较量” 。维杰（Ajay Devgan 饰）和妻子娜蒂尼（Shreya 饰）结婚多年，将两个女儿安久和安努抚养长大，一家人过着宁静的生活，平淡之中自有真味 。某日，安久去参加野营，结识了名为萨姆的男生，此时的她并不知道的是，这位看上去文质彬彬的男孩，会彻底粉碎她的生活。撕下了伪善面具的萨姆竟然想要强暴安久，在激烈的挣扎反抗之中，安久失手杀死萨姆。维杰决定挺身而出保护他无辜的家人，自小热爱看电影的他利用从电影里学到的知识对萨姆的尸体进行了处理和掩埋，但警察的来访让这个家庭再一次陷入了危机之中。"},{"id":15070,"p":"/ndzBPpHJWXnTRqKP2I47bEMVwhT.jpg","b":"/1MYBUWs7h2wh31wp67w90892O4.jpg","t":"终极斗士","r":6.517,"y":2002,"rd":"2002-07-17","hs":0.982,"d":4.262,"mt":"movie","o":"　　加州沙漠的甜水监狱，在一群疯狂的犯人观众之中，监狱拳王蒙罗•哈金（韦斯利•斯奈普斯 Wesley Snipes 饰）再一次击败了他的对手。哈金曾是一名拳手，因杀人被判终身监禁，他凭借出色的拳击技术，在监狱之间的拳击联赛中蝉联十年冠军。此时，重量级拳击冠军“冰人”乔治•钱伯斯（文•瑞姆斯 Ving Rhames 饰）因强奸罪被起诉，被收押在甜水监狱。监狱众人认为蒙罗和冰人之间必有一战，阅拳手无数的狱中拳赛安排者——雷顿开始筹划两人的比赛。冰人坚称自己并未犯罪，利用自己拳王的影响力在狱中向监狱长施压，同时不忘挑衅蒙罗这种他根本看不上眼的狱中拳手。蒙罗在和冰人的对峙中尽落下风，早早就被监狱方面关入了单人牢房，二人的决战，似乎已不可避免……"},{"id":589615,"p":"/lQPWcvQiv1D1xBlpnn5o0hepXkX.jpg","b":"/lwZyObPbSo2t57EsRIm6e8KF5WD.jpg","t":"孤夜寻凶","r":6.821,"y":2020,"rd":"2020-07-31","hs":0.98,"d":1.351,"mt":"movie","o":"一名补擅交际的警察对新婚地主谋杀案展开调查，但受害者家人的遮掩行为和他自己的矛盾内心使调查变得扑朔迷离。"},{"id":111083,"p":"/iyYp1lk18ApNrS4cCFeXPm3OAfX.jpg","b":"/z3gZRm7ZnWVyKpZHJ4vho7wRZW3.jpg","t":"女尸谜案","r":7.526,"y":2012,"rd":"2012-12-21","hs":0.98,"d":2.323,"mt":"movie","o":"西班牙的深夜，一名中年男子惊慌失措奔跑在丛林间，最终被一辆公路上飞驰的汽车撞成重伤。警方初步探查得知，此人是某停尸房警卫，他在出事前肯定见过什么恐怖景象。经过进一步调查发现，原来当晚停尸房丢了一具尸体。尸体名叫玛卡·维拉芙尔德（贝伦·鲁艾达 Belén Rueda 饰），是一位呼风唤雨的企业女强人，当天下午乘飞机从洛杉矶回来后不久即因心脏病去世。警方联系上玛卡的丈夫，此时正陪伴情人的亚历克斯（雨果·席尔瓦 Hugo Silva 饰）。他谈论妻子时的冷漠不得不让人对他们夫妻间的关系产生质疑。伴随着诡异肃杀的气氛，真相渐渐浮出水面。"},{"id":9481,"p":"/4Ru2dCFeUkHJDkGSyNLqgdbHHVx.jpg","b":"/kyWxlSCDqMXlLg8Kpvw2d2AOf5G.jpg","t":"神秘拼图","r":6.793,"y":1999,"rd":"1999-11-04","hs":0.98,"d":4.728,"mt":"movie","o":"林肯（丹泽尔•华盛顿 饰）因为公务导致全身瘫痪，他曾是享誉一时的侦探，破案无数，但自从他瘫痪后他便把自己封闭起来。这次，他因为一宗神秘的杀人案，受到了纽约警察的邀请帮忙，刚开始林肯是拒绝邀请的，但看到案情后便对此案产生了情绪。纽约最近发生了神秘的碎尸案，凶手还故意留下证据挑战警方。巡逻警艾米利亚（安吉丽娜•茱莉 饰）在最后一次巡逻中发现了一具被肢解的尸体，可是当她做出一系列大胆的推测的时候，同僚们都不愿理她，认为她不过是名籍籍无名的巡警。可是艾米利亚的敏感与勇敢受到了林肯的赏识，他要求与这名新手一起突破案件。两人出奇的合作愉快，终于了解到了杀手是有暴力倾向的，而且杀人前都会周密的安排。经过他们的默契又能否成功捉拿变态杀人犯呢？"},{"id":134126,"p":"/r7zw1jamqs1A3EulpyG5kcT0H0X.jpg","b":"/lWLM8cGkmscrLWYwIPPGmNDXqO9.jpg","t":"公司职员","r":6.7,"y":2012,"rd":"2012-10-11","hs":0.98,"d":2.511,"mt":"movie","o":"看似平凡的五金制造公司其实是一所铜金属一样冰冷无情的杀人公司。池炯道虽然整日西服革履，却是该公司业绩卓人的职业杀手。他为公司供职十年，没有一次失手，早已磨练出冷血气质和杀人不眨眼的狠心。但遇到来公司“打工”的新人勋时，他突然看到了自己当年的影子。在和勋一起执行任务时，炯道有了片刻的恍惚。通过和勋的家人交流，他越来越感到亲情的温暖，更在遇到心爱的女人时，他的职业敏感发生了变化。在一次意外失手后，他更是萌生退意，但事情远没有他想象的那样简单。在梦想平凡生活的同时，池炯道也成为了昔日同僚追杀的“目标”……"},{"id":866678,"p":"/sSIo1vG0IILxzHkLKmtFEoTbVE9.jpg","b":"/4G7216ezKodauyP7cvNswiEf33k.jpg","t":"重返虎穴","r":6.41,"y":2021,"rd":"2021-10-22","hs":0.978,"d":1.217,"mt":"movie","o":"　　一个女警向前男友提出了让他无法拒绝的提议：要不他混入足球流氓帮派提供卧底情报，要不他的哥哥去蹲苦牢。"},{"id":157354,"p":"/lfn9qqr2wOglQpVx6M4b1u9bbPV.jpg","b":"/u0nAnvRdzAGgDYLyfIbAUBDOcpb.jpg","t":"弗鲁特维尔车站","r":7.365,"y":2013,"rd":"2013-07-26","hs":0.976,"d":2.22,"mt":"movie","o":"Oscar Grant 和女友Sophina还有四岁的女儿一起生活在奥克兰。2008年12月31日，是Oscar母亲的生日。早上，他像往常一样送女儿上幼儿园，送女友上班。Oscar卖过大麻、入过狱，因为经常迟到被炒了鱿鱼，但他准备在新的一年到来之际努力开始一段新的人生。晚上，大家欢聚一堂，庆祝他母亲的生日，同时庆祝新年的到来。结束和家人的聚会，Oscar带着Sophina还有一群好友，搭上地铁前往旧金山看烟花。2009年1月1日，新年的第一个早晨，狂欢了一夜的他们搭上回家的地铁，Oscar却在地铁上遇到了以前一起呆过监狱的“故人”，他的出现，改变了所有人.....  　　本片根据真实故事改编。"},{"id":68727,"p":"/9w4TTQTMfG9LMyXPfdmisRisg57.jpg","b":"/qqqnNDiQx62xZsVRZnxhP8GguJf.jpg","t":"恍惚","r":6.62,"y":2013,"rd":"2013-03-27","hs":0.975,"d":2.473,"mt":"movie","o":"如果你将一副价值2500万英镑的天价名画藏在了一个“安全的地方”，那你最好把地址记牢了。但是如果碰巧你真的忘记了，那该怎么办？  西蒙(詹姆斯·麦卡沃伊饰演)是伦敦一家著名拍卖行的员工。如果拍卖行遇到抢劫，西蒙要负责把名画转移到安全的地方去藏起来。但是章程告诉他们，名画再贵也比不上人的性命值钱，换句话说关键时刻还是保性最要紧。没过多久，抢劫案真的发生了，目标是一副刚刚拍得2700万英镑的油画。西蒙试图把画转移到保险箱，但他被遭到了劫匪弗兰克(文森特卡索)的袭击昏迷不醒。  尽管丢失了名画，但西蒙还是被封为一名英雄。脑补受创让他患上了失忆症，对事情的经过模模糊糊，甚至想不起来究竟把画藏在哪里。同样没有得到名画的弗兰克失望透顶，他绑架了西蒙，试图逼他讲出地址。为此弗兰克找来了女催眠师(罗莎里奥道森)来帮助西蒙恢复记忆。这名叫做伊丽莎白·蓝布的催眠师很是神通广大，很快找到了“开启”西蒙大脑的方式，然而——她的真正目的又是什么？"},{"id":650,"p":"/v4ox4aSCNT5vyLXl4Q71JiWwCXW.jpg","b":"/w9Buzxn7RjbttP2xm9leMfMdyCP.jpg","t":"街区男孩","r":7.629,"y":1991,"rd":"1991-07-12","hs":0.975,"d":5.166,"mt":"movie","o":"　　在美国西部的黑人街区中，暴力与犯罪几乎随时都在发生，街上闲晃的青年与草丛里发臭的尸体点缀着小学生提瑞·斯代尔每天与伙伴们的生活，提瑞性格多话好胜，在课堂上与同学大打出手，为了他的教育问题，母亲将提瑞送到了前夫福瑞斯（劳伦斯·菲什伯恩 Laurence Fishburne 饰）那里，父亲有着强悍的个性，提瑞在他的引导下成长着……七年之后，提瑞（小库珀·古丁 Cuba Gooding Jr 饰）已是一名青年，黑人街区的混乱状况并没有改善，提瑞和他的朋友们卷入了宿命般的街头仇杀中……  　　本片编导约翰·辛格顿以23岁之龄获得奥斯卡最佳导演提名，保持着最年轻获提名导演的纪录。 ©豆瓣"},{"id":13127,"p":"/jRw2OhObV6intMBBHei9GFISX0W.jpg","b":"/7uJmhgeKWYEGp4UydW9NhsOEhYP.jpg","t":"杀破狼","r":6.939,"y":2005,"rd":"2005-11-18","hs":0.975,"d":3.514,"mt":"movie","o":"刘国忠（任达华 饰）是一个身患绝症的警察，他的前途暗淡无光，他接到任务要保护一个证人的女儿。督察马军（甄子丹 饰）是身手了得的武术家，一心要接替忠的位置。忠派去黑道大哥宝爷（洪金宝 饰）身边的卧底意外死亡，原因不明，忠怀疑是宝爷所为。于是把宝爷押送到警局盘问，苦于没有证 据，忠迫不得已开始捏造证据控告宝爷，全警局都深谙此道，只有军蒙在鼓里。然而，证据神秘消失，宝爷走出警局时，扬言要杀掉忠的所有手下，果然他身边的冷血杀手Jack（吴京 饰）干掉了忠一帮下属，马军意外发现，忠的下属和宝爷之间原来还另有恩怨，马军怒火中烧，决定与宝爷和Jack决一死战。"},{"id":436350,"p":"/hy2sylgl2IaKDWyRjGU0WUsvgsS.jpg","b":"/1v8ap1wxFKduHTfS3Bfu6wONY9m.jpg","t":"龙先生","r":7.3,"y":2017,"rd":"2017-04-22","hs":0.974,"d":1.748,"mt":"movie","o":"职业杀手龙先生到日本执行一次任务，事出有变后，他不得不带伤逃离到一个荒僻的小镇，一个小男孩给了他水和衣服。在那个废弃的小屋里，龙开始给八岁的君烹制简单的食物。君的妈妈有毒瘾，并且和龙一样，也是从台湾来的。龙的好厨艺很快在街坊邻居里传开，邻居们帮他支起了一个路边摊，买他的面条汤的人常常排起长队。在龙的帮助下，君的妈妈渐渐摆脱了毒瘾，似乎新的生活就要到来了。《龙先生》入围了第67届柏林电影节主竞赛单元。"},{"id":11439,"p":"/yzG948dq1RHtsbDrv8zC9GIryQ1.jpg","b":"/dXWJ3cNNx3BOk124s7VT5xrklTI.jpg","t":"影子写手","r":6.821,"y":2010,"rd":"2010-02-12","hs":0.973,"d":2.83,"mt":"movie","o":" 当一个成功的英国影子写手“影子”同意为英国前首相亚当·郎写完回忆录的时候，他的经纪人向他保证这是他一生的一个机遇。但是从一开始这个计划就仿佛被厄运笼罩——因为他的前任写手，亚当·郎的长期助手麦克·艾尔从伍兹霍尔渡轮上掉下去淹死了，虽说这只是一起意外事故但是其中的颇多疑点难免让人心生怀疑和不详的预感。 　　      影子在接受这份工作之后，他的女朋友就离开了他：“她觉得他背叛了她，她曾经是一名党员。”影子在隆冬季节飞到了位于美国东海岸一座岛屿上的房子开始着手这项计划。但是就在他抵达之后的第二天，英国前外交大臣就协助中情局逮捕了亚当·郎。 　　      因为一份他在职期间的备忘录透露，郎犯有非法扣押恐怖分子嫌疑人并让他们接受酷刑的战争罪。现在，亚当·郎面临着被送上国际军事法庭的迫在眉睫的威胁。而这件事，在英国国内也引起了广泛的关注。 　　      争议使得记者和示威者涌郎在岛上的豪宅，郎跟他的妻子露丝，以及他的个人助理（兼情妇）阿梅利亚呆在那里。随着影子的枪手工作的展开，他开始发现郎的被捕不是一件简单的政治事件，也不是郎一个人的过失。看起来，这好像是他的前任，麦克·艾尔故意捏造而杜撰的“真相”，而且麦克·艾尔也不是一个简单的人物，他一直在暗地里给中情局发送资料，“揭露”或者是“栽赃”前首相亚当·郎。而现在，这些蛛丝马迹的证据，就藏在麦克·艾尔留下的手稿里……"},{"id":8195,"p":"/AirrhRJjHwytOV0pdLu7YZ4DEyr.jpg","b":"/h6UcOYmiwliqG2a0hHqvPsA4n4C.jpg","t":"浪人","r":6.967,"y":1998,"rd":"1998-09-25","hs":0.971,"d":4.615,"mt":"movie","o":"追杀与背叛可能是动作片永恒的主题，所不同的大概只有时间与地点的变换。本片耗资两千万美元，由多国演员联袂演出。讲述了爱尔兰人戴德尔（内塔斯查·麦克艾霍恩饰）受雇率领一支由前CIA官员山姆（罗伯特·德尼罗饰）、前欧洲情报局官员文森特（让·雷诺饰）、德国电子专家格罗戈（斯泰兰·斯卡斯加德饰）、司机赖里（斯凯普·桑度斯饰）和英国武器专家史宾斯（肖恩·比恩饰）等人组成的小组，将要从国际犯罪分子的手中夺回一个神秘的手提公事包。       但又从来没有人告诉他们雇主的名字和他们的目标和真实身份。随着在塞纳河边传来的一声枪响，影片进入法国南部，这个小组前往坎城执行任务。然后的激烈追逐场面使每一个观众都置身片中。接下来故事的发展则是不可避免的背叛和不停的惊险追杀"},{"id":1039482,"p":"/unRseguQgs9YQbzSHTZKIE3qXa7.jpg","b":"/zMGOItxIcvWkJztncbQPdbtliUd.jpg","t":"蒂洛广场","r":7.063,"y":2024,"rd":"2024-03-29","hs":0.968,"d":0.736,"mt":"movie","o":"巴拉甘达哈尔·提拉克（人称\"提鲁\"）正从拉迪卡带来的情伤中恢复。他重操旧业——做一名DJ，过着张扬炫目的生活，并与亲友共同经营\"提鲁活动策划公司\"。他再度成为每场派对的焦点。就在生活看似步入正轨时，莉莉出现了，令他彻底沦陷。但她究竟是谁？是另一个拉迪卡，还是隐藏着不为人知的秘密？"},{"id":35056,"p":"/3qnFJGHEODr2n0bTizjUAV1yZOe.jpg","b":"/hZm2bAT9fB4EL93flj1fnrYXHdp.jpg","t":"约会之夜","r":6.1,"y":2010,"rd":"2010-04-08","hs":0.968,"d":3.249,"mt":"movie","o":"　　税务律师菲尔·福斯特（史蒂夫·卡瑞尔 Steve Carell 饰）与房地产经纪人的妻子克莱尔·福斯特（蒂娜·费 Tina Fey 饰）是居住在新泽西州的一对普通中年夫妇，育有两子，每日生活疲累而按部就班。受朋友分居的影响，菲尔心血来潮决定将每周末的晚餐约会改到城里，去曼哈顿新开张的一家海鲜餐厅就餐。没有预约的二人顶替了他人的位子，却没曾想吃到中途被两名陌生人挟持出餐厅，用枪威胁他们归还一个闪存。不明就里且吓得半死的福斯特夫妇想办法逃脱，找到克莱尔过去一位名叫霍尔布鲁克（马克·沃尔伯格 Mark Wahlberg 饰）的客户帮忙，却依然无法摆脱追杀。二人甚至还得假扮皮条客与舞女闯入黑帮头子乔·莫雷托（雷·利奥塔 Ray Liotta 饰）的脱衣舞厅周旋，洋相百出。"},{"id":281298,"p":"/iWgBnrdGg0x8f2kE96t1eL8vZ4J.jpg","b":"/9sMKOIohcNqb5su0JZNIdV0UtaM.jpg","t":"神之一手","r":6.8,"y":2014,"rd":"2014-07-03","hs":0.968,"d":2.161,"mt":"movie","o":"《神之一手》讲述的是被围棋欺诈团骗走一切的男人重新复仇的故事，是一部关于围棋的动作惊悚片。郑雨盛饰演围棋选手“泰植”一角，誓要向毁掉自己人生的骗子们复仇，渴望从低谷重返巅峰。安圣基饰演的“主教”虽然是盲人，但却是下手慎重的围棋高手。[2]  　　金仁权则饰演颇有才气，在围棋界玩心很大的围棋选手。安吉江饰演曾经是围棋欺诈团的一员，却隐藏起过去的不堪，成为颇有名气的围棋高手。李凡秀则饰演郑雨盛的复仇对象，[3] 也是围棋欺诈团的核心人物。李诗英则饰演站在李凡秀这边的围棋版记者，而崔振赫则是又会打架又会下围棋的能手。"}]