[{"id":379149,"p":"/84McAfYItDxh81pblniIXJdumqQ.jpg","b":"/sDiGcjWhSu42dCw0jQmBInAkDZ9.jpg","t":"英伦对决","r":6.972,"y":2017,"rd":"2017-09-28","hs":1.862,"d":5.982,"mt":"movie","o":"英国唐人街小餐馆老板关玉明的女儿在恐怖袭击中不幸遇难，而有关部门的不作为更使他悲愤莫名。为给女儿讨回一个公道，他拒绝了林宝仪的挽留，独自踏上向恐怖组织以牙还牙以血还血的复仇之路。此时，关键人物汉尼斯的出现，揭开了一个错综复杂的大阴谋 。"},{"id":514847,"p":"/17hmaAmlDqW37gudPJhGbMxugjF.jpg","b":"/qfQ78ZKiouoM2yhAnfNblp9ijQE.jpg","t":"狩猎","r":6.628,"y":2020,"rd":"2020-03-11","hs":2.131,"d":5.89,"mt":"movie","o":"12个陌生人在空地上醒来。他们不知道自己在哪里，或者是如何到达这里的。  他们不知道他们已经被选中，为了一个非常特殊的目的——捕猎。"},{"id":82675,"p":"/AhVelFAYGaXHKSuSdnlSwHkapXy.jpg","b":"/dvz4VvkSb3nA0hY6coyNsatXsZ4.jpg","t":"飓风营救2","r":6.361,"y":2012,"rd":"2012-09-27","hs":1.398,"d":5.888,"mt":"movie","o":"　　为了弥合与家人的鸿沟，前中情局特工布莱恩·米尔斯（连姆·尼森 Liam Neeson 饰）邀请情感方面正遭受挫折的前妻丽诺尔（法米克·詹森 Famke Janssen 饰）以及正处在青春期的女儿小金（玛姬·格蕾斯 Maggie Grace 饰）前往伊斯坦布尔度假。然而，他们的快乐假期还没开始，一伙匪徒便盯上了这一家人。一番激烈的较量过后，布莱恩和丽诺尔沦落敌手，小金则成为最后被追捕的对象。而这一切始于布莱恩当初捣毁阿尔巴尼亚黑帮，当初埋下的仇恨种子生根发芽，围着一家人带来前所未有的灾难。身陷囹圄的布莱恩利用身藏的迷你电话指导女儿如何自救求生，而这一边他也想方设法摆脱匪徒的控制。生死攸关，刻不容缓……"},{"id":4614,"p":"/o734hQYhWZXqogx5qShvCwtgNgy.jpg","b":"/7UTxNes0PJwF0pIQcJVYv1QMdAB.jpg","t":"惊天核网","r":6.357,"y":2002,"rd":"2002-05-31","hs":1.109,"d":5.882,"mt":"movie","o":"　　1973年的第四次中东战争中，一架携带着核武器的以色列战机在叙利亚被击毁，核弹随之便被时间和风沙掩埋。然而29年后，核弹却被一对平民夫妇掘起，并廉价变卖给军火商，最后兜售给了恐怖分子，而这些恐怖分子正在策划一场在美国繁华集会地点的核爆，并将其嫁祸给俄罗斯，意在挑起新一轮世界大战。年轻警觉的CIA情报分析师杰克·瑞恩（本·阿弗莱克 Ben Affleck 饰）在与俄罗斯新任总统会面时，隐约感到事有蹊跷，并通过眼线很快洞察了恐怖分子的惊天阴谋。然而瑞恩的判断却未能得到局里的重视，在一筹莫展之际，他得到了资深睿智的老分析顾问威廉·卡伯特（摩根·弗里曼 Morgan Freeman 饰）的信任与合作，然而仅凭他们二人之力，能否赶在恐怖分子下手前找到核弹，阻止这一毁灭性的悲剧发生呢？\r 　　本片改编自美国军事作家汤姆·克兰西的同名小说。"},{"id":9705,"p":"/fcZeDrfvsdAWk5EhcNv8lymbvez.jpg","b":"/eSxvC0Qw0A9AfI355MF9dSItrfR.jpg","t":"剑鱼行动","r":6.251,"y":2001,"rd":"2001-06-08","hs":1.065,"d":5.879,"mt":"movie","o":"间谍加布利尔（约翰•特拉沃塔 John Travolta）在多年特工生涯中，获知政府多年非法收敛了一笔公款。而加布利尔若想实现自己心中的梦想，钱是最关键的因素。正因如此，机智狡猾的加布利尔决定向这笔赃款下手。要想计划能顺利进行，加布利尔需要一名顶尖的电脑黑客。斯坦利（休•杰克曼 Hugh Jackman）正是地球上最顶级的黑客之一，多年前他就把FBI引以为豪的安全系统搞得天翻地覆，亦因此的引来牢狱之灾，妻子带着女儿远走他乡。出狱后一直被禁止使用电脑和其他电子产品。加布利尔派他的女搭档金吉尔（哈莉•贝瑞 Halle Berry）游说斯坦利出山，承诺成功后帮斯坦利取回女儿的抚养权并安排其远走高飞享受新生活。经不住诱惑，斯坦利再度出山。然而，事情并没有像预想中顺利……"},{"id":429351,"p":"/yK3FwnFW3xg6qkgESRrIY1uddhu.jpg","b":"/x5EUEv1N9g4BCX9GQXKvv3nqMVo.jpg","t":"12猛漢","r":6.3,"y":2018,"rd":"2018-01-18","hs":1.813,"d":5.869,"mt":"movie","o":"描述美國遭受 911 攻擊事件過後，祕密派遣一支俗稱「綠扁帽」的陸軍特種部隊潛入阿富汗，聯手當地北方聯盟，對抗阿富汗恐怖分子「塔利班」和蓋達組織，為配合阿富汗地形和攻敵戰略，特種部隊們駕著馬匹化身騎兵隊，在險惡的山區追擊敵軍，一連串生死交鋒的激烈戰爭一觸即發。"},{"id":9739,"p":"/iXKYMYvh0L0ZDJpKBBY5Qlsh3yD.jpg","b":"/4pl165EUdvveHCr4J4YcHVA1MnD.jpg","t":"越空狂龙","r":6.738,"y":1993,"rd":"1993-10-08","hs":0.975,"d":5.862,"mt":"movie","o":"洛杉矶的“罪恶终结者”约翰（西尔维斯特•史泰龙 Sylvester Stallone 饰）因逮捕恶贯满盈的“铁凤凰”（韦斯利•斯奈普斯 Wesley Snipes 饰）时连带了30多人丧命，被判处了几十年的冰冻刑罚，而“铁凤凰”则被判无期冰冻。几十年过去了，约翰刑满获得解冻重回人间。此时人类的生活方式已和当年大不一样，为了令他尽快适应新社会，当局安排了一位女警的帮助了约翰。约翰的脑子里被植入了含有裁缝技能的记忆芯片，很明显当局想他当一名裁缝。然而，“铁凤凰”阴差阳错地也从冰冻中苏醒并逃出了监狱。更为可怕的是，他的脑里植入了毁灭者的记忆芯片。未来，人类已经不再使用枪、火箭炮等野蛮的武器了。“铁凤凰”在武器博物馆里搞到了一切装备后，开始大肆破坏……"},{"id":9342,"p":"/jZdnjSok0l6v0VzcvmhoJ94XoLE.jpg","b":"/wBgpRRyjiXi89v0jtf2mcVT65cY.jpg","t":"佐罗的面具","r":6.579,"y":1998,"rd":"1998-07-16","hs":1.036,"d":5.85,"mt":"movie","o":"　　蒙面英雄佐罗（安东尼•霍普金斯 Anthony Hopkins 饰）为了阻止西班牙总督蒙特罗滥杀无辜，突然从天而降，劫走了准备行刑的犯人，从而与蒙特罗结下深仇。随后，蒙特罗派部队跟踪了佐罗。在一片混战中，佐罗的妻子被杀死，还在襁褓中的女儿被虐走，佐罗也被投入了监牢。一晃眼二十年过去了，为了让自己的事业后继有人，佐罗带上面具逃出了监狱。蒙特罗这时仍然在作恶，他计划买下加利福尼亚的所有权。佐罗找到了年轻的盗贼马瑞塔（安东尼奥•班德拉斯 Antonio Banderas 饰），将毕生所学都传授了给他，希望马瑞塔能够阻止蒙特罗的阴谋。马瑞塔继承了佐罗的面具，然而当他找到蒙特罗时，发现拦在他面前的凶狠的西班牙公主（凯瑟琳•泽塔-琼斯 Catherine Zeta-Jones 饰）竟然就是当年老佐罗的女儿！"},{"id":9567,"p":"/1wfMQzmzEYcMnQWEDcLHy3zdRvS.jpg","b":"/n2wlMpTuiovYCZHpwKtbSTY8Wor.jpg","t":"太阳泪","r":6.9,"y":2003,"rd":"2003-03-07","hs":1.182,"d":5.85,"mt":"movie","o":"　　美国海军下属“海豹”特种突击队队长沃特斯（布鲁斯·威利斯 Bruce Willis 饰）带领一支小分队前往非洲密林执行命令：把在当地进行紧急医护工作的莱娜医生（莫妮卡·贝鲁齐 Monica Bellucci 饰）营救出来。小分队很快找到了莱娜医生，但在最后关头莱娜医生提出要把这里的70个难民一起转移的要求，否则自己也不会离开。沃特斯犯难了，非洲原始丛林天险众多，而且有剧毒莫测的野生动物，小分队人数不够，如何带着70个老弱病残逃离？然而人道主义最终打了胜仗，这支小分队在前有丛林、后有追兵的情况下带领这浩浩荡荡几十人开始了转移的道路，一个接一个的士兵倒下，生命的价值在这里人人平等。"},{"id":9316,"p":"/8Q5A5qBF2ToaSOVB6pziEdMmWFc.jpg","b":"/wdHIYawEp7lnf1XNzp6rWxLYgUG.jpg","t":"拳霸","r":7.128,"y":2003,"rd":"2003-01-21","hs":1.206,"d":5.845,"mt":"movie","o":"　　巴都村是泰国一个宁静、与世无争的小村庄，村民都过着安逸、悠闲的生活。岂料，一名无良的村民巴瑞竟然砍掉用来保护整个村庄安全的安北佛佛头，贩卖给非法的集团，牟取暴利。这件事惊动了整个村庄，令到每位村民惶恐不安。 　　为保家园平安，负责打理村内庙宇的阿天（柏朗依林饰演）自告奋勇，单枪匹马海报(17张)前赴曼谷市夺回佛头。 　　身负重任的阿天以为出外靠朋友，找来曼谷的同乡阿含莱协助寻找佛头的踪迹，岂料那人不是阿含莱，而是阿扬，他却借着天不凡的身手，哄他在地下擂台比武赚钱，将他当做摇钱树。虽然身处这样一个纸醉金迷的城市，但阿天仍决心寻回佛头，就算赴汤蹈火都在所不惜，故阿天决定重拾行装独自上路找佛首。 好在后来阿扬及时醒悟，决定帮助阿天。 　　几经艰苦，天终于找到巴瑞，得知他们在依腊山的一个山洞里。并在他们砍掉一处洞穴内的大型佛像时赶到。不过，那里的人早已埋伏好。最终，在阿含莱（阿扬）的帮助下，天以寡敌众，身受重伤，但最终在阿含莱（阿扬）牺牲的代价下夺回了佛首，送回了巴都村。"},{"id":467938,"p":"/uFgI4MUn2m4FhHJ2GaX2RspSGYO.jpg","b":"/31HKH7MpovHT4bTvMpnwbWl1d1G.jpg","t":"复仇战姬","r":6.486,"y":2018,"rd":"2018-02-07","hs":1.86,"d":5.833,"mt":"movie","o":"珍(玛蒂尔达·鲁茨饰)和富有男友来到僻静之地打算度过浪漫的假期，然而当男友的好友出现时，一场“狩猎”即将展开。珍更是面临前所未有的折磨。"},{"id":9543,"p":"/yyR3ndShFaZnP3CcBMAJIW90vLp.jpg","b":"/6sZAhoIrcoM6g372S15Idcja0Hv.jpg","t":"波斯王子：时之刃","r":6.286,"y":2010,"rd":"2010-05-19","hs":1.291,"d":5.798,"mt":"movie","o":"本片根据育碧软件公司2003年的同名电子游戏改编。十五年前，孤儿达斯坦（杰克·吉伦哈尔 Jake Gyllenhaal 饰）在市集上因英勇好战被波斯国王收养入宫。十五年后，长大成人的达斯坦随两位哥哥和叔父（本·金斯利 Ben Kingsley 饰）出征，奇袭圣城阿拉姆特，并得到国王许婚，将阿拉姆特公主塔米娜（杰玛·阿特登Gemma Arterton 饰）许配与他。达斯坦无意中得到了塔米娜公主竭尽全力保护的“时之砂”匕首，却被诬陷毒害老国王，被迫逃亡。为了洗清罪名，同时确保伟大的波斯帝国不至于沦落他手，达斯坦胁迫塔米娜公主与他一同进入了臭名昭著的“奴隶谷”，破坏了阿马尔酋长（阿尔弗雷德·莫里纳 Alfred Molina 饰）的鸵鸟大赛。在老国王的葬礼上，达斯坦终于发现了幕后凶手，而塔米娜公主也终将有关“时之砂”的秘密据实以告……"},{"id":8077,"p":"/tTTn5GwPrQHTc7khgc93QggYB6L.jpg","b":"/nEmOmbCWBXS3tHU2N49z693KDK.jpg","t":"异形3","r":6.375,"y":1992,"rd":"1992-05-22","hs":0.912,"d":5.797,"mt":"movie","o":"经过长时间的飞行，蕾普莉搭乘的飞船并没有飞回地球！飞船返航途中发生意外，低温休眠舱在母船爆炸前脱离后，掉进了一个黑暗、寒冷的星球。除了残存的主教外，只有蕾普莉一人生还。这里是地球的一个外星废弃矿井，现在成了一个管制危险犯人的监狱。蕾普莉在医生的救助下恢复了健康。随着蕾普莉的到来，这里的犯人开始一个一个被神秘杀害。当局以为是犯人内部的犯罪，然而蕾普莉隐隐知道没这么简单。当她找出主教的残体连接上电脑查看飞行记录后，证实了她的想法：异形来了。"},{"id":1573,"p":"/jGY6PdVJq6RWOUnmVrY7NvD4S45.jpg","b":"/cDtefl7KGnKrDziEUXetMnztvqr.jpg","t":"虎胆龙威2","r":6.958,"y":1990,"rd":"1990-07-03","hs":0.952,"d":5.789,"mt":"movie","o":"　　圣诞前夕，麦卡伦正在华盛顿的机场等待妻子乘飞机归来过节。然而无意中他却发现了一个重大的阴谋：被议会解职的特种部队施上校正率领部下准备解救被引渡的中美洲毒枭艾将军。麦卡伦将此事告知了机场警卫队的罗队长，但后者的官僚作风和愚蠢却使这一切未能得到阻止。施上校带领部下占领了机场附近的一座小教堂，设置了一个飞行控制中心，并切断了机场控制塔与空中的一切联系，使众多的客机无法降落。而麦卡伦的妻子霍莉此时却正在其中的一架飞机上。为了解救妻子和在空中的众多客机，麦卡伦不得不再次进行艰苦的努力。"},{"id":9495,"p":"/rMMB3v6jYHjsvXRNJYESacoTD7j.jpg","b":"/f1JmD60vV383EDKr86lqmPB4sOu.jpg","t":"乌鸦","r":7.526,"y":1994,"rd":"1994-05-11","hs":1.067,"d":5.727,"mt":"movie","o":"相传，乌鸦能带领人的灵魂穿越阴阳。于是，一个传奇故事就此展开。一个不详的夜晚，摇滚歌手埃里克（李国豪 饰）和他的未婚妻在街头遭到当地的恶棍杀害。整整一年后，凭借着乌鸦的指引，埃里克的灵魂从阴曹地府回到了人间，他又重新复活了！复活后的埃里克拥有着超自然的力量，而他的身边总是出没着一只黑乌鸦。埃里克开始了他的漫长的复仇之路！ ©豆瓣"},{"id":9362,"p":"/cA4ggkZ3r1d5r9hOAUWC8x5ul2i.jpg","b":"/ojVlJoGsysPmdmLrIbGW7ljn7JH.jpg","t":"异形魔怪","r":6.9,"y":1990,"rd":"1990-01-19","hs":0.942,"d":5.726,"mt":"movie","o":"在一个名为“完美”的宁静小镇上，米奇（凯文·贝肯 Kevin Bacon 饰）和死党巴斯特（弗莱德·沃德 Fred Ward 饰）又度过了属于他们的平静一天。对于在这个无趣的小镇里从事着一份又一份没有前途，仅能糊口的工作这一事实，两个血气方刚的年轻人感到十分无奈和困扰。终于，他们决定要走出完美镇，开始他们多姿多彩的新生活，而就在此时，通向镇外的唯一一条公路莫名塌陷了，某些不详的征兆开始显现。  　　早在数星期之前，镇上发生了家畜神秘失踪的恐怖事件，同时，地质系学生蕾贝卡（ 芬妮·卡特 Finn Carter 饰）发现小镇的地壳运动十分异常。现在，众人终于将这些纷乱的线索拼凑到了一起，在大家的脚下，黑不见光的地底，究竟是什么在蠢蠢欲动？"},{"id":9509,"p":"/4rOB9UnZWVp25kFt2qWXSLGk8cF.jpg","b":"/6c7j7MQCczzNVvcrNEiXbs8Kt2p.jpg","t":"怒火救援","r":7.457,"y":2004,"rd":"2004-04-23","hs":1.268,"d":5.687,"mt":"movie","o":"一位有厌世倾向的前CIA探员勉为其难地接下到墨西哥市担任10岁小女孩保镖的工作。不料小女孩遭到绑架，他必须不择手段将她平安救回。"},{"id":5503,"p":"/475SkOjWVOXaB79pmtdL3mnqaXv.jpg","b":"/7WVRxZ7KZmzoHnUkAjnEFT4o6Dw.jpg","t":"亡命天涯","r":7.466,"y":1993,"rd":"1993-08-06","hs":1.039,"d":5.657,"mt":"movie","o":"金波医生的妻子在家中被人谋杀，虽然金波当晚撞见独臂凶手并与之搏斗，但是凶手终于逃走，金波本人却因种种不利证据被判定为谋杀罪。在押解前往监狱的途中，一名犯人试图逃脱造成狱车事故，金波在混乱中搭救了一名警员并趁夜色逃逸。赶到事故现场的联邦司法官山姆接手此案追捕金波，山姆为人精明强干，作风强硬，更重要的是，他怀有一颗探求真相的正义之心。山姆带队与金波展开了节奏紧凑的追捕与反追捕，金波在四面无援的困境中，依靠为爱妻报仇的意念坚持了下来，并将山姆引向此案的真相..."},{"id":39514,"p":"/2hhwMR05DSdPyopep67S2PNahCt.jpg","b":"/jlCMNcyqmHnsLe8AdhoTMg2kbDu.jpg","t":"赤焰战场","r":6.699,"y":2010,"rd":"2010-10-13","hs":1.346,"d":5.655,"mt":"movie","o":"退休CIA探员法兰克原本过着单调乏味的养老生活，每天靠着用电话和联邦假释官莎拉闲聊来排遣无聊，这一切从三个职业杀手闯进他家意图夺命而彻底改变。运用所有昔日训练技巧脱困的法兰克逐渐发现，还会有更多的杀手接踵而至，而他们的目标除了他自己以外还包括所有和他有关连的人！于是法兰克立刻带着莎拉展开逃亡与追凶的惊险旅程，但更惊人的真相是当他发现追杀他的组织正是CIA当局中的神秘官员，忍无可忍的法兰克号召了昔日老搭档，组成一支老而弥坚的特种部队，准备与新世代特务杀手展开一场血肉横飞的城市激战…"},{"id":290250,"p":"/NMepJJMzPgFvWGWsr10kdgPIpN.jpg","b":"/oLp6ueqQXNWvWCFwrb6tXDnH0Ye.jpg","t":"假會徵信社","r":7.123,"y":2016,"rd":"2016-05-15","hs":1.763,"d":5.649,"mt":"movie","o":"在燈紅酒綠的1977年洛杉磯，從事暴力討債的傑克森希利 受女律師之託找出其失蹤女兒，只好求助於看起來不太可靠的私家偵探侯藍馬奇，兩人在因緣際會之下，攜手追查事情的真相，卻又同時捲入過氣A片女星自殺疑雲。離奇的是，在這起案子逐漸引起大眾關注之際，去世女子的家人卻堅稱她仍健在，使情況更為棘手。 而這兩起看似無關的案件竟然環環相扣，牽扯出黑幫驚人的陰謀，像滾雪球般愈滾愈大，相關人士也一一遭到謀殺。這一對個性不合的偵探因此陷入險境，他們要如何查出真相、對抗黑幫，又活著逃出洛杉磯不為人知、烏煙瘴氣的瘋狂世界？"},{"id":10764,"p":"/oxkbE3w6sp3ZkAuu5GDKFAlWvwN.jpg","b":"/1tW2fJCE6vb7lAbBMOs3eYMuA7X.jpg","t":"007：大破量子危机","r":6.332,"y":2008,"rd":"2008-10-29","hs":1.212,"d":5.646,"mt":"movie","o":"紧接前一集《皇家赌场》的剧情，由于爱人维斯帕的背叛，邦德（丹尼尔·克雷格 Daniel Craig 饰）的怒火被彻底激发，甚至在执行最新任务时都不得不尽量克制个人感情，以免把这次任务升级为个人恩怨。通过与M（朱迪·丹奇 Judi Dench 饰）对白先生（加斯帕·克里斯滕森 Jesper Christensen 饰）的审问，得知维斯帕是被一个难以想象的犯罪组织所要挟。为了能查清楚这个组织的情况，邦德根据手上的线索顺藤摸瓜，最终把目标锁定在了一个名叫格林（马修·阿马立克 Mathieu Amalric 饰）的商人身上。经过不断的调查，最终发现了这个犯罪组织的惊天阴谋——想要控制全球的自然资源。在随时可能遭遇背叛、谋杀和骗局的情况下，邦德再次出击，最终成功挫败了这个惊天阴谋。"},{"id":560016,"p":"/2yFJDBuDMsmWIcVBL4J94edXr0q.jpg","b":"/qwU4cRX74cN6Z9XvDEOoYsoEAoN.jpg","t":"怒火战猴","r":6.901,"y":2024,"rd":"2024-04-03","hs":3.296,"d":5.634,"mt":"movie","o":"在一个印度村庄，Kid 和母亲生活在一起，精神导师 Baba Shakti 派遣腐败的警察局长 Rana Singh 驱逐村民并获取他们的土地。村庄遭到屠杀，母亲在被Rana杀死前藏住Kid，Kid目睹了Rana杀死母亲后将她的尸体点燃。  成年的Kid得知了Rana的行踪后，开始了一系列的复仇计划。"},{"id":49049,"p":"/6RRdv1jqsFTmqLF0E0FwzEa3SkA.jpg","b":"/yeF9ewBnFp9d5nqdHMic4IAOqrs.jpg","t":"特警判官","r":6.841,"y":2012,"rd":"2012-09-07","hs":1.457,"d":5.627,"mt":"movie","o":"　　未来世界，地球爆发了惨绝人寰的核战争。曾经显赫一时的超级大国美利坚合众国，也在连番的自戕战争中灰飞烟灭。现如今，以当初华盛顿等地为中心，高高的围墙将北核污染的大地隔绝在外，仅存的8亿人类生活在这名为超级城市一号的封闭空间内。只是人类从来不曾吸取教训，各种恶性犯罪层出不穷，鲜血燃红大地。在此期间，名为“特警判官”的一群暴力机器得到确立，冷酷干练的Dredd（Karl Urban 饰）即是其中一员。他接手新人卡珊卓·安德森（Olivia Thirlby 饰）的培训评审工作，与之异同调查城市中似乎永无止境的恶性案件。在此期间，超级罪恶女头目“马-马”（Lena Headey 饰）浮出水面，成为这对特警搭档面前最大的对手……"},{"id":2503,"p":"/25DwUyqiOU5jStdobp5CMd9skXq.jpg","b":"/3W2PntikGPhaIxBHyesf26Su64o.jpg","t":"谍影重重3","r":7.427,"y":2007,"rd":"2007-08-03","hs":1.352,"d":5.616,"mt":"movie","o":"杰森·伯恩，这个对自己的过去一无所知的男人原本已经放弃了再追寻丢失的记忆的念头。因为他虽然没有国籍、虽然没有身份，但却找到了自己的挚爱玛丽。他原本打算与玛丽甜蜜的过完下半生，生儿育女，不再理往事。然而，伯恩虽有淡出之心，但拥有一身本领的他却相当惹眼，那些将他抛到地中海的黑暗组织早派人来追杀这个失忆的成员，而与伯恩一起逃亡的玛丽死在枪下。"},{"id":43074,"p":"/3C9I6seUa0oqsyo9nCPjbuYkHF6.jpg","b":"/3RWsSQlqzRjsuqSRmoyggy74UA7.jpg","t":"超能敢死队","r":5.3,"y":2016,"rd":"2016-07-14","hs":1.378,"d":5.609,"mt":"movie","o":"哥伦毕业大学教授Erin Gilbert 和Abby Yates 是合作愉快的作家。如今，为了告诉人们“幽灵是存在的”，她们将一起编著一本关于幽灵的书籍。当对“鬼魂”的深入研究中，当“鬼魂”入侵她们所居住的城市时，她们和另外两个搭档Jillian Holtzmann、Patty Tolan一起投入到拯救城市、拯救世界的行动中……"},{"id":4476,"p":"/d587uVtHB0BTQvHmsKBwhQD1V7Z.jpg","b":"/fOfcbdBQBCO4Y2hy6DfLbb30klU.jpg","t":"燃情岁月","r":7.394,"y":1994,"rd":"1994-12-23","hs":1.035,"d":5.585,"mt":"movie","o":"骑兵上校威廉厌倦了战争，他带着全家来到西部荒原，在一处偏僻的 山区开垦牧场。上校的妻子因为无法忍受艰苦的环境而抛夫弃子回到了东 部，威廉上校独自一人肩负起了养育三个儿子的重担。在艰苦的环境中三兄弟渐渐长大，他们手足情深但性格却大不相同。 大哥艾尔弗莱德为人忠厚，办事认真；三弟塞缪尔是位理想主义者，深 受父亲的宠爱；而老二特里斯坦则是一位狂放不羁的人，他自由奔放，常 与印第安人交往，从他们那里学到了不少东西。父子四人在一个纯男性的 世界里过着淡泊的生活。然而，塞缪尔大学毕业后，把未婚妻苏珊娜带回了家里。平静的生活 被打破了。艾尔弗莱德暗恋上了苏珊娜，而特里斯坦的气质却又打动了苏 珊娜的心。四个年轻人在痛苦地压抑着各自的情感。就在此时，第一次世界大战爆发了。三兄弟不顾父亲的劝阻，参军前 往欧洲。在战争中，特里斯坦眼睁睁地看着塞缪尔死去却无能为力。无限 悲哀的特里斯坦按印第安人的方式挖出了弟弟的心脏，带回祖国埋葬。艾尔弗莱德在向苏珊娜求婚被拒绝后离开了家乡。弟弟死亡的阴影也 使特里斯坦无法面对他所深爱的苏珊娜。特里斯坦也离家出走，从此杳无 音讯。在苦苦的等待中光阴流逝。苏珊娜心灰意冷，终于答应嫁给艾尔弗 莱德。这时，上校不幸中风，流浪多年的特里斯坦此时又回到了家中。在这 些年中，他吃了许多苦，回来后他娶妻生子，想过上平静的生活，一切似 乎就要这样平静的结束了，然而在一次进城返回途中，妻子不幸被人误杀， 这再一次燃起他心中躁动的烈火。苏珊娜一直对塞缪尔深感内疚，如今特里斯坦妻子的死又使他十分痛 苦，她忍受不住这样的折磨以自杀结束了自己的生命。而特里斯坦此时已 将所有的一切置之度外，他终于在父亲和大哥艾尔弗莱德的帮助下报了 仇。特里斯坦又重新过起艰苦的生活，他活的时间很长，他亲手送走了自 己的父亲，又亲眼看着自己的孩子结婚生子，他是在60年代的一场与熊的 激战中，被熊爪夺去生命的，他的死法很英勇... ..."},{"id":483906,"p":"/dk5FtFlyjfm1hMFTsbsLjgpW4hW.jpg","b":"/lSCKo6QGJ88Gn3espNnvL87CinA.jpg","t":"极线杀手","r":6.324,"y":2019,"rd":"2019-01-25","hs":1.893,"d":5.55,"mt":"movie","o":"别名「黑色凯萨」的世界顶尖杀手邓肯·维兹拉（麦斯·密克生饰）在享受退休生活之际，前僱主突然指控他不利于公司。他在身不由己的情况下重回本行，与一群杀手正面对决。这群心狠手辣的杀手不仅在年纪与体力佔尽优势，更不计一切要取他性命。"},{"id":399361,"p":"/pcZiGQA6zZJRqlCjw2uBkRjostI.jpg","b":"/s9I2LmQMYCanl6DvC3X1AOHs2r8.jpg","t":"三方国界","r":6.321,"y":2019,"rd":"2019-03-06","hs":1.877,"d":5.549,"mt":"movie","o":"　　本·阿弗莱克、奥斯卡·伊萨克、查理·汉纳姆、加内特·赫德兰、佩德罗·帕斯卡和亚德里亚·霍纳主演《三方国界》，J·C·尚多尔将用他在马克·鲍尔的基础上重写过的剧本执导。讲述五个朋友为扳倒一个大毒枭而再度联合起来，结果却导致一系列意想不到的后果。“三方国界”是指巴拉圭、阿根廷和巴西之间臭名昭著的边界地带，伊瓜苏河和巴拉那河在这里交汇，使这片区域难以监控，成为了有组织犯罪的庇护所。  　　本项目最早能追溯到2009年，当时还是凯瑟琳·毕格罗准备在《拆弹部队》之后拍摄的电影。2017年4月，据悉由于很不满意J·C·尚多尔改写过的剧本，汤姆·哈迪和查宁·塔图姆双双退出，当时距本片原定的开拍时间仅有四周。就在不到一个月后的5月初，外媒首次报道了Netflix有意接手该项目，并想邀请本·阿弗莱克与卡西·阿弗莱克兄弟补缺，与马赫沙拉·阿里共同主演。"},{"id":2330,"p":"/8zYcx6PwOecfwK04i0XX953BZ1P.jpg","b":"/nmGgqRzbb0OHJloknzlorUzUVQo.jpg","t":"的士速递","r":6.708,"y":1998,"rd":"1998-04-08","hs":1.031,"d":5.546,"mt":"movie","o":"丹尼尔（萨米·纳塞利）度过了披萨快递员的最后一天，做起了出租司机。然而在他看来，出租司机并不是他真正的职业，他是名真正的快车手。因为超车被罚，丹尼尔结识了警察艾米（佛瑞德瑞克·迪分索）。艾米考了八次驾照都没通过，工作里捅漏子，情场上没胆量，连烧水都能引起火灾，总之是个把一切都搞砸的笨蛋。此时艾米正为一伙德国劫匪头疼，丹尼尔为了要回驾照，只好帮艾米调查案件。事实证明他的快车天赋刚好派上用场，劫匪最终被他引入进退两难的陷阱。"},{"id":59440,"p":"/73d4wl3H9Yxamv0mrThNe3JsmLn.jpg","b":"/1PnRPz4A4AguUEVOTcprIyctrax.jpg","t":"勇士","r":7.844,"y":2011,"rd":"2011-09-09","hs":1.56,"d":5.518,"mt":"movie","o":"这是一个破碎的家庭，酗酒的教练父亲帕迪 家暴妻子，次子汤米 与不堪忍受的母亲远赴他乡；长子布兰登 为了爱情选择留下，并认为从此可以得到父亲的器重与栽培，然而最后父子还是分道扬镳。时隔多年后，汤米带着母亲痛苦死去的悲伤记忆，以及在伊战中的惨痛经历找到父亲，要求后者再度担任自己的教练，以参加MMA的重奖大赛；几乎与此同时，昔日的职业格斗选手、如今的中学物理教师布兰登为金钱所困扰，他不能忍受自己无法为妻女提供庇护，决定重返赛场。在MMA的赛场上，这对分离多年的兄弟将再度聚首，用血与汗的交融，化释彼此的心结……"}]