[{"id":9359,"p":"/mTVbGGi5PIexmxVzeyFd2RYKwfM.jpg","b":"/ctzKCslTsMRsOJNvAm1Mw8ytiHY.jpg","t":"赌侠马华力","r":6.885,"y":1994,"rd":"1994-05-20","hs":0.735,"d":3.069,"mt":"movie","o":"马华力（梅尔·吉布森 Mel Gibson 饰）是一名机智聪明的职业赌徒，为人风流倜傥。他闻听一场巨额的扑克牌大赛即将举行，于是四出参加大小牌局以集赌资。在某次牌局中，他邂逅了美艳狡猾的安妮（朱迪·福斯特 Jodie Foster 饰），二人不但在感情上尔虞我诈，在赌桌上更是各不相让，最后马华力凭着智勇及技巧，赢得了安妮芳心，亦顺利在赌桌上胜出。不过，这笔巨额奖金竟不翼而飞 ······"},{"id":80389,"p":"/bKrTBC1SQ5UEW6MYwghX56kezuC.jpg","b":"/5QVM3Uf1bgTcRyfwFlEKrUxNE6M.jpg","t":"抓住外国佬","r":6.581,"y":2012,"rd":"2012-03-15","hs":1.063,"d":3.069,"mt":"movie","o":"影片讲述了一个职业罪犯（梅尔·吉布森 Mel Gibson 饰）被墨西哥警方抓捕后送往一个充满毒品和犯罪的监狱，在一个9岁男孩的帮助下，他学会了如何在这样的监狱里生存下来。\r 　　本片由梅尔·吉布森和《启示》（Apocalypto）的原班人马在墨西哥的伊格阿连德监狱拍摄完成。梅尔 ·吉布森不会亲自执导这部影片，而是让《启示》的第一助理导演Ad rian Grunberg来当导演。不过这部影片的剧本是吉布森自己创作的，而且他也将亲自主演。"},{"id":454992,"p":"/wMsyYFdKgmqNiYlvwsTWVYdSIAd.jpg","b":"/9CqzJn0nLaDNM6QWfGkuox2Oi93.jpg","t":"行動代號：特工EX","r":6.4,"y":2018,"rd":"2018-08-02","hs":1.342,"d":3.066,"mt":"movie","o":"神經質大姐奧麗（米娜古妮絲 飾）同好姐妹慕根（姬蒂麥潔諾 飾）是一對在洛杉磯相依為命的老死，但系生活dry爆，奧麗的前間諜男友德魯（賈斯汀費路斯 飾）突然蒲頭與一群致命殺手一起出現在她們的公寓裡仲引埋殺手登堂入室！一輪槍戰搞出人命，兩人被捲進了一場國際陰謀當中。奧麗同慕根水洗唔清，唯有帶住高度機密USB著草！她們開始在歐洲與各位殺手鬥智斗勇，奧麗同慕根一於展開瘋狂亡命之旅，宅女一夜速成變特務，周旋於包括美國中情局、英國軍情六處、東歐殺手及一個疑似自己人的特工之中。"},{"id":9208,"p":"/mAdmFfGCuBQ9sKweoD22VZm5oTq.jpg","b":"/446lXnrT0vSIkeClW8bCN8KrnxN.jpg","t":"断箭","r":6.1,"y":1996,"rd":"1996-02-09","hs":0.71,"d":3.062,"mt":"movie","o":"狄坚上尉是美国空军一名十分出色的机师，他英勇善战，屡获殊荣，却始终得不到升职。他的好友希尔中尉是他的副手， 但在拳台上， 希尔每次打赌均输给狄坚。在一次执行飞行任务时，狄坚计划劫持隐型战机上的两枚核导弹，他将希尔打出了机舱，投下核弹，飞机在自然公园坠毁。 希尔的降落伞救了他一命，但他却遭到公园巡警泰莉的拘捕，经过打斗与说服，他终于让泰莉相信了他。狄坚早已有内应和接应，他成功地找到了两枚核弹。希尔和泰莉击毁了直升机，并机智地劫持了运载核弹的汽车，将核弹藏到了一个废铜矿之中。但在慌乱之中，核弹被启动了。狄坚一伙赶到，抢走了另一枚核弹，却将希尔他们关在矿井下，试图让他们被核弹炸死。希尔和泰莉从地下河逃出矿井。地下核爆产生了巨大破坏力， 白宫与国防部震惊之余，不得不答应狄坚要求巨款的威胁。 希尔与泰莉分头追踪狄坚，泰莉跟上了狄坚的火车， 却被抓住。千钧一发之际，希尔找到了政府，并驾直升机前来营救。但政府的军队并未能阻止狄坚，反以失败告终，希尔只能孤军奋战。他与泰莉破坏了狄坚出逃的直升机，在无路可走的情况下，狄坚困兽犹斗，孤注一掷。他启动了核爆密码，妄图同归于尽。希尔赶到，两人再次打赌，只要希尔赢了他就可以关掉启动装置。斗智与斗勇之后，希尔最终取胜，在两列火车即将相撞之际，他关闭了启动装置，并逃出了车厢，而狄坚则得到了应有的下场。 在一片狼藉之中，核弹安然无事，劫后余生的希尔和泰莉紧紧地拥抱在一起。"},{"id":9759,"p":"/y4eFuRYkyOIYwpjsUIxpA8iH05f.jpg","b":"/5KoOfHVSYvnKbCqCxJokTYlPoPP.jpg","t":"一线声机","r":6.382,"y":2004,"rd":"2004-09-06","hs":0.839,"d":3.055,"mt":"movie","o":"高中自然课女教师杰西卡（金•贝辛格 Kim Basinger 饰）被绑架了，幸好歹徒囚禁她的地方放置有一部老式的拨号电话。杰西卡慌乱之中随便拨了一个号码进行求救，她的求救电话打到了小伙子瑞恩（克里斯•埃文斯 Chris Evans 饰）的手机上。瑞恩一开始以为是恶作剧，但随后歹徒发现了杰西卡在向外求救，砸坏了电话。听到歹徒的吼叫和杰西卡惊呼，瑞恩才意识到事态严重。杰西卡在歹徒走后利用她的自然课知识重新拼装好了电话，重新和瑞恩取得了联系。通过她的讲述，瑞恩得知歹徒很快就会对她的丈夫和儿子下毒手，而杰西卡连自己身处的位置都不知道。留给瑞恩的时间已不多，何况他的手机电量有限。瑞恩必须尽一切努力去挽救杰西卡一家的性命。"},{"id":454227,"p":"/rT49ousKUWN3dV7UlhaC9onTNdl.jpg","b":"/f5ZV3PyGVvZUqfcPybAtU76cHnC.jpg","t":"Outlaw King","r":6.8,"y":2018,"rd":"2018-09-06","hs":1.394,"d":3.052,"mt":"movie","o":"　　本片讲述罗伯特·布鲁斯鲜为人知的真实故事。他昔日是战败的贵族，后来不情愿地当上国王，然后在曲折离奇的一年成为法外英雄。为了拯救家人、人民和国家，让中世纪的苏格兰脱离英格兰的暴虐佔领，罗伯特被迫投入战役。他夺得苏格兰国王之位，并召集一批乌合之众，抵抗世界上最强大的军队，而率领这支愤怒的军队的，是凶残的英格兰国王爱德华一世和他喜怒无常的儿子威尔斯亲王。"},{"id":13022,"p":"/abFDVe71e7UE5MpAqjZvUYT2U7M.jpg","b":"/f1AwhrhefodXEBD5c5Z7zOyPnq9.jpg","t":"逃亡鳄鱼岛","r":6.339,"y":2007,"rd":"2007-11-08","hs":0.917,"d":3.05,"mt":"movie","o":"供职于某旅游杂志的记者皮特•麦克卡尔（Michael Vartan 饰）参加了一个在澳大利亚卡卡度国家公园举行的水上冒险旅行团。不过这次旅程对寻求刺激的人们来说似乎过于枯燥，美丽的女导游凯特•瑞恩（Radha Mitchell 饰）带领大家进入尚未开发的水域。正当游客们享受这令人惊叹的湖光山色之时，不远处的天空升起了求救的信号弹。凯特不顾大家返回的要求，执意要去查看情况。当来到一片神秘的湖泊之时，游船遭到撞击，开始下沉。众人被迫下船，却不知自己已经来到食人鳄鱼的领地。一场实力悬殊的杀戮旋即展开……  　　本片荣获2007年澳大利亚电影节最佳视觉效果奖、2009年Fangoria链锯奖最佳录影带第三名。"},{"id":80188,"p":"/lKYynKG4qVemVNd2BUF6vgY9TJj.jpg","b":"/phRhzvA2d2sSCManpbd0gB3iCWn.jpg","t":"复仇少年","r":6.325,"y":2010,"rd":"2010-08-11","hs":1.02,"d":3.049,"mt":"movie","o":"男孩为母亲复仇替天行道，而导演却致力于心理惊悚，细腻的展示男孩如何走向极端，复仇更黑暗，更压抑，只是这场杀戮最后可以不用付出任何代价，结局大快人心。影片气质沉稳，角色塑造相当立体，几位演员的表演也和整部电影一样让人十足的惊艳."},{"id":9869,"p":"/54TTGOvCFRrWvkwBodv4UKcYVmF.jpg","b":"/fQVD1isO3DQrC0q2GjgKzkwJXdf.jpg","t":"爱国者游戏","r":6.686,"y":1992,"rd":"1992-06-04","hs":0.699,"d":3.046,"mt":"movie","o":"　　原美国中央情报局分析员杰克·瑞安和妻子、女儿在伦敦度假。一天他目睹了恐怖分子袭击北爱尔兰国务大臣霍姆斯勋爵。瑞安上前相助，击毙一名袭击者，另一名恐怖分子肖·米勒被警察逮捕。瑞安因此受到奖赏并被封爵。后来他回到美国，继续在一所海军大学任教。米勒被转送到怀特岛的监狱后被同伙营救。匪首奥唐奈又计划于霍姆斯访问美国时再袭击他。越狱的米勒愿意当奥唐奈的助手。一次下课之后，瑞安发现有人跟踪他。他发现米勒已逍遥法外并威胁到他全家的生命安全。不久，米勒在一条拥挤的快车道袭击瑞安的妻子和女儿。当瑞安知道了这一切之后，决心重返中央情报局，粉碎米勒一伙人的阴谋。"},{"id":10620,"p":"/wZTNzDULoQPwiDbwpNnEfTtGM7M.jpg","b":"/3ifKXbBHTtJeNfdPk8FJMjRymzw.jpg","t":"黄飞鸿之六：西域雄狮","r":5.8,"y":1997,"rd":"1997-02-01","hs":0.763,"d":3.038,"mt":"movie","o":"　　黄飞鸿，十三姨和鬼脚七三人远赴美国旧金山，只因一年前牙擦苏在美国开设宝芝林至今终于扎下了脚跟。黄飞鸿于路搭救了落难的美国快枪手比利，不想他们的旅队被林中埋伏的印第安人冲散，黄飞鸿为救十三姨落入湍急河流，头部受撞击后下落不明。十三姨和鬼脚七被人救起送至宝芝林，牙擦苏得见二人大喜过望，为这华工颇受镇长欺侮的小镇生活增添了生机。比利因出众的枪法受雇为助理治安官，对华人颇有好感的比利凭一己之力予以华工帮助。失去记忆的黄飞鸿被印第安人部落收留，因十三姨坚持不懈的寻找二人终于团聚。与此同时，镇长与匪帮勾结为自己牟取暴利，事发后撇开匪帮导致后者大举报复，被镇长栽赃的黄飞鸿挺身而出，大战西部群匪……"},{"id":22907,"p":"/mTymtkJU4LrMlyVGvzykNNooUL8.jpg","b":"/2MmcWazB76kabQ1livKMqIUfN80.jpg","t":"银行匪帮","r":6.228,"y":2010,"rd":"2010-08-26","hs":0.969,"d":3.028,"mt":"movie","o":"戈登等五人组成的银行抢劫团伙每隔一年作案一次，其成员AJ、约翰各有所长，抢劫所得和合理的投资令他们过着奢华的生活。在最近的一次劫案中，他们引起了铁腕警探杰克的注意。戈登团伙昔日的成员里弗斯新近出狱，里弗斯在狱中结识了俄罗斯黑帮，并取得一份银行的内线情报。里弗斯邀请众人行劫，否则就拿回当年属于自己的那份抢劫所得，尽管时间仓促，不符合团伙一贯的行事风格，然而一番讨论之下，他们决定再次出手。与此同时，杰克以抢劫所用的C4炸药为突破口，发现了这次有俄罗斯黑帮参与的抢劫计划图纸。距离计划时间所剩无几，这次抢劫会导致怎样的结局？"},{"id":9349,"p":"/hgy8w34FxfWGWoR809WhRiVyEVV.jpg","b":"/78pA17BW4BbcNlB2yBrOzQY1FrE.jpg","t":"再造战士","r":6.337,"y":1992,"rd":"1992-07-10","hs":0.676,"d":3.025,"mt":"movie","o":"越战军人路克因阻止同僚安德鲁滥杀无辜而起争执，互相枪击而死。  美政府秘密把越战中已战死的士兵冰冻起来,并以高科技的电脑改造，然后输入程序。训练他们为机器战士，视他们为魔鬼战士。  路克和安德鲁二人为原型的机械战士，被标为宇宙战士。他们没有任何情感和记忆，却有超绝的战斗技巧和力量。在一次战争中，路克和安德鲁突然因程式当机，而使得有机会脱离野心人士的思想控制，路克和他的班长安德鲁渐渐有了以前越战的记忆，越战时路克的班长安德鲁在战场上丧失心智，把属下和越南村庄里的越南居民全部屠杀，路克阻止他时也被他杀死。  这个秘密不巧被一名女记者罗拔丝误闯政府秘密基地而发现，路克正想向罗拔丝下手之际，突然触发迪维斯的记忆，与越战时情景一样，于是将罗拔丝救走，两人双双逃命。主控人士派出所有宇宙战士锲而不舍的追杀路克和女记者，安德鲁穷追不舍。路上二人不断逃过安德鲁的追杀，但最后仍难逃生死一战……"},{"id":6038,"p":"/ekqifm4lCxFSeCu6iJaD9gNAxsL.jpg","b":"/AoXqOWzD0HGZttYi0wHMvvGJZhZ.jpg","t":"上海正午2：上海骑士","r":6.136,"y":2003,"rd":"2003-02-06","hs":0.793,"d":3.016,"mt":"movie","o":"　　1887年，在西部某镇担任治安官的强（成龙 饰）忽然收到一封家信，惊闻看护玉玺的父亲被人杀死，玉玺失踪，妹妹铃（范文芳 饰）追踪犯人一路到了英国。于是强匆忙奔赴纽约，寻找老友罗伊（欧文•威尔逊 饰），强本想用上次得来的皇家黄金帮助自己，岂料风流兼吹牛成性的罗伊早将黄金豪赌一空，如今落魄成了一个偶尔卖身的侍应。强虽无奈，还是带着罗伊一起到了英国。先期抵达英国的铃跟踪仇人雷斯本多日，在后者身上，隐藏着一宗涉及清、英两国的重大阴谋。原来私生子出身的皇帝之弟吴超（甄子丹 饰），为了夺取皇位同雷斯本联手，抢夺玉玺计划发动兵变。匆忙赶到的强，为了复仇和家族荣誉，决定不惜一切阻止吴超。"},{"id":34813,"p":"/hvBrrM3nPRxmHBDnAc43EC1hhDP.jpg","b":"/hACMcim5NtMH3S62sQAWkdLVpIK.jpg","t":"绝命反击","r":6.262,"y":2010,"rd":"2010-04-23","hs":0.959,"d":3.008,"mt":"movie","o":"有一个受聘于美国政府的机密组织，里面的成员均是来自中情局、国家安全局、特种部队等等的精英，分别有为首的领军人物克莱（杰弗里·迪恩·摩根饰）、玩世不恭的简森（克里斯·埃文斯饰）、武器专家罗克（伊德瑞斯·艾尔巴饰）以及普奇（哥伦布·绍特饰）、酷格（奥斯卡·贾恩那达饰）等人。这群特工在玻利维亚执行一次并不算难度太高的任务，却不想因为内鬼麦克斯（杰森·帕特里克饰）的出卖，不但行动砸锅了不说，还让几个人背上了不光彩的骂名，而且每个人的生命也笼罩在死亡的威胁里。 　　好歹大家都是受过专业军事训练的，怎能就此吃瘪？克莱将计就计，扔了一个烟雾弹，伪造了大家的死亡，而后改名换姓为\"失败者\"，秘密的潜回美国，准备一雪前耻。这时候，一位叫做爱莎（佐伊·索尔达娜饰）的神秘女郎的出现，也加入失败者组织，与克莱一行人开始复仇。克莱一行人能否顺利的抓出内鬼，重新找回尊严呢？关键之处的秘密，其实全系于功夫高强的爱莎一身……"},{"id":7364,"p":"/d1TnHzwlDy5gU3bqCfNPuRI9CDc.jpg","b":"/su1U3OTYMpJY63drgWNZyp8xMub.jpg","t":"撒哈拉","r":5.909,"y":2005,"rd":"2005-04-06","hs":0.821,"d":2.998,"mt":"movie","o":"　　一枚金币让探险家德克（马修·麦康纳 Matthew McConaughey饰）兴趣盎然，因为金币与某个宝藏传说有着千丝万缕的联系。而德克是个极喜冒险、一刻也停不下来的人，他在非洲尼罗河一带展开了一段曲折的探险之旅，关于这枚金币的秘密层层剥开。更为关键的是，他还发现了一个足以危害人类毁灭地球的大危机——非洲一个独裁政权和当地富豪勾结，把核原料大量倾倒在海洋中。当地的人民已经深受其害，神志癫狂，如果不及时出手，危难将会迅速扩大。　　德克和女科学家伊娃（佩内洛普·克鲁兹 Penélope Cruz饰），共同展开了一场正义的斗争。他们要面对恶势力和艰险的自然环境，一路险相横生。"},{"id":9333,"p":"/7YdzT7t5eCRoidbVivLsXfzz52E.jpg","b":"/uH5SyUuG7qqHGbuQoI4FIWIbIQn.jpg","t":"终极悍将","r":6.4,"y":1996,"rd":"1996-09-20","hs":0.728,"d":2.992,"mt":"movie","o":"约翰·史密斯是一个神秘的陌生人，在两个禁制时期的帮派之间陷入了一场恶性战争。在一场危险的游戏中，他将忠诚切换到另一个，将他的服务提供给最高出价者。随着死亡人数的增加，史密斯在一场致命的比赛中将法律纳入自己的手中，以保持生命。"},{"id":38780,"p":"/a6N8QCsdWxAQvdob3oCHcsVyLvc.jpg","b":"/vRf517K6cVc9XbN0qlt2owTVMmb.jpg","t":"狂暴","r":5.951,"y":2009,"rd":"2009-09-27","hs":0.948,"d":2.969,"mt":"movie","o":"一个充满了报复心的人，用牢固的凯夫拉合成纤维为自己打造了全身盔甲，开始了一场杀人狂欢。"},{"id":9545,"p":"/tINAHZgyWKZ2g8duYJcdWcexV74.jpg","b":"/qQksZdRMIaZwttaT0pzbyJklWQz.jpg","t":"双狙人","r":6.2,"y":1993,"rd":"1993-01-29","hs":0.695,"d":2.958,"mt":"movie","o":"硬汉托马斯·贝克特（汤姆·贝伦杰 Tom Berenger饰）是一位美国海军陆战队的老兵。然而冷酷无情的贝克特却因为曾经不顾他的战友而臭名昭著。这一次，美国情报部门派遣年轻的神枪手理查德·米勒（比利·赞恩 Billy Zane饰）与贝克特搭档，前往巴拿马完成一次刺杀任务。亦敌亦友的一老一少深入丛林，在远离后方支援的情况下，两人却各怀鬼胎，甚至互相攻击。但随着任务的进行，两人开始慢慢地接纳彼此，在紧要关头互相救助。  本部由路易斯·罗沙执导的新派战争片《狙击手》，以美国陆军狙击手特种部队为故事题材，另辟蹊径地聚焦资深狙击手和年轻情报员之间的身份与感情矛盾来制造戏剧张力，加上极富震撼力的视觉效果，营造了一部令人叫绝的丛林动作大戏。"},{"id":399035,"p":"/apjkYEExfnAbJBQFSDDnxnPH0e0.jpg","b":"/srnI5CdeydB9E8WNOqblj0jRfSn.jpg","t":"疾速救援","r":6.363,"y":2018,"rd":"2018-01-11","hs":1.294,"d":2.954,"mt":"movie","o":"連恩尼遜與鬼才導演豪梅寇勒特瑟拉這對黃金搭檔，繼【空中救援】後又一刺激燒腦動作驚悚鉅作。在這部融合動作場面的高概念神秘驚悚片中，連恩尼遜飾演一位規律通勤上下班的保險業務員─麥可。在與一名神秘女子交談後，麥可被迫在列車到站前，找出潛藏於通勤列車上的不速之客，他必須在有限的時間內去破解這個謎團，麥可意識到一個致命的計劃正在展開，他不知不覺地被捲入一樁犯罪陰謀之中，這是一場攸關自身與全車乘客生死存亡的賭注。"},{"id":13830,"p":"/chh2xSTVtMCFyFePm1zRbBmtqaX.jpg","b":"/8ErH7koBjggT4etFO23IQ3ZZ1BI.jpg","t":"Shottas","r":7.7,"y":2002,"rd":"2002-02-27","hs":0.852,"d":2.95,"mt":"movie","o":""},{"id":10529,"p":"/rccLic0bPHVj0dNR0RQohxSpzvE.jpg","b":"/3b973tk8kA9tiY85ppxPxpXIrP3.jpg","t":"魔兽战场","r":6.442,"y":2008,"rd":"2008-04-24","hs":0.917,"d":2.943,"mt":"movie","o":"故事发生在古代的挪威，当时正处于维京人统治时期。一个外星人驾驶的飞船紧急降落在地球上，因为飞船的毁坏，随船的一只嗜血怪物被释放出来。为了消灭怪物，外星人必须和当地的维京人一起联手，阻止它的血腥杀戮……"},{"id":7516,"p":"/eI2wcVRlMijhCLlybRlDhZw2hBS.jpg","b":"/p0uaaqE5XQ9TpICMir5axMfTYkg.jpg","t":"五路追杀令","r":6.486,"y":2006,"rd":"2006-12-09","hs":0.871,"d":2.943,"mt":"movie","o":"　　美国最大黑手党犯罪集团科萨·诺斯特拉横行无忌，连一向风行雷厉的联邦调查局也拿它们没辙。但最近曾加入过团伙的三流魔术师巴蒂“艾斯”以色瑞尔，为了自保，终于同意提供所有的犯罪证据，这无疑是扳倒帮派大佬普莱默的最好机会。但大佬普莱默岂是吃素的主，他马上出重金悬赏艾斯的脑袋，决意让艾斯永远消失。 100万美金的开价在黑帮内外传出，埃斯的那颗原本不值钱的脑袋也成了众家的热门目标。重金很快吸引了赏金猎手、退隐江湖的老手、想进入黑帮内线的混混、杀手级别的辣妹甚至双面黑帮人士的眼光。而FBI也害怕自己指证黑手党的唯一王牌艾斯遭到不测，派出两名特工负责保护，希望赶在杀手之前一步。 偏偏这艾斯，还在风光宜人的内华达州塔霍湖风流快活。身处风景胜地，作为污点证人接受监管，住在豪华饭店，还沾染着毒品和妓女，要想躲过视野开阔的湖畔虎视眈眈的狠家伙们，可不是件容易的差事。而那些或职业或非专业的杀手们，都有着自己的盘算，这块可口的大蛋糕，到底怎么才分得匀？"},{"id":12246,"p":"/22enR3zfwsh8OQDmeWHI7ntqXia.jpg","b":"/m50btvvexrrDUpJjSey1C4IU1OD.jpg","t":"蒙古王","r":6.8,"y":2007,"rd":"2007-09-20","hs":0.922,"d":2.941,"mt":"movie","o":"少年铁木真随父亲——乞颜部落首领也速该（Ba Sen 饰）远行，为了平复与仇敌蔑儿乞人之间的恩怨，也速该希望儿子选择蔑儿乞人的女儿为妻，而铁木真却选择了弘吉剌部落首领的女儿孛儿帖，并承诺五年后前来迎娶。归途中，也速该死于敌人塔塔儿人的毒酒，部落的牛马和牧民也被叛徒虏去。铁木真从少年时起便经历了人生困苦，他一面和母亲四处漂泊，一面躲避着仇家的追杀。  长大成人的铁木真（浅野忠信 饰）依然生活在刀光剑影之中，纵然朝不保夕，他仍记得与孛儿帖的约定，终于将孛儿帖（Khulan Chuluun 饰）迎娶回家，生活开始出现转机。然一场灾难尾随而至，蔑儿乞人为报当年仇恨，射伤铁木真，虏去孛儿帖。伤愈的铁木真只得求助好友札木合（孙红雷 饰）……  　　  本片荣获包括2008年亚洲电影节最佳配角奖（孙红雷）、2007年俄罗斯金鹰电影节最佳服装设计和最佳音效在内等国际电影节11个奖项。"},{"id":9268,"p":"/hdR3JnQC66x0Dav8L7RLwO5OYun.jpg","b":"/8n6ZCFJWwK7UiX7NYuIEvHLRPYG.jpg","t":"蒸发密令","r":6.1,"y":1996,"rd":"1996-06-21","hs":0.689,"d":2.93,"mt":"movie","o":"　　艾伦（范妮莎·L·威廉姆斯 Vanessa Williams 饰）是美国最大武器武器制造公司西历公司的高级职员，她慢慢发现了这加公司的一些黑幕――该公司生产了一种明令禁止的武器并在黑市交易。FBI利用艾伦获得了一些证据，艾伦成了本案的关键证人。鉴于这间公司的势力，证人保护中心派出了法警约翰（阿诺·施瓦辛格 Arnold Schwarzenegger 饰）前往保护艾伦。当约翰赶到艾伦家时，杀手正在谋杀艾伦。约翰救出了惊魂未定的艾伦，并告诉了她现在情况。安顿好艾伦后，约翰前往酒吧和同伴罗伯特（詹姆斯·凯恩 James Caan 饰）见面，罗伯特告诉约翰因为保护证人的计划泄漏，要重新安排，并要求约翰一起行动。向来都是独立完成任务的约翰起了疑心，他慢慢开始觉得这件事背后的势力并不简单。"},{"id":578189,"p":"/hTBhOaBUro87mRypGTFhTVUItY2.jpg","b":"/ySSs4jfpF8ZTfAJrxmg1pWhPdn8.jpg","t":"黑与蓝","r":6.8,"y":2019,"rd":"2019-10-25","hs":1.45,"d":2.92,"mt":"movie","o":"娜奥米·哈里斯将主演警探题材惊悚片[蓝与黑](Black And Blue，暂译)，德翁·泰勒([假日惊魂])执导，彼得·A·道林([空中危机])操刀剧本。故事讲述一名新手警察(娜奥米饰)目睹了腐败官员谋杀一名毒贩的过程，而且她随身携带的摄像头录下了这一幕。她从这些腐败官员手里逃脱出来，陷入了被谋杀的危险境地。"},{"id":986070,"p":"/dIOFvYKY9pOv7qvJKDcxCstLj1h.jpg","b":"/ymDCdsobG8P4S3epFvT0CLDvEhP.jpg","t":"我不好惹2：贝琪之怒","r":6.335,"y":2023,"rd":"2023-05-26","hs":2.026,"d":2.915,"mt":"movie","o":"在逃离家庭暴力袭击两年后，贝基试图在一位名叫埃琳娜的年长女性的照顾下重建自己的生活。但是，当一个被称为“贵族”的团体闯入他们的家，袭击他们，并带走她心爱的狗迭戈时，贝基必须回到她以前的方式来保护自己和她的亲人。"},{"id":9386,"p":"/3NvOFpmyECI3DNExYMtFIRcGMsu.jpg","b":"/9P5jcTFSWQMTqQq7LrwGA8zU0Sb.jpg","t":"火线狙击","r":7,"y":1993,"rd":"1993-07-08","hs":0.711,"d":2.915,"mt":"movie","o":"　　肯尼迪总统的遇刺让身为他贴身保镖的弗兰克（克林特·伊斯特伍德 Clint Eastwood 饰）陷入了自责的情绪中不能自拔。即使多年过去，但只要一想到此时，弗兰克总觉得是自己的失职和大意造成了这一悲剧。某一日，一个神秘的电话引起了他的警觉。打电话的男人名叫米奇（约翰·马尔科维奇 John Malkovich 饰），他告诉弗兰克，自己准备暗杀现任总统，并邀请弗兰克玩一个所谓的“游戏”，这个游戏的成败将直接影响总统的命运。  　　往事重演，这一次，弗兰克决定无论如何都要保护总统的安全。这个米奇到底是谁？他这么做的目的何在？在一连串的疑问面前，一场激烈而又危险的追杀游戏逐渐展开。"},{"id":325348,"p":"/aPBs4VNyNXpXmIKpyuBT2UqEETp.jpg","b":"/agxzi8QIXWnZgLxwHck8wdjfYk7.jpg","t":"硬核亨利","r":6.392,"y":2015,"rd":"2015-09-12","hs":1.128,"d":2.913,"mt":"movie","o":"本片根据导演上一部拍摄的短片《Bad Motherfucker》改编而成，全程镜头以第一人称视角展现，给人以经典射击游戏《绝对武力》的即视感。 故事叙述亨利从死亡边缘倖存后，以超级特工的身份试图从火力强大的生化武器军人手中挽救他的妻子，同时他也必须提防自己的身份不被发现。"},{"id":13455,"p":"/sc37WqWA1vPYglKk4NMylqZY5pY.jpg","b":"/uQ5xARQz6BiKlppKCBnKmkfW76m.jpg","t":"异能","r":6.14,"y":2009,"rd":"2009-02-04","hs":0.899,"d":2.911,"mt":"movie","o":"在这个世界上有一群身怀特异功能的人，影片主要讲述了有三种特异功能的人，通过某种方式预知或查知过去的“观察者”；能够意念移物的“移物者”，操纵别人思想，将自己编织的意念注入别人脑中的“思想者”。世界各国包括美国政府将这些拥有异能的人抓进一个叫隔离区的地方，通过吸取他们的超能力，然后注入普通人的体内，使得普通人也能拥有超能力，这样试验成功的话，就可以打造一支无敌的超级军队。为此，他们在各地寻找拥有异能的人来做实验，一次偶然的机会，一个被抓的异能者顺利的逃出了隔离区，同时她还顺手偷出了一支含有异能液的注射器，将其藏在一个箱子里，然后来到了香港。同时隔离区派来特工抓捕这名逃跑者,同时找回丢失的异能液。 　　 主人公尼克（克里斯·埃文斯饰）的父亲也是一名异能者，为隔离区工作，但是为了自己以及自己的家庭，他叛逃了。随后被隔离区特工追捕，在被隔离区特工抓去之前，告诉他的儿子尼克以后碰到一个送他花的女孩，就尽力帮助她。流落到香港的尼克，终于在一次赌博失败后送她花的女孩出现了，凯西·霍尔蒙斯（达科塔·范宁饰），一个“观察”者。她通过预知未来知道只有在尼克的帮助下才能得到这个装有异能液的箱子，尼克此时也想起了父亲的嘱托，于是他寻找了一批流落到香港的异能者一块来打败隔离区派来的特工，以夺取箱子。同时香港政府的异能特工也发现了这个箱子，希望能得到它。于是三方势力为了争夺这个箱子展开了生死的争夺……"},{"id":46528,"p":"/otjBqNDpZ3C9mzfDOI4kaiib3Qd.jpg","b":"/6FhmSHAmSjm5FGpLe2xqAl7ekFP.jpg","t":"黄沙武士","r":6.563,"y":2010,"rd":"2010-12-01","hs":0.983,"d":2.909,"mt":"movie","o":"经过多年在武术和剑术上的修炼，杨（张东健饰）除掉了异族敌人，但有个敌人的女婴，她的微笑瞬间让他心软了下来，不舍得杀她又不能让她免受族人的伤害，杨带着这个婴儿逃离族人，打算去找一位在美国西部边界城镇鲁德镇的老朋友。到达城镇之后，他发现朋友已故，曾经为淘金热而繁荣一时的城镇如今也混乱不堪，仅有为数不多的几个怪人居住，其中包括漂亮的飞刀手琳妮（凯特·波茨维斯饰）以及邋遢醉鬼罗恩（杰佛里·拉什饰）。为避免族人血腥屠杀，杨将女婴决定做城镇新来的洗衣工，为婴孩创造安全的环境，并将其宝剑永远尘封。杨和琳妮意气相投，相见恨晚。杨从琳妮得知，琳妮在一场灭绝人性的屠杀中成为孤儿，琳妮十年来一直策划报复屠杀中的袭击者——上校（丹尼·赫斯顿饰）。在教杨洗衣和照顾婴孩过程中，琳妮发现杨在剑术方面的天赋并请求杨教她武功。在鲁德镇年度圣诞节庆祝会上，上校和他的变节团伙重返城镇，威胁毁掉城镇。知道琳妮会不惜一切代价找上校报仇，杨充分意识到其剑上的环回暴露他的来历和杀人事实，杨还是迫于无奈拔出了宝剑。他带领着镇上勇猛机智的市民，仅仅携带临时准备的武器及一套作战技巧全力以赴迎战上校，但是，正如杨所担心的，他的挥舞宝剑的声音将那些无情的侵略者引来战斗并使杨、琳妮和市民走向最终的命运。"}]