[{"id":458594,"p":"/kUMyOz0LSIJLPbGEWC15x4Y6bPE.jpg","b":"/14HPHJnNUVAdbYKnG46WnBh4OD6.jpg","t":"薄荷","r":6.719,"y":2018,"rd":"2018-09-06","hs":1.686,"d":4.523,"mt":"movie","o":"故事聚焦在一位母亲的身上。一次在外游玩的过程中，她的孩子和丈夫被黑帮悉数杀害。原本遵纪守法的她希望借助于法律的力量制裁这些罪犯，但整个城市的警察和司法系统已经完全腐败。最后，这位失去一切的母亲，只好自己拿起了枪和武器，展开了复仇。"},{"id":44297,"p":"/yKTkqJt80TdbGEN79KiI5GE55J8.jpg","b":"/r9843pYwbf2NtyeJfqnlra19cTt.jpg","t":"爱的困惑","r":6.718,"y":1998,"rd":"1998-02-05","hs":0.248,"d":0.554,"mt":"movie","o":"　　一个英国钢琴家，却是从不公开演奏的钢琴家，住在一所古老的大房子里。主人过着与世隔绝的日子，只与音乐为伍。而她，来自非洲，丈夫因政治而被抓，她不知缘何来到罗马，成了古怪钢琴家的房客、管家，挣来的钱念医学院 。她的音乐是充满节奏的，她也是活生生的，在为生存而奋斗。住在楼上的古怪的钢琴家以他奇怪的方式迷恋住在楼下的非洲女子。钢琴家有一天突然抓住那女子，说他爱她。她对钢琴家无动于衷，她说她结婚了，丈夫在非洲的监狱，“帮我把丈夫弄出来！”她说。他道歉，从此不再旧话重提。但是慢慢地，她发现老屋中的艺术品一件一件神秘地消失了，最后连钢琴都被吊走了，这时她接到了丈夫的信息，他要来了。她知道这是钢琴家变卖家产贿赂的结果。而她的选择呢？"},{"id":12573,"p":"/mEKishzTPgRCUL2IhC9UoHQFyoS.jpg","b":"/6j3YrwkG4TZo8oNR4U4SDpql4pP.jpg","t":"严肃的男人","r":6.718,"y":2009,"rd":"2009-10-02","hs":0.816,"d":2.22,"mt":"movie","o":"　　拉里·戈普尼克（迈克尔·斯图巴 Michael Stuhlbarg 饰）是美国明尼苏达州双城区某大学的物理教授，学校正决定是否颁发给他终身教授资格时，一位韩国学生向拉里抱怨考试评分不公，遭拒绝后则向拉里行贿。与此同时，拉里的妻子朱迪斯（莎瑞·莱尼克 Sari Lennick 饰）说她爱上了鳏夫塞·艾伯曼（弗雷德·迈拉麦德 Fred Melamed 饰），要求离婚。不仅如此，拉里的无业神经质哥哥亚瑟（理查德·坎德 Richard Kind 饰）越来越成为负担，儿子的犹太成人礼在即，女儿偷钱准备为鼻子做整容手术，而一封匿名信更是要将他的前程毁掉。焦头烂额的拉里求助于多位犹太牧师拉比，但信仰便能帮他走出困境吗？　　本片获英国电影电视协会奖最佳原创剧本提名及金球奖音乐剧和喜剧类最佳男主角提名（迈克尔·斯图巴）。"},{"id":463858,"p":"/jGsrUZZ4j2xzcfUUuRwDMKVpofr.jpg","b":"/yAhvYxF9J9P4lqGdznkxoN1pbF5.jpg","t":"大学一年级","r":6.718,"y":2018,"rd":"2018-09-12","hs":0.588,"d":0.803,"mt":"movie","o":"当安端即将展开他的「第三次」医学院第一学年时，认识了刚从高中毕业的班杰明，刚搬到巴黎正对一切新生活感到兴奋的班杰明很快地发现，原来这所新学校并不是「由你玩四年」。为了在大一最后顺利取得少数的医学系资格，所有人彻夜苦读、各自组成读书会，而安端和班杰明在这场激烈的竞争中，有办法顺利携手合作到最后吗？"},{"id":10427,"p":"/iNsgfhfR424zsSv2m90hAwwfQXh.jpg","b":"/awzAeboEEQxTd0FH60Hn9JbVZIA.jpg","t":"西部红石镇","r":6.717,"y":1993,"rd":"1993-05-14","hs":0.45,"d":1.389,"mt":"movie","o":"麦克在吉姆的介绍下前往红石镇求职，却因腿残不被采石场录用，心灰意冷的他，阴错阳差成了杀人不眨眼的职业杀手莱尔？！在酒店老板维恩的1万元美金利诱下，他起了贪心，决定将计就计扮演这名来自达拉斯的杀手，企图替莱尔完成杀妻任务后，便带着这笔巨款远走高飞。谁知命运爱捉弄，面对楚楚可怜的苏珊，麦克不仅迟迟不敢 ..."},{"id":96712,"p":"/y5WCGZCNrnfDQ0B4QzH10r0582E.jpg","b":"/izWGOOsJJGS6ffd1oUFiQ4f1bN6.jpg","t":"戏梦人生","r":6.717,"y":1993,"rd":"1993-12-08","hs":0.381,"d":1.079,"mt":"movie","o":"布袋戏大师李天禄（李天禄饰）出生于台湾的日本殖民统治时期，他用口述回忆自己的戏梦人生，故事终结于日本战败投降。小时候的李天禄家里充满矛盾，母亲去世，来了一位冷酷的继母（杨丽音饰），他跟父亲（蔡振南饰）学得掌上手艺后独自离家，随木偶剧团登台演出、四处游走。年轻时的李天禄（林强饰）入赘女方家里。后来战争爆发，布袋戏被禁。唱歌仔戏到邂逅丽珠（魏筱惠饰），太平洋战争爆发后，他加入“英美击减催进队”，为日本演宣传剧，和日本人有了不错的交情。后来李天禄一家人躲避空袭疏散到南部，这过程中，他失去了亲人，而第二天战争就告结束。"},{"id":3989,"p":"/hxQ67nOctKpUxKlghbHvZqcDETJ.jpg","b":"/mcJDnM5hJBSNWcYNqp0dgPZXxkO.jpg","t":"美国战队：世界警察","r":6.717,"y":2004,"rd":"2004-10-10","hs":0.878,"d":3.146,"mt":"movie","o":"　　这是好莱坞继《南方公园》后又一部开涮力作。原来，美国有一个奋力维护世界和平的组织在保护我们的世界，那就是――环球特警组！这次，环球特警组又将重拳出击。特警组重部收到了可靠消息，世界某个角落里的一名患有“权力饥渴症”的类似于希特勒的独裁者正在向世界各地的恐怖组织兜售大规模杀伤性武器，企图以此制造混乱从中谋利。\r 　　特警组的队员很多已为人所熟悉，所以特警组决定招募新人去完成这次的间谍任务。这个名额自然落到了极具表演天赋的百老汇演员加里（催•帕克 Trey Parker 饰）身上。加里首次出战就成功潜入了一个军火交易商的基地。他发现恐怖分子已经开始大量购得大规模杀伤性武器，而黑幕后的独裁者竟然是……"},{"id":35554,"p":"/gR1gjETXUOBVJIZMpms96zFsyYt.jpg","b":"/jnD5LawQ62X0k3V2PLyL916BBto.jpg","t":"Cado dalle nubi","r":6.717,"y":2009,"rd":"2009-11-27","hs":0.336,"d":0.616,"mt":"movie","o":""},{"id":912649,"p":"/j3AQmdKEPBBkouIszuPJfdBzmi6.jpg","b":"/3V4kLQg0kSqPLctI5ziYWabAZYF.jpg","t":"毒液：最后一舞","r":6.717,"y":2024,"rd":"2024-10-22","hs":6.288,"d":39.273,"mt":"movie","o":"毒液和埃迪迎来至暗时刻。一边是人类神秘组织的穷追猛打，一边是外星共生体大军入侵地球，他们一心同体，花式解锁海陆空作战新形态。面对两边的疯狂追捕，这对亡命搭档将被迫做出毁灭性决定，为他们的最后一舞拉下帷幕。"},{"id":424277,"p":"/jiyT6yTUVcBDzT6QnDXXa5h4hlU.jpg","b":"/cDVWsqsnGwIUqOSzAuDS0PIhNdW.jpg","t":"安妮特","r":6.717,"y":2021,"rd":"2021-07-07","hs":1.348,"d":2.015,"mt":"movie","o":"影片讲述一对好莱坞夫妇和他们的女儿安妮特的故事：丈夫Henry是一位单口喜剧演员(Adam Driver饰演)，妻子Ann则是一名歌剧明星(Marion Cotillard饰演)，而他们神秘的女儿Annette，又拥有怎样不同寻常的人生呢？"},{"id":517731,"p":"/KBecRazfLFjbMVHy7egOXSpyPl.jpg","b":"/p2qPNlGEa8TEcXg14vNvClBkHrD.jpg","t":"三张面孔","r":6.717,"y":2018,"rd":"2018-06-06","hs":0.319,"d":0.372,"mt":"movie","o":"一位著名的伊朗女演员收到了一段令人不安的视频。影像中，一个年轻女孩请求她的帮助，以逃离保守家庭的支配…"},{"id":1014209,"p":"/bN65Tb3OTr1Zx8BsAUXMRBR8tgm.jpg","b":"/cJOYsYSz3b3u0JpIWLBEfRam1eR.jpg","t":"阳光海岸成长日记","r":6.716,"y":2024,"rd":"2024-02-02","hs":2.234,"d":2.591,"mt":"movie","o":"本片灵感来自一篇半自传故事，讲述一名少女与作风大胆的母亲一起照顾弟弟时，与一名古怪的社会活动家建立了难能可贵的友谊，而他正在抗议有史以来最具指标意义的医疗案例之一。"},{"id":209263,"p":"/p5naJg0K8xF0h0HWEfiz6rc9lC4.jpg","b":"/fxWzL0TrIAHYRauGNvF0Qg3tsKo.jpg","t":"无须多言","r":6.716,"y":2013,"rd":"2013-09-18","hs":0.792,"d":1.699,"mt":"movie","o":"女主人公在离婚后，遇到一个可以发展下一阶段爱情的男人，却意外发现他是她前夫的朋友……"},{"id":13448,"p":"/uxX48knT9dK8K82ZeLp9FO0EOUf.jpg","b":"/olz8Xw3yOLpBAHKgPoSRwmomdM.jpg","t":"天使与魔鬼","r":6.715,"y":2009,"rd":"2009-04-23","hs":1.471,"d":7.396,"mt":"movie","o":"欧洲核子中心的科学家维多利亚•维特勒（阿耶莱特•祖瑞尔 Ayelet Zurer 饰）与父亲在高速粒子对撞机实验中收集到了反物质，却发现父亲遇害，尸体胸口被烙“光照派”符号，高爆炸性的反物质被偷走，出现在正待选新教皇的罗马梵蒂冈，威胁天主教廷及整个罗马的安危。于此同时，四位主要教皇候选人的红衣主教神秘失踪。在教皇内侍（伊万•麦克格雷格 Ewan McGregor 饰）的授意下，哈佛大学的符号学专家罗伯特•兰登教授和维多利亚都被请到梵蒂冈协助罗马警察开展搜寻行动。兰登说服罗马总探员奥利维迪（皮耶法兰西斯柯•法维诺Pierfrancesco Favino 饰）依照“土、气、火、水”的提示在罗马的名胜教堂间与“光照派”展开了时间战……"},{"id":1930,"p":"/6DyaLGqrgzoTDCxoOJCaqkWnwKH.jpg","b":"/ac0kRKTfiJ4GcoUfb0XIO5vgC8q.jpg","t":"超凡蜘蛛侠","r":6.715,"y":2012,"rd":"2012-06-23","hs":2.028,"d":13.684,"mt":"movie","o":"童年的一起突发事件，令彼得·帕克和父母生离死别。转眼彼得成为一名高中生，他偶然发现父亲的公文包，并从叔父本处得到线索，于是启程前往奥斯库公司拜访父亲当年的合作伙伴——科特·康纳斯博士。在公司内四处寻找线索的彼得意外被蜘蛛咬了一口，回程途中他的身体发生奇异的变化。在康纳斯博士德引导下，彼得不断了解并发掘体内着超乎寻常的能力，喜怒哀乐，各种意想不到的事情迅速向他袭来。直到某日，他便成了影响深远的超级战士蜘蛛侠。而城市内也出现了凶恶的蜥蜴人，彼得不平凡的人生就此展开。"},{"id":256274,"p":"/z13JwYlouKfgk49LU84NfXydkw6.jpg","b":"/w2IVckABEbAZOhuuLcQRHdyI6uk.jpg","t":"巴黎地下墓穴","r":6.715,"y":2014,"rd":"2014-08-14","hs":1.557,"d":5.722,"mt":"movie","o":"伦敦大学的教授斯嘉丽（佩蒂塔·维克斯 Perdita Weeks 饰），年纪轻轻便拥有考古学、符号学等专业学位，更掌握四国语言。她的父亲曾经致力于点金石的探索研究，可悲的是最后死于非命。继承了父亲遗志的斯嘉丽在新近一次冒险中，从伊朗一座即将被炸毁的墓穴里找到了传说中的罗塞秘钥，这个关键发现可以帮她找到点金石的蛛丝马迹。为了实现这个目标，她请来班吉（艾德文·霍德吉 Edwin Hodge 饰）担任摄影记录工作，还拜托曾经与之一同出生入死的乔治（本·费德曼 Ben Feldman 饰）担任翻译。  这几个胆大妄为的年轻人，随后试图闯入埋葬着六百万尸体的巴黎地下墓穴探险，而恐怖的体验也就此展开…"},{"id":411007,"p":"/4u00FWfh8dUruEB7C3KCaV3FtOH.jpg","b":"/iTOs98jSEowrO51iz6JduASY1pc.jpg","t":"国宝银行：小到可以进监狱","r":6.715,"y":2017,"rd":"2017-01-06","hs":0.334,"d":0.416,"mt":"movie","o":"　　纽约唐人街一家社区银行2015年被联邦检察官起诉，成为2008年美国金融危机后唯一一家被起诉的银行。这个故事拍成了一部纪录片。2008年美国金融危机有个关键词叫“大不能倒” (Too Big to Fail)，指的是因滥发房屋次级贷款导致危机的美国大金融机构太大而不能倒 闭。实际上危机过后没有一家大金融机构或个人对那次危机承担法律责任。  　　一部最近公映的由独立制片人制作的纪录片，记录了金融危机后联邦政府起诉的唯一一家银行——由华人移民创办的纽约唐人街社区银行——国宝银行，以及它的创办人孙启诚和他家人赢得官司的过程。相对于“大不能倒”，记录片取名“小须入狱” (Small Enough to Jail)。  　　2012年5月31日，总部在纽约唐人街的国宝银行连同两名贷款主管，被纽约曼哈顿地区检察官办公室起诉，罪名从伪造商业记录、民用贷款欺诈、严重盗窃、串谋等共182项。纽约曼哈顿地区检察官万斯:“我认为这是长时期系统性欺诈，把风险转移到不知情的第三者身上。”检察官:“被告国宝银行涉入一起正在进行的贷款欺诈阴谋，他们不断篡改和伪造贷款文件，然后欺骗联邦国民抵押贷款协会，众所周知的房利美。”  　　影片导演詹姆斯在案件还在审理的时候就开始了拍摄。他说，他相信国宝银行是清白的。《小须入狱》导演詹姆斯：“认识了这个家庭，了解了他们的为人，我不相信他们有罪。不过我告诉他们，如果我们真的要讲这个故事，我们也要看另一方，如果有过硬的证据，证明你们有罪，那会包括在影片中，我们会直接面对你们。但我从未感到检察官的起诉具有说服力。”  　　孙启诚：“2015年6月5日，纽约时报报道，经过一个月的审理，陪审团认定两名被告和国宝银行无罪。”但对孙启诚来说，他们全家，他的妻子和4位女儿，经历了长达5年的煎熬，银行贷款业务完全停摆；官司花费总共超过1000万美元。孙启诚：“所以说，我在官司打完时，有一句话我说，公理是看你能付出多大代价，到底你能够承担多少？这个道理我说我懂了。”  　　孙启诚说，这次官司给他最大的教训是华人要参政，要运用投票权，要显示力量，不能自顾自。他说这个话是有原因的，因为从始至终，甚至在他赢了官司后，都没有得到社区民选官员对他，或至少对国宝银行受侮辱员工的支持。他认为，如果这场官司能唤起华人参政的热情，那么他和他的家庭所付出的代价也就算值了。"},{"id":374739,"p":"/yybzcfZJkgGWEnuuZTcBNKh2gXU.jpg","b":"/n2gRVwBcqn7gv34cfRmCC6lgETF.jpg","t":"Flower Shop Mystery: Mum's the Word","r":6.714,"y":2016,"rd":"2016-01-17","hs":0.436,"d":0.61,"mt":"movie","o":""},{"id":10744,"p":"/gq3cZxo7SS6HAXdaxObLIyw9N1r.jpg","b":"/7oVJSFrqARW4jRRimEqEpHKAp1Z.jpg","t":"倒霉蛋","r":6.713,"y":2003,"rd":"2003-11-26","hs":0.493,"d":1.231,"mt":"movie","o":"伯尼可以算是整个拉斯维加斯赌城最倒霉的人，这个大霉人却意外被赌场大老板一眼相中。赌场大老板聘请伯尼到赌场工作，利用其扫帚星特质来牵制赌场的幸运赌客。但是，霉人终于得到了上帝的垂青，伯尼遇见了他的幸运女神，陷入爱河的他运气急转直上，老板于是决定拆散伯尼的爱情，于是闹出了一场闹剧。"},{"id":4349,"p":"/uAcqK5nATWA7HfaOYVOTpuiCkbU.jpg","b":"/qzmCz3tK2v5BFLQYgbQVGmTI3YD.jpg","t":"染血王国","r":6.713,"y":2007,"rd":"2007-08-22","hs":0.831,"d":2.504,"mt":"movie","o":"这里讲述的是一个适合用来自我疗伤的乌托邦故事，而中东所面对的混乱局面，就形成了一个最完美的天然大环境：沙特阿拉伯的首都利雅得，发生了一场针对西方人的恐怖袭击，人体炸弹在海湾绿洲的复式住宅区被引爆。在这场大爆炸中，至少有100人死亡、200人受伤，其中包括石油公司的雇员以及他们的家人……由于至高无上的领土问题，沙特阿拉伯和美国在当地的办事处就案件的归属而发生了争执，FBI特派探员罗纳德·弗鲁瑞带领他的小队抵达沙特阿拉伯进行专案调查，小组成员包括前特种部队士兵和爆破专家格兰特·塞克斯、法医珍妮特·梅耶斯和情报分析师亚当·莱维特，他们只有5天的时间，却要穿越沙特阿拉伯的沙漠，抓住那个在背后策划了爆炸案的极端的宗教疯子。但是，当罗纳德和他的组员踏上这个沙漠的王国时，他们才发现，沙特阿拉伯政府对来自于美国的闯入者根本就持怀疑和不欢迎的态度，因为他们认为这场爆炸案发生在沙特阿拉伯国土上，属于自己的“家事”，外人无权干涉。 几经协商无果，罗纳德焦急的发现留给自己的时间正在慢慢缩短。这些FBI中最优秀的探员终于清醒地意识到，没有沙特阿拉伯外交部的信任和支持，他们的专业技术再出类拔萃，到了这里也没什么使用价值。 而沙特阿拉伯官方却希望按照自己的办案手段，自己去寻找那些制造了血案的恐怖分子。当局为了确保这些美国佬不会在自己的地盘上乱来，特别派来阿尔·戛兹军官“保护”他们。 但当阿尔·戛兹与罗纳德共同解开了犯罪现场一些未被人注意到的蛛丝马迹的秘密时，他们惊恐地发现这些恐怖分子正在计划另一场更大规模的爆炸案，于是，两个来自于不同世界、不同文化的男人，因为一个共同的目标而将任务变得一体化，他们撇开了外交政策的失败和民族仇恨，结成了最值得信任的同盟，共同在沙特阿拉伯酷热的沙漠中追踪凶手。没想到，这样的同盟却使恐怖分子掉转矛头，将怨恨而疯狂的目光对准在他们身上……在一场惊心动魄、你死我亡的对质当中，完全陌生的人因为一个共同的目标而站到了一起，他们绝对不会停下来，直到正义的审判抵达这片沙漠。"},{"id":315859,"p":"/dSlPUIM2ONpxtsFBtY3O6hRF0pi.jpg","b":"/IKbNzzYI65c6VBaun5bjn45StF.jpg","t":"穆罕默德：真主的使者","r":6.713,"y":2015,"rd":"2015-08-27","hs":0.948,"d":1.954,"mt":"movie","o":"讲述公元7世纪，穆罕默德幼年时期的经历。"},{"id":558449,"p":"/PulIVB3W999oXG6fzrwkzaX6Ze.jpg","b":"/euYIwmwkmz95mnXvufEmbL6ovhZ.jpg","t":"角斗士2","r":6.713,"y":2024,"rd":"2024-11-13","hs":5.928,"d":31.639,"mt":"movie","o":"故事延续前作，路奇乌斯（保罗·麦斯卡 Paul Mescal 饰）童年时亲眼目击受万人景仰的英雄马克西蒙斯死于舅舅之手，多年后已长大成人的他，在暴君的铁腕统治下，被迫进入竞技场为生存而战。心中充满怒火的路奇乌斯，眼见罗马帝国的未来岌岌可危，决心讨回本属于他的权力和荣誉 ，还罗马人民一个辉煌的罗马。"},{"id":299782,"p":"/pFeWBVcCehkdr1BvXaVrepGUJQK.jpg","b":"/sGRA5xjv5XgHcnIm7zojZNSRWQr.jpg","t":"风的另一边","r":6.712,"y":2018,"rd":"2018-11-02","hs":0.942,"d":1.55,"mt":"movie","o":"　《风的另一侧》的演员包括约翰·休斯顿、彼得·博格丹诺维奇、莉莉·帕尔默，以及威尔斯当时的女友奥佳·柯达，拍摄时间在1970-1976年之间，可以说，在威尔斯生命的最后15年，他的心血都在这部影片上。但由于资金的问题，加上威尔斯希望自己能够全权掌控整个过程，却始终不能如愿，以至他最终没能完成电影的制作，只是留下一段时长42分钟的短片和部分素材。  　　威尔斯于1985年逝世，后来，该片版权到了Red Road Entertainment手中，他们认为，《风的另一侧》作为威尔斯生前最后一部电影，是电影考古学的重要部分，如果不能让它重见天日，便永远无法完整地理解威尔斯的电影生涯和艺术遗产。在他诞辰100周年之际，推出这个电影众筹项目也算是时机不错。  　　一本关于这部电影的新书《奥逊·威尔斯的最后一部电影》也同时发行，作者Josh Karp谈及《风的另一侧》，“这就像发现了奥兹国仙境或消失已久的坟墓。这部电影正说明了艺术源自生活、生活反照艺术。它现在之所以变得如此传奇，是因为太多人参与其中希望完成影片，却又一次次地遭遇失败。”"},{"id":663712,"p":"/pzVq2TFOCd9KJobnQ0OX70q4LTp.jpg","b":"/cRdA9xjHBbobw4LJFsQ3j1CgpVq.jpg","t":"断魂小丑2","r":6.712,"y":2022,"rd":"2022-10-06","hs":3.251,"d":10.692,"mt":"movie","o":"一股邪恶的力量唤醒杀人小丑亚特。在万圣夜，杀人小丑亚特回到迈尔斯镇，他的目的是抓拿一名少女和她的弟弟，并在万圣夜当晚将他们两人杀害。小丑亚特杀人不眨眼，受害人数不断增加，姊弟两人为生存而奋战的同时也努力探查杀人小丑亚特背后的动机。"},{"id":59058,"p":"/r8TLVWaIiW0bVH5WbivplK8mgwa.jpg","b":"/5jvyHDS0mxxec1CdoJRQOMVSoqI.jpg","t":"底层生活","r":6.711,"y":1991,"rd":"1991-06-21","hs":0.361,"d":1.044,"mt":"movie","o":"　　生活在大都会底层的人们忍受着微薄的工资，为了糊口而辛勤出卖劳力，有些人甚至连个睡觉的地方都没有，史特维就是个鲜明例子。他在出狱后从北部的格拉斯哥到伦敦找工作，结果在建筑工地找到了一份临时工。里班米克是个霸道的家伙，工人们得乖乖听命。史特维深感在伦敦讨生活很不容易。一天他在上班途中捡到一个手提袋，因而认识想一圆歌星梦的苏珊，但在现实生活中她是个失业而又喝药的失败者。"},{"id":375183,"p":"/dz0C7WSrBmwn2z1OkdN1m4nitV4.jpg","b":"/mvU74vnYTkPrgwGnlpLryVP0S4A.jpg","t":"猎头召唤","r":6.711,"y":2016,"rd":"2016-09-13","hs":0.969,"d":1.919,"mt":"movie","o":"猎头专员Dane Jensen为家庭拼搏，经常忙到不可开交，即使过节也没法陪孩子。终于等到上司Ed Blackridge宣布退休，Dane有望击败头号竞争对手接管公司。然而就在这时，十岁儿子被诊断出患上血癌。突如其来的坏消息乱了他的阵脚。要追逐梦想，还是陪伴家人，他不得不做出选择。"},{"id":959092,"p":"/asUBBPvil6L6A2uXpwdKmA7f21r.jpg","b":"/dSbHiA9m62FhQxiSZoJmhzKlmZD.jpg","t":"极拳攻缉","r":6.711,"y":2023,"rd":"2023-06-28","hs":2.402,"d":3.905,"mt":"movie","o":"萨姆是一位阿尔及利亚裔的法国人，他刚从法国监狱获释，通过缓刑计划找到了一份建筑工地的工作。然而，他很快就再次与一群要求他运输毒品的罪犯们纠缠在一起。当他表示拒绝后，他们对他进行攻击并威胁他。为了远离纷扰，萨姆逃到了泰国，开始了新的生活。在那里，他遇到了一位名叫米娅的法泰混血女子，两人相爱并一起领养了一个名叫达拉的小女孩。他们梦想是在海滩上开一家餐厅，为了实现这个梦想，萨姆开始参加泰拳比赛来赚取启动资金。然而悲剧再次上演，当地的一个罪犯那荣，想指使萨姆去机场走私毒品，以此换取他想要的海滨地产。萨姆拒绝后，那荣的手下杀死了米娅并绑架了达拉。在误以为达拉也已经死去的情况下，悲痛欲绝的萨姆决定为家人的死进行复仇。在他的朋友和导师汉萨的帮助下，萨姆追踪并杀死了包括那荣在内的所有责任人。在最后的对决中，萨姆得知达拉其实还活着，并已经回到了他们生活的村庄。萨姆回到村庄后，发现达拉安然无恙。他的朋友颂巴，因嫉妒而背叛了萨姆，最后也选择了自杀来谢罪。萨姆带着达拉离开了村庄，他决心从此远离暴力和罪恶，开始和他的女儿达拉的新生活。"},{"id":16564,"p":"/nnKqG14HRkvG2BmIfOcmAH3cEip.jpg","b":"/dotY8NsIZvhpCj9MZhK8LUADWdr.jpg","t":"战时冬天","r":6.71,"y":2008,"rd":"2008-11-17","hs":0.818,"d":2.255,"mt":"movie","o":"　　二战末，冬季的荷兰小城冰天雪地，战争让整个城市显得阴霾异常。小男孩米歇尔（马丁·拉克迈尔 Martijn Lakemeier 饰）和同伴跑去一架坠毁的飞机残骸附近玩，却被驻扎的德军抓住，还好米歇尔的市长父亲和德国人关系看起来不错，他很快便被父亲领回了家。\r 　　本叔叔的到来让米歇尔兴奋不已，但是本叔叔却警告他千万不要卷入到战争中去。德克在临出发去炸德军的军火库之前交给他一个信封，可是在行动过程中德克被德军抓住。后来米歇尔打开信封，根据信封里的内容，他发现了隐匿在树林里负伤的英国飞行员杰克，米歇尔开始了照顾并帮助他逃走的活动，其间得到了做护士的姐姐埃里卡（梅乐蒂·克拉弗尔 Melody Klaver 饰）的帮助。\r 　　杰克伤好之后，米歇尔几次帮助杰克逃走的计划都最终失败。而这段时间内，由于有德国军人被害的事情，米歇尔的父亲最终被德军杀害。米歇尔在万般无奈之下，只好找本叔叔帮忙，而本叔叔也乐意帮忙，但是要求米歇尔不再插手此事。\r 　　米歇尔看着本叔叔带着杰克和姐姐越走越远，他回想这个冬天的整个事件，发现本叔叔是隐藏在自己家的德军奸细……"},{"id":62630,"p":"/mpzo9adHhc9WPFtAnbZEHbOff8U.jpg","b":"/uFygi71bQrFdF3SDb6c51WLpKE8.jpg","t":"魔鬼的替身","r":6.71,"y":2011,"rd":"2011-02-11","hs":0.755,"d":1.74,"mt":"movie","o":"征集令从萨达姆·侯赛因的宫殿里传到前线的部队中。伊拉克的本土军官，拉提夫·亚希艾被召集到了萨达姆的家族中，他被要求直接为这个国家的最高独裁者效力。把他召集到这里并不是让他来做什么保镖，而是要他“变身”成为萨达姆的长子乌代·侯赛因的替身。乌代·侯赛因是臭名昭著的黑暗王子，他做事恶毒、心狠手辣，热衷于奢侈品、跑车，热衷于派对，而且最要命的是他还很热衷于美女。 　　为了能避免给自己招惹来更大的麻烦，亚希艾只能去学着做乌代的替身，学习他的说话、走路、吃饭——只不过，这些外在的东西学起来都很简单，亚希艾永远也学不到乌代的行事风格，他对那些容易得来的美女、跑车、毒品以及暴力一点都没有兴趣。但这容不得亚希艾的讨价还价，他被赶鸭子上架似的做成了乌代。 　　在这个处处布满陷阱的地方，亚希艾只有小心翼翼地做着乌代。时间一长，他和乌代那诱人而性感的女仆人萨拉巴接下了不错的友谊。与此同时，他也发现萨拉巴并不是一个简简单单的女仆。 　　随着伊拉克和科威特的战事的临近，亚希艾觉得时候逃离这个可笑的国家和这种荒诞的生活了。可是，处处都是乌代的爪牙，他能这么简单地离开么？"},{"id":448446,"p":"/bixUm35DzCtiapbS8UjGzWCbhij.jpg","b":"/xInsWlhJOnjlMctluVQ5snGZm0k.jpg","t":"Gilbert","r":6.71,"y":2017,"rd":"2017-04-20","hs":0.47,"d":0.633,"mt":"movie","o":""}]