[{"id":16869,"p":"/5j2CTOn2uggMAxPUg9JsxHmqCIU.jpg","b":"/hg0MTIFs49ef179C9Y1HRtzqbbK.jpg","t":"无耻混蛋","r":8.215,"y":2009,"rd":"2009-08-02","hs":2.419,"d":17.16,"mt":"movie","o":"故事分五章进行。二战中德占法国，德军上校汉斯（克里斯托弗·瓦尔兹 Christoph Waltz 饰）号称“犹太猎人”，在一次屠犹行动中，少女苏珊娜（梅勒尼·劳伦特 Mélanie Laurent 饰）侥幸逃脱。与此同时，八名美国犹太士兵在中尉奥尔多（布拉德·皮特 饰） 的带领下潜入德占法国刺杀德国军人，其行动神出鬼没，手法残忍，对德军造成相当威胁，被称为“杂种”。三年后苏珊娜来到巴黎继承了姑母的电影院，结识了德国战斗英雄，电影《国家荣耀》的主演弗里德里克（丹尼尔·布鲁赫 Daniel Brühl 饰）。对苏珊娜一见钟情的弗里德里克说服德国宣传部长约瑟夫·戈培尔（西尔维斯特·格洛斯 Sylvester Groth 饰）在苏珊娜的影院首映《国家荣耀》，希特勒（马丁·乌特克 Martin Wuttke 饰）本人也将出席。苏珊娜决定借放映之机烧毁影院；而在德国间谍女演员布里奇特（戴安娜·克鲁格 Diane Kruger 饰）的安排下，英美联合的刺杀行动“奇诺”也将在首映当晚行动……"},{"id":767,"p":"/db0PiSMBIlinKaPpJtZHLVhXbdZ.jpg","b":"/urDWNffjwmNi5IQaezw9GwqkUXa.jpg","t":"哈利·波特与混血王子","r":7.683,"y":2009,"rd":"2009-07-15","hs":2.399,"d":20.469,"mt":"movie","o":"食死徒开始肆无忌惮横行于麻瓜和魔法两个世界中，霍格沃茨内忧外患，危机重重。邓不利多带着哈利辗转找到隐居多年的霍拉斯·斯拉格霍恩，请他出山接替斯内普担任魔药学的老师。霍拉斯曾经教授过无数优秀的学生，而汤姆·里德尔——伏地魔正是他最出色的一名弟子。邓不利多深信霍拉斯保有伏地魔不死身的秘密，他希望哈利能够说服霍拉斯交出秘密。另一方面，德拉科·马尔福宣誓效忠伏地魔，他想方设法将食死徒引入霍格沃茨。而此时，罗恩、赫敏他们却还沉浸在青春的躁动中，全然不知黑暗正渐渐逼近……"},{"id":18785,"p":"/9RpVwxMrfuIGlNSTdjluRPhb45C.jpg","b":"/iuRVt8tFiXDPGgzavhuSa3QHRxD.jpg","t":"宿醉","r":7.324,"y":2009,"rd":"2009-06-02","hs":2.344,"d":22.008,"mt":"movie","o":"道格（贾斯汀•巴萨 Justin Bartha 饰）即将与女友结婚。婚礼前两天，道格与朋友菲尔（布莱德利•库珀 Bradley Cooper 饰）、西德（艾德•赫尔姆斯 Ed Helms 饰）和阿兰（扎克•加利费安纳基斯 Zach Galifianakis 饰）从洛杉矶驱车前往赌城拉斯维加斯为道格举办婚前单身派对，入住凯撒宫豪华套房。一晚过后，三人发现道格失踪，浴室里出现一只老虎，衣橱中多了一个婴儿，西德缺了一颗牙，窗外塔尖上插着席梦思床垫，菲尔戴着医院手环，西德口袋里有一张800美金收据，而他们的车也不知为何变成了警车。三人惊慌失措，完全无法记起昨晚发生过什么，却必须在24小时之内迅速解决谜团找到道格返回洛杉矶……"},{"id":19995,"p":"/aKeJgTDAiBe5hFgFgI3V3ChOLmh.jpg","b":"/vL5LR6WdxWPjLPFRLe133jXWsh5.jpg","t":"阿凡达","r":7.59,"y":2009,"rd":"2009-12-15","hs":2.336,"d":19.404,"mt":"movie","o":"战斗中负伤而下身瘫痪的前海军战士杰克·萨利（萨姆·沃辛顿 Sam Worthington 饰）决定替死去的同胞哥哥来到潘多拉星操纵格蕾丝博士（西格妮·韦弗 Sigourney Weaver 饰）用人类基因与当地纳美部族基因结合创造出的 “阿凡达” 混血生物。杰克的目的是打入纳美部落，外交说服他们自愿离开世代居住的家园，从而SecFor公司可砍伐殆尽该地区的原始森林，开采地下昂贵的“不可得”矿。在探索潘多拉星的过程中，杰克遇到了纳美部落的公主娜蒂瑞（佐伊·索尔达娜 Zoe Saldana 饰），向她学习了纳美人的生存技能与对待自然的态度。与此同时，SecFor 公司的经理和军方代表上校迈尔斯（史蒂芬·朗 Stephen Lang 饰）逐渐丧失耐心，决定诉诸武力驱赶纳美人……"},{"id":13183,"p":"/faoElfo6NgHeIYNBaTQRn2N4VQj.jpg","b":"/dH7ia3vtkYCa3CBvDnvVjqm9uiQ.jpg","t":"守望者","r":7.339,"y":2009,"rd":"2009-03-04","hs":1.895,"d":11.63,"mt":"movie","o":"由于邪恶势力肆意蔓延，一群具有超群实力的正义之士挺身而出，他们戴着面具，身着奇装异服，与各种坏蛋展开较量。不久，他们的英雄事迹通过媒体传遍全国，美元钞票、丝绸鬼魂、罗夏、城市队长等超级英雄的名字广为传播，他们更参与到大大小小的重大事件之中，也因各自的性格遭受着不同的命运。但是在20世纪70年代，政府出台的法令导致一部分不愿成为权贵爪牙的英雄退休，超级英雄集团由此分化。1985年的一天，效力政府的超级英雄“喜剧演员”被人杀害。四处逃亡的“罗夏”意识到有人正向曾经的超级英雄痛下杀手，而这背后隐藏着更大的阴谋……"},{"id":19913,"p":"/gBtV8tjem7qhlPaIqCzT0wsg6MD.jpg","b":"/1M2i4Mxd03elGOTmEkIvqrHfmyS.jpg","t":"和莎莫的500天","r":7.294,"y":2009,"rd":"2009-07-17","hs":1.834,"d":10.796,"mt":"movie","o":"　　来自新泽西的汤姆是一个沉溺于英伦哀歌与《毕业生》情境的年轻人，他供职于一家贺卡公司，任务是撰写富有创意的祝辞。某次会议上，汤姆的老板把新助理介绍给大家，她是来自密歇根的魅力女孩莎莫。莎莫自幼父母离异，因此对于感情的态度与众不同。汤姆和莎莫没有一见钟情，但却在一次酒吧K歌后彼此示好，成了非典型的恋人。而且这段办公室恋情迅速升温，爱火烧得谁都无法预料。最后，在一个餐馆里，莎莫对汤姆说了绝情的分手。深陷情网的汤姆，经受不住失恋的打击，郁郁寡欢，却又不得不接受莎莫已经离去的事实。这使他开始反思自己是否是一个称职的男朋友，究竟都做错了什么？汤姆开始回想和莎莫在一起的500个日日夜夜，希望从中找到答案…"},{"id":22881,"p":"/c0yEpcaraCcZH4caLx4nrnNasU8.jpg","b":"/5P6hWD4zxAMntRuRnB4MmPLijNw.jpg","t":"弱点","r":7.669,"y":2009,"rd":"2009-11-20","hs":1.806,"d":9.323,"mt":"movie","o":"窗明几净、精致餐点、其乐融融，对于住在田纳西州的图伊一家，这样温馨的生活仿佛是与生俱来的事情。妻子莉安 温柔贤惠，丈夫西恩 事业有成，还有一双听话乖巧的儿女，更在杯觥交错中深受上流社会欢迎。如果不是那天下午的意外，如果不是莉安心思细腻，他们或许还是像原来一样活在自己完美无缺的世界中。 那是一个高大壮硕、皮肤黝黑的孩子，面无表情的脸上，掩不住些许苦愁的滋味。明明天气阴冷，他却穿着单薄的T恤和短裤，在寒风中瑟瑟发抖。不管他看起来高大得多么让人戒备，他只是个16岁的孩子，和自己儿子同校的孩子。更别提这个名叫迈克尔·奥赫 的孩子从小就成了孤儿，辗转于无数收养家庭之间，在9年里上过11个学校，连小学一年级也能留级一年！莉安又有什么理由不收留他呢？从领进家门暂住一宿到提供衣食住所视为己出，甚至专门为他请来了私人家教苏小姐，奥赫第一次从图伊一家身上感觉到了家的温暖。 除了无微不至的照顾，因为图伊夫妇的鼓励，奥赫决定善用自己的天赋，加入学校的橄榄球队。在赛场上，他就像一堵铜墙铁壁，没人能够突破他的防线。很快，奥赫就成为了橄榄球场上的风云人物，不仅为所在的中学赢得了区域冠军，还吸引了众多大学球队星探的注意，愿意为他提供全额奖学金。可是，对于平均成绩只有0.9分，IQ仅在低智边缘的奥赫，要想顺利踏上橄榄球之路，眼前还横亘着诸多障碍……"},{"id":19908,"p":"/fF3Lg9ZMq8ZSgFwowkl6OIYaKCY.jpg","b":"/oihWVx3imvRKujnGmSDYhfG1gI5.jpg","t":"丧尸乐园","r":7.26,"y":2009,"rd":"2009-10-02","hs":1.801,"d":10.38,"mt":"movie","o":"未来某天，灾难降临世间，天灾人祸让地球濒临毁灭。更为可怕的是，恐怖病毒肆意蔓延，人类相继化身为丧失人性、嗜血如命的恐怖僵尸。并且随着时光的流逝，僵尸的智商不断提升，已经成为规模庞大的恐怖大军。经过几个月的厮杀，居住在得州某小镇的哥伦布（杰斯·艾森伯格 Jesse Eisenberg 饰）是少数的幸存者之一，他唯唯诺诺，行事谨慎，却凭着总结出来的经验一次又一次逃出生天。某天，哥伦布遇见作风骠悍的塔拉哈西（伍迪·哈里森 Woody Harrelson 饰），两人一路同行，继而邂逅性感美艳的姐妹花薇奇塔（艾玛·斯通 Emma Stone 饰）和小石头（阿比盖尔·布莱斯林 Abigail Breslin 饰），他们由此开始了一段妙趣横生、惊险刺激的旅程……本片荣获2009年Sitges – Catalonian国际电影节观众奖。"},{"id":13475,"p":"/igdq38DJHMv4ewcEL5yYwy13aLT.jpg","b":"/zzzoRNVSaUv6e1hpADjUDeM3EvY.jpg","t":"星际迷航","r":7.428,"y":2009,"rd":"2009-05-06","hs":1.792,"d":9.714,"mt":"movie","o":"故事发生在的二十三世纪，人类的科技发展已经到达了可以星际旅行的地步。  2230年出生于瓦肯星的男孩史波克，因为母亲是人类，经常遭到同僚的嘲笑和欺负。因父亲是瓦肯星的一名外交官，史波克从小就不断地在严肃的瓦肯逻辑教育和他的人类情感之间挣扎。长大后的史波克遇到了同样怀着远大志向的柯克，两人虽矛盾不断但通过种种任务考验逐渐开始互相理解。  企业号的老舰长是克里斯托弗·派克，舰员则包括医疗官“老骨头”麦考伊、总工程师史考特、通讯官乌胡拉、舵手苏鲁，以及17岁的领航员——天才少年契柯夫。而来自未来的老年史波克穿越时空，告诉了柯克未来罗慕伦帝国的残余势力尼禄也已经回到现在，并率领大队人马进行复仇，尼诺摧毁了史波克的家乡瓦肯星，下一个目标便是地球……"},{"id":21208,"p":"/8P1GySYg1Aex7rodRCJvfNjoRCZ.jpg","b":"/z7tBFs4Jw4T1TcT3VROsOoIIaiE.jpg","t":"孤儿怨","r":7,"y":2009,"rd":"2009-07-24","hs":1.772,"d":10.866,"mt":"movie","o":"凯特和约翰本来有个幸福美满的家庭，但是，凯特的一次意外流产把这一切都毁了。这次意外让他们的婚姻出现了裂痕，凯特原本就很脆弱的灵魂也处在崩溃的边缘。为了能让自己的生活恢复正常，这对夫妻决定到附近的孤儿院领养一个孩子，以安慰他们愧疚的灵魂。来到孤儿院，夫妻俩都被一个名叫艾斯特的女孩给吸引了，很快，他们就决定将艾斯特带回家。 然而，自此以后，不可思议的事件接二连三的发生。表面看上去如天使般天真可爱的艾斯特实际上并不那么简单，凯特坚信，肯定是艾斯特中了什么邪。凯特多次警告约翰以及自己的其他孩子注意观察艾斯特的举动行为，但是却没人理会。 当他们察觉时，一切都已经太晚了……"},{"id":7445,"p":"/qqywRHuibHcCoGt6889RsgHjP11.jpg","b":"/xERofiEyzGekTNi3oIppQvdLDZB.jpg","t":"兄弟","r":7.31,"y":2009,"rd":"2009-12-02","hs":1.656,"d":8.372,"mt":"movie","o":"本片翻拍自2004年的《血海兄弟》。山姆（托比•马奎尔 Tobey Maguire 饰）到监狱接刑满释放的弟弟汤米（杰克•吉伦哈尔 Jake Gyllenhaal 饰）。回家后，母亲热烈欢迎，但父亲冷嘲热讽。山姆在美军海军陆战队服役，被派去阿富汗，因此这次聚会除了给汤米接风，也是在为山姆送行。父亲总拿完美的山姆跟差劲的汤米相比，令后者愤然离去。山姆依依不舍地跟爱妻格蕾丝（娜塔莉•波特曼 Natalie Portman 饰）和两个女儿告别，奔赴沙场。不幸的是，他所乘坐的黑鹰直升机被击落，他跟下属被俘。慑于阿富汗暴徒的淫威，山姆被迫就范，亲手杀害了下属，此事令他内心充满矛盾。后方以为山姆阵亡，全家人沉浸在悲痛中。痛醒的汤米决心改变自己，慢慢融入了家庭，不但父子关系有所缓和，而且还跟格蕾丝和孩子们相互抚慰，产生了微妙的感情。此时却传来了山姆幸存的消息……"},{"id":18240,"p":"/3HIja2rupH20BPpb4mrClFwfId9.jpg","b":"/ojgXOhVi9Yk8irDpRfDkIzdD1LK.jpg","t":"假结婚","r":7.153,"y":2009,"rd":"2009-06-02","hs":1.612,"d":8.109,"mt":"movie","o":"Margaret 是美国一家知名出版公司的高管，办事出色，为人却极为强势，一旦她的身影出现在办公室，气氛立即会降至冰点，员工们在表面上无不对她噤若寒蝉，在心底则暗呼她为“女魔头”。Margaret对这一切置若罔闻，照旧施行铁腕政策，可就在她事业如日中天之际，一个噩耗却几乎把她砸晕——因为某些技术性原因，她的签证无法续签，而她本人不得不被遣送回原籍加拿大。为了保住她苦心经营的一切，Margaret决定和助手Andrew 伪装结婚，以取得在美居住权。在半利诱半胁迫之下，Andrew答应了这个荒唐的要求。移民局将在一周后对两人进行测试，而Margaret对Andrew还是一无所知，这个周末，她和Andrew一同回到他的家乡……"},{"id":28178,"p":"/gZ1SeWXLZn70DcHQPHDKhJFR5hu.jpg","b":"/9Eo6FPq6A4aMeOe4tTmNKwUZRvM.jpg","t":"忠犬八公的故事","r":8.012,"y":2009,"rd":"2009-06-08","hs":1.607,"d":6.381,"mt":"movie","o":"八公 是一条谜一样的犬，因为没有人知道它从哪里来。教授帕克 在小镇的火车站拣到一只走失的小狗，冥冥中似乎注定小狗和帕克教授有着某种缘分，帕克一抱起这只小狗就再也放不下来，最终，帕克对小狗八公的疼爱感化了起初极力反对养狗的妻子卡特。八公在帕克的呵护下慢慢长大，帕克上班时八公会一直把他送到车站，下班时八公也会早早便爬在车站等候，八公的忠诚让小镇的人家对它更加疼爱。有一天，八公在帕克要上班时表现异常，居然玩起了以往从来不会的捡球游戏，八公的表现让帕克非常满意，可是就是在那天，帕克因病去世。帕克的妻子、女儿安迪 及女婿迈克尔 怀着无比沉痛的心情埋葬了帕克，可是不明就里的八公却依然每天傍晚五点准时守候在小站的门前，等待着主人归来……"},{"id":10528,"p":"/1wPOtcIGpI4wzigyazZPJOFPy2U.jpg","b":"/veXdzn7LL0bFIDGmE7tTkvRg0qV.jpg","t":"大侦探福尔摩斯","r":7.215,"y":2009,"rd":"2009-12-23","hs":1.584,"d":7.583,"mt":"movie","o":"大侦探福尔摩斯（小罗伯特·唐尼 Robert Downer Jr. 饰）即使在置人于死地之时也异常的逻辑清晰，然而办案时有条不紊的他在私底下的生活中简直就是个“怪胎”，至少在他的助手华生医生（裘德·洛 Jude Law饰）眼中他是这样一个人。他们亲手绳之以法的“黑暗巫师”布莱克大人（马克·斯特朗 Mark Strong 饰）在临死前说死亡即是开始，随后艾琳·艾德勒（瑞秋·麦克亚当斯 Rachel McAdams 饰）出现在他的身边要他帮忙找个失踪的人，而她身边有个影子般可怕人物。坊间传说黑暗巫师已经复活，他的墓地遭到破坏，而躺在棺材里的人另有其人。又到了大侦探福尔摩斯出马的时候了，然而调查过程从一开始就险象环生，助手华生医生在调查中更是险些丧命，福尔摩斯也陷入连串的迷团之中。"},{"id":10184,"p":"/qLYVjZohHup3nCIVnLRCWIuCpZ5.jpg","b":"/jZkkch6yrP1tVVfEU2uqwej9rBM.jpg","t":"他其实没那么喜欢你","r":6.607,"y":2009,"rd":"2009-02-06","hs":1.581,"d":9.025,"mt":"movie","o":"GiGi是个对爱情充满幻想的女孩儿，却在一次次约会中受挫。她的闺蜜Beth和Janine不断鼓励GiGi在感情中振奋起来，却各自对爱情怀有遗憾。Beth与Neil同居七年，却一直未能等来期待的那枚婚戒。Janine的敏感让她与Ben的婚姻陷入僵局，而Ben与歌手Anna的婚外情更是给他们的婚姻雪上加霜。Anna一边拒绝拥趸Conor的示好，一边热情似火的期待Ben离开Janine，可是Ben真的能离开Janine来到她的身边么？另一方面Anna的好友Mary在一个清晨和Conor面对面的不期而遇了。  几个女孩儿带着爱情的梦想在城市中跌跌撞撞，而此时一直未遇真爱的GiGi在酒吧老板Alex的口中听到了让所有女人心碎的话：“He is just not that into you！”"},{"id":17654,"p":"/dkEHEwOGvOiBko9wjO03We2ipZN.jpg","b":"/jhM3wgWUrrOkz9r4xwV5cV5RhI4.jpg","t":"第九区","r":7.451,"y":2009,"rd":"2009-08-05","hs":1.539,"d":6.628,"mt":"movie","o":"1990 年，一艘巨大的飞船出现在地球上空，人们惶恐不安，却又分外好奇。经过一段时间紧张的等待，外星飞船始终没有动静。人类终于小心翼翼靠近它，强行走进舱内，结果发现了不计其数的外星人。他们形容丑陋，宛如虾子，而且健康状况极差，虚弱无力。原来这是一群来自外星的难民，他们最终被地球人接纳，并隔离在南非约翰内斯堡的一片区域内生活，此地名为“第九区”。经过长达 20 年的繁衍，外星难民的数量扩张至 180 万之多，且和周边人类的矛盾冲突不断，越来越多的人类呼吁将“大虾”赶出地球。MNU（列国同盟组织）经过磋商，决定将外星难民迁移到更为偏远的区域。MNU 外星事务部门的特工威库斯（Sharlto Copley 饰）专门负责搬迁工作。威库斯在动员过程中傲慢随意，与当地居民冲突频频。最终，他为自己的行为付出代价，外星人的神秘流体将其感染，威库斯慢慢变成了外星人的模样。此时威库斯才真正体会到了外星移民在地球上受到的不公待遇，他决定做些什么改变局面……"},{"id":13448,"p":"/uxX48knT9dK8K82ZeLp9FO0EOUf.jpg","b":"/olz8Xw3yOLpBAHKgPoSRwmomdM.jpg","t":"天使与魔鬼","r":6.715,"y":2009,"rd":"2009-04-23","hs":1.536,"d":8.209,"mt":"movie","o":"欧洲核子中心的科学家维多利亚•维特勒（阿耶莱特•祖瑞尔 Ayelet Zurer 饰）与父亲在高速粒子对撞机实验中收集到了反物质，却发现父亲遇害，尸体胸口被烙“光照派”符号，高爆炸性的反物质被偷走，出现在正待选新教皇的罗马梵蒂冈，威胁天主教廷及整个罗马的安危。于此同时，四位主要教皇候选人的红衣主教神秘失踪。在教皇内侍（伊万•麦克格雷格 Ewan McGregor 饰）的授意下，哈佛大学的符号学专家罗伯特•兰登教授和维多利亚都被请到梵蒂冈协助罗马警察开展搜寻行动。兰登说服罗马总探员奥利维迪（皮耶法兰西斯柯•法维诺Pierfrancesco Favino 饰）依照“土、气、火、水”的提示在罗马的名胜教堂间与“光照派”展开了时间战……"},{"id":22832,"p":"/pm8hSmdh9ISfnCB0QVhYKqB3xQA.jpg","b":"/44Yi72Ut3NchXewQzx814ViE2dy.jpg","t":"忍者刺客","r":6.667,"y":2009,"rd":"2009-09-29","hs":1.513,"d":7.768,"mt":"movie","o":"　　数千年来，来自东方的忍者刺客只是被当作一个传说，然而柏林的法院调查员米卡（娜奥米·哈里斯 Naomie Harris 饰）在调查一系列政治暗杀案时却把目标锁定在这个传说中古老而又成熟暗杀组织。通过秘密调查，米卡得知一个叫奥祖奴的暗杀集团，而且在一盘监控录像里，米卡看到一张年轻的东方面孔，这个人叫雷藏（Rain 饰）。雪藏年幼时即被奥祖奴的暗杀集团收养，并且把他训练为一个出色的忍者刺客。然而善良的雪藏并未在兽化的训练中泯灭良知，最终因厌倦杀戮而逃离集团，并且隐居于柏林。此时，米卡已成为暗杀集团的追杀对象，在危急关头，雷藏及时出现救下米卡。雪藏希望得到米卡的帮助，从而彻底摧毁奥祖奴……  　　本片由曾执导《V字仇杀队》的导演詹姆斯·麦克提格（James McTeigue）担当导演，亚洲人气小天王Rain主演，这是他在打入好莱坞之后的第二部作品。"},{"id":22683,"p":"/4NxxtiqezjUmUxoDTOjO5FeJvFt.jpg","b":"/xkaeirZBfs9nfz2TJoFHxyOLCcC.jpg","t":"恩赐妙手：班·卡森医师","r":7.794,"y":2009,"rd":"2009-02-07","hs":1.505,"d":6.532,"mt":"movie","o":"本·卡森，是一个天才的神经外科医生，从贫民升任为约翰·霍普金斯医院的少儿神经外科负责人。他接受各种挑战，以挽救孩子的生活。本片讲述了他的谦虚和诚实的故事，同时也是一个鼓舞人心的爱情故事……"},{"id":22803,"p":"/o65Ps5gZzLB73dNJ23EecUx3oFK.jpg","b":"/nazre7z7MoUwAqimnrSlMlfLR5t.jpg","t":"守法公民","r":7.386,"y":2009,"rd":"2009-10-15","hs":1.467,"d":6.101,"mt":"movie","o":"影片的主人公曾是一名治安警员，他认为由于有黑幕的交易，使得杀害他的妻子和女儿的其中一名谋杀者将被释放，所以他准备策划一次复仇，惩治那些谋杀者和幕后审判交易人；而负责这起案件的地方法院检察官 也卷入这次复仇阴谋的漩涡之中，他察觉秘密复仇的计划后，试图捍卫法律体制。克莱德·谢尔顿 是费城一名正直不阿的警员，拥有美满家庭的他却不想遭遇了人生的重大打击：妻子和女儿在家里被歹徒入侵，随后残酷的被杀害。凶手很快被抓捕归案，风头正盛的主控官尼克·赖斯 接下了这起案件，然而他的上司却要尼克按照他的意思处理这起案件，所有罪名都扛在了一个小角色身上，明摆着的真凶却得意的逍遥法外。 面对这个事实，谢尔顿明白腐败的司法系统已经无法为他伸张正义，深知幕后存在肮脏交易的谢尔顿决定按照自己的方式来处理警察无法做的事。在费城，一起又一起暗杀发了，所有的线索都指向谢尔顿，尼克明白，现在只有他才能阻止谢尔顿的疯狂行为，同时将真正的幕后黑手揪出来……"},{"id":7980,"p":"/fEaHcZcLS9D221NfVUGomZiP2px.jpg","b":"/aoQW8NH6yY2ioQke0iKt0JZxXgv.jpg","t":"可爱的骨头","r":7.067,"y":2009,"rd":"2009-12-26","hs":1.394,"d":5.904,"mt":"movie","o":"　　14岁的小女孩苏西（西尔莎•罗南 Saoirse Ronan 饰）生性活泼、古灵精怪，父亲（马克•沃尔伯格 Mark Wahlberg 饰）是一个模型爱好者，母亲(蕾切尔•薇姿 Rachel Weisz 饰)是循规蹈矩的传统女性，妹妹大胆，弟弟弱小。生日时，她收获了一部 相机，从此爱上了拍照，甚至在一个月间用光了24卷胶卷，令父母十分挠头。一次，全家在逛超市的时候，她偷偷望着橱窗外的男孩发呆。祖母（苏珊•萨兰登 Susan Sarandon 饰）看穿了苏西的心事，那个英俊的英国学长便是她的暗恋对象。然而，还没等两个人吐露心事，苏西却落入了坏人设下的陷阱。那个色迷迷的邻居哈维，用花言巧语引诱苏西，骗她走入其事先设好的圈套…… 　　本片根据艾丽斯•西伯德的畅销小说改编而成，以苏西的视角、倒叙的方式，讲述了一个魔幻主义的犯罪故事。"},{"id":534,"p":"/cPN3Zbwm95p9tP3lUyZ8TPGt2Pn.jpg","b":"/m9yHpYz4GcEtmHJW4rvQIrF891h.jpg","t":"终结者4：救世军","r":6.065,"y":2009,"rd":"2009-05-20","hs":1.344,"d":7.276,"mt":"movie","o":"2018年，审判日摧毁了人类文明，地球被大量由“天网”控制的机械人“终结者”占据，苟延残喘的人类被逐一捕杀，自小已被预告未来的约翰·康纳现已长大成人，他与预言一样成为人类领袖，带领生还者团结起义，组织反抗军以寡敌众。 现在，人类已走到约翰·康纳预知的未来，但情况却与他母亲一直向他预警的未来不同，神秘人马库斯的出现，动摇了约翰·康纳从小到大深信不移的理念，他开始怀疑人类能够战胜这场硬仗。 来自过去的马库斯声称最后的记忆是在死囚监房等待行刑，醒来却身处这个陌生的世界，约翰·康纳必须选择是否相信这个不明来历的神秘人，而当天网正准备发动终极突击灭绝反抗军之际，约翰·康纳决定与马库斯联手，潜入“天网”的基地，与敌人迎面交锋，更发现了人类歼灭计划背后的惊天秘密。“天网”利用核浩劫摧毁了大部分人类，一群幸存者们在首领约翰·康纳的带领下，与机器人展开抗衡，阻止他们完成摧毁任务。"},{"id":11322,"p":"/oXp694VFy8ByI2AJAl1nq05ZUNp.jpg","b":"/rlKB2moKVOPasy4Dr19QluzbJgA.jpg","t":"公众之敌","r":6.688,"y":2009,"rd":"2009-07-01","hs":1.33,"d":5.844,"mt":"movie","o":"　　1933年，江洋大盗约翰·迪林格与同伙约翰·汉密尔顿持械劫狱，从印第安纳州监狱中成功救出抢劫团伙成员，包括“漂亮男孩”弗洛伊德，“娃娃脸”尼尔森等，并藏身腐败警察马丁的农宅。马丁说服迪林格藏身芝加哥，寻求黑帮保护。在一系列银行抢劫活动中，迪林格爱上了芝加哥女职员比莉·弗雷凯特……"},{"id":10024,"p":"/sOy5Ju5A2B6qY4UVf0jvuUk7kUM.jpg","b":"/zpVMWiNJgcwHB0zIMGjXQMnSKPZ.jpg","t":"姐姐的守护者","r":7.4,"y":2009,"rd":"2009-06-26","hs":1.261,"d":4.473,"mt":"movie","o":"为了让罹患血癌的凯特（苏菲亚·威希涅瓦 Sofia Vassilieva 饰）能够活下去，父母通过基因技术“制造”了与凯特的基因完美配型的小女儿——安娜（阿比吉尔·布莱斯林 Abigail Breslin 饰）。安娜感觉自己只是姐姐凯特的“药罐子”，11年来，凡是在凯特有需要的时候，无论是脐带血还是白血球、肝细胞、骨髓，她都得源源不断的向凯特提供。然而，即使有孤注一掷的妈妈（卡梅隆·迪亚茨 Cameron Diaz 饰）、无可奈何的爸爸，以及身边所有人的爱，凯特的情况还是越来越糟，肾功能的衰竭必须要年仅11岁的安娜捐献出自己的一个肾。这一次，安娜选择了拒绝，并且寻找到律师坎贝尔把母亲告上法庭，她要捍卫自己的身体。然而，法庭上哥哥杰西却吐露了另一番真相……\r 本片根据美国当代畅销书女王朱迪·皮考特（Jodi Picoult）的同名小说改编。"},{"id":22164,"p":"/4XoqjwKhqN3GlGt0fQtcY2OhkZq.jpg","b":"/1ecpXOwhQrMzoV3TrzqJELduQjo.jpg","t":"血与骨","r":7.3,"y":2009,"rd":"2009-02-07","hs":1.258,"d":4.628,"mt":"movie","o":"本片讲述了一个名叫波恩的神秘流浪者，卷入了一场发生在洛杉矶的暴徒巷战的故事"},{"id":16996,"p":"/uUIU0rDpUUrueT0xgjHLD1OW3Bi.jpg","b":"/8urrLPW6HFaIuRhJ1G3iQ7usEo7.jpg","t":"重返十七岁","r":6.31,"y":2009,"rd":"2009-03-11","hs":1.255,"d":5.709,"mt":"movie","o":"17岁的迈克（扎克·埃夫隆 Zac Efron 饰）是校园风云人物，在一次关键性的篮球冠军赛上，他决定放弃前途，向怀有身孕的女友斯佳丽求婚。20年后，人到中年的迈克（马修·佩里Matthew Perry 饰）生活事业两失意，妻子斯佳丽（莱斯利·曼恩 Leslie Mann 饰）决定与迈克分居，一双儿女也对他形同路人，迈克只好搬入科技新贵的朋友奈德（托马斯·列侬 Thomas Lennon 饰）家暂住。迈克追忆自己本来可有的锦绣前程，却在重返高中校园过程中遇到一位神秘的清洁工，让他突然重返17岁。迈克决定与奈德假扮父子，重入高中，相信这是上天给他第二次机会让他做出正确决定，却发现自己的女儿玛吉（米歇尔·崔切伯格Michelle Trachtenberg 饰）与儿子亚历克斯（斯特林·克耐特Sterling Knight 饰）在学校问题重重……"},{"id":16871,"p":"/ekyCjBFNpkGCQfASprQaaZXRRUK.jpg","b":"/nTRVMNxlz4xNE9XnpmVphU40dJd.jpg","t":"堕入地狱","r":6.444,"y":2009,"rd":"2009-05-27","hs":1.251,"d":5.406,"mt":"movie","o":"　　供职于某银行信贷机构的美丽女孩克莉丝蒂安（艾莉森•洛曼 Alison Lohman 饰）经过多年的努力，事业终于有所起色；她和男友克雷（Justin Long 饰）的恋情虽遭对方母亲的反对，却也是情投意合，顺风顺水。可是，一场无妄之灾将她的人生推向谷底。\r 　　住在布雷顿大街的吉普赛老妇人希尔维娅•加纳什（Lorna Raver 饰）因医疗纠纷面临房产被收回的困境，克莉丝蒂安同情她的遭遇，无奈规定所限无能为力。愤怒至极的加纳什迁怒于无辜的克莉丝蒂安，两人在车库中发生激烈搏斗，加纳什更向对方落下无情诅咒。在接下来的日子里，克莉丝蒂安遭遇诸多恐怖和离奇的事件。她决定拜访加纳什解决这一切，却发现老妇人已经去世。而魔鬼黑山羊的诅咒仍在继续……"},{"id":15384,"p":"/yymD0UDuAQbQXXUZdbCGDJpMgLj.jpg","b":"/taC4SMRB4UUbXL9R4680aJ4ejQK.jpg","t":"赤壁（下）","r":7.3,"y":2009,"rd":"2009-01-07","hs":1.247,"d":4.594,"mt":"movie","o":"八卦阵一战，孙刘联军力挫曹兵之锐气。曹操（张丰毅 饰）为此忧心忡忡，加之北方将士因水土不服，死伤过重，更令其头风病发作，幸得侍女骊姬（小宋佳 饰）陪伴照顾。孙尚香（赵薇 饰）易容潜入曹营，借士官长（佟大为 饰）垂青，窃取军情。为了适应水战，曹操采纳荆州降将蔡瑁、张允的意见，将战船用铁锁相连。此后，曹操帐下谋士蒋干（师小红 饰）主动请缨前去拜访故友周瑜（梁朝伟 饰）刺探虚实。周瑜将计就计，假借酒醉泄露军机，让蒋干带回假情报，曹操一怒之下误杀了蔡瑁张允。曹操将因瘟疫致死的将士尸体投入江水，名曰“鬼兵”，意欲扰乱孙刘联盟之军心，小乔（林志玲 饰）见此情景，遂决定夜探曹营，劝其退兵。眼看万事具备，但是风向不对，周瑜遂派鲁肃（侯勇 饰）找诸葛亮（金城武 饰）寻助……"},{"id":22954,"p":"/AlKaUfLVxvMrGMgsJ097jt97wCX.jpg","b":"/g7j2tg39BDrkjbPhfo637oCaq60.jpg","t":"成事在人","r":7.181,"y":2009,"rd":"2009-12-11","hs":1.202,"d":4.182,"mt":"movie","o":"　　刚刚结束牢狱之灾的纳尔逊•曼德拉（摩根•弗里曼 Morgan Freeman 饰），竞选南非总统成功。他领导人们破除种族隔离制度，并身先士卒，雇佣白人护卫队，在各方面建立不同肤色的沟通。作为1995年橄榄球世界杯的东道主，南非重回国际体育大家庭。不过，南非的英式橄榄球队——队员均为白人的跳羚队，却被很多黑人看做种族歧视的代名词。为了破除隔膜，曼德拉高瞻远瞩，支持跳羚队与国外来访球队的交流比赛。他接见了跳羚队队长皮耶那（马特•达蒙 Matt Damon 饰），两人进行了推心置腹的交谈。后者带领着白人球员走访了南非各地，把橄榄球运动普及给普通民众，让这项运动成为了黑白联合的纽带……\r 　　本片根据约翰•卡林的作品《与敌人战斗：纳尔逊曼德拉和一场改变国家的比赛》（Playing the Enemy：Nelson Mandela and the Game That Made a Nation）改编。"},{"id":15092,"p":"/ceeugAVGIUqoKVKSLGPtDUOMjxa.jpg","b":"/oTbIfHSLNxi9ihV6SG4K6jZ2PvM.jpg","t":"怒火攻心2：高压电","r":6.1,"y":2009,"rd":"2009-04-16","hs":1.176,"d":5.078,"mt":"movie","o":"从直升机上坠落的切弗（杰森•斯达森Jason Statham 饰）并没有死，当他醒来的时候，正躺在一家黑诊所，几个蹩脚的香港医生正在做心脏移植手术。期间，小混混强尼万不时在身边干扰。手术后的切弗拥有了一颗Avicor公司的人造心脏以和一块腰带电池。医生告诉切弗，为了保持心脏的活力，他必须不停给身体充电。切弗认定是强尼万偷了他的心脏，所以疯狂追击。在性爱社交俱乐部，他碰巧搭救了妓女瑞亚（白灵 饰），在夜总会，他又见到了跳钢管舞的女友伊芙（艾米•斯玛特Amy Smart 饰）。夜总会的枪战，引来了警察，但是电棍只会给切弗充电。追到跑马场的切弗，为了摩擦充电，在众目睽睽之下出尽洋相。直到香港三合会老大唐金出现，切弗才真正了解心脏被盗的真正原因……"}]