[{"id":19959,"p":"/6BF3LgpNDJu4B6R9f9TDq6QcvSS.jpg","b":"/cCjzu6OZIUDWowadzexCHNBTmjH.jpg","t":"未来战警","r":6.134,"y":2009,"rd":"2009-09-24","hs":1.099,"d":4.408,"mt":"movie","o":"　　故事发生在并不遥远的未来，人类生活在互相隔绝的世界里，各自躲在家中，彼此之间保持联系的方式就是通过使用代理机器人。布鲁斯·威利斯所饰演的警察，被派去调查一宗代理机器人被杀案，因此他被迫冒险从家里出来，去追踪案件的蛛丝马迹。　　未来社会，科技的进步日新月异，尤其是网络的发展更是进化到了今时今日的人类无法想像的地步，这一切都是因为坎特博士（詹姆斯·克伦威尔饰）发明了机器代理人这样一种高科技产物。大家根本不需要自己亲自出门，只需要将大脑接入网络，就可以通过由思维来控制的机器代理人在替自己做一切想做的事情。这些机器代理人的外表可以根据客户的要求定制，可以是一位迷人的金发美女，也可以是一位体格壮硕的硬朗汉子。有了机器代理人的社会，一切都化繁为简，生活看上去变得更加完美。　　只是，在这看似完美的生活下面，总会有一些不那么美好的事情发生。零犯罪率保持了许多年的社会里，突然发生了一起谋杀案，彻底将这个人人向往的乌托邦社会击碎。格里尔（布鲁斯·威利斯饰）是一位经验老到的FBI探员，他和搭档彼得斯（拉妲·米契尔饰）奉命调查这起谋杀案件，随着两人对案件的抽丝剥茧，他们逐渐走进了事件的核心。原来机器代理人并非完美社会的解决方案，它的诞生其实是源于一个巨大的阴谋。而讽刺的事，格里尔调查这起案件时一直使用着机器代理人。为了真正找出真相，格里尔放弃了使用机器代理人而亲自出门调查这起案件，他却突然发现，这个曾经如此熟悉的社会看起来却冰冷陌生，而且危机四伏……"},{"id":157353,"p":"/fK4hNoIQIeCCXtoTVeAVgxgQSbz.jpg","b":"/ypuD6ZsupyVV1ElNSIPz2BooIlX.jpg","t":"超验骇客","r":6.053,"y":2014,"rd":"2014-04-16","hs":1.197,"d":3.95,"mt":"movie","o":"威尔·卡斯特博士（约翰尼·德普 Johnny Depp 饰）是人工智能领域首屈一指的研究者，他致力于开创有史以来最人性化的有感知的机器人，全方位结合了人类情感和智慧。虽然威尔极具争议的实验令他一举成名，但同时也让他成为反科技极端分子的眼中钉，这些极端分子开始极尽一切阻止他。然而没想到的是，他们对威尔的摧毁行动，却在不经意间成为了威尔人工智能人实验成功的催化剂——成为了他“超验”的参与者。威尔的妻子伊芙琳（丽贝卡·豪尔 Rebecca Hall 饰）和他最好的朋友马克斯（保罗·贝坦尼 Paul Bettany 饰）同是这个实验的研究员，但问题不在于他们能不能……而是他们应不应该继续着这项研究。伊芙琳和马克斯最担心的是，他们逐渐察觉到，威尔已经不再是单纯的进行探索研究，而是逐步演变成追求一种权力，他无所不在，让人无法预料在他的掌控下未来的结局是什么，唯一越来越清晰的可怕事情是没有人能够阻止他。"},{"id":82654,"p":"/73oTwiP1APO0kp911gzFpy0PkXX.jpg","b":"/d2nWERbNIKA9dBDWbRReK0cRBD4.jpg","t":"温暖的尸体","r":6.464,"y":2013,"rd":"2013-01-31","hs":1.211,"d":3.921,"mt":"movie","o":"他（尼古拉斯·霍尔特 Nicholas Hoult 饰）是一只生活在末世的僵尸，依稀只记得自己的名字里有个“R”。与世俗观念不同，作为僵尸他能够思考，依旧残存着些许生前记忆。R生活在废弃的班机上，喜欢收集唱片和饰品，除了吃人外似乎与常人没有两样。这一日，R和僵尸好友们外出觅食，期间遭遇一伙从隔离区来到污染区搜寻药品的人类。在残忍吞噬青年佩里（戴夫·弗兰科 Dave Franco 饰）的大脑后，R拥有了对方的记忆，由此也对和佩里同行而来的女孩朱莉（泰莉莎·帕尔墨 Teresa Palmer 饰）产生恻隐与好感。他将女孩带回自己的住地，通过数日的相处渐渐取得对方的信任，而美丽的朱莉也让R找回作为人类久违的温暖和复杂情感……  本片根据艾萨克·马里昂（Isaac Marion）的同名小说改编。"},{"id":535292,"p":"/y0vlyDl1W1fiFvhvl4xvOAaey69.jpg","b":"/y2M6OULGs8EO7G6mNgMEUBR3FJl.jpg","t":"21座桥","r":6.766,"y":2019,"rd":"2019-10-24","hs":1.671,"d":3.9,"mt":"movie","o":"　　纽约警局警探安德烈·戴维斯，因为一场全城范围的追捕两名警察杀手的行动，开始发现一个巨大的阴谋——自己的警察同事可能跟一个犯罪帝国有关联。他必须决定到底要追捕谁，而谁其实又在追捕他。在这起行动中，曼哈顿在历史上第一次全境封锁，岛上与外界联系的21座桥全部禁止进出。"},{"id":9620,"p":"/h91HmkI6cYyVnqBtzsmirE0pNcV.jpg","b":"/rdlXnumaarKFHQ4rB8YBWINEeuE.jpg","t":"记忆裂痕","r":6.21,"y":2003,"rd":"2003-12-25","hs":0.883,"d":3.62,"mt":"movie","o":"　　工程师詹宁斯（本·阿弗莱克 Ben Affleck饰）是个高科技天才。他屡屡受聘于各种项目研究，获得丰厚酬劳，但为了高度保密，条件是完工后他必须被删掉大脑中的短期记忆。此次詹宁斯的任务报酬达到了天价，而他必须花费长达几年的时间投身于这个新产品研发。\r 　　当产品完工后，令人意外的事情发生了。詹宁斯竟然没有得到承诺的报酬，取而代之的是一个信封，里面装着一封他自愿放弃酬劳的声明。\r 　　詹宁斯大为惊讶，当他要查个水落石出时，却发觉麻烦惹得越来越大了。联邦调查局和公司的老板都对他穷追不舍，要把他置于死地。这一系列神秘的事件，更让詹宁斯相信，背后肯定有着不为人知的真相。果然，一场周密的阴谋随着他的追查渐渐浮出水面。"},{"id":320,"p":"/t3oYtCqDue393e7uhDn5f8NBQRx.jpg","b":"/2tsmTWJsR81cwwZHLE85vPxSCoR.jpg","t":"失眠症","r":6.947,"y":2002,"rd":"2002-05-24","hs":0.912,"d":3.527,"mt":"movie","o":"Will Dormer（阿尔·帕西诺 Al Pacino 饰）与搭档Hap Eckhart（马丁·唐文 Martin Donovan 饰）来到远离洛杉矶一处日不落的小镇阿拉斯加，调查一名17岁少女被活活殴打致死的案件。阿拉斯加一名女警察llie Burr（希拉里·斯万克 Hilary Swank 饰）对Dormer的办案手法由衷感到敬畏，努力在查案过程中学习。而此刻的多莫其实已经麻烦缠身，他在洛杉矶抓获了一个案件嫌疑人，因为要将其定罪，不得不捏造了假证据，此事已被内务部调查。Hap想向内务部坦诚真相并认为对Dormer也是好事，不过Dormer不这样想。  在引诱真凶的围捕中，Dormer在大雾中失误打死Hap，Hap临死前认为Dormer是故意打死自己的。在陈述事件时Dormer本能性地说那枪是凶手开的。然而在良心的压力和日不落的环境下，他患上了严重的失眠症。这时有人开始给他打电话，声称看见了雾中的一切。Dormer最后将凶手锁定在侦探小说作家Walter Finch（罗宾·威廉斯 Robin Williams 饰）身上，对方也没打算和他捉迷藏的游戏。  一场心理和良心的对决开始了。"},{"id":13127,"p":"/jRw2OhObV6intMBBHei9GFISX0W.jpg","b":"/7uJmhgeKWYEGp4UydW9NhsOEhYP.jpg","t":"杀破狼","r":6.939,"y":2005,"rd":"2005-11-18","hs":0.975,"d":3.514,"mt":"movie","o":"刘国忠（任达华 饰）是一个身患绝症的警察，他的前途暗淡无光，他接到任务要保护一个证人的女儿。督察马军（甄子丹 饰）是身手了得的武术家，一心要接替忠的位置。忠派去黑道大哥宝爷（洪金宝 饰）身边的卧底意外死亡，原因不明，忠怀疑是宝爷所为。于是把宝爷押送到警局盘问，苦于没有证 据，忠迫不得已开始捏造证据控告宝爷，全警局都深谙此道，只有军蒙在鼓里。然而，证据神秘消失，宝爷走出警局时，扬言要杀掉忠的所有手下，果然他身边的冷血杀手Jack（吴京 饰）干掉了忠一帮下属，马军意外发现，忠的下属和宝爷之间原来还另有恩怨，马军怒火中烧，决定与宝爷和Jack决一死战。"},{"id":34647,"p":"/li3Jrxo6s1gXX0zRhvgtbLfAwIl.jpg","b":"/pIGfcjQx5uHJ629Jq8MRBULXs5S.jpg","t":"遁入虚无","r":7.306,"y":2010,"rd":"2010-05-05","hs":1.137,"d":3.488,"mt":"movie","o":"《遁入虚无》讲述了奥斯卡和妹妹琳达来到东京后发生的故事，哥哥靠卖毒品为生，妹妹则在夜总会跳钢管舞。在一次毒品交易中，奥斯卡被警察撞见，并被手枪击中。就在奥斯卡垂死的时候，他的意识发生了变化。他又看到了五岁时候父母的死亡。种种的幻象让奥斯卡无法死去，他的精神脱离了身体，自由地穿越在各个时空，但是他无法与任何一个人对话，连自己的妹妹也不例外。"},{"id":11599,"p":"/pYEgO3iggIT9nGsDmCE4oBICl0W.jpg","b":"/jPw5w0FFVc83POeiefZyuEj4Zsl.jpg","t":"苏州河","r":7.205,"y":2000,"rd":"2000-04-04","hs":0.867,"d":3.381,"mt":"movie","o":"上海苏州河上，用摩托车替人送货的马达接下送接纯真少女牡丹的活，两人相处时，牡丹爱上马达，但就在她决定把终身托付给对方时，马达财迷心窍联合黑道朋友绑架了她，令牡丹心灰意冷跳进苏州河里。临跳前，牡丹丢下会变成美人鱼再寻马达的话。 五年后，为自己行为懊悔不迭的马达疑惑牡丹又回来了，开始四处找寻。当在某酒吧里看到扮美人鱼表演的美美时，马达认定她就是牡丹，然而美美不过是另一个痴情女子而已。"},{"id":413594,"p":"/5BUUDGJkpRE3bd6lf1Dz3iXqKrh.jpg","b":"/yFZG86Zvdy6JuIlMW9eHxlVkct5.jpg","t":"刀剑神域：序列之争","r":7.7,"y":2017,"rd":"2017-02-18","hs":1.461,"d":3.325,"mt":"anime","o":"在 2022 年，以量子物理学者兼天才游戏设计师而闻名于世的程序员 —— 茅场晶彦，成功开发世界第一款完全潜行专用的装置“NERvGear”。“NERvGear”装置机器具有虚拟现实（VR）的功能，外型类似包覆头部的拳击用护具，创新的设计替世界带来无限可能，无论是医疗、通讯、交易等。因《SAO 事件》而产生以“强化安全性”的后续机种 —— “AmuSphere”。四年后，犹如与前两款虚拟现实装置抗衡的新世代增强现实（AR）机种“Augma”问世。其装置取消“完全潜行”功能并将增强现实功能发挥到极致，让使用者能在清醒的状态下使用，同时搭配更吸引玩家的一款名为“序列之争（Ordinal Scale, OS）”的专属 ARMMO RPG 游戏，在这样既方便又安全机制下，让“Augma”短时间就在玩家间广为流传、蔚为风潮。在参加游戏的同时，却也让桐人一行人卷入了新的事件之中。"},{"id":262543,"p":"/zI64IfjUdffwVibZUbqpNaJD5HN.jpg","b":"/kVChi7qHX9UMcpAh7J6fGBCCH2c.jpg","t":"机器纪元","r":5.858,"y":2014,"rd":"2014-10-09","hs":1.112,"d":3.314,"mt":"movie","o":"21世纪中叶，地球环境遭到巨大的破坏，人类文明和信仰不可遏止地崩塌。在一片乱象的关头，名为ROC的科技公司凭借他们研发的“朝圣者 7000”智能机器人迅速崛起。朝圣者深入民间每一个角落，帮助人们从生到死处理身边的一切事务。在两条根本原则的约束下，机器人们任劳任怨，不辞辛苦，与此同时也遭遇种种残酷无情的对待。贾克·波根（安东尼奥·班德拉斯 Antonio Banderas 饰）是ROC旗下的一名保险理赔员，在工作中他意外发现，许多朝圣者不仅被人私自篡改，连根本原则都遭到破坏。机器人们或伤害他人，或者自残，令贾克隐隐察觉背后似乎有什么阴谋存在。\r 　　他离开城市前往贫民窟寻找真相，在此见识到机器人可丽儿自我修复的神奇一幕。而执着的追索，也将贾克置身于莫大的危险中央…… ©豆瓣"},{"id":486898,"p":"/zwMpjWTlTtoclGnQLe5hhCFYMQq.jpg","b":"/zJDaoc3HIHIgIOiY60NxqZUdXcp.jpg","t":"地球最后的夜晚","r":7.002,"y":2018,"rd":"2018-12-31","hs":1.464,"d":3.241,"mt":"movie","o":"这是一部侦探类型片外壳包裹着的，面对自我记忆、家庭关系的电影。黄觉饰演的男主角回到贵州，偶然发现汤唯饰演的\"神秘女子\"踪迹，继而回想起十二年前与她度过的那个秘密夏天。"},{"id":4771,"p":"/fhpNi4xfvctDy4lkMeFZU54pIOc.jpg","b":"/xcDiiWTFJ6T3D3qayL1DdlDeQz8.jpg","t":"失踪宝贝","r":7.305,"y":2007,"rd":"2007-09-18","hs":1.01,"d":3.21,"mt":"movie","o":"美国小镇上，四岁女童阿曼达突然失踪，她的姨妈和姨夫找到私家侦探Patrick Kenzie（Casey Affleck 饰），委托他调查外甥女失踪的事情。Patrick Kenzie和女朋友兼工作搭档Angela（Michelle Monaghan 饰）开始了艰难的调查。随着调查的深入，他们发现阿曼达的母亲Helene是一个地道的瘾君子，她对毒品的关心程度似乎远胜于女儿的失踪，调查围绕她展开之后，毒品贩子、诈骗犯、虐待儿童的人渐渐浮出水面，Detective Remy Broussard（Ed Harris　饰）以及警官Jack Doyle（Morgan Freeman　饰）也加入了案情的调查，但是阿曼达的名字却越来越遥不可及，Patrick Kenzie也站在了道德的十字路口，开始思考怎样才算是“伸张正义”。"},{"id":1190012,"p":"/18IsRVfs5MkkTcqTGlUAnka6sCh.jpg","b":"/gIQ3AGPR6WAWzh70mulRDN8kd23.jpg","t":"南方公园：加入潘德宇宙","r":7.657,"y":2023,"rd":"2023-10-27","hs":2.219,"d":3.208,"mt":"movie","o":"卡特曼令人深感不安的梦预示着他所知道和热爱的生命的终结。与此同时，南方公园的成年人正在与自己的生活决定作斗争，因为人工智能的出现正在颠覆他们的世界。"},{"id":19898,"p":"/gm7alBhdKP0nJXkwiDy1qEKhlB6.jpg","b":"/2M5V8VcK02o4R5cxe7Ew1ltaxKr.jpg","t":"深空失忆","r":6.564,"y":2009,"rd":"2009-09-08","hs":0.985,"d":3.203,"mt":"movie","o":"　　无边无际的黑暗蔓延的外太空，一艘飞船徐徐飘来，它看上去没有动力，也没有人驾驶，就像悬浮在宇宙里的陨石一样飘荡着。过了许久，船舱内一个插着各种管子和仪器的身体突然开始扭动，沉睡着的一双眼睛猛地睁开。我是谁？我在哪儿？我睡了多久？我要干什么？我为什么在这里？我为什么呆在太空舱里？这个叫鲍尔（本·福斯特饰）的年轻男子，身无着物，失去了一切记忆，满脑子都是不知身在何处的恐慌。　凭借着脑海里残存的些许记忆，鲍尔带着手电筒开始四处探索。船舱里到处都是废弃的机械和太久无人使用而产生的积灰，还有着很多可疑的痕迹与工具。硕大的宇宙飞船，竟被无故遗弃？原来的船员和乘客，又消失去了哪里？　　怀着满腹狐疑，他找到了船长佩顿（丹尼斯·奎德饰）--被遗弃在飞船上的另一个同样摸不着头脑的人。两人一起开始寻找记忆与真相，发现这艘满载着六万名乘客的飞船，乘客已经全部神秘失踪。船舱深处不断有声音传来，于是他们去探看究竟，赫然发现了许多突变生物，它们行动非常敏捷，非常强壮，发出刺耳的尖叫，而且鲍尔和佩顿发现，如果被他们击中，则会变成和他们一样的怪物。鲍尔和佩顿唯一能做的就是逃命，并且他们还决定要找到方法对抗这些怪物，重新取得对飞船的控制，了解整件事情的真相……"},{"id":10778,"p":"/iRzEndtF52MBwjPsnNreyHTgU8L.jpg","b":"/xwjVHxKKk2hb6CJX46U4Cv0Zq0a.jpg","t":"缺席的人","r":7.526,"y":2001,"rd":"2001-10-26","hs":0.892,"d":3.194,"mt":"movie","o":"　　理发师艾迪的生活平淡无奇，在百货店担任簿记的妻子多丽丝和他貌合神离，艾迪凭丈夫的直觉断定妻子与其老板戴夫有染。一日，艾迪接待的一位客人大肆吹嘘新兴的干洗生意，并拉拢艾迪投资，不甘在小镇寂寞一生的艾迪决意入股，并向戴夫发出了匿名威胁信勒索以获得资金。艾迪如愿收到封口费，但事情很快暴露，戴夫找到艾迪泄愤不成反被杀死。戴夫之死导致多丽丝入狱，艾迪反而未受怀疑，于是他超脱于事件之外，每日只靠少女贝蒂的琴声打发时光，不久一场车祸让事情急转直下……"},{"id":274,"p":"/guKREBLV4nSzT52rKAjHFjSjhsL.jpg","b":"/aYcnDyLMnpKce1FOYUpZrXtgUye.jpg","t":"沉默的羔羊","r":8.346,"y":1991,"rd":"1991-02-14","hs":0.849,"d":3.134,"mt":"movie","o":"年轻的联邦调查局官员克拉丽斯·斯达林接受了一项任务：帮助寻找一个失踪的妇女，而这个妇女正受到一个把受害者的皮剥下来的变态系列杀手的威胁。汉尼伯·莱克特以前是位受人尊敬的精神病医生，现在却成精神变态者。克拉丽斯想通过与汉尼伯谈话来了解心理变态杀手的扭曲的心灵。联邦调查局警官杰克·克劳福特认为汉尼伯非常聪明机智，通过与他谈话有助于发现案犯。克拉丽斯必须在汉尼伯透露任何情况之前努力赢得他的信任。"},{"id":2114,"p":"/phYEy6Am7vRlr9KzMb0wbGMHTzz.jpg","b":"/qyOO0dgss0oeUYFPWbbdALDgOSm.jpg","t":"最终幻想：灵魂深处","r":6.197,"y":2001,"rd":"2001-07-02","hs":0.787,"d":3.107,"mt":"anime","o":"　　公元2065年，地球上充满了毁灭和混乱，城市荒芜，人口被大批残杀，整个世界造到外星生命的重创，他们通过独特的方式侵袭地球上的一切生命，少数生存下来的地球人开始反抗这些外星敌人。被毁灭的梦魇时刻缠绕着的天才女科学家罗丝是这场战争中拯救世界的关键人物，但她的计划要冒极大的危险，另一边掌握着高科技军队大权的将军也有一套自己的计划去打击外星敌人，但这个计划同样要对大自然造成更大的伤害，除非罗丝能成功……"},{"id":8843,"p":"/AqvD5NpUhmFszlLSfTG1AmojhWd.jpg","b":"/wMvqec4N7Na5DHdyQugh7w0UpBF.jpg","t":"入侵脑细胞","r":6.273,"y":2000,"rd":"2000-08-18","hs":0.776,"d":3.104,"mt":"movie","o":"　　儿童临床医学家凯瑟琳•迪恩（珍妮弗•洛佩斯 Jennifer Lopez 饰）供职于一家研究大脑的医疗研究机构，她的任务是通过高技术手段陷入幼年患者的梦境中，治愈她们幼小心灵中的疮疤。\r 　　警方接到报案，说当地有很多幼女失踪。负责此案的FBI探员（文斯•沃恩 Vince Vaughn 饰）断定，此举为一个连环作案的变态凶手所为。经过调查，警方锁定了犯罪嫌疑人——卡尔•斯塔格（文森特•德奥诺费奥 Vincent D'Onofrio 饰），但是苦于他守口如瓶，无法救出被他囚禁的女孩。这时，警方联系了凯瑟琳，希望她可以通过梦境的方法，潜入犯人的大脑，找到受害者的所在位置。然而，事情远比想象得更加险象环生……"},{"id":10045,"p":"/ng55HL1EGVdMHmdFOnGZ7jAA79r.jpg","b":"/dSbXXdDcnQFimUf1mhkPk5dkQU3.jpg","t":"暴力街区13","r":6.802,"y":2004,"rd":"2004-11-09","hs":0.873,"d":3.062,"mt":"movie","o":"巴黎，2013年，一堵墙把落后地区与其他地区隔离开来，那里没有法律，没有制度，并且被黑社会集团所控制，他们胆大包天，无恶不作。达米埃是警察局的一个精英，是特殊行动小组的高级督察，也是武术高手，非常善于打入敌人内部。他完成任务以 迅速、敏捷、准确著称。这一次，政府交给了他一个在他职业生涯中最棘手的任务，一个具有大规模杀伤性威力的武器被十三区最凶猛的黑帮偷走了。达米埃的任务是要除去这个大规模杀伤性武器的爆炸系统，为此他必须与雷伊托合作，因为雷伊托是唯一知道这个黑帮内幕的人，并且雷伊托也要营救他落入黑帮手中的姐姐。"},{"id":761898,"p":"/8FrZ1Sac9NrhjwSmSPFOiBquoRP.jpg","b":"/2kvl6lcgoyAaf8cSRkzxE611u6T.jpg","t":"刀剑神域进击篇：无星之夜","r":7.9,"y":2021,"rd":"2021-10-30","hs":1.755,"d":2.965,"mt":"anime","o":"这是“闪光”与“黑衣剑士”被以这个名字称呼之前的故事。本是和网络游戏无缘的中学三年级的少女结城明日奈，在那一天偶然发现了 NERvGear。但却被游戏管理员告知：这虽然是游戏，但可不是闹着玩的。在游戏中死亡，也将会在现实世界里死去。听到这里的全部玩家们开始混乱起来，其中之一便是亚丝娜。在向死而生的这个世界拼命生存的过程中，命运般的邂逅降临在了亚丝娜身边。然后离别。在她眼前出现的是，被眼前的现实所玩弄于掌心，却依然拼命战斗的孤高的剑士·桐人。"},{"id":290,"p":"/oDkp5iClJ9WKJGtKHz8BydodHC3.jpg","b":"/eOn6EtViFLxXAmPPjJR861Dx4PX.jpg","t":"巴顿·芬克","r":7.457,"y":1991,"rd":"1991-08-01","hs":0.724,"d":2.959,"mt":"movie","o":"一名具有社会意识的编剧新秀刚从百老汇崛起，便被好莱坞约请写一部关于摔角的B级片剧本。他住在破败的旅馆房间中搜索刮肠，却硬是挤不出只言片语。此刻，他隔壁的房间里却发生了种种怪事，使他犹如置身于人间炼狱，脑海中发生了种种荒诞可笑的幻象。编导用了相当隐晦的方式，来刻划创作者面感灵感枯揭时的心理压力，将重心放在了环境气氛的营造上……  《巴顿芬克》是科恩兄弟正式走上国际影坛的代表作品，影片带有强烈的魔幻色彩和超现实主义风格。一举拿下当年戛纳三项大奖。"},{"id":893712,"p":"/pHYinBml1QpevyTWExxzq76v8VE.jpg","b":"/sIsABtZxFBm1IOVOGocd4iPySyg.jpg","t":"刀剑神域进击篇：暮色黄昏","r":7.7,"y":2022,"rd":"2022-10-22","hs":1.872,"d":2.888,"mt":"anime","o":"世界首个VRMMORPG游戏“SAO”成为了“死亡游戏”。距1万名用户被困在游戏中一事发生，已有一个多月。攻略了钢铁浮游城“艾恩葛朗特”第一层后，亚丝娜继续与桐人搭档，以最顶层为目标继续着旅程。然而，带领玩家攻略游戏的两大精英公会“ALS”（艾恩葛朗特解放队）和“DKB”（龙骑士团）之间爆发了冲突，这背后，有一名神秘人物在暗中行动。在命悬一线的危险战斗中，继“攻略”压力后的另一重“威胁”将桐人和亚丝娜卷入其中。"},{"id":237,"p":"/3ORx5N6v4NcDySsAGDZSH0ocdfF.jpg","b":"/bHqIHC1sK5CzAS2XkF1jbyuS4ww.jpg","t":"年轻的亚当","r":5.8,"y":2003,"rd":"2003-09-26","hs":0.818,"d":2.859,"mt":"movie","o":"　　工人阶级出身的文学青年祖儿（伊万.麦克戈雷格 Ewan McGregor 饰）在驳船主里斯夫妇的船上打工并和夫妇二人一起生活在船上。一天，祖儿在岸边发现水里浮起了一具已经发白的女尸，惊慌的祖儿和里斯捞起了女尸。  　　当晚，祖儿在和里斯夫妇吃饭的时候讲了白天捞起女尸的事情，并对女主人艾娜（蒂尔达.斯温顿 Tilda Swinton 饰）百般勾引，在丈夫身上得不到满足、平日阴沉抑郁的艾娜晚饭后就和祖儿搭上了。祖儿再一次提起了女尸的事情。  　　原来，女尸生前曾是祖儿的情人。随着祖儿的回忆，事情一幕幕揭开…… ©豆瓣"},{"id":714194,"p":"/zAMSjHoRULbSKHKh2tp8XuQyiCn.jpg","b":"/xMPpi0sw1g027ZbzZpHTKweyZw6.jpg","t":"进击的巨人 ~编年史~","r":7.551,"y":2020,"rd":"2020-07-17","hs":1.561,"d":2.837,"mt":"anime","o":"随著《进击的巨人》系列动画最终章首回宣传片正式发布之后，官方将以前三季的动画工作室 WIT STUDIO 所制作共计 59 话的内容为基础，重新精华编译《进击的巨人》动画版，推出《进击的巨人》系列编年史剧场版《进击的巨人 CHRONICLE》，供所有粉丝一次饱览《进击的巨人》动画前三季内容，复习《进击的巨人》早先的剧情并期待最终季的正式推出。"},{"id":334376,"p":"/yPPPmu2yVS7e6kwWp4UByDLfu7d.jpg","b":"/m2qvBj43KuC67plFDTHbNWyxuew.jpg","t":"攻壳机动队新剧场版","r":6.6,"y":2015,"rd":"2015-06-20","hs":1.161,"d":2.798,"mt":"anime","o":"2029年3月某日，某国大使馆遭到一群经大规模义体改造的武装分子的入侵，众多外国使节及其同侪眷属沦为人质，事态十万火急。草薙素子 召集巴特、陀古萨 等得力属下，并制定了周密的营救计划。谁知当一切都按部就班进行之时，意外突然发生。与此同时，距离大使馆不远的一座摩天大楼内，日本首相遭到密码箱炸弹的暗杀，素子之前的上司陆军501机关的机关长库露兹 也在爆炸中丧生。经过缜密追查，素子等人发现一种能够篡改记忆的病毒正在网络蔓延，而她的身世居然和一连串的事件有着密切联系。危机当前，阴谋悄然复出水面…… 本片根据士郎正宗的同名原作改编，系《攻壳机动队》诞生25周年纪念作品。"},{"id":7450,"p":"/el2iHk3LTJWfEnwrvcRkvWY501G.jpg","b":"/wfebvjrep7sV80fwyEdpaGwrsO8.jpg","t":"冰冻星球","r":6.584,"y":2000,"rd":"2000-06-16","hs":0.754,"d":2.772,"mt":"anime","o":"3028年的地球，人类的航天技术突飞猛进，已与宇宙间的各种智慧生物建立往来，却遭到一种纯能量体生物“锥尔”的攻击。山姆·塔克博士（朗·普尔曼 Ron Perlman 配音）在地球毁灭之际，为了保住“泰坦计划”，不得已将儿子凯尔（阿历克斯·迪·林兹 Alex D. Linz 配音）托付给外星朋友泰克（同恩·洛克 Tone Loc 饰）。15年后的凯尔随泰克在小行星带的垃圾站长大，直到父亲当年的同事约瑟夫·科尔索船长（比尔·普尔曼 Bill Pullman 配音）说服他以人类兴亡为己任，用父亲留下的戒指帮助寻找泰坦飞船的位置。与此同时，凯尔对副船长阿吉玛（德鲁·巴里摩尔Drew Barrymore 配音）一见钟情。众人经历千辛万苦后终于找到泰坦飞船，但他们能否共同抵抗锥尔人的攻击，为人类开辟新世界呢？  　　本片获安妮动画奖效果动画、制片安排及动画电影三项突出贡献提名及美国国际记者协会最佳影片金卫星奖提名，并获美国电影声音剪辑师协会最佳声音剪辑金胶片奖。"},{"id":281,"p":"/6EWM0Iz0ixNMifaDXr63NXe8fKH.jpg","b":"/zSFuvi6fIPT8CHpH1KMG25T2Iub.jpg","t":"末世纪暴潮","r":7.007,"y":1995,"rd":"1995-10-13","hs":0.686,"d":2.586,"mt":"movie","o":"1999年12月30日的洛杉矶陷入一片混乱，虽然警察三步一岗五步一哨，但各种恶性案件还是接连发生。伦尼是当地一名卸任警探，对这个人吃人的大都市有着透彻的了解。为了生活，只要有报酬的事他都做，但唯有杀人不干。但命运偏与他为难：为他做事的姑娘艾丽丝被谋杀，而且杀人者故意栽赃陷害他。眼下，只有马斯和麦克斯可以信赖。他们齐心协力要制服这个变态杀手...  这部科幻动作片的创意来自大名鼎鼎的詹姆斯.卡梅伦，由他和杰伊.科克斯编写剧本，他们希望能创造出一个真实可信的人物，让观众能与其同呼吸共命运，同时也关注我们大家在世纪末共同面对的问题。"},{"id":505948,"p":"/8mrx0SmHDBjtwF9azl6XHlG5LOU.jpg","b":"/xHL8KdLavIQ3kNrOk9S1av4Qxh.jpg","t":"吾乃母亲","r":6.704,"y":2019,"rd":"2019-06-07","hs":1.303,"d":2.487,"mt":"movie","o":"继人类大面积灭绝后，一名由机器人母亲抚养大的少女和另一名人类相遇，整个世界观也因此发生了动摇。"},{"id":19901,"p":"/3QecmFhCaqR5OsXOx94FJ3KDm5A.jpg","b":"/xmq9OaOBISXVfRWg99JADNBP8ii.jpg","t":"嗜血破晓","r":6.3,"y":2010,"rd":"2010-01-06","hs":0.859,"d":2.474,"mt":"movie","o":"2019年，一场神秘的鼠疫在全球各地爆发，人类几近灭绝，活下来的，绝大部分变成了嗜血为生的吸血鬼，剩下人口少得可怜的人类，四处躲避吸血鬼与瘟疫的侵蚀，而吸血鬼则堂而皇之的成为了文明的主宰，国家的政府高层、军队、知识分子……都已经是长着獠牙的吸血鬼。随着正常人类的日益减少，吸血鬼开始不得不面对一个严峻的问题，以人类的鲜血作为唯一养料来源的吸血鬼，必须把人类像珍稀动物一样保护起来，否则吸血鬼也将随人类一起灭亡。爱德华·多尔顿（伊桑·霍克饰）是一名高级研究员，他在一家大型企业里工作，老板则是地球上富可敌国的吸血鬼查尔斯·布罗姆利（山姆·尼尔饰），布罗姆利希望能够找到替代血液的供给品，摆脱目前的吸血鬼族群所面临的困境，同时给自己带来丰厚的利润，而爱德华也有着自己的信念，当他遇上奥德丽·班尼特（克劳蒂娅·卡万饰）之后，在她身上，研究取得了突破性的进展；而人类方面，一个神秘的退伍军人艾维斯（威廉·达福饰）也有着一个特殊的使命需要爱德华完成。周旋在人类、吸血鬼与瘟疫当中的爱德华，发现自己被数个阴谋所笼罩，每走一步都艰险万分……"}]