[{"id":8222,"p":"/gRL9CvpBUXjOL5CEgKEKGsB9a0P.jpg","b":"/cVydU2eqkZeQxGTn4KORxknecE.jpg","t":"情迷高跟鞋","r":7.1,"y":1991,"rd":"1991-10-23","hs":0.584,"d":2.156,"mt":"movie","o":"在蕾贝嘉（维多利亚·阿布里尔 Victoria Abril饰）的童年时期，作为当红歌手的母亲（玛丽莎·佩雷德斯 Marisa Paredes饰）就为了事业而远走他乡，抛下女儿独自长大。蕾贝嘉一直想挽留母亲在身边，不惜间接害死继父，这一切都是枉然。母亲的光彩太耀眼，蕾贝嘉尽其一生去模仿追赶，想要成为母亲那样的人；同时，母亲的无情和永远无法超越的高度，却令蕾贝嘉对她充满妒和恨……"},{"id":46993,"p":"/73wB0Z8UlmVoOKbBZj5yhgsxK3U.jpg","b":"/7x5lUrTbZJVwVWVOJBBHQ1J8gYb.jpg","t":"Madame Satã","r":6.897,"y":2002,"rd":"2002-10-03","hs":0.584,"d":1.617,"mt":"movie","o":""},{"id":43434,"p":"/ee6EiUOXdvr7DvnBBEG691TNSKh.jpg","b":"/bYCj7U89sVREvaxFKpnk2kbnxnF.jpg","t":"卡洛斯","r":6.967,"y":2010,"rd":"2010-07-07","hs":0.577,"d":1.189,"mt":"movie","o":"　　在上世纪70到80年代的世界恐怖主义历史中，从巴勒斯坦极端主义到日本赤军，卡洛斯都是无可争议的核心人物。在为中东神秘势力卖命的过程中，他一方面表现得极左，同时又唯利是图。冷战的最后几年，他以“铁幕”为背景，建立了自己的组织。影片讲述了这个国际革命家的故事，他是个操纵者，同时被玩弄于股掌，随波逐流于那个时代的历史大潮。影片还将见证他的命运的终结，在他委身于伊斯兰独裁统治的苏丹时，被法国警方抓获。卡洛斯这个矛盾的人物，同他所代表的那个时代一样狂暴。他是一个真正的谜。  　　“胡狼”卡洛斯本名伊里奇·拉米雷兹·桑切斯，委内瑞拉人，是世界公认的头号恐怖分子，一名被各国警方追捕了20 年的“超级杀手”。 1975年，在维也纳绑架欧佩克11个成员国的石油部长； 1972年，策划了慕尼黑奥运会上的大屠杀；1976年，制造劫持法航飞往乌干达的班机并导致以色列对恩德培机场突袭的恐怖事件。美国合众国际社报道：卡洛斯参与了70年代至80年代数起与中东冲突有关的恐怖事件，对世界各地83名被杀的受害人负责。他以欧洲为主战场的血淋淋的疯狂表演，创造了20世纪恐怖史上最大的高潮。国际刑警的通缉令说：可以把这个人理解为一支军队。  　　卡洛斯的生活是由绑架、暗杀、劫机、爆炸和女人构成的。在恐怖主义者的职业中，女人是天然的掩体，也是紧张暴烈的恐怖事业的兴奋剂、调味品和减压阀。卡洛斯的身旁，先后点缀着各种民族的一些漂亮姑娘，她们先后跌进“胡狼”用魅力和金钱织成的情网，最终又全部落进警方用通辑令、拘捕令和驱逐令撒下的罗网。  　　这个被世人称为“世界第一杀手”的“胡狼”，有着谜一样的情恋经历。"},{"id":381262,"p":"/lVYfYQBBvs6yb7pChIBJ6R4vsrK.jpg","b":"/rSWv4coph16vM5yOaOFXE1Y6qgY.jpg","t":"以女儿之名","r":6.763,"y":2016,"rd":"2016-03-16","hs":0.575,"d":0.883,"mt":"movie","o":"影片根据法国的一个真故事改编，1982年7月的一天，男主得知了女儿的死讯。他的女儿只有14岁了，在去世之前在德国和妈妈、继父一起度假。不过很快，她的死亡状况出现了疑点。生父为了女儿的真实死因跟法国法院和德国检察院纠缠了30年，但德国一直不肯引渡女儿的继父到法国进行审判，最后还是生父把他绑架到法国，才得以审判。"},{"id":417489,"p":"/rhflodbAhPvLgK5MUFPtBzXWF32.jpg","b":"/cJmXtzMJM8dgYTlMysBPPSr0tB3.jpg","t":"好警察坏警察2","r":6.4,"y":2017,"rd":"2017-05-12","hs":0.574,"d":0.826,"mt":"movie","o":"加拿大皇家骑警马丁·沃德和大卫·布沙尔距离上次美加边境大作战以来，已经过去了八年。这次，两个老活宝需要颠覆的是，美国境内的清真寺集体挨炸行动。"},{"id":850297,"p":"/lymyClr94uL7QkNfxL3TbCZDr5p.jpg","b":"/a1LMs91mQO0zRJC24Fvx9Gr71EB.jpg","t":"帕姆菲尔","r":7.397,"y":2022,"rd":"2022-11-02","hs":0.569,"d":0.519,"mt":"movie","o":"帕姆菲尔想成为一名体面的有家之人，但在现实的挑战下，他被迫通过违背原则的方式来养家糊口。"},{"id":37557,"p":"/nzydiNaVUJaIa48aDdwgIMjtChM.jpg","b":"/gHG1OogmvDJldyi1tjqncjoblKV.jpg","t":"摇啊摇，摇到外婆桥","r":6.8,"y":1995,"rd":"1995-09-14","hs":0.564,"d":1.864,"mt":"movie","o":"1930年代，乡村少年唐水生来到上海投靠六叔（李雪健），在他的引荐下，做了歌舞皇后小金宝（巩俐）的贴身佣人。小金宝是上海滩一霸唐老爷（李保田）的女人，但与其手下宋二爷有染，而宋二爷已经觊觎唐老爷的位子良久。竞争对手余胖子的突然袭击使唐老爷心生警觉，带着小金宝、水生等人来到一个只有寡妇翠花和她女儿所在的小岛避难，并下令对上岛的生熟面孔格杀无论。小金宝在同翠花的相处中对生活有了另一番理解，渐渐对唐老爷的残忍非常不满，然而她的命运亦掌控在唐老爷手中。"},{"id":27936,"p":"/hmBpoe4MHkYIcm4buDZw0ayR5Gg.jpg","b":"/v4qLFzxjksTadTo2R13s8B0s2Y7.jpg","t":"尽情游戏","r":6.618,"y":2009,"rd":"2009-10-28","hs":0.558,"d":1.21,"mt":"movie","o":"在这出讽刺意味浓厚的喜剧片里，丹尼·伯恩饰演了一位企图捣毁一起军火交易的绅士。一个男人中了一枪，大难不死，联合了一帮奇奇怪怪的朋友，准备迎头痛击那个敌人。这是一个错综复杂，却又相当新颖的复仇计划，必然使他们按捺不住激动。他们还发现，敌人不仅是一个非法军火商，还是一起秘密的军火交易。"},{"id":8438,"p":"/sU37ONoL9qUyYXUhubJSYH9tEoc.jpg","b":"/8uw6OCa4ofQ6A9xz5ldtgnEVPDr.jpg","t":"一级谋杀","r":7.2,"y":1995,"rd":"1995-01-20","hs":0.546,"d":1.742,"mt":"movie","o":"　　1938年，犯人亨利（Kevin Bacon 饰）试图从著名的阿尔卡特兹监狱逃出，但最终失败。典狱长格伦对威胁自己地位的亨利恨之入骨，将其抛入封闭的地牢中长达三年，期间伴有不计其数的殴打行为。亨利终于得以离开地牢，但他所做的第一件事是用勺子杀死背叛自己的犯人，于是被控一级谋杀。  　　刚离开校门的律师詹姆斯（Christian Slater 饰）受命为亨利辩护，长年的折磨让后者几乎丧失沟通能力，詹姆斯不放弃任何机会，逐渐拉近了两人的距离。初次开庭，詹姆斯将矛头对准非人道的狱方，引发媒体关注，也招惹来各方阻碍，女友与亲兄在压力下先后背离他而去。詹姆斯唯一仰仗的只剩下对正义的执着，但最后关头，亨利却表示自己宁愿被判死……"},{"id":728113,"p":"/qid8NlS6dbD5UXc6Ysaq8YUnGwr.jpg","b":"/zql09hhN4uvE1CILHDN8eKJFN0r.jpg","t":"明天整个世界","r":5.971,"y":2021,"rd":"2021-10-07","hs":0.542,"d":0.552,"mt":"movie","o":"　　路易莎，20岁，来自优渥家庭，法律专业一年级学生。有感于德国愈发右倾的政治环境和民粹政党的崛起，她与几个朋友联合起来共同反对新右翼活动。不久后，她结识了阿尔法和莱纳，这两人认为暴力是抗争的合理手段。事情随后愈演愈烈，路易莎面临着艰难的抉择..."},{"id":6277,"p":"/dxiL0nUW82RGz5lNv8HbRf95Dc5.jpg","b":"/ukg6d35NGTW4DuOyG4hs6cB6uwr.jpg","t":"罪无可恕","r":5.607,"y":2003,"rd":"2003-04-16","hs":0.54,"d":1.422,"mt":"movie","o":"　　威尼在一家餐馆门口将那辆争议很大的汽车交给了大哥扎梅蒂，扎梅蒂和手下进入餐馆，同时街头小霸王率领荷枪实弹的兄弟看到门口的汽车遂进入餐馆找车主谈判，之后的结果可想而知，双方谈判未果，像《全民公敌》最后那个时刻一样，双发剑拔弩张对射近30秒，枪战停止之后只有扎梅蒂没死，他还全身上下找枪眼。随后扎梅蒂悠闲地踱出餐馆，G先生派来的轿车开足马力向他冲来，扎梅蒂被撞得飞得老高，像跳水王子田亮一样来了个转体360度，之后重重地摔在地上，老大就这样挂了，嘴里还吐着舌头。  　　法国6人组只剩下5人，受尽委屈的他们决议和劳伦·巴查迪做一笔交易。在一处码头，法国人将录音带交给了巴查迪，巴查迪将一箱美金交给了法国人。之后巴查迪也被G先生的人控制了，而法国人得到的也只是一箱只有十几张美元的箱子。  　　法国人失望之际发现了手提兜里面卷了那张《花瓶里的15支向日葵》，那是凡高的名画，但向日葵却随风落入了海里，法国人互相对视了一番，接着动作整齐地迈过栏杆，跳入大海，镜头就此定格，一部法国式风格的荒诞电影以荒诞的结果作为结尾。"},{"id":432799,"p":"/5otKZKh2nKJx7rdItsr3K1zVBAo.jpg","b":"/p5rlMIvxWI7jBXur6wjeNiaZVPj.jpg","t":"神秘獵殺","r":6.246,"y":2017,"rd":"2017-02-24","hs":0.54,"d":0.767,"mt":"movie","o":"2017年柏林影展主競賽片。波蘭名導安格妮茲卡賀蘭編導新作，捷克葛列賽、卡翠娜赫爾曼主演。電影根據波蘭小說家奧爾嘉朵卡萩（Olga Tokarczuk）2009年道德驚悚作品改編。是一齣輕快幽默、又混合了懸疑驚悚的黑色喜劇。  山村盜獵猖獗、警察同流合汙，嬉皮老婦在屍首附近發現狍鹿足跡，深信動物有靈的她確信這是牠們的復仇。"},{"id":6935,"p":"/YRsXykyaXm3ABsfdfzxV59c17K.jpg","b":"/ayNzn2jbKJbJWGNEWzLYgikVxs.jpg","t":"企业战士","r":6.016,"y":2001,"rd":"2001-04-04","hs":0.538,"d":1.573,"mt":"movie","o":"Yamakasi是由七个年轻人组成的. 他们每个人都有一项特异能力：冲刺的速度如火箭一样快、臂力惊人、身体如橡皮筋一样柔软、能够飞檐走壁....等等。Yamakasi七个人在城市中逍遥自在，无所不能，他们是大家心目中的传奇人物。　　\r 　　有一天，一个贫困、患有心脏病的小男孩命在旦夕，如果12个小时内不能筹到手术费，获得一颗新的心脏接受手术，他将撒手人寰。　　\r 　　Yamakasi决定抢救小男孩的性命，于是他们七个人决定利用有限的12小时劫富济贫，找有钱大老下手。而一直视他们为眼中钉的警察局，出动大批人马来阻止他们的行动，一场追逐大战就此展开……"},{"id":13552,"p":"/cRzRj2UBvIH8ryWhu5PNL2PzV7j.jpg","b":"/eUBfqTjFJUQcFpe6TKVHyH52tRC.jpg","t":"玩尽末世纪","r":6.5,"y":1995,"rd":"1995-10-20","hs":0.536,"d":1.748,"mt":"movie","o":"一个无所事事及吸毒饮酒的十七岁少女，和她可爱又可怜的男朋友，再加一个七发肌肉三分神经，上床无分性别的浪人，在加州郊区的汽车旅馆、快餐店、变态佬、刀起头飞的暴力和全方方位出现的爱之间流浪。日裔美国独立电影鬼才葛瑞格·荒木的导演手法一向独特，本片亦有过之而无不及。"},{"id":10347,"p":"/nJfa5fXpXQAroX0P31GPLmOc6vo.jpg","b":"/caaLhZmZm6kQVAnYInjIPiNBIE8.jpg","t":"密码太保","r":6.474,"y":1997,"rd":"1997-06-18","hs":0.535,"d":1.683,"mt":"movie","o":"　　教堂中，受洗的太保杜伯曼嚎啕大哭，太保父亲的友人送了一把枪枝 ，却被教堂外疯狂冲入的黑狗咬住，枪枝飞出掉落在婴儿车上，太保停主哭声，拿枪怏乐的把玩，这是一个枪枝与男人的故事……  　　巷警察局长气炸了，这已经不是单纯的犯罪，太保(文生卡索饰)抢劫、挟持、杀人的犯罪纪录力简直可以出一张犯罪精选集，但每次的搜捕行动终究还是失败了。于是他们派出集腐败、狠毒、下贱、杀人不贬眼的克里斯汀尼警探出手，他是所有混混的葬礼负责人，一个带着警徽的撒旦，他对折磨有种病态的狂热，他说：野味总是要等到有点腐败的时候再享用才会美味，他像只狗嗅出太保犯罪的足迹循线追查。  　　超现实的豪华派对在地狱般的酒吧进行，狂欢纵欲下隐藏着杀机，动员所有的人力、枪枝、火炮，然而，太保岂是这麽好搞定！狠毒的折磨、杀人和炮轰在酒吧中早已不足为奇，这是一场男人和男人的战争，火拼之中，早已没有好人与坏人的分野……  　　本片由卢贝松极力推崇之法国新朝派导演──强酷男，本片乃他的第一部剧情长片。本片导演想打破传统道德的规范，让观众随剧情的挑□与暴力，感到好笑或恐惧；强觉得如果电影本身对观众没有情绪上的影响，观众还能边看边吃爆米花的话，那他就算是失败了。跟卢贝松的影像风格一样，但由于内容赤裸裸地表现出虚无、混乱、无秩序的反社会味道，在法国及日本等地上映时，都造成不小的争议！莫妮卡貝魯奇的太妹形象还真是出位，看惯了西西里的美丽佳人，乍一看吓了一跳。风格是彻底的反叛，说句开玩笑的话，要不人家叫強酷男哪，真是酷！"},{"id":9501,"p":"/seU2MzYtydftdJhSvIWsdoRcux1.jpg","b":"/uTwOSP5i54GeHu2aScZhdIWKjcW.jpg","t":"哭泣杀神","r":6.321,"y":1995,"rd":"1995-04-23","hs":0.533,"d":1.755,"mt":"movie","o":"　伊茱欧海拉亲眼目睹黑帮少主岛崎寻尼被杀，而年轻英俊的杀手在杀人时，竟然流着泪。原来在杀手这一行中，杀手杀了人之后，自己就将是下一个被杀的人。寻尼之父自日本赶来报仇，发现该杀手隶属一中国秘密组织「龙之子」。寻尼之父原欲以伊茱为饵，引蛇出洞，不料自己先被杀死，引来了三大帮派一片混乱，大家都想坐上龙头老大的宝座，但是，只有找到这个杀手并杀死他才有资格登上这个宝座。杀手终于衔命来杀伊茱了，但是这对「没有明天」的男女，却彼此打动并深深结合，而双双陷入绝境－－不仅日本黑道要他们的命，中国秘密组织更放不过他们。"},{"id":1075,"p":"/cih48BpznCKwQg8IcNB1aX0UikY.jpg","b":"/kNjfXSfSi25AzQoO1QvOH9pcKc3.jpg","t":"黑猫白猫","r":7.7,"y":1998,"rd":"1998-06-01","hs":0.53,"d":1.474,"mt":"movie","o":"　　这是一部有些荒诞的电影。吉普赛人马特高（布赖恩•斯维登 Bajram Severdzan 饰）为了摆脱贫穷潦倒的生活，决心抓住眼前的一个发财良机，那就是在伊斯坦布尔和巴格达之间的列车上走私汽油，虽然要冒风险，但利润相当可观。为了凑足本钱，马特高和儿子去向当地的“教父”皮泰借了款。  　　但马特高出师不利，被年轻的抢匪达丹（瑟丹•托德诺维奇Srdjan Todorovic 饰）抢了生意，这下本钱泡了汤。债务缠身，无奈之下马特高只好去请求达丹借钱。达丹满口应承了，条件就是马特高的儿子扎拉必须和他的妹妹结婚。扎拉虽然早已有心爱的恋人，但为了父亲他只能和达丹的妹妹举行婚礼。婚礼上，达丹的妹妹忽然逃跑了……"},{"id":21776,"p":"/y2lOHVtOHgQdTV7Vq5q9APuZSSC.jpg","b":"/kjP6ghSTQAJmN0zzva0PuwLiK88.jpg","t":"运钞车","r":6.37,"y":2004,"rd":"2004-04-14","hs":0.522,"d":1.305,"mt":"movie","o":"维吉朗这间小规模的运钞公司正处于危机之中。去年该公司的三辆解款车遭到抢劫。三名职员被残忍地杀害。这间公司已经濒临绝境，职员也处于水深火热之中。更有人暗示说公司内部藏着一名劫匪。所以，当亚力山德第一天来到公司总部上班时，他就感到处境相当不妙。更可怕的是他被派去执行一项令人意想不到的艰巨任务，他能顺利完成么？"},{"id":507,"p":"/k3UEKMVnkljOlsO5sLmz87YGlaG.jpg","b":"/3yoyioAdnZNrhDv2eQwflfqm7b7.jpg","t":"亡命之徒","r":6.232,"y":1993,"rd":"1993-10-01","hs":0.522,"d":1.792,"mt":"movie","o":"锡特是美国顶尖的职业大盗，他应好友艾力的邀请，前往巴黎合作“做世界\"。他一抵达，便结识了兼职妓女祖儿，并发展了一段感情；另一边，艾力准备一伙人在法国国庆日打劫银行。本来一切照原计划进行，但是艾力突然性情大变，当场杀掉十多名银行员工，碰巧祖儿正在上班，锡特唯恐失控的艾力会对祖儿不利，遂决定带同祖儿一起逃离银行，但他们能否顺利逃生呢？"},{"id":15049,"p":"/1dOG48LlY6as4zdRDByKXKMqkvU.jpg","b":"/f8Vy1YNbHcZSwXAS8zCzZ2yiSQz.jpg","t":"好警察，坏警察","r":6.4,"y":2006,"rd":"2006-07-06","hs":0.52,"d":1.212,"mt":"movie","o":"冰球是令加拿大举国疯狂的体育项目，电视上，多伦多与蒙特利尔两地的评论员唇枪舌剑，电视前，分处两地的警员马丁 与大卫 却同样面对和子女沟通的障碍。一起发生在州界上的凶杀案让两人走到了一起，但法语区和英语区的差异为他们貌合神离的合作增加了不少佐料。以死者身上的纹身以及现场的直升机为线索，两人逐渐接近事情的真相，但那位纹身杀人狂的动作始终快他们一步，甚至在电视节目中直接向二人挑衅。在办案过程中，马丁和大卫求同存异增进了了解，幕后那位视出卖球队为叛国行为的狂热冰球爱好者也浮出了水面……"},{"id":67,"p":"/qWZkYa8VdcDZk8uzRB2PfhpM9IL.jpg","b":"/rnuraNgw9zOlqdDkl8y6lNE2RJb.jpg","t":"天堂此时","r":6.934,"y":2005,"rd":"2005-09-07","hs":0.518,"d":1.229,"mt":"movie","o":"克汉雷和萨德是一同长大的好友。他们都被招募到特拉维夫充当自杀人弹。两人被允许与家人待最后一个晚上。但由于必须绝对保守秘密，他们不能告诉家人与任务相关的事情。次日早上，两人被带到边界并安装上炸弹，炸弹安装得非常隐秘，令人无法觉察。然而行动并没有按计划进行，两个朋友失散了，而各自身上都带着炸弹。于是他们得要面对自己的命运……"},{"id":13815,"p":"/uXRIIUzjDZZdWR2cUzPJ9eAqaHv.jpg","b":"/rg0E4KETgFagjmoaucTnYDeWNVk.jpg","t":"新鲜","r":7.2,"y":1994,"rd":"1994-06-15","hs":0.518,"d":1.653,"mt":"movie","o":"迈克尔（或者大家熟知的Fresh）是一个12岁的毒品推销员，住在一间拥挤的房子里，跟他的表兄妹和姑妈一起生活。他的父亲成了一个流浪汉，但偶尔仍会和Fresh碰面下棋。在这个疯狂的世界里，Fresh相对沉默。Fresh的姐姐是个吸毒者，跟Fresh为之代理销售的毒贩有关系。随着故事的进展，Fresh意识到他不再想卖毒品，而是想要报复。"},{"id":266034,"p":"/1l6YEO5cC787mOb35wwZyxhkFvU.jpg","b":"/n3Z93zadihMeZ2O7b0oIEzXhvhP.jpg","t":"蓝色房间","r":6.027,"y":2014,"rd":"2014-05-16","hs":0.513,"d":0.853,"mt":"movie","o":"在机械公司上班的中产阶级中年男子Julien被日渐乏味的生活和逐渐到来的中年危机打消了生活的热情，却在此时，意外邂逅了昔日的同窗Esther，进而无法抵挡对方富有侵略性的挑逗而与之发生了不伦之恋。他们屡次在一个酒店的蓝色房间偷情，而后他们的配偶分别凶残被害 ……"},{"id":12245,"p":"/aPGyZg44eCxccfoaNNbJwTJj66J.jpg","b":"/v91aGneMO7dT45KEbutrY85JMta.jpg","t":"深度谜案","r":5.953,"y":2008,"rd":"2008-01-18","hs":0.512,"d":1.169,"mt":"movie","o":"　　马丁（伊利亚•伍德 Elijah Wood 饰）为了追寻偶像逻辑数学家亚瑟（约翰•赫特 John Hurt 饰）的足迹，来到牛津大学深造。他发现，寄宿的房东伊格莱顿太太（安娜•玛西 Anna Massey 饰）仿佛跟亚瑟交往甚密，而她的养女贝丝（朱丽•考克斯 Julie Cox 饰）却总是故弄玄虚。后来，马丁结识了壁球伙伴洛娜（蕾欧诺•瓦特林 Leonor Watling 饰），两人堕入爱河……  　　亚瑟演讲时，马丁作为唯一的提问者，引起了他的注意。后来，二人在房东家不期而遇，发现伊格莱顿太太被人谋杀。现场唯一的线索是一个圆圈。二人被警方带走协助调查。此后又有一些人离奇地死去，而且他们的死因似乎还暗含着某个数学定律……"},{"id":453270,"p":"/gnDV3LuZh5BBaA3OjR1NyxviiU0.jpg","b":"/n1sqCu6nIOfb2d0Qc2401TwBdWF.jpg","t":"惡童成人禮","r":7.2,"y":2017,"rd":"2017-08-31","hs":0.511,"d":0.699,"mt":"movie","o":"意大利南部吉卜賽人聚居的社區，典型的貧窮混亂。十四歲少年渴望早日長大，像哥哥那樣自力更生。他抽煙喝酒，從哥哥身上學會偷竊技能，不識字不打緊，認得鈔票才實際。哥哥被捕，他變本加厲，偷車兼入屋爆竊，其間認識了非裔青年，驟覺人間有情。然而最後發現，成人禮的代價，是要懂得背叛與無情。"},{"id":14765,"p":"/tQKSSF3z2YGWoztafSGSHZcYnU8.jpg","b":"/qtkAtQalRCLKS7JpI6kGiETYlQe.jpg","t":"MR73左轮枪","r":6.433,"y":2008,"rd":"2008-03-12","hs":0.51,"d":1.1,"mt":"movie","o":"马赛，一名连续作案的变态杀手在一些富人别墅里强暴女子之后，将被害人殴打致死。乾探路易·施耐德奉命展开调查。施耐德因女儿在几年前的一场车祸中丧生、妻子也终身伤残而心力交瘁，他变成了酒鬼。年轻女子茱丝蒂娜因25年前亲眼见到双亲被残酷杀害而难以克服过去的梦魇，而且她得知凶手即将被释放。她因凶手将获释一事而与施耐德走到一起。本片的导演奥利维埃·马夏尔当过警察，他曾于2004年推出《金银匠滨河路36号》（36 QUAI DES ORFEVRES，司法警察局局址）。《MR 73左轮枪》根据他1981年参与调查的一部真实案件改编，片名指的是马努兰厂（MANURHIN）1973年出厂的“巨蟒”357型左轮枪，法国宪警精锐部队都使用这种武器。"},{"id":159121,"p":"/1wu8NVmeStEWls0RaX5NjauIM9g.jpg","b":"/h7nLB8ngOgYx0yDQqdeRoSYh7ll.jpg","t":"美味毒妇","r":6.464,"y":2012,"rd":"2012-10-04","hs":0.508,"d":0.935,"mt":"movie","o":"一个穷途末路的老太太走上了贩毒道路，穿梭于一群年轻男人之间，斗智斗勇、轻松诙谐地化解了重重险境。这部另类犯罪片从头至尾充满了令人捧腹的法式幽默。女主角伯纳蒂特·拉方特自1950年代出道，是特吕弗和夏布罗尔两大法国电影新浪潮干将的处女作女主角，从影五十五年来已参演180多部影视剧，曾两度荣获法国电影凯撒奖，与之配戏的是西班牙国宝级女演员、阿莫多瓦御用明星卡门·毛拉，两位女星擦出笑果无数。"},{"id":9597,"p":"/mCQ3Yu9nEuiOLp3RFc6rYFpjYNo.jpg","b":"/hDwRKONTSGJGd9PlZ9Es4UpeYuj.jpg","t":"夺面解码","r":5.935,"y":2001,"rd":"2001-09-18","hs":0.508,"d":1.443,"mt":"movie","o":"故事内容根据十八世纪法国传奇人物神探维托真人真事改篇，剧情曲折离奇，出乎意外，集悬疑、惊栗、动作、迷离于一身。描述法国影帝谢勒迪柏度饰演的神探维托突然失踪，更盛传被一个戴镜子面具的魔人杀死，传闻镜子面具拥有吸去人类灵魂的诡异力量，牵涉整个巴黎多宗神秘谋杀案，顿然引起一阵恐慌。青年新闻记者波艾伦（格廉加纳饰演）遂展开追查，更联同神探维托拍档尼马及一神秘女子（安娜莎达饰演），逐一查访多位证人，怎知期间陆续发生多宗“电击杀人案”，不少贵族陆续被离奇闪电轰毙，而曾被追访过的目击证人亦相继被人割喉而死，波艾伦更查出此事与城中大批处女突然失踪有关，令剧情更趋向高潮。每个线索都可改变故事发展，最后关键却在维托自己身上……"},{"id":1990,"p":"/9XSoYWiPTKIdkRbQb7NqWGHkZJR.jpg","b":"/xRTTlWBks6IAmkehS2JjOtzdZXC.jpg","t":"迷幻公园","r":6.5,"y":2007,"rd":"2007-07-12","hs":0.505,"d":1.141,"mt":"movie","o":"迷幻公园是这个城市滑板少年的聚集之地，当然，这里也是犯罪的多发地带。少年阿历克斯（盖博·纳文斯 Gabe Nevins 饰）迷恋上了这个公园，每天他都要到这里来，虽然他玩滑板不是很在行，但是能静静的坐在边上，欣赏场内各个高手各种各样的滑板花招，他已经感到十分快乐。然而，那天发生的一次事件却令到阿历克斯即使听到别人提起迷幻公园都十分局促不安。阿历克斯每天都在经历着一番剧烈的心理斗争，他惊恐、他害怕、他迷惘。最终阿历克斯会走向何方？"},{"id":16759,"p":"/5TVniqOcXh3nKHVyVys1nUjgrgO.jpg","b":"/oW7xP4yoatCrAbBv5mCDGhrjhCt.jpg","t":"天堂五分钟","r":6.1,"y":2009,"rd":"2009-01-19","hs":0.504,"d":1.05,"mt":"movie","o":"　　1975年，北爱尔兰在北爱尔兰自愿军针对罗马天主教平民的暴力骚乱中饱受着苦难和创伤。当时年仅17岁的小阿里斯泰尔（连姆•尼森 Liam Neeson 饰）在暴力气氛的感染下也不由得加入了北爱尔兰自愿军，并且在一次针对罗马天主教平民的暴力活动中当着年幼的乔•格里芬（詹姆斯•内斯比特 James Nesbitt 饰）的面残忍地杀掉了乔的哥哥。随着骚乱的平息，阿里斯泰尔被判处十二年有期徒刑，而亲眼目睹哥哥被杀害的乔却始终生活在母亲的责难和愧疚之下。三十多年之后，一家电视台同时邀请长大成人的阿里斯泰尔和乔出席一次节目录制，试图通过访谈的形式不仅还原事件真相，同时也希望两人和解。但是面对弑兄凶手，一直备受心灵折磨的乔将如何面对？而阿里斯泰尔将如何向乔讲述当时的事件原貌？两人是否会由此和解，而他们的生活由此又会产生怎样的改变呢？"}]