[{"id":16995,"p":"/djVeoh9qcMDVplxy89bf5CjXjx9.jpg","b":"/n6ggvrNiiDBGcymaomQPeVsIfUg.jpg","t":"国家要案","r":6.806,"y":2009,"rd":"2009-04-17","hs":1.017,"d":3.24,"mt":"movie","o":"身为《华盛顿报道》的一位名记，卡尔·麦卡弗里（罗素·克劳饰）最近的日子不怎么好过，身边有不少烦心事困扰着他，而曾经很热爱这份工作的他，也已经好几年没有拿到过一个好题材来进行报道了。本打算昏昏僵僵继续过日子的卡尔，正好让他碰上了斯蒂芬·柯林斯身边的这起谋杀案，政治谋杀，光鲜政客背后的丑闻，种种讯息使触角敏锐的卡尔感觉到，这起新闻背后有着很多可供挖掘的内容。报社也知道他在这方面的兴趣与能力，于是委派他作为这起报道的记者。当然，一个更重要的原因报社和卡尔都心照不宣：卡尔曾经是斯蒂芬的竞选顾问，在他身边出谋划策的日子不再少数。　　卡尔和漂亮的女助手德拉（瑞秋·麦克亚当斯饰）一起开始追查这起案件背后的诸多故事。虽然警方一直对外宣称正在侦破，但从诸多信息来看，这起案件警局一直没有深入追查，这是为什么呢？卡尔和德拉决心要找出真相，查明凶手是谁。鉴于自己过去和斯蒂芬的关系，卡尔发现斯蒂芬已经不再是过去他所认识的那位充满干劲活力的年轻人，在政坛浸淫多年的他，已经变得圆滑世故。同时在追查过程里，卡尔逐渐发现这起案件牵扯了许许多多的富得流油的政客。最终，卡尔发现了一个事实：当一个人面对改变自己命运的时刻，爱情和别人的性命……一切东西，他都可以出卖。"},{"id":892515,"p":"/d1nmQuEfTQCPqqgIlIm2KURASdi.jpg","b":"/3K1KUm2Q6tZm7VQopHWnx4EdL41.jpg","t":"販愛天堂","r":6.792,"y":2022,"rd":"2022-11-01","hs":1.014,"d":1.122,"mt":"movie","o":"一場摩托車車禍後，原本意氣風發的舞者阿德里安的職涯被迫斷送。他在法國蔚藍海岸自暴自棄地虛度光陰，同時被過氣的電影明星瑪莎包養著。當阿德里安遇見迷人的美女瑪格時，他的生活產生了天翻地覆的巨變。瑪格是一個為了詐騙的刺激感以及操縱情感而活的女人。他們夢想過上更好的生活，於是為了錢制定了一個邪惡計畫：他們要設下一個十惡不赦的愛情陷阱！於是一場人人各懷鬼胎、戴上假面具的化裝舞會即將上演…。"},{"id":45284,"p":"/iSA8zse2UCBt0m3fcE2fPmVgoO3.jpg","b":"/l2wRcBe2CEUt0Q7TOqr25PO2UA2.jpg","t":"极恶非道","r":6.9,"y":2010,"rd":"2010-05-17","hs":0.999,"d":2.903,"mt":"movie","o":"　　隶属于关东头号黑帮组织山王会的池元组头目（国村隼 饰）曾在监狱与小组织村濑组头目（石桥莲司 饰）结为兄弟。山王会野心勃勃，时刻觊觎村濑的地盘和毒品生意。在山王会若头加藤（三浦友和 饰）的授意下，池元命令麾下的大友组向村濑组发起挑战。大友（北野武 饰）的猛烈攻击和山王会老大（北村总一郎 饰）的毒辣计谋令村濑节节败退，被迫退休，组内的生意也易作他主。\r 　　大友组人才辈出，若头水野（椎名桔平 饰）和干部石原（加濑亮 饰）亲自主持在某非洲国家使馆开辟赌场，一时间财源滚滚。然而风云变幻，在早已抛弃了传统仁义道德的黑帮社会，各种阴谋纷纷浮现，大友组风雨飘摇…"},{"id":10027,"p":"/bj5zVDfTfTir16Rq95HOzXZ6kPI.jpg","b":"/z8ejhyO0hVXk4KVo1bi4HMFP3FS.jpg","t":"狼犬丹尼","r":6.935,"y":2005,"rd":"2005-02-02","hs":0.997,"d":3.702,"mt":"movie","o":"高利贷商人巴特（Bob Hoskins 饰）在丹尼（李连杰 饰）四岁时将他收留，从此用训练猛兽的方式让丹尼成为自己忠实的“狼犬”。巴特日常的工作是带领自己的手下与丹尼四处收账，如有任何人胆敢暴力反抗，巴特就放开丹尼颈上的项圈——那是进攻的信号，让后者用蛮横凶残的招式击溃对方。每次任务结束，丹尼都被送回阴暗的地下铁笼。  某次打斗中，丹尼偶遇盲调音师山姆（Morgan Freeman 饰），并为钢琴所深深吸引以致忘记了巴特的任务。盛怒的巴特将丹尼送上以死亡为终结的地下拳场，赚取了更多的利润，在离开拳场的路上巴特一伙遭仇家埋伏，丹尼幸免于难，被山姆一家收留。在山姆家里丹尼体味到缺失的亲情，逐渐找回了自身的人性一面，并开始学习弹奏钢琴。巴特等人经过治疗后痊愈，再次将丹尼拉回到拳场，然而丹尼已不再愿意杀人，无意中又发现了当年自己母亲遇害的真相，丹尼与巴特一伙的决战在所难免……"},{"id":95637,"p":"/zoW4IwvQZgCiozcfUnY8leozTUr.jpg","b":"/85qgNyMNDoQPuCZvUCJYoObdbXw.jpg","t":"誰殺了小男孩？","r":7.4,"y":2019,"rd":"2019-11-20","hs":0.975,"d":1.477,"mt":"tv","o":"他們 4 歲的兒子慘遭殺害，這對年輕的夫妻為了在令人心寒的謎團中找出兇手，展開一場艱辛且崎嶇的戰役。"},{"id":37094,"p":"/xwzkVLtKGmoABvXrMi8tUotqh96.jpg","b":"/cS45swrlrTJijH1RblBLe8LlW2p.jpg","t":"城市英雄","r":7.391,"y":1993,"rd":"1993-02-26","hs":0.974,"d":5.009,"mt":"movie","o":"迈克尔·道格拉斯扮演的威廉·福斯特是一家军工场的工程师，被解雇后心情很压抑。因离婚，小女儿的生日没被邀请，恰好路上堵车，他弃车走进一家杂货铺，想找点零钱打电话，却遭到刁难，他操起垒球棒砸了铺子。在公园休息时，又和流氓打了一架；在快餐店里因和服务生发生争执，他拔出从流氓那里缴获的手枪一阵乱射，此时他已完全失控。最后，他面对退休警官的枪口，不禁自问：“我是坏人吗？”"},{"id":68727,"p":"/9w4TTQTMfG9LMyXPfdmisRisg57.jpg","b":"/qqqnNDiQx62xZsVRZnxhP8GguJf.jpg","t":"恍惚","r":6.6,"y":2013,"rd":"2013-03-27","hs":0.965,"d":2.432,"mt":"movie","o":"如果你将一副价值2500万英镑的天价名画藏在了一个“安全的地方”，那你最好把地址记牢了。但是如果碰巧你真的忘记了，那该怎么办？  西蒙(詹姆斯·麦卡沃伊饰演)是伦敦一家著名拍卖行的员工。如果拍卖行遇到抢劫，西蒙要负责把名画转移到安全的地方去藏起来。但是章程告诉他们，名画再贵也比不上人的性命值钱，换句话说关键时刻还是保性最要紧。没过多久，抢劫案真的发生了，目标是一副刚刚拍得2700万英镑的油画。西蒙试图把画转移到保险箱，但他被遭到了劫匪弗兰克(文森特卡索)的袭击昏迷不醒。  尽管丢失了名画，但西蒙还是被封为一名英雄。脑补受创让他患上了失忆症，对事情的经过模模糊糊，甚至想不起来究竟把画藏在哪里。同样没有得到名画的弗兰克失望透顶，他绑架了西蒙，试图逼他讲出地址。为此弗兰克找来了女催眠师(罗莎里奥道森)来帮助西蒙恢复记忆。这名叫做伊丽莎白·蓝布的催眠师很是神通广大，很快找到了“开启”西蒙大脑的方式，然而——她的真正目的又是什么？"},{"id":71157,"p":"/jt5iH1ffawf3NXX0YVgfSexQH8H.jpg","b":"/1nR9mCsJD02j13wet0yAnVhEG6Y.jpg","t":"警员","r":7.777,"y":2011,"rd":"2011-10-06","hs":0.952,"d":2.278,"mt":"movie","o":"未成年人保护署的警察们日常除了要看管恋童癖、逮捕少年扒手之外，也许还要在吃午餐的间隙去解决青少年的家庭问题。他们的工作中充斥着糟糕的事，比如审讯虐待儿童的父母，对青少年和儿童的性暴力行为取证，但他们的工作也有好的一面，比如同事间的集体协作和成功的欢笑，这些都让人感到不可思议。至今为止，这些警察们认为最糟糕的事就是，在努力工作的同时，他们应该如何在私生活和现实工作中找到一个平衡点。内务部派一个女记者梅丽莎来制作一本关于未成年人保护署警察们的生活相册，但是性格古怪的弗雷德却十分不喜欢她，想将她排挤出队伍。"},{"id":16,"p":"/8N78IjsWRzPtx7qvsQSO0nJyPUK.jpg","b":"/uBxuQLYMArjzSNCyPk9icn7if7s.jpg","t":"黑暗中的舞者","r":7.872,"y":2000,"rd":"2000-09-01","hs":0.95,"d":3.533,"mt":"movie","o":"在美国某个乡村工厂做工的捷克移民塞尔玛（比约克）天性善良，因患有先天性疾病，她的视线正日趋模糊。为了不让遗传了该病的儿子也将宿命继承，塞尔玛每日做工都很辛苦，不知情的好友兼同事林达（凯萨琳•丹妮芙）因心疼而好言相劝时，她总是报一微笑，因为她还有另一个纯粹属于音乐的世界，其间的美好与安静，足以抵挡现实的心酸与艰难。  　　令她欣慰的是，在眼睛要彻底变瞎之前，基本筹齐了儿子手术所需的费用，然而就在此时，意外发生，她的命运被加速推向复杂悲惨的境地。"},{"id":82525,"p":"/smSHHMNs5epg8lZBUZQ00FnZZP7.jpg","b":"/39FIOhhLT8mxvFRD6MaFzXCVgHr.jpg","t":"野蛮人","r":6.349,"y":2012,"rd":"2012-07-06","hs":0.945,"d":2.6,"mt":"movie","o":"　　影片改编自同名畅销小说，故事讲述了在洛杉矶的拉古纳海滩，两个最要好的毒贩子Chon和Ben拒绝了墨西哥大毒枭为其卖命的要求，后者便绑架了二人的“红颜知己”Ophelia并索要一大笔赎金，为了救出女伴，他们偷偷盗取大毒枭自己的货物以换取赎金；真不啻是一场危险的角逐。"},{"id":197950,"p":"/f1ZihdwexPoB49G8BGpvTtsqKNk.jpg","b":"/yJIRptBDdt92JS4decYj5HL3Q60.jpg","t":"法国缉毒风云","r":7.124,"y":2014,"rd":"2014-12-03","hs":0.944,"d":2.042,"mt":"movie","o":"这是一部以真实事件和真实人物为基础的影片。故事发生在七八十年代的马赛，让·杜雅尔丹饰演警务人员皮埃尔米·歇尔数年如一日地追查，试图捣毁马赛当地最大的贩毒组织。这个组织将毒品从土耳其途经法国运往美国，从而为美国的毒品市场提供了大量货源。1971年好莱坞导演威廉·弗莱德金执导的影片《法国贩毒网》被设置在了同样的背景之下。"},{"id":925943,"p":"/bi2RjUcUul4hVLOW0IDsglJe5ei.jpg","b":"/aX1VH6SowCM3IezI09VqZjIuWiS.jpg","t":"圣奥梅尔","r":6.186,"y":2022,"rd":"2022-11-23","hs":0.943,"d":1.023,"mt":"movie","o":"圣奥马尔法院，年轻的小说家拉玛出席了对劳伦斯·科利的审判。劳伦斯被指控谋杀自己15个月大的女儿，把她遗弃在法国北部海滩上任由潮水上涨而死亡。随着审判的进行，被告的自白和证人的证词动摇了拉玛最初的判断，与此同时，屏幕前的观者们也开始反思自己的评断。"},{"id":4824,"p":"/bM5BAqLZn8zMxzrtugH6PfzDrsF.jpg","b":"/ctu2jbJ4NpQX2SKXdIMCYfwDCsO.jpg","t":"狙击职业杀手","r":6.379,"y":1997,"rd":"1997-11-14","hs":0.938,"d":4.979,"mt":"movie","o":"　　一直以来，联邦调查局副局长卡特（西德尼·波蒂埃 Sidney Poitier 饰）和俄国情报官瓦伦蒂娜（戴安·维诺拉 Diane Venora 饰）都在追击一名十分危险的犯人，他手持高杀伤性化学武器，精通电脑和变装术，个性狡猾又残忍，是威胁到世界和平的重大隐患，他甚至连名字都没有，人送代号“豺狼”（布鲁斯·威利斯 Bruce Willis 饰）。  　　在屡战屡败的不利立场之下，卡特和瓦伦蒂娜决定动用手上的“秘密武器”——一位曾经和豺狼交过手的被囚杀手莫昆（理查·基尔 Richard Gere 饰）。在经验丰富的莫昆的帮助下，卡特一行人能否顺利捕获豺狼呢？对于莫昆来说，前路上又有怎样的危险在等待着他呢？"},{"id":320007,"p":"/cGezdmLDDjRF6eIGU2JdzUtpi6y.jpg","b":"/dGEBDMw3FaUmVGLn4vpjdgoTunk.jpg","t":"维多利亚","r":7.624,"y":2015,"rd":"2015-06-11","hs":0.935,"d":1.774,"mt":"movie","o":"维多利亚，一个西班牙女孩，独自在柏林的夜店里狂欢。她在夜店外认识了四个混混并迅速与他们打得火热，维多利亚更是与其中一个叫Sonne的男子一见钟情，两人借口脱离团队独自相处。就在两情相悦感情升温之际，两人却被Sonne的三个朋友打断了，因为对于Sonne的朋友们来说，这一晚还有更重要的事要做：还一个黑帮老大的人情债。可问题是，四个混混中有一人已经醉的不省人事，而他们急需第四个人来当驾驶员，在凌晨四点的柏林街头，Sonne和他的朋友们只能向维多利亚提出这个不情之请。于是本来是一个夜晚的浪漫邂逅，就这样突然变成了一场致命的犯罪。"},{"id":483184,"p":"/l54t090FGrfFWMzM5KuSk7YbV9t.jpg","b":"/mgfxkCJLvudtnTOJml5mFbHWbk0.jpg","t":"犬舍惊魂","r":7.5,"y":2018,"rd":"2018-05-17","hs":0.929,"d":1.404,"mt":"movie","o":"Marcello在贫穷的城郊地区生活，是位宠物狗梳毛工。他生性低调，人们都很喜欢他。一天，他遇到了刚刚出狱的好友Simoncino。后者是位吸食可卡因成瘾的前拳击手。出狱后，他开始在街区内敲诈勒索，很快便扰乱了当地的平静。出于对好友的信任，Marcello也被慢慢卷入犯罪的漩涡。在经历背叛和抛弃之后，他决定展开复仇…"},{"id":21575,"p":"/m5kvm1nfAVc4Sd78EXlFHTYOcgd.jpg","b":"/7en9qwF88VfxPXsN6azHmUxRBNy.jpg","t":"预言者","r":7.585,"y":2009,"rd":"2009-08-26","hs":0.915,"d":2.391,"mt":"movie","o":"因为种族和信仰的分歧，马里克·埃尔·德嘉本纳被扔到了监狱里。这个有着阿拉伯和科西嘉血统的19岁年轻人被判有罪，他要在监狱里呆上6逛年。刚刚入狱的时候，他看上去比别人更加苍白也更加脆弱。他是一个完全的文盲，既不会读书也不会写字，加之年龄幼小，所以他是以一种完全自闭和孤独的状态出现在监狱里的。 　　         虽然是监狱，但是这里罪犯却在里面组成了一个小社会。监狱的老大是科西嘉人凯撒·卢希尼。他让刚刚进来的马里克去完成一些令人发指的“任务”，否则他们就会杀死马里克。稚嫩的马里克在这个过程中渐渐变得强悍，他成为了卢希尼的左右手。当他成为监狱里的老大的时候，他便开始带领罪犯向监狱的不人道的种族和等级制度发起反抗——而这一切，都是马里克为了施行自己秘密计划的必经之路。。。"},{"id":2140,"p":"/nkQmgBzvSLZNE2p1EGuiNRSIYXg.jpg","b":"/9S0BHQuZAyNMG0GpHAMSIbF38au.jpg","t":"龙之吻","r":6.885,"y":2001,"rd":"2001-07-06","hs":0.897,"d":3.565,"mt":"movie","o":"　　中国特工刘剑（李连杰）受命前往巴黎帮助警察局侦破当地毒品走私集团。由于任务极度敏感，上级并没有告知刘剑具体的任务细节。他到达巴黎后，去见了合作的警察局高级侦探理查德（切基·卡尤 Tchéky Karyo 饰）。刘剑头一次与理查德面对面，就亲眼目睹他将一名嫌犯殴打致死。他实际上是贩毒集团成员，预谋杀害并诬陷刘剑。身手矫健、机智过人的刘剑只身击退了几十名理查德的打手的追击，成功脱身，并结识了美国人洁西卡（布里吉特·芳达 Bridget Fonda 饰）。洁西卡的女儿被理查德挟持，自己也因为吸毒受到理查德的胁迫，成为妓女。因理查德的诬陷，刘剑被指控犯有谋杀罪。他与洁西卡为情势所迫，不得不联手共同对付阴险狡诈的对手......"},{"id":972118,"p":"/mMypGSCFv7G7QhHIKjM60aNbFzC.jpg","b":"/6cpzcoVpAifoZPyJ02Kfs0wnA5S.jpg","t":"罪後辯護","r":6.99,"y":2023,"rd":"2023-06-07","hs":0.893,"d":0.8,"mt":"movie","o":"1969年12月，一樁藥局命案，皮耶戈德曼被控持械搶劫、殺害藥劑師，遭判處無期徒刑。他自始至終堅稱自己並未殺人，甚至在獄中寫下抗辯書出版成冊，促成數年後重啟全案審判。然而，這位充滿爭議的左派革命激進分子卻和自己的律師極不對盤，檢察官與法官更是處處挑釁，在種種不利的證詞與條件下，戈德曼能否在法庭上證明自己的清白？"},{"id":190955,"p":"/7tMuywiZUoaAihEIkCu3BAL1xPC.jpg","b":"/wFWUOdQH9CI0VzQECZK8qgll3M3.jpg","t":"血缘关系","r":6.112,"y":2013,"rd":"2013-08-22","hs":0.889,"d":2.111,"mt":"movie","o":"翻拍自2008年的法国电影《血缘关系》，还邀请了詹姆士·格雷担任编剧。讲述刚从监狱里放出来的黑帮头目加布里埃尔与身为警察的亲弟弟相隔十年后重逢，两人决定从此脱离黑帮，金盆洗手，开始过正常人的生活。卡内的女友玛丽昂·歌迪亚也加盟本片，本片也是卡内的首部英语电影。"},{"id":15152,"p":"/rJ5YrOLaq4mBDjSl4hzZJF7JfXi.jpg","b":"/hvbxK1qfLwO4qbj4tYv9RrGSJLT.jpg","t":"OSS117之开罗谍影","r":7.236,"y":2006,"rd":"2006-04-19","hs":0.884,"d":2.696,"mt":"movie","o":"1955年，埃及首都开罗。落寞的法老王家庭后代想夺回他们的王位，秘密的宗教组织K想操纵政府。法国总统也派来了自家的密探117来趟混水。荒唐无稽的事情层出不穷。  英国有个邦德007，法国则出了个特工117。而且这个117早在1949年就活跃在银幕上了，比第一部邦德还早4年。不过这个117的长处是搞笑而不是枪战和特殊武器。影片整体格调轻松、诙谐，很有法国风味。男主角十足的50年代的语言、表情、动作都让人发笑，甚至有打了发胶的溜光的头发！当然也缺不了女间谍，她们不像邦德女郎那样火辣身材但是一言一行都优雅风趣。  你是不是已经对于百战百胜的邦德和他的女郎们有点厌倦了，那不如让我们一起感受一下法国式的自嘲吧。"},{"id":37645,"p":"/kqVSewYjtqs7zTqQptCmbKXaypn.jpg","b":"/ulv4h7NglaqDl68RZKnpvOPqT2t.jpg","t":"不朽","r":6.7,"y":2010,"rd":"2010-03-23","hs":0.878,"d":2.378,"mt":"movie","o":"　　影片根据法国70年代末发生在雅克贝特的一起真实事件改编。讲述了男主人公Charly Matte在经历了一段漫长的马赛黑手党生涯之后，告别混乱的生活，开始走向正道；三年间，他平静的和老婆孩子享受天伦之乐；在一个寒冬的清晨，一切都彻底被改变，Charly遭到伏击，身中22枪，倒在车库中奄奄一息。奇迹般生还的他，被迫走上复仇之路，他开始寻找幕后主使Tony Zacchia，一步步揭开真相……"},{"id":430424,"p":"/hgp46Qf9VOI1udbhszTVt9f53fz.jpg","b":"/5SIG1udUB85E00kEZMk7WlGoJDu.jpg","t":"天上再见","r":7.837,"y":2017,"rd":"2017-10-25","hs":0.877,"d":1.364,"mt":"movie","o":"改编自犯罪小说大师皮耶勒梅特的同名小说，讲述两名因目睹长官犯罪而惨遭惩处的军人，没想到退役后长官飞黄腾达，自己却一贫如洗，为不让小人得志，他们决定要为自己讨回公道。影片精采刻画第一次世界大战过后法国社会，从血肉横飞的泥泞战场到纸醉金迷的华美派对，但即便面具绚丽华美，也掩盖不住背后的人生伤痛。"},{"id":7516,"p":"/eI2wcVRlMijhCLlybRlDhZw2hBS.jpg","b":"/p0uaaqE5XQ9TpICMir5axMfTYkg.jpg","t":"五路追杀令","r":6.486,"y":2006,"rd":"2006-12-09","hs":0.871,"d":2.943,"mt":"movie","o":"　　美国最大黑手党犯罪集团科萨·诺斯特拉横行无忌，连一向风行雷厉的联邦调查局也拿它们没辙。但最近曾加入过团伙的三流魔术师巴蒂“艾斯”以色瑞尔，为了自保，终于同意提供所有的犯罪证据，这无疑是扳倒帮派大佬普莱默的最好机会。但大佬普莱默岂是吃素的主，他马上出重金悬赏艾斯的脑袋，决意让艾斯永远消失。 100万美金的开价在黑帮内外传出，埃斯的那颗原本不值钱的脑袋也成了众家的热门目标。重金很快吸引了赏金猎手、退隐江湖的老手、想进入黑帮内线的混混、杀手级别的辣妹甚至双面黑帮人士的眼光。而FBI也害怕自己指证黑手党的唯一王牌艾斯遭到不测，派出两名特工负责保护，希望赶在杀手之前一步。 偏偏这艾斯，还在风光宜人的内华达州塔霍湖风流快活。身处风景胜地，作为污点证人接受监管，住在豪华饭店，还沾染着毒品和妓女，要想躲过视野开阔的湖畔虎视眈眈的狠家伙们，可不是件容易的差事。而那些或职业或非专业的杀手们，都有着自己的盘算，这块可口的大蛋糕，到底怎么才分得匀？"},{"id":4816,"p":"/gkH4zOxIfbb4BEbk9Q4cVOEpDaY.jpg","b":"/t3Hqjs3EFLGlEKPy7v3YkkNJBux.jpg","t":"鬼狗杀手","r":7.325,"y":1999,"rd":"1999-10-06","hs":0.869,"d":3.386,"mt":"movie","o":"\"居住在新泽西的黑帮杀手“鬼狗”（Forest Whitaker弗雷斯特•惠特克 饰）身为非裔，却浸淫在日本武士道的精神世界里，“忠义”为其平生最高信条。他深居简出，不苟言笑，日常与老大靠飞鸽传书联系。鬼狗视老大路易（John Tormey 饰）如亲生父亲，接到命令后决不手软，手起刀落，血浆四溅。\r 孤独的他也有可以交心的朋友，闲暇时与公园买冰淇淋说法语的非裔聊聊天，各说各话，却也有趣；或与爱看书的小女孩交流品读《罗生门》的心得。\r 鬼狗活在自己的世界里，但周遭已发生巨大变化。终于有一天，他被路易抛弃，成为帮派倾轧的牺牲品……\""},{"id":460059,"p":"/fVWcI3ZwHgBjbz24jZerJjRALYN.jpg","b":"/JYyQPEd22hldQLIaNLZI5oFvmM.jpg","t":"筋疲力尽","r":6.7,"y":2018,"rd":"2018-01-03","hs":0.867,"d":1.378,"mt":"movie","o":"为了救心爱的人，托尼必须发挥他的摩托车天赋，靠运送毒品才能脱困…"},{"id":10795,"p":"/dNb8PDR4DyhUJqzCBjt7RmQHov9.jpg","b":"/3eQD65Kw5SAq1qfOTrNVThA6szA.jpg","t":"不可告人","r":7.239,"y":2006,"rd":"2006-11-01","hs":0.862,"d":2.584,"mt":"movie","o":"　　儿科医生贝克（弗朗索瓦•克吕泽 饰）与妻子玛格特（乔瑟•克罗泽 饰）在初次亲吻的老地方旧日重温时，妻子被人带走。几天后，人们寻获了她的尸体，警方判定玛格特被一名变态的连环杀手杀害。从此，贝克陷入了痛苦的思念和懊悔。 　　八年后，一封神秘的地暖在邮件发送到贝克的邮箱，一份视频令他无比震撼——玛格特出现了，并约她到公园。与此同时，两具尸体使警察重新调查玛格特的案件。律师通知贝克他遭到逮捕。贝克决定去公园一探究竟，就此一个潘多拉的盒子被打开。"},{"id":1535,"p":"/qvQWAdLzoK13OUI0CjPy7BH66eq.jpg","b":"/zONM403tEJuSi0kZhA3TxkUoS22.jpg","t":"间谍游戏","r":6.908,"y":2001,"rd":"2001-11-18","hs":0.855,"d":3.249,"mt":"movie","o":"　　CIA（美国中央情报局）探员汤姆•毕晓普（布拉德•彼特饰）在远东某国执行任务失败，随即被当局逮捕，并将于24小时内被执以死刑。此时远在美国，汤姆的搭档，CIA探员内森 D.缪尔（劳勃·瑞福饰）正在为营救汤姆而游说CIA高层。因为涉及国际纠纷，CIA高层偏向牺牲汤姆而换取局势的和平，而内森则认为搭档的生命更加重要。内森与高层吵得不可开交，而在牢狱中的汤姆，回想过去，他与内森一同执行的一个个人物如走马灯般在眼前重现。一对亲密无间的搭档，一段CIA探员的心路历程。汤姆•毕晓普，一个平凡普通的CIA探员形象愈发清晰。他能得救吗？"},{"id":37495,"p":"/x4JzaRPXBs9wiHCe3e3ymXWuwfd.jpg","b":"/bVmDpF2VzVivzH8GVFXfVJeRPd7.jpg","t":"四头狮子","r":6.946,"y":2010,"rd":"2010-05-07","hs":0.847,"d":2.171,"mt":"movie","o":"------在英国北部的一座城市，四名男子正在制定一个秘密计划。奥马尔已经对穆斯林在这个世界上得到正确的认识和对待不抱幻想，并决心要成为一名圣战战士。这在他的朋友瓦伊看来，这是世上最令人兴奋的想法了，于是，他们专程前往巴基斯坦恐怖分子训练营受训。同时，信仰伊斯兰教的白人巴里，与他的同伴费萨尔一道，尝试着训练乌鸦携带炸弹，为了充实队伍，巴里又招募了第五名恐怖分子哈桑。一天，意外发生了，费舍尔在一次训练中炸死了自己，而剩下的四人继续着他们心中荣耀的事业，将目标对准了即将开始的伦敦马拉松赛..."},{"id":7229,"p":"/9eVhBeFva0mGht0qo6UtjZ95wvt.jpg","b":"/wFY88k4fQQCwgALmANwNVtMRusm.jpg","t":"你丫闭嘴！","r":6.681,"y":2003,"rd":"2003-10-22","hs":0.846,"d":3.017,"mt":"movie","o":"钢蛋（杰拉尔·德帕缔约）是个大话痨，与人聊天不分时间、场合和对象，也因此他没有朋友，在监狱里一个接一个的换着室友，直到他遇到总也不说话的杀手卢比。钢蛋可以一直对卢比说下去，卢比（让·雷诺）不说话，不生气，脑子里总在策划越狱。尽管卢比的越狱计划天衣无缝，却不想被钢蛋死死的黏住，可也正由于钢蛋的帮忙，两人在混乱中逃了出去。卢比心中还有为女友复仇的计划，然而钢蛋只是想永远和卢比做朋友，开一个餐馆。一个喋喋不休，一个喊着要对方闭嘴。两个人在逃亡的途中，冲突不断，笑料迭出。"},{"id":56415,"p":"/cGqnbYhIQHKDlSXHhlJeEwpjZH7.jpg","b":"/pzmWjjE7jZVMiTipQSdHykaV2bZ.jpg","t":"里昂黑帮","r":6.818,"y":2011,"rd":"2011-11-10","hs":0.839,"d":2.039,"mt":"movie","o":"奥利维埃·马夏尔被认为是法国六七十年、梅尔维尔时代黑帮片的继承者。他的《36警局》、《MR 73左轮枪》虽然属于一般的商业警匪范畴，但情节有着强烈的现实感和宿命感，显示出导演的功力。他的最新作品《里昂黑帮》日前在法国上映，影片有着成为一部法国版“教父”和“盗火线”的野心，但得到的评价较为两级。有的观众认为影片的故事讲得很真诚，有的则计较其风格过于刻意和不够统一。奥利维埃·马夏尔本人在从影之前就是一名..."}]