[{"id":68421,"p":"/keRw064OXEYuy04Ut9nOErqv6xV.jpg","b":"/A6I3M4MIA2Pi2gS6vGdg2eVlVXT.jpg","t":"副本","r":7.661,"y":2018,"rd":"2018-02-02","hs":3.427,"d":23.262,"mt":"tv","o":"在未来，人们的记忆跟意识经过数字化之后可以被下载到一个称为“备份”的盘型装置里，再植入后颈部的脊椎骨中。这些外星人设计的储存装置已经透过还原工程后大量生产，但是只能借由哈朗世界上的材料来制造。肉体人类及复合体被称为“义体”，而备份可以在死后转移至新的躯体，但是如果摧毁一个人的备份而他也没有其他备份时，那个人就会完全死亡。虽然这在理论上意味着任何人都可以永生不死，但事实上只有那些最富有的“玛士”，透过克隆人和针刺传输他们的意识到卫星当中才能实现这件事，因此他们在重制之前再也不用死于老年。武·科瓦奇是精英星际战士中唯一幸存的士兵，他们是一个在对抗新世界秩序的起义中遭到击败的反叛团体。在星际战士被消灭的250年后，科瓦奇的备份从监狱的冰冻中被一个300岁的玛士罗伦斯·班克劳唤醒……"},{"id":329865,"p":"/9ontErpaTQ5m3EuAHiIElP90xjg.jpg","b":"/hNCqkXbWd40eftqSdjq8TmV7Mqr.jpg","t":"降临","r":7.616,"y":2016,"rd":"2016-11-10","hs":3.096,"d":21.633,"mt":"movie","o":"地球的上空突然出现了十二架贝壳状的不明飞行物，悬浮在十二个不同的国家的上空，外星人向人类发出了讯号，但人类却并不能够解读。美国军方找到了语言学家路易斯（艾米·亚当斯 Amy Adams 饰）和物理学家伊恩（杰瑞米·雷纳 Jeremy Renner 饰），希望两人能够合作破解外星人的语言之谜。经过数次的接触，路易斯发现外星人使用了一种极为特殊的圆环状的文字，并逐渐了解了其中的奥妙。由于一直无法确定外星人来到地球的真正目的，中国、俄罗斯等四国决定对外星人发起进攻，美方亦决定放弃研究将全部人员撤离，在这个节骨眼上，路易斯终于明白了外星人的意图，利用外星人赋予她的特殊的“武器”，路易斯以一人之力改变了未来。"},{"id":76600,"p":"/n5uGQgDtXV0EHp1REIrh0d0OdvS.jpg","b":"/8rpDcsfLJypbO6vREc0547VKqEv.jpg","t":"阿凡达：水之道","r":7.611,"y":2022,"rd":"2022-12-14","hs":4.601,"d":21.96,"mt":"movie","o":"十多年过去了，曾经截瘫的前海军士兵杰克·萨利（萨姆·沃辛顿饰）永久变身为拥有地球人基因和纳威人基因的“阿凡达”，并与奥马蒂卡亚部落的族长之女奈蒂莉（佐伊·索尔达娜饰）结为夫妇。杰克已经完全适应了他的新身体和族长的身份，并和奈蒂莉有了三个孩子，还收养了格蕾丝留下的女儿琪莉（西格妮·韦弗饰）。四个孩子里，老大纳特亚姆（杰米·福雷特斯饰）最为懂事听话，也很会照顾弟弟妹妹；老二琪莉（西格妮·韦弗 饰）因为不知道自己的父亲是谁，有些敏感；老三洛克（布里坦·道尔顿 饰）酷爱冒险，是家里的闯祸精；最小的妹妹图克（特里尼蒂·布利斯 饰）总是黏着哥哥姐姐们。四人跟人类留下的孤儿“蜘蛛”（杰克·尚皮永饰）是形影不离的好朋友。 原本，将地球人赶走后，杰克一家与族人过上了田园牧歌般的生活。然而，原本死去的迈尔斯·夸里奇上校（史蒂芬·朗饰）化身阿凡达重新归来，一心要找杰克和奈蒂莉复仇。为了族人的安危，也为了保护孩子，杰克决定带着家人离开，前往不易被找到的由罗娜尔（凯特·温斯莱特饰）和特诺瓦里（克利夫·柯蒂斯饰）领导的海洋部落，展开全新的生活。正当一家人经过重重磨合，终于适应以水构筑的新家园时，新的危机也在慢慢靠近。"},{"id":9016,"p":"/emJPWGfMKDBMmnhjtMMvPkJUJm9.jpg","b":"/30XLt1HzwOsdciWVaYVxlJq3cjH.jpg","t":"星银岛","r":7.6,"y":2002,"rd":"2002-11-26","hs":1.337,"d":6.84,"mt":"anime","o":"这天，15岁的少年占美阴差阳错的得到了一张球状星空藏宝图。这张地图记录了宇宙海盗搜刮来的巨额财宝的埋藏地点，于是少年占美踏上了一艘巨大的太空帆船，他的太空历险由此开始。  　　占美遇到了船上的厨师约翰，在约翰的帮助下，占美学习到了很多太空人的知识。在一系列的太空历险与战斗中，占美逐渐掌握在太空生存的技巧与法则。当他们越来越接近宝藏时，占美慢慢发现原来自己一路上的好朋友约翰原来是一个阴险狡诈的海盗。面对朋友的背叛，占美将如何是好？"},{"id":15137,"p":"/cTBO35DYCJEoHRwwihsAzne19IN.jpg","b":"/c4L5nFbs72Cfe4Q4hF0T99USa1I.jpg","t":"福音战士新剧场版：序","r":7.6,"y":2007,"rd":"2007-09-01","hs":1.286,"d":5.17,"mt":"anime","o":"突袭世界的大灾难“第二次冲击”后，世界在废墟之上重建，14岁的少年碇真嗣被父亲碇元渡叫到第三新东京市。本以为能见到父亲迎接的他，却见到名为“使徒”的巨大生物与军队交火。危急之下，NERV的葛成美里将真嗣救下，并将其带往碇元渡所统领的NERV总部。但迎接真嗣的，却是是父亲冷酷地命令：驾驶称为“EVA”的巨大人型机器人与使徒战斗。本已表示拒绝的真嗣，看到重伤的替补驾驶员绫波丽后，决定遵从父亲的命令。就这样，从未受过作战训练的真嗣，准备驾驶EVA初号机迎战使徒。世界的命运托付在了一位年仅14岁的少年身上，而“第二次冲击”所隐藏的“人类补完计划”似乎也开始了行动。掌握一切答案的碇元渡，却只是不动生色地观察，仿佛一切早已写入剧本。"},{"id":137113,"p":"/nVIycxAW39Vo0Z9DFUpBLQzGz3C.jpg","b":"/4V1yIoAKPMRQwGBaSses8Bp2nsi.jpg","t":"明日边缘","r":7.6,"y":2014,"rd":"2014-05-27","hs":2.239,"d":10.706,"mt":"movie","o":"未来世界陷入外星人入侵的恐慌中，军事演说家凯奇少校畏惧上战场，他从没想过将军会让他去指挥即将开始的“诺曼底战役”，拒绝接受命令之后将军居然恶整了他，那就是把他当做逃兵扔进了军营中。凯奇被归入了J小队中进行战斗，战役的第一天就惨死在战场，没想到这一死让他拥有了时空循环的能力，而唯一相信他的人就是被称为“全金属战士”的丽塔·沃拉塔斯基。二人开始了时空循环作战，在训练凯奇的同时他们发现了控制时间的奥秘，这与外星人“主脑”欧米茄有关，但是唯一能取得胜利的方法就是让凯奇不断死去、不断重启时间。在不断重复登陆那天的战斗的同时，凯奇越来越不想失去丽塔……"},{"id":19995,"p":"/aKeJgTDAiBe5hFgFgI3V3ChOLmh.jpg","b":"/vL5LR6WdxWPjLPFRLe133jXWsh5.jpg","t":"阿凡达","r":7.59,"y":2009,"rd":"2009-12-15","hs":2.334,"d":19.337,"mt":"movie","o":"战斗中负伤而下身瘫痪的前海军战士杰克·萨利（萨姆·沃辛顿 Sam Worthington 饰）决定替死去的同胞哥哥来到潘多拉星操纵格蕾丝博士（西格妮·韦弗 Sigourney Weaver 饰）用人类基因与当地纳美部族基因结合创造出的 “阿凡达” 混血生物。杰克的目的是打入纳美部落，外交说服他们自愿离开世代居住的家园，从而SecFor公司可砍伐殆尽该地区的原始森林，开采地下昂贵的“不可得”矿。在探索潘多拉星的过程中，杰克遇到了纳美部落的公主娜蒂瑞（佐伊·索尔达娜 Zoe Saldana 饰），向她学习了纳美人的生存技能与对待自然的态度。与此同时，SecFor 公司的经理和军方代表上校迈尔斯（史蒂芬·朗 Stephen Lang 饰）逐渐丧失耐心，决定诉诸武力驱赶纳美人……"},{"id":284053,"p":"/hcE3W9QWPX84PU1fUEeVSZWj85b.jpg","b":"/6G2fLCVm9fiLyHvBrccq6GSe2ih.jpg","t":"雷神3：诸神黄昏","r":7.584,"y":2017,"rd":"2017-10-02","hs":4.242,"d":58.655,"mt":"movie","o":"在“索科维亚战役”两年后，雷神索尔（克里斯·海姆斯沃斯 Chris Hemsworth 饰）识破了洛基（汤姆·希德勒斯顿 Tom Hiddleston 饰）的伪装，辗转找到了被放逐到地球的奥丁（安东尼·霍普金斯 Anthony Hopkins 饰）。然而垂死的奥丁却告知两个儿子，“诸神的黄昏”已经开始，曾遭到奥丁封禁的死亡女神海拉（凯特·布兰切特 Cate Blanchett 饰）即将重返阿斯加德。与海拉的初次对决中，索尔失去了雷神之锤，他和洛基也被打落至混乱不堪的萨卡星。在萨卡的决斗场上，索尔重逢失踪许久的绿巨人，也见到了曾从海拉魔爪下逃得一生的女武神。历经千辛万苦，索尔和战友们重返阴云密布的阿斯加德，去正视这注定要到来的“诸神的黄昏”……"},{"id":18,"p":"/9dw840VOr3YBkrYxtJ7wuKNAoK5.jpg","b":"/wgvc3PmjQGtYYDWaeuV867mnFDs.jpg","t":"第五元素","r":7.555,"y":1997,"rd":"1997-05-02","hs":1.466,"d":10.761,"mt":"movie","o":"　　一头红发，perfect的“第五元素”莉露受命来到地球，她要协助人类与每隔五百年降临一次的邪恶力量对抗，联合风、火、水、土四块神石击退敌人。在实验室被复制出来后，言语不通的莉露在躲避人类的追捕中搭上了退役特工科本的出租车。科本带莉露找到了负责接头的神父，两人也渐渐的产生了好感。莉露与科本一同前往一个叫“失落天堂”的星球找寻另外四种元素的神石。但是，在战斗中莉露受伤昏迷，而且由于人类的暴行和无知杀戮，莉露陷入了内心的迷惘。大敌当前，科本究竟用什么力量才能唤醒莉露呢？"},{"id":588228,"p":"/z9uohEKPl6JZzs3nDEbnLt95AyW.jpg","b":"/yizL4cEKsVvl17Wc1mGEIrQtM2F.jpg","t":"明日之战","r":7.507,"y":2021,"rd":"2021-09-03","hs":4.438,"d":28.633,"mt":"movie","o":"2022年地球收到一份来自未来的召唤：30年后的地球遭遇未知物种的攻击，面临灭种危机，为了拯救地球，丹被招募为战士去到未来，支持地球上人类的最后一战。直到亲眼所见，丹才终于知道人类所面临的对手竟是是以人为食的残暴怪兽………关乎人类存亡的最后一场大战拉开帷幕......"},{"id":57243,"p":"/2UPuYTatw3OI0WIO3XFZKAX9TL.jpg","b":"/vcFW09U4834DyFOeRZpsx9x1D3S.jpg","t":"神秘博士","r":7.5,"y":2005,"rd":"2005-03-26","hs":3.414,"d":148.16,"mt":"tv","o":"名为“博士”的宇宙最后一个时间领主，有着重生的能力、体力及优越的智力，利用时光机器TARDIS英国传统的蓝色警亭，展开他勇敢的时光冒险之旅，拯救外星生物、地球与时空。"},{"id":330459,"p":"/pNuDCFsZlDvC7AKRv1QWDfKI6VD.jpg","b":"/6t8ES1d12OzWyCGxBeDYLHoaDrT.jpg","t":"星球大战外传：侠盗一号","r":7.499,"y":2016,"rd":"2016-12-14","hs":2.702,"d":14.861,"mt":"movie","o":"共和体制崩塌，银河帝国的阴影笼罩着宇宙文明每一个角落。为了加强对反抗势力的镇压，塔金主义直接催生了一种足以摧毁星球的超级武器——死星的诞生，而物理科学家盖伦·厄索（麦斯·米科尔森 Mads Mikkelsen 饰）正是死星的主要设计者。厄索的女儿琴（菲丽希缇·琼斯 Felicity Jones 饰）在童年时代与父母经历了生离死别，之后她被反抗组织领袖索·格雷拉（福里斯特·惠特克 Forest Whitaker 饰）所抚养长大。成年后琴罪行累累，成为帝国的阶下囚，最终却被反抗组织救出。从格雷拉那里她得知死星的存在，并见证了一个城市的灰飞烟灭。然而义军同盟决然不信死星的存在，万般无奈琴和飞行员卡西安·安多（迭戈·鲁纳 Diego Luna 饰）等人孤身前往收藏着死星设计图的星球，攸关全宇宙命运的战争拉开了序幕……"},{"id":108545,"p":"/v96LmQ0mJ5l8IW7EhOZ1AKKSm6D.jpg","b":"/ciizJ9Okzt9tBBGK7Q3T14LFT2j.jpg","t":"3 Body Problem","r":7.494,"y":2024,"rd":"2024-03-21","hs":5.227,"d":16.744,"mt":"tv","o":"在1960年代的中国，一位年轻女性做出了一个重大决定。这个决定穿越时空掀起波澜，影响着一群身处当下的优秀科学家。随着自然规律在他们眼前瓦解，这五位前同事重聚，共同面对人类历史上最大的威胁。"},{"id":436969,"p":"/slycPSgfMn6PgikBB5JUqUbH6xL.jpg","b":"/rAgsOIhqRS6tUthmHoqnqh9PIAE.jpg","t":"自杀小队：全员集结","r":7.486,"y":2021,"rd":"2021-07-28","hs":3.423,"d":12.438,"mt":"movie","o":"被关押在美梦监狱的自杀小队成员获得一项可以减轻刑罚的新任务，前往南美洲的科多·马提斯岛国，摧毁纳粹时期遗留的约顿海姆监狱和实验室，它当前用于关押该国的政治犯并施行人体实验。执行任务期间，自杀小队遭遇巨型外星生物——海星斯塔罗，并与它发生冲突。"},{"id":520763,"p":"/wukjBE5iGmZ55uehAGE0RFjznIE.jpg","b":"/AsqUSUqXrK8JfH8WEQnCXVbIAv6.jpg","t":"寂静之地2","r":7.469,"y":2021,"rd":"2021-05-21","hs":3.189,"d":10.358,"mt":"movie","o":"在丈夫为保护家人牺牲后，伊芙琳不得不独自带着孩子们面对全新的生存挑战。他们将被迫离开家园，踏上一段未知的旅途。在无声的世界里，除了要躲避“猎声怪物”的捕杀，铺满细沙的道路尽头还暗藏着新的危机。"},{"id":17654,"p":"/dkEHEwOGvOiBko9wjO03We2ipZN.jpg","b":"/jhM3wgWUrrOkz9r4xwV5cV5RhI4.jpg","t":"第九区","r":7.451,"y":2009,"rd":"2009-08-05","hs":1.573,"d":6.971,"mt":"movie","o":"1990 年，一艘巨大的飞船出现在地球上空，人们惶恐不安，却又分外好奇。经过一段时间紧张的等待，外星飞船始终没有动静。人类终于小心翼翼靠近它，强行走进舱内，结果发现了不计其数的外星人。他们形容丑陋，宛如虾子，而且健康状况极差，虚弱无力。原来这是一群来自外星的难民，他们最终被地球人接纳，并隔离在南非约翰内斯堡的一片区域内生活，此地名为“第九区”。经过长达 20 年的繁衍，外星难民的数量扩张至 180 万之多，且和周边人类的矛盾冲突不断，越来越多的人类呼吁将“大虾”赶出地球。MNU（列国同盟组织）经过磋商，决定将外星难民迁移到更为偏远的区域。MNU 外星事务部门的特工威库斯（Sharlto Copley 饰）专门负责搬迁工作。威库斯在动员过程中傲慢随意，与当地居民冲突频频。最终，他为自己的行为付出代价，外星人的神秘流体将其感染，威库斯慢慢变成了外星人的模样。此时威库斯才真正体会到了外星移民在地球上受到的不公待遇，他决定做些什么改变局面……"},{"id":1895,"p":"/m2pkyawUZKgvxiaZjsn1izR6Pda.jpg","b":"/aQX9Hc4pCdbkzf4Oz6FMSpujagV.jpg","t":"星球大战前传3：西斯的复仇","r":7.446,"y":2005,"rd":"2005-05-17","hs":1.718,"d":11.217,"mt":"movie","o":"克隆战争已经进行了三年，绝地武士团率领的共和国军团与独立星系邦联陷入了一场席卷整个银河的苦战。分裂联盟的格非特将军和杜库伯爵（克里斯托弗·李 Christopher Lee 饰）劫持议会首相帕尔帕庭（伊恩·迈克蒂安米德 Ian McDiarmid 饰）潜逃，绝地武士欧比旺·克诺比（伊万·麦克格雷格 Ewan McGregor 饰）和阿纳金（海登·克里斯滕森 Hayden Christensen 饰）奉长老院命前去营救，阿纳金杀死杜库伯爵救出帕尔帕庭，但格非特将军逃匿。阿纳金梦见妻子阿米达拉（娜塔丽·波特曼 Natalie Portman 饰）将死于难产，困惑中求助于帕尔帕庭，后者趁此机会离间阿纳金与绝地长老院。随着阿纳金向帕尔帕庭的靠拢，一场针对绝地武士与其所捍卫之民主的阴谋逐渐展开。"},{"id":13475,"p":"/igdq38DJHMv4ewcEL5yYwy13aLT.jpg","b":"/zzzoRNVSaUv6e1hpADjUDeM3EvY.jpg","t":"星际迷航","r":7.428,"y":2009,"rd":"2009-05-06","hs":1.749,"d":9.111,"mt":"movie","o":"故事发生在的二十三世纪，人类的科技发展已经到达了可以星际旅行的地步。  2230年出生于瓦肯星的男孩史波克，因为母亲是人类，经常遭到同僚的嘲笑和欺负。因父亲是瓦肯星的一名外交官，史波克从小就不断地在严肃的瓦肯逻辑教育和他的人类情感之间挣扎。长大后的史波克遇到了同样怀着远大志向的柯克，两人虽矛盾不断但通过种种任务考验逐渐开始互相理解。  企业号的老舰长是克里斯托弗·派克，舰员则包括医疗官“老骨头”麦考伊、总工程师史考特、通讯官乌胡拉、舵手苏鲁，以及17岁的领航员——天才少年契柯夫。而来自未来的老年史波克穿越时空，告诉了柯克未来罗慕伦帝国的残余势力尼禄也已经回到现在，并率领大队人马进行复仇，尼诺摧毁了史波克的家乡瓦肯星，下一个目标便是地球……"},{"id":634429,"p":"/qCsztfvFCVRuWoefq44GHVk5LHb.jpg","b":"/1u6wMv6EEtuKZFuQVlvbWAf7UxL.jpg","t":"新·奥特曼","r":7.4,"y":2022,"rd":"2022-05-13","hs":2.205,"d":3.996,"mt":"movie","o":"巨大不明生物“祸威兽”不断地出现，已经成为日本习以为常的现象。 这种生物通常兵器无力对抗，即将迎来极限的日本政府聚集了“祸威兽”专家，成立了“祸威兽特设对策室”通称“祸特对”。 班长-田村君男（西岛秀俊 饰）、作战立案担当官-神永新二（斋藤工 饰）、非粒子物理学者-滝明久（有冈大贵 饰）、泛用生物学者-船缘由美（早见明理 饰）被选拔进入“祸特对”，执行任务。 突然从大气外飞来的银色的巨人使危机加剧。 为了处理银色巨人的问题，祸特对又新配置了分析官-浅见弘子（长泽雅美 饰）和神永携手处理。 在浅见的报告书上这样写着——奥特曼（暂称），茫无头绪。"},{"id":447332,"p":"/whzOxtgyMcJl4T4YAHva2agETW4.jpg","b":"/roYyPiQDQKmIKUEhO912693tSja.jpg","t":"寂静之地","r":7.398,"y":2018,"rd":"2018-04-03","hs":3.032,"d":16.157,"mt":"movie","o":"人类遭遇神秘生物的威胁，这些生物会根据猎物的声音行动，所以人们必须在生活中噤声，否则就会被神秘生物追捕。伊芙琳一家人为了能生存下去，不得不在路上铺满细沙，小心翼翼地光脚走路，游戏时也保持绝对的安静，就连祷告和交流都只能依靠手语。尽管如此，神秘生物还是如影随形，无声的世界处处充满着令人窒息、难以预料的杀机。"},{"id":870360,"p":"/rOzCaZFxzXAgFKXIgFaTfFmKAVH.jpg","b":"/5U3VLeWr2H4Nd3G7IkHItFimsIz.jpg","t":"乐一通大电影：地球爆炸之日","r":7.349,"y":2024,"rd":"2024-08-01","hs":4.107,"d":9.308,"mt":"movie","o":"相依为命的太菲鸭与猪小弟发现家里屋顶破了一个大洞，经猪小妹介绍辗转来到口香糖制造工厂打工赚维修费，竟无意间发现新上架的粉红色泡泡糖，会让吃过的人都变成僵尸！经三人调查，竟发现这都是邪恶外星人「魔人泡泡」的阴谋，这群「猪队友」也成为拯救末日的唯一希望，史上最危险的太空救援任务即将展开！"},{"id":13688,"p":"/v8xUyWtRrFmZ5iVEHI0pbQuxHD5.jpg","b":"/7y0ol1zsvs0GbYR0BdTvWdOIDHo.jpg","t":"长江七号","r":7.341,"y":2008,"rd":"2008-01-30","hs":1.34,"d":5.597,"mt":"movie","o":"小狄是一个在贵族学校念书的穷孩子。他诚实善良，却总是遭到富家子的欺负和嘲笑。小狄和爸爸住在一所废弃的旧房子里，爸爸每天拼命的工作，就是为了让他念好书，将来出人头地。平日，小狄总是很乖，就算体育课因为没有运动鞋而被老师罚站，他也从不埋怨爸爸。可是这一次，为了一个大家都有的玩具，小狄跟爸爸发起脾气来。爸爸买不起，就在垃圾堆里捡了一个“球”给儿子玩。谁知，这个透明的小球却变成一只活泼可爱，拥有超能力的太空狗。小狄欣喜极若狂，给他取名叫“长江七号”。小狄梦想着用七仔的超能力考100分，却没想到七仔非但没有帮到他，却让他得了个零蛋。他偷偷修改了成绩单，跟爸爸说了一次谎。爸爸大怒，小狄离家出走，赌气要凭真本事考好成绩给爸爸看。谁知，正当小狄笑着，拿着成绩单的时候，工地发生事故，爸爸从楼上摔了下来……"},{"id":11279,"p":"/spyDQ1Cv8m4L8EaXS6iXSpbLWA.jpg","b":"/wlaBpzJPkBe5vKxyb51IlESAcKP.jpg","t":"杀戮都市","r":7.3,"y":2004,"rd":"2004-04-13","hs":1.83,"d":16.538,"mt":"anime","o":"故事发生在“GANTZ”的神秘世界，主角则是一名高中生玄野，有一天他在地铁的月台偶然遇见了小学时代的好友加藤胜。当时正义感强烈的加藤打算把摔落轨道上的醉汉抬上月台，因此向在场的玄野寻求协助，遭受意外而双双身亡，但是事情并没有结束，他们在死亡的瞬间被传送到一个神秘封闭的房间，透过房间的窗户还可以看到东京铁塔，但是却无法走出这个房间。在这个房间里，他们看到了许许多多应该死去的人们，有流氓、美女、上班族、政治家等等，他们都重获新生了吗？似乎一切并非如此，房间中间有一个黑色的球体，突然亮了起来，发出了指令，奇异的黑球赋予他们新生，但所换取的代价是他们完成杀死怪物的任务，他们就在残酷的杀戮战场中开始了逃杀般的杀戮生活。"},{"id":54138,"p":"/kgvswK6yTcQC5zr0m1upiQjd9e8.jpg","b":"/k3PqsPLkKLDyjZupZ6gqZHPxMv3.jpg","t":"星际迷航2：暗黑无界","r":7.3,"y":2013,"rd":"2013-05-05","hs":1.815,"d":7.605,"mt":"movie","o":"在尼比鲁星球探查期间，企业号舰长柯克为营救史波克采取了胆大妄为的举动，几乎危及全舰队员的生命，他也为此付出代价。 不久，柯克官复原职，而伦敦发生一起死亡超过四十人的恐怖袭击事件。该事件的始作俑者约翰·哈里森正来自联盟内部。此后他驾驶飞机袭击了高层会议，柯克最为敬重的派克将军不幸遇难。为了阻止哈里森的外逃阴谋，柯克重新率领企业号启程追击。危机重重的旅途，他和舰员、朋友之间的信任也受到巨大考验。  当他们最终找到哈里森，才终于知晓他的真实身份，以及伦敦袭击事件背后的阴谋和黑幕……"},{"id":62688,"p":"/uBTfF7gDFJ0vN3hD0PFQFke8O7n.jpg","b":"/mmprryb2r0X8u9JkZCnaJIzyYX4.jpg","t":"女超人","r":7.298,"y":2015,"rd":"2015-10-26","hs":3.572,"d":50.333,"mt":"tv","o":"卡拉·丹弗斯生于氪星球，多年前星球毁灭的时候她逃到地球来，一直隐藏自己的超能力。如今24岁，卡拉觉得不能使用与生俱来的能力就像权利被剥夺，在她美丽的脸庞底下，她不知道自己是谁。但在一次意外灾难中，她被迫在众目睽睽下使用了超能力。被自己的英勇行为激发，卡拉有生以来第一次正面了自己的技能。她开始帮助城市里的人们，人们也注意到了她，甚至给她一个新名字：女超人。"},{"id":446893,"p":"/4d5GMuZuZEcgLnnJyqX9KumUxcV.jpg","b":"/qsxhnirlp7y4Ae9bd11oYJSX59j.jpg","t":"魔发精灵2","r":7.278,"y":2020,"rd":"2020-03-11","hs":2.243,"d":5.702,"mt":"anime","o":"讲述Poppy和Branch有了一个惊人的发现——除了他们之外，还有其他的魔发精灵世界，各部落的明显差异导致了巨大的冲突。当一种神秘的邪恶力量让所有的精灵世界都面临危险时，Poppy和Branch以及朋友们将踏上一段史诗般的探寻旅程，在长期不和的各精灵族群中创造和谐氛围，让大家团结起来对抗某种厄运。这部片的音乐风格将更加多样化，流行音乐、乡村音乐、嘻哈音乐、硬摇滚、骤停打击乐、电子舞曲等都有。"},{"id":140607,"p":"/wNdrXBAFbfgpKgprtTFnoePn86x.jpg","b":"/k6EOrckWFuz7I4z4wiRwz8zsj4H.jpg","t":"星球大战7：原力觉醒","r":7.26,"y":2015,"rd":"2015-12-15","hs":2.385,"d":12.816,"mt":"movie","o":"银河帝国不复存在，义军同盟改组为新共和国。银河系又崛起了一个黑暗组织——第一秩序，由最高领袖斯诺克领导，组织内还包括阿米蒂奇·赫克斯将军与凯洛·伦。曾经的莱娅公主建立了抵抗组织，被大家称作莱娅将军。有一份地图显示了卢克·天行者的隐居地，双方为了这份地图而展开激烈大战。第一秩序的冲锋队队员芬恩拒绝屠杀无辜人民，并在荒漠星球贾库上的一次突袭行动后逃离军队，并放走了被俘虏的抵抗组织飞行员波·达默龙。随后，芬恩与孤儿蕾伊相遇，在逃离第一秩序的追杀途中救下了掌握着重要情报的球形机器人BB-8。两人偶遇了已经老去但依旧勇猛的走私者汉·索洛，在汉·索洛的指引下，芬恩与蕾伊心中的责任感和宿命感渐渐燃起。"},{"id":667538,"p":"/gMeHtRhmnABBv0FVCQYDbXmRtxy.jpg","b":"/2vFuG6bWGyQUzYS9d69E5l85nIz.jpg","t":"变形金刚：超能勇士崛起","r":7.228,"y":2023,"rd":"2023-06-06","hs":4.765,"d":20.206,"mt":"movie","o":"终极反派宇宙大帝从天而降，驱使以天灾为首的恐惧兽掀起地球危机。绝境之中，蛰伏许久的巨无霸终觉醒，联合汽车人变形出发，一场前所未有的决战即将上演。"},{"id":607,"p":"/tfCIC56gP113ljsxDdZIKjaKPx0.jpg","b":"/1GJvBE7UWU1WOVi0XREl4JQc7f8.jpg","t":"黑衣人","r":7.209,"y":1997,"rd":"1997-07-02","hs":1.351,"d":9.678,"mt":"movie","o":"地球并不只是人类的天下，其实有1500名外星人生活中我们当中，而星际移民局则处理和外星人相关的事情。纽约普通警察爱德华兹（威尔•史密斯 饰）因缘际会之下加入了这一组织，成为MIB的一员，代号J，从此没有名字、没有身份，成为特警K（汤姆•李；琼斯 饰）的搭档。J应对的第一起事件就是虫族的入侵。亚基伦王子罗斯伯在地球被虫族杀害，而他随身携带的“银河系”——宇宙次原子能源的最好来源也失踪了，若虫族找到，将给亚基伦人带来毁灭性的打击；亚基伦人发出最后通牒，如果地球人不能在一个小时之内交出“银河系”，他们就摧毁地球。为了地球的安全，K和J不得不挺身而出。"},{"id":75629,"p":"/qLqnPjHKpM7oQyLpLFbPIydhRVo.jpg","b":"/q0PBB2RCrOAZrZjqJKhL3ibTV8b.jpg","t":"福音战士新剧场版：Q","r":7.2,"y":2012,"rd":"2012-11-17","hs":1.376,"d":4.654,"mt":"anime","o":"14年前，初号机疑似神化第一形态的觉醒带来近三冲击，使世界发生前所未有的巨变。在此之后，葛城美里等NERV旧部出走，成立了反抗SEELE和NERV的WILLE。WILLE授命明日香和真里夺回被封印在卫星轨道上的初号机和碇真嗣，但绝对禁止真嗣登上初号机。感受到周遭的敌意，懵懂的真嗣跟随绫波丽登上突然入侵的九号机，返回了千疮百孔的NERV总部。在这里，他意外重逢朝思夜想的绫波，还从父亲那里得知自己将和美少年渚薰共同驾驶十三号机。长达14年的空白，期间的沧桑巨变和情感纠葛让真嗣不知所措。而看似温柔的渚薰为他揭开了种种难以置信的真相……"}]