[{"id":1333100,"p":"/kkbGiEFXaLFWKLuJzMMJ4oEjUXS.jpg","b":"/nB6IR9XfdRpVRKCz85uT97EjgwB.jpg","t":"进击的巨人：完结篇 最后的进击","r":8.8,"y":2024,"rd":"2024-11-08","hs":4.263,"d":9.97,"mt":"anime","o":"人类为了躲避巨人威胁而建筑高耸巨大城墙，躲在城墙中过着苟且偷生的日子。一天，超大型巨人来袭打破了历经百年的和平日常，纷乱中失去母亲的少年艾伦·耶格尔自此发誓要驱逐所有巨人，成为与巨人战斗的调查军团的一员。在几番赌命的险恶战斗中，艾伦得到化身为巨人的能力，一边为人类的胜利做出贡献，逐步慢慢接近世界的真相。  时光流逝，来到墙外世界的艾伦选择与调查军团的伙伴们分道扬镳，执行一个惊世骇俗的恐怖计划：率领无数巨人将这个世界上所有能称之为生命的生命尽数蹂躏的“地鸣”。以三笠和阿尔敏为首的幸存者们，为了阻止意图毁灭世界的艾伦，挺身挑战最后的战役。"},{"id":209867,"p":"/jvueXfiDeeifwGCySYsQdcw2fCz.jpg","b":"/96RT2A47UdzWlUfvIERFyBsLhL2.jpg","t":"葬送的芙莉莲","r":8.764,"y":2023,"rd":"2023-09-29","hs":6.296,"d":47.718,"mt":"anime","o":"打倒了魔王的勇者一行人的后日谈——在“那之后”的故事。身为魔法使的芙莉莲是一位精灵，她和另外三人有着不一样的地方。对于生活在“之后”的世界、感受到的事情有着不一样的看法……残存世间的人们所编织的，葬送与祈祷相伴的故事——从“冒险的结束”开始了。"},{"id":37854,"p":"/y7IozUi2dwICMl8aGvLxjTmJDYZ.jpg","b":"/6fRwRD7GdCfg6owzmCT3VgQtowl.jpg","t":"航海王","r":8.722,"y":1999,"rd":"1999-10-20","hs":3.27,"d":115.654,"mt":"anime","o":"拥有财富、名声、势力，拥有整个世界的海贼王 – 哥尔·D·罗杰，他在临刑前的一句话，让人们趋之若鹜奔向大海。“想要我的财宝吗？想要的话可以全部给你，去找吧！我把所有财宝都放在那里。”于是所有男子汉航向伟大的航路追逐梦想，世界开始迎接“大海贼时代”。"},{"id":46298,"p":"/9WxfAQquTun9ATkV6iAeFHMkqxv.jpg","b":"/6U0e6OHklJAcMAuIoGXjTBS5zsI.jpg","t":"全职猎人2011","r":8.7,"y":2011,"rd":"2011-10-02","hs":4.094,"d":109.348,"mt":"anime","o":"主人公小杰从小在鲸鱼岛长大，与米特阿姨和阿婆相依为伴。性格开朗的他，有着能与动物沟通的灵性。因为无父无母，小杰将米特阿姨当成自己的生母爱着。直到9岁那一年，小杰在森林里被一位青年男子搭救。从他口中小杰得知自己的父亲还活着而且职业是猎人。在说服米特阿姨之后，小杰独自踏上了寻父的征程。然而世界那么大，在茫茫人海中找到父亲谈何容易？于是，小杰决定成为猎人，从这里开始找寻他父亲的踪迹。靠这样一种信念开始了冒险旅途，并在旅途当中结交好友，不断成长，从而引发了后面的所有故事，引出全职猎人的精彩世界。"},{"id":1429,"p":"/by4f66EHK82OZNyEuYbOW5RxFBa.jpg","b":"/aok7IhrbA83josNz9Dqh8tNA0Ao.jpg","t":"进击的巨人","r":8.7,"y":2013,"rd":"2013-04-07","hs":3.79,"d":46.987,"mt":"anime","o":"曾几何时，世界上突然出现无数身形庞大的巨人，普通人类的生命受到前所未有的威胁。为了保护自身安全，最后的人类筑起三座高墙：玛莉亚、露丝和希娜。人类迎来了长达一个世纪的和平岁月，却也让自己成为圈养在笼中的鸟儿，屈辱地失去自由。845 年，高达 60 米的超大型巨人和铠之巨人登场， 摧毁了最外层的玛莉亚之壁，也惊醒了人类似乎永远不会苏醒的长梦。在此事件中，不愿蜷缩在墙内的少年艾伦·耶格尔亲眼目睹母亲遇害，由此更坚定了他加入调查兵团的决心。在此之后，艾伦和青梅竹马三笠·阿克曼、好友阿尔敏·亚鲁雷特加入第 104 期训练兵团，发誓成为足以消灭所有巨人的英勇战士。百年的和平结束，人类和巨人的战争再度拉开序幕。"},{"id":31911,"p":"/dLIAaTiNN8XnUwSh9HW4FNNtEcQ.jpg","b":"/A6tMQAo6t6eRFCPhsrShmxZLqFB.jpg","t":"钢之炼金术师 FA","r":8.692,"y":2009,"rd":"2009-04-05","hs":3.294,"d":52.792,"mt":"anime","o":"炼金术，一种建立在等价交换原则基础上的科学，将物质进行理解、分解、再构造，将一种物品变成另外一种。但是，这样先进的技术却不能进行人体炼成，这是炼金术绝对的禁忌。可是，拥有极高炼金术天赋的爱德华（朴璐美 配音）和阿尔冯斯（钉宫理恵 配音）兄弟，因为对母亲极大的思念不惜触犯禁忌。而最终的代价却是，爱德华失去了一条手臂和一条腿，弟弟阿尔冯斯只能将灵魂依附在一副巨大的装甲之内。终于明白一切的兄弟俩，为了恢复原状，寻求更多的炼金术知识，成为国家炼金术师踏上了寻找终极炼金物品——贤者之石的旅程。在不断的探索中，两兄弟终于发现了贤者之石背后的真相，对身处的这个军事化国家也有了更深入的了解。此时，面对国家、民族、家庭……炼金术的未来究竟在何处。"},{"id":42705,"p":"/rxiMbMzyyEWueFL9tuR9XKlo3e1.jpg","b":"/2w8FaLwwJTWr6ExUMeVgT2Th5YT.jpg","t":"第一神拳","r":8.658,"y":2000,"rd":"2000-10-03","hs":2.614,"d":54.811,"mt":"anime","o":"家中經營釣魚船、總是被欺負的少年幕之內一步，和後來成為世界冠軍的鷹村守相遇，開啟了拳擊的人生。以描寫進入鴨川會館，努力成為偉大拳手的故事。特色是仔細地描寫了同伴與對手間的戰鬥，成為長期連載作品，是平成時代代表『週刊少年Magazine』的看板漫畫之一。各話以「Round.○○」的連續數字作區隔，在Fan Book也以「R109」之類的方式記載。\n\n在許多登場人物上投射了輝煌拳擊歷史的人物形象，在虛構作品中成功地重現了「即使得到一瞬間的光輝，在世界上仍然是無名小卒」的表象。森川本身也常接觸拳擊世界，在雜誌上刊載了為年輕選手加油的話語等。"},{"id":220542,"p":"/woiIhg5ccepHROYWRjy9A0f562A.jpg","b":"/gffVOVZ2Y9cmVIZ26Gt9ByMGCYH.jpg","t":"药屋少女的呢喃","r":8.651,"y":2023,"rd":"2023-10-22","hs":7.241,"d":91.881,"mt":"anime","o":"「可否为我配制一帖春药？」猫猫的眼眸瞬间浮现出惊讶与好奇的色彩──位处大陆中央的某个大国，有位姑娘置身于皇帝宫阙之中。姑娘名唤猫猫，原在烟花巷担任药师，眼下则在后宫做下女。这个绝对称不上美女的姑娘很懂分寸，只是静待期满离宫。她有自信，皇帝绝对不会「宠幸」她。其间，猫猫得知皇子皆年幼早夭的事，并听闻连尚在人世的皇子皇女也身染重病，她开始调查他们的病因──广获赞誉的酣畅淋漓推理之作，众所期盼的第一集终于出版。以中世东方为舞台，「试毒」少女将一一解决宫中发生的悬疑案件！"},{"id":85937,"p":"/8yL6oB8eGvnbJr4W1fTdHrI103R.jpg","b":"/3GQKYh6Trm8pxd2AypovoYQf4Ay.jpg","t":"鬼灭之刃","r":8.648,"y":2019,"rd":"2019-04-06","hs":4.197,"d":25.009,"mt":"anime","o":"时值日本大正时期。\n\n传说太阳下山后，有恶鬼出没吃人。亦有猎鬼人斩杀恶鬼、保护人们。\n\n卖炭少年炭治郎，他那平凡而幸福的日常生活，在家人遭到恶鬼袭击的那一天发生了剧变。母亲与四个弟弟妹妹惨遭杀害，而与他一起生还的妹妹祢豆子亦异变成凶暴的鬼。\n\n在猎鬼人的指引下，立志成为猎鬼人的炭治郎与变成鬼却尚存理智的祢豆子踏上了旅程。通过艰苦的剑术修行与赌命试炼，炭治郎成为了猎鬼人组织“鬼杀队”的一员。\n\n为了让妹妹祢豆子变回人类，为了讨伐杀害家人的恶鬼，为了斩断悲伤的连锁，少年与鬼的战斗不曾停歇。\n\n幸福被破坏之时，总是弥漫着鲜血的味道。纵然我身俱灭，定将恶鬼斩杀！血风剑戟冒险谭，开幕！"},{"id":62741,"p":"/8nfyyLqcAbEocNvPXj26uIflThp.jpg","b":"/cttisz5q4LHwyRYlIj9S7oQa27v.jpg","t":"元气少女缘结神","r":8.637,"y":2012,"rd":"2012-10-02","hs":2.866,"d":26.611,"mt":"anime","o":"桃园奈奈生因好赌的父亲在欠下一屁股债后离家出走，被赶出去流落街头的时候帮助了一位被狗追到树下的神秘男人，神秘男人知道她的遭遇后说：“那我把我的家给你吧！”，于是无家可归的奈奈生在半信半疑之下前往那个\"家\"，发现那竟是一间荒废许久的神社，还出现一个狐狸妖怪，自称是侍奉土地神的狐妖巴卫，而神秘男人竟然是土地神，神秘男人把家让给她，也就是连土地神的职位也一并交给她，从此奈奈生开始了当土地神之路……"},{"id":13916,"p":"/chnG4pYo89weaBjXHJWvW68E35B.jpg","b":"/koBa94NxTaGe2FoDzlXMuJptsv0.jpg","t":"死亡笔记","r":8.635,"y":2006,"rd":"2006-10-04","hs":2.829,"d":35.923,"mt":"anime","o":"　　\"名字被写在这个笔记本上的人会死\"——死神流克拥有这样的死亡笔记，却将它遗失在人间。天才高中生夜神月捡到这本笔记本，本以为是恶作剧的他，在笔记本上写下了电视中播放的罪犯的名字，确认了笔记本能力的真实性。厌倦腐朽世界的夜神月使用笔记本的力量，开始杀死犯罪者，以此希望建立一个没有犯罪的美好理想世界，而自己成为“新世界的神”。  　　连续罪犯死亡事件，吸引了全世界警察的目光，更吸引了世界第一名侦探L的注意，L能否将被崇拜者称为“基拉”的夜神月逮捕？  　　一本死神的笔记本，拉开了天才与天才之间卓越巅峰的头脑战争的序幕。本已对人间失去兴趣的流克，在旁观惊心动魄的斗智过程中感叹“人类，真有趣。”"},{"id":65930,"p":"/dmUuNVWAJumRkDNuauFaLSvga00.jpg","b":"/6wSSyRNeF9vBJ1h29nuw3vG9hZI.jpg","t":"我的英雄学院","r":8.633,"y":2016,"rd":"2016-04-03","hs":3.643,"d":27.499,"mt":"anime","o":"大部分的人类，在这个时代里都拥有名为“个性”的力量，但有力量之人却不一定都属于正义的一方。只要邪恶出现的地方，必定会有英雄挺身而出拯救众人。一名天生没有力量的少年——绿谷出久从小就憧憬一位顶尖英雄，而他的梦想就是成为伟大的英雄，可是，没有力量的他能实现自己的梦想吗？虽然困难重重，少年却依旧不放弃，朝著自己的目标勇往前进！"},{"id":95269,"p":"/cjZ1uZRH9rwKKN3uthNHAUp1xPn.jpg","b":"/ifJacgrENUweJF5Kq8h2NYfShzd.jpg","t":"地缚少年花子君","r":8.628,"y":2020,"rd":"2020-01-10","hs":4.17,"d":27.312,"mt":"anime","o":"海鸥学园的奇妙传言之一。据说旧校舍三层女厕所的第三间里的同学，会实现前来拜访者的愿望。非常喜欢巫术等超自然现象的少女八寻宁宁为了实现自己的愿望，将之托付给了学园怪谈……"},{"id":127532,"p":"/9vAmQQD1Ewus7kqwsGgeoM7sjE6.jpg","b":"/xMNH87maNLt9n2bMDYeI6db5VFm.jpg","t":"我独自升级","r":8.624,"y":2024,"rd":"2024-01-07","hs":8.653,"d":82.755,"mt":"anime","o":"10年前，世界与其他次元链接的“门”被打开，各种魔物不断出现，于是乎能力各异的猎魔者也随之出现，被称为“猎人”。程肖宇(成振宇)是一名实力最弱的E级猎人，在一次挑战任务中，遇到了可怕的隐藏挑战。生死存亡之际，他居然获得了升级系统！在系统的利用下，他能成为最强猎人吗？"},{"id":240411,"p":"/tvLkaxvMXM2I1NSoUE28EFaTUs5.jpg","b":"/jlbUx0aHJupDVDlCo0R7UxSaUUd.jpg","t":"胆大党","r":8.618,"y":2024,"rd":"2024-10-04","hs":6.985,"d":40.792,"mt":"anime","o":"出生于灵媒师家族的女高中生·小桃（绫濑桃），与她同年级的超自然爱好者·厄卡伦（高仓健）。小桃在厄卡伦遭到班上同学欺凌时保护了他，两人以此为契机开始有了交流。“相信幽灵存在但否定外星人存在”的小桃，和“相信外星人存在但否定幽灵存在”的厄卡伦争论不休。为了让对方相信外星人和幽灵的存在，小桃去了被称为UFO圣地的废弃医院，厄卡伦去了闹鬼的隧道。在那里，他们遇到了无法理解的极其怪异的现象。在绝境中，小桃觉醒了体内潜藏的力量，厄卡伦获得了诅咒之力，二人开始挑战接连逼近的怪异！也开始了命运之恋！？超能力战斗&青春故事，开幕！"},{"id":67575,"p":"/p1HfBGCN5epUTKfg8wNAN606tLF.jpg","b":"/231meoDrNjyUqF0sD0xItVw1h7g.jpg","t":"姆明一族","r":8.6,"y":1990,"rd":"1990-04-12","hs":1.813,"d":35.096,"mt":"anime","o":"身兼画家、卡通插图和作家为一身的杜芙·杰森(Tove Jansson)是姆明的妈妈。姆明的故事在海洋和森林间的充满爱和宽容的童话里，温馨的动物世界，不经意间散出淡淡的人际相处的道理，也平和的追寻着宇宙的真理。从过去到现在，从欧洲到全球，姆明的热潮从爆发开始，就从未降温。从故事到卡通、从舞台到电台广播剧、动画片、译本、纪念邮票……姆明的风采迷倒了全世界。每一年，世界各地想寻找姆明踪迹的人只增不减，他们共同的目的地只有一个——芬兰"},{"id":42573,"p":"/c6oBt7aD6V4JzPhzHTqMH4xPO7O.jpg","b":"/5bNQtKzufiAbwUpU1jWDwUIOVlm.jpg","t":"灌篮高手","r":8.6,"y":1993,"rd":"1993-10-16","hs":2.594,"d":92.594,"mt":"anime","o":"湘北高中的一年级新生樱木花道在初中就有了被50个女孩抛弃的“悲惨”经历，最后一个女孩抛弃他原来是看上了篮球部队小田，由此樱木对篮球更是深恶痛绝。进入高中后，樱木看上了美少女赤木晴子，晴子十分热爱篮球，为了赢取晴子的芳心，樱木决定加入篮球部。在侥幸赢得与篮球队队长赤木刚宪的打赌后，樱木顺利加入了篮球队。随着国中篮球联赛的最有价值球员流川枫的到来、伤愈复出的控位宫城良田以及误入歧途的前国中最有价值球员三井寿的回归，去年不堪一击的湘北篮球今年可谓人强马壮，虽然问题少年一大帮，但是在队长赤木刚宪的带领下，这一群以全国第一为目标的篮球少年正朝着自己的梦想进发！"},{"id":207250,"p":"/n8aZlg8QZrqhCRYsobYh7LYElO7.jpg","b":"/3hbvuY7ZQXsQjGC66JN6JTvRGC0.jpg","t":"我心里危险的东西","r":8.6,"y":2023,"rd":"2023-04-02","hs":5.382,"d":30.272,"mt":"anime","o":"重度中二病的阴暗角色市川京太郎和班级内受欢迎的山田杏奈\n\n市川看着做出不符合美少女身份的行为的山田\n\n她究竟知道市川的这份感情吗\n\n山田天真烂漫地走了过来\n\n完全是不同世界的两个人，他们的距离却在渐渐靠近……"},{"id":207468,"p":"/lufOzmExoYTKP5nTGPDzc2xjtbq.jpg","b":"/9DrORnlwnjt5SeJKcuE5sqOoIdV.jpg","t":"怪兽8号","r":8.6,"y":2024,"rd":"2024-04-13","hs":6.709,"d":34.931,"mt":"anime","o":"在怪兽出现率首屈一指的日本——怪兽无情地蹂躏着这个国家，践踏人们的日常。曾经立志要成为防卫队员，而今从事怪兽专门清扫行业的主人公日比野卡夫卡在某一天因为受到谜之生物的影响，身体开始怪兽化。担任讨伐怪兽工作的日本防卫队将这样的他称作“怪兽8号”。"},{"id":60863,"p":"/gpna2w6NF83I9LX2eQRCdBzz6kF.jpg","b":"/3mBtXzyOIzh5zJNEgHqIIYTPb6n.jpg","t":"排球少年","r":8.6,"y":2014,"rd":"2014-04-06","hs":3.982,"d":66.743,"mt":"anime","o":"童年时一次看电视转播的经历，在少年日向翔阳的心中种下了排球的种子。他在初中时代是排球部的主将，可是人丁寥落的排球部始终没有起色，唯一一场比赛也已惨败告终。在此之后，他终于如愿考入梦寐以求的学府乌野高中，并加入了该校的排球部。当年翔阳在电视上看到的正是乌野高中的比赛，如今这个学校的排球却正面临着衰败的命运。与宿命的对手和好友影山飞雄聚首于此，心怀排球梦想的少年们将团结一心，带领着乌野这名王者再度振翅高飞。"},{"id":61663,"p":"/jNF9u45UNiwkIL2l5HEy0Ns8nTb.jpg","b":"/x6jWDL4H9TaBLGEvyej0qKiirBU.jpg","t":"四月是你的谎言","r":8.6,"y":2014,"rd":"2014-10-10","hs":3.175,"d":29.372,"mt":"anime","o":"男主角有马公生自小接受母亲严格的钢琴训练，以按照乐谱精准弹奏的能力在各项音乐比赛中获胜，被人称作“神童”（动画作品内，亦被人嘲讽为“妈妈的傀儡”、“人体节拍器”、“演奏机”、“钢琴比赛机器”）。然而11岁时母亲病逝，加上自身对弹奏的迷惘，陷入听不见钢琴声音的心境障碍，选择放弃钢琴弹奏。国中三年级时，某一天在青梅竹马椿的介绍下，认识同年级的小提琴手——宫园薰，并于一场合奏的音乐比赛中被薰自由奔放的演奏风格所吸引，自此心境与日常生活开始转变。"},{"id":65844,"p":"/wVrnWi9rUXAH22u6upt6u8eRW5a.jpg","b":"/rvZJxD36tKoglL8fXoMMWKGQfM.jpg","t":"為美好的世界獻上祝福！","r":8.6,"y":2016,"rd":"2016-01-14","hs":3.912,"d":44.509,"mt":"anime","o":"喜愛遊戲的家裡蹲少年佐藤和真的人生突然閉幕。……原本應該是如此，但是當他醒過來時，眼前出現一名自稱女神的美少女「你要不要去異世界？可以帶一樣喜歡的東西過去喔」、「那就選妳吧」轉生到異世界的和真就此展開大冒險。……還以為是這樣，真相卻是為了滿足食衣住而努力工作！原本只想安穩度日的和真，卻因為帶去的女神接二連三引發問題，甚至被魔王軍盯上了？！"},{"id":82739,"p":"/2tKH9xWLh7LfKOBGMrMx8SFEs6H.jpg","b":"/ffvaWDSYLcIQRCLFLG1a3lC0xPX.jpg","t":"青春猪头少年不会梦到兔女郎学姐","r":8.6,"y":2018,"rd":"2018-10-04","hs":3.623,"d":23.809,"mt":"anime","o":"思春期症候群，这是一种只发生在易敏感和不稳定的青春期的、不可思议的现象。例如，在梓川咲太面前出现的野生兔女郎。她的真实身份是高中高年级学生，明星活动休止的女演员樱岛麻衣。她迷人的身姿，不知为何在周围的人眼里看不出来。咲太决定解开这一谜题。在于麻衣一起度过的时间里，咲太知道了她秘密的想法。女主人公们一个接一个地出现于咲太的周围，她们都有着“青春期症候群”。在天空和大海都很闪耀的小镇上，开始了令人激动的故事。"},{"id":86031,"p":"/7HilzpQgfhsqzurRUnVUPiXVLWi.jpg","b":"/lN13BPAEnc5iXmoxxBQHOZ1ScfZ.jpg","t":"石纪元","r":8.6,"y":2019,"rd":"2019-07-05","hs":2.888,"d":9.893,"mt":"anime","o":"全人类被神奇的现象一瞬间石化后过了几千年——拥有超人般头脑、天生的科学少年·千空苏醒了。在文明遭到毁灭的石头世界（STONE WORLD）里，千空决定要用科学的力量复原整个世界。而与此同时苏醒过来的有，以有着过人体力的儿时玩伴·大木大树为首的伙伴们，从零开始创造文明——从石器时代到现代文明，一定要赶上这科学史的200万年差距！前所未闻的创世冒险谭，就此开幕！"},{"id":80564,"p":"/3GiB5Ybbhzt0ePRR2zgld9R56DB.jpg","b":"/fFA3I1ArhfTZptG1NDkhrFIjrDz.jpg","t":"战栗杀机","r":8.585,"y":2018,"rd":"2018-07-06","hs":3.342,"d":19.457,"mt":"anime","o":"纽约。有着非凡的姿容，和卓越战斗力的少年·亚修。统领街头暴力团的他听到了，被手下所杀的男人在临死之际说出的“BANANA FISH”的神秘话语。与此同时，他与作为摄影师的助手来取材的日本少年·奥村英二相遇。两人决定一同追寻“BANANA FISH”之谜——"},{"id":35610,"p":"/5pMVrmb6tGmNAH0sX7guM9WbrU3.jpg","b":"/mVE1ULmLaYhCkBQPt3JC5xZC6T6.jpg","t":"犬夜叉","r":8.583,"y":2000,"rd":"2000-10-16","hs":2.758,"d":61.651,"mt":"anime","o":"　　战国时代，大妖怪斗牙王与人类公主十六夜的儿子——半妖犬夜叉，因为自己半妖的身份受到人类与妖怪的排斥，为了成为真正的妖怪而想得到四魂之玉；而巫女桔梗为了保护和净化四魂之玉，运用灵力不断与前来抢夺四魂之玉的妖怪战斗。命运的红线牵引的两人虽然在开始互为敌对，但两人却也因四魂之玉结缘，桔梗发现了犬夜叉粗鲁外表下的善良，以及与自己同样的孤独；而犬夜叉也看到了桔梗在孤高的外表下其实也有颗孤单的、渴望被爱的心。  在不断的相互了解中，两人最终相爱了，并约定利用四魂之玉的力量，让犬夜叉成为人类，而守护使命结束的桔梗也可以回归到平凡生活，与爱人相守终生。但是，悲剧就此拉开序幕——在约定的日子里，发生了难以预料的变故。  桔梗当时救了一个全身烧伤的盗贼鬼蜘蛛，鬼蜘蛛逐渐对桔梗产生了邪念，想得到桔梗和四魂之玉，于是把自己出卖给众多妖怪，诞生出了邪恶的半妖——奈落。奈落暗中设计，让犬夜叉和桔梗误以为遭到对方的背叛。桔梗用最后一口气将犬夜叉封印在御神木上，令犬夜叉进入了永远长眠，值得注意的是，犬夜叉被封印时的表情十分安详。而桔梗选择与四魂之玉一同火化，追随“背叛”她的犬夜叉。   五百年后，桔梗的灵魂转世为现代少女日暮戈薇，一个活泼坚强，却又普通的初三学生。她在15岁生日那天，被家里食骨之井中的的妖怪百足妖妇强行带到了战国时代，穿越时空，见到了被封印在御神木上五十年的犬夜叉。妖怪前来抢夺戈薇体内隐藏的四魂之玉，慌忙之下，戈薇解开了犬夜叉的封印，唤醒沉睡的犬夜叉。随后在夺回被尸舞鸟抢走的四魂之玉时，戈薇无意间射碎四魂之玉，使其破碎成残片，散落于各地。为了搜集齐所有的四魂之玉碎片，犬夜叉和戈薇在弥勒、珊瑚、七宝还有云母等一众伙伴的陪同下开始了旅途。"},{"id":95479,"p":"/kdE1ALF5G6DFMyDU67AyyUklEtn.jpg","b":"/gmECX1DvFgdUPjtio2zaL8BPYPu.jpg","t":"咒术回战","r":8.582,"y":2020,"rd":"2020-10-03","hs":5.937,"d":81.597,"mt":"anime","o":"少年战斗着——「为寻求正确的死亡」。辛酸·后悔·耻辱人类产生的负面情感，化为诅咒，潜入日常生活诅咒是蔓延于世界的祸源，最糟糕的情况下，会让人类踏入死亡，并且诅咒只能以诅咒祓除。虎杖悠仁是一位体育万能的高中生，某天他为了从“咒物”危机中解救学姐，而吞下了被诅咒的手指“两面宿傩之指”，让“宿傩”这种诅咒跟自己合而为一。在最强咒术师五条悟的指引下，进入对诅咒专门机关「东京都立咒术高等专门学校」，并遇到了伏黑惠与钉崎野蔷薇这两位同学。某日，突然出现“特级咒物”，他们三人就奉命到现场支援。为了实现爷爷要他“助人”的遗言，虎杖将会继续与“诅咒”奋斗下去。为了祓除诅咒而成为诅咒的少年，无法回头的壮阔故事开始了——"},{"id":890,"p":"/cDxbgU4k5e9Pup9y5ydfTjQmv8y.jpg","b":"/z2RumCOIZ6HO3oMvfINzZlFnPAw.jpg","t":"新世纪福音战士","r":8.579,"y":1995,"rd":"1995-10-04","hs":2.155,"d":33.31,"mt":"anime","o":"突袭世界的大灾难“第二次冲击”后，世界在废墟之上重建。14 岁的少年碇真嗣被父亲碇元渡叫到第 3 新东京市。本以为能见到父亲迎接的他，却见到名为“ 使徒”的巨大生物与军队交火。危急之下，特务机关 NERV 的葛成美里将真嗣救下，并将其带往碇元渡所统领的 NERV 总部。但迎接真嗣的，却是是父亲冷酷地命令：驾驶称为“EVA”的巨大人型机器人与使徒战斗。本已表示拒绝的真嗣，看到重伤的替补驾驶员绫波丽后，决定遵从父亲的命令。就这样，从未受过作战训练的真嗣，准备驾驶 EVA 初号机迎战使徒。 不断袭来的使徒，身份不明的绫波丽，从德国来的驾驶员惣流·明日香·兰格蕾，14 岁的少年要面对远超自己能力的挑战。而碇元渡不动声色地观察一切，一个称为“人类补完计划”的神秘计划正在按照他的计划实现。"},{"id":83121,"p":"/22SNAcYuN73WwDsdnZU9mhq5YDd.jpg","b":"/dJ8yrSokdTMnhKJw06MllSfCegb.jpg","t":"辉夜大小姐想让我告白","r":8.561,"y":2019,"rd":"2019-01-12","hs":4.335,"d":40.394,"mt":"anime","o":"不论家世还是人品都很优秀!!将来备受期待的人才云集的秀知院学园!!在此处的学生会相遇的副会长·四宫辉夜，以及会长·白银御行本该会被对方所吸引，然而…… 就这样什么都没发生地过了半年!!自尊心极强而又不坦率的两个人，陷入了总是想着“如何让对方告白”这种麻烦的事态!?直到恋爱开花结果之前，尽情期待吧!!新感觉“头脑战”恋爱喜剧，开战!!"},{"id":88040,"p":"/pdDCcAq8RNSZNk81PXYoHNUPHjn.jpg","b":"/k76NuWGNLInN9WjhH7zhAcXBxvX.jpg","t":"GIVEN 被赠与的未来","r":8.558,"y":2019,"rd":"2019-07-12","hs":2.656,"d":8.786,"mt":"anime","o":"想要在你身边继续歌唱——。\n\n在原本最喜欢的吉他、原本觉得最有趣的篮球看起来都开始褪色的那一天，上之山立夏偶然与佐藤真冬相遇了。本来已在日常生活中失去了音乐热情的立夏，却被偶然听到的真冬的歌声刺中心扉，于是两人的距离开始变化。"}]