[{"id":246,"p":"/1lQBDz6g3jvcBeE0Nk3efxfEiXx.jpg","b":"/kP6WiYHQUUXo6ZaXI06enkMsxkF.jpg","t":"座头市","r":7.2,"y":2003,"rd":"2003-09-06","hs":0.933,"d":3.422,"mt":"movie","o":"盲剑客座头市（北野武饰）来到一个小镇上，他染着金发，身怀绝技，出手致命。服部源之助（浅野忠信饰）是名武艺高强的剑客，他为了筹钱给妻子（夏川结衣饰）治病也来到小镇，想要寻找一份工作。与此同时，一对为了复仇，化装成艺妓流浪卖艺的野子姐弟（大家由佑子、橘大五郎饰）也来到此地，他们的目标是镇上恶霸银藏和扇屋等。好打抱不平的座头市得知其中隐情后，决定帮助姐弟俩报双亲被杀之仇，而服部却成了敌人所雇佣的保镖，一场生死大战在所难免。"},{"id":374205,"p":"/hA0O591y5aSmSf5f4txmz7jCxSf.jpg","b":"/kpE6PYU4EMIojh9onZmV0sSTQbX.jpg","t":"海贼王：黄金城","r":7.2,"y":2016,"rd":"2016-07-23","hs":1.372,"d":3.422,"mt":"anime","o":"航海王路飞一行人来到了世界上最大的娱乐城“大徳索罗号”。这里云集了全世界的富豪们，不眠不休地享受着各色表演和娱乐项目。就在路飞一行，开心享受的时候，一个人影出现在他们面前。他就是大权在握的“黄金帝”吉尔德·徳索罗。外表光鲜的这座城市，内部却被徳索罗压倒性的力量所支配，走投无路的路飞一行被迫遵循这里非比寻常的规则……。航海王们为了寻求正义战斗就此拉开帷幕。"},{"id":42360,"p":"/vFKtOW2vlEIW1A4ZN60HFW8Axhu.jpg","b":"/aWg40fkUvghFwrCya2fHvAEvjud.jpg","t":"犬夜叉：穿越时空的思念","r":7.5,"y":2001,"rd":"2001-12-15","hs":0.883,"d":3.345,"mt":"anime","o":"元军攻打日本之际，中国大陆的妖怪为了得到死者魂魄亦东渡日本。在这里，他们遭遇了犬夜叉的父亲斗牙王。经过一番艰苦鏖战，大陆妖怪最终被封印在斗牙王的牙齿中。时间回到战国时代，四魂之玉的一枚碎片飞到不归之森，唤醒了大陆妖怪首领之子玛瑙丸。为了解开被斗牙王牙齿所封印的力量，玛瑙丸派随从琉璃、玻璃将犬夜叉一行人引到不归之森，并诱使犬夜叉用铁碎牙斩断结界。结界消失，被封印上百年的力量开始复活，玛瑙丸变得愈加强大。与此同时，玻璃和琉璃分别夺去了珊瑚的云母和法师的风穴，使犬夜叉一方陷入苦战；另一方面，戈薇的意识被玛瑙丸控制，她迫不得已用箭再次将犬夜叉封印，之后更被桔梗推入枯井，穿越时空回到了现代……"},{"id":47292,"p":"/3KZR69GBEQ1HX8FO5NaIf48xJyq.jpg","b":"/b5NH2rjQFATYfkd1XYbGQWeyevx.jpg","t":"宝可梦剧场版：骑拉帝纳与冰空的花束 谢米","r":6.7,"y":2008,"rd":"2008-07-19","hs":1.001,"d":3.252,"mt":"anime","o":"在这个世界上有一个神秘的镜子反射般的世界。在那里没有所谓的美丽，是骑拉帝纳栖息之处。可是因为帝牙卢卡与帕路奇犽的战斗，时空开始扭曲，反转世界被称为黑色瘴毒的云层给覆盖。看到自己的栖身之所被玷污而震怒的骑拉帝纳，找到了罪魁祸首帝牙卢卡，并打算将其带入反转世界。另一方面，在小智等人跟前出现了样子迷你可爱的神奇宝贝，那是被称为感谢神奇宝贝的洁咪。为了帮助洁咪前往葛拉西蒂亚花花田，以进行被称为“花之传递”的集体迁移，小智一行人和洁咪展开了短暂的冒险旅程。"},{"id":51859,"p":"/s3R30dp3V8eT19yBl9znzlfcXqd.jpg","b":"/1MWwdzZAdEac2VRkvNWRAWx340s.jpg","t":"枪神 剧场版","r":7.5,"y":2010,"rd":"2010-04-24","hs":1.064,"d":3.187,"mt":"anime","o":"在荒漠化的移民星球上，有一个仿如西部时代的小城镇，在那里有一个价值六百亿的头号通缉犯——瓦修・德・斯坦彼特，被称为“世纪大台风”的他拥有神乎其技的枪法，传说他会给所到之处带来杀戮与毁灭，前来捉拿他的赏金猎人络驿不绝，可惜最后都以失败告终。为了防止他再次破坏，保险调查员梅丽尔和米莉展开了调查行动。在与瓦修接触后两人发现他与传说完全不同，实际是一个温柔善良、尊重生命的人，而他一直流浪的原因是为了寻找想毁灭人类的哥哥耐布兹。后来瓦修一行人在沙漠中遇到枪法与他不相上下的尼古拉斯，四人的漫无目的冒险之旅自此展开。"},{"id":113082,"p":"/93zLEQe4O1FDw7LDwyEP3X0puyi.jpg","b":"/v7GQxa9ZmdMZjt4JwZF54mvAiTv.jpg","t":"剑风传奇 黄金时代篇1：霸王之卵","r":7.2,"y":2012,"rd":"2012-02-03","hs":1.129,"d":3.169,"mt":"anime","o":"百年战争，世事颠倒，人心糜烂，贪欲横行。各国之间兼并攻伐，血流成河。名叫格斯的男子（岩永洋昭 配音）凭藉一己之力在佣兵中打出名号，也引起另一个强大男人的观注。不久，他遭遇了令人闻风丧胆的佣兵部队“鹰之团”及其具有超凡魅力和实力的领导者统治者格里菲斯（樱井孝宏 配音）。格斯在挑战格里菲斯的战斗中败北，此后加入鹰之团，成为其中最为骁勇的战将。在连番激烈的战斗中，他与战友建立起坚不可摧的友情，更得到格里菲斯的赏识，后者甚至不顾自己的安全拯救被恶魔佐德折磨的格斯。但随着鹰之团成为米特兰王国的正规军，以及格里菲斯被封为贵族，淳朴的战友之情开始蒙上阴谋的鬼影。本片根据漫画家三浦健太郎的同名原作改编，为“黄金时代”三部曲第一部，其他两部为《多尔多雷攻略》、《降临》。"},{"id":426284,"p":"/dtQDbjjn2VJ6bRnQmst8JtTKHx0.jpg","b":"/wtzJihFG4aBTat6QG9BoOWud7rG.jpg","t":"无限之住人","r":6.702,"y":2017,"rd":"2017-04-29","hs":1.341,"d":3.118,"mt":"movie","o":"电影改编自人气同名漫画，讲述少女凛的双亲惨遭杀害，和拥有不死之身的同伴踏上复仇之路。"},{"id":2114,"p":"/phYEy6Am7vRlr9KzMb0wbGMHTzz.jpg","b":"/qyOO0dgss0oeUYFPWbbdALDgOSm.jpg","t":"最终幻想：灵魂深处","r":6.197,"y":2001,"rd":"2001-07-02","hs":0.789,"d":3.108,"mt":"anime","o":"　　公元2065年，地球上充满了毁灭和混乱，城市荒芜，人口被大批残杀，整个世界造到外星生命的重创，他们通过独特的方式侵袭地球上的一切生命，少数生存下来的地球人开始反抗这些外星敌人。被毁灭的梦魇时刻缠绕着的天才女科学家罗丝是这场战争中拯救世界的关键人物，但她的计划要冒极大的危险，另一边掌握着高科技军队大权的将军也有一套自己的计划去打击外星敌人，但这个计划同样要对大自然造成更大的伤害，除非罗丝能成功……"},{"id":14945,"p":"/dqL2l6pAnMEu40R5wUMx7LRO2VE.jpg","b":"/4Xyl0udmu2wVMNMasW7z728iU7O.jpg","t":"银发阿基德","r":6.9,"y":2006,"rd":"2006-01-07","hs":0.934,"d":3.108,"mt":"anime","o":"在人类修改植物遗传因子，企图控制植物的愚蠢计划失败后，树木开始具有了思想意识，月球表面的树木毫无节制的变大，并以无法想象的速度滋生蔓延，最终竟然化为龙型怪物袭击了地球，爆炸带来的强烈闪光笼罩着地球，地球面临着从未有过的大灾难。300年的时光匆匆流去……地球在遭到有意识的树木袭击后，残存下来的一部分人类为了求得生存放弃了与森林敌对的思想，开始寻求与森林共同生存之道。因此残存下来的人分成了与森林共存的种族和与森林敌对的种族。阿基德(胜地凉配音)等人在叫做“中立都市”这个荒凉的地方以与森林共存为宗旨生活着，虽然环境极度恶劣但是他们仍然坚强愉快地过活。直到有一天，阿基德与好友凯因一起到传说中的禁忌之泉取水，在那里，阿基德发现了一个闪耀着神奇光芒的机械，以及沉睡在其中的美丽少女——朵拉(宫崎葵配音)，无意间的邂逅改变了那个世界的命运。阿基德唤醒了沉睡的朵拉，才知道原来她并不属于这个时代，而是利用先进科技手段减缓新陈代谢，沉睡了300年的过去世界的人。来到了“中立都市”的朵拉受到了现实世界的强烈冲击——人们住在倒塌的建筑中，即没有电也没有自来水，就连取泉水也困难重重……这样的生活，让这个来自文明社会的朵拉困惑了——难道世界变化了300年，科技文明反倒倒退的荡然无存。“中立都市”的人们对待这位来自300年前的朵拉非常友善，可是森林却像怪兽一样对她展开莫名的攻击，在无法忍受的情况下，朵拉的感情终于爆发了。就在此时，与森林敌对的都市“莱克纳”出现了一个同样是来自过去的男人休纳克。他告诉朵拉，她就是让文明社会复原的关键，并要带她离开。虽然朵拉可以让人类摆脱现在的困境，但这个使命充满着危险。为了保护朵拉，阿基德与“森林”签定契约，得到了无穷大的力量，作为契约条件之一他变成了“银发”，伴随着两个人的“使命”和“禁断之力”，充满谜团的故事会怎样发展呢？"},{"id":728754,"p":"/lzoJyShIU1as5g9A6tUhaqYBtSy.jpg","b":"/fStC0dSCRQslE9NzXa36EyOom81.jpg","t":"哆啦A梦：伴我同行2","r":7.8,"y":2020,"rd":"2020-11-20","hs":1.645,"d":3.09,"mt":"anime","o":"哆啦A梦是从22世纪来的机器猫，在哆啦A梦与大雄一起生活的“现在”的日常生活中，有一天在房间里看到了一个熊娃娃，让他想到这是他幼稚园时去世的奶奶为他缝补的，充满珍贵回忆的娃娃。想到最喜欢的奶奶，大雄的眼泪止不住，于是打算用时光机到未来去见奶奶哆啦A梦虽然反对，但是后来拗不过大雄的请求，决定若是大雄不跟奶奶直接见面，就可以偷偷去看她。于是，大雄回到他3岁时的“过去”。大雄拼命掩盖想见到奶奶的心情，只能偷偷的从角落偷窥奶奶，但意想不到的是，最后还是被奶奶发现了。奶奶惊讶的看着小学生模样的大雄，说着“如果能见到大雄的新娘子该有多好啊”，为了让奶奶的梦想获得实现，哆啦A梦与大雄将以“过去”、“现 在”和“未来”为舞台，展开一场大冒险。到底大雄能不能把未来的新娘子给奶奶看呢？"},{"id":118412,"p":"/6ytPHimWtZDVObGcSmazMo4noRc.jpg","b":"/A34inrFSAIQNatFGc8qP5kfwDmV.jpg","t":"剑风传奇 黄金时代篇2：多尔多雷攻略","r":7.3,"y":2012,"rd":"2012-06-23","hs":1.113,"d":3.072,"mt":"anime","o":"百年战争，血海横流。经过无数次的战场杀戮，曾经认为单凭自己的力量便能在乱世生存的格斯（岩永洋昭 配音）逐渐和卡斯嘉等战友们建立起深厚的信任感和友谊。他所依附的佣兵部队“鹰之团”更是扶摇直上，凭借朝强大的战斗力成为了米特兰王国的正规军。与此同时，米特兰准备向尤达王国铜墙铁壁一般的致命要塞多尔多雷发动总攻。格里菲斯主动请缨出征，走出了决定百年战争战局至关重要的一步。然而一度令格斯甘愿弄脏双手的“鹰之团”队长格里菲斯（樱井孝宏 配音），却似乎在荣耀的光环下慢慢变质。宫闱之争，心与心渐次遥远。本片根据漫画家三浦健太郎的同名原作改编，为“黄金时代”三部曲第二部，其他两部为《霸王之卵》、《降临》。"},{"id":15877,"p":"/kMKey4Oh0iC7hRnXMNjRBFvPzdk.jpg","b":"/45Likf66oU37NUmzC0lFOohkQ8v.jpg","t":"空中杀手","r":6.7,"y":2008,"rd":"2008-08-02","hs":0.966,"d":3.029,"mt":"anime","o":"战斗机飞行员函南优一（加濑亮配音）来到基地报道，等待他的是全新的生活环境与熟悉的飞行战斗。在这里，函南优一遇到了各式各样的战友，与不苟言笑的长官草薙水素（菊地凛子配音）。函南优一获得了一架新战斗机，但是，基地里的战友们都对战斗机的前任驾驶员缄默不语。于是函南优一开始留意相关的消息，他渐渐知道，前任驾驶员已经去世，而事件本身与草薙水素有莫大的关系。随着调查的深入，函南优一逐渐发现惊人的真相，而他每天与敌人的战斗，似乎也隐藏着他不知道的意义。"},{"id":39148,"p":"/aBA7jI4u31UrrCy0SdZ5EpnamSI.jpg","b":"/1R9xxxweS2se0pbcLToYZPXVbtv.jpg","t":"龙珠剧场版4：迈向最强之道","r":7.4,"y":1996,"rd":"1996-03-04","hs":0.769,"d":3.024,"mt":"anime","o":"在杳无人迹的包子山中，生活着一个无忧无虑、天真纯洁的男孩，名叫孙悟空。他自幼和爷爷孙悟饭相依为命，并习得一身武功。某天，他遭遇来自大城市的时尚女孩布玛。布玛正在四处寻找龙珠，传说将7颗龙珠凑齐后便可召唤出身龙，继而实现心中的愿望。在布玛的怂恿下，小悟空随其走出深山，一路上遭遇了乌龙、乐平、普尔、龟仙人等伙伴。与此同时，实力强大的红缎带军也在四处寻找龙珠，为达目的他们不惜烧杀抢掠。为了龙珠，小悟空一方与红缎带军不可避免发生冲突。连番恶战旋即展开，而浩浩荡荡的龙珠传奇也就此拉开序幕……  本片为《龙珠》剧场版，系早期故事的复刻，采用龙珠GT风格制作。"},{"id":212167,"p":"/6PVQkoD9pQYmb5WdNDR4mfeZaZt.jpg","b":"/gwBT7eqKEwqWpjqhYDruvFgUH3B.jpg","t":"颠倒的帕特玛","r":7.4,"y":2013,"rd":"2013-11-09","hs":1.145,"d":3.018,"mt":"anime","o":"在秩序井然的艾嘉王国，人类谨遵祖先的教训，绝不抬头仰望苍穹，放纵思绪流淌狂奔。传说在很久以前，地上的人们挑战造物，结果致令重力反转，难以数计的人类和建筑“坠入”蓝天，销声匿迹。但森严的秩序和自由思想势必发生冲突，少年艾吉（冈本信彦 配音）夜晚偷偷溜到野外，躺在草地上仰望繁星点点的夜空，而就在此时，身后的洞口出现了一个神色慌张的女孩。她叫帕特玛（藤井雪代 配音），拥有和艾吉全然相反的重力场。为了防止帕特玛跌落到空中，艾吉小心翼翼将其带到小屋保护起来。可是政府很快发现了帕特玛的踪迹，最高领导人动员全部力量展开围捕。在你来我往的追逐过程中，艾嘉王国和反转人的秘密也悄然揭开……"},{"id":9912,"p":"/vUIwPFAAXeCUuS040uGC0xSatcG.jpg","b":"/qKxAghWoR2M8ZIheMpbHp8jeXFi.jpg","t":"世上最快的印第安摩托","r":7.66,"y":2005,"rd":"2005-10-12","hs":0.928,"d":2.984,"mt":"movie","o":"　　电影改编自世界著名摩托车手伯特·孟若的生平，真实而又生动的再现了一代传奇车手跌宕起伏的一生。故事开始于1899年，孟若降生到了这个世界上，从小体弱多病的他甚至被医生下达过“死亡通知书”，但幸运的是，孟若还是顺利的长大了。1915年，孟若有了自己的第一辆摩托车，从此开启了与风竞速的生涯，直到七十二岁那一年，孟若依然没有放弃自己曾经的梦想。他改装了二十年代购入的印第安牌侦查摩托车，从新西兰骑往美国。一路上，孟若结识了易装癖者蒂娜、寡妇艾达、销售员佛兰多等一干有趣的朋友们，在他们的帮助和鼓励下最终创下了新的世界纪录。"},{"id":420426,"p":"/zGn2JaK4H6GiuNcLBW2O53mJ5K8.jpg","b":"/oZc9fUwHJ880Q4lFP98s7T5a7Fe.jpg","t":"境·界","r":6.6,"y":2018,"rd":"2018-07-20","hs":1.372,"d":2.974,"mt":"movie","o":"从小异于常人的黑崎一护，在一次机缘巧合下遭遇女死神“朽木露琪亚”。 露琪亚是将灵魂从现实世界引领到尸魂界的收魂者之一，他们为保护人类 不被“虚” 侵害，一直在与这些怪物战斗。在与一只异常强大的“虚” 战斗时，露琪亚身负重伤，无奈只能将死神 的力量暂时转给黑崎一护，让其代为战斗。两人经过一段时间的磨合后并肩战斗，终于战胜了当年害死一护母亲的“虚”，但在这期间，露琪亚的兄长朽木白哉（石原贵雅 饰）强迫她不顾黑崎一护的生命安危收回法力。露琪亚为保护一护，拖延到与“虚”的战斗结束，并清除了一护的记忆……"},{"id":5889,"p":"/8EGNT2NzlfAsRp9hAVGpjObALOX.jpg","b":"/oKGaTHGcveMKUalGLmEIt5CUgNj.jpg","t":"少女杀手阿墨","r":6.864,"y":2003,"rd":"2003-05-10","hs":0.85,"d":2.963,"mt":"movie","o":"日本战国时期，各地诸侯征伐不断，百姓妻离子散，苦不堪言。直到德川幕府建立，国内才稍事安定。然而仍有诸侯野心不死，蠢蠢欲动，和平的表象下暗潮汹涌。战乱中痛失爱子的小幡月斋（原田芳雄 饰）在南光坊天海大师（佐藤慶 饰）的指点下成立杀手集团，旨在刺杀那些图谋造反的诸侯大名。失去父母的少女阿墨（上戸彩 饰）和九名男孩被月斋收养，并接受杀手训练。他们不仅需要拥有精湛绝伦的武艺，还要抛弃一切情感和价值观。经过数年的磨练，阿莫和幸存的朋友出师，开始他们充满鲜血和厮杀的杀手之路……"},{"id":433422,"p":"/rTNk0cZ0CnTp7EMndtaJVLUUffh.jpg","b":"/7c7U6Ay1QgsLxdeA1g7uurEjpzf.jpg","t":"妖精的尾巴剧场版：龙泣","r":6.6,"y":2017,"rd":"2017-05-06","hs":1.296,"d":2.93,"mt":"anime","o":"妖精的尾巴故事叙述在一个充满魔法的世界——“阿斯兰特（EARTH LAND）”中，位于菲奥雷王国的一个众多厉害魔导士云集的魔导士公会“FAIRY TAIL”。露西一直希望能加入，成为其中的成员。在纳兹的引导下，露西终于得尝所愿，并结识了许多厉害的魔导士。随后，露西跟纳兹、格雷、艾露莎和哈比组成“最强队伍”，在这个全世界最吵闹、最暴力，但也是最快乐的公会里，创造出数不清的传说的，借着各种委托人的任务而不断变强，伙伴也一个一个加入，故事就这样渐渐揭开……"},{"id":12924,"p":"/m3WLCSai37TgqPXKTcq5J0Ql4Qv.jpg","b":"/hjxRXWOTLfrsNNVzUWGLuYnyC0Q.jpg","t":"云之彼端，约定的地方","r":6.6,"y":2004,"rd":"2004-11-20","hs":0.849,"d":2.909,"mt":"anime","o":"战争之后，日本被分为南北两个部分。美军统治西的青森县，少年藤泽浩纪和白川拓也都喜欢同年级的同学泽度佐由理。他们的心中都有佐由理，还有那个东西——边境以北的津轻海峡，日本北海道联盟建立的高耸云端的“塔”。巨大而神秘的的塔，是三位少年少女的向往，他们约定，建造小型飞机，飞向塔去一探究竟。 中学三年级佐由理转学到东京。两位少年放弃了制造飞机的打算。浩纪考进东京的高中，拓也继续留在青森的高中就学，彼此在各自的道路上越走越远。 但是，多年后，佐由理在医院中陷入沉睡！这突如其来的病症让三人再次聚在一起。沉睡的病症，与塔的力量有神秘的联系，而塔本身，似乎也成了日本南北开战的据点。 卷入战争与爱情的三人，到底是救佐由理，还是救世界！命运的解答，似乎就在云的那一端，他们曾经约定的地方。"},{"id":45284,"p":"/iSA8zse2UCBt0m3fcE2fPmVgoO3.jpg","b":"/l2wRcBe2CEUt0Q7TOqr25PO2UA2.jpg","t":"极恶非道","r":6.9,"y":2010,"rd":"2010-05-17","hs":0.999,"d":2.903,"mt":"movie","o":"　　隶属于关东头号黑帮组织山王会的池元组头目（国村隼 饰）曾在监狱与小组织村濑组头目（石桥莲司 饰）结为兄弟。山王会野心勃勃，时刻觊觎村濑的地盘和毒品生意。在山王会若头加藤（三浦友和 饰）的授意下，池元命令麾下的大友组向村濑组发起挑战。大友（北野武 饰）的猛烈攻击和山王会老大（北村总一郎 饰）的毒辣计谋令村濑节节败退，被迫退休，组内的生意也易作他主。\r 　　大友组人才辈出，若头水野（椎名桔平 饰）和干部石原（加濑亮 饰）亲自主持在某非洲国家使馆开辟赌场，一时间财源滚滚。然而风云变幻，在早已抛弃了传统仁义道德的黑帮社会，各种阴谋纷纷浮现，大友组风雨飘摇…"},{"id":714194,"p":"/zAMSjHoRULbSKHKh2tp8XuQyiCn.jpg","b":"/xMPpi0sw1g027ZbzZpHTKweyZw6.jpg","t":"进击的巨人 ~编年史~","r":7.551,"y":2020,"rd":"2020-07-17","hs":1.566,"d":2.861,"mt":"anime","o":"随著《进击的巨人》系列动画最终章首回宣传片正式发布之后，官方将以前三季的动画工作室 WIT STUDIO 所制作共计 59 话的内容为基础，重新精华编译《进击的巨人》动画版，推出《进击的巨人》系列编年史剧场版《进击的巨人 CHRONICLE》，供所有粉丝一次饱览《进击的巨人》动画前三季内容，复习《进击的巨人》早先的剧情并期待最终季的正式推出。"},{"id":44725,"p":"/8I2PchhKuRBVjq8dnXf4sr0z1Z3.jpg","b":"/zz1XuiGopECvvSvWskpPQBsV3vQ.jpg","t":"海贼王：珍兽岛的乔巴王国","r":6.783,"y":2002,"rd":"2002-03-02","hs":0.815,"d":2.851,"mt":"anime","o":"娜美偶然得到一张珍兽岛的地图，据说那里埋藏着无价的宝藏，草帽海贼团的诸位不顾乔巴的阻拦，决定向这座小岛挺进。正在此时，海底火山爆发，将黄金梅利号抛向空中。机缘巧合，他们竟然被抛到了珍兽岛。这个小岛由会说人话的动物统治，它们的老国王麒麟狮已经仙逝，偶然跌落于此的乔巴被众兽奉为新的国王。乔巴拗不过众兽，权且任职。正当珍兽岛为新国王的诞生欢欣鼓舞之时，贪婪邪恶的巴特拉伯爵及其爪牙登陆小岛。为了传说中的“国王宝藏”，他不惜对岛上的动物大开杀戒。他们也势必和草帽海贼团发生冲突……  　　本片根据日本漫画家尾田荣一郎的同名原著改编，是2002年上映的第三部动画剧场版。"},{"id":647,"p":"/1UuOasfTUG5b84n5YD96ZfkFjFF.jpg","b":"/8xhgpYyNSX5sJi0P35hwL73QYOV.jpg","t":"最终幻想7：圣子降临","r":7.2,"y":2005,"rd":"2005-07-14","hs":0.882,"d":2.834,"mt":"anime","o":"赛菲罗斯的事件已经过去 2 年了，人类从巨大陨石的灾难之下逃脱。曾经繁荣的都市虽然满目疮痍，但人们已经开始投入重建家园的工作之中。而拯救世界的英雄克劳德，却过着与世隔绝的生活。但是，神秘的疾病“星痕症候群”在世界蔓延。蒂法·洛克哈特决定找寻克劳德。但当她找到克劳德之时，眼前这个人，只是一个为艾利斯之死郁郁寡欢的落魄男子。以继承赛菲罗斯的遗志而组成的白发三人组出现在人们眼前，文森特不得不再次挥动双枪，保护大家。而世界的英雄，克劳德，能否再次振作，守护这个世界呢？"},{"id":877957,"p":"/octinj3UJDIsY4WUyjUUH5RLoq5.jpg","b":"/7id7oE3gqZuO0piWN20Ev7V90wl.jpg","t":"漂流家园","r":7.4,"y":2022,"rd":"2022-09-09","hs":1.845,"d":2.834,"mt":"anime","o":"航祐和夏芽从小一起长大，情同兄妹。但在六年级时，航祐的祖父康次去世，他们的关系开始变得紧张。暑假的一天，航祐和他的同学们偷偷溜进了一栋即将被拆除的公寓大楼，据说那里时常闹鬼。航祐和夏芽都是在那里长大的，所以这个地方承载着他们的很多回忆。在那里，航祐偶遇了夏芽，并被问到他是否知道神秘的诺波。但突然间，他们被卷入了一种神秘的现象。当他们恢复意识时，映入眼帘的只是一片浩瀚的大海。随着公寓大楼在神秘的大海中漂流，航祐和其他人犹如在船上一般，他们团结起来为生存而战。有眼泪和争吵，甚至可能还会有和解。他们能回到以前的世界吗？一个夏季的告别之旅开始了…"},{"id":34295,"p":"/3vvtCgu1dEjBg18nwWgwRCxLJIw.jpg","b":"/xPdUja2zYYDr148tpmxs56dpvWw.jpg","t":"犬夜叉：天下霸道之剑","r":7.7,"y":2003,"rd":"2003-12-20","hs":0.83,"d":2.763,"mt":"anime","o":"并称为“天下霸道三剑”的天生牙、丛云牙和铁碎牙分管天、地、人三界，当年全部为犬夜叉的父亲斗牙王所拥有。斗牙王与人类公主十六夜相恋，生下犬夜叉，此举惹来暗恋十六夜的武将刹那猛丸的嫉妒。身负重伤的斗牙王用天生牙救活被猛丸杀死的爱人，随即与猛丸展开决战。恶战之后，斗牙王生命将终，他命冥加将天生牙和铁碎牙分别赐予杀生丸和犬夜叉，而拥有邪恶强大力量的丛云牙则被永久封印。数百年后，丛云牙通过食骨井来到现代，并摆脱了封印的束缚。它先控制犬夜叉的身心，回到战国时代与杀生丸展开一番恶战。危难之际，戈薇的力量使丛云牙被迫离开犬夜叉的身体。但它很快又找到新的替身，并且将已化作白骨的刹那猛丸重新召唤回人间，向斗牙王的两个儿子展开报复……"},{"id":28638,"p":"/kyLwXN1UiAAnaWb64X1OD4X8Rji.jpg","b":"/scfBpNaw7LZIV6NtDlC01HCjEpT.jpg","t":"中国鸟人","r":7.186,"y":1998,"rd":"1998-06-10","hs":0.747,"d":2.755,"mt":"movie","o":"供职于某珠宝公司的小职员和田（本木雅弘 饰）因同事住院治疗，所以承担起远赴中国云南寻找翡翠矿的工作。与之同行的有翻译沈先生（マコイワマツ 饰），还有一个黑帮头目氏家（石橋蓮司 饰）。氏家性格粗鲁，脾气暴躁，终日过着刀口舔血的日子，此次他奉组织的命令随行监督和田的工作。这个奇怪的三人组千里迢迢来到云南，沿路上遇到许多奇人逸事，及至到了深山之中，他们竟发现这里生活着传说中的鸟人部落。鸟人部落的祖先似乎曾拥有御风飞翔的能力，如今这个传说早已被人淡忘……"},{"id":912598,"p":"/aXJJCUksnLCSdIYHZQb84a9pTgI.jpg","b":"/a8Q2g0g7XzAF6gcB8qgn37ccb9Y.jpg","t":"泡泡","r":7.311,"y":2022,"rd":"2022-02-14","hs":1.813,"d":2.743,"mt":"anime","o":"在重力已然崩溃的东京，少年与少女的心在互相吸引——因为倾泻于全世界的泡泡，东京的重力崩溃了。失去了供给的东京，被失去家人，无家可归的年轻人们当成了游乐园，他们还在此展开了于建筑之间纵横跳跃的团体跑酷比赛。其中有一个队伍的王牌选手“响”，以其极为危险的动作引人注目，但在某一天，他因为自己那超脱常规的动作而落入了重力紊乱的海中。而一个有着不可思议力量的少女“歌”突然出现，救下了他的性命。只有他们两人，能听到一种特殊的声音……歌为什么会出现在响的面前呢？两人的邂逅，将会带来改变世界的真相。"},{"id":18861,"p":"/31hNuaJXTLdqCJnC2VQatWROSrg.jpg","b":"/j2oX7UeZJJD6tUczrVECcJCdLaG.jpg","t":"火影忍者剧场版：大兴奋！三日月岛的动物骚动","r":7.084,"y":2006,"rd":"2006-08-05","hs":0.874,"d":2.722,"mt":"anime","o":"鸣人、小樱、卡卡西和小李四人接到新的任务，他们要护送月之国王子月满回国。月之国位于三日月岛，该国超级富有，他们的王子月满则俨然一个纨绔子弟的形象。受父王之命，月满带着儿子小光及众多随从周游列国，沿途买了无数的东西。所谓树大招风，不少歹徒打起月之国一行的主意。作为清贫的忍者，他们无法理解富人的一些做法。不过随着旅途的积蓄，鸣人他们渐渐了触摸到月满父子的内心世界，彼此间成为很好的朋友。漫长的旅行仍在继续，更多的艰难险阻等在前方……"},{"id":36243,"p":"/vMZsdO6ZLBUHLqTOH8YvjwOBqUv.jpg","b":"/ykZUK9Ln3KJBHaeNsADsqDYI0zo.jpg","t":"哥斯拉：大怪兽总攻击","r":7.5,"y":2001,"rd":"2001-12-15","hs":0.791,"d":2.717,"mt":"movie","o":"一艘隶属美国的核潜艇在关岛附近消失，后经日本方面证实该潜艇已因事故遇难，而防卫军在调查过程中竟然还在海底发现巨大生物的存在。与此同时，新泻妙高山、鹿儿岛池田湖、小笠原诸岛等地接连发生强烈的地震和人员伤亡事件，关于50年前那头大闹日本的哥斯拉的恐怖记忆相继在人们的脑中复苏。  BS电视台女记者立花由里（新山千春 饰）近期正与同事调查接二连三的怪兽事件，从一个神秘老人的口中得知，所谓哥斯拉其实是太平洋战争中丧生的人们的冤魂聚集而成的怪兽，核潜艇事故引起的核泄漏似乎意外将哥斯拉唤醒。与它一同苏醒的还有被称为护国神兽的巴拉哥、摩斯拉、基多拉。日本本土面临空前的灾难……"},{"id":585077,"p":"/tVqb9TVqi1uMx1C9h9MbwgewDX7.jpg","b":"/wDbcEcTIfTp7yDBj0zVnqpQ24N7.jpg","t":"海兽之子","r":7.1,"y":2019,"rd":"2019-06-07","hs":1.401,"d":2.673,"mt":"anime","o":"　　海洋生物发出光芒的同时，从地球的各个角落群聚而来。庞大的座头鲸奏着“歌曲”的同时，缓缓消失于海底之中。迎接“重头戏”的到来，海洋的一切一切开始移动了――不擅于以言语表达自己所思所想的中学生琉花，在暑假初日的社团活动中与队友发生争执。炎炎夏日之中，与母亲保持距离的她在校内、在家里都失去了自己的立足之所。她走到父亲工作的水族馆，伫立于大水槽前回想着过往与父母的一点一滴之际，遇上了在眼前与鱼群一同游泳的神秘少年“海”和他的哥哥“空”。“他们呢，是儒艮养大的。”琉花的爸爸说――性格开朗又天真无邪的“海”、以及像是能够看穿一切的“空”。琉花就像被他们引导着，一步一步接触她从没看到过的不可思议的世界。适逢三人的相遇，地球上同时出现了各式各样的异变。夜空中闪烁的流星突然坠落大海，海洋的所有生物开始往日本移动；甚至连庞大的座头鲸都出现，奏着“歌曲”向所有海洋生物传递“祭典的重头戏就快来了”的信息。知晓“海”与“空”两兄弟与各种超自然现象有关系、并打算加以利用他们的人；即使如此还是努力守护两兄弟的海洋学者吉姆和安格拉。各种思绪交错的人们，究竟能解开生命的种种谜团吗？“海”与“空”究竟从哪里而来，“重头戏”又是什么？这是琉花所接触到，一段“生命”的故事。"}]