[{"id":80219,"p":"/oI6BivZQsKj5uZLsudJOke8rc1S.jpg","b":"/4nxRVDs64m7kTdwuSx4Qc3kjl6S.jpg","t":"风雨哈佛路","r":7.263,"y":2003,"rd":"2003-04-07","hs":0.509,"d":1.266,"mt":"movie","o":"丽兹（索拉·伯奇 Thora Birch饰）出生在美国的贫民窟里，从小就开始承受着家庭的千疮百孔，父母酗酒吸毒，母亲患上了精神分裂症。贫穷的丽兹需要出去乞讨，流浪在城市的角落，生活的苦难似乎无穷无尽，随着慢慢成长，丽兹知道，只有读书成才方能改变自身命运，走出泥潭般的现况。她从老师那里争取到一张试卷，漂亮的完成答卷，争取到了读书的机会。从现在起，丽兹在漫漫的求学路上开始了征程。她千方百计申请哈佛的全额奖学金，面试时候连一件像样的衣服也没有。然而，贫困并没有止住丽兹前进的决心，在她的人生里面，从不退缩的奋斗是永恒主题。"},{"id":37993,"p":"/pYYbQSYjJjI2spa6ifLpkhZju0Q.jpg","b":"/yrLH3f5ZUDQVGv5RJT2BUX1BEwP.jpg","t":"太阳天使","r":7.263,"y":2006,"rd":"2006-03-04","hs":0.296,"d":0.562,"mt":"movie","o":"这部根据真人真事改编，讲述一个12岁的贫民区女孩的苦难生活，深刻揭露当代巴西社会的童妓问题的影片获得了当年加拉马多电影节的七项大奖。"},{"id":663870,"p":"/bjwKt3kqqmptTZwknUHi1nMb3Tq.jpg","b":"/7XZsVVnqTsMJXg3J4CHzeV2Lro9.jpg","t":"正义骑士","r":7.263,"y":2020,"rd":"2020-11-19","hs":1.472,"d":2.525,"mt":"movie","o":"故事讲述马库斯的妻子在一场悲剧的火车事故中身亡，马库斯要赶回家陪女儿玛蒂尔德。这场事故似乎是一场意外，但一位数学极客，也是火车中的一位乘客，与他的两个同事现身，说出他们确信这场事故背后另有隐情。"},{"id":27957,"p":"/kxCzp8NqU88AtpRsBRkh6OwUrjb.jpg","b":"/gkDdiM2baZ0pm9VnuLdTa2HqmYA.jpg","t":"呼吸","r":7.263,"y":2009,"rd":"2009-10-15","hs":0.181,"d":0.286,"mt":"movie","o":"自从１９７８年库尔德工人党（PKK）成立后，和土耳其政府进行的武装冲突和恐怖活动已造成数万人丧生。该片描述九十年代初，土耳其东部山区边境，土耳其军队和东南部库尔德工人党民兵武装的冲突愈演愈烈，四十名土耳其边防军人驻扎在冲突热点前沿，他们明白与敌手决一雌雄的时刻终将来临。"},{"id":735120,"p":"/or5qouMAtv86TMeSgHpMGMWG4IN.jpg","b":"/xYG1gq4jBZuPF9IF01cfuUSAOjl.jpg","t":"待会儿见","r":7.263,"y":2020,"rd":"2020-09-01","hs":0.705,"d":0.846,"mt":"movie","o":"　　吉米在社交网络上遇见了安努并迅速爱上了她，但仅靠网络联系让吉米疑窦丛生，于是他拜托远在洛杉矶的表哥，使用黑客手段调查安努的真实背景。与2018年的爆款电影《网络谜踪》一样，本片也全程以电子屏幕为主画面，通过信息拼凑揭开线下谜团。印度导演马赫什·纳拉亚南将传统悬疑片放置在网络世界里，以快节奏分屏制造紧张感，带给观众强烈的沉浸式体验。影片在2020年5月至7月新冠疫情期间用iPhone拍摄，不仅预算极低，也为后疫情时代的电影拍摄提供了借鉴。"},{"id":863873,"p":"/nhCcEQrIGrSehOi3ABUepRpi4Vt.jpg","b":"/jcpUCn3oFKitAnbwosoPqaMFccj.jpg","t":"凯多湖的消失","r":7.263,"y":2024,"rd":"2024-11-28","hs":3.559,"d":6.495,"mt":"movie","o":"一个8岁的女孩神秘地消失在卡多湖上，一系列过去的死亡和失踪开始联系在一起，永远改变了一个破碎家庭的历史。"},{"id":16646,"p":"/73gApdbNUP24wHUiXwcKgRMxbRL.jpg","b":"/lLQgQy1nX3qocg83BLTCz1911R4.jpg","t":"俄罗斯方舟","r":7.262,"y":2002,"rd":"2002-05-22","hs":0.739,"d":2.327,"mt":"movie","o":"一位当代电影人突然发现自己置身于1700年前圣彼得堡的一座古老宫殿里，同时周围的人都无法看到他。和他有同样经历的是一位来自19世纪的法国外交官，这一奇遇使两人开始了一场历史的漫游，目睹了俄罗斯千年来的风云变幻。\r 　　他漫步在宏伟壮丽的宫殿里，见证了彼得大帝用鞭子狂怒地抽打他的将军，凯瑟琳女皇的个人生活，以及革命前夕末代沙皇一家最后的晚餐，还有1913年最后一场辉煌盛大的皇家舞会。\r 　　在他们的时间旅行逐渐展开之时，两人之间也不断就俄罗斯的历史文化问题发生争执：侯爵秉持西方对俄罗斯爱恨交织的传统感情，而现代电影人却反思和质疑着他的国家的过去和现在。"},{"id":340,"p":"/gk469Y3fJTlbcAkSNMZc4OtETOK.jpg","b":"/v6DoiKp2ThK0VUgWt73JrEN4qa4.jpg","t":"真相大白","r":7.262,"y":2005,"rd":"2005-09-05","hs":0.515,"d":1.189,"mt":"movie","o":"自从从那场所有犹太人谈之色变的浩劫中幸存下来之后，乔纳森（伊利亚·伍德 Elijah Wood 饰）的祖父就一心想要找到曾经帮助过他的救命恩人，眼看着祖父即将不久于人世，这一艰巨的任务自然落在了乔纳森的肩上。带着祖父给他的旧照片，乔纳森踏上了祖父的获救地——乌克兰的土地，在那里，乔纳森结识了形迹十分可疑的向导亚历克斯（尤金·哈茨 Eugene Hutz 饰）和脾气暴躁到不可思议的倔强老头鲍里斯（乔纳森·萨佛兰·福尔 Jonathan Safran Foer 饰）。  都说人多力量大，可是这三个人凑在一起，事情没有多大的进展，麻烦倒是惹了一大堆。而正是同甘共苦的经历在三人之间构筑起了坚实的友谊，不仅如此，在千难万险之间，每个人都对各自的人生有了新的领悟。"},{"id":364023,"p":"/2mlkY8THWDThDQXb0M1PjejzJeE.jpg","b":"/uOlcPMv6FqlP0cLejD2sjnfKrpJ.jpg","t":"孩子们2","r":7.262,"y":2015,"rd":"2015-12-24","hs":0.556,"d":0.883,"mt":"movie","o":"奈娜和卡文是多动症儿童，沒有学校能够忍受他们，因此他们一直转学、搬家。父母最终受不了了，将他们送到寄宿学校。一個儿童心理医生的到来，改变了父母和孩子的观念、想法。"},{"id":501591,"p":"/g4Hv3mBdVwPG0qPnzLYXTF1MSTA.jpg","b":"/fumg70exwZ8Jt5sv9eeIfyWOAp7.jpg","t":"生即是王","r":7.262,"y":2019,"rd":"2019-04-25","hs":0.462,"d":0.537,"mt":"movie","o":"不平凡的现实生活中的故事，于1919年成立，天生的王者约费萨尔，谁是从沙特阿拉伯到伦敦的沙漠里被他的战士的父亲，王子阿卜杜勒阿齐兹，出动一个14岁少女的阿拉伯王子来了十六岁的故事一个高风险的外交任务，以确保他的国家的形成。在伦敦，他必须用一些时代的杰出人物前，包括寇松勋爵和温斯顿·丘吉尔谈判，同时形成与玛丽公主友谊谁帮助指导他通过权力走廊。"},{"id":900783,"p":"/5YnZWeWEtLywGaJ2okIgbhx8hhw.jpg","b":"/o0lQnIaYo5N05mfsltdl3ZCAXpa.jpg","t":"克什米尔档案","r":7.261,"y":2022,"rd":"2022-03-11","hs":1.349,"d":1.692,"mt":"movie","o":"故事改编自一个真实的悲剧，电影揭示了克什米尔潘迪特（印度教）的困境。潘迪特是20世纪90年代克什米尔山谷的一个宗教少数民族，他们被伊斯兰武装分子强迫逃离家园。"},{"id":451,"p":"/wxtZqarfgyT1f9eezacvCLQUTAq.jpg","b":"/5m5VhSN1lTk3egtrNzqNv5nwMuG.jpg","t":"离开拉斯维加斯","r":7.26,"y":1995,"rd":"1995-10-27","hs":0.747,"d":2.901,"mt":"movie","o":"本（尼古拉斯•凯奇 Nicolas Cage 饰 ）一个是贫困潦倒的编剧，终日借酒消愁，被公司开除后，郁郁不得志的他变卖了所有的家当，前去拉斯维加斯开始了他慢性自杀的计划。他打算在几周的时间内，喝酒至死。在光怪陆离的拉斯维加斯，醉醺醺的他遇见了妓女莎拉（伊丽莎白•苏 Elisabeth Shue 饰）。莎拉过着同样不幸的生活：被皮条客控制自由，屡次出逃不遂。本和莎拉共度了一夜，这夜他们互相倾诉，同是天涯沦落人。二人很快同居，但莎拉并不阻止本继续狂饮。本在自己的世界里沉溺得越来越深，直到有一天和另一个女人躺在莎拉床上，莎拉怒不可遏，将本赶出家门。本在酒精的折磨下奄奄一息，他打电话给莎拉，能否让生命和感情重生。"},{"id":11985,"p":"/cgWQyNMd2tux4DdQ5rNLOqWuy8H.jpg","b":"/zcY5MpaNI7pSnxf4IcOMQ2xKICT.jpg","t":"爱情万岁","r":7.259,"y":1995,"rd":"1995-03-02","hs":0.557,"d":1.811,"mt":"movie","o":"骨灰盒推销员小康（李康生）结束心力交瘁的一日后，悄悄潜入一幢公寓里的一间房，没想这间房里，还会潜入一个会是其欲望（投射）对象的地摊小贩（陈昭荣）。房子的暂时主人是一个售楼小姐（杨贵媚），她和小康性向虽然有异，却同样是没有爱情（情感）温暖心灵的人。小康和地摊小贩一开始时时提防（售楼小姐和彼此），待他们认识了解到各自的生活后，提防心理消除，却也没有自此成为朋友（懦弱的小康也鼓不起勇气示爱）。售楼小姐和地摊小贩发生过几次性关系，清楚地明白彼此都是为了满足身体的长久饥渴，爱情（感情）并没有什么万岁之处，身体上的快感可以暂时满足，精神上的安慰却无法获得（即使有，也是短暂如烟花）。"},{"id":55522,"p":"/nxO5h6tsYKco1gPwzVfmjezwFX.jpg","b":"/2GTkBhYALiNs2c5tSMQnxbb1lCu.jpg","t":"给雅各布神父的信","r":7.257,"y":2009,"rd":"2009-04-03","hs":0.157,"d":0.245,"mt":"movie","o":"莱拉（卡琳娜·哈萨 Kaarina Hazard 饰）犯下重罪被判了无期徒刑，她将在铁窗之后度过她卑微的余生。一次偶然中，莱拉得到了一个假释的机会，然而作为交换条件，莱拉必须前往一个地处偏远的小镇，协助当地的牧师雅各布神父（海奇·诺西艾南 Heikki Nousiainen 饰）工作。尽管心中有一百个不愿意，但为了重获自由，莱拉只得动身。\r 每天，雅各布神父都会收到无数向他求助忏悔的信件，而回复这些信件，成为了莱拉的主要工作。通过这些信件，莱拉渐渐开始了解这个世界里存在的纠葛和矛盾，她原本狭隘的内心，亦因此而日渐开阔。随着时间的推移，信件越来越少，直至完全消失，此时，莱拉的工作也已完成准备离开，然而她发现，雅各布神父似乎陷入了迷惘之中。"},{"id":1598,"p":"/meJZAAuVcjic2ipvbOPz5UlE4P9.jpg","b":"/ntgpger7OwFNlEldxuvvFHDKzjW.jpg","t":"恐怖角","r":7.256,"y":1991,"rd":"1991-11-13","hs":0.78,"d":3.478,"mt":"movie","o":"　　迈克斯（罗伯特•德尼罗 Robert De Niro 饰）因为强奸而遭到起诉，他找来了律师萨姆（尼克·诺尔蒂 Nick Nolte 饰）为自己辩护；萨姆是一个女权主义者。出于义愤，萨姆在辩护是故意隐瞒了一项对迈克斯有利的证据，最终导致了迈克斯被多判了6年。本来不懂法律的迈克斯在狱中通过自学法律发现了萨姆对他的背叛，发誓一定要找萨姆报仇。 一晃14年过去了，迈克斯刑满获释了，他开始展开他的复仇计划。"},{"id":11450,"p":"/yoGJo1h3Hl2exXPVcG9UXWDENtX.jpg","b":"/R5yzaNz6IE2107lcmnzBSerCBP.jpg","t":"机智问答","r":7.256,"y":1994,"rd":"1994-08-25","hs":0.602,"d":2.065,"mt":"movie","o":"根据美国50年代最大的电视丑闻案改编。“21点大满贯”是美国最叫座的电视益智游戏节目，也让卫冕者范·多伦成为全国知名人物。正当观众们都被他博学多闻的机智回答所迷倒，前任卫冕者赫伯·史坦波斯怀疑电视制作人串通范多伦，让他输得心有不甘，决心请国会调查员李察追查事实真相，终于引起全国观众极大的震撼……"},{"id":391713,"p":"/f2OTLnbdTdAEyyMdOQNEc6h84KT.jpg","b":"/AeGKPTnhODr6ua9YeVS0e0FCqBa.jpg","t":"伯德小姐","r":7.256,"y":2017,"rd":"2017-09-01","hs":1.801,"d":5.139,"mt":"movie","o":"女孩克里斯汀（西尔莎·罗南 饰）跟随着家人来到了位于加州的一间教会学校开始了她的高中生涯，虽然心中有百般的不愿意，但克里斯汀尚且没有足够的力量来反抗家人和生活的安排。在学校里，克里斯汀最好的朋友是朱丽（比妮·费尔德斯坦 饰），三观相近的两人无话不谈。\r 克里斯汀参加了舞台剧比赛，并因此结识了名为丹尼（卢卡斯·赫奇斯 饰）的男孩，相互吸引的两人很快就走到了一起。然而，这段感情最终以分手告终。为了和校园交际花珍娜（奥德娅·拉什 饰）套近乎，克里斯汀不惜撒谎，遗憾的是，谎言并不能换来真正的友谊。当克里斯汀身陷同凯尔（提莫西·查拉梅 饰）的感情纠葛之中时，她的家庭也在经历着艰难时期。"},{"id":902,"p":"/gNOu7xBfMNRAcrnjdP6XuJMrEnm.jpg","b":"/f5ynCAQ1MuDgwoVyjouTw6UgK1l.jpg","t":"童梦失魂夜","r":7.255,"y":1995,"rd":"1995-05-17","hs":0.693,"d":2.551,"mt":"movie","o":"　　故事发生在一个雾气氤氲的奇幻城市中，怪博士格勒（丹尼尔·埃米尔福克 Daniel Emilfork 饰）因无法做梦而饱受折磨，痛苦的他唯有指示手下的克隆人（多米尼克·皮诺 Dominique Pinon 饰）绑架城中的孩童，通过一个怪异的机器来窃取他们的梦境。可是，所有的美梦到了他这儿，均变成了噩梦。阿一（朗·普尔曼 Ron Perlman 饰）天生巨大强壮，一日，相依为命的弟弟被怪博士掳走，善良的他为了救回弟弟，联手孤儿偷窃团的成员美蒂（嘉蒂斯·维泰特 Judith Vittet 饰），同怪博士展开了一场斗智斗勇的殊死搏斗。导演让-皮埃尔·热内 （Jean-Pierre Jeunet）用他一贯天马行空的想象力，为我们构筑了一个正邪混杂但善良不灭的华丽梦境。"},{"id":2657,"p":"/m1hhYP6OScjKU5Z9iZaWirSn4I6.jpg","b":"/8sf7q8OlZLl7OVhTdYjz1vsFr5v.jpg","t":"欢乐谷","r":7.255,"y":1998,"rd":"1998-09-17","hs":0.754,"d":2.695,"mt":"movie","o":"　　一次意外，内向的哥哥大卫（托比·马奎尔 Tobey Maguire饰）和火辣的妹妹珍妮弗（瑞茜·威瑟斯彭 Reese Witherspoon饰）来到了一片黑白的世界：欢乐谷。这里正是大卫喜爱已久的电视剧场景：没有彩色，人们过着没有波澜和惊险的平静生活。居民的人生像极了一套既定程序，每一天都过得规规矩矩毫无意外。夫妻相敬如宾，孩子乖巧听话，没有投不进篮框的篮球，没有写着故事的图书，没有误点的晚餐。  　　兄妹的到来渐渐改变着这个黑白的世界。特别是在珍妮弗热情奔放的性格下，人们开始惊讶的发现，他们竟然看到了彩色。彩色在欢乐谷里弥散开来，看得见的人遭到看不见的人攻击。保守派们不能接受彩色的出现，不能看到人们打开欲望和本能这个潘多拉盒子，然而，欢乐谷还是轰烈的推进着彩色浪潮。"},{"id":12162,"p":"/qhsM26ToVbM8zIHDOCvMgmvRmVv.jpg","b":"/9UAhRDffrWkOwxqzqAF6ls1iEZ8.jpg","t":"拆弹部队","r":7.255,"y":2008,"rd":"2008-10-10","hs":1.177,"d":4.143,"mt":"movie","o":"伊拉克反叛武装和驻伊美军之间的残酷斗争，就像是在玩着一场旷日持久的猫鼠游戏。本片就是讲述了一组美国拆弹专家被派往巴格达执行任务，在那里每个当地人都像是潜在的敌人，每一个目标都像是伪装的炸弹，他们必须小心翼翼，稍不留神就会付出生命的代价。"},{"id":392982,"p":"/2KfdXsXTCbMie0wB1mSmIX60C2F.jpg","b":"/8nh70OvIsJKpfZdTMZoMJMb8aVE.jpg","t":"马歇尔","r":7.255,"y":2017,"rd":"2017-10-13","hs":1.12,"d":2.16,"mt":"movie","o":"《马歇尔》根据美国联邦最高法院第一位黑人律师瑟古德.马歇尔的真实故事改编。故事截取了1941年瑟古德.马歇尔和一名白人律师为一名被指控强奸白人的黑人司机辩护的故事。两位充满正义感、肤色不同的律师，从互不认识，到心心相惜，再到密切合作，共同理清案情并确保案件得到了公正的审判。"},{"id":9701,"p":"/dKoVaIwToKIdT5VExnH8IHwGp5a.jpg","b":"/6rgiRuLHn65d3qalkc7YjrtmDQW.jpg","t":"决不让步","r":7.254,"y":2005,"rd":"2005-02-12","hs":0.756,"d":2.164,"mt":"movie","o":"　　乔西（查理兹·塞隆 Charlize Theron 饰）与丈夫分居后，带着两个孩子回到明尼苏达老家，为了生计，决定不顾父亲反对去当地矿上工作。入职后乔西才明白为什么家里人对她的决定如此反对——矿上工作的女人每日要承受男职工们大量的性侮辱、性骚扰，就算忍气吞声，也要被男矿 工的妻子们当成婊子，甚至在公共场合受到辱骂。不堪忍受这一切都乔西决定出头把矿业公司告上法庭。这个念头让乔西受到前所未有压力，在公司里得到的羞辱变本加厉，还连累其他女员工，令她们都和她反目；在家里，从外面承受人言的孩子们也开始怀疑母亲的清白。乔西扛住这一切，只为让男人们知道不尊重女性的应有下场……  　　本片根据1988年发生的真实事件改编，是美国历史上第一桩起诉成功的性骚扰官司。 ©豆瓣"},{"id":497582,"p":"/fxVuyyArCphBdg9HRdPE2QGPcrW.jpg","b":"/pQQggUuDMleFSl2tQYxzTmKIiLU.jpg","t":"福尔摩斯小姐：失踪的侯爵","r":7.254,"y":2020,"rd":"2020-09-23","hs":2.419,"d":6.713,"mt":"movie","o":"在寻找失踪的母亲时，勇敢的少女伊诺拉·福尔摩斯利用她的侦查技能，与哥哥夏洛克斗智斗勇，并帮助了一名逃亡的贵族男子。"},{"id":10559,"p":"/xO4BwvqMVBwgVo7BnbYGNoMvGEU.jpg","b":"/3N6iWYfL5spmk18d4s7rl4N89Pg.jpg","t":"黑洞频率","r":7.253,"y":2000,"rd":"2000-04-28","hs":0.871,"d":3.293,"mt":"movie","o":"如果你能够回到过去改变你人生中的一件事情，会发生什么事情？对于约翰苏利万来说，这没有问题，他将阻止一件1969年10月12日发生的一场悲剧，使他的当年做消防员的父亲能够逃离那场火灾死神的魔掌。 那个时候，约翰还只是个6岁的孩子，他的父亲死去以后，他曾经几次梦见自己想要去阻止那场悲剧，父亲的死在他的心灵上留下了重重的伤痕，直到现在已经成为了一名警察，他仍然对此事难以忘怀。  在父亲忌日前一天的暴风夜里，约翰在那座父亲留下的房间里发现了一个他曾经用过的老式收音机，他开始摆弄它，却竟然从收音机中收到了一个自称是 1969年叫弗兰克的消防员的说话，他开始与那个人交谈起来，难道这真是他的父亲吗，就是在30年前的这天夜里，他的父亲正是也在这里，难道此时他正在另一个时空中。 约翰和他谈自己的爱情，谈自己的忏悔，他们谈了整整一夜， 当他终于确信这个人正是他那年轻的父亲后，他意识到他现在可以改变一切。约翰抓紧时间提醒弗兰克在12日那可怕的火灾中如何脱身，他要将他的父亲从死神的手中挽救回来……  1999年10月12日，约翰当约翰醒来时，发现墙上有一张满头银发的父亲的照片，约翰知道自己改变了过去，眼前是一个崭新的现在，这使他欣喜若狂。然而紧接着可怕的事情又发生了，一连串残忍的凶杀案又改变了他的生活，他的母亲成为其中的牺牲者。父亲弗兰克必须再通过收音机频率回到过去，阻止一场后来改变他们家庭命运的谋杀。而每次弗兰克在他的时空中改变了一件事情，约翰一觉醒来都是一个不一样的现在……  本片是一部关于时光倒流的幻想影片，故事中充满了亲情和温馨，同时又包括恐怖的谋杀，是一部集众多卖点于一身的娱乐影片"},{"id":1109237,"p":"/iV9P24I3b58f4TrNzbxdhTbJhii.jpg","b":"/8nDmmnksfkTqwVa1en54KXDMRtg.jpg","t":"僧侣和枪","r":7.253,"y":2023,"rd":"2023-10-17","hs":1.091,"d":1.046,"mt":"movie","o":"故事发生在2006年，时值不丹推进民主化改革，计划举行大选。为此，政府官员提前组织一场模拟选举来进行测试。在布姆唐宗乌拉格窝的乌拉镇，一位和尚奉喇嘛之命寻找两把枪，以应对国家即将出现的转变。与此同时，一位美国古董武器收藏家来到不丹，想买走和尚手中的一把珍贵的步枪。"},{"id":535692,"p":"/hiO0l4BwbcDqwxR4tz31GkK5ZJE.jpg","b":"/vHJCRXpdNfYePNPm913zglMVlA4.jpg","t":"亡命大画家","r":7.253,"y":2018,"rd":"2018-08-14","hs":0.747,"d":1.083,"mt":"movie","o":"阿图罗斯尔瓦，一个圆滑势利的画廊主，对布宜诺斯艾利斯有着将近痴迷的偏爱。伦佐纳维尔，一个乖僻厌世的画家，对时兴艺术不闻不问，声名过后早已被世界遗忘。二人观念个性处处相悖，且随时间流逝矛盾愈发激烈，在这段积灰的友谊即将告终之时一场 车祸让阿图罗不得不回到无依无靠的伦佐身边。回温四十年的漫长过往两个老朋友走到了最终的和解，老画家的悲观绝望驱使阿图罗找到杜杜，一个颇有手腕的国际收藏家，试图向其销售画作，回转局势。尝试失败后，他们想到了一个疯狂极端，注定将撼动艺术界并永远的改变他们一生的主意。"},{"id":19666,"p":"/yNX9lFRAFeNLNRIXdqZK9gYrYKa.jpg","b":"/76VwduxQMkVXOUktps85dE0lLeP.jpg","t":"印度往事","r":7.252,"y":2001,"rd":"2001-06-15","hs":0.737,"d":2.395,"mt":"movie","o":"故事发生在1893年，英国军队入侵印度，驻扎在一个干旱连连的小村庄里。除了要面对尴尬的收成和糟糕的气候，村民们还得应付沉重的苛捐杂税，一时间生活苦不堪言。 罗素 是英国军队的统领，某日，他找到了村里的青年拉凡，提出了要同他比赛的要求。罗素承诺拉凡，如果拉凡的球队能够赢得比赛，那么他将在村庄中实行为期三年的免税政策，但是，如果拉凡没能够获胜，那么村民们缴纳的税款就会增加三倍。热血沸腾的拉凡接受了罗素的挑战，然而却遭到了村民们的强烈反对，没有人愿意加入他的球队。这时，罗素的妹妹伊莉莎白 看不惯哥哥恃强凌弱，加入了拉凡一方，教他们打球，获得了强力助攻的拉凡队能否获得最终的胜利呢？"},{"id":823452,"p":"/3uKHt5D9c61lW5K2LBGEDm0WIYo.jpg","b":"/gub9e0qRZWmmzTV77A6T95HELIF.jpg","t":"赛艇男孩","r":7.252,"y":2023,"rd":"2023-12-25","hs":2.043,"d":2.799,"mt":"movie","o":"1936年，华盛顿大学几个普通家庭成长的男生组建了一支赛艇队，他们一路过关斩将，在比赛中接连击败哈佛大学和耶鲁大学，还击败了东道主德国最强赛艇队，最终斩获奥运会金牌。"},{"id":318781,"p":"/p7oGFkMGaQR27R1olN9RoMzg4vS.jpg","b":"/6gtlv8NYhzEeRyfbIbfeXp5KVJR.jpg","t":"尊严殖民地","r":7.252,"y":2015,"rd":"2015-06-24","hs":1.091,"d":2.375,"mt":"movie","o":"根据真实事件改编。影片聚焦1973年智利政变时期，一对年轻的德国夫妇丹尼尔与莱娜反抗智利军政府统领、独裁者皮诺切特的故事。当时正值智利政变的高潮期，丹尼尔被皮诺切特的手下绑架到一个被称为“尊严殖民地”的秘密基地。那儿正是前德国纳粹分子逃亡智利所建的聚集地，而军政府武装进行着大量的刑讯工作与秘密人体实验，被绑架的人从来没有一个曾活着逃出“殖民地”。然而丹尼尔的妻子莱娜没有放弃，她找到了基地所在，并计划救出丈夫。"},{"id":14047,"p":"/szx0sWq0pgvgfRX7g72cWBYoOjf.jpg","b":"/waOYBThLihaTKUFOAzjvhPjBmrS.jpg","t":"激辩风云","r":7.251,"y":2007,"rd":"2007-12-25","hs":0.787,"d":2.137,"mt":"movie","o":"1935年，美国南部各州还沿用着自19世纪70年代开始制定的对黑人实行种族隔离或种族歧视的法律--黑人被剥夺选举权，并在学校、住区、公共交通、公共场所以及就业、司法、军役、婚姻等各方面，受到残酷的隔离和歧视。马文·托尔森（丹泽尔·华盛顿），是一位出色的诗人，也是德克萨斯州东部一所济济无名的全黑人高校的教授。 马文相信团结，也相信语言的力量。于是，在空余时间，他一方面秘密组织佃农联合工会，反抗不公平的压榨，一方面决定成立黑人高校的第一支辩论队。在他的仔细选拔下，四位学生脱颖而出--汉密尔顿·伯格斯、亨利·劳伊、女生莎曼萨和年仅14岁的小詹姆斯·法默尔。马文相信：辩论就是战斗，就是要用语言这个武器摧毁对手。所以，他亲自撰写辩词，模拟辩论赛，并让孩子们经受军队般的严格训练。 然而，马文不同常规的、甚至有几分凶猛的教学法不仅让孩子们时有微词，年幼的法默尔的牧师父亲（弗雷斯特·惠特克）也相当反对孩子加入一个叛逆者建立的辩论队。更糟的是，麻烦接踵而来。小镇警长带着部下偷袭了工会聚会，并扣押了领头的马文不肯释放；之后，得知黑人辩论队消息的暴徒，更公然威胁要绞死他和辩论队成员...。即便艰难险阻，马文和辩论队却靠着自己的努力，得到了哈佛大学冠军辩论队的邀请，最终在全国辩论锦标赛上向顶级名校发起挑战！"}]