[{"id":207703,"p":"/rtk93yrvMIBlTIDDG07o62N8Pm9.jpg","b":"/qzUIOTk0E3F1zjvYjcBRTKUTgf9.jpg","t":"王牌特工1：特工学院","r":7.626,"y":2015,"rd":"2015-01-24","hs":2.401,"d":11.488,"mt":"movie","o":"17年前，英国秘密特工组织金士曼（Kingsman）的一位特工在任务中为保护同伴而牺牲，他的牺牲保护了所有同伴，金士曼成员之一的哈 利·哈特找到其家属并且赠予了其子一枚属于金士曼特有的项链徽章。17年后 ，这个小男孩艾格西长大成人，但因家庭境遇无选择地成为小混混。因为一次事件，哈利重遇艾格西，并意识到他有着过人却深藏不露胆量与智慧。艾格西的忠诚与聪慧打动了哈利，哈利决定改造埃格西成为下一任金士曼。此时，一位叫瓦伦丁的百万富翁正计划着自己的正义诡计去维护、规划世界。金士曼拯救地球的超级英雄之旅正式展开。"},{"id":449443,"p":"/8v0jkapfN2HuVJZQR7aplQP5kMJ.jpg","b":"/s3FDBLH4qc1IcjexB05Qvbn3wxO.jpg","t":"贼巢","r":6.851,"y":2018,"rd":"2018-01-18","hs":2.513,"d":11.424,"mt":"movie","o":"从未被劫的银行，三千万无记认钞票，引爆连环盗计。一群以梅雷亚（巴勃罗·施瑞博尔 饰）为首的高智罪犯，手法高超、火力强横、而且沉迷打劫；纵使犯案累累，却甚少破绽，令警方束手无策。一次押款车劫案后，他们的党羽唐尼（奥谢拉·杰克逊 饰）被辣手神探尼克（杰拉德·巴特勒 饰）识破，更从他身上知道匪帮下一个目标，是攻破从未遇劫的洛杉矶联邦储备银行，从中盗取三千万即将销毁的旧钞！于是尼克布下天罗地网，想趁机把他们一网成擒。然而，魔高一丈；梅雷亚以声东击西之法，引开警方注意。尼克错失擒获他们的良机，唯有尾随追击，双方展开连场枪战。虽然最终截获贼匪，但赃款竟全数不翼而飞！局中有局，究竟谁是取得巨款的幕后赢家？"},{"id":71365,"p":"/ebHt8Y54l4JuP9nc7IFMeTs1azi.jpg","b":"/y6EakvqM6pdBX900TzQPkn4v5yF.jpg","t":"太空堡垒卡拉狄加","r":8.2,"y":2003,"rd":"2003-12-08","hs":1.679,"d":11.397,"mt":"tv","o":"未来世界，人类已由地球移民到其它星系居住；人们为了贪求私欲，便开始研究及制造一种拥有独立思想及感觉的机械人——Cylons来为人类服务。但人们怎样也想不到，这些本应是帮助人类的机械人竟会调 转头对抗自已，因此，人类与自已制造的机械人之战争便开始展开……在经过数十年漫长、死伤无数的战争结朿后，人们本以为可得到和平的生活，但Cylons明白到即使在休战后始终没辨法与人类建立实际的外交关系，故Cylons开始密谋另一个对付人类的计划，这次它们将会制造一些与人类一模一样的机械人作间碟渗入人类世界，从而以里应外合的方法把人类消灭。"},{"id":98178,"p":"/5Iq7Jh0VcL0aPdKeEnzMFPf9i4J.jpg","b":"/fQ472YLMphoaSFtcaFmf4rwIdDM.jpg","t":"Amazing Stories","r":7.364,"y":2020,"rd":"2020-03-06","hs":2.932,"d":11.385,"mt":"tv","o":"斯皮尔伯格打造的苹果新剧《惊异传奇》首曝预告，预告中天降异像、超能力、空间折叠等离奇事件频频发生。音乐由约翰·威廉姆斯打造。  该剧沿袭上世纪80年代斯皮尔伯格打造播出的老版《惊异传奇》剧集。讲述一个个奇幻/科幻/惊悚题材的小故事。称要“把普通人带到神奇、充满可能性和想象的世界中”。  新版首季讲述5个充满想象力的故事，将于3月6日上线Apple+。"},{"id":293167,"p":"/g5HSBk70QgOaRdYdf4uSh7iJUcS.jpg","b":"/jks6QgJjsaDC5iT6bxLsSS0eo6L.jpg","t":"金刚：骷髅岛","r":6.546,"y":2017,"rd":"2017-03-08","hs":2.277,"d":11.375,"mt":"movie","o":"上世纪70年代，一支集结了科考队员、探险家、战地摄影记者、军人的探险队，冒险前往南太平洋上的神秘岛屿——骷髅岛。他们的到来惊扰了岛上之神——史上最大金刚。经过一番惨烈的激战之后，探险队员散落在了岛屿各处。此时，队员们才意识到这次探险并不是一次单纯的科考任务，而是去探索怪兽存在的证明。在这片与世隔绝、危险密布的丛林，无数怪异的史前生物暗藏其中，时刻威胁着他们的生命。队员们还遇到了神秘的原始部落，金刚的身世和其守护岛屿的原因也被逐渐揭开，原来，恐怖阴森的骷髅岛上还蛰伏着更凶狠残暴的怪兽。"},{"id":127716,"p":"/cjMpwyWL0l1n0EkNw88QyzWRsHW.jpg","b":"/xQ23toyLW1hcg28YriTuhUamphX.jpg","t":"一触即发","r":7.1,"y":2022,"rd":"2022-01-23","hs":3.417,"d":11.328,"mt":"tv","o":"　　本剧将聚焦反恐警务，和伦敦警察厅拆弹小组的卓越工作。故事讲述夏季的一场恐怖主义运动威胁到了首都的安全，拆手们忙碌在紧急行动的最前线，以便在伤亡人数增加之前查明爆炸的幕后黑手。"},{"id":133355,"p":"/iiek30wIfp96UR07jkCdrtlOx4x.jpg","b":"/luzRIdzL9RzfQoaIVyZW6CvMxY6.jpg","t":"格林世界大冒险","r":7.2,"y":2021,"rd":"2021-10-08","hs":3.118,"d":11.325,"mt":"anime","o":"跟着亨舍尔和格莱特走出他们自己的故事，进入曲折诙谐的童话世界，这里充满了奇怪而可怕的意外。"},{"id":71714,"p":"/lkc4PkMhxsQUTs9NnM8hmYNP4M1.jpg","b":"/wcSah3qVEswlDRpEMpkKBVZZYUn.jpg","t":"卫国勇士","r":7,"y":2017,"rd":"2017-09-25","hs":2.412,"d":11.308,"mt":"tv","o":"BC预订了军事题材剧集《卫国勇士 The Brave》，本剧由Dean Georgaris执笔编剧，讲述了这个复杂变幻的世界中，勇敢的军事英雄在敌人前线执行危险﹑高风险任务时作出的个人牺牲。  　　《穹顶之下 Under the Dome》男主 Mike Vogel饰演主角 Michael Dalton，情报支援特遣队的第七特别行动组指挥官，负责拯救一个被绑架的美国医生，他会不皆一切地追捕伤害美国人的外国势力。新人演员Natacha Karam饰演Jaz，是特别行动组的第二号成员，是军队中为数不多的女性能成功通过美国陆军游骑兵学校及三角洲部队选拔，而现在则成为情报支援特遣队的成员。  　　Anne Heche饰演国防情报局副局长Patricia Campbell，职级跟Michael一样。她管理一队监控分析师团队，旨在发掘及解释威胁，因为工作关系经常与Michael分享情报；她除了是副局长外，还身兼两个儿子的母亲（一个是19岁的海军陆战队，另一个7岁），不过即使如此，在凌晨3点就上班的她仍然要冷静地以专家身份监督各种危机的情况。Sofia Pernas饰演Hannah Archer，是Patricia分析师团队成员之一。  　　Hadi Tabbal饰演Amir，在未加入Michael Dalton的行动组前，单独在ISIS当渗透卧底特工几乎有六年之长，在经历恐怖及流血的72个月中，仍旧设法保留住自己的人性；Demetrius Grosse饰演Ezekiel \"Preach\" Carter，是第七特别行动组的第三号队员，是个电脑及通讯专家，有各种高科技玩意，同时本人也像个会令人致命的MacGyver。  　　Noah Mills饰演第七特别行动组的第四号队员Joseph \"McG\" McGuire，是个前线作战老手，他亦是队伍中的军医。能迅速进入战斗状态的他喜欢混合武术……以及作者J.K. Rowling。Tate Ellington饰演Noah Morgenthal。"},{"id":130523,"p":"/sxwMPWL627OnIBCBlKyMhER7DCO.jpg","b":"/8sdFdIdShfQboyyMNAMxnHGWEEe.jpg","t":"黑帮之境","r":7.1,"y":2021,"rd":"2021-09-24","hs":3.119,"d":11.303,"mt":"tv","o":"为保护家人免遭强大毒枭的伤害，技术娴熟的盗贼迈赫迪和他的专业抢劫团队陷入了一场暴力且致命的地盘之争。"},{"id":3868,"p":"/j2vpWuiP4VCzvLAe7AdLU4ZjMJa.jpg","b":"/jVshEAWP068E4tp4ewjIHFKB7Iz.jpg","t":"谜之屋","r":7.7,"y":2006,"rd":"2006-12-11","hs":1.71,"d":11.28,"mt":"tv","o":"故事发生在阳光旅馆的10号房，这是一个神奇的房间，其中发生的事情早已经脱离了能够用科学解释的范畴。这个房间里，每一样物品都被赋予了一种特殊的能力，拥有了一件物品，就能够随心所欲的使用它的能力。当这个消息不胫而走的时候，各路人士怀揣着各种各样的目的从世界各地聚集到了10号房间，然而他们并不知道的事，得到就要付出，这付出可能是身体上的、感情上的，也有可能是生命。一次偶然中， 警察米勒（彼得·克劳斯 Peter Krause 饰）得到了一把神秘的钥匙，而这把钥匙正归属于10号房间，与此同时，米勒的女儿亦在房间里无故失踪，为了找到心爱的女儿，米勒踏上了充满危险和劫难的旅程。"},{"id":230050,"p":"/aWTfsoyRQNKxvI2EOLOEPKyxDqr.jpg","b":"/2KKDIwALX3HJWCjeDnvLa3Ag6ki.jpg","t":"重生者的魔法一定要特别","r":7.75,"y":2023,"rd":"2023-10-08","hs":3.821,"d":11.273,"mt":"anime","o":"不知何时，世界上出现了能蚕食现世的并行世界——“影世界”。只有战胜影迷宫，人类才能获得宁静，然而最终一切付之一炬，战斗失败，地球灭亡。但这并非结局，而是另一个开始……"},{"id":1895,"p":"/m2pkyawUZKgvxiaZjsn1izR6Pda.jpg","b":"/aQX9Hc4pCdbkzf4Oz6FMSpujagV.jpg","t":"星球大战前传3：西斯的复仇","r":7.446,"y":2005,"rd":"2005-05-17","hs":1.718,"d":11.217,"mt":"movie","o":"克隆战争已经进行了三年，绝地武士团率领的共和国军团与独立星系邦联陷入了一场席卷整个银河的苦战。分裂联盟的格非特将军和杜库伯爵（克里斯托弗·李 Christopher Lee 饰）劫持议会首相帕尔帕庭（伊恩·迈克蒂安米德 Ian McDiarmid 饰）潜逃，绝地武士欧比旺·克诺比（伊万·麦克格雷格 Ewan McGregor 饰）和阿纳金（海登·克里斯滕森 Hayden Christensen 饰）奉长老院命前去营救，阿纳金杀死杜库伯爵救出帕尔帕庭，但格非特将军逃匿。阿纳金梦见妻子阿米达拉（娜塔丽·波特曼 Natalie Portman 饰）将死于难产，困惑中求助于帕尔帕庭，后者趁此机会离间阿纳金与绝地长老院。随着阿纳金向帕尔帕庭的靠拢，一场针对绝地武士与其所捍卫之民主的阴谋逐渐展开。"},{"id":66496,"p":"/oxB2LOu6jH8pxRi6shblcXRmqBQ.jpg","b":"/wwjIex2n8wENBVEGPsPnSRwoxco.jpg","t":"花郎","r":7.919,"y":2016,"rd":"2016-12-19","hs":2.35,"d":11.213,"mt":"tv","o":"封建时代的新罗在严苛的骨品制度约束下，阶级分化愈发严重，王京以外的贱民不得入内，国事须经国王和高级骨品的贵族参加的\"和白\"会议来决定，摄政的只召太后为了强化王权计划着召集王京贵族的俊美男子，并将他们训练成忠于新罗政权的勇士。无名为帮助挚友莫文寻找亲人，偷偷进入王京，却无意间救下了酩酊大醉的阿卢，两人的缘分也由此开始。莫文因见到了真兴王彡麦宗的真容而惨遭杀害，无名为了替好友报仇决心改变自己的人生，顶替先雨的身份加入“花郎”。"},{"id":1724,"p":"/fnt9uwSrQNQe51Jn5LMx1qoY5Yr.jpg","b":"/jPu8yiadqgzwFPGKJmGo637ASVP.jpg","t":"无敌浩克","r":6.222,"y":2008,"rd":"2008-06-12","hs":1.565,"d":11.16,"mt":"movie","o":"因受到辐射而基因变异的科学家布鲁斯·班纳，仍然在想尽办法寻找能够治愈他那被毒害了的细胞的方法，布鲁斯愤怒的时候，放肆的暴力倾向会让他的身体机能迅速蠕动，变成一个力大无穷、像小山一样高的绿色巨人，可是他不想这样，即使他能够得到神奇的超能力，却宁可过回普通的平淡生活。为了躲避美国军方的追捕，布鲁斯只好把自己藏在隐蔽的地方，与以前的生活、包括他心爱的女人贝蒂·罗斯完全切断了联系，而紧随在他之后的，正是贝蒂的父亲——撒迪厄斯·罗斯将军，这个冷酷的战争机器想要抓住布鲁斯，就是为了研究他身体里产生的异变，然后将这种力量据为己用。后来，“绿巨人”为什么会出现的谜底也渐渐浮出了水面，同样的基因经过复制后，另一个变异人“憎恶”埃米尔·布朗斯基被制造出来了，同样破坏力惊人，却是一个令人讨厌的畸形怪物，将会是“绿巨人”需要对抗的最有威胁性的敌人。与此同时，布鲁斯还必须得做出一个让人苦恼的最终选择：是重新当回普通的科学家，还是继续背负着那个一直隐藏在他内心深处的绿色生物，以求寻找到真正勇敢与侠气并重的英雄气节。"},{"id":10195,"p":"/9oEYTuAszZ3bAm6HsC9Ce9bfvRE.jpg","b":"/cDJ61O1STtbWNBwefuqVrRe3d7l.jpg","t":"雷神","r":6.769,"y":2011,"rd":"2011-04-21","hs":1.838,"d":11.146,"mt":"movie","o":"勇敢善战雷神托尔（克里斯·海姆斯沃斯 Chris Hemsworth 饰），作为永恒境界阿斯加德的王位继承人，受人敬仰。然而由于一次鲁莽的行动，险些挑起一场古老的战争，因此被父亲天神奥丁（安东尼·霍普金斯 Anthony Hopkins 饰）流放到人间。托尔在人间认识了 美丽的女科学家珍•福斯特（娜塔莉·波特曼 Natalie Portman 饰）和她的工作伙伴，在他们的帮助下，托尔找到了和自己一起被贬的雷神之锤，但此时的雷神之锤并不属于他。此间，托尔的弟弟洛基为了成为阿斯加德的王，居然联合寒冰巨人，企图在永恒境界掀起一场腥风血雨。为了维持永恒之界的法度，托尔的四位朋友也来到人间，他们决定带托尔返回永恒之境。此时，为了阻止雷神重归永恒境界，洛基派出巨人杀死托尔。丧失能力和法战的托尔为了保护无辜的人类与自己的朋友，献出了自己的生命。托尔的死打破了天神的的咒语，托尔复活并重获雷神之力战胜巨人。此时，天神生命危在旦夕，托尔必须与自己的朋友们重返永恒之界，维护那里的法度……"},{"id":157842,"p":"/ieCj3wjsS3Bg9iFP9QBG9BjJ6oc.jpg","b":"/TT1kfBoM5KGS42kXq8Tn4MXOtj.jpg","t":"黑之召唤士","r":7.2,"y":2022,"rd":"2022-07-09","hs":3.394,"d":11.114,"mt":"anime","o":"“这是第一次呢，竟然让我这个神来当他的手下。”凯尔文醒来后发现自己转生到了异世界。而且，他将异世界向导同时也是那个世界的女神认作了自己的属下。用前世记忆作为交换，得到超高等级的召唤技能与魔法技能的凯尔文，开始了冒险者的生活。因为自身追求强敌的性格和远超新人的战斗数值，瞬间变得引人注目。身披黑色长袍的战斗狂主人公聚集了同伴，变身为最强冒险者，酣畅淋漓的战斗冒险就此拉开帷幕！"},{"id":49444,"p":"/nlHxaqtPc0SJgjbCxYbP5t3GQBa.jpg","b":"/7BdxZXbSkUiVeCRXKD3hi9KYeWm.jpg","t":"功夫熊猫2","r":7.042,"y":2011,"rd":"2011-05-25","hs":1.903,"d":11.075,"mt":"anime","o":"熊猫阿宝功成名就，成为名震四方的神龙大侠。平日里他随同师傅以及盖世五侠：悍娇虎 、猴王、快螳螂、俏小龙、灵鹤在和平谷修炼，生活悠哉游哉。这一日，一伙恶徒闯入山谷抢夺金属材料，在与他们交手中阿宝意外产生幻觉，由此对自己的身世感到疑惑。另一方面，恶徒的魁首白孔雀沈王爷正图谋闯入王宫，称霸全中国。新的正邪大战拉开序幕，阿宝他们面临前所未有的挑战…"},{"id":210704,"p":"/yw9YqYEY9LNVytKo4SIK82QqHIS.jpg","b":"/pHpHEsBGqdRLsevBw90YNsRVAKp.jpg","t":"恶中之恶","r":8.264,"y":2023,"rd":"2023-09-27","hs":3.816,"d":11.073,"mt":"tv","o":"一场打击跨国贩毒集团的调查于1995年展开。乡下刑警俊末勇敢地卧底于崛起的邪恶帮派江南会，以寻求特殊晋升，殊不知自己正走进他的妻子宜贞和江南会老大企铁之间错综复杂的关系。俊末陷入命运的网罗，焦虑感渐增。他必须更深入更快速地揭开真相。一旦任务完成，他们是否能返回到正常生活？这场游戏谁将笑到最后，谁又是最邪恶的人？"},{"id":1579,"p":"/bgDNoBweCGEVjGZGrz6cAqzGMEx.jpg","b":"/l7XRMURNroPYajcqLlWxyzUlucW.jpg","t":"启示","r":7.591,"y":2006,"rd":"2006-12-07","hs":1.769,"d":11.071,"mt":"movie","o":"故事发生在15世纪末期，辉煌的玛雅文明即将走完最后的历程。青年猎手“美洲虎之爪”加夸尔（鲁迪·杨布拉德饰）是一个丛林小村落中数一数二的勇士，守着身怀六甲的妻子和年幼的爱子，过着自足而平静的生活。然而突然天降横祸，加夸尔的部落遭到一个强大部落的侵袭，一夜之间，奋起反抗的族人们不是当场毙命，就是被掠为战俘，在被俘之前，加夸尔匆忙间把即将分娩的妻子和爱子藏在了洞穴之中。随后，加夸尔与被俘的族人们一道踏上了前往玛雅帝国都城的漫长苦旅。      当时的玛雅帝国正日渐衰落，在神权政治的体制下，玛雅王族和祭司将种种“衰败之象”都归结为神的不满，为了显示对神的忠诚，他们一味奴役百姓修建更多的神殿，他们相信活人祭品是他们所信仰的神的食物，因此更频繁、更隆重的进行祈祷、祭祀，期盼能借神力扭转乾坤。被选为活人祭品的加夸尔不愿像其他受害者那样接受命运的安排，他选择了拚命逃离。为了回到故乡、为了与妻儿团聚，加夸尔一次又一次的陷入极度危险的境地，经历了无数次的磨难…… 【一句话评论】      从影片可以得出一个结论，梅尔·吉布森是一位能力超凡的电影人。 ——奥斯汀纪事      影片不但呈现出一个我们前所未见的世界，还让我们瞥见了令人担忧的未来。 ——迈阿密先驱"},{"id":38806,"p":"/xXXzkVXra7sbf8m9T12KLWYNAXM.jpg","b":"/fA4bnQPXOjEr0MUHbbltQHxpH1m.jpg","t":"兽爪","r":7,"y":2006,"rd":"2006-08-05","hs":1.65,"d":11.035,"mt":"anime","o":"上月由香（椎名碧流 配音）是一名职业跳伞师，她的工作是确保客人们在进行跳伞运动时的人身安全。表面上看，由香的外表清新个性甜美，但是在这样的外表下，却隐藏了一个惊天秘密。由香的体内隐藏着怪物的基因，每当情绪激动时，这基因便会使由香变异成外表可怖的食人鬼，而由香无法控制食人鬼的所作所为，很多人成为了她手下的牺牲品。在工作中，由香结识了性格老实正直的桃田俊彦（木内秀信 配音），两人一见钟情。可是，俊彦也有着自己的秘密，他居然是一名专门猎杀食人鬼的怪物猎人，这样敌对的两个人，开始了漫长而痛苦的爱情历程。  桃田一马（吉野裕行 配音）是俊彦的同行，他有着先进的思想和强大的行动力，某一日，一马被怪物杀死了，而所有的矛头都指向了由香。为了生存，也为了洗脱罪名，由香和俊彦踏上了逃亡的路途。"},{"id":315837,"p":"/1rUxyJ8BVhJQyQ4gweDY86o0w6X.jpg","b":"/9WmLfENjz1RuL0MSMZAG3qjoYWR.jpg","t":"攻壳机动队","r":6.092,"y":2017,"rd":"2017-03-29","hs":2.118,"d":11.014,"mt":"movie","o":"近未来，人类的各种器官均可实现移植，一时间机器人、生化人、仿生人充斥世间，与人类真假莫辨。某座繁华都市的大厦内，汉卡公司高管正与非洲来宾洽谈业务，突然宴会变成血腥大屠杀，暴走的机器人大开杀戒。隶属公安九课的米拉·基里安少佐（斯嘉丽·约翰逊 Scarlett Johansson 饰）带领巴特（皮鲁·埃斯贝克 Pilou Asbæk 饰）等手下赶往现场，平息事态。根据对暴走艺伎机器人的调查发现，被称作“久世”的神秘之人策划了这一系列的行动，而且他的目标全部指向了掌握着生化前沿尖端科技的汉卡公司及其研发人员。经过一番凶险的周旋，少佐逐渐逼近真相，同时也渐渐解开了发生在自己身上的惊天秘密……"},{"id":62177,"p":"/5A2Fn3rFQZJnQOqIov4PgHdXpbm.jpg","b":"/3SszodoxSiJRQVoFg9IRjrMcSuJ.jpg","t":"勇敢传说","r":7.02,"y":2012,"rd":"2012-06-21","hs":1.956,"d":11.005,"mt":"anime","o":"长久以来，那些伟大的战争故事和魔幻的传说一直被人们口口相传，一代又一代，生生不息在这片延绵又神秘的苏格兰高地上。迪士尼∙皮克斯的又一诚意之作，勇敢的梅莉达抗争传统束缚，追求自由从而改变自己命运的瑰丽故事横空出世。梅莉达是佛格国王与艾莉诺皇后的长女，她是一名出色的弓箭手， 也有任性不羁，《勇敢传说》讲述的就是她的冒险故事。 　　为了走出自己的生活之路，梅莉达拒绝承袭对于3个部落首领（丁瓦、麦金、麦葛）来说神圣不可侵犯的古老传统。梅莉达的鲁莽给她的王国带去了混乱和灾难，当她向森林中的女巫寻求帮助的时候，女巫却实施了灾难性的魔咒。 　　接踵而来的灾难逼迫梅莉达使出浑身解术——包括自己的三胞胎弟弟们——来帮助她解除咒语，寻获勇气的真谛。 　　由马克∙安德鲁斯与布兰达∙查普联合执导，凯瑟琳∙萨拉斐安监制的这部《勇敢传说》，充满了伟大冒险传奇，打造出经典的人物角色，当然还有备受全球影迷期待的皮克斯式幽默。"},{"id":9026,"p":"/mOASmvCKDOtUtZLxG4er4bDfycq.jpg","b":"/9bu5oxMpqXthIavW0vXpCtWG4Df.jpg","t":"百慕大三角","r":6.2,"y":2005,"rd":"2005-12-05","hs":1.582,"d":10.914,"mt":"tv","o":"亿万富翁Eric Benirall（Sam Neill扮演 曾出演《侏罗纪公园》《马语者》）率领一队名不见经传的科学家，试图揭开自己的货轮在百慕大沉船之谜。"},{"id":94167,"p":"/qgKB7PgoAIUXNAs8xr4OjThgp4C.jpg","b":"/iyxHHqI6n6I89t6QBOMeGxVm18v.jpg","t":"熙德","r":7.2,"y":2020,"rd":"2020-12-18","hs":2.857,"d":10.908,"mt":"tv","o":"罗德里戈·迪亚斯·德维瓦尔（人称熙德）的故事，卡斯蒂利亚贵族和中世纪西班牙的战争英雄。"},{"id":13183,"p":"/faoElfo6NgHeIYNBaTQRn2N4VQj.jpg","b":"/dH7ia3vtkYCa3CBvDnvVjqm9uiQ.jpg","t":"守望者","r":7.339,"y":2009,"rd":"2009-03-04","hs":1.851,"d":10.898,"mt":"movie","o":"由于邪恶势力肆意蔓延，一群具有超群实力的正义之士挺身而出，他们戴着面具，身着奇装异服，与各种坏蛋展开较量。不久，他们的英雄事迹通过媒体传遍全国，美元钞票、丝绸鬼魂、罗夏、城市队长等超级英雄的名字广为传播，他们更参与到大大小小的重大事件之中，也因各自的性格遭受着不同的命运。但是在20世纪70年代，政府出台的法令导致一部分不愿成为权贵爪牙的英雄退休，超级英雄集团由此分化。1985年的一天，效力政府的超级英雄“喜剧演员”被人杀害。四处逃亡的“罗夏”意识到有人正向曾经的超级英雄痛下杀手，而这背后隐藏着更大的阴谋……"},{"id":65819,"p":"/xuEF5j0X2i4by5KusJ5U3K2tMdh.jpg","b":"/ySS1iG1ZRoMR1WOv0PjbtuCxRRF.jpg","t":"嗅觉神探","r":7.486,"y":2013,"rd":"2013-11-11","hs":2.029,"d":10.885,"mt":"tv","o":"“嗅觉神探”拥有超人类极限的灵敏嗅觉。这使他能够轻松破获各类犯罪案件。这种“超能力”对主人公来说，虽是天降的礼物，但也如同诅咒，给他的私人生活带来了很多麻烦。"},{"id":61173,"p":"/jZsOCa0OI7ippfvzgzCQNL0IgYC.jpg","b":"/hQVn2bXLkeLlzMtcAw80pbGcvPk.jpg","t":"你们被包围了","r":7.947,"y":2014,"rd":"2014-05-07","hs":2.09,"d":10.877,"mt":"tv","o":"历经无数挫折，干练果敢而又美丽乐观的鱼秀善（高雅拉 饰）终于通过警察公务员考试，如愿成为江南警察署的一名刑警，她和怀着深仇大恨的殷大邱（李胜基 饰）、散发着贵族气质的公子哥朴泰日（安宰贤 饰）以及偷奸耍滑胸无大志的池国（朴政民 饰）四个新人被分到徐判锡（车胜元 饰）组长带队的强力3组。徐组长神武英勇，是一名立下赫赫战功的优秀刑警，然而这四个性格各异且麻烦不断的新人菜鸟却着实让人犯了难，四人不仅状况不断，还时不时会破坏别的部门的行动。即便如此，徐组长还是决心要用三个月的时间好好调教他们。\n\n　　伴随着艰苦卓绝的训练，各类案件时有发生，而大邱和秀善自身所追查的东西也渐渐浮出水面……"},{"id":76652,"p":"/tflVxXKIqpJfP5RvOCPgx6imUGb.jpg","b":"/hZWPirBs7F8d927Ldk2oflZgljQ.jpg","t":"柏林之犬","r":7,"y":2018,"rd":"2018-12-07","hs":2.504,"d":10.85,"mt":"tv","o":"两名警察与新纳粹分子、恐怖组织、黑手党等柏林黑暗势力作斗争。"},{"id":42953,"p":"/5b8PKLQRSZTPa2nEGVx2LqGCvti.jpg","b":"/piMD16N6ZU7Or2Ozl3fUjykad3C.jpg","t":"记忆女神的女儿们","r":6.6,"y":2008,"rd":"2008-02-03","hs":1.716,"d":10.818,"mt":"anime","o":"麻生祗燐（能登麻美子 配音）有着沉稳冷漠的外表，她和助理咪咪（钉宫理惠 配音）经营着一家名叫“麻生祗咨询”的事务所。由于食下了“时非果实”，燐的外表维持了30岁的模样，却有着不会终结的生命。一日，她与名叫前埜光辉（桧山修之 配音）的男子相遇，并答应和他一起寻找他的真实记忆，青山制药狭山研究所遂即浮出水面。在调查的过程中，一名名叫罗拉（大原沙耶香 配音）的红发女子突然袭击了燐，在刺杀失败后依然穷追不舍。同时，神秘的白发少年艾伊柏斯（石田彰 配音），所长山之边沙耶罗（田中理惠 配音）一一出现在了燐的身边，而接连出现的死亡事件也让她有着不好的预感。在希腊传说里，命运之神诞下了七个女儿，而此时此刻，命运之神的女儿们能否逃脱属于她们的命运呢。"},{"id":4939,"p":"/A9IfbcytLqn5dclBFmpQbGAY8up.jpg","b":"/pQJw3fsxazwtZDW6OPQhgFZXOrO.jpg","t":"池袋西口公园","r":7.8,"y":2000,"rd":"2000-04-14","hs":1.447,"d":10.808,"mt":"tv","o":"《池袋西口公园》是改编自石田衣良的同名推理小说由宫藤官九郎编剧、堤幸彦导演。本片主要讲述了一群经常在池袋西口公园驻足的少年之间的故事。这群的少年是在池袋公园无所事事的太保，经常搭讪经过的高中女生，合拍的就一起去唱歌狂欢，看到不顺眼的人，就群起攻击。在警察和外人眼里，他们是十足的不良少年和社会渣滓。但这群少年也有着自己的善恶标准和属于彼此的忠诚与友情。反派代表：安藤崇（洼冢洋介 饰）作为G Boys的首领，赋予自己保卫池袋公园安全的任务，阻挡其它新兴帮派的介入，若有风吹草动，便全员集合，不打个你死我活绝不罢休。正派代表：真岛诚（长濑智也 饰）虽然终日闲晃在心爱的池袋公园，但觉得没有加入帮派也能够保卫家人，友人被杀害是他开始动脑找凶手的契机，缜密的推理智慧让他顿时变成警方跟黑道人物的诸葛亮，重情义的他常常为朋友两肋插刀。父母和孩子，警察和少年，大家是否能找到自己想要的答案？"}]