[{"id":761898,"p":"/8FrZ1Sac9NrhjwSmSPFOiBquoRP.jpg","b":"/2kvl6lcgoyAaf8cSRkzxE611u6T.jpg","t":"刀剑神域进击篇：无星之夜","r":7.9,"y":2021,"rd":"2021-10-30","hs":1.755,"d":2.965,"mt":"anime","o":"这是“闪光”与“黑衣剑士”被以这个名字称呼之前的故事。本是和网络游戏无缘的中学三年级的少女结城明日奈，在那一天偶然发现了 NERvGear。但却被游戏管理员告知：这虽然是游戏，但可不是闹着玩的。在游戏中死亡，也将会在现实世界里死去。听到这里的全部玩家们开始混乱起来，其中之一便是亚丝娜。在向死而生的这个世界拼命生存的过程中，命运般的邂逅降临在了亚丝娜身边。然后离别。在她眼前出现的是，被眼前的现实所玩弄于掌心，却依然拼命战斗的孤高的剑士·桐人。"},{"id":454992,"p":"/wMsyYFdKgmqNiYlvwsTWVYdSIAd.jpg","b":"/9CqzJn0nLaDNM6QWfGkuox2Oi93.jpg","t":"我的间谍前男友","r":6.4,"y":2018,"rd":"2018-08-02","hs":1.315,"d":2.961,"mt":"movie","o":"奥黛丽（米拉·库妮丝 饰）和摩根（凯特·迈克金农 饰）两位好闺蜜，因奥黛丽前男友的间谍身份，意外被卷入一场国际阴谋，她们开始与各位杀手斗智斗勇，在一名可疑但有魅力的英国特工带领下，实施拯救世界的计划，在欧洲大陆上演惊心动魄又啼笑皆非的国际逃亡之旅。"},{"id":453127,"p":"/2Hu82kpgqim32iB82KOmZ7mChHO.jpg","b":"/hLnG54s785LkPml9dbW3DQq62Yy.jpg","t":"青年警察","r":7.5,"y":2017,"rd":"2017-08-09","hs":1.337,"d":2.956,"mt":"movie","o":"朴徐俊和姜河那，一个是因为没钱选择了上警校，一个是为了和其他人不一样选择了警校。青年警察，总是有用不完的热情，总是有对于新鲜事物的好奇，嘴上不饶人，但心肠柔软善良，遇到好事一起分享，遇到困难一起对抗。"},{"id":241554,"p":"/zHyexVBdFnf0v9xNoDqptzFTBps.jpg","b":"/cb1R4VdM0FkacQ8AYjuK9Qe6Lpl.jpg","t":"暗夜逐仇","r":6.422,"y":2015,"rd":"2015-03-11","hs":1.133,"d":2.944,"mt":"movie","o":"吉米·科龙(连姆·尼森 饰演)是一位布鲁克林的职业杀手，“掘墓人”是他的绰号。他曾经为黑帮工作，与黑帮大佬西恩·马奎尔出生入死结下了深厚的情谊。然而吉米的儿子迈克尔(乔尔·金纳曼 饰演)却遭到黑帮追杀，虽然与儿子一直关系疏远，但吉米不得不为了保全迈克尔的性命而与西恩反目为仇。在这个疯狂的夜晚中，吉米与迈克尔一起并肩作战，与围剿他们的腐败警察、合约杀手以及黑帮们斗智斗勇。"},{"id":79224,"p":"/eKv5BGzWG1faaOzPefgvPMZOG0b.jpg","b":"/l9KInBleoVHFB2TXxChn6pjlDxz.jpg","t":"最终兵器：弓","r":7.2,"y":2011,"rd":"2011-08-10","hs":1.047,"d":2.937,"mt":"movie","o":"讲述的是在朝鲜时代，满族精锐部队进军朝鲜征战，在战争中一名朝鲜神箭手为了救出被满军掠走的姐姐，只身闯入满族军队的10万大军之中，展开一段另人心跳加速的弓箭战争的故事。  神箭手南伊和妹妹子仁相依为命，在妹妹婚礼上，遭遇清朝军队突袭，子仁和新郎都被掳走。南伊拿起父亲留下的弓箭向清军大营的中心挺进，势如破竹。清军名将看出南伊“一箭双雕”的神功内心惶恐难安。为了保卫亲王多尔衮和部下们，清将决心与南伊一决高下。然而，南伊那难以预料的曲射神功破坏力惊人，一场惊心动魄的争斗一触即发……"},{"id":518963,"p":"/yxZ5LTVeZEhUdhSXP1H9vNspfb2.jpg","b":"/lQArhtfPa5dNFbDU0DvhfLAQzCB.jpg","t":"毒战","r":7.205,"y":2018,"rd":"2018-05-22","hs":1.393,"d":2.936,"mt":"movie","o":"改编自杜琪峰的同名电影，相比杜琪峰的《毒战》写实走心的风格，韩版《毒战》则是典型的韩式犯罪题材风格，为了抓捕韩国最大规模贩毒组织的神秘大Boss李先生，警察元浩与李先生手下成员乐联手破案，套路和局中局层出不穷。"},{"id":86000,"p":"/w9N11biqmjXDPyDzO4qhIfEhcYb.jpg","b":"/3GkiDyH2Mm8F8T4jIRcohSNIJNW.jpg","t":"只有你","r":7.833,"y":2011,"rd":"2011-10-20","hs":1.066,"d":2.934,"mt":"movie","o":"哲民（苏志燮 饰）本是一名优秀的拳击手，现在却依靠白天送水晚上看更来谋生。哲民看更第一晚邂逅了美丽阳光的女生静华（韩孝珠 饰），遗憾的是静华的视力日渐退减再发展下去就是失明。沉默的哲民在静华面前慢慢打开心扉，两人由此相恋。原来哲民是一名孤儿，曾误入歧途做了打手 并因此入狱。如今的哲民决心从头来过，重新走上拳击生涯，一步步实现着他和静华设计的将来。然而，静华的眼疾越来越严重等不及她们去慢慢实现梦想。与之同时，哲民发现那场导致静华眼膜受损的车祸竟和自己当年的行差踏错有关系。强烈地内疚感使得哲民决定铤而走险参加地下拳击比赛，只为最快为静华筹到医疗费。静华能复明吗？哲民能活着和静华重聚吗？"},{"id":436391,"p":"/1108zwxue8DTX7sXi59MbQSIQaS.jpg","b":"/sdgmx9smLbSdnR4bUNVNdcF0HHx.jpg","t":"军舰岛","r":7.1,"y":2017,"rd":"2017-07-26","hs":1.318,"d":2.926,"mt":"movie","o":"1945年，在战争即将结束谣言四起的动荡时期，京城半岛酒店爵士乐团团长李姜煜（黄政民饰）带着他的独生女素姬（金秀安饰）等朝鲜人，被可以赚钱发财的谎言所蒙骗，奔赴日本，但是他们抵达的却是朝鲜人被强行征用的军舰岛。在海底1000米深的矿坑里，他们忍受着瓦斯爆发的危险被迫劳动。战争结束后，OSS（美国战略情报军）秘密指示朝鲜独立军要员朴武英（宋仲基饰）去解救潜伏在军舰岛的总统候选人尹学哲（李璟荣饰）。日本人为了掩饰在军舰岛上对朝鲜人犯下的所有罪行，决定将朝鲜人工作的矿坑进行爆破。以朴武英、李姜煜、崔七星等为首的朝鲜人决心逃出军舰岛，隐约察觉到内情的矿场所长为了掩盖军舰岛所有的秘密而拼命追杀他们 。"},{"id":666243,"p":"/ckjlfMg2lXQK5aav33BCBgtsYWh.jpg","b":"/orGlr1vHTgbDkGJPwuBjd8ncVjQ.jpg","t":"猎魔人：狼之噩梦","r":7.459,"y":2021,"rd":"2021-08-22","hs":1.748,"d":2.924,"mt":"anime","o":"该片“将把我们带回大陆所面临的新危机”，聚焦白狼杰洛特的老师维瑟米尔(《分歧者》的西奥·詹姆斯配音)年轻时，刚踏上猎魔人的旅程，他摆脱了贫困的生活，以猎杀怪物为生，但一种奇怪陌生的怪物开始占领一个政局紧张的王国，维瑟米尔也被迫踏上一趟让人战栗的旅程，必须直面他过去的心魔。"},{"id":199584,"p":"/2Z3tAnu1EC98IOeAs6g0Voo7ONv.jpg","b":"/dnpSUzbvUy1sULcLddMMpUXsCAo.jpg","t":"隐秘而伟大","r":7,"y":2013,"rd":"2013-06-05","hs":1.107,"d":2.909,"mt":"movie","o":"朝鲜的南派特殊工作5446部队精英荟萃，选拔率精确到20000:1，其中包括最出色的精英要员袁柳焕、共和国顶层干部的儿子李海浪，以及共和国史上最年轻的南派间谍李海镇。三个人被称作是5446部队的传奇人物。\r 　　三个人秉承着“祖国统一”的伟大任务来到韩国，一个伪装成贫民区的傻瓜，一个变身立志当歌手的青年，一个成了高中生。在没有任务下达的时间里，他们亲身经历了最下层的苦难生活，感慨良多。然而，他们究竟会迎来怎样的命运呢？"},{"id":31867,"p":"/mg94BKSicLO6ENWW6Qh11ymutSi.jpg","b":"/hXNiSA21uPj2ywM94p4WpXY0F3p.jpg","t":"重生男人","r":6.33,"y":2010,"rd":"2010-03-18","hs":0.944,"d":2.905,"mt":"movie","o":"本片根据埃里克·加西亚小说《重生曼波》（The Repossession Mambo）改编，故事设定在未来，人类已经开始广泛使用昂贵的机器器官来延长生命，这些机器器官全部由一家名为“The Union”的公司垄断制造，他们雇了一群追讨人，专门负责收回付不起钱的顾客的机器器官，哪怕那些人的机器器官被粗暴的取出后生命会陷入垂危。 雷米（裘德·洛）就是工作最出色的一名追讨人，然而在一天执行任务的时候，他因突发的心脏衰竭而奄奄一息，等他醒来后“The Union”公司已经为他换上了最好的机器心脏，而他自己的心脏已经失去功效了。可惜，这个机器心脏不是免费的，雷米必须为其支付一大笔钱，付不起钱的雷米成为了追讨人新的猎物，而负责追讨回他的心脏的正是当初他的搭档杰克（福里斯特·惠特克）。"},{"id":765172,"p":"/l591Td8Tvp38vL0qDkuAdEuXU9C.jpg","b":"/7Bp3zLFUNTvEapUMyshBpd5fnxm.jpg","t":"忍者神龟：崛起","r":7.2,"y":2022,"rd":"2022-08-04","hs":1.859,"d":2.904,"mt":"anime","o":"这部尼克国际儿童频道的热门剧集继续为我们带来精彩故事，拉斐尔、米开朗琪罗、莱昂纳多和多纳泰洛在这场空前重要的喜剧冒险中重新行动起来，并带来青少年的滑稽趣事。神龟们将面临重大考验：一个名叫凯西·琼斯的神秘陌生人从未来穿越到此处，警告他们银河系中最危险的外星力量即将入侵，而这股力量便是朗格！这支小分队能否不辱使命，成为英雄？年轻青涩的他们会遭遇失败吗？这部电影将讲述忍者神龟有史以来最感人、最宏大、最精彩的冒险故事。"},{"id":2135,"p":"/9X8RitVTvF18YpOlQMjTGi1WF6B.jpg","b":"/i0eOILDW8HipIkOUSKhB1dvZzNJ.jpg","t":"时间机器","r":6.275,"y":2002,"rd":"2002-03-04","hs":0.768,"d":2.888,"mt":"movie","o":"年青的工程师亚历山大·哈德金乘坐自己制造的时光机器出发，却意外来到了80万年后的未来。那时地球人已经分化为对立的莫洛克人和伊洛人，伊洛人是讨人喜爱，居住在平静的世界内，但莫洛克人却完全相反，他们是寄居在地下世界的怪物，每当入黑时，他们就会出动掳走伊洛人，除此之外他更发现在这个未来世界的背后正在隐藏着一个黑暗的秘密……。不久亚历山大更发现了一个隐藏在这一切背后的邪恶秘密，紧张刺激的剧情也将由此展开。"},{"id":416144,"p":"/nrPTS166hk9mzNCmWOx9ah7LDbG.jpg","b":"/tdK6A1wJVOze1zuiCwFQMR228k5.jpg","t":"孟买酒店","r":7.534,"y":2019,"rd":"2019-03-14","hs":1.523,"d":2.884,"mt":"movie","o":"2008年11月，著名的泰姬陵酒店意外遭到恐怖分子入侵，恐怖分子无差别行凶，让整个酒店陷入绝望之境，百余名酒店住客及员工被困，无人得知何时能等来救援，一场与死神的赛跑就此开启…"},{"id":16767,"p":"/lEu7ocS9qkNJAcauEhdzgn3CwHD.jpg","b":"/bDp6VdcKC6JuSqaM86GSD3KPGa3.jpg","t":"遗迹守护者","r":6.113,"y":1998,"rd":"1998-09-05","hs":0.757,"d":2.874,"mt":"anime","o":"一个名为“阿卡姆”的民间组织受到远古文明留下的讯息启发而成立。旨在保护及封印超古代文明的危险遗迹。加入“阿卡姆”的特殊工作人员，人们称之为SPRIGGAN。其中实力No.1的特工是一位叫作御神苗优（森久保祥太郎 配音）的十七岁少年。在土耳其的一次调查工作中，“阿卡姆”竟无意地发现了诺亚方舟。方舟隐藏着毁天灭地的神秘力量，于是很多组织都开始窥伺这个传说中的远古遗迹。美国派出了半机械改造人小队与“阿卡姆”展开激烈的遗迹争夺战。而其中一个以神自称的改造人少年竟想私自利用挪亚方舟引发第二次洪水灭世……御神苗优是否能够阻止这一疯狂的计划呢？世界将会走向灭亡吗？"},{"id":12246,"p":"/22enR3zfwsh8OQDmeWHI7ntqXia.jpg","b":"/m50btvvexrrDUpJjSey1C4IU1OD.jpg","t":"蒙古王","r":6.8,"y":2007,"rd":"2007-09-20","hs":0.91,"d":2.87,"mt":"movie","o":"少年铁木真随父亲——乞颜部落首领也速该（Ba Sen 饰）远行，为了平复与仇敌蔑儿乞人之间的恩怨，也速该希望儿子选择蔑儿乞人的女儿为妻，而铁木真却选择了弘吉剌部落首领的女儿孛儿帖，并承诺五年后前来迎娶。归途中，也速该死于敌人塔塔儿人的毒酒，部落的牛马和牧民也被叛徒虏去。铁木真从少年时起便经历了人生困苦，他一面和母亲四处漂泊，一面躲避着仇家的追杀。  长大成人的铁木真（浅野忠信 饰）依然生活在刀光剑影之中，纵然朝不保夕，他仍记得与孛儿帖的约定，终于将孛儿帖（Khulan Chuluun 饰）迎娶回家，生活开始出现转机。然一场灾难尾随而至，蔑儿乞人为报当年仇恨，射伤铁木真，虏去孛儿帖。伤愈的铁木真只得求助好友札木合（孙红雷 饰）……  　　  本片荣获包括2008年亚洲电影节最佳配角奖（孙红雷）、2007年俄罗斯金鹰电影节最佳服装设计和最佳音效在内等国际电影节11个奖项。"},{"id":48492,"p":"/eqL7KcU3mZeORu4PeHhyEw0vand.jpg","b":"/af3gx7Tuu08pf8ioJU0ok6r407J.jpg","t":"狄仁杰之通天帝国","r":6.5,"y":2010,"rd":"2010-09-18","hs":0.979,"d":2.87,"mt":"movie","o":"随着高达100米的通天浮屠落成，武则天登基之日亦将近。但接二连三骇人的自焚案相继发生，死者全为武后的亲信。一切究竟是逆天而行的天谴，或是有人暗中在挑战她的权威！武则天听从国师的指引，命令上官静儿将通天神探狄仁杰召回，并命为钦差，联同上官静儿、裴东来查案。自焚案受害者越来越多，登基大典迫在眉睫。未查出真凶是谁，所有证据都直指与武后有关。究竟这个女皇帝背后藏有多少个不可告人的秘密？而被委派协助的上官静儿及婓东来究竟是敌？或是友？通天干探狄仁杰誓言以性命解开千古奇案！"},{"id":633374,"p":"/mgMZ3dmGSPwwaT6MNHBhN7cvuUB.jpg","b":"/usAFMnTAliKvBIIcJJ1tOX3qIUW.jpg","t":"我记得","r":7.5,"y":2022,"rd":"2022-10-26","hs":1.848,"d":2.869,"mt":"movie","o":"　　韩弼洙（李星民 饰）是名罹患阿兹海默症的脑瘤末期患者。在日本占领韩国时期，因为亲日派的关系，让他失去所有家人。在弼洙的妻子过世后，他打算去执行自己耗费60多年的时间所构思的复仇计划。于是弼洙委托他的忘年之交——20多岁的仁奎（南柱赫 饰），担任他一周的司机。毫不知情的仁奎跟着弼洙来到第一个复仇现场，没想到却被监视器拍到，成为头号嫌犯。而在警方逐渐缩小搜查范围时，弼洙则和渐渐消失的记忆拉锯不休，继续实行他的复仇计划……"},{"id":40171,"p":"/48QvXMsVeNlEEL55jUixVnX09KS.jpg","b":"/fpZWYU5HfU3YiFlhNiTBfEJrTDB.jpg","t":"田禹治","r":6.8,"y":2009,"rd":"2009-12-23","hs":0.966,"d":2.866,"mt":"movie","o":"姜东元扮演主角田禹治来自于朝鲜文学作品《田禹治传》，是位有着真人原型的文人和道士，运用高超道术劫富济贫、为民除害而有侠义之名。本片中田禹治将穿越500年时空来到现代社会，变身为一位对美女比对道术感兴趣得多的不良道士。  500年前的朝鲜时代。  仙界里法术首屈一指的天冠大师（白允植饰）和花潭（金允石饰）受到众神仙的要求收封作恶多端的妖怪，他们将传说中无所不能的灵性笛子“万波息笛”分为两半，各自完成任务。天冠大师的得意弟子——精通遁甲、移形和隐身等多种高深道术的田禹治（姜东元饰）平日里总是爱耍小聪明闯祸，令一众大师头疼不已。这天利用遁地术引起凡间大骚动的田禹治被神仙们发现，花潭正打算找天冠大师兴师问罪，结果却发现天冠大师连带半只灵笛不知所踪。弟子田禹治和他的死党楚铃儿（刘海镇饰）被众神仙认为是杀害天冠大师的头号嫌疑犯，因此两人双双遭封入一幅画轴中。  道士们消灭妖怪的传说一直延续到500年后的首尔。  不知为何，原本已经被牢牢封印在画中的妖怪们一个个跑出来在人间兴风作浪，首尔危在旦夕。过去的那些神仙们都已退隐为现代的神父、和尚和算命术士。他们再次聚集起来打算找花潭商量对付妖怪的办法，但花潭在500年前以要修行的理由早与大家失去联系，生死不明。无奈之下，众神仙来到摆放当年封印了田禹治和楚铃儿画像的博物馆，将二人放出。神仙们要求二人将功赎罪，负责抓拿被放逐出来了的众妖怪们。但生性自由风流的田禹治看到新鲜繁华的现代非常着迷，很快将抓妖怪的使命抛诸脑后忙于四处玩逛，更巧遇与500年前自己一见钟情的女子长得一模一样的徐仁静（林秀晶饰），与后者开始了浪漫的爱情游戏。一方面，得知田禹治二人被放出来的花潭勃然大怒，突然性情大变和众神仙对敌了起来，决定要杀死田禹治等人……"},{"id":346646,"p":"/yb4lQG1heTyKLYZfkQXGEBnkaJs.jpg","b":"/y9m021FLQARGxoTyQdJk4C27zCS.jpg","t":"老手","r":6.9,"y":2015,"rd":"2015-08-05","hs":1.182,"d":2.859,"mt":"movie","o":"广域搜查队的老手精英们各自都有擅长的领域，不过在新的一宗犯罪案中就让他们陷入困境，行动派调查组组长徐道哲（黄政民饰）直觉上认为幕后黑手正是财阀三世赵泰晤（刘亚仁饰），作为行动派刑警代表的徐道哲决定带领一支资深犯罪调查组与目中无人唯我独尊的赵泰晤正面交锋，双方展开了一场智勇博弈……"},{"id":575222,"p":"/sHsHt0l62EHWXPIPL7y0DCFSEyC.jpg","b":"/oEqxT6hA2w8WpYRLmD1pJOS9rww.jpg","t":"哆啦A梦：大雄的月球探测记","r":7.5,"y":2019,"rd":"2019-03-01","hs":1.454,"d":2.85,"mt":"anime","o":"月球探测器在月亮上捕捉到了白影，大雄认为这道白影是月亮上 的兔子，惹来了大家的耻笑，于是哆啦A 梦为了帮助大雄，利用道 具“异说俱乐部徽章”，在月球背面制造了一个兔子王国。一天，神 秘少年露卡转学而来，与大雄和伙伴们一同前往月亮上的月兔王国展 开了一场别开生面的浪漫想象力之旅。"},{"id":437081,"p":"/ytFEEBYFksWVmu6pLMAJIqE4YAu.jpg","b":"/yWAixjgr2U8JQsm0zWxCbT6iqUL.jpg","t":"南汉山城","r":6.7,"y":2017,"rd":"2017-10-03","hs":1.288,"d":2.846,"mt":"movie","o":"1636年（朝鲜仁祖十四年），“丙子胡乱”爆发，后金（清）派出十万军队入侵朝鲜，十二天便抵达朝鲜京城汉阳城下，朝鲜王室被迫出走南汉山城。仁宗国王（朴海日 饰）困守孤城，进退维谷。\r 南汉山城之内，以金尚宪（金允石 饰）为首的主战派坚决主张与后金军队对抗到底，以崔鸣吉（李秉宪 饰）为首的主和派主张议和以保百姓太平。两派针锋相对，势不两立，都竭尽全力说服国王，而仁祖则左右为难、举棋不定。此时，南汉山城翘首以盼的援军却畏敌如虎，不惜暗杀朝廷密使，同时，清军提出的条件也愈发无法接受…"},{"id":654739,"p":"/h2IvsspAGJLUuJJxAVi2qHJe3fv.jpg","b":"/atPlFdUrQl2U9MtUwujrrjnQHBA.jpg","t":"限制来电","r":7.541,"y":2021,"rd":"2021-06-23","hs":1.689,"d":2.84,"mt":"movie","o":"翻拍自西班牙电影“炸掉银行经理” (El desconocido)。银行经理张圣圭（赵宇镇 饰）像往常一样开车送孩子们上学。途中突然接到一个不显示电话号码的陌生来电，告诉他的车上被安装了炸弹，只要他离开座位，炸弹就会爆炸。。。"},{"id":214910,"p":"/34BcWAfRNPBezYXrDEN1gOmgqQS.jpg","b":"/22xVcTBVURFMHsFw8lNYeLFYj7Z.jpg","t":"华颐：吞噬怪物的孩子","r":7.4,"y":2013,"rd":"2013-10-09","hs":1.102,"d":2.833,"mt":"movie","o":"1998年，以硕泰 为首的五人团伙“白魅”绑架了某位高权重之人的幼子。行动失败后，他们并未撕票，而是将男孩收作养子，并有意识地培养起成为杀手接班人。转眼将近二十年时光过去，得名华颐 的男孩已经长大，成为清秀帅气的高中生。硕泰遵照上线的指示犯下一连串恶性罪案，他有意让华颐踏入此道，但男孩自幼便仿佛具有能看见怪物的能力，以至于在关键时刻总功亏一篑。在某次行动时，华颐意外获悉自己的身世之谜，可在硕泰不得不开枪射向和他有血缘关系的男人。一意孤行的硕泰，越来越不满的上线组织，始终追查白魅的警官，华颐的命运被卷入漩涡之中"},{"id":581526,"p":"/pn4nMJ3xlgpSW55vuLFMRZ4ihGL.jpg","b":"/au6YoYkzbcgZ4CTCwc57UdhD8FC.jpg","t":"从邪恶中拯救我","r":6.9,"y":2020,"rd":"2020-08-05","hs":1.538,"d":2.828,"mt":"movie","o":"泰国发生震惊人心的绑架事件，完成最后杀人任务的杀手仁南（黄政民饰演），在得知这事件与自己有关之后，随即前往泰国，并与助手开始追查这起事件。另一方面，得知自己兄弟被仁南杀害的雷（李政宰饰演），为了复仇，也前往了泰国。惨烈的暗杀者与无情的追击者，展开了一场没有底线的猛烈追击。"},{"id":585831,"p":"/uw7eogANmL5v1AifYUju3BtVdSl.jpg","b":"/5ZXUijYxmB6lHWpWy2A36OCVrFu.jpg","t":"坏家伙们","r":6.9,"y":2019,"rd":"2019-09-11","hs":1.436,"d":2.815,"mt":"movie","o":"该片预计将讲述重案组组长吴九卓、特殊犯罪调查团队与“坏家伙们”的全新故事，原剧《坏家伙们》讲述了在法律框架之外以恶制恶的故事。"},{"id":599335,"p":"/bRtqlzmpRgv8MeDOs0DfmnMtbCK.jpg","b":"/1JDWXjOiv5VqYM2G50zK9mYyefu.jpg","t":"OK老板娘","r":7.1,"y":2020,"rd":"2020-08-12","hs":1.538,"d":2.812,"mt":"movie","o":"该片讲述了一对夫妇在生平第一次海外旅行中，意外的卷入了劫持飞机的事件，他们收起平凡的过去，通过一直隐藏的内功展开营救作战的故事。"},{"id":1647,"p":"/zd9eNagUB7FEaqffnSw3n3Nii4p.jpg","b":"/bwDTWOd0SCFWfRw8ophhykOgUBS.jpg","t":"谍海计中计","r":6.4,"y":2003,"rd":"2003-01-31","hs":0.785,"d":2.798,"mt":"movie","o":"詹姆斯（科林.法瑞尔饰）是一个大学优等生，并顺利通过美国中央情报局的初期审查，和其它精英学子一起进入训练基地接受特种训练。为了将这群初出茅庐的新兵锻炼成合格的特工人员，中情局派出了最有经验的王牌特工沃特（阿尔.帕西诺饰）来训练这群年轻人。在近乎冷血的各式各样的残酷训练当中，詹姆斯凭借其优良的表现，得到了很多人的认可。但詹姆斯却莫名其妙的被淘汰出局，未来陷入了一片黑暗，詹姆斯也像一只折翼的鹰，失去了对生活的信心。 　　正在这时，沃特突然出现在他的面前。原来，詹姆斯是因为表现过于优异，中情局决定给他以更大的使命，让他这个新兵执行一项更加富有挑战性的任务。在这群新人中，有个名叫莱拉（布里吉特.莫伊纳罕饰）的女人引起了上层的怀疑。她被怀疑是另一个敌对情报组织派来的卧底。于是，在训练中和莱拉关系良好的詹姆斯，就成了最好的反卧底的工具。詹姆斯接受了这个任务，开始接近莱拉。而随着两个人的相处，他竟然对这个可能很危险的人物产生了致命的情愫。在国家的荣誉与个人的情感面前，詹姆斯那苦恼的心，又要如何去抉择呢？"},{"id":1002088,"p":"/frmrRJQaHXJpqVHpe7sg5SmN3GC.jpg","b":"/eq24kKsd5S1NCZDrQ2fBkKDkWle.jpg","t":"跨界任务","r":6.963,"y":2024,"rd":"2024-08-08","hs":2.337,"d":2.792,"mt":"movie","o":"前特工姜武现在过着平静的家庭主夫生活，向妻子隐瞒了自己的过去。他的妻子美善是“强力犯罪搜査队”的老将，以“重案猎手”而闻名。姜武在帮助前同事熙主寻找失踪的丈夫时，不经意间又被卷入间谍世界。而美善误以为他的行为是出轨，因此引发了一系列误解和高风险的冒险。  （类似韩版“史密斯夫妇”，可以被戏称为“思密达夫妇”🤣~）"},{"id":20605,"p":"/6WaXEpEwDMXEuPNBwJFtPPCMuqA.jpg","b":"/e7ALownnual6u8tRmyQN0As7qXO.jpg","t":"暴力城市","r":6.6,"y":2006,"rd":"2006-05-25","hs":0.878,"d":2.789,"mt":"movie","o":"首尔重案组刑警郑泰秀（郑斗洪 饰）接到好友吴汪才的死讯，于是赶回十年未曾亲近的故乡。葬礼上，郑泰秀与昔日的好友张弼虎、东焕与石焕（柳昇完 饰）兄弟俩重逢，原来他们五人在学生时代就是要好的朋友，已经是帮派大哥的张弼虎发誓为汪才报仇，郑泰秀也感到汪才之死并非出于地痞闹事那么简单。分头调查汪才死因的郑泰秀和石焕各自遭到年轻人团伙的截杀，经过一番拼斗始得幸免，但二人也渐渐触碰到了幕后的真相，原来，在吴汪才将自己的帮派交给张弼虎接手之后，他们生活的村镇被划为旅游开发区，利欲熏心的张弼虎勾结首尔势力，试图侵吞村民们的土地……"}]