[{"id":38955,"p":"/mQMOfm9x4jRvjCQ7yYPo10e1t2D.jpg","b":"/7YvvanAc23ArKgcgrjNTrsX9ybI.jpg","t":"警察故事之超级计划","r":5.7,"y":1993,"rd":"1993-10-21","hs":0.582,"d":2.104,"mt":"movie","o":"大陆保安阿峰（于荣光 饰）身手敏捷，一直想出外闯荡世界。这天，阿峰见义勇为，和表妹女干警阿华（杨紫琼 饰）一起解救了被一伙恐怖分子绑架的人质，获得了警局表扬。阿峰认为这些表扬一点意义都没有，于是只身前往香港闯荡。半年后，阿华获派前往香港与当地警方合作侦查一个悍匪集团，暂时住在助理督察阿明（周华健 饰）家。阿明对阿华心生好感，展开追求，无奈阿华还是对表格阿峰念念不忘。随后，阿华见到了阿峰，两人聊了很多。不料，之前已经落网的悍匪集团重要成员炮哥忽然被人劫走，阿华对阿峰真正的身份开始心生疑心。"},{"id":47647,"p":"/v6dAhuTtukp7Qgnor6xCTNdgtvW.jpg","b":"/duQb41tV3g3bSXudPYIMBVjEZFW.jpg","t":"逃学威龙","r":6.9,"y":1991,"rd":"1991-07-18","hs":0.581,"d":2.158,"mt":"movie","o":"　　周星星（周星驰 饰）是飞虎队队长，奉命以卧底的身份到圣育强中学寻找警司于参观时被窃的配枪。周星星就算百般无奈还是接受了任务。他很快适应了学校的生活，功夫高强的他也受到了学校众多学生的拥戴，周星星也顺势调查失枪案件。警队的另一位卧底曹达华（吴孟达 饰）也参与了这个案件，最后也与同学一起合力，帮助周星星破获一踪大型军火贩卖案件。"},{"id":51730,"p":"/gCZTtlY4JYCzmrMu4dCjaf2HPiu.jpg","b":"/shoiPnatP87mfJ0fJOTc06FykAY.jpg","t":"鹿鼎记","r":7.1,"y":1992,"rd":"1992-07-30","hs":0.581,"d":2.095,"mt":"movie","o":"　　清朝初期，康熙皇帝尚年少，奸臣当道，民不聊生。“天地会”是一个推翻清朝的民间组织。“天地会”首领陈近南在一次行动中幸得韦小宝相救，小宝就此加入天地会，被派到王宫当卧底，偷取藏有清朝秘密的《四十二章经》。聪明机灵的小宝很快便成为了皇上的心腹，做了大官。小宝陷入了两难的状态，他既要执行任务却又跟皇帝成为了好朋友。就在小宝想要逃走之际，师父陈近南找到了他，并派人监视他回到王宫。宫廷之内十分险恶，鳌拜欲篡夺皇位，而邪教组织神龙教也将真正的皇后软禁，让自己的圣女龙儿化装成皇后，伺机盗取《四十二章经》。机智的韦小永宝周旋于众人之间，并借假太后龙儿之手将鳌拜制伏。皇帝再封小宝为更大的官，小宝自此权倾朝野，继续做他的边缘人。"},{"id":11702,"p":"/5JAVd0lYhkB2dsDtt84Qt6grNIn.jpg","b":"/5jHH6njiSXvQuQU7T3va5I6bPMW.jpg","t":"替身杀手","r":6.2,"y":1998,"rd":"1998-02-06","hs":0.579,"d":1.902,"mt":"movie","o":"周润发扮演一位来自中国的冷面杀手李强，为把母亲和妹妹从上海接到美国，他向纽约曼哈顿的亚裔黑帮头目魏先生借钱。魏先生的儿子在警察辑毒行动中被击毙，负责这次行动的斯坦警官就成为了魏先生的仇人。作为借钱的代价，魏先生让李强去杀斯坦警官年仅７岁的儿子。关键时刻，李强良心发现，他决定枪下留人。李强的决定招来杀身之祸。他的家人也危在旦夕。李强打算回国保护家人，他约伪造护照的梅格在机场相会，然而，他的行踪被魏先生所雇佣的杀手们发现了，一场生死追逐由此拉开帷幕。"},{"id":39828,"p":"/gSRKTxmJ4enHsyBrIJnLMivwga6.jpg","b":"/68mo3BhFFvdnS65k7z0P89iyXyl.jpg","t":"古惑仔之人在江湖","r":6.5,"y":1996,"rd":"1996-01-25","hs":0.571,"d":1.861,"mt":"movie","o":"　　陈浩南和好友山鸡小时候被流氓欺负，乃立志要从黑社会出人头地。后投入洪兴社门下，成为黑道新秀。为了与敌对的靓坤争地盘，双方展开了连场恶斗。"},{"id":11229,"p":"/m0pAARUq3foDWFsrUmlYDHtNPE9.jpg","b":"/q86f264W90GIUeg1Ovf4T1PIBA.jpg","t":"极速惊魂","r":6.455,"y":1996,"rd":"1996-08-23","hs":0.57,"d":1.904,"mt":"movie","o":"护士简尼开着刚刚从修车部取来的车，去姐姐家接孩子到妈妈家，因为不能按时取车而又必须赶着开会的网络公司经理艾德搭乘她的车一同上路。途中，一个滑板小子撞在车前，他的滑板坏了，身体受了轻伤，于是又多了一个搭车者。途中，车子一连出瑞突然加速现象，且无法控制。以80、90迈的速度，车子象一只炮弹在公路上急驰。所有的办法都失败了，车子还是停不下来。在警方的导引下，为他们开辟了专用车道。在忠于职守的警员陪伴下，车子沿着州际公路不断飞驰。警方决定用直升机从车子的天窗救出孩子先……"},{"id":1999,"p":"/IQj11YbraLDyPYaz79jtDoAscc.jpg","b":"/r73OdC9TpRIknIsVyGCd5SSwplO.jpg","t":"意外边缘","r":6.938,"y":2001,"rd":"2001-11-23","hs":0.568,"d":1.599,"mt":"movie","o":"马特（汤姆·威尔金森 Tom Wilkinson 饰）和露丝（茜茜·斯派塞克 Sissy Spacek 饰）是一对结婚多年的夫妻，两人膝下育有一子弗兰克（尼克·斯塔尔 Nick Stahl 饰），一家三口感情十分要好。然而，有一件事情困扰了马特和露丝许久，那就是儿子弗兰克爱上了一个不该爱上的女人——娜塔莉（玛丽莎·托梅 Marisa Tomei 饰）。  　　美丽性感的娜塔莉不仅比弗兰克年长许多，身后还跟着两个孩子，更糟糕的是，娜塔莉并没有同丈夫理查德（威廉·麦鲍瑟 William Mapother 饰）正式离婚，两人只是分居，而理查德呢，则是镇上臭名昭著的无赖加恶棍。马特和露丝的担心很快就得到了验证，果不其然，理查德找到了娜塔莉，也找到了弗兰克。 ©豆瓣"},{"id":42341,"p":"/iPXtJNx8rQp7j5sMqWQIGHZ6Dbs.jpg","b":"/hxDV5Kdl7sQvoB2JPKOTXUsX001.jpg","t":"嫌疑人X的献身","r":7.6,"y":2008,"rd":"2008-10-04","hs":0.567,"d":1.239,"mt":"movie","o":"　　天才物理学家汤川学此次又受内海薰所托，调查一件不可思议命案。受害人富樫慎二被发现死在河边，面目指纹尽毁。最大的嫌疑人是他的前妻花冈靖子，然而靖子却有着完美的不在场证明。一个人能够同一时间出现在不同地方吗？当汤川发现住在靖子隔壁的是当年的大学同学、同为天才的数学家石神哲哉时引起兴趣。毕业后因要照顾父母没有留校反而去高中教数学、一直生活得很落魄的石神每晚利用公用电话教靖子如何应对警察追查，靖子渐渐感到被束缚，但是由于给出的口供毫无可疑之处，警察决定放弃对靖子的调查，这时汤川却指出石神是关键人物。案件的真相如何？世界上真有一个人同时出现在两个地方的事情吗？"},{"id":1013609,"p":"/bTJvGRD7AKaEMUOahCDfvq5rwx5.jpg","b":"/f0wvbhqQ4TJ5wJeEXB3VfqoI5pa.jpg","t":"致命邮件：2001 美国炭疽攻击事件","r":6.6,"y":2022,"rd":"2022-09-08","hs":0.566,"d":0.518,"mt":"movie","o":"911事件后的几天，含有致命炭疽芽胞的信件在美国引发了恐慌和悲剧。本纪录片回顾了联邦调查局随即对此事件展开的调查。"},{"id":8512,"p":"/5lcJhwKGavLbPva17QkTBhLfqEk.jpg","b":"/n6SFCz0OsyZ800ZSlaD5WpNmqCj.jpg","t":"蓝衣魔鬼","r":6.454,"y":1995,"rd":"1995-09-29","hs":0.564,"d":1.921,"mt":"movie","o":"1948年，洛杉矶的经济突趋繁荣，满怀希望的军人伊斯退役后到洛杉矶寻找工作，满怀信心的他，以为像他这样出色的黑人在洛杉矶不难找到合适的位置，怎料好不容易才找到一份在机场内当技工的工作，但不久又被老板解雇，更被房东催收欠租。就在绝望边缘之际，他受聘于神秘男子狄维去找寻一个失踪女子黛芬，而伊斯也因此而堕进狄维的圈套，他也不知不觉间被牵涉到恐吓、谋杀、政治的纠缠之中。"},{"id":915960,"p":"/inyiU5YU0jlhg5LeqMUo0KFNFqZ.jpg","b":"/reHX1X7D2kjGqNVDAGXyzezEAp5.jpg","t":"库尔纳兹诉小布什","r":6.3,"y":2022,"rd":"2022-04-28","hs":0.563,"d":0.516,"mt":"movie","o":"从关塔那摩监狱中解救儿子穆拉特的斗争，使土耳其家庭主妇拉比耶·库尔纳兹自不来梅的排屋直接进入了世界政治舞台。诉讼一直打到位于华盛顿的联邦最高法院。在她身边的是人权律师伯恩哈德·多克。这位矜持、平和的律师和脾气暴躁却富有幽默感的土耳其母亲现在正并肩作战，争取让穆拉特获释。"},{"id":299117,"p":"/shlpKYq9RvS0zlHcpXAXwlhyNqR.jpg","b":"/ApMK6qFaLDSjZiq4GQGlfLzEgVs.jpg","t":"十二公民","r":7.2,"y":2014,"rd":"2014-10-19","hs":0.563,"d":0.949,"mt":"movie","o":"　　暑期一所政法大学内，未通过英美法课程期末考试的学生迎来补考。他们组成模拟西方法庭，分别担任法官、律师、检察官等角色，审理的正是一桩社会上饱受争议的“20岁富二代弑父”案。12位学生家长组成了陪审团。这些人来自社会不同阶层，有医生、房地产商、保安、教授、保险推销员等。他们在听取学生法庭审理后，将对本案做出最终“判决”。这12名陪审员互不相识，但按照规则，他们必须达成一致，才能结束审判。第一轮投票，就有11人认定“富二代”有罪，所有人证物证都指向这一结果的情形下，这位年轻的嫌疑犯离舆论上的死亡只有一步之遥。所有的线索都被逐一讨论，随着审判的进行，疑点出现，每个人背后的故事也浮出水面……本片改编自《十二怒汉》，获得2014年罗马国际电影节最高奖。"},{"id":262137,"p":"/ww0637THZEN5UptjkvjJsXBFCwc.jpg","b":"/u053lcYSVvHVDjVgzl1g4tiJY3b.jpg","t":"窃听风云3","r":5.8,"y":2014,"rd":"2014-05-30","hs":0.561,"d":0.956,"mt":"movie","o":"片讲述了香港新界围村陆氏家族在房产开发交易黑幕后的故事。故事开始于村民罗永就（古天乐 饰）醉酒撞死了异姓兄弟陆永远（钱嘉乐 饰），陆永远之妻月华（周迅 饰）从此与他势不两立。罗永就5年后出狱，发现陆氏家族大家长陆瀚涛（曾江 饰）和其女陆永瑜（叶璇 饰），以及女婿（黄磊 饰）已经坐拥新界最大房产公司，而陆家兄弟陆金强（刘青云 饰）、陆永富（方中信 饰）等人则疯狂扩张势力。不久香港房产巨鳄邀请罗永就“共商大事”。同时，神秘人阿祖（吴彦祖 饰）透露给月华一个通过窃听得到的秘密消息，他告诉月华要想在这场欺天阴谋中复仇，就必须按照他的指示去做…… 于是几方势力都开始暗自行动。"},{"id":9533,"p":"/ng1I2aIEXy7lZRaT9cQO0zojaI8.jpg","b":"/7c65xpnYlea6VITznLLRS9cTuwS.jpg","t":"红龙","r":7.026,"y":2002,"rd":"2002-10-02","hs":0.56,"d":1.505,"mt":"movie","o":"　　最近出现了一起凶徒连环杀人案，最令人恶心的是，凶徒每次作案后都将被害者的喉咙割走。FBI探员威尔（爱德华•诺顿 Edward Norton 饰）负责此案的侦察，经过详细调查，威尔分析此人每次都是将被害者的喉咙割走吃掉，然而却没有找到任何凶徒的蛛丝马迹。威尔向患有精神病的犯罪心理学家汉尼拔（安东尼•霍普金斯 Anthony Hopkins 饰）求助，希望汉尼拔能刻画出凶徒的犯罪心理以助破案。不料汉尼拔精神病发，意图伤害威尔，最后被关进了精神病监狱，此案也就不了了之。多年后，威尔又遇到了一起相同的谋杀案。虽确定了犯罪嫌疑人，但若想清楚推敲出此人的犯罪心理，以将其乘之于法，威尔只好再次找到了汉尼拔。"},{"id":21707,"p":"/goC6sStC6MqtYYe1ukpd4pt7bda.jpg","b":"/6Uc4bc56ziPnALFD13KbntXQuo2.jpg","t":"我的老婆是大佬","r":5.9,"y":2001,"rd":"2001-04-19","hs":0.556,"d":1.565,"mt":"movie","o":"黑帮天之骄女恩珍，凭着过人胆色与实力，在男权当道的黑帮社群担任首领。一天恩珍重遇失散多年的姐姐，可怜她只剩下数个月的寿命。为了完成姐姐心愿，恩珍要找个男人结婚。经过多番轮选后，她跟三十有多、绝无不良嗜好的处男朱兜结婚。以为告一段落之际，姐姐突然说想看她生小孩，而一股黑帮势力正蠢蠢欲动，朱兜发现她的身分后离家出走，向来决断的恩珍如何处理这局面？"},{"id":78195,"p":"/wbEgPX3cgZfCJeojotBJWDUSIFJ.jpg","b":"/dtH4wjqXHvhDKt0Y9t0siRycz6l.jpg","t":"异度空间","r":5.8,"y":2002,"rd":"2002-03-28","hs":0.553,"d":1.495,"mt":"movie","o":"　　章昕（林嘉欣 饰）得知房东的妻儿死于泥石流后，总会看见她们的鬼魂，令男友无法忍受折磨离她而去，无奈之下，她求助于心理医师阿占（张国荣 饰）。阿占清楚知道章昕所见不过是因长久孤闭所生幻觉，开始竭尽全能帮助她，终使其慢慢脱离了种种恐怖的意想。两人在这一过程中渐渐生出感情。  　　当置身阿占的生活空间时，章昕发现阿占有诸多怪异举动，调查过后，发现他患有严重的精神分裂，一到晚上某时即被幻象所困痛不欲生。为了让爱人回归正常，章昕决定帮助他赶走心里的魔障。"},{"id":11443,"p":"/wRLepMZoUCwjLFb1WSbuUT6uVWR.jpg","b":"/c8H6Xi9im1tT6HP9PA9HpFE3sOy.jpg","t":"绝命战场","r":6.7,"y":1995,"rd":"1995-09-29","hs":0.549,"d":1.806,"mt":"movie","o":"六十年代末期的布鲁克林黑人街区，高中生安东尼（Larenz Tate 饰）与好友乔伊、斯格普等人享受着虽不富裕但也饶有兴味的生活。街上的小头目科比欣赏安东尼的球技，经常给予他照顾。毕业前夕，安东尼放弃上大学的机会，选择参军，他带着女友胡安妮塔与父母的牵挂踏上了越南的土地。\r 　　安东尼与斯格普所在的连队经历了地狱般的一线作战，有战友为避免被杀使用死人头颅做护身符，开肠破肚的军人请求别人将自己杀死……1973年，安东尼完好无损的回到家乡，但太多事情已经改变，斯格普仍靠拉皮条为生，科比的生意日渐萎缩，胡安妮塔委身于黑帮势力，她的妹妹莎拉则加入了黑豹党……在肉食店工作的安东尼无法忍受这一切，遂决定参与一起针对联邦储备银行的抢劫。"},{"id":58776,"p":"/3hMPbuPr060FFpbnm26uHmeHrHo.jpg","b":"/AfC1oLOmbWO5OxfEzGUSBGrPUTV.jpg","t":"真心英雄","r":6.8,"y":1998,"rd":"1998-09-30","hs":0.549,"d":1.649,"mt":"movie","o":"Jack（黎明 饰） 追随皮哥多年，阿豪（刘青云 饰）是追哥的得力助手，两人各为其主，却早已耳闻对方威名。在一次行动中，阿豪放了Jack一马。二人驾车狭路相逢，相互对撞，各自从车内爬出，但手中却拿着各自从家里带来的珍藏红酒，二人因而偕同女友琪（蒙嘉慧 饰）和玲（梁艺龄 饰）一起 去小酒吧痛饮，直称相见恨晚，便相约大战过后再来喝个痛快，但两人心中各知自此一别后再见便是生死相搏之时。阿豪、Jack在泰国两败俱伤，但老大下手，阿豪双腿被打断，Jack被打至完全昏迷。 闻讯后的琪、玲赶往泰国，却遭不测。一年后，皮哥、追哥言和，对旧事却避而不谈，阿豪为此境况惨淡，而不问江湖事的Jack能否出山，真心英雄真否可以不死，他们能了却复仇的心愿吗？"},{"id":1005581,"p":"/mcNf2j9e5iDWAfLr7pS9uusgXx5.jpg","b":"/nfdCy7T53WMGsCTkWlj4ppnq2px.jpg","t":"恐怖挟持","r":4.9,"y":2022,"rd":"2022-09-22","hs":0.548,"d":0.499,"mt":"movie","o":"　　恐怖分子闯入一对夫妇家中并将妻子劫为人质，在这场紧 张的对峙中，秘密与谎言背后的真相却渐渐浮出了水面。"},{"id":9740,"p":"/8DasFw4VWTBRBPe3ilQoQcmtMco.jpg","b":"/1eMvglbY3wpl4nl09eYLtfstV2I.jpg","t":"汉尼拔","r":6.768,"y":2001,"rd":"2001-02-08","hs":0.546,"d":1.563,"mt":"movie","o":"　　本片是《沉默的羔羊》的续集，10年前FBI女干探史黛琳（朱丽安·摩尔 饰）曾在监狱拜访过一位神秘的变态教授汉尼拔（安东尼·霍普金斯 饰）。汉尼拔后来从禁卫森严的监狱中逃脱，从此销声匿迹。谁也想不到，汉尼拔在意大利隐姓埋名，过起了正常人的生活。不料，竟然有侦探揭开了他的秘密，无奈汉尼拔只好重操旧业，开始了血腥的杀人之旅。原来，昔日饱受汉尼拔折磨的受害者梅森竟然未死，他悬赏300万遍邀天下高手购买汉尼拔的项上人头。汉尼拔为摆脱杀手们的纠缠，回到美国寻找梅森复仇，但不慎被俘。梅森准备把汉尼拔让野猪活活吃掉以解心头之恨。史黛琳即时赶到，冒险将汉尼拔[1]救了出来，但自己也身受重伤。汉尼拔为史黛琳准备了一桌特殊的晚宴，还邀请她一起亡命天涯......"},{"id":27936,"p":"/hmBpoe4MHkYIcm4buDZw0ayR5Gg.jpg","b":"/v4qLFzxjksTadTo2R13s8B0s2Y7.jpg","t":"尽情游戏","r":6.618,"y":2009,"rd":"2009-10-28","hs":0.543,"d":1.166,"mt":"movie","o":"在这出讽刺意味浓厚的喜剧片里，丹尼·伯恩饰演了一位企图捣毁一起军火交易的绅士。一个男人中了一枪，大难不死，联合了一帮奇奇怪怪的朋友，准备迎头痛击那个敌人。这是一个错综复杂，却又相当新颖的复仇计划，必然使他们按捺不住激动。他们还发现，敌人不仅是一个非法军火商，还是一起秘密的军火交易。"},{"id":26005,"p":"/isakcGSzkC3HDM3wmphFvJDt0Gs.jpg","b":"/mXpB1O5M5dZBGKyCXL5F82dwZ58.jpg","t":"香港制造","r":7.6,"y":1997,"rd":"1997-10-09","hs":0.542,"d":1.637,"mt":"movie","o":"有惨淡家境的香港街头小混混中秋（李灿森）虽对未来迷茫，为人却很豪爽讲义气，将总被人欺负的弱智男孩阿龙（李栋泉）当作自己的亲人“罩”着，可是在他被仇家捅成重伤躺在医院时，老大派去运毒的阿龙被人活活打死。\r 　　而另外两个与他的生命有过交叉的少女——留下两封遗书跳楼自杀的女中学生阿珊（谭嘉荃）、他爱上的等不到合适肾源医治绝症的濒死少女阿屏（严栩慈）——的“命中注定”，则加重了他青春的绝望。他能走的路，似乎只有听天由命。"},{"id":50840,"p":"/1fAPgMju91Td9HgVE0X0qcTOtM6.jpg","b":"/sBFr5OLNRjMWC6F1tKwFmfW34Gn.jpg","t":"和平饭店","r":5.8,"y":1995,"rd":"1995-04-12","hs":0.54,"d":1.75,"mt":"movie","o":"江湖杀手阿平（周润发 饰）是和平饭店的老板，传闻他武功了得，曾经一口气杀了二百多个马贼，并且他宣称和平饭店是一个“避难所”，只要进来住宿的人，无论他得罪了什么帮派，都不许前来挑衅生事，但不保证离开后的安全。歌女阿曼（叶童 饰）的到来打破了这个江湖规矩。阿曼被人追杀，逃至和平饭店。她风情万千，令阿平心生爱意并设法保护她离开饭店，躲避追杀。然而，阿平的用情换来了一个早已布下的陷阱：原来阿曼正是这个陷阱的诱饵！愤怒的阿平决定拿起武器重出江湖，一场腥风血雨的厮杀大肆铺开。"},{"id":238811,"p":"/9aLI1tqUM5gWozSU16jg5tfh0BH.jpg","b":"/1Gyo7nPVKMPcMSqf8uklFKxSWWk.jpg","t":"无人区","r":6.9,"y":2013,"rd":"2013-12-03","hs":0.54,"d":0.946,"mt":"movie","o":"小有名气但利欲熏心的律师潘肖（徐峥 饰），凭借扎实的法律知识和巧舌如簧的庭辩技巧，成功帮盗捕国家珍禽阿拉泰隼并残忍杀害一名警察的西北盗猎团伙老大（多布杰 饰）洗脱罪名。老大承诺十天后付清余款，潘肖则要求对方用一辆红色轿车抵押。在此之后，他驾驶着新车踏上从西北荒漠返回大都会的路程。谁知路上险情不断，先是和一对开卡车拉茅草的哥俩（王双宝 & 巴多 饰）发生摩擦，导致人伤车损，接着又不慎撞飞一个似乎拦车求助的男子（黄渤 饰）。自知摊上人命的潘肖辗转来到一家专事不法勾当的黑店，并在此结识了受困于此的妓女（余男 饰）。与此同时，盗猎老大尾随其后，似乎另有凶险计划。此时潘肖还没真正意识到，他前方是怎样一条充满凶险的旅途。"},{"id":51731,"p":"/fG97I7LPPUQ3YRxuHSV1PWr0aXm.jpg","b":"/ju4jxu1mtXMXQ7RV7ILdKEdRhVK.jpg","t":"鹿鼎记2：神龙教","r":7.073,"y":1992,"rd":"1992-09-24","hs":0.539,"d":1.855,"mt":"movie","o":"　　韦小宝要护送建宁公主嫁到云南，以安抚图谋造反的吴三桂父子。在途中遇到了独臂神尼的刺杀。小宝被抓走后，借口拜神尼为师，其实是想追求其徒弟阿珂。不料韦小宝被神龙教圣女龙儿抓走，想要报之前在王宫里埋下的仇恨，却没想到遭到了平西王的陷害。韦小宝极力相救，龙儿以身相许更把绝世武功传于韦小宝。韦小宝与公主之间的事情被平西王发现了，平西王更提前造反。小宝在独臂神尼、神龙教、天地会、云南王等多方势力角逐中终得化险为夷、还赢得了包括龙儿在内的众多姑娘的芳心。最后制服了吴三桂父子，回到京城受到皇帝赏识，同时，韦小宝天地会的身份被人密告皇帝……"},{"id":48942,"p":"/vJiF0se9VOoiv4E5E6PAndYJ2AM.jpg","b":"/dPDdYIozAzPhVNONJ9KDeA7Da1g.jpg","t":"古惑仔4：战无不胜","r":6.3,"y":1997,"rd":"1997-03-28","hs":0.537,"d":1.638,"mt":"movie","o":"　　黑社会洪兴社的屯门区话事人恐龙被东星社的耀扬杀害后，龙头蒋天养决定从山鸡和生蕃中选出一个填补该空缺，铜锣湾的话事人浩南深知该职的压力，力劝山鸡放弃与人争权夺位，但苦劝无效。生蕃为打压山鸡，勾结耀扬设下诡计，令山鸡好友大天二死于非命。另一方面，屯门区某中学教师欣欣一向反感黑社会，但在结识浩南后，对黑社会的以往印象有所改变，更在短短时间内对浩南产生倾慕之情，两人发生一夜情。然而因为生活于两个完全不同的世界，加上浩南始终无法对前女友忘情，他们的感情注定只能是无疾而终。"},{"id":33840,"p":"/9iL8OwEriv1ji7WdpcfmjxqFxOf.jpg","b":"/qGhZk0UYl0L50fZf5h7g7otdkQV.jpg","t":"龙凤斗","r":6.3,"y":2004,"rd":"2004-10-14","hs":0.536,"d":1.336,"mt":"movie","o":"盗生（刘德华 饰）与盗太（郑秀文 饰）离婚后，盗太受到了富家子Steve（吴嘉龙 饰）的强烈追求，以珠宝作为求婚礼物送给热爱珠宝的盗太，可是steve的母亲Mrs. Allen（胡燕妮 饰）订下苛刻要求才准盗太过门。眼看珠宝就要到手了，可是却遭到了前夫盗生的阻挠——以同样的手法 偷去了珍贵的珠宝。令盗太顿足。Mrs. Allen认定昂贵宝物是盗太偷走了，故此雇用私家侦探调查盗太，才发现了盗太的身份。盗生盗太再次相处的过程中，常常一起回味了过往的日子，斗气之余发现仍爱着彼此。其实一切的游戏，都是盗生精心布局的……"},{"id":10729,"p":"/8q0VQYwOhhuRFMsyzdZ5JoB676g.jpg","b":"/fVKTOZwkLer18dG3piAzSPWFlY5.jpg","t":"两男一女三逃犯","r":6.69,"y":1990,"rd":"1990-07-13","hs":0.533,"d":1.944,"mt":"movie","o":"名劫匪计划周的去抢劫银行，其中一名化妆成小丑，在银行即将打烊之际潜入，并持枪劫持十多名人质，闻讯赶到的警方，将银行层层包围，试图与劫匪谈判，释放人质，而一阵忙乱之际，劫匪小丑竟离奇消失，甚至挟走百万巨款脱逃出了警方层层包围，但是纽约拥挤街道，忙碌的人潮，多样性的文化，使得他们逃亡的过程中产生种种的笑话。"},{"id":36221,"p":"/1Cx5vhNDL2EojrqpwO129ycaiMu.jpg","b":"/d6uOeJA9RwAEMbI4tmykkRVObwq.jpg","t":"盗信情缘","r":7.3,"y":1997,"rd":"1997-08-16","hs":0.532,"d":1.604,"mt":"movie","o":"泽木龙一（堤真一饰）是一名邮政投递员，每天重复着索然无味的机械工作。一日，他在工作中遇到了高中时代的同学野口。野口是黑社会的一员，他告诉龙一，这样的生活为自己带来心跳的感觉。龙一回到家中，野口的话让他难以释怀，他趁着醉意拆阅了他人的信件。其中有一封信是寄给因患癌症而住院的女孩小夜子（远山景织子饰）。次日，龙一前往医院探察，对小夜子一见钟情，并在医院里结识了正在等待全国杀手大赛选拔通知的杀手（大杉涟饰）。不久于人世的小夜子与龙一相约外出散心，幸福开心。但是警察们早已盯上了龙一，并认为他是个罪犯。阴差阳错的故事会如何收尾呢？"},{"id":93582,"p":"/uLtkOmPAN38CPI3nNgnBmIvrsa8.jpg","b":"/zauCubfXEfmdEyI8iTjlhOpqEIh.jpg","t":"买凶拍人","r":6.9,"y":2001,"rd":"2001-08-16","hs":0.53,"d":1.436,"mt":"movie","o":"职业杀手Bart（葛民辉饰）技艺高超，雇主很多，收入不俗。他与妻子阿玲（方子璇饰）居于高级住宅区，小日子过的非常滋润。可惜好景不长，金融风暴后夫妻二人陷入经济危机。Bart迫于无奈，便为有钱太太杀人服务，不想有钱太太要求苛刻，要Bart在杀人之余还得拍下杀人过程，方泄心头之恨。Bart深明顾客至上的道理，决定找一个拍档合作。凑巧Bart在酒吧见到导演阿全（张达明饰），二人一拍即合，成为了杀手导演二人组，一时间生意大增，一连串的“买凶拍人”行动随即展开。后来江湖大佬标哥听闻，决定聘Bart及阿全代劳，杀死社团叛徒大雄，并要拍下影带，好让他有真凭实据能向社团交代，稳坐执事人一职。这次买凶拍人行动能否成功呢？"}]