[{"id":741328,"p":"/oA8dnyH6kkvlw39J9J9F6GeCBmu.jpg","b":"/81yIKEzU4maiTdZuYWIJIvya7ms.jpg","t":"手卷烟","r":5.7,"y":2021,"rd":"2021-06-17","hs":0.912,"d":1.091,"mt":"movie","o":"　　退役华籍英军关超加入黑社会维生，但近年经济不景，经常入不敷支。一天，南亚裔古惑仔文尼为躲避仇人，误闯关超家，文尼以三十万酬劳哀求他收留五天，关超欣然接受。另一边厢，关超早前促成了江湖老大大口泰与台湾黑帮菜甫的金钱龟走私交易，大口泰收货后竟发现货不对办，要关超交还一百五十万订金！文尼突然拿出一包毒品供关超换钱还债，事情像是完结之际，文尼竟又被大口泰的手下捉走！关超会自保逃走，还是冒险拯救这位相遇相知的新朋友？关超吸一口手捲烟，作出了最终的决定！"},{"id":1802,"p":"/nMbhZN6dCQhHN3pilNiYDasRT3n.jpg","b":"/fYEHHRZAjnVJxWEzNVRGoANs7wE.jpg","t":"冷酷祭典","r":7.264,"y":1995,"rd":"1995-08-30","hs":0.91,"d":4.356,"mt":"movie","o":"　　苏菲在中产阶级乐里芙家做女佣，她千方百计隐藏着自己不识字的秘密。性格内向的苏菲内心非常敏感，事事留神不犯差错，并得到了主人家的认同。乐里芙一家对苏菲彬彬有礼，同时也昭示出主仆间的不同等级。在镇上的邮局，苏菲认识了同属穷人阶级的珍。珍对有钱人充满了扭曲的愤恨心理，成为苏菲的好友后，她从没有停止过煽动苏菲，让她与富人阶级决裂。矛盾一步步走向无可调和的地步，苏菲的秘密在乐里芙家曝了光，和谐的外壳瞬间倒坍，珍和苏菲的反抗如同狂风骤雨……"},{"id":241,"p":"/s0rI4rhiZXUI0TbnhDAuTdV9C9s.jpg","b":"/k3TOt50cHvTLXWYPnXP0szhiXB8.jpg","t":"天生杀人狂","r":7.062,"y":1994,"rd":"1994-08-26","hs":0.909,"d":4.512,"mt":"movie","o":"米基（伍迪·哈里森 Woody Harrelson 饰）和梅乐丽（朱丽叶特·刘易斯 Juliette Lewis饰）同样有着残缺的家庭，深重在他们内心暴力的种子在渐渐萌芽成长。梅乐丽从小就备受父亲虐待，她决定和只有一面之缘的米基一同出走，出走前把父母都杀死。米基要梅乐丽从今起开始新生活，他们举行婚礼后，便开始了一边逃亡一边杀人的疯狂旅程。在途中，死于二人手下的人无数。道德和法律已经完全被他们的观念清空。他们疯狂的杀人，疯狂的相爱，手上染满各种人的鲜血。这个离奇的事件，被电视当作肥皂剧来娱乐大众。他们成为青少年崇拜的偶像的同时，也成为了阶下囚。然而，监狱对于他们来说，不过是一个新的杀人场所。他们点燃了监狱里犯人们的凶暴欲念，一场登峰造极的混战轰烈上演。"},{"id":454161,"p":"/kfm4S5DZCh2FwXXdsI4GdjpgXQc.jpg","b":"/qDHfaaFORcvd4697RbKphNZIRss.jpg","t":"风中有朵雨做的云","r":6.843,"y":2018,"rd":"2018-11-09","hs":0.909,"d":1.454,"mt":"movie","o":"沿海小城，年轻警官杨家栋（井柏然 饰）初来乍到，恰遇城建委主任唐奕杰（张颂文 饰）坠楼身亡。杨家栋遂展开调查，发现唐奕杰坠楼案与和他过从甚密的紫金企业 负责人姜紫成（秦昊 饰），还有几年前紫金企业合伙人阿云（陈妍希 饰）失踪案都有着密切的关系。杨家栋调查中惨遭革职、追杀，一路逃往香港，途中与死者女儿小诺（马思纯 饰）意外邂逅，并在小诺的协助下继续追查，浑然不觉自己正落入一个纯情陷阱……"},{"id":37137,"p":"/gJ3VXj3mYhDPOOeJG27G4C3aDmX.jpg","b":"/yyX9rkYtsxu2srmEugwBA04ipbO.jpg","t":"白头神探2½：恐怖的气味","r":6.798,"y":1991,"rd":"1991-06-28","hs":0.906,"d":5.193,"mt":"movie","o":"顶尖的科学家梅博士计画公开发表新报告，这份关于未来的新能源的研究，让传统能源供应商惊骇不已，为避免霸权被毁，一夥人挟持了梅博士。法兰追查案情过程中，意外与旧情人珍相遇，面对案情的越发纠葛，两人纠纠缠的恋情也越演越烈。"},{"id":90147,"p":"/m5fq5cOkwXPpno6lxBQh14Miw6e.jpg","b":"/pvbKbuIFVQdKmG0HNHhhcaO4CYP.jpg","t":"夺命金","r":6.638,"y":2011,"rd":"2011-10-20","hs":0.898,"d":2.273,"mt":"movie","o":"　　《夺命金》的故事借三个背景各异的角色：银行职员Teresa、黑帮中人三脚豹及警队督察张正方，因一宗离奇劫案而串连起来。身处金融泡沫时代，Teresa不得不由银行柜员转为投资顾问，恰巧遇到大客户钟原来柜台欲提取千万现金，这笔巨款令Teresa心生贪念。另一边，原本对股票一无所知的黑帮人士三脚豹，刚入股市就遇到股灾，他和经营黑帮期指的凸眼龙都被套牢，亏损了很大一笔钱。这两人于是决定假意向钟原借巨款，实则抢劫。而负责此案的正直警队督察张正方，亦因遭逢生活巨变急需用钱，一向坚守原则的他也开始动摇……"},{"id":9696,"p":"/gR5YWv3aJCOn9XLVKOxkfeQwyqF.jpg","b":"/un66GZUrJERTue20sgQI4hXMLfh.jpg","t":"杀手阿一","r":7.01,"y":2001,"rd":"2001-12-22","hs":0.898,"d":3.504,"mt":"movie","o":"新宿歌舞伎町的民宿大厦——“流氓公寓”的山口组蜗居点。黑社会组织安生组的老大安生芳雄与情妇及一亿日圆现金失踪后，流氓公寓每天都有黑道人被杀。外界断定这是传说中的杀手“Ichi”所为。武斗派头目垣原 于是开始疯狂寻找凶手。垣原是个极度被虐狂，视虐待成狂的老大如自己的神明一般，迷恋与崇拜他。垣原误信退役江湖老鬼阿叔，掳劫了敌对帮派头目，酷刑逼供，引起江湖风暴，令安生组进退失据。老大情妇Karen 与阿叔相熟，为讨好垣原以身犯险。Karen在阿叔帮助下，渐渐接近神秘杀手阿一……"},{"id":411268,"p":"/itI5KRBoEV8PPGNQKhGxuGtNRis.jpg","b":"/7q1DrXVUVCHTm6rMGtRcLSqDO3D.jpg","t":"使徒行者","r":6.5,"y":2016,"rd":"2016-08-11","hs":0.897,"d":1.672,"mt":"movie","o":"　　卧底阿钉（佘诗曼 饰）收到了一条神秘短信，追溯到神秘人郭铭的犯罪集团，其手下两名重臣少爷（古天乐 饰）和阿蓝（张家辉 饰）很可能是之前警队失联的卧底。而在捣灭犯罪集团的过程中，其中一人暴露身份也使这对情同手足的好兄弟陷入信任和生命危机。而卧底联络人Q Sir（吴镇宇 饰）和卧底阿钉也面多重危难。在迷雾中，一场激战蓄势待发……"},{"id":121828,"p":"/pE8bzO0yzyYMcLOupAx6bpkzLGM.jpg","b":"/ksimUeAeB2ZxPSfZKpvXOCNUsgc.jpg","t":"极恶非道2","r":7,"y":2012,"rd":"2012-09-03","hs":0.893,"d":2.122,"mt":"movie","o":"　　自从五年前成功篡位以来，加藤（三浦友和 饰）在石原（加濑亮 饰）的辅佐下带领山王会蹿升为关东最大暴力团，他们以经济利益为主要导向并逐渐将触角伸向政界，一时间风光无限。另一方面，组织内老派干部受到排挤，心存不满；警方敏锐注意到山王会的动向，暗中部署有针对性的坏灭行动；狡猾的片冈刑警（小日向文世 饰）出于自身利益，谋划着以黑制黑的凶险棋局。片冈首先策动山王会干部富田（中尾彬 饰）结交关西头号黑帮组织花菱会，在这一步棋失败后，随即找来了曾被山王会覆灭的村濑组若头木村（中野英雄 饰）以及一度传闻惨死狱中的山王会大友组组长大友（北野武 饰）。两位曾经的仇家既往不咎，势要将布施（神山繁 饰）所统领的花菱会势力带入关东，上演一出两强相碰的黑帮大火并。\r 　　无仁义的战争，扑朔迷离…"},{"id":10778,"p":"/iRzEndtF52MBwjPsnNreyHTgU8L.jpg","b":"/xwjVHxKKk2hb6CJX46U4Cv0Zq0a.jpg","t":"缺席的人","r":7.526,"y":2001,"rd":"2001-10-26","hs":0.892,"d":3.194,"mt":"movie","o":"　　理发师艾迪的生活平淡无奇，在百货店担任簿记的妻子多丽丝和他貌合神离，艾迪凭丈夫的直觉断定妻子与其老板戴夫有染。一日，艾迪接待的一位客人大肆吹嘘新兴的干洗生意，并拉拢艾迪投资，不甘在小镇寂寞一生的艾迪决意入股，并向戴夫发出了匿名威胁信勒索以获得资金。艾迪如愿收到封口费，但事情很快暴露，戴夫找到艾迪泄愤不成反被杀死。戴夫之死导致多丽丝入狱，艾迪反而未受怀疑，于是他超脱于事件之外，每日只靠少女贝蒂的琴声打发时光，不久一场车祸让事情急转直下……"},{"id":617,"p":"/tVQgBwAgUT9Y1nd8uNcDJSjpBVG.jpg","b":"/qVKhr3WcbSQKJmVJhKq9ov3iwcT.jpg","t":"玩尽杀绝","r":6.367,"y":1998,"rd":"1998-03-20","hs":0.892,"d":4.331,"mt":"movie","o":"这是一局环环紧扣的阴谋游戏。小镇上的中学教师萨姆（马特•狄龙 Matt Dillon 饰）这天为学生作完性主题的犯罪演讲后，女学生凯莉就溜进了他的房间，面对青春迷人的凯莉（丹妮丝•理查兹 Denise Richards 饰），萨姆惊得目瞪口呆。这一幕被凯莉的母亲桑德拉（泰莉莎•拉塞尔 Theresa Russell 饰）撞见了，她此前曾和萨姆有过风流的一夜。醋意大发的桑德拉以学校捐助人的身份要求校长将萨姆解职，萨姆因此糊里糊涂丢掉了工作。屋漏偏逢连夜雨，小镇上的一名女学生苏茜（内芙•坎贝尔 Neve Campbell 饰）突然控告萨姆强奸了自己，桑德拉出资聘请了有名的大律师状告萨姆。身无分文的萨姆请不起律师，虽然有贪财的保险人博登在庭上帮他辩护，但面对对方的资深律师，法庭的形势对萨姆十分不利。然而此时，事态有了新的转折！"},{"id":10398,"p":"/rQhSmBmsJ2od8lw4HBPe1MhMra2.jpg","b":"/fk4NXhazfRKtQaVEV9IPeM7OIVH.jpg","t":"双重危机","r":6.602,"y":1999,"rd":"1999-09-24","hs":0.883,"d":3.886,"mt":"movie","o":"莉比-帕森斯(阿什莉-贾德饰)是一位生活在西雅图的年轻母亲，其幸福、快乐的家庭生活令人羡慕。丈夫尼克(布鲁斯-格林伍德饰)是一位风流倜傥的男子，同时又是一位事业有成的商人。莉比五岁的儿子麦迪也非常招人爱怜。一个周末的夜晚，夫妻俩和往常一样，驾驶着私家游艇在静寂的湖面上游弋。入夜，莉比从睡梦中醒来，却不见了丈夫的踪影。她惊奇地发现不光她的身上沾满鲜血，而且游艇的甲板上也遍布了血迹。很快，莉比成了谋杀尼克的头号嫌疑犯，警方怀疑她是由于贪图尼克的二百万保费而谋杀了亲夫。最终，无辜的莉比被判入狱监禁十年。行将服刑之际，莉比将爱子麦迪托付给她最信赖的好友安吉。然而，就在莉比入狱后不久，安吉与麦迪便告神秘失踪。在狱友玛格丽特与伊芙琳的帮助下，莉比开始利用电话查找好友与儿子的下落，并坚持不懈地向警方证明她的清白。而且她越来越怀疑丈夫尼克可能还活在世上，但她不明白深爱她的丈夫是出于何种目的而迫使自己遭受牢狱之灾的。玛格丽特曾是一位优秀的律师，后因误杀丈夫而被判入狱。玛格丽特提醒莉比：如果尼克还没死，她可以畅行无阻地对尼克还以颜色，因为一个人不可能因同一罪名被起诉两回。六年之后，莉比获得假释，失意但不失善良本性的老警官塔维斯-莱曼(汤米-李-琼斯)成了莉比的监护人。在一次极其偶然的情况下，莉比发现尼克已改换了身份，正同安吉与麦迪生活在旧金山的某一个角落。莉比开始不惜一切地从警方的监视下逃脱。警官莱曼也自然承担起了追捕莉比的使命，他的内心隐约感知莉比是清白无辜的。与此同时，穷凶极恶的尼克却准备伺机谋取莉比的性命，在莱曼的暗中协助下，莉比最终让尼克得到了应有的报应。已恢复清白声誉的莉比终于与儿子得以团聚……"},{"id":10103,"p":"/hMyZdhkDaExQwY6eJE5nLBpFhoh.jpg","b":"/fE3DxK3zjWZwhdNpyPY0guCTTgm.jpg","t":"野蛮师姐","r":7.2,"y":2004,"rd":"2004-06-03","hs":0.881,"d":3.001,"mt":"movie","o":"军装女警童珍(全智贤 饰)刁蛮刚烈、嫉恶如仇；中学教师明宇(张赫 饰)温文尔雅，正直善良。某日，明宇见义勇为，协助追捕小偷，却被正值休班的童珍误当贼人；可怜明宇惨被童珍严刑拷问，最后虽被证实无辜，但明宇经已体无完肤。伤势初愈，明宇即被学校派到红灯区辅导问题学生，怎料警方竟安排童珍保护明宇；仇人见面，份外眼红，明宇本欲拂袖而去，却被童珍以手铐将他与自己锁在一起。刚巧童珍发现一宗毒品交易案，明宇被逼跟着童珍出生入死。两人手扣手地渡过惊险一夜，两颗心竟不自觉地连在一起，明宇与童珍终于发展成为情侣。明宇不怕童珍野蛮任性，只担心童珍工作时过分拼命，最终伤了自己。于是，明宇总是在童珍执行任务的地方出现，暗中帮助童珍……"},{"id":252178,"p":"/xHVVzpolB5FJQToQWdjvJhXD8Oe.jpg","b":"/aTloiKdNs2c8vlstbx3wBWD6Thi.jpg","t":"迷失1971","r":6.8,"y":2014,"rd":"2014-10-10","hs":0.881,"d":1.887,"mt":"movie","o":"1971年，北爱尔兰冲突升级，一场内战似乎就在眼前。年轻的英国新兵加里被调到贝尔法斯特执行任务。那里的局势令人困惑，即使是最富经验的士官也都焦头烂额。贝尔法斯被分裂为两个部分，一边是“忠诚的”新教徒，另一边是“敌对的”天主教徒。两边人都有着自己的准军事部队。不仅如此，街头上激进的匪徒、便衣特工都在为自己一方的利益不择手段。在一次巡逻中，士兵们陷入了打斗，他们中了一位丢失了武器。加里和同伴发现了小偷，追了出去。片刻之后，加里发现只剩下自己独自一人，在危险的敌对方领地里。为了回到军队的驻扎地，加里开始了一段充满不确定、恐惧与绝望的旅程。"},{"id":49527,"p":"/lXc64bd28C0g4307XphI852epUu.jpg","b":"/zB2NdJ75xpZRJhFtU7dUVAgD0cW.jpg","t":"窗台上的男人","r":6.429,"y":2012,"rd":"2012-01-13","hs":0.88,"d":2.286,"mt":"movie","o":"前纽约警局警探尼克·卡西迪（萨姆·沃辛顿 Sam Worthington 饰）因重大窃盗罪入狱，之后又成为逃犯。如今，他进入位于纽约市第45街和麦迪逊大道交界著名的罗斯福饭店，在最高楼层的房间里爬出窗外，站在大楼外墙边缘，这不只威胁到他自身的安危，也捕捉到全市的目光，其中有些人正担心某个天大的秘密会曝光。尼克站在高楼窗台边缘的惊心动魄举动不仅爆发媒体追踪，也引来不被看好的谈判女警探莉迪亚·梅瑟（伊丽莎白·班克斯 Elizabeth Banks 饰），她必须说服他回到房间，同时还要应付刁难的纽约警局同事（爱德华·伯恩斯 Edward Burns 饰）。这可能跟一个声东击西的惊人计划有关。尼克在大楼边缘等待时机的同时，他的忠心弟弟（杰米·贝尔 Jamie Bell 饰）跟女友正在秘密进行什么？或者尼克在警力的好友兼搭挡（安东尼·麦凯 Anthony Mackie 饰）正想说动他进来房间？或者这一切都跟商界大亨（艾德·哈里斯 Ed Harris 饰）的卑鄙勾当脱不了关系？在尼克大胆展开惊险行动的过程中，更多谜团将随之揭露，而不消多久，这个不名誉警探想证明自己清白的决心和幕后故事无疑成为更令人大开眼界的焦点。最后，这场风险变得愈益诡谲危急，不再只是他可能会失去平衡掉下大楼。　"},{"id":382572,"p":"/fYnKE08VPhgOB4cOp11Oq5nxBv4.jpg","b":"/7WtFYXAqyzwJ5BWAIhMBSltWDSw.jpg","t":"罗曼蒂克消亡史","r":6.939,"y":2016,"rd":"2016-12-16","hs":0.876,"d":1.602,"mt":"movie","o":"　　一出上世纪30年代旧上海的群像戏——叱咤风云的帮派大佬，不甘寂寞的交际花，说着地道上海话的日本妹夫，只收交通费的杀手，被冷落却忠诚的姨太太，外表光鲜的电影皇后，深宅大院里深不可测的管家，偶尔偷腥的电影皇帝，荷尔蒙满溢大脑的帮派小弟，一心想要破处的处男，善良的妓女，随波逐流的明星丈夫，投靠日本人的帮派二哥，日理万机却抽空恋爱的戴先生。 战争之下，繁华落尽。帮派大佬逃亡香港，交际花不知所踪，日本妹夫死在上海，电影皇后被丈夫抛弃，处男遇上妓女，姨太太杀死二哥。战争惨烈，战争终于结束。"},{"id":10559,"p":"/xO4BwvqMVBwgVo7BnbYGNoMvGEU.jpg","b":"/3N6iWYfL5spmk18d4s7rl4N89Pg.jpg","t":"黑洞频率","r":7.253,"y":2000,"rd":"2000-04-28","hs":0.871,"d":3.293,"mt":"movie","o":"如果你能够回到过去改变你人生中的一件事情，会发生什么事情？对于约翰苏利万来说，这没有问题，他将阻止一件1969年10月12日发生的一场悲剧，使他的当年做消防员的父亲能够逃离那场火灾死神的魔掌。 那个时候，约翰还只是个6岁的孩子，他的父亲死去以后，他曾经几次梦见自己想要去阻止那场悲剧，父亲的死在他的心灵上留下了重重的伤痕，直到现在已经成为了一名警察，他仍然对此事难以忘怀。  在父亲忌日前一天的暴风夜里，约翰在那座父亲留下的房间里发现了一个他曾经用过的老式收音机，他开始摆弄它，却竟然从收音机中收到了一个自称是 1969年叫弗兰克的消防员的说话，他开始与那个人交谈起来，难道这真是他的父亲吗，就是在30年前的这天夜里，他的父亲正是也在这里，难道此时他正在另一个时空中。 约翰和他谈自己的爱情，谈自己的忏悔，他们谈了整整一夜， 当他终于确信这个人正是他那年轻的父亲后，他意识到他现在可以改变一切。约翰抓紧时间提醒弗兰克在12日那可怕的火灾中如何脱身，他要将他的父亲从死神的手中挽救回来……  1999年10月12日，约翰当约翰醒来时，发现墙上有一张满头银发的父亲的照片，约翰知道自己改变了过去，眼前是一个崭新的现在，这使他欣喜若狂。然而紧接着可怕的事情又发生了，一连串残忍的凶杀案又改变了他的生活，他的母亲成为其中的牺牲者。父亲弗兰克必须再通过收音机频率回到过去，阻止一场后来改变他们家庭命运的谋杀。而每次弗兰克在他的时空中改变了一件事情，约翰一觉醒来都是一个不一样的现在……  本片是一部关于时光倒流的幻想影片，故事中充满了亲情和温馨，同时又包括恐怖的谋杀，是一部集众多卖点于一身的娱乐影片"},{"id":1844,"p":"/f1guOvTOYhvU5ezbXTyDYWVv4BI.jpg","b":"/rsV4f4dzHyJIZ3WGNykh7K2WMHZ.jpg","t":"偷天陷阱","r":6.228,"y":1999,"rd":"1999-04-29","hs":0.867,"d":4.077,"mt":"movie","o":"一个著名画家在纽约举办了一次画展，不料展出的名画却被盗走，众人怀疑的矛头指向了大盗麦克（肖恩•康纳利 Sean Connery 饰）。因为麦克是一个名贵艺术品的惯偷分子，而这次名画失窃的所有证据，也表明麦克嫌疑最大。\r 为了使其入罪，承包此画的保险公司决定使用美人计——职员维吉尼亚（凯瑟琳•泽塔-琼斯 Catherine Zeta-Jones 饰）假扮麦克的同道中人，诱使麦克出手犯罪，而保险公司则随后追踪取证。然而，每一次麦克都没有落入圈套，还与维吉尼亚渐生情愫。得知千年虫入侵电脑，维吉尼亚唆使麦克利用这个机会入侵马来西亚的国际银行，这里管理森严，号称全球之最。一场斗智斗勇的计划开始了，而维吉尼亚也陷入了效忠公司和帮助爱人的选择当中。"},{"id":10616,"p":"/88SHLpXK09duvngUb2BuI2G7QKL.jpg","b":"/x56wOGsLoetLz82KIatpQ5XfOK1.jpg","t":"杀手之王","r":7,"y":1998,"rd":"1998-04-03","hs":0.867,"d":3.647,"mt":"movie","o":"一名老人在中日战争时期被日本财阀杀害了全家，故此他请了世界第一杀手刺杀财阀。财阀被杀后，他生前设立的复仇基金启动了，查出并杀死幕后指使者的人能得到一亿基金。全世界的杀手都对这笔基金虎视眈眈，就连财阀的孙子都找来世界第二号杀手灰狼寻找真凶。鳄佬（曾志伟 饰）与小富（李连杰 饰）是杀手群中的一对拍档。身受不凡的小富希望能赚钱回老家，刚好被骗子鳄佬利用了他的身手，两人合作致力得到高额基金。"},{"id":13807,"p":"/mRDznoR6prQZXeWOsNBe72qMsXB.jpg","b":"/dA5B2L7cI5DoMkMj1mTpQJe29QF.jpg","t":"放·逐","r":7.265,"y":2006,"rd":"2006-10-19","hs":0.865,"d":2.657,"mt":"movie","o":"澳门回归前三天，五位情深意重的杀手。杀手阿和(张家辉饰)与妻子阿静(何超仪饰)带着刚满一个月的孩子重返故地，阿火(黄秋生饰)与阿波(林雪饰)奉黑社会老大大飞(任达华饰)的命令来追杀阿和，但另一对好兄弟阿泰(吴镇宇饰)与阿猫(张耀扬饰)闻讯，为了情义前来阻止。冲突在阿和家突然爆发，又迅速重归平静。最后他们决定一起做一宗大买卖来解救阿和，在谢夫(张兆辉饰)那里，摆放在他们眼前的是两个选择：暗杀蛋卷强(林家栋饰)或者抢夺一吨黄金……最终他们选择了前者，然而却在餐厅和死对头大飞不期而遇，一场恶战难免。"},{"id":209764,"p":"/jN0uey1Q7oAGfcDPXeDNSPkc2fk.jpg","b":"/opEzQcK0hVCCTZq30XcMUrIdpSl.jpg","t":"恐怖直播","r":7.113,"y":2013,"rd":"2013-07-31","hs":0.864,"d":1.887,"mt":"movie","o":"　　韩国首尔某个平凡的早上，广播电台Daily Topic节目的主持人尹英华（河正宇 饰）正就税率改革与听众进行连线，这时一个自称住在首尔昌信洞的普通工人朴鲁圭打入电话，大肆抱怨超高的电费和相关部门对他的威胁。尹英华颇不耐烦，以偏离主题为由强行切断电话。谁知连线无法单方面由电台方面中断，愤怒的朴鲁圭继续抱怨，并扬言炸掉汉江大桥。尹英华不以为然，进而怂恿对方想做就做，谁知话音刚落，窗外的麻浦大桥便炸作废墟。大惊失色的尹英华很快冷静下来，他决定利用这次难得的机会打一次事业的翻身仗。在他的主持下，针对恐怖分子的连线直播就此展开，无关良知的节目拉开帷幕……"},{"id":663457,"p":"/wdjHaiqxtkIW8uuklbhgAv0ngTk.jpg","b":"/colFxzt6jfOqHvStz0uQKY9cgKq.jpg","t":"我叫戈文达","r":5.3,"y":2022,"rd":"2022-12-16","hs":0.861,"d":0.89,"mt":"movie","o":"这部电影由 Vicky Kaushal 饰演 Govinda Waghmare，Bhumi Pednekar 饰演他的妻子 Gauri Waghmare，Kiara Advani 饰演他的女友 Suku。影片讲述了一个充满戏剧性的故事：Govinda 是一位在孟买的电影备用舞者，梦想有一天能成为编舞者。他与妻子 Gauri 的婚姻关系紧张，希望离婚后与女友 Suku 在一起，但 Gauri 要求他支付 2000 万卢比作为离婚条件。  影片中，Govinda 的生活充满了混乱和意外，他不仅要应对复杂的感情关系，还要面对家庭财产纠纷、意外事件以及法律问题等。最终，影片通过一系列反转和揭秘，展现了 Govinda 如何巧妙地化解困境，实现自己的目标。"},{"id":255756,"p":"/gRCydXOySeD9ezlPH2ZjKDggh7W.jpg","b":"/6qpPqn33a3XrsnOds4wKNinsIu5.jpg","t":"白日焰火","r":6.474,"y":2014,"rd":"2014-06-11","hs":0.861,"d":1.822,"mt":"movie","o":"外表冷艳的吴志贞（桂纶镁 饰）身上散发着熟女的魅力，这对于男人来说是一种致命的诱惑，对于与她曾有过一面之缘的警察张自力（廖凡 饰）来说更是如此。  五年前，吴志贞的丈夫梁志军（王学兵 饰）被警方认定死于一桩离奇碎尸案，当时张自力破案后击毙了持枪拒捕的凶手。五年后，又发生了类似的连环案件，并且这些死者都曾与吴志贞相恋，心结未了的张自力主动接近吴志贞，却飞蛾扑火般的爱上了这个女人，两人遭遇重大生活挫折的人逐渐从惺惺相惜到相爱，随着更加亲密的接触，张自力发现了五年前的真相…"},{"id":9631,"p":"/6upx38XdnXX8NIgHH9xEyPeSfvn.jpg","b":"/y4TbQOC9DCzZop9HwKuX73rKbYO.jpg","t":"王牌对王牌","r":7.101,"y":1998,"rd":"1998-07-29","hs":0.856,"d":3.49,"mt":"movie","o":"丹尼是一名出色的谈判专家，屡立战功。当他的人生顺风顺水时，刹那间的转折让他措手不及。他的搭档因涉嫌私吞公款而被拘，却在警局惨遭灭口，第一时间赶到现场的丹尼自然最大嫌疑人。当他确信是警局内有人要找他做替死鬼，百口莫辩之际，他铤而走险绑架了局长等一干重要人物，想通过与警方的对话为自己洗刷罪名。丹尼要求另一分局派出谈判专家来和自己对话，因为他清楚要谋害自己的人就在自己的局里。于是邻局的谈判专家史宾恩奉命前来和丹尼谈判，史宾恩相信了丹尼，开始为他搜集证据。"},{"id":70670,"p":"/b444Dp2KOhhhSKAvYKwC2xnIqMW.jpg","b":"/cuodmX7wuVDciUH8LdSFEqoTzIy.jpg","t":"猎头游戏","r":7.239,"y":2011,"rd":"2011-08-26","hs":0.851,"d":2.003,"mt":"movie","o":"故事讲述了一个猎头为了支付自己奢靡的生活，铤而走险盗取富翁客户的艺术收藏，却没想到自己身陷一个谋杀计划中。罗杰的表面工作是猎头公司的总裁，可是背地里他却是一个名画大盗。为了维持自己奢侈的生活和妻子画廊的开销，他只有不停地偷画、卖画来改善自己即将破产的经济状况。罗杰的妻子遇到了一位荷兰的做GPS的商人。名义上他是来挪威继承遗产并找工作的，可实际上，他另有计划。罗杰的财务遇到了麻烦，就在这个时候，他了解到荷兰电子商人家里有一副失踪已久的名画，搞定它，自己下半生就衣食无忧了。说干就干的罗杰很轻松地就偷到了画。可是随着画到手的，还有不停的麻烦事。起先，罗杰以为自己的妻子出轨，可是随着事件的发展他愈发觉得自己正在和一个无形的组织打交道。在误杀了自己的好朋友之后，罗杰成为了逃犯。逃命途中，他也得知自己偷来的名画是个赝品，而且那个神秘的荷兰商人是在利用自己。走投无路的罗杰回到了家中，在确信自己和妻子之间的爱情之后，他朝着那个要夺他性命的荷兰商人、前特种部队军人展开了倒戈一击……"},{"id":11647,"p":"/vzuVdIxvtXeDp4ca3u8pbnmAkJ1.jpg","b":"/j0bK5l5Wo4XvUUrKp1FckLvbse9.jpg","t":"无间道2","r":7.289,"y":2003,"rd":"2003-10-01","hs":0.849,"d":2.868,"mt":"movie","o":"1991年，香港黑帮龙头倪坤（张同祖 饰）被杀，倪氏家族旗下五大头目中除韩琛（曾志伟 饰）外，均伺机背叛发难，不料却被倪家不起眼的第二代倪永孝（吴镇宇 饰）不费一兵一卒牵制，此举引来重案祖督察黄志诚（黄秋生 饰）的戒心，使其派出警校学生陈永仁（余文乐 饰）渗入倪家进行长期的卧底工作，而韩琛为了巩固势力，早在警察内部安插了线人刘建明（陈冠希 饰）。三年后，事业蒸蒸日上的倪永孝为安枕无忧，决意将五大头目一举歼灭，却因疏忽让韩琛成为漏网之鱼。1997年，大难不死的韩琛重出江湖，为替死去的同事报仇，黄志诚找到他商议合作除掉倪永孝的事宜，不久却发现此举铸成大错，而各自为自己的尴尬身份苦恼的陈永仁和刘建明，则在无间道的路上越行越远……"},{"id":274,"p":"/guKREBLV4nSzT52rKAjHFjSjhsL.jpg","b":"/aYcnDyLMnpKce1FOYUpZrXtgUye.jpg","t":"沉默的羔羊","r":8.346,"y":1991,"rd":"1991-02-14","hs":0.849,"d":3.134,"mt":"movie","o":"年轻的联邦调查局官员克拉丽斯·斯达林接受了一项任务：帮助寻找一个失踪的妇女，而这个妇女正受到一个把受害者的皮剥下来的变态系列杀手的威胁。汉尼伯·莱克特以前是位受人尊敬的精神病医生，现在却成精神变态者。克拉丽斯想通过与汉尼伯谈话来了解心理变态杀手的扭曲的心灵。联邦调查局警官杰克·克劳福特认为汉尼伯非常聪明机智，通过与他谈话有助于发现案犯。克拉丽斯必须在汉尼伯透露任何情况之前努力赢得他的信任。"},{"id":10348,"p":"/ah8W4EEZAPI5HJuqfazepOSeGZW.jpg","b":"/xR8Ag3NpOqc0hgJGFqB05lj7dDd.jpg","t":"霹雳火","r":6.4,"y":1995,"rd":"1995-09-08","hs":0.847,"d":3.984,"mt":"movie","o":"车房修理工阿火(成龙 饰)脾气火爆，他不仅身手敏捷，而且开车技术一流，只因家中贫穷才一直没有实现当赛车手梦想。这天，警方找到他希望他能帮忙逮捕偷车集团的首脑库克。因为库克开车技术一流，警方多次设路障追截都一无所获。阿火欣然答应。  　　在阿火的帮助下，警方费了九牛二虎之力终于捉到了库克。但是库克在拘留期间，被集团同伙救走了。偷车集团还袭击了阿火的车房，阿火侥幸逃过一劫，两个妹妹却深受重伤。随后库克加入了日本某车队，并约阿火在日本赛道上一决高下。为了报仇，阿火毅然参赛!"},{"id":11782,"p":"/xmoqp70ERCKkz216a0lARNXoJFo.jpg","b":"/kxTWssqcwsHqH6Sj2ivu0FHP5QK.jpg","t":"辣手神探","r":7.513,"y":1992,"rd":"1992-04-16","hs":0.846,"d":3.939,"mt":"movie","o":"袁浩云（周润发 饰）是警署侦探，为人正直但行事火爆。他的好友在一次捕匪行动中不幸遇难，令他更加急于报仇。袁正侦探一桩非法军火集团的重案，但为了案件侦破顺利，袁的上司决定让他不再负责此案。此时，袁的女友也离他而去，并对他的敌人产生了感情。这个敌人，正是军火集团里面的头号马仔江浪（梁朝伟 饰）。江郎行事拼命，千方百计博得集团头目信任。袁在追捕中与江相遇，眼看大难临头却发现江放他一马，原来另有内情。"},{"id":470,"p":"/mJ90fpnVWiRWMsRctHUGrUlnSLF.jpg","b":"/5SgrtPH6kBmmHao0PofxpvOYfWC.jpg","t":"21克","r":7.326,"y":2003,"rd":"2003-09-06","hs":0.842,"d":2.712,"mt":"movie","o":"故事叙述保罗（西恩·潘饰）、杰克（班尼西欧岱托罗饰）和克莉丝汀（妮奥米·瓦兹饰）三个人，在他们的生命中短短几个月的交错，因为一场意外让他们的生活和命运结合在一起。"}]