[{"id":614934,"p":"/4IsdzZGiupPI17iUVDnATeEK4Gs.jpg","b":"/xyS0NgcQ2pbGWcwvSSu3xKEBhoO.jpg","t":"猫王","r":7.491,"y":2022,"rd":"2022-06-22","hs":3.289,"d":8.976,"mt":"movie","o":"帕克是荷兰出生的敢作敢为骗子，从未成为美国公民，并获得了“上校”的荣誉称号。50年代中期，当他遇到猫王时，还是一名苦苦挣扎的音乐经理，并被他的才华所折服(当时猫王还不到18岁)。在两年的时间里，他贿赂了猫王生命中所有其他经纪人和经理人，把自己塑造成独家代表，之后引导猫王走上了全国舞台，并帮助他成为美国人从未见过的人物。"},{"id":551332,"p":"/kaXiMut9mCFecFAXbvTTREBBFa6.jpg","b":"/bOPessdyd0dChHy70FM8Om7CgDg.jpg","t":"教宗的承继","r":7.491,"y":2019,"rd":"2019-11-27","hs":1.989,"d":4.834,"mt":"movie","o":"在天主教教会历史上的关键转捩点，教宗本笃十六世与承继的方济各教宗发展出令人意外的友谊。本片改编自真人实事。"},{"id":8342,"p":"/dgda6UEokoSxoVok6c424A2jHGI.jpg","b":"/e86j48mkpIzFSNutRGcNiltWCNt.jpg","t":"无主之地","r":7.487,"y":2001,"rd":"2001-05-12","hs":0.584,"d":1.618,"mt":"movie","o":"　　波塞战争期间。雾色中，一队波斯尼亚士兵向塞尔维亚阵地接近，不幸天明时被对方发现，波斯尼亚士兵西基（Branko Djuric 饰）中弹滚入战壕，战友则全部牺牲。塞方派出新兵尼诺（Rene Bitorajac 饰）在一老兵带领下检视战场，老兵将弹式地雷塞入波方士兵尸体下面充作陷阱，找到了武器的西基突然出现，击毙老兵后将尼诺俘虏。不久“尸体”突然醒转，西基看着地雷上的战友无能为力，只好与尼诺二人在波塞阵地之间的无主地带请求帮助。联合国维和部队接到求助赶到现场，维和高层领导本着避免麻烦的原则拒绝施救，英国女记者珍妮获得这一消息后借媒体力量对维和指挥部施压。但是维和部队与媒体的介入，并没能扭转混乱战争中的又一悲剧事件。\r 　　本片获2002年奥斯卡最佳外语片奖等二十余项褒奖。"},{"id":575089,"p":"/nLcha9n4qwFE5bFQ4VzFMySBu9D.jpg","b":"/nOQLS9mSiRboWVqBcFfXBQB1fg4.jpg","t":"一秒鐘","r":7.461,"y":2020,"rd":"2020-11-27","hs":1.568,"d":2.894,"mt":"movie","o":"「獻給所有愛電影的人。」勇奪亞洲電影大獎最佳導演，大導演張藝謀為電影寫下的一封情書。\r 二十世紀七十年代，看電影是人們重要的精神享受。西北某地，張九聲因錯過了一場放映而悵然若失，於是他想在電影的膠片裡找到對自己極為重要的「一秒鐘」影像。可惜追著電影而去的張九聲，碰到了偷膠片的流浪兒劉閨女。終於在二分廠的電影院裡，他倆與放映員范電影一起搶救了一場因膠片引發的放映事故，三個互不相識的人也因為這場電影，結下了一段不解之緣。"},{"id":664423,"p":"/4RnQMwVVxhJlZDJybptAOrrpt87.jpg","b":"/4Bv9nFURVMUZ5fXK9RIvEneu4EH.jpg","t":"温德米尔儿童","r":7.455,"y":2020,"rd":"2020-01-27","hs":0.87,"d":1.126,"mt":"movie","o":"第二次世界大战后在英国被安置和重建的大屠杀儿童的悲惨故事，并最终使人得以肯定。它始于新大陆的不确定性和恐惧，但最终导致了所有人都珍惜的希望和善意以及终生的友谊和幸福。"},{"id":568,"p":"/gmVhcUt1ZS2wPkTrB6ZY5nbVdYv.jpg","b":"/AfGp6Ev3BVdEd7L99kGQzOzsqRb.jpg","t":"阿波罗13号","r":7.449,"y":1995,"rd":"1995-06-30","hs":1.218,"d":7.624,"mt":"movie","o":"　　1970年4月，太空船阿波罗13号正在执行登陆月球的任务，但控制中心忽然接获太空船在20万5千哩外传来的讯息——“休斯顿，我们出问题了！”这句话如洪水般扰乱了中心内所有科学家和工程师们的心，这是他们最不愿听到的消息。太空船已快接近月球了，然而在外太空中的一场爆炸，导致阿波罗13号失去氧气、动力还有导向功能。这一瞬间，三位太空人吉姆·洛维尔、佛瑞·德汉斯、杰克·史威吉特要面对前所未有的考验，他们必须把握仅有的4天时间重返地球，每分每秒对他们来说都显得弥足珍贵，除接受控制中心的指引外，其他的一切都得靠他们自己，他们不愿抛下妻儿成太空中的孤魂，勇气、信心及毅力支持着他们奋斗下去。"},{"id":8741,"p":"/seMydAaoxQP6F0xbE1jOcTmn5Jr.jpg","b":"/hsDyfAk2ml82IrpPC4AHvxvuTsn.jpg","t":"细细的红线","r":7.449,"y":1998,"rd":"1998-12-23","hs":1.018,"d":4.612,"mt":"movie","o":"《细细的红线》根据美国作家詹姆斯·琼斯的同名小说改编。1942年，位于南太平洋上的瓜达康纳尔群岛风光如画。美军士兵在岛上登陆，希望能从日本侵略军手中将它收回。美军和日军在这个小岛上展开了大规模的战役，抢夺被日军控制的210阵地的艰巨任务落在了“查理步兵连”的头上。为此，上尉斯塔罗和下达命令的中校塔尔发生了争执。塔尔认为诸位战士应该奋勇向前，将平时训练的技能都展现出来，而斯塔罗则认为在塔尔的勃勃野心驱使下，全连的士兵将走上一条不归之路。可是，斯塔罗最后被解除了职务，众位士兵仍然必须投入这场国家参加的“正义战争”。在长达数月的血腥战役中，步兵连经历了血与火的洗礼，从危机四伏的夜间侦察到艰苦卓绝的露宿野外，从阵地上遭遇的枪林弹雨到生还后医院里承受的心灵创痛，战争中的一切都不可避免的落到他们头上。"},{"id":489763,"p":"/9RQYXTe6pjU8pAY0A37BwvT3Jfw.jpg","b":"/8n4aiFihHkFLsezZIY4Rp34jH9r.jpg","t":"战火球星","r":7.444,"y":2018,"rd":"2018-12-05","hs":1.306,"d":2.59,"mt":"movie","o":"该片由Marcus H. Rosenmüller执导。故事主人公伯特·特劳特曼是二战中被英国作为战俘带回国的德国士兵。一位足球经理发现了他的天赋并让他加入曼城球队。这里的人们对此提出抗议，但他出色的表现最终赢得了大家的尊重。"},{"id":592279,"p":"/xDsswYpG1XDFlStI3hze6FQVvQM.jpg","b":"/dUasP5TGFk1dhTgtNhk5uLRPRx6.jpg","t":"卡拉什尼科夫","r":7.44,"y":2020,"rd":"2020-02-20","hs":1.729,"d":3.428,"mt":"movie","o":"第二次世界大戰正如火如荼地進行，法西斯德國正在積極進攻蘇聯。各條戰線都在戰鬥，每天都有成千上萬的士兵在戰場上犧牲。在前線，顯然缺乏彈藥和物資。此外，武器的質量也會受到影響。就在此時，在其中一場戰鬥中，一名年輕的普通士兵米哈伊爾·卡拉什尼科夫（Mikhail Kalashnikov）收到一顆子彈。他生長在蘇聯最貧窮的地區之一，是最有天賦的人之一。在戰鬥中，他受了重傷，最後住進了野戰醫院。一個因傳說中的AK-47突擊步槍而聞名於世的人的傳記和生平。畢竟，正是在醫院重傷後的康復過程中，這位年輕但雄心勃勃的士兵開始思考自己的未來命運。沒有機會回到前線。但這個人真的是一個真正的愛國者，全心全意地為祖國而哭泣。因此，他甚至沒有機會拿著武器在戰場上作戰，他發明了著名的突擊步槍，至今仍以他的名字命名。一個堅強的人在精神和心靈上的故事。這部電影展現了卡拉什尼科夫的生活、感情和痛苦。"},{"id":594673,"p":"/rIIERAso7BYRvfMU8zqmnYLpm8D.jpg","b":"/eEEO1OxPBfA2KMTDEYASXXZ83em.jpg","t":"The Tashkent Files","r":7.438,"y":2019,"rd":"2019-04-12","hs":0.518,"d":0.618,"mt":"movie","o":""},{"id":821881,"p":"/u9MiJ6zLpDw4s3qZz93WDVwTUIo.jpg","b":"/pQQYGl6JzyUzzd6TxjkVah3H8wq.jpg","t":"泳出新生","r":7.429,"y":2022,"rd":"2022-11-24","hs":1.569,"d":2.105,"mt":"movie","o":"从战火纷飞的叙利亚到2016年里约奥运会，年轻的两姐妹踏上了冒险之旅，满怀热情地运用自己的游泳技能完成英雄壮举。"},{"id":617653,"p":"/ymzbz5zN9e8aXT6AKU0n9ZXjOhH.jpg","b":"/4BOgSGwEEHZuDhiHUOsrXaJBqoc.jpg","t":"最后的决斗","r":7.428,"y":2021,"rd":"2021-10-13","hs":2.61,"d":6.484,"mt":"movie","o":"诺曼骑士让·德·卡罗斯打仗归来后，指控好友雅克·勒·格里斯强奸了他的妻子。但因为没有人相信他说的话，所以他请求法国国王介入，而国王的决定则是让这对好友为此决一死战。"},{"id":8588,"p":"/9xC2yUgqPVvoHykYuigrxLyunya.jpg","b":"/6PkzgNLKoK1Oy0j7L79JuBgl22r.jpg","t":"杀戮禁区","r":7.427,"y":2006,"rd":"2006-03-08","hs":0.434,"d":0.916,"mt":"movie","o":"在春天后一百天, 一百万卢旺达难民在massacred 遇到由他 们的头领Hutu 带领一群士兵,并遭到屠杀,使一个非洲小国瞬间变成地狱。野 蛮是在想像力之外。联合国维和士兵是在那里观看。观看但不行动。一个英国的教士和他的年轻随从目睹这一幕，一时间他们的信念, 他们的勇气和心理极限受到极大的冲击, 最后, 他们被迫做出选择，要么留下来要么与难民一起跑。"},{"id":466420,"p":"/xnBL1sHir5Km4KWaeBeQnfp00NC.jpg","b":"/acvE3RWjDLgvbL2RtcyzkrsAyNV.jpg","t":"花月杀手","r":7.426,"y":2023,"rd":"2023-10-18","hs":4.237,"d":13.404,"mt":"movie","o":"印第安人的一支欧塞奇族，从祖先的土地上被驱逐到了美国俄克拉何马州一块贫瘠之地，谁曾想这里居然发现了石油。欧塞奇人借此一跃成为时尚新贵的同时，也给自身带来了杀机。在此之后，许多白人涌入这片流淌着黑金的土地，不择手段攫取利益。一战退伍兵欧内斯特（莱昂纳多·迪卡普里奥 饰）为了生计辗转来此，投奔已经贵为名流舅舅威廉·黑尔（罗伯特·德尼罗 饰）。威廉和原住民关系密切，黑白通吃，然而和善的外表下包藏着贪婪的蛇蝎之心。他暗示欧内斯特追求富有的印第安女子莫莉（莉莉·格莱斯顿 饰），而真正觊觎的则是她们家族所拥有的财富。短短数年间，数十名印第安人意外身亡。君子无罪，怀璧其罪……\r 本片根据大卫·格兰的畅销著作改编。"},{"id":81708,"p":"/qv2uxZfj2CA7pCeCRjLCR5iMCfR.jpg","b":"/phgC6GWe7CuB5bmq9QChkeH0NGG.jpg","t":"我的祖父","r":7.425,"y":2011,"rd":"2011-11-25","hs":0.259,"d":0.405,"mt":"movie","o":""},{"id":22549,"p":"/yweuiVqvKzaRBCpCFcUsxIjf5af.jpg","b":"/2CqkiCDXftfhTGMy3odCgTFkHP5.jpg","t":"尤里西斯的凝视","r":7.423,"y":1995,"rd":"1995-10-12","hs":0.497,"d":1.512,"mt":"movie","o":"　　本片开始回顾了一战时第一部反映巴尔干半岛的默片，内容是描述纺织女工生活的场景。主人公（哈威·凯特尔 Harvey Keitel 饰）是个希腊裔美国人，在经历战争洗礼后，他怀着感慨的心情重归故里，寻找电影开始的地方。他跟同伴讲述着曾经在这里度过的岁月，怀旧而伤感。特别是看 到教徒手持火把游行的情景，勾起了他对残酷战争的回忆。最后，他决心逃离。大雪漫天，他要了辆出租车，并答应送一位老人回家乡看看。然而，满目疮痍的战争废墟，让老人无家可归。汽车在雪地里抛锚，他只能登上了列车继续前行。在萨拉热窝，他在电影馆馆长的陪同下，寻找那部默片未果，却和馆长的女儿一见钟情。他高调地进入社交圈，却发现这里已经被前苏联的文化浸染，到处吟唱着喀秋莎的旋律。他曾目睹列宁的雕像被卸开，内心涌动着复杂的感情……"},{"id":921785,"p":"/wkC1bTYLyi1psSFpUn1vSjU7yHE.jpg","b":"/jxhjb4TnIXtXHLgD9fg7erNXPCP.jpg","t":"混然天成","r":7.421,"y":2023,"rd":"2023-03-02","hs":1.023,"d":0.941,"mt":"movie","o":"20世纪80年代的那不勒斯，一名想成为DJ的男子和他的两个兄弟通过走私自制混音带，却出人意料地成为了有权有势的音乐制作人兼通缉犯。"},{"id":853,"p":"/zL4BZVZxwAQWqzxQBDaqI1rf7Dy.jpg","b":"/pnEMDuaZeDXUQPPhhGTo9QMfMeA.jpg","t":"兵临城下","r":7.419,"y":2001,"rd":"2001-02-28","hs":1.325,"d":7.396,"mt":"movie","o":"斯大林格勒战役中，瓦西里（裘德•洛 Jude Law 饰）是一个威震部队的神枪手。他的好枪法百发百中，令敌人闻风丧胆。\r 为了激励士气，树立榜样，瓦西里的战友——苏军文宣部军官丹尼洛夫（约瑟夫•费因斯 Joseph Fiennes 饰）在报纸上大量刊登瓦西里的英雄事迹，令瓦西里的形象更为高大。然而，坦妮娅（雷切尔•薇姿 Rachel Weisz 饰）的出现，让瓦西里和丹尼洛夫都同时迷恋上了这个飒爽女兵。但塔妮娅喜欢的是瓦西里，这让丹尼洛夫大为妒忌。\r 另一方面，德军派出了他们的狙击手康尼（艾德•哈里斯 Ed Harris 饰），让同是神枪手的他抗衡瓦西里。在硝烟弥漫的战场上，瓦西里和康尼开始了斗智斗勇的决斗。"},{"id":21345,"p":"/nYz8Cqd5NcBWp5Nl1vTkx0LXMOC.jpg","b":"/bt2ncrRtVwOLw30fUn31eDCbE0o.jpg","t":"南京！南京！","r":7.408,"y":2009,"rd":"2009-04-22","hs":0.934,"d":2.648,"mt":"movie","o":"　影片是从1937年的12月，南京城破开始。尽管有大批的国民党士兵溃逃出城，但与此同时，也仍然有大量不愿意投降的士兵留了下来，在这座城市的街头巷尾展开了无望而惨烈的抵抗。其中就有国民党精锐部队一员的陆剑雄(刘烨)。  　　在抵抗最终失败之后，在数十万中国人的鲜血终于染红长江之后，南京全城沦为一片死地。唯一尚有生机存留的，就是位于金陵女子学院的\"安全区\"。在这里，大量的难民因为拉贝的\"纳粹\"身份而暂时获得了喘息的机会。而实际主持安全区难民工作的，则是拉贝的秘书唐先生(范伟)和归国女教师姜淑云(高圆圆)。  　　但是，在日军的眼中，所谓\"安全区\"，只不过是一个囤积了大量女性资源的\"仓库\"。而拉贝的德国人身份，在强势的日本军队面前，也只不过是一块随时可以扯去的遮羞布。而中国的女人们，则用她们的身躯不仅仅拯救着隐藏在难民营的男人，也在拉贝面前书写了一段中国人坚强的历史。  　　日本军人的形象塑造，是这部电影的一大突破。作为占领者的他们，当然可以享受某种意义上的正常生活。但是，在南京这座战争因素被极端放大的城市中，即使是占领者，即使面对的只是别人的屈辱和死亡，也仍然难以逃避自身的灵魂震荡甚至拷问。  　　角川(中泉英雄)是日本十六师团的一名普通士兵。被队友称为\"读过书的人\"的他，敏感、涉世未深，甚至在参战之前都还没有交过女朋友。而他的同乡队长伊田(木幡龙)，则已经是一名老兵，一名职业军人。在南京城作为占领者的\"生活\"中，体验过种种为了维持这种\"生活\"而付出的人性的代价。角川最终做出了他的选择：他把两名中国幸存者送出了南京城，然后举枪自杀。"},{"id":8094,"p":"/akOnyPsfzcDvCwP3lzY35i2NIha.jpg","b":"/teMi2HuGuWOmBL599u7dg1xtD1Q.jpg","t":"玛德莲堕落少女","r":7.4,"y":2002,"rd":"2002-08-30","hs":0.639,"d":1.82,"mt":"movie","o":"20世纪60年代，在自由开放的大环境下，古老的爱尔兰仍保持着古板和保守的风气。在这里，所有被认为堕落的女孩都要被送入玛德莲女子学院接受感化，而等待他们的不是和风细雨，而是无尽的黑暗与绝望。\r 玛格丽特（Anne-Marie Duff 饰）在家族婚礼上被堂兄奸污，这件事在婚礼现场口耳相传，她的委屈并未得到伸张，反而被作为“不洁的女孩”送走；活泼漂亮的伯纳黛特（Nora-Jane Noone 饰）是男孩们追逐的对象，她为了自己的“轻佻”付出了代价；罗丝（Dorothy Duffy 饰）未婚先孕，为了所谓的前途被迫放弃了自己的孩子。\r 三个女孩来到了玛德莲女子学院，她们还不知道，这是一个有来无回的绝望之地……"},{"id":9918,"p":"/bGRSV5tStxDNPRLCewnOeeiZzrY.jpg","b":"/bWN6ZBr6nJNEuHigL9fQWhZ78hd.jpg","t":"光荣之路","r":7.4,"y":2006,"rd":"2006-01-13","hs":0.756,"d":2.055,"mt":"movie","o":"　　故事发生在1965年的美国德克萨斯州，当时的美国社会面临着黑白种族冲突对立的状况。唐·哈金斯(乔什·卢卡斯 饰)是一个年轻气盛的白人篮球教练，由于他在掌管女子篮球队方面的出色成绩，领导决定安排他执教属于NCAA（全国大学生体育协会）的西德州联队(Texas Western)。然而新官上任接到的是个烂摊子，这支篮球队不但基础很差，而且白人球员根本不听一个前女篮教练的指挥。哈金斯是一个具有坚定意志的人，他决心在NCAA里面闯出名堂，而且他的思想非常开明，他并不以肤色区分天才。　　于是哈金斯组织了一群非常有篮球天分的黑人学生作为西德州联队的核心，开始了他艰苦的光荣之路。这些黑人球员连真正的篮球与街球的区别都不知道，而且他们对种族问题极度敏感，可是这些内部问题与外部的大环境相比根本算不得什么，整个学校的人从上到下都认为哈金斯疯了。　　经过一个训练期的接触，哈金斯坚定的信心感染了球队里的每一个人，这支五名黑人先发的球队一路披荆斩棘，直指决赛，最后在马里兰大学著名的Cole Field House击败白人先发的肯塔基，获得了1966 NCAA篮球比赛总冠军，当时肯塔基先发球员里就有湖人、尼克斯和热火的教头帕特·莱利(韦斯·布朗 饰)。这场比赛结果不仅捍卫了黑人的尊严，更具有划时代的意义，它使美国大学篮坛正式进入黑白共存的时代。"},{"id":11661,"p":"/wQldU9HSVa3lCAp7RSsENe8alF6.jpg","b":"/5ChBhGXIX7RgOMSjIlXgBp6UjMf.jpg","t":"圣诞快乐","r":7.4,"y":2005,"rd":"2005-11-09","hs":0.632,"d":1.596,"mt":"movie","o":"第一次世界大战在一九一四年的时候仍然处于胶着状态，参战的欧洲各国在大大小小的战役里争夺自己的利益，各个阶层的人不断的拖入战争。德国男高音斯普林克，被迫放弃自己的艺术生涯和女友安娜，参军入伍。圣诞节前的平安夜，安娜来看望斯普林克，也为士兵们带来了她柔美的歌声。战场上所有的人都被这雪夜的仙乐所温暖，德国人爬出战壕，高举点缀璀璨的圣诞树；英国人也吹起了悠扬的苏格兰风笛；所有的战士放下武器，走到一起，相互预定度过一个和平安详的圣诞节。然而，短暂的和平还是被上级的命令打破，相互残杀依旧不可避免。  故事发生在1914年的冬天，第一次世界大战战场上一块三角形的阵地，英军、法军抵制德军的进攻。英军中有想在战争中有所作为的兄弟，也有与世无争的牧师军医巴尔迈尔；德军里有刚刚从舞台上征招入伍的演员斯普林克；法军中有妻子即将临产的青年军官阿德贝尔特，每天闹表调到10点、给妈妈准备咖啡的彭瑟尔。因为战争，他们远离佳人，聚集在一起。战争是残酷的，咫尺之遥的战壕里双方死伤都很大，眼睁睁看着战友和兄弟倒下，却无法救助，士兵们都被眼前的血腥吓住了，内心充满恐惧。  寂静的平安夜，英国牧师吹响了风笛，优美动听的笛声回荡在布满尸体的战场上；斯普林克说服女友安娜陪自己离开豪华明亮热闹的军官聚会，来到寒冷紧张的战场上为士兵们延长，他一点点走出战壕，把装饰璀璨的圣诞树也摆在了战壕上；英国风笛慢慢随着歌声飘散战场上空，士兵们也慢慢走出封锁线。三个军官达成协议，要平安度过平安夜，快乐地过个圣诞节。于是，三国士兵走到了一起，度过了一个愉快平安的平安夜。  自从那夜后，士兵们建立起了深深的友谊，不愿意任何人在战争中受伤：德军轰炸英军、法军的时候，德军就让他们躲在自己的战壕里，法军轰炸德军是就让德军躲在自己的战壕。可是，天下没有不透风的墙，不久，后方军官就发现了情况，战争又不可避免地开始了。"},{"id":31855,"p":"/yBi0AfHm3Tm0ArUtICgXGk5eydA.jpg","b":"/jWgZRq67aG5UQGxHyBcbNy5TWPa.jpg","t":"Skazany na bluesa","r":7.4,"y":2005,"rd":"2005-08-01","hs":0.122,"d":0.207,"mt":"movie","o":""},{"id":664332,"p":"/wHPEKlzg7CaJFCjWlMdZKpCRIDl.jpg","b":"/zUioX7v6GBZm2TKySkpxitQuPtx.jpg","t":"甘古拜·卡蒂娅瓦迪","r":7.4,"y":2022,"rd":"2022-02-24","hs":1.804,"d":2.743,"mt":"movie","o":"甘加·哈吉万达斯(阿莉雅·布哈特 饰)出生于Kathiawar的一个富裕家庭，她的梦想是成为一名宝莱坞女演员。在16岁时，她爱上了拉姆尼克·拉尔(瓦伦·卡普尔 饰)。拉姆尼克答表示甘加可以在他的姨妈希拉的指导下进入电影行业，因此他们私奔到孟买。但是，她的生活从此发生了翻天覆地的变化。因为他以1000卢比将她卖给了卡马提普拉的一家妓院，她不得不开始卖淫。后来，她成了有势力的妓院老板娘甘古拜·卡蒂亚瓦迪，并赢得了她居住地区（卡马提普拉）的选举。唐·拉希姆·拉拉打了一个强奸她的同伙后，成为她的结拜兄弟。甘谷后来爱上了一个年轻的裁缝阿夫萨恩。她曾经倡导妇女权利和性工作者的平等权利。"},{"id":660000,"p":"/hC88wztKnAJExHzN8zawxBgzL58.jpg","b":"/gsqJEai2EvRfuMzxSb6uSgRwrRN.jpg","t":"幻灭","r":7.4,"y":2021,"rd":"2021-10-20","hs":1.232,"d":1.658,"mt":"movie","o":"Lucien是法国19世纪的一位充满抱负的年轻诗人。他离乡别井，告别以印刷为生的家族前往巴黎碰碰运气。在这座五光十色的城市裡，Lucien意识到自己来到一个充满谎言，一切以利益主导的世界。在巴尔札克的人间喜剧里，政治、感情、名气、灵魂... 万事也皆可买卖，每名 记者都变成了大作家。Lucien尝试爱，尝试挣扎，尝试在一切幻象中求存。"},{"id":451480,"p":"/lr0bb3oV9iKwYdBNdkBcOKlnk2m.jpg","b":"/mGDUIbcrdULI7N0eg1Ip7oY0aUS.jpg","t":"真愛收信中","r":7.4,"y":2018,"rd":"2018-04-19","hs":1.183,"d":2.111,"mt":"movie","o":"改編紐約時報排行榜冠軍小說《親愛的茱麗葉》，以深情寫意的動人書信為主軸，超越《P.S. 我愛妳》《電子情書》的書情話愛。感性女作家遇上性感男文青，一段由「閱讀」開啟的浪漫情緣。  新生代時尚指標莉莉詹姆斯繼《仙履奇緣》後再展清新魅力。  英國文壇新星茱麗葉艾許登（莉莉詹姆斯　飾）偶然與根西島的道西亞當斯（麥可俞斯曼　飾）成為筆友，道西信中真摯溫暖的文字及島上祕密社團「根西馬鈴薯皮派文學讀書會」讓她深感好奇，因而決定親自前往島上一探究竟，但茱麗葉沒想到這趟「筆友見面會」，竟意外地成為她最浪漫的真愛之旅。  讀你千遍也不厭倦，愛你的感覺像春天。  「閱讀」竟能牽起浪漫情緣？英國女作家茱麗葉艾許登收到了根西島書迷道西亞當斯來信，他偶然在喜愛的二手書中發現了茱麗葉的姓名地址，所以寫信請她推薦其他好書。茱麗葉為道西字裡行間對文學的熱情打動，更對信中提及的祕密社團「根西馬鈴薯皮派文學讀書會」心生好奇。而隨著兩人信件往返，為島上風情與歷史軼事所吸引的她進而決定要將這些故事寫成書。為了蒐集寫作資料，她親自前往探索陌生根西島，但茱麗葉沒想到，靈感並不是她這趟旅程中唯一的收穫。"},{"id":76758,"p":"/3iJ8eXVd2jAmL5KbnIacDsTUWCn.jpg","b":"/ca0a79cbCGWJdan3SEBKkQBSwKi.jpg","t":"金陵十三钗","r":7.4,"y":2011,"rd":"2011-12-15","hs":1.026,"d":2.748,"mt":"movie","o":"根据严歌苓小说改编。1937年，日军入侵南京，战火中，六朝古都化为废墟，众多中国军民被困城中。一支十数人的国军德械教导队余部在长官李教官（佟大为 饰）指挥下，从日军手中救出了一批教会学校女学生，而李教官等人，至此丧失了出城的机会。幸免于难的书娟（张歆怡 饰）等学生返回文彻斯特教堂，随她们一 起来到的，还有受雇远道至此收敛神父遗体的美国人约翰·米勒（克里斯蒂安·贝尔 Christian Bale 饰）。此时的南京城中，逃难的人们蜂拥进安全区和教堂寻找庇护，十四名风尘女子强行进入教堂避难，其中精通英语的玉墨（倪妮 饰）希望借助约翰的身份为一行人提供更多保护。教堂的墙壁，并不能阻挡日军的铁蹄，教堂内的人们，将面临孰生孰死的选择……"},{"id":1214539,"p":"/eZOB9UurVQjpdIp72L49pyd3anw.jpg","b":"/fUlzONyAzageVzf2ruxkw3RWEiM.jpg","t":"政变的配乐","r":7.4,"y":2024,"rd":"2024-09-11","hs":1.344,"d":1.151,"mt":"movie","o":"这部由电影制片人兼多媒体艺术家约翰·格里蒙普雷（代表作《双重特工》）创作的新纪录片堪称一部精心结构的电影随笔。影片以刚果及其首位民主选举的总理帕特里斯·卢蒙巴的谋杀为背景，融合了地缘政治、爵士音乐、冷战阴谋和殖民实践，是一部爆炸性的混合体。片中既有详尽的研究和数据，又在形式上绝对巧妙和自由。影片追踪了卢蒙巴的权力崛起以及殖民者对将国家控制权交给其公民的抵抗。同时，影片还记录了美国试图通过派遣爵士音乐家如妮娜·西蒙、杜克·艾灵顿、路易斯·阿姆斯特朗等人来影响该国的努力。这些音乐家来到刚果演奏，浑然不知他们不过是中情局阴谋的幌子。最终，这部影片充满了音乐和电影能量，同时对仍然拒绝被抹去的殖民幽灵发出了一声强烈的政治控诉“我控诉”。"},{"id":413770,"p":"/sSBSbvdI9j381JSORvhAhRu7Mrh.jpg","b":"/nD14XrDKbTB4K9KNUjRwajK948I.jpg","t":"伦敦一家人","r":7.4,"y":2016,"rd":"2016-10-15","hs":0.626,"d":0.974,"mt":"anime","o":"英国手绘动画电影，改编自 Raymond Briggs 以其父母真实人生为故事所绘的获奖和畅销绘本。讲述 Raymond Briggs 的父母，一对普通英国夫妇从 1928 年初遇相爱到 1971  年相继离世的故事。日子随男主人的发际线一起消逝，一生平淡无奇但相守终生温情动人。同时也是一部英国编年史，期间穿插着不少的历史事件。"},{"id":206324,"p":"/bXywc0CEzS1fIshPWWi4V8A58U3.jpg","b":"/eryhpwnyvEWnsDapQ9jwbam8itA.jpg","t":"灵魂奔跑者","r":7.4,"y":2013,"rd":"2013-07-12","hs":0.94,"d":2.149,"mt":"movie","o":"　　1960年，罗马奥运会的田径赛场上，四百米赛跑世界纪录保持者米哈·辛格（法拉汗·阿赫塔尔 Farhan Akhtar 饰）站在起跑线上，肩负着为祖国印度赢得该项目第一枚金牌的重任。而当人们欢呼呐喊之际，却鲜少有人能透彻回望米哈一路成长起来的跌宕人生路。1954年米哈应征入伍，首次接触400米田径。不谙世事的他，朝着那套神圣的国家队制服全力奔跑。而伴随着战火、爱情和亲情，这个矫健的男人在奔跑在各大盛事的赛场上时，还将背负着更多无法抛却的东西。一个男人的传奇，一个时代的记录……  　　本片根据印度传奇田径运动员、被称为“飞翔的锡克教徒”米哈·辛格（Milkha Singh）的生平事迹改编。"}]