[{"id":343611,"p":"/iAhWysmLnUJFK96bBQ73T0FW6at.jpg","b":"/ww1eIoywghjoMzRLRIcbJLuKnJH.jpg","t":"神隱任務：永不回頭","r":6,"y":2016,"rd":"2016-10-19","hs":1.931,"d":9.8,"mt":"movie","o":"李奇從軍隊退役後，透娜少校接掌他的職位，不料被扣上叛國的罪名遭逮補，但她其實是無辜的。李奇必須把她從監獄救出來，揭發政府內部龐大的共謀結構，以示兩人的清白。李奇在逃亡的過程中，也意外發現自己過往的秘密，他的人生將因此改變。  阿湯哥飾演的傑克李奇將重返維吉尼亞的美國軍警總部，與舊識特納少校解決一些「私人問題」，怎料特納卻被逮捕，傑克也因此被誣陷犯有重罪，失去記憶的他必須抽絲剝繭，找出陰謀背後的真相並為自己洗刷罪名。"},{"id":1185528,"p":"/xZmUHiZlzuU3FuD9EE5wdZpNc95.jpg","b":"/7A3ru3bxmWtyF0ep0CJcLLzWT35.jpg","t":"射雕英雄传：侠之大者","r":5.9,"y":2025,"rd":"2025-01-29","hs":3.319,"d":3.719,"mt":"movie","o":"恩怨情仇的江湖，权势角力的战乱时代，郭靖（肖战 饰）童年离别家乡，逐渐炼就可改变局面和命运的庞大力量。虽受高人赏识和器重，得传天下绝世武功“九阴真经”和“降龙十八掌”，却惹来各方嫉忌，成为众矢之的。  　　郭靖，不亢不卑，怀赤子之心，与黄蓉（庄达菲 饰）在铁骑箭雨和硝烟旌旗中，力挽狂澜，保护南宋边关。  　　雕海苍穹，勇者无惧，侠之大者，力拔山河，成就武林传说。  　　本片主要改编自金庸同名原著第34至40章。"},{"id":57331,"p":"/1Yy9P949REbqUVA93qL1l66sAMV.jpg","b":"/cb1EgHUV2OW988cEunXm7Px4OhT.jpg","t":"决战豪门2","r":5.844,"y":2011,"rd":"2011-02-16","hs":0.824,"d":2.091,"mt":"movie","o":"　　08年该片首部曲口碑平平但在法国卖出了不错的1400万美元，海外票房却只有区区300万，续集显然打的是国际市场的主意。该片的主人公Largo Winch是一名与跨国犯罪恶势力作斗争的富二代，续集横跨泰国的热带丛林、曼谷、香港、比利时、德国、法国南部以及伦敦等地，投入达4000万美元，并邀来好莱坞影星莎朗·斯通担任反派，《国王的演讲》和《影子写手》的亚历山大·迪斯普拉特负责配乐，然而这些都未能让影片比起第一部曲有多大的提升，路透社的评论就相当的冷淡：“有钱的事实并不能让Largo Winch成为超级英雄”。"},{"id":10620,"p":"/wZTNzDULoQPwiDbwpNnEfTtGM7M.jpg","b":"/3ifKXbBHTtJeNfdPk8FJMjRymzw.jpg","t":"黄飞鸿之六：西域雄狮","r":5.8,"y":1997,"rd":"1997-02-01","hs":0.763,"d":3.038,"mt":"movie","o":"　　黄飞鸿，十三姨和鬼脚七三人远赴美国旧金山，只因一年前牙擦苏在美国开设宝芝林至今终于扎下了脚跟。黄飞鸿于路搭救了落难的美国快枪手比利，不想他们的旅队被林中埋伏的印第安人冲散，黄飞鸿为救十三姨落入湍急河流，头部受撞击后下落不明。十三姨和鬼脚七被人救起送至宝芝林，牙擦苏得见二人大喜过望，为这华工颇受镇长欺侮的小镇生活增添了生机。比利因出众的枪法受雇为助理治安官，对华人颇有好感的比利凭一己之力予以华工帮助。失去记忆的黄飞鸿被印第安人部落收留，因十三姨坚持不懈的寻找二人终于团聚。与此同时，镇长与匪帮勾结为自己牟取暴利，事发后撇开匪帮导致后者大举报复，被镇长栽赃的黄飞鸿挺身而出，大战西部群匪……"},{"id":38955,"p":"/mQMOfm9x4jRvjCQ7yYPo10e1t2D.jpg","b":"/7YvvanAc23ArKgcgrjNTrsX9ybI.jpg","t":"警察故事之超级计划","r":5.7,"y":1993,"rd":"1993-10-21","hs":0.638,"d":2.465,"mt":"movie","o":"大陆保安阿峰（于荣光 饰）身手敏捷，一直想出外闯荡世界。这天，阿峰见义勇为，和表妹女干警阿华（杨紫琼 饰）一起解救了被一伙恐怖分子绑架的人质，获得了警局表扬。阿峰认为这些表扬一点意义都没有，于是只身前往香港闯荡。半年后，阿华获派前往香港与当地警方合作侦查一个悍匪集团，暂时住在助理督察阿明（周华健 饰）家。阿明对阿华心生好感，展开追求，无奈阿华还是对表格阿峰念念不忘。随后，阿华见到了阿峰，两人聊了很多。不料，之前已经落网的悍匪集团重要成员炮哥忽然被人劫走，阿华对阿峰真正的身份开始心生疑心。"},{"id":256968,"p":"/imvahgJM2w1LQnSnZEgaycRbgx.jpg","b":"/hnK7PRGUqg6N1b6OgMsAjr0mDf6.jpg","t":"勇士传奇","r":5.4,"y":2014,"rd":"2014-05-23","hs":0.524,"d":0.872,"mt":"anime","o":"几百年前，在印度南部，有笱太巴羝南和卡林迦布里这两个国家，世代纠葛，双方不仅几经血战，也发生了一桩离奇复杂的阴谋案……"}]