[{"id":294992,"p":"/pb0ENxODMxT3ym4KSkZ3jol1R9h.jpg","b":"/woMqcz0ZDL9HuPQIWSZ7BrWWqLR.jpg","t":"智取威虎山","r":6.5,"y":2014,"rd":"2014-12-24","hs":0.86,"d":1.802,"mt":"movie","o":"　　1947年冬，东北民主联军203小分队在首长少剑波（林更新 饰）的带领下，奉上级命令进入匪患猖獗的林海雪原保护百姓安全，侦查员杨子荣（张涵予 饰）与卫生员白茹（佟丽娅 饰）火线驰援。为彻底瓦解土匪势力，杨子荣执意请求乔装潜入匪窝“威虎山”。历经了重重考验的杨子荣因献宝有功，被匪首座山雕封为“威虎山老九”。杨子荣一面与八大金刚周旋，一面涉险为山下战友传出情报，而山寨中的一名神秘女子却屡屡将他陷于生死绝境。被203小分队生擒的土匪联络副官栾平趁乱逃脱，竟出现在威虎寨中与杨子荣当面对质……座山雕（梁家辉 饰 ）寿辰“百鸡宴”上，杨子荣与203小分队的战友们迎来了剿匪收网的最佳时机，一场鏖战在所难免……"},{"id":451657,"p":"/qgolPuj3DzkQMDmMNYjisqZPVmL.jpg","b":"/fvCVwNHhF3nxnsEiXTl2npHaXIN.jpg","t":"家戰","r":7.518,"y":2018,"rd":"2018-02-07","hs":0.858,"d":1.284,"mt":"movie","o":"當米裡亞姆（蕾雅·德呂蓋 飾）跟丈夫安托萬·北松（德尼·梅諾謝 飾）離婚後，她希望12 歲的兒子朱利安（托馬斯·吉奧利亞）能夠遠離擁有暴力傾向的父親，故向法庭申請單獨扶養權。然而安托萬成功在庭上說服法官，法官最終判處雙方擁有共同監護權。大受打擊的米裡亞姆除了要接受未如所願的裁判外，還要提防前夫別有用心的父親。面對水火不容的雙親，身處夾縫中的朱利安不得不想盡一切辦法，阻止家庭危機。"},{"id":1900,"p":"/v6YrfR1e2OUAYbXrJ7hv3EiGNcg.jpg","b":"/syapU4X3vYBCdARyAOtz3g90hMt.jpg","t":"毒品网络","r":7.076,"y":2000,"rd":"2000-12-27","hs":0.858,"d":3.291,"mt":"movie","o":"在崇尚享乐的现代社会，毒品已成为了美国政府甚为头痛的难题。为了应对日益严重的毒品犯罪和买卖，美国总统发起反毒品战争计划，正直的俄亥俄州最高法院大法官罗伯特·刘易斯（迈克·道格拉斯 饰）由此调任成为国家药品政策管理局的官员，他不仅要面对各个利益团体的攻伐和拉拢，还要应对来自家庭内部的毒品侵蚀；墨西哥南部，恪尽职守的警官哈维德·罗德里格兹在军方某将军的授意下，即将对盘桓这里的贩毒组织展开行动，而他也陷入了毒品泥潭中难以抽身；联邦干探蒙特尔和雷从事毒品卧底工作多年，虽然老牌毒枭卡尔落网，但他们又将和卡尔的妻子海伦娜（凯瑟琳·泽塔·琼斯 饰），这个继承了丈夫产业的新毒品贩子展开抗争…… ©豆瓣"},{"id":206563,"p":"/kd4v23x0lalIRdwgLRkHgBhYBUQ.jpg","b":"/dwFZb1ddwY3TYUVKrkuCNs7Iy2c.jpg","t":"垃圾男孩","r":7.1,"y":2014,"rd":"2014-10-09","hs":0.856,"d":1.751,"mt":"movie","o":"拉斐尔是一个拾荒男孩，他在垃圾山每天靠筛分垃圾为生。然而一个幸运而又不幸的一天将他的世界就此改变。这天他无意拾到了一个小钱包，一个充满谜团、线索并足以改变一切的钱包。然而不久，拉斐尔和他的朋友便遭到了腐败警方的追捕，三个男孩便与警方展开了斗智斗勇的追逐。渐渐地，他们逐渐发现这里面是一个关于一位死去的男人未完成的使命，三个拾荒男孩决心接手这份使命，他们将要独自面对危机四伏的世界......"},{"id":33613,"p":"/bRXDB0j1l2Xzydallo4di9DM5s2.jpg","b":"/qhohCrCs4sv1M4H9NIRlhgl0lcE.jpg","t":"捅马蜂窝的女孩","r":7.053,"y":2009,"rd":"2009-11-27","hs":0.856,"d":2.29,"mt":"movie","o":"　　为了远离诽谤罪罪名的纷纷扰扰，一个叫做米克尔·布卢奎斯特的记者离开了大都市，来到瑞典最北端的一个偏远的小岛上独居。在这个小岛上，40年前，发生了一起惨绝人寰的谋杀案。时至今天，这起谋杀案还一直困扰着受害者的叔叔——一个实业家。在这个小岛上，米克尔·布卢奎斯特受邀来调查折起40年前的案件。但是随着他调查的深入，他和自己的搭档，一个叫丽思贝丝·萨兰得的有纹身、一身朋克装扮的女黑客一起陷入了权利、黑暗和金钱的纷争之中。千禧年杂志发行人，同时也是财经记者的布隆维斯特。因为涉及毁谤企业家温纳斯壮一案即将被判入狱。事发不久，身败名裂且陷入财务危机的布隆维斯特就接获范耶尔企业大家长亨利范耶尔。的邀请，要求他离开斯德哥尔摩远赴赫德史塔岛撰写范耶尔家族史，范耶尔并提出高薪和对温纳斯壮不利的证据，企图吸引布隆维斯特答应。布隆维斯特发现事情并不单纯，原来撰写家族史只是一个表面借口，亨利的实际目的，是要他深入调查家族中失踪近四十年的海莉命案。在调查过程中，布隆维斯特不断遭遇瓶颈，但在意外得知范耶尔曾聘请一位精通网络调查的骇客莎兰德；调查过自己的身世后，布隆维斯特决定和这名神秘但异常聪明的女孩连手，企图抽丝剥茧揭开这宗命案背后涉及的谎言和秘密…"},{"id":474051,"p":"/gCVOQzV7Z556WnJFNeX7y8BFhyW.jpg","b":"/9YJqI5vudysYgU21YHfC2JHKG6t.jpg","t":"猎日枪管","r":6.483,"y":2018,"rd":"2018-06-22","hs":0.856,"d":1.383,"mt":"movie","o":"该片是马特·帕尔默的导演处女作，故事讲述两个毕生好友前往一个孤立的苏格兰高地村庄进行周末狩猎，然而他们面对接下来所发生的事情毫无准备。"},{"id":340746,"p":"/kDAolj93UZYFCSMilmmEG8ODbiV.jpg","b":"/vJz09EOGD1OY2AHv0QU3tecGiPP.jpg","t":"罪恶的编年史","r":7.3,"y":2015,"rd":"2015-05-14","hs":0.856,"d":1.649,"mt":"movie","o":"资深刑警崔昌植（孙贤周 饰）新近升职，加上极其器重他的署长跟上层不断美言，崔班长的前途一片光明。谁知正当他春风得意之际，一桩意外突然向他袭来。在和下属饮酒聚餐后，崔昌植乘坐出租回家，不曾想出租车司机将他拉到荒郊野外。对方似乎知道崔班长干过的所有罪恶勾当，一番激烈搏斗后，对方死于崔班长之手。在此之后，他刻意伪装不在场证明，以图瞒混过关。次日一早，受害者尸体竟然被人用吊车悬挂在江南警察局的对面，由此在社会上引起极大震动，而做贼心虚的崔昌植也感觉受到了前所未有的威胁。\r 　　隐藏在黑暗之中的对手是谁？他究竟想干什么？"},{"id":49087,"p":"/1pxG0oRPbS9CWlkJY0r8vhdlhEV.jpg","b":"/6lQwPjxE7O3oOX5xxB3wKJZU2MR.jpg","t":"苔藓","r":6.9,"y":2010,"rd":"2010-07-14","hs":0.856,"d":2.199,"mt":"movie","o":"1978年，自感在越战中犯下杀孽的刘木刑返回韩国后信仰天主，为洗清罪孽，刘潜心修行并组织村民集资买地以供传道之用。刑警千永德（郑在泳 饰）怀疑刘木刑实为骗子，对后者进行迫害，不久却被刘感动，两人一起带上几名罪犯，远赴荒僻之地以求救赎。"},{"id":798803,"p":"/38CrzUHlPk7QHsBcZigi5MiQLoD.jpg","b":"/zXR8VkWcMerjcX1ft9d7oPNXliG.jpg","t":"எனிமி","r":6.5,"y":2021,"rd":"2021-11-04","hs":0.856,"d":0.995,"mt":"movie","o":""},{"id":1730,"p":"/oNOAr8t98ES5LH7wSs3XpBHkxZS.jpg","b":"/5KUuS3IabB50qo5mpKom10pKZly.jpg","t":"内陆帝国","r":7.013,"y":2006,"rd":"2006-12-06","hs":0.855,"d":2.629,"mt":"movie","o":"Nikki Grace(劳拉·邓恩饰)和Devon Berk(加斯丁·特奥克斯)在Kingsley Stewart(杰里米·艾恩斯饰)的新片中担任主角，所拍摄的电影片名是《On High in blue tomorrows》。Nikki过于投入到戏中的角色，导致她的生活乱得一团糟。渐渐地，她开始混淆现实生活与她所扮演的人物(Susan Blue)与男主角Devon(在影片中的角色名字是Billy Side)。电影《On High in blue tomorrows》所要讲述的故事是发生在从前的，结果因为两位主角的意外身亡而使得拍片计划半途而废。但是，对于Nikki来说却是越来越混乱。在现实生活中，她的角色(Susan Blue)变得越来越真实，甚至比她自己还要真实……"},{"id":945167,"p":"/1SEN2ymA9NrqBD8hbakBDFCO6r2.jpg","b":"/dJj3rT0OcSi5G713BezmqIDfd90.jpg","t":"双生疑云","r":6.6,"y":2023,"rd":"2023-02-03","hs":0.855,"d":0.758,"mt":"movie","o":"一名警察遇害身亡，查案的警员发现这与其双胞胎兄弟及他们令人不安的过去有关，一场令人心惊胆战的真相探查就此展开。"},{"id":1535,"p":"/qvQWAdLzoK13OUI0CjPy7BH66eq.jpg","b":"/zONM403tEJuSi0kZhA3TxkUoS22.jpg","t":"间谍游戏","r":6.908,"y":2001,"rd":"2001-11-18","hs":0.855,"d":3.249,"mt":"movie","o":"　　CIA（美国中央情报局）探员汤姆•毕晓普（布拉德•彼特饰）在远东某国执行任务失败，随即被当局逮捕，并将于24小时内被执以死刑。此时远在美国，汤姆的搭档，CIA探员内森 D.缪尔（劳勃·瑞福饰）正在为营救汤姆而游说CIA高层。因为涉及国际纠纷，CIA高层偏向牺牲汤姆而换取局势的和平，而内森则认为搭档的生命更加重要。内森与高层吵得不可开交，而在牢狱中的汤姆，回想过去，他与内森一同执行的一个个人物如走马灯般在眼前重现。一对亲密无间的搭档，一段CIA探员的心路历程。汤姆•毕晓普，一个平凡普通的CIA探员形象愈发清晰。他能得救吗？"},{"id":45610,"p":"/62AOl3AZw4k2oN4LJ36belwJ6Bw.jpg","b":"/eUqdBXJsYV71kt6tocosbUoICiP.jpg","t":"机关枪牧师","r":6.719,"y":2011,"rd":"2011-09-23","hs":0.854,"d":2.146,"mt":"movie","o":"　　主人公萨姆·奇尔德斯,他曾经是一名毒贩，当他皈依上帝之后，于1998年前往非洲修建了一所孤儿院收容了300名孩子，而且一直呆在那里并组建一队民兵保护这些孩子，防止当地的叛军绑架儿童，让他们成为性奴或者童军。"},{"id":1647,"p":"/zd9eNagUB7FEaqffnSw3n3Nii4p.jpg","b":"/bwDTWOd0SCFWfRw8ophhykOgUBS.jpg","t":"谍海计中计","r":6.4,"y":2003,"rd":"2003-01-31","hs":0.854,"d":3.263,"mt":"movie","o":"詹姆斯（科林.法瑞尔饰）是一个大学优等生，并顺利通过美国中央情报局的初期审查，和其它精英学子一起进入训练基地接受特种训练。为了将这群初出茅庐的新兵锻炼成合格的特工人员，中情局派出了最有经验的王牌特工沃特（阿尔.帕西诺饰）来训练这群年轻人。在近乎冷血的各式各样的残酷训练当中，詹姆斯凭借其优良的表现，得到了很多人的认可。但詹姆斯却莫名其妙的被淘汰出局，未来陷入了一片黑暗，詹姆斯也像一只折翼的鹰，失去了对生活的信心。 　　正在这时，沃特突然出现在他的面前。原来，詹姆斯是因为表现过于优异，中情局决定给他以更大的使命，让他这个新兵执行一项更加富有挑战性的任务。在这群新人中，有个名叫莱拉（布里吉特.莫伊纳罕饰）的女人引起了上层的怀疑。她被怀疑是另一个敌对情报组织派来的卧底。于是，在训练中和莱拉关系良好的詹姆斯，就成了最好的反卧底的工具。詹姆斯接受了这个任务，开始接近莱拉。而随着两个人的相处，他竟然对这个可能很危险的人物产生了致命的情愫。在国家的荣誉与个人的情感面前，詹姆斯那苦恼的心，又要如何去抉择呢？"},{"id":157825,"p":"/rb4otZsHEbQWUvnEsv393pMSO0d.jpg","b":"/9N4moRdtePykeBBXaMaTLLBhpFX.jpg","t":"暴风雪中的白鸟","r":6.176,"y":2014,"rd":"2014-10-15","hs":0.852,"d":1.879,"mt":"movie","o":"影片根据美国女作家劳拉·卡塞斯克（Laura Kasischke）1999年的同名小说改编。故事背景设在1980年代，美国郊区中产家庭。伍德蕾扮演的凯特17岁时，美丽神秘，同时又是个完美家庭主妇的母亲（爱娃·格林饰）忽然消失。\r 　　对于从小生活在压抑家庭环境中的凯特，母亲的失踪几乎是一种“松了一口气”的窃喜和安慰。但随着时间的推移，她渐渐发现了这件事情对于自己的影响。大学放假回家，她忽然发现了母亲离家的真相，意识到种种线索当时就在她眼前，自己却未曾发现。"},{"id":540189,"p":"/uG04EjdV1zrj91ROxP75jwRxxv0.jpg","b":"/eXSJvPl4kOQFBaQqMSEOQJRaG1t.jpg","t":"间谍","r":6.826,"y":2018,"rd":"2018-08-03","hs":0.852,"d":1.323,"mt":"movie","o":"年轻的印度国安局特工阿金·库玛，被栽赃谋杀了他的上司， 让他意识到，现在他的任务比预想的更黑暗。为了自证清白，他必须在印度情报局、印度外情局、印度中央调查局和几大恐怖分子集团之间周旋，而真相则牵扯到他的生父……一个前国安局特工。"},{"id":14337,"p":"/6YdsNkSeSkqIy6sswyV0Yhxuwg0.jpg","b":"/yxlGeAK6BrbKng8VSJSKTpSXSsL.jpg","t":"命運之門","r":6.753,"y":2004,"rd":"2004-10-08","hs":0.851,"d":2.955,"mt":"movie","o":"获得第24届圣丹斯电影节剧情片类评委会大奖的《雷管》，讲述的是四位合作者出于兴趣发明了一台查错仪器，却意外地发现这台仪器拥有强大的商业价值，最终四人相互争斗的局面。《雷管》是导演什恩-卡鲁斯(ShaneCaruth)首次执导的剧情长片，该片由他自己投资，并身兼编剧、导演、主演数职，体现出独立电影的“DIY”精神。另外，令人津津乐道的是该片不足7000美元的超低制作成本，只相当于一辆富康车的价钱……"},{"id":20605,"p":"/6WaXEpEwDMXEuPNBwJFtPPCMuqA.jpg","b":"/e7ALownnual6u8tRmyQN0As7qXO.jpg","t":"暴力城市","r":6.6,"y":2006,"rd":"2006-05-25","hs":0.851,"d":2.638,"mt":"movie","o":"首尔重案组刑警郑泰秀（郑斗洪 饰）接到好友吴汪才的死讯，于是赶回十年未曾亲近的故乡。葬礼上，郑泰秀与昔日的好友张弼虎、东焕与石焕（柳昇完 饰）兄弟俩重逢，原来他们五人在学生时代就是要好的朋友，已经是帮派大哥的张弼虎发誓为汪才报仇，郑泰秀也感到汪才之死并非出于地痞闹事那么简单。分头调查汪才死因的郑泰秀和石焕各自遭到年轻人团伙的截杀，经过一番拼斗始得幸免，但二人也渐渐触碰到了幕后的真相，原来，在吴汪才将自己的帮派交给张弼虎接手之后，他们生活的村镇被划为旅游开发区，利欲熏心的张弼虎勾结首尔势力，试图侵吞村民们的土地……"},{"id":581561,"p":"/eUHmJz3WLbSVLsHActZTWOhE2Uy.jpg","b":"/yonS9qSprHEGPsIBA1qXqmjAtjE.jpg","t":"短信","r":6.454,"y":2019,"rd":"2019-10-24","hs":0.85,"d":1.218,"mt":"movie","o":"伊利亚·戈尔尤诺夫因贩毒的虚假指控被判入狱七年。当伊利亚自由后，他意识到他渴望的旧生活已经不复存在了。虽然他不打算报复把他送进监狱的人，但现在已经没有其他出路了。"},{"id":251981,"p":"/1BY7ghBx5A3EefvOc3IaR3xsvxb.jpg","b":"/9CIPFIgFhKQd3ExuhQ0N3NmyxCl.jpg","t":"渴望","r":6.4,"y":2014,"rd":"2014-07-04","hs":0.85,"d":1.776,"mt":"movie","o":"　颓废堕落的中年人藤岛昭和（役所广司 饰）也曾拥有幸福美满的家庭，身为刑警的他因暴打前妻桐子（黑泽明日香 饰）的情人而被迫提前退休。在看不见未来的最低端，他接到桐子打来的电话，原来藤岛的女儿加奈子（小松菜奈 饰）已失踪多日。出于复杂的感情，这个粗鲁凶暴的男人风风火火展开调查，他走访了加奈子身边的人，包括高中同学森下（桥本爱 饰）和长野（森川葵 饰）、班主任东里惠（中谷美纪 饰）以及精神科医生辻村（国村隼 饰），从这些人的口中，却发现女儿天使般的外表下似乎住着一个可以让所有人堕落乃至遭遇不幸的魔鬼。藤岛全速奔跑 ，另一伙危险的人马也介入进来……  　　鬼才中岛哲也自《告白》之后时隔3年的新作。影片改编自深町秋生的获奖小说，继《帕高和魔法绘本》之后，中岛哲也再度合作役所广司。女主角则有新人小松菜奈担当。由于这次的新片发行公司从东宝变成了GAGA，所以在拍摄自由度上留给了中岛哲也更大的空间。影片在拍摄伊始就确定了R-15的限制级别，相信在包括妻夫木聪、二阶堂富美、小田切让、中谷美纪等豪华演绎阵容的助阵下，中岛映画或将再迎巅峰。"},{"id":5889,"p":"/8EGNT2NzlfAsRp9hAVGpjObALOX.jpg","b":"/oKGaTHGcveMKUalGLmEIt5CUgNj.jpg","t":"少女杀手阿墨","r":6.864,"y":2003,"rd":"2003-05-10","hs":0.85,"d":2.963,"mt":"movie","o":"日本战国时期，各地诸侯征伐不断，百姓妻离子散，苦不堪言。直到德川幕府建立，国内才稍事安定。然而仍有诸侯野心不死，蠢蠢欲动，和平的表象下暗潮汹涌。战乱中痛失爱子的小幡月斋（原田芳雄 饰）在南光坊天海大师（佐藤慶 饰）的指点下成立杀手集团，旨在刺杀那些图谋造反的诸侯大名。失去父母的少女阿墨（上戸彩 饰）和九名男孩被月斋收养，并接受杀手训练。他们不仅需要拥有精湛绝伦的武艺，还要抛弃一切情感和价值观。经过数年的磨练，阿莫和幸存的朋友出师，开始他们充满鲜血和厮杀的杀手之路……"},{"id":888268,"p":"/fMmCbD5sUF1If2C6BzHCgT7LY32.jpg","b":"/1WRIU0XeNDgDOMInQ89h0hOPA3J.jpg","t":"北印喋血","r":6.1,"y":2022,"rd":"2022-05-27","hs":0.85,"d":0.873,"mt":"movie","o":"Anek 是一部政治动作惊悚片，凶猛的卧底特工约书亚（Ayushmann Khurrana 饰），肩负着统一国家的使命。这部电影讲述了约书亚在印度东北部一个充满冲突的地区的旅程，他在那里被派驻以促进与最大的激进组织及其反叛领导人 - Tiger Sanga 达成和平协议。作为他任务的一部分，约书亚试图通过与成员的一个女儿 Aido 成为朋友来渗透一个分离主义组织。作为一名凶猛的拳击手，艾多梦想为印度赢得金牌。尽管她在每一步都面临歧视，但艾多继续为国家队的一席之地而战，希望通过让这个国家感到自豪而被接纳为印度人。约书亚会在他统一国家的使命中取得胜利吗？艾多会证明她的勇气吗？ Anek 是一个令人心碎的故事，探讨了成为印度人的意义，以及如何摆脱困扰该国的鸿沟。"},{"id":72066,"p":"/y8ZFtoUPBObYn1v117SAprYeYov.jpg","b":"/PnSYdLMcdzZ2wEemUfclbKw9Vi.jpg","t":"孩子们","r":7.3,"y":2011,"rd":"2011-02-17","hs":0.849,"d":2.049,"mt":"movie","o":"1991年3月26日，韩国大邱。就读于城西小学的5个男孩子结伴上山，从此一去不回。该事件引起轩然大波，虽然警方出动上万搜查人员，却始终一无所获，孩子们的下落成为一个难以破解的谜团。4年后的一天，风光无限的电视制作人姜志胜因涉嫌造假而被总部流放至偏远的大邱，孤高气傲的他发 现当地的人们依然关注那起已为很多人遗忘的“青蛙少年失踪案”。为了早日翻身，姜志胜与一直关注此案的黄教授携手，沉疴多年的案件似乎有了新的转机……\r 本片改编自发生在1991年韩国大邱的真实案件，该案件被称为“青蛙少年失踪事件”，是韩国三大未解谜案之一，失踪少年的尸体于2002年发现。另外两起案件已被拍摄为影片《杀人回忆》和《那家伙的声音》。"},{"id":252178,"p":"/xHVVzpolB5FJQToQWdjvJhXD8Oe.jpg","b":"/aTloiKdNs2c8vlstbx3wBWD6Thi.jpg","t":"迷失1971","r":6.8,"y":2014,"rd":"2014-10-10","hs":0.848,"d":1.775,"mt":"movie","o":"1971年，北爱尔兰冲突升级，一场内战似乎就在眼前。年轻的英国新兵加里被调到贝尔法斯特执行任务。那里的局势令人困惑，即使是最富经验的士官也都焦头烂额。贝尔法斯被分裂为两个部分，一边是“忠诚的”新教徒，另一边是“敌对的”天主教徒。两边人都有着自己的准军事部队。不仅如此，街头上激进的匪徒、便衣特工都在为自己一方的利益不择手段。在一次巡逻中，士兵们陷入了打斗，他们中了一位丢失了武器。加里和同伴发现了小偷，追了出去。片刻之后，加里发现只剩下自己独自一人，在危险的敌对方领地里。为了回到军队的驻扎地，加里开始了一段充满不确定、恐惧与绝望的旅程。"},{"id":38363,"p":"/m1Ye2ujLLTSTREEng30gXUFQ9Wu.jpg","b":"/2PmX0FeigeZa2UBK7UYeQYS5ZL4.jpg","t":"众矢之的","r":6.472,"y":2010,"rd":"2010-05-20","hs":0.847,"d":2.269,"mt":"movie","o":"　　在美国被政治笼罩的大氛围中，所谓的“公平”，也变成了一种特殊的存在，只有靠着自己的不断争取与抗争，才有可能变为现实……瓦莱丽·普莱姆（娜奥米·沃茨饰）在美国CIA武器不扩散部门工作，秘密领导伊拉克大规模杀伤性武器调查。瓦莱丽的丈夫乔（西恩·潘饰）是外交官，接到了寻找尼日尔向伊拉克售卖浓缩铀嫌疑案证据的任务。当布什政府无视调查结论，毫无证据地发动战争时，乔在《纽约时报》发表了一篇文章，引发了激烈争论。没过多久，瓦莱丽高度机密的特工身份就被泄露给了华盛顿时事记者。身份的暴露、国外联系人遭遇生命危险、丈夫的猜疑、家庭濒临崩溃的危局让她身心疲惫。瓦莱丽不得不奋起捍卫事实和真理，挽救自己的家庭、工作和生活。"},{"id":10398,"p":"/rQhSmBmsJ2od8lw4HBPe1MhMra2.jpg","b":"/fk4NXhazfRKtQaVEV9IPeM7OIVH.jpg","t":"双重危机","r":6.6,"y":1999,"rd":"1999-09-24","hs":0.846,"d":3.568,"mt":"movie","o":"莉比-帕森斯(阿什莉-贾德饰)是一位生活在西雅图的年轻母亲，其幸福、快乐的家庭生活令人羡慕。丈夫尼克(布鲁斯-格林伍德饰)是一位风流倜傥的男子，同时又是一位事业有成的商人。莉比五岁的儿子麦迪也非常招人爱怜。一个周末的夜晚，夫妻俩和往常一样，驾驶着私家游艇在静寂的湖面上游弋。入夜，莉比从睡梦中醒来，却不见了丈夫的踪影。她惊奇地发现不光她的身上沾满鲜血，而且游艇的甲板上也遍布了血迹。很快，莉比成了谋杀尼克的头号嫌疑犯，警方怀疑她是由于贪图尼克的二百万保费而谋杀了亲夫。最终，无辜的莉比被判入狱监禁十年。行将服刑之际，莉比将爱子麦迪托付给她最信赖的好友安吉。然而，就在莉比入狱后不久，安吉与麦迪便告神秘失踪。在狱友玛格丽特与伊芙琳的帮助下，莉比开始利用电话查找好友与儿子的下落，并坚持不懈地向警方证明她的清白。而且她越来越怀疑丈夫尼克可能还活在世上，但她不明白深爱她的丈夫是出于何种目的而迫使自己遭受牢狱之灾的。玛格丽特曾是一位优秀的律师，后因误杀丈夫而被判入狱。玛格丽特提醒莉比：如果尼克还没死，她可以畅行无阻地对尼克还以颜色，因为一个人不可能因同一罪名被起诉两回。六年之后，莉比获得假释，失意但不失善良本性的老警官塔维斯-莱曼(汤米-李-琼斯)成了莉比的监护人。在一次极其偶然的情况下，莉比发现尼克已改换了身份，正同安吉与麦迪生活在旧金山的某一个角落。莉比开始不惜一切地从警方的监视下逃脱。警官莱曼也自然承担起了追捕莉比的使命，他的内心隐约感知莉比是清白无辜的。与此同时，穷凶极恶的尼克却准备伺机谋取莉比的性命，在莱曼的暗中协助下，莉比最终让尼克得到了应有的报应。已恢复清白声誉的莉比终于与儿子得以团聚……"},{"id":804309,"p":"/7vtSFcwagN0O5psdS69xPRaLYkS.jpg","b":"/6JOfXifVv1FGhnI30otCTIGvgln.jpg","t":"ഭീഷ്‍മ പര്‍വ്വം","r":6.8,"y":2022,"rd":"2022-03-03","hs":0.846,"d":0.865,"mt":"movie","o":""},{"id":356987,"p":"/9iUsETntqb2hCZnM5wwlH0IWZ8Y.jpg","b":"/aRSk4nWAlSuabUTqtMO5tPpgYoD.jpg","t":"119天：海上历险记","r":5.9,"y":2016,"rd":"2016-03-02","hs":0.846,"d":1.552,"mt":"movie","o":"　　船長約翰與船員吉姆、瑞克和菲爾，航行前往東加王國。途中，船隻遭遇巨浪翻覆，在無法求救的狀況下，四人想盡辦法在海上求生，祈禱能有路過的船隻或飛機發現他們。一天天過去，絕望與恐懼漸漸侵襲，有人陷入恐慌，有人變得脾氣暴躁；但也認知到唯有團結合作，才能在孤立無援的海上生存下去…"},{"id":272691,"p":"/zHPbX7cU1uosSBXmiZ5j6CsMrTZ.jpg","b":"/xh6e4z9vawuXUt6G2MHkANQervv.jpg","t":"海雾","r":6.9,"y":2014,"rd":"2014-08-13","hs":0.845,"d":1.733,"mt":"movie","o":"1998年，金融危机持续肆虐亚洲，因IMF的限制政策，韩国经济亦陷入下滑……韩国丽水，船长哲洙（金允石 饰）此时正为保住渔船而忧心忡忡，终于出于经济的考量，他接受了一项风险极高的任务：运送一批中国朝鲜族的偷渡客至韩国。哲洙与五名船员再度登上“前进号”，驶往海上的交接地点。大雨中，船员们将数十名偷渡者接到船上，其中的两名女子引发了寂寞船员们的兴趣，新手船员东植（朴有天 饰）更是对较年轻的一位女子红梅一见倾心，不惜跳海将红梅救起。东植将红梅藏在温暖的轮机室中，而其他偷渡客因为冷冻机故障全部死去，为了保护红梅的东植不惜与其他船员以命相搏"},{"id":882826,"p":"/dfxEPNm27lrnZvIP5BLSQ4OyYyk.jpg","b":"/gmnX4h9BQrBZOVjzfr2c3eBRmx3.jpg","t":"动作巨星","r":6.4,"y":2022,"rd":"2022-12-02","hs":0.845,"d":0.868,"mt":"movie","o":"一名影星因谋杀指控而逃去其他国家，他被一个复仇心切的政客紧追不舍，他的生活也因此变成了一部不寻常的动作惊悚片。"}]