[{"id":29917,"p":"/AlQDgjGu9fpEBS7bjRTgC5mYC0d.jpg","b":"/iAvGInZRRgLRnBioicdnStBtfiL.jpg","t":"终极面试","r":6.703,"y":2009,"rd":"2009-06-19","hs":0.998,"d":3.184,"mt":"movie","o":"《心战》奇才史釗活希素甸 首次执导一鸣惊人！\r 一家背景神秘的国际大企业招聘人材，8位晋身最后面试的精英，获安排在一间没有窗户的密闭房间进行终极比拼。房内有8张桌椅，桌上各有一份试卷及一支铅笔，面前是一度装上单向镜的墙壁，房间四处有闭路电视监控，唯一的房门由佩枪警卫把守。\r 应徵者须在限时80分鐘内回答一条问题，三个规则：1.不得与监考官或警卫交谈，2.不得离开面试房间，3.不得损毁答题试卷，违者立即出局。监考官讲解面试规则后，随即啟动倒数计时器，离开房间。8名求职者翻开试卷，发现竟是白纸一张！结束时间愈来愈近，要争取获聘，就要用尽一切方法……"},{"id":759216,"p":"/8sBXVEROEXoRaNEU8TYx26JZyeG.jpg","b":"/opX6KQVEsOotpJGDZal1wydhNTY.jpg","t":"黑暗轨迹","r":7.2,"y":2020,"rd":"2020-11-24","hs":0.997,"d":1.383,"mt":"movie","o":"失明的图书管理员、沮丧的板球运动员和孤独的心理医生各自都在寻求惩罚和解脱，他们的生活在可怕的影响下产生交集。"},{"id":159117,"p":"/rNiRjy4M7owruDr5nzNCltLHU8L.jpg","b":"/tH77OxO8zHixXKT3g7OgPphSN9E.jpg","t":"致命录像带2","r":6.217,"y":2013,"rd":"2013-06-06","hs":0.997,"d":2.653,"mt":"movie","o":"为了寻找在派对中失踪的大学生，两名携带录像设备的私家侦探闯入了一幢空房子，并在其中发现数卷神秘录影带：1）男人米德尔顿植入了能记录影像和声音的义眼，他在家中却看到恐怖的影像；2）在国家公园丛林里骑车的麦克碰到一个满身伤痕、呕吐黑水的女人，接下来一群恐怖丧尸慢慢向他靠近。被丧尸咬了后，男子的身体渐渐发生变化；3）某剧组造访一个神秘教派，天堂般美好的表象下，恐怖气息蔓延，他们偏偏赶上魔王降临人间；4）父母不在的湖边住宅，孩子们放肆玩耍。夜深人静之际，强烈的光芒突然闪过，神秘生物进入屋内，意外频现。 诡异的录影带，将观看者引向黑暗深处……"},{"id":2057,"p":"/q68ktFq552TUn7Ofl23t3M5yaT8.jpg","b":"/lFDeRoh5gowXWf0O3ayEAUxePcw.jpg","t":"原罪","r":6.1,"y":2001,"rd":"2001-05-08","hs":0.995,"d":4.826,"mt":"movie","o":"故事发生在十九世纪末多姿多采的古巴，腰缠万贯的咖啡业大亨路易斯（安东尼奥·班德拉斯）决定要迎娶与他素未谋面的邮购新娘——美国女子茱莉亚（安吉丽娜·朱丽）。当他第一次在码头见到她时，已经被她的美貌所深深的吸引，但谁也不知道他娶回来的老婆是个外表妖艳、满肚子阴谋的坏女人。\r 婚后的生活看似很美满，正当他以为就此可以和他漂亮的新娘幸福愉快地生活时，他却意外地发现这个邮来的妻子茱莉亚并不是一个他所期待的单纯女子，在她背后隐藏着一个个的谎言，她的目的就是路易斯的万贯家财。就这样，幸福的生活发生了宿命般的转变，渐渐被阴霾所笼罩。"},{"id":433501,"p":"/2gFY1im42CiW4gwMHJQzGwrivtC.jpg","b":"/cI9fRbR6mzj51QZJsiIzXZT81TX.jpg","t":"谎言之城","r":6.4,"y":2018,"rd":"2018-09-06","hs":0.995,"d":1.752,"mt":"movie","o":"约翰尼·德普、福里斯特·惠特克主演的惊悚片[谎言之城]宣布撤档，之前定档9月7日北美上映，目前新的上映档期未定。该片聚焦嘻哈传奇音乐人2Pac和Notorious B.I.G先后遭遇枪杀事件，德普饰演的洛杉矶警探拉塞尔将寻求案件的真相。该片由布拉德·福尔曼([林肯律师])执导 。\r 　　据TheWrap消息，[谎言之城]原北美发行方Global Road Entertainment目前正面临破产窘境，[谎言之城]等片均将被出售给新买家，由新发行方负责发行，这也是该片在数周前突然神秘撤档的原因。"},{"id":1907,"p":"/5VutXzHMgQ8QKN5gkiwsFwzHM3p.jpg","b":"/f7sQHmdZdPHaRVt3428XmdoZ8Hs.jpg","t":"海滩","r":6.488,"y":2000,"rd":"2000-02-03","hs":0.995,"d":5.074,"mt":"movie","o":"Richard（Leonardo DiCaprio）是位酷爱网上冲浪和冒险的美国年轻人，一天，他来到泰国曼谷，欲找寻在网络上得知的天堂海滩。在投宿的廉价旅馆里，他遇到法国女孩Franoise（Virginie Ledoyen）和其男友，三人成了朋友，不久Richard爱上Franoise。 Richard从诡异的光头佬那里得到一些听来奇怪的秘密，随后光头佬留下一张神秘地图意外死去，这激起Richard的好奇心，按图索骥一番追踪，他确信天堂海滩的确存在，开始说服Franoise和其男友同他一起去找寻天堂海滩，并复制了一份地图供另外认识的美国朋友前去探险……"},{"id":19898,"p":"/gm7alBhdKP0nJXkwiDy1qEKhlB6.jpg","b":"/2M5V8VcK02o4R5cxe7Ew1ltaxKr.jpg","t":"深空失忆","r":6.564,"y":2009,"rd":"2009-09-08","hs":0.994,"d":3.253,"mt":"movie","o":"　　无边无际的黑暗蔓延的外太空，一艘飞船徐徐飘来，它看上去没有动力，也没有人驾驶，就像悬浮在宇宙里的陨石一样飘荡着。过了许久，船舱内一个插着各种管子和仪器的身体突然开始扭动，沉睡着的一双眼睛猛地睁开。我是谁？我在哪儿？我睡了多久？我要干什么？我为什么在这里？我为什么呆在太空舱里？这个叫鲍尔（本·福斯特饰）的年轻男子，身无着物，失去了一切记忆，满脑子都是不知身在何处的恐慌。　凭借着脑海里残存的些许记忆，鲍尔带着手电筒开始四处探索。船舱里到处都是废弃的机械和太久无人使用而产生的积灰，还有着很多可疑的痕迹与工具。硕大的宇宙飞船，竟被无故遗弃？原来的船员和乘客，又消失去了哪里？　　怀着满腹狐疑，他找到了船长佩顿（丹尼斯·奎德饰）--被遗弃在飞船上的另一个同样摸不着头脑的人。两人一起开始寻找记忆与真相，发现这艘满载着六万名乘客的飞船，乘客已经全部神秘失踪。船舱深处不断有声音传来，于是他们去探看究竟，赫然发现了许多突变生物，它们行动非常敏捷，非常强壮，发出刺耳的尖叫，而且鲍尔和佩顿发现，如果被他们击中，则会变成和他们一样的怪物。鲍尔和佩顿唯一能做的就是逃命，并且他们还决定要找到方法对抗这些怪物，重新取得对飞船的控制，了解整件事情的真相……"},{"id":673174,"p":"/bUi0xPSrxrL7xOD1bIE1RtnMWtn.jpg","b":"/61uvGsh4HmhEBDGIUuSEpIjYHdF.jpg","t":"暴风雨的献祭","r":6.475,"y":2020,"rd":"2020-07-24","hs":0.992,"d":1.405,"mt":"movie","o":""},{"id":340176,"p":"/hnjvaakhMiESLICya7VITYTW7E9.jpg","b":"/rch5tr1bpNyfeRJxARoU7I2a9KR.jpg","t":"真实魔鬼游戏","r":6.504,"y":2015,"rd":"2015-05-11","hs":0.991,"d":2.155,"mt":"movie","o":"故事放生在阳光明媚、和风送暖的美好时节。风姿绰约的高中女生们三三两两出现在校园中，她们时尚、靓丽、开朗、奔放，用无所顾忌的朗朗笑声尽情挥霍着金色的青春。  在毫无征兆的时刻，一个听起来十分童真却令人不寒而栗的声音传来：“警告全日本的女高中生，由于你们太过目中无人，所以要把你们的数量减少一些！”  仿佛是来自死神的宣言，残酷的杀戮突如其来。花季少女喋血教室，女孩们的哀号响彻全国。在地狱般的屠杀中，乖乖女模样的光子（特林德尔·玲奈 饰）、身着白色婚纱的打女启子（篠田麻里子 饰）、正在参加马拉松的和泉（真野惠里菜 饰）不可避免地被卷入血腥的漩涡之中。针对日本全国160万女高中生的杀戮，由此拉开血淋淋的帷幕……"},{"id":134126,"p":"/r7zw1jamqs1A3EulpyG5kcT0H0X.jpg","b":"/lWLM8cGkmscrLWYwIPPGmNDXqO9.jpg","t":"公司职员","r":6.7,"y":2012,"rd":"2012-10-11","hs":0.988,"d":2.552,"mt":"movie","o":"看似平凡的五金制造公司其实是一所铜金属一样冰冷无情的杀人公司。池炯道虽然整日西服革履，却是该公司业绩卓人的职业杀手。他为公司供职十年，没有一次失手，早已磨练出冷血气质和杀人不眨眼的狠心。但遇到来公司“打工”的新人勋时，他突然看到了自己当年的影子。在和勋一起执行任务时，炯道有了片刻的恍惚。通过和勋的家人交流，他越来越感到亲情的温暖，更在遇到心爱的女人时，他的职业敏感发生了变化。在一次意外失手后，他更是萌生退意，但事情远没有他想象的那样简单。在梦想平凡生活的同时，池炯道也成为了昔日同僚追杀的“目标”……"},{"id":820,"p":"/kosdfJ9iX3DhFEquwAZIVFtKI4b.jpg","b":"/77gjiDyD94aJfqZq6AJAcMLxZhd.jpg","t":"刺杀肯尼迪","r":7.597,"y":1991,"rd":"1991-12-20","hs":0.987,"d":5.354,"mt":"movie","o":"　　肯尼迪的遇刺成为了一桩美国历史上的悬案，电影重新审视了那一段历史，到底杀手是一个普通人，还是整个庞大的政治阴谋，真相和幻象，都在调查中渐渐露出端倪。  　　总统遇刺的两小时内，官方认定的凶手即被逮捕，他就是里•哈威•奥斯瓦多。然而巧合的是，在随后的一个小时，这个嫌疑犯却火速被一名流氓杀死。经过调查，官方还是认定里•哈威•奥斯瓦多为真凶。但是，二十多年后的一个美国律师吉姆•加里森（凯文•科斯特纳 Kevin Costner 饰），却发现肯尼迪中弹的蹊跷，从而推测当年官方的误判，接下来，他的侦查牵连着一个历史上的惊天阴谋。"},{"id":1541,"p":"/d4HVxWK91EKlNsvvTpU0MSK9hDj.jpg","b":"/gXPtXbvI0nfLihu1dXgehAxsvm1.jpg","t":"末路狂花","r":7.595,"y":1991,"rd":"1991-05-24","hs":0.987,"d":5.248,"mt":"movie","o":"该片被认为是向男权社会发出抗争的女性主义电影代表作。\r Thelma是家庭主妇，Louise是餐厅女招待。两位极其普通的女人想趁周末之际，出外旅行散心。谁知Thelma在一家乡村酒吧险遭强奸，幸亏Louise即时赶到予以制止。由于对方出言不逊，Louise一时冲动，枪杀了该男子。一个不经意的过失，把两人推上了逃亡的道路。在驶往墨西哥的路上，搭车的J.D.假装钟情于Thelma，两人尽欢后，趁Thelma疏忽之际，J.D.拿走了她们所有的路费。Thelma和Louise被逼上了绝路。平时在家是个受气包的Thelma不得不持枪强劫了零货店，两人一步步走向绝路。"},{"id":9315,"p":"/5YJzWZ88MXUiK6zgqQS0oijubvX.jpg","b":"/kIURbUuwykR9F0yCCpCTCxfJSR0.jpg","t":"空中危机","r":6.5,"y":2005,"rd":"2005-09-22","hs":0.987,"d":3.958,"mt":"movie","o":"　　凯尔•普拉特(茱迪•福斯特饰)的丈夫跳楼自杀，满心创痛的她只想尽快带着6岁的女儿赶回温暖的家，登上从柏林飞往纽约的飞机。然而飞机起飞后女儿不翼而飞。所有的证据都证明她的女儿没有登机，所有的人都怀疑凯尔的神经有问题，但是作为一个母亲，她深信不疑自己的女儿就在这架飞机上，并且誓要把莫名失踪的女儿找回来。凯尔是飞机的设计者，对于飞机的每一个内部构造都了然于心，带领观众揭开飞机每一个构造的时候，也纷纷揭开了一个惊天的阴谋。最终飞机爆炸，紧急迫降。当被疏散的乘客和机组人员看见飞机上走下抱着女儿的凯尔时，对母亲的决心和信心涤荡起从心而起的尊敬。"},{"id":235704,"p":"/qdofM0VMU2VBGL2Ivvl5ZpwXPEs.jpg","b":"/alo20exRRwPj1vhqrjbmaee9op9.jpg","t":"同窗","r":7.2,"y":2013,"rd":"2013-11-05","hs":0.985,"d":2.357,"mt":"movie","o":"故事讲述了男主人公为了被挟持的妹妹被迫成为一名间谍。男主人公伪装成一名高中生潜伏在韩国的一所高校内，以学生身份掩护自己从而执行各种暗杀任务。"},{"id":748787,"p":"/qWTQgNikGcWoHFwwmOpfkr74Zpc.jpg","b":"/zICIR1kQERtCFa9Ybn6c6n8zIXv.jpg","t":"象棋的故事","r":7,"y":2021,"rd":"2021-09-23","hs":0.984,"d":1.211,"mt":"movie","o":"为了抵抗盖世太保的心理折磨，一名被纳粹关押的律师在国际象棋世界中拯救了自己。"},{"id":446791,"p":"/oNiLnGNu6CvHFRScopyS6TtNfZ1.jpg","b":"/dSNFyArsIZP6JcOKmXwa3rqKkOr.jpg","t":"金錢世界","r":6.5,"y":2017,"rd":"2017-12-21","hs":0.984,"d":1.925,"mt":"movie","o":"《黑金權力》石油大亨尚保羅蓋提的孫子約翰保羅蓋提三世（Charlie Plummer 飾）在義大利遭綁架勒贖，但蓋提家族竟然拒絕支付天價贖金，只有蓋提三世的母親蓋兒（Michelle Williams 飾）在前 CIA 探員弗萊奇（Mark Wahlberg 飾）的調查與協助下拼了命要救回兒子，沒想到蓋提家族卻百般阻撓救援計畫。不可一世的黑金家族究竟有著什麼不可告人的祕辛，寧可犧牲家人的性命也不願付出贖金？"},{"id":2085,"p":"/kAMmHlLPGFzBEijwe7eaZJuXV20.jpg","b":"/fwP2w0TAwwSxiCk4s6agDGFoKNm.jpg","t":"致命罗密欧","r":6.271,"y":2000,"rd":"2000-03-22","hs":0.984,"d":4.894,"mt":"movie","o":"　　韩星（李连杰 饰）本来是香港的一名警察，但他的家族却掌管着美国一个华人犯罪集团，势力庞大。一次韩星为了替父亲顶罪，丢掉了工作，进入了香港的监狱服刑。服刑期间，韩星突然得知自己的亲生弟弟的死讯，悲痛不已的他成功越狱前往了美国寻找弟弟的死亡真相。所有的人都告诉韩星，弟弟的死是和他们家族对立的黑人帮派造成的，但韩星却隐隐觉得别有内情，于是他展开了调查。期间，韩星认识了美丽的女孩特蕾西（阿丽雅 Aaliyah 饰），原来特蕾西正是对立帮派的老大的女儿。不久，特蕾西的哥哥也被人谋杀了，同样不相信周围的人都一面之词的特蕾西和韩星一起展开了调查。最终，他们发现，真相原来很残忍。"},{"id":406761,"p":"/lPSpNP2MfPDvZyFMhBEBy9u99Rs.jpg","b":"/9E4mLJY4ZiQDPi2KR8cWr7mHF8o.jpg","t":"绝命酒店","r":6.054,"y":2018,"rd":"2018-06-07","hs":0.983,"d":1.859,"mt":"movie","o":"在近未来洛杉矶一家专门为罪犯疗伤的医院，福斯特饰演的护士在工作中偶然发现一名举止怪异的病人，与此同时其他病患却接连死于非命 ..."},{"id":46528,"p":"/otjBqNDpZ3C9mzfDOI4kaiib3Qd.jpg","b":"/6FhmSHAmSjm5FGpLe2xqAl7ekFP.jpg","t":"黄沙武士","r":6.563,"y":2010,"rd":"2010-12-01","hs":0.983,"d":2.909,"mt":"movie","o":"经过多年在武术和剑术上的修炼，杨（张东健饰）除掉了异族敌人，但有个敌人的女婴，她的微笑瞬间让他心软了下来，不舍得杀她又不能让她免受族人的伤害，杨带着这个婴儿逃离族人，打算去找一位在美国西部边界城镇鲁德镇的老朋友。到达城镇之后，他发现朋友已故，曾经为淘金热而繁荣一时的城镇如今也混乱不堪，仅有为数不多的几个怪人居住，其中包括漂亮的飞刀手琳妮（凯特·波茨维斯饰）以及邋遢醉鬼罗恩（杰佛里·拉什饰）。为避免族人血腥屠杀，杨将女婴决定做城镇新来的洗衣工，为婴孩创造安全的环境，并将其宝剑永远尘封。杨和琳妮意气相投，相见恨晚。杨从琳妮得知，琳妮在一场灭绝人性的屠杀中成为孤儿，琳妮十年来一直策划报复屠杀中的袭击者——上校（丹尼·赫斯顿饰）。在教杨洗衣和照顾婴孩过程中，琳妮发现杨在剑术方面的天赋并请求杨教她武功。在鲁德镇年度圣诞节庆祝会上，上校和他的变节团伙重返城镇，威胁毁掉城镇。知道琳妮会不惜一切代价找上校报仇，杨充分意识到其剑上的环回暴露他的来历和杀人事实，杨还是迫于无奈拔出了宝剑。他带领着镇上勇猛机智的市民，仅仅携带临时准备的武器及一套作战技巧全力以赴迎战上校，但是，正如杨所担心的，他的挥舞宝剑的声音将那些无情的侵略者引来战斗并使杨、琳妮和市民走向最终的命运。"},{"id":1131409,"p":"/8wP6diK0rgC20DN7u41kIpR4VN2.jpg","b":"/A8tbA2tvsvg7swQlsAfb1PLwfJg.jpg","t":"印度式救援","r":5.8,"y":2023,"rd":"2023-10-06","hs":0.983,"d":0.913,"mt":"movie","o":"《印度式救援》的灵感来自现实生活中的英雄，已故的Jaswant Singh Gill，一位工程师，他领导了一项富有挑战性的救援任务，将被困矿工从被洪水淹没的煤矿中救出。这部边缘惊悚片突出了吉尔的勇气和不懈的努力，展示了他克服逆境的韧性。"},{"id":174675,"p":"/mpgALOzr6dzm4I4hu9h9yrKBt6b.jpg","b":"/3CcZRO5UMQwIA2f3U6bEnpjpegf.jpg","t":"机械危情","r":5.9,"y":2013,"rd":"2013-04-25","hs":0.983,"d":2.636,"mt":"movie","o":"近未来，西方国家和中国陷入冷战，紧张的大国气氛促使包括人工智能机器人等先进武器的竞赛式开发。文森特·麦卡锡博士（托比·斯蒂芬斯Toby Stephens 饰）为了治好女儿的病，从私企转入国防部扶持的研究机构，致力于将战场上遭受致命伤害的士兵改造成拥有强大战斗力的智能机器人，与此同时暗中偷钱为女儿治病。美丽的艾娃（凯蒂·洛茨 Caity Lotz 饰）通过层层测试进入该机构，成为文森特的助手。二人经过一番试探，总算建立其对彼此的信任。谁知在一次夜归途中，他们遭到来自中国的间谍的袭击。文森特侥幸逃生，生命垂危的艾娃则被改造成智能机器人。  　　疑云重重的机构中，他们的命运将何去何从……"},{"id":478187,"p":"/32xovfy8pjQTKIhsuvPiNFi7w3I.jpg","b":"/qTiLXkTKBPXpVE7aYQwZpd99DOA.jpg","t":"骗子","r":6.7,"y":2017,"rd":"2017-11-22","hs":0.982,"d":1.791,"mt":"movie","o":"为了逮捕涉及4万亿韩元、造成3万名受害者的稀世大骗子，诈骗犯（玄彬饰）和检察官展开较量的诈骗犯罪。玄彬将在片中饰演设下完美骗局的诈骗犯黄智成，是一位专挑诈骗犯行骗的天才诈骗犯；刘智泰在片中饰演劣性检察官朴熙洙，为抓住稀世大骗子而制定计划招揽黄智成，表面正义内里却是对权力有无尽欲望的人。"},{"id":276935,"p":"/tIMfMyCo7yeRqaRXmor5yJj14pV.jpg","b":"/kOVfiFVeRPxMpgMagBcj16KmK8q.jpg","t":"迷情杀机","r":6.5,"y":2014,"rd":"2014-06-27","hs":0.982,"d":2.24,"mt":"movie","o":"每个爱情故事都有一个男主角，一个女主角，还有一个大坏蛋，而这部是一个大坏蛋的爱情故事。爱莎是个热爱生活，乐观开朗的女孩子；古鲁是个杀人不眨眼睛的大坏蛋；一次偶尔的机会，这两个人相遇，爱莎雇佣古鲁绑架一个人。时不时说个笑话的爱莎跟听笑话也不笑一下的古鲁会擦出什么火花呢？他们的爱情故事已经有个坏蛋了，但是命运就是爱开玩笑，另一个坏蛋插入进来，这会让故事往哪儿发展呢？"},{"id":656940,"p":"/fNQUUrtlN79pDIMAPigX8NUvNW2.jpg","b":"/jwQBAmJMIz5RKdHBpZAXFD7njn8.jpg","t":"经纪人","r":6.2,"y":2021,"rd":"2021-02-19","hs":0.982,"d":1.224,"mt":"movie","o":"一个康复中的瘾君子被带到洛杉矶接受治疗，很快得知康复中心不是在帮助人们，而是数十亿美元欺诈活动的掩护，该活动招募了吸毒者来招募其他吸毒者。"},{"id":426865,"p":"/jdy1GTdaAXqhsCVOpIXokifYdCh.jpg","b":"/s5Dz4TsaW5jyLw5GS73jgqgwHsZ.jpg","t":"幽浮檔案","r":6.865,"y":2018,"rd":"2018-09-04","hs":0.982,"d":1.651,"mt":"movie","o":"德瑞（亞歷克斯夏普 飾）是一位聰明出色的大學生，童年時期目擊的飛碟事件讓他耿耿於懷，他認為在美國多個機場出現的神秘目擊事件都應該是外星幽浮。在他的女友娜塔莉（艾拉彭內爾 飾）和他的數學教授漢崔克斯（姬蓮安德森 飾）的幫助下，透過各種線索揭發此謎團，然而聯邦探員法蘭克林艾爾斯（大衛史崔森 飾）卻極力阻止。 不明飛行物，UFO"},{"id":11329,"p":"/3IJ8Mrtv6EsIlJW8XD79Qyp4ZOD.jpg","b":"/diGPtRd1p8Oanp5Vu51rV2bu4K5.jpg","t":"失控陪审团","r":6.926,"y":2003,"rd":"2003-01-16","hs":0.98,"d":3.902,"mt":"movie","o":"因为一场官司，有人开始窥探你的一切，并且了如指掌  　　你不是当事人，你仅仅是个陪审员……  　　新奥尔良，往日的平静被一场官司打破了。  　　素来无往不胜的大律师蓝金?芬奇(吉恩?哈克曼饰)受雇接手一桩民事诉讼，很多人不理解一向爱惜自己声誉的蓝金为什么愿意做这个案件的首席律师，毕竟，在外界看来，这个案子对于被告――一家军火商来讲已经退无可退，败北只是迟早的事情。事件起因很简单，一个男人被一名持枪者在自己的办公室枪杀，他的妻子向地方法庭提出诉讼请求，她觉得杀人者固然罪不可赦，但是凶器的提供者和残忍的元凶一样令人发指，为了其他人的安全考虑，避免再有人因为枪支的滥用而死于非命，被害者的遗孀决定向军火商发难，索赔更是震惊全美。  　　受害人的不幸遭遇以及这一突现社会问题的案件吸引了大众的眼球，也博得了很多民间的声援，新奥尔良一时间成为了全美国瞩目的焦点。枪支泛滥问题的急待解决，让众多社会团体和民众纷纷想以此为契机彻底解决掉这块心头的顽疾。面对舆论的巨大压力，军火供应商也不想坐以待毙，这也是军火公司和蓝金之间各取所需的关键所在。为了能够打赢官司，蓝金不惜一切手段，所以他决定从根本入手，目标就是决定结案关键的陪审团。  　　蓝金知道，再自圆其说的庭堂陈词也难以打动陪审员们既定的思维方式，所以不如直击要害，了解每一个人底细，从本质上收买这些人。就在当地一所废旧的仓库里，蓝金和他的律师团组成了一个分析小组，他们需要掌握陪审员们的一切，分析这些人对于各种利害关系的反应，以便在开庭的时候一举攻下所有人精神和物质防线，可是问题也随之出现，其中一名叫做尼克?伊斯特(约翰?库萨克饰)的陪审员行动神秘，几乎没有什么过往的记录，惟一的线索便是他有个叫玛丽(蕾切尔?维茨饰)的女友。令人意想不到的是这个微不足道的细节最后会撼动本来貌似稳固，实则脆弱不堪的司法律制。  　　与此同时，原告也请来了一向为人谦逊正直，颇有南方贵族气质的律师文道?鲁尔(达斯汀?霍夫曼饰)为其辩护，一场徘徊于良心与金钱之间的较量即将开始，这里隐藏着人性对物欲的贪念、对内心的责备、对腐败的诫叹……"},{"id":139357,"p":"/ojC9NacZhfSwUn9aAMXUtDLV52e.jpg","b":"/y7fySMqq4A8RkXSkeqsFx0wlLuJ.jpg","t":"பீட்சா","r":6.937,"y":2012,"rd":"2012-10-19","hs":0.98,"d":2.492,"mt":"movie","o":""},{"id":2440,"p":"/6pZw6KFwrADsS4HYfJe8AHMwpQh.jpg","b":"/tAxFr4RkDcRzTqRgZ0pDNvrSTrN.jpg","t":"共同警备区","r":7.824,"y":2000,"rd":"2000-09-09","hs":0.979,"d":3.975,"mt":"movie","o":"板门店边界的共同警备区，一天，哨所里的朝鲜士兵（申河均饰）为来路不明的子弹所杀，引发双方枪战。而最有嫌疑的凶手是同在边界上的韩国士兵，但韩国一方却指责是朝鲜先调起事端，双方都认为对手应该对此负责。  为了解决这一无头案件，南北双方同意由一个中立国来进行调查协调。瑞士国籍韩国女孩苏菲（李英爱饰）受派前来调查事件，韩国这边的李秀赫（李秉宪饰）始终保持沉默，而朝鲜一边的幸存者吴敬必（宋康昊饰）却表现出敌意，事情扑朔迷离。随着深入了解，苏菲发现事情隐藏著内幕，现场还另有其人……"},{"id":1213,"p":"/dt6gYhIgk3PfzmfJyd3DHZNmkvQ.jpg","b":"/51UDa3IuGyiKGe2MgMcLGvJE2Fm.jpg","t":"天才瑞普利","r":7.192,"y":1999,"rd":"1999-12-25","hs":0.979,"d":4.308,"mt":"movie","o":"年轻有钱又置身于意大利的艳阳下，这是汤姆·瑞普利（马特·达蒙 Matt Damon 饰）所渴望的生活，却是迪基·格林利（裘德·洛 Jude Law 饰）早已拥有的东西。 瑞普利是个出身平凡，生活也毫无值得炫耀的年轻人，他受到一个富商之托，到意大利去游说他放荡不羁的儿子迪基，重回他的家乡美国。但是当瑞普利一到那里，就深深地被迪基的生活形态所迷惑：美丽的别墅、高级浮华的渡假饭店、一掷千金的奢靡生活，以及他美丽温柔的女友，都令他羡慕不已。 由于瑞普利一心凯觎迪基的生活，最后这样的欲望竟扩张成想要将迪基取而代之，他缜密的心思不仅令人昨舌，而冷静的犯罪手法更教人措手不及。就在他陶醉于亲手打造的美梦中时，瑞普利因为一次意外的巧合害他露出了马脚，于是引起警方的注意并展开调查…… 本片改编自女作家派翠西亚·海史密斯写于1955年的同名小说，法国导演雷内·克莱芒曾于1960年拍摄过一部以该小说为蓝本的电影《太阳背面》，由法国影星阿兰·德隆主演"},{"id":33273,"p":"/i2XCKfV81GcDbXbDNM80kK25Y0o.jpg","b":"/rhfhCRt5R71ujjRjuwuTzODKUya.jpg","t":"囚室211","r":7.448,"y":2009,"rd":"2009-11-06","hs":0.978,"d":2.756,"mt":"movie","o":"新任狱警胡安为展示良好职业风貌，提前一天入狱体验工作。而在这一天里，犯人头目“恶母”击伤狱警，带领犯人暴动，监狱陷入了一片混乱。胡安因受伤被同伴丢弃在211囚室，为了避免被犯人们当做人质，他只得乔装罪犯，谋取恶母的信任，试图寻找脱身机会。犯人们以监狱中的三名刑期百年以上的“埃塔”恐怖分子要挟官方答应他们的谈判条件，因政府与埃塔方面有协议在先，监狱方与特别行动组投鼠忌器，迟迟不能强攻，致使局势僵持。另一方面，监狱暴动经媒体报道后引起连锁反应，家属们纷纷来到监狱探听消息，却遭到狱警们的毒打，胡安怀有身孕的妻子不幸受伤，而这让本欲确保自己脱身并协助狱方平息事端的胡安做出了疯狂的举动。"}]