[{"id":259695,"p":"/wEXNKn8YlObf6WKdpLyv2sXwAXK.jpg","b":"/vClMoGPBTt2mh1NFthtBCZlwO2r.jpg","t":"夜行人生","r":6.258,"y":2016,"rd":"2016-12-25","hs":1.033,"d":2.295,"mt":"movie","o":"【夜行人生】由班艾佛列克親自改編自丹尼斯勒翰的暢銷知名小說，背景發生在犯罪猖獗的禁酒年代，美國政府下達嚴格的禁酒令，卻也成了黑幫份子奪取金錢與權力的大好機會，他們販賣私酒，開設地下酒吧，彼此爭奪地盤，造就出美國最風聲鶴唳的黑幫年代。而波士頓警局警監的兒子喬考夫林(班艾佛列克 飾)愛上了一名黑幫老大的女人艾瑪(席安娜米勒 飾)，他將父親從小給的嚴格教誨拋棄在一旁，為了金錢、名利與心愛的女人，他淪為一名不法之徒。但即使是黑幫，也有行走江湖的道理，他奪走黑幫老大的女人，終於引來追殺與報復，喬考夫林這段火熱的愛情註定以悲劇收場。九死一生的他被迫逃離波士頓，狼狽地逃往佛羅里達州，從坦帕拉丁區一個專門運送私酒的地下幫派嶄露頭角，一路站上權力核心，他將重新展開一場復仇之旅。"},{"id":20083,"p":"/5Qq0Ku9gutF0C16BeIUZXMqxL98.jpg","b":"/3t7wDqg861IlmnAsipOp5ZGWuVj.jpg","t":"新宿事件","r":6.7,"y":2009,"rd":"2009-03-22","hs":1.033,"d":3.283,"mt":"movie","o":"　　20世纪90年代中国东北，铁头（成龙 饰）和女孩秀秀（徐静蕾 饰）两情相悦。不久，秀秀作为二战遗孤返回日本，从此杳无音讯。挂念秀秀的铁头偷渡来至日本，投靠同乡阿杰（吴彦祖 饰），与一众华人偷渡客过着提心吊胆的黑工日子。\r 　　此时的秀秀已经更名结子，嫁给了日本黑帮三和会的若头江口利成（加藤雅也 饰）。亲眼见到这一幕的铁头心灰意冷，自此决心千方百计赚钱，留在日本。他们捞钱的手段很快触及到台南帮的利益，最终导致阿杰被斩断右手。铁头跟踪台南帮老大高捷（高捷 饰），意外得知一场黑社会的利益仇杀阴谋，他和一众朋友不可避免地卷入其中……"},{"id":75674,"p":"/k4R4Anc9BrwAkM7I4NWQuclOtIp.jpg","b":"/bHefJgSTO3JOZy9fETN6cWpvbMX.jpg","t":"勇者行动","r":6.514,"y":2012,"rd":"2012-02-24","hs":1.032,"d":2.903,"mt":"movie","o":"　　洛克，即将成为人父，正准备与大家分享这份喜悦。却突然接到上级命令，带领自己的小队去营救被绑架的CIA人质。虽然与家人才团聚没有多久，但是时刻为祖国效命是海豹突击队员的职责。洛克所率领的小队很快集结，按照计划前往目的地营救人质。不过，在营救过程中，洛克却发现了恐怖分子布下的天罗地网，一场惊天阴谋正在酝酿实施中。如果不能加以阻止，美国本土很可能会遭受严重的恐怖袭击。因此，海豹突击小队，一刻都没有停息，在全球展开了一场大围剿……本片被认为是真人版的《战地3》，片方在全球多个地方取景，根据真实的事件改编。"},{"id":25649,"p":"/oXEv0XxiHfTb3clAb57Q90z25Rh.jpg","b":"/ntSrdFyMX1NJx3xkFCV0z6n5ejm.jpg","t":"坏小子","r":6.5,"y":2002,"rd":"2002-01-11","hs":1.03,"d":4.574,"mt":"movie","o":"亨吉（曹在显 饰）是个不能说话的小混混，一次在街头遇见女大学生森华（孙婉 饰），被她的美丽外貌所吸引。亨吉注视着坐在长椅上的她，对方却对他没任何好感。等到森华男朋友到来后，他当街强吻了森华，招来一顿唾骂，在被要求道歉时，亨吉并没有那样做。之后，森华去书店时，一时贪心拿走了别人遗落的钱包，不想被人盯上敲诈一番。为了奉还钱财巨债，森华不得不通过签下卖身契来出卖肉体还钱。而这一切，她并不知道原来是亨吉布局陷害的。他爱着森华，但又知道对方无法接受他，惟有将森华毁掉，放到低贱的位置，才能有些微弱可能…"},{"id":1324173,"p":"/gmmXxCKT4E24PMfnMGRm7xPNuc7.jpg","b":"/gFLXdnD8pu5fa4rkqV1NUAL8oxe.jpg","t":"శివం భజే","r":0,"y":2024,"rd":"2024-08-01","hs":1.03,"d":0.799,"mt":"movie","o":""},{"id":9798,"p":"/dJs2A4tkGA5o7Wdj5MVETz7Rs5L.jpg","b":"/lPLTLCBn39Wiy1RPQLB9xOKyF2v.jpg","t":"国家公敌","r":7.054,"y":1998,"rd":"1998-11-20","hs":1.029,"d":5.13,"mt":"movie","o":"迪恩（威尔 史密斯 Will Smith 饰）是一个家庭生活和美、前途一片光明的黑人执业律师。圣诞节前夕，迪恩遇到了一位久未谋面的朋友。从此，迪恩的生活发生了天翻地覆的变化。原来这位友人将一张记录了某个位高权重的人谋杀国会议员整个过程的光盘放进了迪恩的袋子！可怜的迪恩在毫不知情的情况下，被NSA中的害群之马严密监视，并被施加了各种各样的压力，甚至无端遭到了谋杀前女友雷切尔的起诉。迪恩迫于无奈之下，只得只身展开了逃亡、追查幕后真凶之路。"},{"id":432139,"p":"/bwYk42BbA97Cp0INIIrHOpEhzU9.jpg","b":"/bOUKDbOe7hxGUHQHYJ7VCKkziZ3.jpg","t":"迷魂枭雄","r":7.3,"y":2017,"rd":"2017-07-21","hs":1.029,"d":1.902,"mt":"movie","o":"一个臭名昭著的黑帮维达向专家维克拉姆投降，他以谜语的形式讲述自己的生活经历，并以此来挑战每一步。"},{"id":8271,"p":"/cvOr34xVeRpIgpfSstOuItcFNVZ.jpg","b":"/96GuuOsCRh6IshD6epojkuyvB4p.jpg","t":"后窗惊魂","r":6.69,"y":2007,"rd":"2007-03-27","hs":1.029,"d":3.786,"mt":"movie","o":"父亲因为意外去世后，受到打击的凯尔(希安拉博夫饰)一直沉默寡言，忧虑不安。一位原本好意却反应迟钝的老师不幸成了他发泄郁闷的靶子，被暴揍一顿。凯尔也因此受到法庭判决的居家软禁。母亲朱莉(凯瑞-安莫斯)拼命加班工作维持两人的生计，却始终无法了解儿子性格的变化。　幽禁在郊区的家中，沉闷无聊的生活让凯尔对街坊四邻产生兴趣，通过窗户观察他们的一举一动，他对新搬来的邻家女孩阿什莉(萨拉罗默饰)发生好感。两人相熟后开始怀疑另一个邻居是连环杀手，这种猜测究竟是凯尔无聊荒诞的想像，还是会给他们带来杀身之祸的真实罪行？"},{"id":44040,"p":"/9yksb3siodD9cy0IZPZtEUBB2MI.jpg","b":"/yuGyks7DE9NrRfguRWYomN4KNcm.jpg","t":"电梯里的恶魔","r":6.089,"y":2010,"rd":"2010-09-16","hs":1.028,"d":3.645,"mt":"movie","o":"影片开始于一个平凡的早晨，克里斯·梅西纳、吉奥弗瑞·阿伦德、博基姆·伍德拜因、卡洛琳·达芙娜、伯亚娜·诺瓦科维奇扮演的五人搭乘同一座电梯上楼，不想，半途电梯故障，将他们困在中间。先是其中一人遭受袭击，其后猜疑、争斗相伴而生……究竟是谁挑起的争端？这五个人中究竟谁是伪装成人类的恶魔？　　在一幢办公大楼，五个人被困在升降机中，封闭狭窄的空间令众人逐渐陷入恐慌及歇斯底里，互相猜忌、尔虞我诈，甚至杀人自保！但他们并不知道，来自地狱的魔鬼，原来早已在升降机内恭候……"},{"id":398181,"p":"/hTM5v1Un5gUe3kJXow6WHdtF0zg.jpg","b":"/5kjNfOfiGr5D8OpwNPqvTPQ7pEQ.jpg","t":"你从未在此","r":6.544,"y":2017,"rd":"2017-11-08","hs":1.027,"d":2.064,"mt":"movie","o":"染血斧头、燃烧的女童照片、自封于胶袋一呼一吸的人头，急速跳跃的凌乱影像，先声夺人为沉郁躁动风格定调。亚祖(杰昆·菲尼克斯 饰)从退役军人变身合约杀手，受雇为参议员从绑匪手中救回被卖当娼的爱女，不惜一切以暴易暴，杀出重围救人自救。林恩·拉姆塞继《凯文怎么了》（2011）后再带来暴力惊慄的强烈冲击，犹如从马丁·斯科塞斯《出租车司机》（1976）的倒后镜，近距离凝视驾驶座上杰昆·菲尼克斯的满脸于思，逐步揭开沉默背后压抑的童年创伤，与纽约街头的腐败沉沦。本片获第70届戛纳最佳男主角及最佳编剧奖。"},{"id":149509,"p":"/d5axFfYg7K3xIAdPtn1FIHzwCyf.jpg","b":"/mORSowyx92dlvx9zYOKXZx0NpAW.jpg","t":"复仇之角","r":6.3,"y":2013,"rd":"2013-09-06","hs":1.027,"d":2.869,"mt":"movie","o":"一年前，伊格的女友玛丽安在树林里被人施暴杀害，她的脖子上缠绕着一条伊格的领带。由于警方拿不出实际的证据，伊格被无罪释放。但他始终无法忘记玛丽安的惨死，只能沉溺于酒精之中麻痹自己。一年后，从一次宿醉中醒来的伊格发现自己的头上长了一对角，而他竟然能听到身边每个人内心深处的欲望和野心，知晓每个人心中最黑暗的秘密。无意中他得知杀害玛丽亚的竟然可能是至亲的哥哥以及他最好的朋友。他决心借由自己的力量，化身为复仇的恶魔，找出杀死玛丽安的真凶，让他也尝到凌迟至死的痛苦……"},{"id":4147,"p":"/kBxURaP3aoehPDO42IBs6EvelcS.jpg","b":"/cDDyZ2qtBzNAepdTbgxKfFcxREl.jpg","t":"毁灭之路","r":7.357,"y":2002,"rd":"2002-07-12","hs":1.027,"d":4.091,"mt":"movie","o":"　 1930年代，芝加哥。美国实行禁酒令，道德观念保守，而这个年代却是个堕落而充满暴力的年代。芝加哥的地下世界被卡波尼黑帮分子牢牢控制。芝加哥所在的伊利诺伊州是意大利和爱尔兰暴徒聚集的地方。在这个州的洛克岛，爱尔兰裔的鲁尼（保罗·纽曼），人称“老头约翰”，控制着这里的生意。他的社区里居住的多是爱尔兰移民和他们的后裔。鲁尼的助手是他的儿子库纳尔（丹尼尔·克雷格），和“养子”迈克尔·奥苏利文（汤姆·汉克斯）。奥苏利文在圈子内有“死亡天使”之名，是个令人生畏的职业杀手；但他同时却有他的同情心和正直的一面，更重要的是他十分看重自己的家庭，忠实于妻子和两个儿子，从不抽烟喝酒，家庭生活中规中矩。多年来他努力在杀手和丈夫父亲的角色间保持着平衡。　　然而变故突然降临。他的两个儿子小迈克尔和彼德虽然不知道父亲是干什么的，却一直当他是自己的英雄，十分崇拜。小迈克尔12岁了，渐渐懂事，他非常想知道父亲的职业。于是有一天父亲和库纳尔出去办事时他悄悄藏在了汽车里。不久以后小迈克尔目睹了一起杀人事件，而自己的父亲是杀手。　　帮派里的人担心迈克尔会泄露看见的一切。奥苏利文只说了一句：他是我的儿子。然而这并不能让其他人放心。小迈克尔还没来得及理解真实世界的种种和自己的父亲，他的母亲和弟弟已经被人杀害，而他和父亲本是这场杀戮的目标。　　父子两人开始逃亡。尽管儿子哀求他不要再有任何暴力，奥苏利文还是决定向鲁尼复仇。鲁尼和库纳尔都躲了起来,奥苏利文决定一一袭击他们的生意据点,直到他们出来应战。　　这个计划却使他同卡波尼派发生了冲突，他们因为与鲁尼有生意往来，奥苏利文的行动使他们的利益受到了损害。于是他们派出杀手马奎尔追踪奥苏利文和迈克尔。马奎尔(裘德·洛)原来是个记者，从事杀手行业之后外号就叫“记者”，他的任务只有一个：杀死这父子俩。"},{"id":477428,"p":"/qWruoYDOTVXuxcAIpHmnVLFSJhq.jpg","b":"/rDswI6jJKQV0BcRUBfcg26OmIbX.jpg","t":"被涂污的鸟","r":7.1,"y":2019,"rd":"2019-09-12","hs":1.027,"d":1.598,"mt":"movie","o":"该片改编自作家杰西·科辛斯基撰写的同名处女作，原著围绕一个无名小男孩在东欧农村躲避战火的经历展开，故事从社会、历史等不同角度，反思与理解边缘人物的荒诞行为。"},{"id":68341,"p":"/jpqMJuaYaki8Lqpz6Ly7kTHyj9D.jpg","b":"/lCR2wcqu6BBF7vFF3TqqDartccO.jpg","t":"冰冷热带鱼","r":6.9,"y":2011,"rd":"2011-01-29","hs":1.025,"d":2.877,"mt":"movie","o":"富士见市某经营热带鱼的商店，居住着社本一家三口。户主信介（吹越满 饰）在妻子去世后不久便娶了美丽的妙子，此举令女儿美津子大为不满，因此家中的气氛总是压抑凝重，妙子更是小心翼翼，生怕因自己惹出事端。某晚，美津子因在行窃被超市所扣留，社本夫妇匆忙前往，多亏热情的陌生男子村田幸雄出面方得以脱身。村田也是一家热带鱼商店的老板，他诚恳地邀请社见一家到他的店中做客，并愿意聘用美津子为职员。社本夫妇虽有些无所适从，却不自觉地被村田牵着鼻子走。不久后，村田邀请信介为合作人，结果竟在信介的面前杀死了一个质疑自己的男人。一向唯唯诺诺的信介，被迫成为了疯狂的村田毁尸灭迹的帮凶……  　　本片根据1993年震惊日本的琦玉爱犬家连续杀人事件改编。"},{"id":504562,"p":"/bO3bdKmpd2Gc8vtcEgdOvrJaBk8.jpg","b":"/xMHeU84wLQ9uH9acJ0oPgdii9wO.jpg","t":"布魯克林孤兒","r":6.7,"y":2019,"rd":"2019-10-31","hs":1.024,"d":1.654,"mt":"movie","o":"《布魯克林孤兒》的場景是在 1950 年代的紐約，主人翁萊諾艾斯瑞格 (艾德華諾頓 飾) 是一名患有妥瑞症的寂寞私家偵探，他欲冒險揭開他恩師和唯一好友法蘭克明納 (布魯斯威利 飾) 的謀殺案。僅靠著那麼一點線索和痴迷執著這個強大武器，萊諾竟然突破防備，揭開了拯救整個城市命運的秘密。這一個謎團將萊諾從哈林區酒氣沖天的爵士俱樂部，帶到布魯克林區沉重陰鬱的貧民窟，最後進入紐約權力人士金碧輝煌的大廳，他一路對抗暴徒、腐敗和全市最危險的男人，致力為他的好友復仇並拯救那個可能成為她救星的女人。"},{"id":759902,"p":"/j52lKBGoHGmUJNUMsDV5kHOkMfC.jpg","b":"/4obIhFZBUxn0aRL1hO1wMyPca8o.jpg","t":"狩獵追殺","r":6.321,"y":2020,"rd":"2020-12-18","hs":1.023,"d":1.483,"mt":"movie","o":"描述一家三口住在森林裡，有時候會遇到野狼攻擊，但沒有想到他們遇見比野狼更可怕的，那就是連續殺人狂也在森林裡躲藏著。"},{"id":986594,"p":"/uuYqRgLfiS2tfE2U1C5X5HQn6Ag.jpg","b":"/2pv723BfhVMCAwH9onNLX0JpVEE.jpg","t":"流落挪威的孩子","r":5.4,"y":2023,"rd":"2023-03-16","hs":1.022,"d":0.974,"mt":"movie","o":"一位母亲从印度移民至挪威，而她的子女却被挪威当局带走，于是她展开了一场激烈的监护权争夺战。本片改编自真实故事。"},{"id":184346,"p":"/ivAIRP3rLaTIaOPfhjqog9d4mp3.jpg","b":"/JFQJDXEHnZmfJC1sWNbIrz0WS7.jpg","t":"驱魔警探","r":6.254,"y":2014,"rd":"2014-07-01","hs":1.021,"d":2.665,"mt":"movie","o":"纽约市发生了一系列令人不安的神秘事件，纽约警探拉尔夫与一位学过驱魔的牧师结盟，通过驱魔等手段共同调查这些超自然的案件。  一系列超自然犯罪困扰着纽约。该向谁求助呢？一个纽约警察(艾瑞克·巴纳 饰)和一个学过驱魔的牧师(埃德加·拉米雷兹 饰)怎么样?本片改编自警官拉夫·萨阿齐(Ralph Sarchie)经历的真实案件。  自一连串骇人又匪夷所思的凶杀案发生后，纽约市人心惶惶，恐慌蔓延整个城市。警官拉尔夫(艾瑞克·巴纳 饰) 虽然有自身的烦恼，仍决定亲自调查这些接踵而来、无法解释的凶杀案。自问是无神论者的他，面对神父门多扎(埃德加·拉米雷兹 饰)的邪灵附体之说只觉得故弄玄虚，然而随着调查时灵异事件不断的发生，更令拉尔夫妻女陷入生命危险，拉尔夫不得不放下以前的观点，与神父联手对凶手进行一场驱魔仪式，却发现邪灵的最终目标竟是自己……"},{"id":912974,"p":"/ewd5vaqgv9kxctPeL3Ep2elNwrP.jpg","b":"/bDd8wcvenWh8Gx84DnDKJgwXmNY.jpg","t":"虛擬獵殺令","r":6.3,"y":2023,"rd":"2023-10-05","hs":1.021,"d":0.966,"mt":"movie","o":"哈里（夏尼爾庫拉 飾）被網友誤認為遭到通緝的恐怖分子，因此成為眾人攻擊的目標，隨著虛擬世界的獵巫行動越演越烈，這些鍵盤戰士開始入侵他的現實生活，他必須設法抵擋這些不實指控，並在這場全面追捕中保住自己的性命……。"},{"id":1272,"p":"/j2jxwdxZHJAqKurxOtG00t9QtAG.jpg","b":"/5AIAnucJKZ3sHpm7r1ykFVIoUHK.jpg","t":"太阳浩劫","r":7,"y":2007,"rd":"2007-04-05","hs":1.021,"d":3.49,"mt":"movie","o":"　　在短短的半个世纪之后，人类赖以生存的“生命之源”——太阳，渐渐失去了它普照万物的能量。逐渐提前进入了可怕的衰竭期之中。这对于渺小的人类来说，不啻于可怕的灭顶之灾的提前到来。于是，人类组织了一个由8个人组成的“太阳营救小组”。乘坐一艘名为“伊卡洛斯二号”（Icarus II）的宇宙飞船迅速地“奔向”炙热的太阳。其成员则来自世界各地：机长凯恩达（真田广之），是一个老成持重的团队领导。而飞船中的掌舵则是年轻的漂亮的卡西（罗斯·伯恩），她的助手是副驾驶经斯（克里斯·埃文斯）。还有负责飞船氧气供给的植物学家（杨紫琼），航海家特雷（本尼迪特·王），物理学家卡帕（西廉·墨菲），通讯指挥官哈维（特洛伊·格雷提）以及博士西瑞尔（克里夫·克蒂斯）。这8个各怀“绝技”的地球人担负起了“拯救太阳”以及“拯救人类” 的重大使命。在他们的飞船上搭载着一枚威力巨大的炸弹，如果行动顺利的话，这枚投向太阳的炸弹将重新激发起太阳的活力。然而，这艘在太空中飞行的宇宙飞船，随着距离太阳越来越近，意想不到的事件也接踵而至。先是他们和地球失去了联系，身陷浩瀚茫茫的宇宙之中，无所依傍的孤独感折磨着每一个人。而前路茫茫的恐惧也让气氛越来越紧张。接着，他们又得知，早在七年前，就已经有一支肩负着同样使命的营救小组，也曾踏上和他们相同的旅程，并且至今都杳无音信，更不要说安全地返回地球。本就前路渺茫的“拯救行动”更是蒙上了一层厚厚的阴影。队员们该如何面对？太阳能起死回生么？人类能被拯救么……"},{"id":241239,"p":"/xqb0KhnmAHWBgIyWNEXaWufJIvd.jpg","b":"/aivbF72gqeFvEyi62PGjKuB3eh0.jpg","t":"至暴之年","r":6.607,"y":2014,"rd":"2014-12-31","hs":1.02,"d":2.485,"mt":"movie","o":"电影《至暴之年》影片讲述在20世纪80年代的纽约，一名野心勃勃的商人被迫与一家腐败的商业机构打交道的故事。"},{"id":553,"p":"/byeyQP2jx7xsHgURzXCPf7UIjNH.jpg","b":"/r3xsFBD1VTUusk393bBc7SsDUJe.jpg","t":"狗镇","r":7.771,"y":2003,"rd":"2003-05-21","hs":1.02,"d":3.627,"mt":"movie","o":"封闭守旧的美国小镇闯进了一个神秘女子格蕾斯（妮可•基德曼 Nicole Kidman 饰）。她美丽善良，正在逃避歹徒追杀。镇中的作家汤姆力劝村民留下这个女子，让她暂时在镇里避过难关。然而条件就是格蕾丝要干各种农活来偿还。人们同意了，不久后却发现格蕾丝是一个通缉中的逃犯。大家要把格蕾丝赶走，最后答应，如果她更卖力的干活，才可以在这里逗留。\r 格蕾丝日以继夜的劳作，终难逃过不幸的事情发生。一个镇民在警察搜捕后，强暴了格蕾丝。龌龊的事情拉开了序幕：人们开始随意的污辱她，甚至连汤姆，也揭开了善良的面具，格蕾斯沦为镇上的一条狗，干活，受罪，善良的心也有了渐渐的改变。镇上的人怎么也想不到，这个女子的神秘身世，让此刻的污辱成为了他日的灭顶之灾。"},{"id":80188,"p":"/lKYynKG4qVemVNd2BUF6vgY9TJj.jpg","b":"/phRhzvA2d2sSCManpbd0gB3iCWn.jpg","t":"复仇少年","r":6.325,"y":2010,"rd":"2010-08-11","hs":1.02,"d":3.049,"mt":"movie","o":"男孩为母亲复仇替天行道，而导演却致力于心理惊悚，细腻的展示男孩如何走向极端，复仇更黑暗，更压抑，只是这场杀戮最后可以不用付出任何代价，结局大快人心。影片气质沉稳，角色塑造相当立体，几位演员的表演也和整部电影一样让人十足的惊艳."},{"id":180900,"p":"/l1Z6WB5Vb1UDadUXZ81kOLm97sp.jpg","b":"/tjTEbBYyTW6WWdzzBWeRaHncjLC.jpg","t":"稻草之盾","r":6.382,"y":2013,"rd":"2013-04-25","hs":1.018,"d":2.538,"mt":"movie","o":"谁也没有想到，一起惨无人道的女童虐杀案件竟会让全日本上下陷入疯狂。遇害者的爷爷蜷川隆兴（山崎努 饰）是在经济领域执牛耳的大人物，这名悲痛至极的老人在发行量最大的报纸上刊登悬赏启示，凡能杀死嫌疑人清丸国秀（藤原龙也 饰）的人，将得到10亿日元的酬金。这则前所未有的启示很快发生了作用，担心自身安全的清丸在福冈县投案自首，但为了将其押送回东京送检，还将跋涉一千多公里的路程。此时此刻，日本国民已经相继化身为为了金钱不惜动武杀人的阿修罗。危急关头，SP铭苅一基（大泽隆夫 饰）、白岩笃子（松岛菜菜子 饰）、奥村武（岸谷五朗 饰）、神箸正贵（永山绚斗 饰）以及关谷贤示（伊武雅刀 饰）等五名精英承担了押送的任务。交杂着人性和法律的抗争，恶魔清丸和保护他的警察踏上漫长而凶险的旅途……"},{"id":613099,"p":"/r9t2himGKFSKWjjUdpRLFQkafj7.jpg","b":"/isazfkX14Unin8m6meZMfm7QDfn.jpg","t":"骸骨遗训","r":6.6,"y":2019,"rd":"2019-12-05","hs":1.018,"d":1.617,"mt":"movie","o":"巡视员阿马亚·萨拉萨（Amaia Salazar）返回巴兹坦山谷，再次审理新案。 而这次，即使是最受她爱戴的人也不会安全。"},{"id":28211,"p":"/rQsFmvUKQU8mbkwRDcRIkNs0xSF.jpg","b":"/yo7rPvwjHHYDM1bw4OgTZJY6QYP.jpg","t":"克洛伊","r":6.1,"y":2010,"rd":"2010-02-25","hs":1.017,"d":3.449,"mt":"movie","o":"丈夫戴维（连姆·尼森）错过了从纽约回家的航班，当然也赶不上妻子凯瑟琳（朱莉安·摩尔）为他准备的惊喜派对了，凯瑟琳只好咽下自己的失望和怀疑，独自去向等待着的宾客们解释。 　　第二天早上，她读到了丈夫以前的女学生发给戴维的短信后，凯瑟琳的恐惧开始增长，她开始怀疑丈夫是不是出轨了。她和戴维是很一对令人艳羡的夫妻，凯瑟琳是医生，戴维是音乐教授，他们还有一个17岁的儿子迈克尔（马克斯·希尔莱耶），对于外人来说他们什么都有了－－事业、金钱和家庭。但是由于他们各自的职业的性质，并且要养育孩子，他们的婚姻生活存在很多压力。而且因为、、由于缺乏沟通和亲热，他们的关系已经大不如前了。 　　在惊喜派对两周后，凯瑟琳和戴维在和朋友们吃晚餐。凯瑟琳中途去洗手间的时候碰到了迷人的年轻女郎克洛伊（阿曼达·塞弗里德），后来她们开始了简短的联系。回到餐桌旁，凯瑟琳看到克洛伊在玩“指出谁是妓女”的游戏，她饶有兴趣地看着克洛伊如何去接近一位年老的生意人。在回家路上凯瑟琳终于忍不住问起戴维他是不是故意留在纽约不回家，戴维极力否认，但凯瑟琳知道他撒谎了。 　　凯瑟琳对于戴维出轨的怀疑越来越深，她找到了克洛伊，雇佣她来测试大卫是否忠实。她们定期会面交流情况，克洛伊对自己和戴维每次相见的细枝末节毫无隐瞒，这终于点燃了凯瑟琳嫉妒的火花，也唤醒了她内心深处潜藏的对戴维的深情。在一家色情网站上看到克洛伊的资料之后，凯瑟琳意识到她正在一步步把她的家庭置于危险的境地－－现在要阻止克洛伊，她还来得及吗？"},{"id":16995,"p":"/djVeoh9qcMDVplxy89bf5CjXjx9.jpg","b":"/n6ggvrNiiDBGcymaomQPeVsIfUg.jpg","t":"国家要案","r":6.806,"y":2009,"rd":"2009-04-17","hs":1.017,"d":3.24,"mt":"movie","o":"身为《华盛顿报道》的一位名记，卡尔·麦卡弗里（罗素·克劳饰）最近的日子不怎么好过，身边有不少烦心事困扰着他，而曾经很热爱这份工作的他，也已经好几年没有拿到过一个好题材来进行报道了。本打算昏昏僵僵继续过日子的卡尔，正好让他碰上了斯蒂芬·柯林斯身边的这起谋杀案，政治谋杀，光鲜政客背后的丑闻，种种讯息使触角敏锐的卡尔感觉到，这起新闻背后有着很多可供挖掘的内容。报社也知道他在这方面的兴趣与能力，于是委派他作为这起报道的记者。当然，一个更重要的原因报社和卡尔都心照不宣：卡尔曾经是斯蒂芬的竞选顾问，在他身边出谋划策的日子不再少数。　　卡尔和漂亮的女助手德拉（瑞秋·麦克亚当斯饰）一起开始追查这起案件背后的诸多故事。虽然警方一直对外宣称正在侦破，但从诸多信息来看，这起案件警局一直没有深入追查，这是为什么呢？卡尔和德拉决心要找出真相，查明凶手是谁。鉴于自己过去和斯蒂芬的关系，卡尔发现斯蒂芬已经不再是过去他所认识的那位充满干劲活力的年轻人，在政坛浸淫多年的他，已经变得圆滑世故。同时在追查过程里，卡尔逐渐发现这起案件牵扯了许许多多的富得流油的政客。最终，卡尔发现了一个事实：当一个人面对改变自己命运的时刻，爱情和别人的性命……一切东西，他都可以出卖。"},{"id":403605,"p":"/dpdmO3PNKwCOzf68y8J4Gu19i3r.jpg","b":"/sEyYwNHJ6AO1Wnh0JuRTBmlZ8No.jpg","t":"爆头","r":6.45,"y":2016,"rd":"2016-09-24","hs":1.016,"d":2.107,"mt":"movie","o":"一名重伤失忆男子，在实习女医生艾琳的悉心照护下恢复意识，什么也想不起来的他看见艾琳正在阅读《白鲸记》，决定将“以实玛利”当作自己的姓名。艾琳用尽心力要帮助他恢复记忆，朝夕相处的两人也逐渐发展出超乎一般医病的关系。而此时过去的黑暗席卷而来，黑帮绑架艾琳，唯有恢复记忆才能救出挚爱。"},{"id":897525,"p":"/uXFZwC4oSK15xXCvSunDW62KzZB.jpg","b":"/qpiqVZdWjWEUsm17VLZg18jErNd.jpg","t":"一个星期四","r":6.4,"y":2022,"rd":"2022-02-17","hs":1.015,"d":1.116,"mt":"movie","o":"当一名幼儿园老师绑架了 16 名小学生并提出一系列要求时，不仅震撼了孟买警察和城市，而且在全国及其政界人士中引起了反响。"},{"id":407448,"p":"/E99uv94yjW0aJikvrkBHvx4wwP.jpg","b":"/5C01GuAmEJp951X7fm66SPBlsxU.jpg","t":"底特律","r":7.3,"y":2017,"rd":"2017-07-28","hs":1.014,"d":1.802,"mt":"movie","o":"1967年的底特律黑人骚乱是美国历史上破坏性最大的种族骚乱之一，起因是警察7月23日凌晨进入黑人区一家酒馆逮捕黑人。这次执法行动引发黑人不满，他们闻讯而来向警察投掷石块和砖头。 后来警方增援到来，强行驱散黑人，但适得其反，黑人越聚越多最终引发波及全城的大规模骚动。这场骚乱持续了五天，造成43人死亡，许多建筑被毁、许多人受伤。骚乱还蔓延到伊利诺伊、北卡罗来纳、田纳西、马里兰州。"}]