[{"id":614017,"p":"/uMgiuUqDN6VDOUV0vYJTkpz4kmm.jpg","b":"/4NikiRtIvSAy2cAXYfX8fhFwnV6.jpg","t":"返校","r":6.7,"y":2019,"rd":"2019-09-20","hs":1.115,"d":1.836,"mt":"movie","o":"台灣遊戲改編電影《返校》。1962年，寂寥而肅殺的時代，翠華中學高三生方芮欣，意外與輔導老師張明暉相戀，在問題叢生的家庭及學校中，他成為她唯一的出路。追求自由的張明暉，另與師生殷翠涵、魏仲廷等人組織讀書會，研讀禁書，雖為高壓校園帶來一線呼吸的空間，卻也冒著生死攸關的風險。一夜，方芮欣與魏仲廷在暴雨中的校園甦醒，兩人遂結伴尋找老師，卻發現校園逐漸從他們熟悉的世界剝離，在鬼魅橫行的異域，他們被迫面對可怖的真相……"},{"id":54117,"p":"/z55fXr5FSeymfTHVW5eGmBWl94S.jpg","b":"/paB9qpuzXRhwWUFZ0r77t94Xk0E.jpg","t":"三更","r":5.917,"y":2002,"rd":"2002-07-09","hs":0.618,"d":1.789,"mt":"movie","o":"该片由香港、韩国与泰国三位导演陈可辛、金知云与Nonzee Nimibutr的三部短片《回家》、《失忆》与《轮回》组成。  　　《回家》讲于辉（黎明）鉴于以往经验，深信用中药泡澡能令自己死亡三年的妻子（原丽淇）复活，但因行为诡异致使警察邻居（曾志伟）警觉，引发悲剧。《失忆》讲妻子（金慧秀）死后的灵魂回忆其被丈夫（郑普硕）杀害的过程。《轮回》则是借泰国两种截然不同的传统艺术，通过街头艺人哥东（舒伟烈）的一系列离奇遭遇，讲述了“不是不报，时候未到”的因果报应"},{"id":505513,"p":"/oD9ECXITcuzDXKQY4rTa2cEoP94.jpg","b":"/2PtF8iqJyac3waFfwNPaCnLrOUn.jpg","t":"唐人街探案2","r":6.153,"y":2018,"rd":"2018-02-16","hs":1.024,"d":1.783,"mt":"movie","o":"唐仁为巨额奖金欺骗秦风到纽约参加世界名侦探大赛，然而随着和世界各国侦探们啼笑皆非的较量，两人却发现了隐藏在这次挑战背后的更大秘密。"},{"id":511819,"p":"/9xYscMMd7glwtVJszPqfxvM9d7i.jpg","b":"/nvTD2DO96mEwOga34lQZgBKpdEQ.jpg","t":"记忆","r":6.057,"y":2021,"rd":"2021-09-30","hs":1.221,"d":1.737,"mt":"movie","o":"泰国导演阿彼察邦·韦拉斯哈古将打造全新影片[记忆](Memoria，暂译)。阿彼察邦日前已完成了剧本的创作。导演表示新片：“在七八十年代，哥伦比亚要比现在暴力，当你在开车的时候，就会遇到爆炸造成的交通瘫痪，而你却一无所知。我的电影是关于人们对事物的想象和恐惧。”"},{"id":255756,"p":"/gRCydXOySeD9ezlPH2ZjKDggh7W.jpg","b":"/6qpPqn33a3XrsnOds4wKNinsIu5.jpg","t":"白日焰火","r":6.474,"y":2014,"rd":"2014-06-11","hs":0.833,"d":1.728,"mt":"movie","o":"外表冷艳的吴志贞（桂纶镁 饰）身上散发着熟女的魅力，这对于男人来说是一种致命的诱惑，对于与她曾有过一面之缘的警察张自力（廖凡 饰）来说更是如此。  五年前，吴志贞的丈夫梁志军（王学兵 饰）被警方认定死于一桩离奇碎尸案，当时张自力破案后击毙了持枪拒捕的凶手。五年后，又发生了类似的连环案件，并且这些死者都曾与吴志贞相恋，心结未了的张自力主动接近吴志贞，却飞蛾扑火般的爱上了这个女人，两人遭遇重大生活挫折的人逐渐从惺惺相惜到相爱，随着更加亲密的接触，张自力发现了五年前的真相…"},{"id":362178,"p":"/GNz0dyRCGjqpnuigKpwJJqlyoV.jpg","b":"/b08ydxzpqR4WDSgnkLBSp4hfB3v.jpg","t":"路边野餐","r":7.027,"y":2016,"rd":"2016-03-23","hs":0.913,"d":1.71,"mt":"movie","o":"在贵州黔东南神秘潮湿的亚热带乡土，大雾弥漫的凯里县城诊所里，两个医生心事重重活得像幽灵。陈升为了母亲的遗愿，踏上火车寻找弟弟抛弃的孩子；而另一位孤独的老女人托他带一张照片、一件衬衫、一盒磁带给病重的旧情人。去镇远县城的路上，陈升（陈永忠 饰）来到一个叫荡麦的地方，那里的时间不是线性的 ，人们的生活相互补充和消解。他似乎经历了过去、现在和未来，重新思索了自己的生活。 最终，陈升到了镇远，只是用望远镜远远地看了孩子。把老女人的信物给了她旧情人的儿子。一个人再次踏上火车。分不清这个世界是我的记忆，还是我是这世界的一个浮想……"},{"id":14283,"p":"/kM2NGsRJ6B8ZKxkk3U3RZyKFpWF.jpg","b":"/2EVSly7OY3yjobLdNYDIP5qCoQZ.jpg","t":"红色小提琴","r":7.357,"y":1998,"rd":"1998-11-13","hs":0.564,"d":1.684,"mt":"movie","o":"　　三百年来，一把红色小提琴在数个国家流浪，与数人的命运紧紧相牵。仿佛有某种魔咒，让人们为这把琴疯狂着迷。  　　小提琴的制造者，是十七世纪意大利的乐器大师（卡路•施齐Carlo Cecchi 饰 ）。妻儿死去，难抑悲伤的他，把爱人的血涂在小提琴上，从此琴就辗转流落到了奥地利。一个练琴的小男孩为了这把琴痴迷，直至倒落在舞台上。  　　小提琴的流浪从未间断，从盗墓者，到吉普赛人，到为之自杀的作曲家波普，再到文革期间上海的一位音乐老师。这期间，无论拥有者是否明白小提琴真正价值，都逃不出它的魔力。终于，有鉴别专家知道了小提琴的秘密——它的外壳染着三个世纪前一位大师的血和泪"},{"id":1108211,"p":"/v4nkWUusA5tBNDfavvXfnw0mOWS.jpg","b":"/T6MfrCWpEyDOpbNqILFT6MHxb3.jpg","t":"消失的她","r":6.5,"y":2023,"rd":"2023-06-22","hs":1.485,"d":1.671,"mt":"movie","o":"东南亚某国，年轻男子何非（朱一龙 饰）疯狂寻找失踪的妻子李木子（黄子琪 饰），然而当地警局视若罔闻，令他出离愤怒。可就在某个清晨，何非突然发现身边躺着一名陌生女子（文咏珊 饰），更令他毛骨悚然的是，女子居然声称是他的妻子李木子。慌乱之余，何找来华人警察郑成（杜江 饰），试图揭穿假冒者的骗局，谁知种种迹象表明，对面的陌生人真实不虚。隐隐之中，何非认为妻子被犯罪团伙绑架，他只得求助干练的金牌律师陈麦（倪妮 饰）追索真相。在调查中过程中，细微线索逐渐浮出水面，而更加黑暗的真相也开始暴露在阳光之下…  本片改编自苏联电影《为单身汉设下的陷阱》。"},{"id":478804,"p":"/84fM174tD8s4dwOsUgy1PcacFAT.jpg","b":"/dRLpKt5hRSxfGp5yXUi0qo7DMtd.jpg","t":"血觀音","r":7,"y":2017,"rd":"2017-11-24","hs":0.925,"d":1.621,"mt":"movie","o":"棠府，住著三位不同世代但一樣懂人心的女性，沒有男人的棠家，一向由棠夫人主持大局，在權貴間穿針引線，個性如刺蝟般的大女兒棠寧為求母親肯定，勉力配合，乖巧的小女兒棠真多半靜靜觀察，唯母命是從。直到某天，棠家親密友人慘遭滅門事件爆發，三人各自被牽扯其中，一向以大局為重的棠夫人，為了守護一切，費盡心機，卻讓三人走向不同的命運…。​"},{"id":773569,"p":"/gLldYwBq1LYCZB3doNIE1xBEmE5.jpg","b":"/upesCDlcWdcctY4LGanfpzHiOur.jpg","t":"缉魂","r":7.1,"y":2021,"rd":"2021-01-08","hs":1.139,"d":1.505,"mt":"movie","o":"調查一樁企業家死亡案時，一位檢察官和妻子發現了詭譎的祕密，自身也面臨生死兩難。"},{"id":273197,"p":"/j36Bz7SqGXavHrMjZzF1KKtpIFu.jpg","b":"/iULrT3sYoq6fZ70L1BI6KbGBwli.jpg","t":"催眠大师","r":6.6,"y":2014,"rd":"2014-04-29","hs":0.759,"d":1.471,"mt":"movie","o":"国内擅长催眠疗法的知名心理治疗师徐瑞宁（徐峥饰）正值事业风生水起之时，由他治疗过的病人全都痊愈出院，这也使得徐瑞宁信心倍增，直至骄傲自大。就连自己的学生在课堂上对他理论的质疑，都毫不收敛的回击过去，这些都被徐瑞宁的大学老师方教授看在眼里。在徐瑞宁一次讲课后，方教授受到其学生的请求，让徐瑞宁诊断一位特殊的病人任小妍（莫文蔚饰），但方教授嘱咐徐瑞宁，称这位病人的十分怪异，她看过的心理医师没有一名能够治疗她的病情，任小妍讲话虚实难辨而且懂得如何回击治疗师。方教授口中所说的这名病人，让徐瑞宁对她产生了极大的兴趣，并且自大的认为没有治不好的病人。\r 当任小妍来到徐瑞宁的诊疗室时，徐瑞宁发现这位病患确实如同方教授所说很有古怪。任小妍声称自己能够看到已经死去的人，并且寻求她的帮助完成生前没有做过的事，徐瑞宁听后不以为然，但任小妍解释自己根本就没有心理疾病，她所看到的都是真实存在的。徐瑞宁在任小妍一顿“疯语”过后，决定采用催眠疗法进行治疗。而当任小妍成功进入催眠状态后，徐瑞宁想要找出任小妍的心理阴影所在，却不曾想自己被带入了一个可怕的陷阱……"},{"id":334557,"p":"/qUkHnXpmPhSWV6L8p9PjzxOGun7.jpg","b":"/jzwW3QT2z6pQGGD22QzFIrqjhrg.jpg","t":"踏血寻梅","r":6.6,"y":2015,"rd":"2015-11-13","hs":0.785,"d":1.456,"mt":"movie","o":"2009年，十六岁的湖南女孩王佳梅（春夏 饰）追随改嫁的妈妈和姐姐的脚步来到了香港，全新而陌生的环境，她感觉到格格不入，与家人的关系也逐渐紧张起来。志愿成为模特的佳梅以助理身份入行，尝尽了圈内的苦辣酸甜，最终为了赚更多的钱而出卖肉体。直到某天，她认识了拥有悲惨童年经历的肥仔丁子聪（白只 饰），两人的命运同时朝着悲剧的方向转变。繁忙的警署内，肥仔前来自首，负责此案的臧SIR（郭富城 饰）针对相关人士展开调查，在此过程中，佳梅和丁子聪个人的故事交替展开。有如两条悲伤的河流，最终汇成混杂着血污与泪的黄泉之水……本片根据真实案件改编。"},{"id":1066298,"p":"/lo7w6ZwAoLPMmWDJXRAxgiPfFjI.jpg","b":"/hcWXnOL7ScXpFQVjJruYUODeQxX.jpg","t":"满江红","r":5.9,"y":2023,"rd":"2023-01-22","hs":1.254,"d":1.317,"mt":"movie","o":"南宋绍兴年间，岳飞死后四年，秦桧率兵与金国会谈。会谈前夜，金国使者死在宰相驻地，所携密信也不翼而飞。一个小兵与亲兵营副统领机缘巧合被裹挟进这巨大阴谋之中，宰相秦桧命两人限一个时辰之内找到凶手，而事情却远没有这么简单……伴随危机四伏的深入调查，案件背后的似乎隐藏着一场更大的阴谋。局中有局、人外有人，人心叵测、生死难料，一夜之间风云变幻，各方势力暗流涌动……"},{"id":38407,"p":"/sXY0PjFjWZb0nuFlv2N0wFhTHiU.jpg","b":"/obrakInMZQUMqLsZqDLBFwhp2qc.jpg","t":"谍海风云","r":6.1,"y":2010,"rd":"2010-06-10","hs":0.496,"d":0.983,"mt":"movie","o":"　　1941年，美国海军情报局特工索姆斯（约翰•库萨克 John Kusack 饰）奉命来到上海，负责调查好友康纳被暗杀的真相。他以德国先驱报驻上海记者的身份游走于社会名流的酒会。他借助同纳粹工程师穆勒太太的情人关系消除猜疑、获取情报。在一次赌局中，他结识了黑帮头目兰亭的夫人安娜（巩俐 饰），对方与手下的神秘暗语令他好奇。跟踪未果，他只得继续打探。为了调查康纳的死因，他秘密约见了康纳的线人。然而，两人的会面却因为日本军队追查地下党而破产。一次偶然的机会，索姆斯再次与安娜重逢，并且在她的引荐中结识了上海黑社会头目安东尼•兰亭（周润发 饰）及日本情报处田中大佐（渡边谦 饰）。在调查中，索姆斯渐渐发现康纳的死跟一个神秘的日本女人（菊地凛子 饰）有关…"},{"id":13402,"p":"/a2MjTRYgfsbuYO5xPQsLtfHOJZ4.jpg","b":"/wccAWc8R4lwsREwL02oVHcsKT9w.jpg","t":"鬼域","r":6.477,"y":2006,"rd":"2006-05-26","hs":0.441,"d":0.958,"mt":"movie","o":"女作家徐寻（李心洁）在处女小说获得空前成功后陷入创作困境。在创作新的定名为《鬼域》的小说时，她期望向读者呈现一个如幻似真的“诡异空间”，无奈反反复复几次构想出来的故事情节都差强人意，而昔日情人的再一次现身，更令她心绪纷乱，一怒之下，她删除了电脑里的《鬼域》初稿，却自此进入自己虚构出来的“鬼域”。  　　一番惊险之旅之后，徐寻在鬼域里遇见一小女孩（曾雅琪），得知鬼域意为“被遗弃的空间”，现实生活中人们所遗弃的一切（包括打掉的胎儿），都能在这里找到。在该女孩的帮助下，徐寻开始了更加恐怖的逃亡旅程，后来两人在鬼域老伯（刘兆铭）的指点下，朝鬼域的出口奔去，小女孩的身世之谜逐渐被揭开。"}]