[{"id":9696,"p":"/gR5YWv3aJCOn9XLVKOxkfeQwyqF.jpg","b":"/un66GZUrJERTue20sgQI4hXMLfh.jpg","t":"杀手阿一","r":7.01,"y":2001,"rd":"2001-12-22","hs":0.898,"d":3.504,"mt":"movie","o":"新宿歌舞伎町的民宿大厦——“流氓公寓”的山口组蜗居点。黑社会组织安生组的老大安生芳雄与情妇及一亿日圆现金失踪后，流氓公寓每天都有黑道人被杀。外界断定这是传说中的杀手“Ichi”所为。武斗派头目垣原 于是开始疯狂寻找凶手。垣原是个极度被虐狂，视虐待成狂的老大如自己的神明一般，迷恋与崇拜他。垣原误信退役江湖老鬼阿叔，掳劫了敌对帮派头目，酷刑逼供，引起江湖风暴，令安生组进退失据。老大情妇Karen 与阿叔相熟，为讨好垣原以身犯险。Karen在阿叔帮助下，渐渐接近神秘杀手阿一……"},{"id":617,"p":"/tVQgBwAgUT9Y1nd8uNcDJSjpBVG.jpg","b":"/qVKhr3WcbSQKJmVJhKq9ov3iwcT.jpg","t":"玩尽杀绝","r":6.367,"y":1998,"rd":"1998-03-20","hs":0.892,"d":4.331,"mt":"movie","o":"这是一局环环紧扣的阴谋游戏。小镇上的中学教师萨姆（马特•狄龙 Matt Dillon 饰）这天为学生作完性主题的犯罪演讲后，女学生凯莉就溜进了他的房间，面对青春迷人的凯莉（丹妮丝•理查兹 Denise Richards 饰），萨姆惊得目瞪口呆。这一幕被凯莉的母亲桑德拉（泰莉莎•拉塞尔 Theresa Russell 饰）撞见了，她此前曾和萨姆有过风流的一夜。醋意大发的桑德拉以学校捐助人的身份要求校长将萨姆解职，萨姆因此糊里糊涂丢掉了工作。屋漏偏逢连夜雨，小镇上的一名女学生苏茜（内芙•坎贝尔 Neve Campbell 饰）突然控告萨姆强奸了自己，桑德拉出资聘请了有名的大律师状告萨姆。身无分文的萨姆请不起律师，虽然有贪财的保险人博登在庭上帮他辩护，但面对对方的资深律师，法庭的形势对萨姆十分不利。然而此时，事态有了新的转折！"},{"id":339987,"p":"/fGz5RZxquANf2JQ6uodkF7pjBJI.jpg","b":"/no9d3vuwxJix8Htw7qmA2hdJB0v.jpg","t":"例外","r":6.946,"y":2017,"rd":"2017-06-02","hs":0.881,"d":1.507,"mt":"movie","o":"第二次世界大战期间，一名德国士兵试图确定荷兰抵抗组织是否在Kaiser Wilhelm的家里安置了间谍。但在一次意外的犹太妇女被杀害的事件后，平静城堡里的很多事情就再无法隐瞒的下去了……"},{"id":9331,"p":"/tWwEQkHg5rqGlYuy5daWuidyMJx.jpg","b":"/njPBXJqugKR5qwUJIHOWSCYscnz.jpg","t":"燃眉追击","r":6.656,"y":1994,"rd":"1994-08-03","hs":0.878,"d":4.517,"mt":"movie","o":"　　哈里森·福特依旧饰演美国中情局干员杰克·雷恩，这一次他卷入了哥伦比亚的贩毒战争之中，因为美国总统的友人遭毒贩谋杀，雷恩奉命追查真相。但另一方面总统又派了秘密的突击小组对付毒贩集团，使雷恩在状况不明、敌友不分的情况下陷入重重危机之中。影片叙事手法简练，将后冷战时代复杂的国际局势和政治权谋的诡异多变交代得很清楚，同时也兼顾动作场面紧张刺激的娱乐性，堪称是优秀的政治惊险片，但观众欣赏本片时非得聚精会神不可，要不然难以了解其中的微言大义。"},{"id":242454,"p":"/j9rwSaBsqcK9ERKX3XQe0ea9QMq.jpg","b":"/2ECtxKmxThB0b9zSkOebTr2HtOf.jpg","t":"嫌疑人","r":6.8,"y":2013,"rd":"2013-12-24","hs":0.87,"d":1.931,"mt":"movie","o":"韩国闹市街头，生活着一名沉默寡言、逆来顺受的男人池东哲（孔侑 饰）。他从事代驾工作，见惯了他人的白眼和凌辱。真正的他是从北朝鲜逃过来的前特殊部队成员，为了追查害死妻儿的凶手而甘愿抛弃一切。在朝鲜他得到了德高望重的朴会长的器重，谁知会长在某个夜晚被人杀害，老人临死前将自己 的眼镜交给东哲。成为此案重要嫌疑人的东哲卷入了一连串充满杀戮和阴谋的漩涡，更不知道那副眼镜中竟然隐藏着天大的秘密。朝鲜秘密部门蠢蠢欲动，空军特殊部队CCT的训练教官闵世勋大校（朴熙顺 饰）也对东哲紧追不舍。站在风口浪尖的东哲，被迫凭借一己之力周旋在各方势力之中……"},{"id":50090,"p":"/2D7ZAUeYQPinWhz8l1vfh0Z9owR.jpg","b":"/Ae2aDT7b1WXxQ9OiyqhuANHHo7X.jpg","t":"义兄弟","r":6.4,"y":2010,"rd":"2010-02-04","hs":0.865,"d":2.269,"mt":"movie","o":"《义兄弟》讲述了原本隶属于两个敌对组织的特工，因6年前发生的一起枪击案而被各自的组织驱逐，在偶然的情况下，二人竟住到了同一个屋檐下，接连发生了一系列的故事。姜东元与宋康昊饰演了一对在影片中并不知道彼此真实身份的好友。 宋康昊饰演退休的原韩国情报院特工，姜东元饰演被派到韩国执行任务却被迫与宋康昊住在一起的朝鲜特工。这部影片是新锐导演长勋的转型尝试，但愿市场能作出相应的消化，避免意外损耗。此番的男性题材没有了年轻的双子星，改由宋康昊和姜东元这一老一少的搭档，不知道还能否拍得潇洒写意。张勋依然让两个人物处在无法妥协的对立面上（南北情报特工），进而发展出一系列的对手戏。初看这样的故事剧情有点像港产双雄片，不过张勋能否保留一些个人风格，这点将会是人们热议的话题。"},{"id":160704,"p":"/9D9MK5eq7BOsRMMnrPV8Jh387Q9.jpg","b":"/lt0A7EgFJXjo6w6tq05ivGXQjee.jpg","t":"柏林","r":6.707,"y":2013,"rd":"2013-01-30","hs":0.863,"d":1.915,"mt":"movie","o":"德国首都柏林，一起失败的军火交易使朝韩各方势力的对抗趋近白热化。朝鲜大使李学秀（李庆荣 饰）及间谍表宗盛（河正宇 饰）发现来自祖国的另一名冷血间谍董明秀（柳承范 饰）现身柏林，政权更迭让多年漂泊海外的他们心中充满不祥预感。在此期间，宗盛不得不遵照党的指示监视妻子——大使贴身翻译莲贞熙（全智贤 饰）的行踪。另一方面，在追查军火交易行动中遭受挫折的韩国情报机构负责人姜部长（韩石圭 饰）不甘失败，持续追查宗盛的踪迹。\r 在大使叛逃计划失败后，宗盛得知董明秀来到柏林的真正目的。为了避免成为权力斗争的牺牲品和肃清对象，他只得带着妻子绝路逃亡……"},{"id":81460,"p":"/iyYp4IzPZvIZw3am03bVPIFoq38.jpg","b":"/fuuyu5OxInQuJOD11HVHVeROv8b.jpg","t":"蓝盐","r":6.5,"y":2011,"rd":"2011-08-31","hs":0.863,"d":2.126,"mt":"movie","o":"　　黑帮老大金万吉突遭意外，命在旦夕。危难之际，金要求将名叫尹斗宪的男子带来。斗宪（宋康昊 饰）曾是组织内的得力干将，但他多年前早已引退，隐居在某海滨小镇学习料理。不过这个背负着黑暗过去的男子终要回到原来的世界，随着金万吉去世消息的传来，斗宪的内心波涛骤起，而围绕老大继承人的话题也在组织内争论不休。另一方面，与斗宪一同学习料理的美丽少女赵世彬（申世京 饰）实则是某组织派来监视斗宪并伺机实行暗杀的杀手。可是在相处的过程中，世彬冰冷封锁的心门渐渐渐渐为斗宪所打开，她的感情也悄悄发生着变化。\r 　　风起云涌的时节，彼此的命运皆无法把握……"},{"id":9322,"p":"/tz5CVupfAfqoDun0FI9qnW2k75R.jpg","b":"/rk56vslwBXUCcNlQ74s6gmpJqxa.jpg","t":"女囚尼基塔","r":7.092,"y":1990,"rd":"1990-02-21","hs":0.788,"d":3.78,"mt":"movie","o":"尼基塔与一群朋友抢劫一家商店的药品，商店的主人与她的朋友都在这次的事件中身亡，尼基塔则是因为杀了一位警察而被送入狱。此时来了一个神秘的政府组织，选上了妮琪塔，并训练她成为特务杀手，在经过数年的特务训练之后，妮琪塔以一个平凡的护士身份回到现实的生活中，在此时她爱上了一个男人，他们的关系在妮琪塔接到一个特务命令时，面临了紧张的局面..."},{"id":1647,"p":"/zd9eNagUB7FEaqffnSw3n3Nii4p.jpg","b":"/bwDTWOd0SCFWfRw8ophhykOgUBS.jpg","t":"谍海计中计","r":6.4,"y":2003,"rd":"2003-01-31","hs":0.785,"d":2.798,"mt":"movie","o":"詹姆斯（科林.法瑞尔饰）是一个大学优等生，并顺利通过美国中央情报局的初期审查，和其它精英学子一起进入训练基地接受特种训练。为了将这群初出茅庐的新兵锻炼成合格的特工人员，中情局派出了最有经验的王牌特工沃特（阿尔.帕西诺饰）来训练这群年轻人。在近乎冷血的各式各样的残酷训练当中，詹姆斯凭借其优良的表现，得到了很多人的认可。但詹姆斯却莫名其妙的被淘汰出局，未来陷入了一片黑暗，詹姆斯也像一只折翼的鹰，失去了对生活的信心。 　　正在这时，沃特突然出现在他的面前。原来，詹姆斯是因为表现过于优异，中情局决定给他以更大的使命，让他这个新兵执行一项更加富有挑战性的任务。在这群新人中，有个名叫莱拉（布里吉特.莫伊纳罕饰）的女人引起了上层的怀疑。她被怀疑是另一个敌对情报组织派来的卧底。于是，在训练中和莱拉关系良好的詹姆斯，就成了最好的反卧底的工具。詹姆斯接受了这个任务，开始接近莱拉。而随着两个人的相处，他竟然对这个可能很危险的人物产生了致命的情愫。在国家的荣誉与个人的情感面前，詹姆斯那苦恼的心，又要如何去抉择呢？"},{"id":14462,"p":"/dtQ1iHH02TpmBpBJpwioCrQD4GF.jpg","b":"/qHJguH1M4AnCFaHp9JW2xAF84Nj.jpg","t":"满洲候选人","r":6.477,"y":2004,"rd":"2004-07-30","hs":0.765,"d":2.535,"mt":"movie","o":"　　荣获了诸多荣誉和奖章的本·马高（丹泽尔·华盛顿 Denzel Washington 饰）当年曾是一名海军陆战队上尉，第一次海湾战争期间，他所在的小分队夜晚执行搜查任务时遭到伏击，凭借战友雷蒙德·萧中士（利夫·史列巴 Liev Schreiber 饰）的机智与果敢，整个小队最终化险为夷，失去知觉的本也多亏雷蒙德才死里逃生。十年后，本在无数个场合讲过这段过去，并大力盛赞雷蒙德的果敢。由于战争期间的出色表现，雷蒙德的仕途一片光明，在参议院的母亲伊丽娜（梅丽尔·斯特里普 Meryl Streep 饰）的协助下，他如今已然成为副总统的候选人。然而就在此时，本却被感焦虑，在他的心中不断质疑着当年发生的一切，似乎那晚的袭击事件有着另一个不为人知的版本…… 　　本片根据1962年约翰·弗兰克海默经的同名影片改编。"},{"id":269340,"p":"/t0IVHMgkUNGfaemUY7G0pmuXsIP.jpg","b":"/3UICspmK2BD25L9nPiBobumXUVG.jpg","t":"逆鳞","r":7.2,"y":2014,"rd":"2014-04-30","hs":0.757,"d":1.451,"mt":"movie","o":"　　公元1762年“壬午祸变”，李祘的生父思悼世子李愃被朝鲜第21代王朝鲜英祖赐死。14年后，年仅25岁的世孙李祘在文官洪国荣的辅佐下登基即位，一直视李祘为逆贼之子的“僻派”遂派出顶级杀手欲除之后快。影片描写了一天之内，发生在朝鲜王李祘和欲置其于死地的杀手，以及誓死护主的人们身上的一段不为人知的故事。"},{"id":10355,"p":"/r4u4OIem92rjCiFAJhzgjYIOL9U.jpg","b":"/kwZvgDGG0gZdhOuV0fjEm32PYep.jpg","t":"生死谍变","r":6.4,"y":1999,"rd":"1999-02-13","hs":0.74,"d":2.683,"mt":"movie","o":"　　金明姬是朝鲜第八特别部队的特工，自1993年潜入韩国之后，暗杀了多名政要。她的行动引起了韩国特工机构的注意，并派特工崔相焕（韩石奎 饰）和李正希（宋康浩 饰）调查她的下落，可是她却销声匿迹了。1998年，金明姬又出现了，她让黑市军火商人林光超帮忙找新武器液体炸弹CTX，林贿赂国防部研究院的研究员金宗叔帮他偷，没有得手。事情暴露后，二人先后被金明姬杀害。因为金明姬的失败，朝鲜派出了以卜万坤（崔岷植 饰）为首的特工队伍，在韩国军队运送CTX参加军火展览途中将炸弹劫走，准备破坏即将举办的两国友谊足球比赛。这一切，让崔相焕、李正希和他们的上司高部长十分苦恼，他们发现，金明姬总能先他们一步找到目标，破坏他们的行动，金明姬就在他们身边，或许正是最亲近，最不设防的那个人。"},{"id":19644,"p":"/zs0uA4nEYw0GCbcAQmMcK6ikaO1.jpg","b":"/dbZRnjdBxpIHnyfCDMLlFSzx7pw.jpg","t":"实尾岛","r":7.1,"y":2003,"rd":"2003-12-24","hs":0.717,"d":2.172,"mt":"movie","o":"　　60年代末朝鲜半岛南北局势紧张，双方都展开了疯狂的间谍与刺杀行动。1968年1月，康仁灿（薛景求饰）因谋杀罪名成立而被判死刑的，在行刑前突然被召到拘留室，与特种部队军官讨论替代死刑的条件，他将被送到西南部荒岛实尾岛接受特别军事训练。同时，另外30名死囚也接受了特种部队军官的条件，被征召到实尾岛执行特别任务。\r 　　这31名死囚乘坐渔船到达实尾岛后，便在上级崔在贤中尉（安圣基饰）宣布下，组成了以刺杀朝鲜元首金日成为目标的“684北派部队”，并随即接受一连串地狱式的体能和军事训练。\r 　　可是在三年后，由于韩国政府国策的改变，“684北派部队”的计划被取消，31名队员则前途未卜。他们纷感被国家出卖，只能设法自救……"},{"id":1535,"p":"/qvQWAdLzoK13OUI0CjPy7BH66eq.jpg","b":"/zONM403tEJuSi0kZhA3TxkUoS22.jpg","t":"间谍游戏","r":6.908,"y":2001,"rd":"2001-11-18","hs":0.689,"d":2.209,"mt":"movie","o":"　　CIA（美国中央情报局）探员汤姆•毕晓普（布拉德•彼特饰）在远东某国执行任务失败，随即被当局逮捕，并将于24小时内被执以死刑。此时远在美国，汤姆的搭档，CIA探员内森 D.缪尔（劳勃·瑞福饰）正在为营救汤姆而游说CIA高层。因为涉及国际纠纷，CIA高层偏向牺牲汤姆而换取局势的和平，而内森则认为搭档的生命更加重要。内森与高层吵得不可开交，而在牢狱中的汤姆，回想过去，他与内森一同执行的一个个人物如走马灯般在眼前重现。一对亲密无间的搭档，一段CIA探员的心路历程。汤姆•毕晓普，一个平凡普通的CIA探员形象愈发清晰。他能得救吗？"},{"id":11297,"p":"/iO2asIPkgzpLNnsKG9qgkfoGmrX.jpg","b":"/j3xkJTSsYRSTru3kya1uvTs3cVf.jpg","t":"拯救地球！","r":7,"y":2003,"rd":"2003-04-04","hs":0.666,"d":1.928,"mt":"movie","o":"　　炳古（申河均 饰）是一个喜欢研究外星人问题的韩国青年。他不但坚信有ET的存在，还把地球上种种坏事情都归咎于外星人作祟。  　　炳古的母亲在工厂里死去，这件事给了炳古沉重的打击，他的精神始终处于某种不正常的状态。工厂的主席，因此成为炳古心目中认定的潜伏在地球的外星人。他不顾后果的绑架了工厂主席，逼他说出外星人要侵害地球的阴谋。但是，没有人相信他的“混话”，警方介入这个绑架案，而炳古也陷入了危险当中。  　　也许，男主角的预言并没有错，但是毁灭地球的，就没有人类的份吗？"},{"id":44147,"p":"/3w6djOdvnMIuSlnLUTXZNI7QnIa.jpg","b":"/ndD7ErIKJ3sFKk3EoG6Tqnf2Bux.jpg","t":"狂野目标","r":6.4,"y":2010,"rd":"2010-06-17","hs":0.631,"d":1.424,"mt":"movie","o":"　　中年杀手维克多（比尔·奈伊扮演）一向独来独往的生活里闯进了两个人： 一个名叫托尼的年轻人（鲁珀特扮演）成为了维克多的徒弟，还有一个胆大包天的女贼Rose（艾米莉扮演），她得罪了黑道上的人，维克多受雇去杀她。然而环境所迫致使维克多无法下手，黑道老大遂又派出了两路人马过来杀她（并且顺带着把这师徒二人也结果掉）。维克多决定帮助Rose，这个另类三人组来到维克多家里避风头，家中还有他那坏脾气的老妈路易萨（艾琳·阿特金斯饰演）。在躲避追杀的过程中维克多对Rose渐生情愫，可是她发现了他的身份和使命，害怕他会杀死她，而他们与追杀者的最终对决也不可避免。"},{"id":8838,"p":"/lh5SxI8h0wdTvq5LzIEJi6CqTHI.jpg","b":"/5EkowLSlfQT50KbeHzhvbdyaIoI.jpg","t":"水银蒸发令","r":6.3,"y":1998,"rd":"1998-04-03","hs":0.618,"d":2.196,"mt":"movie","o":"身为联邦调查局探员的阿特.杰弗里斯因工作失误而被降级。心情沮丧的他被安排执行一项不起眼的差事，寻找一个患自闭症的9岁男孩西蒙。杰弗里斯没费什么事就找到了目标，但这时的西蒙因父母惨遭杀害，精神上受到严重创伤，一句话都说不出来。在某种意义上说，他们两人是同病相伶。所以杰弗里斯很能理解男孩的心情。同时，多年的工作经验也告诉他，此刻的西蒙也面临危险的处境。事实也的确如此，西蒙是个智力超常的孩子，他无意中破解了军方的密码，而那项代号“水星\"的计划是不惜一切代价要保守的机密。这样一来，两个人就成为被追杀的目标..."},{"id":60309,"p":"/2RKdHz88djPrnkm00yWD3q4JUEX.jpg","b":"/i4YjA78Tf60YW5tfBJmW8Q8X1QU.jpg","t":"共犯","r":6.557,"y":2011,"rd":"2011-04-15","hs":0.615,"d":1.282,"mt":"movie","o":"　　影片主要讲述了被宣判为刺杀林肯总统的凶手的“同谋”的玛丽·苏拉特的故事，由罗宾·怀特饰演。詹姆斯·麦卡沃伊将饰演玛丽·苏拉特的律师Frederick Aiken。这位信奉唯心主义的昔日的战斗英雄，不情愿地为玛丽·苏拉特进行辩护。然而在这一过程中，他渐渐地相信玛丽·苏拉特是清白的。　　林肯总统被刺，美国全体上下群情激愤，七个男人与一个女人遭到逮捕，被指控为凶手。本片的讲述的就是对这位“女同谋”玛丽·苏拉特（罗宾·怀特 饰）审判的故事。詹姆斯·麦卡沃伊扮演玛丽·苏拉特的律师Frederick Aiken，一位28岁的前战斗英雄。在辩护的过程中，他逐渐发现，玛丽·苏拉特是无辜的，她只是警方逮捕真正的凶手——她的儿子约翰——所放下的诱饵与人质。但是在全国上下一片的反对声中，玛丽·苏拉特必须依靠律师Frederick Aiken揭露事实、保住性命。　　在林肯遇刺案发生后，七个男人和一个女人立刻被逮捕，并被指控共谋刺杀美国总统、副总统，以及美国国务卿。那唯一被指控的女性名叫玛丽·苏拉特（罗宾·怀特 饰），42岁，拥有一个寄宿公寓，也正是在这里，约翰·威尔科斯·布思（托比·凯贝尔 饰）和其他人碰面并计划了这场刺杀行动。昔日的美国内战战士，新晋律师弗雷德里克·艾肯（詹姆斯·麦卡沃伊 饰），作为一个28岁的战斗英雄，极其不情愿的接下来为苏拉特在一个军事法庭辩护的任务。艾肯逐渐认识到，苏拉特是冤枉的，她的被捕很可能只是被用作一个诱饵和人质，以便诱出在大规模抓捕中逃脱的真正的同谋者：苏拉特的儿子，约翰·苏拉特（约翰尼·西蒙斯 饰）。"},{"id":9401,"p":"/kKSr1PP7IVJek8heFWbSrmJXVMZ.jpg","b":"/7JmTlybgcuEH6uuOIOk96Bupj4Z.jpg","t":"山谷两日","r":6.199,"y":1996,"rd":"1996-09-11","hs":0.521,"d":1.654,"mt":"movie","o":"故事由李设计杀害洛伊诈骗保险金展开，李找来混混多斯摩要他背黑锅，那知竟被多斯摩逃脱，并且开始挟持人质...两天之内十一个素不相识的人，因为一桩谋杀案凑在一起纠缠不清……"},{"id":594673,"p":"/rIIERAso7BYRvfMU8zqmnYLpm8D.jpg","b":"/eEEO1OxPBfA2KMTDEYASXXZ83em.jpg","t":"The Tashkent Files","r":7.438,"y":2019,"rd":"2019-04-12","hs":0.44,"d":0.504,"mt":"movie","o":""},{"id":79509,"p":"/nq9zbzTY93Hg8nhi2axGqobw1sc.jpg","b":"/sbQKiunr1kHseePuDLI552eTbEG.jpg","t":"白车惊魂","r":5.9,"y":1990,"rd":"1990-03-22","hs":0.329,"d":0.95,"mt":"movie","o":""},{"id":16998,"p":"/iycWDhcr53zB9rR3qrzEomiI9bv.jpg","b":"/3cGx1fMaOVfJR1xv6VuOeVcBqoc.jpg","t":"胡子惊魂","r":6.118,"y":2005,"rd":"2005-06-09","hs":0.318,"d":0.642,"mt":"movie","o":"　　一天，你滿心以為給妻子和朋友開個玩笑，把蓄了十年的鬍子刮掉。但可惜完全被人忽視了，或更可悲的是每個人都假裝看不到，很快，你得意的笑容不見了，笑臉再也掛不住。你堅持，但所有人都跟你說你從未蓄過鬍子。莫非你神經錯亂？是否所有人都想令你以為自己瘋掉了？又或者，是因為你的緣故而搞亂了世界的某種秩序？\r 　　本片是導演艾曼雷．卡雷爾改編自他自己一九八六年出版的小說。他的另外兩本小說《 Class Trip 》及《 The Adversary 》曾分別被葛羅特．米勒及妮歌．加西亞兩位導演改編成電影並先後成為康城影展的參選影片。在本片中，因為男人的妻子和老友否認他曾經蓄鬍子而令整個故事維持在緊張的氣氛中。\r 　　喜歡結局完整的觀眾可能會感到不高興，但欣賞引人入勝的故事和精湛演技的觀眾則會看得津津有味。本片在康城影展的導演雙週中奪得歐洲電影標籤大獎。"}]