[{"id":56743,"p":"/m4SDHYqLbYHnq5Lb6XPZPHgBbID.jpg","b":"/fQExn029sEcpXvpKJQIQdEwKv5d.jpg","t":"埃伦娜","r":6.9,"y":2010,"rd":"2010-06-25","hs":0.799,"d":1.962,"mt":"movie","o":"爱伦娜（妮卡尔·扎德甘 Necar Zadegan 饰）是一名摄影师，她那身为牧师的丈夫将世间一切除了男女之爱外的恋情看成是不可饶恕的罪恶，而爱伦娜亦安心的扮演着贤妻良母的角色。一次偶然中，爱伦娜遇见了名为佩顿（特拉茜·丁维迪 Traci Dinwiddie 饰）的女子，佩顿是一名女同性恋，爱伦娜惊讶的发现，自己的目光总是不经意的流连于佩顿那美丽的面容之上。\r 因为工作的原因，爱伦娜和佩顿之间的接触越来越多，两人都觉得，对方的身上散发着致命的吸引力。在阳光，森林和美丽的音乐之中，两名女子之间产生了恋情，尽管这恋情不被伦理道德所容纳，但是两情相悦心心相惜，这难道不正是世上最纯洁的感情吗？"},{"id":25988,"p":"/fOFcv1LlQLpG4svZa6bm0ND1njV.jpg","b":"/351R85FxY6gHefB6tK5CWorjwpC.jpg","t":"字典情人","r":6.5,"y":2003,"rd":"2003-01-31","hs":0.798,"d":2.665,"mt":"movie","o":"1936年，年轻的英国人蔡斯科特秉承父亲遗志，从千里之遥的英国来到英国的殖民地沙越拉，从事教化那些住在丛林中的当地人的工作。当地土着首领的儿子别兰塞在码头接到蔡斯科特那一刻起，蔡斯科特就对当地居民无拘无束的生活困惑不已，并暗下决心要把来自英国的思想教育在这里发扬光大。别兰塞带领蔡斯科特回到丛林，在丛林中的居住地，蔡斯科特见到了他的上级长官亨利和别兰塞的父亲以及他所要教化的人们。当地的人们用开玩笑的方式迎接了蔡斯科特的到来，并给他派去了一名美丽的“字典情人”。“字典情人”是当地居民给来自英国官员们准备的情人，而导致这一现象的是最初来到这里的英国人。这些情人的日常工作就是在照料这些英国军官们的日常起居，并教他们说当地语言。但根据殖民地的法规，作为“字典情人”的女人们是绝对不能嫁给这些英国军官的，否则就只有面对被处死的命运。当初，亨利也因爱上了他的“字典情人”在国家法规和爱情之间犹豫不决……"},{"id":537140,"p":"/t8MThgkbUl2itqLk4QldnBSVrKX.jpg","b":"/jLVVjLZrlvi2CqkXHLCtcH9Yg9c.jpg","t":"下一步幸福","r":6.269,"y":2019,"rd":"2019-10-03","hs":0.798,"d":1.119,"mt":"movie","o":"葛蕾丝（安妮特·贝宁饰）和艾德华（比尔·奈伊饰）共结连理长达二十九年，就在他们邀请长年定居伦敦的儿子杰米（乔什·奥康纳饰）回到老家相聚庆祝时，艾德华却偷偷告诉杰米，他已经计画好隔天就要离开葛蕾丝、离开这个黯淡又边缘的海滨小镇。原来这对夫妻的关系早已来到地狱般的最低潮。葛蕾丝成天碎念艾德华对于生活缺乏热情，艾德华却觉得在婚姻里从未得到满足，隐忍多年，终于决定奔向另一个温柔乡……他和她的未来还有希望吗？三人一起走过冲突、愤怒、悲伤，却也交织着温柔、嬉笑，最终归于平静的真实；人生从来就不简单，通往救赎的路也没有捷径。这是一个关于重生、关于希望的故事。"},{"id":341895,"p":"/wfMgsfDrtouYOM6MbrkHtU96Xij.jpg","b":"/4vkgstaV6dWAJhGaBAH1MtgZsEK.jpg","t":"梦幻青春","r":7.486,"y":2015,"rd":"2015-05-29","hs":0.798,"d":1.47,"mt":"movie","o":""},{"id":69515,"p":"/cUxzchnYYoeFJy7s4sD9bRdIGwx.jpg","b":"/oulDXgeHUhbv17n8vhnGXWUFtm2.jpg","t":"爱你多深","r":7,"y":2008,"rd":"2008-04-04","hs":0.797,"d":2.138,"mt":"movie","o":"失业青年华苏来自于中产阶级家庭，其父是名教师，总是嘴上抱怨儿子没出息，但其实内心非常疼爱他。偶然的机会，华苏在街头遇见了名叫凯蒂的女孩并且爱上了她，然后发奋努力终于成功应聘来到凯蒂所在的公司上班。"},{"id":951015,"p":"/2eDWmo69uPMKPzxVY5KKkf8vOMi.jpg","b":"/gqUsTOKpoRmczS9c3NaLhLdnwen.jpg","t":"दो और दो प्यार","r":0,"y":2024,"rd":"2024-04-19","hs":0.797,"d":0.575,"mt":"movie","o":""},{"id":109,"p":"/abxrKqKkmGtENHD2ZU9nomj8EeU.jpg","b":"/yOpNvGSsT0YECuhhrlGBLIshh0u.jpg","t":"蓝白红三部曲之白","r":7.452,"y":1994,"rd":"1994-01-26","hs":0.797,"d":3.293,"mt":"movie","o":"卡罗尔（泽比纽·扎马洲斯基 Zbigniew Zamachowski饰）藏在妻子多明尼（朱丽·德尔比 Julie Delpy饰）的行李箱中，从波兰偷渡到了法国。天堂般的生活并没有如愿展开，换来的是卡罗尔心中巨大的生活压力。他甚至失去了性能力，被多明尼赶出家门。带着妻子有了外遇的惨痛心情，还有一张美发师证书。卡罗尔决心回到波兰经营事业，再卷土重来。\r 历尽波折的卡罗尔终于回到自己的国土。他积极上进，忙于谋生，竟在房地产生意中打了漂亮的翻身仗，一举成为百万富翁。此时的他，以为可以让多明尼回到身边，然而妻子的拒绝却令他的自尊大为受伤。于是，卡罗尔决定用一场阴险的计谋，狠狠给妻子一个报复。然而当卡罗尔得逞后，他又能换来什么呢？"},{"id":85621,"p":"/8omwFmJNyHJN0ozZVRCfLHfQVGB.jpg","b":"/dNmI1bPUg1i4aRAz1gJYqhhR3S5.jpg","t":"有希望的男人","r":7.425,"y":2011,"rd":"2011-08-25","hs":0.797,"d":1.831,"mt":"movie","o":"讲究生活质量和生活品质的卢德福有一个致命而且著名的理论，他认为不忠和出轨才是幸福生活的基础。在他的眼中，自己的另一半肯定不喜欢和一个无聊的男人呆在一起。而不断的出轨和新鲜的刺激，则能保持自己对另一半旺盛的欲望。所以说，不忠才是幸福生活的基石。而且，自己的出轨，还能保证自己的太太有一种紧张感，不断地为了丈夫而“作战”。从而保持一种婚姻中的新鲜感。已经年逾60的卢德福不断地在婚姻中实践着这个危险的理论，看上去他非常成功，因为他的婚姻和爱情被他经营的是风生水起。但是他的女儿却嫁给了一个叫做安德鲁的不开窍的小伙子，这个安德鲁希望自己能成为一个孝顺的女婿和儿子，一个衷心于家庭和妻子的老公。卢德福看不下去，因为在他的眼中，这样的婚姻很快就会走到尽头，而安德鲁的这种念头和观点则是无比幼稚的。于是乎，他开始准备动手帮助安德鲁——毕竟安德鲁是他唯一的女儿的丈夫。帮助安德鲁出轨，就是在维持女儿婚姻生活的稳定……"},{"id":15859,"p":"/qT27UaFZ2m1SjBVMDDR0T5Rr1xU.jpg","b":"/uIjPrp86PLiGo6PPlEOP5UctLAW.jpg","t":"我脑海中的橡皮擦","r":7.793,"y":2004,"rd":"2004-11-05","hs":0.796,"d":2.405,"mt":"movie","o":"秀真（孙艺珍饰）是一个富家女，跟男友出走却被抛弃，在便利店内与在建筑公司当工人的哲洙（郑宇成饰）相遇。未来的日子里，他们一次又一次相遇，最终彼此相爱了。  　　哲洙知道自己与秀真的身份悬殊，所以不敢轻易表白情谊，秀真向哲洙求婚。  　　就算秀真父母阻拦，他们爱情的力量还是说服了父母。  　　婚后生活甜蜜，秀真还帮忙修复了哲洙与母亲的关系。可是好景不长，秀真的记忆力开始一天比一天衰退，得了阿滋海默氏症，大脑在逐渐死亡。  　　病魔深深折磨这相爱的两人，秀真有完全忘记一切的一天，可是哲洙却无法从此丢下秀真。  　　他们的爱，能帮他们跨越记忆的考验吗"},{"id":205601,"p":"/qCK00C3L0bM5jphoYU0gFpG3Hly.jpg","b":"/lgW8td0pAmpTGFhicx0D582c51K.jpg","t":"佳人蓓尔","r":7.1,"y":2013,"rd":"2013-05-01","hs":0.796,"d":1.651,"mt":"movie","o":"　　影片讲述了混血女孩蓓尔被贵族家庭收养并影响了奴隶制废除的故事。女主人公蓓尔是英国海军上校约翰·林德森与一名加勒比黑奴的私生女，她后来被父亲的叔叔穆雷勋爵收养。虽然她在贵族家庭的环境中长大，但她黝黑的肤色却时刻提醒着她的出身。而她则用自己的力量，与穆雷勋爵一起推动了英国废除奴隶制进程……\r 　　【花絮】\r 　　媒体综评63分，烂番茄方面新鲜度79%；改编自真实历史故事、山姆·克拉夫林、艾米丽·沃森、汤姆·威尔金森、米兰达·理查森、汤姆·费尔顿等英国著名影星加盟，收获好评。\r 　　其中以《国家电影》的满分为代表“俊男美女的卡司阵容、令人动容的表演、美轮美奂的服装设计，这是一部接近完美的浪漫主义作品”，“好似电影版的“唐顿庄园”，只不过穿着束身衣、女用裤裙和三角帽，讲述一位行走在虚伪与荒唐规则中的美女。而影片真正的卖点还是主演，她完美诠释了一个明星所应有的一切”，“虽然影片剧情展开缓慢，但这一代价却换来对富人特权以及贵族之间尔虞我诈的完美刻画”，“导演异常严肃的讲述语气并没有削弱影片应有的光华，整部影片看上去好似一幅伦勃朗的油画而非一集《唐顿庄园》”，“对体制的控诉融合于浪漫爱情元素，通过大量的法庭情节来窥探英国奴隶制的运作，尽管有些时刻感觉影片摇摆不定，但这并不会掩盖影片整体的华美”，“优雅而低调，一个影响了18世纪英国奴隶制的真实故事，影片那富有浪漫风情的传奇格调有如简-奥斯丁和勃朗特姐妹笔下的文字一般”。"},{"id":12690,"p":"/dWki39BtehfD2OiwN3SzxOkLND0.jpg","b":"/tHUbrQt3qZHbF1vfwjjStyoHS2v.jpg","t":"阿帕鲁萨镇","r":6.583,"y":2008,"rd":"2008-09-19","hs":0.796,"d":2.236,"mt":"movie","o":"这是一部根据Robert B. Parker的同名原著改编的西部片，由艾德·哈里斯自导自演。电影讲述了维吉尔（艾德·哈里斯）和埃弗雷特（维果·莫特森）在一个偏远的小镇当警察，他们发现在这个小镇法律不起作用。农场主兰德尔（杰里米·艾恩斯）是当地势力最大的人，控制着镇上的物资、马匹和女人，维吉尔和埃弗雷特打算行使自己的职责，向兰德尔交涉。但一个颇具魅力的寡妇（芮妮·齐薇格）的到来打乱了他们的计划。"},{"id":226448,"p":"/cAITGPh6IFGjvwtSkQx7WWUjaV.jpg","b":"/8aBF5cGWGOHPazyMsTpVkr27mTs.jpg","t":"你眼中的世界","r":7.1,"y":2014,"rd":"2014-04-20","hs":0.795,"d":1.555,"mt":"movie","o":"　　两个分布在美国大陆东西两端难有交集的陌生人——新罕布什尔州的丽贝卡（佐伊·卡赞饰）与新墨西哥州的迪伦（迈克尔·斯塔尔·大卫饰），却因一种不可思议的超自然因素联系在一起，从小到大都被这股力量驱使，纵然相隔万里，两人却可以神奇地共享视觉，听觉，嗅觉，就好比两个灵魂同时寄居在一个身体内。"},{"id":30043,"p":"/rxYJw4knyfuQl70hcBObM6wt0ra.jpg","b":"/ld0GhLVT0f5p1OA5LuF77RWaw2g.jpg","t":"绿色椅子","r":6.203,"y":2005,"rd":"2005-06-10","hs":0.795,"d":2.424,"mt":"movie","o":"32岁的文姬（徐情 饰）是一个离婚女人，她与少年玄（沈智浩 饰一见钟情更发生了关系，但玄尚未成年，因此文姬被判刑。当她重新回到社会的时候，她发现玄一直在等待自己的再次出现。 他们穿越了年龄的阻隔，双双陷入了热恋之中。但这段不伦之恋受到了众多的非议，文姬无法面对此状而向玄提出分手。 分手后的文姬内心痛苦，当两人再次在舞会上相遇的时候，情感的火花再次迸发。但某天醒来，玄发现本来睡在身边的文姬不见了……"},{"id":14202,"p":"/k41IvHDLgZO2ae7RuU77wQjScIj.jpg","b":"/gzOsRkXlnGMNYvyDAR7CkPy8ayR.jpg","t":"面纱","r":7.2,"y":2006,"rd":"2006-12-09","hs":0.795,"d":2.257,"mt":"movie","o":"电影讲述了20年代一对年轻的英国夫妇来到中国乡村生活的故事，在这美丽却凶险的环境中，他们经历了在其英国家乡舒适生活中绝对无法想象和体验的情感波澜，并领悟到了爱与奉献的真谛。故事以女主角吉蒂开篇，为了逃离20年代伦敦浮华却又空虚的社交圈，也为了防止自己变成一位老姑娘，吉蒂接受了沉默寡言的医生沃特·费恩的求婚。费恩在把吉蒂带到上海后，便迅速地投入到了他的细菌学研究中去。孤独的吉蒂和迷人的已婚男子查理·唐森发生了婚外情，当费恩发现时，他羞恨交加。为了报复，也为了重整自己的生活，费恩决定孤注一掷，带着吉蒂远走霍乱肆虐的偏远城镇。沃特从一尘不染的研究室走向了瘟疫流行的最前线，他慢慢地协助控制了当地的疫情。吉蒂则开始在一家由法国修女住持的修道院兼医院中做义工，并逐渐找回了生活的勇气和意义。沃特和吉蒂终于可以互相敞开心扉，但就在他们日渐亲密的同时，沃特染上了霍乱。沃特的生死决定了他们新近迸发出来的激情能否转化为永恒的爱情……"},{"id":296360,"p":"/wXvwfIGo9hZ6o5Oi0LaMv81PYky.jpg","b":"/3lYjCz73faptWwJbEdAW2zLZLvr.jpg","t":"爱情与友谊","r":6.084,"y":2016,"rd":"2016-05-26","hs":0.794,"d":1.473,"mt":"movie","o":"　　改编自Jane Austen书信体小说Lady Susan，讲述了一个爱慕虚荣的上层社会寡妇Lady Susan为她自己和女儿寻找如意郎君的故事。"},{"id":2539,"p":"/bKXOxfSKsns5SepD3jeNuBD1m1X.jpg","b":"/rUzmDCEMhdQq04TaAyRkmSdqGwV.jpg","t":"西班牙女佣","r":6.013,"y":2004,"rd":"2004-12-17","hs":0.794,"d":2.879,"mt":"movie","o":"为了过上更好的生活，漂亮的单身母亲芙兰（帕姿•薇阁 饰）带着她12岁的女儿，从墨西哥搬家到美国这个自由国度。经朋友介绍，芙兰受雇到一个上等家庭做女管家。而语言的不同，沟通的障碍，文化的差异，成为芙兰新生活道路上最大的绊脚石。主人约翰（亚当•桑德勒饰）和黛博拉（蒂亚•李欧妮 饰）夫妇虽然都很善良，但他们与芙兰在生活方式以及对待孩子的态度上的分歧，也着实令芙兰伤透了脑筋。要完全融入美国上流社会，芙兰还需经历一些坎坷。脉脉温情笼罩下的文化冲突，悄然上演……"},{"id":44656,"p":"/A9hhJRFM31aojgEIQsgWw3TBwVs.jpg","b":"/xBl1jDEcCHCPvgFdORuMjKoraYA.jpg","t":"我的小小新娘","r":7.2,"y":2004,"rd":"2004-04-02","hs":0.794,"d":2.491,"mt":"movie","o":"　　24岁的大学生尚明（金来沅 饰）从爷爷那里接来一道不可思议的命令：他必须和16岁的中学生宝恩（文根英 饰）结婚。话说这是上一代人承诺，却让这两个相差八岁、不同世界的两个人莫名其妙的踏上了婚姻殿堂。\r 　　这个太早到来的婚姻让宝恩非常不习惯。她本来喜欢着棒球队的男生，结了婚还偷偷跑出来和他约会。尚明还算是有责任心的男人，无论如何都想照顾好小妻子，直到他到宝恩学校担任实习老师，尴尬事一桩桩接连到来！他既不能让别人知道自己有个16岁妻子，又要招架年轻女老师的追求，和宝恩的婚姻更是吉凶未卜。 ©豆瓣"},{"id":467106,"p":"/zaG3qyFycMzmeRTWWOCvtMpfBRA.jpg","b":"/vfWLVazXexMkpX8RBdYg6I6Lwvq.jpg","t":"巴雷利的巴菲","r":6.8,"y":2017,"rd":"2017-08-17","hs":0.793,"d":1.289,"mt":"movie","o":"生活在巴雷利的年轻姑娘比蒂因为几次失败的相亲而沮丧不已，准备离家出走的她偶然看到一本书《巴雷利的巴菲》，书里的女主描述简直和自己一模一样，不仅性格特点一样，连生活爱好习惯也一样，完全就是照着她写的。比蒂一心想找到写这本书的作者，与这本书作者的邂逅开启了一段寻找爱情的奇妙旅程。当然，虽说寻爱的过程妙趣横生，爱情的得来也不是一帆风顺。有欢笑也有泪水，有轻松也有沉重，不过结局是欢乐一家亲的。"},{"id":209263,"p":"/p5naJg0K8xF0h0HWEfiz6rc9lC4.jpg","b":"/fxWzL0TrIAHYRauGNvF0Qg3tsKo.jpg","t":"无须多言","r":6.716,"y":2013,"rd":"2013-09-18","hs":0.792,"d":1.699,"mt":"movie","o":"女主人公在离婚后，遇到一个可以发展下一阶段爱情的男人，却意外发现他是她前夫的朋友……"},{"id":888498,"p":"/qB9f9iVxGuGZcGfxkE5xVfgQksU.jpg","b":"/q6ct4t8ezmdbW9MXDUGy3buN5Xa.jpg","t":"A Royal Queens Christmas","r":6.4,"y":2021,"rd":"2021-12-11","hs":0.792,"d":0.897,"mt":"movie","o":""},{"id":59861,"p":"/gt0G7mnTf3qy65HSL1cjpDDIaws.jpg","b":"/1kgIEwNkT5XxFgHy5glFHmNL7Dc.jpg","t":"拉里·克劳","r":5.991,"y":2011,"rd":"2011-06-30","hs":0.791,"d":2.094,"mt":"movie","o":"　　汤姆·汉克斯自导自演，影片讲述了拉瑞·克劳因为失业不得不洗心革面，争取重新上岗，开始一次新生活。 　　拉瑞·克劳是一个工作勤勉、为人和善的大卖场工作人员。自从海军退伍之后，他就一直在这里工作，因为卖力、肯吃苦而且几乎从不发脾气，所以他是大卖场里的明星工作人员。不仅顾客喜欢他，而起老板对他也颇为赏识。可是裁员风暴来袭之后，拉瑞·克劳不幸被逐出了他工作了二十余年的卖场。 　　这突然而来的闲适生活要了拉瑞·克劳的命，他是一个闲不下来的人。在近几天思考自己的前途和规划未来无果之后，他向当地社区里的大学报了名，希望能用知识改变命运。在这所大学里，拉瑞很快就和各色人等结成了好朋友，他们有的是流浪汉、有的是贫民窟的孩子，到这里来的目的都是要改善自己的生活。没有课的时候，拉瑞会和朋友一起骑着自己的踏板车在城市中四处溜达。 　　在公共演讲的课堂上，拉瑞出乎意料地爱上了自己的老师，迷人的梅赛德斯·坦纳特。只不过拉瑞没有办法直接向其诉说他的情感，因为坦纳特是一个已婚女子，而且她把自己的精力都放在了教学上，无暇顾及学生的爱慕。 　　现在，一切难题都到了拉瑞的身上，这个单纯而善良的大男人似乎就要学到人生中最重要的一课了：当你认为生命中最美好的东西都不为你做停留的时候，你也就能发现生活的意义了。"},{"id":38357,"p":"/14F3AIA8woJiFTWG6dEN5LFMnFV.jpg","b":"/52MuEsjrjYWoQRY95yHE9KRVA9i.jpg","t":"早间主播","r":6.4,"y":2010,"rd":"2010-11-10","hs":0.791,"d":2.09,"mt":"movie","o":"　　电视制片人贝克丽·弗勒尔为了让收视率不佳的《早间秀》节目起死回生，把脱口秀明星迈克·波默罗伊挖到节目组。他那传统、经典而沉闷的主持风格，与轻松、俏皮带有些可爱成分的女主持人格格不入。可《早间秀》就是一档轻松娱乐的搞笑节目，波默罗伊只有硬着头皮和选美小姐出身，被他称之为“白痴”的克林恩·匹克合作。两人常起冲突，斗争越来越公开化，甚至还被现场直播了出去。同时，弗勒尔发疯似地爱上了另一制片人亚当·本内特，不过他们的爱情似乎也在这时出现了问题。随着节目收视率的下降、主持人冲突的公开化和激烈化，弗勒尔似乎是走投无路了。她能力挽狂澜，挽救自己的事业、生活和爱情么？不苟言笑的波默罗伊能敞开自己的心扉面对曾经的辉煌和自己并不如意的家庭生活么？"},{"id":127560,"p":"/nMmuxEnOMDnLkMfYx8VA7uIAOf7.jpg","b":"/qJNA7GOqwJj0pGeuHSWiMDdq3S9.jpg","t":"铁路劳工","r":6.9,"y":2013,"rd":"2013-12-02","hs":0.79,"d":1.661,"mt":"movie","o":"二战期间英国士兵洛马克斯被日军俘虏，被迫在在缅甸-暹罗（泰国旧称）做铁路苦工，身心受尽难以想象的摧残，他一生都难以逃出阴影。三十年后，洛马克斯获悉曾经折磨过他的一个日本兵还活在人世，他决定去见见这个人，不是为了报复寻仇，而是想要与过去和解。"},{"id":12496,"p":"/d4RHLArdADlrZEMkLfL6PbqAULw.jpg","b":"/qLSxcYFa3TraWDAeXwNlS91DbHz.jpg","t":"黄昏的清兵卫","r":7.768,"y":2002,"rd":"2002-11-02","hs":0.79,"d":2.559,"mt":"movie","o":"幕府末年的海阪藩，下级武士清兵卫（真田广之）在妻子病逝后，以微薄薪俸独自照料痴呆老母和两个年幼女儿，由于每日结束工作后都是匆匆回家从不参加应酬，他被同僚们戏称为“黄昏的清兵卫”。与清兵卫青梅竹马的朋江（宫泽里惠）同丈夫离婚回到娘家后，常到清兵卫家代他照顾母亲和女儿，招来不少蜚言蜚语。清兵卫显露高超剑技击退了无理纠缠的朋江的前夫，然而当朋江的哥哥建议他迎娶朋江时，他却因不想让朋江吃苦婉拒了好意，致使朋江自此绝迹于他家。藩主得知清兵卫的才能后，强命他前去处决一名力敌数人据守不出的反叛武士。临行前，清兵卫向朋江表白了隐藏心底已久的爱意，不想对方已经答应另一门亲事，清兵卫黯然踏上生死未卜之途。"},{"id":38073,"p":"/tTllmSew3nsizpzWNWKUkOuANhm.jpg","b":"/yIG329hXOMJq1O1O2ubd9xoweHm.jpg","t":"远距离爱情","r":6.1,"y":2010,"rd":"2010-08-27","hs":0.79,"d":2.092,"mt":"movie","o":"　　Erin（德鲁·巴里摩尔 Drew Barrymore 饰）和Garrett（贾斯汀·朗 Justin Long 饰）在灯红酒绿酒吧邂逅，两个青年对彼此人敞开了心胸，喝酒谈心度过了无比浪漫的美好一夜。第二天两人甚至还一块吃了早餐，火花就这样在两人中间闪现了。经过一段短暂但又甜蜜的时光，他们不得不面对一个严重的现实问题——Erin的家在旧金山，而Garrett的事业在纽约，但是他们两个都谁不愿意放弃现有的一切，更加舍不得让这段关系结束。于是，他们凭借着手机和各式通信工具开始了一场“远距离的恋爱”。\r 　　而最后他们的工作跟感情不能兼顾？是否又会为了对方放下一切来成全这一段感情？ ©豆瓣"},{"id":84199,"p":"/tG6jUndWd9FRuvI4j5Z2bhTuq0V.jpg","b":"/dE0NoGwzU81sYTLY9gUGEzLjozG.jpg","t":"第一次","r":6.994,"y":2012,"rd":"2012-10-19","hs":0.79,"d":1.737,"mt":"movie","o":"两个高中生在一个聚会上相遇，感觉不错的彼此很快就约定在周末相见。那个外出共度的周末在两个年轻人初尝爱情滋味的催化下变成了一场神奇的、浪漫的、复杂的、好玩的“冒险之旅”。"},{"id":9763,"p":"/32yi9JPsdCk5oP3rNaFvUQVkS7w.jpg","b":"/hpuWR2rfcjRMni6HLtxPet4o4P4.jpg","t":"一球成名","r":6.759,"y":2005,"rd":"2005-09-29","hs":0.789,"d":2.453,"mt":"movie","o":"　　像世界上那些的孩子们一样，桑提亚格有一个梦想，就是成为职业足球运动员。但是，身居洛杉矶贫民区的他，只是个墨西哥来的穷小子，职业足球运动员，对他仅仅是一个梦。直到有一天，命运的大门向桑提亚格敞开，英国超级联赛的纽卡斯尔联队向他敞开了大门。突然间，桑提亚格成为了阿兰·希勒、马丁·泰勒、大卫·贝克汉姆等人中的一员。幸福来的太快让桑提亚格迷失了方向，职业球员的训练远比他经历过的困难，面对挫折与挑战，桑提亚格向着自己的球星之梦前进。"},{"id":840111,"p":"/euIKFOO4xhcCUnVfbi1FQeAfBgy.jpg","b":"/kR4TuKHWhrDhEpEJ0bAvrGjjaWz.jpg","t":"起飞了","r":6.9,"y":2023,"rd":"2023-01-11","hs":0.789,"d":0.681,"mt":"movie","o":"在法国北部，朱丽叶和父亲拉斐尔独自长大，拉斐尔是一战老兵。这个孤独的年轻女孩热衷于歌唱和音乐，在一个夏天遇到了一个魔术师，魔术师承诺有一天猩红的风帆会把她带离她的村庄。朱丽叶一直相信预言。影片灵感来自亚历山大·格林的故事“猩红的帆”，彼得罗·马塞罗的电影融合了音乐、历史和民间传说，近乎魔幻现实主义。"},{"id":84184,"p":"/5Cr8kW7DjZEORU8jI32bqyHSGKW.jpg","b":"/fKyKSmvxwMpT0qe6B0m2vbyzAOk.jpg","t":"离婚不分手","r":6.406,"y":2012,"rd":"2012-08-03","hs":0.789,"d":1.803,"mt":"movie","o":"　　在朋友们的眼中，西勒斯特（拉什达·琼斯 Rashida Jones 饰）和杰西（安迪·萨姆伯格 Andy Samberg 饰）是天设地造的一对。两人的爱情从高中一直延续至今，热烈、持久、充满了激情。可是，随着时间的流逝，在这两个人的眼中，对方的身影已经不再如当初那样美好，杰西的玩世不恭和不思进取让西勒斯特无法忍受，而西勒斯特的高高在上和咄咄逼人也时常让杰西觉得很受伤。在两人的面前，似乎只剩下离婚一条道路。虽不能结为夫妻，可两人之间深厚的感情依然存在，因此两人定下了分手不分居，做不了夫妻做朋友的约定，在同一屋檐下展开了各自新的感情生活。可现实没有想象的那么美好，逐渐的，西勒斯特发现自己依然深爱着杰西，并且这爱意竟愈演愈烈。更让她感到痛苦的是，曾经自以为无比了解的杰西变得越来越陌生起来。"},{"id":41518,"p":"/uQgjtBBZ9se2Kcir9xQ9xY2kzyl.jpg","b":"/qk3GgVU166vkePEAYDQruYSR3iq.jpg","t":"雨中的请求","r":7.36,"y":2010,"rd":"2010-11-16","hs":0.788,"d":1.899,"mt":"movie","o":"曾经，大魔术师马斯卡雷（里提克·罗申 Hrithik Roshan 饰）一次又一次的用自己高超的技术和精彩的表演震惊世人，不幸的是，一次表演中的失误让他不得不面临终身瘫痪的悲惨命运。在护士索菲亚（艾西瓦娅·雷 Aishwarya Rai Bachchan 饰）的精心照料 下，马斯卡雷的“瘫痪生活”过的还算不错，与此同时，只能躺在床上的他依然在努力用自己的智慧和语言为魔术事业做着贡献。  　　随着时间的推移，马斯卡雷发现自己的思维开始混沌，身体的各项技能都因为长时间的静卧而出现了退化，这也意味着，用不了多少时间，他将真正的变成一个“植物人”。意识到了自己糟糕的境况，马斯卡雷向索菲亚提出了一个令人震惊的请求，那就是让她帮助他结束自己的生命。"}]