[{"id":58412,"p":"/L3UJUO90kMddmFunhUGbYVDHUs.jpg","b":"/3T23wNGVoj9aVrs5Usj839STgzZ.jpg","t":"洗黑钱","r":6.971,"y":1990,"rd":"1990-08-11","hs":0.619,"d":2.456,"mt":"movie","o":"余文慧（关之琳 饰）和未婚夫（仇云波 饰）都是知名律师，过着上流人的生活。某日，游龙（甄子丹 饰）来律师事务所办理离婚时目睹了一宗劫案，一大笔美金不翼而飞，另一个目击者就是他太太的律师余文慧。由于误会，大伟和余文慧被警察当作了劫匪通缉，另一边真正的劫匪也没拿到这笔巨款并 怀疑是大伟和文慧二人私吞，也派人追杀他们。二人腹背受敌、百口莫辩，在逃难的过程中，文慧渐渐看清了未婚夫的真面目，同时对大伟另眼相看，真相终于揭开……谁是真正的幕后黑手？大伟和文慧能洗清自己并走到一起吗？《洗黑钱》由袁和平、甄子丹、袁祥仁、郭振锋共同完成动作设计，其动作场面被誉为香港动作影史的典范之作！"},{"id":81128,"p":"/kA0a1vRDHBET4rFXp6ASQm1a5mR.jpg","b":"/2Er4kCOmW8ubeHOfzmo5ChdrmiY.jpg","t":"天若有情","r":7.1,"y":1990,"rd":"1990-06-14","hs":0.612,"d":2.403,"mt":"movie","o":"华弟（刘德华 饰）是一个黑道的小混混，喜欢从飚车中得到快感，整天骑着电单车。他在极不愿意的情况下做了一宗抢劫案，警方怀疑他实施追捕，他挟持了富家女Jojo（吴倩莲 饰）出走，没想到他们不管悬殊的身份地位，很快爱上了对方。Jojo不管家里人的反对跟着华弟出走。华弟后来更遭到了黑道老大的追杀，两人亡命天涯。"},{"id":18860,"p":"/mA5Wy6YEvFLL329nwmRfsHYTOfI.jpg","b":"/m65TbPOEmA8hU5HS5qBAPGQ7ave.jpg","t":"笑傲江湖","r":7,"y":1990,"rd":"1990-04-05","hs":0.571,"d":2.136,"mt":"movie","o":"　　大内库藏武功秘笈《葵花宝典》失窃。东厂主管太监古今福率千户欧阳全等，南下调查辞官锦衣卫林镇南，同时收用“五岳盟主”左冷禅外围策应。华山派大弟子令狐冲与师妹岳灵珊奉师命增援林镇南，无奈两人实力不济，领得林镇南遗嘱后遁走，二人于路先后巧遇顺风堂堂主刘正风、日月神教长老曲洋、华山派风清扬，获传《笑傲江湖》曲谱和独孤九剑。各路人马为《葵花宝典》纷纷聚于苗人地界，欧阳全与左冷禅争功不下，遂假扮林平之混入华山派一行。令狐冲结识日月神教任盈盈与蓝凤凰，因曲洋之关系得其协助。古今福与岳不群为《葵花宝典》大打出手，令狐冲不忍一班师兄弟受牵连愤而使出独孤九剑，始明了“笑傲江湖”真意。"},{"id":8592,"p":"/s8VkYusJocRYMMrQboaXkYzLw7l.jpg","b":"/zkIMr5t0B95nZPhY4AvI4v3qYH.jpg","t":"至尊神探","r":6.148,"y":1990,"rd":"1990-04-05","hs":0.519,"d":2.007,"mt":"movie","o":"狄克崔西是一位嫉恶如仇的警探，总是身先士卒深入犯罪现场去打击黑帮势力，因此黑帮领袖卡普瑞斯对他恨之入骨，还设下陷阱要陷害他，于是扯出崔西的女友被绑架、俱乐部歌星蜜糖爱上崔西而引起其女友误会、崔西被诬陷杀害检察官……等一连串事端；这位正义警探该如何为自己洗刷冤情、挽回女友的心、以及将歹徒绳之以法呢？"},{"id":10729,"p":"/8q0VQYwOhhuRFMsyzdZ5JoB676g.jpg","b":"/fVKTOZwkLer18dG3piAzSPWFlY5.jpg","t":"两男一女三逃犯","r":6.69,"y":1990,"rd":"1990-07-13","hs":0.533,"d":1.944,"mt":"movie","o":"名劫匪计划周的去抢劫银行，其中一名化妆成小丑，在银行即将打烊之际潜入，并持枪劫持十多名人质，闻讯赶到的警方，将银行层层包围，试图与劫匪谈判，释放人质，而一阵忙乱之际，劫匪小丑竟离奇消失，甚至挟走百万巨款脱逃出了警方层层包围，但是纽约拥挤街道，忙碌的人潮，多样性的文化，使得他们逃亡的过程中产生种种的笑话。"},{"id":9050,"p":"/qrawcBDvM2qf6RYv2SX02CxLXcI.jpg","b":"/9c7riUPW9E8HhybB2In62yzPdLE.jpg","t":"倩女幽魂2：人间道","r":6.7,"y":1990,"rd":"1990-07-13","hs":0.532,"d":1.915,"mt":"movie","o":"　　故事发生于一个奸臣当道，朝政混乱，民生困苦的时代，宁采臣与专斩妖除魔的好友燕赤霞（午马）分手路经一个半荒弃的市场，无辜被牵连入狱。幸在狱中通天博学士诸葛卧龙（谷峰）相助逃狱，逃狱后与年青鬼马道士知狄（张学友）缠上，从误会以至相交，一起投宿于一荒废山庄。山庄中阴森恐布，隐藏着一只巨尸，然巨尸未现，两人已先与一班鬼大打起来。经一番解释，始知这班鬼皆为人扮，尽是忠义之士。在傅青风（王祖贤）及其妹妹傅月池（李嘉欣）的带领下，埋伏山庄，拯救被陷害入狱，被押上京受审的父亲－兵都尚书傅天仇（刘兆铭）众人误认宁为诸葛卧龙前辈而尊敬有嘉。宁无从解释之际，又觉青风貌似旧爱小倩，以为其为小倩投胎，遂将错就错，留不以便试探真假。山庄中，巨尸突然出现，知秋救宁出险境，并斩巨尸成半截，然巨尸上半身为患人间。遂追逐巨尸而去。宁无奈，留在山庄，与壮士商讨营救傅天仇之计划。"},{"id":40346,"p":"/499lpFBmfvKgqxROaP1PiUkFja5.jpg","b":"/s5gTopKJP3CL6xzi8oS90EtyTn.jpg","t":"赌圣","r":6.7,"y":1990,"rd":"1990-08-18","hs":0.525,"d":1.867,"mt":"movie","o":"《赌圣》是1990上映的一部电影，本片由元奎、刘镇伟联合导演。主要演员有周星驰、吴孟达、吴君如等  。  该片讲述了身怀特异功能的大陆青年左颂星，来港投靠三叔。左颂星投靠三叔后，被发现具有特异功能，两叔侄开始走江湖，两人在香港误打误撞，无意中卷入黑社会的争霸争斗中。最后陈松成功的收买左颂星，关键时刻打败洪光。  大陆青年阿星（周星驰），来港投奔达叔（吴孟达），两人在香港误打误撞，无意中卷入黑社会的赌霸争斗。事情开始时，两叔侄到赌档想捞一笔，被人发现跟踪到后巷，又要钱又要命，阿星情急之下，截住一深红色跑车，车上坐着绮梦（张敏），她天生丽质，令阿星一见钟情。  绮梦表面上是香港黑社会大哥洪爷（秦沛）旗下的女杀手，其实是洪爷对头台湾帮帮主陈松派来的卧底，洪爷手下的头号杀手比利对绮梦日久生情，绮梦亦钟情比利，两人成为洪爷身边的红人。为了争夺 “世界赌王”的名誉，洪爷与陈松终于摊牌，公开争夺阿星代表出赛，因为阿星有看穿纸牌的特异功能，为此绮梦卧底的身份亦暴露。比利与绮梦各为其主，爱情触了礁。  洪爷下令比利追杀绮梦，比利将绮梦囚于货仓中，谎称已将梦杀死，阿星牵挂绮梦，变得痴痴呆呆，无心赌赛，众人找来与绮梦有一相似特征的阿萍（吴君如），暂时慰藉阿星痴情，同时着力侦察绮梦下落。到了决赛之前，阿星对自己的作为后悔离开，众人查询他的下落。终于在开赛之前，阿星出现，关键时刻打败洪光。"},{"id":30017,"p":"/m9HG2N9ZKCmNN9qOHJTNyy18wn3.jpg","b":"/3t1qZqP1e17wQshpPKSqII1OogM.jpg","t":"特写","r":7.94,"y":1990,"rd":"1990-05-09","hs":0.52,"d":1.733,"mt":"movie","o":"德黑兰，记者法拉兹曼德前去报道年轻人霍塞·萨布齐恩因诈骗被捕的事件。原来，失业的油漆工萨布齐恩是一个影迷，他自称是著名导演穆赫辛·马克马尔巴夫，取得阔绰的阿汉卡赫一家信任，向他们借钱拍片。事发后，萨布齐恩被抓。导演阿巴斯·基亚罗斯塔米就此案展开了纪录片似的跟踪调查，他采访了警察，阿汉卡赫全家，以及萨布齐恩本人。\r 审讯过程中，萨布齐恩为骗取了阿汉卡赫一家的感情而后悔，但他说之所以这样做是因为对艺术的热爱，如果有钱，他真地会拍摄自己的电影。而且，假扮导演马克马尔巴夫赋予了他自信。最后，原告阿汉卡赫家撤销了起诉，而萨布齐恩也见到了真正的马克马尔巴夫，后者骑小摩托带这个年轻人重访阿汉卡赫。"},{"id":148380,"p":"/zPHaPTGOmwABfQD1zUd8MDC1tlZ.jpg","b":"/d9hNsOcc4jT3Fy3o9IaZ5B54wCT.jpg","t":"咖喱辣椒","r":6.2,"y":1990,"rd":"1990-05-23","hs":0.417,"d":1.31,"mt":"movie","o":"咖喱与辣椒同乃尖沙嘴警区探员。电视台记者罗祖儿为拍摄警队实况，便与咖喱、辣椒结识，跟随二人四处侦查，祖儿与咖喱往来渐密，却惹起辣椒不满。  咖喱、辣椒二人得到线人十仔的线报，追查一宗越南退役军人走私军火案，并拘捕了中间人丧狗，却不料丧狗原是政治部线人。咖喱、辣椒因打草惊蛇，引致丧狗被越南杀手所杀，而咖喱亦被枪伤。十仔为追查此案线索，亦惨被杀害，走私贩决定将军火搬上货船，逃出公海，免被追捕，咖喱与辣椒虽被警方革职，但仍不顾一切，黑夜追出海上，在货船上与匪徒决一死战。"},{"id":59820,"p":"/uBdJXVfcQkhKBg2SfydhoTqtcBr.jpg","b":"/wtoCRQkf3apyi9IXROsBb2KM9nC.jpg","t":"来看天堂","r":6.2,"y":1990,"rd":"1990-08-17","hs":0.362,"d":1.073,"mt":"movie","o":"故事发生在1930年代的纽约，杰克（丹尼斯·奎德 Dennis Quaid 饰）是工会组织中的一员，勤勤恳恳的做着隶属于自己的那份差事。某日，一场意外的发生让杰克幡然醒悟，自己一直以来非常信任的工会也许并非正确和正义的化身，于是，信仰破碎的杰克选择离开美国东岸，只身一人来到了洛杉矶定居。\r 在这里，杰克被一位住在日本区的妇人收留了，她给了他一份工作。在此过程中，杰克结识了妇人的女儿莉莉（富田谭玲 饰），虽然有着巨大的文化差异，但是两个人还是相知相爱了，他们决定结婚。然而，当时加州的法律并不支持异族通婚，他们两人的结婚之路漫长而又充满了变数。"},{"id":12717,"p":"/sdLkKpZ89HrdUARyHYgBGEB62cB.jpg","b":"/efIOutMvLd7ik1wO7MKi9zUWLnz.jpg","t":"母亲的城堡","r":7.202,"y":1990,"rd":"1990-10-26","hs":0.363,"d":1.058,"mt":"movie","o":"本片以马歇尔的母亲为中心，描写全家人重返普罗旺斯山区度假，但引来父亲约瑟夫不悦。于是在母亲一手策划下，全家每星期上山度周末，因路途遥远而搞得大家疲累不堪。后来约瑟夫从担任运河监工的学生手中取得公务锁匙，大家沿着运河边的城堡前进，大大缩短了度假路程。不料经过其中一座城堡时，当场被一名监工逮住，父亲遭羞辱，母亲则不支昏倒。本片系马塞尔·帕格诺尔(Marcel Pagnol)的童年回忆，改编自法国名作家马歇儿童年逸事的散文式喜剧，与《妈妈的城堡》均由伊维斯·罗勃特导演，是姊妹作。这是令人感到内心愉悦的成长喜剧，外景风光诗情画意。另外，普罗旺斯也就是《屋顶上的骑兵》的故事发生地点。改编自同名传记小说，经典的法国电影，在都市的喧嚣中体验法国乡村童年的温馨回忆。"},{"id":12716,"p":"/2QLqaQCb8K5LXavGr3iGs1ps5nk.jpg","b":"/bjvKom2HhetBSCjBCtAf88tEQSp.jpg","t":"父亲的荣耀","r":7.338,"y":1990,"rd":"1990-08-29","hs":0.364,"d":1.058,"mt":"movie","o":"《父亲的荣耀》和《母亲的城堡》是20世纪初发生普罗旺斯小山村里的温馨故事，这两部电影均改编自Marcel Pagnol写的自传体小说，讲述作者回忆童年时光的琐事，也叫《初渡艳阳天》和《再见艳阳天》。《父亲的荣耀》的剧情描述马歇儿一家人及姨丈一家在民风淳朴的普罗旺斯地区合租了一幢别墅度暑假，其间发生了不少趣事，令马歇儿深深爱上了这块土地。故事一开始介绍了这一家人的生活，爸爸是个古板的老师，妈妈总是担心马歇儿看太多书头会爆炸，而马歇儿偏偏成天找书看，甚至是菜谱，姨丈是个爱吹牛的公务员。本片系马塞尔·帕格诺尔(Marcel Pagnol)的童年回忆，改编自法国名作家马歇儿童年逸事的散文式喜剧，与《妈妈的城堡》均由伊维斯·罗勃特导演，是姊妹作。这是令人感到内心愉悦的成长喜剧，外景风光诗情画意。另外，普罗旺斯也就是《屋顶上的骑兵》的故事发生地点。"},{"id":7974,"p":"/6ChbG1oGUjnJrT4bbykQ73GmuZn.jpg","b":"/tHF5OIcguut0Y83BXzqHtGdJOAf.jpg","t":"火柴厂女工","r":7.358,"y":1990,"rd":"1990-01-12","hs":0.326,"d":0.909,"mt":"movie","o":"在火柴厂工作的伊利丝（Kati Outinen 饰）生活宛如一潭死水，她每天坐着机械、枯燥的工作，身边没有爱人、朋友，甚至父母也与她的关系非常冷淡。她何尝不渴望爱情的到来，但即使在舞池中，她也永远是一个尴尬的壁花小姐。直到某天，她在酒吧邂逅了一名男子。在她来看，爱情的春天似乎就这样到来了……"},{"id":45799,"p":"/ylcLsACYIfyoQJ74CO6nBvl0bvj.jpg","b":"/d0wx0E8NrXPhGzgTbUsbKaP4uvZ.jpg","t":"天伦之旅","r":7.3,"y":1990,"rd":"1990-09-19","hs":0.296,"d":0.803,"mt":"movie","o":"对于即将到来的旅程，斯库罗（马塞洛·马斯楚安尼 Marcello Mastroianni 饰）充满了兴奋和期待之情，在妻子去世多年，自己光荣退休之后，他终于要走出那一成不变的生活环境，去看望阔别已久的孩子们了。在重温亲情的路上领略异国他乡别样的景致，这样的经历想一想都 觉得美好。\r 但是，现实却并不如想象的那样完美。随着旅途的深入，斯库罗发现自己的五个孩子竟然各个都一事无成，更让他感到伤心的是，其中的一个孩子在不久前不幸死去，而他竟然对此一无所知。善良的孩子们试图用谎言来安慰失意的斯库罗，而面对妻子的亡灵，斯库罗也说出了同样的善意的谎言。幼者和长者，死去的人和活着的人，一段真实又细腻的感情在亲人间缓缓流淌。"},{"id":771,"p":"/zN1j3h4H1xdHcBnSyahgOJ193PQ.jpg","b":"/vaVaNrscmsG8CUKYxiwZGFNqGJo.jpg","t":"小鬼当家","r":7.446,"y":1990,"rd":"1990-11-16","hs":0.27,"d":0.666,"mt":"movie","o":"一年一度的圣诞节又到了。全家忙着外出欢度圣诞假期，不料忙中出错，将家里最小的成员-8岁的凯文（麦考利•卡尔金 Macaulay Culkin饰）留在了家里。爸爸妈妈急坏了，可此时他们已经身在外地，一时亦无可奈何。倒是凯文乐坏了，难得一个人在家，凯文将家里布置成了“游乐场”。两个刚出狱的窃贼将目光瞄向了凯文家。当他们鬼鬼祟祟的踏入凯文家时，凯文凭借自己的醒目和家里的“游乐场机关”，和两个笨贼玩起了“游戏”，笑料百出。凯文最后能否这场“游戏”的胜利？"}]