[{"id":41411,"p":"/ii6w8gu4n0XKJIIslxkGOV4a3cR.jpg","b":"/ieux01445tYkzGdAukUFiYZiDNn.jpg","t":"围捕","r":7.541,"y":2010,"rd":"2010-03-10","hs":0.877,"d":2.161,"mt":"movie","o":"1942年，11岁的小约瑟夫（约瑟夫·魏斯曼 Joseph Weismann 饰）正是天真烂漫的年纪。盛夏六月的一个清晨，小约瑟夫穿着一件胸口缝着黄色小星星的衣服，正要兴致冲冲地去上学。旧货商邻居鼓励他好好上课，而面包师傅却开他玩笑。他的犹太小伙伴和他的家人在蒙马特高地学习和生活。即使这是块被占领的法国区域，他们仍然得到了暂时的庇护。然而这短暂的幸福和宁静，很快就崩塌了。  　　1942年7月16日早上，在埃菲尔铁塔附近的冬季自行车赛车场里，一万三千名受害者被凶残的虏获在一起，准备运往波纳·拉·罗兰德集中营。影片根据真实事件改编而成。"},{"id":664423,"p":"/4RnQMwVVxhJlZDJybptAOrrpt87.jpg","b":"/4Bv9nFURVMUZ5fXK9RIvEneu4EH.jpg","t":"温德米尔儿童","r":7.455,"y":2020,"rd":"2020-01-27","hs":0.87,"d":1.126,"mt":"movie","o":"第二次世界大战后在英国被安置和重建的大屠杀儿童的悲惨故事，并最终使人得以肯定。它始于新大陆的不确定性和恐惧，但最终导致了所有人都珍惜的希望和善意以及终生的友谊和幸福。"},{"id":334522,"p":"/8BuRgEY3dMw8usxelybUS1K3NMd.jpg","b":"/dXWn1cKafO7tCR2WusGbZvjMQkD.jpg","t":"柏林孤影","r":6.7,"y":2016,"rd":"2016-02-15","hs":0.842,"d":1.533,"mt":"movie","o":"《柏林孤影》的故事发生在上世纪40年代的柏林。工人阶级夫妇奥托和安娜把自己唯一的独生子送上了战场。不幸的是，儿子在惨烈的战争中身亡。这对夫妇决定用自己的方式反抗纳粹党的极权统治。很快，他们的行动被发现，受到了盖世太保的追捕和威胁。这部以小视角反映大主题的二战题材电影，吸引了不少重量级明星参演。曾以《霍华德庄园》获得奥斯卡最佳女主角奖的英国演技派女演员艾玛-汤普森，出演一个伤心的母亲；曾以《杀手没有假期》获得金球奖最佳男主角提名的布莱丹-格里森，扮演坚强的父亲。曾在《再见列宁》中大放异彩，并以《极速风流》艳惊好莱坞的丹尼尔-布鲁赫，将和两大老戏骨飚戏。"},{"id":9075,"p":"/dMpDS9m9IwAsOnXwVigjIjIB9FG.jpg","b":"/1OK9voMZPeeXZ9OFcT7sUJJxmSw.jpg","t":"黑皮书","r":7.446,"y":2006,"rd":"2006-09-14","hs":0.841,"d":2.421,"mt":"movie","o":"　　二战末期，荷兰的犹太姑娘雷切尔（卡里斯·范·侯登 Carice van Houten 饰）和她家人刚刚逃过死神关口，来不及喘息又遭到德国军船的扫射，只幸存下雷切尔一人。躲避在暗处的雷切尔把叛徒的样子牢牢记在心上，她的一生都为寻找这个人而孤注一掷。她为了隐藏身份，当了一名歌手，然而阴差阳错竟让她开始了另一条人生道路。游击队队长让雷切尔混进德国阵营中，去搭救他被逮捕的儿子。于是，美丽的雷切尔成功俘获了德国军官的心。一切都好像进展顺利，但雷切尔的一个机密任务，却让她陷入了四面楚歌的境况。复仇的决心还在雷切尔心中熊熊燃烧，叛徒还在某个阴暗的角落……"},{"id":8885,"p":"/kMDSxw15QTu4hGChkp9j146DRrH.jpg","b":"/cMoiIk3tD6qshxccYRjjym7l5YV.jpg","t":"和巴什尔跳华尔兹","r":7.7,"y":2008,"rd":"2008-06-12","hs":0.808,"d":2.037,"mt":"anime","o":"　　《和巴什尔跳华尔兹》是一部“大胆的动画记录片”。在这部影片中，以色列导演阿里·福尔曼试图给观众还原他对1982年贝鲁特难民营大屠杀的记忆。  　　1982年6月，以色列对黎巴嫩发动大规模武装入侵，占领黎三分之一的国土，重兵围困贝鲁特。9月15日，1000多名巴勒斯坦难民于遭到以色列侵略军和黎巴嫩基督教民兵的血腥屠杀。"},{"id":78215,"p":"/oiGiQapwBhqXR1uVWWvvBUuxDwm.jpg","b":"/lLjWX6HuGGxuFJ9aJ9gBcSJzzDt.jpg","t":"白色严冬","r":6.9,"y":2012,"rd":"2012-03-09","hs":0.776,"d":1.699,"mt":"movie","o":"反战题材影片。在严寒的挪威荒野的上空，英德双方的战机在一场激烈的空战中被彼此击落坠毁。在这与世隔绝的地方，他们必须竭尽全力在严寒的冬季生存下来。尽管战争使他们成了敌人，但是随着日子一天天过去，这种敌对状态很难维持。在对彼此的需要中，一种非常规的友谊开始萌芽。最后他们竟成了亲密的战友。无论如何，战争都是荒谬的。"},{"id":253239,"p":"/90vDxCbrw1m6NpOnQg3b7LtxNoT.jpg","b":"/8rECi529Ep0fS0bXKjZl643DvK9.jpg","t":"外交秘闻","r":7,"y":2014,"rd":"2014-03-05","hs":0.746,"d":1.424,"mt":"movie","o":"电影改编自法国剧作家西里·贾里（Cyril Gely），2011年大获成功的同名舞台剧。故事主要发生在1944年8月24日夜晚，巴黎里沃利街上的（Rue de Rivoli）莫里斯酒店（Hotel Meurice）里。这座建于18世纪的酒店历史丰富，据说拿破仑的情妇还踏上过隐秘的后楼梯。当时，酒店则是肖尔铁茨的指挥部。 盟军于1944年6月登陆诺曼底后，正步步向巴黎进发，希特勒下达了焚毁巴黎的命令，偌灵则要极力劝服负责执行这一命令，已经在埃菲尔铁塔、卢浮宫、巴黎圣母院和塞纳河大桥上布置好了炸药的肖尔铁茨，放弃焚烧，保住巴黎的大街小巷，名胜古迹，和无辜居民。 这幕经典的政治大戏几乎全是两个角色的对手戏，一边是资深外交官偌灵，另一边则是既希望忠实履行军人天职，又不希望背负摧毁巴黎恶名的肖尔铁茨。两位主演尼尔斯·阿莱斯楚普（《预言者》《我心遗忘的节奏》）以及安德烈·杜索里埃（《巴黎香颂》《漫长的婚约》）的表演，收获国外影评人赞誉。跌宕起伏与唇枪舌剑，展示出有的时候，历史的转折就握在几个关键人物的手中。 历史上，偌灵与肖尔铁茨并没有如此戏剧化的“巴黎一夜”，而是在盟军开进巴黎之前，进行了多次会面，偌灵最终劝服了肖尔铁茨，放弃焚毁巴黎的计划。"},{"id":13405,"p":"/8XjJT03UgjcbUpVuqZg5z5j450A.jpg","b":"/lP1lJJFCchOWwwqauM1C2ZC63vY.jpg","t":"黄石的孩子","r":6.7,"y":2008,"rd":"2008-04-03","hs":0.743,"d":1.921,"mt":"movie","o":"　　英国记者乔治•何克（乔纳森•莱斯•梅耶斯 饰）潜入了南京，打算把日军在当地的暴行公诸于世。可是他被日军发现了，在即将被斩头之际，一名中国游击队员陈汉生（周润发 饰）救起了。何克还认识了战地外籍医生丽（拉达•米契尔 饰）。何克辗转到了黄石，与60多名孤儿一起居住。孩子们保饱受战争折磨，对外国人他们都有抵触心理，甚至不尊重。可是随着时间的过去，何克的热心与善良还是感动了孩子们，短短几个月他们的生活与周遭环境有了很大的改善。也幸得有好心人王太太（杨紫琼 饰）的帮助。生活日渐上了安稳的轨道，战争的步伐也逐渐逼近。何克与汉生还有丽决定带着孩子们到山丹，一个人迹罕至的地方。路途之艰辛，同伴的离世也无法阻挡他们的脚步。可是一场疾病，还是打击了汉克、丽与孩子们的生活……"},{"id":1116,"p":"/imDGOLT1CtYzudS0fmy0vS41b9X.jpg","b":"/fKrFGB96kVeJ9uE83Jc4fIWBgqO.jpg","t":"风吹麦浪","r":7.354,"y":2006,"rd":"2006-06-23","hs":0.687,"d":1.763,"mt":"movie","o":"　　20世纪二十年代，英国和爱尔兰之间的矛盾不断加深，最终爆发爱尔兰独立战争。原本拥有光明前途的医科大学生达米安（Cillian Murphy 饰）得知战争爆发，毅然投笔从戎。他回到家乡，与弟弟泰迪（Padraic Delaney 饰）、好友丹（Liam Cunningham 饰）一起加入了爱尔兰共和军。这群青年凭借满腔热血以及出色的战术，一次次挫败受雇于英国政府的“黑与棕”民兵部队。他们的反抗迫使英军同意签订条约，然而，这也成为昔日战友分道扬镳的岔路口……"},{"id":8665,"p":"/qDNT7c8lJpsgoKT8MWi5MuJ5aja.jpg","b":"/vhGmRg0RyTwpoPsLpGHtqOcsGSI.jpg","t":"K-19：寡妇制造者","r":6.55,"y":2002,"rd":"2002-07-19","hs":0.678,"d":2.161,"mt":"movie","o":"　　本片改编自一个真实的故事，叙述了亚里克西·沃斯特赖克奥船长，在冷战最为紧张的时刻接到命令接替原船长米克黑尔·波伦尼，出任核动力导弹潜艇K-19的指挥官。沃斯特赖克奥的任务是不惜一切代价，尽快将这艘维护不当的潜艇投入作战戒备，执行其处女航行。但是沃斯特赖克奥、波伦尼和全艇忠诚的官兵们压根也没想到他们会去执行什么任务。他们也无法料想到失败的代价对于他们以及全世界会意味着什么。那时，一个核反应堆发生故障，一个危险的燃料棒即将溶融、发生核爆炸，这将肯定使艇上所有人员葬身海底。当时他们在北冰洋底游弋，是全体船员们的勇敢，以及船长对国家和对船员们的职责感最终挽救了K-19，避免了一场即将发生的核灾难。"},{"id":121835,"p":"/tWcAb9gFbuQjrAPHA3lfJz0ysJ0.jpg","b":"/vjvrgGvCvS6crRg5bFcyoubQnZX.jpg","t":"少女洛荷","r":6.807,"y":2012,"rd":"2012-09-20","hs":0.673,"d":1.37,"mt":"movie","o":"“LORE萝拉”是片中主人公Hannalore（莎斯琪亚·罗森道尔 Saskia Rosendahl 饰）的小名。故事发生在二战结束不久前的得过。萝拉是位生来养尊处优的女孩，她的父亲是一名高级党卫军军官，曾在白俄罗斯处决过大量的犹太人和无辜市民。萝拉和她的姐妹们对犹太人的遭遇知之甚少，她甚至还是一名希特勒青年军（Hitler Youth） 的光荣成员，对纳粹信仰充满了崇敬之情。如今，希特勒已死，而德意志变成了一片废墟，在这样的环境之下萝拉开始了一段痛苦而深刻的长大成人的经历。\r 影片在2012年瑞典斯德哥尔摩电影节荣获最佳影片、女主角、摄影与最佳原声四项大奖。之前还曾获得Locarno观众奖以及瓦拉多利德Valladolid最佳新人导演奖。代表澳大利亚申报2013年奥斯卡外语片。"},{"id":11902,"p":"/h8N6y13t4VusrDdH5PzTkwvBvgN.jpg","b":"/2nerKhF40OzjnGGOyzHcsAw8T53.jpg","t":"地下","r":7.7,"y":1995,"rd":"1995-05-13","hs":0.665,"d":2.304,"mt":"movie","o":"　　1941年的南斯拉夫正处于德国法西斯占领时期。一夜，马高为庆祝好友黑仔加入共产党，请来了小乐队助兴。他和黑仔两人喝着白兰地，驾着马车驶过空旷的街道，甚至鸣枪欢呼。黑仔被唠叨的妻子劫回了家，马高则去找妓女鬼混。马高的弟弟伊万是动物园的管理员，他因为口吃，总与动物为伍，可在德军的一次轰炸中，动物园毁于一旦，他只救出黑猩猩宋妮。黑仔的妻子即将生产，他却迷上了年轻漂亮的话剧演员娜塔莉，对她的纳粹军官情人法兰斯愤恨无比。黑仔冲上剧院舞台，把娜塔莉从演出中劫走，不久被德军抓住，施以酷刑。马高化装成大夫混入德军老窝，勒死法兰斯，救走黑仔。德国纳粹展开大规模搜捕，包括伊万在内的大批革命家属躲进马高家的地窖避难，深受重伤的黑仔也被送了进来，马高成了他们和地上唯一的联系。黑仔的妻子难产死去，留下儿子祖凡。而此时娜塔莉却在马高的甜言蜜语中投入了他的怀抱。  　　四年之后，侵略者被赶走了，南斯拉夫在铁托领导下建立了自己的共和国，马高作为其战友身居高位，同妻子娜塔莉一起被群众崇拜。他用各种方法让地窖里的黑仔等人相信战争还在继续，他们不得不躲在里面为“革命”制造武器，却做梦也想不到这些武器从后院成批地运往国外，为马高换取大把的钞票。时光转眼间飞逝，为参加黑仔独子祖凡的婚礼，马高和娜塔莉来到地下。盛大的庆典上，人们大吃大喝，三个多年老友却各怀心事。黑猩猩宋妮误开大炮，宴会立时一片混乱，黑仔趁机带着祖凡持枪潜上地面，准备与德军大干一场。他们把电影外景地当成敌军阵地，大开杀戒，但翌日清晨祖凡便失足落水身亡。为寻找受惊吓逃跑的宋妮，伊万也来到地面，却被途径的车辆带往了西德。马高和娜塔莉则炸毁了地窖，带着走私军火赚来的钱逃出国境。"},{"id":333696,"p":"/q3Rp1139ZzLrwYkS4STfFCmxMwh.jpg","b":"/kuPzbd0j1zN9J9tNBJgoCKvsk4t.jpg","t":"裸露在狼群","r":7.365,"y":2015,"rd":"2015-04-01","hs":0.656,"d":1.106,"mt":"movie","o":"根据同名小说以及1963年的老版翻拍的新版。一个犹太男孩出现在了布痕瓦尔德集中营内，救或不救，杀或不杀，成为了两方面主要考虑的问题。裸露在狼群的不止是羔羊，还有人类的本性。"},{"id":11661,"p":"/wQldU9HSVa3lCAp7RSsENe8alF6.jpg","b":"/5ChBhGXIX7RgOMSjIlXgBp6UjMf.jpg","t":"圣诞快乐","r":7.4,"y":2005,"rd":"2005-11-09","hs":0.632,"d":1.596,"mt":"movie","o":"第一次世界大战在一九一四年的时候仍然处于胶着状态，参战的欧洲各国在大大小小的战役里争夺自己的利益，各个阶层的人不断的拖入战争。德国男高音斯普林克，被迫放弃自己的艺术生涯和女友安娜，参军入伍。圣诞节前的平安夜，安娜来看望斯普林克，也为士兵们带来了她柔美的歌声。战场上所有的人都被这雪夜的仙乐所温暖，德国人爬出战壕，高举点缀璀璨的圣诞树；英国人也吹起了悠扬的苏格兰风笛；所有的战士放下武器，走到一起，相互预定度过一个和平安详的圣诞节。然而，短暂的和平还是被上级的命令打破，相互残杀依旧不可避免。  故事发生在1914年的冬天，第一次世界大战战场上一块三角形的阵地，英军、法军抵制德军的进攻。英军中有想在战争中有所作为的兄弟，也有与世无争的牧师军医巴尔迈尔；德军里有刚刚从舞台上征招入伍的演员斯普林克；法军中有妻子即将临产的青年军官阿德贝尔特，每天闹表调到10点、给妈妈准备咖啡的彭瑟尔。因为战争，他们远离佳人，聚集在一起。战争是残酷的，咫尺之遥的战壕里双方死伤都很大，眼睁睁看着战友和兄弟倒下，却无法救助，士兵们都被眼前的血腥吓住了，内心充满恐惧。  寂静的平安夜，英国牧师吹响了风笛，优美动听的笛声回荡在布满尸体的战场上；斯普林克说服女友安娜陪自己离开豪华明亮热闹的军官聚会，来到寒冷紧张的战场上为士兵们延长，他一点点走出战壕，把装饰璀璨的圣诞树也摆在了战壕上；英国风笛慢慢随着歌声飘散战场上空，士兵们也慢慢走出封锁线。三个军官达成协议，要平安度过平安夜，快乐地过个圣诞节。于是，三国士兵走到了一起，度过了一个愉快平安的平安夜。  自从那夜后，士兵们建立起了深深的友谊，不愿意任何人在战争中受伤：德军轰炸英军、法军的时候，德军就让他们躲在自己的战壕里，法军轰炸德军是就让德军躲在自己的战壕。可是，天下没有不透风的墙，不久，后方军官就发现了情况，战争又不可避免地开始了。"},{"id":239103,"p":"/yJzjUpSrnRGzCJ1YotbtFsr1ynd.jpg","b":"/5UjRTKgaspuhynCHsxSgFKvC7Kv.jpg","t":"二战男孩逃生记","r":7.169,"y":2014,"rd":"2014-01-10","hs":0.626,"d":1.098,"mt":"movie","o":"根据畅销书改编，在1942年的以色列，一个八岁的男孩从华沙集中营中逃脱。他千方百计地求生，他先是在森林里躲藏，然后隐瞒身份，在波兰农场中作为一个基督教的孤儿生活。经过了百般磨难，他内心的犹太信仰将要渐渐地失去了…"},{"id":32084,"p":"/e8E8ERpav0wUUiumDqWfWWrsj9T.jpg","b":"/zOWYsIZxJ0PfJIA4aobry05bMOk.jpg","t":"黎巴嫩","r":6.525,"y":2009,"rd":"2009-09-24","hs":0.616,"d":1.387,"mt":"movie","o":"影片讲述了一个真实的故事，1982年6月黎巴嫩战争的第一天，四名年轻的以色列士兵独自驾驶一辆坦克，被要求配合一队地面士兵作战。该部队的第一个任务是进入黎巴嫩平民村庄，清除那些看上去明显是巴解放组织的恐怖分子。指挥官贾米里描述特派团的行动要领是要“迅速简单”，然而随着士兵进入村庄，看似简单的任务很快变得复杂，最终变成了一场屠杀噩梦。在特派团出动那一刻起，他们和其他部队失去联系，四名士兵就被带到了一个死亡陷阱当中。"},{"id":10479,"p":"/38iMM0sHOqNz315ApF9bEjT4rFA.jpg","b":"/euVuflyoWzpaLGOBHZhxwGgldNX.jpg","t":"交战规则","r":6.245,"y":2000,"rd":"2000-04-07","hs":0.607,"d":1.95,"mt":"movie","o":"　　军官库·泰利·切尔德斯是一名30年的美国海军陆战队老兵,曾经有过在越南、贝鲁特以及“沙漠风暴”行动中战斗过的经历,而现在,他所服务的这个国家却因一次营救任务的错误将他送上了审判厅。"},{"id":13752,"p":"/cRsrMGlcGPRzEzGaMsWMJjsJopZ.jpg","b":"/ji8AsF2vqsg88LzbOXakGGbRXSC.jpg","t":"马克斯·马努斯","r":7.1,"y":2008,"rd":"2008-12-18","hs":0.603,"d":1.371,"mt":"movie","o":"　　本片根据挪威著名抵抗组织战士马克斯•马努斯的真实经历改编。 　　三十年代末期，战争的阴云笼罩欧洲大陆，德国和苏联从东、西两个方向蚕食欧洲诸国。1940年，马克斯•马努斯（Aksel Hennie 饰）同众多挪威青年组成志愿军赴芬兰参加“冬天战争”，以阻止苏联占领芬兰，后因德国出兵挪威，马努斯只得返回奥斯陆，筹办地下刊物宣传反纳粹主张。这份危险的事业导致马努斯被纳粹捉获，然而他涉险逃脱，并终于抵达苏格兰，接受了英方的严格训练。1943年，马努斯空降挪威，利用自制炸弹袭击德国舰只，由此，开始了他以精神病患者身份成为抵抗英雄的传奇人生…… 　　本片包揽2008年挪威电影阿曼达奖最佳电影、男主角、摄影、剧本等七项主要奖项。"},{"id":519187,"p":"/l5TJEO3oDNjTIqEjRgUNE2B6W1N.jpg","b":"/sesIy1vPnT7wwCuZG95iuJN9IFv.jpg","t":"顿巴斯","r":6.896,"y":2018,"rd":"2018-08-30","hs":0.597,"d":0.806,"mt":"movie","o":"一场战争在乌克兰东部的顿巴斯爆发，由此衍生出军事冲突、犯罪行动以及分裂主义者主导的大肆劫掠。在顿巴斯，战争已是常态，政府宣传自诩真相之源，仇恨变成了爱的方式。走入顿巴斯，就像踏上一场疯狂的旅行，悲剧和荒谬与生死相交织。这并不是一个关于某个地区、某个国家或某种政治体系的故事，而是展示了一个迷失于谎言与真相，寻找自我身份的失落的世界。这事关我们每一个人。"},{"id":8349,"p":"/kV1BCIH90jRTYSa9pSdeLz5oEke.jpg","b":"/lAS4vRXqpA6jrSK1vRmxbtpsCop.jpg","t":"红男爵","r":6.6,"y":2008,"rd":"2008-03-29","hs":0.592,"d":1.359,"mt":"movie","o":"一战德军王牌飞行员“红男爵”Manfred von Richthofen的故事。 　　曼弗雷德·冯·里希特霍芬在第一次世界大战中共击落80架飞机，位居德国飞行员之首，同时也是一战中世界王牌的第一位，然而，他的魅力却远不止于此。"},{"id":9839,"p":"/j7Upm2AtGuTzCs2Asq0GyBIMAxX.jpg","b":"/bu3r6yIcpQMRSPR14VS8rKRWZ1r.jpg","t":"超越边界","r":6.4,"y":2003,"rd":"2003-10-23","hs":0.585,"d":1.625,"mt":"movie","o":"莎拉·乔丹（安吉丽娜·朱莉 Angelina Jolie饰）是一位过着令人艳羡的上流生活的社会名媛，她的丈夫也是事业有成的实业家。杯觥交错的生活，原本可以一直这样富有安逸的过下去，直到她在一次慈善晚宴上邂逅了一生挚爱尼克·卡拉汉（克里夫·欧文 Clive Owen饰）——终生致力于人道主义救援的医生。  尼克常年工作在条件艰苦甚至有生命危险的国家地区，为那些身处战乱忍受饥饿疾病的人们实施医疗援助。莎拉被深深的触动了，她放弃了现有的生活，前往埃塞俄比亚与尼克的队友一起参加救援工作。从贫瘠蹂躏的埃塞俄比亚到战火纷飞的越南再到暴乱不断的车臣，这对超越边界、超越种族、超越时空的爱人，为了共同的信念，付出了一切…… ©豆瓣"},{"id":11101,"p":"/2ydWlu3ZJ8j4pTyp0Xq59dACE8i.jpg","b":"/mo2O5ESdB7PWnY3OBS9jjvjeskB.jpg","t":"斯大林格勒战役","r":7.312,"y":1993,"rd":"1993-01-20","hs":0.582,"d":2.012,"mt":"movie","o":"　　德国导演约瑟夫·维尔斯麦尔从德国人的角度描述二战中斯大林格勒战役的优秀作品。  　　斯大林格勒战役是二次大战中，德国遭到史无前例的惨败一役，也是欧洲战场的一个重大转折点。苏联红军用自己的肉身挡住了德国炮弹和飞机的轰炸。影片在描写战役的同时，企图探讨两个受害人因战争改变命运的经过。  　　1942年，几个很普通的德军士兵从温暖的海滨随部队调往斯大林格勒前线，很快他们就被残酷的战火吞没了。随着冬天的来临严寒成了比战斗更可怕的东西。在冰天雪地里他们想的不是如何作战，而是如何活下去。每天都有上千德国士兵死亡。德军的溃败就像一场大灾难，士兵们一个个死去，最后的两个人在幻想着回乡的温暖中冻死在了白色的冰面上。"},{"id":18840,"p":"/65AKidOOKrfyQkiVYtkgDJVM4CA.jpg","b":"/6coKuJMLZnX1Us87n5H51giDC5C.jpg","t":"伯爵夫人","r":6.247,"y":2005,"rd":"2005-10-30","hs":0.582,"d":1.472,"mt":"movie","o":"故事发生在20世纪30年代的上海，托德（拉尔夫·费因斯 Ralph Fiennes 饰）是一位生活和事业都陷入了瓶颈的外交官，整日混迹于欢场和酒馆之间。刚刚来到这里的时候，托德也有过宏大和高远的理想，但渐渐失去的视力和复杂的权谋争斗让他无法再在职业的道路上前进下去。  在一家夜总会里，托德结识了名叫索菲亚（娜塔莎·理查德森 Natasha Richardson 饰）女子。索菲亚曾是声名显赫的伯爵夫人，如今却沦为艳舞女郎，为了抚养十岁的女儿，她甚至不得不出卖自己的肉体。就是这样境遇相同的两人，不断的相互吸引着。不久之后，日侵华战争全面爆发，而此时，托德才发现了自己压抑已久的对于索菲亚的强烈爱意，这对心心相印的男女最终能否终成眷属呢？"},{"id":128158,"p":"/aiNCnE2FOvBXlTMCmILnIC78QgM.jpg","b":"/eUBljjyOlY3Tlq1DBU2TFbela0w.jpg","t":"忍石","r":7.1,"y":2013,"rd":"2013-02-20","hs":0.581,"d":1.044,"mt":"movie","o":"在阿富汗或者是别的什么正在遭受战火的村庄，一个漂亮的中年女人在起居室日复一日照顾着她孱弱的丈夫，一天，绝望的女人爆发了，面对她沉默的丈夫，滔滔不绝地谈到孩子、孤独、梦想、欲望……她抚摸他，亲吻他，那些尽管结婚十年了她却从来没有做过的事情。这个瘫痪多年的男人无意中成了寓言中的那块具有神奇魔力的忍石：倾听和吸收所有的痛苦与秘密。在等待丈夫苏醒的日子里，女人也在顽强地生活着。她在唯一理解她的亲人姑姑那里寻求庇护，同时也在对一个年轻军人萌生的爱情中，重新发现了自己。"},{"id":7862,"p":"/eNRlFpNRhhSyOPQSXyKa4DMjaG7.jpg","b":"/f6c63X99xkhWtdfet0aZqXgW2vc.jpg","t":"伯纳德行动","r":7.355,"y":2007,"rd":"2007-03-22","hs":0.576,"d":1.303,"mt":"movie","o":"20世纪30年代，二次大战如火如荼。而萨利（Karl Markovics卡尔•马克维斯 饰）凭借一手高超的伪造技巧春风得意，佳肴美女信手拈来，好不自在。但是他的好日子并为持续多久，很快他便因为遭罪被逮捕，随后投入毛特豪森集中营。当时德国纳粹图谋制造大量假币，以扰乱同盟国的经济。萨利的才能得到发掘，他成了这个秘密伪钞制造小组的头目，但良心却促使他选择了另一条路…… 本片根据阿道夫•博格（Adolf Burger）原著《魔鬼工厂》（The Devils Workshop），书中所述为作者亲身经历，影片荣获2008年奥斯卡最佳外语片奖和2007年德国电影金像奖最佳男配角奖（Devid Striesow）。  © 豆瓣"},{"id":10687,"p":"/pnFdCvxxL44sPLkKEIJCUaIZa7M.jpg","b":"/rn2EB8kitYpAhCrZR2rXePyZJ7j.jpg","t":"老虎连","r":6.608,"y":2000,"rd":"2000-10-06","hs":0.569,"d":1.694,"mt":"movie","o":"罗伦巴斯刚从禁闭室放出来，便被派到越南作战。但特立独行的巴斯不仅遭到同袍排挤，也处处受到指挥官的压制。当他们抵达战场前的“猛虎岛“受训时，巴斯凭藉著独特的领袖魅力将大家凝聚起来，并带来始料未及的结果…"},{"id":11476,"p":"/mDa4rWdvhalTSJ5HWcwt7ZuHEZQ.jpg","b":"/eaVd8klHZKNR3JKQgLoAju2yGJj.jpg","t":"极地重生","r":7.277,"y":2001,"rd":"2001-12-12","hs":0.564,"d":1.567,"mt":"movie","o":"二战末期，德国军人科利基文斯（米高·文度 Michael Mendl）在战争中沦为战俘，被处以25年的刑期，而此时他怀孕的妻子和女儿则完全没有他的消息，只能求神保佑他还能活着回来。经过漫长的跋涉，一行战俘被送到了一个劳改场，那里没有围墙也没有栅栏，然而极度的严寒和千里冰原则成了难以逾越的屏障。这里位于西伯利亚东部，初到之时，由于天气和疾病，很多人都不幸死去，然而非人的矿工生活，才是真正的炼狱。科利基文斯从来没有忘记远方的亲人，一次失败的逃亡让他饱受看守的虐待，然而这却更加坚定了他要逃出这里的决心。后来在年迈的医生的帮助下，科利基文斯才得以逃离劳改场，从此获得回家的希望。可是在他面前的，将是长达14000公里的“死亡之地”，在被积雪覆盖的千里冰原，科利孤身一开始了漫长的回家之路……\r 　　本片曾获多项国际大奖，其情节源自一个真实的逃亡故事。"},{"id":17771,"p":"/qcHDFrjClW35u0dSuLjsQEi8gDk.jpg","b":"/vlG25qaVew5s3uqSvaNCANd7qBS.jpg","t":"阳光情人","r":6.5,"y":1999,"rd":"1999-09-13","hs":0.562,"d":1.68,"mt":"movie","o":"故事发生在十八世纪末，富家子弟伊格纳茨（拉尔夫·费因斯 Ralph Fiennes 饰）爱上了表亲薇勒瑞（罗斯玛丽·哈里斯 Rosemary Harris 饰），并且不顾家人的反对娶其为妻，甚至为了仕途而抛弃了家族的姓氏，彻底和亲人决裂。最终，伊格纳茨勃勃的野心不仅伤害了薇勒瑞，亦让他自己疲惫不堪。亚当（Sándor Szakácsi 饰）是伊格纳茨的小儿子，面对前程，他做出了和父亲相同的选择，然而，纳粹分子对犹太人的仇恨彻底粉粹了他对未来的幻想和希望。亚当的儿子伊万（马克·斯特朗 Mark Strong 饰）幸运的成为了那场惨无人道的屠杀中的幸存者，可是，仇恨和厌世冲昏了他的头脑，使得他冲动的投入到了社会主义运动之中去。"},{"id":110919,"p":"/sT4BErYqu2SjwsHGoE99KtpxsOM.jpg","b":"/37FJwIwiy8jxlo7pdcIw5gX8uz1.jpg","t":"涟漪效应","r":7.2,"y":2013,"rd":"2013-02-24","hs":0.552,"d":0.974,"mt":"movie","o":""},{"id":269198,"p":"/4sNwqUd37oMnObgAg2Q1tQAdHvG.jpg","b":"/rPygMRMB0iO7RDSjWQJZvvuUsT7.jpg","t":"薩拉熱窩的陰謀","r":6.2,"y":2014,"rd":"2014-04-23","hs":0.551,"d":0.931,"mt":"movie","o":"一名可敬的法官受命釐清弗朗茨·斐迪南大公遇刺案，卻發現自己成了陰險兇手的目標。"}]