[{"id":6484,"p":"/ciMC2SuiaedkJTPukuHRG9uHC2Q.jpg","b":"/eR0dyvmcsfo876Jin4slD6BqsRN.jpg","t":"一公升的眼泪","r":8.4,"y":2005,"rd":"2005-10-11","hs":1.844,"d":15.212,"mt":"tv","o":"14岁的池内亚也（泽尻惠理香 饰）生活在一个平凡的6口之家，成绩优异的她是家中弟妹的榜样。升上高中后她的身体似乎出现了些毛病，她开始失去平衡力甚至常常摔倒在地。妈妈带她到医院检查，才发现她患上了一个名叫脊髓小脑变性症的不治之症。她的生活就此发现了惊天动地的变化。她必须退出学校的篮球队，因为她的手脚开始不能协调活动，写字也会出现障碍，最后连也失去言语的能力。她放弃了很多东西，放弃了自己的爱情，放弃了自己的兴趣，却换来了部分人的歧视与不解，她不明白为何病魔一样要选择她，可是她在家人的理解与鼓励，知己麻生遥斗（锦户亮 饰）的支持下，对生活仍然充满了希望。"},{"id":32226,"p":"/sehm0sFUt5zaNW4dNStFefhzXPb.jpg","b":"/8EZdw4bWYV1Mpunow8A5IhUM1Xt.jpg","t":"个人取向","r":7.9,"y":2010,"rd":"2010-03-31","hs":1.843,"d":10.076,"mt":"tv","o":"朴开仁（孙艺珍饰）是一位新晋家具设计师，也是创出单身用家具品牌的年轻CEO。她经常会连发横冲直撞失误和事故，男主人全镇浩（李敏镐饰）拥有卓越的时尚感觉和洁癖，为了取得一项工程进驻朴开仁家。  遭遇失恋的朴开仁误以为偶然相识的全镇浩是男同性恋，从而开始别样的同居生活。朴开仁逐渐被全镇浩吸引，却不敢表白，索性决定女扮男装，做一天他的“男朋友”。两人一起散步，一起吃着便当。平时大大咧咧的朴开仁认为自己没有机会眼神中不时流露出悲伤的神情。全镇浩却苦于无法表达自己的心情。"},{"id":73099,"p":"/quEsOLHDRfceciUaHbjU3k25OJN.jpg","b":"/y7M442cTlHndECfKkESCoUgpteQ.jpg","t":"橘衫男子","r":7.6,"y":2017,"rd":"2017-07-31","hs":1.843,"d":5.76,"mt":"tv","o":"BBC出品的2集迷你剧。分两集讲述了一个家庭里发生在二战刚结束和当今时代的同志爱情故事，以一幅名为橘衫男子的油画作为引线展现了上世纪同志爱恋的艰难和现今同爱的坎坷。"},{"id":38861,"p":"/2x1caDew3bVVzvzsB5rcripUMuz.jpg","b":"/d5RNBKJzGhzTYxxGCgYtfqm4ZmO.jpg","t":"49日","r":8.1,"y":2011,"rd":"2011-03-16","hs":1.828,"d":9.812,"mt":"tv","o":"故事的主角申智贤（南奎丽 饰），是一个不谙世事、乐观而单纯的富家小姐。沉浸在幸福之中的她，正为自己的婚礼而奔走忙碌，却遭遇一场突如其来的车祸。当她醒来时，发现灵魂脱离身体，而死神的调度员（丁一宇 饰）告诉她，复原必须在49天内找到三滴100%“真诚”的眼泪，但不能让他人知道自己的真实身份。 49天这期间，白天她可以借助宋宜景（李瑶媛 饰）的身体行动，并开始边打工边朋友的帮助。韩江（赵显宰 饰）作为智贤的高中同学，发现来店内打工的宋宜景与智贤有很多相识之处，暗中屡屡为她雪中送炭。智贤去寻找未婚夫姜珉浩（裴秀彬 饰）时，却发现他和自己的好朋友申仁晶（徐智慧 饰）有私情，并且暗中密谋吞并她父亲的公司。时间迫在眉睫，虽然智贤命悬一线，但3滴泪仍没有着落……"},{"id":39346,"p":"/dZSSrQ8ky8jeLcyhUheQzhaqrgH.jpg","b":"/gBjn4m2ERf76kcd8YorUbgxacDV.jpg","t":"城市猎人","r":7.43,"y":2011,"rd":"2011-05-25","hs":1.827,"d":9.96,"mt":"tv","o":"由于总统在缅甸遭受恐怖袭击，所以国防部决定对朝鲜进行报复行动，该行动由国防部长崔英灿主导，但21名特种部队成员完成任务后却遭灭口，在好友朴武烈保护下，李震彪（金相中 饰）成了唯一的幸存者。面对国家背叛，他决定复仇。他抢走了朴武烈的独子潜逃至泰国，抚养他长大。28年后，从美国MIT学成归来的李润成（李民浩 饰），带着义父复仇的旨意回到韩国。为了掩人耳目，他的身份是青瓦台国家通信网特聘专家，阴错阳差结识了青瓦台警卫员金娜娜（朴敏英 饰），后者身世凄惨，但颇为坚强，相似的命运让两人发生了一段生死之恋。李润成在复仇时用了“城市猎人”的代号，成为首尔检察官金英株（李俊赫 饰）一直追逐的目标。在一个个消灭主谋的同时，真相正在浮出水面……"},{"id":68879,"p":"/gGu4uhH3DsE4vNYmYalPPiKmP0J.jpg","b":"/iszqScVheXhMMjxRZr8tbVu9EU9.jpg","t":"七次的初吻","r":6.3,"y":2016,"rd":"2016-12-05","hs":1.819,"d":6.316,"mt":"tv","o":"秀珍（李础熙 饰）是一个乐观善良的姑娘，在免税店工作的她二十五年来感情生活依旧一片空白，就连初吻都原封不动的保存完好。虽然感到有些孤独，但秀珍坚信会有好男人在未来的道路上等待着她。某日，秀珍捡到了一本护照，费了好大力气终于找到了护照的主人（崔智友 饰），哪知道这位明艳动人的美女竟然是爱情的使者，为了报答秀珍，她决定帮助秀珍实现她心底最最强烈的愿望。\n\n　　秀珍青梅竹马的好友李准基（李准基 饰）、风格严厉冷峻的上司朴海镇（朴海镇 饰）、神出鬼没身份神秘的探员池昌旭（池昌旭 饰）、活泼开朗的小鲜肉金钟仁（金钟仁 饰），仿佛是忽然之间，这些“款式”各异的男子出现在了秀珍的周围。"},{"id":7097,"p":"/lz16T26QKOHa82jgSCFEFaB167w.jpg","b":"/hBDCJmZ52UtLHgwwqaZpFcSvlNd.jpg","t":"倒错人生","r":7.073,"y":2009,"rd":"2009-01-18","hs":1.814,"d":11.548,"mt":"tv","o":"　　塔拉（托妮·科莱特 Toni Collette 饰）辛勤抚养膝下的一儿一女，他们分别是马歇尔（凯尔·吉克瑞斯特 Keir Gilchrist 饰）和凯特（布丽·拉尔森 Brie Larson 饰），在亲戚和朋友的眼中，塔拉无疑是一名非常称职的好母亲。爱丽丝的个性保守又念旧，她将自己的全部兴趣都放在烹饪上。布克脾气火爆性格大大咧咧，是个名副其实的“女汉子”。T仿佛是还没有长大的大女孩，向来离经叛道的她不将任何的规则放在眼里。  　　你们看错，以上四位个性可谓是截然不同的女性，她们是住在同一具躯体里的四种人格，而这些人格中的主人格当然是塔拉。于是，一个奇妙的场景出现了，上一秒，塔拉还是个贤惠的妻子，下一秒，她就已经跨上自己的机车绝尘而去。有这样一位人格分裂的母亲，塔拉的孩子和丈夫们每天都生活在惊喜和惊险之中。"},{"id":31120,"p":"/ew9RwhAjfqjr7h1gkR6jHR07ifO.jpg","b":"/vZey0MngTYPCZbye4ZZKLsROfpF.jpg","t":"灿烂的遗产","r":7.393,"y":2009,"rd":"2009-04-25","hs":1.811,"d":11.519,"mt":"tv","o":"高恩星（韩孝珠 饰）的人生本来也算一帆风顺，唯一纠结的事就是自己偷偷改了专业，选择就读厨艺学校，正想找机会向自己的父亲道清真相时，父亲却打来了越洋电话。告诉自己的弟弟高恩宇患上了自闭症，让她速速返回。回家之后的恩星，遇到的是晴天霹雳般的巨变。弟弟变自闭了；父亲破产了；继母抢夺遗产了。而自己的行李也和路人拿反了。这个路人就是大财团的孙子鲜于焕（李胜基 饰），平日里颇为自傲，让他的奶奶很是看不惯。某一天焕的奶奶出门失忆被恩星帮助，让奶奶对恩星颇有好感，甚至把无家可归的恩星接到了家里来住。让焕一家最吃惊的事莫过于，奶奶居然把自己庞大的遗产都给了恩星！  这笔“灿烂”的遗产让恩星饱受焕一家人的嫉妒和怀疑。而焕也由最初的敌视变成对恩星心生好感，故事在扑朔迷离中展开。"},{"id":1457,"p":"/emFs3PWhHBWtVLmorOG0AfkNguC.jpg","b":"/6d1yCaiI7AexmtGX2vORqEbZ0oV.jpg","t":"傲慢与偏见","r":8.2,"y":1995,"rd":"1995-09-24","hs":1.808,"d":23.526,"mt":"tv","o":"《傲慢与偏见》是简·奥斯汀的代表作。这部作品曾多次被改编的电影，本片为英国BBC公司1995年出品。18世纪英国乡间班纳特家有五个女儿，班纳特太太整天焦躁不已，最大的心愿就是将女儿们一个个嫁出去。一日年青富家子宾利先生搬进城内的消息传来，令班纳特太太兴奋不已，希望大女儿简能获取宾利先生青睐。舞会上宾利果然看上了最漂亮的大小姐。而宾利的老友达西（柯林·菲尔斯 Colin Firth 饰）却天性傲慢，直言难与平民交往，更不屑与老二伊丽莎白跳舞（詹妮弗·艾莉 Jennifer Ehle 饰）。可不久达西对她活泼可爱的举止产生了好感。达西虽然欣赏伊丽莎白，却无法忍受她母亲及妹妹们粗俗无礼的举止，劝说宾利放弃娶简。宾格来和简因为误会，关系危在旦夕，伊丽莎白也因为这件事迁怒于达西。最终班纳特能否顺利嫁出五个女儿，宾格来与简、达西与伊丽莎白会不会从迷失中走来，缔结幸福良缘？"},{"id":46553,"p":"/sHyptNXpkElXFAQugyhzKw5QD2Y.jpg","b":"/qph3c3QKAMsljHM7S0tI25MlQkD.jpg","t":"请回答1997","r":7.9,"y":2012,"rd":"2012-07-24","hs":1.808,"d":8.874,"mt":"tv","o":"2012年7月，釜山广安高中第38届同学会上，任职电视作者10年、已经33岁的程诗源和曾经的朋友们回忆起了充满青春躁动的高中时光。围绕着诗源一家及她的朋友们，记忆的帷幕在交错穿插的叙事间被渐次拉开。时光倒回1997年，诗源18岁，狂热的喜欢着H.O.T，有一对争吵不休又深爱彼此的父母，被青梅竹马的郧云宰默默守护而不自知。两人的身边聚集着江俊熙、道何灿、毛友珍、方胜才等性格各异的好友，导师则是云宰优秀的哥哥太勇。在那个能够为了一点小事赌上性命的年纪里，6个好友共同经历着友情、亲情和爱情的成长与蜕变，逐渐选择了不同的人生轨道。15年后，他们再次相聚在同学会餐桌前，各自的人生方向与情感归宿将被徐徐揭晓。"},{"id":42893,"p":"/orrhlMjIHJom4sqlCYZHTjg41rC.jpg","b":"/eYwcxPiIQoihgehKOtpq6OkgNMr.jpg","t":"萤之光","r":7,"y":2007,"rd":"2007-07-11","hs":1.774,"d":12.616,"mt":"tv","o":"　　职场白领雨宫萤（绫濑遥饰）其实是个不折不扣的宅女！年纪轻轻，闲暇时却只喜欢“悠闲地”窝在家里，吃吃喝喝睡睡觉，不外出，无交际，不谈恋爱。和工作中光彩夺目的形象相比，落差何止千万！\n\n　　某日，家中迎来了公司里的上司：高野部长（藤木直人饰），原来高野是这幢房子的真正主人，最近他因和妻子离婚而搬回来住。最初，高野对宅中人小萤的“真面目”惊恐万分，随即觉得可以“不将其视作女人”而开始生活在同一屋檐下。\n\n　　不料，部长渐渐发现自己对迷糊邋遢的小萤产生好感，后知后觉的小萤不仅没有意识到，还对部长尽情倾吐自己的暗恋心事…可待到她与梦中人手嶋誠（加藤和树饰）真的谈起恋爱，却又发现对方似乎不是合适的人选。一场波澜不惊的三角恋即将正式打响！"},{"id":125694,"p":"/i4LFvQsG8PAgD7VLRLFJ5PZxf3J.jpg","b":"/jZWHWBBK1WsDYSoVnZloil4hzd9.jpg","t":"约·定","r":7.2,"y":2021,"rd":"2021-05-20","hs":1.774,"d":3.175,"mt":"tv","o":"业界扎根将近十年的「精诚工艺坊」陷入营运危机，幸好有人买下经营权并成为新任艺术总监，却没想到总监到职第一天，马上就让工艺坊风云变色，一纸单身公约限制在职者都不得处于婚姻或恋爱状态，违者离职。  这也危及即将求婚的王靖与白筱倩，为此工艺坊员工们在石磊的带领下向新任总监抗议，但在抗议没有任何结果的情况下，「精诚工艺坊」的伙伴们，共同密谋出能废除「单身公约」的秘密计画。  石磊将贴身潜伏于新任总监金予真身边，意图抓住这位霸道总监的恋爱证据，却在种种的巧合与接触下，发现钢铁霸道总监其实深藏着孤寂的内心，与一段情伤，激起了石磊对于金予真好奇的心，而这个举动正逐步的将两人推向一段爱情关系....."},{"id":61197,"p":"/8m7ejLDta1URZfecow6kbtmKLW2.jpg","b":"/ztDf1FCcsE3lRUDtlvXE4C0JMtN.jpg","t":"急诊男女","r":7.5,"y":2014,"rd":"2014-01-24","hs":1.77,"d":7.136,"mt":"tv","o":"出身医生世家而且风流倜傥但吊儿郎当的吴昌敏（崔振赫 饰）曾有过一段辉煌的历史，却也曾因一段失败的婚姻而走过不小的弯路。而立之年，他和好友林容奎（尹仲勋 饰）一同步入WSUH优秀医院，以实习生的身份开始了新的旅程。实习第一天，他和容奎、妻管严的朴相赫（林贤成 饰）、相赫的老婆李英姬（千敏熙 饰）、美艳动人的韩亚凛（clara 饰）一同分在了急诊室组长国天秀（李必模 饰）的麾下，更令昌敏想不到的是，他的前妻吴珍熙（宋智孝 饰）前一天醉酒被送入急诊室，而且竟然以实习医生的身份和他分在了同一组。\n\n　　旧缘未断，新的人生旅程又已展开，这几名对未来充满设想的白衣男女，彼此间将发生怎样的故事呢？"},{"id":67506,"p":"/wHg8DfNtUDpgWF9eniVXRK45e5H.jpg","b":"/gtXpJVJ0Gq8g5kkZPns8UP1as2K.jpg","t":"一年生","r":7.1,"y":2016,"rd":"2016-08-20","hs":1.729,"d":5.595,"mt":"tv","o":"　　在泰国，大多数大学都有新生欢迎活动，但对于部分大学新生来说，这并不是一件令人期待的事。因为在少数高校，高年级学生会借机“欺负”，甚至是“羞辱”新生，而“欺负”的传统呢。其实源自所谓的论资排辈传统联合精神，英文简称为SOTUS（Seniority Order Tradition Union Spirit的缩写）。故事就发生在严格秉承SOTUS精神的工程学院新生欢迎仪式上。 “Kongphop” 一个不愿屈服在不平等规定之下，敢对SOTUS说不的桀骜不驯的一年新生，在欢迎仪式上公开叫嚣负责新生接待工作的大当家，大三学长Arthit。在两人的徽章之战中，Kongphop对学长Arthit使出了蜜汁表白这一大招，最后完胜。而霸道学长与基智学弟之间的故事会如何发展，他们二人又会擦出怎么样的基情火花呢？"},{"id":131808,"p":"/fGABVcpMTfnvjZQ2s50DvTrCqxQ.jpg","b":"/tn6PMr7nWpcGUxr3eAaa9otkFML.jpg","t":"罗马乐园","r":6.48,"y":2021,"rd":"2021-09-30","hs":1.719,"d":3.008,"mt":"tv","o":"在20世纪60年代的罗马，一名在家族的嘉年华长大的自由奔放的年轻女子意外地发现她属于两个截然不同的世界。"},{"id":99387,"p":"/oNP3po3gwaI00M8BZO6erLkZrpR.jpg","b":"/7JQ4d7p55wihDSF7rGYXadhbG4o.jpg","t":"泰姬陵 1989","r":6.4,"y":2020,"rd":"2020-02-14","hs":1.699,"d":3.395,"mt":"tv","o":"1989 年，在勒克瑙大学及周围，不同年龄的情侣通过婚姻、刚萌芽的恋情以及友谊来探索爱情政治。"},{"id":35486,"p":"/8QTiqjGxq6SGXV8BDUofcSo7Owh.jpg","b":"/7rokL1qTIM2JRno3SDMQsIKBBVs.jpg","t":"战争与和平","r":6.3,"y":2007,"rd":"2007-10-21","hs":1.689,"d":11.089,"mt":"tv","o":"《战争与和平》是2007年由罗伯特·多恩海姆执导的俄-法-意-德迷你剧。该节目于2007年10月和11月分四部分在比利时和法国播出。它的灵感来自列夫·托尔斯泰的小说《战争与和平》，该书也分为四个部分。演员们来自不同的国家。"},{"id":11245,"p":"/rrV0kCmzcP8oB00gemSZDns90rb.jpg","b":"/ijs6Ilt8B2xHyZeePXZivQI15Cc.jpg","t":"天使在美国","r":7.654,"y":2003,"rd":"2003-12-07","hs":1.671,"d":13.191,"mt":"tv","o":"　　故事发生於20世纪80年代中期的纽约，《千禧年降临》的第一幕介绍了中心人物路易·爱恩森（Louis Ironson）。他是一名犹太人，与同性恋爱人普莱尔·沃尔特（Prior Walter）住在一起。但普莱尔後来发现自己患有艾滋病，社会在当时对此病仍然知之甚少，路易无法承受住巨大的压力便抛弃了对方搬了出去。与此同时，在城市中另一方，也有一位名为乔·皮特（Joe Pitt）的共和党律师。他是一位摩门教徒，同时也在尽力压制自己的同性恋倾向。剧中，臭名昭著的麦卡锡主义者罗依·康（Roy Cohn）为他提供了一份十分有前途的工作，而乔并没有立刻接受，因为他担心自己服用安定上瘾的妻子哈珀（Harper）。  　　随着剧情发展，普莱尔发现经常有鬼魂和天使来拜访他，还被这些人称为先知；乔在自己的宗教信仰和性取向的矛盾中痛苦挣扎；路易十分後悔抛弃了爱人，时刻受到良心的折磨；乔的妈妈汉娜（Hannah）得知儿子是同性恋後搬到纽约，要照顾儿媳；而罗依·康本人也是一位同志，因为艾滋病住进了医院，负责护理他的护士是一位名为伯利兹（Belize）的黑人同志，他是普莱尔的好友，原来从事过女装表演；最后，原来冷战时期因为罗依·康的幕後操纵而被美国司法处以极刑的共产党人艾瑟尔·罗森堡（Ethel Rosenberg）也化为鬼魂来報復他。  　　全剧充满了黑色幽默与悲剧色彩，对白极为出色，在一些需要特殊效果衬托的地方展现出很浓的戏剧风格。大多数演员都一人分饰几角，比如扮演普莱尔的护士的演员，也同时扮演美国天使。剧中对圣经和美国政治、经济、文化、种族、环境现象有非常多的引用，也有发生在南极和天堂的戏份，也涉及了旧金山的大地震与纽约中央公园中的毕士大（Bethesda）天使像。  　　很多观众与评论家都认为此剧是美国近年来最有影响力的戏剧之一。"},{"id":21674,"p":"/tN4g0Y4AnrJlkWKfU65acMhkszn.jpg","b":"/yvQMgAkKOoN5KHyEIi7I8siLtE1.jpg","t":"零秒出手：悬崖上的英雄","r":6.8,"y":2009,"rd":"2009-07-13","hs":1.664,"d":9.222,"mt":"tv","o":"食草系职业篮球运动员上矢直辉（山下智久饰）是个在关键时刻不果断的人。拥有很强实力且勤于训练的他却一直无法成为球队的绝对核心；而在恋爱方面，直辉一直以结婚为目标和女友七海菜月（相武纱季饰）交往着，殊不知肉食系的菜月一直对其性格有所不满，暗自勾搭上了篮球队的新晋王牌代代木廉（金子统昭饰）。因为一次意外，让直辉认识了拉小提琴目前在书店打工的白河莉子（北川景子饰）。二人性格投缘有诸多相似之处。在这当中，莉子受到了球队经理川崎智哉（伊藤英明饰）的热烈追求，答应做其女友，但却渐渐发现自己的心一直被直辉牵引着。\n\n　　新赛季来临，脚受伤的直辉发现了菜月的背叛；莉子陷入两难中且音乐事业迟迟没有进展，越发靠近的两人，在一起却不那么简单，前方有重重阻碍。但“Love makes me strong”，如同剧中多次出现的标语，他们受伤并彷徨，但爱让他们成长最终绽放"},{"id":13561,"p":"/pox8YkiW2T3YHnBcH9UGqlvY5XV.jpg","b":"/m45Nb3j5Ln2gckv43zaflggi1Ta.jpg","t":"小杜丽","r":7.8,"y":2008,"rd":"2008-10-26","hs":1.663,"d":9.695,"mt":"tv","o":"　　艾米·杜丽的父亲威廉·杜丽经商失败，连累全家欠下巨额债务而被关进 了债务人监狱。在债务人监狱里出生、长大的艾米尽管出身卑微，生活困苦，但却有颗善良的心，从不吝惜为周围的人出力，也不为自己的贫困感到羞耻。21岁那年，她瞒着父亲到皮尔逊家当佣人，在那里她遇到了皮尔逊家的独子亚瑟。通过亚瑟的帮助杜丽一家因其姓氏得到意外的遗产离开监狱成为上流社会的一员。周遭的一切也因此突然变得不一样起来。经过种种，艾米和亚瑟是否最终走到一起？"},{"id":13851,"p":"/rj6SOvMzH1KOILZBR8bkIqXztRO.jpg","b":"/oolJUXleyfiTFul9uwuDMrBztmD.jpg","t":"简爱","r":7.7,"y":2006,"rd":"2006-09-24","hs":1.651,"d":10.755,"mt":"tv","o":"这是2006年英国BBC出品的迷你剧。\n\n　　女主角简·爱（Ruth Wilson 饰）是一个孤儿。自幼在劳渥德学校学习，最终成为了一名女家庭教师，来到桑菲尔德庄园，负责一位名叫阿黛尔的女 孩的教学工作。在此期间，她经历了许多奇异的遭遇，并与庄园的主人，阿黛尔的监护人——爱德华·罗彻斯特（Toby Stephens 饰）坠入了爱河。但正当简以为她得到了她所向往的快乐生活时，一个不可告人的秘密浮出水面：罗切斯特15年前已结婚，他的妻子是被关在三楼密室里的疯女人。法律阻碍了他们的爱情，在一个凄风苦雨之夜，简离开了庄园。当她再次回到桑菲尔德，宅子已成废墟，疯女人放火后坠楼身亡，罗切斯特也受伤致残。而简需要用尽所有的勇气、爱心以及理解，才能最终到达幸福的彼岸…"},{"id":13892,"p":"/orYPEKHsB734AFFINcCbjT57Ifa.jpg","b":"/kZXRChfXnj6fMHZazE8IBq1KIn5.jpg","t":"理智与情感","r":7.591,"y":2008,"rd":"2008-01-01","hs":1.637,"d":9.286,"mt":"tv","o":"影片改编自简·奥斯丁于1811年出版的首部同名小说。  故事发生18世纪末英国乡村，讲述了一对姐妹花曲折的择偶经历。生于乡绅家庭的长姐埃莉诺（哈蒂·莫拉汉 Hattie Morahan 饰）沉稳理智，二姐玛丽安（查丽蒂·维克菲尔德 Charity Wakefield 饰）活泼浪漫，两人对爱情有着迥异的看法。父亲过世后，被狠心兄嫂赶出庄园的母女四人安顿在一座海边农舍，姐妹俩亦在这里迎来了数位追求者。  内敛的埃莉诺默默倾心于长嫂的弟弟爱德华（丹·史蒂文斯 Dan Stevens 饰），却因顾虑双方悬殊的地位始终克制情感。某日爱德华的未婚妻露西突然出现，更令得知真相的她黯然神伤。另一边，率真的玛丽安很快与花花公子威洛比坠入了情网，对成熟的布兰登上校（大卫·莫瑞瑟 David Morrissey 饰）不屑一顾。当梦想的爱情彻底破灭后，绝望的她几欲无法面对现实……历经等待与伤痛，这对迥异的姐妹花能否收获到属于各自的爱情果实？"},{"id":5381,"p":"/loHqT7LYA2wccGEn9FTP36oHV2B.jpg","b":"/kWQMRr6rjG7qAPNnAsBFGmtKD4O.jpg","t":"我叫金三顺","r":8.5,"y":2005,"rd":"2005-06-01","hs":1.634,"d":10.561,"mt":"tv","o":"金三顺（金宣儿 饰）是厨师家的小女儿，没学历没家世样貌一般的她走在街上没有一点特别，但她却有着大长今一样开朗顽强、永不言败的性格。正是这种性格，令29岁的金三顺也干出了一些惊人的成绩。她靠着日以继夜一边打工一边学习，硬是在巴黎考取了糕点技术师资格证，而且还邂逅了留学生帅 哥贤宇（李奎翰 饰），开始了一段轰轰烈烈的爱情。  可惜不久贤宇就有了外遇，抛弃了三顺，屋漏偏逢连夜雨，三顺这时又被公司解雇了。而贤宇随后和她的旧邻居张彩丽（李有美 饰）订婚了！事业爱情两失意的三顺这时遇到了真贤（玄彬 饰），虽然不清楚理由，但正闹钱荒的三顺以借钱的条件答应了真贤那看似荒唐的恋爱协议。一波三折，这时真贤的旧女友熙真（郑丽媛 饰）治好癌症后回来找寻他，而一直爱慕熙真的外国医生Henry Kim（丹尼尔•海尼 Daniel Henny 饰）也追到了韩国；另一方面，贤宇又开始怀念起三顺。一段复杂的恋情开始了。"},{"id":18156,"p":"/nwTYHGzc4wtf8uFWwXAaUQH94Jx.jpg","b":"/t6L5QIqmiHyH94yVbzofoQ7ZHF4.jpg","t":"爱玛","r":7.7,"y":2009,"rd":"2009-10-04","hs":1.616,"d":8.319,"mt":"tv","o":"爱玛·伍德豪斯家境富有，聪颖美丽，伶牙俐齿又自命不凡。她自己打定主意不结婚，却有个有趣的爱好——当红娘，但每次牵线搭桥都是凭着异想天开或一时冲动，乱点鸳鸯谱，往往以失败告终。而爱玛对别人的婚姻干预引起了她家的老朋友奈特利 的不满。他告诫她应该让恋爱双方自主地处理婚姻大事，别人干预只会把事情搞糟。这也让爱玛开始反思自己的行为。在和奈特利的逐渐相处中，爱玛发现了他身上的发光点。最后爱玛虽然没给别人撮合成一对亲事，自己却和奈特利坠入情网，喜结良缘。"},{"id":95730,"p":"/zMsuBnjsKDMUrAZ0Ey6Ux3bVtn7.jpg","b":"/4ZQBTq0WghXYgsJO6vKtKNw5aBU.jpg","t":"自闭也有爱","r":7.4,"y":2019,"rd":"2019-11-19","hs":1.571,"d":3.304,"mt":"tv","o":"　　对任何人来说，遇到真爱可能都不容易。对于处在自闭症谱系中的年轻人来说，探索难以捉摸的约会世界就更难了。"},{"id":2268,"p":"/dx6pKTW2FxPtgdOwh7Gnf0SntP3.jpg","b":"/6mtSwluGoNTiApHVhvtG3uIfLhB.jpg","t":"橙色岁月","r":7.8,"y":2004,"rd":"2004-04-11","hs":1.565,"d":10.803,"mt":"tv","o":"攻读社会福利心理学专业的大四学生结成棹（妻夫木聪饰），为了毕业后就职的事情四处应聘，他的两位好友矢岛启太（瑛太饰）工作内定，而整日悠哉地等待毕业；而一向喜欢自由、讨厌刻板上班族生活的相田翔平则在摄影室做助手。面对两位不用为就职而烦恼的好友，棹对自己的未来出路更加迷茫和彷徨。就在这时他遇到了一位因失聪而不得不离开自己所热爱的音乐行业的天才小提琴手萩尾纱绘（柴崎幸饰）。纱绘自从失聪之后便开始自闭孤僻，更对自己只能用手语和人交谈而感到自卑。棹却被奇特的纱绘深深吸引，一开始只是单 纯地为纱绘走出心理阴影，重新融入社会而帮助她。但渐渐地他却爱上了纱绘；而纱绘在棹一次又一次的鼓舞与帮助下，不但心境开朗了起来，也对棹产生了不可名状的依恋感。棹在帮助纱绘站起来的同时，自己也受到沙绘坚持不懈地为自己的音乐理想而努力追求下去的精神感染，开始找到了自己未来的出路。然而，他们的爱情并没有想象中的顺利，能听能说的棹与听不到的纱绘之间似乎永远有一道不可跨越的等差障碍，也常常因误会产生争吵。纱绘意识到自己听觉的问题会给棹带来诸多不便，更会在他们用手语交流时，连累棹也被别人嘲笑。于是，纱绘选择去德国而离开了棹，他们的爱情也为此划下了句号。\n\n但两个相爱的人即使分隔千里也止不住心理对彼此的爱恋。棹大喊着他永远只爱纱绘一个人；而纱绘也在临结婚前意识到自己离不开棹。当两个人在分离数月的街头偶遇后，终于确定了自己的真实心情。"},{"id":118285,"p":"/4AqTD7Eu8UnNGEPvo6ypnI1i8KO.jpg","b":"/rKbLvvCsvzi0Pj3iURmBvSWShpc.jpg","t":"数到十就亲亲你","r":6.8,"y":2021,"rd":"2021-02-24","hs":1.519,"d":2.404,"mt":"tv","o":"Gene是一名自由作家，擅长写奇幻恐怖类小说，但现如今正是耽美小说大行其道的年代，所以，他不可避免地写了人生中第一部耽美小说《腹黑工程老公》，没想到的是，这部小说一经上市就成了畅销书，因此，这部小说也被影视公司相中买来拍电视剧，而Gene自然成了这部剧的编剧。\n\nNubsib是一个酷帅的男模特，来参加《腹黑工程老公》男主试镜的其中一位，号码是18，帅得宛如漫画中走出来的王子，俊朗的外形加上精湛的演技，最终让他成为了男主角的最佳人选。因为俩人在小时候是邻居一起玩过，所以Nubsib在见到Gene的第一眼就认出了他，可是Gene却没有认出Nubsib，因此，外表看似风度翩翩、彬彬有礼，内心实则如“披着 羊皮的狼”一般的Nubsib，想通过伪装让Gene爱上自己。\n\n在“机缘巧合”下，Nubsib住进了Gene的家中，虽然Gene一度拒绝，但在发现Nubsib烹饪美食的娴熟技艺和操持家务的得心应手后，让本就容易心软的他觉得和Nubsib生活在一起还不错。\n\n由于Gene没有恋爱经历，所以在写剧本中亲密戏的时候很头疼，Nubsib在了解了Gene的处境后，主动提出愿意通过“实战对戏”的方式来帮他找寻灵感，随着在生活和工作中的“亲密接触”，不知不觉中两人的关系开始发生了微妙的变化、\n\n然而没想到的是，剧中另外一位主演Aoey，虽然一开始他喜欢的是Nubsib，但在后来的接触中却渐渐爱上Gene，Gene一边要处理和Nubsib之间的情感关系，另一边还要面对由此而产生的流言蜚语，两人的未来将何去何从....."},{"id":13643,"p":"/bYkGhyIeRie5wsX5AyPOZhwc4Dt.jpg","b":"/aq5TZCcSnML58dEds2ksbCELrKN.jpg","t":"南方与北方","r":8.1,"y":2004,"rd":"2004-11-14","hs":1.517,"d":9.401,"mt":"tv","o":"成长于英国南部田园风光中的玛格丽特（丹妮拉·丹拜-阿什 Daniela Denby-Ashe 饰）因为作为牧师的父亲辞了工作，一家人搬到了全然陌生的北方小镇米尔顿。不同于南方的温暖舒适，处于工业革命时期的米尔顿阴冷又脏乱。路上不再是芳香花草，取而代之的是粗鲁的工人，棉絮 飞舞的纺织车间。除了新环境的不适应，还有来自纺织厂的厂主——年轻的实业家约翰桑顿（理查德·阿米蒂奇 Richard Armitage 饰）的盛气凌人及对工人的苛刻，这让玛格丽特对桑顿的第一印象极其糟糕。  随着米尔顿生活的加深，玛格丽特渐渐认识到工人粗鲁暴脾气背后的温柔和疾苦，坚定的站在他们一边。和其立场相反的雇主桑顿则对玛格丽特一见钟情，但不善表"},{"id":12539,"p":"/azS7WUisS4Ay4cPqF8rlJiIo0Sx.jpg","b":"/zREcbBw8AqpJTyPsqvMECuThcXc.jpg","t":"冬日恋歌","r":8.277,"y":2002,"rd":"2002-01-14","hs":1.48,"d":9.89,"mt":"tv","o":"那段青春年少的岁月，尚赫（朴勇河 饰）与柔真（崔智友 饰）是班上的一对小情侣，两人平时经常一起活动，老师、同学们对此都心照不宣。然而，两人甜蜜的校园爱情却因一个人而改变。这天，英俊少年俊相（裴勇俊 饰）转学来到来到了尚赫和柔真的班上，或许这就是一见钟情吧，柔真和俊相见过一面后，她就固执的认为俊相才是自己真正的初恋，于是不顾一切投向了俊相的怀抱，两人很快热恋起来。\n\n　　不料就在圣诞前夕，俊相的母亲为了不让他和亲生父亲相认，决定将俊相送到美国去。临走前，俊相赶往与柔真见面时不幸遭遇了车祸，随后他的母亲更传出了他的死讯，这一切令到柔真悲痛不已，然而却也无可奈何。\n\n　　一晃眼十年过去了，昔日的少年都已长大成人。俊相的母亲和她在美国认识的丈夫一起回到了韩国，一同回来的还有他们的儿子民享。在一次酒会上，柔真遇见了民亨，发现他竟然就是当日声称已经去世的俊相！然而，民亨却对柔真一点印象都没有…"},{"id":13812,"p":"/dm3osSYfnW1pxzfiUt7myON2Aof.jpg","b":"/jT8IYK7rvMRgk1bMJZvJMo0g88I.jpg","t":"指匠情挑","r":7.3,"y":2005,"rd":"2005-03-27","hs":1.451,"d":8.324,"mt":"tv","o":"根据莎拉·沃特斯同名小说《Fingersmith》改编而成。  　　\n\n在伦敦郊区的一个大庄园内，居住着李先生和他的外甥女莫德（Elaine Cassidy饰），李先生性格乖戾，驱使莫德终日在图书室里整理和朗读藏书。可怜的姑娘从小到大都未踏出过庄园一步，过着暗无天日的生活。  　　\n\n某日，一位陌生人的闯入给莫德干涸已久的心灵带来生机，他就是来教莫德画画的瑞弗士（Rupert Evans饰），可天知道，瑞弗士的真实身份竟然是一个贼，他听说莫德有4万英镑的嫁奁，便想出骗婚这条生财之道。  　　\n\n为了确保成功，瑞弗士又找来盗窃团伙里的苏（Sally Hawkins饰）打下手，经过安排，苏成为莫德的贴身女仆。在一步步精心策划下，事情如瑞弗士所期望的方向发展，他不知道的是，莫德和苏之间竟产生了真挚的爱情。苏越来越内疚自责，看到莫德即将被送入疯人院，苏心碎欲绝。  　　\n\n可事情很快急转直下，原来一切都非苏想像的那般简单，十几年前就开始精心酿造的大阴谋在等待所有的人，一个晴天霹雳般的真相已呼之欲出。"}]