[{"id":4415,"p":"/3TOgmlIY8X3WjIjvU7Z0jqeNkyU.jpg","b":"/g1J3SBqxbeHLTatlzHp8bGhaAwO.jpg","t":"悲惨世界","r":7.203,"y":1998,"rd":"1998-05-01","hs":0.69,"d":2.357,"mt":"movie","o":"冉阿让（连姆·尼森 Liam Neeson 饰）因为偷窃面包而面临着二十年的牢狱之灾，被警长沙威（杰弗里·拉什 Geoffrey Rush 饰）释放后，囚犯的身份让他处处碰壁。走投无路的冉阿让被善良的主教（皮特·沃恩 Peter Vaughan 饰）收留。冉阿让偷了主教的银器企图潜逃，在被逮捕后主教却谎称银器是自己送给冉阿让的礼物。主教的这一举动彻底感化了冉阿让，他决定洗心革面，好好生活。  一晃十年过去，冉阿让隐姓埋名成为了小镇的镇长并结识了命运悲惨的女工芳汀（乌玛·瑟曼 Uma Thurman 饰）。冉阿让向命不久矣的芳汀承诺，自己会照顾她年幼的女儿珂赛特（克莱尔·丹妮斯 Claire Danes 饰），与此同时，一直都在追踪冉阿让踪迹的沙威亦察觉了镇长的真实身份。"},{"id":504,"p":"/aevmNtJCNG4ZlfEeEGZ79frMUes.jpg","b":"/nUJk4UjWS9YvBJUepCWziQ1QYSf.jpg","t":"女魔头","r":7.2,"y":2003,"rd":"2003-12-24","hs":0.9,"d":3.158,"mt":"movie","o":"沃诺斯 童年的不幸把她推向了罪孽深重的人生。她的母亲离她而去，对待她的是无休止的谩骂和虐打。沃诺斯为了满足毒瘾和生计，十来岁就开始了卖淫的生活。她在公路上为司机们提供低级的性服务，无望的生活无穷无尽。然而，年轻女孩西尔比  的出现让她心中有了亮光，两人开始了一段恋情，住在一起。西尔比对于金钱的需求很大，这使得沃诺斯心甘情愿为爱人奔波赚钱。她去面试了好几份工作，却因为知识的匮乏和粗鲁的男性化性格而被拒之门外。她只能重操旧业，在公路上遇见了一个变态的嫖客，一怒之下把他杀死，夺走了他的钱和车。从此，沃诺斯开始频频犯罪，成为公路上的心狠手辣的女魔头。"},{"id":453270,"p":"/gnDV3LuZh5BBaA3OjR1NyxviiU0.jpg","b":"/n1sqCu6nIOfb2d0Qc2401TwBdWF.jpg","t":"惡童成人禮","r":7.2,"y":2017,"rd":"2017-08-31","hs":0.511,"d":0.699,"mt":"movie","o":"意大利南部吉卜賽人聚居的社區，典型的貧窮混亂。十四歲少年渴望早日長大，像哥哥那樣自力更生。他抽煙喝酒，從哥哥身上學會偷竊技能，不識字不打緊，認得鈔票才實際。哥哥被捕，他變本加厲，偷車兼入屋爆竊，其間認識了非裔青年，驟覺人間有情。然而最後發現，成人禮的代價，是要懂得背叛與無情。"},{"id":479226,"p":"/uup1EMXMRmTqnSs9xvk6cRlzcEY.jpg","b":"/9lOtDZY6oy6qUlYH78fJ27RMkLP.jpg","t":"悬案密码4：64号病历","r":7.2,"y":2018,"rd":"2018-10-04","hs":1.296,"d":2.561,"mt":"movie","o":"丹麦悬疑犯罪片，该片刷新丹麦国产片票房纪录，是系列电影《悬案密码》的第四部，也是最终章，《悬案密码》系列改编自丹麦小说家尤西·阿德勒-奥尔森（JussiAdler-Olsen）的同名小说，"},{"id":10223,"p":"/iJYGDwZmVEYRkSPbWQdxzvBLTcK.jpg","b":"/gtdCmYpubVkkvTQ8rdR9tkixDSj.jpg","t":"绝地计划","r":7.194,"y":1998,"rd":"1998-12-11","hs":0.624,"d":1.982,"mt":"movie","o":"　　一架飞机坠落在一个与世隔绝、白雪覆盖的森林中，飞机上有一 具尸体，还有四百五十万的现金。汉克（比尔派斯顿饰）、他的哥哥雅各（比利鲍伯松顿饰）与他们的朋友路，都为这笔钱心动，因为他们都需要用钱。汉克在村里小有名望，妻子即将生产；雅各没那么成功，老是梦想要把父亲的农场买回来；失业又好杯中物的路则想钱想的要命。站在雪中，面对这辈子从来没见过的巨款，这三个人秘密达成协议，背叛、怀疑与猜忌却也由此而生。他们的关系将面临危机，汉克对他的妻子沙拉（布莉姬芳达饰）的爱、他与路的友谊，以及他和雅克的兄弟之情，都将一一受到考验。"},{"id":59,"p":"/A26rcvipOqptVs7i5uRmKicXRxE.jpg","b":"/b6zLmqCKUFBqrc9zmMVT50YWhjK.jpg","t":"暴力史","r":7.165,"y":2005,"rd":"2005-09-23","hs":0.974,"d":3.381,"mt":"movie","o":"暴力对于生活的秩序，对于各种不同处境的人，如何在亦正亦邪的界限徘徊？汤姆（维果·莫特森 Viggo Mortensen饰）是小镇上再平凡不过的一家之主，开着一间小店谋生。某日遇上前来抢劫的歹徒，为了保住伙计的生命，汤姆奋而干掉了这帮不速之客，他的英勇神武成为了人们津津乐道的话题。媒体对此事的报道，也把汤姆一家赤裸裸地放置在公众视线里。这件事到底是改变了原本的汤姆，还是让汤姆回到本来的自己，这个谁也说不清——因为，汤姆的过往随之而渐渐浮出水面。黑道老大带着手下找上门来，这意味着汤姆将不能再隐藏自己曾经跟暴力亲密接触过的身份。妻子艾迪（玛丽亚·贝罗 Maria Bello饰）得知丈夫的秘密，非常生气；更糟糕的是，汤姆看到暴力的阴霾正渐渐笼罩上自己的儿子；暴力又一次彻底地潜入本来风平浪静的生活。"},{"id":398173,"p":"/ed6qUm4qsZABBzQVhywfeW6OwfN.jpg","b":"/1UAjYFLLQYOzFd0Ud6YQq2HoubU.jpg","t":"此房是我造","r":7.124,"y":2018,"rd":"2018-07-05","hs":1.641,"d":3.955,"mt":"movie","o":"林间公路，面无表情的杰克（马特·狄龙 Matt Dillon 饰）搭载了一名汽车抛锚的女子。女子自作聪明，聒噪无比，最终被杰克用千斤顶砸死。这起事件仿佛为杰克打开了一扇地狱之门，从此他走上了充满血液和寒冰的魔鬼之路。他对美有着偏执极端的追求，他从物质到精神都有着高度洁癖，他亲手为自己设计完美的房屋，却往往因为不满意而彻底拆掉。在此期间，杀戮让杰克体会到莫大的快感。他自诩为“精致先生”，将女性锁定为所猎杀的目标。他的胆子越来越大，不仅将谋杀现场的照片寄给报社，更游戏般地周旋徘徊在警方和受害者面前。这不仅是残酷血腥的猫捉老鼠的游戏，更是他为了终极目标所做的策划经营！"},{"id":302401,"p":"/bEEDYLxMC3ZASsiOQJfqNJiXlHJ.jpg","b":"/mYZYVrQ2ghU3m79q7byeLzNXo1M.jpg","t":"斯诺登","r":7.105,"y":2016,"rd":"2016-09-15","hs":1.187,"d":2.597,"mt":"movie","o":"斯诺登2004年应征入伍、后被派遣到伊拉克战场，因不幸在训练时双腿受伤，斯诺登退役回国后应聘加入中情局。之后，他又进入国安局工作，并意外发现政府在“9·11”事件后对公民电话和社交网络实施大规模监控计划，于是泄露了大量机密文件。事发后，斯诺登遭当局通缉，便逃到香港。此后，他几经辗转逃至俄罗斯寻求庇护。"},{"id":9631,"p":"/6upx38XdnXX8NIgHH9xEyPeSfvn.jpg","b":"/y4TbQOC9DCzZop9HwKuX73rKbYO.jpg","t":"王牌对王牌","r":7.101,"y":1998,"rd":"1998-07-29","hs":0.903,"d":3.884,"mt":"movie","o":"丹尼是一名出色的谈判专家，屡立战功。当他的人生顺风顺水时，刹那间的转折让他措手不及。他的搭档因涉嫌私吞公款而被拘，却在警局惨遭灭口，第一时间赶到现场的丹尼自然最大嫌疑人。当他确信是警局内有人要找他做替死鬼，百口莫辩之际，他铤而走险绑架了局长等一干重要人物，想通过与警方的对话为自己洗刷罪名。丹尼要求另一分局派出谈判专家来和自己对话，因为他清楚要谋害自己的人就在自己的局里。于是邻局的谈判专家史宾恩奉命前来和丹尼谈判，史宾恩相信了丹尼，开始为他搜集证据。"},{"id":13752,"p":"/cRsrMGlcGPRzEzGaMsWMJjsJopZ.jpg","b":"/ji8AsF2vqsg88LzbOXakGGbRXSC.jpg","t":"马克斯·马努斯","r":7.1,"y":2008,"rd":"2008-12-18","hs":0.603,"d":1.371,"mt":"movie","o":"　　本片根据挪威著名抵抗组织战士马克斯•马努斯的真实经历改编。 　　三十年代末期，战争的阴云笼罩欧洲大陆，德国和苏联从东、西两个方向蚕食欧洲诸国。1940年，马克斯•马努斯（Aksel Hennie 饰）同众多挪威青年组成志愿军赴芬兰参加“冬天战争”，以阻止苏联占领芬兰，后因德国出兵挪威，马努斯只得返回奥斯陆，筹办地下刊物宣传反纳粹主张。这份危险的事业导致马努斯被纳粹捉获，然而他涉险逃脱，并终于抵达苏格兰，接受了英方的严格训练。1943年，马努斯空降挪威，利用自制炸弹袭击德国舰只，由此，开始了他以精神病患者身份成为抵抗英雄的传奇人生…… 　　本片包揽2008年挪威电影阿曼达奖最佳电影、男主角、摄影、剧本等七项主要奖项。"},{"id":24424,"p":"/vANqfcFczP4Ooo1gCl3LKwSGry0.jpg","b":"/fCJq8HnsT3NrFNVqcGbbeapTZN.jpg","t":"阿亚米","r":7.1,"y":2009,"rd":"2009-08-29","hs":0.402,"d":0.754,"mt":"movie","o":"叔叔出于复仇而使当地的一个罪犯受伤，兄弟俩整日担惊受怕，生怕自己遭到暗杀；一个年轻的巴勒斯坦小伙子成为了以色列的非法劳工，就是为了让远在老家的母亲能够做手术康复；一个年轻的以色列女子终日梦想着和自己富有的巴勒斯坦男友携手至白头；而一个犹太警察则奔命于寻找自己失踪了的哥哥……"},{"id":277967,"p":"/lSQ9fgPwhZfcFKxChHjHrbEiDLm.jpg","b":"/aCm3ZE47TWMzrFq50BSNZvNaU57.jpg","t":"永恒生活","r":7.081,"y":2015,"rd":"2015-03-05","hs":0.331,"d":0.458,"mt":"movie","o":"西蒙·布莱纳（Josef Hader饰）陷入了人生的巨大僵局，只想找到一个能令他重归安宁的所在。他想起了自己在格拉茨的老家，那个他度过了少年时光却又因为某些原因长年没有再踏足的地方。对于这个私家侦探来说，还有哪儿能比家乡悠哉的呢？然而屁股还没坐热，一件件陈年旧事和年少时不可告人的秘密就接踵而至。在“少年老友”阿施布莱纳（Tobias Moretti饰）造访之后，布莱纳突然被一发子弹击中了头部。据说这是一起自杀未遂，但布莱纳却坚信事有蹊跷。接下来，又一位“少年老友”科克（Roland Düringer饰）迎来了神秘的来访者，却因此被带向了死亡……"},{"id":196024,"p":"/ajb3CZKCiZwTwVTGcaDkVDTjTag.jpg","b":"/sdGy4hbcDil1vp0Wrw7UIHbJH5F.jpg","t":"悬案密码：笼中女人","r":7.054,"y":2013,"rd":"2013-10-03","hs":1.412,"d":4.667,"mt":"movie","o":"　　精明强干的梅瑞特（松佳·里奇特 Sonja Richter 饰）是一名国会的议员，每日过着朝九晚五生活的她再也没有想到，自己竟然会被邪恶的绑匪盯上。更糟的是，这个古怪的绑匪并不要求赎金，而是不断的向梅瑞特提出一个问题，只要答对了这个问题，梅瑞特就能够获得自由，然而，这却是一个梅瑞特始终都无法回答的难题。  　　就这样，梅瑞特一直待在黑暗阴冷的监牢里，随时面临着死亡的威胁。当外界的所有人都坚信她不再可能生还而放弃了寻找解救她的希望是，只有卡尔（尼古拉·雷·卡斯 Nikolaj Lie Kaas 饰）一人坚信，梅瑞特依旧在世界的某个角落等待着他。为了找到梅瑞特，卡尔开始了独自的调查。"},{"id":33613,"p":"/bRXDB0j1l2Xzydallo4di9DM5s2.jpg","b":"/qhohCrCs4sv1M4H9NIRlhgl0lcE.jpg","t":"捅马蜂窝的女孩","r":7.053,"y":2009,"rd":"2009-11-27","hs":0.856,"d":2.29,"mt":"movie","o":"　　为了远离诽谤罪罪名的纷纷扰扰，一个叫做米克尔·布卢奎斯特的记者离开了大都市，来到瑞典最北端的一个偏远的小岛上独居。在这个小岛上，40年前，发生了一起惨绝人寰的谋杀案。时至今天，这起谋杀案还一直困扰着受害者的叔叔——一个实业家。在这个小岛上，米克尔·布卢奎斯特受邀来调查折起40年前的案件。但是随着他调查的深入，他和自己的搭档，一个叫丽思贝丝·萨兰得的有纹身、一身朋克装扮的女黑客一起陷入了权利、黑暗和金钱的纷争之中。千禧年杂志发行人，同时也是财经记者的布隆维斯特。因为涉及毁谤企业家温纳斯壮一案即将被判入狱。事发不久，身败名裂且陷入财务危机的布隆维斯特就接获范耶尔企业大家长亨利范耶尔。的邀请，要求他离开斯德哥尔摩远赴赫德史塔岛撰写范耶尔家族史，范耶尔并提出高薪和对温纳斯壮不利的证据，企图吸引布隆维斯特答应。布隆维斯特发现事情并不单纯，原来撰写家族史只是一个表面借口，亨利的实际目的，是要他深入调查家族中失踪近四十年的海莉命案。在调查过程中，布隆维斯特不断遭遇瓶颈，但在意外得知范耶尔曾聘请一位精通网络调查的骇客莎兰德；调查过自己的身世后，布隆维斯特决定和这名神秘但异常聪明的女孩连手，企图抽丝剥茧揭开这宗命案背后涉及的谎言和秘密…"},{"id":9533,"p":"/ng1I2aIEXy7lZRaT9cQO0zojaI8.jpg","b":"/7c65xpnYlea6VITznLLRS9cTuwS.jpg","t":"红龙","r":7.026,"y":2002,"rd":"2002-10-02","hs":0.599,"d":1.672,"mt":"movie","o":"　　最近出现了一起凶徒连环杀人案，最令人恶心的是，凶徒每次作案后都将被害者的喉咙割走。FBI探员威尔（爱德华•诺顿 Edward Norton 饰）负责此案的侦察，经过详细调查，威尔分析此人每次都是将被害者的喉咙割走吃掉，然而却没有找到任何凶徒的蛛丝马迹。威尔向患有精神病的犯罪心理学家汉尼拔（安东尼•霍普金斯 Anthony Hopkins 饰）求助，希望汉尼拔能刻画出凶徒的犯罪心理以助破案。不料汉尼拔精神病发，意图伤害威尔，最后被关进了精神病监狱，此案也就不了了之。多年后，威尔又遇到了一起相同的谋杀案。虽确定了犯罪嫌疑人，但若想清楚推敲出此人的犯罪心理，以将其乘之于法，威尔只好再次找到了汉尼拔。"},{"id":12149,"p":"/jid7dyfHa6ApZSTweC3T3nllWjh.jpg","b":"/hNAkoHuXFUsCHakxMlMsbaflKLN.jpg","t":"替天行道","r":7,"y":2002,"rd":"2002-04-12","hs":0.752,"d":2.445,"mt":"movie","o":"　　韦斯利（鲍沃斯·布斯 Powers Boothe 饰）是一名探员，最近，他正在调查一宗名为“上帝之手”的恶性连环杀人案件，一个名叫芬顿（马修·麦康纳 Matthew McConaughey 饰）的神秘男人找到了韦斯利，并告诉他自己知道整个案件的来龙去脉，让韦斯利感到震惊的是，如果事实真的如芬顿所言，那么凶手不是别人，正是芬顿那已经自杀的弟弟亚当（杰瑞米·桑普特 Jeremy Sumpter 饰）。韦斯利跟随芬顿来到了亚当的墓前，在那里，芬顿向韦斯利讲述了他和亚当的过往。  　　原来，一切事件起源于兄弟两人的父亲梅克斯（比尔·帕克斯顿 Bill Paxton 饰），他告诉两兄弟自己遇见了天使，这位天使给了他一份名单，名单上记载的都是化身为人类的恶魔，而梅克斯要做的，就是将他们一一杀死。对于父亲的话，亚当信以为真，而芬顿却察觉到了其中的疯狂，两人的命运自此走上了截然不同的道路。"},{"id":7304,"p":"/wVlwZbwJlI5C33STslTyVNRGjg6.jpg","b":"/p5z5X3GRnaFEqgtEa7fiGhgtUkA.jpg","t":"夺命枪火","r":7,"y":2006,"rd":"2006-01-06","hs":0.697,"d":1.862,"mt":"movie","o":"乔依从事专为黑社会“洗枪”的行当，不守规矩的是，他常常把那些正被警方严密追查的枪支藏在自己的密室里，而不是依行规将他们彻底销毁。一天，乔依这一举动被10岁的儿子和其小伙伴奥利格目睹，心术不正的奥利格随后偷偷从中取出一支0.38手枪，并当天用它击毙了虐待自己的继父。　　事故发生后，奥利格和手枪都不知所踪，更糟的是，奥利格的继父正是乔依一伙生意伙伴大老板的亲侄子，因此乔依一方面要躲着大老板的寻..."},{"id":9999,"p":"/iVUu153lmKqJ3I0v73q8JreWFd3.jpg","b":"/vab9OloIEQv14HqjpFp4txxuT5p.jpg","t":"自由意志","r":7,"y":2006,"rd":"2006-08-23","hs":0.25,"d":0.458,"mt":"movie","o":"　长久以来，西奥（约根·沃格尔 Jürgen Vogel 饰）都饱受着生理上的折磨，对于性无限制的渴求甚至让他犯下了严重的罪行，当这种渴求到达了病态的程度后，西奥被送往了一家精神病院接受治疗。九年后，从医院里走出来的西奥俨然成为了一个“正常人”，但内心的痛苦和无法摆脱的过去依旧折磨着这个可怜的男人。\r 　　医院里的治疗让西奥变成了一个没有欲望的人，而就在这时，女孩奈特西（莎宾·蒂莫提欧 Sabine Timoteo 饰）出现在了他的身边。奈特西的身世十分复杂，两个饱经风霜的人渐渐走到了一起。然而，对于两人来说，家庭生活是一个极大的考验，当一切卷土重来时，他们还能够坚持自己的感情吗？"},{"id":6968,"p":"/zjhAW6rEL2HQaTFgvpkQi2tp9F7.jpg","b":"/7Q44vznK8E9SYsdkmIanrLmydZn.jpg","t":"巴德尔和迈因霍夫","r":7,"y":2008,"rd":"2008-09-25","hs":0.726,"d":1.837,"mt":"movie","o":"本片讲述了1970年代德国极左恐怖组织“红军支队”的兴衰史。由安德里亚斯·巴德尔（莫里兹·布雷多 Moritz Bleibtreu饰）和乌尔丽克·迈因霍夫（马蒂娜·戈黛特 Martina Gedeck饰）领导的德国无政府主义组织“红军支队”，从1972年开始一直从事极左的恐怖活动。在标榜以德国“国家道德腐败”的名义下，该组织试图创建一个更加人性化的社会体制。然而他们正是用以暴制暴的方式，犯下了多起暗杀、爆炸攻击以及绑架的罪行，所谓的人性在嗜血成性的恐怖事件当中消失殆尽。影片根据记者斯特凡·奥斯特80年代的畅销书改编而成，荣获2009年第81届奥斯卡金像奖最佳外语片提名，2009年第66届金球奖电影类-最佳外语片提名，2009年第22届欧洲电影奖最佳男演员提名等多项大奖。"},{"id":915980,"p":"/ddacirup8d3NJqyFvRaBllSFncr.jpg","b":"/8I6RTwSmpt31I6bTIyxCgrcdXGT.jpg","t":"阳光和混凝土","r":7,"y":2023,"rd":"2023-03-02","hs":1.109,"d":1.076,"mt":"movie","o":"在柏林Gropiusstadt的住宅区长大很艰难。没有人能避免毒品和打架。夏天很乏味，急需资金，盗窃出错。没有虚饰，就像费利克斯·洛布雷奇特的原著小说一样。"},{"id":9799,"p":"/hc8eQ5TDBJchMOQuN3UiZGwBxru.jpg","b":"/jY9ef5nqY4xIIMu3yzW3qamUCoi.jpg","t":"速度与激情","r":6.991,"y":2001,"rd":"2001-06-22","hs":0.527,"d":1.423,"mt":"movie","o":"洛杉矶的年轻人都热衷于街头赛车，在这里，只要你拥有速度，你就拥有一切。新晋警官布莱恩（保罗·沃克 Paul Walker 饰）为了破获最近屡屡发生的飞车党劫车案而充当卧底，打入这里活跃的飞车党帮派中，搜集证据以期将罪犯乘之于法。布莱恩凭借高超的车技很快赢得了飞车党老大多米尼克（范·迪塞尔 Vin Diesel 饰）的欣赏和信任，并且很快和多米尼克的妹妹米娅（乔丹娜·布鲁斯特 Jordana Brewster 饰）堕入爱河。然而飞车党的第二把手文斯却是对布莱恩充满敌意，原来文斯一直暗恋米娅，而且布赖恩的到来威胁着他二把手的地位。这时，飞车党的成员们开始怀疑他们内部藏有奸细，布莱恩的日子开始不好过。而且和多米尼克接触越久，他们之间的友谊就越加深厚，布赖恩开始进退两难。"},{"id":24253,"p":"/qRawsllFDrNlzUpcvuVxiy4w9AT.jpg","b":"/rQ5IqaZ1MAJiVnrGttqEoaZTMth.jpg","t":"玩火的女孩","r":6.989,"y":2009,"rd":"2009-09-18","hs":0.793,"d":2.028,"mt":"movie","o":"　　影片改编自瑞典小说家斯蒂格·拉赫松千禧三部曲的第二部，第一部是《龙纹身的女孩》。《龙纹身的女孩》中谜样的女子莎兰德，在《玩火的女孩》中成了全瑞典最恶名昭彰、引人议论的通缉犯！她发现阻止恐惧接近的最有效方法，就是幻想一些能带给她力量的事物。于是她闭上眼睛，想像汽油的味道……两名即将为《千禧年》杂志撰写惊人报导的自由撰稿人、以及一名声誉良好的律师，在家中惨遭谋杀，凶器上遗留的，竟是莎兰德的指纹。她过去不可预测的暴力行为，使她理所当然地成了涉嫌重大的危险分子，但不管警方设下多严密的防线，她却像从人间蒸发般消失无踪。人真的是她杀的吗？她又究竟躲到哪去了呢？还会有下一个牺牲者吗？ 随着桉情挖掘愈深，莎兰德不为人知的黑暗过往也逐渐揭露……不论真相如何，莎兰德绝不当一个无助的受害者，她是复仇天使——她正当的愤怒，将降临到那些伤害她的人身上。结局将令你再次震惊又心疼！"},{"id":1376,"p":"/p5h50WEZQ4pRFffnSULqL4cEuLp.jpg","b":"/xpdXXd5i1IN7d4eOhqAreApobxT.jpg","t":"甜蜜十六岁","r":6.987,"y":2002,"rd":"2002-09-07","hs":0.441,"d":1.066,"mt":"movie","o":"　　母亲即将出狱的消息让莱姆（马丁·康普斯顿 Martin Compston 饰）的心中充满了喜悦，因为他明白，母亲是无辜的，她惨遭牢狱之灾只是为了替她那混蛋男友斯坦（Gary McCormack 饰）顶罪。在母亲出狱之前，莱姆还有好多事情要忙，他希望母亲能真正的获得自由，这意味着她必须远离一切可能将她拉下水的人，其中包括斯坦和莱姆的祖父。  　　在莱姆的计划中，他将带着母亲前往农村开始新的生活，但这已计划若想成功，钱是不可缺少的重大前提。就这样，莱姆和小伙伴们开始变着法子赚钱，甚至涉及到了一些非法交易，在不知不觉间，一心向钱的莱姆突然发现，自己已经陷入了麻烦之中无法自拔。 ©豆瓣"},{"id":348668,"p":"/zDhFAnFkgd96MtL2IzuEGNXta9Z.jpg","b":"/vDSDu2okecJy1gcmPf26bJBMhhV.jpg","t":"悬案密码3：信仰的阴谋","r":6.975,"y":2016,"rd":"2016-03-03","hs":1.306,"d":3.167,"mt":"movie","o":"在Jutland的一个瓶子里发现一个古老的笔记，他长时间穿过海洋。 这个说明很难解读，但是当第二节的丹麦调查员接受采访时，该部门内的奇怪人物就会发现一个新的角度，并试图揭开另一个老的和恶魔的情况，尽管导致寒冷。"},{"id":289984,"p":"/aaHdUviVHsyEk5yGiN796JfKRXL.jpg","b":"/k04LOzgMMkAQjRmZPWwS0uB17ME.jpg","t":"冬季土豆丸","r":6.975,"y":2014,"rd":"2014-10-16","hs":0.387,"d":0.583,"mt":"movie","o":"宁静的小镇突然接连发生了离奇的死亡事件，一个四口之家的成员接连丧命。呆瓜警察埃伯霍夫觉察了到了别人没发现的蹊跷之处……"},{"id":43434,"p":"/ee6EiUOXdvr7DvnBBEG691TNSKh.jpg","b":"/bYCj7U89sVREvaxFKpnk2kbnxnF.jpg","t":"卡洛斯","r":6.967,"y":2010,"rd":"2010-07-07","hs":0.577,"d":1.189,"mt":"movie","o":"　　在上世纪70到80年代的世界恐怖主义历史中，从巴勒斯坦极端主义到日本赤军，卡洛斯都是无可争议的核心人物。在为中东神秘势力卖命的过程中，他一方面表现得极左，同时又唯利是图。冷战的最后几年，他以“铁幕”为背景，建立了自己的组织。影片讲述了这个国际革命家的故事，他是个操纵者，同时被玩弄于股掌，随波逐流于那个时代的历史大潮。影片还将见证他的命运的终结，在他委身于伊斯兰独裁统治的苏丹时，被法国警方抓获。卡洛斯这个矛盾的人物，同他所代表的那个时代一样狂暴。他是一个真正的谜。  　　“胡狼”卡洛斯本名伊里奇·拉米雷兹·桑切斯，委内瑞拉人，是世界公认的头号恐怖分子，一名被各国警方追捕了20 年的“超级杀手”。 1975年，在维也纳绑架欧佩克11个成员国的石油部长； 1972年，策划了慕尼黑奥运会上的大屠杀；1976年，制造劫持法航飞往乌干达的班机并导致以色列对恩德培机场突袭的恐怖事件。美国合众国际社报道：卡洛斯参与了70年代至80年代数起与中东冲突有关的恐怖事件，对世界各地83名被杀的受害人负责。他以欧洲为主战场的血淋淋的疯狂表演，创造了20世纪恐怖史上最大的高潮。国际刑警的通缉令说：可以把这个人理解为一支军队。  　　卡洛斯的生活是由绑架、暗杀、劫机、爆炸和女人构成的。在恐怖主义者的职业中，女人是天然的掩体，也是紧张暴烈的恐怖事业的兴奋剂、调味品和减压阀。卡洛斯的身旁，先后点缀着各种民族的一些漂亮姑娘，她们先后跌进“胡狼”用魅力和金钱织成的情网，最终又全部落进警方用通辑令、拘捕令和驱逐令撒下的罗网。  　　这个被世人称为“世界第一杀手”的“胡狼”，有着谜一样的情恋经历。"},{"id":575659,"p":"/2ESUxIvbYSO5A0SeZJzMGJpCEyQ.jpg","b":"/6EWrPiEy8aZfNNc8pS0Y6NYct5z.jpg","t":"柏林亚历山大广场","r":6.95,"y":2020,"rd":"2020-06-25","hs":0.785,"d":0.983,"mt":"movie","o":"30岁的弗朗西斯是一名来自几内亚比绍的难民，他乘船非法穿越地中海，最后成为唯一的幸存者，来到了柏林。弗朗西斯遇见了德国毒贩莱因霍尔德，因而被卷入了柏林黑社会。"},{"id":67,"p":"/qWZkYa8VdcDZk8uzRB2PfhpM9IL.jpg","b":"/rnuraNgw9zOlqdDkl8y6lNE2RJb.jpg","t":"天堂此时","r":6.934,"y":2005,"rd":"2005-09-07","hs":0.518,"d":1.229,"mt":"movie","o":"克汉雷和萨德是一同长大的好友。他们都被招募到特拉维夫充当自杀人弹。两人被允许与家人待最后一个晚上。但由于必须绝对保守秘密，他们不能告诉家人与任务相关的事情。次日早上，两人被带到边界并安装上炸弹，炸弹安装得非常隐秘，令人无法觉察。然而行动并没有按计划进行，两个朋友失散了，而各自身上都带着炸弹。于是他们得要面对自己的命运……"},{"id":209232,"p":"/mlE9wNxyzGQPJm26Fn8eBr1H1gx.jpg","b":"/g5knEDTOzgCPi9Jiii4LhMHzOIB.jpg","t":"蒸面布鲁斯","r":6.933,"y":2013,"rd":"2013-07-31","hs":0.256,"d":0.371,"mt":"movie","o":"巴伐利亚本土侦探喜剧《蒸面布鲁斯》 揭开兰茨胡特田园风光掩盖下朴实面孔的居民的黑暗秘密，除塑造沉默寡言的反英雄式警察主角外，在方言环境下利用对单调随意的乡村生活的刻板印象和一系列古怪可爱的配角来制造黑色幽默。片中特写时常以独特的打光方式强调角色瞳孔的反光，以表现其狂热痴迷。"},{"id":505706,"p":"/A11lneRQPCwYStcCvKn5vQcmcmN.jpg","b":"/5CpXLhwcjnupeC5Ll3hMoCMJf1l.jpg","t":"金手套","r":6.918,"y":2019,"rd":"2019-02-21","hs":1.438,"d":2.833,"mt":"movie","o":"德国导演法提赫·阿金将拍摄一部犯罪题材新片。影片改编自海因茨·施特龙克的小说《金手套》，故事源自真实事件。1970年至1975年，一个名叫弗里茨·洪卡的心理变态凶犯在汉堡红灯区谋杀了四名女子，他挑选“猎物”的地点是家名为“金手套”的酒吧。"}]