[{"id":8909,"p":"/yT5pEMEPehGWTTy35uZJTFB7h5M.jpg","b":"/qqhzXiNyCotzJdyEbi41EtzYYYI.jpg","t":"通缉令","r":6.524,"y":2008,"rd":"2008-06-19","hs":1.485,"d":8.586,"mt":"movie","o":"韦斯利刚刚步入25岁的黄金年龄，然而对于一个生来就喜欢逃避现实的人来说，他的生命却已经到了混吃等死的最后阶段。不过在性格与偶然性铸就的人生当中，很多现状都是他自己一点一滴亲手促成的。韦斯利非常讨厌自己正在面对的境地，因为这样的生活让他充满了失败感：在公司中韦斯利的大块头老板几乎每小时都会辱骂他一番，已经把折磨他当成了人生的一大乐事；回到家中韦斯利那堪比性感尤物的女友，却又把他当成虚无的空气一样视而不见。每一个人都相信，像韦斯利这种闲散的懒鬼，最终的结局只会是一事无成，最最糟糕的是，就连韦斯利本人也这么认为，在他看来，生命的意义就是消磨时间，等待死亡——直到他遇到了一个名叫福克斯的女人，所有的一切都改变了。  韦斯利一直以为自己的亲生父亲早在他出生那会儿就已经去世了，然而事态全然不若他想得那般简单，福克斯为他带来了真相：他的父亲于昨天被人谋杀，而她奉命带韦斯利回去，完成他父亲未竟的事业。福克斯身上所散发出来的致命吸引力，让韦斯利毫不犹豫地跟随她加入了“互助会”，一个存在了几个世纪的秘密社团组织，并在那里接受训练，释放隐藏起来的能量，为父亲的死复仇——原来，杀戮的本性在他的血脉当中早已经如此根深蒂固了。就在福克斯教会韦斯利如何开发像闪电般快速的反应能力和成果显著的敏捷性时，他也发现这个组织一直秉承着一个古老且牢不可破的信念：贯彻执行由命运赋予的死亡命令，杀一人，救千人。  在一群技艺高超、才华横溢的导师的指点下——包括“互助会”中像谜一般高深莫测的领袖斯隆，韦斯利开始深深着迷于自身被开发出来的强大潜能，他也意识到这些危险的“同伴”背后隐藏着的是肉眼看不到的秘密，尤其是执行刺杀任务的时候，当初的高贵与纯粹也荡然无存。纠结在被新进开发的英雄主义和复仇的愤怒当中，韦斯利将会学会一件任何人都没办法教会他的事实：命运是掌握在自己手中的。"},{"id":9615,"p":"/iOqYCSkltvcImHn1ryCHCIqTyrj.jpg","b":"/dMARcKLrv0T7kVJ4iQR3vqTTdtT.jpg","t":"速度与激情3：东京漂移","r":6.523,"y":2006,"rd":"2006-06-03","hs":0.942,"d":3.515,"mt":"movie","o":"东京一直是改装汽车爱好者的天堂，复杂狭窄的街道成为了他们用激情和速度去拼杀的赛道。由于东京街道的弯道极度，在这样的路线上比拼速度，单纯的速度是无法获得胜利。所以，东京的街道赛变成了漂移技术的比赛。男主角尚恩注定是个失败者，在学校毫无朋友，唯一能发泄的地方就只有街头赛车，在经历一次非法赛车被警方通缉后，为躲避牢狱之灾，不得不离开美国，到东京他在军中服役的父亲家中。可是父亲的专制，让尚恩觉得与其格格不入，每天仍然沉迷于街头赛车中。东京赛车极高的漂移技术把尚恩深深吸引，并结识了“漂移之王”DK。由于与日本的犯罪集团扯上关系，尚恩不得不为弥补自己的过失再次比赛，而这次比赛的赌注却是自己的生命。一场东京狂飙，就此拉开……"},{"id":27582,"p":"/bwRohvkOCaQImvYPNzwgsznoO6t.jpg","b":"/mnNeITGLiCe01uWaLB9A14vKMdS.jpg","t":"机械师","r":6.521,"y":2011,"rd":"2011-01-13","hs":1.447,"d":6.418,"mt":"movie","o":"稳定的心态，精妙的手法，杀人于无形，这是一个顶尖杀手的必备特质。亚瑟（杰森•斯坦森Jason Statham 饰）入行多年，在自己以前的搭档哈里（唐纳德•萨瑟兰Donald Sutherland 饰）的帮助下，已经成为一个出色的杀人机器。亚瑟接到一项新任务，暗杀对象是哈里。虽然亚瑟不忍下手，但在清楚的得知哈里难逃一死之后，最终还是决定亲自送哈里一程。哈里的儿子史蒂夫（本•福斯特 Ben Foster 饰）为了替父报仇，决意要跟随亚瑟学习。在亚瑟的训练下，史蒂夫逐渐掌握了作为一个机械师所必备的技能，与亚瑟合作完成一项又一项暗杀任务。虽然亚瑟从未告诉史蒂夫杀害哈里的凶手，但史蒂夫还是知道了其父被害为亚瑟所为，复仇的火焰在史蒂夫心中逐渐升腾……"},{"id":1269,"p":"/uZBbfB0OrEM6YuTc8j3KNaATSmn.jpg","b":"/jebknLWJIkB652DqNWaGEUdXbbY.jpg","t":"新警探笑翻天","r":6.5,"y":2007,"rd":"2007-03-10","hs":0.241,"d":0.429,"mt":"movie","o":"一直以来，探长Even和探员都在调查一个非常神秘的案件，在调查过程中，他们发现了一些不同寻常的情况……"},{"id":29920,"p":"/qovBVud3Eydo8NFbO9KuoJFEgrR.jpg","b":"/vjdKZJ5F9lZmSRrgXERcnDuCAgx.jpg","t":"不义之财","r":6.5,"y":2010,"rd":"2010-01-15","hs":0.537,"d":1.09,"mt":"movie","o":"讲述三个生活在斯德哥尔摩的边缘人物：一个从小就从智利移民到瑞典从事毒品买卖，在斯德哥尔摩市没有人比他更有人脉，另一个人则过着双重的生活，一边跟有钱有势的朋友交往一边贩卖毒品，还有一个是南斯拉夫帮派下的得力助手，主要是帮帮派老大收取俱乐部跟酒吧的保护费。当这些人从事毒品买卖或犯罪行为的过程中，因为钱太容易赚到，即使想过要回去那领着实在薪水平凡过活，可能社会无法接受他们，又或者那容易钱诱惑太大，结果往往总是又回到以前犯罪生活。"},{"id":54524,"p":"/wxJ579nYUXzy9WeI13hIPld8tDs.jpg","b":"/6vRV8t5yrfKNSJcmEzrNO1fWEFJ.jpg","t":"强盗","r":6.5,"y":2010,"rd":"2010-02-26","hs":0.267,"d":0.44,"mt":"movie","o":"影片根据真实故事改编，约翰·雷敦伯格是一个马拉松运动员，同时也是一个职业银行劫匪。他和女朋友秘密生活在维也纳，同时又在全奥地利流窜作案。他带着滑稽的面具，用气枪打劫银行，利用自己身手敏捷的优势，多次从警察眼皮下逃离。他无时无刻不活在运动的状态下，从抢劫银行的过程中寻得刺激感，并对此深深地上瘾。不同于其他的劫匪，雷敦伯格其实并没有什么目标，他只是想保持不断的奔跑状态，因为他只是想追求纯粹和永恒的运动状态，对将来的一切毫无打算。终于有一天，他的行踪被警察发现，他要用自己的马拉松技巧，来逃脱奥地利自二战后以来出动的最大规模的警力队伍的追捕。"},{"id":912726,"p":"/6vdcG03SXerh3PXmfl9wkVJtccK.jpg","b":"/ukdapIy8Ag2RCUvy0aYmwQfeajH.jpg","t":"莱茵金","r":6.5,"y":2022,"rd":"2022-10-27","hs":1.425,"d":1.869,"mt":"movie","o":"　　从贫民窟到音乐榜首，他的经历是一个充满戏剧性的传奇故事。早在上世纪八十年代，他便随家人来到德国落脚，过着最底层的生活。这里有许多机遇，同时也潜藏着许多危机和困难。很快，他从平民变成了一位臭名昭著的罪犯，为了逃避追捕，他从德国逃到了荷兰。几番波折，他最终还是进了监狱，在那里，他将人生经历写成了歌。"},{"id":392207,"p":"/qKkjBWYiEgwRIN9MWDCndFagsMX.jpg","b":"/60XJOemSR9LQRDgBMRN7qkdLsPH.jpg","t":"看不见的守护者","r":6.5,"y":2017,"rd":"2017-03-03","hs":1.14,"d":2.382,"mt":"movie","o":"一具具青春女体以极其诡异的状态出现在人迹罕至、浓密幽暗的森林里，  潜藏的是超自然的神秘力量，还是令人发指的邪恶意图？  西班牙巴斯克省的比利牛斯山区，这里丛林幽密、拥有古老的历史和民间传说，连语言都跟西班牙语和法语截然不同，堪称遗世独立的神秘所在。聪慧坚毅的女警探阿麦亚·萨拉沙奉命调查两起命案，死者都是妙龄少女，她们皆被细绳绞死，全身赤裸，倒卧在河边，且下体放了一块传统的巴斯克蛋糕。  为了这两起命案，萨拉沙警探被迫重回她多年来试图逃离的家乡。她与母亲、姐姐的关系向来紧张。如今镇上人人自危、左邻右舍都是嫌疑犯，而胶着的案情更是让人充满无力感，因为凶手是不等人的……  眼看诡谲的凶案接连发生，迷信的镇民开始谣传此乃神秘生物巴萨璜所为。但是萨拉沙相信这一定是出自人类之手，只是真相比她想象得还要可怕，而且离她更近。她多年来总是恶梦缠身，屡屡梦见自己遭人追杀，这究竟源于怎样的儿时创伤，如幽魂一般纠缠至今？巴斯克浓密的幽暗森林里，潜藏的是超自然的神秘力量，还是令人发指的邪恶意图？"},{"id":8954,"p":"/pZaYofgshgEkeW4Huo3o6tEX89C.jpg","b":"/4h24iK9gizpa3RoaLPBaciVrF19.jpg","t":"救赎之路","r":6.494,"y":2007,"rd":"2007-09-13","hs":0.519,"d":1.175,"mt":"movie","o":"伊桑（杰昆·菲尼克斯 Joaquin Phoenix 饰）和妻子格蕾丝（詹妮弗·康纳利 Jennifer Connelly 饰）永远都不会想到，他们深爱的儿子乔伊（Sean Curley 饰）竟然会先他们一步离开人世，然而，当那辆飞驰的汽车撞倒乔伊的那一刻，所发生的一切又是那么的真实和无法改变。  　　在此之前，律师德怀特（马克·鲁法洛 Mark Ruffalo 饰）正享受着和儿子卢卡斯（艾迪·阿尔德森 Eddie Alderson 饰）之间难得的愉快夜晚，再过几个小时，德怀特就要将卢卡斯送回前妻鲁斯（米拉·索维诺 Mira Sorvino 饰）的身边了。然而，当德怀特驾驶着他的汽车，当强烈的撞击感从车头传递到德怀特的身体上时，他明白他的命运将就此改变。在如此紧要的关头，许多的念头飞速的划过德怀特的脑海，但他的身体做出了最糟糕的选择，那就是猛踩油门，逃之夭夭。 ©豆瓣"},{"id":21700,"p":"/pDKe4iKw2ZQ7IBrPEkSlm1w8C9c.jpg","b":"/uI7Wxl9RMthNtSPOCfTNvPW6oWs.jpg","t":"空气袋","r":6.479,"y":1997,"rd":"1997-06-20","hs":0.373,"d":0.968,"mt":"movie","o":"妈妈的孩子Juantxo订婚了。他的朋友Konradin和Paco拉他去参加一个聚会，聚会上他把他昂贵的订婚戒指掉在了一个妓女体内。Mafioso的妓院老板Villambrosa找到了这枚戒指。同时Villambrosa的死对头恶棍Souza派荡妇Fatima去查出事情真相。Juantxo想要把戒指找回来，却在这同时陷入了一场匪徒的斗争之中..."},{"id":673174,"p":"/bUi0xPSrxrL7xOD1bIE1RtnMWtn.jpg","b":"/61uvGsh4HmhEBDGIUuSEpIjYHdF.jpg","t":"暴风雨的献祭","r":6.475,"y":2020,"rd":"2020-07-24","hs":0.992,"d":1.405,"mt":"movie","o":""},{"id":8224,"p":"/AsCqSMwcyPJrnFrZDI0u9KT9FE.jpg","b":"/eEP8pyCmldfbnml0SFMvPK7kE4x.jpg","t":"八毫米","r":6.455,"y":1999,"rd":"1999-02-26","hs":1.077,"d":6.179,"mt":"movie","o":"一个去世议员的家人无意中发现了议员的一件遗物——一卷8毫米的影片，里面竟然有女孩被虐杀的整个过程，于是交给了一名私家侦探汤姆威勒（Nicolas Cage尼古拉斯•凯奇饰）调查真相。汤姆威勒本来平静的生活开始危机四伏。汤姆威勒一步步破解真相的过程，亦是一步步陷入泥潭的过程。但是影片中陌生女子的受虐惨剧在他脑中挥之不去。良心促使他在凶险的真相面前变得无惧。但当真相揭露之时，世间的丑恶不堪得令汤姆威勒也陷入了惊恐……"},{"id":457335,"p":"/xhEjsB6MSOH6PbDEJqhvLrF7zVY.jpg","b":"/jKnZ3CavwSTsBbgSpAhQU8Z9nOy.jpg","t":"腰间持枪","r":6.444,"y":2020,"rd":"2020-02-27","hs":1.279,"d":2.237,"mt":"movie","o":"迈尔斯是个无聊的普通上班族，下班后的时间都躲在屏幕后面做加盘下。一天，他的留言得罪了危险的真人秀游戏老板，被揍昏后迈尔斯发现有两把手枪钉在他的双手上，不仅造成他吃饭和如厕时极大的困扰，他甚至被强迫加入了这个危险对战游戏，得杀掉目前第一名的玩家妮克丝，否则就等着被她杀掉。"},{"id":3594,"p":"/k2kxNPY3alce9TEkP1LcmphuPMj.jpg","b":"/zBFbGxw22wY2VTNGbcknd84CIEf.jpg","t":"灵数23","r":6.414,"y":2007,"rd":"2007-02-23","hs":0.794,"d":2.472,"mt":"movie","o":"故事以谜一般的数字23作为切入点，产生了一种不可抵挡的黑暗力量，这种力量让主角沃尔特·斯派洛幸福的田园生活陷入了痛苦的心理折磨之中，并引导着他走向死亡，而他所爱的人也不能幸免于难。 　　这一切，都开始于一本名叫《数字23》的神秘小说……从沃尔特翻开它的那天起，就再也无法对此释怀，小说中所描写的一切都与他的生活不谋而合，它就像一面镜子，一面让沃尔特胆战心惊的镜子，迫使他面对尘封已久的过去和遥不可及的未来。"},{"id":2275,"p":"/rHOC6xn9dG2cRqH9LpZuXbRiusr.jpg","b":"/ppXYWZdv0qkr9aIRMLjtJPXDDon.jpg","t":"将军的女儿","r":6.405,"y":1999,"rd":"1999-06-18","hs":0.682,"d":2.431,"mt":"movie","o":"　　“军队罪行调查部”的高级官员布伦纳（约翰·特拉沃夫塔 John Travolta 饰）和其助手森希尔（马德琳·斯托 Madeleine Stowe 饰）奉命36小时内调查清楚一起神秘的谋杀案，副总统的有力竞争者坎贝尔将军（詹姆斯·克伦威尔 James Cromwell 饰 ）的女儿伊丽莎白（莱斯利·斯蒂芬森 Leslie Stefanson 饰）在军事基地内被残忍杀害。随着调查深入，布伦纳发现曾就读于西点军校的伊丽莎白除了成绩优异、长相出众外在高中时还发生过一起不为人知的事情，她的私生活糜烂不堪，与父亲的关系并不融洽，而坎贝尔将军也不像他所塑造的形象一样刚正不阿。在揭开事情真相的同时布伦纳也发现了许多军队中的秘密。最终，杀人凶手被惩治以法，事件得以平息。 ©豆瓣"},{"id":1652,"p":"/yPmbdbFTXgxhQARyYo1w2avXk77.jpg","b":"/7P0YiRs39xQQqYMw1EGIHE4fprs.jpg","t":"00 Schneider - Jagd auf Nihil Baxter","r":6.4,"y":1994,"rd":"1994-12-21","hs":0.14,"d":0.305,"mt":"movie","o":""},{"id":10394,"p":"/t8eUSsD2reaIR9qmklU7O2GCVn4.jpg","b":"/8zmWwgtiPCWBzxCiRHdmBZoPvXc.jpg","t":"天王流氓","r":6.4,"y":2000,"rd":"2000-06-09","hs":0.485,"d":1.316,"mt":"movie","o":"影片以黑帮老大（马尔科姆·麦克道威尔 Malcolm McDowell 饰）第一人称的角度讲述了六十年代伦敦血雨腥风的黑帮恩怨。\r 　　名不见经传的街头小混混（保罗·贝坦尼 Paul Bettany 饰）幸运地成为了在当时伦敦城呼风唤雨的黑帮老大佛莱迪（大卫·休里斯 David Thewlis 饰）的手下。纸醉金迷的生活诱惑着他，金钱和地位更加让他心驰神往。佛莱迪似乎拥有一切至高无上的权利，走到哪里都只手遮天，吃香喝辣。不仅如此，佛莱迪生活奢侈又有品味，笔挺的西装和优雅的举止，更加使得小混混充满着羡慕和妒忌。渐渐地，这赤裸裸的欲望开始膨胀变质，在勾心斗角的黑帮势力开始交锋的时候，他甚至趁机想取代老大的位置。"},{"id":10575,"p":"/lSpgqkZOceeRqFgIN32ZBqwSmwI.jpg","b":"/i2Qu0ZLOvNONkHZRuqxII9QkbTX.jpg","t":"疾走天堂","r":6.4,"y":2002,"rd":"2002-02-06","hs":0.411,"d":0.987,"mt":"movie","o":"菲莉芭（凯特 布兰切特 Cate Blanchett 饰）为了替家人复仇，自制了定时炸弹，偷偷安放在毒贩的办公室内，并支开了不知情的女秘书。然而，不幸还是发生了。由于清洁工打扫，她并没有将仇人炸死，反而连累了4条无辜的生命。菲莉芭以为大仇得报，所以在被警方逮捕后，供认不 讳， 毫无悔意。由于她坚持用英文，所以警局的书记员菲利普（吉尔瓦尼 雷比西 Giovanni Ribisi 饰）自愿做了翻译。在警方的严厉审讯中，她才了解真相，为此痛苦不已。菲利普也从中了解了她的身世遭遇：她曾给意大利警局不断写信，然而却石沉大海，因此她怀疑警局内也有人参与贩毒，知情人甚至要将她灭口。这时，菲利普偷偷地帮助她逃离了警察局，两个人在患难中建立了真挚的感情，并肩作战……"},{"id":2207,"p":"/rqSIWq1KpJ1qVoCJ9bqShZ9PrLK.jpg","b":"/snUdoOV9oQCLYFBKk99POiYpWvj.jpg","t":"勇闯16街区","r":6.4,"y":2006,"rd":"2006-03-01","hs":0.667,"d":1.893,"mt":"movie","o":"纽约警察局里一如既往的忙碌着，老干探杰克·莫斯利（布鲁斯·威利斯）虽当年勇猛过人尽破些要紧的大案，可如今日渐衰老的他却勇猛不敢当年。但“姜还是老的辣！”虽身手打斗大不如前，但机警过人、经验老道的他却总能化险为夷，依然可以在很多重要案件上发挥着巨大的作用。眼前，便有一件10非常棘手的案件发生，一个名叫埃迪·班克（莫斯·戴夫）的黑人小子无意间看到了一起罪恶事件的发生，从而成为这起案件的重要目击证人。如今更是成了匪首党羽们竞相追杀的目标。因此，警方决定由资历深厚的老警探杰克·莫斯利来负责在开庭那天将目击证人从警局的看守所护送到相距16个街区之远的法庭现场。　　而此时闻风而来的黑社会党羽们早已是蠢蠢欲动，这伙亡命之徒正是想利用这漫长而短暂的16个街区之路程来劫持并干掉证人埃迪，从而帮助他们的老大在法庭上因罪证不足而逃脱法律的制裁。而“黑证人”埃迪·班克却是个天生调皮喜欢无事打屁且乐观开朗的小子。性格不羁的他对穿制服的人也是从来都没有什么好感可言，对眼前的这位古板的老警察亦是百般的不合作。相反，老警探杰克对这位给他带来麻烦不断的黑人小子更是反感异常，但是出于对职业的尽心尽责，杰克还是拼尽全力与活力强劲的众匪徒们展开周折和惊险的斗智斗勇。而埃迪则似乎一点也没意识到将要面临怎样的险恶情境。在复杂而纷繁、不大不小的十六个街区之内，一场证人争夺战，或者说是一次亡命大逃杀就这样轰轰烈烈地开始了……"},{"id":8064,"p":"/7jvu0BUsrsojDVDmar3QddRgCEF.jpg","b":"/sa85yRz5asOPKx49aubcbCmKj2b.jpg","t":"雏鸡","r":6.4,"y":2008,"rd":"2008-02-09","hs":0.231,"d":0.395,"mt":"movie","o":"漢堡土耳其族一路，經已是令影迷每年都要留意的先鋒電影品牌，當法堤艾金已走到天堂邊緣去，也是作家身份的小師弟奧思古尤迪林則做好人間基礎，進駐杜爾斯柏土裔區，寫出這鏗鏘有力的黑道上位故事。志哥與提貝的關係，讓人想起《旺角卡門》裡來自調景嶺的華仔和烏蠅。他們認了表面上是音樂監製的棕哥做大佬，志哥憑膽色扶搖直上，提貝則跟不上，志哥終於面臨要兄弟還是要黃金的命運臨界點。江湖好漢的事蹟背後是全球化／後殖民時期國族題旨很深的體會，血緣認同狂暴的掙扎，於傷痛與罪孽中不能自持。"},{"id":62046,"p":"/uJcxUKIy2GXDODT2pDl0q9XvByq.jpg","b":"/vJd0a9wnf3TZn9UOuEEON9fcPQu.jpg","t":"捕蝇纸","r":6.4,"y":2011,"rd":"2011-08-19","hs":0.728,"d":1.693,"mt":"movie","o":"　　两拨劫匪抢了一家银行，阴错阳差意见银行保安系统启动，把所有的人困在其中。9个人的猫鼠游戏即将展开，而我们的主角Tripp Kennedy还要提醒自己小心别爱上女劫匪Kaitlin……影片由《狮子王》导演罗伯·明可夫执导、《宿醉》编剧乔恩·卢卡斯执笔，帕特里克·德姆西、艾什莉·贾德等主演，不论是剧情还是阵容听起来都不错，但是，影片之前在圣丹斯上映时的反馈可谓非常糟糕——毫无独创性、无聊、故事缺少火花。"},{"id":807888,"p":"/rqgKurGX9uj0thCUW8kfX8HUwOF.jpg","b":"/hnFIRIozlfqwLxFxv8WAhWGcCac.jpg","t":"犀牛－浪流連","r":6.4,"y":2021,"rd":"2021-12-10","hs":0.683,"d":0.739,"mt":"movie","o":"蘇聯政權瓦解造成的權力真空，導致烏克蘭充斥貪腐、街頭犯罪。男孩在沒有父愛的家庭中長大，年紀輕輕就出外闖蕩，很快便摸透江湖上唯武獨尊的鐵血規則。一次衝突中，他意外得罪雄踞一方的光頭黨，只好投入敵對幫派以求保命。憑藉無懼狠勁和勇猛身手，他成了各路人馬敬畏三分的「犀牛哥」，從此對權力、慾望的渴求似無底黑洞，日夜反噬著他的身心。這刀口舔血的人生，究竟為了什麼？何處才是盡頭？"},{"id":6687,"p":"/dhTOda5CLp9tEdDzQZiqBTdv5lR.jpg","b":"/dpSrTZIWeI3u025LSUOjV9FHFvf.jpg","t":"穿越西伯利亚","r":6.395,"y":2008,"rd":"2008-01-18","hs":0.545,"d":1.244,"mt":"movie","o":"　　美国夫妇罗伊（伍迪·哈里森 Woody Harrelson 饰）和杰西（艾米莉·莫迪默 Emily Mortimer 饰）坐火车从北京到莫斯科度假。在车上他们认识了西班牙小伙子卡洛斯（爱德华多·诺列加 Eduardo Noriega 饰）和美国姑娘艾比（凯特·玛拉 Kate Mara 饰）。当火车在西伯利亚小镇伊尔库茨克停留时，罗伊因贪恋观光而误了火车，卡洛斯和艾比决定与杰西在下站的伊兰斯基一同等待罗伊乘下班火车赶来。风流的卡洛斯很快便向杰西发起了追求攻势，使本来单纯的观光之旅变得复杂。而下一位与杰西夫妇同车厢的旅客竟是俄罗斯缉毒警官格林科（本·金斯利 Ben Kingsley 饰），随着事态越变越诡异，罗伊夫妇发现自己已深陷危机……\r 　　本片获西班牙高迪奖最佳艺术指导和最佳电影剪辑奖及最佳摄影、最佳外语、最佳音效和最佳特效四项提名，并获美国科幻、幻象及恐怖电影协会土星奖最佳女主角（艾米莉·莫迪默）、最佳国际影片及最佳男配角（伍迪·哈里森）提名。 ©豆瓣"},{"id":7281,"p":"/tHcKs8FBYsxxHV3COhBM2EsY0eL.jpg","b":"/5ZXe7cXcD60zFhRZ17NZtbf4j4z.jpg","t":"警探笑翻天","r":6.389,"y":2004,"rd":"2004-05-20","hs":0.33,"d":0.695,"mt":"movie","o":""},{"id":9759,"p":"/y4eFuRYkyOIYwpjsUIxpA8iH05f.jpg","b":"/5KoOfHVSYvnKbCqCxJokTYlPoPP.jpg","t":"一线声机","r":6.382,"y":2004,"rd":"2004-09-06","hs":0.839,"d":3.055,"mt":"movie","o":"高中自然课女教师杰西卡（金•贝辛格 Kim Basinger 饰）被绑架了，幸好歹徒囚禁她的地方放置有一部老式的拨号电话。杰西卡慌乱之中随便拨了一个号码进行求救，她的求救电话打到了小伙子瑞恩（克里斯•埃文斯 Chris Evans 饰）的手机上。瑞恩一开始以为是恶作剧，但随后歹徒发现了杰西卡在向外求救，砸坏了电话。听到歹徒的吼叫和杰西卡惊呼，瑞恩才意识到事态严重。杰西卡在歹徒走后利用她的自然课知识重新拼装好了电话，重新和瑞恩取得了联系。通过她的讲述，瑞恩得知歹徒很快就会对她的丈夫和儿子下毒手，而杰西卡连自己身处的位置都不知道。留给瑞恩的时间已不多，何况他的手机电量有限。瑞恩必须尽一切努力去挽救杰西卡一家的性命。"},{"id":4824,"p":"/bM5BAqLZn8zMxzrtugH6PfzDrsF.jpg","b":"/ctu2jbJ4NpQX2SKXdIMCYfwDCsO.jpg","t":"狙击职业杀手","r":6.379,"y":1997,"rd":"1997-11-14","hs":0.938,"d":4.979,"mt":"movie","o":"　　一直以来，联邦调查局副局长卡特（西德尼·波蒂埃 Sidney Poitier 饰）和俄国情报官瓦伦蒂娜（戴安·维诺拉 Diane Venora 饰）都在追击一名十分危险的犯人，他手持高杀伤性化学武器，精通电脑和变装术，个性狡猾又残忍，是威胁到世界和平的重大隐患，他甚至连名字都没有，人送代号“豺狼”（布鲁斯·威利斯 Bruce Willis 饰）。  　　在屡战屡败的不利立场之下，卡特和瓦伦蒂娜决定动用手上的“秘密武器”——一位曾经和豺狼交过手的被囚杀手莫昆（理查·基尔 Richard Gere 饰）。在经验丰富的莫昆的帮助下，卡特一行人能否顺利捕获豺狼呢？对于莫昆来说，前路上又有怎样的危险在等待着他呢？"},{"id":7220,"p":"/9cIc11tpiydamjFT01BKqq6cdlF.jpg","b":"/wkjM3jCaZPUYNeibL9rNzgOIjkm.jpg","t":"惩罚者","r":6.35,"y":2004,"rd":"2004-04-15","hs":1.062,"d":5.007,"mt":"movie","o":"弗兰克·卡斯特（托马斯·简 Thomas Jane 饰）的生命中，绝大部分时间都在于死神赛跑。早年在海军陆战队服役，退役后又进入FBI。在枪炮火光中生活了多年之后，弗兰克不愿再整日收到死亡的威胁，家人整日为他担惊受怕。所以，他决定提前退休与妻儿享受平静的生活。可是，在最后的一次任务中，却因意外使一名无辜青年死亡。而这名青年的父亲却是坦帕市的大富商霍华德·桑特（约翰·特拉沃塔 John Travolta 饰）。为了给儿子报仇，霍华德向黑市发出了对弗兰克一家的绞杀令。不过弗兰克却侥幸在这场浩劫中存活下来。为了报仇，弗兰克不再寄望于法制，而是全副武装向霍华德发起挑战。面对霍华德组建的私人军队，弗兰克凭一己之力将如何应对？ ©豆瓣"},{"id":483906,"p":"/dk5FtFlyjfm1hMFTsbsLjgpW4hW.jpg","b":"/lSCKo6QGJ88Gn3espNnvL87CinA.jpg","t":"极线杀手","r":6.324,"y":2019,"rd":"2019-01-25","hs":1.893,"d":5.55,"mt":"movie","o":"别名「黑色凯萨」的世界顶尖杀手邓肯·维兹拉（麦斯·密克生饰）在享受退休生活之际，前僱主突然指控他不利于公司。他在身不由己的情况下重回本行，与一群杀手正面对决。这群心狠手辣的杀手不仅在年纪与体力佔尽优势，更不计一切要取他性命。"},{"id":179,"p":"/z6eHPiYrCXv6zwP6z08NfoAIEoE.jpg","b":"/A5mBIAtZOqVpAVUXolwtOnaQcZc.jpg","t":"翻译风波","r":6.309,"y":2005,"rd":"2005-04-08","hs":0.795,"d":2.659,"mt":"movie","o":"在非洲出生的联合国翻译员希尔薇亚，一天无意间听到有人用只有包括希尔薇亚在内的少数人听得懂的非洲土语，讨论一项暗杀阴谋，暗杀对象是即将在联合国大会发表演说的一位非洲国家元首。而希尔薇亚在听到这项惊人秘密之后，很快也成为凶手的追杀对象。密勤局指派托宾·凯勒探员负责席希尔薇亚的安全。但凯勒在调查过程中却发掘出她过去黑暗复杂的一面，他开始怀疑她并没有完全说出实情，对她的不信任感愈来愈强烈。而他在处理这一难题的同时，也必须和这位他负责保护的陌生女子诚实分享他自己的痛苦过去。这场诡谲多变的政治暗杀行动日益逼近，希尔薇亚的人身安全也随时遭到威胁……"},{"id":9104,"p":"/qNl4T8xxC0xDeX8JFJVCBzH4Kg8.jpg","b":"/7Pw5NOv7aUtmHyh1yASEldOlAz0.jpg","t":"蛮牛战士","r":6.3,"y":2002,"rd":"2002-10-31","hs":0.438,"d":1.09,"mt":"movie","o":"故事发生在1989年的德国，斯图加特郊区。此时正值柏林墙摇摇欲坠之际，雷艾伍德，一位陆军第三十七补给军营的战士，从长期在军队里形成的奴隶状态中苏醒，将注意力投向日益繁荣的网上黑市交易。这时一位新士官长（Scott Glenn）上任了，他明确宣布将整顿整个基地低迷的士气。艾伍德不在乎，他自信能搞定这个新官，并且爱上新官的女儿娜宾。然而一次偶然的机会，一批价值五百万的失窃军火从天而降落到了艾伍德的手中，他决定冒风险大赚一笔……"}]