[{"id":35348,"p":"/ch0k5IfqOan8YkVEnVebbK0Sk0n.jpg","b":"/gBJYNXFUc8O5qiPBYoOR3gpWbLR.jpg","t":"辣女队医","r":6.795,"y":2011,"rd":"2011-06-29","hs":2.197,"d":17.072,"mt":"tv","o":"　　《辣女队医》主要讲述了纽约长岛一位的性感的刚离婚的女强人Danielle Santino ，为维持生计而在一个职业橄榄球队里担任医师 。尽管处处被低估，她却成为那些知名人士所追捧的医师，出人意料的取得了成功。运动员，音乐家，政客以及其他知名人士都在自身危急时渴望她那独特的，严苛而又充满爱的治疗。作为刚离婚带着两个孩子的单亲妈妈，起初她的工作让生活状况一团糟。但后来她意识到，她正在使人们的生活变得更好。因此，权衡利弊之后，她决定开展自己的新事业。"},{"id":25937,"p":"/fYMrxZ5CNT2z76sOcjeasDvdFTK.jpg","b":"/zQKwwd0weLIIS71UVBlwzGySyut.jpg","t":"那年夏天","r":6.794,"y":2006,"rd":"2006-11-30","hs":0.719,"d":1.96,"mt":"movie","o":"让所有女人都倾心的伊硕英（李秉宪饰）教授，为了寻找初恋情人徐静因（秀爱饰）来在电视台做节目。而电视台的冒失鬼记者洙真（李世恩饰）和自命风流却总搞乌龙事件的制片金央宿（刘海镇饰）想挖掘一下这件事情的始末真相，于是两个人来到了伊硕英教授大学时期进行支援劳动的乡村。他们在寻找当年知情者的同时发现只要听到这个名字的人反应都很不同寻常。线索越来越多他们见到了当年和徐静因很亲近的好友和当时同伊教授一起劳动过的献均洙（吴达庶饰）教授，于是得知了当年那一段另人瞪目结舌的爱情故事。  1969年夏天，从首尔下到农村参加劳动的大学生们，意气风发，活力无限在那段年轻的岁月里最帅的小伙子伊硕英也是其中之一。为了躲避老爸的“破害”不得已来到农村的伊硕英总被人叫成懒骨头，游手好闲的人，可是他什么都不在意，直到有一天他一见钟情的遇到了静因。失去父母，一个人孤单生活的静因虽然孤独但很坚强，硕英被她的单纯和坚强深深吸引着，静因的心也渐渐的向英俊的硕英靠拢，恋爱中的两个人心情着享受着爱情，可是时间不知不觉的在两个人的世界外坚定不移的走过了夏天，农场的劳动即将结束。可是他们的离别却在一个意想不到的时刻来临了。"},{"id":5038,"p":"/ay1dHWVKdwSuRztnMd8oBpnxyIg.jpg","b":"/ebSJ7RBicfONHjtEVdOhAqPuFS8.jpg","t":"午夜巴塞罗那","r":6.792,"y":2008,"rd":"2008-08-15","hs":1.111,"d":4.106,"mt":"movie","o":"　　维琪与克莉丝汀娜来到巴塞隆那旅游，克莉丝汀娜性感而大胆，维琪则是理性已有婚约，两人不约而同遇上了风度翩翩的瀟洒艺术家Juan Antonio，噯味的情愫与异国情调，在两人的友情与感情世界掀起大波涛。维琪一开始认为Antonio是个玩世不恭的花心男人，但在相处多日后，两人之间產生了爱情，让维琪内心充满矛盾，开始怀疑自己对未婚夫的忠诚度，自己是否真的準备好步入礼堂？单身且喜爱摄影、对肉体接触与异国恋情感到刺激的克莉丝汀娜，则是享受著与Antonio的情慾关係，除此之外，与Antonio藕断丝连又火爆的疯狂前妻Maria Elena也突然出现。原本豪放不羈的克莉丝汀娜，却发现自己爱上了这个完美男人，并且与Elena发展出另一段似有似无的蕾丝边情谊。这三个性格迴异的女人：对爱徬徨不安的维琪、豪放追求刺激的克莉丝汀娜与对爱神经质又火爆的Elena，将在旅程的终点寻找到什麼样的自我和真爱？"},{"id":887580,"p":"/6JllNMDqHasBeqM5vFVxp1rB9Fk.jpg","b":"/sClvKM8C6a1DSPzMwkKjk8pNFDx.jpg","t":"唯爱永存","r":6.792,"y":2023,"rd":"2023-03-24","hs":1.435,"d":1.578,"mt":"movie","o":"故事发生在1990年代初，处于青春期的杰敏在父亲去世后被送到亲戚家生活，亲戚家是虔诚的“耶和华见证会”信徒。在那里，杰敏与一位见证会长者的女儿玛丽克建立了意外的联系，她们立即被对方吸引并开始了秘密的、不言而喻的地下恋情。但是，当她们之间的吸引力变得再也无法隐藏时，这个宗教社区开始将他们分开，迫使两个女孩在信仰和爱情之间做出选择。"},{"id":763329,"p":"/xJnT12NfUTTaYNM5Sn1m8pkmuud.jpg","b":"/gsJQcNtnZEzfkJVi1S8bdzLR4LX.jpg","t":"红色火箭","r":6.788,"y":2021,"rd":"2021-12-10","hs":1.682,"d":2.931,"mt":"movie","o":"《佛罗里达乐园》《橘色》导演肖恩·贝克新片由A24拿下。贝克执导的黑色喜剧片《红色火箭》讲述色情片男优Mikey Saber成天过着吃女人软饭的风流日子，此后他事业完蛋，于是从洛杉矶回到了德州老家，那个小镇住着他关系疏远的妻子和岳母，没有人真心欢迎他回来。好容易跟两个女人改善了关系，这一家人似乎慢慢好起来了，但这时Micky在当地一家甜甜圈店遇上了担任收银员的年轻女子Strawberry，他的老毛病又犯了。西蒙·雷克斯/Dirt Nasty(《惊声尖笑》)、Bree Elrod(《禁闭岛》)、Suzanna Son出演。该片目前已经拍摄完成，在后制中，A24负责北美发行。"},{"id":61637,"p":"/efMjjsthjr7UDsc3ab7DVUZNY3N.jpg","b":"/q2mKxTIqpvat81GPlZMYPTERZ2n.jpg","t":"患难与共","r":6.788,"y":2015,"rd":"2015-01-11","hs":2.467,"d":15.768,"mt":"tv","o":""},{"id":454,"p":"/dN9kVmuEV5f181eWOApBzaphkbo.jpg","b":"/gakVVTn9QDupSHvgXm6XHNdmRJf.jpg","t":"罗密欧与朱丽叶","r":6.787,"y":1996,"rd":"1996-11-01","hs":1.051,"d":6.207,"mt":"movie","o":"　　罗密欧（莱昂纳多•迪卡普里奥 饰）与茱丽叶（克莱尔•丹妮丝 饰）在一个派对上一见钟情了，这个派对是为了庆祝茱丽叶找到了如意郎君。可是他们各自所在的家族是死对头，常常爆发冲突。罗密欧潜入了茱丽叶家的后院，两人互诉爱意，由于知道家族之间的不和是他们的障碍，所以他们在神父的帮 助下秘密完婚。茱丽叶的表兄泰华是个暴躁的人，他要跟罗密欧决斗可是罗密欧只想和平相处，罗密欧好友莫邱托想杀死泰华，却先被泰华杀死，罗密欧愤怒之下也把泰华杀了。  　　罗密欧被驱逐出境，茱丽叶要另嫁他门。神父策划让茱丽叶假死，可是没有收到信件的罗密欧信以为真，在茱丽叶醒来之际，喝下了毒药…"},{"id":11259,"p":"/5YWLDY4yynqVSZY2K437IQ38bbH.jpg","b":"/1MTBsjWk2nlcRLrAvgpB1uj00TC.jpg","t":"大地雄心","r":6.781,"y":1992,"rd":"1992-05-22","hs":0.631,"d":2.485,"mt":"movie","o":"19世纪的爱尔兰，英俊健硕的佃户青年约瑟·多尼利（Tom Cruise）遭遇丧父之痛。为给父亲报仇，这个莽撞的青年决心杀死地主丹尼尔·克里斯迪（Robert Prosky）。阴差阳错让他功败垂成，不过却因此邂逅了地主美丽的女儿夏莲（Nicole Kidman）。与保守的父母不同，个性张扬却又娇贵单纯的夏莲一心离开故土，到外面闯荡天地。\r 偶然机缘，夏莲和约瑟结伴而逃，登上了开往美国的轮船。但是他们的旅途从一开始便充满了不幸，夏莲的家当被人或骗或抢，口袋空空。两人暂住波士顿大亨凯利管辖的破旧公寓里，娇傲的夏莲放下身段进工厂打工，而健壮的约瑟则靠打拳赚取营生。在此过程中，他们经历了人生的大起大落，彼此的心间也渐渐埋下爱情的种子……"},{"id":41110,"p":"/sAZ5arxWaqqtvti5ML35dVwvw4e.jpg","b":"/z2HOdnH2LIrNOpF42eNw8bpOkkN.jpg","t":"我是爱","r":6.774,"y":2010,"rd":"2010-03-19","hs":0.706,"d":1.628,"mt":"movie","o":"意大利米兰的瑞奇家族靠纺织业致富，在家长的寿宴上，爷爷将企业传给了儿子坦科雷德（加布里埃尔.费泽蒂 Gabriele Ferzetti 饰）和孙子爱德瓦多（弗拉维奥·帕伦蒂 Flavio Parenti 饰）。坦科雷德的俄国妻子艾玛（蒂尔达·斯维顿 Tilda Swinton 饰）酷爱烹饪。在结识了儿子爱德瓦多的厨师朋友安东尼奥（爱德瓦多·加布瑞尔利尼 Edoardo Gabbriellini 饰）之后，艾玛被安东尼奥高超的烹饪手艺所吸引，情不自禁坠入爱河。不仅如此，艾玛还必须隐瞒她偶然发现女儿伊丽莎白（阿尔芭·洛尔瓦彻Alba Rohrwacher 饰）是同性恋的事实。与此同时，家族的事业也在变迁，尽管爱德瓦多独力反对出售家族企业，却还是无法抵挡资本全球化大潮的冲击，并购势在必行。在探讨商务的晚宴上，一个意外打破了艾玛苦心枯守的表面平静，她的灵魂就要破茧而出……"},{"id":712,"p":"/qa72G2VS0bpxms6yo0tI9vsHm2e.jpg","b":"/v0pIWEfpFXNgdbZIjPKuIg7yRfB.jpg","t":"四个婚礼和一个葬礼","r":6.772,"y":1994,"rd":"1994-03-09","hs":1.006,"d":5.997,"mt":"movie","o":"查尔斯是婚礼上的常客，却对结婚却怀有疑惧。一次乡间婚礼上，他对美丽的美国姑娘凯莉一见钟情。虽然从朋友口中查尔斯听到凯莉的很多坏话，但他还是推掉了朋友们的邀请前去寻找凯莉。两人度过一个美好的夜晚。但第二天凯莉竟只身回了美国，弄得查尔斯心神不宁。查尔斯的朋友们一个个都开始准备结婚。两个月后，在伦敦的一个婚礼上，查尔斯凯莉重又相逢。就在查尔斯满心欢喜之时，凯莉却向他介绍了自己的未婚夫。查尔斯非常失落。女友海伦娜向他表达爱意，他根本无心回应。凯莉前来寻找查尔斯，两人再次共度良宵。 一个月后，查尔斯收到了凯莉的结婚请柬。在选礼物时，查尔斯遇上了凯莉。凯莉向查尔斯说起了自己的风流韵史。冲动的查尔斯想向凯莉求婚，但始终没能开口。查尔斯还是去参加了凯莉的婚礼，心灰意冷的他接受了海伦娜。查尔斯的朋友盖诺斯心脏病突发去世。葬礼上，查尔斯又见到了凯莉，终于向她表白。"},{"id":2266,"p":"/w2ymaGlJqgNHjexYQ6h0ByoGzw8.jpg","b":"/3QZkFDe2GVQbOa8XZxK38BVsX1k.jpg","t":"巴黎，我爱你","r":6.771,"y":2006,"rd":"2006-06-21","hs":0.717,"d":1.989,"mt":"movie","o":"　　一个还算小有成就的中年男友，在路边停车时，突发感概，为什么满街上的人，只有自己形单只影？就在这时，一个女人因为低血糖晕倒了在他的车旁，热心的男人将她扶进了自己的小车后座休息，两颗孤独的心由此靠近。塞纳河畔，三个年轻人在调戏着路过的年轻女子。其中一个发现了就在他们旁边有一个戴头巾的漂亮女孩，女孩离开时不小心摔倒了，那个年轻人跑过去把她扶了起来。爱情在两人中间慢慢滋长。一间画室里，一个法国男孩对另一个男孩一见钟情，絮絮叨叨的讲着自己是如何抑制不住和他谈话，讲着自己是如何被对方的气质所吸引……然而另一个男孩对他却无动于衷，最后，法国男孩留下了自己的联系方式离开了。这时，男孩用英语问旁人，“刚才他在讲什么？我法语不好。”随后，男孩冲出了画室，奔跑着去追寻自己的爱情。一个美国中年妇女来到巴黎旅游，她望着川流不息的人群，此时她多么希望自己就是法国人，能长此居住在这个陌生而又极具魅力的城市。她想起了自己的前男友，虽然两人已经分手了十一年，他也有了自己的家庭。最后，他参观了巴黎的公墓，看到历史上叱咤风云的人物安静的躺在那里，她也感悟了。"},{"id":803694,"p":"/vHnYBUrBr4VwINKZ5kyIhNiBQ0F.jpg","b":"/lPVDTVYrnIBj0AwZ4NPf5TnDEfz.jpg","t":"别人的孩子","r":6.771,"y":2022,"rd":"2022-09-21","hs":1.16,"d":1.358,"mt":"movie","o":"瑞秋热爱她的生活、她的学生、她的朋友、她的前男友和她的吉他课。当她爱上阿里时，她和阿里四岁的女儿蕾拉越来越亲近。她照顾她，像母亲一样爱她......但她还不是。现在还不是。瑞秋已经 40 岁了。她想要一个属于自己的家庭的愿望越来越强烈，而时间却在流逝。现在还来得及吗？"},{"id":3784,"p":"/zSOh7hriX4mQNVxhCz1yVY4aykn.jpg","b":"/mXn2VhwaRKAKahulvqLdM5i3t7D.jpg","t":"现代爱情故事","r":6.769,"y":1991,"rd":"1991-10-11","hs":0.714,"d":3.164,"mt":"movie","o":"因为诈骗罪，约翰尼（阿尔·帕西诺 Al Pacino 饰）面临着为期一年半的牢狱之灾，出狱之后，无处可去的约翰尼被餐馆老板尼克（赫克托·埃里仲杜 Hector Elizondo 饰）收留，成为了一名厨师。餐馆的女侍应生弗兰基（米歇尔·菲佛 Michelle Pfeiffer 饰）吸引了约翰尼的目光，很快，约翰尼就对弗兰基展开了热烈的攻势。  　　一次美妙的约会之后，约翰尼和弗兰基共度了充满了激情的一夜，可是，第二天，弗兰基冷淡的态度无疑是一盆冷水浇在了还处于甜蜜和幸福之中的约翰尼的头上。原来，弗兰基在上一段感情之中饱受伤害，痛苦的她为了自保封闭了内心。但约翰尼并没有就此而放弃，他的温柔和耐心终于打动了弗兰基，两人终成眷属"},{"id":65315,"p":"/5UQMhuX3bhIqTuvYPp1MAt9fQge.jpg","b":"/6MvBW6mHzsB3NzGbdT2VCfIBZR2.jpg","t":"别有隐情","r":6.766,"y":2016,"rd":"2016-03-11","hs":2.276,"d":11.073,"mt":"tv","o":"　　由Will Arnett领衔，Arnett和Mark Chappell联合制片。背景设定在洛杉矶一个叫Venice的区域，讲述的是一个自封为“宗师”的家伙Chip（Arnett饰演）爱上最好朋友Dennis（David Sullivan饰）的意中人的故事。Ruth Kearney将担纲女主一角，与Will Arnett和David Sullivan对手戏，她饰演这位”意中人”London，威尼斯海滩的美丽服务员，Dennis看上她，而她却迷恋上Chip。Chip把自己家具店楼上的工作室租借给London，这使得事情更复杂。Lina Esco将饰演Kara，Chip的现任女友，最近正在戒隐的第一年，但却没有得到Chip应有的帮助。George Basil饰演Cooler，对喜剧很有热诚，但偏偏自己对「如何幽默」不得要领。他给人「老实傻瓜」的感觉，而且像一事无成……问题是，这是事实。"},{"id":760517,"p":"/29plbR1jYzvjn37K7xPQ5FAfcdB.jpg","b":"/xFZ4vSVN6zG0F0ut97pjkrJmVwG.jpg","t":"解禁男女","r":6.761,"y":2022,"rd":"2022-02-11","hs":2.296,"d":4.48,"mt":"movie","o":"两名同事签订合约，建立了愿打愿挨、痛感与快感交织的男女关系 — 爱情之苦从未如此诱人。"},{"id":10096,"p":"/iNZdSIfhSCMtRILDNyhLn8UKeSG.jpg","b":"/snwkqb23cuMd0qY1MPffXWWBoZV.jpg","t":"女孩梦三十","r":6.757,"y":2004,"rd":"2004-04-13","hs":1.269,"d":6.849,"mt":"movie","o":"　　13岁的吉娜(珍妮弗·加纳 Jennifer Garner饰)充满对大人世界的憧憬。她渴望散发媚惑的女人味，和梦中情人那样约会，得到男孩们的青睐。但这一切都只是她的白日梦，事实上吉娜在异性男孩中间似乎没什么吸引力，并被朋友捉弄了一番。跟邻家哥哥马特（马克·鲁弗洛 Mark Ruffalo饰）大闹一场之后，吉娜已经完全厌恶了这乏味的童年，她要赶快长大成人！想不到，吉娜梦想成真了。她竟在第二天变成了一个30岁的熟女，有体面的工作和优厚的收入，人生翻开了春风得意的新篇章。虽然吉娜一头雾水，却也开始投入这上帝赐予的幸福生活。然而，步入了大人世界的吉娜真的获得了她梦寐以求的东西么？30岁的她理所当然要面对成人复杂的世界，这让她怅然若失；更不妙的是，她心爱的男孩马特，此时要成为别人的丈夫了。失去了童年和白马王子的吉娜，开始乾坤大逆转，她要找回丢失了的东西…"},{"id":634,"p":"/acqvM1q7j7alyca8FmhW0kElmjK.jpg","b":"/imvV078HyWsa9jgDVLi4APgskrJ.jpg","t":"BJ单身日记","r":6.746,"y":2001,"rd":"2001-04-13","hs":1.171,"d":6.568,"mt":"movie","o":"　　布里奇特•琼斯（蕾妮•齐维格 饰）是一个32岁的单身女子。她的工作及生活都是平淡无奇的，她唯一想得到一份真挚的爱情，就算有一众好友在身边及时安慰，布里奇特还是没有好过点。新的一年里，她要过一种新的生活。她选择用日记把自己生活里的点点滴滴都记录下来，她开始变得喜悦起来。\r 　　这时在她与风流倜傥的上司丹尼尔•克里弗（休•格兰特 饰）产生了感情，丹尼尔原来早与女友订婚，使布里奇特伤心不已。高傲却真实的马克•达西（科林•菲尔斯 饰）也表示对她的爱慕之情。布里奇特周旋在两个男人之间，不知如何选择。"},{"id":858,"p":"/w82cn70BMtM830SC6MsLur3Ndt.jpg","b":"/7ME0fJZxjEoSGPP4E4bbYT5zoqt.jpg","t":"西雅图未眠夜","r":6.742,"y":1993,"rd":"1993-06-24","hs":0.824,"d":4.065,"mt":"movie","o":"自从妻子玛吉病逝后，山姆就一直带着8岁的儿子乔纳默默地生活着。他谢绝了朋友的安慰和再婚的介绍，他相信真正的爱只有一次，他永远不会再找到象玛吉一样的女人了。为了调整心情，他决定离开芝加哥到西雅图去过一种新的生活。  一年半以后。巴尔的摩的一位女记者安妮与男朋友沃尔特订婚了。她决定去华盛顿和男友一起过圣诞节。在汽车上，安妮打开收音机听情感热线，正好听到乔纳打电话要求给爸爸找一个妻子。山姆十分生气，但在主持人的耐心劝导下，他讲述了自己的经历。他知道乔纳需要一个新妈妈，但他明白再也找不到象原来那样完美的家了。安妮被这个伤感的故事深深触动了。过完圣诞，安妮回到办公室时，发现几乎所有的同事都在谈论这件事。传说有2000个女人想和山姆取得联系。安妮告诉自己她爱着的是沃尔特，可奇怪的是她又很关心那个“西雅图未眠人”。山姆在同事的劝说下，决定同一个叫维多利亚的女子见面约会。而安妮每次听那节目录音都感动得热泪盈眶。她终于写信去约山姆情人节在纽约帝国大厦顶楼见面。乔纳认为维多利亚不适合父亲，却对安妮的来信很亲近。安妮以做报道为名来到西雅图，正看见山姆迎接好友苏茜，她误认为那是山姆的女友而放弃与山姆见面，两人只打了个照面。安妮回来后，决定彻底放弃这种古怪的感情去爱沃尔特，而不再理会那个约会了。由于山姆并不打算去纽约赴约，乔纳偷偷地上了飞机，独自来到了纽约去见那个“安妮”。但他却找不到安妮。而安妮在经过认真考虑后也将自己这一段时间的感情经历告诉了沃尔特，并将戒指还给了他。沃尔特早已觉察到她的变化，他平静地接受了分手。山姆知道乔纳独自去了纽约，也赶了过去。天黑时，山姆终于在帝国大厦顶楼找到了苦苦等候的儿子。安妮终于决定去赴约会，但她赶到时只看到了一只帆布背包。正在此时，故意留下那只包的乔纳拉着父亲又回到了这里。双方一见面就立刻明白了对方是自己要见的人，也正是自己内心中所希望的伴侣。乔纳伸出双手，一边牵着父亲，一边拉着安妮。三个人一起走进了美丽的夜色之中。"},{"id":763532,"p":"/cmVtFax0SPKVxK3azLXhE2YoGzO.jpg","b":"/w80kFufwkLNqoiLJVUBaO9pe1UL.jpg","t":"结婚计念日","r":6.741,"y":2021,"rd":"2021-02-11","hs":1.041,"d":1.325,"mt":"movie","o":"当你的每一天都是结婚纪念日？你会怎么做？凡事习惯拖拖拉拉的泰迪是典型的等一下先生，所有的事情都可以等一下再说。在他与女友步入礼堂后，他遇见了一名奇异的陌生人，从此以后他的人生都会快转一年，每年刚好都是结婚纪念日。此时，他的太太已经进入怀孕后期，但他却不记得中间所有的过程。泰迪的每24小时就有一年过去，他发现自己的人生越活越糟。"},{"id":15003,"p":"/pPdoG5kNcQmsIne4Hq8SoLunpJX.jpg","b":"/lwUItSIkZUiaNMqYcC6OhMC5Dgf.jpg","t":"说你爱我","r":6.733,"y":2007,"rd":"2007-09-09","hs":1.793,"d":13.044,"mt":"tv","o":"杰米（米歇尔·波斯 Michelle Borth 饰）和雨果（卢克·科比 Luke Kirby 饰）是一对年轻的情侣，尽管在性生活上十分合拍，但出轨的阴影却始终笼罩在两人的关系上久久不能散去。凯蒂（艾利·沃克 Ally Walker 饰）和大卫（蒂姆·迪凯 Tim DeKay 饰）的情况刚好相反，深深相爱的两人愿意为了对方付出一切，却唯独无法满足彼此的性需求，两人平静的生活因此暗流汹涌。卡罗琳（索尼亚·瓦格尔 Sonya Walger 饰）和帕尔克（亚当·斯科特 Adam Scott 饰）的情况有些特殊，两人的感情因为孩子的缺失而面临着巨大危机。身为情感专家，福斯特（简·亚历山大 Jane Alexander 饰）和丈夫阿瑟（大卫·塞尔比 David Selby 饰）却也有着他们的问题。四对恋人，四段感情，简简单单的爱情，为何会变得如此复杂？"},{"id":18526,"p":"/6ybKuHd4KwvL31ZWQza26myNpKf.jpg","b":"/zJ5thPoPuEnH38UCUzIMrBEGa0b.jpg","t":"傻瓜","r":6.727,"y":2008,"rd":"2008-02-28","hs":0.719,"d":1.81,"mt":"movie","o":"李承龙（车太贤 Tae-hyun Cha 饰）因为童年一场意外让他的智商只停留在了儿童时期，无论快乐还是悲伤都有着傻瓜一样的笑容。父母离世后靠着三明治店的收入来养活照顾妹妹智仁（崔雪莉 Sulli 饰），每晚唱着《小星星》想着妈妈，盼望着童年暗恋的对象芝浩（河智苑 Ji-won Ha 饰）归来。某天承龙在路上一眼认出了留学十年刚刚回国的芝浩。随着两人相处日子的增多，芝浩对承龙儿时的记忆被渐渐被唤起，在承龙的鼓励下对钢琴的信心也渐渐恢复。就在芝浩，妹妹智仁和玩伴相洙（李己雨 Ki-woo Lee 饰）这三个承龙最爱的人都陪伴在自己身边的时候，妹妹的意外病倒让幸福的故事开始发生了转折…该片改编自韩国著名网络漫画家姜道英的同名漫画《傻瓜》。 ©豆瓣"},{"id":10591,"p":"/7JeFk09LCR46nE334aGZeq0qmWo.jpg","b":"/hC9QftCUwQxgOoYrO6TwQ3Qr3HH.jpg","t":"邻家女优","r":6.726,"y":2004,"rd":"2004-04-09","hs":1.603,"d":12.566,"mt":"movie","o":"雄心勃勃的高中生马修迷上了美丽的邻家女孩，却在无意中得知她过去曾经是色情片明星，马修的远大前程变得岌岌可危。"},{"id":32709,"p":"/5TeRoql7yzyeFWMEA0aiEmd21HJ.jpg","b":"/kdFJW01rAJV4qN7ArkJ4l3Ll9T3.jpg","t":"迈克和茉莉","r":6.721,"y":2010,"rd":"2010-09-20","hs":2.894,"d":51.159,"mt":"tv","o":"《麦克和茉莉》讲述一个肥胖警察和一个肥胖老师的爱情故事。本剧主创马克·罗伯兹是《好汉两个半》的执行制片人之一，《生活大爆炸》的执行制片人之一，CBS情景喜剧之王查克·罗瑞(Chuck Lorre)也将加盟本剧。另外本剧的其他执行制片人还包括同时负责《好汉两个半》和《生活大爆炸》的迈克尔·克里尔(Michael Collier)。"},{"id":424277,"p":"/jiyT6yTUVcBDzT6QnDXXa5h4hlU.jpg","b":"/cDVWsqsnGwIUqOSzAuDS0PIhNdW.jpg","t":"安妮特","r":6.717,"y":2021,"rd":"2021-07-07","hs":1.348,"d":2.015,"mt":"movie","o":"影片讲述一对好莱坞夫妇和他们的女儿安妮特的故事：丈夫Henry是一位单口喜剧演员(Adam Driver饰演)，妻子Ann则是一名歌剧明星(Marion Cotillard饰演)，而他们神秘的女儿Annette，又拥有怎样不同寻常的人生呢？"},{"id":24803,"p":"/xNSmj317AJxXkcrlst6HgmgxN4l.jpg","b":"/1tWpsnSelznXfkdssCWQGgavRZM.jpg","t":"朱莉与朱莉娅","r":6.708,"y":2009,"rd":"2009-08-06","hs":0.91,"d":2.69,"mt":"movie","o":"对工作感到灰心沮丧的曼哈顿下城发展公司员工茱莉•鲍威尔（艾美·亚当斯Amy Adams 饰）决定用一年时间实践美国最受欢迎的电视名厨茱莉亚•切尔德（梅丽尔•斯特里普 Meryl Streep 饰）第一本食谱《精通法国烹饪的艺术》中的全部524道菜，并写博客记录每日进展。与此同时，电影平行穿插茱莉亚•切尔德随美国新闻署任职的丈夫保罗•切尔德（斯坦利•塔奇 Stanley Tucci 饰）于1948年来到法国巴黎居住，学习烹饪，并历经十年艰辛出版厚达七百多页的《精通法国烹饪的艺术》过程。茱莉•鲍威尔在模仿茱莉亚•切尔德的历程中终于找到了自我，而随着博客浏览量的增加，就连茱莉亚本人也得知了茱莉的存在，但结果却在茱莉意料之外。"},{"id":53536,"p":"/cc4hP9Mr8C9TLcVRw8QNcxj0GkV.jpg","b":"/f3UiM0P9j3l5H3hotMJToxbqG32.jpg","t":"约会男女","r":6.706,"y":2013,"rd":"2013-06-10","hs":1.958,"d":10.172,"mt":"tv","o":"David (Will Mellor 饰) 是一个忠厚老实的北方男子，焦灼地等待着迟到的约会对象Mia (奥娜·卓别林 Oona Chaplin 饰)，她出现后却说自己突然不想约了，二人陷入僵持局面；Jenny是一名小学老师，跟相亲对象的第一次约会相当顺利，却不小心发现了他的秘密，而她自己也有不可告人的秘密；Erica是一个不敢和家人出柜的女同性恋，约会对象Kate得知她曾经和男人交往后十分生气，原本暧昧的气氛一时陷入尴尬。\n\n《约会男女》描绘了现代社会里一众寂寞男女试图通过“相亲约会”的方式来寻觅真爱的故事，向我们展示了形形色色的恋爱关系。在每一段看似独立却又相互交织的男女关系里，主角们演绎着精彩纷繁的故事，而我们作为观众，总能在这一段段情缘中找到共鸣。"},{"id":50546,"p":"/s3nbxbJkr2j7YV6m87H5B6bpQe1.jpg","b":"/aitUECW88Rve2mprcvwVchToE8A.jpg","t":"随波逐流","r":6.704,"y":2011,"rd":"2011-02-10","hs":1.711,"d":9.317,"mt":"movie","o":"丹尼（亚当·桑德勒 Adam Sandler 饰）是一个有家庭、有地位的整形外科医生，但是他和自己的妻子相处的并不愉快。目前，丹尼正在“贼头贼脑”地寻找新的刺激。有一天，他碰到了一个年轻、有活力、而且还很开放的女孩帕玛（布鲁克琳·黛克 Brooklyn Decker 饰）。为了哄帕玛开心，并且把她钓到手，丹尼一直没有告诉帕玛自己是个已婚男人的事实。但是帕玛很快便发现了丹尼已婚的蛛丝马迹，并且准备离开这个花心的老男人。而丹尼呢，似乎也真的是喜欢上了这个女孩，他不仅没有用自己“玩弄”女人的手段来对付她，反而对她百依百顺。在自己已婚的事实破败之后，丹尼告诉帕玛自己正在准备和妻子离婚，他的太太很快就会变成前妻。为了让自己的谎言圆满，他找来了自己的客户经理凯瑟琳（詹妮弗·安妮斯顿 Jennifer Aniston 饰）假扮那位传说中即将离婚的妻子，以便圆满自己的谎言，让女孩相信他。而凯瑟琳也毫不含糊，短暂地做起了“临时妻子”。不过，一个谎言没有办法自圆其说，所以丹尼只好带着凯瑟琳又撒了一个谎。于是，一个谎言接着谎言的“循环战”开始了。连凯瑟琳的两个孩子（格里芬·格鲁克 Griffin Gluck 和 拜莉·麦迪逊 Bailee Madison 饰）也没能幸免于难，被卷入到丹尼的“阴谋”之中。更悲催的是，在他们集体夏威夷的旅游中，恰好又碰到了德芙琳（妮可·基德曼 Nicole Kidman 饰）及其老公（戴夫·马休斯 Dave Matthews 饰）给他们乱上添乱。然而就是在这次夏威夷旅游之后，他们的生活永远地被改变了……"},{"id":500,"p":"/vvnslQjc1LnERuroGVh8bPdBi2r.jpg","b":"/bEjFkaFctIXgCUeYn4ei3ECULQi.jpg","t":"Mad About You","r":6.7,"y":1992,"rd":"1992-09-23","hs":2.414,"d":112.75,"mt":"tv","o":""},{"id":619,"p":"/3Cj26BUCLZuMZNZDytRpe1fnOyV.jpg","b":"/bJyb7Bk9PLUslPggangniTBLzHO.jpg","t":"保镖","r":6.7,"y":1992,"rd":"1992-11-25","hs":0.935,"d":5.539,"mt":"movie","o":"已退职的特工弗兰克始终无法忘记在一次枪战中的痛苦经历。著名黑人女歌星梅伦的经纪人狄克请他去做梅伦的保镖。弗兰克本想拒绝，但看到梅伦5岁大的孩子×时，他终于答应了。  　　梅伦家中还住着她姐姐妮基和保镖托尼。他们经常收到恐吓信，但梅伦却并不知情。弗兰克来到后加强了家中的防护措施，但梅伦对他并无好感。一次汽车跟踪事件使弗兰克确定海伦的生命确实正受到威胁，而梅伦也由此逐渐改变了对他的看法。在演唱会上，梅伦终于发现了恐吓信，狄克只好对她讲了实情。梅伦被歌迷冲下了舞台，多亏弗兰克及时相救才避免了灾难的发生。  　　梅伦为了答谢弗兰克而邀请他共进晚餐。两人在舞曲中渐渐陶醉。 梅伦难以抑制心中的×，与弗兰克发生了密切的关系。梅伦感到在弗兰克身边有一种安全感。但第二天弗兰克却觉得不该和客户发生感情，两人的关系一下子疏远了。为了报复弗兰克，梅伦甚至与弗兰克的旧同事鲍曼假装亲热，使弗兰克颇为不快。　　在乡村别墅，弗兰克又一次救了梅伦。他开始感到妮基有问题。在逼问下，妮基终于承认是她雇了杀手想杀梅伦。杀手潜入房间，但却将妮基误认为梅伦而加以杀害。  　　梅伦将要出席金像奖的颁奖晚会。弗兰克知道杀手一定会乘机下手，叮嘱梅伦要大胆小心。就在梅伦登上舞台时，弗兰克忽然发现了伪装成摄影师的鲍曼，他顿时明白了一切。弗兰克冲上舞台救下了梅伦，自己却中枪倒地。他挣扎着击毙了鲍曼，随即失去了知觉。  　　梅伦安全了。弗兰克送她登上飞机去作巡回演出，他已不再是梅伦的保镖。经过心中的激烈斗争，梅伦终于在飞机起飞前的最后一刻跑下了飞机。在风中，梅伦与弗兰克紧紧拥吻在一起。"},{"id":14553,"p":"/2776Yj5kIaHahglp9hAPSsfXPY1.jpg","b":"/aDTFt4K6UHePX66XxICTxlKIajt.jpg","t":"偷香","r":6.7,"y":1996,"rd":"1996-03-29","hs":0.641,"d":2.293,"mt":"movie","o":"年轻的露西（丽芙·泰勒 Liv Tyler 饰）带着她母亲自杀后留下的日记，来到了一个小镇上探访母亲往昔的好友，并住在雕塑家格雷森的家中。其实四年前，露西就和母亲来过这里，还认识了一个叫尼古拉的男孩。她曾经被他送上的一封信深深感动，并和他有过美好的初恋时光。如今，格雷斯家中异常热闹，聚集了各路人物，露西美丽的魅力让这里的男人们纷纷动心，其中患有白血病的作家亚历克斯更是难以自拔。尼古拉从国外回来，露西却发现他是个花花公子，枉费当年动了情。此时寻找生父成了露西的心结。她在这段历程中慢慢成熟，并寻获心爱那人。"}]