[{"id":68293,"p":"/v0WySQg8v5n9z9NEIx8pnPEitFn.jpg","b":"/nZUBxOl8PCQYxc9uQT4gn8byuGw.jpg","t":"逃避虽可耻但有用","r":7.849,"y":2016,"rd":"2016-10-11","hs":2.237,"d":10.313,"mt":"tv","o":"25岁的森山实栗，单身一人，研究生毕业却没有找到正式工作，只能做合同工，随后又被解雇，正处在无业状态，无人问津，居无定所，饱尝生活的辛酸。实栗的父亲实在看不下去，作主让她到35岁的单身白领津崎平匡家帮忙做家事。实栗把津崎照顾得无微不至，得到了他的信任。然而，因为父母要搬到乡下，实栗不得不辞职。就在上班的最后一天，对未来充满不安的实栗，突然对津崎说“像就业一样结婚如何”。做事严肃认真的津崎经过一番思索，决定与实栗签订合同，同意结婚。二人对周围人保密，开始了“雇主=丈夫”“雇员=妻子”的婚姻生活。没有任何爱情的两人住在同一屋檐下。慢慢地，爱幻想的女子和大龄处男彼此产生了微妙的感情。"},{"id":323272,"p":"/unxQeVUi5DH01r7ZNvAHwpvX7UK.jpg","b":"/oCCvZEbqCCcALQtah8HJm9Ja4HT.jpg","t":"战争房间","r":7.848,"y":2015,"rd":"2015-08-28","hs":1.359,"d":3.441,"mt":"movie","o":"　　托尼（T·C·斯托林斯 T.C. Stallings 饰）与伊丽莎白（普里西拉·C·夏勒 Priscilla C. Shirer 饰）是一对夫妇，他们有着让人羡慕的工作、漂亮的女儿和完美的房子。然而这仅仅是表面。实际上，托尼与伊丽莎白的婚姻早已沦为硝烟四起的战场，他们的女儿则是无辜的受害者。  　　在睿智的老妇克拉拉（凯伦·阿伯克龙比 Karen Abercrombie 饰）的帮助下，伊丽莎白终于醒悟，她应该为保卫自己的家庭而战斗。祈祷与信仰的力量改变 了伊丽莎白，而托尼也会和她做出同样的选择吗？"},{"id":16804,"p":"/pBAtPYWkbif3rJccwAawbngKvvu.jpg","b":"/AoWW2J4PoDe0IPuCVQOk50QFS4D.jpg","t":"入殓师","r":7.846,"y":2008,"rd":"2008-09-13","hs":1.007,"d":2.949,"mt":"movie","o":"由于乐队解散，大提琴手小林大悟（本木雅弘饰）就此失业。他和妻子美香（广末凉子饰）一起离开东京回到了老家山形县。然而即使在山形，没有实用一技之长的大悟还是很难找到工作。 “年龄不限，高薪保证，实际劳动时间极短。诚聘旅程助理。”一张条件惹眼的招聘广告吸引了大悟，不料当他拿着广告兴冲冲跑到NK事务所应征时却得知——“啊，那个是误导，我们要找人给去那个世界的人当助理。”事务所老板佐佐木（山崎努饰）向大悟说明了工作性质，所谓的“旅程助理”其实就是入殓师，负责将遗体放入棺木并为之化妆。 大悟踌躇良久，但还是接受了这份工作。他含糊其辞地对美香说自己当的是婚葬仪式助理，让她误以为是婚礼助理。 人妖青年、舍下幼女去世的母亲、带着无数吻痕寿终正寝的老爷爷，在各式各样的死别中，大悟渐渐喜欢上了入殓师这份工作。然而美香知道真相后，和他吵了起来……"},{"id":285700,"p":"/3LesVrVsmWgHRF3FzTTtqkEWgz9.jpg","b":"/wiE07Eik5RTNCGongXbs3zm3MK1.jpg","t":"危楼愚夫","r":7.846,"y":2014,"rd":"2014-08-09","hs":0.79,"d":1.498,"mt":"movie","o":"管道工接到报告说某个住满底层群众的筒子楼水管崩裂，去勘察时发现大楼豆腐渣工程即将在24小时内倒塌，于是通过母亲好友联系到女镇长，女镇长和手下考虑了自身利益，又经扶植女镇长上位的经济操手怂恿，大家决定放弃转移大楼中的820名住客并暗中杀害了两个头头当做替罪羊。其中被杀的负责建筑的头临死替管道工求了情，允许他闭嘴带着家人远走他乡，管道工心中良心未死，不听父母及妻子的劝告执意去救人。 天微微亮他到了大楼前，挨家挨户去通告，大家惊恐的下了楼，并没有等待多久，躁动的人群在人渣的带动下开始对他“散布流言”产生不满，围殴了他一顿回到大楼。冰天雪地，受伤的管道工蜷缩在楼前的地上。"},{"id":249042,"p":"/nhiy3fHOxBRiQpQGK7WHogdMHga.jpg","b":"/pCT3WLNrBBQeY7DRMw2CD1Pii05.jpg","t":"Adolescence","r":7.845,"y":2025,"rd":"2025-03-13","hs":7.295,"d":23.932,"mt":"tv","o":"一名 13 岁少年被控谋杀同学，他的家人、治疗师和负责此案的警探都想探查事情真相。"},{"id":522402,"p":"/q9l29oOWChRjDOx6nVcrKl5hQ1T.jpg","b":"/oE6bhqqVFyIECtBzqIuvh6JdaB5.jpg","t":"芬奇","r":7.845,"y":2021,"rd":"2021-11-04","hs":2.951,"d":7.825,"mt":"movie","o":"在全球灾难后末世界地球上，一位工程师和他的一只狗和一只机器狗相依为命。他每日开着重型卡车在废弃的城市里寻找物资。回到住所后，他一直在制造一个机器人。之后，他不得不带上机器人、他的狗和机器狗离开他的住所，踏上前往西海岸的公路之旅……  在这一旅程中，机器人懂得了爱、友谊以及人类生命的意义。"},{"id":585,"p":"/6MHbfGUxRGhY7WwDm6PICvDLsMF.jpg","b":"/c7VbRPlev1bRfKvTxr98erw5T7B.jpg","t":"怪兽电力公司","r":7.844,"y":2001,"rd":"2001-11-01","hs":2.021,"d":19.99,"mt":"anime","o":"　　我们不知道，在那样的世界里住着那样一群怪物。他们长相滑稽，却必须装作狰狞。因为，在夜深的时候，他们要悄悄的出现在孩子的衣橱里，吓唬刚刚甜美睡去的宝宝。一切，只因为他们是怪物电力公司的员工，而孩子的尖叫，则是怪物王国发电的全部能量。怪物们害怕孩子，却又必须让孩子尖叫。在怪物的国度里，他们都是为全民造福的英雄。\r 　　毛怪苏利文（约翰•古德曼）是怪物公司最出色的员工，业绩总是摇摇领先，他吓哭的小孩儿不计其数。他与搭档大眼怪麦克（比利•克里斯托）很受大家的爱戴。一次偶然，毛怪不小心把一个两岁的小女孩阿布（玛丽•吉布斯）带回了怪物世界，引起了极大的恐慌，调皮可爱的阿布把这些可怕的怪物吓的人仰马翻。警方在追捕阿布，而坏蛋亨利（詹姆斯•柯博）也计划利用阿布进行他改革工厂的邪恶计划。\r 　　另一方面，在与阿布相处的过程中，毛怪渐渐对她产生莫名的情愫，甚至因此被放逐野外。可是一切都不能抵挡毛怪拯救女孩的信念，为了阿布，毛怪踏上了艰险的旅程……"},{"id":59440,"p":"/73d4wl3H9Yxamv0mrThNe3JsmLn.jpg","b":"/1PnRPz4A4AguUEVOTcprIyctrax.jpg","t":"勇士","r":7.844,"y":2011,"rd":"2011-09-09","hs":1.586,"d":5.702,"mt":"movie","o":"这是一个破碎的家庭，酗酒的教练父亲帕迪 家暴妻子，次子汤米 与不堪忍受的母亲远赴他乡；长子布兰登 为了爱情选择留下，并认为从此可以得到父亲的器重与栽培，然而最后父子还是分道扬镳。时隔多年后，汤米带着母亲痛苦死去的悲伤记忆，以及在伊战中的惨痛经历找到父亲，要求后者再度担任自己的教练，以参加MMA的重奖大赛；几乎与此同时，昔日的职业格斗选手、如今的中学物理教师布兰登为金钱所困扰，他不能忍受自己无法为妻女提供庇护，决定重返赛场。在MMA的赛场上，这对分离多年的兄弟将再度聚首，用血与汗的交融，化释彼此的心结……"},{"id":94536,"p":"/adJ2jnpz77ai4coQqNzzBQ0OiXN.jpg","b":"/e0dB6bD6fWGYHUAgdaye7O2Ggaj.jpg","t":"埃尔南","r":7.844,"y":2019,"rd":"2019-11-21","hs":1.611,"d":3.368,"mt":"tv","o":"在 1519 年，西班牙“征服者”埃尔南科尔特斯讲述了他和他的军队是如何征服墨西哥，并成为墨西哥和西班牙历史上重要历史人物与事件的故事。"},{"id":10191,"p":"/okfQuNee1htOHTwst96H7swPco6.jpg","b":"/59vDC1BuEQvti24OMr0ZvtAK6R1.jpg","t":"驯龙高手","r":7.843,"y":2010,"rd":"2010-03-18","hs":3.555,"d":75.678,"mt":"anime","o":"维京岛国的少年小嗝嗝（杰伊•巴鲁切尔 Jay Baruchel 配音）是部落统领伟大的斯托里克（杰拉德·巴特勒 Gerard Butler 配音）的儿子，他非常想像自己的父亲一样亲手屠龙——这些飞龙是岛上维京人放牧羊群的主要天敌——但他每次出现在部落屠龙的战斗中都只给大家徒增烦恼。在一次对抗飞龙的战斗中，希卡普偷偷用射龙器击伤了一只最神秘的“夜之怒龙”，并背着族人放生、豢养，甚至驯服了这只龙，还给它起名“无牙”。希卡普的神秘行径引起了一同训练屠龙技巧的女孩阿斯特丽德（亚美莉卡·费雷拉 America Ferrera 配音）的怀疑。阿斯特丽德发现了希卡普的秘密，却同时被身骑“无牙”御风而飞的美妙体验所震撼。格雷决定在屠龙成人礼上向远征归来的斯托里克和族人讲明真相，说服大家放弃屠龙，却偏偏弄巧成拙，害得“无牙”被俘，一场更大的灾难就在眼前……"},{"id":653756,"p":"/eMqU1NkCKTceTwN6t7bQy75D7zb.jpg","b":"/bah2TMqbDs5DAvJclOd8DqhkuYO.jpg","t":"名侦探赛大爷","r":7.843,"y":2020,"rd":"2020-12-11","hs":0.934,"d":1.22,"mt":"movie","o":"为了搞清楚养老院是否在虐待老人，年过八旬的素人赛尔吉奥大爷被侦探公司聘请，住进了养老院。在三个月的行动中，赛大爷不仅掌握了高超的卧底技巧，还俘获了院里众多奶奶的芳心，成为了养老院的大明星。随着调查的深入，他发现事件远远没有当初外人设想的那么简单。在《名侦探赛大爷》中，导演巧借外来者赛尔吉奥的视角，暗中观察养老院中老人们的生活日常，并探究他们看似奇怪举止背后的辛酸故事"},{"id":267480,"p":"/7TakQLT8gyzIMG8hX8RLTd5qROQ.jpg","b":"/eozLsgdW5VyUEdPDuDaBD4VB86o.jpg","t":"沉默之像","r":7.843,"y":2014,"rd":"2014-11-13","hs":0.625,"d":1.063,"mt":"movie","o":"《沉默之像》是导演前作《杀戮演绎》的一脉相承和深入挖掘。“杀戮”呈现了建立在恐怖和谎言基础上的社会后果，而“沉默”则讲述这个现实下一个幸存家庭的伤痛生活。同样的印尼大屠杀题材，同是记录真人真事，这一次角度换了人物也换了，镜头从郐子手转移到一位哥哥惨遭迫害的中年男子阿迪。阿迪是一位走街串巷为人配眼镜的父亲，有两个可爱的孩子，还有年迈的双亲。他在哥哥被害后出生，没有直接经历那段残酷岁月，却接受导演邀请，勇敢地走到摄像机前。他在电视机前神色凝重一遍遍观看导演的采访录像，同时又借为这些年岁已高的杀人者配眼镜之际，四目相对找寻那段残忍真相。和杀人者直面交谈，这其中，谈话人有躲避者，否认者，发怒者，自得者，……却几乎没有一个悔恨自责者。人性之恶再一次呈现，展示给观众的是强大的震撼，人性在制度和集体的疯狂下，在政府的宣传和极权下，善恶是非已经完全颠倒，极恶如同英雄般被炫耀，受害者却胆战心惊，害怕再次遭到报复。"},{"id":801058,"p":"/iFNri0fwn1WfCoxf3H3v1z8dCm4.jpg","b":"/AcvxSLa140z7qgGQ8G2UjhcgVEY.jpg","t":"海洋阴谋","r":7.842,"y":2021,"rd":"2021-03-24","hs":1.175,"d":1.501,"mt":"movie","o":"开创性纪录片《奶牛阴谋》的联合创剧人带来《海洋阴谋》，这部后续纪录片揭示了令人担忧的事实：人类行为已对海洋环境造成广泛的破坏，但这点却鲜为人知。电影制作人阿里·塔瑞兹原本只打算拍摄他心爱的海洋，但后来却发现自己在审视人类对脆弱的海洋所造成的伤害。从污染水域的塑料和渔具，到底拖作业和副渔获造成的不可挽回的破坏，再到非法捕鱼和毁灭性的狩猎行为，人类正在对海洋生物造成重创，进而威胁到整个地球。塔瑞兹的最终发现不仅挑战了可持续捕鱼的理念，任何人如果关注海洋生命、地球的未来以及人类和地球的关系，都将从中得到警示。"},{"id":134865,"p":"/rbCANmS1ogweUkIBghP03EHtdHB.jpg","b":"/jvoRuN9yzMFaMRv8FuZKiKczE4E.jpg","t":"狼群","r":7.842,"y":2023,"rd":"2023-01-26","hs":4.281,"d":14.914,"mt":"tv","o":""},{"id":158999,"p":"/kCk4mDFE96Mn1AYfEcbxkIiw7ND.jpg","b":"/tCW0uGWwfZzRkupNFdI0yUo4A0w.jpg","t":"黑鲸","r":7.842,"y":2013,"rd":"2013-06-07","hs":0.819,"d":1.59,"mt":"movie","o":"2010年2月24日，美国弗洛里达海洋世界发生了一起令人始料未及的惨剧。资深驯鲸员道恩·布兰切（Dawn Brancheau）突然被一只名为提里库姆的雄性虎鲸拖入水池，短短几分钟内这位拥有灿烂笑容与和善感染力的女性便被朝夕相处的虎鲸伙伴杀死。此案震惊全国，但从案件关系人的口中，却发现这一切绝非偶然，一连串令人齿冷的证据揭示了施暴者和遇难者彼此的悲剧真相。原本在海洋中快乐游弋玩耍的虎鲸家族，遭到了受利益驱动的商人和渔民的围捕。母子情深的虎鲸宝宝被迫和家人分开，从此生活在逼仄的水池内，日复一日重复单调的训练和表演。20世纪90年代，提里库姆曾在太平洋海洋之地制造过类似惨剧。然而关于它的“罪行”最终被商人们有意无意隐瞒下来。移籍海洋世界后，它迎来了以道恩为首的一群热爱海洋动物同时被高层隐瞒了诸多事故真相的驯鲸员。  　　注定发生的终会发生，而类似悲剧难道还将继续？"},{"id":266856,"p":"/ojX2f80FFG91w4bDTZAP3249Uv3.jpg","b":"/ke3lanTAgCqPMpOyutIfXzYih2s.jpg","t":"万物理论","r":7.842,"y":2014,"rd":"2014-11-07","hs":1.687,"d":5.077,"mt":"movie","o":"影片讲述霍金卢伽雷氏症病情发作前的生活，主要关注点在霍金和他妻子之间的故事。由埃迪·雷德梅恩饰演霍金，而菲丽希缇·琼斯饰演他的首任夫人——简。影片从霍金的爱情生活切入，讲述性格内向、整日沉迷物理研究和瓦格纳歌剧的霍金在剑桥大学与简相遇、相恋的爱情故事。当21岁的霍金被查出患上会使四肢麻痹的卢伽雷氏症，只有2年的生命。当时的简并没有放弃他，而是想办法和他结婚，并陪伴他完成博士学业。"},{"id":546554,"p":"/mBmHxsl2CeRfIOqXfbSl4V02fNP.jpg","b":"/4HWAQu28e2yaWrtupFPGFkdNU7V.jpg","t":"利刃出鞘","r":7.842,"y":2019,"rd":"2019-11-27","hs":3.074,"d":12.134,"mt":"movie","o":"富豪小说家哈兰·斯隆比在自己85岁生日第二天，被发现在自家庄园离奇自杀，遗留了亿万遗产。久负盛名的大侦探布兰科（丹尼尔·克雷格饰）突然被匿名人士雇佣调查此案真相。同时，哈兰的孙子兰森（克里斯·埃文斯饰）也正在秘密调查此案。当布兰科和哈兰·斯隆比家族的其他人对谈时， 他发现事情并没有想象中那么简单。哈兰家族没有表面上那么和睦，每个人都有着不可告人的秘密，每个人都想得到遗产……究竟这起命案是自杀还是他杀？似乎每个人都有嫌疑。随着一位遗产继承人的意外亮相，真相谜底渐渐浮出水面……"},{"id":5639,"p":"/oSRO8cGvve0pggPK9gHGItfl4j5.jpg","b":"/arUn23XkUVV7JlD2a53BKnlzx64.jpg","t":"灵指神探","r":7.841,"y":2007,"rd":"2007-10-03","hs":2.142,"d":20.215,"mt":"tv","o":"一次偶然中，奈德发现了自己的特异功能，他拥有神奇的手指，对于同一个人来说，他的第一次触碰能够令其起死回生，而第二次触碰则意味着死亡。与此同时，一个人的复活如果超过了一分钟，那么就需要另一个无辜者的生命作为交换。长大后的奈德将这个秘密藏在心底成为了一名糕点师，可是世上没有不透风的墙，他的秘密还是被一名警察知道了，就这样，奈德成为了协助警察破案的得力助手。一场谋杀夺走了一位名为恰克的女孩的生命，这个恰克不是别人，正是奈德的青梅竹马。利用自己的特异功能，奈德复活了恰克，两人结成了搭档，开始了追寻凶手的漫漫旅程。"},{"id":42035,"p":"/tfifgKMWPCtEebp7wH9vBKkDpcx.jpg","b":"/juDksh1UeSodTjavLxiC4JJgn3F.jpg","t":"海帆","r":7.841,"y":2011,"rd":"2011-01-17","hs":2.382,"d":17.658,"mt":"tv","o":"陆地消失，世界上只剩下一艘船和船上的数人，他们必须在找到新陆地前在船上生存下去。"},{"id":581528,"p":"/VXRmj4W5GbctDSNpOPDn1kyoTM.jpg","b":"/jJJQ1PPXUEchqyZ9YyWzgSNU39Z.jpg","t":"恶人传","r":7.84,"y":2019,"rd":"2019-05-15","hs":2.817,"d":10.758,"mt":"movie","o":"一个雨夜里，凶狠的宙斯帮老大张东秀正开车回家，路上突然被人撞了一下。他刚下车就遭到了毫无预警的袭击，身负重伤的他迅速回击才勉强捡回一条命，但是作为黑帮老大的名声却受到了重创。唯一修复自己名声的办法，就是找到攻击自己的凶手再狠狠地报复回去。张东秀决定和警探郑泰锡合作，郑警探相信这个攻击者正是自己追踪中的连环杀手。郑警探的上司对他的推理不屑一顾，表示并没有任何证据可以支撑他的猜想。因为这个杀手没有留下过任何证据，别无他法的郑警探只能用张东秀的资源来收集关于连环凶手的信息，试图通过相似的作案手段来找到凶手。各自拥有才能和资源的两人联手，开始找寻这个代号为“K”的连环杀手。追寻同一个“猎物”的两人也立下了一条规则：谁先找到，谁就能凭自己的意愿处置他！"},{"id":64439,"p":"/sy2nV3rCcJQaRK5M0NWvvTU7CBx.jpg","b":"/i0bVPXHdvLQzE1Ld8dDwbCj1kOW.jpg","t":"谋杀犯的形成","r":7.84,"y":2015,"rd":"2015-12-18","hs":1.858,"d":6.71,"mt":"tv","o":"流媒体领导品牌 Netflix 将於 2015 年 12 月 18 日起，为 Netflix 全球会员独家首播 10 集原创犯罪纪录片影集《Making a Murderer》。  导演萝拉･瑞卡狄 (Laura Ricciardi) 和密欧拉･迪莫丝 (Moira Demos) 从 2005 年的一篇新闻报导获得拍摄灵感，耗时 10 年记录前所未见的真实惊悚案例，案情发展前後历时超过 30 年。《Making a Murderer》的场景位於美国的中西部，内容描述史蒂文･埃弗里 (Steven Avery) 的悲惨故事。他无故卷入一起重大攻击事件，而後遭判入狱，并在服刑多年後获无罪释放。这起获释案例引发美国刑法体系重大的立法改革，而他也在出狱後提起诉讼，扬言揭发当地执法单位的贪腐内幕，而最後的胜诉为他带来数百万元的赔偿。然而，正当这起民事官司轰动社会之际，他忽然成为另一起恐怖案件的主嫌。  这部纪录片将带领观众深入这起引发热议丶众所瞩目的刑事案件，个人名誉攸关一切，而案情也绝非表面一样单纯。导演从各个角度完整记录整起案件，除了密切追踪第二次调查行动与被告後续的审判，他们更向法院提出申请，以免拍摄内容必须移交法院，还亲自搜集档案资料，并访谈与案件最相关的人员。  「《Making a Murderer》记录了百转千回的案情发展，曲折离奇得让人不敢置信这不是虚构小说剧情。」 Netflix 原创纪录片制作部副总裁西村丽莎 (Lisa Nishimura) 表示。「瑞卡狄和迪莫丝从非常复杂的案情中抽丝剥茧，统整拍摄出这个扣人心弦的系列，让观众彷佛置身在这起案件中。」  导演萝拉･瑞卡狄和密欧拉･迪莫丝表示：「若没有亲眼目睹这些细节，我们实在很难相信这是真实发生的事件。我们希望向观众分享我们的所见所闻。多亏与 Netflix 合作，我们才能以这种形式呈现这个故事，若是透过其他管道，根本不可能办到。」  《Making a Murderer》检视对检警不当行为的指控，包括窜改证据和逼供等。导演首先关注第一宗案件调查的谬误之处，接着提问：过去 30 年的科技发展与司法改革是否让司法体系更接近寻找真相和捍卫正义的理想？"},{"id":34415,"p":"/3yiwAUNGn1rsPSVmFgVwPVJFtYf.jpg","b":"/LjXBJaNaBGgAsNHDYfFTwGOUWb.jpg","t":"谋杀","r":7.839,"y":2011,"rd":"2011-04-03","hs":2.677,"d":27.734,"mt":"tv","o":"探长SarahLinden（米瑞·伊诺丝MireilleEnos饰）即将辞去工作带着儿子搬去加利福尼亚和未婚夫结婚。临行前接到报案，只得带着前缉毒警探StephenHolder（乔尔·金纳曼JoelKinnaman饰）一同前往。疑似失踪少女为RosieLarsen（凯蒂·芬德莱KatieFindlay饰），母亲Mitch（米歇尔·佛贝丝MichelleForbes饰）和父亲Stan（布伦特·萨克斯顿BrentSexton饰）对此一无所知。经勘察，发现一辆沉湖汽车，后备箱中躺着Rosie的尸体。而车牌信息告诉Sarah，这一切和忙于竞选市长的西雅图市议会主席DarrenRichmond（比利·坎尔贝BillCampbell饰）脱不了关系......"},{"id":115,"p":"/76dXF1E7HfnLof1A2yl8BRJUy3x.jpg","b":"/nevS6wjzCxZESvmjJZqdyZ3RNQ6.jpg","t":"谋杀绿脚趾","r":7.838,"y":1998,"rd":"1998-03-06","hs":1.36,"d":7.777,"mt":"movie","o":"勒保斯基（杰夫·布里吉斯 Jeff Bridges 饰）绰号“督爷”，是个无所事事的中年混混，终日最大的消遣就是和两个同样无能的朋友沃特（约翰·古德曼 John Goodman 饰）和多尼（斯蒂夫·巴斯米 Steve Buscemi 饰）打保龄球。一日，一群打手把他错认成城里和他同名同姓的那个百万富翁加以威胁，临走还尿在他的地毯上。平白无故吃亏的督爷只好跑去找那个富翁（戴维·哈德莱斯顿 David Huddleston 饰）赔偿，未果后自作主张偷了富翁一块地毯。几日后富翁又把督爷找去帮忙，因其年轻妻子邦妮（塔拉·雷德 Tara Reid 饰）遭到绑架，督爷被要求帮忙送赎金给绑匪，就此和两个朋友一起卷入一场哭笑不得的犯罪事件。"},{"id":88329,"p":"/wT54ixYWwi9AsVUTT1jJXV3Rog8.jpg","b":"/1R68vl3d5s86JsS2NPjl8UoMqIS.jpg","t":"鹰眼","r":7.838,"y":2021,"rd":"2021-11-24","hs":4.358,"d":24.068,"mt":"tv","o":"故事发生在崩溃后的纽约市，前复仇者成员克林特·巴顿要完成看似平平无奇的任务——回到家中与亲人共渡圣诞节。然而，过去的敌人忽然出现，鹰眼不得不与武艺高超的22岁弓箭手凯特·毕肖普合作。她是鹰眼的头号粉丝。最终，两人携手挫败一起罪恶阴谋。"},{"id":430424,"p":"/hgp46Qf9VOI1udbhszTVt9f53fz.jpg","b":"/5SIG1udUB85E00kEZMk7WlGoJDu.jpg","t":"天上再见","r":7.837,"y":2017,"rd":"2017-10-25","hs":0.847,"d":1.291,"mt":"movie","o":"改编自犯罪小说大师皮耶勒梅特的同名小说，讲述两名因目睹长官犯罪而惨遭惩处的军人，没想到退役后长官飞黄腾达，自己却一贫如洗，为不让小人得志，他们决定要为自己讨回公道。影片精采刻画第一次世界大战过后法国社会，从血肉横飞的泥泞战场到纸醉金迷的华美派对，但即便面具绚丽华美，也掩盖不住背后的人生伤痛。"},{"id":90462,"p":"/iAr00vH8ud8wo5tPtfDyrEWarEV.jpg","b":"/lyZmMTwpr6ZCXKA7lszpXcDwNOM.jpg","t":"鬼娃恰吉","r":7.837,"y":2021,"rd":"2021-10-12","hs":5.039,"d":39.988,"mt":"tv","o":"该系列舵手唐·曼西尼打造，讲述自从一起庭院拍卖会后，某小镇上出现了多起杀人案，被连环杀手灵魂附体的娃娃恰奇，持刀索命来了。"},{"id":33320,"p":"/DapAI24FrLj2TdwA1TUVtTkkl3.jpg","b":"/crCC2MUWEi9AkY5C3VD96HXMSq0.jpg","t":"千年女优","r":7.836,"y":2002,"rd":"2002-09-14","hs":1.039,"d":4.071,"mt":"anime","o":"60岁的立花源也和28岁的摄影师井田恭二不远千里跋山涉水上门去拜访隐居了三十年的一代影星藤原千代子，为了给她拍摄一生自传的纪录片。款款前来的千代子虽已75岁高龄，但仍然优雅美丽，左眼下标志性的小痣也仍然俏皮。立花双手递上一把钥匙，千代子深受震动，称这把钥匙是开启一个秘密的关键，当年她不慎丢失，今日竟还能再回手中。千代子的思绪飞到老远。 1926年9月1日，藤原千代子呱呱坠地，水灵清秀的她16岁就被星探发掘，然而直到遇上一个画家，她救他于乱世中，藏于自家仓库内，他有一把钥匙，说这是开启秘密的关键，并承诺再与她重逢时带她去看北海道的雪。然而次日千代子放学归家时画家已经因为逃开追捕逃离远去，留下了那把开启最珍贵的东西的钥匙。千代子自此进入电影圈，只因为画家最后说他会去满洲作战，而第一部电影承诺会去满洲取景。从此千代子的银幕生涯拉开，拍摄了代表日本战国、幕府、大正及昭和等四个不同时期的大时代爱情故事。在每一个故事里，千代子都在奔跑，追寻着自己的真爱。场景与她本身的故事糅合在一起，虚实难分。立花和井田紧随其后身临其境，时而变成故事中人物。在一次地震中，千代子丢失了钥匙，突然感觉心里缺了什么似的，心灰意冷。自感过了爱梦想的年纪。然而到后来她发现钥匙的丢失是一个精心布下的骗局，千代子认清事实后决意继续找寻自己少女时代的所爱。"},{"id":9479,"p":"/pfezEgvHUxi8QdXEcOsvL6m9Oom.jpg","b":"/xWT5F1DNxciNLEMXRl49iq8zvN7.jpg","t":"圣诞夜惊魂","r":7.835,"y":1993,"rd":"1993-10-09","hs":1.326,"d":8.955,"mt":"anime","o":"万圣镇的各位鬼怪，已经习惯于在每年万圣节那天出没搞作一下，他们是彻头彻尾的少根筋的生物，只晓得如何吓人。而南瓜王子杰克，是非常与众不同的一个。他已经厌倦了带给人们惊恐的玩意，一心想做出某些改变。偶然一次打开了圣诞镇的大门，让他眼前豁然一亮，杰克心中燃起了要带领兄弟制造圣诞欢乐的决心。但是，这帮万圣镇的鬼怪们似乎并不明白其中深意。杰克绑架了胖乎乎的圣诞老人，吩咐伙计们开始埋头制作圣诞礼物。满脑只有恐怖点子的万圣镇兄弟，又怎能逃过思维惯性，做出令人欢乐的礼物呢。于是，恐怖的、吓人的礼物将在圣诞那夜抛给孩子们，当杰克坐着人造鹿车派出礼物时，一枚高射炮正对准了这个好心办坏事的可怜虫。"},{"id":93013,"p":"/2Y8XIXYvu6Xhtr40wt9IiIaIPPI.jpg","b":"/wf0Mf8f5IzWPDsaTiiH3wjw1tuw.jpg","t":"对某飞行员的追忆","r":7.835,"y":2011,"rd":"2011-10-01","hs":0.988,"d":2.613,"mt":"anime","o":"在一个架空的世界，雷瓦姆皇国与天上帝国军爆发旷日持久的战争。雷瓦姆的卡洛皇子率领军队与敌人抗战，时刻盼望战争早日结束能与远在圣•马尔提利亚的未婚妻法娜完婚。为了挫败雷瓦姆的士气，天上帝国派兵偷袭圣•马尔提利亚，旨在杀害法娜。为了保护法娜，皇国决定将其送往卡洛皇子的身边，但在漫长的旅途中天上帝国重兵把守，充满艰险。经历了一番挫败后，皇国将这项重任交付给拥有卑贱血统的佣兵——狩乃•查尔斯身上，他将独自驾驶最先进的侦察机护送法娜前往目的地。短短三天的旅途，让他们的心中悄悄发生着变化……"},{"id":85720,"p":"/dTZ9886RIRH2IuQCWslbOZPytMa.jpg","b":"/qzSjrYSZAWrjhg6Yf3hCcfJE4o0.jpg","t":"太阳召唤","r":7.834,"y":2021,"rd":"2021-04-23","hs":4.072,"d":20.682,"mt":"tv","o":"世界被巨大黑幕隔绝为两部分，一名年轻女战士发现了可以统一王国的力量，她逐步练习掌控这种能力，而危险势力随之袭来。与此同时，世界的另一侧正处于战争之中。"}]