[{"id":42000,"p":"/q3LkdQwYRjqFr1jPJRyEwwAkGX3.jpg","b":"/sZDyCMPvTCbDtJY1yzlB9FjpSce.jpg","t":"京都大拯救","r":6.3,"y":2005,"rd":"2005-08-06","hs":0.687,"d":1.906,"mt":"movie","o":"由于父母离异，刚满10岁的忠志（神木隆之介饰）只好跟母亲来到乡下跟外公一起生活。一次偶然，忠志参拜神社时被选为“麒麟送子”。当地有个传说，被选为麒麟送子的孩子可在大天狗山顶，拿到传说中大天狗守护的飞剑。传说那飞剑是用来维护和平的，伙伴们揶揄他不敢上大天狗山取麒麟送子的宝剑。他在尝试一半后，被吓回来。  　　另一方面，千年魔人加藤保宪（丰川悦司饰）复活，他利用废旧物品的怨气，将其与抓来的妖怪们扔到大怨灵炼火中融合形成邪恶的怪物军团，并率领它们企图毁灭人类。在山神、河童和川姬等妖怪的努力下，忠志通过了考验。为了保卫世界，忠志决定和妖怪们齐心合力，和大恶人决一死战，妖怪大战争正式展开！"},{"id":31048,"p":"/qYxbJ0pWyuRBqVXrrhaDQnFAsNN.jpg","b":"/4lk8qws6n3nC3RsJqxzqVK3pjzm.jpg","t":"甜蜜大陆","r":6.3,"y":2005,"rd":"2005-10-21","hs":0.359,"d":0.743,"mt":"movie","o":"当Lars Torvik的祖母 inge 在2004年去世以后，她面临一个抉择：卖掉1920年起就伴随她长大的家族农场，或者是依靠其祖父遗留下来的财产生存。为了寻找答案，她求助于和祖母一起经历过的美好回忆，那些祖母从小传给她记忆深处的甜蜜故事。"},{"id":19901,"p":"/3QecmFhCaqR5OsXOx94FJ3KDm5A.jpg","b":"/xmq9OaOBISXVfRWg99JADNBP8ii.jpg","t":"嗜血破晓","r":6.3,"y":2010,"rd":"2010-01-06","hs":0.859,"d":2.474,"mt":"movie","o":"2019年，一场神秘的鼠疫在全球各地爆发，人类几近灭绝，活下来的，绝大部分变成了嗜血为生的吸血鬼，剩下人口少得可怜的人类，四处躲避吸血鬼与瘟疫的侵蚀，而吸血鬼则堂而皇之的成为了文明的主宰，国家的政府高层、军队、知识分子……都已经是长着獠牙的吸血鬼。随着正常人类的日益减少，吸血鬼开始不得不面对一个严峻的问题，以人类的鲜血作为唯一养料来源的吸血鬼，必须把人类像珍稀动物一样保护起来，否则吸血鬼也将随人类一起灭亡。爱德华·多尔顿（伊桑·霍克饰）是一名高级研究员，他在一家大型企业里工作，老板则是地球上富可敌国的吸血鬼查尔斯·布罗姆利（山姆·尼尔饰），布罗姆利希望能够找到替代血液的供给品，摆脱目前的吸血鬼族群所面临的困境，同时给自己带来丰厚的利润，而爱德华也有着自己的信念，当他遇上奥德丽·班尼特（克劳蒂娅·卡万饰）之后，在她身上，研究取得了突破性的进展；而人类方面，一个神秘的退伍军人艾维斯（威廉·达福饰）也有着一个特殊的使命需要爱德华完成。周旋在人类、吸血鬼与瘟疫当中的爱德华，发现自己被数个阴谋所笼罩，每走一步都艰险万分……"},{"id":13185,"p":"/fECaenTSnSr6lS0pipY2HB4J9fJ.jpg","b":"/nuaTo0D5hCLaArkOuB7XieAU5xj.jpg","t":"年少轻狂","r":6.3,"y":2006,"rd":"2006-03-03","hs":0.377,"d":0.78,"mt":"movie","o":"这是一部反映伦敦内城青少年一天生活的电影。有望成为本年度英国最有争议的电影。剧本作者Noel Clarke自小在诺丁山的一个政府统建住房中长大。对影片的评论分成两极，一些人要求禁止放映本片，因为其中过于形象的色情和暴力镜头。但另一些人认为本片很令人感动。“这部对伦敦西北部叛逆少年的大胆批露的影片孕含着巨大的能量。”(Peter Bradshaw)“是一部充满活力和睿智，反映城市青少年生活的全新，动感的现代电影。("},{"id":6967,"p":"/9yqs4GsriUY6wJmJqKAp3xfYVDc.jpg","b":"/jhPVZsEQYG4cLJ5IJV7J1n3bcQa.jpg","t":"白色的玛赛女人","r":6.3,"y":2005,"rd":"2005-09-14","hs":0.66,"d":1.786,"mt":"movie","o":"在一次位于肯尼亚的度假中，卡罗拉（尼娜·霍斯 Nina Hoss 饰）结识了当地的原住民莱马力安（雅基·伊多 Jacky Ido 饰），莱马力安的淳朴和野性让卡罗拉一下就坠入了情网，个性固执的她决心放弃舒适的生活，成为一名肯尼亚新娘。\r 一番波折之后，卡罗拉终于如愿了，她与莱马力安一同住进了野生丛林。在那里，卡罗拉利用自己的经验和智慧买了一辆卡车，开了一间杂货铺，生意十分红火。之后，幸运的卡罗拉诞下了一个可爱的小女儿。尽管卡罗拉对于自己的新身份越来越适应，但她和莱马力安之间的距离却越来越远，莱马力安的粗暴和善妒让卡罗拉苦不堪言，曾经共同度过的美好生活慢慢化为泡影。"},{"id":9785,"p":"/cNhkkZ7fDL5suqR8vUQkfCkyxsu.jpg","b":"/6gmgk1rWMj5USt3Q9iy05MslNeM.jpg","t":"隐形人","r":6.3,"y":2007,"rd":"2007-04-27","hs":0.616,"d":1.553,"mt":"movie","o":"是生？是死？还是介于生与死之间？ 　　故事开始于一个名叫尼克·鲍威尔的高三学生早上正常抵达学校开始一天的课程，然而让他感到震惊的是，所有的同学都不认识他了--不，准确点来说是看不到他了。尼克惊恐地发现，自己不知道因为什么原因，而身陷生死两界的中间地带，他的灵魂脱离了肉体，在这个世界上不被人知地游荡着，他目前的状况是接近于死亡，却又不等同于死亡。渐渐地，尼克能够零星地回忆起之前发生的事情了：原来他在一天晚上受到了突然袭击，他那受到伤害的身体因为被人为地认定已经死亡，而留在了案发现场……虽然在地狱边上徘徊是一件非常可怕的事情，但尼克很快就接受了这个现实，他现在惟一想知道的，就是到底是谁把自己害成了现在这般模样？只有这样，他才有机会重新找回那个完整的自我，但是，难题也摆在了他的面前：你要如何去解决一场谋杀案？尤其受害者是你自己的时候？ 　　发生在身体上的不可思议的新状态，使得尼克有机会从另一个角度去观察这个世界和那些曾经生活在他周围的人，他顺藤摸瓜地一点一点抠出凶杀背后的可怕真相，线索先指向他的妈妈，然后又指向他的好友，其中还经历了一个可疑的罪犯……最后，所有的疑点都集中在了一个名叫安妮的问题少女身上，原来她就是害死尼克的凶手。但呈透明状态的尼克的感觉也突然变得敏锐起来，他有理由相信，这个掌握着能够唤醒一切无法解释的秘密的关键钥匙的女孩，并不只是一名少年犯那般简单，而让尼克更想不明白的是，他竟然爱上了这个人前张狂、人后落寞的美丽姑娘。"},{"id":19723,"p":"/z3XYo7xdxg9QRecUZ1VpsfmZnxL.jpg","b":"/JiNGdk5zJPhJBHye5vZZD1UOl.jpg","t":"绅士的启示联盟","r":6.3,"y":2005,"rd":"2005-06-03","hs":0.272,"d":0.527,"mt":"movie","o":"虚构的世界Royston Vasey面临末日，唯一能阻止灾难的方法是奇怪的居民（恶梦般的角色）找到通往真实世界的途径并迎战他们的创造者。而从如今的伦敦索霍区到虚构的17世纪英国，居民们必须克服一些列奇怪的障碍，安全地返回心爱的村庄。这部古怪地喜剧片翻拍之非常成功，倍受观众喜爱的BBC连续剧。"},{"id":4351,"p":"/c0AR36VzvB5ileCoMfSlV9bFsVn.jpg","b":"/fUdxWZPjTy7ghxp0wZVBfCvWhzV.jpg","t":"边城小镇","r":6.3,"y":2007,"rd":"2007-02-22","hs":0.596,"d":1.452,"mt":"movie","o":"　　1992年，《北美自由贸易协定》签署并生效。许多大型企业涌向与美国接壤的墨西哥边境城镇设立工厂，他们雇用当地的廉价劳动力大量生产商品，并向美国倾销。这类工厂被称作“马奎拉多纳（Maquilaoras）”，当地的妇女为了那少得可怜的报酬不辞辛苦，夜以继日拼命忙碌，通常要到深夜或凌晨才可能回家。而在这个人烟稀少的危险时段，许多妇女遭受强暴和杀害。在混乱破败的华雷斯时，针对马奎拉多纳妇女的连环杀人案引起广泛关注。为了得到驻外记者的职位，来自美国的记者劳伦（珍妮弗·洛佩茨 Jennifer Lopez 饰）开始调查华雷斯镇的连环凶杀案。在这一过程中，她邂逅了侥幸逃生的女孩伊芙（Maya Zapata 饰），两个女人的命运就这样连接在一起……  　　本片根据真实事件改编。"},{"id":14788,"p":"/w56oo9nREcF54sNXVYuE9QxZFjT.jpg","b":"/zrc7VsyKahpj0CKmSOUqf2EvL5z.jpg","t":"气泡","r":6.3,"y":2006,"rd":"2006-01-27","hs":0.322,"d":0.634,"mt":"movie","o":"故事发生在美国一个极普通的小城，玛尔塔是个除了胖，没有任何特点的女孩，她照顾父亲，在一个塑胶娃娃工具工厂上班，规律的生活中唯一的异性朋友就是男孩凯洛。年轻漂亮的罗丝是工厂里新来的女工，凯洛被她吸引，和玛尔塔渐行渐远。一天，罗丝被发现死在家中，警察经过调查发现凶手是最后离开罗丝家的玛尔塔。"},{"id":21136,"p":"/sUBIvHBbGN1D606C3gTiya1ThVC.jpg","b":"/9NUOLAYVn2ulGWcypKr2rIS61UR.jpg","t":"无厘头森林之第一次接触","r":6.3,"y":2005,"rd":"2005-10-25","hs":0.412,"d":0.894,"mt":"movie","o":"电影像黑胶唱片般分成 A side 和 B side 两部分, 全长达两个半小时, 中间还认真地加插了令观众不知所措的3分钟休憩时间~ 在 A side 一幕, 英语教师 Takefumi (加濑亮 饰) 在家中翻弄黑胶唱片打碟, 充当 DJ 把两首歌曲自然地 mix 在一起~ 事实上, 这电影就像一回超长的 DJ session, 三位怪鸡导演 (兼编剧) 运用影像大玩 mixing, 把几个看似风马牛不相及的人物和情节接驳重叠, 连结为一, 转出一部刻意断裂, 刻意荒谬的古怪电影。  谈到断裂, “Funky Forest: the First Contact” 在主流影坛实在难逢敌手~ 片中各个故事大都无头无尾, 不是出现 “终” 字也不知已完结~ 导演们运用了极多的跳接, 营造不和谐的感觉, 那些打出 “ナイスの森” logo 的 (广告?) 片段甚至只得几秒… 这些处理手法合力把电影的突兀感推向不可理喻的极端。\r 　　原来不止人物和故事情节可以玩 mixing, 就连电影类型也可以~ 片中揉合了多种类型片的元素, 计有日式荒诞娱乐节目, 广告片, 家庭伦理剧, 歌舞片, 爱情片, sexploitation, 动画, 漫画, 核突科幻片, 特摄片, 青春校园剧等等, 加起来变成一只四不像的怪物, 但这相信也正是导演们预期中的效果。  “Funky Forest: the First Contact” 是一部看过才知过瘾的电影, 即使再多理性分析也难以交代它的精奇之处~ 正如参加 DJ party 一样, 不用多加深究理论和技巧, 只需全情投入其中享受娱乐便是。"},{"id":29427,"p":"/mUmHWxOLYDfumbZrOSjZDtYUNYp.jpg","b":"/n6wLCq16XxY5p0PG3EWU18LdFAM.jpg","t":"杀出狂人镇","r":6.3,"y":2010,"rd":"2010-02-26","hs":0.934,"d":2.875,"mt":"movie","o":"　　一位杀手正在制造具有极大杀伤力的病毒，能治人于死地，或是感染的人会永远精神错乱，于是军方决定要控制这个杀手。 　　奥格登马什镇是一个坐落于宾夕法尼亚州的安宁小镇，这里被居民自诩为\"世界上最友好的小镇\"，一向风平浪静，无甚大事，大家也都安居乐业，乐得清闲。可是近日来，奥格登马什镇却人心惶惶，原因是因为小镇上的居民接二连三的开始生一种怪病，这种病发作起来，人首先会愤怒发狂，到处杀人，最后暴毙而亡，死状十分骇人。　　为了保护小镇，同时也为了保护怀有身孕的妻子妻子茱迪（拉妲•米契尔饰），镇上的治安官大卫（蒂莫西•奥利芬特饰）和下属拉塞尔（乔•安德森饰）决定要找出病因，两人很快发现病源来自于饮用水。在追查谁最有可能在水里下毒之后，大卫发现比尔（布雷特•里克比饰）最有嫌疑。ZF封锁了整个地区，不让任何人进出，无论是感染的还是没有被感染的，都被困在了这个小镇上。居民逐渐的变异感染，真正的凶手的目的到底是什么？答案逐渐的浮出水面……"},{"id":8908,"p":"/r0JzNHSQNL7ya96bnGSroSNRUwf.jpg","b":"/l8GCuwL1mlcPBBZmlu3xbIrUFJK.jpg","t":"马拉多纳","r":6.3,"y":2008,"rd":"2008-05-28","hs":0.371,"d":0.713,"mt":"movie","o":"　　导演库斯图里卡自2005年开始，用两年的时间拍摄了这部关于球王马拉多纳的记录片。本片多次使用了导演昔日作品《你还记得多莉贝吗？》、《爸爸出差了》以及《黑猫白猫》中的电影片段。马拉多纳的“世纪进球”因背后巨大的意义而反复在电影中出现。\r 　　马拉多纳深受球迷爱戴，阿根廷有所谓的“马拉多纳教堂”用以表达球迷的信仰，意大利那不勒斯的人们无法忘记马拉多纳为他们带来的荣光。退役后的岁月里，马拉多纳与卡斯特罗结为好友，在查韦斯身边怒斥布什。那段吸毒引发生命垂危的经历，那些身边亲人朋友的支持，马拉多纳都在镜头前娓娓道来，库斯图里卡用他的电影，展示了这位传奇球王鲜明又特异的魅力。"},{"id":36175,"p":"/gPwhHYKqDLoW5YwSRC5Pius1kOQ.jpg","b":"/vp7ZXmEHxb8rI6LWguqHQzkRJ8L.jpg","t":"乌龟意外之速游","r":6.3,"y":2005,"rd":"2005-07-02","hs":0.606,"d":1.555,"mt":"movie","o":"雀（上野树里 饰）是一个无聊的女生，她每天在家喂养乌龟，接听海外丈夫每天打来的一通电话，这天也不例外。一个奇怪的水管工坚持自己曾经修理过因为鳗鱼饭而堵塞的家庭，雀就跟到水管工的公司去看，却因不看其他奇怪的物品而要自己走回家。走回家的路上想用30秒的时间爬完一段长楼梯，却因滚下来的苹果而扑倒，扑倒的时候看到一张招募间谍的小小贴纸。当时并不引以为意的雀继续去赴发小好姊妹（苍井优 饰）的约会，却被告知还要等2个小时，雀去烫头发，顺便回想了一下从小到大好友的辉煌自己的低调，忽然间，她想起了那张间谍纸条，她决定前去应聘！"},{"id":9903,"p":"/u5KESAGmNa5NLsSbpHVUDWT4ENR.jpg","b":"/zLJT6nCsTPpo8vKEUwdpqXcSBAB.jpg","t":"骗局","r":6.3,"y":2006,"rd":"2006-10-14","hs":0.741,"d":2.111,"mt":"movie","o":"无人不知的美国大亨霍华德·休斯在晚年过起了隐居生活，在人们的心中愈加神秘，然而有关他的任何一点新闻都会牵动美国人的神经。  　　这次引起轰动的是一个小作家艾尔文（理查·基尔），他声称得到授权为休斯写回忆录。新闻每天追踪着关于休斯的各种消息，休斯的传记也如约出版。艾尔文因此一夜致富，闻名全美。就在这一切进行的如火如荼时，艾尔文和他的亲友却感到惴惴不安，因为一切都是假的。他们根本没见过休斯，更没有什么授权，他们只是为了一个谎又扯一个谎，最终织成了弥天大谎。或许更让艾尔文悲哀的是，他已经难分生活的真实与虚假，他编造着别人的生活，也让自己走入了谎言的陷阱。"},{"id":50724,"p":"/bDB9p8z2vzbF6wJzWct0PwfXl4H.jpg","b":"/eojywftaqRVeCNvMg8Ah9RsjH9g.jpg","t":"哥哥的女人","r":6.3,"y":2005,"rd":"2005-11-04","hs":0.57,"d":1.431,"mt":"movie","o":"结婚十年，佐伊和伊格纳西欧的生活已经逐渐公式化。接替父亲工厂的伊格纳西欧英俊斯文，循规蹈矩，就是和妻子亲热都有固定的时间和规律，但是结婚十年，他们还没有自己的孩子。伊格纳西欧建议领养一个，佐伊并不同意。佐伊和伊格纳西欧的画家弟弟冈察洛接触以后，似乎对这个生活放荡、充满激情的小叔子暗生情愫。果然，在一次伊格纳西欧出差的时候，她和冈察洛红杏出墙……"},{"id":5072,"p":"/yg1XRTyH5knwh3Tnij2sUV0ZZ5w.jpg","b":"/6bEQWZdmBgZ1C23xI77bqaB6hVd.jpg","t":"断头气","r":6.3,"y":2006,"rd":"2006-05-19","hs":0.94,"d":3.344,"mt":"movie","o":"　　匈牙利近郊东部山区，一趟误入歧途驶向死亡的恐怖之旅。国际知名军火公司“篱笆防御”集团的老总为了庆祝业绩创新高，特意为员工们举办了一次豪华温泉乡之旅，共度这个周末。然而这次旅程却并非像员工们想得那么奢华美好，接二连三发生的恐怖血腥事件，让众人如坐针毡，人人自危。当众人来到荒无人烟并被群山环绕着的边境地带时，就已经个个胆战心惊。更令他们毛骨悚然的是，他们过夜的地方居然是一间废弃破旧的精神病院。而更糟的还在后面，一群手持该公司军火的俄罗斯人对他们发起了疯狂的攻击。"},{"id":50010,"p":"/rJhTDC0aDW5l7GYL3hjlATTOOBx.jpg","b":"/c1QOLYWiAO2jWev3F5zUV0IVT7G.jpg","t":"舞女纯情","r":6.3,"y":2005,"rd":"2005-04-28","hs":0.638,"d":1.684,"mt":"movie","o":"永塞（朴建衡 饰）在一次舞蹈比赛中被对手故意弄伤，自此被迫放弃跳舞事业，终日无所事事。经营舞蹈室的老板不忍永塞浪费了才华，邀请永塞重出江湖，更安排了一名从中国吉林的朝鲜族女孩张彩敏作为永塞的舞伴。永塞十分重视舞伴的到来，他也希望这是他重振名声的机会。当他亲自迎接舞伴时，到来的却是彩敏的妹妹彩琳（文根英 饰），因为姐姐快要出嫁了，彩琳便代替了姐姐。\r 　　令永塞十分震惊的是，彩琳对舞蹈一窍不通，感觉被骗了的永塞愤怒之极。距离全国大赛只有三个月的时间，永塞决定将彩琳训练为舞蹈的高手……"},{"id":37028,"p":"/qjUjatQEMIHtCngnyTib943x7TU.jpg","b":"/1HpAhiFAfXHS1EloEbBq9GGGCL2.jpg","t":"魔笛","r":6.3,"y":2006,"rd":"2006-09-07","hs":0.28,"d":0.527,"mt":"movie","o":"剧情："},{"id":15976,"p":"/9FE0HLzHciE8m5hUhOOOHer1djd.jpg","b":"/n2lMQH3x1cwzJmgfC5S0Jksg4AH.jpg","t":"泡沫","r":6.3,"y":2006,"rd":"2006-06-06","hs":0.367,"d":0.746,"mt":"movie","o":"　　路路（Daniela Virtzer 饰）、诺姆（欧哈德·诺勒 Ohad Knoller 饰）和叶利（阿隆·弗莱德曼 Alon Friedman 饰）等人居住生活在一起，整日过着无所事事的闲散生活。安于享乐的他们不关心政治，对外界发生的种种更是一无所知。\r 　　某日，诺曼偶然之中遇见了名为阿什拉（约塞夫·斯威德 Yousef 'Joe' Sweid 饰）的男子，阿什拉的英俊和善良很快就吸引了诺姆的注意，两人迅速陷入了情网无法自拔。然而，让诺曼感到痛苦的是，阿什拉是巴勒斯坦人，而他是以色列人，这两人的结合，在周遭看来，简直荒唐的如同一个笑话。与此同时，路路和叶利之间的爱情亦产生了问题，两对恋人在世俗和流言的夹缝之中该如何生存？"},{"id":2234,"p":"/nox8E0pLnmGZAVTnN5U4yWtlVQu.jpg","b":"/mNnSsF6EItOqqnKT7hJ15CQ24Pb.jpg","t":"诺亚方舟","r":6.3,"y":2005,"rd":"2005-10-19","hs":1.88,"d":17.287,"mt":"tv","o":"故事以LA四个非裔美国同志好友间的故事为主轴，企图藉此扩大探讨黑色族群的喜怒哀乐，以及身为同志的生活及压力，是第一部以黑人同志作主角的影集"},{"id":19375,"p":"/7trFsuLo2K5IftzhrwZnBF5nQgn.jpg","b":"/wISiqQ8gVvAocK7OaQ74NPcvSXA.jpg","t":"若世界属于我","r":6.3,"y":2008,"rd":"2008-06-24","hs":0.263,"d":0.463,"mt":"movie","o":"一个弥漫着梦幻氛围的校园同志故事――正在排演莎士比亚名著的同志少年提摩西（Tanner Cohen 饰），无意间得到了《仲夏夜之梦》里的魔花，竟然将同学都变成了同志，并且得到了学校橄榄球明星强纳森（Nathaniel David Becker 饰）的爱慕。然而这朵花也改变了许多现实情侣的命运，给提摩西的朋友和家人带来无尽的困扰。提摩西最终忍痛决定解开魔咒，却发现原来真爱从来不曾被蒙蔽眼睛......  男男版”歌舞青春“，不但有复古的舞台剧表演，还有摇滚乐和百老汇音乐剧等各种元素，画面如《红磨坊》般兼具童话色彩、舞台效果和MV风格。故事情节也不流于肤浅，而是像莎翁原著《仲夏夜之梦》所说的：爱情是占有，但也要尊重选择和差异。"},{"id":37924,"p":"/40ntPvTqjqEJlME1AtBEzwVUPHC.jpg","b":"/d118NiMInfjuMRGmEmfF5qif9Wf.jpg","t":"剃刀开道","r":6.3,"y":2006,"rd":"2006-01-03","hs":0.335,"d":0.665,"mt":"movie","o":"本剧是一个黑色迷人的爱情故事，充满着谋杀和最终的救赎。每个人都有自己的道德观，理发师陶德的只是有点独特，在它指导下的行为是让你目不暇接的谋杀，但你还是能从中看到人性的闪光。"},{"id":13335,"p":"/gmXKlm8c8O7JEISYP4WiWq2x3We.jpg","b":"/7Q1SGTuIDkTnKRonEhmYUefQP79.jpg","t":"猪头逛大街2","r":6.3,"y":2008,"rd":"2008-04-25","hs":0.83,"d":2.535,"mt":"movie","o":"哈罗德·李（约翰·赵 John Cho 饰）喜欢的女孩玛丽娅去了阿姆斯特丹，他决定追随而至，想尽一切办法赢得她的欢心。在机场，卡玛·派特（卡尔·潘 Kal Penn 饰）偶然遇到了他的前女友温妮莎，却惊讶地发现她就要结婚了。卡玛还没上飞机呢，他就和机场的警卫发生了激烈的争吵，差一点误了事，不过两人最终成功地登上了飞机。由于等不及在飞机上那漫长的6个小时，卡玛跑到厕所里自制了一个“无烟器”--骚乱由此引发，“无烟器”被误认成炸弹，而哈罗德和卡玛则不幸地被当成恐怖分子。这场突发事件致使飞机改变了航向，把他们送到了关塔那摩湾的监狱中关了起来。不甘心的两人成功越狱，从关塔那摩湾跑出来之后，哈罗德和卡玛途经迈阿密抵达德州--温妮莎婚礼的举办地，决定破坏婚礼。但不知道紧随在他们身后的是国家安全局的长官罗恩·福克斯，他要重新抓回这两个高度危险的恐怖分子......"},{"id":13641,"p":"/fYHFgzQflVLrAXus62neUjOeRtz.jpg","b":"/650GtWNvw78YKebPTAgY3xxZWQs.jpg","t":"我呼吸的空气","r":6.3,"y":2007,"rd":"2007-02-07","hs":0.599,"d":1.47,"mt":"movie","o":"讲述的是以一句古老的中国箴言：福(happiness)、乐(pleasure)、忧(sorrow)、爱(love)，所映照出来的四段故事与四个人命运的奇妙故事，生意人福(福里斯特·惠特克 饰，《颤栗空间》)为了金钱挺而走险，将自己的生命押注在地下赌庄的赛马赌注上；黑帮份子乐(布兰登·弗莱瑟 饰)则是可以预见未来；忧(莎拉·米歇尔·盖拉饰)是个流行歌手却被黑帮老大手指Finger(安迪·加西亚饰)盯上，做为诈财的工具；而爱(凯文·贝肯 饰)则是个婚姻失败的医师，极欲挽回妻子的爱。\r 这四个拥有不同人生的人，在某个命运交叉点相会，能够预见未来是否就代表能避过所有灾祸？四个人的生命互相交缠，一个失控，让所有的生命都在危险边缘游走，能预见未来？是否也能改变结果？"},{"id":35486,"p":"/8QTiqjGxq6SGXV8BDUofcSo7Owh.jpg","b":"/7rokL1qTIM2JRno3SDMQsIKBBVs.jpg","t":"战争与和平","r":6.3,"y":2007,"rd":"2007-10-21","hs":1.689,"d":11.089,"mt":"tv","o":"《战争与和平》是2007年由罗伯特·多恩海姆执导的俄-法-意-德迷你剧。该节目于2007年10月和11月分四部分在比利时和法国播出。它的灵感来自列夫·托尔斯泰的小说《战争与和平》，该书也分为四个部分。演员们来自不同的国家。"},{"id":17566,"p":"/2qsC2fPLTVkbrysBlbejfMgYkdT.jpg","b":"/ysGlU8I7wkO7GSYtqVYDDfHGGeZ.jpg","t":"勇者传说","r":6.3,"y":2006,"rd":"2006-05-22","hs":0.851,"d":2.633,"mt":"anime","o":"11岁的渡(配音松隆子)是一名非常普通的小男生。一天，他同好朋友卡斯(配音常盘贵子)一起去了一个传说经常出现幽灵的大楼探险。在那里渡看到了一个年龄相仿的少年，在仍处于施工中的大楼的最高层登上了悬在空中的楼梯，楼梯的尽头是一扇巨大的白色大门，渡正迷惑的时候卡斯来了，更神奇的事情发生了，那扇门瞬间消失得无影无踪。"},{"id":4787,"p":"/rZLKa5mXJzfmJsC9DFNkcpZ5vS0.jpg","b":"/5Xb2e63jvhJqL6IUO2SqtuRIJRG.jpg","t":"卡珊德拉之梦","r":6.3,"y":2007,"rd":"2007-10-31","hs":0.683,"d":1.854,"mt":"movie","o":"　　伊恩（伊万·迈克格雷格 Ewan McGregor 饰）与特里（柯林·法莱尔 Colin Farrell 饰）兄弟俩被开餐馆的父亲养大，他们被母亲教育要向会做生意的有钱叔叔霍华德学习。特里和女友嗜好赌博，经常借钱去赌场。一场赛狗比赛让特里赢了些钱，兄弟俩一起买了艘小游艇，取名为“卡珊德拉之梦”，然而他们却并未察觉这个名字所蕴含的不吉祥。\r 　　伊恩爱上了野心勃勃、想成为模特或演员的女孩安吉拉。为了完成她的梦想，伊恩四处寻找挣钱之道；特里也因为赌博欠下巨额债务。兄弟俩都陷入绝境。霍华德叔叔出现在他们面前，想要给他们帮助，条件是他们必须杀死对自己不利的商业伙伴。为了摆平各自的困境，两人将目标对象杀死。一切看似顺利，但是一场噩梦却悄然降临。杀了人的特里一直内心自责，不敢面对自己杀人的现实，犹豫着要向警察自首。伊恩得知消息，害怕特里自首会连累自己，于是找到叔叔霍华德，两人开始酝酿谋杀特里的计划。在“卡珊德拉之梦”游艇上，亲情、金钱、良知开始相互审判…… ©豆瓣"},{"id":13070,"p":"/fVaEPdGlkotFhckwDDjHgZjLplm.jpg","b":"/oPrYqUSNfiJswLc5aWLxY7TrKun.jpg","t":"空气吉他国度","r":6.3,"y":2006,"rd":"2006-03-09","hs":0.137,"d":0.23,"mt":"movie","o":""},{"id":4953,"p":"/f0oX20YrQEiVPDH9InCQ1d3Cm66.jpg","b":"/nbmPpumlhuR8jcmW4buPQzliKU3.jpg","t":"王牌制片家","r":6.3,"y":2008,"rd":"2008-01-20","hs":0.602,"d":1.493,"mt":"movie","o":"在爵士乐大师“胖子沃勒”成长的新泽西帕塞克小镇上，弗莱彻老人（丹尼•格洛弗 Danny Glover 饰）带着对大师的回忆，在商业化大潮中坚守者一家录像带出租店，黑小伙迈克（茅斯•达夫 Mos Def 饰）和镇上神经质的无业游民杰瑞（杰克•布莱克 Jack Black 饰）整日盘踞在录像带店，杰瑞最近感到发电厂的微波辐射正在控制小镇居民，遂要求迈克和他一起炸毁发电厂，但是受旅行的弗莱彻所托照顾店子的迈克临阵退缩，导致杰瑞任务失败，出人意料的是，杰瑞自此变成了“磁化人”，录像带全部因为杰瑞的磁化而失去了画面！老顾客费罗唯茨小姐（米亚•法罗 Mia Farrow 饰）每日和弗莱彻通话，为了不让弗莱彻发现店中变故，迈克和杰瑞假装一切如常，他们不得不开始自己拍摄电影，以瞒过弗莱彻和小镇电影迷们……"},{"id":4626,"p":"/prGylxnFpIWMcvHh9sUC46hmiIC.jpg","b":"/uGEmgttIbqyM35aI42tq4w9KCB1.jpg","t":"丑女贝蒂","r":6.3,"y":2006,"rd":"2006-09-28","hs":2.161,"d":26.599,"mt":"tv","o":"贝蒂·苏亚雷斯（亚美莉卡·费雷拉 America Ferrera 饰）是个出身墨西哥移民家庭的普通姑娘，她一头厚重头发，戴黑框眼镜，满嘴牙箍，矮矮胖胖，是个毫无吸引力的丑姑娘。但是贝蒂生就一副好心肠和勤快手脚，加上无与伦比的上进心。进入美女如云的时尚杂志《MODE》编辑部后，贝蒂先是受尽同事嘲弄和捉弄，尤以前台小姐阿曼达（贝基·纽顿 Becki Newton 饰）和她的好基友马克（迈克尔·尤瑞 Michael Urie 饰）为甚，却因良好的工作水准得到总经理丹尼尔·米德（埃里克·马比斯 Eric Mabius 饰）的赏识，贝蒂对这位平易近人、英俊不凡的老总也悄悄生出倾慕之心，却无意被卷入丹尼尔和老妈（范妮莎·L·威廉姆斯 Vanessa Williams 饰）的战争……"}]