[{"id":10296,"p":"/ja76eLRw7XSc1VdlNXEb8ufTIoW.jpg","b":"/7WpbG7uASBBX6oT9TQMxl8mtfkx.jpg","t":"足球工厂","r":6.4,"y":2004,"rd":"2004-05-13","hs":0.517,"d":1.291,"mt":"movie","o":"《足球工场》是以男主角汤姆·杰森的视角展开的：他是住在伦敦西部的一个二十来岁的小青年，没有工作、没有家庭、没有爱情，有的只是每天在酒吧里喝到酩酊大醉，间或吸点白粉，之后与一群同样支持切尔西队的铁杆球迷们挑衅一切异己球迷。但在一次群殴后，汤姆开始反复做一个噩梦，于是反省自己的流氓生活。此时汤姆的大伯父，昔日足球流氓、今日二战老兵萨顿出现，他现身说法教导汤姆从良。而小流氓波第为了摆脱被歧视的地位，发奋捣蛋，努力滋事，在干了一系列坏事后沾沾自喜沉迷其中。但波第在一次火并胜利后，独自享受毒品快感时，被对手枪杀。  这个电影被BBC形容为“揪着这个足球国家的鼻子，让人们看清足球流氓肮脏的历史”，电影的人物设定很脸谱化,主角汤姆对生活状态的怀疑，正隐喻了足球流氓们掩藏在快感与刺激后的不安。但是，任何边缘人，不论吸毒的、搞地下艺术的，甚至一些神经质一点的正常人，谁没点这样的焦虑？《足球工场》从后现代主义前卫电影的小路掉到了现实主义主旋律片的沟里。它首映于足总杯开赛时的五月中旬，上映至欧洲杯激战正酣的七月初，它的用心，自然是借足球季节谈论足球流氓，很是与时俱进。但所有球迷都会将英格兰的前途看成大事，而不会认为哪个电影会表达了自己的心声。"},{"id":23638,"p":"/5Sd9MtxAiWYosDAO2lBkWJAhVpI.jpg","b":"/1odJ2xgUBr0vtrIogJMleGhG1Kl.jpg","t":"Dust to Glory","r":6.4,"y":2005,"rd":"2005-04-01","hs":0.259,"d":0.492,"mt":"movie","o":""},{"id":5718,"p":"/zLoa3oJ83zo9g3mV9LNCHbqO7jH.jpg","b":"/n0LDZHQJ67GZ3rX68juko8kGgDN.jpg","t":"加州之王","r":6.4,"y":2007,"rd":"2007-01-24","hs":0.431,"d":0.911,"mt":"movie","o":"　　Charlie（迈克尔•道格拉斯 Michael Douglas 饰）在圣克莱塔行为健康院疗养了两年后，终于获准出院。两年间，Charlie的精神趋于正常，却开始痴迷于一批古老的西班牙宝藏，还把自己的女儿Miranda（埃文•蕾切尔•伍德 Evan Rachel Wood 饰）也拖下了水。  　　在艰难的寻宝历程中，父女二人冲突不断，纠结多年的矛盾开始爆发，但是父女之间的亲情渐渐冰释，越发浓烈。最终，能否找到宝藏并不重要，亲情的回归才是这一路最大的收获。"},{"id":13374,"p":"/zMNDU41Sz5GO3HzRELarbc7zJrE.jpg","b":"/k7dNmXtZeJVpvdoljSFRwpcCYPZ.jpg","t":"冰雪公主","r":6.4,"y":2005,"rd":"2005-03-17","hs":0.688,"d":2.017,"mt":"movie","o":"　　在布莱尼•凯茜•卡勒里(米歇尔•崔切伯格饰)心中，有一片比哈佛大学更神圣的地方，那就是镁光灯聚焦的闪闪发光的冰上舞台。  　　凯茜天姿聪颖，被保送到哈佛大学，但入学之前她必须独立完成一个物理实验。一直以来都对花样滑冰有着莫名情愫的她，选择了这项运动作为实验主题。而正是这次实验激发了凯茜内心对花样滑冰的潜在渴望。一次次尝试中，凯西过人的天赋慢慢显露。是做一名高校的天之骄女，还是放弃机会走向专业的运动生涯？无疑，单身母亲(琼•库萨克饰)殷切的希望女儿选择前者。可冰上自由的旋转跳跃，曼妙的舞姿和偶然而至的爱情，着实令她难以割舍。"},{"id":16632,"p":"/rdJ9OPoEz5bo16ZMlroisZWujdI.jpg","b":"/u7brIZ1clOun8Mc5x2Au6NScMxg.jpg","t":"奴隶情人","r":6.4,"y":2004,"rd":"2004-01-16","hs":0.693,"d":2.011,"mt":"movie","o":"高中生夏英（河智苑 饰）虽然有个男朋友，却从未停止过幻想她的白马王子，结果遭到了男朋友的抛弃。这段感情才刚满一百天呢，夏英一气之下，野蛮性情大发，在街上大踢可乐瓶，瓶子撞坏了一个富家子弟的名贵跑车！夏英本来逃逸成功，不料钱包却落在了车主亨俊（金载沅 饰）手中。亨俊前来寻仇，一开口就把夏英吓个半死——他竟然索赔300万。身无分文的夏英无计可施，只好签下100天的奴隶文书。在接下来的100天里，她将成为他的忠实女仆，帮他做家务，洗车，购物，夏英要受的苦头可不少。\r 更令人气愤的是，夏英意外看到修车行的价格，其实修理好亨俊的跑车，只需要花一万元，夏英决心展开复仇以雪前耻"},{"id":8999,"p":"/kUFgDtchy8d5m6IXqRi1BivuObe.jpg","b":"/yhx8DtHySbvIm19wurVttyXCTTe.jpg","t":"越轨追击","r":6.4,"y":2005,"rd":"2005-11-11","hs":0.603,"d":1.641,"mt":"movie","o":"------查尔斯·舒尼(克里夫·欧文饰)是一位成功的广告策划人，同时他也有一个美好的家庭，有很爱他的妻子。在一次旅行中，查尔斯·舒尼在火车上偶然认识了女商人卢辛达·哈里森(詹妮弗·安妮斯顿饰)，两人一见钟情，迅速迸发出了激情。于是，他们倆来到了一个小镇，准备一起过夜。然而，在两人缠绵时，被一个叫菲利浦·拉罗奇(文森特·卡塞尔饰)的人闯进并且要挟，他扬言向双方家庭揭露私情，以此勒索，并且将查尔斯和卢辛达引入了一个危险的阴谋当中。查尔斯和卢辛达的生活受到了极大的威胁，他们必须想出办法扭转局面、拯救家庭。"},{"id":38004,"p":"/K21wog4gJEuQup1TkWhkhpGLG6.jpg","b":"/bh2STDcRZSsPmf49CcuTkMpybYH.jpg","t":"午夜之后狂恋","r":6.4,"y":2004,"rd":"2004-04-23","hs":0.235,"d":0.451,"mt":"movie","o":"都灵城里，几个年轻人的生活互相交错但一时没有相识的道理。安托内利尖塔上，国家电影博物馆的管理员马提诺（Giorgio Pasotti 饰）沉浸在私人的电影世界中，他似乎因在影像中浸淫太久而显得沉默木讷，为了见到心仪的快餐店员阿曼达（Francesca Inaudi 饰），马提诺每夜购买自己毫无兴趣的汉堡。阿曼达的男友——绰号“天使”（Fabio Troiano 饰）的偷车贼没有更多的精力陪伴女友，这使阿曼达对枯燥生活的忍耐终于达到极限，用热水烫伤了经理，慌不择路的阿曼达躲进电影博物馆，由此进入到马提诺沉默但又奇妙的世界：恍如基顿电影中复制出的房间、主角是她的超8电影、梦境一般的光影变幻……阿曼达被深深打动但还是返回昔日生活，马提诺鼓起勇气找到天使，两人决定将选择权交给阿曼达……  本片获2004年柏林电影节导演论坛奖、堂吉诃德奖等多项褒奖。"},{"id":31065,"p":"/a094KlACWR9GMYTdSfCt1HUQHoX.jpg","b":"/yfErEoTHKe8r8jrdQqS6rLEKNh2.jpg","t":"诺曼底大风暴","r":6.4,"y":2004,"rd":"2004-05-31","hs":0.309,"d":0.631,"mt":"movie","o":"本片记录了盟军在诺曼底登陆前90天紧张的作战准备，同时描绘了点射的最高指挥官-欧洲盟军最高司令艾森豪威尔面对众多分歧、困难极大的情况下，如何排除各种不利因素，指挥若定，最终取得胜利的情节。这场战役也使他名扬四海，载入史册。\r 　　美国2004年罗伯特哈蒙执导的电视电影，老牌影星汤姆塞立克(《三个奶爸一个娃》)主演。他在片中表现不俗，影片并非以大场面的动作为追求，而是把镜头对准战役双方的指挥部，刻画人物细致，不失为二战电影嘉作。"},{"id":28769,"p":"/a9b68Z92RKY0VtAxfmaVg0VILck.jpg","b":"/ltrTheaVE9VD0qF9EbsRHIpeaCs.jpg","t":"A Christmas Carol","r":6.4,"y":2004,"rd":"2004-11-28","hs":0.4,"d":0.885,"mt":"movie","o":""},{"id":11918,"p":"/5p7en3Ct3bdwYyECA4oHkjSfJim.jpg","b":"/MHYPzIrmaAkUbTu70MztNsbCsx.jpg","t":"罗马帝国","r":6.4,"y":2005,"rd":"2005-06-28","hs":1.455,"d":8.491,"mt":"tv","o":"　　身为罗马共和国的统治者，凯撒获得了子民们的尊重和爱戴。可是，仍然有着一小撮的人，比如元老布拉塔斯和凯瑟斯，他们惧怕凯撒日渐壮大的势力，在暗地里结党营私，想要推翻正主的统治。在邀请安东尼入伙不果之后，他们将目标放到了角斗士泰安纳斯的身上。泰安纳斯曾经是一名奴隶，因其强壮的身体和赫赫的战功吸引了凯撒的注意，获得了他的尊重。凯撒解除了泰安纳斯的枷锁，令他重获自由，泰安纳斯因此发誓对凯撒效忠致死。布拉塔斯及其同党绑架了泰安纳斯的儿子皮索，将泰安纳斯从凯撒身边引开，趁此机会刺杀了凯撒，临死前，凯撒将自己的侄子奥克塔维厄斯托付给了泰安纳斯。"},{"id":48121,"p":"/ciXRSY7ScGESKXx40llMb4IMUsE.jpg","b":"/sATDqrB9kjcAkwAbsMKAsK1UlXR.jpg","t":"Mondovino","r":6.4,"y":2004,"rd":"2004-11-03","hs":0.111,"d":0.192,"mt":"movie","o":""},{"id":49201,"p":"/3MBPoJZ7Arw4Gk7MZM1Lafm4j55.jpg","b":"/1lwn2vhjoXGAr3jIkDXHNS1z4Nu.jpg","t":"缘分的天梯","r":6.4,"y":2004,"rd":"2004-08-05","hs":0.657,"d":1.826,"mt":"movie","o":"奎植（权相宇 饰）是神学院的学生，他的“崇高理想”就是能当上神父，因此非常纯洁，一次恋爱还未谈过。这名“模范生”却因为一次闯祸而被惩罚到一所乡村教堂修炼。凤熙（河智苑 饰）刚从美国回来，她一心一意来和男友相聚，却看到男友已经和别的女子风花雪月。伤心的凤熙喝到烂醉，在奎植的教堂里醉倒。凤熙的叔叔是教堂神父，他下令奎植，一定要救赎凤熙，让她接受神灵的洗礼。这个任务让奎植伤透了神，活泼的凤熙怎样才能接受他的改造呢。朝夕相处中，奎植却发现一件让他更头痛的事：他爱上了凤熙。但是为了他的理想，如此动情却是万万不可的，他愿意牺牲理想去追求一段浪漫的爱情吗……"},{"id":1590,"p":"/xplAbPXhZF9B3H4OnhjQsEKUESe.jpg","b":"/7b3cLZjiOIR8pqjnF2g2GkBwcZ4.jpg","t":"复制贝多芬","r":6.4,"y":2006,"rd":"2006-09-10","hs":0.409,"d":0.867,"mt":"movie","o":"　　1824年，维也纳。年仅23岁的安娜·霍兹（戴安·克鲁格 Diane Kruger 饰）凭借自己对于音乐的出色领悟力成为贝多芬（艾德·哈里斯 Ed Harris 饰）的乐稿抄写员，此时已经失聪的贝多芬正醉心于创作自己的“告别作”。安娜本想借着为贝多芬工作的机会向他学习，从而成为一名出色的作曲家，可是很快她发现贝多芬是一个固执、粗鲁、一味沉浸在自我世界中的疯子。贝多芬《第九交响曲》的首演由于安娜在危急时给予帮助而取得成功，两人的关系逐渐好转。安娜拿出自己所写的曲子让贝多芬评价时，却惹来贝多芬尖酸刻薄的嘲讽，安娜一气之下离开了贝多芬。在贝多芬的请求下，安娜又重新回到贝多芬身边并且尝试接受他那些过激言语所传达的意见，安娜似乎渐渐理解了这位天才级的大师……  　　本片2007年在素有“西班牙奥斯卡”之称的哥雅奖（Goya Awards）上获最佳欧洲电影提名。"},{"id":1899,"p":"/8FRnusvcTz3xfPL7GTChXHfeoH5.jpg","b":"/yef51R2zKwXANbh3FjOq8yITDNF.jpg","t":"植物学家的中国女孩","r":6.4,"y":2006,"rd":"2006-04-26","hs":0.264,"d":0.491,"mt":"movie","o":"著名的植物学家在一个岛上培育研究植物，他的性格严厉保守，与女儿陈安（李小冉 饰）相依为命。这天，混血女子李明（米兰妮•詹姆帕诺米 Mylène Jampanoï 饰）前来岛上实习，她父母在唐山地震中双双亡故。陈安与李明朝夕相处，二人暗结断背情愫，感情日渐深厚难分。　陈安哥哥在西藏当兵，探亲归来，喜欢上了李明，父亲大力撮合二人婚事。此时陈安与李明已经互许终生，升华为情欲和爱欲交织的感情。俩人为了可以相伴终生，李明决定答应这头婚事。然而，哥哥终究发现李明不是处女的秘密，怒不可遏，把李明打伤。李明逃回植物园，这时父亲才觉察到了李明与女儿之间的不寻常关系……"},{"id":56485,"p":"/fDOpMqHdIdqspY0VCm6UKazhv3C.jpg","b":"/1ZeLyPTBzptKICp9yepDMd9bbhK.jpg","t":"红字","r":6.4,"y":2004,"rd":"2004-10-28","hs":0.631,"d":1.715,"mt":"movie","o":"绮勋(韩石圭 饰)是一名出色的刑警，他的生活可以说是春风得意，有着大好前程的同时，还有两个深爱着他的女人。一个是温柔贤惠的妻子秀贤(严智媛 饰)，一个是火爆诱人的的情妇佳喜(李恩珠 饰)。有一天，他接到任务调查照相馆主人谋杀案。死者的妻子庆熙(成贤娥 饰)有很大的杀人嫌疑，然而在调查过程中，绮勋却发现这个女人很诡异，浑身散发着一种奇特的、颓废的力量，让他觉得深不可测。绮勋很快就陷入了对庆熙的痴迷当中。此时，绮勋的生活出现了一些波澜。妻子秀贤有了身孕，绮勋想以此为借口和情妇佳喜一刀两断，却发现自己根本无法斩断情思。佳喜虽然表面上高朋满座，内心却异常孤独，甚至将绮勋的爱当作唯一的生活支柱。当绮勋提出分手时，她立刻陷入了绝望和痛苦之中。而秀贤，似乎并没有觉察到身边发生的一切……  在妻子秀贤面前，绮勋是亲切的丈夫；在执行公务时，是强悍甚至带些残忍的警察；在情妇佳喜面前，他又是个热情似火的情人；在嫌疑犯庆熙面前，又是个暧昧的男人。然而当三名女子的秘密一一地揭开，眼前的真相却让人目瞪口呆。"},{"id":15722,"p":"/fX6dPU2PjPGDpnNd3GE0i7gw4JE.jpg","b":"/av3wawycT7eSW2MHN1nKFfQuK4d.jpg","t":"福尔摩斯：丝缠奇案","r":6.4,"y":2004,"rd":"2004-12-26","hs":0.351,"d":0.743,"mt":"movie","o":"1902年伦敦的寒冷冬日中，警方发现了一名少女的尸体，少女脖颈上和口中的丝袜让整个案件笼罩在一片诡异而恐怖的气氛之中。警方迫于无奈，于是请出了大侦探福尔摩斯来进行调查。"},{"id":10254,"p":"/AqvWcBfPrGWiNF7B68Q2CcDQjEM.jpg","b":"/lKs9gIp7T6Wv0yyXW2h87bufwaI.jpg","t":"天生拳霸","r":6.4,"y":2004,"rd":"2004-08-05","hs":0.422,"d":0.955,"mt":"movie","o":""},{"id":14597,"p":"/qB7NcROV5GzWLhHyFjSobPq9Eue.jpg","b":"/ggVe1eacxS4D0Z805Liqecj6zHi.jpg","t":"新灵犬莱西","r":6.4,"y":2005,"rd":"2005-12-16","hs":0.59,"d":1.508,"mt":"movie","o":"二战前夕，英格兰约克夏郡。受动荡时局的影响，欧洲的下层人民生活艰辛。矿工山姆（约翰·林奇 John Lynch饰）和妻子莎拉（萨曼莎·莫顿 Samantha Morton饰）一直过着极其窘困的生活。然而承担一家人生活的山姆，还是失去了这份唯一的工作。他们的儿子乔（乔纳森·梅森 Jonathan Mason饰）在学校遭受老师的毒打，他唯一的慰藉只有他心爱的牡羊犬朋友莱西。然而为了维持生计，山姆不得不将莱西卖给鲁德林公爵（彼德·奥图 Peter O'Toole饰）。  　　失去莱西的乔非常伤心，母亲莎拉也很难过。而思念乔的莱西，也几次从公爵家偷跑出去，但忠厚的山姆一家每次都忍痛将它归还。终于，公爵要携孙女回到遥远的苏格兰居住，莱西也将被一起带走。"},{"id":19935,"p":"/ttgHOmpx71tyMIOYCHRrGxfa3Xc.jpg","b":"/xPV38JBEnQCxLyM8iC0RmPCUJ13.jpg","t":"蝴蝶","r":6.4,"y":2004,"rd":"2004-12-02","hs":0.563,"d":1.436,"mt":"movie","o":"阿蝶(何超仪饰)是一个中学老师，一天在超级市场遇到了没钱付款的小叶(田原饰)，两人坐在咖啡厅里聊天，小叶的暧昧行径令阿蝶想起了自己的一段情，勾起了多年来她深藏起来的情感。 少女时代的阿蝶(陈逸宁饰)纯真甜美，与真真(蒋祖蔓饰)原来是好朋友，后来真真逐步向阿蝶透露自己的爱意，二人开始交往。事情后来让阿蝶的母亲发现了，逼着阿蝶离开她，被狠狠拆散的她们深感痛楚，真真更就此出家。小叶的出现使阿蝶与丈夫(葛民辉饰)之间的安静激起了波澜，她开始回忆当年与真真在一起的画面，而且眷恋跟小叶在一起的时光。阿蝶还找到了出家了的真真(车婉婉饰)，阿蝶不知道自己该如何处理自己的感受与面对的感情……"},{"id":13678,"p":"/nCg6LW4yQcfqLZV0TttKD1oOVYq.jpg","b":"/w1g6e3BPPcufM7QkRh3KXSkFZVA.jpg","t":"Dragons' Den","r":6.4,"y":2005,"rd":"2005-01-04","hs":2.232,"d":30.594,"mt":"tv","o":""},{"id":14395,"p":"/lwgH4S0km8lD7rk5qy78EKW8YEn.jpg","b":"/xXABOEnWAtsGmlAhxWbgObWkkt9.jpg","t":"永不说再见","r":6.4,"y":2006,"rd":"2006-08-11","hs":0.739,"d":2.095,"mt":"movie","o":"本片主要讲述了戴夫和玛雅之间朦胧的浪漫爱情故事。\r 戴夫和玛雅都已经分别各自嫁娶，并相信他们自己都过着幸福的生活。但是，两个主人公却都觉得生活中应该追求一些更为深刻、更为有意义的东西。\r 最初，他们只是在对方身上感到了自己想要的感觉，随着感情的逐渐明朗，他们原来的生活和情感秩序将被打破…"},{"id":14001,"p":"/oP6BsPiGNZ58hCKpkLaNdoLIPNH.jpg","b":"/xMjAkXpCb55FTAV7By31p3TQMxb.jpg","t":"死寂","r":6.4,"y":2007,"rd":"2007-03-16","hs":1.249,"d":6.029,"mt":"movie","o":"每一个小城镇，都有着自己的鬼故事--这种地方风格浓厚的民间传说往往都是在营火晚会或那些留在别人家过夜的小孩之间传播的，故事主题一般都不会离开“某个被残忍杀害的人却阴魂不散”。这些孩子长大以后，还会与自己的孩子们共同分享这个鬼故事，以一种独特的形式延续着只属于这个城镇的小秘密，以及其背后所潜在的幽灵。不过，在某些城镇中，那些恐怖的传说并不是凭空想象出来的，也不是用来愉悦大人吓唬小孩的，有些时候，它们都是真实发生过的。"},{"id":572,"p":"/muJj2gSdaHu05yK5XNjFBOSxjjW.jpg","b":"/k0tUeAfV591707I9A5Irl702Q8L.jpg","t":"邻居","r":6.4,"y":2005,"rd":"2005-03-11","hs":0.645,"d":1.744,"mt":"movie","o":"约翰（克里斯托弗·乔纳 Kristoffer Joner 饰）是一个看似木讷老实的小职员，女友英格丽（安娜·巴赫-维格 Anna Bache-Wiig 饰）的决然离开令他倍受打击。虽然约翰无数次希望重新来过，但是他们的爱情已无力回天。沮丧落寞之际，他结识了住在隔壁的邻居安娜（塞西蕾·A·莫斯利 Cecilie A. Mosli 饰）和金（朱莉娅·舒华特 Julia Schacht 饰）。安娜端庄雍容，金妖冶性感，虽仅有一墙之隔，但是她们似乎知晓约翰和英格丽之间的一切。约翰虽然感到阵阵不安，但却不知不觉为这两个女孩所吸引，他也由此坠入一个深不见底的黑色漩涡……"},{"id":101908,"p":"/5AIYASWXNr2oCN9pQHaQIEN87gd.jpg","b":"/4Yzhww0QZTTY3GmcYpk9b7l0fXr.jpg","t":"青红","r":6.4,"y":2005,"rd":"2005-06-03","hs":0.391,"d":0.83,"mt":"movie","o":"　　青红出生于贵州，但其实她的家人是60年代才迁往这里，支援三线建设的上海人。父母很是希望回到故土，然而青红已把这里看成家乡。她19岁，遇上当地农民出身的小伙子小根。青红和小根之间纯洁的初恋却被父母阻止。父亲的高压管束，令青红心中绝望不已。青红的初恋就这样充满了苦涩，她对家庭充满反抗和叛逆，绝食来对抗父亲的强硬态度。但都无法改变父亲的铁石心肠，不但如此，父亲已经决定不顾一切要回去上海，全家搬迁的日子近在咫尺。青红和小根的分离也成了必然。他们来到后山，小根面对满怀心事而显得冷淡的青红，爱恨交织，把她占有。小根受到了残酷的惩罚，而这段初恋，这个年代，也毁了青红的一生。"},{"id":54555,"p":"/8slleMUAZ8zdqwDwLJWndsrDKkv.jpg","b":"/b5bGObHquFYVkw2HllIXthpxPYI.jpg","t":"逃学威凤","r":6.4,"y":2005,"rd":"2005-03-17","hs":0.759,"d":2.24,"mt":"movie","o":"　　才茵（金善雅 饰）这名女警精明泼辣，因为追查黑帮的任务，让她不得不重新回到校园，做会高中生。\r 　　阔别校园多年了，才茵的知识面当然跟不上其他人，而且处处保护自己怕被人看穿。班里一名大姐头慧玲（洪秀儿 饰）也看才茵不顺眼，处处为难才茵。碍于自己的卧底身份，才茵只好忍气吞声。\r 　　让才茵从阻滞中颇感开心的是她对班上一名叫鲁荣（孔俞 饰）有好感了，可是想到自己的真实身份与年龄，才茵的心中感到沮丧。\r 　　行动好不容易得到了进展，追查对象开始相信才茵，她更取得了重要的线索，但行动又发生了变数。"},{"id":2207,"p":"/rqSIWq1KpJ1qVoCJ9bqShZ9PrLK.jpg","b":"/snUdoOV9oQCLYFBKk99POiYpWvj.jpg","t":"勇闯16街区","r":6.4,"y":2006,"rd":"2006-03-01","hs":0.71,"d":2.102,"mt":"movie","o":"纽约警察局里一如既往的忙碌着，老干探杰克·莫斯利（布鲁斯·威利斯）虽当年勇猛过人尽破些要紧的大案，可如今日渐衰老的他却勇猛不敢当年。但“姜还是老的辣！”虽身手打斗大不如前，但机警过人、经验老道的他却总能化险为夷，依然可以在很多重要案件上发挥着巨大的作用。眼前，便有一件10非常棘手的案件发生，一个名叫埃迪·班克（莫斯·戴夫）的黑人小子无意间看到了一起罪恶事件的发生，从而成为这起案件的重要目击证人。如今更是成了匪首党羽们竞相追杀的目标。因此，警方决定由资历深厚的老警探杰克·莫斯利来负责在开庭那天将目击证人从警局的看守所护送到相距16个街区之远的法庭现场。　　而此时闻风而来的黑社会党羽们早已是蠢蠢欲动，这伙亡命之徒正是想利用这漫长而短暂的16个街区之路程来劫持并干掉证人埃迪，从而帮助他们的老大在法庭上因罪证不足而逃脱法律的制裁。而“黑证人”埃迪·班克却是个天生调皮喜欢无事打屁且乐观开朗的小子。性格不羁的他对穿制服的人也是从来都没有什么好感可言，对眼前的这位古板的老警察亦是百般的不合作。相反，老警探杰克对这位给他带来麻烦不断的黑人小子更是反感异常，但是出于对职业的尽心尽责，杰克还是拼尽全力与活力强劲的众匪徒们展开周折和惊险的斗智斗勇。而埃迪则似乎一点也没意识到将要面临怎样的险恶情境。在复杂而纷繁、不大不小的十六个街区之内，一场证人争夺战，或者说是一次亡命大逃杀就这样轰轰烈烈地开始了……"},{"id":14054,"p":"/hKtht1ezc31mH1cBIHoDPmScnk9.jpg","b":"/8XcPTBlqdxLavdJ52Qh2Jh5mtDw.jpg","t":"雪天使","r":6.4,"y":2007,"rd":"2007-03-07","hs":0.369,"d":0.731,"mt":"movie","o":"学习之余，亚瑟（迈克尔·安格拉诺 Michael Angarano 饰）在一家中国餐馆里做着一份兼差，一次偶然中，亚瑟遇见了名叫安妮（凯特·贝金赛尔 Kate Beckinsale 饰）的女子，安妮曾是亚瑟家的保姆，而如今，刚刚和丈夫格伦（山姆·洛克威尔 Sam Rockwell 饰）离婚的她希望能够带着女儿过一段平静的生活。  　　莱拉（奥莉薇·瑟尔比 Olivia Thirlby 饰）是亚瑟为数不多的好友之一，随着时间的流逝，他们之间的关系却远远的超越了友谊。可是，目睹了亚瑟的失败婚姻，再加上经历了自己父母之间日复一日的争吵，亚瑟对于爱情和婚姻的期待与憧憬早已经烟消云散。三对恋人，三段破碎的感情，他们最终能否找到属于自己的那条道路呢"},{"id":95608,"p":"/8e6Q7N2qJ7utBrf6pyf3EiLADja.jpg","b":"/orYYkVBbTB7ZAqxmzlQLIHqENqM.jpg","t":"纽约唯一活着的男孩","r":6.4,"y":2017,"rd":"2017-07-27","hs":0.845,"d":1.452,"mt":"movie","o":"故事讲述充满文青气质的汤马大学毕业，从父亲的豪宅搬到小区生活，漂流在纽约大都会中，一日，汤马意外发现父亲有外遇，试图出手阻止但却情不自禁投入外遇的怀抱。汤马迷失在了偷情的快感与罪疚之中..."},{"id":70456,"p":"/7FzLKZ41E6TDOD1mPveuCEhbQVW.jpg","b":"/aYg00DoeOcH98qlcQq2zdj4J5yu.jpg","t":"枪炮病菌与钢铁","r":6.4,"y":2005,"rd":"2005-07-11","hs":0.784,"d":2.361,"mt":"tv","o":"这是戴蒙德写书前考察全世界各大洲时同步拍摄的纪录片，和书一样，问题提的很多，而答案隐含在内容的细节里。亚欧大陆南北短东西长，人类文明和农业社会一直沿着北纬三十度到四十度东西走向传播。亚欧大陆也是驯化动物最多的地区，有14大类。当西班牙人骑着马去美洲的印加帝国时，当地人以为是天神降临，他们没见过马，也没有任何的驯化动物帮他们耕地。而西班牙人有枪炮病菌钢铁，病菌是驯化动物时传染的，因此亚欧大陆的人有更大的抵抗力。这么多优势自然导致美洲被征服，人口大量减少。地理决定论，还有文化的不同导致了每一片区域都往不同的方向发展了。（这段是看圆桌派有感）其实大航海后，美洲农作物对亚欧的影响也很大，玉米土豆传入中国直接导致人口暴涨，南方沿海人多地少，不得已才下南洋。如今全球化时代，世界已经大同"},{"id":22100,"p":"/pf2ZIKjlay4HHFBuZ3rh2MYjFzF.jpg","b":"/4cOlWJbXPidJbwfEnHBzgUjvs3U.jpg","t":"小心侦探","r":6.4,"y":2007,"rd":"2007-05-01","hs":0.679,"d":1.744,"mt":"movie","o":"尼尔是一个不太合群的电影爱好者，独自经营着一家过时的录像带租赁店。他一直盼望自己的生活能像他所喜欢的那些电影一样刺激。结果某天他真的遇见了一个生活就像动作电影般充满危险的女人。不久尼尔发现，原来现实生活中的爱情，远比那些电影中的虚构情节更神奇，更令人难以置信……"}]