[{"id":949,"p":"/j54LgvBrKf8ULkHl7as5XDD3n48.jpg","b":"/xKsnZDERG1dk95wuZ5q9iks3OL3.jpg","t":"盗火线","r":7.92,"y":1995,"rd":"1995-12-15","hs":1.67,"d":15.254,"mt":"movie","o":"文森特•汉纳是洛杉矶警局重案组的探长，工作积极投入，打击犯罪毫不手软，因此，家庭生活危机重重，目前的第三次婚姻也面临解体；尼尔•麦考利是职业匪徒，混迹江湖多年，做事干净利落，而且心狠手辣，不留后患，组织手下成功抢劫运钞车的案子，使他受到了警方的“特别关注”。一个偶然的机会，尼尔认识了平面设计师伊迪，两人一见钟情，再看到手下都有安定的家庭生活，尼尔也想把握自己的幸福，遂萌生退意。然而，在最后一次抢劫银行的行动中，因为叛徒的出卖，手下一死一伤，本已逃出的尼尔，带着伊迪在去机场的路上，得知了叛徒的消息，他决定替手下报仇，同时也和文森特•汉纳进行最后的较量……"},{"id":316727,"p":"/Mk6UG1Jw9C0Nq4AqlEjMRw4MJF.jpg","b":"/a7V3ZXCDAk3P7GjpgfN0IInjh0r.jpg","t":"人类清除计划3","r":6.382,"y":2016,"rd":"2016-06-29","hs":1.665,"d":6.096,"mt":"movie","o":"一年一度的国定杀戮日即将到来，与此同时，美国总统大选也到了如火如荼的阶段，一方是创立并推行国定杀戮日的NFFA的代言人艾德维奇•欧文斯，一方则是曾被这个可怕的杀戮夺走家人的女参议员查理·罗恩（伊丽莎白·米切尔 Elizabeth Mitchell 饰）。查理不惜一切代价要将国定杀戮日废止，因此成为了NFFA的眼中钉，对方策划在杀戮之夜夺走她的性命。刚强的查理坚持当晚待在家中，而她的安全主管里奥（弗兰克·格里罗 Frank Grillo 饰）则打起十二分的精神准备应对四面八方的对手。由于内部出现奸细，里奥只能被迫带着罗恩逃离住所，在这一路上，他们得到一些支持者的救助，而对手也决不肯放过这个千载难逢的机会。"},{"id":605116,"p":"/8WzCUUubdKtOlNw4WBV5gsdopw7.jpg","b":"/qVygtf2vU15L2yKS4Ke44U4oMdD.jpg","t":"超能计划","r":6.441,"y":2020,"rd":"2020-08-14","hs":1.663,"d":3.642,"mt":"movie","o":"在新奥尔良的街道上，关于神秘新药丸的消息开始传播开来，这种药丸可以解锁每位使用者独特的超能力。但问题是：在服用之前，没人知道用药后会发生什么。一些人会进化出防弹皮肤、隐形能力和超强力量，也有很多人会表现出更致命的反应。但是，当药丸使城市内的犯罪升级到危险水平时，当地警察（约瑟夫·高登-莱维特饰）与一名少女小贩（多米尼克·菲什巴克饰）和誓报私仇的退伍士兵（杰米·福克斯饰）联手以硬碰硬，他们冒着服用药丸的风险，以追踪并制止制造出该药丸的团队"},{"id":1701,"p":"/x4sPfL7dUgCULZvuTySZ1V5wNpQ.jpg","b":"/vsmlShNNHrYlERZaqMOsZ3YctoO.jpg","t":"空中监狱","r":6.751,"y":1997,"rd":"1997-06-05","hs":1.661,"d":20.747,"mt":"movie","o":"空中监狱是美国运送最凶狠、最危险的罪犯的专用装甲飞机，配备了全副武装的警卫以及手脚镣铐，飞行目的地是绝密的，连囚犯都不知道。没人逃出过这个空中堡垒，这次却出了差错。在这部火爆的动作片中，一群暴力的末路罪犯劫持了一架飞机，将警卫作为人质，准备逃离境外。服完刑后打算回家团圆的坡也搭乘这架飞机。面对劫机者他奋起抵抗，避免灾难的发生。在一番惊心动魄的搏斗之后，飞机安全降落在洛杉矶，罪犯们也得到了应得的惩罚。"},{"id":1291143,"p":"/vhBQOgig0bXCXIgHHyO8ipG47J9.jpg","b":"/yjf0RWXeZ0FyStOD5e0i0KlnBVE.jpg","t":"如何打劫银行：美国乔装大盗","r":6.6,"y":2024,"rd":"2024-06-04","hs":1.657,"d":1.578,"mt":"movie","o":"在这部真实犯罪纪录片中，20 世纪 90 年代西雅图一名富有魅力的叛逆者照搬电影中的情节，实施了一连串史无前例的银行抢劫。"},{"id":983883,"p":"/qyzDLcUDR0LLAjVm3XPhy06OhkV.jpg","b":"/5QeF5B23hLWYZTChdzWayd5X5Ow.jpg","t":"关于我和鬼变成家人的那件事","r":7.056,"y":2023,"rd":"2023-02-10","hs":1.652,"d":1.962,"mt":"movie","o":"直男警察吴明翰（许光汉 饰）误捡地上红包，没想到红包里的对象是个男的（林柏宏 饰）！被迫男男冥婚的明翰，一路衰到底，不但甩不掉冥婚对象，就连警花林子晴（王净 饰）埋线已久的缉毒案，都被他搞砸。为了挽救危机，恐同又怕鬼的明翰，别无选择，即使人鬼殊途也要和鬼老公毛毛携手跨界追凶！一场荒谬绝伦、笑中带泪的旅程就此展开！"},{"id":75780,"p":"/jJX1yrIvT9cmvKb6vcoGiRdPxbD.jpg","b":"/2v3pC01rf0uXnECOM94pjfqk1TY.jpg","t":"侠探杰克","r":6.643,"y":2012,"rd":"2012-12-20","hs":1.651,"d":8.029,"mt":"movie","o":"六发子弹，五名死者，神秘枪手在闹市区制造了一起惨案让整个城市都陷入魁了恐慌。所有的证据都指向了前军队狙击手詹姆斯·巴尔。但他坚持自己的清白并要求把老相识 杰克·理查尔 找来，两人曾同在军队中服役。随着杰克调查的深入，他发现了更大的谜团，炮制这场惨案的真凶似乎另有其人，而别有用心的幕后黑手抓走了巴尔 ，只留下杰克一人探明真相。六发子弹中有一发漏空的子弹是杀手故意放空的。为了了解狙击手的工作，杰克特意来到了狙击手的训练营找到了一个叫做萨缪尔·卡什 的教练。在卡什和巴尔妹妹以及律师的帮助下，杰克渐渐走进了事件的中心位置，一个关于苏联改造营和俄罗斯黑帮的秘密也慢慢浮出水面……"},{"id":1271,"p":"/h2iwWC6GHtEvPgqBRssXIswTcgD.jpg","b":"/eGhjeUbzttA3E4flxdAm8gHz4h4.jpg","t":"斯巴达300勇士","r":7.188,"y":2007,"rd":"2007-03-07","hs":1.649,"d":9.671,"mt":"movie","o":"这部电影描述了人类史上最残酷的战争之一：温泉关之战。公元前 480 年，波斯国王薛西斯一世（罗德里格·桑托罗 Rodrigo Santoro 饰）亲率 30 万大军征战希腊。希腊各个城邦迅速派出军队结成了联军，准备抵御波斯军队的入侵。防线的最前线设在希腊的温泉关，此处由斯巴达 城的国王列奥尼达（杰拉德·巴特勒 Gerard Butler 饰）率领本城 300 精兵和联军 4000 余人镇守。由于叛徒的出卖，希腊军队被波斯军队抄到了身后形成围剿之势。列奥尼达为了保存联军实力，让联军首先撤退，自己率领 300 精兵死守温泉关断后。数以十万波斯大军浩浩汤汤蜂拥而至，自知必死的斯巴达士兵反而士气高涨，在战斗中爆发出惊人的战力。整个战争整整持续了 2 天，最后列奥尼达和他的 300 精兵全部阵亡，而波斯军队则损失了 20000 多士兵，薛西斯一世的两个兄弟也在此役中战死……"},{"id":276624,"p":"/sRXKpSQuSePGxBVAMsDqC8Ps7D7.jpg","b":"/bl1z0iVr2CQeSNsRR4scYYHeNZf.jpg","t":"请叫我英雄","r":7.411,"y":2016,"rd":"2016-04-23","hs":1.645,"d":4.848,"mt":"movie","o":"电视新闻不停出现有人被咬的消息，一心希望成为出色漫画家的铃木英雄（大泉洋 饰），却只继续沉迷于他的漫画世界内；直至工作室的同事，甚至女友彻子亦相继受到感染，变成可怕的咬人狂魔，他才懂得带著打猎用的散弹枪及子弹慌忙逃走。市内一片混乱，铃木英雄救回几乎被丧尸噬咬的高中女生 比吕美（有村架纯 饰），两人结伴逃走，抵达市郊一大型购物商场，遇上曾任护士的薮（长泽正美 饰）及一群仍未被感染的生还者。他们靠商场的物资提供生活所需并建成一个小社区，共同抵抗前来袭击的丧尸。然而，小社区不久即被丧尸攻破，铃木英雄与他的散弹枪，联同比吕美及薮，必须为人类的最后生存机会奋战！"},{"id":660046,"p":"/zSNyZUeqDdii0doQ9970E90kCkb.jpg","b":"/nrVpYaBw0kqm2ySiwbxo33LnRkr.jpg","t":"庞尼因·塞尔文：第一部分","r":7.137,"y":2022,"rd":"2022-09-30","hs":1.639,"d":2.336,"mt":"movie","o":"乔拉王国正面临着来自内部和外部力量的威胁，由于王储阿迪塔·卡里卡兰、他的弟弟阿伦莫齐·瓦尔曼和皇帝桑达拉·乔拉因局势而分开，因此，确保王国安全的关键在于一名使者。他能成功完成任务吗，尤其是卡里卡兰的前女友南迪尼密谋推翻整个乔拉帝国？"},{"id":706503,"p":"/nrJg7CB2FW35qXgGY0spq6EqDjD.jpg","b":"/t4mzypFVjY6toyBXAmfrIaWcUXa.jpg","t":"罪证子弹","r":6.603,"y":2020,"rd":"2020-06-19","hs":1.638,"d":3.313,"mt":"movie","o":"利诺是一位天才机械师，擅长建造冲压汽车，之后因为盗窃犯错被捕。缉毒特别执法部门的主管发掘了他，并向他提出了一项可以逃避牢狱之灾的交易。九个月后，利诺证明了自己的价值。但由于被冤枉成谋杀犯，别无选择的他必须找到证明自己清白的唯一证据 — 在失踪汽车里藏着的那枚杀人的子弹。"},{"id":455980,"p":"/bUYvKhlRabonQooz2Kbf6SMhvdZ.jpg","b":"/n8UzZ7gd3lmsBeYAH539pfnwGwu.jpg","t":"抓人游戏","r":6.707,"y":2018,"rd":"2018-05-30","hs":1.637,"d":4.298,"mt":"movie","o":"杰瑞米·雷纳和汉尼拔·布勒斯有望加盟影片《抓人游戏》(Tag)，艾德·赫尔姆斯已确定参演，Jeff Tomsic(《一路绕行》)执导，改编自《华尔街时报》报道，讲述一群成人毕业后仍继续读书时的游戏\"tag\"(你捉我赶，追到人后用手触碰)，尽管他们从事各种职业，但每年二月都专门空出来一起抓人，一抓23年。而且比读书时玩得难度更大，因为活动区域不再是操场，而是整个美国。"},{"id":7485,"p":"/oTLbDnWmPjq8qXVVAB6g0F2fbK9.jpg","b":"/uy2trYgO8MOQfQXlvMaLhBnkUqg.jpg","t":"生死狙击","r":7.119,"y":2007,"rd":"2007-03-22","hs":1.636,"d":9.746,"mt":"movie","o":"在美国军队中服役多年，且在战场上有过优异表现的狙击手鲍勃·李·斯瓦格（马克·沃尔伯格）在执行某次任务中，完成任务后被所在部队的军官抛弃，导致其观察员兼好友的队友牺牲，这位前陆战队优秀的狙击手(在复仇后)心灰意冷。于是，斯瓦格在坚持到退伍之后便带着自己那条忠实的爱犬一同来到了偏僻的阿肯色州。开始过上自己向往已久的平静日子。然而，斯瓦格幸福的宁静生活并未持续多久，便被无情地打破了。一个不明真身的上校带着一队人找上门来。希望，凭借他多年的狙击经验，在总统举行街头演讲的时候出手相助，在暗处为总统担任保镖。因为，政府方面此前收到消息称有恐怖分子或者杀手将会有所行动，对总统的人身安全不利。具有极强爱国主义精神的斯瓦格经不起这名上校地“真情”劝说，便应允接受了这一任务。到了总统演讲那天，斯瓦格站在演讲台对面的大楼里监视着。突然间，身后的警察突然对他开始攻击，同时总统的身边的埃塞俄比亚大主教中枪倒地。可怜的斯瓦格就这样稀里糊涂地被当作刺杀总统的疑犯通缉。还好斯瓦格身手敏捷，身中两枪跌出窗外，凭借着之前自己在地形观察时得到的对当地（费城）街道的粗略了解，斯瓦格逃离现场。仔细的思考过后，斯瓦格方才清醒，原来自己从一开始便被人陷害成替罪羊。于是，斯瓦格拼命展开调查，追逐真凶，亲手为自己洗脱罪责。"},{"id":75612,"p":"/xXi0rt5u3SDeTN4BLo8HD1wQnkF.jpg","b":"/sbkYWB5QcfT00gLUkbNE5LTdhIX.jpg","t":"遗落战境","r":6.655,"y":2013,"rd":"2013-04-10","hs":1.635,"d":7.222,"mt":"movie","o":"2017年，母星遭到毁灭的外星流亡者入侵地球。人类虽然用核武器打败对手，但也付出失去家园的惨痛代价。在接下来将近半个世纪的时光中，人类移民泰坦星（土卫六），不过仍有极少部分人类留在故土，扫荡残存的外星掠夺者。杰克·哈珀（汤姆·克鲁斯 Tom Cruise 饰）与维多利亚（安德丽亚·瑞斯波罗格 Andrea Riseborough 饰）即是留守者中的一员，他们的主要任务为保障遍布各地守护水萃取塔的无人机正常运行。看似永无止境的任务终于接近尾声，而就在此刻，不明飞行器坠落一处无人区。杰克在当地发现数名人类伤员，可是他们却遭到无人机的屠杀。危急时刻，杰克救下了一个名为茱莉亚（欧嘉·柯瑞兰寇 Olga Kurylenko 饰）的女子。这一事件令杰克无意中知晓了掠夺者以及自身背后隐藏的秘密……"},{"id":855,"p":"/rlN9lSiXp6Vw9K3UPzRGL6M1hL4.jpg","b":"/7jaNOECZG8uS1tlq69HsY5xY8P9.jpg","t":"黑鹰坠落","r":7.4,"y":2001,"rd":"2001-12-28","hs":1.625,"d":12.488,"mt":"movie","o":"1992 年，连年的部落战争令东非国家索马里山河破败，民不聊生，由此引发的大饥荒更造成三十万人死亡。掌控首都摩加迪休的独裁者默罕默德·法拉·艾迪德抢走国际组织的救援物资，此举引起世人公愤。丧心病狂的艾迪德向国际维和组织宣战，美国方面派出 160 名特种部队成员前往摩加迪休以推翻艾迪德政权。这群满腔热血的战士信心十足，然而却因情报搜集不足而使战事陷入胶着状态。在一次追捕艾迪德政权两大高官的行动中，特种部队受到索马里民兵的顽强抵抗。双方在市中心展开激烈对峙，美军一架黑鹰直升机受到攻击坠落市区，机组人员危在旦夕。为了营救同伴，一小队特种部队士兵深入虎穴。在接下来的 15 小时里，他们经历了人间最难以想象的修罗场……"},{"id":561,"p":"/zXb7TI0TucJ18jwrrhxvlmUqmfO.jpg","b":"/26OvB15pqk3eiKJG8LrXDVzO7Mw.jpg","t":"康斯坦丁","r":7.107,"y":2005,"rd":"2005-02-08","hs":1.614,"d":10.672,"mt":"movie","o":"约翰·康斯坦丁（基努·里维斯饰）是个长得英俊潇洒，还有点超能力的侦探。听起来不怎么样，可实际上他的超能力可不是一般的--能够在天堂与地狱间任意游走的他顶多算是个介于神鬼之间的人形生物。 虽然天生能识别混在人类中的半魔半仙，平时工作也就有了着落--周游世界、调查各地发生的神秘事件，不过这个让人琢磨不透的男人实际上却从小为这种超能力所苦。算是以驱魔为生的康斯坦丁可是已经对人生毫无幻想了，整个一愤世嫉俗的青年。 日子就这么一天天过着，直到女警官安吉拉（蕾切尔·威兹饰）的出现。安吉拉完全是个不信鬼神的主，不过孪生妹妹十分蹊跷的死亡却让她手足无措。虽说不信邪，可为了调查明白妹妹的死因，安吉拉不得不向康斯坦丁这个行走在善恶边缘的古怪家伙求助。诡异的地狱之旅开始了，说不定他们顺便还能拯救拯救人类呢！"},{"id":238636,"p":"/jv67wHBnFLojOnbTcTEBfB26fbl.jpg","b":"/blfZnm6StMPnTY35kaooPBCsSVp.jpg","t":"人类清除计划2","r":6.631,"y":2014,"rd":"2014-07-17","hs":1.613,"d":6.408,"mt":"movie","o":"2023年，美国新政府所推行的“人类清除计划”迎来了第六个年头。剑走偏锋的极端政策，旨在抑制持续上升的失业率和犯罪率，在此期间却也有越来越多的无辜之人遇害，而富人们则斟好杯中酒，脑满肠肥欣赏甚至以看似高贵优雅的姿态参与一年一度的屠杀狂欢。在大屠杀即将开始之际，面临分手的情侣谢恩和莉兹的车在路上抛锚，他们慌乱不安地寻找藏身之地。刚刚失去最重要亲人的伊娃及其女儿卡莉躲在家中亦难免厄运临头，关键时刻母女被逡巡在城市巷尾的中士救下，与此同时谢恩和莉兹也阴差阳错搭上了中士的车。新仇旧恨以及对世界的各种愤懑不满，在这个夜晚集中爆发，脆弱的生命面临最惨烈的考验……"},{"id":280,"p":"/h9bozUCB1T6TBK38bf6OvKTk8SV.jpg","b":"/8MksSPtPvqcSDruLdpibPmTP7LY.jpg","t":"终结者2：审判日","r":8.127,"y":1991,"rd":"1991-07-03","hs":1.609,"d":14.892,"mt":"movie","o":"从未来回到九十年代的机器人T-800，他的任务是保护长大后会成为领袖的小帅哥约翰·康纳和他的母亲莎拉。而比他先进的T-1000也不露声色地追杀过来，两位正邪机器人为相同的目标展开一场生死搏斗。这次，机器人主脑者派出最先进的T-1000型终结者，回到约翰·康纳的童年时期，预备杀死约翰，使未来人类世界群龙无首。约翰·康纳得知消息，立即派另一名终结者乘坐时光倒流机，赶回现代，保卫童年时期的自己。在现代，约翰与养父母同住。生母莎拉因言行怪异，且攻击造成机器人猖厥的电脑公司，因而被当成精神病患，住进病院。T-1000型杀害了约翰的养父母，然后变成养父母外形欲诱杀约翰，幸好终结者赶到，救出约翰。T-1000的另一个目标是莎拉，不料亦遭到终结者和约翰的破坏。莎拉和约翰决意消灭制造机器主宰者和T-1000型的塞柏电脑公司，一阵恶斗后，电脑公司被炸成一片火海。然而，T-1000型仍穷追不舍，将莎拉等人逼入钢铁厂，并将终结者打成重伤。"},{"id":138103,"p":"/5BaDe11btr43BRpjNSRkhx4ccqQ.jpg","b":"/dgMvQi5nCNsD5N6kAJrWGC48jHw.jpg","t":"敢死队3","r":6.207,"y":2014,"rd":"2014-08-07","hs":1.605,"d":7.154,"mt":"movie","o":"巴尼（西尔维斯特·史泰龙 Sylvester Stallone 饰）、圣诞（杰森·斯坦森 Jason Statham饰）和阴阳（李连杰 饰）等人这回对上了“敢死队”的另一元老康拉德·斯通班克（梅尔·吉布森 Mel Gibson 饰），多年前走入歧途的康拉德成为心狠手辣的军火贩子，也因而成为巴尼受命铲除的头号目标，但巴尼万万没想到的是，并没有被他刺杀成功的康拉德卷土重来，并誓死歼灭敢死队。面对这个昔日梦魇并空前强大的恶势力，一向出奇制胜的巴尼招募一批年轻力盛并具有高科技能力的新生，一场新旧对决的史上最强浴血大战就此展开……"},{"id":302699,"p":"/85w5Dbh42NXOP0Byk84kXRe75YN.jpg","b":"/72TTH0QCKGiObXE7DyBOQTMkdGl.jpg","t":"乌龙特工","r":6.416,"y":2016,"rd":"2016-06-16","hs":1.605,"d":5.575,"mt":"movie","o":"会计师卡尔文（凯文·哈特 Kevin Hart 饰）在高中时代曾是学校的体育明星，他热心张罗高中同学聚会，于是在Facebook上联系到了老同学鲍勃（道恩·强森 Dwayne Johnson 饰），他没想到这个在高中时常受欺负的老同学现在已经是CIA的职业杀手，而他也万万没想到自己将被卷入制止军事秘密泄露的任务中。"},{"id":101,"p":"/jGcGdr049jROZGXS0mD78daypvr.jpg","b":"/bguFhzIGpQdGQ6uizm07oMKbgHi.jpg","t":"这个杀手不太冷","r":8.301,"y":1994,"rd":"1994-09-14","hs":1.603,"d":12.241,"mt":"movie","o":"里昂是名孤独的职业杀手，受人雇佣。一天，邻居家小姑娘马蒂尔达敲开他的房门，要求在他那里暂避杀身之祸。原来邻居家的主人是警方缉毒组的眼线，只因贪污了一小包毒品而遭恶警杀害全家的惩罚。马蒂尔达得到里昂的留救，幸免于难，并留在里昂那里。里昂教小女孩使枪，她教里昂法文，两人关系日趋亲密，相处融洽。女孩想着去报仇，反倒被抓，里昂及时赶到，将女孩救回。混杂着哀怨情仇的正邪之战渐次升级，更大的冲突在所难免……"},{"id":360814,"p":"/a8mHbR2bkTfP3T6GJBzl1ISPnpK.jpg","b":"/l0fNAHLOFReQJsxCOmGWvJDnimn.jpg","t":"摔跤吧！爸爸","r":7.891,"y":2016,"rd":"2016-12-21","hs":1.598,"d":4.178,"mt":"movie","o":"　　马哈维亚·辛格·珀尕（阿米尔·汗 Aamir Khan 饰）曾是印度国家摔跤冠军，因生活所迫放弃摔跤。他希望让儿子可以帮他完成梦想——赢得世界级金牌。结果生了四个女儿本以为梦想就此破碎的辛格却意外发现女儿身上的惊人天赋，看到冠军希望的他决定不能让女儿的天赋浪费，像其他女孩一样只能洗衣做饭过一生 ，再三考虑之后，与妻子约定一年时间按照摔跤手的标准训练两个女儿：换掉裙子 、剪掉了长发，让她们练习摔跤，并赢得一个又一个冠军，最终赢来了成为榜样激励千千万万女性的机会……"},{"id":59440,"p":"/73d4wl3H9Yxamv0mrThNe3JsmLn.jpg","b":"/1PnRPz4A4AguUEVOTcprIyctrax.jpg","t":"勇士","r":7.844,"y":2011,"rd":"2011-09-09","hs":1.586,"d":5.702,"mt":"movie","o":"这是一个破碎的家庭，酗酒的教练父亲帕迪 家暴妻子，次子汤米 与不堪忍受的母亲远赴他乡；长子布兰登 为了爱情选择留下，并认为从此可以得到父亲的器重与栽培，然而最后父子还是分道扬镳。时隔多年后，汤米带着母亲痛苦死去的悲伤记忆，以及在伊战中的惨痛经历找到父亲，要求后者再度担任自己的教练，以参加MMA的重奖大赛；几乎与此同时，昔日的职业格斗选手、如今的中学物理教师布兰登为金钱所困扰，他不能忍受自己无法为妻女提供庇护，决定重返赛场。在MMA的赛场上，这对分离多年的兄弟将再度聚首，用血与汗的交融，化释彼此的心结……"},{"id":502425,"p":"/y6wV1wDLxfzWh4T7CNplO4ug4KY.jpg","b":"/vwbmp3vvX4U0VjinaQktYOBt5kW.jpg","t":"天才计划","r":7.2,"y":2020,"rd":"2020-03-06","hs":1.582,"d":2.882,"mt":"movie","o":"电影根据真实事件改编。丹尼尔将扮演蒂姆·詹金，是两名南非白人中的一员。他们1978年因为参加非洲人民大会秘密反种族隔离行动而被视为恐怖分子并入狱，并策划越狱活动。"},{"id":2109,"p":"/7pqwmhlTRAUk6NAkr6yzdlE8kzg.jpg","b":"/9YRKhVQx174hQn35f8k1MWKLAFQ.jpg","t":"尖峰时刻","r":7.047,"y":1998,"rd":"1998-09-18","hs":1.578,"d":15.129,"mt":"movie","o":"韩大使（Tzi Ma 饰）驻派美国之前曾主持破获了中涛犯罪集团的走私活动，他因此受到仇家愤恨。在美国，中涛指示手下绑架了韩大使的女儿素洋（Julia Hsu 饰），并勒索赎金5千万美元。FBI闻讯展开全面调查，韩大使担心美方办事效率，执意要求调派香港的老搭档李督察（成龙 饰）前来协助。为了阻挠李抢先破案，FBI派出洛杉矶警察局状况不断的问题警探卡特（克里斯•塔克Chris Tucker 饰）作为李的搭档。卡特作风张扬高调，李则身手不凡、低调谨慎，这对临时组合的东西搭档闹出不少误会和笑话。但随着一次次危机发生，两人渐渐培养出默契。他们的营救行动最终能否成功？  本片荣获1999年拉丁媒体艺术奖最佳女主角奖（Elizabeth Peña）、1999年MTV电影奖最佳银幕秀。"},{"id":180299,"p":"/nJ1jYLehe3a3GKEbkpUozXRAPkp.jpg","b":"/5dg3woJqG7kNBCEMZNGPUauHSnK.jpg","t":"突袭2：暴徒","r":7.601,"y":2014,"rd":"2014-03-27","hs":1.575,"d":4.843,"mt":"movie","o":"伊科·乌艾斯饰演的警察Rama正想从罪案现场返回警署时，上级Tama(Ray Sahetaphy 饰演)临时增派危险任务给他，使得Rama陷入危险境地..."},{"id":17654,"p":"/dkEHEwOGvOiBko9wjO03We2ipZN.jpg","b":"/jhM3wgWUrrOkz9r4xwV5cV5RhI4.jpg","t":"第九区","r":7.451,"y":2009,"rd":"2009-08-05","hs":1.573,"d":6.971,"mt":"movie","o":"1990 年，一艘巨大的飞船出现在地球上空，人们惶恐不安，却又分外好奇。经过一段时间紧张的等待，外星飞船始终没有动静。人类终于小心翼翼靠近它，强行走进舱内，结果发现了不计其数的外星人。他们形容丑陋，宛如虾子，而且健康状况极差，虚弱无力。原来这是一群来自外星的难民，他们最终被地球人接纳，并隔离在南非约翰内斯堡的一片区域内生活，此地名为“第九区”。经过长达 20 年的繁衍，外星难民的数量扩张至 180 万之多，且和周边人类的矛盾冲突不断，越来越多的人类呼吁将“大虾”赶出地球。MNU（列国同盟组织）经过磋商，决定将外星难民迁移到更为偏远的区域。MNU 外星事务部门的特工威库斯（Sharlto Copley 饰）专门负责搬迁工作。威库斯在动员过程中傲慢随意，与当地居民冲突频频。最终，他为自己的行为付出代价，外星人的神秘流体将其感染，威库斯慢慢变成了外星人的模样。此时威库斯才真正体会到了外星移民在地球上受到的不公待遇，他决定做些什么改变局面……"},{"id":823598,"p":"/23eiUumoZKYgqIgF9bju4dwu2XQ.jpg","b":"/5oRxXoe9XAEv2PSfIv7FK4HXUpQ.jpg","t":"金手指","r":6.1,"y":2023,"rd":"2023-12-30","hs":1.573,"d":1.83,"mt":"movie","o":"一场横跨十五年的双雄对决，揭开了香港黄金时代的黑面纱……上市公司嘉文集团在短短几年间从默默无名到风生水起，再到没落清盘，市值蒸发超过一百亿。幕后老板程一言也从万众瞩目的股民偶像变成人人喊打的过街老鼠。高级调查主任刘启源长达十五年锲而不舍地搜证和跨境调查，消耗超过两亿诉讼费，竟发现局中有局案中有案，牵涉数条人命并波及香港整个上流社会，究竟谁在幕后？谁能逃脱？谁会出局？"},{"id":506763,"p":"/lVhgQfBG2B3mXtN807qqsr6ni7l.jpg","b":"/rzGHVq2BCMwjp93QaKYoLPSaSrp.jpg","t":"狄仁杰之四大天王","r":6.211,"y":2018,"rd":"2018-07-27","hs":1.572,"d":3.843,"mt":"movie","o":"狄仁杰大破神都龙王案后，高宗御赐神器亢龙锏，遭天后武则天嫉妒，天后为盗取亢龙锏陷害狄仁杰，召集了一帮会方术的“异人组”图谋不轨，并命令尉迟真金带队。狄仁杰在医官沙陀忠的帮助下成功摆脱“异人组”迫害，并和尉迟真金商议和解，与此同时“异人组”刺客水月却发现都城出现不明势力，在狄仁杰周旋于武则天的埋伏时，大唐陷入更深的危机，“封魔族”携异术登场，一场“屠魔”大战即将爆发。"},{"id":23483,"p":"/jDB3fi4GdSthYbpnzZprsbgWRNK.jpg","b":"/P4bGyJQF0shAcRku3I2perNUQR.jpg","t":"海扁王","r":7.124,"y":2010,"rd":"2010-03-26","hs":1.567,"d":7.095,"mt":"movie","o":"　　戴夫·莱泽斯基和所有普通的男孩一样，梦想有一天可以成为超级英雄，只不过他把自己的这一梦想带入了现实。在网上购买到一套廉价的绿色连体衣之后，戴夫便开始了只身打击犯罪的行动。虽然第一次行动便让戴夫身负重伤，不过戴夫可不是一个轻言放弃的人，伤愈之后的戴夫在一次阻止斗殴时，被热心的群众发现并拍摄，之后关于超级英雄“海扁王”的事迹便传遍整个城市。成为传说中超级英雄的戴夫在一次行动中结识超级英雄父女“大老爸”和“超杀女”，之后戴夫遭毒枭集团老大弗兰克之子伪装成的英雄“红雾”的利用，让“大老爸”和自己身陷囹圄。危难之时，“超杀女”及时出现救出戴夫，但“大老爸”却不幸身亡。“超杀女”决定完成其父遗志，彻底消灭毒枭集团……"}]