[{"id":248376,"p":"/wd8Zh3p3wkGav9iSshvxi1Hh4nA.jpg","b":"/iM9dGeZ3rKbYlDKFhZcvz5O8Lfx.jpg","t":"恶战","r":7.141,"y":2014,"rd":"2014-01-06","hs":0.976,"d":2.174,"mt":"movie","o":"　　自幼身怀绝技的马永贞，从乡下来到上海滩的十里洋场谋生路。在这里，他结识了新晋崛起的上海滩霸主龙七，两个怀揣梦想的年轻人一见如故，历经患难结成生死兄弟。兄弟俩从此联手打拼，破敌无数，一举把当时最大的帮派——斧头帮踩在脚下，铁拳威震上海滩。与此同时，马永贞也得到了退隐的高手铁掌门的帮助，得以共同抗击强敌。斧头帮及其幕后势力并不甘心就此失败，对于马永贞和龙七一直耿耿于怀，想法设法欲铲除他们。龙七被偷袭身陷杀手重围，生命危在旦夕，马永贞亲眼看着兄弟倒下却无能为力，他因此毅然踏上了复仇的道路。"},{"id":13127,"p":"/jRw2OhObV6intMBBHei9GFISX0W.jpg","b":"/7uJmhgeKWYEGp4UydW9NhsOEhYP.jpg","t":"杀破狼","r":6.939,"y":2005,"rd":"2005-11-18","hs":0.975,"d":3.514,"mt":"movie","o":"刘国忠（任达华 饰）是一个身患绝症的警察，他的前途暗淡无光，他接到任务要保护一个证人的女儿。督察马军（甄子丹 饰）是身手了得的武术家，一心要接替忠的位置。忠派去黑道大哥宝爷（洪金宝 饰）身边的卧底意外死亡，原因不明，忠怀疑是宝爷所为。于是把宝爷押送到警局盘问，苦于没有证 据，忠迫不得已开始捏造证据控告宝爷，全警局都深谙此道，只有军蒙在鼓里。然而，证据神秘消失，宝爷走出警局时，扬言要杀掉忠的所有手下，果然他身边的冷血杀手Jack（吴京 饰）干掉了忠一帮下属，马军意外发现，忠的下属和宝爷之间原来还另有恩怨，马军怒火中烧，决定与宝爷和Jack决一死战。"},{"id":154030,"p":"/vdn0Kw8oLux8OOWOFtvk6XQIaGZ.jpg","b":"/wvzVVJeKO9xsPlYiQmMQKCWagZk.jpg","t":"摩天楼","r":7,"y":2012,"rd":"2012-12-25","hs":0.975,"d":2.463,"mt":"movie","o":"　　2012年的圣诞前夜，韩国首尔市中心的120层摩天大楼Tower Sky内，中国餐厅女强人经理允熙（孙艺珍 饰）、性格内敛的大楼物业队长兼单身爸爸李泰浩（金相庆 饰）、张扬跋扈傲慢无礼的贵妇人、位居人上的会长、丢三落四的马虎小厨师……不同职业和身份的人按照各自的轨道行进，他们或彼此交错，或毫无干系，殊不知一场灾难即将降临他们的头上。夜幕降临，正当人们沉浸在人工降雪所营造的浪漫、幸福氛围时，意外突然发生。造雪专用的直升机受强气流影响失控撞上大厦，随即引发混乱和难以遏制的大火。  　　刚刚还如天国般美好，奢侈华美的大厦瞬间变成残酷的人间炼狱……"},{"id":532267,"p":"/vMlHljoysBCKtcPXRFdZQBxOUvI.jpg","b":"/8jCdOxVWbL0eQLRfV6CADuHFSZR.jpg","t":"刺客寓言","r":6.7,"y":2019,"rd":"2019-06-21","hs":0.971,"d":1.475,"mt":"movie","o":"精英杀手被迫在一年内保持低调且不杀人，但黑帮却开始威胁他刚刚开始的宁静生活。"},{"id":8195,"p":"/AirrhRJjHwytOV0pdLu7YZ4DEyr.jpg","b":"/h6UcOYmiwliqG2a0hHqvPsA4n4C.jpg","t":"浪人","r":6.967,"y":1998,"rd":"1998-09-25","hs":0.971,"d":4.615,"mt":"movie","o":"追杀与背叛可能是动作片永恒的主题，所不同的大概只有时间与地点的变换。本片耗资两千万美元，由多国演员联袂演出。讲述了爱尔兰人戴德尔（内塔斯查·麦克艾霍恩饰）受雇率领一支由前CIA官员山姆（罗伯特·德尼罗饰）、前欧洲情报局官员文森特（让·雷诺饰）、德国电子专家格罗戈（斯泰兰·斯卡斯加德饰）、司机赖里（斯凯普·桑度斯饰）和英国武器专家史宾斯（肖恩·比恩饰）等人组成的小组，将要从国际犯罪分子的手中夺回一个神秘的手提公事包。       但又从来没有人告诉他们雇主的名字和他们的目标和真实身份。随着在塞纳河边传来的一声枪响，影片进入法国南部，这个小组前往坎城执行任务。然后的激烈追逐场面使每一个观众都置身片中。接下来故事的发展则是不可避免的背叛和不停的惊险追杀"},{"id":512954,"p":"/LQuskE9CFKgoXXOnBQpofQvGqb.jpg","b":"/vhCoKNu3HkVCFCV2E2SNqxbOC3z.jpg","t":"兄弟会","r":6.6,"y":2019,"rd":"2019-05-10","hs":0.97,"d":1.477,"mt":"movie","o":"时值1988年与1989年之交，苏阿战争即将结束，苏维埃社会主义共和国联盟陆续从阿富汗撤军。然而，飞行员亚历山大，苏军将领瓦西里耶夫的儿子，在一次飞机失事中被穆斯林游击队虏获。因此，在回到阔别已久的家乡之前，108摩托化步兵师还需要完成最后一项任务：救回将军的儿子。影片改编自真实故事，讲述了一段尘封的历史，聚焦于当年苏方经萨郎山口勇敢而悲剧性的撤军行动，展现出战时的恐惧、危险，以及战争中人性的复杂程度。"},{"id":9342,"p":"/jZdnjSok0l6v0VzcvmhoJ94XoLE.jpg","b":"/wBgpRRyjiXi89v0jtf2mcVT65cY.jpg","t":"佐罗的面具","r":6.578,"y":1998,"rd":"1998-07-16","hs":0.968,"d":5.054,"mt":"movie","o":"　　蒙面英雄佐罗（安东尼•霍普金斯 Anthony Hopkins 饰）为了阻止西班牙总督蒙特罗滥杀无辜，突然从天而降，劫走了准备行刑的犯人，从而与蒙特罗结下深仇。随后，蒙特罗派部队跟踪了佐罗。在一片混战中，佐罗的妻子被杀死，还在襁褓中的女儿被虐走，佐罗也被投入了监牢。一晃眼二十年过去了，为了让自己的事业后继有人，佐罗带上面具逃出了监狱。蒙特罗这时仍然在作恶，他计划买下加利福尼亚的所有权。佐罗找到了年轻的盗贼马瑞塔（安东尼奥•班德拉斯 Antonio Banderas 饰），将毕生所学都传授了给他，希望马瑞塔能够阻止蒙特罗的阴谋。马瑞塔继承了佐罗的面具，然而当他找到蒙特罗时，发现拦在他面前的凶狠的西班牙公主（凯瑟琳•泽塔-琼斯 Catherine Zeta-Jones 饰）竟然就是当年老佐罗的女儿！"},{"id":357940,"p":"/8E6vejpLKLQc3d5DkQMf5dNfsPG.jpg","b":"/qBy4M75at4iGMaULtQjLrxmmSvU.jpg","t":"老炮儿","r":6.8,"y":2015,"rd":"2015-12-18","hs":0.967,"d":2.023,"mt":"movie","o":"老炮儿在北京话中，专指提笼遛鸟，无所事事的老混混儿。六爷（冯小刚 饰）就曾是”横行“老北京的老炮儿之一，如今过着悠闲自得的日子，却不想自己的儿子晓波（李易峰 饰）被卷入了与“小爷”小飞（吴亦凡 饰）的纠纷中。六爷试图出面摆平这起纠纷，并找来了昔日老友闷三儿（张涵予 饰）、话匣子（许晴 饰）、灯罩儿（刘桦 饰）帮忙，却发现这个时代已经有了一群新的“话事人”，自己这个顽主的江湖地位已经动摇，并且以往固守的生活方式已经渐渐被时代所抛弃，廉颇老矣尚能饭否？"},{"id":34179,"p":"/5duNkRR49FlfNnfGfivnuKvVK90.jpg","b":"/rf3XJjHoG7gvkiyHNWvPTf0vpNe.jpg","t":"锦衣卫","r":6.344,"y":2010,"rd":"2010-02-04","hs":0.965,"d":2.772,"mt":"movie","o":"明朝末年，皇帝昏庸，曾保家卫国屡建功勋的锦衣卫被奸佞利用，沦为暗杀工具，令世人闻风丧胆。因谋权篡位而被施以刖刑的庆亲王（洪金宝 饰）虽被流放塞北多年，然野心不死，暗中勾结大太监贾精忠（罗家英 饰），企图卷土重来。贾精忠在中土掀起一场腥风血雨，不愿苟从者格杀勿论。锦衣卫指挥史青龙（甄子丹 饰）在执行任务过程中因发现贾精忠阴谋而被追杀，身受重创后委身正义镖局以图保护玉玺。茫茫大漠，青龙在镖头之女乔花（赵薇 饰）以及天鹰帮帮主大漠判官（吴尊 饰）的帮助下准备阻止庆亲王与贾精忠的阴谋，此时，庆亲王义女——拥有绝世武功的脱脱（徐子珊 饰）身负追杀青龙的使命亦赶至雁门关……"},{"id":197950,"p":"/f1ZihdwexPoB49G8BGpvTtsqKNk.jpg","b":"/yJIRptBDdt92JS4decYj5HL3Q60.jpg","t":"法国缉毒风云","r":7.124,"y":2014,"rd":"2014-12-03","hs":0.963,"d":2.108,"mt":"movie","o":"这是一部以真实事件和真实人物为基础的影片。故事发生在七八十年代的马赛，让·杜雅尔丹饰演警务人员皮埃尔米·歇尔数年如一日地追查，试图捣毁马赛当地最大的贩毒组织。这个组织将毒品从土耳其途经法国运往美国，从而为美国的毒品市场提供了大量货源。1971年好莱坞导演威廉·弗莱德金执导的影片《法国贩毒网》被设置在了同样的背景之下。"},{"id":38356,"p":"/ia6SDGv51Is6kdcjHtcpFEoxN2G.jpg","b":"/cKNNFPZ2bOLoN2G1LmfhxNmjhj9.jpg","t":"变形金刚3：月黑之时","r":6.212,"y":2011,"rd":"2011-06-28","hs":0.961,"d":3.073,"mt":"movie","o":"距今50多年前，一艘来自赛博坦的飞船坠落月球，由此引发了美苏两国的太空竞赛。人类争相登上月球，只为一探飞船残骸中的秘密。时间回到21世纪初，经过几番征战，汽车人终于挫败霸天虎的入侵，继而与人类合作，共同保卫美丽的地球。然而发生在切尔诺贝利的事件却将尘封已久的月球计划重新摆到桌面。为了防止霸天虎找到能量柱为非作歹，擎天柱与战友飞赴月球，更从当年的飞船中救出了汽车人的先代领导者——御天敌。御天敌是能量柱的发明者，将上百根能量柱集合在一起便可制造太空桥，实现物质的瞬间传送。忙着找工作以及和女友卡莉（罗茜·汉丁顿·惠特莉饰）经营爱情的山姆（希亚·拉博夫饰）无可避免地卷入其中，他渐渐发现霸天虎的操纵一切的阴谋，却不知更大的阴谋和危机隐藏在那月影背后……"},{"id":10703,"p":"/8x9PKE18Cuel9EnnXnDqmYBucMt.jpg","b":"/eQoMLDmceauQdIUH475VR0W7jJV.jpg","t":"七剑","r":6.2,"y":2005,"rd":"2005-07-25","hs":0.956,"d":3.478,"mt":"movie","o":"1600年间，满清虽已入关，但中原武林仍隐藏不少反抗力量，满清亲王哆格多派前朝降清高手风火连城剿杀各地违令武林人士，其中的重要目标便是位于西北边陲的反清组织天地会分舵武庄。武庄是人马。路见不平的侠医傅青主认为要解武庄之危，只有带了两位武庄青年武元英和韩志邦上天山求助。 　　天山万里冰封，住了一位擅于铸剑的世外高人晦明大师。晦明有四大弟子，其中包括大弟子楚昭南，倚仗师傅所传的绝世宝剑，希望将来可在江湖上快意恩仇；二弟子杨云骢，虽武功高强却无意再涉足凡尘。晦明大师尽遣四大弟子随傅青主、武元英和韩志邦下山，并把毕生修为炼成的七把宝剑分赠七人，展开“七剑下天山”的武林传奇。"},{"id":8068,"p":"/kyt4WoVc1v833BXieV0Y2YsCDCv.jpg","b":"/rWFLgIRGXzECIbczgo7dmnwq55q.jpg","t":"杀人三步曲","r":6.926,"y":1995,"rd":"1995-08-25","hs":0.956,"d":5.005,"mt":"movie","o":"长发披肩手握吉它盒的独行侠，他深爱的女友被冷血大毒枭所杀，于是只身上路，发誓让仇人血债血偿。大毒枭得到消息后，遂派手下去解决他，就在他身陷险境之际，美艳的书店女郎舍身相救，他才得以逃生。敌人的追杀行动一步一步地迫近，原来的独行侠有了美人的搭档，更是势不可挡所向披靡。英雄救美的同时更要报仇血恨……"},{"id":9804,"p":"/z5Ngm5FANTMDUteQABhp7UMwXBi.jpg","b":"/yaIu82UiD9QZEkKCGrAd8VAmc0V.jpg","t":"未来水世界","r":6.219,"y":1995,"rd":"1995-07-28","hs":0.955,"d":5.991,"mt":"movie","o":"公元2500年，地球两极冰川大量消融，地球成了一片汪洋。人们只能在水上生存，建起了水上浮岛，泥土成了稀有之物。一天，来了一个孤独的海行者（凯文•科斯特纳 Kevin Costner 饰），他用了一罐泥土换了淡水和番茄苗。正当他要离开时，当地人发现他竟然长着鳃和蹼，认为他是怪物，把他关了起来，准备过两天将他处死。时日，海盗袭击了浮岛，海伦（珍妮•特里普里霍恩 Jeanne Tripplehorn 饰）和她的养女伊萝娜（蒂娜•米乔里诺 Tina Majorino 饰）没能赶上出逃的救生船，她们救出了海行者。海行者凭着过人的机智和勇敢，带着海伦和依蒙娜逃了出来。原来，海盗的目标只是伊萝娜，依蒙娜的身世藏着一个惊人的秘密……"},{"id":373200,"p":"/tD6lKoSQQ8UfeijRLShR6hXHrVF.jpg","b":"/ferdDyXvWARYARWcZNMBE372L6u.jpg","t":"唐人街探案","r":6.8,"y":2015,"rd":"2015-12-31","hs":0.953,"d":1.973,"mt":"movie","o":"天赋异禀的结巴少年秦风警校落榜，被姥姥遣送泰国找远房表舅——号称“唐人街第一神探”，实则“猥琐”大叔的唐仁散心。不想一夜花天酒地后，唐仁沦为离奇凶案嫌疑人，不得不和秦风亡命天涯。穷追不舍的警探——“疯狗”黄兰登；无敌幸运的警察 ——“草包”坤泰；穷凶极恶、阴差阳错的“匪帮三人组”；高深莫测的“唐人街教父”；“美艳风骚老板娘”等悉数登场！七天！唐仁、秦风这对“欢喜冤家”、“天作之合”必须取长补短、同仇敌忾！他们能否在躲避警察追捕、匪帮追杀、黑帮围剿的同时，在短短七天内，完成找到失落的黄金、查明真凶、为自己洗清罪名这些逆天的任务？"},{"id":505513,"p":"/oD9ECXITcuzDXKQY4rTa2cEoP94.jpg","b":"/2PtF8iqJyac3waFfwNPaCnLrOUn.jpg","t":"唐人街探案2","r":6.153,"y":2018,"rd":"2018-02-16","hs":0.953,"d":1.591,"mt":"movie","o":"唐仁为巨额奖金欺骗秦风到纽约参加世界名侦探大赛，然而随着和世界各国侦探们啼笑皆非的较量，两人却发现了隐藏在这次挑战背后的更大秘密。"},{"id":33273,"p":"/i2XCKfV81GcDbXbDNM80kK25Y0o.jpg","b":"/rhfhCRt5R71ujjRjuwuTzODKUya.jpg","t":"囚室211","r":7.448,"y":2009,"rd":"2009-11-06","hs":0.95,"d":2.604,"mt":"movie","o":"新任狱警胡安为展示良好职业风貌，提前一天入狱体验工作。而在这一天里，犯人头目“恶母”击伤狱警，带领犯人暴动，监狱陷入了一片混乱。胡安因受伤被同伴丢弃在211囚室，为了避免被犯人们当做人质，他只得乔装罪犯，谋取恶母的信任，试图寻找脱身机会。犯人们以监狱中的三名刑期百年以上的“埃塔”恐怖分子要挟官方答应他们的谈判条件，因政府与埃塔方面有协议在先，监狱方与特别行动组投鼠忌器，迟迟不能强攻，致使局势僵持。另一方面，监狱暴动经媒体报道后引起连锁反应，家属们纷纷来到监狱探听消息，却遭到狱警们的毒打，胡安怀有身孕的妻子不幸受伤，而这让本欲确保自己脱身并协助狱方平息事端的胡安做出了疯狂的举动。"},{"id":332718,"p":"/ncWuEzxnXqssxRfHghZuUAIezCo.jpg","b":"/tBY8hN4inRzOwUwfvhBUHo00pIQ.jpg","t":"比拉传奇","r":6.8,"y":2016,"rd":"2016-09-08","hs":0.947,"d":1.823,"mt":"movie","o":"《比拉传奇》是中东首部CG动画电影，电影此前还参评了第89届奥斯卡最佳动画长片奖。电影讲述的是在阿拉伯大陆，主角比拉和妹妹被埃及奴役，不过比拉励志成为一名勇士，他鼓舞了埃及奴隶一起反抗，成为鼓舞阿拉伯人的超级英雄。"},{"id":11001,"p":"/aHqwNdK16O2H6O21HBDK06jcJfR.jpg","b":"/xDKuTzBVpJPqFc39H4hctrle87T.jpg","t":"笨贼妙探","r":6.486,"y":1999,"rd":"1999-09-17","hs":0.945,"d":4.569,"mt":"movie","o":"　　盗贼麦尔斯（马丁·劳伦斯 Martin Lawrence 饰）与三名同伙合作盗窃钻石，岂料其中一人德克背叛了他们，警方被惊动，麦尔斯走投无路，只得逃跑中将钻石藏在一栋未完工的大楼通风管道里，之后束手就擒。两年后，麦尔斯刑满释放，但外面的一切似乎都已改变，女友不再需要他，而当年他藏钻石的那栋楼居然变成了——警察局！为了取回钻石，麦尔斯偷到ID卡，又凭借伪造的档案乔装成警察混入警局，由于警方缺人手，假警察麦尔斯很快得到任命，和菜鸟探员卡森（卢克·威尔逊 Luke Wilson 饰）结成搭档。麦尔斯凭借自己的盗窃经验很快表现出位，在警局得到重用，而管道中的钻石经过冲洗后下落不明，麦尔斯只得坚持假装下去。不久，德克为了得到麦尔斯的钻石再次出现…"},{"id":61062,"p":"/iTqYSwpNVr2XnhkuhEHJ4Y6XaaA.jpg","b":"/hnOWXCZLXyafZwDevFXdxTfajiP.jpg","t":"不当交易","r":6.5,"y":2010,"rd":"2010-10-28","hs":0.945,"d":2.632,"mt":"movie","o":"　　《不法交易》讲述的是同为调查杀人案件的警察与检察官私下进行交易并揭露案情真相的故事。黄政民在剧中扮演凭借天生直觉破案的的警察一角，柳承范扮演的是新入职的检察官，气焰嚣张的他与黄政民处处作对。"},{"id":315841,"p":"/rjxlhWyKvg5s5uT4bIiRPbGO1hV.jpg","b":"/z9XDeRJCWHDdw439ND2iWuY7kiO.jpg","t":"龙三和他的七人党","r":6.345,"y":2015,"rd":"2015-04-25","hs":0.942,"d":1.941,"mt":"movie","o":"年过七十的高桥龙三（藤龙也 饰）曾是名噪一时的黑帮头目，而今他风光不再，委身寄居在儿子龙平（胜村政信 饰）的家中，还得忍受孩子们各种指摘与批评。许是对曾经热血岁月的回忆，让龙三相继和当年的哥们儿阿胜（近藤正臣 饰）、暴恐茂吉（中尾彬 饰）、快枪手马克（品川彻 饰）、拐杖市三（樋浦勉 饰）、五寸钉阿秀（伊藤幸纯 饰）和剃刀阿鹰（吉泽健 饰）等人碰头，老爷爷们把酒言欢，一拍大腿决定干脆再成立个黑帮组织——一龙会。与此同时，以西（安田显 饰）为首的新时代犯罪团伙京滨联合正展开不择手段的敛财行动，而一向看不惯他们的恶行的龙三一伙自然要与之发生冲突。老派的黑帮分子碰上新生代的犯罪团伙，却又是一场义理与金钱的较量……"},{"id":35552,"p":"/lMs14DJOIIuPLvxpyRFAcNLDNrB.jpg","b":"/czlDdg54yzAnkDyG0xzqAbu84vM.jpg","t":"阿黛拉的非凡冒险","r":6.232,"y":2010,"rd":"2010-04-09","hs":0.941,"d":2.892,"mt":"movie","o":"1912年。为了拯救深陷重度昏迷的妹妹，聪明果敢的法国女记者阿黛拉·干白（露易丝·布尔昆 Louise Bourgoin 饰）上天入地，走遍世界寻找治病良药。她不顾出版商去秘鲁印加古果探险的要求，自顾自来到埃及寻找传说中法老名医的木乃伊。经过一番险象环生的对决，阿黛拉总算得到木乃伊，启程返乡。与此同时，位于巴黎的自然博物馆发生奇怪之事。一枚恐龙蛋突然孵化出一只翼手龙，当晚，翼手龙袭击了前警察局长的专车，该事件惊动全国上下，政府要求警方24小时内破案。即将复活的木乃伊，以及危险的翼手龙，阿黛拉即将迎来新的冒险……本片根据雅克·塔蒂（Jacques Tardi）同名畅销漫画改编。"},{"id":680058,"p":"/8LAmKiUASJ8OJvercPtE36i4lnA.jpg","b":"/gOBKWe6lHlt8srk11TFlDuBtl0H.jpg","t":"泰国洞穴救援","r":7.9,"y":2021,"rd":"2021-10-08","hs":0.941,"d":1.101,"mt":"movie","o":"2018年被困在泰国洞穴中的野猪青年足球队员最终获救。凭借独家访问权限和前所未见的救援镜头，电影记录拍摄洞穴潜水员的救援过程，他们挑战了人类潜力的极限，成就了一个英雄们赌上生命拯救他人的动人事迹。"},{"id":8697,"p":"/2n868tIXFX9NsFyGNcH6b7aZUaL.jpg","b":"/wFuUDqlO3pvkhBooVz9ZFnWCpbr.jpg","t":"我是谁","r":7.114,"y":1998,"rd":"1998-01-17","hs":0.939,"d":4.219,"mt":"movie","o":"三名科学家在非洲大陆发现了一种神秘的矿石，这种矿石具有极强的杀伤力。就在这三名科学家携带矿石返回的途中，美国中央情报局派出了由11名来自不同国家的特种兵组成的特别行动小队将科学家和他们成果劫持了。情报局内部出现了内鬼，想把这一成果据为己有。于是，他命令负责接应的飞行员制造了一次空难，以此来杀人灭口和掩饰其已夺取了成果。特别行动小队几乎全军覆灭，只有队员杰克（成龙 饰）侥幸逃生。当杰克被当地的土著救活时，他因剧烈的碰撞而丧失了所有记忆，自己的名字、来历通通都一无所知。他逢人只会问“我是谁”。为了查明自己的身世，杰克回到了纽约……"},{"id":124157,"p":"/ylEbTio1W9L6kXx5yeAecTmMp5L.jpg","b":"/h1vNqJzPCTPg9Hhfxtv2XdE6Pna.jpg","t":"夺宝联盟","r":6.7,"y":2012,"rd":"2012-07-25","hs":0.937,"d":2.337,"mt":"movie","o":"曾轰动全球且价值高达300亿的钻石太阳之泪惊现中国澳门，某神秘人物委托混迹赌场的盗贼朴澳门 组织人马侵入赌场金库，盗取钻石，事成之后报酬颇丰。在此之后，朴从韩国网罗了当年被他背叛的伙伴波比、詹姆帕诺、艾妮可、口香糖、百事，以及中国方面的陈、安德鲁、朱莉 、乔尼 等人。这些人中包括偷盗、绳索、路线、演技等各方面高手，实可谓一次强强联合。在朴澳门的周密策划下，偷盗行动有条不紊地展开。在此过程中两方人马暗暗较劲又相互帮衬配合，紧张有趣而意外迭出，上演了一出中韩盗贼大比拼。"},{"id":1669,"p":"/ftUnGph9vJnek6hALIlwcCU1nPb.jpg","b":"/ysYBfA0VcbJic9CURRmR1QwWaKw.jpg","t":"猎杀红色十月","r":7.381,"y":1990,"rd":"1990-03-02","hs":0.937,"d":5.06,"mt":"movie","o":"1984年11月，苏联正处于戈尔巴乔夫上台前夕，也是美、苏两个超级大国明争暗斗的冷战高潮时期。苏联研制了一艘新型核潜艇“红十月号”，并派老练的雷米斯负责该艇的首次试航演习。此时，美国中央情报局也获取了有关“红十月”号的情报。途中，艇长雷米斯杀死了发现他隐私的专横政委并命令潜艇改变航向。他向全体官兵声称此举是要利用该艇先进的无声推进系统去通过美国海军的监视网并纵情游览美国的海岸线。一个苏联高级将领秘密挟带一艘超级军用潜艇“红月十月号”，究竟是想投奔美国，还是制造一场核战争？苏联国防部大为震动，遣派军队追捕，美国中央情报局亦派出精英部队拦截，一场联系美苏两国军事平衡的追击行动由此展开。"},{"id":12207,"p":"/3BpvV1NOgfVZCNV6E8HiIBrIVei.jpg","b":"/emgQECJ50sQNwzRRjiCRKbswMUW.jpg","t":"醉拳2","r":7.418,"y":1994,"rd":"1994-02-03","hs":0.936,"d":4.589,"mt":"movie","o":"民初年间，年轻的黄飞鸿（成龙 饰）自学了一套威力无穷的拳法——醉拳。但是每次打出这套拳法，都要先喝得酩酊大醉，利用醉态打破一切武学定律，才能发挥出醉拳的威力。因为这样，黄飞鸿父亲黄麒英严禁儿子练这种有伤风雅、而且违背习武强身法则的拳法。年少顽皮的飞鸿常常背着父亲在练习醉拳，并以此打败了众多强手。这天，飞鸿和父亲一起上东北办事。半途上，父子俩遇上了一伙外国强盗，他们暗中将国宝玉玺偷运出境。为了阻止这伙强盗、夺回国宝，飞鸿只好使出他的拿手绝活——醉拳"},{"id":85889,"p":"/1F2q79eQqEEiak6sslCzdbyCbr5.jpg","b":"/6g0MFaqYpUX9W7CXEq44ZcoxNz.jpg","t":"污垢","r":6.853,"y":2013,"rd":"2013-09-23","hs":0.933,"d":2.201,"mt":"movie","o":"Bruce（詹姆斯·麦卡沃伊 James McAvoy 饰）是一个苏格兰警察，有一个美丽的妻子和一个可爱的女儿，他们婚姻幸福令人称羡。一个日本人在一条隧道里被人杀害，警局非常重视这个案子，同时警局最近有一个升职名额，Bruce和他的几个同事们都跃跃欲试。而Bruce深信通过他出色的办案能力再加上一些小手段，只要他能破了这个案，他定能得到提拔。在调查谋杀案的过程中，Bruce又接手了另一个案件——调查到底是谁老是给他的好友Bladesey的妻子打骚扰电话。在办案的过程中，Bruce不断向观众展示了一个出色的警察是如何利用邪恶的人性来达到他的目的的......本片改编自《猜火车》作者埃文·威尔什的同名小说。"},{"id":45610,"p":"/62AOl3AZw4k2oN4LJ36belwJ6Bw.jpg","b":"/eUqdBXJsYV71kt6tocosbUoICiP.jpg","t":"机关枪牧师","r":6.719,"y":2011,"rd":"2011-09-23","hs":0.929,"d":2.479,"mt":"movie","o":"　　主人公萨姆·奇尔德斯,他曾经是一名毒贩，当他皈依上帝之后，于1998年前往非洲修建了一所孤儿院收容了300名孩子，而且一直呆在那里并组建一队民兵保护这些孩子，防止当地的叛军绑架儿童，让他们成为性奴或者童军。"},{"id":9615,"p":"/iOqYCSkltvcImHn1ryCHCIqTyrj.jpg","b":"/dMARcKLrv0T7kVJ4iQR3vqTTdtT.jpg","t":"速度与激情3：东京漂移","r":6.522,"y":2006,"rd":"2006-06-03","hs":0.927,"d":3.412,"mt":"movie","o":"东京一直是改装汽车爱好者的天堂，复杂狭窄的街道成为了他们用激情和速度去拼杀的赛道。由于东京街道的弯道极度，在这样的路线上比拼速度，单纯的速度是无法获得胜利。所以，东京的街道赛变成了漂移技术的比赛。男主角尚恩注定是个失败者，在学校毫无朋友，唯一能发泄的地方就只有街头赛车，在经历一次非法赛车被警方通缉后，为躲避牢狱之灾，不得不离开美国，到东京他在军中服役的父亲家中。可是父亲的专制，让尚恩觉得与其格格不入，每天仍然沉迷于街头赛车中。东京赛车极高的漂移技术把尚恩深深吸引，并结识了“漂移之王”DK。由于与日本的犯罪集团扯上关系，尚恩不得不为弥补自己的过失再次比赛，而这次比赛的赌注却是自己的生命。一场东京狂飙，就此拉开……"}]