[{"id":508642,"p":"/m9bcGh8aZp51fSxyUsupMgba99D.jpg","b":"/r8xOpEymLQrgMLKHk5oultzMxyQ.jpg","t":"昆池岩","r":7.279,"y":2018,"rd":"2018-03-28","hs":2.316,"d":8.516,"mt":"movie","o":"原名南营神经精神医院的昆池岩精神病院，最早建立于20世纪60年代。在特殊的时代它曾经历了无比的辉煌，然而更为人熟知的则是该医院身上所发生的各类恐怖事件。现如今，早已废弃的昆池岩医院被CNN票选为全球七大恐怖之地之一，更由此吸引无数寻求刺激的青年男女来此探险。三个月前，两名青少年来此探险，结果在直播中遭遇诡异事件，下落不明。此后，《恐怖世代》剧组在魏河俊的召集下，网罗了吴雅妍、朴智贤、夏洛特（文艺媛 饰）、李丞旭、朴成勋、刘帝允等人前往昆池岩，更试图打开备受诅咒的401室。 夜幕降临，全球网友一道观看这场恐怖盛宴。。。"},{"id":399366,"p":"/sQYr9634GY0ZRX68pyEh1XNXhCR.jpg","b":"/mc7w3y83wQU9YAIAmP1hoxqQped.jpg","t":"马柔本宅秘事","r":7.275,"y":2017,"rd":"2017-10-27","hs":1.478,"d":3.503,"mt":"movie","o":"为了躲避一些未知的东西，母亲带着四个孩子住进了一个偏僻的房子里。母亲病故后，在兄弟四人的努力下，他们争取到了房子的产权。最大的孩子也开始找到了自己的爱情，但一帆风顺的生活下，实则暗藏凶机。最小的弟弟一直声称房间里面存在鬼魂，其他三人也似乎承认此事，但都没人点破。故事的开头要从四人的父亲说起，这其中包含很多阴暗和不愉快的事情。虐童、弑父、藏尸、禁闭，其中的隐情终究会被他人打破……"},{"id":842033,"p":"/6w4BVk5PEOPJH3MFIyz6yAOtL6g.jpg","b":"/mGLBObg2JwEwRzsWYCVCunTlszo.jpg","t":"怪奇宅","r":7.266,"y":2021,"rd":"2021-06-30","hs":2.04,"d":4.137,"mt":"movie","o":"恐怖网络漫画作家智宇来到一间叫做怪诞豪宅的破旧公寓寻找创意。  一个面无表情的中年看门人，  解开了一连串发生在这间公寓  504、708房间的奇怪事件的故事 …… 越是听故事，越是迷恋那座陌生的宅邸，仿佛被附身一般……！"},{"id":19908,"p":"/fF3Lg9ZMq8ZSgFwowkl6OIYaKCY.jpg","b":"/oihWVx3imvRKujnGmSDYhfG1gI5.jpg","t":"丧尸乐园","r":7.26,"y":2009,"rd":"2009-10-02","hs":1.801,"d":10.38,"mt":"movie","o":"未来某天，灾难降临世间，天灾人祸让地球濒临毁灭。更为可怕的是，恐怖病毒肆意蔓延，人类相继化身为丧失人性、嗜血如命的恐怖僵尸。并且随着时光的流逝，僵尸的智商不断提升，已经成为规模庞大的恐怖大军。经过几个月的厮杀，居住在得州某小镇的哥伦布（杰斯·艾森伯格 Jesse Eisenberg 饰）是少数的幸存者之一，他唯唯诺诺，行事谨慎，却凭着总结出来的经验一次又一次逃出生天。某天，哥伦布遇见作风骠悍的塔拉哈西（伍迪·哈里森 Woody Harrelson 饰），两人一路同行，继而邂逅性感美艳的姐妹花薇奇塔（艾玛·斯通 Emma Stone 饰）和小石头（阿比盖尔·布莱斯林 Abigail Breslin 饰），他们由此开始了一段妙趣横生、惊险刺激的旅程……本片荣获2009年Sitges – Catalonian国际电影节观众奖。"},{"id":744857,"p":"/9Ly4S99McgnhO50XikTGguPFNvo.jpg","b":"/cavK9ox37pxDg11RvJINMH63onU.jpg","t":"当邪恶潜伏时","r":7.254,"y":2023,"rd":"2023-10-05","hs":3.166,"d":6.759,"mt":"movie","o":"在一个偏远的村庄里，两兄弟发现一个被恶魔感染的人正要生下邪恶。他们决定除掉那个人，但只是成功地制造了混乱。"},{"id":10722,"p":"/e6Ogfx9HGvYFZ35fkb7k6fI5XzG.jpg","b":"/ijBx6WyNU94rKKmt1iTkD9N1ujn.jpg","t":"野兽之日","r":7.249,"y":1995,"rd":"1995-10-20","hs":0.432,"d":1.218,"mt":"movie","o":"这个故事围绕着一位巴斯克罗马天主教神父（安古洛），尽可能多的罪过（安古洛），卡拉班切尔（塞古拉）的一名死亡金属推销员以及意大利主持的神秘电视节目（德拉奇）而展开。 他们沿着圣诞节期间的马德里进行了一次真正的“旅行”，以寻找并阻止敌基督者的转世。"},{"id":949423,"p":"/nQQkoTnHQGNepS4gWVn3lseHqP1.jpg","b":"/8rmx3Wh6fQdSL2nzTmdFn9thcK8.jpg","t":"珀尔","r":7.246,"y":2022,"rd":"2022-09-16","hs":2.983,"d":7.558,"mt":"movie","o":"电影为《X》的前传，讲述了邪恶的老太太珀尔 年轻时的故事。珀尔为了获得自由，嫁给了名叫霍华德 的男子，哪知道结婚没多久，霍华德就应征入伍，上前线打仗去了。刚开始，霍华德和珀尔之间还有着书信往来，但随着时间的推移，他们断了联系。霍华德离开后，珀尔在霍华德的农场同父亲 母亲 生活在一起。每天，珀尔不仅要应付数不清的农活，还要照料瘫痪生活不能自理的父亲。能够离开农场，成为明星是珀尔最大的心愿。一天，她的妯娌米斯蒂 前来拜访，她告诉珀尔，镇子上来了人，要选拔舞蹈演员去军中表演，这是珀尔能够离开农场的唯一机会。"},{"id":546121,"p":"/rDgxDAmMTjuPYiyNc35ScthJAi5.jpg","b":"/rLchzndbDRy41J9X363pMePbV5x.jpg","t":"逃跑","r":7.242,"y":2020,"rd":"2020-11-20","hs":2.068,"d":4.806,"mt":"movie","o":"克洛伊从一出生起就和母亲过着相依为命的生活，在她们的世界里，父亲这一角色是从未存在过，也不可提及的。因为早产，克洛伊的健康面临着非常严重的打击，时时刻刻都在遭受着死亡的威胁，可即便如此，母亲也从未放弃过克洛伊，她凭借着自己坚强的力量将克洛伊抚养长大。克洛伊体弱多病，半身不遂只能依靠轮椅行动，母亲是她和外界唯一的联系，在母亲的帮助之下，克洛伊靠着自学参加了大学的入学考试，正在焦急的等待着考试结果的公布。某日，克洛伊对自己每天都要服用的药物产生了怀疑，通过种种调查，她震惊的发现这些药物正是导致自己无法行走的元凶。"},{"id":170,"p":"/9FV8YBR6OB6EedslwG0DYHjSJai.jpg","b":"/veUl0QT8swshQ9Dz0fQ1k6ZkthD.jpg","t":"惊变28天","r":7.237,"y":2002,"rd":"2002-10-31","hs":2.137,"d":29.487,"mt":"movie","o":"剑桥科研小组发现一种可以令传染者处于永久杀人状态的病毒，这种病毒传染速度极快，且无法抑止。动物保护组织成员不慎释放了实验室中一批携带该病毒的大猩猩后，繁华的伦敦于短短28天变成一座死城。自行车快递员（西连•墨菲）于28天后的某一个早晨醒来时，发现自己赤身裸体躺在一家破旧的医院里，周围一片狼藉，令他怀疑是在梦中。夜晚来临时，他受到被病毒传染了的人的袭击，危急时刻幸被施莲娜（内奥米•哈里斯）和麦克（诺厄•亨特利）搭救，他也才知晓伦敦发生的一切，而这座城市没被传染的人，仅剩极小部分伦敦居民和一些驻守在曼彻斯特外的军人。当三人费劲千辛万苦找寻到拯救未来的一线希望时，才发现真正恐怖的还不是病毒。"},{"id":346364,"p":"/8bsmRHyfySOx8FQ8Ai0phfbF1DU.jpg","b":"/tcheoA2nPATCm2vvXw2hVQoaEFD.jpg","t":"牠","r":7.237,"y":2017,"rd":"2017-09-06","hs":2.915,"d":17.894,"mt":"movie","o":"改編自史蒂芬金的驚悚經典同名小說，故事敘述緬因州戴瑞鎮的兒童發生莫名失蹤的案件，連警方都束手無策，宣布晚間七點進行宵禁，鎮上的人們都面臨極大的恐懼，連小孩也不例外，因為他們分別看見一位名為潘尼懷斯的邪惡小丑，這名小丑似乎與鎮上兒童莫名失蹤的事件有關，而且他的犯行與暴力記錄，竟然可以追溯到幾個世紀之前！"},{"id":976121,"p":"/9p8ux2AGYn3U2mEAbKmizAh6PL1.jpg","b":"/d8oyEVVrsmhvpXeammA3YLfXosW.jpg","t":"രോമാഞ്ചം","r":7.237,"y":2023,"rd":"2023-02-03","hs":1.08,"d":1.036,"mt":"movie","o":""},{"id":614696,"p":"/hvs8OKNFfhsNqj7ckOuxODkAWdj.jpg","b":"/k2SY15W9QXH9qL8f4a4BbytV1BE.jpg","t":"#活着","r":7.226,"y":2020,"rd":"2020-06-24","hs":2.413,"d":6.855,"mt":"movie","o":"讲述突然被不明病毒感染，并失控扩散的城市中，被孤立的幸存者身上发生的故事。刘亚仁将在片中饰演因与世隔绝而幸存的游戏玩家俊宇一角，朴信惠饰演直面极端情况，寻找新的生存方式的幸存者宥彬一角。"},{"id":8329,"p":"/hJx9gqUJgWXRkFpIbCcNYrkqAQX.jpg","b":"/xfrguTH6maYiGsC8FXiQ9N3lZXw.jpg","t":"死亡录像","r":7.22,"y":2007,"rd":"2007-11-23","hs":1.271,"d":5.206,"mt":"movie","o":"　　女记者安吉拉（Manuela Velasco 饰）和摄影师帕布罗（Pablo Rosso 饰）计划拍一部描写消防员工作的纪录片。接到报警电话后，他们随消防队来到一幢老式的公寓。公寓内似乎有某种致命的病毒在蔓延，感染者莫不心性癫狂，嗜血如命。住户被紧急疏散，死亡人数则不断增加。原本以为是一次平常的采访，却没想到通过摄像机拍下了真实而恐怖的场景……  　　本片荣获2008年阿姆斯特丹奇幻电影节Silver Scream奖、2008葡萄牙奇幻国际电影节最佳影片和观众票选奖、2008西班牙戈雅奖最佳编剧和最佳新人女主角等多个电影节奖项。"},{"id":1114513,"p":"/pWxBhoUNAqBMcUV0KugeHYrSJ7b.jpg","b":"/1fL2S8LKxCVE9KoPRBXeagmBtex.jpg","t":"邪惡勿語","r":7.218,"y":2024,"rd":"2024-09-11","hs":4.384,"d":10.665,"mt":"movie","o":"故事講述當一個美國家庭受邀前往一座他們在度假時結識的迷人英國家庭的優美莊園度過週末，原本應該是一個夢幻假期的開始，但過程中出現驚人的轉折，從一場挑戰他們禮儀底線的尷尬社交考驗，演變為一場令人震驚的真實夢靨，他們必須拋下所有禮儀文明，為生存奮力一搏。"},{"id":2654,"p":"/msh4tEUzbnEqlHcFOUH4O0Zti8r.jpg","b":"/iuRHfeN28bRuXk2Q87RlnruYg8K.jpg","t":"战栗黑洞","r":7.21,"y":1995,"rd":"1995-02-03","hs":0.664,"d":2.373,"mt":"movie","o":"在故事结构上具有后味道的悬疑恐怖片，将观众带入“真实\"、“虚拟真实\"的辩证之中。萨姆．尼尔饰演私家侦探，受为出版商追查一名突然神秘失踪的恐怖畅销小说作家的下落，他作品的一些出奇之处是能够令读者发疯，造出很多失去理性的暴力行为。侦探起初并不相信此书具有魔力，但在他追到了书中所写的故事发生地点时，竟发现那些情节都是真实的，他自己也变得越来越疯狂。约翰．卡彭特导演本片的成绩普通而已，但幻想力丰富的剧情却着实吸引着观众一步一步深入故事气氛之中，希望寻找出事件的真相，片中的一些特技效果很能挑战人们的视觉经验。"},{"id":951491,"p":"/lB9T0hBsj48CXhnAw140cNHEiCN.jpg","b":"/uUJp5I4IbzuhdUiEx4R9OAoFpbz.jpg","t":"奪魂鋸X","r":7.208,"y":2023,"rd":"2023-09-27","hs":3.799,"d":10.645,"mt":"movie","o":"「拼圖殺人魔」約翰克萊默前往墨西哥接受高危險的實驗性醫療手術，希望能奇蹟似地治療他的腦癌，結果沒想到整場手術都是用來詐騙弱勢族群的騙局。約翰克萊默決定運用他最擅長的血腥遊戲，給予詐騙集團最殘酷的報復……。"},{"id":10842,"p":"/jJir3BjWPwkxSkjdYskj15aZja2.jpg","b":"/VhuwqCNPHLhWMGAlfez5AXQUQ1.jpg","t":"奇異人生馬戲團","r":7.204,"y":2005,"rd":"2005-12-24","hs":0.728,"d":2.064,"mt":"movie","o":"下身瘫痪、擅长变态情欲题材的人气女作家三泽妙子（宮崎ますみ 饰）正在创作一部最新作品。这部小说的大概情节是：小学生美津子（桑名里瑛 饰）偶然撞见父母行房的场面，她随后被丧失人性的父亲尾泽刚三（大口広司 饰）强暴，父女俩上演了一出近亲相奸的不伦之事。美津子的母亲小百合（宮崎ますみ 饰）并未感到气愤，反而对女儿产生隐隐的妒嫉。三人的关系由此变得愈加混乱。\r 这部题材极具争议性、且带有极强自传性质的小说勾起出版社主编（田口トモロヲ 饰）的好奇心，他暗中命令责任编辑田宮雄二（いしだ壱成 饰）调查妙子的过去，结果却发现隐藏至深的秘密……"},{"id":6537,"p":"/mHzhSmcMuDPINPAxqmQXTNG9ywA.jpg","b":"/ljDBlVJXicjh3TwsECxQwY6Ts3l.jpg","t":"孤堡惊情","r":7.2,"y":2007,"rd":"2007-05-20","hs":1.003,"d":3.251,"mt":"movie","o":"　　劳拉自幼在孤儿院中长大，一大群小朋友天天玩着“一二三，回头看”的游戏，十分友爱。30年后，结婚成家的劳拉带着丈夫和儿子再次来到这座海岸边上的荒废已久的孤儿院，为了重温童年时温暖的回忆以及帮助更多的孤儿，他们决定重建这里。然而7岁的儿子西蒙自从搬来这屋子就开始变得不对劲，他幻想出三个不存在的小朋友嬉戏。劳拉和丈夫担心这个收养又同时患有艾滋病的儿子，劳拉的过度担心让儿子反感。他们一直不相信那些幻觉的真实性，直到一天西蒙失踪了。长达9个月的调查，劳拉开始相信鬼魂的存在，并且发现事情与自己童年时的一位护理员有关，她沉下心来，陪伴这些“孩子们”玩游戏，希望能救出西蒙。"},{"id":37973,"p":"/eouuvHaHfvygtoS08Rop6qnNlZF.jpg","b":"/h1U4MvMhBGsj3RlA0vrYluBJuUz.jpg","t":"连体阴","r":7.2,"y":2007,"rd":"2007-03-28","hs":0.403,"d":0.806,"mt":"movie","o":"从泰国移民到韩国的萍（Marsha Wattanapanich 饰）与丈夫伟（Vittaya Wasukraipaisan 饰）过着幸福无忧的生活，就在她生日当天，一通越洋电话改变了她的生活走向。由于妈妈身患重病，萍和伟匆忙赶回泰国，而这也勾起她关于童年过往的回忆。萍出生时还有一个连体姐妹派，由于分离手术失败，派从此殒命，而这也成为萍心中永远的心结。当她踏上故乡的土地，种种离奇诡异的现象接连出现，似乎死去已久的派重新回到萍的身边。而在这一过程中，姐妹俩之间隐藏至深的秘密也渐渐浮出水面…"},{"id":59421,"p":"/jKBTMNWS7Zf2B1eTPc1oPtLyhoB.jpg","b":"/1PcwcQnvYL3yrZZzJ7bsUxTPFT0.jpg","t":"金福南杀人事件始末","r":7.2,"y":2010,"rd":"2010-08-19","hs":1.276,"d":4.584,"mt":"movie","o":"在首尔金融业独自打拼的单身女子郑海媛（池成媛 饰）自然承受来自方方面面的巨大压力，她的情绪越来越紧张，最终不得不被迫休假。利用假期，海媛回到阔别已久的家乡无岛。这里风景秀美，民风粗犷甚至有些野蛮，男尊女卑的现象依然十分严重。海媛重逢了童年的玩伴金福南（徐英姬 饰），这是一个温和开朗、任劳任怨的女人，但是她的丈夫和家人都视其为猪狗，任意欺负和凌辱。福南希望女儿小燕拥有更好的人生，只是在这个蛮荒所在，人的尊严被肆意践踏。巨大的压力下，逆来顺受的福南化身为悲剧的复仇女王……"},{"id":184219,"p":"/kLJcVUegGN6mDfmLRKq1S9u7crg.jpg","b":"/miFiBFHoWBi9wMg527arqhFAOlK.jpg","t":"鬼夫","r":7.2,"y":2013,"rd":"2013-03-28","hs":0.872,"d":1.92,"mt":"movie","o":"曼谷王朝战争期间，抱持着对妻子小奈以及即将出世孩子的思念，小小麦闯过血雨腥风的战场，总算和战友小特、老普、阿信以及阿艾熬到了退伍的那一天。历经千辛万苦，小小麦和伙伴们终于回到老家，然而村中清冷的景象却让众人颇为诧异。幸运的是他见到了妻子，夫妻久别重逢，执手相看泪眼竟无语凝噎。欢喜之余，小小麦更热情地留好哥们在家中居住。到了次日，其余四人赶集玩耍，谁知竟意外听说小奈早已难产的流言。那么他们前一日所看到的究竟是谁？当晚，阿艾来到小小麦的家中，不幸证实了听说的一切。他们该如何从女鬼手中救出自己的好兄弟呢？"},{"id":373226,"p":"/mlBfHKirPMVeBNvPxdKrTIKFXaW.jpg","b":"/v5U0s7HZGbZY8q6SXK6aFykSuDr.jpg","t":"别西卜","r":7.2,"y":2019,"rd":"2019-01-11","hs":1.034,"d":1.604,"mt":"movie","o":"故事发生在美国墨西哥边界，警方调查一起儿童神秘死亡事件，居然发现与别西卜有关联，由此惊动了梵蒂冈，一场驱魔能够解决所以的问题吗？"},{"id":315011,"p":"/u2k1VhdsRwrVLbA0YXf1NlN3AVT.jpg","b":"/9nyToPG5mhfm4KiPGChu35jH9QZ.jpg","t":"新哥斯拉","r":7.2,"y":2016,"rd":"2016-07-29","hs":1.703,"d":5.242,"mt":"movie","o":"东京湾水隧轰然巨响、大水灌入，突发原因不明的崩塌事件。首相官邸召集阁僚开紧急会议，大多认为“原因是地震、海底火山”，看过网络目击影片的内阁官房副长官矢口兰堂（长谷川博己）指出海中可能栖息巨大生物，内阁总理大臣辅佐官赤坂秀树（竹野内丰）及周围的人对矢口意见皆付之一笑。其后，在海上巨大不明生物现身，惊慌失措的政府相关人员收集情报追踪之际，巨大生物登陆镰仓沿路破坏建物前进，日本政府因应设置紧急对策本部下达防卫出动命令，美国国务院则派遣总统特使加代子·安·派特森（石原聪美）关切，面临未曾有的威胁，不仅日本、世界也注视其动向。自卫队与称作“哥斯拉”的巨大生物在川崎市展开大决战，究竟人类是否抵御得了这远远超出所知的“完全生物”。"},{"id":530385,"p":"/jSwwNFOS3Cs0AmPMZCOQM4ymlvj.jpg","b":"/aAM3cQmYGjjLQ24m0F0RWfjKQ57.jpg","t":"仲夏夜惊魂","r":7.2,"y":2019,"rd":"2019-07-03","hs":2.782,"d":11.512,"mt":"movie","o":"　　丹妮因姐姐及父母意外自杀而日渐崩溃，男友克里斯为了安抚丹妮而邀请丹妮与他的好友来到瑞典的一座偏远村庄参加了一个当地的夏季活动，以令她䆁怀姐姐及父母身亡的阴影。\r 　　但活动却接二连三地发生怪事，而事情也朝着暴力、诡异的方向发展着，因此他们决定探索这里去解除疑惑。却发现这些美好的丰收背后与他们所信仰的宗教有关。事情的发展亦令丹妮的心理阴影日渐扩大，众人的情绪亦开始兴奋及崩溃起来，陷入分裂的局面⋯⋯逼迫着他们做出最终的抉择：居留或献祭⋯⋯"},{"id":945961,"p":"/cDJwZ4lSZiUnHtixdyhaPPwsjyo.jpg","b":"/iJaSpQNZ8GsqVDWfbCXmyZQXZ5l.jpg","t":"异形：夺命舰","r":7.192,"y":2024,"rd":"2024-08-13","hs":6.012,"d":27.714,"mt":"movie","o":"一群年轻而勇敢的太空殖民者为逃离外星采矿殖民地的沉闷生活，在冒险探索一座废弃的太空站时，意外遭遇了宇宙中最可怕的生命体——异形。狭窄幽暗、危机四伏的空间站中，大逃杀的序幕已经被无情拉开，人类再次成为异形生物捕猎的目标。在无尽的黑暗与死亡威胁的笼罩之下，太空探险队员们能否在每一次心跳的瞬间，察觉到未知生物潜伏的丝丝寒意？在这场你死我活的追逐战中，他们将直面怎样的信任挑战和道德挣扎？当一个又一个同伴被残忍吞噬，求救无门的他们究竟能否在这场太空杀戮中寻得一线生机？"},{"id":591274,"p":"/xWX5pORw8EQZ1BomQBkz7nGaGzk.jpg","b":"/sXw75q37IsFWgIIrjMZwfCXO1BF.jpg","t":"恐惧街2","r":7.189,"y":2021,"rd":"2021-07-08","hs":2.348,"d":5.433,"mt":"movie","o":"在遭到诅咒的阴暗小镇上，杀人魔连续杀人，夜翼营人心惶惶，原本的欢乐夏日顿时成为恐怖的求生血战。"},{"id":13885,"p":"/qReloR1dRJbbWWtc52CM1nZr6kt.jpg","b":"/obYVvi6eD4rjFeC7g4uoZQPIh7F.jpg","t":"理发师陶德","r":7.186,"y":2007,"rd":"2007-12-20","hs":1.351,"d":5.992,"mt":"movie","o":"　　受法官塔萍（阿伦`瑞克曼）陷害，被迫流放他乡15年的陶德（约翰尼`德普）回到伦敦后，满心的怒火，只想复仇。他的妻子露西（劳拉`凯利）已经不知所踪，而女儿乔安娜（珍妮`怀森纳）则被塔萍作为养女囚禁在深宅大院里。\r 　　陶德遇到了馅饼店老板娘洛薇特夫人（海伦娜`卡特），也是一直爱恋他的女人。在馅饼店楼上，陶德重新开张了他的理发店。渐渐的馅饼的生意好了起来，只是烟筒里不断冒出恶臭的黑烟。理发店的客人也很多，却很少见到有人走出来。那里，陶德一直在等着法官塔萍的到来。"},{"id":2668,"p":"/zZnj9VJAHh0i5CQksh1LEYfYj4a.jpg","b":"/npFK2ywM4Bs96768eLeNLBmKktb.jpg","t":"断头谷","r":7.182,"y":1999,"rd":"1999-11-19","hs":1.203,"d":6.756,"mt":"movie","o":"　　十八世纪末期的纽约，警察们还延用古老的办案方式，对罪犯刑讯逼供，年青的警察伊卡布·克瑞恩（约翰尼·戴普 饰）笃信科学的办案方式，因此受到市内同行的排挤，被派到一个叫断头谷的小镇办理一起连环凶杀案。　　断头谷一直流传着关于“无头骑士”的传说，据说，他是因为嗜血而战的黑森林雇佣军，被敌人割去头颅后，他的孤魂一直在断头谷游荡，在月黑风高之夜，他会骑着快马、 拿着大斧将经过此地的行人的头颅割下。两个月内，小镇中已经三个人惨遭毒手。　　克瑞恩住进了当地富豪范塔索（迈克尔·甘伯恩 饰）家中，他对“无头骑士”的传说不以为然，但是，又有人接二连三的死去，他还亲眼目睹了“无头骑士”砍掉小镇治安官的头颅，他不得不相信传说的存在，也坚定了要查出真相的决心。　　经过一番调查，克瑞恩将疑点放在了范塔索身上，同时，他和范塔索的女儿卡翠娜（克里斯蒂娜·里奇 饰）刚刚萌芽的爱情也被残酷的现实所摧毁。　　就在克瑞恩以为一切真相大白，黯然神伤中准备离开断头谷时，事情发生了意想不到的变化……"},{"id":1034590,"p":"/fqMn4h9ctOyumII2nXDnm5mRTxQ.jpg","b":"/xfm3oNEyguquFMW3Yq4UNgnoVRL.jpg","t":"神秘村庄","r":7.172,"y":2023,"rd":"2023-04-20","hs":1.384,"d":1.487,"mt":"movie","o":"一名男子回到老家的村子，那里发生了一连串无法解释的死亡事件，致使人心惶惶。他必须赶在事态无法挽回前解开谜团。"},{"id":593643,"p":"/x1q8TGyivPcXoBmjzqAhTrw9yvt.jpg","b":"/mSyQoValhBsJdq3JNGXJww2Q5yL.jpg","t":"菜单","r":7.172,"y":2022,"rd":"2022-11-17","hs":3.232,"d":9.294,"mt":"movie","o":"安雅泰勒乔伊、尼可拉斯霍特、雷夫范恩斯主演的黑色喜剧。  导演马克梅罗德这次以美食电影为基底，打造的混搭密室逃脱般惊悚悬疑的黑色喜剧。影片邀来雷夫范恩斯化身五星大厨，集结毕生复仇念想，精心烹调一场嗜血盛宴，尼可拉斯霍特一路吃到挂；安雅泰勒乔伊只想要逃回家，食评专家、科技新贵、富裕常客、过气明星，一个都逃不了。从前菜到甜点，食欲与杀欲一次饱足。  在《五星飨魇》里，雷夫范恩斯诠释一位全球知名的厨师朱利安，无数人抢破头想上他的餐桌，导演马克梅罗德为这个角色编造了一个完整的背景故事，朱利安一直把做菜视为艺术，但是艺术的纯粹性却被他富裕却不懂美食的客人玷污了，「他开始厌恶精英消费者，甚至也讨厌自己，他是一个完美主义者，必须不断为那些从未真正欣赏他手艺的人保持完美水平，偏偏这些人贪得无厌」，于是朱利安想出一张绝妙的Menu，让他的「贵客」享受整个生态系统的美食之余，还能受到如梦魇般的人性洗礼。  雷夫范恩斯表示，导演特别找来了米其林三星主厨多米尼克克林，但不是为了教他做菜，「更多的是展现厨师在厨房里的行为举止，他如何移动、如何与人交谈，最后当然也教我做菜」，他说一般人常会认为厨师经常在厨房里大吼大叫，但多米尼克向他展示了不同的面貌，「控制的力量在于厨师和助手对食物的奉献精神，没有喧嚣或暴力，仅是一个点头或一个眼神，就足以掌控全场」。"}]