[{"id":364724,"p":"/vmngxEK7TiXI2udzJK28ZpZp9JJ.jpg","b":"/iTJA63Pn85bapsjhWTuCY5cWy53.jpg","t":"The Trials of Life","r":9,"y":1990,"rd":"1990-10-03","hs":0.227,"d":0.573,"mt":"movie","o":""},{"id":67575,"p":"/p1HfBGCN5epUTKfg8wNAN606tLF.jpg","b":"/231meoDrNjyUqF0sD0xItVw1h7g.jpg","t":"姆明一族","r":8.6,"y":1990,"rd":"1990-04-12","hs":1.756,"d":31.041,"mt":"anime","o":"身兼画家、卡通插图和作家为一身的杜芙·杰森(Tove Jansson)是姆明的妈妈。姆明的故事在海洋和森林间的充满爱和宽容的童话里，温馨的动物世界，不经意间散出淡淡的人际相处的道理，也平和的追寻着宇宙的真理。从过去到现在，从欧洲到全球，姆明的热潮从爆发开始，就从未降温。从故事到卡通、从舞台到电台广播剧、动画片、译本、纪念邮票……姆明的风采迷倒了全世界。每一年，世界各地想寻找姆明踪迹的人只增不减，他们共同的目的地只有一个——芬兰"},{"id":769,"p":"/o3tPJhTFVTPWGBpTpVZ4agqgmTJ.jpg","b":"/7TF4p86ZafnxFuNqWdhpHXFO244.jpg","t":"好家伙","r":8.5,"y":1990,"rd":"1990-09-12","hs":1.608,"d":13.689,"mt":"movie","o":"亨利•希尔 从小不学无术，跟着老大保利，靠收取保护费、走私、抢劫，他娶了美丽的妻子凯伦，有可爱的女儿，迷人的情妇，名车豪宅，生活优渥。吉米•康维 和汤米 是亨利的好朋友，三人一起经历和很多事情：杀死羞辱汤米的意大利黑手党头领比利•贝兹；策划德航劫案，并干掉同伙，私吞赃款；甚至背着老大保利贩毒。当然，他们的生活，除了享受金钱带来的权势之外，更多的，是朝不保夕的动荡：汤米因为比利•贝兹的死，被人枪杀；亨利自己因为贩毒被警方逮捕，其他人也受到牵连。凯伦想尽办法将亨利保释出来，此时他们已经一无所有，被人孤立，危机四伏。他们要想尽办法活下去，无论以怎样的方式，付出怎样的代价……"},{"id":1920,"p":"/xqZzYvSWBNH4ESIvXSN6MuWj95p.jpg","b":"/dZklTql88IDOmkC3JAYQSTgyK6f.jpg","t":"双峰","r":8.3,"y":1990,"rd":"1990-04-08","hs":2.393,"d":70.064,"mt":"tv","o":"华盛顿州的双峰镇，原是个安静的小镇，但当一位年轻女子劳拉·帕尔默的尸体被冲上湖岸后，整个小镇的单纯静逸完全被打破，FBI探员戴尔·库珀奉派调查此案，一连串的迷团围绕着劳拉的死因，究竟谁才是凶手……"},{"id":21720,"p":"/evQlyXJtIjI9QiZUu180RsyWVCV.jpg","b":"/fn2wQKo2pfavlTGsFSxgimAx24Q.jpg","t":"纸牌屋","r":8.1,"y":1990,"rd":"1990-11-18","hs":1.269,"d":11.134,"mt":"tv","o":"伊恩·理查德森在本剧中饰演一位诡计多端、恶贯满盈的政客，名叫弗朗西斯·厄克哈特。剧情以他在政党中的不择手段地攀越为线索展开，改编自迈克尔·多布斯最畅销的三部曲小说。这一政治讽刺故事发生的地点设定在国会大厦，主角——一名职业议员，典型的反派人物——厄克哈特的竞选之路被笼罩在一连串神秘命案的阴影下。这位狡诈的政客无所不用其极，并计划笼络皇室成员来巩固他的权势以最终获得首相席位。"},{"id":9693,"p":"/qs6J3T0mfAlmoOOUt0B2d4zd6je.jpg","b":"/lOtqhEeng0lBjsYU2AJ1t6GssV3.jpg","t":"美国内战","r":7.966,"y":1990,"rd":"1990-09-23","hs":1.544,"d":20.163,"mt":"tv","o":"　　19世纪工业革命传到美国，美国经济迅速发展，同时美国获得了西部的大片领土，急需劳动力，南方奴隶制成为经济发展的障碍。 1860年主张废除奴隶制的林肯当选总统，南方奴隶主发动叛乱，南方蓄奴州纷纷独立，1861年2月组成邦联政府，戴维斯当选总统。同年4月南方邦联军先发制人攻占萨姆特要塞，内战爆发。\n\n　　南军准备充分，势如破竹，很快占领了海军基地诺福克，5月6日占领铁路枢纽马纳萨斯，进逼华盛顿，北军仓促应战，24日进入福吉尼亚。7月21日，北军被击溃，逃回华盛顿，林肯紧急动员50万志愿军。1862年，北军发动进攻，西线由格兰特指挥，进展顺利，2月攻克亨利堡和多纳尔森堡，4月在夏洛战役中击败南军，5月攻克科林斯和孟菲斯，解放了肯塔基和田那西。东线北军则进展迟缓，7月被罗伯特.李指挥的南军击溃，李乘胜北进，8月在布尔河再次击败北军，兵临华盛顿，9月两军进行安提塔姆会战，李被击退。12月北军在弗雷德里斯克堡战役中再次被李击败。\n\n　　1863 年元旦林肯颁布「解放宣言」宣布解放黑奴，允许黑人参加北方军队，之后又颁布「宅地法」，允许所有美国人得到西部的土地。同年5月，北军再次进攻里士满，在切斯罗维尔被李击退。6月李再次北进，7月1日两军在葛底斯堡展开决战，3日南军被击败。在李北进的同时，格兰特在西线包围了南军防守密西西比河的要塞维克斯堡，5月22日北军发动总攻，进行了长达47天的炮击，7月4日南军投降。7月8日北军占领哈得逊港，南军被分割成东西两部分。9月北军攻克查塔努加，11月击退南军的反击。\n\n　　1864年北方发动全面进攻，5～6月格兰特率军同李进行一系列会战，李虽然每次都能取胜，但北军的援军不断到达，李军团陷于绝望。6月15日，北军进攻彼得斯堡，双方相持不下，拖住了南军主力达9个月。7月厄尔利率南军一部再次奔袭华盛顿，被北军谢里登部击退，谢里登在进军途中实施焦土战略，厄尔利军瓦解。5月谢尔曼在西线发起进攻，9月2日攻占亚特兰大，并破坏了该城。之后谢尔曼以宽正面向佐治亚海岸进军，沿途实施焦土战略破坏了一切南方可资利用的资源，12月21日谢尔曼攻占萨凡纳，将南方邦联东部分割成南北两半。1865年1月，谢尔曼北上，2月相继攻克哥伦比亚和查尔斯顿，3月和格兰特会师，4月3日攻占彼得斯堡，9日李率残部投降。4月14日，南方派人刺杀了林肯。26日南方投降，内战结束。\n\n　　南北战争摧毁了奴隶制，为美国资本主义经济的发展扫清了道路。这次战争中工业革命带来了军事上的巨大进步，双方使用了金属弹壳和后装填步枪作战，使用铁路和蒸汽船实现快速的兵力机动和集结，使用蒸汽铁甲战舰进行海战，机械连发枪第一次投入实战，特别是北方发展了制造标准化零件组装武器的生产方式，大大提高了工业生产效率。"},{"id":4327,"p":"/pzFIvZbM4vvh07Ab5wnThsxCc43.jpg","b":"/3ILUdTEetxZZ8RkPxf5e0H9pCcP.jpg","t":"憨豆先生","r":7.956,"y":1990,"rd":"1990-01-01","hs":1.879,"d":31.977,"mt":"tv","o":"《憨豆先生》(Mr. Bean)是英国BBC电视台的招牌喜剧，以半小时剧集形式播放，第一季共计14集。罗温·艾金森担当剧中主角，并建立了其形象。憨豆先生（罗温·艾金森 Rowan Atkinson 饰）是个“有一点笨拙、有一点幼稚、有一点单向思维、有一点腼腆、又有一点短路的家伙，做着单一的事情，穿着单一的衣服。憨豆先生有一个亲密的伙伴，就是他常常随身携带心爱的泰迪熊，连睡觉也要抱着。他平日的穿着则是非常典型的英国保守中产阶级的装扮。剧中对白极少，几乎都是靠“丰富的肢体动作”和“变化多端的表情”来呈现。"},{"id":1892,"p":"/fJXzwxCVr2TEkhhKRKcih9o5DYK.jpg","b":"/uyB27Tx3KtczuSo4tDfmiXhfuCp.jpg","t":"新鲜王子妙事多","r":7.923,"y":1990,"rd":"1990-09-10","hs":2.134,"d":49.551,"mt":"tv","o":"街头青年威尔从穷苦的费城西部搬到了豪华的贝莱尔，与姨夫菲利普、阿姨薇薇安以及表亲们 - 被溺爱的希拉里、学院风的卡尔顿、年轻的阿什丽以及精细的英国管家乔弗里同住。虽然他的古灵精怪和成长过程与亲戚们上层社会的生活方式格格不入，威尔还是很快成为了这个有爱家庭的一员。"},{"id":581,"p":"/nXovJVH3e8IaYwmh9mQAtSZIu92.jpg","b":"/ywWva4trKw7f3wtbz81Fe3FnrtC.jpg","t":"与狼共舞","r":7.8,"y":1990,"rd":"1990-03-30","hs":1.033,"d":5.65,"mt":"movie","o":"邓巴中尉曾经是南北战争中的英雄，因幻想破灭，远离内战，独自往未开发西部的大草原闯荡。邓巴和印第安苏族人开始了接触和交往。经过一番艰难的起步，他终于跟语言不通文化不同的印第安人建立了信任和友谊。他与苏族妇女“站立舞拳”结婚，除了肤色和长相不同，他已经完全成为了一个印第安人。后来前往当地的白人军队反而将他视为叛徒，对他暴力相向。邓巴从此以身为白人为耻，彻底投向苏族人的阵营，并坚持自己的名字叫“与狼共舞”。"},{"id":11005,"p":"/9gztZXuHLG6AJ0fgqGd7Q43cWRI.jpg","b":"/tRKTlMoTsAhYpuq19V8Wk3RFY4O.jpg","t":"无语问苍天","r":7.778,"y":1990,"rd":"1990-12-04","hs":0.922,"d":4.539,"mt":"movie","o":"一名羞怯内向但对实验充满热忱的脑科医生，对院内一群沉睡三，四十年的脑部疾病患者大胆用药，结果奇迹似的使病人于一夕之间苏醒，重新体验生命中的悲喜。受到鼓舞的医生亦试著和病人交往。未料新药效果无法持续，使得病人再度沉睡。"},{"id":1700,"p":"/23Y65uWaVMpqfbZTN3CT0aei4D5.jpg","b":"/rUAn3Ul1tL7JXMjZ951UOI3F0UA.jpg","t":"危情十日","r":7.747,"y":1990,"rd":"1990-11-30","hs":0.875,"d":4.011,"mt":"movie","o":"　　畅销书作家保罗·谢尔顿带着他的最新作品《米瑟莉》驱车走在回家的路上。途中他遭遇了可怕的暴风雪，轿车发生侧翻事故，保罗的双腿严重受伤，幸好被独居在附近山顶的护士安妮·威尔克斯及时相救。安妮是保罗的头号书迷，在她的悉心照顾下，保罗的伤势日渐好转。但当她获悉喜爱的女主人公在保罗的新书中已经死亡，却难以遏制心中的怒火，通过各种手段向保罗施加报复，逐渐将作家逼向了绝望。"},{"id":162,"p":"/1ocL6mgNkFlIARhDQcA9bgxS0L1.jpg","b":"/3Nn5BOM1EVw1IYrv6MsbOS6N1Ol.jpg","t":"剪刀手爱德华","r":7.7,"y":1990,"rd":"1990-12-07","hs":1.315,"d":10.125,"mt":"movie","o":"爱德华（约翰尼·戴普饰）是一个机器人，他拥有人的心智，却有一双剪刀手，孤独地生活在古堡里，闯入古堡的化妆品推销员佩格把他带回家，让他走进了人类的世界。单纯的爱德华爱上了佩格的女儿金（薇诺娜·瑞德饰），金也慢慢的被爱德华的善良所吸引。但是，一连串的意外事情让周围的人邻居对爱德华的态度从喜欢变成无法接受，爱德华痛苦地发现，他总是好心办坏事，连自己的爱人都不能拥抱，或许，他注定就不属于这个世界。"},{"id":4415,"p":"/vr4bfbEvkAN4VreDwG9dyEOf4x4.jpg","b":"/wHaNXo7V8ZORngvvaQ4i84vze25.jpg","t":"In Living Color","r":7.6,"y":1990,"rd":"1990-04-15","hs":2.188,"d":76.021,"mt":"tv","o":""},{"id":24710,"p":"/3zGyxWVEEmnJV0U90WlWFubryoD.jpg","b":"/VQe5q9BD3itFA30VNHOmcKWrSr.jpg","t":"蓝宝石之谜","r":7.5,"y":1990,"rd":"1990-04-13","hs":1.683,"d":27.582,"mt":"anime","o":"1889年，世界正处于工业革命蓬勃发展的时代，国与国之间交往密切，距离一下子被拉近。然而贪婪仍是主流，欧洲列强在亚非地区展开掠夺，战争的阴影始终笼罩在世界的上空。当年在法国巴黎举行的万国博览会上，酷爱发明的14少年让结识了来自马戏团的女孩娜蒂娅。黑色的头发、褐色的皮肤以及周身散发的神秘气质另让倍感好奇，而他很快便和娜蒂娅卷入一场纷争之中。钟爱宝石的格兰蒂斯及其两个手下汤姆和汉森对娜蒂娅胸前佩戴的蓝宝石展开围追堵截，他们此时还不知道，这块宝石隐藏着惊人的秘密。在接下来的日子里，让和娜蒂娅围绕这颗宝石展开了一连串的大冒险……  本片根据凡尔纳科幻小说《海底两万里》和《神秘岛》改编。"},{"id":42713,"p":"/z5HSnjHXQIyTy60vH1uALFNJbfT.jpg","b":"/lOVKwI5TtcZMiB94Gkn9Tj1uu7k.jpg","t":"罗德斯岛战记：灰色魔女传","r":7.5,"y":1990,"rd":"1990-06-30","hs":1.304,"d":12.466,"mt":"anime","o":"由于一个错误，魔王被召唤了出来，世界被黑暗包围，人们绝望的死去。为了对抗黑暗，希望之光也在聚集。七个英雄来到了迷宫，光明战胜了黑暗。活下来的六个人成为了挽救世界的英雄。他们是手握圣剑的瓦利斯王白银骑士法恩；拥有魔剑碎魂的暗黑皇帝，赤发佣兵贝鲁特；掌握所有魔法知识的荒野的贤者渥特；守护着大地，纯洁的玛法神官妮丝；失落的石之王国国王，矮人弗雷贝；最后一个是没留下姓名的魔法使者。然而，罗德斯岛的动荡局面并没有从此结束，三十年后……"},{"id":114,"p":"/tLF2oZ5UkOcmXSkGryNBwGiDjpS.jpg","b":"/sGEqHTylawwS6hwKultk1mKUjdB.jpg","t":"风月俏佳人","r":7.463,"y":1990,"rd":"1990-03-23","hs":1.322,"d":11.178,"mt":"movie","o":"爱德华·刘易斯是个身家百万的企业巨头，也是个潇洒迷人的青年男子。但是麻烦的是他总是搞不好和女人的关系，最近，他与女友的关系又破裂了。 爱德华到洛杉矶出差。一天夜里，他向他的朋友——律师菲利普借了一辆高级轿车想出去解闷，却不知不觉将车开到了红灯区。在一条林荫道上，迷失方向的爱德华只好向一位年轻漂亮的妓女维维安问路。维维安的美丽活泼吸引了爱德华。在付出一笔小费之后，维维安答应送他回旅馆。当回到套间里时，爱德华已经不想让维维安离开了。于是他又继续“雇”了她一夜。爱德华发现自己喜欢上了维维安，但又碍于面子不能出口。菲利普出了个主意，花3000元雇她一周作为出席交际活动的女伴。维维安接受了爱德华的要求。当她装扮停当赶到时，看上去俨然是一位贵妇人。在用餐时，维维安对年轻的戴维发生了兴趣；而在马球比赛时，两人又热切交谈。这引起了爱德华的醋意大发。回到旅馆后，维维安发现自己已爱上了爱德华，两人谁也不能离开对方了。一周很快过去，爱德华想要出钱把她安置在纽约一所公寓里，维维安干脆地拒绝了。维维安离开了爱德华回到自己的公寓，她决定去上学，开始重新做人。正当她准备出门时，爱德华的汽车已停到了门外……"},{"id":771,"p":"/zN1j3h4H1xdHcBnSyahgOJ193PQ.jpg","b":"/vaVaNrscmsG8CUKYxiwZGFNqGJo.jpg","t":"小鬼当家","r":7.446,"y":1990,"rd":"1990-11-16","hs":0.27,"d":0.666,"mt":"movie","o":"一年一度的圣诞节又到了。全家忙着外出欢度圣诞假期，不料忙中出错，将家里最小的成员-8岁的凯文（麦考利•卡尔金 Macaulay Culkin饰）留在了家里。爸爸妈妈急坏了，可此时他们已经身在外地，一时亦无可奈何。倒是凯文乐坏了，难得一个人在家，凯文将家里布置成了“游乐场”。两个刚出狱的窃贼将目光瞄向了凯文家。当他们鬼鬼祟祟的踏入凯文家时，凯文凭借自己的醒目和家里的“游乐场机关”，和两个笨贼玩起了“游戏”，笑料百出。凯文最后能否这场“游戏”的胜利？"},{"id":242,"p":"/p72l3ooMr3FWACrVxMJ1nXqWYr6.jpg","b":"/zNnjHLDtV8Ti3aworltaeaLMov4.jpg","t":"教父3","r":7.417,"y":1990,"rd":"1990-12-25","hs":1.311,"d":11.156,"mt":"movie","o":"转眼间已经是 1979 年，第二代教父麦克·柯里昂到了垂暮之年，为了灵魂的救赎，麦克慢慢结束家族的黑道事业，转投正当生意。麦克的儿子托尼酷爱艺术，无意接手家族事业，迈克尔决定让大哥逊尼的私生子，火爆好色的文森继承家业，当第三代教父。麦克的爱女玛丽和文森相恋，遭到父亲的反对，父女渐渐疏远。为了使家族资产合法化，麦克通过在梵蒂冈教廷的关系网，准备投资“屹立”集团，却遭到敌人的暗中阻挠，教皇的去世也让事情更加扑朔迷离。麦克无奈之下，只能重新选择用暴力解决问题，他的亲人也被卷入了这场血雨腥风。"},{"id":549,"p":"/9Zqk2CQBQufJ6MLj7ZRVcPqpwzw.jpg","b":"/4uWvmON2pqDJtpPAsHMggdDFFrn.jpg","t":"法律与秩序","r":7.4,"y":1990,"rd":"1990-09-13","hs":2.786,"d":235.553,"mt":"tv","o":"本片融警匪与法庭于一体的电视剧，片中讲述的犯罪基本原于真实生活，往往是近期报纸上的头条新闻。节目分为两部分，上半部分介绍警察研究现场，征询证人，提审嫌疑犯等一系列的侦破活动，后半部分详尽记录了案件侦破的后期工作，案件转交到检查官手里，检查官衡量案情，起诉，直到庭审，节奏紧凑，扣人心弦。由于最终坏人不一定被绳之于法，所以观众看的时候往往暗自捏一把汗。"},{"id":1669,"p":"/ftUnGph9vJnek6hALIlwcCU1nPb.jpg","b":"/ysYBfA0VcbJic9CURRmR1QwWaKw.jpg","t":"猎杀红色十月","r":7.381,"y":1990,"rd":"1990-03-02","hs":0.937,"d":5.06,"mt":"movie","o":"1984年11月，苏联正处于戈尔巴乔夫上台前夕，也是美、苏两个超级大国明争暗斗的冷战高潮时期。苏联研制了一艘新型核潜艇“红十月号”，并派老练的雷米斯负责该艇的首次试航演习。此时，美国中央情报局也获取了有关“红十月”号的情报。途中，艇长雷米斯杀死了发现他隐私的专横政委并命令潜艇改变航向。他向全体官兵声称此举是要利用该艇先进的无声推进系统去通过美国海军的监视网并纵情游览美国的海岸线。一个苏联高级将领秘密挟带一艘超级军用潜艇“红月十月号”，究竟是想投奔美国，还是制造一场核战争？苏联国防部大为震动，遣派军队追捕，美国中央情报局亦派出精英部队拦截，一场联系美苏两国军事平衡的追击行动由此展开。"},{"id":2025,"p":"/b7BYfkhu653D894krwGO1ysIKTf.jpg","b":"/iMFsQ7yyToYg7SkS9Ml0by9UJ0X.jpg","t":"飞越比佛利","r":7.36,"y":1990,"rd":"1990-10-04","hs":2.508,"d":135.86,"mt":"tv","o":"作为FOX电视台最成功的肥皂剧之一，《飞跃比弗利》自1990年开始整整播了十年，与《成长的烦恼》一样，剧中的主角们从高中时代一直到工作恋爱，在美国观众心中建立了深厚感情。这部剧同样是帅哥美女扎堆，以细水长流的形式讲述富家子弟们分分合合的情感经历，很俗很狗血，但也很亲切，令大家欲罢不能。"},{"id":861,"p":"/dXIMqmw84w5Pk055vNMALPYaI0N.jpg","b":"/e9zfOyNd3YaViIGadiqWg9x8pAq.jpg","t":"全面回忆","r":7.309,"y":1990,"rd":"1990-06-01","hs":1.084,"d":7.099,"mt":"movie","o":"　　未来世界中，工程工人道格拉斯（Arnold Schwarzenegger 饰）被持续的梦境困扰，那是一系列发生在红色火星上的体验。道格拉斯在广告上发现了回忆旅行公司的介绍，虽然同事警告他这种虚拟旅行可能会危害人类的大脑，但比起亲自去一趟充斥着反政府武装的火星，回忆旅行公司确是一个不错的选择。道格拉斯如愿接受了回忆旅行的服务，但是虚拟记忆的过程突然出现错误，自此一系列不可思议的经历出现在道格拉斯的身上，先是妻子劳瑞（Sharon Stone 饰）向他发起攻击并承认自己是监视道格拉斯的间谍，后来有陌生人出现帮助他逃脱并指出他是火星独裁者针对反政府武装派出的特工，结果因为一名女子梅丽（Rachel Ticotin 饰）改变了立场……道格拉斯动身前往火星，那里有一切的谜底，或者一切又只是梦境一场？"},{"id":18311,"p":"/ehaE93RQx0JWEW7Jek7CLBHfeXv.jpg","b":"/oxfN2hOLhMPCuDdG68f3wAV7uIu.jpg","t":"阿飞正传","r":7.272,"y":1990,"rd":"1990-12-15","hs":0.799,"d":3.856,"mt":"movie","o":"六十年代的香港，因生母在阿飞旭仔长大成人过程中的缺失，他把自己优雅地比喻为“无根鸟”，对生命中遇到的每一个女人都表现得放荡不羁，售票员苏丽珍和舞女咪咪先后令他感受过温暖，可是她们也只能当当小情人。为摆脱沉重的无力感，旭仔抛下一切去南洋找寻生母。  暗恋过苏丽珍且目睹过她与旭仔情感一路变化的，曾是小巡警今在跑船的超仔在菲律宾又遇到旭仔，是缘分也是宿命，他参与、见证了阿飞命运被改写的过程。"},{"id":251,"p":"/msN4rJum0l3r2d1rTWUzAmPUVeq.jpg","b":"/6nLdSON3ErniBZTXWG7WRqs5jGz.jpg","t":"人鬼情未了","r":7.2,"y":1990,"rd":"1990-07-13","hs":1.11,"d":7.753,"mt":"movie","o":"　　年轻的银行职员萨姆（帕特里克•斯威兹）与未婚妻美莉（黛咪•摩尔）相爱极深，在朋友卡尔（托尼•戈德温）的热情帮助下，他们搬进一幢漂亮的公寓，做着结婚前的准备。某晚看戏归来时，他们遭遇持枪歹徒，与歹徒搏斗时，萨姆不幸中枪身亡，美莉悲痛欲绝。  　　萨姆变作幽灵，发现卡尔是导致他死亡的幕后策划，而为了窃取银行里的巨款，他又对美莉展开追求，以便获得萨姆所掌握的密码。为了保护美莉，萨姆常常游荡于她的周围，并渐渐地学会了如何使用力量，但他苦于无法同美莉交流。在能与幽灵沟通的灵媒奥塔的帮助下，他与美莉取得联系，但美莉起初并不相信，直到事实令她感受到萨姆的存在，可是，深深相爱的两人仍无法直接接触和交流。"},{"id":47430,"p":"/oCrjLiap6UXaqqD18s7ZziwJlwV.jpg","b":"/4lV7RWF2XnoWlExYQM0ibfVS4or.jpg","t":"科扎克医生","r":7.172,"y":1990,"rd":"1990-05-06","hs":0.14,"d":0.323,"mt":"movie","o":"　　影片根据雅努什·柯扎克（Janusz Korczak）真实经历改编。\r 　　1939年9月，德军占领华沙后，柯扎克拒绝了德国人的邀请，利用教授和医生的身份，在华沙建立了犹太孤儿院，并使这些孩子接受教育……\r 　　1942年，随着对犹太人迫害的加剧，柯扎克四处筹集资金养活200个犹太孤儿，并与抵抗组织人员接触，但很快他们遭到盖世太保逮捕。柯扎克拒绝了德国走狗为他弄到的瑞士护照，决意与孩子们在一起，最终他与孩子们一起死在了特雷布林卡毒气室……\r 　　影片力图把柯扎克塑造成视死如归的基督式人物，描述他把正义和尊严放到比安全和生命更重要的位置。\r 　　影片结尾处孩子们在乡野自由漫跑的镜头属于美好祝愿，导演也许因为觉得若拍摄他们进入毒气室太残忍了吧。"},{"id":797,"p":"/917ZwaLnDX5A5iVotS8NGObNtgO.jpg","b":"/56zISqLvl7DuS7QYRb2SvJaFkxc.jpg","t":"Have I Got News for You","r":7.1,"y":1990,"rd":"1990-09-28","hs":2.316,"d":101.741,"mt":"tv","o":""},{"id":9322,"p":"/tz5CVupfAfqoDun0FI9qnW2k75R.jpg","b":"/rk56vslwBXUCcNlQ74s6gmpJqxa.jpg","t":"女囚尼基塔","r":7.092,"y":1990,"rd":"1990-02-21","hs":0.788,"d":3.78,"mt":"movie","o":"尼基塔与一群朋友抢劫一家商店的药品，商店的主人与她的朋友都在这次的事件中身亡，尼基塔则是因为杀了一位警察而被送入狱。此时来了一个神秘的政府组织，选上了妮琪塔，并训练她成为特务杀手，在经过数年的特务训练之后，妮琪塔以一个平凡的护士身份回到现实的生活中，在此时她爱上了一个男人，他们的关系在妮琪塔接到一个特务命令时，面临了紧张的局面..."},{"id":97187,"p":"/54OXSvPAkhp61JXsBCFCH44lTx8.jpg","b":"/4mkJ0igC1ZmM6URdHKaOBu5fgkR.jpg","t":"サイバーシティ OEDO 808","r":6.951,"y":1990,"rd":"1990-06-21","hs":0.235,"d":0.602,"mt":"anime","o":""},{"id":19614,"p":"/4ybQ6gopB3H3cu0seVZLznDnIKo.jpg","b":"/7PX5vk7M4SLPQ7mppThTl84odUp.jpg","t":"小丑回魂","r":6.923,"y":1990,"rd":"1990-11-18","hs":1.407,"d":16.098,"mt":"tv","o":"马里兰州德瑞镇，是一座籍由伐木业形成的城镇。但从建镇那天起，这里似乎就有一个小丑存在，以残害儿童为乐。被坏孩子们欺负并称为窝囊废俱乐部的比利、麦克、史坦、贝芙、艾迪、本和瑞奇组成了幸运七人组。比利 的弟弟乔治雨天玩耍时撞见小丑送了命。他们从麦克 的家族相册中得知小丑的存在，而小丑也开始威胁孩子们的生命。七人组的孩子为了给乔治报仇，并保护镇上的孩子们，他们决心消灭小丑。经过一番激战，小丑带伤逃遁，三十年后，这个邪恶的魔鬼重返德瑞小镇……"},{"id":2506,"p":"/eqf5p8fU7liYAMznUBMWMeSYfCQ.jpg","b":"/3wGykQ9hQzX6YVayQRvEDVhU8bF.jpg","t":"Wings","r":6.9,"y":1990,"rd":"1990-04-19","hs":2.043,"d":59.125,"mt":"tv","o":""}]