[{"id":2255,"p":"/d4E7KtVNi0Bxia8yxncc4Ve04H2.jpg","b":"/9dsOweKYJ6XAJteBIKEGOI0T2bf.jpg","t":"寻找艾米","r":6.769,"y":1997,"rd":"1997-04-04","hs":0.558,"d":1.785,"mt":"movie","o":"从看到艾丽莎（乔伊·劳伦·亚当斯 Joey Lauren Adams 饰）的第一眼起，霍登（本·阿弗莱克 Ben Affleck 饰）就知道自己在劫难逃，可接下来的消息对霍登来说无疑是一记噩耗，漂亮开朗的艾丽莎居然是一个完完全全的女同性恋者。得知了死党的遭遇，班克（杰森·李 Jason Lee 饰）为此十分打抱不平，他告诉霍登他的恋情并没有走入绝望的境地，并且表示愿意在此方面助他一臂之力。随着时间的流逝，艾丽莎和霍登之间产生了真挚的感情，一段良缘眼看着就要结成，这时的班克才发现自己内心中充斥着的竟然全是负面的感情，他并不希望霍登能够得到艾丽莎的垂怜，而他和霍登之间的友谊也开始出现了裂痕。"},{"id":29346,"p":"/hKG0ctouxWRxxBcKPMznoDbzuJf.jpg","b":"/6e2SgD5ZrF52qzHASvuI3hZL9Bf.jpg","t":"宋家皇朝","r":6.7,"y":1997,"rd":"1997-05-01","hs":0.55,"d":1.696,"mt":"movie","o":"政局腐败民不聊生的晚清末年，宋查理（姜文）凭借其在美国所获先进知识与孙中山（赵文瑄）合力，企图推翻满清。其后，宋查理留学美国的各具风情的三个女儿学成归国，老大宋霭龄（杨紫琼）下嫁商人孔祥熙（牛振华），老二宋庆龄（张曼玉）不顾父亲反对追随了革命者孙中山，老三宋美龄（邬君梅）则在先是革命者后是叛国者的蒋介石（吴兴国）的狂烈追求下成为其妇，三人的命运开始在动荡不安的政局中随着对其时的中国最重要的三个男人的命运沉浮。"},{"id":48942,"p":"/vJiF0se9VOoiv4E5E6PAndYJ2AM.jpg","b":"/dPDdYIozAzPhVNONJ9KDeA7Da1g.jpg","t":"古惑仔4：战无不胜","r":6.3,"y":1997,"rd":"1997-03-28","hs":0.537,"d":1.638,"mt":"movie","o":"　　黑社会洪兴社的屯门区话事人恐龙被东星社的耀扬杀害后，龙头蒋天养决定从山鸡和生蕃中选出一个填补该空缺，铜锣湾的话事人浩南深知该职的压力，力劝山鸡放弃与人争权夺位，但苦劝无效。生蕃为打压山鸡，勾结耀扬设下诡计，令山鸡好友大天二死于非命。另一方面，屯门区某中学教师欣欣一向反感黑社会，但在结识浩南后，对黑社会的以往印象有所改变，更在短短时间内对浩南产生倾慕之情，两人发生一夜情。然而因为生活于两个完全不同的世界，加上浩南始终无法对前女友忘情，他们的感情注定只能是无疾而终。"},{"id":26005,"p":"/isakcGSzkC3HDM3wmphFvJDt0Gs.jpg","b":"/mXpB1O5M5dZBGKyCXL5F82dwZ58.jpg","t":"香港制造","r":7.6,"y":1997,"rd":"1997-10-09","hs":0.542,"d":1.637,"mt":"movie","o":"有惨淡家境的香港街头小混混中秋（李灿森）虽对未来迷茫，为人却很豪爽讲义气，将总被人欺负的弱智男孩阿龙（李栋泉）当作自己的亲人“罩”着，可是在他被仇家捅成重伤躺在医院时，老大派去运毒的阿龙被人活活打死。\r 　　而另外两个与他的生命有过交叉的少女——留下两封遗书跳楼自杀的女中学生阿珊（谭嘉荃）、他爱上的等不到合适肾源医治绝症的濒死少女阿屏（严栩慈）——的“命中注定”，则加重了他青春的绝望。他能走的路，似乎只有听天由命。"},{"id":37909,"p":"/eW513xyv4AN5VML4miGGeTSZAhi.jpg","b":"/npje2bVLUfx6y2av952D6V4UfZI.jpg","t":"有话好好说","r":7.3,"y":1997,"rd":"1997-09-02","hs":0.536,"d":1.624,"mt":"movie","o":"失恋青年赵小帅（姜文 饰）是名个体书商，他与女友安红(瞿颖 饰)分手后又想和好，死缠烂打不放。不过，安红正与某娱乐公司的老板刘德龙（刘信义 饰）恋爱，视对方为情敌的两人终于大打出手。混乱之中，小帅抢过行人张秋生（李保田 饰）的背包，当武器抡打，砸电线杆上将包内电脑摔坏。最终小帅仍被打伤，他发誓要报仇，将刘德龙一只手跺掉。张秋生为索赔电脑奔波于小帅与刘德龙之间，协商着息事宁人，索还电脑。而赵小帅依然为报复刘德龙寻找机会，张秋生拼命阻止，最终小帅的复仇计划离奇落空……"},{"id":36221,"p":"/1Cx5vhNDL2EojrqpwO129ycaiMu.jpg","b":"/d6uOeJA9RwAEMbI4tmykkRVObwq.jpg","t":"盗信情缘","r":7.3,"y":1997,"rd":"1997-08-16","hs":0.532,"d":1.604,"mt":"movie","o":"泽木龙一（堤真一饰）是一名邮政投递员，每天重复着索然无味的机械工作。一日，他在工作中遇到了高中时代的同学野口。野口是黑社会的一员，他告诉龙一，这样的生活为自己带来心跳的感觉。龙一回到家中，野口的话让他难以释怀，他趁着醉意拆阅了他人的信件。其中有一封信是寄给因患癌症而住院的女孩小夜子（远山景织子饰）。次日，龙一前往医院探察，对小夜子一见钟情，并在医院里结识了正在等待全国杀手大赛选拔通知的杀手（大杉涟饰）。不久于人世的小夜子与龙一相约外出散心，幸福开心。但是警察们早已盯上了龙一，并认为他是个罪犯。阴差阳错的故事会如何收尾呢？"},{"id":9746,"p":"/yvdFRDoQIQ5PBk4u8x8gJT8NJAw.jpg","b":"/hDUGoS4BKEAn5ZwJsFEGPU2fJtS.jpg","t":"达赖的一生","r":6.808,"y":1997,"rd":"1997-12-25","hs":0.524,"d":1.59,"mt":"movie","o":"讲述一个出生在牧民家庭小男孩，被寻找转世灵童的人发现并确定为未来的达赖，当其继承前代达赖衣钵后更显示不同凡人的天赋。而后其便在拉萨学习经文，并且有机会接触外界文化和思想。当其还羽翼未满时当时的摄政王企图夺位，好在衷心辅佐他的人平除了那次危机。  　　但是这时的历史已经发生巨变，社会主义中国成立了，要求收回西藏，他不想人民流血而采取非暴力的不合作方式，包括去北京会见毛泽东，接受思想教育。这时达赖向周围那些大国四处求援但无人应答，根本无法拒绝解放军入驻西藏的要求，接着辅佐的人们也相继离他而去，最后他在困顿交加中离开了西藏。"},{"id":102227,"p":"/3vxa15Mh8zRBfKBKUXlY8NVODfp.jpg","b":"/8jVr1iEuNY4MS7CI3JY39gXg1jR.jpg","t":"广播时间","r":7.6,"y":1997,"rd":"1997-11-08","hs":0.523,"d":1.558,"mt":"movie","o":"某电台举办广播剧剧本征选大赛，结果只有普通家庭主妇铃木美弥子（铃木京香 饰）一部作品提交并入选。该故事讲述的是热海一名主妇与渔夫的纯爱故事。午夜将近，直播在即。节目统筹牛岛龙彦（西村雅彦 饰）莅临现场，协调各个部门的运作。然而在这高度紧张的关键时刻，各种状况层出不穷。高傲的女演员千本信子（户田惠子 饰）任性地将女主角“律子”的名字改成“玛丽·简”，演对手戏的男演员滨村錠（細川俊之 饰）也不甘于“寅造”这一土了土气的名字。为了与这番洋范儿相匹配，牛岛只得拜托铃木改写故事背景。随着各种各样无理改动的出炉，这出纯爱广播剧早已看不出原来的样子…… 本片为名编剧三谷幸喜的导演处女作。"},{"id":42842,"p":"/8hn2cuPKlJfGQg0xII5IMvDqtDU.jpg","b":"/w2ZV3U6DQm4RXf6TU3g7uHlD5cJ.jpg","t":"高度戒备","r":6.7,"y":1997,"rd":"1997-07-18","hs":0.491,"d":1.426,"mt":"movie","o":"重案组督察包伟雄因一宗谋案拘捕了前土木工程师、悍匪麦坤，并在他家发现一座保险库的设计图及许多炸药，原来麦坤正准备与台湾几名匪徒密谋一宗惊天大劫案。拘留期间，麦坤成功越狱。重案组立即进入高度戒备，并发现了匪徒的目标是存放有数亿现金存款的马会总部的保险库。麦在马场放置炸弹，成功劫走大量巨款。最终包伟雄追上了麦坤，两人打斗中包开枪打死了麦坤之妻，麦坤最后开枪自杀。"},{"id":10217,"p":"/gJy7LMq4b5qO5fsSUSoBgm24BHf.jpg","b":"/7zRAZFZ4xVMyoLEvCb4Au41uvny.jpg","t":"甜蜜的来世","r":6.891,"y":1997,"rd":"1997-09-25","hs":0.486,"d":1.41,"mt":"movie","o":"冬日的夜里，律师米歇尔（伊安·霍姆 Ian Holm 饰）在某洗车房洗车时，接到了嗑药女儿佐伊打来的电话，言语间暴露了父女之间理念上的矛盾。怀着一腔闷气的米歇尔，又遭遇了洗车时车门打不开的尴尬，最后只能愤然弃车，扬长而去。此前，在飞机上，米歇尔曾邂逅女儿的昔日好友艾莉森，并跟他讲述了父女分崩离析的原因······米歇尔在小镇上目睹了一起车祸现场，那个载有学龄儿童的校车因躲避来车意外翻车掉进了湖里，导致很多家庭失去了亲生骨肉。米歇尔在探访中接触到了各式各样的家庭，有的父女畸形恋，有的酗酒暴力，有的疾病缠身。为了帮助他们向政府讨要抚恤金，律师走上了一条坎坷的助人为乐之路······"},{"id":79279,"p":"/94ATjiPkLhckBMzhZjWcIi9EaTo.jpg","b":"/hjxfWQq4cdR28kQ7jTcEgEHeuHr.jpg","t":"甲方乙方","r":7,"y":1997,"rd":"1997-02-01","hs":0.48,"d":1.374,"mt":"movie","o":"　　四个年轻人姚远(葛优饰)，周北雁(刘蓓饰)，钱康(冯小刚饰)，梁子(何冰饰)是一群自由职业者。他们突发奇想，开办了一个“好梦一日游”业务，承诺帮人们过上梦想成真的一天。人们离奇古怪的愿望接踵而至，似乎人人都想给自己现有的生活来一个180度大转弯。于是，富贵的想尝试贫穷，明星想体验平凡，小平民想做巴顿将军，守不住秘密的厨子想成为守口如瓶的铮铮铁汉……在搞笑荒诞的愿望中，四个年轻人忙碌着扮演各种场景角色，他们把真情融入到了这些故事当中。生活过得充满乐趣，有滋有味。"},{"id":25571,"p":"/ooY7T2zb633kPA6qjCfmFBN7S6O.jpg","b":"/1gKDAWgzHTbBM5OcWzhVBw4H3wt.jpg","t":"轰雷任务","r":6.1,"y":1997,"rd":"1997-08-06","hs":0.468,"d":1.353,"mt":"movie","o":"故事发生在高科技文明的未来(P.S:其实就是2008年...本片为1997年的电影),托比来自香港,他被植入能够强化身体技能高科技芯片,现在他为躲避梁氏企业的追捕而逃到美国旧金山,梁氏企业派出麦德森率领的人马追赶在后,在一次正面衝突时警察赶到,歹徒设下陷阱,托比无可奈何下只好抓了身边的陌生人马利克充当人质,托比要求马利克开车载他前往洛杉磯,马利克无端被捲入纷争直呼倒楣,托比告诉失业的马利克将付他一笔为数不小的酬金,马利克於是跟著托比逃亡并结为至交,他们经历各种惊险追杀与阻挠,然马利克百思不解,何以那帮歹徒看了他就杀,看到托比却只是要抓他?"},{"id":64083,"p":"/qb5PRmjy8tUoOrWsRLXCZBnQdY7.jpg","b":"/3EGB5wRA3IdocXFCaqm98PLOvlB.jpg","t":"97家有喜事","r":6.163,"y":1997,"rd":"1997-02-06","hs":0.463,"d":1.31,"mt":"movie","o":"老家大宅住着老老头与三个儿子，长子老良因忙于公事怠慢了老婆贤淑。贤淑心有不甘。次子老非爱上了飞车女“金毛玲”，因恐老父反对而频出怪招；三子老恭（周星驰饰）因欠赌债过百万而装疯扮傻，家中上下对其呵护有加。由于老恭举止动静均与小童无异，逐渐成为家人倾诉的对象。老恭将计就计表面疯癫，暗中为家中各人解决难题。"},{"id":28005,"p":"/sptijXzApZhbOyqYq9P7627RAYw.jpg","b":"/gftDU03xnFig2yrNYrNFPCBMQZC.jpg","t":"万诱宝鉴","r":5.7,"y":1997,"rd":"1997-02-28","hs":0.449,"d":1.291,"mt":"movie","o":"宫女玛雅（英迪拉·瓦尔玛 Indira Varma饰）自幼和公主塔拉（萨莉塔·乔德霍里 Sarita Choudhury饰）生活在一起，形影不离。她们拥有共同的口味、习惯以及爱好，直到多年之后，二人仍然保持着超越身份地位的深厚友谊。然而这一切都被强烈的嫉妒心和爱欲，瓦解得不堪一击。\r 公主塔拉嫁给了当地王子拉杰·辛格（纳威恩·安德利维斯 Naveen Andrews饰），拉杰很快就会成为王位继承人。然而在结婚之后，不甘寂寞的拉杰很快就厌倦了与塔拉的夫妻生活，他开始寻求其他女人来满足自己的性需求。能歌善舞的玛雅一下子就吸引了拉杰的注意力，拉杰被她的美貌与妖媚迷得神魂颠倒。玛雅开始作为拉杰的妾侍侍奉左右。将一切看在眼里的公主塔拉只能无可奈何地在一旁嫉妒。为了守护她的婚姻与爱情，玛雅被赶出宫廷。流浪的玛雅被宫廷雕刻师杰·库马尔（拉蒙·蒂卡拉姆 Ramon Tikaram饰）发现，几经接触，玛雅逐渐爱上了这位英俊而有才华的杰·库马尔。"},{"id":36895,"p":"/yChcc0bbvd09Ar3vPIgZwYPup35.jpg","b":"/cWBWCVWcetCA70pce1leRLQWeFj.jpg","t":"萌之朱雀","r":7.2,"y":1997,"rd":"1997-11-01","hs":0.441,"d":1.214,"mt":"movie","o":"　　生活在奈良县西吉野村的田原孝三（国村隼饰）一家五口，母亲、妻子、姐姐留下的儿子荣介、还有女儿美智，在这远离城镇的林区平静地生活。人们盼望已久的修建铁路的计划终于实施，为了铁路的修建，孝三极力劝阻那些想要离开村庄的人们。但是，修建铁路的工程中断了，已经动工的隧道废弃在那里。\r 　　15年后，孝三已经丧失了劳动能力，一家人的生活不得不全部依靠荣介（柴田浩太郎饰）的收入来维持。美智（尾野真千子饰）一直对荣介怀有一种模糊的爱慕，而荣介在暗恋着舅母。有一天，孝三带着自己心爱的8mm摄像机离开了家，从此再也没有回来。这一家人还会留守在这片土地上吗？"},{"id":52103,"p":"/bAqXrl6kU7mzGSRm3za2ERozYCP.jpg","b":"/92wIfI4yh0Sh7YVx82Iy0ogeD6E.jpg","t":"小武","r":7.3,"y":1997,"rd":"1997-08-01","hs":0.412,"d":1.097,"mt":"movie","o":"《小武》是贾樟柯编剧并执导的独立制片剧情电影，由王宏伟、郝鸿建、左雯璐等主演，于1998年2月18日在德国上映。\r 该片讲述了生活在中部某小县城的梁小武在接连失去友情、爱情和亲情后最终失去自由，成为囚徒的过程。  小武（王宏伟）是山西汾阳一个屡教不改的“惯偷”，即使公安部门在搞严打活动，他仍要想方设法下手。但是抛开所谓的“小偷”身份，他是个十分恋旧十分传统的人，亲情、友情在他心中都有沉甸甸的分量。但昔日亲朋好友早将他看作瘟神，惟恐躲避不及。无形之中，小武只能去做边缘人，换回某些满足和安慰。\r 某天在歌厅唱歌时，小武结识了陪唱小姐胡梅梅（左百韬），相似的心境让两人建立了某种暧昧的情感。然而胡梅梅明白，小武并非她的彼岸，她需要找到一个更有力的“臂膀”改变自己的命运。对此小武虽也明白，却在事情发生时仍无法抑制失落。面对自己的未来，处境更加尴尬窘迫的小武愈发茫然无措。"},{"id":30265,"p":"/siqyzEPq9peqIO72HDhUSv0oiNX.jpg","b":"/1edXu0NNfUnVPcj8WT9vXKaN3qr.jpg","t":"中国匣","r":5.882,"y":1997,"rd":"1997-11-14","hs":0.355,"d":0.906,"mt":"movie","o":"John 是一个在香港生活多年的英国摄影师，他的朋友 Jim 经常光顾他的公寓。John 迷恋酒吧主的女友 Vivian，但一直被她拒绝。就在香港回归之际，John 发现自己患上了一种奇怪的白血病并且只剩下几个月的命。于是 John，Jim 和一个他们在街上遇见的神秘女子 Jean 开始用一个相机到处拍摄香港的景象，要在香港回归的最后一刻拍到真正的香港。"},{"id":112649,"p":"/dkWrqen0A3FKfoOhXNrNQRR6M5K.jpg","b":"/oRBJywKraT0PZv6oFlR8lJwku9.jpg","t":"一个字头的诞生","r":6.8,"y":1997,"rd":"1997-03-14","hs":0.348,"d":0.872,"mt":"movie","o":"　　阿狗（刘青云饰）是三十多岁的黑社会马仔，他处于艰难的抉择中，要么继续浑浑噩噩的在黑道上混下去，要么轰轰烈烈的大干一场。于是发生了两个截然不同的故事结局。他跟随黑帮偷运货车，但由于乌合之众组织不善，阿狗也在他乡不幸命丧黄泉。第二个故事，有着大团圆的结局：阿狗因为英雄神武，为人果断机警，行动屡屡成功，被阿猫看中，邀他一同去台湾当杀手，在台湾威霸一方，阿狗的“大志”得以实现。"},{"id":330,"p":"/hlLMs7bN8XarlQT9TLigGsuZTaW.jpg","b":"/wWaHCtC5VDZuzk5D85k3KRMcnYf.jpg","t":"侏罗纪公园2：失落的世界","r":6.553,"y":1997,"rd":"1997-05-23","hs":0.285,"d":0.725,"mt":"movie","o":"当年在努布拉岛营建侏罗纪公园时，约翰·哈蒙德曾把附近的索纳岛作为恐龙的制造工场。侏罗纪公园沦陷后，索纳岛上的恐龙在完全隔绝且缺少必要合成元素的情况下生存了4年时间。哈蒙德对此颇感好奇，他重新找到马科姆博士，邀请他前往小岛考察。4年前经历让马科姆心有余悸，他断然拒绝哈蒙德的提议，但当得知女友莎拉已前往小岛之时，只得跟随探险队整装出发。在索纳岛上，另一组野蛮的探险队已经先期到达，他们抓捕恐龙将其买到外国。利欲熏心使得这些贪婪之徒全然不顾危险，竟然打起暴龙的主意。索纳岛旋即变成恐怖的屠杀地狱……"},{"id":9643,"p":"/xTWkqGS5i9bPTwHCgHsNiiurn25.jpg","b":"/cgLXsUCvBVHNNjxeC5ztyxoM6vC.jpg","t":"欲望大酒店","r":6.195,"y":1997,"rd":"1997-01-23","hs":0.295,"d":0.707,"mt":"movie","o":""},{"id":55700,"p":"/nyL274BPztUt6SBxFQyl0yIVWCH.jpg","b":"/iXq6SRu8YK0Bo5jFpfQ8TYCNaet.jpg","t":"骨未成灰","r":6.8,"y":1997,"rd":"1997-11-14","hs":0.056,"d":0.106,"mt":"movie","o":"蒂娜的男朋友意识到蒂娜要开煤气度死自己和新生的孩子，于是一把抓起宝贝儿冲到里斯本街头。接下来他要做的事情构成了这部由葡萄牙导演佩德罗·科斯塔执导的过度沮丧的极简主义电影作品。来到大街上，这个年轻人试图把孩子卖掉，没有成功，接着丢弃在保姆家中，仍然无法解决。于是他把孩子送给街头的拉客妓女。与此同时，蒂娜和她的朋友也在努力找到孩子。尝试失败后，她们决定要向男朋友报复……"}]