[{"id":27578,"p":"/hAazAsOMyIi9YnrYEtke5ZwwlVw.jpg","b":"/sJpbDELfC8VjlRBOOkMJxxWpUg7.jpg","t":"敢死队","r":6.247,"y":2010,"rd":"2010-08-07","hs":1.417,"d":7.321,"mt":"movie","o":"美国政府想雇人深入南美某国推翻当地的独裁统治，但是却没人敢接受这样的任务，最终这个任务落到史泰龙率领的一支特别行动小组身上。\r 史泰龙饰演的头领巴尼·罗斯是个没什么可以失去的男人，他深谋远虑却又愤世嫉俗，他唯一信任的伙伴就是他那辆破旧的卡车、水上飞机和他忠诚的小队。他的队员Lee Christmas（杰森·斯坦森饰）是名SAS成员；Bao Thao(李连杰饰)是个近身搏斗高手；Hale Caesar（泰瑞·克鲁斯饰）这个和巴尼·罗斯相熟10年家伙是个远距离武器专家；Toll Road（兰迪·库卓饰）精通爆炸，并且是团队的智囊；最后是Gunnar Jensen（杜夫·朗格饰）一个精通狙击的老兵，但却需要时时刻刻与自己的心魔作斗争。"},{"id":34647,"p":"/li3Jrxo6s1gXX0zRhvgtbLfAwIl.jpg","b":"/pIGfcjQx5uHJ629Jq8MRBULXs5S.jpg","t":"遁入虚无","r":7.306,"y":2010,"rd":"2010-05-05","hs":1.041,"d":2.962,"mt":"movie","o":"《遁入虚无》讲述了奥斯卡和妹妹琳达来到东京后发生的故事，哥哥靠卖毒品为生，妹妹则在夜总会跳钢管舞。在一次毒品交易中，奥斯卡被警察撞见，并被手枪击中。就在奥斯卡垂死的时候，他的意识发生了变化。他又看到了五岁时候父母的死亡。种种的幻象让奥斯卡无法死去，他的精神脱离了身体，自由地穿越在各个时空，但是他无法与任何一个人对话，连自己的妹妹也不例外。"},{"id":11439,"p":"/yzG948dq1RHtsbDrv8zC9GIryQ1.jpg","b":"/dXWJ3cNNx3BOk124s7VT5xrklTI.jpg","t":"影子写手","r":6.821,"y":2010,"rd":"2010-02-12","hs":0.909,"d":2.507,"mt":"movie","o":" 当一个成功的英国影子写手“影子”同意为英国前首相亚当·郎写完回忆录的时候，他的经纪人向他保证这是他一生的一个机遇。但是从一开始这个计划就仿佛被厄运笼罩——因为他的前任写手，亚当·郎的长期助手麦克·艾尔从伍兹霍尔渡轮上掉下去淹死了，虽说这只是一起意外事故但是其中的颇多疑点难免让人心生怀疑和不详的预感。 　　      影子在接受这份工作之后，他的女朋友就离开了他：“她觉得他背叛了她，她曾经是一名党员。”影子在隆冬季节飞到了位于美国东海岸一座岛屿上的房子开始着手这项计划。但是就在他抵达之后的第二天，英国前外交大臣就协助中情局逮捕了亚当·郎。 　　      因为一份他在职期间的备忘录透露，郎犯有非法扣押恐怖分子嫌疑人并让他们接受酷刑的战争罪。现在，亚当·郎面临着被送上国际军事法庭的迫在眉睫的威胁。而这件事，在英国国内也引起了广泛的关注。 　　      争议使得记者和示威者涌郎在岛上的豪宅，郎跟他的妻子露丝，以及他的个人助理（兼情妇）阿梅利亚呆在那里。随着影子的枪手工作的展开，他开始发现郎的被捕不是一件简单的政治事件，也不是郎一个人的过失。看起来，这好像是他的前任，麦克·艾尔故意捏造而杜撰的“真相”，而且麦克·艾尔也不是一个简单的人物，他一直在暗地里给中情局发送资料，“揭露”或者是“栽赃”前首相亚当·郎。而现在，这些蛛丝马迹的证据，就藏在麦克·艾尔留下的手稿里……"},{"id":59457,"p":"/raTEzBZBflPyVhOls4PmrryvPos.jpg","b":"/dFBua0bSUCQgsrUgqRuiJHp3ZjS.jpg","t":"克隆丈夫","r":6,"y":2010,"rd":"2010-07-15","hs":0.836,"d":2.23,"mt":"movie","o":"瑞贝卡（伊娃·格林 Eva Green 饰）回到了童年生活过的临海小镇，在那里，住着一个她无论如何也要见到的人——儿时玩伴托马斯（马特·史密斯 Matt Smith 饰）。曾经的懵懂少年如今已经成长为男人，两人之间迅速的产生了奇妙的化学反应。没过多久，一场车祸夺走了托马斯的生命，悲痛欲绝的瑞贝卡做出了一个危险的决定——利用当代先进的基因克隆技术，复制托马斯的基因。十个月之后，一个名叫托马斯的婴儿呱呱坠地，作为生下他的母亲，瑞贝卡的心情十分复杂。  　　在托马斯的眼中，母亲是一个即神秘又极具魅力的女人，在她惊人的美貌里，隐藏着的是深深的哀愁和绝望，而她望向自己的眼神，也似乎包含了千言万语。纸终究包不住火，随着托马斯的渐渐长大，那个不能说的秘密也在逐渐的显影，待到真相被揭露的那一天，这两个痛苦的人该何去何从？"},{"id":41411,"p":"/ii6w8gu4n0XKJIIslxkGOV4a3cR.jpg","b":"/ieux01445tYkzGdAukUFiYZiDNn.jpg","t":"围捕","r":7.541,"y":2010,"rd":"2010-03-10","hs":0.877,"d":2.161,"mt":"movie","o":"1942年，11岁的小约瑟夫（约瑟夫·魏斯曼 Joseph Weismann 饰）正是天真烂漫的年纪。盛夏六月的一个清晨，小约瑟夫穿着一件胸口缝着黄色小星星的衣服，正要兴致冲冲地去上学。旧货商邻居鼓励他好好上课，而面包师傅却开他玩笑。他的犹太小伙伴和他的家人在蒙马特高地学习和生活。即使这是块被占领的法国区域，他们仍然得到了暂时的庇护。然而这短暂的幸福和宁静，很快就崩塌了。  　　1942年7月16日早上，在埃菲尔铁塔附近的冬季自行车赛车场里，一万三千名受害者被凶残的虏获在一起，准备运往波纳·拉·罗兰德集中营。影片根据真实事件改编而成。"},{"id":41215,"p":"/gXRERDpyT9s3m2yk6wNmrTWbZfG.jpg","b":"/vfold3UJ1rOpTs8jGA25tmzgInB.jpg","t":"黑死病","r":6.1,"y":2010,"rd":"2010-06-07","hs":0.693,"d":1.704,"mt":"movie","o":"1348年，黑死病蔓延欧洲，诸国上下尸横遍野，饿殍满街。在这个人人自危的黑暗时代，年轻的英格兰传教士奥斯曼（埃迪·雷德梅尼 Eddie Redmayne 饰）依旧试图坚守他的信仰和岗位。适值此时，骑士奥立克（肖恩·宾 Sean Bean 饰）带领手下来到奥斯曼所在的教堂。起因是主教听说丹维兹森林附近某个村庄无一人感染瘟疫，因此派遣奥立克前去探明情况。因该村庄靠近奥斯曼成长的故乡，他主动请缨担当奥立克的向导。  　　事实上，奥立克此行另有企图。传说那个村庄的人民背离了上帝，笃信邪教，举行奇怪的仪式，甚至还把死人招回人间。奥立克的目标就是将领头人抓住正法。一路上危机不断，殊不知更大的考验还在等待着他们……"},{"id":38368,"p":"/4mOYtcByVzM8eFRy2EDWtFx4n6Y.jpg","b":"/6KvTXWweemPG4wK3XCFsCPxKZp1.jpg","t":"能召回前世的布米叔叔","r":6.652,"y":2010,"rd":"2010-06-25","hs":0.712,"d":1.66,"mt":"movie","o":"　　布米叔叔（Thanapat Saisaymar 饰）得了急性肾衰竭，因此回到乡里，边静养边等待死神来临。在乡下，他每天安静的吃饭、纳凉、看家人劳作，一个清凉的夏夜，布米叔叔、侄子和妻妹在院子里吃饭闲聊，布米叔叔去世很久的妻子竟然出现了，和他们诉说近况和多年思念，稍后，布 米叔叔失踪很久的儿子也出现了，变成了一只红眼黑毛猩猩，却没有人受到惊吓。阴阳相隔的几个人平静地拉着家常，平静的果园，平静的微风，蜜蜂每日平静的劳作，发生的一切事情都那么自然，每个风景都早在那里了，每个故事都像一个梦…… 　　本片获戛纳电影节金棕榈大奖。"},{"id":57695,"p":"/caQJFRX65FQ2fisXF8lviOKLjqY.jpg","b":"/vHP7i4qvmKyxFkqpycGZtuhP3J2.jpg","t":"蒙庞西耶王妃","r":6.371,"y":2010,"rd":"2010-11-03","hs":0.62,"d":1.353,"mt":"movie","o":""},{"id":60534,"p":"/6G7HtcxE2GHzBnwzdnYkAaPjHpU.jpg","b":"/fMVdVLOg4wNdVsWLV2NVTN8ZIKU.jpg","t":"最后的沉默","r":6.586,"y":2010,"rd":"2010-08-13","hs":0.623,"d":1.343,"mt":"movie","o":"\"安逸小镇的盛夏之夜，一辆被遗弃的自行车被发现在麦田里，13岁女孩失踪了，而在23年前，一名叫做Pia的13岁女孩也曾在这里被奸杀，同样的事情会不会发生在如今的失踪少女身上？退休探员Krischan（伯格哈特·克莱斯纳 饰演）相信两起案件之间有着联系。23年前，他也曾试图抓获凶手但一无所获，这一次他同年轻的搭档决心要将其绳之于法。\r 影片改编自德国当代侦探小说家扬·科斯廷·瓦格纳的畅销书《沉默》，作者受到日式侦探文学影响，本书曾获得2008年的德国侦探小说奖。将它搬上银幕的是年轻的新人导演巴伦·博·欧达尔，他此前执导过短片同广告片受到好评。影片比起破案过程和悬疑气氛，更重于挖掘背后的人性因素，给人一种真实的黑暗感觉。\""},{"id":48415,"p":"/eP2IQ7gK6kLrEXK3TkPpLoXcqOL.jpg","b":"/9p9nHDBAabosvWzKmKJZOURo2z5.jpg","t":"欢迎到南方","r":6.7,"y":2010,"rd":"2010-10-01","hs":0.6,"d":1.305,"mt":"movie","o":"阿贝托（Claudio Bisio 克劳迪奥·比西奥 饰）在镇上的邮局里干了一辈子，因为这份工作，他和妻子西尔维娅（安杰拉·菲诺基亚罗 Angela Finocchiaro 饰）之间的关系非常的紧张，西尔维娅希望阿贝托能够再努力努力争取被调到大城市米兰工作，但阿贝托的努力似乎带来了反效果，他不但没有被升职，还遭到了贬值被调到了位于偏僻南方的分部上班。\r 作为一个北方人，要在南方生活对于阿贝托来说会是一件非常可怕的事情，但很快的他就发现，自己所在的这个男方小镇上的居民们都非常的友好和善良。他甚至在这里交到了朋友马蒂亚（亚历桑德罗·希亚尼 Alessandro Siani 饰），而妻子对于这一切还一无所知。"},{"id":43434,"p":"/ee6EiUOXdvr7DvnBBEG691TNSKh.jpg","b":"/bYCj7U89sVREvaxFKpnk2kbnxnF.jpg","t":"卡洛斯","r":6.967,"y":2010,"rd":"2010-07-07","hs":0.577,"d":1.189,"mt":"movie","o":"　　在上世纪70到80年代的世界恐怖主义历史中，从巴勒斯坦极端主义到日本赤军，卡洛斯都是无可争议的核心人物。在为中东神秘势力卖命的过程中，他一方面表现得极左，同时又唯利是图。冷战的最后几年，他以“铁幕”为背景，建立了自己的组织。影片讲述了这个国际革命家的故事，他是个操纵者，同时被玩弄于股掌，随波逐流于那个时代的历史大潮。影片还将见证他的命运的终结，在他委身于伊斯兰独裁统治的苏丹时，被法国警方抓获。卡洛斯这个矛盾的人物，同他所代表的那个时代一样狂暴。他是一个真正的谜。  　　“胡狼”卡洛斯本名伊里奇·拉米雷兹·桑切斯，委内瑞拉人，是世界公认的头号恐怖分子，一名被各国警方追捕了20 年的“超级杀手”。 1975年，在维也纳绑架欧佩克11个成员国的石油部长； 1972年，策划了慕尼黑奥运会上的大屠杀；1976年，制造劫持法航飞往乌干达的班机并导致以色列对恩德培机场突袭的恐怖事件。美国合众国际社报道：卡洛斯参与了70年代至80年代数起与中东冲突有关的恐怖事件，对世界各地83名被杀的受害人负责。他以欧洲为主战场的血淋淋的疯狂表演，创造了20世纪恐怖史上最大的高潮。国际刑警的通缉令说：可以把这个人理解为一支军队。  　　卡洛斯的生活是由绑架、暗杀、劫机、爆炸和女人构成的。在恐怖主义者的职业中，女人是天然的掩体，也是紧张暴烈的恐怖事业的兴奋剂、调味品和减压阀。卡洛斯的身旁，先后点缀着各种民族的一些漂亮姑娘，她们先后跌进“胡狼”用魅力和金钱织成的情网，最终又全部落进警方用通辑令、拘捕令和驱逐令撒下的罗网。  　　这个被世人称为“世界第一杀手”的“胡狼”，有着谜一样的情恋经历。"},{"id":59490,"p":"/7qBfQ2x3FnbB7uRaHQOBjfWFBpc.jpg","b":"/owK8qNJq4nUDjgnCXi714kk2TtL.jpg","t":"忘梦洞","r":7.1,"y":2010,"rd":"2010-11-03","hs":0.575,"d":1.178,"mt":"movie","o":"　　法国南部的Chauvet岩洞里，有三万年前的原始壁画，还有冰河时期的哺乳动物化石，但洞口一直被落石封住，直到1994年被科学家偶然发现。这个宝贵的洞穴被严密保护着，赫尔佐格只获准进洞拍摄六天，每天四小时，他还采访了相关研究的科学家们，用他特有的方式，探索史前人类对事物的认知和表达方式、艺术和文明史的诞生、以及现今围绕在洞穴四周的好奇人群。他还注意到现代工业对史前遗迹的侵蚀——Chauvet岩洞附近恰有一个核电站，已经因为温水汇流形成生态圈，里面连鳄鱼都有了，Chauvet未来可能受到被淹没的威胁。  　　这是沃纳·赫尔佐格首次用3D形式拍摄他最热衷的纪录片。 ©豆瓣"},{"id":44718,"p":"/6uUaQ5zn9neK1VLqO2sGClbJrb9.jpg","b":"/zvMMye9YBD7sfcGyBEYSW6Lw4Ts.jpg","t":"自己的葬礼","r":6.699,"y":2010,"rd":"2010-07-30","hs":0.561,"d":1.157,"mt":"movie","o":"　　长久以来，小镇居民们对菲利克斯（罗伯特·杜瓦尔 Robert Duvall 饰）的猜测和怀疑从未停歇。有人觉得他生性孤僻是个怪胎，有人觉得他犯下了什么不可饶恕的残酷罪行，有人甚至信誓旦旦的说他将灵魂交予了魔鬼换来了可怕的能力，总而言之，所有的言论最终都以这样的一句话来结尾——“要不然他怎么会常年躲在森林里不愿露面呢？”  　　某一天，神秘的菲利克斯出现在了惊恐的居民们面前，他的出现除了带来恐慌外，还造就了大家茶余饭后的谈资，因为菲利克斯提出了一个非常奇怪的要求——举办一个他自己的葬礼。唯利是图的殡仪馆老板弗兰克（比尔·默瑞 Bill Murray 饰）看见了其中的商机并且揽下了这笔生意，但在葬礼的准备工作进行之际，弗兰克逐渐发现了菲利克斯那深藏于个人历史中的不为人知的秘密。"},{"id":29920,"p":"/qovBVud3Eydo8NFbO9KuoJFEgrR.jpg","b":"/vjdKZJ5F9lZmSRrgXERcnDuCAgx.jpg","t":"不义之财","r":6.5,"y":2010,"rd":"2010-01-15","hs":0.537,"d":1.09,"mt":"movie","o":"讲述三个生活在斯德哥尔摩的边缘人物：一个从小就从智利移民到瑞典从事毒品买卖，在斯德哥尔摩市没有人比他更有人脉，另一个人则过着双重的生活，一边跟有钱有势的朋友交往一边贩卖毒品，还有一个是南斯拉夫帮派下的得力助手，主要是帮帮派老大收取俱乐部跟酒吧的保护费。当这些人从事毒品买卖或犯罪行为的过程中，因为钱太容易赚到，即使想过要回去那领着实在薪水平凡过活，可能社会无法接受他们，又或者那容易钱诱惑太大，结果往往总是又回到以前犯罪生活。"},{"id":60981,"p":"/llBdoAFC4roaS7Ycx0KgdrlMJmf.jpg","b":"/ql0WYYO9zpxVAd6OzLzCOMlfnVu.jpg","t":"我的幸福","r":6.38,"y":2010,"rd":"2010-09-30","hs":0.538,"d":1.08,"mt":"movie","o":"« 我的幸福» （Mon Bonheur ）讲述了长途货车司机Georgy的故事。Georgy 载着满满一车货物离开了家乡，但是他突然发现自己不得不借道错误的高速公路出口，而前方不知是何处。Georgy 试图返回原路，却渐渐转入一个俄罗斯村庄。爆发力和生存渴望比人性和善良更重要。货车司机的命运究竟如何……"},{"id":61722,"p":"/9bjoUA6jUd0Viy9ssG0r5XMck1O.jpg","b":"/4WjcPdqrIHun7Yqa0uG4j9gxDn6.jpg","t":"牧人的性玩偶","r":6.4,"y":2010,"rd":"2010-09-23","hs":0.536,"d":1.078,"mt":"movie","o":"《牧人的人偶》是一个传说，讲述了阿尔卑斯高山上孤独的牧人缺乏女性的陪伴,而制作出一个女性人偶来满足需要。这个人偶最终成了活人，开始向折磨她的人进行复仇。这部电影根据这个传说改编，电影讲述了一个女孩被一个神父囚禁在阿尔卑斯山上的一个木屋里，山上仅有的几个居民和一个逃犯还有警察上演了一长关于悲剧、肉欲、疯狂和谋杀的故事……"},{"id":65760,"p":"/CqZm0HB0tEZ2ytv9WguEUU8Vuq.jpg","b":"/wIxH3bnnuxJogfowqrBub66UcMW.jpg","t":"惊天告密","r":6.7,"y":2010,"rd":"2010-09-13","hs":0.504,"d":1,"mt":"movie","o":"------《告密者》根据十年前在联合国担当维和人员的凯瑟琳·波克瓦克的真实经历改编而来,讲述了一个女警察陷入美国当局一桩丑闻事件的种种遭遇。影片线索极为复杂,充满了政治隐喻色彩。 女警察凯萨琳，被上级指派到波西尼亚，加入联合国维安部队，协助重建的监管工作。她的任务是训练波西尼亚警察，恢复受战争蹂躏的国家。某日，凯萨琳遇见一位从妓院脱逃的女子，根据她的泣述与证据，联合国内部企图掩盖的性丑闻，将被揭发…隐藏在事实背后，是更可怕的真相…"},{"id":47979,"p":"/uMJvnFwZzTOu2EA2P8JE1LbsuDP.jpg","b":"/bcX3U1VTbreXzpOblmK0KhEbC8E.jpg","t":"文森特要看海","r":6.7,"y":2010,"rd":"2010-04-21","hs":0.508,"d":0.998,"mt":"movie","o":"由于童年时代的不幸遭遇，文森特（弗洛里安·大卫·弗里茨 Florian David Fitz 饰）患上了妥瑞症，母亲去世后，忙于工作的父亲无暇照顾文森特，便将他送入了疗养院。疗养院里的生活平淡而枯燥，所幸有玛丽（卡洛琳·赫弗斯 Karoline Herfurth 饰）和艾利克斯（约翰尼斯·艾麦亚 Johannes Allmayer 饰）这两位好友相伴，文森特才品尝到了友情和爱情的美妙滋味。在一场精心策划的出逃中，三个年轻人决定前往意大利，亲眼看一看他们梦寐以求的大海。想要走完这一趟漫长的旅程对于三个心智上有缺陷的孩子们来说并不简单，先是艾利克斯对玛丽和文森特之间的亲密关系心生嫌隙，之后玛丽又因为厌食症发作而陷入了昏迷。前途未卜的三人不仅要面对一路追逐他们行踪的医生们，更要承受青春和成长所带来的阵痛。 ©豆瓣"},{"id":35217,"p":"/nDlRPYtDHxrc6czuXXin46tHIFL.jpg","b":"/c4gD4bwVRpDhyQfxcsavx5JuvqT.jpg","t":"共产小子西游记","r":6.3,"y":2010,"rd":"2010-01-13","hs":0.484,"d":0.941,"mt":"movie","o":"两个东德小子在柏林墙倒下后携带着简单行李、少的可怜的盘缠、及更屈指可数的英语词汇量来到美国，从纽约一路费尽周折前往旧金山，一个是为了寻父，一个是 为了一睹金门大桥。受共产主义的影响，他们最喜欢的英语口头禅就是friendship，于是一路上他们逢凶化吉、奇遇无数，friendship让他们 由头至尾不离不弃。"},{"id":52587,"p":"/jwc1e32QNs3mGcclCZT83TLCwe0.jpg","b":"/oDcofzQTU2p9ZpB3UyrbWjUrgOa.jpg","t":"我们是夜晚","r":6.1,"y":2010,"rd":"2010-10-28","hs":0.431,"d":0.822,"mt":"movie","o":"飞往柏林的国际航班上，血流成河，尸横遍野。在这残酷的地狱间却伫立着三个与众不同的女人，沉稳神秘的露易丝、雍容典雅的夏洛特以及天真率直的诺拉。她们的真实身份是吸血鬼，终日游走世界各地，享受可口的鲜血和永无止境的奢华生命。在某个狂乱的夜总会里，对美丽眼睛分外痴迷的露易丝相中了18岁的问题少女丽娜，于是不用分说吸食了对方的鲜血。不久后，身体发生巨大变化的丽娜成为了露易丝她们中的一员，从此一步登天，有着享不尽的名车、美食与奢侈品。她们有着世人渴望的一切，却也有着远远大于人类的孤独感。"},{"id":49850,"p":"/sQxta1vrCTyOUqvRsy5sG8U607V.jpg","b":"/hUxJZfAlejUX373zcargLE4qizT.jpg","t":"宁静的人生","r":6.5,"y":2010,"rd":"2010-11-05","hs":0.375,"d":0.671,"mt":"movie","o":"本片讲述的是一个男人在杀害32人后兴奋不已，却又因多人的追杀陷入恐惧之中。然后在八月的一个早晨，他消失不见了。十五年中，每个人都相信他已经死了。实际上，他和妻儿在法兰克福的小旅馆中平静地生活着。然而，当从意大利那不勒斯出发的列车驶来时，过去的种种又开始浮现。"},{"id":56815,"p":"/c1itbBnAbtRS1zzN2OHfVKejz0E.jpg","b":"/qjKHmLokI14sLVMJaTtqZ4TtYSI.jpg","t":"后事","r":6.123,"y":2010,"rd":"2010-07-02","hs":0.373,"d":0.663,"mt":"movie","o":"55岁的马里奥在一间停尸房里工作，他有时也会写一点验尸报告。1973年中期，智利发生了一场大规模的政变。这段时间里，他疯狂地迷恋上了自己的女邻居南希。南希是一家夜总会的舞女。"},{"id":53256,"p":"/uhqVPRsdl8vZBDWDWos5bFEwCPY.jpg","b":"/7KzhgodLSMjgZD0IcQrevNMovhz.jpg","t":"三角恋","r":6.07,"y":2010,"rd":"2010-12-23","hs":0.369,"d":0.658,"mt":"movie","o":"汉娜（苏菲·罗艺斯 Sophie Rois 饰）和西蒙（塞巴斯蒂安·施普尔 Sebastian Schipper 饰）永远都不会想到，他们之间稳定而坚固的婚姻也会有濒临破碎的这一天，一个名叫亚当（大卫·史崔梭德 Devid Striesow 饰）的男人的出现让这一切变成了现实。面对英俊又深情的亚当，汉娜沦陷了，尽管背叛婚姻的罪恶感从未放过她，但她还是义无返顾的跌进了偷情的深渊中去。"},{"id":51409,"p":"/3KIBrK8FsBVCJxoYOzOgS72zmRR.jpg","b":"/tg2DMN7NOOWSCXrr5TzyoL0ZIfL.jpg","t":"树","r":6.4,"y":2010,"rd":"2010-03-03","hs":0.368,"d":0.653,"mt":"movie","o":"道恩和皮特带着他们的四个孩子在巨大的无花果树下幸福地生活着。然而，皮特突然亡故，家庭中的每个人为了继续生活，以自己的方式做出反应。西蒙娜，8岁的小女儿，认为父亲暂时生活到树里去了。一天，她将自己的秘密告诉了道恩……渐渐的，道恩从丧夫之痛中恢复过来，找到一份工作，也许还找到了一个新的爱人。生活重新上轨，但树却变得有侵略性了：它的枝叶、根系，甚至它周围的青蛙、蝙蝠都向道恩的房子发起了攻击，房子的地基岌岌可危！道恩别无选择，她只能砍掉它……"},{"id":52475,"p":"/m3nmwZxgS4xoaMQFqrrbpLmQFDR.jpg","b":"/zmYsI8P1yAEroRHyQe2uOWOK9D.jpg","t":"少年歌德的煩惱","r":6.1,"y":2010,"rd":"2010-10-14","hs":0.364,"d":0.645,"mt":"movie","o":"简介：歌德出生在一个家教甚严的家庭之中，父亲一直希望儿子能够研习法律走上权衡公平与正义的道路，歌德选择听从父亲的话，进入法学院深造。然而，歌德内心的文学之魂一直都在蠢蠢欲动，在学习法律期间，他将大部分的事件都放在了文学创作之上，成绩自然一落千丈，并且最终被学校除名..."},{"id":89704,"p":"/wSDdllenxdsPiMONxEQEBfiLvio.jpg","b":"/mrTHVR9Xdygn1AZKHR4opLFjM6m.jpg","t":"快乐的人们","r":7.27,"y":2010,"rd":"2010-09-03","hs":0.313,"d":0.528,"mt":"movie","o":"　　地球上的天堂在哪里？通过赫尔佐格的镜头，那就是巴赫塔，位于俄罗斯北部叶尼塞河畔的一个村庄，他与导演德米特里.瓦萨科夫捕捉了当地人的生活，砍伐树木，建造渔船，捕鱼，收货食物，漫长的冬季和四季，加上他们分享的观点。"},{"id":44246,"p":"/bUamVkilTDHVM64IQRpHMXEKMwF.jpg","b":"/dBFpC8iS7gqsejyWhAv66Rj6GBd.jpg","t":"当我们离开","r":6.914,"y":2010,"rd":"2010-03-11","hs":0.298,"d":0.5,"mt":"movie","o":"　　婚姻不幸的土耳其女子乌马伊（西贝尔·凯基莉 Sibel Kekilli 饰）不仅跟丈夫毫无爱情可言，更时常遭受丈夫的家庭暴力。悲剧的婚姻致使乌马伊带着儿子逃回了娘家德国。然而她悲剧的命运并没有因此终止，迎接她的非但不是一个可以依靠的温暖的家，而是家人的冷嘲热讽。为了声誉，家人居然极力劝她按照传统习俗，把儿子送回给土耳其的丈夫抚养。面对家人的冷眼和唾弃，善良宽容的乌马伊并没有放弃，她坚持自己抚养儿子，不得已下寄居在朋友家。然而这仅仅是悲剧的序曲，乌马伊带着儿子去看望病危的父亲，却不曾想到，等待她的，居然是自己弟弟的枪口。\r 　　本片不仅荣获2010年第60届柏林国际电影节欧洲院线大奖，还获得欧洲电影奖、德国电影奖在内的六次提名，三项大奖。"},{"id":44160,"p":"/aLe2t5UcHOjIgvK7oRa9SqyOfxy.jpg","b":"/rqUj70pNdivzKknRAgqurydLvJE.jpg","t":"蜂蜜","r":6.8,"y":2010,"rd":"2010-04-09","hs":0.297,"d":0.497,"mt":"movie","o":"　　在土耳其的浓密树林里，有间简陋的学校，孩子们都在这里读书。某天，一个女生（图林•奥曾 Tülin Özen 饰）讲了一个关于动物的故事，受到了老师的表扬，还得到了一枚徽章，同学们都很羡慕，约瑟夫（波拉•奥塔斯 Bora Altas 饰）也不例外。但是当老师让约瑟夫朗读的时候，他却因为胆怯，难以克服内心的恐惧，当众出丑。同学们哄堂大笑，他感到很无助，老师给他打了圆场。回到家，养蜂工父亲雅库普（埃尔达尔•贝斯康格鲁 Erdal Besikçioglu 饰）带他一起去给蜜蜂搬家，望着那蜂巢，他深深地被大自然的美好所吸引。父亲躺在柔软的草地上睡着了，他无忧无虑地跟父亲嬉戏着，一切都那么美好。然而，生活是艰苦的。母亲泽赫拉含辛茹苦地为家庭操劳着，父亲却积劳成疾……  　　本片荣获60届柏林金熊奖。本片是土耳其导演赛米•卡普拉诺格鲁“约瑟夫三部曲”的第三部（前两部分别为2007年的《蛋》和2008年的《牛奶》）。"},{"id":49901,"p":"/iQi0KcrC1UH3EML5tulPRuhmWNu.jpg","b":"/phEbxNAUCN5uPZ2X4Ui8qTRv6Eu.jpg","t":"群魔乱舞","r":5.9,"y":2010,"rd":"2010-09-09","hs":0.286,"d":0.484,"mt":"movie","o":"痴情的男人迈克尔（迈克尔·福斯 Michael Fuith 饰）从维也纳来到柏林，只为寻找与之分手的女友加比·哈瑞斯（安娜·格拉泽克 Anna Graczyk 饰）。他来到加比的公寓，然而房间内空空如也，空气中甚至弥漫着一丝不祥的气息。突然，似乎整个世界陷入了疯狂，许多人被一种神秘病毒所感染，继而摇身变作丧失人性、嗜血如命的恐怖丧尸。他们四处围捕正常人，柏林处于瘫痪状态，人人自危。迈克尔与一个年轻的水管修理工学徒哈伯被困在公寓中，他们不仅要提防丧尸的侵扰，还要想方设法逃出这片绝地。"},{"id":54524,"p":"/wxJ579nYUXzy9WeI13hIPld8tDs.jpg","b":"/6vRV8t5yrfKNSJcmEzrNO1fWEFJ.jpg","t":"强盗","r":6.5,"y":2010,"rd":"2010-02-26","hs":0.267,"d":0.44,"mt":"movie","o":"影片根据真实故事改编，约翰·雷敦伯格是一个马拉松运动员，同时也是一个职业银行劫匪。他和女朋友秘密生活在维也纳，同时又在全奥地利流窜作案。他带着滑稽的面具，用气枪打劫银行，利用自己身手敏捷的优势，多次从警察眼皮下逃离。他无时无刻不活在运动的状态下，从抢劫银行的过程中寻得刺激感，并对此深深地上瘾。不同于其他的劫匪，雷敦伯格其实并没有什么目标，他只是想保持不断的奔跑状态，因为他只是想追求纯粹和永恒的运动状态，对将来的一切毫无打算。终于有一天，他的行踪被警察发现，他要用自己的马拉松技巧，来逃脱奥地利自二战后以来出动的最大规模的警力队伍的追捕。"}]