[{"id":36837,"p":"/mZPFx6mCFwJapP3UqOVqnX3rjyF.jpg","b":"/AneAN7CEuc2JrtvMJ89Ei25ZWRW.jpg","t":"他和她的故事","r":8,"y":1998,"rd":"1998-10-02","hs":1.645,"d":16.608,"mt":"anime","o":"在外人看来，宫则雪野（榎本温子 配音）品学兼优，性格开朗，乐于助人，是个无可挑剔的完美女孩。可是一旦回到家里，她便立刻褪去伪装，穿着邋遢，脾气暴躁，最让人咋舌的是，雪野对于他人赞美的虚荣心膨胀到了极限。偶然中，雪野的双重性格被同班同学有马总一郎（铃木千寻 配音）发现了。但是，有马总一郎并没有因此而厌恶雪野，反而渐渐的被这样的双重性格所吸引。这究竟是为什么呢？原来，有马也有着属于自己的秘密。有马出生于医学世家，性情温和成绩优异。这样的他总是能得到大家的目光，但这目光同时也带给了他很大的压力。为了维持昔日的完美形象，他不得不掩盖其他那扭曲的黑暗性格，这让他身心俱疲。这样的有马遇见了雪野，痛苦的他逐渐意识到，其实他并不用时时刻刻都带着虚假的面具，起码在雪野面前可以不必如此。彼男和彼女之间，一丝特殊的情愫正在慢慢生长。"},{"id":73946,"p":"/5zqngLZU6PBblfzOqu4TmejcFp2.jpg","b":"/nzhMMfyGBfuAo4GWKfn8SckGGbQ.jpg","t":"犬屋敷","r":8.074,"y":2017,"rd":"2017-10-12","hs":1.638,"d":4.23,"mt":"anime","o":"既不是帅哥，也不是美女，在家里不被人信赖，也没有威信，在公司里也没有出人头地——主人公就是这样一个可怜至极的老头上班族。但在某天，医生突然宣告他患了晚期癌症，时日无多，他从此开始自暴自弃。\n\n当晚，被突然飞来的UFO的坠落所卷入，转变成机械身体的他，获得了远超人类的力量。另一方面，同样遭遇事故的高中生——狮子神皓，开始随心所欲地使用他所获得的力量。不断伤害不合己意之人的狮子神，与不断拯救被狮子神所伤害之人的犬屋敷。\n\n两个不同年代的人，两段不同的人生轨迹，两人的命运走向了截然不同的轨迹。"},{"id":60937,"p":"/dlHmKCDZOFq9CIHC0samQJ42nbr.jpg","b":"/lBNrI9aqQUZwAmHCsPQvE9MSKMG.jpg","t":"夏娃的时间","r":7.6,"y":2008,"rd":"2008-08-01","hs":1.622,"d":9.175,"mt":"anime","o":"故事的舞台在未来的日本，机器人早已进入人们的生活，人型机器人刚刚实用化的时代。受机器人伦理委员会的影响，将机器人当作“家电”对待成为了人们的常识，甚至对那些除了头上的圆环外与人类别无二致的机器人抱持关心态度的人还被称为“钻子系”，发展成了社会问题。高中生陆夫从小受到的教育让他从不把机器人当作人类，而是作为方便的道具来使用。在某个时候，陆夫发现自己家里的机器人莎美的行动记录中出现了奇怪的词语。当他和好朋友正树一起跟踪莎美去的地方时，发现了一间以“人类和机器人是一样的”为理念的奇怪商店…"},{"id":579741,"p":"/3SUwBkn5Sh7UEOwNQG55um8aq89.jpg","b":"/4lGB2Iy7BruiRfvVc6MZ2UM0yNX.jpg","t":"言语如苏打般涌现","r":7.3,"y":2021,"rd":"2021-07-22","hs":1.614,"d":2.63,"mt":"anime","o":"Cherry是个不善与人交谈、一直戴着耳机的少年，他喜欢把无法说出口的心情寄托于俳句中。Smile是个为了把矫正中的大门牙挡起来而一直戴着口罩的少女，身为人气视频上传者的她，看到可爱的东西就会发布视频。这样的两个人在商场相遇了，交换了联系方式开始聊天。他们在一起打工的地方，遇见了一个叫藤山的老人，后来还得知了老人一直在寻找某张唱片的原因。他们决定一起寻找唱片，而两人之间的距离也越来越近。但当某件事情发生之后，两人的想法出现了分歧。"},{"id":42855,"p":"/beLylOvjHhde9FeiOdmO3XGDO2i.jpg","b":"/jpaDxwdfFdzuvlu6s9DMGyMRgfF.jpg","t":"你所期望的永远","r":6.5,"y":2003,"rd":"2003-10-04","hs":1.607,"d":12.389,"mt":"anime","o":"　　白陵大学附属柊学园3年级学生的“鸣海孝之”是将要参加考试的学生，但是还没有决定今后的方向 。\n\n　　他的好友“平慎二”和“速瀬水月”都向着各自的目标前进，看见这两个人孝之有些感到焦虑，但还是过着冗长的每一天。\n\n　　一天，陪着慎二到书店的孝之遇到了同年级的内向的女孩子。\n\n　　后来，孝之和慎二被叫到了夏季祭奠，在那里遇见的是水月的好朋友“凉宫遥”。水月尽全力地想将瑶加入到3人之中，但瑶似乎想避开孝之\n\n　　在那之后过了几天，孝之被水月叫到了学园的山丘，但是在那里遇到的不是水月而是瑶。突然，瑶向孝之告白了，为了不伤害到瑶，孝之接受了告白。\n\n　　然后，命运的齿轮开始转动……"},{"id":610892,"p":"/8KhJoADIksP2ZkYo00dltwMUp8L.jpg","b":"/94YK58T5OEKV9hEgPHWHzLtdwK4.jpg","t":"紫罗兰永恒花园外传：永远与自动手记人偶","r":8.1,"y":2019,"rd":"2019-09-06","hs":1.601,"d":3.183,"mt":"anime","o":"作为“战争机器”长大的女主人公薇尔莉特·伊芙加登，在战争中失去双臂，并与收养她的少佐分离，在装上义肢后，成为邮政公司一名从事代写书信工作的 “自动手记人偶”。在车马缓慢、只能以信件传递感情的年代里，“自动手记人偶”通过与委托人接触交流，代写书信，以优美准确的文字传递着人们最为真挚的感情。外传的故事中，薇尔莉特·伊芙加登接到了一桩特殊的委托工作……"},{"id":615165,"p":"/oitpr9RBSWJkmRP08mMW2mxZ4cJ.jpg","b":"/k1jWHgAICsNGM5roYcIwaDpryYS.jpg","t":"知晓天空之蓝的人啊","r":7.248,"y":2019,"rd":"2019-10-11","hs":1.6,"d":3.406,"mt":"anime","o":"17岁的高中二年级生相生葵居住在被群山围绕的城镇中。明明是决定将来出路的重要时期，葵却不准备考试，每天只要有空就弹着最喜欢的贝斯，沉浸在音乐之中。看着如此的葵，姐姐茜内心则担心不已。姐妹俩在13年前，因为事故失去了双亲，当时高中三年级的茜决定放弃与恋人前往东京，在本地就职。从此之后，茜就代替父母，与葵两人共同生活。然而葵对于必须养育自己，只好放弃恋爱与许多事情的姊姊感到愧疚，认为自己从姐姐的人生中夺走了自由……某日，城镇里举办的音乐祭邀请到知名歌手担任嘉宾，而为歌手进行伴奏的乐团出现了金室慎之介的名字。那位曾是茜的恋人，高中毕业后前往东京就失去音讯的慎之介回来了……同时，葵的面前却突然出现了慎之，从13年前穿越而来的18岁金室慎之介。由于这个意想不到的再会，让葵对慎之介的憧憬转变成恋爱。另一方，则是睽违13年再次相遇的茜与慎之介。痛苦且不可思议的四角关系，连系着过去与现在“第二次的初恋”即将开始。"},{"id":34152,"p":"/rkJsGLs0LGMtvzy7SJgLhtGwLoM.jpg","b":"/3j5rPzvsTUM42hvXE0t0w7hQ2Op.jpg","t":"不吉波普不笑 幻影死神","r":6.9,"y":2000,"rd":"2000-01-06","hs":1.599,"d":14.43,"mt":"anime","o":"校园中流传着关于身着奇装异服的“死神”——Boogiepop的传说。他是否与近日一连串的失踪事件有关呢？又或者，只是又一个供放学的小女生们在夏天傍晚打发无聊的市井故事？城之内从小梦想成为受人尊敬的英雄。然而中学时突然降临的疾病使他不可能在仍何体育运动方面得到发展，而一直坚强地守护他的母亲也在五年前为连续杀人犯所杀。光柱降临的那一夜他得到了奇异的能力——能够看见啃食人心灵的虫子。恐惧、内疚、自责——这些名为“不愉快记忆”的虫子成为他的美食，令他欲罢不能。然而失去后悔之心的人什么也不会学到，与痛苦一同消逝的还有珍贵的记忆。城之内心中也很清楚自己并非是做着救世主的工作，一面将他人的心虫当作美味食尽，一面任由自己的心为虫所啃食，直到“死神”出现将他带走。信奉着“帕诺奴的世界爱”的友人在五年前成为连续杀人案的受害者。自那以后，有藤美铃一直致力于向身边的人推广“接受世界、肯定世界”的“帕诺奴思想”。然而，美铃推崇的所谓“世界爱”，并不是帕诺奴的世界爱。她并非接受这个世界，而只是接受了朋友的死而已，为的是从这“毫无道理可言”的世界中保护自己——在“死神”无情的揭露之下，美铃的世界开始崩溃……"},{"id":9023,"p":"/e2KkrgO0bfKQFs41ViAsErwgLcZ.jpg","b":"/b8hPBW0NJmiIVzvQjT3CwIpAdzl.jpg","t":"小马王","r":7.692,"y":2002,"rd":"2002-05-24","hs":1.579,"d":10.081,"mt":"anime","o":"广袤的美国西部地区，野马史比瑞特和他的族群过着平静的生活。然而，当史比瑞特第一次见到人类时，他就被抓去训练成战马。幸好善良的印第安小男孩小溪将史比瑞特从训练营里救了出来，并带他回到了自己部落。在小溪的部落，史比瑞特遇上了斑纹母马小雨。这一次，史比瑞特对回家乡还是留下来感到难以抉择，因为他深深爱上了小雨。小溪察觉出了两匹马的爱情，他决定让他们一起回史比瑞特的家乡。当史比瑞特刚刚依依不舍的和小溪告别后，小溪的部落就遭到了骑兵的袭击。....."},{"id":741335,"p":"/vYWcskEXqDLgUJymgUK2yYnKhD5.jpg","b":"/2hkyfxdJkBRR75msNs6V7Y9hd8k.jpg","t":"让我聆听爱的歌声","r":7.7,"y":2021,"rd":"2021-10-29","hs":1.571,"d":2.529,"mt":"anime","o":"转学来到景部市高级中学的神秘美少女「诗音」因为出类拔萃的运动神经及天真烂漫的个性而成为了学校中的风云人物…而她的真面目其实是正在进行试验的【AI】！诗音来到了在班上总是孤单一人的「悟美」面前，并突然开始唱起歌来。她使用各种出乎意料的方法，试图让悟美获得「幸福」。然而诗音却因为为悟美的某项行动而被卷入了一个大骚动之中——。有一点脱线的AI与同学们所共同交织出的一场扣人心弦的喜剧故事！"},{"id":8838,"p":"/kNHeuQIczfl3CIJOiF8yFu1Hz9I.jpg","b":"/2WF4740oFcY5O89K2ktexCfyx9G.jpg","t":"机魂末世录","r":6.969,"y":2003,"rd":"2003-04-17","hs":1.569,"d":11.554,"mt":"anime","o":"故事描述的未来既残酷又美丽……绝望跟暴力蔓延着在这被世人所遗忘的街道·流9洲。一名为了生存参加生死拳击赛而失去生命的少年·栎士，还有可以预看未来之少女·兰。加上欧尔卡诺之领袖大西京吴，以及对这片土地有着深藏于心的雄心壮志之男子·吉井，组成了【机魂末世录】的故事。欧尔卡诺以武力统治着流9洲。劳工阶级的武装集团，由其精神领袖木保所率领的救民——一群倡导自由的年轻人所组成的集团·兰卡。最后是决定远离这个街道，而独自建构生活圈的加贝。就是这样的零星琐碎的集团斗争，巧妙地维持这街道的平衡点，这对街道的和平来说是必要的。还有以生化科技义肢接在人类身上之稀少物质，以及被遗忘的城市之唯一生存意义·拉菲亚花。象征这街道的欧贝里斯克纪念碑，静静地眺望着这街道喧哗。绝望之狂想曲正在这被世人遗忘的城市演奏着……"},{"id":728754,"p":"/lzoJyShIU1as5g9A6tUhaqYBtSy.jpg","b":"/fStC0dSCRQslE9NzXa36EyOom81.jpg","t":"哆啦A梦：伴我同行2","r":7.8,"y":2020,"rd":"2020-11-20","hs":1.566,"d":2.812,"mt":"anime","o":"哆啦A梦是从22世纪来的机器猫，在哆啦A梦与大雄一起生活的“现在”的日常生活中，有一天在房间里看到了一个熊娃娃，让他想到这是他幼稚园时去世的奶奶为他缝补的，充满珍贵回忆的娃娃。想到最喜欢的奶奶，大雄的眼泪止不住，于是打算用时光机到未来去见奶奶哆啦A梦虽然反对，但是后来拗不过大雄的请求，决定若是大雄不跟奶奶直接见面，就可以偷偷去看她。于是，大雄回到他3岁时的“过去”。大雄拼命掩盖想见到奶奶的心情，只能偷偷的从角落偷窥奶奶，但意想不到的是，最后还是被奶奶发现了。奶奶惊讶的看着小学生模样的大雄，说着“如果能见到大雄的新娘子该有多好啊”，为了让奶奶的梦想获得实现，哆啦A梦与大雄将以“过去”、“现 在”和“未来”为舞台，展开一场大冒险。到底大雄能不能把未来的新娘子给奶奶看呢？"},{"id":149870,"p":"/2iylZr4uUrsEVhbbHD2KVa6u2Tb.jpg","b":"/938lqhAQaO3hmLg44VbUR7OqlMs.jpg","t":"起风了","r":7.787,"y":2013,"rd":"2013-07-20","hs":1.552,"d":4.844,"mt":"anime","o":"堀越二郎是世界著名的工程师和飞机设计师，设计了一系列的军用飞行器，而这其中又以舰载零式战机为其运用最广泛、最知名的代表作。这种零式战斗机曾经在日本偷袭珍珠港的时候，立下了奇功。宫崎骏一向以作品中的反思元素和超自然元素而著称，这次执导根据史实改编的影片，不知道效果会如何。而且宫崎骏从未执导过传记题材或者是根据史实改编的影片。至于空战，《红猪》倒是沾边，不过那部电影和真正的战争无关。吉卜力工作室也只创作过一部以战争为题材的影片，那就是高畑勋执导的《萤火虫之墓》。"},{"id":4977,"p":"/A2FxDzK0To90Iw2gQxCkyeSYO3u.jpg","b":"/3fgcEjBNrhstYgPlG1c8WT7UpIN.jpg","t":"红辣椒","r":7.813,"y":2006,"rd":"2006-10-01","hs":1.552,"d":7.712,"mt":"anime","o":"近未来，为了治疗现代人类越来越多、越来越严重的精神疾病，位于东京的精神医疗综合研究所开发出一种可以反映他人梦境的机器。通过微型DC的帮助，梦境在显示器上呈现出来，更方便找到一个人焦虑的症结。  某日，三台微型DC失窃，与之相关的研究人员的梦境接连被人侵入，随后受到严重伤害。美女医疗师千叶敦子另一个身份是梦境侦探“红辣椒”，她能够与患者同步体验梦境。为避免盗贼利用微型DC进一步作恶，她不得不潜入受害者的梦中寻找恐怖分子，一场充满奇幻和惊险的争斗旋即展开……"},{"id":242828,"p":"/1aLc9QxRH5NLuoJLghBfMwHGZ1d.jpg","b":"/86l1gqKjhPn6Ypd8XSSIGx7ZikB.jpg","t":"记忆中的玛妮","r":7.929,"y":2014,"rd":"2014-07-19","hs":1.53,"d":4.35,"mt":"anime","o":"边远而秀美的北海道札幌市，迎来了刚刚升入初中的12岁少女佐佐木杏奈（高月彩良 配音）。杏奈羞涩内敛，不善言辞，童年的悲伤经历令她深锁内心，与养母赖子（松岛菜菜子配音）有着厚厚的隔膜。暑期到来，为了治疗哮喘，她乘车投奔养母居住在札幌的亲戚大岩夫妇——爱讲鬼故事的清正（寺岛进配音）和心宽体胖的阿节阿姨（根岸季衣 配音）。大岩家坐落于毗邻海边的小村庄，在纯朴自然的环境里，附近湿地中央一栋古旧却散发着独特魅力的西式建筑引起了杏奈的注意。那栋建筑似曾相识，仿佛勾起了心底被时光之尘所层层覆盖的遥远的记忆。杏奈向村里人询问它的来历，却得知那里已经数十年不曾有人居住。在村中祭典的夜晚，杏奈和当地的初中生发生争执。心情低落的她逃离了人群，苦闷而抑郁的她独自登上小船，朝着湿地古屋划去，渴望找到一个无人的场所放声大哭。当船儿离对岸越来越近的时候，古屋内竟然亮起了灯光，接着从里面传来了女孩子的声音。杏奈张皇踉跄地上了岸，站在眼前的竟是一个金发碧眼、身着西式睡衣的美丽少女。她的名字叫玛妮（有村架纯配音），说着一口流利的日语。夜幕下玛妮赤裸着双脚，显得格外楚楚动人。年龄相仿的两个女孩，从一见面就对彼此有了好感，她们很快成为无话不说的好朋友。而就从这一天起，各种奇怪的经历也接连在杏奈的身边发生，穿越时空的舞会、森林中的告白、悬崖的神秘之夜……时间如同曼妙的旋律一般流淌，杏奈度过了如梦如幻的假期。而在这一过程中，她也无意间发现了玛妮的秘密……"},{"id":51739,"p":"/pfLs2YpKbIYLKiJAhCAlvdXC10e.jpg","b":"/7Z7WVzJsSReG8B0CaPk0bvWD7tK.jpg","t":"借东西的小人阿莉埃蒂","r":7.7,"y":2010,"rd":"2010-07-16","hs":1.528,"d":5.917,"mt":"anime","o":"　　虽然患有心脏方面的疾病，但是少年翔（神木隆之介 配音）的父母依然对他疏于呵护。为了准备即将到来的手术，翔来到了位于偏远乡间的姨婆（竹下景子 配音）家静养。姨婆家位于一片幽静的丛林中，这是一幢有着上百年历史的欧式别墅。这里除了生活着姨婆和女佣阿春（树木希林 配音）外，还有一个奇特的三口之家，“借东西一族”——小人阿莉埃蒂（志田未来 配音）和她的爸爸（三浦友和 配音）妈妈（大竹忍 配音），他们生活在别墅的地板下，只有几公分高，过着不为人类察觉的生活。遇到所需的日常用品时，便会在夜深人静之时偷偷潜入厨房借出来。翔无疑中瞥见阿莉埃蒂的身影，他有心接近这些传说中的小人，却不知不觉打扰了他们的生活……"},{"id":475215,"p":"/bYKyQZOYyFfGqJM2f3lGuLUvfwD.jpg","b":"/pLHK5934S3lX73PAGuGPxr7un2p.jpg","t":"未来的未来","r":7.162,"y":2018,"rd":"2018-06-16","hs":1.516,"d":3.402,"mt":"anime","o":"《未来》将讲述一个4岁男孩的故事，随着家里新成员：一个小妹妹的到来，许多奇怪的事情接踵而来。男孩家的后院的花园里有一个神秘的通道，可以帮助孩子瞬间从外面回到家里。男孩的妈妈和曾祖父年轻的时候都在这里遇到过许多神奇的事情，这些充满魔幻色彩的经历让男孩无比向往，他决定踏上冒险之旅，成长为一个真正的哥哥。"},{"id":9519,"p":"/twJC120FmiPcAxcVQQkceSRF23W.jpg","b":"/3R15MPMNh2siUR6ndIdGbqirFDg.jpg","t":"恶搞实验动画 迷糊女战士","r":7.82,"y":1999,"rd":"1999-10-07","hs":1.51,"d":12.774,"mt":"anime","o":"名为”阿克罗斯“的理想推进组织（恐怖组织）将占领F市（疑似为福冈市）作为征服这个腐朽的世界的第一步。该组织的主要成员优秀（Excel）愿意无条件完成组织首领易路扒左的任何任务，但是她元气而无脑的特征给任务的成功造成了很大的障碍。"},{"id":110420,"p":"/7VKJQ3TMG8K9Cqa6tnfIrPkyvjY.jpg","b":"/Aa7iOVpdLgtwwtKXN6AfBQ57iHj.jpg","t":"狼的孩子雨和雪","r":8.2,"y":2012,"rd":"2012-07-21","hs":1.507,"d":4.593,"mt":"anime","o":"在某国立大学念书的花（宫崎葵 配音）与偶然来校旁听的男子（大泽隆夫 配音）坠入爱河，即使对方是一名狼人，她也义无反顾投入对方怀抱。此后的岁月里，花先后生下女儿小雪和儿子小雨。谁知厄运突然降临，温柔的丈夫撒手人寰。柔弱而坚强的花竭尽全力抚养两个孩子长大，吃穿用度，衣食住行 ，无一不牵扯她的心思。而子女狼人的身份也迫使他们离开繁华大都市，前往宁静的山野乡村求生。他们在一栋古旧的民房内落脚，小雪顽劣张扬，小雨纤细内敛，姐弟俩以狼的身姿穿行于深山密林，享受着前所未有的快乐与自由。在此期间，以韭崎爷爷（菅原文太 配音）为代表的村民也给花一家带来无微不至的关怀。小雪和小雨渐渐长大，他们也终于迎来决定身份和前路的重要时刻……"},{"id":913001,"p":"/w7aLJ0Oq4Dw3oAoK6VGUI6SVie0.jpg","b":"/q72PB4UfXK3RH7aoxp4X5l85wD2.jpg","t":"阁楼的拉杰","r":7.9,"y":2023,"rd":"2023-12-15","hs":1.502,"d":1.668,"mt":"anime","o":"阿曼达和她幻想中的朋友拉杰踏上惊心动魄的虚构冒险。但当拉杰发现自己孤身一人后，他面临着一个神秘的威胁。"},{"id":30979,"p":"/zNo4fWws416o3KjOBH7hLPylndE.jpg","b":"/5ObKAXKJjfEfDEJw6qZ1SoXnZOi.jpg","t":"万有引力","r":6.8,"y":2000,"rd":"2000-10-04","hs":1.487,"d":11.728,"mt":"anime","o":"作为当红乐团“BAD LUCK”的主唱兼词曲创作者，新堂愁一（关智一 配音）一直对自己的作词能力感到骄傲。有天半晚回家，愁一在路上翻看刚作好的词，一阵大风刮过，把他的新歌吹走，碰巧被路过的男人捡到。这男人便是当红的小说家由贵瑛里（井上和彦 配音），瑛里对愁一的作词才能不留情面的加以批评，让愁一很不是滋味。在三番五次的接触下，愁一对瑛里心动了，而二人也开始了颇为复杂的关系：既是恋人，又不是恋人。瑛里的毒舌和瑛里的冷漠让愁一徘徊在天堂和地狱之间，为了瑛里可以奔赴天涯的愁一渐渐融化了瑛里冰封的内心世界，愁一也得知了瑛里冷漠背后的故事……\n\n　　本片改编自村上真纪自1996年开始连载的同名漫画"},{"id":8727,"p":"/4XUuwLIy3YD3AesTN9xBjWG9miH.jpg","b":"/ekei3HikUTydvWGdbt0D5Tyn2cX.jpg","t":"我的长腿叔叔","r":6.8,"y":1990,"rd":"1990-01-14","hs":1.479,"d":18.337,"mt":"anime","o":"故事讲述孤儿茱蒂·艾布特由天真的女孩成长为美丽少女的故事。孤儿茱蒂从小生活在黑暗阴郁的约翰·格里尔孤儿院。这反而让她养成了开朗乐观的个性，处处体谅别人，用心地生活着。她非常擅长于写作。一天，一位神秘的善心人士读过她写的讽刺小说后，决定资助她进入纽约住宿高中就读。茱蒂对这位善心人士一无所知，只知道他匿名为“长腿叔叔”。终于，茱蒂离开了从小生长的孤儿院，飞向更广阔的世界。在那里，她结识了出身上流社会的室友茱莉亚与她的叔叔贾维斯。默默暗恋贾维斯的茱蒂，却因为彼此身份的巨大落差而苦苦挣扎着，属于她的幸福人生何时才能到来"},{"id":83389,"p":"/31ssUB7eD8TTNk805LbhB8Zhg1z.jpg","b":"/mazqYfDUreT2KE6ZsaWT59JARHZ.jpg","t":"虞美人盛开的山坡","r":7.5,"y":2011,"rd":"2011-07-16","hs":1.457,"d":5.274,"mt":"anime","o":"　　1963年，日本横滨。在可以望见海港的小山丘上，松崎家的四姐弟居住于此。她们的父亲亡故，母亲又忙于工作，16岁的长女松崎海（长泽雅美 配音）不仅肩负起照顾弟弟妹妹的重任，还要负责照料寄宿于家中的客人们的起居。每天早晨，松崎海面朝大海，为过往的船只升起信号旗，衷心祈愿平安航行。乘坐拖船上学的17岁男孩风间俊（冈田准一 配音），每日见证着信号旗迎风飞舞。东京奥运会即将召开，日本上下试图建立美好崭新的世界，被认为古旧落后的东西理所应当便遭到破坏。在汹涌躁动的时代大潮下，横滨的某所高中也正经历着一场不大不小的纷争。委身于一幢历史悠久的建筑物内的校文化部，承载着数代学生的依恋与回忆，这里更被学生们亲昵地称作“拉丁区（Quartier Latin）”。而如今，这幢古老的建筑面临着拆除的命运。为了保护心中的圣地，在新闻部任职的俊以极其激烈的方式向校方以及同学们传达着保留建筑物的意义。在这一过程中，海也不知不觉参与进来，她提议对“拉丁区”进行大扫除，让人们知道这里是一个多么优雅舒适的所在。借着这一事件，海和俊渐渐熟捻，且相互吸引。但是无情的现实摆在了两个不谙世事的年轻人面前。“如果讨厌我了，请清楚地说出来。”“我们可能是兄妹……”战争的残酷，战后的混乱，以及父辈们的爱恋周转，无不左右着海和俊的未来……"},{"id":149871,"p":"/63Rzaxubx4AlAsiMZljEEUaIae0.jpg","b":"/imUJOrtNf8EWameChpaRLXSaX4w.jpg","t":"辉夜姬物语","r":8.081,"y":2013,"rd":"2013-11-23","hs":1.455,"d":4.13,"mt":"anime","o":"　　住在深山老林里的老爷爷（地井武男 配音）一早进山砍竹子，结果竟在附近的一根发光的竹笋中发现了只有掌心大小的娃娃。没有子女的老爷爷兴奋不已，他双手捧着娃娃回到家中，而小家伙竟然在老奶奶（宫本信子 配音）的手中越变越大。之后的岁月里，舐犊情深的爷爷小心呵护他的公主（朝仓亚纪 配音），小女孩则以惊人的速度生长，她与村里的孩子们周游乡间，结识了诚实可靠的舍丸哥哥（高良健吾 饰），而一首莫名的歌曲却令她潸然泪下。老爷爷在山里先后发现金子和美丽布匹，他决心让公主过上贵族的生活，于是举家搬到了京城的豪宅中。公主超凡脱俗，貌美绝伦，从此“辉耀姬”的名字在京城贵族间广为传颂。然而美丽女孩的笑容渐渐退去，这似乎并不是她所向往的生活……"},{"id":887870,"p":"/s3upyLvMiMi3nV7f4SdfFIRBQE4.jpg","b":"/65TVVnWOl3ko0G2GfYcCvbSmQW8.jpg","t":"蓝色巨星","r":7.8,"y":2023,"rd":"2023-02-17","hs":1.419,"d":1.53,"mt":"anime","o":"宫本大家住仙台，每天风雨不改在河边练习吹奏色士风。毕业后，大自于东京寻梦，机缘巧合下，大在爵士酒吧遇上同齡天材钢琴手泽边雪祈，二人一拍即合，与并大的高中同学鼓手玉田俊二组成3人乐团“JASS”。3个热血的年青人，立志登上日本最具分量的爵士乐表演殿堂，发誓要以热情与汗水打动每个人，并升华日本爵士乐。"},{"id":21032,"p":"/dCVcdb5oxDizqFLz0F7TE60NoC9.jpg","b":"/hljMglukfpnfaNmUgMuORmL4OVW.jpg","t":"雪地灵犬","r":7.308,"y":1995,"rd":"1995-12-22","hs":1.403,"d":11.661,"mt":"anime","o":"一只半狼半犬的狼狗贝托，于19世纪末在阿拉斯加受到人们及爱斯基摩犬的排挤。不晓得自己属于何种族群的贝托，身边只有四位好朋友：美丽的爱斯基摩犬珍娜、聒噪却善良的企鹅波利斯、害羞可爱的北极熊木克及路克。虽然贝托的“杂种”身分与他们格格不入，但他的好友在意的并不是他的外型"},{"id":72677,"p":"/zd36MmPUJtAeL7dUXyVagFAx4sS.jpg","b":"/y79nYQo4neuTPDGj7ug7nrvz8EE.jpg","t":"机动战士高达0083：星尘的回忆","r":7.6,"y":1991,"rd":"1991-05-23","hs":1.386,"d":14.372,"mt":"anime","o":"　　U.C.0080年，一年战争终于结束了。然而，吉恩公国中仍有不甘心失败命运，一心与地球联邦敌对的人物存在。就在吉恩残兵大量被放逐到小行星阿克西斯的基地时，吉恩的迪拉兹中将，秘密召集了不愿前往阿克西斯的公国军残党，组成迪拉兹舰队，并于0080年3月，来到地月之间的暗礁宙域，开始在这里营建其作为反联邦据点的军事基地“茨之园”。\n\n　　0081年5月，扎比家第三子多兹鲁的遗孀泽娜在阿克西斯病亡，其年幼的女儿美妮瓦·扎比成为扎比家最后的血脉。\n\n　　8月15日，迪拉兹借吉恩公国国庆节之机开始掀起暴乱活动。\n\n　　为预防战乱再次到来，联邦议会于10月13日表决通过了联邦军重建计划。作为重建计划的一环，10月20日，在乔·考文中将的主持下，由当时联邦最大的兵工企业，总部位于月面的阿纳海姆电子技术公司(A.E)展开研制尖端技术MS的高达开发计划。"},{"id":198375,"p":"/jKLcFPvAG9hfc8NZtAkTP332nI5.jpg","b":"/qMNmdJG0WFNXcI6hfZMQH0geHc5.jpg","t":"言叶之庭","r":7.6,"y":2013,"rd":"2013-05-31","hs":1.38,"d":4.001,"mt":"anime","o":"年方15岁的高中生秋月孝雄（入野自由 配音），专心学业的过程中不得不为了生计打工赚钱。母亲离家出走，他与哥哥过着看不到前方的生活。入梅之日，孝雄逃课来到日本庭园。在一座安静的小亭子里，27岁的职场女性雪野百香里（花泽香菜 配音）边吃巧克力边饮啤酒的样子引起了孝雄的注意。似曾相识的二人，仿佛约定好了一般，每到落雨之日便从世俗的烦恼中逃脱出来，相会于这座钢筋铁骨都市丛林中宛若世外桃源的幽静角落。在梅雨季节的日子里，他们的心渐渐向彼此靠拢。志愿成为手工鞋匠的秋月，决心以雪野为模特做一双鞋。  　　雨过天晴，艳阳高照，庭园中久久不见秋月和雪野的身影，相会无期亦有期……"},{"id":664996,"p":"/ms3qa9LH9kosaGCSe22NJ7fDPv9.jpg","b":"/3yAoVcQR1i7Zgm7yNxy58i3RzCi.jpg","t":"阿波罗10½号：太空时代的童年","r":7.029,"y":2022,"rd":"2022-03-24","hs":1.376,"d":1.751,"mt":"anime","o":"一名男子讲述 1969 年自己 10 岁时在休斯顿的人生经历，在对登月之旅天马行空的叙述中融入一个个怀旧故事。"},{"id":75629,"p":"/qLqnPjHKpM7oQyLpLFbPIydhRVo.jpg","b":"/q0PBB2RCrOAZrZjqJKhL3ibTV8b.jpg","t":"福音战士新剧场版：Q","r":7.2,"y":2012,"rd":"2012-11-17","hs":1.376,"d":4.654,"mt":"anime","o":"14年前，初号机疑似神化第一形态的觉醒带来近三冲击，使世界发生前所未有的巨变。在此之后，葛城美里等NERV旧部出走，成立了反抗SEELE和NERV的WILLE。WILLE授命明日香和真里夺回被封印在卫星轨道上的初号机和碇真嗣，但绝对禁止真嗣登上初号机。感受到周遭的敌意，懵懂的真嗣跟随绫波丽登上突然入侵的九号机，返回了千疮百孔的NERV总部。在这里，他意外重逢朝思夜想的绫波，还从父亲那里得知自己将和美少年渚薰共同驾驶十三号机。长达14年的空白，期间的沧桑巨变和情感纠葛让真嗣不知所措。而看似温柔的渚薰为他揭开了种种难以置信的真相……"}]