[{"id":42994,"p":"/pKLY4EYURf0XIyhti7viSDJURun.jpg","b":"/5eHsU7ZhDiiWaeSRWojqsaqaq7n.jpg","t":"回忆三部曲","r":7.445,"y":1995,"rd":"1995-12-23","hs":0.741,"d":2.882,"mt":"anime","o":"本片由三段互无关联的故事组成。《她的回忆》：2092年，由伊瓦诺夫领导的太空垃圾回收飞船在返航途中接收到来自“宇宙坟场”的求救信号，特殊的是，信号中掺杂着歌剧《蝴蝶夫人》的唱段。队员汉兹与米格尔前往施救，却进入了一位歌剧演员艾娃的回忆，这些栩栩如生的回忆场景对船员们产生了威胁；《最臭兵器》：供职于制药公司的小职员田中信男拖着病体赶回公司，无意中服用了公司与军方合作的实验药品。自此信男成为了制造致命臭气的肉身工厂，对此毫不自知的信男却按照上司命令将药品样本送往东京总部，一路上引起大面积恐慌，军方不得不派出大批军队半路截杀信男；《大炮之街》：在一座由蒸汽驱动的城市中，一家三口展开了一天的生活。母亲去制造炮弹的工厂上班，父亲在炮台担任装填手，小儿子在学校里学习与大炮相关的知识。炮台不停开炮，但敌人的身影却始终没有出现……"},{"id":553600,"p":"/fHHPvzKXdr7DuTj0P9HY9qUkEac.jpg","b":"/mctv0DMJcXPOJHPfhaMRJAAHIBM.jpg","t":"普羅米亞","r":7.1,"y":2019,"rd":"2019-05-24","hs":1.453,"d":2.855,"mt":"anime","o":"因突變而產生操作火焰的變種人“燃燒者”，讓半個世界被大火燒成焦土，陷入前所未見的慘狀。在那之後的30年，當中一群激進份子“瘋狂燃燒者”再次對世界發動攻擊。為了鎮壓他們引發的火災，普羅米波利斯自治共和國司政官古雷，組織了針對“燃燒者”而設置的高機動救命消防隊“烈焰救火隊”。效命於“烈焰救火隊”，並擁有滅火之魂的消防隊新人加洛，碰上了被通緝中的縱火恐怖份子，“瘋狂燃燒者”的首領里歐，兩人發生了激烈的衝突，當兩個炙熱靈魂彼此衝撞，這場對決將走向什麼結局？"},{"id":647,"p":"/1UuOasfTUG5b84n5YD96ZfkFjFF.jpg","b":"/8xhgpYyNSX5sJi0P35hwL73QYOV.jpg","t":"最终幻想7：圣子降临","r":7.2,"y":2005,"rd":"2005-07-14","hs":0.882,"d":2.834,"mt":"anime","o":"赛菲罗斯的事件已经过去 2 年了，人类从巨大陨石的灾难之下逃脱。曾经繁荣的都市虽然满目疮痍，但人们已经开始投入重建家园的工作之中。而拯救世界的英雄克劳德，却过着与世隔绝的生活。但是，神秘的疾病“星痕症候群”在世界蔓延。蒂法·洛克哈特决定找寻克劳德。但当她找到克劳德之时，眼前这个人，只是一个为艾利斯之死郁郁寡欢的落魄男子。以继承赛菲罗斯的遗志而组成的白发三人组出现在人们眼前，文森特不得不再次挥动双枪，保护大家。而世界的英雄，克劳德，能否再次振作，守护这个世界呢？"},{"id":13981,"p":"/rgTquSOPMVjcRG162dwFhLbM7OC.jpg","b":"/5jbIVp6dwGoVovMSXqJfCOGfryP.jpg","t":"苹果核战记：机器人的背叛","r":6.437,"y":2007,"rd":"2007-10-19","hs":0.899,"d":2.822,"mt":"anime","o":"西元2133年，世界陷入荒芜与混乱，愚蠢的人类亲手用核武器摧毁了自己赖以居住的场所。硝烟与战火散尽之后，孕育着希望的新城奥林帕斯建立起来，高科技的产物生化人 隆重登场，充当着服务人类的重任，而ESWAT则担负起保卫世界和平的重任。在一次执行任务中，布里艾诺斯（山寺宏一 配音）为保护女友迪娜•纳兹（小林爱 配音）而身受重伤，之后ESWAT高层利用布里艾诺斯的基因制作了生化人特雷斯，并让他和迪娜组成新的搭档。虽然颇有抵触，但在一段时间的相处后，迪娜内心深处悄悄发生着变化。 　　与此同时，各地接连发生机器人失控危及人类的情况，而他们使用的武器全部指向了重工业最大生产国波塞冬。奥利帕斯高层研究加强对通信卫星的监控，突然之间，ESWAT内部经过改造的半机械人也失去控制。新的危机呈现，迪娜面临重大的抉择……"},{"id":912598,"p":"/aXJJCUksnLCSdIYHZQb84a9pTgI.jpg","b":"/a8Q2g0g7XzAF6gcB8qgn37ccb9Y.jpg","t":"泡泡","r":7.311,"y":2022,"rd":"2022-02-14","hs":1.813,"d":2.743,"mt":"anime","o":"在重力已然崩溃的东京，少年与少女的心在互相吸引——因为倾泻于全世界的泡泡，东京的重力崩溃了。失去了供给的东京，被失去家人，无家可归的年轻人们当成了游乐园，他们还在此展开了于建筑之间纵横跳跃的团体跑酷比赛。其中有一个队伍的王牌选手“响”，以其极为危险的动作引人注目，但在某一天，他因为自己那超脱常规的动作而落入了重力紊乱的海中。而一个有着不可思议力量的少女“歌”突然出现，救下了他的性命。只有他们两人，能听到一种特殊的声音……歌为什么会出现在响的面前呢？两人的邂逅，将会带来改变世界的真相。"},{"id":823,"p":"/cbWpFiOomvA1VhTMoh4bHAizOAu.jpg","b":"/2WuR3EaBj8X2WR4fvqa449tnNLn.jpg","t":"人狼","r":7.4,"y":1999,"rd":"1999-11-17","hs":0.768,"d":2.732,"mt":"anime","o":"二战后的十数年，日本从战败的阴影中逐渐走出，进入了经济高度增长的时代。然而强硬的经济政策也导致失业率的不断攀升，各种反政府武装势力不断抬头，安定的社会治安荡然无存。为了应对这一难题，政府建立了拥有高度自主权的首都圈治安警察机构，通过精良的装备和果断的武力来打击以“党派”为首的反政府组织。随着经济不断发展，崇尚暴力的首都圈警察和“党派”逐渐遭到民众的厌弃和孤立。在一次激烈血腥的交战中，隶属“党派”的少女阿川引爆炸弹自杀，目睹这一幕的首都圈警察成员伏一贵心灵受到前所未有的冲击。这一刻起，他的人生悄悄发生转变……"},{"id":20455,"p":"/tiH1muonzAWzlLjPhjAcAYVAjzm.jpg","b":"/1ZFUt0LtYkF568iCkRXCScgBP5g.jpg","t":"数码宝贝：剧场版","r":6.479,"y":2000,"rd":"2000-10-06","hs":0.758,"d":2.723,"mt":"anime","o":"第一个故事集中在 Tai 和 Kari Kamiya 在他们在数字世界冒险的四年前。它展示了他们与 Digimon 的第一次接触以及发生在他们身上的事情(还有其他孩子)。一天早上，泰和卡莉醒来，发现前一天晚上他们的电脑里出现了一个电子蛋，这个蛋很快就孵化出来，露出了一个波塔蒙。然后，Digimon 演变成了 Koromon，然后是 Agumon (不是在系列中和 Tai 成为朋友的那个，然而，不知怎么的，Koromon 和 Kari 都记得对方) ，然后他走出去，无意中破坏了一大片社区，Kari 骑在他的背上。第二个数字蛋出现在天空中，显示出一个邪恶的数字，帕罗蒙。阿古蒙随后转投 Greymon，但是他的实力不足以击败帕罗特蒙，因此被淘汰出局。泰抓住卡莉的哨子，唤醒了格雷蒙，格雷蒙打败了帕罗蒙，和他一起消失了。"},{"id":334376,"p":"/yPPPmu2yVS7e6kwWp4UByDLfu7d.jpg","b":"/m2qvBj43KuC67plFDTHbNWyxuew.jpg","t":"攻壳机动队新剧场版","r":6.6,"y":2015,"rd":"2015-06-20","hs":1.133,"d":2.678,"mt":"anime","o":"2029年3月某日，某国大使馆遭到一群经大规模义体改造的武装分子的入侵，众多外国使节及其同侪眷属沦为人质，事态十万火急。草薙素子 召集巴特、陀古萨 等得力属下，并制定了周密的营救计划。谁知当一切都按部就班进行之时，意外突然发生。与此同时，距离大使馆不远的一座摩天大楼内，日本首相遭到密码箱炸弹的暗杀，素子之前的上司陆军501机关的机关长库露兹 也在爆炸中丧生。经过缜密追查，素子等人发现一种能够篡改记忆的病毒正在网络蔓延，而她的身世居然和一连串的事件有着密切联系。危机当前，阴谋悄然复出水面…… 本片根据士郎正宗的同名原作改编，系《攻壳机动队》诞生25周年纪念作品。"},{"id":16767,"p":"/lEu7ocS9qkNJAcauEhdzgn3CwHD.jpg","b":"/bDp6VdcKC6JuSqaM86GSD3KPGa3.jpg","t":"遗迹守护者","r":6.1,"y":1998,"rd":"1998-09-05","hs":0.726,"d":2.67,"mt":"anime","o":"一个名为“阿卡姆”的民间组织受到远古文明留下的讯息启发而成立。旨在保护及封印超古代文明的危险遗迹。加入“阿卡姆”的特殊工作人员，人们称之为SPRIGGAN。其中实力No.1的特工是一位叫作御神苗优（森久保祥太郎 配音）的十七岁少年。在土耳其的一次调查工作中，“阿卡姆”竟无意地发现了诺亚方舟。方舟隐藏着毁天灭地的神秘力量，于是很多组织都开始窥伺这个传说中的远古遗迹。美国派出了半机械改造人小队与“阿卡姆”展开激烈的遗迹争夺战。而其中一个以神自称的改造人少年竟想私自利用挪亚方舟引发第二次洪水灭世……御神苗优是否能够阻止这一疯狂的计划呢？世界将会走向灭亡吗？"},{"id":25961,"p":"/a92GIQXzjRSgSHLfiAvb0fZ17BK.jpg","b":"/dGulOAB9N4qJlafWxI4YczXDA4I.jpg","t":"宝可梦剧场版：帝牙卢卡VS帕路奇亚VS达克莱伊","r":6.9,"y":2007,"rd":"2007-07-14","hs":0.866,"d":2.591,"mt":"anime","o":"小智一行人抵达了小光预备参加神奇宝贝华丽大赛的白杨镇，在那里他们认识了驾驶热气球的女子艾莉丝、其青梅竹马东尼欧，以及艾伯特男爵。由于艾伯特男爵认定隐居于城镇庭园中的黑暗神奇宝贝-达克莱伊是近日来破坏城镇的元凶，并准备讨伐它。  然而东尼欧的想法却不同，他侦测到在白杨镇的上方有一股异常的冲击波，而那正是传说中分别掌控时间的帝牙卢卡与空间的帕路奇犽这两大传说神奇宝贝在次元夹缝中大战所造成；而达克莱伊的攻击正是为了让它们远离这座城镇。随着两大传说神奇宝贝的争斗越来越激烈，终于在白杨镇的名景“时空之塔”的上方产生了空间裂缝，战场也随之转移到了白杨镇。小智他们该如何阻止这场危机？而众人对达克莱伊的误解又会如何化解？好看又刺激的一场争斗即将展开!"},{"id":390734,"p":"/xP4C9A33vkl4AUMXYyDB8vrVUWq.jpg","b":"/eTfik9sRZTcaWIMJGVhmUqrbL0Q.jpg","t":"最终幻想15：王者之剑","r":6.739,"y":2016,"rd":"2016-07-09","hs":1.149,"d":2.567,"mt":"anime","o":"魔法王国路西斯是神圣水晶之乡，而尼夫海姆（Niflheim）帝国来势汹汹，不择手段想要夺取水晶。两国之间展开了旷日持久的战争。路西斯国王雷吉斯麾下有一支精锐部队“王者之剑”。尼克斯·乌尔里克和他的伙伴们挥舞着国王的魔法，站在王都因索莫尼亚（Insomnia）前，阻止尼夫海姆的帝国军队进犯。在帝国压倒性的军事力量面前，雷吉斯国王为挽救他的王国，不得不接受了最后通牒——他必须割让除王都外的所有土地，他的儿子诺克提斯王子要迎娶隶属帝国的戴涅布莱国（Tenebrae）前公主露娜弗蕾亚；战火肆虐，生灵涂炭，遍地哀鸿，尼夫海姆的阴谋让因索莫尼亚变成一个宏伟的战场，尼克斯被迫卷入了这场关乎王国生死存亡的斗争中。"},{"id":11049,"p":"/n0K6mjU8aVnag2mi93FuvJsjZi.jpg","b":"/p1XtUnWJrmVNqyhYJGIatMNt8C1.jpg","t":"星际5555：异星梦系统秘传","r":7.8,"y":2003,"rd":"2003-05-28","hs":0.792,"d":2.447,"mt":"anime","o":"在宇宙的彼方有一颗美丽的行星Discovery，那里和平地生活着一群外貌与地球人无异，只是肤色为蓝色的人。在这个星球上，有一支摇滚乐队The Crescendolls很受欢迎，乐队有四名成员：低音吉他手Stella、吉他手Arpegius、键盘兼主唱Octave及鼓手Baryl。就在一次演出时，一艘宇宙飞船突然闯入，将这四人绑架并掳到地球，他们不但被洗脑，更被改饰成地球人，这原来全是一名邪恶的经纪人Darkwood伯爵的阴谋，他将四人包装成流行乐队，收为麾下，剥夺了他们意识和自由，他们在Darkwood伯爵的百般摆布下，超负荷地出席无数公开场合和表演，竟然只是为了征服全球乐坛排行榜。一直倾慕Stella的太空巡逻员Shep追至地球，为营救众人，Shep牺牲了性命。逃出魔掌的四人，通过以身涉险的调查，总算捣破了Darkwood伯爵在音乐界的惊人黑幕。最后，The Crescendolls四人终于返回故乡星球，但他们的音乐仍然在地球上流传，继续为地球人所崇拜和热爱。"},{"id":665251,"p":"/eKPhgb9GUzA1h0qxH817A1KOfht.jpg","b":"/mluxnTYUSTRh7GtpZmkGAh9L6zQ.jpg","t":"碳變：義體置換","r":6.5,"y":2020,"rd":"2020-03-19","hs":1.394,"d":2.426,"mt":"anime","o":"在拉提莫星球，武·科瓦奇與正經嚴肅的殖民戰術突擊隊員攜手調查極道老大之死，同時必須保護一名刺青師。"},{"id":192577,"p":"/o72JY57JcwMJEgP2RCXHFRcgmLI.jpg","b":"/4xzUhKxWHxPjJ6h1faVMTUBDquQ.jpg","t":"船长哈洛克","r":6.6,"y":2013,"rd":"2013-09-07","hs":0.973,"d":2.422,"mt":"anime","o":"或许过去，又或许未来，人类大规模向宇宙殖民。当人口膨胀到五千亿的时候，散落在宇宙各个角落的人类返回故土地球，却引发了伤亡惨重的归乡战争。为了保护地球这片圣地，人类制定了盖亚制裁，约定不许任何人染指这里。可是曾经作为联合舰队舰长的哈洛克却背叛盖亚制裁，驾驶着他的阿尔卡迪亚号高举叛旗，成为逃逸一百年之久的通缉犯。联合舰队长官伊索拉指使自己的弟弟亚马混入阿尔卡迪亚号，探寻尼伯龙根人发明的永动机的秘密。在此期间，哈洛克率领船员向地球挺近，而联合舰队则在太阳系布下天罗地网阻挡他的步伐。遥远的故土，失落已久的真相，令所有人为之震惊……"},{"id":11633,"p":"/t116iq1AwKeCt5PXqIkMn6AJSNZ.jpg","b":"/z85BQhs5WIQDnRVZC62b6zLsGIZ.jpg","t":"苹果核战记","r":6.7,"y":2004,"rd":"2004-04-17","hs":0.755,"d":2.334,"mt":"anime","o":"2131年，地球爆发大规模的世界大战，各大主要城市尽成废墟，人们流离失所。讽刺的是，这场摧毁人类文明的大战最终没有任何战胜国。幸存的人类将原来的综合管理机构改造成名为奥林帕斯的基地，以此作为幸存者的理想国。 　　少女琉南•纳兹在一座废弃城市与火力强大的人造人展开激烈战斗，危急时刻，她的前男友布里亚留斯和美丽女孩瞳带领奥林帕斯的小分队赶来营救。布里亚留斯之前在北非战场失去大部分身体，如今也被改造成机械加身的人造人。结束了枕戈待旦的日子，琉南开始迎来平静祥和的生活。她发现奥林帕斯的科技极为发达，而这里相当数量的人类是人造人。这座过分祥和的理想国让琉南心有不安，它的背后似乎隐藏着不为人知的秘密……"},{"id":604605,"p":"/8E2hu0QcHKfefegoWUoJSi7qD4Q.jpg","b":"/cXEZWZSxiD7w96p1sCd23FL2O9y.jpg","t":"你好世界","r":7.3,"y":2019,"rd":"2019-09-20","hs":1.295,"d":2.302,"mt":"anime","o":"在京都居住的内向男高中生直实 的面前，突然出现从10年后穿越而来26岁的自己。未来的直实告诉他，自己不久便会与琉璃 相爱，可是之后烟花大会时她却会因为一场事故意外离世。 为了拯救爱人，16岁的直实卷入了这场现实与虚拟的记忆世界，经历了一系列超乎想象的事情。即使世界毁灭，我也想再见你一面。"},{"id":17189,"p":"/w87I5lmJR59CwyJNrykSkXcoroQ.jpg","b":"/qb4bm2nPDJQILkWsiAQggrXvxtd.jpg","t":"铳梦","r":6.866,"y":1993,"rd":"1993-06-21","hs":0.617,"d":2.281,"mt":"anime","o":"　　废铁城中一位叫艾德的医生，有天在垃圾山上找到一个少女的机械残躯。原来她的脑袋还保持著假死的状态，艾德成功把她救活并为她改名为凯丽，但她已失去了以前的记忆。艾德除了是医生外，原来也是奖金猎人。在缉捕犯人的战斗他清楚知道废铁城的黑暗，所以他希望凯丽能像个普通女孩子般过著幸福 的生活。但在一次偶然的机会下，发现凯丽原来懂得已失传的火星古武术「机甲术」。虽然记忆失去，但她身体流著战斗的血，令她不理艾德的反对而登记成为奖金猎人。凯丽的本性其实是很善良的，但她的自傲和好胜为她带来不少麻烦。加上她优秀的机甲术技巧，强大的战斗力为她注定了要不停战斗的命运。"},{"id":409421,"p":"/oSAlpVXRXcj6Fj6c9guA7PzOkTV.jpg","b":"/9orgGrjh0Jivz0zZLn1Ufj4NRZP.jpg","t":"BLAME! 探索者","r":6.457,"y":2017,"rd":"2017-05-20","hs":1.121,"d":2.274,"mt":"anime","o":"在一座廣大、不斷自行複製，且持續殲滅一切生命的都市中，神秘且獨來獨往的霧亥挺身而出，領導奮力求生的殘存人類。  片改編自網路龐克傳奇貳瓶勉備受肯定的漫畫，他也以創意顧問的身分監督拍攝。"},{"id":15575,"p":"/zRD0KfrIEyIneKUfumgsPl9fjo0.jpg","b":"/5VhdliaIS5Y4QQRDT0jpxfJQdfM.jpg","t":"死神剧场版：无人的回忆","r":6.9,"y":2006,"rd":"2006-12-16","hs":0.764,"d":2.174,"mt":"anime","o":"宁静祥和的空座镇迎来金黄色的秋天，黑崎一护（森田成一 配音）和朽木露琪亚（折笠富美子 配音）刚刚处理完虚作乱的事件，镇车站旁便出现成群的欠魂。它们四处游走，任何驱逐方法都失去效力。正当他们一筹莫展之时，持有斩魂刀“弥勒丸”的死神少女茜雫突然出现，并成功驱散欠魂。露琪亚对一连串的事件颇感不安，于是回到尸魂界调查。从护廷十三队的口中，一护得知现世和尸魂界中间的断界出现新的空间，并且不断膨胀，导致现世与尸魂界相通。这一切并非自然形成，似乎有人正暗中操纵着一切，而茜雫正是这起事件的关键……  　　本片根据日本漫画家久保带人的同名原著改编，系该动画的第一部剧场版。"},{"id":15981,"p":"/793WvrgqnX6Xvz7XNAXmKGLVfiC.jpg","b":"/2VtpkzTFLJHdGQK4TM7cwXztA6i.jpg","t":"落叶","r":7,"y":2004,"rd":"2004-01-17","hs":0.72,"d":2.117,"mt":"anime","o":"在未来的某一天，一对男女Retro（山口胜平 配音）和Pandy（本田贵子 配音）在一片荒野中醒来，却发现自己不但赤身裸体而且丧失了记忆。二人来到了东京闹市中肆意抢劫衣服和食物，经过一番大战后，两人被捕，并被投放到月球上的监狱“Dead Leaves”。\r 经过一段短暂的禁闭生活后，他们发现这座监狱是一所克隆工厂。两个看守员随意杀害克隆人，于是Retro和Pandy萌生了越狱的念头。Retro和Pandy轻而易举地解开了身上的锁，更不可思议的是，他们居然对这座监狱了如指掌。他们的真实身份究竟是什么？"},{"id":449574,"p":"/Ak2XXreUI4HG0PrmO6QwaGrnqbT.jpg","b":"/5QAc8dsyOwJBGQ71mhOLMEivOsF.jpg","t":"哥斯拉：怪兽行星","r":6.38,"y":2017,"rd":"2017-11-17","hs":1.064,"d":2.117,"mt":"anime","o":"地球遭到哥斯拉的毁灭，Haruo的父母被杀害，他作为被选中的一员，逃离到了外星球。但新行星并没有适合人类的生存环境，于是被选中的人类只能折返。然而回到地球后，这里已经是2万年之后的世界了。人类与哥斯拉陷入了一场你死我亡的激烈决战……"},{"id":35648,"p":"/n27XgWfLJ8AIZwdeb8alrRLtbh4.jpg","b":"/dfP5F5i3a4FfkVXiEAdLgo61lGj.jpg","t":"老人Z","r":6.6,"y":1991,"rd":"1991-09-14","hs":0.572,"d":2.116,"mt":"anime","o":"「Z」是一家商业生化计算机公司的硬件产物，为剧中所谓的「第六世代计算机」，它比拥有 A.I.人工智能的「第五世代计算机」等级还要高，原因即是不仅拥有基本的A.I.人工智能，同时还可以自我学习而进化。但由于这家商业生化计算机公司会设计制造出这种计算机，并不因为该公司拥有造福人群的伟大情操，商业的最终目的还是在于军事用途上，所以背着厚生省（卫生署）暗自将这种新世代计算机改装成专门照顾无自我能力的老人病床，藉此测试计算机的自我进化功能。"},{"id":14092,"p":"/7OsWlh6v5J0ORQSaYxfmYEg1TyY.jpg","b":"/f7EQtjydqW0F76fUpBvxqxKskjd.jpg","t":"攻壳机动队2.0","r":7.4,"y":2008,"rd":"2008-07-12","hs":0.8,"d":2.1,"mt":"anime","o":"公元2029年，未来世界是高科技与信息化的世界。人类生活水平的提高伴随着犯罪活动的高科技化，于是，专门镇压高科技犯罪的特殊部队——公安9课成立了。队长草薙素子，作为一位全身“义体化”的女警，带领公安9课不断展开行动。是次，公安9课帮助公安6课秘密解决了一位程序员外逃他国的麻烦琐事，又卷入传说中的黑客“傀儡师”的犯罪事件。当行动陷入僵局之际，傀儡师竟然不请自来，出现在公安9课！素子与她的战友们，不知不觉地被卷入了一场涉及政府的阴谋之中。本作根据1995年动画电影《GHOST IN THE SHELL》改编，系剧情不变、画面完全重制的作品。"},{"id":296917,"p":"/2nSak3UREboupBdzbolau3nkPAN.jpg","b":"/8jnHGZ4vguLcctDHlMvaAyG7mjb.jpg","t":"心理测量者 剧场版","r":7.04,"y":2015,"rd":"2015-01-09","hs":0.989,"d":2.086,"mt":"anime","o":"2112 年新人监视官常守朱和执行官狡噛慎也与以前发生的恶性案件的幕后黑手槙岛圣护相遇。槙岛圣护动摇了维持和平的系统的根基，质疑正义的存在。最后，狡啮对他执行了自己的正义，从此消失无踪。2116 年，日本政府开始向战乱国输入“Sibyl System（西比拉系统）”和无人驾驶机器人，企图让这个系统控制全世界。他们在处于内战状态的 SEAUn（东南亚诸国）实验性地导入了“Sibyl System”，令其治理下的水上都市“香巴拉弗洛特”短暂地得到了平稳和安定的生活。但是，SEAUn 却向日本派出了恐怖分子。恐怖分子偷偷潜入香巴拉弗洛特，企图对中枢发动攻击。其中出现了某名男子的身影。刑事课一系的常守朱奉命前往香巴拉佛洛特进行调查。为这片新土地带来正义的真相。"},{"id":225745,"p":"/maTEWDbqf09wfZYlJDF5XIQJD84.jpg","b":"/noPMcHv45ngiwAUd71s6FyDZoLW.jpg","t":"命运石之门：负荷领域的既视感","r":7.595,"y":2013,"rd":"2013-04-20","hs":0.904,"d":1.984,"mt":"anime","o":"自称为“狂妄的疯狂科学家”,至今仍是中二病的大学生‧冈部伦太郎。他与他的同伴偶然发明了能送往过去的邮件D-MAIL。由此所引起的，是即使多次过去改变（世界线移动）也会到访的、同伴死去的未来……在绝望的冈部面前出现的曙光，是不论谁也不会死亡的未来，称为“命运石之门”的世界线。跨越时间轴解开各种谜团，冈部终于到达了“命运石之门”。可是，跨越了众多世界线的冈部的脑袋，开始出现了庞大的”负荷”……"},{"id":234284,"p":"/4IS3LCIkAEOh4E167BUZkh443A2.jpg","b":"/6Jy5KuVULJg45vaBH7HEOdTYPVf.jpg","t":"夏娃的时间 剧场版","r":7.181,"y":2010,"rd":"2010-03-06","hs":0.768,"d":1.827,"mt":"anime","o":"未来世界，科技高度发达，极度仿真的高智能人形机器人深入到社会的方方面面，成为人类的得力助手。只是狂妄自大的人类似乎单单将机器人看作服务自己的奴隶，而忽略了他们悄悄滋长的万千情感。正就读高中的向坂陆夫如很多“钻头系”（过度依赖机器人的族群）一样，日常生活全部交由机器人萨美处理，并且绝对相信机器人三大法则的规定。可是近一段时间发现，萨美时常会去一些指令之外的地方。倍感困惑的陆夫约请好友真崎正树根据萨美的数据记录来到了一家名为“夏娃的时间”的咖啡馆，他们惊奇地发现这里聚集了许多刻意消除掉标志性光环的机器人，此时的他们与人类无异，并且也有着各自的快乐和烦恼。与此同时，针对人型机器人“自我”状况愈加明显的情况，以伦理委员会为首的部分组织开始展开行动……"},{"id":503314,"p":"/9ajyW4eiWAbMc4zNy7xWdqGmzaO.jpg","b":"/gXSpNiP9a5uq0mo1hcfp2PVUsOV.jpg","t":"龙珠超：布罗利","r":7.899,"y":2018,"rd":"2018-12-14","hs":1.115,"d":1.744,"mt":"anime","o":"本次剧场版就如同标题《龙珠超 布罗利》所要表达的一样，是关于只在以前的剧场版动画中登场过的布罗利和悟空他们之间的故事。不仅如此，这次的电影还涉及到了动画中没有描写的弗利萨军队与赛亚人之间的历史。  因为在当时的《龙珠Z 燃起来！！热战・烈战・超激战》等剧场版动画中作者鸟山明并没有参与制作过程，就在他差点就要忘记“布罗利”这一角色的时候，从负责人那里听闻了“布罗利”在日本乃至国外的人气都很高这一事情，所以就有了“要不这次的电影就讲述布罗利的故事吧？”这样的想法。而后鸟山明观看了当时的动画电影，在构想一番后有了“这次的故事会相当的有趣”这样的预感，便加入《龙珠超》的设定尝试性地编写了剧本。过程中，为了不让喜欢布罗利的粉丝失望，作者鸟山明在保留了布罗利过去的部分形象的同时，也加入了全新的一面，也使得“布罗利”这一角色更为充满魅力。"},{"id":18874,"p":"/cZGAWVbnziB9jl7ef1G2eULA0bb.jpg","b":"/xl7yVV8WH71aOBfcTgnkoGOx2qz.jpg","t":"攻壳机动队SSS","r":7.5,"y":2007,"rd":"2007-09-01","hs":0.691,"d":1.734,"mt":"anime","o":"时间指向2034年，在“难民事件”之后的第2年，加入了20名新人而新生的公安9课再次被卷入了事件之中。这些事件就是于以梵之刺青为标志的13名恐怖分子相关的连续自杀事件以及机场人质劫持事件。最后，9课将劫持人质的罪犯逼入了绝境，他边说着：“傀儡廻来了 ”边自杀了。同时，数个离奇事件同时发生了……这其中一定存在着超巫师级的黑客之影…… “傀儡廻”到底是何方神圣？巴特和素子之间会如何？“傀儡廻”和素子的关系又是什么？而这一连串事件的元凶是谁？最后事件的结果会是？答案就将在这如同谜题套谜题的Solid State Society里被一一揭晓……"},{"id":50388,"p":"/iNXmG9gDtINaBSsNz6os1I0J4rq.jpg","b":"/y2E2lNUE2VQbHchKpvGV3rVXS8K.jpg","t":"古城荆棘王","r":6.6,"y":2010,"rd":"2010-05-01","hs":0.688,"d":1.561,"mt":"anime","o":"近未来，被世人称为“美杜莎”的后天性细胞硬化症候群（ACIS）泛滥全球，被感染者经过30~60的潜伏期后，在短短的12天内就会病发身亡。死时全身石化，其状恐怖。由于没有任何的特效药和对峙办法，人类世界陷入一片末日般的恐慌之中。就在此时，科学研发企业维纳斯门宣称可通过冷冻睡眠的办法为人类保留生命的希望，但是全球仅有160人有资格走入冷冻胶囊。女孩一色霞（花泽香菜 配音）幸运地成为160人中的一员，但是她也要被迫和相亲相爱的双胞胎姐妹生离死别。当小霞再次醒来时，发现维纳斯门总部情景怪异，接着一群奇怪生物袭击了这些人，最终只有极少数人侥幸活了下来。等待小霞的，将会是怎样残酷的命运……  本片根据岩原裕二的同名原著漫画改编。"},{"id":13391,"p":"/wtugp5aESvmA8GGIoSUbCz5kbXp.jpg","b":"/i7oKytMBPC0uJwPFDpfr3DsDxkL.jpg","t":"2077日本锁国","r":6.676,"y":2007,"rd":"2007-08-18","hs":0.588,"d":1.387,"mt":"anime","o":"　　21世纪初，日本生物科技高度发达，其所研制并独家垄断的生物机器人极大推进了时代的进步，但同时其潜在的危害性也不断受到世界各国的指摘。不满于其他国家对该技术限制的呼声，日本于2067年单方面退出联合国，用高科技手段屏蔽一切外来信号，再次进入锁国状态。 　　此后整整10年间，关于日本的现状外界一无所知。美国政府急于了解日本当前的状况，虽派出特种部队SWORD秘密潜入这个已经封闭了十个年头的神秘国家。当特种队员VEXILLE（黒木メイサ 音）和里昂（谷原章介 饰）进入日本后，眼前的一切却令他们大吃一惊……"}]