[{"id":399361,"p":"/pcZiGQA6zZJRqlCjw2uBkRjostI.jpg","b":"/s9I2LmQMYCanl6DvC3X1AOHs2r8.jpg","t":"三方国界","r":6.32,"y":2019,"rd":"2019-03-06","hs":1.948,"d":6.058,"mt":"movie","o":"　　本·阿弗莱克、奥斯卡·伊萨克、查理·汉纳姆、加内特·赫德兰、佩德罗·帕斯卡和亚德里亚·霍纳主演《三方国界》，J·C·尚多尔将用他在马克·鲍尔的基础上重写过的剧本执导。讲述五个朋友为扳倒一个大毒枭而再度联合起来，结果却导致一系列意想不到的后果。“三方国界”是指巴拉圭、阿根廷和巴西之间臭名昭著的边界地带，伊瓜苏河和巴拉那河在这里交汇，使这片区域难以监控，成为了有组织犯罪的庇护所。  　　本项目最早能追溯到2009年，当时还是凯瑟琳·毕格罗准备在《拆弹部队》之后拍摄的电影。2017年4月，据悉由于很不满意J·C·尚多尔改写过的剧本，汤姆·哈迪和查宁·塔图姆双双退出，当时距本片原定的开拍时间仅有四周。就在不到一个月后的5月初，外媒首次报道了Netflix有意接手该项目，并想邀请本·阿弗莱克与卡西·阿弗莱克兄弟补缺，与马赫沙拉·阿里共同主演。"},{"id":11186,"p":"/2tPQbPQeHEYAGoXFSW61IWNmoce.jpg","b":"/h8n7enoDRJq9n8tE8xcdr6W72Pe.jpg","t":"鬼娃回魂2","r":6.319,"y":1990,"rd":"1990-11-09","hs":0.729,"d":3.726,"mt":"movie","o":"公仔杀人事件经媒体报道后，引发制作“楚其”的玩具公司对市场前景的担忧，玩具公司将楚其的残骸收回并加以修复，试图向股东证明杀人玩具不过是谣言一场，然而在修复完成时，楚其随即复活，它引发混乱，并最终逃脱。另一方面，安迪（艾力克斯·文森特 Alex Vincent 饰）和母亲分别接受心理治疗，一对好心夫妇暂时照顾安迪。根据灵魂转移的符咒要求，楚其如果要避免与公仔一同人格化的命运，就必须寄宿到第一个知晓它秘密的人——也就是安迪身上，楚其剩下的时间已经不多，它再度找到安迪准备侵占其身体。安迪为了躲避找上门的楚其，用尽办法得到的却是周围大人的不理解与训斥，和安迪一起被收养的少女凯莉也卷入了这场公仔夺取安迪身体的非常事件……"},{"id":28355,"p":"/b16EjFeHd2AwoYXWUne7DA346pU.jpg","b":"/qPNoCO4aEpKiXopvJ0qH2HHjvLz.jpg","t":"第39号案件","r":6.319,"y":2009,"rd":"2009-08-13","hs":0.935,"d":3.037,"mt":"movie","o":"社工艾米丽·詹金斯（芮妮·齐薇格 Renée Zellweger 饰）做着单调、繁冗的工作，她每天要和不同的家庭打交道，处理他们的子女教育问题，结果得到的抱怨远远多于感谢。原本的38宗案件已经不堪重负，上司又将第39号案件安排给她。迫于责任，疲惫的艾米丽依旧驱车前往小女孩莉莉·沙利文（祖蒂·弗兰 Jodelle Ferland 饰）的家中。一如既往，艾米丽受到不友好地对待，在此之外，这个家庭的怪异气氛又让她倍感焦虑。有感于莉莉的孤独和无助，艾米丽更为主动地参与到这个案件中来。在一个残酷的虐待之夜，她和同事从莉莉的父母手中将小女孩成功解救。"},{"id":298312,"p":"/nOOiC5xApxfGgtTZ2TEoyHqY2GT.jpg","b":"/yYvQXiX4KPN0cfPzVBcWOD5OuRJ.jpg","t":"探访惊魂","r":6.319,"y":2015,"rd":"2015-09-10","hs":1.667,"d":6.867,"mt":"movie","o":"单亲妈妈罗莱塔（凯瑟琳·哈恩 饰）送女儿贝卡（奥利维亚·德扬 饰）和儿子泰勒（艾德·奥克森博尔德 饰）到乡下探访外祖父母，姐弟二人原本以为这是一次愉快的探亲之旅，没想到的是，外表慈爱的外祖父 （皮特·麦克罗比 饰）与外祖母（狄安娜·杜纳甘 饰），背后却隐藏着凶残的一面，还对两个小孩施以残暴的恐吓，而姐弟俩则用录像机记录下了这一切..."},{"id":9407,"p":"/xsIbKOO1CacqTagyJmEGGf4kOnn.jpg","b":"/lCczq2kw7PzHgwpwGfuXAK946lm.jpg","t":"红色角落","r":6.318,"y":1997,"rd":"1997-10-30","hs":0.654,"d":2.349,"mt":"movie","o":"《红色角落》是米高梅公司拍摄的著名的影片，由乔恩·阿维奈执导，理查·基尔主演，1997年上映。本片由于政治原因在中国大陆禁止放映. 美国律师杰克代表一大公司来到中国与某政府高官洽谈交易，与一名中国美女一夜邂逅，次日美女陈尸房内，自己被捕。死者是权高位重的解放军高级将领的女儿。 所幸真凶按捺不住，步步为营地毁灭证据，恐吓律师，殴打疑犯并试图刺杀疑犯…… 律师沈玉玲既感动于杰克的无畏无惧，更是忠于内心曾被压抑的正义之感，她义无反顾地与在暗处的真凶及其整个强权组织抗衡。通过抽丝剥茧的调查，真相一步步地水落石出。"},{"id":26389,"p":"/5KPsCYAlcZ2QXPVwj0jknUd3N17.jpg","b":"/fvCq1wEwLtiHKCJYm6BfkIO068x.jpg","t":"巴黎谍影","r":6.316,"y":2010,"rd":"2010-02-04","hs":1.647,"d":9.866,"mt":"movie","o":"身为美国驻法国大使的私人助理，詹姆斯·里斯在巴黎过的是令人羡慕的高端生活，更别提他还有一个美丽的法国女友陪伴左右了。不知道是不是电影和漫画看得太多了，詹姆斯惟一渴望实现的梦想，就是成为一个真正的特工，好能执行一些惊险刺激的重要任务——所以当他接到第一个比较高水平的委派时，他简直不敢相信自己竟然能有如此好的运气，直到他遇到了他的新搭档——查理·怀克斯特工。很快，詹姆斯就惊恐地发现，他的这位工作伙伴是一个异常好斗、喜欢满嘴胡说八道、懒散自由的粗俗之人，而查理被派到巴黎的目的，则是为了阻止一场由恐怖分子发起的袭击。查理带着詹姆斯在巴黎的地下犯罪世界里横冲直撞，引发了一系列无节制的枪战……"},{"id":145135,"p":"/euLgEo2kvuLjYxbfOekWF3l82t6.jpg","b":"/zOOdHrPavtInEQh1wv6Rwj3HMnC.jpg","t":"黑暗天际","r":6.316,"y":2013,"rd":"2013-02-21","hs":1.08,"d":3.113,"mt":"movie","o":"　　美国一处理想中的郊外社区，贝瑞特一家生活于此。女主人莱丝（凯丽·拉塞尔 Keri Russell 饰）美丽端庄，是一名干练的地产中介；男主人丹尼尔（乔什·汉弥尔顿 Josh Hamilton 饰）则正处在事业的瓶颈期，心中充满焦灼和不安。两个儿子杰西（达科塔·高尤 Dakota Goyo 饰）和山姆（卡丹·洛吉特 Kadan Rockett 饰）顽皮可爱，感情笃深。某个夜晚，贝瑞特家通往院子的拉门被打开，冰箱内的食物被人弄得乱七八糟。似乎从这一天起，种种异状便接连在这户人家出现。\r 　　小山姆声称有外星人来到家中，但贝瑞特夫妇以及保全人员似乎却将家中一系列事件当作孩子的恶作剧。怪事愈演愈烈，远远超出孩子所能操控的范畴，真相究竟如何…… ©豆瓣"},{"id":522526,"p":"/zTYdMdMeMxkPxzLtbkP44HThIAW.jpg","b":"/oFSO37diz2Fw4E5N6dkYvg22G7q.jpg","t":"蒙娜丽莎与血月亮","r":6.316,"y":2022,"rd":"2022-09-30","hs":1.285,"d":1.608,"mt":"movie","o":"　　凯特·哈德森、克雷格·罗宾森([香肠派对])加盟新片[血月亮](Blood Moon，暂译)，扎克·埃夫隆也有望出演。安娜·莉莉·阿米普尔([独自夜归的女孩])自编自导，约翰·莱舍尔([鸟人])担任制片。故事围绕一个拥有危险超能力的女子从新奥尔良精神病院逃走展开。影片将在美国电影市场预售，明春开拍。"},{"id":31662,"p":"/hNu8ePwoRyXDQxhLY4iurCVXAQs.jpg","b":"/hNNlrvbqYqAPGRf4cCsrF3kBsM1.jpg","t":"苦难","r":6.314,"y":1997,"rd":"1997-12-30","hs":0.445,"d":1.264,"mt":"movie","o":"　　韦德是一个新罕布什尔州小镇警长，在他的前妻和女儿吉尔看来他一事无成，还是个酒鬼。他的女朋友玛吉接受了这样的他。狩猎季节的第一天，韦德的朋友杰克带着一个富商去打猎，只有杰克活着回来。韦德决定扮演侦探，并开始调查此案，尽管杰克坚称这是一次意外的自杀……"},{"id":9945,"p":"/4JhaFBPwyC5IM1rKaRR07Gzutse.jpg","b":"/uzlGbsQkpK6C3ZiqRqKw9CwK0Do.jpg","t":"够僵行动","r":6.313,"y":1998,"rd":"1998-10-30","hs":0.673,"d":2.518,"mt":"movie","o":"　　吸血鬼猎杀者杰克（詹姆斯•伍兹 James Woods 饰）有着不同寻常的童年，他亲手杀死了变成吸血鬼的父亲，从小被教会养大。杰克受梵蒂冈教廷委派，在美国猎杀吸血鬼王华生，华生本是一名神父，在七百年前化身吸血鬼，是威力惊人的鬼王始祖。对华生一无所知的杰克小队在任务中损失惨重，只有杰克和一名队员侥幸逃生，华生在屠杀杰克队员的过程中咬啮了一名玩伴女郎卡莲娜，因被吸血鬼咬啮的人在48小时之内可以维持人类思维并通灵吸血鬼王，杰克将卡莲娜带走以便追踪鬼王。教会方面为杰克派来了新的向导——亚当神父，杰克始获悉鬼王的终极目的是夺取圣物十字架，以便能够在阳光下生活。现在有希望能阻止鬼王的人，只有杰克……"},{"id":12146,"p":"/86s5nw5F1G8lJtEowO0LBB4hoBW.jpg","b":"/o8bs4oCB3qCooYfpMhXY4evNVLi.jpg","t":"荒野寻踪","r":6.313,"y":2003,"rd":"2003-11-26","hs":0.682,"d":2.127,"mt":"movie","o":"　　本片改编自美国作家托马斯·艾迪生(Thomas Eidson)的西部小说《最后一驾》(The Last Ride)。  　　  　　故事发生在1886年的新墨西哥州，许多年前，由于生活所迫，塞缪尔·琼斯(汤米·李·琼斯)不得不跟随一个阿帕齐族的印地安部落背井离乡，眼下，已经是两鬓斑白的琼斯终于回到了阔别已久的故乡，想和妻女在这里过几年平静的生活，颐养天年。没想到，这个被他抛弃的家早就物是人非，妻子多年前已经去世，唯一的女儿麦琪(凯特·布兰切特)也已经嫁人，她对这个在幼年时期就遗弃了自己的父亲冷眼相对，毫无感情可言。  　　  　　琼斯试图弥补父女之间的亲情，但是固执的女儿就是不能接受他，反倒是麦琪的小女儿莉莉(伊雯·瑞切尔·伍德)对这个突然出现的外公颇有好感，这让琼斯历尽沧桑的心灵多少有了个安慰。然后灾难毫无征兆地降临在天真可爱的莉莉身上——她被一群从军队叛逃出来的匪徒绑架了！他们的首领齐丁还凶残地杀死了莉莉的爸爸、麦琪的丈夫布瑞克(亚伦·艾克哈特)。为了给丈夫报仇，更为了从匪徒手里救回莉莉，麦琪决心自己动手干掉这伙人渣，但是单凭她一个女子，又怎么可能独自对付一众凶悍的歹徒？这时身边可以给予她帮助的，就是生疏多年的父亲。这对本来关系恶劣的父女，此时此刻必须要抛开一切隔阂，并肩战斗……"},{"id":2320,"p":"/x98WSTxcVAOr8AtvIQxcNuynh7o.jpg","b":"/ct9dN0QUh5SMAexvyQ9IaA7HpOP.jpg","t":"最高危机","r":6.312,"y":1996,"rd":"1996-03-15","hs":0.702,"d":2.847,"mt":"movie","o":"一架载满400名乘客的巨型波音747正飞向美国首府华盛顿，在途中被国际恐怖组织劫持,他们设圈套要求美国当局释放其恐怖组织的首脑，真正目的是要在华盛顿上空引爆在飞机上的毒气弹。此举威胁着千万人的生命。 美国国防部中校戴维斯和国际犯罪专家格兰特博士率领一批精良特遣队，通过F117隐形战斗机潜入747解救人质，但对接过程中战斗机不幸爆裂坠毁，中校阵亡，潜入客机内的特遣人员和国防部无法进行通讯。时间己迫在眉睫，毫无胜算的美国国防部忍痛下了“致命决定”，派战斗机升空拦截并要摧毁这架747客机。且看机内的特遣人员如何在千钧一发之际化险为夷……"},{"id":60599,"p":"/oVJF2KTmNB8ZFkp0aUSay7d0Opf.jpg","b":"/nMj5BAN1Nr74YKbRVQykS40D82T.jpg","t":"套利交易","r":6.312,"y":2012,"rd":"2012-09-14","hs":0.96,"d":2.587,"mt":"movie","o":"　　60岁的罗伯特·米勒（理查·基尔 Richard Gere 饰）是个事业有成的亿万富翁，备受业界尊重和家人崇拜。然而这都是表象，实际上他不仅私自在公司的账目上动手脚以掩盖投资损失和欺诈嫌疑，还背着妻子在外偷腥。一天夜里，米勒因疲劳驾驶而发生车祸，情妇当场死亡，而他逃离现 场。为了掩盖涉嫌谋杀和保住商业洽谈，米勒开始疯狂地销毁和制造证据，然而随着探员布莱尔（蒂姆·罗斯 Tim Roth 饰）的层层介入，以及自己的女儿似乎也觉察了个中蹊跷，米勒渐渐发现，他在谎言的路上已经越走越远……"},{"id":747688,"p":"/l4pLdsQ7iXziTljdl1EaBCYlw0T.jpg","b":"/plDX7PVEfwhh8SKDxmDhcN31Ozx.jpg","t":"谁杀了雅拉","r":6.31,"y":2021,"rd":"2021-10-18","hs":1.01,"d":1.308,"mt":"movie","o":"一名 13 岁女孩的失踪案令这个执着的检察官寝食难安，试图尽一切努力查出真相。改编自真实案件。"},{"id":179,"p":"/z6eHPiYrCXv6zwP6z08NfoAIEoE.jpg","b":"/A5mBIAtZOqVpAVUXolwtOnaQcZc.jpg","t":"翻译风波","r":6.309,"y":2005,"rd":"2005-04-08","hs":0.749,"d":2.401,"mt":"movie","o":"在非洲出生的联合国翻译员希尔薇亚，一天无意间听到有人用只有包括希尔薇亚在内的少数人听得懂的非洲土语，讨论一项暗杀阴谋，暗杀对象是即将在联合国大会发表演说的一位非洲国家元首。而希尔薇亚在听到这项惊人秘密之后，很快也成为凶手的追杀对象。密勤局指派托宾·凯勒探员负责席希尔薇亚的安全。但凯勒在调查过程中却发掘出她过去黑暗复杂的一面，他开始怀疑她并没有完全说出实情，对她的不信任感愈来愈强烈。而他在处理这一难题的同时，也必须和这位他负责保护的陌生女子诚实分享他自己的痛苦过去。这场诡谲多变的政治暗杀行动日益逼近，希尔薇亚的人身安全也随时遭到威胁……"},{"id":9335,"p":"/aBEJ5j3NfW8yq91P1P7l3nDElZM.jpg","b":"/mSb2FyXPAVnLsdDiHAoAdLsZcak.jpg","t":"玩命快递2","r":6.309,"y":2005,"rd":"2005-08-03","hs":1.099,"d":5.264,"mt":"movie","o":"前风光无限的职业押运人弗兰克·马丁，好不容易完成了一系列押运任务，开始有点厌倦打打杀杀的生活，决定金盆洗手，回到风光无限好的迈阿密，还在这里找到了一份谋生的差事——当一家富人的司机，准备好好享受自己平凡人一般的平静生活。他甚至还和自己当司机家里的双胞胎小男孩意外成了朋友，这可让本来不怎么喜欢小孩的他意外了很久。  然而好景不长，弗兰克无奈之下又接手了一个颇具挑战性的生意——保护和自己有了不错感情的富豪家的一个小男孩。又一次不用运送是贵重物品的“货物”，弗兰克这趟活肩上的担子不但不轻，还可谓责任不小——富家子一向是那些从事绑架勒索行业的首要“客户”，很明显他必须全副武装、在刀刃上度过这短暂而又漫长的几天了。  不过，既然曾是行业最佳，当然不是误打误撞、光凭运气来的，弗兰克在这行也算混迹多年，保护的孩子还是自己心甘情愿的。于是，看似风平浪静的押运之旅开始，然而短暂的平静之后，凶残的敌手凭空杀出，经历了一番惊险火爆之后，情况到了最糟糕的地步，孩子不但被坏人劫走，还被服用了毒品。为了孩子，为了自己的名声，这次弗兰克可不能善罢甘休了。"},{"id":186992,"p":"/etuOhGtCIfWi2D4ntxhQSErdTzA.jpg","b":"/uTFJU4gsKsAl95yfT3llZFR9ZXn.jpg","t":"湖畔的陌生人","r":6.307,"y":2013,"rd":"2013-06-12","hs":0.902,"d":2.133,"mt":"movie","o":"　　炎热的夏天，在以男性“钓鱼”著称的湖畔度假胜地，平静湛蓝的湖水下暗潮涌动。英俊的中年男子弗兰克（Pierre Deladonchamps 饰）周旋于两个男人之间：肥胖风趣的亨利（Patrick d'Assumçao 饰）让他感到非常投缘，两人建立起无话不谈的友谊；美如雕像的迈克尔（Christophe Paou 饰）让他一见倾心，两人发生肉体上的澎湃激情。然而在连场激战后弗兰克逐渐发现迈克尔神秘而危险的一面，湖畔的一桩凶杀案更让一切变得扑朔迷离。弗兰克无法抵挡迈克尔的吸引，其实早已投入感情的亨利也被卷入其中。究竟该就此抽身，还是放纵欲望铤而走险？本片获得第66届戛纳电影节酷儿棕榈大奖和一种关注单元的最佳导演奖，是年度由内到外的赤裸话题大作。情欲和悬念紧紧相扣，阴郁和激情兼而有之。静谧湖水中心灵与肉体交缠鏖战，直至最后一刻。"},{"id":9605,"p":"/2B6spN9XvzbK9hKDQtvTa4wVoys.jpg","b":"/yZIfHR7LM1z97CmRXWf6xGTBME3.jpg","t":"双面女郎","r":6.306,"y":1992,"rd":"1992-08-14","hs":0.605,"d":2.393,"mt":"movie","o":"爱丽憎恨男友不忠，将他扫地出门，但是强烈的不全感又使她害怕独居，就在她最需要陪伴时，海蒂出现了，这位害羞的新房客成了她的好姐妹，她们一块购物、进餐、交换衣服、分享一切。直到爱丽重回男友怀抱，海蒂觉得被利用，她的地将被人取代，愤怒使她变得行为异常，染发、改变造型，甚至一举一动都在模仿爱丽，似乎是想取而代之。于是爱丽深入追查，发现事实的真象，而她的生命亦受到威胁‧‧‧"},{"id":1428,"p":"/sy8deWWtMrm1WOfGEL83qft45GL.jpg","b":"/ctDqJtlMwASOKoQi7sacSVae3EI.jpg","t":"墨西哥往事","r":6.305,"y":2003,"rd":"2003-09-11","hs":1.074,"d":5.378,"mt":"movie","o":"独具拉丁忧郁气质的埃尔·马拉齐，是墨西哥传奇式的民间英雄和正义战士。表面上，他总是穿着宛如西部牛仔一般的华丽衣服，手提一把吉它四处演唱，仿佛是一位流浪歌手。但实际上，在他冷峻的长发下涌动着的是边漠的狂野。在墨西哥荒凉的沙漠上，埃尔·马拉齐是最令恶人畏惧的枪手。在他的吉它匣子里装的绝不仅仅是吉它，还有各种装备精良、巧布机关的武器，随时都可以大开杀戒。但是，埃尔虽然摧毁了一个又一个毒枭，却也为自己树立了无数的敌人，以至于只能过着终日被众人追杀的亡命生活。每当血腥过后，失意笼罩下的埃尔，便只能选择远离他乡、离群索居。"},{"id":26390,"p":"/9ZyJJpMsc3bF8gduDaxo0zo1gwK.jpg","b":"/l2QlhHlggJEaPdgkfpTt0IA2mHT.jpg","t":"布鲁克林警察","r":6.305,"y":2010,"rd":"2010-03-04","hs":0.859,"d":2.384,"mt":"movie","o":"影片聚焦于三个不同的纽约警察的生活，展示了一幅另类的警察生活的画卷。每个警察都面临着自己的困境、每个警察都要正视自己的生活。 理查·基尔扮演的艾迪·杜根是一个快要退休的老警察。还有7天，他就要永远告别警察这个岗位，靠领取退休金生活了。因此，他不想惹任何麻烦，不想再执行什么任务，更不想发生什么意外。可是，事不遂人愿，他被要求带领一名新丁上岗。于是在熬到退休之后，艾迪·杜根还是继续在生活中扮演着警察的角色。伊桑· 霍克扮演的萨尔，有好几个孩子，可是他却和她的妻子以及孩子们挤在一个小小的房子里。他在纽约警局的薪水根本不够他去买一栋大房子。换房心切的他急于搞到一笔钱，于是他开始把手伸向了缴获来的贩毒的赃款。在鲸吞了一大笔钱之后，毒贩和警察都在调查赃款的去向，萨尔要为此做一个了断。唐·钱德尔扮演的谭戈是一个打入毒贩内部的卧底，他希望在这次任务之后能有一份在办公室里的工作。警局派给他的任务是卧底到一名名叫卡兹（韦斯利·斯奈普斯）的暴徒身边，伺机揣掉她的整个犯罪集团。可是这个卡兹却在监狱里救过谭戈一命，心存感激的谭戈应该何去何从，又要如何选择…… 在生活中，这三个警察并没有任何交集，可是在阴差阳错之下，他们聚集到了同一个地点，并且都死在了这里。"},{"id":574060,"p":"/qvEzH906i3D8FW4pDayEh08UAjd.jpg","b":"/bOYso1vEWhcus8P97lTj2Vw1wkB.jpg","t":"火药奶昔","r":6.302,"y":2021,"rd":"2021-07-14","hs":1.635,"d":2.99,"mt":"movie","o":"影片讲述了跨越三代人的女性杀手故事。斯嘉丽是一名专业杀手，为了保护幼女伊娃的安全，她将女儿托付给老友，隐姓埋名。多年后，伊娃走上了母亲的老路，成为冷血无情的刺客。在一次行动中，伊娃不慎让事态失控，令无辜的八岁小女孩陷入险境。伊娃于心不忍，为了救人，只能背叛组织。命运最终让母女重逢，她们联合其他退休的女杀手，一起向夺走了她们一切的杀手组织发起复仇。"},{"id":8845,"p":"/wCF99v3qCKUXUuyVeGO2QPYty8V.jpg","b":"/ihBDaN7OwT7D9DVri8SmxCnuRLB.jpg","t":"潜龙轰天","r":6.301,"y":1992,"rd":"1992-10-08","hs":0.719,"d":3.421,"mt":"movie","o":"美国历史上著名的密苏里号战列舰即将退役，盛大的庆典连总统也莅临。而老舰长的生日亦在这一天，舰上的厨师——雷白下士（史蒂文·西格尔 Steven Seagal 饰）正在全力筹备宴席，讨人嫌的副舰长奎尔与雷白发生冲突并将其关入冷藏室。一支劳军演艺队伍来到舰上，正当表演掀起高潮之际，劳军艺人们突然与奎尔同时行动，袭击船员并控制了密苏里号。“艺人”中的史崔尼（汤米·李·琼斯 Tommy Lee Jones 饰）原是中情局特工，精通舰只，他与奎尔合作，获得了舰上多枚携带核弹头的战斧导弹发射密码。军方被这一恐怖袭击彻底震惊，却又应对无法，此时从冷藏室逃出的雷白成为了他们唯一的希望……"},{"id":11060,"p":"/A4pH8DiNFEf2AgXkM4zk3ZpblV.jpg","b":"/a7RMVypNmxvEG0SzG9kXBJivfxX.jpg","t":"流氓警察","r":6.3,"y":1990,"rd":"1990-01-12","hs":0.476,"d":1.661,"mt":"movie","o":"新任视察员雷蒙特和助手艾米奉命调查警察局内部一起贪污案时，发现了另一个更加隐秘的犯罪网，涉及到了声望很高的警官佩克。佩克实际上是个十分阴险的人，他一面与雷蒙特装作友好，一面又挑拨雷蒙特夫妻间的关系。调查中发现佩克有很多女人，且凡是与他交往密切的警察都很富有。被怀疑有贪污行为的斯德雷奇打电话给妻子彭妮，让她与雷蒙特做一笔交易，而此时彭妮正和佩克情意绵绵，佩克于是派人暗杀了斯德雷奇。实际上佩克一直在充当受雇杀手，就在他又去接受一起杀人买卖时，雷蒙特和艾米赶到现场，但未能抓到他。随后，他又杀死雇主，并到雷蒙特家中恐吓他妻子凯瑟琳，雷蒙特及时赶来，二人又展开一场拚杀。"},{"id":22004,"p":"/GSeicpK571uoM2ZCRb1YyW2YMG.jpg","b":"/9eYY8elmuv69MOVTeZFPibeJELO.jpg","t":"擅入","r":6.3,"y":1992,"rd":"1992-12-25","hs":0.535,"d":1.877,"mt":"movie","o":""},{"id":12395,"p":"/uGbVd9gzRHk70E8WQPZcjiv6ZLk.jpg","b":"/ezqMGAZNg1y2b3TPU9jWKUL8rKM.jpg","t":"雷霆之心","r":6.3,"y":1992,"rd":"1992-04-03","hs":0.459,"d":1.488,"mt":"movie","o":"苏族的印地安保留区发生了一连串的神秘杀人事件，联邦调查局派出有四分之一苏族血统的雷刚到当地进行调查。刚开始雷刚无法融入当地文化，但时间一久对自己的文化产生认同感，内心对身为苏族人的自觉也逐渐苏醒，由于这种文化认同的转变，雷刚终于被族人所接受。就在雷刚渐渐和族人打成一片的时候，他身为联邦调查员探员的身分却让他介于责任和归属之间的尴尬，最后因为身处在因白人剽窃印地安人土地所产生的谋杀案，将自己陷身于一连串的危机和悬疑。"},{"id":2246,"p":"/AmWBSEcDTlnjGrDYevvgaKKaBcF.jpg","b":"/oBFoH4TozWBAxkHMBsQBBK5ONd8.jpg","t":"体热边缘","r":6.3,"y":1993,"rd":"1993-09-29","hs":0.515,"d":1.765,"mt":"movie","o":"大学教师安迪和幼儿园老师翠茜是一对幸福的情侣。翠茜有一天腹痛去医院检查，遇见了安迪的同学杰德医生。安迪和翠茜一直想要一个孩子，但是检查的结果却让他们很不安……"},{"id":9882,"p":"/f9D1KkfOBwd9oDyq7yovFFGOMve.jpg","b":"/c2B8gl2ZLbelWxS0ZODPKGJxdWX.jpg","t":"烈血天空","r":6.3,"y":1998,"rd":"1998-11-06","hs":0.873,"d":4.14,"mt":"movie","o":"　　海湾战争后，美国于1992年在伊拉克的南方守望行动中遭遇胡巴尔群楼爆炸攻击，美军将嫌疑组织首领绑架至美秘密调查。FBI探员安东尼•哈勃德（丹泽尔•华盛顿 Denzel Washington 饰）及阿拉伯语搭档弗兰克（托尼•夏尔赫布 Tony　Shalhoub 饰）负责调查纽约巴士自杀炸弹恐怖袭击过程中收到神秘讯息“放人”。CIA特工伊莉斯（安妮特•贝宁 Annette Bening 饰）坚称为恐怖分子办理学生签证入美的阿拉伯人萨米尔（塞米•鲍亚吉拉 Sami Bouajila）是自己重要线人，却不肯透露其他信息。随着恐怖袭击的升级，将军威廉姆•得弗罗（布鲁斯•威利斯 Bruce Willis 饰）奉总统之名进驻纽约对布鲁克林区实施军管，将所有青壮年阿拉伯人收监待审。军方对人权与民主的践踏激起纽约市民的强烈反感，示威游行与下一波恐怖活动的威胁让所有人进退两难……"},{"id":22314,"p":"/mYteXffai9mmShyGCa4nPhfGCLQ.jpg","b":"/vBPR3urSuYheuF8FjY5UZiPzqgV.jpg","t":"陷得太深","r":6.3,"y":1999,"rd":"1999-08-25","hs":0.386,"d":0.969,"mt":"movie","o":"卧底警察准备深入辛辛那提的毒品交易组织机构。在俄亥俄州，一个自称为神的人物控制着一切。"},{"id":47692,"p":"/itqEwiINuYvaqvFKw5YWitnqAUc.jpg","b":"/izCivm3WqtlvWqyN1Sv1gZecVLg.jpg","t":"意外的旅程","r":6.3,"y":1999,"rd":"1999-10-08","hs":0.365,"d":0.899,"mt":"movie","o":"爱尔兰少女费丽莎（Elaine Cassidy 饰）的男友尊尼赴英国打工音信全无，父亲认为尊尼参加了英军而勃然大怒反对他们结婚，费丽莎无奈之下以怀孕之身赶赴英国寻人，一无所获之际遇到了乔（Bob Hoskins 饰）。乔因依恋母亲，虽年过半百仍未婚娶，他留有所有母亲主持烹饪节目的录像带每日观看。乔为费丽莎的寻人之旅提供了多次帮助，但暗中却偷走了女孩的钱，费丽莎无处可去只得借宿乔家中，乔为方便接触费丽莎，虚构出在医院奄奄一息的妻子。原来乔有搭讪街头落魄女孩，然而把她们诓骗至家中杀死的爱好，乔又一次即将达到目的时，两名传教人员的到来让形势出现了转机……  本片获2000年加拿大吉尼奖最佳摄影奖等多项褒奖。"},{"id":127849,"p":"/iVyN43Q3qZaj9HwkyktKWveFmrH.jpg","b":"/l2erRhchjH7qDktvTInRbaf13K4.jpg","t":"枪王","r":6.3,"y":2000,"rd":"2000-05-27","hs":0.451,"d":1.17,"mt":"movie","o":"Rick（张国荣饰）是个顶级射击手，自第一次参加IPSC实战枪击比赛起，已连获数届冠军，Rick的拿手好戏是double tap，即在最短时间内打出两枪，弹孔在同一点上。Rick还是个改良枪支的专家，经他改良后，枪的性能可发挥到最高点。苗志舜督查（方中信饰）同样是个射击好手，这一次，两人在IPSC比赛中各显身手，不相上下。附加赛中，一名炒股失败的警察突然精神失常，持枪威胁人群，危急关头，Rick果断地将其一枪击毙。枪杀他人给Rick带来了严重的心理负担，睡不着觉、头疼，甚至产生幻觉等症状让他寝食难安，而更可怖的是，心魔已经产生，他竟从杀人中获得了无与伦比的快感，任凭他如何努力摆脱，似乎依旧徒然……"}]