[{"id":61202,"p":"/hKO9O715wYxjkQSEv47giCYcyO8.jpg","b":"/z4k7b66jAHP8sQbEahxss6Ct8BW.jpg","t":"人生不再重来","r":7.6,"y":2011,"rd":"2011-07-15","hs":1.251,"d":4.021,"mt":"movie","o":"Kabir和Natasha相识半年后订婚了，结婚前Kabir打算邀请死党Imraan和Arjun和他一起去西班牙共度人生中最后一次的单身汉派对。Arjun因为繁忙的工作而脱不了身，经过一番威逼利诱之后，3个男人终于踏上了为期3周的公路旅行。其实这次计划并不是Kabir一时的心血来潮，而是早在4年前，那时刚从大学毕业的他们就为这个美妙的旅行假期制定好了计划，却由于各种借口迟迟未能成行。  在这次公路之旅中，每个人必须选择一项极限运动，而另外两人也必须跟着他一起完成。在巴塞罗那碰面之后，三人就此开始了一段冒险之旅。总而言之，这个假期将会永远改变他们的生活。  电影由Zoya Akhtar导演，赫里尼克·罗斯汉、阿布依·多尔和法拉汗·阿克塔尔主演，是一部关于三个男人友情的公路片，在西班牙、埃及和印度等多个地方取景拍摄。"},{"id":1380405,"p":"/aRO7Oy3o6MAZbIiSFw4eYLY5qMp.jpg","b":"/5s3vOMorPo0F7NQHt6XL4dfq27E.jpg","t":"The Chosen: Last Supper","r":7.571,"y":2025,"rd":"2025-03-27","hs":3.466,"d":4.015,"mt":"movie","o":""},{"id":6435,"p":"/AwmToSgf2IL3aHv0QRVsR5KvChv.jpg","b":"/mGznDQ8opBuRd004ChVWhDqjAyW.jpg","t":"超异能快感","r":6.787,"y":1998,"rd":"1998-10-16","hs":0.894,"d":4.015,"mt":"movie","o":"　　莎莉（桑德拉·布洛克 Sandra Bullock 饰）和吉莉（妮可·基德曼 Nicole Kidman 饰）是一对感情十分要好的姐妹，表面上和常人无异的她们，实则出生在一个世世代代研习巫术的魔法家庭。姐妹两人的父母皆已去世，究其原因，要归结于笼罩在整个家族之上的诅咒——家族中女人们若与男人相爱，必将死于非命。  　　多年后，莎莉和吉莉长大成为了充满魅力的女性，尽管被诅咒的阴影所困，但她们的内心里依然充满着对于异性和爱情的憧憬。很快，莎莉就邂逅了她的真命天子，不顾家人的反对，她毅然同他结婚生子。同时，吉莉也陷入了与浪子杰米（高兰·维斯耶克 Goran Visnjic 饰）的情感纠葛中，两姐妹就此失散。当命运的不幸让她们再度聚首之后，她们都已经饱尝了失去爱人的痛苦滋味，内心倔强的二人决定潜心研究魔法，誓要同命运一决高下"},{"id":1700,"p":"/23Y65uWaVMpqfbZTN3CT0aei4D5.jpg","b":"/rUAn3Ul1tL7JXMjZ951UOI3F0UA.jpg","t":"危情十日","r":7.747,"y":1990,"rd":"1990-11-30","hs":0.875,"d":4.011,"mt":"movie","o":"　　畅销书作家保罗·谢尔顿带着他的最新作品《米瑟莉》驱车走在回家的路上。途中他遭遇了可怕的暴风雪，轿车发生侧翻事故，保罗的双腿严重受伤，幸好被独居在附近山顶的护士安妮·威尔克斯及时相救。安妮是保罗的头号书迷，在她的悉心照顾下，保罗的伤势日渐好转。但当她获悉喜爱的女主人公在保罗的新书中已经死亡，却难以遏制心中的怒火，通过各种手段向保罗施加报复，逐渐将作家逼向了绝望。"},{"id":4643,"p":"/tE4x0AUChLEMURIg3GCnH7erAE4.jpg","b":"/ytclDXEffquvzjwNXbiYEU1b6F2.jpg","t":"惊涛大冒险","r":7.1,"y":2006,"rd":"2006-09-28","hs":1.077,"d":4.004,"mt":"movie","o":"　　兰德尔（凯文•科斯特纳 Kevin Costner 饰）本事美国海岸警卫队的一名出色队员，然而，老猫烧须，一次他执行拯救任务时不仅任务完全失败，还搭进去了五名队友的性命。兰德尔从此一蹶不振。  　　上司为了帮兰德尔重拾信心，将他派到了培训基地当任教官。在那里，兰德尔遇到了自信狂妄的学员游泳冠军费殊（艾什顿•库彻 Ashton Kutcher 饰）。费殊的自信活力给了兰德尔重新投入工作的信心。  　　一次，费殊问兰德尔一共救过多少人，兰德尔告诉他22人；费殊一阵失落，随后问，“不是200个吗？”兰德尔斩钉截铁地回答，“我只记得我失去多人！”费殊彻底被兰德尔的勇气与坚毅所折服。两师徒惺惺相惜。  　　之后，两人一起投入到了一次生死攸关的抢险中……"},{"id":634429,"p":"/qCsztfvFCVRuWoefq44GHVk5LHb.jpg","b":"/1u6wMv6EEtuKZFuQVlvbWAf7UxL.jpg","t":"新·奥特曼","r":7.4,"y":2022,"rd":"2022-05-13","hs":2.205,"d":3.996,"mt":"movie","o":"巨大不明生物“祸威兽”不断地出现，已经成为日本习以为常的现象。 这种生物通常兵器无力对抗，即将迎来极限的日本政府聚集了“祸威兽”专家，成立了“祸威兽特设对策室”通称“祸特对”。 班长-田村君男（西岛秀俊 饰）、作战立案担当官-神永新二（斋藤工 饰）、非粒子物理学者-滝明久（有冈大贵 饰）、泛用生物学者-船缘由美（早见明理 饰）被选拔进入“祸特对”，执行任务。 突然从大气外飞来的银色的巨人使危机加剧。 为了处理银色巨人的问题，祸特对又新配置了分析官-浅见弘子（长泽雅美 饰）和神永携手处理。 在浅见的报告书上这样写着——奥特曼（暂称），茫无头绪。"},{"id":9477,"p":"/iKLZEAnjzr51Ij7TJtNejc5CN3i.jpg","b":"/pzxTnjc3IyVEjISyu3WyyHM0QI6.jpg","t":"亚瑟王","r":6.297,"y":2004,"rd":"2004-07-07","hs":0.947,"d":3.994,"mt":"movie","o":"亚瑟与家人在战乱中失散，被人收养担任杂役工，但魔法师却预言他会成为神圣的英国君主，而亚瑟更是拔出了“石中剑”印证了自己的将来。当他看到国家的混乱现状，发誓要让整个大不列颠群岛脱离罗马人的残暴统治。于是他下定决心要建立一个全新的，充满和平宁静气氛的家园。亚瑟的骁勇善战和超凡的气魄令一些非常优秀的骑士为之折服，纷纷加入他的队伍，组织成著名的“圆桌骑士”。这些英勇的战士在亚瑟的带领下一路势如破竹，取得了令人骄傲的战绩。骑士们遇到了同样受到凶残萨克森人的侵略“蓝军”——由贫民和流浪汉组成的游击队。为了战斗与他们的领导格温娜维尔建立战斗联盟。当两个从前的夙敌携手共同奋斗后，又会发生怎样的故事呢？"},{"id":975511,"p":"/k1Yyy7L3K5Aoe2Cw5KzRGyr77Za.jpg","b":"/vgT0kAaWU88do5RrCfHhXRVPnXM.jpg","t":"王者归来","r":6.52,"y":2024,"rd":"2024-09-07","hs":2.781,"d":3.992,"mt":"movie","o":"20年后，奥德修斯（拉尔夫·费因斯 饰）被冲上伊萨卡海岸，憔悴不堪，面目全非。国王终于回家了，但自从他参加特洛伊战争离开家园以来，他的王国发生了很大变化。  　　他心爱的妻子佩内洛普（朱丽叶·比诺什 饰）现在是家中的囚犯，被许多雄心勃勃的追求者追逐，以选择新丈夫、新国王。他们的儿子忒勒马科斯长大后失去了父亲，在母亲的追求者手中面临死亡，他们认为他是他们追求佩内洛普和王位的障碍。"},{"id":343674,"p":"/32dippiypDdaKv7XFEfUlQ7kPup.jpg","b":"/jEVli6w9HNFjVMwJyzNH2bPMx7G.jpg","t":"杰罗德游戏","r":6.395,"y":2017,"rd":"2017-09-29","hs":1.443,"d":3.992,"mt":"movie","o":"根据斯蒂芬·金小说改编，某天女主角杰西和丈夫杰罗德到乡村别墅度假，丈夫突发奇想要玩一个疯狂的性游戏，结果心脏病突发死亡，而杰西则还被铐在床头不能动弹，面对杰罗德尸体被野狗一块块撕嚼，杰西必须想法脱身。"},{"id":57201,"p":"/vOS2vp7OSqj6bOG5SOsENGjvBgM.jpg","b":"/vHd8RTXTGFwexUC2Mj1HOgSy9J3.jpg","t":"独行侠","r":6.112,"y":2013,"rd":"2013-07-03","hs":1.167,"d":3.991,"mt":"movie","o":"《独行侠》是一部惊心动魄的冒险电影，充满动作与幽默。独行侠这位带面具的著名英雄人物将会被以全新角度演绎。通过土著印第安人武士Tonto（约翰尼·德普饰演）之口，描述了主角约翰·雷德（John Reid，由艾米·汉莫饰演），一位法律的化身，正义的使者的故事——他们两人将带领观众登上逃亡列车，来一次史诗般的惊险之旅。两位主角在逃亡中不断产生各种搞笑的摩擦，他们必须通力合作，对抗贪婪和腐败。"},{"id":419478,"p":"/vKcj41oZUJibqLVXgBs2KoVHQ2U.jpg","b":"/9T8sj5io4SGCBTHsk5H8LGcfKVe.jpg","t":"午夜阳光","r":7.814,"y":2018,"rd":"2018-03-22","hs":1.77,"d":3.986,"mt":"movie","o":"凯蒂派瑞丝从小罹患无法治癒的遗传性疾病─着色性乾皮症，对紫外线极其敏感的她，只要暴露在一丝阳光下就可能会有生命危险，凯蒂的爸爸杰克为保护她，严格管制她的外出时间，凯蒂白天只能待在家中与吉他为伴、享受着唱歌与创作的时光，并从房间窗户内渴望接触外面的世界。 每当夜色降临，也是凯蒂唯一可以熘出去的时刻，她喜欢带着吉他在人来人往的火车站自弹自唱，某日偶然经过的查理被她的歌声深深吸引，凯蒂无法相信站在她眼前的查理，竟是她从小暗恋的心仪对象！对凯蒂一见锺情的查理，两人渐渐激出爱的火花，但对于隐瞒自己病情的凯蒂，这段得来不易的爱情要如何维持下去呢？"},{"id":10757,"p":"/12BvYKueY0eruZuTYIextEZaCC.jpg","b":"/sPMBiyjTco4JdKojlfGIz5Wd0jC.jpg","t":"有时快乐有时悲伤","r":7.7,"y":2001,"rd":"2001-12-14","hs":0.989,"d":3.981,"mt":"movie","o":"　　理查德（阿米特巴·巴强 Amitabh Bachchan 饰）和妻子娜蒂尼（Jaya Bhaduri 饰）结婚多年，两人共同养育着两个儿子拉胡尔（沙鲁克·罕 Shahrukh Khan 饰）和罗汉（赫里尼克·罗斯汉 Hrithik Roshan 饰），夫妻两人用无尽的爱和关怀包容着两个孩子，尽管他们其中之一拉胡尔和他们并没有血缘关系。  　　拉胡尔很早就知道了自己的身世，也十分感激对他视如己出的父母，因此，父母说的每一句话，提的每一个要求，他总是竭尽全力的去完成，有时候甚至都忘记了自己的本意。某日，拉胡尔结识了名为安佳莉（卡卓尔 Kajol 饰）的美丽女孩，两人坠入了情网，然而，理查德却似乎对安佳莉不太满意，不同意两人的婚事。于是，拉胡尔第一次做出了忤逆父亲的举动，离家出走。"},{"id":252171,"p":"/cd2rCE1nun7CESjBI8PGNEof1tb.jpg","b":"/5mUTmmBFbsXlJE66XOumJSzYK7M.jpg","t":"独自夜归的女孩","r":6.816,"y":2014,"rd":"2014-11-21","hs":1.338,"d":3.979,"mt":"movie","o":"　　在一个罪恶的都市，一个散发着孤独和死亡臭味的偏远小镇里，只有廖少的人仍旧住在那里，每天撒谎，欺诈，偷窃，滥赌和吸毒来消磨他们那没有目标而又没完没了的时间，可以这样猜想，他们全都在暗自祈祷一个最不寻常的吸血鬼： 一个长相无辜裹着伊斯兰头巾的年轻女孩滑着滑板巡游在街上搜寻牺牲品来满足她的饥渴。本片以华丽和富有感染力的黑白镜头拍摄，是居住在美国的作家和导演 Ana Lily Amirpour的第一部影片，一个西方的伊斯兰吸血鬼，一部冰冷而又伤感浪漫的喜剧， 是今年最为骇人的原创电影。“一个狡诈又性感的藤蔓”，他说。"},{"id":369885,"p":"/6q2mMjE3dEWBQ10xyRW8oNhoOcw.jpg","b":"/cdR0qwyaMfuZRfTYEixUmRnmdop.jpg","t":"间谍同盟","r":6.797,"y":2016,"rd":"2016-02-12","hs":1.436,"d":3.975,"mt":"movie","o":"1942年，卡萨布兰卡。盟军反情报特工马克斯·瓦坦拿取了在法国维希政府卧底玛丽安的法国抵抗运动间谍丈夫的身份。他发现玛丽安在伦敦的秘密，而且发现他俩之间的关系变成了假戏真做。在完成一个危险的北非任务之后，他们决定金盘洗手，结婚以后在伦敦开始了清净的生活。但是马克斯慢慢发现他的妻子可能是纳粹间谍，他需要找出她真正的身份。"},{"id":5994,"p":"/A59qi4fXmhba3Qbrlljr6a3NwAm.jpg","b":"/gnosJeDIDQXy9uDewXphEpDWNYT.jpg","t":"居家男人","r":6.8,"y":2000,"rd":"2000-12-12","hs":0.921,"d":3.973,"mt":"movie","o":"1987年，踌躇满志的杰克·坎贝尔告别女友凯特，只身前往纽约打拼。13年后，杰克已然成为华尔街炙手可热的投资经纪人，他的事业一帆风顺，生活奢侈优渥，身边美女如云，俨然一个完美无瑕的成功人士。然而，就在圣诞夜节的前两天，杰克的人生发生翻天覆地的变化。当他一觉醒来时，发现自己身在新泽西老家，凯特成为他的妻子，两人更育有两个可爱的孩子。全新而对立的人生让杰克无所适从，而他终将在金钱和亲情间做出抉择。"},{"id":2054,"p":"/4LTaht15daApA5iAwZuOpoYC5eT.jpg","b":"/oUptKQLatCgywVDx0ETVhq7knHt.jpg","t":"生命因你动听","r":6.955,"y":1995,"rd":"1995-12-29","hs":0.86,"d":3.972,"mt":"movie","o":"1964年的秋天，美国俄勒冈州。心怀远大理想的作曲家格兰·霍兰为了挣钱完成他的事业，在一所中学谋到了一份音乐教师的工作。他这么做完全是退而求其次的无奈之举，家庭生活的重担使得他不得不面对现实。他到学校上课的第一天，音乐基础级差的学生们便给了他一个难堪的下马威。他们在弹奏乐器时不但走调，甚至连大名鼎鼎的古典作曲家巴赫都没有听说过。霍兰的信心遭到了打击，女校长杰克布也多次向他提出善意的批评。在丈夫的工作遇到挫折时，从事摄影工作的妻子在一旁耐心地劝解和宽慰他；好友体育教师比尔·梅斯特也用自己从教以来的亲身经历，向霍兰证明教导学生需要无私的爱心和充分的时间。在霍兰的悉心培育下，原本对音乐一窍不通的白人学生格楚特·兰和黑人学生路易斯·鲁斯，分别学会了单簧管和大鼓这两样乐器。就在霍兰醉心于教学生活的时候，他的儿子降生了，谁知却是个先天性的失聪患儿。这一重创使霍兰对家庭的重心有所转移，消极彷徨中和漂亮的女学生露韦娜·摩根有了一段朦胧的恋情。妻子察觉到了丈夫的细微变化，但并没有点破。摩根去纽约深造后，霍兰便将全部的身心转移到了儿子和教学上，和妻子的关系也冰释前嫌。之后的30年间，霍兰不但提高了学生们的音乐素养，而且还用爱心、信任和理解赢得了大伙的尊敬和爱戴。在他退休前，深怀感激之情的历届学生们欢聚一堂，为老师开了一场盛大的欢送会，管弦乐队奏响了一支激昂雄壮的“美国交响曲”向霍兰表示了最崇高的敬意。"},{"id":653851,"p":"/7uB8ddn6MzHrqU8UHNHE3bGHUFG.jpg","b":"/tY36rkGlREg5m9CaguckR8jZCye.jpg","t":"忠诚","r":7.102,"y":2022,"rd":"2022-11-23","hs":2.192,"d":3.97,"mt":"movie","o":"朝鲜战争期间，史上第一位黑人海军飞行员杰西·L·布朗与僚机驾驶员汤姆·哈德纳共同执行危险的飞行任务，也由此结下了一段生死情谊。"},{"id":807356,"p":"/86ZorXfVGXeJ4OIHbB6Nms8peMQ.jpg","b":"/2cQMVHBaP1wK0UBX5SGDahB3lp3.jpg","t":"监视者","r":6.472,"y":2022,"rd":"2022-06-03","hs":2.101,"d":3.969,"mt":"movie","o":"一名年轻女子和她的未婚夫搬进了一套新公寓，却被隔壁大楼里一个陌生人监视的感觉折磨着。"},{"id":398173,"p":"/ed6qUm4qsZABBzQVhywfeW6OwfN.jpg","b":"/1UAjYFLLQYOzFd0Ud6YQq2HoubU.jpg","t":"此房是我造","r":7.124,"y":2018,"rd":"2018-07-05","hs":1.645,"d":3.969,"mt":"movie","o":"林间公路，面无表情的杰克（马特·狄龙 Matt Dillon 饰）搭载了一名汽车抛锚的女子。女子自作聪明，聒噪无比，最终被杰克用千斤顶砸死。这起事件仿佛为杰克打开了一扇地狱之门，从此他走上了充满血液和寒冰的魔鬼之路。他对美有着偏执极端的追求，他从物质到精神都有着高度洁癖，他亲手为自己设计完美的房屋，却往往因为不满意而彻底拆掉。在此期间，杀戮让杰克体会到莫大的快感。他自诩为“精致先生”，将女性锁定为所猎杀的目标。他的胆子越来越大，不仅将谋杀现场的照片寄给报社，更游戏般地周旋徘徊在警方和受害者面前。这不仅是残酷血腥的猫捉老鼠的游戏，更是他为了终极目标所做的策划经营！"},{"id":103663,"p":"/ou9Nno9SAdh8lw4LgSRz8LyOqWp.jpg","b":"/7zN7m5jEyrNxFYm2EbQJAZwAG5i.jpg","t":"狩猎","r":8.092,"y":2012,"rd":"2012-06-13","hs":1.414,"d":3.968,"mt":"movie","o":"刚刚和妻子离婚的卢卡斯目前在一家托儿所工作，心地善良个性温和的他很快就受到了同事和孩子们的喜爱，其中，一个名叫卡拉的早熟女孩对卢卡斯尤为的亲近。面对女孩幼稚 而单纯的示好，卢卡斯只能婉转的拒绝，可令他没有想到的是，这一举动将他的生活推向了风口浪尖。\r 卡拉报复性的谎言让卢卡斯背负起了性侵女童的罪名，一时间，这个好好先生成为了整个小镇排挤和压迫的对象。好友的愤怒，前妻的不信任，爱犬的死亡和陌生人的恶意让卢卡斯几近崩溃，而当小小的卡拉吐露真相之后，恶意却并没有随着卢卡斯的重获清白而划下句点。"},{"id":15384,"p":"/yymD0UDuAQbQXXUZdbCGDJpMgLj.jpg","b":"/taC4SMRB4UUbXL9R4680aJ4ejQK.jpg","t":"赤壁（下）","r":7.315,"y":2009,"rd":"2009-01-07","hs":1.163,"d":3.968,"mt":"movie","o":"八卦阵一战，孙刘联军力挫曹兵之锐气。曹操（张丰毅 饰）为此忧心忡忡，加之北方将士因水土不服，死伤过重，更令其头风病发作，幸得侍女骊姬（小宋佳 饰）陪伴照顾。孙尚香（赵薇 饰）易容潜入曹营，借士官长（佟大为 饰）垂青，窃取军情。为了适应水战，曹操采纳荆州降将蔡瑁、张允的意见，将战船用铁锁相连。此后，曹操帐下谋士蒋干（师小红 饰）主动请缨前去拜访故友周瑜（梁朝伟 饰）刺探虚实。周瑜将计就计，假借酒醉泄露军机，让蒋干带回假情报，曹操一怒之下误杀了蔡瑁张允。曹操将因瘟疫致死的将士尸体投入江水，名曰“鬼兵”，意欲扰乱孙刘联盟之军心，小乔（林志玲 饰）见此情景，遂决定夜探曹营，劝其退兵。眼看万事具备，但是风向不对，周瑜遂派鲁肃（侯勇 饰）找诸葛亮（金城武 饰）寻助……"},{"id":763165,"p":"/11NuNLzfenznJXIokuhILGlZyZ8.jpg","b":"/aOI3o06xhCgLmA6Bcpm4KRDeMXF.jpg","t":"埋葬","r":7.11,"y":2023,"rd":"2023-10-06","hs":2.445,"d":3.959,"mt":"movie","o":"根据真实事件改编，当握手交易失败时，殡仪馆老板耶利米·奥基夫邀请魅力十足的律师威利·加里来拯救他的家族企业。在这个鼓舞人心、充满胜利喜悦的故事中，这对不可能的搭档在揭露企业腐败和种族不公的同时，经历一番吵吵闹闹后，结下深厚的友谊。"},{"id":228203,"p":"/3c5Gs12gyzVPKfsnNvtVMFOi6mS.jpg","b":"/bNxnk75NLddqqnblfjovGGyr71K.jpg","t":"麦克法兰","r":7.456,"y":2015,"rd":"2015-02-20","hs":1.444,"d":3.957,"mt":"movie","o":"《麦克法兰》取材于真人真事。1980年代，加州小镇麦克法兰，一位居住在拉丁人社区的教练，在一所高中创办田径队，排除了自己心理上、身体上和外界压力等等困难，把田径队送上冠军位置。"},{"id":157353,"p":"/fK4hNoIQIeCCXtoTVeAVgxgQSbz.jpg","b":"/ypuD6ZsupyVV1ElNSIPz2BooIlX.jpg","t":"超验骇客","r":6.053,"y":2014,"rd":"2014-04-16","hs":1.197,"d":3.95,"mt":"movie","o":"威尔·卡斯特博士（约翰尼·德普 Johnny Depp 饰）是人工智能领域首屈一指的研究者，他致力于开创有史以来最人性化的有感知的机器人，全方位结合了人类情感和智慧。虽然威尔极具争议的实验令他一举成名，但同时也让他成为反科技极端分子的眼中钉，这些极端分子开始极尽一切阻止他。然而没想到的是，他们对威尔的摧毁行动，却在不经意间成为了威尔人工智能人实验成功的催化剂——成为了他“超验”的参与者。威尔的妻子伊芙琳（丽贝卡·豪尔 Rebecca Hall 饰）和他最好的朋友马克斯（保罗·贝坦尼 Paul Bettany 饰）同是这个实验的研究员，但问题不在于他们能不能……而是他们应不应该继续着这项研究。伊芙琳和马克斯最担心的是，他们逐渐察觉到，威尔已经不再是单纯的进行探索研究，而是逐步演变成追求一种权力，他无所不在，让人无法预料在他的掌控下未来的结局是什么，唯一越来越清晰的可怕事情是没有人能够阻止他。"},{"id":8390,"p":"/xdwOlIcesGwp9raKNvqV6OhII3a.jpg","b":"/wid86tR3KvQ8SBzjmlcXMTSRXsy.jpg","t":"爱情三选一","r":6.9,"y":2008,"rd":"2008-02-08","hs":1.104,"d":3.948,"mt":"movie","o":"离婚，就像结婚一样，代表着你的生活中的一个全新的开始……威尔·海斯就在经历着这样一个生命的转折点，在曼哈顿居住的他，目前正在办理着离婚手续，同时，他还打算独自一人带着自己10岁的小女儿玛娅。  　　玛娅是个天真浪漫的小女孩，然而毕竟经历了父母的离婚，所以可以理解她为什么有那么点早熟。玛娅不懈地追问着自己的父亲，她想知道威尔结婚前是什么样子的，更想知道自己的父母从相遇到相爱的每一个小细节。  　　威尔觉得应该从1992年开始讲起，那个时候他还是一个年轻、过分乐观、不切实际的政客，为了一展所长，刚刚从老家威斯康星州搬到纽约，就是想在总统大选中尽一份心力……为了满足玛娅的好奇心和求知欲，威尔仔仔细细地整理了自己在纽约这么多年的一点一滴，自己了也跟随着这些回忆，重新体验了一次过去：一个理想过了头的年轻人，用自己的切身体验，终于明白了大城市的政治体系中的复杂和辗转曲折。当然，他同时也回想起了自己与三个完全不同的女人的三段恋情。  　　威尔一直尝试着，希望可以找到一种温和的方式将自己以前的生活告诉女儿，所以他选择了床头故事，同时把涉及其中的人的名字，全部做了更改，玛娅只能凭着这些故事，自己动脑筋猜测到底是哪个女人和父亲走进了神圣的婚姻殿堂，然后生了自己……玛娅不停地思考着，妈妈到底是哪位呢？是爸爸口中那个大学时代的恋人、值得信赖的邻家女孩艾米丽？还是威尔一生中最好的朋友、对政治一点都不感兴趣的红粉知己埃普丽尔？又或者是那个无拘无束、过于洒脱，却也野心勃勃的新闻记者萨摩尔？  　　就在玛娅把爸爸这些神秘的爱情细节全部拼凑到一起仔细寻找的时候，她明白了爱情并不像歌曲、电影中描述的那样简单和轻松，至于威尔，也在讲述回忆的过程中明白了一个道理，那就是有的时候不要一味地往前走，多回头看看，也许可以走得更快……也许，只是也许，他真的能找到幸福美满的生活。"},{"id":760883,"p":"/d7nATEk0a6b3n2lqpT2DVgPQ0pc.jpg","b":"/s15olg5LwRqTjgDd5KIfVXhcoqs.jpg","t":"血色天劫","r":6.844,"y":2021,"rd":"2021-07-23","hs":1.958,"d":3.946,"mt":"movie","o":"恐怖分子企图劫持横越大西洋的夜间班机，身怀怪病的女子因而被迫亲上火线。为了保护儿子，她必须让黑暗的祕密曝光，释放出她一直设法压抑在体内的怪物。"},{"id":2440,"p":"/6pZw6KFwrADsS4HYfJe8AHMwpQh.jpg","b":"/tAxFr4RkDcRzTqRgZ0pDNvrSTrN.jpg","t":"共同警备区","r":7.825,"y":2000,"rd":"2000-09-09","hs":0.978,"d":3.946,"mt":"movie","o":"板门店边界的共同警备区，一天，哨所里的朝鲜士兵（申河均饰）为来路不明的子弹所杀，引发双方枪战。而最有嫌疑的凶手是同在边界上的韩国士兵，但韩国一方却指责是朝鲜先调起事端，双方都认为对手应该对此负责。  为了解决这一无头案件，南北双方同意由一个中立国来进行调查协调。瑞士国籍韩国女孩苏菲（李英爱饰）受派前来调查事件，韩国这边的李秀赫（李秉宪饰）始终保持沉默，而朝鲜一边的幸存者吴敬必（宋康昊饰）却表现出敌意，事情扑朔迷离。随着深入了解，苏菲发现事情隐藏著内幕，现场还另有其人……"},{"id":64685,"p":"/cZAXcwShibsKtHZWe4uxJOllmbV.jpg","b":"/hTc55dlCPMP4oqrUU66GjKjSblp.jpg","t":"特别响，非常近","r":6.975,"y":2011,"rd":"2011-12-25","hs":1.212,"d":3.944,"mt":"movie","o":"　　九岁男孩奥斯卡·史埃尔的父亲在911事故中丧生，在他幼小的内心中留下了阴影。无意间奥斯卡发现了一封写着“布莱克”的信封和一把钥匙。奥斯卡认为这是父亲给他留下的寻找线索，钥匙背后一定隐藏着什么 秘密。奥斯卡把这一秘密告诉了不会说话的老爷爷。此后的每个周末，奥斯卡开始在五个城区里寻找姓“布莱克”的人。父亲生前跟奥斯卡一起规划了寻找第六城区的“侦查探险”游戏，告诉奥斯卡：不要停止寻找。"},{"id":2103,"p":"/drdrB1hEZmzFlK1xtW5HMxK3LUJ.jpg","b":"/avjG5EPgWXyLvsUId6hEn0iqT4A.jpg","t":"飞向太空","r":5.919,"y":2002,"rd":"2002-11-27","hs":0.89,"d":3.941,"mt":"movie","o":"未来某年，在外太空的空间站“普罗米修斯”上驻扎的一个科学家小组切断了空间站和地球的所有联系。心理学家克里斯·凯尔文博士受命去调查。空间站围绕着一个液体星球Solaris旋转，这个星球蕴藏着神秘的能量。到达后，凯尔文发现有人神秘自杀，另外两人则情绪极度不稳定。Solaris让他死去多年的妻子蕾亚重新复活，给了他第二次爱情的机会。"},{"id":24049,"p":"/t5oPb8q91gdClkyJG2hxyebEglv.jpg","b":"/vpVF5tPI5v7h9knuwnwpPSaRToW.jpg","t":"大行善者","r":7.008,"y":2007,"rd":"2007-06-08","hs":1.085,"d":3.94,"mt":"movie","o":"腐败的警察和政客将目标锁定在一名计算机工程师身上，因为他试图改善弱势公民的生活。"}]