[{"id":285923,"p":"/tvMBwJlmQTIQf5EBjHzzyE9tjcN.jpg","b":"/gRd7O8TRijlJK81ONZSEZfV4Ubn.jpg","t":"刑房","r":7,"y":2007,"rd":"2007-04-06","hs":0.833,"d":2.406,"mt":"movie","o":"本片由两部电影组成，分别为昆汀·塔伦蒂诺（Quentin Tarantino）所拍的《死亡证据》，以及罗伯特·罗德里格兹（Robert Rodriguez）所拍的《恐怖星球》。《死亡证据》讲述了一个变态杀手麦克（库尔特·拉塞尔 Kurt Russell 饰）用他的爱车谋杀四个美女的故事。他出没于公路边的酒吧，寻找猎物取得信任，然后在公路上通过车祸的方式残忍的杀害她们，同时自己也身负重伤，这就是他满足自己嗜血欲望的方式。这一次，他又盯上了四个目标，但这一次，他的直觉失灵了，这个恶贯满盈的杀人魔王终于遇到了他生命中最后的克星。在《恐怖星球》里，小镇被嗜血的丧失包围，一种奇怪的病毒迅速传染开来。切瑞（罗丝·麦高恩 Rose McGowan 饰）是一个脱衣舞女郎，她遭到丧失的袭击失去了右腿。男友在她的残肢上装上了一挺机关枪，为了生存，也为了保护所爱的人，切瑞必须成为英雄。"},{"id":13198,"p":"/qModiIR60IMLP28ruGZluQOtsOj.jpg","b":"/wDLgGI6Rswo30YkWoM6TGq0VWVy.jpg","t":"割腕者的天堂","r":7,"y":2007,"rd":"2007-10-19","hs":0.566,"d":1.302,"mt":"movie","o":"　　故事设定在一个死后的奇异时空，所有自杀后的人都会被聚集到这里。在这个异次元的世界里，除了每个人都拥有神奇力量外，一切看似跟现实世界毫无分别。男主人公齐亚为情割腕自杀后，本以为能就此一了百了，却阴差阳错的坠入这个自杀者的天堂。在路上，齐亚先后遇见了因各种原因自杀的路人，后与另外两位自杀者结伴同行，一起踏上了神奇旅程。"},{"id":1919,"p":"/oyPE6i9sylR1UhTPFmniOHcQpKb.jpg","b":"/zA9G3qYEyGMK1vu9G0s8cwYpFQA.jpg","t":"柳暗花明","r":7,"y":2007,"rd":"2007-05-04","hs":0.474,"d":1.01,"mt":"movie","o":"退休教师格兰特（戈登•平森特 饰）与妻子菲奥娜（朱莉•克里斯蒂 饰）相依相守44年，两人一直过着平静而舒适的生活。可是优雅高贵的菲奥娜患上了老人痴呆症，她的记忆力开始衰退，更日渐严重。菲奥娜决定入住疗养院，深爱妻子的格兰特只好妥协。从未分开过的两人需要在菲奥娜住院后的一个月内不能见面。当格兰特再次出现在菲奥娜面前，发现她仿佛忘记格兰特，并且与疗养院其中一名病人奥布里相爱了。面对这个突如其来的改变，令格兰特不知所措。就在这时候，奥布里离开了疗养院，菲奥娜对此感到十分不安。格兰特找到了奥布里的妻子，说服她把丈夫送回疗养院，可是奥布里的妻子玛丽安不愿因高昂住院费用以致失去了现今的房子，房子是她的一切。但最后玛丽安还是被格兰特的真情打动，不忍妻子心疼的格兰特把奥布里重新带回疗养院，菲奥娜的反应却使格兰特惊讶极了……"},{"id":23202,"p":"/w0nmol4g7n6MFfhfphV7GzHHYjB.jpg","b":"/pl01vQJ70PMbv1x2JQ9XvMz2tNL.jpg","t":"别惹小孩","r":7,"y":2007,"rd":"2007-12-09","hs":0.894,"d":2.725,"mt":"movie","o":"西方传统的一年一度的万圣节又到了，据说在这个鬼魂和怪物自由出没的夜晚，只有遵循传统点燃南瓜灯的人才能安然度过。然而总有那么一些人因各种各样的原因而没能遵守这个传统，他们将接受最严酷的教训，甚至可能命丧黄泉。万圣节这天，格雷戈先生（布莱恩•考克斯 Brian Cox 饰） 和太太在午后还没过就弄坏了南瓜灯；四个打扮恶俗的女士在小路上高声谈笑；一群捣蛋鬼作了最最严重的恶作剧……这些不遵守规矩的人将在这个恐怖的午夜付出惨痛的代价！"},{"id":14279,"p":"/wJiYxHp3aqFbq3LOSLK8qM6EIp8.jpg","b":"/9E5VGsifBboMIX0lcfFmHq6VHQ7.jpg","t":"My Kid Could Paint That","r":6.99,"y":2007,"rd":"2007-10-05","hs":0.243,"d":0.43,"mt":"movie","o":""},{"id":9952,"p":"/ymPlV2ymUBSctfRzpehFOxFmJiS.jpg","b":"/q4RamDqx4kXCrUvk49o4FmVBbb.jpg","t":"重见天日","r":6.961,"y":2007,"rd":"2007-06-23","hs":0.745,"d":2.002,"mt":"movie","o":"　　出生在德国的迪特•丹格勒（克里斯蒂安•贝尔饰）自幼就梦想着驾驶飞机翱翔天际。长大后，他随家人移民至美国，加入军队成为了一名真正的飞行员。随后迪特便随海军投身越南战场。赶往执行任务的途中，迪特飞机不幸被越南军队的地面炮火击落。侥幸逃脱一死的他，却最终被敌人俘获，饱受严刑折磨。迪特被押至设在老挝的战俘集中营，那里还有几个美国军队的同伴。看守敌人给予他们非人待遇，迪特还未坐定就暗下决心要逃跑，但周围的同伴吉恩（杰瑞米•戴维斯饰）、杜恩（史蒂夫•茨恩）等并不那么认为，他们没多少信心。在一番劝说下，迪特精心策划，要在雨季来临时越狱。他们要面对是无边丛林、饥饿、野兽，还有不知道在何处的越南人……"},{"id":3432,"p":"/yYleq0qmb67Ig2ViY3hFmUOrH77.jpg","b":"/6M2IeELPSKZZ4iAPz2w0i7wdm6X.jpg","t":"布鲁克斯先生","r":6.9,"y":2007,"rd":"2007-06-01","hs":0.712,"d":1.875,"mt":"movie","o":"探讨人性的双面性，展示残忍、阴暗的另一个自己。布鲁克斯先生（凯文•科斯特纳Kevin Costner 饰）是个成功的上流社会人士，热衷慈善，德高望重，家庭美满。这样一个满分男人，人格里却有着另人不为所知的一面：另一个他自称马歇尔，不断诱使布鲁克斯以杀人为乐。他陶醉于连环杀人的乐趣中，就如染上毒瘾，却不料在杀害一名夫妇的时候，被一名摄影师拍下全过程。摄影师以此来要挟布鲁克斯，怎料却被布鲁克斯反攻一着。因为事情蹊跷，引来了女警探特蕾西的怀疑。于是布鲁克斯先生开始了他下一步的计划。"},{"id":25630,"p":"/9BSHkt8VU2V22lCIewCqn4gJQVC.jpg","b":"/h2wvbEKgBpALcniJ4SP4fn1MlDX.jpg","t":"科特·柯本：关于一个孩子","r":6.9,"y":2007,"rd":"2007-10-03","hs":0.277,"d":0.505,"mt":"movie","o":"由美国导演AJ Schnack根据著名音乐记者Michael Azerrad在1993年创作的传记《做你自己：涅槃的故事》为基础的纪录片《科特·柯本：关于一个孩子》，用诗意隽永的笔触勾勒出了一个被全世界至今谈论，却始终没有多少人真正了解的孤独的艺术家形象。\r 影片根据《做你自己：涅槃的故事》时所留下的采访科特·柯本的珍贵录音磁带为基础进行创作，以科本第一人称的角度回顾了他短暂、充满传奇色彩的一生：从童年到青春期，再到进行音乐探索的日子，以及成名后不得不面对的公众和媒体制造的巨大压力。影片中的多段对话，在此前从未被公开发表过。穿梭在这些与时间、音乐以及生活对话的片段中，仿佛柯本从未真正离开过。"},{"id":5876,"p":"/ffuX89wjxUW6KKnRiemTK0BNyon.jpg","b":"/76J14zgwVWyOciri7X7F3DGP3TA.jpg","t":"迷雾","r":6.9,"y":2007,"rd":"2007-02-21","hs":1.384,"d":6.852,"mt":"movie","o":"一座风景秀美的小镇被一场突如其来的浓雾瞬间淹没。雾中传来阵阵惨叫，人们惊慌失措地四处逃散。戴维和他的儿子与众多镇上的人被困在小镇超市里，等待雾的消散。浓雾并没有如期望的散开，而走进浓雾的人一去不返。浓雾逐渐露出了它狰狞的面目。恐惧、惊慌、挣扎、悲伤、绝望……人们的精神濒临崩溃。如何才能活着走出迷雾？面对超市里几近癫狂的人们和超市外吞噬一切、不可知的迷雾，戴维紧紧搂着儿子，开始了艰难的求生之路……"},{"id":26114,"p":"/cjJVPwyTwR89APErU7SE0LmBaPl.jpg","b":"/ocg8wp2bZJlW3yWJEYB51k1vNns.jpg","t":"杰西警探：风云变换","r":6.9,"y":2007,"rd":"2007-05-22","hs":0.406,"d":0.819,"mt":"movie","o":"警察局长杰西·斯通与前妻的关系恶化，他担心自己会再次酗酒。为了摆脱自己的问题，杰西开始着手解决一名银行出纳员在抢劫中被枪杀的谋杀案。此外，他对强奸指控的调查使他与市议会发生冲突，市议会希望维护天堂作为理想海滨度假胜地的声誉。"},{"id":12247,"p":"/aeIlHt28Z8KmHcKEgl4oLHpwZ8M.jpg","b":"/u5hVdYR4l7Mv8ruYEGVL1mbIoKC.jpg","t":"猎枪往事","r":6.9,"y":2007,"rd":"2007-10-01","hs":0.788,"d":2.199,"mt":"movie","o":"海耶斯家的三兄弟没有名字，他们的父亲只是简单粗暴的称呼他们为儿子（迈克尔·珊农 Michael Shannon 饰）、孩子（Douglas Ligon 饰）和小子（巴洛·雅克布斯 Barlow Jacobs 饰）。在决定彻底和过去告别，开始新的生活后，父亲果断的将三个男孩丢给了他们的母亲，从此人间蒸发对四人的死活不闻不问。\r 一晃眼多年过去，曾经抛家弃子的男人，在另一个小镇上却成为了德高望重的好好先生，他再度组成了家庭，并有了另外的四个孩子，一家人无比的团结和恩爱。一晃眼多年过去，当三个男孩再度接收到有关父亲的消息时，得到的是他的死讯。为了处理父亲的后事，他们来到了父亲生前生活过的小镇上。"},{"id":20129,"p":"/jWpo1qCIefGxJjQOURu2IfQgQK4.jpg","b":"/gsBHLqw0GK5gr2zIkzQxRvxkZEQ.jpg","t":"强尼·贾德尔","r":6.9,"y":2007,"rd":"2007-09-28","hs":0.458,"d":0.963,"mt":"movie","o":"这部有趣电影包含贪婪，背叛，腐败，爱情，绝望和谋杀等元素。故事以一个5人匪帮为中心，最年长的超过60岁，最年轻的就20来岁，他们的发财计划就是在火车上以现金买违禁品，可在交易前，一个成员被杀死，而他的现金也不翼而飞。接着他们展开残酷的搜寻，来找出杀人的贼--他一定是他们当中的一个，除了叛徒，谁可能知道内情呢？"},{"id":2196,"p":"/r90Mmt0mn9KbWCR0m3f76ipgM1H.jpg","b":"/lIXNL1uoEyuTLqaTAqtBYoc71WF.jpg","t":"葬礼上的死亡","r":6.899,"y":2007,"rd":"2007-08-17","hs":0.88,"d":2.694,"mt":"movie","o":"　　丹尼尔（马修·麦克费登 Matthew Macfadyen 饰）是个久不得志的作家，而且一直生活在名作家哥哥罗伯特（拉珀特·格雷夫斯 Rupert Graves 饰）的阴影之下。默默担负赡养父母义务的他这次主办父亲的葬礼，却同样被哥哥喧宾夺主。\r 　　本来严肃而又神圣的葬礼更是被堂姐的未婚夫，错食了迷幻药的可怜虫西蒙（艾伦·图代克 Alan Tudyk 饰），搅得一团糟。然而更大的危机在后面，一个神秘的侏儒男子（彼特·丁拉基 Peter Dinklage 饰）现身了，带着毁坏父亲所有声名的证据对丹尼尔进行敲诈。原来丹尼尔的父亲是同性恋，这个秘密眼看就要在他死后被揭开。\r 　　在一团混乱中，葬礼断断续续的进行着。戏剧化的悲伤和幽默悄然向我们揭示葬礼的意义——带着挚爱的心情缅怀死者，也让生者将不如意的过去埋葬在葬礼上。 ©豆瓣"},{"id":8272,"p":"/nY54gSmTOmSXlQpWDB7DWp4u8a7.jpg","b":"/yVPh752fONYobIRZfbVg4Tk7TjO.jpg","t":"萨维奇一家","r":6.878,"y":2007,"rd":"2007-11-28","hs":0.489,"d":1.062,"mt":"movie","o":"　　温迪（劳拉·琳妮 Laura Linney 饰）是个生活在纽约、38岁的剧作家，她的工作只能勉强维持生活，没有婚姻，与一个有妇之夫维持着不正当关系，生活堪称一团混乱；她有个生活得很潇洒的哥哥乔恩（菲利普· 塞默·霍夫曼 Philip Seymour Hoffman 饰），在水牛城做大学教授，看上去春风得意，但也有自己的烦恼——女友即将离开他回东欧，他很伤心，但因不愿结婚没有挽留。一日，获悉父亲（菲利普·鲍斯科 Philip Bosco 饰）得了老年痴呆，许久未联系的兄妹二人重聚在一起，将父亲安顿到疗养院，尽到轮换照料他的责任。在这个麻烦和争吵不断过程中，两兄妹回忆起儿时父亲专制、不负责任的往事，对照二人现今各自的孤独，重新思考了“家庭”的意义，而父亲的死亡也终要到来……"},{"id":6535,"p":"/pT5BkLuOXhUXB2W1mOhQFVj3yB5.jpg","b":"/7v7NGRbRcih7vItQluyjBOGQsz7.jpg","t":"对我说","r":6.875,"y":2007,"rd":"2007-07-13","hs":0.374,"d":0.736,"mt":"movie","o":"让我们回到上个世纪60年代的中末期，华盛顿特区，震憾的灵魂音乐与具有爆发性的社会意识正在相互作用、结合，为美国黑人群体带来了一个具有非同一般意义的革新时代——对于“皮蒂”小拉尔夫·瓦尔多·格林来说，正好是一个天时地利的好时机，让他以电台DJ的身份“实话实说”，充分表达自己的愤慨，为受到不公正待遇的黑人社区带来了勇气和鼓舞。  　　在他那难以控制外加脾气火爆的女友弗奈尔·沃特森的鼎力支持下，当时被认为是“反面素材”的谈话内容大量涌进由他主持的电台节目中——如果没有在监狱结识的室友麦洛的弟弟杜威·休斯作为工作伙伴在背后给予他帮助的话，他早就因为自己“嚼舌根”而被赶出电台了。  　　皮蒂最初主持的是电台每天早上第一个直播的谈话节目，“灵魂歌曲”是这档节目的中心内容，而杜威则是策划导演……皮蒂很快就用他犀利的主持风格，以及参杂了独特个性的嗓音和热情，赢得了听众的喜爱，受欢迎的程度甚至超越了电台中的王牌音乐节目主持人“夜鹰”和“快乐的吉姆”。皮蒂总是喜欢在正常的社会新闻播报或评论中加进一些尖锐的幽默感，甚至敢于公然地与电台的所有者E·G·桑德林进行激烈地争论。  　　皮蒂希望他所在的黑人社区，都能够像自己一样，知晓美国正在发生的大大小小的事情，站在一个与白人同等的视角去见证这个时代风起云涌的变化。当皮蒂的声音、幽默感和勇气在电波中澎湃出时代的活力和生命力时，听众的注意力就不仅仅集中在美妙的音乐上了，因为这里还有一个说起话来铿锵有力的男人，以一种以前没有人能够做到的方式，直接告诉他们有关美国的种族和政治问题。在整整几年的时间跨度里，皮蒂那“实话实说”的主持风格，不但成就了一个经典的回忆，还让他和杜威成为了那个时代最受喜爱的黑人偶像。"},{"id":4523,"p":"/urekQLJn0555BVSRh6t6DiBZMfi.jpg","b":"/dOeaWGpouIaONuhRKOj2SrTEWe7.jpg","t":"魔法奇缘","r":6.838,"y":2007,"rd":"2007-11-20","hs":1.377,"d":6.885,"mt":"movie","o":"女孩吉赛尔美丽的歌声飞遍森林，小动物们轻轻的和着，王子被深深地吸引。于是，王子和女孩一见倾心，正准备着他们盛大的婚礼。谁知，坏王后为了保住自己的权利，从中作梗，把吉赛尔送到了21世纪的纽约街头。吉赛尔（艾米•亚当斯 饰）无所适从的游走在喧嚣的纽约，没人知道她是真的公主，她害怕极了，找不到能够帮她的人。幸好，好心的律师罗伯特（帕特里克•德姆西 饰）收留了她。渐渐的，公主纯真的心打动了原本刻板的律师，机缘巧合，相遇的两个人互生情愫。而这时，爱德华王子（詹姆斯•麦斯登 饰）也不顾一切地，穿越时空，来到了纽约，营救他心爱的公主。公主真爱的天平，将倾向何处…"},{"id":1991,"p":"/elnpVWdB2WwMhScK7OD95ZklgBI.jpg","b":"/hrNQWwQU6WuOKDpgFtdcDd90UnA.jpg","t":"金刚不坏","r":6.837,"y":2007,"rd":"2007-05-22","hs":1.183,"d":4.898,"mt":"movie","o":"　　迈克（库尔特•拉塞尔饰）是一个经常与死神打交道的特技演员，久经刺激之后，他俨然成为一个变态杀人狂。一天，他穿上行头，照样开着那印有骷髅图案的汽车上路寻找猎物。在午夜酒吧，他接近了一些年轻女人（罗莎里奥•道森、范妮莎•费丽托、乔丹•莱德、罗丝•麦高恩等饰）。在喋喋不休的她们离开酒吧后，迈克展开了行动，那辆诡异的汽车，便是他的致命凶器。  　　一段时间后，李（玛丽•伊丽莎白•文斯蒂德饰）和她的朋友们（佐伊•贝尔等饰）结伴开车兜风，一路上有完没完地闲聊。此时脸上有疤，目露凶光的迈克又在暗处盯上了她们并一路跟踪，他还能继续可怕的疯狂杀戮吗？"},{"id":18093,"p":"/tmJ0CVnrMMfTXXWwqvVH5a4CqNA.jpg","b":"/o8NC8qlAuCPx3s8Kpz2v1auLFP1.jpg","t":"诺桑觉寺","r":6.826,"y":2007,"rd":"2007-10-24","hs":0.678,"d":1.729,"mt":"movie","o":"根据奥斯丁同名小说《诺桑觉寺》改编而成。  乡村牧师之女凯瑟琳（Felicity Jones饰）是个天真烂漫的少女，受闭塞的家庭环境所限，她终日在小说天地里徜徉探幽，以此为平淡生活增亮添彩。在有钱朋友的引领下，凯瑟琳进入了上流社会的社交圈，她终于见识到现实中的花花世界，其中不乏虚伪狡猾者，如索普兄妹和蒂尔尼将军，也有值得终身结交的挚友艾丽诺。凯瑟琳和艾丽诺的哥哥——温文尔雅、俊逸潇洒的亨利（JJ Feild饰——一见倾心，再见钟情。迎接他们的也将是奥斯丁式的男女主人公经历的种种磨难和考验。"},{"id":1858,"p":"/iFLXpnELp6LEO9g4lYvxlvA1gOZ.jpg","b":"/77P56ZcL8M9Cw7FIptMIGjhNJoj.jpg","t":"变形金刚","r":6.815,"y":2007,"rd":"2007-06-27","hs":0.997,"d":3.491,"mt":"movie","o":"为了追寻能量块，威震天来到了地球，在北极，他受到磁场的强干扰，意外地被封冻于冰层之下。借助不慎跌入冰谷的科学家们，威震天将有关能量块的信息扫描到科学家的眼镜上。威震天被美国军方秘密转移到位于胡佛大坝地下的秘密基地，这个秘密只有历任国防部长组成的7人军事小组知道。“霸天虎”的先遣部队旋风和毒蝎袭击了美军位于卡塔尔的军事基地，与此同时，路障帮助他的搭档迷乱潜入了美国总统的座机空中一号，通过电脑获悉，要想找到威震天就必须找到维特维奇家族的那副眼镜，上面有威震天关于能量块的信息扫描，而它现在的拥有者山姆·维特维奇成为了“霸天虎”攻击的目标。山姆是名高中生，学校里没有人相信他讲述的关于这副眼镜的历史，失望之余，山姆把眼镜放到网上拍卖，然而从未引起买家的兴趣。这时父亲送了一辆破车给他，这辆车恰好就是“汽车人”大黄蜂的变形。大黄蜂帮助山姆交上了漂亮的女朋友，但很快就遭遇了“霸天虎”的袭击，擎天柱带着其他“汽车人”赶到，一场机器人大战由此拉开了序幕。"},{"id":19554,"p":"/eYucJWWJiTQVDwwbjhHIu1aDp5C.jpg","b":"/9cy44nYsWmNblqcqCuPXZc74FuU.jpg","t":"埃尔维斯与安娜贝尔","r":6.811,"y":2007,"rd":"2007-03-10","hs":0.634,"d":1.549,"mt":"movie","o":"尽管安娜贝尔（布蕾克·莱弗利 Blake Lively 饰）满心的不愿意，但她还是在母亲的强势逼迫之下去参加了德克萨斯州小姐的竞选，然而，一场突如其来的意外夺取了她年轻的生命，就这样，安娜贝尔以一具尸体的形式同埃尔维斯（麦克思·明格拉 Max Minghella 饰）相遇了。  　　埃尔维斯想要做一名遗体美容师，可是，家中没有一个人理解他的这个奇怪理想，并且想方设法地阻挠他实现自己的理想，这让埃尔维斯感到很不自由。让埃尔维斯怎么也意想不到的是，躺在他面前的女子的尸体竟然奇迹般的复活了！就这样，一个诡异的开始发展成为了一段奇妙的情缘，在安娜贝尔和埃尔维斯之间，浪漫的故事就此展开。"},{"id":1874,"p":"/omL85DnSNaZLLnF0KzqSZihuWAr.jpg","b":"/ciSmAUpqtFGtAm6igrzeCjXggeB.jpg","t":"再见巴法纳","r":6.8,"y":2007,"rd":"2007-02-11","hs":0.39,"d":0.779,"mt":"movie","o":"\"故事发生在1968年的南非，严格残酷的种族隔离制度让在那里生活着的两千五百万黑人面临着悲惨的命运。为了维护种族的权利，一部分黑人们奋起反抗，但等待着他们的结局不是驱逐出境就是被关押在罗宾岛监狱之中。\r 詹姆斯（约瑟夫·费因斯 Joseph Fiennes 饰）就出生在这样恶劣的局势之中，幸运的是，他是一位不折不扣的白人。从小大人们就向詹姆斯灌输着“黑人低人一等”的荒谬概念，成年之后，已然完全被洗脑的詹姆斯成为了罗宾岛监狱的一名看守，而他所看管的囚犯正是南非的民主斗士曼德拉（丹尼斯·海斯伯特 Dennis Haysbert 饰）。随着时间的推移，对黑人们越来越了解的詹姆斯开始对自己的所作所为产生了质疑——难道白人就真的可以这样理所当然的囚禁和侮辱自己的同胞吗？\""},{"id":6973,"p":"/9ukVlcxBcZtxI444BfgvWCaRcSo.jpg","b":"/2etSwBHCTcyFp9XOjZR4yYxqCC9.jpg","t":"决战以拉谷","r":6.8,"y":2007,"rd":"2007-09-14","hs":0.676,"d":1.74,"mt":"movie","o":"　本片取材自真实事件。伊拉克步兵麦克•德尔菲尔德（乔纳森•塔克 Jonathan Tucker 饰）的父亲汉克•德尔菲尔德（汤米•李•琼斯 Tommy Lee Jones 饰）某天突然接到儿子回国后失踪的消息。老兵汉克驱车来到军营亲自调查，从儿子手机的影像中一点点了解到了麦克在伊拉克所经历的心理创伤。没多久警方发现麦克遇害，并被肢解焚尸。汉克的妻子琼（苏珊•萨兰登 Susan Sarandon 饰）得知噩耗后悲恸万分，不能自己。汉克在调查案件的过程中结识了当地探员艾米莉（查理兹•塞隆 Charlize Theron 饰），二人建立了一种特殊的友谊，并一步步接近事件的真相。  　　本片获奥斯卡奖最佳男主角提名（汤米•李•琼斯），并获第64界威尼斯电影节天主教文化奖大奖及金狮奖提名。"},{"id":11910,"p":"/t6HqXGne1LkRShTot23Hhlm3z5e.jpg","b":"/pAYMKtedQGyrGV006ez56PGH8hm.jpg","t":"碟形世界：圣猪老爹","r":6.8,"y":2007,"rd":"2007-10-12","hs":0.36,"d":0.703,"mt":"movie","o":"　　故事发生在一个名为迪斯科的异想世界之中。一年一度的Hogswatchnight即将到来，这是这个世界里最为盛大和隆重的一个节日。每逢此佳节到来，圣猪老爹（多米尼克·波雷里 Dominic Borrelli 饰）都会骑着野猪拉的雪橇，挨家挨户满足孩子们许下的愿望。然而这一次，圣猪老爹却似乎遇到了麻烦。  　　神秘组织派出了杀手Teatime（马克·沃伦 Marc Warren 饰）追杀圣猪老爹，因为后者的存在严重扰乱了这个循规蹈矩的世界的规律。Teatime绑架了牙仙（西妮德·马修斯 Sinead Matthews 饰），令所有孩子忘记了圣猪老爹的存在。在这个节骨眼上，死神（伊安·理查德森 Ian Richardson 饰）挺身而出接替了圣猪老爹的工作，与此同时，死神的孙女苏珊（米歇尔·道克瑞 Michelle Dockery 饰）也在努力的找寻着圣猪老爹的下落。"},{"id":13076,"p":"/hKCSp9ot1ofu0nC24DLekqdqb5U.jpg","b":"/bYIjW0NcFEro0SCGFkfgjfMf4lu.jpg","t":"夜晚出发","r":6.8,"y":2007,"rd":"2007-11-23","hs":0.284,"d":0.521,"mt":"movie","o":"莱奥纳德（弗兰克·兰格拉 Frank Langella 饰）曾经是文学界的宠儿，是读者和评论家们争相追捧的对象，如今，早已经被遗忘的他选择避开世俗与人群，过起了离群索居的孤独生活。一个名叫希瑟（劳伦·艾波罗丝 Lauren Ambrose 饰）的年轻学生的拜访彻底改变了莱奥纳德的晚年生活，她深信莱奥纳德能够帮助她完成她耗费了巨大精力写就的学术论文，而希瑟的年轻活力则为莱奥纳德来到了快乐和希望。"},{"id":11835,"p":"/3rdEAMh4a3pc7GO6fSkJwpt7BWX.jpg","b":"/tlPAcPTRJmHgULtUVIasQWQQiVN.jpg","t":"非法制裁","r":6.8,"y":2007,"rd":"2007-08-31","hs":0.784,"d":2.221,"mt":"movie","o":"成功的事业、美丽的妻子、两个乖巧的儿子，尼克·休姆（凯文·贝肯）过着人人称羡的完美生活。大儿子布莱登更是尼克的骄傲，他不仅学业一流，还是个很可能成为“明日之星”的出色冰球选手。一天夜晚，载着刚赢了一场比赛的儿子回家的途中，父子俩有说有笑。然而，在途经加油站的时候，一场抢劫却改变了一切！还没等尼克回过神来，在加油站便利店买东西的儿子就死在了歹徒刀下！  歹徒在大笑中开车逃走，愤怒的尼克在一片混乱中扯了其中一个的面具，但还是被他溜走。警方很快抓获了嫌疑人，永远不可能忘记歹徒的脸的尼克自然毫不犹豫指证出了凶手。然而，虽然凶手就在眼前，可因为缺乏其他证人和证物，法庭竟然只判凶手无罪释放！眼睁睁地看着家里人饱受丧子的痛苦折磨，平静的生活变得支离破碎，本来极度痛恨暴力的尼克几近疯狂，他决定亲手复仇，让每一个哪怕是动了他儿子一根汗毛的坏蛋都不得好死！  可复仇把尼克甜蜜温暖的家庭更引向了崩溃的深渊！在杀死被无罪释放的凶手之后，得知此事的黑帮暴徒竟然决定血债血偿，对尼克全家下达了追杀令，非致他们于死地不可！再也无法承受痛失最爱之痛，沉默寡言的一家之主尼克，为了保护自己的家人，决定展开一场腥风血雨的骇人杀戮！"},{"id":4566,"p":"/tewDlVnyJuJcZKXnSsho8eaqqEt.jpg","b":"/8j6GP3wOkUDIC7DZDsAyaDsr1el.jpg","t":"迈克尔·克莱顿","r":6.787,"y":2007,"rd":"2007-09-28","hs":0.734,"d":2.004,"mt":"movie","o":"曾经是一名优秀的刑事犯罪检察官的迈克尔· 克莱顿(乔治·克鲁尼饰)在纽约法律界可谓是风光一时。而经历了一番不可解释的遭遇之后，迈克尔离开了原职。还好他又在一家大型的私人法律事务所里找到了位置，暂且可以凭借自己丰富的办事经验维持生机。在新老板马蒂·巴彻(西德尼·波拉克饰)的督促下，开始了兢兢业业地为肯纳、里丁以及老板巴彻等人的洗脱种种肮脏的法律事件当中。　　但是，不同境遇、忙碌辛苦的工作也终于大大改变了迈克尔·克莱顿的个人生活：妻子孩子离他而去，本就捉襟见肘的经济状况再度遭遇沉重打击。无法估量的债务让他没了以前的光彩，彻底厌倦了。尽管，迈克尔非常想摆脱目前的工作状态，但是他的财政状况以及他曾宣誓要为公司的老板效力的决心，让他别无选择，只得继续在这样的工作中煎熬。与此同时，迈克尔·克莱顿又因为公司的肮脏业务而卷入一场价值高达数百万美元的集体诉讼案当中。而正当他利用自己的关系和丰富的办事经验“拨开迷雾”成功解决这场诉讼案的同时，老板巴彻手下的另一个办事员亚瑟·艾登斯(汤姆·威尔金森饰)以及女诉讼律师凯伦·克劳德(蒂尔达·斯文顿饰)等人的一一卷入，使得迈克尔·克莱顿的事业和人生再次面临新一轮严峻的挑战……"},{"id":298,"p":"/2T2kNC682NmOnw4FLJAute1SLiF.jpg","b":"/f4WzxA4jiYaSKO2Zw07JEYmYFVo.jpg","t":"十三罗汉","r":6.721,"y":2007,"rd":"2007-06-05","hs":1.22,"d":5.402,"mt":"movie","o":"老心不老的鲁本•蒂什科夫（Elliott Gould 饰）拿出全部家当与威利•班克（阿尔•帕西诺 Al Pacino 饰）合伙经营赌场饭店。但他忘了，在拉斯韦加斯这个光怪陆离、骗盗横行的地方，防范之心是最不可或缺的。班克混迹赌城多年，奸诈手段让他在此如鱼得水。他骗尽鲁本的钱财，将赌场据为己有。老鲁本不堪如此沉重的打击，从此一病不起。鲁本的遭遇激怒了他的好友丹尼•奥逊（乔治•克鲁尼 George Clooney 饰），在对威利劝说无效的情况下，他重新集结了包括罗斯蒂•雷恩（布莱德•彼特 Brad Pitt 饰）、莱纳斯•凯德维尔（马特•戴蒙 Matt Damon 饰）在内的十三位罗汉，准备对班克赌场进行入侵。7月3日午夜，班克赌场开业，这注定是一个不平凡的夜晚……"},{"id":13258,"p":"/nM2LEcLYXK0zUTohQDHYJdNP6QS.jpg","b":"/v6O8vBT6vlzVIC35wWe3TR7RIi0.jpg","t":"第二滴血","r":6.708,"y":2007,"rd":"2007-01-22","hs":0.52,"d":1.17,"mt":"movie","o":"威尔（比尔·米尔纳 Bill Milner 饰）是个寂寞的乖小孩，他被家里管得很严，没什么朋友，又因宗教因素被严格限制娱乐，只能靠画画打发时间。偶然的机会，威尔结识了学校的“问题学生”卡特（威尔·保尔特 Will Poulter 饰），带着威尔进入另一个崭新世界，卡特第一次给他 看了电视，带他作恶，还要他帮忙拍短片，完成自己的导演梦想。善良单纯的威尔成了卡特的小跟班，也渐渐开始发现摄影机的妙处，尽情发挥自己的想象力，但少年人的友谊总会埋下许多不安定因素，随着一个法国交换生的出现，似乎威尔和卡特的关系出现了裂痕……"},{"id":4517,"p":"/d59FhDe241KbmmtM2tzqKs75bVg.jpg","b":"/7NvMR6ihwuH8aXQ8PnVxSpxaMxV.jpg","t":"伊丽莎白：黄金时代","r":6.7,"y":2007,"rd":"2007-09-09","hs":0.943,"d":3.133,"mt":"movie","o":"故事发生在前作《伊丽莎白》的十五年后，此时的英国女王伊丽莎白一世(凯特·布兰切特饰)已经被政敌的无数次阴谋暗算历练得更加强大，她已经不再把国内的阴谋家们放在眼里，因为在她身边依然有那个忠诚无二的皇家重臣弗朗西斯·沃辛汉爵士(杰弗瑞·拉什饰)守护者。而女王则开始为壮大大不列颠的实力而伤神。摆在她面前的难题主要有两个：一是对内，如何降服处处与她作对的苏格兰女王玛丽·斯图尔特(萨曼莎·莫顿饰)；第二是对外，怎样将英国海军训练装备的更加强大，从而击败来自大洋彼岸的不可一世的西班牙王国的“无敌舰队”，并最终能英国登上海上霸主的地位。然而，伊丽莎白一世虽为至高无上的女王，但作为一个同样有血有肉、有七情六欲的女人，她在情感方面，则主要是与英国的沃尔特·罗利爵士(克里夫·欧文饰)纠缠不清。在英国的历史上，风流倜傥的爵士是伊丽莎白一世的宠臣，他热衷于冒险，为了替女王陛下寻找财富，于1584年4月率领由两艘帆船组成的探险队远征新大陆，三个月后，罗利爵士在今天的美国北卡罗来纳州登陆，成为最早抵达新大陆的西方人。虽然他的远洋探险并没有找到什么财富，但他对新大陆的精彩描述还是得到了伊丽莎白女王的赞赏。但事实上，这个号称女王情人的罗利已有家室，却始终无法摆脱女王对他的迷恋……"},{"id":5126,"p":"/amRUHHflkZsbcvRnfJN9ZKxv8R3.jpg","b":"/hAvQYr8vpK9OlJHwn4ft0ETKzRD.jpg","t":"火星的孩子","r":6.7,"y":2007,"rd":"2007-11-02","hs":0.476,"d":1.028,"mt":"movie","o":"　　2年前，科幻小说家大卫·戈登（约翰·库萨克 John Cusack 饰）遭受了丧妻之痛，时间并未抚平他心中的伤口，反倒令其愈感空虚。为了排遣心中的孤独，大卫决定收养一个小孩，当然这个决定遭到周围亲友的质疑和反对。不顾他人的意见，大卫领养了名叫丹尼斯（鲍比·科尔曼 Bobby Coleman 饰）的小男孩。丹尼斯虽然清秀可爱，性格却非常古怪。他自称来自火星，终日躲在纸盒子里，不与其他小朋友玩耍，喜欢用没有胶卷的相机拍照。丹尼斯的到来为大卫的生活注入活力，也为他带来久违的爱情。而随着生活的继续，大卫却发现与火星男孩的相处实非易事……"}]