[{"id":241,"p":"/s0rI4rhiZXUI0TbnhDAuTdV9C9s.jpg","b":"/k3TOt50cHvTLXWYPnXP0szhiXB8.jpg","t":"天生杀人狂","r":7.062,"y":1994,"rd":"1994-08-26","hs":0.897,"d":4.394,"mt":"movie","o":"米基（伍迪·哈里森 Woody Harrelson 饰）和梅乐丽（朱丽叶特·刘易斯 Juliette Lewis饰）同样有着残缺的家庭，深重在他们内心暴力的种子在渐渐萌芽成长。梅乐丽从小就备受父亲虐待，她决定和只有一面之缘的米基一同出走，出走前把父母都杀死。米基要梅乐丽从今起开始新生活，他们举行婚礼后，便开始了一边逃亡一边杀人的疯狂旅程。在途中，死于二人手下的人无数。道德和法律已经完全被他们的观念清空。他们疯狂的杀人，疯狂的相爱，手上染满各种人的鲜血。这个离奇的事件，被电视当作肥皂剧来娱乐大众。他们成为青少年崇拜的偶像的同时，也成为了阶下囚。然而，监狱对于他们来说，不过是一个新的杀人场所。他们点燃了监狱里犯人们的凶暴欲念，一场登峰造极的混战轰烈上演。"},{"id":15097,"p":"/xaTVWUrPbGM4SgrLOaaWLeUEafI.jpg","b":"/jMT2nS6ou3xwzp1XX40v8rJKl7U.jpg","t":"恐惧之城","r":7.471,"y":1994,"rd":"1994-03-09","hs":0.893,"d":4.117,"mt":"movie","o":"一部二级恐怖电影必须在戛纳电影节上放映，但在每次放映之前，放映员都会被一个神秘的家伙用锤子和镰刀杀死，就像即将上映的电影中发生的那样。"},{"id":9331,"p":"/tWwEQkHg5rqGlYuy5daWuidyMJx.jpg","b":"/njPBXJqugKR5qwUJIHOWSCYscnz.jpg","t":"燃眉追击","r":6.656,"y":1994,"rd":"1994-08-03","hs":0.877,"d":4.501,"mt":"movie","o":"　　哈里森·福特依旧饰演美国中情局干员杰克·雷恩，这一次他卷入了哥伦比亚的贩毒战争之中，因为美国总统的友人遭毒贩谋杀，雷恩奉命追查真相。但另一方面总统又派了秘密的突击小组对付毒贩集团，使雷恩在状况不明、敌友不分的情况下陷入重重危机之中。影片叙事手法简练，将后冷战时代复杂的国际局势和政治权谋的诡异多变交代得很清楚，同时也兼顾动作场面紧张刺激的娱乐性，堪称是优秀的政治惊险片，但观众欣赏本片时非得聚精会神不可，要不然难以了解其中的微言大义。"},{"id":10451,"p":"/rVHJCjA1a8tHqmXctdS0hsOMe9O.jpg","b":"/tllmUjmEQKF0OaH7FgqZYnLBsYB.jpg","t":"饮食男女","r":7.604,"y":1994,"rd":"1994-08-03","hs":0.86,"d":3.929,"mt":"movie","o":"台湾中国菜硕果仅存的大师老朱（郎雄）退休后，渐尝老年生活的诸多尴尬：每周日费心做出的一桌丰盛菜肴，并无将三个女儿（杨贵媚、吴倩莲、王渝文）齐齐拉到饭桌的吸引力，已经长大成人的她们，心里藏了许多比陪父亲吃饭更重要的事；多年老友的突然离世，令他在友情这块也有了缺口；而对厨师来讲最重要的味觉的丧失，则将其彻底推到人生的低谷。\r 三个女儿虽各忙各事，却也操心着老朱的晚年生活，计划着为其找个老伴，但她们没料到老朱早已悄无声息地谈起了“黄昏恋”。吃惊过后，老朱最看重的继承了他做菜天赋的二女儿家倩因为自身的生活经历，对父亲、她与父亲的关系有了新的认识，而对老朱来讲更大的惊喜，还在后面。"},{"id":36593,"p":"/vTsx92yS3SMZEyCkgC7wdFoGYKx.jpg","b":"/rZBc0S32bVNYOGJ5sKYsHhOwIT5.jpg","t":"白头神探33⅓：最后的耻辱","r":6.483,"y":1994,"rd":"1994-03-18","hs":0.854,"d":4.44,"mt":"movie","o":"白头翁莱斯利·尼尔森主演的第三部无厘头警探喜剧。他在本片中已荣退回家当家庭主夫，无须与妻子闹意见。另一方面恐怖分子在狱中计划炸弹事宜，警方束手无策，要求法兰克重出江湖。他假扮犯人入狱，取得恐怖分子的信任一齐逃狱，终于误打误撞解决危机。"},{"id":522,"p":"/2jjFN4BtTSz01J3ZD4iYjf26pWX.jpg","b":"/nDEO6ZlXYvBZpX7Wxq1eIJz5ri4.jpg","t":"艾德·伍德","r":7.5,"y":1994,"rd":"1994-09-28","hs":0.838,"d":3.542,"mt":"movie","o":"这是一部关于奋斗的个人自传电影。1951年，心怀大志的艾德•伍德（约翰尼•德普 Johnny Depp 饰）终于等来机会上演一出自导自演的电影，但是，这个计划不久就夭折了。艾德并没有气馁，而是接着又一个一个的找投资商，找演员，甚至连他的女友也被拉进剧组参加演出。每次总是准备工作进行得大半时，电影合同最终还是没有拿到，梦想一次次的破灭，女友也离他而去。我们的艾德虽然自此住进了医院一阵子，但他还没有放弃自己的追梦之旅：还是到处跑着找投资人，苦苦跪求那些著名演员加入自己的剧组，在电影院里被观众的臭鸡蛋烂番茄打得抱头鼠窜。场面热闹而搞笑……"},{"id":109,"p":"/abxrKqKkmGtENHD2ZU9nomj8EeU.jpg","b":"/yOpNvGSsT0YECuhhrlGBLIshh0u.jpg","t":"蓝白红三部曲之白","r":7.452,"y":1994,"rd":"1994-01-26","hs":0.792,"d":3.266,"mt":"movie","o":"卡罗尔（泽比纽·扎马洲斯基 Zbigniew Zamachowski饰）藏在妻子多明尼（朱丽·德尔比 Julie Delpy饰）的行李箱中，从波兰偷渡到了法国。天堂般的生活并没有如愿展开，换来的是卡罗尔心中巨大的生活压力。他甚至失去了性能力，被多明尼赶出家门。带着妻子有了外遇的惨痛心情，还有一张美发师证书。卡罗尔决心回到波兰经营事业，再卷土重来。\r 历尽波折的卡罗尔终于回到自己的国土。他积极上进，忙于谋生，竟在房地产生意中打了漂亮的翻身仗，一举成为百万富翁。此时的他，以为可以让多明尼回到身边，然而妻子的拒绝却令他的自尊大为受伤。于是，卡罗尔决定用一场阴险的计谋，狠狠给妻子一个报复。然而当卡罗尔得逞后，他又能换来什么呢？"},{"id":16771,"p":"/7dgX3naR9EsFMvQhwHY8My6r5FR.jpg","b":"/gyP4rLbexXLpXIBigzxGPJfZ3G9.jpg","t":"巴塞罗那","r":6.22,"y":1994,"rd":"1994-07-29","hs":0.791,"d":3.517,"mt":"movie","o":"当时的巴塞隆纳正值多事之秋，对抗北大西洋公约组织与仇视美国人的情绪正高涨。泰德因工作关系来到巴塞隆纳，个性孤僻的他过着离群索居的生活，过得倒也平静。而当他的海军表弟佛瑞德突然造访时，他平静的生活被打破了……"},{"id":10660,"p":"/4bU785ZqbiEbNTUwwyouOEeHyH5.jpg","b":"/7gCdtbqui8KqauL1gSmRrKg6Bin.jpg","t":"倾城佳话","r":6.7,"y":1994,"rd":"1994-07-16","hs":0.785,"d":3.527,"mt":"movie","o":"查理（尼古拉斯•凯奇）是个善良、温和、喜欢孩子的好警察，却有一个虚荣自私的妻子，他们像所有不搭调的夫妻一样吵闹不断，但是查理总是忍让。一天查理的妻子说梦见父亲并认定有特殊含义，叮嘱查理买彩票。善良的查理在早餐中没有钱付给伊娃小费，就约定如果彩票中了奖就一人分一半，如果没中奖则第二天来把小费补上。没有当真的伊娃没料到奇迹的事情发生了，查理的彩票一下子中了四百万美元巨奖！信守承诺的查理把一半的奖金分给了伊娃，让伊娃从此摆脱了破产穷困的生活，尽管惹来妻子的牢骚不满。晋身富豪的妻子在上流社会谈笑风生，而查理与同样善良热情的伊娃越走越近。妻子把二人告上法庭，要回属于自己的财产，查理与伊娃败诉。打算离开这个城市的二人最后一夜在自己的咖啡店相处，给了雨夜中毫无分文的黑人一碗热汤。这个在纽约城打拼了十年的黑人记者把这一夜的经历写在报纸上，全纽约城的人都知道了这对善良人的故事，纷纷给他们寄来自己的小费。信件如雪片，查理和伊娃靠着全纽约城善良人们的小费，赎回了自己的咖啡店，过上了幸福的生活。"},{"id":10731,"p":"/tkl1nWwNQ18QgfGGGNV2NQAQOjW.jpg","b":"/w4xGQosfHkJxftUyusX6R7GYciS.jpg","t":"委托人","r":6.69,"y":1994,"rd":"1994-07-20","hs":0.775,"d":3.476,"mt":"movie","o":"马克 是一名11岁的少年，一日，年幼的他目睹了一个男人自杀的全过程，在死前，男人告诉了马克一个惊天秘密。受惊的马克随即接受了警方的盘问，但对于那个不能说的秘密，马克选择了守口如瓶。可即便如此，马克还是被和黑手党暗中勾结的联邦检察官福特里格 给盯上了，后者向马克提出了控诉。 马克雇佣了精明的女律师洛芙 为其辩护，在两人的联手之下，他们破获了福特里格的阴谋并得到了证据。可是福特里格并没有善罢甘休，而是暗中向马克发起了更为卑鄙的攻击。马克全家人的命运都握在了洛芙的手中，面对压倒性的权利，洛芙能够获得最终的胜利吗？"},{"id":20156,"p":"/pWcJdcIHjL3P6NaEJKeV6ONfAMV.jpg","b":"/sdgWn2YmR2h0HWFUGXmvbCerQCR.jpg","t":"色情酒店","r":6.6,"y":1994,"rd":"1994-09-29","hs":0.77,"d":3.37,"mt":"movie","o":"托马斯是一个有同性恋倾向的宠物店老板，他从国外偷带违禁动物并逃税。他的这些活动被税务稽核员弗朗西斯发现，而弗朗西斯是一位沉浸在恶梦般的回忆中无法自拔的中年人。他的妻子与他的弟弟有染，车祸中，妻死弟伤，而他唯一的女儿又惨遭杀害。他经常光顾色情酒店，因为那里有一位叫克里斯蒂娜的舞女，年貌与他死去的女儿相当。他深情注视的目光使得节目主持人埃里克心中不悦，他先诱导弗朗西斯违犯酒店规定，触摸了克里斯蒂娜的身体，然后将他痛揍一顿赶出酒店。弗朗西斯以不告发托马斯逃税为条件，让他去酒店引埃里克出来，他则携带枪等在酒店门外……"},{"id":110,"p":"/9rnoQFrmdBwqAAEWvmBWY2tGNFs.jpg","b":"/pZcoSJUb3Lgr9Rzg2shg1PtTBP9.jpg","t":"蓝白红三部曲之红","r":7.914,"y":1994,"rd":"1994-05-12","hs":0.748,"d":2.751,"mt":"movie","o":"女学生瓦伦丁（伊莲娜·雅各布 Irène Jacob饰）是个兼职模特，男朋友远在英国。尽管她非常珍惜这段感情，却无法阻止男友对自己的猜忌。\r 退休法官（简-路易斯·特林提格南特 Jean-Louis Trintignant饰）年轻时经历过铭心刻骨的情伤，爱人的背叛让他不再相信这个世界。唯一的乐趣，就是窃听邻居的电话，看人与人之间是如何充满欺骗。认识瓦伦丁之后，他冰封多年的情感开始融化。\r 法律系学生奥古斯特（简·皮埃尔·洛里 Jean-Pierre Lorit饰）前程锦绣，却不得不面对恋人感情的出轨。他决定前往英国一段时间，以摆脱痛苦的心情，在客轮上遇到了同往英国寻找男友的瓦伦丁。\r 轮船遇到强对流天气，暴风雨过后电视新闻上播放着轮船遇险的消息。一百多人罹难的同时，瓦伦丁和奥古斯丁双双幸存，他们觉得对方似曾相识……"},{"id":8850,"p":"/xAbFJH3vQYZvUyzzGAtG4OLy492.jpg","b":"/j3CMtQbRS4bBAuRuoTBpnPAaHSj.jpg","t":"魅影奇侠","r":6.1,"y":1994,"rd":"1994-07-01","hs":0.738,"d":3.274,"mt":"movie","o":"一个曾经号称“拉萨屠夫”（字幕翻译如此，实际上影片中他被称为“黑鹰”）的恶棍拉蒙特（鲍德温）被高僧收服，传他法术，后来他回到30年代的纽约，成了魅影侠，扶危济困，白天却是一副公子哥样子。后来同样是高僧弟子，成吉思汗转世的舒云可汗（尊龙）杀死高僧，夺得了具有魔力的金刚杵（老外觉得那就是个Flying Dagger），来到纽约，准备夺得最新技术研制的原子弹，一举实现成吉思汗遗愿，统治世界。两人都是精于心灵控制的大师，展开了各种奇诡的法术斗争。整个纽约成了一场黑暗战争的战场……"},{"id":9359,"p":"/mTVbGGi5PIexmxVzeyFd2RYKwfM.jpg","b":"/ctzKCslTsMRsOJNvAm1Mw8ytiHY.jpg","t":"赌侠马华力","r":6.885,"y":1994,"rd":"1994-05-20","hs":0.735,"d":3.069,"mt":"movie","o":"马华力（梅尔·吉布森 Mel Gibson 饰）是一名机智聪明的职业赌徒，为人风流倜傥。他闻听一场巨额的扑克牌大赛即将举行，于是四出参加大小牌局以集赌资。在某次牌局中，他邂逅了美艳狡猾的安妮（朱迪·福斯特 Jodie Foster 饰），二人不但在感情上尔虞我诈，在赌桌上更是各不相让，最后马华力凭着智勇及技巧，赢得了安妮芳心，亦顺利在赌桌上胜出。不过，这笔巨额奖金竟不翼而飞 ······"},{"id":10510,"p":"/iUTPKkljdEjPlcPPYgbUz7APnHu.jpg","b":"/8YM6X7QaJbBy7b8PWPGiTCsLc9A.jpg","t":"34街的奇迹","r":6.756,"y":1994,"rd":"1994-11-18","hs":0.735,"d":3.108,"mt":"movie","o":"　　苏珊的妈妈达瑞斯总是很忙，没有时间陪她。即使是在感恩节，她仍旧在组织欢乐游行的工作。可是意外发生了，游行队伍中扮演圣诞老人的那位老人竟然在游行前喝醉了，于是达瑞斯就找了一个看上去很和蔼的老人临时替代，可是让她吃惊的是，这位老人竟然在游行结束之后竟然坚持说自己就是圣诞老人。达瑞斯和她女儿都认为这位老人精神上有点问题，可是在一次意外中，苏珊发现这位老人真的有点与众不同……"},{"id":15139,"p":"/1NM0W9fwe2IZ4SPdN5OCNKjkrqN.jpg","b":"/60XduQspYjRnvKQszuBtQwhzCDc.jpg","t":"时空大圣","r":6.39,"y":1994,"rd":"1994-11-23","hs":0.719,"d":3.077,"mt":"anime","o":"一个小男孩在这场充满活力的奇幻冒险中发现了对书籍的热爱，从而克服了他痴迷的恐惧。  在真人版电影中，麦考利·卡尔金饰演理查德·泰勒，一个容易被欺负、神经衰弱的孩子。他的父母（梅尔·哈里斯和小埃德·贝格利）不知道如何激励他们的儿子大胆拥抱生活。理查德几乎无法离开家，有一天他冒险外出，但他在一场风暴中迷路了，最后去了一个神秘的图书馆。在里面，他滑倒后晕倒了，醒来后发现自己置身于一个漫画王国，书都活了起来。在《冒险》（帕特里克·斯图尔特饰）、《幻想》（乌比·戈德堡饰）和《恐怖》（弗兰克·威尔克饰）的指导下，泰勒经历了《莫比》、《金银岛》等经典小说的冒险，甚至遇到了一些著名的虚构人物，如杰基尔博士和海德先生（伦纳德·尼莫伊饰）。通过在传奇书籍中的经历，理查德直面了自己的恐惧，学会了更勇敢地面对生活。《Pagemaster》由乔·约翰斯顿执导，他曾是特效总监和制片人，后来执导了《Jumanji》（1995年）和《十月天空》（1999年）。"},{"id":14522,"p":"/5uH60FBDPQoyAnc4uvU0fIB8JXv.jpg","b":"/o9AEP2Z8Ez1DlbYIrxJl2URj4L8.jpg","t":"黑骏马","r":6.7,"y":1994,"rd":"1994-07-29","hs":0.712,"d":2.89,"mt":"movie","o":"“黑骏马”是一匹漂亮的优种黑马，从小生活在贵族人家，受过良好的训练，性格温顺、善良，而且聪明、机智，主人非常喜欢他。但是好景不长，主人家里有了变故，黑骏马不得不被卖掉。他一连被卖过多次，接触过各种人：有喝多了酒就拿马撒气的醉汉，有动辄抽鞭子的出租马车车夫，有不把动物当回事的野蛮人，也有把动物当成朋友的好人家，尝尽了人间的甜酸苦辣。最后它侥幸有了一个好的归宿。"},{"id":217,"p":"/a6O7gKJQe5HWaMujYvdMYaj9PnO.jpg","b":"/cvwKsMZoaJOsdVuQXAvGODbnTUz.jpg","t":"演员工作室","r":7.518,"y":1994,"rd":"1994-08-14","hs":0.71,"d":2.818,"mt":"tv","o":""},{"id":9587,"p":"/igwEs4YBwa2RYW859576C40PYWv.jpg","b":"/lmMVUuu2hHX6qrpcusiuSGU8HaC.jpg","t":"小妇人","r":7.3,"y":1994,"rd":"1994-12-21","hs":0.681,"d":2.526,"mt":"movie","o":"南北战争时期，马萨诸塞州的康科德城。马其家是镇上一个普通家庭，父亲在外打仗，留下坚强的妻子和四个女儿。Meg十六岁，俨然一个窈窕淑女。Jo（薇瑞娜•赖德）十五岁，喜爱写作，发表的文章为家里付清了各种费用。Beth温柔乖巧，羞怯地爱好着钢琴。Amy最小也最漂亮，也有点 爱出风头。马其太太的坚强给了四个女儿力量，她们时常接济贫穷的居民，圣诞节也不例外。当她们的邻居劳伦斯先生听说此事后便准备了丰富的晚餐给这群可爱的小妇人们。而劳伦斯的孙子劳里也跟Jo成为了好朋友，成为了马其家的一员。他的家庭教师约翰爱上了Meg，Beth在照顾生病的邻居孩子时感染上了猩红热，在最危险的时候，去华盛顿照顾受伤父亲的妈妈回来了，把父亲也带回来，他们一家团聚。四年后，Meg和约翰终于喜结连理，大学毕业的劳里也向Jo求婚，却惨遭拒绝，打击太大的他愤而离家，辗转欧洲，偶遇在欧洲旅游的Amy，此时的Amy早已改掉了虚荣的毛病，她对劳里的关切打动了劳里的心，他们决定结婚。然而此时却传来了Beth病危的消息，还没赶到家Beth已经离开了大家。心灰意冷的Jo去了纽约，认识了她生命中的真命天子。"},{"id":11596,"p":"/eN3UZUYapJ2CJCD9dN0LUZLouKa.jpg","b":"/qKF9GwtJbi2rob8kZBmGcQGAaMo.jpg","t":"猛鬼街7：新的噩梦","r":6.444,"y":1994,"rd":"1994-10-13","hs":0.676,"d":2.801,"mt":"movie","o":"《猛鬼街》的卖座，使得片商决定再拍续集，制作人决定让在片中被厉鬼弗莱迪杀死的南茜再度复活。电影公司并想尽办法要让希瑟·兰根坎普（即原系列电影中的南茜饰演者）参加演出。希瑟婉转地谢辞新片的演出，因为她不断地梦见厉鬼弗莱迪想尽办法追杀她以及她的家人，最令她害怕的是弗莱迪拥有一只抓死任何人的钢铁利爪。一日夜晚，希瑟的先生离奇丧命于车祸中，他身上四道长长的的抓痕告诉希瑟，弗莱迪是真实的，而不是梦幻,她和儿子迪伦是弗莱迪的下一个目标。无助的希瑟凭著爱子的决心和勇气，在弗莱迪的追杀中，救回生命饱受威胁的迪伦，终于走出了恶梦。"},{"id":9058,"p":"/qJHazBMYkD6UBA6gk1FM3hbTGUF.jpg","b":"/8uAwA3xnpMyP6etx3JIjFouA4Cl.jpg","t":"我心属于你","r":6.8,"y":1994,"rd":"1994-03-04","hs":0.665,"d":2.554,"mt":"movie","o":"　“信心”两次问卜，都说她的丈夫是“戴蒙”，但戴蒙始终没有出现。但就在她结婚前十天，她的未婚夫却接到中学校友戴蒙的来信，“信心”知道这个就是她要等的人，于是千里迢迢的飞到意大利寻戴蒙 ……"},{"id":1909,"p":"/fe0TuYz9jCKUba2Omj48K8bWJ8z.jpg","b":"/nnrITCU29fAVFDngn3eEwBsECPX.jpg","t":"天生爱情狂","r":6.727,"y":1994,"rd":"1994-10-12","hs":0.664,"d":2.574,"mt":"movie","o":"精神科医生杰克（马龙·白兰度 Marlon Brando 饰）的家庭平静但缺少激情，随着年岁的增长，他感到曾经的梦想离自己越来越远。就在离退休还有10天时，他接手了一个有妄想症，企图自杀的青年。青年自称唐璜（约翰尼·德普 Johnny Depp 饰），带着面具，穿着不符合时代的长靴和披风，佩带长剑，他因被最爱的女人抛弃，而萌生了自杀的念头。唐璜虽然行为举止十分怪异，但却有着无法抵挡的个人魅力，他向杰克倾诉自己的过往，他的传奇经历深深吸引了杰克，同时也引发了他对自己婚姻生活的深刻的思考。就在杰克被唐璜吸引之时，唐璜的祖母和母亲相继出现，两人所言却大相径庭。他到底是谁？只是一个疯疯癫癫的浪荡子，还是真的是一个背负着沉重过去的大情圣？10天很快就要过去了，面对同事和法官，他又会做出怎样的选择呢？"},{"id":2292,"p":"/9IiSgiq4h4siTIS9H3o4nZ3h5L9.jpg","b":"/sjfbZVKRGh84lNxhqvuhdvovh18.jpg","t":"疯狂店员","r":7.4,"y":1994,"rd":"1994-10-19","hs":0.662,"d":2.337,"mt":"movie","o":"　　美国的小众独立电影，讲述了便士多店小店员但丁（布莱恩·奥哈罗兰 Brian O'Halloran 饰）郁闷抓狂的一天。过了睡眠质量极差的一晚后，但丁大清早被老板叫去加班。这只是倒霉的一天的起始，接下来，还有更多麻烦事情接踵而至，开店门、喷标语、遇见唠叨的反吸烟人士阻挠店面生意。一个头两个大的但丁，还要和前来店铺的女朋友维罗尼卡（玛丽莲·吉格洛尔蒂 Marilyn Ghigliotti饰）交流性生活经验。结果落得个不欢而散，因为女朋友拥有过的性伴侣数目实在令但丁叹为观止。 　　麻烦事还是一桩接一桩，这时前女友的到来令但丁的心狠狠振作了一下。他的艳遇到了，似乎终于可以扫走霉运。可是，卫生间内的“奇遇”，又摧毁了这件美好的事情。"},{"id":8984,"p":"/3lh73oBSXwgtoAQnxB5Qq0bCsp5.jpg","b":"/4A0f1oqkJLohy8LXjmJpops7CMB.jpg","t":"叛逆性骚扰","r":6.251,"y":1994,"rd":"1994-12-09","hs":0.651,"d":2.665,"mt":"movie","o":"　　汤姆是一家电脑公司制作部主管，并且即将成为副总裁。正当他踌躇满志，准备大干一场时，老板却委任漂亮能干的美迪当副总裁，而她恰恰又是汤姆十年前的情人。更糟的是，这位新上司旧情难忘，不管汤姆已有家小的事实，在自己的办公室里欲强迫汤姆与其好和。第二天汤姆被老板叫去，说美迪要把他对她进行性骚扰的事做内部处理，但汤姆必须调任。汤姆申辩事实正好相反，但是根本没有人相信女会戏男。就这样，汤姆只得动用法律手段。..."},{"id":3036,"p":"/bOwCAQsZlEKrwhPi1ejY6BS8jpL.jpg","b":"/qhZgRQB6ExVcbFXXGL3ISvshfJm.jpg","t":"科学怪人","r":6.4,"y":1994,"rd":"1994-11-04","hs":0.65,"d":2.613,"mt":"movie","o":"奄奄一息的维克多.弗兰肯斯坦被北极探险船救起，他告诉了船长沃尔顿一个令人难以置信的故事。年轻的维克多与父母收养的妹妹伊丽莎白生活在一起，一次他偷取了一本使死人复活试验的医学笔记，并用偷来的尸体创造出了一个全新的生命“创造物”。可是“创造物”并不乐意这样生活，他逃走了企图开始新生，但是他失败了，经历了种种羞辱后他恨透了维克多。在维克多准备与伊丽莎白结婚时，“创造物”回来了，他残忍的杀死了新娘。悲痛欲绝的维克多故技重施，用伊丽莎白的尸体创造了一个再生人，“创造物”认为再生的新娘与自己是一样的，企图占有她，再生新娘以死相抗最后引火自焚。失去一切..."},{"id":12160,"p":"/51LItgyecu2KMAtIchYogEykCIu.jpg","b":"/8Nhn88ZaR8txXSLptWMBgWm3QnJ.jpg","t":"义海倾情","r":6.769,"y":1994,"rd":"1994-06-24","hs":0.641,"d":2.421,"mt":"movie","o":"故事开始于怀俄明州的乡间，我们的主人公怀厄尔普（凯文·科斯特纳 Kevin Costner 饰）就出生在那里。为了参加南北战争报效祖国，怀厄尔普离家出走英勇的赶往前线，却因为年龄的问题而被拒绝入伍。之后，怀厄尔普开始攻读法律，并且邂逅了名为乌瑞拉（贝蒂·巴克利 Betty Buckley 饰）的女子。两人双双坠入爱河之后很快便携手步入了婚礼的殿堂。 然而，幸福美满的日子却并没有维系太长的时间，一场大病夺走了乌瑞拉的生命，令怀厄尔普陷入了绝望和自暴自弃之中。就在他濒临崩溃之时，父亲尼古拉斯（吉恩·哈克曼 Gene Hackman 饰）来到了他身旁，将怀厄尔普重新引回了正途。"},{"id":22586,"p":"/tmpO3vk8WguFOE4UXESGdWwHQOX.jpg","b":"/hKXmvyBGkyIYfKPAgJdH40q1ozh.jpg","t":"天鹅公主","r":6.6,"y":1994,"rd":"1994-11-18","hs":0.64,"d":2.463,"mt":"anime","o":"改编自家喻户晓的童话故事《天鹅湖》，为迪士尼重量级制作群自组公司，独立筹制四年半后首度推出之经心大作。故事内容描述奥蒂公主被阴谋篡位的大臣呐霸施展法术，变成一只湖畔天鹅，仅于月光洒过湖面时才能暂时恢复人形。邻国青梅竹马的瑞德王子极力寻找公主下落，终于在湖畔找到公主，并以真爱破除魔咒，解救公主。"},{"id":8987,"p":"/3tSPLs20BROA3c7IKnVjMv2GuS7.jpg","b":"/tx0OOALA0yDNOtoyITxT1xwgYdl.jpg","t":"狂野之河","r":6.4,"y":1994,"rd":"1994-09-30","hs":0.638,"d":2.496,"mt":"movie","o":"汤姆和盖尔夫妇感情疏远，为了弥合裂隙，他们决定带儿子罗克进行一次激流冒险旅行。途中他们遇到三个可疑的人，韦德、特里和弗兰克。后来做向导的弗兰克突然失踪了。韦德用一些小手段“笼络”住罗克，使罗克拿他当英雄一般崇拜，但汤姆和盖尔始终保持警惕。 　　事实上，韦德和特里是抢劫巨款潜逃的罪犯。他们终于露出了狰狞面目，将一家三口扣做人质，准备顺流而下逃出国境。汤姆逃出虎口，到下游埋伏起来。韦德以为汤姆已死，放心地向下走，没想到汤姆打了他们一个措手不及，船上的盖尔积及配合丈夫，击毙韦德。大难之后，一家人又团结在了一起。"},{"id":28032,"p":"/6cxXLmOhfJJlXrDpwkeYjy1fXKE.jpg","b":"/jhxmxSNBNCAKtHeJnJhWpkOOI7d.jpg","t":"拇指姑娘","r":6.4,"y":1994,"rd":"1994-03-30","hs":0.621,"d":2.336,"mt":"anime","o":"从前，有个独居的妇人，她一直想要个女儿，某日一位好心的女巫给了她一粒种子，这妇人每天细心浇灌，种子发芽开花，妇人从花中得到一个小如拇指般的姑娘。拇指姑娘在妇人细心呵护下长大，但她心中一直希望能遇见一个和她一样大小的人，可以一起分享生活。某夜，拇指姑娘正对著窗外唱著她的梦想时，被同属袖珍王国的柯尼斯王子听见，两个小人儿一见锺情，坠入情网，王子答应次晨再来接她，共创未来。可是，拇指姑娘第二天早晨醒来时，却发现自己被一片池塘包围。原来蟾蜍太太昨夜听了她的天使歌声后，趁著拇指姑娘熟睡的时候把她绑架过来。于是，拇指姑娘的艰苦考验从此展开..."},{"id":25284,"p":"/kK8IiJDkz2Tv6DwaK60vJVHKH85.jpg","b":"/8KbWuuthHkS7U1wntWCrgo36igG.jpg","t":"最后的诱惑","r":6.8,"y":1994,"rd":"1994-05-26","hs":0.612,"d":2.21,"mt":"movie","o":"　　布丽姬（琳达•费奥伦蒂诺 Linda Fiorentino 饰）的丈夫是一名毒贩，不过她比她的丈夫更“毒”。她乘丈夫不留意的时候，将他贩毒所得的巨款洗掠一空，携款从美国繁华的纽约市跑到了中部的一个小镇上去享受她的快乐人生。布丽姬看上了当地天真无暇的帅哥康奥尼尔，同时，另一位金发美女也看上了康奥尼尔。老谋深算的布丽姬设下一个又一个的圈套牢牢套住了康奥尼尔，将情敌打得落花流水。看来布丽姬的人生将继续在她的掌控中顺利展开。"}]