[{"id":57201,"p":"/vOS2vp7OSqj6bOG5SOsENGjvBgM.jpg","b":"/vHd8RTXTGFwexUC2Mj1HOgSy9J3.jpg","t":"独行侠","r":6.112,"y":2013,"rd":"2013-07-03","hs":1.167,"d":3.991,"mt":"movie","o":"《独行侠》是一部惊心动魄的冒险电影，充满动作与幽默。独行侠这位带面具的著名英雄人物将会被以全新角度演绎。通过土著印第安人武士Tonto（约翰尼·德普饰演）之口，描述了主角约翰·雷德（John Reid，由艾米·汉莫饰演），一位法律的化身，正义的使者的故事——他们两人将带领观众登上逃亡列车，来一次史诗般的惊险之旅。两位主角在逃亡中不断产生各种搞笑的摩擦，他们必须通力合作，对抗贪婪和腐败。"},{"id":11645,"p":"/hW4Jt47sDXOY9DmTbL84318dFbU.jpg","b":"/iFlkmrRsWoHG16zMZWxzcG33GaF.jpg","t":"Land of the Lost","r":6.647,"y":1991,"rd":"1991-09-07","hs":1.166,"d":9.015,"mt":"tv","o":""},{"id":11621,"p":"/78ZLVpm3GnlnzcSJFv8gM5ZNk61.jpg","b":"/pFalq14lacs2oO7Q6YKiNqz5uAC.jpg","t":"红猪","r":7.799,"y":1992,"rd":"1992-07-18","hs":1.164,"d":7.062,"mt":"anime","o":"罗森是一战中意大利空军的王牌飞行员，但却被施了魔法变了一头猪。虽然变了猪，但罗森还是继续他的老本行，成了一位赏金猎人，专门打击在亚地里亚海空域作恶的空中劫匪。红猪侠一时威名远扬，令劫匪们闻风丧胆。匪徒们为了对付罗森，请来了超级飞行员卡基斯。卡基斯在于罗森对决中趁他发动机故障将其击落。罗森把飞机送到老朋友比克罗处修理时，遇上了比克罗的孙女菲欧。菲欧帮罗森修好了飞机，两人一起再度翱翔蓝天对付空中劫匪。这时，卡斯基出现了，他对菲欧一见钟情。为了争夺菲欧的爱，卡斯罗向罗森提出决斗。于是两人再次浴血蓝空。"},{"id":387592,"p":"/x7GztXf082U59mEny88zVI146yp.jpg","b":"/9m71RMP45mg599xtKPyjicyHn1a.jpg","t":"无敌原始人","r":6.145,"y":2018,"rd":"2018-01-26","hs":1.164,"d":2.357,"mt":"anime","o":"炙烈燃烧的流星划过天际，坠落在地球，并留下巨大陨石坑洞。原始人为此展开调查，然后他们就发明了“足球”这项运动…时光流逝，原始的足球技法早已被人们遗忘，接着登场的是地表最强穴居人达哥（埃迪·雷德梅恩 配音），以及他天兵的族人们，一同在溪谷过着幸福美满的生活。但随著“青铜时代”入侵，迫使处在劣势的他们，必须离开挚爱的部落。勇敢的达哥拒绝离开，并决定把部落的未来，赌在一场前所未闻的足球比赛上…达哥开始对十位天兵原始人进行足球特训，不过天兵踢到哪都是天兵，整场特训就是特“逊”，直到他网罗青铜时代的女粉丝古娜（麦茜·威廉姆斯 配音）担任教练，让灾难开始有了转变。即使邪恶的努斯大佬（汤姆·希德勒斯顿 配音）竭尽所能，利用他们过去的秘密试图从中破坏，却也无法阻挡他们想要获胜的决心。究竟这群原始人能否学会“相信自己”的真谛，并把潜能推向无限，成功击败“青铜时代”呢？"},{"id":10501,"p":"/ryXm7xp4aqQyda0FU2eMfHehPBg.jpg","b":"/ciM5RFsBoWEj0tbwJy42Hr76iRd.jpg","t":"勇闯黄金城","r":7.248,"y":2000,"rd":"2000-03-31","hs":1.163,"d":5.929,"mt":"anime","o":"图利（凯文·克莱恩 Kevin Kline 配音）和米格尔（肯尼思·布拉纳 Kenneth Branagh 配音）是一对职业骗子，意外之中得到了前往传说中的黄金之城的地图，兴奋无比的两人自认为找到了通往财富的道路，在战马奥利弗（弗兰克·维尔克 Frank Welker 配音）的帮助下，两人从囚禁他们的船舶上逃脱，踏上了冒险的旅途。 大祭司泽科尔（阿曼德·阿山特 Armand Assante 饰）企图谋权篡位，他设计了一个阴谋，将图利和米格尔捧上了神座以此笼络人心，而图利和米格尔两人必须得到土著秋儿（罗西·培瑞兹 Rosie Perez 饰）的帮助才能够抵达目的地。与此同时，在利益面前，图利和米格尔的友情亦在不断地经受着考验。"},{"id":15384,"p":"/yymD0UDuAQbQXXUZdbCGDJpMgLj.jpg","b":"/taC4SMRB4UUbXL9R4680aJ4ejQK.jpg","t":"赤壁（下）","r":7.315,"y":2009,"rd":"2009-01-07","hs":1.163,"d":3.968,"mt":"movie","o":"八卦阵一战，孙刘联军力挫曹兵之锐气。曹操（张丰毅 饰）为此忧心忡忡，加之北方将士因水土不服，死伤过重，更令其头风病发作，幸得侍女骊姬（小宋佳 饰）陪伴照顾。孙尚香（赵薇 饰）易容潜入曹营，借士官长（佟大为 饰）垂青，窃取军情。为了适应水战，曹操采纳荆州降将蔡瑁、张允的意见，将战船用铁锁相连。此后，曹操帐下谋士蒋干（师小红 饰）主动请缨前去拜访故友周瑜（梁朝伟 饰）刺探虚实。周瑜将计就计，假借酒醉泄露军机，让蒋干带回假情报，曹操一怒之下误杀了蔡瑁张允。曹操将因瘟疫致死的将士尸体投入江水，名曰“鬼兵”，意欲扰乱孙刘联盟之军心，小乔（林志玲 饰）见此情景，遂决定夜探曹营，劝其退兵。眼看万事具备，但是风向不对，周瑜遂派鲁肃（侯勇 饰）找诸葛亮（金城武 饰）寻助……"},{"id":413644,"p":"/qo3EQVK8aI3F0gxSI0gWHxEnmf9.jpg","b":"/xydu6XhKVFf5FomLi9diWjoWc5d.jpg","t":"我的爸爸是森林之王","r":6.537,"y":2017,"rd":"2017-07-26","hs":1.162,"d":2.433,"mt":"anime","o":"13岁的少年亚当，父亲早逝跟着妈妈长大，无法与同学好好交流的他一心想要逃离学校生活。一次偶然的机会，他发现了母亲隐瞒已久的秘密，原来他的父亲还在人世。亚当义无反顾的踏上前去寻找父亲之路，却意外的混入了原始森林中，发现父亲居然是拥有超能力的森林之王！而亚当竟然也遗传了父亲的基因，拥有超能力！就在一家人即将团聚的时候，一个巨大的阴谋正在靠近……父子二人能同心协力度过难关吗？"},{"id":351694,"p":"/gYYtHnUw2UyADX1WVXIuA4G8M9j.jpg","b":"/xESy6kg2k4JsGzHU0ILkOL9qYec.jpg","t":"西游记之大圣归来","r":6.914,"y":2015,"rd":"2015-07-10","hs":1.16,"d":2.764,"mt":"anime","o":"大闹天宫后四百多年，齐天大圣成了一个传说，在山妖横行的长安城，孤儿江流儿（林子杰 配音）与行脚僧法明（吴文伦 配音）相依为命，小小少年常常神往大闹天宫的孙悟空（张磊 配音）。有一天，山妖（吴迪 配音）来劫掠童男童女，江流儿救了一个小女孩，惹得山妖追杀，他一路逃跑，跑进了五行山，盲打误撞地解除了孙悟空的封印。悟空自由之后只想回花果山，却无奈腕上封印未解，又欠江流儿人情，勉强地护送他回长安城。一路上八戒（刘九容 配音）和白龙马也因缘际化地现身，但或落魄或魔性大发，英雄不再。妖王（童自荣 配音）为抢女童，布下夜店迷局，却发现悟空法力尽失，轻而易举地抓走了女童。悟空不愿再去救女童，江流儿决定自己去救。日全食之日，在悬空寺，妖王准备将童男童女投入丹炉中，江流儿却冲进了道场，最后一战开始了……"},{"id":9687,"p":"/rAm6B3WVRzT4XKD15qF1wrDbmmC.jpg","b":"/jmCegdxo0woQ3GpI3IuR7XxSMWN.jpg","t":"奥德赛","r":7.2,"y":1997,"rd":"1997-05-18","hs":1.159,"d":6.886,"mt":"tv","o":"　　美女海伦引起了人神混战的特罗伊战争，长达十年的时间里，无数英雄和战士倒在特洛伊的土地上。最终，这场旷日持久的战争以奥德赛（Armand Assante 饰）想出的木马计而结束，战争胜利后，希腊英雄们纷纷归国。因决定性的战功而沾沾自喜的奥德赛对着大海夸下海口，却因此惹恼海 神波塞冬，对其施下无法回家的诅咒。固执的奥德赛执意启程，途中杀死波塞冬儿子独眼巨人，导致遭遇风暴，船员悉数遇难。此后又先后遇到女神克莉索（Bernadette Peters 饰）和孤岛仙女的纠缠，一晃十数年匆匆而过。  　　另一方面，奥德赛的妻子含辛茹苦抚养儿子长大，远近权贵得知奥德赛遇难身亡，纷纷赶来愈强娶奥德赛的妻子。忠贞的女人誓死等待英雄丈夫的归来……  　　本片根据荷马所著的史诗《奥德修记》改编，并荣获1997年艾美奖最佳迷你剧集导演和最佳特效两项殊荣。"},{"id":50087,"p":"/6omHNspz1c2IaOJSdvIMbvvQuM.jpg","b":"/7fC65V10NQ2lhHHQ0KA1KNA1PvO.jpg","t":"宝可梦剧场版：幻影的霸者 索罗亚克","r":6.72,"y":2010,"rd":"2010-07-10","hs":1.158,"d":3.861,"mt":"anime","o":"王冠市是个水与绿茵、古街道与近代建筑完美调合的城市。为了观看正在这里举办的“神奇宝贝足篮世界杯”，小智一行人向王冠市前进。 在旅途中，小智们与正在寻找同伴的神奇宝贝索罗亚相遇，并一起结伴同行。 就在此时，被称为索罗亚克的神奇宝贝竟然化身成为雷皇、炎帝、水君的模样，在王冠市的街道上大搞破坏。 就连相隔了20年再度回到这座城市的雪拉比，也面临了危险……"},{"id":710,"p":"/5qD5eSKi1uCpgPcdjtZsaXy5rVX.jpg","b":"/vm7yMg7YiYisMSeO3mUC5NUKbSB.jpg","t":"007：黄金眼","r":6.892,"y":1995,"rd":"1995-11-16","hs":1.157,"d":7.844,"mt":"movie","o":"黄金眼是苏联研制的用于发射电磁波破坏对方电子系统的攻击性卫星。与007一块出生入死的朋友艾里克死后突然复出，夺取了黄金眼，并密谋从伦敦银行电脑中转出巨款，然后利用黄金眼毁灭证据，007深入基地，并炸毁基地。此次冒险行动中，007必须寻找在苏联被劫走的黄金眼，那是一种带有电磁波的武器，被一位叛变的苏联将军所偷。这项任务背后，最复杂的是007发现制造这次阴谋的歹徒是他的一位旧识及同僚，他是英国籍的探员006，他计划使用这项武器引起全球金融的瓦解，借此增加财富。同时，007遇见美艳女郎西娜·奥纳托，她是一位变态的歹徒，并用尽一切方法对付007。另一位新进的邦女郎是娜塔丽娅，她将协助007打败006。"},{"id":323661,"p":"/dAc3HLTGT42y6oTKPx5lQFU0H60.jpg","b":"/oqblGh9vRXFBV9Auu8St5i50njr.jpg","t":"明月守护者","r":7.3,"y":2015,"rd":"2015-02-05","hs":1.155,"d":2.665,"mt":"anime","o":"故事讲述爱闯祸的无名小卒缪恩，有一天阴差阳错得成了重要的月亮守护者，而他任职第一天就造成大错，间接导致太阳被偷、月亮消失、世界大乱。于是，他不得不携手太阳守护者和蜡质姑娘茜尔，展开一场大冒险，揪出混乱背后的黑手，拯救世界。"},{"id":366170,"p":"/qKPdvdDVvpwD9BKZUiNk5Cd7H76.jpg","b":"/s9q3uNEjqHnLDgPX78Yfaoy8p1I.jpg","t":"游戏王：次元的黑暗面","r":7.6,"y":2016,"rd":"2016-04-23","hs":1.154,"d":2.422,"mt":"anime","o":"本作是为了纪念在1996年起开始的《游戏王》系列漫画连载二十周年所推出的动画电影。\r 　　在跨越无数的试练后，武藤游戏与身体内的另一人格“暗游戏”进行最终决战并获胜，在作出正式诀别后踏上各自的旅途。\r 　　在经历一段时间后，游戏等人重新回归平凡的生活。然而，一名自称蓝神的神秘少年却出现在他们的眼前。另一方面，将暗游戏视为劲敌的海马濑人，在暗游戏消失的地方发掘“千年积木”并打算将其重新完成，试图再度复活暗游戏。"},{"id":1452,"p":"/nRZaSIvWjpbDOJQCcCBCnqpzOzs.jpg","b":"/8eRscFbRYl681zDfkjv1jjW1KAA.jpg","t":"超人归来","r":5.78,"y":2006,"rd":"2006-06-28","hs":1.154,"d":6.521,"mt":"movie","o":"一直想寻根的超人（Brandon Routh饰）返回了氪星，希望可以找到其他同伴，但那里的一切早已不复存在。而这一去便是5年。5年后，超人回到了地球，但是周遭的一切已经改变。他发现地球已经习惯了没有超人的保护，他一直爱慕的路易丝（Kate Bosworth饰）因为馔写了一篇“为什么世界不需要超人”的报道而获得普利策大奖。更令他心碎的是，她已经与主编的侄子订婚，而且是一个5岁孩子的母亲了。另一边，他的死对头莱克斯（Kevin Spacey饰）利用卑鄙手段骗取了巨额遗产，企图卷土重来。在南极莱克斯找到了超人父亲的线索，以及一块含有超级能量的水晶，妄想借助水晶的力量控制地球。超人能否战胜心魔，再一次挽救地球于水火？"},{"id":568,"p":"/gmVhcUt1ZS2wPkTrB6ZY5nbVdYv.jpg","b":"/AfGp6Ev3BVdEd7L99kGQzOzsqRb.jpg","t":"阿波罗13号","r":7.449,"y":1995,"rd":"1995-06-30","hs":1.153,"d":6.675,"mt":"movie","o":"　　1970年4月，太空船阿波罗13号正在执行登陆月球的任务，但控制中心忽然接获太空船在20万5千哩外传来的讯息——“休斯顿，我们出问题了！”这句话如洪水般扰乱了中心内所有科学家和工程师们的心，这是他们最不愿听到的消息。太空船已快接近月球了，然而在外太空中的一场爆炸，导致阿波罗13号失去氧气、动力还有导向功能。这一瞬间，三位太空人吉姆·洛维尔、佛瑞·德汉斯、杰克·史威吉特要面对前所未有的考验，他们必须把握仅有的4天时间重返地球，每分每秒对他们来说都显得弥足珍贵，除接受控制中心的指引外，其他的一切都得靠他们自己，他们不愿抛下妻儿成太空中的孤魂，勇气、信心及毅力支持着他们奋斗下去。"},{"id":772,"p":"/ps7nNRgECZDvlBQGx5fZqvw6Qju.jpg","b":"/kjby7cr8JnIPkfqMGKutOFrM2at.jpg","t":"小鬼当家2","r":6.763,"y":1992,"rd":"1992-11-15","hs":1.153,"d":9.124,"mt":"movie","o":"又一年圣诞节来临，上集因被遗忘在家而没有去成圣诞旅游的凯文（麦考利·卡尔金 Macaulay Culkin 饰）今年和家人准备到佛罗里达去享受他们的圣诞假期。粗心的爸爸妈妈这次当然不会再忘记带上凯文，但他们丢三落四的性格没有改变。眼看飞机准备起飞了，一家子才急冲冲的赶到机场。这次凯文没被忘在家里，却在登记时被忘在了机场，阴差阳错的登上了飞往纽约的航班！第一次来到这个完全陌生的大城市，聪明捣蛋的凯文也不禁暗暗害怕。更糟糕的是，他竟然遇上了上一集在他家里被他修理得很惨的那两个笨贼。两人刚刚越狱出来，碰上了凯文，这次自然要一雪前耻。于是，凯文的战场从上一集的家里搬到了纽约的中央公园酒店和玩具反斗城！"},{"id":616803,"p":"/fGos0b7PUzEN96lEx5wJRWLKdYI.jpg","b":"/mBijGSEEkIVt24ruvTxFuQWRKJm.jpg","t":"破浪而出","r":6.7,"y":2020,"rd":"2020-02-14","hs":1.152,"d":1.76,"mt":"movie","o":"挪威的一次冬季潜水之旅变成了两姐妹的惊魂之旅，在潜水过程中其中一人被落石困在了海底，此时必须与时间赛跑，因为氧气在悄悄的流失。"},{"id":99952,"p":"/nJYMFzMH14nuf3RQOsOqgf6QjYn.jpg","b":"/2DNCVVTq6W4JQiZiLQ3lq8uHWjo.jpg","t":"Незнайка на Луне","r":6.3,"y":1997,"rd":"1997-01-01","hs":1.152,"d":6.985,"mt":"anime","o":""},{"id":106322,"p":"/sJA3nrkdJbrySYJ2WbnIH3FFLdG.jpg","b":"/t1DFvplainUaFhhFufrd7rbJDnd.jpg","t":"我家宝贝大冒险","r":6.7,"y":1991,"rd":"1991-06-08","hs":1.151,"d":8.71,"mt":"tv","o":"在这部广受欢迎的日本长期真人秀节目中，孩子们第一次独自出去办事，摄制组在镜头前跟随。"},{"id":9802,"p":"/lPdAGKrVIWYd0ELDdXXDo51T3lN.jpg","b":"/qDVdTL1KqGmGLGsy7UPA3vksku7.jpg","t":"勇闯夺命岛","r":7.131,"y":1996,"rd":"1996-06-07","hs":1.151,"d":6.973,"mt":"movie","o":"美国军方在数不清的秘密行动中免不了牺牲一些优秀的指战员，但他们及其家属没有享受到政府足够的奖励和补助，对此忿忿难平的赫梅尔准将，以占领罗克岛、扣押81名观光客人为人质，向美国政府发难：42小时之内提出补偿办法，否则以旧金山为目标，发动一场生化毒气袭击。罗克岛1963年以前是设计最先进的监狱，易守难攻。现在，美国政府只有求助于唯一一位曾经从罗克岛上逃出的前英国情报官员约翰和联邦调查局的生化武器专家斯坦利。两人必须在30小时之内率特种部队潜入罗克岛，瓦解赫梅尔准将的计划。成千上万人的生命财产安全，就全靠他们这次行动了。"},{"id":712454,"p":"/woRu5qh9acdp6ImH1dKVHNGlHZN.jpg","b":"/5vtEKq41KFezEnwIHmFrekQKNDy.jpg","t":"神之山岭","r":7.758,"y":2021,"rd":"2021-09-22","hs":1.15,"d":1.467,"mt":"anime","o":"《神之山岭》改编自著名漫画家谷口治郎和作家梦枕貘的漫画系列，在影片中，年轻的日本摄影记者深町发现了一部或将改变登山历史的相机。这部相机指向神秘的羽生丈二 — 一名据传已经失踪多年的孤狼登山者。深町进入了狂热登山者的世界，这些登山者们对难以征服的高山充满向往，在这个旅程中，深町一步一步地走向了神之山岭。"},{"id":2268,"p":"/bZIl2YDGFtpPVACFliAGiFYLGdn.jpg","b":"/qifYc5jT4CZxmLH9DfOlipioSPp.jpg","t":"黄金罗盘","r":6.074,"y":2007,"rd":"2007-12-04","hs":1.15,"d":5.638,"mt":"movie","o":"这一个不凡世界，人的灵魂是一个以动物形式存在的精灵，且人与精灵密不可分，不然，生命将不复存在。 13岁的莱拉，长在这世界的约旦大学，没有家庭之爱，不识富有、强大但已成敌的父母，更不知自己身负震撼世界的诅咒；她终日与玩伴及他们的精灵自由自在地嬉闹，长成了一个诡计多端、恣意妄为且谎话连篇的野女孩。然而，可怕的预言无法抗拒，莱拉注定要承担起救世主之责，扮演人类之母夏娃的角色：人人畏惧的“尘埃”出现了，饕餮游荡在城市各个角，玩伴接连莫名失踪，快乐时光彻底完结于密友罗杰的失去，巨大的阴谋正在酝酿之中……于是，在个惟她可懂、能预知未来的黄金罗盘——真理仪的帮助下，浑然不觉险恶的莱拉决定去寻找被邪恶科学家掠走的孩子们，从此开了拯救世界的艰难之旅；她朝着未知的北极而去；等待她的，有披甲熊、女巫、天使、厉鬼，更有能够终结生命的精灵切割机…而领引她步步踏入死亡之地的，竟是其父，自然科学家阿斯里尔勋爵，与其母，狂热的原教旨主义信徒库尔特夫人……"},{"id":560044,"p":"/9WrMmjdZvpxLQh1tCQ9tOd1asOb.jpg","b":"/3C7jcMtTpBmzzTbUWPKhMJyvDJO.jpg","t":"威洛比家的孩子们","r":7.1,"y":2020,"rd":"2020-04-22","hs":1.148,"d":1.699,"mt":"anime","o":"改编自知名作家露易丝·劳瑞的小说，讲述威乐比家4个孩子认为父母烂透了，他们自己过会更好，于是策划了一场危险的旅行送父母“上路”。同时孩子们和保姆踏上一趟多彩的旅程，寻找“家庭”的真正含义。"},{"id":325348,"p":"/aPBs4VNyNXpXmIKpyuBT2UqEETp.jpg","b":"/agxzi8QIXWnZgLxwHck8wdjfYk7.jpg","t":"硬核亨利","r":6.392,"y":2015,"rd":"2015-09-12","hs":1.148,"d":3.017,"mt":"movie","o":"本片根据导演上一部拍摄的短片《Bad Motherfucker》改编而成，全程镜头以第一人称视角展现，给人以经典射击游戏《绝对武力》的即视感。 故事叙述亨利从死亡边缘倖存后，以超级特工的身份试图从火力强大的生化武器军人手中挽救他的妻子，同时他也必须提防自己的身份不被发现。"},{"id":316873,"p":"/1hfwtDF9IdgtBlayeU43FdcEWSH.jpg","b":"/3iMg59ZgBxm9Qm4fdRawnZLI4Vo.jpg","t":"名侦探柯南：业火的向日葵","r":6.1,"y":2015,"rd":"2015-04-18","hs":1.147,"d":2.759,"mt":"anime","o":"在美国曼哈顿举行的艺术品拍卖会上，一度被认为毁于二战空袭的梵高亲笔临摹向日葵系列 2 号画作惊艳登场。财大气粗的铃木财团顾问的铃木次郎吉一骑绝尘，以三亿美元天价将其收入囊中。在之后的记者招待会上，铃木宣布将联系分散在世界各地收藏家手中的向日葵画作集结在日本，举行一次梦幻展览。为此，他聘请毛利小五郎、展览企划负责人圭子•安德森、画作鉴定师宫台夏美等七位专家组成“七武士”团队为展览保驾护航。谁知怪盗基德从一开始便锁定该画作，他不仅大闹会场，还为了抢夺画作而险些炸毁运送专机。随着画展日期的临近，柯南与伙伴们必须尽快越过一座座难以想象的险峰。"},{"id":621876,"p":"/syobJCxZcIJl0OpjNroZSQKa1kW.jpg","b":"/tHjoTxM4SMgazi3Y2X8mmAtONVL.jpg","t":"弗罗拉与松鼠侠","r":6.5,"y":2021,"rd":"2021-02-19","hs":1.145,"d":1.547,"mt":"movie","o":"弗罗拉是一个玩世不恭的10岁女孩，她喜欢迷失在她所读的漫画中的超级英雄世界里。她的父亲乔治是一个失败的漫画家，而她的母亲菲利斯曾是一个浪漫主义小说家。但因为经济原因而分开生活。一天，弗罗拉邻居的吸尘器意外吸进去一只松鼠，弗罗拉救活了这只松鼠，并以吸尘器的名字尤利西斯给它命名。第二天，这只松鼠用菲利斯的老式打字机打出了 \"我是一只叫尤利西斯的新生松鼠\"。弗罗拉很快发现，尤利西斯不仅有智力，而且似乎还拥有超能力。"},{"id":29339,"p":"/uLilCY2We3Ore9Ke7CdafntHvmT.jpg","b":"/bvhAbUMsDfFTseAAoPE49JJ0ebA.jpg","t":"尼古拉斯·尼克贝","r":6.9,"y":2002,"rd":"2002-12-27","hs":1.141,"d":5.564,"mt":"movie","o":"尼古拉斯•尼克贝（查理•汉纳姆 饰）的父亲死后，家中失去经济支柱。他与母亲、妹妹便到了伦敦想要投靠伯父拉尔夫，拉尔夫是个惟利是图的人，他只想从尼古拉斯身上得到最多的得意。于是尼古拉斯被送到伯父好友沃克弗德（吉姆•布劳德本特 饰），但所谓的学校里面的孩子都遭沃克弗德夫妻虐待。尼古拉斯愤怒之下，教训了沃克弗德后便带着最可怜的史迈克(杰米•贝尔 饰)离开了。\r 路上他们得到过好心人帮助。得知妹妹凯特因伯父的关系险被破坏名声，尼古拉斯回到伦敦后与伯父断绝了关系。幸运的是他得到了采瑞博兄弟的赏识，得到了收入不菲的工作。而不幸的是相处已久的史迈克因病逝世。\r 拉尔夫不甘被反抗，暗地里想办法打垮尼古拉斯，但拉尔夫的助手正义的站到了尼古拉斯那边，向他通风报信。尼古拉斯对美丽的玛德琳（安妮•海瑟薇 饰）一见钟情，拉尔夫又想从中破坏他们之间的关系。这时拉尔夫正面临破产，而且从尼古拉斯口中得知了一个多年的秘密……"},{"id":10567,"p":"/rSje3FS7ycJSglowlngjsvDt7vO.jpg","b":"/laeEtakR2pLKu3CeRwB2lU5Y53X.jpg","t":"恐龙","r":6.546,"y":2000,"rd":"2000-05-19","hs":1.141,"d":6.715,"mt":"anime","o":"　　小禽龙阿拉达生活在白垩纪晚期，他自小就生活在一个桃花园般的小岛上。由一群狐猴抚养长大大的阿拉达从来就没有见过自己的同类，与他的狐猴朋友一直无忧无虑的生活在一起。一场不期而至的流星雨将阿拉达所在的小岛击毁了，阿拉达和他的狐猴朋友一起逃难来到了大陆。这时，因为大气变热，水源供给越来越紧张，阿拉达他们遇上了一群正在迁徙寻找新的栖身之地的恐龙并加入了他们。于是，阿拉达和同伴们一起开始了这次异常艰难的迁徙之旅。"},{"id":25676,"p":"/lJYW0mlHMn29mFz1fSww7uP0UB4.jpg","b":"/vdbLewJrL6zf1FBezpFHihS6r6G.jpg","t":"宝贝计划","r":7,"y":2006,"rd":"2006-09-28","hs":1.141,"d":4.589,"mt":"movie","o":"故事围绕一个刚出生的宝宝开始。人字拖虽有不凡的身手，可是终日沉迷赌博毫无人生目标，便与包租公、八达通一起爆窃，干着偷偷摸摸的犯罪事。城中女富豪唯一的孙子出生后，包租公受不了金钱的诱惑，答应把宝宝偷给黑帮老大，以证明宝宝是否是自己死去的儿子与前女友的孩子。成功偷得孩子后，一连串发生的事情，使人字拖及八达通改变了自己的人生观念。人字拖开始关心家人，八达通也看到了自己老婆的不易，开始重新做人。在包租公及黑势利的威胁下，他们还是要把偷来的宝宝交出来，到底又会发生些什么事，故事有会否大团圆结局呢？"},{"id":14069,"p":"/irHDWF7HJYW6pIpuUcW3Q4OPuI1.jpg","b":"/3c59KMNs2MYqXUb2GZe8Yfwn4kb.jpg","t":"穿越时空的少女","r":7.8,"y":2006,"rd":"2006-07-15","hs":1.14,"d":3.954,"mt":"anime","o":"17岁少女绀野真琴是一个活泼跳脱的少女。在一次普通值日工作中，真琴不小心摔倒了，自此她发现自己拥有了穿越时空的能力。她兴奋不已，掌握了穿越时空的方法后，她经常用这个方法去解决生活中许多令她困扰十分的事。喜欢棒球的真琴与同班的两名男生千昭与功介有着共同爱好。一天，与她本是好朋友的千昭突然向她表达爱意，手足无措了她再次穿越时空希望可以躲避这件事的发生。但没想到，千昭会跟同学友梨在一起了，而友梨也是一直喜欢千昭的。此时，暗恋功介的果穗误以为真琴是功介的女友。为了帮忙解决朋友的问题，真琴不断以同样的方法回到过去。她突然发现自己手臂上的数字原来是穿越时空的次数，次数变得越来越少，与此同时她也发现了千昭的秘密……"}]