[{"id":49849,"p":"/rmmlLMhZ1OEBLV1cdA7Ob84FbRf.jpg","b":"/sGXCYMzr1sCnGNVuRpB2TOWPWDA.jpg","t":"牛仔和外星人","r":5.629,"y":2011,"rd":"2011-07-29","hs":1.103,"d":4.599,"mt":"movie","o":"《牛仔与外星人》改编自斯科特-米切尔-罗森伯格(Scott Mitchell Rosenberg)的漫画，故事背景发生在美国西部，讲述了一个牛仔和印第安人联合对抗外星人进攻的故事。该片的改编权原本属于环球电影公司，导演也曾被确定为《美丽心灵》(A Beautiful M ind)的导演罗恩-霍华德(Ron Howard)，甚至连编剧都已确定为马克-费格斯(Mark Fergus)和霍克-奥斯比(Hawk Ostby)，史蒂芬-斯皮尔伯格(Steven Speilberg)则担当此片的制片人。不过，在新确认的制作班底中，编剧换成了弗里德-范-兰特(Fred Van Lente)和安德鲁-弗雷(Andrew Foley)。导演乔-法弗罗原计划邀请《钢铁侠》的老搭档小罗伯特-唐尼，但是由于对方的工作档期太满，最终换成了“007”扮演者丹尼尔-克雷格。《牛仔与外星人》讲述的是，1873年，亚利桑那州，赦免镇，丹尼尔·克雷格饰演的失忆男子进入了这个沙漠中的小镇，镇上的人们显然对这个一手绑着铁链的男子戒心很重。小镇由哈里森·福特饰演的铁腕镇长把持着，整个镇子都笼罩在其阴影之下。但是镇上的人们没有料到的是更加恐怖的事情发生了，一些不知名的东西从天而降，以闪电的速度和奇怪的武器将人们一个接一个的劫持了。这时候丹尼尔·克雷格饰演的陌生男子渐渐找回了自己的记忆，并想到了对付外星人的方法，在飘渺的美女旅者（奥利维亚·王尔德）的帮助下，他们团结了镇子的人们，齐心合力对付外星人。"},{"id":60935,"p":"/ypTpqM5vXO4CzPh4eTkYekcJgmh.jpg","b":"/lIubEsQJdgZjl9Eol025eX53lWk.jpg","t":"怪形前传","r":6.2,"y":2011,"rd":"2011-10-12","hs":1.102,"d":3.848,"mt":"movie","o":"一群美国科学探险队征到南极地，途中遇到挪威人正在追捕一只爱斯基摩犬，他们对这怪异的围捕行动感到好奇；当天晚上，几个队员和狗儿们遭受那爱斯基摩犬的突击，其他的队员才警觉有不明物体附身在同行的伙伴身上，只是没有人分辨的出谁是正常的……"},{"id":48171,"p":"/rQTsktdRwKl4OosGJrXhAInIQtI.jpg","b":"/qJxSCLGqkSdlvDBIbPqCnCnvV70.jpg","t":"仪式","r":6.116,"y":2011,"rd":"2011-01-28","hs":1.1,"d":3.823,"mt":"movie","o":"　　迈克·科瓦克（科林·奥多霍诺 Colin O'Donoghue 饰）是一个出身葬仪家庭的神学院学生，但是他的心中始终找不到任何信仰的依附。偶然机缘，迈克被派往梵蒂冈参加一个驱魔师的培训课程。对上帝尚且心怀疑惑，何况玄之又玄的驱魔仪式，迈克以科学的角度和授课老师展开辩论。在老师的推荐下，他前去拜访了因驱魔而名声显赫的卢卡斯·特雷万神父（安东尼奥·霍普金斯 Anthony Hopkins 饰）。虽然亲身经历了卢卡斯神父的驱魔仪式，但是他依然不相信魔鬼的存在，直到一系列匪夷所思的事情在其身上发生，迈克灵魂的深处才真正发生了动摇……  　　根据Matt Baglio的小说《仪式：现代驱魔人的制造》改编，故事灵感来自真实事件。"},{"id":48231,"p":"/fSps9aInw6vcOdEmshaL4rfPrdA.jpg","b":"/iGMz1vJEVZNdBafpE7vrHIj1Quo.jpg","t":"危险方法","r":6.4,"y":2011,"rd":"2011-09-30","hs":1.1,"d":3.622,"mt":"movie","o":"　　影片《危险方法》(A Dangerous Method)原名《谈疗法》(The Talking Cure)，根据英国编剧Christopher Hampton（《赎罪》）的同名舞台剧本改编。  　　萨宾娜·斯皮勒林（凯拉·奈特莉 Keira Knightley 饰），出身俄罗斯犹太家庭。1904年被送到苏黎世去治疗歇斯底里症，成为了精神病医生荣格（迈克尔·法斯宾德 Michael Fassbender 饰）精神分析患者中的一员。荣格发现她有受虐倾向，是一个性瘾患者，同时又有深深地自责心。而在诊治过程中，他们之间发生了秘密的、不论之爱。但荣格重视自己的声誉，想要隐藏这段感情，声称萨宾娜是一名臆想狂。而这种欺骗的行为也让荣格在理念上与恩师——精神分析学派创始人弗洛伊德（维果·莫特森 Viggo Mortensen 饰）分道扬镳。"},{"id":64685,"p":"/cZAXcwShibsKtHZWe4uxJOllmbV.jpg","b":"/hTc55dlCPMP4oqrUU66GjKjSblp.jpg","t":"特别响，非常近","r":7,"y":2011,"rd":"2011-12-25","hs":1.097,"d":3.238,"mt":"movie","o":"　　九岁男孩奥斯卡·史埃尔的父亲在911事故中丧生，在他幼小的内心中留下了阴影。无意间奥斯卡发现了一封写着“布莱克”的信封和一把钥匙。奥斯卡认为这是父亲给他留下的寻找线索，钥匙背后一定隐藏着什么 秘密。奥斯卡把这一秘密告诉了不会说话的老爷爷。此后的每个周末，奥斯卡开始在五个城区里寻找姓“布莱克”的人。父亲生前跟奥斯卡一起规划了寻找第六城区的“侦查探险”游戏，告诉奥斯卡：不要停止寻找。"},{"id":50725,"p":"/nInduPOusI1alDIC0UttFjDIKsO.jpg","b":"/enxf96h8wGxqnByfVg3ZlsPTu7Z.jpg","t":"今夜带我回家","r":5.986,"y":2011,"rd":"2011-03-04","hs":1.09,"d":3.544,"mt":"movie","o":"　　在上世纪80年代晚期，华尔街的指数依然高攀，整个国家似乎都在享受着这巨大的金融繁荣带来的幸福中。但是，一名麻省理工学院的天才毕业生马特·富兰克林（托弗·戈瑞斯 饰）却对这样的物质主义深深的厌恶，他辞去了一个当地实验室薪水丰厚的职位，在父亲比尔（迈克尔·比恩 饰）无法理解的目光中成为了一名底层的录像店员。而同时，马特周围的人也深陷自己人生的危机，好友巴里被炒了鱿鱼，妹妹温迪（安娜·法瑞丝 饰）被她无趣的男友凯尔（克里斯·帕拉特 饰）套住烦心无比，还有马特深爱却一直无法追求的托丽·弗里德克金（泰莉莎·帕尔墨 饰），突然重新在他生活中出现。而在一个夜晚，在这个狂野不羁的夜晚里，所以的事情最终都似乎将指向爆炸性的结果。"},{"id":62215,"p":"/wr9K7EnbHRY252hCzN1HGMEh2Ix.jpg","b":"/qzrS5ShZZPsPdhM5ZbcQKG7fwFo.jpg","t":"忧郁症","r":7.172,"y":2011,"rd":"2011-05-26","hs":1.088,"d":3.081,"mt":"movie","o":"故事发生在一对姐妹——贾斯汀和卡莱尔之间。姐妹俩原先关系亲密，可是随后却渐行渐远。浪漫之夜，才华横溢的美丽少女贾斯汀和心爱的麦克步入婚礼殿堂，姐姐克莱尔和家人们为了她一掷千金，尽心操持。然而莫名的恐慌与悲伤袭上心头，令贾斯汀整晚郁郁寡欢，她的婚姻刚刚开始就已到了破败的边缘，与亲友同事的关系也变得分外紧张。克莱尔试图将妹妹带出忧郁症的困扰，然而收效甚微。与此同时，一颗神秘的小行星正向地球飞速逼近，似乎正是它带来了贾斯汀的忧郁，又似乎那原本郁结心中的烦恼只不过被它释放了而已……"},{"id":74643,"p":"/2jSMaEt2zwxbgoG35IvX3ziO4pU.jpg","b":"/f2GzOCWzTFSskx9dapZiOTbrWwI.jpg","t":"艺术家","r":7.455,"y":2011,"rd":"2011-10-12","hs":1.088,"d":2.923,"mt":"movie","o":"1927年，乔治·瓦伦丁（让·杜雅尔丹 Jean Dujardin 饰），是默片的最佳男主角。每次他在舞台上，都会逗得观众捧腹大笑。他的爱犬是黄金配角，其他女演员只有靠边站的份。一次，面对媒体采访，他无意中邂逅了一位表现欲超强的女子佩皮·米勒（贝热尼丝·贝乔 Béré nice Bejo 饰），尽管后者抢镜出风头，但是他还是儒雅以待。不过，这则头条新闻却压过了他的新戏，老板极为不满，老婆也醋性大发。后来，佩皮闯荡好莱坞，恰好与乔治重逢，这令他心神不宁，演戏频频NG。后来，与老板闹僵的乔治，决定自立门户，自编自导自演。与此同时，佩皮却借助有声电影的契机迅速蹿红，成为了首屈一指的明星。最终，他的默片与她的有声片档期撞车，一场在新与旧、情感与票房的争夺战拉开序幕……"},{"id":50456,"p":"/cKUvwvW3NxpFuU4CXC2Q4z9leke.jpg","b":"/qq39KWLKBBJmOtj54grO58XyoXG.jpg","t":"汉娜","r":6.6,"y":2011,"rd":"2011-04-07","hs":1.088,"d":3.456,"mt":"movie","o":"位于北极圈附近的冰原森林，生活着一对平凡却有着非凡身手的父女。父亲艾利克·海勒（Eric Bana 饰）曾是受雇于CIA的特工，在上世纪90年代活跃于东欧和中亚等地，具有丰富的经验。然而最终却因为某种原因，令他带着女儿汉娜隐居在这人类罕至的寒冷所在。经过十多年的艰苦磨练，汉娜（Saoirse Ronan 饰）终于成长为拥有广博知识和出色身手的战斗少女。  某天，自认已做好准备的汉娜按下了父亲那台信号发射器，不久美国方面便收到消息。艾利克当年的联系人玛丽莎（Cate Blanchett 饰）声称这个消失多年的特工掌握非常敏感的秘密，于是在她的主持下，一场居心叵测的围捕旋即展开。汉娜也已柔弱的身躯投入了血腥的战斗之中……"},{"id":60307,"p":"/k54R3ag1sLu93Wbfo4quw9sSFyj.jpg","b":"/9BwGL0nsjCdvhe6V9q42NG11Pyq.jpg","t":"小屁孩日记2","r":6.7,"y":2011,"rd":"2011-03-25","hs":1.082,"d":3.284,"mt":"movie","o":"格雷格·赫夫利（扎克瑞·戈登 饰）又长了一岁，终于也进入了7年级，在生活中，他的哥哥罗德里格·赫夫利（戴文·博斯蒂克 饰）堪称他苦恼的源泉，格雷格也几乎习惯了被他捉弄。两人同时还要面对他们的父母，赫夫利夫妇（史蒂夫·茨恩 与 拉琪儿·哈里斯 饰）的折腾，夫妻俩总是认为兄弟俩关系出了大问题，试图重建他们的亲情关系。而与此同时，一个叫霍莉·希尔斯（佩顿·利斯特 饰）的女孩也走入了格雷格的生活，他也竭尽全力想要引起女孩的主意，这一次，小屁孩格雷格又将闹出怎样的笑话，同时收获怎样的成长感悟呢？"},{"id":414419,"p":"/nxbv9TPXrIpRKB5xQh6atWXAkPM.jpg","b":"/itcAHIwxKvSkFEVUsqSpOEIRwZy.jpg","t":"杀死比尔整个血腥事件","r":8,"y":2011,"rd":"2011-03-27","hs":1.076,"d":2.779,"mt":"movie","o":"新娘（乌玛·瑟曼 Uma Thurman 饰）曾是暗杀组织中的一名成员，也是组织首脑比尔（大卫·卡拉丁 David Carradine 饰）的情人，金盆洗手后的她结识了一个单纯的小伙子并准备忘掉过去与之结婚。没想到，婚礼当天比尔突然出现，并带领手下大开杀戒，霎时间，圣洁的教堂变成人间地狱。新娘头部中弹昏迷4年，醒来后脑中首先想起的便是昏迷眼前的几张残酷的面孔，“黑曼巴”、“蝮蛇”、“百步蛇”、“加州山蛇”和比尔，他们是曾经的同僚和爱人，是如今的敌人。满腔怒火的新娘要一一的找到她们，不问是非对错，赶尽杀绝。本片将《杀死比尔》一、二两部串联在一起，时长3个小时10分钟，并无传言所说的删减片段和内容增加，但在配乐和音效方面做了改动，使整个复杂离奇的故事更加的连贯和生动。"},{"id":71325,"p":"/tzzBEFFJ94h0WaJtHRLxd8kPRDM.jpg","b":"/q1UjftzFqSOSMxhrqAXtoTLjQpQ.jpg","t":"吻我","r":7.131,"y":2011,"rd":"2011-07-29","hs":1.073,"d":3.083,"mt":"movie","o":"　　同过而立之年的米娅（Ruth Vega Fernandez 饰）和弗瑞达（Liv Mjönes 饰），她们在彼此父母的订婚晚宴上相遇。米娅的父亲罗萨（Krister Henriksson 饰）将娶弗瑞达的妈妈伊丽莎白（莱娜·恩卓 Lena Endre 饰演）为妻，于是她们便成了姐妹。米娅很多年都没有回家看过自己的父亲，这次她带着未婚夫蒂姆一起回来，参加父亲的订婚晚宴。随着米娅与弗瑞达的不断接触，她们产生了一种难以言 状的炽热情感。她们的这种感情使周围人的生活发生了翻天覆地的变化，陷入一片混乱......"},{"id":77117,"p":"/hgbCqAda7xugBEZ0PiiSRYdb12D.jpg","b":"/eTmS7bpv7zaq5igfcxcKv64uydg.jpg","t":"阳光姐妹淘","r":7.9,"y":2011,"rd":"2011-05-04","hs":1.071,"d":3.01,"mt":"movie","o":"25年前，高中生任娜美一家从全罗道搬到汉城，娜美入读真德女子高中，因方言浓重怯于开口的娜美幸运的得到了同班大姐头夏春花的维护，并与围绕在夏春花周围的执着于双眼皮的金玫瑰、满嘴脏话的黄珍熙、梦想成为作家的徐金玉、要成为韩国小姐的俞福姬以及沉默傲慢的美人郑秀智等五人结识。在一次和不良少女团对决之后，春花和娜美等七人组成了“Sunny”团体。多年以后，家庭主妇娜美在去医院探望母亲时偶然重逢了身患绝症住院的春花，后者希望在生命的最后两个月内，能够再见当年的Sunny成员。娜美找到金玫瑰，两人委托私家侦探寻找当年的同伴，而那些关于青春的回忆，也在一个个熟悉的名姓后面再次被唤醒。"},{"id":46529,"p":"/hN62dOFMlMHkUW33fAy3Lh30jg.jpg","b":"/zGKDR7bYPo14MXmzpj8c4AErhtt.jpg","t":"关键第四号","r":6.18,"y":2011,"rd":"2011-02-18","hs":1.068,"d":3.705,"mt":"movie","o":"作为从外星球为了躲避茅迦人的杀戮而逃到地球的九个青少年之一，约翰·史密斯这个帅气的年轻人是其中的第四号。茅迦人为了斩尽杀绝，也追踪他们到了地球，前三号已经死在他们手中。茅迦人的下一个目标就是第四号--约翰·史密斯。这时史密斯已经和自己的保护者逃亡到了天堂镇，他邂逅并爱上了美丽的女同学萨拉，也认识了痴迷研究外星人的朋友萨姆。危险在步步逼近，茅迦人已经发现了史密斯的行踪。 这位关键第四号在萨姆和突然现身的第六号的帮助下，施展自己的超能力，击败了邪恶的茅迦人。他和第六号也要踏上新的旅程，去寻找其它的四个同伴。"},{"id":79553,"p":"/cJWqD8Voney8LgdF0lhLrq44jvH.jpg","b":"/pDgX3i0xd3bzLCmh6ejapPNMQx4.jpg","t":"高地战","r":7.2,"y":2011,"rd":"2011-07-20","hs":1.059,"d":3.014,"mt":"movie","o":"1952年，在板门店谈判中，L高地的归属直接影响到停火线的划定，南北双方为了获得更有利的战果，围绕L高地展开了新一轮血腥的争夺。此时，在前线的韩方鳄鱼中队队长被自己人的手枪击毙，同时北方人民军军人的家信在暗中通过韩方邮路寄送，韩方怀疑高地前线出现内奸，派调查部门的姜恩彪中尉（申河均 饰）陪同新任队长前往鳄鱼中队。此时鳄鱼中队实际掌控在姜恩彪昔日战友金秀赫中尉（高修 饰）以及申日荣上尉手中，姜恩彪惊异的发现曾经书生气十足的金秀赫如今已变成强悍的战士，而表面上军纪涣散的鳄鱼中队在实战中则有着惊人的战斗力。姜恩彪随鳄鱼中队一起经历了拉锯式的高地争夺战，而他终于无意中发现了鳄鱼中队“通敌”的线索……"},{"id":84427,"p":"/ecByKEX8vxOoRr8NN1WkK874h2N.jpg","b":"/rVbpucPpRyFXYV73AiCOrKknNJw.jpg","t":"妓院里的回忆","r":6.6,"y":2011,"rd":"2011-09-21","hs":1.049,"d":3.037,"mt":"movie","o":"1900年的巴黎，妓院普萝奈像一座宫廷一样，成为寒夜里最温暖的地方。波莉娜·德埃（Iliana Zabeth 饰）刚十五岁半，写了封自荐信要求到妓院工作，声称希望“自由”；美丽的玛莲娜（Alice Barnole 饰）遇上一个肯给她蓝宝石的客人，她以为是爱情，却迎来把她割成笑面人的刀子；朱莉（Jasmine Trinca 饰）不幸染上梅毒，老相好只给她写来情意绵绵的信，放任她死亡，只有姐妹们哭泣……妓院里浮光掠影着百年前的种种，男人和贵族们的奇怪欲望，女人们被持续物化，虐恋和疾病永不止息，假面舞会要终结怎样的痛苦……"},{"id":55292,"p":"/woOGZOTL3e8UObvfHrwxKjk8v5g.jpg","b":"/lewuyD46yg3pjZpxqMLwfudIwWz.jpg","t":"新少林寺","r":6.8,"y":2011,"rd":"2011-01-20","hs":1.043,"d":2.988,"mt":"movie","o":"骁勇善战横征暴敛的军阀少帅侯杰（刘德华 饰）被视为兄弟的副官曹蛮（谢霆锋 饰）出卖，以致妻颜夕（范冰冰 饰）离去，女儿身亡，仇恨令他痛不欲生，其间认识了久居少林厨房、对佛学领悟甚高的煮饭僧悟道（成龙 饰）终于启发侯杰参透禅理，并与少林寺3位少僧净能（吴京 饰）、净海（余少群 饰）、净空（释延能 饰）化敌为友。大彻大悟后，出家为僧，并带领僧人，对付出卖自己的曹蛮及其手下索降图 （熊欣欣 饰），誓死保护战火中的灾民及少林寺。"},{"id":76758,"p":"/3iJ8eXVd2jAmL5KbnIacDsTUWCn.jpg","b":"/ca0a79cbCGWJdan3SEBKkQBSwKi.jpg","t":"金陵十三钗","r":7.4,"y":2011,"rd":"2011-12-15","hs":1.026,"d":2.748,"mt":"movie","o":"根据严歌苓小说改编。1937年，日军入侵南京，战火中，六朝古都化为废墟，众多中国军民被困城中。一支十数人的国军德械教导队余部在长官李教官（佟大为 饰）指挥下，从日军手中救出了一批教会学校女学生，而李教官等人，至此丧失了出城的机会。幸免于难的书娟（张歆怡 饰）等学生返回文彻斯特教堂，随她们一 起来到的，还有受雇远道至此收敛神父遗体的美国人约翰·米勒（克里斯蒂安·贝尔 Christian Bale 饰）。此时的南京城中，逃难的人们蜂拥进安全区和教堂寻找庇护，十四名风尘女子强行进入教堂避难，其中精通英语的玉墨（倪妮 饰）希望借助约翰的身份为一行人提供更多保护。教堂的墙壁，并不能阻挡日军的铁蹄，教堂内的人们，将面临孰生孰死的选择……"},{"id":68341,"p":"/jpqMJuaYaki8Lqpz6Ly7kTHyj9D.jpg","b":"/lCR2wcqu6BBF7vFF3TqqDartccO.jpg","t":"冰冷热带鱼","r":6.9,"y":2011,"rd":"2011-01-29","hs":1.025,"d":2.877,"mt":"movie","o":"富士见市某经营热带鱼的商店，居住着社本一家三口。户主信介（吹越满 饰）在妻子去世后不久便娶了美丽的妙子，此举令女儿美津子大为不满，因此家中的气氛总是压抑凝重，妙子更是小心翼翼，生怕因自己惹出事端。某晚，美津子因在行窃被超市所扣留，社本夫妇匆忙前往，多亏热情的陌生男子村田幸雄出面方得以脱身。村田也是一家热带鱼商店的老板，他诚恳地邀请社见一家到他的店中做客，并愿意聘用美津子为职员。社本夫妇虽有些无所适从，却不自觉地被村田牵着鼻子走。不久后，村田邀请信介为合作人，结果竟在信介的面前杀死了一个质疑自己的男人。一向唯唯诺诺的信介，被迫成为了疯狂的村田毁尸灭迹的帮凶……  　　本片根据1993年震惊日本的琦玉爱犬家连续杀人事件改编。"},{"id":72213,"p":"/hVRkbZRCoHtnfi0V9GFZ3uXjCNp.jpg","b":"/mTufDWFNNtm4hJzRQi5cxsO5Ar4.jpg","t":"勇气","r":7.6,"y":2011,"rd":"2011-09-30","hs":1.021,"d":2.74,"mt":"movie","o":"影片讲述了四个执法者的故事。作为打击犯罪的执法者，每天都生活在危险之中。虽然他们可以保护自己的安全，可是他们的家人还是遭遇到了不幸。剩下的这些男人只有依靠自己的力量和命运、希望、信仰和责任角力。正如同打铁的工具是另一块铁一样，这种命运改变了他们接下来的命运，在友谊和父爱的支撑下，他们做出了改变自己下半生的决定。"},{"id":43959,"p":"/cvgRxrEupUFeJ0xzUExJo4dMXbL.jpg","b":"/vAsFwNkxV0cHJWRJXkshg76rJRQ.jpg","t":"灵魂冲浪人","r":7.01,"y":2011,"rd":"2011-04-08","hs":1.018,"d":2.817,"mt":"movie","o":"影片改编自2004年出版的传记文学《灵魂冲浪：一个关于信念、家庭和重新站上冲浪板的真实故事》。成长在夏威夷考艾岛的贝瑟尼·汉密尔顿（安娜索菲亚·罗伯 AnnaSophia Robb 饰）是一个天生的冲浪天才，从小就展示出了在冲浪方面的过人的才华。她与好友埃兰娜（洛琳·尼科尔森 Lorraine Nicholson 饰）一起参加了全国的冲浪比赛，并且获得了不俗的成绩。但在她13岁那一年的一个早晨，在她在冲浪的时候一条14英尺长的虎鲨袭击了她，咬下了她的左臂。一瞬间，她的生活和未来都被冲垮了。就在所有人都在准备为她另谋出路的时候，她决定用自己残缺的身体重返冲浪的赛场。在好朋友汤姆、切瑞和萨拉的帮助下，她用自己惊人的毅力重新起立，站在了冲浪板和浪头之上。"},{"id":59108,"p":"/559S1GyDNFrJMqwUcmSCee57grI.jpg","b":"/7BtEvieL4QRNW3j7OAw6Zv2CDap.jpg","t":"高楼大劫案","r":6.106,"y":2011,"rd":"2011-11-02","hs":1.006,"d":3.287,"mt":"movie","o":"故事的灵感来源于真实发生的一起经济案件。本·斯蒂勒扮演的乔什是一名兢兢业业的豪华大楼经理。二十多年来，他一直竭尽所能带领手其他工作人员，保证大楼里居民安全舒适的生活。大楼顶层公寓住着一个亿万富翁亚瑟，大家都很信任他，甚至还把自己的养老金拿出来给他去做投资。突然有一天，亚瑟被警察从家中抓走，罪名是他从投资人那里偷走了20亿美元的资金，其中当然也包括乔什和其他人的养老金。愤怒的人们决定进行报复，他们要抢劫亚瑟的顶层公寓，把自己的养老金拿回来。不过整幢大楼已经被警察控制，而且乔什等人一辈子都没坐过犯法的事，更不用说是抢劫。为了确保万无一失，乔什把骗子斯莱德从监狱里保释了出来，让他教给大家抢劫的方法，并计划这项不可能实现的犯罪。面对自己工作了很多年的大楼，乔什和朋友们终于下定了决心去拿回属于自己的那部分钱，可是过程跟他们想象的并不一样。"},{"id":60243,"p":"/mTMVJiFDh1C6etY2QaYWVCUF9xR.jpg","b":"/mJrSFyb7uoqiICUmvIIzeOerA5K.jpg","t":"一次别离","r":7.889,"y":2011,"rd":"2011-02-15","hs":1.006,"d":2.426,"mt":"movie","o":"纳德（佩曼•莫阿迪 Peyman Moadi 饰）与西敏（蕾拉•哈塔米 Leila Hatami 饰）是一对夫妻，他们的女儿叫特梅（萨日娜•法哈蒂 Sarina Farhadi 饰）。西敏希望一家三口移居国外，但是纳德坚决反对，原因是纳德的父亲患有老年痴呆症需要照顾。两人为此对薄公堂，准备离婚，但是法院驳回了她的请求。西敏赌气回了娘家。西敏走后，纳德分身乏术，聘请了一位护工瑞茨（萨瑞•巴亚特 Sareh Bayat 饰）照顾父亲。但是，父亲如厕问题始终困扰瑞茨，依《古兰经》教义，她感到禁忌重重。瑞茨的女儿陪伴在她左右，也令她分神。几个回合下来，纳德某次回家发现，父亲被绑在床上，出离愤怒的他推倒了瑞茨。没想到怀孕的瑞茨竟然流产，瑞茨丈夫怒不可遏将纳德告上了法庭，他们各执一词，然而真相却出人意料……本片在61届柏林电影节获金熊奖、最佳女演员和最佳男演员银熊奖。"},{"id":84111,"p":"/8RzySj0enMBxzto3m7iIfYQSWiC.jpg","b":"/tDDLk1cSPHEvgkfX0bxNonjQ6Oy.jpg","t":"那些年，我们一起追的女孩","r":7.4,"y":2011,"rd":"2011-08-19","hs":0.982,"d":2.61,"mt":"movie","o":"柯景腾读国中时是一个成绩暴烂而且又调皮捣蛋的男生，老师将他“托付”给班里最优秀的女生。只要他不认真学习，沈佳宜就会用圆珠笔戳他的衣服。在沈佳宜的监督和鼓励下，柯景腾的成绩就像芝麻开花节节高，渐渐地，他也喜欢上了气质优雅的沈佳宜。但是柯景腾却不敢向心爱的女生表白，因为几乎被所有男生喜欢的沈佳宜对追求她的男生一律有一种反感，她只想好好学习，不希望别人介入自己的生活。但是，为何沈佳宜唯独愿意把心事与柯景腾分享呢？她对他究竟有没有别样的感觉呢？柯景腾暗恋沈佳宜八年最终能否修得正果呢？"},{"id":85836,"p":"/rliYT9D76Byh6PVSTyETC9uVlSX.jpg","b":"/hZ2bSD5r15CD32B9j4Cvcbf2szc.jpg","t":"一命","r":7.2,"y":2011,"rd":"2011-10-15","hs":0.979,"d":2.613,"mt":"movie","o":"17世纪初叶，经过长时间的攻伐兼并，日本战国时代落下帷幕，转而进入了德川幕府统治的时代。和平降临，取而代之的是大批武士流离失所，为生计所苦逼。在此期间，有的浪人请求在显贵门前剖腹以保存颜面，有的人因此得到留用，也有的得到物质资助，但其中不乏借此敲诈的宵小之徒。某天，名门井伊家迎来了名叫千千岩求女（瑛太 饰）的年轻浪人，为杜绝这股邪风，井伊家假戏真做，逼迫千千岩以及其不体面的方式悲惨死去。原以为这会令敲诈的浪人们望而却步，谁知不久后另一位名叫津云半四郎（市川海老藏 饰）的中年武士前来求死……  本片根据泷口康彦的小说《异闻浪人记》改编，该故事曾于1962年由名匠小林正树搬上银幕。"},{"id":49494,"p":"/2GuiiFvc42y32Lez0NKQrY09yZv.jpg","b":"/k78NOxPHrWCDmBnVx0fux37Vv05.jpg","t":"迷踪：第九鹰团","r":6.241,"y":2011,"rd":"2011-02-08","hs":0.976,"d":2.904,"mt":"movie","o":"　　公元140年，罗马帝国将国土扩展到不列颠。但它并未能彻底占领不列颠， 加勒多尼亚（今天的苏格兰）的反抗部族仍占据着遥远的北方。Marcus Aquila（查宁·塔图姆 Channing Tatum 饰）来到不列颠，决心重树父亲Flavius Aquila被毁的名誉。20年前，5000名骁勇的罗马第九鹰团士兵在Flavius的带领下，携金象徽，雄鹰，向北出征加勒多尼亚。他们一去不归。军团和雄鹰全部消失在了迷雾中。暴怒的罗马帝王Hadrian就此下令筑起一道城墙将疆土与北方隔离。哈德良长城就这样成了罗马帝国最北的边界——文明世界的边缘。　　一心成为一名优秀战士的Marcus被指派驻守西南方的一个小堡垒，掌管着一个兵团。他勇敢地带领士兵与敌人交战，身负重伤，得到了帝国的勋功，却丢了战士的头衔。意志消沉的Marcus留在叔叔，退役军人Aquila（唐纳德·萨瑟兰 Donald Sutherland 饰）的住所养伤。在一场角斗士比赛中， Marcus一时冲动救了一个年轻的不列颠人一命。随后，Aquila买下了这个不列颠人， Esca（Jamie Bell饰），让他做了Marcus的仆人。 Marcus轻视Esca，而Esca则痛恨罗马的一切。尽管如此，Esca还是宣誓向这救过他一命的罗马人效忠。　　听到雄鹰出现在北方一个部族神庙的传言后，Marcus决定夺回雄鹰，与Esca一起踏上了征程。他们穿过哈德良长城来到加勒多尼亚高地这广阔凶险的蛮荒之地。Marcus必须依靠仆人的帮助来探寻自己的目标。途中，他们遇到前罗马士兵Guern（Mark Strong饰），Marcus意识到他父亲的失踪很可能和自己仆人的忠诚和身世的秘密有关——而当主仆二人撞上凶残的西尔王子（塔哈·拉希姆 Tahar Rahim 饰）时，这个秘密变得更加扑朔迷离。"},{"id":40807,"p":"/g9Dpv8WSzQNX3cWPcEwaHMWby7b.jpg","b":"/yq9g4RGM1mEMBoSL5HKVBy9MOPM.jpg","t":"抗癌的我","r":7.173,"y":2011,"rd":"2011-09-30","hs":0.975,"d":2.523,"mt":"movie","o":"　　改编自电影编剧威尔瑞瑟尔Will Reiser本人真实经历，以幽默逗趣的剧情带出令人为之动容的生命启发！　 　　25岁的亚当是个电台节目企划，某天，他被检查出罹患癌症，这给了他极大的打击。然而在他的风趣好友凯尔、对他呵护有加的母亲以及一位年轻医师凯蒂的陪伴与支持下，亚当逐渐体认到自己生命中最重要的事物，也决定绝不让这场病轻易地毁了他的人生。　"},{"id":79374,"p":"/439C1CjFe7R11GozKXE4iRw75n9.jpg","b":"/y5VVRsulUlskqElCV6SVQ26fFYR.jpg","t":"盲证","r":7.3,"y":2011,"rd":"2011-08-10","hs":0.955,"d":2.502,"mt":"movie","o":"一场严重的车祸，让见习警察闵秀儿（金荷娜 饰）身负重伤，双目失明。她不仅因此失去做警察的机会，也与最亲的弟弟阴阳两隔。许是视觉器官的失灵刺激了其他器官的活跃，加上缜密的思维和判断力，秀儿能够觉察多许多正常人忽视的细节。在一次暴雨夜归途中，她自认为打上一辆模范出租车。谁知司机欲行不轨，两相推搡之时更发生车祸撞到一个路人。秀儿最终逃脱，并向警方报案，最终只有其貌不扬的赵警官相信她的判断力，于是和她一同调查肇事者。另一方面，时尚青年基夔（俞承浩 饰）声称曾目击车祸过程，但是他的陈述与秀儿多有不同，自然不被赵警官采信。 然而，秀儿和基夔早已成为凶手意图灭口的对象，他们的生命危在旦夕……"},{"id":74513,"p":"/jrrHwWtk2B0EK5lh6YudxUtUXlj.jpg","b":"/cImYSNm0piuUfjlBCozNPEEvTK2.jpg","t":"特种部队","r":6.7,"y":2011,"rd":"2011-11-02","hs":0.953,"d":2.573,"mt":"movie","o":"影片讲述了一位法国记者在阿富汗被塔利班绑架的故事。Casanova，战地记者，被塔利班抓为俘虏。在她被行刑之前，有一支特种部队被派来救她。在这阿富汗敌方壮美的环境中，一场在追捕者和这队士兵之间的追捕不可避免的展开了。追捕者布下各种陷阱，而士兵们只有一个目标：救活Elsa。"},{"id":10316,"p":"/twDnBGjJe6PR71OUIyuNJSKeT5o.jpg","b":"/lO3QqiOh2AO47oUVJcgr7axxftH.jpg","t":"总统杀局","r":6.672,"y":2011,"rd":"2011-10-07","hs":0.952,"d":2.649,"mt":"movie","o":"故事以克鲁尼饰演的完美的民主党政客迈克·莫里斯为核心，他天才、帅气、野心勃勃，充满领袖气场，他向公众保证他会诚实于自己所言。斯蒂芬（瑞恩·高斯林饰）则是他竞选班底中的媒体发言人，这个新兵的势头几乎盖过了竞选班底中的老头目保罗（菲利普·塞默·霍夫曼饰）。不过政治总会慢慢显示出其自身的险恶。 　　斯蒂芬与前来实习的大学生莫莉（埃文·蕾切尔·伍德饰）发生了一段恋情，却不经意发现了莫里斯与她有过一夜情，而莫莉还怀上了孩子。随后，斯蒂芬与莫里斯对手的竞选主管（保罗·吉亚玛提饰）私下会面被曝出，他被迫辞职，而莫莉更是因此自杀……"}]