[{"id":11934,"p":"/6w9Qcol2qHzbZL6H0S71prr2q84.jpg","b":"/c43BxV3gM685ZDy2Tq7zAUMwFN7.jpg","t":"影子大亨","r":7.072,"y":1994,"rd":"1994-03-11","hs":0.664,"d":2.486,"mt":"movie","o":"诺维尔（蒂姆·罗宾斯 Tim Robbins 饰）从大学毕业后便来到纽约街头找工作，缺乏经验的他只能在一家金融公司里担任一名收发室小职员。不久后总裁自杀身亡，公司的实权落入了老奸巨猾的董事会成员马斯伯（保罗·纽曼 Paul Newman 饰）手中，这本来没有诺维尔什么事，不料马斯伯为了达到他低价收购公司的目的，竟将看似愚蠢的诺维尔任命为他的傀儡总裁。而诺维尔此刻正在一门心思地研发他的新发明——呼啦圈，马斯伯想借此发明使公司的股票跌入冰点，不料呼啦圈推出后竟大肆流行，公司的股票直线上升。恼羞成怒的马斯伯开始在暗中大动手脚，将公司的局势搅得一落千丈，诺维尔也变成了众矢之的，甚至有可能被关进精神病院。绝望的他再次回到公司大楼的顶层，准备纵身一跃一了百了，然而就在此时，原已故去的前任总裁竟然出现了……"},{"id":53163,"p":"/dkjbSPtWiyBc42ooh9V5zA7Bbqf.jpg","b":"/6BUFKormkmqdao9vUUBeFexkblz.jpg","t":"破坏之王","r":6.952,"y":1994,"rd":"1994-02-04","hs":0.66,"d":2.485,"mt":"movie","o":"　　快餐店打工仔阿银某日送快餐时邂逅正在武术训练馆学习日本空手道的阿丽，对其一见钟情。遭遇同样喜欢阿缇的武馆教练林国斌的羞辱后，自觉太弱小的阿银决定拜自称为“魔鬼筋肉人”的达叔为师，达叔一开始只想骗取阿银的钱财，终被其善良和执着打动，开始教授其中国古拳法。阿丽遇坏人拦截，阿银头戴加菲猫面具出手相救，情急之下从高台上抱着歹徒滚下，却由此创出了“无敌风火轮”，不料事后被林国斌领功。为了证实自己的实力，阿银报名参加了搏击比赛与林国斌决斗，想借此再赢阿丽芳心。"},{"id":161715,"p":"/h2QwUnSyRySczuVxFAigP10bZZp.jpg","b":"/2UEvUquou085rRxVZvDOfWtNjZY.jpg","t":"哆啦A梦：大雄与梦幻三剑士","r":7.3,"y":1994,"rd":"1994-03-12","hs":0.66,"d":2.48,"mt":"anime","o":"现实生活中，大雄（小原乃梨子 配音）经常受到老师和妈妈的责骂，还常被小夫（肝付兼太 配音）、胖虎（立壁和也 配音）欺负。他无时无刻不在梦想成为胆识过人、实力强大的超级英雄。为了帮心情低落的大雄一圆英雄梦，哆啦A梦（大山のぶ代 配音）拿出造梦机器。经过一番挑选，大雄鬼使神差地选择了《梦幻三剑士》的剧情。在精灵西露可（山本道子 配音）的引领下，大雄来到了梦中的亚米鲁曼王国。在这里，他被称为银剑客诺比尼亚，宿命中将要推翻妖灵大帝奥特罗姆对亚米鲁曼王国的统治，他还遇到小夫和胖虎模样的剑客斯内密斯、贾托斯。他们联手向妖灵军团发起冲击，而在这一过程中，现实和梦境的界限渐渐混淆……"},{"id":18670,"p":"/hnGWLacr32mpYO90tiLgOcpdtVN.jpg","b":"/962UtsFIsA4gok0aVOZcfhzjILg.jpg","t":"新少林五祖","r":7,"y":1994,"rd":"1994-02-05","hs":0.657,"d":2.462,"mt":"movie","o":"清朝康熙年间，少林俗家弟子洪熙官（李连杰饰）是红花会成员，力图反清复明。洪熙官因被同门师兄马宁儿（计春华饰）出卖，家人被叛徒杀害，幸得幼子文定（谢苗饰）避过大难，洪熙官将马宁儿刺死后与文定浪迹天涯。洪熙官父子和行骗的朱小倩和红豆母女碰到一起，闹出许多事情。少林遭劫难，至菩禅师将藏宝图纹在五个年幼的的俗家弟子背上，为防被朝廷夺走，并密函告知洪熙官，务必护送他们前往红花会。但马宁儿被洪熙官打成重伤后，并没有死，而是变成全身是毒、刀枪不入的怪物，他杀害了红花会总舵主，并追杀五个孩子……"},{"id":31439,"p":"/jx5VmZsJIWQ1g6YX60Fk0tkMxxL.jpg","b":"/eNog8pV3p7I5OnBxDLIo97GnXOP.jpg","t":"活着","r":8.1,"y":1994,"rd":"1994-05-18","hs":0.677,"d":2.442,"mt":"movie","o":"富少福贵（葛优 饰）嗜赌成性，妻子家珍（巩俐 饰）屡劝无果后带着女儿凤霞离开了他。当夜，福贵输光所有家产气死父亲，被迫靠变卖母亲首饰租间破屋过活。一年后，家珍手拉凤霞怀抱刚出世的儿子有庆回到家中，福贵痛改前非，开始靠演皮影戏过起安份守己的日子。但好景不常，内战时期，福贵被国民党抓去当劳工，一番辗转终回到家乡与一家人团圆后，凤霞因病变成哑巴，而在后来的大跃进和文革中，他虽获某些小福，逆境却也一直与他如影相随。\r 根据余华同名小说改编。"},{"id":3036,"p":"/bOwCAQsZlEKrwhPi1ejY6BS8jpL.jpg","b":"/qhZgRQB6ExVcbFXXGL3ISvshfJm.jpg","t":"科学怪人","r":6.431,"y":1994,"rd":"1994-11-04","hs":0.623,"d":2.419,"mt":"movie","o":"奄奄一息的维克多.弗兰肯斯坦被北极探险船救起，他告诉了船长沃尔顿一个令人难以置信的故事。年轻的维克多与父母收养的妹妹伊丽莎白生活在一起，一次他偷取了一本使死人复活试验的医学笔记，并用偷来的尸体创造出了一个全新的生命“创造物”。可是“创造物”并不乐意这样生活，他逃走了企图开始新生，但是他失败了，经历了种种羞辱后他恨透了维克多。在维克多准备与伊丽莎白结婚时，“创造物”回来了，他残忍的杀死了新娘。悲痛欲绝的维克多故技重施，用伊丽莎白的尸体创造了一个再生人，“创造物”认为再生的新娘与自己是一样的，企图占有她，再生新娘以死相抗最后引火自焚。失去一切..."},{"id":25284,"p":"/kK8IiJDkz2Tv6DwaK60vJVHKH85.jpg","b":"/8KbWuuthHkS7U1wntWCrgo36igG.jpg","t":"最后的诱惑","r":6.787,"y":1994,"rd":"1994-05-26","hs":0.645,"d":2.417,"mt":"movie","o":"　　布丽姬（琳达•费奥伦蒂诺 Linda Fiorentino 饰）的丈夫是一名毒贩，不过她比她的丈夫更“毒”。她乘丈夫不留意的时候，将他贩毒所得的巨款洗掠一空，携款从美国繁华的纽约市跑到了中部的一个小镇上去享受她的快乐人生。布丽姬看上了当地天真无暇的帅哥康奥尼尔，同时，另一位金发美女也看上了康奥尼尔。老谋深算的布丽姬设下一个又一个的圈套牢牢套住了康奥尼尔，将情敌打得落花流水。看来布丽姬的人生将继续在她的掌控中顺利展开。"},{"id":10395,"p":"/5TprU55U2zjAMCwr2jQra3zj1zu.jpg","b":"/dAFKnTzyOBbZyRCAb33F632ctva.jpg","t":"狼人","r":6.117,"y":1994,"rd":"1994-06-17","hs":0.609,"d":2.391,"mt":"movie","o":"黑夜，威尔·兰德尔驾驶汽车在郊外撞死一只狼。但他走进这只死狼时，它却出人意料的复活，咬了他的手后逃进树林不见了。翌日，威尔在家睡了一整天。自从遇见狼之后，威尔发现自己的感官比过去灵敏得多了，例如听觉、嗅觉和视力都很好，工作效率也很高。他发现妻子的衣服上有一种奇怪的气味。他去斯图尔特的公寓，像一只狼似地狠狠咬了斯图尔特的手。威尔找到一位研究被动物附体的专家亚历齐亚斯博士，告诉他也许他正在发生身体方面的变化——变成一只狼。随后交给他一张护身符，并说用它可以阻止这种变化。翌晨，夏特死了，她的喉咙不知被什么人撕裂了。劳拉为威尔提“案发时他不在犯罪现场”的证明，但随后去向警察告发。斯图尔特追赶劳拉，威尔扔掉了护身符跳起来解救劳拉。经过一场搏斗，劳拉终于用手枪击了斯图尔特。威尔逃进树林，变成了一只活生生的狼。"},{"id":8987,"p":"/3tSPLs20BROA3c7IKnVjMv2GuS7.jpg","b":"/tx0OOALA0yDNOtoyITxT1xwgYdl.jpg","t":"狂野之河","r":6.4,"y":1994,"rd":"1994-09-30","hs":0.62,"d":2.378,"mt":"movie","o":"汤姆和盖尔夫妇感情疏远，为了弥合裂隙，他们决定带儿子罗克进行一次激流冒险旅行。途中他们遇到三个可疑的人，韦德、特里和弗兰克。后来做向导的弗兰克突然失踪了。韦德用一些小手段“笼络”住罗克，使罗克拿他当英雄一般崇拜，但汤姆和盖尔始终保持警惕。 　　事实上，韦德和特里是抢劫巨款潜逃的罪犯。他们终于露出了狰狞面目，将一家三口扣做人质，准备顺流而下逃出国境。汤姆逃出虎口，到下游埋伏起来。韦德以为汤姆已死，放心地向下走，没想到汤姆打了他们一个措手不及，船上的盖尔积及配合丈夫，击毙韦德。大难之后，一家人又团结在了一起。"},{"id":10449,"p":"/iMwNWnixJ1ClDKDcA8eO69wjR41.jpg","b":"/eS4ky6DOiDLr9mHMNJnFPRWo4D.jpg","t":"当男人爱上女人","r":6.596,"y":1994,"rd":"1994-04-29","hs":0.635,"d":2.376,"mt":"movie","o":"迈克尔（安迪•加西亚 饰）与爱莉丝（梅格•瑞恩 饰）有宽敞的寓所，可爱的孩子，生活中应该是充满了幸福的味道。可是爱莉丝酗酒的陋习成为了幸福的隐患，喝醉时她会对女儿大打出手。她明白自己的问题所在并极力想改正，于是她住进了专门戒酒的疗养院。可是当迈克尔看到妻子在疗养院与其他人相处甚欢的时候，心中突然感到了一阵失落，他仿佛感觉到自己在爱莉丝的心中已不再重要。爱莉丝还是成功戒酒了，性情大变比以前温和多了。爱莉丝依然与疗养院里认识的朋友来往，却招来了迈克尔的不满。盛怒之下，迈克尔离开了他与爱莉丝的家。当两人再次重逢时，爱莉丝盛情邀请到她家中参加她的康复报告会。报告会当天，迈克尔感觉自己的行为是对爱莉丝造成多么大的伤害……"},{"id":21588,"p":"/mD2ODSl7fqre1dx2BatMyotvZho.jpg","b":"/hEhOPX1NCke6ky7930NqNXZYuu1.jpg","t":"魔诫坟场","r":6.9,"y":1994,"rd":"1994-03-25","hs":0.631,"d":2.316,"mt":"movie","o":"　　与死神同名的公墓管理员德拉莫提（Rupert Everett 饰）最近遇上了麻烦：下葬的尸体在七天之后会由于尸瘟醒转过来攻击活人，于是德拉莫提和痴肥助手纳吉（François Hadji-Lazaro 饰）经常要把那些僵尸再次打回地狱中去。德拉莫提与纳吉枯燥的工作生活因为各自的爱情经历出现了一些生机，然而他们恋人的最后结局都不甚理想。死神在德拉莫提几近崩溃的时候出现教唆他枪杀活人，事情开始往更加荒诞的地步发展……  　　本片获1995年荷兰阿姆斯特丹幻想电影节银呐喊奖、热拉梅电影节观众奖，1996年葡萄牙奇幻电影节国际幻想电影奖最佳男演员，1997年马拉加国际幻想电影周最佳男演员，最佳视效奖。"},{"id":11592,"p":"/vAZkFho9YdIXPmMdHMwr10Go2FF.jpg","b":"/6BhM1PrIBtWRRUmTNBgXKuWKTy.jpg","t":"杀心慈母","r":6.743,"y":1994,"rd":"1994-04-13","hs":0.615,"d":2.249,"mt":"movie","o":"母亲是一个把家里打扫得一尘不染、 为丈夫子女付出一切、追求完美的妈妈，其“美德”的极限发挥，竟是主动杀掉那些对他家人不好、甚至看不顺眼的人，彻底颠覆了贤妻良母及中产阶级的价值。本片运用了黑色喜剧的手法拍摄了一起离奇的连环凶杀案。极具讽刺意味。"},{"id":22586,"p":"/tmpO3vk8WguFOE4UXESGdWwHQOX.jpg","b":"/hKXmvyBGkyIYfKPAgJdH40q1ozh.jpg","t":"天鹅公主","r":6.6,"y":1994,"rd":"1994-11-18","hs":0.605,"d":2.236,"mt":"anime","o":"改编自家喻户晓的童话故事《天鹅湖》，为迪士尼重量级制作群自组公司，独立筹制四年半后首度推出之经心大作。故事内容描述奥蒂公主被阴谋篡位的大臣呐霸施展法术，变成一只湖畔天鹅，仅于月光洒过湖面时才能暂时恢复人形。邻国青梅竹马的瑞德王子极力寻找公主下落，终于在湖畔找到公主，并以真爱破除魔咒，解救公主。"},{"id":13595,"p":"/4xPG8pPMyeoec48gKWbbC85EC8j.jpg","b":"/tkMVZc8JbOtRhzOsxph9jDVquq9.jpg","t":"摇滚总动员","r":6.151,"y":1994,"rd":"1994-08-05","hs":0.584,"d":2.189,"mt":"movie","o":"影片讲述了Chazz、Rex 和Pip三人组成了摇滚乐团，他们为了出名而假装劫持了一家电台，由此引发了一系列喜剧故事。"},{"id":2292,"p":"/9IiSgiq4h4siTIS9H3o4nZ3h5L9.jpg","b":"/sjfbZVKRGh84lNxhqvuhdvovh18.jpg","t":"疯狂店员","r":7.388,"y":1994,"rd":"1994-10-19","hs":0.632,"d":2.159,"mt":"movie","o":"　　美国的小众独立电影，讲述了便士多店小店员但丁（布莱恩·奥哈罗兰 Brian O'Halloran 饰）郁闷抓狂的一天。过了睡眠质量极差的一晚后，但丁大清早被老板叫去加班。这只是倒霉的一天的起始，接下来，还有更多麻烦事情接踵而至，开店门、喷标语、遇见唠叨的反吸烟人士阻挠店面生意。一个头两个大的但丁，还要和前来店铺的女朋友维罗尼卡（玛丽莲·吉格洛尔蒂 Marilyn Ghigliotti饰）交流性生活经验。结果落得个不欢而散，因为女朋友拥有过的性伴侣数目实在令但丁叹为观止。 　　麻烦事还是一桩接一桩，这时前女友的到来令但丁的心狠狠振作了一下。他的艳遇到了，似乎终于可以扫走霉运。可是，卫生间内的“奇遇”，又摧毁了这件美好的事情。"},{"id":30575,"p":"/uhVhhdIaRzLY3btUeBsBQU51S97.jpg","b":"/Z4FW54wpXHcYKpCOY0OGhYwQ1I.jpg","t":"美少女战士S剧场版：竹姬的恋人","r":7.7,"y":1994,"rd":"1994-12-04","hs":0.608,"d":2.119,"mt":"anime","o":"天才科学家宇宙翔偶然得到了来自宇宙的结晶体，这个结晶体其实是为了夺取地球的月亮雪公主的宿体。露娜因为和亚特密斯吵架，独自走在回家的路上，结果生病的露娜昏倒在马路中央，宇宙翔此时正好经过，救了差点被车撞的露娜，并将露娜抱回了自己家。翔很细心地照顾着露娜，并且露娜系上了一条漂亮的丝带。露娜一夜没回家，大家都很担心，特别是亚特密斯。 雪公主吸收了足够的能量，终于现身到了前台。为统治地球开始了侵略，地球被寒冷所覆盖。代表爱和正义的水手服战士们怎会袖手旁观任由敌人摆布地球，战斗一触即发。最终水手月亮召唤出圣杯变身成为超级水手月亮，用梦幻银水晶的力量将敌人消灭。 敌人被消灭了，水手月亮为了达成露娜的愿望，用银水晶的力量将露娜暂时变成一个漂亮的女孩，露娜快乐地和翔度过了一个终身难忘的宇宙之旅......"},{"id":11777,"p":"/1dLR9LX4O8DSyaU5OR3N0472IR.jpg","b":"/16ik8U3nxKZnRUguOUIxFe2yYdk.jpg","t":"爱神有约","r":6,"y":1994,"rd":"1994-12-24","hs":0.576,"d":2.114,"mt":"movie","o":"　　这是一部搞笑的爱情轻喜剧，主角就是大名鼎鼎的科学家爱因斯坦（沃尔特·马修 Walter Matthau 饰），他在侄女凯瑟琳（梅格·瑞安 Meg Ryan饰）的终身大事上操了不少心。凯瑟琳对伴侣的要求是智商超群，头脑发达，因此，心理学家詹姆斯（斯蒂芬·弗雷 Stephen Fry饰）虽然人品有些不足，却可以满足她这个首要条件。然而，爱因斯坦的心中却令有人选，那就是高中未毕业的工人艾德（蒂姆·罗宾斯 Tim Robbins饰）。尽管艾德智商不出众，却被爱因斯坦发掘出他能成为好老公的资质。  　　如何说服凯瑟琳看上艾德成为了爱因斯坦和他一帮大科学家朋友们的头痛事。而自信爆棚的詹姆斯更是设下屏障企图让艾德彻底出出丑。艾德在IQ似乎要逊詹姆斯一筹，要赢得美人芳心，就要看大科学家们如何联袂相助了。"},{"id":1909,"p":"/fe0TuYz9jCKUba2Omj48K8bWJ8z.jpg","b":"/nnrITCU29fAVFDngn3eEwBsECPX.jpg","t":"天生爱情狂","r":6.727,"y":1994,"rd":"1994-10-12","hs":0.589,"d":2.1,"mt":"movie","o":"精神科医生杰克（马龙·白兰度 Marlon Brando 饰）的家庭平静但缺少激情，随着年岁的增长，他感到曾经的梦想离自己越来越远。就在离退休还有10天时，他接手了一个有妄想症，企图自杀的青年。青年自称唐璜（约翰尼·德普 Johnny Depp 饰），带着面具，穿着不符合时代的长靴和披风，佩带长剑，他因被最爱的女人抛弃，而萌生了自杀的念头。唐璜虽然行为举止十分怪异，但却有着无法抵挡的个人魅力，他向杰克倾诉自己的过往，他的传奇经历深深吸引了杰克，同时也引发了他对自己婚姻生活的深刻的思考。就在杰克被唐璜吸引之时，唐璜的祖母和母亲相继出现，两人所言却大相径庭。他到底是谁？只是一个疯疯癫癫的浪荡子，还是真的是一个背负着沉重过去的大情圣？10天很快就要过去了，面对同事和法官，他又会做出怎样的选择呢？"},{"id":11450,"p":"/yoGJo1h3Hl2exXPVcG9UXWDENtX.jpg","b":"/R5yzaNz6IE2107lcmnzBSerCBP.jpg","t":"机智问答","r":7.256,"y":1994,"rd":"1994-08-25","hs":0.602,"d":2.065,"mt":"movie","o":"根据美国50年代最大的电视丑闻案改编。“21点大满贯”是美国最叫座的电视益智游戏节目，也让卫冕者范·多伦成为全国知名人物。正当观众们都被他博学多闻的机智回答所迷倒，前任卫冕者赫伯·史坦波斯怀疑电视制作人串通范多伦，让他输得心有不甘，决心请国会调查员李察追查事实真相，终于引起全国观众极大的震撼……"},{"id":11395,"p":"/xAgAtehCu5uqjLJD2r0I4SUajXK.jpg","b":"/wOoZPg0ZCJ1z1KZhVXRvX1eDZqb.jpg","t":"圣诞老人","r":6.492,"y":1994,"rd":"1994-11-11","hs":0.562,"d":2.048,"mt":"movie","o":"斯科特（蒂姆·艾伦 Tim Allen 饰）拥有一段失败的婚姻，离婚之后，儿子查理（艾力克·洛伊德 Eric Lloyd 饰）跟着母亲劳拉（温迪·古逊 Wendy Crewson 饰）生活。探视日很快就到了，斯科特兴致勃勃的准备去享受和儿子之间相处的短暂时光，但正当他准备出门之时，却发现有一个人在他家的屋顶上鬼鬼祟祟的不知道干着什么。斯科特一声大喝吓得屋顶上的人跌落下来，这时斯科特才震惊的发现，这个人居然是圣诞老人。  斯科特令圣诞老人无法工作，为了赎罪，他只能代替他成为新的圣诞老人，就这样，和查理一起，斯科特来到了圣诞老人的大本营，在这里，斯科特必须学习如何成为一名合格的圣诞老人。"},{"id":527,"p":"/1nd4SsytVc96hy92g8NNVPD3mzf.jpg","b":"/uXw3rNYz3SLYFZAZ0lUZOXMac6Y.jpg","t":"战士奇兵","r":7.378,"y":1994,"rd":"1994-09-02","hs":0.597,"d":2.041,"mt":"movie","o":"由“联基\"电影公司出品，李．塔玛霍利执导。讲述Beth的家庭问题很多，不单要照顾五名儿女，更要面对终日流连酒巴的粗鲁丈夫，十八年的夫妇关系，一时甜言密语，一时喂以拳头，打打闹闹的过日子，连两个儿子也受不了，决定要离家出走。本是一个愿打，一个愿挨，相安无事，但因为丈夫的狐朋狗友性侵犯他们的女儿，把她害得自缢身亡。丈夫向朋友寻仇并且把他杀掉，但对自已不顾家庭的陋习仍死不悔改，Beth决定与他断绝关系。本片是一部曲型的家庭伦理片，通过一个家庭的描写来反映一个社会的文化倾向。情节真挚感人，深受观众喜爱。"},{"id":26337,"p":"/v2o5uqHety8727LukhGfyAfA8EE.jpg","b":"/dMXE62dQ8ZPCuEKkVJnoatehudK.jpg","t":"满月疑云","r":6.113,"y":1994,"rd":"1994-03-04","hs":0.579,"d":2.034,"mt":"movie","o":"影片描写一位诚实的警察因为遭受致命的恐吓，使他背离了原本所相信的一切事物……"},{"id":11164,"p":"/veGW1N6QUglP4osDdOUI6CZCcBI.jpg","b":"/qdJL2ckIXn4Hrwre80ZA0hJVLt9.jpg","t":"野鸭变凤凰2","r":6.185,"y":1994,"rd":"1994-03-25","hs":0.552,"d":1.966,"mt":"movie","o":"　　艾米里欧·埃斯特维兹仍然饰演冰上曲棍球教练，率领由前任野鸭队成员组成的球队参加世界少年队大赛。然而，纯朴的野鸭们来到繁华的西岸之后，迅速受到商业化的污染，纷纷陷于堕落生活。高登费了九牛二虎之力才再次将梦幻球队重新振作起来。"},{"id":12613,"p":"/5VjkqNgky3fpcwVGkQ7YHBRBax2.jpg","b":"/reMt35KtqTTIy0mhcKA1PfuruDq.jpg","t":"街头霸王2","r":7.052,"y":1994,"rd":"1994-08-06","hs":0.575,"d":1.963,"mt":"anime","o":"　　隆（清水宏次朗 配音）和肯（羽贺研二 配音）是年轻的武道家，毕生的理想就是追求更强健的体魄和更强大的力量，为了磨炼技艺，两人结伴而行开始了周游世界的旅程，只为了寻找更加强大的对手，探索各自的极限。  　　一路上，两人遇见了许多和他们志同道合的好友——活泼可爱的春丽（藤谷美纪 配音）、刚正不阿的古烈（津嘉山正种 配音）、不断突破着自我的飞龙（船木诚胜 配音），好友们在一起切磋比试，彼此之间技艺都有了很大的长进，隆更是因为遇见了一位神秘的师父，习得了破坏力巨大的“波动拳”。他们共同的敌人是强大而又邪恶的维加，一行人能否团结一心，阻止维加的阴谋呢？"},{"id":24767,"p":"/vYsSu7DdgU4yqbekTvAevrv6dSP.jpg","b":"/iF9qJ9EyiKip01DsmmKYI2wcD48.jpg","t":"决战冰河","r":6.695,"y":1994,"rd":"1994-01-14","hs":0.567,"d":1.951,"mt":"movie","o":"故事发生在1917年，威尔（麦肯齐·阿斯丁 Mackenzie Astin 饰）过着和父亲杰克（约翰·泰瑞 John Terry 饰）相依为命的生活，不幸的是，意外发生了，杰克失去了生命，留下形单影只的威尔，他不仅要想方设法自己照顾自己，还要想办法照看父亲位于南达科他州的农场，他最需要也最缺少的，就是钱。\r 为了赚钱，威尔决定去温尼伯参加奖金丰厚的雪橇犬马拉松比赛。尽管获得了奈德（奥古斯特·斯彻伦伯格 August Schellenberg 饰）的帮助，但威尔依旧面临着巨大的挑战。恶劣的天气，频发的事故，五百英里的遥远路途，在重重的困难之间，身形单薄的威尔能够顺利到达终点，完成自己的愿望吗？"},{"id":24795,"p":"/7WRt6l7tiXVPG9zLco1rwy5Ffw9.jpg","b":"/yrMfznQbmMtz9YgivpPLxShS4RD.jpg","t":"Angels in the Outfield","r":5.9,"y":1994,"rd":"1994-07-15","hs":0.543,"d":1.929,"mt":"movie","o":""},{"id":70916,"p":"/gvvd57sktz8iKk6zEPrJ1DShbz1.jpg","b":"/rLI3lh54KZ78fYJflPFVSE3xOl1.jpg","t":"梁祝","r":6.9,"y":1994,"rd":"1994-08-13","hs":0.561,"d":1.889,"mt":"movie","o":"　　公元337年的东晋时期，门第风气极盛，三品官家祝氏为了巩固朝中地位攀附权贵，将独生女儿祝英台（杨采妮）许配马氏太守，因为担心无心向学的女儿失礼于人，遂叫她女扮男装来到书院好好进补，因书院均是男儿，祝氏夫人（吴家丽）拜托院长夫人对爱女特别关照。在书院，祝英台结识出身贫寒但苦心向学的梁山伯，因情义相投，两人相交甚笃，日日相对中，祝英台的女儿身被梁山伯识破，两人相爱。自此梁山伯更加发奋读书，期望取得功名后将祝英台迎娶进门，然而门第的隔膜终难消除。"},{"id":10714,"p":"/rYoE6cuup9Ofam6AuYaiJLxF9OO.jpg","b":"/5lOwzugTtyk5aREUmMmGgK9UuuM.jpg","t":"森林王子","r":5.9,"y":1994,"rd":"1994-12-23","hs":0.528,"d":1.844,"mt":"movie","o":"　　英国上校布赖顿（山姆·尼尔 Sam Neill饰）带着小女儿凯瑟琳来到印度，当地印度青年纳束成为了他们的向导。纳束两岁的儿子莫格利很快就跟凯瑟琳成为了好朋友。一天，森林里的老虎偷袭了军营，莫格利不慎落入万丈深渊。幸运的是，莫格利被野狼救起，从此与动物为伴，过着野居生活。很快，莫格利（贾森·斯科特·李 Jason Scott Lee饰）就长成一个身强力壮的小伙子，成为森林之王。一次意外，让莫格利与凯瑟琳（琳娜·海蒂 Lena Headey饰）再次相遇了。凯瑟琳带着莫格利回到了人类社会，可这却引起了凯瑟琳未婚夫布尼（加利·艾尔维斯 Cary Elwes饰）的不满。而更糟的是，他居然为了让莫格利说出藏宝之地，绑架了凯瑟琳。\r 　　由著名导演斯蒂芬·索莫斯执导的喜剧冒险影片《森林王子》，根据鲁德亚德·凯普林所写的名著《丛林奇谭》改编而成。迪斯尼于1967年推出经典动画片《森林王子》，此次迪斯尼再度推出真人电影版，不仅大获好评，也在北美地区赢得了4300万美元的票房佳绩。本片荣获1995年第21届美国电影电视土星奖最佳动作/冒险/惊悚电影提名。"},{"id":54233,"p":"/9OK1JKcw8EtaOdKspEDnB6KlDu4.jpg","b":"/8UgkF8tX6FQEjLgUb7layZpcIa6.jpg","t":"独立时代","r":7.7,"y":1994,"rd":"1994-10-13","hs":0.554,"d":1.843,"mt":"movie","o":"Birdy（王也明）、Molly（倪淑君）、琪琪（陈湘琪）、小明（王维明）四个大学同学毕业后做着不同的工作，表面光鲜程度虽有异，都有身份转变（由学生到社会人）时期的尴尬。而这其中最难做人的，是夹在好友Molly与男友小明之间的琪琪，她只能暗自努力，以期好友、男友的事业与生活能有所改观，三人的关系能有所改善，却得到双方的误会。Molly的姐夫（阎鸿亚）在认定生活就是由若干玩笑构成的排列组合后，开始转身面向两千多年前的孔子，然而他自认重获精神家园之时，却收获了同琪琪一样的无奈——两人被认定不过是演技好的实力派而已。人生的荒谬与悖论就此呈现，表演只有迎合了旁观者（观众）的心里，才会被认定为“真实可信”。"},{"id":10452,"p":"/4P6GT66d5siA3CqSBN0mRASt0wL.jpg","b":"/xWWz6hAzkvV0Yh5gnVe870VKSs3.jpg","t":"玛戈王后","r":7.2,"y":1994,"rd":"1994-05-13","hs":0.556,"d":1.838,"mt":"movie","o":"十六世纪后半叶，法国处于“胡格诺战争”时期，天主教和新教残酷战争不断。而宫廷内部也奢华淫靡，腐败不堪。为了平息连年内战，信仰天主教的法国宫廷决定将玛格丽特公主  嫁给新教徒的首领纳瓦尔国王亨利。"}]