[{"id":36108,"p":"/oqsHDWIh26sJXz9Ua3lPQhUx3lK.jpg","b":"/20vIC3JXCFrsLwv0TpiBbK7IKh2.jpg","t":"每个人都有他自己的电影","r":6.5,"y":2007,"rd":"2007-10-31","hs":0.549,"d":1.257,"mt":"movie","o":"给你一个三分钟，你会拍出怎样的电影？ 　　本片由35位知名导演，为庆祝戛纳电影节六十周年而拍摄的三分钟短片组成。细心的你会发现，在此短篇集中不仅有众多知名演员的参演，更有著名导演的客串演出。这短暂的三分钟光影，不仅浓缩了精妙的生活片段，更有每位导演对电影、对人生的深刻体悟。 或温情或冷峻或真实或迷幻，人生何止五味，《每个人都有他自己的电影》如是说，你的呢？"},{"id":1988,"p":"/rv4uwX3YQob8Ecaorx6DIy9kVzr.jpg","b":"/zjVE6yJE3UvQbBTB6QbiN3fK52m.jpg","t":"坚强的心","r":6.4,"y":2007,"rd":"2007-06-22","hs":0.548,"d":1.276,"mt":"movie","o":"电影改编自《华尔街日报》战地记者丹尼尔•珀尔的妻子所写的回忆录。丹尼尔（丹·福特曼 Dan Futterman饰）前往巴基斯坦调查报道一桩恐怖分子的新闻，却不幸遭到绑架，不久后惨遭杀害。妻子玛林娜（安吉丽娜·朱莉 Angelina Jolie饰）却一直在祈求丈夫能平安归来，寻找丈夫的信念一直支撑着这个已有着身孕的准妈妈。 她坚毅地书写回忆录，里面布满着和丹尼尔相识相知的点滴，更令丹尼尔的新闻理想和奔赴真相的勇气跃然纸上，她要让孩子知道，自己的父亲，曾经是一个称职的新闻人。玛琳娜终于能够坚强而平静的接受丈夫的遇害，同时，她不仅要让孩子远离种族仇恨和战争烟尘，还回到法国继续自己的事业，抚养孩子长大成人。"},{"id":521400,"p":"/gw6sfKGRG6vy9OcZDu5HgBUP81o.jpg","b":"/eJnLlH11bFzTILVHZPCpRQmL6Nr.jpg","t":"Milana","r":7.3,"y":2007,"rd":"2007-09-14","hs":0.544,"d":1.227,"mt":"movie","o":""},{"id":5595,"p":"/8uaR8M1d8oGDAI3ndz5uOg5ItEW.jpg","b":"/64I5NOLvPDrO4qVTHk0c09vWYmt.jpg","t":"极限空间","r":6.602,"y":2007,"rd":"2007-10-07","hs":0.543,"d":1.252,"mt":"movie","o":"伽罗华（阿雷胡·苏拉斯 Alejo Sauras 饰）、奥莉薇娅（伊莲娜·巴雷斯特罗斯 Elena Ballesteros 饰）、帕斯卡（桑提·米兰 Santi Millán 饰）和希尔伯特（路易斯·霍马 Lluís Homar 饰）分别是各自学术行业里的佼佼者，某一日，一封神秘的邀请函和一道诡异的谜题将四人聚集到了同一个房间之中。  　　然而，被困住的四人很快就发现，他们陷入了某人精心设计的“游戏”之中，如果不能正确回答一道又一道的谜题，他们终将被不断逼近的墙壁压成肉泥。在紧张的解题过程中，四人还必须相互试探彼此的真实身份以及找到其中的关联，紧张的氛围之中，高智商的四人组最终能够逃出生天吗？之后等待着他们的又会是什么呢？"},{"id":36113,"p":"/zoGE3nrXNKyVkyejhzjZVxECgJd.jpg","b":"/f1EyhhFCXDw1aTlBzrLRrbBcCTb.jpg","t":"落叶归根","r":7.4,"y":2007,"rd":"2007-12-31","hs":0.543,"d":1.22,"mt":"movie","o":"该片讲述了民工老赵为使好友老刘死后“落叶归根”，一路上历尽艰难将老刘尸体运回老家的故事。 老赵（赵本山饰）是个五十多岁的农民，他南下到深圳打工，却因好友老刘（洪启文饰）死在工地上，决定展开回乡安葬老刘之旅。老赵先把老刘伪装成醉鬼，混上了长途车，却在途中遇上劫匪（郭德纲饰）。老赵誓死保护老刘的补偿金，赢得劫匪敬重之余，还救了一车人的财物。但他因为暴露了尸体，结果反而被乘客赶下了车。于是，老赵只得在路上拦车，把老刘假装成急救病人，并遇上好心人把他们送到医院。晚上住店时，同寝的人趁老赵睡着时，把钱偷走了。于是，他又把老刘装成乞丐；要吃饭，他到别人的葬礼哭丧；要掩盖尸斑，他请发廊妹为老刘化妆。家乡在望之际，他遇上泥石流，只能靠意志力战胜大自然。 当老赵带着老刘回到故乡时，却发现故乡已经被摧毁，村民们也都搬走了。"},{"id":69550,"p":"/gFbTox7xmHrBM7LvM1ALmUvcbpk.jpg","b":"/6yFsjf2keenOf52kY2k1STZ7ZRg.jpg","t":"கற்றது தமிழ்","r":7.3,"y":2007,"rd":"2007-10-06","hs":0.543,"d":1.222,"mt":"movie","o":""},{"id":7942,"p":"/2MZNPXJquIG8OcwajiR8YkCr7ak.jpg","b":"/lfNNJkJJXjkRke18vsgCH4a0nu8.jpg","t":"求爱马拉松","r":6.2,"y":2007,"rd":"2007-09-06","hs":0.542,"d":1.302,"mt":"movie","o":"说起丹尼斯，没啥特别的一个普通人，平凡到走在大街上，你都不会多看上一眼。他有点弱胖，喜欢抽烟，可是人很好，挺有魅力的，为人也很谦逊。但是5年前，丹尼斯却做了一件极其不厚道的事情：结婚当天，他抛下了已经怀孕的未婚妻莉比，做了一个逃婚者……倒不是说丹尼斯不爱莉比了，只是他突然没来由地紧张，认为自己还没有做好准备组建一个家庭，他觉得自己配不上莉比--所以与其毁了她一生，不如只是毁掉她一生中最重要的一天。　5年之后，丹尼斯才意识到自己当初的想法是多傻多天真，简而言之，他后悔了。丹尼斯仍然深爱着莉比，而且由于他们那个5岁的儿子杰克，两人也经常见面，只是他们之间的浪漫情愫，已经完全被切断了--经过那一次，莉比对丹尼斯彻底死了心。现在，莉比正在与威特约会，一个非常有吸引力的职业运动员，两人的感情逐渐升温，这让丹尼斯感到很不舒服。威特是一个非常随意、很好相处且事业有成的人，最重要的是，他对杰克也很好，这一切都让丹尼斯感到有点恼火，因为他发现自己没有任何资本与他竞争。　与威特那种来自于大城市的时髦雅致的生活方式形成了鲜明的对比，丹尼斯仅仅是一间卖女式内衣的保安而已，他挣的钱连房租都快付不起了，这令他的印度房东的女儿玛雅感到很不高兴，她决心把丹尼斯赶出去，然后把房子租给更可靠的租户……丹尼斯感到极度受挫、一片茫然，仅存的自信心也被威特带来的一连串打击弄得体无完肤。　为了坚守最后的防线，也为了向莉比证明自己正在改变……丹尼斯在冲动下宣布，他要参加伦敦马拉松比赛，与威特竞争到底。然而问题是，丹尼斯早就不运动了，身体也有了发福的迹象，他那双已经失去了勇气的双脚，要如何才能重新动起来呢？"},{"id":15302,"p":"/vhK51wJybwZTRCPVUOkGpSI4auN.jpg","b":"/jbdvzJvNu0swWURJp71Fxwd54Fm.jpg","t":"皮克斯的故事","r":7.6,"y":2007,"rd":"2007-08-28","hs":0.537,"d":1.181,"mt":"movie","o":"这部花费6年时间制作而成的纪录片，聚焦了动画业巨头皮克斯的发展史。片中主要采取的是面对面采访的形式，还穿插了皮克斯创作的一些顽皮形象的短片，其中更包括拉塞特获得学生奥斯卡奖的短片作品。众多被访问者——从汤姆·汉克斯、蒂姆·艾伦、比利·克里斯托到乔治·卢卡斯以及众位皮克斯的动画制作人——都尽可能详尽地解释了每部影片要达到特定艺术效果所需的技术条件。"},{"id":16204,"p":"/2BK61BwA9rWjfOtWVbwJtM70IiW.jpg","b":"/dsiOSPbuNzynRJ2VenyzinuN2LS.jpg","t":"消失的女儿","r":6,"y":2007,"rd":"2007-09-09","hs":0.535,"d":1.213,"mt":"movie","o":"朱莉3岁的小女儿在15年前失踪了，这么多年来，朱莉一直陷于丧女之痛中无法自拔。无论丈夫或儿子怎么劝慰，她仍旧无动于衷，在自己的世界里独自悲伤，整个家庭也因此逐渐散掉了。直到有一天，一个有着复杂背景的年轻女人走进了朱莉的生活，在相处过程中，朱莉内心的伤痛被她慢慢化解，朱莉发现这个女人有可能就是当初自己失踪的女儿……"},{"id":8272,"p":"/nY54gSmTOmSXlQpWDB7DWp4u8a7.jpg","b":"/yVPh752fONYobIRZfbVg4Tk7TjO.jpg","t":"萨维奇一家","r":6.875,"y":2007,"rd":"2007-11-28","hs":0.532,"d":1.197,"mt":"movie","o":"　　温迪（劳拉·琳妮 Laura Linney 饰）是个生活在纽约、38岁的剧作家，她的工作只能勉强维持生活，没有婚姻，与一个有妇之夫维持着不正当关系，生活堪称一团混乱；她有个生活得很潇洒的哥哥乔恩（菲利普· 塞默·霍夫曼 Philip Seymour Hoffman 饰），在水牛城做大学教授，看上去春风得意，但也有自己的烦恼——女友即将离开他回东欧，他很伤心，但因不愿结婚没有挽留。一日，获悉父亲（菲利普·鲍斯科 Philip Bosco 饰）得了老年痴呆，许久未联系的兄妹二人重聚在一起，将父亲安顿到疗养院，尽到轮换照料他的责任。在这个麻烦和争吵不断过程中，两兄妹回忆起儿时父亲专制、不负责任的往事，对照二人现今各自的孤独，重新思考了“家庭”的意义，而父亲的死亡也终要到来……"},{"id":7797,"p":"/rRZJbN2UUSqN6oLTxVlw7a9BlXN.jpg","b":"/nbushxBTTSap7giTK8LZbiltDEl.jpg","t":"没有青春的青春","r":6.127,"y":2007,"rd":"2007-10-26","hs":0.526,"d":1.203,"mt":"movie","o":"　　本片改编自罗马尼亚神学家伊利亚德的同名小说。1938年，年逾七十的哲学教授多米尼克•马泰（蒂姆•罗斯 Tim Roth 饰）本打算自杀，却被闪电突然击中。严重烧伤的多米尼克得到了罗马尼亚医生斯坦库里斯库教授（布鲁诺•岗茨 Bruno Ganz 饰）的救治，痊愈后，多米尼克竟发现自己返老还童，并分裂出另外人格。不仅如此，多米尼克还具有梦中学习、透视、意念移物等特异功能。为了躲避纳粹医生鲁道夫（安德烈•汉尼克André Hennicke 饰）的追踪，多米尼克化名辗转于瑞士、罗马尼亚、马耳他、印度等地，直到二战结束。六十年代，某次登山时多米尼克遇见一名叫做维拉尼卡的女子（亚历山德拉•玛利亚•拉拉 Alexandra Maria Lara 饰），与他年轻时的未婚妻劳拉一模一样。维拉尼卡及朋友山中遇险，被多米尼克救治后便拥有了梦中追溯语言起始的能力，却因此加速衰老。多米尼克一方面希望维拉尼卡助他完成语言及时间起源的著作，一方面又不愿看到爱人因此早夭，矛盾中痛苦不已……  　　本片获独立精神奖最佳摄影提名。 ©豆瓣"},{"id":43713,"p":"/e2hmUO80X2So06zObUwc8ayNj4m.jpg","b":"/trRiN0nO2QtflDRUV8tqPIM0YQU.jpg","t":"恶梦侦探","r":6,"y":2007,"rd":"2007-01-13","hs":0.523,"d":1.176,"mt":"movie","o":"　　两桩离奇命案引起了警方注意：一桩是少女死在已被反锁的卧室里面，现场推断貌似自杀；另一桩是一个妻子亲眼看到丈夫睡梦中举刀自尽，异常诡秘。这两名死者都生前都曾接到“0”（塚本晋也 饰）的来电，令接手这个案件的雾岛警官（古谷仁美 饰）坚信内里大有隐情。\r 　　雾岛请求恶梦侦探影沼（松田龙平 饰）的帮助，他具有进入他人梦境的神奇力量。影沼对于这个特异功能非常苦恼，为此他看尽了人心之恶，世间之险，对美好的事物不抱幻想。当一位警员在联系了“0”之后危在旦夕，影沼才最终应承介入调查。\r 　　影沼披上他的黑斗篷，与“0”正式交锋。当这个“0”的身世和际遇渐渐揭开了神秘面时纱，人们对这个世界的空虚和失落，也在迅速蔓延，原来，人人心中都有一个黑洞。"},{"id":14882,"p":"/gHu64aEbNpkKM8Hh2NFDu45y3B6.jpg","b":"/dyqOb3yIF0JGoVxVoredYevxQHO.jpg","t":"猎犬","r":6.435,"y":2007,"rd":"2007-01-22","hs":0.521,"d":1.166,"mt":"movie","o":"故事发生在1961年的美国南部，早熟的女孩莱维伦（达科塔·范宁 Dakota Fanning 饰）和奶奶拉米（派珀·劳瑞 Piper Laurie 饰）相依为命，有时候，莱维伦也会回到父亲的身边，可是这个男人暴躁的脾气的粗鲁的举动总让她遍体鳞伤。通过父亲新女友，莱维伦第一次领略了音乐带给她的奇妙感受，从此走上了追逐音乐的道路。  一次偶然中，莱维伦结识了名叫查尔斯（阿非莫·奥米拉 Afemo Omilami 饰）的黑人园丁，两人十分投缘。和男孩巴迪（科迪·汉福德 Cody Hanford 饰）在农舍躲雨时，两人初尝了禁果，莱维伦因此被父亲一顿暴打。为了筹钱购买猫王演唱会的门票，莱维伦出卖了自己的歌声，没想到换来的却是轻薄和冒犯，生活第一次向莱维伦露出了真正残酷的一面。"},{"id":20963,"p":"/nB1oUrVV953Ywe5KpXymMcEo0HQ.jpg","b":"/3pOUSIi5gDNgjiOSiqt1rvuzYDT.jpg","t":"选举日","r":7.123,"y":2007,"rd":"2007-10-18","hs":0.521,"d":1.149,"mt":"movie","o":""},{"id":6535,"p":"/pT5BkLuOXhUXB2W1mOhQFVj3yB5.jpg","b":"/7v7NGRbRcih7vItQluyjBOGQsz7.jpg","t":"对我说","r":6.884,"y":2007,"rd":"2007-07-13","hs":0.519,"d":1.148,"mt":"movie","o":"让我们回到上个世纪60年代的中末期，华盛顿特区，震憾的灵魂音乐与具有爆发性的社会意识正在相互作用、结合，为美国黑人群体带来了一个具有非同一般意义的革新时代——对于“皮蒂”小拉尔夫·瓦尔多·格林来说，正好是一个天时地利的好时机，让他以电台DJ的身份“实话实说”，充分表达自己的愤慨，为受到不公正待遇的黑人社区带来了勇气和鼓舞。  　　在他那难以控制外加脾气火爆的女友弗奈尔·沃特森的鼎力支持下，当时被认为是“反面素材”的谈话内容大量涌进由他主持的电台节目中——如果没有在监狱结识的室友麦洛的弟弟杜威·休斯作为工作伙伴在背后给予他帮助的话，他早就因为自己“嚼舌根”而被赶出电台了。  　　皮蒂最初主持的是电台每天早上第一个直播的谈话节目，“灵魂歌曲”是这档节目的中心内容，而杜威则是策划导演……皮蒂很快就用他犀利的主持风格，以及参杂了独特个性的嗓音和热情，赢得了听众的喜爱，受欢迎的程度甚至超越了电台中的王牌音乐节目主持人“夜鹰”和“快乐的吉姆”。皮蒂总是喜欢在正常的社会新闻播报或评论中加进一些尖锐的幽默感，甚至敢于公然地与电台的所有者E·G·桑德林进行激烈地争论。  　　皮蒂希望他所在的黑人社区，都能够像自己一样，知晓美国正在发生的大大小小的事情，站在一个与白人同等的视角去见证这个时代风起云涌的变化。当皮蒂的声音、幽默感和勇气在电波中澎湃出时代的活力和生命力时，听众的注意力就不仅仅集中在美妙的音乐上了，因为这里还有一个说起话来铿锵有力的男人，以一种以前没有人能够做到的方式，直接告诉他们有关美国的种族和政治问题。在整整几年的时间跨度里，皮蒂那“实话实说”的主持风格，不但成就了一个经典的回忆，还让他和杜威成为了那个时代最受喜爱的黑人偶像。"},{"id":5172,"p":"/c6WlqXSQa8VKIO4EFFZHsDuRhY1.jpg","b":"/l4hWbdxXompHvLIR0bl3m3WromI.jpg","t":"农民宇航员","r":6.237,"y":2007,"rd":"2007-02-23","hs":0.517,"d":1.183,"mt":"movie","o":"曾经在美国空军服役、获得航天工程学学位的查尔斯•法默（比利•鲍伯•松顿 Billy Bob Thornton 饰）本来有希望成为美国宇航员，但当年突发变故令他没能实现儿时就立下的航天梦想。退役后的法默闭门建造自己的火箭，要全凭一己之力飞向太空。穿着宇航服出门的法默早已是镇上的名人，但没人相信他能够成功，同时银行方面因他无力偿还贷款，频繁的以罚没他的房产与土地相威胁。法默造火箭引起了FBI的注意并被禁止继续建造，法默则联系了媒体为自己造势，希望突破政府的阻拦。法默的计划始终得到妻子以及一子两女、老岳父的支持，一家人和几个好友给予了他各方面的帮助，终于，法默不顾政府威胁，摁下了火箭发射的按钮……"},{"id":20360,"p":"/dO0F66lM1jehIH5bsooKSbdz7xG.jpg","b":"/q7Yh6lLuH4wVdDJ2h8hgTXWPX7x.jpg","t":"你好呀！亲爱的伦敦","r":6.136,"y":2007,"rd":"2007-03-23","hs":0.516,"d":1.155,"mt":"movie","o":"　　Jazz（卡特莉娜•卡芙 Katrina Kaif 饰）是个从小生活在伦敦的印度女孩，生活的各个方面都浸染在英式的熏陶下，甚至把自己原来的名字Jasmeet改为Jazz。新潮时尚的女孩和她父亲观念上的矛盾让他们争吵不断，父女战争的升级终于让她父亲带她回了印度，开始接受各种相 亲。父亲决定让她嫁给乡下的男孩Arjun （阿克谢•库玛尔 Akshay Kumar 饰），Jazz觉得自己和这个不会说英语的传统印度男人没有任何的话题，然而形势所迫，在朋友Imran的建议下她假意和Arjun举行了印度的结婚仪式得以回到伦敦。回到伦敦的Jazz告诉父母和Arjun这个婚姻在英国不具有合法性，然后答应了男友Charlie（克莱夫•斯坦登 Clive Standen 饰）的求婚。Arjun对Charlie一行人的印度偏见的据理力争让Jazz对他有所改观，朝夕相处让她甚至觉得渐渐爱上了这个印度男人。"},{"id":5951,"p":"/9O8LgoBqOGrKXpYFQXVHOxoRNg2.jpg","b":"/6Uw2IGTqNAz8l5wXxKc9LJB99Dm.jpg","t":"奥斯汀书会","r":6.5,"y":2007,"rd":"2007-09-09","hs":0.512,"d":1.155,"mt":"movie","o":"伯纳黛特是位温柔的女士，她对爱情总是充满希望，她也关心书会中每个人的生活与心情。她成立的奥斯汀书友会，喜欢把会员聚集在一起讨论奥斯汀书中的内容，每次聚会都会集中讨论一本书。他们每次讨论一本书，都仿佛把各自的生活观点联合书上内容一起讨论，他们的生活都离不开简•奥斯汀的著作，接下来他们的生活又将受到6本小说带来的影响?"},{"id":16071,"p":"/tIomPiujrKChXFGNHofw8hkDGoQ.jpg","b":"/A3aPjVk6PmElus8z7F4H8vM5ON5.jpg","t":"吃蛋糕的人","r":5.496,"y":2007,"rd":"2007-04-29","hs":0.511,"d":1.157,"mt":"movie","o":"　　宁静的农家小镇里住着Kimbrough一家人。一家之主Easy是个普通肉商，他的小儿子Beagle（艾伦·斯坦佛 Aaron Stanford Bruce Dern饰）一直照顾着患病的母亲。大儿子Guy因追寻摇滚梦想远赴纽约，直到母亲去世也没能来得及参加葬礼。  　　Beagle内向敏感，非常喜欢一个患病失去自理能力的女孩Georgia Kaminski（克里斯汀·斯图尔特 Kristen Stewart饰）。Georgia虽然内心孤独但也希望体会爱情的甜蜜。就在他们要初试爱情滋味的同时，彼此长辈之间长久以来不为人知的地下恋情也露出水面……这两家人能否得到如蛋糕般的甜蜜结局呢？"},{"id":13059,"p":"/ampzm0m9X97JlnZ2hRTUAn6JL7Y.jpg","b":"/vguQyReCAYJg6EVwokOLPWAZwuH.jpg","t":"信号","r":5.875,"y":2007,"rd":"2007-07-13","hs":0.511,"d":1.177,"mt":"movie","o":"　　影片讲述了一个三段式的恐怖故事，背景则是一个被一种奇妙的信号频率逼疯的世界：在特梅纳斯市的新年前夜，任何形式的通信设施，都因为一个高深莫测、谜一般的信号而受到了阻碍，它掠夺走了这个城市中每一个人的恐惧和绝望，迫使了一半的人因为无法抵制的杀戮欲而发了疯，也导致另一半的人因为随时害怕被猎杀而陷入了水深火热的恐惧当中，街道上到处是横七竖八的尸体，这个曾经因为和谐而著名的城市，也随即变成了一种彻底混乱的状态。　　镜头很快就对准了本，这个非常具有反叛精神的小伙子必须得从一家疯人院中救出他所爱的那个女人，同时还包括那已经发疯、虐待成性的丈夫。可是本却只能靠自己去完成这些，因为他没办法发现“信号”的本质，所以他也无法相信任何人，还要强迫自己不要屈服于暴力的招唤下。"},{"id":24446,"p":"/cOHe3Otd2VUbvFlkuD3wKC0braB.jpg","b":"/lttAmV82m4SlQHlk0FVYEqF9utP.jpg","t":"戴着手铐去度假","r":6.3,"y":2007,"rd":"2007-12-09","hs":0.509,"d":1.137,"mt":"movie","o":""},{"id":8269,"p":"/cdyh2QIwJ4lltQ0O81KvAV0OMIp.jpg","b":"/jIR5W0htw4WWEU7vIIpRQMV87rC.jpg","t":"给我承诺","r":6.556,"y":2007,"rd":"2007-05-26","hs":0.506,"d":1.112,"mt":"movie","o":"12岁的小男孩特桑纳（乌洛斯•米洛瓦诺维奇 Uros Milovanovic 饰）和酷爱发明创造的爷爷（亚力克斯桑德•贝奇科 Aleksandar Bercek 饰）生活在贝尔格莱德一个偏远的田园乡村中。\r 某天，爷爷将特桑纳叫到身边，希望孙子在他死之前完成三个愿望：1）去城里将家中的奶牛切维特卡卖掉；2）用得来的钱买一幅圣尼古拉的画像；3）娶回一个妻子。懵懵懂懂又土了土气的特桑纳就这样进城了。他先是被坏蛋抢走奶牛，接着又邂逅了美丽的女中学生嘉斯娜（玛利亚•佩托尼杰维奇 Marija Petronijevic 饰）。在爷爷朋友的两个孙子的帮助下，特桑纳抢回奶牛买到了圣像，于是他决定娶嘉斯娜为妻。却因此卷入一场与黑帮的大混战中去……"},{"id":13848,"p":"/dEJCk1vTOaldD8hzOYY96AdFdr6.jpg","b":"/cxBooijVS8bUuVVy2l2xyPxh1At.jpg","t":"车祸惊魂","r":6.2,"y":2007,"rd":"2007-05-21","hs":0.505,"d":1.129,"mt":"movie","o":"布兰迪（米娜·苏瓦丽 Mena Suvari 饰）个性活泼爱玩，常常流连于各色派对之中。某日，她刚刚结束了一场狂欢，晕晕乎乎的驾车行驶在马路上，就在此时，车祸发生了，倒霉蛋是一个名叫托马斯（斯蒂芬·瑞 Stephen Rea 饰）的男人，然而，他非但没被撞飞，反而丝丝地嵌在了布兰迪座驾的挡风玻璃上，一时间进退两难。 布兰迪答应带托马斯前往医院进行抢救，然而，很快她便意识到，这场车祸和汤姆的幸存将会彻底改变她的一生，把她拖进深不见底的泥潭之中，解决的方法只有一个，那就是让汤姆死得无影无踪。很快，汤姆便意识到了布兰迪的真正目的，求生欲让身负重伤的他展开了自救。"},{"id":11161,"p":"/tRRpa2YNkBTb8i36PmwnV6H8kyP.jpg","b":"/7i62cK2HDZUrI4Ifo6tHK1jEwTK.jpg","t":"幸福已逝","r":6.5,"y":2007,"rd":"2007-12-07","hs":0.502,"d":1.107,"mt":"movie","o":"\"斯坦尼（约翰·库萨克 饰）在一间超级市场工作，带着两名女儿海蒂与朵儿一起生活，妻子格雷斯是名士兵，此刻正征战沙场。\r 斯坦尼的生活平淡，对女儿们十分关怀却要求严格。妻子不幸牺牲的消息传到了斯坦尼的耳中，他不敢把消息告诉日夜思念母亲的孩子们。\r 于是他决定要满足孩子们最单纯的愿望，带她们到主题公园去玩。海蒂跟朵儿从叔叔的口中得知，父亲因为视力的问题无法成为士兵，他是有一股爱国热情的。海蒂感觉父亲跟平常不一样，可是不敢多言。一路上斯坦尼与海蒂有了很多的交流，更了解彼此了。\r 他们终于到达了公园，可是海蒂却似乎感觉到某些事情发生了……\""},{"id":8748,"p":"/bHGHxXX8jOLV33r8rf1wjBkIdgr.jpg","b":"/pVIDe1IBxEnsCEbBP9fQQYIQsm0.jpg","t":"鹰与鲨鱼","r":6.5,"y":2007,"rd":"2007-07-15","hs":0.502,"d":1.117,"mt":"movie","o":"莉莉（劳伦·霍斯利 Loren Horsley 饰）是个在快餐店打工的女孩，她不漂亮，不善交际，性情有点古怪，和同样自闭的成年弟弟住在一起，但是她内心善良，还偷偷爱上了每天中午十二点准时来买一份“超大鸡”套餐的的杰罗德（杰梅奈·克莱门特 Jemaine Clement 饰）。杰罗德也是个古怪的人，他性情暴躁偏执，还惯于说谎，对整个世界充满不信任感，还有一群同样古怪的家人朋友。为了接近杰罗德，莉莉去了化妆聚会，扮成一只鲨鱼，和“战斗人争霸”卫冕冠军杰罗德对战，输给了他也成了他的女朋友。可想而知，这样两个奇怪的人，恋爱肯定无法一帆风顺……"},{"id":13492,"p":"/tclrnRMiK9nk0Aa5iUDfI4m9nH1.jpg","b":"/eylAS0ll4UvtN2a4UIQRem3AypU.jpg","t":"边域之城","r":6.156,"y":2007,"rd":"2007-07-01","hs":0.502,"d":1.171,"mt":"movie","o":"　　法国巴黎，右翼选举如火如荼，不同派别相互攻讦，城中一片混乱。亚利克斯（Aurélien Wiik 饰）、汤姆（David Saracino 饰）、法瑞德（Chems Dahmani 饰）、赛米（Adel Bencherif 饰）和亚丝敏（Karina Testa 饰）是一伙年轻的穆斯林劫匪，他们趁乱抢得一笔钱，计划携款逃往阿姆斯特丹。逃往途中，赛米中弹，其余四人分成两伙逃亡。\r 　　汤姆和法瑞德逃到位于国境线附近某偏僻森林的旅馆中，性感耀眼的姬尔波特（Estelle Lefébure 饰）和克罗蒂娅（Amélie Daure 饰）令二人醉倒温柔乡，乐不思蜀。不久，失散的亚力克斯等人赶来会合，却发现他们陷入一个新纳粹分子的血腥屠杀营……"},{"id":13074,"p":"/rJKTZf2QIhUwvqsfkher1JlLCdZ.jpg","b":"/6NLpgjJYXVOCfQgNhE1cgWT7z7k.jpg","t":"重整旗鼓","r":6.3,"y":2007,"rd":"2007-06-14","hs":0.498,"d":1.108,"mt":"movie","o":"丹佛那破败的街头，一个头发花白的老男人推着一辆超市用的购物车，里面装着他在这个世界上所拥有的一切……没有人知道他真正的名字，所以他们给他起了一个“反复嚼”的外号。可是这些人中，却没有一个人知道那个不起眼的老男人，曾经是拳击赛场上最有前途的天才拳击手，在经过了多年的拳坛洗礼之后，很多拳手都认清了一个事实，那就是自己的下巴永远没有拳头硬--这其中也包括“反复嚼”，他不可避免地从“明日之星”的辉煌变成了“过时”的落魄，甚至连一条重量级拳击冠军的腰带都没有留下。如今，这位曾经伟大的拳击手，已经沦为和警察、街头混混周旋的老无赖，他知道自己永远都不可能重新回到拳击舞台上了，只能在过去的阴影中继续穷困潦倒地生活着。 　　  也许“反复嚼”永远都不可能想到，这个城市里竟然有一个人与他有着相似的感觉，那就是《丹佛时报》的体育记者埃里克·科南，因为他也一直活在自己那 “有名”的父亲的阴影之下，所以他才会下定决心成为一名记者……然而事实证明埃里克实在不是当记者的料，主编总是派他去报道一些无关轻重的体育事件，而当他自己意识到可能发现了一些大新闻的时候，又总是被自己的编辑麦茨无情的痛击，被指责找来一些过时、无用的资料性的东西充当新闻，根本就没有刊登的价值。 　  事业上的不如意使得埃里克的婚姻生活也亮起了红灯，妻子乔伊丝决定和他分居。埃里克害怕离婚，并不是说和妻子之间的感情多么值得珍惜，而是离婚就意味着他不能时时刻刻陪伴着儿子特迪的成长，就像他和他的父亲曾经历过的一样。所以他必须得做出一些尝试和改变，将生命的重心重新找回来，也包括他的工作，但是要怎么做呢？ 　  一个傍晚，刚刚走出报社的埃里克看到一群混混在围殴一位无家可归的流浪汉，让他感到不可思议的是，那个被围在中间、头发灰白的老男人竟然用一组漂亮的直拳进行了反击，他上下闪躲、迂回前进，都是非常华丽的拳击招式……直到埃里克出面赶走了那群仗着人多欺负人的小流氓后，他才意识到，自己刚刚救下的，竟然是曾经在拳坛轰动一时的传奇人物“战士”鲍勃·塞特菲尔德，这个发现让他感到很吃惊，因为各方面的渠道都传闻鲍勃已经死了，可是他就活生生地站在那里。这一回，埃里克终于看到，成功似乎正在朝自己挥手，因为站在自己面前的“反复嚼”……"},{"id":63675,"p":"/npxRUI9RI65eyVIs927dWRT2nCA.jpg","b":"/jHBr05kT2i9qEx5ZTYzhu2eHQls.jpg","t":"மொழி","r":7.6,"y":2007,"rd":"2007-02-23","hs":0.498,"d":1.077,"mt":"movie","o":""},{"id":64397,"p":"/lm7e4NsS1gqDqWtKCs9ZPKE6jyF.jpg","b":"/9HR4bjoSrThzaao3tfKBKlcT5Nn.jpg","t":"Saneamento Básico, o Filme","r":7.069,"y":2007,"rd":"2007-07-20","hs":0.497,"d":1.078,"mt":"movie","o":""},{"id":34869,"p":"/xOMHr6AjDF96wKRWpadRDTjjh7A.jpg","b":"/dfViHCYAIEm3BVaCu1zk4GvugIg.jpg","t":"棺材200","r":6.941,"y":2007,"rd":"2007-06-14","hs":0.497,"d":1.081,"mt":"movie","o":"俄罗斯去年最受争议的话题影片，少产的鬼才导演巴拉巴诺夫(代表作《畸零与色情》)卷土重来展示俄式致命挑釁，用《德州电锯杀人狂》式恐怖炮制荒诞的政治讽刺，全程黑色得震撼。故事发生在苏共的最后岁月，一个极权开到荼蘼的超堕落时刻，党组织高层的女儿去买醉，遭警官禁锢后诸般凌辱。影片后段警官在睡房上演末世浩劫，警官母亲饮醉邻房无动于衷，爆笑的对白怪异的音乐竟又会令人失笑，貌似普京的军官更令人看出个所以然。影片曾获西班牙希洪电影节最佳导演奖。"}]