[{"id":331986,"p":"/upiwUy3I33VoT4FVHsOEuXWYp7C.jpg","b":"/ggCHA4edRPdu1e56oukKTaC0H6K.jpg","t":"良知堡垒","r":6.5,"y":2019,"rd":"2019-04-05","hs":0.749,"d":1.014,"mt":"movie","o":"凛冬忽至，一股北极刮来的冷空气毫无征兆地南下，袭击了美国俄亥俄州的西南部城市辛辛那提。对于如何应对极端天气，公共图书馆的管理者和无家可归的人们产生了不同意见，其中一些流浪者夜间躲进图书馆中，以抵御室外的严寒。然而，这一原本温和的抵抗行为却逐渐演变为一场僵局。警方介入调查，媒体喋喋不休，各方都不断揣测着事情的原委，企图还原真相。正如《圣经》中凡人与大力神角力的故事一样，这部影片涉及到了当今存在于美国的许多问题，包括物质上的流离失所和精神上的病患孤独，而影片中的一切都发生在民主最后的依存地——公共图书馆中。"},{"id":17808,"p":"/7UrM6bzKDVw19HiQDbSJr706DwX.jpg","b":"/gcY97HjmSgHnYVx6ruvQuFuB0Yc.jpg","t":"画皮","r":6,"y":2008,"rd":"2008-09-25","hs":0.749,"d":1.982,"mt":"movie","o":"秦汉年间，都尉王生（陈坤 饰）率王家军在西域苦战，并救回一女子小唯（周迅 饰）。王生并没有看到在他到来之前，小唯刚刚吞食完人心以保持人形。九霄美狐小唯对王生一见钟情，跟随他回家后以妹妹自居，眼看王生与佩容（赵薇 饰）夫妻情深，暗地里想取代佩容地位成为王生妻子。深爱着小唯且一直为她杀人取心的蜥蜴精小易几度向小唯表白，却被小唯怒吼而走。城里越来越多的人死于心脏被挖，王生誓要查个水落石出，佩容已经觉得小唯异于常人且对丈夫有意。碍于王生对小唯的一片信任，她唯有去寻求当年负气出走的旧情人庞勇（甄子丹 饰）帮忙，而降魔者夏冰出于天命亦自告奋勇去除妖。佩容所作一切但求王生安好，王生心痛佩容不相信自己，小唯委曲求全希冀得到爱情，庞勇和夏冰已蓄势待发。"},{"id":20815,"p":"/cnkKQyRzoCMZliMaknTOXHqXKaz.jpg","b":"/ti84zQAKUm049pf2yLIZqy53Hw1.jpg","t":"使女的故事","r":6.2,"y":1990,"rd":"1990-02-15","hs":0.749,"d":3.617,"mt":"movie","o":"在未来的世界里，美国政府被推翻而成立了吉累共和国，这是一个专利独裁的政权 ，由于某些不明的原因社会上不孕的原因极为严重，因此有生育能力的年轻女人被当作特权子生育下一代的工具。凯和丈夫及五岁的女儿企图逃离吉累共和国时遭到逮捕，因而被送到统治者家中作为统治者生育的工具。由于统治者为凯之美色所惑而开始要求增加幽会次数，统治者之妻便唆使凯与年轻司机来往……"},{"id":105274,"p":"/o4A1023Tel6t4gatJz6UsK9iKKt.jpg","b":"/jvpJ1imEqYKjQ8futdGQAXeGuKx.jpg","t":"全球奇特运动之旅","r":6,"y":2020,"rd":"2020-06-26","hs":0.749,"d":0.921,"mt":"tv","o":"这部纪录片系列介绍了世界各地独特而又危险的传统体育运动，以及它们盛行地的社区和文化。"},{"id":81836,"p":"/e2R2hHmRovhbvY5fPuUUPzaTRYK.jpg","b":"/l6kiBvruMr5qPsTyv853jIlj2pv.jpg","t":"爱在罗马","r":5.78,"y":2012,"rd":"2012-04-20","hs":0.748,"d":1.925,"mt":"movie","o":"　　约翰是美国著名的建筑师，他回到罗马度假。年轻的时候，他在罗马住过一段时间，算是故地重游了。在罗马的日子里，他见到了正处在热恋中的杰克和莫妮卡。从他们的恋爱关系里，约翰回想起了自己年轻时的一段刻骨铭心的爱情。 　　杰瑞是一个退了休的歌剧导演，他和自己的妻子菲利普斯飞到意大利去看女儿海丽的未婚夫米开朗基罗。在罗马，杰瑞对未来女婿的那个从事殡葬业的父亲占卡罗很感兴趣。占卡罗是个天生的歌唱家，杰瑞就开始怂恿占卡罗去开始自己的歌唱生涯。 　　莱奥波尔多·皮萨内罗是个很无趣的男人，有一天他从床上惊醒，发现自己变成了意大利最红的明星，每天都是无穷无尽的狗仔队和闪光灯。渐渐地，皮萨内罗熟悉了这一切，但他同时也体会到了成名的代价。 　　安东尼奥从罗马外围的小镇上来到了罗马，他带着自己的未婚妻米莉。希望自己能用表现和漂亮的米莉打动自己的那些在城市里的亲戚，好让他在这里定居，并找到一份城市里的工作。可是他的计划并不成功，安东尼奥莫名其妙地和一个陌生人结了婚，同时他的未婚妻和一个电影明星搞到了一起…… 　　这些故事错综复杂，但是有两个共同点。首先它们都是喜剧；其次，故事都发生在罗马这个充满了惊奇的城市。　　"},{"id":10468,"p":"/tlgz7Shx0UavR5pyITeJ2mUHKFI.jpg","b":"/7beW8ftY4yVBdCu7gWKXogm0q22.jpg","t":"醉酒俏佳人","r":6.151,"y":2000,"rd":"2000-04-06","hs":0.748,"d":2.886,"mt":"movie","o":"在姐姐结婚当天因为酒驾而车祸后，葛雯·康明斯有两个抉择：监狱和勒戒所。她选择了勒戒所，但是她强烈反对参与勒戒所里的任何一个治疗课程，并拒绝承认自己有酒精中毒。在认识一些病人后，葛雯开始自我检讨其一生，并发现自己的确有很严重的酒精中毒的问题。她和Andrea（一位17岁因上瘾海洛因而进入勒戒所的女孩，有时候会自残）做朋友。当她尝试让自己保持清醒状态时，所有其他的病人帮助她，让她看见不同面的自己。在通往矫正、治疗的道路上，并不如想像中的简单，即使成功了，也不一定是自己喜欢的结果。但是，她已经有能力让自己去尝试控制自己别再喝酒了。"},{"id":20455,"p":"/tiH1muonzAWzlLjPhjAcAYVAjzm.jpg","b":"/1ZFUt0LtYkF568iCkRXCScgBP5g.jpg","t":"数码宝贝：剧场版","r":6.479,"y":2000,"rd":"2000-10-06","hs":0.748,"d":2.665,"mt":"anime","o":"第一个故事集中在 Tai 和 Kari Kamiya 在他们在数字世界冒险的四年前。它展示了他们与 Digimon 的第一次接触以及发生在他们身上的事情(还有其他孩子)。一天早上，泰和卡莉醒来，发现前一天晚上他们的电脑里出现了一个电子蛋，这个蛋很快就孵化出来，露出了一个波塔蒙。然后，Digimon 演变成了 Koromon，然后是 Agumon (不是在系列中和 Tai 成为朋友的那个，然而，不知怎么的，Koromon 和 Kari 都记得对方) ，然后他走出去，无意中破坏了一大片社区，Kari 骑在他的背上。第二个数字蛋出现在天空中，显示出一个邪恶的数字，帕罗蒙。阿古蒙随后转投 Greymon，但是他的实力不足以击败帕罗特蒙，因此被淘汰出局。泰抓住卡莉的哨子，唤醒了格雷蒙，格雷蒙打败了帕罗蒙，和他一起消失了。"},{"id":1169207,"p":"/yq1cuOcQsbGkKj3i0HIo1fxWEFw.jpg","b":"/2umV1tUiGEaLQNTm9W7THmRhJ4o.jpg","t":"Kelce","r":7.409,"y":2023,"rd":"2023-09-11","hs":0.748,"d":0.635,"mt":"movie","o":""},{"id":24056,"p":"/zVkPQAIoCNDc8khNjmSAiTb3lV5.jpg","b":"/oRfGMshVwOh5gqRiVMsFDPolEXF.jpg","t":"杀人锦标赛","r":5.9,"y":2009,"rd":"2009-05-01","hs":0.748,"d":2.024,"mt":"movie","o":"　　英国的德尔斯布勒，正悄悄展开一场游戏。这是属于富翁和杀戮者的残酷游戏，它每7年举行一次，幕后操纵者以一千万美元奖金为诱饵召集了世界上30位顶尖杀手，在24小时之内，他们将在这个小镇内捉对厮杀，只有最后的王者才能获得巨额报酬。与此同时，富豪们坐在大屏幕前观看现场直播，大赌输赢，场面极其疯狂。\r 　　本次杀人锦标赛云集了赖莱珍（胡凯丽 Kelly Hu 饰）、安东•博加特、尤里•彼德洛夫（Scott Adkins 饰）、迈尔斯•史雷德（Ian Somerhalder 饰）等身怀绝技、手段凶狠的个中高手，更有怀着复仇目的参加比赛的上届冠军乔舒娅•哈洛（Ving Rhames 饰），这注定是一场血腥而丧失人性的杀戮战……"},{"id":13156,"p":"/4AivDVAAae3VBjjcbUoqixs2u5L.jpg","b":"/ithoU8bcAj5dIaKkhN4ybiiWhyK.jpg","t":"二手狮王","r":7.182,"y":2003,"rd":"2003-09-19","hs":0.748,"d":2.298,"mt":"movie","o":"14岁的沃尔特(海利·乔·奥斯蒙特饰)有两个非比寻常的伯父，他们生活在德克萨斯州的乡下，那里可以说是沃尔特最不愿意去的地方，不料，刚放暑假的他就被母亲玫(凯拉·塞吉威克饰)从家里赶了出来，一向单身的玫要和新男友过甜蜜的二人生活，所以才把儿子沃尔特送到遥远的乡下。小小年纪的沃尔特，只得收拾简单的行李，去和两个疯子般的老男人度过他一直期待的快乐暑假，要等到母亲来接他，沃尔特才能解脱出来。性格古怪、脾气粗暴的哈勃(罗伯特·杜瓦尔 饰)和加斯·迈肯(迈克尔·凯恩饰)，就是沃尔特乡下农场的两个伯父，传说他们两个曾经是银行抢劫犯，犯案后黑手党把他们藏了起来，甚至在他们年轻的时候还参加过战争。  　　  　　这些虚实难辨的谣传令人难以捉摸，可以肯定的是，哈勃和加斯·迈肯似乎总能从神秘渠道获得需要的现金。有一次，沃尔特在一个木箱子里找到了一张加斯·迈肯年轻时和一个美丽女人在一起的照片，他好奇的问老伯父，照片里的漂亮女人是谁？渐渐的，老伯父们向沃尔特讲起了他们年轻时的故事，那时候德克萨斯州还处在一个混乱的年代。这些故事深深吸引了小沃尔特，他幻想着那些故事里色彩丰富的画面，男人们骑在马上奔驰，用手中的剑去捍卫自己的生存，博得美丽少女的芳心，他的两个伯父是那时叱咤风云的英雄，经历着人们只能在梦中才能看到的冒险日子。  　　  　　老伯父们的往事，无意中使小沃尔特发现了看世界的另一道门，一个充满真正冒险的新天地。老伯父丰富的人生阅历，深深地影响了小沃尔特，使他看到了一个人们崇尚尊敬和勇敢甚于金钱和权力的不同世界。同样的，通过给侄儿讲述自己年轻时的故事，哈勃和加斯开始用新的视角看待自己的人生，并且重新找到了老年生活的快乐……"},{"id":10833,"p":"/qtxYhKu0Ykt0ZcVOc4rmGldV9eC.jpg","b":"/chbsvHfchFw0MK4VGptchEsPFMd.jpg","t":"偷心俏佳人","r":6.1,"y":2001,"rd":"2001-03-23","hs":0.748,"d":2.787,"mt":"movie","o":"　　长久以来，安琪拉（西格妮·韦弗 Sigourney Weaver 饰）和佩吉（詹妮弗·洛芙·休伊特 Jennifer Love Hewitt 饰）都保持着天衣无缝的合作关系，不仅仅是作为母女，同时也作为工作伙伴。而她们的工作非常简单——结识黄金王老五，再通过小小的手段骗取巨额分手费。然而，常在河边走，哪有不湿鞋，春风得意的母女二人不知道的是，她们即将迎来情感和事业上的双重危机。  　　威廉（吉恩·哈克曼 Gene Hackman 饰）是安琪拉物色的最新猎物，与此同时，佩吉却不可救药的和酒吧老板杰克（杰森·李 Jason Lee 饰）坠入了爱河。安琪拉一边为不再像曾经那样听话的女儿所烦恼，一边绝望的发现，自己似乎也陷入了威廉的温柔乡里无法自拔。"},{"id":74306,"p":"/t8g7rIcFquJqsqwIISZ1L5zou1j.jpg","b":"/55A2d6rWj0SYb52xKzx6DweiuEM.jpg","t":"上帝保佑美国","r":7,"y":2012,"rd":"2012-05-11","hs":0.748,"d":1.594,"mt":"movie","o":"一位无所事事的的中年男人先被公司辞退，又再被诊断患有脑瘤，弗兰克(Joel Murray饰)想要以自杀了结此生。然而，他在一个电视真人秀节目中，看到一个被父母宠坏的女孩，因为没有收到心仪的生日礼物，对父母大爱发脾气。所以他决定去杀人而不是去自杀，去杀掉那些粗鲁又烦人的人，特别是电视真人秀节目里那些不知廉耻的人。弗兰克想要这些该死的人全部去死。当他杀害chloe的时候，被一个名叫Roxy（Tara Lynne Barr饰）的女孩看见，她与他有着同样的梦想，对那些丧失文明的人恨之入骨，便加入了弗兰克。他们杀掉在电影院大声吵闹的人，杀掉用一辆车占两个车位的人，同时弗兰克教给Roxy枪法。最后，他们来到了一个类似《美国偶像》的电视节目直播现场，来完成他们的梦想。"},{"id":7346,"p":"/vqRM6D2mpyzscoDFNWBIr4KhDbK.jpg","b":"/y04q3suXkkqB7YtJXdVdEZHxCsN.jpg","t":"文雀","r":6.455,"y":2008,"rd":"2008-06-19","hs":0.748,"d":1.939,"mt":"movie","o":"祺（任达华 饰）是一名职业扒手，这天出门前，家里飞来一只文雀，放生也不肯走，逗留昏暗屋内。祺与伙伴们午餐时问起自来雀的象征意义，伙伴说这是惹祸上身的前兆。当然，这是玩笑话。\r 　　祺带着兄弟四人在香港街头偷窃讨生活，四人共骑一辆自行车，歪歪扭扭，别有一番兄弟情趣。祺闲来爱拍摄街头风情，这日一名急匆匆跑过的女子甄珍妮（林熙蕾 饰）吸引了他的目光，他迅速拍下她的倩影。\r 　　无独有偶，他的另外三位兄弟，先后被同一位风情万种的女子缠绕，这女子总是步伐匆匆，但兄弟四人都着迷于此。直到他们被人狠狠教训。才明白珍妮是富商傅先生（卢海鹏 饰）的情妇，她想从傅先生那里取回自己的护照，过回自由的生活。\r 　　这四名兄弟，决定为她，冒险一回。不为什么原因。然而傅先生也是江湖老手，一场较量正在开始。"},{"id":1198725,"p":"/l2y2693EHKtrpNtOuy0goF38XZX.jpg","b":"/dRZTa9F3EUveLGvz5ISLpKXfj2h.jpg","t":"祝你玩得开心","r":7.6,"y":2023,"rd":"2023-12-08","hs":0.748,"d":0.635,"mt":"movie","o":"卡马斯是一位孤独的鳏夫，过着按部就班的生活，直到一起抢劫案打破了他的平静。第二天，警察发现他昏迷不醒，并对他孤独的生活方式进行了评论。在寻求改变的过程中，他尝试与陌生人交朋友，直到与一位充满活力的旁遮普女士汉达夫人相遇。好奇心驱使他跟踪她。当她家遭到抢劫时，卡马斯的出现引起了怀疑，最后他们一起进了警察局。他们的友谊在可爱的瞬间绽放，孤独被遗忘，他们开始了小小的冒险，比如偷进别人的房子。但是，当他们在一个陌生人的家里遇到了那个针对他们的小偷时，命运发生了转折。随着事态的发展，在命运的驱使下，这对毫不相干的人的生活逐渐交汇在一起，他们努力重新找回自我。"},{"id":12610,"p":"/foZpSG88IQUCEBJE3unc5QzO6bQ.jpg","b":"/b4bOy4QfEN9DfWrH2iTVi2W9eOp.jpg","t":"终极细胞战","r":6.493,"y":2001,"rd":"2001-08-10","hs":0.748,"d":2.667,"mt":"anime","o":"弗兰克是个规规矩矩的动物园管理人，但并不是一个健康的家伙。他自己知道这一点，他年轻的女儿沙恩和女儿的老师博伊德夫人也知道这一点。某天，贪嘴的他误吃掉一只被猴子口水污染过的苹果，镜头跟着苹果来到他的咽喉，肠胃……于是在弗兰克的体内，更准确地说，在他的血液里，发现了一个叫作奥兹的白血球。和所有的白血球一样，奥兹的工作就是每天在血液里不停地巡视，对付那些敢于滋扰人体的细菌啦，病毒啦什么的，别看肩负这么艰巨的任务，但奥兹可不是个循规蹈矩的人，不，应该说不是个循规蹈矩的白血球，他天性浪荡散漫，最抗拒那些条条框框的规定纪律，就喜欢证明自己是个与众不同的“个性”细胞。弗兰克-德托里的身体越变越糟，就连他的好朋友鲍勃也察觉到了他的异样。很多人看到弗兰克，都觉得他再也不是以前那个强壮的贴海报的人了。也许是为了约束他，奥兹的上司派给他一个新搭档——专门照本宣科的新型感冒药片德雷克斯，两个性情习惯截然不同的家伙硬凑到一起当然少不了吵架拌嘴，就在他们互不相让的时候，弗兰克吃下的那个 苹果带来了一种危险的病毒斯瑞克司，这个威力强大的病毒在弗兰克体内肆意横行，不可一世。不幸的是，他和他的搭档德雷克斯——一种12小时作用的止痛感冒胶囊只能为富兰克止痛一小会儿。为了尽到自己身为一个白血球的的神圣责任，为了挽救富兰克的生命，奥兹和德雷克斯决定先放下对彼此的成见，携手并肩共抗外敌。他们两个人同生物钟比赛争分夺秒：避开粘液泥浆、清理毒素以及所有你想象不到的各种工作。这是份很脏的工作，但是这些抗体必须去做。因为每个身体都需要英雄。与此同时，弗兰克因为身体不适去看医生，他的医生也正竭力想找出到底是什么导致了弗兰克的病症。"},{"id":426030,"p":"/p54LOicUXx2T5U5nIEJCIOhsAhk.jpg","b":"/hD2JAEBW9ikYNmiWRcexKkRZWgz.jpg","t":"追随你的脚步","r":7.1,"y":2017,"rd":"2017-12-26","hs":0.748,"d":1.174,"mt":"movie","o":"桑德拉发现同床共枕40年的丈夫竟然和自己最好的朋友有了外遇，于是决定离家出走到伦敦投奔她的妹妹碧芙。两姐妹的性格和状态有天壤之别，桑德拉心灰意冷保守内敛，而碧芙则热情似火自由开 放。然而桑德拉现在最需要的就是改变自己，她跟着碧芙去上跳舞课，由此渐渐找到了自己的舞步，也找到了新的爱情和重新开始的勇气。"},{"id":34867,"p":"/lf8rJiMiOhc4Ay9bjkhguFchrz3.jpg","b":"/rARppE4fWad6YcaNgyfeEsoP62j.jpg","t":"Creature Comforts","r":7.512,"y":2003,"rd":"2003-10-01","hs":0.748,"d":2.328,"mt":"anime","o":""},{"id":768,"p":"/t2WpWM8nBO4sULXr2bDfNEt4qgr.jpg","b":"/xo2S7gRwCvWdVqM0Swv37yA2rzw.jpg","t":"来自地狱","r":6.698,"y":2001,"rd":"2001-02-08","hs":0.748,"d":2.648,"mt":"movie","o":"1888年伦敦东部的Whitechapel区，犹太人、黑人和下层贫民混杂其中，犯罪事件层出不穷，是伦敦城的一个大毒瘤。妓女安的被绑架拉开了一系列恐怖事件的序幕，紧接着另一名妓女波丽也被残忍地杀害了，这令这群可怜的姑娘们陷入了深深的惊惧之中，她们发现自己已成为连环杀手的猎取目标，一个接一个……这一系列罪案引起了一位探员弗雷德艾伯林的注意。艾伯林不仅头脑灵活，还具有一种超自然的感应力量，这种奇异的能力经常在他办案中发挥重要作用，但遭受丧妻之痛的他不得不长期依赖鸦片来麻醉自己。 艾伯林预感到将有惨剧发生，于是深入到这一黑暗地区进行调查，尽管当地居民对他怀着深深的排斥，艾伯林还是得到了妓女玛丽和私人医生威廉戈尔的帮助。艾伯林逐渐发现失踪的安和她的孩子是一个重要线索，但她们的失踪与杀手不断制造的谋杀案之间究竟有什么联系呢？恐怖的阴云依旧不散，妓女们人人自危。一起更令人震撼的阴谋似乎开始浮出水面，但同时艾伯林自身也受到了严重威胁。此时他的调查也变得更加与自己息息相关，因为他已与玛丽坠入了爱河......"},{"id":27337,"p":"/9Eu9q2IVrrHUIf0qjlKZdb0ATp.jpg","b":"/3EDlVPxZH62ca7tMnno8zkO2DLn.jpg","t":"琳达！琳达！琳达！","r":7.4,"y":2005,"rd":"2005-07-23","hs":0.748,"d":2.151,"mt":"movie","o":"芝崎高校2004年第34届文化祭开幕在即！几名女生为最后一天的演出而组建乐队，却因成员身上发生的意外临时换人，日语不甚灵光的韩国学生宋（裴斗娜 饰）被拉进队中任主唱一职，演唱歌曲也终于确定为THE BLUE HEARTS乐队的《LINDA LINDA》。自此孤傲冷艳的吉它手立花惠（香椎由宇 饰）、温柔的鼓手山田响子（前田亚季 饰）、闷声的贝斯手白河望（关根史织 饰）在业余时间勤加练习。平静的日子中不时有宋遭遇日本男生用蹩脚韩语表白，惠在前男友面前束手束脚等轻快的情节点缀，看似散漫的学校生活里记录下了年轻人的误会与默契，复合与分裂。乐队终于在大雨中登台，女孩们奉献出了心底的音乐…… 本片获2004年《电影旬报》十佳电影第六名。"},{"id":9421,"p":"/7ukFDHExWul2Zz3L0OH8CaZCp2Z.jpg","b":"/fxXwBvym6DkqkO4AWn8OjwMfMc1.jpg","t":"晚餐游戏","r":7.77,"y":1998,"rd":"1998-04-15","hs":0.748,"d":2.45,"mt":"movie","o":"《晚餐游戏》影片讲述了，阿包和一班自命聪明的朋友约星期三晚与行\"白痴晚宴\"！规则很简单；各人只须携一名\"白痴之最\"共赴晚餐，便能获得丰富奖品。 这夜，阿包遇见了法素平庸，平庸是一名愚蠢的会计师，亦是专门坏事的麻烦友。相约共赴餐宴前，阿包突然受伤不能外出。在平庸的\"悉心照料\"下，可笑的事情接踵发生。"},{"id":1420784,"p":"/xslXoDf49hqtDf91wOep3IyPR1X.jpg","b":"/fFo9iW6nExjWdGgBK7taOtFN5ZC.jpg","t":"Farzi","r":8.333,"y":2023,"rd":"2023-02-10","hs":0.747,"d":0.635,"mt":"movie","o":""},{"id":481370,"p":"/f6rmiFTfT3Rf9XDrXfLO6XcAgWn.jpg","b":"/1TgnorI5RDzzHhyr5J72BhL7HY8.jpg","t":"更大","r":6.93,"y":2018,"rd":"2018-10-13","hs":0.747,"d":1.093,"mt":"movie","o":"讲述“健美之父”魏德兄弟白手起家的故事。"},{"id":69454,"p":"/d74rAZUtVjRMmn0nbshNeuySWv2.jpg","b":"/dkcXnXrUuiTz1XHlD6BFx1Ouemx.jpg","t":"百万元与苦虫女","r":7.1,"y":2008,"rd":"2008-07-19","hs":0.747,"d":1.919,"mt":"movie","o":"　　佐藤铃子，21岁，没有技能证书、没有特长、没有朋友。大专毕业后，铃子没找到固定的工作，她住在父母家，平时打点零工。内向但又倔强的铃子和家人发生了矛盾，她宣布挣到一百万就搬出去一个人生活。存折上的钱终于成了7位数，铃子拖着行李箱离开了家。　　她来到海边，在海滩小卖部做冰沙；她来到山中，帮助果农摘桃子；她来到城市，在陌生的地方寻找新的开始……铃子辗转各地，遇到了许多善良的人，她不知道该怎么去和亲近她的人们相处，每存够一百万，她就重新踏上旅程。　　很快，存款又要达到目标了。然而，铃子遇到了大学生中岛。她爱上了温柔的中岛。爱情让铃子停下了奔走四方的脚步，同时在成长之路上迈出了决定性的一步……"},{"id":535692,"p":"/hiO0l4BwbcDqwxR4tz31GkK5ZJE.jpg","b":"/vHJCRXpdNfYePNPm913zglMVlA4.jpg","t":"亡命大画家","r":7.253,"y":2018,"rd":"2018-08-14","hs":0.747,"d":1.083,"mt":"movie","o":"阿图罗斯尔瓦，一个圆滑势利的画廊主，对布宜诺斯艾利斯有着将近痴迷的偏爱。伦佐纳维尔，一个乖僻厌世的画家，对时兴艺术不闻不问，声名过后早已被世界遗忘。二人观念个性处处相悖，且随时间流逝矛盾愈发激烈，在这段积灰的友谊即将告终之时一场 车祸让阿图罗不得不回到无依无靠的伦佐身边。回温四十年的漫长过往两个老朋友走到了最终的和解，老画家的悲观绝望驱使阿图罗找到杜杜，一个颇有手腕的国际收藏家，试图向其销售画作，回转局势。尝试失败后，他们想到了一个疯狂极端，注定将撼动艺术界并永远的改变他们一生的主意。"},{"id":451,"p":"/wxtZqarfgyT1f9eezacvCLQUTAq.jpg","b":"/5m5VhSN1lTk3egtrNzqNv5nwMuG.jpg","t":"离开拉斯维加斯","r":7.26,"y":1995,"rd":"1995-10-27","hs":0.747,"d":2.901,"mt":"movie","o":"本（尼古拉斯•凯奇 Nicolas Cage 饰 ）一个是贫困潦倒的编剧，终日借酒消愁，被公司开除后，郁郁不得志的他变卖了所有的家当，前去拉斯维加斯开始了他慢性自杀的计划。他打算在几周的时间内，喝酒至死。在光怪陆离的拉斯维加斯，醉醺醺的他遇见了妓女莎拉（伊丽莎白•苏 Elisabeth Shue 饰）。莎拉过着同样不幸的生活：被皮条客控制自由，屡次出逃不遂。本和莎拉共度了一夜，这夜他们互相倾诉，同是天涯沦落人。二人很快同居，但莎拉并不阻止本继续狂饮。本在自己的世界里沉溺得越来越深，直到有一天和另一个女人躺在莎拉床上，莎拉怒不可遏，将本赶出家门。本在酒精的折磨下奄奄一息，他打电话给莎拉，能否让生命和感情重生。"},{"id":27265,"p":"/mxJJ0IEOOdvMo5yO7rcJBqyZ11n.jpg","b":"/aViC67Gyp0BzAQjBcGJsRv2HlB0.jpg","t":"天才老妈","r":6.759,"y":1996,"rd":"1996-12-25","hs":0.746,"d":2.94,"mt":"movie","o":"男主角是一位不得志的小职员，偶然的机会在家宅奇写小说，不料竞获得意外的成功。在读书会上，他得知自己的母亲多年前，也怀有成为作家的梦想。"},{"id":12780,"p":"/9vLQSbs9uuYOqa013xk66Ve6FQI.jpg","b":"/YmNqLZwBs3KB81Wpk30fh8faxe.jpg","t":"少年黄飞鸿之铁马骝","r":7.424,"y":1993,"rd":"1993-09-03","hs":0.746,"d":3.112,"mt":"movie","o":"清朝末年，官吏贪腐，民不聊生，在浙江地方上，有一位蒙面侠士“铁猴子”，两年来劫富济贫，令卖官鬻爵的历任知府叫苦不迭。铁猴子在白天的身份是大夫杨天淳(于荣光 饰)，杨大夫妙手仁心，深得乡邻爱戴。知府为抓捕铁猴子，不惜拷打众多不相干群众，路经此地的黄麒英（甄子丹 饰）、黄飞鸿父子不慎卷入其中，知府见黄麒英身手过人，扣押飞鸿要挟其捉拿铁猴子，黄麒英与铁猴子交手后惺惺相惜。不久朝廷钦差抵浙，听闻铁猴子“作乱”之举后施展大力金刚掌将其击伤，原来这钦差的真实身份是少林叛徒衍空（任世官 饰），身为少林弟子的黄麒英联合铁猴子，誓为少林清理门户。"},{"id":485189,"p":"/ui39VQ6uAZaBOIxdLKtdGxvtVpX.jpg","b":"/611o0OGtNFwdHOIXjl83vc4tMIo.jpg","t":"喜欢，轻吻，快跑","r":6.872,"y":2018,"rd":"2018-05-09","hs":0.746,"d":1.093,"mt":"movie","o":"　　克里斯托弗·奥诺雷([巴黎小情歌])自编自导新作[喜欢，亲吻，快跑]，由皮埃尔·德隆尚、文森特·拉科斯特([希波克拉底])、德尼·波达利德斯(裙角飞扬的日子)加盟出演。故事讲诉未满四十却对生活失去希望的中年作家，和爱笑爱阅读的青年学生相恋的故事。本作已在法国布列塔尼开机。"},{"id":90125,"p":"/1UQM8zsQ4HhUr4dMgDDDMBrsq5d.jpg","b":"/rDuPM3eSQYL4mwGT2lrFyjBFeT3.jpg","t":"马利","r":7.571,"y":2012,"rd":"2012-04-20","hs":0.746,"d":1.551,"mt":"movie","o":"影片是关于牙买加民族英雄——“雷鬼教父”Bob Marley（鲍勃·马利）的音乐纪录片。最早在2009年，马丁·斯科塞斯原定为美国制片公司韦恩斯坦执导这部影片，定于2010年2月6日上映，那是正好是马利的65岁诞辰纪念日。斯科塞斯曾经执导过Bob Dylan的纪录片《No Direction Home》以及滚石纪录片《Shine A Light》，不啻为最理想的导演人选，但他因为档期冲突而离开了这部电影。《沉默的羔羊》的乔纳森·戴米被委任为第二任导演，他曾经执导过吉米·卡特、尼尔.杨、Bruce Springsteen以及the Pretenders等人的音乐纪录片，但由于同制片人Steve Bing创作理念的不合，他最终也在2009年5月离开了这部电影。第三任导演是英国人凯文·麦克唐纳，他的作品表除了《最后的苏格兰王》之外还包括《冰峰168小时》同最近的《浮生一日》两部经典的纪录片，对音乐也是丝毫不陌生，拍摄过米克·贾格的音乐纪录片，由于他来接手这部电影也个令人放心的选择。《马利》最终预定在2012年5月上映，这个日期也恰巧是马利去世的30周年纪念日。 在此前，已经有过多部关于鲍勃·马利的传记片，包括Declan Lowney执导的《时间将会证明》、Jeremy Marre执导的《Bob Marley: Rebel Music》等等，但本片是第一部得到鲍勃·马利家人认可的传记片。鲍勃的儿子Ziggy Marley出任了影片制作人之一。“我们一开始找到凯文，是因为他是一位名声在外的纪录片电影人。但是对于我们家人来说，最重要的是他的热情同关心，无论是对于我父亲作为一名音乐家还是作为个人”，Ziggy Marley这样解释选择麦克唐纳作为导演的原因。《马利》为了展现这位伟大的天才音乐家留下的遗产至今仍在世界范围内有着巨大的影响力，在牙买加、加纳、日本、英国以及美国等多国采访拍摄。马利的妻子和亲朋好友、过去乐队的队友以及珍贵的图片和演唱会资料都被收录在了电影当中，使得影片能够深入地从多个侧面来展示鲍勃·马利的生平和思想。2012年2月，《马利》在德国柏林电影节举行了首映，获得了各方的好评。"},{"id":29575,"p":"/9Qp4CLRTWwptzGxbCF5OsUq9e6X.jpg","b":"/bIPqML0bOGKz9UN1i6N4UAE48ip.jpg","t":"德累斯顿大轰炸","r":6.75,"y":2006,"rd":"2006-03-05","hs":0.746,"d":2.082,"mt":"tv","o":"　　在二次世界大战的乱世中，安娜（费莉西塔斯·沃尔 Felicitas Woll 饰）和罗伯特（约翰·莱特 John Light 饰）在德累斯顿相遇，安娜是德国医院院长的得力助手，在家人和未婚夫的宠爱中成长，并怀有救助他人的善良之心。而罗伯特则是英国皇家空军的轰炸机机师，在一次任务失败后坠毁在德累斯顿。安娜救了他的生命，并用温暖善良的心俘获了罗伯特的心。\n\n　　随着时间的推移，两颗心逐渐靠近，他们坠入了情网之中。然而，当安娜发现了罗伯特的真实身份时，她面临一个抉择：是选择罗伯特，还是接受未婚夫的求婚？这个选择将会对她的未来产生重大影响。"}]