[{"id":968441,"p":"/kUX5ourGUJDG0yvEeS3uooZS0dS.jpg","b":"/9l3oDzswSC5rlCWAfGWerIvPxMD.jpg","t":"朱弦玉磐","r":6.4,"y":2024,"rd":"2024-03-13","hs":1.766,"d":1.759,"mt":"movie","o":"这是一个成长爱情故事，讲述了一个有联觉的有抱负的创作者，他必须面对一个不确定的未来，同时在新泽西州纽瓦克穿梭于爱情、家庭与巴西文化的压力之中。"},{"id":41993,"p":"/wZfY6tKADDEdx9BZen0vh9FTKcj.jpg","b":"/qDF4ZBL4UAhPUrc0NGMdsXGCjLp.jpg","t":"志明与春娇","r":7,"y":2010,"rd":"2010-03-25","hs":0.747,"d":1.758,"mt":"movie","o":"一纸戒烟令让狭窄的后巷成为新型社交区域，无数抽数的男男女女不得不躲进那里抽烟。无论身居何位，所为何事，在那里他们都只是一个烟民，大家所做的无非是一起吞云吐雾、一起科插打诨。来自广告公司的志明（余文乐 饰）和在化妆品专柜工作的春娇（杨千嬅 饰）在那里相识，志明的不幸遭遇以及为春娇点烟的举动让春娇对这个斯文的男人略生好感。在接下来的几个日日夜夜，两人不时的传送短信和相约街角吸烟。感情通过拇指传送，爱情在烟雾之中滋生，最终一条暧昧的短信导致春娇和男友家豪（黄德斌 饰）分手。就当春娇准备全身心投入与志明的恋情时，志明的态度却变得含混不清。烟雾继续在街角后巷萦绕，但却不能弥合二人之间出现的隔阂。伴随着增加烟草税的决意颁发，广大烟民们开始搜寻和囤积香烟。在寻烟过程中，志明和春娇在他们第一次遇见的便利商店重逢，这晚，两人相约一起去找烟……"},{"id":40346,"p":"/499lpFBmfvKgqxROaP1PiUkFja5.jpg","b":"/s5gTopKJP3CL6xzi8oS90EtyTn.jpg","t":"赌圣","r":6.7,"y":1990,"rd":"1990-08-18","hs":0.505,"d":1.758,"mt":"movie","o":"《赌圣》是1990上映的一部电影，本片由元奎、刘镇伟联合导演。主要演员有周星驰、吴孟达、吴君如等  。  该片讲述了身怀特异功能的大陆青年左颂星，来港投靠三叔。左颂星投靠三叔后，被发现具有特异功能，两叔侄开始走江湖，两人在香港误打误撞，无意中卷入黑社会的争霸争斗中。最后陈松成功的收买左颂星，关键时刻打败洪光。  大陆青年阿星（周星驰），来港投奔达叔（吴孟达），两人在香港误打误撞，无意中卷入黑社会的赌霸争斗。事情开始时，两叔侄到赌档想捞一笔，被人发现跟踪到后巷，又要钱又要命，阿星情急之下，截住一深红色跑车，车上坐着绮梦（张敏），她天生丽质，令阿星一见钟情。  绮梦表面上是香港黑社会大哥洪爷（秦沛）旗下的女杀手，其实是洪爷对头台湾帮帮主陈松派来的卧底，洪爷手下的头号杀手比利对绮梦日久生情，绮梦亦钟情比利，两人成为洪爷身边的红人。为了争夺 “世界赌王”的名誉，洪爷与陈松终于摊牌，公开争夺阿星代表出赛，因为阿星有看穿纸牌的特异功能，为此绮梦卧底的身份亦暴露。比利与绮梦各为其主，爱情触了礁。  洪爷下令比利追杀绮梦，比利将绮梦囚于货仓中，谎称已将梦杀死，阿星牵挂绮梦，变得痴痴呆呆，无心赌赛，众人找来与绮梦有一相似特征的阿萍（吴君如），暂时慰藉阿星痴情，同时着力侦察绮梦下落。到了决赛之前，阿星对自己的作为后悔离开，众人查询他的下落。终于在开赛之前，阿星出现，关键时刻打败洪光。"},{"id":362682,"p":"/prrMhUS2GcBk7G1C13NY9pnz6qO.jpg","b":"/2cbFleQnWLXFVDvn4vkV7lovSJI.jpg","t":"夏洛特烦恼","r":6.996,"y":2015,"rd":"2015-09-30","hs":0.889,"d":1.758,"mt":"movie","o":"昔日校花秋雅（王智 饰）的婚礼正在隆重举行，学生时代暗恋秋雅的夏洛（沈腾 饰）看着周围事业成功的老同学，心中泛起酸味，借着七分醉意大闹婚礼现场，甚至惹得妻子马冬梅（马丽 饰）现场发飙，而他发泄过后却在马桶上睡着了。梦里他重回校园，追求到他心爱的女孩、让失望的母亲重展笑颜、甚至成为无所不能的流行乐坛巨星……  醉生梦死中，他发现身边人都在利用自己，只有马冬梅是最值得珍惜的……"},{"id":319341,"p":"/aKnulNOco8MmjsYsRDWh9uir6RA.jpg","b":"/qRb5bl5tRMUX4it5e4RXXWCJOgX.jpg","t":"要爸还是妈","r":6.115,"y":2015,"rd":"2015-02-04","hs":0.838,"d":1.758,"mt":"movie","o":"佛羅倫絲和雲遜是一對模範夫妻。  他們有成功的事業，美滿的婚姻和可愛孩子。\r 然而，當他們同時得到他們一輩子夢寐以求工作時，這對夫婦的生活頓時變成了惡夢。由這一刻起，他們再不會退讓一分。這對從前的模範配偶向對方宣戰，千方百計要避免取得孩子的撫養權。"},{"id":532753,"p":"/qrhEWQjR3AyMbyy5l3vFuwA576W.jpg","b":"/flvtIzJ2QrUhKnIZ4buXkdlUIQH.jpg","t":"我不是药神","r":8.1,"y":2018,"rd":"2018-07-06","hs":1.048,"d":1.758,"mt":"movie","o":"一位不速之客的意外到访，打破了神油店老板程勇的平凡人生，他从一个交不起房租的男性保健品商贩，一跃成为印度仿制药“格列宁”的独家代理商。收获巨额利润的他，生活剧烈变化，被病患们冠以“药神”的称号。但是，一场关于救赎的拉锯战也在波涛暗涌中慢慢展开......"},{"id":10170,"p":"/fFvwQGcpEdXkuPJaS15Xtl6h6P4.jpg","b":"/2qbTqZGOOpDxUp2kmfacDsTQCti.jpg","t":"俄罗斯大厦","r":6.1,"y":1990,"rd":"1990-12-21","hs":0.494,"d":1.757,"mt":"movie","o":"　　卡塔雅（米歇尔·菲佛 Michelle Pfeiffer 饰）是一名图书编辑，某日，她将一份由某位苏维埃科学家撰写的手稿寄给了英国书商巴里（肖恩·康纳利 Sean Connery 饰），哪知道自己的这一无心举动竟然令两人被卷入了一个巨大的政治阴谋之中。  　　原来，这份手稿里隐藏了一个惊人的秘密，这个秘密的披露有可能改变整个世界的政治格局。为了避免秘密被泄露，西方政府派出了超级特工拦截这份情报。与此同时，布莱尔也临危受命，前往俄国获取更多关于这份文件的情报。当布莱尔邂逅了卡塔雅之后，两人之间碰撞出了致命的火花。面对仁义道德和自己的真爱，布莱尔会做出怎样的选择？"},{"id":1226841,"p":"/ukMnJgdDGVV2dGjQTRCHwIRfctv.jpg","b":"/Amb16QpgV4ZxdU8C80SW6JNySp9.jpg","t":"流行乐最传奇一夜","r":7.9,"y":2024,"rd":"2024-01-19","hs":1.816,"d":1.757,"mt":"movie","o":"1985 年 1 月的一个夜晚，音乐界最大牌的明星聚在一起，录制《四海一家》。这部纪录片带我们走进该历史性事件的幕后。"},{"id":10683,"p":"/rYfUcEV88Z3gENrfYTE6i8yBkDr.jpg","b":"/3AE92av4pGYx9NKKss7x5zEgEOS.jpg","t":"爱我就让我快乐","r":7.5,"y":1998,"rd":"1998-10-11","hs":0.589,"d":1.757,"mt":"movie","o":"　　乔伊（简·亚当斯 Jane Adams 饰）、海伦（劳拉·弗林·鲍尔 Lara Flynn Boyle 饰）和崔西（辛西娅·斯蒂文森 Cynthia Stevenson 饰）是情同手足的三姐妹，三人从小玩到大，共同度过了一段无忧无虑的童年时光。长大后，三姐妹踏入了复杂混乱的社会，亦遇到了每个女人都逃不过的情感难题。  　　乔伊和男友之间的关系一直都充满了纠葛。崔西嫁给了心理医生比尔（迪伦·贝克 Dylan Baker 饰），哪知道看上去仪表堂堂的他隐藏了一个肮脏而又丑恶的秘密。艾伦（菲利普·塞默·霍夫曼 Philip Seymour Hoffman 饰）是比尔的病人，一次偶然中，他邂逅了风情万种的海伦，就此坠入爱河无法自拔。与此同时，三姐妹的父母突然宣布要结束他们为期四十年的婚姻。"},{"id":436994,"p":"/aIEHU271nOo4WOpZ3vr1hGQOqpK.jpg","b":"/9QuyDBnhtgrtyfG2qN1XpXowbf5.jpg","t":"清醒夢","r":6.418,"y":2017,"rd":"2017-02-22","hs":0.962,"d":1.757,"mt":"movie","o":"「清醒夢」(Lucid Dreaming)是在做夢時保持清醒的狀態，又稱作清明夢。影片講述的是在3年前丟失了孩子的父親通過清醒夢在夢中尋找線索的犯罪驚悚片。 《清醒夢》中，高洙飾演的「大浩」是熱血記者出身，在職場上一旦盯緊什麼事件就要追.."},{"id":11164,"p":"/veGW1N6QUglP4osDdOUI6CZCcBI.jpg","b":"/qdJL2ckIXn4Hrwre80ZA0hJVLt9.jpg","t":"野鸭变凤凰2","r":6.185,"y":1994,"rd":"1994-03-25","hs":0.515,"d":1.756,"mt":"movie","o":"　　艾米里欧·埃斯特维兹仍然饰演冰上曲棍球教练，率领由前任野鸭队成员组成的球队参加世界少年队大赛。然而，纯朴的野鸭们来到繁华的西岸之后，迅速受到商业化的污染，纷纷陷于堕落生活。高登费了九牛二虎之力才再次将梦幻球队重新振作起来。"},{"id":374173,"p":"/oPdcOInH8TqR5udDTDPiDuLSN90.jpg","b":"/xuF6qhtc7Q79Fh2aJxRJAX3YgbE.jpg","t":"卡普爾家的兒子們","r":7,"y":2016,"rd":"2016-03-18","hs":0.928,"d":1.756,"mt":"movie","o":"故事講述一對水火不容的兄弟，為了高壽90歲的爺爺的心願而勉強生活在一個屋簷下，日子已經過的夠辛苦了，兩人竟然還愛上同一個女孩！看來兩兄弟不是要爭個你死、就是我亡，究竟他們能不能搞定這人生最大難題，讓爺爺繼續開心享福呢？"},{"id":6488,"p":"/lHjpwv1Yv2RcGcTQb4Lc1cKw1y9.jpg","b":"/CTcfWsVAw524RZwIqb1DhokhRU.jpg","t":"小魔星","r":6.431,"y":1990,"rd":"1990-07-20","hs":0.484,"d":1.756,"mt":"movie","o":"　一只来自丛林的特种蜘蛛，意外的来到文明镇上，经历了一连串的巧合波折后，她找到了一个安稳的家——医师家中的壳仓。原来安宁的小镇，却因为它的小蜘蛛群出现而陷入危机，镇上的居民要如何消灭它们呢？"},{"id":693827,"p":"/brvSFZ1GMhbMzL3Is8kkvG1LbMt.jpg","b":"/mkVtcSuN2cmdpl9jjMJXZNxI8Id.jpg","t":"兰斯基","r":6,"y":2021,"rd":"2021-06-24","hs":1.237,"d":1.756,"mt":"movie","o":"哈威·凯特尔将主演聚焦臭名昭著的黑帮人物迈耶·兰斯基的未定名传记片。本片卡司还有萨姆·沃辛顿、艾莫里·科恩、奥斯汀·斯托维尔。亚历珊德拉·达达里奥正洽谈出演中。影片由埃坦·洛克威尔([幽闭空间])自编自导，部分取材于洛克威尔的父亲、历史学教授罗伯特·罗克韦对兰斯基的真实采访。本片讲述兰斯基在被FBI调查和追捕了几十年之后，默默无闻地生活在迈阿密海滩。兰斯基请来年轻记者大卫·斯通(沃辛顿饰)来讲述他的故事时，FBI却把他当作了一枚棋子以追查涉嫌藏匿数亿美元的案件。本片将于8月开机。"},{"id":413765,"p":"/pgtQceTZKylB2B237t18h2pOXpE.jpg","b":"/9qMP1aquRST8XfJ58EqTMAZ9kA6.jpg","t":"大衛林區：獨白囈語","r":7,"y":2017,"rd":"2017-02-15","hs":0.973,"d":1.755,"mt":"movie","o":"影片從2012 年大衛林區小女兒出生後開拍，在個人工作室展開長達三年的記錄訪談。從抗拒到坦言，從安逸小鎮到費城暗巷，影片難得地帶領觀眾一窺鬼才名導的創作靈魂，他的童年，他的繪畫、音樂、影像啟蒙，乃至驚人之作《橡皮頭》的拍攝過程。大衛林區追溯私密的成長歲月，彷如他電影中的場景，奇異的人事物在不同階段登場，再一一淡出他的生命，也在他的創作歷程留下不可抹滅的印記。他的超寫實畫作與罕見的創作過程，讓觀眾更能理解他的過去如何形塑這位藝術家與其未來作品。"},{"id":9501,"p":"/seU2MzYtydftdJhSvIWsdoRcux1.jpg","b":"/uTwOSP5i54GeHu2aScZhdIWKjcW.jpg","t":"哭泣杀神","r":6.321,"y":1995,"rd":"1995-04-23","hs":0.533,"d":1.755,"mt":"movie","o":"　伊茱欧海拉亲眼目睹黑帮少主岛崎寻尼被杀，而年轻英俊的杀手在杀人时，竟然流着泪。原来在杀手这一行中，杀手杀了人之后，自己就将是下一个被杀的人。寻尼之父自日本赶来报仇，发现该杀手隶属一中国秘密组织「龙之子」。寻尼之父原欲以伊茱为饵，引蛇出洞，不料自己先被杀死，引来了三大帮派一片混乱，大家都想坐上龙头老大的宝座，但是，只有找到这个杀手并杀死他才有资格登上这个宝座。杀手终于衔命来杀伊茱了，但是这对「没有明天」的男女，却彼此打动并深深结合，而双双陷入绝境－－不仅日本黑道要他们的命，中国秘密组织更放不过他们。"},{"id":81836,"p":"/e2R2hHmRovhbvY5fPuUUPzaTRYK.jpg","b":"/l6kiBvruMr5qPsTyv853jIlj2pv.jpg","t":"爱在罗马","r":5.779,"y":2012,"rd":"2012-04-20","hs":0.709,"d":1.755,"mt":"movie","o":"　　约翰是美国著名的建筑师，他回到罗马度假。年轻的时候，他在罗马住过一段时间，算是故地重游了。在罗马的日子里，他见到了正处在热恋中的杰克和莫妮卡。从他们的恋爱关系里，约翰回想起了自己年轻时的一段刻骨铭心的爱情。 　　杰瑞是一个退了休的歌剧导演，他和自己的妻子菲利普斯飞到意大利去看女儿海丽的未婚夫米开朗基罗。在罗马，杰瑞对未来女婿的那个从事殡葬业的父亲占卡罗很感兴趣。占卡罗是个天生的歌唱家，杰瑞就开始怂恿占卡罗去开始自己的歌唱生涯。 　　莱奥波尔多·皮萨内罗是个很无趣的男人，有一天他从床上惊醒，发现自己变成了意大利最红的明星，每天都是无穷无尽的狗仔队和闪光灯。渐渐地，皮萨内罗熟悉了这一切，但他同时也体会到了成名的代价。 　　安东尼奥从罗马外围的小镇上来到了罗马，他带着自己的未婚妻米莉。希望自己能用表现和漂亮的米莉打动自己的那些在城市里的亲戚，好让他在这里定居，并找到一份城市里的工作。可是他的计划并不成功，安东尼奥莫名其妙地和一个陌生人结了婚，同时他的未婚妻和一个电影明星搞到了一起…… 　　这些故事错综复杂，但是有两个共同点。首先它们都是喜剧；其次，故事都发生在罗马这个充满了惊奇的城市。　　"},{"id":11971,"p":"/tvltGP6vYOkHdURag0jPSjhPUAV.jpg","b":"/fe5a9dB8tylKUpcXq88ioXpNSsm.jpg","t":"无事生非","r":6.93,"y":1993,"rd":"1993-05-07","hs":0.526,"d":1.755,"mt":"movie","o":"王子殿下率领部下打了胜仗归来，下榻在莱奥纳多大人家，王子一行的到来立刻令整座庄园蓬壁生辉。王子的亲信克拉迪奥对莱奥纳多的女儿希洛一见钟情，王子承诺将在假面舞会上替他向希洛小姐求婚。王子的弟弟约翰伯爵和哥哥之间一直存在隔阂，他欺骗克拉迪奥王子是在为自己求婚，令克拉迪奥十分沮丧。但好在很快克拉迪奥知道了真相，婚礼将在一周后举行，大家都在期待着这一天的到来。与此同时，王子很想促成部下佩尼和希洛的表姐贝特里斯的婚姻，尽管这一对欢喜冤家见面就吵架，但他们的个性却十分相像，王子鼓动大家制造两个人彼此相爱的传言，很快佩尼和贝特里斯也坠入了爱河。眼看婚礼马上就要举行了，约翰伯爵一计不成又施一计。他的部下曾和希洛的女仆有染，约翰伯爵令他与女仆在希洛的房间里偷欢，并将王子和克拉迪奥带至希洛的窗下，令他们相信希洛是一个不值得克拉迪奥迎娶的风流女子。婚礼上，克拉迪奥当众羞辱希洛，尽管希洛和父亲都感到冤屈，但这一次王子却始终站在克拉迪奥一边，无奈之下莱奥纳多只得对外宣称希洛因过度悲伤意外身亡。经过调查幕后黑手约翰伯爵逐渐浮出水面，事情真相大白。克拉迪奥为自己鲁莽的行为悲痛不已，为求得莱奥纳多的原谅，他答应当众向希洛道歉，并迎娶莱奥纳多的侄女。当克拉迪奥揭开新娘的面纱时，他惊喜地发现此刻站在他面前的就是心爱的希洛。两个人重归于好，在王子和众人的祝福声中两人发誓要珍惜彼此一生。"},{"id":16072,"p":"/tvRgz24ZuekCjeOROuN9MgVZLa5.jpg","b":"/zIvABsW1PhqLfbMGRuPqd6th8Dx.jpg","t":"众神与将军","r":6.339,"y":2003,"rd":"2003-02-21","hs":0.62,"d":1.754,"mt":"movie","o":"《众神与将军》(Gods and Generals)名为《葛底士堡》的续集，其实是一部前传，算是赶了当今前传续拍的潮流。本片几乎完全由《葛底士堡》原班人马演出，只不过扮演传奇李将军的，已由马丁·辛改为另一奥斯卡级的老演员罗伯特杜瓦尔担任，而导演、摄影等幕后人员则基本不变，因而可以推断是和《葛底士堡》同一风格的。"},{"id":552269,"p":"/3URhffkJMG3UkEfNaDJNWaH5llp.jpg","b":"/3RqArFlgVq2LV7kz2OKl3tQijSq.jpg","t":"乔·贝尔","r":6.5,"y":2020,"rd":"2020-09-14","hs":1.149,"d":1.754,"mt":"movie","o":"影片根据真实事件改编，讲述雅丁（里德·米勒 饰）因性取向遭受同学的霸凌而自杀，他的父亲乔·贝尔（马克·沃尔伯格 饰）由此展开了一场穿越美国之旅，在这场旅行中，乔·贝尔随时都能感受到雅丁就在他的身边。"},{"id":7511,"p":"/k8Mdrwr5iv43iK8QDS49yvU7L6j.jpg","b":"/am8gOMqKNWZSg5nsgjZWjdU28PF.jpg","t":"最后一吻","r":6.014,"y":2006,"rd":"2006-09-10","hs":0.649,"d":1.753,"mt":"movie","o":"迈克尔（扎克·布拉夫 Zach Braff饰）和他的老友们是所谓的难兄难弟。尽管他表面看来生活幸福，三十而立的年龄却给他带来某种不安。女朋友珍娜（杰茜达·芭瑞特 Jacinda Barrett饰）是个理想的伴侣，聪明温柔，光彩照人，但迈克尔对婚姻和责任还没有心理准备。因此，当珍娜告诉他有了身孕的消息时，迈克尔有点不知所措。  　　他的老友也都面临着各种感情和婚姻问题，他们试图逃避，而迈克尔也迎来了新鲜感情的诱惑。金（蕾切尔·比尔森 Rachel Bilson饰）在他的视线中出现，带着如此青春、艳丽、摄人魂魄的气息，让迈克尔情迷意乱。金在迈克尔黯淡的生活里仿似一石激起千层浪。珍娜和迈克尔本可开花结果的感情，就这样陷入了汹涌的漩涡。"},{"id":52505,"p":"/kKzKxip6Qezdw5pSR9ozib0RB2F.jpg","b":"/nCKebrEB0kTPN10NUxoHumMTsnM.jpg","t":"另一个女人","r":6.2,"y":2010,"rd":"2010-10-28","hs":0.725,"d":1.752,"mt":"movie","o":"　　本片原名《爱以及其他不可能的诉求》，根据阿耶莱-沃尔德曼的同名小说改编。也是娜塔莉·波特曼参与制片的首部电影。  　　艾米莉亚·格林里夫（娜塔丽·波特曼 Natalie Portman 饰）的生活正陷入一团乱麻。因失去了尚处襁褓中的爱女伊莎贝尔而无比悲痛，同时作为律师杰克·沃尔夫（斯科特·科恩 Scott Cohen 饰）的第二任妻子过着郁闷的生活。更因背负家庭破坏者的恶名，还要应对杰克的前妻卡洛琳（莉莎·库卓 Lisa Kudrow 饰）的怨恨和攻击。而如何与继子威廉姆相处不但考验着她为人处世的能力，更让她再度陷入对失去的孩子的悲伤回忆，她该如何从生活的困境中走出？"},{"id":433501,"p":"/2gFY1im42CiW4gwMHJQzGwrivtC.jpg","b":"/cI9fRbR6mzj51QZJsiIzXZT81TX.jpg","t":"谎言之城","r":6.4,"y":2018,"rd":"2018-09-06","hs":0.995,"d":1.752,"mt":"movie","o":"约翰尼·德普、福里斯特·惠特克主演的惊悚片[谎言之城]宣布撤档，之前定档9月7日北美上映，目前新的上映档期未定。该片聚焦嘻哈传奇音乐人2Pac和Notorious B.I.G先后遭遇枪杀事件，德普饰演的洛杉矶警探拉塞尔将寻求案件的真相。该片由布拉德·福尔曼([林肯律师])执导 。\r 　　据TheWrap消息，[谎言之城]原北美发行方Global Road Entertainment目前正面临破产窘境，[谎言之城]等片均将被出售给新买家，由新发行方负责发行，这也是该片在数周前突然神秘撤档的原因。"},{"id":39767,"p":"/k6LOvXjvd28Q8kxQnVKjgVZDuf4.jpg","b":"/XBGXzsgIqA0DP5BDtH6cBpL9JD.jpg","t":"性爱狂想曲","r":5.7,"y":1995,"rd":"1995-02-11","hs":0.537,"d":1.752,"mt":"movie","o":"其貌不扬的朝男（邓肯饰），毫无女人缘，他从早到晚想的就是和女人做爱。他认为只要有车就会有女人投怀送抱，艳遇不断，但是根本没人搭理他。他卖掉爷爷的肝和肾脏，换买了一辆敞篷车，之后又是想着飞机头等舱，意图打劫银行，或者是去当演员，但都没有能过成功，他的尝试一次又一次的以闹剧和失败收场。最后他想着变成别人看不见的隐形人，这样就可以肆无忌惮堤接近女人。在科学家（北野武饰）发明的机器帮助之下，他真的变成了隐形人，这次朝男能成功了吗？"},{"id":259943,"p":"/37RL5PYX42RBLXJ6HI38XcRZehQ.jpg","b":"/caFldsjpNl6kk36WlR1hGxdqkDZ.jpg","t":"归来","r":7.3,"y":2014,"rd":"2014-05-16","hs":0.857,"d":1.751,"mt":"movie","o":"本片是张艺谋导演加盟乐视影业后的第一部作品，被编剧邹静之誉为苦心之作。上世纪70年代初，与家人音讯全无隔绝多年的劳改犯陆焉识（陈道明 饰）在一次农场转迁途中逃跑回家。这对怀抱芭蕾舞梦想的女儿丹丹（张慧雯 饰）带来了巨大压力，她阻止母亲冯婉瑜（巩俐 饰）与父亲的相见。因此夫妻二人近在咫尺却又相隔天涯。文革结束后，陆焉识终于平反回家，但是他却发现女儿早已放弃了芭蕾的梦想成了一名工厂女工，而深爱的妻子因为患病已经不认识自己。深厚的感情、生活的变故，迫使陆焉识做出了对他来说最荒唐却又最合理的人生选择……"},{"id":206563,"p":"/kd4v23x0lalIRdwgLRkHgBhYBUQ.jpg","b":"/dwFZb1ddwY3TYUVKrkuCNs7Iy2c.jpg","t":"垃圾男孩","r":7.1,"y":2014,"rd":"2014-10-09","hs":0.856,"d":1.751,"mt":"movie","o":"拉斐尔是一个拾荒男孩，他在垃圾山每天靠筛分垃圾为生。然而一个幸运而又不幸的一天将他的世界就此改变。这天他无意拾到了一个小钱包，一个充满谜团、线索并足以改变一切的钱包。然而不久，拉斐尔和他的朋友便遭到了腐败警方的追捕，三个男孩便与警方展开了斗智斗勇的追逐。渐渐地，他们逐渐发现这里面是一个关于一位死去的男人未完成的使命，三个拾荒男孩决心接手这份使命，他们将要独自面对危机四伏的世界......"},{"id":13389,"p":"/ajSpaWK94xcAqcwlIW7RYdf45Pn.jpg","b":"/vkyXWZry8seOUgP0kSFdg6yETUI.jpg","t":"火线特攻","r":5.9,"y":2008,"rd":"2008-09-11","hs":0.649,"d":1.75,"mt":"movie","o":"纽约两位资深警探特克（罗伯特•德•尼罗饰）和罗斯特（阿尔•帕西诺饰）是一对亲密无间的老搭档，二人合计已在警署工作100年。特克脾气火爆，而罗斯特处事圆滑。最近，纽约出现了一位连环凶手，特克与罗斯特二人负责调查此案。在调查过程中，他们发现凶手有特殊的习惯与高超的射击水平，而更奇怪的是，被害人都与特克有千丝万缕的联系。天使般代表正义的警察，与恶魔般代表罪恶的犯罪者。谁才是真正的特克？一段段迷雾拨开，惊人的真相在内心的黑暗处等待。"},{"id":9434,"p":"/7lQ0MSNQqBTYpXTTZL82u1n95Z3.jpg","b":"/paSilBRK7Qw3iIbf3xIYVDKnVF9.jpg","t":"这个杀手将有难","r":6.9,"y":1997,"rd":"1997-04-11","hs":0.558,"d":1.75,"mt":"movie","o":"　　布兰克（约翰·库萨克 John Cusack 饰）是一名经验丰富的职业杀手，效忠于组织，深得上司的信赖与重用。然而，成日里躲躲藏藏打打杀杀的生活令布兰克感到十分疲惫，产生了金盆洗手的念头，可是，他所签署的合同却并不允许他有此想法。\r 　　这一次，布兰克的目标人物竟然生活在他的老家底特律，在那里，布兰克和曾经的女友德比（明妮·德里弗 Minnie Driver 饰）重逢了，这场意外的重逢让两人之间再度擦出了火花。之后，布兰克意外遭到袭击，凶徒是他的同行格罗希尔（丹·艾克罗伊德 Dan Aykroyd 饰），更让布兰克感到吃惊的是，他和格罗希尔所要刺杀的人，正是德比的父亲。"},{"id":126319,"p":"/xhtv7GkQZ01pdyxDWZhOBFDFWoU.jpg","b":"/6zvLHD4rbHUNuRQLoIC2rkV8ayi.jpg","t":"艾特熊和赛娜鼠","r":7.764,"y":2012,"rd":"2012-12-12","hs":0.822,"d":1.75,"mt":"anime","o":"一份跨越种族的深厚感情，一次直触心底的神奇旅程。 从小生活在孤儿院的小老鼠赛娜几经波折，终于从地下鼠国逃出。可是当她跌跌撞撞地来到熊的王国时，却一路受尽鄙夷和白眼。疲惫的小赛娜沉沉地睡在垃圾桶里，一觉惊醒后发现一只体型硕大的大熊正要把她当作晚餐。然而经过此次的风波后，两人很快成为了朋友。原来这只名叫艾特的熊先生是名街头音乐家兼马戏团演员，多才多艺的艾特还从事过很多职业。热情的艾特带着赛娜到家里住，他们彼此扶持理解，相互鼓励帮助。一份看似不可能发生的友谊，正在挑战着现有的秩序和规则，也正慢慢变得越来越深厚坚实。 《艾特熊和赛娜鼠》以温馨的水彩手绘画风和治愈系的内容剧情，荣获2013年第38届凯撒奖最佳动画片，入围2013年第3届北京国际电影节国外展映单元及2012年多伦多电影节“儿童片”展映单元。《艾特熊和赛娜鼠》系列绘本由比利时女作家嘉贝丽·文生创作，多种版本在世界各地畅销200多万册，深受孩子们甚至是成年人的喜爱。"},{"id":137409,"p":"/nqby5EtbHWlG2yzzpm5rRhWbAgm.jpg","b":"/uw28cMvJBFBzgaMM5YeKlXTtUqE.jpg","t":"寒战","r":6.6,"y":2012,"rd":"2012-11-08","hs":0.787,"d":1.749,"mt":"movie","o":"作为亚洲金融中心的香港被称作“最安全的城市”，岂料警局接到一通匿名电话，对方声称劫持了警队的一辆前线冲锋车以及车内的五名警员和武器装备。此次事件引起了香港警队高层的高度重视，适逢处长（王敏德 饰）出访国外，此时由鹰派人物行动副处长李文彬（梁家辉 饰）与年轻的管理副处长刘杰辉（郭富城 饰）一起负责这次案件，并将行动命名为“寒战”，李文彬任总指挥。李文彬的儿子（彭于晏 饰）也是人质之一，刘杰辉因此对李文彬父子产生怀疑。与此同时，匪徒展开了进一步行动：警察被杀、爆炸案频发……到底是谁在将整个警队玩弄于鼓掌之中？香港真的是“最安全的城市”吗？"}]