[{"id":153,"p":"/uomqRqnDtYQoLt2n9yO5KI00zgL.jpg","b":"/6ITVHoipvxAS8luzKtHTbPaHLtT.jpg","t":"迷失东京","r":7.385,"y":2003,"rd":"2003-09-18","hs":1.314,"d":6.56,"mt":"movie","o":"东京寂寞的夜空下，两个失眠的美国人在酒吧里相遇了。或许是眼底那份不自觉外泄的孤独令这对陌生男女悄然走到一起，他们在绝望中又若有所盼，暗自期待一次奇遇来改变一切……"},{"id":962232,"p":"/jv8PbopI3r3p0HrQJbLYcOzFHle.jpg","b":"/pKfvYWbxhVnGHg6By3VaxtrbLZe.jpg","t":"宇宙恋曲","r":8.002,"y":2022,"rd":"2022-10-27","hs":1.313,"d":1.557,"mt":"movie","o":"在等待肾脏移植时，年轻的钢琴师与医生建立起意料之外的情谊，并获得了实现音乐梦想的勇气。"},{"id":710356,"p":"/uxxPVxxPE63mUTIbxqfbiYbHZJC.jpg","b":"/sSalNFInZxGi0bmmIKJoDz5jI6n.jpg","t":"2颗心","r":7.3,"y":2020,"rd":"2020-10-16","hs":1.312,"d":2.088,"mt":"movie","o":"对两对夫妇来说，未来在不同的年代和不同的地方展开，但隐藏的联系将以一种无人能预料的方式把他们带到一起。"},{"id":9769,"p":"/gZZwscJdfJISRAiu9pMbE3WvGA4.jpg","b":"/bWftGh0aLMzb8wetgziLq3fHpTJ.jpg","t":"一树梨花压海棠","r":7.14,"y":1997,"rd":"1997-09-27","hs":1.309,"d":9.301,"mt":"movie","o":"大学教授亨伯特（杰里米•艾恩斯 饰）年幼时经历了失去初恋女友之痛后，自此他对未成年少女有特殊的感情。一次他到了美国去，成为了寡妇夏洛特（梅勒尼•格利菲恩 饰）的房客，当他看到夏洛特年仅14岁的女儿洛丽塔（多米尼克•斯温 饰）时，他疯狂爱上了这个美丽的少女。事实上，夏洛特希望可以跟亨伯特结婚，让自己与女儿都能有个依靠。同时为了能让自己能够留在洛丽塔身边，亨伯特还是跟夏洛特结婚了。不久，夏洛特知道了丈夫对自己女儿的迷恋，愤怒出走时遇车祸身亡了..."},{"id":347031,"p":"/nbJHAXAotORqr0BWrz6qSximjYU.jpg","b":"/dxa8tPKsGYH7KQJew6OlKaeFRLX.jpg","t":"瑞士军刀男","r":6.929,"y":2016,"rd":"2016-06-24","hs":1.306,"d":3.205,"mt":"movie","o":"被困在荒岛上的汉克（保罗·达诺）在绝望上吊时，发现一具尸体（丹尼尔·雷德克里夫）被冲上沙滩。他把尸体当成朋友，给他取名曼尼，并发现这个新朋友不仅能说话，还像瑞士军刀一样具有五花八门的特异功能…… 这或许可以帮他逃出荒岛。"},{"id":676,"p":"/uMyeYnL47TZgGVhPnEp3YCsfkmR.jpg","b":"/obyCUbpZvMTizOqYWHqkTFgfvnf.jpg","t":"珍珠港","r":6.935,"y":2001,"rd":"2001-05-21","hs":1.305,"d":8.08,"mt":"movie","o":"雷夫（本•阿弗莱克）和丹尼（乔什•哈奈特）是一对自小玩在一起的好兄弟，两人对飞行都有很大兴趣，曾一起学习过驾驶飞机，二战初期，两人又一起加入了美国空军部队。受训期间，雷夫与军中医院里的女护士伊弗琳（凯特•贝金赛尔）坠入爱河。为协助欧洲各国抵抗纳粹德国的侵略，美军决定派出精英部队前往欧洲大陆，雷夫自告奋勇前往参战，并将伊弗琳托付给丹尼照顾，不久，噩耗传来，雷夫的飞机在空战中不幸被德军击落，生还可能几乎为零。伊弗琳与丹尼在相互勉励的伤痛中，萌生爱情。令他们没想到的是，雷夫并没死去，当三人重聚首时，尴尬顿生。日军偷袭珍珠港一事帮他们解了围，雷夫与丹尼决定不做情敌做战友。"},{"id":162,"p":"/1ocL6mgNkFlIARhDQcA9bgxS0L1.jpg","b":"/3Nn5BOM1EVw1IYrv6MsbOS6N1Ol.jpg","t":"剪刀手爱德华","r":7.717,"y":1990,"rd":"1990-12-07","hs":1.302,"d":9.831,"mt":"movie","o":"爱德华（约翰尼·戴普饰）是一个机器人，他拥有人的心智，却有一双剪刀手，孤独地生活在古堡里，闯入古堡的化妆品推销员佩格把他带回家，让他走进了人类的世界。单纯的爱德华爱上了佩格的女儿金（薇诺娜·瑞德饰），金也慢慢的被爱德华的善良所吸引。但是，一连串的意外事情让周围的人邻居对爱德华的态度从喜欢变成无法接受，爱德华痛苦地发现，他总是好心办坏事，连自己的爱人都不能拥抱，或许，他注定就不属于这个世界。"},{"id":310593,"p":"/jAQ1r9vmSk5SPDehpXtAB74NySn.jpg","b":"/7nFfW8RM50PANBIdfI9Ut3FdoSB.jpg","t":"年轻气盛","r":6.898,"y":2015,"rd":"2015-05-20","hs":1.301,"d":3.469,"mt":"movie","o":"老友米克和弗雷德结伴前往阿尔卑斯的度假旅馆，他们以爱和幽默的视角，探讨子女们满是麻烦的生活。米克是导演，正在积极创作自己看来最重要的一部电影，而早就没有了事业追求的指挥家、作曲家弗雷德却收到女王伊丽莎白二世的邀请为菲利普的生日演奏。"},{"id":9880,"p":"/rc261tM6zwSzRPp4zcM4a8887N0.jpg","b":"/n63e6JvKST0Gm222zolmhGb2ww6.jpg","t":"公主日记","r":6.966,"y":2001,"rd":"2001-08-03","hs":1.299,"d":7.923,"mt":"movie","o":"　　15岁的高中生米亚（安妮•海瑟薇 饰）与母亲生活在美国，但她十分不自信，也常常遭到同学的嘲笑。就在她16岁生日那天，她与祖母（茱莉•安德鲁 饰）见面后发现这个优雅的女士是欧洲小国吉诺维亚的女王，米亚正是这个国度的公主。刚开始米亚十分不愿，在母亲的调解下米亚的态度才有所缓和。\r 　　为了可以顺利继承王位，女王不得不对孙女进行一系列的改变，令平时生活便不拘小节的米亚十分困扰，甚至跟好朋友之间也发生了冲突。米亚的身份被好事的同学揭露了，她一下子受到了媒体的高度关注。突如其来的一切让米亚想逃避一切，幸好在父亲的日记里，她重拾了自信。米亚成为了公主，也找到了自己想要的爱情。"},{"id":61202,"p":"/hKO9O715wYxjkQSEv47giCYcyO8.jpg","b":"/z4k7b66jAHP8sQbEahxss6Ct8BW.jpg","t":"人生不再重来","r":7.6,"y":2011,"rd":"2011-07-15","hs":1.297,"d":4.346,"mt":"movie","o":"Kabir和Natasha相识半年后订婚了，结婚前Kabir打算邀请死党Imraan和Arjun和他一起去西班牙共度人生中最后一次的单身汉派对。Arjun因为繁忙的工作而脱不了身，经过一番威逼利诱之后，3个男人终于踏上了为期3周的公路旅行。其实这次计划并不是Kabir一时的心血来潮，而是早在4年前，那时刚从大学毕业的他们就为这个美妙的旅行假期制定好了计划，却由于各种借口迟迟未能成行。  在这次公路之旅中，每个人必须选择一项极限运动，而另外两人也必须跟着他一起完成。在巴塞罗那碰面之后，三人就此开始了一段冒险之旅。总而言之，这个假期将会永远改变他们的生活。  电影由Zoya Akhtar导演，赫里尼克·罗斯汉、阿布依·多尔和法拉汗·阿克塔尔主演，是一部关于三个男人友情的公路片，在西班牙、埃及和印度等多个地方取景拍摄。"},{"id":392,"p":"/y5B44S4FYFQFWrNb1JhHpEQCnyO.jpg","b":"/63ItW5WInTWZkRdyTfCZIn6ZvbH.jpg","t":"浓情巧克力","r":6.969,"y":2000,"rd":"2000-12-22","hs":1.297,"d":8.254,"mt":"movie","o":"平静的小镇在寒冬里迎来了火热的一天。年轻的薇安萝雪（朱丽叶特-比诺什 Juliette Binoche 饰)）带着女儿来到这里，在当地教堂的对面开了一间名为“天上人间 核桃糖”的巧克力店。巧克力香浓的气味在小镇上空飘荡，吸引众多小镇居民，而神奇的是，薇安萝雪每次做出来的巧克力，都能满足顾客的心理需求，发掘他们心中隐蔽的渴望。很多人原本封闭灰暗的生活有了新的色彩。但是，这却激怒了镇里的神父和贵族，他们视薇安萝雪为异类，镇里出现了对立的两派。而这时，吉普赛人洛克斯（强尼戴普 Johnny Depp 饰）远道而来，加入了薇安萝雪的阵营，他令薇安萝雪勇敢地打开了自己内心的欲望，二人共浸爱河，却想不到神父盘算着如何把这个“不祥”女子赶出小镇，于是，新旧观念的大碰撞开始了。"},{"id":4148,"p":"/tnHaZUXK2jPaiEuxVGaNe9642ke.jpg","b":"/ra9aXj8PpUbUHwwTRSl5zsL6WHM.jpg","t":"革命之路","r":6.989,"y":2008,"rd":"2008-12-19","hs":1.296,"d":5.426,"mt":"movie","o":"当他们第一次见面，他是高谈阔论的有志青年，她是向往成为名演员的未来之星。而如今，婚后的他们变了。他变成了在公司做不喜欢工作的无聊上班族，她成了不入流的糟糕演员。在一次演出后，丈夫弗兰克（莱奥纳多•迪卡布莱里奥饰）与妻子爱波（凯特•温斯莱特饰）大动肝火，两人多年的积怨终于爆发。莫非婚姻真的躲不过七年之痒？悲痛的爱波整理照片，发现弗兰克年轻的照片，想起他曾经描述的“美好的巴黎”，她提出了一个计划“全家搬到巴黎”，以拯救这个家庭。但是，这看似遥不可及的计划，却成为了催化剂，将两人推向婚姻更痛苦的深渊。"},{"id":95610,"p":"/mWUq52hDuvcfDjJF2lkZTYCMIQt.jpg","b":"/hTReEn9kCeZLxgQmC46hQszLKSq.jpg","t":"BJ单身日记3：好孕来袭","r":6.41,"y":2016,"rd":"2016-09-14","hs":1.293,"d":3.485,"mt":"movie","o":"布里切特·琼斯（蕾妮·泽尔维格 Renée Zellweger 饰）偶然邂逅了帅气的亿万富翁杰克（帕特里克·德姆西 Patrick Dempsey 饰），同时，与她有着复杂情史的达西先生（柯林·费尔斯 Colin Firth 饰）也重新回她的身边。两个完美男人同时闯入布里切特的生活，并且给她带来了一个巨大的“惊喜”，让她深陷甜蜜的烦恼之中。而布里切特的真命天子究竟是谁呢？"},{"id":11104,"p":"/ejkczWHjQoNAPUmTU26tU3aRkr8.jpg","b":"/vuglA60RqvpHK9rIcG8sXaiWw1L.jpg","t":"重庆森林","r":7.967,"y":1994,"rd":"1994-07-14","hs":1.293,"d":8.537,"mt":"movie","o":"编号为223的警察失恋后患上失恋综合症，在与金发女杀手擦肩而过又离奇相遇并有了一晚温情后，原本以为包括“爱情”在内的所有东西都有保质期的他意外地迎来心灵的短暂温暖。可是，他们的爱情还是结束了。快餐店新来的女招待阿菲爱上了时常光顾快餐店的编号为633的警察，因拆了他的女友留在快餐店给他的“分手” 信，阿菲知晓了他的心情，偷拿到他的钥匙趁他不在时常潜入他家，一边梦游一边悄悄地改变他的生活，终在被他撞见时令其感受到情感的回归。然而，这才是他们爱情的开始。"},{"id":2251,"p":"/hUqwervLJ7rJBO0DehOuHqUyOpb.jpg","b":"/egVj5Y9f79xPnyAQJmeDR0Uwow3.jpg","t":"不忠","r":6.669,"y":2002,"rd":"2002-05-10","hs":1.292,"d":7.886,"mt":"movie","o":"爱德华（理查•吉尔 饰）与妻子康妮（黛安•莱恩 饰）是令人艳羡的一对，他们有一个8岁的儿子。他们结婚已有11年，日子过得平平淡淡却十分美满幸福。可是生活的一成不变是康妮开始有些厌倦了。正在此时，她邂逅了神秘男子（奥利佛•马提纳兹 饰），更一发不可收拾的爱上了这名陌生人。面对丈夫，康妮不得不一而再再而三的向丈夫撒谎，不知不觉间，她已陷身于危险之中。爱德华还是发现了妻子的异样，当他知道了妻子果真有越轨行为的时候，他疯狂得要知道妻子对他不忠的所以细节。无奈知道得越多越痛苦，接着他偷偷约见了妻子的情人……"},{"id":976581,"p":"/v6u9jtjli456cjCecZ4nCxooAz7.jpg","b":"/zd9ErIEeBQSoxPfznnZYe7vUrSb.jpg","t":"女气","r":6.7,"y":2023,"rd":"2023-12-01","hs":1.291,"d":1.347,"mt":"movie","o":"入围去年柏林国际电影节泰迪熊奖最佳电影提名奖，乔治·麦凯主演，变装皇后朱尔斯遭遇了一次屈辱的反同攻击，人生和事业都被毁掉。而此后，他在同志桑遇到了那群攻击者中的一个——深柜普雷斯顿。此后，朱尔斯获得了复仇的机会，服装打扮变成男人模样的他相信普雷斯顿认不出来自己，于是在搜索了“如何曝光深柜”之后，他慢慢接近对方，开始了一场危险的引诱行动，发现和反击的危险如影随形。"},{"id":146,"p":"/28FX5rCNo6p602DzgPOTNZjyMPh.jpg","b":"/ovEIqOqysvPY3uEtujuAQjJXQLs.jpg","t":"卧虎藏龙","r":7.437,"y":2000,"rd":"2000-07-06","hs":1.283,"d":7.156,"mt":"movie","o":"一代大侠李慕白（周润发饰）有退出江湖之意，托付红颜知己俞秀莲（杨紫琼饰）将青冥剑转交给贝勒爷（郎雄饰）收藏，不料当夜遭玉娇龙（章子怡）窃取。俞秀莲暗中查访也大约知道是玉府小姐玉蛟龙所为，她想办法迫使玉蛟龙归还宝剑，免伤和气。但李慕白发现了害死师傅的碧眼狐狸（郑佩佩饰）的踪迹，她隐匿于玉府并收玉蛟龙为弟子。而玉蛟龙欲以青冥剑来斩断阻碍罗小虎（张震饰）的枷锁，他们私定终身。关系变得错综复杂，俞秀莲和李慕白爱惜玉蛟龙人才难得，苦心引导，但玉蛟龙却使性任气不听劝阻……"},{"id":365942,"p":"/3wNosHKtsvWiuHTnq4GS8mFRRXU.jpg","b":"/5SGAJrTVpWXKNdEwspTG9s60YOp.jpg","t":"愛上火星男孩","r":7.064,"y":2017,"rd":"2017-01-26","hs":1.282,"d":2.765,"mt":"movie","o":"在出發至火星展開殖民計劃的探險中，一名太空人意外發現自己懷孕，在火星生下一名男孩嘉納 後便不幸逝世。嘉納無法適應地球重力，只能留在火星生活，16 年來他在火星自給自足，卻仍阻不斷他對地球的好奇，他在網路上結識一名女孩陶莎 而漸生情愫。當嘉納終於有機會回到地球之際，卻被科學家當作研究的對象，他決定鼓起勇氣尋找他在地球唯一認識的人陶莎，開啟一段地球冒險之旅，但他的「火星體質」卻讓他的性命岌岌可危。"},{"id":7326,"p":"/cba5cYC9WG73AftxRXugkajLOUp.jpg","b":"/sRXMmeNHTSWRYdDz3zaHNyyPJ0u.jpg","t":"朱诺","r":7.053,"y":2007,"rd":"2007-12-05","hs":1.28,"d":5.501,"mt":"movie","o":"第一眼见到朱诺·麦高夫，你就会被她身上独特的调调所吸引，她是一个过分自信且直率的女孩，脸上总是挂着漫不经心的冷淡表情和毫不费力的一派轻松，任谁也没办法想象得到，这样一个女孩竟然正经历着“怀胎十月”式的步入成年的情感之旅。我们的朱诺是个可爱的鬼精灵，平时喜欢耍耍小聪明，用一种与众不同、独一无二的方式在她所在的舞蹈学校享受着无敌的青春。虽然她会给你一种永远都不会做错事的成熟感，可要知道，在其坚强的外表之下，朱诺也只是一个经历着青春期的小女孩而已，和其他同龄人一样，努力地领会和适应周遭的一切和变化。"},{"id":420622,"p":"/ot1ydnxCZrVT5MgBbnjtProacXp.jpg","b":"/ecinn4iRxpQs4mW7Y7n0b41Qgbe.jpg","t":"马斯顿教授与神奇女侠","r":7.2,"y":2017,"rd":"2017-10-13","hs":1.28,"d":2.733,"mt":"movie","o":"神奇女侠创造者、著名心理学家威廉·马斯顿博士是位拥有两位长期伴侣的BDSM爱好者，一位是同为心理学家的妻子，另一位是他从前的学生。这一段关系是马斯顿博士创造神奇女侠的关键原因，神奇女侠也注入了两位女性的形象。三人关系和睦，甚至在他去世后，两位女性还在一块抚养孩子。"},{"id":433502,"p":"/k7JJFVkxnZqABwdywIUZucPcrmZ.jpg","b":"/nj15gARebe1AFDb6rRqqllNfNlr.jpg","t":"余波","r":6.4,"y":2019,"rd":"2019-03-01","hs":1.279,"d":2.416,"mt":"movie","o":"　　凯拉·奈特莉（Keira Knightley）与亚历山大·斯卡斯加德（Alexander Skarsgard）日前准备加盟一部名为《余波》（The Aftermath）的新片，该片由福克斯探照灯公司制作，是一部讲述二战战后故事的文艺片。  　　《余波》根据Rhidian Brook同名小说改编，故事设定在1946年二战刚结束的德国汉堡。英军上校刘易斯奉命驻扎在这座城市，负责重建工作，他的妻子瑞切尔以及11岁的小儿子艾德蒙和他一起搬到了汉堡。  　　不过让瑞切尔愤怒的是，他们和一家德国人住在同一幢大房子里。瑞切尔和刘易斯的长子在德军轰炸中丧生，为此她极其的痛恨德国人。这家德国人是一位父亲和他16岁的女儿，他们在战争中失去了妻子（母亲），对英国人也没有好脸色。不过刘易斯坚持这样安排，大家只好别别扭扭的住在同一个屋檐下。  　　二战后的德国非常混乱，占领军与德国人的矛盾一直存在，还有些德国人企图重新集结为纳粹招魂。然而，瑞切尔关心的却是她自己家的问题，丈夫整日忙于工作，无暇顾及自己孩子，她唯一可以交流的人就是那个德国鳏夫（其实她并不知道，丈夫之所以如此忘我工作，也是为了忘却丧子之痛），慢慢的，这两个一开始互相敌视的人相爱了……  　　《余波》将由詹姆斯·肯特（James Kent）导演，雷德利·斯考特（Ridley Scott）将通过他的Scott-Free制片公司制作本片。"},{"id":416477,"p":"/7a7lRsXuWNuAmUB5bXR9w3mk2g7.jpg","b":"/fYI8WX2DquAHMqwh5mOMxc6RU5j.jpg","t":"大病","r":7.331,"y":2017,"rd":"2017-03-30","hs":1.275,"d":2.619,"mt":"movie","o":"基于库梅尔·南贾尼与艾米丽·V·戈登之间的真实恋爱经历改编。生于巴基斯坦的喜剧演员库梅尔·南贾尼（库梅尔·南贾尼本人），在自己的一场单口喜剧表演之后，认识了正在读研究生的艾米丽·V·戈登（佐伊·卡赞）。两人之间的一夜情慢慢发展为正式的交往，而库梅尔的家庭则要求他遵循巴基斯坦的包办婚姻传统，与家里介绍的穆斯林女性结婚。在艾米丽遭受一场突如其来的疾病并进入昏迷状态之后，库梅尔与艾米丽的父母一起面对这场危机，并不得不与在家庭与自己追求的美式生活之间作出选择。"},{"id":9870,"p":"/d4elOzyhNWVlxpG7BwigrumkFTe.jpg","b":"/vRSCUoQhY5mweRa1PouUh0nuEp4.jpg","t":"忘掉莎拉·马歇尔","r":6.502,"y":2008,"rd":"2008-04-17","hs":1.274,"d":5.878,"mt":"movie","o":"剧情：音乐家皮特一直对他的女友——电视剧明星莎拉·马歇尔痴心不已。尽管在莎拉拍照时，皮特只能在一旁帮忙拿包，在莎拉领奖的感谢词里，也经常漏掉皮特的名字，然而皮特仍旧无怨无悔。直到有一天，莎拉终于抛弃了他。这次失恋让皮特倍受打击，他曾试过寻找别的女人来替代莎拉，却毫无用处。工作与生活都因为失恋而变得灰暗起来。为了清醒一下头脑，皮特很冲动的买了去夏威夷的机票。然而命运偏偏跟他开了个玩笑：莎拉和她的新男友居然跟他住在同一家酒店里！每天看着两个人亲亲我我，皮特觉得非常沮丧。就在这时，他邂逅了度假村的服务员瑞秋，在与瑞秋的相处中，皮特又重新找回了爱情……"},{"id":750466,"p":"/4KN0nKm9FpYGjXEUeq1xZfwarn5.jpg","b":"/k3eb1B7fNNPhe1VMuAIIJna4AUT.jpg","t":"耀眼女子","r":7.457,"y":2022,"rd":"2022-02-03","hs":1.273,"d":1.542,"mt":"movie","o":"《耀眼女子》是由德国女导演和影视演员Karoline Herfurth执导的电影。这部电影用幽默和感性的方式，以五个女性在自我认知和他人期待之间的紧张关系为主题，通过松散的联系展现了她们的故事。故事中，五位年龄不同的女性都面临着自我认知和他人期望的冲突。Frauke已经五十多岁，感觉自己不再有吸引力，丈夫Wolfgang似乎也没有留意她。她的女儿Julie想成为一名模特，千方百计地让自己符合行业的审美标准。但Julie经纪人的女儿Leyla因为超重而感到母亲无法接受自己的真实状态。Julie的嫂子Sonja经历了两次怀孕，开始对自己的身体不满意，并陷入了人生危机。作为母亲，她感受到了巨大的压力，但是丈夫Milan似乎没有意识到她的痛苦。Sonja最好朋友Vicky是一名教师，她向学生们传达外表只是人的一小部分的思想，认为女性和男性永远不可能真正平等地相处。她的同事Franz在与Vicky发生过一段情后，想要建立一个平等的长期关系。五位女性的故事在电影中交织，彼此互相牵扯。这部电影展现了当代女性在现代社会中所面临的各种挑战和压力"},{"id":362045,"p":"/3eps5afzx04kLrxq8SL164ADhvo.jpg","b":"/3AzXdOm4Ul4Q9rmge4Otu5hcXZ1.jpg","t":"帝国双璧","r":7.3,"y":2015,"rd":"2015-12-18","hs":1.264,"d":3.18,"mt":"movie","o":"古印度马拉地帝国夏胡时期，Bajirao与侧室Mastani的爱情故事。Bajirao在战场上战功显赫并且战无不胜，本片描述他的历史事迹与他和Mastani的关系。Mastani据说是能歌善舞，懂骑术、用剑的女子，她的能力与美貌被Bajirao重视，甚至冷落了元配Kas hibai。"},{"id":655082,"p":"/AgE3UFzt9EFuMNiDRW6wHg6xAL2.jpg","b":"/AfrGOrPC85hte5sSb94zlSizalT.jpg","t":"埃菲尔铁塔","r":6.3,"y":2021,"rd":"2021-10-07","hs":1.261,"d":1.871,"mt":"movie","o":"工程师居斯塔夫·埃菲尔与弗里德利·奥古斯特·巴特勒迪合作成功自由女神像后，他为1889年巴黎世界博览会设计一些引人注目的东西而倍感压力。在寻找灵感时，他偶遇了Adrienne，一名与出身名门的神秘女性。他们之间禁忌的激情也为埃菲尔铁塔的设计带来了灵感。"},{"id":345920,"p":"/dGcyO3x6AtkOVGFbwkH2pzrUOao.jpg","b":"/iovi35nPfjbYTw2gRo7uImWblRU.jpg","t":"附属美丽","r":7.221,"y":2016,"rd":"2016-12-15","hs":1.261,"d":2.825,"mt":"movie","o":"　　故事讲述威尔·史密斯饰演的一位成功的纽约广告公司经理，女儿意外突然去世后他又和妻子离了婚，一连串的生活打击让他意志消沉，整日给三个人写信，这三个人分别是“爱”、“时间”和“死亡”。\r 恰在此时，竞争对手向他发出收购其广告公司的请求，但遭到了拒绝，因为他还沉浸在自己的痛苦里。\r 这家广告公司还有几名同事，分别是公司贪婪的合伙人、一个30多岁却总还当自己23岁的女人、以及一个患了癌症即将死去的男人。他们在得知自己老板拒绝了收购后，忿忿不平，因为这项收购可以让他们一夜之间都成为大富翁。\r 于是这几个人就密谋，雇三个演员来分别扮演“爱”、“时间”和“死亡”，让老板以为他们是真有其人。而这样一来，自己就可以证明老板已经疯了，从而把他赶出公司，除掉收购的最大障碍。\r 计划就这么实施了，似乎一切都按照三个人密谋的那样进行，然而当男主角在互助会里遇到了一个同样失去孩子的女人玛德琳后，事情就起了变化"},{"id":9603,"p":"/c1Rwl9PXhwru3RZmcw262WDxY1U.jpg","b":"/65d0MccsiRSPTVicregKQL8owoo.jpg","t":"独领风骚","r":7.274,"y":1995,"rd":"1995-07-19","hs":1.26,"d":8.728,"mt":"movie","o":"故事发生在位于比弗利山庄的一所贵族学校中，能够进入此学校就读的学生们，非富即贵，所以，校园里奢侈和自由的风气和普通的学校是无法相比的。在这里，成绩和品行都不重要，重要的是五颜六色的名牌时装，是闪闪发光的珠宝配饰，是张扬奔放肆意挥洒的个性。我们的主人公雪儿（艾丽西亚·希尔维斯通 Alicia Silverstone 饰）就在这样的世界里生活成长着。  　　一位转学生的到来吸引了雪儿的注意，在偌大的校园里，在同学朋友的眼中，这名转学生简直就是“怪胎”，穿着平庸打扮又土气，雪儿决定帮助她改头换面，“重新做人”。在雪儿的指导下，转学生果然有了焕然一新的面貌，甚至更胜雪儿一筹，这让雪儿的内心里十分不平。"},{"id":1581,"p":"/eHL3vjC6y8VJwx6FywTBK72Yh8Y.jpg","b":"/9Ebn8atCcGk5OZrx4xmoTobAxoh.jpg","t":"恋爱假期","r":7.091,"y":2006,"rd":"2006-12-05","hs":1.257,"d":5.527,"mt":"movie","o":"爱丽斯住在英国伦敦的乡村，而阿曼达则是洛杉矶的美国丽人。她们在天南地北的两端，却遇上了同样的问题：在感情上遭受了挫败，令生活灰暗无光。二人在网上聊天，商议在圣诞节到来之前，到对方的环境去生活，交互双方的住所作为度假场地。于是，一场令人兴奋的旅行开始了。爱丽斯来到美国大都市，阿曼达则乘班机前往极具英伦情调的英国乡村。除了新鲜的生活环境，当地男生的魅力更让她们猝不及防。"},{"id":34016,"p":"/pqg7KztDjRo5enQ6wMyiJpbYYTz.jpg","b":"/i80wifLk9w3q4Pq9UOPlfrsjKY1.jpg","t":"我配不上她","r":6.476,"y":2010,"rd":"2010-03-11","hs":1.256,"d":4.988,"mt":"movie","o":"　　将疯狂的滑稽喜剧表演结合进老式风格的爱情故事，影片制造出来的是充满着狂野气息的娱乐氛围……刚刚20岁出头的柯克·凯特纳（杰伊·巴鲁切尔饰）是匹兹堡机场运输部门的一名普通的保安，如今他仍然和高中就认识的朋友们混在一起，他们分别是杰克（迈克·沃格尔饰）、斯坦纳（T·J·米勒饰）和德文（内特· 特罗伦斯饰）。柯克整天幻想着如何和他的前女友玛妮（林赛·斯隆饰）重修旧好，可是她却早就已经有了新男友——总而言之，柯克看起来似乎特别满足于自己日复一日的无所作为，直到有一天，一个让人眼前一亮的美丽女子莫莉（爱丽丝·伊芙饰）从他在机场的检查窗口前走过，并不小心把自己的手机遗失在了地上。莫莉是个聪明、世故且圆滑的女子，而且拥有着惊人的美貌，怎么看都与柯克是两个世界的人，所以当柯克出于礼貌归还手机，莫莉提出要拿两张曲棍球比赛的票来表达自己对柯克拾金不昧的感谢时，他没有多想就收下了——可是让他感到无比惊讶的是，这个美好得只存在于梦中的女孩，下一秒钟竟然向他提出了约会的要求。即使如此，莫莉却像是中了魔一样地下定决心，发誓一定要赢得柯克的青睐——这一切都令柯克感到纠结不已，他始终搞不明白，像莫莉这么优秀的女孩，怎么可能会对自己产生如此强烈的兴趣呢？在莫莉无法抵挡的攻势下，柯克也开始渐渐地相信，也许自己身上真的有什么特殊的品质吸引了这个美丽的女孩吧，他觉得是时候投入一份认真的感情了。随着两个人之间的关系越来越深厚，柯克第一次对自己有了信心，并思考是不是应该创造一个全然不同的未来。然而，当柯克第一次见到莫莉那身份尊贵的父母时，却因为一系列灾难性的意外而给他们留下了非常惨痛的糟糕印象，连带着也令这段爱情关系迅速走向灭亡。失去方知其珍贵，在好友的帮助下，醒悟过来的柯克开始想尽一切办法，就为了让莫莉重新回到自己的怀抱，所付诸的全部都是极尽献媚之能事的非常手段。但是，随着莫莉轻浮的前男友的加入和柯克前女友玛妮的突然回头，柯克的情感之路一下子变得复杂了许多，他只不过是在尝试着想要证明一个事实——只要你足够努力和坚持，真爱的力量是否真的能够弥补任何客观上的差距？　"}]