[{"id":48138,"p":"/fCmY8ETmEjySoUyw5Tcvm0YaGvc.jpg","b":"/yJrioAffuar2FAm16EGrQqdqaaI.jpg","t":"不明身份","r":6.682,"y":2011,"rd":"2011-02-16","hs":1.368,"d":5.455,"mt":"movie","o":"马丁·哈里斯博士（Liam Neeson）在柏林遭遇一场车祸后从昏迷中苏醒，发现妻子（January Jones）突然不认识自己了，而另一个陌生人（Aidan Quinn）盗用了他的身份。柏林当地警署对他的申诉将信将疑，无意展开调查，同时又有杀手不断追杀。虽然希望渺茫，在异国他乡举目无亲的马丁，别无选择地试图从一个偶然结识的人（Diane Kruger）那里，获得援助。一场突如其来的意外让他身陷绝境，致命的谜团死死缠绕着他，逼着他开始质疑自己是否神经正常，他的身份怎么丢了，他还要冒多大的生命危险才能查出事情的真相，一场无助的亡命之旅就此展开。"},{"id":2251,"p":"/hUqwervLJ7rJBO0DehOuHqUyOpb.jpg","b":"/egVj5Y9f79xPnyAQJmeDR0Uwow3.jpg","t":"不忠","r":6.669,"y":2002,"rd":"2002-05-10","hs":1.292,"d":7.886,"mt":"movie","o":"爱德华（理查•吉尔 饰）与妻子康妮（黛安•莱恩 饰）是令人艳羡的一对，他们有一个8岁的儿子。他们结婚已有11年，日子过得平平淡淡却十分美满幸福。可是生活的一成不变是康妮开始有些厌倦了。正在此时，她邂逅了神秘男子（奥利佛•马提纳兹 饰），更一发不可收拾的爱上了这名陌生人。面对丈夫，康妮不得不一而再再而三的向丈夫撒谎，不知不觉间，她已陷身于危险之中。爱德华还是发现了妻子的异样，当他知道了妻子果真有越轨行为的时候，他疯狂得要知道妻子对他不忠的所以细节。无奈知道得越多越痛苦，接着他偷偷约见了妻子的情人……"},{"id":22832,"p":"/pm8hSmdh9ISfnCB0QVhYKqB3xQA.jpg","b":"/44Yi72Ut3NchXewQzx814ViE2dy.jpg","t":"忍者刺客","r":6.667,"y":2009,"rd":"2009-09-29","hs":1.513,"d":7.768,"mt":"movie","o":"　　数千年来，来自东方的忍者刺客只是被当作一个传说，然而柏林的法院调查员米卡（娜奥米·哈里斯 Naomie Harris 饰）在调查一系列政治暗杀案时却把目标锁定在这个传说中古老而又成熟暗杀组织。通过秘密调查，米卡得知一个叫奥祖奴的暗杀集团，而且在一盘监控录像里，米卡看到一张年轻的东方面孔，这个人叫雷藏（Rain 饰）。雪藏年幼时即被奥祖奴的暗杀集团收养，并且把他训练为一个出色的忍者刺客。然而善良的雪藏并未在兽化的训练中泯灭良知，最终因厌倦杀戮而逃离集团，并且隐居于柏林。此时，米卡已成为暗杀集团的追杀对象，在危急关头，雷藏及时出现救下米卡。雪藏希望得到米卡的帮助，从而彻底摧毁奥祖奴……  　　本片由曾执导《V字仇杀队》的导演詹姆斯·麦克提格（James McTeigue）担当导演，亚洲人气小天王Rain主演，这是他在打入好莱坞之后的第二部作品。"},{"id":7457,"p":"/t9pirEsDxe102mSQGoDZWBbdcCD.jpg","b":"/oxEvnbNAr1BFWX8XQ6KBU35uWN8.jpg","t":"阿尔法狗","r":6.658,"y":2006,"rd":"2006-01-27","hs":0.781,"d":2.353,"mt":"movie","o":"　　约翰尼（埃米尔·赫斯基 Emile Hirsch 饰）年纪轻轻却是洛杉矶圣加布里埃尔山谷一代赫赫有名的毒贩头子，花着靠贩毒得来的不义之财，约翰尼和自己的一帮弟兄们活得自在又滋润。一日，约翰尼和朋友驾车兜风，偶然遇到了名叫扎克（安东·尤金 Anton Yelchin 饰）的男孩，扎克是杰克（本·福斯特 Ben Foster 饰）的弟弟，杰克欠了约翰尼一大笔钱，于是，半真半假的，约翰尼“绑架”了扎克。  　　和约翰尼在一起的日子里，扎克过得并不像一个“人质”，他自己也乐得自在，哪知道，扎克不明真相的母亲奥莉薇娅（莎朗·斯通 Sharon Stone 饰）依然处在了崩溃的边缘。随着时间的推移，事态的发展逐渐脱离了约翰尼的掌控，他发现在不知不觉之间，自己竟然成为了众矢之的。"},{"id":337674,"p":"/8IQ6qsJRBGo6E1U3shQPS3tVl0O.jpg","b":"/5VApPDSRlONQV2gXugyz1yj7qZm.jpg","t":"她","r":6.657,"y":2016,"rd":"2016-05-25","hs":0.919,"d":1.812,"mt":"movie","o":"米歇尔（伊莎贝尔·于佩尔 Isabelle Huppert 饰）是一家游戏公司的老板，在同事和朋友们眼中，她为人冷淡疏离，行事雷厉风行，是一个无坚不摧的女人。可是，就在某一天晚上，米歇尔被闯入家中的蒙面暴徒强暴了。米歇尔没有报警，因为她的父亲曾是臭名昭著的连环杀人犯，而作为他的女儿，米歇尔再也不想和警方和媒体打交道了，她决定依靠自己的力量查出事件的真相。米歇尔要解决的麻烦还有很多，她的儿子娶了一个咄咄逼人的女人，她的母亲即将嫁给一个比她年纪还要小的男人，她的前夫有了新的约会对象，而她正在和她最好的朋友的丈夫偷情。某一日，暴徒再度潜入了米歇尔家中，这一次，米歇尔看清了他的面貌。"},{"id":49517,"p":"/5ep9pP05lphChmOn5HHh18n9PRr.jpg","b":"/6ZwscHN0bSIueTVTo6mlTGUUP90.jpg","t":"锅匠，裁缝，士兵，间谍","r":6.619,"y":2011,"rd":"2011-09-16","hs":1.168,"d":3.938,"mt":"movie","o":"　　冷战时，全球两大特工组织——俄罗斯“中心”与英国“圆场”明争暗斗。特工遇害，令英国军机大臣极为震怒，责成“圆场”挖出“地鼠”。怀疑对象共有5人，即圆场上任“老总”命名的锅匠，裁缝，士兵，穷人，乞丐。其中，金盆洗手的“乞丐”乔治·史迈利本来有重大嫌疑。某日，行动组-剥头皮组头目的彼得·吉勒姆与英国内阁办公室谍报总监拉康排出了史迈利的嫌疑，令其重新出山，负责挖出“地鼠”。于是，史迈利开始分别走访故人，调查“圆场”老大阿勒莱恩，裁缝-比尔·海顿，士兵-掌管东欧事务的资深间谍罗埃·布兰德，穷人-后勤部门点路灯组组长托比·伊斯特哈斯。一时间，圆场疑云密布，人人自危，究竟谁才是“地鼠”……"},{"id":1144681,"p":"/xk5bZuZqMaPIUICNcVs5sFpNnDE.jpg","b":"/yC26uOPaXcyAj44nXsw4jGIuHSj.jpg","t":"阿曼德","r":6.605,"y":2024,"rd":"2024-09-27","hs":2.767,"d":3.866,"mt":"movie","o":"暑假前的最后一天，六岁的阿尔芒和乔恩之间发生了一些事情。家长们被叫到学校开会，但管理团队里没人能准确说出到底发生了什么。这究竟是两个孩子之间的游戏，还是更严重的事情？在这个空无一人的学校里，在一个致命的下午，男孩们的母亲发现自己在拼命地挣扎，用尽一切办法来让别人相信自己。严重的指控被抛出，往事被提起，疯狂、欲望和痴迷交织在一起。我们已经无法分辨谁说的是真话，很快，孩子们的故事越来越少，而大人的故事却越来越多。"},{"id":8983,"p":"/hAOPO1qvPrNnLVQDBCImABRa1C1.jpg","b":"/vq5EcmEK3Bqsqq9cPINELCtnAUc.jpg","t":"怪猫费力德","r":6.6,"y":1994,"rd":"1994-11-03","hs":0.415,"d":1.201,"mt":"anime","o":"　　一只猫调查在他和主人一起搬进的社区里的其他猫被残忍杀害的案情..."},{"id":10398,"p":"/rQhSmBmsJ2od8lw4HBPe1MhMra2.jpg","b":"/fk4NXhazfRKtQaVEV9IPeM7OIVH.jpg","t":"双重危机","r":6.6,"y":1999,"rd":"1999-09-24","hs":0.846,"d":3.568,"mt":"movie","o":"莉比-帕森斯(阿什莉-贾德饰)是一位生活在西雅图的年轻母亲，其幸福、快乐的家庭生活令人羡慕。丈夫尼克(布鲁斯-格林伍德饰)是一位风流倜傥的男子，同时又是一位事业有成的商人。莉比五岁的儿子麦迪也非常招人爱怜。一个周末的夜晚，夫妻俩和往常一样，驾驶着私家游艇在静寂的湖面上游弋。入夜，莉比从睡梦中醒来，却不见了丈夫的踪影。她惊奇地发现不光她的身上沾满鲜血，而且游艇的甲板上也遍布了血迹。很快，莉比成了谋杀尼克的头号嫌疑犯，警方怀疑她是由于贪图尼克的二百万保费而谋杀了亲夫。最终，无辜的莉比被判入狱监禁十年。行将服刑之际，莉比将爱子麦迪托付给她最信赖的好友安吉。然而，就在莉比入狱后不久，安吉与麦迪便告神秘失踪。在狱友玛格丽特与伊芙琳的帮助下，莉比开始利用电话查找好友与儿子的下落，并坚持不懈地向警方证明她的清白。而且她越来越怀疑丈夫尼克可能还活在世上，但她不明白深爱她的丈夫是出于何种目的而迫使自己遭受牢狱之灾的。玛格丽特曾是一位优秀的律师，后因误杀丈夫而被判入狱。玛格丽特提醒莉比：如果尼克还没死，她可以畅行无阻地对尼克还以颜色，因为一个人不可能因同一罪名被起诉两回。六年之后，莉比获得假释，失意但不失善良本性的老警官塔维斯-莱曼(汤米-李-琼斯)成了莉比的监护人。在一次极其偶然的情况下，莉比发现尼克已改换了身份，正同安吉与麦迪生活在旧金山的某一个角落。莉比开始不惜一切地从警方的监视下逃脱。警官莱曼也自然承担起了追捕莉比的使命，他的内心隐约感知莉比是清白无辜的。与此同时，穷凶极恶的尼克却准备伺机谋取莉比的性命，在莱曼的暗中协助下，莉比最终让尼克得到了应有的报应。已恢复清白声誉的莉比终于与儿子得以团聚……"},{"id":9913,"p":"/i6RIL8jjDrT93fgObjg1Htku9DP.jpg","b":"/cDSiBj4VHQK761WA1IblOKus9eC.jpg","t":"万能钥匙","r":6.6,"y":2005,"rd":"2005-07-29","hs":0.779,"d":2.481,"mt":"movie","o":"年轻的姑娘卡罗琳（凯特•哈德森 Kate Hudson 饰）受雇于老妇人维奥莱特（吉娜•罗兰兹 Gena Rowlands 饰），前往她家照顾她卧病在床的丈夫本（约翰•赫特 John Hurt 饰）。维奥莱特的大房子坐落于以神秘习俗和宗教仪式闻名的地区，卡罗琳刚到这里就觉得阴森诡异。随着日子一天天过去，卡罗琳渐渐对这件大房子和古怪的维奥莱特起疑。一次偶然，她从维奥莱特那里得到了一把万能钥匙，用它可以打开这座大房子的所有房间。当卡罗琳走进了隐藏在顶楼的房间时，她看到了令人惊悚的一幕，直觉告诉她，本的卧病在床和维奥莱特以及这间房间有着莫大的关系，她决心揭开这个迷！"},{"id":8461,"p":"/5y6tMSV5t7IPoWc587ELtFaXuD4.jpg","b":"/6P4R7kYUdJprHpyBmOQO6aB85xX.jpg","t":"趣味游戏","r":6.6,"y":2008,"rd":"2008-03-14","hs":0.781,"d":2.198,"mt":"movie","o":"　　乔治（Tim Roth 蒂姆•罗素 饰）和安（Naomi Watts 娜奥米•沃茨 饰）带着儿子和爱犬来到城外岛某别墅度假，原本美好的假期却被两个不速之客破坏。两个打扮拘谨，文质彬彬的年轻人敲开乔治的房门，向他们借鸡蛋。安热情地接待他们，然而鸡蛋一次次被有意无意打破，他们的电话也被碰倒水中。安的忍耐到了极限，命令他们离开自己的房子。 　　年轻人非但不听，反而变本加厉，开始对乔治一家展开毫不留情的折磨与屠杀……"},{"id":17609,"p":"/ge7zbYvpfsDP3luKi0iSpzOgncM.jpg","b":"/4ApgaV7wB3kfvxORnip0J7TNbvI.jpg","t":"反基督者","r":6.6,"y":2009,"rd":"2009-05-20","hs":1.24,"d":5.058,"mt":"movie","o":"在充满狂乱且略带忧伤的夜晚，一对夫妇痛失可爱的幼子尼克。这件事给他们以莫大的打击，也让这段原本便矛盾暗生的婚姻走向崩溃边缘。妻子（夏洛特•甘斯布 Charlotte Gainsbourg 饰）久久沉浸悲痛中无法自拔，身为心理咨询师丈夫（威廉•达福 Willem Dafoe 饰）一方面希望弥合破裂的婚姻，另一方面试图通过心理疏导让妻子忘记过去。最终，他们决定前往位于伊登（Eden）森林的小木屋中缓释心情。此前一年，女人曾带着尼克在此撰写一篇关于基督和反女性的论文，过往的回忆让重蹈此地的她紧张慌乱。心理治疗在焦灼烦躁的情绪中进行，夫妻俩没有找到渴望已久的光明，反而堕入更加无边的黑暗之中……\r 　　本片荣获2009年戛纳电影节最佳女主角奖（Charlotte Gainsbourg）。 ©豆瓣"},{"id":50456,"p":"/cKUvwvW3NxpFuU4CXC2Q4z9leke.jpg","b":"/qq39KWLKBBJmOtj54grO58XyoXG.jpg","t":"汉娜","r":6.6,"y":2011,"rd":"2011-04-07","hs":1.088,"d":3.456,"mt":"movie","o":"位于北极圈附近的冰原森林，生活着一对平凡却有着非凡身手的父女。父亲艾利克·海勒（Eric Bana 饰）曾是受雇于CIA的特工，在上世纪90年代活跃于东欧和中亚等地，具有丰富的经验。然而最终却因为某种原因，令他带着女儿汉娜隐居在这人类罕至的寒冷所在。经过十多年的艰苦磨练，汉娜（Saoirse Ronan 饰）终于成长为拥有广博知识和出色身手的战斗少女。  某天，自认已做好准备的汉娜按下了父亲那台信号发射器，不久美国方面便收到消息。艾利克当年的联系人玛丽莎（Cate Blanchett 饰）声称这个消失多年的特工掌握非常敏感的秘密，于是在她的主持下，一场居心叵测的围捕旋即展开。汉娜也已柔弱的身躯投入了血腥的战斗之中……"},{"id":149893,"p":"/tjFcR1TeTFUE3GJXRdW5GIgxjKW.jpg","b":"/6RddnxbRCoNr5c7A31ELsNGmEvq.jpg","t":"二重生命","r":6.6,"y":2012,"rd":"2012-10-19","hs":0.341,"d":0.547,"mt":"movie","o":"故事发生在1990的欧洲，当时柏林墙刚刚倒塌。卡特琳是一名挪威的“战争儿童”，她养育在东德，但在过去的20年生活在挪威。她喜欢和母亲、丈夫、女儿和孙女团聚在一起的幸福生活。在一次审判中，一名律师请求卡特琳和她的母亲代表“战争儿童”出庭作证，指证挪威国家，这个要求遭到她的拒绝。渐渐地，一大堆隐藏的秘密被揭露，事实的真相动摇了整个家庭。"},{"id":436387,"p":"/tPXBVTPANHkuD6dHoQ82T8CiKGv.jpg","b":"/mlkOIAgd9OfNpKNMQDLYIJus9VV.jpg","t":"抽屍剝繭","r":6.6,"y":2018,"rd":"2018-10-11","hs":0.664,"d":0.94,"mt":"movie","o":"法醫保羅有次驗屍時，意外在屍者顱骨內，發現一張寫有電話號碼的紙條，將他拉進一場匪夷所思的解剖遊戲，一場攸關他女兒漢娜性命的生死遊戲！此時正在黑爾戈蘭島度假的漫畫家琳達，因為一場突如其來的暴風雨被困在島上，但她渾然不知，綁架漢娜的殺人魔薩德勒就在這座島上…。當線索屍體接二連三在與世隔絕的黑爾戈蘭島被發現，法醫保羅只得尋求漫畫家琳達的協助。他要求琳達代他執行一連串解剖任務：只有追查出藏在一具具屍體內的線索，保羅被綁架的女兒漢娜才有可能獲救…。"},{"id":599845,"p":"/sNeLkuqpTjPR1r1p5QxOkpDtPgq.jpg","b":"/5gh7y35Y96qt2qZtydsJ52aWD5Y.jpg","t":"不朽的西罗","r":6.6,"y":2019,"rd":"2019-12-05","hs":0.752,"d":1.038,"mt":"movie","o":"西罗的身体正沉没在那不勒斯海湾的黑色水域里，在下沉的过程中，记忆不断涌现上来，水声与逃跑者的尖叫声混杂在一起。1980年发生了地震，大楼通通倒塌，破碎的瓦砾下，传出了婴儿的哭声。十年后，当初的婴儿已经长大，他无父无母，在那不勒斯的街头苟且活着。长期以来的经历都是他犯罪道路上最生动的教材，他也因此成为了——命硬仔西罗。"},{"id":428495,"p":"/fcQOeSQV6flz28ybZCkcmCsdqkR.jpg","b":"/5DtdoqshV16HuQB1vWqxU1F3JWS.jpg","t":"尼罗河的希尔顿事件","r":6.596,"y":2017,"rd":"2017-06-19","hs":0.635,"d":0.954,"mt":"movie","o":"故事背景在埃及開羅革命前夕，一起看似單純的希爾頓酒店女性謀殺案，調查過程逐步掀起隱藏在事件底下的社會亂象，與更多埃及的政商精英貪腐現象..."},{"id":60534,"p":"/6G7HtcxE2GHzBnwzdnYkAaPjHpU.jpg","b":"/fMVdVLOg4wNdVsWLV2NVTN8ZIKU.jpg","t":"最后的沉默","r":6.586,"y":2010,"rd":"2010-08-13","hs":0.623,"d":1.343,"mt":"movie","o":"\"安逸小镇的盛夏之夜，一辆被遗弃的自行车被发现在麦田里，13岁女孩失踪了，而在23年前，一名叫做Pia的13岁女孩也曾在这里被奸杀，同样的事情会不会发生在如今的失踪少女身上？退休探员Krischan（伯格哈特·克莱斯纳 饰演）相信两起案件之间有着联系。23年前，他也曾试图抓获凶手但一无所获，这一次他同年轻的搭档决心要将其绳之于法。\r 影片改编自德国当代侦探小说家扬·科斯廷·瓦格纳的畅销书《沉默》，作者受到日式侦探文学影响，本书曾获得2008年的德国侦探小说奖。将它搬上银幕的是年轻的新人导演巴伦·博·欧达尔，他此前执导过短片同广告片受到好评。影片比起破案过程和悬疑气氛，更重于挖掘背后的人性因素，给人一种真实的黑暗感觉。\""},{"id":19898,"p":"/gm7alBhdKP0nJXkwiDy1qEKhlB6.jpg","b":"/2M5V8VcK02o4R5cxe7Ew1ltaxKr.jpg","t":"深空失忆","r":6.564,"y":2009,"rd":"2009-09-08","hs":0.994,"d":3.253,"mt":"movie","o":"　　无边无际的黑暗蔓延的外太空，一艘飞船徐徐飘来，它看上去没有动力，也没有人驾驶，就像悬浮在宇宙里的陨石一样飘荡着。过了许久，船舱内一个插着各种管子和仪器的身体突然开始扭动，沉睡着的一双眼睛猛地睁开。我是谁？我在哪儿？我睡了多久？我要干什么？我为什么在这里？我为什么呆在太空舱里？这个叫鲍尔（本·福斯特饰）的年轻男子，身无着物，失去了一切记忆，满脑子都是不知身在何处的恐慌。　凭借着脑海里残存的些许记忆，鲍尔带着手电筒开始四处探索。船舱里到处都是废弃的机械和太久无人使用而产生的积灰，还有着很多可疑的痕迹与工具。硕大的宇宙飞船，竟被无故遗弃？原来的船员和乘客，又消失去了哪里？　　怀着满腹狐疑，他找到了船长佩顿（丹尼斯·奎德饰）--被遗弃在飞船上的另一个同样摸不着头脑的人。两人一起开始寻找记忆与真相，发现这艘满载着六万名乘客的飞船，乘客已经全部神秘失踪。船舱深处不断有声音传来，于是他们去探看究竟，赫然发现了许多突变生物，它们行动非常敏捷，非常强壮，发出刺耳的尖叫，而且鲍尔和佩顿发现，如果被他们击中，则会变成和他们一样的怪物。鲍尔和佩顿唯一能做的就是逃命，并且他们还决定要找到方法对抗这些怪物，重新取得对飞船的控制，了解整件事情的真相……"},{"id":8665,"p":"/qDNT7c8lJpsgoKT8MWi5MuJ5aja.jpg","b":"/vhGmRg0RyTwpoPsLpGHtqOcsGSI.jpg","t":"K-19：寡妇制造者","r":6.55,"y":2002,"rd":"2002-07-19","hs":0.678,"d":2.161,"mt":"movie","o":"　　本片改编自一个真实的故事，叙述了亚里克西·沃斯特赖克奥船长，在冷战最为紧张的时刻接到命令接替原船长米克黑尔·波伦尼，出任核动力导弹潜艇K-19的指挥官。沃斯特赖克奥的任务是不惜一切代价，尽快将这艘维护不当的潜艇投入作战戒备，执行其处女航行。但是沃斯特赖克奥、波伦尼和全艇忠诚的官兵们压根也没想到他们会去执行什么任务。他们也无法料想到失败的代价对于他们以及全世界会意味着什么。那时，一个核反应堆发生故障，一个危险的燃料棒即将溶融、发生核爆炸，这将肯定使艇上所有人员葬身海底。当时他们在北冰洋底游弋，是全体船员们的勇敢，以及船长对国家和对船员们的职责感最终挽救了K-19，避免了一场即将发生的核灾难。"},{"id":8198,"p":"/eaSU6IiBWq8mS1KZqHhRhhJ1NeN.jpg","b":"/a6ZQn9r1xCkOY6mAIbQfVsqhQbh.jpg","t":"沉静的美国人","r":6.534,"y":2002,"rd":"2002-11-22","hs":0.539,"d":1.46,"mt":"movie","o":"　　1952年，英国的老记者托马斯享受着他在西贡悠闲的生活与美丽温柔的情妇、越南女人红。这个顺从的女人虽然明知他在英国已有家室，却别无所求。\r 　　一位英俊的美国青年艾登怀着理想主义的激情来到西贡，希望参加医疗援助，他的热情打动了托马斯。一直以来，托马斯都小心翼翼地保持着中立态度，仅仅不动声色地观察着，尽到自己新闻报道者的本分。很快他就发现艾登迷上了红，而伦敦的报社总部命令他停止在越南的活动回国。\r 　　托马斯决定去挖掘一桩大新闻，深入战争地带报道一起大屠杀，以使自己能够继续留在越南。艾登追随他潜入战场，并向他坦承对红的爱，表示将向她求婚。出人意料的是，红竟然拒绝了艾登的求婚。另一方面，托马斯逐渐发现艾登似乎并不像他看上去的那般单纯……"},{"id":10052,"p":"/tafDYI10ZhorJ6nmsPqUfzQpRLn.jpg","b":"/kM9D0sVUiaOclaw1dLNm6a2jEG7.jpg","t":"蜻蜓","r":6.534,"y":2002,"rd":"2002-02-22","hs":0.624,"d":1.877,"mt":"movie","o":"乔（凯文·科斯特纳 Kevin Costner 饰）的妻子艾米丽（苏珊娜·汤姆森 Susanna Thompson 饰）死于一场车祸，讽刺的是，在医院担任心理创伤治疗的乔这一回却无法修复自己破碎的内心。乔的世界崩塌了，他抑郁，酗酒，对于工作的无法放弃和责任感成为了他活在这个世界上的唯一理由。  　　一次偶然中，乔被委托完成一项工作，他的病人们是身患绝症的儿童。令乔感到意外的是，艾米丽生前一直照料着的，正是这些儿童。为了怀念妻子，乔毅然接手了这项工作，天真懵懂的孩童逐渐治愈了乔的内心，正当他的生活逐渐走上正轨之时，一个意外的消息再次扰乱了乔的内心，一个有过濒死经历的孩子告诉乔，他在“那个世界”里看到了艾米丽，而艾米丽似乎有着什么话想要传达给乔。"},{"id":8909,"p":"/yT5pEMEPehGWTTy35uZJTFB7h5M.jpg","b":"/qqhzXiNyCotzJdyEbi41EtzYYYI.jpg","t":"通缉令","r":6.524,"y":2008,"rd":"2008-06-19","hs":1.485,"d":8.586,"mt":"movie","o":"韦斯利刚刚步入25岁的黄金年龄，然而对于一个生来就喜欢逃避现实的人来说，他的生命却已经到了混吃等死的最后阶段。不过在性格与偶然性铸就的人生当中，很多现状都是他自己一点一滴亲手促成的。韦斯利非常讨厌自己正在面对的境地，因为这样的生活让他充满了失败感：在公司中韦斯利的大块头老板几乎每小时都会辱骂他一番，已经把折磨他当成了人生的一大乐事；回到家中韦斯利那堪比性感尤物的女友，却又把他当成虚无的空气一样视而不见。每一个人都相信，像韦斯利这种闲散的懒鬼，最终的结局只会是一事无成，最最糟糕的是，就连韦斯利本人也这么认为，在他看来，生命的意义就是消磨时间，等待死亡——直到他遇到了一个名叫福克斯的女人，所有的一切都改变了。  韦斯利一直以为自己的亲生父亲早在他出生那会儿就已经去世了，然而事态全然不若他想得那般简单，福克斯为他带来了真相：他的父亲于昨天被人谋杀，而她奉命带韦斯利回去，完成他父亲未竟的事业。福克斯身上所散发出来的致命吸引力，让韦斯利毫不犹豫地跟随她加入了“互助会”，一个存在了几个世纪的秘密社团组织，并在那里接受训练，释放隐藏起来的能量，为父亲的死复仇——原来，杀戮的本性在他的血脉当中早已经如此根深蒂固了。就在福克斯教会韦斯利如何开发像闪电般快速的反应能力和成果显著的敏捷性时，他也发现这个组织一直秉承着一个古老且牢不可破的信念：贯彻执行由命运赋予的死亡命令，杀一人，救千人。  在一群技艺高超、才华横溢的导师的指点下——包括“互助会”中像谜一般高深莫测的领袖斯隆，韦斯利开始深深着迷于自身被开发出来的强大潜能，他也意识到这些危险的“同伴”背后隐藏着的是肉眼看不到的秘密，尤其是执行刺杀任务的时候，当初的高贵与纯粹也荡然无存。纠结在被新进开发的英雄主义和复仇的愤怒当中，韦斯利将会学会一件任何人都没办法教会他的事实：命运是掌握在自己手中的。"},{"id":9615,"p":"/iOqYCSkltvcImHn1ryCHCIqTyrj.jpg","b":"/dMARcKLrv0T7kVJ4iQR3vqTTdtT.jpg","t":"速度与激情3：东京漂移","r":6.523,"y":2006,"rd":"2006-06-03","hs":0.942,"d":3.515,"mt":"movie","o":"东京一直是改装汽车爱好者的天堂，复杂狭窄的街道成为了他们用激情和速度去拼杀的赛道。由于东京街道的弯道极度，在这样的路线上比拼速度，单纯的速度是无法获得胜利。所以，东京的街道赛变成了漂移技术的比赛。男主角尚恩注定是个失败者，在学校毫无朋友，唯一能发泄的地方就只有街头赛车，在经历一次非法赛车被警方通缉后，为躲避牢狱之灾，不得不离开美国，到东京他在军中服役的父亲家中。可是父亲的专制，让尚恩觉得与其格格不入，每天仍然沉迷于街头赛车中。东京赛车极高的漂移技术把尚恩深深吸引，并结识了“漂移之王”DK。由于与日本的犯罪集团扯上关系，尚恩不得不为弥补自己的过失再次比赛，而这次比赛的赌注却是自己的生命。一场东京狂飙，就此拉开……"},{"id":27582,"p":"/bwRohvkOCaQImvYPNzwgsznoO6t.jpg","b":"/mnNeITGLiCe01uWaLB9A14vKMdS.jpg","t":"机械师","r":6.521,"y":2011,"rd":"2011-01-13","hs":1.447,"d":6.418,"mt":"movie","o":"稳定的心态，精妙的手法，杀人于无形，这是一个顶尖杀手的必备特质。亚瑟（杰森•斯坦森Jason Statham 饰）入行多年，在自己以前的搭档哈里（唐纳德•萨瑟兰Donald Sutherland 饰）的帮助下，已经成为一个出色的杀人机器。亚瑟接到一项新任务，暗杀对象是哈里。虽然亚瑟不忍下手，但在清楚的得知哈里难逃一死之后，最终还是决定亲自送哈里一程。哈里的儿子史蒂夫（本•福斯特 Ben Foster 饰）为了替父报仇，决意要跟随亚瑟学习。在亚瑟的训练下，史蒂夫逐渐掌握了作为一个机械师所必备的技能，与亚瑟合作完成一项又一项暗杀任务。虽然亚瑟从未告诉史蒂夫杀害哈里的凶手，但史蒂夫还是知道了其父被害为亚瑟所为，复仇的火焰在史蒂夫心中逐渐升腾……"},{"id":160139,"p":"/3vrOC9TUgXOrXMBicEoxFXSutvy.jpg","b":"/rX0EqXVwtTUhVb8Va4WPMiUmHWg.jpg","t":"去里斯本的夜车","r":6.501,"y":2013,"rd":"2013-03-07","hs":0.772,"d":1.635,"mt":"movie","o":"心灵封闭已久的中年教师戈列格里斯，无意间在书店发现葡萄牙作家普拉多的 随笔《文字炼金师》，被书中充满哲思的文字吸引，毅然抛下井然有序的生活，展开探索心灵、寻找生命终极答案的旅程……在里斯本，戈列格里斯探访普拉多的生平，一步步重建这位非凡医生、天才作家的影像，揭开葡萄牙独裁政权时期的一段隐秘的黑暗。在一步步走近了解普拉多的同时，格列格里斯也检视自己，重新找回生活的节奏和意义。"},{"id":29920,"p":"/qovBVud3Eydo8NFbO9KuoJFEgrR.jpg","b":"/vjdKZJ5F9lZmSRrgXERcnDuCAgx.jpg","t":"不义之财","r":6.5,"y":2010,"rd":"2010-01-15","hs":0.537,"d":1.09,"mt":"movie","o":"讲述三个生活在斯德哥尔摩的边缘人物：一个从小就从智利移民到瑞典从事毒品买卖，在斯德哥尔摩市没有人比他更有人脉，另一个人则过着双重的生活，一边跟有钱有势的朋友交往一边贩卖毒品，还有一个是南斯拉夫帮派下的得力助手，主要是帮帮派老大收取俱乐部跟酒吧的保护费。当这些人从事毒品买卖或犯罪行为的过程中，因为钱太容易赚到，即使想过要回去那领着实在薪水平凡过活，可能社会无法接受他们，又或者那容易钱诱惑太大，结果往往总是又回到以前犯罪生活。"},{"id":54524,"p":"/wxJ579nYUXzy9WeI13hIPld8tDs.jpg","b":"/6vRV8t5yrfKNSJcmEzrNO1fWEFJ.jpg","t":"强盗","r":6.5,"y":2010,"rd":"2010-02-26","hs":0.267,"d":0.44,"mt":"movie","o":"影片根据真实故事改编，约翰·雷敦伯格是一个马拉松运动员，同时也是一个职业银行劫匪。他和女朋友秘密生活在维也纳，同时又在全奥地利流窜作案。他带着滑稽的面具，用气枪打劫银行，利用自己身手敏捷的优势，多次从警察眼皮下逃离。他无时无刻不活在运动的状态下，从抢劫银行的过程中寻得刺激感，并对此深深地上瘾。不同于其他的劫匪，雷敦伯格其实并没有什么目标，他只是想保持不断的奔跑状态，因为他只是想追求纯粹和永恒的运动状态，对将来的一切毫无打算。终于有一天，他的行踪被警察发现，他要用自己的马拉松技巧，来逃脱奥地利自二战后以来出动的最大规模的警力队伍的追捕。"},{"id":49850,"p":"/sQxta1vrCTyOUqvRsy5sG8U607V.jpg","b":"/hUxJZfAlejUX373zcargLE4qizT.jpg","t":"宁静的人生","r":6.5,"y":2010,"rd":"2010-11-05","hs":0.375,"d":0.671,"mt":"movie","o":"本片讲述的是一个男人在杀害32人后兴奋不已，却又因多人的追杀陷入恐惧之中。然后在八月的一个早晨，他消失不见了。十五年中，每个人都相信他已经死了。实际上，他和妻儿在法兰克福的小旅馆中平静地生活着。然而，当从意大利那不勒斯出发的列车驶来时，过去的种种又开始浮现。"},{"id":1140066,"p":"/njQHhuxZ36WkDKRggn9TIxnZVld.jpg","b":"/df8ya9FKghk0U45G2nJru6ZOuUK.jpg","t":"換命天堂","r":6.5,"y":2023,"rd":"2023-06-24","hs":1.394,"d":1.562,"mt":"movie","o":"壽命能賣錢嗎？不久的將來，一種能將壽命轉給其他人的技術問世，生技新創公司永世 (AEON) 一躍成為資本額數十億的製藥集團，世界也不復從前。  麥斯 (Max)（柯思亞·烏曼 (Kostja Ullmann)）和艾琳娜 (Elena)（瑪蓮·坦齊克 (Marlene Tanzcik) 飾）夫婦倆原本過著近乎完美的日子，但突如其來的高昂保險索賠讓生活全然變調。為了償還債務，艾琳娜不得不「賣掉」40 年壽命，把兩人的未來賠了進去，眼睜睜看著人生崩塌。而在永世工作的麥斯用盡一切方法恢復艾蓮娜的壽命，只是一切都回不去了。"}]