[{"id":9799,"p":"/hc8eQ5TDBJchMOQuN3UiZGwBxru.jpg","b":"/jY9ef5nqY4xIIMu3yzW3qamUCoi.jpg","t":"速度与激情","r":6.991,"y":2001,"rd":"2001-06-22","hs":0.527,"d":1.423,"mt":"movie","o":"洛杉矶的年轻人都热衷于街头赛车，在这里，只要你拥有速度，你就拥有一切。新晋警官布莱恩（保罗·沃克 Paul Walker 饰）为了破获最近屡屡发生的飞车党劫车案而充当卧底，打入这里活跃的飞车党帮派中，搜集证据以期将罪犯乘之于法。布莱恩凭借高超的车技很快赢得了飞车党老大多米尼克（范·迪塞尔 Vin Diesel 饰）的欣赏和信任，并且很快和多米尼克的妹妹米娅（乔丹娜·布鲁斯特 Jordana Brewster 饰）堕入爱河。然而飞车党的第二把手文斯却是对布莱恩充满敌意，原来文斯一直暗恋米娅，而且布赖恩的到来威胁着他二把手的地位。这时，飞车党的成员们开始怀疑他们内部藏有奸细，布莱恩的日子开始不好过。而且和多米尼克接触越久，他们之间的友谊就越加深厚，布赖恩开始进退两难。"},{"id":24253,"p":"/qRawsllFDrNlzUpcvuVxiy4w9AT.jpg","b":"/rQ5IqaZ1MAJiVnrGttqEoaZTMth.jpg","t":"玩火的女孩","r":6.989,"y":2009,"rd":"2009-09-18","hs":0.793,"d":2.028,"mt":"movie","o":"　　影片改编自瑞典小说家斯蒂格·拉赫松千禧三部曲的第二部，第一部是《龙纹身的女孩》。《龙纹身的女孩》中谜样的女子莎兰德，在《玩火的女孩》中成了全瑞典最恶名昭彰、引人议论的通缉犯！她发现阻止恐惧接近的最有效方法，就是幻想一些能带给她力量的事物。于是她闭上眼睛，想像汽油的味道……两名即将为《千禧年》杂志撰写惊人报导的自由撰稿人、以及一名声誉良好的律师，在家中惨遭谋杀，凶器上遗留的，竟是莎兰德的指纹。她过去不可预测的暴力行为，使她理所当然地成了涉嫌重大的危险分子，但不管警方设下多严密的防线，她却像从人间蒸发般消失无踪。人真的是她杀的吗？她又究竟躲到哪去了呢？还会有下一个牺牲者吗？ 随着桉情挖掘愈深，莎兰德不为人知的黑暗过往也逐渐揭露……不论真相如何，莎兰德绝不当一个无助的受害者，她是复仇天使——她正当的愤怒，将降临到那些伤害她的人身上。结局将令你再次震惊又心疼！"},{"id":348668,"p":"/zDhFAnFkgd96MtL2IzuEGNXta9Z.jpg","b":"/vDSDu2okecJy1gcmPf26bJBMhhV.jpg","t":"悬案密码3：信仰的阴谋","r":6.975,"y":2016,"rd":"2016-03-03","hs":1.305,"d":3.167,"mt":"movie","o":"在Jutland的一个瓶子里发现一个古老的笔记，他长时间穿过海洋。 这个说明很难解读，但是当第二节的丹麦调查员接受采访时，该部门内的奇怪人物就会发现一个新的角度，并试图揭开另一个老的和恶魔的情况，尽管导致寒冷。"},{"id":43434,"p":"/ee6EiUOXdvr7DvnBBEG691TNSKh.jpg","b":"/bYCj7U89sVREvaxFKpnk2kbnxnF.jpg","t":"卡洛斯","r":6.967,"y":2010,"rd":"2010-07-07","hs":0.577,"d":1.189,"mt":"movie","o":"　　在上世纪70到80年代的世界恐怖主义历史中，从巴勒斯坦极端主义到日本赤军，卡洛斯都是无可争议的核心人物。在为中东神秘势力卖命的过程中，他一方面表现得极左，同时又唯利是图。冷战的最后几年，他以“铁幕”为背景，建立了自己的组织。影片讲述了这个国际革命家的故事，他是个操纵者，同时被玩弄于股掌，随波逐流于那个时代的历史大潮。影片还将见证他的命运的终结，在他委身于伊斯兰独裁统治的苏丹时，被法国警方抓获。卡洛斯这个矛盾的人物，同他所代表的那个时代一样狂暴。他是一个真正的谜。  　　“胡狼”卡洛斯本名伊里奇·拉米雷兹·桑切斯，委内瑞拉人，是世界公认的头号恐怖分子，一名被各国警方追捕了20 年的“超级杀手”。 1975年，在维也纳绑架欧佩克11个成员国的石油部长； 1972年，策划了慕尼黑奥运会上的大屠杀；1976年，制造劫持法航飞往乌干达的班机并导致以色列对恩德培机场突袭的恐怖事件。美国合众国际社报道：卡洛斯参与了70年代至80年代数起与中东冲突有关的恐怖事件，对世界各地83名被杀的受害人负责。他以欧洲为主战场的血淋淋的疯狂表演，创造了20世纪恐怖史上最大的高潮。国际刑警的通缉令说：可以把这个人理解为一支军队。  　　卡洛斯的生活是由绑架、暗杀、劫机、爆炸和女人构成的。在恐怖主义者的职业中，女人是天然的掩体，也是紧张暴烈的恐怖事业的兴奋剂、调味品和减压阀。卡洛斯的身旁，先后点缀着各种民族的一些漂亮姑娘，她们先后跌进“胡狼”用魅力和金钱织成的情网，最终又全部落进警方用通辑令、拘捕令和驱逐令撒下的罗网。  　　这个被世人称为“世界第一杀手”的“胡狼”，有着谜一样的情恋经历。"},{"id":2253,"p":"/4vCNDtAzSREAjSEuB0D0UWhJXQt.jpg","b":"/h1bNQ2MZzKLuKa7N0nOuSXlgMwT.jpg","t":"行动目标希特勒","r":6.948,"y":2008,"rd":"2008-12-25","hs":1.421,"d":6.763,"mt":"movie","o":"本片根据真实事件改编而成。故事发生在二战期间，汤姆克鲁斯在片中扮演德国陆军上校克劳斯冯施陶芬贝格。施陶芬贝格当时担任柏林预备军总长，是德国反抗力量中最有机会接近藏身于“狼穴”内（纳粹指挥部）的希特勒的人。施陶芬贝格和一群德国高官策划刺杀希特勒，从而结束战争、拯救德国，该计划被命名为“瓦尔基里”（Valkyrie）。1944年7月，施陶芬贝格试图通过藏炸弹的公文包杀死希特勒，结果随后希特勒虽然也受了伤，却幸运逃过一劫。刺杀计划的相关人等皆被处死。"},{"id":67,"p":"/qWZkYa8VdcDZk8uzRB2PfhpM9IL.jpg","b":"/rnuraNgw9zOlqdDkl8y6lNE2RJb.jpg","t":"天堂此时","r":6.934,"y":2005,"rd":"2005-09-07","hs":0.518,"d":1.229,"mt":"movie","o":"克汉雷和萨德是一同长大的好友。他们都被招募到特拉维夫充当自杀人弹。两人被允许与家人待最后一个晚上。但由于必须绝对保守秘密，他们不能告诉家人与任务相关的事情。次日早上，两人被带到边界并安装上炸弹，炸弹安装得非常隐秘，令人无法觉察。然而行动并没有按计划进行，两个朋友失散了，而各自身上都带着炸弹。于是他们得要面对自己的命运……"},{"id":505706,"p":"/A11lneRQPCwYStcCvKn5vQcmcmN.jpg","b":"/5CpXLhwcjnupeC5Ll3hMoCMJf1l.jpg","t":"金手套","r":6.918,"y":2019,"rd":"2019-02-21","hs":1.437,"d":2.833,"mt":"movie","o":"德国导演法提赫·阿金将拍摄一部犯罪题材新片。影片改编自海因茨·施特龙克的小说《金手套》，故事源自真实事件。1970年至1975年，一个名叫弗里茨·洪卡的心理变态凶犯在汉堡红灯区谋杀了四名女子，他挑选“猎物”的地点是家名为“金手套”的酒吧。"},{"id":1535,"p":"/qvQWAdLzoK13OUI0CjPy7BH66eq.jpg","b":"/zONM403tEJuSi0kZhA3TxkUoS22.jpg","t":"间谍游戏","r":6.908,"y":2001,"rd":"2001-11-18","hs":0.855,"d":3.249,"mt":"movie","o":"　　CIA（美国中央情报局）探员汤姆•毕晓普（布拉德•彼特饰）在远东某国执行任务失败，随即被当局逮捕，并将于24小时内被执以死刑。此时远在美国，汤姆的搭档，CIA探员内森 D.缪尔（劳勃·瑞福饰）正在为营救汤姆而游说CIA高层。因为涉及国际纠纷，CIA高层偏向牺牲汤姆而换取局势的和平，而内森则认为搭档的生命更加重要。内森与高层吵得不可开交，而在牢狱中的汤姆，回想过去，他与内森一同执行的一个个人物如走马灯般在眼前重现。一对亲密无间的搭档，一段CIA探员的心路历程。汤姆•毕晓普，一个平凡普通的CIA探员形象愈发清晰。他能得救吗？"},{"id":434,"p":"/vYd5v3GXDBwPvK6897gNj8DEHkB.jpg","b":"/cFMl2jt9ABthgLbCgZ08jWLQMd7.jpg","t":"黑道新鲜人","r":6.9,"y":2006,"rd":"2006-03-09","hs":0.306,"d":0.588,"mt":"movie","o":""},{"id":1008043,"p":"/ifG6t54z7Lg81GGWpv83mIpK9oq.jpg","b":"/crR4gCBnZ3uznllG5h8eWyOXmge.jpg","t":"德黑蘭雙面疑雲","r":6.9,"y":2022,"rd":"2022-11-05","hs":0.563,"d":0.514,"mt":"movie","o":"德黑蘭整座城市連日傾盆大雨，交通壅塞不已，而患有產前憂鬱症的法莎涅隔著車窗意外看見先生賈拉與一位女子共處一室，濕冷氣味的滲入讓法莎涅頓時陣陣冷顫與哀痛。但事實並非如想像中的外遇，當法莎涅推開門扉彷彿陷入萬丈深淵的黑洞，浸濕的德黑蘭瞬間嘎然而止毫無生機。"},{"id":682152,"p":"/4VPPpQ3xbeIZLE1jeycDG17gNfj.jpg","b":"/zrDLv2jGlL7mwkRKpw7oXNoCLhE.jpg","t":"炎日","r":6.9,"y":2022,"rd":"2022-12-09","hs":1.006,"d":1.099,"mt":"movie","o":"正義檢察官捲入性侵疑雲 斷片記憶誰是誰非？  來到人生地不熟的小鎮亞尼克拉的檢察官埃姆雷，正值年輕氣盛充滿了傲氣與道德正義感，看起來平靜的亞尼克拉背後卻暗潮洶湧，不論是連年乾旱抽取地下水造成的天坑或鎮上獵殺野豬的陋習，都讓埃姆雷亟欲解決背後的政治角力。這時當地鎮長兒子沙辛邀約宴請埃姆雷至家中吃飯，在酒酣耳熱之後埃姆雷喝到不醒人事，沒想到隔天就在鎮長家中發生了性侵案件，埃姆雷自認清白而展開了公正調查並逮補了嫌犯沙辛…  但沒想到在他破碎殘留的記憶中，有些狀況超乎他自己認定的無辜與清白，而可能是幫助他的目擊證人卻是與鎮長敵對的一名報社發行人穆拉，兩人的關係曖昧不明，也更讓這起案件撲朔迷離…"},{"id":9667,"p":"/mLadhRgzjaldMCnDF9qafzXHP3u.jpg","b":"/zVJoOWdxoJVKcLFXPMUYDGURkgY.jpg","t":"灵幻夹克","r":6.87,"y":2005,"rd":"2005-03-04","hs":0.728,"d":2.115,"mt":"movie","o":"　　杰克·斯塔克斯是一名美国海军陆战队士兵，在1991年的海湾战争中头部不幸中弹，虽然经过抢救保住了性命，却因此留下了后遗症--失忆症。尽管伤复痊愈，然而失忆症的阴影却依旧挥之不去。退役后的斯塔克斯无处可去，无亲无故的他只好回到家乡佛蒙特州。　　9个月后，斯塔克斯搭车行驶在白雪覆盖的佛蒙特州公路上。途中，他看到了一辆抛锚的小货车被困在路边，司机是名叫吉恩的女人，喝得酩酊大醉、神智不清，身边带着8岁大的女儿杰姬。斯塔克斯帮助母女俩重新发动了汽车，并将自己当兵时用来辨别身份的狗牌送给了小女孩。随后又搭上了一辆开往加拿大边境的旅行车。然而不久，他们的车被警察拦截，斯塔克斯又莫名其妙的发生了晕厥。当他醒来时，发现自己竟坐在小镇的法庭上，他被警察当成了在逃的杀人嫌疑犯。由于斯塔克斯被认为精神失常，罪名不能成立，但他被带到了名叫Alpine Grove的地方，这是一家研究精神病人犯罪的机构。贝克医生要他接受一系列的临床治疗，包括神智复苏药物治疗和抑郁恐怖症的物理强制治疗。服药之后，斯塔克斯被穿上精神病人的束缚衣，囚禁在地下太平间的停尸柜里。　　在停尸柜的抽屉里，被黑暗淹没的斯塔克斯的脑海里开始出现过去的记忆碎片，从战争到开车的年轻人射杀警官，他将过去记忆的碎片拼凑在一起，试图感知现在的处境。过去是指引未来的钥匙，斯塔克斯的记忆突然跨越到2007年的佛蒙特的一家餐馆，他认识了一个名叫杰姬的女服务生，她正是斯塔克斯曾在公路上遇见的小女孩。当时正是圣诞节前夕，好心的杰姬希望为可怜的斯塔克斯找到一个安身之处，然而无家可归者的收容站都已人满为患，后来斯塔克斯被杰姬收留在家中，两人间甚至萌生了感情。除此之外，他居然发现自己会在1993年的元旦死去。黑暗中时间一分一秒的过去，斯塔克斯开始意识到抽屉是恢复记忆的秘密，而他的未来和安宁都掌握在那个曾经相遇并后来相恋的杰姬手中……"},{"id":1557,"p":"/7QCfZb0KTN3Iu8jkLoog3NRBNud.jpg","b":"/zbDTA5mGW6tpEI5GjR3xGplLVrZ.jpg","t":"死亡密码23","r":6.843,"y":1998,"rd":"1998-07-02","hs":0.416,"d":1.097,"mt":"movie","o":"该片改编自80年代德国一个真实的社会事件，主人公19岁的卡尔是个左翼份子，当权者都视他们这一群老是在街头抗争的孩子是恐怖的无政府主义者。他深受Anton Ailson的著作《Illuminators!》的影响，深信世界被一个地下庞大的秘密组织所掌握，而这个组织的中心，正是一部超级计算机。卡尔对此惊骇且着迷不已，在好奇或与头脑不相称的单纯动机下，卡尔成了苏联KGB窃取情报的骇客，有了钱只是为了买更好的计算机及永远喂不饱的毒品。就在切尔诺贝利核电厂爆炸时，卡尔也开始被警方监视。当犯罪、KGB、同伴、经济、良心谴责、毒品等各方的压力随之而来时，这个自命不凡，以为掌握科技就掌握一切的骇客，开始显露出孩子般的慌乱及对他之前所鄙弃的人类情感的深深依赖。最后他崩溃了，在疗养院里一无所有、回归最原始的生活方式，然而这却是他最快乐的时光。"},{"id":14019,"p":"/2cck2MtJAFgbjQwLpd3GADELCKp.jpg","b":"/mIYSIgQjTU0Y7e1yZ08E588A8av.jpg","t":"战鼓","r":6.823,"y":2007,"rd":"2007-01-31","hs":0.418,"d":0.855,"mt":"movie","o":"作家德里斯（Dries Van Hegen 饰）某天受到三个男人的邀请，要他当乐队的鼓手。科恩（Norman Baert 饰）、詹（Gunter Lamoot 饰）、伊万（Sam Louwyck 饰）各有身体缺陷组队困难，且想借助德里斯的名气。科恩精神狂躁，长期幻想自己倒立在天花板上；詹是个同性恋，他右手残疾，因其在年少一次自慰时被母亲惊吓过度导致不能弯曲，父亲瘫痪在床；伊万的听力十分糟糕，他有个放荡的妻子和一个小女儿。德里斯决定加入乐队，并为乐队取名为“女权主义者”。乐队随即开始在詹的家中进行排练，不久科恩强行和詹的母亲发生了关系。德里斯找到绰号为“大阴茎”的男人，通过他乐队有了参加摇滚音乐比赛的机会。乐队在比赛中得到了第一名，而后詹决定让其情人吉米当鼓手，德里斯愤然离去……"},{"id":11439,"p":"/yzG948dq1RHtsbDrv8zC9GIryQ1.jpg","b":"/dXWJ3cNNx3BOk124s7VT5xrklTI.jpg","t":"影子写手","r":6.821,"y":2010,"rd":"2010-02-12","hs":0.909,"d":2.507,"mt":"movie","o":" 当一个成功的英国影子写手“影子”同意为英国前首相亚当·郎写完回忆录的时候，他的经纪人向他保证这是他一生的一个机遇。但是从一开始这个计划就仿佛被厄运笼罩——因为他的前任写手，亚当·郎的长期助手麦克·艾尔从伍兹霍尔渡轮上掉下去淹死了，虽说这只是一起意外事故但是其中的颇多疑点难免让人心生怀疑和不详的预感。 　　      影子在接受这份工作之后，他的女朋友就离开了他：“她觉得他背叛了她，她曾经是一名党员。”影子在隆冬季节飞到了位于美国东海岸一座岛屿上的房子开始着手这项计划。但是就在他抵达之后的第二天，英国前外交大臣就协助中情局逮捕了亚当·郎。 　　      因为一份他在职期间的备忘录透露，郎犯有非法扣押恐怖分子嫌疑人并让他们接受酷刑的战争罪。现在，亚当·郎面临着被送上国际军事法庭的迫在眉睫的威胁。而这件事，在英国国内也引起了广泛的关注。 　　      争议使得记者和示威者涌郎在岛上的豪宅，郎跟他的妻子露丝，以及他的个人助理（兼情妇）阿梅利亚呆在那里。随着影子的枪手工作的展开，他开始发现郎的被捕不是一件简单的政治事件，也不是郎一个人的过失。看起来，这好像是他的前任，麦克·艾尔故意捏造而杜撰的“真相”，而且麦克·艾尔也不是一个简单的人物，他一直在暗地里给中情局发送资料，“揭露”或者是“栽赃”前首相亚当·郎。而现在，这些蛛丝马迹的证据，就藏在麦克·艾尔留下的手稿里……"},{"id":10586,"p":"/3KEPs6RKlin9pT9fqjtW7MSLC8H.jpg","b":"/5W6bg86btcUxntzebVD0VBSPuW3.jpg","t":"黑夜幽灵","r":6.819,"y":1996,"rd":"1996-10-11","hs":0.835,"d":3.706,"mt":"movie","o":"约翰（方·基默 Val Kilmer 饰）是一名工程师，他即将前往遥远的非洲，去完成建造大桥的艰巨任务。到了非洲后约翰才发现，除了糟糕的气候，这里还存在着更加危险和恐怖的东西。食人狮的频繁出没让整个建设团队都无心工作，为了保证工程如期进行，英勇的约翰射杀了食人狮，却引来了更大的麻烦。\r 在当地，“黑夜”和“幽灵”两条狮子恶名远扬，它们体格巨大冷酷无情狡猾多变，前前后后造成了近40起死亡事件，如今它们盯上了约翰。在猎手雷明顿（迈克尔·道格拉斯 Michael Douglas 饰）的帮助下，约翰一次次的死里逃生，这些充满了恐惧的经历也促使约翰下定决心为民除害。"},{"id":121835,"p":"/tWcAb9gFbuQjrAPHA3lfJz0ysJ0.jpg","b":"/vjvrgGvCvS6crRg5bFcyoubQnZX.jpg","t":"少女洛荷","r":6.807,"y":2012,"rd":"2012-09-20","hs":0.673,"d":1.37,"mt":"movie","o":"“LORE萝拉”是片中主人公Hannalore（莎斯琪亚·罗森道尔 Saskia Rosendahl 饰）的小名。故事发生在二战结束不久前的得过。萝拉是位生来养尊处优的女孩，她的父亲是一名高级党卫军军官，曾在白俄罗斯处决过大量的犹太人和无辜市民。萝拉和她的姐妹们对犹太人的遭遇知之甚少，她甚至还是一名希特勒青年军（Hitler Youth） 的光荣成员，对纳粹信仰充满了崇敬之情。如今，希特勒已死，而德意志变成了一片废墟，在这样的环境之下萝拉开始了一段痛苦而深刻的长大成人的经历。\r 影片在2012年瑞典斯德哥尔摩电影节荣获最佳影片、女主角、摄影与最佳原声四项大奖。之前还曾获得Locarno观众奖以及瓦拉多利德Valladolid最佳新人导演奖。代表澳大利亚申报2013年奥斯卡外语片。"},{"id":760883,"p":"/d7nATEk0a6b3n2lqpT2DVgPQ0pc.jpg","b":"/s15olg5LwRqTjgDd5KIfVXhcoqs.jpg","t":"血色天劫","r":6.8,"y":2021,"rd":"2021-07-23","hs":1.916,"d":3.808,"mt":"movie","o":"恐怖分子企图劫持横越大西洋的夜间班机，身怀怪病的女子因而被迫亲上火线。为了保护儿子，她必须让黑暗的祕密曝光，释放出她一直设法压抑在体内的怪物。"},{"id":572735,"p":"/3gsi28cvJg5YYIDhbEUNUige9WW.jpg","b":"/qYx4BseTh8Mqp8gIryt8RdDCBpd.jpg","t":"Effigie - Das Gift und die Stadt","r":6.8,"y":2020,"rd":"2020-10-09","hs":1.052,"d":1.502,"mt":"movie","o":""},{"id":1317088,"p":"/9ZOKRrNtSYJzCFX9RZ6YK9ll5aP.jpg","b":"/96w2p3xKIgvuSTJsNVnvNFqOhPJ.jpg","t":"评估","r":6.794,"y":2025,"rd":"2025-03-21","hs":4.203,"d":6.137,"mt":"movie","o":"遭受气候变化破坏的后末世，社会的方方面面都受到严格控制。一对夫妇想要生孩子，一名女性评估员前来对他们进行为期7天的审查，确定是否合格，此事却演变成一场噩梦。"},{"id":11371,"p":"/fsb4m9XW59mei8GKznvI3lLzcfp.jpg","b":"/ghUBVNrOEgWKvJiNvHLNupXd1EL.jpg","t":"大买卖","r":6.701,"y":2001,"rd":"2001-07-13","hs":0.749,"d":2.627,"mt":"movie","o":"偷窃老手尼克（罗伯特·德尼罗 Robert De Niro 饰）顺利完成了委托人的任务返回住所，但是在交接时委托人麦斯（马龙·白兰度 Marlon Brando饰）给他带来了一好一坏两个消息：坏消息是买主死掉了，尼克无法出货；好消息则是有一单四百万的大生意在等着他——需要尼可从海关大楼的地下室偷出国王的加冕权杖。预备和女友结婚的尼可不想再涉足偷窃，但是麦斯的合作者——乔装弱智打入海关内部的青年杰克（爱德华·诺顿 Edward Norton 饰）对这单生意锲而不舍，杰克终于打动尼可，与之结成了偷窃权杖的二人组合。杰克凭借出色的急智完成了准备工作，尼可对这位锋芒毕露的年青人要求严格，但又不乏暗暗的赞许。行动当夜，两人潜入海关，但事情的发展却出人意表…… ©豆瓣"},{"id":12706,"p":"/7O9TEodTfWsXm9jpXFNv0DDkhYF.jpg","b":"/maKFO957CHUHZ9K34Hqtg1oMojH.jpg","t":"杀戮赌场","r":6.7,"y":1998,"rd":"1998-06-25","hs":0.46,"d":1.278,"mt":"movie","o":"主人公吉米是一个在南非赌场中作过荷官的喜欢写作的小伙子。回到英国找了一个退役警察作女朋友，一心想成为一个作家。无奈，怎么也找不到灵感。生活日渐窘迫，他的父亲是个老赌鬼，决心帮儿子一把，给儿子介绍到一个赌场里面做操赌手的工作，上工第一天，赌场经理就和他约法三章，不得才能与赌博，不得与同事发展友谊，不得与同事恋爱，不得与顾客交往，否则严惩不怠。这几个规矩吉米不仅都没有做到，而且还一步步踏入了别人不好的陷阱......"},{"id":6521,"p":"/rpjiNEwl8FoCsygYmxrJkohBzWL.jpg","b":"/9Ozm2xSLu292GTo06JJrlkGGDfq.jpg","t":"暗潮汹涌","r":6.7,"y":2000,"rd":"2000-10-13","hs":0.48,"d":1.287,"mt":"movie","o":"　副总统的突然去世将民主党参议院莱恩（琼·艾伦 Joan Allen 饰）推向了风口浪尖，她被提名为最佳总统候选人，如果莱恩当选，那她将成为美国历史上第一位女性总统。莱恩的性别很快就成为了保守党们激烈攻击的目标，其中要属谢力（加里·奥德曼 Gary Oldman 饰）的攻击性最强。\r 　　谢力是一个老谋深算阴险狡诈的老政客了，他是那种为了达到目的可以不惜一切手段的男人。谢力不知道从哪里挖出了莱恩大学时代的黑历史，这段历史的曝光不仅将影响莱恩此次的竞选，而且有可能毁掉她的政治生命乃至个人生活。为了捍卫自己的权利，莱恩必须勇敢的站在聚光灯下进行反击。"},{"id":11022,"p":"/uGHFyVdMQKvIXlsLAoXa5nOUGF.jpg","b":"/lu1eTRsyZztMmfR5Q30k2jFPMri.jpg","t":"缉毒特警","r":6.7,"y":2002,"rd":"2002-01-14","hs":0.512,"d":1.35,"mt":"movie","o":"　　在一次执行任务中，警察尼克（杰森·帕特里克 Jason Patric 饰）无意中开枪击中了一名孕妇，这场悲剧让尼克丢掉了饭碗，也让他深深的陷入了自责的情绪中无法自拔。一场恶性凶杀案的发生让城市陷入了恐慌，在和罪犯周旋的过程中，警方损失惨重。无奈之下，警方找到了尼克，希望他能够协助破案，与此同时，他们许下了承诺，若果杰克出色的完成任务，他将重新回到警察的岗位上来。  　　亨利（雷·利奥塔 Ray Liotta 饰）成为了尼克的新搭档，亨利的旧搭档在之前追捕凶手的行动中不幸殒命。就这样，怀揣着各自的目的，亨利和尼克展开了对案件的调查，然而，随着调查的深入，一个惊天秘密逐渐浮出了水面，而这个秘密的出现也将亨利和尼克带入了十分危险的境地。"},{"id":8332,"p":"/jPFYHSErpvUJF4X4OZd5HG2Hime.jpg","b":"/qwpkykpdPFycZBhjOQvA0xYluCT.jpg","t":"抗体","r":6.7,"y":2005,"rd":"2005-04-24","hs":0.425,"d":0.936,"mt":"movie","o":"警官麦克在调查一起凶杀案。此时有一男子因和警方发生冲突而被逮捕。这名男子被指控曾强奸并杀害了12名小男孩，同时他也是这起凶杀案的重要嫌疑人。在寻找证据的过程中，麦克开始被奇怪的梦困扰。而在与疑犯展开交谈的同时，案情也变得愈发地扑朔迷离…"},{"id":4349,"p":"/uAcqK5nATWA7HfaOYVOTpuiCkbU.jpg","b":"/qzmCz3tK2v5BFLQYgbQVGmTI3YD.jpg","t":"染血王国","r":6.7,"y":2007,"rd":"2007-08-22","hs":0.831,"d":2.505,"mt":"movie","o":"这里讲述的是一个适合用来自我疗伤的乌托邦故事，而中东所面对的混乱局面，就形成了一个最完美的天然大环境：沙特阿拉伯的首都利雅得，发生了一场针对西方人的恐怖袭击，人体炸弹在海湾绿洲的复式住宅区被引爆。在这场大爆炸中，至少有100人死亡、200人受伤，其中包括石油公司的雇员以及他们的家人……由于至高无上的领土问题，沙特阿拉伯和美国在当地的办事处就案件的归属而发生了争执，FBI特派探员罗纳德·弗鲁瑞带领他的小队抵达沙特阿拉伯进行专案调查，小组成员包括前特种部队士兵和爆破专家格兰特·塞克斯、法医珍妮特·梅耶斯和情报分析师亚当·莱维特，他们只有5天的时间，却要穿越沙特阿拉伯的沙漠，抓住那个在背后策划了爆炸案的极端的宗教疯子。但是，当罗纳德和他的组员踏上这个沙漠的王国时，他们才发现，沙特阿拉伯政府对来自于美国的闯入者根本就持怀疑和不欢迎的态度，因为他们认为这场爆炸案发生在沙特阿拉伯国土上，属于自己的“家事”，外人无权干涉。 几经协商无果，罗纳德焦急的发现留给自己的时间正在慢慢缩短。这些FBI中最优秀的探员终于清醒地意识到，没有沙特阿拉伯外交部的信任和支持，他们的专业技术再出类拔萃，到了这里也没什么使用价值。 而沙特阿拉伯官方却希望按照自己的办案手段，自己去寻找那些制造了血案的恐怖分子。当局为了确保这些美国佬不会在自己的地盘上乱来，特别派来阿尔·戛兹军官“保护”他们。 但当阿尔·戛兹与罗纳德共同解开了犯罪现场一些未被人注意到的蛛丝马迹的秘密时，他们惊恐地发现这些恐怖分子正在计划另一场更大规模的爆炸案，于是，两个来自于不同世界、不同文化的男人，因为一个共同的目标而将任务变得一体化，他们撇开了外交政策的失败和民族仇恨，结成了最值得信任的同盟，共同在沙特阿拉伯酷热的沙漠中追踪凶手。没想到，这样的同盟却使恐怖分子掉转矛头，将怨恨而疯狂的目光对准在他们身上……在一场惊心动魄、你死我亡的对质当中，完全陌生的人因为一个共同的目标而站到了一起，他们绝对不会停下来，直到正义的审判抵达这片沙漠。"},{"id":65760,"p":"/CqZm0HB0tEZ2ytv9WguEUU8Vuq.jpg","b":"/wIxH3bnnuxJogfowqrBub66UcMW.jpg","t":"惊天告密","r":6.7,"y":2010,"rd":"2010-09-13","hs":0.504,"d":1,"mt":"movie","o":"------《告密者》根据十年前在联合国担当维和人员的凯瑟琳·波克瓦克的真实经历改编而来,讲述了一个女警察陷入美国当局一桩丑闻事件的种种遭遇。影片线索极为复杂,充满了政治隐喻色彩。 女警察凯萨琳，被上级指派到波西尼亚，加入联合国维安部队，协助重建的监管工作。她的任务是训练波西尼亚警察，恢复受战争蹂躏的国家。某日，凯萨琳遇见一位从妓院脱逃的女子，根据她的泣述与证据，联合国内部企图掩盖的性丑闻，将被揭发…隐藏在事实背后，是更可怕的真相…"},{"id":334522,"p":"/8BuRgEY3dMw8usxelybUS1K3NMd.jpg","b":"/dXWn1cKafO7tCR2WusGbZvjMQkD.jpg","t":"柏林孤影","r":6.7,"y":2016,"rd":"2016-02-15","hs":0.842,"d":1.533,"mt":"movie","o":"《柏林孤影》的故事发生在上世纪40年代的柏林。工人阶级夫妇奥托和安娜把自己唯一的独生子送上了战场。不幸的是，儿子在惨烈的战争中身亡。这对夫妇决定用自己的方式反抗纳粹党的极权统治。很快，他们的行动被发现，受到了盖世太保的追捕和威胁。这部以小视角反映大主题的二战题材电影，吸引了不少重量级明星参演。曾以《霍华德庄园》获得奥斯卡最佳女主角奖的英国演技派女演员艾玛-汤普森，出演一个伤心的母亲；曾以《杀手没有假期》获得金球奖最佳男主角提名的布莱丹-格里森，扮演坚强的父亲。曾在《再见列宁》中大放异彩，并以《极速风流》艳惊好莱坞的丹尼尔-布鲁赫，将和两大老戏骨飚戏。"},{"id":4912,"p":"/nccluUFM3pRNI9nUyDEcDa6KviO.jpg","b":"/uS03jRk64ZFFtpKNAhLppXa1nKP.jpg","t":"危险思想的自白","r":6.693,"y":2002,"rd":"2002-12-31","hs":0.703,"d":2.263,"mt":"movie","o":"一心要出名发财的查克·巴瑞斯(萨姆·罗克威尔饰)在一次偶然中赤裸的与他未来的妻子潘妮(德鲁·巴里摩尔饰)见面了。这绝对是一个巧合，因为他只不过是刚刚和潘妮的室友上了床，光着身子到她们厨房找东西而已。但更加巧合的并不仅仅这些。巴瑞斯后来不仅凭借机遇当上了电视台几款疯狂的综艺竞赛节目的主持人，而且还被中央情报局的吉姆(乔治·克鲁尼饰)看中。吉姆要巴瑞斯利用主持人的身份作掩护，执行暗杀计划。为了国家的荣誉，巴瑞斯义不容辞，何况还有美丽的帮手帕特丽夏(朱丽娅·罗伯茨饰)在暗中帮忙呢！ 这个奢靡、夸大、好色的家伙，于是开始了一场绝对疯狂的双面游戏。但这种时而命悬一线，时而众人瞩目的角色，真的可以为他带来期待的人生么？ 　　 　　"},{"id":7555,"p":"/qMFDDPFBduzisGkh0Nak6G1jOx1.jpg","b":"/eIDhmgup0dxhUyqVLFfhX78N5Gq.jpg","t":"第一滴血4","r":6.684,"y":2008,"rd":"2008-01-24","hs":1.44,"d":7.498,"mt":"movie","o":"军政府统治下的缅甸，其西部由于蕴含丰富资源而被军队觊觎多年，那里的儿童经常被军队强征入伍，针对平民的屠杀已经成了部分军人的娱乐。一支教会义工小队为了进入该地区向难民提供人道主义帮助，在泰国找到了隐居的兰博（西尔维斯特•史泰龙 Sylvester Stallone 饰），希望熟悉河道的后者提供帮助。兰博认为时局没有改变的可能，拒绝带路，但终被义工莎拉（Julie Benz 饰）的诚意打动，将他们送达。\r 岂料这支义工小队在村庄中遭到军队的袭击，生还者全部被掳走。教会获悉义工们身陷险境，组织雇佣兵营救，并再次委托兰博带路，这一次，兰博的态度发生了转变，他率领雇佣兵们潜入缅甸军营，又一次化身热血战士。"}]