[{"id":889699,"p":"/odYYOm6XHwSx1mfTHNovCWG53QL.jpg","b":"/fx6c2UuNnXPwuRvu4tGaJJJITT6.jpg","t":"聖蛛","r":7.281,"y":2022,"rd":"2022-07-13","hs":1.861,"d":2.881,"mt":"movie","o":"一名女記者介入調查伊朗聖城馬什哈德的連續殺人案，兇手被稱作蜘蛛殺手，專挑遊蕩街頭的性工作者下手，並宣稱是在「清洗罪惡」。隨著受害者不斷增加，政府非但沒有作為，整座城市的氣氛還變得愈發詭譎…"},{"id":6145,"p":"/bWTY5j7muVe00kaYOIKEDluYKqj.jpg","b":"/mujUrk2diGe5vRCb3kdpHZeobRs.jpg","t":"破绽","r":7.267,"y":2007,"rd":"2007-04-19","hs":1.169,"d":4.321,"mt":"movie","o":"由于妻子出轨，特德（安东尼•霍普金斯 Anthony Hopkins 饰）冷静地将她射杀了，他的完美杀人计划开始了。当警方接报前来现场时，警官罗布发现特德的妻子正是自己的情人珍妮佛。伤重但还没身亡的珍妮佛成了一具植物人，让人吃惊的是特德欣然承认了罪行。\r 年轻的公诉律师威利（瑞恩•高斯林 Ryan Gosling 饰）觉得此案极容易获胜，希望凭借此案让自己进入经济庭和在女友面前威风一把。然而事件并没有这么间单，老奸巨猾的特德放弃使用辩护律师，由他自己亲自应诉。虽然每个人都知道特德犯了罪，但由于他在法庭上的“完美”表现和充分利用制度上的形式公平而合理合法地逃脱了法律的制裁！\r 威利若想将犯人乘之于法，只有去抓住每一点的――破绽。"},{"id":70670,"p":"/b444Dp2KOhhhSKAvYKwC2xnIqMW.jpg","b":"/cuodmX7wuVDciUH8LdSFEqoTzIy.jpg","t":"猎头游戏","r":7.239,"y":2011,"rd":"2011-08-26","hs":0.688,"d":1.436,"mt":"movie","o":"故事讲述了一个猎头为了支付自己奢靡的生活，铤而走险盗取富翁客户的艺术收藏，却没想到自己身陷一个谋杀计划中。罗杰的表面工作是猎头公司的总裁，可是背地里他却是一个名画大盗。为了维持自己奢侈的生活和妻子画廊的开销，他只有不停地偷画、卖画来改善自己即将破产的经济状况。罗杰的妻子遇到了一位荷兰的做GPS的商人。名义上他是来挪威继承遗产并找工作的，可实际上，他另有计划。罗杰的财务遇到了麻烦，就在这个时候，他了解到荷兰电子商人家里有一副失踪已久的名画，搞定它，自己下半生就衣食无忧了。说干就干的罗杰很轻松地就偷到了画。可是随着画到手的，还有不停的麻烦事。起先，罗杰以为自己的妻子出轨，可是随着事件的发展他愈发觉得自己正在和一个无形的组织打交道。在误杀了自己的好朋友之后，罗杰成为了逃犯。逃命途中，他也得知自己偷来的名画是个赝品，而且那个神秘的荷兰商人是在利用自己。走投无路的罗杰回到了家中，在确信自己和妻子之间的爱情之后，他朝着那个要夺他性命的荷兰商人、前特种部队军人展开了倒戈一击……"},{"id":296098,"p":"/ne8CjRCTfhTX2VQdevnTaGJ5NyH.jpg","b":"/ncWUcY7ihZ2co7vqUCHqwF6t9us.jpg","t":"间谍之桥","r":7.234,"y":2015,"rd":"2015-10-15","hs":1.586,"d":4.8,"mt":"movie","o":"影片根据美国律师詹姆斯·多诺万真实经历改编。冷战初期，纽约律师詹姆斯·多诺万（汤姆·汉克斯饰），为苏联情报员鲁道夫·阿贝尔（马克·里朗斯 饰）辩护，当时美苏关系紧张，詹姆斯仍然秉持公平正义的原则，毫不偏私地为阿贝尔抗辩，阿尔贝欣赏他的正直，他也欣赏阿贝尔的忠诚，虽然最后输了官司，两人却建立起微妙的情谊。不久之后，美军U2高空侦察机在执行机密任务时，被苏联军方击落，詹姆斯受雇于中情局，代表美方与苏联谈判，试图在极其渺茫的机会中，与苏联交涉换囚条件，营救被劫持的美国飞行员。 　"},{"id":807196,"p":"/parC27bf2I6250aE0NLUA6KGLTi.jpg","b":"/he0XbwtxDiRnPERvboWMkvXFdAJ.jpg","t":"沸点","r":7.218,"y":2021,"rd":"2021-07-05","hs":1.758,"d":3.068,"mt":"movie","o":"因为餐厅厨房中无情压力，一位厨师长在一年中最繁忙的一天与他的团队争吵。"},{"id":479226,"p":"/uup1EMXMRmTqnSs9xvk6cRlzcEY.jpg","b":"/9lOtDZY6oy6qUlYH78fJ27RMkLP.jpg","t":"悬案密码4：64号病历","r":7.2,"y":2018,"rd":"2018-10-04","hs":1.296,"d":2.561,"mt":"movie","o":"丹麦悬疑犯罪片，该片刷新丹麦国产片票房纪录，是系列电影《悬案密码》的第四部，也是最终章，《悬案密码》系列改编自丹麦小说家尤西·阿德勒-奥尔森（JussiAdler-Olsen）的同名小说，"},{"id":10223,"p":"/iJYGDwZmVEYRkSPbWQdxzvBLTcK.jpg","b":"/gtdCmYpubVkkvTQ8rdR9tkixDSj.jpg","t":"绝地计划","r":7.194,"y":1998,"rd":"1998-12-11","hs":0.624,"d":1.982,"mt":"movie","o":"　　一架飞机坠落在一个与世隔绝、白雪覆盖的森林中，飞机上有一 具尸体，还有四百五十万的现金。汉克（比尔派斯顿饰）、他的哥哥雅各（比利鲍伯松顿饰）与他们的朋友路，都为这笔钱心动，因为他们都需要用钱。汉克在村里小有名望，妻子即将生产；雅各没那么成功，老是梦想要把父亲的农场买回来；失业又好杯中物的路则想钱想的要命。站在雪中，面对这辈子从来没见过的巨款，这三个人秘密达成协议，背叛、怀疑与猜忌却也由此而生。他们的关系将面临危机，汉克对他的妻子沙拉（布莉姬芳达饰）的爱、他与路的友谊，以及他和雅克的兄弟之情，都将一一受到考验。"},{"id":2668,"p":"/zZnj9VJAHh0i5CQksh1LEYfYj4a.jpg","b":"/npFK2ywM4Bs96768eLeNLBmKktb.jpg","t":"断头谷","r":7.182,"y":1999,"rd":"1999-11-19","hs":1.203,"d":6.756,"mt":"movie","o":"　　十八世纪末期的纽约，警察们还延用古老的办案方式，对罪犯刑讯逼供，年青的警察伊卡布·克瑞恩（约翰尼·戴普 饰）笃信科学的办案方式，因此受到市内同行的排挤，被派到一个叫断头谷的小镇办理一起连环凶杀案。　　断头谷一直流传着关于“无头骑士”的传说，据说，他是因为嗜血而战的黑森林雇佣军，被敌人割去头颅后，他的孤魂一直在断头谷游荡，在月黑风高之夜，他会骑着快马、 拿着大斧将经过此地的行人的头颅割下。两个月内，小镇中已经三个人惨遭毒手。　　克瑞恩住进了当地富豪范塔索（迈克尔·甘伯恩 饰）家中，他对“无头骑士”的传说不以为然，但是，又有人接二连三的死去，他还亲眼目睹了“无头骑士”砍掉小镇治安官的头颅，他不得不相信传说的存在，也坚定了要查出真相的决心。　　经过一番调查，克瑞恩将疑点放在了范塔索身上，同时，他和范塔索的女儿卡翠娜（克里斯蒂娜·里奇 饰）刚刚萌芽的爱情也被残酷的现实所摧毁。　　就在克瑞恩以为一切真相大白，黯然神伤中准备离开断头谷时，事情发生了意想不到的变化……"},{"id":16436,"p":"/dKEVnI3MlazOSkMf1FKlvWseLiK.jpg","b":"/vqQnFM5AkuuPZUa6eUa3MK7bsXh.jpg","t":"北壁","r":7.177,"y":2008,"rd":"2008-10-23","hs":0.557,"d":1.216,"mt":"movie","o":"1936年纳粹者发起全国青少年挑战阿尔卑斯山背面的活动,很多人都认为那是死亡之墙,但还是有2位德国青少年挑战,而最终失败的故事。"},{"id":59,"p":"/A26rcvipOqptVs7i5uRmKicXRxE.jpg","b":"/b6zLmqCKUFBqrc9zmMVT50YWhjK.jpg","t":"暴力史","r":7.165,"y":2005,"rd":"2005-09-23","hs":0.974,"d":3.381,"mt":"movie","o":"暴力对于生活的秩序，对于各种不同处境的人，如何在亦正亦邪的界限徘徊？汤姆（维果·莫特森 Viggo Mortensen饰）是小镇上再平凡不过的一家之主，开着一间小店谋生。某日遇上前来抢劫的歹徒，为了保住伙计的生命，汤姆奋而干掉了这帮不速之客，他的英勇神武成为了人们津津乐道的话题。媒体对此事的报道，也把汤姆一家赤裸裸地放置在公众视线里。这件事到底是改变了原本的汤姆，还是让汤姆回到本来的自己，这个谁也说不清——因为，汤姆的过往随之而渐渐浮出水面。黑道老大带着手下找上门来，这意味着汤姆将不能再隐藏自己曾经跟暴力亲密接触过的身份。妻子艾迪（玛丽亚·贝罗 Maria Bello饰）得知丈夫的秘密，非常生气；更糟糕的是，汤姆看到暴力的阴霾正渐渐笼罩上自己的儿子；暴力又一次彻底地潜入本来风平浪静的生活。"},{"id":398173,"p":"/ed6qUm4qsZABBzQVhywfeW6OwfN.jpg","b":"/1UAjYFLLQYOzFd0Ud6YQq2HoubU.jpg","t":"此房是我造","r":7.124,"y":2018,"rd":"2018-07-05","hs":1.641,"d":3.955,"mt":"movie","o":"林间公路，面无表情的杰克（马特·狄龙 Matt Dillon 饰）搭载了一名汽车抛锚的女子。女子自作聪明，聒噪无比，最终被杰克用千斤顶砸死。这起事件仿佛为杰克打开了一扇地狱之门，从此他走上了充满血液和寒冰的魔鬼之路。他对美有着偏执极端的追求，他从物质到精神都有着高度洁癖，他亲手为自己设计完美的房屋，却往往因为不满意而彻底拆掉。在此期间，杀戮让杰克体会到莫大的快感。他自诩为“精致先生”，将女性锁定为所猎杀的目标。他的胆子越来越大，不仅将谋杀现场的照片寄给报社，更游戏般地周旋徘徊在警方和受害者面前。这不仅是残酷血腥的猫捉老鼠的游戏，更是他为了终极目标所做的策划经营！"},{"id":302401,"p":"/bEEDYLxMC3ZASsiOQJfqNJiXlHJ.jpg","b":"/mYZYVrQ2ghU3m79q7byeLzNXo1M.jpg","t":"斯诺登","r":7.105,"y":2016,"rd":"2016-09-15","hs":1.187,"d":2.597,"mt":"movie","o":"斯诺登2004年应征入伍、后被派遣到伊拉克战场，因不幸在训练时双腿受伤，斯诺登退役回国后应聘加入中情局。之后，他又进入国安局工作，并意外发现政府在“9·11”事件后对公民电话和社交网络实施大规模监控计划，于是泄露了大量机密文件。事发后，斯诺登遭当局通缉，便逃到香港。此后，他几经辗转逃至俄罗斯寻求庇护。"},{"id":9631,"p":"/6upx38XdnXX8NIgHH9xEyPeSfvn.jpg","b":"/y4TbQOC9DCzZop9HwKuX73rKbYO.jpg","t":"王牌对王牌","r":7.101,"y":1998,"rd":"1998-07-29","hs":0.903,"d":3.884,"mt":"movie","o":"丹尼是一名出色的谈判专家，屡立战功。当他的人生顺风顺水时，刹那间的转折让他措手不及。他的搭档因涉嫌私吞公款而被拘，却在警局惨遭灭口，第一时间赶到现场的丹尼自然最大嫌疑人。当他确信是警局内有人要找他做替死鬼，百口莫辩之际，他铤而走险绑架了局长等一干重要人物，想通过与警方的对话为自己洗刷罪名。丹尼要求另一分局派出谈判专家来和自己对话，因为他清楚要谋害自己的人就在自己的局里。于是邻局的谈判专家史宾恩奉命前来和丹尼谈判，史宾恩相信了丹尼，开始为他搜集证据。"},{"id":1090,"p":"/5SInN5iJ4uTggNqgNKtp8heDtkQ.jpg","b":"/nJ0jz1J3zNja31UEMeklhgFeMw5.jpg","t":"异次元骇客","r":7.1,"y":1999,"rd":"1999-04-16","hs":0.728,"d":2.521,"mt":"movie","o":"十三，一个听起来就有些阴冷的数字。在一座大厦的第十三层，科学家道格拉斯·霍尔（克雷格·比尔克 饰）和汉农·富勒（阿明·缪勒-斯塔尔 饰）用电脑模拟出一个逼真的1937年的洛杉矶，他们可以通过电脑进入这个虚拟世界，真实地体验1937年的生活与自己。然而一个夜里，富勒被人杀死，种种线索都表明似乎是霍尔所为。可霍尔却对当天夜里的事情全无记忆。这时一个自称是富勒女儿的女人又神秘出现，可霍尔从未听富勒说过自己有女儿……为了找到凶手明晓真相，霍尔循着富勒留下的线索来到虚拟世界中，他离真相越来越近了……近到窒息……"},{"id":3577,"p":"/fcWPB24GGBpbsEI6uDhJTIPWfLE.jpg","b":"/9Xx300Bgsg8vR5meHN0sN8hc1ke.jpg","t":"通往自由的通道","r":7.1,"y":2001,"rd":"2001-01-21","hs":0.388,"d":0.919,"mt":"movie","o":"　　1961年8月，柏林墙在一夜之间建成，将德国的柏林一分为二，东柏林和西柏林，无数家庭和恋人被一堵墙人为地阻隔在自由与不自由的两个世界里。哈里、弗里希、弗雷特、贝克等人为了能将滞留在东德的亲人带到西柏林，开始在柏林墙下挖掘一条长145米的地道。而东德这边戒备森严，危险时刻相伴……"},{"id":324560,"p":"/aNxU4eZrfiChOgCEtyKWSCExdEi.jpg","b":"/aBY4QcxdLgaGLf3ZHUvuKjRm8yF.jpg","t":"悍女","r":7.1,"y":2016,"rd":"2016-03-12","hs":2.154,"d":9.331,"mt":"movie","o":"这是一个发生在十九世纪末的故事，丽兹与虔诚的丈夫伊莱（威廉·休斯顿饰）和两个孩子住在一间简朴的农舍，一家四口过着安逸而又平静的日子。然而好景不长，某天小村落里来了一位新的神父（盖·皮尔斯饰），这个面带伤疤、气场诡异的中年男子，引起了村里的聋哑助产士丽兹（达科塔·范宁饰）的警惕。原本平静的生活随着神父到来被打破，神父以上帝之名挑起那些曾在生产过程中失去过亲人的村民对丽兹的愤怒。而他到来的真正目的是为了惩罚丽兹的逃匿"},{"id":277967,"p":"/lSQ9fgPwhZfcFKxChHjHrbEiDLm.jpg","b":"/aCm3ZE47TWMzrFq50BSNZvNaU57.jpg","t":"永恒生活","r":7.081,"y":2015,"rd":"2015-03-05","hs":0.331,"d":0.458,"mt":"movie","o":"西蒙·布莱纳（Josef Hader饰）陷入了人生的巨大僵局，只想找到一个能令他重归安宁的所在。他想起了自己在格拉茨的老家，那个他度过了少年时光却又因为某些原因长年没有再踏足的地方。对于这个私家侦探来说，还有哪儿能比家乡悠哉的呢？然而屁股还没坐热，一件件陈年旧事和年少时不可告人的秘密就接踵而至。在“少年老友”阿施布莱纳（Tobias Moretti饰）造访之后，布莱纳突然被一发子弹击中了头部。据说这是一起自杀未遂，但布莱纳却坚信事有蹊跷。接下来，又一位“少年老友”科克（Roland Düringer饰）迎来了神秘的来访者，却因此被带向了死亡……"},{"id":1211472,"p":"/6lc1H3yPQlFB9VO9yu0sUda2Ll8.jpg","b":"/nEH7XUCeWsEuJtGgWUVUl6MEQW0.jpg","t":"九月五日：人質危機","r":7.068,"y":2024,"rd":"2024-11-07","hs":3.212,"d":5.222,"mt":"movie","o":"1972年的德國慕尼黑夏季奧運會，美國廣播公司ABC，在慕尼黑報導這項體育盛事期間，發生巴勒斯坦恐怖份子，綁架並殺害以色列奧運隊伍的教練與選手。ABC電視台的體育團隊，決定直播這起人質危機。但對於沒有製作新聞經驗的體育團隊，他們該如何在道德風險與新聞收視率中報導此歷史恐怖事件。"},{"id":445,"p":"/vSIGVNCLDnw1NYH8mgSrxC5jYQn.jpg","b":"/jj0mAH55gtcMysatMBsOg3UtB7w.jpg","t":"隐藏摄像机","r":7.06,"y":2005,"rd":"2005-10-05","hs":0.801,"d":2.425,"mt":"movie","o":"知名电视节目主持人乔治（丹尼尔·奥特尤尔 Daniel Auteuil 饰）与妻子安娜（朱丽叶·比诺什 Juliette Binoche 饰）、儿子皮埃尔一家三口的平静生活被乔治从家门口捡来的录像带打破，这盒录像带显示有人静静地注视着乔治家的一举一动。很快，更多的录像带和恐吓性质的明信片寄到了乔治及家人手上。乔治对看不见的敌人殊为紧张，开始小心保护儿子，并且为录像带的内容指引，回想起多年以前，差点成为母亲样子的阿尔及利亚遗孤马吉德。乔治怀疑录像带的始作俑者即为马吉德，于是登门拜访，却引发了意外的结局……"},{"id":196024,"p":"/ajb3CZKCiZwTwVTGcaDkVDTjTag.jpg","b":"/sdGy4hbcDil1vp0Wrw7UIHbJH5F.jpg","t":"悬案密码：笼中女人","r":7.054,"y":2013,"rd":"2013-10-03","hs":1.412,"d":4.667,"mt":"movie","o":"　　精明强干的梅瑞特（松佳·里奇特 Sonja Richter 饰）是一名国会的议员，每日过着朝九晚五生活的她再也没有想到，自己竟然会被邪恶的绑匪盯上。更糟的是，这个古怪的绑匪并不要求赎金，而是不断的向梅瑞特提出一个问题，只要答对了这个问题，梅瑞特就能够获得自由，然而，这却是一个梅瑞特始终都无法回答的难题。  　　就这样，梅瑞特一直待在黑暗阴冷的监牢里，随时面临着死亡的威胁。当外界的所有人都坚信她不再可能生还而放弃了寻找解救她的希望是，只有卡尔（尼古拉·雷·卡斯 Nikolaj Lie Kaas 饰）一人坚信，梅瑞特依旧在世界的某个角落等待着他。为了找到梅瑞特，卡尔开始了独自的调查。"},{"id":33613,"p":"/bRXDB0j1l2Xzydallo4di9DM5s2.jpg","b":"/qhohCrCs4sv1M4H9NIRlhgl0lcE.jpg","t":"捅马蜂窝的女孩","r":7.053,"y":2009,"rd":"2009-11-27","hs":0.856,"d":2.29,"mt":"movie","o":"　　为了远离诽谤罪罪名的纷纷扰扰，一个叫做米克尔·布卢奎斯特的记者离开了大都市，来到瑞典最北端的一个偏远的小岛上独居。在这个小岛上，40年前，发生了一起惨绝人寰的谋杀案。时至今天，这起谋杀案还一直困扰着受害者的叔叔——一个实业家。在这个小岛上，米克尔·布卢奎斯特受邀来调查折起40年前的案件。但是随着他调查的深入，他和自己的搭档，一个叫丽思贝丝·萨兰得的有纹身、一身朋克装扮的女黑客一起陷入了权利、黑暗和金钱的纷争之中。千禧年杂志发行人，同时也是财经记者的布隆维斯特。因为涉及毁谤企业家温纳斯壮一案即将被判入狱。事发不久，身败名裂且陷入财务危机的布隆维斯特就接获范耶尔企业大家长亨利范耶尔。的邀请，要求他离开斯德哥尔摩远赴赫德史塔岛撰写范耶尔家族史，范耶尔并提出高薪和对温纳斯壮不利的证据，企图吸引布隆维斯特答应。布隆维斯特发现事情并不单纯，原来撰写家族史只是一个表面借口，亨利的实际目的，是要他深入调查家族中失踪近四十年的海莉命案。在调查过程中，布隆维斯特不断遭遇瓶颈，但在意外得知范耶尔曾聘请一位精通网络调查的骇客莎兰德；调查过自己的身世后，布隆维斯特决定和这名神秘但异常聪明的女孩连手，企图抽丝剥茧揭开这宗命案背后涉及的谎言和秘密…"},{"id":254201,"p":"/sf9mMG4bcVTAM6u4rU1FaS90rWY.jpg","b":"/1BqoXxXahujGXSLUfefs3bmUSZy.jpg","t":"悬案密码2：野鸡杀手","r":7.039,"y":2014,"rd":"2014-10-02","hs":1.209,"d":3.189,"mt":"movie","o":"雉鸡是一种常见的狩猎鸟，每年在猎场上丧命的雉鸡不计其数。 一旦牠们无法满足猎人对杀戮的渴望， 嗜血的枪口便会开始寻找其他更刺激的目标……  　　愈难缠的猎物愈刺激， 猎人赌上的不是金钱、荣誉，而是自己的命。  　　丹麦最神祕离奇、却又无人能破的悬案，唯有他，能解开通往关键线索的密码。卡尔．莫尔克，哥本哈根的资探警探，具有猎犬般的直觉、对线索紧咬不放的毅力，当最优秀的警探碰上最棘手的悬案，真相能否水落石出？  　　一九八七年，一对兄妹在自家的度假小屋惨遭杀害， 虽然凶手指向几位家境富裕的寄宿学生，却因证据不足， 让案情伴随两张从现场不翼而飞的游戏卡片被人刻意隐匿。  　　二十年后，这群寄宿学生成为社会的上流人士，  　　表面上，他们是事业有成的正派商人；  　　私底下，却是从狩猎游戏中获得快慰的「雉鸡杀手」。  　　不论商场或猎场，「杀手们」呼风唤雨， 但如鬼魅般纠缠的往事可不受控制， 总会有人要他们为过去的错误付出代价！  　　卡尔接下「小屋案」后噩运不断，一连串的事件就像威胁他罢手的警告， 难道凶手真的是掌控半个丹麦的商业钜子？  　　他的调查又会引来什么样的危机？  　　这一次，卡尔除了抽丝剥茧，还原真相， 还得想办法保护自己从猎人设下的陷阱中全身而退……"},{"id":248933,"p":"/8wl23SuiLwoFf0BbVFVt6DbReH8.jpg","b":"/ne0FTFr1Vl4GkIUa3kgMFx81h9e.jpg","t":"幽暗山谷","r":7.038,"y":2014,"rd":"2014-02-13","hs":0.74,"d":1.404,"mt":"movie","o":"这是一部德国罕见的西部动作片，在柏林电影节深受好评！本片属于林海雪原+恶人谷+不可饶恕的综合类型。故事讲述一个深藏功与名的西部骑士来到阿尔卑斯栓的幽暗山谷深处一个偏僻的小镇，没有人知道这他来自何方,他的脸上有一股另人胆寒的冷酷和杀气，镇上的人都对他并不友好，希望他尽快离开，他们的想法是对的，一场杀戮即将展开...  　　根据同名小说改编的简单的复仇故事。将近两小时的片子，不过寥寥四百句对白，足见其冷峻的风格。从片中也可以感受到导演用美丽的镜头语言在向西部片以及武侠片致敬的那一份情怀。"},{"id":9533,"p":"/ng1I2aIEXy7lZRaT9cQO0zojaI8.jpg","b":"/7c65xpnYlea6VITznLLRS9cTuwS.jpg","t":"红龙","r":7.026,"y":2002,"rd":"2002-10-02","hs":0.599,"d":1.672,"mt":"movie","o":"　　最近出现了一起凶徒连环杀人案，最令人恶心的是，凶徒每次作案后都将被害者的喉咙割走。FBI探员威尔（爱德华•诺顿 Edward Norton 饰）负责此案的侦察，经过详细调查，威尔分析此人每次都是将被害者的喉咙割走吃掉，然而却没有找到任何凶徒的蛛丝马迹。威尔向患有精神病的犯罪心理学家汉尼拔（安东尼•霍普金斯 Anthony Hopkins 饰）求助，希望汉尼拔能刻画出凶徒的犯罪心理以助破案。不料汉尼拔精神病发，意图伤害威尔，最后被关进了精神病监狱，此案也就不了了之。多年后，威尔又遇到了一起相同的谋杀案。虽确定了犯罪嫌疑人，但若想清楚推敲出此人的犯罪心理，以将其乘之于法，威尔只好再次找到了汉尼拔。"},{"id":12149,"p":"/jid7dyfHa6ApZSTweC3T3nllWjh.jpg","b":"/hNAkoHuXFUsCHakxMlMsbaflKLN.jpg","t":"替天行道","r":7,"y":2002,"rd":"2002-04-12","hs":0.752,"d":2.445,"mt":"movie","o":"　　韦斯利（鲍沃斯·布斯 Powers Boothe 饰）是一名探员，最近，他正在调查一宗名为“上帝之手”的恶性连环杀人案件，一个名叫芬顿（马修·麦康纳 Matthew McConaughey 饰）的神秘男人找到了韦斯利，并告诉他自己知道整个案件的来龙去脉，让韦斯利感到震惊的是，如果事实真的如芬顿所言，那么凶手不是别人，正是芬顿那已经自杀的弟弟亚当（杰瑞米·桑普特 Jeremy Sumpter 饰）。韦斯利跟随芬顿来到了亚当的墓前，在那里，芬顿向韦斯利讲述了他和亚当的过往。  　　原来，一切事件起源于兄弟两人的父亲梅克斯（比尔·帕克斯顿 Bill Paxton 饰），他告诉两兄弟自己遇见了天使，这位天使给了他一份名单，名单上记载的都是化身为人类的恶魔，而梅克斯要做的，就是将他们一一杀死。对于父亲的话，亚当信以为真，而芬顿却察觉到了其中的疯狂，两人的命运自此走上了截然不同的道路。"},{"id":1985,"p":"/s5aqbBvPqkJaC4jFQsbbBXsoCKD.jpg","b":"/ldPtMaobGaG7sSrKM1c9Vnd6UGq.jpg","t":"不朽的园丁","r":7,"y":2005,"rd":"2005-08-31","hs":0.875,"d":2.861,"mt":"movie","o":"这部跨越伦敦、柏林和肯尼亚的电影讲述了一个混杂着人性、爱情、贪婪、阴谋的复杂故事。　　在肯尼亚北部的偏远地区，最专注的慈善活动家，才华横溢乐观热情的泰莎(蕾切尔?薇兹 饰)被残忍地杀害，她的旅行伙伴，一位当地的医生据说在现场出现并随后逃走，所有的证据显示这是一起情杀案。　　桑迪(丹尼?休斯顿 饰)、伯纳德(比利?耐特饰)以及其他英国驻内罗毕大使馆的工作人员都相信案件的结论，他们猜测泰莎的丈夫，同为大使馆工作人员的贾斯汀(拉尔夫?费因斯饰)也会同意这种判断，因为这位脾气温和，温文尔雅的英国绅士一直表现得与世无争，只醉心于侍弄自己的小花园。　　然而这一次他们都大错特错了，这位园艺爱好者，职业外交家一直深爱着自己的妻子，她的遇害已经令他无法平静，在良心的谴责与众人对亡妻出轨的闲言闲语下，贾斯汀决定积极展开调查行动，还妻子以清白。　　为了能够解释妻子的死因，贾斯汀开始投身于她未完成的医药工业的研究之中，泰莎就是因为从中发现犯罪的蛛丝马迹而跨越两大洲开始自己的漫长旅行的，贾斯汀怀疑她遭遇不测与此有关。随着离真相越来越近，危险开始逐渐靠近，贾斯汀开始运用自己的外交手段，不惜代价来揭发这个惊人的阴谋……"},{"id":4170,"p":"/x2ckiEGoYz2AomOeviEPqnhrw7Q.jpg","b":"/5t7zGnOTe9qIAuwuSE4nbs39M3h.jpg","t":"交易","r":7,"y":2007,"rd":"2007-01-23","hs":0.812,"d":2.305,"mt":"movie","o":"自从被人贩绑架后，13岁的艾德里安（鲍琳娜·盖坦 Paulina Gaitan 饰）的生活一下子从天堂跌入了地狱，年轻美丽的她被卷入了一起国际性的“性奴”交易阴谋中。好在得到了好友维罗妮卡（艾丽卡·巴赫蕾达-库鲁斯 Alicja Bachleda-Curus 饰）的帮助，艾德里安幸运的免于了被伤害的命运，可她明白好运不会太长久。"},{"id":7304,"p":"/wVlwZbwJlI5C33STslTyVNRGjg6.jpg","b":"/p5z5X3GRnaFEqgtEa7fiGhgtUkA.jpg","t":"夺命枪火","r":7,"y":2006,"rd":"2006-01-06","hs":0.697,"d":1.862,"mt":"movie","o":"乔依从事专为黑社会“洗枪”的行当，不守规矩的是，他常常把那些正被警方严密追查的枪支藏在自己的密室里，而不是依行规将他们彻底销毁。一天，乔依这一举动被10岁的儿子和其小伙伴奥利格目睹，心术不正的奥利格随后偷偷从中取出一支0.38手枪，并当天用它击毙了虐待自己的继父。　　事故发生后，奥利格和手枪都不知所踪，更糟的是，奥利格的继父正是乔依一伙生意伙伴大老板的亲侄子，因此乔依一方面要躲着大老板的寻..."},{"id":6968,"p":"/zjhAW6rEL2HQaTFgvpkQi2tp9F7.jpg","b":"/7Q44vznK8E9SYsdkmIanrLmydZn.jpg","t":"巴德尔和迈因霍夫","r":7,"y":2008,"rd":"2008-09-25","hs":0.726,"d":1.837,"mt":"movie","o":"本片讲述了1970年代德国极左恐怖组织“红军支队”的兴衰史。由安德里亚斯·巴德尔（莫里兹·布雷多 Moritz Bleibtreu饰）和乌尔丽克·迈因霍夫（马蒂娜·戈黛特 Martina Gedeck饰）领导的德国无政府主义组织“红军支队”，从1972年开始一直从事极左的恐怖活动。在标榜以德国“国家道德腐败”的名义下，该组织试图创建一个更加人性化的社会体制。然而他们正是用以暴制暴的方式，犯下了多起暗杀、爆炸攻击以及绑架的罪行，所谓的人性在嗜血成性的恐怖事件当中消失殆尽。影片根据记者斯特凡·奥斯特80年代的畅销书改编而成，荣获2009年第81届奥斯卡金像奖最佳外语片提名，2009年第66届金球奖电影类-最佳外语片提名，2009年第22届欧洲电影奖最佳男演员提名等多项大奖。"},{"id":748787,"p":"/qWTQgNikGcWoHFwwmOpfkr74Zpc.jpg","b":"/zICIR1kQERtCFa9Ybn6c6n8zIXv.jpg","t":"象棋的故事","r":7,"y":2021,"rd":"2021-09-23","hs":0.984,"d":1.211,"mt":"movie","o":"为了抵抗盖世太保的心理折磨，一名被纳粹关押的律师在国际象棋世界中拯救了自己。"}]