[{"id":9045,"p":"/3mtN5NibaTPfYT8nJwTS0vlbSXS.jpg","b":"/dHjb0duA8MwjiMJykF7dLcEoKBm.jpg","t":"见证人","r":6.957,"y":2002,"rd":"2002-02-27","hs":0.845,"d":3.027,"mt":"movie","o":"　　根据德国作家Rolf Hochhuth舞台剧《The Deputy》改编，党卫军上尉Kurt Gerstein发现自己为净化水源而合成的化学药剂成为杀人毒气时深感震惊，想要把这种罪行告上中立国或教廷。天主教神父Riccardo是惟一愿意帮助他的人。然而两人的力量不但未能阻止悲剧的发生，还成为了历史车轮下的牺牲品。"},{"id":9912,"p":"/vUIwPFAAXeCUuS040uGC0xSatcG.jpg","b":"/qKxAghWoR2M8ZIheMpbHp8jeXFi.jpg","t":"世上最快的印第安摩托","r":7.66,"y":2005,"rd":"2005-10-12","hs":0.928,"d":2.984,"mt":"movie","o":"　　电影改编自世界著名摩托车手伯特·孟若的生平，真实而又生动的再现了一代传奇车手跌宕起伏的一生。故事开始于1899年，孟若降生到了这个世界上，从小体弱多病的他甚至被医生下达过“死亡通知书”，但幸运的是，孟若还是顺利的长大了。1915年，孟若有了自己的第一辆摩托车，从此开启了与风竞速的生涯，直到七十二岁那一年，孟若依然没有放弃自己曾经的梦想。他改装了二十年代购入的印第安牌侦查摩托车，从新西兰骑往美国。一路上，孟若结识了易装癖者蒂娜、寡妇艾达、销售员佛兰多等一干有趣的朋友们，在他们的帮助和鼓励下最终创下了新的世界纪录。"},{"id":502425,"p":"/y6wV1wDLxfzWh4T7CNplO4ug4KY.jpg","b":"/vwbmp3vvX4U0VjinaQktYOBt5kW.jpg","t":"天才计划","r":7.2,"y":2020,"rd":"2020-03-06","hs":1.611,"d":2.984,"mt":"movie","o":"电影根据真实事件改编。丹尼尔将扮演蒂姆·詹金，是两名南非白人中的一员。他们1978年因为参加非洲人民大会秘密反种族隔离行动而被视为恐怖分子并入狱，并策划越狱活动。"},{"id":492008,"p":"/xpuJKIXDN6LzjAjp110DufXw8LM.jpg","b":"/5lmhjGvg5ddXbTXzeNJfU4qpIeh.jpg","t":"剑客","r":7.5,"y":2020,"rd":"2020-09-23","hs":1.603,"d":2.973,"mt":"movie","o":"该片讲述光海君废位时期，朝鲜最佳剑客“泰率” 为了寻找消失的女儿再次举起剑的追击动作电影。"},{"id":289222,"p":"/svrqNxlzCpjyuP9m6AkblXtadlX.jpg","b":"/rE6W3KHdIuTdgRDLOOOMR3gfGgc.jpg","t":"动物园长的夫人","r":7.334,"y":2017,"rd":"2017-03-24","hs":1.357,"d":2.96,"mt":"movie","o":"《动物园长的夫人》的故事发生在二战时期的华沙，在德军斯图卡轰炸机的肆虐下变成了一片废墟，城里的动物园也一起遭了殃，动物死了一大半。动物园园长简和他的夫人安东尼娜开始将犹太人偷偷带进空荡荡的兽栏。动物牢笼变身为诺亚方舟，躲藏在兽栏内的人以动物为代号，而动物却起了人的名字。每当夜幕降临，“游客们”便走出黑暗，一同用餐、交谈；遇到少有风平浪静的光景，还能来场钢琴音乐会。简活跃在波兰的秘密抵抗组织中，他将弹药埋在大象的围栏里，将炸药藏在水獭、獾、小土狼、猞猁这些动物身上……"},{"id":20539,"p":"/zv69Rev43me5gQ68x7fk1mQzhHn.jpg","b":"/iGjePiIOMhy8FZyVZaXkbw5lc2d.jpg","t":"激情年代","r":6.579,"y":1996,"rd":"1996-11-27","hs":0.736,"d":2.951,"mt":"movie","o":"　　故事发生在1692年的马萨诸塞州，在一个地处偏远的小镇之中，生活着一群虔诚又愚昧的人们。女孩阿比盖尔（薇诺娜·瑞德 Winona Ryder 饰）是牧师的侄女，因此在镇上享有很高的声誉，凡是她说的话人们都信，凡是她做的事人们都赞成。凭借着自己的“特权”，阿比盖尔将数十名她看不惯的女子以“女巫”之名送上了绞刑架，这其中就有约翰（丹尼尔·戴-刘易斯 Daniel Day Lewis 饰）的妻子伊莉莎贝斯（琼·艾伦 Joan Allen 饰）。  　　约翰一直都将阿比盖尔的狼子野心看在眼里，但由于两人之间的情人关系，他只得保持缄默，直到阿比盖尔将魔爪伸向了伊莉莎贝斯，约翰才明白事态的严重性。约翰向法官告发了阿比盖尔的罪行，然而，却没有人相信他的“胡言乱语”。 ©豆瓣"},{"id":282631,"p":"/uvzIlZwe95XKZqW6HKlrZs3yueK.jpg","b":"/3KB32UjT3iL6YziK7760YzSiOEI.jpg","t":"鸣梁海战","r":7,"y":2014,"rd":"2014-07-30","hs":1.156,"d":2.947,"mt":"movie","o":"　　1597年的朝鲜王朝危机四伏，朝鲜海军主力随着大将李舜臣被贬而遭受巨大打击，军纪溃散，只剩少量军舰。而倭寇伺机派出胁坂安治，协同令人闻风丧胆的“海贼王”来岛通总的海盗军共同出击，势必攻克汉阳。危急关头，李舜臣力排众议，决定率领仅 剩的十几艘军舰前去鸣梁海峡迎战倭寇。李舜臣先是派遣部下任俊永去敌方汇合卧底俊沙，又重振军心，以“勇者生，畏者死”的气概，号召与倭寇决一死战。 决战开始，李舜臣身先士卒，死守血岛，击溃“海贼王”好几拨先遣军，关键时刻任俊永的哑妻读懂他的唇语发挥作用，使得李舜臣将船成功获救。最终军民协力，重创了日本舰队，创造了世界海战史上一次以少胜多的著名战役。"},{"id":12246,"p":"/22enR3zfwsh8OQDmeWHI7ntqXia.jpg","b":"/m50btvvexrrDUpJjSey1C4IU1OD.jpg","t":"蒙古王","r":6.8,"y":2007,"rd":"2007-09-20","hs":0.922,"d":2.941,"mt":"movie","o":"少年铁木真随父亲——乞颜部落首领也速该（Ba Sen 饰）远行，为了平复与仇敌蔑儿乞人之间的恩怨，也速该希望儿子选择蔑儿乞人的女儿为妻，而铁木真却选择了弘吉剌部落首领的女儿孛儿帖，并承诺五年后前来迎娶。归途中，也速该死于敌人塔塔儿人的毒酒，部落的牛马和牧民也被叛徒虏去。铁木真从少年时起便经历了人生困苦，他一面和母亲四处漂泊，一面躲避着仇家的追杀。  长大成人的铁木真（浅野忠信 饰）依然生活在刀光剑影之中，纵然朝不保夕，他仍记得与孛儿帖的约定，终于将孛儿帖（Khulan Chuluun 饰）迎娶回家，生活开始出现转机。然一场灾难尾随而至，蔑儿乞人为报当年仇恨，射伤铁木真，虏去孛儿帖。伤愈的铁木真只得求助好友札木合（孙红雷 饰）……  　　  本片荣获包括2008年亚洲电影节最佳配角奖（孙红雷）、2007年俄罗斯金鹰电影节最佳服装设计和最佳音效在内等国际电影节11个奖项。"},{"id":353326,"p":"/4X39lmv7LDnx0SZgsvTTN7wHFoe.jpg","b":"/cJ6dqrHhts085zJTMaXECjp0RfX.jpg","t":"知无涯者","r":7.147,"y":2016,"rd":"2016-04-08","hs":1.27,"d":2.94,"mt":"movie","o":"　　印度数学奇才斯里尼瓦瑟·拉马努金（戴夫·帕特尔 Dev Patel 饰），在不平等的时代中，从一个默默无闻的贫苦印度少年，离开家乡独自前往英国剑桥求学，在战争的动荡、备受歧视的年代中，受到英国著名数学教授哈代（杰瑞米·艾恩斯 Jeremy Irons 饰）的赏识，两人亦师亦友地互相扶持下，在数学领域上成功挖掘出更美好的成果。  　　影片由美国作家罗伯特·卡尼盖尔所著同名传记小说改编。"},{"id":47854,"p":"/nzBZs5kLk5n4KcbTdLtAFmrVwQI.jpg","b":"/fSFlM6V8dHTzoCgH1sxxYfRYYUd.jpg","t":"精武风云·陈真","r":6.8,"y":2010,"rd":"2010-09-01","hs":1.003,"d":2.94,"mt":"movie","o":"陈真（甄子丹 饰）当年为报杀师之仇，独闯虹口道场，击杀一众日本武术高手，轰动全上海后，便人间蒸发，不知所踪……七年后，陈真化名齐天元从法国回到上海，以年轻实业家身份潜入当地情报集中地“卡卡夜总会”，暗中彻查老板屠爷（黄秋生 饰）与日军之关系， 而出身神秘的交际花Ki Ki（舒淇 饰），亦借机亲近齐天元，反探查其真正身份。原来陈真乃巡捕黄昊龙（黄渤 饰）秘密委派，专案对付以力石猛（木幡龙 饰）为首的日军暗杀团，暗杀目标除包括手无寸铁的学者外，还包黄昊龙及曾跟陈真在欧洲战场出生入死之兄弟。陈真重燃了心中怒火，决定作出终极一战，他独闯日本情报机关总部，就如当年他闯进虹口道场一样，就算是九死一生，也要为危难中的国家洒下最后一滴热血。"},{"id":14538,"p":"/vIZyykQmjKVgfNiNBNIG4bxa2Jf.jpg","b":"/i9rOssqYdCpUGSJoWLXEJuwgx40.jpg","t":"三国之见龙卸甲","r":6.2,"y":2008,"rd":"2008-04-03","hs":0.944,"d":2.937,"mt":"movie","o":"三国乱世，战火纷争。面对魏军强势压境，初任工兵的赵云主动请缨，借助军师诸葛亮以攻为守的策略，立下劫寨扰敌的大功。随后的长坂坡一战，赵云单枪匹马杀入曹营救回幼主，从而一战成名。随后并被委以重任与黄忠老将军一起出征定军山，收取汉中，奠定蜀国基业。不过此役，由于黄忠心急想争头功提前出兵，却中了曹操的奸计伤亡惨重。危机之时，赵云及时赶到救出了黄忠和罗平安，并在诸葛亮妙计的帮助下，烧掉曹军粮草扭转战局立下大功。赵云也因此荣升五虎上将，而身为同乡兄长的罗平安心中却是百般滋味。时间就在战争中飞逝而过，蜀国的五虎大将也先后辞世。在诸葛亮的再一次灭魏大计前，赵云坚持做先锋大将，却在凤鸣山前遇上曹操10万大军，面对人生的终极之战，赵云该如何应对？"},{"id":647245,"p":"/x4l3izWCIHgoDHqI1S6ZsKRA2MF.jpg","b":"/vhMJZYFNRJ7v2L0lrYT8lYAs05z.jpg","t":"里根","r":6.207,"y":2024,"rd":"2024-08-29","hs":2.383,"d":2.931,"mt":"movie","o":"丹尼斯·奎德将主演传记片《里根》，饰演美国前总统罗纳德·威尔逊·里根，大卫·亨瑞(《少年魔法师》)饰演青年里根，强·沃特也参演，计划秋季开拍，明年夏天上映。肖恩·麦克纳马拉(《奇迹赛季》《灵魂冲浪人》)执导，Jonas McCord(《圣经密码战》《少年奇兵》)和Howard Klausner(《太空牛仔》《宽恕的力量》)编写剧本，基于作家Paul Kengor的两本自传。"},{"id":921,"p":"/4q1tydxW2acjQQa2iupo6vgdMX9.jpg","b":"/huf42HJE04aFDr6RZEGw1Xxb6Pv.jpg","t":"铁拳男人","r":7.56,"y":2005,"rd":"2005-06-02","hs":0.932,"d":2.93,"mt":"movie","o":"　　布洛克（罗素·克劳 Russell Crowe 饰）除了是一名过气的拳击手，还是三个孩子的父亲。当他的拳击生涯走下坡路后，紧接着而来的是生活的拮据和入不敷出的家庭状况。幸好有贤惠美丽的妻子梅（芮妮·齐薇格 Renée Zellweger 饰）理解支持，她的从不埋怨和勤劳持家，令这个家庭不至于毫无生机。布洛克放下自尊去排队领取救济金，却挡不住严冬的即将来临，家里食物短缺，生存问题迫在眉睫。  　　布洛克终于决定重上拳击台，这是他可以挽救家人的唯一办法。他的复出引来了民众的关注，成为了人们心中的平民英雄。他在比赛中英勇挥拳，为了男人的尊严，为了家人的生存。"},{"id":978,"p":"/5euQXAgJ34TdUFl1t3O6Jw2lJAs.jpg","b":"/s90zsx8QQmgkXVhM6TJEYAaWy2I.jpg","t":"西藏七年","r":7.157,"y":1997,"rd":"1997-09-12","hs":0.771,"d":2.93,"mt":"movie","o":"1939年，两位奥地利登山运动员海因里希·哈勒 和彼得·奥弗施奈特 以纳粹党徒的身份来到印度攀登喜马拉雅山。由于德国和英国的宣战，二人在登山时被印度的英国殖民军抓获并囚禁了5年，终于在1944年成功地逃往青藏高原。 经历了千辛万苦，二人终于逃到了西藏拉萨。因为西藏人民认为外国人是邪恶的，会给西藏带来危险，因此，西藏禁止外国人入内。但他们却通过伪装，偷偷的溜进圣城拉萨，最后被西藏地方政府的一个官员收留。在西藏期间，哈勒有幸与西藏的精神领袖第十四世达赖喇嘛（当时还是个小男孩）结识，并成为了他的亲密无间的朋友和老师。在这几年里，哈勒受西藏地方政府官员的供养，衣食无忧。 但是，1950年中国人民解放军以武力占领西藏，导致西藏政教合一的领导人逃亡印度。在哈勒听说德国战败之后，哈勒决定动身返回奥地利。在离开西藏前，哈勒来到布达拉宫和达赖喇嘛道别。达赖喇嘛送给他一个八音盒作为临别的礼物。"},{"id":535389,"p":"/5HOM0YmV8qOgPugHdS1itM1N1zB.jpg","b":"/oGe84ddxe2R90hFwvCDxOINE8qL.jpg","t":"浴血圍城88天","r":6.8,"y":2018,"rd":"2018-09-19","hs":1.38,"d":2.928,"mt":"movie","o":"我們不會下跪！\r 我們不會投降！\r 我們不懂後退的方法！  一場被譽為傳說的戰役，媲美赤壁之戰的波瀾壯闊史詩，以少勝多，誓死克敵的逆轉奇蹟。  戰無不克的唐太宗（朴星雄 飾），望擴大東亞領土，征戰高句麗，兵臨其邊境的安市城。20萬唐朝精銳大軍，對上僅5千人的安市城軍民，相差40倍之遙。城主楊萬春將軍（趙寅成 飾），無畏大軍壓境，堅守城池，號召百姓們一同作戰，88天裡，與唐軍展開一場殊死決戰。"},{"id":14073,"p":"/gPjgeywFNTlh9IUuXWy85nn4h8J.jpg","b":"/n19pClzY673UkZvECNZMDO2ViMP.jpg","t":"阿克巴大帝","r":7.3,"y":2008,"rd":"2008-02-13","hs":0.959,"d":2.924,"mt":"movie","o":"本片讲述了16世纪莫卧儿王朝第三代君主阿克巴大帝（里提克·罗申 Hrithik Roshan 饰）与妻子拉杰普特族公主珠妲（艾西瓦娅·雷 Aishwarya Rai 饰）之间的爱情故事。  为了建立一个幅员辽阔的帝国，阿克巴大帝一路征战，在征服了兴都库什山脉之后，他将帝国从阿富汗扩张到孟加拉湾，从喜马拉雅山到哥达维利河。作为一个终身信奉伊斯兰教的君主，为了表示他对印度教徒的尊重，阿克巴与印度教拉杰普特族联姻。这赢得了为他效忠的拉杰普特族人的跟随，给了他很大的力量支持，然而拉杰普特族公主珠妲却不甘于成为宗教政治和宫廷争斗中的棋子，深藏怨恨。征战疆场上的阿克巴大帝最终又能否赢得公主珠妲的心，获得真爱。"},{"id":152532,"p":"/blmFqHHlwLoyRlfSMknI9YnDAh2.jpg","b":"/sbVKj98cq0FztCukzu47bu0H8o7.jpg","t":"达拉斯买家俱乐部","r":7.92,"y":2013,"rd":"2013-11-01","hs":1.238,"d":2.924,"mt":"movie","o":"1986年美国达拉斯市，恐同的德州电工罗恩·伍德鲁夫（马修·麦康纳 Matthew McConaughey 饰）发现自己患上“同志病”——艾滋，生命只剩30天。他使用的AZT（叠氮胸苷）是当时美国药管局唯一批准面市的抗艾药物，但毒性极大。为了活下去，罗恩开始研究各种抗艾处方和替代疗法，甚至走私来自世界各地未经批准的药物。在医生萨克斯（詹妮弗·加纳 Jennifer Garner 饰）和异装癖同性恋雷蒙（杰瑞德·莱托 Jared Leto 饰）的帮助下，罗恩开始成立了一个叫做“达拉斯买家俱乐部”的地下组织，为艾滋病人提供更多“非常规疗法”，很多患病的男女同性恋亦求助于他。他的举动自然受到了药管局和药商的阻挠和施压。罗恩最终在1992年9月去世，离他被告知只剩30天可活已经过去了2557天。在这近7年时间里，他坚持不懈的与病魔、与药管局及制药商进行艰苦的斗争，享受真正活过的人生...... 本片根据真人真事改编，讲述一个绝症病人如何努力求生并拯救成千上万面临同样境遇的人的故事，提名金球奖剧情类最佳男主/男配以及获得大小29个奖项。"},{"id":472454,"p":"/3nQfaTj19cGVWenAaLKWXJyBePG.jpg","b":"/6EbxuGgAjizKqd9CmG5HG0m0t23.jpg","t":"艾拉：战争之女","r":8.04,"y":2017,"rd":"2017-10-27","hs":1.357,"d":2.923,"mt":"movie","o":"讲述1950年赴朝鲜参战的一名土耳其军官与一名韩国孤儿之间的感人故事"},{"id":30596,"p":"/w8Z6tsP0E4YzdmeEQVALSKvwOVE.jpg","b":"/sclEvlduoGf5io1oLj5UsQLOdKQ.jpg","t":"十月围城","r":6.8,"y":2009,"rd":"2009-12-18","hs":0.972,"d":2.922,"mt":"movie","o":"1906年。清末。正是清廷疯狂暗杀“革命党”的黑暗年代。10月15日。革命领袖孙中山决定冒险赴港，名为探望母亲，实则与十三省革命代表见面会谈。这是清廷“刺杀孙贼”的大好时机，将军白孝国(胡军饰)买通香港警察，在全港织起了一张“刺孙”的天罗地网。而“中国日报”社长陈少白(梁家辉饰)作为革命党人，必须在24小时内完成保卫孙中山的任务。大商人李玉堂(王学圻饰)是陈少白老友，多年来一直在暗中出资支持陈的革命工作。10月15日前夕，李玉堂正在为17岁的独子李重光(王柏杰饰)考上大学大宴宾客，陈少白寻上门来，希望其能出资支援——当李玉堂随后发现儿子重光竟然也受革命思想影响时，不仅不愿再度投资，更欲与陈决裂。然而，就在此时，陈少白的突然被捕失踪，以及香港各革命据点的连续遭袭，令李玉堂无法袖手旁观，他被迫担负起“保孙”的指挥工作，并花钱找寻民间力量，来替补遭到毁坏的保镖队伍。香港。卧虎藏龙之地。曾是贵公子，如今沦为“乞丐”的刘郁白(黎明 饰)；对李家父子忠心耿耿的“车夫”阿四(谢霆锋饰)；因父亲被杀而欲替父报仇的戏班“打女”方红(李宇春 饰)；被南少林逐出山门，如今靠卖炸臭豆腐为生的“小贩”王复明(巴特尔饰)；他们身怀绝技，虽然并不明白“革命”真正的意义和惨烈，却因自身的各种原因，最先加入到保镖的队伍中。而原本一事无成的“赌徒”沈重阳(甄子丹饰)因为与李玉堂“妾侍”月茹(范冰冰饰)的复杂恩怨，最终担负起了重要的护卫工作。甚至是老奸巨猾的华人警察司长史密夫(曾志伟饰)都因深受感染而对保卫工作暗施援手。15日前夜，陈少白冒险逃狱成功，回归保卫革命的队伍中。李玉堂不知，他最心爱的儿子李重光已成为这次反刺杀行动中，最重要最特别的一员。15日。孙中山抵港。阎孝国组织的杀手队伍一拨又一拨地逼近了保镖队伍。双方展开了一场又一场惊心动魄的“全城追杀”……最终，孙中山安全离境，身后的香港已染满保镖和杀手们的鲜血。一年内，全国革命相继爆发。1911年，辛亥革命爆发。"},{"id":660046,"p":"/zSNyZUeqDdii0doQ9970E90kCkb.jpg","b":"/nrVpYaBw0kqm2ySiwbxo33LnRkr.jpg","t":"庞尼因·塞尔文：第一部分","r":7.137,"y":2022,"rd":"2022-09-30","hs":1.855,"d":2.914,"mt":"movie","o":"乔拉王国正面临着来自内部和外部力量的威胁，由于王储阿迪塔·卡里卡兰、他的弟弟阿伦莫齐·瓦尔曼和皇帝桑达拉·乔拉因局势而分开，因此，确保王国安全的关键在于一名使者。他能成功完成任务吗，尤其是卡里卡兰的前女友南迪尼密谋推翻整个乔拉帝国？"},{"id":365222,"p":"/bDaeLlpmuvsVuinCG9IyB1cpuH1.jpg","b":"/19Shb0Xn0PeLXA4CkT2TIIvxaR6.jpg","t":"叶问3","r":7.016,"y":2015,"rd":"2015-12-24","hs":1.198,"d":2.914,"mt":"movie","o":"　　1959年，叶问（甄子丹饰）与张永成（熊黛林饰）将大儿子叶准送回广东，小儿子叶正继续在香港读书。在与马鲸笙（谭耀文饰）与其老板（泰森饰）所带领的帮派抗争的过程中，叶问带领着自己的弟子保卫了小学，并结识了依靠拉车和在地下赌场斗武为生的张天志（张晋饰），二 人惺惺相惜。然而 此时，自称 “咏春正宗” 的张天志却向叶问公开宣战，要为自己新开的武馆争取名誉。可是张永成突然病危，让叶问不得不肩负起照顾妻儿的责任。面对家庭和武术，叶问究竟会作何选择？他是否会应战张天志，夺回属于他 “咏春正宗” 的头衔？"},{"id":575089,"p":"/nLcha9n4qwFE5bFQ4VzFMySBu9D.jpg","b":"/nOQLS9mSiRboWVqBcFfXBQB1fg4.jpg","t":"一秒鐘","r":7.461,"y":2020,"rd":"2020-11-27","hs":1.568,"d":2.894,"mt":"movie","o":"「獻給所有愛電影的人。」勇奪亞洲電影大獎最佳導演，大導演張藝謀為電影寫下的一封情書。\r 二十世紀七十年代，看電影是人們重要的精神享受。西北某地，張九聲因錯過了一場放映而悵然若失，於是他想在電影的膠片裡找到對自己極為重要的「一秒鐘」影像。可惜追著電影而去的張九聲，碰到了偷膠片的流浪兒劉閨女。終於在二分廠的電影院裡，他倆與放映員范電影一起搶救了一場因膠片引發的放映事故，三個互不相識的人也因為這場電影，結下了一段不解之緣。"},{"id":10047,"p":"/ybohDJVtwMzPnRfwGwTM8pwXH8M.jpg","b":"/iW2ZLRkKJvFuI6ZkSchk5f8kCPc.jpg","t":"圣女贞德","r":6.4,"y":1999,"rd":"1999-10-27","hs":0.744,"d":2.893,"mt":"movie","o":"14世纪爆发的英法持续超过百年，法国节节败退，大部分国土都被英国占领了。就在这个时候，珍妮（米拉•乔沃维奇 Milla Jovovich 饰）出生在法国的穷乡僻壤中。年少起，珍妮就经常看到各种幻想。一次，她看到幻想并根据指示找到了一把剑，当她带着剑回到家时发现家里已遭英军蹂躏。珍妮知道是上天安排她来捍卫法国。于是她向当时的皇太子查理（约翰•马尔科维奇 John Malkovich 饰）请求率领一支军队去抗击英军。走投无路的查理答应了珍妮的请求。随后珍妮率领法军节节胜利，查理亦顺利登基。登基后的查理不再需要珍妮帮助，珍妮在以后的一次战斗中陷入困境但无人来救，她被英军捉住并带到了英国审批……"},{"id":10537,"p":"/x1LM3dzGuG6xOz0aT2e71o11vhu.jpg","b":"/7yxnEmsXoFExyt8bxjWuroTDBgM.jpg","t":"大门","r":7.123,"y":1991,"rd":"1991-03-01","hs":0.693,"d":2.881,"mt":"movie","o":"　　本片忠实地记述了1960年代美国迷幻摇滚代表乐队——大门乐队的灵魂主唱吉姆·莫里森（方·基默 Val Kilmer饰）从成名到自我毁灭的一生。  　　在电影学校，莫里森结识了喜欢弹钢琴的键盘手雷·曼札克，两人一拍即合，决定组建一支令世界震惊的摇滚乐队：The Doors。很快，莫里森在这里找到了其他两位乐队成员：鼓手约翰·丹斯莫和吉他手罗比·克雷格。不久，大门乐队因《Light My Fire》一跃成名，万千乐迷为之疯狂。在拥有金钱名利诸多光环后的莫里森，却始终无法被任何人真正了解，有人认为他是诗人、艺术家，也有人把他当做疯子、瘾君子。27岁的莫里森最终选择了死亡来结束这段无以伦比的个人传奇。"},{"id":498448,"p":"/eYrxhzts6cnJEckrd8b8hid0UtA.jpg","b":"/notcxmT6RN93g43BnRI8GvRktZ.jpg","t":"凯萨里","r":7.1,"y":2019,"rd":"2019-03-21","hs":1.457,"d":2.88,"mt":"movie","o":"这部历史剧展示了1897年萨拉加希之战。本片的重点是伊沙·辛格士官。他在当时的印度阿富汗边界开伯尔-普赫图赫瓦的沙门山脉的三个要塞之一驻守。因违抗上司命令从宗教分子手中拯救了一名阿富汗姑娘，因而被调到作为信息中转站的萨拉加希要塞。\r 　　而阿富汗宗教分子便利用这个借口，想一举夺下三个要塞。而首先进攻的就是作为中转站的萨拉加希要塞。伊沙·辛格士官率领21名锡克教徒组成的排抗击超过1万阿富汗的侵略军，浴血奋战，硬生生地拖延了阿富汗的侵略军的进攻步伐，从而破灭了阿富汗的侵略军一举夺下三个要塞的阴谋，可是，21名勇士全部罹难，壮烈牺牲。这次活动被认为是历史上最伟大的背水一战"},{"id":508935,"p":"/lujHQzMhzRbmSqtmrO0q0S2bR6c.jpg","b":"/IRN1JuNwr1VKp88Dscgja2uR8H.jpg","t":"八佰","r":6.945,"y":2020,"rd":"2020-08-14","hs":1.546,"d":2.854,"mt":"movie","o":"以抗日戰爭為背景，講述1937年松滬會戰末期，國軍西撤，只留下八百壯士堅守四行倉庫。孤軍奮戰的四天激戰中，經歷戰爭洗禮的逃兵完成自己的蛻變，在生死抉擇中選擇繼續堅守。"},{"id":14449,"p":"/1ZmuqXvXKE4a9VR8fzGnZPugdXJ.jpg","b":"/lgXIXfZiedBtGu2gbzaRdeGMEHm.jpg","t":"夜宴","r":6.2,"y":2006,"rd":"2006-09-14","hs":0.882,"d":2.834,"mt":"movie","o":"五代十国，纷纷扰扰，争斗不休。 先帝离奇驾崩，厉帝（葛优 饰）篡位，把先帝美丽的皇后（章子怡 饰）占为己有。皇后为求自保，惟有奉承于厉帝膝下。然而，她的心中有着更大的，不为人知的野心。 太子（吴彦祖 饰）是先帝的儿子，亡父之痛让他决心放弃艺术家的生活，开始了复仇之路。然而，犹豫不决的天性让他在复仇路上走得伤痕累累，作为后母的皇后更是让他充满了感情的纠缠。 青女（周迅 饰）已被许为太子的妻子，她对太子痴心不二，最后却断送了青春年华。青女哥哥（黄晓明 饰）年轻气盛，与妹妹感情甚笃，深深陷入了这场斗争。 这天，厉帝开设夜宴，众人出席，暗涌翻滚，杀机四伏。"},{"id":776527,"p":"/8kNwhqUGvpzWJd60O1Qvb8G6psK.jpg","b":"/1LYWnmr5K3Hs3XEZ323bY0dBZsK.jpg","t":"靈魂之夏","r":7.603,"y":2021,"rd":"2021-07-02","hs":1.686,"d":2.833,"mt":"movie","o":"Ahmir \"Questlov\" Thompson以電影製片人的身份，為觀眾帶來這部感染力十足、震撼而且廣受好評的紀錄片。這部片有音樂、慶祝某個黑人文化相關活動及時尚等歷史紀實元素。"},{"id":1436,"p":"/hnWtgd9wwxVo0zN1qmvv1iVM5cR.jpg","b":"/gUjWplwrg1Nd7KKfzw1nDgzlfpb.jpg","t":"武士","r":7,"y":2001,"rd":"2001-09-07","hs":0.8,"d":2.831,"mt":"movie","o":"　　1375年，中国正是元明更替之际，高丽国亦经历了内乱，明朝使臣被高丽所杀。这一年，高丽使团在龙虎将军崔祯（朱镇模 饰）和州镇兵系统的长官大政（安圣基 饰）率领下出使明朝，却被边境官员以为明朝使臣报仇为由羁押，发配大漠。使团一行人在大漠遭遇蒙古一部袭击，意外的获得了自由，在返回高丽的途中，使团偶遇被蒙古拉哈木将军（于荣光 饰）一部捉获的明朝公主芙蓉（章子怡 饰），崔祯决定救出芙蓉公主，以便南下南京觐见朝廷，完成使团的任务。使团中获得自由身的奴隶英率（郑宇成 饰）和龙虎军、州镇兵等人大开杀戒，将公主救出。拉哈木不甘示弱，返回大营召集部从，誓要将公主带回大漠……"},{"id":13813,"p":"/cakC5JFMJIlX6lZfsZSgjJkSFjd.jpg","b":"/cwVwPnsMHrgfM0dkpAJIeU4YEQN.jpg","t":"反抗军","r":6.84,"y":2008,"rd":"2008-12-31","hs":0.923,"d":2.829,"mt":"movie","o":"二战期间，德国纳粹在欧洲实行惨无人道的种族清洗政策，许多犹太人成为德国军队的枪下亡魂。但是，并非所有被希特勒镇压的犹太人都是被动的受害者，他们当中，也有顽强的反抗英雄。在波兰有一个犹太人家族，长子图维那（丹尼尔·克雷格饰）在德国入侵之时，父母均被德国军人杀害的情况下，图维那带领两个弟弟祖斯（列维·施瑞博尔饰）与阿斯贝（杰米·贝尔饰）躲过了德国纳粹的铁骑，逃出了生灵涂炭的波兰。 　　三兄弟并不清楚他们将来将何去何从，他们从波兰逃到了白俄罗斯的森林里，面临着粮食和物资的短缺。三兄弟克服重重困难，开始在森林中自食其力，度过了最初缺粮缺水的日子，三兄弟渐渐的适应了森林中的艰苦生活，开始为他们的将来做打算。德国军队占领了波兰，开始入侵白俄罗斯，图维那决定组织起所有藏匿在森林中的人，对抗德国军队。经过几次成功的偷袭行动，图维那率领的反抗军成功的夺取了德军的物资，他们的队伍越来越大，这时候，弟弟祖斯也成长成为一名优秀的军人。三兄弟在数年的反抗行动里，先先后后解救了上千名犹太群众。 　　德军对于森林的反围剿几次失败，德军将领恼羞成怒，决定对该地区实施一次大的清剿。而为这次清剿，德军制定了一个引诱反抗军深入重围的计划。偏偏祖斯又是一个冲动的人，他带领反抗军走进了德军的包围圈，而这时候苏联军队也对反抗军虎视眈眈。图维那腹背受敌，他必须想出一个两全其美的办法来解决目前的危机……"}]