[{"id":13522,"p":"/peDmASZsrR8xByFIOXZDMoooIww.jpg","b":"/IKfJwfyxd6JBpLnlSB78WjHC8i.jpg","t":"圣殿骑士之路尽头的国度","r":6.279,"y":2008,"rd":"2008-08-22","hs":0.456,"d":0.935,"mt":"movie","o":"阿恩已经在圣地完成了他的任期，并回家与他心爱的塞西莉亚团聚。当他回家时，他发现政治势力试图将他和塞西莉亚分开——但多亏了女王布兰卡，他们终于结婚了。阿恩知道战争迫在眉睫，凭借自己的军事知识，他开始在福斯维克的新家组建军队。"},{"id":40815,"p":"/f8mbI3V19KWQVBaviChme4By43r.jpg","b":"/vQdHQip4YTxiOldOf2bhvNCMUJu.jpg","t":"义胆骑士","r":6.699,"y":1997,"rd":"1997-12-03","hs":0.334,"d":0.832,"mt":"movie","o":"生性侠义的拉加德尔为了能掌握王子纳韦尔公爵剑法的奥秘，千方百计接近纳韦尔和他比剑，他们在交往中增近了友谊，在纳韦尔处于危难时，拉加德尔挺身而出。纳韦尔深受感动，将骑士称号授予拉加德尔，并将剑法奥秘也传授给他。\r 纳韦尔公爵的堂弟贡扎格伯爵是纳韦尔财产的唯一继承人。但世事难料，纳韦尔与男爵女儿布朗什相爱，生下女儿奥罗尔，致使贡扎格丧失了继承权，贡扎格狠之入骨，杀害了纳韦尔，纳韦尔临终之前将女儿托付好友拉加德尔骑士……\r 十六年后，拉加德尔骑士含辛茹苦的将奥罗尔抚养成人，不仅为奥罗尔夺回了被贡扎格强占的巨额财产，也为纳韦尔报了仇……"},{"id":3716,"p":"/AgCVlsPvWP3FeYXDcMoTCe4al3X.jpg","b":"/rLbsOTimvSBqaf7Utlmh8GqqZBA.jpg","t":"在七月","r":7.3,"y":2000,"rd":"2000-08-23","hs":0.329,"d":0.75,"mt":"movie","o":"　　汉堡某所高校，暑假生活即将开始的前一天，茱莉（Christiane Paul）向她爱慕已久的物理教师丹尼（Moritz Bleibtreu）兜售了一个有太阳标识的戒指，并告诉他在晚上的Party上会遇见一个身上也有该标识的女孩，那会是他的真爱。茱莉所说的女孩本是她自己，不想身上也有相同太阳标识的、来汉堡旅行的土耳其女孩梅丽克被丹尼遇见。  　　意识到爱上梅丽克后，丹尼决定更改自己的暑期计划，开车去伊斯坦堡尔向她表白，在他出发时，遇上正失魂落魄的茱莉，后者听过他的想法，灵机一动说也去土耳其过她的暑假，两人一起上路。路上，两人遭遇诸多令人捧腹又难以置信的波折，丹尼的性格逐渐改变，也慢慢意识到上帝派给他的爱人其实就在身边。"},{"id":480736,"p":"/pQW0NRkrN0o1DBmD5sQIH6CWiUp.jpg","b":"/UVAmU63ORkBRVtUuT3HK0EP1BU.jpg","t":"神骑好兄弟","r":6.9,"y":2018,"rd":"2018-10-31","hs":0.536,"d":0.701,"mt":"movie","o":"许久不见的克里斯提安(43岁)与吉奥(45岁)，终于在他们父亲的葬礼上重逢。个性截然不同的兄弟难得聚在一起，在守灵夜酒酣耳热之际，临时起意决定去实现小时候的梦想-骑著电动自行车进行一趟从黑森林到波罗的海、横越整片德国的冒险旅程。在这段时速最高仅25公里的漫活旅程中，两人经历了许多意想不到的遭遇，也重新认识了彼此，甚至改变了他们往后的人生。"},{"id":18359,"p":"/yr9xYacCLzrQ57M3nTuce9tU8Jy.jpg","b":"/nez786ymMgeI2knXdbx3uDTS6UU.jpg","t":"叛徒與英雄","r":5.7,"y":2003,"rd":"2003-05-16","hs":0.3,"d":0.631,"mt":"movie","o":"這是一段風塵的英國歷史，國王查爾斯一世的腐敗激起了貴族的反抗，他們在貴族托馬斯的帶領下歷經三年苦戰，終於在1645年打敗了王室軍隊，國王查爾斯一世被囚禁在王宮裡，貴族們開始了對國王的審判，並最終把查爾斯一世送上了斷頭台，但是故事並沒有結束，被流放的國王后世最後還是復辟了，他們對參與審判國王的貴族開始了血腥的報復。。。。。。"},{"id":2286,"p":"/f9YoxHM9iMHNSBv2cUhl541RnJQ.jpg","b":"/aLwjsTT3dMSECCiiXLl8MYKG15n.jpg","t":"穿牛仔裤的十字军","r":5.803,"y":2006,"rd":"2006-11-15","hs":0.312,"d":0.608,"mt":"movie","o":"道尔福（约翰尼·弗林 Johnny Flynn 饰）是一名十五岁的男孩，在一场非常重要的足球比赛中，道尔福因为自己的失误而导致了整个球队的失败，这让他感到非常的后悔。道尔福的妈妈是一名科学家，正在研究时间机器，目前这台机器能够将动物或是物品送往过去和未来，尚未在人类身上做过试验。\r 　　道尔福偷走了妈妈的工作卡，搭乘上的时间机器，他希望时间机器能够将他带回比赛之前，可是，在误打误撞之中，道尔福输错了时间，一瞬间，他便被传送回了1212年。刚刚抵达的道尔福就遇到了一批路过的儿童十字军，就这样，他成为了十字军中的一员。"},{"id":109587,"p":"/gR0QkvtIaCupcMmbv97oXkMFqjK.jpg","b":"/2xTQ0djQw6e6SUKTigPFNWLh5f3.jpg","t":"染红的灰卡车","r":6.586,"y":2004,"rd":"2004-08-11","hs":0.261,"d":0.512,"mt":"movie","o":"波斯尼亚人拉特科是色盲，他无法抵制诱惑，再次偷了一辆奔驰卡车。他开着这辆车不小心撞到了已经怀孕多月的塞尔维亚摇滚女歌手苏珊娜。两人共同穿越了正处于崩溃状态的南斯拉夫，战争爆发的疯狂却将两个不同民族的人更加紧密地联合在一起。当他们幸运地流亡到了国外的时候，苏珊娜产下一个黑皮肤的婴儿，而拉特科也为之兴奋异常。"},{"id":39378,"p":"/w3LbEx2u5NrpHL01gMXZvjiknhT.jpg","b":"/bZKZV9ouna3ZGyRwkpUlhPY1kxx.jpg","t":"风的旅程","r":6.9,"y":2009,"rd":"2009-04-30","hs":0.251,"d":0.42,"mt":"movie","o":"行游乐师伊戈纳西奥·卡里略（马西亚诺·马丁内斯 Marciano Martínez 饰）在妻子去世后决定出发寻找自己的老师格拉大师，将一架长着两只黑色犄角的“魔鬼”手风琴交还给他。少年富民·莫拉莱斯（尤尔·努内兹 Yull Núñez 饰）执意跟随伊戈纳西奥，要向他学习拉手风琴的技艺，但固执的伊戈纳西奥不肯，还说富民缺乏天赋。二人一驴在南美的广袤平原和嶙峋山脉间穿行，缺乏旅费的时候伊戈纳西奥就在过往小镇的音乐节上跟人斗琴，演奏挣钱。在一次表演中，富民发现了自己的打鼓技能，并得到某神秘部落蜥蜴血的洗礼。富民不满伊戈纳西奥的傲慢做派，赌气离去，却在附近小镇瓜西拉岛人音乐节上发现了“魔鬼手风琴”，而伊戈纳西奥则不见踪影……  本片获嘎纳电影节罗马城市奖，哥伦比亚波哥大电影节最佳哥伦比亚电影奖及最佳导演奖，卡塔赫纳电影节最佳哥伦比亚电影奖，以及圣巴巴拉国际电影节最佳西班牙语电影奖。 ©豆瓣"}]