[{"id":50090,"p":"/2D7ZAUeYQPinWhz8l1vfh0Z9owR.jpg","b":"/Ae2aDT7b1WXxQ9OiyqhuANHHo7X.jpg","t":"义兄弟","r":6.4,"y":2010,"rd":"2010-02-04","hs":0.922,"d":2.534,"mt":"movie","o":"《义兄弟》讲述了原本隶属于两个敌对组织的特工，因6年前发生的一起枪击案而被各自的组织驱逐，在偶然的情况下，二人竟住到了同一个屋檐下，接连发生了一系列的故事。姜东元与宋康昊饰演了一对在影片中并不知道彼此真实身份的好友。 宋康昊饰演退休的原韩国情报院特工，姜东元饰演被派到韩国执行任务却被迫与宋康昊住在一起的朝鲜特工。这部影片是新锐导演长勋的转型尝试，但愿市场能作出相应的消化，避免意外损耗。此番的男性题材没有了年轻的双子星，改由宋康昊和姜东元这一老一少的搭档，不知道还能否拍得潇洒写意。张勋依然让两个人物处在无法妥协的对立面上（南北情报特工），进而发展出一系列的对手戏。初看这样的故事剧情有点像港产双雄片，不过张勋能否保留一些个人风格，这点将会是人们热议的话题。"},{"id":426166,"p":"/wKiui74PvSk0nNUVqweEZCXTF3G.jpg","b":"/A8mk3gRYw4FyPZqgsRmErt24DeV.jpg","t":"哥","r":8.038,"y":2016,"rd":"2016-11-24","hs":1.167,"d":2.522,"mt":"movie","o":"《哥哥》电影讲述了已经分离15年的两兄弟在不得已共同生活后所发生的故事。曹政奭在片中饰演没有廉耻之心的哥哥斗植，因诈骗罪服役中的他以国家级柔道选手弟弟为借口获得了假释，而都暻秀则饰演本来是成绩优异的柔道选手，却在国家代表选拔赛前因事故导致人生产生了翻天覆地变化的弟弟。朴信惠将饰演对都暻秀像亲姐姐一样珍惜给予疼爱，与突然出现的曺政奭争吵不休的角色 。"},{"id":14968,"p":"/teEAwhvEdfYPFe7scdIbcjcSUUh.jpg","b":"/1t3cpOlMmftKsK8MzFweJAftAxl.jpg","t":"欢迎来到东莫村","r":7.5,"y":2005,"rd":"2005-08-04","hs":0.822,"d":2.52,"mt":"movie","o":"朝鲜战争期间，在江原道附近一个叫东莫村的偏僻小山村。那里的人们与外界隔绝，过着自给自足的生活，他们竟不知外面有发生战争。韩国国军的表铉哲和卫生员文尚相由于逃营和掉队，来到东莫村。与此同时，朝鲜人民军的李秀华和老兵张荣熙以及少年兵徐泽基也到了东莫村。而在此之前，因为飞机坠毁，美国飞行员史密斯大尉也来到了村子。当双方士兵碰面时，剑拔弩张，后来才由紧张对峙渐渐平和下来，互不侵犯，但还是有很大敌意。在与淳朴的村民接触中，士兵们习惯了东莫村安宁的生活。后来战火即便降临到村子头上，双方的士兵们决定肩负起保卫东莫村的任务。"},{"id":760099,"p":"/aPsuH9RtrnqHpSvNyMO5qDMGvPg.jpg","b":"/vxxCUHZlPuwepCeZMYLmbXCdOP1.jpg","t":"生之欲","r":7.002,"y":2022,"rd":"2022-11-04","hs":1.709,"d":2.518,"mt":"movie","o":"1952年的伦敦，担任公务员多年的威廉已经成为战后英国重建的官僚体制中的一枚螺丝钉，办公桌上堆积起无尽的文书工作，而此时这个疲惫的男子得知自己身患绝症，便开始想在死去之前，为灰暗单调的生活寻找一些意义。他尝试了纵欲，忽视家人和工作等，随后，威廉被同办公室年轻的女同事玛格丽特吸引，她本人似乎就代表着生命和生机，和威廉人生中路过的东西。两人的友谊逐渐加深，她不经意地向他展现了如何去面对人总有的一死，如何累计自己的人生经验和奉献最后一次全心努力，克服一切困难去推动一个被推迟已久的项目，帮助动伦敦贫困地区的孩子们。"},{"id":146724,"p":"/vWfHD0ddfGsV6sv5QnGKY01OZJ.jpg","b":"/eqwx1JR3zAMTi7NV79uwiCc54wk.jpg","t":"创可贴","r":7.2,"y":2012,"rd":"2012-12-19","hs":0.986,"d":2.51,"mt":"movie","o":"每天穿梭于各类事故，救人于水火的消防员江一却没能挽回爱妻的生命；说话口无遮拦、行事随心所欲的女医生美秀因一次医疗事故而封闭了心门。这对各怀伤痛的男女在119救助队的合作中相遇了。美秀被江一深深吸引，并试图敞开自己的心扉。她大胆展开爱情的攻势，对感情明显有些木讷的江一似乎也有了融化的迹象……  他们一次次交会在惨不忍睹的事故现场，心中却渐渐开出明媚的花。生死与爱情在他们面前展现了别样的色彩。最终，他们能为彼此的伤口贴上温暖的创可贴吗？"},{"id":500890,"p":"/aKcppr6MNxSiWz0z7b6jD27dhm6.jpg","b":"/uC5NGN6aS7YBYJ7FCLfblDsIsYb.jpg","t":"情牵拉面茶","r":6.879,"y":2018,"rd":"2018-03-29","hs":1.269,"d":2.509,"mt":"movie","o":"　　Masato是日本一位年轻的拉面厨师。在感情疏远的父亲突然去世后，当他找到已故母亲的日记时，他把日记带到了母亲的祖国新加坡，希望能把他家庭和生活的故事拼凑起来。"},{"id":12650,"p":"/9pTt7RtfzbOzdT55obK4ukW7KBz.jpg","b":"/vd3jQVFeFo8pFlhKlZdHWyqmB4K.jpg","t":"触不到的恋人","r":7.4,"y":2000,"rd":"2000-09-09","hs":0.735,"d":2.487,"mt":"movie","o":"刚搬来的星贤他为他自己的房屋取了一个义大利文的名字『Il Mare』，意思是『海』。整理房子的时在信箱发现了一封内容很奇怪的信，信上写着“我是你搬来前的上一个房客，如果有收到我的信…请寄来…”而且这封信寄出的日期是在1999两年后；而星贤现在的时间是在1997年，星贤就立刻回信给这莫名其妙的人：「我是这房屋的第一个房客，而且今年是1997年，你可能搞错了，反正我会帮你注意。还有，你是怎么知道这里叫『Il Mare』？」恩澍是个配音员，她发现了回信的内容之后，她就开始常常写信到两年以前的Il Mare……。恩澍的男朋友去美国后已很少和恩澍联络，后来男友从美国回来，但却已订婚了，心碎的恩澍写信给星贤，拜托星贤到当年恩澍和男友最后见面的那一天，去改变他们的命运；星贤觉得很痛苦，因为他已爱上了恩澍……"},{"id":1039882,"p":"/3yhtTfPaNSRa2KkPo4FSCkkD8f3.jpg","b":"/vWVmlnQnTjqB2MpGD9CtRitep0a.jpg","t":"路基完","r":7.4,"y":2024,"rd":"2024-02-19","hs":2.198,"d":2.48,"mt":"movie","o":"讲述抱着人生最后希望来到比利时的脱北者路基完和失去生存意义的女人玛丽相遇、离别和陷入爱情的虐心故事。"},{"id":412120,"p":"/fVQvfQokohHJsvcfPu1yHZMKqBp.jpg","b":"/4COuLuRV17cBCwmzYo2yQiLH01P.jpg","t":"滚烫的爱","r":7.315,"y":2016,"rd":"2016-10-29","hs":1.142,"d":2.474,"mt":"movie","o":"　　经营公共浴池幸之汤的幸野家被迫歇业，因为男主人一浩在一年前突然下落不明。他的妻子双叶任劳任怨，独自支撑着家里的大小事务，然而渐渐感到力不从心，女儿安澄在学校内备受欺凌，心情抑郁。经过医生检查，双叶已经到了癌症晚期，上天留给她的时间极其有限。双叶收起泪水，通过私家侦探找回了曾和其他女人同居的丈夫以及一浩的另一个女儿。她鼓励安澄坚强面对学校的磨难，以饱满的精神面对命运加诸于他们身上的一切。双叶接近确立为家人送去最后的温暖……"},{"id":20506,"p":"/w7cFnCB2UECuekGRzamxiEzMKzE.jpg","b":"/2yYrBdhPzsrHQlNqswFa90y6bZu.jpg","t":"鳗鱼","r":6.9,"y":1997,"rd":"1997-05-12","hs":0.689,"d":2.473,"mt":"movie","o":"中年男子山下拓郎（役所广司）在亲眼目睹了妻子与人偷情的场面后，于愤怒中刺死了妻子，锒铛入狱，八年后，获假释出狱的他在千叶县利根河边开了家小理发店，因为当年的遭遇，他对人很难再信任，平时唯有的交流对象是所养的鳗鱼。山下无意间救下自杀的桂子（清水美砂）后，后者为了报答他留在理发店里工作，并因性格开朗为他招来很多客人，而他的性格亦渐渐阳光起来。山下的前狱友高崎出狱后，来到利根河附近从事垃圾回收的工作，为将山下的平静生活打乱，他开始不断地揭露山下的“丑行”，而桂子的原情人堂岛也于此时寻来，要带桂子和她的钱走，虽然深知一旦与人发生冲突就必须回到狱中继续服刑，山下还是为了保护桂子勇敢地采取了行动。"},{"id":434119,"p":"/b6RnECux4CmfHghXbKIfqbDTyob.jpg","b":"/lrZXLxzq9NaFJ0TzyJOH2HKsrWH.jpg","t":"共助","r":6.9,"y":2017,"rd":"2017-01-18","hs":1.192,"d":2.468,"mt":"movie","o":"朝鲜一座国家秘密工厂对美元的仿制度超过了百分之九十九，朝鲜特种部队首长车奇成，在之前的行动失去了妻子，因而对国家产生不满，决定带领一众手下脱北出逃。并且在走之前要抢走工厂最宝贵的伪钞模板。车奇正的手下，一个行动小组的组长林哲令 率领自己的组员，与车奇正一伙发生了激烈交火。最后除林哲令一人幸存，其余工人和保安人员全部被杀害，其中就包括林哲令的妻子。 朝鲜军政高层下令必须将伪钞模板追回，而林哲令也下定决心天涯海角也要追杀车奇正为妻报仇。朝鲜情报部门得到情报，车奇正出逃之后，辗转中国几座城市最终逃到了韩国首尔。朝鲜军界高层借南北高层会谈之际，以随从身份带林哲令一同前往首尔，并通知韩国警方展开一次共助行动，一起抓捕车奇正。韩国警方对车奇正的真实身份和朝鲜官方的实际目的一无所知，于是派出打酱油的刑警姜镇泰 协助林哲令，实则敷衍和监视朝方行动。此时车奇正和原朝鲜特种部队的手下已经全部偷渡到了首尔，敌强我弱力量对比悬殊，看似不可能完成的共助行动就此展开。"},{"id":467012,"p":"/k16xOaI9x5fqepxVwBwUJAozsW8.jpg","b":"/5PD7GeOq9Npk7wz7QPz1MoK09Mh.jpg","t":"撒旦的奴隶","r":6.7,"y":2017,"rd":"2017-09-28","hs":1.182,"d":2.458,"mt":"movie","o":"里妮一家人住在城郊的舊屋，原本幸福的家庭卻在媽媽生了一場怪病後而急轉直下。臥病在床的媽媽總是搖鈴鐺來呼喚家人，但媽媽過世後，家人卻仍在午夜聽見陣陣淒厲鈴聲，家中出現鬼影；慈祥的奶奶也離奇身亡。原來媽媽生前為了生育，曾與惡靈訂下契約，大女兒里妮找來伊斯蘭教長為驅逐惡靈，但鈴聲一響，厲鬼索命，這家人只能血債血償…"},{"id":4241,"p":"/wqW1EFQBQ3OBEL0IgXS8kUsNlr3.jpg","b":"/7Neq8BvRasGK7RyqBlK4NX30rwF.jpg","t":"拜访者Q","r":6.401,"y":2001,"rd":"2001-03-17","hs":0.719,"d":2.447,"mt":"movie","o":"山崎一家是个古怪的家庭：失败的父亲（远藤宪一饰）是个电视台记者，母亲（内田春菊饰）沉湎于毒品和卖身，援助交际挣钱的女儿（不二子饰）以及老被同学欺负又不敢反抗的儿子（武藤洵饰） 一次父亲居然在床上碰见了女儿，更可怕的是他还早泄了。儿子在学校受气，回家就对母亲发泄，他鞭打虐待，母亲伤痕累累。这一切直到名为Q先生（渡边一志饰）的陌生人出现，才慢慢有了转变，他用石头敲了父亲一把。醒来后的父亲爆发了，把辱骂他的女同事掐死并移尸至家猥亵一番，妻子也加入行列，追打儿子的同学自然没有好下场。拉客的女儿也遭受Q先生一顿老拳洗礼，回到家中，发现一副幸福温馨的家庭场景"},{"id":586048,"p":"/sb86p7v10x2Q0Ume8nwLqKDvqB1.jpg","b":"/tzXcnv2XgjGcTKgm4HGsGMnKzD.jpg","t":"82年生的金智英","r":7.4,"y":2019,"rd":"2019-10-23","hs":1.333,"d":2.444,"mt":"movie","o":"表面看来，金智英是一个生活在幸福之中的家庭主妇，有一个收入不菲又温柔体贴的丈夫郑大贤和一个非常可爱的女儿，在波澜不惊的日子里享受着每一天的平淡和安稳。实际上，金智英的内心早就如同地震一般的产生了天崩地裂的动摇，在她的身上背负着无比沉重的枷锁。婆婆面前，她要扮演逆来顺受的好儿媳。丈夫面前，她又是无条件支持他的贤妻。面对女儿，金智英必须隐藏起脆弱，做她无坚不摧的母亲。那么，真正的金智英究竟在哪儿呢？长久的压抑和挣扎中，金智英患上了心理疾病，郑大贤决定和妻子一起接受心理咨询，共同面对命运设置给他们的难题。"},{"id":517468,"p":"/twwfAUJLGGm7r6pocVURZFDN5Fa.jpg","b":"/tWbqCxe7efBywNGCaoKEq6lBNnR.jpg","t":"真相","r":5.994,"y":2019,"rd":"2019-10-10","hs":1.291,"d":2.428,"mt":"movie","o":"Fabienne 是一个女星——是法国影坛巨星。在拥护爱戴她的男人面前她是高高在上的女神。她的女儿因她出版回忆录而带着丈夫和年幼的孩子从纽约回到巴黎。母女二人的重聚很快便变成互相指责：真相将被揭露、算清所有前帐，向对方坦然承认自己的爱和怨恨。"},{"id":49283,"p":"/nMdHmxfRSzkMeAd6dUtHScMRDi6.jpg","b":"/nvtb7j1eYr2ujgLYs7nF6usjhv7.jpg","t":"向日葵","r":7,"y":2006,"rd":"2006-11-23","hs":0.815,"d":2.424,"mt":"movie","o":"　　泰植（金来沅 饰）自高校退学，变成为了黑社会的小头目。每次喝完酒打起架来的毫不保留，激烈时甚至越战越勇，于是大家都给他取了一个叫“疯狗”的绰号。  　　但泰植后来还是锒铛入狱了，被假释出来的他仿佛变了另一个人似的。对仇人也熟视无睹的态度令众人十分疑惑。他终日拿着一本手册，原来里面记录了他生活中要做的平常事。这是他在监狱里便记录的手册，他要对自己约法三章，要令自己变好。  　　手册是德子给他的，他特意找到了这位老人。德子对待泰植犹如自己的亲生儿。但德子的女儿熙洙却总对泰植恶言相向，实际上她并不讨厌泰植。他们三个人正要开始他们的新生活，但谁都不相信，泰植愿意改过自身。"},{"id":195276,"p":"/g00UrQkyArtjNTXelTktmXk0Bsh.jpg","b":"/vsjRTe4XnP9QF4PVzyfVDjIJAZ7.jpg","t":"蒙太奇","r":7.3,"y":2013,"rd":"2013-05-16","hs":1.004,"d":2.422,"mt":"movie","o":"15年前，名叫西珍的小女孩遭人绑架杀害，重案组警官吴青浩（金相庆 饰）虽答应西珍母亲（严正花 饰）一定将凶手绳之以法，无奈经过漫长的追查却始终一无所获。眼看追诉期将近，吴警官孤注一掷，结果与嫌疑人对面错过。在此之后，吴警官抱着遗憾离开警队，过起破罐破摔的颓废生活。而西珍妈妈始终不曾放弃追凶的信念，她凭借柔弱女子之躯展开独立调查，终于发现罪犯留下的蛛丝马迹。未过多久，又有一名小女孩在光天化日之下遭人绑架，其作案手法与西珍案件如出一辙，警方旋即布下天罗地网，与之展开周旋。而面对狡猾多端的嫌犯，警方只得再次请出闲赋家中的吴青浩。小女孩命悬一线，西珍妈妈和吴青浩能否抓到犯人，一偿夙愿……"},{"id":452323,"p":"/n1qHge3l4egGqDSJf2B8zuayAVm.jpg","b":"/kCUViDS2cQsGulCUFpurVbK9TWR.jpg","t":"极恶非道3","r":6.8,"y":2017,"rd":"2017-10-07","hs":1.175,"d":2.416,"mt":"movie","o":"　　枪杀刑警片冈后，大友（北野武 饰）在韩国代理人张会长（金田时男 饰）的庇护下亡命济州岛。这个远离日本江湖的极道，却因某起事件和花菱会少壮派花田（皮埃尔泷 饰）起了冲突。此时花菱会由前任会长的女婿野村（大杉涟 饰）统领，作为若头的元老西野（西田敏行 饰）则根本不买这个外行老大的账。故而，怀恨在心的野村密谋借此次“济州岛事件”除去西野，并嫁祸张会长，谁知却很快演变成互相追杀彼此首脑的大战争。战争期间，没落的山王会图谋再起，而为给小弟报仇的大友也带着市川（大森南朋 饰）等人来到东京。秉承着仁义之心的大友，将为这个利欲熏心的黑道修罗场带来一场血腥风暴…\r 　　本片为北野武“极恶非道”系列三部曲的最终章。"},{"id":1416,"p":"/9y03SRX71EMKTaUC5huUaM0aDRy.jpg","b":"/greamH3Xe4jvAySICzV167yfZ5r.jpg","t":"海岸线","r":6.3,"y":2002,"rd":"2002-11-22","hs":0.74,"d":2.412,"mt":"movie","o":"韩朝对峙时期，海岸线旁的两国军事状况高度紧张。姜汉泽（张东健）是韩国海岸警备队尽职尽责的上等兵，他的职责是负责看守海岸线，以防可疑人士潜入。由于一心一意想抓间谍，他在工作时一丝不苟很是认真。某次，他将发现的可疑目标当场击毙，事后才知受害者不过是醉酒后与女友亲热的平民。自此，姜汉泽和受害者的女友美英（朴智娥）的生活进入绝境，两人心灵上都背上无法承受的重压，而此事件更影响到整个海岸警备队，尤其是该队成员金上士（金泰宇）。"},{"id":25648,"p":"/k0CtqQmLGLy2pFAyTZrfgh3lklr.jpg","b":"/oRhivY7xO3aFs1T22ttIHJfGf0D.jpg","t":"时间","r":6.869,"y":2006,"rd":"2006-08-24","hs":0.811,"d":2.411,"mt":"movie","o":"相貌在爱情中是否能敌得过时间？世喜（成贤娥 饰）和智宇（夏正宇 饰）已经相恋多年，但是世喜慢慢觉察，爱情好像被时间冲淡了，智宇已经开始厌倦这段感情。世喜惊恐，决定离开男友。半年后，智宇交往了一位新女友，他觉得她身上有世喜的味道，于是陷入了几年前和世喜热恋的甜蜜回忆中，即使新女友的相貌比世喜漂亮，但是他的爱与世喜的样子已经融为一体。智宇向新女友坦白自己的感受，却想不到，眼前的新女友正是世喜，她为了重获男友欢心，去了整容。世喜听到智宇对自己的一往情深，不禁狂喜。然而二人能否再续前缘，迎来大团圆结局？"},{"id":18426,"p":"/7HvTGfK1szYWzfarRXHGTyxqurC.jpg","b":"/4NTM2UfehhQueBQd06DCzzHMW5i.jpg","t":"雏菊","r":7.151,"y":2006,"rd":"2006-03-09","hs":0.813,"d":2.406,"mt":"movie","o":"画家慧英（全智贤饰）是一个开朗活泼乐观向上的女孩子，而自从她的世界出现两个男人之后，一切都变的混乱不堪起来。这两个男人一个是冷面杀手（郑宇成饰），他身背几条人命却又对慧英充满了真诚的爱情，自从他第一次遇到慧英就被她的美丽和善良所吸引，但无奈的生活却逼得他不能光明正大的爱她；而另外一个男人则是个刑警（李成宰饰），他是杀手的克星，却意外在追捕中遇到了慧英，他同样被慧英所吸引，陷入了爱情。两个男人，一正一邪，即是法律上的敌人也是感情上的对手，两个男人将展开一场生死较量，而他们对慧英的感情却是如出一辙的真挚感人，三个人在残酷的现实中将何去何从？"},{"id":414770,"p":"/mFcztYWNhb4L9PlK6B7CFtIVaT4.jpg","b":"/AkhWGmBaEAFMCALYT3Zr1FQhYnj.jpg","t":"反情色","r":6.7,"y":2017,"rd":"2017-01-28","hs":1.163,"d":2.403,"mt":"movie","o":"电影公司「日活」创业百年，最具代表性的一个品牌，是在七、 八十年代风靡一时的「粉红映画」（日文叫Roman Porno，海外称之为Pink Movie），亦即是浪漫化的成人电影。今年适逢「粉红映画」诞生四十五周年，「日活」特别筹划了「Roman Porno Reboot」计划，找来园子温、行定勳、中田秀夫、盐田明彦、白石和弥五位名导操刀，各拍一部粉红片。五人要跟足过往的游戏规则：每十分钟要有一场情慾戏、片长必须在七十至八十分钟之间、一律只有很低的製作费、要一星期内完成拍摄，其他一切自由发挥。结果证明五位导演不但玩得起，而且还玩得极有一手。盐田的《湿濡的女人》最先曝光，重新演绎「粉红」经典《湿濡的恋人们》，讲野性少女在海边故意湿身，然后贱价卖身给路过的男人。白石执导的《雌猫们》同样向经典《雌猫们之夜》致敬，新版搬到池袋街头上演，讲在网吧打趸的难民、单亲妈妈和不育人妻在夜间浪荡的性活动。行定勳的《撩乱的裸舞曲》则是原创故事，谐星板尾创路演脑闭塞导演，陷入了女色陷阱，搞到身败名裂。《午夜凶铃》导演中田秀夫初战成人世界，打动了九十后女优飞鸟凛全裸演出女同志故事《白百合》。向来出位的园子温就尽展其反叛本色，以毒攻毒，用色情反色情拍了《Antiporno》，找来前AKB成员富手麻妙首次全裸主演。「粉红映画」之所以留名几十年，是因为「淫」得有道，成本低但剧本扎实，而且是当时年轻新导磨练技艺的修罗场，《礼仪师》奥斯卡导演泷田洋二郎、《谈谈情，跳跳舞》的周防正行、《死亡笔记》的金子修介、《后乐园》已故导演森田芳光等大导出道时都拍过粉红片。停产了廿八年的粉红系列今次一口气推出五片，别具意义，将陆续于十一月底起在日本上映。"},{"id":187022,"p":"/A9MKM1uHlktLRH0OoNRZUSIQYTM.jpg","b":"/h2gBrCEG6p38rFphJp7i5OBwF29.jpg","t":"天注定","r":7.193,"y":2013,"rd":"2013-10-04","hs":0.999,"d":2.4,"mt":"movie","o":"家住乌金山的大海（姜武 饰）对村长和焦胜利利用煤矿大发不义之财愤愤不平，他几次三番要讨个说法，但都碰了一鼻子灰，甚至被对方暴揍一顿，大海心头的怒火被彻底点燃。\r 游走全国各地的三儿（王宝强 饰）赶在春节前回家，家中正给七十岁老母祝寿，他对一切都兴致索然，只向往着佩带手枪行走江湖的血腥岁月。\r 在按摩院工作的小玉（赵涛 饰）希望和情人（张嘉译 饰）早点儿确立关系，送走情人后，她被对方的妻子教训了一番。未过多久，两个仗势欺人的客人对她图谋不轨，由此引发了不可挽回的冲突。\r 在东莞打工的小辉（罗蓝山 饰）为逃避给工友的生活费，来到一家夜总会谋生。他邂逅美丽的同乡（李梦 饰）。爱情很美好，现实太糟糕。对这个内心空洞的青年来说，似乎所有的路都被堵死了……"},{"id":360551,"p":"/2FT906t5hgDSts4w31GEn1ZOq2c.jpg","b":"/mABlfQzHdsD8E1HopoDnUx1jLxh.jpg","t":"黑司祭们","r":6.9,"y":2015,"rd":"2015-11-05","hs":1.07,"d":2.397,"mt":"movie","o":"　金司祭（金允石 饰）因总是擅自行动而被教会其他司祭所排挤，更为了拯救因一宗神秘交通事故而陷入危机的少女英申（朴洙垣 饰），在所有人的反对和怀疑中，做出了危险的选择，独自计划着所有的行动。神学院学生出身的崔副祭（姜栋元 饰），虽然曾是作弊又喝酒的不良学生，但具备了可以帮助金司祭的所有条件，于是他也加入到金司祭的计划中，帮助他一起拯救少女。他并不相信金司祭所作的一切，在帮助他的同时也担负起监视他的任务，与金司祭一起进行危险的仪式，却被卷入了意料之外的神秘事件。"},{"id":17962,"p":"/udSKZ5B1Zmqq15ZBveJ0Eku837x.jpg","b":"/pXOsdvH4xuprxGmZMiCJsRAowi7.jpg","t":"下一站，天国","r":7.2,"y":1999,"rd":"1999-04-17","hs":0.704,"d":2.39,"mt":"movie","o":"纯洁无瑕的天国，宁静祥和。逝者乘坐通往天国的列车，来到位于天国与人间的小站作短暂停留。在接下来的一周时间，他们将努力回忆一生中最幸福的时刻，然后由天国的工作人员拍成影片，放映留念。逝者们或娓娓道来，或情绪激动，或沉默不语，那一个个平凡温馨的小故事在天国宛若秋日午后的时光中缓缓流淌……"},{"id":554779,"p":"/fkr56h0KbEkLf9ktoAZ2FGnDj38.jpg","b":"/lcFV956GbjOY1iOpEnXWuxvdrB9.jpg","t":"勁舞Dancing癲","r":8.092,"y":2018,"rd":"2018-12-14","hs":1.245,"d":2.384,"mt":"movie","o":"1951年朝鮮戰爭其間，收容北朝鮮戰俘的收容所裡，沉迷踢躂舞的麻煩製造者(都敬秀 飾)，因為哥哥在前線作戰十分活躍之故，讓他成為俘虜收容所中極為特殊的人物，也讓他成為舞團「Swing Kids」最受矚目的人..."},{"id":517991,"p":"/q0epYI6m8XZQwl52sX7nnf6S4tU.jpg","b":"/fReqenpUkU83y7rpEMscE5EjoDr.jpg","t":"北寒諜戰","r":7.4,"y":2018,"rd":"2018-08-08","hs":1.241,"d":2.376,"mt":"movie","o":"南北韓領袖於三八線世紀握手的背後，兩地特務早在90年代已各自為自己的國家「工作」。改編自南韓策劃的真實間諜任務，代號「黑金星」的南韓情報員（黃晸玟 飾）企圖潛入朝鮮探聽核武情報，先被派往北京假扮成商人跟北韓進行交易，當他成功贏得北韓領袖金正日的信任之際，卻不知已成為兩韓的磨心，捲入領袖的權力鬥爭風暴…"},{"id":118451,"p":"/bWR7NcFx0MI8duEv1oQkBQMi2X0.jpg","b":"/f50TAIeR79Yoh1zYb5Tn58zmIxs.jpg","t":"恩娇","r":6.9,"y":2012,"rd":"2012-04-25","hs":0.953,"d":2.375,"mt":"movie","o":"改编自作家朴范信的争议小说，讲述了一位七十岁的著名诗人同他的弟子以及一名十七岁少女之间的欲望与感情故事。影片讲述了人性可以可怕到什么程度，情欲可以疯魔到哪种境地。70岁的国宝级诗人李适瑶人至耄耋，却拥有一颗贪恋青春的心。子弟徐志友年华正好，则一直嫉妒老师的文学天赋。当带着馥郁清香的少女银娇闯入两个男人的世界后，一场惊世骇俗的情欲纠缠拉开帷幕……"},{"id":44656,"p":"/A9hhJRFM31aojgEIQsgWw3TBwVs.jpg","b":"/xBl1jDEcCHCPvgFdORuMjKoraYA.jpg","t":"我的小小新娘","r":7.2,"y":2004,"rd":"2004-04-02","hs":0.769,"d":2.363,"mt":"movie","o":"　　24岁的大学生尚明（金来沅 饰）从爷爷那里接来一道不可思议的命令：他必须和16岁的中学生宝恩（文根英 饰）结婚。话说这是上一代人承诺，却让这两个相差八岁、不同世界的两个人莫名其妙的踏上了婚姻殿堂。\r 　　这个太早到来的婚姻让宝恩非常不习惯。她本来喜欢着棒球队的男生，结了婚还偷偷跑出来和他约会。尚明还算是有责任心的男人，无论如何都想照顾好小妻子，直到他到宝恩学校担任实习老师，尴尬事一桩桩接连到来！他既不能让别人知道自己有个16岁妻子，又要招架年轻女老师的追求，和宝恩的婚姻更是吉凶未卜。 ©豆瓣"},{"id":23538,"p":"/OIHOoQA6ebAbBES0XqFwt5XeeN.jpg","b":"/nHeUqmbEjtth8XqaTgyw85WNXBQ.jpg","t":"卑劣的街头","r":7,"y":2006,"rd":"2006-10-17","hs":0.803,"d":2.359,"mt":"movie","o":"赵炳斗（赵仁成 饰）是一个三流社团的小头目，家中有两个弟妹，母亲身体不好，生活困顿；他在社团里也混得不如意，老大不器重，净派一些当街打架、恐吓收债的小事情，本来应该他接手的游戏厅也被别人抢了功。\r 炳斗的同窗好友金珉浩（南宫民 饰）是一个不得志的小导演，为了拍黑帮片，找炳斗体验生活；在金珉浩的帮助下，炳斗也和初恋对象姜贤珠（李宝英 饰）重逢，但是炳斗黑社会的身份让贤珠心存芥蒂。\r 终于，炳斗抓住了一个机会代替了老大，在社团中地位大大提升，他帮助清理拆迁中的钉子户，使社团新开发的房地产项目大获成功，自己也从中分了一杯羹；在他坚持不懈的努力下，贤珠渐渐接受了他的感情，他也答应退出黑社会，过平淡的生活。\r 金珉浩的电影因为真实而深受好评，炳斗到电影院观看，正是这部电影，改变了二人的生活，事情往不可控制的方向发展。"}]