[{"id":248376,"p":"/wd8Zh3p3wkGav9iSshvxi1Hh4nA.jpg","b":"/iM9dGeZ3rKbYlDKFhZcvz5O8Lfx.jpg","t":"恶战","r":7.141,"y":2014,"rd":"2014-01-06","hs":0.976,"d":2.174,"mt":"movie","o":"　　自幼身怀绝技的马永贞，从乡下来到上海滩的十里洋场谋生路。在这里，他结识了新晋崛起的上海滩霸主龙七，两个怀揣梦想的年轻人一见如故，历经患难结成生死兄弟。兄弟俩从此联手打拼，破敌无数，一举把当时最大的帮派——斧头帮踩在脚下，铁拳威震上海滩。与此同时，马永贞也得到了退隐的高手铁掌门的帮助，得以共同抗击强敌。斧头帮及其幕后势力并不甘心就此失败，对于马永贞和龙七一直耿耿于怀，想法设法欲铲除他们。龙七被偷袭身陷杀手重围，生命危在旦夕，马永贞亲眼看着兄弟倒下却无能为力，他因此毅然踏上了复仇的道路。"},{"id":241863,"p":"/eoFzeX6ifFejKljweUHucujZzdJ.jpg","b":"/aIokpcLZ1CRJDqFCjb0KHlUY1UQ.jpg","t":"要听神明的话","r":7.131,"y":2014,"rd":"2014-11-15","hs":1.352,"d":3.925,"mt":"movie","o":"对当下的生活倍感无聊和失望的高中生高畑瞬（福士苍汰 饰），从没想到人生会发生如此可怕的巨变。课堂上老师的脑袋突然爆开，紧接着会说话的达摩不倒翁出现在讲桌上，逼迫着惊慌失措的学生们玩起了“一二三不许动”。经过数轮血腥较量，瞬成为班内唯一的幸存者，他跌跌撞撞逃出教室，遇到了也从死亡线上暂时逃脱的青梅竹马秋元依智香（山崎紘菜 饰）。两人在寻找出路时撞进了体育馆，谁知这里正是下一轮游戏的舞台。未过多久，巨大的招财猫（前田敦子 配音）出现，和幸存者们玩起了抓老鼠的死亡游戏。考量体力、智力和想象力的关卡连番到来，瞬、依智香还有周身散发着死神气息的天谷武（神木隆之介 饰）迎接着命运的巨变……"},{"id":256314,"p":"/uodZ4tm7xQnrAf3g3PupRGHlcry.jpg","b":"/lHWI3CbavsE1NfmH5QLS0vLSdVM.jpg","t":"苏富比伪画大师","r":7.125,"y":2014,"rd":"2014-03-06","hs":0.175,"d":0.231,"mt":"movie","o":"2014年「德国奥斯卡」萝拉奖日前（28日）公布入围名单，其中以入围最佳纪录电影奖项的《苏富比伪画大师》（Beltracchi: The Art of Forgery）最受瞩目。不仅因为该片本月初才在德国上映、获得不俗评价，片中男主角沃夫冈贝特莱奇（Wolfgang Beltracchi）目前正在监狱服刑，使电影更充满了话题。"},{"id":197950,"p":"/f1ZihdwexPoB49G8BGpvTtsqKNk.jpg","b":"/yJIRptBDdt92JS4decYj5HL3Q60.jpg","t":"法国缉毒风云","r":7.124,"y":2014,"rd":"2014-12-03","hs":0.963,"d":2.108,"mt":"movie","o":"这是一部以真实事件和真实人物为基础的影片。故事发生在七八十年代的马赛，让·杜雅尔丹饰演警务人员皮埃尔米·歇尔数年如一日地追查，试图捣毁马赛当地最大的贩毒组织。这个组织将毒品从土耳其途经法国运往美国，从而为美国的毒品市场提供了大量货源。1971年好莱坞导演威廉·弗莱德金执导的影片《法国贩毒网》被设置在了同样的背景之下。"},{"id":239563,"p":"/5secRUEM28Fer4kgX2nqJ4Et7NA.jpg","b":"/AIVsBK1BSPzh6FKxnHbKCQQmBo.jpg","t":"圣人文森特","r":7.114,"y":2014,"rd":"2014-10-09","hs":1.178,"d":2.988,"mt":"movie","o":"影片讲述了单身母亲玛姬（梅丽莎·麦卡西 饰）带着儿子奥利弗（杰顿·李博赫 饰）搬到了布鲁克林，为了维持全家生计不得不在医院加倍工作，为此她只能把儿子交付给看似无害的隔壁邻居文森特（比尔·默瑞饰）照看。文森特是个退役老兵，脾气暴躁、抽烟酗酒、嗜赌如命。圣文森把自己堕落的生活方式一览无遗的呈现在男孩面前，教奥利弗喝酒、赌博、撒谎、偷窃，还和怀孕的脱衣舞女达卡（娜奥米·沃茨 饰）一起带奥利弗去夜总会游荡。然而奥利弗却在这些不堪中找到了闪亮之处，两人也慢慢建立起友谊。"},{"id":212778,"p":"/dsGhUnkOv6Vvq9OrXlGwFFGRdO1.jpg","b":"/g34ZNDt4iFYAddb8pyO2LhhSAMA.jpg","t":"落魄大厨","r":7.114,"y":2014,"rd":"2014-05-08","hs":1.504,"d":4.829,"mt":"movie","o":"凯尔·卡斯帕 (乔恩·费儒 饰) 是洛杉矶一家明星餐厅的当家主厨。由于无法忍受他控制欲过强的老板 (达斯汀·霍夫曼 饰)，卡尔一气之下辞掉了工作。他决定给自己放个大假，顺便找找未来的方向。凯尔来到了迈阿密。他和前妻 (索菲亚·维加拉 饰)、儿子以及好友 (约翰·雷吉扎莫 饰)一起开设了一家简陋的移动餐车。餐车上路了，卡尔试图在这样的旅程中试图修补与妻儿的关系，同时找回自己对于烹饪以及生活的热爱。影片由《钢铁侠》的导演兼演员乔恩·费儒自编自导自演，与他合作过的两位大明星小罗伯特·唐尼、斯嘉丽·约翰逊客串捧场。"},{"id":279229,"p":"/y4ZgOkYWzkhx9ZP21JDwCnN1oPj.jpg","b":"/y95HIJdesNQQaujZkGZczX7ejp2.jpg","t":"F调的宝石蓝","r":7.113,"y":2014,"rd":"2014-08-14","hs":0.841,"d":1.692,"mt":"movie","o":"由德国畅销小说时空之恋改编的同名电影第二部Saphirblau（F调的宝石蓝/蓝宝石）。\r 　　格温刚刚发现，她是秘密时间旅行圈的\"十二人\"的最后一名成员。现在，她不得不与不断的过去旅行，她与吉迪恩的关系，并找出围绕圆的黑暗秘密。"},{"id":116149,"p":"/choUOqOkYixEQZl3zzAuvJ9WOzO.jpg","b":"/kfofK4GzJsJZhCShqZY438c8Y4Y.jpg","t":"帕丁顿熊","r":7.1,"y":2014,"rd":"2014-11-24","hs":1.714,"d":6.465,"mt":"movie","o":"神秘的秘鲁，生活着一种十分稀有的果酱熊，他们拥有非常高的智商和语言能力。当年果酱熊夫妇帕斯图佐和露西曾与来自伦敦的探险家结下深厚的友谊，并且学到了压制果酱的技巧。时至今日，一场灾难摧毁了果酱熊安宁快乐的生活，露西阿姨将淘气的侄子送上开往伦敦的邮轮，嘱咐他在那个友好的国度展开新的生活。万里漂泊而来的小熊懵懵懂懂来到帕丁顿火车站，可是当代人的冷漠却让他倍感失落。幸运的是小熊遇到了布朗一家，并且得到了一个好听的名字——帕丁顿（本·卫肖 Ben Whishaw 配音）。善良的女主人玛丽（莎莉·霍金斯 Sally Hawkins 饰）殷切要帮助帕丁顿找到可以栖身的地方，而男主人亨利（休·博内威利 Hugh Bonneville 饰）则时刻想把这个突如其来的麻烦赶走。在此过程中，搞怪不断的帕丁顿和布朗一家关系逐渐融洽，而自然历史博物馆的标本师米莉森特（妮可·基德曼 Nicole Kidman 饰）则怀着邪恶的目的悄然向帕丁顿接近……"},{"id":206563,"p":"/kd4v23x0lalIRdwgLRkHgBhYBUQ.jpg","b":"/dwFZb1ddwY3TYUVKrkuCNs7Iy2c.jpg","t":"垃圾男孩","r":7.1,"y":2014,"rd":"2014-10-09","hs":0.842,"d":1.701,"mt":"movie","o":"拉斐尔是一个拾荒男孩，他在垃圾山每天靠筛分垃圾为生。然而一个幸运而又不幸的一天将他的世界就此改变。这天他无意拾到了一个小钱包，一个充满谜团、线索并足以改变一切的钱包。然而不久，拉斐尔和他的朋友便遭到了腐败警方的追捕，三个男孩便与警方展开了斗智斗勇的追逐。渐渐地，他们逐渐发现这里面是一个关于一位死去的男人未完成的使命，三个拾荒男孩决心接手这份使命，他们将要独自面对危机四伏的世界......"},{"id":220447,"p":"/rovMq8yoJA8TOAKvRZm3amRa8Hn.jpg","b":"/lbuF0PYFGrKnMh3GqwFnxNs3cHD.jpg","t":"黑执事","r":7.1,"y":2014,"rd":"2014-01-18","hs":0.881,"d":1.84,"mt":"movie","o":"依靠玩具制造凡多姆公司声名显赫，其背后的灵魂幻蜂家族则是一个充满谜团的存在。据说他们世代充任“女王的看门狗”这一角色，拥有神秘而悲剧般的命运。十年前第三代继承人惨遭杀害，他们的女儿下落不明，随之而来的则是自称为幻蜂家族私生子的美少年清玄（刚力彩芽 饰）以及妖气十足、恶口不断的执事塞巴斯蒂安（水岛宏 饰）。近一段时间，连环木乃伊事件甚嚣尘上，清玄主仆被警官鸨泽一三（安田显 饰）作为重要嫌疑人调查。而主仆二人也遵照女王的指示对此事件予以关注，并最终将目光锁定在某个神秘的地下俱乐部。该俱乐部所藏有的巨大秘密，甚至牵涉到幻蜂家族十年前的灭门事件。潘多拉的盖子就此打开……  　　本片根据漫画家枢梁（枢やな）的同名原作改编"},{"id":1016414,"p":"/tdp4Ahg8BgpLqPFIi7LLMwqiDt.jpg","b":"/xLR8AIxTT0v9esUkboUmyARCD26.jpg","t":"街头霸王：暗杀拳","r":7.1,"y":2014,"rd":"2014-05-24","hs":0.246,"d":0.338,"mt":"movie","o":"在日本一处僻静的所在，孤儿隆（Mike Moh 饰）和情同手足美国青年肯（Simeon Tsolov 饰）一同在师父刚拳（小家山晃 饰）的指导下，日复一日进行艰苦卓绝的修行。当二人终于感受到体内气的流动之时，师父允诺带他们进行更高阶段的修炼，而那将触及破坏力十足的暗杀拳。青年时代，刚拳和弟弟豪鬼随师傅轰铁（伊川东吾 饰）修习。一心变得强大的豪鬼偷阅师父的秘籍，学会可怕的暗杀拳，可是却不会控制杀意的波动，最终被轰铁逐出师门。仿佛又一个循环，肯似乎也正在走着豪鬼的老路，刚拳则接近全力避免悲剧重演。\r 　　直到某一天，豪鬼找上门来，师兄弟不得不面对宿命的对决……"},{"id":282069,"p":"/wsrcpLFe631mP2Q9F19LXyrEXkO.jpg","b":"/at9UA6p81CHBHNPbnIBgXzKQycl.jpg","t":"寄生兽","r":7.1,"y":2014,"rd":"2014-11-29","hs":1.267,"d":3.478,"mt":"movie","o":"　　在某个神秘的夜晚，可怕的孢子突然降临地球，它们钻进人类的身体，从而将其据为己有，并且将人类作为猎杀吞食的目标。高中生泉新一（染谷将太 饰）也险些被孢子控制大脑，结果这个待在右手中寄生兽“小右”（阿部隆史 饰）便与之展开了奇妙的共存。某天，学校里来了位新老师田宫良子（深津绘里 饰），她和小右都敏锐地察觉到对方的存在。田宫将A（池内万作 饰）和岛田秀雄（东出昌大 饰）介绍给小右，并邀请他加入全部由寄生兽组成的网络以谋求发展。在此期间，新一和小右遭到A的伏击，而相依为命的母亲（余贵美子 饰）也不慎沦为寄生兽的俘虏。为了保护最重要的人，新一只有向穷凶极恶的寄生兽展开攻击……  　　本片根据岩明均的同名漫画改编。"},{"id":269494,"p":"/eZjxkLO1fEafCEQZCRjkz0ogEo0.jpg","b":"/u0os34ctKo55sx6krTbO381ohNR.jpg","t":"走到尽头","r":7.1,"y":2014,"rd":"2014-05-29","hs":1.022,"d":2.345,"mt":"movie","o":"道貌岸然的水源警局警官高建洙（李善均 饰）正处在人生的危急关头，他的母亲不久前刚刚去世，警局方面因为和同事涉嫌受贿而被检察官调查，回家奔丧的路上速度过快又不慎撞死了人。高左右奔突，疲于奔命，最后以瞒天过海的方式逃过一劫。好不容易渡过危机的高和同事受命追查一个通缉犯，结果却发现对方正是自己撞到的人。雪上加霜的是，偏偏有人目击了车祸过程，并且匿名举报。之后不久，神秘之人（赵镇雄 饰）打来电话，直接道出高建洙撞到通缉犯的隐情。对方拥有和高警官同样体面的身份，而他反复纠缠这个惊弓之鸟背后又有怎样不可告人的目的？"},{"id":284278,"p":"/f3BY7exxyGZ0tbp9HUZGVId6a5E.jpg","b":"/sVkMv72zRMLNVgt1EjlXhivjsEK.jpg","t":"亲爱的","r":7.1,"y":2014,"rd":"2014-09-26","hs":0.683,"d":1.248,"mt":"movie","o":"田文军（黄渤 饰）和鲁晓娟（郝蕾 饰）曾是一对恩爱的夫妻，然而，两人之间的感情却被时间和争吵消耗殆尽，最终，他们选择了离婚。如今，联系着两人的唯一枢纽，就是可爱的儿子田鹏。然而，某一天，这唯一的纽带也断裂了，田鹏于一次外出玩耍时无故失踪，绝望和崩溃之中，田文军与鲁晓 娟踏 上了漫漫寻子之路，并在途中结识了许多和他们一样无助的父亲和母亲们。  时光匆匆流逝，一条关于田鹏的线索浮出水面，促使田文军和妻子来到了一处偏僻的村落之中，在那里，他们看到了酷似田鹏的男孩，然而，男孩口中的“妈妈”却并非鲁晓娟，而是一位名叫李红琴（赵薇 饰）的村妇，这错位的一切究竟是怎么回事？"},{"id":209276,"p":"/e1DRGfyRxYQclvJOJiXwAw5gDg2.jpg","b":"/7FregPTA0h0ROUvHvq62TBAzmSV.jpg","t":"深狱父子情","r":7.099,"y":2014,"rd":"2014-03-21","hs":0.708,"d":1.305,"mt":"movie","o":"年轻男孩艾瑞克因罪行入狱，他暴力的行径进一步导致他被转移到成人监狱，在那里他遇到了老辣的对手尼夫，令人意想不到的是，尼夫是他失散多年的父亲，两人是否可以在一个危机四伏的监狱里重建亲子关系？"},{"id":102651,"p":"/lHeeJTJhr7jzlrL97SxcK9By8ig.jpg","b":"/4hfcpHmMEgmFTdnVx4XCtM6dgCG.jpg","t":"沉睡魔咒","r":7.089,"y":2014,"rd":"2014-05-28","hs":2.36,"d":14.905,"mt":"movie","o":"玛琳菲森（安吉丽娜·朱莉 Angelina Jolie 饰）曾是一个美丽纯洁，拥有翅膀能够飞翔的年轻仙子，生长于宁静祥和的森林王国。然而美好的时光总是短暂的，王国突遭人类军队侵袭，玛琳菲森在战斗中逐渐成长为这片森林的守护者，同时也遭受到了无情背叛，从此她的心灵开始变得冷酷，脑海只剩复仇的念头。为了报复，她给人类国王的女儿爱洛公主施下恶咒；然而随着爱洛的成长，玛琳菲森才逐渐意识到——这位小公主不仅能给两个世界带来和平，也许还能给自己带来真正的快乐。"},{"id":246400,"p":"/pUmYsh07P2Bq6ip2RZmOq6mr2vF.jpg","b":"/vHRbyJFN2bgFsMeVJVJdvQwmyB4.jpg","t":"地球两万天","r":7.046,"y":2014,"rd":"2014-07-05","hs":0.465,"d":0.736,"mt":"movie","o":"尼克凯夫起床。他寫作、進食、看電視、寫作。這是尼克凯夫在地球上的第两萬個日子：他化身爲司機，載著乘客遊晃在布萊頓，座上賓有壞種子樂團第一任吉他手Blixa Bargeld、名曲《Jubilee Street》MV主角Rey Winstone和女神凱莉米洛；那些在他生命中曾經有所關聯，又失去聯絡的人們。他們喃喃地述說著時間的流逝、記憶、孤獨與生死。"},{"id":236735,"p":"/4UCgxOoYxw3ttQKmAYDHXzv9nox.jpg","b":"/qLuu0GysqAM2nw6JEIjTkJdEwp7.jpg","t":"沼泽地","r":7.041,"y":2014,"rd":"2014-09-25","hs":0.65,"d":1.157,"mt":"movie","o":"在20世纪80年代初的西班牙，为了调查少女失踪案，两位思想观念完全对立的警察从马德里被派往南边的一座偏远小镇，这座小镇位于瓜达尔基维尔流域的沼泽地上。在这样一个依然保留着根深蒂固的陈旧思想的社会中，他们将面临一个残忍的杀人凶手。"},{"id":254201,"p":"/sf9mMG4bcVTAM6u4rU1FaS90rWY.jpg","b":"/1BqoXxXahujGXSLUfefs3bmUSZy.jpg","t":"悬案密码2：野鸡杀手","r":7.039,"y":2014,"rd":"2014-10-02","hs":1.113,"d":2.733,"mt":"movie","o":"雉鸡是一种常见的狩猎鸟，每年在猎场上丧命的雉鸡不计其数。 一旦牠们无法满足猎人对杀戮的渴望， 嗜血的枪口便会开始寻找其他更刺激的目标……  　　愈难缠的猎物愈刺激， 猎人赌上的不是金钱、荣誉，而是自己的命。  　　丹麦最神祕离奇、却又无人能破的悬案，唯有他，能解开通往关键线索的密码。卡尔．莫尔克，哥本哈根的资探警探，具有猎犬般的直觉、对线索紧咬不放的毅力，当最优秀的警探碰上最棘手的悬案，真相能否水落石出？  　　一九八七年，一对兄妹在自家的度假小屋惨遭杀害， 虽然凶手指向几位家境富裕的寄宿学生，却因证据不足， 让案情伴随两张从现场不翼而飞的游戏卡片被人刻意隐匿。  　　二十年后，这群寄宿学生成为社会的上流人士，  　　表面上，他们是事业有成的正派商人；  　　私底下，却是从狩猎游戏中获得快慰的「雉鸡杀手」。  　　不论商场或猎场，「杀手们」呼风唤雨， 但如鬼魅般纠缠的往事可不受控制， 总会有人要他们为过去的错误付出代价！  　　卡尔接下「小屋案」后噩运不断，一连串的事件就像威胁他罢手的警告， 难道凶手真的是掌控半个丹麦的商业钜子？  　　他的调查又会引来什么样的危机？  　　这一次，卡尔除了抽丝剥茧，还原真相， 还得想办法保护自己从猎人设下的陷阱中全身而退……"},{"id":264273,"p":"/k1nEFshAdeB2hQ5vManNMlz3soS.jpg","b":"/aAOAMXTGgVn1HBTYjlLR7CGZ5EN.jpg","t":"彷徨之刃","r":7.026,"y":2014,"rd":"2014-04-10","hs":0.704,"d":1.306,"mt":"movie","o":"　　电影改编自日本著名推理小说家东野圭吾的同名小说。胜贤（郑在泳 饰）怎么也想不到，自己那乖巧可爱的女儿李秀珍（李秀彬 饰）会以一具冰冷的尸体的形式躺在自己的面前，然而事实已经发生，无法改变，李秀珍被卷入了一场谋杀案中，成为了案件里的受害者。  　　某日，痛苦的胜贤收到了一封神秘的信件，追随着信件中给出的线索，胜贤见到了女儿临死前最后的影响，绝望和愤怒之中，胜贤杀死了罪犯之一的哲勇，事件并没有就此结束，一位依然有杀害自己女儿的凶手逍遥法外。哲勇的死吸引了警方的注意，一直在调查李秀珍一案的刑警亿观（李成民 饰）展开了对于胜贤的追捕。"},{"id":228970,"p":"/3SJ0IowA0Uc7iWCwt0Rx81h0LI.jpg","b":"/wlP3Sjw5WVvjsi2CGFp84QwrZZC.jpg","t":"涉足荒野","r":7.004,"y":2014,"rd":"2014-12-05","hs":1.189,"d":3.095,"mt":"movie","o":"改编自美国作家谢莉尔·斯瑞德2012年的同名自传，讲述婚姻触礁，母亲去世，自己在绝望中生活多年之后，虽然毫无徒步经验，却独自一人踏上Pacific Crest Trail 远足之路，通过长途步行找回自我的故事。"},{"id":256930,"p":"/kLfN2cggfhXAdYQ7GckKWujBUtG.jpg","b":"/qROrvjNOU4kqc5DbpUOGMZ0JCnw.jpg","t":"嘉农","r":7,"y":2014,"rd":"2014-02-27","hs":0.329,"d":0.477,"mt":"movie","o":"一群奋战不懈的野球少年们，朝着梦想前进的热血故事！故事描述1929年台湾诞生了一支由汉民族、大和民族和原住民族组成的嘉农棒球队，在新教练以「进军甲子园」为目标，用斯巴达式的严厉态度训练球员，原本散漫的球队在教练一年多的魔鬼训练与屡屡落败的刺激下，渐渐激发了球员的求胜意志与前进甲子园的决心。1931年，嘉农棒球队一路过关斩将，打败由日本人所组的常胜冠军「台北商业队」，成为首支在浊水溪以南并且赢得全岛冠军的野球队外，更代表台湾去日本征战甲子园，在一望无际的甲子园的草地上，五万五千名观众面前，嘉农球员们奋而不懈的决心与永不放弃的精神感动了现场所有观众，不论输赢，嘉农已经缔造了历史，不畏惧地勇敢挑战自我，无形中却得到真正的胜利。远远地，观众席上传来一阵奋力呼喊：「英雄…战场…天下…嘉农」。"},{"id":259999,"p":"/olqPq6fUaqjjQHKtlpfT2snGzMo.jpg","b":"/5WFEWGHOzUx1Ni0i9pz3LxgHfrk.jpg","t":"坚持到底","r":7,"y":2014,"rd":"2014-04-19","hs":0.231,"d":0.315,"mt":"movie","o":"第一次导演/来自澳大利亚，艾伦·希克斯，鼓手说服了他的冲浪伴侣和摄影师，亚当·哈特，前往美国跟随和电影89岁的爵士乐传奇人物，克拉克·特里（昆西·琼斯的第一位老师）在四年 - 记录特里和推动下，盲人钢琴神童，贾斯廷·考夫林，23克拉克，现在93之间的可能性不大辅导，辅导迈尔斯·戴维斯作为一个年轻的音乐家，是为数不多的演员曾经在两个计数发挥中贝西的和艾灵顿公爵的带。在继续坚持让开，因为贾斯汀邀请到竞争中的精英，国际竞争力，而对抗可怕的怯场，克拉克的身体健康会更加糟糕的关键转折。在拍摄过程中，克拉克失去了他的视线，这加深了他与贾斯汀债券。随着时钟滴答，我们突然见证了两个伟大的朋友解决他们的生活交织在一起的最严峻的挑战。"},{"id":256106,"p":"/fRzXEP0wsT6ULU1OfNXHHy5ArE1.jpg","b":"/htzkep52UKS8o52sBqzPwlPdtn.jpg","t":"推拿","r":7,"y":2014,"rd":"2014-02-17","hs":0.655,"d":1.177,"mt":"movie","o":"这是一个发生在盲人按摩中心男女技师们之间的爱情故事。  　　这里有一个风流外向、能吟诗跳舞的盲人老板沙复明（秦昊 饰），也有经常被顾客赞叹其美貌的“会所之花”都红（梅婷 饰），还有整天沉浸于自己精神世界里的“小正太”小马（黄轩 饰），以及热恋中的刚从外地投奔沙老板而来的王大夫（郭晓冬 饰）与小孔（张磊 饰），还有公认的“开心果”、多才多艺爱洗头的技师张一光（穆怀鹏 饰），以及隔壁洗头房美丽温柔的发廊妹小蛮（黄璐 饰）等，生活各自精彩，人们彼此相安。然而正是“嫂子”小孔身上特有的女人气味突然唤醒了小马对爱的渴望，不断念着“嫂子”的他不经意转动了命运之轮，使得整个推拿中心各个盲男盲女技师们之间的爱情与生活发生了激烈又动人的转变"},{"id":285213,"p":"/glhZESKaeTiMLcufjkJzjQGeOPU.jpg","b":"/8UfYtyCeWGbhfyyq0u0xYwEYaZb.jpg","t":"海盗","r":7,"y":2014,"rd":"2014-08-06","hs":1.051,"d":2.481,"mt":"movie","o":"《海盗》以朝鲜建国初期为背景，讲述了为了捕获一只吞掉玉玺的鲸鱼而离开陆地的一伙男山贼和一群女海盗在茫茫大海上的离奇遭遇。该片是韩国首部海洋冒险题材影片。"},{"id":282631,"p":"/uvzIlZwe95XKZqW6HKlrZs3yueK.jpg","b":"/3KB32UjT3iL6YziK7760YzSiOEI.jpg","t":"鸣梁海战","r":7,"y":2014,"rd":"2014-07-30","hs":1.09,"d":2.647,"mt":"movie","o":"　　1597年的朝鲜王朝危机四伏，朝鲜海军主力随着大将李舜臣被贬而遭受巨大打击，军纪溃散，只剩少量军舰。而倭寇伺机派出胁坂安治，协同令人闻风丧胆的“海贼王”来岛通总的海盗军共同出击，势必攻克汉阳。危急关头，李舜臣力排众议，决定率领仅 剩的十几艘军舰前去鸣梁海峡迎战倭寇。李舜臣先是派遣部下任俊永去敌方汇合卧底俊沙，又重振军心，以“勇者生，畏者死”的气概，号召与倭寇决一死战。 决战开始，李舜臣身先士卒，死守血岛，击溃“海贼王”好几拨先遣军，关键时刻任俊永的哑妻读懂他的唇语发挥作用，使得李舜臣将船成功获救。最终军民协力，重创了日本舰队，创造了世界海战史上一次以少胜多的著名战役。"},{"id":252067,"p":"/nv9knBaSWkFH4IcuUBq3juZm5bo.jpg","b":"/hxaJIOMv0L1CCWgpXpyM9NXmgdb.jpg","t":"热血青春","r":7,"y":2014,"rd":"2014-01-22","hs":1.066,"d":2.543,"mt":"movie","o":"电影《热血青春》讲述八十年代曾在忠南洪城一带非常有名的女生混混，传说的花花公子、火凤凰派老大，首尔来的转学生等青春男女的热血浪漫爱情故事。是由电影《奔跑的乌龟》的导演、用非凡的耐力成功指导作品的李延宇担任导演。  　　在电影(2008)和(2012)中担任主角的朴宝英这次将在电影中饰演洪城农高大姐大英淑，首次突破形象，将展现她自信强势的一面。而在8月1日大结局的SBS月火剧〈听见你的声音〉和电影〈观相〉中有超高人气的李钟硕将饰演用一个眼神、一个呼吸就能迷倒女生的，充满魅力的洪城农高传说级的花花公子忠吉。李世英扮演了拥有白皮肤与纤瘦身材，受到所有男同学喜爱的女高中生昭熙, 而金英光则扮演了洪城农高火凤凰派的老大光石，尽显其野性美。"},{"id":266030,"p":"/uXJ5DeTqfHLAC1TEJ7ZJqmr8Tss.jpg","b":"/joZY6JcpItspa0BdOYehsJRyWNd.jpg","t":"派对女孩","r":7,"y":2014,"rd":"2014-08-27","hs":0.3,"d":0.427,"mt":"movie","o":"第67届戛纳电影节一种注目单元宣布由法国影片《派对女孩》开幕，La Femis毕业的三人导演组合，曾凭《福尔巴克》获克莱蒙费朗短片奖，凭《女孩免费》获凯撒最佳短片奖。此次是他们首次执导长片，讲述一位60岁的酒吧女郎，依旧夜夜派对与男欢歌。她渐渐觉得自己老了。有天她决定嫁给自己的一个熟客……"},{"id":332506,"p":"/eP67kK8q5PbcSQkarSHZ3WXRe7O.jpg","b":"/xMB4FTuf9HStYA6B8kBOfEsauaH.jpg","t":"我很好，谢谢，我爱你","r":7,"y":2014,"rd":"2014-12-10","hs":0.478,"d":0.763,"mt":"movie","o":"普朗（波莉雀娅·彭娜妮可 Preechaya Pongthananikorn 饰）是一名英语老师，她的一名学生想和男友吉姆（Sunny Suwanmethanon 饰）分手，于是用英文录了一段分手宣言，拜托普朗播放给吉姆听。哪想到伤心欲绝的吉姆竟然将过错怪罪到了普朗的头上，他觉得正是因为普朗教了女友英语，女友才会弃他而去。"},{"id":87093,"p":"/hB1giXpGrxEEZGb03mWAKJQGAkj.jpg","b":"/zJeYB7rX1kg5kVmzB0kxbvxmYOl.jpg","t":"大眼睛","r":6.98,"y":2014,"rd":"2014-12-24","hs":1.14,"d":2.878,"mt":"movie","o":"《大眼睛》故事发生在上个世纪60年代，一种名为“大眼孩子”的插图流行起来。不久，其作者沃尔特·基恩遭到起诉，被指责盗取他人作品，而对方正是沃尔特的妻子玛格丽特。玛格丽特表示，大眼孩子的绘画原本出自她之手，性格内向的她每天在地下室里作画，而丈夫沃尔特仅仅是在画作下方签上自己的名字进行销售而已。最终二人婚姻破裂。事情闹上法庭后，法官让二人现场作画，沃尔特推三阻四，借口不断，最终版权案真相大白。"}]