[{"id":517991,"p":"/q0epYI6m8XZQwl52sX7nnf6S4tU.jpg","b":"/fReqenpUkU83y7rpEMscE5EjoDr.jpg","t":"特工","r":7.4,"y":2018,"rd":"2018-08-08","hs":1.232,"d":2.341,"mt":"movie","o":"　　本片根据韩国特工朴采书的事迹改编。\r 　　20世纪90年代中期，朝鲜对外宣传已经拥有了核武器，对韩国形成巨大威胁。为了破坏朝鲜的核计划，韩国国家安全企划部室长崔学成（赵震雄 饰）找到陆军上校朴皙映（黄政民 饰），命令他抛弃过往身份，寻找机会潜入朝鲜。一腔热血的朴皙映随后退伍，成为安企部情报员，代号“黑金星”。\r 　　经过数年的经营，朴皙映已然成为一名在北京风生水起小有成就的韩国商人。他抓住朝鲜当时经济困难的弱点，帮助朝鲜对外经济部的处长李明云（李星民 饰）解决“张成勋事件”，获得对方信任，不但成功潜入朝鲜，更直接面见了朝鲜领袖金正日。以此为节点，安企部策划的广告项目开始推进，一旦成功则韩方可借拍摄广告之机窥探朝方核计划。正当一帆风顺之时，韩国执政党为了阻止宣扬南北和解的金大中当选，竟欲花大价钱求金正日在边境制造紧张气氛，一心只想完成任务的朴皙映由此卷入了南北权力高层间的恐怖阴谋之中…"},{"id":89623,"p":"/tRI11AEOsvhGoYOHAcmGHxqLHrX.jpg","b":"/nsu4eCB9b5MXJKqVLhlQgAcCa2B.jpg","t":"鸡妈鸭仔","r":7.8,"y":2011,"rd":"2011-07-28","hs":0.926,"d":2.337,"mt":"anime","o":"喧嚣的农舍内，母鸡们如同机器一般按点进食、按点下蛋，没有半点自由。虽然绝大多数同伴都习惯了这种无忧无虑的囚徒生活，但是小母鸡叶芽（文素利 配音）却时刻想要逃出樊笼，自由自在孵化她的小宝宝，为此她连续三天三夜绝食，打算装死逃出鸡舍。谁知由于太过饥饿，叶芽最终昏死过去，当她 再次醒来时，发现自己已经被农夫扔到野外。梦想成真的叶芽快乐玩耍，可是农舍的同伴根本不接纳她，野外还有贪婪的黄鼠狼追杀。在冷酷的“他乡客”（崔岷植 配音）的保护下，叶芽专心孵化着一枚鸭蛋。不久，可爱的鸭宝宝诞生了……\r 本片根据韩国销量突破百万册的经典童话图书《芽芽，走出院子的母鸡》（作者：黄圣美）改编"},{"id":660046,"p":"/zSNyZUeqDdii0doQ9970E90kCkb.jpg","b":"/nrVpYaBw0kqm2ySiwbxo33LnRkr.jpg","t":"庞尼因·塞尔文：第一部分","r":7.137,"y":2022,"rd":"2022-09-30","hs":1.639,"d":2.336,"mt":"movie","o":"乔拉王国正面临着来自内部和外部力量的威胁，由于王储阿迪塔·卡里卡兰、他的弟弟阿伦莫齐·瓦尔曼和皇帝桑达拉·乔拉因局势而分开，因此，确保王国安全的关键在于一名使者。他能成功完成任务吗，尤其是卡里卡兰的前女友南迪尼密谋推翻整个乔拉帝国？"},{"id":2977,"p":"/9v2hp5qrhx8JpodGPVYfRrSAxuv.jpg","b":"/r95IP56O3j8fz9a09x55lymr9uJ.jpg","t":"成为简·奥斯汀","r":7.3,"y":2007,"rd":"2007-03-02","hs":0.837,"d":2.335,"mt":"movie","o":"　　简•奥斯汀（安妮·海瑟薇 Anne Hathaway 饰）的一生是否如她的文字那样充满曲折的过程和完满的结局？《成为简》用传记方式描述她的一生：她的母亲竭力为她撮合婚事，对象是上层社会的有钱人。但是简不接受没有爱情的婚姻，认为女人要靠自己的能力去养活自身。于是，她拒绝贵族瓦斯莱先生的求婚，爱上了心灵相通的汤姆•勒弗罗伊（詹姆斯·麦卡沃伊 James McAvoy 饰）。\r 　　好事多磨，有人从中作梗，导致汤姆家人并不赞成二人婚事，汤姆决定携简私奔。但是这样一来，汤姆的经济来源就会被切断，简亦将面临着世俗的压力和贫困的生活。到底二人在私奔路上会走得多远？会不会有美满的结局？"},{"id":47909,"p":"/5eEblZp1OsFSZVTBNG3yFhkQHlw.jpg","b":"/m3xCLh3b3QH9QkZx67argsU5PTO.jpg","t":"诗","r":7.567,"y":2010,"rd":"2010-05-13","hs":0.903,"d":2.334,"mt":"movie","o":"时髦的打扮掩饰了岁月在她的身上留下痕迹，66岁的美子（尹静姬 饰）像一朵摇曳在街边的小花一样绽放着自己暮年的美丽。美子靠做钟点工赚些小钱，与读初中的外孙独自生活的日子虽然清贫，但却丝毫没有影响她对于生活的热情。虽然已经确诊患上了老年痴呆症，但她却依然酷爱诗歌，不仅时常参加诗歌朗诵会，而且开始学习写诗。她总是留意观察生活中的点滴，以便捕捉随时可能出现的灵感，然后把它们记录在随身携带的小本上。然而，如同写诗的灵感并不会轻易出现一样，生活也并非表面的那样轻松和容易…… 在63届戛纳电影节上，李沧东凭借此片获得最佳编剧奖。"},{"id":18426,"p":"/7HvTGfK1szYWzfarRXHGTyxqurC.jpg","b":"/4NTM2UfehhQueBQd06DCzzHMW5i.jpg","t":"雏菊","r":7.151,"y":2006,"rd":"2006-03-09","hs":0.799,"d":2.332,"mt":"movie","o":"画家慧英（全智贤饰）是一个开朗活泼乐观向上的女孩子，而自从她的世界出现两个男人之后，一切都变的混乱不堪起来。这两个男人一个是冷面杀手（郑宇成饰），他身背几条人命却又对慧英充满了真诚的爱情，自从他第一次遇到慧英就被她的美丽和善良所吸引，但无奈的生活却逼得他不能光明正大的爱她；而另外一个男人则是个刑警（李成宰饰），他是杀手的克星，却意外在追捕中遇到了慧英，他同样被慧英所吸引，陷入了爱情。两个男人，一正一邪，即是法律上的敌人也是感情上的对手，两个男人将展开一场生死较量，而他们对慧英的感情却是如出一辙的真挚感人，三个人在残酷的现实中将何去何从？"},{"id":615952,"p":"/ipvU3sbkbGgHGyvXGchAfrRqnn5.jpg","b":"/pqCfTRzYzojsyHvKtS6mHfC7Wc7.jpg","t":"世界末日","r":6.46,"y":2022,"rd":"2022-10-28","hs":1.6,"d":2.332,"mt":"movie","o":"本片取材于上世纪80年代中期格雷在纽约皇后区邱森林学校学习成长的回忆录。"},{"id":397837,"p":"/kpaewO8hrG9ApTpeevREM1LCitK.jpg","b":"/q0X5l5GfbqxKuof0XHEIuh94RKb.jpg","t":"忽然七日","r":6.967,"y":2017,"rd":"2017-03-02","hs":1.152,"d":2.33,"mt":"movie","o":"萝伦奥立佛同名畅销小说改编。莎曼珊金斯顿(柔伊德区 饰演)在2月12日晚上发生意外，她感觉自己将永无止尽地坠落，但一个声响打断沉默，她醒过来了，闹钟已经响了二十分钟。现在是早上六点五十分，2月12日。意外过后，莎曼珊发现自己不断回到这一天，而她每一个不同的决定和选择，竟然都有深远的影响。她逐渐明白，自己仿佛肩负着某个使命，必须完成某些事、改变某些人的生命，也许，她一次又一次回到这一天，为的并不是要救自己，而是另一个人……"},{"id":2654,"p":"/msh4tEUzbnEqlHcFOUH4O0Zti8r.jpg","b":"/iuRHfeN28bRuXk2Q87RlnruYg8K.jpg","t":"战栗黑洞","r":7.21,"y":1995,"rd":"1995-02-03","hs":0.658,"d":2.329,"mt":"movie","o":"在故事结构上具有后味道的悬疑恐怖片，将观众带入“真实\"、“虚拟真实\"的辩证之中。萨姆．尼尔饰演私家侦探，受为出版商追查一名突然神秘失踪的恐怖畅销小说作家的下落，他作品的一些出奇之处是能够令读者发疯，造出很多失去理性的暴力行为。侦探起初并不相信此书具有魔力，但在他追到了书中所写的故事发生地点时，竟发现那些情节都是真实的，他自己也变得越来越疯狂。约翰．卡彭特导演本片的成绩普通而已，但幻想力丰富的剧情却着实吸引着观众一步一步深入故事气氛之中，希望寻找出事件的真相，片中的一些特技效果很能挑战人们的视觉经验。"},{"id":14968,"p":"/teEAwhvEdfYPFe7scdIbcjcSUUh.jpg","b":"/1t3cpOlMmftKsK8MzFweJAftAxl.jpg","t":"欢迎来到东莫村","r":7.5,"y":2005,"rd":"2005-08-04","hs":0.787,"d":2.329,"mt":"movie","o":"朝鲜战争期间，在江原道附近一个叫东莫村的偏僻小山村。那里的人们与外界隔绝，过着自给自足的生活，他们竟不知外面有发生战争。韩国国军的表铉哲和卫生员文尚相由于逃营和掉队，来到东莫村。与此同时，朝鲜人民军的李秀华和老兵张荣熙以及少年兵徐泽基也到了东莫村。而在此之前，因为飞机坠毁，美国飞行员史密斯大尉也来到了村子。当双方士兵碰面时，剑拔弩张，后来才由紧张对峙渐渐平和下来，互不侵犯，但还是有很大敌意。在与淳朴的村民接触中，士兵们习惯了东莫村安宁的生活。后来战火即便降临到村子头上，双方的士兵们决定肩负起保卫东莫村的任务。"},{"id":517909,"p":"/hwNMJgbiUUvPCxsnADjbV9ysM5j.jpg","b":"/ld3bBHoKINhXHjABn5yEJVSBOpF.jpg","t":"洗钱风云","r":6.012,"y":2019,"rd":"2019-09-27","hs":1.197,"d":2.329,"mt":"movie","o":"一位寡妇遭遇保险欺诈，在她调查此事的过程中，牵扯出巴拿马两位狡诈的律师，他们帮助超级富豪藏匿资金。"},{"id":319373,"p":"/q5PYJzznvh3T5Xom7bFq8cgmade.jpg","b":"/m2YuVWnbZH1pkxbBhNx4BR5F99n.jpg","t":"澄沙之味","r":7.426,"y":2015,"rd":"2015-05-30","hs":1.075,"d":2.325,"mt":"movie","o":"故事发生在一间名为“铜锣之春”的铜锣烧专卖店里，千太郎（永濑正敏 饰）是这里的店长，曾经，他有过一段十分灰暗的过往，如今，他将不堪回首的回忆深深的埋葬在心底，安安心心，只做一介卖铜锣烧的小贩。\r 某日，一位名叫德江（树木希林 饰）的老人来到了店铺，声称自己是来应聘做店员的，然而，小小的铜锣之春里并不需要店员，千太郎从一开始就打算拒绝德江。然而，德江拿出了自己制作的红豆馅，品尝过后，千太郎被馅料的美味所震惊了，就这样，德江成为了店里的一员。随着时间的推移，一些有关德江的不利传闻在小镇上蔓延开来，甚至影响到了店铺的经营。"},{"id":111083,"p":"/iyYp1lk18ApNrS4cCFeXPm3OAfX.jpg","b":"/z3gZRm7ZnWVyKpZHJ4vho7wRZW3.jpg","t":"女尸谜案","r":7.526,"y":2012,"rd":"2012-12-21","hs":0.98,"d":2.323,"mt":"movie","o":"西班牙的深夜，一名中年男子惊慌失措奔跑在丛林间，最终被一辆公路上飞驰的汽车撞成重伤。警方初步探查得知，此人是某停尸房警卫，他在出事前肯定见过什么恐怖景象。经过进一步调查发现，原来当晚停尸房丢了一具尸体。尸体名叫玛卡·维拉芙尔德（贝伦·鲁艾达 Belén Rueda 饰），是一位呼风唤雨的企业女强人，当天下午乘飞机从洛杉矶回来后不久即因心脏病去世。警方联系上玛卡的丈夫，此时正陪伴情人的亚历克斯（雨果·席尔瓦 Hugo Silva 饰）。他谈论妻子时的冷漠不得不让人对他们夫妻间的关系产生质疑。伴随着诡异肃杀的气氛，真相渐渐浮出水面。"},{"id":805195,"p":"/riaVoQwSTQR7wDlZtveUSUhdoIu.jpg","b":"/wwKTCPDgaq5nWs76Oitq9flUYvN.jpg","t":"相信奇迹的女孩","r":7.4,"y":2021,"rd":"2021-04-02","hs":1.496,"d":2.321,"mt":"movie","o":"12岁的萨拉·霍普金斯是家里最虔诚的一员。在一次去拜访祖父的旅行中，萨拉确信她看到耶稣在她祖父最喜欢的钓鱼点附近的河岸边。通过这一神示，她发现自己能够使死鸟复活。当然，家里没有人相信她。但随着时间的推移，他们发现萨拉能够治愈一些相信她能“看见”的人，很快，她的家人、当地人，甚至媒体都争相要更多地了解这个“能创造奇迹”的小女孩"},{"id":300433,"p":"/smzj2aINWPMvP4oDy9PmpAgvLMs.jpg","b":"/s80FUhCa8T62a45OqYYFX00vLXP.jpg","t":"高手们","r":7,"y":2014,"rd":"2014-12-24","hs":1.011,"d":2.32,"mt":"movie","o":"　　年轻帅气的“技术者”志赫（金宇彬 饰），被誉为是窃盗界的最强头脑，任何金库都难不倒他，还能伪造一切资料，制订滴水不漏的盗窃计划。他联手“掌控者”人力调配专家久仁（高昌锡 饰），以及“隐形者”超强黑客宗裴（李玹雨 饰），3人每一个都是行业内最顶级的高手，他们曾在3分钟之内，轻松在警察眼皮底下偷走价值30亿的珠宝，并在盗窃界一夜成名。耳闻三人实力的黑手党赵社长（金英哲 饰），决定网罗他们，希望他们加入最高难度的偷窃任务──40分钟内，在全亚洲安保级别最高的仁川海关盗取1500亿现金的赃款。\r 　　究竟这三位实力高超的“技术者”、“掌控者”和“隐形者”，能否成功达成任务？还是将失败落入法网？而志赫和赵社长之间的心机角力，又将会是谁胜谁负？"},{"id":25053,"p":"/1Zbgyw3Y2d5Wtkr2uWiszDsCb45.jpg","b":"/1S8ljKwrMdf6Xf8pUlyoIpMmGyJ.jpg","t":"空气人偶","r":7,"y":2009,"rd":"2009-09-26","hs":0.859,"d":2.32,"mt":"movie","o":"他（坂尾创路 饰）是一个唯唯诺诺在餐馆打工的侍应生，她（裴斗娜 饰）是一个只值5000多日元过时的充气人偶。在孤独漫长的夜晚，她慰藉着他空虚的心灵与肉体。对他来说，她也许只是寄托情感的替代品。不知曾几何时，她有了自己的思想和知觉，每天在他上班之后，她便穿上衣服独自外出，用好奇的大眼睛注视着这个忙碌的大都市。最终，她在一家录影带出租店停留，仿佛银幕上交错变换的虚幻情节恰恰映射着她那匪夷所思的生命，其心中涌起阵阵波动。她渐渐喜欢上店里的男孩纯一，在这个人人生而空虚的世界上，她的爱情故事不算故事……本片根据日本漫画家业田良家的同名作品改编。"},{"id":571785,"p":"/gOOIaYhAuT4KNfa1t9uNtthMrcg.jpg","b":"/a8ppJJIQmEJcLSFfhxupc4aT4KW.jpg","t":"狩猎的时间","r":7.2,"y":2020,"rd":"2020-02-22","hs":1.387,"d":2.319,"mt":"movie","o":"不久的将来韩半岛再次受到经济冲击，进而出现巨大的贫民街。为了生活下去，在这条街上的年轻人不惜以身试法的故事。"},{"id":1416,"p":"/9y03SRX71EMKTaUC5huUaM0aDRy.jpg","b":"/greamH3Xe4jvAySICzV167yfZ5r.jpg","t":"海岸线","r":6.3,"y":2002,"rd":"2002-11-22","hs":0.724,"d":2.318,"mt":"movie","o":"韩朝对峙时期，海岸线旁的两国军事状况高度紧张。姜汉泽（张东健）是韩国海岸警备队尽职尽责的上等兵，他的职责是负责看守海岸线，以防可疑人士潜入。由于一心一意想抓间谍，他在工作时一丝不苟很是认真。某次，他将发现的可疑目标当场击毙，事后才知受害者不过是醉酒后与女友亲热的平民。自此，姜汉泽和受害者的女友美英（朴智娥）的生活进入绝境，两人心灵上都背上无法承受的重压，而此事件更影响到整个海岸警备队，尤其是该队成员金上士（金泰宇）。"},{"id":64222,"p":"/MJKOEGJd9C0acod3Ahl7yhYbn6.jpg","b":"/5f6BvtEnpee3cA0WAkZj65gfP8v.jpg","t":"周末同床","r":6.7,"y":2002,"rd":"2002-04-26","hs":0.728,"d":2.315,"mt":"movie","o":"俊荣（甘正宇 饰）这名大学教授持有有性无爱的态度，因此他到了婚嫁年龄都还没有成家立业。在一次约会上，他认识了前卫的灯饰设计师娟姬（严贞花 饰），他们边喝酒边聊天，酒精的作用让他们发生了关系。娟姬知道俊荣是一名不愿结婚的男人，毫不介意的她一直与俊荣保持一段微妙的关系。娟姬后来嫁给了一名医生，婚后她依然与俊荣来往，每逢周末便到了她给俊荣租的单位去。  时间长了，俊荣开始对他们之间的关系感到迷茫。"},{"id":83013,"p":"/peZNeCwkBTu58JXxyDFfk71pE1y.jpg","b":"/co98TYty1zqwFtmxAeV8dxzhMrM.jpg","t":"爱的蹦极","r":6.6,"y":2001,"rd":"2001-02-03","hs":0.712,"d":2.314,"mt":"movie","o":"　　一个夏季的雨天，女生金太嬉（李银珠饰）走进男生徐仁友（李秉宪饰）的伞下避雨，男生对她一见钟情。大学里二人的感情逐步升温，雨夜，二人吵架又和好，感情浓得化不开。任友服兵役前一晚，没有等到答应前来送行的太嬉，就此缘悭一面。  　　17年后，徐仁友已经有一个幸福的家庭，太太和小女儿让他的生活从容平静。在男校执教的他，发现班上一个17岁的男孩子的动作举止与当年的太嬉惊人相似，勾起了他埋藏多年的回忆，才发觉原来自己一直不能忘怀。而男学生面对仁友的感情，内心也起了波澜。甚至与小女朋友分手。  　　太嬉，到底在哪里？17年前的谜团解开后，是一段极致的生死之恋。"},{"id":30943,"p":"/4Q8g9CfW7EiwxRCpLSDpOmcaEZb.jpg","b":"/idDE0lXV9ZuadIu3dQaqJoiZMFs.jpg","t":"海洋深处","r":6.5,"y":1999,"rd":"1999-03-12","hs":0.673,"d":2.313,"mt":"movie","o":"贝斯（米歇尔·菲佛 Michelle Pfeiffer 饰）是一名非常成功的摄影师，和丈夫派特（特里特·威廉斯 Treat Williams 饰）一起抚养着三个可爱的孩子文森特（乔纳森·杰克逊 Jonathan Jackson 饰）、本（瑞恩·莫里曼 Ryan Merriman 饰）以及凯丽（阿丽夏·潘娜维加 Alexa PenaVega 饰）。一天，在一场排队中，最小的本走丢失踪了，尽管贝斯和派特找来了全城最精明强干的警探，都未能觅得本的下落。这巨大的打击让贝斯的家庭濒临了崩溃的边缘。  一晃眼九年过去了，贝斯和派特渐渐走出了过去的阴影，全家人在芝加哥开了一家餐馆。一天，一个名为山姆的男孩敲响了贝斯家的们，请求为他们修剪后院草坪。让贝斯没有想到的是，这个山姆，竟然就是从前失踪的本。"},{"id":583833,"p":"/agFNiQQB6Ja3uwz0C3vVPP0IB7x.jpg","b":"/ots5VKDJ8CXOaL7NzMj4afFj0Gh.jpg","t":"忠犬帕尔玛","r":8.065,"y":2021,"rd":"2021-03-18","hs":1.515,"d":2.311,"mt":"movie","o":"　　这部电影的灵感来自一个令人难以置信的故事，该故事讲述的是一只名叫Palm的牧羊犬，主人无意中把它留在机场。 她与九岁的尼古拉斯（Nicholas）成为朋友，尼古拉斯（Nicholas）的母亲去世，留下了一个他鲜为人知的父亲-一位飞行员在机场找到了那只狗。 这是一个奇妙的冒险，真实的友谊和无条件的爱情的故事。"},{"id":428449,"p":"/sz7AuImzNiGiOZMaQgzIdy9I4uY.jpg","b":"/2y2aqaScd7jsUee0ddI1iRNgwGq.jpg","t":"鬼魅浮生","r":7.1,"y":2017,"rd":"2017-04-24","hs":1.162,"d":2.31,"mt":"movie","o":"M（鲁妮·玛拉 Rooney Mara 饰）和C（卡西·阿弗莱克 Casey Affleck 饰）是一对十分恩爱的恋人，在一场车祸中，C不幸死去，将心碎欲绝的M孤零零的留在这个世界之中。然而，C却并没有真正的离开，他依然以灵魂的形式留在他和M一起生活过的那幢房子里，留在M的身边，沉默而又深情的看着他生前的恋人的一举一动。  C的离开让M陷入了绝望和痛苦之中，她哭泣、抑郁、自闭，仿佛生活在真空里。M决定从房子里搬出去，可是C无法离开，他只能继续的等待着等待着，支持着C的，是M曾经留在墙缝里的一张字条。新的住客来了又走，无限的时间永恒的流逝着，某日，拆迁队将C所在的屋子拆除了，一片废墟之中，C发现，原来被困在无尽的等待中的，并非只有他一个。"},{"id":19635,"p":"/mSJXMrZXetEa7HU258nXG5OKTFN.jpg","b":"/eokqFh1LQks7SlQ8S8arkNdAUCL.jpg","t":"朋友","r":7,"y":2001,"rd":"2001-03-31","hs":0.712,"d":2.302,"mt":"movie","o":"1978年的釜山，东洙（张东健饰）是─贫穷家庭的孩子，俊硕（刘五性饰）则─黑社会团体老大的儿子，特别勤奋的山泰和特别能言善的容贺。山泰常考全校第一，而东洙和俊硕却是到处惹麻烦的问题份子，但四个人却是好朋友。后来升入中学的东洙和俊硕，因为替山泰出头而被学校开除。1984年的汉城，进入大学后的山泰和容贺到处寻找两个朋友下落，但是这两位朋友如今已经加入了黑社会。一个在坐牢，一个在戒毒。1990年的秋天，留学美国的山泰回国度假，感慨着旧日友情。由于在帮派斗争中相互报复，东洙和俊硕却成了真正的敌人，他们该如何面对曾经的朋友？"},{"id":37903,"p":"/dJZEvGH4ePQlM2dDSa1u32uuQ3d.jpg","b":"/9Cxi5RQzYAlkNI5FROWkoKgiNkJ.jpg","t":"白丝带","r":7.482,"y":2009,"rd":"2009-09-24","hs":0.883,"d":2.298,"mt":"movie","o":"故事背景发生在1913-1914年间、第一次世界大战前夕的德国北方一个乡村，并透过一名曾在这个乡村教过书的老师和她的未婚妻的眼中，来回顾这里曾发生的一连串不可思议的事件。这些事件环绕在公爵、佃农、医生、寡妇、牧师和一群德国孩子们之间，充满着出轨通奸、背叛剥削和严厉的体罚管教，为这个宁静的乡村，种下了不可预知的祸因。 　　然而，如同麦克汉内克过去作品，最骇人的事件，绝对超越观众所见。《白丝带》真正让人不寒而栗之处，其实是在这样一个备受体罚压迫、环境剥削下所长大的孩子们，在二次大战时成了纳粹吸收的精英分子，最终危害并撼动了整个欧洲大陆。"},{"id":10316,"p":"/twDnBGjJe6PR71OUIyuNJSKeT5o.jpg","b":"/lO3QqiOh2AO47oUVJcgr7axxftH.jpg","t":"总统杀局","r":6.673,"y":2011,"rd":"2011-10-07","hs":0.877,"d":2.296,"mt":"movie","o":"故事以克鲁尼饰演的完美的民主党政客迈克·莫里斯为核心，他天才、帅气、野心勃勃，充满领袖气场，他向公众保证他会诚实于自己所言。斯蒂芬（瑞恩·高斯林饰）则是他竞选班底中的媒体发言人，这个新兵的势头几乎盖过了竞选班底中的老头目保罗（菲利普·塞默·霍夫曼饰）。不过政治总会慢慢显示出其自身的险恶。 　　斯蒂芬与前来实习的大学生莫莉（埃文·蕾切尔·伍德饰）发生了一段恋情，却不经意发现了莫里斯与她有过一夜情，而莫莉还怀上了孩子。随后，斯蒂芬与莫里斯对手的竞选主管（保罗·吉亚玛提饰）私下会面被曝出，他被迫辞职，而莫莉更是因此自杀……"},{"id":556803,"p":"/yDQftfpTEppAvdgLDDil56W1VWS.jpg","b":"/iHbHTn6awwTTu9kcfBe2hkTuWXS.jpg","t":"公主大对换","r":6.994,"y":2018,"rd":"2018-10-25","hs":1.207,"d":2.295,"mt":"movie","o":"距离圣诞节还有一周，美丽的蒙特纳罗女公爵玛格丽特与长相跟自己一模一样的芝加哥平民史黛西对换了身份。在圣诞老人助手的魔法下，玛格丽特爱上了史黛西英俊的同事，而史黛西则爱上了玛格丽特的未婚夫，一位风度翩翩的王子。"},{"id":14553,"p":"/2776Yj5kIaHahglp9hAPSsfXPY1.jpg","b":"/aDTFt4K6UHePX66XxICTxlKIajt.jpg","t":"偷香","r":6.7,"y":1996,"rd":"1996-03-29","hs":0.641,"d":2.293,"mt":"movie","o":"年轻的露西（丽芙·泰勒 Liv Tyler 饰）带着她母亲自杀后留下的日记，来到了一个小镇上探访母亲往昔的好友，并住在雕塑家格雷森的家中。其实四年前，露西就和母亲来过这里，还认识了一个叫尼古拉的男孩。她曾经被他送上的一封信深深感动，并和他有过美好的初恋时光。如今，格雷斯家中异常热闹，聚集了各路人物，露西美丽的魅力让这里的男人们纷纷动心，其中患有白血病的作家亚历克斯更是难以自拔。尼古拉从国外回来，露西却发现他是个花花公子，枉费当年动了情。此时寻找生父成了露西的心结。她在这段历程中慢慢成熟，并寻获心爱那人。"},{"id":41003,"p":"/8H63Gjhfa5f2zkXgEuFA2ThdDJ6.jpg","b":"/yme0UvacQuWaZK9QiywD6lvx0Oz.jpg","t":"情挑六月花","r":6.1,"y":1990,"rd":"1990-10-19","hs":0.587,"d":2.293,"mt":"movie","o":"二十七岁的马克斯（詹姆斯·斯派德 James Spader 饰）是一位事业有成的广告人，不久前，他的妻子不幸去世，至今，马克斯都未能走出丧妻的悲痛阴影中，个性也因此而变得封闭和阴沉。某日，他来到了一间小酒吧喝酒解闷，在这里，马克斯遇见了名为诺拉（苏珊·萨兰登 Susan Sarandon 饰）的四十三岁女招待。命运让这两个身份地位和年龄都悬殊巨大的人相互吸引，诺拉让马克斯暂时淡忘了痛苦，马克斯亦教会了诺拉什么是尊重，随着时间的推移，他们坠入了爱河。然而，这段世人眼中并不匹配的恋情注定要遭到诸多的考验，最终，他们的真爱能否战胜世俗的非议和彼此之间巨大的鸿沟呢？"},{"id":632617,"p":"/1oOyJsdcJnnE7cl9bZdUQvBjKNH.jpg","b":"/zs1I3ZFUDEWa5rFyph7OrMH1aJ9.jpg","t":"呼朋引伴","r":7.217,"y":2021,"rd":"2021-11-19","hs":1.494,"d":2.288,"mt":"movie","o":"　　讲述一个好心眼儿的纪录片导演一边完成一个项目，一边照顾自己的小侄子。"}]