[{"id":16771,"p":"/7dgX3naR9EsFMvQhwHY8My6r5FR.jpg","b":"/gyP4rLbexXLpXIBigzxGPJfZ3G9.jpg","t":"巴塞罗那","r":6.22,"y":1994,"rd":"1994-07-29","hs":0.642,"d":2.399,"mt":"movie","o":"当时的巴塞隆纳正值多事之秋，对抗北大西洋公约组织与仇视美国人的情绪正高涨。泰德因工作关系来到巴塞隆纳，个性孤僻的他过着离群索居的生活，过得倒也平静。而当他的海军表弟佛瑞德突然造访时，他平静的生活被打破了……"},{"id":581577,"p":"/6RLSkmAQNyu38K5zTocmoyhb19R.jpg","b":"/kgP4YOUWKhJZWL0Z8LJ6G6LBMEM.jpg","t":"波斯语课","r":7.578,"y":2020,"rd":"2020-04-17","hs":1.435,"d":2.393,"mt":"movie","o":"二战期间，犹太人吉尔斯在集中营谎称自己是波斯人保命，被一位德国军官看中要求教自己波斯语。对波斯语完全不懂的小卷只能凭空编出一门语言，他开始用集中营中关押的犹太人的名字作为词根，编造出上千个“波斯语”单词。军官在残暴的环境中对小卷竟有了依赖，并开始袒护他。不料集中营中来了一个真正的波斯人……"},{"id":65057,"p":"/kTZbC9hLFwbyEgC1byyMmL9XbhH.jpg","b":"/afC5IhoNZb8MqDHuiWOAcLjqi6b.jpg","t":"后裔","r":6.836,"y":2011,"rd":"2011-09-09","hs":0.913,"d":2.392,"mt":"movie","o":"事业有成的夏威夷商人麦特金，原本自认过着幸福美满的生活，未料他亲爱的妻子伊莉莎白因为骑乘水上摩托车遭逢意外，他的人生从此变调，未曾管理过家务的他，要处理焦头烂额的家族土地继承问题，还得面对两个孩子不断的考验他的极限，大女儿个性叛逆，小女儿天真得令人心疼，同时他必须面对此生最困难的决定：拔掉妻子身上的维生器。 　　但他却发现了原来伊莉莎白已经背着他外遇已久，这个真相更是让他难以承受，羞愤难耐的同时，他决定要找出那个可恶的‘情夫’，他一定要追根究底找出原因，也在这个时候，他也和孩子们在这段过程中，重新体验到人生的另一个新境界……"},{"id":65656,"p":"/oBkTr0YcMBn7y02pywDFTAkNwUw.jpg","b":null,"t":"Hraunið","r":6.1,"y":2014,"rd":"2014-09-27","hs":1.027,"d":2.392,"mt":"tv","o":""},{"id":214332,"p":"/uD1QfpTKwSksG13pcUOvWzyAeOK.jpg","b":"/wJF9iiLooF6cUQ07kh4FZPleYyk.jpg","t":"Sixer","r":7.4,"y":2022,"rd":"2022-11-11","hs":1.659,"d":2.39,"mt":"tv","o":""},{"id":174772,"p":"/tbsfaBjiAW5vfrV06R8KCOzVOYy.jpg","b":"/7bXsWwEkqrjCEAykNR9D5EspTLD.jpg","t":"欧罗巴报告","r":6.274,"y":2013,"rd":"2013-06-27","hs":0.934,"d":2.389,"mt":"movie","o":"几十年来，科学家们一直在推测木卫二可能是除地球之外，太阳系中唯一一个有大量液态水存在的地方。因为木卫二的表面照片与地球海洋上的冰的照片相似，冰壳上布满了各种陨石撞击留下的坑坑洼洼，不少科学家推测，在木卫二的冰壳之下或许有着太阳系中最大的液态水海洋，海洋下面可能存在着有单细胞生命。而这一“生命可能”的理论正是电影《欧罗巴报告》的核心。"},{"id":13466,"p":"/zVIkM9V398Eja5YceMDgOjirnX2.jpg","b":"/c6uIPrMgvDzhEGSKuZc8aw6NfC.jpg","t":"十月的天空","r":7.664,"y":1999,"rd":"1999-02-19","hs":0.736,"d":2.385,"mt":"movie","o":"　　美国五六十年代的一个小镇。霍默是镇上矿井负责人的儿子，他对太空充满着无限向往，业余时间在一个矿工的帮助下和高中的三个同伴一起研制微型火箭。经过无数次失败的试验，他们的火箭终于飞上了天空。报社记者采访了霍默，他中意的姑娘拿着报纸让他签名，就在火箭小子们意气风发的时候，警察来到了小镇。一处山林发生了火灾，警察在现场发现了一枚火箭，他们四个难逃其咎，被铐上手铐带走。保释出来后，他们再也不能试飞火箭了，在发射场伤心地烧掉了观测用的小木屋。没过多久矿井出事了，霍默的父亲挽救了许多矿工的生命，自己却受了重伤。为了更好的康复必须把父亲送到县里的医院，但是矿上不承担全部费用，为此霍默和哥哥必须有一个要到矿上去工作。哥哥由于球打得好得到了大学的奖学金，霍默为了哥哥能上大学而决定自己去。一直鼓励他们进行实验的莱丽老师对霍默非常失望，她不希望看到孩子们像他们的父辈一样做矿工，每天吸进大量的煤灰。矿工也不是霍默的追求，尽管大家都称赞他干得和他父亲一样出色。不甘现状的霍默想起了莱丽老师送给他的数学方面的书籍。利用一切空余时间学习的他终于算出了火箭下落的半径，得出了一个惊人的发现：那枚引起火灾的火箭并不是他们的。他去找一个同伴，和他一起算出了他们火箭坠落的地点，并真的找到了它。他们和校长一起来到警察局去辨认那枚肇事火箭，发现那只是一枚航空信号弹。事情澄清了，一直不赞成他们制造火箭的校长也支持他们去参加县里的科技博览会；但出院后的父亲不同意霍默离开矿井，他为霍默在矿井的出色表现感到骄傲，并希望儿子能够继承他的事业。为此霍默和父亲产生了激烈的冲突，并声称离开家再也不回来了。霍默代表大家去参加博览会，但是展品却意外失窃了。霍默打电话回去求助。在母亲的劝说下，父亲终于答应让工友连夜赶工做了一个新的寄过去。火箭小子们获得了博览会最高荣誉奖，四个人都获得了大学的奖学金。戴着奖牌回来的霍默在矿井前和父亲进行了一次谈话，邀请他来观看他们在小镇的最后一次火箭发射。一次都没来看过他们试验的父亲终于出现在了发射场。霍默把发射器递给了父亲。倒数声之后，火箭腾空而起，拖着长长的烟雾，飞向天空。　　"},{"id":3635,"p":"/nOZyq3GLpjsWWaB0PD3wjpzNNZq.jpg","b":"/tuiupUeJrNQkmO6LADHOSjbGJ6E.jpg","t":"戴珍珠耳环的少女","r":6.6,"y":2003,"rd":"2003-12-12","hs":0.733,"d":2.385,"mt":"movie","o":"　　少女葛利叶（Scarlett Johansson 饰）家境贫寒，于是来到画家维梅尔（Colin Firth 饰）家做女佣。维梅尔的家庭是一个母系社会。他的岳母、妻子，常常摆出颐指气使的神情。因为维梅尔曾经有过外遇，妻子对正当青春的葛利叶更是戒心重重。在非常苛刻和压抑的氛围下，葛利叶在维梅尔家过得卑躬屈膝。维梅尔的画带给了她一点生活的乐趣。她收拾主人画室的时候，流露出了对艺术的天分。她跟维梅尔谈论对画的理解，二人的交心让彼此的情意慢慢滋长。葛利叶知道不可能与维梅尔修得正果，但她愿意做模特奉献给维梅尔作画。她默默地，忍受着维梅尔给她的耳朵打上洞，戴上他妻子的珍珠耳环，画出这一刻的窒息的美丽。"},{"id":219,"p":"/vAQgJaKFszxRIWI9Ynug80TerGd.jpg","b":"/bwyE6Htr6BFZPaz1uLrZY5oKnm0.jpg","t":"回归","r":7.47,"y":2006,"rd":"2006-03-17","hs":0.842,"d":2.384,"mt":"movie","o":"　　雷蒙黛和他的酒鬼丈夫、年轻女儿共住，生活却不像别人平静。雷蒙黛有个姐姐索尔，小时候两人和父母生活贫寒，更不幸的，是雷蒙黛常常受到父亲的性侵犯，而母亲并不知情，还不时责备女儿。母亲在一场火灾后遇难后，两姊妹就搬到了马德里生活，为着各自生活已经渐渐疏远。然而雷蒙黛却怀疑这里有母亲的鬼魂。原来一切事情都掩埋着一个出人意表的秘密，而雷蒙黛的家庭，也面临着一场悲剧的上演。"},{"id":446791,"p":"/oNiLnGNu6CvHFRScopyS6TtNfZ1.jpg","b":"/dSNFyArsIZP6JcOKmXwa3rqKkOr.jpg","t":"金钱世界","r":6.478,"y":2017,"rd":"2017-12-21","hs":1.113,"d":2.381,"mt":"movie","o":"　　改编自一起曾轰动世界的豪门绑架事件：世界首富保罗·盖蒂之孙遭遇黑帮绑架，绑匪向其母盖尔索要1700万美元赎金，已经与丈夫离婚的盖尔无力支付这笔高昂的赎金，只能向盖蒂家族求救，但富可敌国却无比吝啬的老盖蒂却拒绝为孙子支付赎金，拿不到钱的绑匪丧心病狂的割下了人质的耳朵邮寄给盖蒂家族，心碎的盖尔在前CIA特工弗莱彻·蔡斯的协助下，试图撼动这一僵局，解救自己的儿子……"},{"id":426166,"p":"/wKiui74PvSk0nNUVqweEZCXTF3G.jpg","b":"/A8mk3gRYw4FyPZqgsRmErt24DeV.jpg","t":"哥","r":8.038,"y":2016,"rd":"2016-11-24","hs":1.131,"d":2.38,"mt":"movie","o":"《哥哥》电影讲述了已经分离15年的两兄弟在不得已共同生活后所发生的故事。曹政奭在片中饰演没有廉耻之心的哥哥斗植，因诈骗罪服役中的他以国家级柔道选手弟弟为借口获得了假释，而都暻秀则饰演本来是成绩优异的柔道选手，却在国家代表选拔赛前因事故导致人生产生了翻天覆地变化的弟弟。朴信惠将饰演对都暻秀像亲姐姐一样珍惜给予疼爱，与突然出现的曺政奭争吵不休的角色 。"},{"id":10449,"p":"/iMwNWnixJ1ClDKDcA8eO69wjR41.jpg","b":"/eS4ky6DOiDLr9mHMNJnFPRWo4D.jpg","t":"当男人爱上女人","r":6.596,"y":1994,"rd":"1994-04-29","hs":0.635,"d":2.376,"mt":"movie","o":"迈克尔（安迪•加西亚 饰）与爱莉丝（梅格•瑞恩 饰）有宽敞的寓所，可爱的孩子，生活中应该是充满了幸福的味道。可是爱莉丝酗酒的陋习成为了幸福的隐患，喝醉时她会对女儿大打出手。她明白自己的问题所在并极力想改正，于是她住进了专门戒酒的疗养院。可是当迈克尔看到妻子在疗养院与其他人相处甚欢的时候，心中突然感到了一阵失落，他仿佛感觉到自己在爱莉丝的心中已不再重要。爱莉丝还是成功戒酒了，性情大变比以前温和多了。爱莉丝依然与疗养院里认识的朋友来往，却招来了迈克尔的不满。盛怒之下，迈克尔离开了他与爱莉丝的家。当两人再次重逢时，爱莉丝盛情邀请到她家中参加她的康复报告会。报告会当天，迈克尔感觉自己的行为是对爱莉丝造成多么大的伤害……"},{"id":520358,"p":"/jiWvW2iz0m8WUFiIOZDzdcNzMyw.jpg","b":"/zZD3xGjeaa7oIcrJMFicIeot4Ur.jpg","t":"冠军","r":6.625,"y":2018,"rd":"2018-05-01","hs":1.228,"d":2.369,"mt":"movie","o":"在美国洛杉矶夜店工作的马克（马东石 饰），一直梦想在腕力比赛中成为世界冠军，被自认是他经纪人的晋基（权律 饰）说服，回到韩国参加全国腕力大赛。除了比赛之外，晋基还送了从小被领养到美国的马克亲生母亲住家地址当做回国礼物。不过，马克只遇见从没见过面的妹妹秀珍（韩艺利 饰）和她的 一双儿女。在晋基牵线下，马克参加非法的腕力比赛。面对腕力怪物强敌环伺，在家人的支持下，马克能够一圆冠军梦吗？"},{"id":663260,"p":"/acdYu9dOaPaW5ZlYjZVE2mVJMqN.jpg","b":"/92tLofRwuX0mdqcybPz03xhpIgS.jpg","t":"黑匣子","r":7.339,"y":2021,"rd":"2021-09-08","hs":1.546,"d":2.369,"mt":"movie","o":"马蒂厄是一位年轻有为的黑匣子分析师，他的任务是解决一架全新飞机致命坠机背后的原因。然而在当局结案时，马蒂厄感到证据有问题。 当他再次聆听录音时，发现一些严重令人不安的细节，磁带可能被修改过。马蒂厄违背老板的命令，开始了他自己的隐秘调查——对真相的痴迷和危险的追求，这将会威胁到他的职业生涯……"},{"id":10234,"p":"/qzweZTBnVgEROyiSP4QPBoT7uBV.jpg","b":"/79SBe1bU30Dy6QPwJ2KQ3LTr1lr.jpg","t":"趣味游戏","r":7.309,"y":1997,"rd":"1997-08-23","hs":0.692,"d":2.365,"mt":"movie","o":"这本该是一个平静美好的早晨，乔治（乌尔里希·穆埃 Ulrich Mühe 饰）和妻子安（苏珊娜·罗莎 Susanne Lothar 饰）带着儿子来到位于湖边的小屋度假，乔治和儿子前往湖边整理之后要使用的帆船，而安则在厨房里安置生活用品。一声尖锐的门铃划破的所有的平静，来者是一名看上去彬彬有礼的年轻人，他自称皮特（弗兰克·捷林 Frank Giering 饰），此行前来打扰是为了借一枚鸡蛋。皮特端正的外表取得了安的信任，但随后发生的事情却让安大跌眼镜。这时，一名叫保罗（亚诺·弗里斯奇 Arno Frisch 饰），外貌酷似皮特的男子敲响了安的房门，同时，乔治带着儿子也回家来了。演员都到齐了，一家三口怎么也无法想到的是，等待着他们的，将是来自这两个白衣恶魔的，毫无动机，毫无怜悯，毫无理智的凌虐。"},{"id":110416,"p":"/z5Sj5vhQralSBajag1ZZQLR67iv.jpg","b":"/mVLZvSe1Aa8CFKx0cInTamVZJrW.jpg","t":"海洋之歌","r":8.015,"y":2014,"rd":"2014-06-23","hs":1.106,"d":2.363,"mt":"anime","o":"故事背景设置在了现代社会，是有关于一个塞尔奇小精灵的民间传说，她是最后一个拥有着海豹外貌却能化为人形的生物，尝试着想要重新回到大海里——那是一个童话世界即将终结的时间点，所有只存在于民间传说中的生物全部在现代社会的影响下，愈加地堕落、腐败，他们根本就不想回去，可小精灵的歌声却是让他们回归的惟一办法…… 一个有点悲伤的故事，却以一种非常美好的方式呈现出来。"},{"id":376290,"p":"/rdQtDvjavJcghl5CSuKfHZF1Hna.jpg","b":"/hnWBg0qgYa7LxVnTdVYUbAPLctc.jpg","t":"斯隆女士","r":7.4,"y":2016,"rd":"2016-11-25","hs":1.151,"d":2.362,"mt":"movie","o":"在华盛顿呼风唤雨的政治说客斯隆女士，在美国枪击事件接连发生的情况下，赌上自己的职业前途，试图影响政府实施更严格的联邦法律规范枪支。"},{"id":19101,"p":"/9V4bAVEskSNbEqjVI0YmeuB0n8I.jpg","b":"/tcMVpjdEpsXrbPtVrSmh4uDBSiy.jpg","t":"小公主","r":7.633,"y":1995,"rd":"1995-05-10","hs":0.679,"d":2.361,"mt":"movie","o":"上尉克鲁奉命前往南非作战，小女儿莎拉因为没有母亲，只好被寄养在一所贵族学校，校长得知她出身贵族，以贵族待遇招待。时间一天天过去，前线不时传来阵亡名单。有一天，克鲁上尉的名字出现在报纸的失踪名单上，因此无法再缴昂贵的学费，学校把小莎拉赶出原来的房间，莎拉含着泪水做起小佣人。但他坚信父亲不会离她而去，天天抽空跑去医院找父亲，她的那份真情感动了英国女皇，也感动了老天，奇迹终于出现了……"},{"id":10866,"p":"/ojp2dts5QNoOvGtTwmfN32UTbZi.jpg","b":"/onqQM9YETEcFynO3gZ2kgdI9wIO.jpg","t":"致命玩笑","r":6.513,"y":2001,"rd":"2001-10-05","hs":0.696,"d":2.359,"mt":"movie","o":"　　暑假来临，大学新生刘易斯·托马斯（保罗·沃克尔 Paul Walker 饰）决定穿州过省，前往新泽西去看望他自高中时代便喜欢的女孩维娜·威尔柯斯（Leelee Sobieski 饰）。为了打发旅途上的无聊时光，他将正因酒后驾车蹲局子的老哥富勒（史蒂夫·赞恩 Steve Zahn 饰）保释出来，兄弟俩一路通行。\r 　　旅途中，富勒买了一部车载对讲机，与其他的司机扯皮聊天。期间他们搭上一个绰号“锈钉”的卡车司机，富勒突发奇想，怂恿弟弟假扮女人用对讲机勾引锈钉。对他们来说，这似乎是旅途中一个无伤大雅、转眼就忘的玩笑。没想到他们却惹上了这个难缠和恐怖的家伙。在接下来的时间里，锈钉成为刘易斯、富勒和维娜难以摆脱的噩梦…… ©豆瓣"},{"id":13935,"p":"/jdANR1WXRQ56jPe2jTEArB4zzXI.jpg","b":"/tqzpeMDGkC5z2n28U13kRZR4Lti.jpg","t":"战鼓平息","r":6.624,"y":1998,"rd":"1998-06-27","hs":0.679,"d":2.357,"mt":"movie","o":"这部由HBO自制的电影是“汉堡高地”导演约翰艾文的又一战争写实影片，背景设在第二次世界大战，血腥的贺根森林之役。在整排的袍泽被敌人歼灭后，唯一幸存的二等兵大卫曼宁（朗爱德 饰，“彗星撞地球”、“豪情四兄弟”）被升为士官，由于承受不了带领新兵的压力，曼宁以精神不适任的理由申请退役，然而曼宁的指挥官（马丁唐纳文 饰，“她和他和他们之间”）却向他提出条件只要带兵攻下一座德军的哨站，他就将曼宁的退役申请呈报上去。但在残酷无情的战争中，重要的并非胜利，而是如何自战场上生还。当提起第二次世界大战的史诗电影时，“拯救雷恩大兵”及“红色警戒”或许已抢尽锋芒，但该片绝对是一部不容错过且毫不逊色的最佳战争写实电影"},{"id":133200,"p":"/lduBhQke0F7AqCvIM8YxGI412Kn.jpg","b":"/dg4Si7ShYbeadFFZSPCbfRArgYn.jpg","t":"双面君王","r":7.682,"y":2012,"rd":"2012-09-13","hs":0.96,"d":2.354,"mt":"movie","o":"　　1616年（朝鲜光海君8年），政局混乱，权力纷争，时时刻刻威胁着君王的切身安全。处于恐惧，光海君（李秉宪 饰）找到都承旨许均（柳承龙 饰），让他想办法给自己找一个替身，以备不测。许均通过妓院认识的醉客找到了说相声为生的平民男子河善（李秉宪 饰），惊奇地发现该男子竟然长着一副和光海君一样的面孔，还具备卓越的口才和模仿天赋，几乎就是君王替身的不二人选。于是，许均带着河善回到皇宫，准备实施“狸猫换太子”的奇谋。\r 　　一天，光海君突然失去意识跌倒。许均借为君王治疗之机，实行调包，将市井草根河善送进中宫。在许均的指点下，河善开始模仿君王的口气、走路的姿势，并且恶补国情现状，以及治理国家的方法等等。可在外人看来，“君王”还是从里到外发生了意想不到的改变，以前那个暴虐蛮横的光海君不见了，取而代之的则是一个和善温暖的全新帝王。而在“执政”的过程中，河善也渐渐发出了自己的声音，这对许均来说却是始料未及…"},{"id":660942,"p":"/dBlnVc0llGe1McMg2WUFJHH2H0s.jpg","b":"/4hAhZ66n5iasGtSYHTFg6oGdJk0.jpg","t":"无辜者","r":6.927,"y":2021,"rd":"2021-09-03","hs":1.495,"d":2.352,"mt":"movie","o":"　　在一个暑假，四个小伙伴脱离了父母的监管，并发现他们都有隐藏的能力。当这些天真无邪的孩子在附近的森林里使用这些新能力时，不知不觉吸引了黑暗的东西，奇怪的事情开始发生。"},{"id":4104,"p":"/7g7qYdUN9wDXJGIOj6U67RPIBHO.jpg","b":"/2TkuCpt75P5CyRgW1606dkY4JwM.jpg","t":"邦尼和琼","r":7,"y":1993,"rd":"1993-04-16","hs":0.63,"d":2.351,"mt":"movie","o":"邦尼（艾丹•奎因 Aidan Quinn 饰）在汽车修理厂工作。他有一个智障的妹妹琼（玛丽•斯图尔特•马斯特森 Mary Stuart Masterson 饰）令他非常操心。为了照顾妹妹，邦尼一直单身，因为他不想把琼送到专门的疗养院。某一天，邦尼和琼遇到了一个不速之客——邦尼朋友的远房亲戚萨姆（约翰尼•德普 Johnny Depp 饰）。这个萨姆行为古怪，他在酒吧里可以用面包玩出花样，还会模仿经典影片的桥段，逗大家开心。于是，邦尼邀请他做自己妹妹的保姆。在相处中，两个年轻人渐渐建立了一种特殊的感情。同时，邦尼也遇到了心上人路西（朱丽安•摩尔 Julianne Moore 饰），但是对妹妹的责任感让他对这段恋情有所忌惮。或许是出于对妹妹的爱，他拒绝萨姆的请求，结果萨姆带着琼私奔了。但是，因为改变环境，琼开始发疯，她被强制送进了医院……"},{"id":266058,"p":"/lALzwZP5KK6hPKi9nmXWeOH0sGI.jpg","b":"/Alf3XfN7zoc3iYpxfvorrk3LHjs.jpg","t":"道熙呀","r":6.925,"y":2014,"rd":"2014-05-22","hs":1.017,"d":2.35,"mt":"movie","o":"　　不苟言笑的首尔女警官李英男（裴斗娜 饰），因某件事被“流放”到一个偏远闭塞的海港小镇担任为期一年的派出所所长。抵达当地的第一天，英男便遇见了怯懦沉默的小女孩孙道熙（金赛纶 饰）。道熙是当地唯一的青壮年朴龙河收养的孩子，但是朴及其母亲却经常对道熙拳脚相向，女孩在校期间也饱受同学的欺负。某晚，英男从醉酒的朴龙河手中搭救了道熙，自此之后道熙便成为了她的小跟班。之后的一天，朴母死于意外，这让道熙得以暂时躲在英男的家中避难。 在李英男的呵护下，女孩的脸上展现了久违的笑容，然而彼时一股暧昧的气氛悄然升起，英男被迫卷入命运的漩涡之中……"},{"id":1039882,"p":"/3yhtTfPaNSRa2KkPo4FSCkkD8f3.jpg","b":"/vWVmlnQnTjqB2MpGD9CtRitep0a.jpg","t":"路基完","r":7.4,"y":2024,"rd":"2024-02-19","hs":2.134,"d":2.35,"mt":"movie","o":"讲述抱着人生最后希望来到比利时的脱北者路基完和失去生存意义的女人玛丽相遇、离别和陷入爱情的虐心故事。"},{"id":132344,"p":"/2Tpz3RqxSSqXs34Hoet6dCdSIgA.jpg","b":"/crdW75sDNYM0ddjFyrcg6V59qdP.jpg","t":"爱在午夜降临前","r":7.51,"y":2013,"rd":"2013-04-05","hs":1.031,"d":2.348,"mt":"movie","o":"在《爱在日落黄昏时》的故事结束9年之后，杰西（伊桑·霍克 Ethan Hawke 饰）和赛琳（朱莉·德尔佩 Julie Delpy 饰）在巴黎定居下来，结了婚，并生了一对双胞胎女儿。杰西还有一个十多岁儿子，和前妻住在芝加哥。杰西正在努力维持自己和他的关系。这个夏天，杰西、赛琳以及他们的孩子，在希腊的一个小岛上度假。一开始事情都很平顺，可是渐渐地一些关于之前生活和爱情的争吵便浮出了水面。"},{"id":547404,"p":"/3eccp8YnHWravRi3ViBwbpEUajQ.jpg","b":"/f67vlmQx6yjYoqj4Qsi1estJJWN.jpg","t":"蜂鸟","r":7.586,"y":2019,"rd":"2019-08-28","hs":1.307,"d":2.347,"mt":"movie","o":"圣水大桥坍塌的1994年，中学生恩熙和父母、姐姐、哥哥一起生活。全家在各自的问题上争吵，此时的恩熙寻觅未至的爱情，像岛一样漂浮。恩熙的生活里，唯一能给予理解的她出现了。"},{"id":44281,"p":"/uI7hb9flZetd0KZoN2BGHLq4uvZ.jpg","b":"/mzmJAIO1mYHapSPVSFRATuGxfKU.jpg","t":"哈法欧尼","r":6.431,"y":1990,"rd":"1990-09-14","hs":0.601,"d":2.347,"mt":"movie","o":"努拉一家人生活在突尼斯市的老区哈勒法欧尼工人区内。努拉已经十三岁了，由于身材过于矮小而受到同学的嘲笑，却也正因如此还可以和妈妈一起进女浴室洗澡。在努拉的心中有三阿哥偶像：一个是被丈夫遗弃来努拉家暂住的表姐拉娣，因其美貌大胆而赢得了整个小区的小伙子的欢心；一个是正直而博学的鞋匠沙里赫；还有一个就是寄宿在他家的孤女莱拉。在一次洗澡的过程中，努拉由于过分接近一个女浴者而被认为不再适合进入女浴室……"},{"id":581032,"p":"/mN7gQlvdCDKwqxn86qLq7oYjwIS.jpg","b":"/57dG6BzU2RcPtLgoA3oyHUIb2rI.jpg","t":"世界新闻","r":6.956,"y":2020,"rd":"2020-12-25","hs":1.382,"d":2.345,"mt":"movie","o":"　　美国内战结束后5年，退伍军官杰弗森·凯尔·基德上尉（汤姆·汉克斯 饰），现在以读报人的身份从一个小镇到另一个小镇，和当地居民分享总统与女王、错综复杂的世代恩仇、死伤惨重的天灾人祸，以及来自遥远的世界各地的精彩新闻。他在得克萨斯州的平原上遇到约翰娜·莱昂伯格（海伦娜·泽格尔 饰），一个6年前被基奥瓦印第安人掳走并被收养的10岁女孩。约翰娜对她未曾体验过的世界充满敌意，基得上尉答应护送约翰娜回到她依照法律应该属于的地方。他们必须在环境严苛的野外跋山涉水好几百英里，而且当他们在寻找一个他们都可以称为家园的地方时，将面对来自人类和大自然的巨大挑战。  　　《世界新闻》是一部粗犷的公路片，节奏舒缓、令人沉思，与其说该片是一部战后电影，倒不如说是一部战争电影，因为一个年轻国家的集体创伤仍使这个国家饱受折磨和痛苦。该片的主题不是疏离和孤独，而是关连——两个苦难的人彼此寻求沉默的安慰和治愈的希望。汤姆·汉克斯细腻地演绎出读报人杰弗森·凯尔·基德的坚韧与真诚，他给角色带来了情感的深度，或许只有他那蓄着胡须、疲倦不堪的脸庞才能给陷在泥沼中的腐朽灵魂带来令人信服的同情心和优雅。虽然海伦娜·泽格尔饰演的约翰娜·莱昂伯格几乎没有台词，但她给予了角色强大的存在感和吸引力，通过伤感的眼神和沉重的面容传递出角色所遭遇的创伤。此外，詹姆斯·纽顿·霍华德为该片所作的华丽又动人的配乐，也替影片奠定了史诗化的基调。总体而言，该片是一部精心制作的戏剧，传达了一个温柔的信息，即审视过去的痛苦，并希冀在未来找到一个和平欢乐的故乡。"},{"id":23538,"p":"/OIHOoQA6ebAbBES0XqFwt5XeeN.jpg","b":"/nHeUqmbEjtth8XqaTgyw85WNXBQ.jpg","t":"卑劣的街头","r":7,"y":2006,"rd":"2006-10-17","hs":0.801,"d":2.345,"mt":"movie","o":"赵炳斗（赵仁成 饰）是一个三流社团的小头目，家中有两个弟妹，母亲身体不好，生活困顿；他在社团里也混得不如意，老大不器重，净派一些当街打架、恐吓收债的小事情，本来应该他接手的游戏厅也被别人抢了功。\r 炳斗的同窗好友金珉浩（南宫民 饰）是一个不得志的小导演，为了拍黑帮片，找炳斗体验生活；在金珉浩的帮助下，炳斗也和初恋对象姜贤珠（李宝英 饰）重逢，但是炳斗黑社会的身份让贤珠心存芥蒂。\r 终于，炳斗抓住了一个机会代替了老大，在社团中地位大大提升，他帮助清理拆迁中的钉子户，使社团新开发的房地产项目大获成功，自己也从中分了一杯羹；在他坚持不懈的努力下，贤珠渐渐接受了他的感情，他也答应退出黑社会，过平淡的生活。\r 金珉浩的电影因为真实而深受好评，炳斗到电影院观看，正是这部电影，改变了二人的生活，事情往不可控制的方向发展。"}]