[{"id":43614,"p":"/vpwpjRTNb5tvObKXAIQbtLAA7EN.jpg","b":"/fCSqV63JvWzyDM6NaD3p0en1gDH.jpg","t":"我孩子们的父亲","r":6.8,"y":2009,"rd":"2009-12-16","hs":0.269,"d":0.458,"mt":"movie","o":"奎格瓦（路易斯朵-德-兰切萨 Louis-Do de Lencquesaing 饰）是一名电影制片人，虽然如今的电影行业并不景气，但奎格瓦监制的影片却屡屡大受欢迎。奎格瓦和妻子西尔维娅（切瑞拉·凯瑟莉 Chiara Caselli 饰）结婚多年，两人共同养育了三个如花似玉的女儿，整个家庭都生活在幸福之中。虽然奎格瓦的日程十分忙碌，但他从来没有放弃过任何可以陪伴家人的时光。"},{"id":12573,"p":"/mEKishzTPgRCUL2IhC9UoHQFyoS.jpg","b":"/6j3YrwkG4TZo8oNR4U4SDpql4pP.jpg","t":"严肃的男人","r":6.718,"y":2009,"rd":"2009-10-02","hs":0.812,"d":2.2,"mt":"movie","o":"　　拉里·戈普尼克（迈克尔·斯图巴 Michael Stuhlbarg 饰）是美国明尼苏达州双城区某大学的物理教授，学校正决定是否颁发给他终身教授资格时，一位韩国学生向拉里抱怨考试评分不公，遭拒绝后则向拉里行贿。与此同时，拉里的妻子朱迪斯（莎瑞·莱尼克 Sari Lennick 饰）说她爱上了鳏夫塞·艾伯曼（弗雷德·迈拉麦德 Fred Melamed 饰），要求离婚。不仅如此，拉里的无业神经质哥哥亚瑟（理查德·坎德 Richard Kind 饰）越来越成为负担，儿子的犹太成人礼在即，女儿偷钱准备为鼻子做整容手术，而一封匿名信更是要将他的前程毁掉。焦头烂额的拉里求助于多位犹太牧师拉比，但信仰便能帮他走出困境吗？　　本片获英国电影电视协会奖最佳原创剧本提名及金球奖音乐剧和喜剧类最佳男主角提名（迈克尔·斯图巴）。"},{"id":17332,"p":"/u6nYX7ZSrU5YovJlMSSKgIcGksA.jpg","b":"/7gsAibNmbrBxxWGzuCR5NVLjRyx.jpg","t":"独奏者","r":6.7,"y":2009,"rd":"2009-04-24","hs":0.687,"d":1.653,"mt":"movie","o":"《洛杉矶时报》的记者斯蒂夫·洛佩兹（小罗伯特·唐尼饰）最近有些流年不利，离婚不久的他在报社里他一直负责着一个专栏，常年来也积累了不少的读者，不过最近，他一直在写的专栏灵感枯竭，斯蒂夫找不到更好的题材来让他发挥，但主编给他的压力也越来越大，几次让斯蒂夫萌生转行的念头，转头骑着自行车早锻炼的时候，又因为要避让一只正在公路上悠闲遛弯的小狗而摔了个头破血流，在医院缝了十来针，伤口还没好的他，为了寻找新的新闻素材，不得不带伤上阵，四处奔波。　　某一天，斯蒂夫在街上偶遇了一个拣丢弃不要的东西的拾荒者（杰米·福克斯饰），坐在街边的这位黑人青年自顾自的拉着小提琴，而他身边则是拿着手推车装满的整整一车丢弃不要的东西。这位黑人拉出的旋律极其动听，吸引了斯蒂夫的注意，等着他走过去之后才发现，小提琴上竟然只有两根弦！靠这两根弦他也能拉得这么好，这让斯蒂夫有了强烈的好奇心，交谈下才得知，这名黑人青年叫纳撒尼尔·埃尔斯，而且他还自称去过城里最好的音乐学院进行学习。可为什么这么有天分的音乐人，会沦落到如今到街上拣丢弃不要的东西的地步呢？　　抱着这个疑惑，斯蒂夫打电话到了纳撒尼尔曾经就读的音乐学院，校长解开了他的疑惑。原来纳撒尼尔患有精神分裂，虽然他很有音乐天分，但却无法像正常人一样生活、学习，最终只能退学，靠着拾荒来解决温饱问题。斯蒂夫对纳撒尼尔产生了深深的同情，他给纳撒尼尔买了新的小提琴，并且和他结下了友谊，帮助他走出精神疾病的困扰，而且让纳撒尼尔重新站到了演奏的舞台上。同时，斯蒂夫也在纳撒尼尔的身上找到了新专栏的创作灵感，这个夜晚露宿街头，白天四处拾荒的独奏者让斯蒂夫的心灵受到了深深的触动……"},{"id":30239,"p":"/zt9yAFfkOia3NltkhjMT5WaPlcV.jpg","b":"/rUVkyw6hhLpDClAqX9SCbMi11X5.jpg","t":"墨索里尼的秘密情人","r":6.7,"y":2009,"rd":"2009-05-20","hs":0.345,"d":0.623,"mt":"movie","o":"墨索里尼（费立波·提米 Filippo Timi 饰）于第一次世界大战期间参军入伍，踌躇满志的他将情人达尔塞（乔凡娜·梅索兹殴诺 Giovanna Mezzogiorno 饰）和儿子埃博诺（法布里兹奥·柯斯戴拉 Fabrizio Costella 饰）忘在了脑后，发迹后，墨索里尼娶了蕾切尔（米雪拉·塞尚 Michela Cescon 饰）为妻，生儿育女，而就在此时，达尔塞找到了墨索里尼，希望能够讨个说法，得到属于自己的名分。\r 墨索里尼在政场中节节攀升，权利越来越大，这也导致达尔塞的存在成为了威胁到他仕途的绊脚石。墨索里尼派出了秘密警察监视控制达尔塞，并且最终将她送入了精神病院。可即便如此，执着的达尔塞依然没有放弃她的诉求。"},{"id":35052,"p":"/pSVWV04CAWfswP6rqiKJWv0XWzE.jpg","b":"/xJO5o209Ok1p0uJafkk1WHtrUJH.jpg","t":"裂缝","r":6.7,"y":2009,"rd":"2009-12-04","hs":0.794,"d":2.07,"mt":"movie","o":"电影虽然将故事从原著中的南非搬到英国，却依然保留了小说阴暗的笔触质感，大胆碰触了“儿童的残忍本性”这一禁忌话题。\r 在一家朴素严谨的寄宿女校，一群学生中的佼佼者组成了一支游泳队，这群心高气傲的女生为比赛刻苦训练，只想取悦她们优雅迷人的女老师（伊娃•格林饰）。新转来的一名西班牙女孩美艳无比，立即成为新的焦点，女孩间微妙的平衡被打破，为了排除异己，这群女孩秘密聚会，策划了即将改变她们一生的事件。\r 大约是在1930年代，在一间纪律严明的英国寄宿女校内，有一支游泳队。游泳队里的女生各个都是成绩和外貌上的佼佼者。她们刻苦训练，每天汗流浃背地游泳，目的并不是在比赛中获得什么好的名次，而是为了接近她们的教练——G女士（Miss G）。G女士是一个有着阴郁气质和优雅外貌的女人。她浑身所散发出来的那种黑色而又神秘的感觉，让一众学生为她倾倒。在游泳队里，G女士也很喜欢这种盲目的个人崇拜。\r 这个小团体的气氛暧昧而又祥和，可是这一切却因为菲艾玛（Fiamma）的到来而彻底改变。菲娅玛是一个西班牙女孩，她有着傲人的外貌和无与伦比的游泳天赋。可是这个美人却不那么合群。她冷落了热情的同学，怠慢了G女士的招待。可是G女士却毫不生气，并且还有讨好她的意味。G女士的这一做法让她原来的学生妒火中烧，忍无可忍的她们对着菲艾玛做出了恐怖的事情。"},{"id":39358,"p":"/x5csgIwwoMzZYsFkV9c5A18DGIA.jpg","b":"/flHr8AOWU15hgpLgvxdqz5SNhkK.jpg","t":"伦敦河","r":6.7,"y":2009,"rd":"2009-02-09","hs":0.422,"d":0.804,"mt":"movie","o":"2005 年伦敦发生恐怖袭击后，两个陌生人前往伦敦寻找他们失踪的孩子，却发现他们各自的孩子在袭击发生时一直住在一起。"},{"id":22832,"p":"/pm8hSmdh9ISfnCB0QVhYKqB3xQA.jpg","b":"/44Yi72Ut3NchXewQzx814ViE2dy.jpg","t":"忍者刺客","r":6.667,"y":2009,"rd":"2009-09-29","hs":1.513,"d":7.768,"mt":"movie","o":"　　数千年来，来自东方的忍者刺客只是被当作一个传说，然而柏林的法院调查员米卡（娜奥米·哈里斯 Naomie Harris 饰）在调查一系列政治暗杀案时却把目标锁定在这个传说中古老而又成熟暗杀组织。通过秘密调查，米卡得知一个叫奥祖奴的暗杀集团，而且在一盘监控录像里，米卡看到一张年轻的东方面孔，这个人叫雷藏（Rain 饰）。雪藏年幼时即被奥祖奴的暗杀集团收养，并且把他训练为一个出色的忍者刺客。然而善良的雪藏并未在兽化的训练中泯灭良知，最终因厌倦杀戮而逃离集团，并且隐居于柏林。此时，米卡已成为暗杀集团的追杀对象，在危急关头，雷藏及时出现救下米卡。雪藏希望得到米卡的帮助，从而彻底摧毁奥祖奴……  　　本片由曾执导《V字仇杀队》的导演詹姆斯·麦克提格（James McTeigue）担当导演，亚洲人气小天王Rain主演，这是他在打入好莱坞之后的第二部作品。"},{"id":41123,"p":"/8GHdtvWhaqaGqrfyj1LaJ40C9Ya.jpg","b":"/f1xIzW2v2uK07JfONdNObTlMu5f.jpg","t":"卢尔德","r":6.65,"y":2009,"rd":"2009-09-11","hs":0.384,"d":0.712,"mt":"movie","o":"一次意外的遭遇让年轻的克里斯汀（西尔薇·泰斯图德 Sylvie Testud 饰）不得不面临下半生都要在轮椅上度过的悲惨遭遇，着巨大的打击让克里斯汀选择在荒无人烟的小岛上过起了离群索居的孤独生活，然而，经历过痛苦、愤怒和沉沦后，克里斯汀重新振作了起来，她有一个理想未能实现，那就是前往比里牛斯山，进行一趟朝圣之旅。\r 不知是不是上帝被克里斯汀的虔诚与不屈所打动，某一日，克里斯汀残疾的双腿居然康复了。这一神迹惊呆了克里斯汀本人，也惊呆了和她同行的虔诚信徒们，克里斯汀觉得新世界的大门正在向她敞开。然而，在众人羡慕的目光里，也夹杂着一些异样的眼神，一些对神迹显灵的质疑和否定的说法开始渐渐传播开来。"},{"id":33466,"p":"/2lvWLSOPtsqkgVIfEz9ai7D6TUr.jpg","b":"/9Abb4Rkp3xLYct8mT9c3KoO52P8.jpg","t":"爱丽丝","r":6.62,"y":2009,"rd":"2009-12-06","hs":1.462,"d":6.796,"mt":"tv","o":"该剧融合了英国小说家Lewis Carroll 的《爱丽丝梦游仙境》和《镜中世界》两部作品。  　　10岁时，父亲的不辞而别让爱丽丝（卡特琳娜·斯柯松 Caterina Scorsone 饰）很难坚守并信赖一段感情。当男友杰克（菲利普·文切斯特 Philip Winchester 饰）将祖传好几代的订婚戒指摆在她面前时，爱丽丝再次临走脱逃。杰克离去时把戒指塞进了她的口袋，想归还戒指的爱丽丝恰巧目睹他被一群穿着讲究的神秘强盗绑架。爱丽丝跟随这群人穿越魔镜中的传送门，来到一个奇异的平行世界，那里被称作「奇境」。为了找回Jack，爱丽丝向疯疯癫癫的帽子先生（安德鲁·李·波兹 Andrew Lee Potts 饰）寻求帮助。。除了帽子先生之外，渡渡（蒂姆·克里 Tim Curry 饰）和白骑士（马特·弗里沃 Matt Frewer 饰）也是爱丽丝的得力帮手。"},{"id":27936,"p":"/hmBpoe4MHkYIcm4buDZw0ayR5Gg.jpg","b":"/v4qLFzxjksTadTo2R13s8B0s2Y7.jpg","t":"尽情游戏","r":6.618,"y":2009,"rd":"2009-10-28","hs":0.558,"d":1.21,"mt":"movie","o":"在这出讽刺意味浓厚的喜剧片里，丹尼·伯恩饰演了一位企图捣毁一起军火交易的绅士。一个男人中了一枪，大难不死，联合了一帮奇奇怪怪的朋友，准备迎头痛击那个敌人。这是一个错综复杂，却又相当新颖的复仇计划，必然使他们按捺不住激动。他们还发现，敌人不仅是一个非法军火商，还是一起秘密的军火交易。"},{"id":29963,"p":"/csN6y4nq2kaBiegHaGw0DGp4plf.jpg","b":"/nnyaQslEbd2ST1FAhuDyF4228mb.jpg","t":"明亮的星","r":6.6,"y":2009,"rd":"2009-09-18","hs":0.681,"d":1.629,"mt":"movie","o":"　　美丽的富家女芬尼（Abbie Cornish 艾比·考尼什 饰）沉醉于时尚之中，亲手为自己设计并制作衣物是她最大的乐趣。偶然的一次机会，她看到了隔壁穷小子济慈（本·威士肖 Ben Whishaw 饰）并不畅销的诗集，她被那些字句吸引，于是便寻找一切机会接近那个忧郁的男人。在济慈的影响下，芬尼开始学习和欣赏诗歌，在相处过程中两人深陷情网。然而这段感情从开始就遭到各种反对，在聚少离多的日子里，一对恋人通过书信传达彼此心中的爱恋。归来的济慈送给芬尼订情的戒指，并送给她一首题为《明亮的星》的诗，两人在各种各样反对的声音中继续坚守着这份爱情。不久，济慈的新作终于问世，可是此时他却患上了严重的肺病……\r 　　本片导演是曾凭《钢琴课》斩获金棕榈大奖的简·坎皮恩（Jane Campion）。本片入选了第62届戛纳国际电影节主竞赛单元，并提名第82届奥斯卡最佳服装设计奖。 ©豆瓣"},{"id":17609,"p":"/ge7zbYvpfsDP3luKi0iSpzOgncM.jpg","b":"/4ApgaV7wB3kfvxORnip0J7TNbvI.jpg","t":"反基督者","r":6.6,"y":2009,"rd":"2009-05-20","hs":1.24,"d":5.058,"mt":"movie","o":"在充满狂乱且略带忧伤的夜晚，一对夫妇痛失可爱的幼子尼克。这件事给他们以莫大的打击，也让这段原本便矛盾暗生的婚姻走向崩溃边缘。妻子（夏洛特•甘斯布 Charlotte Gainsbourg 饰）久久沉浸悲痛中无法自拔，身为心理咨询师丈夫（威廉•达福 Willem Dafoe 饰）一方面希望弥合破裂的婚姻，另一方面试图通过心理疏导让妻子忘记过去。最终，他们决定前往位于伊登（Eden）森林的小木屋中缓释心情。此前一年，女人曾带着尼克在此撰写一篇关于基督和反女性的论文，过往的回忆让重蹈此地的她紧张慌乱。心理治疗在焦灼烦躁的情绪中进行，夫妻俩没有找到渴望已久的光明，反而堕入更加无边的黑暗之中……\r 　　本片荣获2009年戛纳电影节最佳女主角奖（Charlotte Gainsbourg）。 ©豆瓣"},{"id":42973,"p":"/hLuJ3HvmejVTk8PvnKUJiwf3IHE.jpg","b":"/xl4z1E8ER6PK5o8b8tH1GIhOe7r.jpg","t":"王后游戏","r":6.6,"y":2009,"rd":"2009-08-05","hs":0.384,"d":0.712,"mt":"movie","o":"故事发生在位于科西嘉岛上的一个小小村落中，海伦娜（桑德里娜·伯奈尔 Sandrine Bonnaire 饰）在这里过着离群索居的生活，与丈夫和孩子在一起，海伦娜的生命里似乎什么都不缺了。一次偶然中，海伦娜看见一对美国夫妇正在露天咖啡店里下国际象棋，黑白相间的棋盘和形状各异的棋子很快就吸引了海伦娜的注意，她发疯般的开始沉迷于这项游戏之中。"},{"id":35164,"p":"/5t0BDtBtqtPFPHSHEibwyyq9ytz.jpg","b":"/knA4WWECPHgZPSSk9MLRjOlNWW9.jpg","t":"源头","r":6.6,"y":2009,"rd":"2009-11-11","hs":0.346,"d":0.626,"mt":"movie","o":"《原来》取材于作者读到的一则真实社会新闻：法国北部，主人公菲利普-米勒刚刚走出监狱大门，一无所有。不再年轻的岁数和监狱经历，让他找工作四处碰壁。菲利普开始假扮建筑承包商，靠诈骗小型建筑供应商求生。一次偶然机会，他被误认作建筑业巨头的代表，受到一个偏远小镇上人们的欢迎。深受失业之苦的小镇，深信在这个男人的帮助下，可以重建高速公路，帮助小镇经济复苏。面对人们的尊敬，菲利普-米勒的世界发生了180度大转弯。不知不觉间，他陷入自己设下的漩涡，一步步被推向深处，直到踏上一条没有退路的不归路。在这个疯狂的骗局中，菲利普认识了艾曼纽-德沃斯扮演的小镇镇长斯蒂芬娜，两人擦出火花。重新感受到爱的菲利普-米勒在这场骗局中，第一次重新认识自己，意识到责任的存在、保护别人的信心和勇气。"},{"id":18899,"p":"/dxeRWmNzrxb4LZ9ny8b3jzCHjgm.jpg","b":"/2FO2YXMDTeLr6bQfSwAAtWOW7KW.jpg","t":"复仇","r":6.6,"y":2009,"rd":"2009-05-20","hs":0.81,"d":2.128,"mt":"movie","o":"费兰斯•高德勒（约翰尼•哈里戴 Johnny Hallyday 饰）20年前曾是叱咤风云的杀手，收山后他在巴黎开了一家餐馆，过着平静安宁的日子。某天，他定居在澳门的女儿爱莲（Sylvie Testud 饰）一家遭到不明身份的杀手的袭击。女婿和两个外孙全部遇难，只有爱莲侥幸逃生。费兰斯得知消息后连忙从法国赶往澳门，在见到现场的惨状后，他决心不惜一切代价为女儿一家复仇。由于人生地不熟，费兰斯的调查毫无进展。偶然间，他在酒店遭遇一起暗杀事件，三个杀手阿鬼（黄秋生 饰）、阿柱（林家栋 饰）和肥乐（林雪 饰）给他留下极深的印象。经过短暂的试探和接触，费兰斯决定雇佣阿鬼三人作为帮手。凭借爱莲留下的线索和在凶案现场的勘查，众人逐渐缩小包围圈，一场复仇战随即悄悄地展开，而幕后的阴谋也慢慢浮出水面……"},{"id":30432,"p":"/zhlc7SyVBX8gS64mXiHfkruIvVt.jpg","b":"/d6Z9I3zzXZJzFtkfmQ5VPAJgeCa.jpg","t":"罪恶部队","r":6.528,"y":2009,"rd":"2009-09-16","hs":0.666,"d":1.549,"mt":"movie","o":"“当子弹开花时他们共有二十三人，二十三个在这之前已献出真心的人，二十三个作为我们兄弟的外国人……”1955年，法国诗人阿拉贡曾为一群为法国献身的移民写下这样的诗句。时间回到1943年德军占领巴黎期间，在亚美尼亚诗人米萨克·马努尚（Missak Manouchian）的带领下，一群年轻的犹太人、匈牙利人、波兰人、罗马尼亚人、西班牙人、意大利人、亚美尼亚人结成了地下抵抗组织，决心为了解放他们所爱的法国而战斗。他们冒着生命危险，进行了多起针对纳粹及其傀儡的暗杀行动。很快，他们成为了纳粹的眼中钉，警方通过跟踪、检举、要挟以及严刑拷打等手段掌握并镇压了他们的行动。1944年2月21日，包括马努尚在内的22名男子和一名女子被判处死刑。这二十三人被纳粹称为“罪恶部队”，而其后他们的形象却随着一张张红色宣传单出现在全国的大街小巷，这些为了法国的自由而牺牲的外国移民最终成为了这个国家的传奇英雄。"},{"id":21861,"p":"/cqAlMlnCh2pTaM7us9bO2WlODEY.jpg","b":"/1nXwFarby8htFLPq2DDZb9O4fPO.jpg","t":"母女情深","r":6.525,"y":2009,"rd":"2009-02-04","hs":0.574,"d":1.296,"mt":"movie","o":"和许多处于青春期的少女一样，罗拉（克丽丝塔·特瑞特 Christa Theret 饰）觉得自己的生活纠结成了一团乱麻。不仅仅是男友亚瑟（菲利克斯·穆阿提 Félix Moati 饰）的三心二意让她十分愤怒，她和母亲安娜（苏菲·玛索 Sophie Marceau 饰）之间的问题也似乎永远都得不到解决。然而，对于安娜来说，独自抚养一个个性叛逆而倔强的女儿究竟有多么辛苦只有她自己心里清楚，同时，在渐渐变得冷漠而陌生的女儿面前，安娜又何尝不是一个初出茅庐的“初学者”呢。  　　好在事情的进展渐渐有了转机，在一连串的误解和矛盾中，母女二人之间的坚冰也在慢慢的溶解，当安娜和罗拉各自站在对方的角度来看待她们之间所发生的一切时，整个世界发生了翻天覆地的变化。"},{"id":32084,"p":"/e8E8ERpav0wUUiumDqWfWWrsj9T.jpg","b":"/zOWYsIZxJ0PfJIA4aobry05bMOk.jpg","t":"黎巴嫩","r":6.525,"y":2009,"rd":"2009-09-24","hs":0.616,"d":1.387,"mt":"movie","o":"影片讲述了一个真实的故事，1982年6月黎巴嫩战争的第一天，四名年轻的以色列士兵独自驾驶一辆坦克，被要求配合一队地面士兵作战。该部队的第一个任务是进入黎巴嫩平民村庄，清除那些看上去明显是巴解放组织的恐怖分子。指挥官贾米里描述特派团的行动要领是要“迅速简单”，然而随着士兵进入村庄，看似简单的任务很快变得复杂，最终变成了一场屠杀噩梦。在特派团出动那一刻起，他们和其他部队失去联系，四名士兵就被带到了一个死亡陷阱当中。"},{"id":18032,"p":"/1ZdwKhauiCgIxulUme63JjejpTS.jpg","b":"/wdpebYdOMtUJpfYZsUei07wOfuB.jpg","t":"月亮坪的秘密","r":6.5,"y":2009,"rd":"2009-02-06","hs":1.057,"d":3.51,"mt":"movie","o":"玛利亚（达科塔·布鲁·理查兹 Dakota Blue Richards 饰）的父亲身负重债，逝世后只留给了她一本厚厚的古书《月亮坪的历史》，里面记载着月亮公主与白马的童话。十三岁的玛利亚变成了孤儿，来到月亮坪庄园投靠叔叔本杰明（艾恩·格拉法德 Ioan Gruffudd 饰）。然而入住古堡不久，玛利亚就发现怪事接踵而至：她的东西总是被到处乱放，屋里的钢琴会自动演奏，夜里甚至有一匹白马的影子在屋外晃荡……然而对于这些疑问叔叔却只字不肯透露，玛利亚只好偷偷翻阅那本被叔叔藏起来了的古书，终于得知了月亮坪上一段久远的神秘往事与仇怨，原来整个山谷已被月亮公主的诅咒笼罩百年，唯有等待一位拥有纯真心灵的解咒人出现……  　　本片改编自英国儿童文学作家伊丽莎白·古吉的经典小说《古堡里的月亮公主》。"},{"id":33996,"p":"/etdDtSLPZjDl50mVVhOCwfKJnTH.jpg","b":"/fTU3MD5wYR774CvVftKYKDrYQEr.jpg","t":"克格勃无间事件","r":6.5,"y":2009,"rd":"2009-09-23","hs":0.39,"d":0.731,"mt":"movie","o":"根据轰动冷战时代的前苏联克格勃探员间谍案真实事件改编，讲述前苏联克格勃叛逃者弗拉基米尔与法国情报人员合作，成为前苏联解体的诱因，故事本身和影片题材还是很有争议性的，影片由著名导演埃米尔·库斯图里卡和法国英俊才子吉约姆·卡内共同主演。导演克里斯蒂安·卡里昂此前曾导演过《梦想起飞的季节》和《圣诞快乐》等。  　　1985年8月1日，前苏联情报机构克格勃罗马第一总局五处维塔利·尤尔钦科上校借口参观梵蒂冈博物馆，走进了驻罗马的美国大使馆，这位冷战期间叛逃的克格勃最高官员，抖出了数名在美国国家安全局工作的苏联间谍，导致克格勃在西方的间谍机构受到致命破坏。"},{"id":24122,"p":"/cpHBIdjxlv4bRoLpIJoD3cHmmYy.jpg","b":"/xoWErrVQWvkgi9jCUwUlRb5ZKnb.jpg","t":"姐弟恋","r":6.5,"y":2009,"rd":"2009-09-16","hs":0.788,"d":2.11,"mt":"movie","o":"故事背景发生在美国纽约，刚离婚的Sandy（凯瑟琳丽塔琼丝饰）带着一对儿女搬离前夫的住所，开始自给自足的全新生活，多年没有工作经验的她，凭着自己的认真和努力终于在体育电视台找到一份可以发挥所长的职务，紧凑的上班生活和独自扶养小孩的压力如排山倒海而来，压得她喘不过气来。此时，出现一位小她15岁的社会新鲜人Aram（贾斯丁巴森饰），虽然两人还不熟识，Sandy情急之下雇用Aram当保母，聪明又有爱心的Aram，不但得到小朋友们的喜爱，也不知不觉的和Sandy墬入情网，但是两人是否能够突破年龄的差距而长相厮守？"},{"id":18898,"p":"/fTHUY0E1FYMFKiQ8UDKx793LtW0.jpg","b":"/zVr1ftXM5SsDex3S7LJSH7zVQBC.jpg","t":"寻找埃里克","r":6.5,"y":2009,"rd":"2009-05-27","hs":0.497,"d":1.026,"mt":"movie","o":"　　邮差埃里克•毕肖普是曼联队球星坎通纳的铁杆球迷。埃里克因无法面对自己抛弃三十年的前妻莉莉，心神恍惚中逆行车祸。出院后发现两个继子不听管教，大儿子赖安还与当地帮派纠缠不清，被迫替人藏凶。沮丧抑郁的埃里克考虑自杀，靠抽大麻自我麻痹。在烟酒的影响下，埃里克发现偶像坎通纳竟出现在自己身旁，为他出谋划策，鼓励他与莉莉重新来往，对儿子严加管教，甚至训练他进行体育锻炼。在埃里克对如何对付帮派束手无策时，坎通纳又建议他寻求邮差朋友们的帮助。但这一切真能帮助埃里克重获新生吗？"},{"id":37810,"p":"/gP0vVc8F1Lt30jrKrsUqFep12PK.jpg","b":"/hDbQF1h1ncMlbu5UUW8qAA8o3gN.jpg","t":"大开眼戒","r":6.5,"y":2009,"rd":"2009-05-20","hs":0.409,"d":0.775,"mt":"movie","o":"发生在犹太教社区中的一段同性恋情。已婚且有四个孩子的肉铺老板收留无家可归的学生并让他当学徒。相处日久后两人的感情一发而不可收。面临宗教和家庭的压力，他们不得不做出选择..."},{"id":34013,"p":"/AheYhBs403pl6LDTjdOqOskWDb9.jpg","b":"/gtqBgw3i1WIMdZ4cJrOUYfnMhM5.jpg","t":"尚蓬小姐","r":6.41,"y":2009,"rd":"2009-10-14","hs":0.17,"d":0.27,"mt":"movie","o":"让是一个好儿子、一位好父亲和一位好丈夫。 和心爱的老婆还有儿子一起过着安居乐业的生活。自从受儿子的班主任维洛尼卡·尚班的委托成为教师之后，他被尚蓬小姐的魅力所深深吸引。一直以来来往于家和工地之间的平静生活开始动摇。"},{"id":8054,"p":"/a3bb0NTQnrmXTW16vdJYg3D9tDt.jpg","b":"/vBw4z7l3NI32th7nR34zqRgdvXS.jpg","t":"魔法奇幻秀","r":6.4,"y":2009,"rd":"2009-10-01","hs":0.957,"d":3.139,"mt":"movie","o":"　　几世纪前，帕纳索斯博士（Christopher Plummer 饰）还是一名德高望重的僧侣，他在与世隔绝的荒山野岭中讲述永恒的故事。某天，魔鬼尼克（Tom Waits 饰）不请自来。在他的引诱下，帕纳索斯与魔鬼作赌注，最终如愿得到永恒的生命。  　　时间到了现在，博士带着由女儿瓦莲蒂娜（莉莉·科尔 Lily Cole 饰）、青年安东（Andrew Garfield 饰）、侏儒波西（Verne Troyer 饰）组成的奇幻马戏团周游各地。就在女儿将满16岁时，尼克再次出现。原来，博士曾爱上一个女子（Lily Cole 饰），但永恒的生命却没有永恒的青春，为了和爱人厮守，他又和魔鬼作了一次愚蠢的赌注，而他恢复青春的代价就是要将第一个孩子献给魔鬼。践约的日子越来越近，烦恼的博士再与魔鬼作赌，只要他最先收集到5个灵魂便可保住女儿。这时，落魄的东尼（希斯·莱杰 Heath Ledger 饰）适时出现…"},{"id":15357,"p":"/fmSUDGBrgjtEqJRsm7k8jYhiaCD.jpg","b":"/nMHPn12sJb2LCHsWmHvSYDLHZcN.jpg","t":"暴力街区13：终极","r":6.4,"y":2009,"rd":"2009-02-18","hs":1.179,"d":4.575,"mt":"movie","o":"　在《暴力街区1》的结局中，政府答应恢复13区的学校、警察局等，但政府的努力并没有收到预期的效果，3年后，政府换届，13区更加黑暗，并出现了5个黑帮并立的局面，毒品、枪支泛滥。于此同时，雷伊托为恢复13区的正常秩序，将其从混乱中拯救出来而努力，并隐隐成为这个区的精神领袖（尽管他黑帮并没有真正的领导权）。而达米安继续扮演着他法律卫士的角色。但法国政府已经不能容忍13区的继续存在，秘密部门DISS制造了嫁祸13区的阴谋，引起强烈的社会反响，情势逼迫总统作出了再次摧毁13区的决定。为了计划不受阻挠，DISS又将达米安陷害入狱。不过DISS的阴谋碰巧被三个小混混用DV拍了下来。在雷伊托收到录像的同时，也接到了达米安从监狱里打来的求救电话，而此时，抓捕他的警察也到了他的门外。险险逃过警察的抓捕后，雷伊托进入警察局救出了达米安，两人回到13街区，召集5个黑帮头领，决定用暴力的手段阻止政府摧毁13街区。此时，政府已经几乎将13街区的居民全部疏散，只等总统最后按下发射导弹的按钮。千钧一发之际，雷伊托和达米安与黑帮5老大及时赶到，阻止了导弹的发射。但13街区的现状让所有的人都感到绝望，在总统答应重建13街区，并许诺新的13街区将和其他街区一样，有着工作机会和完善实施后，雷伊托和达米安再次打开了导弹发射的按钮···"},{"id":44159,"p":"/5Km47hAc1h6S3CJLZhZbOSiwIdY.jpg","b":"/mFjePzH3V23znOOpgY59DwllDQQ.jpg","t":"没有男人的女人","r":6.4,"y":2009,"rd":"2009-07-01","hs":0.423,"d":0.81,"mt":"movie","o":"西丽·娜沙特的第一部长片是改编自伊朗作家莎纳许·帕西普尔的魔幻写实小说，小说在1989年被禁。影片讲述1953年夏天四名伊朗妇女的生命奇遇，那一年美国中情局颠覆了伊朗政府，民众支持的摩萨台政府被推翻，国王重新获得权力。电影侧重于表现每个女人的追求变化和神秘相遇，鼓励女性与社会禁忌抗争，讴歌自由。"},{"id":5178,"p":"/cSoUB8SFcVNaCFs1b3dTN3niYck.jpg","b":"/yMPKlAScFj19It2QaTe7nk20JWZ.jpg","t":"一片好心","r":6.3,"y":2009,"rd":"2009-09-11","hs":0.442,"d":0.862,"mt":"movie","o":"由于心脏病发作，贾克斯（布莱恩·考克斯 Brian Cox 饰）又一次的住进了医院，躺在病床上的他明白自己时日无多，可他经营的酒吧却后继无人。在医院里，贾克斯结识了神情萎靡颓废而又沮丧的年轻人卢卡斯（保罗·达诺 Paul Dano 饰），他来到这里的原因是自杀未遂。卢卡斯的境遇让贾克斯很是感慨，在一股不知所以然的冲动下，卢卡斯成为了贾克斯心目中的继承人选。"},{"id":15036,"p":"/nHpwEXIJUZQDGIrrhPB70ozNwxt.jpg","b":"/kvc7XErRfXsMXGYFZp6NLrVnQAF.jpg","t":"伊甸在西方","r":6.3,"y":2009,"rd":"2009-02-11","hs":0.361,"d":0.66,"mt":"movie","o":"\"每一个人都有属于自己的故事，沿街乞讨的乞丐也是如此。醉倒在地铁站月台的女人有故事，一见警察身影就像卓别林般快速逃跑的男人也有故事。而在伊利亚特，故事中主人公始于爱琴海的历险同样也是一个精彩绝伦的故事。就在这片大海之上，就在同一片蓝天之下，人类文明诞生于此。\r 在经历了天堂之旅，地狱之行后，主人公的冒险旅程奇迹般地止于巴黎――那个无数浪人梦中所神往之所。这部电影想要做到的就是把每个人脑中奇思幻想投射到现实中来，同时它也是讲述上一代父母一辈的人翻山过海，劳碌奔波，克服艰难困苦组建家园碌的故事。伊莱亚斯的故事并不属于尤利希斯，也不属于尚格•云顿，更不是导演自身的故事，但在伊莱亚斯身上，许多人或许都能够找到某些熟悉的东西，透过他，人们或多或少能够看到一点点自己。\""},{"id":43950,"p":"/93XYVtdMvk05WLvjGs5qeyHtFVL.jpg","b":"/ujjXotKDnHG9pyUtr4JCSPuXGlp.jpg","t":"安娜的迷宫","r":6.236,"y":2009,"rd":"2009-09-23","hs":0.362,"d":0.669,"mt":"movie","o":"影片聚焦在安娜的童年、青春以及成年时期的不同阶段，三个重要的人生时刻，都充满了欲望，同时也诠释了她的一生(影评)一部惊悚加情色加恐怖的影片，儿童期的好奇以及对感兴趣的东西势在必得的欲望带来的也是恐惧与阴影。青少年期的片段拍的很美，充满肉欲的诱惑感，但这一切却受到母亲的阻拦和压制。成年期开始也是充满肉欲的，在出租车的那段意味十足，但她已经从青少年年期的主动、迎合变成了内敛抗拒，在前往老房子的那个树林里的一段也拍得很美，她在无人的时候是自恋自己的身体的，一举一动，树叶擦过脸庞、树枝刮过胸部。。。还有在老房子里的一举一动以及在浴缸的自慰都体现出安娜的压抑及变态了的情感。"}]