[{"id":36464,"p":"/7NfDZwBPNxceuynFKXU2VkSsH6D.jpg","b":"/yLPLt2wdzcpamI7c0p9mkvINcK0.jpg","t":"暴风前夕","r":6.6,"y":2002,"rd":"2002-04-22","hs":0.468,"d":1.166,"mt":"movie","o":"　　邱吉尔的政途于三十年代中期起下滑，已经退休的他虽然依旧参加国会的讨论，但不得志的他还是整日闷闷不乐，生命陷入低潮。。更雪上加霜的是，在股灾中，邱吉尔成了最大的受害者之一，财政状况十分糟糕。虽然他夜以继日地为各大报刊撰稿，也仍然填补不了财政赤字。但忙于政务的邱吉尔对帐务上的危机视而不见，这可愁坏了邱吉尔夫人，她努力地应付平时的各项开支，但她已渐渐觉得精神和体力都承受不了这么大的压力。\r 　　此时国际形势严峻，德国纳粹不断扩张自己的势力，希特勒的狼子野心更是日益显现。邱吉尔准确预测德国的野心侵略，为大英帝国在国际上的地位担心不已。但国会却依然持着绥靖政策，任由德国纳粹势力发展，不愿出兵干涉。更可气的是，财政大臣居然鼓动国会同意卖给德国制作飞机的发动机，丝毫没有意识到德国带来的威胁。当然，对德国问题忧心忡忡的不只是邱吉尔一个人，还有任情报机关重要领导的瑞尔夫，他也察觉到德国的狼子野心终究有一天会危害到英国。但是报国无门，瑞尔夫陷入了深深的苦闷中。\r 　　一次偶然的机会，在扎摩登的帮助下，邱吉尔和瑞尔夫成为了同一个战壕的兄弟，一起为保护大英帝国努力着。瑞尔夫冒险偷出的关于德国情况的详细资料为邱吉尔在国会上的演讲提供了巨大的支持，听到一组组数据，一些人开始觉醒，意识到英国即将面临灾难。但一些反对者仍然一意孤行，坚持英国应该向德国妥协，并派人威胁瑞尔夫。最终瑞尔夫顶不住来自政府的压力自杀身亡，邱吉尔对他的死表示了莫大的悲痛。为了英国，也是为了完成瑞尔夫的遗愿，邱吉尔更加努力地工作，在各大会议和电台发表演说，引起了不小的轰动。\r 　　功夫不赴有心人，在邱吉尔的多方奔走下，国内支持他的群众日益增多，国会同意对德国宣战。邱吉尔终于东山再起，成为了战时的英国首相，他领到了五年的第二次世界大战，并且终于于1945年5月赢得了胜利，攀上生命新高峰。\r 　　精彩视点：\r 　　本片以英国首相邱吉尔二次大战崛起前后的事迹改编。影片打破传统的叙事结构，让整个故事充满惊喜，而导演细腻地处理主角之间关系的转折，更使本片有别于一般的温情类型电影，而增添许多张力。另外，本片还极好地展现了双方面进行意志较量的精彩场面，并把推理手法与心理表现完美结合起来，采用文献资料加以艺术改造。可以说，这是一部不可多得的政治人物影片。"},{"id":156,"p":"/bRrHJbr8kMb849IKBZ0RBk2Vmte.jpg","b":"/2bCcbNyB1g5F8CXqABo0JsNig73.jpg","t":"威尔伯想自杀","r":6.6,"y":2002,"rd":"2002-11-08","hs":0.293,"d":0.623,"mt":"movie","o":""},{"id":12544,"p":"/gbcQYR2RjrKBq3stkcnZe57ZI5v.jpg","b":"/13vz8JX3tyyK258PBfPLE22OKV1.jpg","t":"天堂海滩","r":6.599,"y":2002,"rd":"2002-05-18","hs":0.258,"d":0.531,"mt":"movie","o":"故事发生在风景如画的西西里群岛，在这里，生活着个性淳朴的渔民和他们的家人。葛瑞佳（瓦莱莉·高利诺 Valeria Golino 饰）就是其中的一员，她和丈夫皮特罗（文森佐·阿马托 Vincenzo Amato 饰）之间的感情十分要好，又有三个可爱懂事的孩子伴在膝下，生活可谓是幸福美满。\r 岛上的日子虽然平静，但却多多少少显得有些无聊和闭塞，个性活泼开朗的葛瑞佳决定自己给自己找点乐子。她唱歌，舞蹈，将生活经营得风生水起，乐在其中，然而，令她没有想到的是，她的这些自得其乐，在其他的岛民们看来，却是如此的“疯狂”。于是，关于葛瑞佳已经疯了的消息开始在小岛上流传开来。"},{"id":70443,"p":"/1ikMr33fwo1a8piJFei160ebYdS.jpg","b":"/2qqGIj2BVPRgQdU11LZD3yBIQj4.jpg","t":"通行证","r":6.583,"y":2002,"rd":"2002-01-09","hs":0.267,"d":0.553,"mt":"movie","o":"讲述了在纳粹统治下的两个法国电影制作人所走的不同道路，在巴黎被占领期间，有两个男人都试图生活下去并进行抵抗。每个人都有自己的方式。导演助理约翰·德威尔为了更好地参加由地下组织的抵抗运动，选择了一家德国电影公司即大陆公司工作。另外，生活于三个情人之间的约翰·欧罗奇却顽固地拒绝向德国人妥协，并用他唯一的武器——笔杆，以诗歌的形式进行抵抗。"},{"id":1894,"p":"/fbTQ0Q9TEFlb25jnXyVetJSDVaZ.jpg","b":"/1uQSh7P3k0oRbRf0vH8GVt4thpP.jpg","t":"星球大战前传2：克隆人的进攻","r":6.58,"y":2002,"rd":"2002-05-15","hs":1.297,"d":8.572,"mt":"movie","o":"绝地武士战胜西斯学徒后十年，银河共和国再次面临威胁，前绝地武士杜库伯爵（克里斯托弗·李 Christopher Lee 饰）鼓动数千星系与共和国决裂，并筹建大批机器人军队为政变做准备。纳布星的阿米达拉（娜塔丽·波特曼 Natalie Portman 饰）结束女王任期后以议员身份抵达考路斯坎星，决意为组建共和军队投出关键一票。欧比旺·克诺比（伊万·麦克格雷格 Ewan McGregor 饰）携长大了的阿纳金（海登·克里斯滕森 Hayden Christensen 饰）奉命保护阿米达拉的安全。在阿纳金护送阿米达拉返回纳布星避难的途中，二人情愫暗生，决定共同前往塔图因星寻找阿纳金之母。与此同时，欧比旺追查刺客行迹一路深入吉诺西斯星，发现了杜库伯爵的阴谋，自己却深陷囹圄，危在旦夕……"},{"id":11468,"p":"/i3InMSlLUNBEdQTKazMdyVP1ryX.jpg","b":"/keHN5s88wrPD3C07n6Lzev0vd69.jpg","t":"苦海惊魂","r":6.57,"y":2002,"rd":"2002-02-12","hs":0.52,"d":1.381,"mt":"movie","o":"丹尼（方·基默 Val Kilmer 饰）从前拥有一个幸福的家庭，和妻子之间十分的恩爱。然而，不幸降临在了这个家庭之中，丹尼的妻子死在了毒贩的手中，而丹尼则成为了这一场惨剧的目击者。愤怒而又绝望的丹尼发誓要替妻子报仇，他前往洛杉矶大名鼎鼎的沙顿海，那里是毒贩和黑手党的聚集地，他要杀的人就在那里。  丹尼隐姓埋名成为了警方的线人被安插在贩毒团伙之中，在寻仇的过程中，丹尼渐渐的迷失了自我，对他自己所做的一切事情的意义产生了怀疑，唯一支撑着他继续走下去的，便是妻子温柔的面庞。不仅如此，丹尼还有这一个音乐梦，他随身携带着一支小号，奏响自己的命运。"},{"id":10389,"p":"/tRA5Wk9UHpJRL8lPWl2OFT1zP7d.jpg","b":"/npVGufP6534Eze4moT2CCG04YEg.jpg","t":"见鬼","r":6.567,"y":2002,"rd":"2002-05-09","hs":0.734,"d":2.413,"mt":"movie","o":"自幼失明的黄嘉汶（李心洁 饰），接受了眼角膜移植手术，能看见周围的事物，但也因此陷入了无尽的烦恼。她发现，自己除了能看见正常的事物以外，还能看见别人看不见的鬼魂，严重干扰她的生活，嘉汶甚至宁愿自己从来没有看见过。  　　同住一个病房的小女孩瑛瑛手术中去世，来向她告别，目送着瑛 瑛的离开，嘉汶因此明白了“阴阳眼”的好处：能够看到自己希望看到的人。当她终于平静下来，准备接受自己的“与众不同”时，却惊恐莫名地发现，她在镜子中看到的竟然不是自己，而是另外一个女人。  　　在心理医生卢医生（周俊伟 饰）的帮助下，嘉汶找到了眼角膜捐赠者的资料，一个泰国华侨女子，二人到泰国寻找所有事情的答案，他们并不知道，更大的秘密和灾难，在前面等着他们……"},{"id":36586,"p":"/6d3Gt51PCwPyzLGpHY6VtJG43rM.jpg","b":"/ftVcl83v6RlH0yiK1Ubkw70VwIf.jpg","t":"刀锋战士2","r":6.559,"y":2002,"rd":"2002-03-22","hs":1.065,"d":5.33,"mt":"movie","o":"在这个纷扰复杂的世界上，灾难总是从最隐蔽的角落里出现，正义与邪恶的战争也永远会在不知名的地方继续着。 　　新世纪到来没多久，一种不知名的新病毒便意外诞生了。被这种可怕的病毒感染后，无论是人类或是吸血鬼，都会演变为令人发指的吸血变种——“收割者（Reapers）”。收割者有着永无止境的嗜血欲望，因此他们较之吸血鬼更加残忍恐怖。更为骇人的是“收割者”口器会张开里面有吸血触手，一经触碰人类，就能吸干人血！ 　　为了对抗这种可怕的怪物，保护人类的未来，刀锋战士也需要寻求必要的协助。在与吸血鬼长老会达成停战协议后，刀锋战士与吸血鬼组织Bloodpack结成联盟，准备一道对抗共同的敌人——收割者！ 　　在新伙伴斯库德的帮助下，刀锋战士为了拯救自己好友惠斯特，杀向了收割者的老巢。收割者背后有一场巨大的阴谋。至此，一场腥风“血”雨是免不了的，只怕观众届时还须多带把雨伞，以免溅得自己一身血。"},{"id":8665,"p":"/qDNT7c8lJpsgoKT8MWi5MuJ5aja.jpg","b":"/vhGmRg0RyTwpoPsLpGHtqOcsGSI.jpg","t":"K-19：寡妇制造者","r":6.55,"y":2002,"rd":"2002-07-19","hs":0.692,"d":2.236,"mt":"movie","o":"　　本片改编自一个真实的故事，叙述了亚里克西·沃斯特赖克奥船长，在冷战最为紧张的时刻接到命令接替原船长米克黑尔·波伦尼，出任核动力导弹潜艇K-19的指挥官。沃斯特赖克奥的任务是不惜一切代价，尽快将这艘维护不当的潜艇投入作战戒备，执行其处女航行。但是沃斯特赖克奥、波伦尼和全艇忠诚的官兵们压根也没想到他们会去执行什么任务。他们也无法料想到失败的代价对于他们以及全世界会意味着什么。那时，一个核反应堆发生故障，一个危险的燃料棒即将溶融、发生核爆炸，这将肯定使艇上所有人员葬身海底。当时他们在北冰洋底游弋，是全体船员们的勇敢，以及船长对国家和对船员们的职责感最终挽救了K-19，避免了一场即将发生的核灾难。"},{"id":9707,"p":"/pKQBit5ZV7GEOTiMBSYC6xBn86K.jpg","b":"/1TpUjiwMYtASIJYbtuyPkCe4kKw.jpg","t":"打鬼王","r":6.544,"y":2002,"rd":"2002-06-09","hs":0.59,"d":1.702,"mt":"movie","o":"故事发生在位于德克萨斯州的一年老人院里。艾维斯（布鲁斯·坎贝尔 Bruce Campbell 饰）约翰（奥西·戴维斯 Ossie Davis 饰）是生活在那里的两位老人，实际上，艾维斯一直认为自己是著名的摇滚巨星猫王，而约翰则坚信自己是美国曾经的著名总统肯尼迪，并没有人来戳穿两个老人可悲的幻想。\r 　　一个来自古埃及的可怕魔鬼现身了，每天夜里，他会选中一些可怜人作为目标，吸走他们的灵魂。艾维斯和约翰决定发挥最后的光和热，绝不让魔鬼继续为非作歹。但很快的，两人便发现，魔鬼酝酿着一个更大的阴谋，它企图用人类的灵魂来复活一支古埃及军队，再率领着这支军队征服人界。"},{"id":8198,"p":"/eaSU6IiBWq8mS1KZqHhRhhJ1NeN.jpg","b":"/a6ZQn9r1xCkOY6mAIbQfVsqhQbh.jpg","t":"沉静的美国人","r":6.534,"y":2002,"rd":"2002-11-22","hs":0.559,"d":1.542,"mt":"movie","o":"　　1952年，英国的老记者托马斯享受着他在西贡悠闲的生活与美丽温柔的情妇、越南女人红。这个顺从的女人虽然明知他在英国已有家室，却别无所求。\r 　　一位英俊的美国青年艾登怀着理想主义的激情来到西贡，希望参加医疗援助，他的热情打动了托马斯。一直以来，托马斯都小心翼翼地保持着中立态度，仅仅不动声色地观察着，尽到自己新闻报道者的本分。很快他就发现艾登迷上了红，而伦敦的报社总部命令他停止在越南的活动回国。\r 　　托马斯决定去挖掘一桩大新闻，深入战争地带报道一起大屠杀，以使自己能够继续留在越南。艾登追随他潜入战场，并向他坦承对红的爱，表示将向她求婚。出人意料的是，红竟然拒绝了艾登的求婚。另一方面，托马斯逐渐发现艾登似乎并不像他看上去的那般单纯……"},{"id":10052,"p":"/tafDYI10ZhorJ6nmsPqUfzQpRLn.jpg","b":"/kM9D0sVUiaOclaw1dLNm6a2jEG7.jpg","t":"蜻蜓","r":6.534,"y":2002,"rd":"2002-02-22","hs":0.595,"d":1.74,"mt":"movie","o":"乔（凯文·科斯特纳 Kevin Costner 饰）的妻子艾米丽（苏珊娜·汤姆森 Susanna Thompson 饰）死于一场车祸，讽刺的是，在医院担任心理创伤治疗的乔这一回却无法修复自己破碎的内心。乔的世界崩塌了，他抑郁，酗酒，对于工作的无法放弃和责任感成为了他活在这个世界上的唯一理由。  　　一次偶然中，乔被委托完成一项工作，他的病人们是身患绝症的儿童。令乔感到意外的是，艾米丽生前一直照料着的，正是这些儿童。为了怀念妻子，乔毅然接手了这项工作，天真懵懂的孩童逐渐治愈了乔的内心，正当他的生活逐渐走上正轨之时，一个意外的消息再次扰乱了乔的内心，一个有过濒死经历的孩子告诉乔，他在“那个世界”里看到了艾米丽，而艾米丽似乎有着什么话想要传达给乔。"},{"id":15070,"p":"/ndzBPpHJWXnTRqKP2I47bEMVwhT.jpg","b":"/1MYBUWs7h2wh31wp67w90892O4.jpg","t":"终极斗士","r":6.517,"y":2002,"rd":"2002-07-17","hs":0.982,"d":4.262,"mt":"movie","o":"　　加州沙漠的甜水监狱，在一群疯狂的犯人观众之中，监狱拳王蒙罗•哈金（韦斯利•斯奈普斯 Wesley Snipes 饰）再一次击败了他的对手。哈金曾是一名拳手，因杀人被判终身监禁，他凭借出色的拳击技术，在监狱之间的拳击联赛中蝉联十年冠军。此时，重量级拳击冠军“冰人”乔治•钱伯斯（文•瑞姆斯 Ving Rhames 饰）因强奸罪被起诉，被收押在甜水监狱。监狱众人认为蒙罗和冰人之间必有一战，阅拳手无数的狱中拳赛安排者——雷顿开始筹划两人的比赛。冰人坚称自己并未犯罪，利用自己拳王的影响力在狱中向监狱长施压，同时不忘挑衅蒙罗这种他根本看不上眼的狱中拳手。蒙罗在和冰人的对峙中尽落下风，早早就被监狱方面关入了单人牢房，二人的决战，似乎已不可避免……"},{"id":24186,"p":"/i7w5Q2HP3dI6UbN59l3ZL55weir.jpg","b":"/eekWPyhZTpeAxc54lkXgKD9RswS.jpg","t":"拜物有理","r":6.51,"y":2002,"rd":"2002-10-25","hs":0.417,"d":0.991,"mt":"movie","o":"四个郊区家庭百无聊赖的日常生活： 爱斯特的生活耗费在照顾她的昏病儿子；吉姆因晋升而乐极生悲；安内特时刻提防离婚；海伦决定从庸俗的生活中摆脱出来。"},{"id":27744,"p":"/iI1vmIZOxqnKSWM0qTDfeEvzvEy.jpg","b":"/mYZ5dUUyZfLHLViuoD9gmwq3xwl.jpg","t":"神的介入","r":6.51,"y":2002,"rd":"2002-04-11","hs":0.285,"d":0.6,"mt":"movie","o":"影片开始于一组生活在以军占领区拿撒勒的巴勒斯坦人的日常小插曲：一群年青人在一座小山上追赶一个圣诞老人装束的男子，他正背着商品去犹太人区；一名中年男子开着车和街上熟人招手，同时又诅咒着他们；一名愤怒的男子在房顶推了许多燃烧瓶，和警察对恃；一名邻居向隔壁的妇女扔垃圾袋。一个拿撒勒人经济破产，突然病倒，他住在耶路撒冷的儿子E.S去医院看望生命垂危的父亲。在停车场，他碰见了住在拉马拉的女友。由于紧张的政治局势，两人无法一起生活。在耶路撒冷和拉马拉之间的检查站前，两人默默地看着巴勒斯坦人在检查中被羞辱。E.S吹了一个有阿拉法特头像的气球，恶作剧式地将它放到天空中。影片最后，主角依然和女友在边防站旁边观察着。"},{"id":9689,"p":"/aDRbdtNoTRoYnIpH3g1icGeHGBh.jpg","b":"/8U2VFMzc4OpXXt9rXea0aYnBxEq.jpg","t":"好莱坞式结局","r":6.5,"y":2002,"rd":"2002-05-03","hs":0.472,"d":1.214,"mt":"movie","o":"这时瓦克斯曼（伍迪•艾伦 饰）的事业并不如意，生活有点潦倒。他常常想起当年自己的风采，那段峥嵘岁月里他曾得过两届的奥斯卡奖。他拼命在无奈的生活中挣扎，幸好有前妻艾丽为他推荐，有机会执导一部新电影。出资拍片的人正是艾丽的男友，但瓦克斯曼对这位大老板的身份感到十分不满。但为了能重新振作，再次冲击电影界，瓦克斯曼还是作好出击的准备。可是当一切都准备妥当的时候，他无端失明了，他又如何能导演好一部电影呢，疾病却不能阻止瓦克斯曼前进的步伐，他要隐瞒病情，把电影拍完。到头来，老板兼情敌又会否知道他的秘密呢？"},{"id":25649,"p":"/oXEv0XxiHfTb3clAb57Q90z25Rh.jpg","b":"/ntSrdFyMX1NJx3xkFCV0z6n5ejm.jpg","t":"坏小子","r":6.5,"y":2002,"rd":"2002-01-11","hs":1.083,"d":5.092,"mt":"movie","o":"亨吉（曹在显 饰）是个不能说话的小混混，一次在街头遇见女大学生森华（孙婉 饰），被她的美丽外貌所吸引。亨吉注视着坐在长椅上的她，对方却对他没任何好感。等到森华男朋友到来后，他当街强吻了森华，招来一顿唾骂，在被要求道歉时，亨吉并没有那样做。之后，森华去书店时，一时贪心拿走了别人遗落的钱包，不想被人盯上敲诈一番。为了奉还钱财巨债，森华不得不通过签下卖身契来出卖肉体还钱。而这一切，她并不知道原来是亨吉布局陷害的。他爱着森华，但又知道对方无法接受他，惟有将森华毁掉，放到低贱的位置，才能有些微弱可能…"},{"id":26495,"p":"/xEwhYa1ujViWRSHUvSfqXmyLLHE.jpg","b":"/WT6DJukD0oNQ3r3e9YfFLQ8lae.jpg","t":"沙漠兄弟连","r":6.5,"y":2002,"rd":"2002-11-08","hs":0.366,"d":0.832,"mt":"movie","o":"　　1942年10月，在大学中学习哲学和文学的谢拉（保罗·布里古力亚 Paolo Briguglia 饰）为了证明自己的勇气，以志愿兵的身份抵达位于埃及的北非意军。这支驻防部队的长官菲奥雷中尉面对久久没有换防部队接应的现实变得消沉易怒，谢拉被他分配到里佐中士（皮尔弗朗西斯科·法维诺 Pierfrancesco Favino 饰）的小队中，谢拉的任务和同袍们一样，每天在英军随意的炮轰中坚守着茫茫大漠里意大利军队的防线。这是一场战争，同时也更是一场生存竞争，意军缺乏物资供应，比炮火更可怕的是疾病和干渴。意军每日生活在英军进攻的恐惧中，谢拉和里佐在哨探过程中发现了被英军击毙的意军，英军的进攻此时显得更加迫在眉睫……"},{"id":5493,"p":"/1jsZWzOvONfEW2wZSdLUhb28Gvz.jpg","b":"/uodMKoJlsq4NaqGvaHs9JbTKj7E.jpg","t":"回归者","r":6.5,"y":2002,"rd":"2002-08-31","hs":0.63,"d":1.855,"mt":"movie","o":"2002年10月19日，专事袭击犯罪交易现场获取高额赃款的宫本（金城武 饰），在一次行动中发现参与交易的一方居然是自己的仇敌沟口（岸谷五郎 饰），宫本的故人昔日被沟口所杀，正欲复仇的宫本却被一个突然出现的少女美里（铃木杏 饰）打乱了步骤，只得听任沟口逃离。美里自称是来自2084年的未来人。未来的世界遭到外星人袭击，躲避在西藏的幸存人类试图运用失控转移器将里美输送到2002年来改变历史拯救人类。里美的任务只剩两天时间，只好请求宫本协助她拯救世界。宫本对里美的故事嗤之以鼻，他首先要解决的敌人是有着三合会背景的沟口，然而在里美的威逼之下，宫本只好扮演起救世主。"},{"id":8346,"p":"/7TLjQx4WeM0XPRWgJ5n5wIs8IgP.jpg","b":"/3d8Y4q172YFp2obUdfMjyErB7eU.jpg","t":"我盛大的希腊婚礼","r":6.494,"y":2002,"rd":"2002-04-19","hs":0.766,"d":2.751,"mt":"movie","o":"　　Toula（妮娅·瓦达拉斯 Nia Vardalos 饰）虽然在美国出生长大，却是生活在一个巨型的希腊世界中，整个庞大的家族以父亲权威般的意志为代表坚持着希腊是世界之源的精神动力，从小就眼观着家人古怪行为的Toula听得最多的就是母亲与神经质祖母的言论：嫁给一个希腊人，生一大堆希腊小孩，喂饱自己的肚子直到世界的最后一天。  　　长到30岁的Toula邋遢肥胖，在一次夜雨中继续听着父亲的唠叨，然而当她走进日复一日工作的家庭餐馆时，她决定要改变自己的命运！她去学习，去美容院整理自己的仪容，当她浑身散发出自信时，命定的白马王子Ian（约翰·考伯特 John Corbett 饰）出现了，二人一见钟情，迫不及待要组织自己的新家庭。  　　对这个庞大的希腊家族来说，Ian不折不扣是一个外人，婚礼的繁琐和斗争才刚刚开始，不同的价值观引发了一连串笑料。"},{"id":11529,"p":"/698cbxq0SRwCdOPG5Bwi7JDk12d.jpg","b":"/xE0ouu4yVA4fBojdHg2UkfvRxY4.jpg","t":"情归阿拉巴马","r":6.401,"y":2002,"rd":"2002-09-26","hs":0.843,"d":3.3,"mt":"movie","o":"梅兰妮（瑞茜•威瑟斯彭 Reese Witherspoon 饰）是纽约炙手可热的设计师之一，年轻貌美的她拥有众多追求者，其中不乏像纽约最有名的钻石王老五、市长的儿子安德鲁这样人物。可是梅兰妮虽然和安德鲁订了婚，却一连三次拒绝了他花费天价的求婚。众人一时都摸不着头脑。其实，梅兰妮有自己的苦处：她本来是阿拉巴马州一个平凡的女孩，早已嫁给了当地一个纯朴的小伙子，但梅兰妮不甘心于小镇平凡无奇的生活，于是几年前独自来到纽约打拼。她必须回家乡办好离婚手续才能返回纽约开始她和安德鲁的新生活。梅兰妮带着一种优越感回到了家乡，回到了之前她不屑一顾的生活的地方。此时，她才猛然醒悟，原来自己一直都没有改变，这里才是她的家！ ©豆瓣"},{"id":10575,"p":"/lSpgqkZOceeRqFgIN32ZBqwSmwI.jpg","b":"/i2Qu0ZLOvNONkHZRuqxII9QkbTX.jpg","t":"疾走天堂","r":6.4,"y":2002,"rd":"2002-02-06","hs":0.407,"d":0.976,"mt":"movie","o":"菲莉芭（凯特 布兰切特 Cate Blanchett 饰）为了替家人复仇，自制了定时炸弹，偷偷安放在毒贩的办公室内，并支开了不知情的女秘书。然而，不幸还是发生了。由于清洁工打扫，她并没有将仇人炸死，反而连累了4条无辜的生命。菲莉芭以为大仇得报，所以在被警方逮捕后，供认不 讳， 毫无悔意。由于她坚持用英文，所以警局的书记员菲利普（吉尔瓦尼 雷比西 Giovanni Ribisi 饰）自愿做了翻译。在警方的严厉审讯中，她才了解真相，为此痛苦不已。菲利普也从中了解了她的身世遭遇：她曾给意大利警局不断写信，然而却石沉大海，因此她怀疑警局内也有人参与贩毒，知情人甚至要将她灭口。这时，菲利普偷偷地帮助她逃离了警察局，两个人在患难中建立了真挚的感情，并肩作战……"},{"id":10592,"p":"/nCY4iGwjnwFbKWufwX0GlMQIGEz.jpg","b":"/z9BwMdHqKhVhRi2s5BcihGiqWWZ.jpg","t":"哈特的战争","r":6.4,"y":2002,"rd":"2002-02-15","hs":0.793,"d":2.889,"mt":"movie","o":"1944年，盟军已经登陆欧洲对纳粹展开反攻，在耶鲁学习法律的汤姆·哈特（柯林·法瑞尔 Colin Farrell 饰）由参议院父亲的安排下进入部队担任驻扎后方的中尉，一次护送任务中，哈特不幸被俘，被纳粹送往集中营中关押。在集中营里，出身军官世家的威廉·麦克纳马拉上校（布鲁斯·威利斯 Bruce Willis 饰）担任俘虏们的领导，他将可能出卖了盟军情报的哈特分配到士兵营房，又将两名黑人飞行员指派给哈特照顾，集中营中充斥种族歧视的气氛，哈特不得不尽力避免黑人飞行员遭受同袍的伤害，然而一名飞行员还是死于陷害，而剩下的另一名飞行员则卷入了谋杀，哈特决定为黑人辩护，向集中营中的歧视宣战……"},{"id":14293,"p":"/3MAGLk0AtuPi24PBwy3o4ILO0CV.jpg","b":"/bZy2miukfTlGqbHGF7Toxv6fM.jpg","t":"迷幻桌球","r":6.4,"y":2002,"rd":"2002-06-30","hs":0.38,"d":0.874,"mt":"movie","o":"多年来一直远离赌局的高手，当他的小弟与他的敌人卷入其中时，他不得不重回从前的生活方式，而这个敌人正是曾经阻止他取得伟大成就的人。"},{"id":18323,"p":"/c4lv9KpNgjahRe0lBj1RcvPxaV8.jpg","b":"/62sGOaeQAQakifK1Muv6MdWhj9R.jpg","t":"Joshua","r":6.4,"y":2002,"rd":"2002-04-19","hs":0.229,"d":0.46,"mt":"movie","o":""},{"id":15395,"p":"/dAjQy6CpYMTZ4ClrcaeJcoT3UHa.jpg","b":"/3xDfaGIsbx6SAwox9P4UCRflpgY.jpg","t":"我爱莉莎","r":6.4,"y":2002,"rd":"2002-12-30","hs":0.33,"d":0.728,"mt":"movie","o":"威尔逊·乔尔是个有麻烦的人。他的肠子里有一种无法忍受的灼痛，在他试图保持平衡的挣扎中有一种茫然的安静。威尔逊正试图从他妻子突然而莫名其妙的自杀中走出来。他的岳母在那里支持他，但她的同情很快就转变了。他有一个似乎想要帮助他的雇主，还有一个想要他的同事。但是没有任何事，任何人能给威尔逊安慰。所以，他寻求通过酒精或毒品的方式来进行遗忘。威尔逊吸入汽油罐和飞机模型燃料的烟雾，并在一群遥控模型爱好者的陪伴下找到了暂时的救星。然而，任何能给他带来解脱的东西都不会持久。"},{"id":14112,"p":"/rgXN6YTZ0qvgVyZhojEtUwJDH0B.jpg","b":"/204u2koZm4kP2MwwYdALCd5i4Vi.jpg","t":"聚焦人生","r":6.388,"y":2002,"rd":"2002-10-18","hs":0.512,"d":1.35,"mt":"movie","o":""},{"id":608,"p":"/l6RrvFLpTD9cELDdrtlFKsDacHA.jpg","b":"/o1l6OCqA3pYDZHIc5L1s7CEzCMv.jpg","t":"黑衣人2","r":6.377,"y":2002,"rd":"2002-07-03","hs":1.195,"d":7.476,"mt":"movie","o":"故事发生在第一部的四年之后，此时特警K（汤姆•李•琼斯 饰）已经退休，成为一名普通的邮局局长，而J（威尔•史密斯 饰）则继续从事MIB的工作。卡洛瑟星邪恶女王蛇莲娜来到地球需找宇宙能量“萨塔之星”，占领了MIB的总部。而当年逃亡到地球的萨塔公主萝娜曾请求MIB把 “萨塔之星”藏在地球，全面负责这件事情的K为了地球的安全，拒绝了她。面对来势汹汹的蛇莲娜，MIB派J去寻找k，调查当年事件的真相，怎样说服失去记忆的K相信外星人的存在，成了J面临的第一个难题…"},{"id":10611,"p":"/awO803VGfPQW2ex7zbkMVJqCPRp.jpg","b":"/zsbmsV4XHyJqG5fD7Vdw4NZbT2Y.jpg","t":"哈啦大发师","r":6.377,"y":2002,"rd":"2002-04-01","hs":0.827,"d":3.049,"mt":"movie","o":"加尔文（艾斯库伯）从父亲那里继承到一间位于芝加哥南部的理发店，这事他父亲奋斗的成果，但在他严厉看来这间铺子一钱不值，只是个负担，是在浪费他的时间。在将铺子卖给地方上的投机商后，加尔文才意识到父亲的远见卓识，并开始为卖掉铺子感到后悔。"},{"id":47959,"p":"/yQZma693MdgyMAyV49c1MQUWRcO.jpg","b":"/miF9RKGC0pqsNq0oiwKGMge8K1Z.jpg","t":"永远的卡拉斯","r":6.375,"y":2002,"rd":"2002-09-18","hs":0.332,"d":0.728,"mt":"movie","o":"卡拉斯（芬妮·阿尔丹 Fanny Ardant 饰）曾是红极一时的歌唱家，无数人沉迷在她美妙的歌喉中无法自拔。随着时间的推移，卡拉斯的声线渐渐不那么清脆了，经历了一场可以用车祸现场来形容的演唱会后，唱歌对于她来说开始变成了一种折磨。丈夫奥纳西斯的去世对于卡拉斯目前的状况来说无异于雪上加霜，沉浸与悲痛之中的她将自己关在房中，过着离群索居的生活。\r 在制作人的劝说下，卡拉斯决定重出江湖，只是这一次，他们要玩一些小小的花招，以便让卡拉斯的歌喉重回巅峰时期。虽然对于这一行为的道德性深感怀疑，但卡拉斯对那场演唱会实在是无法释怀，心动的她决定将自己最喜欢，但从未完成唱完了歌剧《卡门》再度搬上舞台。"}]