[{"id":10620,"p":"/wZTNzDULoQPwiDbwpNnEfTtGM7M.jpg","b":"/3ifKXbBHTtJeNfdPk8FJMjRymzw.jpg","t":"黄飞鸿之六：西域雄狮","r":5.8,"y":1997,"rd":"1997-02-01","hs":0.763,"d":3.038,"mt":"movie","o":"　　黄飞鸿，十三姨和鬼脚七三人远赴美国旧金山，只因一年前牙擦苏在美国开设宝芝林至今终于扎下了脚跟。黄飞鸿于路搭救了落难的美国快枪手比利，不想他们的旅队被林中埋伏的印第安人冲散，黄飞鸿为救十三姨落入湍急河流，头部受撞击后下落不明。十三姨和鬼脚七被人救起送至宝芝林，牙擦苏得见二人大喜过望，为这华工颇受镇长欺侮的小镇生活增添了生机。比利因出众的枪法受雇为助理治安官，对华人颇有好感的比利凭一己之力予以华工帮助。失去记忆的黄飞鸿被印第安人部落收留，因十三姨坚持不懈的寻找二人终于团聚。与此同时，镇长与匪帮勾结为自己牟取暴利，事发后撇开匪帮导致后者大举报复，被镇长栽赃的黄飞鸿挺身而出，大战西部群匪……"},{"id":22907,"p":"/mTymtkJU4LrMlyVGvzykNNooUL8.jpg","b":"/2MmcWazB76kabQ1livKMqIUfN80.jpg","t":"银行匪帮","r":6.228,"y":2010,"rd":"2010-08-26","hs":0.969,"d":3.028,"mt":"movie","o":"戈登等五人组成的银行抢劫团伙每隔一年作案一次，其成员AJ、约翰各有所长，抢劫所得和合理的投资令他们过着奢华的生活。在最近的一次劫案中，他们引起了铁腕警探杰克的注意。戈登团伙昔日的成员里弗斯新近出狱，里弗斯在狱中结识了俄罗斯黑帮，并取得一份银行的内线情报。里弗斯邀请众人行劫，否则就拿回当年属于自己的那份抢劫所得，尽管时间仓促，不符合团伙一贯的行事风格，然而一番讨论之下，他们决定再次出手。与此同时，杰克以抢劫所用的C4炸药为突破口，发现了这次有俄罗斯黑帮参与的抢劫计划图纸。距离计划时间所剩无几，这次抢劫会导致怎样的结局？"},{"id":9349,"p":"/hgy8w34FxfWGWoR809WhRiVyEVV.jpg","b":"/78pA17BW4BbcNlB2yBrOzQY1FrE.jpg","t":"再造战士","r":6.337,"y":1992,"rd":"1992-07-10","hs":0.676,"d":3.025,"mt":"movie","o":"越战军人路克因阻止同僚安德鲁滥杀无辜而起争执，互相枪击而死。  美政府秘密把越战中已战死的士兵冰冻起来,并以高科技的电脑改造，然后输入程序。训练他们为机器战士，视他们为魔鬼战士。  路克和安德鲁二人为原型的机械战士，被标为宇宙战士。他们没有任何情感和记忆，却有超绝的战斗技巧和力量。在一次战争中，路克和安德鲁突然因程式当机，而使得有机会脱离野心人士的思想控制，路克和他的班长安德鲁渐渐有了以前越战的记忆，越战时路克的班长安德鲁在战场上丧失心智，把属下和越南村庄里的越南居民全部屠杀，路克阻止他时也被他杀死。  这个秘密不巧被一名女记者罗拔丝误闯政府秘密基地而发现，路克正想向罗拔丝下手之际，突然触发迪维斯的记忆，与越战时情景一样，于是将罗拔丝救走，两人双双逃命。主控人士派出所有宇宙战士锲而不舍的追杀路克和女记者，安德鲁穷追不舍。路上二人不断逃过安德鲁的追杀，但最后仍难逃生死一战……"},{"id":35138,"p":"/pDHrfIVmZ9ijtNMMy9tfg2mnJsQ.jpg","b":"/5JuDXCqUOQRvUh5D0kmA3Ubys9W.jpg","t":"大兵小将","r":6.9,"y":2010,"rd":"2010-02-14","hs":1.022,"d":3.02,"mt":"movie","o":"公元前227年，卫国军队在凤凰山遭遇梁军伏击，血战之后惟有受重伤的卫国大将军（王力宏 饰）和装死的梁国士兵（成龙 饰）二人存活。将军有着统一诸国的宏图壮志，而小兵只想过自己的太平日子。小兵活捉大将，企图带着大将回到梁国，换良田五亩从此过上永无兵役的幸福生活。从凤凰山到梁国的路上，前有无数未知风险，后有卫国神秘小队追踪，小兵靠着美好信念的支撑以及自己的小聪明一次次化解危机，然而，在到达梁国之时小兵却出人意料的放大将返回卫国。小兵在江畔目送大将驾小舟渐渐远去，可是他并不知道在身后梁国的土地上，发生了一场天翻地覆的变化……"},{"id":233112,"p":"/9fSryyDHd2FuqjnW6emZZOUjau9.jpg","b":"/sB546lvoWEmmxAsAk8FyXbcZDmZ.jpg","t":"扫毒","r":6.4,"y":2013,"rd":"2013-11-29","hs":1.121,"d":3.018,"mt":"movie","o":"　　马昊天（刘青云 饰）、 苏建秋（古天乐 饰） 和张子伟（张家辉 饰）是从小一起长大的好兄弟，三人长大后都为警队扫毒科效力。为扫除国际毒贩，阿秋抛家舍业在贩毒集团里做卧底已有时日，迟迟不能过正常人生活，让他极为烦躁心情低落，大哥兼上司阿天和探员兄弟子伟常常劝解，“捉住最后一个大毒枭他就能归队”！  　　然而，事情在最后一刻还是没有转机，警队高层要阿秋继续跟进，放长线钓大鱼，阿秋深感不满和挫败。最后说定，三兄弟一起赴泰国抓捕最大毒枭八面佛（卢海鹏 饰），帮阿秋解脱。未想，八面佛动用军队袭击警察，危急时刻要阿天在阿秋和子伟两兄弟中选择一个带走，另一个只能被推进池塘喂鳄鱼。阿天进退两难，手心手背，然而他做的决定却已经注定了这场“扫毒”行动得代价，被放弃的是否能够死里逃生，被留下的是否会感恩戴德，做选择的又能否心安理得？天地之大谁能做到不问恩仇！"},{"id":6038,"p":"/ekqifm4lCxFSeCu6iJaD9gNAxsL.jpg","b":"/AoXqOWzD0HGZttYi0wHMvvGJZhZ.jpg","t":"上海正午2：上海骑士","r":6.136,"y":2003,"rd":"2003-02-06","hs":0.793,"d":3.016,"mt":"movie","o":"　　1887年，在西部某镇担任治安官的强（成龙 饰）忽然收到一封家信，惊闻看护玉玺的父亲被人杀死，玉玺失踪，妹妹铃（范文芳 饰）追踪犯人一路到了英国。于是强匆忙奔赴纽约，寻找老友罗伊（欧文•威尔逊 饰），强本想用上次得来的皇家黄金帮助自己，岂料风流兼吹牛成性的罗伊早将黄金豪赌一空，如今落魄成了一个偶尔卖身的侍应。强虽无奈，还是带着罗伊一起到了英国。先期抵达英国的铃跟踪仇人雷斯本多日，在后者身上，隐藏着一宗涉及清、英两国的重大阴谋。原来私生子出身的皇帝之弟吴超（甄子丹 饰），为了夺取皇位同雷斯本联手，抢夺玉玺计划发动兵变。匆忙赶到的强，为了复仇和家族荣誉，决定不惜一切阻止吴超。"},{"id":79553,"p":"/cJWqD8Voney8LgdF0lhLrq44jvH.jpg","b":"/pDgX3i0xd3bzLCmh6ejapPNMQx4.jpg","t":"高地战","r":7.2,"y":2011,"rd":"2011-07-20","hs":1.059,"d":3.014,"mt":"movie","o":"1952年，在板门店谈判中，L高地的归属直接影响到停火线的划定，南北双方为了获得更有利的战果，围绕L高地展开了新一轮血腥的争夺。此时，在前线的韩方鳄鱼中队队长被自己人的手枪击毙，同时北方人民军军人的家信在暗中通过韩方邮路寄送，韩方怀疑高地前线出现内奸，派调查部门的姜恩彪中尉（申河均 饰）陪同新任队长前往鳄鱼中队。此时鳄鱼中队实际掌控在姜恩彪昔日战友金秀赫中尉（高修 饰）以及申日荣上尉手中，姜恩彪惊异的发现曾经书生气十足的金秀赫如今已变成强悍的战士，而表面上军纪涣散的鳄鱼中队在实战中则有着惊人的战斗力。姜恩彪随鳄鱼中队一起经历了拉锯式的高地争夺战，而他终于无意中发现了鳄鱼中队“通敌”的线索……"},{"id":799155,"p":"/A9FjibQFfkPVrfQcM3dlY6fkYpJ.jpg","b":"/6DqNe4jKvWyQZjlRi9FaCzgMxyx.jpg","t":"超级士兵","r":6.8,"y":2022,"rd":"2022-04-01","hs":1.877,"d":3.008,"mt":"movie","o":"目睹一名陆军士兵的崛起，他意识到自己的命运，并在与内心的恶魔和外部敌人作战时，成为印度第一名为打击恐怖分子而创建的超级士兵"},{"id":34813,"p":"/hvBrrM3nPRxmHBDnAc43EC1hhDP.jpg","b":"/hACMcim5NtMH3S62sQAWkdLVpIK.jpg","t":"绝命反击","r":6.262,"y":2010,"rd":"2010-04-23","hs":0.959,"d":3.008,"mt":"movie","o":"有一个受聘于美国政府的机密组织，里面的成员均是来自中情局、国家安全局、特种部队等等的精英，分别有为首的领军人物克莱（杰弗里·迪恩·摩根饰）、玩世不恭的简森（克里斯·埃文斯饰）、武器专家罗克（伊德瑞斯·艾尔巴饰）以及普奇（哥伦布·绍特饰）、酷格（奥斯卡·贾恩那达饰）等人。这群特工在玻利维亚执行一次并不算难度太高的任务，却不想因为内鬼麦克斯（杰森·帕特里克饰）的出卖，不但行动砸锅了不说，还让几个人背上了不光彩的骂名，而且每个人的生命也笼罩在死亡的威胁里。 　　好歹大家都是受过专业军事训练的，怎能就此吃瘪？克莱将计就计，扔了一个烟雾弹，伪造了大家的死亡，而后改名换姓为\"失败者\"，秘密的潜回美国，准备一雪前耻。这时候，一位叫做爱莎（佐伊·索尔达娜饰）的神秘女郎的出现，也加入失败者组织，与克莱一行人开始复仇。克莱一行人能否顺利的抓出内鬼，重新找回尊严呢？关键之处的秘密，其实全系于功夫高强的爱莎一身……"},{"id":18857,"p":"/jtZKhsQfhcl7BSSful0gE4rpCvi.jpg","b":"/22orZnIyD5zfR9ZSZLelPO6KX7j.jpg","t":"重案组","r":6.7,"y":1993,"rd":"1993-06-24","hs":0.719,"d":3.007,"mt":"movie","o":"这是根据香港当年轰动一时的王德辉绑架案改编。香港富翁黄一飞（罗家英 饰）自上次被绑架安全回来后，现在再度遭到绑架了！警局高层高度关注此案，此案的资料甚至视为高度机密。年轻有为的陈帮办（成龙 饰）负责侦察此案，由于多日来毫无头绪，他只能去请教之前将黄一飞从劫匪手中救回了的老警察洪爷（郑则士 饰）。  洪爷为陈帮办提供了不少办案思路，陈帮办根据洪爷的指示一步步追踪案件的真相。但是，随着案件逐渐进入高潮，陈帮办忽然发现自己似乎被歹徒玩弄于股掌，他的一举一动歹徒竟然了如指掌！歹徒究竟有何本领令到陈帮办一再受挫？"},{"id":15860,"p":"/z91SuqOkTeqzQO0rMyMdmOtNIjp.jpg","b":"/gOsmhLqpHcahFQJsUwHvqHG436S.jpg","t":"龙虎门","r":6.7,"y":2006,"rd":"2006-07-27","hs":0.913,"d":3.002,"mt":"movie","o":"出身武术世家的王降龙（元华 饰）、王伏虎兄弟为使草根阶层不受欺压，开创龙虎门传授武术、匡扶正义。王小龙（甄子丹 饰）、王小虎（谢霆锋 饰）为王伏虎膝下一对同父异母的兄弟，小龙幼年时被母亲带离龙虎门，身边留有一块龙形玉佩和小虎的虎形玉佩成双。\r 　　小龙命运多舛，母亲身死后他为帮派人物马坤（陈观泰 饰）收养。小龙搭救了后来成为火云邪神手下的罗刹女（李小冉 饰），成为她一生所爱。\r 　　时光荏苒，青年王小虎与众师弟盲打误撞卷入马坤与白狮帮的纷争，并得到火云邪神交予马坤的罗刹令。王小龙为马坤取回罗刹令，却因不容马坤手下的卑鄙行径而和对方动手，混战中，王小虎得到嗜武青年石黑龙（余文乐 饰）援手。\r 　　王小虎与马坤之女马小灵（董洁 饰）相遇相识，石黑龙亦如愿拜入王降龙门下，另一边，马坤欲退出江湖却惹怒火云邪神，王小龙浴血苦战，只救得小灵。火云邪神听信罗刹女拖延之计独身横扫龙虎门，王小虎石黑龙身受重创，小灵带二人远赴白云山求助。龙虎三皇潜心修炼，准备与火云邪神的最后一战…"},{"id":586047,"p":"/yINXha7vjFDf6kMOJUJrgtbEomh.jpg","b":"/yC4DRg5aGgNpkHpUDpLtBqzownS.jpg","t":"永生戰","r":7.2,"y":2021,"rd":"2021-04-12","hs":1.726,"d":3.001,"mt":"movie","o":"前情報局特務閔基憲，偶然遇見擁有人類不死秘密的「永生人」徐福，他接下了國家指派的最後一項機密任務，誓死護送徐福到安全之地，途中想佔有永生人的龐大財團與各方惡勢力展開大規模獵殺，讓他們的逃亡過程捲入驚天動地的危險局面......。"},{"id":12780,"p":"/9vLQSbs9uuYOqa013xk66Ve6FQI.jpg","b":"/YmNqLZwBs3KB81Wpk30fh8faxe.jpg","t":"少年黄飞鸿之铁马骝","r":7.4,"y":1993,"rd":"1993-09-03","hs":0.73,"d":2.999,"mt":"movie","o":"清朝末年，官吏贪腐，民不聊生，在浙江地方上，有一位蒙面侠士“铁猴子”，两年来劫富济贫，令卖官鬻爵的历任知府叫苦不迭。铁猴子在白天的身份是大夫杨天淳(于荣光 饰)，杨大夫妙手仁心，深得乡邻爱戴。知府为抓捕铁猴子，不惜拷打众多不相干群众，路经此地的黄麒英（甄子丹 饰）、黄飞鸿父子不慎卷入其中，知府见黄麒英身手过人，扣押飞鸿要挟其捉拿铁猴子，黄麒英与铁猴子交手后惺惺相惜。不久朝廷钦差抵浙，听闻铁猴子“作乱”之举后施展大力金刚掌将其击伤，原来这钦差的真实身份是少林叛徒衍空（任世官 饰），身为少林弟子的黄麒英联合铁猴子，誓为少林清理门户。"},{"id":7364,"p":"/d1TnHzwlDy5gU3bqCfNPuRI9CDc.jpg","b":"/su1U3OTYMpJY63drgWNZyp8xMub.jpg","t":"撒哈拉","r":5.909,"y":2005,"rd":"2005-04-06","hs":0.821,"d":2.998,"mt":"movie","o":"　　一枚金币让探险家德克（马修·麦康纳 Matthew McConaughey饰）兴趣盎然，因为金币与某个宝藏传说有着千丝万缕的联系。而德克是个极喜冒险、一刻也停不下来的人，他在非洲尼罗河一带展开了一段曲折的探险之旅，关于这枚金币的秘密层层剥开。更为关键的是，他还发现了一个足以危害人类毁灭地球的大危机——非洲一个独裁政权和当地富豪勾结，把核原料大量倾倒在海洋中。当地的人民已经深受其害，神志癫狂，如果不及时出手，危难将会迅速扩大。　　德克和女科学家伊娃（佩内洛普·克鲁兹 Penélope Cruz饰），共同展开了一场正义的斗争。他们要面对恶势力和艰险的自然环境，一路险相横生。"},{"id":9333,"p":"/7YdzT7t5eCRoidbVivLsXfzz52E.jpg","b":"/uH5SyUuG7qqHGbuQoI4FIWIbIQn.jpg","t":"终极悍将","r":6.4,"y":1996,"rd":"1996-09-20","hs":0.728,"d":2.992,"mt":"movie","o":"约翰·史密斯是一个神秘的陌生人，在两个禁制时期的帮派之间陷入了一场恶性战争。在一场危险的游戏中，他将忠诚切换到另一个，将他的服务提供给最高出价者。随着死亡人数的增加，史密斯在一场致命的比赛中将法律纳入自己的手中，以保持生命。"},{"id":55292,"p":"/woOGZOTL3e8UObvfHrwxKjk8v5g.jpg","b":"/lewuyD46yg3pjZpxqMLwfudIwWz.jpg","t":"新少林寺","r":6.8,"y":2011,"rd":"2011-01-20","hs":1.043,"d":2.988,"mt":"movie","o":"骁勇善战横征暴敛的军阀少帅侯杰（刘德华 饰）被视为兄弟的副官曹蛮（谢霆锋 饰）出卖，以致妻颜夕（范冰冰 饰）离去，女儿身亡，仇恨令他痛不欲生，其间认识了久居少林厨房、对佛学领悟甚高的煮饭僧悟道（成龙 饰）终于启发侯杰参透禅理，并与少林寺3位少僧净能（吴京 饰）、净海（余少群 饰）、净空（释延能 饰）化敌为友。大彻大悟后，出家为僧，并带领僧人，对付出卖自己的曹蛮及其手下索降图 （熊欣欣 饰），誓死保护战火中的灾民及少林寺。"},{"id":41387,"p":"/jjkRE0CLXi5lPzpWrfAxljbKbIO.jpg","b":"/iilHEhKoiQF66BTMfsXsDrkeugC.jpg","t":"国产凌凌漆","r":7,"y":1994,"rd":"1994-10-13","hs":0.731,"d":2.983,"mt":"movie","o":"　　一代著名特工凌凌漆（周星驰）长期被上级弃用，沦为卖肉摊主。一具价值连城的恐龙骨架被一个浑身盔甲的金枪客盗去，因为线索少任务危险，凌凌漆又被高层领导委以重任。凌凌漆依循线索来到香港，与联络人香琴（袁咏仪）碰头，不想香琴处心积虑找机会要将凌凌漆杀死，原来她的另一身份是金枪客派来的杀手，但经历过出生入死的战斗后，香琴与凌凌漆渐生出了真情。而此时，金枪客的真实身份也被曝光，发现自己掉进某个阴谋里的凌凌漆开始奋力与敌手较量。"},{"id":282070,"p":"/pZS5EiCxKL7r9DlMXcgtdaClVa0.jpg","b":"/vT4bg2mKaJ3cPLxlwotuewC0LZk.jpg","t":"寄生兽：完结篇","r":7.1,"y":2015,"rd":"2015-04-25","hs":1.213,"d":2.979,"mt":"movie","o":"　　在与神秘的孢子相逢后，平凡高中生泉新一（染谷将太 饰）的人生被彻底改变。名叫小右（阿部隆史 配音）的奇怪生物寄居在他的右手中，在此期间他还遇到了田宫良子（深津绘里 饰）、A（池内万作 饰）、岛田秀雄（东出昌大 饰）等同样被寄生兽所控制的人类。悄无声息之间，寄生兽早已遍布人类世界的各个角落。接二连三的残酷杀人案拉开了人类和寄生兽决战的序幕，市长候选人广川刚志（北村一辉 饰）似乎又带着寄生兽族群走向了控制全人类的神坛。岛田秀雄暴走、A操控新一的母亲（余贵美子 饰）、田宫良子即将生育，种种变数推动着新一和小右站在了与寄生兽拼死搏杀的最前线。"},{"id":17467,"p":"/hatZvnFcZtsFknZSRs7KloOEduW.jpg","b":"/lBmfYtJherlJgoBAVskC7eRgnht.jpg","t":"力王","r":6.8,"y":1991,"rd":"1991-10-05","hs":0.695,"d":2.978,"mt":"movie","o":"贺力王（樊少皇 饰）自幼蛮力过人，后经家族之世交善鬼（丹波哲郎 饰）指点，习得精纯硬气功。力王女友莹莹意外撞破毒贩交易，毒贩将莹莹捉回使其坠楼身亡，力王击毙毒贩为女友报仇，因此被关入国分监狱。时值2001年，监狱被私人承包成为盈利工具，犯人遭受残暴对待苦不堪言。力王不能容忍国分监狱北仓杀手山猫欺凌弱小，出手将其重伤，触怒北仓天王鸣海，副监狱长单眼蛇挑斗二人对决，力王出手轰杀鸣海，自此卷入与国分监狱四仓中其他三大天王黄泉、泰山、白神的连番战斗。力王烧毁监狱中的罂粟地，使度假归来的监狱所长（何家驹 饰）大为光火，而同样习练硬气功的所长，将是力王最强大的敌人……"},{"id":497370,"p":"/vXqDNIp7CrUpkcBc8eMBtDPch4J.jpg","b":"/kIORtumDUNUzdR84TD6jicOi6YG.jpg","t":"麻药王","r":6.301,"y":2018,"rd":"2018-12-19","hs":1.382,"d":2.975,"mt":"movie","o":"《麻药王》以上世纪70年代的韩国釜山为背景，讲述了宋康昊饰演的李头森从一个毫无底线的走私犯崛起为传奇毒枭的故事。故事原型是上世纪70年代靠走私起家，后跻身毒品制造和贩卖行业并崛起的一代毒枭，导演表示，李头森虽然是虚构人物，但是利用实际存在过的大毒枭作为原型，经过几年的资料调查才完成了剧本。"},{"id":420426,"p":"/zGn2JaK4H6GiuNcLBW2O53mJ5K8.jpg","b":"/oZc9fUwHJ880Q4lFP98s7T5a7Fe.jpg","t":"境·界","r":6.6,"y":2018,"rd":"2018-07-20","hs":1.373,"d":2.974,"mt":"movie","o":"从小异于常人的黑崎一护，在一次机缘巧合下遭遇女死神“朽木露琪亚”。 露琪亚是将灵魂从现实世界引领到尸魂界的收魂者之一，他们为保护人类 不被“虚” 侵害，一直在与这些怪物战斗。在与一只异常强大的“虚” 战斗时，露琪亚身负重伤，无奈只能将死神 的力量暂时转给黑崎一护，让其代为战斗。两人经过一段时间的磨合后并肩战斗，终于战胜了当年害死一护母亲的“虚”，但在这期间，露琪亚的兄长朽木白哉（石原贵雅 饰）强迫她不顾黑崎一护的生命安危收回法力。露琪亚为保护一护，拖延到与“虚”的战斗结束，并清除了一护的记忆……"},{"id":492008,"p":"/xpuJKIXDN6LzjAjp110DufXw8LM.jpg","b":"/5lmhjGvg5ddXbTXzeNJfU4qpIeh.jpg","t":"剑客","r":7.5,"y":2020,"rd":"2020-09-23","hs":1.603,"d":2.973,"mt":"movie","o":"该片讲述光海君废位时期，朝鲜最佳剑客“泰率” 为了寻找消失的女儿再次举起剑的追击动作电影。"},{"id":581526,"p":"/pn4nMJ3xlgpSW55vuLFMRZ4ihGL.jpg","b":"/au6YoYkzbcgZ4CTCwc57UdhD8FC.jpg","t":"魔鬼對決","r":6.9,"y":2020,"rd":"2020-08-05","hs":1.579,"d":2.971,"mt":"movie","o":"泰國發生震驚人心的綁架事件，完成最後殺人任務的殺手仁南（黃晸玟 飾），在得知這事件與自己有關之後，隨即前往泰國，並與助手開始追查這起事件。另一方面，得知自己兄弟被仁南殺害的雷（李政宰 飾），為了復仇，也前往了泰國。慘烈的暗殺者與無情的追擊者，展開了一場沒有底線的猛烈追擊。"},{"id":38780,"p":"/a6N8QCsdWxAQvdob3oCHcsVyLvc.jpg","b":"/vRf517K6cVc9XbN0qlt2owTVMmb.jpg","t":"狂暴","r":5.951,"y":2009,"rd":"2009-09-27","hs":0.948,"d":2.969,"mt":"movie","o":"一个充满了报复心的人，用牢固的凯夫拉合成纤维为自己打造了全身盔甲，开始了一场杀人狂欢。"},{"id":1002088,"p":"/frmrRJQaHXJpqVHpe7sg5SmN3GC.jpg","b":"/eq24kKsd5S1NCZDrQ2fBkKDkWle.jpg","t":"Cross：跨界任務","r":6.963,"y":2024,"rd":"2024-08-08","hs":2.413,"d":2.964,"mt":"movie","o":"講述隱藏華麗的過去、作為踏實的家庭主夫生活的前任要員和他充滿領袖風範的暴力犯罪調查組王牌警察且是家中實權人物的妻子，以及在這樣一對夢幻組合的夫妻面前突然出現的一個女人，因接連發生的事件而展開的故事。"},{"id":5889,"p":"/8EGNT2NzlfAsRp9hAVGpjObALOX.jpg","b":"/oKGaTHGcveMKUalGLmEIt5CUgNj.jpg","t":"少女杀手阿墨","r":6.864,"y":2003,"rd":"2003-05-10","hs":0.85,"d":2.963,"mt":"movie","o":"日本战国时期，各地诸侯征伐不断，百姓妻离子散，苦不堪言。直到德川幕府建立，国内才稍事安定。然而仍有诸侯野心不死，蠢蠢欲动，和平的表象下暗潮汹涌。战乱中痛失爱子的小幡月斋（原田芳雄 饰）在南光坊天海大师（佐藤慶 饰）的指点下成立杀手集团，旨在刺杀那些图谋造反的诸侯大名。失去父母的少女阿墨（上戸彩 饰）和九名男孩被月斋收养，并接受杀手训练。他们不仅需要拥有精湛绝伦的武艺，还要抛弃一切情感和价值观。经过数年的磨练，阿莫和幸存的朋友出师，开始他们充满鲜血和厮杀的杀手之路……"},{"id":40171,"p":"/48QvXMsVeNlEEL55jUixVnX09KS.jpg","b":"/fpZWYU5HfU3YiFlhNiTBfEJrTDB.jpg","t":"田禹治","r":6.8,"y":2009,"rd":"2009-12-23","hs":0.982,"d":2.961,"mt":"movie","o":"姜东元扮演主角田禹治来自于朝鲜文学作品《田禹治传》，是位有着真人原型的文人和道士，运用高超道术劫富济贫、为民除害而有侠义之名。本片中田禹治将穿越500年时空来到现代社会，变身为一位对美女比对道术感兴趣得多的不良道士。  500年前的朝鲜时代。  仙界里法术首屈一指的天冠大师（白允植饰）和花潭（金允石饰）受到众神仙的要求收封作恶多端的妖怪，他们将传说中无所不能的灵性笛子“万波息笛”分为两半，各自完成任务。天冠大师的得意弟子——精通遁甲、移形和隐身等多种高深道术的田禹治（姜东元饰）平日里总是爱耍小聪明闯祸，令一众大师头疼不已。这天利用遁地术引起凡间大骚动的田禹治被神仙们发现，花潭正打算找天冠大师兴师问罪，结果却发现天冠大师连带半只灵笛不知所踪。弟子田禹治和他的死党楚铃儿（刘海镇饰）被众神仙认为是杀害天冠大师的头号嫌疑犯，因此两人双双遭封入一幅画轴中。  道士们消灭妖怪的传说一直延续到500年后的首尔。  不知为何，原本已经被牢牢封印在画中的妖怪们一个个跑出来在人间兴风作浪，首尔危在旦夕。过去的那些神仙们都已退隐为现代的神父、和尚和算命术士。他们再次聚集起来打算找花潭商量对付妖怪的办法，但花潭在500年前以要修行的理由早与大家失去联系，生死不明。无奈之下，众神仙来到摆放当年封印了田禹治和楚铃儿画像的博物馆，将二人放出。神仙们要求二人将功赎罪，负责抓拿被放逐出来了的众妖怪们。但生性自由风流的田禹治看到新鲜繁华的现代非常着迷，很快将抓妖怪的使命抛诸脑后忙于四处玩逛，更巧遇与500年前自己一见钟情的女子长得一模一样的徐仁静（林秀晶饰），与后者开始了浪漫的爱情游戏。一方面，得知田禹治二人被放出来的花潭勃然大怒，突然性情大变和众神仙对敌了起来，决定要杀死田禹治等人……"},{"id":9545,"p":"/tINAHZgyWKZ2g8duYJcdWcexV74.jpg","b":"/qQksZdRMIaZwttaT0pzbyJklWQz.jpg","t":"双狙人","r":6.2,"y":1993,"rd":"1993-01-29","hs":0.695,"d":2.958,"mt":"movie","o":"硬汉托马斯·贝克特（汤姆·贝伦杰 Tom Berenger饰）是一位美国海军陆战队的老兵。然而冷酷无情的贝克特却因为曾经不顾他的战友而臭名昭著。这一次，美国情报部门派遣年轻的神枪手理查德·米勒（比利·赞恩 Billy Zane饰）与贝克特搭档，前往巴拿马完成一次刺杀任务。亦敌亦友的一老一少深入丛林，在远离后方支援的情况下，两人却各怀鬼胎，甚至互相攻击。但随着任务的进行，两人开始慢慢地接纳彼此，在紧要关头互相救助。  本部由路易斯·罗沙执导的新派战争片《狙击手》，以美国陆军狙击手特种部队为故事题材，另辟蹊径地聚焦资深狙击手和年轻情报员之间的身份与感情矛盾来制造戏剧张力，加上极富震撼力的视觉效果，营造了一部令人叫绝的丛林动作大戏。"},{"id":435366,"p":"/nt0FNIV2wxMCoXOfzV18BlEfcFU.jpg","b":"/bBYWuhCSJKzkaK4S4fOfInMn5Mi.jpg","t":"被操纵的城市","r":7.7,"y":2017,"rd":"2017-02-09","hs":1.347,"d":2.954,"mt":"movie","o":"权侑（池昌旭 饰）是一个在游戏世界里呼风唤雨的队长老大，然而在现实生活中，他则是个无所事事的无业游民。在权侑被莫名其妙地地指认为是杀人嫌犯后，在没有任何人相信他的清白时，权侑在游戏里的队员、初级骇客汝郁（沈恩京 饰）发现这一切是在短短的3分16秒里被人完美地捏造的。之后所有游戏成员全部集合，尽自己所能去追查案件真相。。。"},{"id":399035,"p":"/apjkYEExfnAbJBQFSDDnxnPH0e0.jpg","b":"/srnI5CdeydB9E8WNOqblj0jRfSn.jpg","t":"疾速救援","r":6.363,"y":2018,"rd":"2018-01-11","hs":1.294,"d":2.954,"mt":"movie","o":"連恩尼遜與鬼才導演豪梅寇勒特瑟拉這對黃金搭檔，繼【空中救援】後又一刺激燒腦動作驚悚鉅作。在這部融合動作場面的高概念神秘驚悚片中，連恩尼遜飾演一位規律通勤上下班的保險業務員─麥可。在與一名神秘女子交談後，麥可被迫在列車到站前，找出潛藏於通勤列車上的不速之客，他必須在有限的時間內去破解這個謎團，麥可意識到一個致命的計劃正在展開，他不知不覺地被捲入一樁犯罪陰謀之中，這是一場攸關自身與全車乘客生死存亡的賭注。"}]