[{"id":980026,"p":"/1AvR3yRrmf9c4LTqyrKkbg2h94H.jpg","b":"/pERcOAR1Teg4sLDDqRXj1TBjVsn.jpg","t":"杂种","r":7.719,"y":2023,"rd":"2023-10-05","hs":2.355,"d":3.533,"mt":"movie","o":"麦斯·米科尔森主演，讲述17世纪中期，丹麦国王弗雷德里克五世宣布日德兰岛的野生荒地应被驯化、耕种、殖民化，以便文明可以传播，为王室带来新税收。但没有人敢去这片荒蛮土地，直到名叫路德维格·卡伦的士兵站了出来。"},{"id":513692,"p":"/oRe2vGWYh1p8NuG9SwFkVW4Iec5.jpg","b":"/LneY7WbNwbIg0PEeKXqe6xcUwR.jpg","t":"怒火","r":6.938,"y":2021,"rd":"2021-07-28","hs":1.87,"d":3.531,"mt":"movie","o":"重案組警察張崇邦（甄子丹飾）在圍剿國際毒梟時，遇上了一幫「黑吃黑」的蒙面悍匪，冷血屠殺警察。面對員警慘死，張崇邦努力追查悍匪行蹤，驚訝發現首領竟是昔日戰友邱剛敖（謝霆鋒飾）。原來邱剛敖曾是警隊的明日之星，他與張崇邦更是亦師亦友的警隊夥伴，而宿命讓二人再次面對往日的恩怨情仇，他們將如何作出了斷……"},{"id":17811,"p":"/tH15haBV55Qm98BG5RY6nIxf8CN.jpg","b":"/AfvV7Fn5sFXxj1x6PCPF1lnDSz6.jpg","t":"方世玉续集","r":6.6,"y":1993,"rd":"1993-07-30","hs":0.782,"d":3.521,"mt":"movie","o":"方世玉（李连杰 饰）、雷婷婷（李嘉欣 饰）、陈家洛（郑少秋 饰）一行抵达红花会总舵。红花会事业蒸蒸日上之余，帮内争权夺势的斗争亦未停息，堂主于镇海（计春华 饰）因不满父亲传位陈家洛，几次三番找人行刺未果，方世玉出面当众斥责，两人结下仇怨。\r 陈家洛命世玉等人抢夺扶桑武士护送的一锦盒，虽有苗翠花（萧芳芳 饰）出手相助，但任务失败，期间世玉再次相遇对其芳心暗属的两广总督之女安儿（郭蔼明 饰）。为再次抢夺锦盒，方世玉受命接近安儿，却被两广总督算计，危急时刻安儿救得世玉等人性命。世玉辱命，被陈家洛假意废去武功，锦盒之内的秘密被于镇海发现，李国邦（元奎 饰）身死，陈家洛被囚，于镇海坐上总舵主之位。方世玉伤愈归来，准备不惜代价铲除红花会叛徒。"},{"id":136795,"p":"/2Pu69s5S1VzIk4NMIW8oqMMAnAD.jpg","b":"/c0V8KAiuoWLXf7TfvwHK4yhIfb9.jpg","t":"辣手警花","r":6.598,"y":2013,"rd":"2013-06-27","hs":1.172,"d":3.52,"mt":"movie","o":"飞扬跋扈的联邦调查局女特工桑德拉·布洛克与一个满嘴脏话的胖女警察梅丽莎携手合作，追捕一个俄罗斯毒品集团，两人在这一过程中也建立了友谊。影片的其他主要演员还有奥斯卡影帝提名获得者德米安·比齐尔、托尼·海尔、泰伦·基勒姆、迈克尔·拉帕波特等。该片的 导演保罗·费格两年前曾拿出了卖座女人戏《伴娘》，并一手将梅丽莎送入奥斯卡最佳女配角决赛圈。"},{"id":9615,"p":"/iOqYCSkltvcImHn1ryCHCIqTyrj.jpg","b":"/dMARcKLrv0T7kVJ4iQR3vqTTdtT.jpg","t":"速度与激情3：东京漂移","r":6.523,"y":2006,"rd":"2006-06-03","hs":0.942,"d":3.515,"mt":"movie","o":"东京一直是改装汽车爱好者的天堂，复杂狭窄的街道成为了他们用激情和速度去拼杀的赛道。由于东京街道的弯道极度，在这样的路线上比拼速度，单纯的速度是无法获得胜利。所以，东京的街道赛变成了漂移技术的比赛。男主角尚恩注定是个失败者，在学校毫无朋友，唯一能发泄的地方就只有街头赛车，在经历一次非法赛车被警方通缉后，为躲避牢狱之灾，不得不离开美国，到东京他在军中服役的父亲家中。可是父亲的专制，让尚恩觉得与其格格不入，每天仍然沉迷于街头赛车中。东京赛车极高的漂移技术把尚恩深深吸引，并结识了“漂移之王”DK。由于与日本的犯罪集团扯上关系，尚恩不得不为弥补自己的过失再次比赛，而这次比赛的赌注却是自己的生命。一场东京狂飙，就此拉开……"},{"id":112205,"p":"/ww0nrH0T5tfbIAbtFYEgJRc42wR.jpg","b":"/mt4cfjeFHNKda7KDSvvJlG50swc.jpg","t":"别惹我","r":6.362,"y":2013,"rd":"2013-09-13","hs":1.143,"d":3.5,"mt":"movie","o":"法国一个宁静的小镇，某个夜晚搬来了布莱克一家：男主人弗莱德、妻子麦姬以及他们的儿女瓦伦和贝尔。他们看似与其他的美国人没什么两样，然而一系列出格的举止却不得不让人对他们刮目相看。原来弗莱德的真实身份是历史悠久的黑手党家族曼佐尼的一员，为躲避追杀他在FBI探员罗伯特·斯坦菲尔德的安排下多次搬家。 看似惬意舒适的隐居生活危机四伏，背负着背叛家族罪名的弗莱德终将迎来夺命杀手的拜访……"},{"id":9460,"p":"/eWi3CMzT4hOhK1boD7Znom9gW1M.jpg","b":"/vZkoEzFdNuAEAZeJqLS7JxWPyxw.jpg","t":"黑侠","r":6.2,"y":1996,"rd":"1996-11-07","hs":0.802,"d":3.491,"mt":"movie","o":"徐夕（李连杰）本是神秘杀手组织701部队里的一名冷血杀手，因为不想再做杀人工具，他逃离了该组织来到香港化身为一名普通的图书馆理员，因此结识警察石SIR并与之成为好友，不想701部队为追杀黑帮头目突然现身香港，一时石SIR及警方均束手无策，见好友处于危难中，徐夕挺身而出化为黑侠。  　　黑侠让701部队的首脑熊菊（龙刚）大为震怒，遂派徐夕旧情人若兰规劝黑侠归顺，被徐夕断然拒绝，结果令图书馆除Tracy（莫文蔚）之外的诸同事皆丧命。为保护Tracy，徐夕再做黑侠采用强硬态度要带她走，遭不知黑侠就是其意中人徐夕的Tracy的拒绝。后在与熊菊一杆人对抗的过程中，徐夕渐从Tracy身上寻到自己想要的情感。"},{"id":1858,"p":"/iFLXpnELp6LEO9g4lYvxlvA1gOZ.jpg","b":"/77P56ZcL8M9Cw7FIptMIGjhNJoj.jpg","t":"变形金刚","r":6.815,"y":2007,"rd":"2007-06-27","hs":0.997,"d":3.491,"mt":"movie","o":"为了追寻能量块，威震天来到了地球，在北极，他受到磁场的强干扰，意外地被封冻于冰层之下。借助不慎跌入冰谷的科学家们，威震天将有关能量块的信息扫描到科学家的眼镜上。威震天被美国军方秘密转移到位于胡佛大坝地下的秘密基地，这个秘密只有历任国防部长组成的7人军事小组知道。“霸天虎”的先遣部队旋风和毒蝎袭击了美军位于卡塔尔的军事基地，与此同时，路障帮助他的搭档迷乱潜入了美国总统的座机空中一号，通过电脑获悉，要想找到威震天就必须找到维特维奇家族的那副眼镜，上面有威震天关于能量块的信息扫描，而它现在的拥有者山姆·维特维奇成为了“霸天虎”攻击的目标。山姆是名高中生，学校里没有人相信他讲述的关于这副眼镜的历史，失望之余，山姆把眼镜放到网上拍卖，然而从未引起买家的兴趣。这时父亲送了一辆破车给他，这辆车恰好就是“汽车人”大黄蜂的变形。大黄蜂帮助山姆交上了漂亮的女朋友，但很快就遭遇了“霸天虎”的袭击，擎天柱带着其他“汽车人”赶到，一场机器人大战由此拉开了序幕。"},{"id":605116,"p":"/8WzCUUubdKtOlNw4WBV5gsdopw7.jpg","b":"/qVygtf2vU15L2yKS4Ke44U4oMdD.jpg","t":"超能計畫","r":6.441,"y":2020,"rd":"2020-08-14","hs":1.626,"d":3.481,"mt":"movie","o":"紐奧良街頭掀起熱議，據說有一款神奇的新藥，能讓每個人展現獨一無二的超能力，重點是你必須吃下它之後才曉得你會獲得什麼樣的能力。有人皮膚刀槍不入、有人得到隱身能力、有人力大無窮，有人卻出現致命反應。這項神奇藥物導致市內犯罪率激增，整個城市岌岌可危。一名當地警察（喬瑟夫·高登李維飾）、青少年毒販（多米妮可·斐許巴克飾），以及懷抱秘密私仇的退役士兵（傑米·福克斯飾）展開合作力挽狂瀾。他們甚至冒險服藥，誓言拿下製造出這款藥物的組織。"},{"id":221731,"p":"/rEgOeCLfWaGuWfjTM1DWdbx9uRD.jpg","b":"/q3jiq1PRpOGnRScbj3cur7RkZYv.jpg","t":"浪客剑心：京都大火篇","r":7.6,"y":2014,"rd":"2014-08-01","hs":1.298,"d":3.478,"mt":"movie","o":"进入了明治时代，曾经的“刽子手拔刀斋”绯村剑心已经习惯了神谷道场的安宁生活。谁知就在这一天，倒幕战争时的旧友——号称维新三杰之一的大久保利通将其请去。原来继承了剑心刽子手身份的志志雄真实当年被新政府背叛，侥幸活下来的志志雄正秘密筹措称霸日本的可怕计划。大久保死后，深感背负不可推卸责任的剑心只身上路，在途中不仅偶遇京都女忍卷町操，还在新月村和志志雄有了第一次的遭遇。与此同时，相乐左之助、神谷薫、明神弥彦、斋藤一也相继赶往京都。阴云密布的时代，酝酿着一场席卷全国的风暴。"},{"id":572164,"p":"/ndTFkZVq6tTk1e2QY5nVlWWXqzI.jpg","b":"/yp0sTg5nXyDpiE3sGj5GltbYeHQ.jpg","t":"极限逃生","r":7.6,"y":2019,"rd":"2019-07-31","hs":1.633,"d":3.477,"mt":"movie","o":"生活好难，逃命更难！ 永南（曹政奭饰）大学参加攀岩社团，是社团中的菁英。但毕业后的永南就职不顺，每天在家都得看家人的脸色。在母亲的70岁寿宴当天，永南遇到了多年未见的社团学妹仪珠（林允儿饰），在这种尴尬的情况中，宴会厅突然烟雾瀰漫，下一瞬间，整个首尔市都被有毒气体垄罩，陷入危机！  面临这生死关头的情况，永南与仪珠决定运用在大学社团时所累积的体力和技术，带领身边的人逃出这场始料未及的灾难中！"},{"id":29427,"p":"/mUmHWxOLYDfumbZrOSjZDtYUNYp.jpg","b":"/n6wLCq16XxY5p0PG3EWU18LdFAM.jpg","t":"杀出狂人镇","r":6.286,"y":2010,"rd":"2010-02-26","hs":1.032,"d":3.463,"mt":"movie","o":"　　一位杀手正在制造具有极大杀伤力的病毒，能治人于死地，或是感染的人会永远精神错乱，于是军方决定要控制这个杀手。 　　奥格登马什镇是一个坐落于宾夕法尼亚州的安宁小镇，这里被居民自诩为\"世界上最友好的小镇\"，一向风平浪静，无甚大事，大家也都安居乐业，乐得清闲。可是近日来，奥格登马什镇却人心惶惶，原因是因为小镇上的居民接二连三的开始生一种怪病，这种病发作起来，人首先会愤怒发狂，到处杀人，最后暴毙而亡，死状十分骇人。　　为了保护小镇，同时也为了保护怀有身孕的妻子妻子茱迪（拉妲•米契尔饰），镇上的治安官大卫（蒂莫西•奥利芬特饰）和下属拉塞尔（乔•安德森饰）决定要找出病因，两人很快发现病源来自于饮用水。在追查谁最有可能在水里下毒之后，大卫发现比尔（布雷特•里克比饰）最有嫌疑。ZF封锁了整个地区，不让任何人进出，无论是感染的还是没有被感染的，都被困在了这个小镇上。居民逐渐的变异感染，真正的凶手的目的到底是什么？答案逐渐的浮出水面……"},{"id":261392,"p":"/evfY8lGFQA4VuoDTO7kKMSuFsDD.jpg","b":"/wSdXmiaTcdfREfUa3cGfbgYHHlV.jpg","t":"废柴特工","r":6.095,"y":2015,"rd":"2015-08-19","hs":1.195,"d":3.462,"mt":"movie","o":"　　废柴宅男麦克豪二（杰西·艾森伯格饰演）生活堕落无比，他在一个小超市当收银员，每天在柜台后面画着从未被出版的火箭猴超级英雄的漫画。他想带着他的女友兼保释官菲比（克里斯汀·斯图尔特饰演）去夏威夷度假，但却因自己患有离镇恐惧症不能离开小镇而告吹。  　　麦克并不知道自己其实是一名CIA制造出来的休眠特工。CIA开始了一次内部清洗行动，麦克是目标之一，他们派出了新一批致命的改造人特工血洗小镇。麦克的前长官兰斯特（康妮·布里登饰演）不舍麦克被杀，将他激活，性格温顺的宅男麦克转眼之间变身杀人机器。  　　麦克单调无味的生活瞬间变得紧张刺激，他用一把普通的勺子当成超强杀伤性武器，横扫敌人，连他本人都对自己超强的战斗能力感到无比震惊。CIA 行动负责人（托弗·戈瑞斯饰演）一心想要解决掉麦克这个烫手山芋，但这个重生的超级杀手麦克已经唤起自己所有的潜能，他向CIA 发起绝地反攻。这次，他将为自己心爱的人一战到底。"},{"id":11782,"p":"/xmoqp70ERCKkz216a0lARNXoJFo.jpg","b":"/kxTWssqcwsHqH6Sj2ivu0FHP5QK.jpg","t":"辣手神探","r":7.5,"y":1992,"rd":"1992-04-16","hs":0.79,"d":3.461,"mt":"movie","o":"袁浩云（周润发 饰）是警署侦探，为人正直但行事火爆。他的好友在一次捕匪行动中不幸遇难，令他更加急于报仇。袁正侦探一桩非法军火集团的重案，但为了案件侦破顺利，袁的上司决定让他不再负责此案。此时，袁的女友也离他而去，并对他的敌人产生了感情。这个敌人，正是军火集团里面的头号马仔江浪（梁朝伟 饰）。江郎行事拼命，千方百计博得集团头目信任。袁在追捕中与江相遇，眼看大难临头却发现江放他一马，原来另有内情。"},{"id":8584,"p":"/kIJK4jGaiLFCpIbMtgYiNxZHK2o.jpg","b":"/x4dH86KvLTGlIBMQb7kNTB0svy5.jpg","t":"上海正午","r":6.421,"y":2000,"rd":"2000-05-26","hs":0.826,"d":3.46,"mt":"movie","o":"　故事发生在清朝，蓓蓓公主（刘玉玲 饰）由皇帝主婚，必须嫁给皇族亲王，公主心里十万分的不愿意。这时，不怀好意的英文教师安德鲁看出了公主心意，怂恿她出逃美国。公主出逃后，安德鲁留下了一封勒索信给皇帝，所要赎金十万金条。  　　这下皇帝慌了神，马上派出三名大内高手带上赎金前往美国营救公主。大内侍卫黄强（成龙 饰）在公主出逃时曾见过她，不过并没能拦下她，对公主一直不能忘怀。于是，他请求当翻译的叔叔为他说请，让他参与营救行动。侍卫队长批准了他的请求，一行人正式踏上了美国。"},{"id":50456,"p":"/cKUvwvW3NxpFuU4CXC2Q4z9leke.jpg","b":"/qq39KWLKBBJmOtj54grO58XyoXG.jpg","t":"汉娜","r":6.6,"y":2011,"rd":"2011-04-07","hs":1.088,"d":3.456,"mt":"movie","o":"位于北极圈附近的冰原森林，生活着一对平凡却有着非凡身手的父女。父亲艾利克·海勒（Eric Bana 饰）曾是受雇于CIA的特工，在上世纪90年代活跃于东欧和中亚等地，具有丰富的经验。然而最终却因为某种原因，令他带着女儿汉娜隐居在这人类罕至的寒冷所在。经过十多年的艰苦磨练，汉娜（Saoirse Ronan 饰）终于成长为拥有广博知识和出色身手的战斗少女。  某天，自认已做好准备的汉娜按下了父亲那台信号发射器，不久美国方面便收到消息。艾利克当年的联系人玛丽莎（Cate Blanchett 饰）声称这个消失多年的特工掌握非常敏感的秘密，于是在她的主持下，一场居心叵测的围捕旋即展开。汉娜也已柔弱的身躯投入了血腥的战斗之中……"},{"id":70057,"p":"/rsKgZdibKV9lsKbDnHLKWhGFhtH.jpg","b":"/AbVr54Ra2DYSNiQjAklB1de4gQn.jpg","t":"武侠","r":6.9,"y":2011,"rd":"2011-07-04","hs":1.131,"d":3.453,"mt":"movie","o":"1917年，中国西南边陲的刘家村。刘金喜（甄子丹 饰）和妻子阿玉（汤唯 饰）共同抚养两个儿子方正和晓天，日子平淡且幸福。直到某一天，两个不速之客打破了刘家村的平静，也摧毁着金喜一家的生活。这二人企图洗劫村中的钱柜，被刚好在此的金喜撞见，一阵混乱打斗，二匪稀里糊涂被金喜打死。由于其中一人是政府通缉的要犯，因此县官大喜过望，村里人也将金喜奉为大英雄。但是，这看似普普通通的盲打误杀却引起一个人的怀疑，他名叫徐百九（金城武 饰），是县衙的捕快。从蛛丝马迹上来看，二匪系死于武功高强人之手，徐百九由此留在村里，对金喜展开了连番的观察、调查与试探。在这一过程中，金喜神秘的真实身份渐渐浮出水面，而刘家村也面临着一场空前的危机……"},{"id":14392,"p":"/jqZrHEsaoKdnwPJHwVmQrnehVUA.jpg","b":"/5EmElQYxqkr4LyAJCBGvt2Zq5ip.jpg","t":"投名状","r":6.8,"y":2007,"rd":"2007-12-12","hs":1.008,"d":3.452,"mt":"movie","o":"本片改编自晚清四大奇案之“刺马案”。\r 清末战火连绵民不聊生，清军将领庞青云（李连杰 饰）被同僚出卖，所带军队无一生还。因为装死而活下来的他遇见了离家出走的前扬州歌女莲生（徐静蕾 饰），二人一夜取暖后，莲生不告而别。庞青云在街道上被姜午阳（金城武 饰）发现并带回村，发现莲生竟是午阳义兄赵二虎（刘德华 饰）的妻子。被贫穷饥饿所折磨的农民在憨厚的二虎与忠诚的午阳的带领下，劫抢官银，导致官府半夜报复。庞青云乘机鼓动大家参加军队赚来军饷粮食，三人纳投名状结兄弟义，浩浩荡荡地带着一百零八人出发从军。这支兄弟军不要命的拼劲，拿下不少胜仗。只是爬得越高，大哥庞青云的野心越大，二弟二虎与三弟午阳再也无法管束，分歧渐生；而大哥与莲生的感情被三弟发现，三弟误以为莲生是兄弟反目的原因，想借杀大嫂来解救二虎。面对朝廷的欺诈、官府的黑暗、野心的膨胀，曾经纳过投名状的三兄弟最终自相残杀…"},{"id":35854,"p":"/lDtC3SUghrYdHi6ARfQ4KXVq522.jpg","b":"/wo9qgjGrgsF4UpDbah2uVPdDgFE.jpg","t":"导火线","r":6.9,"y":2007,"rd":"2007-07-26","hs":1.01,"d":3.447,"mt":"movie","o":"重案组沙展马军（甄子丹 饰）致力抓拿犯罪分子，身手不凡的他由于抓贼心切常常出手过重。警方一直搜集越南帮兄弟阿渣（吕良伟 饰）、Tony（邹兆龙 饰）、阿虎（行宇 饰）的犯罪证据，于是派出了华生（古天乐 饰）以卧底的身份潜入他们之间。三兄弟为人心狠手辣，想铲除掉眼中钉阿山。阿渣被抓后，Tony也识破了华生的真实身份，要将华生以及其他证人通通杀掉，救出大哥。华生女友秋堤（范冰冰 饰）被挟持，华生不得不放弃指证阿渣。华生与女友都抓走当人质，马军也带着阿渣去营救华生。"},{"id":94047,"p":"/uRB71Pyfc3IJ4LuzlNcRlIuB7ro.jpg","b":"/4QHF7kAYjIpZ5U8A0amvhRkHlZ1.jpg","t":"登陆之日","r":7.867,"y":2011,"rd":"2011-12-21","hs":1.165,"d":3.435,"mt":"movie","o":"小时候跟随父亲移居朝鲜的少年辰雄（音，小田切让饰演）遇到了和自己一样喜欢跑步的朝鲜少年俊植（音，张东健饰演）。长大后他们成为一对马拉松对手。在奥运会马拉松选拔赛上，俊植以微弱优势战胜辰雄，但在日本田径联盟的操作下辰雄获胜。随着二战的全面爆发，俊植被强征为关东军，而辰雄成为新任守备队队长。此后俊植先后在日军、苏军、德军服役，辰雄也与俊植一起走过了坎坷旅程。  影片由《太极旗飘扬》的姜帝圭执导，以二战诺曼底登陆为背景，讲述了被日本军征集为纳粹德国作战的韩国士兵们的故事，将由韩日中三国明星共同主演。"},{"id":1494,"p":"/j1LNc2QZYqZ7W89L2xB4nHjAblx.jpg","b":"/sVakfYqdbBglnIOjOAV6fGkaXfw.jpg","t":"满城尽带黄金甲‎","r":6.9,"y":2006,"rd":"2006-12-14","hs":0.981,"d":3.431,"mt":"movie","o":"满城的菊花，意态舒展。人的忧思，却绞缠于胸。金碧辉煌的宫廷里，心绪不宁的皇后领着王子们在等王。宫闱上下，因为这个即将到来的重阳，忙碌得有序而繁密。一场盛大仪式准备就绪，王却悄然回宫，他好像要有意冷落那些恭候已久的人们，不给他们一个稍微镇定的机会去察言观色，暗自忖量。独自一人的时候他开怀大笑，他的笑里好像有很多的秘密。王是这样的王，仿佛振一振袍子，也有雷霆迅至。大的王子是祥，他的秘密太沉太重，矜贵之躯，也被这秘密打发成落魄的形骸。小的王子是昌，他的笑容灿烂，但是金玉之体，转过身来是温厚端笑，变过身去，嘴角竟有了一丝冷凝。"},{"id":168530,"p":"/zdGSv5FEeqYL5xBUaeW46fCERO2.jpg","b":"/b7FwWsTgJ1lDcwvjnqu4uNqFdCd.jpg","t":"佐州自救兄弟","r":6.265,"y":2014,"rd":"2014-01-07","hs":1.169,"d":3.431,"mt":"movie","o":"影片主角为一个吊儿郎当的警察，他企图破坏他妹妹和一个精神病医生的婚约，想尽办法让妹妹的未婚夫出丑。"},{"id":246,"p":"/1lQBDz6g3jvcBeE0Nk3efxfEiXx.jpg","b":"/kP6WiYHQUUXo6ZaXI06enkMsxkF.jpg","t":"座头市","r":7.2,"y":2003,"rd":"2003-09-06","hs":0.933,"d":3.422,"mt":"movie","o":"盲剑客座头市（北野武饰）来到一个小镇上，他染着金发，身怀绝技，出手致命。服部源之助（浅野忠信饰）是名武艺高强的剑客，他为了筹钱给妻子（夏川结衣饰）治病也来到小镇，想要寻找一份工作。与此同时，一对为了复仇，化装成艺妓流浪卖艺的野子姐弟（大家由佑子、橘大五郎饰）也来到此地，他们的目标是镇上恶霸银藏和扇屋等。好打抱不平的座头市得知其中隐情后，决定帮助姐弟俩报双亲被杀之仇，而服部却成了敌人所雇佣的保镖，一场生死大战在所难免。"},{"id":335778,"p":"/A4TIawrZRlpuzszheBjmmLy0Zb3.jpg","b":"/lvyU838cy3m0fKSfQIxN8grjxYr.jpg","t":"复活","r":6.24,"y":2016,"rd":"2016-02-18","hs":1.3,"d":3.421,"mt":"movie","o":"不可知论百夫长调查耶稣尸体失踪一案，当他发现耶稣复活，信念遭受考验。"},{"id":626872,"p":"/8T0sSD9Bc1eJQpF7mhwkcMPDyzU.jpg","b":"/7RUT5tGL1tBwbQajk6e9aE3zuwM.jpg","t":"緊急迫降","r":7.5,"y":2022,"rd":"2022-08-03","hs":2.05,"d":3.414,"mt":"movie","o":"資深警探具仁浩隊長（宋康昊 飾）收到一宗飛機恐怖襲擊的情報，調查期間卻發現疑犯柳鎮錫（任時完 飾）早已秘密登機，更驚覺愛妻亦登上了同一航班，使他倍感擔憂。柳鎮錫於三萬呎高空中散播生化病毒，令乘客逐一離奇死亡，雖然被患有飛機恐懼症的暖心爸爸朴在赫（李炳憲 飾）成功制伏，但已無法阻止致命病毒在機上傳播。此時，以國土交通部部長金淑姬（全度妍 飾）為首的應變中心迅速成立，可惜各政府部門聯手後還是無計可施…"},{"id":79224,"p":"/eKv5BGzWG1faaOzPefgvPMZOG0b.jpg","b":"/l9KInBleoVHFB2TXxChn6pjlDxz.jpg","t":"最终兵器：弓","r":7.2,"y":2011,"rd":"2011-08-10","hs":1.132,"d":3.411,"mt":"movie","o":"讲述的是在朝鲜时代，满族精锐部队进军朝鲜征战，在战争中一名朝鲜神箭手为了救出被满军掠走的姐姐，只身闯入满族军队的10万大军之中，展开一段另人心跳加速的弓箭战争的故事。  神箭手南伊和妹妹子仁相依为命，在妹妹婚礼上，遭遇清朝军队突袭，子仁和新郎都被掳走。南伊拿起父亲留下的弓箭向清军大营的中心挺进，势如破竹。清军名将看出南伊“一箭双雕”的神功内心惶恐难安。为了保卫亲王多尔衮和部下们，清将决心与南伊一决高下。然而，南伊那难以预料的曲射神功破坏力惊人，一场惊心动魄的争斗一触即发……"},{"id":2137,"p":"/ewQQHJKnobwSALwyeNuzaa1sday.jpg","b":"/cWpjusDpWCpzRvXA3QRp7gGBP54.jpg","t":"风云雄霸天下","r":6.5,"y":1998,"rd":"1998-07-18","hs":0.832,"d":3.407,"mt":"movie","o":"天下会帮主雄霸（千叶真一饰）欲得天下，请神算泥菩萨（黎耀祥饰）批算，泥菩萨预言他的前半生：“金鳞岂是池中物，一遇风云便化龙。”于是雄霸下令找两名孩童收为徒弟，他们生辰八字要与批示相符，以助雄霸大业。他们就是聂风（郑伊健饰）和步惊云（郭富城饰），但实际上二人都与雄霸有不共戴天之仇。风、云与大师兄秦霜及雄霸女儿孔慈（杨恭如饰演）成长成人，习得一身好武艺，天下会几乎称霸武林。惟有死对头剑圣让雄霸不放心，但“成也风云，败也风云”，雄霸开始以女人为工具对付聂风和步惊云，并造成孔慈之死。逃走的步惊云为楚楚（舒淇饰演）所救回。步惊云、聂风携手对付雄霸……"},{"id":727340,"p":"/6a48eXXeegwjuFXnc0hUZHQqRi5.jpg","b":"/4fkC9vqsksTwuURMU8C0kXrI8m7.jpg","t":"狩猎","r":6.7,"y":2022,"rd":"2022-08-10","hs":2.002,"d":3.405,"mt":"movie","o":"韩国中央情报局（KCIA）的海外组组长朴平浩（李政宰 饰）和国内组组长金正道（郑雨盛 饰）都接到上级指示，要找出一个卧底在情报部深处的朝鲜间谍。当这个间谍开始泄露可能危及国家安全的最高机密时，两位组长分别被指派互相调查对方，在这紧迫的状况下他们若找不出这名卧底，自己可能就会遭到指控。"},{"id":170657,"p":"/o4r4vq4W37KNlUtjbrruF6SyJv3.jpg","b":"/60Y6NXOXiqPHACYhMoW5Fo4eCO5.jpg","t":"西游·降魔篇","r":6.909,"y":2013,"rd":"2013-02-07","hs":1.199,"d":3.402,"mt":"movie","o":"　　大唐年间妖魔横行，一小渔村因为饱受鱼妖之害请来道士（冯勉恒 饰）除妖，年轻驱魔人陈玄奘（文章 饰）前来帮忙却被误认为骗子，幸亏职业赏金驱魔人段小姐（舒淇 饰）帮助玄奘制服了鱼妖真身（李尚正 饰）。二人又在高家庄为制服猪妖猪刚鬣（陈炳强 饰） 而再次相遇，这次除妖没有成功 ，但是段小姐却对玄奘二见钟情。玄奘求助师父，得知除妖的办法是去找被压在五指山下的孙悟空（黄渤 饰）帮忙，于是他准备前往五指山，途中又遇到段小姐和手下五煞，段小姐连蒙带哄想与玄奘在一起却屡次遭拒，在四妹（周秀娜 饰）调教下想变得更有女人味却适得其反。二人决裂后玄奘独自上路，与此同时降魔师（释延能 饰）、天残脚（张超理 饰）、空虚公子（罗志祥 饰）也一同前往除妖。经过千辛万苦玄奘终于找到孙悟空，段小姐又再次出现并交给玄奘一件重要的东西，猪妖终于被降服，但是更大的危机又出现在了玄奘面前，原来孙悟空与传闻中不一样，玄奘的除魔之路能否继续？"},{"id":606523,"p":"/mWZ2aujwBdFEONvRQv05zPBGy7J.jpg","b":"/dEh93Ni98JWh7fmhD56ZlOFQmoT.jpg","t":"乐园之夜","r":6.9,"y":2020,"rd":"2020-09-03","hs":1.695,"d":3.396,"mt":"movie","o":"　　残酷的悲剧发生后，这名被黑帮盯上的暴徒躲到济州岛，并遇到了一名命运同样悲惨的女子。"}]