[{"id":14362,"p":"/nmfM1diysOyrX4JbvwS7uOomyes.jpg","b":"/vh4b3D4SOTAQzuPVrZPiETQuUlW.jpg","t":"法外出击","r":6.121,"y":1991,"rd":"1991-04-12","hs":0.588,"d":2.326,"mt":"movie","o":"故事发生在现在的布鲁克林，警察吉诺（西格饰）出生在这里并在这儿长大，他目睹了这里一切的变化，但是，有一点是他无法容忍的。吉诺少年时斯的死对头李奇选择了一条和他相反的道路，把整个街区变成了杀戮战场，他像一只挡不住的疯狗，到处杀人，并当街杀死了吉诺的好友，吉诺愤怒无比，决定不惜任何代价将李奇绳之于法，于是一场惊心动魄的追捕展开了。"},{"id":373449,"p":"/xBmeylAGfdHifBQ41Wnylse6ffv.jpg","b":"/wRtKqEDS0Dz8t5l6HBqE599QzHB.jpg","t":"宝莱坞机器人2.0：重生归来","r":5.9,"y":2018,"rd":"2018-11-29","hs":1.193,"d":2.321,"mt":"movie","o":"　　印度某市，所有人的手机突然被来自天空的神秘力量席卷吸走，手机销售大亨、电信运营老板、国家电信部高官等与手机相关的许多人相继离奇死去；城市上空，巨型变异鸟怪（阿克谢•库玛尔 饰）突然出现，大开杀戒，向所有手机用户宣战，民众陷入恐慌……危机时刻，科学家瓦西博士（拉吉尼坎塔 饰）在美女助理妮娜（艾米•杰克逊 饰）的帮助下，一路追踪事件真相，但后果已无法挽回，能够拯救人类的唯一方法只有——重启机器人“七弟”，他将如何变身新一代超级英雄，与这股亦正亦邪的势力开启昏天黑地、脑洞大开的鏖战？"},{"id":18860,"p":"/mA5Wy6YEvFLL329nwmRfsHYTOfI.jpg","b":"/m65TbPOEmA8hU5HS5qBAPGQ7ave.jpg","t":"笑傲江湖","r":7,"y":1990,"rd":"1990-04-05","hs":0.599,"d":2.321,"mt":"movie","o":"　　大内库藏武功秘笈《葵花宝典》失窃。东厂主管太监古今福率千户欧阳全等，南下调查辞官锦衣卫林镇南，同时收用“五岳盟主”左冷禅外围策应。华山派大弟子令狐冲与师妹岳灵珊奉师命增援林镇南，无奈两人实力不济，领得林镇南遗嘱后遁走，二人于路先后巧遇顺风堂堂主刘正风、日月神教长老曲洋、华山派风清扬，获传《笑傲江湖》曲谱和独孤九剑。各路人马为《葵花宝典》纷纷聚于苗人地界，欧阳全与左冷禅争功不下，遂假扮林平之混入华山派一行。令狐冲结识日月神教任盈盈与蓝凤凰，因曲洋之关系得其协助。古今福与岳不群为《葵花宝典》大打出手，令狐冲不忍一班师兄弟受牵连愤而使出独孤九剑，始明了“笑傲江湖”真意。"},{"id":217923,"p":"/3joU1K9hR7S6VUWQBvu1a6PJh5g.jpg","b":"/dzu1V8vJmB3BPJS4nKrl8EdxpiB.jpg","t":"狄仁杰之神都龙王","r":6.3,"y":2013,"rd":"2013-09-27","hs":0.956,"d":2.319,"mt":"movie","o":"唐朝麟德年间，唐高宗与武则天强硬派出大军远征，谁知舰队在大海中遇袭，遭到重挫。该事件震惊洛阳，都城百姓狂热祭拜龙王，缭乱众生的“花魁”银睿姬更惹来各方势力觊觎。狄仁杰奉武后之命调查龙王一案，偏巧卷入绑架银睿姬的案件之中。在与劫匪搏杀过程中，狄仁杰遭遇亦敌亦友的大理寺卿尉迟真金，遂被对方投入大牢。银睿姬一案内龙王身影再现，使洛阳上空更添一道疑云。狱中狄仁杰凭借缜密推理博取回纥医工沙陀忠的信任，逃出大牢同查龙王真相。两起案件错综复杂，相互纠缠，引向全然未知的方向。"},{"id":606870,"p":"/oZWJ20tGWZ5xO9CrTCVavmDRy7J.jpg","b":"/2X7BAu7x2oMB3cTMF38uJhGSqoB.jpg","t":"幸存者","r":6.8,"y":2022,"rd":"2022-04-07","hs":1.622,"d":2.317,"mt":"movie","o":"Justine Juel Gillmer(《地球百子》《荒原》)编写剧本，基于哈夫特之子Alan Scott Haft写作的书籍《Harry Haft: Survivor Of Auschwitz, Challenger Of Rocky Marciano》，讲述一个男人在奥斯维辛集中营被迫与狱友进行残酷的角斗，胜利意味着能活着等待另一天的考验，而他击败的76名对手则走上了死亡之路。哈夫特承担了沉重的内疚之情，他尝试通过参加二战后备受瞩目的拳击大赛、与洛基·马西安诺等传奇人物比赛而重新找到活下去的理由，并希望能找到他在战争前爱上的那个女子，她激励了他在纳粹手中活下去的斗志。"},{"id":35053,"p":"/6y601CavDK46ap8uxeoXxpArU8p.jpg","b":"/fdGewDtvAMlA0jKzPFGV0QhSalV.jpg","t":"恐惧","r":6.8,"y":1993,"rd":"1993-12-23","hs":0.623,"d":2.314,"mt":"movie","o":"年轻的海军军官桑尼（桑尼·戴尔 Sunny Deol 饰）爱上了美丽的姑娘齐兰（玖熹·查瓦拉 Juhi Chawla 饰），两人很快就携手步入了婚礼的殿堂。然而，齐兰一直有一个追求者，他的顽固近乎于变态，即使在齐兰已经结婚后也没有减少半分。而他的身份非常的尴尬，他是桑尼的上司的儿子拉胡尔（沙鲁克·汗 Shah Rukh Khan 饰）。"},{"id":14207,"p":"/wLHoyy9CQ9s3oAsfsUDvdcJqHIA.jpg","b":"/crsADrmQFBtTFfiZaCXjpBOyzMP.jpg","t":"图书馆员：寻找命运之矛的探险","r":6.3,"y":2004,"rd":"2004-07-12","hs":0.732,"d":2.311,"mt":"movie","o":"一直致力于学术研究的卡森（诺亚·怀尔 Noah Wyle 饰）拥有22张学位证书和几乎为零的社会经验，某天，首都公共图书馆向他投来了橄榄枝，替他准备了一个充满了神秘气息的职位。通过了重重的面试，卡森终于知道了这份工作的真相——保护图书馆内无人知晓的珍贵文物，其中就有传说中的命运之矛。在传说中，命运之矛拥有着改变世界的神奇能力，它被分成了三份由不同的三人保管，而卡森所见到的，正是这其中的三分之一。不幸的是，邪恶的兄弟会偷走了命运之矛，为了阻止他们的罪恶勾当，卡森和同事妮可尔（索尼亚·瓦格尔 Sonya Walger 饰）一同踏上了充满了危险与未知的寻宝之旅。"},{"id":54433,"p":"/fvst8OS2cZ4OVuV5Cee4oL8fos7.jpg","b":"/sdNeouQdzUioDqG7P01ykS12epQ.jpg","t":"加美拉：大怪兽空中决战","r":7.4,"y":1995,"rd":"1995-03-11","hs":0.646,"d":2.308,"mt":"movie","o":"　　行驶于太平洋上的运输船海龙丸遭遇奇怪的环礁，保险公司的草薙直哉（小野寺昭 饰）和海上保安厅的米森良成（伊原剛志 饰）奉命前去调查。他们在环礁上发现了神秘的碑文和饰品，不久，环礁发生剧烈抖动，俄而竟化作一只巨龟，互相飞向空中。另一方面，位于九州的姫神岛屿大陆失去联系。鸟类学家长峰真弓（中山忍 饰）与刑警大迫力（螢雪次朗 饰）前去寻找失踪的平田教授，却在当地遭遇三只以人类为食的巨型怪鸟。在内阁的授意下，自卫队对怪鸟展开围捕，而就在这个恐慌的夜晚，巨龟也出现在陆地上，与怪鸟展开惊天动地的搏杀……  　　本片荣获第17届横滨电影节最佳导演、最佳女配角（中山忍）、最佳脚本和最佳技术四项大奖；第19届日本电影学院奖最佳女配角奖；1995年电影旬报十佳影片第6名，也是80年来唯一一部入选旬报十佳的怪兽电影。"},{"id":110410,"p":"/f0XSmGJDB84Yv853m71lV5FPWLs.jpg","b":"/1H7wh4VomucZUtaHDXVVUA5uNVw.jpg","t":"毒战","r":6.9,"y":2012,"rd":"2012-11-15","hs":0.935,"d":2.306,"mt":"movie","o":"津海禁毒大队长张雷(孙红雷 饰) 刚完成卧底任务，成功抓获一批体内藏毒的毒贩，却在医院碰见一名失控撞车受伤的蔡添明(古天乐 饰)。雷凭其敏锐职业嗅觉，判断蔡添明涉嫌制毒，遂查出已被炸成狼藉的制毒窝点。与此同时，粤江缉毒警察军、雄跟踪运送毒品原料的货车，一路来到津海。雷接应二人，得知此毒品原料来自大毒枭黎振标，而收货人正是蔡添明！  面对犯罪事实，蔡添明供认不讳，更愿协助警方，诱捕黎振标，戴罪立功。以张雷为首的津海、粤江两地警员遂乔装买家与黎振标贩毒团伙展开一场危险博弈，同时，还要时刻提防蔡添明逃跑，斗智斗力！最终，张雷发现了黎振标的惊天秘密，更与蔡添明有着千丝万缕的关系，张雷惊觉这个为求活命，不惜出卖任何人的蔡添明，可能并不是自己的棋子，或许倒过来，是自己在他的棋盘上。未打响一枪，毒战早已拉开帷幕……"},{"id":17501,"p":"/1d52h7aDRlc5IPUFno24XPNT6hA.jpg","b":"/edCPKBBiWwiLnvMyDwpDeEHL0Oz.jpg","t":"夺面煞星宝莱坞","r":6.9,"y":2006,"rd":"2006-10-20","hs":0.79,"d":2.303,"mt":"movie","o":"Don是一个贩毒团伙的得力助手，他做事十分干净利落，容不得别人背叛自己，他的一个手下Ramesh因为爱上一个女人而背叛他，他便杀了这个手下，而女主角Roma正是Don这个手下的妹妹，她混入Don的团伙，准备伺机报仇，可是不久，Don在一次交易中遭到警察的突袭，警官DeSilva把受重伤的Don秘密扣押，为了得到记录犯罪分子资料的光盘，DeSilva找来与 Don长得一模一样的Vijay进行掉包计划，Vijay成功的进入了犯罪集团，连Roma也以为他是 Don，而对他动手，打斗中Vijay告诉了Roma实情，相处中两人相爱。实际上，那个警官DeSilva才是幕后黑手，这一切都是他一手策划的阴谋。而DeSilva在一场爆炸诈死，而Vijay 误认为惟一能证明他清白的DeSilva已死，不得不越狱去找寻那张能证明自己的光盘，最后他办到了.......看似这就是整个故事，可是结尾处，埋藏着更深的结局!"},{"id":25664,"p":"/hNGXAUhs2avXegpyxFx2Sen6oIH.jpg","b":"/zXzIHuQ7UEluQrRlpp6bMvXvLR8.jpg","t":"柔道龙虎榜","r":6.731,"y":2004,"rd":"2004-07-08","hs":0.754,"d":2.3,"mt":"movie","o":"曾经号称“柔道小金刚”的司徒宝 ，曾是一名高手，如今放弃了柔道，已沦落成债务缠身、嗜赌酗酒的堕落混混。新一届的柔道冠军Tony 慕名而来，直指司徒宝挑战，试图一较高下。宿敌辣手李阿刚 又因当年一场未完的比赛，也找上门来要和司徒宝决一雌雄。结果Tony和司徒宝成为好友，台湾来的靓女小梦 一心想当歌星，却险遭暗算，为实现理想屡吃尽苦头的也希望司徒宝能重燃斗志，但真正令其发愤的却是年迈师傅 的战死。到底是有什么隐痛让司徒宝自甘沉沦？重寻对柔道信心和热爱的他，是否能够打败对手？"},{"id":464293,"p":"/6R3KQiDQuNqB3gBnft4qShpJbrr.jpg","b":"/lbxvZ4jooF6zHkC7fTeOCCaUhbe.jpg","t":"毛拉·贾特传奇","r":7.8,"y":2022,"rd":"2022-10-13","hs":1.621,"d":2.296,"mt":"movie","o":"这是一个关于真相、犹豫和正义的故事。赏金拳手毛拉·贾特为了复仇，向穷凶极恶的帮派首领努里·纳特发起正面挑战，随后走向了一条家破人亡、挚爱分离的道路。"},{"id":442405,"p":"/i7lITQa1v7dZZgLIdE8vZRnPhOC.jpg","b":"/dZcr23O8nY6A0CXbkAdDVP9b05n.jpg","t":"加齐号的攻击","r":7.033,"y":2017,"rd":"2017-02-17","hs":1.145,"d":2.295,"mt":"movie","o":"1971年，印度与巴基斯坦之间在东巴解放战争之间的紧张局势日益紧张，巴基斯坦海军在一个高级秘密任务中计划袭击印度雄伟级航空母舰INS Vikrant，以控制孟加拉湾的水域 。 他们派出一流的潜艇PNS Ghazi(加齐号/勇士号)，但被印度潜艇INS Karanj（S21）拦截。 随后发生水下攻击。"},{"id":644092,"p":"/tTWl37oAYRXS3D5mEHmjveXXyrN.jpg","b":"/yImmxRokQ48PD49ughXdpKTAsAU.jpg","t":"‘Ohana：尋找傳家寶","r":6.2,"y":2021,"rd":"2021-01-29","hs":1.434,"d":2.292,"mt":"movie","o":"一對來自布魯克林的手足到歐胡島過夏天，展開大無畏冒險，找尋失落已久的寶藏。過程中，他們重新認識了自己的夏威夷血統和親人。"},{"id":33613,"p":"/bRXDB0j1l2Xzydallo4di9DM5s2.jpg","b":"/qhohCrCs4sv1M4H9NIRlhgl0lcE.jpg","t":"捅马蜂窝的女孩","r":7.053,"y":2009,"rd":"2009-11-27","hs":0.856,"d":2.29,"mt":"movie","o":"　　为了远离诽谤罪罪名的纷纷扰扰，一个叫做米克尔·布卢奎斯特的记者离开了大都市，来到瑞典最北端的一个偏远的小岛上独居。在这个小岛上，40年前，发生了一起惨绝人寰的谋杀案。时至今天，这起谋杀案还一直困扰着受害者的叔叔——一个实业家。在这个小岛上，米克尔·布卢奎斯特受邀来调查折起40年前的案件。但是随着他调查的深入，他和自己的搭档，一个叫丽思贝丝·萨兰得的有纹身、一身朋克装扮的女黑客一起陷入了权利、黑暗和金钱的纷争之中。千禧年杂志发行人，同时也是财经记者的布隆维斯特。因为涉及毁谤企业家温纳斯壮一案即将被判入狱。事发不久，身败名裂且陷入财务危机的布隆维斯特就接获范耶尔企业大家长亨利范耶尔。的邀请，要求他离开斯德哥尔摩远赴赫德史塔岛撰写范耶尔家族史，范耶尔并提出高薪和对温纳斯壮不利的证据，企图吸引布隆维斯特答应。布隆维斯特发现事情并不单纯，原来撰写家族史只是一个表面借口，亨利的实际目的，是要他深入调查家族中失踪近四十年的海莉命案。在调查过程中，布隆维斯特不断遭遇瓶颈，但在意外得知范耶尔曾聘请一位精通网络调查的骇客莎兰德；调查过自己的身世后，布隆维斯特决定和这名神秘但异常聪明的女孩连手，企图抽丝剥茧揭开这宗命案背后涉及的谎言和秘密…"},{"id":962074,"p":"/6qKnVaE5BvA2fO1L6r4i1ScX34G.jpg","b":"/ePoM1vuSq1u1dtkciJirJ9T2x68.jpg","t":"米勒上尉","r":6.8,"y":2024,"rd":"2024-01-11","hs":2.082,"d":2.285,"mt":"movie","o":"在英国对印度的殖民统治下，一个叛变的上尉带领一群歹徒通过一系列越来越危险的抢劫展开的动作惊悚大片。"},{"id":49214,"p":"/lctiswIcYWc5BEkniNlukPglsir.jpg","b":"/a7FjMHK3AQVbAcVOeQoeEAxTDU0.jpg","t":"马粥街残酷史","r":7.2,"y":2004,"rd":"2004-01-15","hs":0.754,"d":2.283,"mt":"movie","o":"本来是一名模范生的铉洙（权相佑 饰）来到一所出了名黑暗的学生，对校内的情况十分不满，校内的教师对学生十分不尊重，出口辱骂之余还对学生拳打脚踢。铉洙是校内唯一一名读书的学生，也没有其他朋友。但他不久后却跟一名不良学生金佑植（李正振 饰）成为了好朋友，两个男生更同时喜欢上一名叫江恩珠（韩佳人 饰）。铉洙性格内敛，总是羞涩与向恩珠表达爱意，在恋爱方面输给了佑植。随后打击铉洙的事再次发生了，佑植与恩珠都消失在铉洙的生活中，因为一向好胜的佑植与他人决斗的时候败给对方了。这些事情让铉洙性情大变，他变得好斗了，并努力练习双节棍，希望帮好友打败当年的敌人。"},{"id":140212,"p":"/aDVOLE88UAWfwE6iumZqbdW4Yjj.jpg","b":"/zfC6I4v7OQw5crVsl3DMA0BLgbj.jpg","t":"我是杀人犯","r":7.2,"y":2012,"rd":"2012-11-08","hs":0.937,"d":2.283,"mt":"movie","o":"15年前，发生了夺取多名女子性命的连环杀人案，犯人却始终逍遥法外，直到诉讼有效期截止当天，一名受害者家属在负责该案件的刑警面前跳楼自杀。为此，警探崔向久一直耿耿于怀，不能原谅自己的无能，并在脸上留下惨不忍睹的伤痕，以惩罚自己的无所作为。\r 　　2年后，自称该连环杀人案凶手的李斗石以《我是杀人犯》为名出版了自传，旋即成为畅销书。样貌英俊、谈吐得体的李斗石成为偶像级的人物，受到大众的高度关注。这同时也引起了崔向久的注意，他甚至参加电视直播节目，与李斗石面对面辩论，企图揭穿对方的骗局。崔向久始终认为这个名叫李斗石的男人不过是想通过冒充杀人犯而出名。随着进一步剥茧抽丝，崔警探渐渐接近真相了……"},{"id":51730,"p":"/gCZTtlY4JYCzmrMu4dCjaf2HPiu.jpg","b":"/shoiPnatP87mfJ0fJOTc06FykAY.jpg","t":"鹿鼎记","r":7.1,"y":1992,"rd":"1992-07-30","hs":0.611,"d":2.283,"mt":"movie","o":"　　清朝初期，康熙皇帝尚年少，奸臣当道，民不聊生。“天地会”是一个推翻清朝的民间组织。“天地会”首领陈近南在一次行动中幸得韦小宝相救，小宝就此加入天地会，被派到王宫当卧底，偷取藏有清朝秘密的《四十二章经》。聪明机灵的小宝很快便成为了皇上的心腹，做了大官。小宝陷入了两难的状态，他既要执行任务却又跟皇帝成为了好朋友。就在小宝想要逃走之际，师父陈近南找到了他，并派人监视他回到王宫。宫廷之内十分险恶，鳌拜欲篡夺皇位，而邪教组织神龙教也将真正的皇后软禁，让自己的圣女龙儿化装成皇后，伺机盗取《四十二章经》。机智的韦小永宝周旋于众人之间，并借假太后龙儿之手将鳌拜制伏。皇帝再封小宝为更大的官，小宝自此权倾朝野，继续做他的边缘人。"},{"id":537190,"p":"/9aJThZI95NGsmXYqe7L9NBMGP1W.jpg","b":"/ylXU65OCcyXU3tZ00CCeTfwGFja.jpg","t":"屍殺帝國","r":6.9,"y":2018,"rd":"2018-10-25","hs":1.2,"d":2.281,"mt":"movie","o":"朝鮮時代，非人亦非鬼的喪屍橫行都城，久居國外的朝鮮王子（玄彬 飾）為化解危機，冒死回到家鄉挺身救國。他奮不顧身剿滅喪屍之患，冷不防朝中重臣 (張東健 飾) 所率領的敵對派系，在暗處對他百般阻撓。處於亡國危機中的王子空有大志，卻面臨腹背受敵....... 究竟他最後能否拯救朝鮮，恢復王室正統呢？"},{"id":134411,"p":"/qrMbeIIEBvxstAyESGOJWu1hyF2.jpg","b":"/80seex5P196f7pff3R8xqwd2Zo.jpg","t":"告密者","r":6.113,"y":2013,"rd":"2013-02-21","hs":0.884,"d":2.28,"mt":"movie","o":"　　根据真实故事改编，讲述了强森饰演的父亲为了被陷害贩毒入狱的儿子讨回公道，与律师达成协议，不惜铤而走险，伪装成卧底混入贩毒集团内部。"},{"id":19277,"p":"/vE2fYcP07fbIHoouATNErRQuNrw.jpg","b":"/3M4JB5PtzOqXBEfHOGh4H90nDPY.jpg","t":"地狱醒龙","r":6.554,"y":2003,"rd":"2003-11-24","hs":0.722,"d":2.279,"mt":"movie","o":"　　为报杀妻之仇，凯尔（尚格·云顿 jean-claude van damme 饰）当庭打死了收买法官而被判无罪的凶手。事后凯尔被判终身监禁，羁押于俄罗斯的“科拉瓦维”监狱。这是一座极其腐败的监狱，监狱长不但想法设法从犯人身上搜刮钱财，而且组织罪犯进行格斗比赛来取乐和赌钱，凯尔因抵触监狱长的恶行屡次被关禁闭。面对残酷的现实，为了能够生存下去，凯尔最终参与到这场游戏当中，成为监狱里的格斗王，沦为监狱统治者谋取利益的工具。狱友比利（克里斯·莫伊尔 Chris Moir 饰）的死让迷失自我的凯尔醒悟过来，在室友“野蛮人”的帮助下，他们开始了一项复仇计划…… ©豆瓣"},{"id":17593,"p":"/o3DCxFqubzQVrq8rLJ4Bx4MJYQw.jpg","b":"/7ilfZ5YcBf2IZe2280PqsxudaQj.jpg","t":"电影就是电影","r":6.9,"y":2008,"rd":"2008-09-11","hs":0.826,"d":2.279,"mt":"movie","o":"在社团前途一片大好的姜培（苏志燮 饰）却有一个想要成为演员的想法，这个念头也让他日渐想摆脱社团黑暗的日子。动作明星苏达（姜志焕 饰）总是在电影里扮演流氓，厌倦虚构的情节的他总希望成为真正身手厉害的人物。在拍摄动作场面时，把两个跟自己配戏的演员打得住了医院。偶然的一天，苏达碰到了要求自己给签名的姜培，流氓和演员就这样相遇了。苏达向姜培提出希望由他来继续出演这部电影的请求。面对这样的机会，姜培愉快地答应了，但是提出在影片中要所有的打斗场面都是真实展示。在电影的拍摄过程总，姜培越来越享受当演员的感觉，对于角色把握得十分到位。而目睹了姜培在拍摄电影时出色发挥的苏达也产生了新的想法，似乎对演员这样身份产品了厌恶感……"},{"id":373200,"p":"/tD6lKoSQQ8UfeijRLShR6hXHrVF.jpg","b":"/ferdDyXvWARYARWcZNMBE372L6u.jpg","t":"唐人街探案","r":6.8,"y":2015,"rd":"2015-12-31","hs":1.037,"d":2.277,"mt":"movie","o":"天赋异禀的结巴少年秦风警校落榜，被姥姥遣送泰国找远房表舅——号称“唐人街第一神探”，实则“猥琐”大叔的唐仁散心。不想一夜花天酒地后，唐仁沦为离奇凶案嫌疑人，不得不和秦风亡命天涯。穷追不舍的警探——“疯狗”黄兰登；无敌幸运的警察 ——“草包”坤泰；穷凶极恶、阴差阳错的“匪帮三人组”；高深莫测的“唐人街教父”；“美艳风骚老板娘”等悉数登场！七天！唐仁、秦风这对“欢喜冤家”、“天作之合”必须取长补短、同仇敌忾！他们能否在躲避警察追捕、匪帮追杀、黑帮围剿的同时，在短短七天内，完成找到失落的黄金、查明真凶、为自己洗清罪名这些逆天的任务？"},{"id":4141,"p":"/zVUjtEAyRHn35AxzjFN8MioBli9.jpg","b":"/1bYY2WUsHyCl66gQAGoF40JIryW.jpg","t":"赶尽杀绝","r":6.5,"y":2007,"rd":"2007-07-26","hs":0.771,"d":2.276,"mt":"movie","o":"漆黑的夜里，史密斯（克里夫•欧文 Clive Owen 饰）无意中被卷入了一场黑帮的追杀，穿越激烈的枪林弹雨，他解救了一个在襁褓中的婴儿。婴儿的啼哭，让这个功夫了得的铁汉遭遇了难言的尴尬。除了在超市购置婴儿用品之外，他还得解决婴儿的喂奶问题。这时，他想到了在妓院工作的朋友DQ（莫妮卡•贝鲁奇 Monica Bellucci 饰），并强行赶走了嫖客，把婴儿托付给她。DQ其实对史密斯怀有深情，却一直没有机会表白。在蜂拥而至的黑帮暴徒来临之际，两人终于坦诚相见，并肩作战，照顾婴儿。经过史密斯的调查，他们发现想要加害婴儿的黑帮其实跟军火商有关系，而且他们还雇佣了很多代孕妈妈。史密斯隐隐觉得这背后隐藏着一个不可告人的秘密，于是他决定铤而走险，一场正邪较量由此展开……"},{"id":19528,"p":"/mUNXJcq1Eb9sZyQf5bUcT5NOCzo.jpg","b":"/f2Q1OsZKv4JvPDG2zPQxNvAO0Mc.jpg","t":"男儿本色","r":6.8,"y":2007,"rd":"2007-07-19","hs":0.804,"d":2.274,"mt":"movie","o":"　　一辆装有一亿美金的解款车被贼人蒋英豪（吴京饰）集团劫走，见习督察方奕威（余文乐扮演）受辱幸存，发誓要捉拿蒋归案。警方派到蒋英豪方面的卧底被怀疑变节，其弟弟（房祖名饰）在警队受到牵连被暂时停职。警察陈晋（谢霆锋饰）多年前因为未婚妻在蒋的劫案中被炸弹炸死，也一心要为爱人复仇。于是三个警察，怀着不同的目的联手共同破案，誓将蒋英豪捉拿归案……"},{"id":531384,"p":"/lSIN8Edac7BwkaqvPSuiuAxHbUJ.jpg","b":"/bGjrM6LvItj4gm6tThebhx37PVb.jpg","t":"无双","r":7.1,"y":2018,"rd":"2018-09-30","hs":1.201,"d":2.272,"mt":"movie","o":"　　身陷囹圄的李问（郭富城 饰）被引渡回港，他原本隶属于一个跨国假钞制贩组织，该组织曾犯下过多宗恶性案件，而首脑“画家”不仅始终逍遥法外，连真面目都没人知道。为了逼迫李问吐露“画家”真实身份，警方不惜用足以判死刑的假罪证使其就范。就在此时，富有的遗孀阮文（张静初 饰）申请保释李问，而警方提出的条件依然是“画家”的真面目。\r 　　原来早在十数年前，李问和阮文是一对画家情侣，无奈女友的作品受人青睐，李问的画作却被贬得一文不值。就在此困顿期间，他制作假画的才能被“画家”（周润发 饰）发掘，进而成为对方美元假币团伙中的一员…"},{"id":53165,"p":"/1Ir2fDgksHi0taOldB9E2roAZ4M.jpg","b":"/f7GkjfXn8AnREazKkmLlcUmzIB6.jpg","t":"逃学威龙2","r":6.745,"y":1992,"rd":"1992-04-09","hs":0.606,"d":2.269,"mt":"movie","o":"　　上次达成任务的周星星（周星驰），因一句戏言被贬成交通警察。周星星当交通警察不称职，遂愤而辞职，并决定私自潜入学校当卧底，调查国际恐怖份子案件。可是这时何老师（张敏）与周星星打算共谐连理，周星星并不敢把离职一事道出来。后来周星星恋上一位女生，却得知竟是何老师的学生。何老师知道周星星没把实情告知，因而气愤。曹达华（吴孟达）担任警队重案组的“重案组之虎”，周星星潜入学校后，常与曹达华产生龃龉。恐怖份子在圣诞夜前夕展开行动，曹达华与一众警务人员把受困学生送走，但自己来不及走脱。周星星回到飞虎队率人马回学校救人，激战下终于把恐怖份子歼灭。"},{"id":491622,"p":"/wChjzpy0xfOsncMixAubJW8aDEN.jpg","b":"/fZSBNwHSXO4BF0AYYEQ1ctHzre2.jpg","t":"章西女王","r":6.6,"y":2019,"rd":"2019-01-25","hs":1.268,"d":2.269,"mt":"movie","o":"章西女王，原名拉克西米芭伊，讲述她的真实生活故事。她是印度历史上第一次独立战争的领导人物。"},{"id":62206,"p":"/pfsNMZcA9aAzvEqdOnq40KwEl7h.jpg","b":"/jms0K8EDkLYVVYOm7R0IyeJQ6VM.jpg","t":"惊魂半小时","r":5.8,"y":2011,"rd":"2011-08-11","hs":0.81,"d":2.268,"mt":"movie","o":"　  尼克（艾森柏格 饰）是一个小镇上的披萨送餐员，他一直都过着平凡的生活。一天，他的平凡生活却和两个有计划犯罪的罪犯（丹尼·麦克布耐德和尼克·斯旺森 饰）碰撞到一起，疯狂的两个罪犯绑架尼克去抢劫银行。在短短的不到一小时时间内，抢银行或者脱险都是无法完成的任务，而尼克便找到他以前的好朋友、历史老师查特（阿兹·安萨里 饰）帮忙。就在这短短的半个小时里，尼克在查特的帮助下，完成了不可能完成的任务。时间滴答滴答的在流走，这两个罪犯必须同警察、雇佣的刺客还有别人手中拿着的喷火器，甚至是他们两人自己出现的分歧做斗争。在紧张的半小时内，他们要处理被迫抢银行、警察、杀手、重型武器的危险，同时还要面对彼此之间友谊的考验……"}]