[{"id":225574,"p":"/Ai0ezyBqutS2sV6TlJjNWKaHuOe.jpg","b":"/7UOWJEhNbePQeGSaVn9PvcRaujX.jpg","t":"空中营救","r":6.81,"y":2014,"rd":"2014-02-26","hs":1.345,"d":4.114,"mt":"movie","o":"连姆·尼森饰演一位名叫比尔·马科斯（Bill Marks）的老兵，奉命去一架航班飞机上执行任务。期间，他收到一系列神秘短信，要求政府向一个秘密账户转账1.5亿美元，否则就会每隔20分钟杀死一名航班上的乘客，正邪双方由此在四万英尺的高空上展开了智力与武力的双重对决。"},{"id":1738,"p":"/cIaesYelFPb4Qj67Noy0GXmZa1k.jpg","b":"/8OAuQm5Bxg4k4HIYfmcga5rYSzU.jpg","t":"预见未来","r":6.102,"y":2007,"rd":"2007-04-25","hs":1.008,"d":4.11,"mt":"movie","o":"低调的拉斯维加斯舞台魔术师克里斯·约翰逊拥有看到未来两分钟的非凡能力。尽管他努力地隐藏着自己能力的秘密，但他的罕见天赋引起了FBI特工凯莉·弗瑞斯的注意，她打算利用这位魔术师来挫败一伙俄罗斯恐怖分子的计划。现在，一个被盗的核装置威胁着加州的安全，而克里斯美丽的女友莉兹·库柏正被犯罪分子用来当作筹码。克里斯能否用他神奇的天赋同时拯救人质和洛杉矶市？"},{"id":49017,"p":"/rGvfQZThsz9DZRVQ1XqPJTzOKOe.jpg","b":"/f02FFv77Rh62633YEjimv7C6JM3.jpg","t":"德古拉元年","r":6.44,"y":2014,"rd":"2014-10-01","hs":1.282,"d":4.103,"mt":"movie","o":"15世纪中叶，作风彪悍残忍的穿刺王弗拉德（卢克·伊万斯 Luke Evans 饰）在土耳其苏丹的扶持下回到故乡特兰西瓦尼亚，建立起一个和平祥和的国家。然而此时此刻他仍受制于土耳其苏丹王穆罕默德（多米尼克·库珀 Dominic Cooper 饰），苏丹要求弗拉德献上一千个男孩充军，包括他儿子在内的孩子们都将成为嗜血统治者的牺牲品。不愿孩子重走自己当年血腥之路的弗拉德奋起反抗，屠杀使者。为了赢得战争的胜利，他闯入神秘而恐怖的断牙山，期望借助传说中的怪物之手击退土耳其的入侵者。他为了国家不惜抛弃良知和灵魂，由此注定了千古悲剧的开始。吸血鬼德古拉的传说由此上演……"},{"id":14194,"p":"/2obkJXogB6e9YXTfcn7kmkBzXeR.jpg","b":"/1HYCHXwingCDWcPbE9NIi5keHqD.jpg","t":"幻影车神2","r":6.6,"y":2006,"rd":"2006-11-24","hs":1.069,"d":4.101,"mt":"movie","o":"阿里一直想要成为一名警察，如今他终于梦想成真，成了警官杰斯特的搭档。A先生是一个善于利用高科技的国际惯偷，在完成了一系列匪夷所思的偷窃任务后，他的下一个目标锁定在了印度的孟买。警方得到消息后，将这个任务交给了阿里和杰斯特。在孟买，A先生也找到了他的搭档——一个貌美而聪明的女贼。阿里和杰斯特他们能抓到A先生么？..."},{"id":203801,"p":"/qyO4awrc5NkHBDNEXHIAbiyy7RZ.jpg","b":"/1nkEaCMMKMjZ7NdaMBvBHd4wkhd.jpg","t":"秘密特工","r":7.085,"y":2015,"rd":"2015-08-13","hs":1.442,"d":4.086,"mt":"movie","o":"故事发生在1963年的德国，时值冷战期间，德国女汽车技师嘉比 的父亲是一位精通核武器的专家，最近，有证据表情他正在帮助纳粹制造核武器，来达到统一全人类的邪恶野望。拿破仑 是CIA的特工，他曾经犯过的错误让他的仕途岌岌可危，他必须做出点成绩来证明自己并非无用之才。伊利亚 是苏联国家安全委员会特工，他的父亲被政府打上了贪污分子的烙印，为了摆脱父亲带给自己的不良影响，伊利亚必须比其他人更加努力。这样的两个人都想要赶在对方之前将核弹大师捉拿归案。"},{"id":27022,"p":"/24UmVXVdZeTKAlrx4rZv5p9vFkP.jpg","b":"/mtrfLUfUoQunolDhmQy0GfbRclC.jpg","t":"魔法师的学徒","r":6.128,"y":2010,"rd":"2010-07-13","hs":1.079,"d":4.084,"mt":"movie","o":"　　在当代的美国纽约的曼哈顿街区里隐居着一位魔法巫师巴尔萨泽·布莱克(尼古拉斯·凯奇饰),他和女巫维罗妮卡(莫妮卡·贝鲁奇饰)一直与自己的宿敌马克西姆·霍瓦斯(阿尔弗雷德·莫里纳饰)在纽约的街头巷尾里对抗着。许多年来一直未分胜负,但是由于马克西姆凭借黑暗力量日益强大,巴尔萨泽深感自己不再是他的对手,因此他决定要训练学徒来继承自己的衣钵,可被他寄予厚望的新徒弟戴夫·斯特特勒(杰伊·巴鲁切尔饰)怎么看都不是这块料,他整天想着的不是魔法,而是心仪的女生贝蒂(泰莉莎·帕尔墨饰)。于是,为了将他训练成可以与黑暗势力对抗的魔法巫师,巴尔萨泽开始了一系列可以调动戴夫生存勇气的训练计划……"},{"id":388399,"p":"/ymBoBK6BZvM8Sm9hfy1xC0kDWgx.jpg","b":"/lWcNlDMmZ6xJVoCZjhFxqVl0TIa.jpg","t":"愛國者行動","r":7.055,"y":2016,"rd":"2016-12-12","hs":1.497,"d":4.079,"mt":"movie","o":"波士頓馬拉松是全世界歷史最悠久的馬拉松賽事，卻成為恐怖攻擊的頭號目標。2013 年，全球各地熱愛馬拉松的運動好手湧進波士頓，但兩聲巨響劃開這個平靜的城市，造成 3 人死亡、183 人受傷，成為 911 事件後美國傷亡最慘烈的恐怖攻擊事件！警探湯米桑德斯（馬克華伯格 飾）、FBI 探員理查戴斯拉瑞爾（凱文貝肯 飾）和警探傑佛瑞波格里斯（JK西蒙斯飾）奉命攜手追查爆炸案真相。他們封鎖全波士頓城、動員2500 名警力、分秒必爭全面搜索，只為了在恐怖份子再次發動攻擊前，找出炸彈幕後主使者！"},{"id":11636,"p":"/k0toKZFxU7E7Jd7oUSqhwQhIXBQ.jpg","b":"/qDcLJIeg2z1oMtAWs9qFLeJVJ6E.jpg","t":"新警察故事","r":7.2,"y":2004,"rd":"2004-09-23","hs":1.039,"d":4.065,"mt":"movie","o":"陈国荣（成龙饰）的所在那一组警察是警队精英，破案无数。阿祖（吴彦祖饰）是总警师的儿子，却勾结了几个高官子弟挑战警方。他们到银行抢劫，警钟敲响警察赶到时，就把阿荣及队员带进了一个早已设计好的空旷仓库里。警员都陷进了匪徒早已设计好的游戏程序里，残忍的被杀害，连阿荣女朋友可颐（杨采妮饰）的弟弟也被无法幸免。阿荣就此被停职，出于内疚也跟可颐分手了。终日喝得烂醉的阿荣在酒吧遇到了阿锋（谢霆锋饰），阿锋为了使阿荣振作起来，决定假扮警察告诉阿荣自己是上司派来要求得到阿荣协助翻案的新警员。阿荣又遇到那群狠狠打击他的罪犯，与他们斗志斗勇，在警花莎莎（蔡卓妍饰）的协助下知道匪徒当年的事件被编成了一部游戏，同时也知道了当年为何情报被泄漏的原因。"},{"id":506763,"p":"/lVhgQfBG2B3mXtN807qqsr6ni7l.jpg","b":"/rzGHVq2BCMwjp93QaKYoLPSaSrp.jpg","t":"狄仁傑之四大天王","r":6.2,"y":2018,"rd":"2018-07-27","hs":1.617,"d":4.065,"mt":"movie","o":"大破龍王案後，狄仁傑獲高宗賜「亢龍鐧」，使狄仁傑成為武則天的眼中釘，她命尉遲真金集結「異人組」奪鐧。於此同時，洛陽突現頭戴蚩尤鬼面的神祕組織四處行兇……大唐陷入更深的危機，一場屠魔大戰即將爆發……"},{"id":291692,"p":"/6clhNv8twYzM27e4QPW9FKdkIND.jpg","b":"/4G8p4OZrWMs27xDLVMuFadEdM7X.jpg","t":"绣春刀","r":6.716,"y":2014,"rd":"2014-08-07","hs":1.358,"d":4.055,"mt":"movie","o":"明崇祯皇帝登基，大太监魏忠贤（金世杰 饰）及其“阉党”被锦衣卫倾巢覆灭。锦衣卫中以卢剑星（王千源 饰）、沈炼（张震 饰）和靳一川（李东学 饰）三结拜兄弟最为勇猛正直。老大卢剑星为了升官百户，沈炼为替教坊司妓女周妙彤（刘诗诗 饰）赎身，三弟靳一川为摆脱浪人丁修（周一围 饰）的纠缠，三兄弟决定接受东厂都督赵靖忠（聂远 饰）追杀魏忠贤的秘密行动。行动中三人遭到魏忠贤义女魏廷（朱丹 饰）带队阻拦，一场腥风血雨后魏忠贤尸首被带回，卢剑星如愿以偿升官百户，本以为三人夙愿皆能实现，但没想到沈炼竟然隐瞒了一个天大的秘密，并且引起了大臣韩旷（赵立新 饰）的怀疑。此后三兄弟都面临着生命危险，沈炼终于说出真相但为时已晚，与一川相好的医馆女子（叶青 饰）和周妙彤都被牵连其中。面对危机，沈炼决意带着兄弟、爱人离开京城，朝廷腐朽混乱，小人物的命运将何去何从？"},{"id":463272,"p":"/u0QQaJ2TeS0eRQQtfP05ufxP62V.jpg","b":"/b7Q0uX4Tcd6lXWItJEMxYk9XBbc.jpg","t":"特務戇J：神級歸位","r":6.3,"y":2018,"rd":"2018-09-13","hs":1.528,"d":4.042,"mt":"movie","o":"英國秘密情報局軍情七處電腦系統遭受黑客入侵破壞，令所有最精銳現職特務全遭曝光起底，無法執行任務；早因犯錯「被退休」的過氣前特務「戇J」尊尼不在名單上，反而成為破案唯一希望！終於可以重出江湖的「戇J」脫節甩轆，全靠符碌升格皇家特務，必須先接受高科技再培訓，挑戰VR虛擬實境考驗，更遠征法國南部趕絕阻頭阻勢單車賽隊……為了拯救國家解除危機，無勇無謀但有特製跑車與尖端武器旁身的「戇J」，誓要用盡怪招、出盡洋相，逢凶化吉重振雄「瘋」，繼續玩殘占士邦式特務間諜經典！"},{"id":1493,"p":"/pat3vKaRlB70he4ghwTMydR4TvP.jpg","b":"/iM7MA12WiiErwo3UKhY3ytH8SUx.jpg","t":"特工佳丽","r":6.539,"y":2000,"rd":"2000-12-22","hs":0.897,"d":4.028,"mt":"movie","o":"格雷西的母亲是一名出色的联邦特工，在一次任务中不幸殉职。格雷西（桑德拉•布洛克 Sandra Bullock 饰）长大后继承了母亲的事业，也成为了一名联邦特工。格雷西从小就脾气刚烈、不修边幅，作为“假小子”的她并不受欢迎，只有她的拍档兼好友艾瑞克（本杰明•布拉特 Benjamin Bratt 饰）理解她。FBI获悉有一伙恐怖分子准备在美国小姐选美时制造恐怖袭击，为挫败这次阴谋，FBI决定派卧底参加选美。任务自然落到了格雷西身上。经过造型师的巧手，格雷西令所有人都眼前一亮，她的“假小子”性格自然也令到这次任务笑料百出。直到美国小姐庆典举行当晚，一切似乎都没有异常。然而，当格雷西和一众佳丽站到台上时，意外发生了！"},{"id":57201,"p":"/vOS2vp7OSqj6bOG5SOsENGjvBgM.jpg","b":"/vHd8RTXTGFwexUC2Mj1HOgSy9J3.jpg","t":"独行侠","r":6.112,"y":2013,"rd":"2013-07-03","hs":1.174,"d":4.027,"mt":"movie","o":"《独行侠》是一部惊心动魄的冒险电影，充满动作与幽默。独行侠这位带面具的著名英雄人物将会被以全新角度演绎。通过土著印第安人武士Tonto（约翰尼·德普饰演）之口，描述了主角约翰·雷德（John Reid，由艾米·汉莫饰演），一位法律的化身，正义的使者的故事——他们两人将带领观众登上逃亡列车，来一次史诗般的惊险之旅。两位主角在逃亡中不断产生各种搞笑的摩擦，他们必须通力合作，对抗贪婪和腐败。"},{"id":23629,"p":"/nGWcTouZdLrrzy3l5QoUIEr3YYZ.jpg","b":"/cnWVCPDrX29kX7AwA9sfNlLx5vn.jpg","t":"美少女特攻队","r":6.191,"y":2011,"rd":"2011-03-24","hs":1.112,"d":4.012,"mt":"movie","o":"金发碧眼的洋娃娃（Emily Browning 饰）宛如一只时刻会受到惊吓的小鸟，这一天她被送进一家私人会所。该会所由蓝佬（Oscar Isaac 饰）掌控，他四处网罗妙龄女孩，并让葛斯基夫人（Carla Gugino 饰）教授她们舞蹈，旨在取悦那些腰缠万贯的富翁和手眼通天的政要。洋娃娃在此结识了小甜荳（Abbie Cornish 饰）、火箭女（Jena Malone 饰）、布女郎（Vanessa Hudgens 饰）、黑琥珀（Jamie Chung 饰）这4名好友。洋娃娃不愿沦为供人把玩的工具，她与朋友们商量从此逃走。逃亡计划需要4样工具：地图、打火机、刀和钥匙。朋友们负责盗取这些工具，而洋娃娃则用她那迷人且极具魔幻色彩的舞蹈吸引着蓝佬等人的注意力。\r 只是终究也分不清，这是谁人的魔幻世界……"},{"id":9477,"p":"/iKLZEAnjzr51Ij7TJtNejc5CN3i.jpg","b":"/pzxTnjc3IyVEjISyu3WyyHM0QI6.jpg","t":"亚瑟王","r":6.297,"y":2004,"rd":"2004-07-07","hs":0.95,"d":4.004,"mt":"movie","o":"亚瑟与家人在战乱中失散，被人收养担任杂役工，但魔法师却预言他会成为神圣的英国君主，而亚瑟更是拔出了“石中剑”印证了自己的将来。当他看到国家的混乱现状，发誓要让整个大不列颠群岛脱离罗马人的残暴统治。于是他下定决心要建立一个全新的，充满和平宁静气氛的家园。亚瑟的骁勇善战和超凡的气魄令一些非常优秀的骑士为之折服，纷纷加入他的队伍，组织成著名的“圆桌骑士”。这些英勇的战士在亚瑟的带领下一路势如破竹，取得了令人骄傲的战绩。骑士们遇到了同样受到凶残萨克森人的侵略“蓝军”——由贫民和流浪汉组成的游击队。为了战斗与他们的领导格温娜维尔建立战斗联盟。当两个从前的夙敌携手共同奋斗后，又会发生怎样的故事呢？"},{"id":11551,"p":"/2nuUjSzHsoYlRvTPmLo7m7gCQry.jpg","b":"/l4RtVcfyCEbH6XfTn9Rv5OUuEM6.jpg","t":"晶兵总动员","r":6.5,"y":1998,"rd":"1998-07-10","hs":0.867,"d":4.003,"mt":"movie","o":"　　15岁的男孩阿兰•艾伯纳西（Gregory Smith 饰）是一个玩具经销商的儿子，他喜欢玩具，但和父亲不同，那种打打杀杀的战争游戏对阿兰更具有吸引力。而他顽固的父亲则坚持出售那些传统、温馨的玩具，即使生意举步维艰也在所不惜。  　　但小作坊式的玩具店总会受到大企业的冲击，阿兰家的店面临被兼并的命运。替父亲看店时，阿兰偷偷从批发商那进了几套格洛伯特雷奇公司最新推出的能够走动说话的战争游戏玩偶——分别是奇普•哈泽德率领的“精英突击队”和以阿切尔为首的“戈格奈茨”人。实际上，这两款玩偶内配军事设备，是军方为试验最新武器稳定性而秘密放置的。不久，这些危险的玩具引发了一场大混乱……"},{"id":16353,"p":"/svxO8AYCWXZ7f5Rikh94KRhA2U9.jpg","b":"/3ZH69oLWaAmnR0WNGnTQkituwSF.jpg","t":"拳霸2","r":6.4,"y":2008,"rd":"2008-12-04","hs":1.089,"d":4.003,"mt":"movie","o":"　　距今五、六百年前的泰国，时局动荡，阴阳逆反。邪恶阴险的军官Rajasena发动叛乱，夺取政权，为此展开大规模的血腥屠杀。少年泰恩出身于一个正直的武将家庭，他的父母双亲皆被叛军杀害。泰恩侥幸逃脱，然而才出龙潭，又入虎穴，他被迫与凶猛的鳄鱼同处一池。泰恩面对鳄鱼时的果敢引起夫毕克匪帮的头目车南的注意，车南将少年留在部落里，延请各路流派的好手教习泰恩格斗技巧。经过多年的磨练，泰恩（托尼·贾 Tony Jaa 饰）终于成长为身怀绝技的高手，并接任车南晋升为匪帮的新任首领。  　　虽然数年过去，但他始终没有忘记Rajasena加诸在其家族身上的厄运，他开始走上一条充满血腥和艰险的复仇之路……"},{"id":949229,"p":"/twjwjZTjjtj9CCBZ5vdNj3OiPyf.jpg","b":"/cZSmV7I0SKZBonrq6Q9hZRN0Tyz.jpg","t":"里奥","r":6.865,"y":2023,"rd":"2023-10-18","hs":2.439,"d":3.997,"mt":"movie","o":"一个温文尔雅的人通过暴力行为成为当地的英雄，但它带来了与一个危险世界相关的后果，这个世界将动摇他精心构建的生活的核心。"},{"id":18764,"p":"/69djlBb4Ol8ZFHikj0h3GE3NG7O.jpg","b":"/h3vctOuLlF0V3liuTfaWVC9utKG.jpg","t":"双龙会","r":6.8,"y":1992,"rd":"1992-01-15","hs":0.819,"d":3.986,"mt":"movie","o":"由于匪徒劫持，一对双胞兄弟刚出生即遭分离。弟弟玩命（成龙）被舞女捡到抚养长大，终日浪迹于社会底层，为帮朋友泡妞，他结识了歌女芭芭拉（张曼玉），因此得罪黑社会；哥哥马友（成龙）被一对有钱夫妇带去美国，接受了良好教育长为著名音乐家，回港开音乐会时，结识世伯家的女儿唐心（利智）。 阴差阳错中，两人互换角色进入对方生活，由于大家分不清谁是马友谁又是玩命，笑话迭出，芭芭拉与唐心的心思也渐起变化。音乐会上，玩命胡指乱挥不想大获成功，而马友在黑帮威逼下，开车去救被黑帮抓做人质的玩命的好友泰山，随后，两兄弟开始连手共斗强敌。"},{"id":738652,"p":"/abNZhroLmKHi51Qs01VVxHcrwcZ.jpg","b":"/jIkH6cy0Haa1cyitn6gtKmE3lxu.jpg","t":"警察局","r":6.276,"y":2021,"rd":"2021-09-09","hs":1.91,"d":3.982,"mt":"movie","o":"讲述一个小镇警察局成为三个人之间不可思议的战场——职业杀手、聪明的新手女警、除了酒吧找不到其他避难所的诈骗犯。"},{"id":59859,"p":"/2Qi5lGafBSS6QYM7OPFsbMQ0YeC.jpg","b":"/dHBYguQvCDa00GMoidNYa7IOD8y.jpg","t":"海扁王2","r":6.402,"y":2013,"rd":"2013-07-17","hs":1.211,"d":3.981,"mt":"movie","o":"“海扁王”的曝光掀起了一股“自制装备、行侠仗义”的浪潮，而这其中的领军人物就是由金·凯瑞饰演的“上校”。然而这帮业余“英雄”却遭到了“红旋风”及其党羽的追捕，正当众人深陷困局、一筹莫展之时，超杀女（Hit-Girl）再度出现！不过后来由于“超杀女”需要进入学校上学，“海扁王”失去了最重要的帮手，为了击败“红旋风”，他选择加入了“上校”的阵营——“正义联盟”……"},{"id":2440,"p":"/6pZw6KFwrADsS4HYfJe8AHMwpQh.jpg","b":"/tAxFr4RkDcRzTqRgZ0pDNvrSTrN.jpg","t":"共同警备区","r":7.824,"y":2000,"rd":"2000-09-09","hs":0.979,"d":3.975,"mt":"movie","o":"板门店边界的共同警备区，一天，哨所里的朝鲜士兵（申河均饰）为来路不明的子弹所杀，引发双方枪战。而最有嫌疑的凶手是同在边界上的韩国士兵，但韩国一方却指责是朝鲜先调起事端，双方都认为对手应该对此负责。  为了解决这一无头案件，南北双方同意由一个中立国来进行调查协调。瑞士国籍韩国女孩苏菲（李英爱饰）受派前来调查事件，韩国这边的李秀赫（李秉宪饰）始终保持沉默，而朝鲜一边的幸存者吴敬必（宋康昊饰）却表现出敌意，事情扑朔迷离。随着深入了解，苏菲发现事情隐藏著内幕，现场还另有其人……"},{"id":625568,"p":"/dqrpg1XScjlzJJye919dPVhPXqy.jpg","b":"/wXk9y36eTmNl6XwEuOfw6yNNClr.jpg","t":"超危險駕駛","r":6.439,"y":2020,"rd":"2020-07-16","hs":1.746,"d":3.975,"mt":"movie","o":"好的駕駛帶你上天堂，壞的駕駛讓你叫警察！  瑞秋今天惹錯人了！在她向路上的某台車狂按喇叭後，這名駕駛決定要瑞秋和她的周遭親友付出慘痛代價……"},{"id":6950,"p":"/vxQiCdZ1Pb7UkMvOo8g2Pj9gY1l.jpg","b":"/yych1GDUoSs4r51o1feBnOn5szq.jpg","t":"极度恐慌","r":6.568,"y":1995,"rd":"1995-03-10","hs":0.825,"d":3.957,"mt":"movie","o":"1967年，在非洲的扎伊尔莫他巴河谷，美国的雇佣军兵营中被一种突如其来的疾病肆虐，死亡人数不断攀升。军医抽取感染血样离开后，整个军营被炸弹摧毁，附近树林中的白脸猴发出阵阵惊叫声……  直到90年代，一个美国年轻人在非洲扎伊尔捕捉到一只小白脸猴，并带回国出售。由于不合买主要求，年轻人将猴子放生，之后一种新型疾病在旧金山的香柏溪镇上蔓延。美国传染病研究所上校军医山姆（达斯汀·霍夫曼 Dustin Hoffman饰）接到消息，与妻子（蕾妮·罗素 Rene Russo 饰）及同事立刻展开研究和救治工作。由于疾病传染性极高，政府紧急出动军队封锁镇子，想要逃离者格杀勿论。此时，有一批保密的染毒血清被送来，但山姆等一群人研究发现，这批血清能救治1967年的疾病，却对如今变异后的病毒毫无作用。不久，山姆的妻子不幸被感染，生命垂危中时，政府也作出决定，准备投放炸弹摧毁整个镇子，以此消灭病毒。时间迫在眉睫，山姆查出了病毒的来源，他必须抢在投弹前找到原始病毒携带者。"},{"id":107985,"p":"/jQCHJhRwmpAIfVgqAQ5l5qXOcaI.jpg","b":"/stAPkorBeBkvEZ6DQs30Ke4cPyr.jpg","t":"世界尽头","r":6.808,"y":2013,"rd":"2013-07-18","hs":1.269,"d":3.944,"mt":"movie","o":"　　“血与冰激淋三部曲”（Blood and Ice Cream Trilogy）的最后一部（前两部是《僵尸肖恩》和《热血警探》）\r 　　影片讲述少年时代尝试过“超棒酒吧漫游”的五位好友，因为其中一人想参加豪饮马拉松而在多年之后重新聚首。他们被一个名叫Gary King的家伙说服，准备再来一次当年的“壮举”。Gary是个40岁的老家伙，青少年时期就深坠烟海。他将有点不情不愿的五人帮拽回他们的家乡，并试图再 次去寻找那个传说中的酒吧“世界尽头”。几人回望过去检视现在，意识到真正的难题是未来，并不只是他们自己，而是关系到全人类的生存。"},{"id":9550,"p":"/5D2QoBaL6zjz5SMcfLTlpyK8N9w.jpg","b":"/jea4adbYk407PhYK9uhWjihPYAv.jpg","t":"十面埋伏","r":7.3,"y":2004,"rd":"2004-08-03","hs":1.036,"d":3.935,"mt":"movie","o":"唐大中十三年，民间涌现不少反昏君反腐官的组织，其中以打着“杀富济贫推翻朝廷”旗号的飞刀门的势力最大。飞刀门总部设在靠近都城长安的奉天县境内，为保长安安全，朝廷下令奉天县府将飞刀门成员悉数剿灭。\r 奉天县两大捕头刘捕头（刘德华）与金捕头（金城武）收到限期缉拿飞刀门新任帮主归案的命令。因怀疑牡丹坊的舞妓小妹（章子怡）是飞刀门前帮主的女儿，刘捕头设计将她拿下押入天牢，后又与金捕头再度设下圈套令金捕头化身义士将她救出，想骗取她的信任查出飞刀门的巢穴，但他不知的是，除了在公务上与金捕头和小妹打交道外，私情上也会与他们有番纠缠。"},{"id":127533,"p":"/pl0BbahUXBq00FIdLdSP8ZfPDO4.jpg","b":"/2bHoj05gR7I5gp4oeoDCY6bU42d.jpg","t":"浪客剑心","r":7.5,"y":2012,"rd":"2012-08-25","hs":1.287,"d":3.931,"mt":"movie","o":"经历了动荡的明治维新，日本迎来新的时代。在明治政府第十个年头，不祥的气息弥漫东京。恶德实业家武田观柳（香川照之 饰）操纵女医师高荷惠（苍井优 饰）研制新型鸦片，公开招揽落魄武夫，大肆收购周边土地，有条不紊地实现他的狼子野心。在此期间，以刽子手拔刀斋之名滥杀无辜的鹈堂刃卫（吉川晃司 饰）引起了前新選组头目斋藤一（江口洋介 饰）的注意，也迫令隐姓埋名多年的拔刀斋本尊绯村剑心（佐藤健 饰）登场。寄居在神谷道场的绯村渐渐融入神谷薫（武井咲 饰）和周边庶民的平和生活之中。然而武田欲壑难平，为了保护善良的人，剑心不得不拔出逆刃刀和相乐佐之助（青木崇高 饰）勇闯虎穴。本片根据漫画家和月伸宏的经典原作改编。"},{"id":9255,"p":"/iMAtBfAu7G8r0xHDm43Rh5Rqhov.jpg","b":"/kBqxCAFpLmVxYQLwCKmmXVDtfyh.jpg","t":"反斗神鹰2","r":6.549,"y":1993,"rd":"1993-05-21","hs":0.798,"d":3.925,"mt":"movie","o":"海湾战争导致一批美国军人与平民被伊拉克俘虏，美国总统汤玛斯·本森（劳埃德·布里奇斯 Lloyd Bridges 饰）亲自下令解救人质，然而无厘头枪战过后，是营救队反被俘虏。距离总统大选只剩十天，于是人质能否得救尤显紧要，传奇英雄托伯•夏利（查理•辛 Charlie Sheen 饰）临危受命，自远东丛林回国又匆匆前往波斯湾营救同胞，在出发前，将参与此次秘密营救的CIA美女米歇尔与托伯激情相聚，为英雄的情史再添华彩。一行人抵达中东，与担任联络员的戴美达（瓦莱莉•高利诺 Valeria Golino 饰）汇合，托伯重逢旧爱，然而却因人质中有戴美达的丈夫德达（罗温·艾金森 Rowan Atkinson 饰）而不能逾礼……反斗神鹰系列的第2部，影片以史泰隆的第一滴血第3级为基础，进行了全面的搞笑重创，同时加入未来启示录，终结者2的特级部分，出奇的滑稽可笑。"},{"id":531876,"p":"/gpsPq0M7qzZzCyl348tAjLpdMUZ.jpg","b":"/n1RohH2VoK1CdVI2fXvcP19dSlm.jpg","t":"72小時前哨救援","r":6.898,"y":2020,"rd":"2020-06-24","hs":1.818,"d":3.924,"mt":"movie","o":"本片改編自CNN首席駐地記者傑克泰普，深入險境採訪著作。戰線的末端，沒人相信竟然會建立這座前哨站，北面、西面和南面被興都庫什山脈環繞，距離巴基斯坦國界僅15英里。在與世隔絕的阿富汗國度，這個前哨站是國度最偏僻的哨點。2009年10月某個清晨，5點58分，一枚火箭炮炸醒所有恐懼；53名美國士兵在進退維谷險境中與400名叛亂軍奮勇作戰，在糧食彈藥耗盡前，他們僅剩72小時反攻…"},{"id":18674,"p":"/rFEIzX8qd2bxpNj5YNgaGTl176.jpg","b":"/tR6bYGdCSm6t9JE4UESRw96EoPy.jpg","t":"中南海保镖","r":6.8,"y":1994,"rd":"1994-07-28","hs":0.84,"d":3.921,"mt":"movie","o":"许正阳是受过严格训练的中国特种部队成员，身手高强，在一次演习中，他由于不听指挥而犯错，结果失去了保护首长南巡的机会，而被派到香港保护一个叫MICHELLE的女人。 MICHELLE是一件凶杀案的唯一目击证人，由于她的未婚夫是与大陆高层关系密切的富商，因此中央才会派许正阳这样的精英来保护她。可MICHELLE并不领情，对许正阳态度冷漠。而许正阳也不大看得起MICHELLE，认为她是个贪慕虚荣的女人。尽管如此，许正阳对MICHELLE的保护却尽心尽力，从未出过半点差池。 随着相处日久，许正阳与MICHELLE的了解也渐渐加深。两人都发现了对方的优点，甚至产生了感情。但许正阳知道执行任务时不允许自己有一点点私人的感情因素，所以刻意回避，但背地里却又患得患失，就在他俩无从选择时，一个危险的杀手正在悄悄向他们逼近。"}]