[{"id":10994,"p":"/pOdmhUaqvg4twAHqrhL5Onjgalb.jpg","b":"/72kek8O1FzqKWhKzclXsJpDUlex.jpg","t":"白色夹竹桃","r":7.07,"y":2002,"rd":"2002-10-11","hs":0.499,"d":1.267,"mt":"movie","o":"　　在阿斯特丽德（爱莉森•洛曼 饰）15岁那年，母亲（米歇尔•菲佛 饰）杀死了抛弃她的情人。阿斯特丽德亲眼看着母亲被捕。自从母亲被捕，她便过着孤苦伶仃的生活，与此同时她被收养了。  　　阿斯特丽德从女主人的男友身上感觉到了父爱，却被女主人认为她勾引自己的男友，向她开枪。康复后的阿斯特丽德居住进抚养院，她常被欺负，但自从被枪伤之后她便知道她需要依靠自己力量来保护自己。  　　在抚养院中，男孩保尔主动接近阿斯特丽德，他们都喜欢画画。他们的来往却得不到母亲的赞同，母亲告诉她无论如何都要靠自己走下去，不能靠男人。  　　在后来阿斯特丽德被一名女明星克莱尔（芮妮•齐薇格 饰）收养。克莱尔很珍爱经历坎坷的阿斯特丽德，可是阿斯特丽德的母亲却嫉妒她们，那次见面之后，克莱尔竟然自杀了。  　　克莱尔的死对阿斯特丽德的打击很大，她要求被一名俄罗斯女商人收养，她变得自甘堕落。这时母亲要求阿斯特丽德为她出庭作证，并从母亲嘴里知道了有关自己的身世，可是她要求母亲放她走。  　　母亲果真放她走了，母亲没有要她出庭，阿斯特丽德看着母亲走上囚车…… ©豆瓣"},{"id":9583,"p":"/hI05FJ8wgPROHQgLtfJ4ZuH3l4b.jpg","b":"/nTB7rsZ1JTCrolj91bRBFgi9G4x.jpg","t":"丫丫姐妹会的神圣秘密","r":6.1,"y":2002,"rd":"2002-06-07","hs":0.498,"d":1.314,"mt":"movie","o":"希达（桑德拉·布洛克 Sandra Bullock 饰）是一名生活在纽约的年轻有为的剧作家，虽然在纽约这座大城市打拼十分的不容易，但是因为这里离她的老家非常的远，希达非常喜欢这里的生活——如此一来，她就可以远离自己古怪的母亲薇薇（艾伦·伯斯汀 Ellen Burstyn 饰）。  一天，在一次采访中，希达委婉的表达了对于母亲的不满，哪知道薇薇看到了这篇报道，她怒了。薇薇的怒火一路烧到了希达的男友身上，这个男人不离不弃的追了希达7年，并且即将和她携手步入婚姻的殿堂。薇薇的好姐妹们也非常着急的想要帮助薇薇修复她和女儿之间的关系，这些人包括梅丽莎（菲奥纽拉·弗拉纳根 Fionnula Flanagan 饰）、萝丝（雪莉·奈特 Shirley Knight 饰）和卡洛（玛吉·史密斯 Maggie Smith 饰）"},{"id":86,"p":"/qgeTc72dXrLSIMZn5tCc9kiy1sV.jpg","b":"/60PJPzXtQmLQdaCNuWUrrHe1mzu.jpg","t":"基本粒子","r":6.2,"y":2006,"rd":"2006-02-10","hs":0.498,"d":1.14,"mt":"movie","o":"　　迈克尔（克里斯蒂安·乌蒙 Christian Ulmen 饰）和布鲁诺（莫里兹·布雷多 Moritz Bleibtreu 饰）虽是一对同母异父的兄弟，却拥有者截然相反的个性。迈克尔是一名专注于基因学的生物学家，一心沉浸在研究之中，和异性无缘。布鲁诺身为教师，日日流连于万花丛中，他从不相信爱情，将女人玩弄于鼓掌之间，甚至和自己年幼的学生有着不正当的关系。\r 　　某日，布鲁诺结识了名为克里斯蒂娜（马蒂娜·戈黛特 Martina Gedeck 饰）的女子，第一次，布鲁诺体会到了爱情的味道。那边厢，迈克尔邂逅了温柔善良的安娜贝尔（弗兰卡·波坦特 Franka Potente 饰）亦坠入了爱河。不幸的是，悲剧很快就降临到了兄弟两人的头上"},{"id":121826,"p":"/lDg2DfB5MuEoUeRFQqzBFVoWGep.jpg","b":"/rsGYoSu8MNGabCMAnZIzzEHzIFd.jpg","t":"四重奏","r":6.477,"y":2012,"rd":"2012-12-26","hs":0.498,"d":0.909,"mt":"movie","o":"影片讲述了一家专门为退休歌剧演员服务的养老院住着Wilf （比利·康纳利）、Reggie（汤姆·康特奈）和他们的大学同学Cissy（宝琳·柯林斯），每年威尔第诞辰那天他们都会举行音乐会募捐，用于养老院的维持。然而有一天，养老院来了位不速之客——Reggie的前妻、歌剧界大名鼎鼎的女歌唱家Jean Horton（玛姬·史密斯），由于经济问题她现在不得不搬进养老院居住。她的到来给原本和谐的养老院带来了不安定的因子，原本的三重唱变成了四重唱，而且经常由于Jean Horton的原因而无法正常排练……四个英国最好的歌剧演员生活在同一屋檐下，却并不能保证演出继续下去。"},{"id":19597,"p":"/jjbKp0pNu9YKNW2gzW0FwTvVhK7.jpg","b":"/brOMTLeCIz0LBt4jxMp1658aT45.jpg","t":"刺猬的优雅","r":7.217,"y":2009,"rd":"2009-07-01","hs":0.498,"d":0.994,"mt":"movie","o":"国会议员一家四口住在巴黎左岸的高级公寓里。议员的小女儿芭洛玛（Garance Le Guillermic 饰）古灵精怪，喜欢透过摄影机洞察世界，是名不满12岁的天才小哲学家。不愿成为鱼缸中命运已被注定的金鱼，芭洛玛策划着一场生日当天的自杀。 公寓女门房荷妮（乔丝安·巴拉思科 Josiane Balasko 饰）是个肥胖丑陋的54岁寡妇。她小心翼翼的维持着门房粗俗的形象，为自己在密室内筑起一个丰富的精神世界。但是芭洛玛隐约发现了这个秘密，新搬来的日本绅士小津格郎（伊川东吾 Togo Igawa 饰）亦觉察到了荷妮不为人知的一面。在小津彬彬有礼的引领下，不仅荷妮逐渐卸下卑微的伪装，芭洛玛亦开始重新审视生活与死亡。"},{"id":31894,"p":"/8xgYqh9XlFLusp4R8u5ocZM0WjV.jpg","b":"/2nTYrk82ALzqMfPfq4lUe3yXn4m.jpg","t":"塔斯克基飞行员","r":7.08,"y":1995,"rd":"1995-08-25","hs":0.498,"d":1.525,"mt":"movie","o":"影片《黑色轰炸机》以第二次世界大战为背景，讲述了一段黑人为保卫祖国而战的故事。在二战期间，美国需要更多的飞行员，国会提出是不是可以试验，组成一个叫塔斯克吉飞行队，在阿拉巴马洲建立试验性的飞行训练中心，训练了一批黑人飞行员与白人共同保卫自己的家园。"},{"id":13074,"p":"/rJKTZf2QIhUwvqsfkher1JlLCdZ.jpg","b":"/6NLpgjJYXVOCfQgNhE1cgWT7z7k.jpg","t":"重整旗鼓","r":6.3,"y":2007,"rd":"2007-06-14","hs":0.498,"d":1.108,"mt":"movie","o":"丹佛那破败的街头，一个头发花白的老男人推着一辆超市用的购物车，里面装着他在这个世界上所拥有的一切……没有人知道他真正的名字，所以他们给他起了一个“反复嚼”的外号。可是这些人中，却没有一个人知道那个不起眼的老男人，曾经是拳击赛场上最有前途的天才拳击手，在经过了多年的拳坛洗礼之后，很多拳手都认清了一个事实，那就是自己的下巴永远没有拳头硬--这其中也包括“反复嚼”，他不可避免地从“明日之星”的辉煌变成了“过时”的落魄，甚至连一条重量级拳击冠军的腰带都没有留下。如今，这位曾经伟大的拳击手，已经沦为和警察、街头混混周旋的老无赖，他知道自己永远都不可能重新回到拳击舞台上了，只能在过去的阴影中继续穷困潦倒地生活着。 　　  也许“反复嚼”永远都不可能想到，这个城市里竟然有一个人与他有着相似的感觉，那就是《丹佛时报》的体育记者埃里克·科南，因为他也一直活在自己那 “有名”的父亲的阴影之下，所以他才会下定决心成为一名记者……然而事实证明埃里克实在不是当记者的料，主编总是派他去报道一些无关轻重的体育事件，而当他自己意识到可能发现了一些大新闻的时候，又总是被自己的编辑麦茨无情的痛击，被指责找来一些过时、无用的资料性的东西充当新闻，根本就没有刊登的价值。 　  事业上的不如意使得埃里克的婚姻生活也亮起了红灯，妻子乔伊丝决定和他分居。埃里克害怕离婚，并不是说和妻子之间的感情多么值得珍惜，而是离婚就意味着他不能时时刻刻陪伴着儿子特迪的成长，就像他和他的父亲曾经历过的一样。所以他必须得做出一些尝试和改变，将生命的重心重新找回来，也包括他的工作，但是要怎么做呢？ 　  一个傍晚，刚刚走出报社的埃里克看到一群混混在围殴一位无家可归的流浪汉，让他感到不可思议的是，那个被围在中间、头发灰白的老男人竟然用一组漂亮的直拳进行了反击，他上下闪躲、迂回前进，都是非常华丽的拳击招式……直到埃里克出面赶走了那群仗着人多欺负人的小流氓后，他才意识到，自己刚刚救下的，竟然是曾经在拳坛轰动一时的传奇人物“战士”鲍勃·塞特菲尔德，这个发现让他感到很吃惊，因为各方面的渠道都传闻鲍勃已经死了，可是他就活生生地站在那里。这一回，埃里克终于看到，成功似乎正在朝自己挥手，因为站在自己面前的“反复嚼”……"},{"id":9452,"p":"/gR9jZ7W2d28aSa2Yimz797VNXRh.jpg","b":"/zoflkUluMA01vxvifWqhmr4sA2q.jpg","t":"吹牛顾客","r":6.313,"y":1998,"rd":"1998-05-15","hs":0.498,"d":1.455,"mt":"movie","o":"　　加州的参议员Jay Bulworth在党内提名选举中落败，政治前途一片黯淡，尘世生活也不使他留恋。心如死灰的Bulworth买了一份一千万美元的保险，并安排杀手暗杀自己以留下大笔抚养金给家人。Bulworth之后在L.A.南部作了一次演讲，却鬼使神差地抛开了陈腐的讲稿自由发挥，他的尖锐言论震惊了听众和他的竞选阵营的同时，也获得了一位黑人美女的好感。Bulworth索性一不做二不休，在比华利山再次发表了他惊世骇俗的演讲，在这之后Bulworth仿佛上了瘾，他甚至将黑人说唱文化的技巧带入演讲里。这一段时间放松无顾忌的生活，尤其是与Nina的相识让Bulworth产生了继续生活的勇气和欲望。但当他打电话去取消安排的那场暗杀时，却被告知整个程序已被启动，他手忙脚乱地应付这个自己设好的局，幸好有Nina在旁相助。"},{"id":1944,"p":"/2elMSIcQ9wDuFz1uzLU72AAKFOF.jpg","b":"/61zVIux4OdinQEtO7mthpnVEjeM.jpg","t":"寡居的一年","r":6.074,"y":2004,"rd":"2004-07-18","hs":0.498,"d":1.231,"mt":"movie","o":"对于泰德（杰夫·布里吉斯 Jeff Bridges 饰）和玛丽恩（金·贝辛格 Kim Basinger 饰）来说，生活是残酷的，两个儿子的死亡让他们再也无法回到正常的生活轨道上去，而对小女儿罗丝（艾丽·范宁 Elle Fanning 饰）的爱又令他们无法果断的分道扬镳，在漫长的岁月中，泰德和玛丽恩都保持这一种尴尬又奇怪的关系——貌合神离，名存实亡。  　　艾迪（乔恩·福斯特 Jon Foster 饰）的出现打破了泰德和玛丽恩一家人多年来苦心维持的古怪的平衡，艾迪是泰德的助手，他的存在是泰德为了能够顺利离婚而处心积虑设下的一个局。不出泰德所料，艾迪和玛丽恩之间的关系越界了，但事情的发展却并没有如泰德所愿，他陷入了新的困境之中……"},{"id":73686,"p":"/i3DVA0SguyYNXuaia4fuVqmdG2W.jpg","b":"/nHEfc1ukpsYMmILr79QrClYNma.jpg","t":"黑暗弥漫","r":6.935,"y":2011,"rd":"2011-09-15","hs":0.497,"d":0.924,"mt":"movie","o":"二战时，在德国占领下的波兰，管道工波德克（罗伯特·维凯威兹 Robert Wieckiewicz 饰）与搭档扎佩克兼做着小偷的勾当，错综复杂的下水道成了他们最好的隐匿处和贮藏室。他和城市中被封锁的犹太区做生意，跟德军中的乌克兰军官是旧相识，乱世中享有一点生活的自在。不久德国人开始屠杀、搜捕犹太人，部分不想被押往集中营的犹太人和波德克达成交易，按人头计价得到了藏身下水道的机会，黑暗又臭气熏天的下水道成了波德克收留犹太人的避难所，地面上的犹太人很快被抓捕一空，在物价飞涨和德国人持续的高压下，扎佩克离他而去，波德克只靠自己艰难维系着下水道中犹太人的安全……"},{"id":14684,"p":"/h9u6VSyEPlF5L69QSzOh1eo4F5q.jpg","b":"/3WWQtVKOra73bde9ViwOwq1GnsN.jpg","t":"校园风云","r":6.488,"y":1992,"rd":"1992-09-18","hs":0.496,"d":1.677,"mt":"movie","o":"大卫（布兰登·费舍 Brendan Fraser 饰）是一名出色的橄榄球运动员，因为这个专业，他获得了奖学金，前往著名的贵族高中圣马修学校深造。在贵族学校里，大卫结识了许多好友，其中亦包括英俊帅气的查理（马特·达蒙 Matt Damon 饰）。  　　因为在学校的橄榄球队里大放异彩，大卫很快就成为了校园中的名人，就连查理的女友莎莉（艾咪·洛肯 Amy Locane 饰）都对他暗送秋波，这让查理感到妒火中烧。然而，某日，大卫在学校里的地位忽然一落千丈，原来，查理将他犹太人的身份公之于众，大卫就此开始了处处受人排挤的悲惨生活。一场考试中，老是怀疑某位学生作弊，矛头直指大卫，面对这不白之冤，大卫该如何反击呢？"},{"id":34019,"p":"/aynWv1aZJksGobdT8Csc0kKk6VV.jpg","b":"/iwRcZAABRJlASo5XN27zZwsypZm.jpg","t":"隐剑鬼爪","r":7.4,"y":2004,"rd":"2004-10-30","hs":0.496,"d":1.179,"mt":"movie","o":"时值德川幕府末期，海坂藩的下级武士片桐宗藏和母亲、妹妹志乃，以及女佣希惠过着清贫但安乐的生活。母亲过世后，妹妹嫁给了宗藏的好友岛田左门，而希惠却有个不好的婆家。 一日，宗藏偶与希惠在街头重逢，在得知她 倍受婆家人的欺虐后，他怒不可言，将她背回家中收留养病。宗藏心中对希惠尘封已久的爱恋又重新点燃，但他出于各种顾忌，却没敢表明真心。终于，希惠还是离开了宗藏回到家中。而宗藏的同门师兄弟兼好友狭间弥市郎因秘密谋反，被捕后越狱出逃，宗藏受命前去追讨。身怀独门秘技隐剑鬼爪的宗藏，将与弥市郎展开一场生死之搏。"},{"id":46207,"p":"/yeR8dSW1ip0y7uvkjznP482kSdO.jpg","b":"/A4jahNGTcEK27KFjWSTH6PcWDer.jpg","t":"白色物质","r":6.793,"y":2010,"rd":"2010-03-24","hs":0.496,"d":0.965,"mt":"movie","o":"伊莎贝尔·于佩尔扮演一个无所畏惧的彪悍白种女人，她在这个没有透露名字的非洲国家拥有一块种植园。很快席卷全国的叛乱危及到她的家庭。在坚守和逃离之间，她面临抉择。"},{"id":10858,"p":"/8O2sBYJq0K0EMpw67cU1PjVJ7w3.jpg","b":"/zAaFQHZV23SJgSwRBvW5PeD219H.jpg","t":"尼克松","r":6.873,"y":1995,"rd":"1995-12-22","hs":0.496,"d":1.527,"mt":"movie","o":"　　影片试图从客观的立场出发探讨因水门丑闻而下台的美国总统理查德·米尔豪斯·尼克松的政治生涯。虽然也涉及到他的童年和早期从政的经历，但重点是在水门事件。当影片中一个女学生当面问总统：“为什么你作为总统制止不了越南战争？是不是因为这个制度？”尼克松似有所悟，他对手下人说：“她懂得我花了二十五年时间搞政治才懂得的事情……”"},{"id":464,"p":"/qtPUrODebW2L8JJSWGIWXjs1tOw.jpg","b":"/1MUfnjzUBTTEEZKaWWmIruh03Ke.jpg","t":"其实在天堂","r":7.173,"y":2004,"rd":"2004-09-03","hs":0.496,"d":1.18,"mt":"movie","o":"丹尼尔（迈克尔·恩奎斯特 Michael Nyqvist 饰）是一名指挥家，专业技能出色的他在全世界范围内享有着极高的声誉，随着时间的流逝，他的身体渐渐的开始无法支撑他对音乐的热情，一次突然来袭的心脏病迫使他永远的告别了舞台。为了养病，丹尼尔回到了久违的家乡，在那里，他成为了教堂唱诗班的指挥。"},{"id":8279,"p":"/wGOwioTMGCcdXseELNV7hsVn246.jpg","b":"/j16ZSaxj8aDlaHrlVWi6HOl583g.jpg","t":"巴黎爱情故事","r":6.5,"y":2008,"rd":"2008-02-20","hs":0.495,"d":1.06,"mt":"movie","o":"故事讲述一个巴黎人身患重病，怀疑自己为时不多。身体的状况让他可以用不同的眼光重新审视遇见的人。当开始思考死亡的时候，生命，包括别人生活以及这个城市都忽然显示出它们的价值。菜农、面包师、社工、舞蹈家、建筑师、无家可归的人、教师、模特、喀麦隆黑工等等，所有这些看似不相关的人，都在这个城市和这部电影中交汇。也许您认为他们毫不出众，可是对于他们每个人来说，他们的生命都是独一无二的，您可以相信他们的困难并无代表性，但对于他们而言，这就是全世界最重要的事。"},{"id":226437,"p":"/t06ZAAUlS2FjCXw1CpkfWdiMs0e.jpg","b":"/ui1nbPcT6AlkoCQ9WLROB2br0yb.jpg","t":"生命如此美好","r":7.3,"y":2013,"rd":"2013-10-11","hs":0.495,"d":0.836,"mt":"movie","o":"　　一部根据真实事迹改编的电影：讲述了一个男孩生下来残疾并不能说话，大家都以为他是像植物一样什么都不懂，后来他被送到精神病院，被医生发现他听得懂并教他怎么表达，用了近三十年时间证明自己拥有心智的故事。"},{"id":2088,"p":"/ojXNRpHMXU99UFmF9MKKiJCymKr.jpg","b":"/bI6fptNOG0mS2pNNZgbZSxuVaPN.jpg","t":"染血罗密欧","r":6.291,"y":1993,"rd":"1993-09-13","hs":0.495,"d":1.623,"mt":"movie","o":"　　影片描述加里·奥德曼饰演一名有偷窃狂的探员，奉联邦调查局之命监视性格粗暴的黑道女杀手莉娜·奥林，本以为得其所哉，但连串意外却使他卷入了情欲和诈欺的阴谋中不能自拔。"},{"id":11728,"p":"/fRHq9iW0pARtSLwYQIRDQhO7469.jpg","b":"/yYXATZ9sboUS4KRYjnuZFaGlOOv.jpg","t":"孔雀","r":7.2,"y":2005,"rd":"2005-02-18","hs":0.495,"d":1.145,"mt":"movie","o":"　　上世纪七八十年代的河南古城安阳，某个五口之家的姐姐（张静初）、哥哥（冯瓅）和弟弟（吕玉来）在社会剧烈转型时期，踏上不同的人生之路。\r 　　姐姐二十出头，虽看起来清瘦文静，内心却刚烈执拗，为实现梦想可以将自己豁出，无奈现实无情，经过多次挫败后她学会听天由命；哥哥二十三四岁，因小时得病落下轻微脑疾，父母对他的关爱皆多一层，经人介绍与精明的跛脚姑娘结婚后，他过上自己很满意的日子；弟弟十七八岁，敏感、忧郁，内心世界过于丰富，因为某件事被父亲赶出家门后，开始在外面找寻属于自己的生活，然而所获只是时间将其改造得面目全非。"},{"id":12524,"p":"/82mCeQoeT2C7h7vR6Ot9MQotE1R.jpg","b":"/xwlShstQ7tODGkJJQ2ddM2JoNMu.jpg","t":"圣诗复仇","r":6.459,"y":1999,"rd":"1999-12-25","hs":0.495,"d":1.397,"mt":"movie","o":"提图斯（安东尼·霍普金斯 Anthony Hopkins 饰）是效忠于罗马皇帝的将军，他骁勇善战忠心耿耿，深受皇帝的重用的信赖。战争爆发了，提图斯带领着全家人和哥特人舍命厮杀，尽管伤亡惨重，但依然获得了最终的胜利，并且俘虏了哥特女王塔莫拉（杰西卡·兰格 Jessica Lange 饰）和她的家人。在庆祝胜利的祭典上，提图斯选中了塔莫拉的大儿子作为祭品进行献祭。\r 让提图斯没有想到的是，塔莫拉竟然成为了这个庞大帝国的皇后，而他正在一步一步的陷入塔莫拉一手编织的复仇陷阱之中。在塔莫拉的设计之下，提图斯家破人亡，正当她享受着复仇的快感之时，却发现一直在帮助自己的艾龙（哈利·莱尼克斯 Harry J. Lennix 饰）叛变逃跑，他投奔的，正是提图斯被流放在外的儿子。"},{"id":13819,"p":"/40rJW1iXXSLdmBl0ihUeDc2ZNQw.jpg","b":"/v6U5nTWR2ILnnf7f5gKAoTqVEhp.jpg","t":"月桂谷","r":5.98,"y":2003,"rd":"2003-03-07","hs":0.494,"d":1.259,"mt":"movie","o":"一丝不苟的年轻人(克里斯丁贝尔 饰)在完成哈佛医学院学业後带著未婚妻(凯特·贝金赛尔 饰)回到老家，却面对不正经爱抽大麻的以唱片制作为业的母亲(法兰西丝麦多曼 饰)感到丢脸，然而未婚妻却逐渐受到影响爱上这种摇滚风格，母子间才终於出现和解的曙光……"},{"id":418896,"p":"/hV6l4wOhPDbEflqM1A2047D4F0E.jpg","b":"/lM7whuu1XTr5rEDqEbTTtWoue9.jpg","t":"售梦人","r":6.5,"y":2016,"rd":"2016-12-08","hs":0.494,"d":0.721,"mt":"movie","o":"弗里奥·塞萨尔对生活失去信心，正要准备跳楼。一个神秘的、头发蓬乱的陌生人自称是“梦想贩卖家”突然出现在他身边，他的使命是说服人们热爱生活。陌生人在窗台上跟弗里奥进行了一场富有哲学的谈话，并邀请他加入“梦想家贩卖家”的行列。起初弗里奥把这次旅行看作是一个实验，但他很快就开始相信、接受了自己现在的处境并乐在其中。随着一些人陆续加入，他们会访问各种各样的网站、出入不同的地方与场合，比如养老院和葬礼，在每个地方都传授着热爱生活的经验，并鼓励每个人拥抱自己的理想。随着他的影响力越来越大，诋毁他的人也越来越多，聪明乐观的他依然对每个人都有自己的解决办法，直到一家名叫大软件的公司迫使他陷入困境。但他怀着自己的理想，保持热爱生活的态度，最终战胜了困难。"},{"id":680635,"p":"/b8imAWfQqfS9DuNWJocJpIjvYmX.jpg","b":"/rRCXzsOxNpUTgVpLuh1DkL0JwER.jpg","t":"分租","r":6.8,"y":2020,"rd":"2020-04-15","hs":0.494,"d":0.538,"mt":"movie","o":"故事讲述米歇尔是《纽约时报》的旅行作家，他在经历了一场悲剧后，来到了以色列的特拉维夫，这座城市的活力及与一个年轻男人的恋情让他重新振作起来。"},{"id":10531,"p":"/hlUXQ2aEuYDEE0ok7DORE4uffjl.jpg","b":"/buQbUKiV7fn0vX1mwH6D0Uvvv2t.jpg","t":"不道德的审判","r":7.112,"y":1994,"rd":"1994-05-04","hs":0.494,"d":1.533,"mt":"movie","o":"波利娜（西格妮·韦弗 Sigourney Weaver饰）曾经被一个男子施暴，被蒙着眼的她一直不知道罪人是谁，她的性格也变得神经兮兮。她的丈夫杰拉多（斯图尔特·威尔逊 Stuart Wilson饰）当选委员会主席后回到家中，就发现波利娜有着一些比平时更怪异的举动。她甚至把前来拜访的邻居米兰达（本·金斯利 Ben Kingsley饰）的车子推落山崖，凭着米兰达车里的磁带“死亡和处女”，以及米兰达的气味和呼吸，波利娜坚信，米兰达就是当时对她施暴的元凶。她发了疯似的把米兰达绑在房间，要和丈夫一起审判这个罪犯。然而，米兰达分明有着确凿的不在场证据，这令丈夫也难以相信波利娜的认定。这一切是波利娜的幻觉，还是确有其事，这场审判会令真相一一浮出水面。"},{"id":22473,"p":"/qJVHrTJtGsSrWFNzVmKaoC71v33.jpg","b":"/qOx8xsS2ph3Styv93GpAVC7jOr0.jpg","t":"寻找梦幻乐园","r":6.365,"y":2005,"rd":"2005-09-09","hs":0.494,"d":1.159,"mt":"movie","o":"扎克·赖利是一名精神科医生，他离开了一所知名大学的工作，去了一家私人经营的精神病院米尔伍德工作。他任命时没有透露的是，这正是他小说家父亲T.L.皮尔逊度过了他生命中许多年的地方。"},{"id":394822,"p":"/7WWnFb1RTgnkiUHoqFD52qiTc9f.jpg","b":"/qmbLv7gyaGNWXJBYK8CxB7z1BXg.jpg","t":"伦敦城","r":6.029,"y":2017,"rd":"2017-08-03","hs":0.494,"d":0.675,"mt":"movie","o":"　　上世纪70年代伦敦，14岁男孩经由疏远母亲的引荐与冲撞乐队结识，他的人生也就此改变。"},{"id":51241,"p":"/o8N7viI7hLsirFWotcvxRgujm22.jpg","b":"/4LyTGloPZZx7i1gSSn7ZCxrgW9v.jpg","t":"幻想之爱","r":7.1,"y":2010,"rd":"2010-09-29","hs":0.494,"d":0.945,"mt":"movie","o":"Francis（泽维尔·多兰 Xavier Dolan 饰）和Marie（莫妮亚·乔柯里 Monia Chokri 饰）是一对默契十足的异性好朋友。在一次晚宴上，他们碰到了刚来到这座城市的乡村男孩 Nicolas（尼尔斯·施内德 Niels Schneider 饰）。随着和这个漂亮的男孩的进一步交往，这两个平日亲密无间的好朋友却发现周遭的种种莫名发生了改变，似乎有一种新的情绪影响着彼此。不久，Francis和Marie发现自己都不知不觉地爱上了这个不可捉摸的少年Nicolas，而两个人昔日坚不可摧的友情也第一次面临着挑战。爱情和友情，到底哪一个才是他们真正的归宿呢？"},{"id":2010,"p":"/o7Q6Y3HbA50iFow9Xvl7EidI3qW.jpg","b":"/wHxeXiEAaeqNKUeZuyrvbB56se3.jpg","t":"殡之森","r":6.772,"y":2007,"rd":"2007-05-29","hs":0.493,"d":1.069,"mt":"movie","o":"年轻的真千子（尾野真千子 饰）无法从孩子夭折的悲伤中走出，她与丈夫（齐藤阳一郎 饰）离婚，痛苦不堪，生不如死。真千子来到奈良北部乡间，成为当地的智障中心的一名服务人员。在这里，她认识了名叫茂树（宇田茂树 饰）的老人。茂树30年前痛失爱妻，几十年来始终沉浸在对往事的追忆中，无法自拔。  某天茂树决定去远方的森林为妻子扫墓，真千子作为他的监护人一同前往。两个拥有着不幸过去的人踏上了寻找生命意义的旅途……  本片荣获第60届戛纳电影节的评委会大奖。"},{"id":178,"p":"/pLmMaqMgJMOOtua41l7ocvzLS1t.jpg","b":"/A90EUi7YTIbwwxn533ljYHEaApC.jpg","t":"零点爆破","r":6.224,"y":1994,"rd":"1994-07-01","hs":0.493,"d":1.632,"mt":"movie","o":"　　讲述吉米原在警局负责炸弹拆穿的工作。因为工作过于危险，他辞去工作改为任教于警察学校。然而没过多久接任他工作的同事却因炸弹爆炸而身亡。他怀疑这个炸弹乃是他熟悉的人所安装。当他深入调查之后发现，他过去在爱尔兰共和军的老师兼伙伴，当年因为他的告密而入狱，现在要来向他报仇了……  　　影片由汤米·李·琼斯（《亡命天涯》）、福里斯特·惠特克（《末代独裁》）等诸多好莱坞明星助阵。  　　《零点爆破》片在处理爆破场面有两场最为吸引，爆车、爆船，也可谓达到大爆炸的感官刺激。确实，一班幕后精英确实花了不少心思设计，这点从影片不断营造气氛方面可以肯定。剧中刺激过瘾的地方，相信是爆炸前一刻的情节处理，插电话接驳线、开煤气炉等生活小节也在企图制造一种危机感，好让观众透不过气。在人物性格与铺排正邪斗法方面，《零点爆破》也下了不少工夫，务求故事说来合情合理，且讲述了一段不光彩的往事，令剧情走向多元化，对于一部刺激动作电影来说，尽管用上公式化的商业元素，但也强调了动作戏的基本要求。"},{"id":10744,"p":"/gq3cZxo7SS6HAXdaxObLIyw9N1r.jpg","b":"/7oVJSFrqARW4jRRimEqEpHKAp1Z.jpg","t":"倒霉蛋","r":6.713,"y":2003,"rd":"2003-11-26","hs":0.493,"d":1.231,"mt":"movie","o":"伯尼可以算是整个拉斯维加斯赌城最倒霉的人，这个大霉人却意外被赌场大老板一眼相中。赌场大老板聘请伯尼到赌场工作，利用其扫帚星特质来牵制赌场的幸运赌客。但是，霉人终于得到了上帝的垂青，伯尼遇见了他的幸运女神，陷入爱河的他运气急转直上，老板于是决定拆散伯尼的爱情，于是闹出了一场闹剧。"}]