[{"id":26035,"p":"/aDq2E0zGXc9SwMHbTFjvyWK8cJa.jpg","b":"/gRIOGqLYjMzOEo5vVVpZ60avE1k.jpg","t":"格雷塔","r":6.1,"y":2009,"rd":"2009-11-25","hs":0.519,"d":1.095,"mt":"movie","o":"17岁的高中女生格雷塔拥有一个破碎的家庭，早年离异的母亲如今有了新的丈夫，而为了讨好这来之不易的靠山，母亲对于格雷塔的抱怨和不满可谓是置若罔闻。不幸福的生活让格雷塔想到了自杀，在她被母亲送到位于新泽西的外祖母家后，她的死亡计划提上了日程，一份记载了死前必须完成的事的清单也应运而生。  在和慷慨赴死的道路上，格雷塔邂逅了不期而至的爱情，可爱情的力量不足以挽救一个少女失去了希望的性命，终于，脚踝上绑着船锚的格雷塔跃入了大海。这一次未成功的死亡经历点醒了格雷塔，让她开始明白生命中值得珍惜的究竟为何物，一颗破碎的心和一个破碎的家庭渐渐获得了救赎。"},{"id":81857,"p":"/pblS3Z9xTMHDRPN2MCMmCo64HYF.jpg","b":"/yfTo3luM4pcfb8KYXJsbyLLs39i.jpg","t":"阿尔卑斯","r":6.247,"y":2011,"rd":"2011-09-01","hs":0.519,"d":1.014,"mt":"movie","o":"故事围绕一个名叫“阿尔卑斯”的另类公司展开，由医生、护士、体操选手及其教练四人组成，他们接受来自不同死者亲人、朋友、同事的委托，成为亡灵的替身，以缓解死亡对他们带来的悲伤情绪。"},{"id":25935,"p":"/nb5Lc8hm0tPsa9GfLoyLadGm6k9.jpg","b":"/oXo3WZ9rvfQhJ3j6i0BrbZldgKK.jpg","t":"罪孽的代价","r":6.4,"y":2004,"rd":"2004-02-26","hs":0.519,"d":1.283,"mt":"movie","o":"当一名侦探被叫去调查他的伙伴被杀的情况时，他在犯罪现场发现了一张摄像机的数据卡。这张卡里有两个离家出走的青少年拍摄的镜头，他们正在制作一部关于兄弟姐妹因毒品死亡的纪录片。侦探追溯了这名少年的旅程，并很快发现了一条通往警察总部的死者踪迹。"},{"id":330007,"p":"/pT1jZv5bZEKQKNHgGvDIeP8V2lV.jpg","b":"/iwT8yeLvxoCqNdyJd5g3uJYtsOs.jpg","t":"灰度灰","r":6.2,"y":2015,"rd":"2015-03-06","hs":0.519,"d":0.813,"mt":"movie","o":"布鲁诺是一位建筑家，拥有幸福的家庭和成功的事业，但内心总觉得匮乏，与妻子也渐行渐远。因为工作机会，他来到圣地亚哥为建筑商设计地标性建筑，结识了在当地做向导的同志小哥菲尔。两人爱的火花一触即发，也让他终于醒悟，原来自己一直行走在黑白之间的灰色区域，从未真正释放过自己。也许是时候忠于自己的感情、做出向左走或向右走的决定了？"},{"id":6535,"p":"/pT5BkLuOXhUXB2W1mOhQFVj3yB5.jpg","b":"/7v7NGRbRcih7vItQluyjBOGQsz7.jpg","t":"对我说","r":6.884,"y":2007,"rd":"2007-07-13","hs":0.519,"d":1.148,"mt":"movie","o":"让我们回到上个世纪60年代的中末期，华盛顿特区，震憾的灵魂音乐与具有爆发性的社会意识正在相互作用、结合，为美国黑人群体带来了一个具有非同一般意义的革新时代——对于“皮蒂”小拉尔夫·瓦尔多·格林来说，正好是一个天时地利的好时机，让他以电台DJ的身份“实话实说”，充分表达自己的愤慨，为受到不公正待遇的黑人社区带来了勇气和鼓舞。  　　在他那难以控制外加脾气火爆的女友弗奈尔·沃特森的鼎力支持下，当时被认为是“反面素材”的谈话内容大量涌进由他主持的电台节目中——如果没有在监狱结识的室友麦洛的弟弟杜威·休斯作为工作伙伴在背后给予他帮助的话，他早就因为自己“嚼舌根”而被赶出电台了。  　　皮蒂最初主持的是电台每天早上第一个直播的谈话节目，“灵魂歌曲”是这档节目的中心内容，而杜威则是策划导演……皮蒂很快就用他犀利的主持风格，以及参杂了独特个性的嗓音和热情，赢得了听众的喜爱，受欢迎的程度甚至超越了电台中的王牌音乐节目主持人“夜鹰”和“快乐的吉姆”。皮蒂总是喜欢在正常的社会新闻播报或评论中加进一些尖锐的幽默感，甚至敢于公然地与电台的所有者E·G·桑德林进行激烈地争论。  　　皮蒂希望他所在的黑人社区，都能够像自己一样，知晓美国正在发生的大大小小的事情，站在一个与白人同等的视角去见证这个时代风起云涌的变化。当皮蒂的声音、幽默感和勇气在电波中澎湃出时代的活力和生命力时，听众的注意力就不仅仅集中在美妙的音乐上了，因为这里还有一个说起话来铿锵有力的男人，以一种以前没有人能够做到的方式，直接告诉他们有关美国的种族和政治问题。在整整几年的时间跨度里，皮蒂那“实话实说”的主持风格，不但成就了一个经典的回忆，还让他和杜威成为了那个时代最受喜爱的黑人偶像。"},{"id":227975,"p":"/u0svu7MxWp4OryaEqXDbDXX0q4r.jpg","b":"/nHSaFyg4NuetFV1SUm4OwodIg1E.jpg","t":"未来海岸","r":6.6,"y":2014,"rd":"2014-05-01","hs":0.519,"d":0.855,"mt":"movie","o":"海是Donato的生命，Donato在一次海上意外中救起了德国游客Konrad，但他最好的朋友却遇难了。他们沿着海岸线寻找同伴的尸体，他们也从最开始的被对对方的外表吸引而慢慢的相爱了。Donato跟随Konrad来到柏林，一座远离海的城市，他试图在这里重新开始。几年之后，当他的弟弟Ayrton突然出现在他的家门前的时候，他不得不开始免得自己的过去，他当初为什么会突然的不辞而别。兄弟两人都各自在陌生的城市迷失，这是一个关于寻找爱与身份认同的故事，他们时刻准备着不惜一切的去发现自我和他们的情感。"},{"id":9026,"p":"/87r4e4pL4STfpdjtqNZxlyjvcMd.jpg","b":"/zIwsL0bIScIMu4CV0C3DxWxKFSN.jpg","t":"甜心大话王","r":6.856,"y":2002,"rd":"2002-05-17","hs":0.518,"d":1.359,"mt":"movie","o":"根据王尔德的同名戏剧《不可儿戏》改编而成。维多利亚时代后期，社会上弥漫着一本正经、虚伪做作的气氛。抱怨生活太沉闷的青年约翰（Colin Firth饰）想出“一人分饰二角”的有趣主意，每次他都告诉周围人自己要去城里探望兄弟厄内斯特，借此离开乡下的府邸；到了城里的交际圈，约翰又给自己取名为厄内斯特。不久，约翰和格林温尔小姐（Frances O'Connor饰）一见钟情，可是却遭到了格林温尔母亲的阻止，理由是约翰身世不明。心情低落的约翰回到乡下，让他瞠目结舌的是，家里居然在欢迎厄内斯特的到来！原来，这位“厄内斯特”是约翰的朋友阿尔吉（Rupert Everett饰）假扮的，凭着不凡的风度和长期积攒的好印象，阿尔吉居然赢得了约翰的被监护人：少女赛茜丽（Reese Witherspoon饰）的青睐。约翰感到这一切滑稽无比，却又无法当场拆穿阿尔吉的谎言，就在这时，格林温尔找来，两位“厄内斯特”先生的身份就要穿帮了。"},{"id":9061,"p":"/hbkS4UpgHcGhLlGy9YCX4WIJ4lu.jpg","b":"/i9opFwOh2DvFyjy8uQXC17UEUzL.jpg","t":"正当防卫","r":6.226,"y":1995,"rd":"1995-02-17","hs":0.518,"d":1.725,"mt":"movie","o":"　不打官司好多年的哈佛大学法律系知名教授Paul Armstrong（Sean Connery）这日收到一封鸣冤信：佛罗里达州一名女孩被人绑架谋杀，警方将黑人大学生Bobby（Blair Underwood）视作凶手，并在缉拿后严刑逼供令其签字画押，前途光明的年轻人只因是黑人变作死囚。  　　Paul被信件打动，决定重出江湖为Bobby辩护。一番缜密调查，Paul找到足以还Bobby清白之躯的证据，但他没有想到，一切均系Bobby的精心策划，自己及家人才是他的真正目标。"},{"id":93188,"p":"/y1fpqcZjdzOHD23n2C6Dv8FFp8D.jpg","b":"/16Omt4mwRf771EWEiNrwfuNJX4j.jpg","t":"被爱的人","r":6.2,"y":2011,"rd":"2011-08-17","hs":0.518,"d":0.989,"mt":"movie","o":"《被爱的人》在巴黎、伦敦以及布拉格三地取景，故事分为两段，一段发生在上世纪六十年代，性开放和女性解放的黄金年代，巴黎女子玛德林随新婚丈夫贾罗米尔来到了布拉格，然而苏联坦克开进这座城市迫使两人的分离。第二段是在三十年后，九十年代的人们体会到了艾滋病的恐怖，害怕承诺是一种世纪病，玛德林的女儿薇拉在伦敦遇到了亨德森，后者却认为自己没有相爱的能力。"},{"id":825,"p":"/v4hPpijZXdaNRn0WVtckFEs4wHm.jpg","b":"/31hKau6i2AqCUHubvl82f111jgo.jpg","t":"随心所欲","r":6.6,"y":1998,"rd":"1998-12-30","hs":0.518,"d":1.525,"mt":"movie","o":"　　已到迟暮之年的汉娜（吉娜·罗兰兹 Gena Rowlands饰）和保罗（肖恩·康纳利 Sean Connery饰），是一对看似婚姻、家庭皆美满的老夫老妻，膝下三个女儿也都出落得亭亭玉立。然而个性迥异的三个女儿，在感情道路上却并非一帆风顺。抱定独身主义的剧场导演梅雷迪思（吉莲·安德森 Gillian Anderson饰），一直坚称自己对男人没有丝毫好感，可当爱情来临的时候却欲罢不能；为追求感官满足米尔德里德（艾伦·鲍斯汀 Ellen Burstyn饰）而背叛婚姻，却遭受内心情感的苦苦挣扎；特立独行的琼（安吉丽娜·朱莉 Angelina Jolie饰），夜夜纵情夜店，直到基纳（瑞恩·菲利普 Ryan Phillippe饰）的出现，她才遇见生命中的真爱。他们的家庭和情感生活，都遭逢着各种突如其来困境的考验。  　　本片入围1999年第49届柏林国际电影节金熊奖。 ©豆瓣"},{"id":57564,"p":"/rSexqhxw6UDpJcc0lwkGVOzmE5O.jpg","b":"/iDCvTC6OdU7pEIQhlm5VHAcTPIm.jpg","t":"青少年哪吒","r":7.3,"y":1994,"rd":"1994-08-04","hs":0.517,"d":1.647,"mt":"movie","o":"拿着退来的补习费用逃离压抑的补习班后，小康开始漫无目的的在西门町晃荡，偶遇有着另一种身份过着另一种日子的“不良少年”阿泽，被其吸引，渴望融入其生活。但阿泽只是表面看来光鲜，打电动、开一辆重型机车在街上呼啸只因可以暂时让自己看起来像个胜利者，内心却一样是封闭孤独的。  在跟踪阿泽的过程中，小康渐发觉自己的性向可能与大多数人有别，也发现阿泽生活的单调与苦闷。但好过小康的是，阿泽虽也几乎不知何为亲情，却有“好兄弟”阿彬常陪左右，有阿桂暂当女友，来过“当天和尚撞天钟”的生活。"},{"id":5001,"p":"/kb2dqj73cfmt6qHAh1ySIlVm6v0.jpg","b":"/jnJ4i6vPQETcfjxOvAODxzsdQfX.jpg","t":"当黑夜降临","r":6.625,"y":2000,"rd":"2000-09-03","hs":0.517,"d":1.445,"mt":"movie","o":"雷纳多阿里纳斯（哈维尔·巴登 Javier Bardem 饰）是著名的古巴作家，1943年，他出生在贫穷偏僻的乡村中，恶劣的生活环境并没有淹没雷纳多智慧的光芒，二十岁那年，他便已经出版了自己的第一本小说。然而，雷纳多之后的写作生涯却并不顺利，他的作品以离经叛道著称，遭到了国内政府的封杀。\r 与此同时，雷纳多亦是一名同性恋者，他的性取向在当时刻板保守的政府看来是不可原谅的罪过，雷纳多甚至因此而被数次投入监狱。但是，性取向为雷纳多带来了灾难，却也谋得了福利，他因此而获得了前往美国的机会，1980年，这位伟大的作家终于来到了梦寐以求的纽约。然而，在这里的生活却并不如雷纳多所想象的那样美好，十年之后，艾滋病夺走了他年轻的性命。"},{"id":10278,"p":"/dGUawoxSaLmexaJuMAPg0YEwzyi.jpg","b":"/oyozrAwuzpXIhxvsCA688SFcIEw.jpg","t":"重返伊甸园","r":6.5,"y":1998,"rd":"1998-08-10","hs":0.517,"d":1.533,"mt":"movie","o":"　三个大学生路易士、瑞士和东尼在一个偶然的机缘下相遇而成为好朋友，并相约结伴到马来西亚宾城渡假，然而这次的渡假，却令他们永生难忘。这三个年轻的男孩，却在因一次放荡的行为，导致路易士被捕入狱，瑞夫和东尼必须作出抉择..."},{"id":32395,"p":"/7dNynUNdYSxeOpuJJNv3Fyk54NA.jpg","b":"/fQehemJNDIKfGcmTnvm5SqQ7kgr.jpg","t":"最伟大的","r":6.2,"y":2009,"rd":"2009-02-07","hs":0.517,"d":1.079,"mt":"movie","o":"爱子班尼特（亚伦·泰勒-约翰逊 Aaron Taylor-Johnson 饰）的意外身亡让身为父母的艾伦（皮尔斯·布鲁斯南 Pierce Brosnan 饰）和格蕾丝（苏珊·萨兰登 Susan Sarandon 饰）痛不欲生，两人之间的关系也降到了冰点。在绝望的情绪弥漫了数月之久后，一个名叫罗斯（凯瑞·穆丽根 Carey Mulligan 饰）的女孩的出现打破了压抑的平静。\r 罗斯自称班尼特的女友，腹中怀了他的孩子。在半信半疑之间，艾伦和格蕾丝接纳了这样一个几乎是凭空出现的女孩。刚开始，误会和争吵在所难免，关于罗斯真实身份的猜疑也从未停止，但随着罗斯的肚子渐渐变大，一种久违的亲情和温情重新出现在了这个四分五裂的家庭之中。"},{"id":44267,"p":"/7BiCxy6WqydvrYgekzwfTQMHf7q.jpg","b":"/wbW1efekepXvl0mLuQayp8BrGKq.jpg","t":"野兽刑警","r":6.3,"y":1998,"rd":"1998-04-09","hs":0.516,"d":1.504,"mt":"movie","o":"飞虎队督察Mike（王敏德）被下放到环境复杂的红番区后，成为一群散漫的生番警察的领导，这群人中尤其烂鬼东（黄秋生）最让他头痛，此人曾殉私让其杀了人的黑帮好友Roy（张耀扬）潜逃，初来乍到时，Mike吃尽他带头搞的苦头。Roy的心腹图钉华（谭耀文）借大佬潜逃坐上第一把交椅，接收了包括女人YoYo（周海媚）在内的Roy的一切“财产”，成为Mike等人眼中的头号敌手。Mike为找图钉华犯罪证据监视YoYo时，与之生出真情。偷渡回港的Roy得知被Mike戴了绿帽子后，气急败坏欲找Mike报仇，不想被图钉华一刀劈死。烂鬼东得知好友死讯后立时大怒，独自一人闯入图钉华老巢，刑警即可变作野兽。"},{"id":39111,"p":"/cbaGHfS0gOJmqNkX208KIKQBzvH.jpg","b":"/9syZBfM2JW6sV95OittooG2WWoy.jpg","t":"死神的十字路口","r":6.2,"y":2008,"rd":"2008-04-25","hs":0.516,"d":1.11,"mt":"movie","o":"影片由四个小故事组成。\r 　　因为车祸而行动不便的女孩通过短信与一素未谋面的男孩交往甚密，她将自拍发给男孩，并向男孩索要照片，手机嗡嗡的震动着，男孩发给她的照片上，女孩看到的究竟是什么？男孩生来性格内向懦弱，这成为了同学欺负他的最佳理由。一开始只是玩笑般的打闹，但逐渐的，欺负步步升级。男孩忍无可忍，决定冒着极大的危险，通过降头术将欺负他的人一一杀死。一群朋友外出露营，夜里，无聊的他们以讲恐怖故事为消遣，却自己被自己吓到，抢着要睡中间最有安全感的位置。第二天，睡在中间的男孩意外溺水身亡，按照恐怖故事所说的，今晚，已经死去的他会从地狱归来。飞机上搭载着王妃的遗体，这次航班的任务就是护送遗体回国火化。空姐心里惴惴不安，没想到恐怖的事情真的发生了，遗体离奇消失，在机舱封闭的空间里，在本该空无一人的厕所中，传来了令人毛骨悚然的声音。"},{"id":595875,"p":"/bQY8ss1kJhtNcXPcLClcqiBt8wG.jpg","b":"/xi1Ys1SGeGaxIaGVUKtV0WuIXDC.jpg","t":"亚当","r":6.924,"y":2019,"rd":"2019-10-18","hs":0.516,"d":0.617,"mt":"movie","o":"　　阿卜拉的丈夫去世之后，她和8岁的女儿瓦尔达相依为命。为了养家糊口，阿卜拉在卡萨布兰卡的家中经营起了一间手工面包店，以自制面包和传统摩洛哥糕点为主，厨房通过一扇金属百叶窗和街道相连。一天，一个叫萨米亚的年轻女子闯入了她们平静的生活。萨米亚怀有身孕，想来找一份工作。尽管阿卜拉拒绝这样的陌生来访，她的女儿早已被萨米亚吸引，接纳了她。谁也没有想到，她们的生活就此发生了改变……"},{"id":41821,"p":"/kSEy7que7csGwTs5SphvLCnBiGt.jpg","b":"/1iusPoyGjqHEIw0dYPfxHzf0OHj.jpg","t":"菊豆","r":7.2,"y":1990,"rd":"1990-04-21","hs":0.516,"d":1.799,"mt":"movie","o":"杨天青（李保田饰）的叔叔杨金山（李纬饰），是个有生理缺陷的染坊主，在折磨死两房太太后，为续香火，他又花大价钱买了个年轻漂亮的女人菊豆（巩俐饰），对其百般虐待。年近四十而尚未娶亲的天青，对因叔叔每夜滥施淫威而痛苦哀叫的菊豆由怜生爱，两人私通，生得一子。金山喜出望外，以为己出，取名天白。但不久金山中风，半身不遂，菊豆与天青更加肆无忌惮，得知真相的金山想要报复，后却误坠染池丧命。按家族的规矩，天青要搬出染房，被迫分离的菊豆与天青只能暗地来往。10多年后，天白长大，外人的闲言琐语使他分外仇恨生父……"},{"id":548537,"p":"/jCoiHmqJPOyyk4dM7hwuFl44cWH.jpg","b":"/9SoO0ip0hCgtiYFffxYDTE7xzXh.jpg","t":"乔纳斯","r":6.8,"y":2018,"rd":"2018-11-23","hs":0.516,"d":0.669,"mt":"movie","o":"1995年，Jonas是个躲在柜中的14岁男孩，他对英俊潇洒的同学Nathan一见钟情，尤其对Nathan桀骜不驯的一面又爱又怕。18年后，三十而立的Jonas已是风流倜傥的熟男，却仍在寻找人生平衡点，因为挥之不去的回忆阴影，他回到睽违已久的家乡，试图在每个记忆角落，寻找早已失去的线索、14岁的自己，以及他曾经爱过的那个男孩…"},{"id":7007,"p":"/jVWEeZ383peKxwE284AdyHqq6GH.jpg","b":"/2q2EGag9zRGgHfvKVAkxzT7pjjf.jpg","t":"旭日追凶","r":6.143,"y":1993,"rd":"1993-07-30","hs":0.516,"d":1.833,"mt":"movie","o":"　　洛杉矶，日本诸商社正与美国方面谈判，以求引进最新的电子技术，日方为获得成功，监控系统和读唇术无所不用……当夜，在这座日本商社大楼中发生了一起命案，一名白种女子死在会议室中。警探韦伯（韦斯利•斯奈普斯 Wesley Snipes 饰）受命调查此案，上峰派处于停职状态的约翰•康诺（肖恩•康纳利 Sean Connery 饰）协助韦伯，只因康诺曾经多年在日本工作，了解和日本人打交道的方式。韦伯和康诺调查了死者的家和日本方面送来的事发现场录像，初步锁定嫌疑人是死者的日籍情人艾迪（凯里-川田博之 饰），艾迪的父亲曾对康诺有救命之恩，在警探汤姆（哈威•凯特尔 Harvey Keitel 饰）和韦伯着力追踪艾迪并导致其车祸时，康诺通过还原现场录像发现了此案的幕后隐情……"},{"id":24241,"p":"/aPXm56o3tEQdk0QTR6sZzmyw4f5.jpg","b":"/1j1HWW08eYsVNw6zDX5aBoLAhmx.jpg","t":"墨西哥风暴","r":6.8,"y":2003,"rd":"2003-09-07","hs":0.515,"d":1.3,"mt":"movie","o":"　　他是反抗外国殖民者的英雄，也是一名崇尚武力、杀人不眨眼的凶神。“我被迫杀死许多人，但我从此解救了更多的墨西哥人民'——这是他向世界的宣告，这就是墨西哥历史上著名的开国功臣派其奥·维拉。  　　本片从一位电影人的角度记述了这位著名人物的事迹。年轻的电影导演弗兰克·塞亚跟随摄制组来到墨西哥，亲眼观摩了一场真实的战役。战场上一位骁勇善战的男子引起了他的注意。没想到，当夜他遭到了绑架，而绑架他的不是别人，正是他白天见到的那名勇士，他叫派其奥·维拉，是一支印第安农民起义部队的首领。派其奥·维拉希望弗兰克替他拍摄一部电影，这个大胆的建议立即引起了弗兰克的兴趣。于是他与摄影师跟随派其奥·维拉的部队，拍摄下了这支部队征战的场景，也记录下了派其奥·维拉的日常生活。但是，这部纪录片在美国首映时遭到了失败。  　　几个月后，弗兰克又接到了派其奥·维拉的来电，要他回到墨西哥。因为这时的国外媒体对派其奥·维拉非常不利，他们把他描绘成了一个杀人魔王。弗兰克再次来到墨西哥，他要将事实的真相告诉人们，他要告诉人们一个真实的派其奥·维拉。摄制工作顺利地进行着，弗兰克看到了派其奥·维拉作战勇敢、对人民宽厚的一面，但弗兰克也看到了他所不能认同的派其奥·维拉，那就是性格暴躁、过于崇尚武力。尤其是当弗兰克看到派其奥·维拉杀死自己妻子时，他愤怒地离开了派其奥·维拉。这一次，他所拍摄的电影获得了巨大的成功，但弗兰克却无法高兴起来。不久，传来了派其奥·维拉被害的消息……"},{"id":484901,"p":"/tTnTQzlnDmCR9WoRG1mSX0LsbHI.jpg","b":"/34RzeqR1RdWgDpX34hjuNHUyToi.jpg","t":"近敌","r":5.94,"y":2018,"rd":"2018-10-03","hs":0.515,"d":0.682,"mt":"movie","o":"讲述一对从小一起长大的好友曼努(Schoenaerts)和迪斯(Kateb)长大后分道扬镳，曼努加入了犯罪世界，而迪斯成为了一名警察。当两人的世界再次交集，这对昔日好友又将如何面对彼此？"},{"id":47943,"p":"/voxd6FBUwZBTfO2jXxLrufQFhsz.jpg","b":"/mgNMFGVUezUAgOPJ57N2toQ7d6z.jpg","t":"我最好的朋友哈利","r":6.812,"y":2000,"rd":"2000-08-15","hs":0.515,"d":1.425,"mt":"movie","o":"麦可与克莱儿这对不稳定的夫妻，带著女儿去渡假。该死的热天气，搞得塞在车里的全家人都处于精神崩溃、歇斯底里的边缘，然而奇迹出现了，那是哈利！与麦可在加油站意外重逢的高中同学，一路随他们下乡渡假。喔！哈利，完美的哈利，他热情、大方、有钱、风趣。他的哲学是，当车子在路途中故障了，就换一辆车！当有人阻碍你的幸福快乐时，就干掉他。于是惊人的事情即将爆发！"},{"id":340,"p":"/gk469Y3fJTlbcAkSNMZc4OtETOK.jpg","b":"/v6DoiKp2ThK0VUgWt73JrEN4qa4.jpg","t":"真相大白","r":7.262,"y":2005,"rd":"2005-09-05","hs":0.515,"d":1.189,"mt":"movie","o":"自从从那场所有犹太人谈之色变的浩劫中幸存下来之后，乔纳森（伊利亚·伍德 Elijah Wood 饰）的祖父就一心想要找到曾经帮助过他的救命恩人，眼看着祖父即将不久于人世，这一艰巨的任务自然落在了乔纳森的肩上。带着祖父给他的旧照片，乔纳森踏上了祖父的获救地——乌克兰的土地，在那里，乔纳森结识了形迹十分可疑的向导亚历克斯（尤金·哈茨 Eugene Hutz 饰）和脾气暴躁到不可思议的倔强老头鲍里斯（乔纳森·萨佛兰·福尔 Jonathan Safran Foer 饰）。  都说人多力量大，可是这三个人凑在一起，事情没有多大的进展，麻烦倒是惹了一大堆。而正是同甘共苦的经历在三人之间构筑起了坚实的友谊，不仅如此，在千难万险之间，每个人都对各自的人生有了新的领悟。"},{"id":11022,"p":"/uGHFyVdMQKvIXlsLAoXa5nOUGF.jpg","b":"/lu1eTRsyZztMmfR5Q30k2jFPMri.jpg","t":"缉毒特警","r":6.738,"y":2002,"rd":"2002-01-14","hs":0.515,"d":1.358,"mt":"movie","o":"　　在一次执行任务中，警察尼克（杰森·帕特里克 Jason Patric 饰）无意中开枪击中了一名孕妇，这场悲剧让尼克丢掉了饭碗，也让他深深的陷入了自责的情绪中无法自拔。一场恶性凶杀案的发生让城市陷入了恐慌，在和罪犯周旋的过程中，警方损失惨重。无奈之下，警方找到了尼克，希望他能够协助破案，与此同时，他们许下了承诺，若果杰克出色的完成任务，他将重新回到警察的岗位上来。  　　亨利（雷·利奥塔 Ray Liotta 饰）成为了尼克的新搭档，亨利的旧搭档在之前追捕凶手的行动中不幸殒命。就这样，怀揣着各自的目的，亨利和尼克展开了对案件的调查，然而，随着调查的深入，一个惊天秘密逐渐浮出了水面，而这个秘密的出现也将亨利和尼克带入了十分危险的境地。"},{"id":174337,"p":"/rIYgspS4xulnonEUG2Xh3VXfDt0.jpg","b":"/tBcIJccCUPXfc2RlNASvwLeaqu5.jpg","t":"美丽替身","r":6.1,"y":2014,"rd":"2014-02-07","hs":0.515,"d":0.868,"mt":"movie","o":"　　一对孪生姐妹，漂亮的那个去世了，另一个假扮她过上了原本属于她的生活。"},{"id":504592,"p":"/ljpPZaA2EMEtlCnqWxeHegYfAWv.jpg","b":"/gPXZ6FZhsXu0V6Vq2xpR4IcHqax.jpg","t":"超神","r":6.039,"y":2019,"rd":"2019-06-27","hs":0.515,"d":0.622,"mt":"movie","o":"想像多年后巴西走向政教合一，国民热衷于宗教狂欢派对，如果此时弥赛亚重临，世人是否都已作好准备？祖安娜任职公证人，见尽离婚夫妻，也会暗中协助破镜重圆。她自己亦经历婚姻不顺，渴望生小孩但丈夫不育，想借助宗教力量获得神谕，甚至参加集体性爱辅导。以《八月风》（39 届）及《虹牛》（40 届）崭露头角的马斯卡路，贯彻令人瞩目的视觉风格，镜头在性感之馀更添挑衅，讽刺盲目崇拜的伪善。辛丹斯电影节竞赛作品。"},{"id":1553,"p":"/jx1uqLxK51x6gNaSO7jpYd1P5md.jpg","b":"/liIEasMsfpoJY5tMGngRO1NIQ7s.jpg","t":"我心遗忘的节奏","r":6.928,"y":2005,"rd":"2005-03-16","hs":0.515,"d":1.219,"mt":"movie","o":"　　汤姆（罗曼·杜里斯 Romain Duris 饰）继承了父亲的地下的房地产事业，为了驱赶钉子户，他想出了各种变态的点子：放老鼠闹鼠灾、断水断电赶人、用球棒捣毁房屋设备，打伤毫不相干的人……，同时他还需要出面帮助父亲摆平各种麻烦。当他耍这些流氓手段时，心中丝毫没有怜悯。一个晚上，汤姆突然发现生活还有另外一种方向。他偶遇了去世的钢琴家母亲的经纪人，这让他想起了小时候练习钢琴的美丽时光，那是一段被现实毁掉的美好。汤姆想起优雅的母亲，试图重新拾回心中遗忘的节奏。他遇到一位教钢琴的华人女孩，虽然彼此语言不通，他还是跟她学起了钢琴。音乐让他们之间的交流越来越顺畅。汤姆沉迷练琴而耽误了房地产的工作，父亲与朋友对他越来越不满意。是跟随心中的节奏继续前行，还是被父亲的枷锁捆绑永远生活在暗无天日中，汤姆能做出自己的选择吗？  　　本片获得2005柏林影展最佳配乐。 ©豆瓣"},{"id":14295,"p":"/7mGFmij1FZD5eUnNwvUjmpqrDl6.jpg","b":"/hardcwpNmv4soWzTZWWD6OhzsSX.jpg","t":"请再靠近我","r":6.83,"y":2000,"rd":"2000-11-17","hs":0.515,"d":1.422,"mt":"movie","o":"　　萨米（劳拉·琳妮 Laura Linney 饰）和特里（马克·鲁弗洛 Mark Ruffalo 饰）都是无依无靠的孤儿，这一共同点让他们彼此之间产生了坚固的友谊。无奈岁月无情，将两人分隔两地，多年后，萨米成为了一个勤恳又贤惠的单身母亲，带着8岁的儿子鲁迪（罗瑞·卡尔金 Rory Culkin 饰）享受着安稳又平静的生活，而特里却四处流浪，在肆意放纵的同时麻烦缠身。  　　一次机缘巧合之下，这两个童年相依为命的孤儿重逢了。在萨米的家庭里，特里找到了久违的温暖和安宁。面对邻居们的质疑，萨米毫不犹豫的站在了特里的这一边，为了成为一个“配得上”这个家庭的男人，特里也在不断的做着改变。可现实并不如想象中的美好，即便萨米和特里两人相互信任和依靠，可问题和麻烦还是接踵而至。 ©豆瓣"},{"id":45371,"p":"/4lTtWEWMWE0NCVkW1Ss9GRTFbLv.jpg","b":"/5YEgo8KhD5ylZ19tYMjo3Fei603.jpg","t":"特殊关系","r":6.5,"y":2010,"rd":"2010-05-29","hs":0.514,"d":1.015,"mt":"movie","o":"　　《特殊关系》讲述了1997年至2000年期间，当时的英国首相托尼·布莱尔与当时的美国总统比尔·克林顿之间的“亲密联系”，同时电影还将重点展现克林顿与白宫实习生莱温斯基在1995年到1997年期间的“不正当关系”，以及此事被曝光后是如何险些令克林顿下台的。"}]