[{"id":73211,"p":"/aCTkFLNiJyVxdCPamcNP7s5feN6.jpg","b":"/pKeCuOheX2KQtD2W2dqMtMsRF1Z.jpg","t":"恶魔岛之王","r":7.133,"y":2010,"rd":"2010-12-16","hs":0.684,"d":1.521,"mt":"movie","o":"　　影片改编自一个真实的故事。  　　20世纪初，在挪威奥斯陆峡湾附近的一个名为Bastøy的小岛上，生活着一群11到18岁的男孩，他们并不是这里的原住民，而是在这里服刑的罪犯。在狱警的统治下，这些男孩每天都要进行辛苦的劳作，才能换取仅供果腹的食物。而且，狱警对待这些孩子也非常残酷，对他们进行生理和心理上的双重虐待。久而久之，这些还是孩子的罪犯放弃了斗争，变成顺从的廉价劳动力。  　　有一天，监狱里来了一个新犯人，十七岁的尔苓。他到达这个小岛后，就在处心积虑地要逃脱。在一桩悲剧性的事件之后，受到压迫的尔苓终于站了出来，领导其他的犯人一起用暴力对抗那些蹂躏他们的狱警。当他们取得了监狱的领导权之后，挪威政府向Bastøy派去了150人的军队，以其能夺回监狱并恢复秩序。尔苓和其他的犯人将何去何从呢？  　　◎获奖情况  　　2011年最佳挪威影片奖，颁发给了《魔王之岛》（King of Devil’s island）"},{"id":88005,"p":"/6gekwaUwnEVEQYu3jOjsvuY1w1n.jpg","b":"/tEJ3nvnp520AvNPbhCegHMo1EfM.jpg","t":"末日情缘","r":6.568,"y":2012,"rd":"2012-06-22","hs":0.684,"d":1.479,"mt":"movie","o":"　　地球将被一颗小行星撞击，人类面临着毁灭的危机，在慌乱中，男主角（史蒂夫·卡瑞尔 Steve Carell 饰）的妻子离家出走，只剩下他孤单一人。这时他高中时的恋人写信给他，希望在世界末日前能和他在一起。于是男主人公在女邻居（凯拉·耐特丽 Keira Knightley 饰）的陪伴下开始了公路之旅，意外的爱情之花也在这两人之间慢慢绽放。"},{"id":4787,"p":"/rZLKa5mXJzfmJsC9DFNkcpZ5vS0.jpg","b":"/5Xb2e63jvhJqL6IUO2SqtuRIJRG.jpg","t":"卡珊德拉之梦","r":6.3,"y":2007,"rd":"2007-10-31","hs":0.683,"d":1.854,"mt":"movie","o":"　　伊恩（伊万·迈克格雷格 Ewan McGregor 饰）与特里（柯林·法莱尔 Colin Farrell 饰）兄弟俩被开餐馆的父亲养大，他们被母亲教育要向会做生意的有钱叔叔霍华德学习。特里和女友嗜好赌博，经常借钱去赌场。一场赛狗比赛让特里赢了些钱，兄弟俩一起买了艘小游艇，取名为“卡珊德拉之梦”，然而他们却并未察觉这个名字所蕴含的不吉祥。\r 　　伊恩爱上了野心勃勃、想成为模特或演员的女孩安吉拉。为了完成她的梦想，伊恩四处寻找挣钱之道；特里也因为赌博欠下巨额债务。兄弟俩都陷入绝境。霍华德叔叔出现在他们面前，想要给他们帮助，条件是他们必须杀死对自己不利的商业伙伴。为了摆平各自的困境，两人将目标对象杀死。一切看似顺利，但是一场噩梦却悄然降临。杀了人的特里一直内心自责，不敢面对自己杀人的现实，犹豫着要向警察自首。伊恩得知消息，害怕特里自首会连累自己，于是找到叔叔霍华德，两人开始酝酿谋杀特里的计划。在“卡珊德拉之梦”游艇上，亲情、金钱、良知开始相互审判…… ©豆瓣"},{"id":348674,"p":"/gnLcRqHot7Ipk1iB7cujtPghV4z.jpg","b":"/dBkJwhX1kFpnwicXyckg1y2Bus1.jpg","t":"战争","r":6.664,"y":2015,"rd":"2015-09-10","hs":0.683,"d":1.193,"mt":"movie","o":"连长Claus M. Pedersen率领着他的士兵驻扎在阿富汗的一个省。远在丹麦，Claus的妻子Maria的生活也遇到了很多的烦恼。丈夫在很远的地方参加战争，让她提心吊胆，而且孩子们也哭闹着想见到自己的父亲。在一次看似寻常的任务执行当中，士兵被困在了火力凶猛的包围圈之内。为了拯救他的士兵，Claus做出了一个会给他自己以及他的家庭造成难以想象后果的决定。"},{"id":285021,"p":"/tibX6dnumNTiQOubbaviD7FJ5Zc.jpg","b":"/8yiUZsOuyeiWz1yqqzrw2LqVyeP.jpg","t":"规训课程","r":6.092,"y":2014,"rd":"2014-09-25","hs":0.683,"d":1.26,"mt":"movie","o":"故事发生在俄罗斯某中学改造班，那里专门收容生理或心理上非主流的学生。行动不便的美少女丽娜来到这一班，轻易融入其中，还带头到处捣乱和顶撞老师。她引发荷尔蒙旺盛男生的争夺战，失控的学生没有最坏只有更坏，成长的代价超乎想象。"},{"id":284278,"p":"/f3BY7exxyGZ0tbp9HUZGVId6a5E.jpg","b":"/sVkMv72zRMLNVgt1EjlXhivjsEK.jpg","t":"亲爱的","r":7.1,"y":2014,"rd":"2014-09-26","hs":0.683,"d":1.248,"mt":"movie","o":"田文军（黄渤 饰）和鲁晓娟（郝蕾 饰）曾是一对恩爱的夫妻，然而，两人之间的感情却被时间和争吵消耗殆尽，最终，他们选择了离婚。如今，联系着两人的唯一枢纽，就是可爱的儿子田鹏。然而，某一天，这唯一的纽带也断裂了，田鹏于一次外出玩耍时无故失踪，绝望和崩溃之中，田文军与鲁晓 娟踏 上了漫漫寻子之路，并在途中结识了许多和他们一样无助的父亲和母亲们。  时光匆匆流逝，一条关于田鹏的线索浮出水面，促使田文军和妻子来到了一处偏僻的村落之中，在那里，他们看到了酷似田鹏的男孩，然而，男孩口中的“妈妈”却并非鲁晓娟，而是一位名叫李红琴（赵薇 饰）的村妇，这错位的一切究竟是怎么回事？"},{"id":653594,"p":"/aZVVYWZImdzwcGvFy6p2zZe5fwD.jpg","b":"/pEaswlPhx6ocV5w0J6lpNBs2GjO.jpg","t":"我随身携带你","r":7.1,"y":2021,"rd":"2021-06-25","hs":0.683,"d":0.733,"mt":"movie","o":"　　婚姻离异的墨西哥洗碗杂工伊凡，梦想有朝一日成为餐厅大厨。一夜酒吧暧昧，他与杰多互相吸引，两人间的禁忌之情终难掩藏，却也让伊凡失去了与儿子相处的机会。抑鬱不得志的他，决定踏上违法跨越美墨边境的不归路，炽热情感成了电话线另一端遥不可及的梦。如今伊凡成就斐然，二十多年来却不断回首当年，心头沉甸甸的乡愁，只得在午夜梦迴时化作叹息。\r 　　\r 　　根据纽约名厨的真实故事改编，在墨西哥同性之爱仍难见光的年代，交织出爱情、自由与美国梦的苦甜滋味。已然如梦的故乡光景、火花四射的邂逅、难以割捨的亲情、青涩懵懂年少时光，在画面游移之间一一浮现，在时空交错堆叠中，巧妙地漫步在纪录与重演之间，模糊了梦境与现实的边界。"},{"id":33511,"p":"/1rFcosLtBnGL2ru0IPtwx3QSeKK.jpg","b":"/ouMbyjN1WJKyRqgvwovGl58e4eR.jpg","t":"无处的男孩","r":7.2,"y":2009,"rd":"2009-12-25","hs":0.683,"d":1.565,"mt":"movie","o":"本片将揭示约翰·列侬没有父亲的童年生活，其\"生活在罪恶里\"的母亲和膝下无子的婶婶对他的争夺，他同两位同母异父的妹妹之间的亲情，以及母亲的意外身亡，而披头士的另一位成员保罗·麦卡特尼要到十七岁时才出现在他的生命里。"},{"id":53168,"p":"/gmltEyF2T6e3mmiqsnFOGJmjdue.jpg","b":"/n0bleUycxAsw4tg5fBTijnFrRN2.jpg","t":"喜剧之王","r":7.3,"y":1999,"rd":"1999-02-08","hs":0.682,"d":2.259,"mt":"movie","o":"尹天仇（周星驰 饰）是醉心戏剧，但却一直跑龙套的人，恰逢舞小姐柳飘飘（张柏芝 饰）在妈妈桑的带领下来到这里要求学做戏，一位死跑龙套的和一个妓女迸发出无限的火花。"},{"id":12146,"p":"/86s5nw5F1G8lJtEowO0LBB4hoBW.jpg","b":"/o8bs4oCB3qCooYfpMhXY4evNVLi.jpg","t":"荒野寻踪","r":6.313,"y":2003,"rd":"2003-11-26","hs":0.682,"d":2.127,"mt":"movie","o":"　　本片改编自美国作家托马斯·艾迪生(Thomas Eidson)的西部小说《最后一驾》(The Last Ride)。  　　  　　故事发生在1886年的新墨西哥州，许多年前，由于生活所迫，塞缪尔·琼斯(汤米·李·琼斯)不得不跟随一个阿帕齐族的印地安部落背井离乡，眼下，已经是两鬓斑白的琼斯终于回到了阔别已久的故乡，想和妻女在这里过几年平静的生活，颐养天年。没想到，这个被他抛弃的家早就物是人非，妻子多年前已经去世，唯一的女儿麦琪(凯特·布兰切特)也已经嫁人，她对这个在幼年时期就遗弃了自己的父亲冷眼相对，毫无感情可言。  　　  　　琼斯试图弥补父女之间的亲情，但是固执的女儿就是不能接受他，反倒是麦琪的小女儿莉莉(伊雯·瑞切尔·伍德)对这个突然出现的外公颇有好感，这让琼斯历尽沧桑的心灵多少有了个安慰。然后灾难毫无征兆地降临在天真可爱的莉莉身上——她被一群从军队叛逃出来的匪徒绑架了！他们的首领齐丁还凶残地杀死了莉莉的爸爸、麦琪的丈夫布瑞克(亚伦·艾克哈特)。为了给丈夫报仇，更为了从匪徒手里救回莉莉，麦琪决心自己动手干掉这伙人渣，但是单凭她一个女子，又怎么可能独自对付一众凶悍的歹徒？这时身边可以给予她帮助的，就是生疏多年的父亲。这对本来关系恶劣的父女，此时此刻必须要抛开一切隔阂，并肩战斗……"},{"id":327,"p":"/lJFjaEsLEQV4fahwIOyiW1zQbTC.jpg","b":"/cL1VX6WllejQQhGTUGGWHW25yor.jpg","t":"大佬","r":7.095,"y":2000,"rd":"2000-12-13","hs":0.682,"d":2.195,"mt":"movie","o":"在黑帮争斗上失败了的山本（北野武饰），走投无路只能去找远在美国洛杉矶的弟弟阿键（真木藏人饰）。在言语不通的陌生城市里，山本找到了弟弟，但他已经成了不务正业的毒品贩子。必然地，他们卷入黑帮仇杀、势力争斗当中，山本凭着心狠手辣，冷静果断，再身边有忠诚的手下加藤（寺岛进饰）以及黑人丹尼（欧玛•艾普斯饰），剿灭墨西哥贩毒党，不断壮大自己的地盘，四处挑战其他帮会，还拉拢一大黑帮头领白濑（加藤雅也饰）的甘心加盟。但是黑手党已经将目标瞄准了他们，一场血雨腥风的恶斗在所难免。"},{"id":40243,"p":"/w0WzkEQUQKnUCXxp4Ym2LtAe1fF.jpg","b":"/v41bl9IXnqsZdaBQG6AYQpOMfM8.jpg","t":"只是爱着你","r":7.608,"y":2006,"rd":"2006-10-28","hs":0.682,"d":1.78,"mt":"movie","o":"　濑川诚人（玉木宏 饰）是一个大学新鲜人，他不愿参加学校的开学典礼而选择了在校园附近闲逛。他在马路旁遇到了里中静流（宫崎葵 饰），她古怪的行径使热爱摄影的诚人忍不住按下了快门。自此静流喜欢上了诚人，可诚人只当她是朋友。随后他们成为了朋友，诚人也喜欢上了同班的富山美雪（黑木明纱 饰）。他跟静流发现了一个环境优美的树林，因为喜欢诚人的关系，静流也喜欢上摄影。静流要和诚人一起参加摄影比赛，而她的作品就是拍下跟诚人在湖边接吻的画面。但是当天傍晚，静流却不辞而别……"},{"id":840098,"p":"/zqY1SrVD1WRuNlIRNywKy1TZdCT.jpg","b":"/tjrKZVwRV418gGrKoenRlNPOAbO.jpg","t":"蚁王","r":7.276,"y":2022,"rd":"2022-09-08","hs":0.682,"d":0.647,"mt":"movie","o":"　　影片根据意大利60年代末的真实事件改编。意大利诗人、剧作家和导演奥尔多·布雷班蒂，因与他学生的亲密举动而被起诉入狱。在铺天盖地的指控者、支持者和虚伪的公众的声音中，一位记者孤注一掷，遵从自然与内心，在世俗无法理解与尊重的秘密和欲望之间探求真相。"},{"id":2064,"p":"/bbmbZKvhFRbBD6h0lT4tYejDSXO.jpg","b":"/8z9FAuMxfF3qg8uLZ2BUFCDmpbd.jpg","t":"二见钟情","r":7.014,"y":1995,"rd":"1995-04-21","hs":0.682,"d":2.551,"mt":"movie","o":"　　露西（桑德拉·布洛克 Sandra Bullock饰）有着平凡的职业，平凡的长相。每天在车站售票处寂寞的工作着，生活唯一亮色就是天天都盼望着准时在车站出现的英俊的彼特（彼得·盖勒 Peter Gallagher饰）。她默默坚持的感情终于在一个圣诞夜有了进展——她救起昏迷在车站的彼特，送往医院，被闻讯赶来的彼特家人误认为她就是彼特的女友。于是，露西既尴尬又不失幸福地接受了这个误会，悉心照料一直昏迷的彼特。彼特的家人这么热心，亲情的包围这么温暖，露西不舍得离开，谎言一个个说下去。但是，这引起了彼特弟弟杰克（比尔·普尔曼 Bill Pullman饰）的怀疑，出人意料的是，杰克的出现并没有带走露西的幸福，反而让露西终于寻获自己的幸福……"},{"id":41416,"p":"/lumC2IxOh3flwuLCnZ6eXzH9s3.jpg","b":"/8z19J40UCoD6HvjzRlYmxDhiVIh.jpg","t":"一页台北","r":5.7,"y":2010,"rd":"2010-04-02","hs":0.681,"d":1.532,"mt":"movie","o":"　　台北的夜，灯火通明。小凯（姚淳耀 饰）帮女友收拾好行囊，依依惜别。她去了巴黎，相思让他拼命补习法语，希望有朝一日团聚。期间，他在书店结识了店员Susie（郭采洁 饰），两人渐渐产生了感情。小凯的爸爸（高捷 饰）开了家小吃店，小凯的朋友高高常来光顾，并讲述懵懂爱情。老主顾还包括黑道人物豹哥，后者面临中年危机，更愿意谈情，而非生意。但是他的小弟阿洪（柯宇纶 饰）却跃跃欲试，准备干一票大的，以证明自己。终于，他等到了一次机会。豹哥的合伙人把一批货落在了佛龛里。面对警察（张孝全 饰）的盯梢无从下手。为了拿到这批货，豹哥许诺资助小凯去巴黎，将此事交给了他。但是阿洪决定自己单干。于是，一场螳螂捕蝉黄雀在后的游戏开始了……  　　本片获柏林电影节最佳亚洲电影奖。"},{"id":14283,"p":"/kM2NGsRJ6B8ZKxkk3U3RZyKFpWF.jpg","b":"/2EVSly7OY3yjobLdNYDIP5qCoQZ.jpg","t":"红色小提琴","r":7.358,"y":1998,"rd":"1998-11-13","hs":0.681,"d":2.289,"mt":"movie","o":"　　三百年来，一把红色小提琴在数个国家流浪，与数人的命运紧紧相牵。仿佛有某种魔咒，让人们为这把琴疯狂着迷。  　　小提琴的制造者，是十七世纪意大利的乐器大师（卡路•施齐Carlo Cecchi 饰 ）。妻儿死去，难抑悲伤的他，把爱人的血涂在小提琴上，从此琴就辗转流落到了奥地利。一个练琴的小男孩为了这把琴痴迷，直至倒落在舞台上。  　　小提琴的流浪从未间断，从盗墓者，到吉普赛人，到为之自杀的作曲家波普，再到文革期间上海的一位音乐老师。这期间，无论拥有者是否明白小提琴真正价值，都逃不出它的魔力。终于，有鉴别专家知道了小提琴的秘密——它的外壳染着三个世纪前一位大师的血和泪"},{"id":1968,"p":"/14zKnK5ZB2kyYwLiij0ULN1HQ9.jpg","b":"/pAr5wt15frgz4AdASSax6NIYnVh.jpg","t":"傻瓜跑进来","r":6.5,"y":1997,"rd":"1997-02-14","hs":0.681,"d":2.516,"mt":"movie","o":"一次外出公干中，艾利克斯（马修·派瑞 Matthew Perry 饰）遇见了名为伊莎贝尔（萨尔玛·海耶克 Salma Hayek 饰）的摄影师，伊莎贝尔的美丽和奔放吸引了艾利克斯的注意，两人之间产生了一段充满了激情和浪漫的露水情缘。  　　本以为这段情缘不过是漫长生命中的小小点缀，但令艾利克斯没有想到的是，几个月之后，他竟然和伊莎贝尔在内华达州重逢了，不仅如此，此时的伊莎贝尔腹中，已经怀上了艾利克斯的骨肉。事已至此，艾利克斯决定同伊莎贝尔结婚，而这对“最亲密的陌生人”，他们能够处理好彼此之间的感情吗？随着时间的推移，艾利克斯和伊莎贝尔之间产生了巨大的分歧，他们一个希望能够回到纽约，一个想要留在内华达州，在巨大的个性差异面前，他们还能够坚持自己的选择吗？ ©豆瓣"},{"id":98548,"p":"/e6H4p9BzfFFePry1QuDqbzUaakC.jpg","b":"/a2GqkeAhr9jxyBPTMwJk6Hzdhih.jpg","t":"我们这样的人","r":6.8,"y":2012,"rd":"2012-06-29","hs":0.681,"d":1.403,"mt":"movie","o":"和大部分这个时代的年轻人一样，经济上的不宽裕令山姆（克里斯·派恩 Chris Pine 饰）感到无处施展拳脚，就在一筹莫展之际，鲜少联系的父亲的过世给了他新的希望。原来，山姆的父亲是一位著名的唱片制作人，他的死意味着山姆即将得到他数量庞大的遗产。可是，令山姆无法理解的是，根据父亲的遗嘱，他必须分15万美金给他未曾谋面的姐姐弗兰基（伊丽莎白·班克斯 Elizabeth Banks 饰）。为了得到全部的遗产，山姆决定以假身份偷偷接近弗兰基以搜集不利于她的证据。没想到，在相处的过程中，弗兰基的善良和正直渐渐的感动了山姆，在弗兰基的身上，山姆找到了久违的亲人般的温暖。"},{"id":653580,"p":"/yyu8hUD770Un2KlnxSl7e2FdKKb.jpg","b":"/bvsp4VuvwEweg72PCNvbnYTU8sz.jpg","t":"包租","r":6.462,"y":2020,"rd":"2020-03-13","hs":0.681,"d":0.812,"mt":"movie","o":"离婚后，爱丽丝还没有看到她的孩子在两个月内为她等待监护权判决。当她的儿子叫她在半夜，爱丽丝采取行动，绑架孩子上非法包机前往加那利群岛。"},{"id":121674,"p":"/z9eLxcsNOtoq4dTMDJwr79QR3xd.jpg","b":"/55zGKBnKQJ4JV7fZyXE2XsDAuJS.jpg","t":"远大前程","r":6.4,"y":2012,"rd":"2012-11-30","hs":0.681,"d":1.424,"mt":"movie","o":"《远大前程》（Great Expectations），又译《孤星血泪》，是狄更斯晚年写成的小说。故事背景设定在19世纪中前期的英国，主人公皮普（Pip）是个贫苦的孤儿，与姐姐和当铁匠的姐夫共同生活。在偶然的情况下，他进入神秘的Paradiso Perduto庄园，成为富有的老处女郝维辛（Havisham）和她的侄女艾丝黛拉的座上客。皮普一心想作“上等人”，疏远了真正的朋友。但最终，他惊异地发现他的保护人实则是他帮助过的在逃的囚犯，关键时刻救助他的也是他的贫贱朋友。皮普恢复了纯朴的天性，对远大前程的期望终成一场幻梦。《远大前程》问世于1860年，百年来被多次改编成电影、电视剧及舞台剧。"},{"id":9895,"p":"/s1etp9ZqcRqZVfonrdFJbQ6mgk9.jpg","b":"/uZO3UptXcRgcaZQUtirLo9fTI1X.jpg","t":"年度人物","r":5.915,"y":2006,"rd":"2006-10-09","hs":0.681,"d":1.93,"mt":"movie","o":"　多比斯（罗宾·威廉斯 Robin Williams）主持的脱口秀节目非常犀利，能旁征博引言辞刺骨地把美国总统们讽刺一番，把听众乐得心花怒放。甚至有听众建议他不如参选总统，一展身手。\r 　　多比斯的参选让他成为了草根阶层的代表，自然也获得了民众的大量支持。而且，多比斯拥有的杰出口才更是在辩论赛中占尽优势，令他在众多候选人中显得卓越不凡。大选结果让多比斯大为振奋——无背景无资历的他竟然以超过半数德票选获得总统之位。\r 　　选举期间，统计票数的程序员埃莉诺（劳拉·琳妮 Laura Linney）让多比斯暗暗动心。正是这个姑娘，在关键时刻发现统计系统出错，选举结果其实源于一个BUG……"},{"id":37555,"p":"/kWC8IIn2En2wHhF7FJdqOPAdIBq.jpg","b":"/rsrlU3IywvRTTcdXHq0Z0GG6X4U.jpg","t":"交响情人梦 最终乐章 前篇","r":7.224,"y":2009,"rd":"2009-12-19","hs":0.681,"d":1.585,"mt":"movie","o":"　　经过在法国巴黎一年的努力打拼，千秋真一（玉木宏 饰）渐渐成长为备受瞩目的指挥家，野田惠在音乐学院的学业也在有条不紊地进行中。而就在此春风得意的时刻，艾莉莎（吉瀬美智子 饰）命令千秋去担任宫殿专用乐团Roux-marlet乐团的首席指挥。虽然该乐团声名显赫，但早已今非昔比，由于资金断链，人才相继流失，临时演奏家占多数且缺少练习的乐团，其窘况可想而知。种种困境让千秋备感困扰，为此他找来野田惠（上野树里 饰）加入练习，而碰巧来到巴黎的孙蕊（山田优 饰）也加入其中。糟糕的现状，一切似乎都要从头开始……  　　本片根据二之宫知子的原著漫画改编。 ©豆瓣"},{"id":415132,"p":"/7i3BknlCLDt1Vvjyp82lz5A6P9I.jpg","b":"/rFjeGAA4cW8PEuVbzayDGLg07l6.jpg","t":"战神阿瑞斯","r":6.116,"y":2016,"rd":"2016-11-23","hs":0.681,"d":1.147,"mt":"movie","o":"在不远的将来，世界秩序发生了质的改变。充斥着数百万失业人员的法国变成了一个赤贫的国家，人们在反抗和妥协间寻求出路，合法使用兴奋剂不择手段的格斗比赛成为了人们情感宣泄的途径。"},{"id":5890,"p":"/bOUSP7n5fSA7Yw6TbRFfDmbxfIf.jpg","b":"/7xMFBcvAJZwQ45NfJFacSLuzmYN.jpg","t":"少女杀手阿墨2","r":6.6,"y":2005,"rd":"2005-03-12","hs":0.68,"d":1.883,"mt":"movie","o":"日本战国时代末期，各路诸侯连年征伐，战火不断，致令饿殍遍野，生灵涂炭。一代霸主丰臣秀吉死后，旧有的丰臣家族和德川家康发动了夺取天下的战争。为了有效摧毁对手，德川下令组建了武功高桥的杀手集团，在这些人中间，唯一的少女阿墨（上户彩 饰）正是其中的佼佼者。继加藤正清、浅野长政之后，真田昌幸（平干二朗 饰）便是德川家族天下制霸的最后阻碍，而此番阿墨也将其作为最后的刺杀目标。无休止的杀戮，让这个没有笑容的少女早已厌倦，当在一次的争斗开始时，她却邂逅了那个与死去恋人长得一模一样的敌军武士银角（小栗旬 饰）。 阿墨的命运由此变得扑朔迷离……"},{"id":626020,"p":"/4NzIwWzW2ZIbjRYJwOQ03wPAo5j.jpg","b":"/xegcPvJHlxYfrWHNd9RCXdnHgLR.jpg","t":"舞台老妈","r":6.2,"y":2020,"rd":"2020-07-24","hs":0.68,"d":0.815,"mt":"movie","o":"设定在旧金山的变装皇后世界，讲述保守的德克萨斯州教堂唱诗班的主管继承了她最近去世儿子的旧金山变装俱乐部，她从心而行，从德克萨斯搬到旧金山，拯救俱乐部于破产之中，让思想保守的丈夫和身边的亲近都大吃一惊。在这个喧闹的、充满活力的新环境中，她开始为自己的生活寻找新的意义，在表演者们心中树立了母亲形象，而一次意外的来访打破了她的平静生活。"},{"id":583841,"p":"/9k6U2OEG5TMEwshs3GUdR0Ci6I6.jpg","b":"/aF6ZNNt254abdvywjjvvRTf8DOn.jpg","t":"真相与正义","r":7.665,"y":2019,"rd":"2019-02-22","hs":0.68,"d":0.876,"mt":"movie","o":"影片描绘了年轻富农安德烈的人生。安德烈受过教育，聪明又强壮。他的妻子克鲁特为人温柔且宽容。他们一起购入了一个荒废的农场，想要在这里开始新人生。他们的邻居佩尔鲁粗鲁又拒绝合作。安德烈想要和佩尔鲁一起修水渠，却始终矛盾不断。佩尔鲁还杀害了他的猎犬，甚至布置现场让安德烈无法控诉他的罪行。安德烈认为佩尔鲁是个彻头彻尾的无赖，一心寻求报复，克鲁特则总是从中调停丈夫和邻居的矛盾。岁月流逝，“正义”成为了安德烈心中最重要的事物，可这份“正义”却只为他带来了孤独。"},{"id":65229,"p":"/3kwT49WIgadZse3Q5uIsgNCjGgZ.jpg","b":"/vP4LyCUQIuuLRGhfr0Xt88BNHE6.jpg","t":"假小子","r":7.3,"y":2011,"rd":"2011-04-20","hs":0.68,"d":1.411,"mt":"movie","o":"十岁的劳拉决心把自己变成男孩，她遇到了自己喜欢的女孩。在影片近乎纪录片的拍摄手法和轻松、明快的基调背后，是残酷的母题。"},{"id":313230,"p":"/pSFbOg75xXBkC3stjsiBI2QS7uW.jpg","b":"/5YbJULkUKodLwtIVInhmiHCZlyt.jpg","t":"赛德克·巴莱（下）：彩虹桥","r":8,"y":2011,"rd":"2011-09-30","hs":0.68,"d":1.425,"mt":"movie","o":"　　莫那鲁道（林庆台 饰）率领族人在公学斩杀异族血祭祖灵后，拥有了通过彩虹桥的资格，剩下来的，就是在英勇战斗后从容赴死。在日本方面，雾社的消息很快传达各处，陆军少将镰田弥彦率军队与警察组成的联合部队，迅速发起讨伐。马赫坡等社分头行动，利用地形优势和灵活战术给予日军先头部队重大杀伤。山地警小岛（安藤政信 饰）利用个人威望和部族矛盾成功劝说铁木瓦力斯（马志翔 饰）连同部落加入日军阵营，协助围攻莫那鲁道。在开战初期，随部落向密林转移的妇孺为了不拖累战士们，纷纷自尽，在矛盾中痛苦的一郎亦选择了切腹。镰田弥彦对部队的缓慢推进大为光火，不惜使用糜烂性炸弹对付赛德克人。满山火光中，莫那鲁道迎来了最后决战的时刻……"},{"id":339976,"p":"/jNK6NoDOJIC70abBGFITXcyO88n.jpg","b":"/7eaLWxA98VoqtaYIli6DOVURHsm.jpg","t":"美国女人","r":6.401,"y":2018,"rd":"2018-06-07","hs":0.679,"d":0.969,"mt":"movie","o":"宾夕法尼亚州一个小镇上，一位年轻的祖母在女儿失踪后抚养她女儿的孩子。一直以来，人们都在拼命寻找她。"},{"id":43088,"p":"/zAoEHYqsr90pQG6C9ORNPzKDP6d.jpg","b":"/cD0zPoMQbMWFJVpa1LkRCHFON2H.jpg","t":"刺青","r":5.6,"y":2007,"rd":"2007-03-30","hs":0.679,"d":1.737,"mt":"movie","o":"小绿（杨丞琳饰）是个网络视讯女郎，作风大胆前卫。她在一间刺青店里认识了小竹（梁洛施饰），她所开的刺青店是为了纪念她的父亲。小竹的弟弟因为目睹自己父亲于地震中死去，身心受到了极大的创伤，小竹深明是自己当年为了与情人见面而丢下了弟弟，以至悲剧的发生。因此面对小绿的强烈爱情的暗示，就算她也同样爱上了小绿，她也无法抛开自己深深的罪恶感，面对感情。手臂上的刺情成了她永远的伤。小绿对小竹的爱恋原来早就在她小时候开始，失去真挚亲情的她，早早对小竹倾注了所有的感情……"}]