[{"id":209269,"p":"/b36OAp2q5m0oZ4oUcwg2B0cTHrV.jpg","b":"/4FyGcHIB4sJ01weaIpzTNaPRHuh.jpg","t":"罪不可赦","r":5.7,"y":2014,"rd":"2014-08-28","hs":0.661,"d":1.239,"mt":"movie","o":"荣誉无数的警官在庆功宴喝的大醉酩酊他开车到街上将一个骑自行车的人撞成重伤，为了掩盖事实他撒了谎。从此一波接一波的一样事件接踵而至，他的生命就此改变。"},{"id":182827,"p":"/aHepEArhhMc15aIVBiePhm5MLmG.jpg","b":"/odi6xBunyvnqdc7zCHUq9G2By6y.jpg","t":"编舟记","r":7.2,"y":2013,"rd":"2013-04-13","hs":0.661,"d":1.254,"mt":"movie","o":"玄武书房拟定出版一部面向当代人的中型国语辞典《大渡海》，阅历颇丰且行事一丝不苟的国语学者松本朋佑（加藤刚 饰）作为监修主持工作，谁知他最为器重的编辑荒木公平（小林薰 饰）却到了退休的年龄，选择回家照顾病中的妻子。此时编辑部中仅有做事浮躁的西冈正志（小田切让 饰）和临时工佐佐木熏（伊佐山博子 饰）。荒木和西冈多方物色，终于相中了营业部内不善于和人交往却对词语有着敏锐认知度以及做事极为认真投入的青年马缔光也（松田龙平 饰）。浩瀚的词语海洋，马缔与同事们用长达十五年的时间编制一艘驶向彼岸的小船。他们甘于寂寞，却也收获着弥足珍贵的幸福……  　　本片根据三浦紫苑的同名原作改编。"},{"id":13405,"p":"/8XjJT03UgjcbUpVuqZg5z5j450A.jpg","b":"/lP1lJJFCchOWwwqauM1C2ZC63vY.jpg","t":"黄石的孩子","r":6.7,"y":2008,"rd":"2008-04-03","hs":0.661,"d":1.594,"mt":"movie","o":"　　英国记者乔治•何克（乔纳森•莱斯•梅耶斯 饰）潜入了南京，打算把日军在当地的暴行公诸于世。可是他被日军发现了，在即将被斩头之际，一名中国游击队员陈汉生（周润发 饰）救起了。何克还认识了战地外籍医生丽（拉达•米契尔 饰）。何克辗转到了黄石，与60多名孤儿一起居住。孩子们保饱受战争折磨，对外国人他们都有抵触心理，甚至不尊重。可是随着时间的过去，何克的热心与善良还是感动了孩子们，短短几个月他们的生活与周遭环境有了很大的改善。也幸得有好心人王太太（杨紫琼 饰）的帮助。生活日渐上了安稳的轨道，战争的步伐也逐渐逼近。何克与汉生还有丽决定带着孩子们到山丹，一个人迹罕至的地方。路途之艰辛，同伴的离世也无法阻挡他们的脚步。可是一场疾病，还是打击了汉克、丽与孩子们的生活……"},{"id":105680,"p":"/lElhfjGuzerP73VbOOWT8Ttros1.jpg","b":"/hVT07ob5GKpJlM5VBMq8Vdk2jtq.jpg","t":"春娇与志明","r":6.6,"y":2012,"rd":"2012-03-29","hs":0.661,"d":1.328,"mt":"movie","o":"张志明（余文乐 饰）与余春娇（杨千嬅 饰）在一起后，恋情也不可避免由热烈转向平淡，几番龃龉过后，二人平平淡淡、不知不觉地分手了。在此之后，志明接受前老板的邀请，和公公前往北京发展，他很快结识了美丽温柔的空姐尚优优（杨幂 饰），一段新的恋情由此展开。另一方面，春娇的化妆品牌决定关掉香港分店，于是她也和娥姐转战北京。曾经的恋人相见自是几多尴尬，而原以为早已平淡和忘却的情感竟在见面的一刻复萌。虽然志明有优优陪伴，春娇也意外邂逅了体贴稳重的SAM（徐峥 饰），但是他们仍然瞒着另一半偷偷见面，他们小心地保持着距离，心又不由自主地向对方靠近。  　　已是从香港转战北京的爱情，将如何收场……"},{"id":10188,"p":"/bAdkVOD91jCHos4163qyVu1TFua.jpg","b":"/kF1n2SZf1eRCQRipExHrQJhtDWn.jpg","t":"牛仔裤的夏天2","r":6.258,"y":2008,"rd":"2008-08-06","hs":0.661,"d":1.693,"mt":"movie","o":"经过16岁绚烂的夏天之后，这条神奇的牛仔裤一直轮流陪伴着卡门、堤比、莲娜和布莉姬四个挚友，她们把各自的经历作为图案绣在牛仔裤上，相互传递和分享着彼此的心路历程。3年时间过去了，四个女孩子进入了不同的大学，有了新的朋友，大一暑假即将来临，新的奇遇正在等着她们通话更不能这个夏天，布莉姬跟着考古队去了土耳其，一边探寻古迹一边不断询问自己的过去，陷入了失去妈妈的悲痛。莉娜与希腊男友分手以后，在学院里遇到了一个心动的男孩，犹豫要不要开始新的恋情。堤比为拍摄电影而忙碌着，与男友的关系进入敏感阶段，不自觉陷入了对爱情的恐慌。卡门因为朋友们暑假的缺席，加上妈妈为迎接新生命的无暇顾及，接受了去做戏剧节的幕后工作人员的邀请，期间不但被英俊男主角所关注，甚至还被推荐为女主角。这个夏天，将给四个女孩子带来更多惊喜。"},{"id":6520,"p":"/xuXkCcrvUTkehVXuTGpnfySsx0Z.jpg","b":"/gwB0nJYujMgTYsmyALfsV1vwKWi.jpg","t":"第一武士","r":6.088,"y":1995,"rd":"1995-07-07","hs":0.661,"d":2.742,"mt":"movie","o":"　圆桌武士兰思洛一次在森林中意外营救了亚瑟王的未婚妻Guinevere，两人虽一见钟情，但碍于Guinevere早已是亚瑟王的未婚妻，所以只好无奈地将他婉拒。后来亚瑟王揭发了他们两人的恋情，在痛心之余，亚瑟王决定要公审他们，不过此时亚瑟王却受到敌人的大举入侵，全国人民束手无策，兰思洛见势立刻拔刀相助，拯救亚瑟王于危难中。"},{"id":95516,"p":"/dgHAFprnEkdD8vFZTFnjoWgmucP.jpg","b":"/piCrF7kAkTRPAziDUmigIzdJ5ho.jpg","t":"清道夫","r":5.657,"y":2012,"rd":"2012-03-08","hs":0.661,"d":1.411,"mt":"movie","o":"肖恩.宾饰演一位秘密特工伊万，隶属于伦敦刑事部的一个未公开部门。这次他面临的是一个极端恐怖组织，他的使命就是：终止极端偏见。"},{"id":89455,"p":"/oy2zrXmppkQ6tLFsOrteq4wEAQ0.jpg","b":"/npIWAwSta6hOpU9BOJzvCD1qwf4.jpg","t":"移城别恋","r":5.7,"y":2012,"rd":"2012-07-25","hs":0.661,"d":1.398,"mt":"movie","o":"本片是受奥地利剧作家亚瑟·施尼茨勒的《轮舞》的启发，导演费尔南多·梅里尔斯和编剧将原著中摩登又不停变化的螺旋叙事整合成一个故事，通过剧中人物串联起来：他们来自不同的国家和城市，共同讲述在21世纪生动，充满悬念又感人至深的爱情传说。故事起自维也纳，影片美妙的将巴黎，伦敦，布拉迪斯拉发，里约，丹佛和菲尼克斯，不同城市的人们编织出一幅简单却又令人如痴如醉的叙述。"},{"id":418472,"p":"/1uh8GqvjDYPs545zKToqjR0Pni4.jpg","b":"/3VUKpgrssr9iQYFAZiAbN5lbw7g.jpg","t":"野梨树","r":7.533,"y":2018,"rd":"2018-06-01","hs":0.66,"d":0.901,"mt":"movie","o":"Sinan是一位文学爱好者，成为作家是他的梦想。在回到故乡安纳托利亚之后，他使出全力筹集资金以出版自己的书籍，但却忘了父亲之前也负了一笔巨债…"},{"id":317560,"p":"/IHuNvCTOsSox1Gj4ykHImrC5EL.jpg","b":"/ewdOfBDitwOBb9byB9oaGp6YP2h.jpg","t":"哈佛少女的快乐清单","r":6.854,"y":2017,"rd":"2017-03-31","hs":0.66,"d":0.996,"mt":"movie","o":"凯丽（蓓尔·保利 Bel Powley 饰）是名声大噪的天才少女，18岁便获得了哈佛大学的毕业证书。虽然每个人都觉得凯丽拥有着前途无量的未来，但对于凯丽来说，每一天她都生活在郁闷和沮丧之中。凯丽的母亲自幼就离开了她，如今，相依为命的父亲派尔必（加布里埃尔·伯恩 Gabriel Byrne 饰）竟然也决定组建新的家庭。察觉到了凯丽的彷徨，父亲将名为佩特罗夫（内森·连恩 Nathan Lane 饰）的心理医生介绍给了凯丽，佩特罗夫给了凯丽一份清单，上面罗列着六项任务，佩特罗夫向凯丽保证，只要她完成了这两项任务，就能够重新找回快乐，一切真的如他所说的那么简单吗？"},{"id":785209,"p":"/af0NhWs5vDm7P8U7WC2xvezPinO.jpg","b":"/sXyy9VSf5XphIM5Q0HawcTA2Xeo.jpg","t":"童一个世界","r":7.1,"y":2021,"rd":"2021-10-20","hs":0.66,"d":0.701,"mt":"movie","o":"　　七岁的诺拉面临首度上学的恐惧，看似在学校适应良好的哥哥亚伯，一方面要安抚妹妹，一方面有自己的难题。上课钟声响起，在陌生的环境中除了得向同学自我介绍，诺拉还有下水游泳、走平衡木的新挑战；终于熬到下课时间，却意外发现哥哥的小秘密，想告诉父亲却被下了封口令。宛如小型社会的学校生活，课堂上的表现、同辈间的压力考验着兄妹俩的感情，诺拉能否在校园中拥有自己的归属呢？  　　比利时新锐导演萝拉汪戴尔首部长片，以手持长镜头、锁定与孩童等高的影像画面，紧紧跟随初次上学的诺拉，校园环境音、孩童嬉闹声层层推叠，成功将主角的惴惴不安，透过银幕蔓延开来。饰演兄妹的两位小演员表演浑然天成、细腻精彩，随著剧情的推进，光是一道眼神的变化就足以令人心碎。"},{"id":4380,"p":"/7A7Tqz1KxYQVsjeh7KrZVqcXHAf.jpg","b":"/dbk1GH7eRmUrs8y9WFQP1corti2.jpg","t":"谈谈情，跳跳舞","r":6.408,"y":2004,"rd":"2004-10-15","hs":0.66,"d":1.971,"mt":"movie","o":"约翰（理查·基尔 Richard Gere饰）面临着典型的中年危机：即使有着幸福家庭和体面事业，内心的空虚和压力却随着年龄而倍增。他一成不变的生活需要某些催化剂，来重新唤醒内心激情。每次路过舞蹈室，约翰都会看到舞蹈老师宝琳娜（詹妮弗·洛佩兹 Jennifer Lopez饰）。她美丽而略带神秘的魅力、加上约翰内心期待的某种生活的变化，终于把他带进了里面的舞蹈课程。他报名参加这里的社交舞培训，但令人失望的是老师并不是宝琳娜。更糟糕的是，约翰舞姿笨拙，似乎并不是跳舞的料。然而，当学舞成为了约翰生活的一部分，当他终于结识了宝琳娜并和她甚为投缘，情况开始有了变化——约翰报名参加了一个芝加哥的舞蹈大赛，而约翰的婚姻，也亮起了红灯。"},{"id":570292,"p":"/4g3kcDPIkdHg6iGeoSCAKAWOvEz.jpg","b":"/bScGGvRydH6n7ew7Skkk71B24Im.jpg","t":"梦工厂","r":7.393,"y":2019,"rd":"2019-07-04","hs":0.66,"d":0.844,"mt":"movie","o":"1961年夏， 艾米尔·黑尔贝格刚刚从军队退役复员。 他来 到了位于巴伯斯贝格的DEFA电影公司：这是一个充斥着无尽的魔幻感和极富创造性的乐观主义的地方。在一扇巨大的拱门后面，他看到了历史悠久的被称为“梦工厂”的电影公司。他的哥哥亚亚历山大在这家公司的置景组工作， 他给艾米尔谋到了一份差事。虽然艾米尔对电影行业知之 甚少，但因为他还没有任何对未来的规划，便勉强接下了 差事。然而，当他为一部电影做群演时，他遇见了一位名 叫米露的法国舞者，一切开始发生变化......\r 米露是法国知名电影明星碧翠斯·莫莱的舞蹈替身。 艾米尔被她美丽的外貌和惊人的舞姿所折服，对她一见钟情。 几次三番的尝试之后，艾米尔终于和米露共进了一次临时起意的晚餐。不幸的是，米露第二天就必须回法国，于是艾米尔准备在第二天清晨给米露一个惊喜。\r 艾米尔通宵为米露打造了一个梦幻般的舞蹈的舞台。第二天早上，当米露试图从位于西柏林的酒店前往巴伯斯贝格的时候，边境被关闭了，没有任何人可以通过。这天便是1961年的8月13日，柏林墙筑起的日子。米露只能登上返回法国的飞机。\r 米露远在她的家乡法国，似乎再也无法见到艾米尔。而艾米尔作为一名率性奔放热血青年，他不愿这么快放弃。他抓住机会，摇身一变成了一名导演。他为了能再次见到米露，制定了一套疯狂又危险的计划——艾米尔决定制作一部让碧翠斯无法拒绝的电影。而他的计划奏效了，因为这位女神根本无法抗拒在《埃及艳后》中担纲主演的提议。\r 一年过去了，电影准备在巴伯斯贝格开机。但谁都没有预料到的是，米露已经和法国男演员奥马尔订婚了。艾米尔悲伤又绝望，他的计划注定失败吗？摆在他面前的阻碍重重：一个处于混乱之中的电影公司、一个固执专政的公司老板、一次疯狂的电影拍摄、还有最令人担忧的是，他完全混乱的情绪。他应该继续为爱拼搏吗？"},{"id":10952,"p":"/k9VjzXyGElRAxXyXgPvtRRSznyL.jpg","b":"/aMUdYHOJnMS1LGDXjXsmf7ztiC6.jpg","t":"万恶城市","r":6.614,"y":1991,"rd":"1991-03-08","hs":0.66,"d":2.767,"mt":"movie","o":"　　尼诺年轻英俊，时髦富有，但国际上他却是一个贩毒大王，在他滴水不漏的保护下，他认为自己的地位无可动摇，一群新潮的缉毒干探决心把他拉下马来……"},{"id":700819,"p":"/jot9XpMceqVGKzdsA4ryyfsOXMz.jpg","b":"/wyFvoSPBw2WbRO0LW5CDeNhTZVA.jpg","t":"人生初日","r":6.7,"y":2023,"rd":"2023-01-26","hs":0.659,"d":0.547,"mt":"movie","o":"　　一个男人，两个女人和一个男孩分别陷入了人生最低谷，就在这个时刻，一个神秘人出现在他们面前，宣称要送他们一份“大礼”：在接下来的一周里，他们的存在会从世界上抹去。这四个即将再次体验人生初日的人，又将如何重启他们的人生，重新爱上生活？"},{"id":30427,"p":"/wVsAuWHDWTvygkza90ISKlxRVYS.jpg","b":"/gvcdWYIVrVsnNFNBCLRZEkDj0XI.jpg","t":"导演万岁！","r":6.336,"y":2007,"rd":"2007-06-02","hs":0.659,"d":1.649,"mt":"movie","o":"著名导演，暴力宗师北野武（北野武 饰）突然厌倦以往拍摄的黑帮电影，宣布再也不拍黑帮片，涉猎其他的题材。北野武开始尝试各种影片。他拍摄了小津安二郎风格的亲情片、催人泪下的爱情片、反映50年代社会风貌的怀旧片、恐怖片、忍者片、科幻片等十多部电影，都因为不同的原因而失败，他的导演生涯因此遭遇到瓶颈，需要反思。"},{"id":40452,"p":"/rF4bq29pSJVRsatf9t3mhG910cs.jpg","b":"/tmoAUPjVnazSoZ9t23PReG1SY7C.jpg","t":"哭泣的拳头","r":7.3,"y":2005,"rd":"2005-03-31","hs":0.658,"d":1.756,"mt":"movie","o":"姜泰锡（崔民植 饰）曾是叱咤拳击界的拳击好手，却因为好赌而输掉了所有的财产更欠下了巨债。自此之后，他与妻子（徐慧琳 饰）儿子过上了十分艰难的生活。泰锡让途人暴打以换取生活费用，但妻子还是无法忍受如此困难潦倒的生活，要与泰锡离婚并带走儿子。顿时泰锡为自己的生命感到悲伤，想用自杀结束这让人窒息的一切。  　　但他的内心还是无法放下他钟爱的拳击事业，他要参加一次重大的拳击比赛，也因此认识了另一名参赛者柳相焕（柳承范 饰）。  　　相焕曾是一名小混混，不务正业。因为抢劫进入了少年感化院，在监牢里他仍不改好斗的个性。随后父亲与祖母的相继离去让他备受打击，拳击成了他生活中的唯一的慰藉，于是他参加了拳击赛，成为了泰锡最后的一名对手。"},{"id":661935,"p":"/zGhc7V9tCZDgevEcU1vc4mUBQO2.jpg","b":"/lB4BOSe6Nt6u3KnkVGcQbnHGiLr.jpg","t":"所言所行","r":6.3,"y":2020,"rd":"2020-09-16","hs":0.658,"d":0.789,"mt":"movie","o":"在法国乡间度假期间，已怀孕三个月的德芬要独自接待男朋友方士华的表弟麦森，因为弗朗索瓦的同事生病，他要赶回巴黎代班。在等待他回来的四天中，德芬和麦森逐渐熟络起来并开始互相分享一些非常私密的故事，二人亦因此愈来愈亲近……"},{"id":6973,"p":"/9ukVlcxBcZtxI444BfgvWCaRcSo.jpg","b":"/2etSwBHCTcyFp9XOjZR4yYxqCC9.jpg","t":"决战以拉谷","r":6.8,"y":2007,"rd":"2007-09-14","hs":0.658,"d":1.669,"mt":"movie","o":"　本片取材自真实事件。伊拉克步兵麦克•德尔菲尔德（乔纳森•塔克 Jonathan Tucker 饰）的父亲汉克•德尔菲尔德（汤米•李•琼斯 Tommy Lee Jones 饰）某天突然接到儿子回国后失踪的消息。老兵汉克驱车来到军营亲自调查，从儿子手机的影像中一点点了解到了麦克在伊拉克所经历的心理创伤。没多久警方发现麦克遇害，并被肢解焚尸。汉克的妻子琼（苏珊•萨兰登 Susan Sarandon 饰）得知噩耗后悲恸万分，不能自己。汉克在调查案件的过程中结识了当地探员艾米莉（查理兹•塞隆 Charlize Theron 饰），二人建立了一种特殊的友谊，并一步步接近事件的真相。  　　本片获奥斯卡奖最佳男主角提名（汤米•李•琼斯），并获第64界威尼斯电影节天主教文化奖大奖及金狮奖提名。"},{"id":13685,"p":"/6E7mJ5wpzTFbYFbJvTzzZ8Til9C.jpg","b":"/wWZjmgJC2m2jy4UAPtRAsakNtG7.jpg","t":"瓶装火箭","r":6.7,"y":1996,"rd":"1996-02-21","hs":0.658,"d":2.427,"mt":"movie","o":"梦想成为了不起的罪犯的迪格南（欧文•威尔逊 Owen Wilson 饰）找来刚结束了精神病院治疗生活的好友安东尼（卢克•威尔逊 Luke Wilson 饰），以及能够充当司机的大麻爱好者鲍勃（Robert Musgrave 饰）组成了一个仓促上马的犯罪团伙。先用偷窃安东尼家来热身的这伙准罪犯们苦练枪法、设计路线，终于成功打劫了一家书店，兴高采烈进入罪犯行列的迪格南等人驾车逃窜，躲入了一家汽车旅馆，安东尼对旅馆的乌拉圭女服务员一见钟情，而鲍勃却因自己兄弟入狱的消息心神不定。在安东尼和服务员的恋情如火如荼之时，鲍勃丢下二人返家，迪格南和安东尼也终于散伙，各自回归了平静生活。然而迪格南仍然没有放弃犯罪之梦，他向自己的偶像——黑道人物亨利求助……"},{"id":18725,"p":"/9ZcQcBGled0i96n93amx1C4Ud6H.jpg","b":"/aAhljX3GsM5k2NgIXHIVDDGKcu2.jpg","t":"给爸爸的信","r":6.7,"y":1995,"rd":"1995-02-08","hs":0.658,"d":2.426,"mt":"movie","o":"巩伟（李连杰）是中国公安特警，被派混入省港犯罪集团，调查国内贪污等严重罪行，为取集团头目甫光（于荣光）信任，巩伟参加一个黑吃黑行动，与悍匪在闹市火拼，大队警察赶到，伟只好挟持方逸华（梅艳芳）督察跟警方对恃，逃走过程中遇上袭击伟奋力保护华，令华深感这个不见容貌的蒙面的匪徒并非一般冷血之辈。华被上司派往大陆调查伟，在伟去港之前，其子巩固（谢苗）泣问伟是否犯法，伟否认，最后只留下传呼机号码，以备紧急联络，但叮嘱固千万不可向任何人透露自己的行踪，故此遇上华的询问时，固对她充满敌意。华与固逐渐产生母子般的感情，并带固去香港寻找伟，华的上司（刘松仁）得知后，要华利用固引出伟，华大发雷霆，但其上司为求立功，一意孤行。这使本来已经相信华的固在得悉后愤然而去。同一时间伟前往营救儿子，在黑暗中与华发生大战。另一方面，固被甫光所掳，被伟在大陆认识的集团小人物阿黑（柯受良）所救，并答应固，帮助他找到父亲，结果遇到处心积虑的甫光，为救固黑惨死，固逃脱后马上传呼父亲，伟受到讯息后，与华双双赶到，与甫光展开一场剧斗……"},{"id":2654,"p":"/msh4tEUzbnEqlHcFOUH4O0Zti8r.jpg","b":"/iuRHfeN28bRuXk2Q87RlnruYg8K.jpg","t":"战栗黑洞","r":7.21,"y":1995,"rd":"1995-02-03","hs":0.658,"d":2.329,"mt":"movie","o":"在故事结构上具有后味道的悬疑恐怖片，将观众带入“真实\"、“虚拟真实\"的辩证之中。萨姆．尼尔饰演私家侦探，受为出版商追查一名突然神秘失踪的恐怖畅销小说作家的下落，他作品的一些出奇之处是能够令读者发疯，造出很多失去理性的暴力行为。侦探起初并不相信此书具有魔力，但在他追到了书中所写的故事发生地点时，竟发现那些情节都是真实的，他自己也变得越来越疯狂。约翰．卡彭特导演本片的成绩普通而已，但幻想力丰富的剧情却着实吸引着观众一步一步深入故事气氛之中，希望寻找出事件的真相，片中的一些特技效果很能挑战人们的视觉经验。"},{"id":44754,"p":"/zqBao8uRH6TQAJd13tqC22vPB76.jpg","b":"/ugDpO1cu2RxL1URucxPLkT31KG3.jpg","t":"玛格丽特","r":6.316,"y":2011,"rd":"2011-09-30","hs":0.657,"d":1.42,"mt":"movie","o":"丽莎（安娜·帕奎因 Anna Paquin 饰）是一名17岁的高中生，和大多数高中生一样，虽然处于尴尬的青春期，但丽莎的生活中并没有太大的烦恼和困扰。一次意外中，丽莎被卷入了一场惨烈的交通事故中，一个陌生的女人在事故中身亡。女人的死颠覆了丽莎的世界，她再也无法用曾经的眼光来看待周围的一切了。为了弥补内心的创伤，丽莎做出了很多的努力，但很快她便发现，所有企图弥补创伤的举动，最终都会带来新的伤痛，唯一的解决方法，就是还原车祸的全部真相……"},{"id":11355,"p":"/6BngDhDNfbBjhVFWDT2yMve32vi.jpg","b":"/77gWYPFcFIAdDu21digPWdVX2Q2.jpg","t":"一吻定江山","r":6.156,"y":1999,"rd":"1999-04-09","hs":0.657,"d":2.414,"mt":"movie","o":"　　裘西（德鲁•巴里摩尔 饰）的职业是一名编辑，可是她最想做的是记者。相貌平平的她从未与别人亲吻过，因此她也期盼着属于自己的真爱出现。  　　报社为了增加销量，决定让裘西假扮高中生到校园调查，做一个年轻人言行的报导。这次机会成就了裘西的梦。但进入校园后她受到了同学们的嘲弄，取笑她是丑小鸭。既然当上记者了，裘西就力求把任务做到最好，于是她一改平日的风格，通过打扮要与高中生们拉近距离。可是事情并没有顺利发展，也因为遭到排挤，让她做出来的报道也未能满足老板的要求。  　　事情还是出现了转机，她的同学们终于接受了她。但令她矛盾的事又发生了，裘西与校内的老师森（迈克尔•瓦尔坦 饰）相爱了，老板却要她转为报道校内师生恋的情况……"},{"id":8194,"p":"/bGmqGYglMDNN15uGPpeTMWNml1s.jpg","b":"/89jLspWmm5dLIFeuIu0UToN4jB6.jpg","t":"圣徒指南","r":6.475,"y":2006,"rd":"2006-09-29","hs":0.657,"d":1.737,"mt":"movie","o":"一位作家讲述了他青少年时期在20世纪80年代的纽约 Astoria 经历的艰难岁月；在那里，他所有的朋友由于吸毒或坐牢都死了。该片表现了他如何想方设法保护自己不受伤害的过程。本片荣获日舞影展最佳导演奖、评审团特别奖,八零年代一名纽约皇后区长大的青少年(小劳勃道尼、西亚李毕福)，当他的朋友一个个惨死、嗑药或坐牢，他逐渐开始相信来自天主的力量让他生存下去。"},{"id":10564,"p":"/bwxZ7uGZl8dt3WLCiiOoVhYS4m4.jpg","b":"/ahGSlXunI3Aa0MV4IXlpjYVSVWI.jpg","t":"芳心何处","r":7.1,"y":2000,"rd":"2000-04-27","hs":0.656,"d":2.052,"mt":"movie","o":"　　被母亲抛弃后，诺瓦利（娜塔莉·波特曼 Natalie Portman 饰）在一辆拖车里度过了自己的整个童年时期，如今，17岁的她也即将成为一个母亲了，在这样一个重要的时刻，男友威利（丹兰·布鲁诺 Dylan Bruno 饰）却选择了将她抛弃，流落街头的诺瓦利无处可去，只能偷偷寄宿在一家沃尔玛超市中。时间流逝，诺瓦利在超市中诞下了一名女婴，她也摇身一变成为了当地的“名人”。  　　成名后，诺瓦利不仅得到了500元的资助，还获得了在沃尔玛工作的机会，与此同时，阔别多年的母亲也找到了诺瓦利，希望与她重修旧好共度余生。不幸的是，在卷跑了诺瓦利的财物后，母亲再一次消失了，好在有善良的修女和老实的图书管理员福尼（詹姆斯·弗莱恩 James Frain 饰）出手相助，诺瓦利和孩子总算找到了安身之所。 ©豆瓣"},{"id":14752,"p":"/d5yjk7hbv8AK0DR0oJUrSGHMn9A.jpg","b":"/27dhih2lFlBl0oIUE9jFwIEBIMg.jpg","t":"心归何处","r":6.847,"y":2001,"rd":"2001-07-24","hs":0.656,"d":2.021,"mt":"movie","o":"阿卡什（阿米尔·汗 Aamir Khan 饰）是一个不相信爱情的男人，他相信激情，同时也坚定的认为，爱的存在会破坏激情导致它最终变得索然无味。撒米尔（赛尔夫·阿里·汗 Saif Ali Khan 饰）和阿卡什不同，他坚定的认为生命里有一个命中注定的女人在等待着他，然而，他并不确定这个女人什么时候会出现，甚至有时还会怀疑，这样的女人真的存在吗？\r 西达斯（阿克夏耶·坎纳 Akshaye Khanna 饰）对爱情的理解比另外两位要稍微深刻一点，他知道被爱的感觉，同时也懂得如何去爱别人。这样性格迥异的三人，在机缘巧合之下成为了好友，而对待爱情的三种不同的态度，会让他们邂逅怎样的女子呢？"},{"id":58547,"p":"/AuCM5jU751cMLKOtHybzUoL6RaX.jpg","b":"/t3V1KBkkbsDTnflVhK2fSQCmTZz.jpg","t":"十年","r":5.831,"y":2012,"rd":"2012-09-14","hs":0.656,"d":1.421,"mt":"movie","o":"《十年》讲述的是一群老朋友的故事和际遇，这群人中已婚的或未婚的，事业有成的或郁郁不得志的，幸福的或不幸福的各有不同，电影用她们在参加完高中同学聚会后回到各自家中的那个晚上发生的事情作为主线来体现时光和友谊。"},{"id":157827,"p":"/26hoecTKEAXswDwk4nUE4SEcPg2.jpg","b":"/9tdXnZ2iM2KXrlID0RMSUnrynsA.jpg","t":"猛于炮火","r":6.454,"y":2015,"rd":"2015-10-01","hs":0.655,"d":1.14,"mt":"movie","o":"影片由法国女星伊莎贝尔·于佩尔(《八美图》)、爱尔兰男星加布瑞尔·伯恩(《非常嫌疑犯》)以及美国男星杰西·艾森伯格(《社交网络》)共同主演。于佩尔饰演的劳拉是一名著名的战地摄影女记者，她不幸在车祸中丧生。劳拉的丈夫(伯恩饰演)带着他们的小儿子一起生活。三年之后，他们的大儿子回到了家中，打算开一个回顾劳拉摄影作品的展览。对于劳拉，这位声名显赫而特立独行的女人，他的丈夫和儿子都有着不同的回忆。但是在筹备回顾展的过程中，他们发现了劳拉藏着一个令人不安的秘密——丈夫和儿子，他们中间真的有人认识那个真正的劳拉吗？还是他们自身也有秘密，在瞒着彼此？"},{"id":256106,"p":"/fRzXEP0wsT6ULU1OfNXHHy5ArE1.jpg","b":"/htzkep52UKS8o52sBqzPwlPdtn.jpg","t":"推拿","r":7,"y":2014,"rd":"2014-02-17","hs":0.655,"d":1.177,"mt":"movie","o":"这是一个发生在盲人按摩中心男女技师们之间的爱情故事。  　　这里有一个风流外向、能吟诗跳舞的盲人老板沙复明（秦昊 饰），也有经常被顾客赞叹其美貌的“会所之花”都红（梅婷 饰），还有整天沉浸于自己精神世界里的“小正太”小马（黄轩 饰），以及热恋中的刚从外地投奔沙老板而来的王大夫（郭晓冬 饰）与小孔（张磊 饰），还有公认的“开心果”、多才多艺爱洗头的技师张一光（穆怀鹏 饰），以及隔壁洗头房美丽温柔的发廊妹小蛮（黄璐 饰）等，生活各自精彩，人们彼此相安。然而正是“嫂子”小孔身上特有的女人气味突然唤醒了小马对爱的渴望，不断念着“嫂子”的他不经意转动了命运之轮，使得整个推拿中心各个盲男盲女技师们之间的爱情与生活发生了激烈又动人的转变"}]