[{"id":82693,"p":"/rhgnqj5hTONHv4is8PZGYRDjYMO.jpg","b":"/92Ppi99LkZFHUgpxwYRxcKZVZNH.jpg","t":"乌云背后的幸福线","r":7.145,"y":2012,"rd":"2012-11-16","hs":1.476,"d":5.331,"mt":"movie","o":"本身生性开朗乐观的中学教师帕特（布莱德利·库珀 Bradley Cooper 饰）回家撞见老婆出轨后因精神创伤被父母送进医院进行精神治疗。出院后帕特回到父母家与父母同住，在父亲（罗伯特·德尼罗 Robert De Niro 饰）与母亲（杰基·韦佛 Jacki Weaver 饰）的过度关怀下不免觉得压抑。一次聚会上帕特遇到了刚刚失去丈夫和工作的年轻女子蒂凡妮（詹妮弗·劳伦斯 Jennifer Lawrence 饰）。浑身是刺的蒂凡妮与帕特处处针锋相对，令帕特一开始唯恐避之不及。但随着两人接触的深入，帕特渐渐发现了蒂凡妮的动人之处，蒂凡妮也发现了帕特身上难以磨灭的乐观精神。蒂凡妮要求帕特与她共同练舞参加比赛，两人的关系开始向积极的方向改善。在舞蹈比赛的赛场，帕特终于找到了一生的所爱，而他与蒂凡妮的生活也拨开乌云重见阳光。本片根据Matthew Quick的同名小说改编。自2012年在多伦多国际电影节首映后获得各项好评，其后得到包括四项金球奖提名，三项BAFTA提名，五项独立精神奖提名，八项奥斯卡提名等多项电影节与电影奖项提名。其中詹妮弗·劳伦斯获得第七十届金球奖最佳女主角奖，第八十五届奥斯卡最佳女主角奖。"},{"id":59967,"p":"/cNvM76Rmh06STRyu7M5WSTS6fH4.jpg","b":"/4GPCnwvTbsDleH5QIOyDLMsK8a2.jpg","t":"环形使者","r":6.891,"y":2012,"rd":"2012-09-26","hs":1.426,"d":5.316,"mt":"movie","o":"　　未来，2044年。时间旅行从被发明的一开始就属于非法，只有当黑帮组织想清理某个特定对象、又不愿意在此世界留下任何痕迹时，才会出动“环形使者”。他们专门负责处决那些被时间传送回彼世界的目标。之所以称为“环形使者”，因为他们最终必须杀死未来的自己——这样才不会给未来主顾留下任何的麻烦。这个过程被称为“封环”。杀手乔是最年轻的环形使者，弹无虚发，然而当他想处决来自未来的自己时，却遭到激烈反抗而失手。老年乔希望杀死未来封环计划中的关键人物——唤雨师，从而改变妻子的命运；青年乔在追杀过程中遇到了农场单亲妈妈莎拉，意外的成为了一对母子的保护人。两个版本的乔在这场改变未来（和现在）的豪赌中各出奇谋，上演了自我的巅峰对决......"},{"id":77016,"p":"/p56H0U3B5NJOzbhPFruYf2z3Pfk.jpg","b":"/l53K8Fp1WcOMRL33CMsnnMUPiWg.jpg","t":"警戒结束","r":7.351,"y":2012,"rd":"2012-09-20","hs":1.5,"d":5.311,"mt":"movie","o":"泰勒和萨瓦拉是工作上的搭档，也是生活中的好兄弟。他们一起在美国洛杉矶的街头巡逻，出生入死，也一起相互经历着结婚、孩子诞生等等家庭生活。 　　可是，在一次例行的巡逻之后，他们发现了黑帮的一个秘密活动。而这个发现，也使得他们成为了洛杉矶最大的毒品贩子的眼中钉。于是，一场正邪较量、力量悬殊的猫鼠游戏就开始了……"},{"id":82695,"p":"/jlV26ZJ4hsijeAG1BrSdQli4gWb.jpg","b":"/jd3Z2sAPDavjRxFhfOak6kCrUIG.jpg","t":"悲惨世界","r":7.317,"y":2012,"rd":"2012-12-18","hs":1.483,"d":5.181,"mt":"movie","o":"　　贫苦的冉·阿让（休·杰克曼 Hugh Jackman 饰）为了挨饿的孩子去偷面包，结果被判处19年的苦役。出狱后，走投无路的他偷走了收留他过夜的主教的银器潜逃，被警察捉回。主教声称银器是送给他的，使他免于被捕。主教的言行感化了他，他化名马德兰，从此洗心革面奋发向上开始新生活。但缉拿过他的警长沙威（罗素·克劳 Russell Crowe 饰）却一心要找他麻烦。在得知了芳汀（安妮·海瑟薇 Anne Hathaway 饰）的悲惨遭遇后，他承诺照顾她的私生女柯赛特（阿曼达·塞弗里德 Amanda Seyfried 饰）。八年后，柯赛特爱上了共和派青年马利尤斯（埃迪·雷德梅恩 Eddie Redmayne 饰），轰轰烈烈的巴黎人民起义爆发了，无赖德纳迪埃（萨莎·拜伦·科恩 Sacha Baron Cohen 饰）和他又狭路相逢，而多年来从未放弃追捕他的沙威又出现在他的面前……"},{"id":83542,"p":"/gW9tzCcHpbjt9ZdpNC3QN96xS2S.jpg","b":"/sFDntG0Z0Wjrsz26TVptfs5OSLT.jpg","t":"云图","r":6.9,"y":2012,"rd":"2012-10-26","hs":1.403,"d":5.109,"mt":"movie","o":"1850年，南太平洋，美国公证人亚当·尤因 在船上被不明寄生虫病折磨，他用日记记录下自己所见所闻；1931年，苏格兰，落魄青年罗伯特·弗罗比舍 为音乐大师记录曲谱，受到半本旅行日记的启发创作出了恢宏壮阔的《云图六重奏》；1975年，美国加州，小报记者路易莎·雷 冒着生命危险调查一桩核电站丑闻，在老唱片店她被一首不知名的乐章打动；2012年，英国伦敦，被囚禁在养老院的出版商蒂莫西·卡文迪什 揣着一叠由女记者写成的纪实文学，打算将自己的“越狱经历”拍成电影；乌托邦未来，首尔，餐厅服务员克隆人星美-451 开始形成自我意识和反抗人类，她在人类图书馆看了一部飞跃老人院的电影；文明毁灭后的未来，夏威夷，牧羊土着扎克里 对高科技文明的先知心怀敌意，他的部落唯一相信的女神叫星美…… 不同的人物、场景和事件在时空中更迭变幻，不变的是每个主角身上都带有彗星形状的胎记。它像亘古灵魂的烙印，将人性中的反抗精神代代延续，最终织成一幅浩瀚璀璨的云图。　"},{"id":58595,"p":"/gZojVl1MJt7uBo5KHOsIMBVUcWo.jpg","b":"/KBe9fHU5rVg4daoKnFwl1Cbc28.jpg","t":"白雪公主与猎人","r":5.983,"y":2012,"rd":"2012-05-30","hs":1.234,"d":5.056,"mt":"movie","o":"向冷酷无情的女王雷雯娜正在通过武力扩张着自己的版图。他已经讨伐下了好几个国家。就在他准备泰伯国的时候，她突然得到了一个消息：她的继女，白雪公主，已经命中注定地要成为“世界上最美的女人”，并且要取代她成为统一后的大王国的统治者。咽不下这口气的女王找来了自己的看家宝魔镜，魔镜告诉她，如果要继续保持美貌、统治王国并且永垂不朽的话，那么一定要杀死白雪公主并且吸尽她的生命。 　　被关押起来的白雪公主费尽千辛万苦从牢里逃了出来，并跑到了黑暗森林中。得知这个消息的女王非常生气，她派出了自己手下的猎人埃里克前往黑暗森林，杀了白雪公主。在黑暗森林中，埃里克突然良心发觉，他非但没有杀了白雪公主，反而成了她的守护神。两个人在黑暗森林里不断地逃命，突然之间，他们走到了黑暗森林的边界，进入了一个世外桃源般的地方。在这里，他们得知了女王的滔天罪行，并决议要复仇。而埃里克则教会了白雪公主战斗的技巧。 　　实力日渐强大的白雪公主带着埃里克、八个小矮人、从泰伯国里来的骑士、从小青梅竹马的情人威廉王子和一些随从，准备重新杀回皇宫，夺回属于自己的生活，并让命运成真……"},{"id":49049,"p":"/6RRdv1jqsFTmqLF0E0FwzEa3SkA.jpg","b":"/yeF9ewBnFp9d5nqdHMic4IAOqrs.jpg","t":"特警判官","r":6.841,"y":2012,"rd":"2012-09-07","hs":1.371,"d":4.93,"mt":"movie","o":"　　未来世界，地球爆发了惨绝人寰的核战争。曾经显赫一时的超级大国美利坚合众国，也在连番的自戕战争中灰飞烟灭。现如今，以当初华盛顿等地为中心，高高的围墙将北核污染的大地隔绝在外，仅存的8亿人类生活在这名为超级城市一号的封闭空间内。只是人类从来不曾吸取教训，各种恶性犯罪层出不穷，鲜血燃红大地。在此期间，名为“特警判官”的一群暴力机器得到确立，冷酷干练的Dredd（Karl Urban 饰）即是其中一员。他接手新人卡珊卓·安德森（Olivia Thirlby 饰）的培训评审工作，与之异同调查城市中似乎永无止境的恶性案件。在此期间，超级罪恶女头目“马-马”（Lena Headey 饰）浮出水面，成为这对特警搭档面前最大的对手……"},{"id":83666,"p":"/cnsGXmK7GNFNHKoyVIleAtpnxXA.jpg","b":"/bsYv9IFIGfpAV0oUbe7YTiyxhox.jpg","t":"月升王国","r":7.68,"y":2012,"rd":"2012-05-16","hs":1.502,"d":4.863,"mt":"movie","o":"故事发生在1965年英格兰一个不知名小岛上。童子军教官华德（Edward Norton 爱德华·诺顿 饰）在平常的一天早上突然发现小学员山姆（Jared Gilman 杰瑞德·吉尔曼 饰）逃跑了，小岛警官夏普（Bruce Willis 布鲁斯·威利斯 饰） 负责帮助教官寻找山姆。搜寻过程中他们发现山姆的失踪并非偶然，而是跟附近居住的律师夫妻的女儿苏西（Kara Hayward 卡拉·海沃德 饰）有关，而她也刚好失踪了。焦急的父亲（Bill Murray 比尔·默瑞 饰）并不知道妻子（Frances McDormand 弗兰西斯·麦克多蒙德 饰）与警官有染。于是教官、警官、童子军队员、律师夫妻开始了一场啼笑皆非的搜寻……"},{"id":97630,"p":"/wjqrB9eUyo5wwFOSEoSvFhcEMxA.jpg","b":"/evPzxMacNWsjkUKQO4NXKe5Rl6a.jpg","t":"猎杀本·拉登","r":6.988,"y":2012,"rd":"2012-12-19","hs":1.372,"d":4.756,"mt":"movie","o":"2001年震惊世界的911事件后， 美国发动追捕和猎杀行动，目标是基地组织头号人物——奥萨马·本·拉登。玛雅（杰西卡·查斯坦 Jessica Chastain 饰）是美国中情局一位干练坚韧的女探员，她被派赴美国驻巴基斯坦使馆工作，唯一的任务就是寻找到本·拉登。尽管对当时局内使用酷刑审讯恐怖分子感到不忍，但她坚信获得重要信息的前提高于一切。她将人生的10年锲而不舍的投入到一件事上：从浩如烟海的反恐情报中寻找到一根稻草，然后用它压死一只叫做本·拉登的骆驼。最终她的努力获得回报——2011年5月1日，美国海豹突击队根据她的情报潜入巴基斯坦展开斩首行动，成功击毙奥萨马·本·拉登。而在这一切结束后的玛雅却不知道该何去何从……"},{"id":98567,"p":"/wsipWlZdglRJueoXVjuP3058GZ9.jpg","b":"/xuLVW4mWU12CUtewcizdmgOQZp1.jpg","t":"十二生肖","r":6.2,"y":2012,"rd":"2012-12-20","hs":1.282,"d":4.568,"mt":"movie","o":"当年英法联军火烧圆明园，致使大批珍贵文物流落海外，其中四尊十二生肖兽首最引人关注，不仅惹出国内外的广泛争论，更有收藏家开出天价竞拍这几尊珍品。当然，其间不乏奸邪的文物贩子，试图通过偷盗的手段获取宝贝。以此为契机，正在度假的国际大盗JC（成龙 饰）隆重登场。JC背后有一支 Simon（权相宇 饰）、David（廖凡 饰）、Bonnie（张蓝心 饰）等人共同组成的超专业团队，他们一同远赴巴黎，寻求国宝鉴定专家Coco（姚星彤 饰）的帮助。经过周密细致的准备，JC等人一步步逼近重兵把守的兽首，而围绕珍宝不可避免爆发连番惊险火爆的打斗与追逐。在这一过程中，JC似曾被利益和金钱泯灭的爱国之心渐渐苏醒。"},{"id":59962,"p":"/23FQscbQPnj2Dy9FwusThh6soqP.jpg","b":"/mRRpXyjsuj314rqHbQEHlvhoO49.jpg","t":"特工争风","r":6.185,"y":2012,"rd":"2012-02-14","hs":1.196,"d":4.313,"mt":"movie","o":"Tuck（汤姆·哈迪 Tom Hardy 饰）和FDR Foster（克里斯·派恩 Chris Pine 饰）是美国中情局的顶尖探员，两人是生死与共的好拍档、好朋友。两人各自身怀绝技，任何任务遇到他们都会迎刃而解。可这两个好朋友却有一个共同的硬伤——都是单身。后来两人分别使用交友网站找到了自己心仪的对象，并认定对方就是可以厮守终身的人。造化弄人，两人竟然爱上同一个姑娘——事业有成的女强人Lauren（瑞茜·威瑟斯彭 Reese Witherspoon 饰）。 为了赢得美人芳心，两个昔日好友大打出手，各自使出独门看家本领，更不惜出动中情局的特技武器。而Lauren也因他们各自拥独树一格的特有魅力陷入两难，究竟谁才会成为她的真命天子呢？"},{"id":59961,"p":"/qUZX8ohSahKnxF165yxcE5UToFD.jpg","b":"/m2COg188BOQHHfPN6jQZnCVuG13.jpg","t":"藏身之所","r":6.482,"y":2012,"rd":"2012-02-08","hs":1.209,"d":4.115,"mt":"movie","o":"传奇间谍托宾·福斯特 曾经是CIA训练出的最顶尖的谍报工作者，也是CIA历史上最大的叛徒。因为他把很多秘密情报卖给了外国的谍报结构，给美国造成的损失难以估计。而CIA也派出了大量的人力和物力来追踪他，只是一无所获。在隐匿了十几年之后，福斯特因为被追杀，不得已进入大使馆，从而浮出水面，回到了众人的视线里。马特·威斯顿 作为开普敦“安全屋负责人”的一名新人感到百无聊赖。福斯特正在被CIA送到自己的安全屋中，威斯顿已经做好全然的准备来迎接这个“贵客”。但是刚刚到达这个安全屋，一群雇佣兵就从天而降，他们是来追杀福斯特的。在护卫人员全部被杀之后，威斯顿不得不带着福斯特逃走。在东躲西藏的过程中，两人化敌为友，最后威斯顿可以证明自己的实力吗？福斯特又会面对怎样的命运？"},{"id":72976,"p":"/ceFYpQVIwQicAgImn9sVs7XdaCs.jpg","b":"/hwOFrwHladQ8FktYn3aJNAt8KA1.jpg","t":"林肯","r":6.856,"y":2012,"rd":"2012-11-09","hs":1.249,"d":4.036,"mt":"movie","o":"作为美国第16任总统，林肯曾经立下卓越功勋。本片主要根据普利策获奖得主、历史学家Doris Kearns Goodwin的著作《对手团队：政治天才林肯》（Team of Rivals: The Political Genius of Abraham Lincoln）改编而成，该书描写了林肯政治团队“四虎将”总检察长Edward Bates、国务卿William H. Seward、战争部长Edwin M. Stanton、财政部长Salmon P. Chase眼中的林肯，这些人都曾是林肯竞选总统时的竞争者，但后来被林肯强大的人格魅力所感召，成为他的得力干将。故事围绕着南北战争展开，在那段艰难的日子里，面对种种压力，林肯和他的团队运筹帷幄，最终打赢了这场战争，统一了美国。"},{"id":103663,"p":"/ou9Nno9SAdh8lw4LgSRz8LyOqWp.jpg","b":"/7zN7m5jEyrNxFYm2EbQJAZwAG5i.jpg","t":"狩猎","r":8.092,"y":2012,"rd":"2012-06-13","hs":1.414,"d":3.968,"mt":"movie","o":"刚刚和妻子离婚的卢卡斯目前在一家托儿所工作，心地善良个性温和的他很快就受到了同事和孩子们的喜爱，其中，一个名叫卡拉的早熟女孩对卢卡斯尤为的亲近。面对女孩幼稚 而单纯的示好，卢卡斯只能婉转的拒绝，可令他没有想到的是，这一举动将他的生活推向了风口浪尖。\r 卡拉报复性的谎言让卢卡斯背负起了性侵女童的罪名，一时间，这个好好先生成为了整个小镇排挤和压迫的对象。好友的愤怒，前妻的不信任，爱犬的死亡和陌生人的恶意让卢卡斯几近崩溃，而当小小的卡拉吐露真相之后，恶意却并没有随着卢卡斯的重获清白而划下句点。"},{"id":127533,"p":"/pl0BbahUXBq00FIdLdSP8ZfPDO4.jpg","b":"/2bHoj05gR7I5gp4oeoDCY6bU42d.jpg","t":"浪客剑心","r":7.522,"y":2012,"rd":"2012-08-25","hs":1.281,"d":3.867,"mt":"movie","o":"经历了动荡的明治维新，日本迎来新的时代。在明治政府第十个年头，不祥的气息弥漫东京。恶德实业家武田观柳（香川照之 饰）操纵女医师高荷惠（苍井优 饰）研制新型鸦片，公开招揽落魄武夫，大肆收购周边土地，有条不紊地实现他的狼子野心。在此期间，以刽子手拔刀斋之名滥杀无辜的鹈堂刃卫（吉川晃司 饰）引起了前新選组头目斋藤一（江口洋介 饰）的注意，也迫令隐姓埋名多年的拔刀斋本尊绯村剑心（佐藤健 饰）登场。寄居在神谷道场的绯村渐渐融入神谷薫（武井咲 饰）和周边庶民的平和生活之中。然而武田欲壑难平，为了保护善良的人，剑心不得不拔出逆刃刀和相乐佐之助（青木崇高 饰）勇闯虎穴。本片根据漫画家和月伸宏的经典原作改编。"},{"id":86838,"p":"/fUOEe5cENYduwboVa5ABBvBzzu0.jpg","b":"/qIDUVp8EciOZ8WSzLBZkwGfENl4.jpg","t":"七个变态","r":6.822,"y":2012,"rd":"2012-10-12","hs":1.203,"d":3.778,"mt":"movie","o":"马迪Marty（柯林·法瑞尔 Colin Farrell 饰）是一个爱喝酒的电影编剧，他的好友比利Billy（山姆·洛克威尔 Sam Rockwell 饰）则和汉斯Hans（克里斯托弗·沃肯 Christopher Walken饰）靠偷狗然后把狗还回给失主来赚钱。马迪Marty近期在写一个叫《七个神经病》的剧本，却没有什么灵感，于是比利Billy给他提供了一些素材。有一个神经病是一个杀手，每次杀完人都会扔下一张J扑克牌，有一个越南的复仇者，有一个自刎的贵格教徒······比利Billy偷了一条狗，这条狗的主人是一个黑帮老大查理Charlie（迈克尔·斯图巴 Michael Stuhlbarg 饰）的爱犬。查理Charlie丢了他视如生命的狗，到处在寻找。他找到了汉斯Hans住院的妻子并杀害了她。比利Billy知道这件事后，愤怒的将他的情人杀害，而她也是查理Charlie的情人，随后比利Billy扔下了一张扑克牌。原来比利Billy就是那个神经病杀手。他和马迪Marty、汉斯Hans来到野外继续写剧本，同时他也让查理Charlie单枪匹马前来决斗 ······"},{"id":77930,"p":"/acwTBRAduVoG2Pq6Z0QKOnmGHwf.jpg","b":"/7DWGkbncSGb3nG6MAd2ZqxDvwEt.jpg","t":"魔力麦克","r":6.164,"y":2012,"rd":"2012-06-28","hs":1.069,"d":3.438,"mt":"movie","o":"十九岁的亚当（亚历克斯·帕蒂弗 Alex Pettyfer 饰）在工地上认识了麦克（查宁·塔图姆 Channing Tatum 饰），后来一次偶遇得知原来麦克是个脱衣舞男，而且还是脱衣舞场的台柱“魔力麦克”。第一次迷迷糊糊登台后，亚当尝到了赚快钱的滋味。于是麦克领着亚当入行，让他改变行头，教他跳舞的技巧以及如何取悦挑逗女性。将艺名改为“The Kid”的亚当，和舞场一众舞男里奇、肯特、提托以及泰山，度过了一个疯狂、刺激、纸醉金迷的夏天。另一方面，麦克并不想一直干舞男这一行，他想创办一所家具定制公司，然而他申请银行贷款却失败。同时，他发现自己爱上了亚当的姐姐，他决定不去迈阿密……影片根据主演查宁·塔图姆19岁时在弗罗里达州坦帕市做脱衣舞男的经历改编。"},{"id":72570,"p":"/dTyfMWlovloOyOvTyFNhWzyK0ur.jpg","b":"/a8IFeO1BMn4QEfLsf41Ml7LodyC.jpg","t":"誓约","r":7.2,"y":2012,"rd":"2012-02-05","hs":1.159,"d":3.238,"mt":"movie","o":"Leo(查宁·塔图姆 饰)和Paige(瑞秋·麦克亚当斯 饰)是一对恩爱的小夫妻。在一个寒冷的冬天，一场车祸使Paige失去了记忆，醒来的她忘记了她曾经深爱的Leo。同样深爱Paige的Leo不愿意放弃，努力通过各种方法试图恢复Paige的记忆。他先是说服Paige的父母，让她继续和他在一起生活。同时，他通过各种细节来帮助她回忆。他们的第一次见面，他们最爱去的一家餐馆，还有她的艺术创作。然而失忆了的Paige也失去了创作的灵感，准备像以前一样回去学习法律。更糟糕的是，Paige似乎也准备回到前男友Jeremy(斯科特·斯比德曼 饰)的怀抱里。一次次遭遇挫折的Leo似乎看不到一丝让Paige重新爱上他的希望。故事是否也会向悲剧的结局发展？Paige是否又将像她遇见Leo之前一样，放弃艺术去学习她根本不喜欢的法律？在又一个寒冷的冬夜，Leo和Paige的再一次相遇将告诉我们答案。影片改编自真实的故事。　　"},{"id":96724,"p":"/2DvjkCbmlg8sbBHZKUZvYPgsT5V.jpg","b":"/wpl3g17Ucjh30hUBv4Ng57ERWA6.jpg","t":"安娜·卡列尼娜","r":6.7,"y":2012,"rd":"2012-09-06","hs":1.094,"d":3.2,"mt":"movie","o":"故事发生在1874年，美丽而又充满朝气的女主角安娜•卡列尼娜（凯拉•耐特丽 Keira Knightley 饰）已经拥有了一切同龄人渴求的东西，她的丈夫卡列宁(裘德•洛 Jude Law 饰)是一位高级政府官员，两人已经育有一子，而她在圣彼得堡也拥有无与伦比的社交地位。 她收到哥哥奥布朗斯基（马修•麦克费登 Matthew Macfadyen 饰）的来信，这位花花公子希望她能来帮忙挽救他与妻子多丽（凯莉•麦克唐纳 Kelly Macdonald 饰）之间的婚姻，而她也随即踏上前往莫斯科的旅程。在路途中她结识了渥伦斯基伯爵夫人，之后又在车站遇到了伯爵夫人的儿子，帅气的骑兵军官渥伦斯基（亚伦•约翰逊 Aaron Johnson 饰）。当安娜被介绍给渥伦斯基时，两人之间擦出了火花，双方都被彼此吸引住了。  　　奥布朗斯基在莫斯科的住宅还迎来了另外一位访客——奥布朗斯基的好友列文(多姆纳尔•格利森 Domhnall Gleeson 饰)，一位敏感而好心的农场主。列文爱上了多丽的妹妹凯蒂（艾丽西卡•维坎德 Alicia Vikander 饰）。他不合时宜的向凯蒂求婚，但后者却被渥伦斯基迷的神魂颠倒。不知所措的列文回到了他位于波克罗夫斯科的家，一心投入农场工作之中。而在一次社交舞会上，凯蒂发现渥伦斯基的眼中只有安娜，而已婚的安娜也同样回应了年轻人的好感，目睹这一切的凯蒂伤心欲绝。  　　安娜挣扎着重归平静，她急忙赶回圣彼得堡的家，但渥伦斯基却一路尾随。她试图重新回到过去的生活，但却又对渥伦斯基充满迷恋。两人之间擦出了激情的火花，这一切也在圣彼得堡的社交圈闹得沸沸扬扬。卡列宁陷入一个进退不能的境地，他不得不给自己的妻子下达最后通牒。安娜看穿了那个虚伪而不切实际的社交圈，她的应对带来一些浪漫而又悲剧的后果，也严重改变了她以及她周围人群的命运"},{"id":68722,"p":"/4OUaqfpCFlmhwPjx3t1oJAdUTcD.jpg","b":"/bwgjIlMoSyU1Iw0IhNIFUeSbNDy.jpg","t":"大师","r":7.116,"y":2012,"rd":"2012-09-14","hs":1.137,"d":3.186,"mt":"movie","o":"1952年，一位名叫兰开斯特、魅力超凡的知识分子（菲利普·西摩·霍夫曼饰）成立了“缘教”并自称“大师”，随着“缘教”规模逐渐壮大，兰开斯特一直以来的得力助手、衷心为其摇旗呐喊的弗莱迪（乔奎恩·菲尼克斯饰）却在这时对“大师”的信心包括自己的信仰产生了动摇。"},{"id":89492,"p":"/mQf2T5M5cFbROuP7SSRHTzktQjY.jpg","b":"/botG6F4zvVD6WnDxQCWTU7U5cTD.jpg","t":"四十而惑","r":5.888,"y":2012,"rd":"2012-12-20","hs":0.995,"d":3.123,"mt":"movie","o":"本片延续贾德·阿帕图《一夜大肚》剧情，主角换成片中年过四十、性格迥异的姐姐和姐夫，讲述他们焦头烂额的家庭故事。"},{"id":118451,"p":"/bWR7NcFx0MI8duEv1oQkBQMi2X0.jpg","b":"/f50TAIeR79Yoh1zYb5Tn58zmIxs.jpg","t":"恩娇","r":6.9,"y":2012,"rd":"2012-04-25","hs":1.01,"d":2.63,"mt":"movie","o":"改编自作家朴范信的争议小说，讲述了一位七十岁的著名诗人同他的弟子以及一名十七岁少女之间的欲望与感情故事。影片讲述了人性可以可怕到什么程度，情欲可以疯魔到哪种境地。70岁的国宝级诗人李适瑶人至耄耋，却拥有一颗贪恋青春的心。子弟徐志友年华正好，则一直嫉妒老师的文学天赋。当带着馥郁清香的少女银娇闯入两个男人的世界后，一场惊世骇俗的情欲纠缠拉开帷幕……"},{"id":84188,"p":"/bLdu28fr9txYlHLmEOyGplDT3nH.jpg","b":"/u71Y8A7BnJbjnFlt6zKHx8i60bZ.jpg","t":"服从","r":6.355,"y":2012,"rd":"2012-08-23","hs":0.963,"d":2.568,"mt":"movie","o":"Sandra是一家快餐店的经理，而Becky是一个希望保住收银员工作的年轻女孩，她俩不是挚友，只是算得上关系一般的同事。一个忙碌的日子，一个警察来电，指控Becky从一个顾客那里偷了钱，但是Becky强烈的否认。Sandra以她作为经理的责任感，遵从警察的指使拘留并搜查了Becky。店员们在合法和合理之间、权利和服从之间做出了种种的错误选择，最终导致了一场悲剧……"},{"id":110398,"p":"/rA0nIznX7bkT3sIvtkqpORdFdoe.jpg","b":"/92MsvjpGoaiujgg6prkwmFvggoP.jpg","t":"智利说不","r":7.181,"y":2012,"rd":"2012-08-09","hs":1.001,"d":2.549,"mt":"movie","o":"本片根据真实历史为背景，讲述在智利军事独裁首脑奥古斯托·皮诺切特执政期间，“广告救国”的传奇故事。皮诺切特的军政府用残暴高压政策镇压异己，引起了大量不满。但面对国际施加的压力，被迫举办公投，由人民用“Yes”或“No”的方式，决定是否由皮诺切特接任下一届八年任期。反对党领袖找来一位年轻的广告人雷内·萨维德拉（盖尔·加西亚·贝纳尔 Gael García Bernal饰）为他们的反动运动做广告宣传。这场投票战争到底是否在广告宣传中取得最后的胜利呢？导演帕布罗·拉雷恩长久以来关注智利政局，继《杀手夜狂热》、《后事》之后，创作了这部“皮诺切特三部曲”的最后一部。"},{"id":74534,"p":"/sXi311xpH6ii17RiUzaRKFQDxo4.jpg","b":"/zp5bc23EPflpLhkCObsFFOL3psw.jpg","t":"涉外大饭店","r":6.946,"y":2012,"rd":"2012-02-23","hs":0.98,"d":2.505,"mt":"movie","o":"人生已至暮年的七位英国老人辗转前往印度斋浦尔度假。七人中，善解人意的伊芙琳试图在丧夫后独立生活；患心脏疾病的大法官格雷厄姆怀揣着无法启齿的秘密；道格拉斯和琼希望能改善僵化的夫妻关系；老顽童诺曼和老来俏玛琪则时刻期盼着艳遇；至于穆瑞尔，等待手术的她总是显得有几分冷漠刻薄。各怀心事的七人被异域风情广告吸引，不约而同下榻在玛丽戈德饭店。但是真实的饭店并不如广告宣扬的那般舒适，这趟印度心灵之旅也不似预想般尽如人意。在陌生的国度里，众人对余下的人生展开了新的思考，不希望抱憾终身的他们向着皆大欢喜的结局努力着。"},{"id":154030,"p":"/vdn0Kw8oLux8OOWOFtvk6XQIaGZ.jpg","b":"/wvzVVJeKO9xsPlYiQmMQKCWagZk.jpg","t":"摩天楼","r":7,"y":2012,"rd":"2012-12-25","hs":0.975,"d":2.463,"mt":"movie","o":"　　2012年的圣诞前夜，韩国首尔市中心的120层摩天大楼Tower Sky内，中国餐厅女强人经理允熙（孙艺珍 饰）、性格内敛的大楼物业队长兼单身爸爸李泰浩（金相庆 饰）、张扬跋扈傲慢无礼的贵妇人、位居人上的会长、丢三落四的马虎小厨师……不同职业和身份的人按照各自的轨道行进，他们或彼此交错，或毫无干系，殊不知一场灾难即将降临他们的头上。夜幕降临，正当人们沉浸在人工降雪所营造的浪漫、幸福氛围时，意外突然发生。造雪专用的直升机受强气流影响失控撞上大厦，随即引发混乱和难以遏制的大火。  　　刚刚还如天国般美好，奢侈华美的大厦瞬间变成残酷的人间炼狱……"},{"id":107235,"p":"/13Di8XDWiyUs3PU0XUY9dBxDcL4.jpg","b":"/mhYkTN7wcb53nzEerIt0RSojLCw.jpg","t":"建筑学概论","r":7.4,"y":2012,"rd":"2012-03-22","hs":0.976,"d":2.443,"mt":"movie","o":"　　胜民（严泰雄 饰）在一家建筑公司担任建筑设计师，某日接到一份新的房屋设计工程，委托人竟是自己学生时代的梦中情人瑞英（韩佳人 饰）。两人相识于多年前大学的建筑学概论课堂上，20岁的胜民（李济勋 饰）对这个来旁听的音乐系的女生瑞英（裴秀智 饰）一见钟情。两人在每日的相处间日渐亲密起来。只是当时年轻的胜民害羞生涩，始终无法合适的表达出自己的爱意，最终使这段美好的初恋无疾而终。多年后，胜民和瑞英的这次重逢，使得旧时未褪去的爱情又重新散发光彩。只是现在的二人已不再是当年无所牵挂的学生，胜民早已有了自己的未婚妻。胜民和瑞英是否还能延续年少时的爱情？"},{"id":91694,"p":"/ezqlqQ0z7L4dsvJ1N1MEBWLve4P.jpg","b":"/fVNl1NS6wGHhb9xrU9DdHutBi9v.jpg","t":"逆转裁判","r":6.119,"y":2012,"rd":"2012-02-11","hs":0.956,"d":2.422,"mt":"movie","o":"近未来，各种恶性犯罪日益增长，为了应对这一现状，新的司法系统“序审裁判”得到推广。该系统允许辩护律师和检察官当庭辩论，并在三日之内迅速得到审判结果。当下，人称“天才检察官”的御剑怜侍（齐藤工 饰）大展才华，接连制胜，大有其恩师——40年间未尝败绩的完美检察官狩魔豪（石桥凌 饰）的风姿。与之相对，新人律师成步堂龙一（成宫宽贵 饰）的事业则步履维艰。某天，成步堂的上司绫里千寻（檀丽 饰）遭人杀害，千寻的妹妹真霄（桐谷美玲 饰）被指为凶手。成步堂自告奋勇为真霄辩护，与童年好友怜侍展开对决。谁知不久之后，怜侍也被当作另一宗命案的嫌疑犯逮捕，而这一切全都与15年前一起神秘的案件有关。成步堂能否成功为好友洗脱罪名呢？"},{"id":124157,"p":"/ylEbTio1W9L6kXx5yeAecTmMp5L.jpg","b":"/h1vNqJzPCTPg9Hhfxtv2XdE6Pna.jpg","t":"夺宝联盟","r":6.7,"y":2012,"rd":"2012-07-25","hs":0.937,"d":2.337,"mt":"movie","o":"曾轰动全球且价值高达300亿的钻石太阳之泪惊现中国澳门，某神秘人物委托混迹赌场的盗贼朴澳门 组织人马侵入赌场金库，盗取钻石，事成之后报酬颇丰。在此之后，朴从韩国网罗了当年被他背叛的伙伴波比、詹姆帕诺、艾妮可、口香糖、百事，以及中国方面的陈、安德鲁、朱莉 、乔尼 等人。这些人中包括偷盗、绳索、路线、演技等各方面高手，实可谓一次强强联合。在朴澳门的周密策划下，偷盗行动有条不紊地展开。在此过程中两方人马暗暗较劲又相互帮衬配合，紧张有趣而意外迭出，上演了一出中韩盗贼大比拼。"},{"id":111083,"p":"/iyYp1lk18ApNrS4cCFeXPm3OAfX.jpg","b":"/z3gZRm7ZnWVyKpZHJ4vho7wRZW3.jpg","t":"女尸谜案","r":7.526,"y":2012,"rd":"2012-12-21","hs":0.98,"d":2.323,"mt":"movie","o":"西班牙的深夜，一名中年男子惊慌失措奔跑在丛林间，最终被一辆公路上飞驰的汽车撞成重伤。警方初步探查得知，此人是某停尸房警卫，他在出事前肯定见过什么恐怖景象。经过进一步调查发现，原来当晚停尸房丢了一具尸体。尸体名叫玛卡·维拉芙尔德（贝伦·鲁艾达 Belén Rueda 饰），是一位呼风唤雨的企业女强人，当天下午乘飞机从洛杉矶回来后不久即因心脏病去世。警方联系上玛卡的丈夫，此时正陪伴情人的亚历克斯（雨果·席尔瓦 Hugo Silva 饰）。他谈论妻子时的冷漠不得不让人对他们夫妻间的关系产生质疑。伴随着诡异肃杀的气氛，真相渐渐浮出水面。"}]