[{"id":4977,"p":"/A2FxDzK0To90Iw2gQxCkyeSYO3u.jpg","b":"/3fgcEjBNrhstYgPlG1c8WT7UpIN.jpg","t":"红辣椒","r":7.813,"y":2006,"rd":"2006-10-01","hs":1.552,"d":7.712,"mt":"anime","o":"近未来，为了治疗现代人类越来越多、越来越严重的精神疾病，位于东京的精神医疗综合研究所开发出一种可以反映他人梦境的机器。通过微型DC的帮助，梦境在显示器上呈现出来，更方便找到一个人焦虑的症结。  某日，三台微型DC失窃，与之相关的研究人员的梦境接连被人侵入，随后受到严重伤害。美女医疗师千叶敦子另一个身份是梦境侦探“红辣椒”，她能够与患者同步体验梦境。为避免盗贼利用微型DC进一步作恶，她不得不潜入受害者的梦中寻找恐怖分子，一场充满奇幻和惊险的争斗旋即展开……"},{"id":69980,"p":"/tUSuhszUrM6ffR1MRBphnpRtsyX.jpg","b":"/hHPaDCJe1NOMzuqTzKbrmmD9asf.jpg","t":"奥美帝III","r":6.667,"y":1995,"rd":"1995-02-25","hs":1.161,"d":7.703,"mt":"anime","o":"2046年，地球的人口问题造成了火星的被殖民化——在“一类” 机器人的帮助下，人类开始能够将火星的不友好环境地球化并将圣洛厄尔市建成。殖民开始的七十年后城市建成，里面还居住着大量的人类和“一类”机器人的大幅改进版本——“二类”机器人。来自芝加哥的中年警察洛斯·塞里巴斯乘航天飞机来到圣洛厄尔。塞里巴斯之所以主动要转业到火星公安局是因为他要逃离他的过去以及那阴魂不散的记忆——他的上个搭档被机器人所杀。在圣洛厄尔空间港，他遇见了其新搭档——名为纳奥米·奥美蒂的年轻女子。"},{"id":223702,"p":"/3sObp4Jz7VcJ5y56mXyqV5J6Aei.jpg","b":"/hsb8nNBt3emvWqBs7Xv5IKlz6Im.jpg","t":"香肠派对","r":5.744,"y":2016,"rd":"2016-07-11","hs":1.662,"d":7.567,"mt":"anime","o":"故事从食物视角出发，讲述单纯的它们被采购回家，没想到会面临被生吞、活剥、碎尸的危险境遇。香肠组成逃亡小分队，誓要将秘密公布于众！"},{"id":675445,"p":"/zUpPEMJ9tMWJvhOwk0o1oVfFNFD.jpg","b":"/wawIfsBlzgZYtHrBn8RUtGIZTgF.jpg","t":"汪汪队立大功大电影","r":7.4,"y":2021,"rd":"2021-08-09","hs":2.744,"d":7.565,"mt":"anime","o":"汪汪队出发救援！邪恶的韩丁那成为了冒险湾的市长，并且准备对这座城市进行大肆破坏。小男孩莱德和他英勇的汪汪队小狗们必须打起十二分精神，准备迎接全新的挑战。与此同时，小狗阿奇不得不面对他在冒险湾复杂的过去。好在这时团队迎来了新的盟友，聪明的腊肠犬贝贝。带着升级的武器和装备，汪汪队已经准备好随时为拯救冒险湾的居民们而战！"},{"id":417859,"p":"/5P2FRAC9WZeEe3lvAHQwezjP7PD.jpg","b":"/6Pr9bECfj5k4KIYmT7np0xCXt3U.jpg","t":"穿靴子的猫","r":6.576,"y":2011,"rd":"2011-10-27","hs":1.554,"d":7.561,"mt":"anime","o":"他是一只穿靴子的猫（Antonio Banderas 配音），多年来行侠仗义，行走江湖，剑术高明，胆大卖萌，虽是官兵通缉捉拿的要犯，但从来都无所畏惧，泰然自若。在某个极不友好的小酒馆里，靴猫听说杰克（Billy Bob Thornton 配音）和吉尔 （Amy Sedaris 配音）这对雌雄恶棍拿到了传说中的魔豆，魔豆长出的豆荚直通巨人的宫殿，而那里住着令人垂涎可以下金蛋的鹅。靴猫决定铤而走险劫掠魔豆，却遭到神秘的黑猫阻挠。在黑猫引诱下，他来到一处猫儿聚会的场所，结果意外遇到当年孤儿院的好友矮蛋（Zach Galifianakis 配音），黑猫则是性感的小母猫咪·柔爪（Salma Hayek 配音）。矮蛋希望和靴猫重组魔豆帮，拿到下蛋的金鹅……"},{"id":261145,"p":"/lpfrgfomX8uNFxv4VaEzvJGs9TK.jpg","b":"/vPVdWiLUNQyaGMazyZGVAyRcYBG.jpg","t":"神奇数字马戏团","r":8.2,"y":2023,"rd":"2023-10-13","hs":3.291,"d":7.507,"mt":"anime","o":"一名女子和另外五人被困在以马戏团为主题的诡异虚拟世界，被迫听从古怪 AI 的指令进行各种游戏。"},{"id":404368,"p":"/h3kfN85WzNMgfQy3UITz8YfHtMr.jpg","b":"/qDQEQbgP3v7B9IYLAUcYexNrVYP.jpg","t":"无敌破坏王2：大闹互联网","r":7.173,"y":2018,"rd":"2018-11-20","hs":2.209,"d":7.45,"mt":"anime","o":"在消灭涡轮的六年后，当立瓦先生将Wi-Fi路由器插入游戏机时，破坏王拉尔夫与好友云妮露普·凡史威茲在网上世界上遇到很多新的习俗和事物，包括迪士尼公主、布偶大电影、星球大战、迪士尼动画、漫威漫画和皮克斯角色。"},{"id":10386,"p":"/iPITdjIO4SLywSNkX9ix3vqPFWQ.jpg","b":"/wfClZdRb1x4LZ8B73Y9RSn8XAPa.jpg","t":"钢铁巨人","r":7.948,"y":1999,"rd":"1999-08-06","hs":1.363,"d":7.428,"mt":"anime","o":"　　往日平静的洛克威小镇，近来怪事不断，先是农家被毁、车子损坏等。一天晚上，发电厂也遭到了破坏，导致全镇停电，引起了全镇居民的恐慌。小男孩霍加斯（艾力·马伦斯奥 Eli Marienthal 配音）觉得迹象很可疑，于是沿着电缆线走到了建在森林中的发电厂，发现了凶手——钢铁巨人（范·迪塞尔 Vin Diesel 配音）。开始霍加斯被钢铁巨人巨大的身躯吓坏了，但发现他被高压电缆线缠住，无法脱身。霍加斯没有打算将此事向大人们报告，而是打算救他出来，在多日的交往过程中，霍加斯发现他其实有颗善良的心，两人成了好朋友。钢铁巨人以铁为食，每天要消耗大量的铁，供不应求，霍加斯只好带他去狄恩（小哈里·康尼克 Harry Connick Jr.）旧车厂。 另一方面，政府派来了肯特（克里斯托弗·麦克唐纳 Christopher McDonald 配音），追查铁巨人的下落，并到处散播谣言。最后巨人被肯特发现，派出大量的军队来摧毁他，完全不顾小镇居民的安危，错误的将原子弹的发射了出去，钢铁巨人在危机关头将会如何解决危机……　"},{"id":9323,"p":"/p1bQDvD1EZZBlP4TpO7HQRLpYJ4.jpg","b":"/gTRXgigmgKpeJjW07iq686HZyBD.jpg","t":"攻壳机动队","r":7.9,"y":1995,"rd":"1995-11-18","hs":1.25,"d":7.332,"mt":"anime","o":"公元2029年，未来世界是高科技与信息化的世界。人类生活水平的提高伴随着犯罪活动的高科技化，于是，专门镇压高科技犯罪的特殊部队——公安9课成立了。队长草薙素子，作为一位全身“义体化”的女警，带领公安9课不断展开行动。这次，公安9课帮助公安6课秘密解决了一位程序员外逃他国的麻烦琐事，又卷入传说中的黑客“傀儡师”的犯罪事件。当行动陷入僵局之际，傀儡师竟然不请自来，出现在公安9课！素子与她的战友们，不知不觉地被卷入了一场涉及政府的阴谋之中。"},{"id":105864,"p":"/h5Wz87AAmosFSFJymx1xoywAype.jpg","b":"/nRPe93Yw5yK29JFKGf0eqCCeM2a.jpg","t":"恐龙当家","r":6.74,"y":2015,"rd":"2015-11-14","hs":1.785,"d":7.161,"mt":"anime","o":"6500万年前，一颗小行星与地球擦肩而过，称霸这个世界的恐龙懵懵懂懂地逃过了灭顶之灾。之后又过了数百万年，恐龙的智力得到进化，它们学会种植、畜牧、建筑，并且拥有属于自己的语言和家庭。某座山脚下的平原地带，雷龙一家迎来三个性格各异的娃娃，最小的阿洛（雷蒙德·奥乔亚 Raymond Ochoa 配音）孱弱胆怯，与父亲的生离死别更在他的心中投下难以磨灭的阴影。一连串的事件过后，他与妈妈、两个哥哥相隔万里。阿洛将这一切都归罪于原始人类的小孩点点（杰克·布赖特 Jack Bright 配音）。而点点似乎不为所动，他主动亲近阿洛，仿佛是一条忠诚勇敢的小狗。在充满坎坷和危险的回家之路上，阿洛与点点结伴而行，而这两个本不该碰面的恐龙和人类，将缔结超越了种族和时空的纯真友情…… ©豆瓣"},{"id":11621,"p":"/78ZLVpm3GnlnzcSJFv8gM5ZNk61.jpg","b":"/pFalq14lacs2oO7Q6YKiNqz5uAC.jpg","t":"红猪","r":7.799,"y":1992,"rd":"1992-07-18","hs":1.164,"d":7.062,"mt":"anime","o":"罗森是一战中意大利空军的王牌飞行员，但却被施了魔法变了一头猪。虽然变了猪，但罗森还是继续他的老本行，成了一位赏金猎人，专门打击在亚地里亚海空域作恶的空中劫匪。红猪侠一时威名远扬，令劫匪们闻风丧胆。匪徒们为了对付罗森，请来了超级飞行员卡基斯。卡基斯在于罗森对决中趁他发动机故障将其击落。罗森把飞机送到老朋友比克罗处修理时，遇上了比克罗的孙女菲欧。菲欧帮罗森修好了飞机，两人一起再度翱翔蓝天对付空中劫匪。这时，卡斯基出现了，他对菲欧一见钟情。为了争夺菲欧的爱，卡斯罗向罗森提出决斗。于是两人再次浴血蓝空。"},{"id":501929,"p":"/da9GtIjcefaJ8OeiUKlpxxLPBc5.jpg","b":"/vsZLf5uog08pAnfsMuDWrsLWUUF.jpg","t":"智能大反攻","r":7.883,"y":2021,"rd":"2021-04-22","hs":2.814,"d":6.978,"mt":"anime","o":"《智能大反攻》是由美国索尼哥伦比亚影片公司和索尼动画联合出品的原创喜剧冒险动画电影。该片由荣获奥斯卡最佳动画长片大奖的《蜘蛛侠：平行宇宙》金牌制作团队重磅打造，可谓2020年最值得期待的动画巨制。迈克尔·里安达（《怪诞小镇》）担任导演、菲尔·罗德和克里斯托弗·米勒（《蜘蛛侠：平行宇宙》《乐高大电影》）担任制片人。特立独行又充满创意的凯蒂·米切尔考上了她梦寐以求的电影学院。她本打算坐飞机前往学校，但热爱大自然的父亲瑞克却决定开车载全家人一起送凯蒂上大学，在她离开之前增进家人感情。除了凯蒂和瑞克，米切尔一家还包括乐天派的母亲琳达和性格古怪的弟弟艾伦，以及胖乎乎的可爱八哥犬蒙奇，他们展开了一段刺激的家庭公路自驾游。但意外发生了，智能科技突如其来地向人类发起反攻，彻底打乱了米切尔一家的计划。人们最常用的电子设备，从手机到家用电器，乃至一系列最新的私人机器人，决定在全球范围内向人类进攻。在两台友好的故障机器人帮助下，米切尔一家齐心协力互相帮助，共同面对这次非同寻常的挑战！"},{"id":916192,"p":"/mOd0ZmxfoTZDDK6A2RIadaM46Oq.jpg","b":"/52ki4BZuoi9nF6EjLE0pQoLlZxY.jpg","t":"通往夏天的隧道，再见的出口","r":7.7,"y":2022,"rd":"2022-09-09","hs":2.853,"d":6.905,"mt":"anime","o":"你知道浦岛隧道吗？据说只要进入那条隧道，就能得到任何想要的事物；但相对地，也会变老——高中生塔野薰听说了这样的都市传说，碰巧就在当天夜晚，发现了疑似传言所指的隧道。只要进入这条隧道，或许就能救回五年前过世的妹妹。放学后，薰开始独自探勘隧道，却被转学生花城杏子发现。两人为了得到彼此想要的东西而携手合作，然而……充满前所未有体验的惊奇夏天，即将开始！"},{"id":9297,"p":"/jV0SCPSh30urIbLj61a6YiKTlrI.jpg","b":"/m2JxIyZknnf1VnlcmemG1slIjFz.jpg","t":"怪兽屋","r":6.692,"y":2006,"rd":"2006-06-30","hs":1.324,"d":6.896,"mt":"anime","o":"12岁的DJ（米切尔•莫索 Mitchel Musso 饰）是个爱幻想的家伙。他整天觉得对面街的老头子的那座荒废的老屋阴森怪气，附近的一些物体经常不翼而飞。经过详细观察，DJ发现原来失踪的物品都被老屋吃了，那么老头子失踪的老伴应该都是被吃了，DJ心想。不过大人们甚至伙伴们都觉得DJ在异想天开。\r 万圣节前的一天，DJ和伙伴乔德（山姆•勒纳 Sam Lerner 饰）不小心将篮球扔到了老屋门前，他们眼睁睁的看着一股神秘力量将篮球吸进了屋内，就连新搬来的伙伴珍妮（史宾塞•洛克 Spencer Locke 饰）也差点成了老屋的美味。伙伴们这下相信了DJ的说法，不过大人们却依然觉得他们在扯蛋。为了阻止老屋继续吃人作恶，伙伴们决定携手与它作战到底。"},{"id":9016,"p":"/emJPWGfMKDBMmnhjtMMvPkJUJm9.jpg","b":"/30XLt1HzwOsdciWVaYVxlJq3cjH.jpg","t":"星银岛","r":7.6,"y":2002,"rd":"2002-11-26","hs":1.337,"d":6.84,"mt":"anime","o":"这天，15岁的少年占美阴差阳错的得到了一张球状星空藏宝图。这张地图记录了宇宙海盗搜刮来的巨额财宝的埋藏地点，于是少年占美踏上了一艘巨大的太空帆船，他的太空历险由此开始。  　　占美遇到了船上的厨师约翰，在约翰的帮助下，占美学习到了很多太空人的知识。在一系列的太空历险与战斗中，占美逐渐掌握在太空生存的技巧与法则。当他们越来越接近宝藏时，占美慢慢发现原来自己一路上的好朋友约翰原来是一个阴险狡诈的海盗。面对朋友的背叛，占美将如何是好？"},{"id":454640,"p":"/fmP9FtgHcpvRE0YFkb3K1caZSit.jpg","b":"/tntH2nSeaGTOXV6CITPSvczSiXw.jpg","t":"愤怒的小鸟2","r":7.07,"y":2019,"rd":"2019-08-02","hs":2.221,"d":6.801,"mt":"anime","o":"十年“欢喜冤家”猪鸟依旧如往常一样“互相拆台”。然而，“不速之客”发射冰球袭击了小鸟岛和猪猪岛，令双方不得不放下芥蒂，小鸟岛昔日英雄胖红联合小鸟伙伴们与曾经的对手“捣蛋猪”雷纳德一行组建了临时联盟，他们将前往全新冰封岛屿上阻止神秘反派的灭世计划。"},{"id":156935,"p":"/kwx40ip5Yq24faboIBu3BaICaJa.jpg","b":"/lHJFwtpqThKPSlwKwY43hQc98L2.jpg","t":"奥利不见了","r":7.8,"y":2022,"rd":"2022-08-24","hs":2.805,"d":6.78,"mt":"anime","o":"讲述了一个被弄丢的玩具的史诗大冒险：为了与弄丢它的男孩团聚，这个玩具勇敢地面对童年潜藏的诸多危险，在乡间不断寻找；而对男孩来说，他失去的不仅仅是自己最好的朋友。这是一个温暖人心的故事，让我们记住那些我们已经失去、但却永远改变了我们生活的特殊灵魂。\n\n改编自著名作家兼插画家威廉·乔西的《Ollie’s Odyssey》。"},{"id":13053,"p":"/qasJLpW2kfv8HruWLqw6xwrjPRD.jpg","b":"/zWqxBc6pdSIjklqWfZ70l5ce28P.jpg","t":"闪电狗","r":6.529,"y":2008,"rd":"2008-11-21","hs":1.338,"d":6.65,"mt":"anime","o":"儆恶吼惩奸、维持正义的剃\"闪电狗\"波特，大声一吠令地柏动山摇旬、眼悟中怒火令坏蛋烧焦―埃―这些全都是电视剧中的情节，在镜头以外，波特只是一只平凡的小狗。一次意外，波特由好莱坞片场被送到千里之外的纽约，没想到波特原来一直以为自己真的拥有超乎常人的力量，决定展开一场惊天动地的正义之旅！为了直击邪恶核心，他先捉了大坏蛋\"碧眼狐佬\"的得力助手小黑猫咪咪，再认识了一只经常幻想勇闯龙潭的电视迷仓鼠阿诺，展开一次做英雄惨过做坏蛋的爆笑大冒险！波特是一只知名小狗，它是当红影集《闪电狗》里的第一男主角，在剧里饰演一只有超能力的狗，总是在主人危难时伸出援手，因为戏中剧情需要，波特每天都过着精采刺激、冒险般的生活。在一次的运送过程当中，波特意外被遗弃到人生地不熟的纽约，为了重返好莱坞，它展开一段真正的冒险旅程。自以为具有超能力的波特，在途中结识了两位怪异的旅伴--一只是在外流浪已久的小黑猫咪咪、以及一只困在玻璃球内，超爱看电视的肥胖仓鼠阿诺。在他们的帮助下，波特发现自己不需拥有超能力也能成为英雄……"},{"id":4523,"p":"/urekQLJn0555BVSRh6t6DiBZMfi.jpg","b":"/dOeaWGpouIaONuhRKOj2SrTEWe7.jpg","t":"魔法奇缘","r":6.838,"y":2007,"rd":"2007-11-20","hs":1.343,"d":6.495,"mt":"anime","o":"女孩吉赛尔美丽的歌声飞遍森林，小动物们轻轻的和着，王子被深深地吸引。于是，王子和女孩一见倾心，正准备着他们盛大的婚礼。谁知，坏王后为了保住自己的权利，从中作梗，把吉赛尔送到了21世纪的纽约街头。吉赛尔（艾米•亚当斯 饰）无所适从的游走在喧嚣的纽约，没人知道她是真的公主，她害怕极了，找不到能够帮她的人。幸好，好心的律师罗伯特（帕特里克•德姆西 饰）收留了她。渐渐的，公主纯真的心打动了原本刻板的律师，机缘巧合，相遇的两个人互生情愫。而这时，爱德华王子（詹姆斯•麦斯登 饰）也不顾一切地，穿越时空，来到了纽约，营救他心爱的公主。公主真爱的天平，将倾向何处…"},{"id":10315,"p":"/xiGHpMy4qwz8LmX1DTMEjf8hJ92.jpg","b":"/qU4HDNKv7gjdlvMu74r70rISPwn.jpg","t":"了不起的狐狸爸爸","r":7.8,"y":2009,"rd":"2009-10-14","hs":1.577,"d":6.463,"mt":"anime","o":"本片根据罗纳德·达尔（Roald Dahl）的同名经典童书改编。在西方罗纳德·达尔的作品可谓家喻户晓，其中《查理和巧克力工厂》（Willy Wonka and the Chocolate Factory）、《詹姆斯和巨桃》（James and the Giant Peach）等都曾被搬上大银幕取得不俗反响。《了不起的狐狸爸爸》采用静帧动画（逐格动画）的技术制作，叙述了一个聪明的狐狸和三个愚蠢的农场主斗智斗勇的故事。在这个故事里，邪恶的三农夫厌倦了狐狸福克斯先生靠他们的养鸡场来维持自家生计，联合起来对抗福克斯先生。狐狸福克斯先生必须想出办法拯救他自己挨饿的家人以及周围森林中同样因为农夫而挨饿的动物们。"},{"id":1067282,"p":"/5uEuUv9GsnMWAn0WRtQPrRxAi3K.jpg","b":"/tcYO8ay3A0liCWxHu2creU3Q9IB.jpg","t":"鬼灭之刃剧场版：前往刀匠村","r":7.3,"y":2023,"rd":"2023-02-03","hs":3.078,"d":6.427,"mt":"anime","o":"炭治郎、音柱・宇髓天元等人與上弦之陸・墮姬跟妓夫太郎激戰的《遊郭篇》第十集、第十一集首度在電影院上映，並公開在新任務地點與霞柱・時透無一郎及戀柱・甘露寺蜜璃相遇、以及描寫了上弦之鬼集結於「無限城」的《刀匠村篇》第一集。"},{"id":1047041,"p":"/15miKTJx5xHE234hAMgWSEKnV4.jpg","b":"/uKTkiw3w3LfdzgiPOvu0C19Voi3.jpg","t":"名侦探柯南：黑铁的鱼影","r":6.966,"y":2023,"rd":"2023-04-14","hs":3.033,"d":6.367,"mt":"anime","o":"故事发生在东京八丈岛近海，这里建成了一座连接了全球各地警方监控摄像的海洋设施“太平洋浮标”。在这座设施正式启动之前，为了与欧洲刑警组织管辖的范围联网，世界各国的IT工程师来到现场。而与此同时，一项应用了人脸识别系统的“新技术”的测试也在进行中……  另一方面，柯南和少年侦探团在园子的招待下来到八丈岛赏鲸。此时，柯南接到来自冲矢昂（赤井秀一）的电话，被告知欧洲刑警组织的成员在德国遭到琴酒的杀害。为调查真相，柯南偷偷混进了前往“太平洋浮标”进行警备工作的黑田兵卫等警视厅人员乘坐的警备艇中，进入设施内部。之后，在为系统启动而稳步展开准备工作的设施内，发生了案件——一名女性工程遭到黑衣组织的绑架，而她手中装有某些情报的U盘也落到了黑衣组织的手里。  海中传来令人毛骨悚然的螺旋桨声。而此时身在八丈岛的灰原哀身边，也正有黑影在悄悄靠近……"},{"id":399174,"p":"/6o7cIPUwasrxJyt4ods79EbLRfd.jpg","b":"/jB5zHG1eHh0OC1S61itXNApZlLD.jpg","t":"犬之岛","r":7.849,"y":2018,"rd":"2018-03-23","hs":2.201,"d":6.216,"mt":"anime","o":"故事发生在未来的时空之中，犬流感的肆虐让市长（野村训市 配音）颁布的狗狗流放法案，将城市里的所有犬类都投放到了“垃圾岛”之上，任它们自生自灭，市长家的护卫犬点点（列维·施瑞博尔 Liev Schreiber 饰）首当其冲。就这样，本来被养在家中锦衣玉食的狗狗们，都成为了要在垃圾堆里找食物吃的流浪狗……"},{"id":1075794,"p":"/6k4JkpzihaoD0TPg6GZ5JyXKFeO.jpg","b":"/auXrHU6O17n9Tz11SHReoorjrU6.jpg","t":"蜥蜴伯伯里奥","r":7.418,"y":2023,"rd":"2023-11-17","hs":3.093,"d":6.198,"mt":"anime","o":"几十年来，疲惫不堪的 74 岁的蜥蜴里奥和饲养箱里的伙伴乌龟被困在佛罗里达州的同一间教室里。在得知自己的生命只剩一年时间后，他打算逃出去体验外面的生活，却被卷入了焦虑学生们的各种问题之中——包括一个极其刻薄的代课老师。出逃计划最终成为了最奇怪但最有意义的遗愿清单······"},{"id":10530,"p":"/3jKOw0BtComHCqUHOSxiCWsu0k1.jpg","b":"/fDZ2DCKW2D7J0ABNr9EICdD2H1s.jpg","t":"风中奇缘","r":6.916,"y":1995,"rd":"1995-06-14","hs":1.044,"d":6.114,"mt":"anime","o":"在勇敢的上尉庄迈斯率领下，一批来自英国拓荒者到达了美洲大陆，敲响了美丽的印第安公主宝嘉康蒂和她族人们的警钟，也开始了一个建立在欢笑爱和忠诚上的故事。可爱的浣熊米糕和小蜂岛菲莉快乐地穿梭其间：宝嘉康蒂面临改变一生的决定，又必须避免两军冲突，在充满智慧的柳树婆婆帮助下，她学会了倾听自已心中的声音，并且随著风中的色彩去追寻人生的真谛。  这是一个真实的故事，印第安公主波卡红塔丝历史上确有其人。她救了一名英国士兵，后来还远嫁英国。  　　风中奇缘的女主角是一位印地安公主－波卡红塔丝，她的传奇一生在美国是家喻户晓的故事，迪士尼将这位印第安公主的故事搬上大银幕，叙述她救了英国的探险家约翰·史密斯，并且化解了一场异族间的战争。本片强调与自然界的融合以及族群间的尊重，结局也一改迪士尼过去快乐团圆的传统， 波卡红塔丝选择了留在家乡带领族人，约翰·史密斯则受伤返回英国，留下了一个令人难以释怀的缺憾。"},{"id":12244,"p":"/hWNw85VVn59MmZ9oVd9sKleohlr.jpg","b":"/t4V34FTYzZl0ZMdAXAK0T7DE3ie.jpg","t":"机器人9号","r":6.927,"y":2009,"rd":"2009-08-19","hs":1.388,"d":6.052,"mt":"anime","o":"影片主角是由拉链、纽扣，别针和麻布头组成的布娃娃机器人9号。9号醒来时，美丽的城镇已经被破坏，到处是破败不堪的场景，自己是置身于毁 灭后的荒凉世界，人类消失了、漫游在地球上的巨大的机器想要杀死最后仅存的生命。9号幸运的碰到了外出的2号，但是刚见面不久就被一个恐怖机器怪兽袭击，在袭击当中2号被怪兽掠夺走，9号虽然逃过一命但是也身受重伤，最后支撑不住晕倒。9号晕倒时正好被5号发现，5号把9号带回来他们的栖息地-也是基地，1号告诉醒来的9号从1号出现以后的一些经过，这个世界的人类消失了，只剩下他们和一只怪兽，并且1号警告9号不要外出送死，想活命就得躲好，然后派勇猛粗壮的而且对1号言听计从的8号看好他们，9和5号站在楼顶观望远处，他们在一番口头争斗之后最后勇敢的9号终于说服5号跟他一起去寻找2号。"},{"id":127380,"p":"/7rRfVnN5sntjr5ztAlMwcsyHQjX.jpg","b":"/o11rDwFa7nZMVI57Mm3C44YwmmF.jpg","t":"海底总动员2：多莉去哪儿","r":7.038,"y":2016,"rd":"2016-06-16","hs":1.792,"d":5.997,"mt":"anime","o":"大家最喜爱的、健忘的多莉（艾伦·德杰尼勒斯 Ellen DeGeneres 配音）回来了！这次她将与好朋友尼莫（海登·罗兰斯 Hayden Rolence 配音）与马林（艾伯特·布鲁克斯 Albert Brooks 配音）一起，寻找她的神秘过去和她遗失的家庭。她能记起来什么？她的父母是谁？还有，她是从哪儿学会了说鲸语？多莉与马林、尼莫一起开启了这场改变“鱼”生的大冒险，穿越大洋至加州著名的海洋生物研究所。 在这里，多莉获得了三位有趣居民的鼎力支持：一只脾气暴躁、经常让研究所雇员找得团团转的章鱼汉克（艾德·奥尼尔 Ed O'Neill 配音）；一头坚信自己的生物声呐技能出问题了的白鲸贝利（泰·布利尔 Ty Burrell 配音）；以及一头严重近视眼的鲸鲨运儿（凯特琳·奥尔森 Kaitlin Olson 配音）。当多莉和朋友们在研究所错综复杂的内部水道中辗转前行时，她也逐渐对友谊、亲情和家庭的奥义有了更深刻的认识……"},{"id":51739,"p":"/pfLs2YpKbIYLKiJAhCAlvdXC10e.jpg","b":"/7Z7WVzJsSReG8B0CaPk0bvWD7tK.jpg","t":"借东西的小人阿莉埃蒂","r":7.7,"y":2010,"rd":"2010-07-16","hs":1.528,"d":5.917,"mt":"anime","o":"　　虽然患有心脏方面的疾病，但是少年翔（神木隆之介 配音）的父母依然对他疏于呵护。为了准备即将到来的手术，翔来到了位于偏远乡间的姨婆（竹下景子 配音）家静养。姨婆家位于一片幽静的丛林中，这是一幢有着上百年历史的欧式别墅。这里除了生活着姨婆和女佣阿春（树木希林 配音）外，还有一个奇特的三口之家，“借东西一族”——小人阿莉埃蒂（志田未来 配音）和她的爸爸（三浦友和 配音）妈妈（大竹忍 配音），他们生活在别墅的地板下，只有几公分高，过着不为人类察觉的生活。遇到所需的日常用品时，便会在夜深人静之时偷偷潜入厨房借出来。翔无疑中瞥见阿莉埃蒂的身影，他有心接近这些传说中的小人，却不知不觉打扰了他们的生活……"},{"id":5255,"p":"/x5A5d1S75ZJTLqRmG9etKNYm80I.jpg","b":"/y8Mabq84N0d5fm83CWb9Zkltkwr.jpg","t":"极地特快","r":6.72,"y":2004,"rd":"2004-11-10","hs":1.182,"d":5.896,"mt":"anime","o":"信则灵。小男孩始终坚信圣诞老人的存在，但周围的大人和玩伴都认为这只是他天真的一厢情愿。圣诞前夕，小男孩终于因为他的坚持而得到了回报，睡梦中的他忽然感到屋子颤抖起来了，一列长长的火车停在了他的家门口。当他战战兢兢打开房门时，和蔼的列车长邀请他参加北极的圣诞派对。惴惴不安的克 劳斯踏上了火车，发现很多和他一样的小伙伴们。于是，兴奋不已的小男孩开始了他的北极狂欢之旅。"},{"id":12222,"p":"/zYi6VNMp0dREmw96xJUj30YPttS.jpg","b":"/Nfwmdxl2EDvVVE4An18Lio6tSx.jpg","t":"霍顿与无名氏","r":6.498,"y":2008,"rd":"2008-03-03","hs":1.27,"d":5.85,"mt":"anime","o":"在名为欧诺的热带丛林中，小象霍顿（金·凯瑞 Jim Carrey 配音）和朋友们自由自在地生活于此。某天，一粒灰尘闯入霍顿的世界。当灰尘经过他面前时，他仿佛听到微弱的求救声。经过一番手忙脚乱的追逐，霍顿终于在一朵花上找到了那粒灰尘。原来灰尘上有一个“无名镇（呼呼镇）”，当地人民原本生活安泰，无忧无虑，但一枚滑落的果实却将“无名镇”所在的灰尘从苜蓿花蕊上撞向天空。这一变故让即将迎来百年庆典的“无名镇”出现诸多怪事，偶然机缘，小镇镇长麦多多和霍顿间取得了联系。为了让小镇重新回到稳定状态，霍顿决定带着他们回到原有的世界…… 本片根据苏斯博士（Dr. Seuss）的同名小说改编。"}]