[{"id":835113,"p":"/nc9ZqrJFbcUdlMg9lxXXtJb24jU.jpg","b":"/n6KXCV9jqUDDL5HCIoKHQ8kD9Fq.jpg","t":"致命约会","r":6.428,"y":2024,"rd":"2024-10-03","hs":2.759,"d":4.079,"mt":"movie","o":"在 70 年代的洛杉矶，想要成为演员的女子和一个犯下多起案件的连环杀手在一期《约会游戏》中相遇。根据真实故事改编。"},{"id":388399,"p":"/ymBoBK6BZvM8Sm9hfy1xC0kDWgx.jpg","b":"/lWcNlDMmZ6xJVoCZjhFxqVl0TIa.jpg","t":"愛國者行動","r":7.055,"y":2016,"rd":"2016-12-12","hs":1.497,"d":4.079,"mt":"movie","o":"波士頓馬拉松是全世界歷史最悠久的馬拉松賽事，卻成為恐怖攻擊的頭號目標。2013 年，全球各地熱愛馬拉松的運動好手湧進波士頓，但兩聲巨響劃開這個平靜的城市，造成 3 人死亡、183 人受傷，成為 911 事件後美國傷亡最慘烈的恐怖攻擊事件！警探湯米桑德斯（馬克華伯格 飾）、FBI 探員理查戴斯拉瑞爾（凱文貝肯 飾）和警探傑佛瑞波格里斯（JK西蒙斯飾）奉命攜手追查爆炸案真相。他們封鎖全波士頓城、動員2500 名警力、分秒必爭全面搜索，只為了在恐怖份子再次發動攻擊前，找出炸彈幕後主使者！"},{"id":1125,"p":"/ivZ4LUbSi0aVwKlQWNqflksOZXU.jpg","b":"/8wYluVq5AVXhnFFMhUYD9D4rTz5.jpg","t":"梦女孩","r":6.727,"y":2006,"rd":"2006-12-25","hs":1.057,"d":4.07,"mt":"movie","o":"　　60年代的底特律，3个黑人女孩蒂娜(碧昂丝•诺尔斯 Beyonce Knowles 饰)、埃菲 (詹妮弗•哈德森Jennifer Hudson 饰)和劳莱尔(阿尼卡•诺尼•罗斯Anika Noni Rose 饰)组成了“梦想”组合，一心要在选秀赛中开拓歌唱生涯。然而，比赛结果却令她们大失所望，柳暗花明的是，她们被经纪人柯蒂斯（杰米·福克斯 Jamie Foxx 饰）看中，雄心壮志的要把她们打造成受市场欢迎的流行歌手。  　　于是，三个女孩的开始踏上充满未知的星途。柯蒂斯为他们设计了一整套方案，跟大牌歌手的舞台上表演和声，然后把重新定位组合中三个人的角色，让她们独立演出——歌喉最好但外形不足的埃菲被撤掉主唱的位置，而相貌出众的蒂娜则担当主唱。这使得组合内部掀起了风暴。三个歌手之间的关系开始在成名路上变得不再单纯， 埃菲和柯蒂斯之间的恩怨也在纠缠交织。"},{"id":9766,"p":"/uwAlznw4yrBHbT3fPfTbSRy9UfG.jpg","b":"/mcGCoUn02yCQbv2dPJt6JFiiy3k.jpg","t":"熱血橄欖隊","r":7,"y":2006,"rd":"2006-09-15","hs":1.075,"d":4.065,"mt":"movie","o":"美國加州的寇百翠少年感化營。感化營裡有一群輔導員熱愛足球而且也很關心接受感化的少年。他們相信這些少年只是一時誤入歧途，而不是十惡不赦的罪犯。他們認為教這些孩子踢美式足球可以消磨他們的暴戾之氣，讓他們有發洩精力的地方，因此組織了一支叫做野馬隊的球隊，第一次比賽吃了大敗仗。卻反而激起了球員們的鬥志，接下來一連贏了八場比賽，最後還得到亞軍。"},{"id":322,"p":"/hCHVDbo6XJGj3r2i4hVjKhE0GKF.jpg","b":"/4ycpMe25LYpzGW42U9amyW9gM53.jpg","t":"神秘河","r":7.744,"y":2003,"rd":"2003-10-07","hs":1.097,"d":4.062,"mt":"movie","o":"根据Dennis Lehane同名小说改编。三个童年时的好友阔别25年后在波士顿重新相聚，却是因为他们被卷入了其中一人的女儿被谋杀的案件中。吉米·马肯，大卫·博伊尔和西恩·德维童年时曾是好兄弟。他们一起在波士顿的大街上嬉闹，三家是亲密的邻居。他们的友谊似乎可以天长地久，直到一天其中一位的人生滑入了另一条轨道。年幼的大卫遭绑架这起事故改变了一切。在成长过程中，他们的关系瓦解了，越来越疏远。多年后，三个成年男人发现他们被一起悲剧事件再度联系在一起。吉米的女儿凯蒂被残忍地谋杀了，痛苦万分的吉米心中燃烧起复仇的怒火。而被指派负责这起案件的警官正是西恩和他的搭档惠特妮·鲍尔斯，他们的首要怀疑对象就是大卫。"},{"id":814340,"p":"/z8IPItbwRrJ3QWdCePOnWS1jueY.jpg","b":"/1LMGpNSUekWg3XCPweN33knQPW9.jpg","t":"恰恰丝滑","r":7.1,"y":2022,"rd":"2022-06-17","hs":2.208,"d":4.055,"mt":"movie","o":"22岁的安德鲁（库珀·拉夫 饰）刚从大学毕业，没有明确的人生计划，他唯一擅长的就是主持派对，这让他找到了一份完美的工作。一次成人礼上，安德鲁结识了多米诺（达科塔·约翰逊 饰）和她的自闭症女儿洛拉，他对未来的想象逐渐清晰。又名: 恰恰真滑"},{"id":517814,"p":"/xbHrK3Xl0OaHUuDaPXZ8mnllgT4.jpg","b":"/sEW8q9al73rtow257dXAusD9yS7.jpg","t":"何以为家","r":8.146,"y":2018,"rd":"2018-09-20","hs":1.799,"d":4.053,"mt":"movie","o":"法庭上，十二岁的男孩赞恩向法官状告他的亲生父母，原因是，他们给了他生命。是什么样的经历让一个孩子做出如此不可思议的举动？故事中，赞恩的父母在无力抚养和教育的状况下依然不停生育，作为家中的长子赞恩，弱小的肩膀承担了无数生活的重压。当妹妹被强行卖给商贩为妻时，赞恩愤怒离家，之后遇到一对没有合法身份的母子，相互扶持勉强生活。然而生活并没有眷顾赞恩，重重磨难迫使他做出了令人震惊的举动……"},{"id":1158915,"p":"/86hbAEzofIordcBaMHJwywG7FM4.jpg","b":"/2Bii9A3IibMrzmYOahsbC5hUMUm.jpg","t":"弟弟","r":7.211,"y":2024,"rd":"2024-07-26","hs":2.843,"d":4.038,"mt":"movie","o":"2008 年，在高中开学前的暑假最后一个月，一个易受影响的 13 岁台湾裔美国男孩学会了家人无法教给他的东西：如何滑冰、如何调情以及如何爱你的妈妈。"},{"id":9571,"p":"/msG9awbLhVZwv1Eh9Ge7SofMexW.jpg","b":"/jBz16NsAeKjpHNznl1EHlcr704P.jpg","t":"年少轻狂","r":7.3,"y":1993,"rd":"1993-09-24","hs":0.865,"d":4.035,"mt":"movie","o":"　　1976年暑假的前一天，一群高中男生想著如何修理即将升上高一的新鲜人，而高年级的女生也没闲著，她们也对即将入学的高一女生展开修理行动。在一连串折磨人的活动后，这群高年级生又转而盘算当晚的疯狂舞会……"},{"id":5038,"p":"/ay1dHWVKdwSuRztnMd8oBpnxyIg.jpg","b":"/ebSJ7RBicfONHjtEVdOhAqPuFS8.jpg","t":"午夜巴塞罗那","r":6.792,"y":2008,"rd":"2008-08-15","hs":1.102,"d":4.034,"mt":"movie","o":"　　维琪与克莉丝汀娜来到巴塞隆那旅游，克莉丝汀娜性感而大胆，维琪则是理性已有婚约，两人不约而同遇上了风度翩翩的瀟洒艺术家Juan Antonio，噯味的情愫与异国情调，在两人的友情与感情世界掀起大波涛。维琪一开始认为Antonio是个玩世不恭的花心男人，但在相处多日后，两人之间產生了爱情，让维琪内心充满矛盾，开始怀疑自己对未婚夫的忠诚度，自己是否真的準备好步入礼堂？单身且喜爱摄影、对肉体接触与异国恋情感到刺激的克莉丝汀娜，则是享受著与Antonio的情慾关係，除此之外，与Antonio藕断丝连又火爆的疯狂前妻Maria Elena也突然出现。原本豪放不羈的克莉丝汀娜，却发现自己爱上了这个完美男人，并且与Elena发展出另一段似有似无的蕾丝边情谊。这三个性格迴异的女人：对爱徬徨不安的维琪、豪放追求刺激的克莉丝汀娜与对爱神经质又火爆的Elena，将在旅程的终点寻找到什麼样的自我和真爱？"},{"id":8328,"p":"/2gH1gFxqh70cjISQuURmLYD9zmt.jpg","b":"/h87R0iJBcUYcIOE2GEVEcpwtBd9.jpg","t":"舞出我人生2","r":6.7,"y":2008,"rd":"2008-02-14","hs":1.094,"d":4.028,"mt":"movie","o":"　　失去双亲的街舞者安迪（布莱恩娜·伊维根 Briana Evigan 饰）自小就开始了对街舞的执着练习，她所在的巴尔的摩知名街舞团体410最近完成了“锐舞争霸赛”的视频参赛宣言，而她的监护人因这次出格的视频内容威胁要把她送离此地，幸好在朋友的斡旋下，安迪选择进入马里兰艺术学校学习，保住了眼下的生活。学校里的明星学生查斯（罗伯特·霍夫曼 Robert Hoffman 饰）对安迪颇有兴趣，要求加入锐舞争霸赛却被后者无视。安迪因学业繁重不能兼顾410的训练，终于导致被开除。失意的安迪接受了查斯的邀请，和他物色来的众多校内隐藏的舞蹈高手组成新队伍，向锐舞争霸赛发起冲击……"},{"id":8326,"p":"/uCSRqp4zNtHGRe2EL83rzZ1xGXp.jpg","b":"/1z4auHDSf2Kh6OqOVmwbeWc2Jrn.jpg","t":"别有洞天","r":6.863,"y":2003,"rd":"2003-04-18","hs":0.991,"d":4.027,"mt":"movie","o":"因为一双运动鞋，斯坦利（Allan Kolman 饰）被关进了德克萨斯州的拘留所之中，尽管斯坦利实则无辜，但他祖上遗留下来的坏运气让他毫无疑问地遭受到了并不公正的审判。为了逃脱牢狱之灾，斯坦利选择了前往德州绿湖营进行劳动改造，然而，着却正是他噩梦的开始。 绿湖营位于一片茫茫的沙漠之中，这里的管理员将来这里劳动改造的孩子们视为奴隶，处处苛责刁难，甚至布置了一个看似毫无意义的任务——在已经干涸的河床上挖洞。很快，斯坦利便开始怀疑，管理员的这一要求背后隐藏着某些不可告人的秘密，一批传说中埋在河床里的宝藏随之浮出了水面，而这批宝藏和斯坦利的家族亦有着千丝万缕的关联。"},{"id":45317,"p":"/t5Tl98rn9WxdbZvPmzLx3vfudHE.jpg","b":"/2kqmEQZqime0G3ULgrKtAq3WVdH.jpg","t":"斗士","r":7.382,"y":2010,"rd":"2010-12-10","hs":1.24,"d":4.021,"mt":"movie","o":"　　本片主要讲述了拳击手米奇·沃德（马克·沃尔伯格饰）成为世界轻中量级拳王的经历。米奇同父异母的兄弟迪克·爱克兰德（克里斯蒂安·贝尔饰），曾经也是一个颇具天赋的拳击手，却因为毒品而一蹶不振。然而后来他终于重新振作，监督米奇进行各种训练，最终帮助他夺得了拳王桂冠。　　迪克·爱克兰德曾经是一个天赋异禀的拳击手，也是家庭的骄傲。但是在成名之后，他却忘记了自己的成长经历，开始沉溺于酒精和毒品，最终自毁前程。他同父异母的兄弟米奇·沃德也是一名拳击手，但是没有什么成绩、也没有什么名气，年龄不小的他一直生活在爱克兰德的名声与阴影之中。沃德正在努力训练，希望自己有朝一日能站在拳击台上比赛。　　兄弟俩居住在贫困的马萨诸塞州的洛厄尔，家里都是普通的蓝领工人。在爱克兰德是拳击手的时候，他被叫做“洛厄尔的骄傲”－－因为他曾经把最重要的东西－－荣誉带回到这个贫困的小镇里。但是现在他失去了拳王头衔，他也开始自暴自弃地吸毒酗酒，所以他也不再是小镇人民所爱戴和用户的对象，反而成为了警察的眼中钉和大家心里的阶下囚。兄弟俩的家庭生活也因此而蒙上了阴影。与此同时，年轻的弟弟沃德成为了家庭的新希望，他也成为了一名拳击手。但是弟弟的拳击之路走得并不顺畅。在输掉第一场比赛后，他有些一蹶不振。这个时候，母亲爱丽丝站了出来。她给沃德规划了职业生涯，并且让哥哥爱克兰德做他的教练。不过这个招数并没有见效，沃德的成绩还是很糟糕。在随后的一场比赛里，他的对手差一点把他给打死。出于对自己男朋友的保护，沃德的女朋友卡琳要求沃德离开那个让他难过也曾带给他欢笑的家庭，要他离开那个动辄使用暴力、在街头犯罪的瘾君子哥哥。　　离开的家庭后，沃德的拳击成绩开始提升。渐渐地，他成为了具有拳王挑战资格的“斗士”。就在挑战赛前夕，他的哥哥和那个糟糕的家庭有一次闯进了他的生活。这一次是所有人的机会－－对于沃德而言，他一定要拿到拳王头衔，为自己和小镇带回荣誉；对于爱克兰德和爱丽丝来说，他们要冰释前嫌，让这个家庭不再是名存实亡的躯壳。一番恶战之后，沃德成为了拳王，他成为了新的“洛厄尔的骄傲”。而这个家庭终于也重修于好。"},{"id":332567,"p":"/4VbrGmOslW0uwD5RDTkAZkc6kv4.jpg","b":"/5W160Z6MGl6xB7QomSwfdsRKVJx.jpg","t":"絕鯊島","r":6.3,"y":2016,"rd":"2016-06-24","hs":1.359,"d":4.018,"mt":"movie","o":"年青的南希亞當斯(布蕾克萊芙莉)既是休士頓貝勒醫學院的醫學生，又是喜愛冒險的衝浪好手。她在稱為「天堂」的海灘勝地，在一次衝浪中誤闖大白鯊攝食區，遭受大白鯊攻擊並遭浪捲至200米外。幸運的她逃到一處離海岸不遠的淺礁水域。在同伴被鯊魚吞腹、身心受極大煎熬與恐懼下，她該如何冷靜運用所知道的知識，順利返回陸地，從鯊口逃生？"},{"id":9477,"p":"/iKLZEAnjzr51Ij7TJtNejc5CN3i.jpg","b":"/pzxTnjc3IyVEjISyu3WyyHM0QI6.jpg","t":"亚瑟王","r":6.297,"y":2004,"rd":"2004-07-07","hs":0.95,"d":4.004,"mt":"movie","o":"亚瑟与家人在战乱中失散，被人收养担任杂役工，但魔法师却预言他会成为神圣的英国君主，而亚瑟更是拔出了“石中剑”印证了自己的将来。当他看到国家的混乱现状，发誓要让整个大不列颠群岛脱离罗马人的残暴统治。于是他下定决心要建立一个全新的，充满和平宁静气氛的家园。亚瑟的骁勇善战和超凡的气魄令一些非常优秀的骑士为之折服，纷纷加入他的队伍，组织成著名的“圆桌骑士”。这些英勇的战士在亚瑟的带领下一路势如破竹，取得了令人骄傲的战绩。骑士们遇到了同样受到凶残萨克森人的侵略“蓝军”——由贫民和流浪汉组成的游击队。为了战斗与他们的领导格温娜维尔建立战斗联盟。当两个从前的夙敌携手共同奋斗后，又会发生怎样的故事呢？"},{"id":284536,"p":"/hIgU3cxn7Y87joQGM3srofnXOm5.jpg","b":"/yNz3HMbPDIawT7WH0MzkTrBBa1w.jpg","t":"赌徒","r":6.015,"y":2014,"rd":"2014-12-25","hs":1.253,"d":4.001,"mt":"movie","o":"沃尔伯格饰演的吉姆·本内特（Jim Bennett）既是大学英语文学教授，又是一个大手笔的赌徒。他让学生打假球，使自己在赌局中牟利。随着赌瘾日渐加深，他的生活陷入万劫不复之中。由于债台高筑，他不得不已自己的生命为代价，向一位高利贷大佬弗兰克借债。"},{"id":843847,"p":"/bbBGSm1kjgmZ0O3bPUQIbA0xlKQ.jpg","b":"/4OjoH07cxYQbnGiJzJxto0NUejH.jpg","t":"杰瑞和玛姬生活阔绰","r":7.361,"y":2022,"rd":"2022-10-20","hs":2.212,"d":3.997,"mt":"movie","o":"　本片改编自杰森·法冈在《赫芬顿邮报》发表的文章 ，讲述了一桩真实故事：退休的杰瑞·塞尔比发现了马萨诸塞州彩票中的一个数学漏洞，在妻子玛吉的帮助下，赢得了2700万美元。他们用这笔钱振兴了自己的密歇根小镇。"},{"id":417261,"p":"/bKqdggnIPeOI15VqtBZTkvh4hA9.jpg","b":"/gEsBPNcGAuNBU5MGaOAlnm6uDe7.jpg","t":"永远是我的女孩","r":7.608,"y":2018,"rd":"2018-01-26","hs":1.699,"d":3.987,"mt":"movie","o":"乡村音乐巨星Liam Page在婚礼上丢下新娘走了，选择追逐功名利禄，但他一直都没忘记Josie。多年后Liam回到家乡参加一场葬礼，意外和Josie重逢，发现自己居然有个女儿，三人开始重新组建家庭。"},{"id":617,"p":"/tVQgBwAgUT9Y1nd8uNcDJSjpBVG.jpg","b":"/qVKhr3WcbSQKJmVJhKq9ov3iwcT.jpg","t":"玩尽杀绝","r":6.4,"y":1998,"rd":"1998-03-20","hs":0.86,"d":3.985,"mt":"movie","o":"这是一局环环紧扣的阴谋游戏。小镇上的中学教师萨姆（马特•狄龙 Matt Dillon 饰）这天为学生作完性主题的犯罪演讲后，女学生凯莉就溜进了他的房间，面对青春迷人的凯莉（丹妮丝•理查兹 Denise Richards 饰），萨姆惊得目瞪口呆。这一幕被凯莉的母亲桑德拉（泰莉莎•拉塞尔 Theresa Russell 饰）撞见了，她此前曾和萨姆有过风流的一夜。醋意大发的桑德拉以学校捐助人的身份要求校长将萨姆解职，萨姆因此糊里糊涂丢掉了工作。屋漏偏逢连夜雨，小镇上的一名女学生苏茜（内芙•坎贝尔 Neve Campbell 饰）突然控告萨姆强奸了自己，桑德拉出资聘请了有名的大律师状告萨姆。身无分文的萨姆请不起律师，虽然有贪财的保险人博登在庭上帮他辩护，但面对对方的资深律师，法庭的形势对萨姆十分不利。然而此时，事态有了新的转折！"},{"id":540901,"p":"/dRRQTW5yknusdtaawOHyMevGHBt.jpg","b":"/jTab4cf4X1dJJVS4F8UOGuesvPd.jpg","t":"舞孃騙很大","r":6.472,"y":2019,"rd":"2019-09-12","hs":1.633,"d":3.982,"mt":"movie","o":"改編自華爾街真實事件，描述一群脫衣舞孃在舞台上魅力四射，下了舞台更將自己化身為「人肉詐彈」。在全球金融風暴影響下，為了報復那些手段骯髒的有錢人，王牌舞孃雷蒙娜決定聯手以前的姊妹，詐翻那些在華爾街偷拐搶騙的客戶們，她們策劃出最性感騙局，一步步引誘壞蛋上鉤，再替天行道削爆這些「華爾街之狼」…  單身母親黛絲亭（吳恬敏 飾），為了尋求經濟穩定，她在一家男士俱樂部找到了一份脫衣舞孃的工作，俱樂部的客戶主要是面向華爾街金融業的白領男士。俱樂部裡面最吸引人的舞孃算是雷蒙娜（Jennifer Lopez 飾），她也是一位很受歡迎的脫衣舞孃，是舞孃中大姐大，拉莫娜對黛絲亭工作十分照顧。2008年的金融危機席捲全球，對成人娛樂業也帶來了負面影響，削弱了其龐大的客戶群基礎，拉莫娜和黛絲亭想出了個計謀，她們通過一系列不道德的和非法的手段敲詐勒索有錢人——主要手法是下藥，然後透支他們的信用卡現金提取限額。\r 　　《舞女大盜》是一部炫酷的關於脫衣舞女的強盜電影，主演班底極為優秀。影片具有這個時代欠缺的真實，顯得混亂但又具備生活的冒險精神，是一部值得頌揚而充滿啟示的人性之作。"},{"id":168672,"p":"/ol0r89QKFVN7Un4rlZBzz5YL57a.jpg","b":"/7cJ8oTVNwnVy8Enr2g8OHv8j3OB.jpg","t":"美国骗局","r":6.853,"y":2013,"rd":"2013-12-03","hs":1.279,"d":3.969,"mt":"movie","o":"精明的诈骗高手艾文（克里斯蒂安·贝尔 饰）和情妇西德尼（艾米·亚当斯 饰）是一对无往不利的职业诈骗搭档，不慎在警方的一次钓鱼行动中栽了跟头，西德尼被捕入狱，作为交换条件，他们必须与知法玩法的FBI干员里奇（布莱德利·库珀  饰）合作，通过诈骗设局钓出更多贪污腐败的政府官员。里奇锁定的第一个对象就是新泽西卡姆登市的市场麦卡因（杰瑞米·雷纳 饰）。他们混进了麦卡因的小内阁，企图一举纠出收贿的贪官污吏。但艾文不按理出牌的正派妻子罗瑟琳（詹妮弗·劳伦斯 饰）却像个不定时炸弹般，极可能令整个钓鱼行动毁于一旦，但也可能是拯救艾文的最后一根稻草！"},{"id":552178,"p":"/xKc9FVgXyHxHuxJRy9K24jj6Zb9.jpg","b":"/jRqHItD7rORpbB0lx2ke8StSntb.jpg","t":"黑水","r":7.54,"y":2019,"rd":"2019-11-22","hs":1.807,"d":3.963,"mt":"movie","o":"改编自Nathaniel Rich在《纽约时报》上发表的文章《The Lawyer Who Became DuPont’s Worst Nightmare》，围绕罗伯特·比洛特展开，他担任辩护律师长达8年之久，他对化工巨头杜邦公司提起了环境诉讼，这场官司揭露了几十年来杜邦公司化学污染的历史。"},{"id":799876,"p":"/8pXyQOk3PsQu8EdUpbzB4xkVrHf.jpg","b":"/jjXnYpRQMqzylAmYqKL7VFa3l9w.jpg","t":"套装","r":7.088,"y":2022,"rd":"2022-02-25","hs":2.19,"d":3.963,"mt":"movie","o":"雷纳德是一位手艺精湛的裁缝，一场火灾之后，他离开了伦敦，来到芝加哥，在这里经营着一间属于自己的裁缝店。店里的员工除了雷纳德自己外，还有一个名叫梅布尔的姑娘，梅布尔的父亲是一个臭名昭著的恶棍，背负着父亲的“盛名”，梅布尔下定决心要攒够钱，去看一看这个肮脏黑暗的街区以外的世界。一天深夜，黑帮大佬罗伊的儿子里奇和他的副手弗朗西斯闯入了店中，里奇身受重伤，在弗朗西斯的威胁之下，雷纳德处理了里奇的伤口，将他从死亡线上救了回来，但与此同时，他也被卷入了这个黑帮家族的纷争之中。"},{"id":9315,"p":"/5YJzWZ88MXUiK6zgqQS0oijubvX.jpg","b":"/kIURbUuwykR9F0yCCpCTCxfJSR0.jpg","t":"空中危机","r":6.5,"y":2005,"rd":"2005-09-22","hs":0.987,"d":3.958,"mt":"movie","o":"　　凯尔•普拉特(茱迪•福斯特饰)的丈夫跳楼自杀，满心创痛的她只想尽快带着6岁的女儿赶回温暖的家，登上从柏林飞往纽约的飞机。然而飞机起飞后女儿不翼而飞。所有的证据都证明她的女儿没有登机，所有的人都怀疑凯尔的神经有问题，但是作为一个母亲，她深信不疑自己的女儿就在这架飞机上，并且誓要把莫名失踪的女儿找回来。凯尔是飞机的设计者，对于飞机的每一个内部构造都了然于心，带领观众揭开飞机每一个构造的时候，也纷纷揭开了一个惊天的阴谋。最终飞机爆炸，紧急迫降。当被疏散的乘客和机组人员看见飞机上走下抱着女儿的凯尔时，对母亲的决心和信心涤荡起从心而起的尊敬。"},{"id":6950,"p":"/vxQiCdZ1Pb7UkMvOo8g2Pj9gY1l.jpg","b":"/yych1GDUoSs4r51o1feBnOn5szq.jpg","t":"极度恐慌","r":6.568,"y":1995,"rd":"1995-03-10","hs":0.825,"d":3.957,"mt":"movie","o":"1967年，在非洲的扎伊尔莫他巴河谷，美国的雇佣军兵营中被一种突如其来的疾病肆虐，死亡人数不断攀升。军医抽取感染血样离开后，整个军营被炸弹摧毁，附近树林中的白脸猴发出阵阵惊叫声……  直到90年代，一个美国年轻人在非洲扎伊尔捕捉到一只小白脸猴，并带回国出售。由于不合买主要求，年轻人将猴子放生，之后一种新型疾病在旧金山的香柏溪镇上蔓延。美国传染病研究所上校军医山姆（达斯汀·霍夫曼 Dustin Hoffman饰）接到消息，与妻子（蕾妮·罗素 Rene Russo 饰）及同事立刻展开研究和救治工作。由于疾病传染性极高，政府紧急出动军队封锁镇子，想要逃离者格杀勿论。此时，有一批保密的染毒血清被送来，但山姆等一群人研究发现，这批血清能救治1967年的疾病，却对如今变异后的病毒毫无作用。不久，山姆的妻子不幸被感染，生命垂危中时，政府也作出决定，准备投放炸弹摧毁整个镇子，以此消灭病毒。时间迫在眉睫，山姆查出了病毒的来源，他必须抢在投弹前找到原始病毒携带者。"},{"id":22947,"p":"/cPiNDELuuquoVfnLwpAfhonUTvA.jpg","b":"/yTweHAwEokqAgZg1Io8e0zCJQvt.jpg","t":"在云端","r":6.874,"y":2009,"rd":"2009-12-04","hs":1.13,"d":3.948,"mt":"movie","o":"瑞恩•布林厄姆（乔治•克鲁尼 George Clooney 饰）供职于美国内布拉斯加州奥马哈市一家专为其他公司提供裁员服务的公司，一年有300多天辗转于全国各地解雇他人，几乎以机场为家。在一次例行裁员旅行中，瑞恩遇到了商务美女亚历克斯（维拉•法梅加 Vera Farmiga 饰），二人一见钟情，却都满足于维系随意的性伴侣关系。与此同时，瑞恩公司的大学生新人娜塔莉（安娜•肯德里克 Anna Kendrick 饰）得到了公司总裁的青睐，竭力推广通过网络视频会议远程裁员的改革。瑞恩反对变革，却不得不带娜塔莉四处实习熟悉业务……本片获奥斯卡最佳导演、最佳影片、最佳男主角（乔治•克鲁尼）、最佳女配角（维拉•法梅加 和安娜•肯德里克）及最佳改编剧本六项提名，金球奖最佳导演、最佳影片等六项提名，并获洛杉矶影评人协会最佳剧本奖。"},{"id":27579,"p":"/y78XxwoXhczxEZHOvhjo343yPDk.jpg","b":"/tjdjDn10yDK5R7b6HdwtTASqwmE.jpg","t":"美国人","r":5.97,"y":2010,"rd":"2010-08-31","hs":1.087,"d":3.948,"mt":"movie","o":"------在《美国人》中,克鲁尼饰演一位独自行动、技术高超的杀手,名叫杰克。当杰克在瑞典完成了一个任务之后,又一个更艰巨的任务等待着他——他会被派往美国去暗杀。他对他的联系人拉里发誓,这将是他的最后一票。杰克来到意大利乡下的某个小城,享受暂时远离死亡的时光。然而,那份由比利时女人 Mathilde(斯科拉·鲁特饰,出演过《杀手没有假期》)委任的工作刻不容缓。令人惊讶的是,杰克找到了当地的好友、神父Benedetto叙旧(意大利老演员Paolo Bonacelli饰),又和当地的女人Clara(薇奥兰特·普拉西多饰)继续着浪漫的关系。但是,杰克的冒险生涯即将开始……"},{"id":4964,"p":"/isWqswZ1xnRfgd1woesaOZqmnSi.jpg","b":"/lavWAUXVe7vHlKhZEGmfVLaVd4S.jpg","t":"一夜大肚","r":6.294,"y":2007,"rd":"2007-06-01","hs":1.002,"d":3.94,"mt":"movie","o":"　　艾莉森（凯瑟琳•海格尔），20出头，漂亮性感，是个颇有前途的娱乐新闻记者，最近还得到老板赏识小小升职了一把。班斯通（西斯•罗根 饰），游手好闲，生活杂乱无章，成天只知道和狐朋狗友厮混。\r 　　某天晚上，春风得意的艾莉森在酒吧遇见了班斯通，二人酒后乱性，发生了一夜情。原以为酒醒之后，他们的生活就会按照以前的轨迹继续下去，谁知道艾莉森竟然怀孕了，两个自由自在生活惯了的大孩子，面临着逃避责任还是承担后果的艰难抉择。\r 　　经过一番思想斗争后，艾莉森和班斯通决定担负起为人父母的责任，把孩子生下来。他们开始像别的情侣一样，试着约会、相处，融入对方的生活，但是他们越是了解对方，对未来的生活就觉得越迷茫。即将出生的孩子，更是他们人生的一道难题……"},{"id":556984,"p":"/qeKWaEzFkrRefinVugkct5KYaRN.jpg","b":"/v8Nf6Y1qL1Q3PWTBezXNPPaXqza.jpg","t":"芝加哥七君子审判","r":7.684,"y":2020,"rd":"2020-09-25","hs":1.963,"d":3.938,"mt":"movie","o":"影片改编自真实事件，1969年七名民权运动分子因在前一年芝加哥民主党代表大会召开时举行抗议活动而被控阴谋罪，这也成为60年代民权运动重要事件之一。"},{"id":9550,"p":"/5D2QoBaL6zjz5SMcfLTlpyK8N9w.jpg","b":"/jea4adbYk407PhYK9uhWjihPYAv.jpg","t":"十面埋伏","r":7.3,"y":2004,"rd":"2004-08-03","hs":1.036,"d":3.935,"mt":"movie","o":"唐大中十三年，民间涌现不少反昏君反腐官的组织，其中以打着“杀富济贫推翻朝廷”旗号的飞刀门的势力最大。飞刀门总部设在靠近都城长安的奉天县境内，为保长安安全，朝廷下令奉天县府将飞刀门成员悉数剿灭。\r 奉天县两大捕头刘捕头（刘德华）与金捕头（金城武）收到限期缉拿飞刀门新任帮主归案的命令。因怀疑牡丹坊的舞妓小妹（章子怡）是飞刀门前帮主的女儿，刘捕头设计将她拿下押入天牢，后又与金捕头再度设下圈套令金捕头化身义士将她救出，想骗取她的信任查出飞刀门的巢穴，但他不知的是，除了在公务上与金捕头和小妹打交道外，私情上也会与他们有番纠缠。"}]