[{"id":5195,"p":"/4Ue7tiq1DxOiO2fMhhYBVEYFxzH.jpg","b":"/m8ksGiX010NWJt79iTPEuAzvHbt.jpg","t":"哑巴乐园","r":6.297,"y":2001,"rd":"2001-12-21","hs":0.867,"d":3.315,"mt":"anime","o":""},{"id":42360,"p":"/vFKtOW2vlEIW1A4ZN60HFW8Axhu.jpg","b":"/aWg40fkUvghFwrCya2fHvAEvjud.jpg","t":"犬夜叉：穿越时空的思念","r":7.5,"y":2001,"rd":"2001-12-15","hs":0.869,"d":3.234,"mt":"anime","o":"元军攻打日本之际，中国大陆的妖怪为了得到死者魂魄亦东渡日本。在这里，他们遭遇了犬夜叉的父亲斗牙王。经过一番艰苦鏖战，大陆妖怪最终被封印在斗牙王的牙齿中。时间回到战国时代，四魂之玉的一枚碎片飞到不归之森，唤醒了大陆妖怪首领之子玛瑙丸。为了解开被斗牙王牙齿所封印的力量，玛瑙丸派随从琉璃、玻璃将犬夜叉一行人引到不归之森，并诱使犬夜叉用铁碎牙斩断结界。结界消失，被封印上百年的力量开始复活，玛瑙丸变得愈加强大。与此同时，玻璃和琉璃分别夺去了珊瑚的云母和法师的风穴，使犬夜叉一方陷入苦战；另一方面，戈薇的意识被玛瑙丸控制，她迫不得已用箭再次将犬夜叉封印，之后更被桔梗推入枯井，穿越时空回到了现代……"},{"id":2114,"p":"/phYEy6Am7vRlr9KzMb0wbGMHTzz.jpg","b":"/qyOO0dgss0oeUYFPWbbdALDgOSm.jpg","t":"最终幻想：灵魂深处","r":6.197,"y":2001,"rd":"2001-07-02","hs":0.787,"d":3.107,"mt":"anime","o":"　　公元2065年，地球上充满了毁灭和混乱，城市荒芜，人口被大批残杀，整个世界造到外星生命的重创，他们通过独特的方式侵袭地球上的一切生命，少数生存下来的地球人开始反抗这些外星敌人。被毁灭的梦魇时刻缠绕着的天才女科学家罗丝是这场战争中拯救世界的关键人物，但她的计划要冒极大的危险，另一边掌握着高科技军队大权的将军也有一套自己的计划去打击外星敌人，但这个计划同样要对大自然造成更大的伤害，除非罗丝能成功……"},{"id":12610,"p":"/foZpSG88IQUCEBJE3unc5QzO6bQ.jpg","b":"/b4bOy4QfEN9DfWrH2iTVi2W9eOp.jpg","t":"终极细胞战","r":6.493,"y":2001,"rd":"2001-08-10","hs":0.748,"d":2.667,"mt":"anime","o":"弗兰克是个规规矩矩的动物园管理人，但并不是一个健康的家伙。他自己知道这一点，他年轻的女儿沙恩和女儿的老师博伊德夫人也知道这一点。某天，贪嘴的他误吃掉一只被猴子口水污染过的苹果，镜头跟着苹果来到他的咽喉，肠胃……于是在弗兰克的体内，更准确地说，在他的血液里，发现了一个叫作奥兹的白血球。和所有的白血球一样，奥兹的工作就是每天在血液里不停地巡视，对付那些敢于滋扰人体的细菌啦，病毒啦什么的，别看肩负这么艰巨的任务，但奥兹可不是个循规蹈矩的人，不，应该说不是个循规蹈矩的白血球，他天性浪荡散漫，最抗拒那些条条框框的规定纪律，就喜欢证明自己是个与众不同的“个性”细胞。弗兰克-德托里的身体越变越糟，就连他的好朋友鲍勃也察觉到了他的异样。很多人看到弗兰克，都觉得他再也不是以前那个强壮的贴海报的人了。也许是为了约束他，奥兹的上司派给他一个新搭档——专门照本宣科的新型感冒药片德雷克斯，两个性情习惯截然不同的家伙硬凑到一起当然少不了吵架拌嘴，就在他们互不相让的时候，弗兰克吃下的那个 苹果带来了一种危险的病毒斯瑞克司，这个威力强大的病毒在弗兰克体内肆意横行，不可一世。不幸的是，他和他的搭档德雷克斯——一种12小时作用的止痛感冒胶囊只能为富兰克止痛一小会儿。为了尽到自己身为一个白血球的的神圣责任，为了挽救富兰克的生命，奥兹和德雷克斯决定先放下对彼此的成见，携手并肩共抗外敌。他们两个人同生物钟比赛争分夺秒：避开粘液泥浆、清理毒素以及所有你想象不到的各种工作。这是份很脏的工作，但是这些抗体必须去做。因为每个身体都需要英雄。与此同时，弗兰克因为身体不适去看医生，他的医生也正竭力想找出到底是什么导致了弗兰克的病症。"},{"id":9081,"p":"/2MRM4PL6H7yraAkwyUEe2EqoQH3.jpg","b":"/56MLZww2dMVAaTt5LDKCBu1do2X.jpg","t":"半梦半醒的人生","r":7.468,"y":2001,"rd":"2001-10-19","hs":0.711,"d":2.184,"mt":"anime","o":"青年学生维利•维金斯（Wiley Wiggins 饰）童年时曾从小伙伴那里得到这样一个预言：“梦即命运”。长大后，他在恍恍惚惚间来到了一座陌生的城市。维利走街串巷，经历各种各样的神奇体验，仿佛穿梭于不同的梦中。在此期间，他还遇到了各色人等：从开着船形汽车的司机到大学教授，从性感的金发美女到癫狂的眼睛男，从引火自焚的金发男子再到留着雷鬼头的四人团体……每个人都喋喋不休，谈论着人生、理想和哲学。而维利不发一言，俨然一个极具耐心的聆听者。"},{"id":19405,"p":"/yLdsXdgB2VJ2uBQvYaEB5xPELlq.jpg","b":"/v69OaHOYjdihRz0o0nVUylUyraa.jpg","t":"下课后：暑假历险","r":6.6,"y":2001,"rd":"2001-02-16","hs":0.587,"d":1.713,"mt":"anime","o":"对孩子们最残忍的事情，莫过于剥夺他们的暑假。面对前校长想要消灭夏天，让暑假从此消失的阴谋，德维勒和他的小伙伴们当然要奋力顽抗，捍卫暑假。最早发现这个阴谋端倪的是德维勒。正值炎炎暑假，他在学校里闲逛时发现了一道奇异的绿光。德维勒哀求大人们调查此事，他觉得此事有蹊跷。只有校长愿意相信德维勒的话，前往一探究竟。然而，更奇怪的事情发生了，校长竟然神秘的消失在一道光之中。\r 为了弄清真相，挽救校长，德维勒和他的朋友们开始了冒险的侦探，前校长的阴谋也慢慢浮出水面，暑假行动正式开始！"}]