[{"id":121872,"p":"/5EmQri2RwjN5zELdAtUY52k71pN.jpg","b":"/c53IsqiV0cFPSvnDWjrTPqBA2Nj.jpg","t":"金吉尔和罗莎","r":6.1,"y":2012,"rd":"2012-10-18","hs":0.557,"d":1.067,"mt":"movie","o":"金格尔和罗莎是对形影不离的好友，但冷战、性解放运动及核武器屠杀的来临让俩女孩的友谊开始破碎…"},{"id":158848,"p":"/y2tvjTT5A2RjwJ5a7SnbbAZoV5U.jpg","b":"/yjeLcYAjjNG73p5QuJgEKIOttdj.jpg","t":"坠落","r":6.1,"y":2012,"rd":"2012-01-12","hs":0.452,"d":0.785,"mt":"movie","o":"　　摩门教不允许同性行为的存在，RJ是一位刚加入传教士行列的摩门教徒，他和Merrill成为了一对传教同伴，RJ一直知道自己喜欢的是男人，在朝夕相处之下他爱上了Merrill，而Merrill也被RJ所吸引，这场禁忌之恋将会如何收拾？"},{"id":62213,"p":"/krwfLnyqr37l3vA9m1BkvJKXN4F.jpg","b":"/kDjR3rP5aa102CvAFlVCAdJFyRV.jpg","t":"黑暗阴影","r":6.092,"y":2012,"rd":"2012-05-09","hs":1.415,"d":6.623,"mt":"movie","o":"1760年的利物浦码头，科林斯夫妇正带着年幼的巴纳巴斯登上开往新大陆的船，前去扩张科林斯家族帝国。16年后，巴纳巴斯（约翰尼·德普 Johnny Depp 饰）长大成人，继承了家族产业，坐拥科林伍德庄园。女巫安琪莉可（伊娃·格林 Eva Green 饰）投怀送抱，而巴纳巴斯却心系善良姑娘乔赛特（贝拉·希思科特 Bella Heathcote 饰），无情地拒绝了女巫。女巫恼羞成怒，对两人施行毒咒，乔赛特香消玉损，而巴纳巴斯则变成了一只永远的吸血鬼被封在棺中。两个世纪后，一个施工队无意间挖开了棺木，巴纳巴斯回到庄园准备东山再起时，却发现曾经属于自己的科林斯港已经变成了女巫的天使海湾，良民们被她统治长达200年之久，地位难以撼动。身为吸血鬼的巴纳巴斯能否夺回家族产业，击碎女巫的谎言呢？与此同时，一位长相酷似昔日爱人乔赛特的年轻女孩也鬼使神差地来到了科林斯港……本片改编自20世纪60年代于ABC电视台播出的一档肥皂剧，讲述了吸血鬼巴纳巴斯·科林斯与狼人、女巫、僵尸等非人类生物在各个时空间的冒险经历。"},{"id":98582,"p":"/fTEU17WYxJjXIMs8IVwU4GqeRAP.jpg","b":"/c4wMkrDHYXtK0n9f79nkSNXSytR.jpg","t":"七号禁毒组","r":6.086,"y":2012,"rd":"2012-04-03","hs":0.553,"d":1.049,"mt":"movie","o":"安吉警官（马里奥·卡萨斯 Mario Casas 饰）是第七禁毒组的组长，奉上级命令，他要带领禁毒组连根铲除在当地发展得根深蒂固的毒品交易网络。要完成这项危险的任务，少不了拉法尔（安东尼奥·德拉·托雷 Antonio de la Torre 饰）的帮助，拉法尔不仅是安吉的好搭档，同时也是一个经验丰富的老警察。  　　在安吉和拉法尔的合作下，黑恶势力节节败退，尽管禁毒组所使用的手段并非全部都光明正大，但他们显然站在了天平上标明了“正义”的那一端。就在任务即将顺利完成的节骨眼上，一个神秘女人的出现扰乱了一向成熟稳重的拉法尔的步伐，在怀疑与信任之间，第七禁毒组面临着前所未有的考验。"},{"id":106021,"p":"/xYhKuQnepbZ9Q0NU6GoqjGUAI0z.jpg","b":"/cOEd8b4lBqVIriNTMuhEi3nelZC.jpg","t":"叛谍追击","r":6.076,"y":2012,"rd":"2012-08-23","hs":0.92,"d":2.448,"mt":"movie","o":"CIA顶尖探员罗根（艾伦·艾克哈特 饰）在前妻过世之后，想要修补与女儿艾美（丽亚娜·莱伯拉托 饰）的关系，于是辞去了中情局顶尖探员的职务，带着和他关系疏远的艾美，搬到了安特卫普开始尝试过一般人的生活。 随后，罗根进入比利时一家资金亿万美元的跨国公司的安全系统部门，担任安全顾问一职。某次，在整个团队的共同努力下，他们成功破解一个高度机密的安全装置。但第二天清晨，当罗根神采奕奕地到达办公地点时，却发现与公司相关的所有人事物通通凭空消失，而且所有证明公司存在过的证据也全被销毁。与此同时，罗根发现他的助理竟然是一名训练有素的特工，负责的任务就是杀死自己和自己的女儿。更让罗根感到意外的是，他在CIA的前同事兼女友也奉命将其追捕归案。 为了活命并找出幕后凶手，罗根和女儿艾米在被一群训练有素的杀手团队追杀的同时，开始了一段逃亡之旅。在这个过程当中，父女之间开始慢慢相互了解，并重新建立起信任和亲情......然而威胁和阻碍不断升级，并逐渐将父女二人卷入一场更大的、国际性的阴谋当中....."},{"id":188984,"p":"/lSm9XQRFrUfMC0XHRFIvqaGGhLv.jpg","b":"/jTkxyKCedZRnBNH5zVGTGHHA2By.jpg","t":"老虎的眼睛","r":6.071,"y":2012,"rd":"2012-04-04","hs":0.4,"d":0.668,"mt":"movie","o":"17岁的女孩Davey 正处于最痛苦时期，父亲因遭遇抢劫被枪杀，母亲带着她和弟弟前往新墨西哥的亲戚那里。女孩感觉非常孤独，没有人能真正了解她，直到她遇到了一个神秘的年轻人，他可以理解她，并帮助她走出困境……"},{"id":116811,"p":"/sCrLZYF7TU32Vk5bOIJneVAcoKE.jpg","b":"/y23fv507CBr4i0ODMlJd5JOU4AU.jpg","t":"邪典录音室","r":6.055,"y":2012,"rd":"2012-08-30","hs":0.534,"d":1.021,"mt":"movie","o":"　　“Berberian Sound Studio”在意大利早期邪典恐怖片爱好者心目中有着特殊的地位，号称“意大利最廉价、最偷工减料”的工作室。\r 　　本片故事发生在20世纪70年代。吉尔德罗伊(托比·琼斯 饰)是一名英国音效师。他接受了一份在意大利的电影录音工作。与他合作的这名导演叫做桑蒂尼(安东尼奥·曼奇诺 饰)，此人性情神秘，脾气暴躁。当吉尔德罗伊开始工作之后，才发现这部影片的血腥暴力程度远远超过了他的想象。"},{"id":64635,"p":"/yEQgnQsb2MqGv2hh4nDVOnAD57n.jpg","b":"/giHTf3nGlCU7gd6vFAlTxBfQtvr.jpg","t":"全面回忆","r":6.025,"y":2012,"rd":"2012-08-02","hs":1.384,"d":6.349,"mt":"movie","o":"欢迎来到Rekall，它是一个能够把你的梦境变成现实的工厂。主人公道格拉斯·奎德（柯林·法瑞尔 Colin Farrell 饰）是一名普通的工厂工人。尽管他有一位漂亮的妻子（凯特·贝金赛尔 Kate Beckinsale 饰），两人看似恩爱，但他内心似乎依然不满足。思绪旅行听起来像是个完美的假期，让他从沮丧的生活中得到放松——作为一名特工的真实记忆可能正是他所需要的。但是当这个过程出现可怕的异常时，奎德变成了一个被追杀的逃犯。他发现自己正在躲避受考哈根长官（布莱恩·科兰斯顿 Bryan Cranston 饰）控制的警察，没有一个人是奎德可以信任的，除了一名叛军的女战士（杰西卡·贝尔 Jessica Biel 饰），她为地下抵抗组织的首领（比尔·奈伊 Bill Nighy 饰）工作。幻想和现实之间的界线变得模糊，他的命运凶吉难卜，因为奎德发现了他的真实身份，他的真爱，还有他真正的命运。\r 本片改编自菲利普·K·迪克的著名短篇小说《We Can Remember It For You Wholesale》。"},{"id":122336,"p":"/psumXWegfmRTo8DcTHGqcAIFeeK.jpg","b":"/miVfGpU1jwmYb6o4fRE4q6M4IcO.jpg","t":"啄木鸟和雨","r":6,"y":2012,"rd":"2012-02-11","hs":0.597,"d":1.144,"mt":"movie","o":"　　宁静的山村进入雨季。村中的老伐木工人岸克彦为人古板，与儿子关系紧张。他在上工途中给东京来的新人导演田边幸一和副导演带路，由此被拉入一部丧尸电影的外景拍摄。在被迫充当临时演员后，克彦竟对电影产生了微妙的兴趣，他开始不请自来的帮助摄制组与村民沟通，开展工作，甚至忽略了本职与妻子的忌日。突然闯入的摄制组扰乱了山村的平静和克彦的生活，也改变了导演幸一自身。幸一生性腼腆缺乏自信，在摄制组中毫无威信。偶然间他发现自己的丧尸剧本竟为克彦所欣赏，不禁大受鼓舞，两人在数次的泡澡时间里进行了奇妙的沟通。在克彦的帮助下，幸一慢慢树立了自信，电影拍摄也步入正轨。然而临关机前的一场瓢泼大雨再次令拍摄陷入危机，克彦的缺席也令幸一惶恐无措起来……"},{"id":121823,"p":"/wVzxogPGPLEN1teHm1KTopcYstq.jpg","b":"/15sBS390fiQDoxucuOVFNofRDk6.jpg","t":"太极1：从零开始","r":6,"y":2012,"rd":"2012-09-27","hs":0.879,"d":2.116,"mt":"movie","o":"清朝中叶，内忧外患，传统崩溃，民生凋敝。小男孩杨露禅额头天生肉角、相貌奇异，却只会吃和傻笑，大家认定他这辈子只能混吃等死，唯独杨母（舒淇 饰）认为儿子露禅（袁晓超 饰）天赋异禀，将来必成大器。随着年龄增长，露禅渐渐展现异于常人的能力——对于种种拳脚招式，过目不忘，尤其是头顶肉角一旦被触动，更是力大无穷，无人能敌。高人指出，如能善用此天赋，他将成为绝顶高手，但若放任其颜色由红转黑，必有性命之虞。露禅一路颠沛流离来到陈家沟——太极拳的发源地，希望学拳保命。孰料陈家拳不传外人，所幸有神秘老人（梁家辉 饰）总在关键时刻暗中指点，露禅进步神速，令村民刮目相看。一向平静的山村，因为朝廷修筑铁道面临灭村危机。在陈家沟成长，从英国学成归国的直隶铁道总监造方子敬（彭于晏 饰），为了自己的前途，不惜牺牲乡亲的利益。玉娘（杨颖 饰）与子敬青梅竹马，面对爱人背叛，伤心欲绝，决定不惜性命保护家园。子敬率领机械怪兽“特洛伊”直捣村口，威胁村民限期搬离，否则夷为平地。露禅在神秘老人的指点下，与玉娘并肩作战，一举摧毁特洛伊，打退清兵，拯救全村。陷入疯狂的方子敬，誓言以更强大的火力报复，而玉娘也做出了一个重大决定……"},{"id":58595,"p":"/gZojVl1MJt7uBo5KHOsIMBVUcWo.jpg","b":"/KBe9fHU5rVg4daoKnFwl1Cbc28.jpg","t":"白雪公主与猎人","r":5.983,"y":2012,"rd":"2012-05-30","hs":1.234,"d":5.056,"mt":"movie","o":"向冷酷无情的女王雷雯娜正在通过武力扩张着自己的版图。他已经讨伐下了好几个国家。就在他准备泰伯国的时候，她突然得到了一个消息：她的继女，白雪公主，已经命中注定地要成为“世界上最美的女人”，并且要取代她成为统一后的大王国的统治者。咽不下这口气的女王找来了自己的看家宝魔镜，魔镜告诉她，如果要继续保持美貌、统治王国并且永垂不朽的话，那么一定要杀死白雪公主并且吸尽她的生命。 　　被关押起来的白雪公主费尽千辛万苦从牢里逃了出来，并跑到了黑暗森林中。得知这个消息的女王非常生气，她派出了自己手下的猎人埃里克前往黑暗森林，杀了白雪公主。在黑暗森林中，埃里克突然良心发觉，他非但没有杀了白雪公主，反而成了她的守护神。两个人在黑暗森林里不断地逃命，突然之间，他们走到了黑暗森林的边界，进入了一个世外桃源般的地方。在这里，他们得知了女王的滔天罪行，并决议要复仇。而埃里克则教会了白雪公主战斗的技巧。 　　实力日渐强大的白雪公主带着埃里克、八个小矮人、从泰伯国里来的骑士、从小青梅竹马的情人威廉王子和一些随从，准备重新杀回皇宫，夺回属于自己的生活，并让命运成真……"},{"id":105983,"p":"/hKO8IL34IjLnojp0K7yL18zIREC.jpg","b":"/l79uCRoRVEXHtIMphmD61jcpkyD.jpg","t":"Härmä","r":5.977,"y":2012,"rd":"2012-02-17","hs":0.146,"d":0.205,"mt":"movie","o":""},{"id":88042,"p":"/815zxi87kTUvleFHjnE5SNzWmVZ.jpg","b":"/6MVi1xNKVDl5ceLMfcEZ9s1KVOr.jpg","t":"家长指导","r":5.971,"y":2012,"rd":"2012-12-25","hs":0.742,"d":1.687,"mt":"movie","o":"一对跟儿女很久不见面的父母，应女儿爱丽丝的要求去帮她照顾几天孩子。孩子们对没怎么见过面的祖父母感到很陌生，虽然爱丽丝对他们说了一些与祖父母相处的方法，不过见面后祖孙两代人之间的代沟依然无法逾越。祖父亚迪和女儿爱丽丝之间积压了多年的问题，也开始显现出来。随着与孩子们接触的增加，亚迪认识到了自己的问题，并开始学习改变的方法，重新修复和女儿的关系。"},{"id":84336,"p":"/ihkceEMJK4XtHXgw97ggsrE3ExP.jpg","b":"/pi6H83hc192nBTEDJbpNkm8TCZE.jpg","t":"影子舞者","r":5.939,"y":2012,"rd":"2012-02-12","hs":0.511,"d":0.954,"mt":"movie","o":"影片根据前电影记者汤姆-布莱迪的原著小说改编而来。故事的起源发生在1973年，一个名叫克洛特的小女孩，因为护送弟弟时失误而让弟弟惨遭杀害。20年之后，成年的克洛特为了复仇，成了一名非常激进的爱尔兰共和军，并和另外两个兄弟格里和科尼尔联手接下了组织安排的一个棘手任务——在伦敦地铁制造一场惊天爆炸。但在这次行动中，克洛特被英国军情五处的高级官员麦克截获，麦克给了克洛特两条路选择：一是去坐25年牢，永远别再想见到自己的儿子；二是背叛兄弟，成为军情五处的绝密线人。克洛特显然被迫选择了后者。但在一次次行动中，双方都发现了有内鬼在作怪，于是克洛特首当其冲地被当作了牺牲品......"},{"id":129070,"p":"/z5pcMuVnJPeq2UmwxuE9VruAvGu.jpg","b":"/1nRRM7xkESqmHge8llznh36gnB0.jpg","t":"听风者","r":5.9,"y":2012,"rd":"2012-08-10","hs":0.587,"d":1.12,"mt":"movie","o":"1949年，新中国建立之初。江山初定，百废待兴，和平的表象下没有硝烟的战争早已拉开序幕。败逃台湾的国民党接连向大陆派出特工，伺机破坏。为了应对接二连三的破坏活动，中共成立情报部门701局与敌方展开连番较量。同年10月初，701局控制的侦听局莫名消失，为了查清消失电台的下落，701局负责人老鬼（王学兵 饰）授命代号二〇〇的张学宁（周迅 饰）去上海寻找耳力超群的钢琴调音师罗三耳。结果阴差阳错，学宁找到了罗德小徒弟——耳力同样超群的盲人调音师阿兵（梁朝伟 饰）。阿兵不负众望，不仅通过层层严苛的考试，还在工作中一鸣惊人。在残酷的谍报战争中，阿兵和学宁之间某种情愫也暗暗滋生……"},{"id":127901,"p":"/rul9CEFyqhNSpCyC11yP5hbhaUD.jpg","b":"/cHNfMabYAuDKuvjfuqJtl5sEx6X.jpg","t":"吃饭睡觉死","r":5.9,"y":2012,"rd":"2012-10-05","hs":0.1,"d":0.137,"mt":"movie","o":"一位年轻的东欧移民在瑞典工作，当她以提高效率的名义被工厂解雇时，她面临着一个痛苦的选择。"},{"id":124471,"p":"/aA2Wh3y8ZaS3DzlgFMisK4tvlDG.jpg","b":"/eDa0A4tiPHKhCG618sS1nFHMGmA.jpg","t":"画皮2","r":5.9,"y":2012,"rd":"2012-06-28","hs":0.7,"d":1.466,"mt":"movie","o":"妖狐小唯（周迅 饰）因救人违反妖界规则，被封冻在寒冰地狱中度过了五百年，痛苦不堪。在命运面前，逃离冰窟的小唯只有两个选择：要么被寒冰地狱的冰舌抓回去，要么获得一颗“主动奉献”的人心真正成人。小唯四处寻找目标，直到偶遇逃婚并因一次意外被毁容的靖公主（赵薇 饰）。小唯很快发现，公主有一颗与众不同的心，她把变成人的理想全部寄托在公主身上。\r 公主现身白城让曾经青梅竹马又极负罪恶感的霍心（陈坤 饰）惊讶不已。面对公主，他无法接受公主逃婚并准备和自己私奔的突如其来的现实。小唯发现靖公主与霍心微妙的心理状态，她的计划顺应诞生。她向靖公主灌输男人对女人的爱只不过是色欲之爱，以此暗示公主相貌的丑陋是霍心不敢接受公主爱情的唯一原因，并不惜用妖法迷惑霍心，当公主披着小唯的皮诱惑霍心，并初次体验到了肉体的欢娱时，她开始相信小唯所说的美丽的力量。\r 此时，天狼国步步逼近意欲抢婚，霍心试图只身抵抗以死赎爱。关键时刻却又反被靖公主营救，这一切极大的刺激了霍心。他明白了什么是爱，以爱的名义在一起，哪怕是死在一起，这才是爱的真谛。\r 死亡的诀别戏剧性地改变了两个女人的人生态度，小唯与公主的关系从引诱、胁迫转至合谋，霍心则在得知了二人换心换皮的真相后刺瞎双眼，更试图用自己的心换回公主的心。公主为爱而死的决心，霍心为真心而战的勇气，小唯为改变命运而竭尽全力的努力，在日食之刻最终产生奇迹……"},{"id":122126,"p":"/g70hsqJ0zcdlCOQLdFIVi62lhxH.jpg","b":"/zgx6bBaVLAsFO5ip7gwndOjhE7U.jpg","t":"后宫：帝王之妾","r":5.9,"y":2012,"rd":"2012-06-06","hs":1.453,"d":5.521,"mt":"movie","o":"圣源还是世子时，在大臣申参判家偶遇其女华妍，一见倾心。但其母后为了自己的政治野心将华妍许配给了他同父异母的哥哥作王后，圣源因此远走他乡。华妍本与家中的仆人权侑是一对恋人，无意间得知将要入宫为妃，因而私奔却被父亲抓到，为了保全恋人性命无奈入宫。五年后殿下病重，在母后的阴谋和安排下圣源大君回宫继承了王位当了傀儡皇帝，华妍的父亲也在政变中遭遇其母后迫害被处死。此时的圣源大君遇到已成为皇嫂的华研，权利的束缚更燃烧了他心中禁忌的欲望。而保住性命的家奴权侑私奔失败后却被申参叛阉割，为了登上权力的顶峰报仇雪恨进宫当了内侍，忍辱偷生。以宫廷斗争为背景，三人命运交织，在爱欲和权力，激情与仇恨的矛盾冲突下酝酿着一场悲剧。"},{"id":89492,"p":"/mQf2T5M5cFbROuP7SSRHTzktQjY.jpg","b":"/botG6F4zvVD6WnDxQCWTU7U5cTD.jpg","t":"四十而惑","r":5.888,"y":2012,"rd":"2012-12-20","hs":0.995,"d":3.123,"mt":"movie","o":"本片延续贾德·阿帕图《一夜大肚》剧情，主角换成片中年过四十、性格迥异的姐姐和姐夫，讲述他们焦头烂额的家庭故事。"},{"id":72207,"p":"/drsY910CSoSkROYypNVwUxI875T.jpg","b":"/hpCVGnsOzdciHsPSgdDdj4FKwuw.jpg","t":"五年之约","r":5.854,"y":2012,"rd":"2012-04-27","hs":0.856,"d":2.308,"mt":"movie","o":"在众人眼里，汤姆（杰森·席格尔 Jason Segel 饰）和薇莱特（艾米莉·布朗特 Emily Blunt 饰）是天设地造的一对，他们经过1年的爱情短跑，都自认为是世界上最了解对方的那个人，两人闪电订婚。薇莱特渴望有一个完美的家庭，但同时也希望能够有自己的事业，她收到了密歇根大学的一个梦寐以求的职位，但前提是汤姆必须放弃现在的工作，两人一起迁往密歇根。汤姆同意了，但在密歇根的生活并不如他所想得那么美好，一方面，专业技能很强的他居然只能在小吃店找到一份仅够糊口的工作，另一方面，薇莱特在职场上屡屡获得成功，两人的距离越来越远。\r 　　矛盾随着薇莱特的步步高升日益激化，两人的婚礼年复一年的推迟着，而正当他们两人下定决心要举行婚礼的时候，一个第三者的吻却给两人的感情制造了难以愈合的伤痕。 ©豆瓣"},{"id":58547,"p":"/AuCM5jU751cMLKOtHybzUoL6RaX.jpg","b":"/t3V1KBkkbsDTnflVhK2fSQCmTZz.jpg","t":"十年","r":5.831,"y":2012,"rd":"2012-09-14","hs":0.656,"d":1.421,"mt":"movie","o":"《十年》讲述的是一群老朋友的故事和际遇，这群人中已婚的或未婚的，事业有成的或郁郁不得志的，幸福的或不幸福的各有不同，电影用她们在参加完高中同学聚会后回到各自家中的那个晚上发生的事情作为主线来体现时光和友谊。"},{"id":83738,"p":"/sUZRVoRvIqIZaI35ZICfkQi7Im5.jpg","b":"/bY88AENx5hh46xZBShEd1j81Xjg.jpg","t":"秋天过后是冬天","r":5.825,"y":2012,"rd":"2012-01-27","hs":1.082,"d":2.986,"mt":"movie","o":""},{"id":110323,"p":"/8C4vBwyKxnbPwLetmGpHYcQDItX.jpg","b":"/mRLJecPWRDVpV59jannENBmTioG.jpg","t":"寂寞的心灵","r":5.8,"y":2012,"rd":"2012-05-27","hs":0.245,"d":0.373,"mt":"movie","o":"1920年代的法国朗德省，婚姻通常是为了家族联姻和土地扩张，苔蕾丝∙拉霍克小姐变成了德斯盖鲁夫人。而这位聪明自我、极富魅力又思想前卫的女士却并不愿意对习以为常的地方风俗低头。为了摆脱自己看似已被注定的命运，她开始尝试以自己的方式追寻自由和完整的生活。"},{"id":76785,"p":"/2He6dE9rzNHyE6Adgh1IQxazxEX.jpg","b":"/k8BVI1UIouC2hmPzH5pOsWFWfLV.jpg","t":"洛迪","r":5.7,"y":2012,"rd":"2012-01-06","hs":0.23,"d":0.343,"mt":"movie","o":"从小热爱音乐，并最终成为一名职业巡演音乐人的吉米-泰斯塔格罗斯（朗-埃达德饰），历经长达25年的时间，足迹遍布6大洲，带领自己的音乐团队巡演几乎整个地球，他的粉丝、歌迷已然有数百万之多。如今，已然是中年男人的吉米，终于在45岁这年决定回家，看望自己自20岁父亲去世那年便从未见过面的老母亲（罗伊丝-史密斯饰），以及他离别多年的小镇和少时的朋友们。\r 　　然而，经过多年的岁月洗礼，两鬓斑白的老母亲虽亲情依旧，但往日记忆里的浓情小镇早已翻天覆地，尤其是多年未谋面的发小、旧友甚至青梅竹马却早已是为人夫妇、情随世迁。在历经一番怀旧、追忆、欢笑、误解甚至打骂之后，无情的岁月与世道之变迁，带给这位明星显赫的老摇滚巨星的不仅仅是温馨满溢，更多的则是岁月无情和旧爱的逝去。但年迈的老母亲多年不变的母子亲情却依旧温暖如初，她收藏的爱子年少时便尽显音乐才华时的旧照片和简报，再次成为了中年吉米感恩亲情、相信生活的动力所在……"},{"id":123261,"p":"/jseNCy6FEuwr6yhr6PFYakEuyCY.jpg","b":"/yucG1ibKT4LJfkkr2utZiJq1snw.jpg","t":"九十分钟","r":5.7,"y":2012,"rd":"2012-09-21","hs":0.226,"d":0.335,"mt":"movie","o":"在导演尚熙（朱相旭 饰）的眼里，没有他完不成的目标，没有他弄不到手的女人，只要能够向着成功不断的前进，不择手段也是一种很好的手段。在搭上了大财阀的女儿后，尚熙迅速定下了一桩没有爱情的婚事，在他充满欲望的眼里，妻子和岳母也不过是自己向上攀爬的垫脚石而已。\r 　　就在婚期将近的节骨眼上，一个神秘女子的出现扰乱了尚熙的心。女子名叫惠丽（张美仁爱 饰），她妖娆的风情让尚熙无法抗拒，而在一夜风流之后，她的神秘消失也教尚熙牵肠挂肚。但是，尚熙并不知道的是，此刻的他已经落入了一个由欲望和仇恨编织的圈套之中，如果不奋力挣扎，他将永远的被黑暗吞噬。"},{"id":111237,"p":"/vG6mE4SDwksaxOacxyYzY2D6eBI.jpg","b":"/uJztVTEWfpT92IWFOoPRx6VUXOf.jpg","t":"白虎","r":5.7,"y":2012,"rd":"2012-05-03","hs":0.841,"d":1.97,"mt":"movie","o":"1940年代早期，第二次世界大战即将结束。激烈的持久战使苏联军队和德国军队都日渐疲惫。德军一辆极具攻击性和破坏性的巨型坦克“白虎”，屡屡将苏军的坦克轰炸得机毁人亡。而这辆势不可挡的强大武器，总是从战场的硝烟中幽幽出现继而转瞬消失，没人能够确认它的真实存在，当然也无人否认。苏军指挥官决定建造一辆超级坦克T-34坦克的变种，与之抗衡。操纵该辆坦克的车长伊凡·纳季亚诺夫（阿列克谢·沃特考夫 Alexei Vertkov饰）是一位传奇人物。他曾在操纵坦克时，被“白虎”轰炸得体无完肤。死里逃生的伊凡不但活了下来，更拥有一种读懂“坦克语言”的特异功能。他坚信神秘的德军坦克“白虎”确实存在，并决心摧毁它。"},{"id":144752,"p":"/30tS1Knosgz2LWL9AHRYuQOSSFY.jpg","b":"/CZgAqxLr9NTuKQ7PLXTlfXlU2s.jpg","t":"自由的探戈","r":5.7,"y":2012,"rd":"2012-11-28","hs":0.286,"d":0.442,"mt":"movie","o":"　　比利时导演弗德里克·方腾爱情三部曲（《情事》、《吉尔的妻子》）的收尾篇，羞涩敏感的狱警学习探戈聊以解闷，风情万种的新舞伴爱丽斯突然闯进他的生活。正当爱情栖息在心头，狱警却发现爱丽斯和他看管的两个囚犯之间有着剪不断理还乱的情感牵扯。这是一部谦逊而浪漫的黑色喜剧，如同深浅顿挫的探戈舞步一般，电影影调在现实之冷静和激情之热烈间跌宕起伏，影片曾获得2012年威尼斯国际电影节地平线单元评审团特别奖和华沙电影节最佳影片。"},{"id":84165,"p":"/tK6G639JfQV36WRr9wTu1D9iZRg.jpg","b":"/2DETEaybehJIuPJcWqCEXbE9STq.jpg","t":"纽约两日情","r":5.6,"y":2012,"rd":"2012-03-28","hs":0.504,"d":0.953,"mt":"movie","o":"玛丽昂（朱莉·德尔佩 Julie Delpy 饰）是一位职业摄影师，目前，她与做电台主持人的男友明格斯（克里斯·洛克 Chris Rock 饰）过着同居的生活，同时，与他们住在一起的还有两个孩子和一只猫，那两个孩子分别来自于玛丽昂和明格斯的上一段感情。虽然是这样特殊的四 口之家，但这对情侣的生活过的平静又充实，玛丽昂甚至开始策划起属于自己的摄影展来，没想到，正是这展览打破了她原有的宁静生活。  　　听说女儿要在异国举办个展，玛丽昂的父亲带着她的妹妹以及妹妹的男友立刻踏上了通往纽约的旅程，他们丝毫没有想过，这突如其来而又莽撞的行为会给玛丽昂添多大的麻烦。果不其然，自从三人来到纽约并闹出各种笑话后，玛丽昂和明格斯之间的关系开始急转直下，在顾及亲人感受的同时，玛丽昂能否挽回这段珍贵的感情呢？"},{"id":84302,"p":"/mLAW9EERNVuKeOMcQ26ozRH6X3K.jpg","b":"/iP8ObOLTxUspNguT7pO1qZd8mqs.jpg","t":"最后一个猫王","r":5.6,"y":2012,"rd":"2012-04-25","hs":0.251,"d":0.379,"mt":"movie","o":"卡洛斯•古铁雷斯是个离异的中年歌手，他有个叫丽莎•玛丽的小女儿，但他几乎从不去看她。尽管他的正式职业是冰箱厂的工人，但卡洛斯始终相信自己是猫王埃尔维斯•普莱斯利转世。眼看卡洛斯即将迈入猫王逝世的年龄，他的前途仍是一片迷茫。卡洛斯的妻子突遇事故，迫使他必须担起照顾女儿的重任。他开始重新认识到作为父亲的责任，女儿也逐渐接受了他。然而命运又把一个艰难的抉择摆在了他面前。随着音乐慢慢奏向高潮，他必须在成为猫王之梦和家庭现实中做出选择……"},{"id":166045,"p":"/kxlApZWJF3g3o0vLFSkJM82p5F3.jpg","b":"/olX3IvsMtwTOSFwvwr5cDmWvNYG.jpg","t":"猎人","r":5.6,"y":2012,"rd":"2012-10-16","hs":0.165,"d":0.235,"mt":"movie","o":"二战期间，波兰某丛林中有一群小队，专门猎杀纳粹，维德拉就是其中一员，也是最为凶悍怪癖的一个。某一天他任务归来，发现小队全员都已遇害……这部设定颇似《无耻混蛋》的作品堪称2012年波兰电影最大赢家之一，在波兰奥斯卡“金鹰奖”中获十项提名，并斩获包括最佳影片在内的四项大奖。冷峻凌厉的摄影风格、看似混乱但却张弛有度的非线性叙事让这部影片酷炫十足，而连续四年获金鹰奖影帝提名的实力派男星马辛·多洛辛斯基也贡献了癫狂而令人心醉的演技。"}]