[{"id":22627,"p":"/8BrF8inwvc1k0V6JzazjCNOwJVY.jpg","b":"/x5SGeaiCylpjKxnMgWAgkQcVubb.jpg","t":"乐韵情缘","r":7,"y":1992,"rd":"1992-10-23","hs":0.325,"d":0.885,"mt":"movie","o":"克里斯托·凯恩是一名乡村歌手，在他成为超级明星之后，他开始感到厌倦，感到生命在渐渐萎缩。于是，他不顾一切回到家乡，只有在辽阔的草原和悠扬的牧歌之中，他才能像一个真正的牛仔放马奔驰，但是他能放弃明星的光彩生活和他那美丽可爱的经理人伊莎贝尔吗？简单的生活开始变的复杂起来，他该怎样抉择……"},{"id":20763,"p":"/nQjCKrwWYH6ES0HrnkLkPXnOEp0.jpg","b":"/qupyOOes39BBlCtgvH77vgGVpA1.jpg","t":"海阔天空","r":6.995,"y":1992,"rd":"1992-02-21","hs":0.712,"d":3.008,"mt":"movie","o":"麦克（Elijah Wood ）和弟弟巴比（Joseph Mazzello ）跟著离婚的妈妈（Lorraine Bracco ）搬到加州寻找新生活，当母亲再婚后，她为了养家活口每天从早到晚外出工作，更糟糕的是酗酒的继父常对巴比动辄拳脚相向，令两兄弟的生活过得很不顺遂，为了体贴辛劳的母亲，兄弟俩对此事三缄其口，转而用心策划改装巴比的玩具车，梦想让巴比乘坐著它飞离一切让人烦心的事，可是一切并非如此顺畅……"},{"id":41778,"p":"/62ry0lNv4gQRuusC1EkUkOmTuUY.jpg","b":"/8Jns5hMUpTtYcNLrwTSvVuVOHFg.jpg","t":"光影的魅力","r":6.99,"y":1992,"rd":"1992-09-17","hs":0.144,"d":0.325,"mt":"movie","o":"　　记录许多着名摄影师的访谈，畅谈他们对摄影的看法，以及他们在参与拍摄电影过程，与各个导演合作的经验。片中并穿插经典片段，对映摄影师的说法，让一般观眾能更了解摄影师的工作与贡献。\r 　　严格来说，这并不是一部电影，应该说是“关于电影的纪录片”更合适。在这部电影中 ，我们也能发现以上介绍过的多部影片。例如《梦断情天》的摄影师Nestor Almendros，他在临死之前接受了这部电影的短暂采访。还有《末代皇帝》的摄影师Storaro等人。\r 　　从某种意义上说，是导演控制摄影师的拍摄手法。例如，《Rosemary's Baby》的导演Roman Polanski，在接受采访时多次提到，有时仅仅需要将摄像机多移动几个厘米，就能使影片的效果得到巨大提升。《In Cold Blood》的导演Conrad Hall，在1967年接受采访时，提到当年是如何选择并搭建了一个牢房，里面囚禁的是Robert Blake扮演的杀人犯，他即将走上绞刑架。雨水不停地打在铁窗上。Hall发现，如果摄像机放在某个特定的角度，雨滴的阴影看上去像Blake脸上的泪水。这个镜头后来成了影院中的催泪弹。\r 　　这部电影由数百个电影片段组成。影片结束后，你一定会深深地被摄像机背后的灵感和魔法打动。而静态摄影师也将从中获益匪浅。这是一部摄影科教片，数百个片段将指导你如何用光，如何选择合适的色调，如何使你的片子成为经典。\r 　　这部电影按年代划分为三个部分，第一部分是无声电影年代。第二部分是带旁白的黑白电影时期。第三部分是彩色电影时期。影片最后讨论了如何利用不同的色彩调动观众的情绪。"},{"id":364,"p":"/gjgPx3iT7hBaAAWN2vypmYZkOp3.jpg","b":"/3WP0RObZ2t7ShHfqQpKPljF9B22.jpg","t":"蝙蝠侠归来","r":6.937,"y":1992,"rd":"1992-06-19","hs":1.17,"d":8.929,"mt":"movie","o":"　　蝙蝠侠（迈克尔•基顿 Michael Keaton 饰）归来了！自从打败“小丑”后，高谭市获得片刻的宁静。然而，又一个强大的对手出现了！这次是脾气乖张暴戾的“企鹅”。  　　“企鹅”因为是次子，所以自幼就被父母遗弃，落下残疾，导致“企鹅”对整个社会都心生不忿。长大后“企鹅”的企鹅决心杀回高谭市，将市内的长子都杀光，并控制整个高谭市。在迫使邪恶商人马克斯（克里斯托弗•沃肯 Christopher Walken 饰）帮忙后，“企鹅”顺利当上了高谭市长。同时，马克斯的秘书西莉娅（米歇尔•菲佛 Michelle Pfeiffer 饰）意外获知了他们的秘密，在遭受他们迫害时意外获得了超强能力，成为了亦正亦邪的猫女。  　　蝙蝠侠这次将面临“企鹅”和猫女的双重挑战！"},{"id":402,"p":"/g7AUbz0p8M5EJ7BAakgBYnegdHD.jpg","b":"/plWyKqUIenzqFjMrs1gu7Gjygfq.jpg","t":"本能","r":6.933,"y":1992,"rd":"1992-03-20","hs":1.604,"d":22.237,"mt":"movie","o":"退休摇滚明星强尼·博兹 在性行为的过程中被人用白丝巾捆绑双手后用冰锥残忍刺死。其女友凯瑟琳·特拉梅尔 是一名作家，去年出版的小说中就有双手被白丝巾捆绑的退休摇滚明星被女友用冰锥刺死的情节。虽然特拉梅尔通过了谎言测试，但曾枪杀两位游客却被判无罪的尼克·柯兰警探 坚持认为特拉梅尔在说谎。因为他自己也曾接受过谎言测试，并且通过了……"},{"id":2322,"p":"/3Y87F0hK8ain5kdd2P2vjc0Xf9S.jpg","b":"/smK3ud9IKSLVuRXdKauJ9p0DwNB.jpg","t":"通天神偷","r":6.906,"y":1992,"rd":"1992-09-09","hs":1.123,"d":8.018,"mt":"movie","o":"马丁20 年前曾因用电脑盗款而受到通缉，后来他改邪归正，隐姓埋名，与另外四个电脑迷成立了一个电脑公司。一天，两个国安局人员聘请马丁帮他们盗取电脑解码专家高达新近研制的一个黑盒子。他们怀疑这黑盒子是用来进行间谍活动的。马丁被迫下只得接受了任务，潜入窃取了黑盒。原来这是一个万能解码器电影下载。有了它，世界上根本没有任何秘密了。这一发现，使曾在中央情报局工作过的黑人里巴斯大惊失色。经验知道，对于这样一个黑盒的持有者，任何政府都会格杀。因此，五人如临大敌，做好了一切准备。第二天，马丁刚交出黑盒，便看到报上看到高达被谋杀的消息。可是里巴斯后来发现，高达本来就是受国安局之命进行黑盒研究的。显然，马丁的雇主并非国安局，马丁首先想到外国间谍……"},{"id":11087,"p":"/tCuxwVLooP9bjkncSfqsyZzsm1l.jpg","b":"/l3qZ3wYF0iRCrWuYTSMsp70qiH9.jpg","t":"推动摇篮的手","r":6.9,"y":1992,"rd":"1992-01-10","hs":0.873,"d":4.532,"mt":"movie","o":"迈克尔（马特·麦考伊 Matt McCoy 饰）和克莱尔（安娜贝拉·莎拉 Annabella Sciorra 饰）共同养育着小女儿艾玛（玛德琳·奇玛 Madeline Zima 饰），日子过得平静而满足。没过多久，又一个小小的生命降临到了克莱尔的腹中，为这个美满的家庭增添了一份幸福。然而，在之后的产检中，克莱尔发现妇产科医生莫顿（约翰·德·兰西 John de Lancie 饰）意图不轨，因此对他提出了控告，导致莫顿崩溃自杀，而莫顿太太（瑞贝卡·德·莫妮 Rebecca De Mornay 饰）亦因此流产再也无法怀孕。\r 一晃眼六个月过去，克莱尔腹中的生命降生了，取名乔伊。为了照顾乔伊，克莱尔决定雇佣一位名为佩顿的保姆，哪知道这名女子的真实身份，竟然正是莫顿太太。此次她隐姓埋名再度出现克莱尔身边，只为了完成她的复仇计划。"},{"id":41768,"p":"/g60GELLr2oGnlJX5Yidkl9ufFYv.jpg","b":"/AiKGSLRxaEp7IMCsLCcAEf3L7Gt.jpg","t":"激情之鱼","r":6.873,"y":1992,"rd":"1992-12-11","hs":0.336,"d":0.924,"mt":"movie","o":"女演员梅－艾丽斯因车祸下身瘫痪，黑人女子钱泰莱成为她的看护，一开始她们互相提防，关系很紧张，但后来慢慢成为了朋友。梅－艾丽斯在钱泰莱的鼓励下戒酒戒毒，钱泰莱也开始了一段恋爱。她们互相帮忙并开始反省自己的生活，决心告别今昔，开始一种有意义的人生。\r 人的期望与成就之间往往存在着巨大差异，而幻想破灭后人必须学会面对困境，或者说一旦人们不能实现他们的期望，生活变得反常，令人疲倦仍然应执着追求生活的意义。影片以平静而富于思考的基调重探讨了这个主题。但作为一部虚构的故事，本片的情节发展显得杂乱散漫。"},{"id":2005,"p":"/ip4Wep0zMgQSmYJ442KoCYCqaR5.jpg","b":"/bNiBuekwqwNKFGSqlJRDZIF4ADB.jpg","t":"修女也疯狂","r":6.828,"y":1992,"rd":"1992-05-28","hs":1.016,"d":6.493,"mt":"movie","o":"迪劳丽丝是月光夜总会出名的黑人女歌手。夜总会的老板——黑社会头目文森与她关系暧昧。由于文森将妻子穿过的皮大衣送给她，迪劳丽丝生气地要去把它还给文森，不料却意外地撞见文森支使手下杀人。她逃脱了杀手的追击，向警官素德讲诉了事情经过。素德要求她到时出庭作证。在这之前，为了保证她的安全，将她藏到了圣·凯瑟琳修道院。 迪劳丽丝是活泼好动，喜欢抛头露面的人，她简直无法忍受修道院沉寂冷清的生活。她在晚上跑出去唱歌跳舞，院长只好把她安排到唱诗班里，但她又对糟糕的唱诗班不满意。于是经过她改造的唱诗班在弥撒时竟高唱流行歌曲，仅是词改成了赞美天主。不料这竟然受到了主教的赞赏。迪劳丽丝的胆子更大了，她把修女拉上大街搞卫生、画壁画、作宣传，使得电视台的人前来拍摄采访，但这无疑破坏了素德的计划。这让素德十分气恼。 教皇决定来修道院访问的消息使修女们雀跃不已，唱诗班加紧准备。但此时，素德却告诉迪劳丽丝法庭决定提前审理文森一案，她很快就可以自由了，但她却觉得这太快了。就在教皇来到的前一天，警察中的内线向文森告了密，等素德找到迪劳丽丝她已经被文森的手下抓走了。修女们知道了这个消息十分愤怒，决定去营救迪劳丽丝。而在月光夜总会里，文森的手下以为迪劳丽丝是真的修女，怕杀她会受到天主的惩罚，而迟迟不动手。修女们及时赶到，文森正准备亲自动手时，素德赶到救了她们，文森被捕了。 为教皇举行的音乐会如期举行，教皇十分高兴满意。迪劳丽丝与教皇合了影，她真的一举成名了。"},{"id":20676,"p":"/vVLNUxxT2BHeBsNKET0tfnUUmwZ.jpg","b":"/1igdOZ4SzSaomRaKkCKMlK45f05.jpg","t":"卧龙战警","r":6.8,"y":1992,"rd":"1992-04-15","hs":0.909,"d":4.919,"mt":"movie","o":""},{"id":15300,"p":"/8ykmCMHzkRSuJucPYeqGA2ampbp.jpg","b":"/eRR2a0tOaP6UITtQ8S3ofh8n7lX.jpg","t":"报童传奇","r":6.8,"y":1992,"rd":"1992-04-10","hs":0.434,"d":1.337,"mt":"movie","o":"　　1899年，纽约街头到处都充斥着报童的叫卖声，他们因为没有人统一的领导而处处遭到压榨，直到这一天的到来，报童的生活终于发生了改变。 杰克凯利是个机灵乐观的家伙，在一群小报童中颇有威信，看到好朋友大卫一家人幸福的生活着，杰克十分羡慕，他一心想通过自己的努力来改变现在的生活。 哈斯特和普利策是报业的两大巨头，可普利策报业公司最近经营情况不佳，为了扭转亏损的局面，普利策决定以提高报童购买报纸的价钱来增加收入。消息一经发布便引起了报童们的不满，在杰克的带领下，报童们开始了罢工……"},{"id":11259,"p":"/5YWLDY4yynqVSZY2K437IQ38bbH.jpg","b":"/1MTBsjWk2nlcRLrAvgpB1uj00TC.jpg","t":"大地雄心","r":6.781,"y":1992,"rd":"1992-05-22","hs":0.679,"d":2.832,"mt":"movie","o":"19世纪的爱尔兰，英俊健硕的佃户青年约瑟·多尼利（Tom Cruise）遭遇丧父之痛。为给父亲报仇，这个莽撞的青年决心杀死地主丹尼尔·克里斯迪（Robert Prosky）。阴差阳错让他功败垂成，不过却因此邂逅了地主美丽的女儿夏莲（Nicole Kidman）。与保守的父母不同，个性张扬却又娇贵单纯的夏莲一心离开故土，到外面闯荡天地。\r 偶然机缘，夏莲和约瑟结伴而逃，登上了开往美国的轮船。但是他们的旅途从一开始便充满了不幸，夏莲的家当被人或骗或抢，口袋空空。两人暂住波士顿大亨凯利管辖的破旧公寓里，娇傲的夏莲放下身段进工厂打工，而健壮的约瑟则靠打拳赚取营生。在此过程中，他们经历了人生的大起大落，彼此的心间也渐渐埋下爱情的种子……"},{"id":9374,"p":"/kkWxyyyWFK5KNk9WVwQuGEC9H9H.jpg","b":"/vDFhaKEMKPIUePtQH2nOwSHfgPy.jpg","t":"飞越长生","r":6.774,"y":1992,"rd":"1992-07-30","hs":0.92,"d":5.247,"mt":"movie","o":"海伦（歌蒂·韩 Goldie Hawn 饰）和恩尼斯（布鲁斯·威利斯 Bruce Willis 饰）是一对感情十分要好的情侣，海伦的好友梅德林（梅丽尔·斯特里普 Meryl Streep 饰）要在百老汇进行一场演出，两人遂携手一同前往观看。没想到梅德林居然对英俊帅气的恩尼斯搔首弄姿，之后更是插足于两人之间横刀夺爱。同时失去了好友和爱人，海伦悲伤又愤怒，对人生失去希望的她暴饮暴食，很快就变成了一个人人见而避之的肥婆。不要用别人的错误惩罚自己，明白了这个道理，海伦开始发愤图强，她不仅恢复了曾经的姣好身材，更出版了描写期间心路历程的新书。海伦的改变让生活并不如意的恩尼斯重燃了旧情，梅德林坐不住了，为了和昔日好友一决高下，她开始向邪恶的女巫寻求帮助。"},{"id":772,"p":"/ps7nNRgECZDvlBQGx5fZqvw6Qju.jpg","b":"/kjby7cr8JnIPkfqMGKutOFrM2at.jpg","t":"小鬼当家2","r":6.763,"y":1992,"rd":"1992-11-15","hs":1.18,"d":9.67,"mt":"movie","o":"又一年圣诞节来临，上集因被遗忘在家而没有去成圣诞旅游的凯文（麦考利·卡尔金 Macaulay Culkin 饰）今年和家人准备到佛罗里达去享受他们的圣诞假期。粗心的爸爸妈妈这次当然不会再忘记带上凯文，但他们丢三落四的性格没有改变。眼看飞机准备起飞了，一家子才急冲冲的赶到机场。这次凯文没被忘在家里，却在登记时被忘在了机场，阴差阳错的登上了飞往纽约的航班！第一次来到这个完全陌生的大城市，聪明捣蛋的凯文也不禁暗暗害怕。更糟糕的是，他竟然遇上了上一集在他家里被他修理得很惨的那两个笨贼。两人刚刚越狱出来，碰上了凯文，这次自然要一雪前耻。于是，凯文的战场从上一集的家里搬到了纽约的中央公园酒店和玩具反斗城！"},{"id":51806,"p":"/wjr42PHZPhTnChTxfOdRk1UGqhu.jpg","b":"/vXRDAbxbmPfCl1hDQ4j0prdJLLS.jpg","t":"To Catch a Killer","r":6.759,"y":1992,"rd":"1992-05-15","hs":0.272,"d":0.7,"mt":"movie","o":""},{"id":97044,"p":"/cRsTiPrgzWVFnSw14biZkrPEpY9.jpg","b":"/8fdWwiXQAqGDgPH6yTxGvMnoBub.jpg","t":"Aileen Wuornos: The Selling of a Serial Killer","r":6.728,"y":1992,"rd":"1992-11-01","hs":0.191,"d":0.453,"mt":"movie","o":""},{"id":8872,"p":"/j2PXBHjYxg1PLBl0YQ8Tiblnqdn.jpg","b":"/lAvf5zzyOgTZmpRBRJFa7IVVqCK.jpg","t":"反斗智多星","r":6.703,"y":1992,"rd":"1992-02-14","hs":0.769,"d":3.667,"mt":"movie","o":"韦恩（麦克•梅尔斯 Mike Myers 饰）与好友加思（达纳•卡维 Dana Carvey 饰）定期在地下室里和朋友们制作一档展示各种惊奇发明的节目“韦恩的世界”，节目风格怪诞风趣，令他们在当地年轻人之中颇受欢迎。电视制片兼导演本杰明偶然看到了一期韦恩展示吸尘器理发的节目，认为这对儿组合会颇具收视市场，随即开始运作使韦恩、加思登上大银屏。与此同时，韦恩在一次演出中偶遇生于九龙的女歌手卡珊德拉，并为其深深着迷。韦恩与加思的组合顺利签约本杰明，但是合同的约束很快令二人反感，投资方老板的出镜更是让韦恩无法忍受，另一方面，卡珊德拉却为本杰明提供的表演机会而跃跃欲试，与韦恩的关系眼看难以维系……"},{"id":943,"p":"/7wmvouxlu4jXp7bjtokTXzgdfI0.jpg","b":"/kmt9XmhmX36sJduuDVFlTgEWh9U.jpg","t":"致命武器3","r":6.701,"y":1992,"rd":"1992-05-15","hs":0.82,"d":4.188,"mt":"movie","o":"　　马丁（梅尔·吉布森 Mel Gibson 饰）与罗格（Danny Glover 饰）这对儿老搭档再次出马，但是一开场就将歹徒的炸弹引爆毁掉了整座大楼，罗格退休前一星期的生活就这样开始了。第二天，两人在街上偶遇假冒解款人员的匪徒，一番苦战将对方擒获，但是警队却将此案移交内政部美丽的女探员劳娜（Rene Russo 饰）负责。关押中的犯人被警察查韦斯射杀，马丁追捕对方但终于错失。罗格在一次街头枪战中射杀了儿子的好友，满心愧疚让他暂时离开调查。马丁与劳娜的组合逐步介入了案件幕后一起武器贩卖集团的交易，该集团实力强大，与近期的大宗枪支失窃案有密切关系，马丁的出现，打乱了对方的步骤。很快罗格归队，三人向犯罪集团发起了最后的冲击。  　　本片获1993年MTV电影奖最佳动作场面奖。"},{"id":36351,"p":"/rIq4PYgpvP9ji7rAvIbrfVpKoFX.jpg","b":"/kTu8o04UGSB1n0OV8cXwenHzg2k.jpg","t":"迷幻人生","r":6.7,"y":1992,"rd":"1992-08-21","hs":0.383,"d":1.117,"mt":"movie","o":"　　施罗德曾说，“迷幻人生”是一部关于男性孤独者的三部曲中的最后一幕，另两部是出租车司机和美国舞男。作为施罗德最紧张和最有效的剧本之一，“迷幻人生”讲述了纽约市一名毒贩与中年危机作斗争并被陷害进毒品有关的谋杀案的故事。Schrader回到曼哈顿的那些简陋的街道上，是一种明显的忧郁，弥漫着一种悔恨和渴望的气氛，这给它所有的人物都增添了微妙的色彩。威廉达福提供了一个令人痛苦和强大的表演，展现毒贩的动人斗争，重新组合他的生活，并与失去的爱重新联系。"},{"id":23196,"p":"/i1kpCAxuEeUPe9Ep8r1VUYRfSVX.jpg","b":"/zytIxBSQRgatsIG7NQsKhi0kaNQ.jpg","t":"South Central","r":6.7,"y":1992,"rd":"1992-09-18","hs":0.35,"d":0.982,"mt":"movie","o":""},{"id":47802,"p":"/kGSMoY1XOr7MfiexpSzAlfI19TL.jpg","b":"/ajpBNu8J4TyKA0nu06wHWxIswvM.jpg","t":"小人物狂想曲","r":6.7,"y":1992,"rd":"1992-10-14","hs":0.322,"d":0.875,"mt":"movie","o":"　　一对兄弟长大之后决定寻找他们失踪多年的父亲，他在六十年代曾经是激进的无政府主义者，因参加布鲁克林的游击队准备向五角大厦丢炸弹而被通缉，因而离家逃亡。两兄弟根据线索找到一间旅馆，在那里投宿等候，不料女老板患有精神病的前夫出狱回来使情况变得复杂，而一名神秘的外国女子也设法阻止他们找到父亲。\r 　　\r 　　1992年戛纳电影节提名金棕榈奖\r 　　1993年美国独立精神奖提名最佳女配角"},{"id":33247,"p":"/4tqdQcKkZGn4qQy9bWWu1fEM6z2.jpg","b":"/83GMEpEv8XCQHtLZtDv9nrQvS3M.jpg","t":"末路记事","r":6.699,"y":1992,"rd":"1992-08-14","hs":0.362,"d":1.028,"mt":"movie","o":"《末路纪事》可以说是男男版的《末路狂花》，讲述了一个不羁男妓和一个艾滋阳性作家的公路爱情。两人结伴打劫后暴走天涯，豪情恣意的穿越半个美国，用血脉贲张的硬朗躯体谱写生命激情，而且誓不回头。他们拥抱自由和爱情的态度，如实展现了90年代嬉皮一族最粗犷、最不羁和最性感的一面。"},{"id":619,"p":"/3Cj26BUCLZuMZNZDytRpe1fnOyV.jpg","b":"/bJyb7Bk9PLUslPggangniTBLzHO.jpg","t":"保镖","r":6.698,"y":1992,"rd":"1992-11-25","hs":0.916,"d":5.296,"mt":"movie","o":"已退职的特工弗兰克始终无法忘记在一次枪战中的痛苦经历。著名黑人女歌星梅伦的经纪人狄克请他去做梅伦的保镖。弗兰克本想拒绝，但看到梅伦5岁大的孩子×时，他终于答应了。  　　梅伦家中还住着她姐姐妮基和保镖托尼。他们经常收到恐吓信，但梅伦却并不知情。弗兰克来到后加强了家中的防护措施，但梅伦对他并无好感。一次汽车跟踪事件使弗兰克确定海伦的生命确实正受到威胁，而梅伦也由此逐渐改变了对他的看法。在演唱会上，梅伦终于发现了恐吓信，狄克只好对她讲了实情。梅伦被歌迷冲下了舞台，多亏弗兰克及时相救才避免了灾难的发生。  　　梅伦为了答谢弗兰克而邀请他共进晚餐。两人在舞曲中渐渐陶醉。 梅伦难以抑制心中的×，与弗兰克发生了密切的关系。梅伦感到在弗兰克身边有一种安全感。但第二天弗兰克却觉得不该和客户发生感情，两人的关系一下子疏远了。为了报复弗兰克，梅伦甚至与弗兰克的旧同事鲍曼假装亲热，使弗兰克颇为不快。　　在乡村别墅，弗兰克又一次救了梅伦。他开始感到妮基有问题。在逼问下，妮基终于承认是她雇了杀手想杀梅伦。杀手潜入房间，但却将妮基误认为梅伦而加以杀害。  　　梅伦将要出席金像奖的颁奖晚会。弗兰克知道杀手一定会乘机下手，叮嘱梅伦要大胆小心。就在梅伦登上舞台时，弗兰克忽然发现了伪装成摄影师的鲍曼，他顿时明白了一切。弗兰克冲上舞台救下了梅伦，自己却中枪倒地。他挣扎着击毙了鲍曼，随即失去了知觉。  　　梅伦安全了。弗兰克送她登上飞机去作巡回演出，他已不再是梅伦的保镖。经过心中的激烈斗争，梅伦终于在飞机起飞前的最后一刻跑下了飞机。在风中，梅伦与弗兰克紧紧拥吻在一起。"},{"id":9869,"p":"/54TTGOvCFRrWvkwBodv4UKcYVmF.jpg","b":"/fQVD1isO3DQrC0q2GjgKzkwJXdf.jpg","t":"爱国者游戏","r":6.686,"y":1992,"rd":"1992-06-04","hs":0.699,"d":3.046,"mt":"movie","o":"　　原美国中央情报局分析员杰克·瑞安和妻子、女儿在伦敦度假。一天他目睹了恐怖分子袭击北爱尔兰国务大臣霍姆斯勋爵。瑞安上前相助，击毙一名袭击者，另一名恐怖分子肖·米勒被警察逮捕。瑞安因此受到奖赏并被封爵。后来他回到美国，继续在一所海军大学任教。米勒被转送到怀特岛的监狱后被同伙营救。匪首奥唐奈又计划于霍姆斯访问美国时再袭击他。越狱的米勒愿意当奥唐奈的助手。一次下课之后，瑞安发现有人跟踪他。他发现米勒已逍遥法外并威胁到他全家的生命安全。不久，米勒在一条拥挤的快车道袭击瑞安的妻子和女儿。当瑞安知道了这一切之后，决心重返中央情报局，粉碎米勒一伙人的阴谋。"},{"id":11012,"p":"/ovcXMedDPlieqkbn5FCqP6NBuZ4.jpg","b":"/yCYVJHdlJ4g8C1cRrM4P1HV7rVk.jpg","t":"烈火情人","r":6.602,"y":1992,"rd":"1992-12-02","hs":0.751,"d":3.441,"mt":"movie","o":"即将入职的内阁部长史蒂夫（杰瑞米•艾恩斯 Jeremy Irons 饰）同妻子英格丽、儿子马丁（拉珀特•格雷夫斯 Rupert Graves 饰）平静安逸地生活着。安娜（朱丽叶•比诺什 Juliette Binoche 饰）的出现像是一股汹涌的暗流冲撞着这个看似完满的家庭。安娜是儿子的女朋友，却背地里与史蒂夫展开了一段热烈浪漫的关系。安娜曾经在青春期里与哥哥的畸恋记忆一直影响着她，这使她一面寻找各种机会和史蒂夫约会，一面又能泰若自然的面对马丁，而当史蒂夫提出要抛弃家庭与她厮守时安娜却冷静地拒绝。某日马丁开门见到二人相会的情景，震惊和痛苦使他不慎跌下楼梯，史蒂夫匆忙下楼抱着死去的儿子，安娜此时却无声地离开，只留下身后中年男人无法重建的坍塌生活。"},{"id":9529,"p":"/n38YbNqUf5KWpMJFc4X3t0rlhg5.jpg","b":"/vPDtur0rXAnEMqdYAnLO41aSDoO.jpg","t":"糖果人","r":6.6,"y":1992,"rd":"1992-10-16","hs":0.677,"d":2.904,"mt":"movie","o":"维吉妮亚·马德森饰演的学者海伦，正在研究一个流行于美国民间的传说：只要对着镜子连续五次念出“糖果人”的名字，就会出现一个右手带着铁钩的阴魂跑到世上取人性命。海伦来到芝加哥展开实地调查，一连串被铁钩致命的谋杀案亦陆续发生，最后发现那个传说的真相，原来是一名黑人因为跟白人小姐相恋而遭砍断手掌，身上被涂抹上蜂蜜，令他在断气前饱受蜂螫之痛，故意报复杀人。"},{"id":52936,"p":"/2Cb8QdBlJnG4d7Uxu991DRhdfcC.jpg","b":"/xkM4h9DAu0omqPC4pkBg7WqaDIp.jpg","t":"进退两难","r":6.6,"y":1992,"rd":"1992-10-23","hs":0.317,"d":0.86,"mt":"movie","o":"在破旧的纽约公寓，我们找到了阿道夫·罗洛和他的500页脚本。 因为隔壁邻居的折磨，自己的怀疑，以及财务破产，阿道夫发布了一个广告，向最高出价者提供他的庞大剧本。 这时，乔，快速来接拍，他承诺制作这部电影，但他有自己独特的想法来为拍摄电影融资。之后，闹出的一系列笑话和面临的悲惨命运，成为他们不可逃避的难题。"},{"id":25095,"p":"/pZBQ6KfITjufDMCp6FFkqjCoIMN.jpg","b":"/60OypzgF62FE8PWxXi5zSI1bLyS.jpg","t":"新咆哮山莊","r":6.6,"y":1992,"rd":"1992-10-16","hs":0.579,"d":2.128,"mt":"movie","o":"本片改編自艾蜜莉·勃朗特的小說，講述一對戀情未能圓滿的愛侶，以及兩人的關係如何影響了後代。"},{"id":10158,"p":"/jnI05Z2Cm9ACEJo8FGen7tdHKLl.jpg","b":"/rqtJyKamFSYm1Z0pLdjgmHbwoi7.jpg","t":"黑白游龙","r":6.6,"y":1992,"rd":"1992-03-27","hs":0.53,"d":1.9,"mt":"movie","o":"　　比利(Woody Harrelson)和希德尼(Wesley Snipes)是一对爱打篮球的难兄难弟。希德尼有一张看起来愚笨的脸，和松垮邋遢的穿著，然而这正是比利用来干下他们俩此生最大骗局的利器，看他们如何用高超的球技，高明的骗术，来愚弄镇上的每一个傻瓜。"},{"id":10414,"p":"/zxaCHxKDFNi6frh1Q0dj19L216o.jpg","b":"/38yI5qsnWrxZkf1LdXxZaM9c6qL.jpg","t":"野鸭变凤凰","r":6.549,"y":1992,"rd":"1992-10-02","hs":0.486,"d":1.649,"mt":"movie","o":"　　以明尼苏达州的儿童冰上曲棍球运动为主题。片中唯一的知名演员艾米里欧．埃斯特维兹饰演心高气傲的律师戈登庞贝，他在为社区服务的法院判决下，被迫担任儿童冰上曲棍球队的教练。他本来不以为然，但在训练孩子们的过程中他学到了改过自新，而且也为他们的巨鸭队争取到胜利。本片的剧情虽不免公式化，但剧本充满感情和幽默感，导演史蒂芬．赫瑞克也拍得灵活流畅，使它成为一部娱乐性颇高的家庭娱乐片，在欢笑中发挥了励志色彩。"}]