[{"id":137093,"p":"/otQ01cPgJbXgjT5SeT1BKLVCG21.jpg","b":"/aDgkqsFurAuN5hBQIJZ6bbV5lS7.jpg","t":"最后的维加斯","r":6.408,"y":2013,"rd":"2013-10-31","hs":0.975,"d":2.563,"mt":"movie","o":"该剧讲述了四个年过六旬的好友在拉斯维加斯为重回单身的好友开单身派对时，发生的一些轶事，所以该片也被戏称为老年版《宿醉》。加盟该片的还有罗伯特•德•尼罗，摩根•弗里曼以及凯文•克莱恩。堪称“奥斯卡影帝的豪华聚会”。"},{"id":6957,"p":"/svz3lO6wuwOUhwICPY4DrLe60XG.jpg","b":"/3Wej7JW8Ikrzbm6h0lmSdeOYMmu.jpg","t":"四十岁的老处男","r":6.407,"y":2005,"rd":"2005-08-11","hs":1.179,"d":6.112,"mt":"movie","o":"安迪40岁了，有着高薪厚职的他过着平静的日子。然而，当他有一次和他的狐朋狗党聊天时无意中透露了自己还是处男的时候，麻烦来了。他的朋友们最急于的是如何介绍一个女孩给安迪好让他尽快摆脱处男身。虽然安迪自己也着急，但有些时候就是越急越乱。朋友们安排安迪去酒吧结识女孩，无奈安迪不能像其他人一样带着结识的女孩去兜风，因为他还不会驾驶。每次约会都笑料百出，安迪洋相尽出。安迪遇上了带着三个孩子的单亲妈妈翠西，两人很快堕入爱河，安迪这次能否摆脱处男身？"},{"id":75311,"p":"/4vv7roShhYsFSp8xoCtzJYk8zD0.jpg","b":"/ef2jb3B7I8MVHFjHo3BnjAcSncr.jpg","t":"人人都恨乔治·卢卡斯","r":6.407,"y":2010,"rd":"2010-03-14","hs":0.348,"d":0.61,"mt":"movie","o":"乔治·卢卡斯是一个缔造神话的人物，他的一次次创举把人类的审美推向一个新的高度。 20世纪是电影的世纪，电影是导演艺术与表演艺术的伟大综合体，在 20世纪，诞生了许多伟大的导演，但其中很少有人能将他们的辉煌带到新世纪。乔治·卢卡斯就是其中一人，他所指导的“星球大战”电影系列和“印第安纳·琼斯”电影系列都将其旺盛的生命力延续到了今天。\r 这部纪录片讲述了乔治·卢克斯这个富有创新精神的电影制作者对电影工业及电影爱好者的影响。"},{"id":3101,"p":"/8LdWJLUfEa5JeUJ7SljJQMIJikZ.jpg","b":"/hKPLCtaCS0Sp4qHGFgSK9yiIBOh.jpg","t":"我真的爱死你","r":6.406,"y":1990,"rd":"1990-04-06","hs":0.473,"d":1.618,"mt":"movie","o":"根据真实故事改编的发生在比萨饼店里的趣事，面对丈夫的无情背叛，妻子欲杀之而后快！！而作为帮凶的river和keanu则扮演着小丑般的“杀手”更是让人挠头般的哭笑不得。"},{"id":33302,"p":"/aQIaPrxWCVbH0dUy3iOuWiEyoj9.jpg","b":"/fd5pMzskKtWWxAHL5CscgEuvzn4.jpg","t":"梦想起飞的季节","r":6.406,"y":2001,"rd":"2001-09-05","hs":0.451,"d":1.141,"mt":"movie","o":"桑德琳是个与众不同的巴黎女子，身为电脑工程师，她坐拥高薪，令人艳羡！然而刚满30岁时，她做了一生中最重大的抉择，她决心把巴黎和名利抛在身后，只身前往法国东南部的隆河阿尔卑斯山省，在一座与世隔绝的山区农场定居下来。因为长久以来，她总是梦想成为一名农场经营者。她再也无法抗拒大自然的呼唤，对她而言，这一切总算开始了。\r 这座农场的老主人安德利翁，是一个满头白发的农夫，由于年老体衰，不得不出售他的农场，可是他却一点也不想传承自己的技术与经验，尤其不想指导、帮忙这位来自都市的“巴黎人”！安德利翁讨厌旧事重演……每次都出现3分钟热度的学习者，没多久就落跑，辜负他一片苦心和满腔热情。\r 独自奋斗的桑德琳，一方面照料羊舍和老旧的民宿小屋，另一方面运用专业知识架设网站，行销她命名的“空中露台”观光农场，她以崭新的方式经营管理，同时注入了青春生命力。这些改造变化，安德利翁看在眼里，实在难以苟同，毕竟他原本的岁月，是在传统农场度过，而这个人事已非的地方，他还要继续住上一年。\r 紧密相邻的生活，让他们产生冲突，他们都不肯聆听对方，也决心不让彼此的感情交流。严冬降临，山区被皑皑白雪覆盖，桑德琳和安德利翁必须肩并着肩，共度这段时间。酷寒的冬天，悄悄拉近两人的距离，他们开始对彼此产生好奇，也开始分担工作。不知不觉中，他们所分享的不再只是这个农场，还有对方的心情。一只燕子稍来了春天的消息，原本针锋相对的两个人，渐渐发展出相互依存的关系……"},{"id":84184,"p":"/5Cr8kW7DjZEORU8jI32bqyHSGKW.jpg","b":"/fKyKSmvxwMpT0qe6B0m2vbyzAOk.jpg","t":"离婚不分手","r":6.406,"y":2012,"rd":"2012-08-03","hs":0.789,"d":1.803,"mt":"movie","o":"　　在朋友们的眼中，西勒斯特（拉什达·琼斯 Rashida Jones 饰）和杰西（安迪·萨姆伯格 Andy Samberg 饰）是天设地造的一对。两人的爱情从高中一直延续至今，热烈、持久、充满了激情。可是，随着时间的流逝，在这两个人的眼中，对方的身影已经不再如当初那样美好，杰西的玩世不恭和不思进取让西勒斯特无法忍受，而西勒斯特的高高在上和咄咄逼人也时常让杰西觉得很受伤。在两人的面前，似乎只剩下离婚一条道路。虽不能结为夫妻，可两人之间深厚的感情依然存在，因此两人定下了分手不分居，做不了夫妻做朋友的约定，在同一屋檐下展开了各自新的感情生活。可现实没有想象的那么美好，逐渐的，西勒斯特发现自己依然深爱着杰西，并且这爱意竟愈演愈烈。更让她感到痛苦的是，曾经自以为无比了解的杰西变得越来越陌生起来。"},{"id":442750,"p":"/t22HMoKaltblnHEEoCI560u8A7r.jpg","b":"/oPc24kKGypbbdudP9QaOLuBcX70.jpg","t":"河马","r":6.406,"y":2017,"rd":"2017-03-08","hs":0.657,"d":0.992,"mt":"movie","o":"由约翰·詹克斯执导，据史蒂芬·弗莱的同名小说改编而成。事业失意的诗人泰德·华莱士被他的朋友洛根邀请到其乡村庄园小住一段时间。由于最近在庄园里发生了一些奇怪的事情，泰德开始调查事情发生的原因。15岁的少年大卫·洛根，在洛根夫妇看来拥有一双有治愈能力的双手。洛根夫妇准备在聚会上向客人公开大卫的天赋，但是被泰德用一些奇特的方法证明那些奇怪的事情其实是一个骗局，从而挽救了大卫之后的尴尬局面。"},{"id":7861,"p":"/i6q5j4jnfHKq9GhR4LJZKGGwrID.jpg","b":"/joINrtNt9cHnRY4dUQAKt88P4xj.jpg","t":"世界是平的","r":6.405,"y":2007,"rd":"2007-09-28","hs":0.494,"d":1.085,"mt":"movie","o":"电话收单业务主管陶德（Josh Hamilton 饰）惊闻公司要将电话收单外包，相同的工作交由印度职员完成，实在可以节省不少成本。陶德被公司借鸡下蛋派往印度培训当地接班人。苦于工作未满年限陶德只得服从安排。\r 甫下飞机，陶德便目睹印度邋遢又充满活力的异域特色，除了名字被念做托德（蟾蜍）以外似乎没有太大不妥，前来接站的接班人普洛的名片上赫然写着“未来经理”。陶德入住一家私人旅馆，同时经过战场般的荷丽节洗礼，得以更加亲近印度文化。另一方面，陶德为提高工作效率在培训之外适度奖励，收效明显。随着印度部门业绩提升，陶德离开的时候快到了，但他实在不愿让与下属亚莎的爱情成为一段回忆…"},{"id":17334,"p":"/uiLgARBzUiE7PPRiJILXSh4zOIW.jpg","b":"/2que7u5mZYWpZpoC9z6IxrD1CZc.jpg","t":"电话情缘","r":6.404,"y":2007,"rd":"2007-03-23","hs":0.423,"d":0.877,"mt":"movie","o":"\"普拉亚（Shriya Saran 饰）是一个土生土长的印度女孩，成长在一个死板保守的典型印度家庭中，做着一份信用卡公司电话接线员的平淡工作。作为一个印度女孩，美国自由开放的作风和多元化的生活对普拉亚有着致命的吸引力，她不仅练就了一口流利标准的英语，甚至捏造了一个虚假的身份，她告诉每一个打电话给她的客户，说自己来自旧金山的珍妮弗。\r 一次偶然中，普拉亚接到了一个名叫格兰杰（杰西·麦特卡尔菲 Jesse Metcalfe 饰）的男人的电话，两人聊得十分投机，甚至约定了见面。为了维持谎言，普拉亚搭上了前往美国的飞机。普拉亚的离去让她的父亲雷蒙（阿努潘·凯尔 Anupam Kher 饰）火冒三丈，原来，他早已经在印度帮普拉亚找到了满意的夫婿。为了追回叛逆的女儿，雷蒙一家人竟然也踏上了美国的土地。\""},{"id":320420,"p":"/erkrfrtntM8ET6it27cotd3aPOI.jpg","b":"/kNxwpYF5y2oWb3g3fLJRGNhASaC.jpg","t":"Love Me","r":6.403,"y":2014,"rd":"2014-04-06","hs":0.168,"d":0.221,"mt":"movie","o":""},{"id":74387,"p":"/xLmZCfJici1SdT6zmhDtGVWsXXi.jpg","b":"/6oinIWHCsk081RcS6zaObeSyS1F.jpg","t":"冰球坏小子","r":6.402,"y":2012,"rd":"2012-01-06","hs":1.31,"d":4.681,"mt":"movie","o":"道格·格拉特（西恩·威廉·斯科特 饰演）是来自马塞诸塞州的一名一事无成的年轻人。一天，他与朋友帕特（杰伊·巴鲁切尔 饰演）一起参加一场小联盟冰球比赛。在一次争斗中，帕特辱骂了客队的球员，惹得其中一名球员愤怒地爬上了看台，为了维护朋友，道格没有多想，挥起重拳打退了对方，赢得围观人群的一阵欢呼。不久之后，道格接到了家乡冰球队教练的电话，希望他能来球队中担任执行者的位置，在比赛中负责打架、保护同队球员和威慑对手。与此同时，道格崇拜的偶像级球队执行者罗斯·里亚（列维·施瑞博尔 饰演）由于在比赛中从后面重击对手头部，被禁赛20场并被迫降级到小联盟比赛中。在三年前，里亚的出拳曾经造成新秀泽维尔·拉弗廉的严重脑震荡，这让他始终无法从那次创伤中恢复，在小联盟比赛中挣扎。道格加入的正是泽维尔的球队，他的任务便是保护泽维尔和队友们……"},{"id":11529,"p":"/698cbxq0SRwCdOPG5Bwi7JDk12d.jpg","b":"/xE0ouu4yVA4fBojdHg2UkfvRxY4.jpg","t":"情归阿拉巴马","r":6.401,"y":2002,"rd":"2002-09-26","hs":0.843,"d":3.3,"mt":"movie","o":"梅兰妮（瑞茜•威瑟斯彭 Reese Witherspoon 饰）是纽约炙手可热的设计师之一，年轻貌美的她拥有众多追求者，其中不乏像纽约最有名的钻石王老五、市长的儿子安德鲁这样人物。可是梅兰妮虽然和安德鲁订了婚，却一连三次拒绝了他花费天价的求婚。众人一时都摸不着头脑。其实，梅兰妮有自己的苦处：她本来是阿拉巴马州一个平凡的女孩，早已嫁给了当地一个纯朴的小伙子，但梅兰妮不甘心于小镇平凡无奇的生活，于是几年前独自来到纽约打拼。她必须回家乡办好离婚手续才能返回纽约开始她和安德鲁的新生活。梅兰妮带着一种优越感回到了家乡，回到了之前她不屑一顾的生活的地方。此时，她才猛然醒悟，原来自己一直都没有改变，这里才是她的家！ ©豆瓣"},{"id":4241,"p":"/wqW1EFQBQ3OBEL0IgXS8kUsNlr3.jpg","b":"/7Neq8BvRasGK7RyqBlK4NX30rwF.jpg","t":"拜访者Q","r":6.401,"y":2001,"rd":"2001-03-17","hs":0.663,"d":2.134,"mt":"movie","o":"山崎一家是个古怪的家庭：失败的父亲（远藤宪一饰）是个电视台记者，母亲（内田春菊饰）沉湎于毒品和卖身，援助交际挣钱的女儿（不二子饰）以及老被同学欺负又不敢反抗的儿子（武藤洵饰） 一次父亲居然在床上碰见了女儿，更可怕的是他还早泄了。儿子在学校受气，回家就对母亲发泄，他鞭打虐待，母亲伤痕累累。这一切直到名为Q先生（渡边一志饰）的陌生人出现，才慢慢有了转变，他用石头敲了父亲一把。醒来后的父亲爆发了，把辱骂他的女同事掐死并移尸至家猥亵一番，妻子也加入行列，追打儿子的同学自然没有好下场。拉客的女儿也遭受Q先生一顿老拳洗礼，回到家中，发现一副幸福温馨的家庭场景"},{"id":621587,"p":"/800h2RKE4uj1RDFBSPjrjifTezp.jpg","b":"/riuTxOEKQ9lfvSan2vwaOPipwtr.jpg","t":"下一球，成名","r":6.401,"y":2023,"rd":"2023-11-16","hs":1.57,"d":1.89,"mt":"movie","o":"该片以2013年同名英国纪录片为原型，讲述了美属萨摩亚足球队的故事，这支球队原本被称作世界上最差的球队，却不断努力最终在2014年的世界杯突破了自我。在球队取得佳绩的同时，同名纪录片也获得了英国独立电影奖最佳纪录片奖。"},{"id":59859,"p":"/2Qi5lGafBSS6QYM7OPFsbMQ0YeC.jpg","b":"/dHBYguQvCDa00GMoidNYa7IOD8y.jpg","t":"海扁王2","r":6.401,"y":2013,"rd":"2013-07-17","hs":1.233,"d":4.136,"mt":"movie","o":"“海扁王”的曝光掀起了一股“自制装备、行侠仗义”的浪潮，而这其中的领军人物就是由金·凯瑞饰演的“上校”。然而这帮业余“英雄”却遭到了“红旋风”及其党羽的追捕，正当众人深陷困局、一筹莫展之时，超杀女（Hit-Girl）再度出现！不过后来由于“超杀女”需要进入学校上学，“海扁王”失去了最重要的帮手，为了击败“红旋风”，他选择加入了“上校”的阵营——“正义联盟”……"},{"id":48198,"p":"/7hGYkShX2SrVmvsHsIIjNTa4XYr.jpg","b":"/aCql0uU8MmMKQ3w6aXBUYglSxyC.jpg","t":"成名之翼","r":6.4,"y":1990,"rd":"1990-03-23","hs":0.272,"d":0.724,"mt":"movie","o":"一位著名的电影演员声称他写了一本书。结果，一位真正的作家，不是很有名的作家，报复性地杀了他，但后来因意外而死。接下来，他们俩都发现自己在来世，那里聚集了所有名人的灵魂。"},{"id":8217,"p":"/g6PGzYqXNofrrGKS7dixoc2P5M7.jpg","b":"/ofIyN1TZJFvoCePNpbJebsg54D4.jpg","t":"爱丽丝","r":6.4,"y":1990,"rd":"1990-12-25","hs":0.41,"d":1.31,"mt":"movie","o":"爱丽丝（Mia Farrow 饰）嫁给富商泰特多年，儿女年龄尚幼，起居衣食无忧，每日关心的话题无非健身、进补。爱丽丝接送儿子上学时对另一位家长——萨克斯风手乔伊一见钟情。当爱丽丝接受友人建议，去唐人街拜访杨医生解决背痛问题时，杨医生用催眠术鼓励她接近乔伊，关键时刻爱丽丝打起退堂鼓，杨医生再次送出隐身药和能看见鬼魂的药粉。借助这些神奇药品，爱丽丝终于同乔伊相遇相识。但是爱丽丝对丈夫的忠诚、对写作事业的尝试以及年幼时担任修女拯救他人的想法始终妨碍她实现自己的欲望，不久爱丽丝惊觉两个男人都在感情上离他而去，杨医生在离开之前给了爱丽丝最后一样法宝……"},{"id":39062,"p":"/gji7RKz0CuSwjDYQQdZwuzOi25e.jpg","b":"/kk6pEnKHM5xu8YyJyfW0sFgLLiX.jpg","t":"Coupe de Ville","r":6.4,"y":1990,"rd":"1990-03-09","hs":0.282,"d":0.763,"mt":"movie","o":""},{"id":24731,"p":"/AdzsLtDtwOJxYhANEQyCtrgTNGi.jpg","b":"/jQRuRqhiIBR0X8AGMymvAXAuQex.jpg","t":"命不久矣","r":6.4,"y":1990,"rd":"1990-05-04","hs":0.253,"d":0.664,"mt":"movie","o":"　　一个即将退休，处处畏首畏尾的老警察，在体检中发现自己得了绝症（其实是被人换了送检样品的卡片），为了给还上小学的儿子挣一笔教育金，他必须在所剩不多的时间里因公殉职。于是，他开始疯狂执行任务，可老天却偏偏跟他做对，总是让他毫发无伤地完成任务…"},{"id":20876,"p":"/4w2rsBS3myidF2FxlBAx62YDLbi.jpg","b":"/eu5YCAQF6rR4ZULgLsBIRlxRqmB.jpg","t":"心机重重","r":6.4,"y":1990,"rd":"1990-03-23","hs":0.372,"d":1.122,"mt":"movie","o":"　　马歇尔已经庆祝了他焦急等待的广告公司晋升机会，不过当他听说他的一个下属将会取代他晋升后，他为他憎恨的人生不在会有改变而心灰意冷。他开始利用奸诈的计谋血腥报复羞辱他的人——而第一个就是神经质的妻子。"},{"id":25330,"p":"/diBUesRJ2w6ilSbAizpk062Sajh.jpg","b":"/xZZ1dV4K5rvPxc1pBXV8cSX1agn.jpg","t":"和达奇回家","r":6.4,"y":1991,"rd":"1991-07-19","hs":0.331,"d":0.941,"mt":"movie","o":""},{"id":11821,"p":"/36yGVgFWg7PvDdZ10Csg1uHpcZd.jpg","b":"/9Vp4761sywoBOdHOjGN1a6pFk61.jpg","t":"好莱坞医生","r":6.4,"y":1991,"rd":"1991-08-02","hs":0.469,"d":1.597,"mt":"movie","o":"　　斯通是一个技术精湛的外科大夫。在赶往好莱坞霍布斯医院就聘整形医生这天，斯通因紧急避让路中间的三头水牛而连人带车冲进了格雷迪小镇埃文斯法官的围栏内。作为处罚，埃文斯法官判决斯通到格雷迪小镇义务服务三十二小时。格雷迪是位于南卡罗莱纳州境内的一个盛产南瓜的小镇，这里民风淳朴、邻里友善，美中不足的是惟一的大夫赫克先生因年龄太大而不能胜任医院的工作。听说镇上来了一名大城市的医生，以往门可罗雀的医院一下子忙得不可开交，前来找斯通看病的人络绎不绝。\r 　　由于自己一心要去好莱坞，所以斯通觉得在格雷迪小镇上的每一个小时就像度日如年，尽管包括镇长尼克尔森在内的每一个人都对斯通的到来表示最诚挚的欢迎。但困于撞坏的车子一时难以修好，斯通只好强忍着不开心，继续接待着每一个前来就诊的患者。此时，斯通认识了露。露是医院的救护车司机，和丈夫威尼离异后，露自己带着一个四岁的女儿生活在格雷迪小镇上。工作上的接触，在斯通和露之间产生相互的爱慕之情，考虑到恩瑞也在追求露，斯通始终没有正式表白。\r 　　撞坏的车子已经修好了，“服刑”的期限也已结束，在全镇人民依依不舍的送别中，斯通告别了格雷迪小镇，成功地当上了好莱坞霍布斯医院整形医生。但在得知露并没有和一直追求她的恩瑞结婚后，上班第二天的斯通就毅然辞职，重新回到了格雷迪小镇。"},{"id":9048,"p":"/3eyS0bgjLvkshWIA0XKMw2YjqsR.jpg","b":"/dvdxLxcmxOi3enwAhisPHLDDwBM.jpg","t":"倩女幽魂3：道道道","r":6.4,"y":1991,"rd":"1991-07-18","hs":0.481,"d":1.603,"mt":"movie","o":"小和尚十方随师父白云护送金佛，在兰若寺遇到女鬼小卓与小蝶。十方放走小卓，但白云却被姥姥所擒。姥姥逼小卓嫁给黑山老妖，小卓向十方求助，十方掘出小卓骸骨逃出兰若寺，并在剑侠燕赤霞的帮助下救出师父。在斗法中燕与白云合力消灭了姥姥，但此时黑山老妖用黑云遮天，欲将其一网打尽。十方唯有化成佛祖金身，由小卓带着飞上天空接太阳纯阳之气，借以消灭老妖。"},{"id":38749,"p":"/ujQp7d43MmENpjMG9qaZslMqD24.jpg","b":"/7pcgKUg9GvdUdBKkqvd0kd4h3ed.jpg","t":"我的熊老爸","r":6.4,"y":1993,"rd":"1993-04-02","hs":0.268,"d":0.677,"mt":"movie","o":""},{"id":27224,"p":"/qPXexoRiDfKoJeCS6ty551Tx6X1.jpg","b":"/6GKi4QB60Vw9pDxoOKUosXh2LYk.jpg","t":"Lost in Yonkers","r":6.4,"y":1993,"rd":"1993-05-14","hs":0.189,"d":0.44,"mt":"movie","o":""},{"id":18265,"p":"/9p6Wnan3kVu4KOGSWtGLsU8yHtZ.jpg","b":"/lkkKM5Plju86bhxyq9bcmzmFJdZ.jpg","t":"Sódóma Reykjavík","r":6.4,"y":1992,"rd":"1992-09-09","hs":0.07,"d":0.146,"mt":"movie","o":""},{"id":48992,"p":"/aCxh21UPLHi7Pxm9ykH1GNx39OW.jpg","b":"/vay1nnmwRbS6HUPjCEhWHzUkq8x.jpg","t":"拉丁情事","r":6.4,"y":1994,"rd":"1994-10-14","hs":0.209,"d":0.485,"mt":"movie","o":"故事梗概:  丽沙特夫妇带着他们的孩子生活在贫民区，靠微薄的收入度日。丈夫 基诺因卷入一场盗窃案被关在监狱，保释他需要一大笔钱。为了让丈 夫尽快回归家庭,丽沙特决定外出找一份挣钱快的工作。 丽沙特一直希望能够成为一名模特，但事实证明她并不适合这份工 作。最终她在一家经纪公司找到了一份做助理的工作，为那些当红明 星拍照安排宣传活动。丽沙特尽心尽力地工作,每天早出晚归，只为 了能尽快攒钱保释基诺出狱。 然而基诺却被邻居保释出来，从邻居口中基诺得知妻子这段时间经常 半夜才回家,甚至夜不归宿,有时人们还能看到一个男人驾驶名车送 她回来。基诺气急败坏，找丽沙特理论，丽沙特心中很是委屈，那个被 邻居谣传的开名车的男人其实是自己公司的老板普莱斯,事实上尽管 普莱斯对丽沙特很感兴趣,丽沙特却对普莱斯没有任何想法，在她心 中唯一爱的就是丈夫基诺。与此同时，丽沙特也听到了一些关于基诺 的风言风语,那名将基诺保释出来的邻居前不久刚刚生下了一个孩 子，而她竟然对外宣称基诺是这个孩子的父亲！ 经过一场争吵丽沙特决定和丈夫分居,她搬到了自己那即将做变性手 术的弟弟家。丽沙特对自己的丈夫十分失望,她没有想到自己千辛万 苦赚钱想要保释出来的丈夫竟然和别的女人有染。此时报复的心理占 据了丽沙特的内心，她接受了普莱斯的挑逗，通过这种方式发泄自己 的不满并报复丈夫的不轨行为。 基诺带着孩子们在家中居住，他没有收入因此生活更加拮据。8岁的儿 子性格叛逆，小小年龄竟然协助毒贩贩毒，以赚取零用钱。基诺得知 后对儿子一顿痛打，丽沙特也感到如果再不严加管教儿子的将来恐怕 要误入歧途。丽沙特决定搬回家中居住，但她和基诺之间却依然形同 陌路。 随着时间的推移,丽沙特开始对丈夫产生愧疚。与普莱斯交往并非她 的本意，在她心中仍是深爱着基诺。而基诺也在偶然间得知邻居孩子 的爸爸原来另有其人。但不管怎样，两个人都曾经对彼此不忠，对这 个家庭不负责任。夫妻二人心平气和地坐在一起，向彼此承认自己的 错误，并决定共同努力创造新的生活。"},{"id":46387,"p":"/kFrrxcHhfH8LP2FxHU3jyn1IrQE.jpg","b":"/gdBBX87B07equiE3UHfyx88Ep3w.jpg","t":"情到浓时","r":6.4,"y":1994,"rd":"1994-08-05","hs":0.566,"d":1.941,"mt":"movie","o":"　　普雷姆是一个尖子生，正在学习哥哥拉杰什和工业家叔叔的生意。在另一个小镇上，尼沙正在学习计算机，她是姐姐波加和父母的宠儿。命运把两个家庭联系在了一起，拉杰什和波加结婚了。在婚礼上，普雷姆遇见了尼沙，爱上了这个无忧无虑的女人。几个月过去了，波加怀孕了，尼沙被邀请来和她姐姐呆在一起。尼沙的到来对普雷姆就像一个梦想成真了，他俩一直呆在那里，直到孩子出生。在温柔的相处中，普雷姆和尼沙彼此相爱，梦想着一起度过一生。当波加突然从楼梯上摔下来后，大家的命运都受到了沉重的打击。由于这场悲剧，拉杰什担心自己没有母亲的孩子，导致了健康恶化。尼沙的父亲建议尼沙嫁给拉杰什，成为波加孩子的母亲。普雷姆和尼沙决定为了家庭牺牲自己的爱。当拉杰什知道普雷姆和尼沙为他牺牲的真相后，决定把孩子交给尼沙，并祝福她跟普雷姆将来的生活。"},{"id":52324,"p":"/tY6aDDL2k87z6beIHyHctj0Fg4S.jpg","b":"/pkFlSypkCFKaFdiA9omyplXaIE6.jpg","t":"百变星君","r":6.4,"y":1995,"rd":"1995-08-19","hs":0.537,"d":1.732,"mt":"movie","o":"　　夏威夷念大学的香港富豪子弟李泽星（周星驰）学业无成挥金如土，是校园一霸，终因搭上黑帮老大情妇遭黑帮追杀，身体被炸成碎片。在李泽星父亲（吴孟达）的请求下，教授（徐锦江）将李泽星全身人造复原，并把最新研制成功的无敌芯片置入其身，令其摇身一变成为无敌“百变金刚”。黑帮老大得知李泽星复活后，将写有战争程序的芯片植入手下身体，令其变身“铁甲威龙”前来追杀李泽星。为赢得暗恋的女同学虫虫（梁咏琪）的芳心，李泽星决意重塑形象，奋力与“铁甲威龙”展开大战。"},{"id":11861,"p":"/pI9UAemlWgdrnjRgYJsbTk8BSJc.jpg","b":"/nOPCU3zmLTp1A6KpPtHTuAyzkf5.jpg","t":"恋爱编织梦","r":6.4,"y":1995,"rd":"1995-10-06","hs":0.44,"d":1.291,"mt":"movie","o":"　　在美国的大家庭里有给即将出嫁的姑娘做锦被的习俗。此片的女主人公芬大学刚毕业，正在考虑是否接受同居多年的男友的求婚。这时她回到家中与亲人团聚，顺便也向她们请教。这些长辈不但积极地支持她组成家庭，而且把自己的婚恋经验讲出来与她分亨。大家立刻着手合力制作一条锦被，准备在婚礼上送给她。短短几天里，芬受到莫大关爱，她树立起坚定的信心。这是一部浪漫温情的家庭剧，犹如一篇散文，将婚姻和家庭的意义与责任借助一些细小的琐事娓娓道来，别有一番滋味。"}]