[{"id":51885,"p":"/jlcclHDPbyEoZDCcHYQ9SDo0fRf.jpg","b":"/qAEzqMOJd7j6JKykFjpYsgIaMsZ.jpg","t":"太阳照常升起","r":7.6,"y":2007,"rd":"2007-09-20","hs":0.354,"d":0.68,"mt":"movie","o":"1976年，南部一个边远的小山村，李东方（房祖名 饰）的母亲因为一双鞋子疯掉，成为疯妈（周韵 饰），终日疯疯癫癫，一天，李东方无意发现疯妈发疯的真相……\r 1976年，一所大学里，晚上在操场放电影，有五个女人声称被人“摸屁股”，梁老师（黄秋生 饰）阴差阳错成为嫌疑犯，有人开始在暗中帮他洗脱嫌疑……\r 1976年，老唐（姜文 饰）和唐妻（孔镱珊 饰）下放到李东方所在的小山村。老唐天天和村里的孩子们一起上山打猎，逍遥自在，唐妻备受冷落之下，准备寻找自己新的生活……  1958年，新疆，两个骑骆驼的女人，唐妻和身怀六甲的疯妈，并肩而行，迎接她们的，是两段截然不同的命运……\r 若干年后的纠葛，从茫茫戈壁上的相遇开始，早已冥冥注定。"},{"id":33106,"p":"/oMuvw2MJKzWnybg7t1qASj3tWTK.jpg","b":"/uPzr6uXl28CGkw7yaH0ltdBOzd4.jpg","t":"疯狂的赛车","r":7.6,"y":2009,"rd":"2009-01-20","hs":0.732,"d":1.765,"mt":"movie","o":"在一次全国自行车锦标赛上，倒霉的职业车手耿浩（黄渤 饰）以0.01秒的微弱差距败给撞到狗屎运的对手，屈居亚军，随后他又遭奸商李法拉（九孔 饰）算计，因药检呈阳性而被终身禁赛，他的教练（马少骅 饰）因此气倒。\r 多年后，耿浩靠开车运送水产为生，养活中风的教练，而当年的骗子李法拉则依靠其推销的补品“肾白银”大发其财。李嫌弃彪悍魁梧的老婆，因此雇用两个业余杀手（王双宝 & 巴多 饰）杀妻，结果杀手反被老婆买通；耿浩的教练急火攻心，一命呜呼，耿浩遵照师傅遗愿前去找李法拉讨说法，谁知反中了李的奸计；东海（戎祥 饰）所率领的台湾黑帮来到内地和泰国毒贩（Worapoj Thuantanon 饰）做生意，但耿浩和李法拉的争执引来了警车，也搅了他们的好事。原本不相干的几组人马，由于偶然的机缘而上演了连串好戏…"},{"id":496450,"p":"/3RZBsbIX4mRUREQB5wrf9NDvOLu.jpg","b":"/iEFuHjqrE059SmflBva1JzDJutE.jpg","t":"不可思議：瓢蟲女爵和黑貓諾爾大電影","r":7.6,"y":2023,"rd":"2023-07-05","hs":3.926,"d":11.121,"mt":"anime","o":"故事背景為，女主角瑪麗娜是一位住在法國巴黎的平凡高中生，正努力克服在學校面臨的諸多難題與挑戰。某日她卻意外獲得超能力，成為「瓢蟲女爵」這位超級英雄，如今的巴黎正好面臨反派肆虐的危機，能否有效克服難題，有賴於她能否和另一位英雄「黑貓諾爾」攜手合作。巧合的是，後者正好是她的同校同學阿德里安，彼此卻都不知道對方的身分，這也對兩人的合作與情感發展帶來挑戰"},{"id":20342,"p":"/y7I50D2IigCBZZeY5sbqEVKZhjr.jpg","b":"/gm9REvuEjb3p2gylDsAzoT1G0r7.jpg","t":"不能说的秘密","r":7.6,"y":2007,"rd":"2007-07-27","hs":0.832,"d":2.36,"mt":"movie","o":"高中生叶湘伦(周杰伦饰)出身单亲家庭，并且在父亲(黄秋生饰)任教的学校就读。而在父亲的耳濡目染下，他热爱音乐并且琴艺过人。某日，班上来了一位同样喜爱弹琴的新同学路小雨(桂纶镁饰)，投缘的两人形影不离，情感也日渐加温，然而小雨总是相当神祕，还常弹奏一首未曾问世，但优美动听的曲子。而每当小伦想多了解小雨一些，她常欲言又止，只都推说是秘密。但有一天，在一场误会发生后，小雨再也没来上过课，思念小雨又一头雾水的小伦决心要找出这个不能说的秘密。"},{"id":54328,"p":"/f5DzLLIDdgQIlL4pe9e6UYJjYOV.jpg","b":"/8PfpwiEMDWyHtOp0yZyxfsiD4Ej.jpg","t":"海洋天堂","r":7.6,"y":2010,"rd":"2010-06-24","hs":0.868,"d":2.229,"mt":"movie","o":"汪洋大海之上飘荡着一只孤舟，一位踌躇的父亲带着有天生缺陷的儿子，孤独地坐在船上，无望地看着辽阔的大海，然后牵起儿子的手，两人一齐跃身跳入大海……"},{"id":431339,"p":"/8Ry1c7rVYonb4y8ELpdxvvMQWB1.jpg","b":"/zCRjWc0SIV3bR6I41nk69j9CfJb.jpg","t":"塑料海洋","r":7.6,"y":2016,"rd":"2016-09-22","hs":0.447,"d":0.625,"mt":"movie","o":"发现世界海洋里满是塑料垃圾后，这名纪录片导演调查了该污染对环境的恶劣影响。"},{"id":69316,"p":"/dh0ctOcH6uUYqptNjOG9mgvKWGU.jpg","b":"/wLbQlNHDBYTbrsrffeYPG9KlCLy.jpg","t":"三生三世十里桃花","r":7.6,"y":2017,"rd":"2017-01-30","hs":3.021,"d":22.015,"mt":"tv","o":"翼君擎苍向神族挑起战争，神族付出惨痛代价封印了擎苍，同年天孙夜华出世。七万年后擎苍破出封印，青丘狐帝幺女白浅再次将擎苍封印，因此被封法力、记忆和容貌，落入凡尘与夜华相识、相恋，后被带入天宫。天宫中，爱慕夜华的素锦屡次陷害白浅，并让白浅误会夜华冷酷无情，继而又害白浅被挖双眼。白浅伤心欲绝，产子后，纵身跃下诛仙台。因诛仙台戾气破解封印，她恢复记忆，为忘记夜华，饮下忘情药。百年后二人在东海重逢，夜华认出白浅，相随相伴，再续前缘，更唤醒白浅记忆。面对往日仇怨，白浅问素锦讨回双眼，怎料又中了素锦的计，再不肯原谅夜华。此时擎苍再次醒转，夜华来不及解释，亲自斩杀擎苍，付出生命封了东皇钟，面对魂飞魄散的夜华，白浅悔恨自责。幸而三年后，夜华苏醒，二人再续前缘。"},{"id":508747,"p":"/rRXpwfwwqYxjHvzo0B32MpXbNyj.jpg","b":"/891MRTCJkqnxgkvatKg6ImBRJ8u.jpg","t":"后来的我们","r":7.6,"y":2018,"rd":"2018-04-28","hs":1.156,"d":2.101,"mt":"movie","o":"这是一个爱情故事，关于一对异乡漂泊的年轻人。十年前，见清和小晓偶然地相识在归乡过年的火车上。两人怀揣着共同的梦想，一起在北京打拼，并开始了一段相聚相离的情感之路。十年后，见清和小晓在飞机上再次偶然重逢……  命运似乎是一个轮回。在一次次的偶然下，平行线交叉，再平行，故事始终有“然后”。可后来的他们，学会如何去爱了吗？"},{"id":257932,"p":"/g2w3C3qap1btgCvFOJiYki4aNmy.jpg","b":"/6i29AyCu1aKAbzbmQITTmOF2cVb.jpg","t":"龙之谷：破晓奇兵","r":7.594,"y":2014,"rd":"2014-05-20","hs":1.155,"d":2.896,"mt":"anime","o":"不务正业的流浪少年兰伯特意外听到了邪恶的大黑龙手下魔族准备攻占阿尔特里亚大陆的情况，为了保护家乡他与魔物周旋被困，却被游侠巴尔纳救下，加入到了游侠杰兰特、阿尔杰塔（景甜 配音）的队伍中。精灵一族中的法师首领卡拉秋（夏梓桐 配音）也带着公主内尔文与弓箭手随从莉亚（徐娇 配音）前来邀请人类国王参战，面对魔物的入侵，他们和游侠队伍以及人类骑士贝斯柯德（胡歌 配音）组成了对付大黑龙的联盟。众人历经困难来到了大黑龙的巢穴，兰伯特与莉亚日久生情，但是他们却不知道杰兰特和阿尔杰塔，以及贝斯柯德各自带着不为人知的秘密……"},{"id":11909,"p":"/qdC7yDbiP35lT4Z4mNuirHmWkUY.jpg","b":"/zzXvwTGhkdDOBLMhhfIBGaYaODh.jpg","t":"喋血街头","r":7.575,"y":1990,"rd":"1990-08-17","hs":0.733,"d":3.25,"mt":"movie","o":"细荣(李子雄饰）、阿B（梁朝伟饰），辉仔（张学友饰）在石殎尾陡置区一同成长，三人情同手足，虽然各人家境贫困，年轻的心从没有失去对将来的幻想与憧憬。阿B因要与女友小珍（袁洁莹饰）结婚，众人各出奇谋为阿B筹钱。辉仔借来高利贷途中被劫，辉仔负伤往婚礼。及后，阿B与辉仔往复仇而误杀废强，细荣众人遂到越南逃亡。其时西贡市长外弛内张，对众人来说便是炼狱，更遇上越共刺杀越南政要，细荣遂决定要拼死捞一笔钱才离开越南。细荣远亲中、法混血儿阿乐（任达华饰）是职业杀手，阿乐得悉越南恶霸梁源盛在夜总会有黄金交易，遂与一众里应外合，激战后把黄金抢走，阿B为拯救一位香港女歌星陈秀青而险丧命……吴宇森巅峰时期的野心力作，对情与义的探讨有其深邃之处，动作场面火爆亮眼。是港片不可多得的佳作。"},{"id":18329,"p":"/dAyUTgO1BGuEZhF3f2G8V9d8sXM.jpg","b":"/2Xkd3WeAx11cHxb4Lr3wnSNDWcd.jpg","t":"春光乍泄","r":7.564,"y":1997,"rd":"1997-05-30","hs":0.901,"d":3.845,"mt":"movie","o":"黎耀辉与何宝荣是一对同性恋人，为了有新的开始，他们怀着美丽的梦想（去看南美洲大瀑布）离开香港来到阿根廷，却在布宜诺斯艾利斯迷了路。黎耀辉想安下心来过日子，无奈何宝荣于夜夜笙歌中放纵着自己的生命，以期找寻更多的刺激，只当黎耀辉是他受伤后的港湾，两人分歧 、争吵越来越多，心的距离越来越远。黎耀辉明白过去的日子不可能再复返时，决定离开何宝荣，而正是在他离开后，绝望的意味（对黎耀辉的爱）才在何宝荣的脑海中完整的浮现。"},{"id":607,"p":"/4CMPCuP6ihU5UvTStv23aGEEMuC.jpg","b":"/7tPJfShsyTda32HLIFKbYvD0N87.jpg","t":"飛天小女警","r":7.546,"y":1998,"rd":"1998-11-18","hs":2.706,"d":102.819,"mt":"anime","o":"絕大部分的故事都發生在美國一個名為小鎮村（The City of Townsville）的都市，飛天小女警則是這座城市的保護者，有花花泡泡毛毛，舉凡阻止銀行搶案、火場救援、防止怪獸破壞城市等，都是她們的工作[5]。飛天小女警對付犯案者及怪獸毫不留情，幾乎總是會狠狠的揍他們一頓，再把他們丟進監牢或交給警方。\n\n飛天小女警有專屬的熱線電話，市政廳、小橡樹幼稚園和基妮老師家裡都設有分機。發生犯罪事件時通常是由市長打電話通知飛天小女警。飛天小女警的主旨是「英雄不是絕對的善，壞蛋也不是絕對的惡…因為每個人都有好的本性和壞的本性，只看你怎麼選擇。」\n\n結尾畫面和結尾語亦為本作之特色，各故事皆有結尾畫面和結尾語。大部分的結尾畫面為飛天小女警三人，結尾語通常則是「一天又平安的過去了，感謝飛天小女警的努力！」但前兩者並非每集皆一成不變；較可能出現的會是解決該集紛爭最有助力的人、事、物，而也並非絕對單一個體（也可能複數）。"},{"id":281957,"p":"/8nCbOnuWqHfwyPnV3QWIaotdG7l.jpg","b":"/sGOw65ZmfgGfistCjuNsazjs6j9.jpg","t":"荒野猎人","r":7.534,"y":2015,"rd":"2015-12-25","hs":2.264,"d":10.108,"mt":"movie","o":"故事讲述19世纪一个皮草猎人被一头熊所伤，他乘的船的船长试图把他带回文明世界，但形势所迫，他无法做到，于是只好雇了两个人留下，目的是让他们送这个猎人最后一程。但这两个人利欲熏心，他们把这个受伤的可怜人洗劫一空，之后把他一个人抛弃在荒凉冰冷的野外等死。然而猎人奇迹般的活了下来，之后开始寻找这两个人开始复仇…"},{"id":7549,"p":"/hYx3OBShyRe4YnSkf80CdniosHk.jpg","b":"/qwU5ggsb41pkmnxjQoWeJKgMRN5.jpg","t":"霍元甲","r":7.514,"y":2006,"rd":"2006-01-26","hs":1.161,"d":4.407,"mt":"movie","o":"霍元甲（李连杰）年少时以稚嫩的霍家拳打败向他挑衅的小恶霸后习武信心大增，凭着对武术的悟性及热情，他的武艺根基日益深厚，成为天津赫赫有名的武师，可是其性情也渐变得浮躁傲慢，越来越好勇斗狠。得知徒弟被天津另一高手秦爷重创后，霍元甲不问原由闯入秦爷的寿宴，威逼其当场签生死状与他比武，虽然最后他取得了胜利，但却因此赔上了他一生最爱的母亲及女儿的性命。大错铸成后，痛不欲生的霍元甲神志昏乱远走他方。后得某偏远村落的村民孙婆婆及其失明孙女月慈（孙俪）的悉心照料，霍元甲复原了精神气，并开始领悟武学的真谛。"},{"id":11492,"p":"/qteDTAkK77mnWIxHDlp7Dh29tFy.jpg","b":"/r1TwMdrbwqRanwaaiWQcmEfcESC.jpg","t":"盲井","r":7.508,"y":2003,"rd":"2003-02-12","hs":0.491,"d":1.202,"mt":"movie","o":"在私人小煤矿做工的农民唐朝阳（王双宝）和宋金明（李易祥）发家致富的招数是，先套近乎将打工无门的外地农民认作亲人带到煤矿做工，在井下工作时制造“安全事故”将“亲人”杀死，再找矿主私了。两人在火车站盯上16岁的懵懂农村少年元凤鸣（王宝强）后，故伎重操帮其办了假身份证，更名后元凤鸣“成为”宋金明的侄子。  　　三人来到新一家小煤矿成为挖煤工人，元凤鸣的好学、纯朴、天真与体贴常令宋金明想起自己正在念书的娃子，生出恻隐之心迟迟不肯下手，与唐朝阳的矛盾日益激化，不久，唐朝阳给他定下最后期限。"},{"id":11782,"p":"/xmoqp70ERCKkz216a0lARNXoJFo.jpg","b":"/kxTWssqcwsHqH6Sj2ivu0FHP5QK.jpg","t":"辣手神探","r":7.5,"y":1992,"rd":"1992-04-16","hs":0.79,"d":3.461,"mt":"movie","o":"袁浩云（周润发 饰）是警署侦探，为人正直但行事火爆。他的好友在一次捕匪行动中不幸遇难，令他更加急于报仇。袁正侦探一桩非法军火集团的重案，但为了案件侦破顺利，袁的上司决定让他不再负责此案。此时，袁的女友也离他而去，并对他的敌人产生了感情。这个敌人，正是军火集团里面的头号马仔江浪（梁朝伟 饰）。江郎行事拼命，千方百计博得集团头目信任。袁在追捕中与江相遇，眼看大难临头却发现江放他一马，原来另有内情。"},{"id":13345,"p":"/3MVVgZYvuksKpTkHNf60w6RcJRJ.jpg","b":"/jsgG5HUe3OCtsVoADtK4qCZOEEp.jpg","t":"大话西游之月光宝盒","r":7.5,"y":1995,"rd":"1995-01-21","hs":0.747,"d":2.95,"mt":"movie","o":"故事开始是观音菩萨要除掉孙悟空（周星驰 饰），因其伙同牛魔王欲杀害师父唐三藏（罗家英 饰），并偷走了月光宝盒。唐三藏慈悲为怀，愿自杀以换悟空重生。五百年后，孙悟空投胎为强盗头头至尊宝。不巧撞见预谋吃唐僧肉的妖怪姐妹--蜘蛛精三十娘（蓝洁瑛 饰）和白骨精白晶晶（莫文蔚 饰）。原来，500年前孙悟空和白晶晶曾有一段恋情，因而白晶晶与至尊宝一见钟情。此时，菩提老祖将二人的妖怪身份告诉了至尊宝，并同强盗们一起与二妖展开周旋。白晶晶为了救至尊宝打伤了春三十娘，却中毒受伤。至尊宝为了白晶晶来找春三十娘，却遭晶晶误会。白晶晶绝望自杀。至尊宝用月光宝盒使时光倒流却倒流回500年前。"},{"id":12276,"p":"/jrVEbi3geuditpQuQeRWt6vTeVl.jpg","b":"/nxzh2GFY0Wb36FKNSaeTer6KzQV.jpg","t":"我的父亲母亲","r":7.5,"y":1999,"rd":"1999-10-16","hs":0.778,"d":2.825,"mt":"movie","o":"　　该片讲述了父亲母亲的美丽动人的爱情故事。儿子骆玉生在城里工作，有一天突然接到父亲的死讯回家奔丧。父亲是一名普通的乡村教师，一生勤勤恳恳，兢兢业业地教书。奔丧期间，玉生充分感受到淳朴的乡情和母亲对父亲深挚的怀念，他不由得回想起小时候就听说过的父亲和母亲当年的爱情故事。年轻时她是远近驰名的美人，暗恋着淳朴幽默的骆老师，以家传青花碗为记，给心上人送上最好吃的“派饭”，为他干了许多事。终于招娣打动了他的心。然而骆老师莫名地被打成右派，被带走了。她坚决拖着疲累身躯远行找寻，几经辛苦，人平安回来，两人相爱四十年。丈夫葬礼后，她看见儿子似是故人从前影子，也看见年轻的自己……"},{"id":79,"p":"/l0rAVZRpZiVU2ruCAC7OKHgSKHz.jpg","b":"/jDz6RYN3nKYtlo7J9IMvGoJit7B.jpg","t":"英雄","r":7.5,"y":2002,"rd":"2002-07-22","hs":1.325,"d":7.038,"mt":"movie","o":"战国末期，燕、赵、楚、韩、魏、齐、秦七雄并起，惟秦国最为强大，急欲吞并六国一统天下，秦王（陈道明）因此成为六国大敌，各地不同的刺秦故事一直在上演，其中赵国刺客残剑（梁朝伟）、飞雪（张曼玉）、如月（章子怡）、长空（甄子丹）因名震天下的高超剑术，令秦王十年里没睡过一个安稳觉 。\r 某日闻得长空已被名叫无名（李连杰）的秦国剑客杀死，秦王大喜急召其上殿相见，却也谨慎小心以防有诈，秦王和无名斗智斗勇的较量遂即展开。"},{"id":45380,"p":"/nGtj7pyxZQ8hK6fJBekU27bVtmZ.jpg","b":"/yeQZTan6q2W9Lo69QjHULCJAwbJ.jpg","t":"疯狂的石头","r":7.5,"y":2006,"rd":"2006-06-30","hs":0.435,"d":0.919,"mt":"movie","o":"重庆一间工艺品厂已经濒临倒闭，却不料在拆倒旧厂房的时候，发现了厕所里的一件宝物——一块价值连城的翡翠。厂里决定用这块翡翠举办一个展览，赚些钱发拖欠了几个月的工人工资。期间由工艺品厂保卫科长包世宏（郭涛 饰）负责看守这件宝物。但是，国际大盗麦克与本地一帮小偷却让包世宏一筹莫展，他们各施其技接近翡翠，展览馆开始了一场明争暗斗的较量。黑色幽默也开始幕幕上演。翡翠的价值几何？最后谁是胜出者？事情远没有表面那么简单…"},{"id":32909,"p":"/6p7AZ4XM4Ox8xUjyre38pnghXDm.jpg","b":"/rBhSUf8CHwZ442maEvF0tF4CoMd.jpg","t":"花木兰","r":7.5,"y":2009,"rd":"2009-11-26","hs":1.059,"d":3.276,"mt":"movie","o":"　　魏国与北方蛮族柔然连年交战，老单于心存退意，但是其子冒顿（胡军 饰）生性暴戾，意图吞并中原。为御外敌，魏国征召壮丁入伍，为国效忠。考虑到父亲花弧年迈病重，其女花木兰（赵薇 饰）毅然决定女扮男装、替父从军。在军中，木兰因有昔日玩伴小虎（房祖名 饰）做掩护，尚未露出破绽。一次偶然的机会，副营长文泰（陈坤 饰）发现了木兰的秘密，但见她为人正直功夫了得，所以替她隐瞒身份。后来，文泰与木兰并肩作战，屡破柔然大军，立下战功，均获封将军。不过，文泰发现木兰在战场上感情用事极为冲动，遂借故诈死，逼其独当一面。此时，屡战屡败的柔然部落已萌生退意，但冒顿一意孤行，不但剿杀异己，甚至手刃其父，自立为单于，发誓要扫平中原。门独面对的最大对手就是木兰领衔的魏国守军，一场惊心动魄的生死大战由此展开……"},{"id":37472,"p":"/b6F2OxSF3X8jJGvAUkedrx77TWj.jpg","b":"/tWLDajjO4XDlDJN0gs7nRLLJTPU.jpg","t":"叶问2","r":7.5,"y":2010,"rd":"2010-04-29","hs":0.4,"d":0.68,"mt":"movie","o":"叶问携家眷来到香港，艰难度日。叶问开武馆宣扬咏春拳术，但无人问津。某日，黄梁登门拜访，比武之后，甘愿携一班兄弟，拜在叶问门下。黄梁因故与洪拳门下斗殴，结果被捉。叶问来救，却巧遇昔日对手金山找，两人冰释前嫌，却不想被洪拳掌门洪震南拦下，以致众人被警察拘捕。洪震南提醒叶问，欲在香港开武馆，必须接受各大门派挑战。于是叶问单刀赴会，最终与洪震南对决，不分伯仲，叶问因拒绝缴纳会费，而遭到洪门寻衅滋事，以致武馆被关。背地里，洪震南替英国警察操持华洋比赛，但始终未有报酬，深感不平。拳击冠军龙卷风来到中国，在比赛现场中侮辱中国武术，打伤中国拳师。洪震南挺身而住，血溅现场。为了中国武术的荣誉，叶问接受了龙卷风的挑衅，为民族大义而战。"},{"id":31505,"p":"/qYogQkaGz7ejphzCf8EeylUuAKP.jpg","b":"/xrXqpJqjGTNrLAtYUomcHwCvlHg.jpg","t":"IRIS特务情人","r":7.5,"y":2009,"rd":"2009-10-14","hs":2.07,"d":16.924,"mt":"tv","o":"李秉宪扮演的国家安全局（NSS）机密要员贤俊总是因为工作而陷入到危险当中。国家安全部（NSS）要员金贤俊（李秉宪饰）和同事陈思宇（郑俊浩饰）是莫逆之交，却又同时暗恋着他们的上司崔胜熙（金泰希饰），之后贤俊和胜熙发展成了恋人的关系。同在国家安全局工作的恋人贤俊（李秉宪饰）和胜熙（金泰希饰）好不容易获得了假期，两人前往日本秋田旅游，欣赏美丽雪景。甜蜜的约会却因为要保护逃往匈牙利的朝鲜科学家洪丞龙而不得不中断。在匈牙利接到秘密任务的贤俊，因为成功暗杀朝鲜最高委员长而受到金素妍扮演的女杀手金善华的追击。在得知贤俊逃往日本时，本来是要暗杀贤俊的，但却因多次被贤俊相救而不由自主地被其所吸引，爱上了跟自己立场对立的NSS要员贤俊。后贤俊由于陈思宇（郑俊浩饰）的背叛，险些死于飞机坠毁。贤俊因为一个神秘的“声音”捡回了一条性命，也因此了解到了秘密组织“Iris”的存在，1年后，经历无数曲折的贤俊终于回到了国家安全局。在支持南北统一的民间组织“统一委员会”的成立仪式上，贤俊负责现场的安保工作，再次与反统一组织“Iris”不期而遇。"},{"id":91186,"p":"/rwvxQ76l1eMRSHTUZ8C5zwSuIsB.jpg","b":"/qgL2W53BCTgyhOcX9mjlDpJA4SP.jpg","t":"桃姐","r":7.5,"y":2012,"rd":"2012-03-09","hs":0.927,"d":2.232,"mt":"movie","o":"桃姐（叶德娴 饰）是侍候了李家数十年的老佣人，把第二代的少爷罗杰（刘德华 饰）抚养成人。罗杰从事电影制片人，五十多岁了仍然独身，而桃姐也继续照顾罗杰，成为习惯……一日，桃姐如常到街市买菜，回寓所煲汤、做好满桌的饭菜，在等待从内地出差回家的罗杰，桃姐看着窗外的街景打发时间 ，不知不觉间却竟昏迷在地上……桃姐醒来时发现自己身在医院，桃姐是中风了！一边手臂不能活动自如，必须利用物理治疗尽量恢复活动能力。\r 　　罗杰在百忙工作中为桃姐找合适老人院，期间巧遇昔日电影拍摄认识的草蜢哥（黄秋生 饰），桃姐出院来到老人院，环境陌生，院友怪异，桃姐强装镇定。罗杰工余常到老人院探桃姐，主仆闲话家常一如母子，仍保持互相揶揄调侃习惯，桃姐嘴硬心甜，院友羡慕。\r 　　罗杰特意带桃姐参加电影首映礼，桃姐首次刻意打扮准备，取收藏已久的名贵衣服出发赴会；首映礼上桃姐大开眼界，更终有机会见到电影明星，桃姐感叹自己有生之年已然无憾……"},{"id":345938,"p":"/pj4BwHcgaOUObAkiBGMe80Tyra.jpg","b":"/bAup7FGUlmNVOuhZFlLgmDPo0Eg.jpg","t":"心靈小屋","r":7.5,"y":2017,"rd":"2017-03-03","hs":1.999,"d":6.318,"mt":"movie","o":"歷經喪女的家庭悲劇，麥肯（山姆沃辛頓 飾）一直無法走出痛徹心扉的傷痛，某天他意外收到一封署名上帝的來信，邀他到小女兒被殺害的山中小屋，到底是凶手的挑釁，還是真的是上帝的邀約？面對傷痛 找到自我麥肯和三個小孩一同到山區露營，小女兒蜜絲卻突然失蹤，警方連日在山上徹夜搜查，最後在一個偏遠的小屋中發現蜜絲的洋裝，洋裝沾滿血跡，但遲遲未找到她的屍體。多年過去，麥肯仍然走不出喪女之痛，在某個暴風雪天，麥肯收到一封信，邀他到他最不想回憶的地點「小屋」，署名竟是老婆對上帝的暱稱「老爹」，他充滿疑惑和憤怒，決定踏上這趟沉重的旅程，回到小屋找尋信中背後的秘密，而他在小屋發生的一切，就此改變了他的一生，他真的遇見上帝了嗎？"},{"id":204553,"p":"/ictm7TRSpCgcUwO5vLddi7lnNju.jpg","b":"/bE4XWNy9CZD4TbJoFlRejbjI71X.jpg","t":"绝密跟踪","r":7.5,"y":2013,"rd":"2013-07-03","hs":1.152,"d":3.044,"mt":"movie","o":"在韩国警察系统中存在着一个特殊的部门——监视班，该班有一群貌不惊人但拥有高超分析能力和跟踪技巧的探员组成。在班长黄尚钟（薛景求 饰）的指挥下，监视班一次次抓获狡猾罪犯，将他们绳之于法。某日，一腔热血的警员河允珠（韩孝珠 饰）以优异的成绩通过黄班长极为苛刻的测试，成为监视班的一员，代号“花猪”。虽然初出茅庐略显青涩，但花猪很快凭借其缜密的分析能力赢得班长的信任。与此同时，以詹姆士（郑雨盛 饰）为首的一组犯罪分子正策划对证券交易所的秘密行动。虽然已经获得罪犯的蛛丝马迹，但詹姆士极其狡猾，拥有超高的反侦查能力。  一系列高端的猫鼠游戏在闹市中央相继展开……"},{"id":66185,"p":"/bEnmBF9RHhNPAF4ZdFMGtHO8onZ.jpg","b":"/7pnGtMK5JYlXUQ2gwKORnX6sap1.jpg","t":"跟摩根·弗里曼追寻神的故事","r":7.5,"y":2016,"rd":"2016-04-03","hs":2.483,"d":13.408,"mt":"tv","o":""},{"id":108545,"p":"/v96LmQ0mJ5l8IW7EhOZ1AKKSm6D.jpg","b":"/ciizJ9Okzt9tBBGK7Q3T14LFT2j.jpg","t":"3 Body Problem","r":7.494,"y":2024,"rd":"2024-03-21","hs":5.04,"d":15.098,"mt":"tv","o":"在1960年代的中国，一位年轻女性做出了一个重大决定。这个决定穿越时空掀起波澜，影响着一群身处当下的优秀科学家。随着自然规律在他们眼前瓦解，这五位前同事重聚，共同面对人类历史上最大的威胁。"},{"id":17809,"p":"/zgZmZg0Q6JWfLM76tzlGfu9V0c9.jpg","b":"/pfseUmw5wH67YOgkPURnFmwUd6z.jpg","t":"精武英雄","r":7.485,"y":1994,"rd":"1994-12-22","hs":0.899,"d":4.285,"mt":"movie","o":"　　20年代末，为完成师父的志愿，陈真（李连杰饰）到东洋学先进技术，他喜欢着日本女孩山田光子（中山忍饰）。因为师父霍元甲之死，陈真回到中国，协助师父之子霍廷恩（钱小豪饰）主持精武门的业务，不料却引起了他的妒忌，师兄弟之间引发权力之争。　　另一方面，陈真追查师父死因，怀疑是日军军官藤田刚（周比利饰）暗中使用慢性毒药杀死霍元甲。陈真请医生验尸，证实师父确系中毒而死。藤田刚恐阴谋败露，杀人嫁祸，展开了连场恶斗。不久，藤田刚挑战精武门，他诱使日本黑龙会总教头船越文夫向精武馆挑战。比武之日，双方开展了一场惊心动魄的决战。"},{"id":9470,"p":"/l0K2XZpJIAheTotb096MwAdEQpX.jpg","b":"/8NT7h1CxdXapqt6hdLhfFcoZJAU.jpg","t":"功夫","r":7.47,"y":2004,"rd":"2004-02-10","hs":1.586,"d":9.923,"mt":"movie","o":"1940年代的上海，自小受尽欺辱的街头混混阿星为了能出人头地，可谓窥见机会的缝隙就往里钻，今次他盯上行动日益猖獗的黑道势力“斧头帮”，想借之大名成就大业。阿星假冒“斧头帮”成员试图在一个叫“猪笼城寨”的地方对居民敲诈，不想引来真的“斧头帮”与“猪笼城寨”居民的恩怨。“猪笼城寨”原是藏龙卧虎之处，居民中有许多身怀绝技者，他们隐藏于此本是为远离江湖恩怨，不想麻烦自动上身，躲都躲不及。而在观战正邪两派的斗争中，阿星逐渐领悟功夫的真谛。"}]