[{"id":429200,"p":"/sqf7EIxU0QL6tANU0t2YqV1wnjV.jpg","b":"/5AhkjcqqRxBdpYZ0TeOuTCuOUYq.jpg","t":"好时光","r":7.2,"y":2017,"rd":"2017-08-11","hs":2.517,"d":12.045,"mt":"movie","o":"一起以灾难收场的抢劫案后，劫犯康斯坦丁成功逃走，但他的弟弟尼克却被捕。为了能让自己的弟弟离开监狱，康斯坦丁尝试了去筹集足够的保释金，但他还有另外一个选择，那就是帮助尼克越狱。穷途末路的康斯坦丁别无他法，在纽约的地下世界中，等待着他的只有危机四伏的挑战。一个惊心动魄的漫漫长夜就此拉开序幕，为了拯救自己与尼克，康斯坦丁唯有与时间赛跑，而他也意识到，他和尼克的生命就像是处于平衡木的两端，无法一起全身而退。"},{"id":466272,"p":"/bLlMOaUk89xkFfqcam0d19FUilf.jpg","b":"/xwgBHC2FgoIrQitl8jZwXXdsR9u.jpg","t":"好莱坞往事","r":7.428,"y":2019,"rd":"2019-07-24","hs":2.915,"d":12.039,"mt":"movie","o":"故事在1969年瞬息万变的洛杉矶展开，在那个风起云涌的变革时代，嬉皮文化盛行，好莱坞大制片厂制度瓦解，新的好莱坞明星纷纷崛起。电视明星里克·道尔顿（莱昂纳多·迪卡普里奥 Leonardo DiCaprio饰）与他长期合作替身搭档克里夫·布斯（布拉德·皮特 Brad Pitt 饰）如何在逐渐陌生的娱乐圈里，找到自己的一席之地。他们正力图扬名电影圈，却发现这个行业早已不是他们想象的样子了…… 这是昆汀自编自导第9部影片，汇集星光闪闪的卡司与交错的情节，纪念好莱坞不再复返的黄金年代。"},{"id":787,"p":"/q2JdL9mrt8a5Te8bz8DdFzOtVwW.jpg","b":"/2YJOXPl4QtCskixYA58ToyCXEW0.jpg","t":"史密斯夫妇","r":6.689,"y":2005,"rd":"2005-06-07","hs":1.592,"d":11.925,"mt":"movie","o":"约翰·史密斯和简·史密斯是一对让人羡慕的平常夫妇，自从5、6年前在哥伦比亚相遇，这对俊男美女就一直过着平静的生活。不过生活也许太过平静，两人都觉得婚姻就快像坟墓，以至于连婚姻心理医生都不能解决他们之间的缝隙。不过，很快史密斯夫妇就开始发现了生活中的新激情。两人出乎意料地频频受到杀手攻击，而又都惊险地化险为夷，原来，彼此尊重的他们从来不知道对方的工作秘密——夫妇两人同为传奇性杀手，训练有素、杀人技巧高超，关键在于他们还为两家对头组织执行任务。这对完美的间谍夫妻档，最近惊险连环便是因为同时接到了最新任务—刺杀彼此，两人的骄傲与职业道德让刺杀行动节节升级。在经历一连串的“意外”事件之后，史密斯夫妇都明白自己被锁定成暗杀目标，而深爱的对方便是此次的对头。旗鼓相当、深深相爱的他们将如何拼命杀死目标呢？在追查破坏自己行动元凶的过程中，夫妻俩逐渐开始怀疑对方。直到妻子在晚餐中无意将自己敏捷的身手暴露给同是内行的杀手丈夫后，夫妻俩共同居住了七年的双层别墅立时成为了杀人战场。不过，多年的夫妻情谊，加之身手又在伯仲之间，史密斯夫妇最终选择放下武器。但所在组织并不愿意放过他们，为了逃避各自顾主所派出的杀手追杀，两位顶级杀手联合起来去完成组织上交给他们的所谓的任务，以求组织上对其不再追杀。但完成任务时，他们却发现这是一个阴谋。原来这次任务的最终目标就是他们自己。双方公司认为两人为夫妻关系会对两家公司不利，所以双方公司联合起来组织这次任务，希望两人互相残杀。当他们知道真相时已经被包围在一个小超市中，他们的命运将何去何从......."},{"id":2142,"p":"/bUXaWZPj7qzXjKc2s3Pwdkhxh2o.jpg","b":"/cnD5ygO97xFY8wQPwLP5v9saus7.jpg","t":"警察帝国","r":6.787,"y":1997,"rd":"1997-08-15","hs":1.394,"d":11.909,"mt":"movie","o":"　　故事发生在一个名叫加里森的小镇中，由于镇上居住的大多数都是警察，于是人们亲切的将其成为“警察镇”。一次意外中，警官巴比奇（迈克尔·拉帕波特 Michael Rapaport 饰）误以为两个青年想要开枪向他射击，出于警察的本能，他先发制人将两人击毙。事后，巴比奇才发现，当时那两个年轻人手上拿的根本就不是枪，而是一把方向盘锁。巴比奇的过失成为了当地的丑闻，为了掩盖这一丑闻，警界同行们纷纷“出谋划策”，最终，经过同僚们的暗箱操作，两个年轻人的车里凭空多出了一把枪，巴比奇也成为了一个因为维护小镇和平而失踪的英雄。可是，纸终究包不住火，巴比奇和警察镇的秘密在一次偶然间被一个名叫弗莱迪（西尔维斯特·史泰龙 Sylvester Stallone 饰）的年轻治安官给识破了"},{"id":934433,"p":"/bHngyBFKw5CIGBy93BVgyHMG577.jpg","b":"/k6ANeyxAfMRi5xhxIXv1Scn9vc2.jpg","t":"驚聲尖叫6","r":6.994,"y":2023,"rd":"2023-03-08","hs":3.878,"d":11.857,"mt":"movie","o":"繼上一次鬼臉殺手大開殺戒之後，四名逃過毒手的倖存者決定離開伍茲柏勒鎮，展開他們人生的全新篇章。在這部全新的《驚聲尖叫6》一片中，梅莉莎巴雷拉（珊曼卡本特）、潔絲敏莎懷布朗（敏蒂米克斯馬汀）、梅森古丁（查德米克斯馬汀）、珍娜奧蒂嘉（塔拉卡本特）、海蒂潘妮迪亞（可碧里德）以及寇特妮考克絲（蓋兒魏德斯）再度飾演他們在這個電影系列中的角色，這次加入的全新演員陣容則包括傑克查恩、亨利茲尼、莉安娜莉貝雷托、德莫麥隆尼、黛文尼科達、東尼雷佛羅里、喬許塞嘉拉以及薩瑪拉威明。"},{"id":840705,"p":"/utIbVvzYBAFnnAaliRLRLdD1N0t.jpg","b":"/NqqLef2ITlK8olXT4iFuUXFwSh.jpg","t":"求救眨眨眼","r":6.674,"y":2024,"rd":"2024-08-21","hs":4.353,"d":11.758,"mt":"movie","o":"科技業億萬富翁史萊特金（查寧塔圖　飾演）在他的募款晚會上，遇見了雞尾酒女服務生菲達（娜歐蜜艾基　飾演），兩人產生了火花；史萊特於是邀請菲達，跟他和一群朋友去他的私人島嶼。這是一場夢幻旅行，這裡媲美天堂，白天陽光普照，夜晚享樂狂歡，所有人都玩得很盡興，大家都捨不得離開。不過詭異的事件陸續發生，菲達開始質疑眼前的現實，她發覺這個地方不太對勁，但如果她想要活著離開這裡，她就必須揭露真相。"},{"id":359246,"p":"/cWVsgCuLaPub8wD5cMBVIxFZaVc.jpg","b":"/i1gu3Pz0neavRcPs6XVmnEb1elS.jpg","t":"地狱屋","r":6.5,"y":2015,"rd":"2015-10-16","hs":2.182,"d":11.711,"mt":"movie","o":"在一次万圣节鬼屋之旅的五个晚上，一场莫名其妙的故障导致15名游客和工作人员死亡，一位纪录片摄制组又回到悲剧现场，去发现究竟发生了什么......"},{"id":62835,"p":"/esgaU71LVR20CSzuOaFC0pM3vaP.jpg","b":"/2PlRuZUjqC58bqm6MOjOAraEdFA.jpg","t":"致命黑兰","r":6.631,"y":2011,"rd":"2011-07-27","hs":1.857,"d":11.626,"mt":"movie","o":"吕克·贝松监制，《阿凡达》女星佐伊·索尔达娜饰演一位冷酷的女杀手，她的目标是为自己的父母展开复仇，干掉毒品大亨唐·路易斯。 佐伊·索尔达娜饰演的卡拉勒娅·雷斯特雷波在九岁时目睹自己的父母被哥伦比亚毒品大王唐·路易斯残酷杀害。逃出生天的她逃到了芝加哥，投奔了叔叔埃米利奥，他也是一个黑帮分子。 　　埃米利奥尽量让卡拉勒娅远离黑帮生活的影响，但卡拉勒娅一心想成为一名职业杀手。25岁的卡拉勒娅终于变成了一个经验丰富、冷酷无情的刺客，她平时为叔叔埃米利奥工作，但内心里的目标却是为自己的父母展开复仇，干掉毒品大亨唐·路易斯。"},{"id":449443,"p":"/8v0jkapfN2HuVJZQR7aplQP5kMJ.jpg","b":"/s3FDBLH4qc1IcjexB05Qvbn3wxO.jpg","t":"極盜戰","r":6.852,"y":2018,"rd":"2018-01-18","hs":2.527,"d":11.597,"mt":"movie","o":"將數億現金紙鈔從市面上停止流通並銷毀，是美國聯準會（Fed）每日標準程序，一群手法高超的搶匪看上這個例行公事，計畫將這筆鉅款奪為己有。前科累累的他們，早已被不擇手段、屢破大案的警探尼克福藍根（傑哈巴特勒 飾）盯上，在這樣風聲鶴唳的狀況下，他們有可能完成這筆「生意」嗎？最黑的警探遇上最狂的搶匪，黑白兩道超激火拼，誰才能制霸世界？這「絕對不可能被搶」的銀行又是否會被攻破？  搶，就要搶最大的！"},{"id":324668,"p":"/wtbs5eWiIYMUyG9xVGhYcXLpPGT.jpg","b":"/7mHeyU0a538bgguOeF57I8ZroSk.jpg","t":"谍影重重5","r":6.362,"y":2016,"rd":"2016-07-27","hs":2.13,"d":11.34,"mt":"movie","o":"在后斯诺登时代，中情局系统被黑客入侵，多项特工计划可能泄露。与此同时，中情局还发现了杰森·伯恩（马特·达蒙 饰）和好搭档尼基（朱丽娅·斯蒂尔斯 饰）的踪迹。年轻的网络专家海瑟·李（艾丽西亚·维坎德饰）自告奋勇追踪杰森·伯恩，而杰森·伯恩也在寻找着关于自己身世的惊天黑幕。中情局高官罗伯特·杜威（汤米·李·琼斯饰）是知晓一切幕后秘密的人。罗伯特·杜威、海瑟·李和杰森·伯恩之间的角力悬念，不到最后一刻，就无法了解真正的结局。"},{"id":9737,"p":"/qNb5pQARESaa2O2HGqlILEiWUr9.jpg","b":"/wOLTJxfv98miIQcn0oNXq9fIgXM.jpg","t":"绝地战警","r":6.819,"y":1995,"rd":"1995-04-07","hs":1.318,"d":11.285,"mt":"movie","o":"迈阿密警局的一对“黄金”搭档，顾家爱妻的好男人宾纳（马丁·劳伦斯 饰）和衣着光鲜风流倜傥的富家子弟劳瑞（威尔·史密斯 饰），奉命追查一桩价值上亿美元的毒品证物失窃案，如果不能及时完成任务，他俩就得卷铺盖走人。在两人疲于奔命之际，该案件唯一的性感女证人打电话到警局声称她愿意指认主谋，但条件是劳瑞必须出面保护她，否则一切免谈，此时劳瑞刚好不在警局，宾纳为套取线索，急中生智冒名顶替。其后，为了不失去女证人的信任，两人只得将对调身份一事进行到底，宾纳在枪林弹雨及汽车追逐中贴身保护女证人，劳瑞则来到他家中陪伴其妻。"},{"id":345,"p":"/g7hnpZaG1CICx543H15i3huSlPd.jpg","b":"/vYA4qUPWY0EbjpcIXAL4h4pVmTC.jpg","t":"大开眼戒","r":7.485,"y":1999,"rd":"1999-07-16","hs":1.518,"d":11.156,"mt":"movie","o":"　　医生威廉姆携太太参加他的一位主顾――当地一个名流——家里举行的晚会时，巧遇了他的一位大学同学——在晚会上担任钢琴师的尼克。当晚，威廉姆因公外出。料理完公事后，他在一家酒吧再次遇到了尼克，尼克告诉了他有这样一个秘密舞会：在舞会上，所有的人都穿着晚礼服，戴着面具，到处都是裸体的美女。威廉姆禁不住好奇，再三乞求尼克，尼克告诉了他举行那个舞会的地址和入门的暗语。威廉姆匆匆准备后，展开了一次如幻如梦的冒险之旅。过程充满了诡异和神秘，背后的玄机更是令人无法参透。"},{"id":1359,"p":"/9uGHEgsiUXjCNq8wdq4r49YL8A1.jpg","b":"/rRwD4MoBlkBXWQ6PDnbKRSU5dDu.jpg","t":"美国精神病人","r":7.405,"y":2000,"rd":"2000-04-13","hs":1.528,"d":10.967,"mt":"movie","o":"本片改编自布莱特·伊斯顿·艾利斯极具争议的同名小说，是一部描述20世纪80年代末期美国都市生活的黑色社会讽刺片。帕特里克·贝特曼（克里斯蒂安·贝尔 Christian Bale 饰）是华尔街的骄子，炙手可热的股票经纪人，英俊迷人，谈吐风趣幽默，年轻有为的他每天给自己的 客户们赚进无数的美元。可当夜幕降临时，黑暗的无边恐怖唤醒了贝特曼双重性格中的另一面。他将一个个猎物绑架到他的豪华公寓，一点一点折磨，看着鲜血慢慢涌出，猎物痛苦地死去，一种莫名的快感袭击着他。他身份使得调查这一系列罪案的警官从未把他列为嫌疑对象，而另外一名同样嗜血的杀人狂却想作下一件更为血腥的案子，成为真正的杀手之王。贝特曼的双重性格让他终日忙碌。然而罪恶终是无法掩盖，一个冷血的连环杀人案凶手的结局会是怎样呢？贝特曼会被抓住吗？"},{"id":6977,"p":"/wozP9HTfKatxcNmhFmTVXasEuIl.jpg","b":"/mkXwF7FFWpf2dkOGCzQoeWX7M6R.jpg","t":"老无所依","r":7.946,"y":2007,"rd":"2007-06-13","hs":1.892,"d":10.928,"mt":"movie","o":"《老无所依》根据普利策奖得主科马克·麦卡锡的小说改编。美国西部巴尔的摩，老牛仔Moss（JoshBrolin饰）在猎杀羚羊时发现几具尸体，几包海洛因和200万现金。Moss决定将毒品和现金占为己有，想以此改变自己的生活，谁知却遭到冷血杀手Chigurh（JavierBardem饰）的跟踪和追杀，陷入了逃亡的险境。同时，当地治安官Bell（TommyLeeJones饰）也在对一连串的杀人事件进行调查，并努力保护Moss的安全。但是，让Bell感到无力绝望的是，他使劲浑身解数也无法追踪到冷血杀手，Moss的生命安全也受到严重的威胁，Bell一边缅怀父辈们的光荣岁月，一边深感现实中老无所依的悲哀。"},{"id":21208,"p":"/8P1GySYg1Aex7rodRCJvfNjoRCZ.jpg","b":"/z7tBFs4Jw4T1TcT3VROsOoIIaiE.jpg","t":"孤儿怨","r":7,"y":2009,"rd":"2009-07-24","hs":1.772,"d":10.866,"mt":"movie","o":"凯特和约翰本来有个幸福美满的家庭，但是，凯特的一次意外流产把这一切都毁了。这次意外让他们的婚姻出现了裂痕，凯特原本就很脆弱的灵魂也处在崩溃的边缘。为了能让自己的生活恢复正常，这对夫妻决定到附近的孤儿院领养一个孩子，以安慰他们愧疚的灵魂。来到孤儿院，夫妻俩都被一个名叫艾斯特的女孩给吸引了，很快，他们就决定将艾斯特带回家。 然而，自此以后，不可思议的事件接二连三的发生。表面看上去如天使般天真可爱的艾斯特实际上并不那么简单，凯特坚信，肯定是艾斯特中了什么邪。凯特多次警告约翰以及自己的其他孩子注意观察艾斯特的举动行为，但是却没人理会。 当他们察觉时，一切都已经太晚了……"},{"id":718821,"p":"/98Vx5LPGSRtxnk139klXKq1TRCk.jpg","b":"/58D6ZAvOKxlHjyX9S8qNKSBE9Y.jpg","t":"龍捲風暴","r":6.831,"y":2024,"rd":"2024-07-10","hs":4.267,"d":10.845,"mt":"movie","o":"凱特卡特曾在大學時期追逐風暴，卻因為經歷過災難性的龍捲風事件而飽受糾纏，於是在紐約市安全地透過螢幕研究風暴模式。但是現在她又被朋友哈維說服回到一望無際的廣闊平原，測試一套突破性的全新追蹤系統。她在那裡遇到泰勒歐文斯，他是迷人卻莽撞的網路紅人，熱衷於在網路上分享他和他吵鬧又粗魯的團隊所拍攝到的風暴追逐冒險影片，而且越危險越好。隨著越來越危險的風暴季節，開始出現從未見過的可怕現象；凱特、泰勒和其對手們發現他們置身於奧克拉荷馬州中部匯集多個風暴系統的路徑上，並且為了生死存亡而奮戰。"},{"id":493922,"p":"/r8oBz3su489zz8sD6Re8ekjuX33.jpg","b":"/gJbTXKNTL6O7r7PzF6ZRkJGBlPp.jpg","t":"遗传厄运","r":7.291,"y":2018,"rd":"2018-06-07","hs":2.593,"d":10.825,"mt":"movie","o":"故事聚焦格雷厄姆家族，祖母艾伦去世后，她女儿的家人开始解开他们祖先可怕的秘密并试图逃脱自己所继承的邪恶命运。"},{"id":713704,"p":"/2bRQ1xFVt72VyFBvnnb1bcFMhQy.jpg","b":"/7bWxAsNPv9CXHOhZbJVlj2KxgfP.jpg","t":"鬼玩人：復活","r":6.934,"y":2023,"rd":"2023-04-12","hs":3.726,"d":10.814,"mt":"movie","o":"在《鬼玩人：復活》中，故事場景從原本的森林轉移到城市中，描述一對感情疏離的姊妹（艾莉莎薩瑟蘭、莉莉蘇利文　飾演）在重逢後發生變故，不僅被迫與附身肉體的惡靈展開殘酷的生死戰鬥，更必須面對如噩夢般的家庭成員。"},{"id":1005331,"p":"/4dulz2VQMkilbiNpFAgYwigBWEN.jpg","b":"/6RcBQkC2PZJwwbFugqzgvN3moYL.jpg","t":"随身危机","r":6.912,"y":2024,"rd":"2024-12-05","hs":4.295,"d":10.803,"mt":"movie","o":"年轻的运输安全管理局员工遭到威胁，对方要他在平安夜让某个危险行李登上航班，他必须智取这名身份成谜的旅客。"},{"id":242,"p":"/p72l3ooMr3FWACrVxMJ1nXqWYr6.jpg","b":"/zNnjHLDtV8Ti3aworltaeaLMov4.jpg","t":"教父3","r":7.417,"y":1990,"rd":"1990-12-25","hs":1.293,"d":10.768,"mt":"movie","o":"转眼间已经是 1979 年，第二代教父麦克·柯里昂到了垂暮之年，为了灵魂的救赎，麦克慢慢结束家族的黑道事业，转投正当生意。麦克的儿子托尼酷爱艺术，无意接手家族事业，迈克尔决定让大哥逊尼的私生子，火爆好色的文森继承家业，当第三代教父。麦克的爱女玛丽和文森相恋，遭到父亲的反对，父女渐渐疏远。为了使家族资产合法化，麦克通过在梵蒂冈教廷的关系网，准备投资“屹立”集团，却遭到敌人的暗中阻挠，教皇的去世也让事情更加扑朔迷离。麦克无奈之下，只能重新选择用暴力解决问题，他的亲人也被卷入了这场血雨腥风。"},{"id":6479,"p":"/rlQ2c0OMeFuXwMC6FEitT7hhucI.jpg","b":"/qg0OLFasb1kNrAhKjqh4zTW37pS.jpg","t":"我是传奇","r":7.209,"y":2007,"rd":"2007-12-12","hs":1.722,"d":10.766,"mt":"movie","o":"　　2012年，人类被不知名病毒感染，纽约成为一座空城。Robert Neville是为军方服务的科学家，也是对病毒有免疫力的幸存者。白天，他带着狗Sam在街道上寻找食物，用广播寻找幸存者，在实验室里研究治愈病毒的方法；晚上，他只能躲在屋子里，因为那些感染病毒而没有死亡的人们，成为了“夜魔”只能夜晚出来活动，丧失理智，会攻击所有的人。某天，Sam也感染病毒死去，Robert Neville陷入了前所未有的孤独。当他准备和“夜魔”们同归于尽的时候，另外一个幸存者Anna救了他。Anna相信山上的隔离区还有幸存者，但是固执的Robert Neville却坚持守在纽约。又一个晚上，“夜魔”攻击Robert Neville的住所，此时他的研究已经获得成功，但是只有坚持到天亮，人类才能得以延存。"},{"id":1114513,"p":"/pWxBhoUNAqBMcUV0KugeHYrSJ7b.jpg","b":"/1fL2S8LKxCVE9KoPRBXeagmBtex.jpg","t":"邪惡勿語","r":7.218,"y":2024,"rd":"2024-09-11","hs":4.384,"d":10.665,"mt":"movie","o":"故事講述當一個美國家庭受邀前往一座他們在度假時結識的迷人英國家庭的優美莊園度過週末，原本應該是一個夢幻假期的開始，但過程中出現驚人的轉折，從一場挑戰他們禮儀底線的尷尬社交考驗，演變為一場令人震驚的真實夢靨，他們必須拋下所有禮儀文明，為生存奮力一搏。"},{"id":972533,"p":"/3UkUzS10UTdl9rfT0hkxQ9qTTBP.jpg","b":"/661n67NhaW12hC2ux7Tm2KgR1u1.jpg","t":"窒息倒數","r":7,"y":2025,"rd":"2025-02-27","hs":5.259,"d":10.577,"mt":"movie","o":"改編自2012真實海底災難事故。潛水員克里斯在一次「修復爆裂油管」時遇到意外而被困海底，氧氣瓶僅剩10分鐘可使用，而負責救援的隊友鄧肯與戴夫離救援現場卻至少30分鐘。面對滔天巨浪與肆虐風暴，鄧肯與戴夫全力以赴、不惜一切，與時間賽跑，只為取得一線生機將克里斯從深海中救出。"},{"id":7485,"p":"/oTLbDnWmPjq8qXVVAB6g0F2fbK9.jpg","b":"/uy2trYgO8MOQfQXlvMaLhBnkUqg.jpg","t":"生死狙击","r":7.119,"y":2007,"rd":"2007-03-22","hs":1.686,"d":10.556,"mt":"movie","o":"在美国军队中服役多年，且在战场上有过优异表现的狙击手鲍勃·李·斯瓦格（马克·沃尔伯格）在执行某次任务中，完成任务后被所在部队的军官抛弃，导致其观察员兼好友的队友牺牲，这位前陆战队优秀的狙击手(在复仇后)心灰意冷。于是，斯瓦格在坚持到退伍之后便带着自己那条忠实的爱犬一同来到了偏僻的阿肯色州。开始过上自己向往已久的平静日子。然而，斯瓦格幸福的宁静生活并未持续多久，便被无情地打破了。一个不明真身的上校带着一队人找上门来。希望，凭借他多年的狙击经验，在总统举行街头演讲的时候出手相助，在暗处为总统担任保镖。因为，政府方面此前收到消息称有恐怖分子或者杀手将会有所行动，对总统的人身安全不利。具有极强爱国主义精神的斯瓦格经不起这名上校地“真情”劝说，便应允接受了这一任务。到了总统演讲那天，斯瓦格站在演讲台对面的大楼里监视着。突然间，身后的警察突然对他开始攻击，同时总统的身边的埃塞俄比亚大主教中枪倒地。可怜的斯瓦格就这样稀里糊涂地被当作刺杀总统的疑犯通缉。还好斯瓦格身手敏捷，身中两枪跌出窗外，凭借着之前自己在地形观察时得到的对当地（费城）街道的粗略了解，斯瓦格逃离现场。仔细的思考过后，斯瓦格方才清醒，原来自己从一开始便被人陷害成替罪羊。于是，斯瓦格拼命展开调查，追逐真凶，亲手为自己洗脱罪责。"},{"id":23168,"p":"/1WKtl5GPtJDaQKwSuKcN2XsaXlg.jpg","b":"/owAe5rRStnX7ibVAPmza3NCXjCy.jpg","t":"城中大盗","r":7.22,"y":2010,"rd":"2010-09-15","hs":1.842,"d":10.445,"mt":"movie","o":"------美国东部，位于波士顿近郊的查尔斯城，俨然一个被法制遗忘的失乐园。城中爱尔兰裔的工薪阶层占有很大比例，区域贫困的生活条件和令人无法喘息的压力让人们铤而走险，银行抢劫案时有发生，一切都变得癫狂无望。某个早晨，美丽的银行经理人克莱尔·吉塞 遭遇一伙头戴骷髅面具的劫匪，而她更被劫持为人质。奇怪的是，克莱尔最终意外生还，似乎这个早晨的变故从未发生过一样。一天，她邂逅了高大英俊的男子道格·麦克雷，奇妙的缘分就此展开，两人的命运也由此改变……"},{"id":169,"p":"/5XKWoNL31pD03nBzewDh6nxNpoK.jpg","b":"/7PoWlbQg7ZxgwofFRrkytvpLvJD.jpg","t":"铁血战士2","r":6.279,"y":1990,"rd":"1990-11-21","hs":1.125,"d":10.428,"mt":"movie","o":"洛杉矶最近黑帮的团伙成员一个个被人残忍杀害，警局认为黑帮火拼又开始了。于是派出探员麦克（丹尼•格洛弗 Danny Glover 饰）去调查这次事件，并将凶徒乘之于法。不料麦克出师不利，反遭这些凶徒袭击，差点丧命。凶徒能杀人于无形，具有隐身的能力。原来这是一群来自外星的专门狩猎人类的怪物，能隐身、身上具有多种武器并能利用红外线监测到人类准确位置。联邦调查局也注意到了这一情况，他们派出了特别行动小组想活抓这些怪物作研究。然而麦克心里只有消灭怪物未受害者报仇这一念头……"},{"id":1029281,"p":"/kWNCRgt3ocv19bYO0sk7TRuZuFY.jpg","b":"/2ANHqBhbAhyIBRTLSVfENskpxon.jpg","t":"怪栗情人","r":6.929,"y":2024,"rd":"2024-08-14","hs":4.247,"d":10.356,"mt":"movie","o":"当一场扭曲的一夜情演变成一名连环杀手的恶性谋杀狂潮时，一切都不是表面看上去的那样。"},{"id":161,"p":"/mLTP4qNwUfT5rE9QhhgiLRtEiHh.jpg","b":"/43BEez1EGdmNpg8rcPUFToujlii.jpg","t":"十一罗汉","r":7.447,"y":2001,"rd":"2001-12-07","hs":1.527,"d":10.269,"mt":"movie","o":"丹尼奥逊（乔治-克鲁尼饰,George Clooney饰）是刚从监狱假释出来的大盗，马上又操起了老本行，这次他的目标是为了盗取赌城富豪泰瑞（安迪•加西亚 Andy Garcia 饰）的一亿五千万金钱。泰瑞来头不小，于是丹尼精挑细选了11个高手前来助阵——有扑克天才拉提斯 （布拉德•皮特 Brad Pitt 饰）、爆破专家、扒手大王、杂技演员。精密的盗窃计划开始了。拉提斯却发现了一个秘密，丹尼的前妻竟然和泰瑞有着不寻常的关系。泰瑞举行一个拳击比赛，那一亿五千万就是比赛的奖金。行动就安排在那一晚，拉斯维加斯的夜晚因为这次周密的盗窃计划波澜起伏。"},{"id":119450,"p":"/bFCHdkiXTppqtqHXjpiSjpK5hxi.jpg","b":"/zlU8BIkgY7E6SMfD3USTWC6bchL.jpg","t":"猩球崛起2：黎明之战","r":7.331,"y":2014,"rd":"2014-07-08","hs":2.115,"d":10.094,"mt":"movie","o":"十年前，人类为自己的愚蠢付出惨痛代价，凶险致命的猿流感病毒蔓延全球，世界毁灭殆尽。而在毗邻旧金山的原始丛林，凯撒（安迪·瑟金斯 Andy Serkis 饰）带领猩猩伙伴们建立起无忧无虑的王国，直到某一天，猩猩的家园的宁静再度被人类打破。在旧城苟延残喘的人类面临能源危机，他们试图利用森林腹地大坝的发电站提供能源。青年科学家马尔科姆（杰森·克拉科 Jason Clarke 饰）试图说服聚集地负责人德里弗斯（加里·奥德曼 Gary Oldman 饰），希望通过和平手段取得猩猩部落的信任和同意。然而凯撒的好盟友科巴（托比·凯贝尔 Toby Kebbell 饰）却无法摒除对人类的憎恨，他尝试着挑战者凯撒的权威。人类和猩猩，双方小心翼翼试探，而战争在所难免……"},{"id":930564,"p":"/lMxSQvwDaoxyFcZAGRwfh9MEUB0.jpg","b":"/obiRaOMHKnRai2edJG8cIHK6qkR.jpg","t":"萨特本","r":6.979,"y":2023,"rd":"2023-11-16","hs":3.642,"d":10.046,"mt":"movie","o":"讲述关于特权和欲望的邪恶故事：奥利弗（巴里·基奥恩 Barry Keoghan 饰）努力在牛津大学里寻找自己的位置，他被迷人的贵族菲利克斯（雅各布·艾洛蒂 Jacob Elordi 饰）所吸引，后者邀请他前往其古怪家族庞大的萨特本庄园，度过一个永生难忘的夏天。"}]