[{"id":349498,"p":"/ocNZRs3RXzSofmJsotsCsGl6s8z.jpg","b":"/kEQee6JM5EtDGMcofa75enQ2B45.jpg","t":"垫底辣妹","r":7.4,"y":2015,"rd":"2015-05-01","hs":1.022,"d":2.187,"mt":"movie","o":"就读于名古屋某女子高中的工藤沙耶加是一个打扮入时、甜美可爱的时尚女孩，她每日里浓妆艳抹，和朋友们昏天黑地地玩耍，对于学习全不上心，所以学习成绩早就成为全年级倒数第一名。沙耶加自暴自弃，觉得反正自己很笨，有一搭无一搭浪费着绝不能重来的宝贵青春。她的妈妈看在眼里急在心里，担心这样下去即使内部升学也很危险，所以建议女儿能去补习班突击一下。以此为契机，沙耶加来到了坪田开办的补习班。第一次见面时，坪田着实被女孩金色卷发、浓艳化妆、耳环脐环、短衣短裙的超时尚装扮吓得瞠目结舌，不过这对师生各自坦率爽朗的性格使他们很快打成一片。经过测试后发现，已经高中二年级的沙耶加其知识水平竟然仅相当于小学四年级，此外还闹出了把“圣德天子”念成“圣德胖子”的笑话。面对这样一个前所未有的挑战，坪田既没有嘲笑，也没有气馁，他反而称赞沙耶加的想法是“天才级的构思”，甚至还做出了一年之内要帮助沙耶加考上名门学府庆应大学的保证。虽然无法理解沙耶加为何在学习方面会有如此大的缺漏，但是坪田老师敏锐地察觉到女孩那甚至连她自己本人都未发现的实力和潜能。为此，师徒二人携手朝着山一般高的目标奋进。在此过程中，挫折和打击接踵而至，早已习惯了失败的沙耶加其自信心接连受到打击。好在坪田、母亲以及喜欢她的不良少年森玲司等人时刻在旁边鼓励，她才能鼓起勇气站起来，擦干泪水和汗水继续奋进。不知不觉中，曾经成绩垫底的小辣妹距离她的目标越来越近……"},{"id":1887,"p":"/cGiqOwXguegR7jKJiflEStq7PUs.jpg","b":"/9hxBNoRjEDZGjyR1JpmmtxJWmVU.jpg","t":"绝代艳后","r":6.697,"y":2006,"rd":"2006-05-24","hs":1.011,"d":3.815,"mt":"movie","o":"这部电影讲述了一位法兰西王后的一生，讲述了那个年代，法国大革命前贵族们奢华迷乱的生活。奥地利公主玛丽（克尔斯滕·邓斯特 Kirsten Dunst饰）非常聪明，生性活泼，14岁的时候，在一场政治婚姻中，从奥地利公主变成法国的太子妃。由于某些原因，王子对玛丽非常的纵容，婚后，玛丽一直过着极其奢华的生活，同样，玛丽也一直无法与内心的寂寞彻底脱离。这部电影将给我们带来关于18世纪法国宫廷和社会的各种震撼，匪夷所思的奢侈，欲望交织的爱情，以及最后法国人民的怒吼。"},{"id":428099,"p":"/vGx513CcEHu44Eo9IujqTO9VnWk.jpg","b":"/11hLXThOT3ntF0lsRu1HHVlqGAT.jpg","t":"明天，我要和昨天的妳約會","r":7.5,"y":2016,"rd":"2016-12-17","hs":1.003,"d":1.96,"mt":"movie","o":"本片劇情描述就讀京都美術大學的南山高壽（福士蒼汰 飾演），某日在陽光燦爛的電車當中，邂逅了福壽愛美（小松菜奈 飾演），並對她一見鍾情。當他鼓起勇氣問她能否再度相見時，對方竟突然落下眼淚。高壽不明白她為何而哭，但兩人隔天又再度相會，並在好友上山（東出昌大 飾演）的協助之下，隨即展開交往。  兩人的愛情讓所有人欽羨，然而高壽面對兩人首度告白、初次牽手，或是第一次用暱稱稱呼對方，愛美都在種種第一次發生當下哭了出來，讓他對愛哭的愛美感到不可思議。不過隨著時間流逝，高壽卻意外發現愛美擁有一個超乎他想像的重大秘密──「如果我知道你的未來，你會怎麼樣？」原來，兩人的相遇並非偶然，而是命運交錯之下的必然。究竟愛美流淚的秘密是什麼？而高壽又該如何與她真愛相守呢？"},{"id":187022,"p":"/A9MKM1uHlktLRH0OoNRZUSIQYTM.jpg","b":"/h2gBrCEG6p38rFphJp7i5OBwF29.jpg","t":"天注定","r":7.193,"y":2013,"rd":"2013-10-04","hs":0.999,"d":2.4,"mt":"movie","o":"家住乌金山的大海（姜武 饰）对村长和焦胜利利用煤矿大发不义之财愤愤不平，他几次三番要讨个说法，但都碰了一鼻子灰，甚至被对方暴揍一顿，大海心头的怒火被彻底点燃。\r 游走全国各地的三儿（王宝强 饰）赶在春节前回家，家中正给七十岁老母祝寿，他对一切都兴致索然，只向往着佩带手枪行走江湖的血腥岁月。\r 在按摩院工作的小玉（赵涛 饰）希望和情人（张嘉译 饰）早点儿确立关系，送走情人后，她被对方的妻子教训了一番。未过多久，两个仗势欺人的客人对她图谋不轨，由此引发了不可挽回的冲突。\r 在东莞打工的小辉（罗蓝山 饰）为逃避给工友的生活费，来到一家夜总会谋生。他邂逅美丽的同乡（李梦 饰）。爱情很美好，现实太糟糕。对这个内心空洞的青年来说，似乎所有的路都被堵死了……"},{"id":45284,"p":"/iSA8zse2UCBt0m3fcE2fPmVgoO3.jpg","b":"/l2wRcBe2CEUt0Q7TOqr25PO2UA2.jpg","t":"极恶非道","r":6.9,"y":2010,"rd":"2010-05-17","hs":0.999,"d":2.903,"mt":"movie","o":"　　隶属于关东头号黑帮组织山王会的池元组头目（国村隼 饰）曾在监狱与小组织村濑组头目（石桥莲司 饰）结为兄弟。山王会野心勃勃，时刻觊觎村濑的地盘和毒品生意。在山王会若头加藤（三浦友和 饰）的授意下，池元命令麾下的大友组向村濑组发起挑战。大友（北野武 饰）的猛烈攻击和山王会老大（北村总一郎 饰）的毒辣计谋令村濑节节败退，被迫退休，组内的生意也易作他主。\r 　　大友组人才辈出，若头水野（椎名桔平 饰）和干部石原（加濑亮 饰）亲自主持在某非洲国家使馆开辟赌场，一时间财源滚滚。然而风云变幻，在早已抛弃了传统仁义道德的黑帮社会，各种阴谋纷纷浮现，大友组风雨飘摇…"},{"id":340176,"p":"/hnjvaakhMiESLICya7VITYTW7E9.jpg","b":"/rch5tr1bpNyfeRJxARoU7I2a9KR.jpg","t":"真实魔鬼游戏","r":6.504,"y":2015,"rd":"2015-05-11","hs":0.991,"d":2.155,"mt":"movie","o":"故事放生在阳光明媚、和风送暖的美好时节。风姿绰约的高中女生们三三两两出现在校园中，她们时尚、靓丽、开朗、奔放，用无所顾忌的朗朗笑声尽情挥霍着金色的青春。  在毫无征兆的时刻，一个听起来十分童真却令人不寒而栗的声音传来：“警告全日本的女高中生，由于你们太过目中无人，所以要把你们的数量减少一些！”  仿佛是来自死神的宣言，残酷的杀戮突如其来。花季少女喋血教室，女孩们的哀号响彻全国。在地狱般的屠杀中，乖乖女模样的光子（特林德尔·玲奈 饰）、身着白色婚纱的打女启子（篠田麻里子 饰）、正在参加马拉松的和泉（真野惠里菜 饰）不可避免地被卷入血腥的漩涡之中。针对日本全国160万女高中生的杀戮，由此拉开血淋淋的帷幕……"},{"id":57703,"p":"/dnOkZg0lXQeRUcIz0P7SXKKeW9x.jpg","b":"/oK4NUvefbVHoNiZxGKBDA88a8Fv.jpg","t":"挪威的森林","r":6.4,"y":2010,"rd":"2010-09-30","hs":0.991,"d":2.905,"mt":"movie","o":"木月自杀之后，留给曾经青梅竹马的恋人直子（菊地凛子 饰）以及他们的好朋友渡边（松山健一 饰）无法弥合的伤痛。为了忘掉曾经伤痛的记忆，渡边选择了前往东京求学。在新的环境中，渡边几乎忘记过去的一切，直到某天与直子偶遇。在他们共同的记忆里，木月是不可能回避的话题，但他们却像约好了一样谁也没有提起这个人。直子20岁的生日，屋外淫雨霏霏，屋内直子与渡边温存一夜。直子搬家了，她又一次从渡边的生活中消失，渡边的生活似乎又一次恢复平静，但他的内心却满怀伤害直子的愧疚，直到渡边收到直子的信。渡边认识了开朗热情的女同学绿子（水原希子 饰），两人很快坠入爱河，但在渡边的心里，永远有一个位置属于直子……\r 影片改编自村上春树的著名小说《挪威的森林》，从开拍伊始，便倍受关注。"},{"id":563067,"p":"/7NbDf9UvCaLOSpYhPcD72KpxqaX.jpg","b":"/xO5xgYnV3M8Ll290htiW7hGTL7t.jpg","t":"福島50英雄","r":6.48,"y":2020,"rd":"2020-03-06","hs":0.983,"d":1.374,"mt":"movie","o":"取材自日本311核災事件。2011年3月11日下午2點46分，日本發生9.0規模，最大震度7的大地震，在日本福島第一核電廠的50位工人們，為了保護家園，冒著生命危險留在核電廠內，以防止海嘯影響核電廠發生洩漏。本片描寫人類堅強卻又脆弱的一面，在災難面前，每一個人都處在極限狀態，卻又不得不面對現實..."},{"id":85836,"p":"/rliYT9D76Byh6PVSTyETC9uVlSX.jpg","b":"/hZ2bSD5r15CD32B9j4Cvcbf2szc.jpg","t":"一命","r":7.2,"y":2011,"rd":"2011-10-15","hs":0.979,"d":2.613,"mt":"movie","o":"17世纪初叶，经过长时间的攻伐兼并，日本战国时代落下帷幕，转而进入了德川幕府统治的时代。和平降临，取而代之的是大批武士流离失所，为生计所苦逼。在此期间，有的浪人请求在显贵门前剖腹以保存颜面，有的人因此得到留用，也有的得到物质资助，但其中不乏借此敲诈的宵小之徒。某天，名门井伊家迎来了名叫千千岩求女（瑛太 饰）的年轻浪人，为杜绝这股邪风，井伊家假戏真做，逼迫千千岩以及其不体面的方式悲惨死去。原以为这会令敲诈的浪人们望而却步，谁知不久后另一位名叫津云半四郎（市川海老藏 饰）的中年武士前来求死……  本片根据泷口康彦的小说《异闻浪人记》改编，该故事曾于1962年由名匠小林正树搬上银幕。"},{"id":240566,"p":"/x0Az4IhjnwtJ6oogxLIH9Sc83iP.jpg","b":"/20UhxASP1EpVQ5KIVsGtEwT0d84.jpg","t":"东京暴族","r":6.525,"y":2014,"rd":"2014-08-30","hs":0.966,"d":2.176,"mt":"movie","o":"《东京暴族》改编自井上三太累计发行超过250万册的同名漫画，故事以近未来的东京为背景舞台，描述了暴走族激烈纷争的故事。崇尚暴力的年轻人们分帮拉派，各据山头，为了争夺地盘每天都上演血光四溅的全武行。不过他们彼此实力均衡，谁也无法将对方消灭，互相较劲的同时又维持着微妙而危 险的平衡。直到某天，帮派间的平衡被打破了……"},{"id":434775,"p":"/h49NVmojRiHTBqfswI8xoTS1RHq.jpg","b":"/kHejbCUiGHVVqIj2RmweEnVb6LJ.jpg","t":"第三度嫌疑人","r":6.636,"y":2017,"rd":"2017-09-09","hs":0.956,"d":1.732,"mt":"movie","o":"律师重盛（福山雅治 饰）为有犯罪前科的杀人犯三隅（役所广司 饰）辩护。由于三隅的供述每次都不一样，重盛开始怀疑他并非真凶而是案中有案。而被害者的女儿咲江（广濑铃 饰）的出现，又使得情况变得更扑朔迷离，一个被掩盖的惊心真相正逐步被揭开。"},{"id":16804,"p":"/pBAtPYWkbif3rJccwAawbngKvvu.jpg","b":"/AoWW2J4PoDe0IPuCVQOk50QFS4D.jpg","t":"入殓师","r":7.8,"y":2008,"rd":"2008-09-13","hs":0.949,"d":2.673,"mt":"movie","o":"由于乐队解散，大提琴手小林大悟（本木雅弘饰）就此失业。他和妻子美香（广末凉子饰）一起离开东京回到了老家山形县。然而即使在山形，没有实用一技之长的大悟还是很难找到工作。 “年龄不限，高薪保证，实际劳动时间极短。诚聘旅程助理。”一张条件惹眼的招聘广告吸引了大悟，不料当他拿着广告兴冲冲跑到NK事务所应征时却得知——“啊，那个是误导，我们要找人给去那个世界的人当助理。”事务所老板佐佐木（山崎努饰）向大悟说明了工作性质，所谓的“旅程助理”其实就是入殓师，负责将遗体放入棺木并为之化妆。 大悟踌躇良久，但还是接受了这份工作。他含糊其辞地对美香说自己当的是婚葬仪式助理，让她误以为是婚礼助理。 人妖青年、舍下幼女去世的母亲、带着无数吻痕寿终正寝的老爷爷，在各式各样的死别中，大悟渐渐喜欢上了入殓师这份工作。然而美香知道真相后，和他吵了起来……"},{"id":429918,"p":"/w3xYbgmrWLhJxTTjzDPjEvS5Qg8.jpg","b":"/8eP1SDVCSasQlZ6fCq2uzkLNKjr.jpg","t":"生存家族","r":7.298,"y":2016,"rd":"2016-12-12","hs":0.947,"d":1.803,"mt":"movie","o":"《生存家族》讲述了这么一个故事，突然有一天家里的电器全部无法运转，车，自来水，电池，手机和电视等等都不能使用了，在东京生活的铃木一家决定骑自行车去乡下，逃离东京…"},{"id":9615,"p":"/iOqYCSkltvcImHn1ryCHCIqTyrj.jpg","b":"/dMARcKLrv0T7kVJ4iQR3vqTTdtT.jpg","t":"速度与激情3：东京漂移","r":6.523,"y":2006,"rd":"2006-06-03","hs":0.942,"d":3.515,"mt":"movie","o":"东京一直是改装汽车爱好者的天堂，复杂狭窄的街道成为了他们用激情和速度去拼杀的赛道。由于东京街道的弯道极度，在这样的路线上比拼速度，单纯的速度是无法获得胜利。所以，东京的街道赛变成了漂移技术的比赛。男主角尚恩注定是个失败者，在学校毫无朋友，唯一能发泄的地方就只有街头赛车，在经历一次非法赛车被警方通缉后，为躲避牢狱之灾，不得不离开美国，到东京他在军中服役的父亲家中。可是父亲的专制，让尚恩觉得与其格格不入，每天仍然沉迷于街头赛车中。东京赛车极高的漂移技术把尚恩深深吸引，并结识了“漂移之王”DK。由于与日本的犯罪集团扯上关系，尚恩不得不为弥补自己的过失再次比赛，而这次比赛的赌注却是自己的生命。一场东京狂飙，就此拉开……"},{"id":11075,"p":"/381efRw5TlwSD598QdiKUTQYr5p.jpg","b":"/xmtmZc5aylqDMRKYlU8pmsgG0HF.jpg","t":"切肤之爱","r":7.126,"y":2000,"rd":"2000-03-03","hs":0.934,"d":3.859,"mt":"movie","o":"青山重治（石桥 凌饰）丧妻七年，步入中年的他在一次与儿子谈话中萌生了再找个妻子的想法。他很快就把这一想法告诉了自己的好友吉川泰久。吉川泰久以选女演 员为由帮助重治选择自己的意中人。  重治在面试者的简历中对一个名叫山崎麻美（椎名 英姬饰）的女人产生了好感。而在面试的当天，重治觉得麻美正是适合自己的女子。通过几次与麻美的约会，重治彻底喜欢上了麻美。在一次外出的旅馆里，重治和麻美终于修成了正果。但是，当重治醒过来的时候，他发现麻美已经不见了。于是重治到所有与麻美有关的地方找寻她的身影，然而在他寻找她的过程中却渐渐觉得麻美更加神秘。  终于，在重治筋疲力尽地回到家中喝下他最爱的威士忌加冰后，四肢刹那失去知觉。最令人毛骨悚然的画面终于在此时姗姗来到，麻美以为重治在欺骗她的感情所以要像对待其他人一样割掉他的舌头、手指和双脚（实际上只割了脚）。而伴随着重治儿子回家的开门声，重治的噩梦终于清醒。此时的重治亲自抚摸着仍然健在的双脚，看着身边的麻美，原来这只是个噩梦而已。于是他闭上双眼安心入睡，而噩梦也随着他的心继续着。原来，山崎麻美曾有一段不为人知的悲惨童年，她因为父母亲的离异，遭受到继父的凌虐，导致在她心中烙印下难以磨灭的痕迹，产生对所有想亲近她的男性都充满著“占有欲”"},{"id":102001,"p":"/j7mGVX3QQpr1HcO6mqdYguUoN5d.jpg","b":"/9CIG8zW5iyxjSjNDF7hK74rsky8.jpg","t":"如沐爱河","r":6.884,"y":2012,"rd":"2012-09-15","hs":0.933,"d":2.297,"mt":"movie","o":"光怪陆离的国际大都会，日本东京。灯影暧昧的酒吧内，人们窃声交谈，笑语欢歌。酒吧一隅，穿着打扮与周遭格格不入的明子（高梨临 饰）面带焦虑。她是一名女大学生，为了学费而在声色场所出卖笑靥。此时此刻她正与多疑的男友（加濑亮 饰）在电话里纠缠。是日祖母突然来访，但明子犹豫不决是否该去车站看看老人。本就心情烦躁，加上店长（点点 饰）的工作安排更让她情绪失控。夜幕降临，失意的明子最终来至客人的住地。那是一位84岁的退休大学教授（奥野匡 饰），也许因为明子与亡妻容貌相似才让老人将女孩召唤至此。疲惫的女孩无暇享受老教授精心准备的美酒佳肴，简单交谈后便沉沉睡去，一夜无话。次日，教授驱车送女孩回校，心与心的交流仿佛仍未停止……"},{"id":246,"p":"/1lQBDz6g3jvcBeE0Nk3efxfEiXx.jpg","b":"/kP6WiYHQUUXo6ZaXI06enkMsxkF.jpg","t":"座头市","r":7.2,"y":2003,"rd":"2003-09-06","hs":0.933,"d":3.422,"mt":"movie","o":"盲剑客座头市（北野武饰）来到一个小镇上，他染着金发，身怀绝技，出手致命。服部源之助（浅野忠信饰）是名武艺高强的剑客，他为了筹钱给妻子（夏川结衣饰）治病也来到小镇，想要寻找一份工作。与此同时，一对为了复仇，化装成艺妓流浪卖艺的野子姐弟（大家由佑子、橘大五郎饰）也来到此地，他们的目标是镇上恶霸银藏和扇屋等。好打抱不平的座头市得知其中隐情后，决定帮助姐弟俩报双亲被杀之仇，而服部却成了敌人所雇佣的保镖，一场生死大战在所难免。"},{"id":40700,"p":"/a0PaYklKaja0RcAGUTNJBETTvhZ.jpg","b":"/bE70yUDG8qYiouOiJchl0JNz0FB.jpg","t":"我的初恋情人","r":7.419,"y":2009,"rd":"2009-10-24","hs":0.931,"d":2.651,"mt":"movie","o":"年仅8岁的垣野内逞（小林海人 饰）在医院结识种田医生（仲村亨 饰）的女儿茧（熊田圣亚 饰），初次相会便结下无法割舍的羁绊。逞被诊断患有心脏病，无法活过20岁。这一噩耗在两个孩子心间播下种子，他们相互约定，好好治疗，携手走入婚姻的殿堂。岁月流转，逞（冈田将生 饰）和茧（井上真央 饰）渐渐长大，他们就读同一所中学同一班级，二人相互依赖，情深意笃。爱情的力量甚至让原本在学业上有较大差距的两人考上同一所高中。但是童年时代由种田医生道出的谶言始终困扰着这对青年男女，他们能否携手跨过死神的阻拦呢……"},{"id":958487,"p":"/9n50oNzH8gUtezJdN7ENF8EwWon.jpg","b":"/tdrDN4DoFJnNRRgbvGFVX4Gch5a.jpg","t":"岁月自珍","r":6.7,"y":2022,"rd":"2022-06-17","hs":0.929,"d":0.987,"mt":"movie","o":"在不远的未来，日本的人口老龄化逐渐加剧。  政府认为当老人活到一定年龄后，就会变成一种对社会无用的负担，因此制定了“75计划”。这项计划的宗旨是为老年人提供一种能帮助他们自我了结的后勤和财务跟进服务。  75计划的候选人之一Michi、政府招募人Hiromu和一个年轻的菲律宾女护工Maria不得不共同面对一个致命的契约。"},{"id":9912,"p":"/vUIwPFAAXeCUuS040uGC0xSatcG.jpg","b":"/qKxAghWoR2M8ZIheMpbHp8jeXFi.jpg","t":"世上最快的印第安摩托","r":7.66,"y":2005,"rd":"2005-10-12","hs":0.928,"d":2.984,"mt":"movie","o":"　　电影改编自世界著名摩托车手伯特·孟若的生平，真实而又生动的再现了一代传奇车手跌宕起伏的一生。故事开始于1899年，孟若降生到了这个世界上，从小体弱多病的他甚至被医生下达过“死亡通知书”，但幸运的是，孟若还是顺利的长大了。1915年，孟若有了自己的第一辆摩托车，从此开启了与风竞速的生涯，直到七十二岁那一年，孟若依然没有放弃自己曾经的梦想。他改装了二十年代购入的印第安牌侦查摩托车，从新西兰骑往美国。一路上，孟若结识了易装癖者蒂娜、寡妇艾达、销售员佛兰多等一干有趣的朋友们，在他们的帮助和鼓励下最终创下了新的世界纪录。"},{"id":16411,"p":"/cbUHXZRIQaoOBqfpTwuEAD9ORry.jpg","b":"/q0K6uqrVMs5UpRY7sb7rsPHiFYc.jpg","t":"头文字D","r":6.7,"y":2005,"rd":"2005-05-12","hs":0.923,"d":3.211,"mt":"movie","o":"日本秋名山上的清晨，一辆丰田出产的她中古车AE86优美地在下坡道飞驰，车内神秘车手的飘移车速使人吃惊。AE86在藤原豆腐店旁停下，睡眼惺忪的少年藤原拓海（周杰伦）回到店里，只见老父藤原文太（黄秋生）醉倒厅中，拓海帮父亲收拾东西，忆起五年来每天清晨代父送豆腐到秋明山上的旅店，心情也沉重起来。  阿木父亲立花佑一（钟镇涛）开设油站，拓海下课后会来做兼职。中里毅来到油站，挑战阿木的车队，阿木硬着头皮接战。晚上，中里毅开着GTR来到秋名山起步点，凉介早在等候。阿木应战，结果在山路上被中里毅大败。当晚，中里毅在山路上练习时巧遇神秘的AE86，竟被对方轻易击败。中里毅和凉介遂向阿木打探AE86的消息，阿木两父子心知该车为文太所有。  阿木求文太出战中里毅，文太听到GTR的利害，有点心动。凉介和中里毅在豆腐店出现，原来两人查出文太是当年的传奇车神，并向文太下战书。挑战之夜，AE86上山。阿木见来者竟是拓海，吓了一跳！山路上，AE86再战GTR，拓海利用沟渠拐弯技术将之击败。凉介更诧异于拓海的赛车技术全凭感觉，根本毫无认识。阿木及拓海遇上岩城清次（刘宏）挑战，拓海虽险胜清次，岂料接着却被清次的好友须藤京一报仇（陈小春）。拓海力战下，AE86超越机件极限，引擎失灵。同时，阿木目睹拓海的女友夏树与一个男人步出酒店。拓海同时面对信心、友情及爱情的挑战，究竟如何面对？"},{"id":513409,"p":"/4wMAYgmqyVi0zZBDYxk2YwVVLQx.jpg","b":"/rhklsYtIITDOdFSmhx2fIH9m9Vn.jpg","t":"惊弓之鸟","r":5.9,"y":2019,"rd":"2019-11-01","hs":0.92,"d":1.445,"mt":"movie","o":"这个令人不安的故事发生在 1989 年的东京。神祕的英国女性露西·弗莱（艾莉西亚·维坎德饰）甫至日本东京，饱受过去痛苦回忆纠缠的她与同样深受过去困扰的当地英俊摄影师松田祯司（小林直己饰）陷入热恋 。但当另一位本地人莉莉·布里姬（芮莉·克亚芙饰）开始与他们的生活纠缠不清，最后并失踪且疑似死亡，露西似乎再也难以维持她一贯的沉著冷静。 这是一部描写在异国生活的女性动摇心理的悬疑推理剧。"},{"id":430644,"p":"/t4E3BHKDI2hf8j8jeLqX1I0oZpz.jpg","b":"/2JNInk6nEdSvoQQKbD4iWiNeiOL.jpg","t":"喔！露西","r":6.7,"y":2018,"rd":"2018-01-31","hs":0.908,"d":1.459,"mt":"movie","o":"住在東京的上班族節子（寺島忍 飾）每天過著一成不變的生活。某日她在姪女美花（忽那汐里 飾）的建議之下，報名了一堂非常特別的英文課，來自美國的英文老師-約翰（喬許哈奈特 飾）帥氣又迷人，約翰號稱他教的是正統的『美式英語』，前所未見的獨創教材，不僅為她戴上金色的假髮，還為她取了英文名字露西。說來神奇，只要戴上這頂魔術般的金色假髮，傳統保守的日本人節子就變成開朗外放的美國人露西，她在這裡認識了另一個同樣戴著假髮的同學湯姆（役所廣司 飾）。在約翰熱情的擁抱之下，露西深深迷戀上她的英文老師。"},{"id":4291,"p":"/xw5ztHLA2JzONGJzJGd27R6oENX.jpg","b":"/maxp4hu52uhfNuJmumD5NpZyrRo.jpg","t":"菊次郎的夏天","r":7.51,"y":1999,"rd":"1999-06-05","hs":0.902,"d":3.651,"mt":"movie","o":"小学三年级的正男自幼丧父，和婆婆两人生活在一起。 对他来说，暑假既无聊又寂寞。 于是，正男背上行囊出发去寻找住在另一个城市的母亲。 邻居的阿姨发现后，叫丈夫菊次郎与之同行。 生性游手好闲的菊次郎带着正男，一老一小踏上了一次心灵的旅行。\r 《菊次郎的夏天》由日本北野武工作室制作，灵感是从导演北野武父亲的生活故事中提取而来的。相比于过去北野武的作品，影片的主题不再是暴力与血腥，而是将视角投注在人与人的关系上，风格轻松而温馨。影片曾获得第52届戛纳电影节主竞赛单元金棕榈奖提名的殊荣。"},{"id":18329,"p":"/dAyUTgO1BGuEZhF3f2G8V9d8sXM.jpg","b":"/2Xkd3WeAx11cHxb4Lr3wnSNDWcd.jpg","t":"春光乍泄","r":7.564,"y":1997,"rd":"1997-05-30","hs":0.901,"d":3.845,"mt":"movie","o":"黎耀辉与何宝荣是一对同性恋人，为了有新的开始，他们怀着美丽的梦想（去看南美洲大瀑布）离开香港来到阿根廷，却在布宜诺斯艾利斯迷了路。黎耀辉想安下心来过日子，无奈何宝荣于夜夜笙歌中放纵着自己的生命，以期找寻更多的刺激，只当黎耀辉是他受伤后的港湾，两人分歧 、争吵越来越多，心的距离越来越远。黎耀辉明白过去的日子不可能再复返时，决定离开何宝荣，而正是在他离开后，绝望的意味（对黎耀辉的爱）才在何宝荣的脑海中完整的浮现。"},{"id":8937,"p":"/rCu0czEv1AXX6aETzb6Vz6iuxQn.jpg","b":"/S7ksRFNnOGBjjjVQYWD5op6Dlk.jpg","t":"东京奏鸣曲","r":7.412,"y":2008,"rd":"2008-09-27","hs":0.894,"d":2.565,"mt":"movie","o":"佐佐木家的小儿子健二（井之胁海饰）偷偷练习钢琴。爸爸龙平（香川照之饰）是一个普通的上班族。妈妈惠（小泉今日子饰）则是家庭主妇。哥哥贵（小柳友饰）是个忙着打工的大学生。这是一个乍看非常普通的日本家庭，但其实每个人都藏有不希望被别人知道的秘密。直到某天健二回到空无一人的家里，一切开始漫漫浮出水面……  本片以东京一个四口之家为缩影，深细展现其内部风波，勾画各成员之挣扎轨迹，由此统摄东京乃至日本无数人群在世界经济格局转换、金融危机、中东战争等动荡局势下的生存境遇。  本片入选2008年《电影旬报》日本电影十大佳片。在戛纳电影节上荣获“一种关注”单元的评委会奖。获得第三届亚洲电影大奖 (Asian Film Awards，简称AFA) 最佳编剧和最佳电影两个奖项。"},{"id":47002,"p":"/xLY3Lcf11HTmw9m3HYxHEaEtlDm.jpg","b":"/sglHi1esLqxACQYmEXHExJHzP6Z.jpg","t":"情书","r":7.8,"y":1995,"rd":"1995-03-25","hs":0.889,"d":4.098,"mt":"movie","o":"日本神户某个飘雪的冬日，渡边博子（中山美穗）在前未婚夫藤井树的三周年祭日上又一次悲痛到不能自已。正因为无法抑制住对已逝恋人的思念，渡边博子在其中学同学录里发现“藤井树” 在小樽市读书时的地址时，依循着寄发了一封本以为是发往天国的情书。不想不久渡边博子竟然收到署名为“藤井树（中山美穗）”的回信，经过进一步了解，她知晓此藤井树是一个同她年纪相仿的女孩，且还是男友藤井树（柏原崇）少年时代的同班同学。为了多了解一些昔日恋人在中学时代的情况，渡边博子开始与女性藤井树书信往来。而藤井树在不断的回忆中，渐渐发现少年时代与她同名同姓的那个藤井树曾对自己藏了一腔柔情。"},{"id":570735,"p":"/cpoiVrlEKiz8XYNyeG8jHddTqtA.jpg","b":"/ikQUPr6bDhtwHTGppwf1gexfJwZ.jpg","t":"37秒","r":7.289,"y":2019,"rd":"2019-02-09","hs":0.881,"d":1.267,"mt":"movie","o":"尤马今年23岁，来自东京。当她坐火车去漫画工作室上班时，她的脸和站着的其他乘客一样高。尤马患有脑瘫，只能坐轮椅。她那畸形的四肢只能让她爬行——而且只能拿着铅笔。她的老板是一位成功的漫画家和博主，名叫早矢香(Sayaka)。早矢香喜欢华丽的仙女装。更糟糕的是，过度保护她的母亲几乎不让她离开自己的视线，而且拒绝谈论她的父亲。当尤马试图过一种更加独立的生活时，她无意中发现了成人漫画——漫画色情——并有了自己画画的想法。出版商建议她先积累一些个人经验。但是在东京的红灯区，当一个坐轮椅的女人请人给她安排一个性约会时，会发生什么呢?\r 导演HIKARI的幽默和可爱的37秒描述了一个不寻常的自我发现之旅——在艺术、身体和家庭方面。而且，正如电影中迷人的主角所了解到的，没有偏见的朋友随处可见。"},{"id":98631,"p":"/caJetaAflVVCZTgAEKxFhojAVEg.jpg","b":"/e0F2dA9PlyfH1i0paPZIKOb5Pjg.jpg","t":"庸才","r":7.047,"y":2011,"rd":"2011-09-05","hs":0.873,"d":2.154,"mt":"movie","o":"前所未有的东日本大地震以及随之引发的海啸、核泄漏摧毁了无数人的生活，这其中包括15岁的中学生住田祐一（染谷将太 饰）。灾难过后，他与母亲（渡边真起子 饰）以及夜野（渡边哲 饰）、田村（吹越满 饰）等灾民住在自家的租船场，间或忍受滥赌的父亲（光石研 饰）和讨债的黑社会金子（点点 饰）的骚扰。同班同学中，茶泽景子（二阶堂富美 饰）是唯一欣赏住田的人，她记录住田每一句精彩的语录，自顾自闯入对方的生活。他们心甘情愿做一名毫无成就的普通人，却无法避免残酷的生活对他们无情碾压。在一个血腥的夜晚，住田犯下不可饶恕的罪行，由此展开了自毁的人生……  　　本片根据漫画家古谷实的同名原著改编，并荣获2011年第68届威尼斯电影节最佳新人奖（染谷将太 &amp; 二阶堂富美）。"},{"id":91694,"p":"/ezqlqQ0z7L4dsvJ1N1MEBWLve4P.jpg","b":"/fVNl1NS6wGHhb9xrU9DdHutBi9v.jpg","t":"逆转裁判","r":6.1,"y":2012,"rd":"2012-02-11","hs":0.871,"d":2.07,"mt":"movie","o":"近未来，各种恶性犯罪日益增长，为了应对这一现状，新的司法系统“序审裁判”得到推广。该系统允许辩护律师和检察官当庭辩论，并在三日之内迅速得到审判结果。当下，人称“天才检察官”的御剑怜侍（齐藤工 饰）大展才华，接连制胜，大有其恩师——40年间未尝败绩的完美检察官狩魔豪（石桥凌 饰）的风姿。与之相对，新人律师成步堂龙一（成宫宽贵 饰）的事业则步履维艰。某天，成步堂的上司绫里千寻（檀丽 饰）遭人杀害，千寻的妹妹真霄（桐谷美玲 饰）被指为凶手。成步堂自告奋勇为真霄辩护，与童年好友怜侍展开对决。谁知不久之后，怜侍也被当作另一宗命案的嫌疑犯逮捕，而这一切全都与15年前一起神秘的案件有关。成步堂能否成功为好友洗脱罪名呢？"}]