[{"id":72304,"p":"/pCZbePoLGSPj6mKvqQqOCEGFpVc.jpg","b":"/nfZLQSZZNS2tRz0yp1xN5RJGpCu.jpg","t":"命运／外典","r":7.4,"y":2017,"rd":"2017-07-02","hs":2.998,"d":21.17,"mt":"anime","o":"曾经，在名为冬木的城市，七人魔术师与英灵展开了圣杯战争。但是趁着第二次世界大战的混乱，某一个魔术师将圣杯强行夺走了。\n\n又经过了数十年，象征圣杯的尤格多米雷尼亚一族脱离了魔术协会，宣言自己组织的独立。尽管愤怒的魔术协会派出了刺客，但却被对方召唤出的从者全部解决掉了。\n\n能够对抗从者的只有从者。\n\n圣杯战争的系统被变更，七对七的空前绝后大规模战争——圣杯大战爆发。\n\n于是，在罗马尼亚·图利法斯这舞台上规模空前绝后的战争——“圣杯战争”就此揭开帷幕。"},{"id":63085,"p":"/1lwAAXA7PAPa6asksv009OaMQAD.jpg","b":"/lkfCmTRHLTIW6hL8sS1zW4wCWjO.jpg","t":"潮与虎","r":8.1,"y":2015,"rd":"2015-07-03","hs":2.992,"d":27.584,"mt":"anime","o":"初中生少年·苍月潮，与担任寺庙住持的父亲两人共同生活。某天，他在自家仓库的地下室中遇到了不得了的东西。那是在遥远的过去，身为凶恶的怪物被人民所恐惧、被“兽矛”封印了五百年的大妖怪！把矛拔出来的潮眼看就要被妖怪吃掉，但与此同时，他由于自沉睡中苏醒的“兽矛”的力量而变身，一瞬间就将聚集了妖气的其他妖怪击破。被矛的威力所震慑而不假思索地要求合作的大妖怪，被潮起了“阿虎”这个名字，两人开始共同行动。如此这般，成为“兽矛”传承者的少年，与一直想找机会吃掉他的大妖怪所组成的“潮虎”组合诞生了。之后，接连将袭来的妖怪们打倒的他们，被卷入了关乎世界存亡的壮大战斗当中……"},{"id":112166,"p":"/EyrE3HJsMArVSORCnP0ooiAd9T.jpg","b":"/n37Q4McCD6EpiZJICgsDJWUhkWE.jpg","t":"武士弥助","r":7.414,"y":2021,"rd":"2021-04-29","hs":2.988,"d":9.853,"mt":"anime","o":"　　作品以最强非洲浪人武士「弥助 Yasuke」为主角，他在16世纪的战国日本为封建领主卖命，并被人称为「黑武士」。已经隐居的他为了守护拥有谜之力量的少女，下定决心再次拔刀对抗袭来的黑暗势力。"},{"id":37807,"p":"/8WWTb5sVADcxar0RXUJRE4XBB5L.jpg","b":"/dHQ6u5nRMCHGHLCl220iCah6jX0.jpg","t":"战斗陀螺金属对决","r":7.3,"y":2009,"rd":"2009-04-05","hs":2.987,"d":63.456,"mt":"anime","o":"银河是个对手越强就越有斗志的热血陀螺手。他非常喜欢陀螺对战，以更强为目标，寻求强敌进行武者修行。一天他与京谷率领的邪恶组织首狩団（Face Hunters）进行了一场1对100鲁莽的陀螺对战。因为这个机会而认识银河的健太，对银河像哥哥一样敬仰。虽然银河认为健太的实力还有所欠缺，但是通过陀螺战斗中真挚的配合产生了好感，并开始共同行动。\n\n战斗胜负未揭晓之前保持一颗绝不放弃的强烈的心，战斗以外时刻为朋友着想，随处都可以看到银河的身影。与新的对手相遇、相识以及分别……在各种各样的战斗中成长。"},{"id":90293,"p":"/bffIYJghpffIPwLvbu5GptYBDVF.jpg","b":"/2L4ob76e1tp6fgMXgMD2BC2hSUT.jpg","t":"攻壳机动队：SAC_2045","r":6.5,"y":2020,"rd":"2020-04-23","hs":2.983,"d":12.689,"mt":"anime","o":"2045年，世界陷入系统性的“持续战争”中，然而公众仍未意识到人类的存亡可能掌握在 AI 手里。在神秘的“新人类”出现后，全身义体化的少校草薙素子所在的公安九课作为雇佣兵登场。由于超级大国都试图把控局面，公安九课因此进行了重组。"},{"id":61445,"p":"/oWjLPatirGO8AxizsTujUGGHjcu.jpg","b":"/asUFPHTGvdLvyyf3YxWZNvPWkoa.jpg","t":"巴哈姆特之怒","r":7.8,"y":2014,"rd":"2014-10-06","hs":2.981,"d":31.969,"mt":"anime","o":"故事发生在一个人魔神三种种族混杂的神秘世界。 过去，有着银黑色翅膀的巴哈姆特为这个世界带来濒临灭绝的危机。当时三个种族跨越隔阂通力合作，牺牲了无数的生命才把巴哈姆特封印。然后，封印的关键被一分为二，分别被魔与神两个种族掌握，这个钥匙决不能泄漏。 接下来世界经历了两千多年的和平日子。不知从何时开始，人类开始视巴哈姆特为至高无上的唯一存在。 某日，某位少女夺走了由神掌握的封印钥匙，世界的平衡由是破坏。 巴哈姆特的复活与咆啸再度把世界卷入绝望的深渊。 世界，毁灭了。 究竟谁能带来一丝希望？"},{"id":74728,"p":"/jpis9X6awQ1X5MBm9eHRUc0N0pu.jpg","b":"/rpouileCT7DFfMbJoWQfOST1O8U.jpg","t":"大神偷卡门","r":8,"y":2019,"rd":"2019-01-18","hs":2.973,"d":14.21,"mt":"anime","o":"卡门·圣地牙哥是位神偷，她运用自己的技艺做好事，在机灵的伙伴帮助下，踏遍世界各地阻止邪恶的国际恶联。"},{"id":127599,"p":"/9j4Tl5XbRaaiHEXpkFUF4WCfIlt.jpg","b":"/vI8cIF3G0yZyj5NtntuoFhKfrM6.jpg","t":"超级骗子","r":7.128,"y":2021,"rd":"2021-11-25","hs":2.968,"d":9.915,"mt":"anime","o":"幸运从不垂青他们，但这群拥有超能力的小混混仍被强尼·鲍特招募来干完最后一票。他们的目标是一名无情的犯罪大佬······一切能顺利吗？"},{"id":65292,"p":"/uQEVd09ypPxsihePCBZMGCpDxIw.jpg","b":"/kOQkt6e18Fe5h9qnkd3PmffX7og.jpg","t":"亚人","r":7.978,"y":2016,"rd":"2016-01-16","hs":2.966,"d":22.104,"mt":"anime","o":"一切始于17年前。在非洲战场上，美军捕获了拥有不死之身的士兵，遂将之称为“神兵”。为了区别普通人类，世人将这类不死之人命名为“亚人”。他们拥有和正常人同样的外表，唯一区分的方式就是，无论他们是病死还是意外死亡，都能很快复活，与之前别无二致。\n\n截至目前，全世界已经发现46名亚人，其中日本发现了2名。“长生不老”可谓人类有史以来笃定不变的梦想，因此亚人身上潜在的应用价值和研发潜力引起了全球的广泛关注。不过鉴于“只要不死就无法区分”这一限定条件，亚人并不是那么容易就能发现的，当然人们相信，这个世界上仍有为数众多的亚人存在。\n\n平凡的高中生永井圭（宫野真守 配音）在上学途中遭遇严重车祸，但他很快就从血泊中站了起来。毋庸置疑，他立即就被认定为日本的第三名亚人，可是他同时也遭到警察、亚人管理委员会乃至无数受巨额赏金驱动的人类的追逐。圭辗转逃到了深山，并借着童年好友海斗（细谷佳正 配音）的帮助， 成功突破了警察的包围圈。\n\n与此同时，被日本政府监控的第二名亚人田中功次（平川大辅 配音）饱受残酷研究的折磨。这一天，被亚人管理委员会称为“帽子”的佐藤（大冢芳忠 配音）将田中救走，并且鼓动田中参加一系列针对普通人类的恐怖活动。委员会负责人户崎优（樱井孝宏 配音）一方面忙于追捕圭，一方面还要应对恐怖袭击，他为此疲于奔命。在此期间，圭的妹妹慧理子（洲崎绫 配音），其身体遭到了神秘的黑色幽灵的侵袭……\n\n本片根据樱井画门累计发行量超过390万册的同名漫画改编，并以三部曲的形式顺次上映，第二部“冲突”预计于2016年5月公开。该片在日本国内30块银幕同时公映，首周初登场观众满意度排名第一位。"},{"id":99772,"p":"/xFrEiJxI0PUZHC6NmfjSrOXfQ4v.jpg","b":"/7Iorh0CtvK85oX96BdP2jXziir5.jpg","t":"ヴァンパイア・イン・ザ・ガーデン","r":7.4,"y":2022,"rd":"2022-05-16","hs":2.945,"d":7.68,"mt":"anime","o":"　　一个冬天的时代。人类在和吸血鬼的战争中失败，在地球上失去了几乎所有的居住区。幸存下来的人们在小城市里筑起了光之墙，在保护自身的同时，希望能再扩大生存圈。在压抑的生活中，主人公桃子希望和作为敌人的吸血鬼共存。吸血鬼女王菲尔曾经热爱人类，从战场上消失了。在战火蔓延的都市中，两人实现了命运般的相遇。很久以前，有一个吸血鬼和人类共同生活的乐园。这是一个为了寻求乐园而旅行的少女和吸血鬼的故事。"},{"id":64163,"p":"/32rDJfZ4iT88UaBigKF7DwVZSuA.jpg","b":"/dXGaX995fsbiqJgFRj0CEJKxZVV.jpg","t":"新妹魔王的契约者","r":7.9,"y":2015,"rd":"2015-01-07","hs":2.937,"d":24.896,"mt":"anime","o":"“你曾说过想要妹妹对吧”，向高中生东城刃更宣布再婚的父亲，带了两个成为他继妹的女孩回家同住，结果自己却跑到国外出差。澪与万理亚两名少女在父亲离开以后，态度一百八十度大转变，还打算征服刃更。想不到两人的真正身分，分别是新科魔王与梦魔。但是在跟刃更缔结主从契约的时候，居然出槌变成逆契约，刃更反而变成主人了。"},{"id":60846,"p":"/c5VQNqQAOTGBx0yxEpSM7DBo0BJ.jpg","b":"/f6WzZQVoCSn7W1kmr1UhSToRi2y.jpg","t":"记录的地平线","r":7.7,"y":2013,"rd":"2013-10-05","hs":2.919,"d":33.743,"mt":"anime","o":"老牌网络游戏“幻境神话”引入第十二次资料片改版“开拓智域”后，日本有三万名用户被锁在游戏当中。现实与游戏奇妙融合的世界中，男主角城惠在秋叶原街的舞台上展开了战斗。"},{"id":77939,"p":"/2GsfqSZ1MPxdINg18l1XIDPE4Ma.jpg","b":"/l3uSouoBpxN3aanoD5PiiBz1DBm.jpg","t":"装甲重拳","r":7.9,"y":2018,"rd":"2018-04-06","hs":2.914,"d":15.701,"mt":"anime","o":"将肉体与“机甲技术”融合的究极格斗技——“MEGALO BOX”，将自己的全部赌在上面的男人们的热血战斗开始！\n\n今天也立于未认可地区的赌博比赛赛场上的MEGALO拳击手“Junk Dog”。虽然具备实力，却只有靠比赛造假赚钱这一条生存之道，他为自己的“现在”感到心焦。\n\n但，他与孤高的冠军·勇利相遇，作为MEGALO拳击手，作为男人，向自己的“现在”发起挑战——。"},{"id":42951,"p":"/5xrFchDg4yKEux9YPcw4l9vT3Gf.jpg","b":"/xLgRBj0iO3DFTzcBmZqgR01NyTa.jpg","t":"赌博默示录","r":8.1,"y":2007,"rd":"2007-10-03","hs":2.914,"d":68.27,"mt":"anime","o":"　故事从一艘黑夜中的赌船开始……男主角，伊藤开司，浑浑噩噩，一事无成，因为好心替人做了担保而背负上了数百万债务。为偿还欠款，开司接受怂恿上了一艘名为“希望之船”的渡轮，为的是参加一次神秘赌局，一旦获胜，就能将欠款一笔勾销。上到贼船后开司才发现，参与者多是如自己一般的失败青年。然后主办方便开出了赌局的规则：参与者须以标着“石头，剪刀，布”的扑克为道具，夺取对手身上的星星标志，赌局结束时，扑克牌未用完或星星少于三颗者将失去资格，而参赛初所能向主办方借贷的巨款，也成为让他们盈利或逃生的重要因素……"},{"id":2355,"p":"/91l2tMtFEeNYBYkWpKe7N8AfkBe.jpg","b":"/e3F1DhLs90kk1hWZhoTUanrxjMu.jpg","t":"星际宝贝","r":7.396,"y":2003,"rd":"2003-09-20","hs":2.904,"d":97.597,"mt":"anime","o":"记得电影“星际宝贝”里强霸博士的626号实验品史迪奇，他在夏威夷海滩调皮作乱，结交新朋友的故事吗？充满原创性的故事题材，风格独树一帜的迪士尼电视影集「星际宝贝」，延续电影中的故事，要带你一起走入风光明媚的人间天堂夏威夷，展开最刺激的欢乐冒险，体验最特别的温馨友谊亲情。在「星际宝贝」电视影集里，强霸博士的第626号实验品，史迪奇，与他的外星朋友强霸博士及独眼霹雳全都定居在地球上，一连串不幸的意外发生之后，强霸博士的其他625个实验品一一地被唤醒，转型变成类似史迪奇的实验品，但他们都是十足的破坏大王，急于展开恶魔计划的钢图舰长和仓鼠飞轮，是莉萝和史迪奇决心要阻挠的大坏蛋，莉萝和史迪奇必须寻遍整个热带夏威夷，协助六百二十五个实验品弃恶从良，让他们一一找到可以归属并且贡献自己的地方。“星际宝贝”卡通系列充满想象力和创意的剧情发展，千万不要错过！"},{"id":30980,"p":"/p7o6VN7ckMFygIaYtFXCv8rpl8T.jpg","b":"/73uQJImy9J9w93zFEh8JtdQVOQR.jpg","t":"魔法禁书目录","r":7.6,"y":2008,"rd":"2008-10-05","hs":2.903,"d":60.621,"mt":"anime","o":"故事讲述的是从东京都西部被分割出来的这座都市中，“超能力开发”被列为学校课程的一部分（学生作为人体科学实验对象）。在二百三十万人口中，有八成都是学生，所以被称为学园都市。他们每天都在超能力开发上进行相互竞争。根据能力高低不同，可以分为7级，从无能力（level 0）到超能力（level 5）（level 6为绝对能力者）。故事的主角上条当麻是学园里的一个无能力者，但并非完全没有能力，他的能力是能够将一切异能之力无效化。他只有右手能够使用这种能力，还给自己的这种连上帝的奇迹都能抹杀的能力取名为幻想杀手（Imagine-breaker）。而正因为他的右手似乎把神的祝福都给抹杀掉的缘故，导致自己一直过著不幸的生活。某一个暑假的日子，在家里的阳台上，他遇见了一位修女；这位少女自称自己的名字叫“茵蒂克丝”（Index），并是从魔法的世界逃了出来，现在正在被魔法师追赶中。就这样，上条当麻一脚踏进了奇妙而美丽又黑暗的世界，开始了上条当麻与御坂美琴的战斗……掌握了十万三千本究极魔法书（魔导书）的少女与拥有抹杀一切奇迹的神上之手的少年，将面临一系列故事……"},{"id":62430,"p":"/3CRKmwqethibNdMYVa3kXe9FHUl.jpg","b":"/ty3fCZumomMkHPHRxACDQJkTEyD.jpg","t":"亚尔斯兰战记 ","r":7,"y":2015,"rd":"2015-04-05","hs":2.893,"d":26.06,"mt":"anime","o":"　亚尔斯兰（小林裕介 配音）是帕尔斯王国的王子，即使个性软弱，善良细腻，但他终究还是要背负起复国的责任。在孔武有力忠贞不二的达龙（细谷佳正 配音）的保护下，亚尔斯兰免于了被俘虏的命运，两人决定前往巴休尔山，寻找在那里隐居的智者那尔撒斯（浪川大辅 配音），那尔撒斯和亚尔斯兰的父亲曾经有过一段并不愉快的过去，如今，面对哀求的亚尔斯兰，他是否会不计前嫌，伸出援手？"},{"id":43167,"p":"/lUatfX1FkANXzyCLbymsWuwFGEx.jpg","b":"/clNR2BABiVEcaPRQbCT1y1bHz0R.jpg","t":"加速世界","r":7.626,"y":2012,"rd":"2012-04-07","hs":2.891,"d":37.503,"mt":"anime","o":"故事的背景设定于近未来，在这个时代中，透过名为“神经连结装置（Neural Linker）”的终端连线设备，人们已经可以使虚拟构建与完全数位量子化的世界与现实同步，上班族与学生们可以直接在眼中显示各类介面，并以手指凭空触空操作、收发资讯，甚至透过电缆直接与他人连线共享思绪。让生活的大小诸事都已完全无法与网路脱节。\n\n作为主角，肥胖、迟钝总是受人欺负而内向自卑的中学生“有田春雪”，只有在虚拟世界中的壁球反应游戏能找到一丝喘息之地。但在某日，众人景仰的学生会副会长“黑雪公主”闯入了他的生活中，帮助他脱离被霸凌的困境，并让他接触到名为“Brain Buster”的程式，成为能以千倍思考速度观察实体世界的“超频连线者（Buster Linker）”进而卷进超频者之间的战斗中。为了报答对黑雪公主的恩惠，春雪自愿以化身“白银之鸦（シルバー・クロウ）”对黑雪公主效忠而重建“黑之王”的军团……"},{"id":41676,"p":"/4qHERbfhZlgK8ecaNyCvbHbsRfd.jpg","b":"/tFwV1OvNU0yWxEjt7YIsfzruuFn.jpg","t":"当心蝙蝠侠","r":7.2,"y":2013,"rd":"2013-07-13","hs":2.884,"d":33.618,"mt":"anime","o":"故事讲述的是蝙蝠侠开始在哥谭市与黑社会展开斗争，人物设定方面，除蝙蝠侠外，动画里并没有出现观众们耳熟能详的反派，而布鲁斯&middot;韦恩和他的管家阿尔弗雷德也只是让人惊鸿一瞥而已。但就动画而言，该作动作流畅，角色醒目，制作精良，仍然堪称一部优秀的动画。 白天，他是别人眼中的无脑富二代、花花公子；晚上，他是令罪犯闻风丧胆的黑暗骑士——蝙蝠侠。"},{"id":246,"p":"/tkyUs0RSE8ukgTQ2ZPbsILNrUzB.jpg","b":"/kU98MbVVgi72wzceyrEbClZmMFe.jpg","t":"降世神通","r":8.7,"y":2005,"rd":"2005-02-21","hs":2.881,"d":40.576,"mt":"anime","o":"故事发生在远古时代，当时的东方世界里分散居住着四个不同的民族，分别为水善族、土强王国、火凤凰帝国、气和族。\n\n在每个种族每代都会诞生出一些拥有强大天赋的人，他们可以通过学习感应到属于自己民族的元素并加以控制，进而用来战斗，这些人就被称为“宗”。\n\n虽然他们本身已经是强大的战士，但依然有凌驾于他们之上的存在，这个人就是能够同时掌控四种元素力量的降世神通（Avatar）！\n\n每一代降世神通都只有一个人，当上一代濒临死亡时他都会再度转世重生，代代不息。也正是因为这个绝对强大的存在，四个种族之间一直保持着微妙的和平，直到历史被彻底改变的那一天——降世神通失踪了！\n\n失去了强大压制脆弱的和平立马土崩瓦解，早已经蠢蠢欲动的火凤凰帝国很快挑起事端，以绝对的实力燃起战火。纵然其他三族奋起反抗但实力的悬殊让气和族的城池瞬间失守，整个民族惨遭火焰的吞噬，彻底地断绝了血脉。\n\n火凤凰帝国并没有因为胜利而停下脚步，水善族成为了下一个攻击的对象，在大批族民被屠杀后水善族的幸存者逃往世界边缘的冰封国度苟延残喘，而土强国纵然还在顽强地抵抗，但他们都清楚距离末日已时日不多。\n\n水善族的冰天雪地成为阻止烈焰的天然屏障，但终究不是永远地避难所。南方水族战士索卡和卡塔拉是一对兄妹，他们常常外出巡视南方水族的边界以防火族追杀至此。\n\n一日他们误入一个巨大的冰洞邂逅了一名自称为安（Aang）的神秘少年，他竟然就是失踪已久的神通转世！在他的带领下三人一同走上了反抗火凤凰帝国的道路……"},{"id":106480,"p":"/irXdsPTvC6euwYalDD2XJXDM17U.jpg","b":"/xBYfKcbDY0NktGn9f7QW8qaV96g.jpg","t":"海贼王女","r":7.3,"y":2021,"rd":"2021-08-15","hs":2.879,"d":9.14,"mt":"anime","o":"与父亲一起乘船旅行的菲娜遭遇了海盗袭击后，独自一人漂流到了娼妓之岛“香格里拉”。菲娜以孤儿的身份在妓院里长大，十年后越发漂亮的她即将迎来第一次的“工作”，她下定决心于要逃离这里……而她家族背后的真相也将被揭开。"},{"id":88041,"p":"/ilEdTzHgmwWiVa5ukbW43YnQZIj.jpg","b":"/axoN94TihHrVgmR0Xu9Bx7ETU0U.jpg","t":"彼方的阿斯特拉","r":7.8,"y":2019,"rd":"2019-07-03","hs":2.879,"d":13.175,"mt":"anime","o":"在往来宇宙已是司空见惯的近未来，9名少年少女踏上前去行星露营的旅程。他们怀着对宇宙旅行感到激动不已的心情出发，但等待他们的是出乎意料的事态……"},{"id":91547,"p":"/cur9CIqTxgOfugi9ekwGWp3tgtw.jpg","b":"/3d6NA7xA28fhg0UOJ5T5DXK2SMm.jpg","t":"我不是说了能力要平均值吗？","r":6.902,"y":2019,"rd":"2019-10-07","hs":2.876,"d":13.564,"mt":"anime","o":"阿斯卡姆家的长女阿黛尔·冯·阿斯卡姆，在10岁的生日，突然经历强烈的头疼想起了全部事情。包括以前的我是名为栗原海里的18岁的日本女生，包括因拯救少女而丢掉了生命，然后，认识了神。只不过是因为稍微比较能干导致周围拥有过大的期待，无法如自己所想的去活著的海里，对著询问我有何愿望的神这样许愿到『下一个人生，希望能力全部都是平均值！』然而，全部都跟说好的不一样拥有3个名字的少女，警惕著不要一不小心就成为S级猎人，普通地生活著。讲道理，我可是极其普通、平凡的女孩子啊。不，真的。"},{"id":62290,"p":"/mBg8HsWI9powZJzhYJa1VLTFANU.jpg","b":"/iEBkU9ujRL1qtVs7BoZl6y23r8z.jpg","t":"雷鸟特工队","r":6.2,"y":2015,"rd":"2015-04-04","hs":2.861,"d":25.489,"mt":"anime","o":"在21世纪，前宇航员杰夫·特雷西积累了一大笔财富，并决定必须用它来造福他人。 他对这一愿望的回答是建立国际救援，一个独特的私人应急服务配备定制设计的车辆和设备，使该组织能够对任何危机作出反应，无论是在海上，空中，陆地，或空间。 杰夫的五个儿子自愿担任飞行员和现场代理，以及“Brains”作为团队工程师。此外，杰夫的朋友Kyrano和他的女儿同意成为支持人员。IR还与佩内洛普女士及其前犯罪司机帕克一起维持情报网络。"},{"id":17572,"p":"/uPlCwvvHjbYVe1nQ3hoWLr8eHin.jpg","b":"/xfdFw7ZJ6uYhUNsmpSwFT7DSnkA.jpg","t":"冒险王奇克","r":8.121,"y":2010,"rd":"2010-02-13","hs":2.853,"d":37.957,"mt":"anime","o":"该剧讲述了一个名叫奇克·巴斯基的小男孩在他忠诚的朋友甘特的帮助下立志成为世界上最伟大的冒险者的故事。"},{"id":62428,"p":"/cUi24smFSYKv4KnU1dMyXjT5urr.jpg","b":"/javXvHa9sBIZhv1gVMjCPT0mVbo.jpg","t":"圣斗士星矢：黄金魂","r":7.992,"y":2015,"rd":"2015-04-11","hs":2.845,"d":20.588,"mt":"anime","o":"在青铜圣斗士与冥王哈迪斯的殊死决战中，为了大地上的爱和和平，已经去世的十二黄金圣斗士齐齐复活，用他们最后的信念与力量打通了叹息之墙，从而完成了自己作为女神的圣斗士的使命。不过黄金圣斗士的故事并未就此结束，狮子座艾欧里亚等人不知为何来到了北欧，与之邂逅的莉菲雅认为黄金圣斗士的出现是天神奥丁的旨意。此前安德烈亚斯•里瑟篡夺了希路达人间使者的职位，伙同七名神斗士复活世界之树，企图统治全世界。而另一方，黄金圣斗士们则希望尽快回到女神身边，与哈迪斯完成决战。"},{"id":77778,"p":"/1vOPpRqrYwwKf4HV4ybSfb4j3oo.jpg","b":"/32WeuBrqcXyTFEMcoWr0qkjf1zT.jpg","t":"A.I.C.O.：化身","r":6.3,"y":2018,"rd":"2018-03-09","hs":2.842,"d":15.761,"mt":"anime","o":"2035年的日本，某个研究计划发生了一场名为「大爆炸」的意外，失去控制的人工生命体「大麻烦」因而产生，占据了整个黑部峡谷。曾被誉为人类希望的研究重镇就此遭政府全面封锁。\n\n两年后，在「大爆炸」中失去家人的15岁少女橘爱子，从转学生神崎雄哉得知令人难以置信的事实。她的体内隐藏着一个秘密，而一切谜题的解答就在「大爆炸」的中心地「原初点」。\n\n少年与少女相遇，人类的命运掌握在两人手中，他们将揭晓什么样的崭新真相？"},{"id":66987,"p":"/oBnVTXHvlVXpfHE5Lp0tzNxMDwf.jpg","b":"/6mCyW0xDmM67CWApKVWFEVcsDgJ.jpg","t":"最终幻想15：兄弟","r":6.9,"y":2016,"rd":"2016-03-30","hs":2.829,"d":20.979,"mt":"anime","o":"《最终幻想15》衍生动画《最终幻想15：兄弟》，讲述了和游戏、电影（《最终幻想15：王者之剑》）角度都不同的另一个故事，描述了游戏中登场的几个主要角色间的羁绊，聚焦于主角和同伴少年时代的故事，通过这四个同伴的故事描绘《最终幻想15》的广袤世界。"},{"id":30977,"p":"/7FiiNjhJr1NgCjQArQupVEP6i4s.jpg","b":"/cGgqLzBGUY0dxsE5i3W7SXBGRbe.jpg","t":"某科学的超电磁炮","r":7.3,"y":2009,"rd":"2009-10-02","hs":2.826,"d":49.983,"mt":"anime","o":"故事发生在面积占据东京都西部的三分之一，居住着 230 万名人口，其中八成人口是学生的巨大都市“学园都市”。学园都市和外部隔离，研究最尖端科技。所有学生都接受超能力开发，并大都借由药物、催眠术与通电刺激等方式取得超能力。有各种类型不同能力，以范围和威力分为无能力者（Level 0）、低能力者（Level 1）、异能力者（Level 2）、强能力者（Level 3）、大能力者（Level 4）和超能力者（Level 5）。主角御坂美琴是学园都市中仅七位超能力者（Level 5）的其中一人，排行第三。她是拥有操纵电击能力的“电击使”，因其特有的绝招（将硬币以 3 倍音速的初速发射）“超电磁炮”而得名。"},{"id":70881,"p":"/be3Gej41pQ4dGEtB31NdtnMkFR4.jpg","b":"/4jDRuUk02VGAVMBJXabI9r0Cj6j.jpg","t":"火影忍者：博人传之次世代继承者","r":7.852,"y":2017,"rd":"2017-04-05","hs":2.815,"d":13.944,"mt":"anime","o":"　　随着和平的到来而走向近代化的木叶忍者村。高楼林立，巨大显示屏中播放出影像，连结各区域的电车在村里奔驰。虽说是忍者村，但一般民众也增多，忍者的生存方式也在逐渐改变的这个时代—— 村子的领袖，第七代火影·漩涡鸣人的儿子慕留人，进入了培育忍者的学校“忍者学校”。周围的学生们带着“火影的儿子”这样偏见的目光看待慕留人，但慕留人凭借天生的破天荒性格将这种小事轻松越过！ 慕留人与新的伙伴相遇，他将如何挑战突然发生的神秘事件？ 在众人心中如疾风般狂奔的“漩涡慕留人”的物语，现在开始！！"}]