[{"id":236994,"p":"/l9ddO7KNAICvYYSTuwV3RI3m8VP.jpg","b":"/oUmWLyeko3kYdUr8DBLIsxwcugl.jpg","t":"龙珠大魔","r":8.174,"y":2024,"rd":"2024-10-11","hs":6.603,"d":35.5,"mt":"anime","o":"由于孙悟空等人的活跃表现，魔人布欧被击败，世界迎来了和平。另一方面，在大魔界，曾是暗黑魔界王的达普拉被魔术师巴菲迪操纵而离去，以及对巴菲迪所制造的魔人布欧感到警惕的戈麻和随从迪盖斯一直在魔王宫监视他们的动向。在这期间，他们得知了魔人布欧的复活以及巴菲迪和达布拉的死亡，戈麻随即以新魔界王的身份即位。他们目睹了孙悟空等人与魔人布欧战斗的影像，对拥有足以击败布欧的力量的孙悟空等人感到恐惧和警惕。然而，在影像调查过程中，他们发现了那美克星人比克和丹迪的存在，以及地球上也存在龙珠的事实，于是他们计划利用地球上的龙珠将孙悟空等人变回孩童模样，并以第二个愿望获得达普拉的父亲阿布拉王曾经拥有的“魔之第三眼”。\n\n根据计划，戈麻一行人降临到第七宇宙的地球天界，击败了试图阻止他们阴谋的丹迪，并命令一同带来的古代那美克星人奈巴收集龙珠。他们向神龙许下了第一个愿望：“让与布欧战斗过的人及其伙伴们变回孩童”，使孙悟空等人变回了孩童模样。然而，第二个愿望“魔之第三眼”被神龙拒绝，最终哥玛一行人只能带着变成婴儿的丹迪返回大魔界。\n\n与此同时，孙悟空等人在特兰克斯9岁生日派对上突然变回了孩童的身体，他们在天界的宫殿里讨论着当前的情况。这时，少年魔人古罗里奥出现并向他们求助，为了救出丹迪并恢复原来的身体，孙悟空、界王神和古罗里奥三人决定前往大魔界。"},{"id":65334,"p":"/wpHrxkJzXJAFOeNUh2phKdxdJ6L.jpg","b":"/h8Lxf8gCI6uQqmnoWfQxjaJgrul.jpg","t":"奇迹少女","r":8.046,"y":2015,"rd":"2015-10-19","hs":4.901,"d":147.584,"mt":"anime","o":"《奇迹少女》是一部以“超级英雄”为主题的三维动作喜剧动画系列片。自2015年9月首播以来，系列动画片已发行至在120多个国家，在Disney、Netflix、Gloob、Televisa、TFI、POP、ABC等国际知名主流媒体平台热播，长期占据电视台和新媒体榜首。 本片讲述了两名看似寻常，实则拥有秘密身份的青少年的冒险故事。他们日常的身份是学生——马丽娜和艾俊，但当危险迫近他们心爱的光之城——巴黎的时候，他们就会变身成超级英雄奇迹少女和黑猫罗尔。他们能否在每一次危机中战胜未知的敌人，保护好这座美丽的城市呢？"},{"id":1159311,"p":"/2F2UK1PaTDisRwRBkcSy4qn4vlu.jpg","b":"/hd1TvTUGjkoYoqvXYfSBpI5Ri9B.jpg","t":"我的英雄學院 YOU'RE NEXT","r":7,"y":2024,"rd":"2024-08-02","hs":4.176,"d":9.831,"mt":"anime","o":"在《我的英雄學院》作品中，大部分的人類都擁有名為「個性」的力量，但有力量之人卻不一定都屬於正義的一方。只要邪惡出現的地方，必定會有英雄挺身而出拯救眾人。一名天生沒有力量的少年「綠谷出久」從小就憧憬一位頂尖英雄，而他的夢想就是成為偉大的英雄，可是沒有力量的他能實現自己的夢想嗎？雖然困難重重，少年卻依舊不放棄，朝著自己的目標勇往前進。"},{"id":63926,"p":"/oJB3QgMxb6ABdVI3iVMZSyAyDx7.jpg","b":"/3AXLSxMuqyZt8HyrKKfrcJtkswD.jpg","t":"一拳超人","r":8.401,"y":2015,"rd":"2015-10-05","hs":3.937,"d":48.497,"mt":"anime","o":"主人公埼玉原本是一名整日奔波于求职的普通人。3年前的一天偶然遇到了要对淘气少年下杀手的异变螃蟹人后，回忆起年少年时“想要成为英雄”的梦想，最终拼尽全力救下了淘气少年。重拾对于成为英雄的兴趣之后，通过拼命锻炼，埼玉终于脱胎换骨获得了最强的力量，但同时失去了头发变成了光头，似乎还失去了某些感情。在无人知晓的情况下独自做了一段时间英雄后，与弟子杰诺斯一起，正式加入英雄协会，与众多英雄一起开始了对抗各种怪人以及灾难的生活……"},{"id":65930,"p":"/dmUuNVWAJumRkDNuauFaLSvga00.jpg","b":"/6wSSyRNeF9vBJ1h29nuw3vG9hZI.jpg","t":"我的英雄学院","r":8.633,"y":2016,"rd":"2016-04-03","hs":3.643,"d":27.499,"mt":"anime","o":"大部分的人类，在这个时代里都拥有名为“个性”的力量，但有力量之人却不一定都属于正义的一方。只要邪恶出现的地方，必定会有英雄挺身而出拯救众人。一名天生没有力量的少年——绿谷出久从小就憧憬一位顶尖英雄，而他的梦想就是成为伟大的英雄，可是，没有力量的他能实现自己的梦想吗？虽然困难重重，少年却依旧不放弃，朝著自己的目标勇往前进！"},{"id":610150,"p":"/7d0DJisBVtllXgarSBJOjZKfJMn.jpg","b":"/uR0FopHrAjDlG5q6PZB07a1JOva.jpg","t":"龙珠超：超级英雄","r":7.893,"y":2022,"rd":"2022-06-11","hs":3.179,"d":7.564,"mt":"anime","o":"2022年6月11日上映的《龙珠》第21部剧场版动画，亦是《龙珠超》第2部剧场版动画。故事讲述了曾经被孙悟空击败的红绸军卷土重来，创造出了自称是超级英雄的人造人伽玛1号和伽玛2号。悟饭、比克与两位超级人造人狭路相逢，展开了激烈的对战……红绸军究竟在酝酿什么阴谋？地球危机迫在眉睫，是时候觉醒了，真正的“超级英雄”！"},{"id":829402,"p":"/sPXsGIKdT2VWYiKeoqpDBmiESl2.jpg","b":"/wdUnHg8bOmTkHzkvxSY9sCeqJ6q.jpg","t":"ULTRAMAN：崛起","r":8.187,"y":2024,"rd":"2024-06-14","hs":3.09,"d":4.487,"mt":"anime","o":"明星運動員被迫回家接手父親的「超人力霸王」身分，化身傳說中的英雄，阻止巨大怪獸破壞東京。"},{"id":61339,"p":"/1jeC3TXZ1YoIeGyS5QeMO4Dn4fl.jpg","b":"/3JlbdMgs8hIEZOdveDKniDOjtNV.jpg","t":"美少女战士Crystal","r":8.129,"y":2014,"rd":"2014-07-05","hs":2.871,"d":24.317,"mt":"anime","o":"据悉，在很早之前就有付出过动画化消息的《美少女战士Sailor Moon》，但是一直都没有相应后续的消息发布，直至今日，才刚刚发布了此作动画化的相关消息，据了解，其现在官方终于发布了新作动画终于迎来了开播日期的相关消息，已经确定《美少女战士》动画版将在今年夏季7月进行开播，敬请关注吧。 \n\n　　动画化《美少女战士》官方称它将会于2014年7月在NICONICO动画网站中全球同步开播，这对于许多粉丝来说 ，绝对是一个非常好的消息，另外，大家之前就一直非常关注的动画制作如今也也公布了，其动画是将由东映动画负责制作的。而其动画的监督已经确定是在2009年参与过《ONE PIECE FILM STRONG WORLD》等杰出作品制作的境宗久担任，相信这个不会让大家失望吧。在系列构成方面，确定由小林雄次担任，此外，为此部作品献唱主题曲的如之前报道中所说的一样，是桃色幸运草Z组合。"},{"id":60728,"p":"/y2OuQF4oiynNvsTlnyb40jqGMdJ.jpg","b":"/hsmYzDPyfiv3IlkxZsbeO92C7mP.jpg","t":"斩服少女","r":8.183,"y":2013,"rd":"2013-10-04","hs":2.818,"d":26.528,"mt":"anime","o":"本故事以被武力和恐怖支配的本能字学院为舞台，以为父报仇的转校生少女为中心， 围绕着在学园中“执牛耳者”的学生及学生会四大天王间的激战故事展开。\n\n缠流子和鬼龙院皋月，两人为本作的主人公。在本作中，皋月用极制服的力量支配着学园， 而流子为查明父亲死亡的真相而与皋月对抗。\n\n在这由力量支配的学园中，由于手持片太刀铗的转校生的到来，引起了动乱， 这一场各个能力者均被打倒的故事因此而开始！"},{"id":813477,"p":"/w05NahmPdAkxyY8xAaG58wVaW0H.jpg","b":"/ccFavvHGfhA5yI32K0bzDjlyKSN.jpg","t":"新·假面骑士","r":6.9,"y":2023,"rd":"2023-03-17","hs":2.496,"d":4.198,"mt":"movie","o":"1971年开始播放的特摄电视剧《假面骑士》，由《新·福音战士剧场版》、《新·哥斯拉》的庵野秀明担任导演和剧本，重新电影化。"},{"id":3570,"p":"/9Uz8Me0l0hNtMOlrdpH64wrYFa8.jpg","b":"/nDDZ9yQoQpC9i3Q9W9EC7QdcPsX.jpg","t":"美少女战士","r":8.381,"y":1992,"rd":"1992-03-07","hs":2.42,"d":75.582,"mt":"anime","o":"美丽可爱的月野兔是一名就读初中的普通女孩，可学业平平、任性娇弱的她在遇到了一只会说话的小猫露娜之后，她的人生就发生了天翻地覆的变化。原来，月野兔的真实身份是拥有神奇能力的水手月亮。\n\n为了保卫地球、挫败黑暗势力的野心，月野兔和水野亚美、火野丽、木野真琴、爱野美奈子等人变身成为水手服美少女战士，与入侵地球的邪恶敌人展开了连番激战。"},{"id":768744,"p":"/l1kyjDd6mjGh96IQUuuIeW9tDlx.jpg","b":"/g3pIN5kRvmtcdtzjsJomZ1sw2QO.jpg","t":"我的英雄学院：世界英雄任务","r":7.611,"y":2021,"rd":"2021-08-06","hs":2.277,"d":4.974,"mt":"anime","o":"一个叫Humarize的神秘团体坚信怪癖奇点末日理论，该理论认为，当怪癖与后代进一步融合时，这种力量将带来人类的终结。为了拯救每一个人，世界各地的职业英雄们要求训练中的UA学院英雄们协助他们，组成一支世界经典的英雄选拔队伍。在我的英雄学院发生的最危险的危机中，拯救世界和英雄的未来取决于英雄们。"},{"id":634429,"p":"/qCsztfvFCVRuWoefq44GHVk5LHb.jpg","b":"/1u6wMv6EEtuKZFuQVlvbWAf7UxL.jpg","t":"新·奥特曼","r":7.4,"y":2022,"rd":"2022-05-13","hs":2.266,"d":4.236,"mt":"movie","o":"巨大不明生物“祸威兽”不断地出现，已经成为日本习以为常的现象。 这种生物通常兵器无力对抗，即将迎来极限的日本政府聚集了“祸威兽”专家，成立了“祸威兽特设对策室”通称“祸特对”。 班长-田村君男（西岛秀俊 饰）、作战立案担当官-神永新二（斋藤工 饰）、非粒子物理学者-滝明久（有冈大贵 饰）、泛用生物学者-船缘由美（早见明理 饰）被选拔进入“祸特对”，执行任务。 突然从大气外飞来的银色的巨人使危机加剧。 为了处理银色巨人的问题，祸特对又新配置了分析官-浅见弘子（长泽雅美 饰）和神永携手处理。 在浅见的报告书上这样写着——奥特曼（暂称），茫无头绪。"},{"id":2328,"p":"/qx3SJlAp2RK656TusqKx1qEqVMW.jpg","b":"/i01wnWz0Z3rMATqbkAVLHEaGbNP.jpg","t":"恐龙战队","r":7.072,"y":1993,"rd":"1993-08-28","hs":2.105,"d":54.956,"mt":"tv","o":"恐龙战队，是布莱恩·斯帕塞执导的一部科幻动作片，讲述维持和平保护地球的恐龙战队，这次要面对的是邪恶的怪物和一心征服全人类的大魔头。连番激战在所难免，内容还是离开不了原有科幻片的固有的模式，但本片在特技处理方面还是别具一格的。恐龙战队分为日版和美版，美版战队POWER RANGERS系列开山之作，该片是由美国SABAN公司1993年向日本东映公司买下该公司的《超级战队系列》的海外改编版权后而来。"},{"id":43146,"p":"/rejrjbDafcjbdk0gCK6CWFXBQMr.jpg","b":"/ljN5lpujUbzznKrTKuujdOkmhzJ.jpg","t":"X战警","r":7.3,"y":2011,"rd":"2011-04-01","hs":2.073,"d":14.135,"mt":"anime","o":"　　美国动漫出品公司Marvel Entertainment，曾设计了蜘蛛侠、X战警、复仇者等许多家喻户晓的漫画形象，如今Marvel将与日本动画公司MAD HOUSE展开跨国合作，逐一推出以旗下英雄漫画系列中的登场人物为中心的动画版。这次的动画化并非单纯的改编，而是在Marvel当初设计的角色原型基础上，全新塑造故事内容的日本式动画。"},{"id":592350,"p":"/dF8NJUTFcMYUtvz4zk6FzeVH8Ex.jpg","b":"/9guoVF7zayiiUq5ulKQpt375VIy.jpg","t":"我的英雄学院：英雄新世纪","r":8.155,"y":2019,"rd":"2019-12-20","hs":1.826,"d":3.818,"mt":"anime","o":"新剧场版由原著作者堀越耕平担任总监修/角色原案，将展开原创故事。堀越耕平表示该剧场版在某种意义上是原作的最终回。"},{"id":505262,"p":"/sqC3z0JMhY11Z1O15lweCzrlepH.jpg","b":"/b9qGMCOrMbxUjD6xDAYPoIPnYcC.jpg","t":"我的英雄学院：两位英雄","r":7.9,"y":2018,"rd":"2018-08-03","hs":1.738,"d":4.061,"mt":"anime","o":"白炽的期末考试结束，暑假的林间集训等候了的英雄高中成员。德克和奥尔迈特受到某个人的邀请，我造访了漂浮在海外的巨大人口移动都市“I・爱岛”。全世界的科学研究者们的智慧汇集了的确实象科学好莱坞一样的岛展示了个性和英雄项目的研究成果的正在召开中德克与“无个性”的少女梅丽莎相遇。梅丽莎与曾经同样“无个性”的自己重合在一起。那时，突然以铁壁的安全自豪的爱兰的警备系统被敌人"},{"id":73946,"p":"/5zqngLZU6PBblfzOqu4TmejcFp2.jpg","b":"/nzhMMfyGBfuAo4GWKfn8SckGGbQ.jpg","t":"犬屋敷","r":8.074,"y":2017,"rd":"2017-10-12","hs":1.585,"d":3.981,"mt":"anime","o":"既不是帅哥，也不是美女，在家里不被人信赖，也没有威信，在公司里也没有出人头地——主人公就是这样一个可怜至极的老头上班族。但在某天，医生突然宣告他患了晚期癌症，时日无多，他从此开始自暴自弃。\n\n当晚，被突然飞来的UFO的坠落所卷入，转变成机械身体的他，获得了远超人类的力量。另一方面，同样遭遇事故的高中生——狮子神皓，开始随心所欲地使用他所获得的力量。不断伤害不合己意之人的狮子神，与不断拯救被狮子神所伤害之人的犬屋敷。\n\n两个不同年代的人，两段不同的人生轨迹，两人的命运走向了截然不同的轨迹。"},{"id":59859,"p":"/2Qi5lGafBSS6QYM7OPFsbMQ0YeC.jpg","b":"/dHBYguQvCDa00GMoidNYa7IOD8y.jpg","t":"海扁王2","r":6.402,"y":2013,"rd":"2013-07-17","hs":1.211,"d":3.981,"mt":"movie","o":"“海扁王”的曝光掀起了一股“自制装备、行侠仗义”的浪潮，而这其中的领军人物就是由金·凯瑞饰演的“上校”。然而这帮业余“英雄”却遭到了“红旋风”及其党羽的追捕，正当众人深陷困局、一筹莫展之时，超杀女（Hit-Girl）再度出现！不过后来由于“超杀女”需要进入学校上学，“海扁王”失去了最重要的帮手，为了击败“红旋风”，他选择加入了“上校”的阵营——“正义联盟”……"},{"id":34433,"p":"/vbb9INpvNJtOx2mHWRrAYs0RIFN.jpg","b":"/c3GXGuf5zVSM1m4n63gwCkz24N9.jpg","t":"龙珠Z剧场版8：燃烧吧!!热战·烈战·超激战","r":7.198,"y":1993,"rd":"1993-03-06","hs":1.137,"d":7.647,"mt":"anime","o":"赛亚人余党帕拉格斯带着他的儿子布罗利大肆破坏南银河，最终父子二人降临地球，请求贝吉塔登基成为新贝吉塔行星的国王。利令智昏的贝吉塔相信了他的请求，为了建立宇宙最强大的帝国，他随帕拉格斯父子前往新贝吉塔行星。  　  对此疑窦丛生的特兰克斯、悟饭等人为探明真相，随之前往，最终发现帕拉格斯欲借贝吉塔的力量统治宇宙的野心。一场大战在所难免。然而令龙珠战士始料未及的是，外表瘦小软弱的布罗利体内竟隐藏着极为强大的力量。他所变身的超级赛亚人成为了每一个龙珠战士的噩梦。银河系危在旦夕……"},{"id":16577,"p":"/oEytzLEp1WYuVJIaVLZt05cY8ZS.jpg","b":"/t39jaNSYMVNecNPQSVVlW6I4opm.jpg","t":"阿童木","r":6.3,"y":2009,"rd":"2009-10-15","hs":1.025,"d":3.554,"mt":"anime","o":"　　在未来世界，由于痛失爱子，天才科学家天马博士（尼古拉斯·凯奇 Nicolas Cage 配音）创造出了机械人阿童木（弗莱迪·海默 Freddie Highmore 配音），想以此来作为儿子的替身，寻找安慰。虽然，阿童木拥有博士儿子的情感和记忆，而且先进的程序还在不断完善其情绪，并让他富有同情心。可是，博士始终无法接受失子之痛，对阿童木也不能正确对待，并认为他不是人类而将其抛弃。阿童木沦落为无家可归的流浪儿，而且还备受军方的四处通缉，并最终被抓住。军方要求天马博士拿掉阿童木的能源，让它变成军方机器人的能源配备。在最后时刻，天马博士突然醒悟，并协助阿童木逃走。面对军方的围追堵截，阿童木奋起反抗，最终一场惊世大战一触即发。在不断的旅行过程中，阿童木也逐渐成长，他也接受了自己这机械与人类结合的设计，并肩负起全人类生死存亡的重任。"},{"id":20455,"p":"/tiH1muonzAWzlLjPhjAcAYVAjzm.jpg","b":"/1ZFUt0LtYkF568iCkRXCScgBP5g.jpg","t":"数码宝贝：剧场版","r":6.479,"y":2000,"rd":"2000-10-06","hs":0.758,"d":2.723,"mt":"anime","o":"第一个故事集中在 Tai 和 Kari Kamiya 在他们在数字世界冒险的四年前。它展示了他们与 Digimon 的第一次接触以及发生在他们身上的事情(还有其他孩子)。一天早上，泰和卡莉醒来，发现前一天晚上他们的电脑里出现了一个电子蛋，这个蛋很快就孵化出来，露出了一个波塔蒙。然后，Digimon 演变成了 Koromon，然后是 Agumon (不是在系列中和 Tai 成为朋友的那个，然而，不知怎么的，Koromon 和 Kari 都记得对方) ，然后他走出去，无意中破坏了一大片社区，Kari 骑在他的背上。第二个数字蛋出现在天空中，显示出一个邪恶的数字，帕罗蒙。阿古蒙随后转投 Greymon，但是他的实力不足以击败帕罗特蒙，因此被淘汰出局。泰抓住卡莉的哨子，唤醒了格雷蒙，格雷蒙打败了帕罗蒙，和他一起消失了。"},{"id":36223,"p":"/mgaxDBWrEEga76BhfoRiHOf0QPv.jpg","b":"/bVJoDBC5Z2im0951jLV4ZvieTyD.jpg","t":"斑马人","r":6.3,"y":2004,"rd":"2004-01-30","hs":0.703,"d":2.059,"mt":"movie","o":""},{"id":37100,"p":"/sBDDdvvuUcuC6ccI2ePOv3I3w1g.jpg","b":"/3c4BQzT0sS09IA5gRtJFIgyh95b.jpg","t":"美少女战士R剧场版：花朵的约定","r":7.9,"y":1993,"rd":"1993-12-05","hs":0.681,"d":2.626,"mt":"anime","o":"一个天气晴朗的早上，阿兔、亚美、阿丽、真琴、美奈子、豆钉兔和阿卫来到植物公园赏花。在温室内，阿兔和阿卫正欣赏一盆毋忘我(意思是不要忘记我)，阿卫忽然记起他小时候的一个朋友...  早上，战士们一起上学。众人发现街上的人都被吸走能量，还被植物控制著，攻击战士们。阿丽的灵符虽然使那些人不再攻击，但一朵妖花逼近豆钉兔，阿兔为救她撞破路旁咖啡店的玻璃，双双跌入店内。妖花攻击亚美和阿丽，四内部战士变身迎战。阿兔终於被豆钉兔弄醒，变身并救了苦战的四人。战士们消灭了妖花，飞奥尼出现，他身上还有一朵会迷惑人心的妖花 -- 杰斯利安之花。飞奥尼攻击战士们，他正要杀Sailormoon，礼服幪面侠来到救她，替她挡了致命一击。飞奥尼於是把受重伤的阿卫带走了。小惑星上，阿卫和飞奥尼回忆起儿时的往事。刚失去父母的阿卫和外星人飞奥尼成为好友，在飞奥尼离开地球前，阿卫把手上的一枝红玫瑰送给他，飞奥尼承诺会带大束花回来，结果他找到的竟是... 战士们来到小惑星上，花妖袭击她们。花妖不敌，飞奥尼见情况不妙，命花妖集合，一起攻击。SailorMars急忙把Sailormoon推开，走避不及的四守护神战士被捉。Sailormoon为朋友放弃战斗，飞奥尼的心动摇。杰斯利安之花再次控制飞奥尼，捉住Sailormoon。飞奥尼一边吸收她的能量，一边诉说自己的孤独，四战士都回忆起她们以前的孤独情景。四人想阻止飞奥尼攻击Sailormoon，飞奥尼不听，结果被阿卫的红玫瑰刺中，飞奥尼心碎。小惑星上的花全部消失，并改变轨道，冲向地球。Sailormoon醒来，决定牺牲自己，使用银水晶力量拯救地球。飞奥尼想阻止时，银水晶带他回到过去，看清楚事情的真相..."},{"id":11693,"p":"/3NrKkM3uemSfS2nWGyo89oGvbgO.jpg","b":"/dCZ7RhOIM1E0NEkowGNzDyFYw8K.jpg","t":"大日本人","r":6,"y":2007,"rd":"2007-05-19","hs":0.678,"d":1.74,"mt":"movie","o":"外表平凡的大佐藤（松本人志 饰）实则是第六代大日本人。所谓大日本人，是一类拥有特殊体质的群体，他们外表平常，一旦遇到强敌通过高压电流刺激就可使体形增长数百倍，并拥有无穷的战斗力。他的祖先在古代以及二战期间皆享受了极高的荣誉，而到了大佐藤这一代，长久的和平和飞速发展的经济让大日本人逐渐失去了市场。现实中，大佐藤因生活所迫和妻女分居，辉煌一时的祖父亦因老年痴呆住进养老院，为了生计，大佐藤不得不在每次变身时同时充当活体广告。即便巨大的怪兽经常出现，但大日本人却风光不再，曾经的英雄被越来越多的人所轻视…"},{"id":8675,"p":"/irvFBOc33CHsioU6hqcu8ExymEa.jpg","b":"/bFCJcJ8Grp12Fkeh0X4oUcoV5uR.jpg","t":"摩门教徒High上天","r":6.1,"y":1998,"rd":"1998-07-02","hs":0.627,"d":2.159,"mt":"movie","o":"　　乔(崔帕克饰)是一位年轻的摩 门 教徒，平日都在洛杉矶一带散播福音。不过，原是个替天行道的传教士，却在一次误闯拍A片的片场，让他化身成为一位高知名度的三级片男星。  　　原本就为筹备跟女友莉萨(萝苹莉妮饰)结婚的费用烦恼不已的乔，最后还是接受导演所开出的高片酬，决定豁出去演三级片。在拍片现场，乔的打扮像个精力充沛的超人。由于他始终是瞒着莉萨偷偷拍摄三级片，于是在拍片时所遇到的悲与苦只能对在片中饰演他助手的瘦皮猴宾(戴恩贝区饰)吐露心声。  　　宾其实拥有物理和工程双博士，在家里精心研制了一把「高潮雷射枪」，不过，这支雷射枪又大又重，并非个子瘦小的宾所能举起，只有个子高挺的乔能运用自如。  　　为了试验「高潮雷射枪」的威力，俩人决定到街头去找路人试试看。当他们一出 门 时，迎面看到腰挺不直的老太太，手持扶物缓慢走来，于是俩人窥视四周无人，便瞄准老太太的身躯发射出「高潮雷射枪」。万万没想到，老太太不但抛弃手扶物，甚至挺直着腰手舞足蹈起来， 浑 身散发出如美国舞娘的曼妙热情。  　　自从俩人有了「高潮雷射枪」之后，他们常常扮演成蒙面超人，在大街小巷里整顿社会败类。在这段时间，乔所拍摄的三级片正在推出，没想到一上映就造成轰动，眼见如此成功的票房，三级片导演决定再请乔拍摄续集，没想到乔一口拒绝了导演，甚至不为双倍的酬劳所 心动 ，因为他现在一心一意只想赶快迎娶莉萨回家。  　　不幸的事总是降临在乔的身上，有一天，莉萨经过一家录像带专卖店，看着电视上的电影宣传带，她一眼就认出片中男主角就是自己的男友乔，对于这项突如其来的打击，莉萨决定与乔分手。究竟乔要如何挽回与莉萨的感情呢？乔在往后又会遇到什么三级的爆笑事情呢？"}]