[{"id":1999,"p":"/IQj11YbraLDyPYaz79jtDoAscc.jpg","b":"/r73OdC9TpRIknIsVyGCd5SSwplO.jpg","t":"意外边缘","r":6.938,"y":2001,"rd":"2001-11-23","hs":0.568,"d":1.599,"mt":"movie","o":"马特（汤姆·威尔金森 Tom Wilkinson 饰）和露丝（茜茜·斯派塞克 Sissy Spacek 饰）是一对结婚多年的夫妻，两人膝下育有一子弗兰克（尼克·斯塔尔 Nick Stahl 饰），一家三口感情十分要好。然而，有一件事情困扰了马特和露丝许久，那就是儿子弗兰克爱上了一个不该爱上的女人——娜塔莉（玛丽莎·托梅 Marisa Tomei 饰）。  　　美丽性感的娜塔莉不仅比弗兰克年长许多，身后还跟着两个孩子，更糟糕的是，娜塔莉并没有同丈夫理查德（威廉·麦鲍瑟 William Mapother 饰）正式离婚，两人只是分居，而理查德呢，则是镇上臭名昭著的无赖加恶棍。马特和露丝的担心很快就得到了验证，果不其然，理查德找到了娜塔莉，也找到了弗兰克。 ©豆瓣"},{"id":21707,"p":"/goC6sStC6MqtYYe1ukpd4pt7bda.jpg","b":"/6Uc4bc56ziPnALFD13KbntXQuo2.jpg","t":"我的老婆是大佬","r":5.9,"y":2001,"rd":"2001-04-19","hs":0.556,"d":1.565,"mt":"movie","o":"黑帮天之骄女恩珍，凭着过人胆色与实力，在男权当道的黑帮社群担任首领。一天恩珍重遇失散多年的姐姐，可怜她只剩下数个月的寿命。为了完成姐姐心愿，恩珍要找个男人结婚。经过多番轮选后，她跟三十有多、绝无不良嗜好的处男朱兜结婚。以为告一段落之际，姐姐突然说想看她生小孩，而一股黑帮势力正蠢蠢欲动，朱兜发现她的身分后离家出走，向来决断的恩珍如何处理这局面？"},{"id":9740,"p":"/8DasFw4VWTBRBPe3ilQoQcmtMco.jpg","b":"/1eMvglbY3wpl4nl09eYLtfstV2I.jpg","t":"汉尼拔","r":6.768,"y":2001,"rd":"2001-02-08","hs":0.546,"d":1.563,"mt":"movie","o":"　　本片是《沉默的羔羊》的续集，10年前FBI女干探史黛琳（朱丽安·摩尔 饰）曾在监狱拜访过一位神秘的变态教授汉尼拔（安东尼·霍普金斯 饰）。汉尼拔后来从禁卫森严的监狱中逃脱，从此销声匿迹。谁也想不到，汉尼拔在意大利隐姓埋名，过起了正常人的生活。不料，竟然有侦探揭开了他的秘密，无奈汉尼拔只好重操旧业，开始了血腥的杀人之旅。原来，昔日饱受汉尼拔折磨的受害者梅森竟然未死，他悬赏300万遍邀天下高手购买汉尼拔的项上人头。汉尼拔为摆脱杀手们的纠缠，回到美国寻找梅森复仇，但不慎被俘。梅森准备把汉尼拔让野猪活活吃掉以解心头之恨。史黛琳即时赶到，冒险将汉尼拔[1]救了出来，但自己也身受重伤。汉尼拔为史黛琳准备了一桌特殊的晚宴，还邀请她一起亡命天涯......"},{"id":9799,"p":"/hc8eQ5TDBJchMOQuN3UiZGwBxru.jpg","b":"/jY9ef5nqY4xIIMu3yzW3qamUCoi.jpg","t":"速度与激情","r":6.991,"y":2001,"rd":"2001-06-22","hs":0.513,"d":1.367,"mt":"movie","o":"洛杉矶的年轻人都热衷于街头赛车，在这里，只要你拥有速度，你就拥有一切。新晋警官布莱恩（保罗·沃克 Paul Walker 饰）为了破获最近屡屡发生的飞车党劫车案而充当卧底，打入这里活跃的飞车党帮派中，搜集证据以期将罪犯乘之于法。布莱恩凭借高超的车技很快赢得了飞车党老大多米尼克（范·迪塞尔 Vin Diesel 饰）的欣赏和信任，并且很快和多米尼克的妹妹米娅（乔丹娜·布鲁斯特 Jordana Brewster 饰）堕入爱河。然而飞车党的第二把手文斯却是对布莱恩充满敌意，原来文斯一直暗恋米娅，而且布赖恩的到来威胁着他二把手的地位。这时，飞车党的成员们开始怀疑他们内部藏有奸细，布莱恩的日子开始不好过。而且和多米尼克接触越久，他们之间的友谊就越加深厚，布赖恩开始进退两难。"},{"id":23550,"p":"/a0box9FWKJmFvZe7riVa6SebwsK.jpg","b":"/A5D298Emg8Cy4Dzc2trFJwl6JiA.jpg","t":"他的秘密生活","r":7.311,"y":2001,"rd":"2001-03-16","hs":0.502,"d":1.291,"mt":"movie","o":"安东尼娅（马吉莉塔·贝 Margherita Buy 饰）是一名专门研究治疗艾滋病的医生，她的丈夫在一场车祸中不幸丧生，爱人的死让安东尼娅陷入了悲痛和绝望之中，久久的无法从阴影中走出来。让安东尼娅没有想到的是，丈夫生前竟然背叛了自己。实际上，他是一名同性恋者，有一个名叫迈克（斯蒂芬努·阿科西 Stefano Accorsi 饰）的情人。无法解开心结的安东尼娅决定去见一见迈克，很快，她便发现，迈克和很多同他一样的边缘人们一起居住在一幢公寓中，贫穷和疾病深深困扰着他们。安东尼娅选择了隐瞒自己的真实身份，因为她有更重要的事情要做。"},{"id":16229,"p":"/bGR0YU9Zz9RdF3au43JLbA6K9eZ.jpg","b":"/j06D4plPJNP1s0h3FKB8qwGRGpW.jpg","t":"我的忧郁青春","r":6.343,"y":2001,"rd":"2001-09-08","hs":0.472,"d":1.246,"mt":"movie","o":"根据畅销小说真人真事改编，发生在八零年代中期抗忧郁剂流行前，一名出身工人家庭女子(Christina Ricci)在进入哈佛大学就读的头一年患了忧郁症。本片探讨了当代的离婚、毒品、性交、以及控制欲母亲(Jessica Lange)等社会问题。"},{"id":52258,"p":"/iTonTn91U4X1px7KXAHTFnIA4ud.jpg","b":"/2XVEjzisS34cJy14OsR8d980gYj.jpg","t":"皇帝的新装","r":6.7,"y":2001,"rd":"2001-08-11","hs":0.414,"d":1.006,"mt":"movie","o":"和安徒生童话无关，本片讲的是拿破仑未死逃到乡下并找了个替身代替他的故事。"},{"id":1591,"p":"/k5e9FOYnpRfZRbSKXrHz3vAGpGC.jpg","b":"/7WcWTWOmCNLFnazUmIY64eSvMMz.jpg","t":"何处是我家","r":7.1,"y":2001,"rd":"2001-12-11","hs":0.395,"d":0.938,"mt":"movie","o":"1938年1月，德国的政治空气越来越紧张，一种暴雨将至的恐慌感笼罩在犹太人的心头。沃尔特先行前往肯尼亚开发农场，并决定举家迁往非洲避难。在他的催促下，妻子洁塔带着5岁的女儿蕾吉娜告别家乡，踏上了陌生的非洲大陆。 面对着生疏的面孔、恶劣的环境、贫瘠的土地，这一家人开始了艰难的适应过程。原本是律师的沃尔特从头学起管理农场，而过惯奢侈日子的洁塔则不得不学会在这尚未开化的穷乡僻壤生活，繁重的体力劳动与背井离乡的忧愁令她逐渐心生怨气，夫妻间也愈发不和。而充满好奇的蕾吉娜却对周围一切新鲜事物大感兴趣，她迅速接受了当地的风俗习惯，与孩子们交上了朋友，生机勃勃的大草原也令她着迷。6个月后，英国正式对德国宣战，沃尔特甚至一度被关进一所英军营地。在一位英国兵帮助下，洁塔为他弄来了一张经营农场的许可证。蕾吉娜也进入了当地的英国人学校读书。外面的世界战火纷飞，这里的时光也在或平静或不安的日子中流逝。他们学会了珍惜生活，认识到文化之间的差异，也努力寻回昔日的自我和情感。特别是洁塔变得越来越独立，她重新确定了自己在家庭中的位置。战争终于结束，沃尔特得到了回法兰克福的工作机会，然而他却开始犹豫究竟是该返乡还是继续留在非洲，尤其是蕾吉娜已经完全融入了肯尼亚……　　"},{"id":37959,"p":"/1b4JNGUsy0WAuHAVK2VPNCcvPGS.jpg","b":"/enGdajhhWSvzuxsH5kXg7sMpGuR.jpg","t":"GO!大暴走","r":7.393,"y":2001,"rd":"2001-10-20","hs":0.39,"d":0.92,"mt":"movie","o":"　　杉原（洼冢洋介 饰）是高中三年级生，性格暴戾好斗，拳术了得，而这些都来源于他父亲的教导。他的父亲三年前借着去夏威夷之名，暗中从朝鲜国籍换成了韩国国籍。但是，在日本的韩国人身份一直是生杉原的心结。\r 　　杉原在学校交了不少猪朋狗友，大家一起打架玩乐。众朋友中，成绩好的只有正一，而在杉原心目中，正一才是他最亲密的朋友。\r 　　女孩樱井（柴崎幸 饰）和杉原相恋。樱井把他带回家给父母认识，双方家长见面，并不十分融洽，而一对恋人只管偷偷的在房间里亲吻。\r 　　日子就这样一天天流逝。直到正一意外被不良少年刺死，生活又起了波涛……"},{"id":18192,"p":"/x0VybfDiQ8U62kqdf4BzDebrCQV.jpg","b":"/sA0N4AECGnOjKG12w855Dl3YEjG.jpg","t":"Focus","r":6.389,"y":2001,"rd":"2001-10-19","hs":0.349,"d":0.799,"mt":"movie","o":""},{"id":58429,"p":"/emQIM4vtDbt25tVzdS16w2Gzjbk.jpg","b":"/7IpUXbKHWA1Xt4jCwnP3A2YFPC3.jpg","t":"沼泽","r":6.9,"y":2001,"rd":"2001-04-12","hs":0.337,"d":0.762,"mt":"movie","o":"每年二月份，阿根廷西北部就会开始下起热带雨林特有的倾盆大雨，雨水把广阔的森林变成了一片人畜都无法通过的沼泽湿地，炙热的太阳晒在沼泽上，热气与雾气让这儿一片死寂。五十岁老妇人梅恰，就住在这片沼泽地的边缘，她与她的表妹塔丽在这儿经营着一座农场，她们各有四个小孩，各有一个老公，两个家庭在沼泽边挣扎着生存，但是这一年夏天，两个意外事件让她们面临了生存的挑战……"},{"id":26165,"p":"/kgPW2uIIzkIKEIvrU7WKprJgVsI.jpg","b":"/9Dc0GHDD7PTDvIUdU7CjMNtd12.jpg","t":"疯女胡安娜","r":6.1,"y":2001,"rd":"2001-09-28","hs":0.285,"d":0.619,"mt":"movie","o":"胡安娜（碧拉尔·洛佩兹·德·阿亚拉 Pilar López de Ayala饰），西班牙卡斯迪里亚王朝的公主，费尔南多二世与伊莎贝尔一世的掌上明珠。菲利浦（丹尼埃尔·利奥蒂 Daniele Liotti饰），罗马帝国皇帝马克西米连一世之子。她美艳痴情，多愁善感；他风流倜傥，英俊多情。1496年，胡安娜远嫁弗兰德斯，与菲利浦王子成婚。两人很快就沉浸在深深的欲望与激情里，不可自拔。然而这场无情的政治婚姻，才只是这场悲剧的开始。1504年，在年迈的母亲与兄长相继去世后，胡安娜成为西班牙女王。然而女王的压力以及丈夫的不忠使得胡安娜的精神每况愈下，陷入绝望的嫉妒与孤独的恐慌中。这个用尽一生爱着的男人，居然乘机操纵布尔格斯法庭裁定女王精神崩溃，并随即宣布自己成为新的西班牙国王。"},{"id":17734,"p":"/mb3mEfzAudrPpQIxRzpLM12aiMV.jpg","b":"/cPOrHQ8HKgefGjEBU1zJ0H7ndv2.jpg","t":"命运的十三个交叉口","r":6.286,"y":2001,"rd":"2001-09-02","hs":0.279,"d":0.603,"mt":"movie","o":"\"《命运的十三个交叉口》命题是关于\"\"生活\"\"，更精确来说是烂透了的生活，藉由多位毫不相关的角色，他们的无心之过却对另一个生命造成严重冲击。毫无疑问人一生中都在追求幸福快乐的生活，然而现实总是背道而驰，看了这部电影我们明白理想遥不可及，即使达到也是一时的绚烂而已，唯有坚守信念、乐观面对才是长治久安之道。\r 影片之初，一个老人告诫一意气风发的律师好运是不可能持久的，指出一名中了两百万乐透彩的员工当下辞职不乾，结果亲朋好友人人觊觎这意外之财，发财后的生活反而不好过，过不了多久又回公司上班了。这名律师不以为意，他认为今日成就全是自己辛苦打拼的结果，绝非运气，结果当天晚上他因为酒醉驾车肇事，果然乐极生悲。更由于身为律师之故，对于法律责任心知肚明，让他更无法接受事实而近乎情绪崩溃。\r 一名高中物理老师，对于自己即将迈入一成不变的生活感到害怕，他出外寻找刺激却仍然无法填补空虚，发现到头来不过是另一种形式的例行公事，终于对人生感到心灰意冷，移情作用下，他也当面刺破学生对未来的憧憬：「你为何想当医生？帮助病人延续痛苦？」而这名学生隔日便自杀了！\r 一名愤世嫉俗的保险公司主管，官作的越大心眼也越小，总爱找一个笑口常开的职员麻烦，然而他的所作所为只是更加突显两人根本上的差异，一者钻牛角尖；一者有容乃大、无入而不自得。\r 《命运的十三个交叉口》充满了如上的人生插曲，让观众重新审查自己的生活态度，影片中所有命运注定、机缘巧合的安排，让人人在无意识的状况下擦身而过却深受影响，无非是为了呈现出人生的不确定性，我们难以掌控意外发生，可以改变的是自己的心态，例如一句话虽能击毁一个人的自信；一个微笑也却足以化解忧郁，快乐希望的源头其实都出自我们的内心。\r 结局是本片的神来之笔，不仅利用多线式电影惯用的人物交会，同时也蕴含了时间上的交会，之前所看到半独立的十三段故事，并非完全按照时间顺序排列，直到结局我们明白了事情的来龙去脉，当他们还在对捉摸不定的未来顾影自怜时，观众则早已看清了命运之手的狡猾，也明白了即使遭遇不顺遂仍该坦然面对的最高境界。「命运的十三个交叉口」或许是人生茫茫大路上的一面借镜，令人反覆吟咏仍觉有味。\""},{"id":36093,"p":"/9GVEX1VC4iEh5t5T7YNDU9P8zKQ.jpg","b":"/9fKYqsnqDKvu2vRgTzJMTfPeBoc.jpg","t":"太阳背后","r":7.3,"y":2001,"rd":"2001-12-12","hs":0.254,"d":0.528,"mt":"movie","o":"　　故事发生在1910年的巴西，在那里，两大家族之间的斗争从未停歇。布雷维斯家在家族战争中失去了他们的大儿子，这让老父亲（乔斯·多蒙特 José Dumont 饰）感到非常的悲伤，于是把复仇的希望寄托在了小儿子汤诺（罗德里格·桑托罗 Rodrigo Santoro 饰）的身上。父辈的仇恨剥夺了汤诺的童年和快乐，最终，当他手刃杀死哥哥的敌人后，感受到的并没有释然和救赎，仅仅是空虚。\r 　　汤诺找到了仇人的祖父，希望能够阻止两个家族无休止无意义的争斗，对方当然拒绝了，但是答应汤诺两家人在下一个月圆之夜前暂时停火。镇上来了一个美丽的姑娘克莱拉（Flavia Marco Antonio 饰）她的歌声和笑容深深吸引了汤诺。"},{"id":79084,"p":"/ueVTMugHMDFRKboyJkXT01lxvNe.jpg","b":"/oMu1yt9nCkysiY8R22qWbEiJF1N.jpg","t":"坦白","r":6.7,"y":2001,"rd":"2001-12-01","hs":0.146,"d":0.277,"mt":"movie","o":"一个男人怀疑他的妻子不忠，但是他对于妻子将要供认出来的事实并没有做好准备"}]