[{"id":7552,"p":"/uq4prE1CxkFNkU14yW0WXgjunKJ.jpg","b":"/fTguJk7abk8s9A4AXNGdVdtWBr1.jpg","t":"新抢钱夫妻","r":6.2,"y":2005,"rd":"2005-12-21","hs":0.864,"d":3.24,"mt":"movie","o":"一间大公司的小职员迪克（金•凯瑞 Jim Carrey 饰）终于时来运转，被总裁杰克提拔当上了副总裁。终于出人投地的迪克尽情享受着生活，妻子简（蒂娅•里欧妮 Tea Leoni 饰）也辞去了工作在家当起了全职主妇。岂料，迪克只是公司的牺牲品，不久公司就传出财务丑闻，总裁杰克也携巨款潜逃。  由于迪克的所有积蓄之前都买了公司的股票，这下，他刹那间就变得一文不值。生活逼人，迪克和简铤而走险当起了“雌雄大盗”。迪克和简有时会打劫咖啡店，只为了两杯咖啡和两块点心；晚上迪克也会跑去每个邻居的院子偷一小块草皮然后铺到自己的院子，夫妻俩的生活虽然贫困却也洋溢着幸福。这天，迪克和简决定向侵吞了巨款的杰克下手。事情有没有他们设想的简单？"},{"id":6961,"p":"/t0AEzycJ6V8dLVlSudCUAA9mzgn.jpg","b":"/wi8y24BI9sa8XSnH9vFmmYin6Km.jpg","t":"婚禮約會","r":6.815,"y":2005,"rd":"2005-02-04","hs":0.863,"d":2.86,"mt":"movie","o":"凱特(黛伯拉梅西飾)收到妹妹的喜帖，晴天霹靂的是婚禮伴郎之一，竟是曾經悔婚的前未婚夫。  為了扳回顏面，凱特找來男伴遊尼克(德莫麥隆尼飾)佯裝男友返家參加婚禮。就在甜蜜的氣氛下，凱特假戲真做了起來…"},{"id":5289,"p":"/sREwH88ptJmRnHfenz1fbAdUA0q.jpg","b":"/rR8c2J0i8j9tEjacHE8xgEDPDUS.jpg","t":"乱战","r":6.319,"y":2005,"rd":"2005-01-17","hs":0.84,"d":2.889,"mt":"movie","o":"西雅图的某个早晨，5名歹徒闯入一家银行劫持了在场的近四十名职员和顾客。尽管他们表现得训练有素，经验老道，但百密一疏，仍被一位银行职员偷偷按响了警报器。警察迅速包围街区后，劫匪的头目洛伦兹要求和相识的警官昆丁·康纳斯对话。 康纳斯曾在一次办案过程中直接导致洛伦兹兄弟的死亡，而现在他正因一次严重失误处于停职阶段。在警方的要求下，正在度假的康纳斯勉强接受了上级的任务，和刚踏入警届的新手德克成了搭档。就在银行遭劫的现场，康纳斯凭借丰富的办案经验，很快分析出了警匪双方所面临的严峻形势。于是，在已有一名人质死亡的情况下，他决定无论如何都要进入银行，采取相关措施，才能避免更大的伤亡危险。然而，狡猾的劫匪显然是有备而来，开始折磨人质以阻止警察的秘密靠近，并且在警察试图强攻时， 引爆了他们预先设置的强力炸弹。顿时，银行内外陷入了一片火海之中，受惊的人们四散逃窜。康纳斯他们开始意识到，一场比他们想象中更为激烈的战斗拉开了序幕，正与邪的较量正式开始…… 渐渐地线索出现了，德克发现劫匪利用电脑系统挪走了一大笔钱，追根究底却是他的上司参与其中。于是，他继续追踪劫匪的行踪，意外之外的是，竟然警官康纳斯最终导演了这一切，实在是一场错综复杂的乱战。"},{"id":47525,"p":"/4UAR1KJNyvBdhTXmmlxqROUCxi2.jpg","b":"/vzeyPbl4rWMVgdkAj7thmDuQZmE.jpg","t":"平凡岁月的魅力","r":7.319,"y":2005,"rd":"2005-01-30","hs":0.835,"d":2.619,"mt":"movie","o":"一个受教育的年青女子未婚先孕，她父亲强行安排她和孤单的农夫结婚。故事背景是二战。原本没有感情的两个人，莫名其妙地结了婚，经历岁月，终于互信互爱！"},{"id":868,"p":"/lBWnlgpcQ0LjDSR0ZNje51xPCFj.jpg","b":"/gLxgqHpJcMvB6cMTA4hUBxoOMJ1.jpg","t":"黑帮暴徒","r":7,"y":2005,"rd":"2005-12-23","hs":0.824,"d":2.57,"mt":"movie","o":"“阿飞”（普雷斯利•奎文亚吉 Presley Chweneyagae 饰）是约翰内斯堡19岁青年，年纪轻轻就成为了当地一名黑帮成员。从小的不良成长环境使他逐渐形成了残酷暴戾的性格。他在当地无恶不作，然而却遇上了一件改变他一生的事情。这天他刚刚差点打死一个小伙子，然后前 去劫车，开枪打伤女主人后，飞车狂奔，车后却隐约传来了婴儿哭声。 阿飞心中有了恻隐，想到刚刚杀了孩子的母亲，他决定把婴儿带回家中照料。照料起婴孩毛手毛脚的他，威迫隔壁有经验的母亲照顾婴儿，慢慢的，他心中善良的意识也在婴儿的哭声中苏醒过来。"},{"id":7364,"p":"/d1TnHzwlDy5gU3bqCfNPuRI9CDc.jpg","b":"/su1U3OTYMpJY63drgWNZyp8xMub.jpg","t":"撒哈拉","r":5.909,"y":2005,"rd":"2005-04-06","hs":0.821,"d":2.998,"mt":"movie","o":"　　一枚金币让探险家德克（马修·麦康纳 Matthew McConaughey饰）兴趣盎然，因为金币与某个宝藏传说有着千丝万缕的联系。而德克是个极喜冒险、一刻也停不下来的人，他在非洲尼罗河一带展开了一段曲折的探险之旅，关于这枚金币的秘密层层剥开。更为关键的是，他还发现了一个足以危害人类毁灭地球的大危机——非洲一个独裁政权和当地富豪勾结，把核原料大量倾倒在海洋中。当地的人民已经深受其害，神志癫狂，如果不及时出手，危难将会迅速扩大。　　德克和女科学家伊娃（佩内洛普·克鲁兹 Penélope Cruz饰），共同展开了一场正义的斗争。他们要面对恶势力和艰险的自然环境，一路险相横生。"},{"id":20941,"p":"/4n17GclsQnAMr8zGDFc22ZlGocU.jpg","b":"/oaUWMPGxpb4OsVCrppmlhQA2bwb.jpg","t":"純真11歲","r":8.171,"y":2005,"rd":"2005-01-28","hs":0.82,"d":2.346,"mt":"movie","o":"20世纪80年代伊始，位于中美洲北部的小国萨尔瓦多爆发长达12年的内战。政府军和游击队连年激战，人民流离失所，国家破败不堪。11岁的男孩恰瓦（Carlos Padilla 饰）和母亲、姊妹生活在一起，他的父亲背井离乡，杳无音信。家中的生活困苦不堪，死亡也随时威胁着他们。本该在学堂求学的恰瓦，却被迫成为了一名端着冲锋枪的娃娃兵。从此，死神成为这群懵懂孩童最亲密最恐怖的同行者……\r 　　本片荣获2005年墨西哥金像奖最佳化妆、最佳特效和最佳女配角（Ofelia Medina）三项大奖；2005年柏林国际电影节水晶熊奖、2005年圣地亚哥影评人协会最佳外语片奖；2005年西雅图国际电影节最佳影片奖。"},{"id":1696,"p":"/dULfaZD8KPKUkjhgEScUGAW8WCJ.jpg","b":"/o1a5hUxzdXtz1vmu240euYHNe8E.jpg","t":"千尸屋2","r":6.752,"y":2005,"rd":"2005-07-22","hs":0.817,"d":2.617,"mt":"movie","o":"《千尸屋2》是2003年卖座恐怖片《千尸屋》续集，2005年7月22日上映。由罗布·祖姆比执导，西德·海格、比尔·默瑟利等主演。电影讲述，嗜血成性、精神变态的法尔弗莱一家以杀人为乐，然而，他们也正在成为别人掌中的猎物。"},{"id":10851,"p":"/rrhnxVkeCFD8FAtWauafHExtuVb.jpg","b":"/pt5kVrKrJuMwQq5xZaKpExL2o5Z.jpg","t":"转轮手枪","r":6.3,"y":2005,"rd":"2005-09-11","hs":0.805,"d":2.72,"mt":"movie","o":"杰克·格林（杰森·斯坦森 Jason Statham 饰）是一个整日游走于各种赌局的职业赌徒，然而却因为在一次大意的赌局中，被赌界黑势力巨头多西·马查（雷·利奥塔 Ray Liotta 饰）下套，最终锒铛入狱。然而七年的牢狱之灾对杰克来说却并不无裨益，当他发现他的两个狱友分别是国际象棋大师和骗术高手时，便开始了学习深造的道路。刑满出狱的杰克已经身怀绝技，雄心勃勃地决定重返江湖，并报当年一箭之仇。\r 今时不同往日的杰克很快在赌场上如鱼得水所向披靡，还狠狠地羞辱了多西·马查一回。然而马查也不是好惹的角色，恼羞成怒的他下决心要除掉杰克。然而祸不单行，就在杰克在忙着躲避多西的围堵之时，命运竟告知他患上了罕见的血液病，生命只剩下三天期限……"},{"id":2026,"p":"/vjhLmtjO2pMQXRgkxcwZoq2Ma8n.jpg","b":"/aK1uB5c111DXSvPOrriizPoWwh9.jpg","t":"火线对峙","r":6.3,"y":2005,"rd":"2005-03-10","hs":0.802,"d":2.717,"mt":"movie","o":"　　洛杉矶警局的谈判专家杰夫（布鲁斯•威利斯 Bruce Willis 饰）在一次解救被劫持人质行动失败后，心灰意冷，觉得自己已经不再适合担当起这份重要的工作，于是申请调职前往一个治安良好小镇的警察局任职，心想在那里平静的度过下半辈子。  　　这天，小镇的三名不良青年意图偷走会计师史密斯（凯文•波拉克 Kevin Pollak 饰）的汽车时，意外令他们困在了一栋豪宅当中，惊慌失措的三人劫持了史密斯一家作人质。一向没有应付过这种场面的小镇警察们一时手忙脚乱。杰夫只能再次出马，重操旧业。同一时候，杰夫的家人也遭到了绑架。杰夫面对这起双面绑架案会如何处理？"},{"id":445,"p":"/vSIGVNCLDnw1NYH8mgSrxC5jYQn.jpg","b":"/jj0mAH55gtcMysatMBsOg3UtB7w.jpg","t":"隐藏摄像机","r":7.06,"y":2005,"rd":"2005-10-05","hs":0.801,"d":2.425,"mt":"movie","o":"知名电视节目主持人乔治（丹尼尔·奥特尤尔 Daniel Auteuil 饰）与妻子安娜（朱丽叶·比诺什 Juliette Binoche 饰）、儿子皮埃尔一家三口的平静生活被乔治从家门口捡来的录像带打破，这盒录像带显示有人静静地注视着乔治家的一举一动。很快，更多的录像带和恐吓性质的明信片寄到了乔治及家人手上。乔治对看不见的敌人殊为紧张，开始小心保护儿子，并且为录像带的内容指引，回想起多年以前，差点成为母亲样子的阿尔及利亚遗孤马吉德。乔治怀疑录像带的始作俑者即为马吉德，于是登门拜访，却引发了意外的结局……"},{"id":9681,"p":"/pp237jqOnlLojQfvCgJHv5yZofL.jpg","b":"/1WQGyi1Z7823obW2dFMddriDgMQ.jpg","t":"卡萨诺瓦","r":6.454,"y":2005,"rd":"2005-12-25","hs":0.8,"d":2.586,"mt":"movie","o":"故事发生在1753年，贾柯莫•卡萨诺瓦（希斯•莱杰 Heath Ledger 饰）是威尼斯著名的浪荡子，从伯爵夫人到禁欲修女，似乎每个女人都抵抗不了他的睿智和风流。终于，他的放荡行为触怒了宗教局，被捕之后险些处以绞刑，幸好朋友及时出现力挽了狂澜。朋友警告卡萨诺瓦，如果不能找到一个正派女子结婚，他将被逐出威尼斯。卡萨诺瓦幼年时母亲离他而去，并且许下承诺将来会来威尼斯与他重聚，卡萨诺瓦一直相信着这个诺言。为了等待母亲，即使带上了婚姻的枷锁，他也要留在威尼斯。在机缘巧合之下，卡萨诺瓦认识了弗朗西斯卡（西耶娜•米勒 Sienna Miller 饰）。弗朗斯西卡思想前卫，饱读诗书又主张男女平等，这一切对于见惯了肤浅女人的弗朗西斯卡来说有着致命的吸引力。但是一方面，他们两人都有着未履行的婚约。另一方面，聪慧的弗朗西斯卡就像一头彪悍的小马那样难以驯服，卡萨诺瓦必须做出巨大的努力，才能捕获他的芳心。而在这条艰难的道路上，卡萨诺瓦渐渐的领悟了爱情与欲望的区别 ••••••"},{"id":179,"p":"/z6eHPiYrCXv6zwP6z08NfoAIEoE.jpg","b":"/A5mBIAtZOqVpAVUXolwtOnaQcZc.jpg","t":"翻译风波","r":6.309,"y":2005,"rd":"2005-04-08","hs":0.795,"d":2.659,"mt":"movie","o":"在非洲出生的联合国翻译员希尔薇亚，一天无意间听到有人用只有包括希尔薇亚在内的少数人听得懂的非洲土语，讨论一项暗杀阴谋，暗杀对象是即将在联合国大会发表演说的一位非洲国家元首。而希尔薇亚在听到这项惊人秘密之后，很快也成为凶手的追杀对象。密勤局指派托宾·凯勒探员负责席希尔薇亚的安全。但凯勒在调查过程中却发掘出她过去黑暗复杂的一面，他开始怀疑她并没有完全说出实情，对她的不信任感愈来愈强烈。而他在处理这一难题的同时，也必须和这位他负责保护的陌生女子诚实分享他自己的痛苦过去。这场诡谲多变的政治暗杀行动日益逼近，希尔薇亚的人身安全也随时遭到威胁……"},{"id":9885,"p":"/8NiRpqO3vx7ny6jagrEN61hu7qG.jpg","b":"/315xehapBIRk5XCHbcTxjgUmvdx.jpg","t":"狼溪","r":6.221,"y":2005,"rd":"2005-09-16","hs":0.792,"d":2.644,"mt":"movie","o":"本片根据1999年在澳大利亚休姆高速公路沿途发生的“背包族凶杀案”改编。澳洲男青年班恩（内森·菲利普斯 Nathan Phillips 饰）与两名英国女孩克莉斯（凯斯蒂·莫拉希 Kestie Morassi 饰）和莉兹（卡桑德拉·玛格拉斯 Cassandra Magrath 饰）驱车前往狼溪国家公园游玩。经过两天的旅程，汽车穿过荒凉的澳洲无人区终于到达了目的地。巨大的陨石坑带给三人的喜悦转瞬即逝，当三人想驾车返回时却发现汽车抛锚。深夜，一位好心人麦克（ John Jarratt 饰）出现，并答应带他们回自己的营地并且免费帮他们修车。麦克把三个年青人带到一座废弃的矿场里，三个在麦克爽朗的笑声里很快睡着了。莉兹醒来后，发现自己被关在一间仓库里，并且手脚都被绑了起来。莉兹挣脱绳索企图逃跑之时隔壁的房间里传来克利斯痛苦的叫喊声，克利斯正在遭受“好心人”麦克的虐待。此时班恩不知去往，莉兹必须设法救出克利斯。在澳洲中部远离人烟的矿场，三个年青人的美妙旅程竟然变成恐怖的梦魇……  　　"},{"id":398,"p":"/tzsxkZMnJvozpHQEl1KzO8KwWu.jpg","b":"/taOYgqsAQz5nugWXw3KnS6VmJmx.jpg","t":"卡波特","r":6.97,"y":2005,"rd":"2005-09-30","hs":0.785,"d":2.369,"mt":"movie","o":"电影重现了饱受争议的同性恋作家卡波特写作小说《In Cold Blood》的历程，深入到卡波特敏感而又残酷的内心世界。  　　小说主角的原型是1959年美国一个凶残杀手佩里（克利夫顿·克林斯 Clifton Collins Jr.饰），他为了区区100美金而杀害了一家四口。敏感的卡波特（菲利普·塞默·霍夫曼 Philip Seymour Hoffman饰）嗅到了这桩新闻的写作价值，他得到了杂志社的帮助，前往案发地调查关于杀手的一切，一篇纪实文学在卡波特心里酝酿，而功成利就的欲望也在他内心翻滚。  　　然而，当他和佩里展开长时间的访问接触，却发现眼前这个凶手和自己惊人的相似。佩里把卡波特视为知己，一次次把希望寄托在他身上。然而，在卡波特心里，佩里也只能让位于他的作品，他的名利。  　　佩里沦为自己深信的人手中的一颗棋，而卡波特，也在作品成名后，终生无法为自己的残忍而释怀。"},{"id":8978,"p":"/mUuYmU1e2v38MTt4bQpsH76uqU0.jpg","b":"/2c0Ls3EwFoWJWVqWuaMyCUAgmzD.jpg","t":"血溅13号警署","r":6.172,"y":2005,"rd":"2005-01-19","hs":0.785,"d":2.609,"mt":"movie","o":"　　由于亲眼目睹两个要好的搭档在执行卧底任务时被杀害，无法抑制悲伤的杰克·罗尼克（伊森·霍克饰）要求调往普通警署。在心理医生艾莉克丝的定期辅导和自己的努力下，杰克希望能在新的一年里摆脱过去的阴影。再过几个小时就是新的一年了，13号警署这个底特律最老牌的警署也将迎来新生。　　在新年夜之前，警察包围了犯罪头子马里诺·比绍普（劳伦斯·费什伯恩饰），经过一番殊死搏斗后他乖乖就范。被逮捕的比绍普随即被押往一家监狱，一同被押解的罪犯还有瘾君子贝克（约翰·雷吉扎默饰）、小混混斯米利（杰鲁饰）、黑帮成员安娜（艾莎·汉斯饰）。此后大雪突降导致路况相当糟糕，几个当值的警察准备在警署共度新年夜。 　　由于大雪囚车无法安全地抵达目的地，被迫暂时停留在中途的13号警署。尽管这个突发事件搅乱了杰克的好心情，但是在泼辣的女警爱丽丝（德莱阿·德玛托饰）和资深老警察贾斯帕（布莱恩·德尼黑饰）的带动下，13号警署重新充满了新年的祥和气氛。不过两个蒙面枪手的突然袭击，再次打破了这种祥和。　　更让人意想不到的坏消息是，一伙由马库斯·杜瓦尔（加布里埃尔·拜恩饰）率领的涉黑特警，准备血洗13号警署，他们的目标很明确：刚刚抵达此地的比绍普，他将暴露他们的肮脏交易。面对强大而神秘的武装黑警，13号警署的正邪两方不得不妥协，一起在这个糟糕透顶的夜晚并肩作战……"},{"id":9913,"p":"/i6RIL8jjDrT93fgObjg1Htku9DP.jpg","b":"/cDSiBj4VHQK761WA1IblOKus9eC.jpg","t":"万能钥匙","r":6.621,"y":2005,"rd":"2005-07-29","hs":0.781,"d":2.481,"mt":"movie","o":"年轻的姑娘卡罗琳（凯特•哈德森 Kate Hudson 饰）受雇于老妇人维奥莱特（吉娜•罗兰兹 Gena Rowlands 饰），前往她家照顾她卧病在床的丈夫本（约翰•赫特 John Hurt 饰）。维奥莱特的大房子坐落于以神秘习俗和宗教仪式闻名的地区，卡罗琳刚到这里就觉得阴森诡异。随着日子一天天过去，卡罗琳渐渐对这件大房子和古怪的维奥莱特起疑。一次偶然，她从维奥莱特那里得到了一把万能钥匙，用它可以打开这座大房子的所有房间。当卡罗琳走进了隐藏在顶楼的房间时，她看到了令人惊悚的一幕，直觉告诉她，本的卧病在床和维奥莱特以及这间房间有着莫大的关系，她决心揭开这个迷！"},{"id":9763,"p":"/32yi9JPsdCk5oP3rNaFvUQVkS7w.jpg","b":"/hpuWR2rfcjRMni6HLtxPet4o4P4.jpg","t":"一球成名","r":6.759,"y":2005,"rd":"2005-09-29","hs":0.757,"d":2.283,"mt":"movie","o":"　　像世界上那些的孩子们一样，桑提亚格有一个梦想，就是成为职业足球运动员。但是，身居洛杉矶贫民区的他，只是个墨西哥来的穷小子，职业足球运动员，对他仅仅是一个梦。直到有一天，命运的大门向桑提亚格敞开，英国超级联赛的纽卡斯尔联队向他敞开了大门。突然间，桑提亚格成为了阿兰·希勒、马丁·泰勒、大卫·贝克汉姆等人中的一员。幸福来的太快让桑提亚格迷失了方向，职业球员的训练远比他经历过的困难，面对挫折与挑战，桑提亚格向着自己的球星之梦前进。"},{"id":15487,"p":"/cZW0R3DYYfQ2UyE06qXjJCs4gAS.jpg","b":"/8rsmTxbvEukFTzhNquV5Oy6FgCF.jpg","t":"那些最伟大的比赛","r":7.291,"y":2005,"rd":"2005-09-30","hs":0.747,"d":2.125,"mt":"movie","o":"20世纪之初，高尔夫球还只是英国贵族和绅士们的游戏，底层人民没有资格染指其中，它无疑是身份和权力的象征。少年弗朗西斯·奥密特出身平民家庭，读书之余他经常担任球童贴补家用。在这一过程中，对高尔夫球的热爱悄悄在他的心中生根发芽。他勤奋努力，且天资聪颖，渐渐成长为一名出色的业余选手。1913年，弗朗西斯有幸参加绅士云集的公开赛，它不仅有机会与自己的偶像哈里·瓦顿正面对决，还将成为改写高尔夫球史的重要人物……"},{"id":257,"p":"/zhPdYZ3x2uanhM1SyBj4CuL6hSa.jpg","b":"/s4H3XiCwHrjtMP4cBCO5L5tDVg3.jpg","t":"雾都孤儿","r":6.74,"y":2005,"rd":"2005-09-23","hs":0.743,"d":2.219,"mt":"movie","o":"在19世纪30年代的英国，一个寒冷的深夜，一位不知身份的孕妇在贫民区生下一名男婴之后死去，男婴成了无名孤儿。他被当地教会收养，并叫他奥利弗?忒斯特。奥利弗9岁时进了济贫院做苦力。奥利弗因为老实经常受到管事的打骂，最后被赶出济贫院。他被殡仪馆老板用五英镑买来当学徒，又因其他学徒的侮辱和老板的误解而出走到雾都伦敦。饥寒交迫的奥利弗在那里误入了拿孩子们当犯罪工具的贼窝头子费金。犯案中，奥利弗被人当作小偷抓进警局，却因此被富翁布朗罗好心收养。费金和同伙西克却趁奥利弗外出将其绑架，并胁迫他前去抢劫。奥利弗在抢劫中被击中，但同行的托比救了奥利弗。西克依然鼓动费金除掉奥利弗。而他的女友南茜希望帮奥利弗逃出去，但被识破，并被西克杀害。警方对西克和费金展开抓捕，西克丧命，费金被绳之以法。布朗罗带着奥利弗探望狱中的费金，善良的奥利弗仍为他祈祷。"},{"id":8976,"p":"/6xrF9zwEbYiYBOalMO14RAWBLLj.jpg","b":"/kRpzc3knsyOzLFOi4C4ZUbLPScu.jpg","t":"相见恨早","r":6.826,"y":2005,"rd":"2005-04-21","hs":0.741,"d":2.188,"mt":"movie","o":"　　为人谨慎的奥利弗（阿什顿·库彻 Ashton Kutcher 饰）和个性张扬的艾米丽（阿曼达·皮特 Amanda Peet 饰)在洛杉矶到纽约的航班上偶遇。两人一见倾心，但在短暂的相处之后，却又各自回到自己的生活轨道上，只有对彼此挥之不去的影像。初次见面之后，不同的时间，不同的城市，他们又多次相聚、分离。两人变成了无话不谈的好朋友，之间的微妙关系，似乎总是阴差阳错地和爱情擦身而过。在分分合合的七年之后，他们又一次重逢，奥利弗终于意识到了其实艾米丽才是他真正寻找的女孩，但艾米丽已经订婚。他们之间还会拥有单纯的友谊吗？这对冤家是会有情人终成眷属还是，面临再一次分开？"},{"id":9779,"p":"/wNshlUT6IZEz2AF3iZrlb2mX0pR.jpg","b":"/2WackFzjJHGa1Fd2dZJu4VIQMdU.jpg","t":"牛仔裤的夏天","r":6.5,"y":2005,"rd":"2005-06-01","hs":0.74,"d":2.275,"mt":"movie","o":"该片根据2001年安·布拉谢尔最畅销小说改编而来，讲述了四个闺中密友的故事，这四个小姑娘第一次没有在一起过夏天，将她们联系在一起的是一条会魔法的牛仔裤，尽管这四个女孩体形、个头和欣赏力各不相同，但这条神奇的牛仔裤却总能适合她们。在接下来的一个夏天，在分开的日子里，会飞的牛仔裤给身处不同的地方的她们带来了不同的奇遇，让她们都经历了一个难忘的夏天。"},{"id":16553,"p":"/z0RNI1NMtsvLsuTo1rWZfNHVs1z.jpg","b":"/f5XOH9b9oV7yzIqhKDEXtDx0uz9.jpg","t":"小曼哈顿","r":7.2,"y":2005,"rd":"2005-09-26","hs":0.731,"d":2.054,"mt":"movie","o":"　　纽约市是世界上最浪漫的地方 - 即使你只有10岁并且第一次坠入爱河。 那是当年轻的Gabe追踪他钟爱的对象时，盖布发现:自己心目中最喜欢的人是同班同学罗斯玛丽......"},{"id":9787,"p":"/k2NiPfydLSwmk28C6qpvpJPuqtq.jpg","b":"/1WRwy3EDc2LVtwauzIMMGVJLEI5.jpg","t":"狗镇之主","r":7.1,"y":2005,"rd":"2005-06-03","hs":0.73,"d":2.071,"mt":"movie","o":"该片讲述了自称为“西风少年”的酷爱冲浪的男孩们希望成为职业冲浪选手的梦想的故事。"},{"id":9667,"p":"/mLadhRgzjaldMCnDF9qafzXHP3u.jpg","b":"/zVJoOWdxoJVKcLFXPMUYDGURkgY.jpg","t":"灵幻夹克","r":6.87,"y":2005,"rd":"2005-03-04","hs":0.728,"d":2.115,"mt":"movie","o":"　　杰克·斯塔克斯是一名美国海军陆战队士兵，在1991年的海湾战争中头部不幸中弹，虽然经过抢救保住了性命，却因此留下了后遗症--失忆症。尽管伤复痊愈，然而失忆症的阴影却依旧挥之不去。退役后的斯塔克斯无处可去，无亲无故的他只好回到家乡佛蒙特州。　　9个月后，斯塔克斯搭车行驶在白雪覆盖的佛蒙特州公路上。途中，他看到了一辆抛锚的小货车被困在路边，司机是名叫吉恩的女人，喝得酩酊大醉、神智不清，身边带着8岁大的女儿杰姬。斯塔克斯帮助母女俩重新发动了汽车，并将自己当兵时用来辨别身份的狗牌送给了小女孩。随后又搭上了一辆开往加拿大边境的旅行车。然而不久，他们的车被警察拦截，斯塔克斯又莫名其妙的发生了晕厥。当他醒来时，发现自己竟坐在小镇的法庭上，他被警察当成了在逃的杀人嫌疑犯。由于斯塔克斯被认为精神失常，罪名不能成立，但他被带到了名叫Alpine Grove的地方，这是一家研究精神病人犯罪的机构。贝克医生要他接受一系列的临床治疗，包括神智复苏药物治疗和抑郁恐怖症的物理强制治疗。服药之后，斯塔克斯被穿上精神病人的束缚衣，囚禁在地下太平间的停尸柜里。　　在停尸柜的抽屉里，被黑暗淹没的斯塔克斯的脑海里开始出现过去的记忆碎片，从战争到开车的年轻人射杀警官，他将过去记忆的碎片拼凑在一起，试图感知现在的处境。过去是指引未来的钥匙，斯塔克斯的记忆突然跨越到2007年的佛蒙特的一家餐馆，他认识了一个名叫杰姬的女服务生，她正是斯塔克斯曾在公路上遇见的小女孩。当时正是圣诞节前夕，好心的杰姬希望为可怜的斯塔克斯找到一个安身之处，然而无家可归者的收容站都已人满为患，后来斯塔克斯被杰姬收留在家中，两人间甚至萌生了感情。除此之外，他居然发现自己会在1993年的元旦死去。黑暗中时间一分一秒的过去，斯塔克斯开始意识到抽屉是恢复记忆的秘密，而他的未来和安宁都掌握在那个曾经相遇并后来相恋的杰姬手中……"},{"id":2652,"p":"/uHTmlcivbPeclEdmtuQg3zOQWPS.jpg","b":"/4oKqen5wtX9uvVWNcVVHqtFsPHp.jpg","t":"水果硬糖","r":6.8,"y":2005,"rd":"2005-01-14","hs":0.726,"d":2.136,"mt":"movie","o":"天真甜美的十四岁少女海莉（艾伦·佩吉 Ellen Page 饰）在网络上认识了三十二岁的摄影师杰夫（帕特里克·威尔森 Patrick Wilson 饰），二人相约在咖啡馆见面，相谈甚欢。海莉主动要求去杰夫家，让他为自己拍摄艺术照片，杰夫欣然从命。聊天喝酒之后，杰夫突然眩晕倒地，醒来发现自己竟被五花大绑。原来海莉是有备而来，就是要惩罚在网络上勾引未成年少女的恋童癖。海莉在屋中搜寻杰夫进行不法行为的证据，并为他实施了阉割手术。中途邻居太太（吴珊卓 Sandra Oh 饰）来访，也被海莉成功蒙混过关。随着海莉惩罚计划的一步步展开，杰夫的真面目也逐渐浮出水面……本片被提名英国独立电影奖最佳外国独立制片电影，并获西班牙加泰罗尼亚电影节最佳剧本、最佳电影及最受观众喜爱影片奖。"},{"id":3041,"p":"/lyaz0rE1lwXl6fw0TF44yhc14lT.jpg","b":"/gkJ1QkZq3KxqoHpEIyoFTRa5Fvx.jpg","t":"在床上","r":6.2,"y":2005,"rd":"2005-08-03","hs":0.723,"d":2.082,"mt":"movie","o":"本为陌生人的布鲁诺（Gonzalo Valenzuela 饰）和丹妮拉（Blanca Lewin 饰）参加一个私人派对，偶然机缘让两人相识，继而走入汽车旅馆度过激情一夜。激情过后，两人谈论各自难以忘怀的恋爱史，猜测过往旅馆各色人等的经历，即兴编纂电影剧本。当激情再续，却因布鲁诺失口喊出前女友的名字戛然而止，两人更因破洞的避孕套恶语相向。战火很快平息，两人禁不住想要探知对方的生活，心儿贴近的布鲁诺和丹妮拉更坦诚地诉说了自己心中的秘密。当长夜将尽，他们发现彼此间已不只是最初的肉欲……"},{"id":9388,"p":"/cJpeM7U36diFinieBWNLVi0FlQz.jpg","b":"/f2Gdaux9j6FF39oNj0Cpfooje4m.jpg","t":"感谢你抽烟","r":7.189,"y":2005,"rd":"2005-09-09","hs":0.721,"d":1.988,"mt":"movie","o":"　　尼克（艾伦•艾克哈特 Aaron Eckhart 饰）是这个世界上最赚钱也最富有争议的行业――烟草业 的代言人。他每天不仅要像推销员一样用三寸不烂之舌去说服人们抽烟，还要不得不变着发子去对付禁烟团体、环保团体和科学团体的抗议，在政府和参议员中想尽办法为烟草业谋取最大利益。\r 　　尼克还有两个知心朋友――为酒业代言的波利（玛丽亚•贝罗 Maria Bello 饰）和为军火业代言的鲍比（大卫•科恩查内 David Koechner 饰）。相同的行业性质让三人成为无话不谈的密友，经常在一起交流怎样对付环保团体等各种社团的抗议、如何在政府、参议员中周旋的诀窍。\r 　　在政治和商业互相交错的舞台上，他们上演了一出又一出好戏。"},{"id":13374,"p":"/zMNDU41Sz5GO3HzRELarbc7zJrE.jpg","b":"/k7dNmXtZeJVpvdoljSFRwpcCYPZ.jpg","t":"冰雪公主","r":6.4,"y":2005,"rd":"2005-03-17","hs":0.72,"d":2.17,"mt":"movie","o":"　　在布莱尼•凯茜•卡勒里(米歇尔•崔切伯格饰)心中，有一片比哈佛大学更神圣的地方，那就是镁光灯聚焦的闪闪发光的冰上舞台。  　　凯茜天姿聪颖，被保送到哈佛大学，但入学之前她必须独立完成一个物理实验。一直以来都对花样滑冰有着莫名情愫的她，选择了这项运动作为实验主题。而正是这次实验激发了凯茜内心对花样滑冰的潜在渴望。一次次尝试中，凯西过人的天赋慢慢显露。是做一名高校的天之骄女，还是放弃机会走向专业的运动生涯？无疑，单身母亲(琼•库萨克饰)殷切的希望女儿选择前者。可冰上自由的旋转跳跃，曼妙的舞姿和偶然而至的爱情，着实令她难以割舍。"},{"id":9701,"p":"/dKoVaIwToKIdT5VExnH8IHwGp5a.jpg","b":"/6rgiRuLHn65d3qalkc7YjrtmDQW.jpg","t":"决不让步","r":7.254,"y":2005,"rd":"2005-02-12","hs":0.718,"d":1.988,"mt":"movie","o":"　　乔西（查理兹·塞隆 Charlize Theron 饰）与丈夫分居后，带着两个孩子回到明尼苏达老家，为了生计，决定不顾父亲反对去当地矿上工作。入职后乔西才明白为什么家里人对她的决定如此反对——矿上工作的女人每日要承受男职工们大量的性侮辱、性骚扰，就算忍气吞声，也要被男矿 工的妻子们当成婊子，甚至在公共场合受到辱骂。不堪忍受这一切都乔西决定出头把矿业公司告上法庭。这个念头让乔西受到前所未有压力，在公司里得到的羞辱变本加厉，还连累其他女员工，令她们都和她反目；在家里，从外面承受人言的孩子们也开始怀疑母亲的清白。乔西扛住这一切，只为让男人们知道不尊重女性的应有下场……  　　本片根据1988年发生的真实事件改编，是美国历史上第一桩起诉成功的性骚扰官司。 ©豆瓣"}]