[{"id":15712,"p":"/7UmvcGMv3j1wCuTknncmxJfNfXA.jpg","b":"/Adehm187pA5lU5coIfIIdVOkyte.jpg","t":"非法入境","r":7.163,"y":2009,"rd":"2009-03-11","hs":0.374,"d":0.683,"mt":"movie","o":"描述非法移民的悲剧。西蒙以前是游泳冠军，现在是游泳教练。比拉尔是一名伊拉克小青年，他长途跋涉穿过欧陆抵达加来，想前往伦敦和他的女友会合。他躲在一辆卡车上企图横渡英法海峡，但却失败了。他因此决心游泳横渡海峡。西蒙教他游泳，他想劝阻他冒险。  　　多年战乱把大批难民带到了欧洲，许多人驻留在法国，而英国是他们向往的目的地。年仅17岁的库尔德小难民彼拉尔还有另一个目的，那里有他心爱的女孩等着他。在游泳教练的帮助下，彼拉尔计划游过英吉利海峡。  　　自从女友米娜移居英国，17岁的伊拉克少年毕拉便决定离开祖国，为爱走天下。为了再见她一面，毕拉展开了一场横跨欧洲的冒险之旅。然而，旅程到了法国北海岸就被迫停止，所有偷渡方式既致命，又易遭到逮捕。绝望的他看着英吉利海峡，突然灵机一动，决定泳渡大海！毕拉向一位游泳教练西蒙求教，在学泳的过程中，婚姻触礁的西蒙发现了毕拉的疯狂计画，于是便暗中支持他、保护他，并教导他所有横渡英吉利海峡所需的能力。毕拉的泳技一天比一天进步，最后他真能成功踏上英国的土地，见到米娜一面？"},{"id":44898,"p":"/e5TZB7yvSr7LDoVrlVeeSotpRD0.jpg","b":"/caMQlCtw1Qn44OQx2zEfn9ZN5eb.jpg","t":"时光依旧","r":7.1,"y":2009,"rd":"2009-08-12","hs":0.608,"d":1.337,"mt":"movie","o":"《时光依旧》跨越了从1948年到现在60多年的时间，通过一个人的遭遇审视了发生在以色列的巨变。\r 　　《时光依旧》是一个半自传性的电影，记录了一个家庭生活中四个标志性的片段。这部电影以我父亲的私人记事本为素材，从1948年他作为一名抵抗战士开始讲述，同时参杂了我母亲写给她流亡海外的亲人的家书和我关于父母亲的私人回忆。电影描绘了这些巴勒斯坦人日常生活的画卷：他们留在他们出生的土地上，被划入“阿拉伯以色列人”，在自己的国家作为少数派而存在着。\r 　　从1948年以色列建国至今，透过一名巴勒斯坦抵抗组织成员福阿德的故事，呈现出他儿子对自我身份认同的追问。这场政治浩劫的现实让伊利亚•苏雷曼不得不思考这样一个问题：是他将巴勒斯坦带到了他所到之处，还是巴勒斯坦自己延伸到了世界的其他地方？"},{"id":18053,"p":"/xr6zQaMhqwMN1VtV7he9rCGtW26.jpg","b":"/lyybuNTSkI4vJZdccpinuj7vxCU.jpg","t":"护士当家","r":7.1,"y":2009,"rd":"2009-06-08","hs":2.852,"d":52.314,"mt":"tv","o":"在繁忙的纽约市医院里，每天都是生死攸关的事情，但对于护士杰姬来说，这是最简单的部分。在慢性背痛和个人生活在不断崩溃的边缘之间，我们需要一个白色的谎言，一个弯曲的规则，以及一些减轻疼痛的秘密策略，并在灾难发生前迈出一步。"},{"id":41116,"p":"/54CE1sVtX7vRYGGnDIBE9fHCkZO.jpg","b":"/jQPrZn9Qd6jGfPbfCm8OhOQkson.jpg","t":"震荡学说","r":7.1,"y":2009,"rd":"2009-09-01","hs":0.252,"d":0.422,"mt":"movie","o":"根据纳奥米·克莱恩 (Naomi Klein)的同名著作拍摄而成，深入挖掘出美英等国如何通过推行新自由主义经济政策，来利用自然灾害、战争和恐怖主义建立其资本主义的霸主地位。\r 纳奥米·克莱恩以美国中情局的[休克疗法]为比喻，批判弗里德曼及芝加哥学派领军的自由市场经济狂热信徒，其 手段与目的就如同上述心理实验。这些人近四十年来趁著天灾人祸的“大好机会”，在世界各地发动经济[休克疗法]，不论是智利政变、金融风暴，还是9/11恐怖攻击、伊拉克战争、南亚海啸、卡特里娜飓风，皆成为他们推动「休克主义」的绝佳舞台。\r 自由市场鼓吹者不断散播的思想之一，是经济开放可以促成政治民主。然而克莱恩细究数十年来全球各地的状况，实情却是市场经济常不惜镇压民主，以激烈手段彻底实行自由市场及私有化政策，带来的不是”短期阵痛“后富裕的新世界，而是广大民众的悲惨处境。"},{"id":8510,"p":"/7x8kY2umkYUMaOkcZ1gpydMT3XV.jpg","b":"/cv3T1TQk7NH9cWYNefPHpxY8qcX.jpg","t":"咆哮山莊","r":7.098,"y":2009,"rd":"2009-08-30","hs":1.063,"d":3.412,"mt":"tv","o":"　　乡绅恩萧先生外出带回了一名吉普赛小孩回呼啸山庄，取名希斯克利夫。儿子亨德雷嫉妒父亲对希斯克利夫的偏爱，对他百般愚弄和讥讽。恩萧先生只得把处处针对养子的亨德雷送往寄宿学校。女儿凯瑟琳自小与希斯克利夫青梅竹马，两人渐生深厚的情愫。恩萧先生去世后，亨德雷回到呼啸山庄继承父业，把希斯克利夫贬为奴仆，极尽报复。而凯瑟琳也迫于无奈嫁给了画眉田庄的埃德加。万念俱灰的希斯克利夫选择了远走他乡，三年后积累了巨额的财富回来开始了疯狂的报复。他设局夺得了呼啸山庄，间接让亨德雷酒醉而亡，骗取了埃德加的妹妹伊莎贝拉与之私奔让埃德加蒙羞，一切的一切让依旧深爱着他的凯瑟琳痛苦不堪，难产而死。精神错乱的希斯克利夫将这种报复继续延及到下一代，直至他抱着凯瑟琳的尸骨离开人世。"},{"id":7980,"p":"/fEaHcZcLS9D221NfVUGomZiP2px.jpg","b":"/aoQW8NH6yY2ioQke0iKt0JZxXgv.jpg","t":"可爱的骨头","r":7.067,"y":2009,"rd":"2009-12-26","hs":1.394,"d":5.904,"mt":"movie","o":"　　14岁的小女孩苏西（西尔莎•罗南 Saoirse Ronan 饰）生性活泼、古灵精怪，父亲（马克•沃尔伯格 Mark Wahlberg 饰）是一个模型爱好者，母亲(蕾切尔•薇姿 Rachel Weisz 饰)是循规蹈矩的传统女性，妹妹大胆，弟弟弱小。生日时，她收获了一部 相机，从此爱上了拍照，甚至在一个月间用光了24卷胶卷，令父母十分挠头。一次，全家在逛超市的时候，她偷偷望着橱窗外的男孩发呆。祖母（苏珊•萨兰登 Susan Sarandon 饰）看穿了苏西的心事，那个英俊的英国学长便是她的暗恋对象。然而，还没等两个人吐露心事，苏西却落入了坏人设下的陷阱。那个色迷迷的邻居哈维，用花言巧语引诱苏西，骗她走入其事先设好的圈套…… 　　本片根据艾丽斯•西伯德的畅销小说改编而成，以苏西的视角、倒叙的方式，讲述了一个魔幻主义的犯罪故事。"},{"id":19833,"p":"/jL6txnziFSeEifQkqnPBtaPaiXU.jpg","b":"/baRFkHjBNSEF2frf0Gh8dZBFewl.jpg","t":"灵通人士","r":7.01,"y":2009,"rd":"2009-01-22","hs":0.755,"d":1.869,"mt":"movie","o":"本片是一部政治讽刺喜剧片，班底大多来自受到好评的英国电视剧《The Thick of It》美国总统和英国首相忽然希望发动一场战争。这次会速战速决的，他们保证！ 美国将军米勒（詹姆斯·甘多菲尼）不这样认为，英国国务大臣西蒙福斯特（汤姆·霍兰德）和他看法一样。然而，西蒙在意外地通过黄金时段的电视节目表达对军事行动的支持后，他忽然发现自己在华盛顿有了很多朋友。如果西蒙能够接触到华盛顿的特定人物，如果手下（克里斯·阿迪森）能够顺利把实习生（安娜·克鲁姆斯基）哄上床，如果他们能够阻住首相的首席战略师马尔科姆·滕克（彼得·卡帕尔蒂 ）操纵联合国投票的把戏，他们就能阻止这场战争。如果他们不能……大不了还可以解雇他们的顾问朱迪（吉娜·麦凯）。他们从来就不喜欢的朱迪，正在国内对付管道阻塞的选民们和因为塌墙而跳脚的暴躁男（史蒂夫·库根）的朱迪。"},{"id":8344,"p":"/qXuLNDG9UICDXqG0ciyQpjuW4SX.jpg","b":"/hFlvQRRZYtOlv41pChaFdya0CVV.jpg","t":"冲撞","r":7,"y":2009,"rd":"2009-11-09","hs":0.925,"d":2.642,"mt":"tv","o":"这是一个重大交通事故的故事，一群从未谋面的人，但他们都共享一个将改变他们生活的决定性时刻。"},{"id":7087,"p":"/rlDefnxVHcXwwm2bxPHknNRl4l.jpg","b":"/gkWfeC2eDk3QfKvEO7Zv8bOM732.jpg","t":"我欲为人","r":7,"y":2009,"rd":"2009-01-25","hs":2.176,"d":19.918,"mt":"tv","o":"故事讲述两个在当代具有超自然能力的人“乔治”和“米歇尔”。在当地一个不知名的医院里做苦工，他们生活绝望-因为米歇尔是吸血鬼，乔治是狼人。他们决定改过自新，住在了一起才发现，一个女鬼(Annie)死于神秘的情况并且经常闹鬼。在这个一个对两个人的竞赛中(Threesome 有三人一组或者一人对抗两人的意思，这里应该指安妮女鬼和乔治米歇尔搭档)，他们与超自然生物对抗，希望通过这样的生活方式与他们的邻居-人类相处。"},{"id":30920,"p":"/huVLgbyr2JcAHBzWLcNL7K99Qn8.jpg","b":null,"t":"Russell Howard's Good News","r":7,"y":2009,"rd":"2009-10-22","hs":1.731,"d":10.238,"mt":"tv","o":""},{"id":18533,"p":"/6diyyGIbBNiANsdIaCGtyv4IofR.jpg","b":"/uc8FwdCQi3eD7JIbyiZuzo5n6Jv.jpg","t":"布朗森","r":6.979,"y":2009,"rd":"2009-03-13","hs":0.879,"d":2.418,"mt":"movie","o":"　　影片根据英国历史上最臭名昭著的囚犯迈克尔·皮特森的故事改编。1974年，一名叫做查尔斯·布朗森的少年结交了一些街头的混混朋友，沾染上了一些不良少年。在那个狂热、躁动的年纪里，他想让自己快点出名，所以在家里做了一把手枪，并且实施了一起邮局抢劫案。战利品一点也不丰厚——区区26英镑，但是他却为此付出了7年牢狱生活的代价。  　　之后，这个少年在监狱里不断犯事、不断被加刑。总共在监狱里呆了34年的他有30年是一个人在禁闭室里独自渡过的。影片着重描写了他的34年的牢狱生涯，在那里，斗殴就是他生活的全部。"},{"id":24469,"p":"/rI3MKBDsWzQHi9PWDAMKkgmYcff.jpg","b":"/4VgiVdd2I3AktHkOpCeSjtP4t8b.jpg","t":"鱼缸","r":6.948,"y":2009,"rd":"2009-09-11","hs":0.604,"d":1.33,"mt":"movie","o":"15岁的米娅（凯蒂·贾维斯 Katie Jarvis 饰）性格叛逆而古怪，惹事生非的她不仅被学校开除而且连她最好的朋友都离她而去。米娅热爱跳舞，然而身边却似乎并没有多少人在意她那充满热情的舞步，直到一个叫康纳（迈克尔·法斯宾德 Michael Fassbender 饰）的男人出现。康纳是母亲的男朋友，在他与母亲同居的日子里，米娅被这个英俊而又友善的男人所吸引。在康纳的支持和鼓励下，米娅得到了一次舞蹈面试的机会，而且与康纳的关系也更进了一步。然而，现实世界并非想像的那样的美好……本片由在2006年凭借《红色之路》获得戛纳电影节评委会奖的英国新锐女导演安德里亚·阿诺德（Andrea Arnold）执导，是她的第二部电影长片。作为2009年戛纳电影节竞赛影片，《鱼缸》在2009年英国独立电影节获得8项提名。"},{"id":24684,"p":"/29kSosB0jW2ThaJmX6ZY1UQ1pHA.jpg","b":"/9Cw5fOWLfHwFHjg88dC5oBZEmL4.jpg","t":"成长教育","r":6.94,"y":2009,"rd":"2009-10-29","hs":0.582,"d":1.263,"mt":"movie","o":"16岁的珍妮是一个聪明开朗的小姑娘，就读于英国伦敦乡下一所女子学校的预科班，她的成绩很好，是众所期待考上牛津大学的“种子选手”。某天，她遇见了成熟时髦、风趣迷人的男人大卫，并闪电般地与他陷入爱河不可自拔。大卫带她见识了大都市的灯红酒绿和浮华奢靡，这一直是她非常向往的生活。在此之前她从来未曾想过，这种生活如此轻易就能得到。很快她就沉迷其中不可自拔，备考牛津的念头也被抛诸到九霄云外。　　与大卫一起的日子看起来是如此美妙，但是某一天，真相却如一记砖头重重地敲在珍妮头上。她从一个天真活泼的女学生变成了一个世故圆滑的女人，她开始反思这种生活是否真的是她想要的……"},{"id":16343,"p":"/2ms6LrCx3RowpeGg2PWZq0XEY2Y.jpg","b":"/xdP6R4Lk1DGL099ieoAlwoc87Zm.jpg","t":"毋庸置疑","r":6.929,"y":2009,"rd":"2009-01-04","hs":1.757,"d":10.654,"mt":"tv","o":"《毋庸置疑》是根据琳达·拉·普兰特（Lynda La Plante）撰写的安娜·特拉维斯（Anna Travis）系列小说改编的英国犯罪剧。"},{"id":7098,"p":"/6cQ76tkIVRTurBgktZxryH8cdh4.jpg","b":"/qNqre6kPY8JcogbKPs2oHEaW9Nm.jpg","t":"法律与秩序（英版）","r":6.9,"y":2009,"rd":"2009-02-23","hs":2.517,"d":32.773,"mt":"tv","o":"　　《警察与检察官：代表英国刑事司法的侦探与检察官》系列改编自《英国刑事司法系统中的侦探与检察官》。"},{"id":26466,"p":"/eQsMVK15NHLMFPPaWW2Oq70ZdJV.jpg","b":"/2F3R4LNKkD1thDxE2SyjGXwWmtR.jpg","t":"恐怖游轮","r":6.9,"y":2009,"rd":"2009-10-16","hs":1.328,"d":5.509,"mt":"movie","o":"单亲母亲杰西和一帮朋友乘游艇出海游玩，但她总有一种有不好的事情发生的感觉。不久，他们便在海上遭遇一场强烈的风暴。游艇翻船，众人落海，几经挣扎他们好不容易爬到游艇残骸上来。正当他们无计可施之时，一艘巨大的游轮向众人缓缓驶来。众人欣喜过望，未加思索便登上这艘名为“艾俄洛斯”的游轮，结果发现这竟是一艘1930年便告失踪的神秘之船，而船上更是空无一人。随处可见的鲜血、神秘的指示以及突如其来的凶杀事件，将这群男女带入万劫不复的恐怖轮回之中……"},{"id":291092,"p":"/zyaV5xR5Ugsvf4An1JFVEmlkSB.jpg","b":"/5pN5TtSg8zjHTXhi1Rr63d0pWWE.jpg","t":"血色侦程：1983","r":6.9,"y":2009,"rd":"2009-11-11","hs":0.469,"d":0.929,"mt":"movie","o":"　　1980年的英国约克郡，恐怖的愁云盘桓天空。在过去的4年里，一个冷血无情的连环杀手成为约克郡所有居民的噩梦，迄今为止有12名女性遭到杀害。警方出动超过5000名警力，排查人数达9000人，但是这个杀手仍然逍遥法外，第13名受害者仍不可挽回地出现，一时间人心惶惶，流言四起。来自曼彻斯特的皮特·亨特（帕迪·康斯戴恩 Paddy Considine 饰）作为顾问介入此案的调查，他和他的团队对历年案宗进行仔细梳理，殊不知前方的道路愈加黑暗……  　　本片改编自David Peace的四部悬疑小说（分别以年度为书名：1974、1977、1980、1983，合称Red Riding Quartet），由英国第4频道主持拍摄为三部影片，被称作“血色侦程三部曲”。"},{"id":291084,"p":"/8DeTSHV2gkT3HYTWb3o2Z8wKbIe.jpg","b":"/yGZKUg2EOLJ9YaPKSIDRITLZIX5.jpg","t":"血色侦程：1980","r":6.9,"y":2009,"rd":"2009-11-11","hs":0.425,"d":0.812,"mt":"movie","o":"　　1974年的英国约克郡，时刻笼罩在一片氤氲雾气之中，空气中弥漫着哀愁和不祥的气息，接连数起儿童绑架案件让约克的气氛愈加压抑起来。年轻气盛的记者埃迪·丹福德（安德鲁·加菲尔德 Andrew Garfield 饰）对此极为关注，积极展开调查，甚至无暇顾及业已病危的父亲。然而随着调查的深入，他却发现这些并非简单的绑架案，设计政界的黑幕渐渐浮出水面，埃迪也不自觉地为层层危险所包围。浓浓黑雾，难以散去……  　　本片改编自David Peace的四部悬疑小说（分别以年度为书名：1974、1977、1980、1983，合称Red Riding Quartet），由英国第4频道主持拍摄为三部影片，被称作“血色侦程三部曲”。"},{"id":22494,"p":"/yOscMmJvolBvNS9IbRs5cQE0CUS.jpg","b":"/rqLzB9OTueR41YWKD5ihBJN54N3.jpg","t":"有关时间旅行的热门问题","r":6.872,"y":2009,"rd":"2009-04-24","hs":0.717,"d":1.739,"mt":"movie","o":"　　游乐园工作的雷（克里斯•奥多德 Chris O’Dowd 饰）沉迷于时间旅行，在工作中因吓坏小游客而被解雇。朋友皮特（迪恩•里浓斯•凯利 Dean Lennox Kelly 饰）和业余作家托比（马克•伍顿 Marc Wootton 饰）在“恐龙汉堡店”扮恐龙打工，毫无前途。三人晚上来到酒吧打发时光，雷突然遇到一位叫凯西的美女（安娜•法瑞丝 Anna Faris 饰）。凯西自称来自未来，是专门负责寻找时间漏洞的技术员，她来此是拜访名人，因为雷在未来将是“伟大的雷”，并著有《时间旅行手册》。皮特和托比不相信雷遇见了“未来美女”，认为他是异想天开编排电影。皮特去卫生间小解，没曾想竟偶然进入了时间漏洞，出来后发现酒吧全是死人，包括他自己。惊慌四措的皮特将雷和托比也拽入了漏洞，从此开始了一系列前后穿梭的时间旅行冒险。"},{"id":16995,"p":"/djVeoh9qcMDVplxy89bf5CjXjx9.jpg","b":"/n6ggvrNiiDBGcymaomQPeVsIfUg.jpg","t":"国家要案","r":6.806,"y":2009,"rd":"2009-04-17","hs":1.017,"d":3.24,"mt":"movie","o":"身为《华盛顿报道》的一位名记，卡尔·麦卡弗里（罗素·克劳饰）最近的日子不怎么好过，身边有不少烦心事困扰着他，而曾经很热爱这份工作的他，也已经好几年没有拿到过一个好题材来进行报道了。本打算昏昏僵僵继续过日子的卡尔，正好让他碰上了斯蒂芬·柯林斯身边的这起谋杀案，政治谋杀，光鲜政客背后的丑闻，种种讯息使触角敏锐的卡尔感觉到，这起新闻背后有着很多可供挖掘的内容。报社也知道他在这方面的兴趣与能力，于是委派他作为这起报道的记者。当然，一个更重要的原因报社和卡尔都心照不宣：卡尔曾经是斯蒂芬的竞选顾问，在他身边出谋划策的日子不再少数。　　卡尔和漂亮的女助手德拉（瑞秋·麦克亚当斯饰）一起开始追查这起案件背后的诸多故事。虽然警方一直对外宣称正在侦破，但从诸多信息来看，这起案件警局一直没有深入追查，这是为什么呢？卡尔和德拉决心要找出真相，查明凶手是谁。鉴于自己过去和斯蒂芬的关系，卡尔发现斯蒂芬已经不再是过去他所认识的那位充满干劲活力的年轻人，在政坛浸淫多年的他，已经变得圆滑世故。同时在追查过程里，卡尔逐渐发现这起案件牵扯了许许多多的富得流油的政客。最终，卡尔发现了一个事实：当一个人面对改变自己命运的时刻，爱情和别人的性命……一切东西，他都可以出卖。"},{"id":9503,"p":"/cYeodvtw9wlo5DWUVwoTiqjvfLJ.jpg","b":"/wNBbu88yqMakj9xPVrCOcGHMGvc.jpg","t":"女教皇","r":6.805,"y":2009,"rd":"2009-10-22","hs":0.651,"d":1.496,"mt":"movie","o":"　　西元814年欧洲中古时代，德国一户平凡家庭。因为当时女性饱受社会的歧视与种种限制，约翰娜从小就在教士父亲重男轻女的观念下长大。虽然父亲反对，但聪慧好学的约翰娜还是得到了希腊教士的精心教导，掌握了拉丁文和希腊文。约翰娜渐渐长大，并与格罗尔德伯爵相爱。不久战争爆发，格罗尔德奔赴前线。死里逃生的约翰娜在逃亡中凭借着过人的胆识和智慧，女扮男装顶替早逝的哥哥进入修道院，并在那里行医救治穷人。很快，约汉娜以高明的医术获得教皇的信任，却随即卷入了政治宗教的危险漩涡之中。在一连串政治权力的斗争中，约翰娜终于登上教廷的最高位置，成为万众景仰的一代教皇。她隐藏女性身份统治天主教会长达两年之久，直到因热恋怀孕而被斗争下台。"},{"id":34208,"p":"/6iJoLvM4PJjPpAGBjRsIOpy3Zav.jpg","b":"/xBVhu6e0h8tzhECN3oceal5GxMP.jpg","t":"卡塔琳的秘密","r":6.804,"y":2009,"rd":"2009-07-10","hs":0.205,"d":0.332,"mt":"movie","o":"卡塔林（希尔妲·佩特 Hilda Péter 饰）有着一段不堪回首的过往，她选择将糟糕的往事深深的埋藏在心底。成年之后，卡塔林遇见了现在的丈夫（拉茨洛·马特雷 László Mátray 饰），两人组成了家庭，生下了两个活泼可爱的儿子。  　　某一日，丈夫在无意之中发现了卡塔林的秘密，并且得知两个孩子之一的奥班（Norbert Tankó 饰）并非自己亲生。愤怒之中，丈夫将卡塔林和孩子赶出了家门。带着孩子，流落街头无处可去的卡塔林决定踏上寻找奥班亲生父亲的旅途，她要直面曾经的恐惧和屈辱，向所有伤害过她的人施展报复。然而随着时间的推移，残酷的现实不断的打击着卡塔林的决心"},{"id":25941,"p":"/kMiJqbIg33P6AE9zUos12IooabO.jpg","b":"/7pZtTbxn8d6Blgcf4EUysdEu3bO.jpg","t":"哈里·布朗","r":6.8,"y":2009,"rd":"2009-11-11","hs":0.601,"d":1.343,"mt":"movie","o":"　　70多岁的哈里·布朗（迈克尔·凯恩 Michael Caine 饰）是一名退役的皇家海军军官，妻子去世后，靠退休金生活的哈里独自住在贫民窟附近的小公寓。附近的人行隧道是小混混们街头斗殴、毒品交易和肉体买卖的场所，跟布朗下象棋的好朋友，老头子莱昂纳德（大卫·布莱德利 David Bradley 饰）就常被这帮混混骚扰，甚至终被残忍杀害。女警官弗兰普顿（艾米莉·莫迪默 Emily Mortimer 饰）与下属负责调查案件，却因证据不足而不得不释放杀害莱昂纳德的凶手。一把年纪的布朗忍无可忍，决定亲自上阵，铲除混混，为莱昂纳德报仇。  　　本片获2010年英国《帝国》电影杂志评选的最佳英国影片、最佳惊悚片及最佳男主角（迈克尔·凯恩）提名，并获伦敦影评人协会最具突破性的英国影人（丹尼尔·巴伯 Daniel Barber）提名。 ©豆瓣"},{"id":17420,"p":"/iGAdkXpbangnl2FoKdZQvJRkU0R.jpg","b":"/irMQGGIGogje2If5PiQ9Z5qaBOa.jpg","t":"疯城记","r":6.8,"y":2009,"rd":"2009-06-18","hs":1.802,"d":11.457,"mt":"tv","o":"Joy（唐·弗兰奇 Dawn French 饰）每天都小心的呵护着自己的玩具娃娃，并坚信有一天他会成为自己真正的孩子。怪异的盲人老头Lomax独自住在一所大房子里，有着古怪的收藏嗜好。失意的独手小丑Jelly专为儿童表演节目，但只会表演一个节目。侏儒Robert暗恋剧团女主角，却总遭到众人的捉弄。心智不成熟的David（史蒂夫·佩姆伯顿 Steve Pemberton 饰）是个杀手文化狂热者，痴迷于血腥的游戏，母亲间不惜一切代价保护着不谙世事的儿子。这个五个来自不列颠的不同地方的人收到了一封同样的恐吓信，上面写着：“我知道你做过什么”。这几个人都有着不可告人的秘密，而未知的来信是否会将他们联系到一起，真相能否被揭开？"},{"id":12573,"p":"/mEKishzTPgRCUL2IhC9UoHQFyoS.jpg","b":"/6j3YrwkG4TZo8oNR4U4SDpql4pP.jpg","t":"严肃的男人","r":6.718,"y":2009,"rd":"2009-10-02","hs":0.812,"d":2.2,"mt":"movie","o":"　　拉里·戈普尼克（迈克尔·斯图巴 Michael Stuhlbarg 饰）是美国明尼苏达州双城区某大学的物理教授，学校正决定是否颁发给他终身教授资格时，一位韩国学生向拉里抱怨考试评分不公，遭拒绝后则向拉里行贿。与此同时，拉里的妻子朱迪斯（莎瑞·莱尼克 Sari Lennick 饰）说她爱上了鳏夫塞·艾伯曼（弗雷德·迈拉麦德 Fred Melamed 饰），要求离婚。不仅如此，拉里的无业神经质哥哥亚瑟（理查德·坎德 Richard Kind 饰）越来越成为负担，儿子的犹太成人礼在即，女儿偷钱准备为鼻子做整容手术，而一封匿名信更是要将他的前程毁掉。焦头烂额的拉里求助于多位犹太牧师拉比，但信仰便能帮他走出困境吗？　　本片获英国电影电视协会奖最佳原创剧本提名及金球奖音乐剧和喜剧类最佳男主角提名（迈克尔·斯图巴）。"},{"id":29917,"p":"/AlQDgjGu9fpEBS7bjRTgC5mYC0d.jpg","b":"/iAvGInZRRgLRnBioicdnStBtfiL.jpg","t":"终极面试","r":6.703,"y":2009,"rd":"2009-06-19","hs":0.998,"d":3.184,"mt":"movie","o":"《心战》奇才史釗活希素甸 首次执导一鸣惊人！\r 一家背景神秘的国际大企业招聘人材，8位晋身最后面试的精英，获安排在一间没有窗户的密闭房间进行终极比拼。房内有8张桌椅，桌上各有一份试卷及一支铅笔，面前是一度装上单向镜的墙壁，房间四处有闭路电视监控，唯一的房门由佩枪警卫把守。\r 应徵者须在限时80分鐘内回答一条问题，三个规则：1.不得与监考官或警卫交谈，2.不得离开面试房间，3.不得损毁答题试卷，违者立即出局。监考官讲解面试规则后，随即啟动倒数计时器，离开房间。8名求职者翻开试卷，发现竟是白纸一张！结束时间愈来愈近，要争取获聘，就要用尽一切方法……"},{"id":17332,"p":"/u6nYX7ZSrU5YovJlMSSKgIcGksA.jpg","b":"/7gsAibNmbrBxxWGzuCR5NVLjRyx.jpg","t":"独奏者","r":6.7,"y":2009,"rd":"2009-04-24","hs":0.687,"d":1.653,"mt":"movie","o":"《洛杉矶时报》的记者斯蒂夫·洛佩兹（小罗伯特·唐尼饰）最近有些流年不利，离婚不久的他在报社里他一直负责着一个专栏，常年来也积累了不少的读者，不过最近，他一直在写的专栏灵感枯竭，斯蒂夫找不到更好的题材来让他发挥，但主编给他的压力也越来越大，几次让斯蒂夫萌生转行的念头，转头骑着自行车早锻炼的时候，又因为要避让一只正在公路上悠闲遛弯的小狗而摔了个头破血流，在医院缝了十来针，伤口还没好的他，为了寻找新的新闻素材，不得不带伤上阵，四处奔波。　　某一天，斯蒂夫在街上偶遇了一个拣丢弃不要的东西的拾荒者（杰米·福克斯饰），坐在街边的这位黑人青年自顾自的拉着小提琴，而他身边则是拿着手推车装满的整整一车丢弃不要的东西。这位黑人拉出的旋律极其动听，吸引了斯蒂夫的注意，等着他走过去之后才发现，小提琴上竟然只有两根弦！靠这两根弦他也能拉得这么好，这让斯蒂夫有了强烈的好奇心，交谈下才得知，这名黑人青年叫纳撒尼尔·埃尔斯，而且他还自称去过城里最好的音乐学院进行学习。可为什么这么有天分的音乐人，会沦落到如今到街上拣丢弃不要的东西的地步呢？　　抱着这个疑惑，斯蒂夫打电话到了纳撒尼尔曾经就读的音乐学院，校长解开了他的疑惑。原来纳撒尼尔患有精神分裂，虽然他很有音乐天分，但却无法像正常人一样生活、学习，最终只能退学，靠着拾荒来解决温饱问题。斯蒂夫对纳撒尼尔产生了深深的同情，他给纳撒尼尔买了新的小提琴，并且和他结下了友谊，帮助他走出精神疾病的困扰，而且让纳撒尼尔重新站到了演奏的舞台上。同时，斯蒂夫也在纳撒尼尔的身上找到了新专栏的创作灵感，这个夜晚露宿街头，白天四处拾荒的独奏者让斯蒂夫的心灵受到了深深的触动……"},{"id":19255,"p":"/bcN8sdoAPZae2Et1klD0iWRdSnZ.jpg","b":"/rSEZ4e8rWCk9SsRvuwyxtLLUV0w.jpg","t":"为子搬迁","r":6.7,"y":2009,"rd":"2009-06-05","hs":0.558,"d":1.206,"mt":"movie","o":"　　伯特·法兰德（约翰·卡拉辛斯基 John Krasinski 饰）和维罗纳·德·泰桑特（玛娅·鲁道夫 Maya Rudolph 饰）是一对恩爱夫妇，维罗纳怀孕了，因此二人需要找到一个最适合的地方，安家，抚育即将到来的子女。他们首先想到投奔伯特父母，却不巧遇上二老决定出门旅行，他们继续走过亚利桑那州、威斯康辛州，寻找许多故交、亲属，也目睹家家有本难念的经。在走过一站又一站的过程中，两个人的感情愈发相笃，愈加意识到彼此都是唯一，也许将来也会遇到所见其他夫妻那样的问题，也正是这些真实故事，更利于他们找到幸福，兜兜转转，他们最终的家到底在何方…"},{"id":35052,"p":"/pSVWV04CAWfswP6rqiKJWv0XWzE.jpg","b":"/xJO5o209Ok1p0uJafkk1WHtrUJH.jpg","t":"裂缝","r":6.7,"y":2009,"rd":"2009-12-04","hs":0.794,"d":2.07,"mt":"movie","o":"电影虽然将故事从原著中的南非搬到英国，却依然保留了小说阴暗的笔触质感，大胆碰触了“儿童的残忍本性”这一禁忌话题。\r 在一家朴素严谨的寄宿女校，一群学生中的佼佼者组成了一支游泳队，这群心高气傲的女生为比赛刻苦训练，只想取悦她们优雅迷人的女老师（伊娃•格林饰）。新转来的一名西班牙女孩美艳无比，立即成为新的焦点，女孩间微妙的平衡被打破，为了排除异己，这群女孩秘密聚会，策划了即将改变她们一生的事件。\r 大约是在1930年代，在一间纪律严明的英国寄宿女校内，有一支游泳队。游泳队里的女生各个都是成绩和外貌上的佼佼者。她们刻苦训练，每天汗流浃背地游泳，目的并不是在比赛中获得什么好的名次，而是为了接近她们的教练——G女士（Miss G）。G女士是一个有着阴郁气质和优雅外貌的女人。她浑身所散发出来的那种黑色而又神秘的感觉，让一众学生为她倾倒。在游泳队里，G女士也很喜欢这种盲目的个人崇拜。\r 这个小团体的气氛暧昧而又祥和，可是这一切却因为菲艾玛（Fiamma）的到来而彻底改变。菲娅玛是一个西班牙女孩，她有着傲人的外貌和无与伦比的游泳天赋。可是这个美人却不那么合群。她冷落了热情的同学，怠慢了G女士的招待。可是G女士却毫不生气，并且还有讨好她的意味。G女士的这一做法让她原来的学生妒火中烧，忍无可忍的她们对着菲艾玛做出了恐怖的事情。"},{"id":39358,"p":"/x5csgIwwoMzZYsFkV9c5A18DGIA.jpg","b":"/flHr8AOWU15hgpLgvxdqz5SNhkK.jpg","t":"伦敦河","r":6.7,"y":2009,"rd":"2009-02-09","hs":0.422,"d":0.804,"mt":"movie","o":"2005 年伦敦发生恐怖袭击后，两个陌生人前往伦敦寻找他们失踪的孩子，却发现他们各自的孩子在袭击发生时一直住在一起。"}]