[{"id":1126,"p":"/2rYqJg1OzaDlc5kiBK4IdgrELMf.jpg","b":"/2FiRbfbmXN2DSHAcuHRtv9QJwnD.jpg","t":"欢乐树的朋友们","r":7.788,"y":1999,"rd":"1999-12-24","hs":2.426,"d":57.179,"mt":"anime","o":"这个动画系列的主要内容是森林里一群可爱的小动物之间发生的小故事，动物们性格各异，形象天真而可爱，但是动画情节却残酷血腥，口味极重，与动物稚嫩的形象形成强烈的对比，具有与众不同的震撼力。\n\n该动画系列属于限制级作品，不适合儿童和大孩子观看。属于黑色幽默系列Flash动画。最初诞生的目的是作为儿童安全宣传教育短片。\n\n每集最后通常附带一条人生哲理名言，通常与该篇主角有关。"},{"id":25760,"p":"/oEHxQwmXvcfOYycgUanPB11uiB3.jpg","b":"/uVKUGxUSfdsGk9mvLt9mDkbATw5.jpg","t":"寒蝉鸣泣之时","r":7.715,"y":2006,"rd":"2006-04-05","hs":2.368,"d":32.631,"mt":"anime","o":"故事发生在昭和58年初夏，在远离都市的山中小村·雏见泽。从大都市搬家到这个人口连2千都不到的村落中的前原圭一，以自己开朗擅于言谈的性格很快与学校的同学打成了一片。他最好的朋友是喜欢照顾人的礼奈、首领一样的班长魅音、陷阱高手的沙都子、古手神社的女儿、有着不可思议的气质的梨花……就这样与伙伴们过着平凡的每一天。但是，在毎年6月举行的祭典“绵流祭”的那天，从几年前开始毎年都会发生一人死亡，一人去向不明的连续怪死事件，事件的真相是什么？犯人是谁？圭一因为自己的好奇心踏入了村里黑暗的领域，以那一天为界线，圭一的身边的人们慢慢的、却又的的确确发生了变化。"},{"id":121964,"p":"/qv7gwzAaX9k0kfKzMCYjaZrzVo8.jpg","b":"/u8QlDE78tI6ValBADKa4NEOWihQ.jpg","t":"瓦尼塔斯的手记","r":8.4,"y":2021,"rd":"2021-07-03","hs":4.474,"d":31.922,"mt":"anime","o":"19世纪巴黎×吸血鬼×蒸汽朋克，您不曾听说过吗？关于将诅咒散播于吸血鬼的那本、机械驱动的魔导书的故事。现在被“瓦尼塔斯之书”所引导、演员们集结于巴黎。蓝色的皮革封面下是漆黑的纸张，用银之锁捆绑住的机械传动的魔法书，那就是瓦尼塔斯之书！从吸血鬼瓦尼塔斯手上继承了瓦尼塔斯之书和他的名号的普通人类瓦尼塔斯，与在“吸血鬼的不祥之月”蓝色月光的庇护下出生的吸血鬼诺相遇、同行、最终相杀的故事。「Pandora Hearts」的望月淳所带来的吸血鬼谭，开幕。"},{"id":56559,"p":"/iYsJyfmQgaOXxr8Y72j8IB5EvFQ.jpg","b":"/upkcoee5VhPeTTbLdPERtCVhy4N.jpg","t":"暗芝居","r":7.6,"y":2013,"rd":"2013-07-15","hs":2.821,"d":30.855,"mt":"anime","o":"　　《暗芝居》是以“昭和纸芝居×都市传说×恐怖故事”为主题制作的TV动画。2017年1月开播。本作通过昭和风格的纸芝居讲述日本的都市传说，是一部面向成年人的独特“数码恐怖纸芝居动画”。它并不是普通的恐怖动画，而是通过现代数码技术让观众在电视上欣赏到传统的纸芝居。"},{"id":61398,"p":"/4EUYrzfIibhyqZG0FxXmd6xSqK2.jpg","b":"/b6WtMcvcmFExFijP82X7b7mWh2O.jpg","t":"火星异种","r":7.3,"y":2014,"rd":"2014-09-26","hs":2.766,"d":25.087,"mt":"anime","o":"不断增长的人口和不断恶化的环境让人类不得不开始考虑起了他们的未来，就这样，“火星地球化”的计划被提上了日程，人们通过向火星地表投放藻类和蟑螂使其颜色变深，如此一来便可吸收阳光提高气温。之后，BUGS1号搭载着六名宇航员，踏上了前往火星的旅程，目的在于生物样本的采集和运送。  　　\n\n令六人以及全人类没有想到的是，火星上特殊的气候令生活在其中的蟑螂发生了变异，它们不仅异化拥有了人类的体魄，还产生了极强的攻击性和战斗能力，几乎是在瞬间，六人全军覆没。幸运的是，一只蟑螂的头部样本被传送回了地球，科学家们研究后决定称其为“火星异种”。出乎所有人意料的是，这种可怕的生物在未来，竟然成为了拯救人类的唯一希望。"},{"id":36581,"p":"/5LXw05CteRSrR8lmxAUR6Xzt1hq.jpg","b":"/cxqRRYXiDPi6YRbCFbiJDAbbuxt.jpg","t":"尸鬼","r":8,"y":2010,"rd":"2010-07-09","hs":2.334,"d":21.211,"mt":"anime","o":"　　故事发生在一个与世隔绝的村庄——外场村。多年以来，村庄一直维持着最为古老的殡葬方式——土葬。这为一种名叫“尸鬼”的怪物的生成提供了得天独厚的良好环境。尸鬼，僵尸的一种，它们身强体壮但惧怕阳光，靠吸食人类血液为生，同时以将普通的人类变成尸鬼来扩充己方的实力，它们的目的只有一个，那就是彻底占领外场村。奇怪的事情在村子各处隐秘的发生着，谁也没有将它们联系到一起，当恐惧爆发的时候，一切都已经为时已晚。结城夏野（内山昂辉 配音）是第一个发现尸鬼存在的人，而当他被尸鬼攻击后，却变成尸鬼的亚种“人狼”，人狼除了身体素质强于常人外，与人类无异，因此，人狼成为了唯一能够和尸鬼抗衡的存在。  　　在这个小小的村落中，在恐惧与鲜血的包围下，尸鬼的领袖桐敷沙子（悠木碧 配音）和人狼的领袖结城夏野之间，淳朴的村民和嗜血的魔物之间，即将展开一场惨烈的战争。"},{"id":203704,"p":"/fJj3iqWUn2qOqcqk3booTCO4jgu.jpg","b":"/tI4A1Md9J5QHARl60TsMpekSsvg.jpg","t":"伊藤润二狂热：日本恐怖故事","r":7,"y":2023,"rd":"2023-01-19","hs":4.454,"d":17.755,"mt":"anime","o":"这部令人毛骨悚然的剧集集合了恐怖漫画大师伊藤润二创作的最怪诞不经、最引人不安、最骇人听闻的故事。"},{"id":119934,"p":"/mvp8wW6wm6LulWRtjjeBQcVXMBt.jpg","b":"/5iowcSjAdlzrl9OnNACyAxRBNAM.jpg","t":"骇人来电","r":7.032,"y":2021,"rd":"2021-03-19","hs":3.506,"d":15.85,"mt":"anime","o":"本剧根据法国同名剧集改编，每集将以一连串的电话通话内容交织而成。创新的呈现方式，让观众抽丝剥茧，探索一桩毁灭性的事件，如何让一群陌生人陷入神秘而又令人惊慌失措的情境之中。"},{"id":1087,"p":"/ej3tcxv2YYVWy6WoOeWZTcrkiI8.jpg","b":"/vGIxAJUD3dILgxNOij4RWCm5O7Y.jpg","t":"玲音","r":8.21,"y":1998,"rd":"1998-07-06","hs":1.651,"d":14.93,"mt":"anime","o":"岩仓玲音的同学四方田千砂自杀了。没有任何前兆的自杀事件让同学们不知所措，一周后，玲音收到了千砂的短信。明明已死的千砂居然以手机短信和玲音开始了交流。回到家，玲音用爸爸给她的电脑开始与千砂联系。当谈及为何自杀时，千砂回答说“因为我已经不需要身体了，没有身体，我可以在wired网络之间继续活着。”不解的玲音继续调查千砂的事件，发现wired网络之中隐藏的巨大秘密，玲音自己的身世也出现了谜团。玲音面对网络世界中的真相，耳边不断响起千砂的话“我生存在wired中，因为神在那里。”"},{"id":80477,"p":"/1sjK2VGIQSHD9QoU86aBIxLAdaq.jpg","b":"/pULVZQAxe7XbRnGtXN3fRq0EhqK.jpg","t":"杀戮的天使","r":7.986,"y":2018,"rd":"2018-07-06","hs":2.882,"d":14.881,"mt":"anime","o":"在一栋大楼最底层甦醒的13岁少女，瑞吉儿·加德纳(レイチェル・ガードナー)，她没有任何记忆，不知道自己为何在这里，而为了回到地面，她开始试着逃出去，但是突然在她面前出现了脸上缠满绷带、拿着有如死神般的镰刀的杀人鬼。“拜托你，杀了我。”“帮我一起从这里出去吧。那样的话，我就会杀了你。”两人之间的奇妙羁绊，随着那“荒诞的约定”而逐渐加深。这里究竟是什么地方？两人为何被囚禁于此？等待着两人的命运又是如何？为了从密闭大楼逃出的抱死觉悟之行揭开了序幕。两人最终是否能够坚守约定，并且安全地逃出这栋大楼呢？"},{"id":75775,"p":"/hffHme30WQj8wB2arnfUlS1w0Yv.jpg","b":"/33szknNsrRWiw8NPJZbVXOkfBfy.jpg","t":"伊藤润二惊选集","r":8,"y":2018,"rd":"2018-01-05","hs":2.866,"d":14.762,"mt":"anime","o":"该作是以即便杀了也绝不会死去，因其美貌而让男人们陷入恐怖之中的“富江”，和喜欢用“让你陷入恐怖之中”的口癖来诅咒人的“双一”等，代表伊藤润二作品的角色们为首，在每一集中让个性丰富的主人公登场的集锦动画。"},{"id":112163,"p":"/7ogA7uUy5lrOKLFavk3ddIWRKtg.jpg","b":"/cT0o6RFi36TkMFG1wWyTyGb2jrR.jpg","t":"天空侵犯","r":8.27,"y":2021,"rd":"2021-02-25","hs":3.645,"d":14.586,"mt":"anime","o":"女高中生·本城游理猛然惊醒时发现自己身处从未见过的楼顶。她迷失的世界，是有着无数用吊桥连接的高楼大厦的“异常空间”。迷茫困惑的人们被神秘的“面具人”毫不留情地杀害。通往地上的阶梯被封锁，想要从这个地狱中活下去，只有杀死面具人或者被面具人杀死这两个选项。游理为了摧毁这个不合理的世界，也为了和同样迷失在这个世界里的兄长再会，她最终的命运为何 ？"},{"id":9343,"p":"/c3hN6eij6h8uYSu6j7YrFQqD9ie.jpg","b":"/6ugaYfLhkEyVXzw4EYawMIV30qx.jpg","t":"妄想代理人","r":7.971,"y":2004,"rd":"2004-02-03","hs":1.785,"d":14.467,"mt":"anime","o":"喧嚣嘈杂的东京，都市人为了生计奔波劳碌，承受着巨大的压力，当一切逼近极限时，悲剧不可避免地上演。美丽安静的鹭月子凭借小狗娃娃麻露美成为炙手可热的设计师，与此同时她也遭遇来自同行的妒嫉以及下一次创作的瓶颈。在一次夜归途中，月子受伤住院，她声称遭到一名手持弯曲金属球棍、脚蹬黄金滑轮的少年的袭击。在此之后，“球棍少年”的袭击案件不断发生，警官猪狩和马庭介入调查，发现受害者在遇袭前大都承受着巨大的压力。不久，“球棍少年”落网，看似一切终于要告一段落，然而整个事态却朝着更加糟糕的方向发展。社会上遇袭事件越来越多，“球棍少年”也成为令人费解的谜团……"},{"id":34152,"p":"/rkJsGLs0LGMtvzy7SJgLhtGwLoM.jpg","b":"/3j5rPzvsTUM42hvXE0t0w7hQ2Op.jpg","t":"不吉波普不笑 幻影死神","r":6.9,"y":2000,"rd":"2000-01-06","hs":1.599,"d":14.43,"mt":"anime","o":"校园中流传着关于身着奇装异服的“死神”——Boogiepop的传说。他是否与近日一连串的失踪事件有关呢？又或者，只是又一个供放学的小女生们在夏天傍晚打发无聊的市井故事？城之内从小梦想成为受人尊敬的英雄。然而中学时突然降临的疾病使他不可能在仍何体育运动方面得到发展，而一直坚强地守护他的母亲也在五年前为连续杀人犯所杀。光柱降临的那一夜他得到了奇异的能力——能够看见啃食人心灵的虫子。恐惧、内疚、自责——这些名为“不愉快记忆”的虫子成为他的美食，令他欲罢不能。然而失去后悔之心的人什么也不会学到，与痛苦一同消逝的还有珍贵的记忆。城之内心中也很清楚自己并非是做着救世主的工作，一面将他人的心虫当作美味食尽，一面任由自己的心为虫所啃食，直到“死神”出现将他带走。信奉着“帕诺奴的世界爱”的友人在五年前成为连续杀人案的受害者。自那以后，有藤美铃一直致力于向身边的人推广“接受世界、肯定世界”的“帕诺奴思想”。然而，美铃推崇的所谓“世界爱”，并不是帕诺奴的世界爱。她并非接受这个世界，而只是接受了朋友的死而已，为的是从这“毫无道理可言”的世界中保护自己——在“死神”无情的揭露之下，美铃的世界开始崩溃……"},{"id":16660,"p":"/g2Hm6h1tQU0w0A1wH7gwB4tH7e7.jpg","b":"/1K0xW8RtPzACZ2Tu42H9R3OlGEw.jpg","t":"物怪","r":7.9,"y":2007,"rd":"2007-07-13","hs":1.857,"d":14.111,"mt":"anime","o":"有一位在各地旅行并且携带斩魔剑斩除「妖怪」的卖药郎。只要在他以及剑的呼唤下，在卖药男的面前就会出现一个又一个妖怪。在那些因为恐惧而要求除去妖怪的人们的请求下，他会拿出这把剑并且告知人们，他需要清楚找出关于妖怪的三种要素：分别是因为人的因果，所形成的缘份（えにし）即是「形（かたち）」、事情的真相「真（まこと）」、心中的隐情「理（ことわり）」才能加以消灭。就在这个除妖之旅上，他前往的地方，也就是各式各样所谓的「人世」。并且在完成使命后，又忽然消失于大家眼前……这部作品延袭前作《怪 ayakashi》，以谜之卖药郎作为主角，然后在「座敷童子」「海坊主」「无脸」「鵺（ぬえ）」「化猫」等五篇小故事中，以短篇故事形式来演出。"},{"id":61593,"p":"/bSWmZnvXIOoqZ7eLderyInsouiF.jpg","b":"/qZcyHTTE3DlKaBiIF6tK4acSlNE.jpg","t":"腌黄瓜先生","r":8.165,"y":2014,"rd":"2014-09-21","hs":2.421,"d":13.69,"mt":"anime","o":"小男孩Tommy一家人总会惹上一些古古怪怪的麻烦事。而每次麻烦发生时，Tommy身边那隻看似很乖巧的狗狗Mr.Prickles，其实是一只撒旦附身，拥有各种法术和杀人技巧的魔犬，便会暗中为小主人杀去碍事的人来拯救他。另外，那个神经质的爷爷一早知道Mr.Prickles真正身份，但每次他说出真相时，都被人当是老人痴呆症发作而失败。"},{"id":61178,"p":"/2g7s4sT5ybJENO5AMOlZ0dor4q.jpg","b":"/hdJvh2K7nljN5E81ANPQ6Pjp89L.jpg","t":"尸体派对：被暴虐灵魂的咒叫","r":6.5,"y":2013,"rd":"2013-07-24","hs":2.098,"d":12.373,"mt":"anime","o":"持田哲志和好朋友们因为准备文化祭而留在学校，他们七人玩起了讲鬼故事的游戏，不久老师带着哲志的妹妹来了，催他们回家。临走前，喜欢鬼故事的班长提议他们用咒符玩“幸福的幸子”，来祈祷他们七人友谊永存，永远在一起。然而当他们举行完仪式，奇怪的事情发生了，教室突然猛烈摇晃起来，一阵巨响后地面轰然坍塌，所有人都掉了进去。　　等他们醒来后，发现自己身处一个古旧的小学校舍里，这所废弃学校门窗紧闭，恐怖诡异。直美发现了昏迷的世以子，二人随后一起行动，企图离开这个可怕的校舍。但是更可怕的事情在后面等着她们，受害者一个个地出现。在这所名为“天神小学”的古老学校里，究竟是谁操控着这一切……"},{"id":127325,"p":"/5NnrjWKuHnsgKZMAdXeBOLq6CbW.jpg","b":"/4sMLQ0EdAthgggrg8Rvy1drd4jn.jpg","t":"例外","r":7,"y":2022,"rd":"2022-10-13","hs":3.045,"d":8.398,"mt":"anime","o":"在遥远的未来，人类被迫离开地球。一群3D打印而成的专家乘坐宇宙飞船，前往一颗新的星球，将其改造成适合人类居住的环境。"},{"id":45462,"p":"/teGe8ztT8hqhOkaQDXKPcL0uMGS.jpg","b":"/o2GhUjnwiqCdt292256dpKRON44.jpg","t":"恐怖宠物店","r":7.054,"y":1999,"rd":"1999-03-01","hs":1.274,"d":8.185,"mt":"anime","o":"故事讲述了在美国的中华街上有一家神秘的宠物商店，它引起了当地警察雷欧的警惕心，因为有许多离奇死亡案的被害人都是这间店的客人。身手敏捷但头脑多少有点单纯的雷欧决定要深入虎穴挖出那家宠物店主人，人称D伯爵的狐狸尾巴。和雷欧想象的不同，D伯爵不但并非穷凶急恶之辈而且人长的娇艳美丽貌比潘安。\n\n平时虽然有许多神秘的地方而且有非常机智，但是一看见甜食便两眼心心没有抵抗能力了。这样，象是个黑社会的人吗？不过雷欧总是很固执于自己的直觉，一方面抵抗着D伯爵对他的“诱惑”一方面干涉一件又一件的动物买卖寻找线索。"},{"id":125392,"p":"/2lyFPOe6JScMBiLQuMtf3pPZxAu.jpg","b":"/A7pq4B0uCPCLvk1EPFKQgJZQoVG.jpg","t":"小恶魔","r":7.56,"y":2022,"rd":"2022-08-25","hs":2.973,"d":7.802,"mt":"anime","o":"13年前劳拉怀上了撒旦的孩子，为了躲避撒旦对孩子的掌控，13年来一直搬家。最近她带着女儿克丽丝搬到特拉华州试图过上普通人的生活，但却不断受到奇怪力量的阻挠，其中自然少不了渴望获得女儿监护权的撒旦。"},{"id":13648,"p":"/pDFlaHFSGAKsszOtCQjZXgMXsyZ.jpg","b":"/3JgfNUCoN6pyXlO7wZOJ4PgQgW3.jpg","t":"生化危机：恶化","r":6.798,"y":2008,"rd":"2008-02-13","hs":1.246,"d":5.124,"mt":"anime","o":"　　故事发生在美国中西部的一座工业城市哈弗威尔的机场。克莱尔如今是一位非政府组织的成员，为了救济受到生化武器侵害的受害者而在全球各地不断地奔走。然而，当她到达这家机场时，她亲眼目睹到一个丧尸出现在机场的人群当中！但一切都太迟了，先是一位机场警员被咬伤，随后不断地有乘客和机场的员工受到感染，机场很快陷入一片恐慌当中！甚至，一架本已飞离机场的客机此时又坠向机场，而从客机中走出来的乘客和乘务员，已经全部都是丧尸......是T病毒！那个7年前由臭名昭著的保护伞公司开发的恐怖病毒，现在又重新出现，而这次它却落入了恐怖分子的手上，他们目的就是为了要挟美国政府满足他们的种种要求。于是在这种紧急形势下，白宫派遣特工里昂为这次恐怖事件的特别指挥官奉命协助政府军队应对局势。里昂与当地的特种部队合作，同时又再度与克莱尔邂逅，一边共同击退丧尸一边在机场里营救幸存人员。凭着他们的丰富经验，已经隐隐察觉到隐藏在这次事件之后的似乎有着一场不可告人的内幕..."},{"id":133121,"p":"/8ao1cdtHrWP9ZksdZBR1CUG8lzw.jpg","b":"/xbjOkrAaT4CAIrNJ38oQSBomHvg.jpg","t":"生化危机：诅咒","r":6.9,"y":2012,"rd":"2012-09-25","hs":1.398,"d":5.005,"mt":"anime","o":"　　1991年，苏联解体，原隶属苏联体系下的社会主义国家纷纷宣布独立，东斯拉夫共和国正是众多新生国家中的一员。然而东斯拉夫两极分化严重，社会严重失衡，反叛军与政府军进行了长达十数年的战争。时间进入21世纪，双方的战争愈演愈烈，甚至传闻已有“怪物”加入进来，战争开始朝着不确定的方向发展。为了调查生化武器的实情，里昂获命来到东斯拉夫。混乱之中，他被反叛军抓获，可是遭到寄生虫操控的人类很快冲击了他们的栖息地和城市。与此同时，艾达也抱着神秘目的来到东斯拉夫。战争毁灭了一切，滋养着恶魔，里昂能否阻止事态进一步恶化呢……\r 　　本片根据经典同名电子游戏改编。"},{"id":42994,"p":"/pKLY4EYURf0XIyhti7viSDJURun.jpg","b":"/5eHsU7ZhDiiWaeSRWojqsaqaq7n.jpg","t":"回忆三部曲","r":7.434,"y":1995,"rd":"1995-12-23","hs":0.843,"d":3.666,"mt":"anime","o":"本片由三段互无关联的故事组成。《她的回忆》：2092年，由伊瓦诺夫领导的太空垃圾回收飞船在返航途中接收到来自“宇宙坟场”的求救信号，特殊的是，信号中掺杂着歌剧《蝴蝶夫人》的唱段。队员汉兹与米格尔前往施救，却进入了一位歌剧演员艾娃的回忆，这些栩栩如生的回忆场景对船员们产生了威胁；《最臭兵器》：供职于制药公司的小职员田中信男拖着病体赶回公司，无意中服用了公司与军方合作的实验药品。自此信男成为了制造致命臭气的肉身工厂，对此毫不自知的信男却按照上司命令将药品样本送往东京总部，一路上引起大面积恐慌，军方不得不派出大批军队半路截杀信男；《大炮之街》：在一座由蒸汽驱动的城市中，一家三口展开了一天的生活。母亲去制造炮弹的工厂上班，父亲在炮台担任装填手，小儿子在学校里学习与大炮相关的知识。炮台不停开炮，但敌人的身影却始终没有出现……"},{"id":989730,"p":"/yIVdV0ZyU4NYFrNym4jx8Nr6taS.jpg","b":"/jIJhDofDxf7TCHZSg99YbOLqIsZ.jpg","t":"剧场版物怪第一章：油纸伞","r":7.2,"y":2024,"rd":"2024-07-26","hs":2.695,"d":3.639,"mt":"anime","o":"江户后宫两个初来乍到的女子不只要面对勾心斗角的竞争与算计，还发现一个怀恨在心的恶灵，而全天下只有一个流浪的卖药郎能够平乱。"},{"id":53064,"p":"/iv3TU7RAuWnMwhsYd7eaAIJ3NuO.jpg","b":"/hII4gDYkG9DJZ6iysUO4cNjkD2p.jpg","t":"地下幻灯剧画 少女椿","r":6.2,"y":1992,"rd":"1992-05-02","hs":0.708,"d":3.037,"mt":"anime","o":"大正时代，过着无助生活的纤弱少女绿子，被异人杂技团收留，杂技团有着行为怪异的团长，大力的巨人，截去双手的木乃伊，阴险怪戾的蛇女、男扮女装的少年，脖子很长的畸形男等，绿子在团中先后不断被这些奇人异士骚扰强奸，就在她最痛苦的时候，团里来了个懂幻术的侏儒魔术师，他对绿子的友好令两人相爱，使绿子在裸露变态的杂技团找到一丝慰籍。魔术师的加入令本来无人问津的杂技团变的人气旺盛，在团中的地位也巩固起来，当绿子以为自己找到真爱的时候，因爱嫉妒的魔术师对团中侵犯过绿子的成员进行报复……\r 最后，在绿子与魔术师准备离开杂技团时，魔术师意外被杀死。以为可以摆脱过往一宜重新开始的绿子，猛然却发觉一切依然没变，她在天地间呼叫嚎哭，噩梦却旧挥之不去……"},{"id":846867,"p":"/105stT9GkiENXiYqvWYKoAuHKQL.jpg","b":"/eMDQdKeoWTrCm2wEs7I7OD3bTQl.jpg","t":"疯神","r":6.857,"y":2021,"rd":"2021-09-17","hs":1.576,"d":2.587,"mt":"anime","o":"　　一个被腐蚀的潜水钟降落在一座废墟城市中，刺客从里面出来，探索着一个由怪异居民居住的迷宫般的奇特景观。"},{"id":389868,"p":"/56VjAEDgNUUNCQcwewcteYOvHTw.jpg","b":"/x4Am9WtOSxEsfeBqU216n7ZA7G.jpg","t":"首尔站","r":6.5,"y":2016,"rd":"2016-08-17","hs":1.133,"d":2.533,"mt":"anime","o":"在日落后的首尔站，许多流浪汉中的一个老男人，看着象是在吞食着另外一个。不一会儿，整条街都充满着疯子，Hae-sun，一个逃跑的少女，和逼她卖淫的男友分手。她离开了那间在首尔站附近他们目击人们被袭击的破旧旅馆。被袭击的人们变成袭击者，以至于他们的人数呈指数级增长。政府宣布把整片区域 封闭。没被袭击的人们想从袭击者群中逃走，但无处可去。"},{"id":432131,"p":"/djIMWgNRhsc35fw88lOW0ehGdKO.jpg","b":"/clFQR5zwzDrayMVVe7axo0YLFfh.jpg","t":"黑执事：大西洋之书","r":7.6,"y":2017,"rd":"2017-01-21","hs":0.948,"d":1.664,"mt":"anime","o":"19世纪的英国，名门贵族凡多姆海威家的执事塞巴斯蒂安·米卡利斯跟随着13岁的主人夏尔·凡多姆海威作为“女王的番犬”每天都背负着黑社会的肮脏工作。  　　有天，在一次煞有介事的私语中他们得知了关于「死者复生」的传闻。为了调查事情真相，塞巴斯蒂安他们进到了豪华客船「坎帕尼亚号」，等待他们的到底是——"},{"id":50388,"p":"/iNXmG9gDtINaBSsNz6os1I0J4rq.jpg","b":"/y2E2lNUE2VQbHchKpvGV3rVXS8K.jpg","t":"古城荆棘王","r":6.6,"y":2010,"rd":"2010-05-01","hs":0.69,"d":1.566,"mt":"anime","o":"近未来，被世人称为“美杜莎”的后天性细胞硬化症候群（ACIS）泛滥全球，被感染者经过30~60的潜伏期后，在短短的12天内就会病发身亡。死时全身石化，其状恐怖。由于没有任何的特效药和对峙办法，人类世界陷入一片末日般的恐慌之中。就在此时，科学研发企业维纳斯门宣称可通过冷冻睡眠的办法为人类保留生命的希望，但是全球仅有160人有资格走入冷冻胶囊。女孩一色霞（花泽香菜 配音）幸运地成为160人中的一员，但是她也要被迫和相亲相爱的双胞胎姐妹生离死别。当小霞再次醒来时，发现维纳斯门总部情景怪异，接着一群奇怪生物袭击了这些人，最终只有极少数人侥幸活了下来。等待小霞的，将会是怎样残酷的命运……  本片根据岩原裕二的同名原著漫画改编。"},{"id":919,"p":"/6LUmb63LSEqbPPcxjXyTbMFw3NG.jpg","b":"/17s9ojb8j8QnBGCfqDUJraXLlFi.jpg","t":"血战 最后的吸血鬼","r":6.9,"y":2000,"rd":"2000-11-18","hs":0.537,"d":1.514,"mt":"anime","o":"该片是押井守参与制作的一部动画电影。获2002年斯图加特国际动画电影节最佳长篇奖，获2001年日本文化厅文化厅MEDIA艺术祭动画大赏。1966年秋天，越南战争期间，在日本国内的美国空军横田基地内，不时可见F4幻影战斗机频繁起降，空气中充斥着一股杀戮的气氛；就在此时，基地附近的市区连续发生了离奇的命案。 地下铁，银座线，正驶著通往浅草的最后一班列车，一名少女出现在空荡的车厢内，她拥有令大人感到刺眼的眼神，紧闭着双存欲诉说她内心的真正意念，她的名字叫小夜(SAYA)；她是“组织”为了打倒潜伏于人类社会里的吸血鬼“翼手”，因而派遣至人类社会的救世主。 穿着水手服的小夜，手持日本武士刀作为武器，潜入了基地内的美国学校。一柄冷血无情的武士刀，是她消除邪魔、保护人类的武器。而她身体里这一半的人性，可能就是她打败敌人的秘诀……"}]