[{"id":199818,"p":"/8ZqMarXrFw3EkWjSVyfWQpmZfFA.jpg","b":"/d7qDCDGIPKB3QMJ96hC1QFQnIZ2.jpg","t":"神秘之路","r":6.2,"y":2013,"rd":"2013-08-15","hs":0.741,"d":1.523,"mt":"movie","o":"在澳大利亚的广袤荒野中，一条荒僻公路的桥下，一具年轻女孩的尸体被发现，她的生命在最美好的年华戛然而止，令人痛心疾首。这起案件像一块沉重的石头，投入了当地平静的生活，激起了层层涟漪。  杰伊·斯旺（Jay Swan），一位土著侦探，带着复杂的情感回到了这片熟悉的土地，接手了这个棘手的案件。他深知，这不仅仅是一场对凶手的追捕，更是一次对自身身份和过去的探寻。然而，他很快发现，周围的人们对这起土著少女的谋杀案似乎并不上心，冷漠的态度让他感到心寒。他仿佛置身于一座无形的孤岛，被迫独自面对这个充满挑战的谜团。  杰伊·斯旺在调查过程中，不仅要面对外界的冷漠与偏见，还要克服内心的挣扎与矛盾。他像一位孤独的行者，在真相的道路上艰难前行，每一步都充满了艰辛与未知。他必须依靠自己的智慧、直觉和对这片土地的深刻理解，去揭开隐藏在黑暗中的秘密，为逝去的生命讨回公道。  这部电影通过杰伊·斯旺的视角，展现了一个关于正义、身份和救赎的故事。它不仅是一部紧张刺激的犯罪悬疑片，更是一部深刻探讨社会问题和人性的佳作。观众将跟随杰伊的脚步，走进这片神秘而广袤的土地，感受他内心的挣扎与成长，见证一个关于勇气与坚持的传奇。"},{"id":10307,"p":"/sKS1Vuqj7OQpOumfs6ArC0TICTN.jpg","b":"/wgLtpTaz83h4oHr7tPgYUwqJQm5.jpg","t":"魂飛魄散","r":6.278,"y":1999,"rd":"1999-09-02","hs":0.74,"d":2.892,"mt":"movie","o":"20來歲的法蘭姬裴吉是個年輕的美髮師，在她身上發生了一些怪事。有一隻看不見的魔手將焦點鎖在這位美麗的女子身上，她用盡各種方法阻止這些可怕事情發生，可是情況卻越變越糟。這種精神上的折磨，讓她找遍了各種心理醫生和心裡輔導員，都不能回答一個最重要的問題：為什麼會是她？  法蘭姬裴吉的事情起梵諦岡一個官員的注意，於是他派一名神父前往調查此一靈異事件，神父在目睹附身在法蘭姬身上的邪惡力量後，他了解此時這是他最刻不容緩的責任......！"},{"id":349067,"p":"/tlKmfWU6hvga3f9AinTsEGi2THU.jpg","b":"/4JXF6GkzFcKA7MvSJyfv407WwC0.jpg","t":"无惧之虎","r":6.855,"y":2017,"rd":"2017-11-02","hs":0.74,"d":1.166,"mt":"movie","o":"某个枪声大作的午后，小女孩艾斯德蕾雅独自返家，不仅苦等不回相依为命的母亲，还开始见到一连串的异象。在恐惧驱使下，她离开了变调的家，踏上冰冷的街头，被迫加入少年帮派以寻求食物与庇护。然而，天下没有白吃的午餐，她的第一个任务，就是拿著偷来的手枪，闯入豪宅去谋杀一名凶恶的毒枭爪牙⋯⋯。墨西哥导演伊莎罗培兹以独到女性视角，探讨连年毒品战争后被忽略的儿童问题。"},{"id":9280,"p":"/i2OgxmZVbIsJxaLiYMjCSewsLty.jpg","b":"/rc0n0PItBZK4ptPNEuSRv83Noee.jpg","t":"蛇蝎美人","r":6.143,"y":2002,"rd":"2002-04-30","hs":0.74,"d":2.565,"mt":"movie","o":"劳拉•艾什（丽贝卡•罗梅恩 饰）与同党瑞西、威克斯在一个电影首映式上，出尽法宝要偷取一条佩戴在某位明星身上，价值千万的钻石项链。劳拉在神不知鬼不觉之间，把仿品成功与真品掉包。同党打算把女明星杀掉，劳拉出手阻止。两人较量时，劳拉把同党一同杀死了。劳拉害怕自己的身份被识破，处处躲藏，直到她得到了另一个身份。一个与她相貌惊人相似的女人莉莉自杀了，当她目睹这一切之际，她决定盗用莉莉的身份。借助新的身份她的新生活开始了，她也成为了他人的妻子，感受到了家庭的温暖。尼古拉斯（安东尼奥•班德拉斯 饰）的职业是记者，自他认识劳拉后，他对劳拉鲜为人知的过去非常感兴趣，企图要揭开她的底细，也因此迫使劳拉要对自己的身份作出抉择……"},{"id":367882,"p":"/dv0vx79ZKCVPArLiLS7BoSMDdnS.jpg","b":"/1T38HmiO1C2qQS6yrGPi8g8ygI5.jpg","t":"手机","r":6.8,"y":2015,"rd":"2015-10-22","hs":0.739,"d":1.325,"mt":"movie","o":"2014年5月16日，在瑞草洞住宅区发生了杀人事件，高东浩（孙贤周饰）的妻子赵妍秀（严智苑饰）被发现惨死家中，而凶手一直未能落网。东浩在妻子被杀害之后生活失意，整日颓废不振难以自拔，他唯一的女儿高景林也因父亲的消沉而备受折磨。一年后的某天，因为磁场异常，东浩发现自己竟然能和一年前的妻子通电话，并且从通话中得到了拯救妻子生命的线索，而给他的时间只有一天。东浩决心一定要抓住这个改变命运的机会，为了救出妻子展开孤军奋战。"},{"id":661329,"p":"/p6XxEalyrxAaXEWrBP7ZUxq9sbS.jpg","b":"/bcJhfQanCg6eCZuF95Vu6foeJin.jpg","t":"Riddled with Deceit: A Martha's Vineyard Mystery","r":7.4,"y":2020,"rd":"2020-02-23","hs":0.739,"d":0.901,"mt":"movie","o":""},{"id":157832,"p":"/dQMjyTA3L2pPkMGzh3bhrDQbhWy.jpg","b":"/3JwLoQ98yofeGq8bu3Pjox5oI5s.jpg","t":"神父有难","r":7.115,"y":2014,"rd":"2014-04-11","hs":0.739,"d":1.387,"mt":"movie","o":"神父詹姆斯是一位好牧师，虔诚正直。有一天一个前来的告解的人对詹姆斯说会杀了他就因为他从来没有做错事。他只有一周的时间来与上帝精神统一，詹姆斯照顾着各式各样的堕落无助的人，他会去探望这些人——或许能在其中找到嫌疑人。他的死亡准备太过复杂，尤其是对于他企图自杀的女儿来说。"},{"id":1090,"p":"/5SInN5iJ4uTggNqgNKtp8heDtkQ.jpg","b":"/nJ0jz1J3zNja31UEMeklhgFeMw5.jpg","t":"异次元骇客","r":7.068,"y":1999,"rd":"1999-04-16","hs":0.739,"d":2.594,"mt":"movie","o":"十三，一个听起来就有些阴冷的数字。在一座大厦的第十三层，科学家道格拉斯·霍尔（克雷格·比尔克 饰）和汉农·富勒（阿明·缪勒-斯塔尔 饰）用电脑模拟出一个逼真的1937年的洛杉矶，他们可以通过电脑进入这个虚拟世界，真实地体验1937年的生活与自己。然而一个夜里，富勒被人杀死，种种线索都表明似乎是霍尔所为。可霍尔却对当天夜里的事情全无记忆。这时一个自称是富勒女儿的女人又神秘出现，可霍尔从未听富勒说过自己有女儿……为了找到凶手明晓真相，霍尔循着富勒留下的线索来到虚拟世界中，他离真相越来越近了……近到窒息……"},{"id":2275,"p":"/rHOC6xn9dG2cRqH9LpZuXbRiusr.jpg","b":"/ppXYWZdv0qkr9aIRMLjtJPXDDon.jpg","t":"将军的女儿","r":6.405,"y":1999,"rd":"1999-06-18","hs":0.739,"d":2.81,"mt":"movie","o":"　　“军队罪行调查部”的高级官员布伦纳（约翰·特拉沃夫塔 John Travolta 饰）和其助手森希尔（马德琳·斯托 Madeleine Stowe 饰）奉命36小时内调查清楚一起神秘的谋杀案，副总统的有力竞争者坎贝尔将军（詹姆斯·克伦威尔 James Cromwell 饰 ）的女儿伊丽莎白（莱斯利·斯蒂芬森 Leslie Stefanson 饰）在军事基地内被残忍杀害。随着调查深入，布伦纳发现曾就读于西点军校的伊丽莎白除了成绩优异、长相出众外在高中时还发生过一起不为人知的事情，她的私生活糜烂不堪，与父亲的关系并不融洽，而坎贝尔将军也不像他所塑造的形象一样刚正不阿。在揭开事情真相的同时布伦纳也发现了许多军队中的秘密。最终，杀人凶手被惩治以法，事件得以平息。 ©豆瓣"},{"id":10385,"p":"/xxPlwmMh4H0eb7AgGio6qzPxHBg.jpg","b":"/qpYP5rwN4afLanF6OcKJ6ZWfgfp.jpg","t":"Vincent","r":7,"y":2005,"rd":"2005-10-10","hs":0.738,"d":2.127,"mt":"tv","o":""},{"id":12103,"p":"/tZsPX8VJY4LhXKWwPTDuGOoLoLe.jpg","b":"/cScnK7R40MebHqx7KCa4YUt4jBV.jpg","t":"沉默生机","r":6.236,"y":2001,"rd":"2001-09-28","hs":0.737,"d":2.671,"mt":"movie","o":"　　纳森·康拉德（迈克尔·道格拉斯饰）是纽约著名的精神病医生，特别专长于青少年心理问题，他有一个温馨的三口之家。故事从他女儿被绑架开始，绑匪以他女儿的生命相威胁,要他在7天内办成一件事情：治好一个精神病患者。他必须与时间展开激烈的竞争，争分夺秒把女儿从绑匪手中解救出来。　　原来，一伙匪徒正在探寻他们多年前劫掠未遂的珠宝，而获取这一赃物的秘密则隐藏在一名年轻女子伊丽莎白·巴罗斯的大脑深处。数年前，伊丽莎白因目击这起突发的恐怖事件而精神失常，此后便一直辗转于精神病院，整日提心吊胆，害怕那些陌生的凶犯们发现自已的藏身之处。　　歹徒们绑架杰茜的目的很明确：纳森必须把伊丽莎白治好，并诱导她道出宝藏的秘密。糟糕的是，纳森必须在晚上5点钟以前把伊丽莎白搞定，否则杰茜就性命难保。由于歹徒们使用先进的监视器跟踪纳森和他妻子的一举一动，因此他们无法报警。与此同时，正在调查一起谋杀案的女侦探桑德拉·凯茜蒂顺藤摸瓜，与科斯特一伙以及正处于绝境中的康拉德医生撞了个正着……"},{"id":4566,"p":"/tewDlVnyJuJcZKXnSsho8eaqqEt.jpg","b":"/8j6GP3wOkUDIC7DZDsAyaDsr1el.jpg","t":"迈克尔·克莱顿","r":6.788,"y":2007,"rd":"2007-09-28","hs":0.737,"d":2.018,"mt":"movie","o":"曾经是一名优秀的刑事犯罪检察官的迈克尔· 克莱顿(乔治·克鲁尼饰)在纽约法律界可谓是风光一时。而经历了一番不可解释的遭遇之后，迈克尔离开了原职。还好他又在一家大型的私人法律事务所里找到了位置，暂且可以凭借自己丰富的办事经验维持生机。在新老板马蒂·巴彻(西德尼·波拉克饰)的督促下，开始了兢兢业业地为肯纳、里丁以及老板巴彻等人的洗脱种种肮脏的法律事件当中。　　但是，不同境遇、忙碌辛苦的工作也终于大大改变了迈克尔·克莱顿的个人生活：妻子孩子离他而去，本就捉襟见肘的经济状况再度遭遇沉重打击。无法估量的债务让他没了以前的光彩，彻底厌倦了。尽管，迈克尔非常想摆脱目前的工作状态，但是他的财政状况以及他曾宣誓要为公司的老板效力的决心，让他别无选择，只得继续在这样的工作中煎熬。与此同时，迈克尔·克莱顿又因为公司的肮脏业务而卷入一场价值高达数百万美元的集体诉讼案当中。而正当他利用自己的关系和丰富的办事经验“拨开迷雾”成功解决这场诉讼案的同时，老板巴彻手下的另一个办事员亚瑟·艾登斯(汤姆·威尔金森饰)以及女诉讼律师凯伦·克劳德(蒂尔达·斯文顿饰)等人的一一卷入，使得迈克尔·克莱顿的事业和人生再次面临新一轮严峻的挑战……"},{"id":426272,"p":"/7fd3hbfrx2lUzQr5uOTI9Ej4lcx.jpg","b":"/mbvoECA6NHERvTZ80ZzL7lRvpJ6.jpg","t":"乌龙人质","r":5.818,"y":2017,"rd":"2017-05-05","hs":0.737,"d":1.197,"mt":"movie","o":"雷是一个专门从事高端模拟绑架业务。当一个神秘的客户给他一个周末绑架的活，并在最后一天发了一笔薪酬，他欣然接受了这个机会。但这项工作并不是看上去的那样简单。"},{"id":64,"p":"/b8Xj4BT25S2YpfIFMJW7NABY5bx.jpg","b":"/9aCRXFWT1rd1nZDcEtWILKb2Sap.jpg","t":"对她说","r":7.584,"y":2002,"rd":"2002-03-15","hs":0.737,"d":2.188,"mt":"movie","o":"马克（达里奥 葛兰帝内提Darío Grandinetti饰）和贝尼诺（加维埃尔·卡马拉Javier Cámara饰）在一场表演前都被深深感动。马克眼里泪光点点，坐在旁边的贝尼诺看到，心里被某种柔软的感情击到。本以为是萍水相逢，却不料这两个同病相怜的男人日后还有交集马克的女友莉迪亚（罗萨里奥·福罗雷斯Rosario Flores饰）本是一个职业斗牛士，比赛场上的意外令她变成了植物人。现在莉迪亚就躺在贝尼诺的诊所里接受治疗。马克每天来到这里，盼望莉迪亚能苏醒过来。其实，贝尼诺也在这里守着他的爱情，一守就是四年。女孩阿里西亚（蕾欧诺·瓦特林 Leonor Watling饰）是一个芭蕾舞女生，贝尼诺曾经住在她的舞蹈室的对面，每天对翩翩倩影暗暗心动。当女孩遇到车祸变成植物人之后，贝尼诺每天都对她说话，相信她能听到的信念在他心中从未动摇。两个男人，此刻都有相同的孤独，相同的处境，友谊在酝酿积聚。然而没想到，离开不多时的马克却接连收到噩耗，就连贝尼诺，也陷入了命运的漩涡。　"},{"id":25648,"p":"/k0CtqQmLGLy2pFAyTZrfgh3lklr.jpg","b":"/oRhivY7xO3aFs1T22ttIHJfGf0D.jpg","t":"时间","r":6.869,"y":2006,"rd":"2006-08-24","hs":0.735,"d":2.038,"mt":"movie","o":"相貌在爱情中是否能敌得过时间？世喜（成贤娥 饰）和智宇（夏正宇 饰）已经相恋多年，但是世喜慢慢觉察，爱情好像被时间冲淡了，智宇已经开始厌倦这段感情。世喜惊恐，决定离开男友。半年后，智宇交往了一位新女友，他觉得她身上有世喜的味道，于是陷入了几年前和世喜热恋的甜蜜回忆中，即使新女友的相貌比世喜漂亮，但是他的爱与世喜的样子已经融为一体。智宇向新女友坦白自己的感受，却想不到，眼前的新女友正是世喜，她为了重获男友欢心，去了整容。世喜听到智宇对自己的一往情深，不禁狂喜。然而二人能否再续前缘，迎来大团圆结局？"},{"id":137409,"p":"/nqby5EtbHWlG2yzzpm5rRhWbAgm.jpg","b":"/uw28cMvJBFBzgaMM5YeKlXTtUqE.jpg","t":"寒战","r":6.6,"y":2012,"rd":"2012-11-08","hs":0.734,"d":1.568,"mt":"movie","o":"作为亚洲金融中心的香港被称作“最安全的城市”，岂料警局接到一通匿名电话，对方声称劫持了警队的一辆前线冲锋车以及车内的五名警员和武器装备。此次事件引起了香港警队高层的高度重视，适逢处长（王敏德 饰）出访国外，此时由鹰派人物行动副处长李文彬（梁家辉 饰）与年轻的管理副处长刘杰辉（郭富城 饰）一起负责这次案件，并将行动命名为“寒战”，李文彬任总指挥。李文彬的儿子（彭于晏 饰）也是人质之一，刘杰辉因此对李文彬父子产生怀疑。与此同时，匪徒展开了进一步行动：警察被杀、爆炸案频发……到底是谁在将整个警队玩弄于鼓掌之中？香港真的是“最安全的城市”吗？"},{"id":10389,"p":"/tRA5Wk9UHpJRL8lPWl2OFT1zP7d.jpg","b":"/npVGufP6534Eze4moT2CCG04YEg.jpg","t":"见鬼","r":6.567,"y":2002,"rd":"2002-05-09","hs":0.734,"d":2.413,"mt":"movie","o":"自幼失明的黄嘉汶（李心洁 饰），接受了眼角膜移植手术，能看见周围的事物，但也因此陷入了无尽的烦恼。她发现，自己除了能看见正常的事物以外，还能看见别人看不见的鬼魂，严重干扰她的生活，嘉汶甚至宁愿自己从来没有看见过。  　　同住一个病房的小女孩瑛瑛手术中去世，来向她告别，目送着瑛 瑛的离开，嘉汶因此明白了“阴阳眼”的好处：能够看到自己希望看到的人。当她终于平静下来，准备接受自己的“与众不同”时，却惊恐莫名地发现，她在镜子中看到的竟然不是自己，而是另外一个女人。  　　在心理医生卢医生（周俊伟 饰）的帮助下，嘉汶找到了眼角膜捐赠者的资料，一个泰国华侨女子，二人到泰国寻找所有事情的答案，他们并不知道，更大的秘密和灾难，在前面等着他们……"},{"id":507941,"p":"/fLojx1IzgoZn0FlWNqlD2rB4cqL.jpg","b":"/idHYrf8r4a8tX9PCwbsuOFSrKc0.jpg","t":"刑法典第375条","r":7.476,"y":2019,"rd":"2019-09-13","hs":0.732,"d":0.971,"mt":"movie","o":"演艺公司的服装女助理，到男导演家送演戏所需服装，被男导演强奸，一审法院判处男导演10年有期徒刑。二审中，男导演聘请了经常到高校讲座的著名律师当辩护人，著名律师从现场物证、证人证言、伤害情况、两人亲密关系等系列渠道试图扭转局面，但最终还是败给了自己的检察官女学生。"},{"id":334557,"p":"/qUkHnXpmPhSWV6L8p9PjzxOGun7.jpg","b":"/jzwW3QT2z6pQGGD22QzFIrqjhrg.jpg","t":"踏血寻梅","r":6.6,"y":2015,"rd":"2015-11-13","hs":0.73,"d":1.304,"mt":"movie","o":"2009年，十六岁的湖南女孩王佳梅（春夏 饰）追随改嫁的妈妈和姐姐的脚步来到了香港，全新而陌生的环境，她感觉到格格不入，与家人的关系也逐渐紧张起来。志愿成为模特的佳梅以助理身份入行，尝尽了圈内的苦辣酸甜，最终为了赚更多的钱而出卖肉体。直到某天，她认识了拥有悲惨童年经历的肥仔丁子聪（白只 饰），两人的命运同时朝着悲剧的方向转变。繁忙的警署内，肥仔前来自首，负责此案的臧SIR（郭富城 饰）针对相关人士展开调查，在此过程中，佳梅和丁子聪个人的故事交替展开。有如两条悲伤的河流，最终汇成混杂着血污与泪的黄泉之水……本片根据真实案件改编。"},{"id":3432,"p":"/yYleq0qmb67Ig2ViY3hFmUOrH77.jpg","b":"/6M2IeELPSKZZ4iAPz2w0i7wdm6X.jpg","t":"布鲁克斯先生","r":6.934,"y":2007,"rd":"2007-06-01","hs":0.729,"d":1.94,"mt":"movie","o":"探讨人性的双面性，展示残忍、阴暗的另一个自己。布鲁克斯先生（凯文•科斯特纳Kevin Costner 饰）是个成功的上流社会人士，热衷慈善，德高望重，家庭美满。这样一个满分男人，人格里却有着另人不为所知的一面：另一个他自称马歇尔，不断诱使布鲁克斯以杀人为乐。他陶醉于连环杀人的乐趣中，就如染上毒瘾，却不料在杀害一名夫妇的时候，被一名摄影师拍下全过程。摄影师以此来要挟布鲁克斯，怎料却被布鲁克斯反攻一着。因为事情蹊跷，引来了女警探特蕾西的怀疑。于是布鲁克斯先生开始了他下一步的计划。"},{"id":146223,"p":"/lN9n3xQX0o5yJ6EuMUjjF0oldOU.jpg","b":"/2QjZb6YHj5Ueldi5y7E7E5sWDZb.jpg","t":"危险辩护","r":5.925,"y":2013,"rd":"2013-08-28","hs":0.728,"d":1.556,"mt":"movie","o":"一天早晨，伦敦的一个繁忙的市场发生了爆炸，大批的平民死亡。在随后的警方的逮捕行动中，只有一个嫌疑犯活了下来，并且被关进了监狱之中，他叫法洛可·埃尔多安。随后，所有的政府工作人员都开始准备进行一场大审判。但是，事情却更加蹊跷了起来。\r 　　在审判开始前夕，政府决定用某些极为特殊而且隐秘的证据来起诉并定罪埃尔多安。但是这些证据却异常机密，包括埃尔多安本人和他的律师都无缘一见。于是，这需要首席检察官委派一名律师去检视这些证据，并回来成为审判中的关键人员。于是，一名政府指派的律师便登场了。她有机会看到这些证据，并在最终的审判中作为关键性人物出庭。这名叫做克劳迪娅的律师的职责很简单，去检查证据，不去和与被告有关的任何人员联系，在最终审判的当天出庭作证。\r 　　可是，事情又有了突然的变化，埃尔多安的律师暴毙，一个叫做马丁·罗斯的候补律师顶替了上来。马丁英俊潇洒、才华横溢、坚忍不拔，是一个杰出的律师。更令人尴尬的是，他曾经是克劳迪娅的男朋友。这两个身处最要案件漩涡中的律师，小心翼翼地隐藏着他们之前的关系。\r 　　但是，随着马丁把整个案件一点一点地拼凑起来，他会发现一个惊天的大阴谋。而这个发现，将会让这对前情侣重新在一起－－并且暴漏在危险之中……"},{"id":437517,"p":"/ju55r2YeVlz0rUKWYUzl0LW8d1N.jpg","b":"/ekemLhl375ZxrvROiBdQK1dO43Z.jpg","t":"An Uncommon Grace","r":6.4,"y":2017,"rd":"2017-02-12","hs":0.728,"d":1.139,"mt":"movie","o":""},{"id":300415,"p":"/jvQNej68frHx72oBuo3N0KsqzHY.jpg","b":"/afhwZfE104XuKAkqUJdSW1zaiaE.jpg","t":"الشبح","r":7.2,"y":2007,"rd":"2007-06-15","hs":0.728,"d":1.916,"mt":"movie","o":""},{"id":13018,"p":"/4McLezsMBVSHQXxo4EaNGeCkx3p.jpg","b":"/A68agruFq6vg5oYCMFyllmqMsI0.jpg","t":"玩叛游戏","r":5.9,"y":2008,"rd":"2008-04-24","hs":0.727,"d":2.027,"mt":"movie","o":"墨守成规的会计师乔纳森（伊万·麦克格雷格 Ewan McGregor 饰）意外结识风度翩翩的律师怀亚特（休·杰克曼 Hugh Jackman 饰），怀亚特的热情与幽默让这位极度压抑自我的会计师看到了这个世界金融中心繁华背后的奢靡。怀亚特与乔纳森无所不谈，他告之乔纳森存在一个神秘的性爱俱乐部，那里有无数希望和男人发生一夜情的美女，乔纳森对此表现出憧憬。怀亚特出差前与乔纳森拿错电话，乔纳森意外接到来自性爱俱乐部的电话邀请，考虑再三之后乔纳森最终走入了那片欲望之地，并且在一次约会中偶遇自己在地铁中曾经遭遇的心仪女子“S”。正当乔纳森完全沉浸在幸福之时，意外发生了。自己在旅馆房间被打晕，“S”遭遇绑架，怀亚特神秘失踪，一下子仿佛他这段曾经的经历只发生在自己的妄想之中……"},{"id":373072,"p":"/qxUbPwyhzNEyUZYOZm6t8yYSQf.jpg","b":"/1ZtTi3s6IYtYMpKJbbrCJKfnNib.jpg","t":"被挠","r":7.149,"y":2016,"rd":"2016-05-26","hs":0.726,"d":1.199,"mt":"movie","o":"网络上流传着关于“挠痒”的神秘竞技，一个同志想参与这场“挠痒痒大赛”却被告知此运动仅限直男。记者大卫·法里尔(David Farrier)深入探寻后发现“挠痒”的背后是一条完整的灰色产业链，这其中不仅有挠痒视频的制作方对演员的压榨与侵害，甚至还能看到美国由金钱操纵的阶级制度的冰山 一角。 本片曾获得2016年第32界圣丹斯电影节世界电影单元纪录片评审团大奖提名。一场“挠痒”的运动，却让人笑不 出来。"},{"id":19025,"p":"/y2NyRtfRmUr7HneFQCqp6IBgjI4.jpg","b":"/e3amyuWjfJ0HRPozbg6mKMlL2P6.jpg","t":"祖庙闹鬼记","r":6.6,"y":2007,"rd":"2007-10-12","hs":0.726,"d":1.934,"mt":"movie","o":"　　本片是一部十分有趣的惊悚喜剧，在牢牢把握观众的同时，影片中新奇神秘的事件也吊足了观众的胃口。故事的背景是一个保守并迷信的小村庄，信奉婆罗门教的马诺吉守护着祖庙，虽然大家都说祖庙一直闹鬼。某天，马诺吉定居美国的侄子阿胡加及侄媳薇蒂雅回到小村庄，并要在祖庙住上一阵子。薇蒂雅无意间打开了一扇锁着的房间，于是，奇怪的事情开始发生。祖庙真的闹鬼了。马诺吉请了一些江湖术士驱鬼降魔，可并不见什么效果。大家开始抱怨。幸运的是，在薇蒂雅的一个精神病学专家的帮助下，他们找到了真凶并揭开了谜题。本片作为一部将喜剧及惊悚元素融合得很好的作品，导演从不同的角度审视了藏于人类内心的超出我们想象的精神层面，是一部不可多得的惊悚喜剧影片。"},{"id":81242,"p":"/YQ5WrklhsUwh8YBoK3Q3IQQs2f.jpg","b":"/rNuVltH8EeUKrbVlQyxNDtAG5z1.jpg","t":"委托人","r":6.9,"y":2011,"rd":"2011-09-29","hs":0.724,"d":1.595,"mt":"movie","o":"一宗离奇的尸体失踪案一起轩然大波，嫌疑人疑似死者的丈夫。面对“嫌疑人”的异常沉默和深入案件后涌现的诸多疑点，律师决定为当事人做“无罪辩护”。然而，提起公诉的检查官则认定“嫌疑人”就是手刃自己妻子的凶手，双方在法庭上唇枪舌剑、针锋相对。迷雾缭绕的案情背后，真相竟超乎所有人的预料……"},{"id":1902,"p":"/mTkzVbLfiULNRzRTqsOU23NXIMV.jpg","b":"/k6xQZq2jkA7xRpvyy2kLWprFwIN.jpg","t":"睁开你的双眼","r":7.452,"y":1997,"rd":"1997-12-19","hs":0.723,"d":2.535,"mt":"movie","o":"25岁青年塞萨尔（Eduardo Noriega 饰）从早亡父母那里继承的遗产使他衣食无忧，频繁的更换女友让他在朋友圈里有不羁的名声，但是最近塞萨尔被一名女子诺丽亚纠缠，为摆脱诺丽亚，塞萨尔求助于好友的女友索菲亚（Penélope Cruz 饰）。故事切换到监狱内，面容可怖的塞萨尔因涉嫌杀人被拘，医生安东尼奥正诱使他说出事情的经过，原来诺丽亚在索菲亚家门外载到塞萨尔，路上发生了车祸导致后者毁容……塞萨尔从梦中醒来与索菲亚在公园约会，但他很快又发现公园约会才是美梦一场，医生们对塞萨尔的面容无能为力，不久他在朦胧中签订了一份协议，院方的新设备奇迹般恢复了塞萨尔的容貌，但他却发现索菲亚居然是自己虚构的人物，塞萨尔无法区分梦境与现实，决定和安东尼奥一起找到事情的真相…… 本片获1998年东京电影节东京知事奖等多项专业褒奖。"},{"id":258284,"p":"/jR3rrAtFhK6MufgJIlNYoo0Iyfd.jpg","b":"/f1mkwzPX23sDQ1rFiBoJgfbbMj4.jpg","t":"失踪秘闻","r":6.129,"y":2014,"rd":"2014-04-20","hs":0.723,"d":1.417,"mt":"movie","o":"Ronnie和Alice11岁的时候因为谋杀婴儿入狱，电影的故事要从事发七年后展开。自从两位少女出狱之后，当地又开始频繁发生婴孩失踪的谜案，所有的怀疑都指向两个曾经的谋杀犯，但她们真的是元凶，还是一切都另有隐情？"},{"id":69668,"p":"/uQFbnBEYguc6EWYKG0Hgq4LVdc2.jpg","b":"/6eFU4wRgnL4YEvDagEianumeGpc.jpg","t":"梦宅诡影","r":6.19,"y":2011,"rd":"2011-09-29","hs":0.722,"d":1.759,"mt":"movie","o":"　　在一个飘雪的季节，小有成就的出版人威尔·艾藤森（丹尼尔·克雷格 Daniel Craig 饰）辞去工作，带着妻子莉比（瑞切尔·薇兹 Rachel Weisz 饰）和一双可爱的女儿离开喧嚣的纽约市，来到安静的新英格兰镇展开新的生活。新的环境，新的磨合，表情冷淡甚至露着敌意目光的邻居，化着浓重哥特妆容不请自来的小青年，都令维尔的的幸福显得那么脆弱不堪。与此同时，女儿们似乎也受到神秘诡异的事物所侵扰。随着奇怪的事情不断涌现，艾藤森夫妇渐渐察觉他们的房子当年曾经发生过凶杀案。  　　威尔偷偷对房子的过去展开调查，而这个平凡的四口之家好像也成了他人锁定的目标……"}]