[{"id":57809,"p":"/nuY2IZGGkuUdg18RuI2LutYEv0O.jpg","b":"/iTV9vaIehH1XHsxit1AmBWFWOTk.jpg","t":"圣诞树","r":6.371,"y":2010,"rd":"2010-12-12","hs":0.663,"d":1.474,"mt":"movie","o":"发生在俄罗斯广袤疆域上六座城市的六个小故事平行展开，并以下面这个故事作为其间的串联。在俄罗斯飞地加里宁格勒的一所孤儿院中，一名孤儿编造了一个关于自己那不存在的父亲的天花乱坠的故事。在谎言被其他孤儿们毫不留情的拆穿之后，她干脆宣称，事实上她的爸爸是俄罗斯总统。不管听上去有多么荒唐，又天真又狡猾的众孤儿们没有立即攻击她的大胆言论，而是决定要求她拿出确实的证据来证明自己是俄罗斯总统的女儿——德米特里•梅德韦杰夫必须以一句对孩子们来说意义重大的话作为自己电视直播新年致辞的结束语：“要期盼着严寒老人，但不能指望不劳而获”。"},{"id":3573,"p":"/40ud17T4tDbILNjcVSAbj8F4Z2E.jpg","b":"/dompWVgGL1qZ84BkQMlxGwOhKb8.jpg","t":"艾玛","r":6.654,"y":1996,"rd":"1996-08-02","hs":0.662,"d":2.439,"mt":"movie","o":"　　母亲的早逝、姐姐的出嫁令少女艾玛（格温妮斯•帕特洛 Gwyneth Paltrow 饰）很快就成了哈菲尔德大宅的女主人，在成功撮合了她的家庭教师泰勒小姐（格列塔•斯卡奇 Greta Scacchi 饰）与韦斯顿先生（詹姆斯•卡沙莫 James Cosmo 饰）的美好姻缘后，艾玛更加意气风发。这次艾玛又将目标对准了她的好友——出身平凡的哈丽叶特小姐（托妮•科莱特 Toni Collette 饰），她准备将哈丽叶特小姐介绍给当地的牧师——绅士埃尔顿先生（艾伦•卡明 Alan Cumming 饰）。为此，艾玛不仅处处为哈丽叶特小姐和埃尔顿先生制造相处的机会，甚至怂恿毫无主见的哈丽叶特小姐拒绝了和她身份般配而且善良富足的农夫马丁先生的求爱。这一切，艾玛的好友——聪明的奈特利先生（杰瑞米•诺森 Jeremy Northam 饰）都看在眼里，虽然他极力反对艾玛的做法，并且认为艾玛这样做会害了哈丽叶特小姐，但信心满满的艾玛又怎会将他的意见放在眼里。  　　艾玛一方面继续着她的“红娘事业”，另一方面期待着从小寄养在舅母家的韦斯顿先生的绅士儿子——弗兰克的拜访。艾玛的“事业”最后能否成功，她又能否找到自己的意中人？"},{"id":1034168,"p":"/ozGEBpK6BtLoQhEM4WkGnqBmT0W.jpg","b":"/vQrFlOLzuD0MeXiDfwsdO9GYhBl.jpg","t":"重来平安12夜","r":5.9,"y":2022,"rd":"2022-11-26","hs":0.662,"d":0.632,"mt":"movie","o":""},{"id":209185,"p":"/jEmeM9BKYWaCxzX0nF6thqLl9zp.jpg","b":"/wUG2O57Rg0hrMtwsL6b9etPkKAD.jpg","t":"伟大诱惑","r":6.659,"y":2014,"rd":"2014-05-30","hs":0.662,"d":1.213,"mt":"movie","o":"影片讲述了在偏远美丽的小岛上，一群暮年老人在这里快活的生活着，为保证老人们的健康，使这里的工厂能够照常的营运下去，工厂老板请来了年轻的医生来考察驻诊，为了留住医生，老人们使出一切办法努力讨好，从而引发了一系列哭笑不得的故事。"},{"id":6073,"p":"/cMviZTYfU1V8HIFRpRrqbHvc0Od.jpg","b":"/nfG7okcUaUknI8HsDg25eQpQu3L.jpg","t":"墨西哥人","r":5.932,"y":2001,"rd":"2001-03-01","hs":0.662,"d":2.374,"mt":"movie","o":"“墨西哥人”不是人，而是一把古董手枪。附带在它身上有一个传说，故事的悲剧收场，让这把枪沾上了凶险的不祥之兆。每个持有它的人，都会遭来不测。  如今，小混混杰瑞（布拉德·皮特 Brad Pitt饰）面临着抉择：要么接过黑帮大佬的任务，远赴墨西哥把这支枪找回来；要么乖乖地听漂亮女友萨蔓莎（朱莉娅·罗伯茨 Julia Roberts饰）的话，和黑道断绝来往，做回一个光明正大的人。当然，得罪黑帮无异于惹火烧身，杰瑞再三考虑，还是决定把“墨西哥人”寻回，干完这桩事情就金盘洗手。  风尘仆仆的赶到墨西哥后，杰瑞在异乡经历着曲折的寻枪过程。“墨西哥人”的神秘魔咒也渐渐浮现——萨蔓莎遭到了黑帮老大的绑架，以此来威胁杰瑞务必把枪完好带回。杰瑞的前路，面临着凶险的黑帮势力、手枪的古老魔咒，更有爱情的真谛等待他发现。"},{"id":16899,"p":"/k9bGewoi6SWPTFQfUbn6ve06TY9.jpg","b":"/yxpWmblcrFeX0uLvDbLJYBJqYvy.jpg","t":"水性杨花","r":6.4,"y":2008,"rd":"2008-11-07","hs":0.662,"d":1.644,"mt":"movie","o":"　　1929年的英国，惠特克太太（克里斯汀•斯科特•托马斯 Kristin Scott Thomas 饰）是贵族家庭的掌门人，她精心操持着家务，平衡着丈夫（科林•费斯 Colin Firth 饰）及两个女儿的关系。不过，一切却因长子约翰•惠特克（本•巴恩斯 Ben Barnes 饰）的归来被打破了。约翰闪婚的妻子是明艳动人的美国赛车手拉丽达（杰西卡•贝尔 Jessica Biel 饰）。她的很多行为都被正统的婆婆视为放浪。并且，两个女儿也看她不顺眼，替哥哥惋惜。拉丽达跟老公的朋友们前去兜风，别人优雅地骑马，她却驾驶着摩托风驰电掣。孤立时，她会跟公公吐露心事，两人甚至在舞会上翩翩起舞。这让事情演变为婆媳间的恶斗……\r 　　本片改编自诺埃尔•考沃德的戏剧，克里斯汀•斯科特•托马斯凭借此片获英国独立电影奖最佳女配角奖提名，该片还被选作多伦多电影节的放映影片，杰西卡•贝尔在本片中首次献声。"},{"id":45487,"p":"/g7NL8qrkwCaX7NDynb2ARujqTRw.jpg","b":"/qZD13GfdkpHhQjlhkTDu8vodQNI.jpg","t":"算死草","r":6.3,"y":1997,"rd":"1997-07-31","hs":0.662,"d":2.312,"mt":"movie","o":"著名状师陈梦吉（周星驰 饰）与徒弟何欢（葛民辉 饰）认识了女子水莲花（邱淑贞 饰），师徒两人都对水莲花有意思，刚好水莲花也欣赏陈梦吉的才华。这时陈梦吉的老婆吕忍（莫文蔚 饰）从国外读书归来，遇到了尴尬的场面。当何欢知道了师父的计谋后与陈梦吉反目成仇，独自到香港发展。陈梦吉找到了去香港的机会，却得知了何欢因为谋杀被囚禁，梦吉决定为徒弟打官司。法庭上的陈梦吉态度嚣张，被收监两天，他要求在外国学习法律的妻子帮忙，妻子才告诉他自己学习的是时装设计……"},{"id":1166012,"p":"/4mJK5blql4Ti3lWJYOr8wwVQ6Pn.jpg","b":"/qnU3dDklshA2afdgnNFCMBrwBQi.jpg","t":"Checkin' It Twice","r":6.7,"y":2023,"rd":"2023-10-20","hs":0.662,"d":0.546,"mt":"movie","o":""},{"id":276843,"p":"/8HmC4HIQDmUkDfysUBXDNvj6oQB.jpg","b":"/5oM00doqcMnRaJT4CaOfczEO7Qb.jpg","t":"我们假期做了什么","r":6.7,"y":2014,"rd":"2014-09-26","hs":0.662,"d":1.217,"mt":"movie","o":"道格（大卫·田纳特 David Tennant 饰）和妻子阿比（裴淳华 Rosamund Pike 饰）带着三个孩子，一家五口自驾去遥远的苏格兰高地为道格的父亲戈蒂（比利·康诺利 Billy Connolly 饰）庆祝生日。他们的大女儿是一个总把重要事情记录在日记本上的严谨女孩，弟弟是一个酷爱读书的男孩，小女儿则是一个走到哪里都要带着她的两块大石头，随时跟它们说话的萌妹子。老爷子与道格的哥嫂同住，而哥嫂家暗藏的矛盾也不可小觑。父亲知道自己的病情将不久于人世，他早已厌倦了家人们的争吵，也不想参加特意为他准备的生日聚会。大人们都在紧张的筹备着父亲的生日。没想到的是，生日当天，父亲不顾家人反对，执意带着三个孩子去海边玩耍。而接下来发生的事情，不仅让沉浸在生日会欢乐气氛中的大人们难以置信，更会让你从搞笑喜剧的情节中瞬间出戏，转而面对残酷的死亡话题。"},{"id":743599,"p":"/fYWWORzYJrs6qXUO4JeRll2zdAZ.jpg","b":"/122WPSRKHjMScqESFYmaYDIYmTL.jpg","t":"避孕计划","r":6.2,"y":2021,"rd":"2021-06-18","hs":0.662,"d":0.713,"mt":"movie","o":"故事讲述的是一个刻板的高中生和她懒惰的好朋友在经历了一次遗憾的初次性接触后，有24小时的时间在美国的心脏地带寻找B计划避孕药。"},{"id":47320,"p":"/sTlOUvhrsiGdtwVKbdlB5pAdE2U.jpg","b":"/csdiZhmXyurNpuZcZGkZr4i1UkI.jpg","t":"切瑞","r":6.3,"y":2010,"rd":"2010-10-08","hs":0.661,"d":1.468,"mt":"movie","o":"常春藤盟校新生亚伦·米尔顿（17岁）爱上了琳达（34岁），他接受了一种不同的教育。琳达是一个活泼的前野孩子，现在回到大学整顿生活。当亚伦遇到琳达14岁的女儿贝丝时，课程变得更具挑战性，贝丝很快就爱上了他。数学对任何一个方向都不起作用，但功能失调的三角形成为所有参与者的学习体验。"},{"id":381707,"p":"/lxPynYAjHNpQKbYL7zCNFAK0v4M.jpg","b":"/5tBHaB9dlxqtWlzWTBURxpVn1pp.jpg","t":"我们的情人们","r":7.2,"y":2016,"rd":"2016-02-08","hs":0.661,"d":1.05,"mt":"movie","o":"卡洛斯是位屡屡受挫的电影编剧。伊莲娜在人生道路上迷茫。更糟的是两人还各自放不下旧爱，剪不断理还乱。当命运让两人相遇在书店咖啡馆，伊莲娜提议一起玩个游戏：把生活变得精彩刺激。伊莲娜天性浪漫幻想，卡洛斯几乎丧失梦想的能力。两人承诺尽全力完成这场游戏，翻盘人生重获幸福，但必须遵守规则：不准恋上对方。"},{"id":105680,"p":"/lElhfjGuzerP73VbOOWT8Ttros1.jpg","b":"/hVT07ob5GKpJlM5VBMq8Vdk2jtq.jpg","t":"春娇与志明","r":6.6,"y":2012,"rd":"2012-03-29","hs":0.661,"d":1.328,"mt":"movie","o":"张志明（余文乐 饰）与余春娇（杨千嬅 饰）在一起后，恋情也不可避免由热烈转向平淡，几番龃龉过后，二人平平淡淡、不知不觉地分手了。在此之后，志明接受前老板的邀请，和公公前往北京发展，他很快结识了美丽温柔的空姐尚优优（杨幂 饰），一段新的恋情由此展开。另一方面，春娇的化妆品牌决定关掉香港分店，于是她也和娥姐转战北京。曾经的恋人相见自是几多尴尬，而原以为早已平淡和忘却的情感竟在见面的一刻复萌。虽然志明有优优陪伴，春娇也意外邂逅了体贴稳重的SAM（徐峥 饰），但是他们仍然瞒着另一半偷偷见面，他们小心地保持着距离，心又不由自主地向对方靠近。  　　已是从香港转战北京的爱情，将如何收场……"},{"id":10188,"p":"/bAdkVOD91jCHos4163qyVu1TFua.jpg","b":"/kF1n2SZf1eRCQRipExHrQJhtDWn.jpg","t":"牛仔裤的夏天2","r":6.258,"y":2008,"rd":"2008-08-06","hs":0.661,"d":1.693,"mt":"movie","o":"经过16岁绚烂的夏天之后，这条神奇的牛仔裤一直轮流陪伴着卡门、堤比、莲娜和布莉姬四个挚友，她们把各自的经历作为图案绣在牛仔裤上，相互传递和分享着彼此的心路历程。3年时间过去了，四个女孩子进入了不同的大学，有了新的朋友，大一暑假即将来临，新的奇遇正在等着她们通话更不能这个夏天，布莉姬跟着考古队去了土耳其，一边探寻古迹一边不断询问自己的过去，陷入了失去妈妈的悲痛。莉娜与希腊男友分手以后，在学院里遇到了一个心动的男孩，犹豫要不要开始新的恋情。堤比为拍摄电影而忙碌着，与男友的关系进入敏感阶段，不自觉陷入了对爱情的恐慌。卡门因为朋友们暑假的缺席，加上妈妈为迎接新生命的无暇顾及，接受了去做戏剧节的幕后工作人员的邀请，期间不但被英俊男主角所关注，甚至还被推荐为女主角。这个夏天，将给四个女孩子带来更多惊喜。"},{"id":876119,"p":"/gGI5PXdfgwvj3S7J9hLE6Acsfy6.jpg","b":"/k3xEpfb1M1fixvyfiqwVQ9XX8vv.jpg","t":"The Nine Kittens of Christmas","r":6.8,"y":2021,"rd":"2021-11-25","hs":0.661,"d":0.704,"mt":"movie","o":""},{"id":8873,"p":"/72TBNPN06oo1myHqihwcCQVDl48.jpg","b":"/A1BnMiyoYs5eYgckves8CMUT65l.jpg","t":"反斗智多星2","r":6.093,"y":1993,"rd":"1993-12-10","hs":0.661,"d":2.869,"mt":"movie","o":"韦恩（麦克·梅尔斯 Mike Myers 饰）和他的得力搭档葛斯（达纳·卡维 Dana Carvey 饰）回归了，这次，他们计划举办一场震撼人心的摇滚音乐盛会。他们得到了摇滚传奇明星吉姆莫里森的鬼魂的帮助。然而，就在韦恩忙碌不堪的时候，他的美丽女友卡珊卓（蒂亚·卡雷尔 Tia Carrere 饰）却受到经纪人甜言蜜语的诱惑，决定嫁给他并搬到洛杉矶定居。\r 现在，韦恩必须面临生命中最艰难的选择：是珍爱的女人更重要，还是对音乐的热爱更为重要？韦恩能及时赶到洛杉矶阻止婚礼的进行吗？面对这个困境，韦恩感到内心矛盾。他深深爱着卡珊卓，但摇滚音乐是他的激情所在。最终，韦恩决定追随内心的声音。"},{"id":39784,"p":"/4UTndEY587vby9RYGU0Jn0dgsmX.jpg","b":"/guVGXilFzyFKHMoJhma2vVKhu9a.jpg","t":"球爱咖啡屋","r":6.8,"y":2004,"rd":"2004-06-25","hs":0.661,"d":1.839,"mt":"movie","o":"依盈（李娜英 饰）是个平凡的女孩，在咖啡店里上班。从十四岁开始，她便喜欢一个叫董尚智（郑在泳 饰）的男孩子，尚智是一名棒球运动员。这些年来依盈都一直静静的关注着心仪的他。  　　突然有一天，喝得烂醉的尚智跑到了依盈的咖啡店去，依盈把他送回家中。才得知，身为棒球好手的尚智被换做了替补，女友又向他提出分手，祸不单行的是尚智被诊断出患有绝症，只剩下三个月的寿命。  　　尚智对依盈的关心不太领情，但当他从医生那里得知原来他并没有患上绝症时，他猛然想起了依盈。但对于他来说，依盈不过是个陌生的好心女孩，他对依盈一无所知。"},{"id":403068,"p":"/hiEHsguMwMyZMRXgjgQaB2Vpbzj.jpg","b":"/gQlXDt5RD6NIlHWWkGFNvMwzOQn.jpg","t":"幻日奇遇","r":6.5,"y":2017,"rd":"2017-06-18","hs":0.661,"d":0.996,"mt":"movie","o":"讲述男主角Ned Chipley出生因发生意外而时智力受限，在第四次尝试加入海军失败后，他和离家出走的少女Tally Petersen组队，监视一群年轻人，他俩错认为他们是恐怖分子，不幸与国土安全局扯上关系。"},{"id":64678,"p":"/3ahdKyzHbYhvqJdtpsEWipEai98.jpg","b":"/aOBIon675l54MET558A3m6xj6yY.jpg","t":"家庭作业","r":6.569,"y":2011,"rd":"2011-06-17","hs":0.66,"d":1.456,"mt":"movie","o":"　　乔治（弗莱迪·海默 Freddie Highmore 饰）是一个聪明的男孩，一直逃避学习的他总是在课堂上涂涂画画，因此从未完成任何一门功课，将要面临无法毕业的困境。而校花莎莉（艾玛·罗伯茨 Emma Roberts 饰）在极受欢迎的外表下掩藏着忧伤的内心世界。莎莉和乔治发现彼此有着许多相似的地方而成为朋友，并且互相产生了好感。可是，好景不长。临近毕业，乔治却还有一大堆的作业需要完成；他与莎莉的关系也因自己的“畏缩”而触礁。面对学业、爱情上的难题，乔治到底该如何解决..."},{"id":317560,"p":"/IHuNvCTOsSox1Gj4ykHImrC5EL.jpg","b":"/ewdOfBDitwOBb9byB9oaGp6YP2h.jpg","t":"哈佛少女的快乐清单","r":6.854,"y":2017,"rd":"2017-03-31","hs":0.66,"d":0.996,"mt":"movie","o":"凯丽（蓓尔·保利 Bel Powley 饰）是名声大噪的天才少女，18岁便获得了哈佛大学的毕业证书。虽然每个人都觉得凯丽拥有着前途无量的未来，但对于凯丽来说，每一天她都生活在郁闷和沮丧之中。凯丽的母亲自幼就离开了她，如今，相依为命的父亲派尔必（加布里埃尔·伯恩 Gabriel Byrne 饰）竟然也决定组建新的家庭。察觉到了凯丽的彷徨，父亲将名为佩特罗夫（内森·连恩 Nathan Lane 饰）的心理医生介绍给了凯丽，佩特罗夫给了凯丽一份清单，上面罗列着六项任务，佩特罗夫向凯丽保证，只要她完成了这两项任务，就能够重新找回快乐，一切真的如他所说的那么简单吗？"},{"id":161715,"p":"/h2QwUnSyRySczuVxFAigP10bZZp.jpg","b":"/2UEvUquou085rRxVZvDOfWtNjZY.jpg","t":"哆啦A梦：大雄与梦幻三剑士","r":7.3,"y":1994,"rd":"1994-03-12","hs":0.66,"d":2.48,"mt":"anime","o":"现实生活中，大雄（小原乃梨子 配音）经常受到老师和妈妈的责骂，还常被小夫（肝付兼太 配音）、胖虎（立壁和也 配音）欺负。他无时无刻不在梦想成为胆识过人、实力强大的超级英雄。为了帮心情低落的大雄一圆英雄梦，哆啦A梦（大山のぶ代 配音）拿出造梦机器。经过一番挑选，大雄鬼使神差地选择了《梦幻三剑士》的剧情。在精灵西露可（山本道子 配音）的引领下，大雄来到了梦中的亚米鲁曼王国。在这里，他被称为银剑客诺比尼亚，宿命中将要推翻妖灵大帝奥特罗姆对亚米鲁曼王国的统治，他还遇到小夫和胖虎模样的剑客斯内密斯、贾托斯。他们联手向妖灵军团发起冲击，而在这一过程中，现实和梦境的界限渐渐混淆……"},{"id":172631,"p":"/RiUNV96HPP14OfB7ILEOe2Vj26.jpg","b":"/mMjRFMOuFxsL2elALlm5v8CA7ud.jpg","t":"家庭周末","r":6.3,"y":2013,"rd":"2013-03-28","hs":0.66,"d":1.284,"mt":"movie","o":"　　艾米莉这个充满干劲的热血16岁小女生越长大越觉得沮丧，她的妈妈萨曼莎（克里斯汀·肯诺恩斯 饰），是个高效超能专注于事业的女性，他爸爸邓肯（马修·莫迪恩 饰），是一个快乐的艺术家，谁都没空指导女儿，而女儿无论做什么父母总是唱反调不支持，这让艾米莉超级不爽决定绑架父母教训他们一番，并联合兄弟姐妹要整顿家庭秩序，让这个家再次成为一个“家庭”。"},{"id":258099,"p":"/rEwXZIOh3CLVA5JJmxT5kaYY6ff.jpg","b":"/x6i6ktXpzsrFKyg5MOxTugxLB5v.jpg","t":"在我走之前","r":6.4,"y":2015,"rd":"2015-04-24","hs":0.66,"d":1.155,"mt":"movie","o":"讲述肖恩扮演的泰德，打算在自杀前，回到家乡弥补过失。"},{"id":11232,"p":"/zSO6DBIIE5w3OvJotGlAHhbmqYw.jpg","b":"/tJLV3BAlHOgscVOrA99Wnb2gAef.jpg","t":"穿越时空爱上你","r":6.3,"y":2001,"rd":"2001-12-25","hs":0.66,"d":2.228,"mt":"movie","o":"凯特是一家公司的高级主管，现代新女性的典范，非她莫属。凭着聪明才智和果断魅力，她在男性世界中轻松自在地拥有自己的一片天地。李奥是艾班尼公爵，身处19世纪末的纽约，他是一个最有价值的单身汉。两个时空相距百年的男女，唯一的共同点就是：对爱情非常非常……的挑剔！  　　但是谁也别想逃过爱神丘比特的调皮箭，就在凯特的前任男友史都华无意间发现了时光隧道，闯进了19世纪的纽约，并和他的曾曾曾祖父李奥相遇，祖孙两人携手畅游19世纪的纽约市。一个不小心遇上离奇意外，把他们一起又带回到2l世纪的纽约市，并闯入了凯特的世界中时，两个原本不该相遇的男女不但见了面而且还坠入了爱河，但是现实是残酷的，两人终究必须面对年龄差距，“老少配”是不会有结果的……凯特含泪送走了李奥。  　　凄美的爱情故事就这么完了吗?但是一切并不是所想的那么简单，爱神再次对两人开了个大玩笑，凯特发现自己竟怀了李奥的孩子，现代新女性可不是浪得虚名的，在史都华的帮助下，凯特决定跨越百年去追夫，让孩子的爸爸负起责任来。"},{"id":53163,"p":"/dkjbSPtWiyBc42ooh9V5zA7Bbqf.jpg","b":"/6BUFKormkmqdao9vUUBeFexkblz.jpg","t":"破坏之王","r":6.952,"y":1994,"rd":"1994-02-04","hs":0.66,"d":2.485,"mt":"movie","o":"　　快餐店打工仔阿银某日送快餐时邂逅正在武术训练馆学习日本空手道的阿丽，对其一见钟情。遭遇同样喜欢阿缇的武馆教练林国斌的羞辱后，自觉太弱小的阿银决定拜自称为“魔鬼筋肉人”的达叔为师，达叔一开始只想骗取阿银的钱财，终被其善良和执着打动，开始教授其中国古拳法。阿丽遇坏人拦截，阿银头戴加菲猫面具出手相救，情急之下从高台上抱着歹徒滚下，却由此创出了“无敌风火轮”，不料事后被林国斌领功。为了证实自己的实力，阿银报名参加了搏击比赛与林国斌决斗，想借此再赢阿丽芳心。"},{"id":24827,"p":"/vegTWHUWLulmpAz8hGpsrneRvuf.jpg","b":"/iracY0nh7yTQfOYIMFhq2ZgcT3f.jpg","t":"古怪小子的神奇故事","r":6.2,"y":2009,"rd":"2009-11-06","hs":0.66,"d":1.542,"mt":"movie","o":"普瑞姆 喜欢把快乐带给大家，所以他开了一个叫做快乐吧的俱乐部，为大家提供欢乐，但是麻烦总像双胞胎一样伴随着他。为了帮助禅达和他的爱人私奔，快乐吧假意绑架实则帮助逃离的行动却被路过的珍妮（卡特莉娜•卡芙 Katrina Kaif 饰）误会成绑匪。对珍妮一见钟情的普瑞姆开始争取一切机会接近珍妮，渐渐的深入到了珍妮的生活中。珍妮是个孤儿，在势力的养父养母的言语讥讽下长大，和普瑞姆一样，情绪一激动就口吃。但她的善良单纯深深吸引着普瑞姆，为了获得珍妮的爱，普瑞姆开始按照珍妮好男孩的标准去改变，按时上班，抽时间陪家人。当他得知珍妮被家人逼婚嫁人时，又和他的伙伴们展开了营救珍妮的行动。然而，与此同时他意外的得知了珍妮有一个家境优越的男友拉胡尔的事情…"},{"id":4380,"p":"/7A7Tqz1KxYQVsjeh7KrZVqcXHAf.jpg","b":"/dbk1GH7eRmUrs8y9WFQP1corti2.jpg","t":"谈谈情，跳跳舞","r":6.408,"y":2004,"rd":"2004-10-15","hs":0.66,"d":1.971,"mt":"movie","o":"约翰（理查·基尔 Richard Gere饰）面临着典型的中年危机：即使有着幸福家庭和体面事业，内心的空虚和压力却随着年龄而倍增。他一成不变的生活需要某些催化剂，来重新唤醒内心激情。每次路过舞蹈室，约翰都会看到舞蹈老师宝琳娜（詹妮弗·洛佩兹 Jennifer Lopez饰）。她美丽而略带神秘的魅力、加上约翰内心期待的某种生活的变化，终于把他带进了里面的舞蹈课程。他报名参加这里的社交舞培训，但令人失望的是老师并不是宝琳娜。更糟糕的是，约翰舞姿笨拙，似乎并不是跳舞的料。然而，当学舞成为了约翰生活的一部分，当他终于结识了宝琳娜并和她甚为投缘，情况开始有了变化——约翰报名参加了一个芝加哥的舞蹈大赛，而约翰的婚姻，也亮起了红灯。"},{"id":570292,"p":"/4g3kcDPIkdHg6iGeoSCAKAWOvEz.jpg","b":"/bScGGvRydH6n7ew7Skkk71B24Im.jpg","t":"梦工厂","r":7.393,"y":2019,"rd":"2019-07-04","hs":0.66,"d":0.844,"mt":"movie","o":"1961年夏， 艾米尔·黑尔贝格刚刚从军队退役复员。 他来 到了位于巴伯斯贝格的DEFA电影公司：这是一个充斥着无尽的魔幻感和极富创造性的乐观主义的地方。在一扇巨大的拱门后面，他看到了历史悠久的被称为“梦工厂”的电影公司。他的哥哥亚亚历山大在这家公司的置景组工作， 他给艾米尔谋到了一份差事。虽然艾米尔对电影行业知之 甚少，但因为他还没有任何对未来的规划，便勉强接下了 差事。然而，当他为一部电影做群演时，他遇见了一位名 叫米露的法国舞者，一切开始发生变化......\r 米露是法国知名电影明星碧翠斯·莫莱的舞蹈替身。 艾米尔被她美丽的外貌和惊人的舞姿所折服，对她一见钟情。 几次三番的尝试之后，艾米尔终于和米露共进了一次临时起意的晚餐。不幸的是，米露第二天就必须回法国，于是艾米尔准备在第二天清晨给米露一个惊喜。\r 艾米尔通宵为米露打造了一个梦幻般的舞蹈的舞台。第二天早上，当米露试图从位于西柏林的酒店前往巴伯斯贝格的时候，边境被关闭了，没有任何人可以通过。这天便是1961年的8月13日，柏林墙筑起的日子。米露只能登上返回法国的飞机。\r 米露远在她的家乡法国，似乎再也无法见到艾米尔。而艾米尔作为一名率性奔放热血青年，他不愿这么快放弃。他抓住机会，摇身一变成了一名导演。他为了能再次见到米露，制定了一套疯狂又危险的计划——艾米尔决定制作一部让碧翠斯无法拒绝的电影。而他的计划奏效了，因为这位女神根本无法抗拒在《埃及艳后》中担纲主演的提议。\r 一年过去了，电影准备在巴伯斯贝格开机。但谁都没有预料到的是，米露已经和法国男演员奥马尔订婚了。艾米尔悲伤又绝望，他的计划注定失败吗？摆在他面前的阻碍重重：一个处于混乱之中的电影公司、一个固执专政的公司老板、一次疯狂的电影拍摄、还有最令人担忧的是，他完全混乱的情绪。他应该继续为爱拼搏吗？"},{"id":41211,"p":"/wNOFeAtXYD59NcBW09hfPEQwNJr.jpg","b":"/bZ9JR9IRu5FEQktNixFaoq59ZI.jpg","t":"芳心终结者","r":6.63,"y":2010,"rd":"2010-03-17","hs":0.66,"d":1.513,"mt":"movie","o":"　　男人总是花心的，所以不知情的女人就遭殃了。为了改变这个状况，亚历克斯（罗曼•达瑞斯 Romain Duris 饰）挺身而出，跟姐姐、姐夫组成了拯救三人组，专门对付那些负心人。他们的原则有两条：不拆散真心相爱的情侣。不对客户动真情。他们采取的手段是，由亚历克斯向女人主动示爱，而姐姐姐夫后场支援。他会让这个女人爱上自己，并认清花心男友的本质，再与之分手。得手多次之后，他们已经做出了品牌。但是，由于债台高筑，他不得不接受了一单生意：富豪对女儿朱丽亚特（凡妮莎•帕拉迪丝 Vanessa Paradis 饰）的婚事不满意，看不上他的未来女婿，所以他要求亚历克斯在婚前10天去拆散他们。从蛛丝马迹，层层推敲，他们发现两人是真心相爱。但是箭在弦上，他只能硬着头皮开始了工作。他假扮朱丽亚特的贴身保镖，接近她，并通过姐姐姐夫搜集的情报，不断投其所好。然而，日久生情，他发现一切都变得不同……"},{"id":10115,"p":"/uMcylxIC7nBpBd8Uf6Apr4MJ1pf.jpg","b":"/alNlFz8PD58NmYZTX5wuZslgnws.jpg","t":"站稳了","r":6.8,"y":2006,"rd":"2006-04-21","hs":0.66,"d":1.73,"mt":"movie","o":"　　17岁女孩海莉（梅西·帕瑞格兰 Missy Peregrym 饰）的消极个性让家人十分的头痛，曾经是一名优秀体操运动员的她由于发现了母亲和教练之间的奸情而放弃了体操从此一蹶不振。海莉的叛逆逐步升级终于触碰到了法律的高压线，被控告破坏财物的她被迫进入了一间管理及其严厉的体操学院里改过自新。\r 　　学校里的生活并不好过，除了一帮充满了敌意的同学们，海莉还结识了体操教练伯特（杰夫·布里吉斯 Jeff Bridges 饰），在经历了种种误会和冲突后，伯特发现了海莉在体操方面的神奇天赋，他发誓决不能让这天赋白白流逝。在伯特的鼓励和鞭策下，海莉重新站在了赛场上，她要面对的不仅仅是强劲的对手，还有自己灰暗的过去。"}]