[{"id":82675,"p":"/AhVelFAYGaXHKSuSdnlSwHkapXy.jpg","b":"/dvz4VvkSb3nA0hY6coyNsatXsZ4.jpg","t":"飓风营救2","r":6.361,"y":2012,"rd":"2012-09-27","hs":1.398,"d":5.888,"mt":"movie","o":"　　为了弥合与家人的鸿沟，前中情局特工布莱恩·米尔斯（连姆·尼森 Liam Neeson 饰）邀请情感方面正遭受挫折的前妻丽诺尔（法米克·詹森 Famke Janssen 饰）以及正处在青春期的女儿小金（玛姬·格蕾斯 Maggie Grace 饰）前往伊斯坦布尔度假。然而，他们的快乐假期还没开始，一伙匪徒便盯上了这一家人。一番激烈的较量过后，布莱恩和丽诺尔沦落敌手，小金则成为最后被追捕的对象。而这一切始于布莱恩当初捣毁阿尔巴尼亚黑帮，当初埋下的仇恨种子生根发芽，围着一家人带来前所未有的灾难。身陷囹圄的布莱恩利用身藏的迷你电话指导女儿如何自救求生，而这一边他也想方设法摆脱匪徒的控制。生死攸关，刻不容缓……"},{"id":82525,"p":"/smSHHMNs5epg8lZBUZQ00FnZZP7.jpg","b":"/39FIOhhLT8mxvFRD6MaFzXCVgHr.jpg","t":"野蛮人","r":6.349,"y":2012,"rd":"2012-07-06","hs":0.945,"d":2.6,"mt":"movie","o":"　　影片改编自同名畅销小说，故事讲述了在洛杉矶的拉古纳海滩，两个最要好的毒贩子Chon和Ben拒绝了墨西哥大毒枭为其卖命的要求，后者便绑架了二人的“红颜知己”Ophelia并索要一大笔赎金，为了救出女伴，他们偷偷盗取大毒枭自己的货物以换取赎金；真不啻是一场危险的角逐。"},{"id":478820,"p":"/gi1iT0g9PobDeVKBlnJs8yrp8Gl.jpg","b":"/v81BEDRhzZR5TEOtqtOJJg3mnYl.jpg","t":"巴黎之王：闇黑正義","r":6.337,"y":2018,"rd":"2018-12-19","hs":1.197,"d":2.372,"mt":"movie","o":"罪犯偵探；偉大逃犯，地下霸主；傳奇英雄… 拿破崙帝國時期，最令匪徒聞風喪膽的現代犯罪學大師 － 弗朗索瓦維多克。 維多克 逃出如同煉獄般的監獄生活後，在巴黎隱姓埋名、展開新生活。可惜好景不常，被人認出進而遭到構陷的維多克，再次深陷囹圄危機。厭倦了躲躲藏藏的他，向警察局長提出了一項誘人交易「幫助警方抓取十惡不赦的罪犯，換取解放。」可維多克未料自己竟攪和進了一場罪犯、政治、警察角力之中，隨之而來的風暴，會使他擺脫一切重獲自由或是繼續過上暗無天日的日子？"},{"id":77866,"p":"/1jk7C6fIrwKzjT76ziknFBuvpNU.jpg","b":"/3se6YngJYOQ8rpbp7ZeNcnSKmmM.jpg","t":"禁运品","r":6.329,"y":2012,"rd":"2012-01-12","hs":1.037,"d":3.079,"mt":"movie","o":"------影片讲述了马克·沃尔伯格饰演的走私贩Chris Farraday早已放弃犯罪生涯多时，却因为内弟Andy得罪了毒贩头子，不得已重操旧业。Chris召集了一班人马前往巴拿马，并且带回来成百万的伪钞。但事情远没他想的那么顺利，Chris必须用他已经生锈的技巧稳住背信弃义的犯罪网，毒品贩子、警察、在他妻子跟前的杀手，他的儿子也成为犯罪目标……走私高手克里斯法拉德（马克·沃尔伯格 饰）已金盆洗手，如今跟美丽贤淑的妻子凯特（凯特·贝金赛尔 饰）和两个儿子，过着平实的居家生活，不过天不从人愿，由于他的妻舅安迪（卡赖伯·兰德里·琼斯 饰）搞砸一票毒品交易，得罪他的老板提姆布里格（吉奥瓦尼·瑞比西 饰），迫于情势只好重拾他的走私老本行，以还清安迪积欠的债款。由于死党赛巴斯汀艾比尼（本·福斯特 饰）的帮助，克里斯很快就召集到包括儿时伴丹尼雷默（ 卢卡斯·哈斯 饰）的一群走私伙伴，他们一同上船去巴拿马，策划运回几百万的A级假钞，不巧却遇上疑神疑鬼的船长（J·K·西蒙斯 饰），而此人跟克里斯的父亲是交恶的旧识，使得他更怀疑克里斯暗地里进行非法勾当。计划出了纰漏，只剩几小时要拿到现金，情势迫在眉睫，使得克里斯别无选择，非得动用过去的江湖人脉，求助于暴虐的巴拿马毒贩巩札罗（迭戈·鲁纳 饰）等人，然而同时警察已展开追查，而他的妻儿也成为杀手的锁定目标…"},{"id":9501,"p":"/seU2MzYtydftdJhSvIWsdoRcux1.jpg","b":"/uTwOSP5i54GeHu2aScZhdIWKjcW.jpg","t":"哭泣杀神","r":6.321,"y":1995,"rd":"1995-04-23","hs":0.533,"d":1.755,"mt":"movie","o":"　伊茱欧海拉亲眼目睹黑帮少主岛崎寻尼被杀，而年轻英俊的杀手在杀人时，竟然流着泪。原来在杀手这一行中，杀手杀了人之后，自己就将是下一个被杀的人。寻尼之父自日本赶来报仇，发现该杀手隶属一中国秘密组织「龙之子」。寻尼之父原欲以伊茱为饵，引蛇出洞，不料自己先被杀死，引来了三大帮派一片混乱，大家都想坐上龙头老大的宝座，但是，只有找到这个杀手并杀死他才有资格登上这个宝座。杀手终于衔命来杀伊茱了，但是这对「没有明天」的男女，却彼此打动并深深结合，而双双陷入绝境－－不仅日本黑道要他们的命，中国秘密组织更放不过他们。"},{"id":26389,"p":"/5KPsCYAlcZ2QXPVwj0jknUd3N17.jpg","b":"/fvCq1wEwLtiHKCJYm6BfkIO068x.jpg","t":"巴黎谍影","r":6.316,"y":2010,"rd":"2010-02-04","hs":1.722,"d":11.052,"mt":"movie","o":"身为美国驻法国大使的私人助理，詹姆斯·里斯在巴黎过的是令人羡慕的高端生活，更别提他还有一个美丽的法国女友陪伴左右了。不知道是不是电影和漫画看得太多了，詹姆斯惟一渴望实现的梦想，就是成为一个真正的特工，好能执行一些惊险刺激的重要任务——所以当他接到第一个比较高水平的委派时，他简直不敢相信自己竟然能有如此好的运气，直到他遇到了他的新搭档——查理·怀克斯特工。很快，詹姆斯就惊恐地发现，他的这位工作伙伴是一个异常好斗、喜欢满嘴胡说八道、懒散自由的粗俗之人，而查理被派到巴黎的目的，则是为了阻止一场由恐怖分子发起的袭击。查理带着詹姆斯在巴黎的地下犯罪世界里横冲直撞，引发了一系列无节制的枪战……"},{"id":179,"p":"/z6eHPiYrCXv6zwP6z08NfoAIEoE.jpg","b":"/A5mBIAtZOqVpAVUXolwtOnaQcZc.jpg","t":"翻译风波","r":6.309,"y":2005,"rd":"2005-04-08","hs":0.795,"d":2.659,"mt":"movie","o":"在非洲出生的联合国翻译员希尔薇亚，一天无意间听到有人用只有包括希尔薇亚在内的少数人听得懂的非洲土语，讨论一项暗杀阴谋，暗杀对象是即将在联合国大会发表演说的一位非洲国家元首。而希尔薇亚在听到这项惊人秘密之后，很快也成为凶手的追杀对象。密勤局指派托宾·凯勒探员负责席希尔薇亚的安全。但凯勒在调查过程中却发掘出她过去黑暗复杂的一面，他开始怀疑她并没有完全说出实情，对她的不信任感愈来愈强烈。而他在处理这一难题的同时，也必须和这位他负责保护的陌生女子诚实分享他自己的痛苦过去。这场诡谲多变的政治暗杀行动日益逼近，希尔薇亚的人身安全也随时遭到威胁……"},{"id":9335,"p":"/aBEJ5j3NfW8yq91P1P7l3nDElZM.jpg","b":"/mSb2FyXPAVnLsdDiHAoAdLsZcak.jpg","t":"玩命快递2","r":6.309,"y":2005,"rd":"2005-08-03","hs":1.083,"d":5.082,"mt":"movie","o":"前风光无限的职业押运人弗兰克·马丁，好不容易完成了一系列押运任务，开始有点厌倦打打杀杀的生活，决定金盆洗手，回到风光无限好的迈阿密，还在这里找到了一份谋生的差事——当一家富人的司机，准备好好享受自己平凡人一般的平静生活。他甚至还和自己当司机家里的双胞胎小男孩意外成了朋友，这可让本来不怎么喜欢小孩的他意外了很久。  然而好景不长，弗兰克无奈之下又接手了一个颇具挑战性的生意——保护和自己有了不错感情的富豪家的一个小男孩。又一次不用运送是贵重物品的“货物”，弗兰克这趟活肩上的担子不但不轻，还可谓责任不小——富家子一向是那些从事绑架勒索行业的首要“客户”，很明显他必须全副武装、在刀刃上度过这短暂而又漫长的几天了。  不过，既然曾是行业最佳，当然不是误打误撞、光凭运气来的，弗兰克在这行也算混迹多年，保护的孩子还是自己心甘情愿的。于是，看似风平浪静的押运之旅开始，然而短暂的平静之后，凶残的敌手凭空杀出，经历了一番惊险火爆之后，情况到了最糟糕的地步，孩子不但被坏人劫走，还被服用了毒品。为了孩子，为了自己的名声，这次弗兰克可不能善罢甘休了。"},{"id":33799,"p":"/cg0ic1B7gTgUSNjod6tgrj1lFbI.jpg","b":"/7imcURNICADnzQyRuYoCUoJSygW.jpg","t":"五克拉的爱情","r":6.3,"y":1998,"rd":"1998-10-07","hs":0.487,"d":1.38,"mt":"movie","o":"该片讲述了自杀身亡的珠宝商文生的妻子玛丽安，在意外发现丈夫生前藏匿的钻石，并卷进一重悬疑的珠宝交易後，决定重拾自己对钻饰的专业和热情，捍卫自身的安全并找出丈夫的死因。"},{"id":10851,"p":"/rrhnxVkeCFD8FAtWauafHExtuVb.jpg","b":"/pt5kVrKrJuMwQq5xZaKpExL2o5Z.jpg","t":"转轮手枪","r":6.3,"y":2005,"rd":"2005-09-11","hs":0.805,"d":2.72,"mt":"movie","o":"杰克·格林（杰森·斯坦森 Jason Statham 饰）是一个整日游走于各种赌局的职业赌徒，然而却因为在一次大意的赌局中，被赌界黑势力巨头多西·马查（雷·利奥塔 Ray Liotta 饰）下套，最终锒铛入狱。然而七年的牢狱之灾对杰克来说却并不无裨益，当他发现他的两个狱友分别是国际象棋大师和骗术高手时，便开始了学习深造的道路。刑满出狱的杰克已经身怀绝技，雄心勃勃地决定重返江湖，并报当年一箭之仇。\r 今时不同往日的杰克很快在赌场上如鱼得水所向披靡，还狠狠地羞辱了多西·马查一回。然而马查也不是好惹的角色，恼羞成怒的他下决心要除掉杰克。然而祸不单行，就在杰克在忙着躲避多西的围堵之时，命运竟告知他患上了罕见的血液病，生命只剩下三天期限……"},{"id":11604,"p":"/u4N1b5tCoz5INDH1KNUWFkJ0myv.jpg","b":"/sD17m2rWAQpRXOB2TiN2IgJBRVG.jpg","t":"逃之夭夭","r":6.3,"y":2005,"rd":"2005-04-01","hs":0.448,"d":1.021,"mt":"movie","o":"安东尼•齐默是洗黑钱高手，但他手法高超，警方想方设法也无法将其抓获。而另外一个似乎毫不相关的浪漫故事在法国南部上演。弗朗索瓦刚刚与女友分手，坐在开往蓝色海岸的火车上，旅游散心。怎料一段艳遇完美上演——风情万种的吉雅拉上前搭讪，邀他共度周末。短暂的浪漫过后，吉雅拉无故失踪。弗朗索瓦千里寻芳踪，在辗转反复的寻找过程中，他发现了吉雅拉不可告人的秘密。可是，更大的秘密，恐怕是安东尼和弗朗索瓦自己的故事……"},{"id":4787,"p":"/rZLKa5mXJzfmJsC9DFNkcpZ5vS0.jpg","b":"/5Xb2e63jvhJqL6IUO2SqtuRIJRG.jpg","t":"卡珊德拉之梦","r":6.3,"y":2007,"rd":"2007-10-31","hs":0.726,"d":2.042,"mt":"movie","o":"　　伊恩（伊万·迈克格雷格 Ewan McGregor 饰）与特里（柯林·法莱尔 Colin Farrell 饰）兄弟俩被开餐馆的父亲养大，他们被母亲教育要向会做生意的有钱叔叔霍华德学习。特里和女友嗜好赌博，经常借钱去赌场。一场赛狗比赛让特里赢了些钱，兄弟俩一起买了艘小游艇，取名为“卡珊德拉之梦”，然而他们却并未察觉这个名字所蕴含的不吉祥。\r 　　伊恩爱上了野心勃勃、想成为模特或演员的女孩安吉拉。为了完成她的梦想，伊恩四处寻找挣钱之道；特里也因为赌博欠下巨额债务。兄弟俩都陷入绝境。霍华德叔叔出现在他们面前，想要给他们帮助，条件是他们必须杀死对自己不利的商业伙伴。为了摆平各自的困境，两人将目标对象杀死。一切看似顺利，但是一场噩梦却悄然降临。杀了人的特里一直内心自责，不敢面对自己杀人的现实，犹豫着要向警察自首。伊恩得知消息，害怕特里自首会连累自己，于是找到叔叔霍华德，两人开始酝酿谋杀特里的计划。在“卡珊德拉之梦”游艇上，亲情、金钱、良知开始相互审判…… ©豆瓣"},{"id":513349,"p":"/7CC0IQ2cFx5oBGITot2TXf1Q19c.jpg","b":"/hKIGH0X7TxvS2UU0Ixrl7pxO3G9.jpg","t":"工厂","r":6.3,"y":2018,"rd":"2018-09-07","hs":0.785,"d":1.182,"mt":"movie","o":"电影«Завод»是导演Юрий Быков 2019年指导的一部现实主义的题材的电影，与上一部电影«Дурак»（危楼愚夫）一样，导演关注俄罗斯社会的底层阶级的悲苦生活，经济寡头毫无人性的巧取豪夺，政府官员的贪婪腐败，以及战争对退伍士兵留下的不可磨灭的心理创伤。"},{"id":529210,"p":"/1oC6UwQQm79VxHJUoSi8vcE6Jsm.jpg","b":"/sDrdMSDpysmJmsixcwaf07jDlq2.jpg","t":"法律的陰影","r":6.3,"y":2018,"rd":"2018-10-11","hs":0.682,"d":0.979,"mt":"movie","o":"背景是 1921 年的巴塞隆納，無政府主義者和警方之間的動盪未歇，一名員警為雙方效力，好查出是誰偷了可能點燃內戰的軍方武器。"},{"id":574060,"p":"/qvEzH906i3D8FW4pDayEh08UAjd.jpg","b":"/bOYso1vEWhcus8P97lTj2Vw1wkB.jpg","t":"火药奶昔","r":6.3,"y":2021,"rd":"2021-07-14","hs":1.581,"d":2.804,"mt":"movie","o":"影片讲述了跨越三代人的女性杀手故事。斯嘉丽是一名专业杀手，为了保护幼女伊娃的安全，她将女儿托付给老友，隐姓埋名。多年后，伊娃走上了母亲的老路，成为冷血无情的刺客。在一次行动中，伊娃不慎让事态失控，令无辜的八岁小女孩陷入险境。伊娃于心不忍，为了救人，只能背叛组织。命运最终让母女重逢，她们联合其他退休的女杀手，一起向夺走了她们一切的杀手组织发起复仇。"},{"id":571495,"p":"/d72hsoUlyJj0wdfg8ZP6XispuOT.jpg","b":"/anwkM7d5eh8QBTixutDcgfXXVxG.jpg","t":"无情暴虐","r":6.3,"y":2019,"rd":"2019-04-08","hs":0.596,"d":0.766,"mt":"movie","o":"　　这里是大都会米兰，经济市场蓬勃向上，在令人炫目的繁荣景象中，犯罪事件也注定增长。  　　桑托·鲁索是在意大利内陆长大的卡拉布里亚人，在郊区小偷小摸一段时间后进了少年监狱。后来他决定跟随自己的志向，依靠犯罪求生。短短几年之内，他便在一个强大而恐怖的帮派中成长为头脑人物，拥有一派武装暴徒，不断投身各种肮脏却来钱快的生意：抢劫、绑架、贩毒、洗钱，尤其令人不可想象还有 — 杀人。  　　在无休止地追求财富和社会满足感的同时，桑托·鲁索在两个女人之间徘徊不定：他的妻子顺从、忠诚，他的情人美丽、优雅而高不可攀。他面对的是两种截然不同的生活选择 ，而他自己也有两张完全相反的面孔。  　　桑托的犯罪行径中充斥着各种不可避免的选择和痛苦的经历：他人的生死、激情之爱或是拥有家庭、梦幻般的中产生活或是残酷的社会拼杀。  　　《无情暴虐》是一段横跨四分之一个世纪的叙事，以意大利黑帮为背景，讲述了桑托·鲁索的故事：在时尚、遍地钱财、艺术前卫、迪斯科音乐盛行的黄金年代，一位雅痞黑帮成员在米兰千变万化、眼花缭乱的现实世界中经营周旋。  　　雷纳托·德·马里亚担任本片的导演，同时与瓦伦蒂娜·斯特拉达和费代里科·涅西尼担任编剧。这部电影的灵感来自彼得罗·科拉普里科和卢卡·法佐写的《Manager Calibro 9》。  　　里卡多·斯卡马乔饰演桑托·鲁索，其他参演演员还包括萨拉·萨里约科、阿莱西奥·普拉蒂科、阿莱桑德罗·泰代斯基和玛丽埃-安杰·卡斯塔。  　　制片人：安杰洛·巴尔巴加洛和玛蒂尔德·巴尔巴加洛  　　制作公司：BIBI FILM 和 RAI CINEMA"},{"id":53776,"p":"/9g7QFpb71qGdsiZi2Mneues4GoV.jpg","b":"/jZreyEq1OBO03PVqNeCyHclwwjL.jpg","t":"梦回玛丽莲","r":6.257,"y":2011,"rd":"2011-01-12","hs":0.343,"d":0.577,"mt":"movie","o":"法国气质清新女星苏菲·奎茵顿摇身一变成为酷似梦露的金发尤物，完美诠释集天真、性感、脆弱、温柔于一身的女主角，富有层次的演技获得一致好评罗素是畅销犯罪小说作家，但最近有了严重的写作瓶颈。为了领取远房亲戚留给他的遗物，他造访位于法国与瑞士交界的偏远山区，在冰天雪地的小镇里却碰上了一起轰动当地的谋杀案。死者是小镇上名气响当当的美人坎蒂丝，当地警方却直接跳过调查程序，以自杀草草结案，但罗素深信事有蹊跷，而且这桩离奇事件意外地带给罗素丰沛的写作灵感。在一番明查暗访后，罗素发现生前性感美丽的坎蒂丝自幼在破碎的家庭长大，感情生活复杂，而且罗素越调查就越发现坎蒂思的悲剧遭遇与传奇性感巨星玛丽莲梦露有诸多雷同之处。是谁造成了坎蒂丝犹如梦露翻版的悲剧性人生？最重要的是，到底是谁杀了坎蒂丝？"},{"id":2332,"p":"/x5VlMW2RdZ6Aroqvx1Z7ibe8BDs.jpg","b":"/xSnKDHTk79wu2UJqI0RDm4tiBvj.jpg","t":"的士速递2","r":6.252,"y":2000,"rd":"2000-03-25","hs":0.731,"d":2.796,"mt":"movie","o":"　　日本国防部长行将访问法国，目的是与法国签订数以亿计的国防合约。法国反恐怖组织严阵以待，而虎视眈眈的日本山口组却布下天罗地网，誓要将这个日本国防部长手到擒来。计程车司机丹尼及其警察好友艾慕良再次卷入速逮危险任务，由法国南部马赛一直追到巴黎，以时速306公里与绑架份子斗速度、斗身手，火并到底，一幕幕娱乐爆炸的飞车特技场面一挞即发……"},{"id":432799,"p":"/5otKZKh2nKJx7rdItsr3K1zVBAo.jpg","b":"/p5rlMIvxWI7jBXur6wjeNiaZVPj.jpg","t":"神秘獵殺","r":6.246,"y":2017,"rd":"2017-02-24","hs":0.54,"d":0.767,"mt":"movie","o":"2017年柏林影展主競賽片。波蘭名導安格妮茲卡賀蘭編導新作，捷克葛列賽、卡翠娜赫爾曼主演。電影根據波蘭小說家奧爾嘉朵卡萩（Olga Tokarczuk）2009年道德驚悚作品改編。是一齣輕快幽默、又混合了懸疑驚悚的黑色喜劇。  山村盜獵猖獗、警察同流合汙，嬉皮老婦在屍首附近發現狍鹿足跡，深信動物有靈的她確信這是牠們的復仇。"},{"id":1248,"p":"/ctwPZAy1GobC9FDq5KzJI93S23X.jpg","b":"/am6ZfhUTUmcjPjjA4GIkLEJ33TN.jpg","t":"少年汉尼拔","r":6.241,"y":2007,"rd":"2007-02-06","hs":0.447,"d":1.028,"mt":"movie","o":"汉尼拔（加斯帕德·尤利尔）的童年之初充满明媚与温馨，可爱的妹妹就像他的小尾巴，是他最爱的亲人。然而战争带走了一切，他的父亲、母亲还有他的家园。可是这仅仅是噩梦的开始，真正的毁了他一生的是妹妹的死——残忍的德军，吃了他的妹妹。妹妹的死成了汉尼拔永远的梦魇，妹妹的脸庞和声音常常在他的梦里出现。汉尼拔决定去寻找他最后的亲人，叔叔的妻子，他的婶婶，一个神秘的东方女人，紫夫人（巩俐）。紫夫人教会了汉尼拔搏击的技术，也让他见识到东方世界生吃文化的精髓。汉尼拔似乎找到了走出童年阴影的出口，他开始杀人，吃人，在血腥中得到灵魂的暂时安宁。杀害妹妹的仇人，一个接一个凄惨的死去。汉尼拔和紫夫人之间也渐渐产生若有若无的情愫，可是此时，灵魂深陷泥藻的少年汉尼拔还留下什么来爱呢？"},{"id":507,"p":"/k3UEKMVnkljOlsO5sLmz87YGlaG.jpg","b":"/3yoyioAdnZNrhDv2eQwflfqm7b7.jpg","t":"亡命之徒","r":6.232,"y":1993,"rd":"1993-10-01","hs":0.522,"d":1.792,"mt":"movie","o":"锡特是美国顶尖的职业大盗，他应好友艾力的邀请，前往巴黎合作“做世界\"。他一抵达，便结识了兼职妓女祖儿，并发展了一段感情；另一边，艾力准备一伙人在法国国庆日打劫银行。本来一切照原计划进行，但是艾力突然性情大变，当场杀掉十多名银行员工，碰巧祖儿正在上班，锡特唯恐失控的艾力会对祖儿不利，遂决定带同祖儿一起逃离银行，但他们能否顺利逃生呢？"},{"id":30157,"p":"/b9MEES9I2WNjEWULdKsqiHIGQlC.jpg","b":"/lF1vgyD1kNa2xfwWyOsS6LYPfmv.jpg","t":"业余爱好者","r":6.228,"y":1994,"rd":"1994-08-05","hs":0.38,"d":1.064,"mt":"movie","o":"　　伊莎贝勒（伊莎贝尔·于佩尔 Isabelle Huppert 饰）是一名小说家，实际上，她身边并没有太多的人知道，伊莎贝勒创作的，其实是短篇情色小说。一次偶然中，伊莎贝勒在纽约的街头遇见了名为托马斯（马丁·唐文 Martin Donovan 饰）的男人，托马斯失去了曾经的记忆，不知道自己姓甚名谁，也不知道自己要到哪里去。善良的伊莎贝勒收留了托马斯，并且开始帮助他寻找记忆。\r 　　随着时间的推移，托马斯复杂的过去渐渐浮出水面。他是一名成人电影经纪人，黑白通吃的他常常损招尽出，只为了胁迫年幼的少女拍摄色情片，一次偶然中，他得到了一张软盘，里面有黑帮犯罪的证据，正是这张软盘为他引来了杀身之祸。"},{"id":467,"p":"/n5aMoI6AZLJzUoNbjMj0P60EYMJ.jpg","b":"/o3PJPcTY40mUkj96P6wwhTIN9Rf.jpg","t":"洞","r":6.205,"y":2001,"rd":"2001-04-20","hs":0.621,"d":1.983,"mt":"movie","o":"英国乡村一座贵族私立学校里，一个叫莉兹(索拉·布奇)的女孩跌跌撞撞地走在一条荒僻的小道上，她身上满是血迹，憔悴不堪，精神处于崩溃的边缘，在用尽最后的力气走到一部电话机旁边拨叫完紧急求助号码后，终于筋疲力尽的昏倒在地上。　　警察很快就赶到了，每个人心中都存着同一个疑问：在这个女孩身上到底发生了什么？警方的精神分析专家菲丽帕·哈伍德医生(安柏斯·戴维茨)更是决心要揭开这个谜底……"},{"id":22479,"p":"/deD8SAbQYGvzcpRr50HUb9uj8xJ.jpg","b":"/caeaH63bqRSwz2BvDbZLf2srdNP.jpg","t":"堪萨斯情仇","r":6.2,"y":1996,"rd":"1996-08-16","hs":0.312,"d":0.778,"mt":"movie","o":"故事发生在1930年代，当时美国正值经济大萧条，人民精神萎靡不振，堪萨斯市里充满了赌博、卖淫等犯罪活动。欧哈拉的丈夫约翰尼是一个小混混，因为犯了事被当地老大西恩拘禁起来。欧哈拉为了解救丈夫，冒险绑架了当地一位政客的妻子卡洛琳，希望能借此逼迫其政客丈夫利用关系网，促使西恩释放约翰尼。结果在相处过程中，绑架者欧哈拉和被绑架者卡洛琳之间，反倒产生了一些微妙的感情变化。"},{"id":21052,"p":"/pLmF3LChsgxkF6dCBN0aHJR91Gu.jpg","b":"/x0eVAQeg2XplCx8MQlvhtejtVag.jpg","t":"乞赎的灵魂","r":6.2,"y":2003,"rd":"2003-03-16","hs":0.295,"d":0.616,"mt":"movie","o":"曼纽尔（比利·鲍伯·松顿 Billy Bob Thornton 饰）是一个游手好闲整日里无所事事的青年你，一天，在抢劫一间便利店时，他开枪打死了一名店员，就此酿下了无法弥补的大祸，作为惩罚，他背负上了长达23年的牢狱之灾。失去自由的日子里，曼纽尔每一天都在被自责的情感折磨，他怎么也想不明白，自己究竟是哪一步走错了，才会走到今天的田地。\r 在一系列的机缘巧合之下，曼纽尔提前出狱了，可虽然身体重新获得了自由，可是他的内心却依然被负罪感所禁锢。一天，曼纽尔邂逅了名叫阿黛尔（霍利·亨特 Holly Hunter 饰）的女人，这是一个独自抚养孩子的单亲妈妈，阿黛尔的孩子和曼纽尔入狱前差不多大，他亦游走在犯罪的边缘之上。"},{"id":13058,"p":"/pKyfNRTkpY5MmoAOCvL2ZmPoPn1.jpg","b":"/cSztWfASWpNVkWtu9Xm44EnxlWR.jpg","t":"成年之殇","r":6.2,"y":2008,"rd":"2008-06-16","hs":0.399,"d":0.785,"mt":"movie","o":"一名年轻男子因杀害同学而服刑六年后，他得知有人要报复。"},{"id":53404,"p":"/bZjmcRAPf0on4IEUvAV3Ty1NMpq.jpg","b":"/AhzQpeJgFwLvyq0WuN51yxT4WbR.jpg","t":"罪爱","r":6.2,"y":2010,"rd":"2010-08-09","hs":0.319,"d":0.549,"mt":"movie","o":"\"表面上看来，克里斯汀（克里斯汀·斯科特·托马斯 Kristin Scott Thomas 饰）和伊莎贝尔（露德温·塞尼耶 Ludivine Sagnier 饰）之间的关系简直就是上司与下属之间关系的典范，可实际上，在两人之间，深深的嫌隙早已经生根发芽。\r 对于克里斯汀来说，伊莎贝尔的才华就是自己的摇钱树，通过一系列不道德的手段，克里斯汀利用伊莎贝尔为自己谋得了巨大的利益。而对于伊莎贝尔来说，上司的蛮横和强势始终压迫着她令她无法翻身，每天忍气吞声的生活似乎没有尽头。被压抑的矛盾总有爆发的一天，为了报复克里斯汀，伊莎贝尔策划了一场缜密的谋杀。伊莎贝尔真的能下得了如此狠手吗？她的计划又能否成功呢？\""},{"id":302156,"p":"/8igJylwhOubYjdTElyQ30vIjFL7.jpg","b":"/sKJOOzIR5oMiCeXC7gBxXgIDz9p.jpg","t":"超脑48小时","r":6.2,"y":2016,"rd":"2016-04-07","hs":1.933,"d":8.601,"mt":"movie","o":"一位知悉国家机密的CIA探员比利·波普 意外身亡，在弗兰克斯博士 的协助下将其记忆与技能植入了一位极度危险且无法预测的罪犯杰里科·斯图尔特 身上，而探员贵格·威尔斯 必须靠这位不定时炸弹来摧毁企图攫取国家机密的犯罪组织。杰里科·斯图尔特为了救回换脑后渐渐爱上的比利·波普被胁迫的妻子和孩子，重新找回自己的生活，不得不在48小时的时间里，与犯罪组织展开殊死搏斗。"},{"id":351809,"p":"/v2j3jrNrnzvMiEkCsgaXFbyj2hV.jpg","b":"/61x4IXb92ZPhqBJvzVW6Et9pvmY.jpg","t":"劫中劫","r":6.2,"y":2016,"rd":"2016-03-03","hs":0.724,"d":1.254,"mt":"movie","o":"一群劫匪计划好了打劫瓦伦西亚一家银行。他们打算抢走尽可能多的保险箱，然后通过与废弃地下铁线路相连的隧道逃之夭夭。尽管事情表面上看起来如此，但是西班牙首相的新闻发言人发现了蹊跷：这群劫匪真正的目标其实是一个特定的保险箱——314号盒子，盒子里面装的是正处在昏迷状态的前政府官员Gonzalo Soriano留下的文件，涉及到政府的惊天秘密。然而劫匪们的计划出了意想不到的差错，隧道由于暴雨而被淹没，他们无处可逃。与此同时，尽管这次抢劫是按照当权政府的某些部门下达的指示而行事，银行的保安人员们并没有接到指示要放他们逃走……"},{"id":393717,"p":"/m7I8vsMnGDo2mx2jOsz8IcuwCuR.jpg","b":"/9mVgtyhmkQtsJkq5Fu4OhuU0155.jpg","t":"抢劫犯","r":6.2,"y":2016,"rd":"2016-05-04","hs":0.495,"d":0.741,"mt":"movie","o":"几名警察抢劫了毒贩的赃物，本想做“盗亦有道”的侠盗，不料深陷混乱，最终不得不为自己的行为付出代价。"}]