[{"id":51484,"p":"/jQjlINFKqf9UqoOJAPmGovtxV6f.jpg","b":"/8plVtK6V4pZx85O2yVOA9sfU1Tt.jpg","t":"男人四十","r":6.5,"y":2002,"rd":"2002-03-14","hs":0.557,"d":1.505,"mt":"movie","o":"　　人到四十的香港某中学国文教师林耀国是业已消失的“好好先生”。念书时是学校里有名才子的他，如今面对飞黄腾达、闲来便会打打高尔夫球的昔日同窗，只收获了一份难言的失落，但在他的“坏学生”胡彩兰眼中，他却是有内涵的成熟魅力男。胡彩兰身上有几分林耀国妻子文靖当年的影子，她的大胆示爱令林耀国勾起一段深埋在心底的往事，触动心中伤痛，当年的浪漫诗意梦想渐渐只能压在箱底，而选择承担下的本不属他的责任却一背背了二十年。外加其它突如其来的事，一时令他无所适从，然而他却必须作出选择。"},{"id":512731,"p":"/tK3oLj7oafXkBM4FVOS4MtAISRb.jpg","b":"/pFKUaIkbqu03ScfVi9FSvcs7HQo.jpg","t":"扫毒2：天地对决","r":6.5,"y":2019,"rd":"2019-07-04","hs":0.983,"d":1.504,"mt":"movie","o":"毒品市场维持四分天下的格局已久，但自从地藏与墨西哥大毒枭跨境合作扩展势力，再加上一连串黑吃黑的动作，毒界变得风声鹤唳。另一方面，因儿时亲眼目睹父亲被毒品所毁而嫉毒如仇的慈善家兼金融巨子余顺天，正悬赏一亿歼灭香港最大毒贩，此举在社会上引起轩然大波。警员林正风本致力搜证拘捕地藏，毒贩却因巨额悬赏导致人身安全受威胁，他在执行保护毒贩的任务时深感无奈，但又被余顺天的出价所诱惑，陷入黑白正邪的心理挣扎。原来，余顺天和地藏有不可告人的同门关系，一场天地对决一触即发。"},{"id":44267,"p":"/7BiCxy6WqydvrYgekzwfTQMHf7q.jpg","b":"/wbW1efekepXvl0mLuQayp8BrGKq.jpg","t":"野兽刑警","r":6.3,"y":1998,"rd":"1998-04-09","hs":0.516,"d":1.504,"mt":"movie","o":"飞虎队督察Mike（王敏德）被下放到环境复杂的红番区后，成为一群散漫的生番警察的领导，这群人中尤其烂鬼东（黄秋生）最让他头痛，此人曾殉私让其杀了人的黑帮好友Roy（张耀扬）潜逃，初来乍到时，Mike吃尽他带头搞的苦头。Roy的心腹图钉华（谭耀文）借大佬潜逃坐上第一把交椅，接收了包括女人YoYo（周海媚）在内的Roy的一切“财产”，成为Mike等人眼中的头号敌手。Mike为找图钉华犯罪证据监视YoYo时，与之生出真情。偷渡回港的Roy得知被Mike戴了绿帽子后，气急败坏欲找Mike报仇，不想被图钉华一刀劈死。烂鬼东得知好友死讯后立时大怒，独自一人闯入图钉华老巢，刑警即可变作野兽。"},{"id":35452,"p":"/7INIx2ssFWjvjdQJ04Mpml1ELXM.jpg","b":"/7DxtO5SwAU3KkEShayTgFORAWgC.jpg","t":"渺渺","r":5.6,"y":2008,"rd":"2008-11-14","hs":0.637,"d":1.502,"mt":"movie","o":"　　戴诗渺（柯佳嬿饰）是从日本来台湾读书的交换生，被热情活泼的小瑷（张榕容饰）感染，成为好友。渺渺为奶奶寻找初恋时的蛋糕店，却发现它已经成为一家二手的CD店，CD店的老板是一个年轻男子，永远戴着耳机，不与人交流。渺渺不知不觉被他吸引，大大咧咧的小瑷出尽鬼主意帮渺渺问到他的名字以及手机号。这个名叫陈飞（范植伟 饰）的男子过去是个谜，渺渺决心踏进他的世界，小瑷忽然感到失落。当陈飞的故事浮出水面时，两个女生都各自经历了失恋般的痛楚。爱一个人，却无法说出口，那难以言喻的心情在青春时期留下痕迹，当小瑷18岁生日来临，大家去海滩庆祝，虽然心是这样痛，但未来还有好多值得期待。"},{"id":1299537,"p":"/dFNJOjtKD9ypSHciXY6JRgK24Pw.jpg","b":"/vH0IXldpTM8J3MCT35khoeUMb5E.jpg","t":"抓娃娃","r":6.9,"y":2024,"rd":"2024-07-13","hs":1.608,"d":1.502,"mt":"movie","o":"困苦的爹，辛劳的妈，破烂的院子，破碎的他。西虹市做大做强的路上怎么把老马家落下了？！  “汤里没油，兜里没子”的马成钢（沈腾 饰）和春兰（马丽 饰），赶驴打工，家徒四壁，而儿子马继业（肖帛辰 饰）则是他们逆天改命的唯一希望。小马很争气，年年好成绩，一点不娇气，意志贼坚毅。但随着小马一天天长大，他却逐渐发现身边的人们都越来越不对劲……"},{"id":283317,"p":"/iji0sY5Sh0N2C2V1tbhOjzRCbUq.jpg","b":"/7zYSwSy1rHROtd7Lmmf8A0ZC2dK.jpg","t":"球神梅西","r":7.5,"y":2014,"rd":"2014-09-06","hs":0.782,"d":1.501,"mt":"movie","o":"由西班牙导演伊格尼斯(Álex de la Iglesia)所执导的《球神梅西》自传电影，完整描述阿根廷足球天王巨星梅西(Lionel Messi)童年时期到成名，是一部半纪录半剧情片，片中访问了包含梅西的朋友、队友、教练、足球界明星球员等，并在罗萨里奥、布宜诺斯艾利斯、巴塞隆纳等三地取景。  　　「我们知道他在场上宛如天才，我们也想知道他在场下是什么样的人。」  　　梅西的童年采用剧情片模式「重现」，剧本由前阿根廷国家队球员瓦达纳（Jorge Valdano）撰写，为求真实性，海选找来长相神似梅西的9岁伊拿斯奥( Juan Ignacio Martinez)担纲，演出梅西在童年患下荷尔蒙缺乏症，身高无法长高，还一度威胁到性命的过程。全片带着观众抽丝剥茧，探寻引领阿根廷队在2014年争夺世界杯足球冠军的他，是天生球星还是后天成材？这一路又是如何在最终缔造出球坛传奇。"},{"id":8938,"p":"/eqigcYzr8NM51oDfrWNvcOS3sG6.jpg","b":"/hUpP1NUVKCg66xFBWjSSxaLzJx9.jpg","t":"东京！","r":6.927,"y":2008,"rd":"2008-08-16","hs":0.637,"d":1.499,"mt":"movie","o":"　　《室内设计》\r 　　弘子（藤谷文子 饰）和怀揣导演梦想的男友阿明（加濑亮 饰）来到大都会东京，手头拮据的他们只得暂住在弘子好友清水朱美（伊藤步 饰）的公寓中。为了生计，两人四处寻找工作和住处，却一路坎坷。阿明的作品终于在一家小影院上映，望着男友喜悦的样子，弘子愈发感到自己的一无是处，就像一把被人丢弃的椅子一样……\r 　　《梅德》\r 　　身形扭曲、举止怪异的狂人梅德（Denis Lavant 饰）从下水道钻出，暴走街头，骚扰路人。几天后，他拿着偶然找到的二战时期的手雷出现，并将其一一掷向人群。军方将其抓获，开庭审判。而与此同时，要求处死梅德和要求释放梅德的呼声此消彼长。这个怪异之人俨然成为了狂热时代的偶像……\r 　　《震动东京》\r 　　某男（香川照之 饰）是一个十年未走出家门的御宅族，他讨厌阳光，害怕与人接触，成堆的书籍构成了他全部的世界。某天，他偶然瞥见送货女孩（苍井优 饰）的面容，突如其来的地震更将封闭的二人拉近。某男发现，他无法继续呆在家中……"},{"id":416186,"p":"/q5MhPUi6YziyxjUg1BvAWsIho9A.jpg","b":"/mcmo8081tivBic8AkJGy5zfRDCc.jpg","t":"敬畏","r":6.6,"y":2017,"rd":"2017-06-24","hs":0.867,"d":1.497,"mt":"movie","o":"影片由奥斯卡最佳影片《艺术家》的导演米歇尔·哈扎纳维希乌斯执导，聚焦上世纪六七十年代的法国影坛，要讲述戈达尔和女作家/演员安妮·维亚泽姆斯基之间真实的爱情故事，由路易斯·加瑞尔出演五月风暴时期的戈达尔。"},{"id":78195,"p":"/wbEgPX3cgZfCJeojotBJWDUSIFJ.jpg","b":"/dtH4wjqXHvhDKt0Y9t0siRycz6l.jpg","t":"异度空间","r":5.8,"y":2002,"rd":"2002-03-28","hs":0.553,"d":1.495,"mt":"movie","o":"　　章昕（林嘉欣 饰）得知房东的妻儿死于泥石流后，总会看见她们的鬼魂，令男友无法忍受折磨离她而去，无奈之下，她求助于心理医师阿占（张国荣 饰）。阿占清楚知道章昕所见不过是因长久孤闭所生幻觉，开始竭尽全能帮助她，终使其慢慢脱离了种种恐怖的意想。两人在这一过程中渐渐生出感情。  　　当置身阿占的生活空间时，章昕发现阿占有诸多怪异举动，调查过后，发现他患有严重的精神分裂，一到晚上某时即被幻象所困痛不欲生。为了让爱人回归正常，章昕决定帮助他赶走心里的魔障。"},{"id":32233,"p":"/ei4aA1J47Qa1Q9sfyCdqm3RX9Xn.jpg","b":"/yVgv80XIDcl1RGqT4Q1qVmnKlnr.jpg","t":"大块头有大智慧","r":6.5,"y":2003,"rd":"2003-09-27","hs":0.563,"d":1.492,"mt":"movie","o":"　　大隻佬（刘德华 饰）在跳艳舞时与前来扫黄的警花李凤仪（张柏芝 饰）相遇，同时，重案组亦在附近调查一起印度人杀人案。大隻佬逃跑时与逃走的印度逃犯不期而遇，最后逃犯逃走了，大隻佬被当成了嫌犯抓回了警局。其实大隻佬以前是大陆一名武僧，因好友小翠惨死，悲伤过度在树下不慎打死小鸟，对着小鸟坐禅7天7夜因而获得能看到因果的能力——看到结果时，便能看到因由。他看到了小翠的死是因果，他打死小鸟是因果，因无法平静接受这一切，他还俗了。\r 　　这次，他看到了李凤仪，看到了日军在杀人，便知她罪业太重，会遭遇横祸。为了帮助这位心地善良的警花，他开始暗中帮助她，帮她屡破奇案，救她于危难，希望能帮她洗刷罪业…"},{"id":535849,"p":"/nnzcWhBYpF6RAepGlcjp0LR8zLs.jpg","b":"/5at9D79P4BpOAtm7fPOyhEh2gDF.jpg","t":"切小金家的旅馆","r":6.6,"y":2018,"rd":"2018-07-11","hs":0.923,"d":1.492,"mt":"movie","o":"　　《切小金家的旅館》以三位意外結群的青年同伴和一棟鬼影幢幢的溫泉旅館，把一趟令人毛骨悚然的冒險，變成既驚且笑的搶救親情大作戰，頗具新意的創想亦獲得金馬獎導演王童背書支持。"},{"id":826769,"p":"/vFV1TBJaRV1KmbZbtWWHI3AgboF.jpg","b":"/s4ZEtO5Lo444WJ5lBVyYARAq08.jpg","t":"罗莎琳","r":7.123,"y":2022,"rd":"2022-10-11","hs":1.244,"d":1.49,"mt":"movie","o":"影片通过朱丽叶（伊莎贝拉·默塞德 饰）的表妹罗莎琳（凯特琳·德弗 饰）的双眼看到这“有史以来最著名的爱情故事”，罗莎琳是一位敏锐，但理想主义的年轻女性，且她恰好是罗密欧（凯尔·艾伦 饰）最近的一位前任。一开始她试图破坏这段著名的浪漫爱情，并赢回她的男人，但随着时间推移则成为了她的自我发现旅程，她最终致力于帮助这对恋人重新团聚。"},{"id":102001,"p":"/j7mGVX3QQpr1HcO6mqdYguUoN5d.jpg","b":"/9CIG8zW5iyxjSjNDF7hK74rsky8.jpg","t":"如沐爱河","r":6.884,"y":2012,"rd":"2012-09-15","hs":0.713,"d":1.489,"mt":"movie","o":"光怪陆离的国际大都会，日本东京。灯影暧昧的酒吧内，人们窃声交谈，笑语欢歌。酒吧一隅，穿着打扮与周遭格格不入的明子（高梨临 饰）面带焦虑。她是一名女大学生，为了学费而在声色场所出卖笑靥。此时此刻她正与多疑的男友（加濑亮 饰）在电话里纠缠。是日祖母突然来访，但明子犹豫不决是否该去车站看看老人。本就心情烦躁，加上店长（点点 饰）的工作安排更让她情绪失控。夜幕降临，失意的明子最终来至客人的住地。那是一位84岁的退休大学教授（奥野匡 饰），也许因为明子与亡妻容貌相似才让老人将女孩召唤至此。疲惫的女孩无暇享受老教授精心准备的美酒佳肴，简单交谈后便沉沉睡去，一夜无话。次日，教授驱车送女孩回校，心与心的交流仿佛仍未停止……"},{"id":81401,"p":"/k5Nj2GcU8RwU53GhMZjyxQyemGF.jpg","b":"/eMgNa5dbU34qyF0KA9DMA4TrEzn.jpg","t":"都灵之马","r":7.633,"y":2011,"rd":"2011-03-31","hs":0.707,"d":1.484,"mt":"movie","o":"　　“1889年1月3日，都灵。弗里德里克·尼采在维亚·卡罗·艾尔波特酒店的六号门前驻足。他的目光被酒店外的一个马车吸引。不远的地方，停着一辆小马车。马车的车夫遭遇到了一匹倔强的马。不管车夫怎么喊叫，马匹根本没有要移动的意思。最终，车夫失去了耐心，拿起了鞭子，朝马匹打去。尼采见到此番情景，挤进人群，冲到马匹跟前，阻止住马夫，抱住马的脖子，痛哭起来。酒店的主人赶来，拉走了尼采。回到酒店的尼采在沙发上安安静静地、一动不动地躺了两天。随后，他小声地说了几句话。接下来，就是尼采精神错乱、神经颠颠的十年，由他的妹妹和母亲照顾的日子。谁也不知道，在都灵，在那匹马的身上，在尼采的心理，发生了什么。”"},{"id":18190,"p":"/epl5pprGt04gAJI8lzbKy83XkbE.jpg","b":"/83hLixhpxMw2WpG72IzFYE28b3v.jpg","t":"蛇蝎情人","r":5.9,"y":1993,"rd":"1993-10-24","hs":0.469,"d":1.483,"mt":"movie","o":"雷（詹姆斯·斯派德 James Spader 饰）和妻子虽然也有过恩爱有加的岁月，但时间令两人渐行渐远，当他们发现彼此的距离时，感情的裂缝已经再也无法弥补了。两人选择了离婚。重新过上了单身生活的雷倍感寂寞，某日，在一场华丽而又盛大的宴会上，雷邂逅了一位名叫莉娜（梅晨·阿米克 Mädchen Amick 饰）的女子，后者的风情万种很快就吸引了雷的注意。经过了三番五次的偶遇，雷和莉娜坠入了情网，浓情蜜意的两人很快就决定携手步入婚姻的殿堂，不仅如此，他们还有了彼此爱情的结晶。可是，甜蜜的时刻是短暂的，莉娜日渐古怪的举止令雷起了疑心，并且最终发现了她的不忠。"},{"id":1214499,"p":"/cCmfzbjlOfarXdNXcqyTF48WhFr.jpg","b":"/sC5FzA4DfQr6ML3rSKL3E3v5as8.jpg","t":"黑箱日记","r":7.6,"y":2024,"rd":"2024-10-24","hs":1.601,"d":1.481,"mt":"movie","o":"《黑箱日记》是一部由伊藤诗织执导的纪录片，记录了记者伊藤诗织勇敢地调查自己遭遇的性侵案，并起诉身份显赫的侵犯者。她的行动揭露了日本陈旧的司法与社会体制，成为一个里程碑。"},{"id":554205,"p":"/j8t7gbWj0u2EOVuXNaHYJEBMfn6.jpg","b":"/iRBJXdXjATsm0Qnq6JYrBSTQ3qq.jpg","t":"无名之辈","r":6.9,"y":2018,"rd":"2018-11-15","hs":0.92,"d":1.481,"mt":"movie","o":"在一座山间小城中，一对低配劫匪、一个落魄的泼皮保安、一个身体残疾却性格彪悍的毒舌女以及一系列生活在社会不同轨迹上的小人物，在一个貌似平常的日子里，因为一把丢失的老枪和一桩当天发生在城中的乌龙劫案，从而被阴差阳错地拧到一起，发生的一幕幕令人啼笑皆非的荒诞喜剧。"},{"id":559974,"p":"/ehUy4cqRy0xLRMq56maGVM8KeGq.jpg","b":"/nxXfBygLNR22bmcIHRqaf5dit1f.jpg","t":"拆弹专家2","r":7.1,"y":2020,"rd":"2020-12-24","hs":1.045,"d":1.48,"mt":"movie","o":"香港某处发生爆炸案，前拆弹专家潘乘风因昏迷于现场，被警方怀疑牵涉其中。苏醒后的潘乘风记忆缺损，只能一边逃亡一边查明真相，然而，他的好友董卓文和他的前女友庞玲却给他讲述了一段截然不同的回忆。有计划的爆炸案接二连三发生，真相却越来越扑朔迷离。"},{"id":37998,"p":"/dXRW0EQvW8DAqixwtNKJZ7ZQWjI.jpg","b":"/epMOr2LsLgA0C411i3qDBWuLcDM.jpg","t":"不溶性侵犯","r":5.7,"y":2000,"rd":"2000-05-27","hs":0.527,"d":1.48,"mt":"movie","o":"《不溶性侵犯》是由日本日活制作、发行的101分钟惊悚影片。该片由石井隆编剧、导演，井上晴美、竹中直人、鹤见辰吾、北村一辉等主演，于2000年5月27日在日本上映。该片讲述了一高中女生被三名同乡轮奸、恐吓，把过程一一摄下，未婚夫也因误会舍她远去，她一无所有，决定报复的故事。  日本东北部某偏远城市。时光回溯5年之前，时为高中生的少女山崎千寻（井上晴美 饰）在雪夜回家的途中遭到三个同乡的强暴，这件事给她的身心造成巨大的创伤。毕业后，千寻来到东京工作，成为一家大公司的白领，并和同事野上（松冈俊介 饰）谈婚论嫁。随着幸福的到来，5年前的悲痛过去被渐渐淡忘。  　　然而，当年的噩梦竟卷土重来。某日，三人组之一的广河（北村一辉 饰）突然造访，他告知千寻，为庆祝主犯马场（竹中直人 饰）出狱，他们三人将聚首千寻的住处，举行4P庆祝大会。惶恐的千寻无法赶走无赖成性的广河，甚至遭到粗暴对待。愤怒之下，她对这眼前的恶棍痛下杀手，随即将尸体藏在冰柜中。不久，三人组的小岛（鹤见辰吾 饰）和马场相继到来……"},{"id":586742,"p":"/palYjvB6zQvmxlgsomb3X1QmBHR.jpg","b":"/iVpjYzVvCU9n4FpYk7gnZWbKcg.jpg","t":"筑梦者","r":7.5,"y":2020,"rd":"2020-02-06","hs":1.053,"d":1.48,"mt":"movie","o":"米娜与爸爸约翰一直都是两人相依为命，直到爸爸遇见了人生新幸福-海伦！约翰跟海伦即将结婚，米娜也有了新姐姐珍妮，但是她的世界从此变得乱七八糟，珍妮又是个超坏心的女孩，一直想赶走米娜的天竺鼠好朋友，米娜沮丧地不想跟新姐姐一起生活。\r 某天晚上，米娜意外闯进梦里的另一个世界，这个神奇的世界有筑梦大队和精灵打造人类的梦，她发现竟然可以透过这个世界改变新姐姐的梦，但改变梦境会带来非常糟糕的后果，某天米娜改得太过头了，珍妮居然一睡不醒！让整个家陷入了危机，最后米娜必须再度 进入梦世界，展开冒险拯救这个家！\r 要让梦境成真，唯一办法就是从梦中醒过来！"},{"id":736820,"p":"/gYvjRdmrrihGpfBwlfsNnYLIbyT.jpg","b":"/xov3ufX4ZRyw2pSF3XLNjtvZPw4.jpg","t":"共助2：国际","r":7.2,"y":2022,"rd":"2022-09-07","hs":1.236,"d":1.48,"mt":"movie","o":"为了追捕藏匿在韩国的国际犯罪组织，北韩刑警任铁零（玄彬 饰）投入新的共同搜查任务。而韩国刑警姜镇泰（柳海真 饰）则在搜查中因发生失误而被调至网络搜查队，为了回到广域搜查队，镇泰自愿担任铁零的伙伴。再次遇见铁零的敏英（林允儿 饰）又重燃对他的爱意。然而，铁哲与镇泰对彼此心存怀疑，但仍展开十分像样的搜查行动。就在他们终于找到犯罪组织首脑张明俊（陈善圭 饰）的藏身之处时，来自美国的FBI探员杰克（丹尼尔·海尼 饰）突然出现在他们面前，依旧令人辛酸的韩国刑警；一样杰出的北韩刑警；来自FBI的美国刑警，因各自的目的而团结一心的他们，将展开刺激的共同搜查行动。"},{"id":503235,"p":"/vXfpCRJuJkoig7jtZ9EITCNZZfB.jpg","b":"/jNR8Y9e0x8TLHvsBs1RXzVwcnYy.jpg","t":"邪不压正","r":6.6,"y":2018,"rd":"2018-07-13","hs":0.917,"d":1.48,"mt":"movie","o":"　　北洋年间，北京以北。  习武少年李天然目睹师兄朱潜龙勾结日本特务根本一郎，杀害师父全家。李天然侥幸从枪下逃脱，被美国医生亨德勒救下。  李天然伤愈后，赴美学医多年，并同时接受特工训练。  1937年初，李天然突然受命回国。  “七七事变”前夜，北平，这座国际间谍之城，华洋混杂，山头林立。  每时每刻充满诱惑与杀机。  一心复仇的李天然，并不知道自己被卷入了一场阴谋，亦搅乱了一盘棋局。彼时彼刻，如同李小龙闯进了谍都卡萨布兰卡。  前朝武人蓝青峰，神秘莫测，与朱潜龙、根本一郎关系紧密，更与亨德勒情同手足。是敌是友？面目不清。  随着中日危机不断升级，各方博弈愈演愈烈。  多次为谎言蛊惑、错失时机的李天然，终于下定决心，在红颜帮助下开启复仇行动。  且看负有国恨家仇且智勇双全之李天然，如何荡涤这摊污泥浊水！"},{"id":105210,"p":"/jpFDP9gYtUA6Iy8Mqk3bh4Who88.jpg","b":"/7UCl3dlJ5Fn0x4YMZa5zSjzKISR.jpg","t":"罗马浴场","r":6.371,"y":2012,"rd":"2012-04-28","hs":0.706,"d":1.478,"mt":"movie","o":"大约公元130年，强盛繁华的罗马帝国正处在哈德良（市村正亲 饰）统治的时代，时下罗马人民沐浴之风盛行，公共浴池更是受到广大民众的欢迎。随着奢华之风抬头，浴场设计师路西斯·慕德斯特（阿部宽 饰）那古朴简约的设计风格渐渐受到冷遇。某天，他意外通过公共浴场穿越到21世纪的日本 ，这群被路西斯称为“扁脸族”的人，其先进创新汤文化令路西斯大为羞愧和赞叹。在此之后，他多次穿越时空，将日本浴室中的创新理念带到古罗马，他由此咸鱼翻身，大受欢迎，甚至得到哈德良的赏识和重用。在此过程中，哈德良王朝落下帷幕，看似华而不实的凯奥尼乌斯（北村一辉 饰）成为新的皇帝。路西斯拒绝为凯奥尼乌斯设计浴室，他的命运来到了新的十字路口……"},{"id":320006,"p":"/woykRyTNao03jvRfv3RNr1B1Luf.jpg","b":"/q6hHIaRHUxm3bi6rdwzSf79ACJP.jpg","t":"出租车","r":7.051,"y":2015,"rd":"2015-04-15","hs":0.797,"d":1.475,"mt":"movie","o":"一辆黄色出租车行驶在德黑兰熙熙攘攘的街道上。各种各样的乘客坐上车，每人都直率坦白地回答了司机的各种问题。而这个司机不是别人就是导演贾法•帕纳西本人。在这个移动摄影棚中，导演将摄像机放在仪表板上，通过这次有趣而戏剧的旅程，记录了伊朗社会的精神风貌。\r 导演说：“我是一名电影工作者，我什么都不做，只拍电影。电影是我的语言和生命的意义。没有什么能阻挡我拍电影。因为当我被推入最深的角落时，我与自我相连。在如此私密之处，尽管限制诸多，创作的需求已超越了欲望。我心系电影艺术。这就是为什么无论如何，我都要继续拍电影。只有这样，我才能尊重自己，感受到我还活着。”"},{"id":532267,"p":"/vMlHljoysBCKtcPXRFdZQBxOUvI.jpg","b":"/8jCdOxVWbL0eQLRfV6CADuHFSZR.jpg","t":"刺客寓言","r":6.7,"y":2019,"rd":"2019-06-21","hs":0.971,"d":1.475,"mt":"movie","o":"精英杀手被迫在一年内保持低调且不杀人，但黑帮却开始威胁他刚刚开始的宁静生活。"},{"id":2239,"p":"/3DEgKwvRu8SmQ6T3jUT3mfry8C1.jpg","b":"/fDUyw5NFPsUg6K23pHDOSiAbpI0.jpg","t":"在屋顶上流浪","r":6.7,"y":2007,"rd":"2007-02-16","hs":0.612,"d":1.474,"mt":"movie","o":"男孩哈勒姆（杰米•贝尔 Jamie Bell 饰）自小就十分依恋母亲，他喜欢拿着妈妈的东西胡闹：拿眼线笔画眼线、拿唇膏到处涂抹、用妈妈的耳钉帮自己穿耳洞……然而，他的母亲却突然离世了，之后他的爸爸娶了他的继母。哈勒姆十分悲伤，正处在青春叛逆期的他怀疑母亲是被他的继母谋害的。于是，哈勒姆把自己慢慢于是隔绝开来，经常喜欢独自一人在树屋内远远的偷窥着别人，为的是能探究出母亲的死亡之谜，帮她复仇……"},{"id":296360,"p":"/wXvwfIGo9hZ6o5Oi0LaMv81PYky.jpg","b":"/3lYjCz73faptWwJbEdAW2zLZLvr.jpg","t":"爱情与友谊","r":6.084,"y":2016,"rd":"2016-05-26","hs":0.794,"d":1.473,"mt":"movie","o":"　　改编自Jane Austen书信体小说Lady Susan，讲述了一个爱慕虚荣的上层社会寡妇Lady Susan为她自己和女儿寻找如意郎君的故事。"},{"id":75679,"p":"/zzRcaa3wEoCNw2cRFoKm0SW5toY.jpg","b":"/k7MnhJvh1PlY3MIgckNk9weKO9K.jpg","t":"泪光闪闪","r":7.068,"y":2006,"rd":"2006-09-30","hs":0.6,"d":1.473,"mt":"movie","o":"　　新垣洋太郎（妻夫木聪饰）是一个开朗的男孩，怀抱着开一间属于自己的小店的理想，每天都努力赚钱。因为他还有一个妹妹将要到冲绳来读书，他要给她好的生活。妹妹叫小薰（长泽雅美饰），这个妹妹跟他完全没有血缘关系，是当年妈妈带着他改嫁给小薰父亲，可是父亲生性不受拘束，不久便出走了。母亲临终前嘱咐洋太郎一定要好好照顾妹妹，两人便相依为命了十多年。  　　可是好景不长，洋太郎正要开张新店时，才知道原来自己被骗了。女友父亲又阻止他们交往，可谓受尽挫折。妹妹非常心疼，其实很早在她心里，她便喜欢了哥哥。就算升大学决定独立生活也是因为这个原因，可是当她把心意都告诉哥哥的时候，哥哥却离她而去……"},{"id":716532,"p":"/qdLYQIgyaTRSFkfCbBzkT3CdVMm.jpg","b":"/986tYIogimDvl38zHbfugWtiZtB.jpg","t":"马尔科姆先生的清单","r":5.9,"y":2022,"rd":"2022-07-01","hs":1.213,"d":1.472,"mt":"movie","o":"本片讲述19世纪初英国的一位年轻女士(陈饰)与一位神秘富有的追求者马尔科姆先生(索佩·迪瑞苏饰)求爱的故事，然而她却不知道马尔科姆的清单中有许多未来妻子难以实现的要求。该片由艾玛·霍利·琼斯执导。"},{"id":2084,"p":"/jrwCiqQjEm3WqxHXxvAoW4gOsUd.jpg","b":"/kq7a3jjof465gLwsIDhjtpyNURD.jpg","t":"生日女郎","r":5.9,"y":2001,"rd":"2001-09-06","hs":0.516,"d":1.469,"mt":"movie","o":"英国的一个银行经理通过国际互联网订购了一个俄国新娘(尼科尔-基德曼饰)。但是不久随着这个新娘暴露出他未曾料想到的危险一面，尤其是她的二个俄罗斯堂兄(樊尚-卡赛尔饰，Vincent Cassel和马蒂厄-卡索维茨饰，Mathieu Kassovitz)的到来，他的生活变成了一团糟……"}]