[{"id":101998,"p":"/gUQRVV9wbM8XRbx9JabGZGOVX88.jpg","b":"/l6oRHECKy8lChTA82O2jMlAJUBC.jpg","t":"狐火：一个女生帮的自白","r":5.7,"y":2013,"rd":"2013-01-02","hs":0.413,"d":0.674,"mt":"movie","o":"　　古尔蒂（克莱尔.马泽洛尔 Claire Mazerolle 饰）、丽塔（Madeleine Bisson 饰）、莱格斯（拉文·安德森 Raven Adamson 饰）和拉娜（Paige Moyles 饰）等五个女生成立了狐火帮，其中，个性好强开朗的莱格斯是帮派的领袖人物。数学老师巴丁格（Ian Matthews 饰）常常对丽塔动手动脚，火狐帮决定给他一点颜色瞧瞧，最终成功的将巴丁格赶出了学校。  　　之后，火狐帮的行为越来越出格和大胆，与此同时，越来越多的女孩加入了进来，为了争取平等的权利和自由而战。终于，在一场失控的斗殴中，火狐帮被迫解散，莱格斯也被关进了少管所。一年后，重获自由的莱格斯想要重建火狐帮，但时过境迁，一切都已经成为了过往，留给她的只有回忆和衰败。"},{"id":102000,"p":"/uv7uvNWBGRO9nEhFVHQtPtdkWsd.jpg","b":"/wbNU5HXNaDEZIOgxxO8Un4C1TkF.jpg","t":"山上的孩子","r":6.725,"y":2012,"rd":"2012-04-04","hs":0.402,"d":0.673,"mt":"movie","o":"每一天，12岁的西蒙都会跑到当地的山上玩耍，然后进到一间酒店中，在游客的背囊和酒店里找东西吃。他真正看中的是滑雪板，因为找到了滑雪板，就等于找到了钱。  　　\r 在和酒店的工作人员的交谈中，人们得知西蒙的父母在一次车祸中丧生了，他只有一个姐姐路易斯，住在一栋小小的公寓中。他的姐姐根本不知道西蒙每天出门是要做什么，也不知道他是从哪里搞来的钱。他们之间的关系奇怪而又紧张。似乎随时都处在一触即发的边缘。"},{"id":1000194,"p":"/lPFyxuD2UF8wu0EHANOH7l0UQnZ.jpg","b":"/lgvk0Gjvrb9aOA13ZMiHWqk2NAo.jpg","t":"银行大盗：神级劫案","r":6.7,"y":2022,"rd":"2022-08-10","hs":0.698,"d":0.673,"mt":"movie","o":"通过坦率的访谈，参与这起阿根廷最著名银行抢劫案的罪犯详细讲述了他们如何以及为何在 2006 年实施了这起激进行动。"},{"id":408543,"p":"/4oQSrxAzUITlgMtXLnLXRUvppp.jpg","b":"/cuEYyMVosmXTRZBDdp6BQpgshEV.jpg","t":"女人的一生","r":5.6,"y":2016,"rd":"2016-11-23","hs":0.466,"d":0.673,"mt":"movie","o":"故事发生在1819年的诺曼底，刚刚结束了修道院的修行的年轻女子珍妮（茱迪丝·谢拉 Judith Chemla 饰）怀揣着对未来的期待和幻想回到了家乡。在那里，他邂逅了名为朱利安（茱迪丝·谢拉 Judith Chemla 饰）的年轻男子，两人很快就决定携手步入婚姻的殿堂。然而，新婚的快乐并没能够维持太久，很快，珍妮就发现朱利安其实是一个虚伪而又薄情的花花公子，他不仅对珍妮非常的粗暴和冷淡，而且和珍妮最好的朋友有一腿。"},{"id":1009432,"p":"/wqDjg117q3M9lJ4nSQBAyL47M6N.jpg","b":"/c9pXeda6M1bA2oogZARaWxrUzLj.jpg","t":"温猜","r":6.1,"y":2022,"rd":"2022-11-11","hs":0.698,"d":0.673,"mt":"movie","o":"三个朋友徒步前往珠穆朗玛峰大本营。当他们与身体的局限作斗争并发现自由的真正含义时，一次简单的跋涉变成了一次个人的、情感的和精神的旅程。"},{"id":938600,"p":"/yBhev2zcNZHDhpTOtyADJj1q9Sz.jpg","b":"/p1QHaxLcd8Vu9phkPzzoObgkOJO.jpg","t":"附身","r":5.872,"y":2022,"rd":"2022-07-28","hs":0.695,"d":0.673,"mt":"movie","o":"这部姬情恐怖喜剧是一个关于依赖共生关系的寓言：玛雅曾经是一个演员，现在靠在当地购物中心和图书馆重演她以前的一个角色为生。一天，她与来自伦敦的犹太裔年轻学者莉亚一见钟情。当莉亚突然患上癫痫、身体越发衰弱，玛雅决定跟随女友回到伦敦。莉亚的母亲查娜刚好住在她们楼下，她是一个霸道而神秘的女人，玛雅试图和她搞好关系，但不见成效。随着玛雅注意到楼里出现的奇怪现象，她怀疑查娜的秘密可能比预想的要黑暗得多——而她最爱的莉亚可能正背负着最大的秘密。"},{"id":831986,"p":"/k7VVztgNSEpOssvhccU2KsRz9N7.jpg","b":"/usbLBuaC7z3I6oUJGw145T3Gxzc.jpg","t":"心动乐队","r":7.1,"y":2022,"rd":"2022-11-05","hs":0.698,"d":0.671,"mt":"movie","o":"16岁的曼纽尔（Manuel）生活在一个沿海小镇。他和几个最好的朋友一起组建了一个乐队并在乐队里弹奏贝斯。乐队的其中一个成员是费利佩（Felipe），曼纽尔与他从小就保持着深厚的友谊。曼纽尔正在和阿苏尔（Azul）约会，他们在热烈的情感中不断探索。但当他们第一次在一起的时候，曼纽尔却有了一些全新的认知与感受，他开始以不同的眼光看待事物。"},{"id":51072,"p":"/nDctTkrew9sviZlDu38a8OZ0mcN.jpg","b":"/d187LYnwu7KzyPKgaQRnSWKrIbq.jpg","t":"美丽的谎言","r":6.1,"y":2010,"rd":"2010-12-08","hs":0.372,"d":0.669,"mt":"movie","o":"埃米莉·当德里厄（奥黛丽·塔图 Audrey Tautou饰），一位前卫的年轻女理发师。她独居的母亲麦蒂·当德里厄（娜塔莉·贝伊 Nathalie Baye饰）患有抑郁症。为了让母亲开心，重燃对生活的信心，埃米莉使出浑身解数，居然给母亲写了一封激情洋溢的情书。女儿善意的谎言只是想让妈妈得到幸福，然而夹在母女间的男人吉恩（塞米·鲍亚吉拉 Sami Bouajila饰）却因为阴差阳错的误会而一头雾水。"},{"id":653740,"p":"/guEH393qNWWh2wBJoGP7oqmjTK5.jpg","b":"/4lvijrIf4s9q73KiLbKD1MP9eYe.jpg","t":"刺杀","r":6.81,"y":2021,"rd":"2021-08-12","hs":0.634,"d":0.667,"mt":"movie","o":"2017年，朝鲜领导人金正恩的同父异母兄弟金正男于马来西亚遭刺杀，造成轰动世界的国际新闻。两名互不相识的年轻女子被指将搽满化学武器VX神经毒剂的双手抹在金正男脸上，最终导致其死亡。二人被控谋杀问罪死刑，辩称以为自己只是参与整蛊节目，一个阴差阳错令她们举世瞩目。问题是她们是谁？是杀手？是代罪羔羊？还是政治角力中的棋子？为什么两个从东南亚乡村出身的年轻女子，最终会卷入政治漩涡的中心？曾执导多出得奖纪录作品的赖恩韦特 (Ryan White)，透过拆解这宗悬案的重重疑点，揭露两名女子身处的无力现实，充满了讽刺与荒唐。本片入围辛丹斯电影节国际纪录片单元。"},{"id":41177,"p":"/wPTi4F9YKFHZQpK9HsS83sQhNEC.jpg","b":"/bAqygtJYC0KEUPAKdVz3BOu1BiT.jpg","t":"永远的三丁目的夕阳2","r":6.9,"y":2007,"rd":"2007-11-03","hs":0.347,"d":0.667,"mt":"movie","o":"20世纪50年代末，日本申奥成功，从东京到全国各地都沉浸在一片自豪与喜悦之中。而我们所熟悉的东京夕阳町三丁目，平淡却不乏温情的百姓故事仍在继续着。铃木车行迎来了亲戚家的孩子，美丽女孩美加（彩梦 饰）。这位养尊处优的大小姐自然无法适应夕阳町的庶民生活，令则文（堤真一 饰）、六子（堀北真希 饰）颇为挠头。另一边厢，茶川龙之介（吉冈秀隆 饰）与淳之介（须贺健太 饰）相守，但始终思念离开的广美（小雪 饰）。淳之介生父的到来让茶川甚感郁闷，为了证明自己拥有抚养淳之介的能力，他重整旗鼓，决定向再次芥川奖发起冲击。夕阳町的平常人们如同一家人，相互争吵、牵绊、鼓舞、扶持，迎来了最为辉煌的时代……"},{"id":51885,"p":"/jlcclHDPbyEoZDCcHYQ9SDo0fRf.jpg","b":"/qAEzqMOJd7j6JKykFjpYsgIaMsZ.jpg","t":"太阳照常升起","r":7.6,"y":2007,"rd":"2007-09-20","hs":0.348,"d":0.666,"mt":"movie","o":"1976年，南部一个边远的小山村，李东方（房祖名 饰）的母亲因为一双鞋子疯掉，成为疯妈（周韵 饰），终日疯疯癫癫，一天，李东方无意发现疯妈发疯的真相……\r 1976年，一所大学里，晚上在操场放电影，有五个女人声称被人“摸屁股”，梁老师（黄秋生 饰）阴差阳错成为嫌疑犯，有人开始在暗中帮他洗脱嫌疑……\r 1976年，老唐（姜文 饰）和唐妻（孔镱珊 饰）下放到李东方所在的小山村。老唐天天和村里的孩子们一起上山打猎，逍遥自在，唐妻备受冷落之下，准备寻找自己新的生活……  1958年，新疆，两个骑骆驼的女人，唐妻和身怀六甲的疯妈，并肩而行，迎接她们的，是两段截然不同的命运……\r 若干年后的纠葛，从茫茫戈壁上的相遇开始，早已冥冥注定。"},{"id":771,"p":"/zN1j3h4H1xdHcBnSyahgOJ193PQ.jpg","b":"/vaVaNrscmsG8CUKYxiwZGFNqGJo.jpg","t":"小鬼当家","r":7.446,"y":1990,"rd":"1990-11-16","hs":0.27,"d":0.666,"mt":"movie","o":"一年一度的圣诞节又到了。全家忙着外出欢度圣诞假期，不料忙中出错，将家里最小的成员-8岁的凯文（麦考利•卡尔金 Macaulay Culkin饰）留在了家里。爸爸妈妈急坏了，可此时他们已经身在外地，一时亦无可奈何。倒是凯文乐坏了，难得一个人在家，凯文将家里布置成了“游乐场”。两个刚出狱的窃贼将目光瞄向了凯文家。当他们鬼鬼祟祟的踏入凯文家时，凯文凭借自己的醒目和家里的“游乐场机关”，和两个笨贼玩起了“游戏”，笑料百出。凯文最后能否这场“游戏”的胜利？"},{"id":274817,"p":"/nrIe9LprrN1RgAmvH6FxtPrOFbT.jpg","b":"/zXMd5VDsPK8v65BpiOSjxUqqiFs.jpg","t":"哪啊哪啊神去村","r":7.385,"y":2014,"rd":"2014-05-10","hs":0.431,"d":0.666,"mt":"movie","o":"即将告别高中时代的平野勇气是一个终日无所事事、吊儿郎当的新新人类，此时他大学进学失败，慵懒散漫打发青春岁月的他自然也没有女朋友，就这样一边荒废时光一边迎来了高中的毕业式。这一天，他偶然拿到一份募集林业培训生的宣传材料，封面上的美丽女孩倚靠参天古木，露出阳光般灿烂笑容，不由得吸引了勇气的目光。于是乎他当即立断，告别了自幼生活的大都会，兴致勃勃地前去参加为期一年的林业培训课程。  勇气的目的地名叫神去村，是一个需要乘坐地方支线前往，并且接收不到手机信号的超级偏远的小山村。这里蜎飞蛇盘，鹿呦猿啸，杉树和桧树高耸入云，遮天蔽日。周围的空气清新怡人，原始的自然生态让每个人都不觉将身心融入自然的怀抱之中。但是林业研修课程毕竟不同于无牵无挂的旅行，身处深山老林腹地，严酷的作业环境绝对容不得半点掉以轻心，何况还有那位早已和野性大自然融为一体的凶暴前辈饭田与喜，更成为勇气他们颇为忌惮的恐怖存在。  超级严苛的训练课程，随时随地附着皮肤上吸血的蚂蝗以及强壮孔武足以打败山猪的与喜前辈，让勇气三番五次萌生逃跑的念头。不过当他终于邂逅那位宣传册封面的美女石井直纪之时，他摇摆软弱的心似乎又得到一份坚持下去的理由。  前所未有的人生新体验，充满野性乐趣的乡间生活，还有村民们发自心底的质朴魅力，让曾经胸无大志的勇气开始有了些许改变。最终，他和直纪的恋情能否花开蒂落？勇气又能否安然无恙返回城市呢？"},{"id":72551,"p":"/nyF4ZzV6cV7QUdYreuGsHdhJPfM.jpg","b":"/rg6Zi5JL4zEA0OkHM8Gjpwgetcg.jpg","t":"脚注","r":7.1,"y":2011,"rd":"2011-05-25","hs":0.386,"d":0.661,"mt":"movie","o":"影片讲述了一对处在敌对关系之中的父子的故事。父子二人都在耶路撒冷的希伯来大学工作，他们都是犹太法典的专家，而且都是颇有个性和怪癖的怪人。由于在对待荣誉和学术问题上，父子二人分歧过大，所以这两个学者之间产生了早已超越父子关系的抵牾。儿子是一个喜欢追名逐利的当代学者，而他的父亲却是一个非常严肃、非常守旧的古典派的学者。在父亲威严的外表下，他其实也是一个渴望得到认知和认同的人。父子俩的矛盾一直没有公开化和扩大化。但是，当以色列国家奖要颁发的时候——这是以色列国内奖励学者的最高奖项——父子俩的矛盾终于爆发了出来，这是一出令人苦恼而且没有结果的对抗。"},{"id":18072,"p":"/hxlm722P1IvsMqKQ5P4QZXdiPht.jpg","b":"/9DWasKWj8nqrlxo6034svGjuZEe.jpg","t":"纯洁","r":6.211,"y":2002,"rd":"2002-09-13","hs":0.307,"d":0.66,"mt":"movie","o":"由于父亲的死，10岁的保罗成为家庭的管理人。他努力保护母亲梅尔免受于海洛因的毒害，保罗为了他的母亲外出工作，以贴补家用。面对生活的困苦，保罗和他的母亲相互扶持。这是一个儿子和一个母亲之间令人震撼的故事。"},{"id":957258,"p":"/iiP8Sq7yWoYsKx9EVfyRPno8Un9.jpg","b":"/e0IYoMXz6kErwYOemIO4akyFxLN.jpg","t":"什么是女人","r":6.8,"y":2022,"rd":"2022-06-01","hs":0.684,"d":0.658,"mt":"movie","o":"政治评论员马特·沃尔什探讨了数字时代性别和性别概念的变化，尤其是跨性别权利运动、恐跨症以及成为女性意味着什么。"},{"id":15451,"p":"/hginqA3MPaJjsBJXRbYUiUNz1P7.jpg","b":"/t1JAg5oIDug8REpK2MfXS9eHz7k.jpg","t":"复仇","r":7.1,"y":2008,"rd":"2008-05-16","hs":0.353,"d":0.656,"mt":"movie","o":"一边是真实的自然图景——深夏、初秋的时节，茂密树林中的一片小湖，没有人迹，远离喧嚣。在不远的村庄里有一栋新建的小楼，里面居住着一堆老夫妻：罗伯特和苏携珊娜，和绝大多数普通人一样，他华们过着宁静满足的生活。  　　一边是维也纳纸醉金迷的夜生活，在充斥着妓女、金钱和毒品的红幌灯区，人邮们辛勤地劳作——用自己的尊严和是、肉体只能换来勉强维持生活的薪水。阿历克斯和塔玛拉就生活在其中。塔玛拉是一位乌克兰妓女少在这个妓院里出卖自己，阿历克斯在这家妓院做小工。他们相爱了，但是他们必须把自己的爱情血藏于地下，因为妓院的老板不允许自己的员工之彪间有什么瓜葛。  　　他们想逃离现在的生信活，去一个别的地方拥有新的开始，当然，为了开始新的生活，他们首先需要的就是钱。于是他们计划去抢劫一家乡村银行。塔玛拉说自己独自去抢劫，阿历克斯不情愿地答应了。一切就像他们计划的那样发生，一切都那么顺利。不过警察罗伯特却在这个时候出现了。他掏出枪，一枪打死了塔玛拉。绝望的阿历克斯清理干净了爱人的尸体，把她埋葬了在那片安静的树林里。  　　之后，阿历克斯在自己年迈的祖父家住了下来，过上了深居简出的生活。他的祖父是一个勤劳的伐木工，住在树林的边缘，那个安静小湖的旁边。眼看夏天就要过去，阿历克斯开始为冬天储备烤火的木柴。他没有从那段往事中回过神来，每天都生活在痛苦和自责中。他开始仇恨开枪打死塔玛拉的罗伯特。  　　一天，罗伯特来到湖边散步，阿历克斯看到了他，跟踪他——走进了罗伯特的生活，看到了他和他妻子苏珊娜的生活。所有这些人，都生活在塔玛拉的死亡之中——没有人能逃脱道德的谴责——她的死永远改变了这些凡人的生活。  　　秋天，还是如约的来了，无论有没有死亡或者是痛苦……"},{"id":512732,"p":"/uTFlutC5tWJsGK0836ZXEIc81ag.jpg","b":"/imIJdptFnmMVfmpxV340TEftUBK.jpg","t":"把哥哥退货可以吗","r":7.4,"y":2018,"rd":"2018-05-10","hs":0.511,"d":0.654,"mt":"movie","o":"　　废柴哥哥查（Sunny 饰）跟模范生妹妹珍（Yaya 饰）从小争斗到大，但又鲁又废的他在优秀的妹妹面前任何事都占不了上风，唯有恶搞妹妹为乐，尤其是在妹妹谈恋爱时，常摆出兄长的架子来逞威风。而这次珍努力发展与日泰混血帅哥小饼（尼坤 饰）的恋情，但查却因不满妹妹的选择，决定要出招来恶搞这对小情人！势死保卫爱情的珍又该如何接招！"},{"id":493106,"p":"/siPNCBUbC6l3pY6b1GmBVle36Wo.jpg","b":"/tPlNfNT2CIZBKPewrsRoGCgZtG6.jpg","t":"玛琪，玛雅，米娅","r":7.7,"y":2018,"rd":"2018-09-21","hs":0.511,"d":0.653,"mt":"movie","o":"获得日舞影展全球纪录片类评审团特别奖的《革命／嘻哈／M.I.A.》，则将镜头聚焦在曾入围奥斯卡及葛莱美奖，却因在美国超级杯直播挑衅而被禁止入境的英国饶舌天后M.I.A.。她的大学同窗导演史蒂夫拉佛吉，耗时七年将高达七百小时的珍贵影像素材，精炼成气韵浓烈的音乐传记，让观众借由影片中M.I.A.的音乐自白，探索她的生命经历和音乐旅程，以不受拘束的节奏及极富深意的说唱，点燃舞台下、银幕前，所有反动不羁的灵魂。"},{"id":36266,"p":"/mdOsnSVTLwHMEH1juOLMiwXcO5o.jpg","b":"/bcSj4j8CfPRCHetc3pHhE1cHXU8.jpg","t":"三轮车夫","r":7,"y":1996,"rd":"1996-03-22","hs":0.274,"d":0.652,"mt":"movie","o":"该片荣获1995年第52届威尼斯电影节最佳影片金狮奖。越南天才导演陈英雄继《青木瓜之味》后第二部作品，也是梁朝伟在《悲情城市》之后再次受到全世界瞩目的电影。本片对越南底层社会的触目惊心的描述，对黑帮贩毒、杀人放火、变态的性的刻划，再现出一个充溢着堕落与罪恶的越南。一个几乎还是孩子的三轮车夫、一个诗人气质的黑帮分子（梁朝伟饰）、一个为生活所迫不惜卖身的妓女都在与这个城市一起腐烂。两个多小时的片子里，那鲜红的血哗地一声不知从何处淌了出来，也就是在那一刹那，触到了生命的质感。影片以坚硬的力度、残酷的美感、血腥的诗意构筑了一个辛辣而令人晕眩的世界......"},{"id":534032,"p":"/5nZ6kksboo2bDcs7P8UMMoqs0LJ.jpg","b":"/dcn0C7IJ8RUAU90zu42eAMzkYck.jpg","t":"燕麦工作室第一卷","r":6.1,"y":2021,"rd":"2021-10-30","hs":0.62,"d":0.651,"mt":"movie","o":"工作室的第一部短片《拉卡》，讲述了2020年地球已被形似蜥蜴的外星人统治。残暴的蜥蜴人拥有比人类先进的武器，用武力奴役人类，并进行大量的活体研究。除此之外，他们还有心灵控制能力，并用巨型构造物释放甲烷以改造大气层。另一方面，人类并非全部束手就擒，仍有一些反抗军在战斗着。反抗组织为了抵御蜥蜴人的心灵控制，研制出了脑屏障装置，但未能投入量产。  短片聚焦于德克萨斯地区的反抗运动，该组织首领为西格妮·韦弗饰演。故事分为三部分，以小标题隔开。第一部分主要是世界观交代，从中我们能看到一排排痛苦地坐在地上，等待屠宰的人类，以及挂满尸体的埃菲尔铁塔，还有成为外星人幼崽孵化器的男子——这个设定很像异形。这部分用大量的蒙太奇渲染末日般的荒凉与残酷，辅以女声旁白，展现出相当的悲怆气氛。随即镜头一转，将视野拉向地下反抗组织，并用一次针对蜥蜴人的恐怖袭击结束了叙事。  第二部分聚焦于两个角色，一个是身兼纵火狂与炸弹客的疯子诺什。在旧世界，他这样的危险分子一定会被立刻抓起来，但如今他已是反抗军的香饽饽，因为他们需要他高超的炸弹制造技术才能有效打击蜥蜴人。另一个是黑人阿米尔，他是一个被蜥蜴人俘虏并进行了实验，又侥幸逃生的人类。蜥蜴人在他身上安装了某种监测装置，这让他意外获得了预知未来的能力，两位角色的故事依靠西格妮·韦弗的视点串联在一起。  影片的第三部分是双线叙事，一方面描写了西格妮带领部队进攻蜥蜴人据点，另一方面讲述一名反抗军成员引导阿米尔去预知未来。整部短片在这段叙事后戛然而止。没人知道阿米尔看到了什么样的未来，也没人能确切知道反抗军所看到的天使模样的蜥蜴人幻影代表了什么。"},{"id":1041054,"p":"/zzMpU0jMaN1UI02TUGvOgi6BMlt.jpg","b":"/CuBCTDsdAEsVbZPrI16kzUlTIV.jpg","t":"为爱杀杀杀","r":7.1,"y":2022,"rd":"2022-12-02","hs":0.681,"d":0.65,"mt":"movie","o":"在这部浪漫的惊悚片中，爱情和迷恋之间的界限变得模糊不清，充满了未知的曲折和极速的变化……"},{"id":53905,"p":"/xEwS94mnWGL3tGpZFc5dU79Fbx5.jpg","b":"/s9OqrwA6gD05eFUuVCRbi9AjMqv.jpg","t":"舞动心方向","r":5.8,"y":2006,"rd":"2006-01-12","hs":0.329,"d":0.65,"mt":"movie","o":"弗兰克（罗伯特·卡莱尔 Robert Carlyle 饰）是面包店里的烤面包师父，多年以前，他的妻子不幸永远的离开了他，弗兰克一直生活在妻子逝世的阴影里走不出去。一次偶然中，弗兰克遭遇了一场车祸，对方是一个名叫史蒂夫（约翰·古德曼 John Goodman 饰）的男人。\r 史蒂夫告诉弗兰克，自己正准备去兑现一个40年前许下的约定，去见自己阔别已久的青梅竹马，可现如今这个状况令史蒂夫无法如约而至，于是他拜托弗兰克代替自己去见青梅竹马，向她解释事件的来龙去脉。抵达了目的地后，弗兰克并没有找到那个女孩，然而，他却被舞蹈这项奇妙的运动深深吸引。"},{"id":37472,"p":"/b6F2OxSF3X8jJGvAUkedrx77TWj.jpg","b":"/tWLDajjO4XDlDJN0gs7nRLLJTPU.jpg","t":"叶问2","r":7.5,"y":2010,"rd":"2010-04-29","hs":0.386,"d":0.649,"mt":"movie","o":"叶问携家眷来到香港，艰难度日。叶问开武馆宣扬咏春拳术，但无人问津。某日，黄梁登门拜访，比武之后，甘愿携一班兄弟，拜在叶问门下。黄梁因故与洪拳门下斗殴，结果被捉。叶问来救，却巧遇昔日对手金山找，两人冰释前嫌，却不想被洪拳掌门洪震南拦下，以致众人被警察拘捕。洪震南提醒叶问，欲在香港开武馆，必须接受各大门派挑战。于是叶问单刀赴会，最终与洪震南对决，不分伯仲，叶问因拒绝缴纳会费，而遭到洪门寻衅滋事，以致武馆被关。背地里，洪震南替英国警察操持华洋比赛，但始终未有报酬，深感不平。拳击冠军龙卷风来到中国，在比赛现场中侮辱中国武术，打伤中国拳师。洪震南挺身而住，血溅现场。为了中国武术的荣誉，叶问接受了龙卷风的挑衅，为民族大义而战。"},{"id":1005299,"p":"/r75Va8oIUKJIulXjLQ1JsXXCWap.jpg","b":"/32BzIfPCmslspcKwZDnodDjQtZV.jpg","t":"第三次世界大战","r":7,"y":2023,"rd":"2023-01-27","hs":0.759,"d":0.648,"mt":"movie","o":"多年前在地震中失去了妻儿的沙基布，是一个无家可归的工人。几年前，一位聋哑妇女拉丹走进他的生活中，让他慢慢从阴影中走了出来。沙基布现在工作所在的建筑工地是一部电影的取景地。为了参演这部电影，他不顾一切代价寻求机会并得到了一个角色。拉丹知道这件事后，来到了沙基布的工作场所乞求庇护。然而，拉丹的到来却很可能毁掉他这个千载难逢的机会……"},{"id":585744,"p":"/ujccgqNAWs65xIuoi5T75ImFhCi.jpg","b":"/lujKaN4PP96GqQGI0L9xqoTYpUi.jpg","t":"坠雪少女","r":6.7,"y":2020,"rd":"2020-10-17","hs":0.569,"d":0.644,"mt":"movie","o":"15岁少女丽兹作为优秀种子滑雪选手被滑雪教练弗莱德选为重点培养对象，缺少家庭关爱的丽兹很快依赖于教练，教练也倾其所有对利兹重点训练，成效显著，丽兹成为了国家冠军，然而教练在激动中的作为却超出了利兹的想象……"},{"id":1029208,"p":"/xCbmauk51911Sd5aSkDCYivhwDy.jpg","b":"/g9qUF1N8D7oTJOAUYmHPBqLRCyx.jpg","t":"缘来圣诞节","r":6.9,"y":2022,"rd":"2022-12-04","hs":0.675,"d":0.644,"mt":"movie","o":"这是一个关于寻找圣诞节魔力的令人振奋和感人的故事，无论你身在何处，这就是圣诞节跟随亚当（阿尔弗雷德伊诺克）和艾玛（卡亚斯考达里奥）每天从风景如画的兰顿村到伦敦的通勤 工作。 他们每天都与相同的角色分享他们的旅程，但他们都保持自我。 但是有一天，在圣诞节前夕，亚当打破了不成文的旅行规则，开始和火车上的陌生人交谈，邀请整个车厢举办他们自己的圣诞派对。"},{"id":21290,"p":"/lJJ5ePSlmx3BZ8jFPndboIA60iH.jpg","b":"/d4qvST6E66quWX6VVHolT2ccabx.jpg","t":"木偶迷城","r":6.7,"y":2004,"rd":"2004-10-24","hs":0.314,"d":0.644,"mt":"movie","o":"　　影片讲述了国王Hal Tara的儿子在为离奇死去的父亲的复仇之旅中逐渐发现了一些令他感到以外的真相,并且如愿以偿的找到了自己的真爱的故事。\r 　　这是全球首部以扯线木偶拍摄的电影，制作历时4年，共115个精心设计的木偶，22名木偶操纵员，150名摄制组成员，所用的绳索长达10000米。这一切源自导演安德斯·朗诺·嘉龙一次乘飞机的经验，他在飞机上看到一个捷克拍的木偶广告片，于是想到假如这些木偶都是有生命的，而他们的生命就是那些拉线，这些拉线又遥遥地悬在天空，这该是如何一个奇异世界。\r 　　他的这个想法很快得到了制作人的支持，但他们都没有想到制作这样一部电影会如此艰难，导演需要画完全部的分镜头本，而且一个镜头五个机位，而制片人眼看着制作成本逐日攀升，预算从最初的200万欧元扩展到最终的500万欧元，为筹资金他都把心爱的奔驰车卖了出去。影片制作完成之后，虽然在加泰罗尼亚电影节荣获最具创意导演奖、欧洲幻想电影大奖银奖，入围波斯兰国际青年电影节、德国艾登国际电影节，但在票房上的成绩颇为普通。究其原因，不外乎影片虽然视觉效果华丽异常，皇城一处更是制作出“满城尽带黄金甲”的帝王感，但故事却沉重老套，而且缺乏动画片的主流观众——小朋友喜欢的元素，基本上是一出适合成人观看的“剧情”片。"},{"id":16998,"p":"/iycWDhcr53zB9rR3qrzEomiI9bv.jpg","b":"/3cGx1fMaOVfJR1xv6VuOeVcBqoc.jpg","t":"胡子惊魂","r":6.118,"y":2005,"rd":"2005-06-09","hs":0.318,"d":0.642,"mt":"movie","o":"　　一天，你滿心以為給妻子和朋友開個玩笑，把蓄了十年的鬍子刮掉。但可惜完全被人忽視了，或更可悲的是每個人都假裝看不到，很快，你得意的笑容不見了，笑臉再也掛不住。你堅持，但所有人都跟你說你從未蓄過鬍子。莫非你神經錯亂？是否所有人都想令你以為自己瘋掉了？又或者，是因為你的緣故而搞亂了世界的某種秩序？\r 　　本片是導演艾曼雷．卡雷爾改編自他自己一九八六年出版的小說。他的另外兩本小說《 Class Trip 》及《 The Adversary 》曾分別被葛羅特．米勒及妮歌．加西亞兩位導演改編成電影並先後成為康城影展的參選影片。在本片中，因為男人的妻子和老友否認他曾經蓄鬍子而令整個故事維持在緊張的氣氛中。\r 　　喜歡結局完整的觀眾可能會感到不高興，但欣賞引人入勝的故事和精湛演技的觀眾則會看得津津有味。本片在康城影展的導演雙週中奪得歐洲電影標籤大獎。"},{"id":46280,"p":"/4KQ4V7wo4MPuB2jG3o8Y4qXyqgq.jpg","b":"/5Y8rf3dRcito2J7hIepkDECwDF3.jpg","t":"无名指","r":5.4,"y":2005,"rd":"2005-06-08","hs":0.319,"d":0.642,"mt":"movie","o":"正值芳华的女孩，在汽水工厂的一场意外后，失去了无名指指尖，不得已只好辞去工作，离开家乡，到海港小镇找寻新的工作。无意间她找到一份“忘情实验室”的助理工作，这个忘情实验室，帮助客人忘掉过去痛苦的回忆，并把客人的“个人珍藏”制作成标本，永久保存起来。看着这些满怀爱意上门的客人，女孩越来越喜欢这份工作，与神秘男医生的互动也越来越密切。她渐渐察觉她对医生有份触动情欲、难以割舍的爱慕之情，似乎就是从她收下一双红色高跟鞋的那天开始，高跟鞋渐渐地牵制着她的行动，强烈的欲望也慢慢侵蚀着她的灵魂……"}]