[{"id":20969,"p":"/6Uh7FIgyzBvcM3G9m9TIMMEmmdi.jpg","b":"/sg3M27H0F4k6FPfh8Ea9qpaPChm.jpg","t":"搭讪的法则","r":6,"y":2005,"rd":"2005-12-21","hs":0.608,"d":1.571,"mt":"movie","o":"一部讲述男女恋爱关系的电影，韩智媛(孙艺珍饰)和徐敏俊(宋一国饰)都是恋爱高手。徐敏俊自称自己的fans从3岁小孩到80老妇。韩智媛是个标准的恶女，不仅行为举止不优雅，对感情也不专一，让她身旁的男人为她受尽折磨。这两个人遇到一起，都想要率先征服对方，一场俊男美女的化学大战由此展开。 恋爱高手敏俊和智媛走到了一起，他们谁也不甘落后。两人终于有机会将自己积累了多年的恋爱秘诀展示给对方，大展身手的机会来了！开始了全面行动的两人都觉得自己找到了对手，曾经百发百中的敏俊和智媛，他们慢慢发现自己的内功在慢慢减退，自己的招数常常不能受到对方的欢迎，作为恋爱高手，他们慢慢开始怀疑自己的能力。非常自信的智媛的华丽恋爱招数，逍遥自在的敏俊的恋爱秘诀，二人心里慢慢开始告别恋爱的手段，让恋情变得越来越真实。但是，真正的英雄在战争结束之前是决不会轻易放弃，最后恋爱胜利的一方就能享受到的浪漫和甜蜜？"},{"id":841733,"p":"/jBAYPL15J3BecGujAydLZ1a06mF.jpg","b":"/1nsPxFiclxmpoAtGdaQPwx8JxtG.jpg","t":"岛上书店","r":6.4,"y":2022,"rd":"2022-10-07","hs":1.277,"d":1.569,"mt":"movie","o":"这个滑稽的爱情故事讲述了A.J.Fikry的故事，他的生活完全不是他所期望的那样。他的妻子去世了，他的书店正经历着有史以来最糟糕的销售，现在他珍贵的财产，一本坡诗歌的珍本，被盗了。他已经放弃了与人交往，甚至他店里的书也再次提醒人们，世界变化太快了。但当一个神秘的包裹到达商店时，它给了Fikry一个机会，让他的生活结束，重新审视事物。"},{"id":735726,"p":"/tAYrYWd8wr5BGDMYD3Q7eVodcwh.jpg","b":"/haOixpc26lheuIuO2WIi1M8nDO0.jpg","t":"一切顺利","r":6.6,"y":2021,"rd":"2021-07-18","hs":1.162,"d":1.569,"mt":"movie","o":"影片改编《池畔谋杀案》编剧艾曼纽·贝尔南协助父亲安乐死的亲身经历，当儿时严厉的父亲，如今不仅垂垂老矣，更对她提出“请帮我结束这一切吧！”令她百感交集。欧容以轻盈叙事和幽默口吻，诉说沉重又複杂的安乐死议题。以镜头凝视父女深切的相处时光，也细腻描绘子女内心的挣扎，苏菲玛索深情内敛的演出更是真挚动人。"},{"id":58700,"p":"/mZD7eTo5Lc9Qytws9ft476unYI6.jpg","b":"/gExUt9OZb1nXcpVv8L4J651BKpC.jpg","t":"千年狐","r":6.5,"y":2007,"rd":"2007-01-25","hs":0.639,"d":1.569,"mt":"anime","o":"优比（孙艺珍 配音）是一只千年狐，虽然有一百岁了，实际等同于十岁的人类小孩，正值青春花季，单纯天真的她和六个迫降地球的外星人生活在一起。按照规矩，如果千年狐想成为人类就必须得到人类的灵魂，这也导致千年狐们去杀害人类，反过来，人类为了自卫不断地捕杀千年狐，到优比这代，就剩 她一只了。在她眼里，人类是愚蠢的代名词，没有想成为人类的欲望。直至一天，她遇到了一个叫坤宜（孔炯真 配音）的男孩子，开始喜欢上了他，而男孩生活在人类的世界，优比为了接近她化妆成人类到他生活的地方，于是她怀着好奇心开始和人类交往，于是新生活向她展开了一个充满冒险的新世界……"},{"id":42430,"p":"/53GVh2dgZ5JCLiHKc6arbHISZCg.jpg","b":"/coUuZmoW693RScvmO6QGvtWocrA.jpg","t":"睡衣男异次元空间","r":6.626,"y":2009,"rd":"2009-09-12","hs":0.672,"d":1.568,"mt":"movie","o":"《睡衣男异次元空间》是一个虚拟故事，发生在一个墨西哥的小镇上。影片采用双线叙事，不看到最后，你完全不知道导演想干什么。一条线，故事发生在墨西哥。讲拳击手身上发生的故事。另一条线，在日本，讲的就是下面这个穿着睡衣的bobo头。  导演松本人志将无厘头发挥到了宗教思考的极致。一个被困的睡衣男，一场莫名其妙的辉煌创世纪……"},{"id":137409,"p":"/nqby5EtbHWlG2yzzpm5rRhWbAgm.jpg","b":"/uw28cMvJBFBzgaMM5YeKlXTtUqE.jpg","t":"寒战","r":6.6,"y":2012,"rd":"2012-11-08","hs":0.734,"d":1.568,"mt":"movie","o":"作为亚洲金融中心的香港被称作“最安全的城市”，岂料警局接到一通匿名电话，对方声称劫持了警队的一辆前线冲锋车以及车内的五名警员和武器装备。此次事件引起了香港警队高层的高度重视，适逢处长（王敏德 饰）出访国外，此时由鹰派人物行动副处长李文彬（梁家辉 饰）与年轻的管理副处长刘杰辉（郭富城 饰）一起负责这次案件，并将行动命名为“寒战”，李文彬任总指挥。李文彬的儿子（彭于晏 饰）也是人质之一，刘杰辉因此对李文彬父子产生怀疑。与此同时，匪徒展开了进一步行动：警察被杀、爆炸案频发……到底是谁在将整个警队玩弄于鼓掌之中？香港真的是“最安全的城市”吗？"},{"id":484482,"p":"/3v8YqsXUpod5FisT145Me37BUkx.jpg","b":"/hljeAZsHfXScqbHsAmxUGqcCx8L.jpg","t":"大浴场","r":6.929,"y":2018,"rd":"2018-10-24","hs":0.95,"d":1.568,"mt":"movie","o":"机缘巧合之下，遭受失业和抑郁症双重暴击的中年大叔贝特朗加入了男子花样游泳 队，本想通过运动振作起来的他却发现这支队伍比他还丧:他们中有欠了一屁股债的 失败商人，有久不成名却贼心不死老不正经的清洁工兼摇滚乐手，有一言不合就跳脚 骂街的暴躁工人，而教练虽曾经贵为世界冠军，现在则是一个酒鬼......这帮“失败者联 盟”能成功逆袭，成为法国男子花样游泳界的救星吗?"},{"id":21707,"p":"/goC6sStC6MqtYYe1ukpd4pt7bda.jpg","b":"/6Uc4bc56ziPnALFD13KbntXQuo2.jpg","t":"我的老婆是大佬","r":5.9,"y":2001,"rd":"2001-04-19","hs":0.556,"d":1.565,"mt":"movie","o":"黑帮天之骄女恩珍，凭着过人胆色与实力，在男权当道的黑帮社群担任首领。一天恩珍重遇失散多年的姐姐，可怜她只剩下数个月的寿命。为了完成姐姐心愿，恩珍要找个男人结婚。经过多番轮选后，她跟三十有多、绝无不良嗜好的处男朱兜结婚。以为告一段落之际，姐姐突然说想看她生小孩，而一股黑帮势力正蠢蠢欲动，朱兜发现她的身分后离家出走，向来决断的恩珍如何处理这局面？"},{"id":522921,"p":"/dqTuRUTk32Uox2z1bnLw4TNL9jc.jpg","b":"/qHC2eMB57aXcY8JHDhWsC25NZ0e.jpg","t":"超时空同居","r":6.4,"y":2018,"rd":"2018-05-18","hs":0.951,"d":1.565,"mt":"movie","o":"生活在2018年的大龄女青年谷小焦（佟丽娅 饰），梦想能够嫁一个能买得起她幼时豪宅的有钱人，却屡屡受挫，只能蜗居在一栋老居民楼里。生活在1999年的陆鸣（雷佳音 饰）手握着自己设计的宏伟蓝图，却始终找不到投资人，同时也面临重大的事业危机。奇怪的时刻来临了，失意的两个人回到家中居然发生了惊人的一幕，同一扇门关上后居然是两个时空的交汇点，两个不同时空的人相遇了，为了拯救自己的未来，两人共商大计，开启了幻想一夜暴富的一系列措施，引发了啼笑皆非的连锁反应。"},{"id":9740,"p":"/8DasFw4VWTBRBPe3ilQoQcmtMco.jpg","b":"/1eMvglbY3wpl4nl09eYLtfstV2I.jpg","t":"汉尼拔","r":6.768,"y":2001,"rd":"2001-02-08","hs":0.546,"d":1.563,"mt":"movie","o":"　　本片是《沉默的羔羊》的续集，10年前FBI女干探史黛琳（朱丽安·摩尔 饰）曾在监狱拜访过一位神秘的变态教授汉尼拔（安东尼·霍普金斯 饰）。汉尼拔后来从禁卫森严的监狱中逃脱，从此销声匿迹。谁也想不到，汉尼拔在意大利隐姓埋名，过起了正常人的生活。不料，竟然有侦探揭开了他的秘密，无奈汉尼拔只好重操旧业，开始了血腥的杀人之旅。原来，昔日饱受汉尼拔折磨的受害者梅森竟然未死，他悬赏300万遍邀天下高手购买汉尼拔的项上人头。汉尼拔为摆脱杀手们的纠缠，回到美国寻找梅森复仇，但不慎被俘。梅森准备把汉尼拔让野猪活活吃掉以解心头之恨。史黛琳即时赶到，冒险将汉尼拔[1]救了出来，但自己也身受重伤。汉尼拔为史黛琳准备了一桌特殊的晚宴，还邀请她一起亡命天涯......"},{"id":749004,"p":"/l7ctBAu7RwFtEPuc205vRy91Qjx.jpg","b":"/yuXZXuS4RCTnCYScrRWBCNz2ywB.jpg","t":"小妈妈","r":7.147,"y":2021,"rd":"2021-06-02","hs":1.174,"d":1.562,"mt":"movie","o":"母亲的身影，总是这么近，又那么远。外婆去世，八岁的奈莉随妈妈回旧居收拾，但大人哀伤的世界却容不下孩子走进。与爸爸相依的奈莉独自走到森林寻找妈妈儿时搭建的树屋，遇上同龄的玛莉安，名字跟母亲一样，两人开展了一段短暂而亲密的友谊。\r 继《燃烧女子的肖像》（2019）后，瑟琳·席安玛以细腻的女性触觉，潜入小孩敏感而脆弱的内心，在如幻似真的童梦里任时空暗换，与新相识相知相遇，分享悲喜哀乐，实现每个孩子心里都曾有过的美丽童话。如何去爱那个不完美的人生。"},{"id":768147,"p":"/vgD5mSgMlpvt0dpj2Ab9RU3eN2h.jpg","b":"/uSc90wmMJUINrfdjirv1mQWqpMl.jpg","t":"浅草小子","r":7.2,"y":2021,"rd":"2021-12-09","hs":1.168,"d":1.559,"mt":"movie","o":"传奇喜剧演员兼导演北野武在日本乃至全世界都广为人知，其实这背后有其导师以及友人的功劳。他师从曾叱咤舞台但鲜为人知的喜剧演员深见千三郎，获得了众多同期演员的帮助，并开拓出自己的成名之路，最终却发现获得名气和成果要付出很大代价：代价就是那些曾经帮助他获得成功的人。故事背景设定在 20 世纪 60 年代中期的浅草，那里是东京较为脏乱的地区，北野武为了寻求更好的生活而从大学辍学，在被誉为脱衣舞和喜剧表演名人堂的浅草法兰西座找到了一份工作，并在不久之后成为了传奇喜剧演员深见千三郎的学徒。深见是一位喜剧大师，他的学生包括许多著名的喜剧演员，比如东八郎和萩本钦一，他们对电视表演形式没有兴趣，只信奉现场表演。北野武在深见的教导下努力工作，不断磨练自己的技艺，最终实现了梦想，成为一名成功的喜剧演员。然而，随着家庭电视越来越受欢迎，现场喜剧逐渐式微。"},{"id":858067,"p":"/pBRkO5GHJqDB9D0fbumL5235JfJ.jpg","b":"/vQ9jxQh6UdgqaNmh6FVi4qNPLe7.jpg","t":"திருச்சிற்றம்பலம்","r":7.4,"y":2022,"rd":"2022-08-18","hs":1.28,"d":1.559,"mt":"movie","o":""},{"id":760336,"p":"/1SOiUTDnwW9gU4GzSIsOCQUlHJF.jpg","b":"/weZ0PuPkvEFc8uuqt5TL8EXz0cs.jpg","t":"慕尼黑：战争边缘","r":6.925,"y":2021,"rd":"2021-12-31","hs":1.162,"d":1.559,"mt":"movie","o":"1938 年，在气氛紧张的慕尼黑会议上，分别效力于敌对政府的旧友被迫成为间谍，争相揭露纳粹的秘密。"},{"id":102227,"p":"/3vxa15Mh8zRBfKBKUXlY8NVODfp.jpg","b":"/8jVr1iEuNY4MS7CI3JY39gXg1jR.jpg","t":"广播时间","r":7.6,"y":1997,"rd":"1997-11-08","hs":0.523,"d":1.558,"mt":"movie","o":"某电台举办广播剧剧本征选大赛，结果只有普通家庭主妇铃木美弥子（铃木京香 饰）一部作品提交并入选。该故事讲述的是热海一名主妇与渔夫的纯爱故事。午夜将近，直播在即。节目统筹牛岛龙彦（西村雅彦 饰）莅临现场，协调各个部门的运作。然而在这高度紧张的关键时刻，各种状况层出不穷。高傲的女演员千本信子（户田惠子 饰）任性地将女主角“律子”的名字改成“玛丽·简”，演对手戏的男演员滨村錠（細川俊之 饰）也不甘于“寅造”这一土了土气的名字。为了与这番洋范儿相匹配，牛岛只得拜托铃木改写故事背景。随着各种各样无理改动的出炉，这出纯爱广播剧早已看不出原来的样子…… 本片为名编剧三谷幸喜的导演处女作。"},{"id":595975,"p":"/z9kOAjkp4C6CZkln43PPUeRA5iI.jpg","b":"/jxk1Xsk3qEtscMt2mDAVdZslXWK.jpg","t":"好梦一日游","r":7.365,"y":2019,"rd":"2019-11-06","hs":1.034,"d":1.558,"mt":"movie","o":"尼古拉斯·贝多斯([阿德尔曼夫妇])自编自导的新片[美好年代](La Belle Époque，暂译)已于9月25日开机，将于本月28日完成拍摄。卡司包括丹尼尔·奥特伊、吉约姆·卡内、芬妮·阿尔丹、皮埃尔·阿迪提、德尼·波达利德斯。故事讲述60多岁的男主维克多面临婚姻危机，一个商人安东尼向他兜售称他的公司可以让维克多重返自己昔日岁月的某一时段，维克多选择了重返与初恋相遇的40年前。该片法国发行权、国际销售权归Pathé、Orange Studio。"},{"id":717151,"p":"/6bcrhJQLoLNsYX4UGTOMQkCiACA.jpg","b":"/8ds9v8Lnj8JKuWRuRjVs8vDRsmS.jpg","t":"公开赛魅影","r":6.7,"y":2022,"rd":"2022-03-18","hs":1.27,"d":1.556,"mt":"movie","o":"莫里斯·弗利特克罗夫特(里朗斯)是一位坚定的乐观主义者，46岁的他是一名起重机司机、前喜剧特技潜水员，偶然获得了1976年英国公开锦标赛预选赛的资格。他一生中从未打过一场高尔夫球，最终打出了121分的最低记录，被组委会禁赛。\r 莫里斯并未就此罢休，多次通过猫捉老鼠游戏获得参赛资格，并用越来越滑稽的假名来伪装。他的行为让当局头痛不已，自己则成为了民间英雄、世界上最勇敢并广受欢迎的体育弱者。"},{"id":429285,"p":"/43YWeBE1yluKHuXd3as9CcnocFK.jpg","b":"/oofnBJDCWyQfySaabpsWVo1PN5l.jpg","t":"深夜食堂2电影版","r":7.419,"y":2016,"rd":"2016-11-05","hs":0.86,"d":1.554,"mt":"movie","o":"华灯初上，新宿的某条小巷里，食堂老板（小林薰 饰）的一天才正要开始。菜单上只有一道菜和三样酒，但请随意点菜，条件若允许就可以料理。营业时间是晚上十二点到早上七点左右，大家都称这里作“深夜食堂”。听说男人都抗拒不了穿丧服的寡妇，在出版社担任编辑的范子（河井青叶 饰），却有个奇怪的癖好：穿着丧服、大吃烧肉定食来舒压。没想到却在参加真正的丧礼时，对一面之缘的男子产生好感，她能就此逢凶化吉迎接幸福吗？明明身为荞麦面店第二代传人的清太（池松壮亮 饰），却更喜欢吃炒乌龙。不想成为妈宝，白天作着简单的面店外送工作，不得已周旋在母亲与比自己大十岁的女友之间；接到儿子需要钱救急的电话，从九州乡下匆匆赶来东京的夕起子（渡边美佐子 饰），来到深夜食堂点了唯一出现在菜单上的猪肉味噌汤，当她诉说着自己的遭遇，本人虽然毫无自觉，但周遭常客却都想着“被诈骗了吧”，私下为她担心着。新年即将来临，这一夜大家齐聚在深夜食堂，把烦恼一口口吃下肚，无论心中有着什么样烦恼的人，总能在享用老板的美食后获得重新出发的力量，这就是深夜食堂的魔力。温暖人心的美食及动人故事，2016 年寒冬之中，将再次温暖你的心。"},{"id":67793,"p":"/plkTLnk8eN0OEL3ihyw8Rd70zpW.jpg","b":"/f06wctFI1PSBlxBOqQYQ3vkJbua.jpg","t":"单身男女","r":6.3,"y":2011,"rd":"2011-03-31","hs":0.709,"d":1.554,"mt":"movie","o":"《单身男女》以办公室为种背景，故事讲述一向玩世不恭的金融才俊古天乐，恋上来港专才的少女高圆圆，但劲敌吴彦祖却是绝世好男人，三人于芒咫尺相对的摩天商厦你追我逐，构成时尚浪漫、清新有趣的爱情迷宫，尽诉职场恋情的悲喜甜辣。"},{"id":25941,"p":"/kMiJqbIg33P6AE9zUos12IooabO.jpg","b":"/7pZtTbxn8d6Blgcf4EUysdEu3bO.jpg","t":"哈里·布朗","r":6.811,"y":2009,"rd":"2009-11-11","hs":0.663,"d":1.553,"mt":"movie","o":"　　70多岁的哈里·布朗（迈克尔·凯恩 Michael Caine 饰）是一名退役的皇家海军军官，妻子去世后，靠退休金生活的哈里独自住在贫民窟附近的小公寓。附近的人行隧道是小混混们街头斗殴、毒品交易和肉体买卖的场所，跟布朗下象棋的好朋友，老头子莱昂纳德（大卫·布莱德利 David Bradley 饰）就常被这帮混混骚扰，甚至终被残忍杀害。女警官弗兰普顿（艾米莉·莫迪默 Emily Mortimer 饰）与下属负责调查案件，却因证据不足而不得不释放杀害莱昂纳德的凶手。一把年纪的布朗忍无可忍，决定亲自上阵，铲除混混，为莱昂纳德报仇。  　　本片获2010年英国《帝国》电影杂志评选的最佳英国影片、最佳惊悚片及最佳男主角（迈克尔·凯恩）提名，并获伦敦影评人协会最具突破性的英国影人（丹尼尔·巴伯 Daniel Barber）提名。 ©豆瓣"},{"id":676819,"p":"/2o1p0O1a7wHFbOVH2xX5fbkjDvU.jpg","b":"/sQu59SqzzKA4jHOFUAVlIgTv95B.jpg","t":"金钱男孩","r":6.6,"y":2021,"rd":"2021-11-19","hs":1.161,"d":1.552,"mt":"movie","o":"来自乡村的年轻人「飞（柯震东饰）」独自一人来到城市，为了赚钱抚养家人成为性工作者，后来与同行的前辈「晓来（林哲熹饰）」成为恋人，但两人在一场意外后断了音讯。时隔五年，飞的同事纷纷出于家庭与社会压力而离开，唯有飞选择留在城市与同乡男友龙继续打拼，却与已结婚生子的晓来不期而遇。"},{"id":1382,"p":"/tDRTtvEJs4L8wj35GKiczUQXCSR.jpg","b":"/j3moxxL3MBkJhp0imy4v1QxALwi.jpg","t":"爱情我你他","r":7.007,"y":2005,"rd":"2005-06-17","hs":0.607,"d":1.552,"mt":"movie","o":"　　婚姻失败的理查德（约翰•豪克斯 饰）与艺术家克里斯蒂娜（米兰达•朱莱 饰）被命运牵扯到了一起。尽管理查德因为婚姻的失败变得性格怪异，难以相处，另一方面儿子们的存在成为他努力生活的动力。克里斯蒂娜则有自己的艺术梦想，她是个前卫、天马行空的人，她希望自己的作品能被众人认同。两人的背景大相径庭，理查德还是被迷人的克里斯蒂娜深深吸引了，可是当他们走在一起后需要共同面对理查德的儿子们——14岁的彼得与7岁的罗比。这两名孩子都有着自己不为人知的一面，理查德极力了解自己的儿子们，成为儿子的榜样，但总是不得要领。\r 　　一重重复杂的人际关系，理查德与克里斯蒂娜将如何面对？"},{"id":25746,"p":"/gm1Y7sJkXbWv2yS0drqqpLZJems.jpg","b":"/t2JVomKXhwVvIPp85vxIAJdLjEE.jpg","t":"母亲","r":7.2,"y":2008,"rd":"2008-01-26","hs":0.653,"d":1.551,"mt":"movie","o":"1937 年，太平洋战争如火如荼。居住在东京的野上一家过着平静而幸福的生活。只是在这战争年代，幸福是多么奢侈和脆弱的一件事。身为进步作家的一家之长野上滋因左倾思想被当局以妨害治安维持法的罪名逮捕，不久即受迫害致死。妻子佳代强忍悲痛，坚强地抚养一双女儿初子与照美。他用自己一生的幸福和无私的母爱，护佑着孩子们健康成长。"},{"id":542807,"p":"/2cHXPf3YfIBQV38fPVgBkHJ5rCO.jpg","b":"/7BI6JkFoXPud0x5upjI2XXdZ0U0.jpg","t":"最后一封信","r":6.958,"y":2020,"rd":"2020-01-17","hs":1.075,"d":1.55,"mt":"movie","o":"岸边野裕里（松隆子）在姐姐远野未笑的葬礼上，遇到了姐姐的女儿远野鮎美（广濑铃）。无法接受母亲亡故的鮎美，也无法打开母亲留下的最后一封信。裕里参加了要和大家报告姐姐往生的同学会，巧的是，她的初恋对象镜史郎（福山雅治）也来了，两人在一封封书信的联系中串接起三人当年的故事。"},{"id":962232,"p":"/jv8PbopI3r3p0HrQJbLYcOzFHle.jpg","b":"/pKfvYWbxhVnGHg6By3VaxtrbLZe.jpg","t":"宇宙恋曲","r":8.002,"y":2022,"rd":"2022-10-27","hs":1.312,"d":1.549,"mt":"movie","o":"在等待肾脏移植时，年轻的钢琴师与医生建立起意料之外的情谊，并获得了实现音乐梦想的勇气。"},{"id":739269,"p":"/gG624qCBIUvOHage43lCYd4sD2u.jpg","b":"/5eyduSReSrheNIMshrUmBji1i76.jpg","t":"孤味","r":7.1,"y":2020,"rd":"2020-11-06","hs":1.075,"d":1.548,"mt":"movie","o":"　　林秀英（陈淑芳 饰）是台南赫赫有名的餐厅老板，在丈夫（龙劭华 饰）无声无息地离家后，便靠著卖虾卷独自抚养三个女儿长大成人，不仅把虾卷从路边摊卖到开餐厅，三个女儿更是成就非凡，大女儿阿青（谢盈萱 饰）是国际舞者，二女儿阿瑜（徐若瑄 饰）在台北当整形医生，小女儿佳佳（孙可芳 饰）则接手自己的餐厅事业。眼看就要苦尽甘来，秀英却在70大寿当天接到丈夫离世的噩耗，在替这位有名无实的丈夫筹办丧礼的同时，竟意外迎来了另一位陪伴丈夫度过晚年的女人，令她不得不再次面对内心埋藏已久的怨怼……"},{"id":962558,"p":"/629QTXIqYZcCUwh1ZlAyR6dGX7m.jpg","b":"/hqU7refTJZ8rqQsMpfnCsiJAy8p.jpg","t":"金币灰黄","r":7.622,"y":2022,"rd":"2022-08-24","hs":1.283,"d":1.548,"mt":"movie","o":"　　Leila将她的一生奉献给了她的父母和四个兄弟。在史无前例的经济危机的影响下，这个家庭因债务而入不敷出，并随着每个人希望的幻灭而四分五裂。为了帮助大家摆脱困境，Laila制定了一个计划：收购一家商店以便与兄弟们一起创业。每个人都把所有的积蓄投入其中，但他们缺乏最后的经济支持。与此同时，他们的父亲Esmail居然出人意料地向社区许诺了一大笔钱，以便成为社区的新任教父，因为这是波斯传统中的最高荣誉。每个成员的行为都渐渐将这个家庭推向了崩溃的边缘，而父亲的健康状况却逐渐恶化。"},{"id":258363,"p":"/67Ue5or6ZPScqkagC3EJSOYuzyR.jpg","b":"/rrTKWLU0JBYKWSJd8abzXq3LjyQ.jpg","t":"绝命荒漠","r":6.191,"y":2015,"rd":"2015-04-12","hs":0.797,"d":1.547,"mt":"movie","o":"《沙漠》讲述墨西哥非法移民（盖尔·加西亚·伯纳）和美国义务警员（杰弗瑞·迪恩·摩根）之间的猫鼠游戏，影片设定在荒凉的大沙漠，这里美丽的风光与严苛的自然环境正是两位主角内心挣扎的隐喻。"},{"id":52730,"p":"/iYSvXZ76he0LU78IylOShSuYtOx.jpg","b":"/ydoIaAOgE1BUJqNaVcHXqRebEBh.jpg","t":"金鸡","r":6.8,"y":2002,"rd":"2002-12-26","hs":0.568,"d":1.547,"mt":"movie","o":"妓女金如（吴君如 饰）在自助银行里遇到了小偷（曾志伟 饰）打劫，怎料突然停电，两人都被锁在里面，阿金开始向小偷说起了她与香港一起成长的故事。她16岁开始当“鱼蛋妹”，当时已经月入数千，后来成年后就正式成为了舞小姐，可是她没有出色的容貌，也只能在夜总会里担演丑角。可是仍为她带来了十分丰厚的收入，却不一小心怀上了不知是那位客人的孩子，为了生活，阿金只好把帐认到了另一位客人头上，客人也把儿子带到了美国。经济不景，接着她只好做按摩女郎，继续做着老本行，她看到了很多，也感受到了很多。"},{"id":44837,"p":"/bFRgkKv6EGpsVkWFt1sjAPxPYXG.jpg","b":"/nWUSXWOvm3rQwwVm7kgclTt9uRF.jpg","t":"梅兰芳","r":6.2,"y":2008,"rd":"2008-12-05","hs":0.65,"d":1.547,"mt":"movie","o":"　　唱了大半辈子戏的大伯因在西太后寿辰中顾及家中出殡未穿红被赐一纸枷锁后，少年梅兰芳将他临死留下的一封书信随身携带，开始跟随与梅家有世交的京剧老生名角十三燕（王学圻）学唱戏、做人。十年后，梅兰芳（余少群）在梨园崭露头角，想着能一辈子清清白白唱戏、做人。\r 　　对戏剧艺术有颇深研究的留洋司法局长邱如白（孙红雷）满腹牢骚于传统京剧，却在看过梅兰芳的演出后难抑激动，提笔给他写下鼓励、建议书信。梅兰芳也想创新表演，对邱如白十分感激。两人封封书信往来、见面促膝长谈中，梅兰芳对京剧的理解日渐加深、翻新，并收获“三哥”邱如白持续一辈子的单纯情谊。\r 　　但梅兰芳也因此与十三燕生出分歧。两人在好事者的怂恿下决定对打擂台，梅兰芳大获全胜，迎来自己的时代。梅兰芳能成功，除了自个有非一般的悟性、邱如白时刻在艺术上将他鼓励外，尚因大银行家“六爷”冯子光（英达）在财力上慷慨相助。\r 　　之后，梅兰芳（黎明）迎娶福芝芳（陈红），开始试图过台上销魂女子、台下一般男子的生活，却注定如身戴“纸枷锁”般难如愿：结识当红须生孟小冬（章子怡）后，他与之结成精神上的伉俪，却抱憾擦身；抗日时期，为了表气节，他蓄须忍痛离别心爱的舞台。期间助他在国际舞台上大放光彩的赴美演出，亦是好事多磨"}]