[{"id":1109237,"p":"/iV9P24I3b58f4TrNzbxdhTbJhii.jpg","b":"/8nDmmnksfkTqwVa1en54KXDMRtg.jpg","t":"僧侣和枪","r":7.253,"y":2023,"rd":"2023-10-17","hs":1.056,"d":1.002,"mt":"movie","o":"故事发生在2006年，时值不丹推进民主化改革，计划举行大选。为此，政府官员提前组织一场模拟选举来进行测试。在布姆唐宗乌拉格窝的乌拉镇，一位和尚奉喇嘛之命寻找两把枪，以应对国家即将出现的转变。与此同时，一位美国古董武器收藏家来到不丹，想买走和尚手中的一把珍贵的步枪。"},{"id":30265,"p":"/siqyzEPq9peqIO72HDhUSv0oiNX.jpg","b":"/1edXu0NNfUnVPcj8WT9vXKaN3qr.jpg","t":"中国匣","r":5.882,"y":1997,"rd":"1997-11-14","hs":0.312,"d":0.763,"mt":"movie","o":"John 是一个在香港生活多年的英国摄影师，他的朋友 Jim 经常光顾他的公寓。John 迷恋酒吧主的女友 Vivian，但一直被她拒绝。就在香港回归之际，John 发现自己患上了一种奇怪的白血病并且只剩下几个月的命。于是 John，Jim 和一个他们在街上遇见的神秘女子 Jean 开始用一个相机到处拍摄香港的景象，要在香港回归的最后一刻拍到真正的香港。"},{"id":37472,"p":"/b6F2OxSF3X8jJGvAUkedrx77TWj.jpg","b":"/tWLDajjO4XDlDJN0gs7nRLLJTPU.jpg","t":"叶问2","r":7.5,"y":2010,"rd":"2010-04-29","hs":0.4,"d":0.68,"mt":"movie","o":"叶问携家眷来到香港，艰难度日。叶问开武馆宣扬咏春拳术，但无人问津。某日，黄梁登门拜访，比武之后，甘愿携一班兄弟，拜在叶问门下。黄梁因故与洪拳门下斗殴，结果被捉。叶问来救，却巧遇昔日对手金山找，两人冰释前嫌，却不想被洪拳掌门洪震南拦下，以致众人被警察拘捕。洪震南提醒叶问，欲在香港开武馆，必须接受各大门派挑战。于是叶问单刀赴会，最终与洪震南对决，不分伯仲，叶问因拒绝缴纳会费，而遭到洪门寻衅滋事，以致武馆被关。背地里，洪震南替英国警察操持华洋比赛，但始终未有报酬，深感不平。拳击冠军龙卷风来到中国，在比赛现场中侮辱中国武术，打伤中国拳师。洪震南挺身而住，血溅现场。为了中国武术的荣誉，叶问接受了龙卷风的挑衅，为民族大义而战。"},{"id":36266,"p":"/mdOsnSVTLwHMEH1juOLMiwXcO5o.jpg","b":"/bcSj4j8CfPRCHetc3pHhE1cHXU8.jpg","t":"三轮车夫","r":7,"y":1996,"rd":"1996-03-22","hs":0.239,"d":0.551,"mt":"movie","o":"该片荣获1995年第52届威尼斯电影节最佳影片金狮奖。越南天才导演陈英雄继《青木瓜之味》后第二部作品，也是梁朝伟在《悲情城市》之后再次受到全世界瞩目的电影。本片对越南底层社会的触目惊心的描述，对黑帮贩毒、杀人放火、变态的性的刻划，再现出一个充溢着堕落与罪恶的越南。一个几乎还是孩子的三轮车夫、一个诗人气质的黑帮分子（梁朝伟饰）、一个为生活所迫不惜卖身的妓女都在与这个城市一起腐烂。两个多小时的片子里，那鲜红的血哗地一声不知从何处淌了出来，也就是在那一刹那，触到了生命的质感。影片以坚硬的力度、残酷的美感、血腥的诗意构筑了一个辛辣而令人晕眩的世界......"},{"id":44249,"p":"/nFf1ZRf3FnjjN8IjHHDMabWUkw0.jpg","b":"/4jCHr55RGHQlXzcDYwJ70b0mYj9.jpg","t":"叶问前传","r":6.8,"y":2010,"rd":"2010-06-24","hs":0.293,"d":0.495,"mt":"movie","o":"佛山，童年叶问和义滩兄叶蓟天赐及小师妹李美慧一同跟随咏春宗师陈华顺(洪金宝 饰)门下学习咏春拳。未久，陈华顺去世后，叶问即跟随掌门师兄吴仲素(由元彪饰演)继续学习咏春拳。其后叶问(杜宇航 饰)选择暂别师兄叶天赐(樊少皇 饰)、师妹李美慧(陈嘉桓 饰)及一众武馆师兄弟，独自到香港求学。当中，叶问更被外籍人士侮辱、歧视……　　其间，叶问遇上第三位咏春师父梁璧(叶准 饰)，梁璧乃咏春宗师陈华顺之咏春师父梁赞的儿子。叶问得梁璧传授各种咏春功夫，大大提升咏春水平。其后，叶问学业有成，返回家乡与佛山副市长的女儿张永成(黄奕 饰)相恋却遇到重重障碍，那一边厢的天赐原来一早已背负着一个重大任务……　　与此同时，大师兄吴仲素发现了叶问习得梁璧的咏春拳而偏离陈华顺所强调之正宗咏春。门户观念下，两人对是否应该坚守“正宗”这观念有着重大分歧，在尊师重道及钻研武术上是否应该另辟门径？在这问题上，叶问在两难局面之下，该如何解决？天赐又能否完成任务？叶问，要如何冲破障碍与永成在一起？"},{"id":182127,"p":"/kmfk88LpbNMzpVayoFqp8JYqYw1.jpg","b":"/m5F7fSsDRcfv6JYGIAA9ILm7As6.jpg","t":"叶问：终极一战","r":6.1,"y":2013,"rd":"2013-03-22","hs":0.31,"d":0.483,"mt":"movie","o":"1950年，咏春派一代宗师叶问与妻子张永成带同儿子叶准到澳门生活, 继而到香港谋生。一次较量，梁双甘拜下风，并拜叶问为师。其后，叶问先后收了李琼、陈四妹、邓声、汪东、吴赞等人为徒。但最瞩目是与红颜知己-珍妮一段鲜为人知的事迹。 汪东与吴赞好斗，四处与其他门派「讲手」，需要叶问经常调解。某夜，工友们与梁双在天台开会起衝突，叶问出手制伏眾人。另一方面，邓声沈迷名利，与贪污警员同流合污。叶问向邓声晓以大义，邓声终暗中协助因引发警民冲突而被捕的李琼获释。 1959年，九龙城寨由江湖中人地头龙统领，经营不良勾当。邓声答应暗助魏霸天的狮队胜出，好让地头龙操控赛果。比赛当天，魏霸天偷袭吴忠，叶问出手救助吴忠，击败魏霸天。叶问与吴忠成了莫逆之交。"}]