[{"id":154030,"p":"/vdn0Kw8oLux8OOWOFtvk6XQIaGZ.jpg","b":"/wvzVVJeKO9xsPlYiQmMQKCWagZk.jpg","t":"摩天楼","r":7,"y":2012,"rd":"2012-12-25","hs":0.975,"d":2.463,"mt":"movie","o":"　　2012年的圣诞前夜，韩国首尔市中心的120层摩天大楼Tower Sky内，中国餐厅女强人经理允熙（孙艺珍 饰）、性格内敛的大楼物业队长兼单身爸爸李泰浩（金相庆 饰）、张扬跋扈傲慢无礼的贵妇人、位居人上的会长、丢三落四的马虎小厨师……不同职业和身份的人按照各自的轨道行进，他们或彼此交错，或毫无干系，殊不知一场灾难即将降临他们的头上。夜幕降临，正当人们沉浸在人工降雪所营造的浪漫、幸福氛围时，意外突然发生。造雪专用的直升机受强气流影响失控撞上大厦，随即引发混乱和难以遏制的大火。  　　刚刚还如天国般美好，奢侈华美的大厦瞬间变成残酷的人间炼狱……"},{"id":82525,"p":"/smSHHMNs5epg8lZBUZQ00FnZZP7.jpg","b":"/39FIOhhLT8mxvFRD6MaFzXCVgHr.jpg","t":"野蛮人","r":6.349,"y":2012,"rd":"2012-07-06","hs":0.967,"d":2.713,"mt":"movie","o":"　　影片改编自同名畅销小说，故事讲述了在洛杉矶的拉古纳海滩，两个最要好的毒贩子Chon和Ben拒绝了墨西哥大毒枭为其卖命的要求，后者便绑架了二人的“红颜知己”Ophelia并索要一大笔赎金，为了救出女伴，他们偷偷盗取大毒枭自己的货物以换取赎金；真不啻是一场危险的角逐。"},{"id":84188,"p":"/bLdu28fr9txYlHLmEOyGplDT3nH.jpg","b":"/u71Y8A7BnJbjnFlt6zKHx8i60bZ.jpg","t":"服从","r":6.355,"y":2012,"rd":"2012-08-23","hs":0.963,"d":2.568,"mt":"movie","o":"Sandra是一家快餐店的经理，而Becky是一个希望保住收银员工作的年轻女孩，她俩不是挚友，只是算得上关系一般的同事。一个忙碌的日子，一个警察来电，指控Becky从一个顾客那里偷了钱，但是Becky强烈的否认。Sandra以她作为经理的责任感，遵从警察的指使拘留并搜查了Becky。店员们在合法和合理之间、权利和服从之间做出了种种的错误选择，最终导致了一场悲剧……"},{"id":64689,"p":"/g7YnFNBGfgJMb7AAbwCSEJjMV0R.jpg","b":"/4xGuNyCX46pwEpdQISRYiaBXEN7.jpg","t":"温柔杀戮","r":6.022,"y":2012,"rd":"2012-07-30","hs":0.962,"d":2.862,"mt":"movie","o":"布拉德·皮特饰演的杰基·柯根是一位强硬的职业执法人，他介入调查一桩抢劫案，案件发生在一次由黑帮保护的重金扑克赌局中。"},{"id":133200,"p":"/lduBhQke0F7AqCvIM8YxGI412Kn.jpg","b":"/dg4Si7ShYbeadFFZSPCbfRArgYn.jpg","t":"双面君王","r":7.682,"y":2012,"rd":"2012-09-13","hs":0.96,"d":2.354,"mt":"movie","o":"　　1616年（朝鲜光海君8年），政局混乱，权力纷争，时时刻刻威胁着君王的切身安全。处于恐惧，光海君（李秉宪 饰）找到都承旨许均（柳承龙 饰），让他想办法给自己找一个替身，以备不测。许均通过妓院认识的醉客找到了说相声为生的平民男子河善（李秉宪 饰），惊奇地发现该男子竟然长着一副和光海君一样的面孔，还具备卓越的口才和模仿天赋，几乎就是君王替身的不二人选。于是，许均带着河善回到皇宫，准备实施“狸猫换太子”的奇谋。\r 　　一天，光海君突然失去意识跌倒。许均借为君王治疗之机，实行调包，将市井草根河善送进中宫。在许均的指点下，河善开始模仿君王的口气、走路的姿势，并且恶补国情现状，以及治理国家的方法等等。可在外人看来，“君王”还是从里到外发生了意想不到的改变，以前那个暴虐蛮横的光海君不见了，取而代之的则是一个和善温暖的全新帝王。而在“执政”的过程中，河善也渐渐发出了自己的声音，这对许均来说却是始料未及…"},{"id":124157,"p":"/ylEbTio1W9L6kXx5yeAecTmMp5L.jpg","b":"/h1vNqJzPCTPg9Hhfxtv2XdE6Pna.jpg","t":"夺宝联盟","r":6.7,"y":2012,"rd":"2012-07-25","hs":0.937,"d":2.337,"mt":"movie","o":"曾轰动全球且价值高达300亿的钻石太阳之泪惊现中国澳门，某神秘人物委托混迹赌场的盗贼朴澳门 组织人马侵入赌场金库，盗取钻石，事成之后报酬颇丰。在此之后，朴从韩国网罗了当年被他背叛的伙伴波比、詹姆帕诺、艾妮可、口香糖、百事，以及中国方面的陈、安德鲁、朱莉 、乔尼 等人。这些人中包括偷盗、绳索、路线、演技等各方面高手，实可谓一次强强联合。在朴澳门的周密策划下，偷盗行动有条不紊地展开。在此过程中两方人马暗暗较劲又相互帮衬配合，紧张有趣而意外迭出，上演了一出中韩盗贼大比拼。"},{"id":108972,"p":"/zL5eK9AfJjv3HOCv3f2E83lY3ca.jpg","b":"/A6pz86y4OqRHbGVkEf76yKMg4yW.jpg","t":"火车","r":7.082,"y":2012,"rd":"2012-03-08","hs":0.922,"d":2.238,"mt":"movie","o":"某个下雨的日子，经营宠物医院的张文浩（李善均 饰）带着还有一个月就要与之共赴婚姻殿堂的姜善瑛（金敏喜 饰）前往老家看望父母。途中文浩下车购物，而善瑛在接了一通电话之后便从男友身边神秘失踪。焦急的文浩四处寻找，结果却发现一桩桩令他难以置信的事实。善瑛曾于2007年债台高筑宣布破产，而当年的照片与他失踪的未婚妻竟完全是两个人。这个失踪的女人真身为何？她的背后又隐藏怎样的秘密和故事呢？ 本片根据日本作家宫部美雪的同名原著改编，“火车”来自佛教用语，指载着作恶亡灵前往地狱的冒火的车子。《观无量寿经》云：“人以恶应堕恶道，命欲终时，地狱众火俱至，必有火车来迎。”"},{"id":86837,"p":"/nEk5dZvtfcbE3CO8EJjyPpLeZBc.jpg","b":"/w7Z4BVMin49voNN61IUWyN9DopV.jpg","t":"爱","r":7.756,"y":2012,"rd":"2012-09-20","hs":0.881,"d":1.87,"mt":"movie","o":"导演迈克尔·哈内克凭借本片再度勇夺金棕榈大奖。本片的两位老戏骨分别是威尼斯影后和戛纳柏林双料影帝。Anne（埃玛妞·丽娃 Emmanuelle Riva 饰）和Georges（让-路易斯·特林提格南特 Jean-Louis Trintignant 饰）这对老夫妻已经 80多岁了，他们都是退休的，有教养的音乐教师。他们的女儿Eva（伊莎贝尔·于佩尔 Isabelle Huppert 饰）也是一个音乐工作者，目前生活在国外。可是有一天，Anne突然中风，随后偏瘫，卧床不起。而正是从这一天开始，她和乔治斯的爱情，在某种程度上开始了考验......"},{"id":49527,"p":"/lXc64bd28C0g4307XphI852epUu.jpg","b":"/zB2NdJ75xpZRJhFtU7dUVAgD0cW.jpg","t":"窗台上的男人","r":6.429,"y":2012,"rd":"2012-01-13","hs":0.88,"d":2.286,"mt":"movie","o":"前纽约警局警探尼克·卡西迪（萨姆·沃辛顿 Sam Worthington 饰）因重大窃盗罪入狱，之后又成为逃犯。如今，他进入位于纽约市第45街和麦迪逊大道交界著名的罗斯福饭店，在最高楼层的房间里爬出窗外，站在大楼外墙边缘，这不只威胁到他自身的安危，也捕捉到全市的目光，其中有些人正担心某个天大的秘密会曝光。尼克站在高楼窗台边缘的惊心动魄举动不仅爆发媒体追踪，也引来不被看好的谈判女警探莉迪亚·梅瑟（伊丽莎白·班克斯 Elizabeth Banks 饰），她必须说服他回到房间，同时还要应付刁难的纽约警局同事（爱德华·伯恩斯 Edward Burns 饰）。这可能跟一个声东击西的惊人计划有关。尼克在大楼边缘等待时机的同时，他的忠心弟弟（杰米·贝尔 Jamie Bell 饰）跟女友正在秘密进行什么？或者尼克在警力的好友兼搭挡（安东尼·麦凯 Anthony Mackie 饰）正想说动他进来房间？或者这一切都跟商界大亨（艾德·哈里斯 Ed Harris 饰）的卑鄙勾当脱不了关系？在尼克大胆展开惊险行动的过程中，更多谜团将随之揭露，而不消多久，这个不名誉警探想证明自己清白的决心和幕后故事无疑成为更令人大开眼界的焦点。最后，这场风险变得愈益诡谲危急，不再只是他可能会失去平衡掉下大楼。　"},{"id":83686,"p":"/aJtPLZS7tlpiQl6pEr8H42K565x.jpg","b":"/b0GGZbLB7P9r4klx1wUcz77WzE6.jpg","t":"妙笔生花","r":6.665,"y":2012,"rd":"2012-09-07","hs":0.863,"d":2.089,"mt":"movie","o":"本片是《创：战纪》两位编剧布莱恩·克鲁格曼和李·斯特恩斯奥的导演处女作。  　　罗里（布莱德利·库珀 Bradley Cooper 饰）虽然一直在努力写作，却从未得到出版社的青睐，时不时还要靠父亲的接济度日。和新婚妻子多拉（佐伊·索尔达娜 Zoe Saldana 饰）去巴黎度 蜜月时在二手店买了一个书稿包。罗里偶然发现了里面的一份旧小说手稿，内容深深吸引了他。最后他把小说占为己有并出版，终于让他一举成名，成为文学界的新锐。而一个神秘的老人（杰瑞米·艾恩斯 Jeremy Irons 饰）突然出现，告诉罗里自己才是小说的作者，并给他讲述了一个小说中发生在巴黎的真实爱情故事。  　　面对这一切，罗里有了无法逃遁的负罪感。他会把成功当做理所当然，还是一场道德考验？"},{"id":140212,"p":"/aDVOLE88UAWfwE6iumZqbdW4Yjj.jpg","b":"/zfC6I4v7OQw5crVsl3DMA0BLgbj.jpg","t":"我是杀人犯","r":7.2,"y":2012,"rd":"2012-11-08","hs":0.859,"d":1.967,"mt":"movie","o":"15年前，发生了夺取多名女子性命的连环杀人案，犯人却始终逍遥法外，直到诉讼有效期截止当天，一名受害者家属在负责该案件的刑警面前跳楼自杀。为此，警探崔向久一直耿耿于怀，不能原谅自己的无能，并在脸上留下惨不忍睹的伤痕，以惩罚自己的无所作为。\r 　　2年后，自称该连环杀人案凶手的李斗石以《我是杀人犯》为名出版了自传，旋即成为畅销书。样貌英俊、谈吐得体的李斗石成为偶像级的人物，受到大众的高度关注。这同时也引起了崔向久的注意，他甚至参加电视直播节目，与李斗石面对面辩论，企图揭穿对方的骗局。崔向久始终认为这个名叫李斗石的男人不过是想通过冒充杀人犯而出名。随着进一步剥茧抽丝，崔警探渐渐接近真相了……"},{"id":103332,"p":"/eypfymAumkfOd3CKi8I9rk0kTK3.jpg","b":"/yJYFp97trLmcNAQb5A4SXXhNJU4.jpg","t":"恋恋书中人","r":7.117,"y":2012,"rd":"2012-07-25","hs":0.845,"d":1.905,"mt":"movie","o":"凯文（达诺饰）是一名年轻的小说家，他的处女作取得了巨大的成功，可是在创作第二部作品时候却遇到了瓶颈。同时他在现实的恋爱生活也总是不走运。最终他决定创作一个角色，这个角色正好是可以记激励他创作灵感的那类理想女孩的形象，这个角色名叫露比·斯帕克斯。然而没想到的是，一周以后一个真实的名叫露比的女孩在他的生活中出现，关于她所有的一切都与凯文笔下描写的无异。这究竟是可能发生的么？书中的女主角变成了现实的人？"},{"id":103753,"p":"/kPxYvYIFsVH0zQpk9PK1eeXjbkn.jpg","b":"/1LypzdyfUOxSfuJk5S5hiXORDn3.jpg","t":"在异国","r":6.2,"y":2012,"rd":"2012-05-31","hs":0.844,"d":1.967,"mt":"movie","o":"　　伊莎贝尔·于佩尔饰演了三个完全不同的女人：法国女导演、婚外恋中的阔太太、被韩国女人抢走丈夫的弃妇。她们性格迥异，在故事里却一样来到异乡，来到一个叫茅项的偏僻海滩，住在清新的海边民宿的同一间“天号房”里，被同一个女孩带路，遇到同一个有好看帐篷的愣愣救生员，甚至借来的那把浅蓝色雨伞都是同样的。而故事通过细节的迥异也有了不一样的发展，她们想寻找却一直没有出现的灯塔也不知是否是同一座。  　　电影入围第65届戛纳电影节竞逐金棕榈奖。法国演员兼歌手简·伯金（Jane Birkin）在韩国公演期间受邀客串出演了本片。"},{"id":110160,"p":"/fIb2KnNRt94Vuejev6SkP6QRkEi.jpg","b":"/lNUP9ymEHolzjLIHyoAkpHRQZxq.jpg","t":"双面劳伦斯","r":7.643,"y":2012,"rd":"2012-05-18","hs":0.818,"d":1.725,"mt":"movie","o":"“天空是我们的边界。”弗蕾德（苏珊·克莱门特 Suzanne Clément 饰）这样告诉那些好奇打探她对男友劳伦斯（梅尔维尔·珀波 Melvil Poupaud 饰）变性有什么看法的人。那是1989年，她相信她们这代人已可以接纳变性人了。只是无论弗蕾德还是劳伦 斯，都要用近十年时间发现，真正手足无措的是他们自己。电影以闪回倒叙的手法讲述一个女人同她的变性男友之间跨越世纪的情缘。对劳伦斯来说，变性是生存的前提，是令他在水底闭气30年终于呼吸的第一口氧气。然而劳伦斯只是决定了自己的性别，他没想过变性后的人生，他更没有想过，要用十年来验证和生命中最重要的朋友/恋人——弗蕾德的感情……"},{"id":116488,"p":"/mNS9UU8sAhBaffVVU9vPNs4MxvY.jpg","b":"/tmebfnlpH8GTjdE8N0NitFGcOIM.jpg","t":"我妻子的一切","r":6.7,"y":2012,"rd":"2012-05-17","hs":0.818,"d":1.841,"mt":"movie","o":"贞仁（林秀晶 饰）与道贤（李善均 饰），在日本因为一场地震结缘。经过甜蜜的热恋期很快进入婚姻，但7年之痒如约到来，贞仁变成了一个唠叨、尖刻、听不进人言的悍妇，每天贴身附上的美食和连珠炮言语让道贤疲惫不堪。道贤申请工作调动，没想到贞仁擅自跟去，退无可退的道贤发现隔壁住着一个从未失手的花花公子张胜基（柳承龙 饰），便起意雇他来勾引妻子出轨，达到甩脱她的目的。原本计划2个月得手，张胜基逐步接近贞仁，与此同时，贞仁被丈夫安排的电台工作意外开花，竟然成了当红DJ，被邀请去首尔发展。妻子的唠叨慢慢远去，道贤却开始意识到自己的感情，那边厢雇佣情圣的工作顺利进行，张胜基竟然假戏真做，爱上了贞仁，并大胆向她表白。如今轮到道贤手足无措了，他希望得到妻子的原谅，希望不惜一切挽回她，可是贞仁似乎离婚之心已决……"},{"id":113388,"p":"/y2UAoUCD7MLSzQLAhRBUvZ8id9v.jpg","b":"/clCVVsqb09fnaTxsR9tZZ5xtiyU.jpg","t":"朝韩联队","r":7.7,"y":2012,"rd":"2012-05-03","hs":0.817,"d":1.82,"mt":"movie","o":"1991年的韩国，玄静（河智苑 饰）是当年气势横扫全国的优秀乒乓球运动员，以打败中国赢得世乒赛冠军为目标，玄静做着不懈的努力和练习。就在比赛即将开始之时，玄静得知了一个惊人的消息，那就是她必须和来自朝鲜的乒乓球选手李粉姬（裴斗娜 饰）组成搭档，联合作战。\r 　　朝鲜和韩国的关系一直以来都处于冰河时期，这突如其来的联手让玄静很是不能理解，无奈“军令难为”，她也只能服从，就这样，一段充满了坎坷的矛盾的合作路程开始了。生活作风和待人处事的习惯完全不同的玄静和李粉姬能够合作成功吗？她们又能否取得最后的胜利呢？随着赛程的逐渐接近，气氛变得越来越紧张起来……"},{"id":121491,"p":"/rpLoJl2BXaP6o9AI3FXbVxKLB6O.jpg","b":"/61O5T8LT32NMRomUusjFmABMVIn.jpg","t":"铁线虫入侵","r":6.6,"y":2012,"rd":"2012-07-05","hs":0.815,"d":1.839,"mt":"movie","o":"　　制药公司小职员医学博士出身的宰赫（金明民 饰）早些年被弟弟宰弼（金烔完 饰）劝诱炒股，结果赔得精光，如今委身于一家毫无前景的制药公司做推销员，在外低声下气，看客户脸色行事，心中的郁结只有向家中妻儿宣泄。与此同时，汉江流域附近接连发现数十具尸体，死者全身皆如干尸，死状恐怖。这一事件波及甚广，连宰赫身边的人也无法幸免。经调查发现，死者体内无一例外寄居着本应存在于昆虫身上的铁线虫，铁线虫会刺激宿主食欲大增以吸收养分，等到繁殖期时令宿主神志不清，投水自杀，再进入水中大量繁殖。面对这一新型变种，人类束手无策，无计可施，死亡人数呈几何数增加，韩国上下乱作一团，有如末日。\r 　　原本为生计奔忙已焦头烂额的宰赫，该如何保护家人幸免于难……"},{"id":83770,"p":"/d77xMAuWpCy8nEkWJaOpH30VXbK.jpg","b":"/VMDxK7avGmST3UPReaxFum4Szg.jpg","t":"在路上","r":5.614,"y":2012,"rd":"2012-05-22","hs":0.812,"d":2.098,"mt":"movie","o":"改编自同名原著小说，小说创作于1957年，表现了战后美国青年的精神空虚和浑浑噩噩的状态，被视为“垮掉的一代”奠基之作，主要写“我”同一个狂热的垮掉分子迪安·莫里亚蒂以及其他几个朋友三次从美国西海岸到东海岸的穿梭旅行。在自己的父亲去世之后，处在天人交战、心情不佳时期的作家萨尔·派瑞戴斯决定要开始一趟横跨美国的旅途，去寻找“它”的意义。和他一起上路的是他的好朋友迪恩·莫里亚蒂。迪恩是一个天生的旅行家和神秘主义者。这一路上，发生了各种各样的怪事，而这两个年轻人也渐渐找到了自己生命的方向。"},{"id":97365,"p":"/8GD2exH7nvgmPwVztBU0fyYR9Vf.jpg","b":"/dmj6rictIMGfDbTv6pxeifyqs3I.jpg","t":"锈与骨","r":7.164,"y":2012,"rd":"2012-05-17","hs":0.774,"d":1.649,"mt":"movie","o":"貌不惊人的阿里（马提亚斯·修奈尔 Matthias Schoenaerts 饰）曾经是一名风光无限的搏击选手，自从受伤之后他便失去了生活保障。穷困潦倒之际，他带着儿子山姆（Armand Verdure 饰）投靠姐姐，并在当地找到一份保镖的工作。某晚，阿里结识因别人发生争 执的美丽女子斯蒂芬妮（玛丽昂·歌迪亚 Marion Cotillard 饰）。斯蒂芬妮是一名虎鲸训练师，然而这个衣食无忧、日常为光环所环绕的女孩却在一次例行表演中被虎鲸夺去双腿。经历了不同人生的男女，彼此的命运意外交叠在了一起……"},{"id":123377,"p":"/zSEIzsGBJ33w1hRVx3tnb90jePi.jpg","b":"/iOmGHgU3qhCMTBcf73m528risb.jpg","t":"圣殇","r":7.1,"y":2012,"rd":"2012-09-06","hs":0.756,"d":1.612,"mt":"movie","o":"李江道（李廷镇 饰）是一个十恶不赦的高利贷收账者，他没有家人，也没有恋人，生活的重心就是每天上门向欠债人讨债。他生性冷酷，手段残忍，常常用暴力威胁对方，甚至还把欠债人打成残废。那些被江道追讨过债务的家庭，从此都过上了丧失尊严的破碎生活。可是突然有一天，一个名叫江美善（赵敏秀 饰）的中年妇女来到了江道的面前，并声称自己就是他的亲生母亲，而江道就是自己那个走失已久的儿子。渴望亲情的江道在半信半疑之下和这个女人开始了一段特殊的“母子关系”。渐渐品尝到亲情温暖的江道却不知道，一场阴谋正等待着他....."},{"id":132711,"p":"/sfDxQvvJOvf2XjxKs25ZBdmp5JG.jpg","b":"/7Wt8jwUFhnTPIOnw7tgttYVTebC.jpg","t":"随风而逝","r":6.5,"y":2012,"rd":"2012-08-08","hs":0.726,"d":1.526,"mt":"movie","o":"贵族公子德武是当朝右丞相的庶子，不爱钻研经史子集，偏偏混在杂书堆里，看似笨手笨脚，实则聪颖过人。朝中左丞相赵明秀一直觊觎独占冰库，因而陷害了右丞相。为了帮父亲洗清污名，德武一计上心，打算盗取西冰库的藏冰。他联手被赵明秀整掉的原冰库管理者东秀，同时开始联络当时朝鲜境内的盗窃高手。\r 　　最后，他们集结了汉阳第一财主秀均、盗墓贼硕昌、制弹高手大贤、易容达人宰俊、神速马车夫哲洙、东秀的妹妹——潜水海女秀莲、智多星正俊、造谣高手南伊等，伺机而动，准备展开伟大而神奇的盗冰行动。他们的口号是——带着钱、金子、冰块儿一起随风而逝！"},{"id":121602,"p":"/9NEFSA8dXZ1lTCI7w21Z7ghzwmm.jpg","b":"/uLuy3yMcD4WFkzHZe1ugLbJWX9Z.jpg","t":"危险关系","r":6.1,"y":2012,"rd":"2012-09-27","hs":0.716,"d":1.501,"mt":"movie","o":"上世纪三十年代，虽然日军的炮火越来越近，但上海滩依旧沉醉在纸醉金迷之中。 谢易梵（张东健饰）是一个把女人当成猎物的花花公子。莫婕妤（张柏芝饰）是一个把自己身体当武器和筹码的交际花。谢公子的姑妈(卢燕饰)带来了新寡女人杜芬玉(章子怡饰)这是一个和这个风花雪月的空间格格不入的纯情女子。杜芬玉的出现同时引起了谢、莫二位的兴趣。两人展开了以杜芬玉为诱饵的赌局游戏，赌的内容是杜芬玉的身体，奖品是谢易梵梦寐以求的莫婕妤的身体。谢公子面临着巨大的挑战，杜芬玉对谢公子的桃花攻略进行了顽强的抵抗，却越陷越深，最终，谢公子同往常一样离开他的战利品，但他发现，他深深的爱上了自己的猎物。故事因此而失控，情欲，嫉妒，阴谋，死亡统统不期而至…"},{"id":102001,"p":"/j7mGVX3QQpr1HcO6mqdYguUoN5d.jpg","b":"/9CIG8zW5iyxjSjNDF7hK74rsky8.jpg","t":"如沐爱河","r":6.884,"y":2012,"rd":"2012-09-15","hs":0.713,"d":1.489,"mt":"movie","o":"光怪陆离的国际大都会，日本东京。灯影暧昧的酒吧内，人们窃声交谈，笑语欢歌。酒吧一隅，穿着打扮与周遭格格不入的明子（高梨临 饰）面带焦虑。她是一名女大学生，为了学费而在声色场所出卖笑靥。此时此刻她正与多疑的男友（加濑亮 饰）在电话里纠缠。是日祖母突然来访，但明子犹豫不决是否该去车站看看老人。本就心情烦躁，加上店长（点点 饰）的工作安排更让她情绪失控。夜幕降临，失意的明子最终来至客人的住地。那是一位84岁的退休大学教授（奥野匡 饰），也许因为明子与亡妻容貌相似才让老人将女孩召唤至此。疲惫的女孩无暇享受老教授精心准备的美酒佳肴，简单交谈后便沉沉睡去，一夜无话。次日，教授驱车送女孩回校，心与心的交流仿佛仍未停止……"},{"id":78215,"p":"/oiGiQapwBhqXR1uVWWvvBUuxDwm.jpg","b":"/lLjWX6HuGGxuFJ9aJ9gBcSJzzDt.jpg","t":"白色严冬","r":6.9,"y":2012,"rd":"2012-03-09","hs":0.711,"d":1.48,"mt":"movie","o":"反战题材影片。在严寒的挪威荒野的上空，英德双方的战机在一场激烈的空战中被彼此击落坠毁。在这与世隔绝的地方，他们必须竭尽全力在严寒的冬季生存下来。尽管战争使他们成了敌人，但是随着日子一天天过去，这种敌对状态很难维持。在对彼此的需要中，一种非常规的友谊开始萌芽。最后他们竟成了亲密的战友。无论如何，战争都是荒谬的。"},{"id":90369,"p":"/oOBHF6qWtMkzwpnrLDTKJPAb3zH.jpg","b":"/ra9surFrWYvIL0pWcm3MrxmPhTg.jpg","t":"活在当下","r":7.316,"y":2012,"rd":"2012-09-19","hs":0.703,"d":1.403,"mt":"movie","o":"《活在当下》是一本文笔优美、充满诗意的身心灵散文集，有爱的能量与发人深省的力量洋溢在字里行间。读起来，对我们的心、我们的灵魂都是一种很好的滋养。安吉丽思努力在每一个生命的片刻，每一桩人生中都带着爱、带着欣赏、带着觉察去全身心地品味。保持这样的生活态度，必然会在生活中体会到许许多多别人未曾发现的美妙滋味和人生领悟。生命其实可以被看作一种物质，它是以时间为单位的。我们大部分人的生命长度看似相近，但是在这相近数量的生命里，我们能够萃取的精华却是大相径庭。生命的宽度与高度完全取决于我们以什么样的态度和方式去活。安吉丽思在书中给予我们的重要练习，就是从我们日以继夜运转不息的头脑中跳出来的，回归到我们的身心。  别以为这只是在谈生活的态度，在成为生活美食家的过程中，你的灵性也将获得提升。许多灵修体系的精髓其实就是一个片刻接一个片刻地活在当下，全身心专注地生活。这样的生活，几近于道。世界闻名的越南高僧一行禅师（Thich Nhat Hanh），一本深具启发的书《一步一莲花（Peace Is Every Step）》，在书中写道：  生命的意义只能从当下去寻找。  逝者已矣，来者不可追，  如果我们不反求当下，  就永远探触不到生命的脉动。  来吧，还等什么，当下这个片刻，对于生活，你品味到什么。"},{"id":171587,"p":"/6hMpYyUW0ytAMYuWnfkEXfjmosC.jpg","b":"/gcitkvOxToHSTBHvrhBFrqMTKBt.jpg","t":"我的P.S.搭档","r":6.866,"y":2012,"rd":"2012-12-06","hs":0.7,"d":1.444,"mt":"movie","o":"一心想要成为一名创作歌手贤胜（池城 饰），得知前女友找到了高帅富新男友后，大受刺激，夜夜不能眠。自卑寂寞感马上爆发，在翻来覆去睡不着觉的某个晚上，他接到一通奇怪的“色情”电话。外貌号称完美的允静（金雅中 饰）却总是个觉得缺乏男友爱护的女子，于是某一天她为了企图挽回交往了5年的男友的心，使用“性趣”准备了小惊喜，用暧昧的语调和对方说出刺激感官的诱人台词，哪知道按错了号码，电话接听的那头正是陌生人贤胜。两个内心受伤的男女在互相恶作剧中逐渐敞开心扉……"},{"id":98548,"p":"/e6H4p9BzfFFePry1QuDqbzUaakC.jpg","b":"/a2GqkeAhr9jxyBPTMwJk6Hzdhih.jpg","t":"我们这样的人","r":6.8,"y":2012,"rd":"2012-06-29","hs":0.681,"d":1.403,"mt":"movie","o":"和大部分这个时代的年轻人一样，经济上的不宽裕令山姆（克里斯·派恩 Chris Pine 饰）感到无处施展拳脚，就在一筹莫展之际，鲜少联系的父亲的过世给了他新的希望。原来，山姆的父亲是一位著名的唱片制作人，他的死意味着山姆即将得到他数量庞大的遗产。可是，令山姆无法理解的是，根据父亲的遗嘱，他必须分15万美金给他未曾谋面的姐姐弗兰基（伊丽莎白·班克斯 Elizabeth Banks 饰）。为了得到全部的遗产，山姆决定以假身份偷偷接近弗兰基以搜集不利于她的证据。没想到，在相处的过程中，弗兰基的善良和正直渐渐的感动了山姆，在弗兰基的身上，山姆找到了久违的亲人般的温暖。"},{"id":121824,"p":"/9476Ut7wdzLWKwupZqM410QPTQv.jpg","b":"/1izLoqNuHTECe25rMcgAcYnMjsr.jpg","t":"兄弟出头天","r":6,"y":2012,"rd":"2012-12-14","hs":0.668,"d":1.484,"mt":"movie","o":"在经历了28年的牢狱之灾后，沃尔 终于重新回到了自由的怀抱，久违的老友道克 前来迎接，两人都无法抑制各自内心的激动和喜悦。尽管在沃尔服刑期间，世界发生了翻天覆地的变化，但和老朋友之间的友情依然坚定而持久。之后，老友赫希 也加入了沃尔和道克的狂欢之中，他们一边回忆着旧日往事，一边尽情享受着自由带来的快乐和放纵。 快乐总是短暂的，在道克的心里，藏着一个让他感到沉重无比的秘密。原来，道克受黑帮老大所托，意图除掉刚刚出狱的沃尔。看着沃尔毫无防备的面孔，在友情和道义之间，道克无法做出选择，而他用来完成任务的时间已经所剩无几"},{"id":116227,"p":"/cUsnJFncoHt4mISkIZdc025PwD9.jpg","b":"/7tmlUctBhphnEpbTetZYvcy04ng.jpg","t":"嚎叫","r":6,"y":2012,"rd":"2012-02-16","hs":0.651,"d":1.315,"mt":"movie","o":"停车场内，乞丐目睹了一场自焚事件，毒贩在车内被熊熊烈火化为灰烬。警方随即封锁现场，仕途不得意的中年警官尚吉（宋康昊 饰），刚调入刑警队恩英（李娜英 饰），共同接手此案。经过尸检，尚吉发现死者的皮带扣中暗藏玄机，而且在事故发生前，死者曾经被烈性犬咬伤。尚吉和恩英顺藤摸瓜，查到了一个逼迫未成年少女卖淫、贩毒的犯罪集团。但是在查案过程中，贪功心切的尚吉并不向领导汇报，也不与同僚分享案情。与此同时，搭档恩英还要忍受被其他前辈羞辱。案发后，烈性犬继续伤人，而且目标准确，一击毙命，此案经媒体渲染后引起高层关注，恩英不顾尚吉阻拦，孤注一掷沿着训犬师的线索跟踪追查，逐渐接近了真相，然而死亡的威胁也随之而来……  　　本片根据日本女小说家乃南朝获得日本直木奖的小说《冰冻的犬齿》改编拍摄。"},{"id":138665,"p":"/qQpdRTF3IpUgIAi5V0YGzICe8z5.jpg","b":"/fuCRyREqcz2KoJdOfcDDgWR9VOq.jpg","t":"嫌疑人X的献身","r":6.6,"y":2012,"rd":"2012-10-18","hs":0.629,"d":1.235,"mt":"movie","o":"影片改编自日本推理作家东野圭吾的代表作《嫌疑人X的献身》，原名《完美的爱情》，后仍改为和原著接近的《嫌疑人X》。  　　沉默寡言的天才数学家金石固（柳承范 饰）每天唯一的乐趣，便是去固定的便当店买午餐，只为看一眼在便当店做事的邻居白花善（李瑶媛 饰）。花善与外甥女允儿相依为命，过 着平静的生活，可是有一个总来找麻烦的前夫金哲民。终于有一天，花善因不堪忍受虐待，最终手刃了前来纠缠的前夫。石固察觉花善出于自卫而杀人的事实后，主动提出由他料理善后，为此这桩犯罪设计完美的不在场的证明，保证让花善和允儿不受到牵连。负责查办此案的郑警官（赵镇雄 饰）是石固的好友对花善的凶手身份确认不疑，虽然没有确凿证据，却依然执著地展开调查。  　　到底石固使用了怎样的隐藏手法？最终他会为爱献身吗？"}]