[{"id":2251,"p":"/hUqwervLJ7rJBO0DehOuHqUyOpb.jpg","b":"/egVj5Y9f79xPnyAQJmeDR0Uwow3.jpg","t":"不忠","r":6.669,"y":2002,"rd":"2002-05-10","hs":1.297,"d":7.979,"mt":"movie","o":"爱德华（理查•吉尔 饰）与妻子康妮（黛安•莱恩 饰）是令人艳羡的一对，他们有一个8岁的儿子。他们结婚已有11年，日子过得平平淡淡却十分美满幸福。可是生活的一成不变是康妮开始有些厌倦了。正在此时，她邂逅了神秘男子（奥利佛•马提纳兹 饰），更一发不可收拾的爱上了这名陌生人。面对丈夫，康妮不得不一而再再而三的向丈夫撒谎，不知不觉间，她已陷身于危险之中。爱德华还是发现了妻子的异样，当他知道了妻子果真有越轨行为的时候，他疯狂得要知道妻子对他不忠的所以细节。无奈知道得越多越痛苦，接着他偷偷约见了妻子的情人……"},{"id":608,"p":"/l6RrvFLpTD9cELDdrtlFKsDacHA.jpg","b":"/o1l6OCqA3pYDZHIc5L1s7CEzCMv.jpg","t":"黑衣人2","r":6.377,"y":2002,"rd":"2002-07-03","hs":1.195,"d":7.476,"mt":"movie","o":"故事发生在第一部的四年之后，此时特警K（汤姆•李•琼斯 饰）已经退休，成为一名普通的邮局局长，而J（威尔•史密斯 饰）则继续从事MIB的工作。卡洛瑟星邪恶女王蛇莲娜来到地球需找宇宙能量“萨塔之星”，占领了MIB的总部。而当年逃亡到地球的萨塔公主萝娜曾请求MIB把 “萨塔之星”藏在地球，全面负责这件事情的K为了地球的安全，拒绝了她。面对来势汹汹的蛇莲娜，MIB派J去寻找k，调查当年事件的真相，怎样说服失去记忆的K相信外星人的存在，成了J面临的第一个难题…"},{"id":15370,"p":"/A3YF1CdIAGfC48U6gfNbUgOXk31.jpg","b":"/zUCpWrWU2kLZd0f8gPG2vma0AiM.jpg","t":"猫的报恩","r":7.1,"y":2002,"rd":"2002-07-19","hs":1.306,"d":7.405,"mt":"anime","o":"高中生小春这天因为贪睡而迟到了。正当她为了避免出丑而准备翘课时，眼看一只猫就要被车撞上了，小春眼疾手快，用好友的球拍救了这只猫。晚上，小春家门口来了一大群猫，惊讶的小春这时才得知她白天救的是猫国的王子。隔天早上，怪事发生了。小春的鞋箱里塞满了猫们送来的礼物，猫王这时出现了，他邀请小春到猫国旅游和成为自己儿子的王妃，稀里糊涂的小春答应了。忽然小春听闻一把声音叫她去找猫事务所，街上小春遇到了猫事务所的男爵猫。男爵猫告诉小春如果她和猫王子成亲将会永远留在猫国。为了帮小春解除婚约，男爵猫前往面见猫王，临行前叮嘱小春要小心。岂料男爵刚走，一大群猫就蜂拥进了事务所，将小春带到猫国……"},{"id":11013,"p":"/mASAr45JxNEGCQ0J6c5wLezSRQT.jpg","b":"/ifHgVh5c7B3mbq5CfkzwsyMRmpG.jpg","t":"秘书","r":6.8,"y":2002,"rd":"2002-09-20","hs":1.261,"d":7.247,"mt":"movie","o":"　　二十几岁的女主人公LeeHolloway，在精神病治疗中心经过短暂治疗后，回到新泽西的家。再次面对嗜酒如命的父亲和懦弱的溺爱自己的母亲，她\"自毁\"症状又有些抬头。她清楚地意识到“旧病复发”的可怕性，于是开始寻找方式，以逃避这个从小长大都倍感压抑的生活环境。她开始去学习打字，并很快在一家律师事务所找到了一份秘书的工作。对她来说，保住这份工作非常重要，尽管她的老板EdwardGrey (JamesSpader)看上去有些专横跋扈。Edward观察她，研究她，慢慢地开始纠正她打字的错误，在华丽的办公桌前以掌臀来惩罚她的打字失误。这反倒激发了Lee对Mr.Grey的情欲。从此，她不断地用“打字失误”来重温这份'温情'。电影小心仔细的将角色的个性推展开来，终于使Lee和Edward清楚地认识到，他们之间有一种特别的、肉体上和精神上的彼此依赖。两颗饱受压抑且脆弱的心在不言中慢慢走近，彼此平衡著对方的伤与痛，整个过程充满著温馨与和谐。"},{"id":3131,"p":"/nJJJjuxfJEGRhVcM0MSjslzDVUN.jpg","b":"/a2Aj5ksEo2HOUH3FbGyZCtaJM4C.jpg","t":"纽约黑帮","r":7.318,"y":2002,"rd":"2002-12-14","hs":1.312,"d":6.982,"mt":"movie","o":"所有的黑帮故事似乎都不能摆脱杀戮和复仇的套路，但这部电影却将黑帮的复仇升华为一次追求平等与自由的集体反抗。 　　纽约的黑帮主要由意大利裔的瓦龙领导的意大利派和爱尔兰裔的比尔（丹尼尔•戴-刘易斯 Daniel Day Lewis ）领导爱尔兰派组成。瓦龙被比尔暗杀后，其子阿姆斯特朗（莱昂纳多•迪卡普里奥 Leonardo DiCaprio 饰）被送进监牢。 　　怀着强烈的复仇愿望，阿姆斯特朗熬过了10年牢狱之苦。为了复仇，阿姆斯特朗隐形埋名加入了比尔领导的爱尔兰派黑帮。然而，随着他越接近比尔，就越发觉杀掉比尔并不能使所有迫害的人最终得到解脱，因为黑帮背后还有强大的政治力量支持……"},{"id":2501,"p":"/AnFs3kxLspBA6w5qOCUsrXr2rT8.jpg","b":"/kJaRWmy1BGq3pHyE94LOTteiHer.jpg","t":"谍影重重","r":7.467,"y":2002,"rd":"2002-06-14","hs":1.335,"d":6.94,"mt":"movie","o":"杰森·伯恩（马特·达蒙 饰）在意大利被人从海上救起，他失去了记忆，除了臀部的瑞士银行帐号之外，他完全没有办法证明自己的身份。杰森从瑞士银行找到了大量的现金，六本护照，一把枪，同时他发现自己格斗、枪械、和语言等方面的能力，他开始追查自己的身份，并且把陌生女子玛丽（弗兰卡·泼坦特 饰）也卷了进来。两人从瑞士到巴黎，一路上受到神秘杀手组织的追杀，危机重重。杰森能否化险为夷，找到自己的真实身份？他是否有勇气面对真相？"},{"id":9016,"p":"/emJPWGfMKDBMmnhjtMMvPkJUJm9.jpg","b":"/30XLt1HzwOsdciWVaYVxlJq3cjH.jpg","t":"星银岛","r":7.6,"y":2002,"rd":"2002-11-26","hs":1.337,"d":6.84,"mt":"anime","o":"这天，15岁的少年占美阴差阳错的得到了一张球状星空藏宝图。这张地图记录了宇宙海盗搜刮来的巨额财宝的埋藏地点，于是少年占美踏上了一艘巨大的太空帆船，他的太空历险由此开始。  　　占美遇到了船上的厨师约翰，在约翰的帮助下，占美学习到了很多太空人的知识。在一系列的太空历险与战斗中，占美逐渐掌握在太空生存的技巧与法则。当他们越来越接近宝藏时，占美慢慢发现原来自己一路上的好朋友约翰原来是一个阴险狡诈的海盗。面对朋友的背叛，占美将如何是好？"},{"id":79,"p":"/l0rAVZRpZiVU2ruCAC7OKHgSKHz.jpg","b":"/jDz6RYN3nKYtlo7J9IMvGoJit7B.jpg","t":"英雄","r":7.5,"y":2002,"rd":"2002-07-22","hs":1.309,"d":6.801,"mt":"movie","o":"战国末期，燕、赵、楚、韩、魏、齐、秦七雄并起，惟秦国最为强大，急欲吞并六国一统天下，秦王（陈道明）因此成为六国大敌，各地不同的刺秦故事一直在上演，其中赵国刺客残剑（梁朝伟）、飞雪（张曼玉）、如月（章子怡）、长空（甄子丹）因名震天下的高超剑术，令秦王十年里没睡过一个安稳觉 。\r 某日闻得长空已被名叫无名（李连杰）的秦国剑客杀死，秦王大喜急召其上殿相见，却也谨慎小心以防有诈，秦王和无名斗智斗勇的较量遂即展开。"},{"id":772,"p":"/xWlLridFURu88WeII6Pe1BCRgYS.jpg","b":"/qMTjNRKm2GgsUlaKSRkqpXCwrqc.jpg","t":"Footballers' Wives","r":5.3,"y":2002,"rd":"2002-01-08","hs":1.236,"d":6.697,"mt":"tv","o":""},{"id":565,"p":"/AeRpUynJKDpJveklBJipOYrVxCS.jpg","b":"/ecSSbMesnRqm4yWWhQQ53IvKU5b.jpg","t":"午夜凶铃 美版","r":6.7,"y":2002,"rd":"2002-10-18","hs":1.189,"d":6.611,"mt":"movie","o":"　　女记者凯勒(娜奥米·沃茨)的侄女凯蒂突然神秘死亡，在参加侄女的葬礼时，凯勒的姐姐觉得女儿死得蹊跷，请求她利用记者的关系和手段去查清凯蒂的真正死因。就在葬礼结束后，凯勒从凯蒂的朋友那里听说了一盘神秘的录像带的事，据说所有看过这盘录像带内容的人，都会在七天后离奇死亡。  　　不信邪的凯勒于是开展调查，她发现，侄女的三个朋友也在同一天内死去，而且死亡的确切时间都是在晚10点，而就在死前的一天，四人一起出去玩，在一间林中小屋里过夜，凯勒找到了那件屋子，并在屋中发现了那卷传说中的录像带。  　　四个孩子的死亡到底是不是和录像带有着神秘的联系？传言难道是真的？为了追查下去，凯勒把带子放进了录像机中……录像带上记录着一些莫名其妙的断续画面，看完带子后，凯勒就接到了一个神秘的电话，电话那头只传来模糊而阴森的两个字：“七天……”  　　传言是真的！自觉不妙的凯勒开始感到了围绕在她周围的恐怖气氛，她有七天时间去解开这盘录像带的迷，否则就会遭到和侄女同样的下场——死亡。情急之中，凯勒向她的前任男朋友诺亚(马丁·亨德森)求援，诺亚是一个摄影及录像技术方面的专家。在反复研究了几遍那盘录像带后，两人发现了一个小小的线索，这个线索把他们领向了一个名叫Moesko的荒僻小岛，在那里，那隐匿于录像带中充满怨毒的诡异精灵即将现身……"},{"id":75770,"p":"/baz9Mv5N8DryVZcr4wVxR02dytt.jpg","b":"/36DiL8XFUfnKOORpUWCHWy7ppyX.jpg","t":"探求自我的世纪","r":8.44,"y":2002,"rd":"2002-03-17","hs":1.251,"d":6.55,"mt":"tv","o":"著名精神分析学家西格蒙德-弗洛伊德的遗产直到今天还在影响着全世界人们的生活，尽管这是一种大多数人都不知道的现象。本片详尽地探讨了他关于人类欲望的理论，以及如何将这些理论应用于广告、消费主义和政治等平台。"},{"id":2701,"p":"/wLgl5Q85MJ75sau35OCK4QVomR7.jpg","b":"/w00UB3mFj4dmU0ImlsjMQ9rXt3E.jpg","t":"拿破仑战争","r":6.9,"y":2002,"rd":"2002-10-07","hs":1.223,"d":6.49,"mt":"tv","o":"在1795年的法国，下级军官拿破仑遇见了美丽的约瑟芬，一见钟情的两人很快就走到了一起。之后，拿破仑在战争中的出色表现和人民对他的拥戴引起了巴黎政府的不满，上司将拿破仑派往了遥远而又危险的埃及。\n\n　　远在埃及的拿破仑得知国家的安全正受到反法联盟的威胁之时果断回国发动政变，最终成功的成为了首席执行官。然而到了1807年，在沙皇的支持和怂恿下，奥地利出兵法国，为了维系政权的稳固，拿破仑不得不同奥地利公主和亲，然而一切已经为时已晚，与此同时，悲伤的约瑟芬亦离开了拿破仑。"},{"id":16318,"p":"/2s7tOFZXcSycUIIMnsHYnRU58eH.jpg","b":"/1XRtnkDSQ2QaRCbNGUdOowH5pGW.jpg","t":"色即是空","r":6.1,"y":2002,"rd":"2002-12-12","hs":1.196,"d":6.332,"mt":"movie","o":"服完兵役的高龄大学生恩植（任昌丁饰）就读于法律系，校园里满是对性充满好奇的年轻男女。可惜外表憨直的他没有什么女人缘，脑筋也是不大好使。一次偶然机会，恩植认识了学校健身俱乐部的头牌队员、校花级美女银孝（河智苑饰），他立马被对方的美貌性感吸引。恩植想尽办法接进银孝，博取好感，却都以失败告终，甚至引发许多误会，比如在公车上，他被银孝当成色狼一脚踢中要害。后来，银孝迷住了有钱的花花公子相旭（郑敏饰），甚至怀了孕，但最终被抛弃，伤心绝望。与此同时，恩植和银孝之间产关系有了微妙变化。"},{"id":10229,"p":"/8lUYMvWdHA0Q0k5F76RQCeCBUkA.jpg","b":"/1FWSGQZo6HAzqO52VHL405VxJ07.jpg","t":"初恋的回忆","r":7.756,"y":2002,"rd":"2002-01-25","hs":1.313,"d":6.323,"mt":"movie","o":"兰顿·卡特（夏恩·韦斯特饰）生活在北卡罗莱纳州的一个海港小镇，是镇上首富的独生子，他是典型的坏小子，不好好读书还整天和镇上几个吊儿郎当的家伙一起疯玩疯闹。一次，兰顿和他的几个哥们儿恶作剧地诱骗一个新来的插班生跳进水泥厂的大池子里，没想到黑暗的池子里堆放着废弃的钢管，结果插班生满身鲜血地爬了上来。意识到玩笑开大了的男孩们全都吓跑了，只有兰顿多留了一会儿安慰受伤的孩子，于是，他成了唯一被抓住的“凶手”。 　　虽然侥幸逃脱了牢狱之灾，但兰顿还是被判罚做义工——给邻近小学的学生作家教并且参加学校的春季汇演，这对他来说简直比蹲监狱还难受。可是，就是这个偶然事件，让兰顿结识了他这一辈子都不会忘记的女孩--杰米·苏利文（曼迪·摩尔饰），杰米是镇上牧师的女儿，是个典型的乖乖女，她经常利用课余时间自愿作义工，自然认识了兰顿，起初，他对这个差点儿害死一条人命的家伙嗤之以鼻，渐渐地，她发现兰顿并不像她想象的那样坏。随着两人逐渐深入的交往，他们竟然不可思议地坠入了情网，这让简直所有熟悉兰顿和杰米的人都大跌眼镜。 　　杰米的真诚、善良、纯洁和她对生活的热爱每天都在感染、改变着兰顿，他慢慢地厌倦了自己以前的那种生活，开始追求自己的理想和信仰，但在这时，杰米的父亲却扮演了棒打鸳鸯的角色，不相信像兰顿这样的孩子会真正爱上自己的女儿。兰顿到底该如何向女友的父亲证明自己的真爱呢？这段灰姑娘与坏小子的恋爱会如何收场呢？"},{"id":11362,"p":"/nitWxelAjcyZLJYn7p6LzpPxjBJ.jpg","b":"/AmN8ozRE0AbMGgZhqBu4fUjZkRt.jpg","t":"新基督山伯爵","r":7.678,"y":2002,"rd":"2002-01-23","hs":1.221,"d":5.649,"mt":"movie","o":"活力充沛的年轻水手爱德蒙·唐太斯是个正直诚实的小伙子，他原本有着平静的生活和一个美丽的未婚妻美塞苔丝，可这一切却被他人的妒忌给粉碎了——就在他们将要举行婚礼的时候，爱德蒙的好朋友费南德为了夺得美塞苔斯而设计陷害了他。清白的自己锒铛入狱，未婚妻则投入了仇人的怀抱，这一切彻底颠覆了爱德蒙的价值观和是非观念，改变了他对这个世界的看法。 　　所幸的是，十三年梦魇般的监狱生活没有折磨垮爱德蒙的身心，相反，却坚定了他报仇的决心。在一位同样被诬陷入狱的监友的点化下，爱德蒙精心策划了越狱行动并一举成功，永远离开了那座臭名昭彰的基督山城堡。此后，爱德蒙摇身一变成了神秘而富有的基督山伯爵，他凭着自己的魅力、狡诈和冷酷无情，逐渐混进了法国贵族的圈子，一步步对那个曾经背叛他的家伙实施着残酷的报复计划……"},{"id":8470,"p":"/hGrSkcdFZAYBBmhtlhg7kTqL1Nw.jpg","b":"/sBB39VMtByFltGGGW2c5N6LOAvj.jpg","t":"迫在眉梢","r":7.126,"y":2002,"rd":"2002-02-15","hs":1.166,"d":5.647,"mt":"movie","o":"　　生活并不富裕的约翰·Q·阿奇伯德（丹泽尔·华盛顿 Denzel Washington饰）是个工厂里卖命工作的工人。为了养家糊口，两夫妻感情日渐淡漠而导致婚姻濒临破裂。更加雪上加霜的是，不幸降临在了他们9岁的儿子迈克尔身上。\r 　　一天，迈克尔突然在棒球场上昏倒，当约翰·Q把儿子送到医院后才得知：儿子患有严重的先天性心脏病，需要进行心脏移植手术才能保住性命，这高昂的手术费用远远超过他的医疗保险范围。约翰·Q几经沟通未果，医院主管决定把他们从等待移植者的名单中剔除。此举激怒了作为父亲的约翰·Q。他愤然持枪闯入了医院的急诊室，绑架了无辜的医护人员和病人做人质，要求院方立刻为儿子动手术。这场挑战道德与法律的人性之战，并非想象得如此简单…"},{"id":4614,"p":"/o734hQYhWZXqogx5qShvCwtgNgy.jpg","b":"/7UTxNes0PJwF0pIQcJVYv1QMdAB.jpg","t":"惊天核网","r":6.357,"y":2002,"rd":"2002-05-31","hs":1.084,"d":5.615,"mt":"movie","o":"　　1973年的第四次中东战争中，一架携带着核武器的以色列战机在叙利亚被击毁，核弹随之便被时间和风沙掩埋。然而29年后，核弹却被一对平民夫妇掘起，并廉价变卖给军火商，最后兜售给了恐怖分子，而这些恐怖分子正在策划一场在美国繁华集会地点的核爆，并将其嫁祸给俄罗斯，意在挑起新一轮世界大战。年轻警觉的CIA情报分析师杰克·瑞恩（本·阿弗莱克 Ben Affleck 饰）在与俄罗斯新任总统会面时，隐约感到事有蹊跷，并通过眼线很快洞察了恐怖分子的惊天阴谋。然而瑞恩的判断却未能得到局里的重视，在一筹莫展之际，他得到了资深睿智的老分析顾问威廉·卡伯特（摩根·弗里曼 Morgan Freeman 饰）的信任与合作，然而仅凭他们二人之力，能否赶在恐怖分子下手前找到核弹，阻止这一毁灭性的悲剧发生呢？\r 　　本片改编自美国军事作家汤姆·克兰西的同名小说。"},{"id":29339,"p":"/uLilCY2We3Ore9Ke7CdafntHvmT.jpg","b":"/bvhAbUMsDfFTseAAoPE49JJ0ebA.jpg","t":"尼古拉斯·尼克贝","r":6.9,"y":2002,"rd":"2002-12-27","hs":1.141,"d":5.564,"mt":"movie","o":"尼古拉斯•尼克贝（查理•汉纳姆 饰）的父亲死后，家中失去经济支柱。他与母亲、妹妹便到了伦敦想要投靠伯父拉尔夫，拉尔夫是个惟利是图的人，他只想从尼古拉斯身上得到最多的得意。于是尼古拉斯被送到伯父好友沃克弗德（吉姆•布劳德本特 饰），但所谓的学校里面的孩子都遭沃克弗德夫妻虐待。尼古拉斯愤怒之下，教训了沃克弗德后便带着最可怜的史迈克(杰米•贝尔 饰)离开了。\r 路上他们得到过好心人帮助。得知妹妹凯特因伯父的关系险被破坏名声，尼古拉斯回到伦敦后与伯父断绝了关系。幸运的是他得到了采瑞博兄弟的赏识，得到了收入不菲的工作。而不幸的是相处已久的史迈克因病逝世。\r 拉尔夫不甘被反抗，暗地里想办法打垮尼古拉斯，但拉尔夫的助手正义的站到了尼古拉斯那边，向他通风报信。尼古拉斯对美丽的玛德琳（安妮•海瑟薇 饰）一见钟情，拉尔夫又想从中破坏他们之间的关系。这时拉尔夫正面临破产，而且从尼古拉斯口中得知了一个多年的秘密……"},{"id":2899,"p":"/2lC9lzozlzVxCsSgPjRz5AWcz00.jpg","b":"/1Cuaush5VwesuZJzJRy2ptfalCh.jpg","t":"埃及艳后的任务","r":7.38,"y":2002,"rd":"2002-01-30","hs":1.191,"d":5.564,"mt":"movie","o":"埃及女王克里奥佩特拉跟凯撒大帝打赌，说埃及虽然早已不是伟大的法老时代，但仍能在三个月里建起一座宫殿。她把这个不可能的任务交给了纽迈罗比斯，建成将得到黄金等身，建不成就会被押出去喂鳄鱼。该建筑师请来朋友帮忙，朋友为他调制了一剂神奇魔药，能让他法力无边。片名中的两位主角护送他去埃及。当凯撒得知宫殿将顺利建成，便派兵摧毁，以便在跟女王的打赌中胜出，但他忘了算上两位机智的主角。"},{"id":36586,"p":"/6d3Gt51PCwPyzLGpHY6VtJG43rM.jpg","b":"/ftVcl83v6RlH0yiK1Ubkw70VwIf.jpg","t":"刀锋战士2","r":6.559,"y":2002,"rd":"2002-03-22","hs":1.065,"d":5.33,"mt":"movie","o":"在这个纷扰复杂的世界上，灾难总是从最隐蔽的角落里出现，正义与邪恶的战争也永远会在不知名的地方继续着。 　　新世纪到来没多久，一种不知名的新病毒便意外诞生了。被这种可怕的病毒感染后，无论是人类或是吸血鬼，都会演变为令人发指的吸血变种——“收割者（Reapers）”。收割者有着永无止境的嗜血欲望，因此他们较之吸血鬼更加残忍恐怖。更为骇人的是“收割者”口器会张开里面有吸血触手，一经触碰人类，就能吸干人血！ 　　为了对抗这种可怕的怪物，保护人类的未来，刀锋战士也需要寻求必要的协助。在与吸血鬼长老会达成停战协议后，刀锋战士与吸血鬼组织Bloodpack结成联盟，准备一道对抗共同的敌人——收割者！ 　　在新伙伴斯库德的帮助下，刀锋战士为了拯救自己好友惠斯特，杀向了收割者的老巢。收割者背后有一场巨大的阴谋。至此，一场腥风“血”雨是免不了的，只怕观众届时还须多带把雨伞，以免溅得自己一身血。"},{"id":36669,"p":"/ww5VbFq372LIcH4gF5yj2FzUBV4.jpg","b":"/bAMPiltMT6UifIZbIDFwyh1Hnls.jpg","t":"007：择日而亡","r":5.99,"y":2002,"rd":"2002-11-17","hs":0.994,"d":5.276,"mt":"movie","o":"007（皮尔斯·布鲁斯南 Pierce Brosnan 饰）这次在北朝鲜发现了一位世界级的媒体大亨——盖斯特维的阴谋诡计。盖斯特维妄图研制一枚类似于第二颗太阳那样的卫星来挑起全球战争，进而达到他控制地球的企图。007当然不会允许盖斯特维的阴谋得逞，于是在北朝鲜展开了调查。经过调查，007发现盖斯特维的真实身份，那是经过整容后改头换面的原北朝鲜领导人Zao。现在，007必须抓紧时间找到Zao，制止他的阴谋以阻止战争的全面爆发。本片是皮尔斯·布鲁斯南的最后一部007作品。"},{"id":818,"p":"/n8V61f1v7idya4WJzGEJNoIp9iL.jpg","b":"/kuPpElzfYnzsCye0hF8EbJSrvwo.jpg","t":"王牌大贱谍3","r":5.993,"y":2002,"rd":"2002-07-26","hs":0.994,"d":5.225,"mt":"movie","o":"　　本已经被特工奥斯汀（麦克•迈尔斯饰）抓住的“邪恶博士”（麦克•迈尔斯饰）成功越狱。这一次，邪恶博士计划了更大的阴谋，他乘坐时间机器回到1975年，妄图绑架奥斯汀的父亲，进而毁灭奥斯汀家族的一切。得知这一计划的奥斯汀不得不抛弃1999年高度发达的资本社会，回到1975年与邪恶博士决斗，而他竟遇到了当时年轻的自己，一个不出名的小人物。回到过去的奥斯汀不仅要打倒邪恶博士，救出自己的父亲，还要正视自己的内心。当然，无厘头的他是不会忘了自己的搞笑功夫。"},{"id":25649,"p":"/oXEv0XxiHfTb3clAb57Q90z25Rh.jpg","b":"/ntSrdFyMX1NJx3xkFCV0z6n5ejm.jpg","t":"坏小子","r":6.5,"y":2002,"rd":"2002-01-11","hs":1.083,"d":5.092,"mt":"movie","o":"亨吉（曹在显 饰）是个不能说话的小混混，一次在街头遇见女大学生森华（孙婉 饰），被她的美丽外貌所吸引。亨吉注视着坐在长椅上的她，对方却对他没任何好感。等到森华男朋友到来后，他当街强吻了森华，招来一顿唾骂，在被要求道歉时，亨吉并没有那样做。之后，森华去书店时，一时贪心拿走了别人遗落的钱包，不想被人盯上敲诈一番。为了奉还钱财巨债，森华不得不通过签下卖身契来出卖肉体还钱。而这一切，她并不知道原来是亨吉布局陷害的。他爱着森华，但又知道对方无法接受他，惟有将森华毁掉，放到低贱的位置，才能有些微弱可能…"},{"id":4547,"p":"/sfSya28qMIkj4fK8mnoCpx5U8cw.jpg","b":"/9G5bteYI8FXaY9EomnUP0kdHm66.jpg","t":"战栗空间","r":6.784,"y":2002,"rd":"2002-03-29","hs":1.069,"d":5.076,"mt":"movie","o":"梅格•阿特曼（朱迪•福斯特饰）刚刚与丈夫离婚，她带着11岁的女儿莎拉新搬到一个古怪的房子——里面暗藏了一个密室，密室里有16个摄录机，8个监视器，还有一条不与外面的线路连接的电话线，以及一道坚不可摧的房门。没有料想过有朝一日会用上这间密室的母女俩，第一夜就遭遇了不速之客——房子的建造者伯罕姆、前屋主的孙子朱尼尔、以及他请来的帮手劳尔。他们想要朱尼尔祖父的大笔遗产，随着他们步步逼近梅格藏身的密室，一场斗智斗勇的游戏开始了，而患有哮喘的莎拉，能不能在这场斗争中存活下来？"},{"id":201,"p":"/tkgBvQLxlIALtgjJmDdSwfEGyUD.jpg","b":"/6z9w8eidKWDDXwZNSVNaRolAYEP.jpg","t":"星际旅行10：复仇女神","r":6.296,"y":2002,"rd":"2002-12-13","hs":0.995,"d":4.674,"mt":"movie","o":"　　企业号宇宙飞船遨游在太空，在人类和外星人中间传播好意，同时也在防范敌对星球有可能的攻击行为，因为有迹象表明，星际联盟的老对头罗木兰星球有可能发起新一轮的攻击。皮卡特船长和他的船员们也在小心翼翼的观察着事态的进展，时刻准备投入战斗。  　　可就在这时，罗木兰星球发出了和谈的讯息，星际联盟命令企业号前往谈判，当皮卡特船长第一次见到罗木兰星球新的执政官后惊呆了，原来对方就是罗木兰很久以前制造的皮卡特的人类复制品，面对这个难缠的对手，皮卡特船长和他的船员们该如何是好？"},{"id":10775,"p":"/zT4HTxFygXuz6lOkOWQ898sji41.jpg","b":"/iiDGA97Kqt2dVU1deXQF06USBRu.jpg","t":"无间道","r":7.815,"y":2002,"rd":"2002-12-12","hs":1.125,"d":4.638,"mt":"movie","o":"1991年，香港黑帮三合会会员刘健明（陈冠希 饰）听从老大韩琛（曾志伟 饰）的吩咐，加入警察部队成为黑帮卧底，韩琛许诺刘健明会帮其在七年后晋升为见习督察。1992年，警察训练学校优秀学员陈永仁（余文乐 饰）被上级黄志诚（黄秋生 饰）要求深入到三合会做卧底，终极目标是成为韩琛身边的红人。2002年，两人都不负重望，也都身背重压，高级警司刘健明（刘德华 饰）逐渐想成为一个真正的好人，帮派干部陈永仁（梁朝伟 饰）则盼着尽快回归警察身份。重案组从陈永仁手中获悉一批毒品交易情报，锁紧目标人物韩琛，没料情报被刘健明泄出，双方行动均告失败。但此事将双方均有卧底的事实暴露，引发双方高层清除内鬼的决心。命运迥异又相似的刘健明和陈永仁开始在无间道的旅程中接受严峻考验……"},{"id":15070,"p":"/ndzBPpHJWXnTRqKP2I47bEMVwhT.jpg","b":"/1MYBUWs7h2wh31wp67w90892O4.jpg","t":"终极斗士","r":6.517,"y":2002,"rd":"2002-07-17","hs":0.982,"d":4.262,"mt":"movie","o":"　　加州沙漠的甜水监狱，在一群疯狂的犯人观众之中，监狱拳王蒙罗•哈金（韦斯利•斯奈普斯 Wesley Snipes 饰）再一次击败了他的对手。哈金曾是一名拳手，因杀人被判终身监禁，他凭借出色的拳击技术，在监狱之间的拳击联赛中蝉联十年冠军。此时，重量级拳击冠军“冰人”乔治•钱伯斯（文•瑞姆斯 Ving Rhames 饰）因强奸罪被起诉，被收押在甜水监狱。监狱众人认为蒙罗和冰人之间必有一战，阅拳手无数的狱中拳赛安排者——雷顿开始筹划两人的比赛。冰人坚称自己并未犯罪，利用自己拳王的影响力在狱中向监狱长施压，同时不忘挑衅蒙罗这种他根本看不上眼的狱中拳手。蒙罗在和冰人的对峙中尽落下风，早早就被监狱方面关入了单人牢房，二人的决战，似乎已不可避免……"},{"id":7299,"p":"/eW3YrxOh3rd6PnRgMSftYoflvfe.jpg","b":"/huZZBPyYUnMPCnrAFyJhnwYsQx9.jpg","t":"撕裂的末日","r":7.043,"y":2002,"rd":"2002-12-06","hs":1.013,"d":4.245,"mt":"movie","o":"故事发生的时间锁定在一场虚构的世界核战争后。在这场人类的大浩劫之后，为了寻求人类不至于被自己毁灭，政府开始推行一种奇异的设想。给每个人注射一种麻痹情感神经的药物，使人们不再拥有感情，变成一堆行尸走肉。而约翰·普莱斯顿(克利斯汀·贝尔饰)则是这个政府的忠实“看门狗”，军事部门高级官员。他摧毁一切艺术品、工艺品，并将一切抗令不抛弃自己感情的人杀死，甚至于自己的同僚派彻吉(西恩·比恩饰)。而原因仅仅是，派彻吉非法藏有一本违禁的书籍。在一次行动中，约翰遇到了敢于向他挑战的玛丽·奥布赖恩(艾米莉·沃特森饰)。她使得约翰开始断绝药物，试图体会有感情的生活究竟是一种什么样的滋味。他被那些第一次出现在他生命里的奇妙动人景象所陶醉了，也深深的为每天履行的破坏艺术的行为感到愧疚和内疚。他的反常行为，被一直窥探其位置的新同事布兰特(泰亚·迪格斯饰)看在眼里，于是想尽办法，试探约翰的虚实。在工作与道义之间，在危险与安逸之间，在情感与沦丧之间，约翰又会做出怎样的抉择呢？"},{"id":1574,"p":"/7Eq0EgMyWLyOV0GMVcbyrUPjoSH.jpg","b":"/jkyqFgqmZlH5vSURckq0GgsewOY.jpg","t":"芝加哥","r":7.116,"y":2002,"rd":"2002-12-10","hs":1.016,"d":4.22,"mt":"movie","o":"两个女人，有着相似的经历，甚至是相似的心计，展开了为求成名的争夺战。\r 维尔玛（凯瑟琳•泽塔-琼斯 Catherine Zeta-Jones饰）是一个夜总会舞女，名气不大。因为一怒之下枪杀了出轨丈夫而被关进大牢。比利（理查德•基尔Richard Gere饰）是当地一个靠打谋杀案官司而提升知名度的律师，他受理了这桩案件，心中有着自己的打算。他借助媒体炒作维尔玛的案子，一方面维尔玛瞬间成为红人，而他自己也声名大振。\r 然而洛克茜（芮妮·齐薇格 Renée Zellweger 饰）的案件却让比利转移了注意力。梦想成为歌星的洛克茜也是因为怒杀男友而身负罪名，比利决定要把她包装成楚楚可怜的受害者，令媒体更疯狂的大肆报道。\r 维尔玛觉察形势不妙，为了成名，她跟洛克茜之间的斗法不可避免的开始了。"},{"id":11838,"p":"/fXmo4r0iXBk6kOl8h0GRkMgR9ML.jpg","b":"/jNGVlbH2tnZmVqEIvuoxvV78vBY.jpg","t":"咒怨","r":6.7,"y":2002,"rd":"2002-10-18","hs":0.977,"d":4.141,"mt":"movie","o":"东京近郊有一栋阴森的凶宅，所有到访者均会离奇毙命或神秘失踪。当年房屋的主人佐伯刚雄狂性大发，酿成惨案。  时隔5年，德永一家搬迁至此，大学女生仁科理佳前来做义工，不幸皆卷入诅咒，参与事件调查的警员也没能幸免，更有因胆大好奇而误闯凶宅的女学生，也被咒怨的阴云深深笼罩。"}]