[{"id":2135,"p":"/9X8RitVTvF18YpOlQMjTGi1WF6B.jpg","b":"/i0eOILDW8HipIkOUSKhB1dvZzNJ.jpg","t":"时间机器","r":6.275,"y":2002,"rd":"2002-03-04","hs":0.768,"d":2.888,"mt":"movie","o":"年青的工程师亚历山大·哈德金乘坐自己制造的时光机器出发，却意外来到了80万年后的未来。那时地球人已经分化为对立的莫洛克人和伊洛人，伊洛人是讨人喜爱，居住在平静的世界内，但莫洛克人却完全相反，他们是寄居在地下世界的怪物，每当入黑时，他们就会出动掳走伊洛人，除此之外他更发现在这个未来世界的背后正在隐藏着一个黑暗的秘密……。不久亚历山大更发现了一个隐藏在这一切背后的邪恶秘密，紧张刺激的剧情也将由此展开。"},{"id":455,"p":"/2dzSBmFWWqt8NbnubJKIWU21Y86.jpg","b":"/vUe5v3l6ul7coxMv2oLwINeVgFi.jpg","t":"我爱贝克汉姆","r":6.3,"y":2002,"rd":"2002-04-11","hs":0.773,"d":2.887,"mt":"movie","o":"居住在英国的印度裔少女杰西(帕明特·纳格拉饰)酷爱足球，她在自己的小屋里贴满了自己的偶像贝克汉姆的海报和照片，希望自己的球技能和小贝一样出色。一天，杰西在公园里踢球时，一位教练看中她的球技，邀请她加入一支职业足球队，但是信奉印度教的父母并不希望自己的女儿去当一名足球运动员，所以坚决反对。杰西该怎样办呢……"},{"id":1429,"p":"/uW7tTRElr2tRhmAVESzvHy4ByXg.jpg","b":"/t31mKP1dIzUiy0yapCje0vdf2ZY.jpg","t":"第25小时","r":7.323,"y":2002,"rd":"2002-12-19","hs":0.846,"d":2.856,"mt":"movie","o":"Monty（爱德华·诺顿 Edward Norton 饰）牵着他的狗在纽约散步，白天，他去了他以前就读的学校拜访了他的老友Jacob（菲利普·塞默·霍夫曼 Philip Seymour Hoffman 饰），Jacob在里面当英语老师，课上他的女学生Mary（安娜·帕奎 因 Anna Paquin 饰）非常活跃。而Monty和Jacob的另一个好友Frank（巴里·佩珀 Barry Pepper 饰）则在公司忙碌地工作着。事情的起因是某天的下午，Monty回到家，发现女友Naturalle（罗莎里奥·道森 Rosario Dawson 饰）在家门口等待许久。两人正在浴缸里调情的时候，警察突然来敲他们的家门。Monty藏在沙发里的毒品被发现。因此他被起诉，被判入狱7年。Monty离进监狱只剩下几个小时的时间了，他开始怀疑是不是女友出卖了他。Monty去找了他的老爸，两人谈了很多很多，之后他们一群人去到酒吧，却意外地遇到了Jacob的女学生Mary。24小时过去了，下一个小时开始，Monty就要开始他的监狱生涯...... ©豆瓣"},{"id":8094,"p":"/akOnyPsfzcDvCwP3lzY35i2NIha.jpg","b":"/teMi2HuGuWOmBL599u7dg1xtD1Q.jpg","t":"玛德莲堕落少女","r":7.4,"y":2002,"rd":"2002-08-30","hs":0.832,"d":2.851,"mt":"movie","o":"20世纪60年代，在自由开放的大环境下，古老的爱尔兰仍保持着古板和保守的风气。在这里，所有被认为堕落的女孩都要被送入玛德莲女子学院接受感化，而等待他们的不是和风细雨，而是无尽的黑暗与绝望。\r 玛格丽特（Anne-Marie Duff 饰）在家族婚礼上被堂兄奸污，这件事在婚礼现场口耳相传，她的委屈并未得到伸张，反而被作为“不洁的女孩”送走；活泼漂亮的伯纳黛特（Nora-Jane Noone 饰）是男孩们追逐的对象，她为了自己的“轻佻”付出了代价；罗丝（Dorothy Duffy 饰）未婚先孕，为了所谓的前途被迫放弃了自己的孩子。\r 三个女孩来到了玛德莲女子学院，她们还不知道，这是一个有来无回的绝望之地……"},{"id":13497,"p":"/zl7gdxYqKdFCioPT3DAkZR5DDUP.jpg","b":"/46scrnII4tNzNQmeULCMCsCmgKA.jpg","t":"乐鼓热线","r":6.9,"y":2002,"rd":"2002-12-13","hs":0.802,"d":2.767,"mt":"movie","o":"一个拥有天份且酷爱节奏的鼓手-戴文，高中毕业后，随即加入亚特兰大的大学鼓号乐队，学校为了年度校际鼓号乐队大赛，特别对这群菜鸟展开严格的魔鬼训练。然而，天赋异秉却特立独行的戴文，老是採取不妥协的态度，却造成了团体中的严重冲突，眼看比赛即将来临，他们要如何在年度大赛中脱颖而出？"},{"id":8346,"p":"/7TLjQx4WeM0XPRWgJ5n5wIs8IgP.jpg","b":"/3d8Y4q172YFp2obUdfMjyErB7eU.jpg","t":"我盛大的希腊婚礼","r":6.494,"y":2002,"rd":"2002-04-19","hs":0.766,"d":2.751,"mt":"movie","o":"　　Toula（妮娅·瓦达拉斯 Nia Vardalos 饰）虽然在美国出生长大，却是生活在一个巨型的希腊世界中，整个庞大的家族以父亲权威般的意志为代表坚持着希腊是世界之源的精神动力，从小就眼观着家人古怪行为的Toula听得最多的就是母亲与神经质祖母的言论：嫁给一个希腊人，生一大堆希腊小孩，喂饱自己的肚子直到世界的最后一天。  　　长到30岁的Toula邋遢肥胖，在一次夜雨中继续听着父亲的唠叨，然而当她走进日复一日工作的家庭餐馆时，她决定要改变自己的命运！她去学习，去美容院整理自己的仪容，当她浑身散发出自信时，命定的白马王子Ian（约翰·考伯特 John Corbett 饰）出现了，二人一见钟情，迫不及待要组织自己的新家庭。  　　对这个庞大的希腊家族来说，Ian不折不扣是一个外人，婚礼的繁琐和斗争才刚刚开始，不同的价值观引发了一连串笑料。"},{"id":22537,"p":"/oZ4tRe4P9ajEgDJT5HLvK3UbkyT.jpg","b":"/40XTRnRRDZ4TzbjcrfW3WvtSsKW.jpg","t":"犬夜叉：镜中的梦幻城","r":7.7,"y":2002,"rd":"2002-12-22","hs":0.81,"d":2.736,"mt":"anime","o":"在某个朔夜，犬夜叉一行和妖怪奈落展开最终决战。经过一番艰苦缠斗，他们终于消灭这个邪恶的妖怪，漫长的征战终于告一段落。戈薇短暂回到现代休整，随后再次和犬夜叉、七宝踏上寻找四魂玉碎片的旅程；法师弥勒的风穴消失，他返回寺庙拜祭父亲；珊瑚则和云母四处寻找流浪的弟弟琥珀。安宁的日子并未持续太久，获得自由的神乐在神无的的指引下，见到被封禁在生命之镜中的神久夜。五十年前，在神久夜的力量下，大地陷入永久的月圆之夜。弥勒的父亲弥苞法师将其封禁。为了解开禁锢，神久夜授意神乐寻找龙头之玉、蓬莱玉枝、佛之石钵、火鼠裘、燕之子安贝等五样宝贝。渴望得到永远自由的神乐心甘情愿为其驱使，甚至向犬夜叉和琥珀发起攻击。为了阻止世界毁灭，犬夜叉一行人重新聚首，向神久夜所在的富士山进发……"},{"id":14635,"p":"/wbGJucJ9ukPKp89FnP1Qoe2G8s3.jpg","b":"/gf5ahmfnGuM02RJyoETKQXTLft0.jpg","t":"心灵投手","r":6.786,"y":2002,"rd":"2002-03-25","hs":0.794,"d":2.733,"mt":"movie","o":"吉姆莫瑞斯(丹尼斯奎德饰演)从小就喜欢棒球。但是在身为海军军官父亲的阻挠以及居住地─德州小镇只热衷美式足球的客观情势下，吉姆只能放弃自己的梦想，乖乖地唸书、结婚、生子，并且在小镇上的中学担任自然科学教师的工作。但是吉姆却在学校里组织了一支棒球队，并且担任指导教练的工作。 　　吉姆35岁的那年他与榜球队学生打赌，只要他们能打进州际杯的比赛，吉姆必须参加当年 大联盟 的选秀赛。吉姆不顾妻子的反对，带着三名幼小的子女出现在选秀会的会场，他边替小孩换尿布的空档边投球，居然能投出将近160公里时速的快速球，因此以三十五岁的高龄入选为三十年来大联盟最老的“菜鸟投手”。"},{"id":26955,"p":"/bj6vaqVyK5jhOqxW4MBWkg4IXwz.jpg","b":"/tFN3uS4nrwbBjDfhb5Gol0aCTB.jpg","t":"绿洲","r":7.8,"y":2002,"rd":"2002-08-09","hs":0.801,"d":2.636,"mt":"movie","o":"刑满释放的洪忠都（薛景求饰）出狱后，家人对他横加排斥，而他之所以被判入狱，只是为了顶替哥哥的罪名。之后心冷意凉的他，来到车祸死者的住所拜访家属，遇到死者的女儿韩恭洙（文素利饰）——一名重度脑麻痹患者，面容扭曲、手脚抽搐。但忠都却被她吸引，并在冲动下做出大胆之举。但在意外事件后，两人彼此都萌生了情感思念，孤独的心灵就此渐渐靠拢。他们看似身心不甚健全的非正常人，却遭遇着赤裸裸的现实不公。不过，命运并没有就此放过戏弄他们的机会。"},{"id":2755,"p":"/tstvsrJHY57hc951lb190alXRQm.jpg","b":"/gz4ZIoruJ5e5n3SByTJeDS7qAcs.jpg","t":"关于施密特","r":6.844,"y":2002,"rd":"2002-12-12","hs":0.771,"d":2.61,"mt":"movie","o":"66岁的施密特先生（杰克•尼科尔森 Jack Nicholson 饰）退休赋闲在家，无所事事的生活让他颇感无聊。每天依旧7点起床，可是陪伴他的只是无聊的字谜游戏和令人生厌的妻子，施密特需要找点事来改变自己的生活，于是他打算资助一位坦桑尼亚的孤儿恩度古，并提笔给他写了第一封信。妻子的忽然离世让他的生活显得更加冷清，他曾至开始想念那个乏味的女人，可是就在这时，他在妻子的换衣间里找到妻子和另一个男人的情书。施密特决定独自驾车去旅行，他去了很多曾经生活过的地方，回忆当年感慨良多。在一时冲动亲吻一位有夫之妇之后，他慢慢的原谅了自己的妻子。女儿的婚姻比自己想像的更糟，平庸的丈夫和不可思议的家庭让他对女儿的未来愈加担忧，然而这一切都非他所能改变。旅途中他从未停止给恩度古写信，在信里，施密特详尽的描述着自己的生活和困惑。当施密特参加完女儿的婚礼，回到家时意外的收到恩度古的回信，看着那些简单的文字和恩度古充满童真的图画，施密特忽然泪如泉涌……"},{"id":9280,"p":"/i2OgxmZVbIsJxaLiYMjCSewsLty.jpg","b":"/rc0n0PItBZK4ptPNEuSRv83Noee.jpg","t":"蛇蝎美人","r":6.143,"y":2002,"rd":"2002-04-30","hs":0.74,"d":2.565,"mt":"movie","o":"劳拉•艾什（丽贝卡•罗梅恩 饰）与同党瑞西、威克斯在一个电影首映式上，出尽法宝要偷取一条佩戴在某位明星身上，价值千万的钻石项链。劳拉在神不知鬼不觉之间，把仿品成功与真品掉包。同党打算把女明星杀掉，劳拉出手阻止。两人较量时，劳拉把同党一同杀死了。劳拉害怕自己的身份被识破，处处躲藏，直到她得到了另一个身份。一个与她相貌惊人相似的女人莉莉自杀了，当她目睹这一切之际，她决定盗用莉莉的身份。借助新的身份她的新生活开始了，她也成为了他人的妻子，感受到了家庭的温暖。尼古拉斯（安东尼奥•班德拉斯 饰）的职业是记者，自他认识劳拉后，他对劳拉鲜为人知的过去非常感兴趣，企图要揭开她的底细，也因此迫使劳拉要对自己的身份作出抉择……"},{"id":12496,"p":"/d4RHLArdADlrZEMkLfL6PbqAULw.jpg","b":"/qLSxcYFa3TraWDAeXwNlS91DbHz.jpg","t":"黄昏的清兵卫","r":7.768,"y":2002,"rd":"2002-11-02","hs":0.79,"d":2.559,"mt":"movie","o":"幕府末年的海阪藩，下级武士清兵卫（真田广之）在妻子病逝后，以微薄薪俸独自照料痴呆老母和两个年幼女儿，由于每日结束工作后都是匆匆回家从不参加应酬，他被同僚们戏称为“黄昏的清兵卫”。与清兵卫青梅竹马的朋江（宫泽里惠）同丈夫离婚回到娘家后，常到清兵卫家代他照顾母亲和女儿，招来不少蜚言蜚语。清兵卫显露高超剑技击退了无理纠缠的朋江的前夫，然而当朋江的哥哥建议他迎娶朋江时，他却因不想让朋江吃苦婉拒了好意，致使朋江自此绝迹于他家。藩主得知清兵卫的才能后，强命他前去处决一名力敌数人据守不出的反叛武士。临行前，清兵卫向朋江表白了隐藏心底已久的爱意，不想对方已经答应另一门亲事，清兵卫黯然踏上生死未卜之途。"},{"id":6278,"p":"/6fH7Db4qFjN2NdPkW11f7HPjnPn.jpg","b":"/gAozjuCvXYyrxhpkb0P4SuLnEkV.jpg","t":"火龙帝国","r":6.199,"y":2002,"rd":"2002-07-09","hs":0.703,"d":2.498,"mt":"movie","o":"　　故事发生在2084年的英国伦敦，一次偶然中，十二岁的小奎因（Ben Thornton 饰）发现了一条沉睡的巨龙，巨龙苏醒了，奎因的母亲和许多无辜的人类死在了巨龙的焰火之下。一转眼二十年过去，在此期间，巨龙在地球上安居落户繁衍生息，它们残忍的杀害和驱逐人类，霸占了人类赖以生存的家园。  　　仅存的人类们聚集到了一间古堡里，那里是他们最后的防线，而他们的领头人不是别人，正是已经长大成人的奎因（克里斯蒂安·贝尔 Christian Bale 饰）。一个名叫丹顿（马修·麦康纳 Matthew McConaughey 饰）的男人的出现改变了人类所面临的局面，他希望找到能够协助他的勇士，同他一起去斩杀巨龙。丹顿的行为很快遭到了巨龙的报复，古堡被毁，人类再次流离失所，被逼得走投无路的奎因明白，除了奋起反击，他们再无退路。"},{"id":12149,"p":"/jid7dyfHa6ApZSTweC3T3nllWjh.jpg","b":"/hNAkoHuXFUsCHakxMlMsbaflKLN.jpg","t":"替天行道","r":6.972,"y":2002,"rd":"2002-04-12","hs":0.757,"d":2.486,"mt":"movie","o":"　　韦斯利（鲍沃斯·布斯 Powers Boothe 饰）是一名探员，最近，他正在调查一宗名为“上帝之手”的恶性连环杀人案件，一个名叫芬顿（马修·麦康纳 Matthew McConaughey 饰）的神秘男人找到了韦斯利，并告诉他自己知道整个案件的来龙去脉，让韦斯利感到震惊的是，如果事实真的如芬顿所言，那么凶手不是别人，正是芬顿那已经自杀的弟弟亚当（杰瑞米·桑普特 Jeremy Sumpter 饰）。韦斯利跟随芬顿来到了亚当的墓前，在那里，芬顿向韦斯利讲述了他和亚当的过往。  　　原来，一切事件起源于兄弟两人的父亲梅克斯（比尔·帕克斯顿 Bill Paxton 饰），他告诉两兄弟自己遇见了天使，这位天使给了他一份名单，名单上记载的都是化身为人类的恶魔，而梅克斯要做的，就是将他们一一杀死。对于父亲的话，亚当信以为真，而芬顿却察觉到了其中的疯狂，两人的命运自此走上了截然不同的道路。"},{"id":20312,"p":"/zZQt29qBWLoVVOo8HEFzFYRAgYQ.jpg","b":"/ppdgXQ7rE9Whf3rCzaawQzmLVnx.jpg","t":"神采公路","r":7.399,"y":2002,"rd":"2002-04-13","hs":0.765,"d":2.426,"mt":"movie","o":"尼尔(James Marsden)像大多数年轻人一样，对于未来有许多的疑问，该去念法律学院，以取悦父亲？还是该随自己心意，去做一个画家？他的女友莎莉，是他的灵魂伴侣吗？还是他该去追求那个常在他梦中出现，给他许多灵感的神秘女孩？不喜欢他爸爸给的生日礼物：一辆红色宝马跑车，他是不是真的有毛病？"},{"id":10389,"p":"/tRA5Wk9UHpJRL8lPWl2OFT1zP7d.jpg","b":"/npVGufP6534Eze4moT2CCG04YEg.jpg","t":"见鬼","r":6.567,"y":2002,"rd":"2002-05-09","hs":0.734,"d":2.413,"mt":"movie","o":"自幼失明的黄嘉汶（李心洁 饰），接受了眼角膜移植手术，能看见周围的事物，但也因此陷入了无尽的烦恼。她发现，自己除了能看见正常的事物以外，还能看见别人看不见的鬼魂，严重干扰她的生活，嘉汶甚至宁愿自己从来没有看见过。  　　同住一个病房的小女孩瑛瑛手术中去世，来向她告别，目送着瑛 瑛的离开，嘉汶因此明白了“阴阳眼”的好处：能够看到自己希望看到的人。当她终于平静下来，准备接受自己的“与众不同”时，却惊恐莫名地发现，她在镜子中看到的竟然不是自己，而是另外一个女人。  　　在心理医生卢医生（周俊伟 饰）的帮助下，嘉汶找到了眼角膜捐赠者的资料，一个泰国华侨女子，二人到泰国寻找所有事情的答案，他们并不知道，更大的秘密和灾难，在前面等着他们……"},{"id":9012,"p":"/9Rb659hvGfmef1xm0mMvDHEBqmf.jpg","b":"/zqd39GO0GdO5TaO8HxnkmWwu2p8.jpg","t":"蠢蛋搞怪秀","r":6.312,"y":2002,"rd":"2002-10-25","hs":0.701,"d":2.402,"mt":"movie","o":"约翰尼·诺克斯维尔和一班朋友们是疯狂的恶作剧爱好者。他们是无畏的先锋，用身体躯冲撞吊顶电风扇、冲撞铁护栏、冲撞仙人掌；他们是天生的美食家，用鼻子吸成团的芥末、吃自己尿做成的冰激凌；他们是正宗的混球，用鳄鱼和鞭炮和突如其来的抢衣服对待家人、把租来的汽车撞成一堆废铁后还回去、在五金店的待售坐便中拉屎；他们是勇敢的斗士，和女格斗选手对阵结果被击溃、和“四回合拳王”奶油豆在商场里对战结果被殴打的头破血流；他们是旅行家，在日本的街头大跳风骚之舞、身穿熊猫衣和路人打成一片；他们是易容高手，化装成老人或者胖子继续恶作剧……"},{"id":4912,"p":"/nccluUFM3pRNI9nUyDEcDa6KviO.jpg","b":"/uS03jRk64ZFFtpKNAhLppXa1nKP.jpg","t":"危险思想的自白","r":6.694,"y":2002,"rd":"2002-12-31","hs":0.721,"d":2.365,"mt":"movie","o":"一心要出名发财的查克·巴瑞斯(萨姆·罗克威尔饰)在一次偶然中赤裸的与他未来的妻子潘妮(德鲁·巴里摩尔饰)见面了。这绝对是一个巧合，因为他只不过是刚刚和潘妮的室友上了床，光着身子到她们厨房找东西而已。但更加巧合的并不仅仅这些。巴瑞斯后来不仅凭借机遇当上了电视台几款疯狂的综艺竞赛节目的主持人，而且还被中央情报局的吉姆(乔治·克鲁尼饰)看中。吉姆要巴瑞斯利用主持人的身份作掩护，执行暗杀计划。为了国家的荣誉，巴瑞斯义不容辞，何况还有美丽的帮手帕特丽夏(朱丽娅·罗伯茨饰)在暗中帮忙呢！ 这个奢靡、夸大、好色的家伙，于是开始了一场绝对疯狂的双面游戏。但这种时而命悬一线，时而众人瞩目的角色，真的可以为他带来期待的人生么？ 　　 　　"},{"id":9298,"p":"/pjKvQrVpekshVM6DUDOt3ImhAVH.jpg","b":"/ll5ktqAG3EOlCS8bpyoC0kYSSe9.jpg","t":"谁与争疯","r":6.066,"y":2002,"rd":"2002-03-21","hs":0.683,"d":2.361,"mt":"movie","o":"　　这部电影是根据《大阿里G秀》电视节目中Baron Cohen的角色改编的三部曲中的第一部，第二部是《波拉特：为哈萨克斯坦的光荣国家造福的美国文化学习》，第三部是未命名的《布鲁诺》电影。"},{"id":1537,"p":"/xaLRlNj740OOnKgArQqiHUaFJa2.jpg","b":"/lCPOmWoqtmVrI2yUNUw8iaOaTJn.jpg","t":"变线人生","r":6.267,"y":2002,"rd":"2002-04-07","hs":0.696,"d":2.346,"mt":"movie","o":"　　都勒（塞缪尔•杰克逊 Samuel L. Jackson 饰）是一个失意的黑人商贩，为了能获得孩子的抚养权，他费力地争取到了房屋贷款。在酗酒者分享会上，滴酒不沾的他难掩心中的欢喜，言辞激动。凯文（本•阿弗莱克 Ben Affleck 饰）是一家艺术品基金会的白人律师，他曾经帮助某富豪做过慈善捐助工作。但当老人死后，他却在上司的授意下，接连清洗了基金会的老成员，此举被老人的继承人视为背叛，一纸诉状将其告上法庭。\r 　　正在此时，一场车祸让都勒和凯文相遇。因为拿错了对方的文件，两人的命运发生了改变。因为错过了约会的时间，都勒的孩子被判由妻子抚养，从此父子难得见面。而凯文也在法庭上被逼上了绝路，陷入了信任危机。这时，两人才发现彼此的对抗只会让事情更糟，但是化敌为友的路途却荆棘丛生……"},{"id":11880,"p":"/fYHUYWglzq8Ax0EaDWqg9emjL7T.jpg","b":"/direyV1rkzuPZNR8k6Z3mHWK3hJ.jpg","t":"闪灵战士","r":6.7,"y":2002,"rd":"2002-05-10","hs":0.717,"d":2.328,"mt":"movie","o":"《触目惊森》故事讲述一队英军六人特种部队被委派特别任务，前往苏格兰一处人迹罕至的森林，作一次野外预习。其间赫然发现另一部队全军惨死林野，血迹斑斑死状恐怖，此时众人大惑不妙，心胆俱裂之际，哀号之声不绝于耳，暮色徐徐挂上，一场狂林厮杀立即展开！面对手段凶残的敌人，为求一线生机，队员都显得越战越丧，几近疯狂。正当生死存亡之时，一名神秘女子却出手营救，藏身山林中的小屋，此时武器弹药将尽，屋内各人身心俱疲，进与退同样困难之时，大家开始怀疑…这个以血肉填满的死亡陷阱究竟有没有出口?"},{"id":16646,"p":"/73gApdbNUP24wHUiXwcKgRMxbRL.jpg","b":"/lLQgQy1nX3qocg83BLTCz1911R4.jpg","t":"俄罗斯方舟","r":7.262,"y":2002,"rd":"2002-05-22","hs":0.739,"d":2.327,"mt":"movie","o":"一位当代电影人突然发现自己置身于1700年前圣彼得堡的一座古老宫殿里，同时周围的人都无法看到他。和他有同样经历的是一位来自19世纪的法国外交官，这一奇遇使两人开始了一场历史的漫游，目睹了俄罗斯千年来的风云变幻。\r 　　他漫步在宏伟壮丽的宫殿里，见证了彼得大帝用鞭子狂怒地抽打他的将军，凯瑟琳女皇的个人生活，以及革命前夕末代沙皇一家最后的晚餐，还有1913年最后一场辉煌盛大的皇家舞会。\r 　　在他们的时间旅行逐渐展开之时，两人之间也不断就俄罗斯的历史文化问题发生争执：侯爵秉持西方对俄罗斯爱恨交织的传统感情，而现代电影人却反思和质疑着他的国家的过去和现在。"},{"id":64222,"p":"/MJKOEGJd9C0acod3Ahl7yhYbn6.jpg","b":"/5f6BvtEnpee3cA0WAkZj65gfP8v.jpg","t":"周末同床","r":6.7,"y":2002,"rd":"2002-04-26","hs":0.728,"d":2.315,"mt":"movie","o":"俊荣（甘正宇 饰）这名大学教授持有有性无爱的态度，因此他到了婚嫁年龄都还没有成家立业。在一次约会上，他认识了前卫的灯饰设计师娟姬（严贞花 饰），他们边喝酒边聊天，酒精的作用让他们发生了关系。娟姬知道俊荣是一名不愿结婚的男人，毫不介意的她一直与俊荣保持一段微妙的关系。娟姬后来嫁给了一名医生，婚后她依然与俊荣来往，每逢周末便到了她给俊荣租的单位去。  时间长了，俊荣开始对他们之间的关系感到迷茫。"},{"id":13098,"p":"/oiG5BObjENJjEacFdWw1KfK3TFx.jpg","b":"/56AyVhgvQmrOBAF9ZeyOdls4PPa.jpg","t":"全款交收","r":6.8,"y":2002,"rd":"2002-10-25","hs":0.724,"d":2.309,"mt":"movie","o":"而电影改编自哈林区80年代三兄弟，Alpo、Rich Porter和AZ的故事（分别对应电影里的Rico、Money Making Mitch和Ace）。他们是当年哈林区名震一时的毒枭，最后却因各种原因，三兄弟沦落到一人残疾，一人被杀、一人被判35年的悲剧。"},{"id":9045,"p":"/3mtN5NibaTPfYT8nJwTS0vlbSXS.jpg","b":"/dHjb0duA8MwjiMJykF7dLcEoKBm.jpg","t":"见证人","r":6.957,"y":2002,"rd":"2002-02-27","hs":0.724,"d":2.294,"mt":"movie","o":"　　根据德国作家Rolf Hochhuth舞台剧《The Deputy》改编，党卫军上尉Kurt Gerstein发现自己为净化水源而合成的化学药剂成为杀人毒气时深感震惊，想要把这种罪行告上中立国或教廷。天主教神父Riccardo是惟一愿意帮助他的人。然而两人的力量不但未能阻止悲剧的发生，还成为了历史车轮下的牺牲品。"},{"id":12590,"p":"/4tsaLD98DcXh4ltOn9wEWhsUkSc.jpg","b":"/eWqzwDKlN0JZY6JPow2ebWq79hE.jpg","t":"深层恐惧","r":6,"y":2002,"rd":"2002-08-11","hs":0.685,"d":2.241,"mt":"movie","o":"1943年8月，二战正是如火如荼之时。隶属美军的潜艇虎鲨号在返航途中接到命令，要求他们前去营救一艘遇袭英国军舰上及船上的幸存者。由于遭到鱼雷攻击，英国军舰上300多人几乎悉数遇难，只有3个人侥幸逃生，其中包括一名性感美丽的女护士克莱尔·佩基（奥莉维娅·威廉姆斯 Olivia Williams 饰）。克莱尔的到来让这群正处在青春壮年的美国军人兴奋不已，不过有些人却隐隐感到不安，他们相信女人上船会为潜艇带来灾难。  　　也许迷信并非空穴来风，自从幸存者到来后，虎鲨号便不断遭遇各种离奇故障，更遭到德军的猛烈攻击。然而诡异事件并未就此结束，随着磨难的涌现，隐藏的真相也渐渐浮出水面……"},{"id":8665,"p":"/qDNT7c8lJpsgoKT8MWi5MuJ5aja.jpg","b":"/vhGmRg0RyTwpoPsLpGHtqOcsGSI.jpg","t":"K-19：寡妇制造者","r":6.55,"y":2002,"rd":"2002-07-19","hs":0.692,"d":2.236,"mt":"movie","o":"　　本片改编自一个真实的故事，叙述了亚里克西·沃斯特赖克奥船长，在冷战最为紧张的时刻接到命令接替原船长米克黑尔·波伦尼，出任核动力导弹潜艇K-19的指挥官。沃斯特赖克奥的任务是不惜一切代价，尽快将这艘维护不当的潜艇投入作战戒备，执行其处女航行。但是沃斯特赖克奥、波伦尼和全艇忠诚的官兵们压根也没想到他们会去执行什么任务。他们也无法料想到失败的代价对于他们以及全世界会意味着什么。那时，一个核反应堆发生故障，一个危险的燃料棒即将溶融、发生核爆炸，这将肯定使艇上所有人员葬身海底。当时他们在北冰洋底游弋，是全体船员们的勇敢，以及船长对国家和对船员们的职责感最终挽救了K-19，避免了一场即将发生的核灾难。"},{"id":12112,"p":"/zu92qthmJToAubMuosjpso3ICIc.jpg","b":"/xwPS4U5DoAohQJ8orDsEEg22zot.jpg","t":"安琪狂想曲","r":6.7,"y":2002,"rd":"2002-03-27","hs":0.7,"d":2.19,"mt":"movie","o":""},{"id":64,"p":"/b8Xj4BT25S2YpfIFMJW7NABY5bx.jpg","b":"/9aCRXFWT1rd1nZDcEtWILKb2Sap.jpg","t":"对她说","r":7.584,"y":2002,"rd":"2002-03-15","hs":0.737,"d":2.188,"mt":"movie","o":"马克（达里奥 葛兰帝内提Darío Grandinetti饰）和贝尼诺（加维埃尔·卡马拉Javier Cámara饰）在一场表演前都被深深感动。马克眼里泪光点点，坐在旁边的贝尼诺看到，心里被某种柔软的感情击到。本以为是萍水相逢，却不料这两个同病相怜的男人日后还有交集马克的女友莉迪亚（罗萨里奥·福罗雷斯Rosario Flores饰）本是一个职业斗牛士，比赛场上的意外令她变成了植物人。现在莉迪亚就躺在贝尼诺的诊所里接受治疗。马克每天来到这里，盼望莉迪亚能苏醒过来。其实，贝尼诺也在这里守着他的爱情，一守就是四年。女孩阿里西亚（蕾欧诺·瓦特林 Leonor Watling饰）是一个芭蕾舞女生，贝尼诺曾经住在她的舞蹈室的对面，每天对翩翩倩影暗暗心动。当女孩遇到车祸变成植物人之后，贝尼诺每天都对她说话，相信她能听到的信念在他心中从未动摇。两个男人，此刻都有相同的孤独，相同的处境，友谊在酝酿积聚。然而没想到，离开不多时的马克却接连收到噩耗，就连贝尼诺，也陷入了命运的漩涡。　"},{"id":33251,"p":"/q19bux2LPPdlB6R2ALHdhewCO27.jpg","b":"/u4uANfkQL69QWLtvEvZS6D0pHLY.jpg","t":"爱·回家","r":8,"y":2002,"rd":"2002-04-05","hs":0.718,"d":2.172,"mt":"movie","o":"为了方便找工作，妈领着7岁的相宇（俞承浩饰）去乡下的外婆家，想把他暂时留在那里。外婆（金亦芬饰）年事已高，不能说话也不识字。而一直生活在城市里的孙子相宇，刚开始无法适应连游戏机、电池都没得卖的乡下生活。他开始蛮横地流露出不满，抱怨这个抱怨那。为了买电池，偷走外婆的银头簪拿去卖；外婆得知孙子想吃炸鸡，却只理解到鸡肉，炖了只鸡给孙子吃，却被生气的相宇踢翻了。老人家默默包容着孙子的一切，渐渐的，相宇也体会到外婆的良苦用心，适应并喜欢上了乡下生活。"}]