[{"id":37854,"p":"/y7IozUi2dwICMl8aGvLxjTmJDYZ.jpg","b":"/6fRwRD7GdCfg6owzmCT3VgQtowl.jpg","t":"航海王","r":8.722,"y":1999,"rd":"1999-10-20","hs":3.322,"d":123.093,"mt":"anime","o":"拥有财富、名声、势力，拥有整个世界的海贼王 – 哥尔·D·罗杰，他在临刑前的一句话，让人们趋之若鹜奔向大海。“想要我的财宝吗？想要的话可以全部给你，去找吧！我把所有财宝都放在那里。”于是所有男子汉航向伟大的航路追逐梦想，世界开始迎接“大海贼时代”。"},{"id":1398,"p":"/9Z3dU2I0ixIqXrVnlrtzxEBIlpw.jpg","b":"/lNpkvX2s8LGB0mjGODMT4o6Up7j.jpg","t":"黑道家族","r":8.65,"y":1999,"rd":"1999-01-10","hs":3.155,"d":108.101,"mt":"tv","o":"本剧呈现黑手党生活、美国家庭、意裔美国人社群、暴力支配的世界与道德的灰色地带。由詹姆士·甘多费尼（James Gandolfini）、萝兰·布雷柯（Lorraine Bracco）、艾迪·法柯（Edie Falco）及麦克·英普雷欧里（Michael Imperioli）领衔主演。剧情的主线围绕在东尼·沙普蓝诺（甘多费尼饰）的家庭与自己所领导的犯罪组织的各式矛盾与冲突。 "},{"id":497,"p":"/sQRIzn557ofxPZRGV34aLK97drh.jpg","b":"/amZavErrjrdgDwhsIdpWxHNenIx.jpg","t":"绿里奇迹","r":8.506,"y":1999,"rd":"1999-12-10","hs":1.98,"d":16.574,"mt":"movie","o":"1935年。美国南部惨淡肃杀的冷山监狱。这里有片一英里长的绿地，人们叫它“绿里”。不过，它的居民皆为死囚，在绿地的另一头，便是行刑用的电椅。保罗·艾治科姆（汤姆·汉 克斯饰）是这里的狱监，对于走过“绿里”、继而在电椅上惨叫毙命的死囚行刑程序，他俨然已无动于衷。除了保罗及其爱妻简外，“绿里”上还有凶残的副狱监豪威尔，有施虐倾向 的狱吏佩西，良心未泯的看守海尔和他身患绝症的妻子美琳达，喜用宠物鼠逗狱吏和诸“难友”取乐的德拉克，连环杀人狂威廉，负疚深重的犯人彼特等一干形形色色的人们。他们之 间充满了敌意和不屑。但神秘的约翰·考夫利的到来改变了一切。考夫利因谋杀两名幼女被 判死罪，他相貌恐怖，体形硕大，却出奇地平和、敏感而缄默，天真时甚至像个孩子，同时， 他似乎还具有一种不可名状的神秘力量，令人不由自主地对其产生信任感，这不禁让艾治科姆对其罪行是否属实深怀疑问。 真情无法取代程式，考夫利终要走过“绿里”。在这个貌似粗鲁的男人即将赴死的刹那，“绿里”上的人们以不同以往的形式实现了各自生命的重要跨越。"},{"id":45952,"p":"/eobAuhCJA8oRp814V67WhezVXtQ.jpg","b":"/575sxZXNNulSlIz7DvtWH5r4lkC.jpg","t":"全职猎人1999","r":8.462,"y":1999,"rd":"1999-10-16","hs":3.21,"d":227.59,"mt":"anime","o":"主人公小杰从小在鲸鱼岛长大，与米特阿姨和阿婆相依为伴。性格开朗的他，有着能与动物沟通的灵性。因为无父无母，小杰将米特阿姨当成自己的生母爱着。直到9岁那一年，小杰在森林里被一位青年男子搭救。从他口中小杰得知自己的父亲还活着而且职业是猎人。在说服米特阿姨之后，小杰独自踏上了寻父的征程。然而世界那么大，在茫茫人海中找到父亲谈何容易？于是，小杰决定成为猎人，从这里开始找寻他父亲的踪迹。靠这样一种信念开始了冒险旅途，并在旅途当中结交好友，不断成长，从而引发了后面的所有故事，引出全职猎人的精彩世界。"},{"id":550,"p":"/8v4jKpiXHIP83XcVkAED3r8oHrf.jpg","b":"/xRyINp9KfMLVjRiO5nCsoRDdvvF.jpg","t":"搏击俱乐部","r":8.438,"y":1999,"rd":"1999-10-15","hs":2.14,"d":21.417,"mt":"movie","o":"杰克( 爱德华·诺顿 Edward Norton 饰)是一个充满中年危机意识的人，他非常憎恨自己的生活及一切，再加上他患有严重的失眠症，所以他常常参加各种团体咨询会，只为了能接触人群。在某一个团体咨询会上，杰克遇上了一个跟他同样理由来参加的女烟枪，玛拉(海伦娜·邦汉·卡特 Helena Bonham Carter  饰)，在莫名激素的影响下，杰克和玛拉一起逃离了咨询会，两人的情愫因而滋生…  一个偶然的机会，杰克遇到了卖肥皂的商人泰勒(布拉德·皮特 Brad Pitt 饰)，一个浑身充满叛逆、残酷和暴烈的痞子英雄，并因为自己公寓失火而住进了泰勒破旧不堪的家中。两人因缘际会地成为了好朋友，并创立了“搏击俱乐部”：一个让人们不戴护具而徒手搏击，宗旨在于发泄情绪的地下组织。"},{"id":43017,"p":"/4jUhf9YpLmQMy00XfSR9w5p0HCO.jpg","b":"/sXdKhp54z4qgMsOMoIyTglWsTPn.jpg","t":"麻辣教师 GTO","r":8.403,"y":1999,"rd":"1999-06-30","hs":2.035,"d":30.015,"mt":"anime","o":"中学时代，暴走族鬼冢英吉和弹间龙二组成的“鬼爆二人组”曾经声名显赫，机车、拳头、鲜血、爱情、友情，构成了他们多彩而起伏的青春。随着年龄增长，青春孟浪的少年也逐渐归于沉寂。龙二和女友小渚合理经营机车修理店，平凡而幸福；英吉则进入一所九流大学混日子，色心高涨的他为了能勾搭高校女生，竟然打算当老师！  　　阴差阳错，英吉在训导主任内山田以及理事长的帮助下，成功进入高中执教。在这个问题多多的高中里，英吉不仅要面对性格别扭、怪招不断的学生们，还要时刻提防教师间的倾轧。他这样一个格格不入的家伙，能否在这表面祥和的泥潭中生存呢？"},{"id":615,"p":"/pDEVd3YcMCfeYbrUOuHqTET4LTo.jpg","b":"/ubFM3JrH3p6BtCHWAlOuboC1obg.jpg","t":"飞出个未来","r":8.374,"y":1999,"rd":"1999-03-28","hs":2.937,"d":85.133,"mt":"anime","o":"Fry是一名生活在20世纪的送货员，他工作不顺心，生活不如意，是个彻头彻尾的失败者。机缘巧合下，他被时光机器送到了1000年后的未来，也就是公元3000年！在光怪陆离的未来世界，他遇到了独眼女外星人Leela，Leela要给他植入职业芯片，好让他能在未来生活下去，而他的新职业居然也是送货员。Fry遂逃离出去，路上遇到了机器人Bender。Leela在追捕他们的过程中，也放弃了自己不喜欢的职业，连同Fry一起，成为了职业逃亡者。三人搭乘了星际宇宙飞船，成为星际快递公司的船员，而Fry的新工作，就是负责为宇宙的各个地方送快递，也就是说，他还是个送货员。  就这样，送货员Fry，船长Leela，机器人Bender穿梭于宇宙之中，展开了妙趣横生的31世纪星际快递冒险之旅。"},{"id":11235,"p":"/x4bQto8Jsphbd0VxLKcvqDQS0Mj.jpg","b":"/wbrbdpdEBuNCtgiqL9xObpma1zu.jpg","t":"徽章战士","r":8.3,"y":1999,"rd":"1999-07-02","hs":2.534,"d":72.93,"mt":"anime","o":"　　有一天伊健在无意之间捡到了一个徽章之後，便从此开启了不同的生活，它利用这片徽章和低价买下来的最旧型的徽章战士模型，开始了对抗仗势欺人的恶徒…"},{"id":688,"p":"/yqDWr5NAE7m1IWrygYwLyEB6pN0.jpg","b":"/o6ixncGLOtRPz78vEIy9p1cOn9J.jpg","t":"白宫风云","r":8.258,"y":1999,"rd":"1999-09-22","hs":2.77,"d":95.322,"mt":"tv","o":"　　故事讲述了一群白宫幕僚们的工作与爱情生活。通过起伏跌宕的剧情，揭示白宫政治内幕，以及幕僚们在权力、良知、爱情面前的选择。但是不管这些人平日里如何明争暗斗，在关键时刻，他们仍是总统的得力助手，团结的群体，是一切问题迎刃而解的英雄人物。而白宫西翼是美国总统及其幕僚工作的地方。虚构的总统杰克是来自新罕布什尔州的民主党员，他的祖先曾参与签署美国独立宣言，其身上散发出领袖魅力。从早到晚，杰克的幕僚为他在大众及传媒面前应付各种场合。麦利奥为白宫的幕僚长，同时也是杰克的心腹；他的机智和缜密思维让他对国家的动脉随时保持高度警觉。副幕僚长黎祖殊则是个长袖善舞的策略家，不过有时候又太过执己见。新闻秘书祈思静大部分时间要巧妙应付传媒各种尖锐问题。政治顾问甘文迪、总统私人助理杨查理、白宫内阁成员史森美及辛杜比等也是这个来自各种领域的精英分子班子的成员。"},{"id":603,"p":"/iTufGwAEMMIafxJg3RT2DtOgdZb.jpg","b":"/icmmSD4vTTDKOq2vvdulafOGw93.jpg","t":"黑客帝国","r":8.227,"y":1999,"rd":"1999-03-31","hs":2.147,"d":23.502,"mt":"movie","o":"不久的将来，网络黑客尼奥对这个看似正常的现实世界产生了怀疑。他结识了黑客崔妮蒂，并见到了黑客组织的首领墨菲斯。墨菲斯告诉他，现实世界其实是由一个名叫“母体”的计算机人工智能系统控制，人们就像他们饲养的动物，没有自由和思想，而尼奥就是能够拯救人类的救世主。可是，救赎之路从来都不会一帆风顺，到底哪里才是真实的世界？如何才能打败那些超人一样的特勤？尼奥是不是人类的希望？这是黑客的帝国，程序和代码欢迎大家的到来。"},{"id":3557,"p":"/j1hQdzQvOeZN84N8FTYTcS1YZ8S.jpg","b":"/5lHpJXKDtyyZoaEocpj02yg3ztk.jpg","t":"与恐龙同行","r":8.2,"y":1999,"rd":"1999-10-04","hs":1.416,"d":10.198,"mt":"anime","o":"《与恐龙同行》（Walking with Dinosaurs），又名《与龙同行》，一部由BBC制作的6集电视系列片，1999年在英国上映，随后该系列片在探索频道上映，与北美观众见面，该片还在CCTV，香港明珠电视台播放过。该片运用电脑合成技术和模型重塑方式重新构建了中生代的场景，改变了以往教育故事片中对恐龙的讲述模式，还请了不少古生物学家参与，如 Peter Dodson、Peter Larson 和 James Farlow 在影片的制作花絮 Walking with Dinosaurs - The Making of 做了进一步说明。"},{"id":2085,"p":"/dzD8EWDvtg7rBCINu0RCH5EUejh.jpg","b":"/cFuk3BU0sid8dby05eyyBPtK4dD.jpg","t":"胆小狗英雄","r":8.176,"y":1999,"rd":"1999-11-12","hs":2.67,"d":68.289,"mt":"anime","o":"一只被遗弃的小狗，被农妇茉莉儿带回家收养，并取名“英雄”，但却是一只名副其实的胆小狗，一旦看到离奇恐怖的事就会被吓得魂不附体。但一旦主人遇到危险，他还是会义无反顾的挺身而出，一次次的帮助他们转危为安。"},{"id":2382,"p":"/tPqV63zcW6ZV0Hd48DMGb5UzQIG.jpg","b":"/1lOGkpGa9SjZ2uP1PxfxDkSXRNs.jpg","t":"怪胎与书呆","r":8.16,"y":1999,"rd":"1999-09-25","hs":2.154,"d":32.511,"mt":"tv","o":"　故事背景为80年代的美国，底特律郊外一所私立高中里，有这么两种学生：怪胎和书呆。怪胎游手好闲、惹是生非，书呆懦弱无能，只会读书。Lindsay（琳达·卡德里尼 Linda Cardellini 饰）学习成绩拔尖，因为不想被划入“书呆”行列，她主动结识了几个“怪胎”，成为他们的朋友。她的弟弟Sam（约翰·弗朗西斯·达利 John Francis Daley 饰）是个不折不扣的书呆，不仅本人软弱无能，还交了一群同样怯懦的书呆朋友。  　　学校里形形色色的学生都要面对他们各自的成长烦恼，Lindsay每日要面对家庭和学校的双重管教，Sam每日要忍受学校小流氓的滋扰。这是一个真实的故事，一个关于成长的故事，叛逆的怪胎和怪异的书呆，他们的生活在每一个高中校园里上演，折射出每一个人的青春"},{"id":513,"p":"/x5HI7Whw62zkw1Ej0ZEwcaDB93f.jpg","b":"/A8We2BSM6hJ1VWzncssnU2fFsft.jpg","t":"未来蝙蝠侠","r":8.1,"y":1999,"rd":"1999-01-10","hs":2.187,"d":36.311,"mt":"anime","o":""},{"id":14,"p":"/bLusBp6bNinQnEUcLhXkZdEtfM5.jpg","b":"/DztBnZaqmla2sGUW9s8AyOmskT.jpg","t":"美国丽人","r":8.006,"y":1999,"rd":"1999-09-15","hs":1.443,"d":8.206,"mt":"movie","o":"莱斯特（凯文·史派西 Kevin Spacey 饰）跟许多中年男人一样，遇到了各种各样的人生难题。他在一个广告公司工作，成绩平平，但是妻子却比他混得出色，一派女强人作风。这个平凡的男人还有一个未成年的女儿珍妮（索拉·伯奇 Thora Birch饰）。珍妮性格叛逆，被邻居偷拍裸照还觉得很好玩，满不在乎。她有一个要好的同学安吉拉（米娜·苏瓦丽 Mena Suvari 饰），当莱斯特在拉拉队的人群中看到了充满青春活力的安吉拉，一切都改变了。莱斯特陷入了阿安吉拉年轻鲜活的气息当中。他死气沉沉的心境有了燃烧的感觉。而此时，他的妻子，也和另外一个富商有了私情。当莱斯特得到了他心目中的年轻女神，枪声也随之响起……"},{"id":2388,"p":"/13WZtsUV0Plu14kWIHU9jXbSfde.jpg","b":"/bDHpVZhQxXIWnKBXGPS46mcnE6f.jpg","t":"英版同志亦凡人","r":8,"y":1999,"rd":"1999-02-23","hs":1.46,"d":11.205,"mt":"tv","o":"文斯和斯图尔特是一对青梅竹马的好基友。他们刚好都是二十九岁，夜夜笙歌，在性，毒品和俱乐部中寻欢作乐。斯图尔特是那种每次都能得手的男人。某一夜，他发掘了年仅十五岁的内森，带他回公寓风流。如今，内森仍然倾心于斯图尔特，而斯图尔特仅将他作为众多炮友之一。"},{"id":15130,"p":"/lzh49cRWKSjNm98Cov0bBDvBww7.jpg","b":"/ttuBTSrNq4GSZyN01aPOvXYoOR3.jpg","t":"怪物农场","r":8,"y":1999,"rd":"1999-08-30","hs":2.13,"d":38.035,"mt":"anime","o":""},{"id":745,"p":"/erSda2jAxRTR4go5NnfTFJMgSqx.jpg","b":"/6TjllWT3cGrPFyqDXurVZ3L8bBi.jpg","t":"第六感","r":7.95,"y":1999,"rd":"1999-08-06","hs":1.482,"d":8.918,"mt":"movie","o":"　　麦克（布鲁斯·威利斯 饰）是著名儿童心理学家，却也有始终未能治愈的患者，甚至因此遭到枪杀，这名少年随后也饮枪自毙。这给麦克带来很大心理阴影，一年后他找到另一个症状很像这名患者的男孩柯尔（海利·乔·奥斯蒙 饰），并耐心的做起了他的医生。柯尔并不容易接近，但麦克还是慢慢赢得 了他的信任，得知了柯尔的秘密。原来柯尔有着灵异的第六感，可以看到鬼魂。虽然这令人感到难以置信，但麦克在证实了事情的真相后还是帮助柯尔接受了这个事实。  　　可是就在问题即将得到解决的时候，麦克却在柯尔的引导下，发现了一个更令人震惊的秘密……"},{"id":10386,"p":"/iPITdjIO4SLywSNkX9ix3vqPFWQ.jpg","b":"/wfClZdRb1x4LZ8B73Y9RSn8XAPa.jpg","t":"钢铁巨人","r":7.948,"y":1999,"rd":"1999-08-06","hs":1.363,"d":7.428,"mt":"anime","o":"　　往日平静的洛克威小镇，近来怪事不断，先是农家被毁、车子损坏等。一天晚上，发电厂也遭到了破坏，导致全镇停电，引起了全镇居民的恐慌。小男孩霍加斯（艾力·马伦斯奥 Eli Marienthal 配音）觉得迹象很可疑，于是沿着电缆线走到了建在森林中的发电厂，发现了凶手——钢铁巨人（范·迪塞尔 Vin Diesel 配音）。开始霍加斯被钢铁巨人巨大的身躯吓坏了，但发现他被高压电缆线缠住，无法脱身。霍加斯没有打算将此事向大人们报告，而是打算救他出来，在多日的交往过程中，霍加斯发现他其实有颗善良的心，两人成了好朋友。钢铁巨人以铁为食，每天要消耗大量的铁，供不应求，霍加斯只好带他去狄恩（小哈里·康尼克 Harry Connick Jr.）旧车厂。 另一方面，政府派来了肯特（克里斯托弗·麦克唐纳 Christopher McDonald 配音），追查铁巨人的下落，并到处散播谣言。最后巨人被肯特发现，派出大量的军队来摧毁他，完全不顾小镇居民的安危，错误的将原子弹的发射了出去，钢铁巨人在危机关头将会如何解决危机……　"},{"id":2734,"p":"/hZGVUN0lSoaJoBt6Cuo747qVxoy.jpg","b":"/oRdc2nn7jLOYy4fBdvmFKPsKzZE.jpg","t":"法律与秩序：特殊受害者","r":7.936,"y":1999,"rd":"1999-09-20","hs":4.008,"d":555.071,"mt":"tv","o":"被残忍杀害的年轻女子、被虐的婴儿、被近亲性侵害的女童、家暴阴影下手足无措的妇女、失调扭曲的家庭关系、很想用心但每每力有未迨的父母、杵在社会家庭人际边缘人性的灰色地带。SVU每回总是触动那块让人无从防备的柔软地带，可爱的孩童，无辜的弱势个体（受性侵害者、同性恋、精神病患），每个人都多少有些经验感触的亲子、家庭关系。不见得得是多复杂的剧情，像今天，忙于工作单亲母亲剧烈摇晃死自己的一岁多幼女(Shake Syndrome)，幼小无辜的女孩在母亲一时的暴怒下被辗压击碎，但另一方面你多了解那种拉扯在工作亲子关系中的心力交瘁，可爱时像天使哭闹起来却像恶魔一样让你抓狂的孩子，要怎么以审判指控那、为了不舍得看到无恢复希望的孩子继续受到病痛折磨而毅然决定停止呼吸器，哪怕这将使自己已因杀罪被起诉的母亲？是以就算这是再滥情的一种搬演、操控，每每总还是让观众溃不成军..."},{"id":2426,"p":"/kEMZk8uVksoWScKA77x68qJEUfI.jpg","b":"/38g8BjnbRpxdTER5guYi6ANWsjk.jpg","t":"暗黑天使","r":7.9,"y":1999,"rd":"1999-10-05","hs":2.517,"d":62.005,"mt":"tv","o":"吸血鬼天使，一个被诅咒的灵魂，搬到洛杉矶，帮助人们与超自然相关的问题，同时寻求自己的救赎。"},{"id":606,"p":"/nfKenwmfmdtoXGhaYiDIftrBchw.jpg","b":"/f307veKEFZqvFRkMkffDEXf280w.jpg","t":"三个艾德","r":7.849,"y":1999,"rd":"1999-01-04","hs":2.451,"d":57.648,"mt":"anime","o":""},{"id":9519,"p":"/twJC120FmiPcAxcVQQkceSRF23W.jpg","b":"/3R15MPMNh2siUR6ndIdGbqirFDg.jpg","t":"恶搞实验动画 迷糊女战士","r":7.82,"y":1999,"rd":"1999-10-07","hs":1.51,"d":12.774,"mt":"anime","o":"名为”阿克罗斯“的理想推进组织（恐怖组织）将占领F市（疑似为福冈市）作为征服这个腐朽的世界的第一步。该组织的主要成员优秀（Excel）愿意无条件完成组织首领易路扒左的任何任务，但是她元气而无脑的特征给任务的成功造成了很大的障碍。"},{"id":1277,"p":"/lLfTgYDUbheDOoyB6WqttbxLx22.jpg","b":"/7AkasKcoVAvK7WCW3kDiOY4Z3KY.jpg","t":"布达佩斯之恋","r":7.8,"y":1999,"rd":"1999-10-21","hs":0.392,"d":0.973,"mt":"movie","o":"　　人们总是难以抗拒《忧郁星期天》的悲伤情调，原来这首歌与一段复杂凄美的爱情故事有关。上世纪30年代的匈牙利首都布达佩斯的一个餐馆里，美丽的伊洛娜（艾丽卡·莫露珊 Erika Marozsán 饰）同时被两个男人深爱着。一个是餐厅老板，另一个是钢琴师。三个人都并不愿意改变现况，打破平衡，伊洛娜同时拥有两个男人的爱而深感平静幸福。钢琴师为她创作出《忧郁星期天》，他和餐厅也因此一举成名。\r 　　然而，汉斯的出现彻底毁灭了这一切。他曾经是一个无名小子，深深迷上《忧郁星期天》 的同时，更是成为伊洛娜的裙下之臣。汉斯向伊洛娜求婚，却被拒绝，满腔恨意的他如今成了军官，风光无限，正带着他蓄谋已久的复仇计划来到伊洛娜身边，给他们的生活以致命一击。爱、复仇与战争的故事，在布达佩斯纠结上演。"},{"id":41293,"p":"/MpeeEk48DBncD4ZGYZHxLKOcwq.jpg","b":"/qI2bSgoI7MCAHocw74YZqLO1T55.jpg","t":"新格林童话","r":7.8,"y":1999,"rd":"1999-11-01","hs":1.299,"d":8.58,"mt":"tv","o":""},{"id":404,"p":"/tT9cMiVDdtlcdZxOoFy3VRmEoKk.jpg","b":"/veiWT3UYVvEOGCfGZLGDJtjJvdV.jpg","t":"史崔特先生的故事","r":7.722,"y":1999,"rd":"1999-10-15","hs":0.723,"d":2.278,"mt":"movie","o":"一位73岁高龄的老人踏上了旅程，去挽救他和他的重病哥哥的兄弟情。导演林奇一改其诡异的风格，以极为朴实内敛的手法，说一个简单动人的小故事。"},{"id":334,"p":"/tpfC325Jk6S38VTe5dDWjWtoyxr.jpg","b":"/aFg3kTurIqny3Y1JMN81mR8CfzV.jpg","t":"木兰花","r":7.7,"y":1999,"rd":"1999-12-17","hs":1.078,"d":4.72,"mt":"movie","o":"　　吉米·盖特主持王牌电视节目《儿童世界》已达33年之久，节目嘉宾斯坦利-斯派克还有三天就能打破一项由神童唐尼-史密斯30年前创下的一项纪录。斯派克深知他不过是娱乐大众的一件道具，而曾经红极一时的唐尼的处境更令人堪忧，他现在一家电器店工作。\r 　　吉米此时也有自己的烦恼，他被诊断患有癌症，活不到两个月。吉米刚过20岁的女儿克劳迪对邻居男子的迷恋搅得家庭生活不再和谐，母亲罗丝对女儿及丈夫不无忧虑。孤独的警官科林因一起噪音扰民纠纷来到吉米家，当第一眼瞧见克劳迪起，科林便陷入了一场痛苦至极的单恋中。克劳迪对父亲有一种发自内心的憎恨，女儿成了吉米最大的一块心病。这一天，吉米准备将自己不久于人世的消息告诉爱女……\r 　　同样位于南加州某山庄的另一家庭里，男主人帕特里奇爵士正躺在病床上，他也深知自己时日无多。老人的病床前站着其年轻的妻子琳达及护理医生菲尔-柏马，这两人的心情各不相同。琳达的心里不无悔意，当初她是为了老爵士的钱财嫁给他的，在老人病入膏肓之际，她发觉自己已爱上他。柏马则肩负着把离家出走多年的爱子弗兰克-迈基带到老人病榻前的重任。一场父子纠纷使得迈基再也没踏进过这个家门。求得儿子的谅解成了老人最后一个心愿。\r 　　迈基已成为著名的电视主持人，他的装扮给人一种颓废的感觉，对继母的成见使他开始憎恨世上所有女人..."},{"id":387,"p":"/sl8dabGsTXQ3ebtfL1muLf7v1SU.jpg","b":"/61u5BENargOxT5FtHPZDOlEqtHB.jpg","t":"海绵宝宝","r":7.68,"y":1999,"rd":"1999-05-01","hs":1.901,"d":20.983,"mt":"anime","o":"海绵宝宝是一块穿着短裤衬衫打领带、暴牙大眼睛的黄色海绵，他生活在太平洋中央一片名为比基尼的海底之下。这里风和日丽，平静祥和，生活无忧无虑。海绵宝宝住在一个菠萝形状的房子里，与之为伴的是他的宠物小蜗（蜗牛）。开朗、纯真的海绵宝宝有许多好朋友，比如乐观单纯的派大星、性格古怪的章鱼哥、自私市侩的蟹老板还有力大无穷的松鼠珊蒂。平时他都在蟹老板的快餐店里打工，闲暇时就和好朋友们四处玩乐。这群性格各异的家伙们凑在一起，可真是闹出不少的笑话……本片为美国最受欢迎的电视系列动画之一，在 2003~2009 年期间，曾经 7 年当选美国儿童选择奖最受欢迎的动画片。"},{"id":13466,"p":"/zVIkM9V398Eja5YceMDgOjirnX2.jpg","b":"/c6uIPrMgvDzhEGSKuZc8aw6NfC.jpg","t":"十月的天空","r":7.664,"y":1999,"rd":"1999-02-19","hs":0.736,"d":2.385,"mt":"movie","o":"　　美国五六十年代的一个小镇。霍默是镇上矿井负责人的儿子，他对太空充满着无限向往，业余时间在一个矿工的帮助下和高中的三个同伴一起研制微型火箭。经过无数次失败的试验，他们的火箭终于飞上了天空。报社记者采访了霍默，他中意的姑娘拿着报纸让他签名，就在火箭小子们意气风发的时候，警察来到了小镇。一处山林发生了火灾，警察在现场发现了一枚火箭，他们四个难逃其咎，被铐上手铐带走。保释出来后，他们再也不能试飞火箭了，在发射场伤心地烧掉了观测用的小木屋。没过多久矿井出事了，霍默的父亲挽救了许多矿工的生命，自己却受了重伤。为了更好的康复必须把父亲送到县里的医院，但是矿上不承担全部费用，为此霍默和哥哥必须有一个要到矿上去工作。哥哥由于球打得好得到了大学的奖学金，霍默为了哥哥能上大学而决定自己去。一直鼓励他们进行实验的莱丽老师对霍默非常失望，她不希望看到孩子们像他们的父辈一样做矿工，每天吸进大量的煤灰。矿工也不是霍默的追求，尽管大家都称赞他干得和他父亲一样出色。不甘现状的霍默想起了莱丽老师送给他的数学方面的书籍。利用一切空余时间学习的他终于算出了火箭下落的半径，得出了一个惊人的发现：那枚引起火灾的火箭并不是他们的。他去找一个同伴，和他一起算出了他们火箭坠落的地点，并真的找到了它。他们和校长一起来到警察局去辨认那枚肇事火箭，发现那只是一枚航空信号弹。事情澄清了，一直不赞成他们制造火箭的校长也支持他们去参加县里的科技博览会；但出院后的父亲不同意霍默离开矿井，他为霍默在矿井的出色表现感到骄傲，并希望儿子能够继承他的事业。为此霍默和父亲产生了激烈的冲突，并声称离开家再也不回来了。霍默代表大家去参加博览会，但是展品却意外失窃了。霍默打电话回去求助。在母亲的劝说下，父亲终于答应让工友连夜赶工做了一个新的寄过去。火箭小子们获得了博览会最高荣誉奖，四个人都获得了大学的奖学金。戴着奖牌回来的霍默在矿井前和父亲进行了一次谈话，邀请他来观看他们在小镇的最后一次火箭发射。一次都没来看过他们试验的父亲终于出现在了发射场。霍默把发射器递给了父亲。倒数声之后，火箭腾空而起，拖着长长的烟雾，飞向天空。　　"},{"id":99,"p":"/evvT3HUwoQYoPQXWFO10R6AvhxG.jpg","b":"/tilClWjFZeUTGJu0pxgF72fvUmN.jpg","t":"关于我母亲的一切","r":7.642,"y":1999,"rd":"1999-04-16","hs":0.766,"d":2.528,"mt":"movie","o":"玛努埃拉 的丈夫在儿子出生前就离开了妻子，玛努埃拉成为了单身妈妈，带着儿子埃斯特班来到马德里生活。儿子从不知道爸爸的事情，玛努埃拉只好对儿子说父亲已经过世。然而，儿子终究不相信。他在日记本里悄悄写下对父亲的想念。车祸来得那么突然，儿子被一辆迎面撞来的汽车夺走了生命。母亲悲伤不已，决定去找孩子的父亲洛拉，完成儿子心愿。然而她却得知，洛拉已经换装成女人，当了妓女，而且染上了艾滋病。更不幸的是，修女罗萨 怀上了洛拉的孩子。玛努埃拉留在罗萨身边照顾她，罗萨诞下的婴儿也取自己儿子埃斯特班的名字，苦难的日子终于有了希望--这个新生儿竟然逃过了艾滋的噩运。"}]