[{"id":642121,"p":"/qR8qoI3cACrxomyoMQQMvWXNx6P.jpg","b":"/vRgTxWUHK3MKDUr43CaxfCem4rS.jpg","t":"海边的异邦人","r":8,"y":2020,"rd":"2020-09-11","hs":1.774,"d":3.581,"mt":"anime","o":"　　故事讲述住在冲绳离岛上的桥本骏(村田 配音)，结识了失去父母的孤独高中生知花实央(松冈 配音)，两位少年成了好友。实央为了快点成长为大人，决定离开本岛，两人渐渐断了联系。3年后，实央却再次出现在骏的面前，还大胆告白。"},{"id":53296,"p":"/ys7WBtydkB1wpGTPsJILepVVPnr.jpg","b":"/e1Js710rpRUmxw5iMWchVljmzvI.jpg","t":"我女友与青梅竹马的惨烈修罗场","r":5.8,"y":2013,"rd":"2013-01-06","hs":1.747,"d":7.694,"mt":"anime","o":"主人公季堂锐太是个成绩优秀的高中一年级学生，同时也是个恋爱反对派。本来是和像自己妹妹一般的青梅竹马一起过着普通的高中生活的，但某天却被校内公认的第一美人，归国子女夏川真凉表白了。然而真凉的真实意图却是为了骗过众人而需要锐太与她假扮情侣。被真凉掌握了自己的某个“秘密”的锐太被迫假扮“男友”这一角色……之后“前女友”姬香、“未婚妻”爱衣也加了进来，围绕锐太的壮烈修罗场就此拉开帷幕！"},{"id":19780,"p":"/yyFm23BNb9NudC7HvUM0zijGZCh.jpg","b":"/gI1szNP0CgP1T6ocY4X6tV6YPa4.jpg","t":"拜托了，老师","r":8,"y":2002,"rd":"2002-01-10","hs":1.663,"d":13.907,"mt":"anime","o":"拜托了，老师。我……我想和你永远在一起。爱不单是快乐，也有痛苦，这就是两人一起前进的故事！\n\n可能爱真的是不能同情和包容，而是应该自私一些……\n\n这不是一个欢乐的校园恋爱戏剧，但与其说是严肃，我倒觉得这是发人思考。故事描写的不是一个未成年人间的淡淡初恋，而是两人从抱有好感，到相互喜欢，最后不顾一切相爱的过程。\n\n用笔触真的挺难写出真爱的感觉和过程，但我依然想给《拜托了，老师》写些东西，全因为，这首恋曲仍在我心中回荡……\n\n夜晚，躺在星空下的草雉桂看见了天空亮起了不该出现的闪光——UFO和一个女人，他拼命往后逃，可是……\n\n第二天，好像什么都忘了的草雉桂回到学校，但他们班却换了个老师——性感成熟的风见瑞穗。老师搬到了草雉家旁边，他理所当然要帮手啦，在搬东西时不小心，压在了老师身上。风见有说了些容易使人误会的话，接受不了现实的草雉又停滞了……醒后的他记起了昨天的事，使得他不得不逃，身为外星人的老师只好追上，免得秘密被公开。阴错阳差，桂来到了个黑洞前。风见老师却救了他……"},{"id":42855,"p":"/beLylOvjHhde9FeiOdmO3XGDO2i.jpg","b":"/jpaDxwdfFdzuvlu6s9DMGyMRgfF.jpg","t":"你所期望的永远","r":6.5,"y":2003,"rd":"2003-10-04","hs":1.607,"d":12.389,"mt":"anime","o":"　　白陵大学附属柊学园3年级学生的“鸣海孝之”是将要参加考试的学生，但是还没有决定今后的方向 。\n\n　　他的好友“平慎二”和“速瀬水月”都向着各自的目标前进，看见这两个人孝之有些感到焦虑，但还是过着冗长的每一天。\n\n　　一天，陪着慎二到书店的孝之遇到了同年级的内向的女孩子。\n\n　　后来，孝之和慎二被叫到了夏季祭奠，在那里遇见的是水月的好朋友“凉宫遥”。水月尽全力地想将瑶加入到3人之中，但瑶似乎想避开孝之\n\n　　在那之后过了几天，孝之被水月叫到了学园的山丘，但是在那里遇到的不是水月而是瑶。突然，瑶向孝之告白了，为了不伤害到瑶，孝之接受了告白。\n\n　　然后，命运的齿轮开始转动……"},{"id":198375,"p":"/jKLcFPvAG9hfc8NZtAkTP332nI5.jpg","b":"/qMNmdJG0WFNXcI6hfZMQH0geHc5.jpg","t":"言叶之庭","r":7.6,"y":2013,"rd":"2013-05-31","hs":1.38,"d":4.001,"mt":"anime","o":"年方15岁的高中生秋月孝雄（入野自由 配音），专心学业的过程中不得不为了生计打工赚钱。母亲离家出走，他与哥哥过着看不到前方的生活。入梅之日，孝雄逃课来到日本庭园。在一座安静的小亭子里，27岁的职场女性雪野百香里（花泽香菜 配音）边吃巧克力边饮啤酒的样子引起了孝雄的注意。似曾相识的二人，仿佛约定好了一般，每到落雨之日便从世俗的烦恼中逃脱出来，相会于这座钢筋铁骨都市丛林中宛若世外桃源的幽静角落。在梅雨季节的日子里，他们的心渐渐向彼此靠拢。志愿成为手工鞋匠的秋月，决心以雪野为模特做一双鞋。  　　雨过天晴，艳阳高照，庭园中久久不见秋月和雪野的身影，相会无期亦有期……"},{"id":513347,"p":"/zQOK2QapbklJcq7gjjUQEAB8Kyc.jpg","b":"/ky9XNGIKWT118xB3OT2Oe5xhkpP.jpg","t":"肆式青春","r":6.9,"y":2018,"rd":"2018-08-04","hs":1.335,"d":2.759,"mt":"anime","o":"　　影片由李豪凌、易小星、竹内良贵三人联合执导,以北京广州上海的三段青春故事共同组成。李豪凌则为大家带来了上海石库门一对青梅竹马尘封已久的“上海恋”;易小星执导的短篇“三鲜米粉”以北京为舞台,讲述北漂青年与身处故乡的祖母之 间的故事;竹内良贵则通过“小小时装秀”描绘了在广州相互帮助、共同生活的一对姐妹的生活……"},{"id":21057,"p":"/gGKVFDirJ0luBuUWLFstLLFr2Nw.jpg","b":"/1EGJSlQsUxh6M1FfUEDby10mZ5q.jpg","t":"听到涛声","r":6.406,"y":1993,"rd":"1993-10-09","hs":1.287,"d":12.004,"mt":"anime","o":"高二那年夏天，美丽的女孩武藤里伽子（坂本洋子 配音）随母亲离开大都会东京，来到了古朴幽静的高知。聪慧美丽的里伽子在这个偏僻的小地方如此靓丽，引来了男孩们的爱恋的目光，而她孤高的性格又让女孩们颇多微词。与她同班的班长松野丰（関俊彦 饰）偷偷喜欢着她，而松野的好友杜崎拓（飛田展男 饰）似乎也对里伽子颇为关注。在黄金周中，里伽子约上拓一同返回东京，拓也第一次感知到这个看似冰冷的女孩内心中最脆弱的情感。他们仿佛走得更近，又仿佛相隔更远……"},{"id":374853,"p":"/gntcHEIhOX8JBP8Tg5CwKqWI6N5.jpg","b":"/zyqfXxJVhPOTIKHDeFBQXx1IIXl.jpg","t":"告白实行委员会：从很久以前就喜欢你了","r":7.5,"y":2016,"rd":"2016-04-23","hs":1.07,"d":2.185,"mt":"anime","o":"因为这是最后的练习——。  樱丘高中三年级的榎本夏树，单恋着青梅竹马的濑户口优。  但，她无法变得坦率，于是说要把优当做告白的“练习”对象。  在一直隐藏着真正心情的过程中，  夏树被同班同学绫濑恋雪邀请去约会……？  夏树的“练习”能否演变成为“正戏”！？"},{"id":15080,"p":"/9JEUBNE0BiVojQuZQzGRU6OdtXv.jpg","b":"/yhuBrbokvMY8g9eLZ82GFeondIA.jpg","t":"岁月的童话","r":7.378,"y":1991,"rd":"1991-07-20","hs":0.867,"d":4.29,"mt":"anime","o":"　　妙子今年27岁了，她向公司请了十天的假，到乡间享受向往已久的乡村生活。自此，她便常常想起了她五年级那一年的往事。一路上不断回想五年级时发生的往事，到达目的地后，迎接她的是一名乡村小伙子，比她小2岁的俊雄。她开始了农民的生活，并乐在其中，向俊雄分享她小时候的点点滴滴，在乡间看到的景色都能勾起美好的回忆。两人相处甚欢，一起感受岁月流逝的痕迹。正在她要离开的前一天晚上，俊雄的奶奶竟向妙子建议与俊雄结婚，顿时又牵起了妙子的回忆……"},{"id":234284,"p":"/4IS3LCIkAEOh4E167BUZkh443A2.jpg","b":"/6Jy5KuVULJg45vaBH7HEOdTYPVf.jpg","t":"夏娃的时间 剧场版","r":7.181,"y":2010,"rd":"2010-03-06","hs":0.819,"d":2.028,"mt":"anime","o":"未来世界，科技高度发达，极度仿真的高智能人形机器人深入到社会的方方面面，成为人类的得力助手。只是狂妄自大的人类似乎单单将机器人看作服务自己的奴隶，而忽略了他们悄悄滋长的万千情感。正就读高中的向坂陆夫如很多“钻头系”（过度依赖机器人的族群）一样，日常生活全部交由机器人萨美处理，并且绝对相信机器人三大法则的规定。可是近一段时间发现，萨美时常会去一些指令之外的地方。倍感困惑的陆夫约请好友真崎正树根据萨美的数据记录来到了一家名为“夏娃的时间”的咖啡馆，他们惊奇地发现这里聚集了许多刻意消除掉标志性光环的机器人，此时的他们与人类无异，并且也有着各自的快乐和烦恼。与此同时，针对人型机器人“自我”状况愈加明显的情况，以伦理委员会为首的部分组织开始展开行动……"},{"id":12924,"p":"/m3WLCSai37TgqPXKTcq5J0Ql4Qv.jpg","b":"/hjxRXWOTLfrsNNVzUWGLuYnyC0Q.jpg","t":"云之彼端，约定的地方","r":6.6,"y":2004,"rd":"2004-11-20","hs":0.791,"d":2.562,"mt":"anime","o":"战争之后，日本被分为南北两个部分。美军统治西的青森县，少年藤泽浩纪和白川拓也都喜欢同年级的同学泽度佐由理。他们的心中都有佐由理，还有那个东西——边境以北的津轻海峡，日本北海道联盟建立的高耸云端的“塔”。巨大而神秘的的塔，是三位少年少女的向往，他们约定，建造小型飞机，飞向塔去一探究竟。 中学三年级佐由理转学到东京。两位少年放弃了制造飞机的打算。浩纪考进东京的高中，拓也继续留在青森的高中就学，彼此在各自的道路上越走越远。 但是，多年后，佐由理在医院中陷入沉睡！这突如其来的病症让三人再次聚在一起。沉睡的病症，与塔的力量有神秘的联系，而塔本身，似乎也成了日本南北开战的据点。 卷入战争与爱情的三人，到底是救佐由理，还是救世界！命运的解答，似乎就在云的那一端，他们曾经约定的地方。"},{"id":587384,"p":"/5y8FfrBJmxfix2AUeS4VMQiJtab.jpg","b":"/tIw0BWPKJSfkEHcj2tT3EIQNwXx.jpg","t":"白色塑料天空","r":7.1,"y":2023,"rd":"2023-03-30","hs":0.524,"d":0.411,"mt":"anime","o":"一对年轻夫妇生活在2220年贫瘠、后世界末日的布达佩斯，为了食物和生活而奋斗。"},{"id":419094,"p":"/s6jYHlRCVMyLhceipAD6oHokish.jpg","b":"/hBKYR4hy3NoBZ3COc3fdDWyJLmf.jpg","t":"橘色奇迹 -未来-","r":7.5,"y":2016,"rd":"2016-11-18","hs":0.426,"d":0.588,"mt":"anime","o":"讲述了高宫菜穗在高二那年收到来自10年后自己的一封信，说未来的她有许多后悔的事，为了不让现在的菜穗拥有相同的悔恨，才寄来这封信。信上的内容提及了今后会发生的事，自己喜欢上了转校生翔，然而翔会在17岁的冬天去世。而从从翔转来的第一天直到翔离开人世，这期间菜穗有许多机会改变翔和自己十年后的未来。然而重点并非做出怎样的选择，而是要如何真正拯救翔的心，才有可能让未来的菜穗不再留有遗憾。于是，一段青春校园恋爱故事就此展开。"}]