[{"id":191720,"p":"/kgmwmClQ8tw15G5TJFqz1NrQ0Me.jpg","b":"/7sAiuyzHtS9oBUlipMqWyrb10x.jpg","t":"佐杜洛夫斯基的沙丘","r":7.823,"y":2013,"rd":"2013-08-30","hs":0.706,"d":1.298,"mt":"movie","o":"影史传奇中的传奇。《圣山》后佐杜洛斯基誓要改编科幻小说《沙丘》，目标远大到要改变世界，改变思维。他筹组史上最强战队，作实参演有奥逊威尔斯、米积加，甚至达利！ Moebius 当年的分镜图接成一个长镜头，满足何止影痴，更可确定随后而至的，从《异形》到《普罗米修斯》，都活在 那巨大魂魄下。佐杜洛斯基激情澎湃现身说法，「我强姦了原著」，谈组班过程奇情过瘾。筹备两年大洒金元，荷里活却步，巨作成泡影。献身的幕后战士，尔后在无数科幻片大放异彩。影痴必修的一课。"},{"id":25647,"p":"/nt3JuZL3vmiEYrpo50isfglvEte.jpg","b":"/3Wr9M9Pee1kLgfbRSrG0LHy0GsP.jpg","t":"呼吸","r":6.681,"y":2007,"rd":"2007-04-26","hs":0.706,"d":1.837,"mt":"movie","o":"生无可恋的死囚张真（张震 饰）知道自己剩下的日子不多，在他想要自杀之际，他又想要多活几天而放弃了马上死去的念头，继续感受冰冷的监狱，他也知道不用自己动手，他离死亡也不远了。 原本生活幸福的的室内设计师妍（朴智娥 饰）面对丈夫（夏正宇 饰）的外遇，顿时倍感失落伤心。无意间，她在电视上看到了死囚张真的有关报道，恻忍之心油然而生，便前往监狱探望张真。 不知为何，妍把小时候徘徊死亡边缘的经历告诉了张真这名陌生人。妍想为张真做些事情，因此常常寄给张真礼物。妍的出现，再次带给了张真生活中的温暖。后来两人发展出的恋情，遭到了妍的丈夫的阻止。"},{"id":157834,"p":"/9XuvkfOUTMIbfFDMyKcMT1GNK3E.jpg","b":"/6RcWkHz1LT8wJBlAwYRoq2nOzG6.jpg","t":"零点定理","r":6.115,"y":2013,"rd":"2013-09-20","hs":0.705,"d":1.534,"mt":"movie","o":"在一个“奥威尔式”（Orwellian）的受严格统治而失去人性的社会，国家的上层建筑为了监视人民控制思想，将眼线散布在生活、工作场所，甚至网络上。克里斯托弗·瓦尔兹饰演一名性格古怪的计算机天才Qohen Leth，然而生活本来按部就班的他注意力却渐渐为一系列“虚拟性骚扰”所分散，并且“领导人”叛逆的儿子也让他头疼不已。为了搞清楚这些问题，智慧超群的他开始实施一个神秘的计划……"},{"id":688848,"p":"/pqQCq63H8J8aV5tlaqgRjhyr43o.jpg","b":"/vqFwKTK4NGKgZ7PgVFY8vMeqkrC.jpg","t":"洛城正宗","r":7.038,"y":2020,"rd":"2020-04-10","hs":0.705,"d":0.848,"mt":"movie","o":"网飞出品的纪录片《正宗LA》发布预告。这部纪录片的主角是文身师Mister Cartoon和摄影师、MV导演Estevan Oriol。也许这两人的名字对一般人不是那么如雷贯耳，但他们对美国嘻哈文化影响非常深远。预告片中出现的科比和埃米纳姆等大牌明星都曾找Mister Cartoon文身。而Estevan Oriol曾拍摄过罗伯特·德尼罗、阿尔·帕西诺等众多好莱坞明星。这部纪录片将为你展现好莱坞不同的一面。该片将于4月10日在网飞上线。"},{"id":473888,"p":"/cla0fqparEYE3bS7n1uUnFo3QUS.jpg","b":"/tz72Y5pSSBBbTg6I2y2EC51zQi4.jpg","t":"坂本龙一：终曲","r":7.4,"y":2017,"rd":"2017-11-04","hs":0.705,"d":1.08,"mt":"movie","o":"这部关于日本顶级作曲家坂本龙一的纪录片，主要按照2012年到2017年的时间顺序，剪辑了坂本龙一30年前参与《末代皇帝》等电影以及40年前作为YMO乐队成员活动的宝贵片段。Coda在音乐术语中是，Coda是一个乐章最后的段落里强调终止效果的乐段。正如有着匠人精神的坂本龙一，愿将每部作品都当做生命中的最后一部进行创作。"},{"id":616561,"p":"/5KgU5BKOFbY36zH3LQNzePf6RLE.jpg","b":"/mx0lxr7oW9csT8jyU2Z4HFskkqm.jpg","t":"绝境希望","r":6.9,"y":2019,"rd":"2019-11-22","hs":0.705,"d":0.928,"mt":"movie","o":""},{"id":439128,"p":"/ubzHA1aXUsWvQJHjvqBCHxzTBi5.jpg","b":"/5aNFEcMFjDsdiRao2CnipUTFUwr.jpg","t":"倔强的牛顿","r":7.1,"y":2017,"rd":"2017-09-22","hs":0.705,"d":1.081,"mt":"movie","o":"2018年印度的“申奥片”，印度自嘲式喜剧电影，影片由阿米特·玛祖卡尔执导，主演拉吉·库玛饰演一名被委派到冲突地区，完成选举任务的政府职员。在这样的雷区中进行“自由公平”的选举并不是儿戏，他决心定要尽自己的职责。影片与印度以往载歌载舞的影片非常不同，影片没有用歌舞的形式，也讲了一个非常好的故事，根据在柏林电影节看过的网友说，影片“前半部分略有疲软，后半部分渐入佳境。 是一部有担当、有情怀的电影。”"},{"id":9559,"p":"/wt4YoYgNaMGMHDR6McEnpb8UZRZ.jpg","b":"/bbHziUiIFiSFYNnPfD1pPfRvyFe.jpg","t":"完美的世界","r":7.48,"y":1993,"rd":"1993-11-24","hs":0.705,"d":2.664,"mt":"movie","o":"　　单亲孩子菲利普·佩里的母亲对他管教甚严，8岁的小菲利普甚至从未参加过一次鬼节讨糖果的游戏。附近州监狱的两名罪犯越狱成功，劫持了菲利普作为人质，向德州边界逃窜。途中，罪犯之一的布奇干掉了鲁莽愚蠢的同伙，却对小菲利普照顾有佳。与此同时，德州警探瑞德带着手下和州长特派的犯罪专家萨利一同火速追捕布奇。双方在德克萨斯州境内展开了一场公路赛大竞技；而小菲利普也经历了很多从未想过过的刺激与快乐，并与布奇产生了一种近似父子的不寻常感情……"},{"id":1058678,"p":"/A6xJwNiO80OfA3YPwcJvtqWNgic.jpg","b":"/twrfK3Db0EW1WLpzT9pKjJGdHxY.jpg","t":"科科莫城","r":6.7,"y":2023,"rd":"2023-07-28","hs":0.704,"d":0.59,"mt":"movie","o":"影片讲述了纽约和佐治亚州亚特兰大市四名黑人跨性别性工作者——丹妮拉·卡特、科科·达多尔、莉亚·米切尔和多米尼克·西尔弗的故事。在“科科莫城”中，四名黑人跨性别性工作者坦率地讲述了她们在这地下社会的经历，对社会边缘生活的辛酸、幽默和未经修饰的描绘，以鲜明的黑白风格、尖锐的评论挖掘黑人文化和整个社会的真相。不幸的是，影片的主角之一科科·达多尔影片上映同年4月20日在亚特兰大市遭枪杀身亡。"},{"id":4958,"p":"/bJO8wKCmsusJQplaMG54mbPcjHS.jpg","b":"/bwS2YrIMJp7yAb8RhuLkNVMLeyY.jpg","t":"重返荣耀","r":6.593,"y":2000,"rd":"2000-11-02","hs":0.704,"d":2.441,"mt":"movie","o":"一战的硝烟渐渐散去，饱经战火洗礼的年轻人兰努夫·朱诺（马特·达蒙 Matt Damon 饰）拖着疲惫的身心，回到了故乡佐治亚州的萨凡纳。兰努夫曾是镇上最为著名的业余高尔夫球手，但是战火阻断了他的梦想，也让他暂时作别心爱的女孩爱黛尔·因夫戈登（查理兹·塞隆 Charlize Theron 饰）。爱黛尔的父亲是当地最有钱的人，他打造了超豪华的高尔夫球场，曾经轰动一时，只是经济大萧条让球场的经营举步维艰。为了让爱人重振信心，也为了让球场再现辉煌，爱黛尔邀请了两名职业选手与兰努夫比赛。希望之光慢慢降临……"},{"id":44716,"p":"/3W9V7eFR6w7JdhcqFMJ8PTa5JcS.jpg","b":"/jso7QKHWwkdlEHFef68kFWHsltx.jpg","t":"更好的世界","r":7.123,"y":2010,"rd":"2010-08-26","hs":0.704,"d":1.587,"mt":"movie","o":"　　安东（米克尔·佩斯勃兰特饰）是一位医生，他过的是两地奔波的生活，虽然他的家位于丹麦的一个很有田园风格的小镇，可工作地点却是在非洲的一座难民营——在这两个截然不同的世界当中，他和他的家人不得不面对和处理的是各种各样的冲突与矛盾，最终引领着他们必须在复仇与宽恕之间做出异常艰难的选择。 　　安东和他的妻子玛丽安（崔娜·蒂虹饰）抚养了两个小男孩，因为过了太长时间两地分居的生活，再加上安东出轨的行为始终得不到妻子的最终谅解，如今他们已经陷入了离婚的危机当中。他们10岁的大儿子伊莱亚斯（马库斯·瑞格德饰）在学校经常受到别人的欺负，直到他得到了克里斯蒂安（威廉·约翰·奈尔森饰）的帮助和保护——他是一个刚刚从伦敦搬过来的转校生，由于他的妈妈最近因为癌症而过世，所以他与他的爸爸克劳斯（乌尔里奇·汤姆森饰）都在经历着难以想象的痛苦。 　　伊莱亚斯和克里斯蒂安很快就成了好朋友，而且在这两个男孩之间还建立了非常强大的联系，但是，正是由于克里斯蒂安的仇恨，他也把伊莱亚斯牵扯进了一个非常危险的复仇游戏当中，很有可能引发无法挽回的悲惨后果，他们的友谊势必将会受到最终的考验，因为他们都儿戏般地将自己的生命置身在了危险当中——最终，在父母的帮助下，他们终于选择放弃去过度地纠结于人类的情感、痛苦和执着的复杂性。　　"},{"id":72502,"p":"/WPKgISZHUgaiOkioAg0yYuYHvf.jpg","b":"/c8VKweEqXMee1LQz3VDP1uOQAK1.jpg","t":"不再让你孤单","r":6,"y":2011,"rd":"2011-05-13","hs":0.704,"d":1.534,"mt":"movie","o":"来北京掘金的港女李佩如（舒淇 饰）在光棍节的晚上，邂逅身为警察的方镇东（刘烨 饰）。李佩如顶着巨大的生活压力，希望用青春为家人换来衣食无忧的生活，被妻子抛弃的方镇东带着有人际交往障碍的弟弟方镇聪（田亮 饰）一起生活。也许是寂寞气质的吸引，抑或是命中注定，两人彼此吸引，日渐亲近。佩如生意起步需要投资，加之镇聪要结婚，方镇东毫不犹豫的卖掉自己的祖屋，可是佩如却由于生意不顺忽然失踪。此时镇东查出患有脑血管性失忆症，而且很快丢掉了工作，镇东一家的生活霎时陷入了窘境。回到香港的佩如发现自己始终不能忘记镇东，于是返回北京，在几经波折后找到镇东，却发现镇东此时身患重症。这一次，佩如没有退缩，她选择与自己的爱人相互陪伴…"},{"id":2043,"p":"/2mjHpWvmFmuwk1lZOowhEggCVhR.jpg","b":"/5C6njaciKvyZlKWUrQX7mjdl4D1.jpg","t":"蛛丝马迹","r":6.326,"y":2001,"rd":"2001-04-06","hs":0.704,"d":2.511,"mt":"movie","o":"华盛顿一所贵族中学里，一名国会议员的女儿竟然在光天化日之下被人绑架了，资深警探亚历克斯·科罗斯（摩根·弗里曼）接下了这个棘手的案件，与此同时，原本负责保护议员女儿安全的年轻女特工杰姬·弗莱宁根（莫妮卡·波特）正为自己的大意失职而懊恼不已，为了弥补这个错误，杰姬自告奋勇要求协助亚历克斯进行调查。  　　一系列的调查取证之后，经验丰富的亚历克斯推断这并不是一起单纯的绑票，它和之前发生在城里的连环少女绑架案有着千丝万缕的关联，应该是同一罪犯所为，而所有的线索渐渐都指向了一个人——此人叫加里·索尼基（迈克尔·温柯特），他患有严重的精神分裂症但同时又智商过人，是个异常危险的犯罪分子。  　　尽管亚历克斯经验老道见多识广，但还是不知不觉中陷入罪犯布下的重重迷阵中，时间在一点一点流逝，亚历克斯最终能否识破的加里的花招，及时将议员的女儿和其他被绑架的女孩解救出来呢？面对如此狡猾的变态凶犯，年轻的杰姬是否能鼓起勇气，重新找回自信呢？"},{"id":473328,"p":"/1rMTeLeSqlSvKaKzzrpH55tX173.jpg","b":"/6Q6dmQL0HHMWLLYmt8KVtFDmxT6.jpg","t":"暴裂无声","r":7.2,"y":2018,"rd":"2018-04-04","hs":0.703,"d":0.998,"mt":"movie","o":"在偏僻贫瘠的山村之中。张保民（宋洋 饰）是一名矿工，一天，他被妻子翠霞（谭卓 饰）叫回了家，原来，他们的儿子失踪了。带着儿子的照片，不会说话的张保民踏上了寻子之路，途中，他遇见了大资本家昌万年（姜武 饰）的爪牙，两方人马起了冲突，昌万年骗张保民自己知道他儿子的下落，实际上，他隐藏了一个黑暗的秘密。昌万年一直靠着行贿非法收购煤矿以牟取暴利，身为他的律师，徐文杰知道了太多不可告人的秘密。公检法机构开始着手调查昌万年的公司，徐文杰在这个节骨眼上玩起了失踪。为了逼迫徐文杰就范，昌万年绑架了他的女儿。"},{"id":403867,"p":"/8IbfsPxIptj2KPNNvLQEFHVTfoK.jpg","b":"/ktkb9kmVnBVTjv1ZV7Q1kpv2YIS.jpg","t":"无所不能","r":6.847,"y":2017,"rd":"2017-01-25","hs":0.702,"d":1.081,"mt":"movie","o":"盲人罗汉对生活积极向上的态度让他跟平常人没什么两样。经人介绍，他认识了独立自信的盲人女孩苏皮莉亚。本来不想结婚的苏皮莉亚在罗汉的关心下慢慢意识到了幸福是存在的，两个有缺陷的人同样可以组成完整的家庭。 本应该开始幸福婚姻的两人，不幸遭遇到无妄之灾，突如其来的重大变故让罗汉陷入深深的悲痛、无助和绝望，继而开始了“独行侠”式的反击复仇。"},{"id":11775,"p":"/7K8hDwOWsZv0MluyrB8nWlhJOgB.jpg","b":"/h1Zjf3yCqhQsVTTm9G4CyHgFVzx.jpg","t":"真情假爱","r":5.944,"y":2003,"rd":"2003-09-02","hs":0.702,"d":2.454,"mt":"movie","o":"　　作为南加州最好的离婚官司律师，迈尔斯•马西（乔治•克鲁尼 饰）的精明之道令客户非常满意。而玛丽莲（凯瑟琳•泽塔-琼斯 饰）这个拜金女郎想利用自己的美色嫁入豪门后以离婚的名义取得高额的财产。而玛丽莲的丈夫请来了迈尔斯，以确保自己能在离婚官司中稳操胜券。  　　玛丽莲的美丽吸引住了迈尔斯，但他还是帮自己的客户保全了家产。深深不忿的玛丽莲想要报复迈尔斯，便想假装与他结婚。  　　他们一边算计对方，一边被对方吸引，到底爱情的力量又能否胜出呢？"},{"id":136403,"p":"/i16iign4oEwoJ6iaNATqHyM8KXJ.jpg","b":"/bjSbQEnnWAMB6MborjYmdjtDfHt.jpg","t":"一键成名","r":6.627,"y":2012,"rd":"2012-11-27","hs":0.702,"d":1.488,"mt":"movie","o":"故事发生在1958年的春天，21岁的露丝·潘菲尔和脾气古怪的鳏夫老爸住在一起，她和一个机械师的儿子订婚了，露丝似乎已经注定成为一个乏味无趣的家庭妇女。为了找寻自己渴望的生活，她离开家乡来到诺曼底，到一家保险公司求职。在风趣迷人的老板路易斯指引下，露丝发现自己有一个天赋——能以非常快的速度打字。路易斯许诺露丝：如果能赢得快速打字竞赛的话，她就可以在保险公司工作。路易斯的斗志高昂，他决心充当露丝的教练，训练她成为全国乃至全世界的打字冠军。露丝到底能否赢得比赛，赢得路易斯的爱？"},{"id":120852,"p":"/tRUivQK79nWisVbYKJZwYD3kzqR.jpg","b":"/jcukqOKmduXvrlBJ80uBY2ExVj6.jpg","t":"恶之教典","r":6.671,"y":2012,"rd":"2012-11-10","hs":0.701,"d":1.461,"mt":"movie","o":"在一个有著不良少年学生和怪兽家长、集团作弊、教师淫乱问题的东京都町田市私立高中工作的导师莲实圣司、被一部分的学生开始怀疑。  文化祭的前日、莲实假装因为上演节目的准备，试图用猎枪杀死在课堂上不得不留在学校准备过夜的每个学生，因此，一夜大流血的惨案开始了。"},{"id":41993,"p":"/wZfY6tKADDEdx9BZen0vh9FTKcj.jpg","b":"/qDF4ZBL4UAhPUrc0NGMdsXGCjLp.jpg","t":"志明与春娇","r":7,"y":2010,"rd":"2010-03-25","hs":0.701,"d":1.588,"mt":"movie","o":"一纸戒烟令让狭窄的后巷成为新型社交区域，无数抽数的男男女女不得不躲进那里抽烟。无论身居何位，所为何事，在那里他们都只是一个烟民，大家所做的无非是一起吞云吐雾、一起科插打诨。来自广告公司的志明（余文乐 饰）和在化妆品专柜工作的春娇（杨千嬅 饰）在那里相识，志明的不幸遭遇以及为春娇点烟的举动让春娇对这个斯文的男人略生好感。在接下来的几个日日夜夜，两人不时的传送短信和相约街角吸烟。感情通过拇指传送，爱情在烟雾之中滋生，最终一条暧昧的短信导致春娇和男友家豪（黄德斌 饰）分手。就当春娇准备全身心投入与志明的恋情时，志明的态度却变得含混不清。烟雾继续在街角后巷萦绕，但却不能弥合二人之间出现的隔阂。伴随着增加烟草税的决意颁发，广大烟民们开始搜寻和囤积香烟。在寻烟过程中，志明和春娇在他们第一次遇见的便利商店重逢，这晚，两人相约一起去找烟……"},{"id":32151,"p":"/fWM73Bc7tIavtZ6cAX9xvGwndBi.jpg","b":"/jzt28N70y6LJ3chW618Z5tdS8FA.jpg","t":"铁三角","r":6.5,"y":2007,"rd":"2007-10-01","hs":0.701,"d":1.815,"mt":"movie","o":"彭辉（古天乐饰）、宝山（任达华饰）和莫中原（孙红雷饰）是三个饱受社会、家庭以及经济压力的好友。一天晚上，三人在酒吧聊天，商量改变现状的办法。一位名叫陈福水的神秘老人留下线索，为他们三个带来一次寻宝奇遇。莫中原破解了老人留下的密码，原来宝藏就藏在立法局的地下。三人准备一番，决定铤而走险，寻找宝藏。然而就在他们发财在望之时，警探正文（林家栋饰）却追捕而至，他和彭辉乃至宝山的妻子（林熙蕾饰）似乎又有着不可告人的秘密一连串怪事也接踵而至，先后加入的人物与势力，陷入了你死我活的夺宝旋涡而无法自拔。"},{"id":453276,"p":"/2noDbjYvihxgZZH33uoaSpkoopT.jpg","b":"/uaC3R0h5rnlvRblX7IBX0Q9XGJk.jpg","t":"玛琳娜的杀戮四段式","r":6.8,"y":2017,"rd":"2017-05-15","hs":0.7,"d":1.075,"mt":"movie","o":"影片讲述了一个年轻寡妇的故事。她不幸遭遇了七个强盗，他们不仅偷走了她家的牲畜，还强奸了她。《抢劫》《旅途》《忏悔》《出生》。遭到歹徒侵犯的玛琳娜出于自卫，杀掉他们中的几人。为了寻找正义，她踏上了捍卫权利、完成救赎的旅途。路途遥远，玛琳娜时常回想起自己杀死的人，那伙歹徒中活着的两人也开始伺机报复……"},{"id":666,"p":"/cLCggzxHRbWZU0JVjY6Y7zGpUOy.jpg","b":"/lrLIy9OFRQg4VkhrCyolfNXJEUH.jpg","t":"中央车站","r":8.139,"y":1998,"rd":"1998-04-03","hs":0.7,"d":2.173,"mt":"movie","o":"里约热内卢的中央车站，朵拉在这里帮人写信。但她会把看不顺眼的信统统撕掉不寄，甚至公开读信里的内容取乐。朵拉生活拮据，年纪不小却还未嫁，或许在她内心，人与人之间的真情根本就不值得信赖。 小男孩约书亚的出现令她开始了一段重新认识人生的旅程——约书亚很想见到远方素未谋面的父亲，不断写信给他。男孩母亲意外的车祸让朵拉决定陪伴约书亚前往东北部寻找父亲。在约书亚眼中，即使父亲很陌生，却总是骄傲地谈起父亲。而朵拉，也同样有着一段和父亲的痛苦往事。在约书亚寻父的过程中，朵拉因为往事而冰冻的内心慢慢回暖。"},{"id":33106,"p":"/oMuvw2MJKzWnybg7t1qASj3tWTK.jpg","b":"/uPzr6uXl28CGkw7yaH0ltdBOzd4.jpg","t":"疯狂的赛车","r":7.6,"y":2009,"rd":"2009-01-20","hs":0.7,"d":1.642,"mt":"movie","o":"在一次全国自行车锦标赛上，倒霉的职业车手耿浩（黄渤 饰）以0.01秒的微弱差距败给撞到狗屎运的对手，屈居亚军，随后他又遭奸商李法拉（九孔 饰）算计，因药检呈阳性而被终身禁赛，他的教练（马少骅 饰）因此气倒。\r 多年后，耿浩靠开车运送水产为生，养活中风的教练，而当年的骗子李法拉则依靠其推销的补品“肾白银”大发其财。李嫌弃彪悍魁梧的老婆，因此雇用两个业余杀手（王双宝 & 巴多 饰）杀妻，结果杀手反被老婆买通；耿浩的教练急火攻心，一命呜呼，耿浩遵照师傅遗愿前去找李法拉讨说法，谁知反中了李的奸计；东海（戎祥 饰）所率领的台湾黑帮来到内地和泰国毒贩（Worapoj Thuantanon 饰）做生意，但耿浩和李法拉的争执引来了警车，也搅了他们的好事。原本不相干的几组人马，由于偶然的机缘而上演了连串好戏…"},{"id":10852,"p":"/n4diDPsEzHDojys2gLgyRVZAMKc.jpg","b":"/ce6VKMxmAAUOKmhQr4bkNzRW2ki.jpg","t":"倚天屠龙记之魔教教主","r":6.774,"y":1993,"rd":"1993-12-18","hs":0.7,"d":2.843,"mt":"movie","o":"　　张翠山（吴镇宇 饰）携妻及子张无忌（李连杰 饰）从孤岛出发赶去给其师父贺百岁大寿的途中，被人暗算，张无忌中寒冰掌。在武当山，张翠山和妻子被各大门派逼迫致死，张无忌也不再能练习武功，只能靠张三丰每日所输真气得以残活。张三丰的举动引来宋青书（邹兆龙 饰）的妒忌，他联合了峨眉女弟子周芷若（黎姿 饰）共同对付张无 忌。明教圣女小昭（邱淑贞 饰）令张无忌改变命运，使其先在断崖上遇到高人治好体内寒冰毒、学会九成“九阳神功”，又在明教禁地练得“乾坤大挪移心法”。得知蒙古郡主赵敏（张敏 饰）设计令江湖六大派围攻光明顶想歼灭明教时，张无忌决意为拯救明教赴汤蹈火。"},{"id":124471,"p":"/aA2Wh3y8ZaS3DzlgFMisK4tvlDG.jpg","b":"/eDa0A4tiPHKhCG618sS1nFHMGmA.jpg","t":"画皮2","r":5.9,"y":2012,"rd":"2012-06-28","hs":0.7,"d":1.466,"mt":"movie","o":"妖狐小唯（周迅 饰）因救人违反妖界规则，被封冻在寒冰地狱中度过了五百年，痛苦不堪。在命运面前，逃离冰窟的小唯只有两个选择：要么被寒冰地狱的冰舌抓回去，要么获得一颗“主动奉献”的人心真正成人。小唯四处寻找目标，直到偶遇逃婚并因一次意外被毁容的靖公主（赵薇 饰）。小唯很快发现，公主有一颗与众不同的心，她把变成人的理想全部寄托在公主身上。\r 公主现身白城让曾经青梅竹马又极负罪恶感的霍心（陈坤 饰）惊讶不已。面对公主，他无法接受公主逃婚并准备和自己私奔的突如其来的现实。小唯发现靖公主与霍心微妙的心理状态，她的计划顺应诞生。她向靖公主灌输男人对女人的爱只不过是色欲之爱，以此暗示公主相貌的丑陋是霍心不敢接受公主爱情的唯一原因，并不惜用妖法迷惑霍心，当公主披着小唯的皮诱惑霍心，并初次体验到了肉体的欢娱时，她开始相信小唯所说的美丽的力量。\r 此时，天狼国步步逼近意欲抢婚，霍心试图只身抵抗以死赎爱。关键时刻却又反被靖公主营救，这一切极大的刺激了霍心。他明白了什么是爱，以爱的名义在一起，哪怕是死在一起，这才是爱的真谛。\r 死亡的诀别戏剧性地改变了两个女人的人生态度，小唯与公主的关系从引诱、胁迫转至合谋，霍心则在得知了二人换心换皮的真相后刺瞎双眼，更试图用自己的心换回公主的心。公主为爱而死的决心，霍心为真心而战的勇气，小唯为改变命运而竭尽全力的努力，在日食之刻最终产生奇迹……"},{"id":582873,"p":"/6P8cOZFscdbkXEKI9yhp3OgIl9A.jpg","b":"/rklZURN3r1M7CcmtDISjzWsCWrg.jpg","t":"马丁·伊登","r":7.004,"y":2019,"rd":"2019-09-04","hs":0.699,"d":0.917,"mt":"movie","o":"改编自杰克·伦敦(Jack London)的同名小说：水手马丁爱上上流社会的小姐伊琳娜，在爱情的鼓励下努力写作，最后成为知名作家，登上上流社会的顶峰之后忽然发现一切都是空虚。"},{"id":19611,"p":"/cXgljsCejdHNZhP1p998Tj3qH0h.jpg","b":"/46VuM3nKfMYITAurDdqFQS1QPVV.jpg","t":"保持通话","r":6.4,"y":2008,"rd":"2008-09-25","hs":0.699,"d":1.746,"mt":"movie","o":"改编自好莱坞电影《驳命来电》(Cellular)。单身妈妈Grace（徐熙媛 饰）送女儿婷婷上学途中被霍德能（刘烨 饰）故意猛撞车身，Grace 昏迷醒来后发现已置身于一个密闭的货柜内。Grace 在悍匪离开后竭力地把一台损毁的电话接线，拨出给财务公司的阿邦（古天乐 饰）。阿邦听到手机内枪声后意识到事态严重，决定帮助Grace。"},{"id":309245,"p":"/d9U2ckK2dNSBlhrs3wNKbK375ce.jpg","b":"/hwt7OZe1YUevRBXl3CxOlux4soT.jpg","t":"美国情人","r":6.527,"y":2015,"rd":"2015-08-14","hs":0.699,"d":1.258,"mt":"movie","o":"平日里总被空虚寂寞包围的大学生特蕾西（罗拉·科克 Lola Kirke 饰）一心憧憬纽约的生活，直到联系上即将成为她同父异母姐姐的布鲁克（格蕾塔·葛韦格 Greta Gerwig 饰）后，生活仿佛才出现转机。喜欢冒险、个性张扬的布鲁克简直就是特蕾西眼中的超级巨星，她带着特蕾西走进自己疯狂又诱人的生活。特蕾西眼看自己就要成为梦想中的纽约客，但不料布鲁克其实还 有更大的祕密没有告诉她⋯⋯"},{"id":452400,"p":"/xWedKDsQoXgZ1S3au5Sm49fZQjf.jpg","b":"/oedhSGFxQsGRGAPrVB6hRPqPItA.jpg","t":"明月几时有","r":6,"y":2017,"rd":"2017-07-01","hs":0.699,"d":1.076,"mt":"movie","o":"　故事发生在1940年代的香港，妙龄少女方兰（周迅 饰）和母亲（叶德娴 饰）一起过着相依为命的生活，两人将家中的二楼租住给了作家茅盾（郭涛 饰）和其太太孔德沚（蒋雯丽 饰）。方兰十分热爱矛盾的文字，在其中感受到了火热的革命热情和澎湃的民族气节，然而对于身边动荡的时局和紧张的政治氛围，方兰却知之甚少。  　　刘锦进（彭于晏 饰）是拥有着矫健身手的进步青年，受组织委托，他负责护送滞留在香港的一批重要文人返回大陆，茅盾一家人便在名单之列。在误打误撞之中，方兰被卷入了这一危险的行动之中，并在刘锦进的建议和鼓励之下，加入了革命队伍之中去，母女两人因此被卷入了历史的滚滚洪流之中。"},{"id":70841,"p":"/vh4lfBUaO5tvoYRwpLdJ30NppWK.jpg","b":"/jfTL29RnWaVRqW3VEcAtXUGx53v.jpg","t":"哆啦A梦：新·大雄的恐龙","r":7.4,"y":2006,"rd":"2006-03-04","hs":0.699,"d":1.855,"mt":"anime","o":"《多啦A梦：大雄的恐龙2006》是2006年3月4日公映的第26部哆啦A梦电影作品（水田版系列的第1作和原作漫画诞生35周年的纪念作品）。本作品改编自《大雄的恐龙》，但有不少地方与原作有出入（例如结局部分）。另外在特别版中附带了渡边步绘制的绘本《大雄的恐龙》。另外还发行了《哆啦A梦‧大雄的恐龙2006 DS》。此外冈田康则也绘制了漫画《哆啦A梦〈大雄的恐龙2006 DS〉原创喜剧》。该作品是首部重制作品，票房收入达32.8亿日圆，而且作品中的伤感主义也获得了一些好评。被认为是藤子去世后较好的大长篇作品。该作品获得了第1回Invitation AWARDS动画大奖（与《跳跃吧！时空少女》同时受赏）。"}]