[{"id":1958,"p":"/zjSfFj8vVCJ9YHI7Qs0JHrCnPSA.jpg","b":"/6TmdYhlnM7OEITeuzcrX8XVlnp2.jpg","t":"八美图","r":6.892,"y":2002,"rd":"2002-02-06","hs":0.503,"d":1.302,"mt":"movie","o":"圣诞节前夕，一个富裕人家正在忙着筹备圣诞。窗外白雪皑皑，屋里迎来了女儿大学归来。一家人沉浸在圣诞前团聚的气氛。此时，大家以为作为一家之主的父亲还没有睡醒，谁知打开房门一开，他竟死在了睡床上，背后插着一把刀。众人惊慌失措，想报警之时却发现电话线早以被剪断；车已被蓄意破坏，无法开到警局。明显地，凶手就在这8人中间。彼此的猜忌和指控开始了，各人不为人知的秘密一一曝光，伦理道德的颠覆，贪婪自私的本性，令这个圣诞前夕特别混乱。讽刺的是，最后谁是凶手已经不重要了……"},{"id":374416,"p":"/7oIoXzSEehH5rZ605InWVVWe9QT.jpg","b":"/gCyHTnGrhUQM5jS2PWe7LFU7Npb.jpg","t":"我去哪儿？","r":6.823,"y":2016,"rd":"2016-01-01","hs":0.502,"d":0.746,"mt":"movie","o":"意大利2016年票房奇迹。意大利著名喜剧演员凯科·扎罗内的作品第四部曲。38岁青年凯科·扎罗内实现了自己生活中所有的梦想：和父母一起生活避免独立生活的花销，和女朋友持续交往避免婚姻和家庭的责任，狩猎与垂钓许可办公室的铁饭碗工作避免工作风险，这些他都做到了，他的生活轻松得让人嫉妒，连老天爷也看不过眼了.."},{"id":62255,"p":"/lPPLs4SFP4Pk3SCJbQfhp9vtbL8.jpg","b":"/2ldITdRfMmwklWFQioB1R8NhI1z.jpg","t":"狂野追踪","r":6.507,"y":2010,"rd":"2010-05-20","hs":0.502,"d":0.982,"mt":"movie","o":"英布战争中的幸存游击队员Arjan（雷·温斯顿饰）在英属殖民地新西兰安了家，为了巨额悬赏，他奉命捉拿Kerama，一个被指控杀害英国士兵的毛利船员。对于精通追踪术的Arjan来说，这本是一件再容易不过的事，然而Kereama被抓后一再逃跑让这个猫鼠游戏变得紧张刺激，险象环生。Kereama坚持下去的唯一动力是他是无辜的。在不停的追逐中，两人互不相让、各占上风，他们也开始互相了解和尊重。决战的危急时刻却令他们发现，除了讨厌英国佬之外，他们还有很多共同之处。面对由Carlyle率领的英国军队，他们的命运会是如何？"},{"id":15712,"p":"/7UmvcGMv3j1wCuTknncmxJfNfXA.jpg","b":"/Adehm187pA5lU5coIfIIdVOkyte.jpg","t":"非法入境","r":7.163,"y":2009,"rd":"2009-03-11","hs":0.502,"d":1.009,"mt":"movie","o":"描述非法移民的悲剧。西蒙以前是游泳冠军，现在是游泳教练。比拉尔是一名伊拉克小青年，他长途跋涉穿过欧陆抵达加来，想前往伦敦和他的女友会合。他躲在一辆卡车上企图横渡英法海峡，但却失败了。他因此决心游泳横渡海峡。西蒙教他游泳，他想劝阻他冒险。  　　多年战乱把大批难民带到了欧洲，许多人驻留在法国，而英国是他们向往的目的地。年仅17岁的库尔德小难民彼拉尔还有另一个目的，那里有他心爱的女孩等着他。在游泳教练的帮助下，彼拉尔计划游过英吉利海峡。  　　自从女友米娜移居英国，17岁的伊拉克少年毕拉便决定离开祖国，为爱走天下。为了再见她一面，毕拉展开了一场横跨欧洲的冒险之旅。然而，旅程到了法国北海岸就被迫停止，所有偷渡方式既致命，又易遭到逮捕。绝望的他看着英吉利海峡，突然灵机一动，决定泳渡大海！毕拉向一位游泳教练西蒙求教，在学泳的过程中，婚姻触礁的西蒙发现了毕拉的疯狂计画，于是便暗中支持他、保护他，并教导他所有横渡英吉利海峡所需的能力。毕拉的泳技一天比一天进步，最后他真能成功踏上英国的土地，见到米娜一面？"},{"id":842050,"p":"/rFuNTMrsFGC1F2hci1U6uSP0suD.jpg","b":"/6buHrnNK5v1FL3yDtAg14468V2r.jpg","t":"亲家","r":6.5,"y":2021,"rd":"2021-09-10","hs":0.502,"d":0.5,"mt":"movie","o":"婚礼前夕，两位新人突然落跑，婚礼还办吗？随着乐队开唱，一场荒诞曲折、欢乐与争吵并存的疯狂婚礼就此开始，两家姻亲洋相百出。本片提名第29届波兰Camerimage国际电影节金蛙奖最佳波兰电影奖项。"},{"id":41292,"p":"/l3fEodnPiYF4FcT8UAbPccmvNIF.jpg","b":"/yT9InNC3DOwWHw6WGwQ3KUBqx21.jpg","t":"世界","r":6.88,"y":2004,"rd":"2004-09-01","hs":0.502,"d":1.209,"mt":"movie","o":"身为北京世界公园民俗村的一名舞蹈演员，赵小桃（赵涛）对身边微缩的世界早已厌倦，渴望有天同也在民俗村做保安队长的男友成太生（成泰燊）一起坐飞机去看看外面真实的世界。前任男友的到访，令赵小桃想起她同成太生刻骨铭心的初遇以及目前两人过的平庸日子，明白昔日的理想早被粉碎，而刚结识的一见如故的俄罗斯姑娘安娜的突然离去，加深了她对现实生活意义的怀疑，认识到她和成太生对彼此的忠贞，是生活里所剩的唯有美好。  　　然而人心是最能琢磨的，成太生悄无声息地把心给了另一个即将去巴黎的女人，但他显然没有领会民俗村以外的现实世界里流行的情感游戏规则，只能黯然回归自己的卑微身份。"},{"id":10873,"p":"/nWm7DWi8X4D87XkM5qr9BhTJHq6.jpg","b":"/cKKhk85c1TZSYy6ZF94QpUH8bRw.jpg","t":"吸血鬼魅影","r":6.7,"y":2000,"rd":"2000-08-30","hs":0.501,"d":1.387,"mt":"movie","o":"导演 F.W. Murnau 与一个吸血鬼签订了浮士德契约，让他出演自己 1922 年拍摄的电影《诺斯费拉图》。"},{"id":10712,"p":"/9gQuvFDRPLx39smUvyafm36tp0d.jpg","b":"/k0HFJNOfwuWbYKon7BwCbnX8OkB.jpg","t":"远离天堂","r":7.045,"y":2002,"rd":"2002-11-08","hs":0.501,"d":1.277,"mt":"movie","o":"　　1957年的秋天，凯茜（朱丽安•摩尔 饰）与丈夫弗兰克（丹尼斯 •奎德 饰）生活在美国康涅狄格州的一个小镇上，他们的生活舒适平静，有两个不到十岁的孩子。他们一家吸引了很多人的羡慕。\r 　　令凯茜意想不到的是，她发现了自己的丈夫竟然与一名男人发生了关系，她感觉自己的世界将要沦陷了。她与教养甚好的黑人园丁雷蒙德（丹尼斯•海斯伯特 饰）交谈，雷蒙德的安慰让凯茜感觉到了鼓舞。但很快因为种族问题，众人开始用异样的眼光对待凯茜。\r 　　凯西与丈夫害怕流言蜚语，因此他们一直勉强维持着双方的关系，但各自心中都各有爱人…… ©豆瓣"},{"id":38376,"p":"/vgzfj7rfsIznVUd71KI5gcF2thx.jpg","b":"/rYzVBCiWUIgfyIYxtRcuhpFgqVp.jpg","t":"娜塔丽","r":5.8,"y":2003,"rd":"2003-09-11","hs":0.501,"d":1.266,"mt":"movie","o":"伯纳德（杰拉尔•·德帕迪约 Gérard Depardieu 饰）和凯瑟琳（芬妮·阿尔丹 Fanny Ardant 饰）是一对生活优渥的中产阶级夫妇，他们朋友众多，友善好客，但是夫妻感情却似乎出现了问题。在凯瑟琳生日当天，伯纳德没能及时赶回来参加派对。次日，丈夫手机中一条暧昧的留言又让凯瑟琳疑窦丛生。在此之后，他来到一家俱乐部，找到脱衣舞女马琳娜（艾曼纽·贝阿 Emmanuelle Béart 饰）。马琳娜工作之余以私人侦探的身份赚取外快，她接受了凯瑟琳的委托，化名娜塔莉去试探伯纳德。随后的日子里，娜塔莉不断向凯瑟琳报告她和伯纳德的感情进展，这令凯瑟琳对丈夫的信任几近崩溃……"},{"id":10388,"p":"/efAnFInZYrenNvBlLIXN2oLYyNc.jpg","b":"/jX5So39TH9Wx5wVjaknKm6eOC1T.jpg","t":"英国佬","r":6.528,"y":1999,"rd":"1999-10-08","hs":0.501,"d":1.433,"mt":"movie","o":"　　著名的韦氏词典中“Limey“的解释之一是“英国水手”，在这部斯蒂芬·索德伯赫的的作品中，我们的主人公曾经做过水手。这位倔强的英国人来到洛杉矶一心要为自己的爱女复仇。所以本片取名“Limey”意为讲述一个在洛杉矶因为愤怒、复仇而迷失了自己的人——威尔森。"},{"id":84327,"p":"/9VxMIPT3nGusKhr8084m26vdeTj.jpg","b":"/9kjM8bRLcMRhOgX3z6MVw24n5Al.jpg","t":"凡尔赛宫的女王","r":6.898,"y":2012,"rd":"2012-07-06","hs":0.501,"d":0.896,"mt":"movie","o":"美国梦是个美丽的大气泡，这部纪录片就讲述了一个“眼看他起高楼，眼看他楼塌了”的富翁家族兴衰故事。亿万富翁大卫·席格与小他30岁的妻子杰基·席格盖起了一座面积达90000平方英尺的豪宅，比白宫还要雄伟，甚至被人称为“国王与王后”，而金融危机却让他们的帝国顷刻间坍塌，而他们也不得不出售他们精心打造的奢华豪宅。就连女主人公杰基·席格面对镜头也百思不得其解：“我到现在还没想明白，我特别想看看这部纪录片，瞧瞧我们到底是怎么沦落到这步的。”"},{"id":39424,"p":"/zamhRB4bKVeRUW568lVSFeEbqVg.jpg","b":"/tDFCGTkLT40Q6ySAzXPxjCwpgyX.jpg","t":"乐自芳邻来","r":5.719,"y":1998,"rd":"1998-04-24","hs":0.501,"d":1.45,"mt":"movie","o":"丹尼（裘德·洛 Jude Law 饰）永远记得他和安娜（格瑞辰·摩尔 Gretchen Mol 饰）的第一次相遇，那年，他五岁，而安娜只是一个刚刚降生的小生命。当男孩丹尼用自己的手费力的解开缠绕在安妮脖颈上的脐带时，他便坚定的相信，这个哇哇啼哭的女孩终有一天会成为自己的妻子。  　　一晃二十年过去，从英国归来的丹尼已经长成了英俊的青年，同样的，安娜也出落成为了亭亭玉立的美女。只是，如今的安娜早就不是当年那个手无缚鸡之力的柔弱婴孩了，一股倔强而独立的气息从她年轻紧致的肌肤里散发出来，这让丹尼更为着迷。丹尼和安娜，有着传奇性相遇的他们，能否收获美满的结局呢？ ©豆瓣"},{"id":14430,"p":"/653dXbr6dXffXG0oN8OfZGShFRP.jpg","b":"/jBd8OJ8i7jonUdq95WsoWqW5d7t.jpg","t":"希律王法则","r":7.973,"y":1999,"rd":"1999-11-09","hs":0.501,"d":1.351,"mt":"movie","o":"1949年，废品回收员胡安天降大彩：被州长钦点为某镇镇长。谁知那是个鸟不下蛋的鬼地方，腐败的前任已变成村民的刀下鬼。他上任的三把火，一把也没点着。上至神甫、下至老鸨都瞧他不起。直到从州里请回一本半人高的国家法典和一把左轮枪，他的权威才得以树立。这两大法宝也帮他摆脱幼稚，迅速成为该镇历史上最有政绩、最有钱的镇长。"},{"id":497106,"p":"/hDJCtdFWg3ODTuKnz8Q8nFtziuE.jpg","b":"/AvXD91RMtQMXzsbhrOzO2xz690o.jpg","t":"这个男孩必须被释放","r":7.4,"y":2018,"rd":"2018-12-25","hs":0.5,"d":0.633,"mt":"movie","o":"1972年的德国，有一个胖乎乎的九岁小男孩叫汉斯彼得，在家人和兴趣广泛的亲戚们的庇护下成长。乍看之下，他可能不像是个受欢迎的孩子，但他有逗人发笑的才能。每天，他在祖母的小铺子里不断提升这种能力。然而，不幸很快发生了。他乐观的的母亲在一次手术之后日渐消沉。汉斯彼得的父亲也在拼命工作中情绪低落，因此大部分时间都把汉斯彼得交给祖母和外祖母照顾。这两位老人都是个性豁达而坚毅的女性。在祖母和外祖母的照顾下，汉斯彼得熬过了随之而来的情绪波动，并用他的幽默才华治愈自己心灵上的伤口，同时让身边的人也开怀大笑。"},{"id":287483,"p":"/sdQUghQjD43Jx9rsheGtZeTC0t5.jpg","b":"/1tWKLKikvbjXSFkPFI2qblEi4iE.jpg","t":"道别派对","r":6.6,"y":2014,"rd":"2014-09-03","hs":0.5,"d":0.812,"mt":"movie","o":"安老院最受欢迎的是什么，你懂的。老耶爱扮上帝致电一只脚已在天堂的老人：“天堂暂时无配额，继续和日子拼吧。”他很得意做了续命天使，不过上天看上这个机器达人，另有安排。垂死老友的妻子怂恿他发明死亡机器，知情者竟勒索老耶帮老婆圆梦安乐死。老耶如再世阎王，更组成死亡兵团，德行传遍安老院。自救自强相扶持从来是对付命运的杀手锏，两导举重若轻，以黑色和荒诞冲击无情的道德封锁区。获西班牙瓦拉多利德电影节最佳电影奖、威尼斯影展最受观众欢迎奖。"},{"id":1093764,"p":"/tCL19os5OXvEYU4GpMYUpgVMHeV.jpg","b":"/4lSNlbUVRzjXyoL95n0GF3WrOTH.jpg","t":"婚礼小屋","r":7.3,"y":2023,"rd":"2023-04-15","hs":0.499,"d":0.389,"mt":"movie","o":"婚礼指南创作者必须说服一位缺乏灵感的艺术家和一座特殊婚礼小屋的主人翻新破旧的小屋，以接待一对获奖夫妇举办他们的梦想婚礼。"},{"id":25296,"p":"/2z7QvDFDYnjd7nQhAfMW1zDihXd.jpg","b":"/2rRyAY9IbykdzkYZULoWCInw5j3.jpg","t":"推手","r":7.3,"y":1991,"rd":"1991-12-07","hs":0.499,"d":1.671,"mt":"movie","o":"朱晓生在美定居，娶洋女子玛莎为妻并育有一子。为尽中国孝道，他将老父亲从大陆接到美国共享天伦。朱老先生是北京太极拳总教头，因与玛莎不和而外出打工。一次偶然的机会，朱老先生不凡的太极功底一进成为美国的新闻。当朱晓生从警察局领回父亲时，玛莎也有愧疚之情，可朱老先生没有回独生子家，而是回到他自己的简陋住所度过寂寞晚年。"},{"id":4107,"p":"/oqdQMDJucR7R0ol0LFvzmqcDyEb.jpg","b":"/eMiRBwTf7wWyuGCrDI9yHKOoPH8.jpg","t":"血腥星期天","r":7.278,"y":2002,"rd":"2002-01-25","hs":0.499,"d":1.256,"mt":"movie","o":"事件起因是北爱人民不满英国政府未经审讯便予以拘留的不人道做法，决定在 1 月 30 日这天举行一场游行。英国陆军将军福特（Tim Pigott-Smith 饰）同时发表声明，定义这是一次非法游行，并将进行镇压。双方的矛盾冲突在前一夜便凸显开来，形势一触即发。北爱温和派议员库普（James Nesbitt 饰）意识到形势严峻，四处奔波告诫人们要克制，千万不可使用暴力。而另一方面英国派来一队伞兵作为先锋部队，防止北爱共和军的人伺机作乱。游行在紧张的气氛下展开，前半段的有条不紊被随之而来的混乱彻底破坏。一群激动的年轻人偏离游行路线，向驻防的的英国军队抗议并投掷石块。英国方面用高压水龙头、催泪弹和橡皮子弹还击。接着事态愈演愈烈，英军开始用真枪实弹向百姓射击，连臂膀上扎了白色手帕（以示和平）的老人也不放过。惶恐的人们四散逃窜，许多人倒在了血泊中不再起来。暴乱结束后，军方对外声称只有三人丧生，而当晚库普从医院拿来的资料显示总共 13 人死亡，14 人受伤。\r 　　本片荣获 2002 年柏林国际电影节金熊奖和天主教人道主义精神奖、2002 年英国独立电影节最佳男主角（James Nesbitt 饰）和最佳导演。"},{"id":121826,"p":"/lDg2DfB5MuEoUeRFQqzBFVoWGep.jpg","b":"/rsGYoSu8MNGabCMAnZIzzEHzIFd.jpg","t":"四重奏","r":6.477,"y":2012,"rd":"2012-12-26","hs":0.498,"d":0.909,"mt":"movie","o":"影片讲述了一家专门为退休歌剧演员服务的养老院住着Wilf （比利·康纳利）、Reggie（汤姆·康特奈）和他们的大学同学Cissy（宝琳·柯林斯），每年威尔第诞辰那天他们都会举行音乐会募捐，用于养老院的维持。然而有一天，养老院来了位不速之客——Reggie的前妻、歌剧界大名鼎鼎的女歌唱家Jean Horton（玛姬·史密斯），由于经济问题她现在不得不搬进养老院居住。她的到来给原本和谐的养老院带来了不安定的因子，原本的三重唱变成了四重唱，而且经常由于Jean Horton的原因而无法正常排练……四个英国最好的歌剧演员生活在同一屋檐下，却并不能保证演出继续下去。"},{"id":59273,"p":"/3svtSG3nP0KVoGx1RdefJaIhCLS.jpg","b":"/5qyq9NitH8pzW3zASLpRBbuZdKE.jpg","t":"喜欢你","r":7.3,"y":2006,"rd":"2006-02-25","hs":0.498,"d":1.118,"mt":"movie","o":"17岁的青葱时节，内向纯洁的少女小优（宫崎葵 饰）与放弃了棒球转而练习吉他的佑介（瑛太 饰）成为好朋友。她喜欢在课堂偷偷瞄着男孩的侧影，用笔画下对方的漫画形象；也喜欢每日陪伴他在河堤边练习，哼唱着同一段旋律。纵使心里多么喜欢，却无法将那三个字勇敢说出口。女孩小小的倔强与别扭，使两个年轻人错失了向彼此迈进一步的机会。另一方面，优的姐姐不久前刚刚与恋人生离死别，她的出现似乎使三人之间的关系微妙难测。此去经年，当优（永作博美 饰）和佑介（西岛秀俊 饰）再次见面，可曾想起当年河堤旁的梦幻岁月……"},{"id":1944,"p":"/2elMSIcQ9wDuFz1uzLU72AAKFOF.jpg","b":"/61zVIux4OdinQEtO7mthpnVEjeM.jpg","t":"寡居的一年","r":6.074,"y":2004,"rd":"2004-07-18","hs":0.498,"d":1.231,"mt":"movie","o":"对于泰德（杰夫·布里吉斯 Jeff Bridges 饰）和玛丽恩（金·贝辛格 Kim Basinger 饰）来说，生活是残酷的，两个儿子的死亡让他们再也无法回到正常的生活轨道上去，而对小女儿罗丝（艾丽·范宁 Elle Fanning 饰）的爱又令他们无法果断的分道扬镳，在漫长的岁月中，泰德和玛丽恩都保持这一种尴尬又奇怪的关系——貌合神离，名存实亡。  　　艾迪（乔恩·福斯特 Jon Foster 饰）的出现打破了泰德和玛丽恩一家人多年来苦心维持的古怪的平衡，艾迪是泰德的助手，他的存在是泰德为了能够顺利离婚而处心积虑设下的一个局。不出泰德所料，艾迪和玛丽恩之间的关系越界了，但事情的发展却并没有如泰德所愿，他陷入了新的困境之中……"},{"id":3865,"p":"/b84WFI8ffMKyexc4L7oUIenci79.jpg","b":"/dhO1k9S56b1AlKOftYyLojIXWHk.jpg","t":"深蓝即是黑","r":6.863,"y":2006,"rd":"2006-03-24","hs":0.497,"d":1.118,"mt":"movie","o":"乔治（奎姆·古铁雷兹 Quim Gutiérrez 饰）在父亲中风之后，不得不搁置自己未来的人生计划。七年来，他悉心照顾父亲，在做看门人工作的同时学习商业学位课程。他羡慕自己暗恋的女孩娜塔莉亚学有所成，想要找到一个更好的工作，但却因为看门人的工作经验屡屡失败。与父亲关系很糟的哥哥安东尼在监狱服刑，爱上一个因为吸毒入狱的美丽女子宝拉（玛塔·埃图娜 Marta Etura 饰）。宝拉与其它囚犯的男友调情遇到了麻烦，想通过怀孕进入监狱产房而躲避报复。安东尼刚开始只想和她玩玩，但很快就爱上了她，他想帮助宝拉受孕，却因为自己的不孕症而无能为力。于是他让弟弟乔治定期来监狱探访，帮助宝拉受孕。为了帮助哥哥实现愿望，乔治帮宝拉成功怀孕，却发现自己对宝拉产生了感情。乔治决定不再背负责任包袱，正视自己的愿望，与娜塔莉亚断绝关系，等待宝拉的出狱。"},{"id":209401,"p":"/dMNg70yFZt1w7lXoHqCu4U43MVZ.jpg","b":"/w8y0xfpIoPSRr51A05308vrkZCv.jpg","t":"半轮黄日","r":4.94,"y":2013,"rd":"2013-09-08","hs":0.496,"d":0.849,"mt":"movie","o":"切瓦特埃加福特（12岁奴隶，人类之子）和桑迪·牛顿（崩溃，当幸福来敲门）在家庭关系的这部史诗纪事明星和战争的著名剧作家尼比·班迪尔。"},{"id":34019,"p":"/aynWv1aZJksGobdT8Csc0kKk6VV.jpg","b":"/iwRcZAABRJlASo5XN27zZwsypZm.jpg","t":"隐剑鬼爪","r":7.4,"y":2004,"rd":"2004-10-30","hs":0.496,"d":1.179,"mt":"movie","o":"时值德川幕府末期，海坂藩的下级武士片桐宗藏和母亲、妹妹志乃，以及女佣希惠过着清贫但安乐的生活。母亲过世后，妹妹嫁给了宗藏的好友岛田左门，而希惠却有个不好的婆家。 一日，宗藏偶与希惠在街头重逢，在得知她 倍受婆家人的欺虐后，他怒不可言，将她背回家中收留养病。宗藏心中对希惠尘封已久的爱恋又重新点燃，但他出于各种顾忌，却没敢表明真心。终于，希惠还是离开了宗藏回到家中。而宗藏的同门师兄弟兼好友狭间弥市郎因秘密谋反，被捕后越狱出逃，宗藏受命前去追讨。身怀独门秘技隐剑鬼爪的宗藏，将与弥市郎展开一场生死之搏。"},{"id":8280,"p":"/fqEJAEiFlo8flo5AQMeLLP5Rmno.jpg","b":"/hMgNSFJnqFgZCL4NGdyvSdJG5Yz.jpg","t":"谷子和鲻鱼","r":6.98,"y":2007,"rd":"2007-12-12","hs":0.496,"d":1.075,"mt":"movie","o":"　　曾在赛特港码头辛苦操劳大半生的工人赛门（哈比•布法莱斯 Habib Boufares 饰）被解雇了，他感到既气愤又无助，跟上司的抗争也无功而返。由于事业的不顺利，他跟家人的关系也变得紧张起来，前妻、情人、儿女都对他感到失望。正在赛门走投无路的时候，情人的女儿丽姆（阿弗西娅•埃尔奇 Hafsia Herzi 饰）挺身而出。在她的鼓励帮助下，赛门准备在废弃的船上开一家餐厅，但是投资方对于他资产的质疑，险些让这桩买卖泡了汤。但是，赛门已经重新找回生活的勇气和信心。他带领家人逐渐走出阴霾，正当一家人为餐厅筹备菜品的时候，他们却遇到了前所未有的麻烦……  　　本片获得第64届威尼斯电影节评审团特别奖。"},{"id":25066,"p":"/glPNCcI7V8zTTI3BG0iIUJJcwXN.jpg","b":"/bfoOP1RN7N6FzF0MQYx3v5yi3WU.jpg","t":"幽冥时代","r":6.285,"y":1995,"rd":"1995-05-24","hs":0.496,"d":1.547,"mt":"movie","o":""},{"id":8279,"p":"/wGOwioTMGCcdXseELNV7hsVn246.jpg","b":"/j16ZSaxj8aDlaHrlVWi6HOl583g.jpg","t":"巴黎爱情故事","r":6.5,"y":2008,"rd":"2008-02-20","hs":0.495,"d":1.06,"mt":"movie","o":"故事讲述一个巴黎人身患重病，怀疑自己为时不多。身体的状况让他可以用不同的眼光重新审视遇见的人。当开始思考死亡的时候，生命，包括别人生活以及这个城市都忽然显示出它们的价值。菜农、面包师、社工、舞蹈家、建筑师、无家可归的人、教师、模特、喀麦隆黑工等等，所有这些看似不相关的人，都在这个城市和这部电影中交汇。也许您认为他们毫不出众，可是对于他们每个人来说，他们的生命都是独一无二的，您可以相信他们的困难并无代表性，但对于他们而言，这就是全世界最重要的事。"},{"id":11728,"p":"/fRHq9iW0pARtSLwYQIRDQhO7469.jpg","b":"/yYXATZ9sboUS4KRYjnuZFaGlOOv.jpg","t":"孔雀","r":7.2,"y":2005,"rd":"2005-02-18","hs":0.495,"d":1.145,"mt":"movie","o":"　　上世纪七八十年代的河南古城安阳，某个五口之家的姐姐（张静初）、哥哥（冯瓅）和弟弟（吕玉来）在社会剧烈转型时期，踏上不同的人生之路。\r 　　姐姐二十出头，虽看起来清瘦文静，内心却刚烈执拗，为实现梦想可以将自己豁出，无奈现实无情，经过多次挫败后她学会听天由命；哥哥二十三四岁，因小时得病落下轻微脑疾，父母对他的关爱皆多一层，经人介绍与精明的跛脚姑娘结婚后，他过上自己很满意的日子；弟弟十七八岁，敏感、忧郁，内心世界过于丰富，因为某件事被父亲赶出家门后，开始在外面找寻属于自己的生活，然而所获只是时间将其改造得面目全非。"},{"id":12524,"p":"/82mCeQoeT2C7h7vR6Ot9MQotE1R.jpg","b":"/xwlShstQ7tODGkJJQ2ddM2JoNMu.jpg","t":"圣诗复仇","r":6.459,"y":1999,"rd":"1999-12-25","hs":0.495,"d":1.397,"mt":"movie","o":"提图斯（安东尼·霍普金斯 Anthony Hopkins 饰）是效忠于罗马皇帝的将军，他骁勇善战忠心耿耿，深受皇帝的重用的信赖。战争爆发了，提图斯带领着全家人和哥特人舍命厮杀，尽管伤亡惨重，但依然获得了最终的胜利，并且俘虏了哥特女王塔莫拉（杰西卡·兰格 Jessica Lange 饰）和她的家人。在庆祝胜利的祭典上，提图斯选中了塔莫拉的大儿子作为祭品进行献祭。\r 让提图斯没有想到的是，塔莫拉竟然成为了这个庞大帝国的皇后，而他正在一步一步的陷入塔莫拉一手编织的复仇陷阱之中。在塔莫拉的设计之下，提图斯家破人亡，正当她享受着复仇的快感之时，却发现一直在帮助自己的艾龙（哈利·莱尼克斯 Harry J. Lennix 饰）叛变逃跑，他投奔的，正是提图斯被流放在外的儿子。"},{"id":418896,"p":"/hV6l4wOhPDbEflqM1A2047D4F0E.jpg","b":"/lM7whuu1XTr5rEDqEbTTtWoue9.jpg","t":"售梦人","r":6.5,"y":2016,"rd":"2016-12-08","hs":0.494,"d":0.721,"mt":"movie","o":"弗里奥·塞萨尔对生活失去信心，正要准备跳楼。一个神秘的、头发蓬乱的陌生人自称是“梦想贩卖家”突然出现在他身边，他的使命是说服人们热爱生活。陌生人在窗台上跟弗里奥进行了一场富有哲学的谈话，并邀请他加入“梦想家贩卖家”的行列。起初弗里奥把这次旅行看作是一个实验，但他很快就开始相信、接受了自己现在的处境并乐在其中。随着一些人陆续加入，他们会访问各种各样的网站、出入不同的地方与场合，比如养老院和葬礼，在每个地方都传授着热爱生活的经验，并鼓励每个人拥抱自己的理想。随着他的影响力越来越大，诋毁他的人也越来越多，聪明乐观的他依然对每个人都有自己的解决办法，直到一家名叫大软件的公司迫使他陷入困境。但他怀着自己的理想，保持热爱生活的态度，最终战胜了困难。"}]