[{"id":571265,"p":"/mx87ktbSflH7p5jehzTy3weFNrP.jpg","b":"/pQdZmXq0vvKP1RYUrDHQkzMlS4x.jpg","t":"数码宝贝：最后的进化","r":8.2,"y":2020,"rd":"2020-02-21","hs":1.268,"d":1.921,"mt":"anime","o":"跨越过无数次数码世界和人类世界的危机迎来的日常生活之中，人类和数码兽的共存之道初见端倪。  在这种情况下，世界再次掀起异变之前，成为大学生的太一等人集合起来。  自1999年夏天开始的他们的漫长冒险，将迎来终结之时。  这是“被选中的孩子们”即将成为大人之前，八神太一和亚古兽他们最后的冒险物语。"},{"id":369557,"p":"/rHykiY2OiArq2vVgkA40klkspJB.jpg","b":"/yB35bWnl0hBsc7bgMrO98d4s3Kj.jpg","t":"初恋这首情歌","r":7.861,"y":2016,"rd":"2016-03-11","hs":1.268,"d":2.591,"mt":"movie","o":"80年代的爱尔兰，14岁男孩康纳（昵称“宇宙”）在学校倍受同学欺负，只好从音乐中寻找慰籍。“宇宙”喜欢上了比他高一级的女孩拉菲娜，同时欣喜的发现她也是个音乐迷。为了打动拉菲娜，完全不会演奏任何乐器的“宇宙”决定组建乐队，并拍摄音乐录影带。这个原本异想天开的冲动念头，随着“宇宙”的努力和对音乐的进一步了解逐渐变的越来越真实。两个人甚至决定搬到摇滚乐之都伦敦，去实现他们的音乐梦想。"},{"id":923344,"p":"/9EZqSA4Jcfdtm4DfrwD2HOI4R5O.jpg","b":"/7iRe4OiHBgD3FM55X2dZi4pWlGr.jpg","t":"下一个素熙","r":7.4,"y":2022,"rd":"2022-11-21","hs":1.268,"d":1.531,"mt":"movie","o":"一名女高中生被学校安排到客户服务热线担任外判实习，却最终结束了自己的生命。女刑警起初只是对自杀案作例行调查，然而她逐渐发现事件背后的残酷现实……"},{"id":7326,"p":"/cba5cYC9WG73AftxRXugkajLOUp.jpg","b":"/sRXMmeNHTSWRYdDz3zaHNyyPJ0u.jpg","t":"朱诺","r":7.053,"y":2007,"rd":"2007-12-05","hs":1.268,"d":5.381,"mt":"movie","o":"第一眼见到朱诺·麦高夫，你就会被她身上独特的调调所吸引，她是一个过分自信且直率的女孩，脸上总是挂着漫不经心的冷淡表情和毫不费力的一派轻松，任谁也没办法想象得到，这样一个女孩竟然正经历着“怀胎十月”式的步入成年的情感之旅。我们的朱诺是个可爱的鬼精灵，平时喜欢耍耍小聪明，用一种与众不同、独一无二的方式在她所在的舞蹈学校享受着无敌的青春。虽然她会给你一种永远都不会做错事的成熟感，可要知道，在其坚强的外表之下，朱诺也只是一个经历着青春期的小女孩而已，和其他同龄人一样，努力地领会和适应周遭的一切和变化。"},{"id":3558,"p":"/dOBdatHIVppvmRFw2z7bf9VKJr9.jpg","b":"/ajKmVMSIr0BgRKn8tLSdIFrptTX.jpg","t":"移魂女郎","r":7.564,"y":1999,"rd":"1999-12-21","hs":1.268,"d":6.982,"mt":"movie","o":"　　本片根据苏珊娜凯森的自传体小说改编而成。苏珊娜（薇诺娜·瑞德 Winona Ryder饰）本是正值花季的普通少女，却被诊断为“边缘精神错乱症”而送进了精神病院。虽然苏珊娜深陷现实世界的精神压力中饱受折磨，但在精神病院苏珊娜结识到了一群看似乖戾却不同寻常的新朋友。具有反社会人格的莉莎（安吉丽娜·朱莉 Angelina Jolie饰），带领患有说谎癖的乔治娜（克丽·杜瓦尔 Clea DuVall饰），对火深怀恐惧的珀丽（伊丽莎白·莫斯 Elisabeth Moss饰），不能当着他人面进食的戴西（布莱特妮·墨菲 Brittany Murphy饰）等其他女孩，做出了很多令人瞠目结舌的举动，这令医院管理人员头痛不已。苏珊娜逐渐融入了女孩们的“秘密活动”中。这一次次离经叛道的疯狂冒险，使她踏上了一场寻找自我的精神之旅。\r 　　安吉丽娜·朱莉因本片荣获第72届奥斯卡金像奖(2000)奥斯卡奖-最佳女配角。"},{"id":1058647,"p":"/4gKAn4npGEBi0HZAbwFZ77reLBR.jpg","b":"/8J0gmuwmq8z7TI4YuWDTclHoB75.jpg","t":"最深的呼吸","r":7.6,"y":2023,"rd":"2023-01-21","hs":1.268,"d":1.283,"mt":"movie","o":"出于对自由潜水的热爱，一名创纪录的潜水冠军和一个英勇的安全潜水员成为了好友。二人准备放手一搏，以非凡的壮举创造历史。"},{"id":112205,"p":"/ww0nrH0T5tfbIAbtFYEgJRc42wR.jpg","b":"/mt4cfjeFHNKda7KDSvvJlG50swc.jpg","t":"别惹我","r":6.363,"y":2013,"rd":"2013-09-13","hs":1.268,"d":4.313,"mt":"movie","o":"法国一个宁静的小镇，某个夜晚搬来了布莱克一家：男主人弗莱德、妻子麦姬以及他们的儿女瓦伦和贝尔。他们看似与其他的美国人没什么两样，然而一系列出格的举止却不得不让人对他们刮目相看。原来弗莱德的真实身份是历史悠久的黑手党家族曼佐尼的一员，为躲避追杀他在FBI探员罗伯特·斯坦菲尔德的安排下多次搬家。 看似惬意舒适的隐居生活危机四伏，背负着背叛家族罪名的弗莱德终将迎来夺命杀手的拜访……"},{"id":282069,"p":"/wsrcpLFe631mP2Q9F19LXyrEXkO.jpg","b":"/at9UA6p81CHBHNPbnIBgXzKQycl.jpg","t":"寄生兽","r":7.1,"y":2014,"rd":"2014-11-29","hs":1.267,"d":3.478,"mt":"movie","o":"　　在某个神秘的夜晚，可怕的孢子突然降临地球，它们钻进人类的身体，从而将其据为己有，并且将人类作为猎杀吞食的目标。高中生泉新一（染谷将太 饰）也险些被孢子控制大脑，结果这个待在右手中寄生兽“小右”（阿部隆史 饰）便与之展开了奇妙的共存。某天，学校里来了位新老师田宫良子（深津绘里 饰），她和小右都敏锐地察觉到对方的存在。田宫将A（池内万作 饰）和岛田秀雄（东出昌大 饰）介绍给小右，并邀请他加入全部由寄生兽组成的网络以谋求发展。在此期间，新一和小右遭到A的伏击，而相依为命的母亲（余贵美子 饰）也不慎沦为寄生兽的俘虏。为了保护最重要的人，新一只有向穷凶极恶的寄生兽展开攻击……  　　本片根据岩明均的同名漫画改编。"},{"id":58857,"p":"/24GeKFiBPpryD21NWjxFKtLOQ0R.jpg","b":"/A3Jl4Vu2Xx4J9hWWKX1xO6NOeV4.jpg","t":"十三刺客","r":7.331,"y":2010,"rd":"2010-09-09","hs":1.266,"d":4.353,"mt":"movie","o":"　　已是江户时代后期，时有明石藩江户之家老间宫图书（内野聖陽 饰）在幕府老中土井大炊头（平幹二朗 饰）的宅前自杀，此举引起朝野震动。一切皆由明石藩主齐昭（稲垣吾郎 饰）而起。齐昭系现任将军的异母弟弟，其人嗜血如命、暴虐无常，引起朝廷上下诸多人等的不满，然齐昭已内定成为下任老中。为免苍生遭其荼毒，土井授意岛田新作卫门（役所広司 饰）在齐昭回藩途中予以刺杀。新左卫门召集了仓永左平太（松方弘樹 饰）、三桥军次郎（沢村一樹 饰）、平山九十郎（伊原剛志 饰）等13名刺客，在齐昭的必经之地布下层层埋伏…… 　　本片翻拍自工藤荣一1963年同名经典名作，新版剧本由著名导演今村昌平之子天愿大介担任，该片荣获2010年日本电影旬报十佳影片第4名。"},{"id":252512,"p":"/kbFyw7THCfARzY8aZwIjn6LLWyn.jpg","b":"/9JJJOq1YuhUpC3wRgeEYn85UPbi.jpg","t":"年轻时候","r":5.986,"y":2015,"rd":"2015-04-03","hs":1.265,"d":3.733,"mt":"movie","o":"　一对夫妇过着平凡又重复的生活，直到他们遇见一对新鲜潮人。生活是变得丰富，还是终归各活各的。"},{"id":146,"p":"/28FX5rCNo6p602DzgPOTNZjyMPh.jpg","b":"/ovEIqOqysvPY3uEtujuAQjJXQLs.jpg","t":"卧虎藏龙","r":7.437,"y":2000,"rd":"2000-07-06","hs":1.264,"d":6.879,"mt":"movie","o":"一代大侠李慕白（周润发饰）有退出江湖之意，托付红颜知己俞秀莲（杨紫琼饰）将青冥剑转交给贝勒爷（郎雄饰）收藏，不料当夜遭玉娇龙（章子怡）窃取。俞秀莲暗中查访也大约知道是玉府小姐玉蛟龙所为，她想办法迫使玉蛟龙归还宝剑，免伤和气。但李慕白发现了害死师傅的碧眼狐狸（郑佩佩饰）的踪迹，她隐匿于玉府并收玉蛟龙为弟子。而玉蛟龙欲以青冥剑来斩断阻碍罗小虎（张震饰）的枷锁，他们私定终身。关系变得错综复杂，俞秀莲和李慕白爱惜玉蛟龙人才难得，苦心引导，但玉蛟龙却使性任气不听劝阻……"},{"id":51540,"p":"/174HdOGADxoVOJZFFs0rHbhudXd.jpg","b":"/9fkYHcOtaz4cKmlDWw7tqUr5TUt.jpg","t":"恶老板","r":6.573,"y":2011,"rd":"2011-07-08","hs":1.263,"d":4.775,"mt":"movie","o":"　　杰森·贝特曼、查理·戴和杰森·苏戴奇斯在片中饰演三个好友，他们都在工作中遇到了挫折，倍感沮丧和不满，最后他们得出结论：自己的种种不如意都要归罪于苛刻的老板。于是他们决定互相帮助，杀掉对方的老板。而詹妮弗·安妮斯顿和柯林·法瑞尔已经确定出演三个老板中的两个。如果凯文·史派西加盟，将是那第三个老板。另外，杰米·福克斯已经确定出演一名骗子艺术家，他将给主角们提供很多杀人的建议。"},{"id":613,"p":"/aB1kHyeloBDDdDOhidrfYG2ew9z.jpg","b":"/hvINcZ57JNLHylfjTVB6hd0Uefz.jpg","t":"帝国的毁灭","r":7.855,"y":2004,"rd":"2004-09-16","hs":1.263,"d":5.171,"mt":"movie","o":"　　本片取材自约阿希姆·费斯特2002年的著作《希特勒的末日》和希特勒的私人秘书特劳德尔·荣格同年的回忆录《直到最后时刻》，曾获得奥斯卡最佳外语片奖的提名。 荣格自从1942年被希特勒雇佣为秘书后，转眼到了1945年3月，苏联大军兵临城下，纳粹德国政府内人心惶惶。不但重要的亲信希姆莱和戈林相继叛离希特勒而去，而且军队人手不足，连平民和小孩都被迫送上战场，看不到希望的将军也整日借酒消愁...这是一部纪实性电影，逼真地反映了希特勒人生的最后12天，第三帝国最后的日子。苏联红军已经攻入柏林，希特勒和情妇爱娃也躲到了掩体下。爱娃知道自己是来陪希特勒一起共赴黄泉的，但她并不后悔。即使在她向希特勒为妹夫求情遭拒绝后，她也和希特勒一起举办了最后一次的婚礼。希特勒的忠实追随者戈倍尔决心全家一起陪着元首殉葬。他共有7个孩子，他和妻子坚决不让自己的孩子们在没有帝国的天空生长，在希特勒和爱娃自杀后也一同自杀。令人不胜感慨。历史的真实通过镜头一幕幕重现。"},{"id":613658,"p":"/eGpquAI25Rm1UyNDizoewLsP3xg.jpg","b":"/lpyWxDUQH9LYoGIxnvuVF6U7OXa.jpg","t":"紧急救援","r":6.8,"y":2020,"rd":"2020-12-18","hs":1.263,"d":2.007,"mt":"movie","o":"灾难接连发生，有倾覆沉没的钻井平台，顺流直冲的运油车头，直坠入海的客机，中国交通海上应急反应特勤队队长高谦、机长方宇凌和绞车手赵呈等组队第一时间抵达，以血肉之躯对抗天灾人祸。"},{"id":429197,"p":"/fIVidqLFKCQa4wlkOyWIKjOY60P.jpg","b":"/aHcNu3tYihvkL45CrXTFY4YfrfF.jpg","t":"副总统","r":7.019,"y":2018,"rd":"2018-12-25","hs":1.263,"d":2.469,"mt":"movie","o":"曾拍《大空头》（The Big Short）聚焦美国次贷危机的导演亚当·迈凯（Adam McKay）日前与派拉蒙签约，将导演一部讲述美国前副总统迪克·切尼（Dick Cheney）故事的传记片。而布拉德·皮特的“B计划”制片公司也将继《点球成金》、《大空头》后再次与迈凯合作，制作这部电影。迪克·切尼号称是美国历史上最有权势的副总统，他也是现任美国副总统彭斯（Mike Pence）的效仿对象。布什当政八年时间里，表面上切尼是美国的二号人物，但实际上小布什总统（George W. Bush）的很多决定，包括阿富汗战争、入侵伊拉克等都是由他定夺的。切尼本人是一个充满争议的矛盾体。他一直都是保守党派，曾为尼克松、福特、老布什政府做过幕僚，后进入哈利伯顿公司当了几年CEO，然后和小布什一起入主白宫；但他对于同性恋婚姻却持支持态度，因为他的女儿是一名女同性恋。此外，切尼五次拖延不愿去越战战场，却是个不折不扣的主战鹰派。亚当·迈凯说：“我一直觉得切尼是个有意思的人物，很想搞清楚究竟是什么在驱动他、他到底信仰什么。所以我们就做了深挖调查，结果令人震惊，切尼堪称是美国现代史上最有权力的政治人物，他在很大程度上塑造了美国现在的国际地位，而他为了攫取权力所采取的方式也令人瞠目结舌。” 亚当·迈凯希望能在2017年春拍摄本片，并在年底上映。目前他正在物色合适的演员人选。 亚当·迈凯拍摄《切尼传》，意味着他之前接手的《坏血》（Bad Blood）项目要往后推迟了。"},{"id":1018228,"p":"/l09kM2zQWYaqmBhHr9dY8VsGjpV.jpg","b":"/vBmmJYv5asJpdJZsyPPc4MMpfBe.jpg","t":"瞒天劫","r":6.9,"y":2023,"rd":"2023-03-24","hs":1.261,"d":1.296,"mt":"movie","o":"为了偿清旧债，这名空姐和男友必须偷走一批钻石，却不料飞机遭到劫持，计划彻底被打乱。"},{"id":11013,"p":"/mASAr45JxNEGCQ0J6c5wLezSRQT.jpg","b":"/ifHgVh5c7B3mbq5CfkzwsyMRmpG.jpg","t":"秘书","r":6.8,"y":2002,"rd":"2002-09-20","hs":1.261,"d":7.247,"mt":"movie","o":"　　二十几岁的女主人公LeeHolloway，在精神病治疗中心经过短暂治疗后，回到新泽西的家。再次面对嗜酒如命的父亲和懦弱的溺爱自己的母亲，她\"自毁\"症状又有些抬头。她清楚地意识到“旧病复发”的可怕性，于是开始寻找方式，以逃避这个从小长大都倍感压抑的生活环境。她开始去学习打字，并很快在一家律师事务所找到了一份秘书的工作。对她来说，保住这份工作非常重要，尽管她的老板EdwardGrey (JamesSpader)看上去有些专横跋扈。Edward观察她，研究她，慢慢地开始纠正她打字的错误，在华丽的办公桌前以掌臀来惩罚她的打字失误。这反倒激发了Lee对Mr.Grey的情欲。从此，她不断地用“打字失误”来重温这份'温情'。电影小心仔细的将角色的个性推展开来，终于使Lee和Edward清楚地认识到，他们之间有一种特别的、肉体上和精神上的彼此依赖。两颗饱受压抑且脆弱的心在不言中慢慢走近，彼此平衡著对方的伤与痛，整个过程充满著温馨与和谐。"},{"id":627,"p":"/75zdshK3Ka2Xt6a7OIj1I9ppzMC.jpg","b":"/wUc83y8kXNdRK66o0HU5X8eBri4.jpg","t":"猜火车","r":7.962,"y":1996,"rd":"1996-02-23","hs":1.26,"d":6.809,"mt":"movie","o":"　　本片描述了苏格兰爱丁堡一群吸毒青年垃圾式的生活现状。 马克•瑞登（伊云•麦葵格 饰）是一个十足的颓废青年，和一群狐朋狗友过着无所事事的生活，他们坑蒙拐骗、吸毒，共同养着一个父不详的婴儿，荒唐、堕落。 某次吸毒的意外，婴儿死了，对马克带来很大的震撼；马克和好友土豆抢劫被抓，土豆坐牢，马克勒令戒毒。 戒毒成功的马克成为房地产经纪，开始过正常人的生活。然而，马克并没有摆脱过去的阴影，以前的朋友再次找到他，扰乱了他的生活，这使他不胜其烦，他决定彻底摆脱他们……"},{"id":1584,"p":"/zXLXaepIBvFVLU25DH3wv4IPSbe.jpg","b":"/iv1ajZACUGHn4JztG9Z8yvbcmic.jpg","t":"摇滚校园","r":7.085,"y":2003,"rd":"2003-10-03","hs":1.26,"d":6.468,"mt":"movie","o":"杜威•费恩 是一名已过而立之年，却仍在为理想打拼的摇滚音乐人。他不屑于那种粗制滥造、充满向商业谄媚味道的虚伪乐曲，一心追逐真情实感的纯粹摇滚乐。为此，他和无数支乐队分道扬镳，至今事业无成，还面临被房东赶出去的窘境。杜威的男房东兼老友内德•斯尼勃利 此前曾是狂热躁动的死亡摇滚乐手，如今摇身一变成为了居家好男人以及代课老师。杜威闲赋家中时，偶然接到一通来自某中学的招聘电话，对方邀请内德迅速来学校代课。穷极无聊兼为生计所迫的杜威偷梁换柱，以内德的身份进入这所校风极为严谨的名门中学教学。学生们的死气沉沉一度让他倍感无聊，某天，杜威无意中发现孩子们的音乐天赋。于是，他瞒天过海，带领这群只知道读书的孩子们进入一个全新且乐趣无穷的摇滚世界……"},{"id":9928,"p":"/fnKCh67l2DDG9NxxIlk9IpsXQ99.jpg","b":"/8p4gCdDT55PMY3UMDvo6ybzMrai.jpg","t":"机器人历险记","r":6.466,"y":2005,"rd":"2005-03-10","hs":1.26,"d":6.931,"mt":"anime","o":"这是一个机器人的故事。机器人的等级取决于制造的材料，由铜制造的罗德尼是机器人中最卑微的。但罗德尼天生并不自卑，他认为自己拥有发明家的大脑。小镇的生活虽然平静，但并不能满足罗德尼的野心，他决定前往“机器人城”拜访著名的发明家“大焊”。于是这天，罗德尼带着自己引以为傲的发明出发了。  　　但是繁华的“机器人城”却令乡下来的罗德尼感到迷惑，幸好一伙被称为“废铜烂铁”的机器人向他伸出了援手，令罗德尼暂时在城里落了脚。与此同时，一伙破坏分子却正在策划着摧毁“机器人城”……"},{"id":2270,"p":"/9xLNf57mfQb1npjyLqSZSKnhFSB.jpg","b":"/x2LTysjFSpeK0d40zHw6Lqd4oAH.jpg","t":"星尘","r":7.283,"y":2007,"rd":"2007-08-10","hs":1.259,"d":5.019,"mt":"movie","o":"　　特里斯顿(查理·考克斯饰演)是魔法王国的王子，但是他成长在市井凡间，并不知道自己的身份。他爱上了美艳而冰冷的维多利亚，为了赢得她的芳心，他发誓要替她找到一颗坠落的星星，并将那个星星带回到她的面前。机缘巧合之下，他找到了这颗星星。它如今已经变化成为一个美丽的少女亚伊尼(克莱尔·丹妮丝饰演)，而这个少女带着魔法王国王位的钥匙——一颗魔法宝石。国王的四个活着的王子和三个死去王子的鬼魂也需要这颗宝石来赢得父亲王位。邪恶的女巫拉米尔(米歇尔·菲佛饰演)为了让自己恢复青春也加入了抢夺星星的行列。特里斯顿与这些竞争对手展开了激烈的争斗，随着旅程的进行，特里逐渐意识到什么才是真爱，爱情在亚伊尼和特里之间逐渐萌发了。"},{"id":331576,"p":"/zoMjhbzwkiGR88LYV7onquHjdjg.jpg","b":"/936zxF8L6lKPnzy5ytQkKzRYg0Y.jpg","t":"杀破狼2","r":6.9,"y":2015,"rd":"2015-06-18","hs":1.258,"d":3.212,"mt":"movie","o":"倒卖人体器官集团的主脑洪文刚（古天乐 饰）罹患严重心脏病，为了活命他甚至计划摘取亲弟弟洪文标（恭硕良 饰）的心。为了完成卧底工作不惜身染毒瘾的志杰（吴京 饰）随老大去码头劫持试图逃跑的洪文标，他的上司见叔叔陈国华（任达华 饰）接到线报后也率队赶往现场，三方随即展开了激烈 的交火。侥幸逃生的志杰被送到泰国一所监狱，而掌控这里的狱头（张晋 饰）则与洪文刚有着千丝万缕的联系。女儿罹患血癌的狱警阿猜（托尼•贾 饰）对志杰的真实身份生出许多疑惑，而之后他无意中发现了监狱里的可怕秘密。为了营救侄子，陈国华不远万里追到泰国。而洪文刚仍在做着垂死挣扎，他最终陷入癫狂……"},{"id":515042,"p":"/uOxE5K6cZWdjM4lsEetkHbbcF5d.jpg","b":"/z2uuQasY4gQJ8VDAFki746JWeQJ.jpg","t":"徒手攀岩","r":7.906,"y":2018,"rd":"2018-09-28","hs":1.258,"d":2.187,"mt":"movie","o":"第91届奥斯卡金像奖(2019)最佳纪录长片。本纪录片展现了人体的极限，镜头对准艾力克斯霍诺德(AlexHonnold)，拍摄他如何完成壮举，完成一部史诗，他是第一位攀登上优胜美地国家公园酋长岩(ElCapitan)的职业攀岩者。"},{"id":658751,"p":"/vmYvQwiIBeJPjGgmYiSr5gM4XAj.jpg","b":"/29D1fbU1bP9vzPvHiYr7aeGG17P.jpg","t":"地产老千起落记","r":6.6,"y":2020,"rd":"2020-04-17","hs":1.257,"d":2.025,"mt":"movie","o":"讲述了两个房地产骗子的崛起和没落。维克多·施泰纳（大卫·克劳斯饰）、盖瑞·福克兰（弗雷德里克·劳饰）和银行家尼可尔·克勒博（亚妮娜·乌泽饰）在短时间内暴富。但很快，他们就陷入了一个满是谎言、欺诈和欺骗的漩涡之中，而且越陷越深，直到某一刻，他们完全忘记了现实，不得不决定他们真正看重的是什么。"},{"id":11253,"p":"/7J6TcP59IwXWQmaEhKMHDr7U1hI.jpg","b":"/c1PkxFxNdGhesu6hljDiK2zcF6c.jpg","t":"地狱男爵2：黄金军团","r":6.76,"y":2008,"rd":"2008-07-11","hs":1.257,"d":5.388,"mt":"movie","o":"　　这部续集讲述了地狱与人间的休战协定被破坏，一股在地狱深处酝酿已久的邪魔力量冲出地底，残酷的弩亚达王子妄图用地狱的火焚烧人间，被他的血唤醒的魔兽疯狂已难以抑制；地狱男爵重新出山，与“超自然研究发展局”的盟友一同抵御这场危及人类命运的灾难。《地狱男爵》系列一直以有标志性意义的惊险动作场面、用角色做基础的壮丽景观标榜自己，然后融合了一个世界上最坚毅、最热爱生命、来自于地狱的战士，书写出了一段让人目瞪口呆的传奇故事……如今到了第二集故事，观众将会看到更大块的肌肉展示、更猛烈先进的武器、更邪恶的反派、数量更多的怪物，再加上一些不可避免的自己人内部的小冲突，都在曾获得过奥斯卡提名的导演吉尔莫·德尔·托罗的想象力中变成一个像史诗般宏大的画面。人类与地狱之间，一直存在着一个古老的休战协定，有效地限制了那些存在于无形的领域中的奇幻世界染指人间的可能性，然而，不知何故，休战协定突然作废，这也使得来自于地狱的邪恶随时会喷涌而出。无法无天的地狱王子弩阿达早就已经厌倦了地下世界几个世纪以来对人类的顺从和尊重，他计划着趁此机会唤醒一支由杀人机器组成的军队，并让其臣服在自己的脚下，听候他的差遣，一旦他达成所愿，所有拥有魔力的生物最终都将获得自由行动的权利……弩阿达还有一个双胞胎姐妹，相较于他残忍无情的复仇欲望，弩阿拉公主却是在用永无止境的大爱来对待人类。作为地下世界的领导者，弩阿达王子的不计后果已经到达了一种疯狂的地步，现在，是时候让这个世界上最粗枝大叶的超级英雄“地狱男爵”登场了，也许，他的皮肤是红色的，你甚至会质疑他头上的犄角本来就是地狱的产物……但是，当你的生命受到不可思议的力量的威胁时，呼唤“地狱男爵”准没错，他与已经壮大了的“超自然研究发展局”的伙伴们一起－－包括他可以自由操控“火之力”以备防御的女友莉斯，以及水栖的能量感应者亚伯，还有身上充满神秘色彩的约翰，他们将合力阻止那个黑暗的统治者，从毁灭性的打击中拯救我们的世界。"},{"id":26340,"p":"/6Of7kAABa1Hec7QGZcYr6etNmFf.jpg","b":"/tlhYSV24frn3XLQHyySW2fhp5Xf.jpg","t":"此时此刻的我","r":7.5,"y":1999,"rd":"1999-10-14","hs":1.255,"d":7.851,"mt":"anime","o":"松谷修造（阿修）是一名酷爱剑道的国中生。某日，阿修在放学回家的途中，发现高耸的废弃烟囱上竟然有一个女生，于是便爬上烟囱试图与这个名叫拉拉.露的女生聊天。正当阿修努力比手划脚尝试与拉拉.露沟通时，周遭的时空突然全都静止了，一群奇装异服的军人驾着巨龙抓走了拉拉.露，而阿修也因此掉入了另一个次元的世界……"},{"id":463319,"p":"/jOSdl4US14PADyaPilVp8sQS9M4.jpg","b":"/neJywSBozU8mhBu04K4jO9Hxf0J.jpg","t":"影","r":6.729,"y":2018,"rd":"2018-09-30","hs":1.255,"d":2.496,"mt":"movie","o":"本片根据朱苏进的剧本《三国•荆州》改编。\r 战乱年代，群雄并起。割据一方的沛国安于现状，一任国主沛良（郑恺 饰）慨歌太平。要冲之地境州早年为强邻炎国借去，而今据而不还。沛国都督子虞（邓超 饰）前往讨伐，却中了对方大将杨苍（胡军 饰）的拖刀，重伤不愈。心有不甘的子虞暗中派出替身境州（邓超 饰）假扮自己，总理军政，内则使令夫人小艾（孙俪 饰）襄助。真假子虞切磋战法，寻求破解杨苍刀法的绝技。而另一方面，沛良恼怒子虞私自约战杨苍，不惜将妹妹青萍（关晓彤 饰）嫁于杨苍之子为妾媾和。淫雨霏霏，连日不开。境州上空，杀戮与机谋纠缠撕裂……"},{"id":664300,"p":"/4sdqVsT6SHqtbCYZS7bhVoEftlL.jpg","b":"/feQvRl67oc4AOWN4LhAwkrMWdX4.jpg","t":"丧日少女","r":7.17,"y":2021,"rd":"2021-03-26","hs":1.254,"d":1.724,"mt":"movie","o":"　　犹太女孩丹妮尔即将大学毕业，却对未来的规划一片迷茫。来自各方面的压力使她无法控制自己的饮食和健康。终于在一场葬礼上，丹妮尔被自己的父母、高中前女友、以及“特殊熟客”的出现逼到崩溃。可在她绝望之时，又从旧爱那里得到理解和救赎。"},{"id":31011,"p":"/zGfJodx7D1xqyNv1fnaeWOTAmf2.jpg","b":"/y9zcjxEilWr44c4vJbEaLTgE0Uw.jpg","t":"无姓之人","r":7.81,"y":2009,"rd":"2009-11-06","hs":1.254,"d":3.932,"mt":"movie","o":"　　在2092年的未来，火星已成了地球人热衷的度假胜地。118岁高龄的尼莫·诺巴蒂（杰瑞德·莱托 Jared Leto 饰）是最后一位仍会死亡的自然人。记忆混乱的他在一次次的催眠及采访之中不断回忆自己的童年，却在每个人生分岔点都衍生出完全不同的人生。在这些不同的版本中，有母亲（娜塔莎·雷托 Natasha Little 饰）和父亲（瑞斯·伊凡斯 Rhys Ifans 饰）离婚后再婚而变成了尼莫“妹妹”的安娜（黛安·克鲁格 Diane Kruger 饰），有身患抑郁症婚后情绪不稳的埃莉斯（萨拉·波莉 Sarah Polley 饰），还有与他育有三名子女的亚洲女孩吉恩（范林丹 Linh Dan Pham 饰）。交织在宇宙大爆炸理论、超弦理论和时间特性的解释中，尼莫的人生真相究竟为何呢？\r 　　本片获2009年威尼斯电影节金狮奖提名，并获虚构类最佳传记电影奖和Golden Osella最佳技术贡献奖。"},{"id":76,"p":"/U7Tnk3Fs2J05n0X01GkAj4gGhq.jpg","b":"/qA2TyqPldTtoTVY3LKrNIG5g6bH.jpg","t":"爱在黎明破晓前","r":7.966,"y":1995,"rd":"1995-01-27","hs":1.254,"d":7.202,"mt":"movie","o":"美国青年杰西（伊桑·霍克 Ethan Hawke 饰）在火车上偶遇了法国女学生塞琳娜（朱莉·德尔佩 Julie Delpy 饰），两人在火车上交谈甚欢。当火车到达维也纳时，杰西盛情邀请塞琳娜一起在维也纳游览一番，即使杰西翌日便要坐飞机离开。与杰西一见钟情的塞琳娜接受了杰西的邀请。他们一边游览城市，一边谈论着彼此的过去 ，彼此对生活的感想，两人了解越加深刻。他们非常珍惜这美妙的晚上，这对恋人一起经历了很多浪漫的经历因为他们约定在半年后再见，而此次约会将会在日出之间结束……"}]