[{"id":326333,"p":"/cAqL6gzpjgdja4EyiPPyDFqk6H.jpg","b":"/3pNf4EyNet3WNHRpxtQrsUlZeEf.jpg","t":"狐仙丽莎煞煞煞","r":7.4,"y":2015,"rd":"2015-02-19","hs":0.512,"d":0.789,"mt":"movie","o":"纯情护士丽莎，平日除了贴身看护行动不便的老太太，就是和幻想中的70 年代日本偶像歌手谈天说地。30 岁生日这天，她决定将脑中的浪漫化为行动，出去寻找真爱。就在她短暂外出时，老太太竟意外身亡。平常不闻不问的家属们以为丽莎谋财害命而报警处理，却查无犯罪事实。只不过此后跟丽莎交往的人，也都一一死于非命，让迷恋日本文化的她忍不住怀疑自己就是传说中带来厄运的「狐仙」，只有无私的真爱才能化解悲惨的宿命……"},{"id":134350,"p":"/nmPZn55tpVbYRAQy7RyUuARigJu.jpg","b":"/w4NFynz8s2KGeW6TsRVcEr5Xyyu.jpg","t":"地狱为何恶劣","r":7.4,"y":2013,"rd":"2013-09-14","hs":0.791,"d":1.617,"mt":"movie","o":"十年前，黑帮头目武藤（国村隼 饰）的老婆静江（友近 饰）为保护老公大开杀戒，锒铛入狱。转眼刑期将满，武藤无论如何希望实现老婆长久以来的梦想，那就是让他们的独生女美津子（二阶堂富美 饰）成为一名电影演员。但是拍摄期间美津子偷偷逃跑，刚愎的武藤还骂跑了专业摄影团队。关键时刻，美津子带着一名搞不清状况的路人桥本公次（星野源 饰）回来。根本没接触过电影的公次被逼担任导演职务，走投无路之际他求助于始终怀有电影梦想的超级影迷平田（长谷川博己 饰）。在此期间，武藤组的死对头池上组在老大池上（堤真一 饰）的率领下准备发动一场血腥的黑道战争。  　　平田等人以此为蓝本，拍摄了一部虚实结合、癫狂暴乱的黑帮火并大戏！"},{"id":349498,"p":"/ocNZRs3RXzSofmJsotsCsGl6s8z.jpg","b":"/kEQee6JM5EtDGMcofa75enQ2B45.jpg","t":"垫底辣妹","r":7.4,"y":2015,"rd":"2015-05-01","hs":0.96,"d":1.967,"mt":"movie","o":"就读于名古屋某女子高中的工藤沙耶加是一个打扮入时、甜美可爱的时尚女孩，她每日里浓妆艳抹，和朋友们昏天黑地地玩耍，对于学习全不上心，所以学习成绩早就成为全年级倒数第一名。沙耶加自暴自弃，觉得反正自己很笨，有一搭无一搭浪费着绝不能重来的宝贵青春。她的妈妈看在眼里急在心里，担心这样下去即使内部升学也很危险，所以建议女儿能去补习班突击一下。以此为契机，沙耶加来到了坪田开办的补习班。第一次见面时，坪田着实被女孩金色卷发、浓艳化妆、耳环脐环、短衣短裙的超时尚装扮吓得瞠目结舌，不过这对师生各自坦率爽朗的性格使他们很快打成一片。经过测试后发现，已经高中二年级的沙耶加其知识水平竟然仅相当于小学四年级，此外还闹出了把“圣德天子”念成“圣德胖子”的笑话。面对这样一个前所未有的挑战，坪田既没有嘲笑，也没有气馁，他反而称赞沙耶加的想法是“天才级的构思”，甚至还做出了一年之内要帮助沙耶加考上名门学府庆应大学的保证。虽然无法理解沙耶加为何在学习方面会有如此大的缺漏，但是坪田老师敏锐地察觉到女孩那甚至连她自己本人都未发现的实力和潜能。为此，师徒二人携手朝着山一般高的目标奋进。在此过程中，挫折和打击接踵而至，早已习惯了失败的沙耶加其自信心接连受到打击。好在坪田、母亲以及喜欢她的不良少年森玲司等人时刻在旁边鼓励，她才能鼓起勇气站起来，擦干泪水和汗水继续奋进。不知不觉中，曾经成绩垫底的小辣妹距离她的目标越来越近……"},{"id":374461,"p":"/srAdc3ryF9PxvcvSmehQLSzaQqI.jpg","b":"/y6jpd3c1UFoouBmIVWZMCGVyQmS.jpg","t":"丘奇先生","r":7.4,"y":2016,"rd":"2016-09-16","hs":0.892,"d":1.605,"mt":"movie","o":"　　一个小女孩和她将死的母亲遇到了一位神奇的厨师——丘奇先生，一段美好的故事展开了。"},{"id":380225,"p":"/wYD7A87DxGjhb9Gsq9Uhnxhv8Zd.jpg","b":"/lmVtUoozJqZdXRB3pFM5aOzZprk.jpg","t":"疯爱","r":7.4,"y":2016,"rd":"2016-05-17","hs":0.708,"d":1.125,"mt":"movie","o":"比阿特丽斯是一个胡话连篇的人，自称是一个与世界各国的大咖有密切往来并有亿万财产的伯爵夫人。唐纳特拉是一个安静的纹有纹身的女人，禁锢在自己的神秘里无法自拔。她们都是精神病人，在精神病院里遭受软禁。保罗维尔奇这部新片讲述了她们之间出乎意料的友谊，和在逃离精神病院的冒险过程中这两个疯子不断在这个露天的所谓正常人的世界里寻求乐趣和爱的故事"},{"id":497106,"p":"/hDJCtdFWg3ODTuKnz8Q8nFtziuE.jpg","b":"/AvXD91RMtQMXzsbhrOzO2xz690o.jpg","t":"这个男孩必须被释放","r":7.4,"y":2018,"rd":"2018-12-25","hs":0.5,"d":0.633,"mt":"movie","o":"1972年的德国，有一个胖乎乎的九岁小男孩叫汉斯彼得，在家人和兴趣广泛的亲戚们的庇护下成长。乍看之下，他可能不像是个受欢迎的孩子，但他有逗人发笑的才能。每天，他在祖母的小铺子里不断提升这种能力。然而，不幸很快发生了。他乐观的的母亲在一次手术之后日渐消沉。汉斯彼得的父亲也在拼命工作中情绪低落，因此大部分时间都把汉斯彼得交给祖母和外祖母照顾。这两位老人都是个性豁达而坚毅的女性。在祖母和外祖母的照顾下，汉斯彼得熬过了随之而来的情绪波动，并用他的幽默才华治愈自己心灵上的伤口，同时让身边的人也开怀大笑。"},{"id":409447,"p":"/3T1u2DzwfDUd5iMNw4gqFWQx3P2.jpg","b":"/8lqaouqbfPzFLRpuqaZkbtbT6hP.jpg","t":"发胶明星梦现场版","r":7.4,"y":2016,"rd":"2016-12-07","hs":0.606,"d":0.929,"mt":"movie","o":"家住巴尔的摩的胖女孩翠茜怀揣明星梦想，一心想要名扬四海，但却因为外貌因素频频受挫。时间适逢上世纪60年代，美国黑人运动如火如荼地开展着，电视秀也遭受波及。翠茜能否在新旧两股势力的博弈中之中找到属于自己的位置并实现自己的梦想呢。"},{"id":421742,"p":"/jCgyF4gHAwEcahodiJkpILNfCYa.jpg","b":"/gnY5PQoRUtCn7gHrCZq70IesyrN.jpg","t":"驴得水","r":7.4,"y":2016,"rd":"2016-10-28","hs":0.642,"d":1.01,"mt":"movie","o":"一群“品行不端”却怀揣教育梦想的大学教师，从大城市来到偏远乡村开办了一所小学校。学校待遇惨淡、生活艰苦，但老师们都自得其乐，每天嘻嘻哈哈打成一片。然而教育部特派员要来突击检查的消息打破了安宁，因为学校有一位“驴得水老师”隐藏着不可告人的秘密。就在所有人都担心丑事即将败露的时候，一个神奇天才的出现拯救了大家，然而谁能料到真正的麻烦才刚刚开始……"},{"id":438857,"p":"/jHMVa4VWLxggvbDo2Ol1ln4obJs.jpg","b":"/hy6aXcEGrKf2zhrgV3MwZVMbOIq.jpg","t":"决战食神","r":7.4,"y":2017,"rd":"2017-02-10","hs":1.173,"d":2.359,"mt":"movie","o":"影片主要讲述了高天赐是广州一个小厨师，和来自法国拥有米芝莲三颗星荣誉的名厨安保罗，厨艺各有千秋，从一开始的争锋相对，到成为惺惺相惜的好友，并联手参加‘全球美食之王’大赛夺得冠军的故事。"},{"id":447856,"p":"/xwGArandDAGiE1VSt01cK4fmOFf.jpg","b":"/A3xIs6QYgOOiOK0vqT7boxlAJll.jpg","t":"印度合伙人","r":7.4,"y":2018,"rd":"2018-02-09","hs":0.948,"d":1.529,"mt":"movie","o":"“美国有超人、蝙蝠侠、蜘蛛侠，但印度有——护垫侠！”阿克谢·库马尔主演，根据Twinkle Khanna所著传记《The Legend Of Lakshmi Prasad》改编，原型是印度企业家Arunachalam Muruganantham，他发明了低成本的卫生巾生产机，为印度农村的经期卫生观念带来变革。“权势之人、强壮之人不会让国家变强，女性强大、母亲强大、姐妹们强大后，国家才会强”。"},{"id":504056,"p":"/gpPmQfmDXp6JMwsSCA96qbotSTh.jpg","b":"/5MyjGUa2piiEyNH4UcLp3YV9cwo.jpg","t":"大师兄","r":7.4,"y":2018,"rd":"2018-08-16","hs":1.721,"d":4.4,"mt":"movie","o":"新当老师的陈侠（甄子丹饰），一入职便遇上学校杀校危机，又要面对一众品学皆劣的问题学生，包括好勇斗狠的伟聪（骆明劼饰）、印巴籍祖发（刘朝健饰）、男人头得男（李靖筠饰）、专注力不足的启程（汤君慈饰）及只会打游戏机的启贤（汤君耀饰）。"},{"id":484747,"p":"/yDEbvbal7kmap5oxyekJ05EsNdi.jpg","b":"/1IAoK7OVmo5erbrHrch6jMErMJn.jpg","t":"不能说的游戏","r":7.4,"y":2018,"rd":"2018-11-14","hs":0.887,"d":1.373,"mt":"movie","o":"　　Odette是个八岁的小女孩，喜欢跳舞和画画。她非常讨厌父母亲的一个朋友，因为他总是想和她玩“挠痒痒”的游戏。成年后，Odette终于能够畅所欲言，回顾她的舞蹈演员生涯以及生活中的漩涡……"},{"id":11545,"p":"/hSJ6swahAuZ8wM96lHDTwQPXUvZ.jpg","b":"/asC4h9U7pD72bkYcqzgTB7VJYLy.jpg","t":"青春年少","r":7.397,"y":1998,"rd":"1998-12-11","hs":0.826,"d":3.09,"mt":"movie","o":"才华横溢，有一腔理想抱负的热血少年马克斯·费舍尔（詹森·舒瓦兹曼 Jason Schwartzman饰），在休斯敦一间贵族预备学校就读。初入名校的马克斯，却把全部的心思都投注于社团上。凭借着过人的聪明才智，他很快在各种社团里游刃有余。然而过分忽视功课的他，不久就面临着被退学的威胁。因缘际会，他与事业成功的商业大亨赫尔曼·布卢姆（比尔·默瑞 Bill Murray饰）成为了忘年之交，学会了很多人生真理。然而这一切都终结在了才貌双全的女老师露丝玛丽·克罗丝（奥莉维亚·威廉姆斯 Olivia Williams饰）手里。马克斯深陷爱情的世界里，不能自拔。"},{"id":4032,"p":"/qyJJNHteA7BUwQSey05t7qP4vRV.jpg","b":"/vSd89kiENYeFa6mPHzsM5BgliPm.jpg","t":"宝贝小情人","r":7.396,"y":1991,"rd":"1991-11-27","hs":0.9,"d":4.548,"mt":"movie","o":"因为有着一个开殡仪馆的父亲加上母亲的早逝，女孩维达（安娜·克鲁姆斯基 Anna Chlumsky 饰）对生离死别有着自己深刻而另类的见解，同时，对于死亡的恐惧也无时不刻的纠缠着维达。在维达的身边， 男孩托马斯（麦考利·卡尔金 Macaulay Culkin 饰）将她的喜怒哀乐全部看在眼里，个性内向的托马斯唯一能够做的事情，就是温柔的陪伴在女孩身边。 　　雪莉（杰米·李·柯蒂斯 Jamie Lee Curtis 饰）的出现让维达有了强烈的危机感，她感到这个女人很可能将要分享父亲对她的独一无二的关注和爱。一次维达造成的意外中，托马斯死去了，看着心爱的人又一次永远的离开了自己，维达痛不欲生，而来自父亲和继母的安慰与教导终于让她明白了要如何珍惜生命里真正重要的东西。"},{"id":350,"p":"/he6k1x5nlGGhahh1xSyApU4fGeR.jpg","b":"/3tWw50B1xXlCnJ9A7NX4nNzZF4j.jpg","t":"穿普拉达的女王","r":7.393,"y":2006,"rd":"2006-06-29","hs":1.833,"d":12.845,"mt":"movie","o":"初涉社会的安德丽娅•桑切丝 来到了著名时尚杂志《RUNWAY》面试，以聪明得到了主编米兰达•普雷斯丽 的特许，让她担任自己的第二助理。开始的时候安德丽娅感到十分委屈，就算自己多努力工作也无法得到赞赏，经一位老前辈的指点便重新改造自己。工作越来越顺，甚至取代了第一助理在米兰达心中的地位，决定带着这个聪明的女孩前往法国。可安德丽的改变让她失去了男友及朋友的爱，令她非常矛盾。到达法国后，她得知了米兰达的地位不保了，没想到米兰达竟然牺牲自己多年的好搭档保住了自己的地位，此事令安德丽娅深感失望，有了抽身离去的想法，到底安德丽娅会何去何从？"},{"id":2898,"p":"/8b5UsCqg2f4WWkcRlh34RApWCYW.jpg","b":"/x7y8ezKtU1vRInk0dmbvDoKgJ8u.jpg","t":"尽善尽美","r":7.392,"y":1997,"rd":"1997-12-19","hs":1.005,"d":4.675,"mt":"movie","o":"作家梅尔文是一个脾气古怪的强迫症老头，没有家庭也没有朋友，整天关在屋里写他的第六十二部小说，生活如时钟般精准，受不了一点的打扰。梅尔文的邻居西蒙是年轻的同性恋画家，养了一条可爱的小狗，生性活泼，脾气温和，经常受到梅尔文的侮辱。梅尔文每天只出门一次，到同一家餐厅吃饭，餐厅女招待卡罗尔·康奈莉是唯一愿意而且能够为他服务的人。离了婚的卡罗尔与儿子斯潘塞住在一起，斯潘塞患有严重的哮喘病，这使得许多对卡罗尔有意思的男子知难而退。一天，西蒙的住所遭到抢劫，西蒙身受重伤，住院前，将小狗托付给梅尔文照料，梅尔文渐渐喜欢上了这个小家伙，心理也发生了变化，开始关注周边的世界，主动帮助别人，认真审视自己对卡罗尔的好感……"},{"id":153,"p":"/uomqRqnDtYQoLt2n9yO5KI00zgL.jpg","b":"/6ITVHoipvxAS8luzKtHTbPaHLtT.jpg","t":"迷失东京","r":7.385,"y":2003,"rd":"2003-09-18","hs":1.373,"d":7.268,"mt":"movie","o":"东京寂寞的夜空下，两个失眠的美国人在酒吧里相遇了。或许是眼底那份不自觉外泄的孤独令这对陌生男女悄然走到一起，他们在绝望中又若有所盼，暗自期待一次奇遇来改变一切……"},{"id":274817,"p":"/nrIe9LprrN1RgAmvH6FxtPrOFbT.jpg","b":"/zXMd5VDsPK8v65BpiOSjxUqqiFs.jpg","t":"哪啊哪啊神去村","r":7.385,"y":2014,"rd":"2014-05-10","hs":0.431,"d":0.666,"mt":"movie","o":"即将告别高中时代的平野勇气是一个终日无所事事、吊儿郎当的新新人类，此时他大学进学失败，慵懒散漫打发青春岁月的他自然也没有女朋友，就这样一边荒废时光一边迎来了高中的毕业式。这一天，他偶然拿到一份募集林业培训生的宣传材料，封面上的美丽女孩倚靠参天古木，露出阳光般灿烂笑容，不由得吸引了勇气的目光。于是乎他当即立断，告别了自幼生活的大都会，兴致勃勃地前去参加为期一年的林业培训课程。  勇气的目的地名叫神去村，是一个需要乘坐地方支线前往，并且接收不到手机信号的超级偏远的小山村。这里蜎飞蛇盘，鹿呦猿啸，杉树和桧树高耸入云，遮天蔽日。周围的空气清新怡人，原始的自然生态让每个人都不觉将身心融入自然的怀抱之中。但是林业研修课程毕竟不同于无牵无挂的旅行，身处深山老林腹地，严酷的作业环境绝对容不得半点掉以轻心，何况还有那位早已和野性大自然融为一体的凶暴前辈饭田与喜，更成为勇气他们颇为忌惮的恐怖存在。  超级严苛的训练课程，随时随地附着皮肤上吸血的蚂蝗以及强壮孔武足以打败山猪的与喜前辈，让勇气三番五次萌生逃跑的念头。不过当他终于邂逅那位宣传册封面的美女石井直纪之时，他摇摆软弱的心似乎又得到一份坚持下去的理由。  前所未有的人生新体验，充满野性乐趣的乡间生活，还有村民们发自心底的质朴魅力，让曾经胸无大志的勇气开始有了些许改变。最终，他和直纪的恋情能否花开蒂落？勇气又能否安然无恙返回城市呢？"},{"id":46838,"p":"/m4JdqFM9Cd0jL6MuU620hL8bL2p.jpg","b":"/phv4nTeSViYfabikRB6oVjceIbG.jpg","t":"双宝斗恶魔","r":7.382,"y":2010,"rd":"2010-01-22","hs":1.244,"d":4.072,"mt":"movie","o":"一对死党塔克和戴尔在林子里工作，结果因为外貌比较粗犷被一群放假旅游的学生当成了传说中的森林杀手。而当其中一个学生艾莉森溺水被戴尔救起的时候，学生们还以为戴尔是要把艾莉森拖往林中木屋生死，为了救自己的同伴，这些学生一个一个的在活宝兄弟面前假装自杀好让他们放了艾莉森，面对这失控的场面，塔克和戴尔只想知道为什么这帮脑残学生非在自己的地方整死自己不可。"},{"id":573435,"p":"/mCYBz9Rk62sRkaqqoMoNGmxmMWl.jpg","b":"/3q01ACG0MWm0DekhvkPFCXyPZSu.jpg","t":"绝地战警：生死与共","r":7.376,"y":2024,"rd":"2024-06-05","hs":5.901,"d":24.469,"mt":"movie","o":"昔日警局局长遭重磅爆料，竟与贩毒集团暗中勾结？明星警探麦克·劳瑞和马库斯·伯纳特惨遭背刺，一夜从吃瓜群众沦为全美通缉犯！“怨种兄弟”为查明真相被迫重出江湖，迎接全新刺激挑战！黄金搭档能否绝处求生，在毒贩与同僚的双面夹击下洗刷污名？"},{"id":615777,"p":"/a0pmHVgBEvAd9tJYvtRsWa2lqYW.jpg","b":"/5fxTB08O7CW1hAcN2MWOKodp1h1.jpg","t":"巴比伦","r":7.375,"y":2022,"rd":"2022-12-22","hs":3.431,"d":10.32,"mt":"movie","o":"20世纪20年代的美国好莱坞，声色犬马，光怪陆离，醉生梦死。你方唱罢我登场，梦里寻欢，不知归处。默片时代造就了杰克·柯那德（布拉德·皮特 Brad Pitt 饰）和华裔女演员朱菲（李丽君 饰）这样风华绝代的明星，也吸引着如墨西哥裔曼尼·托瑞斯（迭戈·卡尔瓦 Diego Calva 饰）、金发女孩内莉·拉罗伊（玛格特·罗比 Margot Robbie 饰）、黑人小号手西德尼·帕尔默（约翰·艾德坡 Jovan Adepo 饰）争先恐后趋向这个物欲横流的名利场。默片时代的最后一抹余晖敛去，有声时代造就了一批批的新星，也在逐渐淘汰如杰克乃至内莉这样一度如日中天的名宿。\r 鼓乐喧天，歌舞升平，纵情欢歌的人们，永远无法看到那些默默退场的身影……"},{"id":843527,"p":"/k1EDdVD39OjXkhDqN2ncmsGDvdU.jpg","b":"/sI6uCeF8mUlZx22mFfHSi9W3XQ9.jpg","t":"对你的想象","r":7.371,"y":2024,"rd":"2024-05-02","hs":5.201,"d":16.683,"mt":"movie","o":"40岁的离异母亲苏菲（安妮·海瑟薇饰），她的丈夫出轨年轻姑娘而抛弃了母女俩，也取消了原计划带着女儿去科切拉音乐节之旅。苏菲收拾好心情，整装出发，带着女儿去了科切拉，并见到了女儿最喜欢的乐队——August Moon，而这支乐队是目前全球最火的乐队，主唱海耶斯·坎贝尔（尼古拉斯·加利齐纳饰）聪明、成功、自信、时髦，对女孩子有立竿见影的吸引力。而且只有24岁，而俩人竟然走到了要一起。他们从一系列秘密约会开始，很快就演变成一段真切并且充满激情的关系。这是一次跨越各大洲的旅程，苏菲和海耶斯在彼此的世界里穿梭：从体育场之旅到国际艺术博览会，再到巴黎和迈阿密的僻静之所。对于苏菲来说，这是一场自我恢复，也是一次对幸福和爱情的重新发现。但是，当苏菲和海耶斯的恋情传遍网络，她和她的女儿都成为狂热粉丝和媒体的目标时，苏菲必须直面这个问题：她自己的浪漫关系会如何影响那些她最关心的人的生活？"},{"id":319993,"p":"/6MH5felbtkz2yGnnRDnahYC3qt0.jpg","b":"/sFhI2qDM2s5QdcdXQDxj4XxFEkn.jpg","t":"喝彩","r":7.368,"y":2015,"rd":"2015-03-06","hs":0.357,"d":0.499,"mt":"movie","o":"1835年，东欧，两位骑士穿过瓦拉吉亚（Wallachia）中部的荒芜之地。他们是宪兵康斯坦丁（Costandin）和他的儿子。两人正在追捕一个吉普赛奴隶，他因被怀疑与贵族主人家的妻子有染，从主人家里出逃。镇定的康斯坦丁无论遇到什么情况都用激励人心的警句欢呼，而他的儿子则以沉思的方式观察世界。在他们的奇幻历险中，他们遇到了来自不同国家有着不同信仰的人们：土耳其人和俄罗斯人，基督教徒和犹太教徒，罗马尼亚人和匈牙利人。他们之间互相对彼此有着世代相传的偏见。即使最后追捕到了奴隶Carfin，他们的历险还远没有结束。这是一个关于欧洲封建社会晚期，从历史文献和歌曲流传而来的寓言故事：社会的权利结构和阶层，人民对于自己和他人的看法，与少数民族互动，以及由此而引发的冲突。这是一部巴尔干半岛的西部黑白电影，生动地重现了时代刺耳的音调，同时拓展了主旋律将它延伸到现代。"},{"id":250,"p":"/2qU5gQfgD086R5lVHeWcgU9SJ0h.jpg","b":"/bZt4CwuaZWadSh9OEcNQCZbPFR1.jpg","t":"在中国他们吃狗","r":7.362,"y":1999,"rd":"1999-09-10","hs":0.404,"d":1.008,"mt":"movie","o":"银行小职员阿维德（Dejan Cukic 饰）的生活实在不顺，在家中与同居女友汉娜（Trine Dyrholm 饰）的关系搞得一团糟，在银行又因拒绝贷款而被客户指着鼻子骂。某天，他用网球拍打倒了银行抢劫犯弗兰兹（Peter Gantzler 饰），但这个英雄壮举并未给他带来什么好处。他回家发现汉娜带着所有家具离家出走，接着又被自称弗兰兹妻子的爱丝崔德（Line Kruse 饰）所打。从爱丝崔德口中得知，弗兰兹之所以急需用钱是希望为妻子做体外受精手术。\r 深感内疚的阿维德找到他的罪犯哥哥哈罗德（Kim Bodnia 饰），哥俩策划抢劫银行的运钞车，然而事情的发展却出乎他们意料……"},{"id":843847,"p":"/bbBGSm1kjgmZ0O3bPUQIbA0xlKQ.jpg","b":"/4OjoH07cxYQbnGiJzJxto0NUejH.jpg","t":"杰瑞和玛姬生活阔绰","r":7.361,"y":2022,"rd":"2022-10-20","hs":2.231,"d":4.055,"mt":"movie","o":"　本片改编自杰森·法冈在《赫芬顿邮报》发表的文章 ，讲述了一桩真实故事：退休的杰瑞·塞尔比发现了马萨诸塞州彩票中的一个数学漏洞，在妻子玛吉的帮助下，赢得了2700万美元。他们用这笔钱振兴了自己的密歇根小镇。"},{"id":318846,"p":"/qYIoC86OnmsSO4JudPXvLWkxTma.jpg","b":"/i7UCf0ysjbYYaqcSKUox9BJz4Kp.jpg","t":"大空头","r":7.356,"y":2015,"rd":"2015-12-11","hs":2.128,"d":9.17,"mt":"movie","o":"这部影片将镜头对准了2008年全球金融，讲述华尔街几位眼光独到的投资鬼才在2007年美国信贷风暴前看穿泡沫假象，通过做空次贷CDS而大幅获益，成为少数在金融灾难中大量获利的投资枭雄的故事。据悉，瑞恩·高斯林将扮演一个能把40亿美元单子做成37亿美元收入的德银代理人格雷格-李普曼；克里斯蒂安·贝尔扮演独眼基金管理人迈克尔·巴里；史蒂夫-卡瑞尔扮演华尔街世家出身的史蒂夫·艾斯曼；布拉德·皮特将扮演康沃尔资本的本·霍克特。"},{"id":36998,"p":"/35bGaEbd8Kgy4mWwdoKrm5F41Fe.jpg","b":"/rQ0XmwWp9dwhnXNPlm6wN17mxoi.jpg","t":"第八日","r":7.354,"y":1996,"rd":"1996-05-22","hs":0.401,"d":1.069,"mt":"movie","o":"乔治得了唐氏综合症，住在一个精神病机构。亨利是一个繁忙的商人，总把讲义做为礼物给年轻积极的推销员，他的经营生涯是非常成功的，但他的社会生活却很糟糕，自从他的妻子带着他们的两个孩子离开了他。这个周末，他的妻子和孩子要来看他，但是亨利却象往常一样的工作，而忘记了去接她们。他的妻子和孩子都不想再看见他，亨利痛苦生气的在乡间的小路上乱开着车。其他所有的人都和自己的父母回家了，但由于他的妈妈已经去世了，所以他不能象他们那样。从那个机构回来的路上，他跑的几乎比乔治还快。亨利试图除掉乔治，但他不能离开他的新朋友，最终他们有了一份特殊的友谊，这份友谊使亨利成为了一个截然不同的人……"},{"id":870360,"p":"/rOzCaZFxzXAgFKXIgFaTfFmKAVH.jpg","b":"/5U3VLeWr2H4Nd3G7IkHItFimsIz.jpg","t":"乐一通大电影：地球爆炸之日","r":7.349,"y":2024,"rd":"2024-08-01","hs":4.107,"d":9.308,"mt":"movie","o":"相依为命的太菲鸭与猪小弟发现家里屋顶破了一个大洞，经猪小妹介绍辗转来到口香糖制造工厂打工赚维修费，竟无意间发现新上架的粉红色泡泡糖，会让吃过的人都变成僵尸！经三人调查，竟发现这都是邪恶外星人「魔人泡泡」的阴谋，这群「猪队友」也成为拯救末日的唯一希望，史上最危险的太空救援任务即将展开！"},{"id":594,"p":"/eJOOCW8cFvxbjNYiwHK9VPMGjPZ.jpg","b":"/zt3cmdZr3t0K64gzpwIc4LXiuDu.jpg","t":"幸福终点站","r":7.347,"y":2004,"rd":"2004-06-17","hs":1.424,"d":7.613,"mt":"movie","o":"为了完成父亲的心愿，维克多（汤姆•汉克斯 Tom Hanks 饰）从故国乘坐飞机前往美国肯尼迪机场，但戏剧性的事情发生了：他被告知祖国发生政变，而他的身份证护照一一失效，同时他的签证也无法再使用。进退两难的维克多只有在机场滞留，等待新证件的办理。但是，他在机场等待了整整9个月。在这9个月里面，他用机场的洗手间洗漱，在候机室睡觉，他已经学懂因地制宜，在机场照料自己的生活，甚至还找了一份建筑工地工作。然而维克多的邋遢晦气却招来了机场负责人弗兰克（史坦利•图齐 Stanley Tucci 饰）的不满，而恐怕更令他气愤妒忌的是，美丽的空姐艾米利亚（凯瑟琳•泽塔-琼斯 Catherine Zeta-Jones 饰）竟然爱上了维克多。处在甜蜜中的维克多，也在慢慢观察机场的人生百态，自得其乐。"},{"id":140823,"p":"/hCFiVMmlkDhPQxQTyxqfKcUAvjR.jpg","b":"/o1MstLw9ARhWdBPDZMDlaRgK3is.jpg","t":"大梦想家","r":7.346,"y":2013,"rd":"2013-11-29","hs":1.124,"d":2.799,"mt":"movie","o":"曾两度荣获奥斯卡金像奖的艾玛·汤普森和汤姆·汉克斯将领衔主演迪士尼影片《拯救班克斯先生》。本片讲述了迪士尼经典影片《欢乐满人间》在版权购买历程中不为人知的故事。\r 当华特·迪士尼先生应允女儿将她们挚爱的P.L.特拉弗斯作品《欢乐满人间》搬上银幕时，他不曾料到，兑现这个诺言花了20年时间。在寻求改编权的过程中，迪士尼先生面对的是一位态度强硬的原作者老太太，她坚决不同意让好莱坞改编她笔下的精彩故事与传奇人物。直到原著的销售收入持续下滑，特拉弗斯才勉强同意飞往洛杉矶，与迪士尼先生一谈此事。\r 为了这短短的会面期，迪士尼使出浑身解数，试图用极富想像的改编故事和谢尔曼兄弟的精彩音乐打动特拉弗斯。然而，这位固执的作者一点也不买账。事情似乎变得越来越糟糕，改编权的事眼看要泡汤……\r 迪士尼先生开始认真思索自己的童年经历，他才发现了特拉弗斯不愿放手的真正原因，也开始化解她冰冷坚定的心。最后历经千辛万苦，并在两人的共同努力下，他们将《欢乐满人间》改编成了电影史上最受热爱的影片之一。"}]