[{"id":9667,"p":"/mLadhRgzjaldMCnDF9qafzXHP3u.jpg","b":"/zVJoOWdxoJVKcLFXPMUYDGURkgY.jpg","t":"灵幻夹克","r":6.87,"y":2005,"rd":"2005-03-04","hs":0.728,"d":2.115,"mt":"movie","o":"　　杰克·斯塔克斯是一名美国海军陆战队士兵，在1991年的海湾战争中头部不幸中弹，虽然经过抢救保住了性命，却因此留下了后遗症--失忆症。尽管伤复痊愈，然而失忆症的阴影却依旧挥之不去。退役后的斯塔克斯无处可去，无亲无故的他只好回到家乡佛蒙特州。　　9个月后，斯塔克斯搭车行驶在白雪覆盖的佛蒙特州公路上。途中，他看到了一辆抛锚的小货车被困在路边，司机是名叫吉恩的女人，喝得酩酊大醉、神智不清，身边带着8岁大的女儿杰姬。斯塔克斯帮助母女俩重新发动了汽车，并将自己当兵时用来辨别身份的狗牌送给了小女孩。随后又搭上了一辆开往加拿大边境的旅行车。然而不久，他们的车被警察拦截，斯塔克斯又莫名其妙的发生了晕厥。当他醒来时，发现自己竟坐在小镇的法庭上，他被警察当成了在逃的杀人嫌疑犯。由于斯塔克斯被认为精神失常，罪名不能成立，但他被带到了名叫Alpine Grove的地方，这是一家研究精神病人犯罪的机构。贝克医生要他接受一系列的临床治疗，包括神智复苏药物治疗和抑郁恐怖症的物理强制治疗。服药之后，斯塔克斯被穿上精神病人的束缚衣，囚禁在地下太平间的停尸柜里。　　在停尸柜的抽屉里，被黑暗淹没的斯塔克斯的脑海里开始出现过去的记忆碎片，从战争到开车的年轻人射杀警官，他将过去记忆的碎片拼凑在一起，试图感知现在的处境。过去是指引未来的钥匙，斯塔克斯的记忆突然跨越到2007年的佛蒙特的一家餐馆，他认识了一个名叫杰姬的女服务生，她正是斯塔克斯曾在公路上遇见的小女孩。当时正是圣诞节前夕，好心的杰姬希望为可怜的斯塔克斯找到一个安身之处，然而无家可归者的收容站都已人满为患，后来斯塔克斯被杰姬收留在家中，两人间甚至萌生了感情。除此之外，他居然发现自己会在1993年的元旦死去。黑暗中时间一分一秒的过去，斯塔克斯开始意识到抽屉是恢复记忆的秘密，而他的未来和安宁都掌握在那个曾经相遇并后来相恋的杰姬手中……"},{"id":1090,"p":"/5SInN5iJ4uTggNqgNKtp8heDtkQ.jpg","b":"/nJ0jz1J3zNja31UEMeklhgFeMw5.jpg","t":"异次元骇客","r":7.1,"y":1999,"rd":"1999-04-16","hs":0.728,"d":2.521,"mt":"movie","o":"十三，一个听起来就有些阴冷的数字。在一座大厦的第十三层，科学家道格拉斯·霍尔（克雷格·比尔克 饰）和汉农·富勒（阿明·缪勒-斯塔尔 饰）用电脑模拟出一个逼真的1937年的洛杉矶，他们可以通过电脑进入这个虚拟世界，真实地体验1937年的生活与自己。然而一个夜里，富勒被人杀死，种种线索都表明似乎是霍尔所为。可霍尔却对当天夜里的事情全无记忆。这时一个自称是富勒女儿的女人又神秘出现，可霍尔从未听富勒说过自己有女儿……为了找到凶手明晓真相，霍尔循着富勒留下的线索来到虚拟世界中，他离真相越来越近了……近到窒息……"},{"id":2789,"p":"/bzWcAhkhVYvOZTXZJNDkmqBOH6X.jpg","b":"/lt3NqorBMWn786m9bzqM0OLdMS8.jpg","t":"星际传奇2","r":6.537,"y":2004,"rd":"2004-06-11","hs":0.726,"d":2.343,"mt":"movie","o":"故事接着上一集的5年之后，在未来的星际世界，经过降落酷热星球上的劫难后，喜欢在星际冒险的李迪克(文•迪塞尔 饰)虽然摆脱了黑暗的控制，暂时逃脱了赏金猎手的追捕，却惊恐地发现自己陷入了一场声势浩大的星际大战之中。他自己也被一个宗教恶势力抓获，这个26世纪宗教战队“第10十字军”的头目，就是被称为“星际之王”的大恶棍洛德•马歇尔(科姆•菲尔 饰)，也正是他发起了一系列的星际大战。被俘虏后度过了一段黑暗的日子，李迪克幸得“第四元素”种族的大使亚伦(朱迪•丹奇 饰)救出，并帮助他找回了身世之迷。一次意外的遭遇，使李迪克再次被困在一座地下监狱里，在那里他见到了上一集在酷热星球上认识的那个女孩——基拉——现在已经长成个大女孩了(艾莉莎•黛娃洛丝 饰)。此时，整个宇宙星际正笼罩在马歇尔的黑暗统治下，他的“第10十字军”军团在各个星系各个星球间横行霸道，笼络更多..."},{"id":395814,"p":"/qz3mvkpTOQOEqzxenvaaObOMarj.jpg","b":"/3vSrGsnMjzAycIU80udh7NFAJkP.jpg","t":"记忆重现","r":6.1,"y":2017,"rd":"2017-09-08","hs":0.722,"d":1.177,"mt":"movie","o":"讲述一位科学家开发出了一项能将人的记忆提取出来并在外部设备播放的新技术，不料产品刚上市科学家就秘密身亡，他的妻子因此闭门不出低调行事。丁拉基饰演的神秘男主Sam Bloom出现调查此事件，在盗取该技术后依次进入嫌疑人们的记忆里搜寻线索，逐渐发现了深藏的秘密，自己也置身于危险之中。"},{"id":84332,"p":"/hRD2B7PhEUkK1ghTrU8UK5VBawt.jpg","b":"/hOVZHM2ZEaWdytcptRhfzk0fJBv.jpg","t":"安全没有保障","r":6.771,"y":2012,"rd":"2012-06-08","hs":0.718,"d":1.54,"mt":"movie","o":"　　新加入杂志社的布里特（奥布瑞·普拉扎饰）一直都小心翼翼的做着实习生的工作，在一次杂志编辑头脑风暴的会议上，编辑们讨论起报纸上的一则有趣的征人广告：我要找个人跟我一起穿越时空，回到过去。我不是开玩笑。完成这事，回来之后，我会给你钱。注意：自己带武器，安全没有保障，因为这事之前我也就干过一回。资深杂志编辑杰夫（杰克·M·约翰森饰）觉得这事或许是好的素材点子，因此决定带俩个实习生去接触登广告的人，而布里特也被选中，加入了这个三人组合。 　　三人找到了登广告的人，他们发现这位名叫肯尼思·卡洛维（马克·杜普拉斯饰）的男子是一名超市售货员，业已中年的他看起来有些神神叨叨，作为三人中唯一的女性，布里特使劲浑身解数，终于取得了布里特的信任。他开始训练布里特打枪、跑步，做穿越时空前的准备，在和肯尼思朝夕相处的过程里，布里特开始被这个孤独的男人所吸引，渐渐的认同了他的信念。随着穿越之日的接近，布里特发现，还有另一股神秘势力在监视着肯尼思。究竟穿越时空是不是真的，监视肯尼思的又是什么人？布里特开始慢慢的接近事情的真相……"},{"id":9425,"p":"/rYy5m4nnjdlvB6dyGkP9ELZbUZz.jpg","b":"/eYrjffVvcc0MEgy9RcquvWyBGtQ.jpg","t":"兵人","r":6.396,"y":1998,"rd":"1998-10-23","hs":0.718,"d":2.743,"mt":"movie","o":"未来世界，为了赢得星际战争，政府从新生儿中严格挑选一批人，从小就进行杀人训练，这些人没有家庭、感情，他们眼中只有杀戮，称为兵人。特德（Kurt Russell）就是这群人中的佼佼者，他经历了数场星际大战，依然屹立不倒。这次政府采用新的基因技术，让婴儿在母体中就接受战争基因的改造，制造了一批改良后的兵人。为了测试效果，特德和另外两名伙伴被挑选和新兵人凯恩（Jason Scott Lee）进行一场较量，结果两名伙伴被打死，而特德因为昏迷被误认为死亡而逃过一劫。他和另外两个伙伴的尸体被扔到了一个垃圾星球。特德在那里遇到了被遗弃的平民，他麻木的心灵在这里滋生了友谊和爱情。当他准备在这里和心爱的女人幸福过活时，政府将这里当成了新兵人的训练场。新兵人们在这里的任务就是杀光所有生物。为心爱的人和伙伴们，特德毅然出战！"},{"id":13812,"p":"/meIphDV4CGvW44EqzqRYEjiWv8x.jpg","b":"/v3yQYRScLl8WIqS1DnPub3hPuiE.jpg","t":"隔离区","r":5.763,"y":2008,"rd":"2008-10-10","hs":0.711,"d":2.069,"mt":"movie","o":"　　电视台女主播安吉拉（珍妮弗•卡彭特 Jennifer Carpenter 饰）第一次出镜有些紧张，因为她要参加一个在洛杉矶某消防局与队员共度夜晚的节目。安吉拉性格热情开朗，所以逐渐融入了这个团队，她不但了解了每个人的个性，而且还迅速成为了他们的开心果。然而，突然接到911的报警电话，安吉拉随这群消防队员来到了出事地点。在这座阴森可怖的大楼里，不时传出女人凄厉的尖叫，当地警方已经封锁了大楼，消防队员试图疏散被困人群，却无意中身陷困境。在隔离的区域，一个女人不知感染什么病毒，残忍地伤害了许多人。眼看着消防队员惨遭不幸，自身难保的安吉拉被逼上了绝路……"},{"id":8843,"p":"/AqvD5NpUhmFszlLSfTG1AmojhWd.jpg","b":"/wMvqec4N7Na5DHdyQugh7w0UpBF.jpg","t":"入侵脑细胞","r":6.273,"y":2000,"rd":"2000-08-18","hs":0.707,"d":2.606,"mt":"movie","o":"　　儿童临床医学家凯瑟琳•迪恩（珍妮弗•洛佩斯 Jennifer Lopez 饰）供职于一家研究大脑的医疗研究机构，她的任务是通过高技术手段陷入幼年患者的梦境中，治愈她们幼小心灵中的疮疤。\r 　　警方接到报案，说当地有很多幼女失踪。负责此案的FBI探员（文斯•沃恩 Vince Vaughn 饰）断定，此举为一个连环作案的变态凶手所为。经过调查，警方锁定了犯罪嫌疑人——卡尔•斯塔格（文森特•德奥诺费奥 Vincent D'Onofrio 饰），但是苦于他守口如瓶，无法救出被他囚禁的女孩。这时，警方联系了凯瑟琳，希望她可以通过梦境的方法，潜入犯人的大脑，找到受害者的所在位置。然而，事情远比想象得更加险象环生……"},{"id":76170,"p":"/5GZrq4e3SXYrdTpCBzvu1W3kVnN.jpg","b":"/7D2PgX369YYePs4m44IQvROWM42.jpg","t":"金刚狼2","r":6.422,"y":2013,"rd":"2013-07-21","hs":0.703,"d":1.543,"mt":"movie","o":"位于加拿大的深山老林，背负着永生之苦的“金刚狼”罗根隐居于此。在一次与猎人的冲突中，他得到日本女子雪绪的帮助。雪绪是罗根二战期间的旧相识矢志田派来的下属，似乎不久于人世的老友渴望死去之间再见罗根一面。跨越重洋的罗根终于见到在虚弱的矢志田，对方希望他能够保护自己的孙女真理子。随着老人谢世，葬礼上突然战火点燃。罗根在雪绪的帮助下拼死救出真理子，而矢志田的儿子信玄似乎另有所图。逃亡途中，罗根意外发现他丧失了自愈的能力，金刚狼最大的危机降临。"},{"id":466532,"p":"/3fSp3heC2mNFhdjYtlx08FxPV4z.jpg","b":"/7zKaMAH0nAxJHCQ6tsKYiueUikL.jpg","t":"克莱拉","r":7.5,"y":2018,"rd":"2018-11-30","hs":0.702,"d":0.986,"mt":"movie","o":"本片讲述天文学家伊萨克深信宇宙是个寂静黑暗之地，除了外太空之外，对生活中其他事物缺乏热情。直到伊萨克遇到了艺术家克莱拉，克莱拉点燃了他的激情，他才发现人与人之间的探索也很迷人..."},{"id":9922,"p":"/qo4UxbdMcR6VgvVV4wodSKfWwYu.jpg","b":"/5mwd1quVNkdwImOF2RGm90hKZ5P.jpg","t":"邮差","r":6.262,"y":1997,"rd":"1997-12-25","hs":0.699,"d":2.766,"mt":"movie","o":"2013年，其时地球已被一场毁灭性的战争变成一片荒原。一些小国或者说小村镇散布在现在的美国土地上，一个流浪汉被统治者投进了纳粹式的集中营。从集中营里逃出后，这位人称“莎士比亚”的流浪汉意外地发现一包过期邮件和一身邮递员的制服，为了糊口，他开始来往于各城镇之间，谎称整个国家的公共服务系统正在重建，而自己是邮递员。出乎意料地，居民们收到信后欣喜若狂并接受了他的谎言，很快，第二，第三个邮递员在他的影响下诞生了……“莎士比亚”陪同女子Abby隐居了一段时日，等他重新出现时，他发现社会上已经有了一群邮递员队伍，并且奉自己为精神领袖。他不情愿地接受了这个角色，并带领大家与极权统治者展开斗争，夺回失落的美国梦……"},{"id":776561,"p":"/pBGdSvOhVpxZhrx0lkoDd7S9bq.jpg","b":"/c872xfad1PmqdGOJOiOwUIw0Bln.jpg","t":"草莓公馆","r":6.7,"y":2021,"rd":"2021-07-22","hs":0.697,"d":0.757,"mt":"movie","o":"复古科幻片，创意十足，梦境稽查员和广告植入梦境的设计惊艳。不过，相比起各种天马行空的创意和美轮美奂的怀旧美学，叙事稍显单薄了一些。主题重点似乎并不是老生常谈的消费主义批判，更倾向于人与人之间的情感联系。"},{"id":20771,"p":"/rQ5WS0zWDRau2lI0FYpGYDGmDVS.jpg","b":"/y8n9w26LU9BYiMIyARv6dbg6NO8.jpg","t":"麻辣女孩：超级任务","r":6.905,"y":2005,"rd":"2005-04-08","hs":0.693,"d":1.923,"mt":"anime","o":"故事叙述麻辣女孩 Kim Possible 面临一次艰难的考验，在新学年的开始，Kim 得知她从小到大最好的搭档 Ron Stoppable 居然要举家搬家到遥远的挪威，Kim 得知后心情十分沮丧，久久无法释怀，没想到此时此刻，那群包括 Drakken 博士、Monkey Fist 、Duff Killigan 等等几位坏蛋，居然联合起来搞怪， 要夺取一个能任意穿梭时光的神秘装置来颠覆世界，还想利用时光机回到过去对付年幼的小小女孩 Kim ，麻辣女孩 Kim 和随后赶到的搭档 Ron 于是和坏蛋周旋，展开一场从过去、现在到未来的精采对决。"},{"id":2787,"p":"/ubP0DgqDsPy0RjRScjNxAbKrQcn.jpg","b":"/38Y65sf9O4zLq6Ke2KdpANYk0G3.jpg","t":"星际传奇","r":6.848,"y":2000,"rd":"2000-02-18","hs":0.693,"d":2.337,"mt":"movie","o":"　　在浩瀚的宇宙间，一艘名为猎人号的商用飞船正进行着漫长的旅程。船上搭载着40位乘客，其中包括重刑罪犯理查·雷迪克（Vin Diesel 饰）。当行驶到丹吉尔星系时，突如其来的事故令飞船遭受重创，空气飞速泄漏，最终迫降到一颗炎热而荒凉的星球上。着陆时的巨大冲击力几乎让飞船支离破碎，死伤者众多。幸存者们来到这片陌生的国土，严酷的自然环境考验着每一个人，不同民族不同职业的他们此时必须捐弃前嫌，联合起来。他们不仅要与天空中三个太阳作抗争，还要时刻提防隐藏在黑暗中的危险……  　　本片荣获2001年澳大利亚摄影师协会年度最佳摄影师和金三角架奖。 ©豆瓣"},{"id":281,"p":"/6EWM0Iz0ixNMifaDXr63NXe8fKH.jpg","b":"/zSFuvi6fIPT8CHpH1KMG25T2Iub.jpg","t":"末世纪暴潮","r":7.006,"y":1995,"rd":"1995-10-13","hs":0.693,"d":2.629,"mt":"movie","o":"1999年12月30日的洛杉矶陷入一片混乱，虽然警察三步一岗五步一哨，但各种恶性案件还是接连发生。伦尼是当地一名卸任警探，对这个人吃人的大都市有着透彻的了解。为了生活，只要有报酬的事他都做，但唯有杀人不干。但命运偏与他为难：为他做事的姑娘艾丽丝被谋杀，而且杀人者故意栽赃陷害他。眼下，只有马斯和麦克斯可以信赖。他们齐心协力要制服这个变态杀手...  这部科幻动作片的创意来自大名鼎鼎的詹姆斯.卡梅伦，由他和杰伊.科克斯编写剧本，他们希望能创造出一个真实可信的人物，让观众能与其同呼吸共命运，同时也关注我们大家在世纪末共同面对的问题。"},{"id":10153,"p":"/reR7C7EYe3DiHm5OYpA0ACUMDld.jpg","b":"/rSoWawQFVINi3yMyeMfq4aCny0U.jpg","t":"深海圆疑","r":6.121,"y":1998,"rd":"1998-02-13","hs":0.689,"d":2.731,"mt":"movie","o":"　　南太平洋1000尺的深海海底，美国政府发现了一艘已有300年历史的神秘太空船。当局立刻组成了一队由心理学家诺曼·古德曼（达斯汀·霍夫曼 Dustin Hoffman饰）、生物化学家贝丝·哈波琳（莎朗·斯通 Sharon Stone饰）和数学家哈瑞·亚当斯（塞缪尔·杰克逊 Samuel L. Jackson饰）这三位顶尖科学家组成的科学小组前往当地调查。他们利用高科技的实验艇深入海底进行探测。然而船体内部的一个巨大而怪异的球状体，拥有着洞悉每个人的内心世界的强大魔力，它似乎能控制每个人的思想和行为。更糟的是，一个不明海底生物也向实验艇发起了攻击。  　　由美国著名导演、编剧巴瑞·莱文森执导的科幻悬疑电影《深海圆疑》，改编自迈克尔·克莱顿于1987年出版的同名小说。本片巨星云集，达斯汀·霍夫曼、莎朗·斯通 、塞缪尔·杰克逊等大牌明星联袂演出这部惊悚科幻影片。"},{"id":1497,"p":"/Hyvvz9Z3le1is8a0EeFJQm0aSC.jpg","b":"/8VGaEXbTOGeWGW7IvzOf1j2rjet.jpg","t":"忍者神龟2","r":6.191,"y":1991,"rd":"1991-03-22","hs":0.685,"d":3.196,"mt":"movie","o":"忍者神龟们发现了变种物质的泄漏之处,但史莱德同时也发现这一秘密,于是他们之间又展开了新一轮的战斗,而忍者神龟们也在战斗中得到了提高!"},{"id":86718,"p":"/CUFkhKdgM8GhqWkgOetTw0Skkl.jpg","b":"/2puhyqxtRfWhPDCuxXa2KyaLIW5.jpg","t":"第七感","r":6.532,"y":2011,"rd":"2011-10-26","hs":0.685,"d":1.473,"mt":"movie","o":""},{"id":7737,"p":"/gIDqwIxzrmwYNH4fLFs6rgkQ6KP.jpg","b":"/u8QUvrq24pWB2x1DxCy4ulbKJG5.jpg","t":"生化危机3：灭绝","r":6.303,"y":2007,"rd":"2007-09-20","hs":0.681,"d":1.964,"mt":"movie","o":"爱丽丝（米拉·乔沃维奇 Milla Jovovich 饰）被保护伞公司实验室复制，成了伊萨克博士（伊恩·格雷 Iain Glen 饰）的研究标本。因为她体内的DNA可以对抗T-病毒，所以博士以此来提升丧尸的杀伤力。爱丽丝接到了人类的求救信号，但却中了奸计，几经拼杀，方才自救。她如释重负，然而在睡梦中，她却强烈地感受体内强大力量的召唤，显然保护伞公司实验室对她做了手脚。而且，伊萨克博士还给僵尸注入了人类血液，激活其人类的心智。僵尸变得更强大，根本无法被控制，他们残忍地杀害了实验室助手，被训练对付爱丽丝。3年后，地球成了不毛之地。内华达州的幸存者结成了同盟，爱丽丝也在其中，但是她不敢表露身份，因为实验室给了她超能力，同时也让她被迫做了间谍。爱丽丝被孤立，只有卡洛斯懂得她的苦衷，二人也因此陷入了暧昧之中……"},{"id":13204,"p":"/itj3KXrYL6iSa7eBDLYIVWZuZtW.jpg","b":"/iwAQV8m7jknUflreDmQpSdmmCmf.jpg","t":"地狱男爵动画版：铁血惊魂","r":6.4,"y":2007,"rd":"2007-03-10","hs":0.676,"d":1.729,"mt":"anime","o":"1939年，超自然力量顾问布鲁坦宏教授曾消灭了一个专以残害无辜生命并浴血而得到青春美貌的女吸血鬼娥苏倍安度修，然而此时纽约上城有人想要让这股邪恶的力量重生。教授开始著手调查此事并联合地狱怪客与其他具有超能力的成员展开对抗的计划……"},{"id":9349,"p":"/hgy8w34FxfWGWoR809WhRiVyEVV.jpg","b":"/78pA17BW4BbcNlB2yBrOzQY1FrE.jpg","t":"再造战士","r":6.337,"y":1992,"rd":"1992-07-10","hs":0.676,"d":3.025,"mt":"movie","o":"越战军人路克因阻止同僚安德鲁滥杀无辜而起争执，互相枪击而死。  美政府秘密把越战中已战死的士兵冰冻起来,并以高科技的电脑改造，然后输入程序。训练他们为机器战士，视他们为魔鬼战士。  路克和安德鲁二人为原型的机械战士，被标为宇宙战士。他们没有任何情感和记忆，却有超绝的战斗技巧和力量。在一次战争中，路克和安德鲁突然因程式当机，而使得有机会脱离野心人士的思想控制，路克和他的班长安德鲁渐渐有了以前越战的记忆，越战时路克的班长安德鲁在战场上丧失心智，把属下和越南村庄里的越南居民全部屠杀，路克阻止他时也被他杀死。  这个秘密不巧被一名女记者罗拔丝误闯政府秘密基地而发现，路克正想向罗拔丝下手之际，突然触发迪维斯的记忆，与越战时情景一样，于是将罗拔丝救走，两人双双逃命。主控人士派出所有宇宙战士锲而不舍的追杀路克和女记者，安德鲁穷追不舍。路上二人不断逃过安德鲁的追杀，但最后仍难逃生死一战……"},{"id":619263,"p":"/rWFHGTfCOzMphfJW3DPdfbq7Vyp.jpg","b":"/EkVL43L6T6cid6cVTejF8xzaNE.jpg","t":"浪潮","r":6,"y":2019,"rd":"2019-09-21","hs":0.675,"d":0.894,"mt":"movie","o":"　　弗兰克是一位保险律师，当他到城里和他的同事杰夫一起庆祝即将到来的升职时，他本以为会迎来人生的一段美好时光，但他们的狂欢夜 却发生了奇怪的变化"},{"id":226448,"p":"/cAITGPh6IFGjvwtSkQx7WWUjaV.jpg","b":"/8aBF5cGWGOHPazyMsTpVkr27mTs.jpg","t":"你眼中的世界","r":7.1,"y":2014,"rd":"2014-04-20","hs":0.675,"d":1.219,"mt":"movie","o":"　　两个分布在美国大陆东西两端难有交集的陌生人——新罕布什尔州的丽贝卡（佐伊·卡赞饰）与新墨西哥州的迪伦（迈克尔·斯塔尔·大卫饰），却因一种不可思议的超自然因素联系在一起，从小到大都被这股力量驱使，纵然相隔万里，两人却可以神奇地共享视觉，听觉，嗅觉，就好比两个灵魂同时寄居在一个身体内。"},{"id":376134,"p":"/nLIDouFvreSrs8xK62zuvpEPDw0.jpg","b":"/dA7YLnc5ztTGiVPWz3GsaMRRz9r.jpg","t":"爱有来世","r":6.277,"y":2017,"rd":"2017-03-31","hs":0.673,"d":1.097,"mt":"movie","o":"在“来世”被科学证实存在的一年后，数以百万计的人希望结束生命以到达来世。此时一对男女坠入爱河，却要同时面对他们悲痛的过去和来世的真相……"},{"id":7450,"p":"/el2iHk3LTJWfEnwrvcRkvWY501G.jpg","b":"/wfebvjrep7sV80fwyEdpaGwrsO8.jpg","t":"冰冻星球","r":6.6,"y":2000,"rd":"2000-06-16","hs":0.673,"d":2.264,"mt":"anime","o":"3028年的地球，人类的航天技术突飞猛进，已与宇宙间的各种智慧生物建立往来，却遭到一种纯能量体生物“锥尔”的攻击。山姆·塔克博士（朗·普尔曼 Ron Perlman 配音）在地球毁灭之际，为了保住“泰坦计划”，不得已将儿子凯尔（阿历克斯·迪·林兹 Alex D. Linz 配音）托付给外星朋友泰克（同恩·洛克 Tone Loc 饰）。15年后的凯尔随泰克在小行星带的垃圾站长大，直到父亲当年的同事约瑟夫·科尔索船长（比尔·普尔曼 Bill Pullman 配音）说服他以人类兴亡为己任，用父亲留下的戒指帮助寻找泰坦飞船的位置。与此同时，凯尔对副船长阿吉玛（德鲁·巴里摩尔Drew Barrymore 配音）一见钟情。众人经历千辛万苦后终于找到泰坦飞船，但他们能否共同抵抗锥尔人的攻击，为人类开辟新世界呢？  　　本片获安妮动画奖效果动画、制片安排及动画电影三项突出贡献提名及美国国际记者协会最佳影片金卫星奖提名，并获美国电影声音剪辑师协会最佳声音剪辑金胶片奖。"},{"id":157834,"p":"/9XuvkfOUTMIbfFDMyKcMT1GNK3E.jpg","b":"/6RcWkHz1LT8wJBlAwYRoq2nOzG6.jpg","t":"零点定理","r":6.114,"y":2013,"rd":"2013-09-20","hs":0.667,"d":1.403,"mt":"movie","o":"在一个“奥威尔式”（Orwellian）的受严格统治而失去人性的社会，国家的上层建筑为了监视人民控制思想，将眼线散布在生活、工作场所，甚至网络上。克里斯托弗·瓦尔兹饰演一名性格古怪的计算机天才Qohen Leth，然而生活本来按部就班的他注意力却渐渐为一系列“虚拟性骚扰”所分散，并且“领导人”叛逆的儿子也让他头疼不已。为了搞清楚这些问题，智慧超群的他开始实施一个神秘的计划……"},{"id":2687,"p":"/zbplzn4WrBkKDmmWlQkWdsacmNa.jpg","b":"/2NVCb78rRVcXbjSvezfixi3KPkk.jpg","t":"穿墙隐形人","r":5.9,"y":1992,"rd":"1992-02-28","hs":0.665,"d":2.915,"mt":"movie","o":"　　尼克（切维·切斯 Chevy Chase 饰）是一名普普通通的地质分析员，每天认认真真、勤勤恳恳地工作，对人生没有一点非分之想。某日，宿醉未醒的他拖着疲惫的身躯，前往研讨会的现场，没想到，过于疲劳的尼克竟然在洗手间里睡着了。不幸的是，当日研讨会上的磁力回旋加速器发生了故障，为了保证参会人员的安全，主办方决定全员撤离，却独独忘记了还在洗手间里酣睡的尼克。  　　就这样，尼克成为了机械故障的唯一一名幸存者，然而，没有一个人知道这件事情，因为当尼克一觉醒来之时，他已经因为磁场的异变而变成了一名隐形人！一时间，尼克的生活发生了翻天覆地的变化。"},{"id":5137,"p":"/gflMXZBFrhwpwGphxrk9YI9eSiO.jpg","b":"/mTWwWXuqF65CthgoA4j2Pd0bWwz.jpg","t":"天空上尉与明日世界","r":5.9,"y":2004,"rd":"2004-09-17","hs":0.659,"d":2.097,"mt":"movie","o":"在将来的某一天，纽约遭到了不明来历的攻击，天空上尉飞行员约瑟夫•苏立文（裘德洛饰）收到求救信号出手相助，在经过激烈的较量后，纽约迎来了暂时的平静，天空上尉也在这次战斗中偶遇并且救下了身为记者的旧情人波莉(格温妮斯•帕特洛饰)。原来波莉所调查的事件和这次袭击有着千丝万缕的联系，背后有一个巨大的阴谋。为了迎接即将到来的恶战，保卫世界，他们向海军女子特谴队队长弗兰姬•库克(安吉莉娜•朱丽饰)和技术专家戴克斯(吉奥瓦尼•瑞比西饰)寻求了帮助。一场正义与邪恶的较量揭开了序幕…… ©豆瓣"},{"id":3036,"p":"/bOwCAQsZlEKrwhPi1ejY6BS8jpL.jpg","b":"/qhZgRQB6ExVcbFXXGL3ISvshfJm.jpg","t":"科学怪人","r":6.4,"y":1994,"rd":"1994-11-04","hs":0.65,"d":2.613,"mt":"movie","o":"奄奄一息的维克多.弗兰肯斯坦被北极探险船救起，他告诉了船长沃尔顿一个令人难以置信的故事。年轻的维克多与父母收养的妹妹伊丽莎白生活在一起，一次他偷取了一本使死人复活试验的医学笔记，并用偷来的尸体创造出了一个全新的生命“创造物”。可是“创造物”并不乐意这样生活，他逃走了企图开始新生，但是他失败了，经历了种种羞辱后他恨透了维克多。在维克多准备与伊丽莎白结婚时，“创造物”回来了，他残忍的杀死了新娘。悲痛欲绝的维克多故技重施，用伊丽莎白的尸体创造了一个再生人，“创造物”认为再生的新娘与自己是一样的，企图占有她，再生新娘以死相抗最后引火自焚。失去一切..."},{"id":18890,"p":"/iyFmhYlioe3PDZjSKWtcIhu5R02.jpg","b":"/6pbIOpnWFAO42JgZhuNUdMEUxi8.jpg","t":"恐龙物语之回到未来","r":6.1,"y":1993,"rd":"1993-11-24","hs":0.649,"d":2.628,"mt":"anime","o":"新眼睛队长穿越回过去，用他的大脑谷物喂恐龙，使它们变得聪明和非暴力。为了满足纽约孩子们的愿望，他们同意去“中未来”。他们要去见自然历史博物馆的布利布博士，但却被他们的新孩子朋友岔开了，遇到了船长的邪恶兄弟螺丝眼教授。"}]