[{"id":1278741,"p":"/2YjOwZmn1ZrGDt7JzWhZFFkbHvS.jpg","b":null,"t":"八月","r":9,"y":2024,"rd":"2024-04-14","hs":0.413,"d":0.266,"mt":"movie","o":"《八月》是中国演员张哲瀚首次担任导演的纪录片，2024年4月14日上线。\r 该片记录了张哲瀚在2021年8月突遇网路风暴，演艺人生顷刻被颠倒后的一次自我疗愈之旅。\r 当舞台与灯光不再，当事业与生活被网路上的不实资讯和恶意扭曲震碎，张哲瀚选择在两年后的8月，以自己热爱的方式向着真实的世界重新出发。从香格里拉到拉萨的骑行之路上，他遇见雪山和冰川，遇见草木牛羊，遇见许多个普通而动人的面孔；他倾听天地之声，倾听陌生人的故事，也倾听内心的痛和爱。\r 曾经的8月还未终结，以后的8月依然会来。而这一个《八月》意义非常。"},{"id":64197,"p":"/pzDC9rdyJhGdgVGoYuAj8LTHBtJ.jpg","b":"/4pBohJyXnAf7yvzyMTD1953RIjY.jpg","t":"琅琊榜","r":8.9,"y":2015,"rd":"2015-09-19","hs":2.44,"d":14.62,"mt":"tv","o":"十二年前七万赤焰军被奸人所害导致全军覆没，冤死梅岭，只剩少帅林殊侥幸生还。十二年后林殊改头换面化身“麒麟才子”梅长苏，建立江左盟，以“琅琊榜”第一才子的身份重返帝都。梅长苏背负血海深仇，暗中帮助昔日挚友靖王周旋于太子与誉王的斗争之中，同时又遇到了昔日未婚妻——云南王郡主穆霓凰却不能相见。梅长苏以病弱之躯为昭雪冤案、为振兴河山，踏上了一条黑暗又惊心动魄的夺嫡之路……"},{"id":228547,"p":"/oey2EFzZscF43SMDJ8GunD2P8u9.jpg","b":"/b83r1c4pH6ZWqFpXf6bZiCgqhrK.jpg","t":"当我飞奔向你","r":8.882,"y":2023,"rd":"2023-06-13","hs":4.18,"d":14.118,"mt":"tv","o":"十六岁高中女生苏在在，在良好的家庭氛围里成长成了一个不花痴不盲从有自己主见的人。高中开学第一天，对好朋友的花痴表现出不屑一顾的苏在在遇到高冷男神张陆让的那一瞬间就被即刻打脸。苏在在对张陆让一见钟情，并决定马上采取进攻，从此变身为张陆让身后的跟屁虫，而这个看起来成绩优秀、家境优渥的张陆让，却是一个自信包裹着自卑的“矛盾体”。因为天才弟弟张陆礼的存在，张陆让总是被母亲拿来与弟弟做比较。十几年来，张陆让的人生像是生活在厚厚的壳里，内敛话少，看似沉稳有礼貌，却总是拒人于千里之外，但在遇到苏在在后，张陆让的“厚壳”人生才终于透出光来，两人的相识为彼此的人生带来了奇妙的化学反应。"},{"id":96323,"p":"/yfq6fi78I2ipphZThhl5BgKXITP.jpg","b":"/LdsK8teOviNOCvGABfuxlbttcH.jpg","t":"绿色星球","r":8.8,"y":2022,"rd":"2022-01-09","hs":2.392,"d":4.712,"mt":"tv","o":"植物，它们既能与动物形成互惠互利的关系，也可以像地球上的任何生物一样具有攻击性、竞争性和戏剧性。为争夺光照、空间、营养和为家族开枝散叶的机会，它们会与竞争对手、动物和元素进行致命的斗争。该片展示了跨越二十多年的新发现，同时揭示了相互紧密联系的植物世界。专业摄像机使人们拥有超越人眼的能力，比以往任何时候都观察的更贴近与深入。带人们从植物的角度看地球。"},{"id":272059,"p":"/3SHNexaAClQL3CjhCESIJnGQGwf.jpg","b":"/4b0oKiGtlwX19b0y6tQQC1ea0o5.jpg","t":"凸变英雄X","r":8.743,"y":2025,"rd":"2025-04-06","hs":6.795,"d":22.194,"mt":"anime","o":"这是一个由人们的信赖造就英雄的世界，而获得最多信赖的英雄被誉为——X。在这个世界里，人们的信赖是可以被数据统计出来的，并且这些数值会反映在每个人的手腕上。只要获得足够多的信赖值，普通人也能拥有超能力，成为拯救世界的超级英雄。然而，持续变化的信赖值让英雄之路充满未知……"},{"id":115194,"p":"/4yTamAfsSPIayH8Q7phf7fKRbCQ.jpg","b":"/6D53LfTPvDBStWZMAknNfIs0k0W.jpg","t":"完美星球","r":8.6,"y":2021,"rd":"2021-01-03","hs":2.866,"d":8.84,"mt":"tv","o":"地球是一颗完美的星球。大小、日地距离、自转公转、倾斜角度以及卫星等地球的方方面面都非常适合人类生存，其澎湃的自然力量完美地孕育了多彩的生命。全球气候系统的水循环将淡水输送到各个角落；洋流搅动了海底最深处的营养物质；阳光为世间万物带来温度和能量；剧烈的火山喷发形成了肥沃的土壤。因此，在我们的星球上，生命无处不在。从印度雨季潮湿的土地到夏威夷火山炽热的山坡；从巴哈马的潮汐岛屿到冰天雪地的埃尔斯米尔岛；从冬夜郊外嚎叫的北极狼群到春季结冰的身体慢慢融化的木蛙，从加拉帕戈斯群岛以吸食海鸟鲜血解渴的吸血地雀，到每年成群结队聚集在火山湖中繁殖的非洲小红鹳。《完美星球》将带领我们踏上一场无与伦比的视觉之旅，我们将一次又一次地见证地球所具有的强大自然力量是如何孕育生命的。"},{"id":79141,"p":"/jz9ii5sft8l6zP3lzu51xNWmgiO.jpg","b":"/nPhrJRN1U95NJiOfwtGF2GlZP4a.jpg","t":"刺客伍六七","r":8.6,"y":2018,"rd":"2018-04-25","hs":3.532,"d":24.016,"mt":"anime","o":"这个世界有两大超级强国：崇尚武力的玄武国和高科技的斯坦国（第二季开始因审查原因改名为斯特国）。玄武国的人认为将武功练到最高境界后便不怕任何现代武器，而斯特国的人却认为科技才是最厉害的武器，多年来玄武国与斯特国之间战争不断，其他诸国饱受株连。\n\n而在普通人居住的名叫小鸡岛(小号岛)的小岛上，有一个可以伪装成任何玩意的廉价刺客：伍六七。伍六七平时看上去是个理发师，其实背地里却做着刺客生意。他热爱理发事业，喜欢给人剪头发，善用剪刀——剪刀也是他的刺杀武器。由于在刺客榜的排名不高，接到的都是些奇葩的刺杀任务。在完成刺杀任务的过程中，他常与刺杀对象发生一系列有趣的意外事件，每次任务都被搞得乱七八糟。\n\n伍六七其实是他的经纪人鸡大保从海边捡回来的，当时他重伤昏迷，失去了记忆，没有人知道他的过去。鸡大保根据理发店门牌号给他取了个这个名字，同时作为他的经纪人，以理发店为据点，替伍六七承接各种奇葩的刺杀任务。善良的伍六七从来没有成功完成过刺杀任务，但却每次都能意外的化解雇主的仇恨。然而，由于从来没有成功刺杀过一个人，他也只能混迹于刺客行业的底层，靠理发（和卖牛杂）收入勉强度日。\n\n在刺客伍六七执行奇葩任务的过程中，他看到了很多人，经历了很多事。他开始渐渐的认清自我，身世之谜也渐渐浮出水面。慢慢地，也许有一天，他终将寻回自己失去的记忆。"},{"id":68595,"p":"/czCQePpTtnEVO0WlTLtR4zUYKdI.jpg","b":"/1DYpBOVdb7Mzc9DgMCdIBTN1JEC.jpg","t":"地球脉动 2","r":8.6,"y":2016,"rd":"2016-11-06","hs":2.899,"d":17.185,"mt":"tv","o":"众穿过多样的岛屿，越过起伏的山脉，走进神秘的雨林，寻访荒凉的沙漠，路过葱绿的草地，最终回归熙熙攘攘的城市，探索那些最具标志性的栖息地，感受大自然的变化万千；通过镜头中各种各样的动物，去了解它们非凡的生存方式，感受人类所生活的地球上不一样的脉动旋律。"},{"id":210733,"p":"/aMyypY2MhgXeYAuwUXPFH49MkOb.jpg","b":"/8wDXwRrj7lf0jtd7s1GqH8itrkm.jpg","t":"偷偷藏不住","r":8.517,"y":2023,"rd":"2023-06-20","hs":5.219,"d":27.404,"mt":"tv","o":"桑稚高中时期被老师频繁请家长，为了解决麻烦，桑稚决定找哥哥顶包，然而兄妹见面就互怼闹僵，无奈只好求助来家中玩耍的哥哥舍友段嘉许，在桑稚的苦求要挟下，段嘉许帮桑稚去学校见老师，两人因此结缘，段嘉许从此更是把桑稚当成自己的亲妹妹爱护。随着段嘉许大学毕业，两人分隔异地，又因为一些误会，关系疏远。直到成年后的桑稚如愿考到了段嘉许的城市，两人重逢。在日渐亲密的接触下，桑稚渐渐发现了段嘉许一直以来的压力来源，她想要保护这个一直对自己很好的大哥哥，重拾埋藏心底的暗恋。在桑稚的陪伴下，段嘉许慢慢解开心结，他真心喜欢上了长大的桑稚，一段纯真暗恋终于开出美丽的爱情花朵。"},{"id":90761,"p":"/pEyZnpbjQTX3bwm0nebX8qsAwoJ.jpg","b":"/ampkwvfwO7o5YMwYAVPKx1PLDaB.jpg","t":"陈情令","r":8.5,"y":2019,"rd":"2019-06-27","hs":3.405,"d":21.561,"mt":"tv","o":"十六年前，天下五分，姑苏蓝氏，云梦江氏，清河聂氏，岐山温氏，兰陵金氏共治天下。温氏一家独大，其余四家均受其苦。众家青年中，江氏故人之子魏无羡性格开朗，和以雅正闻名的姑苏蓝氏弟子蓝忘机相识并引为知己。一次偶然的机会，二人发现了蓝氏一直以来守护的秘密，二人继承遗志，为苍生消除隐患。但没想到一切的幕后黑手正是温氏家主温若寒。众家不堪其辱，合力讨伐温氏。温氏覆灭后，魏无羡却为保护温氏无辜之人不惜与众家对立，最终被奸人所害酿成大祸，误害师姐江厌离，自己也不知所踪。十六年后，消失已久的魏无羡在莫家庄出现，偶遇故人蓝忘机。莫家庄一桩桩诡异的凶案显得扑朔迷离。随着真相一步步揭开，身处幕后的金光瑶渐渐难以隐藏。最后金光瑶身死，蓝忘机承担起了匡扶天下的使命，而魏无羡不忘初心，最终潇洒世间。"},{"id":50878,"p":"/c0VLnd6M5MzmGcBp7ySryFuEeHd.jpg","b":"/c41yiFWQcJd1i8HLlyj8rEbeUcV.jpg","t":"甄嬛传","r":8.5,"y":2011,"rd":"2011-11-17","hs":2.44,"d":23.156,"mt":"tv","o":"满清雍正元年，结束了血腥的夺位之争，新的君主（陈建斌 饰）继位，国泰民安，政治清明，但在一片祥和的表象之下，一股暗流蠢蠢欲动。尤其后宫，华妃（蒋欣 饰）与皇后（蔡少芬 饰）分庭抗礼，各方势力裹挟其中，凶险异常。在太后（刘雪华 饰）的主持下，一场盛大的选秀拉开帷幕。以此为机缘，美丽善良的女孩——大理寺少卿甄远道长女甄嬛（孙俪 饰）意外得到雍正的赏识，从此步入皇宫。在皇后和华妃两方势力的夹击下，甄嬛小心周旋，忍辱负重，命悬一线。她不得不用自己的智慧保护自己，又一次次被卷入残酷的宫闱斗争之中……"},{"id":74313,"p":"/nrDExNUKpEKHnsazWR4PFQppSDa.jpg","b":"/1nfIEJu02Zhv9omTKkzwHnK8Dji.jpg","t":"蓝色星球 2","r":8.5,"y":2017,"rd":"2017-10-29","hs":2.638,"d":13.013,"mt":"tv","o":"自然界中，没有什么地方会比大海更让人类心驰向往，那里狂野令人印象深刻，但也充满无穷魅力，让人神魂颠倒。人类奔向地球上面积最广阔，但又知之甚少的海洋，进行一次紧张激烈的探险。从冰雪覆盖的极地海域到颜色变幻无穷的珊瑚岛礁；从风暴袭扰的大西洋到伸手不见五指、充满奇特物种的漆黑深海海底；人类体验海洋最为野性的一面，去认识那些令人惊异的新景观，匪夷所思的新生物物种。"},{"id":79818,"p":"/6rux0mjoiPhmVevJPSwlqBTsQei.jpg","b":"/omNNoERrtr7AzjxyUIk3NREa54b.jpg","t":"流星花园","r":8.48,"y":2018,"rd":"2018-07-09","hs":2.877,"d":13.326,"mt":"tv","o":"18岁的平凡女生杉菜转入了精英学校英德大学却与同学们格格不入。学校里有四个外形阳光帅气，家境富裕的学生：道明寺，花泽类，西门和美作。因为杉菜看不惯道明寺飞扬跋扈的模样，仗义的杉菜与他产生了争执，从此之后，道明寺常常恶作剧作弄杉菜。之后一系列的事情发生，使杉菜与道明寺之间的误会逐渐的加深。但每到危急时刻，花泽类都会出现帮助杉菜并帮其解围。杉菜凭借其杂草般顽强的生命力逐渐改变了这四个男生对其不好的印象，与他们的关系也逐渐缓和，变成了朋友，从平凡女生变成了全校同学的榜样。道明寺也因为在恶作剧杉菜的过程中，被她不屈不挠的乐观天性所吸引，不知不觉的爱上了杉菜。两个人经历了重重阻碍，最终走在了一起，收获了爱情。"},{"id":73833,"p":"/bUYeetAQw6PC6QJwPWqLWzxjAkf.jpg","b":"/KI2sFvqJHzc95WM7dcX9kM8tY1.jpg","t":"魔法使的新娘","r":8.408,"y":2017,"rd":"2017-10-08","hs":4.32,"d":71.993,"mt":"anime","o":"羽鸟智世是15岁的少女。不论是能够回去的地方，还是生存的理由，亦或是活下去的手段，她都一无所有。除了一种她与生俱来的特别力量之外。将这样的智世收为弟子，以及迎作未来新娘的是，异形的魔法使・艾利亚斯。在融入自然、生活了悠久时日的魔法使生活当中，智世一点一点地取回她所重视的某些东西……这是一个为了知晓世间美丽，而编织的故事。"},{"id":130368,"p":"/wZp8xcADdOZ0FK6FEEtrKXjjdKJ.jpg","b":"/pECcUE53TjkrR2VsAgF7JICzH7k.jpg","t":"苍兰诀","r":8.4,"y":2022,"rd":"2022-08-07","hs":4.213,"d":19.817,"mt":"tv","o":"魄心族神女被魔尊东方青苍灭族，万年后重生成天界低阶仙女小兰花，无意间复活了困于昊天塔的灭族仇人魔尊。为获得自由，这次东方青苍要牺牲小兰花的神女之魂解开身上咒术封印，在此过程中，这个断情绝爱的大魔头却爱上了温顺可爱小精怪……"},{"id":90790,"p":"/rpXcRlP0m72rw4rJYXBnYXcsnJQ.jpg","b":"/6Aw3IuMtAfVSYyYxgKHNwzr1uDc.jpg","t":"七个世界，一个星球","r":8.4,"y":2019,"rd":"2019-10-27","hs":2.19,"d":6.488,"mt":"tv","o":"数百万年前，不可思议的神奇力量将地壳撕扯得支离破碎，由此创造出七个蔚为壮观的大陆。时光荏苒，每个大陆都孕育了别具特色的野生动物。从郁郁葱葱的南美洲丛林深处到冰雪覆盖的亚洲山峦之巅，从欧洲熙熙攘攘的都市到非洲的广袤平原，《七个世界，一个星球》将开启一次七大洲之旅，呈现匪夷所思的动物行为，讲述鲜为人知的动物故事。我们将探索在这七个世界，丰富多样的生命如何在地球上生长繁衍，同时揭示在人类主导的世界，动物们所面临的不同挑战。"},{"id":98123,"p":"/AqWoHl346Xw6KXi6qqbJqnfeU4B.jpg","b":"/Q7AZOhmO9NGO6WRzu0uKh2dbWO.jpg","t":"仙王的日常生活","r":8.361,"y":2020,"rd":"2020-01-18","hs":4.391,"d":34.889,"mt":"anime","o":"六岁就随手干掉了妖王吞天蛤，作为一个无所不能的修真奇才，王令得隐藏自己的大能，在一群平凡的修真学生中活下去。普通人追求的钱财，仙术，法宝，声名，这个年轻人都不在意。无论豪门千金孙蓉的爱慕，影流顶级杀手的狙杀，父母无间断的啰嗦，都无法阻止他对干脆面的追求。不是在吃干脆面，就是在去小卖部买干脆面的路上。这样的他，和四个队友一起在论剑比赛中遭遇豪门高校的挑战，而之前暗杀失败的影流魔女教主江流影也不放弃的参合了进来。王令会碾压对手？还是低调的躺倒装死？"},{"id":127493,"p":"/wD8S3hRlRWtsxro27oUYSXafbpU.jpg","b":"/ttB7H1rF4W3iZ6pMyP6v5u9BMBm.jpg","t":"你是我的荣耀","r":8.33,"y":2021,"rd":"2021-07-26","hs":3.731,"d":18.808,"mt":"tv","o":"人气女星乔晶晶与高中时单恋的学神于途，在阔别十年后，于线上再度重逢，开启了一段浪漫治愈的暖爱之旅。时光匆匆，此时于途已成为心怀梦想的航天设计师，乔晶晶也成为星光闪耀的当红女演员，二人在追梦路上努力坚守，在浪漫奇遇中相互鼓励，终成彼此荣耀！"},{"id":46664,"p":"/emrvQId86K5dXKRSnFGNQAH3XAO.jpg","b":"/dtvYQ8Pvl1kNalmH8JGF1RtwsNe.jpg","t":"非洲","r":8.33,"y":2013,"rd":"2013-01-02","hs":1.856,"d":8.523,"mt":"tv","o":"　　《非洲（Africa）》由《生命（Life）》原班人马打造，是一部大型原生态纪录片。镜头将跟随主持人大卫·爱登堡（David Attenborough）一起穿越神奇的非洲大陆，探索那些从未被发现、被记录的生物物种和壮观的非洲奇迹。完美的剧情方式拍摄出一部纪录片，不亚于微观世界。绝美的画面和完美的配乐及那略带沧桑感的解说，光是片头就强烈感受的到了那震撼心灵的自然之美。"},{"id":396194,"p":"/2a2JFBqI5ihDmPy2iyMyYYti3Ss.jpg","b":"/8mDJ1GqqVgbvYYeaZzbyMCMG78Q.jpg","t":"音魂掠影","r":8.307,"y":2022,"rd":"2022-02-17","hs":1.606,"d":2.118,"mt":"movie","o":"由著名导演#朱塞佩·托纳多雷#编剧并执导，吉亚尼·罗素、王家卫等人任监制，聚焦意大利音乐大师埃尼奥·莫里康内的传记电影#50年一瞬间的魔幻时刻#正在进行后期制作，计划2020年公映。\r 影片历时5年，横跨欧美进行拍摄，将以叙事手法呈现世界级音乐大师莫里康内70多年职业生涯中鲜为人知的一面，探寻他在世界领域内与著名好友、同事之间的故事。"},{"id":620249,"p":"/ogMVWcW6TSBl65heyUHnuYpTlBm.jpg","b":"/aVFx1VtlOxR3v0ADEatalXOvwbu.jpg","t":"罗小黑战记","r":8.3,"y":2019,"rd":"2019-08-27","hs":1.573,"d":3.07,"mt":"anime","o":"在熙攘的人类世界里，很多妖精隐匿其中，他们与人类相安无事地生活着。猫妖罗小黑因为家园被破坏，开始了它的流浪之旅。这场旅途中惺惺相惜的妖精同类与和谐包容的人类伙伴相继出现，让小黑陷入了两难抉择，究竟何处才是真正的归属？"},{"id":137206,"p":"/xxaTu3Ibo5ZIYt6dEavYcIuvQMf.jpg","b":"/5fhS6Bh4VnF0SOZyZnhNpc0XHDb.jpg","t":"长月烬明","r":8.3,"y":2023,"rd":"2023-04-06","hs":4.702,"d":20.676,"mt":"tv","o":"为了解救被魔神澹台烬统治折磨的世界，衡阳宗掌门之女黎苏苏孤注一掷，回到五百年前，化身叶家小女儿叶夕雾，阻止彼时尚未被邪念彻底侵蚀的景国质子澹台烬成为魔神。未料澹台烬竟是叶夕雾的丈夫，二人逐渐生出情愫，最终，黎苏苏以身证道，改变了澹台烬和世界的命运。痛失所爱后，澹台烬在幽冥川畔寻找黎苏苏的元神五百年，濒临死亡时被仙门救起，从此成为了一名仙门弟子，他改过从善，更与魂萦梦牵的黎苏苏再次相逢。就在二人破镜重圆之际，澹台烬的魔胎之躯还是惹来了非议和觊觎，三界再次陷入危险。面对残酷的命运，相爱的二人在重重误会下，终是心意相通，一人成神，一人成魔，共同扭转乾坤，阻止了灭世的危机。"},{"id":250060,"p":"/bqUIJPG8MGN6LDEVF4IaPXK7U0I.jpg","b":"/lO2CqipALTHkRblLIRDKgtMgwxX.jpg","t":"难哄","r":8.3,"y":2025,"rd":"2025-02-18","hs":9.407,"d":76.99,"mt":"tv","o":"温以凡回到家乡工作，意外遇到了高中同学桑延。久别重逢，两人彼此装不认识，却又一次次巧遇。温以凡遭到隔壁男人骚扰，无奈决定搬家。桑延的公寓被邻居家失火殃及，也需要重新装修。阴差阳错之下，两人竟然合租到了一起。原本互相逃避的两人因此打破隔阂，忍不住向对方靠近。桑延无微不至的照顾让温以凡逐渐敞开心扉，决定鼓起勇气主动追求桑延，桑延也跨越城市给予她最真挚的告白，两人正式确定了关系。后来，温以凡向桑延坦诚当初违背约定没有跟他考同一所大学的原因。得知真相的桑延心疼不已，发誓不再让温以凡受到伤害，并用实际行动保护了她。最终，两人搬进了桑延亲手设计的新家，共同经营幸福的生活。"},{"id":82953,"p":"/dnIR83lUWVda11TqtIRT29k2L56.jpg","b":"/cfeKMz1ABlB9GpPFS1hpBP2X0O1.jpg","t":"王朝","r":8.3,"y":2018,"rd":"2018-11-11","hs":2.598,"d":11.649,"mt":"tv","o":"王朝是一个新的具有里程碑意义的系列。这个系列将记录世界上最具标志性的动物的故事，在世界最知名的地点，他们为了维系自己的王朝而努力奋斗着。在每一集里面，他们每个个体的故事都会通过激烈的、引人入胜的戏剧情节展开。"},{"id":441130,"p":"/2vzmHxlLZyxKz2QIKRhiHXEo92w.jpg","b":"/3zTbERSBLh7waK9811RTKGAcG86.jpg","t":"狼行者","r":8.216,"y":2020,"rd":"2020-10-26","hs":1.828,"d":3.324,"mt":"anime","o":"讲述了11岁女孩罗芬的神奇经历。罗芬作为一个年轻的学徒猎人，她和父亲一起来到爱尔兰，准备消灭最后一批在那里的狼，但是改变她的事情来了，她发现了狼行者，此后一连串的古怪故事就发生了……"},{"id":25838,"p":"/nL46rg8dFR4plAisxuriYmdU2NP.jpg","b":"/c1uaitJFlZfNsLXa34fUwoaQdwP.jpg","t":"鬼子来了","r":8.2,"y":2001,"rd":"2001-10-26","hs":0.658,"d":1.952,"mt":"movie","o":"第二次世界大战期间，中国河北挂甲台村的农民马大三（姜文饰）在日本人的统治下过着平静的生活。一个晚上，游击队绑架了日军陆军士兵花屋小三郎（香川照之饰）和翻译董汉臣，把他们捆绑塞入麻袋放在马大三家里，并吩咐马好好看管，几天后的大年三十来带人。马大三和村民战战兢兢地看守两人，花屋小三郎和董汉臣数次发出求救信号，皆被村民化解。半年过去了，村民们担心事情暴露，却又不敢把花屋等放了。\r 马大三最终被董汉臣说动，把花屋和董送到了日军宪兵队驻地，以换取粮食。日军宪兵军官酒冢猪吉是花屋的同乡。他表面上对马等人客气，但背后指责花屋让皇军蒙耻并殴打了他。宪兵队整队去马的村子里和村民联欢送粮，酒到酣时却乍露杀机。"},{"id":79481,"p":"/a9bJPlezCXF6u0siDxf7cZaSXaJ.jpg","b":"/jCWMWclOVImgkpZgryFd6AvYIu5.jpg","t":"斗破苍穹","r":8.2,"y":2017,"rd":"2017-01-07","hs":4.179,"d":74.763,"mt":"anime","o":"萧炎曾是家族里公认的斗气天才，年仅11岁便已经抵达了常人穷尽一生都无法修炼到的境界。可12岁那年，一场意外让萧炎的全部努力都化为了乌有，失去一切的他体会到了人情的冷暖和世态的炎凉，之后，萧炎和纳兰嫣然许下了决斗的三年之约，来到魔兽山脉，在身世神秘的药老手下修炼。三年间，萧炎的身影穿梭在塔戈尔大沙漠和加玛帝国黑岩城等地，结识了云芝、小医仙等志同道合的好友，并且最终获得了强大的力量。三年一晃眼就过去了，萧炎毫无悬念的战胜了纳兰嫣然，却没想到，他的故事和劫难才刚刚开始。\n\n剧情发展观看顺序：特别篇4（缘起篇）- 第一季 - 特别篇1（邂逅云芝篇）- 第二季 - 特别篇2（沙之澜歌）- 第三季 - 第四季 - 特别篇3（三年之约）- 第五季（年番）"},{"id":112398,"p":"/nDPmgOKGLvZ5ibXeXCr3fPVpiav.jpg","b":"/xPzeiPXPpdUJNHAnCZMeFmbxDPc.jpg","t":"天官赐福","r":8.2,"y":2020,"rd":"2020-10-31","hs":3.277,"d":16.02,"mt":"anime","o":"仙乐国太子谢怜接连被贬后第三次飞升成仙，却不慎破坏了神官们的金殿，无人供奉的他只能下凡除鬼来换取功德作为补偿。在凡间的历练中，谢怜结识了两位来帮助他的小神官，并认识了诡王花城，四人一同解决了一件件诡谲的事件，并逐渐接触到了看似光鲜亮丽的仙界众神官的黯然往事。"},{"id":123542,"p":"/A9z3veK4kJhaPog9laE4eHNeI8D.jpg","b":"/w3agwUSMpJ4X9t1jGrDtqqRPjDQ.jpg","t":"时光代理人","r":8.2,"y":2021,"rd":"2021-04-30","hs":3.954,"d":22.462,"mt":"anime","o":"在繁华都市的某个角落，有一家叫做“时光照相馆”的小店还在照常营业。虽然门庭冷落，但它背后其实由两个具有特殊能力的男人——程小时和陆光经营着。为了完成顾客的委托，陆光和程小时组队配合使用超能力进入照片，然而事情的发展却没能按他们所想的那样。"},{"id":324786,"p":"/cPhX7k4z1sQasHkiW9nl8tP6TqL.jpg","b":"/vDKRMZGFTKP9nQolzeSB1rB1w6p.jpg","t":"鋼鐵英雄","r":8.193,"y":2016,"rd":"2016-10-07","hs":3.212,"d":19.693,"mt":"movie","o":"故事的主角戴斯蒙多斯(安德魯加菲爾德 飾)是一位美國二戰英雄，他在1942年被徵召入伍，但基於個人信仰而堅持不使用武器也不殺人，讓當時的軍方相當頭痛。戴斯蒙駐紮在太平洋戰區擔任醫官，卻被軍隊放逐，後來在沖繩島戰役中幫忙撤離了大量傷患，還冒險衝鋒陷陣救出七十五位同袍，成為首位獲得美國軍方最高榮譽勳章的反戰人士。"}]