[{"id":2899,"p":"/2lC9lzozlzVxCsSgPjRz5AWcz00.jpg","b":"/1Cuaush5VwesuZJzJRy2ptfalCh.jpg","t":"埃及艳后的任务","r":7.38,"y":2002,"rd":"2002-01-30","hs":1.187,"d":5.534,"mt":"movie","o":"埃及女王克里奥佩特拉跟凯撒大帝打赌，说埃及虽然早已不是伟大的法老时代，但仍能在三个月里建起一座宫殿。她把这个不可能的任务交给了纽迈罗比斯，建成将得到黄金等身，建不成就会被押出去喂鳄鱼。该建筑师请来朋友帮忙，朋友为他调制了一剂神奇魔药，能让他法力无边。片名中的两位主角护送他去埃及。当凯撒得知宫殿将顺利建成，便派兵摧毁，以便在跟女王的打赌中胜出，但他忘了算上两位机智的主角。"},{"id":533,"p":"/cMQ2lNd7sBe6PCf6zF5QxrKzbRG.jpg","b":"/3XR0OjxvxbJt2vIfBROBa8dDkou.jpg","t":"超级无敌掌门狗：人兔的诅咒","r":7.114,"y":2005,"rd":"2005-09-15","hs":1.225,"d":5.484,"mt":"anime","o":"村民们要参加一年一度的蔬菜大赛啦，他们培育出来的蔬菜超级棒，不料却招来了害虫——野兔的骚扰。野兔身材高大，神出鬼没，村民们一筹莫展，唯有请来捉兔专家华理士。当然，华理士的爱狗勒密特也在捉兔队伍之列。华理士和勒密特设计出各色各样的捉兔工具，村民以为大可放心时，华理士却犯了一个严重的错误：他竟然错误操作机器，让自己和野兔的思想发生对调，闹剧更加轰轰烈烈。互换了身份的华理士和野兔，如何让自己回到原来的世界，而野兔就注定要被除掉吗？  © 豆瓣"},{"id":10137,"p":"/3dHT6pl7COjnK1QuqLJYOQbejSY.jpg","b":"/eDN9AA0IkGuuQKuINFvENisI79t.jpg","t":"精灵鼠小弟","r":6.1,"y":1999,"rd":"1999-12-17","hs":0.964,"d":5.456,"mt":"movie","o":"　　9岁的乔治这天迎来了一个弟弟——小白鼠斯图亚特。这是他爸爸妈妈从孤儿院领回来的可爱精灵，会说话，有智慧，并且很希望有自己的家。然而，乔治却不喜欢斯图亚特，不愿意和他作伴。斯图亚特为此颇为犯愁。更令它处境不妙的是，它成为了肥猫眼中的佳肴，在虎视眈眈下过着冒险的生活。乔治参加了一个航模赛，但是他却一路遭到挫折，先是父亲没能帮他做好模型，当模型好不容易做成了，遥控器却在比赛那天被别人踩坏。在乔治每一次陷入困难的时候，正是斯图亚特机敏勇敢的出手相助，让乔治顺利过关。斯图亚特努力的付出，终于被小乔治接纳，这只小白鼠在乔治家中得到了温暖的归属。"},{"id":2133,"p":"/vJPoxqgpfFNbGi0HyoNsjFeLCio.jpg","b":"/sFq1UFM6R81kKVuKRm7Pj4JBwRx.jpg","t":"完美风暴","r":6.48,"y":2000,"rd":"2000-06-29","hs":1.036,"d":5.44,"mt":"movie","o":"　　五位船员在茫茫大海中和狂风巨浪搏斗的故事。其中，船长是一个叫比利（乔治·克鲁尼 George Clooney饰）的男人。他刚刚结识了新女友，急需钱来过上新生活。然而附近海域的捕鱼量却一直不景气。除了船长，其余4名船员眼下都需要钱来维持个人的生活。于是，他们决定开往一个相距甚远的海域，就冲着那里丰富的鱼资源。\r 　　富贵险中求，尽管比利知道前方可能有风暴，比利还是坚决的往前行使。然而，真实情况比他想象的还要糟糕：风暴异常狂暴，他们正在面临出海生涯以来最为严峻的考验。友情和爱情，在这场风暴中愈磨愈坚。 ©豆瓣"},{"id":9804,"p":"/z5Ngm5FANTMDUteQABhp7UMwXBi.jpg","b":"/yaIu82UiD9QZEkKCGrAd8VAmc0V.jpg","t":"未来水世界","r":6.219,"y":1995,"rd":"1995-07-28","hs":0.913,"d":5.399,"mt":"movie","o":"公元2500年，地球两极冰川大量消融，地球成了一片汪洋。人们只能在水上生存，建起了水上浮岛，泥土成了稀有之物。一天，来了一个孤独的海行者（凯文•科斯特纳 Kevin Costner 饰），他用了一罐泥土换了淡水和番茄苗。正当他要离开时，当地人发现他竟然长着鳃和蹼，认为他是怪物，把他关了起来，准备过两天将他处死。时日，海盗袭击了浮岛，海伦（珍妮•特里普里霍恩 Jeanne Tripplehorn 饰）和她的养女伊萝娜（蒂娜•米乔里诺 Tina Majorino 饰）没能赶上出逃的救生船，她们救出了海行者。海行者凭着过人的机智和勇敢，带着海伦和依蒙娜逃了出来。原来，海盗的目标只是伊萝娜，依蒙娜的身世藏着一个惊人的秘密……"},{"id":39513,"p":"/7ON50tA6pDFhjxyvGHVrlhfhjCF.jpg","b":"/kl3rMfydlxyLDsZidSUCEWm8K0M.jpg","t":"保罗","r":6.733,"y":2011,"rd":"2011-02-14","hs":1.365,"d":5.395,"mt":"movie","o":"　　《僵尸肖恩》和《热血警探》中的一对活宝西蒙·佩吉、尼克·弗罗斯特联袂编剧、主演。片中二人饰演两名狂热的科幻粉丝，他们来到美国参加Comic-Con并且借机参观一些著名的UFO发现地。而在Comic-Con上他们遇到了一位绿色外星人保罗(塞斯·罗根配音)，保罗随即加入了俩人接下来的旅程。外星人的加入也让他们受到了联邦特工(杰森·贝特曼饰)追捕。而俩人还“误打误撞”，不知怎么的绑架了一名女孩。女孩的父亲自然也就和联邦特工一起加入到了追捕行动。佩吉和福斯特必须想出办法将外星人保罗安全送回他的宇宙飞船。"},{"id":12222,"p":"/zYi6VNMp0dREmw96xJUj30YPttS.jpg","b":"/Nfwmdxl2EDvVVE4An18Lio6tSx.jpg","t":"霍顿与无名氏","r":6.498,"y":2008,"rd":"2008-03-03","hs":1.221,"d":5.348,"mt":"anime","o":"在名为欧诺的热带丛林中，小象霍顿（金·凯瑞 Jim Carrey 配音）和朋友们自由自在地生活于此。某天，一粒灰尘闯入霍顿的世界。当灰尘经过他面前时，他仿佛听到微弱的求救声。经过一番手忙脚乱的追逐，霍顿终于在一朵花上找到了那粒灰尘。原来灰尘上有一个“无名镇（呼呼镇）”，当地人民原本生活安泰，无忧无虑，但一枚滑落的果实却将“无名镇”所在的灰尘从苜蓿花蕊上撞向天空。这一变故让即将迎来百年庆典的“无名镇”出现诸多怪事，偶然机缘，小镇镇长麦多多和霍顿间取得了联系。为了让小镇重新回到稳定状态，霍顿决定带着他们回到原有的世界…… 本片根据苏斯博士（Dr. Seuss）的同名小说改编。"},{"id":11362,"p":"/nitWxelAjcyZLJYn7p6LzpPxjBJ.jpg","b":"/AmN8ozRE0AbMGgZhqBu4fUjZkRt.jpg","t":"新基督山伯爵","r":7.7,"y":2002,"rd":"2002-01-23","hs":1.19,"d":5.345,"mt":"movie","o":"活力充沛的年轻水手爱德蒙·唐太斯是个正直诚实的小伙子，他原本有着平静的生活和一个美丽的未婚妻美塞苔丝，可这一切却被他人的妒忌给粉碎了——就在他们将要举行婚礼的时候，爱德蒙的好朋友费南德为了夺得美塞苔斯而设计陷害了他。清白的自己锒铛入狱，未婚妻则投入了仇人的怀抱，这一切彻底颠覆了爱德蒙的价值观和是非观念，改变了他对这个世界的看法。 　　所幸的是，十三年梦魇般的监狱生活没有折磨垮爱德蒙的身心，相反，却坚定了他报仇的决心。在一位同样被诬陷入狱的监友的点化下，爱德蒙精心策划了越狱行动并一举成功，永远离开了那座臭名昭彰的基督山城堡。此后，爱德蒙摇身一变成了神秘而富有的基督山伯爵，他凭着自己的魅力、狡诈和冷酷无情，逐渐混进了法国贵族的圈子，一步步对那个曾经背叛他的家伙实施着残酷的报复计划……"},{"id":184315,"p":"/8lUJOrinH9TSpNi951byy1GdWYq.jpg","b":"/xjeVjhPcT8QibtmFaGCf6B1lvyv.jpg","t":"宙斯之子：赫拉克勒斯","r":5.8,"y":2014,"rd":"2014-07-23","hs":1.352,"d":5.343,"mt":"movie","o":"　　赫拉克勒斯是天神宙斯与底比斯王后所生的儿子。半人半神的他，自幼在凡尘中成长，饱受人世间的各种磨难。在误杀家人并完成十二件赎罪苦差之后，身心疲惫的他背弃诸神，以血腥残酷的战争麻醉自己。六名与他有相似经历的战友，全视战争及死亡为乐事。他们从不问为何征战，亦不会问要杀的是什么人；只在乎有多少奖金。这群悍将，受色雷斯国王邀请，要为他训练出史上最强的军队，与另一暴君作战。在重赏之下，他们欣然受命；但透过训练新军，他们终觉悟到自己罪孽深重，因此决定踏上充满荆棘的救赎之路……"},{"id":77174,"p":"/t4ZtKuD35F6isc22sLTY4qbG3He.jpg","b":"/cXPOtGdWhx9MNMOOQCIFjnKBPoi.jpg","t":"通灵男孩诺曼","r":7,"y":2012,"rd":"2012-08-03","hs":1.449,"d":5.343,"mt":"anime","o":"建立已三百年的懒洋洋小镇，生活着一个能看到鬼魂的小男孩诺曼（柯蒂·斯密特-麦菲 Kodi Smit-McPhee 配音）。可是这种能力给他带来无限困扰，周围的人甚至父母姐姐都认为他是个满口胡言乱语的神经病，只有学校里同样受大家嘲笑的小胖子奈尔（Tucker Albrizzi 配音）相信并愿意和诺曼做朋友。这一天，深居简出且疯疯癫癫的普兰德叔叔（约翰·古德曼 John Goodman 配音）找到诺曼。叔叔也是个通令者，他告诉诺曼一个重大的秘密，当年建镇之初被人们杀死的女巫鬼魂即将苏醒，届时女巫要携着恐怖的僵尸实现对镇民的诅咒。不久，叔叔死去，而女巫注定苏醒的忌日即将到来。诺曼必须想方设法拯救他的小镇……"},{"id":948713,"p":"/tcFSdyZaSzftZWPVXGyPJgmM5cl.jpg","b":"/xwA90BwZXTh8ke3CVsQlj8EOkFr.jpg","t":"孤国春秋：七王丧钟","r":7.237,"y":2023,"rd":"2023-04-14","hs":2.831,"d":5.305,"mt":"movie","o":"电视剧《孤国春秋》的续作，根据原著小说最后三部改编。讲述爱德华国王薨逝后，贝班堡的乌特雷德和战友们冒险穿越支离破碎的王国，希望最终统一英格兰。"},{"id":17578,"p":"/kRt1gffavoLZutdCINSyoO6NO7h.jpg","b":"/6mqgl2szMLRYj4lhlXOjju5Tpeo.jpg","t":"丁丁历险记","r":6.901,"y":2011,"rd":"2011-10-24","hs":1.38,"d":5.281,"mt":"anime","o":"电影改编自比利时漫画家埃尔热（Hergé）笔下风靡全球多年的同名作品《丁丁历险记》。故事跟随着一个充满好奇心的年轻记者丁丁（杰米贝尔 饰）和他忠心无比的狗狗白雪，他们发现一艘藏有惊爆秘密的模型船，于是丁丁受到这个流传几世纪的秘密吸引，并引起残暴恶棍萨卡林（丹尼尔克雷格 饰）的注意，因为萨卡林相信丁丁偷了跟红色拉克姆有关的无价宝藏，不过由于狗狗白雪、坏脾气的航海家阿道克船长（安迪瑟金斯 饰）及笨手笨脚的侦探搭挡杜庞与杜邦（赛门佩吉和尼克弗斯特 饰）的帮助，丁丁将会游历半个地球，智取并赶过他的敌人，热切地寻找船舰独角兽号的最后落脚处，因为那正关键着一艘失事船的庞大财富……以及一则古老的诅咒。"},{"id":1541,"p":"/d4HVxWK91EKlNsvvTpU0MSK9hDj.jpg","b":"/gXPtXbvI0nfLihu1dXgehAxsvm1.jpg","t":"末路狂花","r":7.595,"y":1991,"rd":"1991-05-24","hs":0.987,"d":5.248,"mt":"movie","o":"该片被认为是向男权社会发出抗争的女性主义电影代表作。\r Thelma是家庭主妇，Louise是餐厅女招待。两位极其普通的女人想趁周末之际，出外旅行散心。谁知Thelma在一家乡村酒吧险遭强奸，幸亏Louise即时赶到予以制止。由于对方出言不逊，Louise一时冲动，枪杀了该男子。一个不经意的过失，把两人推上了逃亡的道路。在驶往墨西哥的路上，搭车的J.D.假装钟情于Thelma，两人尽欢后，趁Thelma疏忽之际，J.D.拿走了她们所有的路费。Thelma和Louise被逼上了绝路。平时在家是个受气包的Thelma不得不持枪强劫了零货店，两人一步步走向绝路。"},{"id":12244,"p":"/hWNw85VVn59MmZ9oVd9sKleohlr.jpg","b":"/t4V34FTYzZl0ZMdAXAK0T7DE3ie.jpg","t":"机器人9号","r":6.927,"y":2009,"rd":"2009-08-19","hs":1.301,"d":5.234,"mt":"anime","o":"影片主角是由拉链、纽扣，别针和麻布头组成的布娃娃机器人9号。9号醒来时，美丽的城镇已经被破坏，到处是破败不堪的场景，自己是置身于毁 灭后的荒凉世界，人类消失了、漫游在地球上的巨大的机器想要杀死最后仅存的生命。9号幸运的碰到了外出的2号，但是刚见面不久就被一个恐怖机器怪兽袭击，在袭击当中2号被怪兽掠夺走，9号虽然逃过一命但是也身受重伤，最后支撑不住晕倒。9号晕倒时正好被5号发现，5号把9号带回来他们的栖息地-也是基地，1号告诉醒来的9号从1号出现以后的一些经过，这个世界的人类消失了，只剩下他们和一只怪兽，并且1号警告9号不要外出送死，想活命就得躲好，然后派勇猛粗壮的而且对1号言听计从的8号看好他们，9和5号站在楼顶观望远处，他们在一番口头争斗之后最后勇敢的9号终于说服5号跟他一起去寻找2号。"},{"id":1635,"p":"/1ggPjGcQWHzgHoWWGb9996vymfC.jpg","b":"/zZZ1FDl5FPClZ9OnMrlaPA4Iuxv.jpg","t":"逃出克隆岛","r":6.7,"y":2005,"rd":"2005-07-21","hs":1.142,"d":5.215,"mt":"movie","o":"林肯（伊万•麦克格雷格 Ewan McGregor饰）和乔丹（斯嘉丽•约翰逊 Scarlett Johansson饰）以为他们生活在一个与世隔绝的社区里。据科学家说，他们是地球最后一批存活的人类。而在他们这个群体里面，将会抽签决定人选，派去一个世外桃源的小岛上面生活。然而在没选中之前，他们得忍受没有自由、备受监管的生活。\r 当林肯和乔丹“幸运”当选后，他们却发现了一个惊人的秘密——原来所谓的世外桃源岛根本不存在，而他们本身，也只是岛上居民克隆版本；他们前往小岛，迎接来的不是美丽生活，而是掏出他们的鲜活的器官，用以拯救人类。而林肯亲眼目睹了他的朋友，如何在手术刀下被解剖。于是，二人的这次当选，也成为了逃出克隆岛的绝好机会。"},{"id":499701,"p":"/rtgLxN5bsweJCaIK6aLd89yerBV.jpg","b":"/ltt9yiCGmCQZunmxtkhtPxzmDzx.jpg","t":"爱探险的朵拉：消失的黄金城","r":6.6,"y":2019,"rd":"2019-08-08","hs":1.895,"d":5.202,"mt":"movie","o":"朵拉和父母一直生活在丛林中，直到有天她的父母决定去寻找传说中失落的黄金城，而朵拉则被迫回到都市，与表哥迭戈一家人同住，开始了一段哭笑不得的高中生活。  　　在一次学校组织的参观活动中，朵拉和朋友们被神秘人士绑架，他们被带到了丛林深处。回到丛林的朵拉，展现出了比其他人更强的生存能力。她带领着小猴布茨，表哥迭戈，神秘的丛林专家和一群毫无野外经验的朋友们开始了一段惊险的冒险旅程。他们不光要在变幻莫测的丛林中生存下来，更要从坏人手中救出朵拉的父母，破解黄金城的秘密。"},{"id":714,"p":"/aQTVkhC2tEfXaqHqE6RMvqa9EaC.jpg","b":"/fesAgiKA0pc04vScDTAQe1f9nd4.jpg","t":"007：明日帝国","r":6.367,"y":1997,"rd":"1997-12-11","hs":0.946,"d":5.194,"mt":"movie","o":"英国海军的德文郡号军舰在中国领海内被遭到不明鱼雷攻击沉没。为了查明情况，英国海军决定动用武力，派出军舰前往出事海域进行反击。然而却被秘密情报负责人M（朱迪·丹奇 Judi Dench 饰）阻止，并派出代号007的情报员詹姆斯·邦德（皮尔斯·布鲁斯南 Pierce Brosnan 饰）去查清真正的原因，避免两国之间一触即发的战争。在不断深入的调查中，媒体大亨卡佛（乔纳森·普雷斯 Jonathan Pryce 饰）进入了邦德的视线。而且在卡佛举办的晚宴上，邦德遇上了前女友帕丽丝（泰瑞·海切尔 Teri Hatcher 饰），现在的卡佛夫人。在帕丽丝的帮助下，邦德利用GPS让已出动的英国军舰偏离了航道为自己的调查争取到了宝贵的时间。从卡佛处偷来的设备上，邦德发现了沉没军舰的准确位置，不过在沉船处却与中国女特工林惠（杨紫琼 饰）一起被卡佛擒获。原来，卡佛是想通过引发战争来获得全球媒体的垄断地位。这一次，邦德能否逃出魔掌捣毁卡佛的阴谋？"},{"id":9593,"p":"/ArQIyajM38EpGeads6bNH39zSYr.jpg","b":"/bumIpNTKmLY380bruTgIDTrXfpZ.jpg","t":"幻影英雄","r":6.475,"y":1993,"rd":"1993-06-18","hs":0.901,"d":5.19,"mt":"movie","o":"杰克系列电影是由施瓦辛格主演的系列电影。在这电影中，施瓦辛格扮演的杰克（阿诺•施瓦辛格 Arnold Schwarzenegger 饰）总是世界的救世主，每当他的老对头班尼迪（查里斯•丹斯 Charles Dance 饰）出来作恶时，杰克总是能及时赶到，讲班尼迪打得落花流水。小男孩丹尼是杰克系列电影的忠实影迷，杰克系列电影的前三集他都能倒背如流。这天他的好朋友，电影放映员尼克给了丹尼一张神奇的电影，丹尼凭着这张电影票进入到了还未上演的杰克系列第四集中。不料班尼迪抢走了丹尼的电影票，从电影中来到了现实中。他的目标就是除掉杰克的扮演者施瓦辛格，这样在电影世界里就不再有人能够阻止他的邪恶计划。"},{"id":153158,"p":"/22F3HAUI649GMaR7mlz7rWOoUT6.jpg","b":"/qjyw3UDb78RmnfN3dpFHzZlthTT.jpg","t":"挑战者联盟","r":6.926,"y":2013,"rd":"2013-07-18","hs":1.473,"d":5.17,"mt":"anime","o":"在南美某个安静祥和的小镇，少年阿玛迪奥（Rupert Grint 配音）痴迷于酒吧里的桌面足球，他出色的技巧赢得了女孩劳拉（Eve Ponsonby 配音）的放心，也击败了高傲自大的少年格罗索（Diego Ramos 配音）。此去经年，孩子们都已长大，阿玛迪奥依然不改对桌面足球的喜爱，即使劳拉即将去外地念书他也找不到合适的言辞应对。这一天，早已成为国际球星的格罗索突然高调返回，他买下小镇，并准备在此修建奢华的宇宙星河球场。格罗索不顾相亲的反对，率先推翻曾让他蒙受耻辱的酒吧，更带走了劳拉。阿玛迪奥痛哭流涕，谁知木头做的桌面足球队长突然活了过来。面对这群肩作战多年的老战友，阿玛迪奥似乎鼓起拯救劳拉和小镇的决心……  　　本片根据Roberto Fontanarrosa的短篇故事《一位右前锋的回忆录》改编。"},{"id":718789,"p":"/jKYpPvSuSwVHMki4xkHUCVs3cu6.jpg","b":"/hwUxHPkuUleJeoick4uZsrKDXxF.jpg","t":"光年正傳","r":6.927,"y":2022,"rd":"2022-06-15","hs":2.453,"d":5.167,"mt":"anime","o":"追溯巴斯光年玩具的英雄起源故事。這位傳奇的太空戰士在一次飛行任務中，因意外與隊員被迫降在一個距離地球420萬光年的危險星球上。巴斯光年努力嘗試穿越時空重返地球，在一次又一次的飛行試驗中，幸得可愛機械貓襪仔全力協助，仲有幾個搞鬼雜牌軍拍住上穿梭太空。豈料死敵索克天王為了一個神秘目的突然現身，率領邪惡機械人兵團步步進逼大開殺戒！  資料來源: 香港電影 (光年正傳)"},{"id":23048,"p":"/dzQrjjPXLtODR9ioFlMHH0kMgRa.jpg","b":"/aMnBqdlb0CMZLsvEghYw9doOSHX.jpg","t":"热浴盆时光机","r":6.045,"y":2010,"rd":"2010-03-26","hs":1.215,"d":5.136,"mt":"movie","o":"　　约翰·库萨克、克雷格·罗宾逊、罗伯·考德瑞和克拉克·杜克四位兄弟生活无聊，于是来到滑雪胜地度个小假、疯狂一把。不想，泡了一晚上热水澡就发现自己回到了80年代（克雷格·罗宾逊拉住路人问，迈克尔·杰克逊是啥颜色的？路人答曰，黑色）。本片的神奇元素也差不多就这么些了，几个穿越回过去的男人是如何在混乱中成长的才是电影主题。不过，既然是科幻片，片中主角难免也会遭遇一些科幻问题。比如克拉克·杜克就遇到了最尴尬的“祖父悖论”，他遇到了自己的母亲，然后发现自己的美女母亲被四兄弟中最猥琐那个给上了，并且怀了孕……正准备求婚却被女友甩了，遭遇人生如此大劫的亚当准备找自己的死党去滑雪胜地度假散散心，却没想到几个朋友也是麻烦事多多：卢喜欢每天都在各种不同的派对里消磨时光，他却既找不到好的派对地方也找不齐派对参加的人；尼克是个气管炎，不管走到哪都总是被老婆监管着一举一动；雅各布更是宅得不行，一把年纪还整天沉迷在电子游戏里。看着这些生活一团乱麻的死党，亚当觉得人到中年的自己，活得真是糟透了。在度假的地方，四人发现了一个露天的温泉浴盆，可这浴盆看起来总是有些古古怪怪，四人抱着试一试的心态泡到里面，喝得个酩酊大醉，接着神奇的事情发生了——他们竟然从2010年穿越到1986年！好家伙，这下亚当觉得改变自己人生的机会到了，他要借助这次奇妙的穿梭来修正他在过去所犯的种种错误。不过亚当可没法控制自己其他几个朋友的行为，他们都在过去的时光玩得要多疯狂有多疯狂。很快，他们就意识到这样下去，未来将会变得混乱不堪，因此几个人又开始想方设法的收拾这场烂摊子……四个由小玩到大的猪朋狗友：亚当、卢、尼克、雅各布，人到中年各自出现危机，失恋！失意！失去男性尊严！他们决定重游旧地，寻回久违了的轻狂岁月，怎料一夜喝酒玩High了，神奇按摩浴缸竟然载他们回到1986年……他们会像当年一样尽情玩乐，还是藉此机缘扭转未来，重设自己的人生……"},{"id":845111,"p":"/gl7kGqjM6wKkWemDeuHuBvNwYxv.jpg","b":"/tWVXGyDNQM7zRKp162PSdBSgCzb.jpg","t":"三个火枪手：米莱迪","r":6.435,"y":2023,"rd":"2023-12-13","hs":2.669,"d":5.119,"mt":"movie","o":"从卢浮宫到白金汉宫，到巴黎的阴沟到拉罗谢尔的围城……在一个被宗教战争分裂并受到英国入侵威胁的王国里，少数男男女女将剑拔弩张，将他们的命运与法国的命运绑在一起 。"},{"id":943134,"p":"/gKiguRKQo3A7V6qyvMtKlCxbztH.jpg","b":"/H41DJiw7Q8xn6bWC75eyaavp9L.jpg","t":"动物王国","r":6.999,"y":2023,"rd":"2023-10-04","hs":2.747,"d":5.103,"mt":"movie","o":"近未来，神秘症状在人群间扩散，恐惧在空气中曼延。原因不明，只知感染者初期会产生骨骼变异，身体长出毛皮或鳞片，原有人类特质将逐步退化。政府束手无策，只能强制收管已兽化的感染者。方苏瓦深信挚爱的妻子还在那张突变的面孔底下，无论她被转到多远的收容所，他都带着青春期的儿子艾米搬迁跟随。尝试融入新班级的艾米，却意外发现身体也出现了难以启齿的变化⋯⋯"},{"id":9285,"p":"/3jJYfq9Va7ZKFvSu2cJh7FTDJgB.jpg","b":"/mnHDUx3tS6Ps69vYfTuy4MaY8sg.jpg","t":"哈啦上路","r":6.215,"y":2000,"rd":"2000-05-19","hs":0.984,"d":5.1,"mt":"movie","o":"　　散漫的乔西·帕克（布雷金·梅耶 Breckin Meyer 饰）与同在一所大学的美丽女孩贝丝·瓦格纳（艾米·斯玛特 Amy Smart 饰）共度春宵，甚至还拍摄录像带留念。千不该万不该，这个没脑子的家伙错把这卷录像带当作校园介绍的录像带寄给了远在奥斯汀的女友蒂芬妮·安迪森（瑞雪儿·布兰切德 Rachel Blanchard 饰）。乔西吓得神魂出壳，连忙叫上好友凯尔·爱德华斯（DJ·奎尔斯 DJ Qualls 饰）和E.L.（肖恩·威廉·斯科特 Seann William Scott 饰）和他绝走奥斯汀，去截停那盘足以毁灭一切的录像带。三个精力旺盛的家伙一路通行，惹出不少的笑话……  　　本片荣获2000年德国Bogey奖、2000年青年选择奖最佳银幕说谎者（Tom Green）。"},{"id":9392,"p":"/m58GULwdiC9m1z8DNWJH1ZacMhO.jpg","b":"/yERDHEaOezMqsRXhrulS9t6sAqC.jpg","t":"黑暗侵袭","r":6.963,"y":2005,"rd":"2005-07-08","hs":1.166,"d":5.093,"mt":"movie","o":"莎拉（肖娜·麦克唐纳 饰）本来平静幸福的生活被一次车祸意外打破，丈夫和女儿在事故中丧生，她虽然活了下来却从此一蹶不振，为了让莎拉重新振作起来，她的五个女性朋友为她安排了一次探险旅行，地点是在一个丛林中荒僻而古老洞穴，茹诺(娜塔丽·杰克逊·门多萨 饰)是其中最有野外探险经验也是她选择来到这里。正当女孩们对山洞中景色惊叹不已时，却在不知不觉中惊扰了洞中另外一种生物，他们没有视觉，依靠声音的来源残忍的捕杀她们，女孩们为了自救团结起来，却在逃生中朋友间互生怀疑，为了生存下去，她们要如何在狭小黑暗的洞穴中找到出去的路呢？"},{"id":1907,"p":"/5VutXzHMgQ8QKN5gkiwsFwzHM3p.jpg","b":"/f7sQHmdZdPHaRVt3428XmdoZ8Hs.jpg","t":"海滩","r":6.488,"y":2000,"rd":"2000-02-03","hs":0.995,"d":5.074,"mt":"movie","o":"Richard（Leonardo DiCaprio）是位酷爱网上冲浪和冒险的美国年轻人，一天，他来到泰国曼谷，欲找寻在网络上得知的天堂海滩。在投宿的廉价旅馆里，他遇到法国女孩Franoise（Virginie Ledoyen）和其男友，三人成了朋友，不久Richard爱上Franoise。 Richard从诡异的光头佬那里得到一些听来奇怪的秘密，随后光头佬留下一张神秘地图意外死去，这激起Richard的好奇心，按图索骥一番追踪，他确信天堂海滩的确存在，开始说服Franoise和其男友同他一起去找寻天堂海滩，并复制了一份地图供另外认识的美国朋友前去探险……"},{"id":9273,"p":"/sErewZuIq5tiELdDlKDj7jbhMTk.jpg","b":"/8JqXx6Tm6P4UEU8zAyC0A8R8bvz.jpg","t":"神探飞机头2","r":6.323,"y":1995,"rd":"1995-11-10","hs":0.896,"d":5.072,"mt":"movie","o":"浣熊行动的失败，使得艾斯·文图拉（金·凯瑞 Jim Carrey 饰）决定前往喜马拉雅山深处进行修行，锻炼自己避免再出现浣熊行动这样的事情出现。时间过得很快，一天艾斯突然收到邀请。非洲瓦查蒂族的神物——一只白色大蝙蝠不知所踪。他们希望艾斯重出江湖，帮他们找回这只白蝙蝠。一踏上非洲大陆，艾斯就立马展开了侦查工作。首先，艾斯将怀疑对象锁定在了野生动物园园长身上，可是却苦苦无法找到证据，只好作罢。接着他又怀疑是部落巫师偷走的，但是也是毫无头绪。在笑料百出的调查过程中，艾斯发现白蝙蝠原来在两个盗猎者手上，而其幕后首脑居然是大使。原来，为了独占蝙蝠粪这一稀有资源，他不惜挑起部族之间的矛盾，以此来从中渔利。最终，艾斯借助动物们的帮助，将白蝙蝠完璧归赵。"},{"id":3049,"p":"/qGJFowibJEi7GZLVweYFX99zo61.jpg","b":"/srVFvdl1cT5Da1cvoZZiLjP7I7L.jpg","t":"神探飞机头","r":6.57,"y":1994,"rd":"1994-02-04","hs":0.903,"d":5.044,"mt":"movie","o":"王牌•威龙（金•凯瑞 饰）是一位专与动物打交道的宠物侦探，以帮人寻找丢失的宠物为生。在橄榄球大赛即将来临时，迈阿密海豚队的吉祥物——海豚“雪花”遭到了绑架。这无疑会大大影响到队员们的士气。无奈之下，球队经济人麦提莎小姐找来了王牌•威龙以找回失去的海豚。王牌•威龙用自己的方式对事件展开了彻底的调查，虽然期间笑料不断，时时受到女警官艾露丝的阻挠，但也找到了很多的线索，麦提莎小姐也逐渐被他的风趣与机敏所打动，开始对他刮目相看。就在王牌侦查工作慢慢接近事实真相的时候，海豚队的另一个经纪人普罗杰在家中跳楼自杀，队员马连奴又被绑架了，好不容易锁定的犯罪嫌疑人也神秘失踪了，案情更加的扑朔迷离。"},{"id":381719,"p":"/399WmErda85qcOBdVA1QHK4jiUL.jpg","b":"/1wj8H9gdtkb98Tl3zu0hrHfW0qw.jpg","t":"比得兔","r":6.693,"y":2018,"rd":"2018-02-07","hs":1.771,"d":5.022,"mt":"anime","o":"故事敘述古靈精怪的比得兔和麥奎格家族的爭鬥達到了新的高度，因為牠和湯瑪斯·麥奎格正在爭奪了隔壁一位善良的動物愛好者的感情。"},{"id":1669,"p":"/ftUnGph9vJnek6hALIlwcCU1nPb.jpg","b":"/ysYBfA0VcbJic9CURRmR1QwWaKw.jpg","t":"猎杀红色十月","r":7.381,"y":1990,"rd":"1990-03-02","hs":0.932,"d":5.02,"mt":"movie","o":"1984年11月，苏联正处于戈尔巴乔夫上台前夕，也是美、苏两个超级大国明争暗斗的冷战高潮时期。苏联研制了一艘新型核潜艇“红十月号”，并派老练的雷米斯负责该艇的首次试航演习。此时，美国中央情报局也获取了有关“红十月”号的情报。途中，艇长雷米斯杀死了发现他隐私的专横政委并命令潜艇改变航向。他向全体官兵声称此举是要利用该艇先进的无声推进系统去通过美国海军的监视网并纵情游览美国的海岸线。一个苏联高级将领秘密挟带一艘超级军用潜艇“红月十月号”，究竟是想投奔美国，还是制造一场核战争？苏联国防部大为震动，遣派军队追捕，美国中央情报局亦派出精英部队拦截，一场联系美苏两国军事平衡的追击行动由此展开。"}]