[{"id":80321,"p":"/fANIMk8AeuxhYjiY9gnxuF2KJip.jpg","b":"/hfdds27YL5nTAhiOtjfNNxD3bJe.jpg","t":"马达加斯加3：欧洲通缉犯","r":6.616,"y":2012,"rd":"2012-06-06","hs":1.793,"d":9.963,"mt":"anime","o":"　　四个好伙伴逃出非洲后，他们便迫切想要回到纽约。按照惯例企鹅和猴子是要出马帮忙的，并且按照惯例它们也是会把整个计划搞黄的，所以按照惯例四个好兄弟们又一次发现自己错误地降落在了错误的地方—蒙特卡洛。他们的到来惊动了当地的动物管制中心，经过几个回合的拼死搏斗之后，动物们加入了一个欧洲巡演马戏团寻求保护。在马戏团的日子他们可谓是春风得意，旅途上的演出也唤醒了四人内心对表演事业的渴望与热情。到底他们最后能否成功回纽约，到底他们会否重新进入“演艺圈”，请大家拭目以待吧！"},{"id":550988,"p":"/sbzhdDaO1YEo6aqdVmL2BVmeOjy.jpg","b":"/rOJb0yQOCny0bPjg8bCLw8DyAD7.jpg","t":"失控玩家","r":7.479,"y":2021,"rd":"2021-08-11","hs":3.145,"d":9.921,"mt":"movie","o":"《自由城》是一款爆款动作冒险类游戏，玩家可以在游戏里烧杀抢掠，体验当法外之徒的快感。游戏中还有不少 NPC，他们日复一日配合玩家做出各种反应：被抢劫、被打倒在地、被迫崇拜玩家等等。盖（瑞安·雷诺兹 饰）是《自由城》中的一名 NPC 银行出纳员，拥有一衣柜一模一样的蓝衬衣，过着一成不变的生活。有一天，由于某个契机他突然决定打破这种循环，掌握人生的主动权，出人意料地抢走了玩家的 VR 眼镜，然后震惊地看到玩家眼中的世界：四处漂浮着的虚拟图标，提示着任务任务、血量和弹药量等，地上还有装备、医疗包。盖的世界观彻底被震撼了，而他也误打误撞地体验起了当玩家的感觉。然而，善良的他不愿意杀人放火，于是开始了做好事不留名的奇特游戏生涯。他以一己之力影响着游戏的风气，成为传奇人物，现实中的玩家纷纷猜测他的真实身份。但是，好景不长，《自由城》的拥有者安托万为了推出新游戏而要将它关停。盖赖以生存的电子世界即将毁灭，拯救世界的重担落在了他肩上。与此同时，现实世界中的程序员兼游戏设计师米莉的成果被安托万窃取，不得不进入游戏偷回代码。在这一过程中她遇到了觉醒的盖，和他联手踏上了拯救游戏世界的冒险之旅。"},{"id":929204,"p":"/hk6ErVnVyixOYv5WyzvTZP1ckCP.jpg","b":"/XNVdWNgiAHu8y4BsJv5ndUHXxN.jpg","t":"超級無敵掌門狗之最強復仇鳥","r":7.549,"y":2024,"rd":"2024-12-18","hs":4.283,"d":9.904,"mt":"anime","o":"華力士的高科技發明開始任意妄為，華力士也被誣陷犯下各種可疑罪行，最棒的酷狗阿高立刻採取行動，拯救主人。"},{"id":18,"p":"/9dw840VOr3YBkrYxtJ7wuKNAoK5.jpg","b":"/wgvc3PmjQGtYYDWaeuV867mnFDs.jpg","t":"第五元素","r":7.555,"y":1997,"rd":"1997-05-02","hs":1.42,"d":9.903,"mt":"movie","o":"　　一头红发，perfect的“第五元素”莉露受命来到地球，她要协助人类与每隔五百年降临一次的邪恶力量对抗，联合风、火、水、土四块神石击退敌人。在实验室被复制出来后，言语不通的莉露在躲避人类的追捕中搭上了退役特工科本的出租车。科本带莉露找到了负责接头的神父，两人也渐渐的产生了好感。莉露与科本一同前往一个叫“失落天堂”的星球找寻另外四种元素的神石。但是，在战斗中莉露受伤昏迷，而且由于人类的暴行和无知杀戮，莉露陷入了内心的迷惘。大敌当前，科本究竟用什么力量才能唤醒莉露呢？"},{"id":101299,"p":"/6HTJQW37kvV0J9lCxsiyLgPaLCE.jpg","b":"/14FK4FjArsTdpmbqwlROrWA4Npl.jpg","t":"饥饿游戏2：星火燎原","r":7.427,"y":2013,"rd":"2013-11-15","hs":2.046,"d":9.838,"mt":"movie","o":"　　第七十四届饥饿游戏已经结束，凯特尼斯出人意料地活了下来，她和“恋人”皮塔将会过上安定闲适的生活。然而，噩梦才刚刚开始，此时，十二个区也暗波涌动，凯特尼斯竟然成了反叛的象征，情窦初开的凯特尼斯陷入爱情的纠结中不能自拔，狩猎伙伴盖尔和竞技场“恋人”皮塔让她难以取舍盖尔和皮塔都深爱着凯特尼斯，为了不让凯特尼斯痛苦，他们不约而同地冷落疏远她。第七十五届饥饿游戏“世纪极限赛”的赛制是，选手是历届获胜者，他们中只有一人能存活。凯特尼斯又将重返杀戮赛场，凯特尼斯没有未来，她只有一死，才能挽救皮塔，这是对皮塔深情的最后报答，爱情与友谊，真诚与猜忌，血腥与牺牲，越来越扑朔迷离……"},{"id":1724,"p":"/fnt9uwSrQNQe51Jn5LMx1qoY5Yr.jpg","b":"/jPu8yiadqgzwFPGKJmGo637ASVP.jpg","t":"无敌浩克","r":6.222,"y":2008,"rd":"2008-06-12","hs":1.492,"d":9.803,"mt":"movie","o":"因受到辐射而基因变异的科学家布鲁斯·班纳，仍然在想尽办法寻找能够治愈他那被毒害了的细胞的方法，布鲁斯愤怒的时候，放肆的暴力倾向会让他的身体机能迅速蠕动，变成一个力大无穷、像小山一样高的绿色巨人，可是他不想这样，即使他能够得到神奇的超能力，却宁可过回普通的平淡生活。为了躲避美国军方的追捕，布鲁斯只好把自己藏在隐蔽的地方，与以前的生活、包括他心爱的女人贝蒂·罗斯完全切断了联系，而紧随在他之后的，正是贝蒂的父亲——撒迪厄斯·罗斯将军，这个冷酷的战争机器想要抓住布鲁斯，就是为了研究他身体里产生的异变，然后将这种力量据为己用。后来，“绿巨人”为什么会出现的谜底也渐渐浮出了水面，同样的基因经过复制后，另一个变异人“憎恶”埃米尔·布朗斯基被制造出来了，同样破坏力惊人，却是一个令人讨厌的畸形怪物，将会是“绿巨人”需要对抗的最有威胁性的敌人。与此同时，布鲁斯还必须得做出一个让人苦恼的最终选择：是重新当回普通的科学家，还是继续背负着那个一直隐藏在他内心深处的绿色生物，以求寻找到真正勇敢与侠气并重的英雄气节。"},{"id":1181107,"p":"/n66WEgkJGndAgaM6igMn43U6qHz.jpg","b":"/mr2LvZydvor6CDZhrpJLRYMCcBc.jpg","t":"萬王之王","r":8.3,"y":2025,"rd":"2025-04-07","hs":5.142,"d":9.78,"mt":"anime","o":"英國文豪查爾斯狄更斯透過一個孩子天真的眼睛講述了耶穌從出生到死亡、最終復活，包含了天使、邪惡國王和奇蹟的故事。"},{"id":13475,"p":"/igdq38DJHMv4ewcEL5yYwy13aLT.jpg","b":"/zzzoRNVSaUv6e1hpADjUDeM3EvY.jpg","t":"星际迷航","r":7.428,"y":2009,"rd":"2009-05-06","hs":1.792,"d":9.714,"mt":"movie","o":"故事发生在的二十三世纪，人类的科技发展已经到达了可以星际旅行的地步。  2230年出生于瓦肯星的男孩史波克，因为母亲是人类，经常遭到同僚的嘲笑和欺负。因父亲是瓦肯星的一名外交官，史波克从小就不断地在严肃的瓦肯逻辑教育和他的人类情感之间挣扎。长大后的史波克遇到了同样怀着远大志向的柯克，两人虽矛盾不断但通过种种任务考验逐渐开始互相理解。  企业号的老舰长是克里斯托弗·派克，舰员则包括医疗官“老骨头”麦考伊、总工程师史考特、通讯官乌胡拉、舵手苏鲁，以及17岁的领航员——天才少年契柯夫。而来自未来的老年史波克穿越时空，告诉了柯克未来罗慕伦帝国的残余势力尼禄也已经回到现在，并率领大队人马进行复仇，尼诺摧毁了史波克的家乡瓦肯星，下一个目标便是地球……"},{"id":87101,"p":"/sBKdPymxVzHphqKN0SrFaSj0t5G.jpg","b":"/wvlIoof1FnKPLv9jAYanuP31V0C.jpg","t":"终结者5：创世纪","r":5.941,"y":2015,"rd":"2015-06-23","hs":1.804,"d":9.685,"mt":"movie","o":"故事追溯到莎拉·康纳的幼年时期，阿诺饰演的终结者T-800成为了她的“养父”。2029年“审判日”后人类与机器决战的末世未来开始，人类反抗军领袖约翰·康纳将忠实部下凯尔·里斯送回1984年，保护自己的亲生母亲莎拉·康纳不被终结者杀害。而回到过去的凯尔·里斯却遭遇液态金属终结者T-1000，在被莎拉·康纳救下后，莎拉告诉凯尔·里斯约翰将他送回的时代已经不复存在。而更可怕的是，约翰·康纳竟堕落为“天网”的爪牙。"},{"id":772,"p":"/ps7nNRgECZDvlBQGx5fZqvw6Qju.jpg","b":"/kjby7cr8JnIPkfqMGKutOFrM2at.jpg","t":"小鬼当家2","r":6.763,"y":1992,"rd":"1992-11-15","hs":1.18,"d":9.67,"mt":"movie","o":"又一年圣诞节来临，上集因被遗忘在家而没有去成圣诞旅游的凯文（麦考利·卡尔金 Macaulay Culkin 饰）今年和家人准备到佛罗里达去享受他们的圣诞假期。粗心的爸爸妈妈这次当然不会再忘记带上凯文，但他们丢三落四的性格没有改变。眼看飞机准备起飞了，一家子才急冲冲的赶到机场。这次凯文没被忘在家里，却在登记时被忘在了机场，阴差阳错的登上了飞往纽约的航班！第一次来到这个完全陌生的大城市，聪明捣蛋的凯文也不禁暗暗害怕。更糟糕的是，他竟然遇上了上一集在他家里被他修理得很惨的那两个笨贼。两人刚刚越狱出来，碰上了凯文，这次自然要一雪前耻。于是，凯文的战场从上一集的家里搬到了纽约的中央公园酒店和玩具反斗城！"},{"id":5559,"p":"/cxWo5B4tBGraBdDq2kGn1xYtHon.jpg","b":"/dM69VHjYFs8JBFNwI1rG0c7xeQz.jpg","t":"蜜蜂总动员","r":6,"y":2007,"rd":"2007-10-28","hs":1.424,"d":9.659,"mt":"anime","o":"　　怎么说呢？任何族群里都会出现那么一两个异类，即便是整日劳作的小蜜蜂，也有走出蜂箱看世界的时候。相信你在看过了这部极具颠覆意义的影片之后，将会改变自己最初对蜜蜂的那些约定俗成的观念……巴瑞·B·拜森与他的蜜蜂伙伴们有那么一点不一样，虽然同样很勤劳，但他的想象力就有些出格了。从蜜蜂学校正式毕业之后，巴瑞不想从事那份早在他出生的时候就安排好的工作--像其他小蜜蜂那样整日忙进忙出，以一只工蜂的身份制造蜂蜜。  　　别说，还真被巴瑞等到了一个合适的时机，让他走出了蜂箱，离开了蜜蜂所组成的那个独特的群体社会……展现在他面前的，是一个从未接触过、却更为广阔的世界，他很快就发现，这次旅行将会成为一个比他的任何想象都要狂野的历险。  　　在一个非常偶然的情况下，巴瑞遇到了一名古怪离奇的同时也很勇敢的种花姑娘温妮沙，巴瑞甚至还为她打破了蜜蜂界最大的禁忌--开口和她说话。好在天真浪漫的温妮沙并没有觉得，一只蜜蜂竟然能够说人类的语言是多么地惊世骇俗，反而和巴瑞成为了无话不谈的好朋友。虽然巴瑞的新生活经历了各式各样的定向碰撞，但在温妮沙帮忙下，大多有惊无险。然而，巴瑞随后发现的一个事实，却让他感到了前所未有的震惊和愤怒：人类竟然偷走了蜜蜂的劳动果实，并用其牟利。巴瑞悲哀地看着，自己同伴辛勤采集的蜂蜜，竟然被随意地摆放在了超市的货架上，任何人只要出钱就可以随意拿回家进行品尝。巴瑞终于意识到，上天给了他一个离开蜂箱的机会，可能就是希望他完成这个使命，他要以“偷窃罪”和“奴役罪”控告人类，还世界一个公正，因为在巴瑞的眼中，世界万物，都应该拥有平等的生存权利。"},{"id":427641,"p":"/9MGHP8R5yrBm6V9HYe4PNuskYvj.jpg","b":"/vm8mhrjk5nQ562UQ0KbUzi0yOHr.jpg","t":"毀滅大作戰","r":6.5,"y":2018,"rd":"2018-04-11","hs":2.251,"d":9.65,"mt":"movie","o":"靈長類動物學家戴維斯奧克耶(巨石強森 飾)，他天性孤僻，不善與人交際，但是卻與一頭智商極高、個性溫馴的銀背大猩猩「喬治」整天形影不離。  喬治從兩歲起就一直接受戴維斯的照顧，卻沒想到一次基因實驗出狀況，讓喬治在一夜之間產生無法預測的突變，成為一頭力大無窮且身手矯健的巨大猛獸，所到之處破壞殆盡。然而禍不單行的是，其他地方也很快發現類似的大型變種生物，像是飛狼與鱷魚…等，牠們在北美各地到處肆虐。於是戴維斯與基因工程師凱特(娜歐蜜哈瑞絲)攜手合作，要設法盡快找到解藥，藉以終止這場毀滅性的大災難，同時拯救那位曾經是他朋友的「喬治」。"},{"id":301528,"p":"/ibtXQQrWkkBswH90RXs29nejIAa.jpg","b":"/q62bpQ67qaXY0u6b2wFEnQYIbPd.jpg","t":"玩具总动员4","r":7.477,"y":2019,"rd":"2019-06-19","hs":2.695,"d":9.639,"mt":"anime","o":"自从与小主人安迪告别后，胡迪（汤姆·汉克斯 Tom Hanks 配音）和他的伙伴们在小女孩邦妮家安顿下来，不仅成为了邦妮（玛德琳·麦格劳 Madeleine McGraw 配音）的心爱之物，还结识了一批新伙伴。转眼之间，邦妮也要进入幼儿园啦，她用灵巧的小手把一个餐叉做成了玩具带了回来，并且热爱有加。胡迪虽然稍感失落，却还能欣然接受。只不过叉叉（托尼·海尔 Tony Hale 配音）似乎认定自己只是垃圾，一次次逃走跳进垃圾桶里，这可给胡迪找了不少麻烦。不久，邦妮一家外出旅行。叉叉故技重施，想方设法逃走，结果在追逐他的过程中，胡迪和叉叉便与邦妮家失散了。在流浪途中，胡迪意外重逢久未谋面的牧羊女（安妮·波茨 Annie Potts 配音），与此同时，新的冒险也就此展开……"},{"id":604,"p":"/A6UiBTOfJ0tOMIWN7qX124rqPZH.jpg","b":"/tva2OlLELCagFynFibcefhn2D9i.jpg","t":"黑客帝国2：重装上阵","r":7.057,"y":2003,"rd":"2003-05-15","hs":1.478,"d":9.634,"mt":"movie","o":"上一部结尾，尼奥终于意识到自己的能力和使命，中弹复活后，变成了无所不能的“救世主”，他和女友崔妮蒂，舰长墨菲斯回到了人类的基地锡安，受到人们的热烈欢迎。此时，“母体”决定先下手为强，派出了两万五千只电子乌贼攻击锡安基地；墨菲斯、尼奥和崔妮蒂则再次进入“母体”，寻找“制钥者”，准备从内部破坏；而本该被尼奥消灭的特勤史密斯似乎出了点问题，脱离了“母体”的控制，拥有可怕的复制能力，阻碍尼奥他们的行动。"},{"id":1893,"p":"/Aa0ZpMF0O653YQHifebdT2MRZvw.jpg","b":"/aTXhYyxx23AGWAqrkrs1fNGhgSO.jpg","t":"星球大战前传1：幽灵的威胁","r":6.562,"y":1999,"rd":"1999-05-19","hs":1.279,"d":9.622,"mt":"movie","o":"作为星球大战前传系列的首部曲，这部电影诞生了一个重要的人物：阿纳金（杰克·洛伊德 Jake Lloyd 饰）。银河国会会议上出现了利益争执，纳布星的女王阿米达拉（娜塔丽·波特曼 Natalie Portman 饰）被贸易联盟绑架并威胁签署新的贸易协议。绝地武士奎刚·金（连姆·尼森 Liam Neeson 饰）及徒弟欧比旺·肯诺比（伊万·麦克格雷格 Ewan McGregor 饰）受命前去解决纠纷，维护和平。他们的飞船在塔图因星意外降落的时候遇到了阿纳金并且带走了他。在奇异天才少年阿纳金等人的帮助下，奎刚及欧比旺与贸易联盟的机器人部队和西斯武士展开了决斗……"},{"id":297802,"p":"/wLBMi9S2ORBzvMI2Ck3kjlTF9Bq.jpg","b":"/qkOw5IZXESOiRH4wzdIYJlBZiCp.jpg","t":"水行俠","r":6.876,"y":2018,"rd":"2018-12-07","hs":2.354,"d":9.61,"mt":"movie","o":"人類與亞特蘭提斯人混血的後裔亞瑟庫瑞（ Jason Momoa 飾），他的母親亞特蘭提斯女王（ Nicole Kidman 飾）深信他將來一定能為海平面上下帶來和平與共榮。在大臣武爾科的幫助與教育下，亞瑟逐漸成為深海的守護者，暗中保護著人類與海底的亞特蘭提斯人民，戮力讓雙方不起衝突，但他卻不知道生命中有更深一層的使命在等待著他…。 另一方面，與亞瑟同母異父的弟弟：歐姆國王（ Patrick Wilson 飾）一心想要征服陸地上的人類，蓄意挑起海底人對地表人類的仇恨，藉以集合所有的力量揮軍攻向人類。為了阻止這場災難，亞瑟必須在梅拉（ Amber Heard 飾）的幫助下快速找到傳說中的三叉戟，以超越七海國王之姿，成為維護世界和平的英雄，只是這趟尋找三叉戟的旅程將會比他想像中還要兇險許多…。"},{"id":314095,"p":"/i8CK7VMTZbwWkVH1hQVummxARCX.jpg","b":"/2FT6JiYzHXe4taq3iWjNoDgrOEP.jpg","t":"迷失Z城","r":6.4,"y":2017,"rd":"2017-03-15","hs":2.128,"d":9.547,"mt":"movie","o":"　　英国探险家珀西·福斯特（查理·汉纳姆 Charlie Hunnam 饰）深入神秘的南美洲亚马逊丛林探险，竟发现未知的文明生活迹象，他回到英国公开这个意义深远的重大发现，却被当成笑话嘲弄，没有人愿意相信他的话。在爱妻尼娜（西耶娜·米勒 Sienna Miller 饰）无怨无悔的支持下，福斯特决心带领儿子杰克（汤姆·霍兰德 Tom Holland 饰）重返亚马逊丛林，寻找古文明存在的证据，一行人却离奇消失，从此再无任何音讯，成为史上最神秘又悬疑的失踪事件。"},{"id":37724,"p":"/7MnO5mopdrJAf9hp5D7p9jK64ls.jpg","b":"/mgcbG1w3lgj9lajGBXVUjLQti8P.jpg","t":"007：大破天幕杀机","r":7.249,"y":2012,"rd":"2012-10-24","hs":1.91,"d":9.542,"mt":"movie","o":"数月前，军情六处一块记载了潜伏于全世界恐怖组织内部所有特工名单信息的硬盘丢失，而追索硬盘的行动也以失败告终。在此之后，行动主要负责人M（朱迪·丹奇 Judi Dench 饰）被高层解雇，而军情六处也遭到惨烈的袭击，伤亡惨重。为了查找幕后真凶，M召来佯死的传奇特工詹姆斯·邦德（丹尼尔·克雷格 Daniel Craig 饰）。经过一轮严苛的特训和测试，邦德重新服役。在伊芙（娜奥米·哈里斯 Naomie Harris 饰）和新搭档Q（本·卫肖 Ben Whishaw 饰）的协助下，邦德追寻着某前CIA特工的踪迹来到繁华大都会上海。在这一过程中，特工的名单不断泄露，而邦德最新一次的生死冒险也拉开序幕……"},{"id":639933,"p":"/estaY93Jf66kROmk2vfJryIoKEd.jpg","b":"/cqnVuxXe6vA7wfNWubak3x36DKJ.jpg","t":"北方人","r":7.043,"y":2022,"rd":"2022-04-07","hs":3.216,"d":9.533,"mt":"movie","o":"當父親被叔叔殘忍地謀殺奪位並綁架了他的母親後 。阿姆萊斯王子被迫成為了一個北方人四處流浪。二十年後，阿姆萊斯王子成為了一名合格的維京人，他將拯救他的母親、殺死他的叔叔並為他的父親報仇。\r 本片改編自 名劇 哈姆雷特，以北歐維京人為背景展開一場畫面尺度無上限的王子復仇記。"},{"id":294254,"p":"/2nh54g8qxottzCdVA7x6sINoKvi.jpg","b":"/4mcOCiR06dqQ5eoEJcG3zvonjOa.jpg","t":"移动迷宫2","r":6.734,"y":2015,"rd":"2015-09-09","hs":1.993,"d":9.501,"mt":"movie","o":"托马斯、米诺一行人被带到一座神秘的庇护所，这个机构由表里不一的詹森所管理，詹森为他们提供安稳且舒适的环境，并下令让幽地斗士们在医疗实验室中接受一连串的测试，詹森向托马斯保证将会把他们送到更加安全的保护区与其他对“闪焰症病毒”免疫的年轻人一同居住。察觉事有蹊跷的托马斯决定再次带领他的伙伴们逃出詹森的掌控，然而等待他们的，却是比迷宫更加危险的焦土。"},{"id":763215,"p":"/nk5Ex2FSXtTA1RTzhlU6yvK9K6x.jpg","b":"/deLWkOLZmBNkm8p16igfapQyqeq.jpg","t":"少女斗恶龙","r":7.025,"y":2024,"rd":"2024-03-07","hs":4.131,"d":9.476,"mt":"movie","o":"年轻公主艾洛蒂答应嫁给英俊王子亨利，却骇然发现王室打算将她献祭给一头巨龙，以偿还家族代代相传的古老债务。惨被当成祭品的她被无情地扔进洞穴，面对张牙舞爪的喷火恶龙，她必须靠着勇气与智慧逃出生天。"},{"id":11836,"p":"/z9oTDyDMkxlECLBBLEwGLYTtTNd.jpg","b":"/i2fZIltljrhFPsUK9PN6O6ZE7M4.jpg","t":"海绵宝宝历险记","r":7.043,"y":2004,"rd":"2004-11-19","hs":1.494,"d":9.461,"mt":"anime","o":"蟹堡王毗邻本店的二号店即将开张了！海绵宝宝满心期待，以为分店经理一职非自己莫属，然而蟹老板却以他不够成熟为理由，将分店交给章鱼哥打理。同时看着蟹堡王做大的痞老板再出毒计，他偷走了海王星国王的王冠，并嫁祸蟹老板，盛怒的海王星要处死蟹老板，但为了拿回王冠，给忠诚的海绵宝宝和派大星六天时间，让他们去无人能够生还的贝壳城取回王冠。而痞老板得逞后偷走了蟹老板的蟹黄堡配方，生意迅速大热，他趁机把能够操纵思想的头盔赠送给顾客们，要通过控制海洋生物称霸世界。另一面，海绵宝宝和派大星踏上了无厘头又凶险万分的寻冠之路，前往传说中独眼巨人栖息的贝壳城……"},{"id":46195,"p":"/sZECJl9yPslDtpT2drjmRTiUwWr.jpg","b":"/3vxlXdwBKztOJdgiZ2Qwasl9FY4.jpg","t":"里约大冒险","r":6.746,"y":2011,"rd":"2011-04-03","hs":1.729,"d":9.459,"mt":"anime","o":"　　阿蓝 是一只世界上极其稀少的蓝色金刚鹦鹉，当他还是雏鸟时，便被可鄙的偷猎者从里约的热带丛林中掳到美国。阴差阳错，他变成了小女孩琳达的宠物，从此相伴多年，如今的阿蓝俨然一个养尊处优的宅男，甚至到忘记了如何飞行。某天，名叫图里奥 的鸟类学家经过琳达 经营的书店，他被阿蓝所震惊，并希望能将阿蓝带回里约，与世上仅存的另外一只雌鸟繁衍后代。  　　虽然心怀不安，但是考虑到蓝色金刚鹦鹉的命运，琳达还是带着阿蓝来到里约。阿蓝顺利见到了美丽的同类茱儿 。茱儿则一心逃离樊笼，回归大自然。与此同时，一伙犯罪分子盯上了这群可爱的小生灵……"},{"id":71689,"p":"/s29wW0zxifm1mawISxusDoZApLY.jpg","b":"/uxezSInaPoH20CyHx4TuY1LzGly.jpg","t":"飞哥与小佛：超时空之谜","r":7.078,"y":2011,"rd":"2011-08-05","hs":1.787,"d":9.433,"mt":"anime","o":"故事叙述一个巧妙的契机，在泰瑞进入飞哥小佛家五周年纪念日当天，飞哥做了一个用大型鸭嘴兽羽毛球机器，而且两人就坐在里头，在阴错阳差之下撞上了背着两人驾着火箭车出任务的泰瑞，意外弹到了杜芬舒斯家中，飞哥与小佛因此结识了杜芬舒斯，并帮杜芬舒斯修好被他们撞烂的\"超时空终结者\"，刚好泰瑞在此时闯进杜芬舒斯家，因为不能被家中主人发现，所以只好变回毫无威胁性的鸭嘴兽。飞哥帮忙修好机器后，一行人进入了另一个时空。那个时空是一个被穿黑袍的独眼杜芬舒斯独裁统治的三州地区，莫来管队长则成了独眼杜芬舒斯底下的助理。"},{"id":2164,"p":"/qt7Jg6PZaDlvnu1H3urLGr7qw20.jpg","b":"/lz3MAt4bzn8KAxY4EUqVt7QcvdJ.jpg","t":"星际之门","r":7,"y":1994,"rd":"1994-10-28","hs":1.236,"d":9.348,"mt":"movie","o":"　　美国军方在地球的某处发现了一个奇怪的圆环，圆环的制造技术完全不同于地球，而且通过测定圆环的历史非常久远甚至可以追溯到人类出现之前，圆环上还刻有很多奇怪的符号。这个圆环到底有什么作用？考古学家丹尼尔·杰克逊（詹姆斯·斯派德 James Spader 饰）博士对古埃及的象形文字及其历史有很深的研究，而且对金字塔的建造也有一套自己的理论，可是他的观点却无法被人所接受。为了能寻找有力的证据，他开始对军方发现的这个圆环进行研究，却发现这个圆环却是一个高科技产物，通过特定编码的推动能与另外一个圆环联通，形成一个虫洞，可以进行超长距离且耗时极短的空间旅行。为了探知圆环联通的另一端到底有什么，丹尼尔与杰克·欧尼尔（库尔特·拉塞尔 Kurt Russell 饰）上校为首的军方小队一起穿越这星际之门，进入另外一个世界探险。在另一边，他们发现了很多令人无法相信的事情，金字塔的建造之谜、外星人是否到访过地球这些不解之谜都有了一个新的解读"},{"id":81005,"p":"/rXuVE9Soyvq0z8XA4CdXqvXfGm.jpg","b":"/djSAd6HUm66eVNC3PiZbYwOpD5A.jpg","t":"巨人捕手杰克","r":5.856,"y":2013,"rd":"2013-02-27","hs":1.647,"d":9.312,"mt":"movie","o":"在长达几个世纪的放逐之后，巨人第一次重回大地，他们誓要夺回失去的领土。而杰克（尼古拉斯·霍尔特 Nicholas Hoult 饰）为了阻挡巨人的脚步也被迫加入这场生死攸关的战斗。为了国家和人民，以及勇敢的伊莎贝尔公主（艾莉诺·汤姆林森 Eleanor Tomlinson 饰）对于自己的青睐，杰克必须直面他一度认为只存在于传奇中，不可阻挡的对手，而他自己最终成就了属于自己的传奇……"},{"id":290859,"p":"/p190DtShYv9DAmf28PTA1iGs19b.jpg","b":"/a6cDxdwaQIFjSkXf7uskg78ZyTq.jpg","t":"终结者6：黑暗命运","r":6.421,"y":2019,"rd":"2019-10-23","hs":2.334,"d":9.259,"mt":"movie","o":"审判日发生27年后，由于未来天网派来T-800成功杀死年幼的约翰，以致令未来产生变化，终结者T-800（阿诺德·施瓦辛格饰）愈发的具有人性意识，他像莎拉·康纳（琳达·汉密尔顿饰）一样开始主宰自己的命运。当一个全新进化的液态金属终结者从未来派出，目的是追杀持有关键讯息的丹妮·拉莫斯（娜塔利娅·雷耶斯饰），这使莎拉·康纳与从未来派来保护丹妮的半生化人格蕾丝（麦肯兹·戴维斯饰）从争执分歧到最后的并肩战斗。猎杀终结者的莎拉和她手里的火箭炮，从来就不会向命运屈服，以共同为了人类的未来而战。"},{"id":438148,"p":"/hCie8qIrmMsEvPxDdvqJczj82n9.jpg","b":"/9dfHalOBi4fj2GY2YW9H7IuyaXC.jpg","t":"小黄人大眼萌：神偷奶爸前传","r":7.297,"y":2022,"rd":"2022-06-29","hs":3.265,"d":9.259,"mt":"anime","o":"这部新片将是2015年推出的小黄人独立电影《小黄人》的直接续集。它作为《神偷奶爸》的衍生作品，讲述了小黄人们在“前格鲁”时代为其他主人服务的经历，不过少年格鲁曾经出现在这部衍生电影里，续集将围绕他与小黄人们结缘的过程展开剧情。"},{"id":102899,"p":"/2DvCGnl4MUFeWWw660P7fJPEVag.jpg","b":"/1K3JmSNUN8OpjYsCjc0Hy0SYxAb.jpg","t":"蚁人","r":7.07,"y":2015,"rd":"2015-07-14","hs":2.059,"d":9.219,"mt":"movie","o":"前工程师斯科特·朗（保罗·路德 Paul Rudd 饰）由于劫富济贫进了监狱，出狱后的他为了争取看望女儿的权利又走上了盗窃之路。没想到一次意外的偷盗事件让他成为了新一代“蚁人”，老蚁人汉克.皮姆博士（迈克尔·道格拉斯 Michael Douglas 饰）成为了他的导师，可皮姆博士的女儿霍普（伊万杰琳·莉莉 Evangeline Lilly 饰）却并不看好他。但是危机迫在眉睫，为了对付强大的敌人拯救世界，斯科特不得不叫来自己的一帮狐朋狗友帮助自己完成一个不可能完成的任务。而取得任务的成功也是斯科特挽回女儿的关键，屌丝能否逆袭就看最后一击。"},{"id":260513,"p":"/1JfX9CZSmZEyoOlRET0FREbhtKP.jpg","b":"/mabuNsGJgRuCTuGqjFkWe1xdu19.jpg","t":"超人总动员2","r":7.455,"y":2018,"rd":"2018-06-14","hs":2.491,"d":9.183,"mt":"anime","o":"深受喜爱的超人家族将在《超人总动员2》中强势回归，只不过这次站在聚光灯下的是弹力女超人海伦，而超能先生巴鲍勃则在家照料巴小倩和巴小飞，过起了“正常人”的居家生活。这一角色转换对于每个家庭成员来说都是艰难的，更何况他们都还没意识到宝宝巴小杰的超能力已经悄然增长。当剧中新反派开始酝酿一个狡诈危险的阴谋，超人家族必须联合酷冰侠的力量团结对外——然而即使各自都有超能力，真正做起来却是知易行难。"}]