[{"id":334298,"p":"/guvDsSrSYtOHu4EWbUK55NaMZqH.jpg","b":"/ptgoTztfxbz0qFo129FwyisORRs.jpg","t":"捉妖记","r":6.441,"y":2015,"rd":"2015-07-16","hs":1.077,"d":2.492,"mt":"movie","o":"　　山雄伟，海辽阔，经奇幻。自古以来人妖共存于世，人欲主天下，妖遂被驱逐入山。其后历朝，妖偶有越界，皆由捉妖天师秘密处理。老妖王辞世，妖界大乱，众妖越界流窜，一时间世间人妖难辨。在偏安深山的永宁村中，村长宋天荫（井柏然 饰）偶遇一路逐妖而来的菜鸟天师霍小岚（白百何 饰），在意外共度一夜后，被妖后托胎，随即生下了小妖王胡巴。为了自己的私心，小岚带着天荫一路同行前往顺天府，保护他躲过各种妖怪，也渐渐与天荫及胡巴产生了感情。然而为时已晚，胡巴已落入坏人之手，为营救胡巴，小岚与天荫在众人的帮助下勇闯登仙楼，与大反派葛千户（钟汉良 饰）展开一场殊死对决……人妖相克，究竟谁主天下？"},{"id":44656,"p":"/A9hhJRFM31aojgEIQsgWw3TBwVs.jpg","b":"/xBl1jDEcCHCPvgFdORuMjKoraYA.jpg","t":"我的小小新娘","r":7.2,"y":2004,"rd":"2004-04-02","hs":0.794,"d":2.491,"mt":"movie","o":"　　24岁的大学生尚明（金来沅 饰）从爷爷那里接来一道不可思议的命令：他必须和16岁的中学生宝恩（文根英 饰）结婚。话说这是上一代人承诺，却让这两个相差八岁、不同世界的两个人莫名其妙的踏上了婚姻殿堂。\r 　　这个太早到来的婚姻让宝恩非常不习惯。她本来喜欢着棒球队的男生，结了婚还偷偷跑出来和他约会。尚明还算是有责任心的男人，无论如何都想照顾好小妻子，直到他到宝恩学校担任实习老师，尴尬事一桩桩接连到来！他既不能让别人知道自己有个16岁妻子，又要招架年轻女老师的追求，和宝恩的婚姻更是吉凶未卜。 ©豆瓣"},{"id":916053,"p":"/hzQV66zQHqWKRjLVphISNOqadIp.jpg","b":"/wug15qrt09vllipUKXr6SNf74QT.jpg","t":"蒂芙尼的礼物","r":6.7,"y":2022,"rd":"2022-12-08","hs":1.684,"d":2.49,"mt":"movie","o":"人生就像爱情一样，充满了惊喜和意料之外的礼物。在这部假日爱情电影《蒂芙尼情缘》中，一个女人的人生将因为一枚其他人的订婚戒指而永远改变。"},{"id":35138,"p":"/pDHrfIVmZ9ijtNMMy9tfg2mnJsQ.jpg","b":"/5JuDXCqUOQRvUh5D0kmA3Ubys9W.jpg","t":"大兵小将","r":6.9,"y":2010,"rd":"2010-02-14","hs":0.918,"d":2.486,"mt":"movie","o":"公元前227年，卫国军队在凤凰山遭遇梁军伏击，血战之后惟有受重伤的卫国大将军（王力宏 饰）和装死的梁国士兵（成龙 饰）二人存活。将军有着统一诸国的宏图壮志，而小兵只想过自己的太平日子。小兵活捉大将，企图带着大将回到梁国，换良田五亩从此过上永无兵役的幸福生活。从凤凰山到梁国的路上，前有无数未知风险，后有卫国神秘小队追踪，小兵靠着美好信念的支撑以及自己的小聪明一次次化解危机，然而，在到达梁国之时小兵却出人意料的放大将返回卫国。小兵在江畔目送大将驾小舟渐渐远去，可是他并不知道在身后梁国的土地上，发生了一场天翻地覆的变化……"},{"id":575718,"p":"/8EeambaOtacalZERbBz6oXDwfHT.jpg","b":"/hc8Y3Xz9YS3DQxVem61qrhkHxtn.jpg","t":"秘密动物园","r":6.2,"y":2020,"rd":"2020-01-15","hs":1.424,"d":2.486,"mt":"movie","o":"太洙在一家知名律师事务所担任临时职位，他梦想有一天能正式在此任职。太洙每天都要花费许多的时间以达成他的目标，某天一个难得的机会降临在他眼前：重振一家即将停业的动物园。但这动物园里却已经没有任何动物了…因此太洙想到了一个妙计，他决定让动物园的职员们一起扮成动物面对前来的游客！\r 这奇招让动物园重新吸引游客上门，并且在网路上造成话题，这也让太洙有机会得到律师事务所正式的职位。不过太洙却发现，动物园将面临前所未有的危机…究竟他该如何挽回局面呢？"},{"id":11934,"p":"/6w9Qcol2qHzbZL6H0S71prr2q84.jpg","b":"/c43BxV3gM685ZDy2Tq7zAUMwFN7.jpg","t":"影子大亨","r":7.072,"y":1994,"rd":"1994-03-11","hs":0.664,"d":2.486,"mt":"movie","o":"诺维尔（蒂姆·罗宾斯 Tim Robbins 饰）从大学毕业后便来到纽约街头找工作，缺乏经验的他只能在一家金融公司里担任一名收发室小职员。不久后总裁自杀身亡，公司的实权落入了老奸巨猾的董事会成员马斯伯（保罗·纽曼 Paul Newman 饰）手中，这本来没有诺维尔什么事，不料马斯伯为了达到他低价收购公司的目的，竟将看似愚蠢的诺维尔任命为他的傀儡总裁。而诺维尔此刻正在一门心思地研发他的新发明——呼啦圈，马斯伯想借此发明使公司的股票跌入冰点，不料呼啦圈推出后竟大肆流行，公司的股票直线上升。恼羞成怒的马斯伯开始在暗中大动手脚，将公司的局势搅得一落千丈，诺维尔也变成了众矢之的，甚至有可能被关进精神病院。绝望的他再次回到公司大楼的顶层，准备纵身一跃一了百了，然而就在此时，原已故去的前任总裁竟然出现了……"},{"id":53163,"p":"/dkjbSPtWiyBc42ooh9V5zA7Bbqf.jpg","b":"/6BUFKormkmqdao9vUUBeFexkblz.jpg","t":"破坏之王","r":6.952,"y":1994,"rd":"1994-02-04","hs":0.66,"d":2.485,"mt":"movie","o":"　　快餐店打工仔阿银某日送快餐时邂逅正在武术训练馆学习日本空手道的阿丽，对其一见钟情。遭遇同样喜欢阿缇的武馆教练林国斌的羞辱后，自觉太弱小的阿银决定拜自称为“魔鬼筋肉人”的达叔为师，达叔一开始只想骗取阿银的钱财，终被其善良和执着打动，开始教授其中国古拳法。阿丽遇坏人拦截，阿银头戴加菲猫面具出手相救，情急之下从高台上抱着歹徒滚下，却由此创出了“无敌风火轮”，不料事后被林国斌领功。为了证实自己的实力，阿银报名参加了搏击比赛与林国斌决斗，想借此再赢阿丽芳心。"},{"id":31512,"p":"/bmDtqKw3kuaS3bLlCXZKkPs9MpQ.jpg","b":"/4stepMoz737edm7Tb5Y9C5o8cJs.jpg","t":"被嫌弃的松子的一生","r":7.7,"y":2006,"rd":"2006-05-27","hs":0.838,"d":2.484,"mt":"movie","o":"　　有一天父亲（香川照之饰）突然来找阿笙（瑛太饰），告诉他有个素未谋面的姑姑死了，叫他去收拾下姑姑的房子。在河边的破烂小屋里，阿笙渐渐开始了解父亲口中的姑姑，到底有着怎样的一生。小时候的姑姑川尻松子（中谷美纪饰）经常做着白雪公主似的美梦，她后来成为一名安分的中学教师，却因百口莫辩的误会被辞退了，之后和一作家同居，作家却因为太爱她而选择自杀，死前留下遗言：生而为人对不起。这件事对松子打击极大；之后与该作家的事业敌人同居直至，又忍受不住去找对方妻子的诱惑，结果惨遭抛弃；又是当上浴室女郎，甚至还杀人入狱，然而不管有意无意，她从不放弃生活的希望。不管生活再怎样破碎，她仍然本能地生存下去，这生存本身，足以打动任何人，包括阿笙。"},{"id":285213,"p":"/glhZESKaeTiMLcufjkJzjQGeOPU.jpg","b":"/8UfYtyCeWGbhfyyq0u0xYwEYaZb.jpg","t":"海盗","r":7,"y":2014,"rd":"2014-08-06","hs":1.051,"d":2.481,"mt":"movie","o":"《海盗》以朝鲜建国初期为背景，讲述了为了捕获一只吞掉玉玺的鲸鱼而离开陆地的一伙男山贼和一群女海盗在茫茫大海上的离奇遭遇。该片是韩国首部海洋冒险题材影片。"},{"id":2293,"p":"/6K0cH551dIrBcD33kZtyugqmdJU.jpg","b":"/h8fMLx6zJ5qfp8uT2DXzbHCFoJC.jpg","t":"耍酷一族","r":6.761,"y":1995,"rd":"1995-10-20","hs":0.657,"d":2.473,"mt":"movie","o":"　　TS（杰瑞米·伦敦 Jeremy London 饰）的一句戏言导致女友博兰蒂不得不参加她父亲的电视相亲节目，而这也使他们的旅行计划泡汤，愤怒的TS甩手而去，找到老友鲍迪（杰森·李 Jason Lee 饰）寻求安慰。鲍迪的情况也很糟糕，女友蕾娜厌倦了他无所事事沉迷于漫画和电子游戏，果断分手去寻找浪漫爱情。失意的TS与鲍迪选择逛商场排遣烦闷，然而这里也不让人舒畅！博兰蒂父亲的电视节目正在这里搭台准备录制，正在追求蕾娜的时装店经理也处处找鲍迪的不痛快。决定反击的二人找来恶作剧二人组杰伊（杰森·缪斯 Jason Mewes 饰）和鲍勃（凯文·史密斯 Kevin Smith 饰）破坏搭台，与此同时，漫画大师、执着于3D图像的胖子、从事性学研究的少女等异人也在商场中悉数登场，TS和鲍迪要在一片混乱中发起自己的爱情保卫战。"},{"id":47423,"p":"/5RY3c5m7lElGAWHUbkJJXQtgKEQ.jpg","b":"/3FrNs2DQq28bTmpT7Az9ugdyaOH.jpg","t":"纵横四海","r":6.7,"y":1991,"rd":"1991-02-02","hs":0.627,"d":2.47,"mt":"movie","o":"　　亚占（张国荣）、亚Joe（周润发）和红豆（钟楚红）是三名盗画高手，专为他们的养父（曾江）偷盗知名艺术品令其赚钱。  　　法国巴黎博物馆内，名画《赫林之女仆》被人盗走，与此同时，亚占、亚Joe和红豆以敏捷身手盗得另一幅名画，在用此画与法国黑帮老大交易时，三人被告知《赫林之女仆》现在机关重重的古堡内，便又在养父的安排下去偷盗，不想成功后，他们被养父与法国黑帮老大合谋设计陷害，关键时刻，亚Joe为救亚占和红豆，驾车驶进大海与敌手快艇相撞，生死未卜。"},{"id":364433,"p":"/cQj0cHLDPld6Y0dRwOaEl8g6pJ1.jpg","b":"/dLhBHSv5v2wKuZQ3sumthfLplHU.jpg","t":"他们叫我吉克","r":7.414,"y":2016,"rd":"2016-02-25","hs":1.187,"d":2.47,"mt":"movie","o":"这是一部非常真实的超级英雄电影，论日系少女如何用大（中）爱（二）唤醒一个超级英雄。情节设计丝毫不亚于好莱坞，不时有意式小幽默。影片十分注重人物的塑造，主人公原来只是小偷，核废料让他意外获得超能力，但他并没有想去拯救世界，只想用这种超能力继续干偷抢的勾当，而女孩才是让他真正成为英雄的存在，节奏十足，意大利风情混搭日系萝莉风，疯狂又真实的片子，感觉看到了人性的善良和丑恶的融合.."},{"id":429197,"p":"/fIVidqLFKCQa4wlkOyWIKjOY60P.jpg","b":"/aHcNu3tYihvkL45CrXTFY4YfrfF.jpg","t":"副总统","r":7.019,"y":2018,"rd":"2018-12-25","hs":1.263,"d":2.469,"mt":"movie","o":"曾拍《大空头》（The Big Short）聚焦美国次贷危机的导演亚当·迈凯（Adam McKay）日前与派拉蒙签约，将导演一部讲述美国前副总统迪克·切尼（Dick Cheney）故事的传记片。而布拉德·皮特的“B计划”制片公司也将继《点球成金》、《大空头》后再次与迈凯合作，制作这部电影。迪克·切尼号称是美国历史上最有权势的副总统，他也是现任美国副总统彭斯（Mike Pence）的效仿对象。布什当政八年时间里，表面上切尼是美国的二号人物，但实际上小布什总统（George W. Bush）的很多决定，包括阿富汗战争、入侵伊拉克等都是由他定夺的。切尼本人是一个充满争议的矛盾体。他一直都是保守党派，曾为尼克松、福特、老布什政府做过幕僚，后进入哈利伯顿公司当了几年CEO，然后和小布什一起入主白宫；但他对于同性恋婚姻却持支持态度，因为他的女儿是一名女同性恋。此外，切尼五次拖延不愿去越战战场，却是个不折不扣的主战鹰派。亚当·迈凯说：“我一直觉得切尼是个有意思的人物，很想搞清楚究竟是什么在驱动他、他到底信仰什么。所以我们就做了深挖调查，结果令人震惊，切尼堪称是美国现代史上最有权力的政治人物，他在很大程度上塑造了美国现在的国际地位，而他为了攫取权力所采取的方式也令人瞠目结舌。” 亚当·迈凯希望能在2017年春拍摄本片，并在年底上映。目前他正在物色合适的演员人选。 亚当·迈凯拍摄《切尼传》，意味着他之前接手的《坏血》（Bad Blood）项目要往后推迟了。"},{"id":10720,"p":"/kYNLgaFQUS703L4ECTUCA8uz9Xi.jpg","b":"/gncvmif7zzVOpMNxnpAOPfSXgUq.jpg","t":"随爱沉沦","r":6.102,"y":2003,"rd":"2003-05-08","hs":0.732,"d":2.465,"mt":"movie","o":"剀切（伊万·麦克格雷格 Ewan McGregor 饰）是一名记者，在职场上叱咤风云的他凭借着出色的外表和圆滑的社交手段赢得了不少女性的爱慕，同时他也十分享受在各式美女之间辗转徘徊的快感。芭芭拉（芮妮·齐薇格 Renée Zellweger 饰）是一个标准的女权主义者，她刚刚出版的新书《随爱沉沦》更是强调了女性在爱情中的主宰地位，而在1963年的纽约，这样一种呼声是十分新潮而又大胆的。  一次偶然中，剀切和芭芭拉相遇了，这两个各自行业内的翘楚一经相识立刻碰撞出了激烈的火花，在不同观点的碰撞中，他们都誓死捍卫自己的话语权，同时，在针锋相对之间，一种奇妙的感情在这一对性格迥异的男女之间产生了。"},{"id":480001,"p":"/bTq793Qwl3tCXb94zrDPAwppbsC.jpg","b":"/cUkpSTVt0iUbIVFDxvUGs747OMW.jpg","t":"自卫艺术","r":6.563,"y":2019,"rd":"2019-07-12","hs":1.302,"d":2.464,"mt":"movie","o":"Bleecker Street购得莱利·斯特恩斯执导的黑色喜剧新片《自卫艺术》 的全球发行权，杰西·艾森伯格、伊莫珍·波茨、亚历桑德罗·尼沃拉主演，艾森伯格饰演一个在街上莫名遭遇攻击的倒霉孩子，后加入柔道训练学校跟着极有魅力又充满神秘的师傅(尼沃拉饰)学习自卫防御术，揭开了充满兄弟会情谊、暴力、超男子主义的邪恶世界的面纱，波茨扮演的女主角正努力奋斗想取得一席地位。"},{"id":18670,"p":"/hnGWLacr32mpYO90tiLgOcpdtVN.jpg","b":"/962UtsFIsA4gok0aVOZcfhzjILg.jpg","t":"新少林五祖","r":7,"y":1994,"rd":"1994-02-05","hs":0.657,"d":2.462,"mt":"movie","o":"清朝康熙年间，少林俗家弟子洪熙官（李连杰饰）是红花会成员，力图反清复明。洪熙官因被同门师兄马宁儿（计春华饰）出卖，家人被叛徒杀害，幸得幼子文定（谢苗饰）避过大难，洪熙官将马宁儿刺死后与文定浪迹天涯。洪熙官父子和行骗的朱小倩和红豆母女碰到一起，闹出许多事情。少林遭劫难，至菩禅师将藏宝图纹在五个年幼的的俗家弟子背上，为防被朝廷夺走，并密函告知洪熙官，务必护送他们前往红花会。但马宁儿被洪熙官打成重伤后，并没有死，而是变成全身是毒、刀枪不入的怪物，他杀害了红花会总舵主，并追杀五个孩子……"},{"id":245906,"p":"/2FiZVfwz27bvMROkud3dlFyE8uA.jpg","b":"/ocQbjedQkWNaUj8queTgPGlVRlx.jpg","t":"爱你就捧你","r":5.954,"y":2015,"rd":"2015-04-22","hs":1.028,"d":2.461,"mt":"movie","o":"　　伊莎贝拉（伊莫珍·波茨 Imogen Poots 饰）是一个一心想要进入好莱坞成为明星的姑娘，不过，在她的理想达成之前，她只能先做一名应召女郎来维持生计。某日，伊莎贝拉终于得到了一个珍贵的面试机会，这亦是她演员生涯中的首次登台机会。  　　然而，令伊莎贝拉没有想到的是，该片的导演，竟然是昨晚上还和自己卿卿我我的阿诺德（欧文·威尔逊 Owen Wilson 饰），更糟的是，伊莎贝拉必须面对阿诺德的妻子德尔塔（凯瑟琳·哈恩 Kathryn Hahn 饰），和她完成一段演出，在这样尴尬的情境之下，伊莎贝拉能否正常发挥呢？幸运的是，伊莎贝拉最终顺应了天时地利人和等种种因素顺利进入了好莱坞的演艺圈，然而，对于这个姑娘来说，她的故事才刚刚开始。"},{"id":36592,"p":"/shEjEnh6Mkr25Ew6cTlRcBiwE5a.jpg","b":"/dsiuxsSbQcasRpQT08nQSI2sc4Q.jpg","t":"摇摆少女","r":7.7,"y":2004,"rd":"2004-09-11","hs":0.794,"d":2.461,"mt":"movie","o":"　　炎热的暑假，女生们还要在学校补课，早就坐不住的她们自动请缨去送午餐给为棒球队打气的管乐队。一路上嘻嘻哈哈的她们快到终点才发现因为天气炎热饭盒早就变坏了，而管乐队队员毫不知情地吃下去，随之而来的身体不适让而唯一没有吃饭盒的中村要求女生们负责，组成爵士乐团。可是女生们不懂得演奏乐器。\r 　　艰苦的训练开始了，可是痛苦中也带着甜蜜。"},{"id":35558,"p":"/1sRSaKU4cPno0rUs0T7x6og0F8f.jpg","b":"/nsWgxQrDcTVhSGzAu5kVlw64XB1.jpg","t":"明星之恋","r":7,"y":2010,"rd":"2010-02-14","hs":0.915,"d":2.461,"mt":"movie","o":"令从小到大都普通到不能再普通的女生洁西卡（丹妮拉·坎贝尔 Danielle Campbell 饰）难以想象的是，那个令诸多少女尖叫和倾慕好莱坞少女杀手克里斯多弗（斯特林·克耐特 Sterling Knight 饰）此刻正坐在自己的身边。更让洁西卡激动不已的是，他们刚刚结束了一场充满了浪漫和柔情的美好旅程，而两人之后的关系会怎样发展？对此洁西卡的内心充满了期望和憧憬。\r 然而，当洁西卡得知克里斯多弗竟然对他们两人的关系矢口否认的时候，一切美好的想象都停止了，单纯的她陷入了无尽的悲伤和猜疑中去，甚至开始怀疑曾经经历的美好只是她的幻想。克里斯多弗为什么要这么做？其中究竟有着怎样的隐情？洁西卡决定问个水落石出。"},{"id":56124,"p":"/srQ3PdMdiv2ZruxIlbWsAfSaMzQ.jpg","b":"/po7O4yd9TPyPmDA3H8AGFpizM3b.jpg","t":"情圣","r":6,"y":1991,"rd":"1991-10-09","hs":0.626,"d":2.459,"mt":"movie","o":"光棍小子程胜（周星驰饰）为人古惑机灵，一日遇到女骗子被追债的贵利工打手排骨欺负，胜一时看不过眼出手相救，不料却被债务转嫁_弄了自己一屁股债。另一方面。老江湖凌万蜂同样欠下了贵利王的债务，无力还清。于是他们想办法与风骚的生萍姐和醉酒佳人APPLE合谋冒充一富户人家向一间少诈骗。不料被骗的阔少正是胜所扮，他也想骗个富家女子。于是你骗我也骗，最后落得一场空。"},{"id":12079,"p":"/jiwNobUsd29ooowQyTeh0cvPBFL.jpg","b":"/57CjdO0N8erYJq234HCyYwkhq5K.jpg","t":"与毒共舞","r":6.568,"y":2003,"rd":"2003-02-07","hs":0.756,"d":2.458,"mt":"movie","o":"　　二十岁的罗斯（詹森·舒瓦兹曼 Jason Schwartzman 饰）年纪轻轻就已经深陷毒谭，为此甚至欠下了巨额的债务，可是，尽管现状是如此堪忧，但罗斯的脑袋里除了毒品和性爱外，几乎空空如也。蜘蛛麦克（约翰·雷吉扎莫 John Leguizamo 饰）是当地有名的毒贩，他负责给他的“上级”厨子（米基·洛克 Mickey Rourke 饰）提供毒品。除此之外，还有弗里斯（派屈克·福吉特 Patrick Fugit 饰），不幸的他被两个臭名昭著的警察给盯上了。  　　通过蜘蛛麦克，罗斯获得了和厨子接近的机会，罗斯替蜘蛛麦克给厨子送货，以此换取高档毒品，然而，让罗斯没有想到的是，这份来之不易的工作却并不简单，刚刚上任第一天，意外和麻烦就接踵而至。"},{"id":515248,"p":"/h0nz5lIBXeUZChBNfwL08bLWQaU.jpg","b":"/aVYien6hGy4RQzzepZg1q9cwSzE.jpg","t":"忘情今夜","r":6.381,"y":2019,"rd":"2019-04-19","hs":1.273,"d":2.457,"mt":"movie","o":"剧情讲述一个女人和她的两个闺蜜去到纽约展开冒险，在经历了艰难的分手期后，她开始在全国各地寻找理想的工作。"},{"id":149509,"p":"/d5axFfYg7K3xIAdPtn1FIHzwCyf.jpg","b":"/mORSowyx92dlvx9zYOKXZx0NpAW.jpg","t":"复仇之角","r":6.3,"y":2013,"rd":"2013-09-06","hs":0.94,"d":2.455,"mt":"movie","o":"一年前，伊格的女友玛丽安在树林里被人施暴杀害，她的脖子上缠绕着一条伊格的领带。由于警方拿不出实际的证据，伊格被无罪释放。但他始终无法忘记玛丽安的惨死，只能沉溺于酒精之中麻痹自己。一年后，从一次宿醉中醒来的伊格发现自己的头上长了一对角，而他竟然能听到身边每个人内心深处的欲望和野心，知晓每个人心中最黑暗的秘密。无意中他得知杀害玛丽亚的竟然可能是至亲的哥哥以及他最好的朋友。他决心借由自己的力量，化身为复仇的恶魔，找出杀死玛丽安的真凶，让他也尝到凌迟至死的痛苦……"},{"id":11775,"p":"/7K8hDwOWsZv0MluyrB8nWlhJOgB.jpg","b":"/h1Zjf3yCqhQsVTTm9G4CyHgFVzx.jpg","t":"真情假爱","r":5.944,"y":2003,"rd":"2003-09-02","hs":0.702,"d":2.454,"mt":"movie","o":"　　作为南加州最好的离婚官司律师，迈尔斯•马西（乔治•克鲁尼 饰）的精明之道令客户非常满意。而玛丽莲（凯瑟琳•泽塔-琼斯 饰）这个拜金女郎想利用自己的美色嫁入豪门后以离婚的名义取得高额的财产。而玛丽莲的丈夫请来了迈尔斯，以确保自己能在离婚官司中稳操胜券。  　　玛丽莲的美丽吸引住了迈尔斯，但他还是帮自己的客户保全了家产。深深不忿的玛丽莲想要报复迈尔斯，便想假装与他结婚。  　　他们一边算计对方，一边被对方吸引，到底爱情的力量又能否胜出呢？"},{"id":9421,"p":"/7ukFDHExWul2Zz3L0OH8CaZCp2Z.jpg","b":"/fxXwBvym6DkqkO4AWn8OjwMfMc1.jpg","t":"晚餐游戏","r":7.77,"y":1998,"rd":"1998-04-15","hs":0.748,"d":2.45,"mt":"movie","o":"《晚餐游戏》影片讲述了，阿包和一班自命聪明的朋友约星期三晚与行\"白痴晚宴\"！规则很简单；各人只须携一名\"白痴之最\"共赴晚餐，便能获得丰富奖品。 这夜，阿包遇见了法素平庸，平庸是一名愚蠢的会计师，亦是专门坏事的麻烦友。相约共赴餐宴前，阿包突然受伤不能外出。在平庸的\"悉心照料\"下，可笑的事情接踵发生。"},{"id":1100795,"p":"/jHq2lLT2Ngtu8lE1E68nt0A3sfZ.jpg","b":"/AhmzDeQR3VF0Xp2dMVFPIOxNyFg.jpg","t":"蒙克先生的最后一案：神探阿蒙大电影","r":7,"y":2023,"rd":"2023-12-08","hs":1.88,"d":2.447,"mt":"movie","o":"继女的未婚夫在一次蹦极事故中丧生，继女的婚礼也因此变得悲惨。"},{"id":2056,"p":"/y2tT12IkEsBipE4vSJXuV0Z3NXt.jpg","b":"/bX5UVSVDOcuFMJh2zWN6gXbKswM.jpg","t":"下一站幸福","r":7.358,"y":2003,"rd":"2003-12-05","hs":0.782,"d":2.446,"mt":"movie","o":"芬巴·麦克布赖德（彼特·丁拉基 Peter Dinklage 饰），一个一心只想安安静静过日子的普通男人，而他天生四尺五寸的矮小个头却格外引人注目。在众人的指指点点和嘲笑声中，芬巴只得避开人群，把所有时间和精力都花在研究各式火车上面。  　　当唯一的好友过世，芬巴决定离开原本熟悉的环境，搬到纽泽西乡下朋友留给他的废弃火车库房独自生活。然而接二连三出现的意外访客，让原本希望离群索居的芬巴不情愿地开始了他的邻里生活。刚刚遭遇丧子之痛的中年女画家奥利维亚·哈里斯（派翠西娅·克拉克森 Patricia Clarkson 饰），健谈热情的热狗小贩乔·奥拉马斯（鲍比·卡纳威 Bobby Cannavale 饰），以及其他新朋友。渐渐地，在他们的温暖关怀下，拒人千里之外的芬巴开始敞开心扉，他的生活也在不经意间有了微妙的变化。"},{"id":84111,"p":"/8RzySj0enMBxzto3m7iIfYQSWiC.jpg","b":"/tDDLk1cSPHEvgkfX0bxNonjQ6Oy.jpg","t":"那些年，我们一起追的女孩","r":7.4,"y":2011,"rd":"2011-08-19","hs":0.948,"d":2.445,"mt":"movie","o":"柯景腾读国中时是一个成绩暴烂而且又调皮捣蛋的男生，老师将他“托付”给班里最优秀的女生。只要他不认真学习，沈佳宜就会用圆珠笔戳他的衣服。在沈佳宜的监督和鼓励下，柯景腾的成绩就像芝麻开花节节高，渐渐地，他也喜欢上了气质优雅的沈佳宜。但是柯景腾却不敢向心爱的女生表白，因为几乎被所有男生喜欢的沈佳宜对追求她的男生一律有一种反感，她只想好好学习，不希望别人介入自己的生活。但是，为何沈佳宜唯独愿意把心事与柯景腾分享呢？她对他究竟有没有别样的感觉呢？柯景腾暗恋沈佳宜八年最终能否修得正果呢？"},{"id":50725,"p":"/nInduPOusI1alDIC0UttFjDIKsO.jpg","b":"/enxf96h8wGxqnByfVg3ZlsPTu7Z.jpg","t":"今夜带我回家","r":5.992,"y":2011,"rd":"2011-03-04","hs":0.888,"d":2.441,"mt":"movie","o":"　　在上世纪80年代晚期，华尔街的指数依然高攀，整个国家似乎都在享受着这巨大的金融繁荣带来的幸福中。但是，一名麻省理工学院的天才毕业生马特·富兰克林（托弗·戈瑞斯 饰）却对这样的物质主义深深的厌恶，他辞去了一个当地实验室薪水丰厚的职位，在父亲比尔（迈克尔·比恩 饰）无法理解的目光中成为了一名底层的录像店员。而同时，马特周围的人也深陷自己人生的危机，好友巴里被炒了鱿鱼，妹妹温迪（安娜·法瑞丝 饰）被她无趣的男友凯尔（克里斯·帕拉特 饰）套住烦心无比，还有马特深爱却一直无法追求的托丽·弗里德克金（泰莉莎·帕尔墨 饰），突然重新在他生活中出现。而在一个夜晚，在这个狂野不羁的夜晚里，所以的事情最终都似乎将指向爆炸性的结果。"},{"id":3573,"p":"/40ud17T4tDbILNjcVSAbj8F4Z2E.jpg","b":"/dompWVgGL1qZ84BkQMlxGwOhKb8.jpg","t":"艾玛","r":6.654,"y":1996,"rd":"1996-08-02","hs":0.662,"d":2.439,"mt":"movie","o":"　　母亲的早逝、姐姐的出嫁令少女艾玛（格温妮斯•帕特洛 Gwyneth Paltrow 饰）很快就成了哈菲尔德大宅的女主人，在成功撮合了她的家庭教师泰勒小姐（格列塔•斯卡奇 Greta Scacchi 饰）与韦斯顿先生（詹姆斯•卡沙莫 James Cosmo 饰）的美好姻缘后，艾玛更加意气风发。这次艾玛又将目标对准了她的好友——出身平凡的哈丽叶特小姐（托妮•科莱特 Toni Collette 饰），她准备将哈丽叶特小姐介绍给当地的牧师——绅士埃尔顿先生（艾伦•卡明 Alan Cumming 饰）。为此，艾玛不仅处处为哈丽叶特小姐和埃尔顿先生制造相处的机会，甚至怂恿毫无主见的哈丽叶特小姐拒绝了和她身份般配而且善良富足的农夫马丁先生的求爱。这一切，艾玛的好友——聪明的奈特利先生（杰瑞米•诺森 Jeremy Northam 饰）都看在眼里，虽然他极力反对艾玛的做法，并且认为艾玛这样做会害了哈丽叶特小姐，但信心满满的艾玛又怎会将他的意见放在眼里。  　　艾玛一方面继续着她的“红娘事业”，另一方面期待着从小寄养在舅母家的韦斯顿先生的绅士儿子——弗兰克的拜访。艾玛的“事业”最后能否成功，她又能否找到自己的意中人？"}]