[{"id":261579,"p":"/5bcKIZlLePCfNkXZ2LYPFMNCkE7.jpg","b":"/5AvZxT1BtPyP9ua1SjcUyWUMIiz.jpg","t":"秘密关卡","r":7.411,"y":2024,"rd":"2024-12-10","hs":6.269,"d":32.892,"mt":"anime","o":"《秘密关卡》是由《爱，死亡和机器人》的创作团队精心打造的动画选集系列，其故事灵感来源于世界各地的电子游戏，时间横跨过去、现在和未来。这个突破边界，向游戏和玩家以及驱策我们深入探索、发现秘密、向着未知领域进发的不屈精神致敬的动画系列，将带你探索龙神、机器人起义及大胆的太空抢劫。"},{"id":114396,"p":"/6JBCQ0NVlwdhu6IqvAcrkbhpTXr.jpg","b":"/6Tt9D66i9QTQQ66F27PIgu2SPsq.jpg","t":"相爱相杀","r":7.405,"y":2022,"rd":"2022-01-13","hs":3.735,"d":14.495,"mt":"anime","o":"从属于杀手集团的女性赏金猎人夏朵，有一天在现场碰到了谜一样的赏金猎人宋良博。在实力相差悬殊的对战之下她一度以为自己已经无力回天，而良博却要求交换联络方式。于是那天之后，良博日复一日的骚扰开始了。带着紧迫感和距离感，存在在二人之间的独特关系。这二人之间「杀爱」的形态是什么呢？"},{"id":3850,"p":"/tNJI9zPsMJpLr8N97g4VUCpMKvJ.jpg","b":"/aaDQsn7h5rlJ47b52jb8QKOE35r.jpg","t":"The Pirates of Dark Water","r":7.4,"y":1991,"rd":"1991-02-25","hs":1.422,"d":15.512,"mt":"anime","o":""},{"id":657,"p":"/ydi5M4Dq10Doi9PPkkN95T8ao7Z.jpg","b":"/hsY9MWsTcCxwUZippCQ4KYgt1Dx.jpg","t":"Rocko's Modern Life","r":7.4,"y":1993,"rd":"1993-09-18","hs":1.959,"d":40.128,"mt":"anime","o":""},{"id":21422,"p":"/nVRcFDjUi4wljc3WWbodlUnKl2G.jpg","b":"/fUHuBNqTFGCohCuHDEqHs1pDPj7.jpg","t":"名侦探柯南：计时引爆摩天楼","r":7.4,"y":1997,"rd":"1997-04-19","hs":0.933,"d":4.286,"mt":"anime","o":"知名建筑设计师森谷帝二这日邀请新一参加在他府上举办的茶会，柯南只得电话拜托小兰。柯南、小兰及毛利小五郎三人未入森府，已被绝对对称的宏伟建筑吸引。衣香鬓影的茶会上，森谷帝二令人诧异地大声攻击年轻设计师，讲建筑的美学准则要被他们破坏殆尽。柯南在规定时间内将他出给众宾客的难题破解，被获准和小兰一起参观陈有他设计图的展览馆，交谈中，他感慨 30 多岁初成名时的作品不够对称称不上完美，并从小兰口中打探到她要与新一在米花大楼约会为新一庆生的诸多细节。不久，柯南连接数通向新一挑战的电话，对方均告知他已在某地放置会在某时爆炸的炸弹，柯南将危机一一化解后，开始与警方、毛利一起分析到底是何人所为。电视报道其中最为轰动的爆炸案时，柯南由画面联想到所有炸弹放置的地点附近均有森谷帝二自认不完美的作品，心中一惊。众人拜访森谷帝二时，柯南暗中将他的宅邸查看，找出凶犯正是他的证据，原来他是狂热的完美主义者，想亲手毁掉年轻时因妥协设计出的不绝对对称作品，并借机报复没令他的宏伟设计夙愿在西多摩市达成的新一。被抓一刻，森谷帝二的冷笑令柯南醒悟：米花大楼亦是他不完美的作品，小兰正在那里等新一赴约。"},{"id":39148,"p":"/aBA7jI4u31UrrCy0SdZ5EpnamSI.jpg","b":"/1R9xxxweS2se0pbcLToYZPXVbtv.jpg","t":"龙珠剧场版4：迈向最强之道","r":7.4,"y":1996,"rd":"1996-03-04","hs":0.821,"d":3.406,"mt":"anime","o":"在杳无人迹的包子山中，生活着一个无忧无虑、天真纯洁的男孩，名叫孙悟空。他自幼和爷爷孙悟饭相依为命，并习得一身武功。某天，他遭遇来自大城市的时尚女孩布玛。布玛正在四处寻找龙珠，传说将7颗龙珠凑齐后便可召唤出身龙，继而实现心中的愿望。在布玛的怂恿下，小悟空随其走出深山，一路上遭遇了乌龙、乐平、普尔、龟仙人等伙伴。与此同时，实力强大的红缎带军也在四处寻找龙珠，为达目的他们不惜烧杀抢掠。为了龙珠，小悟空一方与红缎带军不可避免发生冲突。连番恶战旋即展开，而浩浩荡荡的龙珠传奇也就此拉开序幕……  本片为《龙珠》剧场版，系早期故事的复刻，采用龙珠GT风格制作。"},{"id":30093,"p":"/inpXutgA9EpMXmRfJfgqWWNxpxC.jpg","b":"/6KpQx86kVbm1kIqQ4jdCN7pDZvD.jpg","t":"机动武斗传G高达","r":7.4,"y":1994,"rd":"1994-04-22","hs":1.774,"d":27.502,"mt":"anime","o":"未来世纪——抛弃了荒废的地球的人类，在宇宙空间建立了殖民地国家。各国之间为了避免在宇宙中爆发大规模战争，提出了名为“高达格斗”，以地球为擂台，由各国派出代表进行高达之间的对决，最终授予优胜国长达4年的主导权的制度。然后，在未来世纪60年代，第13届高达格斗大会开幕了。\n\n作为新日本代表的高达斗士的多蒙·卡修，为了追寻带着拥有自我再生能力的恶魔高达逃跑的哥哥京二，和组员深村玲一起走访于世界各地。在这个旅途过程中，多蒙认识了后来一起结成“撒夫尔同盟”的伙伴——奇波迪、蔡斋西、乔尔殊和阿鲁哥，他们以拳交心，彼此认可，成为相互信赖的同伴。而且，多蒙还跟一直行踪不明的师傅——最强的格斗家东方不败·亚洲尊者再会。但是，那只是多蒙的悲剧的开始。本来应该一同去打倒恶魔高达的师傅，居然跟恶魔高达勾结起来。来自他国的代表，长期协助多蒙的修巴鲁兹，真实身份竟然是京二的克隆体。\n\n随着恶魔高达的猛攻，战斗越来越激烈。那个时候，为了平息恶魔高达，多蒙不得不攻击已成为恶魔高达的生体单元的京二和克制恶魔高达行动的休巴鲁茨，然后又跟师傅进行了最后的对决。悲伤过后，又因为新日本军人乌鲁贝少校的策略，玲被作为生体单元让恶魔高达重新启动。世界各国的高达斗士和撒夫尔同盟，还有怀着对玲无比关爱的多蒙，最终成功地救出了玲，并将恶魔高达完全抹杀于宇宙之中。\n\n世界恢复和平，高达斗士们发誓要在第14界大会上再会，回到各自祖国。然后，多蒙和玲回到了他们的重要之人所爱着的那颗地球……"},{"id":823,"p":"/cbWpFiOomvA1VhTMoh4bHAizOAu.jpg","b":"/2WuR3EaBj8X2WR4fvqa449tnNLn.jpg","t":"人狼","r":7.4,"y":1999,"rd":"1999-11-17","hs":0.714,"d":2.392,"mt":"anime","o":"二战后的十数年，日本从战败的阴影中逐渐走出，进入了经济高度增长的时代。然而强硬的经济政策也导致失业率的不断攀升，各种反政府武装势力不断抬头，安定的社会治安荡然无存。为了应对这一难题，政府建立了拥有高度自主权的首都圈治安警察机构，通过精良的装备和果断的武力来打击以“党派”为首的反政府组织。随着经济不断发展，崇尚暴力的首都圈警察和“党派”逐渐遭到民众的厌弃和孤立。在一次激烈血腥的交战中，隶属“党派”的少女阿川引爆炸弹自杀，目睹这一幕的首都圈警察成员伏一贵心灵受到前所未有的冲击。这一刻起，他的人生悄悄发生转变……"},{"id":2777,"p":"/mA2apmkA0GZiPxBWDNjhVZb8SOE.jpg","b":"/fVO7r9tAnauny8DAqbetlQ1tVtu.jpg","t":"肥猫大战三小强","r":7.4,"y":1999,"rd":"1999-09-06","hs":2.845,"d":131.838,"mt":"anime","o":"一隻叫 Oggy的貓，藍色皮膚紅鼻子，面臨著一群惱人的小強（蟑螂）的騷擾。"},{"id":2467,"p":"/53HmzBwkr43NEewZp5wLNLDffKr.jpg","b":"/n0VOCRcEVsshvYwtmLvolGx3sFR.jpg","t":"米老鼠群星会","r":7.4,"y":2001,"rd":"2001-01-13","hs":2.102,"d":32.625,"mt":"anime","o":"卡通人物下班去哪里？当然就是到世界上最卡通的地方—— 米老鼠群星会！从白雪公主、灰姑娘、小美人鱼、小熊维尼、到阿拉丁、七个小矮人、赫拉克勒斯、匹诺曹等迪士尼卡通巨星，都将光临由米奇担任节目主持人的米老鼠群星会，欣赏他和米妮、唐老鸭、高飞、布鲁托等好朋友的精彩表演。米老鼠群星会卡通系列将是你第一次可以在同时、同地看到所有你喜欢的迪士尼卡通明星，猜猜他们的相遇，会激荡出什么意想不到的趣事？像小飞象和彼得·潘共进晚餐；迪士尼公主们灰姑娘、白雪公主及睡美人聚在一起聊八卦；冥王哈迪斯与阿拉丁的世仇贾法尔互相交换捣蛋秘诀；白雪公主走过巫婆身边，嘴巴念念有词的提醒自己说“别看她的眼睛！”…….米老鼠和好朋友们最新的卡通短片，加上所有你想得到和想不到的迪士尼巨星助阵，热闹又好玩的米老鼠群星会全“星”开幕!"},{"id":3251,"p":"/iC2AQZHYvQeu81ECIrEBrSbrr3W.jpg","b":"/vtMhfULEdxFJd1wWcJYfw0Ud0c6.jpg","t":"X战记","r":7.4,"y":2001,"rd":"2001-10-03","hs":1.648,"d":14.686,"mt":"anime","o":"世纪末即将来临，然而，这究竟是地球新的开始，亦或是真正的末日呢？这一切都掌握在“天龙”和“地龙”的手中。平凡而冷漠的少年司狼神威（铃村健一 配音）在某一日拔出了封印在地底的神剑，与此同时，他即将面临一个困难的选择——保护地球成为“天龙”，或是毁灭地球成为“地龙”。14名谜样的男女聚集到了东京的土地上，他们分别是天龙七封印和地龙七御史，这14名身世复杂的男女要为了争夺地球而展开一场残酷的战斗。\n\n　　神威选择了成为天龙，而出现在他眼前的，地龙的首领居然是自己儿时的挚友桃生封真（诹访部顺一 配音），封真当着神威的面杀死了自己的妹妹小鸟（能登麻美子 配音），从此，两人之间的宿命开始了流转。天龙节节败退，最后仅剩东京铁塔上的结界还在维持着运作，而当此结界被打破时，就是地球的终结之日。被预言必将失败的神威，能否扭转地球的命运？"},{"id":4622,"p":"/tnbDoaiVjD6svXDIxJ6dMUTEBVK.jpg","b":"/oSBOivU2VjjrLlslo5Hdixygneo.jpg","t":"虚幻勇士","r":7.4,"y":2003,"rd":"2003-09-03","hs":2.012,"d":24.34,"mt":"anime","o":"虚幻勇士这部动画讲述的是凯德学院的5位学生：Aelita、Jeremy、Odd、Ulrich、Yumi与邪恶的人工智能程序XANA对抗的故事。Jeremy在离凯德学院不远的一座废弃工厂里发现了一台神秘的超级计算机，并且在好奇心的驱使下开启了它，之后发现了这台计算机运行着一个被称为兰科（Lyoko）的虚拟世界，并在虚拟世界内发现了一位神秘女孩。Jeremy给她起了一个名字叫Maya，后来Maya从圆塔中得知自己叫Aelita，就在超级计算机被开启后，凯德学院发生了各种奇怪事件，如要使这些奇怪事件不再发生就必须关闭超级计算机，但是这样做的话Aelita也会消失，Jeremy不希望这样，他要想办法让Aelita脱离超级计算机，在Jeremy想办法的这段时间里，XANA不断的向地球发动进攻，各种威胁人类生命的事情发生了，就在这时，Jeremy结识了同班同学Odd、Ulrich以及Ulrich在体育馆认识的Yumi，他们共同抵抗着XANA的进攻，为了阻止XANA对地球的威胁，Aelita必须进入由夏之纳启动的圆塔中，并把它锁定，只有这样才能阻止XANA的攻击。在兰科中XANA制造了许多怪兽（攻击性程序）阻止Aelita进入圆塔，Odd，Ulrich，Yumi则要通过扫描仪虚拟化后进入兰科帮助Aelita消灭怪兽。Jeremy则在现实世界操作计算机并给在兰科的他们提供战术信息，在成功锁定圆塔后，Jeremy会启动时间倒转程序让时间回到夏之纳发动攻击之前的状态，但前提是在夏之纳发动攻击时没有人类伤亡，时间倒转程序并不能让死去的人复活。在虚拟世界兰科中Odd，Ulrich，Yumi分别拥有100点生命点数，一旦生命点数归零，扫描器程序会自动把他们实体化并送回现实世界，但在第一、二季中Aelita的生命点数一旦归零则会被删除而不复存在，从第三季开始Aelita可以自由进出兰科，生命点数归零后也会和其他人一样被实体化主要人物。"},{"id":9543,"p":"/iry6L8H9vWfyvZRdCZRw1C6qrxG.jpg","b":"/mQhWdm3GRJ6VZKRcXDTcil5fak5.jpg","t":"岩窟王","r":7.4,"y":2004,"rd":"2004-10-06","hs":1.732,"d":14.314,"mt":"anime","o":"巴黎的年轻贵族阿尔贝·德·莫尔赛夫子爵为了追求刺激，与好友法兰兹·德皮利男爵一起前往月面都市来参加庆典。他们在那里遇见一位自称是基督山伯爵的神秘人物，阿尔贝·德·莫尔赛夫对伯爵相当好奇，并逐渐与他互相往来，不过这件事的背后似乎有着不为人知的阴谋。"},{"id":5894,"p":"/eQGKeSr72LSpnkW1ShI0zkCka8A.jpg","b":"/iGBsGjv2arP9cpJE4tQxdGRVpBN.jpg","t":"铳墓","r":7.4,"y":2003,"rd":"2003-10-07","hs":1.75,"d":15.644,"mt":"anime","o":"布兰登和哈利是平民窟里混大的哥们儿，勾肩搭背成了无数小混混中的典型——心比天高，以为凭着年轻和不怕死可以把整个世界都踩在脚下。然而真正的上位者略动动小指，他们的世界已是天崩地裂。两人失去了一切有被逼入死地，当有了绝境逢生的机会，哈利迫不及待的加入了黑手党，他再也不要过落水狗一般的生活。布兰登只是犹豫了一下便跟定了他——他们已经习惯了是福是祸一起分担。布兰登深收黑帮老大Big Daddy的喜爱。成了组织的最强杀手。而哈利为了自由支配和给予权利，用尽手段不断往上爬，成为了组织的“背叛者”，成为了布兰登的清除对象……而布兰登下不了手，他的心还是当年那个黑发少年。可哈利不是了，他要先下手为强，他不能容忍任何阻挡自己往上爬的道路……    十几年后，一个迷一样的老人，一个另人恐惧的孤傲杀手，一个被组织追杀的少女！对于两手携带着枪的“凯烙贝烙司”，背起肩上装在巨大棺材里的重火力枪械，再次踏上旅途的“Beyond The Grave” 这次敌人的真目的是！？他的目的是——必须破坏一切，响起枪击的交响曲。"},{"id":23406,"p":"/8NvnyiNt284NHLHPuKqN2l7frJc.jpg","b":"/udNVvupHVsdtU3J3ugDSITbFY4A.jpg","t":"圣魔之血","r":7.4,"y":2005,"rd":"2005-04-29","hs":1.937,"d":18.69,"mt":"anime","o":"《圣魔之血》原著名《Trinity Blood》，是日本作家吉田直在《The Sneaker》杂志连载之巴洛克风奇幻小说，内容环绕在“大灾难”造成文明毁灭的遥远未来。\n\n　　故事的舞台在未来的欧洲大陆。混乱的世界，神和魔鬼是世界的两个极端，他们相距人类很近，两者却有着天差地别的能力。圣堂的新神父亚伯·奈特罗德（Able Nightrord），看似一幅迷糊的表情，却有着不为人知的一面。只因他是身在神殿却流着恶魔之血的异种新人——吸食吸血鬼之血的吸血鬼。一方面他的存在受人类排挤，另一方面圣殿的人为了对抗遍布世界的各种恐怖生物又要借助他的力量。在和名为艾丝缇·布兰雪（Esther Blanchett）的少女相遇之后，两个人的命运都发生了极大的改变。在这种无法理清的矛盾中故事拉开了序幕……"},{"id":70841,"p":"/vh4lfBUaO5tvoYRwpLdJ30NppWK.jpg","b":"/jfTL29RnWaVRqW3VEcAtXUGx53v.jpg","t":"哆啦A梦：新·大雄的恐龙","r":7.4,"y":2006,"rd":"2006-03-04","hs":0.699,"d":1.855,"mt":"anime","o":"《多啦A梦：大雄的恐龙2006》是2006年3月4日公映的第26部哆啦A梦电影作品（水田版系列的第1作和原作漫画诞生35周年的纪念作品）。本作品改编自《大雄的恐龙》，但有不少地方与原作有出入（例如结局部分）。另外在特别版中附带了渡边步绘制的绘本《大雄的恐龙》。另外还发行了《哆啦A梦‧大雄的恐龙2006 DS》。此外冈田康则也绘制了漫画《哆啦A梦〈大雄的恐龙2006 DS〉原创喜剧》。该作品是首部重制作品，票房收入达32.8亿日圆，而且作品中的伤感主义也获得了一些好评。被认为是藤子去世后较好的大长篇作品。该作品获得了第1回Invitation AWARDS动画大奖（与《跳跃吧！时空少女》同时受赏）。"},{"id":9410,"p":"/dHW4ZNEZDpUmkd8MOoGVnXkaNER.jpg","b":"/4rqrdFjoNcR1xaR7AoqibHFrRQF.jpg","t":"甲贺忍法帖","r":7.4,"y":2005,"rd":"2005-04-12","hs":2.395,"d":38.67,"mt":"anime","o":"1614年，德川家康73岁，年迈的他必须在两个儿子之间为他的将军之位选一名继承人。难以决断的德川家康将决定的权利交给当时势均力敌的两大忍术宗家，它们分别是甲贺流和伊贺流。在前人服部半藏的调解下，曾经水火不容的两家签下了“不战条约”，但在权利和政治的挑拨之下，条约被撕毁了。两家各派出十名忍者，他们要相互残杀直至仅剩一方幸存，而幸存方所支持的对象即可成为下一代将军。其中，甲贺的头领甲贺玄之介与伊贺的头领胧在战前曾经是两情相悦的恋人，与此同时，甲贺与伊贺的一些成员之间也有着复杂的感情纠葛。但是此时此刻，仿佛被丝线牵引的人偶，他们必须摒弃所有的感情，展开一场血腥残酷的厮杀。"},{"id":22634,"p":"/1V98igFU3su5VEXvcCNMd2JuLAD.jpg","b":"/5bOYtdiBKBnrbfPTwZaAEJOfDmW.jpg","t":"灼眼的夏娜","r":7.4,"y":2005,"rd":"2005-10-06","hs":2.612,"d":54.37,"mt":"anime","o":"坂井悠二的高中生活刚刚开始，本将一直持续的平凡生活却因为一次偶然而发生了剧变。回家途中，商店街的时空突然停止，这封闭空间中所有人的灵魂都被魔物吸去。而手持日本刀与魔物战斗的灼眼红发美少女，告诉了悠二惊人的真相“你已经死了，现在的你只不过是以另一种形态活着”。 接受了这个事实的悠二决定与这位灼眼红发美少女一起为世界而战，并以少女的武器名来称呼她为“夏娜”。为了世界的未来，夏娜被卷入了一次又一次的战斗之中，二人的羁绊就此展开。 "},{"id":99772,"p":"/xFrEiJxI0PUZHC6NmfjSrOXfQ4v.jpg","b":"/7Iorh0CtvK85oX96BdP2jXziir5.jpg","t":"ヴァンパイア・イン・ザ・ガーデン","r":7.4,"y":2022,"rd":"2022-05-16","hs":2.945,"d":7.68,"mt":"anime","o":"　　一个冬天的时代。人类在和吸血鬼的战争中失败，在地球上失去了几乎所有的居住区。幸存下来的人们在小城市里筑起了光之墙，在保护自身的同时，希望能再扩大生存圈。在压抑的生活中，主人公桃子希望和作为敌人的吸血鬼共存。吸血鬼女王菲尔曾经热爱人类，从战场上消失了。在战火蔓延的都市中，两人实现了命运般的相遇。很久以前，有一个吸血鬼和人类共同生活的乐园。这是一个为了寻求乐园而旅行的少女和吸血鬼的故事。"},{"id":20677,"p":"/hROBZH0PfmB6MkzOx47GBJb65mh.jpg","b":"/mWhZofAouxfL3nDm1y2UovcpYi6.jpg","t":"名侦探柯南：瞳孔中的暗杀者","r":7.4,"y":2000,"rd":"2000-04-22","hs":1.013,"d":4.577,"mt":"anime","o":"柯南在街头目睹一名正打电话的警察在雨中被射杀，忙将凶手追踪，但凶手逃脱。死者闭眼一刻紧抓左胸，似乎有所暗示。事后柯南从目暮警官口中了解到紧抓左胸是暗示那里有警察手册。不久又有警察手拿警察手册被人射杀于地下车库。对于这两起案件，目暮警官等人一反常态不愿向毛利小五郎及柯南透露太多信息。毛利不甘心进一步追问，白鸟警官只答一句“Need not to know”。该话是警察之间所用的密语，意味这两起杀人事件与警察内部人士有关。柯南、小兰等人参加白鸟妹妹的婚宴，电突然间停掉，那刻小兰正与女警佐藤在洗手间。小兰拿起身边的手电筒欲照明时，一颗子弹射进佐藤身体，小兰吓昏过去。次日小兰醒来，却因怪责自己害佐藤挨枪失去记忆。目暮见事态越来越严重，将秘密说出，原来死去的两名警察正与佐藤一起重查一桩有关医生仁野自杀的案件，该案涉及到警察局长的公子。将局长公子假定为嫌疑人之一时，柯南亦想到佐藤被射杀后宴会上少掉的两个人"},{"id":32022,"p":"/h6Eaq9Cs8L6NFnSffhIGRZo9n7B.jpg","b":"/le7N8M4bAM9suFGGTjvYblfmPT8.jpg","t":"名侦探柯南：通向天国的倒计时","r":7.4,"y":2001,"rd":"2001-04-21","hs":0.942,"d":3.802,"mt":"anime","o":"柯南、灰原及少年侦探队成员步美、光彦、元太随博士这日露营完毕，绕道参观西多摩市新建于富士山前的日本第一双塔摩天大楼，毛利小五郎恰也应双塔所有者、他的学妹常盘美绪之邀，携小兰、园子参加开幕典礼。美绪介绍下，他们认识以画富士山闻名的画师如月峰水、市议员大木岩松、双塔的设计者风间英彦（森谷帝二的弟子，第一弹《引爆摩天楼》中，森谷曾向新一挑战）、天才程序员原。期间灰原的举动异常。大木提前入住 B 塔被害，目暮警官着手调查发现他与美绪似有不同寻常关系，不久原亦被杀害于家中。因为现场都留有与日本画画师作画时所用的乳钵相似的小酒杯碎片，两起案件似系一人所为。柯南由小酒杯联想到灰原曾效力的、以酒名为绰号的黑暗组织，并注意到第二起案件中碎片上未沾染血迹。与此同时他找到灰原举动异常的原因，却发现她正被人追踪。而园子玩笑弄的发式令她像极了雪莉（灰原）。开幕酒会上，美绪向宾客展示如月最为宝贵的富士山画作时被杀，死相正如横亘在富士山正中的双塔的缩影图，她的身下也有一个小酒杯，不过却是完好的。地上一颗原本该呆在美绪脖子上的珍珠令柯南将目光转向如月。紧接，A 楼美绪公司电脑档案所在的楼层及地下配电室发生爆炸。逃亡时刻，柯南注意到正有一支枪瞄准园子，心中给出了所有疑问的答案，但他及小兰等人最迫切需要解决的却是如何从火海逃脱。"},{"id":93233,"p":"/2klp8BwNDbmV5pfBSWhNjr1MktC.jpg","b":"/oDOGL42BM7bbUcroJcYp9xsw07v.jpg","t":"人马乐园","r":7.4,"y":2021,"rd":"2021-07-30","hs":3.548,"d":16.286,"mt":"anime","o":"为了与忠实的骑士团聚，一匹无所畏惧的战马踏上旅程，来到了一个天马行空的世界，那里充满着魔法、冒险和热爱唱歌的人马。"},{"id":631132,"p":"/w3jMIFZOBDCPdBlATUOcKhH7ReO.jpg","b":"/ySHlkHDbXztjdjRJ0pZN7FXRnaW.jpg","t":"哥布林杀手：哥布林的王冠","r":7.4,"y":2020,"rd":"2020-02-01","hs":1.308,"d":2.085,"mt":"anime","o":"希望能找到去击退戈布林而失去消息的剑士小姐。  受到剑之少女的委托，哥布林杀手一行人前往北方雪山。  被袭击的寒村，神秘的教堂，以及察觉到哥布林行动有异样的哥布林杀手。  “夺回……失去的东西，全部。”  为了拯救被囚禁的剑士小姐，以被雪包围的古老城堡为舞台，哥布林杀手等人面对以压倒性强大而自豪的“何者”统率的哥布林，激斗一触即发。"},{"id":96402,"p":"/n1ACCvPYWXQsFYJbHumo2rwOxvg.jpg","b":"/lkuMXv7M2NMmcErLmBgvLIslJ23.jpg","t":"因为太怕痛就全点防御力了","r":7.4,"y":2020,"rd":"2020-01-08","hs":3.784,"d":25.506,"mt":"anime","o":"大受欢迎的VRMMO“NewWorld Online”出现了超强新人？\n\n能让所有攻击失效，以致死毒的技能彻底蹂躏怪物和玩家！那不寻常的战斗英姿，被称之为“移动要塞”或“最终魔王”。而那位玩家的真面目，居然是一名菜鸟美少女。\n\n想要隐瞒什么的梅普露，在朋友莎莉的推荐下，刚刚开始玩游戏。缺乏游戏常识的她，把属性点点在防御力上点满了，尽管一开始被小喽啰怪物耍得团团转，然而……\n\n“不……痛！？”\n\n即使被怪物拳打脚踢也毫无损伤，更走运的是，还得到了一击必杀的反击技能。\n\n非比寻常的同伴们加入，梅普露也渐渐变强。毫发无伤的大冒险，正式拉开序幕。"},{"id":675445,"p":"/zUpPEMJ9tMWJvhOwk0o1oVfFNFD.jpg","b":"/wawIfsBlzgZYtHrBn8RUtGIZTgF.jpg","t":"汪汪队立大功大电影","r":7.4,"y":2021,"rd":"2021-08-09","hs":2.744,"d":7.565,"mt":"anime","o":"汪汪队出发救援！邪恶的韩丁那成为了冒险湾的市长，并且准备对这座城市进行大肆破坏。小男孩莱德和他英勇的汪汪队小狗们必须打起十二分精神，准备迎接全新的挑战。与此同时，小狗阿奇不得不面对他在冒险湾复杂的过去。好在这时团队迎来了新的盟友，聪明的腊肠犬贝贝。带着升级的武器和装备，汪汪队已经准备好随时为拯救冒险湾的居民们而战！"},{"id":34144,"p":"/mKldGIqfbsYftjLiGrqxxVqFlky.jpg","b":"/h4l2ZVrWMbr7g3sdAqJvW0tp9Jr.jpg","t":"剑豪生死斗","r":7.4,"y":2007,"rd":"2007-07-19","hs":1.662,"d":10.464,"mt":"anime","o":"江户时代，天下太平，只有人性之恶在蠢蠢欲动。岩本虎眼（加藤精三 配音）是被称为“绝世剑士”的优秀剑客，他的道场也成为了天下习剑之人梦寐以求的圣地。在道场中，有两个人的名字不得不提，一个是自幼被虎眼捡来抚养成人的藤木源之助（浪川大辅 配音），同时，他也是最有希望成为道场继 承人的人选。另一个，则是半路杀出的伊良子清玄（佐佐木望 配音），虽然他的资历尚浅，但其优越的武术才能使他成为了源之助的强劲对手，虎眼的女儿岩本三重（桑岛法子）亦对他有着深深的爱慕。\n\n这时，一个邪恶的命令被传达了，本来应使用木剑进行的御前比试，被改为了使用真剑。只要能在御前比试中夺得头筹，即可享有无上的荣耀。本来就暗中较劲的藤木源之助和伊良子清玄，他们之间血与肉的厮杀即将展开……"},{"id":28764,"p":"/wJca0scI2NWzTdBRXhmizlXUC2u.jpg","b":"/6LYJE4q6mujBzdtcrioCMFlKjSg.jpg","t":"名侦探柯南：漆黑的追踪者","r":7.4,"y":2009,"rd":"2009-04-18","hs":1.244,"d":4.62,"mt":"anime","o":"一年一度的七夕即将到来，东京、神奈、静冈、长野等地却接连发生六起连环杀人案，被害者身边皆留下麻将牌中的七筒和奇怪暗示。由于作案范围过大，各地警署探员纷纷聚到东京警署的专案组共同研究案情，毛利小五郎也被邀请参加，柯南则偷偷听取了会议的内容。会后，柯南无意中听到群马县警部山村操哼唱的童谣，继而发现有黑衣组织的成员混进警察中间。在一次围捕行动中，柯南遇到假扮人质的 Vermouth，得知近期一连串的杀人案件与存有组织内部人员资料的记忆卡有关。与此同时，潜入警察内部的间谍偷偷盗取工藤新一和柯南的指纹，新一的身份眼看被拆穿，巨大的危险正向他和身边的人急速袭来。"},{"id":124396,"p":"/kq3gGEO6uOs3vZuxxmNxvHDewGg.jpg","b":"/smj3Qr0ubJfAchgDRTDT1r2nPZo.jpg","t":"漂流少年","r":7.4,"y":2021,"rd":"2021-07-16","hs":3.475,"d":15.323,"mt":"anime","o":"　　漫长的暑假已然过半的8月16日。聚集在学校里的中学三年级学生·长良一行人突然被卷进从未设想过的事态之中。长良本人自不必说，神秘的转校生·希和瑞穗以及朝风等36名同班同学，都随着学校一起在异次元之中漂流。而且他们在漂流的同时也获得了各种各样的“能力”。有因为获得了超越常人的能力而心生欢喜，用能力肆意作乱的人，也有作为领导统帅着学生们，拼死寻找回到原本世界方法的人。相互质疑、无法克制的嫉妒心，还有支配欲引发了对立。接二连三发生的难以解决的事件面前，少年少女们突然被扔进了求生生活之中。长良他们究竟能否攻略这个世界，平安回到原本的世界呢……？"},{"id":41498,"p":"/ajOTtM25hEMkQfbNkyKtJ5cOFVs.jpg","b":"/1oaRUHv1zX4mZNX1zq4NcHIg50m.jpg","t":"海贼王：强者天下","r":7.4,"y":2009,"rd":"2009-12-12","hs":1.234,"d":4.469,"mt":"anime","o":"在一个风和日丽的日子，草帽海贼团正悠闲地在海上航行。突然，天空中出现一个漂浮的小岛，娜美及时通知各位规避即将到来的龙卷风，她的能力引起了小岛上海贼的注意。这个海贼首领非同寻常，他名叫金狮子史基，在大海贼时代到来前曾和哥鲁德•罗杰拼杀争霸。罗杰被俘后，史基也被投入海底监狱，但他却斩断双脚逃亡，并决心向东海展开复仇。史基意欲拉娜美入伙，双方不可避免发生纷争，经过一波三折，娜美最终落入史基手中。为了救出伙伴，并阻止东海毁灭计划，草帽海贼团将和史上最强大的敌人展开对决……  　　本片根据尾田荣一郎同名原著改编，系《海贼王》的第十部剧场版动画，尾田荣一郎亲自担任制作总指挥。"},{"id":117706,"p":"/y4PkN72Hgh14kTu9BIf9iBZIyoL.jpg","b":"/szgcMnJSa7HgM0UufecKsPC1Fbg.jpg","t":"真・进化之实","r":7.4,"y":2021,"rd":"2021-10-05","hs":3.575,"d":16.582,"mt":"anime","o":"偶像培育学园里充满俊男美女，柊诚一却是又胖又丑还有强烈体臭，因此成为霸凌对象，就连被自称是神的声音传送到异世界时，全班也没有人愿意与他组队，因此只有他一人被送到充满魔物的危险森林。在濒临饿死之际，聪明猴逃命时掉落的果实救了他一命，之后一路打怪升级之余，还被一头战斗力超强的母猩猩爱上了！其他受到召唤成为勇者的同学，又会面临什么样的状况呢？"}]