[{"id":888321,"p":"/hVYFnjOehBlPRHp3db7FA8j7IiB.jpg","b":"/p9R163gjE6Z5g4eWY1qnvU4vbW2.jpg","t":"束胸","r":6.18,"y":2022,"rd":"2022-07-07","hs":1.12,"d":1.316,"mt":"movie","o":"1877年圣诞节，奥地利的Élisabeth（茜茜公主）迎来了40岁的生日。虽然贵为奥地利的第一公主和François-Joseph一世皇帝的妻子，她并没有表达自我的权利，只需保持美丽和年轻的状态即可。为了满足人们的这些期待，她一直在严格地节食，并健身、美发且每日测量腰围。这些规则令Élisabeth感到窒息，她渴望知识和生活，因此开始越来越频繁地打破这个形象。"},{"id":543580,"p":"/pl2VQ7zHFQx2oLSVsL2g6DqwdSc.jpg","b":"/94PXfCDB6TrTx1YwuUjzIpVXT2i.jpg","t":"他们已不再变老","r":7.787,"y":2018,"rd":"2018-11-09","hs":1.117,"d":1.891,"mt":"movie","o":"《他们已不再变老》是由华纳兄弟影业出品，奥斯卡金像奖获奖导演彼得·杰克逊（《指环王》三部曲，《霍比特人》三部曲）执导的战争纪录片。电影聚焦于1914年—1918年一战士兵的日常生活。片中大部分史料均为首次公开，制作团队应用最顶尖修复、上色及3D 技术，将百年前影像进行全彩修复并重新加入声效，以英国老兵口述史为旁白还原一战士兵遭遇和感受，为观众呈现身临其境、极度真实的沉浸式战争体验。影片将于2019年11月11日（一战结束一百零一周年纪念日）全国艺联专线上映。"},{"id":566222,"p":"/uIrGgUzasEUA7v8uChRhUUFzLwE.jpg","b":"/zqQ9Cga8LdVz6Q2UlRT4sRIC0ap.jpg","t":"隐私大盗","r":6.883,"y":2019,"rd":"2019-01-26","hs":1.117,"d":1.844,"mt":"movie","o":"你曾经填写过在线调查吗？你想知道为什么你会收到你前一天研究的产品的广告吗？害怕。非常害怕。数据已经超过石油，成为世界上最有价值的资产，而且它正被用来发动文化和政治战争。我们正在为控制我们最私密的个人细节而斗争。"},{"id":339380,"p":"/96d43Cq7eZWbwdNWk2evtZvyYcn.jpg","b":"/iRl2k4TMhfESV2W3ygu3OmIVVwh.jpg","t":"性别为本","r":7.375,"y":2018,"rd":"2018-12-25","hs":1.112,"d":1.915,"mt":"movie","o":"菲丽西缇·琼斯正商谈出演《以性为本》，饰演传奇女法官鲁丝·巴德·金斯伯格，讲述她职业生涯里为平权作斗争的事迹。金斯伯格曾就读于哈佛和哥伦比亚大学的法学院，1980年被任命为联邦上诉法院哥伦比亚特区巡回审判区法官，1993年由克林顿总统任命为联邦最高法院法官，是最高法院内富有争议的自由派法官之一，也是美国历史上第二位进入最高法院的女性法官，她在整个职业生涯里一直为平权、性别平等发声。影片将由咪咪·莱德(《守望尘世》《无耻之徒》)执导，Daniel Stiepleman操刀剧本，此剧本曾入选2014年剧本黑名单，焦点影业和Participant Media公司联合制作，9月份在蒙特利尔开机。"},{"id":433247,"p":"/5370jxJfZQY8TUZiiGkpNgvRwU9.jpg","b":"/4hEp8ZAycjitk7UOX0VpfSFnwRU.jpg","t":"他们先杀了我父亲：一个柬埔寨女儿的回忆录","r":7.365,"y":2017,"rd":"2017-02-18","hs":1.09,"d":2.042,"mt":"movie","o":"影片改编自柬埔寨裔美国女性作家Loung Ung的回忆录，讲述了她在柬埔寨红色高棉统治时期的悲惨求生经历。Loung Ung出生于1970年的柬埔寨，5年后，红色高棉（即柬埔寨民主党）成为执政党，建立民主柬埔寨政权，并于随后在柬埔寨展开了近四年的管制时期。在此期间，约有两百万柬埔寨人因为政治迫害、饥荒、劳役、疾病等原因非正常死亡。在这场劫难中Loung Ung的家庭破碎，成为孤儿的她被训练为童子军，而她的兄弟姐妹则被送去劳改营。"},{"id":437103,"p":"/sU6kEYYh4R029dnQKOdCjhOgtBr.jpg","b":"/no875UXrxLQhjITs2SC9OOCn94M.jpg","t":"1987：黎明到来的那一天","r":8.118,"y":2017,"rd":"2017-12-27","hs":1.077,"d":2.002,"mt":"movie","o":"以1987年全斗焕独裁统治下发生的六月民主抗争运动为背景。1987年1月，一名参加学运的大学生在被警察拷问的过程中死亡，朴处长 (金允锡 饰) 下令将尸体火化以毁灭证据。另一边厢，当日值班的崔检察官(河正宇 饰) 拒绝执行任务，并要求解剖验尸，结果显示大学生被拷打致死。经调查后，记者尹尚三 (李熙俊 饰) 亦意外发现大学生的死因是窒息，事情因而在各大媒体上曝光。种种证据矛头均指向涉事的警察，官方却依然坚持他只是死于突发心脏病。当朴处长越想把真相隐瞒，事情就越一发不可收拾……"},{"id":695089,"p":"/yuKLSM6PvoFPnrQx8zAarUL9oE5.jpg","b":"/6Ogax4OJwTmY69cN2u0laFdXU15.jpg","t":"小野田的丛林万夜","r":7.103,"y":2021,"rd":"2021-07-21","hs":1.075,"d":1.375,"mt":"movie","o":"第二次世界大战的最后几个月，22岁的小野田宽郎被征召入伍，并在日本军事学校接受了游击战斗与情报训练。他的训练与传统武士道并不符合，就在被派遣到菲律宾卢邦岛作战时，他唯一接到的命令就是“绝对不准自杀”，无论发生任何状况、都要努力活下去。小野田登岛后的第一项任务，就是摧毁卢邦岛 的机场和码头，反制试图降落的美军战机。但这项任务却告失败，美军的攻击迫使小野田与队友一路撤退，并躲进丛林之中。然而战争竟然很快就结束了。当日本投降消息不断传来，却都被小野田及队友们视为欺骗战术。他们一行人躲在丛林里，以香蕉皮、椰子和偷来的米粮充饥。即使身处蛇虫鼠蚁之间，也绝不因为饥饿而投降。就算日本搜索队找到了他们，也都被认为是诱降的伎俩。小野田一心坚信，他正在执行一项秘密任务，就是要在皇军重返之前控制该岛，他并深信战争从未结束。"},{"id":612,"p":"/wzsmwEBKSNrYrXcmYR4AZZj6Gvs.jpg","b":"/titl6uMe5u974sLAA2Zy1kFi4sC.jpg","t":"慕尼黑","r":7.139,"y":2005,"rd":"2005-12-23","hs":1.068,"d":4.082,"mt":"movie","o":"这是一部关于政治、复仇的真实的电影。1972年在联邦德国举办的第20届奥运会上，巴勒斯坦的极端恐怖组织“黑色九月”闯进了奥运村绑架了11名以色列运动员，以此要挟以色列释放被关押的该组织成员。  　　联邦德国的警察草率对待了这次绑架事件，他们直接冲进了恐怖组织的巢穴企图武装营救人质，熟料导致了11名以色列运动员全部遇难!  　　事件发生之后，以色列“摩萨德”高层迅速训练了一批特工，展开了对“黑色九月”组织以及相关的巴勒斯坦人长达一个世纪的血腥报复……"},{"id":454652,"p":"/z73Wer1DgObAwWnqZlOyeI33ROY.jpg","b":"/um7DVcGyLvImgAdn5JGpjIudYSV.jpg","t":"柯莱特","r":6.89,"y":2018,"rd":"2018-09-21","hs":1.063,"d":1.876,"mt":"movie","o":"　  凯拉·奈特莉（Keira Knightley）将在新片《柯莱特》（Colette）中扮演法国女作家茜多妮·加布里埃尔·柯莱特（Sidonie-Gabrielle Colette），这位作家曾写过《琪琪》（Gigi）等小说，其人生也充满传奇。\r 　　茜多妮·加布里埃尔·柯莱特1873年出生，曾获得过诺贝尔文学奖提名。她最擅长写\r 　　爱情小说，1944年的《琪琪》是其最知名的作品，1958年被好莱坞改编成歌舞片《金粉世界》，还获得了奥斯卡最佳影片。此外她的另一部小说《谢莉》（Chéri）在2009年也被史蒂芬·弗瑞尔斯（Stephen Frears）改编成电影，由米歇尔·菲佛（Michelle Pfeiffer）主演。\r 　　茜多妮·柯莱特的个人生活很曲折，曾和一个比她大十四岁的男人结婚，多次与人同居。在她那个年代，女作家地位很低，而她还是双性恋，在保守的社会风气下，她的磨难可想而知。\r 　　《柯莱特》计划今年五月份开拍，影片将聚焦柯莱特的年轻时代。"},{"id":612845,"p":"/dsOn5Wd1AfTTh4TDLn14cIPrgzQ.jpg","b":"/q5qNDQV34vDBxQMFhuWuCJAkHYO.jpg","t":"我和我的祖国","r":6.9,"y":2019,"rd":"2019-09-30","hs":1.062,"d":1.69,"mt":"movie","o":"七位导演分别取材新中国成立70周年以来，祖国经历的无数个历史性经典瞬间。讲述普通人与国家之间息息相关密不可分的动人故事。聚焦大时代大事件下，小人物和国家之间，看似遥远实则密切的关联，唤醒全球华人共同回忆。《前夜》：1949年10月1日中华人民共和国成立前夕，为保障开国大典国旗顺利升起，电动旗杆设计安装者林治远（黄渤饰）争分夺秒排除万难，用一个惊心动魄的未眠之夜确保立国大事“万无一失”。《相遇》：1964年，由于原子弹研发工作保密度极高，同事之间也互不知姓名，在国防科技战线的科研工作者高远（张译饰）三年未与家人联系，后来因病离岗，在公交车上偶遇曾经的恋人方敏（任素汐饰）。《夺冠》：1984年8月8日，中国女排在奥运会夺冠，首获世界大赛三连冠。《回归》：1997年7月1日，香港回归祖国。为确保五星红旗分秒不差飘扬在香港上空，升旗手朱涛（杜江饰）刻苦训练不懈怠、女港警莲姐（惠英红饰）兢兢业业守平安、外交官安文彬（王洛勇饰）与英国人谈判16轮分秒不让、修表匠华哥（任达华饰）以精湛技术确保中英方代表与女港警手表精准确对。《北京你好》：出租车司机张北京（葛优饰）意外获得一张千金难买的北京奥运会开幕式门票。得意洋洋并开启显摆模式的张北京却没想到因为这张门票遭遇了一系列啼笑皆非的风波。《白昼流星》：迷茫落魄的一对少年流浪兄弟沃德乐（刘昊然饰）与哈扎布（陈飞宇饰）在遇到退休扶贫办主任老李（田壮壮饰）后，在老李善意的引导下，他们见证了神舟十一号飞船成功着陆这一重大历史瞬间，也见到了草原寓言中的“白昼流星”，内心受到了极大冲击和洗礼。《护航》：吕潇然（宋佳饰）作为中国空军飞行队中最优秀的女飞行员，在2015年9月3日纪念抗战胜利70周年阅兵式之前却被意外通知撤出阅兵编排留作替补。"},{"id":493551,"p":"/nlIdPeH5IrR1qRErschnVQeZAQu.jpg","b":"/7diKA3XyLUB9pV6oI9FznQ5lv66.jpg","t":"最终行动","r":6.703,"y":2018,"rd":"2018-08-29","hs":1.051,"d":1.883,"mt":"movie","o":"改编自著名历史真实事件：以色列摩萨德组织追捕纳粹德国高官、被称为“死刑执行者”的阿道夫·艾希曼的故事。金斯利饰演艾希曼；阿尔文饰他最年长的儿子克劳斯，在追捕行动期间为了隐藏父亲的身份而谎称是他叔叔；伊萨克饰摩萨德小队领导Peter Malkin，与罗兰饰演的小队唯一女性、麻醉学者Hanna有感情戏；理查森饰克劳斯的女友Sylvia Herman，她起初不顾家人警告和反对疯狂爱上了克劳斯，最终转投摩萨德；阿隆诺夫饰摩萨德特工Zvi Aharoni，傲慢不羁，经常和Peter Malkin发生争执；拉兹饰摩萨德局长Isser Harel。"},{"id":76758,"p":"/3iJ8eXVd2jAmL5KbnIacDsTUWCn.jpg","b":"/ca0a79cbCGWJdan3SEBKkQBSwKi.jpg","t":"金陵十三钗","r":7.4,"y":2011,"rd":"2011-12-15","hs":1.044,"d":2.827,"mt":"movie","o":"根据严歌苓小说改编。1937年，日军入侵南京，战火中，六朝古都化为废墟，众多中国军民被困城中。一支十数人的国军德械教导队余部在长官李教官（佟大为 饰）指挥下，从日军手中救出了一批教会学校女学生，而李教官等人，至此丧失了出城的机会。幸免于难的书娟（张歆怡 饰）等学生返回文彻斯特教堂，随她们一 起来到的，还有受雇远道至此收敛神父遗体的美国人约翰·米勒（克里斯蒂安·贝尔 Christian Bale 饰）。此时的南京城中，逃难的人们蜂拥进安全区和教堂寻找庇护，十四名风尘女子强行进入教堂避难，其中精通英语的玉墨（倪妮 饰）希望借助约翰的身份为一行人提供更多保护。教堂的墙壁，并不能阻挡日军的铁蹄，教堂内的人们，将面临孰生孰死的选择……"},{"id":205,"p":"/tBaTpW0sXR2XDnC2riwo4cpPvm4.jpg","b":"/jkvvXaN7FPVKGlk8oj9PL0FHNtj.jpg","t":"卢旺达饭店","r":7.713,"y":2004,"rd":"2004-12-22","hs":1.043,"d":3.63,"mt":"movie","o":"　　影片来源于一个真实的故事。1962年，卢旺达宣布独立后，胡图族与图西族两部族之间矛盾重重，多次发生冲突，战事持续不断。 1994年4月6日，一架载着卢旺达胡图族总统朱韦纳尔·哈比亚利马纳和布隆迪总统西普里安·恩塔里亚米拉的座机在卢旺达首都基加利上空被火箭击落，两国元首同时罹难。4月7日，空难在卢旺达国内引发了胡图族与图西族两族的互相猜疑，从而爆发了一场规模空前的武装冲突和种族大屠杀，令世界震惊的人间惨剧拉开了帷幕。被胡图族种族主义者控制的广播电台也为大屠杀的行为煽风助阵，他们叫嚣着“让一切的郁积都爆发出来吧。在这样一个时刻，鲜血将滚滚而出”，失控的人群在媒体的号召下四处搜寻和杀死图西族人，空气中弥漫着血腥的味道。 当一个国家陷入了疯狂，世界也闭上了双眼时，有一个名叫保罗·卢斯赛伯吉纳（唐·钱德尔 饰）的饭店经理却敞开了温暖的怀抱，他经营着当地一家云集着欧洲游客和军界政要的米勒·科林斯饭店，八面玲珑地运用着一切关系尽心地呵护着饭店的顾客们。保罗是胡图族人，而他的妻子塔莎娜（苏菲·奥康尼多 饰）却是图西族的，对他而言，在动荡的时局中，保护他的图西族的亲戚与朋友成为了一生中面临的最大使命与挑战。联合国维和部队的无所作为和与世界媒体的隔绝使得保罗夫妇二人和在饭店中避难的1268名当地居民更加坚定了活下去的信心与勇气，“我们一定让全世界都无地自容地去采取应有的行动”。事态越来越严重，百日之内竟有约100万人死于非命，但米勒·科林斯饭店却成为了嗜血荒漠中的一片生命绿洲。"},{"id":8741,"p":"/seMydAaoxQP6F0xbE1jOcTmn5Jr.jpg","b":"/hsDyfAk2ml82IrpPC4AHvxvuTsn.jpg","t":"细细的红线","r":7.45,"y":1998,"rd":"1998-12-23","hs":1.034,"d":4.748,"mt":"movie","o":"《细细的红线》根据美国作家詹姆斯·琼斯的同名小说改编。1942年，位于南太平洋上的瓜达康纳尔群岛风光如画。美军士兵在岛上登陆，希望能从日本侵略军手中将它收回。美军和日军在这个小岛上展开了大规模的战役，抢夺被日军控制的210阵地的艰巨任务落在了“查理步兵连”的头上。为此，上尉斯塔罗和下达命令的中校塔尔发生了争执。塔尔认为诸位战士应该奋勇向前，将平时训练的技能都展现出来，而斯塔罗则认为在塔尔的勃勃野心驱使下，全连的士兵将走上一条不归之路。可是，斯塔罗最后被解除了职务，众位士兵仍然必须投入这场国家参加的“正义战争”。在长达数月的血腥战役中，步兵连经历了血与火的洗礼，从危机四伏的夜间侦察到艰苦卓绝的露宿野外，从阵地上遭遇的枪林弹雨到生还后医院里承受的心灵创痛，战争中的一切都不可避免的落到他们头上。"},{"id":47854,"p":"/nzBZs5kLk5n4KcbTdLtAFmrVwQI.jpg","b":"/fSFlM6V8dHTzoCgH1sxxYfRYYUd.jpg","t":"精武风云·陈真","r":6.8,"y":2010,"rd":"2010-09-01","hs":1.032,"d":3.098,"mt":"movie","o":"陈真（甄子丹 饰）当年为报杀师之仇，独闯虹口道场，击杀一众日本武术高手，轰动全上海后，便人间蒸发，不知所踪……七年后，陈真化名齐天元从法国回到上海，以年轻实业家身份潜入当地情报集中地“卡卡夜总会”，暗中彻查老板屠爷（黄秋生 饰）与日军之关系， 而出身神秘的交际花Ki Ki（舒淇 饰），亦借机亲近齐天元，反探查其真正身份。原来陈真乃巡捕黄昊龙（黄渤 饰）秘密委派，专案对付以力石猛（木幡龙 饰）为首的日军暗杀团，暗杀目标除包括手无寸铁的学者外，还包黄昊龙及曾跟陈真在欧洲战场出生入死之兄弟。陈真重燃了心中怒火，决定作出终极一战，他独闯日本情报机关总部，就如当年他闯进虹口道场一样，就算是九死一生，也要为危难中的国家洒下最后一滴热血。"},{"id":3291,"p":"/w4QSEno2xxHqMtSr3mPUhJpO3F2.jpg","b":"/t35dVtLN4H12XXtipJfIDEy2h7Y.jpg","t":"晚安，好运","r":7.077,"y":2005,"rd":"2005-09-16","hs":1.026,"d":3.835,"mt":"movie","o":"　　这部电影记载了上世纪中叶美国一场轰烈的政治抗争，此次对抗冲突是美国新闻界和政治史册上不可或缺的一页。 在冷战的背景下，参议员约瑟夫·麦卡锡（Joseph McCarthy Himself）作为新兴政治人物崛起，他以反共产主义的政治立场而闻名。麦卡锡用强硬的手腕，搜集国会内的共产主义分子资料，实行高压的政治迫害，意欲掀起席卷政坛的反共风潮。美国哥伦比亚电视台的新闻记者爱德华（大卫·斯特雷泽恩 David Strathairn饰）和他的同事们对这个政治阴谋坚决抗争。他们用自己的新闻理想、新闻阵地，毫无退缩地与麦卡锡主义对抗到底，并把这个丑陋的政客拉下政治舞台。爱德华和他的同事，成为了美国历史上的传奇人物。"},{"id":502897,"p":"/iJFw0FJ1l39Nw6G6aj7se0TSDUf.jpg","b":"/lUyn54M9fNg0qPx6wulSQraqBvz.jpg","t":"盛夏","r":7.405,"y":2018,"rd":"2018-06-07","hs":1.021,"d":1.705,"mt":"movie","o":"这是一个关于摇滚、爱情和友谊的故事。列宁格勒，80年代初的一个夏天：摇滚音乐在当地风靡一时。Viktor Tsoï是位年轻的音乐家，就像其他年轻人一样，他也被齐柏林飞船和大卫·鲍伊的音乐所吸引，并尝试在摇滚乐坛上闯出一片名堂。一天，他遇到了偶像Mike和他漂亮的妻子Natacha。这次邂逅使他的命运发生了巨大转变。他们三人将一同写就Viktor的传奇，使他名留青史。"},{"id":181009,"p":"/wZy06D7VZFXwGbZhB889zHNUOVo.jpg","b":"/wle8YjQAHKnxCkUi3imd06FUTv.jpg","t":"忠烈杨家将","r":6.3,"y":2013,"rd":"2013-04-03","hs":1.017,"d":2.535,"mt":"movie","o":"北宋年间，辽国兵马在耶律原（邵兵 饰）的率领下大举入侵中原，当今圣上着杨业（郑少秋 饰）和潘仁美（梁家仁 饰）两位重臣出兵抗辽。谁知潘仁美公报私仇，于金沙滩一役临阵撤兵，致令杨业陷入重围，困于两狼山城。杨家有子七人，依次为：延平（郑伊健 饰）、延定（于波 饰）、延光（周渝民 饰）、延辉（李晨 饰）、延德（林峰 饰）、延昭（吴尊 饰）和延嗣（付辛博 饰）。虽然前路凶多吉少，但为了营救父亲杨家七人依旧冒险出征。然而此一战凶险非常，一方面耶律原势要报当年杀父之仇，屠尽杨家父子；另一方面潘仁美作壁上观，意欲置杨家于死地而后快。"},{"id":30596,"p":"/w8Z6tsP0E4YzdmeEQVALSKvwOVE.jpg","b":"/sclEvlduoGf5io1oLj5UsQLOdKQ.jpg","t":"十月围城","r":6.8,"y":2009,"rd":"2009-12-18","hs":1.013,"d":3.152,"mt":"movie","o":"1906年。清末。正是清廷疯狂暗杀“革命党”的黑暗年代。10月15日。革命领袖孙中山决定冒险赴港，名为探望母亲，实则与十三省革命代表见面会谈。这是清廷“刺杀孙贼”的大好时机，将军白孝国(胡军饰)买通香港警察，在全港织起了一张“刺孙”的天罗地网。而“中国日报”社长陈少白(梁家辉饰)作为革命党人，必须在24小时内完成保卫孙中山的任务。大商人李玉堂(王学圻饰)是陈少白老友，多年来一直在暗中出资支持陈的革命工作。10月15日前夕，李玉堂正在为17岁的独子李重光(王柏杰饰)考上大学大宴宾客，陈少白寻上门来，希望其能出资支援——当李玉堂随后发现儿子重光竟然也受革命思想影响时，不仅不愿再度投资，更欲与陈决裂。然而，就在此时，陈少白的突然被捕失踪，以及香港各革命据点的连续遭袭，令李玉堂无法袖手旁观，他被迫担负起“保孙”的指挥工作，并花钱找寻民间力量，来替补遭到毁坏的保镖队伍。香港。卧虎藏龙之地。曾是贵公子，如今沦为“乞丐”的刘郁白(黎明 饰)；对李家父子忠心耿耿的“车夫”阿四(谢霆锋饰)；因父亲被杀而欲替父报仇的戏班“打女”方红(李宇春 饰)；被南少林逐出山门，如今靠卖炸臭豆腐为生的“小贩”王复明(巴特尔饰)；他们身怀绝技，虽然并不明白“革命”真正的意义和惨烈，却因自身的各种原因，最先加入到保镖的队伍中。而原本一事无成的“赌徒”沈重阳(甄子丹饰)因为与李玉堂“妾侍”月茹(范冰冰饰)的复杂恩怨，最终担负起了重要的护卫工作。甚至是老奸巨猾的华人警察司长史密夫(曾志伟饰)都因深受感染而对保卫工作暗施援手。15日前夜，陈少白冒险逃狱成功，回归保卫革命的队伍中。李玉堂不知，他最心爱的儿子李重光已成为这次反刺杀行动中，最重要最特别的一员。15日。孙中山抵港。阎孝国组织的杀手队伍一拨又一拨地逼近了保镖队伍。双方展开了一场又一场惊心动魄的“全城追杀”……最终，孙中山安全离境，身后的香港已染满保镖和杀手们的鲜血。一年内，全国革命相继爆发。1911年，辛亥革命爆发。"},{"id":110398,"p":"/rA0nIznX7bkT3sIvtkqpORdFdoe.jpg","b":"/92MsvjpGoaiujgg6prkwmFvggoP.jpg","t":"智利说不","r":7.181,"y":2012,"rd":"2012-08-09","hs":1.001,"d":2.549,"mt":"movie","o":"本片根据真实历史为背景，讲述在智利军事独裁首脑奥古斯托·皮诺切特执政期间，“广告救国”的传奇故事。皮诺切特的军政府用残暴高压政策镇压异己，引起了大量不满。但面对国际施加的压力，被迫举办公投，由人民用“Yes”或“No”的方式，决定是否由皮诺切特接任下一届八年任期。反对党领袖找来一位年轻的广告人雷内·萨维德拉（盖尔·加西亚·贝纳尔 Gael García Bernal饰）为他们的反动运动做广告宣传。这场投票战争到底是否在广告宣传中取得最后的胜利呢？导演帕布罗·拉雷恩长久以来关注智利政局，继《杀手夜狂热》、《后事》之后，创作了这部“皮诺切特三部曲”的最后一部。"},{"id":1523,"p":"/mTtgpH6UnHUtD8moRJUzfGLOZTj.jpg","b":"/tO40eTUxPoKrmMKBDWViA9pVYg3.jpg","t":"末代独裁","r":7.422,"y":2006,"rd":"2006-01-12","hs":0.999,"d":3.257,"mt":"movie","o":"尼古拉斯·哥瑞肯偶然结识了乌乾达新总统安迪·艾明Idi Amin（福里斯特·惠特克Forest Whitaker饰），安迪·艾明经常传诏尼古拉斯·哥瑞肯和莎拉，所以，他们在医学会上的时间便越来越少了。艾明刚刚通过军队武装获得了至高的权力，并卷入了一起公路案。"},{"id":913847,"p":"/o5wzzEBRTntecBOrEqXWZJCmq4V.jpg","b":"/2aaKTUEh44pDzMRdVxIpX7T40QK.jpg","t":"Tantura","r":7.679,"y":2022,"rd":"2022-01-20","hs":0.99,"d":1.07,"mt":"movie","o":""},{"id":264264,"p":"/8agNupKXXcyFz5qBv1nHIUI0Bsr.jpg","b":"/k5sAmoN5De5aBEP8CimC3DiE6zE.jpg","t":"太平轮（上）","r":5.564,"y":2014,"rd":"2014-12-02","hs":0.989,"d":2.258,"mt":"movie","o":"1945年夏，国军将军雷义方（黄晓明 饰）在平原战场率兵大败日军。国军通讯兵佟大庆（佟大为 饰）俘获了台湾籍日军军医严泽坤（金城武 饰）。日军投降之后，三人各行其道。雷义方回到了上海，认识了豪门千金周蕴芬（宋慧乔 饰）。两人一见钟情，不久成婚。但随即，内战爆发了。  严泽坤在抗战后回到台湾，却发现曾经的恋人日本女孩雅子（长泽雅美 饰）已经被遣返回日本。佟大庆则爱上了白天做护士照顾伤兵，晚上在街头招客的妓女于真（章子怡 饰），两人原本各取所需照了张“结婚照”，没想到真的成了一对苦恋的情侣。国共一场大战，国民党军全面溃败。众人都想登上太平轮，离开上海去台湾。这艘船成了最后的希望。没想到，意外的沉船改变了所有人的命运，船上近千人绝大多数都在海难中遇难，几位主角能逃过劫难吗？"},{"id":501738,"p":"/8Rbh3nlRo2Z4cuCdxOSQAmuC26F.jpg","b":"/ff3rki8peLVBqO5CHgAVHhIZztp.jpg","t":"江湖医生","r":6.792,"y":2020,"rd":"2020-08-20","hs":0.983,"d":1.36,"mt":"movie","o":"影片故事根据草药医生Jan Mikolášek的真实故事改编，讲述尽管困难重重，他还是毕生致力于照料病人。"},{"id":649394,"p":"/AvVUrGEFGcUzujJgpQBCs7vMyOk.jpg","b":"/A2tQrEbK8T9gxa6kLW7Fc65EXlO.jpg","t":"值得","r":6.703,"y":2021,"rd":"2021-07-21","hs":0.981,"d":1.223,"mt":"movie","o":"影片根据麦克思·鲍伦斯坦2008年剧本黑名单改编。故事则围绕肯尼斯·费恩伯格回忆录展开。讲述911事件，肯尼斯·费恩伯格所在911受害者赔偿基金为受害者赔偿的故事。该片将于今年4月在纽约开拍。"},{"id":910365,"p":"/edwpKzyut45IN817iPWkLjQ2eOy.jpg","b":"/c2uZuqjdt2KjkoRz1AgNCwZ7ung.jpg","t":"万湖会议","r":6.6,"y":2022,"rd":"2022-05-06","hs":0.975,"d":1.056,"mt":"movie","o":"第二次世界大战期间，15名纳粹德国的高级官员在万湖别墅召开了一场秘密会议，议题是“犹太人问题的最终解决方案”。这群位高权重的帝国精英专注且细致地讨论是为了更科学高效的落实“犹太人大屠杀”。奥斯维辛集中营、毒气室、焚尸炉等等惊世骇俗的杀戮工具自此问世。这场会议决定了所有犹太人的命运，改变了整个世界。"},{"id":308032,"p":"/orMkBkPqu7szuBRdMLUB4TWKiVV.jpg","b":"/5cxaJCzHwQisLeVewv7jiuqsVLp.jpg","t":"斯坦福监狱实验","r":6.848,"y":2015,"rd":"2015-07-17","hs":0.972,"d":2.062,"mt":"movie","o":"本片由真实事件改编而成，故事发生在1970年代初的斯坦福大学，一群大学生进行了一场关于人类行为的研究试验。他们分成两伙人，一伙人扮演监狱狱警，另外一些人则扮演囚犯，在24小时内开始模拟监狱里的日常生活。结果证明，扮演狱警的人在模拟监狱的情境中，开始变得有暴力倾向，而扮演囚犯的人则预谋造反。试验不久就被叫停，但其研究结果许多年来一直为人们所关注，引起了广泛的争议。"},{"id":714968,"p":"/ri0ISZg3uOWbWPwSk7HR0WgecrE.jpg","b":"/wHmhUVSUpFynmxcpFrR9zcxdJF9.jpg","t":"A计划","r":6.2,"y":2021,"rd":"2021-08-16","hs":0.97,"d":1.202,"mt":"movie","o":"本片由以色列兄弟导演Doron Paz、Yoav Paz([傀儡])执导，根据真实故事改编，讲述1945年一群在大屠杀中幸存下来犹太人计划通过毒害德国的供水系统来报复纳粹。这次大胆的秘密行动被称为A计划。"},{"id":1247,"p":"/qP6kbqzLgPUgmRYaGjdh4KkN2N1.jpg","b":"/kR0b1QrKIn4AJs1a56ejU7tWfoh.jpg","t":"特务风云","r":6.344,"y":2006,"rd":"2006-12-11","hs":0.965,"d":3.611,"mt":"movie","o":"爱德华·威尔森(马特·达蒙Matt Damon 饰)因童年的悲剧在心底根植入荣誉的情愫。1939年，正在耶鲁大学就读的他被秘密社团“骷髅会”看中，将他招募为会员，随即他又加入了二战期间的战略情报局。威尔森成为了情报局的核心成员和创建者。然而，长期的尔虞我诈让他多疑的天性与日俱增，在冷战的进程中，威尔森青年时期的最初理想已经被消磨的面目全非。而职业惯性已经把威尔森推离了正常的生活轨道，他与妻子玛格丽特(安吉丽娜·朱莉Angelina Jolie 饰)之间的矛盾日益加深，两人的婚姻名存实亡。为了国家，威尔森不但牺牲了个人理想，连家庭和亲情也因他的蜕变而陷入绝境...... ©豆瓣"},{"id":34179,"p":"/5duNkRR49FlfNnfGfivnuKvVK90.jpg","b":"/rf3XJjHoG7gvkiyHNWvPTf0vpNe.jpg","t":"锦衣卫","r":6.344,"y":2010,"rd":"2010-02-04","hs":0.965,"d":2.772,"mt":"movie","o":"明朝末年，皇帝昏庸，曾保家卫国屡建功勋的锦衣卫被奸佞利用，沦为暗杀工具，令世人闻风丧胆。因谋权篡位而被施以刖刑的庆亲王（洪金宝 饰）虽被流放塞北多年，然野心不死，暗中勾结大太监贾精忠（罗家英 饰），企图卷土重来。贾精忠在中土掀起一场腥风血雨，不愿苟从者格杀勿论。锦衣卫指挥史青龙（甄子丹 饰）在执行任务过程中因发现贾精忠阴谋而被追杀，身受重创后委身正义镖局以图保护玉玺。茫茫大漠，青龙在镖头之女乔花（赵薇 饰）以及天鹰帮帮主大漠判官（吴尊 饰）的帮助下准备阻止庆亲王与贾精忠的阴谋，此时，庆亲王义女——拥有绝世武功的脱脱（徐子珊 饰）身负追杀青龙的使命亦赶至雁门关……"}]