[{"id":291549,"p":"/sHNzusORhKftLO7g8bIFyFMJPow.jpg","b":"/mctcKx0Co9qe821DQuAjhoH33lw.jpg","t":"暗杀","r":7.3,"y":2015,"rd":"2015-07-22","hs":1.113,"d":2.522,"mt":"movie","o":"1933年，朝鲜半岛沦陷后，韩国临时政府要挑选三名秘密特工潜伏回朝鲜京城，执行刺杀朝鲜驻军司令官川口真守和卖国贼康寅国的特殊任务。临时政府警察局长廉硕晋（李政宰 饰）因此寻找到了朝鲜独立军狙击手安沃允（全智贤 饰）、新兴武官学校毕业生“速射炮”秋尚沃（赵震雄 饰）和爆破专家黄德三（崔德文 饰）。与此同时，日本驻上海司令部却收到了有关这次暗杀行动的密报。他们雇佣杀手夏威夷·手枪（河正宇 饰）和搭档波马德（吴达洙 饰）追杀刺客。为完成各自任务，独立军战士、临时政府专员和雇佣杀手的命运交织在了一起……"},{"id":754,"p":"/2X4hn1wI5rT4SruXTU9OuzmrtBS.jpg","b":"/tsSWHgaFlzzkp3o976juBZbmcs2.jpg","t":"变脸","r":7.044,"y":1997,"rd":"1997-06-27","hs":1.111,"d":6.328,"mt":"movie","o":"卡斯特（Nicolas Cage 饰）是一个恐怖分子，他本想杀死探员西恩（John Travolta 饰），却误杀了西恩的儿子，西恩更与卡斯特结下不共戴天之仇。在逮捕卡斯特归案之后，他以为可以划上句号，却得知卡斯特已经把一枚毒气炸弹投放在某个人群密集的角落。\r 为了查出炸弹地点，西恩决定利用整形手术，将昏迷中的卡斯特的脸换在自己身上，去假扮卡斯特身份套出他弟弟说出真相。这件事属于FBI高度机密，只有寥寥几人知情。\r 卡斯特醒来，此时他有着西恩的面相。于是他决定将计就计，将知情人杀掉之后，他就变成了西恩…"},{"id":199584,"p":"/2Z3tAnu1EC98IOeAs6g0Voo7ONv.jpg","b":"/dnpSUzbvUy1sULcLddMMpUXsCAo.jpg","t":"隐秘而伟大","r":7,"y":2013,"rd":"2013-06-05","hs":1.107,"d":2.909,"mt":"movie","o":"朝鲜的南派特殊工作5446部队精英荟萃，选拔率精确到20000:1，其中包括最出色的精英要员袁柳焕、共和国顶层干部的儿子李海浪，以及共和国史上最年轻的南派间谍李海镇。三个人被称作是5446部队的传奇人物。\r 　　三个人秉承着“祖国统一”的伟大任务来到韩国，一个伪装成贫民区的傻瓜，一个变身立志当歌手的青年，一个成了高中生。在没有任务下达的时间里，他们亲身经历了最下层的苦难生活，感慨良多。然而，他们究竟会迎来怎样的命运呢？"},{"id":8078,"p":"/jc3d3PjVLNHIzK7rgjzfYJgJBFN.jpg","b":"/zQI8yxl61JTpjCB3MrTbcQBOT82.jpg","t":"异形4","r":6.157,"y":1997,"rd":"1997-11-12","hs":1.103,"d":8.077,"mt":"movie","o":"美国军队在“御夫座”星球上安置了一个太空探测站，这里曾经活跃着一群由雷恩和格迪曼“克隆”出来的异形，其中有一个名叫蕾普莉的女人，她便是两百年前异形女王怀胎后生下并转变成人类的异形人。雷恩和格迪曼拿蕾普莉作异形种类的研究，一艘叫“贝蒂”的宇宙飞船正运送一批被休眠的地球人到“御夫座”的星球上去，他们是被诱拐来准备用作孵化异形女王生下的蛋。“贝蒂”飞船上有个名叫考尔的年轻女人，她想办法要破坏孵化异形蛋的计划，当她来到蕾普莉的大本营，发现异形已被转移走……"},{"id":214910,"p":"/34BcWAfRNPBezYXrDEN1gOmgqQS.jpg","b":"/22xVcTBVURFMHsFw8lNYeLFYj7Z.jpg","t":"华颐：吞噬怪物的孩子","r":7.4,"y":2013,"rd":"2013-10-09","hs":1.102,"d":2.833,"mt":"movie","o":"1998年，以硕泰 为首的五人团伙“白魅”绑架了某位高权重之人的幼子。行动失败后，他们并未撕票，而是将男孩收作养子，并有意识地培养起成为杀手接班人。转眼将近二十年时光过去，得名华颐 的男孩已经长大，成为清秀帅气的高中生。硕泰遵照上线的指示犯下一连串恶性罪案，他有意让华颐踏入此道，但男孩自幼便仿佛具有能看见怪物的能力，以至于在关键时刻总功亏一篑。在某次行动时，华颐意外获悉自己的身世之谜，可在硕泰不得不开枪射向和他有血缘关系的男人。一意孤行的硕泰，越来越不满的上线组织，始终追查白魅的警官，华颐的命运被卷入漩涡之中"},{"id":11344,"p":"/vDh4YTym6BM36oYHg4OzRUH36rA.jpg","b":"/t8EDE4bkYZBaSCo7Gq8uIWtW4pV.jpg","t":"甜蜜的人生","r":7.475,"y":2005,"rd":"2005-04-01","hs":1.102,"d":4.211,"mt":"movie","o":"　　善宇（李秉宪 饰）对黑帮老大姜老板忠心耿耿，做事认真妥当的他也深得姜老板的信任与厚爱。姜老板更将自己的餐厅交给了善宇打理。\r 　　姜老板出名无情冷酷，谁都不能破坏他定下的规矩。最近他感觉到自己的情人熙秀（申敏儿 饰）可能有了别的男人，姜老板便把心腹善宇安排在了熙秀的身边，当查明熙秀红杏出墙时，善宇便将熙秀处死。\r 　　果不其然，善宇发现熙秀真的另有情人，但善宇竟然放走了他们……"},{"id":795522,"p":"/9uERhKRCtgDztLsx5Pg36j61rqC.jpg","b":"/hqS6WKgGBKZITXLCiBBIBfxvE2J.jpg","t":"夜脊","r":6,"y":2021,"rd":"2021-10-29","hs":1.1,"d":1.45,"mt":"movie","o":"以魔法之地为背景，邪恶之人为了获得权力，从巫女身上夺取黑魔法，并攻占各城镇，给人类带来了漫长的苦难。来自不同时代及文化的英雄们为了讨伐邪恶力量，联手展开一段血腥暴力的生存之战。 血溅横飞的画面风格，将本片的暴力美学展现到极致，而故事的惊人发展，也让整部电影的张力爆发到极点，宛如动画版〈权力游戏〉令人热血沸腾，是动画少见史诗格局的奇幻艺术杰作。"},{"id":9335,"p":"/aBEJ5j3NfW8yq91P1P7l3nDElZM.jpg","b":"/mSb2FyXPAVnLsdDiHAoAdLsZcak.jpg","t":"玩命快递2","r":6.309,"y":2005,"rd":"2005-08-03","hs":1.099,"d":5.264,"mt":"movie","o":"前风光无限的职业押运人弗兰克·马丁，好不容易完成了一系列押运任务，开始有点厌倦打打杀杀的生活，决定金盆洗手，回到风光无限好的迈阿密，还在这里找到了一份谋生的差事——当一家富人的司机，准备好好享受自己平凡人一般的平静生活。他甚至还和自己当司机家里的双胞胎小男孩意外成了朋友，这可让本来不怎么喜欢小孩的他意外了很久。  然而好景不长，弗兰克无奈之下又接手了一个颇具挑战性的生意——保护和自己有了不错感情的富豪家的一个小男孩。又一次不用运送是贵重物品的“货物”，弗兰克这趟活肩上的担子不但不轻，还可谓责任不小——富家子一向是那些从事绑架勒索行业的首要“客户”，很明显他必须全副武装、在刀刃上度过这短暂而又漫长的几天了。  不过，既然曾是行业最佳，当然不是误打误撞、光凭运气来的，弗兰克在这行也算混迹多年，保护的孩子还是自己心甘情愿的。于是，看似风平浪静的押运之旅开始，然而短暂的平静之后，凶残的敌手凭空杀出，经历了一番惊险火爆之后，情况到了最糟糕的地步，孩子不但被坏人劫走，还被服用了毒品。为了孩子，为了自己的名声，这次弗兰克可不能善罢甘休了。"},{"id":19959,"p":"/6BF3LgpNDJu4B6R9f9TDq6QcvSS.jpg","b":"/cCjzu6OZIUDWowadzexCHNBTmjH.jpg","t":"未来战警","r":6.134,"y":2009,"rd":"2009-09-24","hs":1.099,"d":4.408,"mt":"movie","o":"　　故事发生在并不遥远的未来，人类生活在互相隔绝的世界里，各自躲在家中，彼此之间保持联系的方式就是通过使用代理机器人。布鲁斯·威利斯所饰演的警察，被派去调查一宗代理机器人被杀案，因此他被迫冒险从家里出来，去追踪案件的蛛丝马迹。　　未来社会，科技的进步日新月异，尤其是网络的发展更是进化到了今时今日的人类无法想像的地步，这一切都是因为坎特博士（詹姆斯·克伦威尔饰）发明了机器代理人这样一种高科技产物。大家根本不需要自己亲自出门，只需要将大脑接入网络，就可以通过由思维来控制的机器代理人在替自己做一切想做的事情。这些机器代理人的外表可以根据客户的要求定制，可以是一位迷人的金发美女，也可以是一位体格壮硕的硬朗汉子。有了机器代理人的社会，一切都化繁为简，生活看上去变得更加完美。　　只是，在这看似完美的生活下面，总会有一些不那么美好的事情发生。零犯罪率保持了许多年的社会里，突然发生了一起谋杀案，彻底将这个人人向往的乌托邦社会击碎。格里尔（布鲁斯·威利斯饰）是一位经验老到的FBI探员，他和搭档彼得斯（拉妲·米契尔饰）奉命调查这起谋杀案件，随着两人对案件的抽丝剥茧，他们逐渐走进了事件的核心。原来机器代理人并非完美社会的解决方案，它的诞生其实是源于一个巨大的阴谋。而讽刺的事，格里尔调查这起案件时一直使用着机器代理人。为了真正找出真相，格里尔放弃了使用机器代理人而亲自出门调查这起案件，他却突然发现，这个曾经如此熟悉的社会看起来却冰冷陌生，而且危机四伏……"},{"id":851783,"p":"/8L4vvIQvO8viLw8wyi2slQmU2sW.jpg","b":"/iOWXSdxNDCCTrJh2Pyst3SgRsfG.jpg","t":"迷魂枭雄","r":6.6,"y":2022,"rd":"2022-09-30","hs":1.098,"d":1.247,"mt":"movie","o":"维克拉姆是一位诚实的警官，他的目标是终结可怕的黑帮头目维达。根据一则著名的印度民间故事，这对组合不用子弹和刀子，而是通过讲故事和猜谜语来交换意见。敬请收看这个令人惊讶的曲折故事！"},{"id":13980,"p":"/aPukQ9YP8Njbgoqqx6yslbnA9jK.jpg","b":"/zUARkXDmYN2zOlzTFG8g4k7037p.jpg","t":"异邦人：无皇刃谭","r":7.573,"y":2007,"rd":"2007-09-29","hs":1.098,"d":3.857,"mt":"anime","o":"在天下失序、列强割据的战乱时代，僧人祥庵将一名孤儿从中国带到了日本。孤儿名叫仔太郎，他背负着一个惊人的秘密。与祥庵失散后，孤苦无依的仔太郎带着爱犬飞丸前往赤池之国的万觉寺，在途中遇见了神秘剑士“无名”。仔太郎遭到追杀，危急时刻无名救了他一命。从此两人结伴同行。性格乖僻的浪人和紧闭心扉的少年虽然磕磕碰碰不断，但渐渐成了好朋友。  　　白鸾率领的追杀组织还是抓住了仔太郎，他们开始着手筹备某种仪式。金发碧眼的剑士“罗狼”也是追杀组织中的一员，他虽然听命行事但并不真正在意组织的目的，对他来说，寻找可以与自己匹敌的对手才是生命的意义。罗狼与无名之间的生死对决拉开了帷幕"},{"id":581530,"p":"/2eXtw1kAkeCoI908FBRkNx1HGq0.jpg","b":"/ngzOH1Sjk3Ax5cY1ivqU9OIsMRF.jpg","t":"始动","r":6.9,"y":2019,"rd":"2019-12-18","hs":1.093,"d":1.769,"mt":"movie","o":"电影改编自同名人气漫画，讲述的是离家出走的青少年的成长故事。离家出走的叛逆儿泽日 与盲目踏入社会并满腔热血的尚弼，在遇见长风饭馆的厨师长猛男哥 后，让自己明白了什么是世间愉快与开心的故事。"},{"id":10190,"p":"/s7beqiNqkx9Bi9qHSi8Zo2rSEpg.jpg","b":"/bl7vSNJ1r2iLQnfS2i632ZJteNP.jpg","t":"魔女之刃","r":6.9,"y":2001,"rd":"2001-06-12","hs":1.093,"d":5.267,"mt":"tv","o":"《魔女之刃》是一部2001年至2002年在TNT电视台播出的美剧。该系列是根据漫画《魔女之刃》改编的，并在2000年8月推出了试映电影。其中的一些章节是由拉尔夫·赫梅克、马克·西尔维斯特里(他也是漫画书的作者)和J.D.泽克撰写的。\n\n该剧在TNT电视台播出了两季，总共24集（包括试播集）。第一集播出于2001年6月12日，最后一集于2002年8月26日播出。"},{"id":282631,"p":"/uvzIlZwe95XKZqW6HKlrZs3yueK.jpg","b":"/3KB32UjT3iL6YziK7760YzSiOEI.jpg","t":"鸣梁海战","r":7,"y":2014,"rd":"2014-07-30","hs":1.09,"d":2.647,"mt":"movie","o":"　　1597年的朝鲜王朝危机四伏，朝鲜海军主力随着大将李舜臣被贬而遭受巨大打击，军纪溃散，只剩少量军舰。而倭寇伺机派出胁坂安治，协同令人闻风丧胆的“海贼王”来岛通总的海盗军共同出击，势必攻克汉阳。危急关头，李舜臣力排众议，决定率领仅 剩的十几艘军舰前去鸣梁海峡迎战倭寇。李舜臣先是派遣部下任俊永去敌方汇合卧底俊沙，又重振军心，以“勇者生，畏者死”的气概，号召与倭寇决一死战。 决战开始，李舜臣身先士卒，死守血岛，击溃“海贼王”好几拨先遣军，关键时刻任俊永的哑妻读懂他的唇语发挥作用，使得李舜臣将船成功获救。最终军民协力，重创了日本舰队，创造了世界海战史上一次以少胜多的著名战役。"},{"id":424488,"p":"/s7Jc2r239VfZ7UqQGYDqfiILOk0.jpg","b":"/maDBFV1ZpL9eJ2yRMEv4xw0pcwX.jpg","t":"战犬瑞克斯","r":7.267,"y":2017,"rd":"2017-06-09","hs":1.089,"d":2.053,"mt":"movie","o":"凯特·玛拉在片中饰演一位严纪守律的海军陆战队下士。她同她的军犬一起，在伊拉克拯救了许多人的生命。"},{"id":15067,"p":"/eFdJCtBBbtMenYNqnPnGboQ4p3U.jpg","b":"/gec3e76TRGUBx1Ut0c6yuSahVDp.jpg","t":"好家伙、坏家伙、怪家伙","r":7.168,"y":2008,"rd":"2008-07-16","hs":1.087,"d":3.682,"mt":"movie","o":"　　上世纪三十年代，世界局势动荡不安。日本入侵朝鲜，使得大批流亡者涌入与朝鲜接壤的中国满洲，这片荒芜的平原很快成为不法之徒的栖息场所和暴力乐园。  貌不惊人的小土匪尹道九（Song Kang ho 宋康昊 饰）只身打劫甘道线火车上的几名日本军官和银行家金丸。同一时刻，冷血匪首朴昌二（Lee Byung Hun 李秉宪 饰）亦率部众劫停火车，其间更与赏金枪手朴道元（Jung Woo-sung 郑宇成 饰）发生火拼。混乱中道九卷走日本人财物跳车逃跑，各方势力却对他穷追不舍。不久道九醒悟，原来土匪和军人的目标不在他手中的财物，而是一张大清国在满洲里的藏宝图……"},{"id":861,"p":"/dXIMqmw84w5Pk055vNMALPYaI0N.jpg","b":"/e9zfOyNd3YaViIGadiqWg9x8pAq.jpg","t":"全面回忆","r":7.309,"y":1990,"rd":"1990-06-01","hs":1.084,"d":7.099,"mt":"movie","o":"　　未来世界中，工程工人道格拉斯（Arnold Schwarzenegger 饰）被持续的梦境困扰，那是一系列发生在红色火星上的体验。道格拉斯在广告上发现了回忆旅行公司的介绍，虽然同事警告他这种虚拟旅行可能会危害人类的大脑，但比起亲自去一趟充斥着反政府武装的火星，回忆旅行公司确是一个不错的选择。道格拉斯如愿接受了回忆旅行的服务，但是虚拟记忆的过程突然出现错误，自此一系列不可思议的经历出现在道格拉斯的身上，先是妻子劳瑞（Sharon Stone 饰）向他发起攻击并承认自己是监视道格拉斯的间谍，后来有陌生人出现帮助他逃脱并指出他是火星独裁者针对反政府武装派出的特工，结果因为一名女子梅丽（Rachel Ticotin 饰）改变了立场……道格拉斯动身前往火星，那里有一切的谜底，或者一切又只是梦境一场？"},{"id":408620,"p":"/7LCeOYx2gmxeCRtTcZVaTj31dsp.jpg","b":"/1Q9xEpkSTBgJISMZFLiPt96Jlhs.jpg","t":"阿修罗","r":6.8,"y":2016,"rd":"2016-09-28","hs":1.079,"d":2.255,"mt":"movie","o":"　　身处台风眼的刑警韩度京（郑雨盛饰），夹在朴成裴市长（黄政民饰）和调查他的刑警队之间，为了自己的生存而不择手段。片中最大的反派朴成裴市长，为了追求私利而无所不为。刑警文先模（朱智勋饰），在韩度京的命令下，接近朴市长担任卧底工作。另一方面，特殊监察支队的检察官金车仁（郭道元饰）也在调查着朴成裴市长，是个心狠手辣的角色。韩度京为了取得成功而不惜为市长朴成裴的各种犯罪活动做善后，并从中收取报酬。韩度京得知妻子身患癌症后，以筹措医疗费用为借口，赚钱不计手段，渐渐偏离了警察的职业道德，走上歪路。负责特种案件的检察官金车仁手里攥着韩度京的弱点，刑警调查队队长都昌学（郑万植饰）也为了获取朴成裴的犯罪证据而威胁韩度京。后辈刑警文先模，视韩度京如亲哥哥，打进朴成裴团伙做卧底工作。韩度京处于两种势力之间进退维谷，此时的文先模也慢慢被腐蚀。就这样，几个男人各自为了生存厮杀，."},{"id":884452,"p":"/ykbJauBWmYJunAQDRLD2uwD8CO2.jpg","b":"/tKQBdl1wf8rhurIr6QnvuDl7e3m.jpg","t":"沙漠伏击","r":6,"y":2021,"rd":"2021-11-25","hs":1.077,"d":1.395,"mt":"movie","o":"　　2018年冬天，阿联酋军队被部署在也门以提供援助。在摩卡基地，三名阿联酋士兵期待着即将回国，情绪高涨。在最后一次例行巡逻中，阿里、比拉尔和欣达西三名士兵在穿越狭窄峡谷的途中遭到全副武装的武装分子的伏击。三名士兵被困、受伤，并且在通信范围之外，他们意识到自己处境的严重性。他们已经没有选择、弹药和时间了。回到基地后，他们的指挥官接到消息，意识到对阿联酋陆军巡逻队的袭击是有预谋的。  　　救援任务很快就开始了，但空中和地面的支持能及时到达这些人手中吗？他们能活下来吗？"},{"id":336744,"p":"/kcEigJtbCKWmP4vNsRqPbeYjviW.jpg","b":"/ysqBclbYDbNJawQdOTjTwtB0tl9.jpg","t":"中国城","r":7,"y":2015,"rd":"2015-04-29","hs":1.076,"d":2.411,"mt":"movie","o":"影片讲述的是被遗弃在地铁投币储物柜的女孩，被高利贷不法分子养大成人的故事，被称为女版《华颐：吞噬怪物的孩子》。金惠秀饰演高利贷集团的老板，也是女孩的养母。而金高恩则饰演“储物柜女孩”日英，并为高利贷组织执行各种任务。严泰九将在片中饰演守护日英的宇坤一角。对于高利贷集团中长大的日英有着爱恋之情，是一个纯洁又充满浪漫细胞的角色。而为了解救日英，也展现出男子汉的一面，角色性格反转令影迷非常期待。\r 在\"有用\"才能生存的中国城，被丢弃在地铁10号储物柜的女孩日英（金高恩 饰）和被唤作\"妈妈\"的女人（金惠秀 饰）相遇了。\"妈妈\"将包括日英在内的所有\"有用\"的孩子变成了自己的\"家人\"，从而支配着中国城的一切。能赚钱的事情，\"妈妈\"从不挑剔，日英将\"妈妈\"视作唯一的归宿，也渐渐的成长为\"妈妈\"手下最\"有用\"的孩子。直到日英遇见了锡贤--欠\"妈妈\"的钱又无力归还的人的儿子，他让日英见识到了和妈妈完全不同的温暖而亲切的世界，也激发了日英对中国城之外世界的好奇。感受到日英变化的\"妈妈\"决定让日英去做最后一件事，一件极度危险的事情。妈妈对日英说：\"证明给我看，你还有用的证明。\""},{"id":408360,"p":"/x2O5VWZwP5aYByrw6OaHhnvxBMr.jpg","b":"/w3Fhu8dYbXSDwhiCuS8yDzOtohH.jpg","t":"德惠翁主","r":6.711,"y":2016,"rd":"2016-08-03","hs":1.074,"d":2.238,"mt":"movie","o":"影片讲述了朝鲜高宗皇帝李熙的小女儿、朝鲜末代王女“德惠翁主”（1912-1989）悲戚的一生。德惠翁朱是高宗李熙唯一长大成人的女儿，母亲是梁贵人，朝鲜王室规定，中宫王妃嫡出的女儿称“公主”，嫔御所出庶女称“翁主”。"},{"id":51200,"p":"/sYqSZv05pUszKbFbLLNj2CjpK6x.jpg","b":"/pPcgtojMTIMkRT9I6wacHBxpnyW.jpg","t":"向着炮火","r":7.52,"y":2010,"rd":"2010-06-16","hs":1.074,"d":3.224,"mt":"movie","o":"　　本片根据朝鲜战争中的真人真事演绎而来。  　　1950年八月，朝鲜人民军攻克汉城，一路南下。韩国方面征召学生入伍，组成“学徒义勇军”顽强抵抗。学徒兵吴张帆（崔胜贤/T.O.P 饰）所在的部队被人民军连连击退，为补充兵员，数十名学徒兵加入战斗序列，其中包括父母被人民军杀害的不良 学生甲赵（权相宇 饰），这些学徒兵组成了一支71人的小队，由吴张帆担任队长率队防卫浦项，而韩国部队则转移至釜山之前最后的防线——洛东江。孤零零的学徒兵小队在一所废弃的学校中布防，他们将要面对的，是朝鲜人民军精锐的766部队，人民军少校朴武郎（车胜元 饰）为完成最高领袖的任务，下令向距离釜山更近的浦项进攻……"},{"id":59,"p":"/A26rcvipOqptVs7i5uRmKicXRxE.jpg","b":"/b6zLmqCKUFBqrc9zmMVT50YWhjK.jpg","t":"暴力史","r":7.165,"y":2005,"rd":"2005-09-23","hs":1.072,"d":4.08,"mt":"movie","o":"暴力对于生活的秩序，对于各种不同处境的人，如何在亦正亦邪的界限徘徊？汤姆（维果·莫特森 Viggo Mortensen饰）是小镇上再平凡不过的一家之主，开着一间小店谋生。某日遇上前来抢劫的歹徒，为了保住伙计的生命，汤姆奋而干掉了这帮不速之客，他的英勇神武成为了人们津津乐道的话题。媒体对此事的报道，也把汤姆一家赤裸裸地放置在公众视线里。这件事到底是改变了原本的汤姆，还是让汤姆回到本来的自己，这个谁也说不清——因为，汤姆的过往随之而渐渐浮出水面。黑道老大带着手下找上门来，这意味着汤姆将不能再隐藏自己曾经跟暴力亲密接触过的身份。妻子艾迪（玛丽亚·贝罗 Maria Bello饰）得知丈夫的秘密，非常生气；更糟糕的是，汤姆看到暴力的阴霾正渐渐笼罩上自己的儿子；暴力又一次彻底地潜入本来风平浪静的生活。"},{"id":34067,"p":"/xICcFtzdeg38GncsS6901WM5GPs.jpg","b":"/7qzuPx3ukGxCyLR9j0Ahg3fFI7r.jpg","t":"宝可梦剧场版：梦幻与波导的勇者 路卡利欧","r":7,"y":2005,"rd":"2005-07-16","hs":1.072,"d":4.23,"mt":"anime","o":"很久以前，在欧鲁德朗城曾经爆发一场很严重的战争，勇者亚朗于是决定借助世界初始之树及梦幻的力量来平息战争，为了不让自己的神奇宝贝-路卡利欧跟自己一起牺牲，亚朗于是并将它封印在权杖内，就这样过了好几百年......。小智一行人来到了欧鲁德朗城，在这里正举办歌诵勇者亚朗的庆典，他们换上了当地的服装，小智还在庆典举办的比赛中拿到优胜，荣获勇者亚朗的名号。在当晚，正当大家正沉醉在快乐的舞会时，梦幻却出现了，并带走了皮卡丘和喵喵。另一方面，就在舞会要结束时，亚朗权杖上的封印竟解除了，从里面出现了路卡利欧，路卡利欧对于亚朗封印自己的事十分不能谅解。这时小胜跑了过来告诉大家梦幻带走了皮卡丘。十分担心皮卡丘安危的小智等人，于是并决定在路卡利欧及探险家琪朵小姐的带领下，前往梦幻所居住的地方-世界初始之树......"},{"id":585257,"p":"/9PVoOyrKda9xYVg8tlrK4wxJaxf.jpg","b":"/3VPzi0Z0zHf69gDIj07D1kOELzx.jpg","t":"烈焰","r":8,"y":2020,"rd":"2020-12-24","hs":1.07,"d":1.495,"mt":"movie","o":"一个关于消防员和救援人员的英雄故事。只要他们能习惯致命的危险和极端的风险，我们所说的勇敢行为对他们来说只是例行公事。当人们陷入似乎在没有人可以帮助他们的困境时，救援人员会第一时间与无情的自然力量作斗争。"},{"id":1637,"p":"/rR3UNe0kWrvucpwAQem6GrVERAO.jpg","b":"/kJQS6jxxtNTaWI8jw7ynck97rgl.jpg","t":"生死时速","r":7.144,"y":1994,"rd":"1994-06-09","hs":1.069,"d":6.281,"mt":"movie","o":"退休炸弹专家佩恩因不满政府的退休政策，产生了报复社会的念头。他先是在电梯里安装炸弹，劫持人质勒索100万美元赎金，但被特警杰克拆除了炸弹，救出了人质。佩恩趁乱逃脱。一计不成，佩恩并没有放弃，他继续他疯狂的计划。这次他炸毁了一辆公车，并在另一辆公车上安装了炸弹，只要该公车的时速超过了50英里就不能再减速，否则就会引起爆炸。当杰克赶上这辆公车时，公车已经满载乘客行驶在高速公路上，时速也早已过了50英里。杰克是俗称的“胆生毛”，他冒险上了公车，和佩恩之间的生死时速开始了。"},{"id":86000,"p":"/w9N11biqmjXDPyDzO4qhIfEhcYb.jpg","b":"/3GkiDyH2Mm8F8T4jIRcohSNIJNW.jpg","t":"只有你","r":7.833,"y":2011,"rd":"2011-10-20","hs":1.066,"d":2.934,"mt":"movie","o":"哲民（苏志燮 饰）本是一名优秀的拳击手，现在却依靠白天送水晚上看更来谋生。哲民看更第一晚邂逅了美丽阳光的女生静华（韩孝珠 饰），遗憾的是静华的视力日渐退减再发展下去就是失明。沉默的哲民在静华面前慢慢打开心扉，两人由此相恋。原来哲民是一名孤儿，曾误入歧途做了打手 并因此入狱。如今的哲民决心从头来过，重新走上拳击生涯，一步步实现着他和静华设计的将来。然而，静华的眼疾越来越严重等不及她们去慢慢实现梦想。与之同时，哲民发现那场导致静华眼膜受损的车祸竟和自己当年的行差踏错有关系。强烈地内疚感使得哲民决定铤而走险参加地下拳击比赛，只为最快为静华筹到医疗费。静华能复明吗？哲民能活着和静华重聚吗？"},{"id":36586,"p":"/6d3Gt51PCwPyzLGpHY6VtJG43rM.jpg","b":"/ftVcl83v6RlH0yiK1Ubkw70VwIf.jpg","t":"刀锋战士2","r":6.559,"y":2002,"rd":"2002-03-22","hs":1.065,"d":5.33,"mt":"movie","o":"在这个纷扰复杂的世界上，灾难总是从最隐蔽的角落里出现，正义与邪恶的战争也永远会在不知名的地方继续着。 　　新世纪到来没多久，一种不知名的新病毒便意外诞生了。被这种可怕的病毒感染后，无论是人类或是吸血鬼，都会演变为令人发指的吸血变种——“收割者（Reapers）”。收割者有着永无止境的嗜血欲望，因此他们较之吸血鬼更加残忍恐怖。更为骇人的是“收割者”口器会张开里面有吸血触手，一经触碰人类，就能吸干人血！ 　　为了对抗这种可怕的怪物，保护人类的未来，刀锋战士也需要寻求必要的协助。在与吸血鬼长老会达成停战协议后，刀锋战士与吸血鬼组织Bloodpack结成联盟，准备一道对抗共同的敌人——收割者！ 　　在新伙伴斯库德的帮助下，刀锋战士为了拯救自己好友惠斯特，杀向了收割者的老巢。收割者背后有一场巨大的阴谋。至此，一场腥风“血”雨是免不了的，只怕观众届时还须多带把雨伞，以免溅得自己一身血。"},{"id":8367,"p":"/1xgXyJMlS877NsDDCPFtAcmujWx.jpg","b":"/3QqAlmXrteyMFfQCnARBUb4vx3q.jpg","t":"侠盗王子罗宾汉","r":6.9,"y":1991,"rd":"1991-06-14","hs":1.064,"d":7.359,"mt":"movie","o":"十字军东征时期，英国人罗宾被关押在了东方。在黑暗恐怖的牢中生活了五年后，一次偶然的机会，罗宾杀死了看守并解救了两个难友，获得了宝贵的自由。其间，一个难友遇敌死去，临死前叫罗宾把遗物交给其妹玛莉亚，而另一个幸存的难友摩尔人亚森则为了报答救命之恩，紧紧地跟随在了罗宾身边。"},{"id":1089,"p":"/x6fcZXRC4dPo5WciQRJg7CeCkon.jpg","b":"/yGOHbICOQwlJ20UjK8F2ChGJjvl.jpg","t":"惊爆点","r":7.163,"y":1991,"rd":"1991-07-12","hs":1.061,"d":6.829,"mt":"movie","o":"在洛杉基的沿海城镇上，活跃着一伙自称为“前总统”的银行劫匪。他们作案时头戴前几任总统的面具，手段高超，行踪诡秘，抢劫连连得手。美国联邦调查局认为，可能是当地一些冲浪爱好者所为，故派刚从警校毕业的年轻探员强尼调查此案。强尼来到南加州海滩，伪装成冲浪爱好者以寻找线索，他结识了美丽的冲浪教练泰勒，更与泰勒的前男友保迪成为推心置腹的好朋友。然而随着案件的深入，真相渐渐崭露头角，原来保迪就是抢劫团伙的主脑。这时，面对友情、爱情和公理，强尼难以选择……"}]