[{"id":887357,"p":"/ouiet6Codx1o3LiVRxZaZMx9DDo.jpg","b":"/v2PbcBAJINk02PYWppsGsuQRIuu.jpg","t":"绿灯侠：绿灯长明","r":6.7,"y":2022,"rd":"2022-05-19","hs":1.525,"d":2.096,"mt":"anime","o":"最近出院的海军陆战队狙击手约翰·斯图尔特正处于人生的十字路口，这只有在收到一个外星环后才变得复杂，这让他获得了地球绿灯侠的力量。不幸的是，这枚戒指没有说明书——但它确实带有行李，就像一群一心想消灭宇宙中每个绿灯侠的行星际杀手一样。现在，在轻松的绿箭、亚当·斯特兰奇和鹰女的帮助下，这位不情愿的士兵必须进入银河兰恩/萨纳加尔战争的核心，并在所有其他绿灯侠都失败的地方以某种方式取得成功。"},{"id":416144,"p":"/nrPTS166hk9mzNCmWOx9ah7LDbG.jpg","b":"/tdK6A1wJVOze1zuiCwFQMR228k5.jpg","t":"孟买酒店","r":7.534,"y":2019,"rd":"2019-03-14","hs":1.523,"d":2.884,"mt":"movie","o":"2008年11月，著名的泰姬陵酒店意外遭到恐怖分子入侵，恐怖分子无差别行凶，让整个酒店陷入绝望之境，百余名酒店住客及员工被困，无人得知何时能等来救援，一场与死神的赛跑就此开启…"},{"id":787,"p":"/q2JdL9mrt8a5Te8bz8DdFzOtVwW.jpg","b":"/2YJOXPl4QtCskixYA58ToyCXEW0.jpg","t":"史密斯夫妇","r":6.689,"y":2005,"rd":"2005-06-07","hs":1.521,"d":10.527,"mt":"movie","o":"约翰·史密斯和简·史密斯是一对让人羡慕的平常夫妇，自从5、6年前在哥伦比亚相遇，这对俊男美女就一直过着平静的生活。不过生活也许太过平静，两人都觉得婚姻就快像坟墓，以至于连婚姻心理医生都不能解决他们之间的缝隙。不过，很快史密斯夫妇就开始发现了生活中的新激情。两人出乎意料地频频受到杀手攻击，而又都惊险地化险为夷，原来，彼此尊重的他们从来不知道对方的工作秘密——夫妇两人同为传奇性杀手，训练有素、杀人技巧高超，关键在于他们还为两家对头组织执行任务。这对完美的间谍夫妻档，最近惊险连环便是因为同时接到了最新任务—刺杀彼此，两人的骄傲与职业道德让刺杀行动节节升级。在经历一连串的“意外”事件之后，史密斯夫妇都明白自己被锁定成暗杀目标，而深爱的对方便是此次的对头。旗鼓相当、深深相爱的他们将如何拼命杀死目标呢？在追查破坏自己行动元凶的过程中，夫妻俩逐渐开始怀疑对方。直到妻子在晚餐中无意将自己敏捷的身手暴露给同是内行的杀手丈夫后，夫妻俩共同居住了七年的双层别墅立时成为了杀人战场。不过，多年的夫妻情谊，加之身手又在伯仲之间，史密斯夫妇最终选择放下武器。但所在组织并不愿意放过他们，为了逃避各自顾主所派出的杀手追杀，两位顶级杀手联合起来去完成组织上交给他们的所谓的任务，以求组织上对其不再追杀。但完成任务时，他们却发现这是一个阴谋。原来这次任务的最终目标就是他们自己。双方公司认为两人为夫妻关系会对两家公司不利，所以双方公司联合起来组织这次任务，希望两人互相残杀。当他们知道真相时已经被包围在一个小超市中，他们的命运将何去何从......."},{"id":597891,"p":"/aPCII5b5WbBx9E9hf59r71M5SQb.jpg","b":"/byflnwPMumyvrCW9SfO5Miq3647.jpg","t":"凯特","r":6.643,"y":2021,"rd":"2021-09-10","hs":1.521,"d":2.536,"mt":"movie","o":"冷血刺客在东京执行最后任务时险遭毒手，幸免于难的她需要在 24 小时内找出幕后主使，展开报复。"},{"id":4638,"p":"/rqxwQH1jwIyJFmWJ7zZGc1CwAXL.jpg","b":"/sQQHDcY7GMJNZ5cK8qE0sb79QtU.jpg","t":"热血警探","r":7.561,"y":2007,"rd":"2007-02-14","hs":1.519,"d":7.074,"mt":"movie","o":"故事讲述尼古拉斯安吉尔是个来自大都市的警探，由于他表现实在太出色了，让队里其他人自惭形秽，因此被调往一个宁静的小镇服务。来到新地方，他必须适应这个快乐无忧的小镇和笨手笨脚的新搭档，但镇上发生几件恐怖可疑的事件很快划破两人沉闷的生活。"},{"id":107846,"p":"/zKxjirXywMVl8FTqUsWwplyuI8D.jpg","b":"/tkTajk60eVsVu5bGCSTlgVFyEOh.jpg","t":"金蝉脱壳","r":6.72,"y":2013,"rd":"2013-10-09","hs":1.515,"d":5.876,"mt":"movie","o":"雷·布雷斯林（西尔维斯特·史泰龙 Sylvester Stallone 饰）是最强的越狱高手，曾在8年内成功逃出14座安全防卫工程最严密的重刑监狱。他的真正身份是美国国家安全局的监狱安管专家，每一次越狱成功，就代表他能找出该个监狱的安管漏洞，进而强化改善。这回是雷退休前的最后一次任务，要挑战传说中最滴水不漏的超级监狱“坟墓”，然而当他入狱后，却发现这不但是个深埋海底不见天日的死狱，就连他决定放弃任务，想表明身份出狱时，典狱长竟更变本加厉地折磨他。雷发现他真的被出卖了，想要逃出去，似乎只有找狱中最莫测高深的牢友“教堂”（阿诺·施瓦辛格 Arnold Schwarzenegger 饰）来合作，两人不但要面对无情看守员霍布斯（詹姆斯·卡维泽 Jim Caviezel 饰），还要面对野蛮警卫（维尼·琼斯 Vinnie Jones 饰）的威胁。如何在乌烟瘴气的监狱中保持稀有的人性之光，并逃出监狱成为两人的最大挑战……"},{"id":604362,"p":"/hoR3IVsa79Eu4HK95GRrSy6OhH1.jpg","b":"/jgj73WS5IJq8OCGNZJUBGV6mkkK.jpg","t":"漫画威龙之大话特务","r":7.2,"y":2020,"rd":"2020-01-22","hs":1.511,"d":2.718,"mt":"movie","o":"韩国国家情报局秘密组织「防牌鸢」，专将孤苦无依的小孩培训成顶尖特务，其中身手矫健的特务阿俊(权相佑 饰)由魔鬼教头千德奎(郑俊镐 饰)亲自训练，他快狠准的身手一举歼灭无数罪犯，成为恐怖份子都闻之丧胆的金牌特务…然阿俊心裡却有个小小梦想－成为超人气网路漫画家！于是，他决定在一次任务中诈死脱身，隐姓埋名努力画画15年，但他的漫画却被网民嫌到爆，甚至被讥为靠太太美娜(黄雨瑟惠 饰)养的中年鲁蛇。某夜鬱鬱不得志的阿俊藉酒消愁，将他的特务人生画成漫画上传一夕爆红，无心之举掀起网民空前轰动，更引来情报局和恐怖份子的大追杀…"},{"id":22803,"p":"/o65Ps5gZzLB73dNJ23EecUx3oFK.jpg","b":"/nazre7z7MoUwAqimnrSlMlfLR5t.jpg","t":"守法公民","r":7.386,"y":2009,"rd":"2009-10-15","hs":1.509,"d":6.493,"mt":"movie","o":"影片的主人公曾是一名治安警员，他认为由于有黑幕的交易，使得杀害他的妻子和女儿的其中一名谋杀者将被释放，所以他准备策划一次复仇，惩治那些谋杀者和幕后审判交易人；而负责这起案件的地方法院检察官 也卷入这次复仇阴谋的漩涡之中，他察觉秘密复仇的计划后，试图捍卫法律体制。克莱德·谢尔顿 是费城一名正直不阿的警员，拥有美满家庭的他却不想遭遇了人生的重大打击：妻子和女儿在家里被歹徒入侵，随后残酷的被杀害。凶手很快被抓捕归案，风头正盛的主控官尼克·赖斯 接下了这起案件，然而他的上司却要尼克按照他的意思处理这起案件，所有罪名都扛在了一个小角色身上，明摆着的真凶却得意的逍遥法外。 面对这个事实，谢尔顿明白腐败的司法系统已经无法为他伸张正义，深知幕后存在肮脏交易的谢尔顿决定按照自己的方式来处理警察无法做的事。在费城，一起又一起暗杀发了，所有的线索都指向谢尔顿，尼克明白，现在只有他才能阻止谢尔顿的疯狂行为，同时将真正的幕后黑手揪出来……"},{"id":193756,"p":"/rzKbfpko85YVyltEgOtKKW6jWhm.jpg","b":"/g6QPI70Kzt91Q0lGyLfsVqZAwlJ.jpg","t":"孤独的幸存者","r":7.435,"y":2013,"rd":"2013-12-24","hs":1.504,"d":4.834,"mt":"movie","o":"根据马库斯·拉特尔（Marcus Luttrell）的同名回忆录改编。2005年他和另外三位美军“海豹突击队”的同伴负责执行一次暗杀基地组织领导人的任务，在途中他们遇到了当地牧羊人（三个孩子和一个老人），按照交战法则他们是可以杀掉他们的，但海豹队员并没有这样做，反而放了他们——尽管他们也知道这些人有可能去通风报信。不多久他们就遭到了250名塔利班士兵的攻击，四位海豹队员中有三名先后牺牲，最后只剩下马库斯·拉特尔成为“孤独的生还者”。"},{"id":683328,"p":"/8Q7Zxnxdn64nGrA1qklKNnFJ7QB.jpg","b":"/ecaB1LUoQE1ylZJVF5KLRTkewt8.jpg","t":"四大杀手","r":6.8,"y":2022,"rd":"2022-12-19","hs":1.502,"d":2.034,"mt":"movie","o":"四名退休的杀手遇到一名正直的警察，后者一心追查一名神出鬼没的杀人犯。于是，四人决定重出江湖。"},{"id":460885,"p":"/zMyKWjAdX9hCMAFDVmFIoUCq27R.jpg","b":"/mqbAmIiToU2R4VwZGgCqsfy6Yh4.jpg","t":"曼蒂","r":6.191,"y":2018,"rd":"2018-09-13","hs":1.501,"d":3.946,"mt":"movie","o":"影片故事发生在1983年，凯奇饰演的雷德·米勒是一位樵夫，与老婆曼蒂（安德丽亚·瑞斯波罗格 饰演）居住在深山林里的一栋木屋。老婆曼蒂被一个价值观扭曲的宗教组织“新黎明之子”（The Children of the New Dawn）看上。该组织的领头杰瑞马雅（莱纳斯·罗彻 饰演）欲收纳曼蒂入会未果，就在雷德面前活活把曼蒂烧死。雷德一度精神错乱，最终踏上复仇之路。"},{"id":8909,"p":"/yT5pEMEPehGWTTy35uZJTFB7h5M.jpg","b":"/qqhzXiNyCotzJdyEbi41EtzYYYI.jpg","t":"通缉令","r":6.525,"y":2008,"rd":"2008-06-19","hs":1.5,"d":8.826,"mt":"movie","o":"韦斯利刚刚步入25岁的黄金年龄，然而对于一个生来就喜欢逃避现实的人来说，他的生命却已经到了混吃等死的最后阶段。不过在性格与偶然性铸就的人生当中，很多现状都是他自己一点一滴亲手促成的。韦斯利非常讨厌自己正在面对的境地，因为这样的生活让他充满了失败感：在公司中韦斯利的大块头老板几乎每小时都会辱骂他一番，已经把折磨他当成了人生的一大乐事；回到家中韦斯利那堪比性感尤物的女友，却又把他当成虚无的空气一样视而不见。每一个人都相信，像韦斯利这种闲散的懒鬼，最终的结局只会是一事无成，最最糟糕的是，就连韦斯利本人也这么认为，在他看来，生命的意义就是消磨时间，等待死亡——直到他遇到了一个名叫福克斯的女人，所有的一切都改变了。  韦斯利一直以为自己的亲生父亲早在他出生那会儿就已经去世了，然而事态全然不若他想得那般简单，福克斯为他带来了真相：他的父亲于昨天被人谋杀，而她奉命带韦斯利回去，完成他父亲未竟的事业。福克斯身上所散发出来的致命吸引力，让韦斯利毫不犹豫地跟随她加入了“互助会”，一个存在了几个世纪的秘密社团组织，并在那里接受训练，释放隐藏起来的能量，为父亲的死复仇——原来，杀戮的本性在他的血脉当中早已经如此根深蒂固了。就在福克斯教会韦斯利如何开发像闪电般快速的反应能力和成果显著的敏捷性时，他也发现这个组织一直秉承着一个古老且牢不可破的信念：贯彻执行由命运赋予的死亡命令，杀一人，救千人。  在一群技艺高超、才华横溢的导师的指点下——包括“互助会”中像谜一般高深莫测的领袖斯隆，韦斯利开始深深着迷于自身被开发出来的强大潜能，他也意识到这些危险的“同伴”背后隐藏着的是肉眼看不到的秘密，尤其是执行刺杀任务的时候，当初的高贵与纯粹也荡然无存。纠结在被新进开发的英雄主义和复仇的愤怒当中，韦斯利将会学会一件任何人都没办法教会他的事实：命运是掌握在自己手中的。"},{"id":564,"p":"/wkJCZ42qZX0sPG0BoR674eor8rm.jpg","b":"/8zLS8p1tRyWFLRFfmgQq0j5WE6z.jpg","t":"木乃伊","r":6.944,"y":1999,"rd":"1999-04-16","hs":1.499,"d":12.846,"mt":"movie","o":"　　公元前1719年，埃及底比斯城，邪恶的巫师埃默霍特普和法老妻子阿克苏娜的恋情曝光了。阿克苏娜自杀了，而埃默霍特普绝望中在汉姆奈普特拉——死亡之城的举动亵渎了神灵。因为他不光彩的行动，他受到终极诅咒会成为僵尸，但永远也不会死去。只有当他腐烂的身体消失他才会得到解脱。当埃默霍特普随着石棺的合上而恐惧地尖叫时，诅咒已经随着埋下，他的邪恶、复仇的心在黑暗中越来越强大。埃默霍特普生不如死地过了3000年。1923年，活跃的军人瑞克欧康那和战友本尼在一次战役中蹒跚地走过曾经是汉姆奈普特拉的废墟。几年后，当欧康那在监狱中等待一个几乎肯定的审判时，忽然觉得自己知晓汉姆奈普特拉废墟也许可以救自己的命。在传说中，汉姆奈普特拉埋葬着大量的财富，寻宝者和地理学家都为这个传说而疯狂。欧康那找到了几乎不算同伙的美丽埃及学家艾弗琳和她兄弟琼那森。三人离开了开罗，来到尼罗河，穿越了萨哈拉沙漠，并与一队怀有恶意的军队相遇。他们并不孤单，在路上，他们还发现一队美国流浪者与他们有同样的目的，还有阿德斯贝，一群保护宗教墓地，防止埃默霍特普重生的神秘战士的领袖，也阻止他们。贪婪的美国寻宝者揭开了地下的诅咒。正如预言的，埃默霍特普可怕的力量展现为木乃伊的形式。他的力量不是能够想象的，他能够将埃及曾经爆发的瘟疫重新在大地上流行。探险者们成为了木乃伊诅咒的牺牲品。那些存活的人必须进行最后一次不顾一切的尝试，阻止木乃伊完全重生成为不可战胜的邪恶力量，也阻止艾弗琳成为埃默霍特普认为的爱人：阿克苏娜。"},{"id":35106,"p":"/2Pyvw86FoPzhPxQyMhEU5ReIocK.jpg","b":"/tZSPO6UuvllyG4sIp3VUkp49pjY.jpg","t":"星方武侠","r":7.5,"y":1998,"rd":"1998-01-09","hs":1.497,"d":13.088,"mt":"anime","o":"在浩瀚并充满神秘的宇宙中，隐藏着许多令人趋之若鹜之处！横行无阻的宇宙海盗，拥有强大兵力的军事王朝，以及热爱自由，享受冒险并坚持个人理想的宇宙游侠--Outlaw，三方人马虽然各自目的不同，却有共同目标，那就是---银河龙脉！"},{"id":20526,"p":"/o2nLnzJ0GjepztDIfYsxUGLZZkS.jpg","b":"/kBrHv277DUIpecde9JL6V0xBg61.jpg","t":"创：战纪","r":6.502,"y":2010,"rd":"2010-12-14","hs":1.495,"d":7.682,"mt":"movie","o":"这部电影是1982年《Tron》的续集，故事讲述萨姆·弗林的儿子为了寻找失踪多年的父亲，在父亲好友艾伦·布拉德利（布鲁斯·巴克林纳饰）的引导下，和女友（奥利维亚·王尔德饰）一起进入了一款名为“Tron”的电玩中。游戏世界已经进化得更加先进危险，在与父亲重逢后，三人在这个视觉惊人的电子世界中展开了一段生死大冒险。"},{"id":36647,"p":"/yqD0lwIUjla4wLhZPDEavEd0NKI.jpg","b":"/hZnnUq0mrUQ3e54SJVca4mf2oAQ.jpg","t":"刀锋战士","r":6.807,"y":1998,"rd":"1998-08-21","hs":1.489,"d":13.889,"mt":"movie","o":"刀锋战士自小就被专门打造新式武器的吸血鬼猎人惠斯特（克里斯多佛森饰）收养，专门出入有吸血鬼出没的场所，拯救即将被消灭吞噬的人类，凭着他驾骑着银翼机车，手持无敌火力的巨型火焰枪，以及无敌旋风刀和身后背负着的那把长剑，不死的无敌战神刀锋战士所向披靡，只要他一出现，躲藏在人群当中的吸血鬼将无所遁形。 　　于是，在这个未来的世界中，刀锋战士成了人类和吸血鬼双方争夺生存空间下最勇猛的正义战士，也因此，吸血鬼领袖佛斯特（史蒂芬德尔饰）处心积虑要除去这心头大患，以完成他一统天下的大梦，他先利用刀锋战士的心理弱点给他致命的攻击，原来，刀锋出身时被吸血鬼血液浸满子宫，也成了半个吸血鬼，必须随时克制着自己对血的渴望。 　　佛特斯先是邀请刀锋战士加入邪恶势力的一方，只要他们两方联手，相信没有人可以逃过他们的力量，然而刀锋战士作为献祭品以请出血王，增强自己的力量。在正邪双方的互斗之下，究竟谁才能获得最后的胜利。"},{"id":254,"p":"/v0L70eo2xg9hSnhWZtK9MKl4ObB.jpg","b":"/mRM2NB0i3wv4HqxXvwIjEVi4Qqq.jpg","t":"金刚","r":6.886,"y":2005,"rd":"2005-12-12","hs":1.486,"d":9.234,"mt":"movie","o":"　　1933年美国，经济大萧条和盲目的探险精神激励著每个人去探索陌生的领域，开拓未知的生存空间。漂亮的女演员安(娜奥米·沃茨饰)日益感觉到自己正处于纽约沮丧的气氛之中，就在事业低落的时候，一位野心勃勃的电影制作人卡尔(杰克·布莱克饰)将好运带给了她，她将成为一部最新制作影片的主演，并且影片将会在Skull岛上完成拍摄，安希望这座靠近苏门达拉岛的世外桃源会带给她一个充满刺激和兴奋的旅程。 意外加偶然，轮船最终搁浅在了卡尔的理想目的地——骷髅岛。可还没等卡尔激动地想开始自己的巨制拍摄，一群突如其来的土著野人的疯狂袭击便让几名成员丧生。好不容易逃离野人魔爪启航逃走，娇小的安却被抓走了。原来这名字都很诡异的骷髅岛果然是凶险重重，那些野蛮土著自不必说了，恐龙、野兽更是遍地都是。为了救安，大家不得不又返航回去。 被土著野人当作祭品的安不禁失声尖叫。尖叫声却意外引来了金刚的“关注”，这只巨大无比、连凶悍的恐龙也怕它几分的传奇猩猩，偏偏钟情于安。然而，它不会知道的是，这却是它悲剧命运的开始……"},{"id":224784,"p":"/cWiVdJu5JLPsbpg78XyqgHGMTju.jpg","b":"/u8IkArFjwdZMfWVzr1P9ePXUNQ9.jpg","t":"遥远星际：和平使者之战","r":7.7,"y":2004,"rd":"2004-10-17","hs":1.485,"d":9.329,"mt":"tv","o":""},{"id":454227,"p":"/rT49ousKUWN3dV7UlhaC9onTNdl.jpg","b":"/f5ZV3PyGVvZUqfcPybAtU76cHnC.jpg","t":"Outlaw King","r":6.829,"y":2018,"rd":"2018-09-06","hs":1.481,"d":3.406,"mt":"movie","o":"　　本片讲述罗伯特·布鲁斯鲜为人知的真实故事。他昔日是战败的贵族，后来不情愿地当上国王，然后在曲折离奇的一年成为法外英雄。为了拯救家人、人民和国家，让中世纪的苏格兰脱离英格兰的暴虐佔领，罗伯特被迫投入战役。他夺得苏格兰国王之位，并召集一批乌合之众，抵抗世界上最强大的军队，而率领这支愤怒的军队的，是凶残的英格兰国王爱德华一世和他喜怒无常的儿子威尔斯亲王。"},{"id":663870,"p":"/bjwKt3kqqmptTZwknUHi1nMb3Tq.jpg","b":"/7XZsVVnqTsMJXg3J4CHzeV2Lro9.jpg","t":"正义骑士","r":7.263,"y":2020,"rd":"2020-11-19","hs":1.472,"d":2.525,"mt":"movie","o":"故事讲述马库斯的妻子在一场悲剧的火车事故中身亡，马库斯要赶回家陪女儿玛蒂尔德。这场事故似乎是一场意外，但一位数学极客，也是火车中的一位乘客，与他的两个同事现身，说出他们确信这场事故背后另有隐情。"},{"id":7555,"p":"/qMFDDPFBduzisGkh0Nak6G1jOx1.jpg","b":"/eIDhmgup0dxhUyqVLFfhX78N5Gq.jpg","t":"第一滴血4","r":6.684,"y":2008,"rd":"2008-01-24","hs":1.471,"d":7.898,"mt":"movie","o":"军政府统治下的缅甸，其西部由于蕴含丰富资源而被军队觊觎多年，那里的儿童经常被军队强征入伍，针对平民的屠杀已经成了部分军人的娱乐。一支教会义工小队为了进入该地区向难民提供人道主义帮助，在泰国找到了隐居的兰博（西尔维斯特•史泰龙 Sylvester Stallone 饰），希望熟悉河道的后者提供帮助。兰博认为时局没有改变的可能，拒绝带路，但终被义工莎拉（Julie Benz 饰）的诚意打动，将他们送达。\r 岂料这支义工小队在村庄中遭到军队的袭击，生还者全部被掳走。教会获悉义工们身陷险境，组织雇佣兵营救，并再次委托兰博带路，这一次，兰博的态度发生了转变，他率领雇佣兵们潜入缅甸军营，又一次化身热血战士。"},{"id":165213,"p":"/lEzLByuGNqQxjUcgBqt6FvC5Jg8.jpg","b":"/6UnVwCA6F29erZK29PKqRyHqFA.jpg","t":"新世界","r":7.41,"y":2013,"rd":"2013-02-21","hs":1.469,"d":4.92,"mt":"movie","o":"这是一部韩国版的《无间道》。“金门”是韩国境内最强大的黑帮组织，并以企业集团军的模式不断发展壮大。警局搜查科姜科长安排新人警察李子成潜入“金门”卧底。八年后，子成已摇身一变坐上了组织内的第二把交椅，成为掌权者的左膀右臂。“金门”的会长突然暴毙，组织内部即将上演继任争夺战，而姜科长也适时拟定了“新世界”计划，希望借此决定新的掌门人，从而执行既定计划。争夺首把交椅的无刃之战如火如荼的展开了，正清对八年前在故乡丽水认识并且兄弟般相处到现在子成更加信赖。然而，姜科长一再催促子成协助完成任务，令后者随时有可能暴露身份。子成一方面要完成自己的潜伏任务，另一方面又纠结于和正清的兄弟之情，陷入两难……"},{"id":387426,"p":"/mOxRZzSrEdbMc5aRNaNmSl4Vmpe.jpg","b":"/1ycTOys6bzvt0XPnzSv8qYfrD0V.jpg","t":"玉子","r":7.351,"y":2017,"rd":"2017-06-28","hs":1.468,"d":3.345,"mt":"movie","o":"　　《玉子》由美国Netflix与Plan B娱乐共同制作，讲述了带着秘密出生的巨大生物okja“玉子”和与它一起在江原道山谷长大的少女美子之间结下真挚友谊并展开奇异征程的故事。玉子的突然消失，令美子抱着必死的决心踏上了寻找玉子的征程，并被卷入了意想不到的阴谋..."},{"id":435601,"p":"/f5akR8BkrP5qW2Gia7Uwylbb1CS.jpg","b":"/nx0SKrYEQLvrvFQI9OZ0nJeiVUM.jpg","t":"杀人优越权","r":7.8,"y":2017,"rd":"2017-08-23","hs":1.468,"d":3.484,"mt":"movie","o":"金光日（李钟硕饰）是朝鲜高官的衙内，呼风唤雨不可一世，在朝鲜犯下十几起血案之后，取道香港，逃亡韩国首尔。韩国国安机构的一次失误，使金光日脱离了掌控。随后发生了一连串连环杀人案件。在金光日的安全负责人张东健，首尔警长金明民，朝鲜负责金光日案件的朴熙顺，以及美国情报部门多方势力的追逐之下，金光日是逃出生天还是血债血偿变成了一个未知数。"},{"id":18,"p":"/9dw840VOr3YBkrYxtJ7wuKNAoK5.jpg","b":"/wgvc3PmjQGtYYDWaeuV867mnFDs.jpg","t":"第五元素","r":7.555,"y":1997,"rd":"1997-05-02","hs":1.466,"d":10.761,"mt":"movie","o":"　　一头红发，perfect的“第五元素”莉露受命来到地球，她要协助人类与每隔五百年降临一次的邪恶力量对抗，联合风、火、水、土四块神石击退敌人。在实验室被复制出来后，言语不通的莉露在躲避人类的追捕中搭上了退役特工科本的出租车。科本带莉露找到了负责接头的神父，两人也渐渐的产生了好感。莉露与科本一同前往一个叫“失落天堂”的星球找寻另外四种元素的神石。但是，在战斗中莉露受伤昏迷，而且由于人类的暴行和无知杀戮，莉露陷入了内心的迷惘。大敌当前，科本究竟用什么力量才能唤醒莉露呢？"},{"id":207932,"p":"/nDTH5AVewrb6jGcZaaTnFfVz7UB.jpg","b":"/bYSzeJpAHOBMRNJStaubwWwKI72.jpg","t":"但丁密码","r":6.081,"y":2016,"rd":"2016-10-13","hs":1.466,"d":5.048,"mt":"movie","o":"《但丁密码》改编自丹·布朗 2013 年的小说《地狱》，讲述了符号学教授罗伯特·兰登（汤姆·汉克斯 Tom Hanks 饰）在意大利一所医院中醒来，发觉自己头部受到重创且失忆，同时还受到多组人马追杀，女医生西恩娜·布鲁克斯（费莉西蒂·琼斯 Felicity Jones 饰）帮助他逃出医院，寻回记忆，在这一过程中发现隐藏在但丁、米开朗琪罗等大师作品里的一个惊天阴谋，有极端邪恶的科学家妄图利用病毒把地球变成但丁《神曲》中描绘的地狱。"},{"id":604,"p":"/A6UiBTOfJ0tOMIWN7qX124rqPZH.jpg","b":"/tva2OlLELCagFynFibcefhn2D9i.jpg","t":"黑客帝国2：重装上阵","r":7.057,"y":2003,"rd":"2003-05-15","hs":1.463,"d":9.384,"mt":"movie","o":"上一部结尾，尼奥终于意识到自己的能力和使命，中弹复活后，变成了无所不能的“救世主”，他和女友崔妮蒂，舰长墨菲斯回到了人类的基地锡安，受到人们的热烈欢迎。此时，“母体”决定先下手为强，派出了两万五千只电子乌贼攻击锡安基地；墨菲斯、尼奥和崔妮蒂则再次进入“母体”，寻找“制钥者”，准备从内部破坏；而本该被尼奥消灭的特勤史密斯似乎出了点问题，脱离了“母体”的控制，拥有可怕的复制能力，阻碍尼奥他们的行动。"},{"id":413594,"p":"/5BUUDGJkpRE3bd6lf1Dz3iXqKrh.jpg","b":"/yFZG86Zvdy6JuIlMW9eHxlVkct5.jpg","t":"刀剑神域：序列之争","r":7.7,"y":2017,"rd":"2017-02-18","hs":1.461,"d":3.325,"mt":"anime","o":"在 2022 年，以量子物理学者兼天才游戏设计师而闻名于世的程序员 —— 茅场晶彦，成功开发世界第一款完全潜行专用的装置“NERvGear”。“NERvGear”装置机器具有虚拟现实（VR）的功能，外型类似包覆头部的拳击用护具，创新的设计替世界带来无限可能，无论是医疗、通讯、交易等。因《SAO 事件》而产生以“强化安全性”的后续机种 —— “AmuSphere”。四年后，犹如与前两款虚拟现实装置抗衡的新世代增强现实（AR）机种“Augma”问世。其装置取消“完全潜行”功能并将增强现实功能发挥到极致，让使用者能在清醒的状态下使用，同时搭配更吸引玩家的一款名为“序列之争（Ordinal Scale, OS）”的专属 ARMMO RPG 游戏，在这样既方便又安全机制下，让“Augma”短时间就在玩家间广为流传、蔚为风潮。在参加游戏的同时，却也让桐人一行人卷入了新的事件之中。"},{"id":449924,"p":"/fGqNu6Bwn6tzixwCg67SCiRqmF3.jpg","b":"/jZDudPPIV4lSxEVgzfK9Z6nHdhi.jpg","t":"叶问4：完结篇","r":7.273,"y":2019,"rd":"2019-12-19","hs":1.458,"d":2.758,"mt":"movie","o":"因故来到美国唐人街的叶问，意外卷入一场当地军方势力与华人武馆的纠纷，面对日益猖狂的民族歧视与压迫，叶问挺身而出，在美国海军陆战队军营拼死一战，以正宗咏春，向世界证明了中国功夫。"},{"id":575222,"p":"/sHsHt0l62EHWXPIPL7y0DCFSEyC.jpg","b":"/oEqxT6hA2w8WpYRLmD1pJOS9rww.jpg","t":"哆啦A梦：大雄的月球探测记","r":7.5,"y":2019,"rd":"2019-03-01","hs":1.454,"d":2.85,"mt":"anime","o":"月球探测器在月亮上捕捉到了白影，大雄认为这道白影是月亮上 的兔子，惹来了大家的耻笑，于是哆啦A 梦为了帮助大雄，利用道 具“异说俱乐部徽章”，在月球背面制造了一个兔子王国。一天，神 秘少年露卡转学而来，与大雄和伙伴们一同前往月亮上的月兔王国展 开了一场别开生面的浪漫想象力之旅。"}]