[{"id":9270,"p":"/cI4chfSffLvjgus3sBhihH1FwHj.jpg","b":"/sDr2KjWpEbJ8M1F88rEmhoczLkX.jpg","t":"追凶","r":6.822,"y":2006,"rd":"2006-03-31","hs":0.762,"d":2.205,"mt":"movie","o":"　　南加利福尼亚，高中生布伦丹·弗莱（约瑟夫·戈登-李维特 Joseph Gordon-Levitt 饰）接到前女友艾米丽•考斯特奇（艾米丽·Emilie de Ravin 饰）的电话，分手两个月来她过得并不好，似乎正在面临巨大的磨难。在接下来的两天里，布伦丹四处寻找艾米丽，最终看到的却是她的尸体。为了弄清艾米丽死亡背后的真相，布伦丹执着地展开调查。他寻找任何可能与艾米丽有关的人与事，从而卷入巨大的黑暗漩涡之中……\r 　　本片荣获2007年奥斯汀影评人协会最佳影片奖、2007年俄亥俄影评人协会最杰出电影和最佳原创剧本奖、2006年芝加哥影评人协会最佳新晋导演奖、2005年圣丹斯电影节评委会特别奖。"},{"id":1259,"p":"/ieX6ZO2Kf2qjoIBXbQW5awivbhY.jpg","b":"/cn1AjfcI8B2CxekvYYZWkLf5muE.jpg","t":"丑闻笔记","r":7.093,"y":2006,"rd":"2006-12-25","hs":0.761,"d":2.131,"mt":"movie","o":"伦敦北部的圣乔治学校，美丽的希芭·哈特(凯特·布兰切特饰)成为这所学校新的美术老师。她的到来引起了同事芭芭拉·卡福特(朱迪·丹奇饰)的注意，她在自己的日记中写到她无法说清楚这个新来的人“是一个斯芬克斯女神还是一个很简单的傻瓜”。在一次课堂上，她出手帮助毫无经验的希芭来摆平搅乱纪律的学生，两个人因此而结为好友。为了表示谢意，希芭邀请芭芭拉去她家吃午餐。希芭有一个年纪她大很多岁的丈夫理查德（比尔·奈伊饰），这个老男人的脾气十分暴躁，还有一个喜怒无常的十几岁的女儿波丽 (Juno Temple饰)以及先天愚型的儿子本(迈克斯·路易斯饰)。正是由于芭芭拉在自己的日记里，对每一件事情都做出无比尖酸刻薄的评价，影片把哈特一家碌碌无为的中产阶级生活方式刻画得入木三分，加上布兰切特精确演绎出希芭对她的家庭的热爱，同时还有一个女人因为过早结婚，开始工作却又过晚而在内心产生的种种不满。一天下课后，芭芭拉无意中看到希芭正在与一个满脸长着雀斑的男孩偷情。这个15岁的男孩出生于工人阶级家庭，名字叫斯帝文·康纳利(安德鲁·辛普森饰）。事情败露之后，芭芭拉直接面对希芭。在一系列的闪回镜头中，希芭流泪满面地供认了自己与学生的恋情开始于上门补习课程时，最终在铁路旁边开始了肮脏的约会。芭芭拉意识到握住了好友的把柄，虽然答应保守秘密，但是也无不暗示出希芭的处境很危险，她随时都有可能说出去……"},{"id":54555,"p":"/8slleMUAZ8zdqwDwLJWndsrDKkv.jpg","b":"/b5bGObHquFYVkw2HllIXthpxPYI.jpg","t":"逃学威凤","r":6.4,"y":2005,"rd":"2005-03-17","hs":0.759,"d":2.24,"mt":"movie","o":"　　才茵（金善雅 饰）这名女警精明泼辣，因为追查黑帮的任务，让她不得不重新回到校园，做会高中生。\r 　　阔别校园多年了，才茵的知识面当然跟不上其他人，而且处处保护自己怕被人看穿。班里一名大姐头慧玲（洪秀儿 饰）也看才茵不顺眼，处处为难才茵。碍于自己的卧底身份，才茵只好忍气吞声。\r 　　让才茵从阻滞中颇感开心的是她对班上一名叫鲁荣（孔俞 饰）有好感了，可是想到自己的真实身份与年龄，才茵的心中感到沮丧。\r 　　行动好不容易得到了进展，追查对象开始相信才茵，她更取得了重要的线索，但行动又发生了变数。"},{"id":1005299,"p":"/r75Va8oIUKJIulXjLQ1JsXXCWap.jpg","b":"/32BzIfPCmslspcKwZDnodDjQtZV.jpg","t":"第三次世界大战","r":7,"y":2023,"rd":"2023-01-27","hs":0.759,"d":0.648,"mt":"movie","o":"多年前在地震中失去了妻儿的沙基布，是一个无家可归的工人。几年前，一位聋哑妇女拉丹走进他的生活中，让他慢慢从阴影中走了出来。沙基布现在工作所在的建筑工地是一部电影的取景地。为了参演这部电影，他不顾一切代价寻求机会并得到了一个角色。拉丹知道这件事后，来到了沙基布的工作场所乞求庇护。然而，拉丹的到来却很可能毁掉他这个千载难逢的机会……"},{"id":38264,"p":"/d3M1sorHdKpQVh15iw0cBo1cOkq.jpg","b":"/ohJIwOVkFzcJmAGgkZgxmMvQsWd.jpg","t":"火龙对决","r":6.8,"y":2010,"rd":"2010-04-01","hs":0.759,"d":1.804,"mt":"movie","o":"一宗妓女命案，引来阵阵疑云，凶器是美军专用链锯，重案组探长文方 (黎明饰)怀疑另有军火案中在蕴酿中，缉毒组的纪Sir (任贤齐饰) 插手加入调查，文方急着破案，欲在有更严重事件发生前，找出真凶，破其计划，但鉴证科从死者身上取得线索，却指向文方部队中一名亲信，令人怀疑他就是凶手。文方在无计可施之下与纪sir合作，而两个探员各自的私人问题亦逐步浮现，文方开始怀疑有人贪污并串通黑帮作恶，但他自从妻子逝世后一直抑郁，情绪日益失控，身处疑案，却敌我难分，堕入局中局，危机逼近。"},{"id":123377,"p":"/zSEIzsGBJ33w1hRVx3tnb90jePi.jpg","b":"/iOmGHgU3qhCMTBcf73m528risb.jpg","t":"圣殇","r":7.1,"y":2012,"rd":"2012-09-06","hs":0.756,"d":1.612,"mt":"movie","o":"李江道（李廷镇 饰）是一个十恶不赦的高利贷收账者，他没有家人，也没有恋人，生活的重心就是每天上门向欠债人讨债。他生性冷酷，手段残忍，常常用暴力威胁对方，甚至还把欠债人打成残废。那些被江道追讨过债务的家庭，从此都过上了丧失尊严的破碎生活。可是突然有一天，一个名叫江美善（赵敏秀 饰）的中年妇女来到了江道的面前，并声称自己就是他的亲生母亲，而江道就是自己那个走失已久的儿子。渴望亲情的江道在半信半疑之下和这个女人开始了一段特殊的“母子关系”。渐渐品尝到亲情温暖的江道却不知道，一场阴谋正等待着他....."},{"id":11371,"p":"/fsb4m9XW59mei8GKznvI3lLzcfp.jpg","b":"/ghUBVNrOEgWKvJiNvHLNupXd1EL.jpg","t":"大买卖","r":6.702,"y":2001,"rd":"2001-07-13","hs":0.754,"d":2.664,"mt":"movie","o":"偷窃老手尼克（罗伯特·德尼罗 Robert De Niro 饰）顺利完成了委托人的任务返回住所，但是在交接时委托人麦斯（马龙·白兰度 Marlon Brando饰）给他带来了一好一坏两个消息：坏消息是买主死掉了，尼克无法出货；好消息则是有一单四百万的大生意在等着他——需要尼可从海关大楼的地下室偷出国王的加冕权杖。预备和女友结婚的尼可不想再涉足偷窃，但是麦斯的合作者——乔装弱智打入海关内部的青年杰克（爱德华·诺顿 Edward Norton 饰）对这单生意锲而不舍，杰克终于打动尼可，与之结成了偷窃权杖的二人组合。杰克凭借出色的急智完成了准备工作，尼可对这位锋芒毕露的年青人要求严格，但又不乏暗暗的赞许。行动当夜，两人潜入海关，但事情的发展却出人意表…… ©豆瓣"},{"id":51497,"p":"/pykYI5ux68GlS2Qm0glyK7syZ1P.jpg","b":"/krtWl2iNKAzoZZnVCgApBsH30sb.jpg","t":"速度与激情5","r":7.239,"y":2011,"rd":"2011-04-20","hs":0.754,"d":1.619,"mt":"movie","o":"蛰伏2年之后，布莱恩（保罗·沃克 Paul Walker 饰）与多米尼克（范·迪塞尔 Vin Diesel饰）再度联手把火车中的神秘豪车盗走，遭到了警察和黑帮分子的火线追杀。布莱恩和米娅（乔丹娜·布鲁斯特 Jordana Brewster 饰）到里约寻找援兵，并与多米尼克会和。为了寻找多米尼克等人的下落，FBI王牌探员卢克（道恩·强森 Dwayne Johnson饰）挺身而出，组成精英部队，追查来到里约。他雇佣了丧夫的美丽女警艾莲娜（埃尔莎·帕塔奇 Elsa Pataky 饰），一同寻找多米尼克。与此同时，里约的地头蛇也对这些不速之客开火。三股势力开始相互缠斗。期间，因米娅怀孕，布莱恩决定陪她一起逃亡，所以多米尼克只得依靠昔日老友探寻新车的秘密。在罗曼、韩等人的帮助下，多米尼克终于找到了这辆车的秘密，并由此揭开了其中隐藏的一个不可告人的计划……"},{"id":262650,"p":"/8vaygIvgXTq5Ffv0LvpB8QFYfks.jpg","b":"/bAOqJ3siC8sxZEgt6OlnEQQAHND.jpg","t":"新宿天鹅","r":5.6,"y":2015,"rd":"2015-05-30","hs":0.751,"d":1.363,"mt":"movie","o":"无依无靠的青年白鸟龙彦（绫野刚 饰），在鱼龙混杂的新宿和几名小混混发生冲突。关键时刻，他被名叫真虎（伊势谷友介 饰）的男人救下，并接受对方的邀请成为一名星探。然而他这个所谓的“星探”，其实就是站在街头和稍有姿色的女性搭讪，引诱她们走入物欲横流的风尘行业的搜罗者。真虎隶属Burst搜罗者公司，背后有黑帮组织纹舞会撑腰。但是Burst越来越无法满足黑帮的贪婪胃口，随时有被踢走的危险。与之形成最大竞争关系的“闺阁”虎视眈眈，时时刻刻企图抢夺Burst的地盘，其头目南秀吉（山田孝之 饰）似乎对白鸟尤其憎恨。渴望让入行女孩们感到幸福的白鸟，目睹了某个女孩的悲剧，因此无论如何要将小凤（泽尻英龙华 饰）带出地狱。在看不见希望和明天的街道上，男男女女全力奔跑……"},{"id":96664,"p":"/jHSiEheteLq4naFJgpDOZknvtts.jpg","b":"/zlYoYfY6XFdSumfdFUH9PHzX8EX.jpg","t":"大追捕","r":6.385,"y":2012,"rd":"2012-03-15","hs":0.749,"d":1.609,"mt":"movie","o":"二十年前因奸杀少女依芸入狱，重犯王远阳（张家辉 饰）在狱中历经凌辱，变成性格怪异、人见人惧的哑巴杀手。刚刚出狱的他，又卷入了一场惨绝人寰的命案之中：中英混血指挥家徐翰林被发现抛尸海边荒野，容貌尽毁遍体鳞伤，而徐翰林正是少女依芸的父亲。外号怒汉的警探林正忠（任达华 饰）一心查出真相，出狱后一直跟踪徐翰林幼女徐雪（文咏珊 饰）的王远阳，自然成为最大的嫌疑人，一场全港大追捕全面展开，然而，真相才刚刚开始被揭开…"},{"id":1420784,"p":"/xslXoDf49hqtDf91wOep3IyPR1X.jpg","b":"/fFo9iW6nExjWdGgBK7taOtFN5ZC.jpg","t":"Farzi","r":8.333,"y":2023,"rd":"2023-02-10","hs":0.747,"d":0.635,"mt":"movie","o":""},{"id":12780,"p":"/9vLQSbs9uuYOqa013xk66Ve6FQI.jpg","b":"/YmNqLZwBs3KB81Wpk30fh8faxe.jpg","t":"少年黄飞鸿之铁马骝","r":7.424,"y":1993,"rd":"1993-09-03","hs":0.746,"d":3.112,"mt":"movie","o":"清朝末年，官吏贪腐，民不聊生，在浙江地方上，有一位蒙面侠士“铁猴子”，两年来劫富济贫，令卖官鬻爵的历任知府叫苦不迭。铁猴子在白天的身份是大夫杨天淳(于荣光 饰)，杨大夫妙手仁心，深得乡邻爱戴。知府为抓捕铁猴子，不惜拷打众多不相干群众，路经此地的黄麒英（甄子丹 饰）、黄飞鸿父子不慎卷入其中，知府见黄麒英身手过人，扣押飞鸿要挟其捉拿铁猴子，黄麒英与铁猴子交手后惺惺相惜。不久朝廷钦差抵浙，听闻铁猴子“作乱”之举后施展大力金刚掌将其击伤，原来这钦差的真实身份是少林叛徒衍空（任世官 饰），身为少林弟子的黄麒英联合铁猴子，誓为少林清理门户。"},{"id":11975,"p":"/twLGHXPjQtS8UyVGp5GXmhJiTM7.jpg","b":"/c9RwZm40IizTKwWPO933SyDufHS.jpg","t":"造雨人","r":7.021,"y":1997,"rd":"1997-11-18","hs":0.743,"d":2.808,"mt":"movie","o":"　　初出茅庐的鲁迪·贝勒（马特·达蒙 Matt Damon饰）是刚踏进律师界的新手。一腔热血的鲁迪接手的第一个案子是一宗涉及医疗保险赔偿的诉讼。无助的母亲，生命垂危的儿子，拒绝支付医疗费的保险公司，不择手段的辩护律师，一切都跟当初设想的大相径庭。面对种种举步维艰的行业阴暗面和陷于困境的弱势群体，鲁迪至始至终都没有放弃他的正义之心。影片的另一条主线还有一位遭受家庭暴力的受虐少妇。影片用写实的手法，向我们描绘了一场捍卫正义的道德之战。本片根据约翰·格里沙姆的同名小说改编。"},{"id":253454,"p":"/rhBaQbZ22RLo5JB7VjHy1aOv5AT.jpg","b":"/sXVGgWSHpKyb8QSkOyorqTy99M7.jpg","t":"白雪公主杀人事件","r":6.4,"y":2014,"rd":"2014-03-29","hs":0.743,"d":1.423,"mt":"movie","o":"某国家森林公园，一位美艳的OL被人残忍杀害。她身中十数刀后死亡，之后更被凶手泄愤般地纵火烧成焦炭。此案在日本国内引起轰动，由于死者三木典子（菜菜绪 饰）就职的公司生产了一款名为白雪的香皂，因此该案被网友称之为“白雪公主杀人事件”。供职于电视台的赤星雄治（绫野刚 饰）偶然接到前女友狩野里沙子（莲佛美沙子 饰）的电话，得知典子正是里沙子的职场前辈，死者生前不仅美丽光鲜，而且心地善良，乐于助人，宛如童话故事中的公主。赤星进而获悉，与典子同期入社的城野美姬（井上真央 饰）有着最大的嫌疑，而此人现已宣告失踪。为了获知真相，赤星单枪匹马对典子和美姬周围的人展开问询。看似接近真相的同时，双眼所及之处却愈加扑朔迷离……"},{"id":39857,"p":"/9SIFnCS9rzBIO0T4oTSTpYTcRHg.jpg","b":"/60mel00T22aIaV3Gy7uP3jPGbXm.jpg","t":"八仙饭店之人肉叉烧包","r":6.2,"y":1993,"rd":"1993-05-13","hs":0.741,"d":3.216,"mt":"movie","o":"　1978年，香港人陈子良（黄秋生饰）向人借钱不遂，遂起杀机，将老友阿强烧死后潜逃回大陆。多年后化名为王志恒的陈子良在澳门做老板，经营八仙饭店。  　　一日澳门警局李探长（李修贤饰）接到海边的报案，到达现场发现一袋断肢。被海水浸泡许久的残肢已经无法辨认。  　　八仙饭店总是接到来自大陆寄给郑临的信，同时警察局也接到大陆寻找郑临的寻亲信，而郑临正是八仙饭店以前的老板，而他们全家人已经神秘失踪。  　　王志恒形迹可疑，李探长遂率领全组人员跟踪监视，最终发现了一个天大秘密......  　　片中黄秋生演技精湛，夺下当年香港电影金像奖最佳男主角，成为香港电影史上第一个凭三级片拿奖的影帝"},{"id":512,"p":"/1nF290EoEn2rs4W9VVercKa4S5o.jpg","b":"/8qPG3AjLtletf1K4g8iGhKwHQSc.jpg","t":"独家新闻","r":6.59,"y":2006,"rd":"2006-07-27","hs":0.741,"d":2.18,"mt":"movie","o":"　　一个美国女大学生桑德拉（斯嘉丽·约翰逊 Scarlett Johansson 饰），为了替学校报纸寻找独家新闻，来到英国伦敦采访一个电影导演。在调查和采访的过程中，她参加了魔术师希德（伍迪·艾伦 Woody Allen 饰）一次魔术戏法表演，在密闭的箱中她遇见了一个离世 的资深记者鬼魂。记者生前是一个为了拿到独家新闻无所不尽其用的人。他在去往阴间的船上从一个被害的前任秘书口中得知“塔罗牌杀手”竟然是英俊多金的贵族彼得（休·杰克曼 Hugh Jackman 饰）。他不想让这有爆炸性的新闻埋葬，于是找上桑德拉希望她帮他完成心愿。\r 　　面对这个千载难逢的机会，桑德拉决定深入虎穴，拉上魔术师希德假扮父女混进上流社会，接近彼得。事情顺利得令人惊讶，桑德拉与彼得成了甜蜜的一对。然而塔罗牌杀手又继续行动……"},{"id":4566,"p":"/tewDlVnyJuJcZKXnSsho8eaqqEt.jpg","b":"/8j6GP3wOkUDIC7DZDsAyaDsr1el.jpg","t":"迈克尔·克莱顿","r":6.788,"y":2007,"rd":"2007-09-28","hs":0.737,"d":2.018,"mt":"movie","o":"曾经是一名优秀的刑事犯罪检察官的迈克尔· 克莱顿(乔治·克鲁尼饰)在纽约法律界可谓是风光一时。而经历了一番不可解释的遭遇之后，迈克尔离开了原职。还好他又在一家大型的私人法律事务所里找到了位置，暂且可以凭借自己丰富的办事经验维持生机。在新老板马蒂·巴彻(西德尼·波拉克饰)的督促下，开始了兢兢业业地为肯纳、里丁以及老板巴彻等人的洗脱种种肮脏的法律事件当中。　　但是，不同境遇、忙碌辛苦的工作也终于大大改变了迈克尔·克莱顿的个人生活：妻子孩子离他而去，本就捉襟见肘的经济状况再度遭遇沉重打击。无法估量的债务让他没了以前的光彩，彻底厌倦了。尽管，迈克尔非常想摆脱目前的工作状态，但是他的财政状况以及他曾宣誓要为公司的老板效力的决心，让他别无选择，只得继续在这样的工作中煎熬。与此同时，迈克尔·克莱顿又因为公司的肮脏业务而卷入一场价值高达数百万美元的集体诉讼案当中。而正当他利用自己的关系和丰富的办事经验“拨开迷雾”成功解决这场诉讼案的同时，老板巴彻手下的另一个办事员亚瑟·艾登斯(汤姆·威尔金森饰)以及女诉讼律师凯伦·克劳德(蒂尔达·斯文顿饰)等人的一一卷入，使得迈克尔·克莱顿的事业和人生再次面临新一轮严峻的挑战……"},{"id":16657,"p":"/67DnIDl3KCyUBAl6MpGtpzoVacm.jpg","b":"/3YQKH7lzJ4L4rGFi6tnCLYqRxjO.jpg","t":"门徒","r":6.8,"y":2007,"rd":"2007-04-13","hs":0.735,"d":1.957,"mt":"movie","o":"生活在香港的昆哥(刘德华饰演)表面上脯经营着一家小店做小生意，其真实身份却是掌叼控着庞大誊贩毒脉络的毒枭老大，他的妻子(袁咏仪饰演)已经有了两个女儿，如今又身怀六甲，这让昆哥产生了金盆洗手的想法。其实她的妻子对他的毒枭背景早以心知肚明，只是为了家庭，一直未吐露出来。阿力(吴彦祖饰演)是跟随昆哥多年的“门徒”，他的真是身份其实是警方的卧底。虽然得到昆哥的信任，可一直以来却始终掌握不到关于制毒贩毒的详细情况，这让他非常苦恼，就在他灰心丧气的时候，昆哥忽然要带他去东南亚深入制毒的秘密基地…… 古天乐和张静初在片中饰演一对夫妻，古天乐饰演的丈夫是个瘾君子，妻子阿芬(张静初饰演)为了向丈夫证明人是可以戒毒的，从而也染上了毒瘾。为了便于自己吸毒，丧尽天良的丈夫居然逼迫自己的老婆和三岁的女儿替自己贩毒。而阿芬在渴望戒毒的时候偶然结识了阿力，两人不知不觉发生一段微妙的情感纠葛……"},{"id":137409,"p":"/nqby5EtbHWlG2yzzpm5rRhWbAgm.jpg","b":"/uw28cMvJBFBzgaMM5YeKlXTtUqE.jpg","t":"寒战","r":6.6,"y":2012,"rd":"2012-11-08","hs":0.734,"d":1.568,"mt":"movie","o":"作为亚洲金融中心的香港被称作“最安全的城市”，岂料警局接到一通匿名电话，对方声称劫持了警队的一辆前线冲锋车以及车内的五名警员和武器装备。此次事件引起了香港警队高层的高度重视，适逢处长（王敏德 饰）出访国外，此时由鹰派人物行动副处长李文彬（梁家辉 饰）与年轻的管理副处长刘杰辉（郭富城 饰）一起负责这次案件，并将行动命名为“寒战”，李文彬任总指挥。李文彬的儿子（彭于晏 饰）也是人质之一，刘杰辉因此对李文彬父子产生怀疑。与此同时，匪徒展开了进一步行动：警察被杀、爆炸案频发……到底是谁在将整个警队玩弄于鼓掌之中？香港真的是“最安全的城市”吗？"},{"id":18857,"p":"/jtZKhsQfhcl7BSSful0gE4rpCvi.jpg","b":"/22orZnIyD5zfR9ZSZLelPO6KX7j.jpg","t":"重案组","r":6.7,"y":1993,"rd":"1993-06-24","hs":0.732,"d":3.109,"mt":"movie","o":"这是根据香港当年轰动一时的王德辉绑架案改编。香港富翁黄一飞（罗家英 饰）自上次被绑架安全回来后，现在再度遭到绑架了！警局高层高度关注此案，此案的资料甚至视为高度机密。年轻有为的陈帮办（成龙 饰）负责侦察此案，由于多日来毫无头绪，他只能去请教之前将黄一飞从劫匪手中救回了的老警察洪爷（郑则士 饰）。  洪爷为陈帮办提供了不少办案思路，陈帮办根据洪爷的指示一步步追踪案件的真相。但是，随着案件逐渐进入高潮，陈帮办忽然发现自己似乎被歹徒玩弄于股掌，他的一举一动歹徒竟然了如指掌！歹徒究竟有何本领令到陈帮办一再受挫？"},{"id":15077,"p":"/1D7usO7pm3sNs7boyBwAZqLcW1W.jpg","b":"/g0iK0FIS2KP67D0QCxAtMo3iaX3.jpg","t":"黑社会2：以和为贵","r":7.4,"y":2006,"rd":"2006-04-27","hs":0.732,"d":1.989,"mt":"movie","o":"　　自从乐少（任达华饰）当上和联胜办事人后，黑社会的世界总算有了一个过度性的安宁。然而，和联胜两年一度的办事人选举即将举行，暴风雨前夕，总又让人觉得不安……　　两年行将过去，现任办事人乐少留恋办事人身份，希望说服一众叔父和邓伯（王天林饰）修例让其连任。 邓伯告诫乐少，生意越做越大，人马众多的Jimmy仔 （古天乐饰）为不二之选的新办事人。　　为了个人事业，Jimmy仔与幕后老板扩展其国内生意。一次交易，Jimmy仔与其助手到国内与有关人仕商讨生意，惜被早已埋伏的公安围捕；并警告他只可到国内旅游观光，不可涉及生意活动；除非他是办事人……利欲熏心，为了实现大计，Jimmy仔表态极力争取做和联胜新一任办事人，终与乐少反目。　　另一方面，乐少为了铲除障碍，说服了东莞仔与其连手，绑架Jimmy仔幕后老板以迫令他放弃做新办事人。乐少与Jimmy仔正式展开决斗，为一场腥风血雨的江湖冲突拉开战幕……　　最后二人怎样解决他们的恩怨？又是否能安守帮会几百年下来的宗旨—以和为贵？"},{"id":18665,"p":"/vF3xN5umwPQEZ7mcbaRcv55cg1y.jpg","b":"/sGcTENowp6KezAXhTOb2xf3KGP9.jpg","t":"鼠胆龙威","r":6.619,"y":1995,"rd":"1995-07-01","hs":0.73,"d":2.924,"mt":"movie","o":"爆破专家李杰一次因执行任务判断失误，亲眼目睹妻儿被活活炸死，伤心欲绝辞去公职，一面寻找杀死妻儿的凶手，一面化名大胆，为天皇巨星龙威出任保镖及替身，不时为他演出亡命的镜头。除了记得凶手的声音之外，并无其它线索。电视台主持人乐慧贞对龙威的表演有所怀疑，因此不惜日夜跟从。龙威受邀参加一个大型珠宝展览会，自称医生的匪徒正策划盗取展览会钻饰，并派助手朱菲混入酒店当公关作卧底。钻饰展览当日，李杰护送龙威到场后就离开，回家途中偶然在车上认出了医生的声音，于是拼命返回狂追匪徒，演绎了一场生死混战……"},{"id":334557,"p":"/qUkHnXpmPhSWV6L8p9PjzxOGun7.jpg","b":"/jzwW3QT2z6pQGGD22QzFIrqjhrg.jpg","t":"踏血寻梅","r":6.6,"y":2015,"rd":"2015-11-13","hs":0.73,"d":1.304,"mt":"movie","o":"2009年，十六岁的湖南女孩王佳梅（春夏 饰）追随改嫁的妈妈和姐姐的脚步来到了香港，全新而陌生的环境，她感觉到格格不入，与家人的关系也逐渐紧张起来。志愿成为模特的佳梅以助理身份入行，尝尽了圈内的苦辣酸甜，最终为了赚更多的钱而出卖肉体。直到某天，她认识了拥有悲惨童年经历的肥仔丁子聪（白只 饰），两人的命运同时朝着悲剧的方向转变。繁忙的警署内，肥仔前来自首，负责此案的臧SIR（郭富城 饰）针对相关人士展开调查，在此过程中，佳梅和丁子聪个人的故事交替展开。有如两条悲伤的河流，最终汇成混杂着血污与泪的黄泉之水……本片根据真实案件改编。"},{"id":16140,"p":"/oaMu4vXxJOIAUhNcAerA5Dhx1gX.jpg","b":"/8swHho6hoIlHERMrX2Z83OBQJCa.jpg","t":"死亡笔记：最后的名字","r":7.1,"y":2006,"rd":"2006-10-28","hs":0.728,"d":1.984,"mt":"movie","o":"上篇中，夜神月（藤原龙也 饰）设计除掉了女友和跟踪自己的FBI的探员，趁机混进了调查本部，但是，L（松山健一 饰）对他的怀疑并没有结束，新一轮的智力游戏继续进行。与死神硫克个性迥异的死神雷姆把另外一本“死亡笔记”扔到人间，得到它的是极度崇拜“基拉”的少女弥海砂（户田惠梨香 饰），她还以一半性命为代价得到了夜神月所没有的死神之眼。并主动和夜神月联系，答应协助他除掉L，条件是让月做自己的男朋友。聪明的L先发制人，将弥海砂关进了基拉对策室，夜神月为了救弥海砂，也为了自保，想到了一个绝妙的办法。同时，因为跟踪报道“基拉”事件而风头大劲的樱花电视台发生了一连出人意料的事情，主播高田清美（片濑那奈 饰）追踪基拉的过程中发现了不为人知的秘密，随即第三名基拉出现了......两个死神，两本“死亡笔记”，三个基拉，一切扑朔迷离；两个算无遗漏的天才，谁最终能够洞悉事实的真相？谁才是“死亡笔记”上最后的名字？"},{"id":9268,"p":"/hdR3JnQC66x0Dav8L7RLwO5OYun.jpg","b":"/8n6ZCFJWwK7UiX7NYuIEvHLRPYG.jpg","t":"蒸发密令","r":6.072,"y":1996,"rd":"1996-06-21","hs":0.727,"d":3.269,"mt":"movie","o":"　　艾伦（范妮莎·L·威廉姆斯 Vanessa Williams 饰）是美国最大武器武器制造公司西历公司的高级职员，她慢慢发现了这加公司的一些黑幕――该公司生产了一种明令禁止的武器并在黑市交易。FBI利用艾伦获得了一些证据，艾伦成了本案的关键证人。鉴于这间公司的势力，证人保护中心派出了法警约翰（阿诺·施瓦辛格 Arnold Schwarzenegger 饰）前往保护艾伦。当约翰赶到艾伦家时，杀手正在谋杀艾伦。约翰救出了惊魂未定的艾伦，并告诉了她现在情况。安顿好艾伦后，约翰前往酒吧和同伴罗伯特（詹姆斯·凯恩 James Caan 饰）见面，罗伯特告诉约翰因为保护证人的计划泄漏，要重新安排，并要求约翰一起行动。向来都是独立完成任务的约翰起了疑心，他慢慢开始觉得这件事背后的势力并不简单。"},{"id":575561,"p":"/pal5Y5XtuiLCjqa8LfMlNXH16Jz.jpg","b":"/vFWpnFAIPXQiRiTH9gKkhP6YAP3.jpg","t":"大火将至","r":6.406,"y":2019,"rd":"2019-09-04","hs":0.725,"d":0.973,"mt":"movie","o":"　被指控纵火的阿莫多出狱了，却没有人等着他。他回到家乡，一个位于加利西亚深山、全欧洲森林大火发生最为频繁的村庄，与八十三岁的老母亲和三头乳牛一起生活。跨过湿冷阴郁的冬季，阿莫多循着自然的节奏缓慢生活，曾经干枯的生命在春日微风和盛夏阳光里逐渐舒展，直到森林的滥垦越来越近，漫山的烈火再度袭卷而来……。\r 　　导演奥利佛勒赛回到儿时游玩的西班牙山村，完成这部横跨四季的宿命之诗。以熟识的当地素人为主角，在充满仪式感的摄影机运动与超十六毫米胶卷质地的影像中，凝视这片被他誉为「拥有极端美感、高反差又难以预测」的山林景貌，静谧中汇聚出慑人的能量；而人类的纯真与猜忌、自然的更迭与灭绝、生命的渺小和无常，更随着铺天盖地的熊熊烈火，迸发出灼人的滚烫。影像力道直追贝拉塔尔、塔可夫斯基。"},{"id":92591,"p":"/rW5CetooG545jpkPNpD4FjFAXfe.jpg","b":"/gLr8DBGveOCJAS469GnWTRSXsP9.jpg","t":"伯尼","r":6.59,"y":2012,"rd":"2012-04-27","hs":0.724,"d":1.579,"mt":"movie","o":"　　伯尼（杰克·布莱克 Jack Black 饰）是德州小镇迦太基的殡仪师，他专业技术过硬，为人厚道、慷慨、热心公益、在教堂担任领唱还参加社区剧团演出，赢得小镇所有人的欢心，但他始终单身，被人猜测要么奉承独身主义，要么是个基佬。镇上一位富商去世后，留下脾气古怪、被所有人讨厌的高龄寡妇玛佳丽（雪莉·麦克雷恩 Shirley MacLaine 饰）。伯尼本着“对每个家属赋以最真诚同情和善意”的原则，热心接近玛佳丽，很快赢得她的欢心，她负担起两人所有玩乐开销，让伯尼参与她的财产管理，甚至为他改动遗嘱。两年过去，人人都爱的伯尼几乎成了玛佳丽的私人所有物，她辞退所有用人，生活中的所有琐事都交予伯尼一手包办。好脾气的伯尼也有爆发的一天，而且是一步到位地结束了玛佳丽的性命，演着一出“玛佳丽中风了”的戏，伯尼撑着这个秘密，试图逃过法律制裁…… 　　本片根据发生在德州的一起真实事件改编。"},{"id":9386,"p":"/3NvOFpmyECI3DNExYMtFIRcGMsu.jpg","b":"/9P5jcTFSWQMTqQq7LrwGA8zU0Sb.jpg","t":"火线狙击","r":6.972,"y":1993,"rd":"1993-07-08","hs":0.722,"d":3.009,"mt":"movie","o":"　　肯尼迪总统的遇刺让身为他贴身保镖的弗兰克（克林特·伊斯特伍德 Clint Eastwood 饰）陷入了自责的情绪中不能自拔。即使多年过去，但只要一想到此时，弗兰克总觉得是自己的失职和大意造成了这一悲剧。某一日，一个神秘的电话引起了他的警觉。打电话的男人名叫米奇（约翰·马尔科维奇 John Malkovich 饰），他告诉弗兰克，自己准备暗杀现任总统，并邀请弗兰克玩一个所谓的“游戏”，这个游戏的成败将直接影响总统的命运。  　　往事重演，这一次，弗兰克决定无论如何都要保护总统的安全。这个米奇到底是谁？他这么做的目的何在？在一连串的疑问面前，一场激烈而又危险的追杀游戏逐渐展开。"},{"id":653588,"p":"/jdeKTPotIrwt4qSAr6rC7VAsPqs.jpg","b":"/14So9mTE0kOdKXHwlZgiNHJDmjm.jpg","t":"深潜","r":6.483,"y":2020,"rd":"2020-01-23","hs":0.716,"d":0.87,"mt":"movie","o":"记者金·沃尔在登上发明家彼得·马德森的潜艇后失踪。关于前者的命运，后者的说辞反复无常，而骇人的真相就掩藏其中。"},{"id":882826,"p":"/dfxEPNm27lrnZvIP5BLSQ4OyYyk.jpg","b":"/gmnX4h9BQrBZOVjzfr2c3eBRmx3.jpg","t":"动作巨星","r":6.4,"y":2022,"rd":"2022-12-02","hs":0.716,"d":0.698,"mt":"movie","o":"一名影星因谋杀指控而逃去其他国家，他被一个复仇心切的政客紧追不舍，他的生活也因此变成了一部不寻常的动作惊悚片。"}]