[{"id":1844,"p":"/f1guOvTOYhvU5ezbXTyDYWVv4BI.jpg","b":"/rsV4f4dzHyJIZ3WGNykh7K2WMHZ.jpg","t":"偷天陷阱","r":6.228,"y":1999,"rd":"1999-04-29","hs":0.867,"d":4.077,"mt":"movie","o":"一个著名画家在纽约举办了一次画展，不料展出的名画却被盗走，众人怀疑的矛头指向了大盗麦克（肖恩•康纳利 Sean Connery 饰）。因为麦克是一个名贵艺术品的惯偷分子，而这次名画失窃的所有证据，也表明麦克嫌疑最大。\r 为了使其入罪，承包此画的保险公司决定使用美人计——职员维吉尼亚（凯瑟琳•泽塔-琼斯 Catherine Zeta-Jones 饰）假扮麦克的同道中人，诱使麦克出手犯罪，而保险公司则随后追踪取证。然而，每一次麦克都没有落入圈套，还与维吉尼亚渐生情愫。得知千年虫入侵电脑，维吉尼亚唆使麦克利用这个机会入侵马来西亚的国际银行，这里管理森严，号称全球之最。一场斗智斗勇的计划开始了，而维吉尼亚也陷入了效忠公司和帮助爱人的选择当中。"},{"id":10616,"p":"/88SHLpXK09duvngUb2BuI2G7QKL.jpg","b":"/x56wOGsLoetLz82KIatpQ5XfOK1.jpg","t":"杀手之王","r":7,"y":1998,"rd":"1998-04-03","hs":0.867,"d":3.647,"mt":"movie","o":"一名老人在中日战争时期被日本财阀杀害了全家，故此他请了世界第一杀手刺杀财阀。财阀被杀后，他生前设立的复仇基金启动了，查出并杀死幕后指使者的人能得到一亿基金。全世界的杀手都对这笔基金虎视眈眈，就连财阀的孙子都找来世界第二号杀手灰狼寻找真凶。鳄佬（曾志伟 饰）与小富（李连杰 饰）是杀手群中的一对拍档。身受不凡的小富希望能赚钱回老家，刚好被骗子鳄佬利用了他的身手，两人合作致力得到高额基金。"},{"id":13807,"p":"/mRDznoR6prQZXeWOsNBe72qMsXB.jpg","b":"/dA5B2L7cI5DoMkMj1mTpQJe29QF.jpg","t":"放·逐","r":7.265,"y":2006,"rd":"2006-10-19","hs":0.865,"d":2.657,"mt":"movie","o":"澳门回归前三天，五位情深意重的杀手。杀手阿和(张家辉饰)与妻子阿静(何超仪饰)带着刚满一个月的孩子重返故地，阿火(黄秋生饰)与阿波(林雪饰)奉黑社会老大大飞(任达华饰)的命令来追杀阿和，但另一对好兄弟阿泰(吴镇宇饰)与阿猫(张耀扬饰)闻讯，为了情义前来阻止。冲突在阿和家突然爆发，又迅速重归平静。最后他们决定一起做一宗大买卖来解救阿和，在谢夫(张兆辉饰)那里，摆放在他们眼前的是两个选择：暗杀蛋卷强(林家栋饰)或者抢夺一吨黄金……最终他们选择了前者，然而却在餐厅和死对头大飞不期而遇，一场恶战难免。"},{"id":209764,"p":"/jN0uey1Q7oAGfcDPXeDNSPkc2fk.jpg","b":"/opEzQcK0hVCCTZq30XcMUrIdpSl.jpg","t":"恐怖直播","r":7.113,"y":2013,"rd":"2013-07-31","hs":0.864,"d":1.887,"mt":"movie","o":"　　韩国首尔某个平凡的早上，广播电台Daily Topic节目的主持人尹英华（河正宇 饰）正就税率改革与听众进行连线，这时一个自称住在首尔昌信洞的普通工人朴鲁圭打入电话，大肆抱怨超高的电费和相关部门对他的威胁。尹英华颇不耐烦，以偏离主题为由强行切断电话。谁知连线无法单方面由电台方面中断，愤怒的朴鲁圭继续抱怨，并扬言炸掉汉江大桥。尹英华不以为然，进而怂恿对方想做就做，谁知话音刚落，窗外的麻浦大桥便炸作废墟。大惊失色的尹英华很快冷静下来，他决定利用这次难得的机会打一次事业的翻身仗。在他的主持下，针对恐怖分子的连线直播就此展开，无关良知的节目拉开帷幕……"},{"id":663457,"p":"/wdjHaiqxtkIW8uuklbhgAv0ngTk.jpg","b":"/colFxzt6jfOqHvStz0uQKY9cgKq.jpg","t":"我叫戈文达","r":5.3,"y":2022,"rd":"2022-12-16","hs":0.861,"d":0.89,"mt":"movie","o":"这部电影由 Vicky Kaushal 饰演 Govinda Waghmare，Bhumi Pednekar 饰演他的妻子 Gauri Waghmare，Kiara Advani 饰演他的女友 Suku。影片讲述了一个充满戏剧性的故事：Govinda 是一位在孟买的电影备用舞者，梦想有一天能成为编舞者。他与妻子 Gauri 的婚姻关系紧张，希望离婚后与女友 Suku 在一起，但 Gauri 要求他支付 2000 万卢比作为离婚条件。  影片中，Govinda 的生活充满了混乱和意外，他不仅要应对复杂的感情关系，还要面对家庭财产纠纷、意外事件以及法律问题等。最终，影片通过一系列反转和揭秘，展现了 Govinda 如何巧妙地化解困境，实现自己的目标。"},{"id":255756,"p":"/gRCydXOySeD9ezlPH2ZjKDggh7W.jpg","b":"/6qpPqn33a3XrsnOds4wKNinsIu5.jpg","t":"白日焰火","r":6.474,"y":2014,"rd":"2014-06-11","hs":0.861,"d":1.822,"mt":"movie","o":"外表冷艳的吴志贞（桂纶镁 饰）身上散发着熟女的魅力，这对于男人来说是一种致命的诱惑，对于与她曾有过一面之缘的警察张自力（廖凡 饰）来说更是如此。  五年前，吴志贞的丈夫梁志军（王学兵 饰）被警方认定死于一桩离奇碎尸案，当时张自力破案后击毙了持枪拒捕的凶手。五年后，又发生了类似的连环案件，并且这些死者都曾与吴志贞相恋，心结未了的张自力主动接近吴志贞，却飞蛾扑火般的爱上了这个女人，两人遭遇重大生活挫折的人逐渐从惺惺相惜到相爱，随着更加亲密的接触，张自力发现了五年前的真相…"},{"id":9631,"p":"/6upx38XdnXX8NIgHH9xEyPeSfvn.jpg","b":"/y4TbQOC9DCzZop9HwKuX73rKbYO.jpg","t":"王牌对王牌","r":7.101,"y":1998,"rd":"1998-07-29","hs":0.856,"d":3.49,"mt":"movie","o":"丹尼是一名出色的谈判专家，屡立战功。当他的人生顺风顺水时，刹那间的转折让他措手不及。他的搭档因涉嫌私吞公款而被拘，却在警局惨遭灭口，第一时间赶到现场的丹尼自然最大嫌疑人。当他确信是警局内有人要找他做替死鬼，百口莫辩之际，他铤而走险绑架了局长等一干重要人物，想通过与警方的对话为自己洗刷罪名。丹尼要求另一分局派出谈判专家来和自己对话，因为他清楚要谋害自己的人就在自己的局里。于是邻局的谈判专家史宾恩奉命前来和丹尼谈判，史宾恩相信了丹尼，开始为他搜集证据。"},{"id":70670,"p":"/b444Dp2KOhhhSKAvYKwC2xnIqMW.jpg","b":"/cuodmX7wuVDciUH8LdSFEqoTzIy.jpg","t":"猎头游戏","r":7.239,"y":2011,"rd":"2011-08-26","hs":0.851,"d":2.003,"mt":"movie","o":"故事讲述了一个猎头为了支付自己奢靡的生活，铤而走险盗取富翁客户的艺术收藏，却没想到自己身陷一个谋杀计划中。罗杰的表面工作是猎头公司的总裁，可是背地里他却是一个名画大盗。为了维持自己奢侈的生活和妻子画廊的开销，他只有不停地偷画、卖画来改善自己即将破产的经济状况。罗杰的妻子遇到了一位荷兰的做GPS的商人。名义上他是来挪威继承遗产并找工作的，可实际上，他另有计划。罗杰的财务遇到了麻烦，就在这个时候，他了解到荷兰电子商人家里有一副失踪已久的名画，搞定它，自己下半生就衣食无忧了。说干就干的罗杰很轻松地就偷到了画。可是随着画到手的，还有不停的麻烦事。起先，罗杰以为自己的妻子出轨，可是随着事件的发展他愈发觉得自己正在和一个无形的组织打交道。在误杀了自己的好朋友之后，罗杰成为了逃犯。逃命途中，他也得知自己偷来的名画是个赝品，而且那个神秘的荷兰商人是在利用自己。走投无路的罗杰回到了家中，在确信自己和妻子之间的爱情之后，他朝着那个要夺他性命的荷兰商人、前特种部队军人展开了倒戈一击……"},{"id":11647,"p":"/vzuVdIxvtXeDp4ca3u8pbnmAkJ1.jpg","b":"/j0bK5l5Wo4XvUUrKp1FckLvbse9.jpg","t":"无间道2","r":7.289,"y":2003,"rd":"2003-10-01","hs":0.849,"d":2.868,"mt":"movie","o":"1991年，香港黑帮龙头倪坤（张同祖 饰）被杀，倪氏家族旗下五大头目中除韩琛（曾志伟 饰）外，均伺机背叛发难，不料却被倪家不起眼的第二代倪永孝（吴镇宇 饰）不费一兵一卒牵制，此举引来重案祖督察黄志诚（黄秋生 饰）的戒心，使其派出警校学生陈永仁（余文乐 饰）渗入倪家进行长期的卧底工作，而韩琛为了巩固势力，早在警察内部安插了线人刘建明（陈冠希 饰）。三年后，事业蒸蒸日上的倪永孝为安枕无忧，决意将五大头目一举歼灭，却因疏忽让韩琛成为漏网之鱼。1997年，大难不死的韩琛重出江湖，为替死去的同事报仇，黄志诚找到他商议合作除掉倪永孝的事宜，不久却发现此举铸成大错，而各自为自己的尴尬身份苦恼的陈永仁和刘建明，则在无间道的路上越行越远……"},{"id":274,"p":"/guKREBLV4nSzT52rKAjHFjSjhsL.jpg","b":"/aYcnDyLMnpKce1FOYUpZrXtgUye.jpg","t":"沉默的羔羊","r":8.346,"y":1991,"rd":"1991-02-14","hs":0.849,"d":3.134,"mt":"movie","o":"年轻的联邦调查局官员克拉丽斯·斯达林接受了一项任务：帮助寻找一个失踪的妇女，而这个妇女正受到一个把受害者的皮剥下来的变态系列杀手的威胁。汉尼伯·莱克特以前是位受人尊敬的精神病医生，现在却成精神变态者。克拉丽斯想通过与汉尼伯谈话来了解心理变态杀手的扭曲的心灵。联邦调查局警官杰克·克劳福特认为汉尼伯非常聪明机智，通过与他谈话有助于发现案犯。克拉丽斯必须在汉尼伯透露任何情况之前努力赢得他的信任。"},{"id":10348,"p":"/ah8W4EEZAPI5HJuqfazepOSeGZW.jpg","b":"/xR8Ag3NpOqc0hgJGFqB05lj7dDd.jpg","t":"霹雳火","r":6.4,"y":1995,"rd":"1995-09-08","hs":0.847,"d":3.984,"mt":"movie","o":"车房修理工阿火(成龙 饰)脾气火爆，他不仅身手敏捷，而且开车技术一流，只因家中贫穷才一直没有实现当赛车手梦想。这天，警方找到他希望他能帮忙逮捕偷车集团的首脑库克。因为库克开车技术一流，警方多次设路障追截都一无所获。阿火欣然答应。  　　在阿火的帮助下，警方费了九牛二虎之力终于捉到了库克。但是库克在拘留期间，被集团同伙救走了。偷车集团还袭击了阿火的车房，阿火侥幸逃过一劫，两个妹妹却深受重伤。随后库克加入了日本某车队，并约阿火在日本赛道上一决高下。为了报仇，阿火毅然参赛!"},{"id":11782,"p":"/xmoqp70ERCKkz216a0lARNXoJFo.jpg","b":"/kxTWssqcwsHqH6Sj2ivu0FHP5QK.jpg","t":"辣手神探","r":7.513,"y":1992,"rd":"1992-04-16","hs":0.846,"d":3.939,"mt":"movie","o":"袁浩云（周润发 饰）是警署侦探，为人正直但行事火爆。他的好友在一次捕匪行动中不幸遇难，令他更加急于报仇。袁正侦探一桩非法军火集团的重案，但为了案件侦破顺利，袁的上司决定让他不再负责此案。此时，袁的女友也离他而去，并对他的敌人产生了感情。这个敌人，正是军火集团里面的头号马仔江浪（梁朝伟 饰）。江郎行事拼命，千方百计博得集团头目信任。袁在追捕中与江相遇，眼看大难临头却发现江放他一马，原来另有内情。"},{"id":470,"p":"/mJ90fpnVWiRWMsRctHUGrUlnSLF.jpg","b":"/5SgrtPH6kBmmHao0PofxpvOYfWC.jpg","t":"21克","r":7.326,"y":2003,"rd":"2003-09-06","hs":0.842,"d":2.712,"mt":"movie","o":"故事叙述保罗（西恩·潘饰）、杰克（班尼西欧岱托罗饰）和克莉丝汀（妮奥米·瓦兹饰）三个人，在他们的生命中短短几个月的交错，因为一场意外让他们的生活和命运结合在一起。"},{"id":487358,"p":"/b2FJJfVnDkRqxOSHGqYkCzqcPVo.jpg","b":"/wJYYlHZ2GHgcWo9BX9RtmzhZpC8.jpg","t":"河畔","r":5.9,"y":2018,"rd":"2018-02-16","hs":0.839,"d":1.301,"mt":"movie","o":"女高中生若草（二阶堂富美 饰）因为帮助被前男友观音崎（上杉柊平 饰）霸凌的同级生山田一郎（吉泽亮 饰）而在河畔发现了尸骨。若草通过山田认识了名模学妹吉川（浅野堇 饰），吉川学妹和人前不同，常常暴饮暴食后再吐出来、她也共享着河畔腐烂的尸骨的秘密。而一郎暗恋着的同学其实有女友，交错的故事谣言的产生，直到最后竟多出了一具新的尸体......"},{"id":82,"p":"/1KGD2g0wOc7WBfHc5G19reLHQxk.jpg","b":"/owqIirHq6LpX00Lo6kVPsdVmvTF.jpg","t":"迈阿密风云","r":6.013,"y":2006,"rd":"2006-07-27","hs":0.837,"d":2.986,"mt":"movie","o":"故事背景从上世纪80年代变成了现代的迈阿密，美国南部城市迈阿密一直以来都是毒品犯罪的“茂盛”繁殖 地。美国联邦调查局（FBI）更是从来都没有放松过对这一带地区的监控，尤其是那些享誉拉美的大毒枭们，早已成为了警方最为关注的焦点。当前，正有一个棘手的大宗毒品走私案在紧张的调查中。迈阿密警方自然也派出了多位精明强干的警探参与其中，黑人警察里卡多（杰米·福克斯）与詹姆斯·科罗凯特（柯林·法瑞尔）一个正面追查毒品走私的线路，一个则假扮成小毒贩，卧底于一个较大的贩毒团伙内。然而，在时间不长的卧底调查中，个性夸张的詹姆斯不知不觉中陷入了与性感女银行家伊莎贝拉（巩俐）的私密恋情之中。然而，这个亚裔女人实际上就是本地毒品走私集团幕后的重要头目，并且是远近闻名的大毒枭兼军火商蒙托亚（路易斯·多萨）的女人。两人离奇的恋情给整个案件的侦破带来了空前的麻烦和危险。“黑白干探”、性感女毒犯以及凶残的大毒枭……所有的一切“黑白之物”都在一瞬间纠缠在了一起。"},{"id":427348,"p":"/m22qtxpyyuWtd2XUhdC65OSi9fj.jpg","b":"/mBmxc4EQi8GlNAgtx7r9SRxOivK.jpg","t":"污碳","r":6.721,"y":2017,"rd":"2017-11-01","hs":0.835,"d":1.408,"mt":"movie","o":"安东是一个平凡的人，他冒着失去自己公司的风险设计了一个在后来震惊世界的世纪骗局。,由于事件的规模过于庞大，他避免不了要面对随之而来的背叛、谋杀和偿还欠帐。"},{"id":570661,"p":"/16nSaeqInq04AX4lp7TBYAOE4qi.jpg","b":"/8Vqny8wNC5FQab04pYGgAZbMghv.jpg","t":"无罪谋杀：科林尼案","r":7.4,"y":2019,"rd":"2019-04-18","hs":0.834,"d":1.149,"mt":"movie","o":"柯林尼（弗兰科·尼罗 Franco Nero 饰）是一位勤勤恳恳工作了几十年的老打工人，某一日，竟然向警方投案自首，声称自己杀害了一位名叫迈耶（曼弗莱德·扎帕卡 Manfred Zapatka 饰）的男子。莱恩（埃利亚斯·穆巴里克 Elyas M'Barek 饰）是负责替柯林尼辩护的律师，这是初出茅庐的他承接的第一个案子。"},{"id":797457,"p":"/j9dGkbHpSM254QhoLNxetvszcHa.jpg","b":"/9ugGl7jpiIvKj3UTY331MKl4Bz4.jpg","t":"内特拉姆","r":7,"y":2021,"rd":"2021-09-30","hs":0.831,"d":0.954,"mt":"movie","o":"故事聚焦1996年澳大利亚塔斯马尼亚州亚瑟港大屠杀事件，29岁的马丁·布莱恩特制造了这场血案，导致35人丧生，23人受伤。马丁被判终身监禁，不得假释。影片将还原并分析这场暴行发生的原因和方式。"},{"id":574321,"p":"/z19VmSHYXtw4a7wJ1rU297PJ6r5.jpg","b":"/gKs2sjPNlk72CiWjFf1XTbpZLNR.jpg","t":"只有野兽","r":6.7,"y":2019,"rd":"2019-12-04","hs":0.83,"d":1.18,"mt":"movie","o":"　　一场暴风雪覆盖了通往法国偏远小镇的道路，一台空车停在路边，车主却不知去向。当地警方来到了小镇农场主人米歇尔的家中问话，米歇尔却显不耐；女主人艾莉丝一面对失踪事件感到好奇，但同时她更挂念着她的保险客户约瑟夫。  年轻貌美的服务生玛莉咏在餐厅邂逅了谜一般的伊芙琳，两人很快陷入热恋。虽然年龄差距和身份地位都阻挡她们在一起，但玛莉咏靠着伊芙琳留下的只字片语，花了好几天徒步走到伊芙琳的家门前。然而等待她的却不再是床上满口爱意的那个人。  看似意外的小镇事故却如蝴蝶效应般影响着来自不同地方的人们，一个不宁静的夜晚意外串接起所有人心里最深层的秘密。"},{"id":98631,"p":"/caJetaAflVVCZTgAEKxFhojAVEg.jpg","b":"/e0F2dA9PlyfH1i0paPZIKOb5Pjg.jpg","t":"庸才","r":7.047,"y":2011,"rd":"2011-09-05","hs":0.827,"d":1.966,"mt":"movie","o":"前所未有的东日本大地震以及随之引发的海啸、核泄漏摧毁了无数人的生活，这其中包括15岁的中学生住田祐一（染谷将太 饰）。灾难过后，他与母亲（渡边真起子 饰）以及夜野（渡边哲 饰）、田村（吹越满 饰）等灾民住在自家的租船场，间或忍受滥赌的父亲（光石研 饰）和讨债的黑社会金子（点点 饰）的骚扰。同班同学中，茶泽景子（二阶堂富美 饰）是唯一欣赏住田的人，她记录住田每一句精彩的语录，自顾自闯入对方的生活。他们心甘情愿做一名毫无成就的普通人，却无法避免残酷的生活对他们无情碾压。在一个血腥的夜晚，住田犯下不可饶恕的罪行，由此展开了自毁的人生……  　　本片根据漫画家古谷实的同名原著改编，并荣获2011年第68届威尼斯电影节最佳新人奖（染谷将太 &amp; 二阶堂富美）。"},{"id":398,"p":"/tzsxkZMnJvozpHQEl1KzO8KwWu.jpg","b":"/taOYgqsAQz5nugWXw3KnS6VmJmx.jpg","t":"卡波特","r":6.971,"y":2005,"rd":"2005-09-30","hs":0.826,"d":2.59,"mt":"movie","o":"电影重现了饱受争议的同性恋作家卡波特写作小说《In Cold Blood》的历程，深入到卡波特敏感而又残酷的内心世界。  　　小说主角的原型是1959年美国一个凶残杀手佩里（克利夫顿·克林斯 Clifton Collins Jr.饰），他为了区区100美金而杀害了一家四口。敏感的卡波特（菲利普·塞默·霍夫曼 Philip Seymour Hoffman饰）嗅到了这桩新闻的写作价值，他得到了杂志社的帮助，前往案发地调查关于杀手的一切，一篇纪实文学在卡波特心里酝酿，而功成利就的欲望也在他内心翻滚。  　　然而，当他和佩里展开长时间的访问接触，却发现眼前这个凶手和自己惊人的相似。佩里把卡波特视为知己，一次次把希望寄托在他身上。然而，在卡波特心里，佩里也只能让位于他的作品，他的名利。  　　佩里沦为自己深信的人手中的一颗棋，而卡波特，也在作品成名后，终生无法为自己的残忍而释怀。"},{"id":945897,"p":"/2sZAwJI7hPIXwQKp95RFXhCm619.jpg","b":"/4tsZ4rWTUyFROVaFXMMBPQIJ940.jpg","t":"行走的正义","r":6.4,"y":2022,"rd":"2022-11-30","hs":0.823,"d":0.841,"mt":"movie","o":"在这部根据卢西奥·乌尔图比亚生平改编的剧情片中，一名无政府主义者瞄准全球最大的银行，展开巧妙的伪造活动。"},{"id":793032,"p":"/bIyWhW4fGipuQWQ6y9Uf8iaHtSr.jpg","b":"/4xCkHdDkHCTyc1rDjKt1tUYlqJj.jpg","t":"கோப்ரா","r":6.1,"y":2022,"rd":"2022-08-31","hs":0.815,"d":0.824,"mt":"movie","o":""},{"id":26010,"p":"/7pYf24Mz1AoSpQKjXWOU4Y2WEn0.jpg","b":"/euLNfQFJ6SPP2vEmAynN7dFOPXG.jpg","t":"狼牙","r":6.11,"y":2008,"rd":"2008-12-05","hs":0.814,"d":2.247,"mt":"movie","o":"《狼牙》讲述香港黑帮集团老大马爷为躲避国际警察通缉来到离岛寺庙避世。在台风即将来临之际，离岛的寺庙内发生离奇的无头命案，香港黑帮集团老大马爷一夜间头颅神秘失踪，黑帮集团幕后神秘女人(青山伦子)派遣手下(林雪、田启文)开始谋划周密的复仇计划。"},{"id":2463,"p":"/vHZS5Ja1JJ7oxPLKI5ilae7iSNu.jpg","b":"/a0jFMDNLmkIooaOvlWHnkrUJMeF.jpg","t":"暗战","r":7.29,"y":1999,"rd":"1999-09-23","hs":0.812,"d":3.083,"mt":"movie","o":"　　大盗张彼德（刘德华）得知生命只剩四周时，决定为死于黑道老大（李子雄）之手的父亲报仇，为此他精心设计打劫了黑道老大的运输公司隔壁的财务公司，并挟持人质引来因得罪上级被转调文职的高级谈判专家何尚志（刘青云）。  　　何尚志在同张彼德展开追逐时，虽屡战屡败，却渐了解到黑帮老大实则借助运输公司做非法走私珠宝的生意，于是同张彼德化敌为友，携手同黑帮势力展开了斗智斗勇的游戏。而张彼德在逃避何尚志追逐的过程中无意结识女孩梁婉婷（蒙嘉慧）后，在生命的尽头获得一份浪漫奇缘。"},{"id":110410,"p":"/f0XSmGJDB84Yv853m71lV5FPWLs.jpg","b":"/1H7wh4VomucZUtaHDXVVUA5uNVw.jpg","t":"毒战","r":6.9,"y":2012,"rd":"2012-11-15","hs":0.811,"d":1.821,"mt":"movie","o":"津海禁毒大队长张雷(孙红雷 饰) 刚完成卧底任务，成功抓获一批体内藏毒的毒贩，却在医院碰见一名失控撞车受伤的蔡添明(古天乐 饰)。雷凭其敏锐职业嗅觉，判断蔡添明涉嫌制毒，遂查出已被炸成狼藉的制毒窝点。与此同时，粤江缉毒警察军、雄跟踪运送毒品原料的货车，一路来到津海。雷接应二人，得知此毒品原料来自大毒枭黎振标，而收货人正是蔡添明！  面对犯罪事实，蔡添明供认不讳，更愿协助警方，诱捕黎振标，戴罪立功。以张雷为首的津海、粤江两地警员遂乔装买家与黎振标贩毒团伙展开一场危险博弈，同时，还要时刻提防蔡添明逃跑，斗智斗力！最终，张雷发现了黎振标的惊天秘密，更与蔡添明有着千丝万缕的关系，张雷惊觉这个为求活命，不惜出卖任何人的蔡添明，可能并不是自己的棋子，或许倒过来，是自己在他的棋盘上。未打响一枪，毒战早已拉开帷幕……"},{"id":19528,"p":"/mUNXJcq1Eb9sZyQf5bUcT5NOCzo.jpg","b":"/f2Q1OsZKv4JvPDG2zPQxNvAO0Mc.jpg","t":"男儿本色","r":6.8,"y":2007,"rd":"2007-07-19","hs":0.806,"d":2.285,"mt":"movie","o":"　　一辆装有一亿美金的解款车被贼人蒋英豪（吴京饰）集团劫走，见习督察方奕威（余文乐扮演）受辱幸存，发誓要捉拿蒋归案。警方派到蒋英豪方面的卧底被怀疑变节，其弟弟（房祖名饰）在警队受到牵连被暂时停职。警察陈晋（谢霆锋饰）多年前因为未婚妻在蒋的劫案中被炸弹炸死，也一心要为爱人复仇。于是三个警察，怀着不同的目的联手共同破案，誓将蒋英豪捉拿归案……"},{"id":14310,"p":"/nmfzuiwo7f41Z4xWEDsto8PeH1G.jpg","b":"/vsTHSW1j3FDx3JTsiIfPcuu9C6h.jpg","t":"无间道3：终极无间","r":6.915,"y":2003,"rd":"2003-12-12","hs":0.804,"d":2.667,"mt":"movie","o":"高级警司/黑帮卧底刘建明（刘德华 饰）在警察卧底/帮派干部陈永仁（梁朝伟 饰）被杀10个月后接受警队内部调查，被架空职权，加上家庭的变故，他的精神状态每况愈下，但他坚信局面很快就会扭转。年轻警司杨锦荣（黎明 饰）在同事看来是怪人一个，他正凭着过人的业绩迈向警队最高层。为了搞清楚杨锦荣的真实身份，刘建明开始对其调查。刘建明渐渐发现韩琛旧日的生意拍档沈澄（陈道明 饰）与杨锦荣有着千丝万缕的关系，为了置杨锦荣于死地，也为了不让自己的身份曝光，渴望做个好人已久的刘建明开始千辛万苦地找寻一个又一个证据，可是他总在最接近真相时功亏一篑……"},{"id":18899,"p":"/dxeRWmNzrxb4LZ9ny8b3jzCHjgm.jpg","b":"/2FO2YXMDTeLr6bQfSwAAtWOW7KW.jpg","t":"复仇","r":6.6,"y":2009,"rd":"2009-05-20","hs":0.802,"d":2.094,"mt":"movie","o":"费兰斯•高德勒（约翰尼•哈里戴 Johnny Hallyday 饰）20年前曾是叱咤风云的杀手，收山后他在巴黎开了一家餐馆，过着平静安宁的日子。某天，他定居在澳门的女儿爱莲（Sylvie Testud 饰）一家遭到不明身份的杀手的袭击。女婿和两个外孙全部遇难，只有爱莲侥幸逃生。费兰斯得知消息后连忙从法国赶往澳门，在见到现场的惨状后，他决心不惜一切代价为女儿一家复仇。由于人生地不熟，费兰斯的调查毫无进展。偶然间，他在酒店遭遇一起暗杀事件，三个杀手阿鬼（黄秋生 饰）、阿柱（林家栋 饰）和肥乐（林雪 饰）给他留下极深的印象。经过短暂的试探和接触，费兰斯决定雇佣阿鬼三人作为帮手。凭借爱莲留下的线索和在凶案现场的勘查，众人逐渐缩小包围圈，一场复仇战随即悄悄地展开，而幕后的阴谋也慢慢浮出水面……"},{"id":10220,"p":"/ac91MjvT7ohuJ54aK1pF1B6Krf.jpg","b":"/tgRQsrjBKdic7llxhI7pqLJb8kS.jpg","t":"赌王之王","r":7.006,"y":1998,"rd":"1998-09-11","hs":0.802,"d":3.138,"mt":"movie","o":"迈克( 麦特戴蒙饰)虽然一直以赌博为生．但是他决定要洗心革面脱离扑克生沥，并且进入大学就读法律，虽然这样的改变让他朝向成功之路迈进，不过这一切都比不上扑克牌赌局来得惊险刺激。同时迈克也答应他的红粉知己而且也是他同班同学乔(葛瑞程摩儿饰)，他再也不涉足赌场。可是当他最要好的朋友渥姆(艾德华诺硕饰) 出狱来投靠他时，使得迈克他不得不重操旧业．因为渥姆积欠了黑道一笔钱，他必须在最短的时间内得到这笔钱，否则渥姆就要以命抵偿。麦克在迫不得已的情况之下，只好回到投资报酬率最快，风险也最高赌场，如果他们不在五天之内拿到一万五千元美金，他们的命就风于地下钱庄的…"}]