[{"id":157354,"p":"/lfn9qqr2wOglQpVx6M4b1u9bbPV.jpg","b":"/u0nAnvRdzAGgDYLyfIbAUBDOcpb.jpg","t":"弗鲁特维尔车站","r":7.365,"y":2013,"rd":"2013-07-26","hs":0.976,"d":2.22,"mt":"movie","o":"Oscar Grant 和女友Sophina还有四岁的女儿一起生活在奥克兰。2008年12月31日，是Oscar母亲的生日。早上，他像往常一样送女儿上幼儿园，送女友上班。Oscar卖过大麻、入过狱，因为经常迟到被炒了鱿鱼，但他准备在新的一年到来之际努力开始一段新的人生。晚上，大家欢聚一堂，庆祝他母亲的生日，同时庆祝新年的到来。结束和家人的聚会，Oscar带着Sophina还有一群好友，搭上地铁前往旧金山看烟花。2009年1月1日，新年的第一个早晨，狂欢了一夜的他们搭上回家的地铁，Oscar却在地铁上遇到了以前一起呆过监狱的“故人”，他的出现，改变了所有人.....  　　本片根据真实故事改编。"},{"id":248376,"p":"/wd8Zh3p3wkGav9iSshvxi1Hh4nA.jpg","b":"/iM9dGeZ3rKbYlDKFhZcvz5O8Lfx.jpg","t":"恶战","r":7.141,"y":2014,"rd":"2014-01-06","hs":0.976,"d":2.174,"mt":"movie","o":"　　自幼身怀绝技的马永贞，从乡下来到上海滩的十里洋场谋生路。在这里，他结识了新晋崛起的上海滩霸主龙七，两个怀揣梦想的年轻人一见如故，历经患难结成生死兄弟。兄弟俩从此联手打拼，破敌无数，一举把当时最大的帮派——斧头帮踩在脚下，铁拳威震上海滩。与此同时，马永贞也得到了退隐的高手铁掌门的帮助，得以共同抗击强敌。斧头帮及其幕后势力并不甘心就此失败，对于马永贞和龙七一直耿耿于怀，想法设法欲铲除他们。龙七被偷袭身陷杀手重围，生命危在旦夕，马永贞亲眼看着兄弟倒下却无能为力，他因此毅然踏上了复仇的道路。"},{"id":68727,"p":"/9w4TTQTMfG9LMyXPfdmisRisg57.jpg","b":"/qqqnNDiQx62xZsVRZnxhP8GguJf.jpg","t":"恍惚","r":6.62,"y":2013,"rd":"2013-03-27","hs":0.975,"d":2.473,"mt":"movie","o":"如果你将一副价值2500万英镑的天价名画藏在了一个“安全的地方”，那你最好把地址记牢了。但是如果碰巧你真的忘记了，那该怎么办？  西蒙(詹姆斯·麦卡沃伊饰演)是伦敦一家著名拍卖行的员工。如果拍卖行遇到抢劫，西蒙要负责把名画转移到安全的地方去藏起来。但是章程告诉他们，名画再贵也比不上人的性命值钱，换句话说关键时刻还是保性最要紧。没过多久，抢劫案真的发生了，目标是一副刚刚拍得2700万英镑的油画。西蒙试图把画转移到保险箱，但他被遭到了劫匪弗兰克(文森特卡索)的袭击昏迷不醒。  尽管丢失了名画，但西蒙还是被封为一名英雄。脑补受创让他患上了失忆症，对事情的经过模模糊糊，甚至想不起来究竟把画藏在哪里。同样没有得到名画的弗兰克失望透顶，他绑架了西蒙，试图逼他讲出地址。为此弗兰克找来了女催眠师(罗莎里奥道森)来帮助西蒙恢复记忆。这名叫做伊丽莎白·蓝布的催眠师很是神通广大，很快找到了“开启”西蒙大脑的方式，然而——她的真正目的又是什么？"},{"id":13127,"p":"/jRw2OhObV6intMBBHei9GFISX0W.jpg","b":"/7uJmhgeKWYEGp4UydW9NhsOEhYP.jpg","t":"杀破狼","r":6.939,"y":2005,"rd":"2005-11-18","hs":0.975,"d":3.514,"mt":"movie","o":"刘国忠（任达华 饰）是一个身患绝症的警察，他的前途暗淡无光，他接到任务要保护一个证人的女儿。督察马军（甄子丹 饰）是身手了得的武术家，一心要接替忠的位置。忠派去黑道大哥宝爷（洪金宝 饰）身边的卧底意外死亡，原因不明，忠怀疑是宝爷所为。于是把宝爷押送到警局盘问，苦于没有证 据，忠迫不得已开始捏造证据控告宝爷，全警局都深谙此道，只有军蒙在鼓里。然而，证据神秘消失，宝爷走出警局时，扬言要杀掉忠的所有手下，果然他身边的冷血杀手Jack（吴京 饰）干掉了忠一帮下属，马军意外发现，忠的下属和宝爷之间原来还另有恩怨，马军怒火中烧，决定与宝爷和Jack决一死战。"},{"id":436350,"p":"/hy2sylgl2IaKDWyRjGU0WUsvgsS.jpg","b":"/1v8ap1wxFKduHTfS3Bfu6wONY9m.jpg","t":"龙先生","r":7.3,"y":2017,"rd":"2017-04-22","hs":0.974,"d":1.748,"mt":"movie","o":"职业杀手龙先生到日本执行一次任务，事出有变后，他不得不带伤逃离到一个荒僻的小镇，一个小男孩给了他水和衣服。在那个废弃的小屋里，龙开始给八岁的君烹制简单的食物。君的妈妈有毒瘾，并且和龙一样，也是从台湾来的。龙的好厨艺很快在街坊邻居里传开，邻居们帮他支起了一个路边摊，买他的面条汤的人常常排起长队。在龙的帮助下，君的妈妈渐渐摆脱了毒瘾，似乎新的生活就要到来了。《龙先生》入围了第67届柏林电影节主竞赛单元。"},{"id":11439,"p":"/yzG948dq1RHtsbDrv8zC9GIryQ1.jpg","b":"/dXWJ3cNNx3BOk124s7VT5xrklTI.jpg","t":"影子写手","r":6.821,"y":2010,"rd":"2010-02-12","hs":0.973,"d":2.83,"mt":"movie","o":" 当一个成功的英国影子写手“影子”同意为英国前首相亚当·郎写完回忆录的时候，他的经纪人向他保证这是他一生的一个机遇。但是从一开始这个计划就仿佛被厄运笼罩——因为他的前任写手，亚当·郎的长期助手麦克·艾尔从伍兹霍尔渡轮上掉下去淹死了，虽说这只是一起意外事故但是其中的颇多疑点难免让人心生怀疑和不详的预感。 　　      影子在接受这份工作之后，他的女朋友就离开了他：“她觉得他背叛了她，她曾经是一名党员。”影子在隆冬季节飞到了位于美国东海岸一座岛屿上的房子开始着手这项计划。但是就在他抵达之后的第二天，英国前外交大臣就协助中情局逮捕了亚当·郎。 　　      因为一份他在职期间的备忘录透露，郎犯有非法扣押恐怖分子嫌疑人并让他们接受酷刑的战争罪。现在，亚当·郎面临着被送上国际军事法庭的迫在眉睫的威胁。而这件事，在英国国内也引起了广泛的关注。 　　      争议使得记者和示威者涌郎在岛上的豪宅，郎跟他的妻子露丝，以及他的个人助理（兼情妇）阿梅利亚呆在那里。随着影子的枪手工作的展开，他开始发现郎的被捕不是一件简单的政治事件，也不是郎一个人的过失。看起来，这好像是他的前任，麦克·艾尔故意捏造而杜撰的“真相”，而且麦克·艾尔也不是一个简单的人物，他一直在暗地里给中情局发送资料，“揭露”或者是“栽赃”前首相亚当·郎。而现在，这些蛛丝马迹的证据，就藏在麦克·艾尔留下的手稿里……"},{"id":8195,"p":"/AirrhRJjHwytOV0pdLu7YZ4DEyr.jpg","b":"/h6UcOYmiwliqG2a0hHqvPsA4n4C.jpg","t":"浪人","r":6.967,"y":1998,"rd":"1998-09-25","hs":0.971,"d":4.615,"mt":"movie","o":"追杀与背叛可能是动作片永恒的主题，所不同的大概只有时间与地点的变换。本片耗资两千万美元，由多国演员联袂演出。讲述了爱尔兰人戴德尔（内塔斯查·麦克艾霍恩饰）受雇率领一支由前CIA官员山姆（罗伯特·德尼罗饰）、前欧洲情报局官员文森特（让·雷诺饰）、德国电子专家格罗戈（斯泰兰·斯卡斯加德饰）、司机赖里（斯凯普·桑度斯饰）和英国武器专家史宾斯（肖恩·比恩饰）等人组成的小组，将要从国际犯罪分子的手中夺回一个神秘的手提公事包。       但又从来没有人告诉他们雇主的名字和他们的目标和真实身份。随着在塞纳河边传来的一声枪响，影片进入法国南部，这个小组前往坎城执行任务。然后的激烈追逐场面使每一个观众都置身片中。接下来故事的发展则是不可避免的背叛和不停的惊险追杀"},{"id":357940,"p":"/8E6vejpLKLQc3d5DkQMf5dNfsPG.jpg","b":"/qBy4M75at4iGMaULtQjLrxmmSvU.jpg","t":"老炮儿","r":6.8,"y":2015,"rd":"2015-12-18","hs":0.967,"d":2.023,"mt":"movie","o":"老炮儿在北京话中，专指提笼遛鸟，无所事事的老混混儿。六爷（冯小刚 饰）就曾是”横行“老北京的老炮儿之一，如今过着悠闲自得的日子，却不想自己的儿子晓波（李易峰 饰）被卷入了与“小爷”小飞（吴亦凡 饰）的纠纷中。六爷试图出面摆平这起纠纷，并找来了昔日老友闷三儿（张涵予 饰）、话匣子（许晴 饰）、灯罩儿（刘桦 饰）帮忙，却发现这个时代已经有了一群新的“话事人”，自己这个顽主的江湖地位已经动摇，并且以往固守的生活方式已经渐渐被时代所抛弃，廉颇老矣尚能饭否？"},{"id":11329,"p":"/3IJ8Mrtv6EsIlJW8XD79Qyp4ZOD.jpg","b":"/diGPtRd1p8Oanp5Vu51rV2bu4K5.jpg","t":"失控陪审团","r":6.926,"y":2003,"rd":"2003-01-16","hs":0.965,"d":3.784,"mt":"movie","o":"因为一场官司，有人开始窥探你的一切，并且了如指掌  　　你不是当事人，你仅仅是个陪审员……  　　新奥尔良，往日的平静被一场官司打破了。  　　素来无往不胜的大律师蓝金?芬奇(吉恩?哈克曼饰)受雇接手一桩民事诉讼，很多人不理解一向爱惜自己声誉的蓝金为什么愿意做这个案件的首席律师，毕竟，在外界看来，这个案子对于被告――一家军火商来讲已经退无可退，败北只是迟早的事情。事件起因很简单，一个男人被一名持枪者在自己的办公室枪杀，他的妻子向地方法庭提出诉讼请求，她觉得杀人者固然罪不可赦，但是凶器的提供者和残忍的元凶一样令人发指，为了其他人的安全考虑，避免再有人因为枪支的滥用而死于非命，被害者的遗孀决定向军火商发难，索赔更是震惊全美。  　　受害人的不幸遭遇以及这一突现社会问题的案件吸引了大众的眼球，也博得了很多民间的声援，新奥尔良一时间成为了全美国瞩目的焦点。枪支泛滥问题的急待解决，让众多社会团体和民众纷纷想以此为契机彻底解决掉这块心头的顽疾。面对舆论的巨大压力，军火供应商也不想坐以待毙，这也是军火公司和蓝金之间各取所需的关键所在。为了能够打赢官司，蓝金不惜一切手段，所以他决定从根本入手，目标就是决定结案关键的陪审团。  　　蓝金知道，再自圆其说的庭堂陈词也难以打动陪审员们既定的思维方式，所以不如直击要害，了解每一个人底细，从本质上收买这些人。就在当地一所废旧的仓库里，蓝金和他的律师团组成了一个分析小组，他们需要掌握陪审员们的一切，分析这些人对于各种利害关系的反应，以便在开庭的时候一举攻下所有人精神和物质防线，可是问题也随之出现，其中一名叫做尼克?伊斯特(约翰?库萨克饰)的陪审员行动神秘，几乎没有什么过往的记录，惟一的线索便是他有个叫玛丽(蕾切尔?维茨饰)的女友。令人意想不到的是这个微不足道的细节最后会撼动本来貌似稳固，实则脆弱不堪的司法律制。  　　与此同时，原告也请来了一向为人谦逊正直，颇有南方贵族气质的律师文道?鲁尔(达斯汀?霍夫曼饰)为其辩护，一场徘徊于良心与金钱之间的较量即将开始，这里隐藏着人性对物欲的贪念、对内心的责备、对腐败的诫叹……"},{"id":4689,"p":"/gEJ4KABIPCPtJUP7hGY0fIcpWXR.jpg","b":"/6WMeEmwXWKwrWBd6uDXjtWPigzM.jpg","t":"我要复仇","r":7.462,"y":2002,"rd":"2002-03-29","hs":0.963,"d":3.606,"mt":"movie","o":"Ryu（申河均饰）是名聋哑青年，自父母去世一直和姐姐相依为命。在特殊学校里，他遇上了装作失聪的女友（裴斗娜饰），二人感情发展不错。可是姐姐却患上了绝症，需要移植肾脏以维持生命..."},{"id":7972,"p":"/qkslOeC4wqrBvwG8LfShGAc3DPZ.jpg","b":"/ocAiyzGWhfr3PtNXxYih5s19c1h.jpg","t":"在魔鬼知道你死前","r":7.11,"y":2007,"rd":"2007-09-26","hs":0.963,"d":3.07,"mt":"movie","o":"从事高风险投资的安迪（菲利普•霍夫曼 饰）最近因为投资失败，手上资金不足，竟打算与弟弟汉克（伊桑•霍克 饰）一起到郊外打劫一家珠宝店。而店主正是安迪兄弟的亲生父母。两人计划好后，以为自己已选择了恰当的时机下手，怎料途中发生了意想不到的以外。他们的家庭表面上和睦美满，但实际上家人都各怀鬼胎。身为父亲的查尔斯（阿尔伯特•芬尼 饰）本想以身作则教育好儿子，怎料儿子却这样不争气。另一方面，汉克却与安迪的妻子（玛丽莎•托梅 饰）有着暧昧的关系。而随着安迪与汉克打劫自家的计划开始，家中一件件不见得光之事也被各人发现了……"},{"id":84188,"p":"/bLdu28fr9txYlHLmEOyGplDT3nH.jpg","b":"/u71Y8A7BnJbjnFlt6zKHx8i60bZ.jpg","t":"服从","r":6.355,"y":2012,"rd":"2012-08-23","hs":0.963,"d":2.568,"mt":"movie","o":"Sandra是一家快餐店的经理，而Becky是一个希望保住收银员工作的年轻女孩，她俩不是挚友，只是算得上关系一般的同事。一个忙碌的日子，一个警察来电，指控Becky从一个顾客那里偷了钱，但是Becky强烈的否认。Sandra以她作为经理的责任感，遵从警察的指使拘留并搜查了Becky。店员们在合法和合理之间、权利和服从之间做出了种种的错误选择，最终导致了一场悲剧……"},{"id":100,"p":"/hmV286hd2ZzoxOb7Ay7XdfSh0Y1.jpg","b":"/cXQH2u7wUIX1eoIdEj51kHXoWhX.jpg","t":"两杆大烟枪","r":8.113,"y":1998,"rd":"1998-08-28","hs":0.961,"d":3.478,"mt":"movie","o":"　　艾迪（尼克·莫伦）思维敏捷，是个玩牌高手。在三个好友的支持下，艾迪携巨资参加了黑社会的高额赌局，不想落入圈套，欠下50万的赌债。为了还清赌债，艾迪和朋友们绞尽脑汁，最终算计到一群毒贩身上，并为打劫购买了两杆老式烟枪。不想这群不安分的毒贩，正惦念着他们毒品供应商的钱，并在同一天实施了打劫。在毒贩们费劲周折，把毒品供应商熨的整整齐齐的钱款拿到手后，艾迪他们幸运的坐享其成。可是他们不知道，这看似简单的抢劫案背后，更有厉害的角色参与其中。他们手里的两杆破烟枪也隐藏着不少故事。在无知与莽撞中置身漩涡的他们能侥幸脱身么？笑料迭出的偶发事件里，穿插着小人物与大人物的辛酸幽默。"},{"id":858815,"p":"/m0rK7QEkivsD63Rvt2wgT5WGkUN.jpg","b":"/sOUbKrT7tY33nouezzYNCJJXIHK.jpg","t":"自拍复印机","r":6.9,"y":2021,"rd":"2021-10-08","hs":0.961,"d":1.175,"mt":"movie","o":"本片讲述了主人公苏尔因醉酒的一张自拍在网上疯狂流传后被取消享有奖学金的资格，她的任课教师也受其牵连，并怒斥苏尔。但苏尔对于醉酒的当晚发生的事情毫无记忆。于是，她开始向朋友寻求帮助以究其原委。"},{"id":401545,"p":"/aBZF5T3Vpl0lt2YUtbGgFe7MPQa.jpg","b":"/gJqQxpe03aIRZZjy8A4nbLtBpch.jpg","t":"人尽皆知","r":6.529,"y":2018,"rd":"2018-05-09","hs":0.959,"d":1.656,"mt":"movie","o":"定居在阿根廷的西班牙裔女子劳拉和她的丈夫及孩子回到西班牙小镇参加姐姐的婚礼，然而孩子却莫名失踪，这一突发事件使得原本和谐的家庭开始互相猜疑，尘封许久的秘密逐渐浮出水面……"},{"id":4824,"p":"/bM5BAqLZn8zMxzrtugH6PfzDrsF.jpg","b":"/ctu2jbJ4NpQX2SKXdIMCYfwDCsO.jpg","t":"狙击职业杀手","r":6.379,"y":1997,"rd":"1997-11-14","hs":0.958,"d":5.229,"mt":"movie","o":"　　一直以来，联邦调查局副局长卡特（西德尼·波蒂埃 Sidney Poitier 饰）和俄国情报官瓦伦蒂娜（戴安·维诺拉 Diane Venora 饰）都在追击一名十分危险的犯人，他手持高杀伤性化学武器，精通电脑和变装术，个性狡猾又残忍，是威胁到世界和平的重大隐患，他甚至连名字都没有，人送代号“豺狼”（布鲁斯·威利斯 Bruce Willis 饰）。  　　在屡战屡败的不利立场之下，卡特和瓦伦蒂娜决定动用手上的“秘密武器”——一位曾经和豺狼交过手的被囚杀手莫昆（理查·基尔 Richard Gere 饰）。在经验丰富的莫昆的帮助下，卡特一行人能否顺利捕获豺狼呢？对于莫昆来说，前路上又有怎样的危险在等待着他呢？"},{"id":187022,"p":"/A9MKM1uHlktLRH0OoNRZUSIQYTM.jpg","b":"/h2gBrCEG6p38rFphJp7i5OBwF29.jpg","t":"天注定","r":7.193,"y":2013,"rd":"2013-10-04","hs":0.957,"d":2.226,"mt":"movie","o":"家住乌金山的大海（姜武 饰）对村长和焦胜利利用煤矿大发不义之财愤愤不平，他几次三番要讨个说法，但都碰了一鼻子灰，甚至被对方暴揍一顿，大海心头的怒火被彻底点燃。\r 游走全国各地的三儿（王宝强 饰）赶在春节前回家，家中正给七十岁老母祝寿，他对一切都兴致索然，只向往着佩带手枪行走江湖的血腥岁月。\r 在按摩院工作的小玉（赵涛 饰）希望和情人（张嘉译 饰）早点儿确立关系，送走情人后，她被对方的妻子教训了一番。未过多久，两个仗势欺人的客人对她图谋不轨，由此引发了不可挽回的冲突。\r 在东莞打工的小辉（罗蓝山 饰）为逃避给工友的生活费，来到一家夜总会谋生。他邂逅美丽的同乡（李梦 饰）。爱情很美好，现实太糟糕。对这个内心空洞的青年来说，似乎所有的路都被堵死了……"},{"id":91694,"p":"/ezqlqQ0z7L4dsvJ1N1MEBWLve4P.jpg","b":"/fVNl1NS6wGHhb9xrU9DdHutBi9v.jpg","t":"逆转裁判","r":6.119,"y":2012,"rd":"2012-02-11","hs":0.956,"d":2.422,"mt":"movie","o":"近未来，各种恶性犯罪日益增长，为了应对这一现状，新的司法系统“序审裁判”得到推广。该系统允许辩护律师和检察官当庭辩论，并在三日之内迅速得到审判结果。当下，人称“天才检察官”的御剑怜侍（齐藤工 饰）大展才华，接连制胜，大有其恩师——40年间未尝败绩的完美检察官狩魔豪（石桥凌 饰）的风姿。与之相对，新人律师成步堂龙一（成宫宽贵 饰）的事业则步履维艰。某天，成步堂的上司绫里千寻（檀丽 饰）遭人杀害，千寻的妹妹真霄（桐谷美玲 饰）被指为凶手。成步堂自告奋勇为真霄辩护，与童年好友怜侍展开对决。谁知不久之后，怜侍也被当作另一宗命案的嫌疑犯逮捕，而这一切全都与15年前一起神秘的案件有关。成步堂能否成功为好友洗脱罪名呢？"},{"id":1645,"p":"/1jj7mmPfcI3eSC4XAPAhqBPiPC1.jpg","b":"/tSUqLCAxaQbxkIZl4kJ3tOQOpla.jpg","t":"杀戮时刻","r":7.377,"y":1996,"rd":"1996-07-24","hs":0.955,"d":4.397,"mt":"movie","o":"　　黑人工人卡尔（塞缪尔•杰克逊 Samuel L. Jackson 饰）十岁的女儿被两个白人蹂躏了，在那种族歧视盛行的岁月，卡尔不相信法律能帮他和女儿讨回公道。于是，他径自找到了那个家伙并将他们射杀。复仇后的卡尔直接来到了警察局投案自首。  　　年轻律师杰克（马修•麦康纳 Matthew McConaughey 饰）被指派为卡尔的辩护律师，由于卡尔根本不相信法律会对黑人公正，所以他和杰克没有达成一致。果然，庭上卡尔收到了不公正的对待。法律系那大学生艾伦（桑德拉•布洛克 Sandra Bullock 饰）这时出现了，她站在杰克这一边，决定为卡尔做无罪辩护。  　　虽然杰克获得了支持，但他的生活却受到了极大的威胁：当地的三K党用尽各种方法要挟杰克，甚至威胁要炸毁他的房子！卡尔看到了杰克和其他人的努力，他决定和众人团结一致，为公义而战。"},{"id":554808,"p":"/4rUOKDL5GhOlgT23HvmkqucQtUt.jpg","b":"/xA2JccuBKVX2NBe6hapI2DbRAUQ.jpg","t":"假面饭店","r":6.8,"y":2019,"rd":"2019-03-21","hs":0.945,"d":1.412,"mt":"movie","o":"东京地区接连发生了三起谋杀案，现场遗留的神秘数字似乎预示了下一起谋杀案的发生地点，警视厅相信下一起案件将在\"东京柯尔特西亚酒店\"发生，并联合酒店展开布控。  刑警新田浩介假扮服务生，在山岸尚美的带领下在前台工作。一心破案的浩介和客户至上的尚美在一系列意外事件的处理中，由分歧趋向理解，逐步建立起信任和羁绊。他们能否携手顺利找到凶手制止第四起案件的发生呢?"},{"id":11615,"p":"/jXAksqSuByUQSh06NasPupajDym.jpg","b":"/mwmU7rXFxptX5oTYaxoZ3HLRMmq.jpg","t":"大卫·戈尔的一生","r":7.44,"y":2003,"rd":"2003-02-21","hs":0.944,"d":3.318,"mt":"movie","o":"贝茜•布鲁姆（凯特温斯莱 Kate Winslet饰）是纽约某新闻杂志的知名记者，她接到了一个任务是去采访一名死刑犯大卫•戈尔（凯文•斯帕西 Kevin Spacey 饰）。戈尔的罪名是强奸并谋杀了康丝坦斯•哈拉维，并将于周五下午6点被处以死刑，那么布鲁姆将要采访并记录的就是戈尔人生最后的三天，而此前戈尔拒绝了一切采访。布鲁姆起初对这个任务很不以为然，但在和戈尔的接触过程中，她发现一切并非表面呈现的那么简单，于是布鲁姆决定用仅剩的三天开始寻找真相……电影《大卫戈尔的一生》的导演艾伦•帕克凭借该片提名2003年柏林国际电影节金熊奖。"},{"id":45284,"p":"/iSA8zse2UCBt0m3fcE2fPmVgoO3.jpg","b":"/l2wRcBe2CEUt0Q7TOqr25PO2UA2.jpg","t":"极恶非道","r":6.9,"y":2010,"rd":"2010-05-17","hs":0.944,"d":2.616,"mt":"movie","o":"　　隶属于关东头号黑帮组织山王会的池元组头目（国村隼 饰）曾在监狱与小组织村濑组头目（石桥莲司 饰）结为兄弟。山王会野心勃勃，时刻觊觎村濑的地盘和毒品生意。在山王会若头加藤（三浦友和 饰）的授意下，池元命令麾下的大友组向村濑组发起挑战。大友（北野武 饰）的猛烈攻击和山王会老大（北村总一郎 饰）的毒辣计谋令村濑节节败退，被迫退休，组内的生意也易作他主。\r 　　大友组人才辈出，若头水野（椎名桔平 饰）和干部石原（加濑亮 饰）亲自主持在某非洲国家使馆开辟赌场，一时间财源滚滚。然而风云变幻，在早已抛弃了传统仁义道德的黑帮社会，各种阴谋纷纷浮现，大友组风雨飘摇…"},{"id":892515,"p":"/d1nmQuEfTQCPqqgIlIm2KURASdi.jpg","b":"/3K1KUm2Q6tZm7VQopHWnx4EdL41.jpg","t":"怪异伪装","r":6.792,"y":2022,"rd":"2022-11-01","hs":0.944,"d":1.014,"mt":"movie","o":"伊莎贝尔·阿佳妮、皮埃尔·尼内、弗朗索瓦·克鲁塞、玛丽恩·瓦科特、艾曼纽·德芙、劳拉·莫兰特将主演，尼古拉斯·贝多斯([好梦一日游])自编自导的喜剧片[怪异伪装](Mascarade，暂译)。影片被描述为充满了抢劫、犯罪、激情，将于6月8日在法国里维埃拉开机，然后前往巴黎周围的法兰西岛地区取景。"},{"id":39013,"p":"/jvlsKTY9zA9Pcgr2e3KuT5zW10A.jpg","b":"/wW4dZWEfUIXWVKhKsPFBokndJbI.jpg","t":"冬天的骨头","r":6.796,"y":2010,"rd":"2010-06-11","hs":0.943,"d":2.678,"mt":"movie","o":"《冬天的骨头》讲述了一个17岁的小姑娘，为了家庭的完整，坚定不移地去寻找毒贩父亲的故事。　17岁的女孩蕾·多莉踏上了寻找父亲的路程。她的父亲是一个毒贩，为了交齐保释金，他抵押掉了自己的房子。走出监狱之后，多莉的父亲就消失了。多莉一定要找到父亲，否则自己和家人就要搬到密苏里欧扎克山脉的树林里生活。 　　对于多莉要出门寻找自己的父亲，她的家人和父亲的那些好友都保持了缄默。这一路上，多莉要一个人独自面对谎言、别人逃遁的借口以及她的亲戚为她\"准备\"的恐惧和闭门羹。她能找到自己的父亲么？她能得知人情冷暖、世态炎凉的世界真相么？"},{"id":397722,"p":"/dBhskn3zQZu1DKy1ZjjmJRxJUxm.jpg","b":"/99Rd26ceIhonpOP5JoqcXYqnkD.jpg","t":"良种动物","r":6.428,"y":2018,"rd":"2018-03-09","hs":0.943,"d":1.64,"mt":"movie","o":"两个女孩在长久的分离后重拾那不太可能的友谊，但是她们发现对方都不是看起来的样子。"},{"id":36593,"p":"/vTsx92yS3SMZEyCkgC7wdFoGYKx.jpg","b":"/rZBc0S32bVNYOGJ5sKYsHhOwIT5.jpg","t":"白头神探33⅓：最后的耻辱","r":6.5,"y":1994,"rd":"1994-03-18","hs":0.941,"d":5.46,"mt":"movie","o":"白头翁莱斯利·尼尔森主演的第三部无厘头警探喜剧。他在本片中已荣退回家当家庭主夫，无须与妻子闹意见。另一方面恐怖分子在狱中计划炸弹事宜，警方束手无策，要求法兰克重出江湖。他假扮犯人入狱，取得恐怖分子的信任一齐逃狱，终于误打误撞解决危机。"},{"id":8461,"p":"/5y6tMSV5t7IPoWc587ELtFaXuD4.jpg","b":"/6P4R7kYUdJprHpyBmOQO6aB85xX.jpg","t":"趣味游戏","r":6.55,"y":2008,"rd":"2008-03-14","hs":0.941,"d":3.086,"mt":"movie","o":"　　乔治（Tim Roth 蒂姆•罗素 饰）和安（Naomi Watts 娜奥米•沃茨 饰）带着儿子和爱犬来到城外岛某别墅度假，原本美好的假期却被两个不速之客破坏。两个打扮拘谨，文质彬彬的年轻人敲开乔治的房门，向他们借鸡蛋。安热情地接待他们，然而鸡蛋一次次被有意无意打破，他们的电话也被碰倒水中。安的忍耐到了极限，命令他们离开自己的房子。 　　年轻人非但不听，反而变本加厉，开始对乔治一家展开毫不留情的折磨与屠杀……"},{"id":242452,"p":"/8hjovNoeXwVgHmWzdpNacR7nuen.jpg","b":"/AqUBl0HZibEpfvyMfJXOT4CkyfY.jpg","t":"辩护人","r":7.8,"y":2013,"rd":"2013-12-18","hs":0.939,"d":2.118,"mt":"movie","o":"1978年，只有高中学历的宋佑硕（宋康昊 饰）通过多年的艰苦努力，终于通过司法考试，并在成为法官后很快转行成为一名律师。他敏锐地从最新政策中嗅到商机，以不动产代书业务起家。虽然被同行讥讽为随时随地派发名片的夜店小弟，但佑硕不以为忤，一步一步朝着心中的目标迈进。他依靠赚来的钱让妻儿过上富足的生活，也还了七年前在饭店大婶那里欠下的良心债。进入20世纪80年代，韩国民主化斗争愈演愈烈。佑硕全然不管窗外事，关起门来继续赚钱。然而社会的巨变已经不容他置身事外，饭店大婶的儿子朴镇宇因从属的釜山读书联合会被控为左翼社团而遭到逮捕，更受到残酷的虐待和不公的指控。虽然爱钱却更重感情的佑硕，就这样走上了为民主辩护的道路……"},{"id":504,"p":"/aevmNtJCNG4ZlfEeEGZ79frMUes.jpg","b":"/nUJk4UjWS9YvBJUepCWziQ1QYSf.jpg","t":"女魔头","r":7.214,"y":2003,"rd":"2003-12-24","hs":0.939,"d":3.404,"mt":"movie","o":"沃诺斯 童年的不幸把她推向了罪孽深重的人生。她的母亲离她而去，对待她的是无休止的谩骂和虐打。沃诺斯为了满足毒瘾和生计，十来岁就开始了卖淫的生活。她在公路上为司机们提供低级的性服务，无望的生活无穷无尽。然而，年轻女孩西尔比  的出现让她心中有了亮光，两人开始了一段恋情，住在一起。西尔比对于金钱的需求很大，这使得沃诺斯心甘情愿为爱人奔波赚钱。她去面试了好几份工作，却因为知识的匮乏和粗鲁的男性化性格而被拒之门外。她只能重操旧业，在公路上遇见了一个变态的嫖客，一怒之下把他杀死，夺走了他的钱和车。从此，沃诺斯开始频频犯罪，成为公路上的心狠手辣的女魔头。"},{"id":788931,"p":"/8sWGrpOF43LrFgbdTuoIlxu46Ea.jpg","b":"/nLR51KAM1lvyzLYnLu2gWbAPlwQ.jpg","t":"不留痕迹","r":6.9,"y":2021,"rd":"2021-09-24","hs":0.939,"d":1.133,"mt":"movie","o":"　　在1983年的波兰，诗人格勒戈尔茨普勒梅克（Grzegorz Przemyk）遭到共产党军队的成员打死。高中生尤雷克是这桩命案的唯一目击者，他就此成为专制政权的头号敌人，从特勤局、媒体到法院都成为国家打压他和亲友的工具。"}]