[{"id":44092,"p":"/fNSFl35PqSqc3vpkl0txC3eZLm0.jpg","b":"/dJXQ840kmEGefoJ0EQGlpZfsoic.jpg","t":"剑雨","r":6.9,"y":2010,"rd":"2010-09-01","hs":0.977,"d":2.78,"mt":"movie","o":"八百年前，竺人达摩来至中原弘法，其死后尸体被人盗取并分为两部分。传说拿到达摩尸体的人能练成绝世武功，因此江湖上风波骤起。时有转轮王（王学圻 饰）操控的黑石杀手集团，专为朝廷杀害谋逆相左之人。转轮王率徒众夜袭藏匿半具达摩尸首的首辅张海端（李庆祥 饰）宅邸，但是他的手下细雨（林熙蕾 饰）却带着残尸绝走江湖，致令转轮王发出江湖追杀令，引出一阵血雨腥风。　　为避追杀，细雨易容，更名曾静（杨紫琼 饰），逃亡期间结识了木讷善良的江阿生（郑宇成 饰）。一段时间相处，二人渐渐萌生感情，更喜结连理。但是江湖恩怨，因蔓不断，怎可轻易了结……"},{"id":53807,"p":"/txXFfNeGguClbLIbbHRPjZTtVy7.jpg","b":"/67ANEbPrKL40rs6qWDmN2Wqcg38.jpg","t":"李小龙我的兄弟","r":6.9,"y":2010,"rd":"2010-11-25","hs":0.85,"d":2.176,"mt":"movie","o":"1940年11月27日，香港粤剧界名伶李海泉（梁家辉 饰）于旧金山演出，忽闻太太何爱榆（钟丽缇 饰）临盆。孩子降生，取名李振藩，英文名Bruce Lee。次年，全家返港，李母为婴孩取名细凤。日军侵占香港，全家受辱，细凤心生惩恶扬善之心。细凤（李治廷 饰）自幼调皮多动，经常惹出乱子，遭到父母严惩。邻家文女（贡米 饰）对他情有独钟，但他却并不在意。细凤出道很早，不久成了童星。因酷爱跳恰恰舞，他结识了英国来的朋友刘连光（张一山 饰），几人组成“龙城四虎”。某日，细凤偶遇曹达华爱女敏儿（谢婷婷 饰），心生情愫，但因刘连光约会敏儿，而将此事埋藏于心。某日，在糖水店，他与校际拳赛冠军洋人查理发生口角，实力不济，被打。他为报仇，拜叶问为师，学习咏春，准备再战。此时，敏儿却向他发出了参加恰恰舞比赛的邀请……"},{"id":25195,"p":"/jVv6EgUAZw8bGyHAKftmjvF7xh9.jpg","b":"/8jN59DDt6ZgYn6g4QSao2Erpolm.jpg","t":"闰年","r":6.898,"y":2010,"rd":"2010-01-08","hs":1.196,"d":4.14,"mt":"movie","o":"城市女孩安娜（艾米·亚当斯 Amy Adams 饰）与男友杰里米（亚当·斯科特 Adam Scott 饰）相恋四年，共同申请购买波士顿顶级豪华社区的高尚住宅。安娜本以为杰里米要向自己求婚，失望后听从父亲建议，飞往爱尔兰首都都柏林，打算依照爱尔兰传统，在闰年的2月29日这天向在都柏林参加医学会议的杰里米求婚。没想到飞机遭遇气流，迫降威尔士加的夫。安娜从加的夫雇船航行至爱尔兰丁格尔半岛，狼狈不堪中投宿当地青年德克兰（马修·古迪 Matthew Goode 饰）的海滨旅店。德克兰同意次日开车带安娜前往都柏林，一路上二人相互看不顺眼，争吵不休。争执中又遭遇车坏、暴雨、误点、假扮夫妻投宿农家等爆笑事件，可这一对冤家却也在不断的摩擦中彼此了解，情愫渐生。2月29日终于到来，安娜的一颗芳心究竟要托与何人呢？"},{"id":43418,"p":"/6cnmhZId23yPvc3bRZW7IT0CkDC.jpg","b":"/fwNICuPTTExPBWTH8osYeEjTCbo.jpg","t":"奇袭60阵地","r":6.85,"y":2010,"rd":"2010-04-15","hs":0.519,"d":1.025,"mt":"movie","o":"奥利弗伍德沃德的非凡真实故事。这是1916年，德沃德泪别他的年轻女友，从军前往西部前线，其间还要穿越德国阵地。德沃德和他的团队从事秘密隧道工事，铺设炸药。他们的努力将改变战争的进程。"},{"id":10138,"p":"/rMD95uJO8y49ICfOtRKlT0DH0OP.jpg","b":"/7lmBufEG7P7Y1HClYK3gCxYrkgS.jpg","t":"钢铁侠2","r":6.849,"y":2010,"rd":"2010-04-28","hs":1.96,"d":14.088,"mt":"movie","o":"钢铁侠托尼·斯塔克在国会听证上拒绝交出最新技术。与此同时，他发现胸口的微型电弧反应炉正迅速造成血液的钯金属中毒。沮丧的托尼将斯塔克公司的职务交予了秘书波兹，由她全权负责正在进行的纽约斯塔克博览会。波兹从法律部门调来助理娜塔莉照顾托尼。托尼在媒体前的高调亮相引起了其父当年同事的儿子，伊凡的不满。为了实施报复，他子承父业，研制出了一套可与钢铁战衣相媲美的装备。伊凡的技术引起了托尼的竞争对手，军火商贾斯丁·汉默的注意，他设法将伊凡劫持出狱，秘密研究取代钢铁侠。正当托尼苦于钯金属中毒造成的失意之时，他发现娜塔莉原来身负秘密使命，而自己的任性，也造成了与好友空军上校罗德斯的反目，眼看局势就要失控……"},{"id":22971,"p":"/76ZHGzhfUtKUI24gr3fYNrN2mqE.jpg","b":"/tBtXOuerVALCjDGNhpKtMme8zn7.jpg","t":"分手信","r":6.848,"y":2010,"rd":"2010-02-04","hs":1.18,"d":4.093,"mt":"movie","o":"　　美国陆军特种部队的约翰（钱宁·塔图姆 Channing Tatum 饰）在家乡渡假时意外结识渡假的女学生莎文娜（阿曼达·塞弗里德 Amanda Seyfried 饰），两人很快便深陷爱河。约翰成年后和自己的醉心于收集硬币的父亲鲜有交流，莎文娜却对约翰的父亲十分友善。两人的假期很快结束，分别时约翰承诺莎文娜自己的服役期一年后便结束，之后两人便再也不分离。海外驻军常常扎营在一些偏远的地区，约翰只能通过信件和莎文娜互诉衷肠，在那些充满浓情蜜意的文字间二人都憧憬着日后可以长相厮守。911事件爆发，面对约翰不得不延长的服役期，俩人的感情出现危机，不过很快便重归于好。约翰回到部队很久都没有收到莎文娜的来信，日思夜盼等来的却是莎文娜分手信。在失恋的怆痛未弥合之时，约翰不幸负伤，在昏迷的前一刻，约翰居然想到的是父亲收集的那些硬币。几年后，当约翰再一次见到莎文娜时，发现了那封分手信背后的秘密……"},{"id":11439,"p":"/yzG948dq1RHtsbDrv8zC9GIryQ1.jpg","b":"/dXWJ3cNNx3BOk124s7VT5xrklTI.jpg","t":"影子写手","r":6.821,"y":2010,"rd":"2010-02-12","hs":0.973,"d":2.83,"mt":"movie","o":" 当一个成功的英国影子写手“影子”同意为英国前首相亚当·郎写完回忆录的时候，他的经纪人向他保证这是他一生的一个机遇。但是从一开始这个计划就仿佛被厄运笼罩——因为他的前任写手，亚当·郎的长期助手麦克·艾尔从伍兹霍尔渡轮上掉下去淹死了，虽说这只是一起意外事故但是其中的颇多疑点难免让人心生怀疑和不详的预感。 　　      影子在接受这份工作之后，他的女朋友就离开了他：“她觉得他背叛了她，她曾经是一名党员。”影子在隆冬季节飞到了位于美国东海岸一座岛屿上的房子开始着手这项计划。但是就在他抵达之后的第二天，英国前外交大臣就协助中情局逮捕了亚当·郎。 　　      因为一份他在职期间的备忘录透露，郎犯有非法扣押恐怖分子嫌疑人并让他们接受酷刑的战争罪。现在，亚当·郎面临着被送上国际军事法庭的迫在眉睫的威胁。而这件事，在英国国内也引起了广泛的关注。 　　      争议使得记者和示威者涌郎在岛上的豪宅，郎跟他的妻子露丝，以及他的个人助理（兼情妇）阿梅利亚呆在那里。随着影子的枪手工作的展开，他开始发现郎的被捕不是一件简单的政治事件，也不是郎一个人的过失。看起来，这好像是他的前任，麦克·艾尔故意捏造而杜撰的“真相”，而且麦克·艾尔也不是一个简单的人物，他一直在暗地里给中情局发送资料，“揭露”或者是“栽赃”前首相亚当·郎。而现在，这些蛛丝马迹的证据，就藏在麦克·艾尔留下的手稿里……"},{"id":41216,"p":"/bcB3111XjE3fJ3P6Jw91fcYbhz4.jpg","b":"/s1aCCFPCRl4Zw2EBHLGK1dAHs1L.jpg","t":"猫头鹰王国：守卫者传奇","r":6.813,"y":2010,"rd":"2010-07-10","hs":1.068,"d":3.373,"mt":"anime","o":"《猫头鹰王国：守卫者传奇》是近年因执导影片《300勇士》声名鹊起的导演扎克·斯奈德的首部动画作品。这部家庭梦幻历险片是根据凯瑟琳·拉斯基的畅销系列小说《猫头鹰王国》的头三本改编，以3D效果，呈现动物的瑰丽世界，号称“猫头鹰版魔戒”。\r 在茂密宁静的仓鸮森林，猫头鹰诺克图斯和妻儿们生活在一棵参天大树的枝干上。她的儿子索伦（吉姆·斯特吉斯 Jim Sturgess 配音）无比迷恋“守护者”的传说。据说很久以前，佩戴着钢喙的邪恶“纯种者”（草鸮）国王压迫猫头鹰子民，关键时刻守护者挺身而出，打败了国王及其爪牙，但失败者从未放弃复仇的念头。憧憬古老传说的索伦令哥哥库鲁德（瑞恩·科万腾 Ryan Kwanten 配音）颇为气恼，以致于被哥哥从树上推下。两只还没学会自由飞翔的小家伙跌落到危机四伏的地面，他们躲避各种猛兽的袭击，却无法避免成为邪恶猎手捕获的目标。兄弟俩连同其他种类的猫头鹰被抓到神秘的圣鸮学校，他们在这里接受严格的训练，学到不同的技能，而猫头鹰王国沉寂已久的战火即将再次点燃……"},{"id":37735,"p":"/ezcWtwGjFjkkeYiSjoHH4Kje5U2.jpg","b":"/30rvmoEBqovm723agDJ3QddWXcY.jpg","t":"绯闻计划","r":6.811,"y":2010,"rd":"2010-09-16","hs":1.396,"d":5.944,"mt":"movie","o":"　　女高中生奥利弗（艾玛·斯通饰）为帮助男性朋友布兰登（丹·伯德饰）消除因同性恋问题被人嘲弄的苦恼，策划了一出自己失身的绯闻。奥利弗却因此成名，很多男生慕名而来，希望她假意与他们约会一段时间，以便也跟着出名。渐渐地，奥利弗发现这成了一笔生意，她以她的名气带动着其他人的名气，不但自己变得越来越有名，更因此在经济上也获益匪浅。当然，同时树大招风的她，也招来了对她出名不满的对手玛丽安（阿曼达·拜恩斯　饰），玛丽安进一步散布对奥利弗不利的谣言，试图逼迫其离开学校。而奥利弗则决定利用对自己有利的绯闻展开反击，于是，两位女生开始了一场绯闻对绯闻的荒诞而有趣的“战斗”。"},{"id":44629,"p":"/dJS4G1HBx4wmSPbZoy7935CvVEz.jpg","b":"/dxOv6K3LNbZfQaGDyx7Tp94Koy.jpg","t":"动物王国","r":6.804,"y":2010,"rd":"2010-06-03","hs":0.82,"d":2.084,"mt":"movie","o":"　　表面上，约书亚（詹姆斯·弗兰切威勒 James Frecheville 饰）只是一个17岁的普通少年，但他的一生注定不会平凡，因为自打出生起，他便背负了著名黑道家族——科迪家族之子的“好”名声。母亲的去世让他得以重新回到了这个充满了罪恶和争斗的家族里，尚未成熟的他会受到怎样的洗礼？而他和叔叔以及三个哥哥之间的关系会有着怎样的变化？\r 　　警探莱基（盖·皮尔斯 Guy Pearce 饰）的出现给予了约书亚一种新的希望，他不懈的劝说着约书亚，希望他能够回归到正常的人生轨道上来。同时，警方盯上了科迪家族，只等待时机到来将他们一网打尽。在亲情和道义，人生和理想之间，年轻的约书亚不知道该何去何从。 ©豆瓣"},{"id":47854,"p":"/nzBZs5kLk5n4KcbTdLtAFmrVwQI.jpg","b":"/fSFlM6V8dHTzoCgH1sxxYfRYYUd.jpg","t":"精武风云·陈真","r":6.8,"y":2010,"rd":"2010-09-01","hs":1.032,"d":3.098,"mt":"movie","o":"陈真（甄子丹 饰）当年为报杀师之仇，独闯虹口道场，击杀一众日本武术高手，轰动全上海后，便人间蒸发，不知所踪……七年后，陈真化名齐天元从法国回到上海，以年轻实业家身份潜入当地情报集中地“卡卡夜总会”，暗中彻查老板屠爷（黄秋生 饰）与日军之关系， 而出身神秘的交际花Ki Ki（舒淇 饰），亦借机亲近齐天元，反探查其真正身份。原来陈真乃巡捕黄昊龙（黄渤 饰）秘密委派，专案对付以力石猛（木幡龙 饰）为首的日军暗杀团，暗杀目标除包括手无寸铁的学者外，还包黄昊龙及曾跟陈真在欧洲战场出生入死之兄弟。陈真重燃了心中怒火，决定作出终极一战，他独闯日本情报机关总部，就如当年他闯进虹口道场一样，就算是九死一生，也要为危难中的国家洒下最后一滴热血。"},{"id":38264,"p":"/d3M1sorHdKpQVh15iw0cBo1cOkq.jpg","b":"/ohJIwOVkFzcJmAGgkZgxmMvQsWd.jpg","t":"火龙对决","r":6.8,"y":2010,"rd":"2010-04-01","hs":0.759,"d":1.804,"mt":"movie","o":"一宗妓女命案，引来阵阵疑云，凶器是美军专用链锯，重案组探长文方 (黎明饰)怀疑另有军火案中在蕴酿中，缉毒组的纪Sir (任贤齐饰) 插手加入调查，文方急着破案，欲在有更严重事件发生前，找出真凶，破其计划，但鉴证科从死者身上取得线索，却指向文方部队中一名亲信，令人怀疑他就是凶手。文方在无计可施之下与纪sir合作，而两个探员各自的私人问题亦逐步浮现，文方开始怀疑有人贪污并串通黑帮作恶，但他自从妻子逝世后一直抑郁，情绪日益失控，身处疑案，却敌我难分，堕入局中局，危机逼近。"},{"id":44249,"p":"/nFf1ZRf3FnjjN8IjHHDMabWUkw0.jpg","b":"/4jCHr55RGHQlXzcDYwJ70b0mYj9.jpg","t":"叶问前传","r":6.8,"y":2010,"rd":"2010-06-24","hs":0.301,"d":0.511,"mt":"movie","o":"佛山，童年叶问和义滩兄叶蓟天赐及小师妹李美慧一同跟随咏春宗师陈华顺(洪金宝 饰)门下学习咏春拳。未久，陈华顺去世后，叶问即跟随掌门师兄吴仲素(由元彪饰演)继续学习咏春拳。其后叶问(杜宇航 饰)选择暂别师兄叶天赐(樊少皇 饰)、师妹李美慧(陈嘉桓 饰)及一众武馆师兄弟，独自到香港求学。当中，叶问更被外籍人士侮辱、歧视……　　其间，叶问遇上第三位咏春师父梁璧(叶准 饰)，梁璧乃咏春宗师陈华顺之咏春师父梁赞的儿子。叶问得梁璧传授各种咏春功夫，大大提升咏春水平。其后，叶问学业有成，返回家乡与佛山副市长的女儿张永成(黄奕 饰)相恋却遇到重重障碍，那一边厢的天赐原来一早已背负着一个重大任务……　　与此同时，大师兄吴仲素发现了叶问习得梁璧的咏春拳而偏离陈华顺所强调之正宗咏春。门户观念下，两人对是否应该坚守“正宗”这观念有着重大分歧，在尊师重道及钻研武术上是否应该另辟门径？在这问题上，叶问在两难局面之下，该如何解决？天赐又能否完成任务？叶问，要如何冲破障碍与永成在一起？"},{"id":39013,"p":"/jvlsKTY9zA9Pcgr2e3KuT5zW10A.jpg","b":"/wW4dZWEfUIXWVKhKsPFBokndJbI.jpg","t":"冬天的骨头","r":6.796,"y":2010,"rd":"2010-06-11","hs":0.943,"d":2.678,"mt":"movie","o":"《冬天的骨头》讲述了一个17岁的小姑娘，为了家庭的完整，坚定不移地去寻找毒贩父亲的故事。　17岁的女孩蕾·多莉踏上了寻找父亲的路程。她的父亲是一个毒贩，为了交齐保释金，他抵押掉了自己的房子。走出监狱之后，多莉的父亲就消失了。多莉一定要找到父亲，否则自己和家人就要搬到密苏里欧扎克山脉的树林里生活。 　　对于多莉要出门寻找自己的父亲，她的家人和父亲的那些好友都保持了缄默。这一路上，多莉要一个人独自面对谎言、别人逃遁的借口以及她的亲戚为她\"准备\"的恐惧和闭门羹。她能找到自己的父亲么？她能得知人情冷暖、世态炎凉的世界真相么？"},{"id":58251,"p":"/lnHRAJ5ucoIXDRCVxfdABpK60OS.jpg","b":"/uRwbz0s7KZMeWrjWKiNIMWJLDsg.jpg","t":"去采些迷迭香","r":6.76,"y":2010,"rd":"2010-04-28","hs":0.313,"d":0.529,"mt":"movie","o":"34岁的离婚老爸，渴望着每半年一次把儿子们带回家生活的两周幸福时光。但他的生活混乱失序，再加上严厉的前妻、女友的情绪、忽然造访的损友…难道只想做个两星期的“一个好爸爸”，真有这么困难？美国独立制片的标准范本，简单、直接，仿佛纪录片般的写实和残酷。"},{"id":57521,"p":"/duidHecJLf8CbdTTMc5oHaN9u14.jpg","b":"/ywScdkxr19Gggsr3u9o0Ped0srS.jpg","t":"黑色面包","r":6.722,"y":2010,"rd":"2010-10-10","hs":0.284,"d":0.471,"mt":"movie","o":"影片背景设置在西班牙内战刚刚结束的艰难时期，在加泰罗尼亚的乡间，有一名叫做安德鲁的男孩，在森林中发现了一对父子的尸体。当当局把罪名加到他父亲头上时，安德鲁决定独自行动，找到杀害那对父子的真正凶手。在这过程中，安德鲁看清了大人们用谎言构筑的世界，为了活下去，他必须学会背叛，发掘出自己内心深处的恶魔。"},{"id":74447,"p":"/iL6kBELX23KEBvL5Ro1EFEdWOWP.jpg","b":"/uTwGIzz6KQ8c0hYEqfNlSkIMLkf.jpg","t":"重拳","r":6.7,"y":2010,"rd":"2010-10-26","hs":0.307,"d":0.517,"mt":"movie","o":"马特-哈米尔（Matt Hamill）是第一位赢得全国大学生摔跤锦标赛的聋人摔跤手，这部成长剧讲述了马特-哈米尔的一生。"},{"id":82708,"p":"/p6QhW2k5kfqKgINP2CXsYWf2rnL.jpg","b":"/a5mLef1q6zADGlN8btfJFJdWnRT.jpg","t":"福马林之爱","r":6.7,"y":2010,"rd":"2010-12-17","hs":0.417,"d":0.762,"mt":"movie","o":""},{"id":78098,"p":"/dZxaSHjc2CUgCGmQ4psSU2tTHeO.jpg","b":"/deAvDhrMWwvKJXpD5paLbdY7oX3.jpg","t":"仿佛我不在那儿","r":6.7,"y":2010,"rd":"2010-07-26","hs":0.312,"d":0.528,"mt":"movie","o":"萨米拉是一个年轻漂亮的女教师，来自萨拉热窝，在巴尔干战争期间她在去拜访一所乡村小学的路途中被士兵逮了起来，同时被这些士兵掠走的还有一些村民。接着年轻的女人和年老的女人就被分开来处置。年老的女性被迫从事起了体力劳动，年亲的女人则成为了性侵犯的对象。"},{"id":52274,"p":"/lMZ7Fqp6kmT1N6VfitzSqB7DTdb.jpg","b":"/18xaRN1i08zqDJWsVPpSYHLIvGL.jpg","t":"茱莉娅的眼睛","r":6.7,"y":2010,"rd":"2010-08-16","hs":0.618,"d":1.347,"mt":"movie","o":"朱莉娅和莎拉（Belen Rueda 分饰）是一对孪生姐妹，这对美丽的姐妹花正当盛年时却罹患功能退化症。1年前，莎拉的双目完全失明，而朱莉娅的视力也在渐渐减退。某个晦暗之夜，莎拉上吊自杀。冥冥中自有感应，朱莉娅心中备感不安，次日她和丈夫艾萨克（Lluis Homar 饰）驱车赶往妹妹的住所，等待他们的恰是难以置信的噩耗。然而种种迹象表明，莎拉似乎并非自杀身亡，她生前的最后一段时光仿佛有一个神秘的男子作陪。  　　朱莉娅尝试着追寻这些蛛丝马迹，她的举止令艾萨克甚为焦躁不安，而种种恐慌也让她的视力加速衰退。在黑暗即将降临的时刻，朱莉娅也隐约感知到一个来去无踪的男子时刻逡巡在自己的身旁"},{"id":51976,"p":"/1nTTDblwirJMMhqeJu70pAmetuK.jpg","b":"/hMPHmocpwcMKoHCpcUKFbx7Uq1A.jpg","t":"兄弟","r":6.7,"y":2010,"rd":"2010-07-02","hs":0.153,"d":0.231,"mt":"movie","o":"在加拉加斯，有两兄弟为了摆脱暴力和贫穷的生活而踢足球。丹尼尔希望成为职业球员，而胡里奥则用脏钱养家。当一名星探邀请他们去加拉加斯足球俱乐部时，他们迎来了千载难逢的机会。男孩们的母亲在一场枪战中丧生，这迫使每个兄弟决定什么对他们来说更重要：家庭、复仇还是实现梦想。"},{"id":47979,"p":"/uMJvnFwZzTOu2EA2P8JE1LbsuDP.jpg","b":"/bcX3U1VTbreXzpOblmK0KhEbC8E.jpg","t":"文森特要看海","r":6.7,"y":2010,"rd":"2010-04-21","hs":0.637,"d":1.381,"mt":"movie","o":"由于童年时代的不幸遭遇，文森特（弗洛里安·大卫·弗里茨 Florian David Fitz 饰）患上了妥瑞症，母亲去世后，忙于工作的父亲无暇照顾文森特，便将他送入了疗养院。疗养院里的生活平淡而枯燥，所幸有玛丽（卡洛琳·赫弗斯 Karoline Herfurth 饰）和艾利克斯（约翰尼斯·艾麦亚 Johannes Allmayer 饰）这两位好友相伴，文森特才品尝到了友情和爱情的美妙滋味。在一场精心策划的出逃中，三个年轻人决定前往意大利，亲眼看一看他们梦寐以求的大海。想要走完这一趟漫长的旅程对于三个心智上有缺陷的孩子们来说并不简单，先是艾利克斯对玛丽和文森特之间的亲密关系心生嫌隙，之后玛丽又因为厌食症发作而陷入了昏迷。前途未卜的三人不仅要面对一路追逐他们行踪的医生们，更要承受青春和成长所带来的阵痛。 ©豆瓣"},{"id":76142,"p":"/cE8tzoDLqRNmUkWevomebGcXi3m.jpg","b":"/umvsEWznAHwgl1T55D1jWFjkQc4.jpg","t":"光影艳红菱","r":6.7,"y":2010,"rd":"2010-05-05","hs":0.386,"d":0.691,"mt":"movie","o":"　　传奇摄影师杰克·卡迪夫(Jack Cardiff)生平回顾纪录片。\r 　　身为影史上首位获颁奥斯卡终身成就奖的摄影师，童星出身的杰克·卡迪夫早从四岁就演出第一部电影，十五岁转任摄影助理，就此展开横跨九十年的辉煌电影生涯。从《红菱艳》到《非洲皇后》到《第一滴血续集》，一生拍摄过逾百部作品，电影史的轨迹俨然镌刻在他的每一个镜头之中。马丁斯科塞斯导演也在片中向这位传奇摄影师献上礼赞。"},{"id":50294,"p":"/a2lHsnR8omaSwFuNKCaFbg03D5B.jpg","b":"/27krtVpTW56IKftPT3DvkrC9bg2.jpg","t":"玩具熊回家路","r":6.7,"y":2010,"rd":"2010-05-19","hs":0.246,"d":0.397,"mt":"anime","o":"随着时间的流逝和年龄的长大，那些陪伴孩子们度过几多快乐时光的玩具们，或者破旧，或者过失，逐渐被人遗忘和抛弃。小男孩奥德拉自幼由小熊玩具小库陪伴，不过小库已然开线破碎，并且属于不可清洗的玩具，附着在它身上的粉尘和纤维会让奥德拉的哮喘复发。虽然奥德拉一百个不情愿，但是妈妈还是坚持把小库扔掉了。夜幕降临，奥德拉双手合十，衷心祈祷小布能够逃离垃圾场。似乎冥冥中有所感应，躺在垃圾堆中的小布站起身来，躲过了碾压机的袭击，也逃脱了塑料军团的魔爪。它辗转来到了一片大森林，并邂逅森林的守护队长诅咒神。在诅咒神的帮助下，它踏上了充满惊险的回家之路……"},{"id":63415,"p":"/lCYV4bHVQjXbeRRJHfXw9URQf65.jpg","b":"/l8CVEHGV53lrptHpHiiBMFGg9kk.jpg","t":"复仇者之死","r":6.688,"y":2010,"rd":"2010-10-22","hs":0.798,"d":1.957,"mt":"movie","o":"　　河水中散发的恶臭，让一起连续剖杀孕妇案进入了公众视野……接连两名警探的妻子死于这个变态凶徒之手，而两名警探一死一失踪。与两名出事警探同一组的谢夫（钱小豪 饰）、国华（何华超 饰）以及杜哥（刘永 饰）高度紧张此事。不久，谢夫在公路设置路障捉获嫌疑人陈杰（麦浚龙 饰）。原来，陈杰本是一名卖包子青年，他暗恋弱智少女阿颖（苍井空 饰）已久，在阿颖婆婆过世后，陈杰将阿颖从看护院带出游玩，当夜两人寄住于一妓女家中。岂料警察杜哥来访，误会阿颖也是妓女，欲与之发生关系，匆匆赶回的陈杰将杜哥打伤，携阿颖报警，返回警局的杜哥令四位同事配合，强奸了阿颖并诬陷陈杰入狱……\r 　　出狱后的陈杰，迅速展开了自己的复仇计划。"},{"id":12155,"p":"/pdtxUAWcRLwrb2m1sE5nh1JNWzu.jpg","b":"/ocOWbTzHcJVTw9Tz173KPeskDOP.jpg","t":"爱丽丝梦游仙境","r":6.634,"y":2010,"rd":"2010-03-03","hs":1.79,"d":11.818,"mt":"movie","o":"影片讲述了已经20 岁的爱丽丝和母亲参加一个宴会，却发现自己将在众多傲慢自大的人面前被求婚。于是她跟随一只白色的兔子逃到一个洞里，进入仙境。13年前，爱丽丝曾来过此地，但她现在却一点也不记得了。在这里，爱丽丝与那些可爱的老朋友们重逢了：虚张声势的睡鼠，美丽的白皇后和她可憎的姐姐红桃皇后，还有双胞胎兄弟，毛毛虫，白兔，疯帽子等等。在奇妙的仙境历险中，爱丽丝了解到自己身负的重大使命，那就是带领地下世界的居民们结束红桃皇后的邪恶统治，恢复昔日仙境。"},{"id":57419,"p":"/odJAlLJFfsGZcxracqeeqk1O7Hj.jpg","b":"/jbUTtapd0bQcdf6xz7fGJK14rC8.jpg","t":"梦的味道","r":6.633,"y":2010,"rd":"2010-12-19","hs":0.294,"d":0.491,"mt":"movie","o":"　　“蒙德维地亚”是乌拉圭的首府，也是1930年第一届世界杯的举办地。这部影片把人们带回一战后成立不久的前南斯拉夫和它的足球崛起的年代，是一部充满怀旧感的励志影片。当年世界杯上，南斯拉夫是欧洲唯一不惧困难前来参赛的代表队，并击败巴西进入半决赛，但最终输给了东道主乌拉圭。目前影片上映只是上集，讲述了在贝尔格莱德的运动员的故事，而拍摄中的下集才会呈现第一届世界杯比赛的场面。"},{"id":48289,"p":"/zlavkPAIzIIQppcU9vcQrKZjfmb.jpg","b":"/zKK43d0ilNFmhmLUARWow5WlHVr.jpg","t":"罪孽","r":6.6,"y":2010,"rd":"2010-09-30","hs":0.693,"d":1.623,"mt":"movie","o":"故事发生在1997年，一个惊人的消息传到了已经退休的摩萨德秘密特工蕾切尔的耳朵里，与此同时，他当年的同事斯蒂芬和他们的组织人大卫也得到了这个消息。这三个人曾经是摩萨德历史上最强、最年轻的秘密特工组合，虽然已经退休，但是蕾切尔心里一直有一桩悬而未决的疑案。 几十年以来，这三个人组成的特别行动小组一直是后代特工所敬仰的对象。因为他们曾在1965-1966年间为祖国在危机重重的东柏林执行了一项非常危险的任务——追查纳粹余孽迪特尔·沃格尔的行踪。迪特尔·沃格尔有一个大名鼎鼎的外号：毕格瑙医生(Surgeon of Birkenau)。可是当年，追查进行到关键时刻，沃格尔突然失踪，让他们的努力成为了无用之功。 时隔30年之后，沃格尔突然重新在人间出现，而蕾切尔必须在秘密的情况下展开自己的调查，因为从大量的卷宗和资料中他发现，当年摩萨德追查沃格尔的行动也涉嫌造假。而她当年的两个同事更是无法信赖，他们的背后似乎都隐瞒着无法告人的秘密。"},{"id":37034,"p":"/c7yOYYsbPtmmUuhNFspoe3Wlocw.jpg","b":"/ocz9qTRvkWqWHuWab5PWPBhZOhZ.jpg","t":"苏乞儿","r":6.6,"y":2010,"rd":"2010-02-09","hs":1.163,"d":3.92,"mt":"movie","o":"《苏乞儿》是一个非凡英雄的非凡故事，一个武术泰斗的动人心路旅程。 　穷一生精力寻找武术最高境界的苏灿，心里只有两件事情：第一是要创出一套传诵后世的独有武术，第二是要与他心爱的妻子长相厮守。苏灿本来有个幸福的家庭，妻儿给他无穷的快乐。可是，因为他义兄袁烈对上一代的仇恨和命运的拨弄，令他跌入无尽的深渊。 　　在旁人眼中，苏灿已沦为一个外表疯疯颠颠、整天喝得烂醉、日夜穿街过巷行乞的流浪汉。其实，颠沛流离的生活并没有打击苏灿磨砺武术的心志。一直以来，他为创造新的武术而努力不懈，钻研飘忽无定的“醉拳”。另一边厢，他巧遇武神这个武艺超卓、道行高深的假想敌，连番比武令他有所顿悟。 　　此时正值清代末期，列强入侵中国，苏灿所在的黑龙江省饱受俄罗斯人的欺压。在一次事件中，苏灿的儿子被俄人欺凌，濒临死亡的边缘。看着自己唯一的亲人身处危急之中，苏灿内心的火焰终于再次燃点，他体内一直压抑着的能量终于激放出来，千钧一发，他打出了最高境界的拳术。 　　这就是传诵至今的“醉拳”的由来。"},{"id":52696,"p":"/n9Yd0otyugR9ArGxRwbEYxUXjTH.jpg","b":"/oLtgiQU30YOlKfDK8gGxq2d1WBv.jpg","t":"婚礼策划师","r":6.6,"y":2010,"rd":"2010-12-10","hs":0.56,"d":1.149,"mt":"movie","o":"Shruti （Anushka Sharma 饰）是个二十来岁生长在德里中产阶级讲究实际的女孩。在她大学的最后一年已经布局好她的人生目标。Bittoo （Ranveer Singh 饰）则不同，没有真正的人生目标。作为在德里大学最后一年的学生，他与他的哥门们消磨着时间，勉强通过了考试。"}]