[{"id":19885,"p":"/gTHspAqmezrnWnr5eyVstvHhF5g.jpg","b":"/hmLTIRtVyTHShJl2Wb8LHmvUgJm.jpg","t":"神探夏洛克","r":8.513,"y":2010,"rd":"2010-07-25","hs":3.266,"d":41.639,"mt":"tv","o":"英国广播公司 BBC 自 2010 年出品的迷你电视剧，该剧改编自阿瑟·柯南·道尔创作的侦探小说《福尔摩斯探案集》，将原著的时间背景从 19 世纪搬到了 21 世纪，讲述在繁华热闹的伦敦大都市中，时尚帅气、机敏犀利的大侦探夏洛克·福尔摩斯和他最忠实的搭档约翰·H·华生医生经受的一系列危险的、不同寻常的历险。改编遵循原著故事脉络，又辅以现代手法演绎，题目和细节之处却经过编剧精心的改良，熟悉之中又有几分新意。"},{"id":27205,"p":"/aBGVsKeDn5gtegkyajPGBHWev25.jpg","b":"/8ZTVqvKDQ8emSGUEMjsS4yHAwrp.jpg","t":"盗梦空间","r":8.369,"y":2010,"rd":"2010-07-15","hs":2.829,"d":24.15,"mt":"movie","o":"道姆·柯布与同事阿瑟和纳什在一次针对日本能源大亨齐藤（渡边谦 饰）的盗梦行动中失败，反被齐藤利用。齐藤威逼利诱因遭通缉而流亡海外的柯布帮他拆分他竞争对手的公司，采取极端措施在其唯一继承人罗伯特·费希尔的深层潜意识中种下放弃家族公司、自立门户的想法。为了重返美国，柯布偷偷求助于岳父迈尔斯，吸收了年轻的梦境设计师艾里阿德妮、梦境演员艾姆斯和药剂师约瑟夫加入行动。在一层层递进的梦境中，柯布不仅要对付费希尔潜意识的本能反抗，还必须直面已逝妻子梅尔的处处破坏，实际情况远比预想危险得多……"},{"id":36243,"p":"/3Ngmk2kNh6JTdqPwMdiZvDSdlGH.jpg","b":"/pqcIRtG6moZO4ryqywKEuSJ0qtp.jpg","t":"四叠半神话大系","r":8.3,"y":2010,"rd":"2010-04-23","hs":2.201,"d":17.779,"mt":"anime","o":"本动画以京都大学某三年级男生为主角，从四个平行世界的角度，描写当初在一年级时选择了不同社团的他，而经历了不同的大学生活。"},{"id":11324,"p":"/gW0fXbXFZLVeAgj11AL1LAD3TOP.jpg","b":"/rbZvGN1A1QyZuoKzhCw8QPmf2q0.jpg","t":"禁闭岛","r":8.201,"y":2010,"rd":"2010-02-14","hs":2.396,"d":15.312,"mt":"movie","o":"故事发生于波士顿海湾的一座与世隔绝的小岛上，66名精神病罪犯被关押于此，传言岛上正在进行种种人体实验。重重戒备之下，一个杀害了三个亲生孩子的女犯雷切尔，竟诡异失踪。联邦执法官泰德·丹尼尔和搭档查克奉命上岛调查此事。而泰德此行前来还有一个隐秘的目的——寻找让妻子 葬身火海的凶手。故事遵循这条线索展开，寻找失踪之谜、访问医院工作人员与病人、地毯式搜查……泰德查遍全岛，意外发现岛上多出一份神秘档案：第67号病人的 ！岛上所有秘密无不纠结于这个多出来的人。但究竟谁是67号？"},{"id":89825,"p":"/qHoKyqpARdApCFc67IjO9Ojmito.jpg","b":"/6DJElbEDPa6iTy9QgH0Hy6t7Vz1.jpg","t":"你看起来好像很好吃","r":8.1,"y":2010,"rd":"2010-10-16","hs":0.692,"d":1.531,"mt":"anime","o":"　　哈特（山口胜平 饰）是一只被草食性恐龙养大的霸王龙。其实，早在它破壳而出时，草食性恐龙的首领就曾命令哈特的母亲（原田知世 饰）抛弃它，但母亲却最终还是偷偷把它养大。随着年龄的增长，每天只吃野果的哈特每天饥饿难耐，最终还是抵不住本能的驱使，开始了自己食肉的残暴生涯。然而，由于母亲的影响，在哈特的内心深处，始终涌动着一颗善良的心灵。一天，偶尔遇到一只破壳而出的食草恐龙宝宝，哈特阴差阳错的被恐龙宝宝误认为是“爸爸”，而且为小恐龙取名为“很美味”，自此开始了又一段奇异的恐龙父子情。然而，伴随着生存环境的恶化，恐龙们的生存遭受着前所未有的破坏，哈特和它的亲人最终能否经得起考验……本篇由日本知名漫画家宫西达也的同名漫画改编，本书曾获剑渊绘本乡绘本奖大奖。"},{"id":33765,"p":"/e7iRrVn64fSKw7l6KBUpgswEpV6.jpg","b":"/omL3sd4bctdEmA8aqj1zlBqRZHS.jpg","t":"小马宝莉：友谊的魔力","r":8.1,"y":2010,"rd":"2010-10-10","hs":4.21,"d":219.793,"mt":"anime","o":"小马紫悦为了执行导师宇宙公主给她的任务，与助手穗龙一起来到小马谷学习有关友谊魔法的知识，在学习和生活的过程中她结识了五位好朋友，并获得了真正的友谊，与朋友们共同守护小马利亚。"},{"id":1402,"p":"/26cr6NvIdTZgNaNGLFqtPJmRsBc.jpg","b":"/rAOjnEFTuNysY7bot8zonhImGMh.jpg","t":"行尸走肉","r":8.096,"y":2010,"rd":"2010-10-31","hs":4.297,"d":160.157,"mt":"tv","o":"镇治安官瑞克·格莱姆斯在一次行动中遭受枪击，当他从昏迷中醒来时，发现小镇上阴气沉沉，死尸遍地。更为恐怖的是，有的死尸游走于街头巷尾，嗜血如命，早已化作恐怖的丧尸。从一对幸存的父子口中得知，大批的幸存者早已疏散到亚特兰大市的避难所。为了 找到失踪的妻儿，瑞克只身上路。然而亚特兰大早已沦陷成为死城，丧尸在此占有绝对的统治地位。被丧尸围攻的瑞克得到数名幸存者的救助，经过一番奋力厮杀，他们最终返回到野外的营地。在接下来的日子里，他们不仅要面临丧尸的威胁，更要承受来自灵魂深处的巨大考验……"},{"id":46738,"p":"/hXMmcs6rvvOXTfGMMeh44HgMqM3.jpg","b":"/u8wmr8QCowIYXUxVeZYSPWVbB9P.jpg","t":"焦土之城","r":8.093,"y":2010,"rd":"2010-09-17","hs":1.908,"d":9.245,"mt":"movie","o":"　　双胞胎姐弟珍妮（梅丽莎·德索蒙斯-波林 Mélissa Désormeaux-Poulin饰）跟西蒙（马克西姆·高德特 Maxim Gaudette饰）收到过世的母亲娜瓦尔（卢布娜·阿扎宝 Lubna Azabal饰）的遗嘱，可当宣读完内容之后，两姐弟却一时难以接受这样的遗嘱：一份是写给他们从未蒙面的父亲；一份是写给她的第三个孩子——他们更是不知道这个哥哥的存在。影片巧妙的游走在两个不同的时空：母亲终其一生苦苦寻觅自己的长子；姐弟遵循母亲的遗嘱前往中东寻找他们的父亲与兄长。可越是穷其究竟，他们面对的越是理不清的头绪跟令人震惊的真相。\r 　　本片改编自加拿大著名法语作家瓦基迪·穆阿瓦德的同名剧作。导演丹尼斯·维伦纽瓦荣获第83届奥斯卡金像奖最佳外语片提名。"},{"id":26022,"p":"/esimU1RBfiymL212ZBxYj24N1LZ.jpg","b":"/zGCnIADWwpjGllYv8DgT8HIuIQl.jpg","t":"我的名字叫可汗","r":8.032,"y":2010,"rd":"2010-02-10","hs":1.155,"d":3.268,"mt":"movie","o":"信奉伊斯兰教的里兹瓦·罕（沙鲁克·罕 Shahrukh Khan 饰）从小患有阿斯伯格综合症，母亲去世后，他追随弟弟扎克尔（吉米·舍尔吉勒 Jimmy Shergill 饰）的脚步从印度孟买移民美国旧金山。里兹瓦在帮哥哥的化妆品公司推销美容产品时认识了经营发廊的单身母亲曼迪娅（卡卓尔 Kajol 饰）。里兹瓦不顾哥哥的反对执意与印度教的曼迪娅结为夫妇，一家人和谐美满。9.11恐怖袭击的发生使美国国内掀起了反对、歧视穆斯林教徒的风潮，里兹瓦与曼迪娅的发廊被迫关张，而曼迪娅的独子山姆（Yuvaan Makaar 饰）更是在一场由种族歧视引发的少年争斗中意外身亡。悲愤的曼迪娅将愤怒发泄在了里兹瓦的穆斯林姓氏“罕”上，说只有里兹瓦告诉美国人民及美国总统他的姓氏并非与恐怖分子相关，才会与他再次相见。就这样，执着的里兹瓦踏上了艰难的觐见总统之途……　　"},{"id":43949,"p":"/9W9tsHcaK77r4xGmPjzPnjv12nw.jpg","b":"/xBSwwkAYl9h8QVG2OxNpSaSgJwr.jpg","t":"怦然心动","r":8.028,"y":2010,"rd":"2010-08-06","hs":1.886,"d":9.072,"mt":"movie","o":"布莱斯（卡兰•麦克奥利菲 Callan McAuliffe 饰）全家搬到小镇，邻家女孩朱丽（玛德琳•卡罗尔 Madeline Carroll 饰）前来帮忙。她对他一见钟情，心愿是获得他的吻。两人是同班同学，她一直想方设法接近他，但是他避之不及。她喜欢爬在高高的梧桐树上看风景。但因为施工，树被要被砍掉，她誓死捍卫，希望他并肩作战，但是他退缩了。她的事迹上了报纸，外公对她颇有好感，令他十分困惑。她凭借鸡下蛋的项目获得了科技展第一名，成了全场焦点，令他黯然失色。她把自家鸡蛋送给他，他听家人怀疑她家鸡蛋不卫生，便偷偷把鸡蛋丢掉。她得知真相，很伤心，两人关系跌入冰点。她跟家人诉说，引发争吵。原来父亲一直攒钱照顾傻弟弟，所以生活拮据。她理解了父母，自己动手，还得到了他外公的鼎力相助。他向她道歉，但是并未解决问题。他开始关注她。鸡蛋风波未平，家庭晚宴与午餐男孩评选又把两人扯在了一起……"},{"id":31917,"p":"/yrObh12XoSzRtHRAfHbcVDtkxjn.jpg","b":"/hunaEPitjdWsJgqmiIBglySNClr.jpg","t":"美少女的谎言","r":7.98,"y":2010,"rd":"2010-06-08","hs":4.372,"d":220.436,"mt":"tv","o":"在Rosewood镇宁静的外表下，隐藏着不少秘密。三年前，镇上四个最漂亮的女生——Aria（露西·海尔 Lucy Hale 饰），Spencer（特莉安·贝利索里奥 Troian Avery Bellisario 饰），Hanna（艾什莉·本森 Ashley Benson 饰）和Emily（薛·米契尔 Shay Mitchell 饰）的朋友、学校最受欢迎的女生Alison（萨莎·皮特丝 Sasha Pieterse 饰）突然失踪，四人发誓保守秘密但关系却渐行渐远。三年之后，四人收到神秘人A发来的短信，知道她们隐藏了很久的、只有Alison才知道的秘密。以为A就是Alison，然而警察在Alison的后院里找到了她的尸体，神秘的A始终是个谜。四个女生将如何面对这一切变故？根据女作家Sara Shepard同名少女小说改编。"},{"id":36865,"p":"/pRxXeTAuRGLPzQ8FS5Bd4qwcZkS.jpg","b":"/fJmeyANTcpTRWUHPi5cGj5rpBJ4.jpg","t":"凉宫春日的消失","r":7.9,"y":2010,"rd":"2010-02-05","hs":1.046,"d":2.995,"mt":"anime","o":"距圣诞节仅有8天时间，SOS团在凉宫春日的号召下，不出意料地策划了一场圣诞狂欢派对。但就在12月18日这天早晨，阿虚却发现周围的世界有了些许变化。1年9班消失不见，朝比奈学姐视其形同路人，甚至早已死去的朝仓也代替凉宫春日坐在了阿虚的后面，而春日则如同人间蒸发一般无人知晓。当他冲向SOS团的教室时，只看到了孤零零坐在角落里看书的长门有希，一向淡定自若、冷如冰霜的长门大神也变成了怯懦害羞的乖乖女。从前一日长门留下的蛛丝马迹中，阿虚判断出这个世界似乎被某人重组了一番。此时的阿虚，握有连接两个绝然不同世界的钥匙，他面临着重大的选择……"},{"id":18604,"p":"/nx8r4hBNddMT0cTYbvAV4ttrE2v.jpg","b":"/q4aKVMmOo2EzOcQ5xbCoh3sIV3L.jpg","t":"三国","r":7.88,"y":2010,"rd":"2010-05-02","hs":2.517,"d":29.137,"mt":"tv","o":"东汉末年，朝纲混乱。内有董卓巨奸权倾朝野，专横跋扈；外有黄巾军起义，撼动社稷。时有曹操韬光养晦，欲为国除害。逃出京城后，曹操与各地诸侯袁绍、刘备、孙坚等二十路豪杰会盟，共同讨伐董卓。几番征战，董卓最终死于义子吕布之手。此时大汉气数将近，英雄豪杰皆觊觎天下，因此上演了群雄逐鹿的争霸大戏。关羽、张飞、诸葛亮、周瑜、夏侯渊、陆逊、姜维、司马懿等风云人物相继入世，魏、蜀、吴三分天下，千古传奇流传至今……"},{"id":10191,"p":"/okfQuNee1htOHTwst96H7swPco6.jpg","b":"/59vDC1BuEQvti24OMr0ZvtAK6R1.jpg","t":"驯龙高手","r":7.843,"y":2010,"rd":"2010-03-18","hs":3.555,"d":75.678,"mt":"anime","o":"维京岛国的少年小嗝嗝（杰伊•巴鲁切尔 Jay Baruchel 配音）是部落统领伟大的斯托里克（杰拉德·巴特勒 Gerard Butler 配音）的儿子，他非常想像自己的父亲一样亲手屠龙——这些飞龙是岛上维京人放牧羊群的主要天敌——但他每次出现在部落屠龙的战斗中都只给大家徒增烦恼。在一次对抗飞龙的战斗中，希卡普偷偷用射龙器击伤了一只最神秘的“夜之怒龙”，并背着族人放生、豢养，甚至驯服了这只龙，还给它起名“无牙”。希卡普的神秘行径引起了一同训练屠龙技巧的女孩阿斯特丽德（亚美莉卡·费雷拉 America Ferrera 配音）的怀疑。阿斯特丽德发现了希卡普的秘密，却同时被身骑“无牙”御风而飞的美妙体验所震撼。格雷决定在屠龙成人礼上向远征归来的斯托里克和族人讲明真相，说服大家放弃屠龙，却偏偏弄巧成拙，害得“无牙”被俘，一场更大的灾难就在眼前……"},{"id":33602,"p":"/qfLpJ4L7gdHjxXJ83JxxIRsi7ru.jpg","b":"/aCURY1tNUkvrNnjw5qYJXTUp7z.jpg","t":"自闭历程","r":7.803,"y":2010,"rd":"2010-02-06","hs":0.982,"d":2.626,"mt":"movie","o":"　　本片根据自幼患有自闭症的美国动物科学家、畜牧学博士——天宝·葛兰汀（克莱尔·丹尼斯 Claire Danes饰）的个人自传改编而成，讲述天宝与众不同的成长经历。\r 　　天宝四岁时被医生诊断为自闭症，母亲尝试多种方法让天宝开口说话。为了让天宝拥有正常人的生活，妈妈忍痛送她去一间寄宿学校念书。在这里，天宝认识了开启她天赋大门的恩师卡洛克博士。在恩师的帮助下，天宝顺利考入了大学。临上大学前的暑假，天宝来到姨妈家的农场度假。自此，天宝对牲畜产生了浓厚的兴趣。在大学里天宝制作“挤压机器”来平复紧张情绪。毕业后，天宝继续从事畜牧业的研究学习，设计出大大提高屠宰率且更为人道的屠宰方式。天宝以她独有的方式去认知世界，“像牲畜一样的思考”，在自闭症研讨会上大声的讲出自己的亲身经历……"},{"id":10193,"p":"/1lWGjSvNN5tu21ecVdoRh70v9IL.jpg","b":"/uAfhsySkr1UzQg1zdg3dZQRz9Fd.jpg","t":"玩具总动员3","r":7.8,"y":2010,"rd":"2010-06-16","hs":2.078,"d":11.775,"mt":"anime","o":"安迪已经高中毕业了，即将成为大学生，而他的玩具，包括胡迪、巴斯光年都面临将要被放在阁楼上的命运。在他们被放到阁楼之前，却意外的被丢弃，并被一个清理垃圾的人所捡起。玩具们发现自己被带到了一个当地的日间托儿所，他们必须要在那儿想办法面对一群调皮且粗鲁的学龄前小孩。胡迪打算要带领他的朋友们逃离托儿所，并为自己和他们找到一个新的安身之处。但巴斯光年在一次尝试逃离的行动中受到了损伤，使得整件事情变得更复杂了……"},{"id":51533,"p":"/vUvrjRRmC1BeI8QyMaRBdtIqHHn.jpg","b":"/lAUvJ4G88jhJSITXLncRxpd81No.jpg","t":"让子弹飞","r":7.8,"y":2010,"rd":"2010-12-20","hs":1.008,"d":2.801,"mt":"movie","o":"　　民国年间，花钱捐得县长的马邦德（葛优 饰）携妻（刘嘉玲 饰）及随从走马上任。途经南国某地，遭劫匪张麻子（姜文 饰）一伙伏击，随从尽死，只夫妻二人侥幸活命。马为保命，谎称自己是县长的汤 师爷。为汤师爷许下的财富所动，张麻子摇身一变化身县长，带着手下赶赴鹅城上任。有道是天高皇帝远，鹅城地处偏僻，一方霸主黄四郎（周润发 饰）只手遮天，全然不将这个新来的县长放在眼里。张麻子痛打了黄的武教头（姜武 饰），黄则设计害死张的义子小六（张默 饰）。原本只想赚钱的马邦德，怎么也想不到竟会被卷入这场土匪和恶霸的角力之中。鹅城上空愁云密布，血雨腥风在所难免……"},{"id":50542,"p":"/axtJ3Ze9L2dgTLYtQmOsZXwTFmA.jpg","b":"/aYVHsvAEaFXTFe8rmWA5FrHbhxx.jpg","t":"山楂树之恋","r":7.8,"y":2010,"rd":"2010-09-16","hs":1.031,"d":2.978,"mt":"movie","o":"　　20世纪70年代初，响应毛主席号召，知识青年上山下乡。老师带着教育革命实践小组来到西坪村采风编教材。高中生静秋被安排在老村长家，村长媳妇介绍情况时，提到了一个名叫老三的小伙子。他是地质勘探队成员，平日作业，很少回家。静秋对老三很好奇，终于两人相见，以山楂树为话题，袒露心扉，互有好感。老三送她钢笔，陪她解忧，慢慢两人暗生情愫。但静秋返城时，听到老三有女友的传闻，态度骤冷。静秋的父亲被打成右派，母亲在劳动改造，她和弟弟妹妹课余帮母亲糊信封，生活很艰苦。为了能留校，静秋还要辛勤打工。被误会的老三，只得暗暗想方设法帮助静秋，直到两人重归于好。但他们的事被静秋的母亲撞见了。为了静秋的前途，老三在逼迫下许下了彼此不再见面的誓言……"},{"id":49797,"p":"/7DJyyqQo8UhDteE4mya9dVC18nm.jpg","b":"/7AOwzUtLaaIsxdDfoA8AEftPJAG.jpg","t":"看见恶魔","r":7.795,"y":2010,"rd":"2010-08-12","hs":1.756,"d":8.077,"mt":"movie","o":"供职于国情局的青年警员金秀贤（李秉宪 饰）即将和心爱的女孩珠燕走入婚姻的殿堂，但是在一个飘雪之夜，独自驱车夜归的珠燕被人残忍杀害并分尸。秀贤痛不欲生，他找到四个主要嫌疑人的照片，开始独立追查凶手。经过一番调查，终于将目标锁定在为某学院包车的中年大叔张京哲（崔岷植 饰）的身上。张生活坎坷，性格极度扭曲，他经常袭击夜归的女子，并将她们无情杀害。秀贤找到张的据点，对其进行残酷的惩罚，却最终手下留情。侥幸活命的张反而由此激发所有的兽性，一场野兽对野兽的修罗之战渐次激烈……"},{"id":12444,"p":"/uGq61lWRowCtAs8SeeUZA0uaXTT.jpg","b":"/AqLcLsGGTzAjm3pCCq0CZCQrp6m.jpg","t":"哈利·波特与死亡圣器(上)","r":7.741,"y":2010,"rd":"2010-11-17","hs":2.467,"d":19.937,"mt":"movie","o":"邓不利多死后，伏地魔与食死徒入侵魔法学校，魔法部也被伏地魔的爪牙操控，邪恶的阴云笼罩魔法世界上空。在哈利17 岁生日之际，凤凰社成员及一众好友护送他回到了凤凰社的据点陋居，然而这立即遭到食死徒毁灭性地打击。哈利和罗恩、赫敏侥幸逃亡，并且按照邓不利多的嘱托继续寻找伏地魔的魂器。死亡的威胁时刻逡巡左右，他们还要面对友情的考验。在寻找摧毁魂器方法的过程中，死亡圣器的面纱也渐渐揭开。与此同时，为了置哈利于死地，伏地魔也在寻找最后一件死亡圣器。最后的决战即将到来……"},{"id":45269,"p":"/kLThFCjoivaxWPK2SdwcpqxIzKx.jpg","b":"/6dyqfaPdeM5Z22ylw9ZTyjROBo7.jpg","t":"国王的演讲","r":7.734,"y":2010,"rd":"2010-11-26","hs":1.478,"d":5.257,"mt":"movie","o":"　　影片讲述了英国女王伊丽莎白二世的父亲乔治六世国王的故事。乔治六世就是那位为了美人而放弃江山的爱德华八世的弟弟，爱德华退位后，他很不情愿地坐上了国王的宝座。然而乔治六世有很严重的口吃，发表讲话时非常吃力，连几句很简单的话都结结巴巴地讲不出来。幸运的是他遇到了语言治疗师莱昂纳尔（Lionel Logue），通过一系列的训练两人成为好友，国王的口吃也大为好转，随后他发表了著名的圣诞讲话，鼓舞了当时二战中的英国军民。科林·费斯凭借本片获得金球奖最佳戏剧片男主角。影片获得金球奖、美国制片人公会、导演公会和影视演员公会奖等多项提名和奖项。同时本片获得第83届奥斯卡12项提名，并最终拿到“最佳影片”、“最佳导演”、“最佳男主角”、“最佳原创剧本”四项大奖。"},{"id":61979,"p":"/nNoMfNPnvEzGADXDkP6eJAP81KB.jpg","b":"/2Mq10FWFbxoYgsZysWlw7T9wSNe.jpg","t":"天空上三公尺","r":7.724,"y":2010,"rd":"2010-12-03","hs":1.927,"d":10.351,"mt":"movie","o":"她, 一个接受良好教育的富家乖乖女。  他, 一个热衷于非法摩托车赛的狂野青年。  两个属于不同世界的人相遇相识, 会擦出怎样的火花？  你是否也在期待天空之上三公尺的幸福？"},{"id":44639,"p":"/7yXXIWec24htucjsZS1sDuPLqw8.jpg","b":"/1yFmxvVYgVrFKL2ksFzgX0MrWOM.jpg","t":"监守自盗","r":7.702,"y":2010,"rd":"2010-10-08","hs":1.064,"d":2.973,"mt":"movie","o":"《监守自盗》（Inside Job），又名《幕后黑手》、《金融风暴》、2011年香港国际电影节译名为《呃钱帝国》，是2010年的一部美国纪录片，影片采访了许多美国政商两届的名人，目的是为观众分析出2007年-2010年间的经济危机发生的原因。通过冰岛债务问题展开，讨论了这场前所未有危机发生原理的影片。华尔街和政府勾结，雇佣知名学者来游说，但是这些导致金融危机的罪魁祸首却能在这场浩劫中安然无事。甚至在金融风暴过后，继续坐收名利。影片试图揭露金融危机的本质以及这场危机造成全球股市大跌、大银行倒闭和接踵而至的社会影响。该片荣获第83届奥斯卡金像奖最佳纪录片奖。"},{"id":51739,"p":"/pfLs2YpKbIYLKiJAhCAlvdXC10e.jpg","b":"/7Z7WVzJsSReG8B0CaPk0bvWD7tK.jpg","t":"借东西的小人阿莉埃蒂","r":7.7,"y":2010,"rd":"2010-07-16","hs":1.528,"d":5.917,"mt":"anime","o":"　　虽然患有心脏方面的疾病，但是少年翔（神木隆之介 配音）的父母依然对他疏于呵护。为了准备即将到来的手术，翔来到了位于偏远乡间的姨婆（竹下景子 配音）家静养。姨婆家位于一片幽静的丛林中，这是一幢有着上百年历史的欧式别墅。这里除了生活着姨婆和女佣阿春（树木希林 配音）外，还有一个奇特的三口之家，“借东西一族”——小人阿莉埃蒂（志田未来 配音）和她的爸爸（三浦友和 配音）妈妈（大竹忍 配音），他们生活在别墅的地板下，只有几公分高，过着不为人类察觉的生活。遇到所需的日常用品时，便会在夜深人静之时偷偷潜入厨房借出来。翔无疑中瞥见阿莉埃蒂的身影，他有心接近这些传说中的小人，却不知不觉打扰了他们的生活……"},{"id":57627,"p":"/ofdUH0WQFAYV7WPC96Vp0X5XsB3.jpg","b":"/qQRpC4S36cyqZPwDGnbc9pMgVo7.jpg","t":"初恋这件小事","r":7.7,"y":2010,"rd":"2010-08-12","hs":0.696,"d":1.547,"mt":"movie","o":"初中生小水相貌平平，家境一般，所以在学校里并不受重视。但是她心地善良，又有一群死党，日子过得倒也开心。某天，她遇见了帅气的学长阿亮 ，春心萌动，无 法遏制。她喜欢看他踢足球，看他拍照，如痴如狂。上英语课时，她不停地给死党传纸条 表达对阿亮的爱慕。然而，英语老师则指出她除了英语一无是处。回到家，叔叔从美国捎来了父亲的消息，说如果她能考全校第一，就可以去美国。于是，她按下决心要努力加油。某天，小水等人在买饮料时，碰到篮球队员蛮横插队。阿亮挺身而出，为她们教训了对方，并挨了校长的责骂。小水也第一次听说，阿亮的父亲因为射失点球而退役的事情，理解了他心中的隐痛。由于舞蹈队是给美女准备的，所以小水等一干姐妹准备在话剧社大展身手，没想到学长也来到这个社团。两人还扮演王子公主，他们的恋情会由此展开么？……"},{"id":44214,"p":"/eUhKaATJOIbWxpx354T6TvjRWHX.jpg","b":"/eDLp4uFdqP1gpy9oMrutwH6Q64I.jpg","t":"黑天鹅","r":7.686,"y":2010,"rd":"2010-12-03","hs":1.772,"d":8.054,"mt":"movie","o":"纽约剧团要重排《天鹅湖》，因前领舞Beth离去，总监Thomas（文森特•卡索尔 Vincent Cassel. 饰）决定海选新领舞，且要求领舞要分饰黑天鹅与白天鹅。Nina（娜塔莉•波特曼Natalie Portman 饰）自幼练习芭蕾舞，在母亲的细心关照下，技艺出众。这次，她希望可以脱颖而出。然而，在竞争中，她发现心机颇重的Lily（米拉•库妮丝 Mila Kunis 饰）是自己的强劲对手。在选拔中，她的白天鹅表演的无可挑剔，但是黑天鹅不及Lily。她感到身心俱疲，回家还发现了背部的红斑与脚伤。她一个人找到总监，希望争取一下。总监趁机亲吻她，却被她强硬拒绝。结果，总监居然选了她。队友怀疑她靠色相上位。在酒会上，Beth甚至当众发泄。这种压力外加伤病，一直影响着她的发挥。总监启发她要释放激情，表现出黑天鹅的诱惑。在强大的心理暗示中，她似乎也滑向了黑天鹅的角色。"},{"id":38757,"p":"/zGdDtH6JatMP39xJaZjQiTg4WlV.jpg","b":"/cWczNud8Y8i8ab0Z4bxos4myWYO.jpg","t":"魔发奇缘","r":7.608,"y":2010,"rd":"2010-11-24","hs":2.311,"d":17.258,"mt":"anime","o":"女巫Gothel靠着一朵神奇的金色花朵保持青春。王后重病，国王派人找到了这朵金花给王后治病，王后病愈，生下了一个一头金发的小女孩Rapunzel。女巫失去金花，却发现小公主的金发有 着同样的魔力，因此她偷走Rapunzel，把她关到森林中的一座没有楼梯高塔之上。十八年后，Rapunzel在女巫的抚养下长成一个拥有长长金发的美人，她越发渴望外面的世界，女巫为了自己青春永驻，想方设法把Rapunzel留在身边。一天，窃贼Flynn盗取公主王冠后逃入森林，在好奇心趋势下登上了这座神秘的高塔，误打误撞见到了塔中的长发公主。在Flynn的陪伴下，Rapunzel走下高塔，开始了人生和爱情的大冒险。"},{"id":54328,"p":"/f5DzLLIDdgQIlL4pe9e6UYJjYOV.jpg","b":"/8PfpwiEMDWyHtOp0yZyxfsiD4Ej.jpg","t":"海洋天堂","r":7.6,"y":2010,"rd":"2010-06-24","hs":0.816,"d":2.009,"mt":"movie","o":"汪洋大海之上飘荡着一只孤舟，一位踌躇的父亲带着有天生缺陷的儿子，孤独地坐在船上，无望地看着辽阔的大海，然后牵起儿子的手，两人一齐跃身跳入大海……"},{"id":54186,"p":"/9k9UVQukoX75nByLpzZlBY7hG89.jpg","b":"/sT7f721Zvb9Feo11sbhvkk2JLHi.jpg","t":"告白","r":7.578,"y":2010,"rd":"2010-06-04","hs":1.083,"d":3.127,"mt":"movie","o":"一所平凡的中学，1年B组即将迎来春假。不知天高地厚的学生们肆意吵闹，殊不知一场绵亘数月的风暴正向他们袭来。级任教师森口悠子（松隆子 饰）全然无视这片混乱，静静地向学生们做出最后的告白。这个单亲妈妈独自抚养着可爱的女儿（芦田爱菜 饰），然而女儿最终在游泳池中溺水身亡。警察 认定这是一起意外，森口则认定女儿死于班上两个学生之手。她不动声色地指责着犯人A和B，并宣布用自己的方式进行复仇。在此之后，森口辞去教师职务，1年B班的学生也心怀惴惴迎来了春假。新学期开始，残酷的风暴袭向了这群无知无畏的少男少女……本片根据湊かなえ的原作改编，并成为2010年电影旬报十佳影片；第34届日本电影学院奖最佳作品、最佳导演、最佳剧本和最佳剪辑4项大奖。"},{"id":47909,"p":"/5eEblZp1OsFSZVTBNG3yFhkQHlw.jpg","b":"/m3xCLh3b3QH9QkZx67argsU5PTO.jpg","t":"诗","r":7.567,"y":2010,"rd":"2010-05-13","hs":0.903,"d":2.334,"mt":"movie","o":"时髦的打扮掩饰了岁月在她的身上留下痕迹，66岁的美子（尹静姬 饰）像一朵摇曳在街边的小花一样绽放着自己暮年的美丽。美子靠做钟点工赚些小钱，与读初中的外孙独自生活的日子虽然清贫，但却丝毫没有影响她对于生活的热情。虽然已经确诊患上了老年痴呆症，但她却依然酷爱诗歌，不仅时常参加诗歌朗诵会，而且开始学习写诗。她总是留意观察生活中的点滴，以便捕捉随时可能出现的灵感，然后把它们记录在随身携带的小本上。然而，如同写诗的灵感并不会轻易出现一样，生活也并非表面的那样轻松和容易…… 在63届戛纳电影节上，李沧东凭借此片获得最佳编剧奖。"}]