[{"id":33875,"p":"/h26eTTRQVqZahWVeCcE7IBmjrpR.jpg","b":"/6nfEmbfWMuMBenYMOY6Vdho3Ycg.jpg","t":"宝可梦剧场版：水都的守护神 拉帝亚斯与拉帝欧斯","r":6.7,"y":2002,"rd":"2002-07-13","hs":0.961,"d":3.943,"mt":"anime","o":"水都奥多马雷，相传在这里有两只传说神奇宝贝——拉帝欧斯与拉帝亚斯，秘密地看守着守护这座城市的宝石：心之水滴。小智一行人正好造访这里，参加完水上竞速赛后，并从当地居民口中得知这项传说。这时，闻名世界的怪盗姊妹出现了，她们为了夺取心之水滴，利用探测器，找出了变成人型的拉帝亚斯，想借此查出心之水滴的下落，正好被小智撞见。怪盗姊妹想利用心之水滴的力量掌控整个水都奥多马雷，小智该如何制止她们的计划？"},{"id":38356,"p":"/ia6SDGv51Is6kdcjHtcpFEoxN2G.jpg","b":"/cKNNFPZ2bOLoN2G1LmfhxNmjhj9.jpg","t":"变形金刚3：月黑之时","r":6.212,"y":2011,"rd":"2011-06-28","hs":0.961,"d":3.073,"mt":"movie","o":"距今50多年前，一艘来自赛博坦的飞船坠落月球，由此引发了美苏两国的太空竞赛。人类争相登上月球，只为一探飞船残骸中的秘密。时间回到21世纪初，经过几番征战，汽车人终于挫败霸天虎的入侵，继而与人类合作，共同保卫美丽的地球。然而发生在切尔诺贝利的事件却将尘封已久的月球计划重新摆到桌面。为了防止霸天虎找到能量柱为非作歹，擎天柱与战友飞赴月球，更从当年的飞船中救出了汽车人的先代领导者——御天敌。御天敌是能量柱的发明者，将上百根能量柱集合在一起便可制造太空桥，实现物质的瞬间传送。忙着找工作以及和女友卡莉（罗茜·汉丁顿·惠特莉饰）经营爱情的山姆（希亚·拉博夫饰）无可避免地卷入其中，他渐渐发现霸天虎的操纵一切的阴谋，却不知更大的阴谋和危机隐藏在那月影背后……"},{"id":449749,"p":"/1IOnJzgbgVj85vDEIf1fPmCQ7KP.jpg","b":"/lZc28Tk0m92CIzzi60qJwieLYMx.jpg","t":"爱在记忆消逝前","r":7.073,"y":2018,"rd":"2018-01-03","hs":0.961,"d":1.574,"mt":"movie","o":"该片改编自Michael Zadoorian的同名小说，讲述了一对患重病的老夫妻开着老旧的房车从马塞诸塞州出发前往海明威的故居，在旅途中回顾人生的故事。  约翰是一位文学教师和作家，海明威的死忠，尽管阿兹海默症已经让他的记忆越来越差，甚至会忘记妻子和儿女的名字，却依旧可以随口说出海明威的所有作品，《老人和海》更是他的钟爱。因为妻子艾拉患重病需要住院， 约翰就只能进入养老院，携手走过一辈子的二人面临永远分开的未来。于是，他们有了一个疯狂的决定，决心驾驶名叫“leisure seeker 求闲者”的房车，从马塞诸塞州一路南行，回顾70年代曾和孩子们一起度假的旅程，目的地是西锁岛key west 的海明威故居。"},{"id":19576,"p":"/uJt8gTLmnF8zTBjeA9M7TD9Cn0v.jpg","b":"/6OnJoCqeRzoOdzXogm64OD3QGzn.jpg","t":"海贼王：黄金岛冒险","r":7.06,"y":2000,"rd":"2000-03-04","hs":0.959,"d":4.134,"mt":"anime","o":"在遥远的东海海域，曾经有一位人称黄金大海贼的海盗名叫邬南。他从来不欺凌百姓，只与其他邪恶的海贼拼杀，并由此聚敛了堆积如山占世界总量三分之一的黄金，他的财富可以将夜晚照得亮如白昼。邬南将这些黄金藏在一个不知名的小岛上，随后不知去向。众海贼们无不垂涎于那座黄金山，而邬南手下当初绘制的藏宝图更成为海贼们竞相追逐的对象。  　　再次遭遇饥饿困扰的草帽海贼团遇到了一心脱离贫困的小男孩飞男，从他的口中，路飞得知了邬南及其黄金岛的秘密，于是决定向小岛进发。与此同时，邪恶的海贼黄金龙也正驾船接近小岛。多支人马在小岛相遇，看来一场精彩拼杀在所难免……"},{"id":1832,"p":"/xI5beD8Td79E2uZNAxgd1gWWOEd.jpg","b":"/wXzdoMyLYvz7AoXPGx5STZ1XZDd.jpg","t":"怒犯天条","r":6.927,"y":1999,"rd":"1999-10-04","hs":0.958,"d":4.367,"mt":"movie","o":"　　枢密主教为改善天主教予人的刻板印象，锐意改革，宣称在百年庆典时走进新泽西教堂大门即得豁免所有罪行。遭贬斥的死亡天使卢克（Matt Damon 饰）与守护天使巴特比（Ben Affleck 饰）认为可借此机会返回天堂。遂前往新泽西，沿路惩罚人类罪行大开杀戒。与此同时，天使长曼德川下界找到耶稣后人——堕胎医生贝瑟尼（Linda Fiorentino 饰），授意她阻止两名天使进入教堂，因为天使的行为会使上帝旨意自相矛盾引发世界毁灭。贝瑟尼在两名好色先知、黑人门徒以及缪斯（Salma Hayek 饰）的陪同下踏上拯救世界之旅。而地狱方面，恶魔艾兹瑞携三名仆从、屎魔等沿途设障，并控制上帝肉身以毁灭世界。一场决定世界命运的三界之战，在新泽西拉开了荒诞疯狂的帷幕……"},{"id":513302,"p":"/iQHWleoQoAHzAtGsUEOXbbpl2ne.jpg","b":"/ucFj56P5fXnutVG2HWyDTIQLwVX.jpg","t":"昆虫总动员2：来自远方的后援军","r":7.1,"y":2019,"rd":"2019-01-30","hs":0.958,"d":1.434,"mt":"anime","o":"仗义友善的瓢虫父子Cox和Junior为帮好友黑蚂蚁Mandible逃脱红蚂蚁的堵截，不幸从冰天雪地的法国流落至夏日炎炎的南美加勒比。他们用自己的勇敢、机智逃脱了热带雨林里螳螂及蜘蛛的魔爪，并结识了当地瓢虫，并与毛毛虫共同协力赶走了入侵他们家园的人类。与此同时Junior的勇敢也是它收获了爱情，希望留在美丽的加勒比。面对父子分别， Cox和Junior将会做什么样的选择呢？"},{"id":434221,"p":"/3tAnnqs1GNB7jFkMln4ovxyStSI.jpg","b":"/gG7CAYIQz2uhYYRyBIn4iyH4V1N.jpg","t":"妖猫传","r":6.2,"y":2017,"rd":"2017-12-22","hs":0.957,"d":1.731,"mt":"movie","o":"故事发生在盛唐时期的长安城，白乐天（黄轩 饰）本是朝廷要官，却为了收集写诗的素材而甘愿被贬为起居郎。长安城内连连发生离奇的死亡事件，就连当今圣上也难逃厄运离奇身亡，这一切都和一只神出鬼没的妖猫有关。日本僧人空海（染谷将太 饰）本为了替皇帝解咒远渡重洋而来，却和白乐天意气相投，两人决心携手调查案件真相。 一首如怨如诉的《清平调》表明，妖猫作祟和三十年前倾国倾城的杨贵妃（张榕容 饰）之死有着千丝万缕的关联，追寻着曾经迷恋杨贵妃的阿部仲麻吕（阿部宽 饰）所留下的日记，白乐天和空海一同见证了大唐曾经的荣光，亦揭开了当年隐瞒至今的阴谋。"},{"id":383709,"p":"/9fO0eVBRZYEzWth9kVJcFFP6I44.jpg","b":"/vEVPwRzbEz7NnxaouMg47gdA37R.jpg","t":"寂静中的惊奇","r":6.1,"y":2017,"rd":"2017-10-13","hs":0.957,"d":1.803,"mt":"movie","o":"根据Brian Selznick小说改编，分两个时期展示了Ben和Rose的人生经历。这两个孩子暗自希望过上不同的人生：Ben希望见到自己从未谋面的父亲，Rose因耳聋而无法与他人正常相处，对一位神秘的女演员非常着迷。"},{"id":647,"p":"/1UuOasfTUG5b84n5YD96ZfkFjFF.jpg","b":"/8xhgpYyNSX5sJi0P35hwL73QYOV.jpg","t":"最终幻想7：圣子降临","r":7.2,"y":2005,"rd":"2005-07-14","hs":0.956,"d":3.284,"mt":"anime","o":"赛菲罗斯的事件已经过去 2 年了，人类从巨大陨石的灾难之下逃脱。曾经繁荣的都市虽然满目疮痍，但人们已经开始投入重建家园的工作之中。而拯救世界的英雄克劳德，却过着与世隔绝的生活。但是，神秘的疾病“星痕症候群”在世界蔓延。蒂法·洛克哈特决定找寻克劳德。但当她找到克劳德之时，眼前这个人，只是一个为艾利斯之死郁郁寡欢的落魄男子。以继承赛菲罗斯的遗志而组成的白发三人组出现在人们眼前，文森特不得不再次挥动双枪，保护大家。而世界的英雄，克劳德，能否再次振作，守护这个世界呢？"},{"id":10529,"p":"/rccLic0bPHVj0dNR0RQohxSpzvE.jpg","b":"/3b973tk8kA9tiY85ppxPxpXIrP3.jpg","t":"魔兽战场","r":6.442,"y":2008,"rd":"2008-04-24","hs":0.956,"d":3.188,"mt":"movie","o":"故事发生在古代的挪威，当时正处于维京人统治时期。一个外星人驾驶的飞船紧急降落在地球上，因为飞船的毁坏，随船的一只嗜血怪物被释放出来。为了消灭怪物，外星人必须和当地的维京人一起联手，阻止它的血腥杀戮……"},{"id":10703,"p":"/8x9PKE18Cuel9EnnXnDqmYBucMt.jpg","b":"/eQoMLDmceauQdIUH475VR0W7jJV.jpg","t":"七剑","r":6.2,"y":2005,"rd":"2005-07-25","hs":0.956,"d":3.478,"mt":"movie","o":"1600年间，满清虽已入关，但中原武林仍隐藏不少反抗力量，满清亲王哆格多派前朝降清高手风火连城剿杀各地违令武林人士，其中的重要目标便是位于西北边陲的反清组织天地会分舵武庄。武庄是人马。路见不平的侠医傅青主认为要解武庄之危，只有带了两位武庄青年武元英和韩志邦上天山求助。 　　天山万里冰封，住了一位擅于铸剑的世外高人晦明大师。晦明有四大弟子，其中包括大弟子楚昭南，倚仗师傅所传的绝世宝剑，希望将来可在江湖上快意恩仇；二弟子杨云骢，虽武功高强却无意再涉足凡尘。晦明大师尽遣四大弟子随傅青主、武元英和韩志邦下山，并把毕生修为炼成的七把宝剑分赠七人，展开“七剑下天山”的武林传奇。"},{"id":890825,"p":"/saGMNCD6ayFqmOb9mX2MkkMmW7w.jpg","b":"/lRCAcwJeh93YHO3ghFBDf0Pj3w3.jpg","t":"征服14座高峰：凡事皆有可能","r":7.36,"y":2021,"rd":"2021-11-12","hs":0.955,"d":1.141,"mt":"movie","o":"无畏的尼泊尔登山运动员尼姆斯·普贾开始了一项看似不可能完成的任务：在7个月内登顶全球14座8000米高峰。"},{"id":16910,"p":"/mhw7GbiCMkrBk4zBeumtLBChSPg.jpg","b":"/ldwWnaWoW8ziEFflimoraZouyvB.jpg","t":"火影忍者剧场版：大激突！幻之地底遗迹","r":6.756,"y":2005,"rd":"2005-08-06","hs":0.955,"d":3.43,"mt":"anime","o":"鸣人、小樱和鹿丸三人进入深山寻找走失的雪貂，在回来的路上，他们遭到全副武装的骑士团的袭击。在激烈的对抗中，鸣人和对方的白甲头目特穆金一同跌落悬崖，两人被刚巧路过的商队所救。一路上，两个对手慢慢开始了解，继而得知特穆金要建立一个没有战争和灾难的乌托邦，而鸣人具有的神奇力量正是他们所需要的。与此同时，鹿丸则和小樱目击到一个巨型堡垒，他们发现堡垒四周满是穿着铠甲的武士。鹿丸偷偷潜入侦查，看见一群被禁锢在容器中的小孩，并听到关于吉鲁遗产的谈话。这与特穆金之间究竟有什么样的关联？"},{"id":9804,"p":"/z5Ngm5FANTMDUteQABhp7UMwXBi.jpg","b":"/yaIu82UiD9QZEkKCGrAd8VAmc0V.jpg","t":"未来水世界","r":6.219,"y":1995,"rd":"1995-07-28","hs":0.955,"d":5.991,"mt":"movie","o":"公元2500年，地球两极冰川大量消融，地球成了一片汪洋。人们只能在水上生存，建起了水上浮岛，泥土成了稀有之物。一天，来了一个孤独的海行者（凯文•科斯特纳 Kevin Costner 饰），他用了一罐泥土换了淡水和番茄苗。正当他要离开时，当地人发现他竟然长着鳃和蹼，认为他是怪物，把他关了起来，准备过两天将他处死。时日，海盗袭击了浮岛，海伦（珍妮•特里普里霍恩 Jeanne Tripplehorn 饰）和她的养女伊萝娜（蒂娜•米乔里诺 Tina Majorino 饰）没能赶上出逃的救生船，她们救出了海行者。海行者凭着过人的机智和勇敢，带着海伦和依蒙娜逃了出来。原来，海盗的目标只是伊萝娜，依蒙娜的身世藏着一个惊人的秘密……"},{"id":2133,"p":"/vJPoxqgpfFNbGi0HyoNsjFeLCio.jpg","b":"/sFq1UFM6R81kKVuKRm7Pj4JBwRx.jpg","t":"完美风暴","r":6.48,"y":2000,"rd":"2000-06-29","hs":0.954,"d":4.565,"mt":"movie","o":"　　五位船员在茫茫大海中和狂风巨浪搏斗的故事。其中，船长是一个叫比利（乔治·克鲁尼 George Clooney饰）的男人。他刚刚结识了新女友，急需钱来过上新生活。然而附近海域的捕鱼量却一直不景气。除了船长，其余4名船员眼下都需要钱来维持个人的生活。于是，他们决定开往一个相距甚远的海域，就冲着那里丰富的鱼资源。\r 　　富贵险中求，尽管比利知道前方可能有风暴，比利还是坚决的往前行使。然而，真实情况比他想象的还要糟糕：风暴异常狂暴，他们正在面临出海生涯以来最为严峻的考验。友情和爱情，在这场风暴中愈磨愈坚。 ©豆瓣"},{"id":36643,"p":"/5NBeXxS3jvbBCDWSevW49RUdJHB.jpg","b":"/n2jVDMcBEWsLFooO7W1ZkcMUtWS.jpg","t":"007：黑日危机","r":6.278,"y":1999,"rd":"1999-11-17","hs":0.954,"d":5.015,"mt":"movie","o":"贪婪、复仇、妄想统一世界、高科技恐怖活动，这就是007每天工作所遇到的内容。在铁金刚系列的第19集中，邦德必须排除由于世界石油供给不平衡而造成的国际势力之间的斗争所带来的危险。 继【黄金眼】与【明日帝国】之后，皮尔斯布洛南第三次饰演世界上最着名的间谍007詹姆斯邦德，他要驾着高速快艇从西班牙比尔堡的奈维河岸到伦敦的泰晤士河边，再穿越苏格兰的高地，冒着几乎不可能生还的危险保护石油大亨的唯一继承人——美丽的依蕾克屈（苏菲玛素饰），他的对手是雷纳德（罗伯卡莱饰），这个臭名昭着的国际恐怖分子甚至威胁说要在土耳其巨大的输油管道里引发核爆炸。为了垄断石油供给权，他已经杀害了石油大亨罗伯爵士，现在他也不会放过罗伯爵士的继承人。007在阿塞拜疆找到和自己化敌为友的前苏联特工，查出雷纳德的行踪，原来他要窃取哈萨克斯坦的核弹头，制造更惊人的恐怖活动。007又追踪到哈萨克斯坦的核军事基地，但就在他已擒获雷纳德时，却被误认为是间谍而功亏一篑，雷纳德顺利窃得核弹头后逃脱。但007也不是没有收获，在这里他又结识了另一位邦德女郎核弹专家克里斯钟斯博士（丹妮丝里察丝饰），于是两人联手去对付雷纳德，展开连番激战。 和所有的007电影一样，【黑日危机】描述了一次令人兴奋的冒险故事，铁金刚的传奇经历再度成为新闻的焦点，很明显，詹姆斯邦德……间谍007……他又回来了！"},{"id":9975,"p":"/aDhpo5lqDK0zEGEENdGdABY3Xzq.jpg","b":"/3YqFugvX6pQA3FU17maO0DgAo7.jpg","t":"好奇的乔治","r":6.4,"y":2006,"rd":"2006-02-10","hs":0.953,"d":3.381,"mt":"anime","o":"影片改编自童书故事《好奇小猴乔治》，乔治是一只生性好奇的小猴子，因被一顶黄色的大草帽所吸引，从而来到了喧嚣的都市，本性善良与机智的他总是闯下无心之祸，但每一次都能化险为夷，让人捏把冷汗的同时不禁会心一笑。"},{"id":32909,"p":"/6p7AZ4XM4Ox8xUjyre38pnghXDm.jpg","b":"/rBhSUf8CHwZ442maEvF0tF4CoMd.jpg","t":"花木兰","r":7.5,"y":2009,"rd":"2009-11-26","hs":0.953,"d":2.689,"mt":"movie","o":"　　魏国与北方蛮族柔然连年交战，老单于心存退意，但是其子冒顿（胡军 饰）生性暴戾，意图吞并中原。为御外敌，魏国征召壮丁入伍，为国效忠。考虑到父亲花弧年迈病重，其女花木兰（赵薇 饰）毅然决定女扮男装、替父从军。在军中，木兰因有昔日玩伴小虎（房祖名 饰）做掩护，尚未露出破绽。一次偶然的机会，副营长文泰（陈坤 饰）发现了木兰的秘密，但见她为人正直功夫了得，所以替她隐瞒身份。后来，文泰与木兰并肩作战，屡破柔然大军，立下战功，均获封将军。不过，文泰发现木兰在战场上感情用事极为冲动，遂借故诈死，逼其独当一面。此时，屡战屡败的柔然部落已萌生退意，但冒顿一意孤行，不但剿杀异己，甚至手刃其父，自立为单于，发誓要扫平中原。门独面对的最大对手就是木兰领衔的魏国守军，一场惊心动魄的生死大战由此展开……"},{"id":10159,"p":"/pi8lyTu8w1YN6DSsg9B1Wt4kHYp.jpg","b":"/oy4NVW7peNLRn0X1DEVz7u6q8NJ.jpg","t":"丛林奇兵","r":6.451,"y":2003,"rd":"2003-09-26","hs":0.95,"d":4.016,"mt":"movie","o":"　　贝克（巨石 The Rock 饰）欠了比利一大笔高利贷，比利承诺只要贝克到亚马逊中部的黄金城把他辍学在外漂泊的儿子屈维斯（西恩?威廉?斯科特 Seann William Scott 饰）带回来即免除一切债务，贝克爽快地答应了。　　贝克在黄金城通过一名酒吧女招待玛丽安娜（罗莎里奥?道森 Rosario Dawson 饰）很快就找到了正在寻宝的屈维斯。就在他要带走屈维斯时，当地的黑社会老大赫切带着手下也来争夺屈维斯，原来屈维斯知道了当地的宝物“加托”的下落。贝克打跑他们后，带着屈维斯赶往机场回家。途中屈维斯企图开溜导致两人都落入了当地的叛军手中，原来玛丽安娜就是叛军首领，她也在寻找“加托”。为了顺利回家，他们只能答应先帮叛军找出“加托”……"},{"id":421,"p":"/BXhBZoPBsIfWYbl0LXSH4GMvXy.jpg","b":"/dB70lrXpC5ionE8rhisWd8evQiA.jpg","t":"水中生活","r":7.073,"y":2004,"rd":"2004-12-10","hs":0.948,"d":3.415,"mt":"movie","o":"史蒂夫（比尔·默瑞 Bill Murray 饰）是一名海洋纪录片导演，他的作品曾经为许多孩子的童年披上了梦幻的色彩。在一次拍摄中，史蒂夫的老朋友死于美洲虎鲨之口，这让史蒂夫深受打击，他发誓要找到虎鲨，为友报仇，并且将此作为新片的题材。在发布会上，史蒂夫遇见了自称是自己儿子的耐德（欧文·威尔逊 Owen Wilson 饰），他遂邀请这个年轻人加入他的创作团队。史蒂夫要面临的难题很多，资金短缺，和妻子的感情不和，并且，他所拍摄的纪录片已经渐渐的失去了吸引力。一位名叫珍妮（凯特·布兰切特 Cate Blanchett）的记者加入了史蒂夫的团队，她要为他写一本个人传记，然而，她和史蒂夫的相处并不融洽，倒是和耐德越走越近，这让史蒂夫醋意大发。同时，耐德的真实身份也让史蒂夫心寸怀疑。一群海盗的光临让史蒂夫的计划彻底破产，一名船员也惨遭绑架，面对这样糟糕的境况，身经百战的史蒂夫能够完成他的复仇计划吗？"},{"id":157841,"p":"/oysKliAtQ6WWcA2NQMFehYhOf06.jpg","b":"/q9wnyYMAyKhOvfycUERFNKTHEaL.jpg","t":"少年斯派维的奇异旅行","r":6.842,"y":2013,"rd":"2013-10-16","hs":0.948,"d":2.25,"mt":"movie","o":"T.S. Spivet是个12岁的奇才，酷爱制图学和科学图解。有一天，史密森尼博物馆打电话给他说：享有盛誉的贝尔德奖授予了他，他也被邀请去做次演讲。不为人知的是，他决定乘运货的火车穿越美国去华盛顿。但那儿没有一个人料想到他只是个小孩儿。带着一个望远镜，4个圆规，和他曾曾祖母留给他的回忆，T.S.开始了他神秘的旅程，这旅程最终将让他明白这个世界是怎么运作的……各种笔记、地图和图纸掺杂在幽默而又无法抵抗的具有想象力的故事叙述之中。"},{"id":49009,"p":"/cAESupfIt9qJwUVe192NWJKXLGA.jpg","b":"/jcQfgcq1j7Vit4wQ54niXiLfvE8.jpg","t":"回来的路","r":7.001,"y":2010,"rd":"2010-11-22","hs":0.948,"d":2.619,"mt":"movie","o":"1939年苏德瓜分波兰后不久，波兰青年维斯切克•乔努斯（吉姆•斯特吉斯 Jim Sturgess ）因其所谓的“反党反斯大林”间谍行为，被送入了西伯利亚的劳动营。其时已是1940年，在严寒的西伯利亚，乔努斯结识了同为政治犯的演员安德烈，后者有一项酝酿多时的逃跑计划，美国老人史密斯（艾德•哈里斯 Ed Harris 饰）、罪犯沃尔卡（柯林•法瑞尔 Colin Farrell 饰）等人陆续加入了他们的小圈子，在一个大雪之夜，乔努斯等七人成功逃出劳动营，他们唯一知道的，是向南前往贝加尔湖，同时躲避无处不在的举报者。一路上有人难耐恶劣的气候死去，在将要抵达贝加尔湖时，一个神秘少女伊莲娜（西尔莎•罗南 Saoirse Ronan 饰）加入了他们，她的加入，令一行人预备穿过蒙古、西藏，翻越喜马拉雅抵达英控印度寻找自由的路程又平添了几许困难…… ©豆瓣"},{"id":11690,"p":"/snXXDGYu8D1acj6k30b8nM3bqaV.jpg","b":"/7cdXUp1bSBFcTgJqdlIKofi5OSM.jpg","t":"Watership Down","r":7.5,"y":1999,"rd":"1999-09-28","hs":0.948,"d":4.206,"mt":"anime","o":""},{"id":807132,"p":"/dIECJapKwd1X8dolC6GoLGe5a3k.jpg","b":"/l8wpvjk4SlGUNaOkuvCpsjK3pKI.jpg","t":"蓝背鱼","r":6.5,"y":2022,"rd":"2022-12-29","hs":0.948,"d":1.012,"mt":"movie","o":"海洋生物学家艾比收到母亲中风的消息，在动身返回家乡之际，过往回忆如潮浪涌现。深爱海洋的母亲，教会她所有相关的一切，引领她潜入深海里，在礁岩之间穿梭，与鱼群擦身而过。她邂逅一只美丽的蓝色大鱼，建立了跨物种的友谊。当不当开发与盗猎横行，威胁海洋生态，艾比与母亲挺身而出，携手保护她们共同深爱的海湾。亲密记忆浮上心头，艾比也重新省思自己和海洋、家人的连结。"},{"id":332718,"p":"/ncWuEzxnXqssxRfHghZuUAIezCo.jpg","b":"/tBY8hN4inRzOwUwfvhBUHo00pIQ.jpg","t":"比拉传奇","r":6.8,"y":2016,"rd":"2016-09-08","hs":0.947,"d":1.823,"mt":"movie","o":"《比拉传奇》是中东首部CG动画电影，电影此前还参评了第89届奥斯卡最佳动画长片奖。电影讲述的是在阿拉伯大陆，主角比拉和妹妹被埃及奴役，不过比拉励志成为一名勇士，他鼓舞了埃及奴隶一起反抗，成为鼓舞阿拉伯人的超级英雄。"},{"id":14258,"p":"/5l5D3uBDEihYUpKFrNSBEherrgb.jpg","b":"/9h8lN8CExMulqDmYg9hLpz8TvvP.jpg","t":"晴空战士","r":6.2,"y":2003,"rd":"2003-07-17","hs":0.947,"d":3.709,"mt":"anime","o":"晴空战士这部科幻题材的作品描写在整个人类文明被战争和污染所摧残之后的未来，一个叫SHUA的年轻战士想点击此处添加图片说明让黑云翻滚的天空变得云开月明，让深爱的女孩能够看到色彩缤纷的世界，而与制造污染物来获得能量的强大势力对抗的故事。"},{"id":9477,"p":"/iKLZEAnjzr51Ij7TJtNejc5CN3i.jpg","b":"/pzxTnjc3IyVEjISyu3WyyHM0QI6.jpg","t":"亚瑟王","r":6.297,"y":2004,"rd":"2004-07-07","hs":0.947,"d":3.994,"mt":"movie","o":"亚瑟与家人在战乱中失散，被人收养担任杂役工，但魔法师却预言他会成为神圣的英国君主，而亚瑟更是拔出了“石中剑”印证了自己的将来。当他看到国家的混乱现状，发誓要让整个大不列颠群岛脱离罗马人的残暴统治。于是他下定决心要建立一个全新的，充满和平宁静气氛的家园。亚瑟的骁勇善战和超凡的气魄令一些非常优秀的骑士为之折服，纷纷加入他的队伍，组织成著名的“圆桌骑士”。这些英勇的战士在亚瑟的带领下一路势如破竹，取得了令人骄傲的战绩。骑士们遇到了同样受到凶残萨克森人的侵略“蓝军”——由贫民和流浪汉组成的游击队。为了战斗与他们的领导格温娜维尔建立战斗联盟。当两个从前的夙敌携手共同奋斗后，又会发生怎样的故事呢？"},{"id":47292,"p":"/3KZR69GBEQ1HX8FO5NaIf48xJyq.jpg","b":"/b5NH2rjQFATYfkd1XYbGQWeyevx.jpg","t":"宝可梦剧场版：骑拉帝纳与冰空的花束 谢米","r":6.7,"y":2008,"rd":"2008-07-19","hs":0.946,"d":2.927,"mt":"anime","o":"在这个世界上有一个神秘的镜子反射般的世界。在那里没有所谓的美丽，是骑拉帝纳栖息之处。可是因为帝牙卢卡与帕路奇犽的战斗，时空开始扭曲，反转世界被称为黑色瘴毒的云层给覆盖。看到自己的栖身之所被玷污而震怒的骑拉帝纳，找到了罪魁祸首帝牙卢卡，并打算将其带入反转世界。另一方面，在小智等人跟前出现了样子迷你可爱的神奇宝贝，那是被称为感谢神奇宝贝的洁咪。为了帮助洁咪前往葛拉西蒂亚花花田，以进行被称为“花之传递”的集体迁移，小智一行人和洁咪展开了短暂的冒险旅程。"},{"id":2309,"p":"/wIH3Gnc4ccxXZh01YswhiWdbOXV.jpg","b":"/dA1IWByfIvTktERGU4bzQqD3Xu8.jpg","t":"墨水心","r":6.292,"y":2008,"rd":"2008-12-11","hs":0.945,"d":3.267,"mt":"movie","o":"　　麦琪（伊丽莎•班尼特 Eliza Bennett 饰）是一个生活在德国的12岁小女孩，她和父亲阿莫（布兰登•费舍 Brendan Fraser 饰）相依为命。妈妈莱莎（Sienna Guillory 饰）在麦琪尚在襁褓中时便神秘失踪，十几年来阿莫凭借旧书装祯的手艺维持父女二人的生活。麦琪对母亲的下落充满好奇，而父亲则三缄其口。孤单的小女孩每日徜徉书海，任凭思绪飞扬。某晚，一个肮脏邪恶的家伙（Paul Bettany 饰）闯入父女的家中，阿莫和女儿仓皇逃到姑妈爱利诺（海伦•米兰 Helen Mirren 饰）的家中，此时麦琪终于得知母亲失踪真正的原因以及父亲所具有的神奇能力。原来阿莫能够通过阅读将书中的人物带到现实的世界中来，而这也正是灾难的开始……\r 　　本片根据德国著名女作家科尼莉亚畅销丛书中的第一部改编。"},{"id":72197,"p":"/h3sigb1mbv3LGPGaMmKoRXqrcTO.jpg","b":"/9x82vpYkZBY0ljJj14ImQuCI57u.jpg","t":"神奇海盗团","r":6.507,"y":2012,"rd":"2012-03-12","hs":0.943,"d":2.476,"mt":"anime","o":"19世纪，大不列颠帝国雄霸海上，维多利亚女王骄扬跋扈（伊梅尔达·斯汤顿 Imelda Staunton 配音），但是横行四海的海盗仍令她愤恨不已。这群不法之徒中，海盗船长（休·格兰特 Hugh Grant 配音）则显得有些寒酸，他手下跟着一帮老弱病残，每次打劫虽然斗志昂扬，却总是了无所得。这一天，他在血色之岛上受到了业内高手黑鬼贝拉（杰里米·皮文 Jeremy Piven 配音）和弯刀莉兹（萨尔玛·海耶克 Salma Hayek 配音）等人的嘲笑。为了证明实力，赢得年度海盗大奖，船长开始四处劫掠，结果意外结识了生物学家达尔文（大卫·田纳特 David Tennant 配音）。达尔文发现，船长的宠物竟然是早已灭绝的渡渡鸟。于是他花言巧语劝诱船长去伦敦参加年度科学家大赛，而船长也离他的海盗之路越来越远…… 　　本片为英国阿德曼公司首部3D粘土停格动画。"}]