[{"id":11661,"p":"/wQldU9HSVa3lCAp7RSsENe8alF6.jpg","b":"/5ChBhGXIX7RgOMSjIlXgBp6UjMf.jpg","t":"圣诞快乐","r":7.4,"y":2005,"rd":"2005-11-09","hs":0.632,"d":1.596,"mt":"movie","o":"第一次世界大战在一九一四年的时候仍然处于胶着状态，参战的欧洲各国在大大小小的战役里争夺自己的利益，各个阶层的人不断的拖入战争。德国男高音斯普林克，被迫放弃自己的艺术生涯和女友安娜，参军入伍。圣诞节前的平安夜，安娜来看望斯普林克，也为士兵们带来了她柔美的歌声。战场上所有的人都被这雪夜的仙乐所温暖，德国人爬出战壕，高举点缀璀璨的圣诞树；英国人也吹起了悠扬的苏格兰风笛；所有的战士放下武器，走到一起，相互预定度过一个和平安详的圣诞节。然而，短暂的和平还是被上级的命令打破，相互残杀依旧不可避免。  故事发生在1914年的冬天，第一次世界大战战场上一块三角形的阵地，英军、法军抵制德军的进攻。英军中有想在战争中有所作为的兄弟，也有与世无争的牧师军医巴尔迈尔；德军里有刚刚从舞台上征招入伍的演员斯普林克；法军中有妻子即将临产的青年军官阿德贝尔特，每天闹表调到10点、给妈妈准备咖啡的彭瑟尔。因为战争，他们远离佳人，聚集在一起。战争是残酷的，咫尺之遥的战壕里双方死伤都很大，眼睁睁看着战友和兄弟倒下，却无法救助，士兵们都被眼前的血腥吓住了，内心充满恐惧。  寂静的平安夜，英国牧师吹响了风笛，优美动听的笛声回荡在布满尸体的战场上；斯普林克说服女友安娜陪自己离开豪华明亮热闹的军官聚会，来到寒冷紧张的战场上为士兵们延长，他一点点走出战壕，把装饰璀璨的圣诞树也摆在了战壕上；英国风笛慢慢随着歌声飘散战场上空，士兵们也慢慢走出封锁线。三个军官达成协议，要平安度过平安夜，快乐地过个圣诞节。于是，三国士兵走到了一起，度过了一个愉快平安的平安夜。  自从那夜后，士兵们建立起了深深的友谊，不愿意任何人在战争中受伤：德军轰炸英军、法军的时候，德军就让他们躲在自己的战壕里，法军轰炸德军是就让德军躲在自己的战壕。可是，天下没有不透风的墙，不久，后方军官就发现了情况，战争又不可避免地开始了。"},{"id":12651,"p":"/f37ysibYFP9xgTDkvRjIjIMISd8.jpg","b":"/8kVhN0OC5AmdHJJ1BxKCakZhvQO.jpg","t":"孟菲斯美女号","r":6.7,"y":1990,"rd":"1990-09-07","hs":0.469,"d":1.585,"mt":"movie","o":"影片描写了二次大战中的1943年，10名飞行员驾驶B—17轰炸机飞越德军上空轰炸既定目标的壮烈场面。这群朝气勃勃的小伙子，刚刚完成了他们的第24次飞行任务，再飞一次可以返家了，久违的家在等他的，战争结束之后该做什么，在每个人的心中都有一番憧憬。然而，残酷的事实摆在他们面前，无法向人表露的紧张和恐惧，只有默默地祈求冥冥中的神灵保佑。为此，他们视好运胜过一切，一块护身挂牌，甚至是一条幸运皮筋，都可以使他们的心灵得以寄托。  　　在紧张、无奈的等待之后，终于等来了出发的命令，满载弹药的飞行方阵穿过云层，向目标靠近。主机孟菲斯美女号是戴尼斯为了纪念他在孟菲斯相识的女友而命名。在天气恶劣、云层密布，目标无法确认的情况下，戴尼斯为了保护无辜的生命和医院、学校等公共设施，畏死重新飞回，确认了目标。重创之下的飞机终于载着这群伤痕累累却胜利完成使命的英雄的归来。"},{"id":334522,"p":"/8BuRgEY3dMw8usxelybUS1K3NMd.jpg","b":"/dXWn1cKafO7tCR2WusGbZvjMQkD.jpg","t":"柏林孤影","r":6.7,"y":2016,"rd":"2016-02-15","hs":0.842,"d":1.533,"mt":"movie","o":"《柏林孤影》的故事发生在上世纪40年代的柏林。工人阶级夫妇奥托和安娜把自己唯一的独生子送上了战场。不幸的是，儿子在惨烈的战争中身亡。这对夫妇决定用自己的方式反抗纳粹党的极权统治。很快，他们的行动被发现，受到了盖世太保的追捕和威胁。这部以小视角反映大主题的二战题材电影，吸引了不少重量级明星参演。曾以《霍华德庄园》获得奥斯卡最佳女主角奖的英国演技派女演员艾玛-汤普森，出演一个伤心的母亲；曾以《杀手没有假期》获得金球奖最佳男主角提名的布莱丹-格里森，扮演坚强的父亲。曾在《再见列宁》中大放异彩，并以《极速风流》艳惊好莱坞的丹尼尔-布鲁赫，将和两大老戏骨飚戏。"},{"id":426618,"p":"/omKzydOrom9kpdfQUE0G9Y9sPl0.jpg","b":"/2reDfi3bl3givTawULOVvjEF1rR.jpg","t":"触碰的双手","r":7.9,"y":2018,"rd":"2018-09-14","hs":0.973,"d":1.525,"mt":"movie","o":"1944年的德國正值世界大戰，少女蕾娜的母親是德國人、父親是非裔，她因為膚色飽受壓迫；然而，她和希特勒的青年軍魯茲情不自禁地墜入愛河，為此兩人更陷入險地..."},{"id":22549,"p":"/yweuiVqvKzaRBCpCFcUsxIjf5af.jpg","b":"/2CqkiCDXftfhTGMy3odCgTFkHP5.jpg","t":"尤里西斯的凝视","r":7.423,"y":1995,"rd":"1995-10-12","hs":0.497,"d":1.512,"mt":"movie","o":"　　本片开始回顾了一战时第一部反映巴尔干半岛的默片，内容是描述纺织女工生活的场景。主人公（哈威·凯特尔 Harvey Keitel 饰）是个希腊裔美国人，在经历战争洗礼后，他怀着感慨的心情重归故里，寻找电影开始的地方。他跟同伴讲述着曾经在这里度过的岁月，怀旧而伤感。特别是看 到教徒手持火把游行的情景，勾起了他对残酷战争的回忆。最后，他决心逃离。大雪漫天，他要了辆出租车，并答应送一位老人回家乡看看。然而，满目疮痍的战争废墟，让老人无家可归。汽车在雪地里抛锚，他只能登上了列车继续前行。在萨拉热窝，他在电影馆馆长的陪同下，寻找那部默片未果，却和馆长的女儿一见钟情。他高调地进入社交圈，却发现这里已经被前苏联的文化浸染，到处吟唱着喀秋莎的旋律。他曾目睹列宁的雕像被卸开，内心涌动着复杂的感情……"},{"id":10491,"p":"/7gBFkDYBqvSzrPOWlpGTXRp97NQ.jpg","b":"/pE334YKo9NNgee3VEGl6VR6gGSZ.jpg","t":"拦截密码战","r":6.4,"y":2001,"rd":"2001-01-22","hs":0.533,"d":1.487,"mt":"movie","o":"　　故事发生在二战期间的英国。汤姆·杰里科是一名出色的密码破译专家，他在布兰彻利公园密码破译中心工作，帮助盟军破解代号为“谜”的密码。在这里，他与一位女雇员，克莱尔·罗米利发生了一段短暂而炽烈的感情。克莱尔美丽动人，但却是个谜样的神秘女子，在她身上似乎隐藏着不少秘密。尽管如此，在破译中心她还是吸引了大批的追逐者，汤姆仅仅是其中的一个罢了。  　　  　　而对汤姆来说，自从5年前战争爆发他开始这份辛苦的工作以来，他就没有再享受过生活的乐趣和爱情的甜蜜，因而他很快就陷入了对克莱尔深深的迷恋中。不过，显然克莱尔并不投入，她不久就厌烦了，并提出分手另结新欢。汤姆顿时一蹶不振，工作时也心不在焉。这种沮丧和痛苦终于被傲慢的上司激发出来，他冲动地对上司大打出手。这一举动使他被调职，但不料一个月后，他竟然又被调回了中心。  　　  　　此时的布兰彻利公园正处于一片混乱中，面临着一场灾难性危机的考验。德军突然改变了密码系统，而更改的密码需要在短时间内破译。因为盟军正准备把一批重要的军需物资运往英国，在此之前必须查明德军是否会有袭击行动以及具体的地点和时间等一系列军事机密。而汤姆作为破译“谜”密码的专家，自然得参与到这项紧急任务中来。但是德军是如何知道他们的密码已经被破译了呢？显然，在布兰彻利公园有间谍。嫌疑马上落到了克莱尔身上，自德军的信息中断以后她就杳无音讯了。经过调查，发现的证据居然表明克莱尔已遭人谋杀。此时，怀疑的目光开始转向她的前任男友汤姆。汤姆的处境很不妙，他发现自己不仅被疑心为杀害克莱尔的凶手，甚至还有可能被当作叛徒。  　　  　　汤姆开始集中精力破译德军的新密码，他的助手正是克莱尔的室友，海斯特·沃利斯。与风情万种的克莱尔相反，海斯特是个单纯拘谨的女孩。时间十分紧迫，他们不但要抢在德军发动袭击前解开密码，还要揭开笼罩在克莱尔身上的重重迷雾。与此同时，一名政府的高级间谍，温格雷也在暗中关注他们的行动。他心里很清楚他们正在慢慢靠近一个惊人的秘密。果然，汤姆和海斯特逐渐发现在这桩事件背后存在一起重大的阴谋，直接牵涉到英国政府的高层。在此过程中，他们也开始相互吸引……"},{"id":18840,"p":"/65AKidOOKrfyQkiVYtkgDJVM4CA.jpg","b":"/6coKuJMLZnX1Us87n5H51giDC5C.jpg","t":"伯爵夫人","r":6.247,"y":2005,"rd":"2005-10-30","hs":0.582,"d":1.472,"mt":"movie","o":"故事发生在20世纪30年代的上海，托德（拉尔夫·费因斯 Ralph Fiennes 饰）是一位生活和事业都陷入了瓶颈的外交官，整日混迹于欢场和酒馆之间。刚刚来到这里的时候，托德也有过宏大和高远的理想，但渐渐失去的视力和复杂的权谋争斗让他无法再在职业的道路上前进下去。  在一家夜总会里，托德结识了名叫索菲亚（娜塔莎·理查德森 Natasha Richardson 饰）女子。索菲亚曾是声名显赫的伯爵夫人，如今却沦为艳舞女郎，为了抚养十岁的女儿，她甚至不得不出卖自己的肉体。就是这样境遇相同的两人，不断的相互吸引着。不久之后，日侵华战争全面爆发，而此时，托德才发现了自己压抑已久的对于索菲亚的强烈爱意，这对心心相印的男女最终能否终成眷属呢？"},{"id":18804,"p":"/7hife90EykgFaJ6KPY1DX8y7DVD.jpg","b":"/30TFieICaZPeAggwGF9S5GQeoFa.jpg","t":"巴黎烟云","r":5.9,"y":2004,"rd":"2004-04-29","hs":0.559,"d":1.467,"mt":"movie","o":"1933年的一个雨夜，英国剑桥大学的一名一年级学生盖伊（斯图尔特·汤森德 Stuart Townsend 饰）的寝室里，突然闯入了一位美艳动人的女子吉尔达（查理兹·塞隆 Charlize Theron 饰），盖伊好心收留她过夜，而后两人迅速坠入爱河。几年后，吉尔达成为了一名时尚摄影师，邀请盖伊前去她巴黎的豪宅相聚，并与她的模特兼密友米娅（佩妮洛普·克鲁兹 Penélope Cruz 饰）三人一起享受着时髦与欢乐的时光。然而，就在吉尔达的事业如日中天之时，第二次世界大战爆发了，三个好朋友因对于此持不同看法而分道扬镳，盖伊和米娅决定去往前线支援，而吉尔达则留了下来。6年的抗战之后，盖伊回到了日思夜想的巴黎，得知爱人吉尔达已成为千夫所指的德国军官情妇，却不知她其实是一名地下间谍。而此时的吉尔达已面临生死关头，一方面，她的间谍身份行将暴露，另一方面，巴黎的民众恨不得杀她而后快，两个有情人的命运还能否相交……本片曾获2005年米兰国际电影节最佳影片奖。"},{"id":8198,"p":"/eaSU6IiBWq8mS1KZqHhRhhJ1NeN.jpg","b":"/a6ZQn9r1xCkOY6mAIbQfVsqhQbh.jpg","t":"沉静的美国人","r":6.534,"y":2002,"rd":"2002-11-22","hs":0.539,"d":1.46,"mt":"movie","o":"　　1952年，英国的老记者托马斯享受着他在西贡悠闲的生活与美丽温柔的情妇、越南女人红。这个顺从的女人虽然明知他在英国已有家室，却别无所求。\r 　　一位英俊的美国青年艾登怀着理想主义的激情来到西贡，希望参加医疗援助，他的热情打动了托马斯。一直以来，托马斯都小心翼翼地保持着中立态度，仅仅不动声色地观察着，尽到自己新闻报道者的本分。很快他就发现艾登迷上了红，而伦敦的报社总部命令他停止在越南的活动回国。\r 　　托马斯决定去挖掘一桩大新闻，深入战争地带报道一起大屠杀，以使自己能够继续留在越南。艾登追随他潜入战场，并向他坦承对红的爱，表示将向她求婚。出人意料的是，红竟然拒绝了艾登的求婚。另一方面，托马斯逐渐发现艾登似乎并不像他看上去的那般单纯……"},{"id":375012,"p":"/bsHpzc7mVbJfZBaD0EISJkm3f3H.jpg","b":"/ZxvwJew62hZOHXzGvQQ18WL4zQ.jpg","t":"闇影之下","r":6.487,"y":2016,"rd":"2016-09-30","hs":0.786,"d":1.413,"mt":"movie","o":"敘述1988年的德黑蘭，兩伊戰爭第八年，希徳與女兒朵莎相依為命，某天一枚飛彈擊中公寓屋頂，造成傷亡卻未引爆。隨著這枚飛彈到來，一連串匪夷所思的怪象陸續發生。"},{"id":468362,"p":"/d5vBixJD1coOvHvr8N2pbyffxFU.jpg","b":"/hrPM6KM36D0NhcEGL9t76tHG2XP.jpg","t":"天使降临","r":6.6,"y":2018,"rd":"2018-05-15","hs":0.875,"d":1.397,"mt":"movie","o":"NetFlix原创惊悚片，《以色列的埃及天使》说的是阿什拉夫·巴姆(AshrafMarwan)的真实故事。他是埃及总统迦玛尔·阿卜杜尔·纳赛尔(Nasser)的女婿及特别顾问，也是总统继承人穆罕默德·安瓦尔·萨达特(AnwarSadat)的心腹，但同时，他也是20世纪以 色列情报单位最珍贵的资产之一。"},{"id":32084,"p":"/e8E8ERpav0wUUiumDqWfWWrsj9T.jpg","b":"/zOWYsIZxJ0PfJIA4aobry05bMOk.jpg","t":"黎巴嫩","r":6.525,"y":2009,"rd":"2009-09-24","hs":0.616,"d":1.387,"mt":"movie","o":"影片讲述了一个真实的故事，1982年6月黎巴嫩战争的第一天，四名年轻的以色列士兵独自驾驶一辆坦克，被要求配合一队地面士兵作战。该部队的第一个任务是进入黎巴嫩平民村庄，清除那些看上去明显是巴解放组织的恐怖分子。指挥官贾米里描述特派团的行动要领是要“迅速简单”，然而随着士兵进入村庄，看似简单的任务很快变得复杂，最终变成了一场屠杀噩梦。在特派团出动那一刻起，他们和其他部队失去联系，四名士兵就被带到了一个死亡陷阱当中。"},{"id":121835,"p":"/tWcAb9gFbuQjrAPHA3lfJz0ysJ0.jpg","b":"/vjvrgGvCvS6crRg5bFcyoubQnZX.jpg","t":"少女洛荷","r":6.807,"y":2012,"rd":"2012-09-20","hs":0.673,"d":1.37,"mt":"movie","o":"“LORE萝拉”是片中主人公Hannalore（莎斯琪亚·罗森道尔 Saskia Rosendahl 饰）的小名。故事发生在二战结束不久前的得过。萝拉是位生来养尊处优的女孩，她的父亲是一名高级党卫军军官，曾在白俄罗斯处决过大量的犹太人和无辜市民。萝拉和她的姐妹们对犹太人的遭遇知之甚少，她甚至还是一名希特勒青年军（Hitler Youth） 的光荣成员，对纳粹信仰充满了崇敬之情。如今，希特勒已死，而德意志变成了一片废墟，在这样的环境之下萝拉开始了一段痛苦而深刻的长大成人的经历。\r 影片在2012年瑞典斯德哥尔摩电影节荣获最佳影片、女主角、摄影与最佳原声四项大奖。之前还曾获得Locarno观众奖以及瓦拉多利德Valladolid最佳新人导演奖。代表澳大利亚申报2013年奥斯卡外语片。"},{"id":8349,"p":"/kV1BCIH90jRTYSa9pSdeLz5oEke.jpg","b":"/lAS4vRXqpA6jrSK1vRmxbtpsCop.jpg","t":"红男爵","r":6.6,"y":2008,"rd":"2008-03-29","hs":0.592,"d":1.359,"mt":"movie","o":"一战德军王牌飞行员“红男爵”Manfred von Richthofen的故事。 　　曼弗雷德·冯·里希特霍芬在第一次世界大战中共击落80架飞机，位居德国飞行员之首，同时也是一战中世界王牌的第一位，然而，他的魅力却远不止于此。"},{"id":29572,"p":"/jaiCqTukSGXFw89GI8v4HPjjjI4.jpg","b":"/h3TPeRdS4EPTaq1CkqgaCQYKJuK.jpg","t":"纵情四海","r":6.092,"y":2000,"rd":"2000-08-29","hs":0.474,"d":1.291,"mt":"movie","o":"犹太小姑娘“飞莺儿”和父亲、奶奶生活在俄罗斯的小村庄里，为了生计父亲前往美国希望可以延续自己的歌唱生涯。父亲离开后不久村庄遭到了洗劫，飞莺儿和两个男孩一同逃脱，在准备登船去美国的时候她却跟他们走散登上了去英国的邮轮。但幸运的是一对夫妇收养了她并改名叫苏西，成年后的苏西（克里斯蒂娜·里奇 Christina Ricci 饰）被歌舞团录取来到了巴黎。期间她结识了热爱物质的萝拉（凯特·布兰切特Cate Blanchett 饰）和贪婪的歌唱家但丁（约翰·特托罗 John Turturro 饰），还有神秘的吉普赛马夫凯撒（约翰尼·德普 Johnny Depp 饰）。纳粹的铁蹄一天天逼近巴黎，不巧的是苏西犹太人的血统被但丁发现了，而在这时苏西已经与凯撒深深相爱，陷入苦恼的苏西无法抉择，一天晚上，凯撒来到了苏西的房间……"},{"id":1770,"p":"/brIBbU6t9glEGAKRTJ4PMj9OiDC.jpg","b":"/hZQE3YIoajSFtqkvSZCTnvISIMl.jpg","t":"傲气盖天","r":6.9,"y":1996,"rd":"1996-10-25","hs":0.45,"d":1.29,"mt":"movie","o":"影片的剧本在1983年就完成了，导演努力了12年才将其搬上银幕。故事从1916年爱尔兰武装叛乱失败、反叛领袖被处决说起。作为叛军年轻指挥官的迈克尔.柯林斯也被关押。获释后，他与哈利.勃兰德一起再展反旗。这次，他们放弃大规模武装起义，而是开展游击战和暗杀行动。在一次行动时，柯林斯受伤，由凯蒂进行护理，并逐渐建立起恋情。后来，柯林斯被迫放弃暗杀行动，进行大规模作战，爱尔兰共和军因此受到重创。柯林斯在充当停火协议的主要谈判者期间惨遭暗杀。"},{"id":284689,"p":"/a6kFsaDCulCLfYHmKLDKTYaddM4.jpg","b":"/jD0mmfqPRpvJUaPdpLl1vMj38CA.jpg","t":"青春誓言","r":7.3,"y":2015,"rd":"2015-01-16","hs":0.729,"d":1.268,"mt":"movie","o":"故事描述1914年一名英國女子薇拉不顧家人的傳統思想，並在弟弟的鼓勵下，與聰明過人的男友羅南下定決心要一同達成考上牛津大學的夢想，只不過戰爭的到來，讓她與男友一同考上牛津的夢想從此破滅。就在年輕男子皆被徵召為國出征的情況下，薇拉只好放棄了自己最愛的寫作，以及成為作家的夢想，自願前往戰區擔任護士一職。途中不僅見證了戰爭的殘忍與無情，也目睹了家人與男友的生離死別，而薇拉不因此頹喪而迷失方向，反而將自身的經歷化為文字，靠著信念寫出震撼人心的回憶錄…"},{"id":31174,"p":"/aN2BcIH6rvGbYiRQCS8lxOdeeVQ.jpg","b":"/l8gbqIvow8rXFblM5IzYI5AKN8Z.jpg","t":"理查三世","r":6.7,"y":1995,"rd":"1995-12-29","hs":0.433,"d":1.252,"mt":"movie","o":"　　在1930年代，当时世界被战争而分裂，人类处在激情与痛苦当中。导演理查德·隆克瑞恩巧妙地将故事中的狡诈、阴谋、残暴，与当代法西斯象征主义结合在一起。伊安·麦克莱恩演出理查三世，他欲夺取兄长的王位，谋杀、骗婚、歼灭亲族无所不用其极，这样强烈的欲望，驱使他永无止尽的毁掉周遭的人。\r 　　影片是根据莎士比亚的名剧《理查三世》改编而成的，但是影片将故事发生的时间背景由原著中1483-1485年转换到1930年。将莎士比亚的剧作移植到其它年代，是电影人常常做的事，但是却不一定每次都做的好。难能可贵的是，这版《理查三世》不但以睿哲的智能改编了这部剧作，并且在不破坏莎翁美丽的词句下，为此剧注入现代的活力。"},{"id":13560,"p":"/a2zqJWEAqSyPS7VZP0biBdJIpHn.jpg","b":"/kP65uCOSfDnsOgpGEDG6Y2sQTSJ.jpg","t":"马克斯","r":6.1,"y":2002,"rd":"2002-09-10","hs":0.488,"d":1.251,"mt":"movie","o":"希特勒（Noah Taylor）从小立志要当杰出画家，一名犹太美术老师（John Cusack）未能成功开启他的艺术天份，才促使了希特勒日后投效政坛呼风唤雨，电影主要着墨在两人亦师亦友的关系上。"},{"id":340101,"p":"/6MZz00zWpf2Dw5JEGwraBDdrMGw.jpg","b":"/vZbAwP1LthxHzRnodvVwXKwUk4n.jpg","t":"编写美好时光","r":6.6,"y":2017,"rd":"2017-02-19","hs":0.717,"d":1.132,"mt":"movie","o":"　　1940年的英国战争不断，每天都有敌军的空袭轰炸，但比满目疮痍伦敦更残破的是人民绝望的心，面对未知的生命无常，电影成了唯一的心灵慰藉。资讯局电影部想要提升国家士气和民心，开始拍摄政治宣传电影，为了增加电影中的女性观点，原本从事广告文案的凯瑟琳（杰玛·阿特登 饰）被邀请加入编剧小组，和主编巴克利（山姆·克拉弗林 饰）一起编写歌颂英国人在敦刻尔克行动中英勇事迹的剧本。大男人的巴克利遇上温柔的凯瑟琳，挖苦彼此的对白、斗嘴不断，但随着两人一起经历疯狂赶戏和剧本，默契和爱苗都悄悄滋长。然而战事持续恶化，电影拍摄也面临困境，凯瑟琳还要面对自己已婚的事实⋯⋯"},{"id":664423,"p":"/4RnQMwVVxhJlZDJybptAOrrpt87.jpg","b":"/4Bv9nFURVMUZ5fXK9RIvEneu4EH.jpg","t":"温德米尔儿童","r":7.455,"y":2020,"rd":"2020-01-27","hs":0.87,"d":1.126,"mt":"movie","o":"第二次世界大战后在英国被安置和重建的大屠杀儿童的悲惨故事，并最终使人得以肯定。它始于新大陆的不确定性和恐惧，但最终导致了所有人都珍惜的希望和善意以及终生的友谊和幸福。"},{"id":543580,"p":"/pl2VQ7zHFQx2oLSVsL2g6DqwdSc.jpg","b":"/94PXfCDB6TrTx1YwuUjzIpVXT2i.jpg","t":"他们已不再变老","r":7.785,"y":2018,"rd":"2018-11-09","hs":0.774,"d":1.092,"mt":"movie","o":"《他们已不再变老》是由华纳兄弟影业出品，奥斯卡金像奖获奖导演彼得·杰克逊（《指环王》三部曲，《霍比特人》三部曲）执导的战争纪录片。电影聚焦于1914年—1918年一战士兵的日常生活。片中大部分史料均为首次公开，制作团队应用最顶尖修复、上色及3D 技术，将百年前影像进行全彩修复并重新加入声效，以英国老兵口述史为旁白还原一战士兵遭遇和感受，为观众呈现身临其境、极度真实的沉浸式战争体验。影片将于2019年11月11日（一战结束一百零一周年纪念日）全国艺联专线上映。"},{"id":9104,"p":"/qNl4T8xxC0xDeX8JFJVCBzH4Kg8.jpg","b":"/7Pw5NOv7aUtmHyh1yASEldOlAz0.jpg","t":"蛮牛战士","r":6.3,"y":2002,"rd":"2002-10-31","hs":0.438,"d":1.09,"mt":"movie","o":"故事发生在1989年的德国，斯图加特郊区。此时正值柏林墙摇摇欲坠之际，雷艾伍德，一位陆军第三十七补给军营的战士，从长期在军队里形成的奴隶状态中苏醒，将注意力投向日益繁荣的网上黑市交易。这时一位新士官长（Scott Glenn）上任了，他明确宣布将整顿整个基地低迷的士气。艾伍德不在乎，他自信能搞定这个新官，并且爱上新官的女儿娜宾。然而一次偶然的机会，一批价值五百万的失窃军火从天而降落到了艾伍德的手中，他决定冒风险大赚一笔……"},{"id":38018,"p":"/5S7kpeVc6kNwgbcbA0sHxj3bzFQ.jpg","b":"/vVXhDutjuBldReR53ZZHYH34M7j.jpg","t":"灰眼珠的男孩","r":5.9,"y":2003,"rd":"2003-08-20","hs":0.453,"d":1.089,"mt":"movie","o":"　故事发生在1940年6月的法国巴黎，带着两个孩子菲利普（格雷戈瓦·勒普兰斯-林盖 Grégoire Leprince-Ringuet 饰）和凯西（Clémence Meyer 饰）的单身母亲奥迪尔（艾曼纽·贝阿 Emmanuelle Béart 饰）正因为蠢蠢欲动的战火而提心吊胆着。该来的总会到来，当枪炮声回荡在街头巷尾之时，这位坚强的母亲毫不犹豫的加入了逃亡的队伍中。对于孩子们来说，这段漫长的旅程意义不明，对于母亲背井离乡的决定，他们并不十分理解。\r 　　德军的飞机对逃亡的队伍进行了残酷的轰炸，奥迪尔和孩子们虽然逃过了此劫，但全部家当却都消失在了熊熊的烈火之中。就在无依无靠的三人不知该如何是好的时候，一个名叫伊万（加斯帕德·尤利尔 Gaspard Ulliel 饰）的男孩出现在了他们的面前。"},{"id":810413,"p":"/cdr6n7CuOyexmLUTynRgT3QRQSc.jpg","b":"/BndxxBjwnJMOeV9NeM1XSDcBjO.jpg","t":"战地刑罚","r":6.7,"y":2021,"rd":"2021-09-10","hs":0.909,"d":1.085,"mt":"movie","o":"第一次世界大战期间，一群英国矿工被招募到无人区域，在德军战线下方设下炸弹，以期打破梅西讷山脊战役的僵局。"},{"id":399178,"p":"/4w1iETWQdsuTqpv8Xmt22VpY7pA.jpg","b":"/kqEJjcF4VUZiQ1nhTuKe4ZY9LlM.jpg","t":"祝祷","r":6.2,"y":2021,"rd":"2021-12-23","hs":0.891,"d":1.063,"mt":"movie","o":"一战时期诗人西格夫里·萨松曾因在西线作战时的英勇表现而被授予勋章，他最令人难忘的作品是关于一战的诗歌，这些诗歌为他赢得了公众和评论界的赞誉。而当他独自提出反战抗议时，他成为了军队中持不同政见的焦点。"},{"id":128158,"p":"/aiNCnE2FOvBXlTMCmILnIC78QgM.jpg","b":"/eUBljjyOlY3Tlq1DBU2TFbela0w.jpg","t":"忍石","r":7.1,"y":2013,"rd":"2013-02-20","hs":0.581,"d":1.044,"mt":"movie","o":"在阿富汗或者是别的什么正在遭受战火的村庄，一个漂亮的中年女人在起居室日复一日照顾着她孱弱的丈夫，一天，绝望的女人爆发了，面对她沉默的丈夫，滔滔不绝地谈到孩子、孤独、梦想、欲望……她抚摸他，亲吻他，那些尽管结婚十年了她却从来没有做过的事情。这个瘫痪多年的男人无意中成了寓言中的那块具有神奇魔力的忍石：倾听和吸收所有的痛苦与秘密。在等待丈夫苏醒的日子里，女人也在顽强地生活着。她在唯一理解她的亲人姑姑那里寻求庇护，同时也在对一个年轻军人萌生的爱情中，重新发现了自己。"},{"id":12660,"p":"/6RnRclsipl3cZKnDfsu0MrqWCwI.jpg","b":"/nJJXePhe337jqaJthzQhbamcBsI.jpg","t":"乱世有情天","r":6.095,"y":2001,"rd":"2001-12-28","hs":0.412,"d":1.02,"mt":"movie","o":"二战期间，英国姑娘夏洛特（凯特•布兰切特 Cate Blanchett 饰）与法国飞行员彼特一见钟情，两人很快堕入了爱河。然而厄运降临，皮特驾驶的飞机被德军击落了，从此下落不明。为了寻找爱人，夏洛特改名换姓来到了前线——法国南方。在那里，她加入了法国地下抵抗组织，邂逅了地下组织的骨干朱利安（比利•克鲁德普 Billy Crudup 饰）。于是，夏洛特对外的身份就是朱利安的管家，暗地里和他一起从事地下抵抗活动，她在行动中英勇坚强，拯救了许许多多被纳粹迫害的犹太人。夏洛特和朱利安的日久相处中，两人渐渐产生了一份情愫……"},{"id":1783,"p":"/4fXRE02M2EckpGPZNbuZIo05dmL.jpg","b":"/7ew2soLD1RY0PbHwhReqNUv08Wa.jpg","t":"终止战火","r":6.39,"y":2001,"rd":"2001-09-02","hs":0.414,"d":1.019,"mt":"movie","o":"本片故事取材于第二次世界大战中61000名盟军俘虏被迫建造泰——缅铁路的真实事件。年轻的苏格兰军官欧内斯特?戈登上尉在一次战役中被日军俘虏，他和少校坎贝尔等人一起被迫成为天皇的奴隶修建泰国至缅甸的一段铁路。在战俘集中营中，他们忍受着残酷的折磨，但也在生不如死的日子里结成了坚固的友谊。欧内斯特在集中营里办起了“丛林大学”将战俘们牢牢团结在一起。日军的残暴让他们忍无可忍，坎贝尔少校终于决定实施逃跑计划，但计划的失败使得曾经与他矛盾颇深的战友牺牲自己挽救了他的生命。"},{"id":36709,"p":"/ritKJM436bbvFhXlWKbwKzjs8SM.jpg","b":"/AblWtgIpxWkw4eIFzN0A3Gdrl14.jpg","t":"心中的地图","r":6.3,"y":1993,"rd":"1993-04-22","hs":0.365,"d":1.019,"mt":"movie","o":"　　故事开始于1964年，阿维（李戴 饰）自幼便生活在原始雨林中，从来都没有接受过文明的洗礼，也不知道人类社会的存在和其中的规则。一天，阿维偶然邂逅了名为华特（约翰·库萨克 John Cusack 饰）的制图员，华特惊讶于自己的发现，决定将这个孩子带回文明社会。\r 　　刚开始，骤变的生活环境让阿维感到十分的不适，没有人愿意和他这样的野孩子做朋友，在学校里，他认识了拥有印第安血统的女孩艾伯丁（安娜·帕里约 Anne Parillaud 饰），后者成为了他第一个朋友。最终，阿维还是选择回到了故乡，成为了一名猎人，一晃眼多年过去，命运让他和艾伯丁重逢了。"}]