[{"id":965890,"p":"/dASxpiHuI2pUcmwYmR3t4e4xwJX.jpg","b":"/xYKaOTSAdzpEbLR0J3xaWS8ZvNs.jpg","t":"文森特必须死","r":6.4,"y":2023,"rd":"2023-11-15","hs":1.022,"d":0.975,"mt":"movie","o":"一天又一天，文森特屡次被人肆意袭击，那些人毫无理由地想要杀死他。他平淡无奇的生活被颠覆了，当这种现象越来越频繁时，他别无选择，只能逃亡，改变自己的生活方式。"},{"id":269494,"p":"/eZjxkLO1fEafCEQZCRjkz0ogEo0.jpg","b":"/u0os34ctKo55sx6krTbO381ohNR.jpg","t":"走到尽头","r":7.1,"y":2014,"rd":"2014-05-29","hs":1.022,"d":2.345,"mt":"movie","o":"道貌岸然的水源警局警官高建洙（李善均 饰）正处在人生的危急关头，他的母亲不久前刚刚去世，警局方面因为和同事涉嫌受贿而被检察官调查，回家奔丧的路上速度过快又不慎撞死了人。高左右奔突，疲于奔命，最后以瞒天过海的方式逃过一劫。好不容易渡过危机的高和同事受命追查一个通缉犯，结果却发现对方正是自己撞到的人。雪上加霜的是，偏偏有人目击了车祸过程，并且匿名举报。之后不久，神秘之人（赵镇雄 饰）打来电话，直接道出高建洙撞到通缉犯的隐情。对方拥有和高警官同样体面的身份，而他反复纠缠这个惊弓之鸟背后又有怎样不可告人的目的？"},{"id":548352,"p":"/6iTHyirKHuaVxATjrU5Di8C4RgN.jpg","b":"/b3EHE8vWwZz47NGp1PObtsVvBO4.jpg","t":"完美的他人","r":7.2,"y":2018,"rd":"2018-10-31","hs":1.02,"d":1.734,"mt":"movie","o":"翻拍自2016年在意大利上映的同名电影，讲述4对多年朋友夫妇聚会吃晚饭，为了确认彼此到底有多了解，决定玩游戏相互说出秘密和心事，由此关系发生波动。"},{"id":1738,"p":"/cIaesYelFPb4Qj67Noy0GXmZa1k.jpg","b":"/8OAuQm5Bxg4k4HIYfmcga5rYSzU.jpg","t":"预见未来","r":6.102,"y":2007,"rd":"2007-04-25","hs":1.018,"d":4.221,"mt":"movie","o":"低调的拉斯维加斯舞台魔术师克里斯·约翰逊拥有看到未来两分钟的非凡能力。尽管他努力地隐藏着自己能力的秘密，但他的罕见天赋引起了FBI特工凯莉·弗瑞斯的注意，她打算利用这位魔术师来挫败一伙俄罗斯恐怖分子的计划。现在，一个被盗的核装置威胁着加州的安全，而克里斯美丽的女友莉兹·库柏正被犯罪分子用来当作筹码。克里斯能否用他神奇的天赋同时拯救人质和洛杉矶市？"},{"id":2001,"p":"/rsKhSr3UNjG2DhVj2KPj0ARujez.jpg","b":"/fJWeJL39Pddz30ULiQBn4WIv5hx.jpg","t":"我们拥有夜晚","r":6.694,"y":2007,"rd":"2007-10-12","hs":1.018,"d":3.639,"mt":"movie","o":"1988年的纽约布鲁克林，鲍比（Joaquin Phoenix 饰）为俄罗斯商人巴斯哈耶夫打理着一家大型俱乐部，女友阿曼达（Eva Mendes 饰）与他互相深爱，事业与爱情颇为顺意，但是鲍比的家庭却让他感到抗拒，身为纽约警察局长的父亲和新近荣升缉毒组队长的哥哥约瑟夫（Mark Wahlberg 饰）所处的职业环境令鲍比厌烦难耐。他毫不迟疑的拒绝了约瑟夫的协查要求，任毒枭瓦汀在自己的俱乐部活动，约瑟夫对俱乐部的突查激怒了鲍比，同时也找来了瓦汀的报复。目睹被瓦汀重伤的兄长，鲍比无法继续置身事外，他接下了警方的卧底任务，使瓦汀的毒品工厂被警方清剿，不甘失败的瓦汀卷土重来，但这次他面对的，是鲍比与约瑟夫的联手出击……"},{"id":435577,"p":"/8gYSKC1MF3jSH5vQ0eHveyzsQOa.jpg","b":"/u8IIXvpP12Njywuays2yP5v5mwP.jpg","t":"第十二个人","r":7.148,"y":2017,"rd":"2017-12-25","hs":1.014,"d":1.853,"mt":"movie","o":"本片根据真实故事改编,第二次大战期间，12名挪威破坏小分队潜入了德国在挪威境内的驻扎港，实施代号为“红色马丁”的破坏计划，11人被捕，第12人得以逃脱，并将秘密文件带回英国……"},{"id":748787,"p":"/qWTQgNikGcWoHFwwmOpfkr74Zpc.jpg","b":"/zICIR1kQERtCFa9Ybn6c6n8zIXv.jpg","t":"象棋的故事","r":7,"y":2021,"rd":"2021-09-23","hs":1.014,"d":1.264,"mt":"movie","o":"为了抵抗盖世太保的心理折磨，一名被纳粹关押的律师在国际象棋世界中拯救了自己。"},{"id":417466,"p":"/4H0vb5rcTYNcEdmppslyYSDbWbI.jpg","b":"/hmOrnAImC8QVRurauDcK0l3jjyw.jpg","t":"猴子","r":6.6,"y":2019,"rd":"2019-08-15","hs":1.013,"d":1.604,"mt":"movie","o":"讲述了八个哥伦比亚游击队少年在山区基地中看守一名美国俘虏的故事，他们经历的一系列事件让人开始反思成长、反叛、规训等主题。雨林、山丘、激流的壮丽背景与叙事的残酷相辅相成，精彩的配乐和变幻莫测的剪辑同样令人赞叹。本片获第35届圣丹斯电影节评审团特别奖。"},{"id":858096,"p":"/6DUwAi6l45ou0cf4TXTyu2WoV4O.jpg","b":"/r7hzMaElAQrRJV9EhglVg21CtsD.jpg","t":"烈杀令","r":6.7,"y":2023,"rd":"2023-01-25","hs":1.013,"d":0.949,"mt":"movie","o":""},{"id":664,"p":"/ycLB23sudd8qsbL86YnT65gp45w.jpg","b":"/5oCAo7LFj2x0yByfi5JYirGnK8I.jpg","t":"龙卷风","r":6.54,"y":1996,"rd":"1996-05-10","hs":1.012,"d":6.04,"mt":"movie","o":"龙卷风的暴戾和神秘吸引了大批科学家的深入研究，深入风暴中间是最危险的行为，但亦是探索龙卷风最有效的方法。乔和离婚的丈夫比尔就是这类“与龙共舞”的科学家，即使他们感情已经破裂，比尔也已找到新的恋人，但出于对龙卷风研究的痴迷，他们还是决定共同追逐一场俄克拉何马州的飓风，并把新研制成功的探测仪“多萝西”放到龙卷风中心收集数据。他们驾驶着破旧的货车，带领着追风队，向最危险的地方进发。同时，另一队装备精良的人马也朝着这个方向驶去，由裘纳领队，在追风行动中和乔激励较劲。一边是志同道合的乔，一边是畏惧惊险生活的新女友，比尔在追风过程中如何重新抉择自己的感情道路？更重要的是，面对实力雄厚的对手，和随时葬身其中的龙卷风，乔和比尔如何实现自己的追风梦想？"},{"id":721048,"p":"/2sMpCQbD8i1I7IQoPFSxtchIn7S.jpg","b":"/pL4HULSTKFvncr0YClBFRE5vVqq.jpg","t":"神风特工","r":6.265,"y":2021,"rd":"2021-08-19","hs":1.011,"d":1.265,"mt":"movie","o":"上世纪80年代中期，当一架印度商用客机被恐怖分子劫持时，一名政府特工负责营救210名人质。"},{"id":1272,"p":"/j2jxwdxZHJAqKurxOtG00t9QtAG.jpg","b":"/5AIAnucJKZ3sHpm7r1ykFVIoUHK.jpg","t":"太阳浩劫","r":6.96,"y":2007,"rd":"2007-04-05","hs":1.011,"d":3.453,"mt":"movie","o":"　　在短短的半个世纪之后，人类赖以生存的“生命之源”——太阳，渐渐失去了它普照万物的能量。逐渐提前进入了可怕的衰竭期之中。这对于渺小的人类来说，不啻于可怕的灭顶之灾的提前到来。于是，人类组织了一个由8个人组成的“太阳营救小组”。乘坐一艘名为“伊卡洛斯二号”（Icarus II）的宇宙飞船迅速地“奔向”炙热的太阳。其成员则来自世界各地：机长凯恩达（真田广之），是一个老成持重的团队领导。而飞船中的掌舵则是年轻的漂亮的卡西（罗斯·伯恩），她的助手是副驾驶经斯（克里斯·埃文斯）。还有负责飞船氧气供给的植物学家（杨紫琼），航海家特雷（本尼迪特·王），物理学家卡帕（西廉·墨菲），通讯指挥官哈维（特洛伊·格雷提）以及博士西瑞尔（克里夫·克蒂斯）。这8个各怀“绝技”的地球人担负起了“拯救太阳”以及“拯救人类” 的重大使命。在他们的飞船上搭载着一枚威力巨大的炸弹，如果行动顺利的话，这枚投向太阳的炸弹将重新激发起太阳的活力。然而，这艘在太空中飞行的宇宙飞船，随着距离太阳越来越近，意想不到的事件也接踵而至。先是他们和地球失去了联系，身陷浩瀚茫茫的宇宙之中，无所依傍的孤独感折磨着每一个人。而前路茫茫的恐惧也让气氛越来越紧张。接着，他们又得知，早在七年前，就已经有一支肩负着同样使命的营救小组，也曾踏上和他们相同的旅程，并且至今都杳无音信，更不要说安全地返回地球。本就前路渺茫的“拯救行动”更是蒙上了一层厚厚的阴影。队员们该如何面对？太阳能起死回生么？人类能被拯救么……"},{"id":747688,"p":"/l4pLdsQ7iXziTljdl1EaBCYlw0T.jpg","b":"/plDX7PVEfwhh8SKDxmDhcN31Ozx.jpg","t":"谁杀了雅拉","r":6.31,"y":2021,"rd":"2021-10-18","hs":1.01,"d":1.308,"mt":"movie","o":"一名 13 岁女孩的失踪案令这个执着的检察官寝食难安，试图尽一切努力查出真相。改编自真实案件。"},{"id":435841,"p":"/6PMTTs03T4v4jSPKUgexMiZ8qL9.jpg","b":"/9Vie6MrXeb7Qg3lg0sb2OFMHZjW.jpg","t":"铁雨","r":7.103,"y":2017,"rd":"2017-12-14","hs":1.01,"d":1.855,"mt":"movie","o":"　　原朝鲜侦察总局特工严铁友（郑雨盛 饰）退役后穷困潦倒，且罹患晚期癌症，去日无多。这一天，铁友偶然邂逅前领导——侦查总局局长李泰汉（金甲洙 饰），从对方口中得知，护卫总局局长朴光东（李在勇 饰）涉嫌发动政变。为了防止国家遭到颠覆，李泰汉选择派出已经没有军人身份的铁友执行暗杀密令。明知是有去无回的行动，但为了妻女能过上饮食无忧的生活，铁友还是乔装打扮前往位于朝韩边境的开城工业园。谁知就在此时，有着政客背景的安全局也针对军方背景的侦查总局展开肃清。人头攒动的工业园，始料未及的大屠杀突然降临。\r 　　危急时刻，铁友只能带着重度昏迷的朝鲜一号人物逃亡韩国。这期间，朝鲜突然对韩国和美国宣战，韩国随即发布戒严令。此时，韩国外交安保首席秘书郭哲宇（郭度沅 饰）得知了朝鲜一号人物来到韩国的消息。他开始尝试接触严铁友，除了保住一号人物的性命，更要阻止另一场朝鲜战争的爆发…"},{"id":360551,"p":"/2FT906t5hgDSts4w31GEn1ZOq2c.jpg","b":"/mABlfQzHdsD8E1HopoDnUx1jLxh.jpg","t":"黑司祭们","r":6.886,"y":2015,"rd":"2015-11-05","hs":1.008,"d":2.161,"mt":"movie","o":"　金司祭（金允石 饰）因总是擅自行动而被教会其他司祭所排挤，更为了拯救因一宗神秘交通事故而陷入危机的少女英申（朴洙垣 饰），在所有人的反对和怀疑中，做出了危险的选择，独自计划着所有的行动。神学院学生出身的崔副祭（姜栋元 饰），虽然曾是作弊又喝酒的不良学生，但具备了可以帮助金司祭的所有条件，于是他也加入到金司祭的计划中，帮助他一起拯救少女。他并不相信金司祭所作的一切，在帮助他的同时也担负起监视他的任务，与金司祭一起进行危险的仪式，却被卷入了意料之外的神秘事件。"},{"id":586461,"p":"/rcz0H6f0giKKS8thKWqEQpQobbH.jpg","b":"/wU6c64E5tOK30QVNDCAiXAaHnPT.jpg","t":"吞咽","r":6.6,"y":2020,"rd":"2020-01-15","hs":1.007,"d":1.453,"mt":"movie","o":"讲述家庭主妇亨特怀孕后，发现自己逐渐抑制不住地吞下危险物品，随着她的丈夫和家庭加强对她的控制，她必须直面有关迷恋危险物品的黑暗秘密。"},{"id":184,"p":"/1Wn7RWEzYXyCf5ZUn2meGLdLtJ1.jpg","b":"/gvaeY5kz3wHrMU6xLdnybziwYXw.jpg","t":"危险关系","r":7.358,"y":1997,"rd":"1997-12-25","hs":1.006,"d":4.676,"mt":"movie","o":"表面看来，杰奇（帕姆·格里尔 Pam Grier 饰）是一名普通的空姐，然而，在暗地里，她一直利用职务之便，帮助军火商奥德尔（塞缪尔·杰克逊 Samuel L. Jackson 饰）运送赃款，并从中获取暴利。一次意外中，杰奇的“生意”曝光了，她本人亦遭到了逮捕。得知此事，奥德尔派出了马克斯（罗伯特·福斯特 Robert Forster 饰），想要杀人灭口。让奥德尔没有想到的是，马克斯竟然疯狂的爱上了杰奇，两人一拍即合，策划了一场阴谋将奥德尔耍得团团转，甚至派出了心腹梅兰妮（布里吉特·芳达 Bridget Fonda 饰）和路易斯（罗伯特·德尼罗 Robert De Niro 饰）助其一臂之力。然而，当奥德尔发现自己受骗之时，他才发现，事态的发展早已经脱离了他的掌控。"},{"id":811596,"p":"/eupa4DZiXoKRLa8U7j244uZTUbN.jpg","b":"/n5QLk1pm2Z4EW3PM1BYFgxSXbP8.jpg","t":"燃烧的巴黎圣母院","r":6.6,"y":2022,"rd":"2022-03-16","hs":1.005,"d":1.112,"mt":"movie","o":"　　让-雅克·阿诺将执导聚焦2019年巴黎圣母院大火事件的新片[燃烧的巴黎圣母院](Notre Dame On Fire，暂译)。阿诺将与托马斯·彼得葛恩([预言者])共同操刀剧本。巴黎圣母院于法国当地时间2019年4月15日18时50分左右发生大火，失火点位于教堂阁楼处。大火导致其尖顶坍塌，中后部的木质屋顶完全被烧毁，而其石制的拱顶大部分得以保存。几百名消防员彻夜扑救，直至第二天黎明，大火得以扑灭，挽救了建筑物的整体结构。影片将聚焦大火发生的24小时。"},{"id":440626,"p":"/lzY5atVhGxUfrWzb2as8NF78unn.jpg","b":"/fx70AwHSIDkX6U8WNfUQW53SoU3.jpg","t":"索比堡","r":6.545,"y":2018,"rd":"2018-05-03","hs":1.005,"d":1.734,"mt":"movie","o":"根据真实事件改编，讲述了苏联军官Alexander Pechersky的英雄事迹。故事发生在索比堡，它作为波兰4大集中营之一，是一个死亡集中营。而Alexander Pechersky却做到了一件不可能的事情：他在三周的时间，组织了一次被囚人员的反抗行动且成功逃离了大批人员。虽然有人在途中被击倒，剩下来的生者纷纷加入了反法西斯的游击队中去。"},{"id":4147,"p":"/kBxURaP3aoehPDO42IBs6EvelcS.jpg","b":"/cDDyZ2qtBzNAepdTbgxKfFcxREl.jpg","t":"毁灭之路","r":7.357,"y":2002,"rd":"2002-07-12","hs":1.005,"d":3.907,"mt":"movie","o":"　 1930年代，芝加哥。美国实行禁酒令，道德观念保守，而这个年代却是个堕落而充满暴力的年代。芝加哥的地下世界被卡波尼黑帮分子牢牢控制。芝加哥所在的伊利诺伊州是意大利和爱尔兰暴徒聚集的地方。在这个州的洛克岛，爱尔兰裔的鲁尼（保罗·纽曼），人称“老头约翰”，控制着这里的生意。他的社区里居住的多是爱尔兰移民和他们的后裔。鲁尼的助手是他的儿子库纳尔（丹尼尔·克雷格），和“养子”迈克尔·奥苏利文（汤姆·汉克斯）。奥苏利文在圈子内有“死亡天使”之名，是个令人生畏的职业杀手；但他同时却有他的同情心和正直的一面，更重要的是他十分看重自己的家庭，忠实于妻子和两个儿子，从不抽烟喝酒，家庭生活中规中矩。多年来他努力在杀手和丈夫父亲的角色间保持着平衡。　　然而变故突然降临。他的两个儿子小迈克尔和彼德虽然不知道父亲是干什么的，却一直当他是自己的英雄，十分崇拜。小迈克尔12岁了，渐渐懂事，他非常想知道父亲的职业。于是有一天父亲和库纳尔出去办事时他悄悄藏在了汽车里。不久以后小迈克尔目睹了一起杀人事件，而自己的父亲是杀手。　　帮派里的人担心迈克尔会泄露看见的一切。奥苏利文只说了一句：他是我的儿子。然而这并不能让其他人放心。小迈克尔还没来得及理解真实世界的种种和自己的父亲，他的母亲和弟弟已经被人杀害，而他和父亲本是这场杀戮的目标。　　父子两人开始逃亡。尽管儿子哀求他不要再有任何暴力，奥苏利文还是决定向鲁尼复仇。鲁尼和库纳尔都躲了起来,奥苏利文决定一一袭击他们的生意据点,直到他们出来应战。　　这个计划却使他同卡波尼派发生了冲突，他们因为与鲁尼有生意往来，奥苏利文的行动使他们的利益受到了损害。于是他们派出杀手马奎尔追踪奥苏利文和迈克尔。马奎尔(裘德·洛)原来是个记者，从事杀手行业之后外号就叫“记者”，他的任务只有一个：杀死这父子俩。"},{"id":544627,"p":"/k0LPLgM551ZvQaBVvdJitWHR51y.jpg","b":"/9p0vq4f44SioluXmb6JhuS3Gi6t.jpg","t":"暗数杀人","r":6.7,"y":2018,"rd":"2018-10-03","hs":1.004,"d":1.704,"mt":"movie","o":"根据真实事件改编。杀人犯姜泰吴偶然对缉毒组警察的金炯民透露了自己犯下的7起杀人案，将信将疑的金炯民随即展开了追查，发现这些案件都是根本没有接到报案的“暗数杀人”事件。"},{"id":34653,"p":"/aCusmxD8dKq3IqmXTmjyCVcUiBB.jpg","b":"/4rHZyoFxGxvkMNiLFEqwm19HCtc.jpg","t":"单身男子","r":7.3,"y":2009,"rd":"2009-12-11","hs":1.003,"d":2.92,"mt":"movie","o":"　　本片根据美国小说家克里斯托弗·伊舍伍德（Christopher Isherwood）1964年的同名小说改编。故事发生于1962年11月30日的美国加州洛杉矶。中年英语教授乔治·费尔科纳（科林·费斯 Colin Firth 饰）沉浸在与自己十六年共同生活的同性伴侣吉姆（马修·古迪 Matthew Goode 饰）车祸死亡的阴影中无法自拔，精心准备打算自杀。电影记录了乔治从早到晚一天的活动，包括他在学习授课，处理与学生肯尼（尼古拉斯·霍尔特 Nicholas Hoult 饰）的关系，并参加伦敦旧情人夏洛特（朱丽安·摩尔 Julian Moore 饰）私人晚餐的过程。\r 　　本片获奥斯卡最佳男主角提名（科林·费斯），英国电影电视协会最佳服装设计提名和最佳男主角奖，金球奖最佳男主角提名，最佳女配角提名（朱丽安·摩尔）和最佳原创电影音乐提名，以及威尼斯电影节金狮奖提名和最佳男主角奖。 ©豆瓣"},{"id":35854,"p":"/lDtC3SUghrYdHi6ARfQ4KXVq522.jpg","b":"/wo9qgjGrgsF4UpDbah2uVPdDgFE.jpg","t":"导火线","r":6.9,"y":2007,"rd":"2007-07-26","hs":1.002,"d":3.393,"mt":"movie","o":"重案组沙展马军（甄子丹 饰）致力抓拿犯罪分子，身手不凡的他由于抓贼心切常常出手过重。警方一直搜集越南帮兄弟阿渣（吕良伟 饰）、Tony（邹兆龙 饰）、阿虎（行宇 饰）的犯罪证据，于是派出了华生（古天乐 饰）以卧底的身份潜入他们之间。三兄弟为人心狠手辣，想铲除掉眼中钉阿山。阿渣被抓后，Tony也识破了华生的真实身份，要将华生以及其他证人通通杀掉，救出大哥。华生女友秋堤（范冰冰 饰）被挟持，华生不得不放弃指证阿渣。华生与女友都抓走当人质，马军也带着阿渣去营救华生。"},{"id":14070,"p":"/aQRjcUnFdtSTXlmQ1AXXdseCyze.jpg","b":"/lDOwQKy0PjXmp9K6mZ87vb8t31B.jpg","t":"未知死亡","r":6.998,"y":2008,"rd":"2008-12-25","hs":1.002,"d":3.21,"mt":"movie","o":"电信大亨杰辛哈尼亚（阿米尔•汗 Aamir Khan 饰）为人低调，某日却见报纸爆料他向一个叫卡尔帕谢蒂（阿辛 Asin 饰）的小广告模特大胆示爱，气愤之余杰辛哈尼亚去向这个造谣生事的女孩儿问责，谁料他途中看见一个美丽善良的女孩机智地帮助残疾儿童，而这 个女孩就是卡尔帕谢蒂，卡尔帕谢蒂并不认识杰辛哈尼亚，一场误会令别人以为她就是大亨的女友。杰辛哈尼亚隐瞒身份接近卡尔帕谢蒂，可后者以为他不过是求广告机会的无名小卒。杰辛哈尼亚结识卡尔帕谢蒂后开始了扮演双重身份的生活，两人在相处中感情逐渐加深。卡尔帕谢蒂从黑帮大佬手中救出了25名少女，惹来杀身之祸。杰辛哈尼亚遭连累被击中头部之后只能保留十五分钟的记忆，为了爱人，他艰难的凭借有限的记忆复仇…… ©豆瓣"},{"id":13455,"p":"/sc37WqWA1vPYglKk4NMylqZY5pY.jpg","b":"/uQ5xARQz6BiKlppKCBnKmkfW76m.jpg","t":"异能","r":6.14,"y":2009,"rd":"2009-02-04","hs":1.002,"d":3.589,"mt":"movie","o":"在这个世界上有一群身怀特异功能的人，影片主要讲述了有三种特异功能的人，通过某种方式预知或查知过去的“观察者”；能够意念移物的“移物者”，操纵别人思想，将自己编织的意念注入别人脑中的“思想者”。世界各国包括美国政府将这些拥有异能的人抓进一个叫隔离区的地方，通过吸取他们的超能力，然后注入普通人的体内，使得普通人也能拥有超能力，这样试验成功的话，就可以打造一支无敌的超级军队。为此，他们在各地寻找拥有异能的人来做实验，一次偶然的机会，一个被抓的异能者顺利的逃出了隔离区，同时她还顺手偷出了一支含有异能液的注射器，将其藏在一个箱子里，然后来到了香港。同时隔离区派来特工抓捕这名逃跑者,同时找回丢失的异能液。 　　 主人公尼克（克里斯·埃文斯饰）的父亲也是一名异能者，为隔离区工作，但是为了自己以及自己的家庭，他叛逃了。随后被隔离区特工追捕，在被隔离区特工抓去之前，告诉他的儿子尼克以后碰到一个送他花的女孩，就尽力帮助她。流落到香港的尼克，终于在一次赌博失败后送她花的女孩出现了，凯西·霍尔蒙斯（达科塔·范宁饰），一个“观察”者。她通过预知未来知道只有在尼克的帮助下才能得到这个装有异能液的箱子，尼克此时也想起了父亲的嘱托，于是他寻找了一批流落到香港的异能者一块来打败隔离区派来的特工，以夺取箱子。同时香港政府的异能特工也发现了这个箱子，希望能得到它。于是三方势力为了争夺这个箱子展开了生死的争夺……"},{"id":75674,"p":"/k4R4Anc9BrwAkM7I4NWQuclOtIp.jpg","b":"/bHefJgSTO3JOZy9fETN6cWpvbMX.jpg","t":"勇者行动","r":6.514,"y":2012,"rd":"2012-02-24","hs":1.002,"d":2.755,"mt":"movie","o":"　　洛克，即将成为人父，正准备与大家分享这份喜悦。却突然接到上级命令，带领自己的小队去营救被绑架的CIA人质。虽然与家人才团聚没有多久，但是时刻为祖国效命是海豹突击队员的职责。洛克所率领的小队很快集结，按照计划前往目的地营救人质。不过，在营救过程中，洛克却发现了恐怖分子布下的天罗地网，一场惊天阴谋正在酝酿实施中。如果不能加以阻止，美国本土很可能会遭受严重的恐怖袭击。因此，海豹突击小队，一刻都没有停息，在全球展开了一场大围剿……本片被认为是真人版的《战地3》，片方在全球多个地方取景，根据真实的事件改编。"},{"id":10665,"p":"/4IgwoCsFP2zYoy4VsrfHMLR4Puh.jpg","b":"/vPXFPmccpQRrwgD40Jj2xpfDP2F.jpg","t":"陌生人","r":6.12,"y":2008,"rd":"2008-05-29","hs":0.997,"d":3.777,"mt":"movie","o":"刚刚参加完朋友婚礼的年轻夫妇詹姆斯和妻子克里斯汀酒意微醺的离开了晚宴。本已疲惫不堪的二人，却在回家的途中遭遇事故，两人不得已在陌生的环境下停车，去周边寻求救援。两人在误打误撞下，意外地进入了一座废弃的度假别墅，索性休整一晚。夜色渐深，黑暗袭来。詹姆斯和克里斯汀的厄运从此开始。入夜，三个戴着面具的入侵者突然出现在房子周围，向他们发起了连续袭击。面对死亡的威胁，夫妇在强烈的求生意志下，开始了殊死抗争。被困在屋内的二人，随即陷入了这场血腥暴力的生死之战。"},{"id":36669,"p":"/ww5VbFq372LIcH4gF5yj2FzUBV4.jpg","b":"/bAMPiltMT6UifIZbIDFwyh1Hnls.jpg","t":"007：择日而亡","r":5.99,"y":2002,"rd":"2002-11-17","hs":0.994,"d":5.276,"mt":"movie","o":"007（皮尔斯·布鲁斯南 Pierce Brosnan 饰）这次在北朝鲜发现了一位世界级的媒体大亨——盖斯特维的阴谋诡计。盖斯特维妄图研制一枚类似于第二颗太阳那样的卫星来挑起全球战争，进而达到他控制地球的企图。007当然不会允许盖斯特维的阴谋得逞，于是在北朝鲜展开了调查。经过调查，007发现盖斯特维的真实身份，那是经过整容后改头换面的原北朝鲜领导人Zao。现在，007必须抓紧时间找到Zao，制止他的阴谋以阻止战争的全面爆发。本片是皮尔斯·布鲁斯南的最后一部007作品。"},{"id":9315,"p":"/5YJzWZ88MXUiK6zgqQS0oijubvX.jpg","b":"/kIURbUuwykR9F0yCCpCTCxfJSR0.jpg","t":"空中危机","r":6.458,"y":2005,"rd":"2005-09-22","hs":0.992,"d":4.05,"mt":"movie","o":"　　凯尔•普拉特(茱迪•福斯特饰)的丈夫跳楼自杀，满心创痛的她只想尽快带着6岁的女儿赶回温暖的家，登上从柏林飞往纽约的飞机。然而飞机起飞后女儿不翼而飞。所有的证据都证明她的女儿没有登机，所有的人都怀疑凯尔的神经有问题，但是作为一个母亲，她深信不疑自己的女儿就在这架飞机上，并且誓要把莫名失踪的女儿找回来。凯尔是飞机的设计者，对于飞机的每一个内部构造都了然于心，带领观众揭开飞机每一个构造的时候，也纷纷揭开了一个惊天的阴谋。最终飞机爆炸，紧急迫降。当被疏散的乘客和机组人员看见飞机上走下抱着女儿的凯尔时，对母亲的决心和信心涤荡起从心而起的尊敬。"},{"id":1900,"p":"/v6YrfR1e2OUAYbXrJ7hv3EiGNcg.jpg","b":"/syapU4X3vYBCdARyAOtz3g90hMt.jpg","t":"毒品网络","r":7.077,"y":2000,"rd":"2000-12-27","hs":0.992,"d":4.386,"mt":"movie","o":"在崇尚享乐的现代社会，毒品已成为了美国政府甚为头痛的难题。为了应对日益严重的毒品犯罪和买卖，美国总统发起反毒品战争计划，正直的俄亥俄州最高法院大法官罗伯特·刘易斯（迈克·道格拉斯 饰）由此调任成为国家药品政策管理局的官员，他不仅要面对各个利益团体的攻伐和拉拢，还要应对来自家庭内部的毒品侵蚀；墨西哥南部，恪尽职守的警官哈维德·罗德里格兹在军方某将军的授意下，即将对盘桓这里的贩毒组织展开行动，而他也陷入了毒品泥潭中难以抽身；联邦干探蒙特尔和雷从事毒品卧底工作多年，虽然老牌毒枭卡尔落网，但他们又将和卡尔的妻子海伦娜（凯瑟琳·泽塔·琼斯 饰），这个继承了丈夫产业的新毒品贩子展开抗争…… ©豆瓣"}]