[{"id":34179,"p":"/5duNkRR49FlfNnfGfivnuKvVK90.jpg","b":"/rf3XJjHoG7gvkiyHNWvPTf0vpNe.jpg","t":"锦衣卫","r":6.344,"y":2010,"rd":"2010-02-04","hs":0.965,"d":2.772,"mt":"movie","o":"明朝末年，皇帝昏庸，曾保家卫国屡建功勋的锦衣卫被奸佞利用，沦为暗杀工具，令世人闻风丧胆。因谋权篡位而被施以刖刑的庆亲王（洪金宝 饰）虽被流放塞北多年，然野心不死，暗中勾结大太监贾精忠（罗家英 饰），企图卷土重来。贾精忠在中土掀起一场腥风血雨，不愿苟从者格杀勿论。锦衣卫指挥史青龙（甄子丹 饰）在执行任务过程中因发现贾精忠阴谋而被追杀，身受重创后委身正义镖局以图保护玉玺。茫茫大漠，青龙在镖头之女乔花（赵薇 饰）以及天鹰帮帮主大漠判官（吴尊 饰）的帮助下准备阻止庆亲王与贾精忠的阴谋，此时，庆亲王义女——拥有绝世武功的脱脱（徐子珊 饰）身负追杀青龙的使命亦赶至雁门关……"},{"id":4689,"p":"/gEJ4KABIPCPtJUP7hGY0fIcpWXR.jpg","b":"/6WMeEmwXWKwrWBd6uDXjtWPigzM.jpg","t":"我要复仇","r":7.462,"y":2002,"rd":"2002-03-29","hs":0.963,"d":3.606,"mt":"movie","o":"Ryu（申河均饰）是名聋哑青年，自父母去世一直和姐姐相依为命。在特殊学校里，他遇上了装作失聪的女友（裴斗娜饰），二人感情发展不错。可是姐姐却患上了绝症，需要移植肾脏以维持生命..."},{"id":7972,"p":"/qkslOeC4wqrBvwG8LfShGAc3DPZ.jpg","b":"/ocAiyzGWhfr3PtNXxYih5s19c1h.jpg","t":"在魔鬼知道你死前","r":7.11,"y":2007,"rd":"2007-09-26","hs":0.963,"d":3.07,"mt":"movie","o":"从事高风险投资的安迪（菲利普•霍夫曼 饰）最近因为投资失败，手上资金不足，竟打算与弟弟汉克（伊桑•霍克 饰）一起到郊外打劫一家珠宝店。而店主正是安迪兄弟的亲生父母。两人计划好后，以为自己已选择了恰当的时机下手，怎料途中发生了意想不到的以外。他们的家庭表面上和睦美满，但实际上家人都各怀鬼胎。身为父亲的查尔斯（阿尔伯特•芬尼 饰）本想以身作则教育好儿子，怎料儿子却这样不争气。另一方面，汉克却与安迪的妻子（玛丽莎•托梅 饰）有着暧昧的关系。而随着安迪与汉克打劫自家的计划开始，家中一件件不见得光之事也被各人发现了……"},{"id":84188,"p":"/bLdu28fr9txYlHLmEOyGplDT3nH.jpg","b":"/u71Y8A7BnJbjnFlt6zKHx8i60bZ.jpg","t":"服从","r":6.355,"y":2012,"rd":"2012-08-23","hs":0.963,"d":2.568,"mt":"movie","o":"Sandra是一家快餐店的经理，而Becky是一个希望保住收银员工作的年轻女孩，她俩不是挚友，只是算得上关系一般的同事。一个忙碌的日子，一个警察来电，指控Becky从一个顾客那里偷了钱，但是Becky强烈的否认。Sandra以她作为经理的责任感，遵从警察的指使拘留并搜查了Becky。店员们在合法和合理之间、权利和服从之间做出了种种的错误选择，最终导致了一场悲剧……"},{"id":1645,"p":"/1jj7mmPfcI3eSC4XAPAhqBPiPC1.jpg","b":"/tSUqLCAxaQbxkIZl4kJ3tOQOpla.jpg","t":"杀戮时刻","r":7.377,"y":1996,"rd":"1996-07-24","hs":0.955,"d":4.397,"mt":"movie","o":"　　黑人工人卡尔（塞缪尔•杰克逊 Samuel L. Jackson 饰）十岁的女儿被两个白人蹂躏了，在那种族歧视盛行的岁月，卡尔不相信法律能帮他和女儿讨回公道。于是，他径自找到了那个家伙并将他们射杀。复仇后的卡尔直接来到了警察局投案自首。  　　年轻律师杰克（马修•麦康纳 Matthew McConaughey 饰）被指派为卡尔的辩护律师，由于卡尔根本不相信法律会对黑人公正，所以他和杰克没有达成一致。果然，庭上卡尔收到了不公正的对待。法律系那大学生艾伦（桑德拉•布洛克 Sandra Bullock 饰）这时出现了，她站在杰克这一边，决定为卡尔做无罪辩护。  　　虽然杰克获得了支持，但他的生活却受到了极大的威胁：当地的三K党用尽各种方法要挟杰克，甚至威胁要炸毁他的房子！卡尔看到了杰克和其他人的努力，他决定和众人团结一致，为公义而战。"},{"id":44040,"p":"/9yksb3siodD9cy0IZPZtEUBB2MI.jpg","b":"/yuGyks7DE9NrRfguRWYomN4KNcm.jpg","t":"电梯里的恶魔","r":6.089,"y":2010,"rd":"2010-09-16","hs":0.954,"d":3.173,"mt":"movie","o":"影片开始于一个平凡的早晨，克里斯·梅西纳、吉奥弗瑞·阿伦德、博基姆·伍德拜因、卡洛琳·达芙娜、伯亚娜·诺瓦科维奇扮演的五人搭乘同一座电梯上楼，不想，半途电梯故障，将他们困在中间。先是其中一人遭受袭击，其后猜疑、争斗相伴而生……究竟是谁挑起的争端？这五个人中究竟谁是伪装成人类的恶魔？　　在一幢办公大楼，五个人被困在升降机中，封闭狭窄的空间令众人逐渐陷入恐慌及歇斯底里，互相猜忌、尔虞我诈，甚至杀人自保！但他们并不知道，来自地狱的魔鬼，原来早已在升降机内恭候……"},{"id":36643,"p":"/5NBeXxS3jvbBCDWSevW49RUdJHB.jpg","b":"/n2jVDMcBEWsLFooO7W1ZkcMUtWS.jpg","t":"007：黑日危机","r":6.278,"y":1999,"rd":"1999-11-17","hs":0.954,"d":5.015,"mt":"movie","o":"贪婪、复仇、妄想统一世界、高科技恐怖活动，这就是007每天工作所遇到的内容。在铁金刚系列的第19集中，邦德必须排除由于世界石油供给不平衡而造成的国际势力之间的斗争所带来的危险。 继【黄金眼】与【明日帝国】之后，皮尔斯布洛南第三次饰演世界上最着名的间谍007詹姆斯邦德，他要驾着高速快艇从西班牙比尔堡的奈维河岸到伦敦的泰晤士河边，再穿越苏格兰的高地，冒着几乎不可能生还的危险保护石油大亨的唯一继承人——美丽的依蕾克屈（苏菲玛素饰），他的对手是雷纳德（罗伯卡莱饰），这个臭名昭着的国际恐怖分子甚至威胁说要在土耳其巨大的输油管道里引发核爆炸。为了垄断石油供给权，他已经杀害了石油大亨罗伯爵士，现在他也不会放过罗伯爵士的继承人。007在阿塞拜疆找到和自己化敌为友的前苏联特工，查出雷纳德的行踪，原来他要窃取哈萨克斯坦的核弹头，制造更惊人的恐怖活动。007又追踪到哈萨克斯坦的核军事基地，但就在他已擒获雷纳德时，却被误认为是间谍而功亏一篑，雷纳德顺利窃得核弹头后逃脱。但007也不是没有收获，在这里他又结识了另一位邦德女郎核弹专家克里斯钟斯博士（丹妮丝里察丝饰），于是两人联手去对付雷纳德，展开连番激战。 和所有的007电影一样，【黑日危机】描述了一次令人兴奋的冒险故事，铁金刚的传奇经历再度成为新闻的焦点，很明显，詹姆斯邦德……间谍007……他又回来了！"},{"id":717395,"p":"/xddm1cgSfEuFIT3XNmZYHSNXSuf.jpg","b":"/2hiODkNnTrJ8vipY15YuFGQnIMM.jpg","t":"无声","r":7.6,"y":2020,"rd":"2020-10-15","hs":0.943,"d":1.27,"mt":"movie","o":"失聪少年张诚准备转到启聪学校就读。聋人的世界，却不比听人的世界宁静。当他发现校车最后一排的「游戏」，融入新生活的欣喜之情，瞬间成为恐惧⋯⋯。眼见心仪的女孩贝贝在游戏中遍体鳞伤、学长小光气势狂妄不可质疑，一群同学们又天真无害，张诚忖度着是否该揭开游戏的残忍真相，或加入游戏的行列？当加害者与受害者的界线越趋模糊，盘根错节的苦痛、无可倾诉的怨怼，种种困惑与不安在无声的校园蔓延。"},{"id":8461,"p":"/5y6tMSV5t7IPoWc587ELtFaXuD4.jpg","b":"/6P4R7kYUdJprHpyBmOQO6aB85xX.jpg","t":"趣味游戏","r":6.55,"y":2008,"rd":"2008-03-14","hs":0.941,"d":3.086,"mt":"movie","o":"　　乔治（Tim Roth 蒂姆•罗素 饰）和安（Naomi Watts 娜奥米•沃茨 饰）带着儿子和爱犬来到城外岛某别墅度假，原本美好的假期却被两个不速之客破坏。两个打扮拘谨，文质彬彬的年轻人敲开乔治的房门，向他们借鸡蛋。安热情地接待他们，然而鸡蛋一次次被有意无意打破，他们的电话也被碰倒水中。安的忍耐到了极限，命令他们离开自己的房子。 　　年轻人非但不听，反而变本加厉，开始对乔治一家展开毫不留情的折磨与屠杀……"},{"id":28355,"p":"/b16EjFeHd2AwoYXWUne7DA346pU.jpg","b":"/qPNoCO4aEpKiXopvJ0qH2HHjvLz.jpg","t":"第39号案件","r":6.319,"y":2009,"rd":"2009-08-13","hs":0.935,"d":3.037,"mt":"movie","o":"社工艾米丽·詹金斯（芮妮·齐薇格 Renée Zellweger 饰）做着单调、繁冗的工作，她每天要和不同的家庭打交道，处理他们的子女教育问题，结果得到的抱怨远远多于感谢。原本的38宗案件已经不堪重负，上司又将第39号案件安排给她。迫于责任，疲惫的艾米丽依旧驱车前往小女孩莉莉·沙利文（祖蒂·弗兰 Jodelle Ferland 饰）的家中。一如既往，艾米丽受到不友好地对待，在此之外，这个家庭的怪异气氛又让她倍感焦虑。有感于莉莉的孤独和无助，艾米丽更为主动地参与到这个案件中来。在一个残酷的虐待之夜，她和同事从莉莉的父母手中将小女孩成功解救。"},{"id":9615,"p":"/iOqYCSkltvcImHn1ryCHCIqTyrj.jpg","b":"/dMARcKLrv0T7kVJ4iQR3vqTTdtT.jpg","t":"速度与激情3：东京漂移","r":6.522,"y":2006,"rd":"2006-06-03","hs":0.927,"d":3.412,"mt":"movie","o":"东京一直是改装汽车爱好者的天堂，复杂狭窄的街道成为了他们用激情和速度去拼杀的赛道。由于东京街道的弯道极度，在这样的路线上比拼速度，单纯的速度是无法获得胜利。所以，东京的街道赛变成了漂移技术的比赛。男主角尚恩注定是个失败者，在学校毫无朋友，唯一能发泄的地方就只有街头赛车，在经历一次非法赛车被警方通缉后，为躲避牢狱之灾，不得不离开美国，到东京他在军中服役的父亲家中。可是父亲的专制，让尚恩觉得与其格格不入，每天仍然沉迷于街头赛车中。东京赛车极高的漂移技术把尚恩深深吸引，并结识了“漂移之王”DK。由于与日本的犯罪集团扯上关系，尚恩不得不为弥补自己的过失再次比赛，而这次比赛的赌注却是自己的生命。一场东京狂飙，就此拉开……"},{"id":17182,"p":"/y2lZSdJ1o0VvLegTw3ad6KFtxra.jpg","b":"/lOiIE1MS7q756PYHYiAw6glruxZ.jpg","t":"以血还血","r":6.173,"y":1996,"rd":"1996-01-12","hs":0.925,"d":4.753,"mt":"movie","o":"凯伦麦肯井然有序的生活，因一名变态杀手闯入她家谋杀她17岁的女儿而整个破灭。但她的震惊悲伤转眼却变成愤怒怀疑，因为凶手在法律漏洞下竟被判无罪开释，所以当他又犯下另一桩血案且又逃过法律制裁后，凯伦决心亲手讨回公道……"},{"id":26388,"p":"/fFj0S1Uwxxb5DfhpePtoX2wtVfd.jpg","b":"/3GrCggVsUD3DT6UyyuB5Xdx3Sma.jpg","t":"活埋","r":6.627,"y":2010,"rd":"2010-09-24","hs":0.923,"d":2.673,"mt":"movie","o":"一个美国承包商在伊拉克遭到绑架，醒来后发现自己被人活埋在沙漠的一个棺材里，手边只有手机、打火机和一把小刀，他该怎么办？"},{"id":15136,"p":"/7BO1Cm8AwfACo7TT7ccdgweUxgu.jpg","b":"/iydo2e32277kKdITKyWLkFUhWfb.jpg","t":"夕阳天使","r":6.9,"y":2002,"rd":"2002-05-14","hs":0.922,"d":3.572,"mt":"movie","o":"亚洲电脑业巨头周氏兄弟发现其公司内部的电脑系统于一夜之间感染病毒全部瘫痪，四处求救之时，一个自称“天使”的神秘高手出手相助，麻烦成功解除，令周氏兄弟十分钦佩。出于好奇，他们提出与“天使”见面道谢，不想应约而至的“天使”是一对拥有天使面容的姊妹花——陈爱琳（舒淇）和陈爱群（赵薇），而之前的电脑中毒事件，也是由这对姊妹花一手策划：她们是想借此突破周氏公司森严的保安系统，实施更大的阴谋。女警江日红（莫文蔚）闻得风声，在爱琳和爱群实施阴谋时展开调查，不想仍让她们得手。随后，在周氏兄弟的策划下，爱琳死于乱枪之下，可是现场留下的指纹却是江日红的。无奈之下，江日红与爱群联起手来，两人逐渐由敌手变作朋友。"},{"id":722800,"p":"/uvPHL0ADhbYGFBVpAaWiV0wOrOJ.jpg","b":"/zQNWUUyg96tWxWU7rP2Vyg9lv1i.jpg","t":"德罗弗斯的妻子","r":5.5,"y":2022,"rd":"2022-05-05","hs":0.917,"d":0.972,"mt":"movie","o":"牲畜贩子的妻子:莫莉约翰逊的传说是一个难以忘怀的利亚珀塞尔的玩和亨利·劳森的经典短篇小说。灼热的澳大利亚西部的惊悚片问:多远你去保护你所爱的人吗?"},{"id":18060,"p":"/6IGGDLS3Kx95SJIXkhyXiol5Ako.jpg","b":"/zUpfkp0xz3mXvFjdn7h7l7nvxQG.jpg","t":"证人","r":6.7,"y":2008,"rd":"2008-11-27","hs":0.915,"d":2.732,"mt":"movie","o":"性格刚烈的重案组警员唐飞，为追捕重犯张日东，逼令老警员新爷驾车拦截，发生严重车祸，祸及另外两部汽车上的一对母女、一对夫妇。张日东最终落网，但唐飞却犯了无可补偿的严重过失，枪杀了一名无辜女童！检控官高敏，亲眼目睹大女儿惨死，小女儿成了她唯一的希望。过气拳王洪荆，双目接近失明，他必须尽快赚一笔钱，照顾瘫痪的妻子。一日，敏接到勒索电话，要她偷取张日东的犯罪证物，交换已落入绑匪手中的小女儿。唐飞恳求敏给她赎罪的机会，不顾一切拼命追查，凭着一点线索，追踪到绑匪正是洪荆，三人的命运再一次纠缠于生死边…"},{"id":320,"p":"/t3oYtCqDue393e7uhDn5f8NBQRx.jpg","b":"/2tsmTWJsR81cwwZHLE85vPxSCoR.jpg","t":"失眠症","r":6.947,"y":2002,"rd":"2002-05-24","hs":0.912,"d":3.527,"mt":"movie","o":"Will Dormer（阿尔·帕西诺 Al Pacino 饰）与搭档Hap Eckhart（马丁·唐文 Martin Donovan 饰）来到远离洛杉矶一处日不落的小镇阿拉斯加，调查一名17岁少女被活活殴打致死的案件。阿拉斯加一名女警察llie Burr（希拉里·斯万克 Hilary Swank 饰）对Dormer的办案手法由衷感到敬畏，努力在查案过程中学习。而此刻的多莫其实已经麻烦缠身，他在洛杉矶抓获了一个案件嫌疑人，因为要将其定罪，不得不捏造了假证据，此事已被内务部调查。Hap想向内务部坦诚真相并认为对Dormer也是好事，不过Dormer不这样想。  在引诱真凶的围捕中，Dormer在大雾中失误打死Hap，Hap临死前认为Dormer是故意打死自己的。在陈述事件时Dormer本能性地说那枪是凶手开的。然而在良心的压力和日不落的环境下，他患上了严重的失眠症。这时有人开始给他打电话，声称看见了雾中的一切。Dormer最后将凶手锁定在侦探小说作家Walter Finch（罗宾·威廉斯 Robin Williams 饰）身上，对方也没打算和他捉迷藏的游戏。  一场心理和良心的对决开始了。"},{"id":1802,"p":"/nMbhZN6dCQhHN3pilNiYDasRT3n.jpg","b":"/fYEHHRZAjnVJxWEzNVRGoANs7wE.jpg","t":"冷酷祭典","r":7.264,"y":1995,"rd":"1995-08-30","hs":0.91,"d":4.356,"mt":"movie","o":"　　苏菲在中产阶级乐里芙家做女佣，她千方百计隐藏着自己不识字的秘密。性格内向的苏菲内心非常敏感，事事留神不犯差错，并得到了主人家的认同。乐里芙一家对苏菲彬彬有礼，同时也昭示出主仆间的不同等级。在镇上的邮局，苏菲认识了同属穷人阶级的珍。珍对有钱人充满了扭曲的愤恨心理，成为苏菲的好友后，她从没有停止过煽动苏菲，让她与富人阶级决裂。矛盾一步步走向无可调和的地步，苏菲的秘密在乐里芙家曝了光，和谐的外壳瞬间倒坍，珍和苏菲的反抗如同狂风骤雨……"},{"id":86825,"p":"/t7HVYhw5vmUrffaqRaojhlhHzhO.jpg","b":"/lW2gABmLW92WigMIILrQPaLv8KR.jpg","t":"斯托克","r":6.64,"y":2013,"rd":"2013-02-28","hs":0.904,"d":2.164,"mt":"movie","o":"恬静娴淑的女孩印蒂雅·斯托克（米娅·华希科沃斯卡 Mia Wasikowska 饰）18岁生日之际，惊闻父亲理查德（德蒙特·莫罗尼 Dermot Mulroney 饰）死于意外的噩耗。相对于和丈夫一向不睦的母亲伊芙琳（妮可·基德曼 Nicole Kidman 饰），从小和父亲一起打猎的印蒂雅自然承受难以排遣的哀伤与痛苦。葬礼当天，一名有着和善笑容却周身散发阴冷气息的男子毫无征兆出现在斯托克母女身边。他是理查德的弟弟查理（马修·古迪 Matthew Goode 饰），自称刚刚结束环球旅行赶来。伊芙琳对查理表现出不加掩饰的热情和好感，并主动留查理在家中居住。而印蒂雅对这个突然到来的叔叔怀有深深的抗拒与戒备之心。紧张的气氛在这个刚刚失去男主人的家中蔓延，斯托克一家朝向万劫不复的深渊疾驰……"},{"id":2100,"p":"/pYnUfauPVK6g8IRO2REYl4TUZ2p.jpg","b":"/bYJyQqqJV30RJX6VPE3Rz1lPZhH.jpg","t":"最后的城堡","r":7.158,"y":2001,"rd":"2001-10-19","hs":0.9,"d":3.445,"mt":"movie","o":"一座由城堡改建而来的军事监狱中迎来了一位重量级犯人——陆军将军埃尔文（罗伯特·雷德福 Robert Redford 饰），监狱长温特（James Gandolfini 饰）笑脸迎接，但很快开始厌恶对方身上的军人傲骨。埃尔文在监狱中听闻诸多温特的劣迹，但抱着安心服刑的心态让他并未多事，很快，温特剥夺军人尊严的惩罚激怒了埃尔文，埃尔文开始用自己的方式令众犯人找回尊严，并顺理成章成为犯人的领袖，感到自己受到威胁的温特愈发不可理喻，下令射杀一名犯人导致双方矛盾升级。埃尔文决定组织实施监狱暴动，以使上级部门介入对温特的调查。这些昔日的军人、如今的犯人们抱着重新回到战场的觉悟，在高度组织和秘密的情况下完成了作战的准备，一次双重间谍的任务成功之后，犯人军团吹响了夺取监狱的号角！"},{"id":55,"p":"/fBCG2T2FygISOIQ85Bs5wPsnQFB.jpg","b":"/tJTRLtdKPeVT8HORSbeHpdb8BKg.jpg","t":"爱情是狗娘","r":7.624,"y":2000,"rd":"2000-06-16","hs":0.898,"d":3.242,"mt":"movie","o":"三个与狗有关的故事，三段令人唏嘘的人生。  　　奥克塔瓦（Gael Garcia Bernal 饰）和母亲、兄嫂住在一起，哥哥阿米罗（Marco Perez 饰）和女人鬼混，白天在超市上班，晚上抢劫超市，对妻子苏珊娜（Vanessa Bauche 饰）和小孩十分粗暴，奥克塔瓦慢慢爱上了苏珊娜，为了和苏珊娜私奔，他带自己的狗“高飞”参加地下斗狗比赛，赢了不少钱。谁知，快到约定私奔的日子，阿米罗和苏珊娜带着小孩离开了，还带走了他辛苦攒下的钱，气急败坏的奥克塔瓦约老对手做最后一场比赛，对方输红了眼，开枪打伤“高飞”，奥克塔瓦刺伤对手，开车逃亡，发生车祸。他和家人的生活，就此转折。  　　和奥克塔瓦撞车的是名模瓦雷里亚（Goya Toledo 饰），她的情人丹尼尔（Alvaro Guerrero 饰）刚刚离开妻子，二人开始同居。车祸使她的职业生涯受到了很大的影响，相依为..."},{"id":8653,"p":"/fqubdg1F7XTYgmDm84LA45plzvK.jpg","b":"/kUM5b2y1eveCOINZmq6FWFb2Iob.jpg","t":"漂流欲室","r":6.9,"y":2000,"rd":"2000-04-22","hs":0.893,"d":3.629,"mt":"movie","o":"森林里一条偏僻小路的尽头，是一片长满芦苇的湖，湖下面有一个渔场，上面有一间间的水上宾馆，它们远看像是一个又一个的“小岛”。湖的主人熙真（徐倩）是一个漂亮的哑女，早上她驾驶小船接载宾馆的客人，顺便卖鱼粮给渔夫，晚上则以姿色诱惑那些客人，许多心术不正的男人都死在了她的美色中。曾是警察的贤植（金儒哲）因杀掉不忠女友逃亡到“小岛”，左思右想后准备吞枪自杀，就在举枪时，熙真突然从水里冒出来，把一把尖刀插入他的大腿，自杀不了的贤植对熙真产生既古怪又亲密的感觉。自此，两人开始在世外荒源上演疯狂激烈的情欲角逐大战。"},{"id":696605,"p":"/sBTC6ZSxvs3JAq2yIYVN7ZWGXSx.jpg","b":"/d3rvdCFRHydPhb9bxnMBUFMEA9I.jpg","t":"乔赛亚见闻","r":5.9,"y":2021,"rd":"2021-08-13","hs":0.886,"d":1.055,"mt":"movie","o":"久不见的家庭因一家石油公司欲向其购买他们的农田来铺设管道，而再次团聚。被迫召唤回家，家庭成员们隐藏在内心已久的阴影，也逐渐被揭露…"},{"id":49527,"p":"/lXc64bd28C0g4307XphI852epUu.jpg","b":"/zB2NdJ75xpZRJhFtU7dUVAgD0cW.jpg","t":"窗台上的男人","r":6.429,"y":2012,"rd":"2012-01-13","hs":0.88,"d":2.286,"mt":"movie","o":"前纽约警局警探尼克·卡西迪（萨姆·沃辛顿 Sam Worthington 饰）因重大窃盗罪入狱，之后又成为逃犯。如今，他进入位于纽约市第45街和麦迪逊大道交界著名的罗斯福饭店，在最高楼层的房间里爬出窗外，站在大楼外墙边缘，这不只威胁到他自身的安危，也捕捉到全市的目光，其中有些人正担心某个天大的秘密会曝光。尼克站在高楼窗台边缘的惊心动魄举动不仅爆发媒体追踪，也引来不被看好的谈判女警探莉迪亚·梅瑟（伊丽莎白·班克斯 Elizabeth Banks 饰），她必须说服他回到房间，同时还要应付刁难的纽约警局同事（爱德华·伯恩斯 Edward Burns 饰）。这可能跟一个声东击西的惊人计划有关。尼克在大楼边缘等待时机的同时，他的忠心弟弟（杰米·贝尔 Jamie Bell 饰）跟女友正在秘密进行什么？或者尼克在警力的好友兼搭挡（安东尼·麦凯 Anthony Mackie 饰）正想说动他进来房间？或者这一切都跟商界大亨（艾德·哈里斯 Ed Harris 饰）的卑鄙勾当脱不了关系？在尼克大胆展开惊险行动的过程中，更多谜团将随之揭露，而不消多久，这个不名誉警探想证明自己清白的决心和幕后故事无疑成为更令人大开眼界的焦点。最后，这场风险变得愈益诡谲危急，不再只是他可能会失去平衡掉下大楼。　"},{"id":10316,"p":"/twDnBGjJe6PR71OUIyuNJSKeT5o.jpg","b":"/lO3QqiOh2AO47oUVJcgr7axxftH.jpg","t":"总统杀局","r":6.673,"y":2011,"rd":"2011-10-07","hs":0.877,"d":2.296,"mt":"movie","o":"故事以克鲁尼饰演的完美的民主党政客迈克·莫里斯为核心，他天才、帅气、野心勃勃，充满领袖气场，他向公众保证他会诚实于自己所言。斯蒂芬（瑞恩·高斯林饰）则是他竞选班底中的媒体发言人，这个新兵的势头几乎盖过了竞选班底中的老头目保罗（菲利普·塞默·霍夫曼饰）。不过政治总会慢慢显示出其自身的险恶。 　　斯蒂芬与前来实习的大学生莫莉（埃文·蕾切尔·伍德饰）发生了一段恋情，却不经意发现了莫里斯与她有过一夜情，而莫莉还怀上了孩子。随后，斯蒂芬与莫里斯对手的竞选主管（保罗·吉亚玛提饰）私下会面被曝出，他被迫辞职，而莫莉更是因此自杀……"},{"id":1700,"p":"/23Y65uWaVMpqfbZTN3CT0aei4D5.jpg","b":"/rUAn3Ul1tL7JXMjZ951UOI3F0UA.jpg","t":"危情十日","r":7.747,"y":1990,"rd":"1990-11-30","hs":0.875,"d":4.011,"mt":"movie","o":"　　畅销书作家保罗·谢尔顿带着他的最新作品《米瑟莉》驱车走在回家的路上。途中他遭遇了可怕的暴风雪，轿车发生侧翻事故，保罗的双腿严重受伤，幸好被独居在附近山顶的护士安妮·威尔克斯及时相救。安妮是保罗的头号书迷，在她的悉心照顾下，保罗的伤势日渐好转。但当她获悉喜爱的女主人公在保罗的新书中已经死亡，却难以遏制心中的怒火，通过各种手段向保罗施加报复，逐渐将作家逼向了绝望。"},{"id":6623,"p":"/xLmZDzzi6qftlcX6OgEyElTysUC.jpg","b":"/lwEuFWTUsXbQWF6wU3Ui7mcAoId.jpg","t":"末日戒备","r":6.04,"y":1997,"rd":"1997-09-26","hs":0.863,"d":4.276,"mt":"movie","o":"美国白宫反核走私情报部门的朱莉亚.凯利博士怀疑俄罗斯境内造成重大伤亡的核意外不是偶然发生的事故，而是某位俄罗斯将军为掩盖窃取核弹头制造的烟幕，他们经历失败之后又把核弹头盗卖给波斯尼亚的一位政客。失莉亚在戴夫上校的陪同下来到东欧，通过艰苦的调查终于查明，这名政客实际是一名核恐怖分子，并已带着一枚核弹头进入美国本土，欲炸毁设在纽约的联合国总部......"},{"id":682152,"p":"/4VPPpQ3xbeIZLE1jeycDG17gNfj.jpg","b":"/zrDLv2jGlL7mwkRKpw7oXNoCLhE.jpg","t":"旱之时","r":6.9,"y":2022,"rd":"2022-12-09","hs":0.86,"d":0.884,"mt":"movie","o":"　　来到人生地不熟的小镇亚尼克拉的检察官埃姆雷，正值年轻气盛充满了傲气与道德正义感，看起来平静的亚尼克拉背后却暗潮汹涌，不论是连年干旱抽取地下水造成的天坑或镇上猎杀野猪的陋习，都让埃姆雷亟欲解决背后的政治角力。这时当地镇长儿子沙辛邀约宴请埃姆雷至家中吃饭，在酒酣耳热之后埃姆雷喝到不醒人事，没想到隔天就在镇长家中发生了性侵案件，埃姆雷自认清白而展开了公正调查并逮补了嫌犯沙辛……但没想到在他破碎残留的记忆中，有些状况超乎他自己认定的无辜与清白，而可能是帮助他的目击证人却是与镇长敌对的一名报社发行人穆拉，两人的关系暧昧不明，也更让这起案件扑朔迷离……"},{"id":9619,"p":"/AdnDhNBsDHtjp47UPI47YHgGd6X.jpg","b":"/mnXOfgasuAldIwmTRB0wQKJSsz4.jpg","t":"天崩地裂","r":6.209,"y":1997,"rd":"1997-02-07","hs":0.855,"d":4.252,"mt":"movie","o":"研究火山的科学家哈里在工作中痛失爱妻，四年后他又受命去但丁峰进行地震测试。他测试的结果是火山存在异常活动，有喷发的迹象。但他发出警告的意见为上司所阻。但丁峰小镇的镇长瑞切尔是个单身母亲，她正准备组织一个庆祝活动，因为小镇刚刚获得一个全美最佳居住环境奖。在这种背景下，谁也不愿相信火山即将喷发的事实。但是哈里秉承科学家的良心还是坚持自己的意见。就在疏散工作正在进行的时候，火山爆发了。惊慌的人们纷纷逃离，但瑞切尔却要逆流而上去寻找她的女儿，哈里勇敢地挺身而出，驾车向山上开去……"},{"id":70670,"p":"/b444Dp2KOhhhSKAvYKwC2xnIqMW.jpg","b":"/cuodmX7wuVDciUH8LdSFEqoTzIy.jpg","t":"猎头游戏","r":7.239,"y":2011,"rd":"2011-08-26","hs":0.851,"d":2.003,"mt":"movie","o":"故事讲述了一个猎头为了支付自己奢靡的生活，铤而走险盗取富翁客户的艺术收藏，却没想到自己身陷一个谋杀计划中。罗杰的表面工作是猎头公司的总裁，可是背地里他却是一个名画大盗。为了维持自己奢侈的生活和妻子画廊的开销，他只有不停地偷画、卖画来改善自己即将破产的经济状况。罗杰的妻子遇到了一位荷兰的做GPS的商人。名义上他是来挪威继承遗产并找工作的，可实际上，他另有计划。罗杰的财务遇到了麻烦，就在这个时候，他了解到荷兰电子商人家里有一副失踪已久的名画，搞定它，自己下半生就衣食无忧了。说干就干的罗杰很轻松地就偷到了画。可是随着画到手的，还有不停的麻烦事。起先，罗杰以为自己的妻子出轨，可是随着事件的发展他愈发觉得自己正在和一个无形的组织打交道。在误杀了自己的好朋友之后，罗杰成为了逃犯。逃命途中，他也得知自己偷来的名画是个赝品，而且那个神秘的荷兰商人是在利用自己。走投无路的罗杰回到了家中，在确信自己和妻子之间的爱情之后，他朝着那个要夺他性命的荷兰商人、前特种部队军人展开了倒戈一击……"}]