[{"id":203912,"p":"/3MZDyB4eu9XyIcjdBKbmHLk5j4F.jpg","b":"/1W6zwX287HJU7jVoUQIMpoSnwWi.jpg","t":"科學怪人","r":7.9,"y":2011,"rd":"2011-03-17","hs":0.504,"d":0.932,"mt":"movie","o":"由导演丹尼-波尔(Danny Boyle)担纲执导的剧作《弗兰肯斯坦(Frankenstein)》将于2011年在伦敦西区正式挂牌上演。英国演员本尼迪克特-康伯巴奇(Benedict Cumberbatch)、男星约翰尼-李-米勒(Jonny Lee Miller)将担任剧中主人公亮相英国国家剧院(National Theater)。"},{"id":940721,"p":"/9j8akedgphraBgI6piuLpsv8auc.jpg","b":"/pu6twJJq87vzYvtu0OftcN0AkNU.jpg","t":"哥斯拉-1.0","r":7.585,"y":2023,"rd":"2023-11-03","hs":4.153,"d":12.277,"mt":"movie","o":"由于战争而失去了一切的日本化为了焦土。虽然在战争中存活但却失去了双亲的敷岛浩一遇到了在变为一片废墟的日本坚强地生活下去的女性大石典子。仿佛是在追击打算复兴日本的在战争中幸存下来的人们一样，神秘的巨大怪兽哥斯拉出现了。面对拥有压倒性的力量的哥斯拉，人们逐步摸索对抗它的方法。"},{"id":399566,"p":"/batpSNJ12az7ucqfJ6AS9UDk7nA.jpg","b":"/inJjDhCjfhh3RtrJWBmmDqeuSYC.jpg","t":"哥吉拉大戰金剛","r":7.57,"y":2021,"rd":"2021-03-24","hs":2.769,"d":7.007,"mt":"movie","o":"兩位神級巨獸展開史詩般的殊死一戰，當傳奇正面對決時，世界的命運危在旦夕。金剛與牠的保護者，踏上危險的旅程，尋找牠真正的家園，同行的還有吉雅，這名年輕的小孤女，與金剛間有著獨特且強大的聯繫。但他們意外地與憤怒的哥吉拉狹路相逢，並在全球引發一片腥風血雨。這起由無形力量所激化的兩個巨獸間的史詩級衝突，僅是深藏地心之謎的冰山一角。"},{"id":59480,"p":"/35VLXxTYUrkPDavGIPMlQs0n7sp.jpg","b":"/1ve1TMFBha5Pbp1T81Ro01DmYXh.jpg","t":"加美拉2：雷基欧袭来","r":7.5,"y":1996,"rd":"1996-07-12","hs":0.633,"d":2.171,"mt":"movie","o":"　　加美拉与卡欧斯决战后的冬天，北海道降下流星雨，其中一颗坠落在支笏湖南西方约一公里处，陆上自卫队第11师团随即派出化学防护小队，渡良瀬佑介二佐与花谷陆尉深入调查，发现到了是陨石坠落。  　　五天后，事件的原凶开始现身，札幌市地下铁的电车在隧道内被不明生物攻击，北海道札幌市的薄野出现巨大植物，巨大植物窜出一群体长3m，类似昆虫的甲壳类生物。  　　怪虫(Legion)与植物是与流星一起飞来的地球外物体，两者属共生关系，Legion会借由啃食硅酮并分泌氧气来制造植物(草体)，在这种高浓度氧的环境下，地球生物绝对无法生存，自卫队决定用爆破处理草体。此时海上自卫队探测到加美拉往札幌飞去........"},{"id":36243,"p":"/vMZsdO6ZLBUHLqTOH8YvjwOBqUv.jpg","b":"/ykZUK9Ln3KJBHaeNsADsqDYI0zo.jpg","t":"哥斯拉：大怪兽总攻击","r":7.5,"y":2001,"rd":"2001-12-15","hs":0.791,"d":2.717,"mt":"movie","o":"一艘隶属美国的核潜艇在关岛附近消失，后经日本方面证实该潜艇已因事故遇难，而防卫军在调查过程中竟然还在海底发现巨大生物的存在。与此同时，新泻妙高山、鹿儿岛池田湖、小笠原诸岛等地接连发生强烈的地震和人员伤亡事件，关于50年前那头大闹日本的哥斯拉的恐怖记忆相继在人们的脑中复苏。  BS电视台女记者立花由里（新山千春 饰）近期正与同事调查接二连三的怪兽事件，从一个神秘老人的口中得知，所谓哥斯拉其实是太平洋战争中丧生的人们的冤魂聚集而成的怪兽，核潜艇事故引起的核泄漏似乎意外将哥斯拉唤醒。与它一同苏醒的还有被称为护国神兽的巴拉哥、摩斯拉、基多拉。日本本土面临空前的灾难……"},{"id":520763,"p":"/wukjBE5iGmZ55uehAGE0RFjznIE.jpg","b":"/AsqUSUqXrK8JfH8WEQnCXVbIAv6.jpg","t":"噤界II","r":7.47,"y":2021,"rd":"2021-05-21","hs":2.993,"d":8.797,"mt":"movie","o":"故事承接上一集，家裡發生意外之後，一家人 現在必須去面對外界未知的恐怖世界，繼續為了生存而努力噤聲。他們迫使冒險踏入全新未知的地方，但很快就意識到，那些透過聲音來狩獵的生物並不是潛伏在沙子路上的唯一威脅。"},{"id":54433,"p":"/fvst8OS2cZ4OVuV5Cee4oL8fos7.jpg","b":"/sdNeouQdzUioDqG7P01ykS12epQ.jpg","t":"加美拉：大怪兽空中决战","r":7.4,"y":1995,"rd":"1995-03-11","hs":0.646,"d":2.308,"mt":"movie","o":"　　行驶于太平洋上的运输船海龙丸遭遇奇怪的环礁，保险公司的草薙直哉（小野寺昭 饰）和海上保安厅的米森良成（伊原剛志 饰）奉命前去调查。他们在环礁上发现了神秘的碑文和饰品，不久，环礁发生剧烈抖动，俄而竟化作一只巨龟，互相飞向空中。另一方面，位于九州的姫神岛屿大陆失去联系。鸟类学家长峰真弓（中山忍 饰）与刑警大迫力（螢雪次朗 饰）前去寻找失踪的平田教授，却在当地遭遇三只以人类为食的巨型怪鸟。在内阁的授意下，自卫队对怪鸟展开围捕，而就在这个恐慌的夜晚，巨龟也出现在陆地上，与怪鸟展开惊天动地的搏杀……  　　本片荣获第17届横滨电影节最佳导演、最佳女配角（中山忍）、最佳脚本和最佳技术四项大奖；第19届日本电影学院奖最佳女配角奖；1995年电影旬报十佳影片第6名，也是80年来唯一一部入选旬报十佳的怪兽电影。"},{"id":60159,"p":"/6tXXrZK4P8qKiXbIP3HUYOfu0dZ.jpg","b":"/7Ul9qKUBpRww25lHdcP1Y9qJ7CF.jpg","t":"加美拉3：邪神觉醒","r":7.4,"y":1999,"rd":"1999-03-06","hs":0.592,"d":1.791,"mt":"movie","o":"　　1999年，长峰博士在赤道附近发现了加欧斯的变异种，同时候在日本西南方的海中发现了加美拉的墓场。  　　时间回到1995年的东京，因为加欧斯来袭，比良坂绫奈一家人准备离开东京，此时加美拉受到加欧斯的攻击而落下，在加美拉起身时破坏了绫奈的家，而绫奈的父母来不及逃出。目睹父母身亡的绫奈，从此开始憎恨加美拉....  　　时间再拉回到1999年，居住在乡下亲戚家的绫奈饱受同学的欺负，有一天绫奈被同学叫到供奉一个东西叫做\"柳星张\"的神社，同学要绫奈将里面的东西给搬出来，此时世世代代守护着柳星张的守部家成员守部美雪见到此状，于是偷偷的去告知自己的哥哥龙成，龙成便到神社将绫奈的同学赶走，此时绫奈把东西搬出来，龙成便要求绫奈把东西给搬回去，但是在绫奈搬走东西的原处，两人发现了一个奇怪的东西，两人见状便吓得逃走，到了晚上，那个东西出现了变化，里面出现了一个东西...  　　而在此同时，加欧斯出现在东京涩谷上空，没多久之后一阵爆炸声，加欧斯被击中，并且坠落在涩谷车站，此时加美拉从空中降落...."},{"id":12636,"p":"/tcPfAohk0QiCtYOxPZ2a9GhAl0c.jpg","b":"/vZdLnhQS1GElG8CntwcR8JKnjIF.jpg","t":"哥斯拉×机械哥斯拉","r":7.4,"y":2002,"rd":"2002-11-02","hs":0.617,"d":1.74,"mt":"movie","o":"第三世界的外星人想要侵略地球，于是他们创造了机械哥斯拉拉来作为他们侵略地球的武器，可是地球的英雄哥斯拉以及传说中的守护神西撒王，为了地球人的和平及安全，勇敢的对抗恶势力。哥吉拉终于不负人类的期望，摧了机械哥斯拉，粉碎了外星人想占领地球的美梦，地球又恢复了和平。"},{"id":634429,"p":"/qCsztfvFCVRuWoefq44GHVk5LHb.jpg","b":"/1u6wMv6EEtuKZFuQVlvbWAf7UxL.jpg","t":"新·奥特曼","r":7.4,"y":2022,"rd":"2022-05-13","hs":2.266,"d":4.236,"mt":"movie","o":"巨大不明生物“祸威兽”不断地出现，已经成为日本习以为常的现象。 这种生物通常兵器无力对抗，即将迎来极限的日本政府聚集了“祸威兽”专家，成立了“祸威兽特设对策室”通称“祸特对”。 班长-田村君男（西岛秀俊 饰）、作战立案担当官-神永新二（斋藤工 饰）、非粒子物理学者-滝明久（有冈大贵 饰）、泛用生物学者-船缘由美（早见明理 饰）被选拔进入“祸特对”，执行任务。 突然从大气外飞来的银色的巨人使危机加剧。 为了处理银色巨人的问题，祸特对又新配置了分析官-浅见弘子（长泽雅美 饰）和神永携手处理。 在浅见的报告书上这样写着——奥特曼（暂称），茫无头绪。"},{"id":58,"p":"/dmDi0jZs8eN3aOWoIVfunT3Yr7S.jpg","b":"/vr6n6ZFUZvedvIlhfYcbCWcaKyW.jpg","t":"加勒比海盗2：聚魂棺","r":7.366,"y":2006,"rd":"2006-07-06","hs":1.981,"d":16.242,"mt":"movie","o":"迷人的杰克船长又回来了，这次，他遇到了更为强大的敌人——传说中的不死人大卫·琼斯，他驾驶着让人恐惧的“飞行荷兰人”号快船，在速度与装备上，没有任何船能够超越它。杰克船长欠下琼斯一个血债，他必须赶在最后时限到来之前，找到破解的方法，否则他会永远背负血债，并且在余生永远成为琼斯的奴隶。"},{"id":387426,"p":"/mOxRZzSrEdbMc5aRNaNmSl4Vmpe.jpg","b":"/1ycTOys6bzvt0XPnzSv8qYfrD0V.jpg","t":"玉子","r":7.351,"y":2017,"rd":"2017-06-28","hs":1.49,"d":3.445,"mt":"movie","o":"　　《玉子》由美国Netflix与Plan B娱乐共同制作，讲述了带着秘密出生的巨大生物okja“玉子”和与它一起在江原道山谷长大的少女美子之间结下真挚友谊并展开奇异征程的故事。玉子的突然消失，令美子抱着必死的决心踏上了寻找玉子的征程，并被卷入了意想不到的阴谋..."},{"id":6593,"p":"/2KI3AVrnbNt5dw4KD1KFxHsIAQn.jpg","b":"/vRIQmdWb4DEQvc08ttj0ZyT6LPz.jpg","t":"哥斯拉大战机械哥斯拉","r":7.3,"y":1993,"rd":"1993-12-11","hs":0.662,"d":2.539,"mt":"movie","o":"　1992年，日政府在关西的筑波建立国际哥斯拉对策中心。世界科技精英共聚一堂，合力研究一部G超武器—机械哥斯拉。以大前博士为首的考察团到达亚度诺亚岛时，发现了一只完整无缺的蛋。当团员把蛋带回京都时飞翼龙拿顿出现并攻击考察团一行人。这时哥斯拉亦在亚度诺亚岛出现，两只怪兽由海上战斗到陆上……"},{"id":590223,"p":"/odgKUvZoOAUGLfOaE1jHu8RFfYt.jpg","b":"/lA5fOBqTOQBQ1s9lEYYPmNXoYLi.jpg","t":"愛與怪物","r":7.293,"y":2020,"rd":"2020-10-16","hs":2.518,"d":7.365,"mt":"movie","o":"影片據稱風格結合《僵屍之地》和約翰•修斯的青少年電影，講述一場“怪物末日”迫使所有人類轉到地下殖民地居住，此事件7年後，男主Joel Dawson(奧布萊恩)目睹身邊的倖存者們都成雙成對了，他也想和自己的夢中女孩Aimee(亨維克)在一起。為此，Dawson勇敢地去到地表，並和一隻英勇的狗狗及兩個人(魯克和Greenblatt)成了隊友，在他們的幫助下，Dawson要努力穿越怪獸橫行的後末世，尋找真愛。"},{"id":258230,"p":"/hwU5Qcu4HwirCKqtBXmPOSoRDfC.jpg","b":"/mAUfGMmYmsBeKRHlBdaj7YUe1Ow.jpg","t":"怪物來敲門","r":7.287,"y":2016,"rd":"2016-10-07","hs":1.411,"d":3.462,"mt":"movie","o":"12 歲的康納歐邁利（路易斯麥克杜格爾 飾）即將逃離現實，進入一個充滿怪物和童話故事的奇幻世界。康納的母親（費莉絲蒂瓊斯 飾）生了重病，於是他不得不去和不苟言笑的祖母（雪歌妮薇佛 飾）同住。住在英國的他，每天上學都是枯躁乏味的苦差事，而且還遭受同學們霸凌。康納的父親（托比凱貝爾 飾）搬到了數千哩外的美國，使得他渴望有人能來引導他。他意外地召喚了一個最不可思議的盟友：從一棵古老高大的紫杉樹和底下的地面冒出來的四十呎高龐然大物（連恩尼遜 擔任動態擷取和配音），在午夜 12 點 07 分出現在康納房間的窗前，之後每天都在同一個時間出現。這個怪物有很多故事要說，他堅持要康納在聽故事的同時努力地想像。康納逐漸從充滿恐懼變成了精力充沛，然後探索自己的內心，因為怪物要求他在聽完故事之後，就要換他來講述他自己的故事。這個古老、粗暴又冷酷的怪物，引領康納踏上一場勇氣、信念和真相的旅程。"},{"id":315011,"p":"/u2k1VhdsRwrVLbA0YXf1NlN3AVT.jpg","b":"/9nyToPG5mhfm4KiPGChu35jH9QZ.jpg","t":"新哥斯拉","r":7.2,"y":2016,"rd":"2016-07-29","hs":1.703,"d":5.242,"mt":"movie","o":"东京湾水隧轰然巨响、大水灌入，突发原因不明的崩塌事件。首相官邸召集阁僚开紧急会议，大多认为“原因是地震、海底火山”，看过网络目击影片的内阁官房副长官矢口兰堂（长谷川博己）指出海中可能栖息巨大生物，内阁总理大臣辅佐官赤坂秀树（竹野内丰）及周围的人对矢口意见皆付之一笑。其后，在海上巨大不明生物现身，惊慌失措的政府相关人员收集情报追踪之际，巨大生物登陆镰仓沿路破坏建物前进，日本政府因应设置紧急对策本部下达防卫出动命令，美国国务院则派遣总统特使加代子·安·派特森（石原聪美）关切，面临未曾有的威胁，不仅日本、世界也注视其动向。自卫队与称作“哥斯拉”的巨大生物在川崎市展开大决战，究竟人类是否抵御得了这远远超出所知的“完全生物”。"},{"id":945961,"p":"/cDJwZ4lSZiUnHtixdyhaPPwsjyo.jpg","b":"/iJaSpQNZ8GsqVDWfbCXmyZQXZ5l.jpg","t":"异形：夺命舰","r":7.192,"y":2024,"rd":"2024-08-13","hs":6.012,"d":27.714,"mt":"movie","o":"一群年轻而勇敢的太空殖民者为逃离外星采矿殖民地的沉闷生活，在冒险探索一座废弃的太空站时，意外遭遇了宇宙中最可怕的生命体——异形。狭窄幽暗、危机四伏的空间站中，大逃杀的序幕已经被无情拉开，人类再次成为异形生物捕猎的目标。在无尽的黑暗与死亡威胁的笼罩之下，太空探险队员们能否在每一次心跳的瞬间，察觉到未知生物潜伏的丝丝寒意？在这场你死我活的追逐战中，他们将直面怎样的信任挑战和道德挣扎？当一个又一个同伴被残忍吞噬，求救无门的他们究竟能否在这场太空杀戮中寻得一线生机？"},{"id":15767,"p":"/2FoOQUbwidAdAI3JQ3RHCxG2KI.jpg","b":"/irLLP6uZRB10P4bCGZMzlGB5p6c.jpg","t":"哥斯拉之终极战役","r":7.1,"y":2004,"rd":"2004-12-04","hs":1.053,"d":4.25,"mt":"movie","o":"遥远的20XX年，过度开发的科技让地球苦不堪言。长相畸形、力大无穷的怪兽们是大自然的终极反扑！恐怖怪兽的威胁让人类放下彼此恩怨，决心携手保卫家园。于是乎，帅哥遍地的地球防卫军，与美女如云的M机关便因此成立，担负起守护地球与人类文明的重责大任！\r 有一天，地球防卫军的大师兄尾崎真一（松冈昌宏 饰），与联合国生物学家音无美雪（菊川怜 饰）奉命前往北海道调查神秘怪物死亡之谜。\r 在此同时，全球各大都会如纽约、巴黎、上海、悉尼等都不知从哪儿冒出各色怪兽！怪兽发动猛烈攻击，全球因此陷入恐慌……更糟的是，身负地球人期待的联合国秘书长醍醐直太郎（宝田明 饰演）的座机也在两万英尺高空神秘消失。\r 地球，真的没救了吗？正当全球老百姓在怪兽肆虐下无助哭泣时，巨大的神秘飞行器突然出现，以神秘光线将怪兽一一收拾～失踪多日的醍醐秘书长也奇迹似出现，说明消灭怪兽的X星人（Xiliens）怀着善意，不远千里而来，希望与地球缔结友谊同盟条约。人类文明的新世纪仿佛将就此揭开序幕……….\r 但X星人行事诡密、语多反常，引起尾崎大师兄与美丽科学家的高度怀疑。他们求助于曾驾驶轰天号，悍然杀败神兽哥吉拉的粗勇舰长。在揭开X星人看似聪明的阴谋后，大伙儿竟发现，现在唯一能拯救地球，力抗X星人的，竟是被封印于南极冰山深处的神兽哥吉拉………迫于无奈的众人终于下定决心，挖出这宇宙无双的终极兵器。一场席卷全人类、横跨五大洲、牵连无数怪兽与地球命运的最后圣战，就此揭开序幕！"},{"id":823464,"p":"/lTO7nerUjKZ3QeJgZfMU7d6sD9d.jpg","b":"/lLh39Th5plbrQgbQ4zyIULsd0Pp.jpg","t":"哥斯拉大战金刚2：帝国崛起","r":7.09,"y":2024,"rd":"2024-03-27","hs":5.23,"d":18.131,"mt":"movie","o":"继上一次的怪兽高燃对战之后，金刚和哥斯拉将再度联手对抗一个潜伏在世界中的巨大威胁，并逐步探索这些巨兽们的起源以及骷髅岛等地的奥秘。同时，上古之战的面纱也将会被揭晓，而正是那场战斗创造出了这些超凡的生物，并深刻影响了人类世界的命运。"},{"id":856289,"p":"/9hR5NPTT1gpTwcRO3wdgxhjEMyf.jpg","b":"/2C3CdVzINUm5Cm1lrbT2uiRstwX.jpg","t":"封神第一部：朝歌风云","r":7.089,"y":2023,"rd":"2023-07-15","hs":3.136,"d":6.838,"mt":"movie","o":"天寒地冻，杀气逼人。大商二王子殷寿带领亲手调教的质子旅和殷商大军征讨叛乱的冀州侯苏护，却无意间解除了轩辕坟中妖狐的封印。妖狐附身苏护之女妲己的身上，被殷寿带回朝歌献给父王和王兄。夜宴之上，大王子智乱神迷，拔剑弑父。在此之后，殷寿继承王位，而天降灾异又迫使他做出自焚祭天的决定。与此同时，昆仑仙人姜子牙携封神榜下山，寻找天下共主，以期救拔苍生。在朝歌期间，他觉察到殷寿的残暴，遂匆匆逃离。另一方面，曾视殷寿为明主的王子殷郊以及西伯侯质子姬发也发现了商王的私欲和妲己的诡异之处。阴云密布的朝歌，即将掀起一场血雨腥风……"},{"id":10643,"p":"/wlHr0MAMr6xfC628LKLaA9mWM6w.jpg","b":"/Sgrm5eXevPpszHUYJFNUGnJSPU.jpg","t":"哥斯拉2000","r":7,"y":1999,"rd":"1999-12-11","hs":0.566,"d":1.68,"mt":"movie","o":"哥斯拉突然从海底出现，于东海村登陆将市内的建筑物及发电厂完全破坏，虽然自队向哥斯拉展开猛烈攻击，但却完全阻止不了它前进。另一方面，危机管理情报局的官博士于茨城县的海沟发现直径200米的古代陨石，後来陨石内的有机物质与哥斯拉相遇并自我进化成巨大怪兽奥加，而哥斯拉就与奥加在西新宿展开一场生死战。"},{"id":23202,"p":"/w0nmol4g7n6MFfhfphV7GzHHYjB.jpg","b":"/pl01vQJ70PMbv1x2JQ9XvMz2tNL.jpg","t":"别惹小孩","r":7,"y":2007,"rd":"2007-12-09","hs":0.894,"d":2.725,"mt":"movie","o":"西方传统的一年一度的万圣节又到了，据说在这个鬼魂和怪物自由出没的夜晚，只有遵循传统点燃南瓜灯的人才能安然度过。然而总有那么一些人因各种各样的原因而没能遵守这个传统，他们将接受最严酷的教训，甚至可能命丧黄泉。万圣节这天，格雷戈先生（布莱恩•考克斯 Brian Cox 饰） 和太太在午后还没过就弄坏了南瓜灯；四个打扮恶俗的女士在小路上高声谈笑；一群捣蛋鬼作了最最严重的恶作剧……这些不遵守规矩的人将在这个恐怖的午夜付出惨痛的代价！"},{"id":1255,"p":"/fdY8D6IEBFiiGYj8S4T6vHflgk7.jpg","b":"/g7HS94gk6j49mJGbIhRutnBKzbC.jpg","t":"汉江怪物","r":6.977,"y":2006,"rd":"2006-07-27","hs":1.319,"d":6.348,"mt":"movie","o":"康斗（宋康昊饰）是一个平凡又有些糊涂的中年男人，他带着女儿玄舒（高雅成饰）与家人一起生活，在汉江边经营小店，过着安静祥和的生活。康斗父亲熙峰（边熙峰饰）是一个和蔼老人，弟弟南日（朴海日饰）是家里唯一的大学生，却失业没有工作。他时常牢骚并酗酒，对现实不满。妹妹南珠（裴斗娜饰）是个射箭运动员，却常在关键时刻掉链子。一天，人们聚集在汉江边上，惊奇地发现攀在大桥的桥墩上，一只从未见过的不明怪物。突然怪物窜到了岸边，冲进围观的人群中。康斗想马上带着女儿逃离，但玄舒却被怪物抓走了，这个普通家庭遭受了空前的打击，整个城市也如临大敌，他们该如何面对怪物？"},{"id":894205,"p":"/bayuSjvXdjBnSrakIpDCIJ905R9.jpg","b":"/pfAZP7JvTTxqgq7n6A1OYgkAdEW.jpg","t":"Werewolf by Night","r":6.971,"y":2022,"rd":"2022-09-25","hs":2.092,"d":3.679,"mt":"movie","o":"在一个黑暗而阴沉的夜晚，一群秘密的怪物猎人从阴影中走出来，在他们的领袖去世后，聚集在令人不祥的血石神庙。在一个奇怪而可怕的纪念领袖生命的活动中，与会者被推入一场神秘而致命的竞争，以争夺一个强大的遗物--这场狩猎最终将使他们与一个危险的怪物面对面。"},{"id":68726,"p":"/ymAcG47ZmEp92zj1wtUXVgSmm72.jpg","b":"/ig7qUy7drkEFZNCK7gi0hMn1WMN.jpg","t":"环太平洋","r":6.91,"y":2013,"rd":"2013-07-11","hs":2.1,"d":12.667,"mt":"movie","o":"近未来，地球环境逐步恶化。神秘外星殖民者通过大洋底部的虫洞“缺口”将身形庞大、残冷迅猛、身藏剧毒的怪兽接连派往地球，有条不紊地实施着它们的殖民毁灭计划。为此，人类联手打造“贼鸥计划”，制造出与怪兽体型相当的机甲战士迎战，但随着怪兽渐次进化，机甲战士全面溃败，各国政要试图修筑偏于防守的“生命之墙”以阻挡侵略者的脚步，无奈很快遭遇挫折。在此危急关头，暗中仍推进“贼鸥计划”的斯特克·潘特考斯特将军找回五年前曾遭受重大打击的“危险流浪者”驾驶员，并通过严格选拔为他选择了新的搭档森麻子。复活的“流浪者”即将与另外三台仅存的机甲战士迎战更强大的怪兽侵略者，同时寻找彻底扫除敌人的良机。苍茫的大海之上，人类保卫之战接连而起……"},{"id":9362,"p":"/cA4ggkZ3r1d5r9hOAUWC8x5ul2i.jpg","b":"/ojVlJoGsysPmdmLrIbGW7ljn7JH.jpg","t":"异形魔怪","r":6.9,"y":1990,"rd":"1990-01-19","hs":0.942,"d":5.726,"mt":"movie","o":"在一个名为“完美”的宁静小镇上，米奇（凯文·贝肯 Kevin Bacon 饰）和死党巴斯特（弗莱德·沃德 Fred Ward 饰）又度过了属于他们的平静一天。对于在这个无趣的小镇里从事着一份又一份没有前途，仅能糊口的工作这一事实，两个血气方刚的年轻人感到十分无奈和困扰。终于，他们决定要走出完美镇，开始他们多姿多彩的新生活，而就在此时，通向镇外的唯一一条公路莫名塌陷了，某些不详的征兆开始显现。  　　早在数星期之前，镇上发生了家畜神秘失踪的恐怖事件，同时，地质系学生蕾贝卡（ 芬妮·卡特 Finn Carter 饰）发现小镇的地壳运动十分异常。现在，众人终于将这些纷乱的线索拼凑到了一起，在大家的脚下，黑不见光的地底，究竟是什么在蠢蠢欲动？"},{"id":5876,"p":"/ffuX89wjxUW6KKnRiemTK0BNyon.jpg","b":"/76J14zgwVWyOciri7X7F3DGP3TA.jpg","t":"迷雾","r":6.9,"y":2007,"rd":"2007-02-21","hs":1.384,"d":6.852,"mt":"movie","o":"一座风景秀美的小镇被一场突如其来的浓雾瞬间淹没。雾中传来阵阵惨叫，人们惊慌失措地四处逃散。戴维和他的儿子与众多镇上的人被困在小镇超市里，等待雾的消散。浓雾并没有如期望的散开，而走进浓雾的人一去不返。浓雾逐渐露出了它狰狞的面目。恐惧、惊慌、挣扎、悲伤、绝望……人们的精神濒临崩溃。如何才能活着走出迷雾？面对超市里几近癫狂的人们和超市外吞噬一切、不可知的迷雾，戴维紧紧搂着儿子，开始了艰难的求生之路……"},{"id":913290,"p":"/4GTU8Wuk8qewB8527Sw4zmut5E1.jpg","b":"/kSeU4uk19t82k6Cao7hc6ktDYhF.jpg","t":"野蛮人","r":6.831,"y":2022,"rd":"2022-09-08","hs":3.033,"d":8.673,"mt":"movie","o":"一名前往底特律参加工作面试的年轻女子预订了一间出租屋。但当她在深夜到达时，发现房子被重复预订了，一个陌生男子已经住在那里。但她很快发现，这里还有更多恐怖的东西。"},{"id":799177,"p":"/iZtq44ZmxBW0E3tAeLG6UdJe9aj.jpg","b":"/3EyNSc0JqtVf9aOHmaiiPRKUQZ5.jpg","t":"鬼娘子3","r":6.8,"y":2022,"rd":"2022-11-25","hs":1.691,"d":2.479,"mt":"movie","o":"本片以阿鲁纳恰尔邦的森林为背景，讲述了巴斯卡的故事，一个被狼咬了一口的男人，开始转变为狼人。\r 当巴斯卡和伙伴们试图找到答案时，一堆曲折，转折和笑声随之而来……"},{"id":1034541,"p":"/aPRmX1fvVmJOluGgNnHz9pFEQ4T.jpg","b":"/18TSJF1WLA4CkymvVUcKDBwUJ9F.jpg","t":"劊樂小丑3","r":6.8,"y":2024,"rd":"2024-10-09","hs":5.407,"d":21.935,"mt":"movie","o":"《劊樂小丑 3》劇情講述從上一集的萬聖節大屠殺倖存之後，Sienna（Lauren LaVera 飾）正努力和弟弟重建生活。眼看聖誕節即將到來，姊弟倆打算把過往拋諸腦後開心過節，瘋狂小丑 Art（David Howard Thornton 飾）卻在這時再度現身，要把他們的歡樂假期變成一場全新的惡夢⋯⋯。"}]