[{"id":9457,"p":"/muhKZtMVASkpT8dJxcVdATz1sb5.jpg","b":"/AhOphQppjWlWGo0EFsUmfrq1NlR.jpg","t":"极度深寒","r":6.2,"y":1998,"rd":"1998-01-30","hs":0.735,"d":2.897,"mt":"movie","o":"　　一艘舰艇正在南中国海上巡弋，舰长约翰.费因纳根及全体船员都不清楚他们此行是执行什么冒险任务，航行的所有费用均由一位幕后人物支付。机械师乔伊意外地在舱内发现一枚核弹头，他立刻意识到事态的严重性。与此同时，在他们的下游，堪称世界第一的豪华客轮“阿尔戈号”正在进行首航，船上满载腰缠万贯、珠光宝气的贵妇富翁。海盗率领部下潜入船舱，他们破坏了通讯系统，打算将金银财宝洗劫一空。  　　就在这时，轮船好像撞上了什么东西……等约翰他们赶到时，“阿尔戈号”已陷入一片血水之中，船上仅剩下几名幸存者，其中包括特里莲和建造“阿尔戈号”的工程师西蒙。起初，约翰并不相信“阿尔戈号”遭到了所谓“深海魔鬼”的浩劫，直到发现他的船员一个接一个地失踪后，他才明白自己已被放到九死一生的危险境地。在走投无路的情况下，他只能与特里莲联手，共同对付嗜血无度的“深海魔鬼”……"},{"id":419831,"p":"/dCDw4zxsOo7wv29sWaeZGuEfhlC.jpg","b":"/o7X9xJaD81AyQzfi6dquOl90IeI.jpg","t":"我杀死了巨人","r":6.2,"y":2017,"rd":"2017-11-15","hs":0.874,"d":1.621,"mt":"movie","o":"　　芭芭拉·索尔森（Barbara Thorson）对外人而言是名古怪的小女孩，她很喜欢《龙与地下城》和相关的奇幻作品，但也因为她对奇幻作品的痴迷而使自己在社交方面完全疏远。某天，芭芭拉相信巨人是真实存在的并坚定地认为巨人即将来临，但没有人相信被认为是怪人的她，使得芭芭拉独自踏上阻止巨人的冒险旅程。"},{"id":10070,"p":"/40LIey4GP0tkJtlQ4IphcRlUbCv.jpg","b":"/dMjQZBVbE8Bh3FqnJiNY5tNS3kt.jpg","t":"兽餐","r":6.154,"y":2005,"rd":"2005-10-14","hs":0.604,"d":1.636,"mt":"movie","o":"　　在当地的小酒馆里，常年聚集着一群无所事事的人们，他们在这里喝酒，抽烟，聊天，打架，闹事，平庸的生活倒也过得自在。这一天和之前的每一天一样，甜心（珍妮·瓦德 Jenny Wade 饰），老板（杜恩·惠特克 Duane Whitaker 饰）和酒保（贾达·弗雷德兰德 Judah Friedlander 饰）用心的招呼着客人，而借宿在酒馆图菲（克里丝塔·艾伦 Krista Allen 饰）只得带着小儿子躲在房间里以避开嘈杂粗鲁的男人们。突然间，几个浑身是血的人冲进了酒馆并封死了门窗，在大家的震惊询问下，他们吐露了实情。  　　原来，这些人遭到了一些可怕异型的袭击，而这间方圆数百里人气最旺盛的酒馆已然成为了异型们袭击的目标。平静惬意的夜晚突然变得惊悚和血腥起来，面对强大的异型，他们能够成功脱险吗"},{"id":9397,"p":"/7N9r7PdaYOIeTeuhZRUQtn4AW2f.jpg","b":"/uQVXQ7VI0jbLDo5QwGGyLQUd1so.jpg","t":"进化危机","r":6.1,"y":2001,"rd":"2001-06-08","hs":0.866,"d":3.877,"mt":"movie","o":"一颗陨石坠落到亚利桑那州的荒漠中，在它撞击形成的溶洞内，一个与世隔绝的奇异世界正飞速形成。从单细胞到多细胞，从类鸟类到灵长类，外星生物已难以想象的速度高速进化，并开始影响人类的生存。\r 在大学任教的伊尔（David Duchovny 大卫•杜楚尼 饰）和同事兼好友哈里（Orlando Jones 奥兰多•琼斯 饰）最早发现了陨石所带来的外星生物痕迹，并意识到其高速进化背后的危险性。在隶属军方疾病控制中心的女官员艾丽森（Julianne Moore 朱丽安•摩尔 饰）的帮助下，他们偷偷搜集数据，寻找遏制外星生物入侵的办法……"},{"id":13220,"p":"/yS4d1ArthDuj1dApXGkDGUYNsyq.jpg","b":"/h6NOPc2nUoKmobs5lia33z4syNM.jpg","t":"林中奇遇","r":6.1,"y":2008,"rd":"2008-10-31","hs":0.492,"d":1.096,"mt":"movie","o":"生物学博士赛斯和妻子宝莉驾车去郊外游玩，路上，他们遭遇了另一对夫妇。丹尼斯和蕾丝是一对亡命鸳鸯，他们希望偷渡墨西哥开始新的生活，但是汽车在路上抛锚。因此，丹尼斯劫持了赛斯夫妇的汽车，并将他们绑作人质。  　　驾驶汽车的宝莉无意中轧到一个奇怪生物，引起汽车爆胎。众人下车查看，赛斯惊奇地发现被压扁的动物竟仍有生命迹象。惶恐的他们逃到一座加油站，然而很快发现，他们正被一种长满刺的未知生物所包围……"},{"id":84204,"p":"/n1CkFfuDCh4NDZgaXmyna3V0Hxc.jpg","b":"/5GI1MueBPswWnFs7nqTeMS8tL7V.jpg","t":"海岸大捕怪","r":6.1,"y":2012,"rd":"2012-08-10","hs":0.679,"d":1.454,"mt":"movie","o":"　　奥谢是个英俊潇洒的爱尔兰小民警，他每天的工作就是到辖区内的酒吧里巡逻，每天和他打交道的不是本地酒鬼就是不知从那冒出来的古怪人士。直到一天，他发现了一种貌似巨大章鱼的恶心外星生物正准备大肆袭击他的小镇，经过实战发现，酒鬼的血液对外星人来说是万能毒药，于是乎，小民警奥谢想出了一条绝世妙计：把全镇人灌醉……"},{"id":534032,"p":"/5nZ6kksboo2bDcs7P8UMMoqs0LJ.jpg","b":"/dcn0C7IJ8RUAU90zu42eAMzkYck.jpg","t":"燕麦工作室第一卷","r":6.1,"y":2021,"rd":"2021-10-30","hs":0.803,"d":0.915,"mt":"movie","o":"工作室的第一部短片《拉卡》，讲述了2020年地球已被形似蜥蜴的外星人统治。残暴的蜥蜴人拥有比人类先进的武器，用武力奴役人类，并进行大量的活体研究。除此之外，他们还有心灵控制能力，并用巨型构造物释放甲烷以改造大气层。另一方面，人类并非全部束手就擒，仍有一些反抗军在战斗着。反抗组织为了抵御蜥蜴人的心灵控制，研制出了脑屏障装置，但未能投入量产。  短片聚焦于德克萨斯地区的反抗运动，该组织首领为西格妮·韦弗饰演。故事分为三部分，以小标题隔开。第一部分主要是世界观交代，从中我们能看到一排排痛苦地坐在地上，等待屠宰的人类，以及挂满尸体的埃菲尔铁塔，还有成为外星人幼崽孵化器的男子——这个设定很像异形。这部分用大量的蒙太奇渲染末日般的荒凉与残酷，辅以女声旁白，展现出相当的悲怆气氛。随即镜头一转，将视野拉向地下反抗组织，并用一次针对蜥蜴人的恐怖袭击结束了叙事。  第二部分聚焦于两个角色，一个是身兼纵火狂与炸弹客的疯子诺什。在旧世界，他这样的危险分子一定会被立刻抓起来，但如今他已是反抗军的香饽饽，因为他们需要他高超的炸弹制造技术才能有效打击蜥蜴人。另一个是黑人阿米尔，他是一个被蜥蜴人俘虏并进行了实验，又侥幸逃生的人类。蜥蜴人在他身上安装了某种监测装置，这让他意外获得了预知未来的能力，两位角色的故事依靠西格妮·韦弗的视点串联在一起。  影片的第三部分是双线叙事，一方面描写了西格妮带领部队进攻蜥蜴人据点，另一方面讲述一名反抗军成员引导阿米尔去预知未来。整部短片在这段叙事后戛然而止。没人知道阿米尔看到了什么样的未来，也没人能确切知道反抗军所看到的天使模样的蜥蜴人幻影代表了什么。"},{"id":670428,"p":"/byvJImlUrJv9l0FNSeaSGgbqNYw.jpg","b":"/uB9V3WUEnm2XzZxQHNxdnHzqK0r.jpg","t":"恶烂狂人","r":5.934,"y":2020,"rd":"2020-10-29","hs":1.051,"d":1.583,"mt":"movie","o":"《Psycho Goreman》在今年的美国西南偏南影展(SXSW) 午夜单元曾放映，剧情围绕于8 岁的「Mimi」（尼塔荷西汉纳/Nita-Josee Hanna饰演）以及10 岁的「Luke」（欧文梅尔/Owen Myre 饰演）两兄妹身上，他们无意间唤醒了一位古老的外星帝王（马修尼娜比/Matthew Ninaber 饰演），他们用魔法护身符作为威胁，迫使这位能力强大的外星人达成他们异想天开的要求，但此举却引来了杀机，一位来自银河系的刺客（亚当布鲁克/Adam Brooks 饰演）正蠢蠢欲动，小镇意外地成了外星人的战场。"},{"id":373449,"p":"/xBmeylAGfdHifBQ41Wnylse6ffv.jpg","b":"/wRtKqEDS0Dz8t5l6HBqE599QzHB.jpg","t":"宝莱坞机器人2.0：重生归来","r":5.9,"y":2018,"rd":"2018-11-29","hs":1.193,"d":2.321,"mt":"movie","o":"　　印度某市，所有人的手机突然被来自天空的神秘力量席卷吸走，手机销售大亨、电信运营老板、国家电信部高官等与手机相关的许多人相继离奇死去；城市上空，巨型变异鸟怪（阿克谢•库玛尔 饰）突然出现，大开杀戒，向所有手机用户宣战，民众陷入恐慌……危机时刻，科学家瓦西博士（拉吉尼坎塔 饰）在美女助理妮娜（艾米•杰克逊 饰）的帮助下，一路追踪事件真相，但后果已无法挽回，能够拯救人类的唯一方法只有——重启机器人“七弟”，他将如何变身新一代超级英雄，与这股亦正亦邪的势力开启昏天黑地、脑洞大开的鏖战？"},{"id":48463,"p":"/hsBmbcL4KiZerEwFJO4BHlvnbA8.jpg","b":"/2yOQlNiVanHwBEbTaIzf5oOI60L.jpg","t":"尼斯湖事件","r":5.784,"y":2004,"rd":"2004-12-17","hs":0.423,"d":0.967,"mt":"movie","o":"不能说太多没有给关键因素了。刚看到这个在波士顿筛选并认为这是我在过去的两年里看到的更聪明独立电影之一。任何电影迷，科幻迷，或纪录片爱好者会发现这是一个非常有创造力，良好的执行，具有很强的娱乐片。看起来这将是不可原谅的沃纳·赫尔佐格的不看这部电影的任何风扇。你不必成为他电影的粉丝彻底享受这个文档，虽然。我以前从未见过他的电影之一，但我去的权利，并看到这部电影后，租了他们。伟大的摄影，奇幻剧情，有的笑，有的很可怕的镜头，你不会相信你刚才看到的！"},{"id":65899,"p":"/wDcyo7b0XniwJlgGESKiqZ7xNFe.jpg","b":"/lEZVWSVMobZsncEDp3Tbd7rmhlK.jpg","t":"暗水深处","r":5.712,"y":1993,"rd":"1993-12-29","hs":0.226,"d":0.551,"mt":"movie","o":"伊丽莎白总是被童年的恐怖幻影折磨。在她父亲死于一个岛上后，她来到了那里，想知道为什么父亲要在岛上建造一个修道院。同时，伊丽莎白寻找着她黑暗的过去，但似乎岛上的邪恶力量不愿再让她出去……"},{"id":70811,"p":"/m2JoUnBae0GYYuTEKWRYvddtVnx.jpg","b":"/qWCFpJn66gno6pVmBXVOdNVRYCu.jpg","t":"Hercules in the Maze of the Minotaur","r":5.7,"y":1994,"rd":"1994-11-19","hs":0.413,"d":1.205,"mt":"movie","o":""}]