[{"id":619803,"p":"/euH65NAl9VmN89O9UlpqXHsD31x.jpg","b":"/jwtsNew0oMC11Nns3QrFzKKAONc.jpg","t":"犯罪都市2","r":7.3,"y":2022,"rd":"2022-05-18","hs":3.084,"d":8.484,"mt":"movie","o":"首尔重案组马锡道（马东锡 饰）远赴越南引渡自首韩国疑犯，几经拷问下查出背后庞大的绑架阴谋，幕后黑手正是专门绑架韩国旅客的癫丧残暴杀手姜海尚（孙锡久 饰）。霸气野兽刑警马队长不惜狂追猛打，由韩国打到越南，连环使出招牌「一拳KO」，对抗刀刀要命的姜海尚，誓以极拳执法将罪犯清零！"},{"id":72066,"p":"/y8ZFtoUPBObYn1v117SAprYeYov.jpg","b":"/PnSYdLMcdzZ2wEemUfclbKw9Vi.jpg","t":"孩子们","r":7.3,"y":2011,"rd":"2011-02-17","hs":0.849,"d":2.049,"mt":"movie","o":"1991年3月26日，韩国大邱。就读于城西小学的5个男孩子结伴上山，从此一去不回。该事件引起轩然大波，虽然警方出动上万搜查人员，却始终一无所获，孩子们的下落成为一个难以破解的谜团。4年后的一天，风光无限的电视制作人姜志胜因涉嫌造假而被总部流放至偏远的大邱，孤高气傲的他发 现当地的人们依然关注那起已为很多人遗忘的“青蛙少年失踪案”。为了早日翻身，姜志胜与一直关注此案的黄教授携手，沉疴多年的案件似乎有了新的转机……\r 本片改编自发生在1991年韩国大邱的真实案件，该案件被称为“青蛙少年失踪事件”，是韩国三大未解谜案之一，失踪少年的尸体于2002年发现。另外两起案件已被拍摄为影片《杀人回忆》和《那家伙的声音》。"},{"id":79374,"p":"/439C1CjFe7R11GozKXE4iRw75n9.jpg","b":"/y5VVRsulUlskqElCV6SVQ26fFYR.jpg","t":"盲证","r":7.3,"y":2011,"rd":"2011-08-10","hs":0.955,"d":2.502,"mt":"movie","o":"一场严重的车祸，让见习警察闵秀儿（金荷娜 饰）身负重伤，双目失明。她不仅因此失去做警察的机会，也与最亲的弟弟阴阳两隔。许是视觉器官的失灵刺激了其他器官的活跃，加上缜密的思维和判断力，秀儿能够觉察多许多正常人忽视的细节。在一次暴雨夜归途中，她自认为打上一辆模范出租车。谁知司机欲行不轨，两相推搡之时更发生车祸撞到一个路人。秀儿最终逃脱，并向警方报案，最终只有其貌不扬的赵警官相信她的判断力，于是和她一同调查肇事者。另一方面，时尚青年基夔（俞承浩 饰）声称曾目击车祸过程，但是他的陈述与秀儿多有不同，自然不被赵警官采信。 然而，秀儿和基夔早已成为凶手意图灭口的对象，他们的生命危在旦夕……"},{"id":1067282,"p":"/5uEuUv9GsnMWAn0WRtQPrRxAi3K.jpg","b":"/tcYO8ay3A0liCWxHu2creU3Q9IB.jpg","t":"「鬼滅之刃」上弦集結，前進刀匠村","r":7.3,"y":2023,"rd":"2023-02-03","hs":2.737,"d":4.96,"mt":"anime","o":"以《遊郭篇》第十話和第十一話，炭治郎與「音柱‧宇髓天元」與上弦之陸的激烈戰鬥展開，觀眾可於大銀幕重溫震撼的戰鬥場面以4K重製，更可搶先提前觀賞《刀匠村篇》第一話！上弦集結！ 炭治郎與「音柱‧宇髓天元」等人在新任務中，與上弦之陸的雙鬼兄妹-「墮姬」與「妓夫太郎」進行激烈的對峙。 在墮姬與妓夫太郎的猛攻之下，儘管多次處於劣勢，仍然憑著不屈的意志討伐成功。 為了治癒激戰造成的傷痛，炭治郎等人來到蝴蝶屋療養。另一方面，事隔百年來的上弦鬼之死，在存活的上弦鬼之間掀起漣漪。"},{"id":195276,"p":"/g00UrQkyArtjNTXelTktmXk0Bsh.jpg","b":"/vsjRTe4XnP9QF4PVzyfVDjIJAZ7.jpg","t":"蒙太奇","r":7.3,"y":2013,"rd":"2013-05-16","hs":1.004,"d":2.422,"mt":"movie","o":"15年前，名叫西珍的小女孩遭人绑架杀害，重案组警官吴青浩（金相庆 饰）虽答应西珍母亲（严正花 饰）一定将凶手绳之以法，无奈经过漫长的追查却始终一无所获。眼看追诉期将近，吴警官孤注一掷，结果与嫌疑人对面错过。在此之后，吴警官抱着遗憾离开警队，过起破罐破摔的颓废生活。而西珍妈妈始终不曾放弃追凶的信念，她凭借柔弱女子之躯展开独立调查，终于发现罪犯留下的蛛丝马迹。未过多久，又有一名小女孩在光天化日之下遭人绑架，其作案手法与西珍案件如出一辙，警方旋即布下天罗地网，与之展开周旋。而面对狡猾多端的嫌犯，警方只得再次请出闲赋家中的吴青浩。小女孩命悬一线，西珍妈妈和吴青浩能否抓到犯人，一偿夙愿……"},{"id":291549,"p":"/sHNzusORhKftLO7g8bIFyFMJPow.jpg","b":"/mctcKx0Co9qe821DQuAjhoH33lw.jpg","t":"暗杀","r":7.3,"y":2015,"rd":"2015-07-22","hs":1.241,"d":3.077,"mt":"movie","o":"1933年，朝鲜半岛沦陷后，韩国临时政府要挑选三名秘密特工潜伏回朝鲜京城，执行刺杀朝鲜驻军司令官川口真守和卖国贼康寅国的特殊任务。临时政府警察局长廉硕晋（李政宰 饰）因此寻找到了朝鲜独立军狙击手安沃允（全智贤 饰）、新兴武官学校毕业生“速射炮”秋尚沃（赵震雄 饰）和爆破专家黄德三（崔德文 饰）。与此同时，日本驻上海司令部却收到了有关这次暗杀行动的密报。他们雇佣杀手夏威夷·手枪（河正宇 饰）和搭档波马德（吴达洙 饰）追杀刺客。为完成各自任务，独立军战士、临时政府专员和雇佣杀手的命运交织在了一起……"},{"id":340746,"p":"/kDAolj93UZYFCSMilmmEG8ODbiV.jpg","b":"/vJz09EOGD1OY2AHv0QU3tecGiPP.jpg","t":"罪恶的编年史","r":7.3,"y":2015,"rd":"2015-05-14","hs":0.856,"d":1.649,"mt":"movie","o":"资深刑警崔昌植（孙贤周 饰）新近升职，加上极其器重他的署长跟上层不断美言，崔班长的前途一片光明。谁知正当他春风得意之际，一桩意外突然向他袭来。在和下属饮酒聚餐后，崔昌植乘坐出租回家，不曾想出租车司机将他拉到荒郊野外。对方似乎知道崔班长干过的所有罪恶勾当，一番激烈搏斗后，对方死于崔班长之手。在此之后，他刻意伪装不在场证明，以图瞒混过关。次日一早，受害者尸体竟然被人用吊车悬挂在江南警察局的对面，由此在社会上引起极大震动，而做贼心虚的崔昌植也感觉受到了前所未有的威胁。\r 　　隐藏在黑暗之中的对手是谁？他究竟想干什么？"},{"id":390497,"p":"/iu0NE44JxhaJAOhCjTsLS4XDId.jpg","b":"/37dC684Q6a4o83oAx8KEyNSuBV3.jpg","t":"隧道","r":7.3,"y":2016,"rd":"2016-08-10","hs":1.367,"d":3.361,"mt":"movie","o":"　　汽车销售员李正洙（河正宇饰）结束工作赶赴女儿生日派对时，行经刚开通的河图隧道，突然一阵天摇地动，让他经历此生最孤立无援的三十五天，而此刻的他唯一能做的就是拨打119求救。这则隧道崩塌消息引发各界关注，除了搜救大队，还吸引了大批抢新闻的嗜血媒体，以及逢场作秀只为增添政绩的官员。搜救队长金大庆（吴达洙饰）不仅要研拟救援计划，还需控制现场跟风记者、向作秀官员汇报，恶劣天气的搅局使得救援行动雪上加霜。好不容易终于进行开挖，准备救出受难者时，竟发现隧道是个豆腐渣工程。一连串的重击使得希望一一幻灭，更糟的是搜救行动中救难队组长意外身亡、国库的大量花费，促使舆论审判，迫使李正洙无助的老婆世贤（裴斗娜饰）签下放弃救援同意书。那一天崩塌的不只是隧道，更引爆现代社会形象丑闻。"},{"id":554972,"p":"/s1TPFXwAeGH6OGvMnlLQmEKikAX.jpg","b":"/3XPgvbWGlEJfgmEBzQHLtcEZfLt.jpg","t":"愤怒的黄牛","r":7.3,"y":2018,"rd":"2018-11-22","hs":1.675,"d":4.186,"mt":"movie","o":"过去曾是黑帮成员的东哲，努力洗清黑暗的过去，和天使般善良的妻子智秀过着平凡的生活。某天妻子智秀遭到绑架。不久，一通陌生来电表示要付东哲一笔钱，要求东哲将妻子卖给他…东哲将用行动证明绑匪惹错了人！"},{"id":16133,"p":"/VHJH1CmUcVWQqST9uh8NOk7leI.jpg","b":"/vtss0gjhtD0AqlFA1iBGDrGmDCJ.jpg","t":"杀妻总动员","r":7.248,"y":2004,"rd":"2004-09-25","hs":0.316,"d":0.643,"mt":"movie","o":"　　一个男人（浅野忠信饰）因无法忍受妻子（橋本麗香饰），处心积虑将其“杀害”后抛于荒野，可是每次回到家后，妻子都像没事人一样待着。  　　催眠师（阿部寛饰）和CM广告设计师洋子（小泉今日子饰）是一对恋人，洋子的设计灵感常常前卫得让人难以理解，虽然常常被男友打趣，她还是走自己的路。  　　催眠师在一次公开表演时，从观众中挑选中年上班族小林（岸部一徳饰）为催眠对象，成功地使其认为自己是鸟，不料高潮时刻，突然跑出一名杀手（Vinnie Jones饰），解咒的催眠师被杀，小林从此活在潜意识里。  　　上天的安排，将原本无甚关联的人和事串在了一起……"},{"id":75624,"p":"/hum3k23m4i3tjkN12lfDjaENtCU.jpg","b":"/Abv3ZtGV2NXxPimArb3LDLg2bDH.jpg","t":"火影忍者剧场版：血狱","r":7.227,"y":2011,"rd":"2011-07-30","hs":1.388,"d":5.097,"mt":"anime","o":"　在一段晦暗的日子里，云隐、雾隐和岩隐的忍者接连遭到神秘忍者的袭击，而从这些地方发来的通缉令全部指向了木叶村的漩涡鸣人。鸣人百口莫辩，最终被五花大绑，投入了“血狱”鬼灯城。鬼灯城地处大海中央的孤岛之上，四周波涛汹涌，怒浪滔天，小岛悬崖峭壁，地势险恶。此处囚禁着或罪大恶极或忠义至上的上忍，加上城主无为严酷的统治及严密防卫，鬼灯城堪称绝对无法逃脱的死地。即使明知不可为，鸣人也要想方设法从此地逃脱。在这一过程中，令他蒙受不白之冤的阴谋渐渐浮出水面……"},{"id":363579,"p":"/sGn1nEh0DiwAFhs2BoG4mfgSXli.jpg","b":"/jo8qm0pocgzLbVEVsaVcvJLVhNF.jpg","t":"密探","r":7.205,"y":2016,"rd":"2016-09-07","hs":1.198,"d":2.671,"mt":"movie","o":"风起云涌的20世纪20年代，整个世界都笼罩在一场巨大的风暴之中。风云突变的京城，来自各国的势力碰撞角逐，危机一触即发。朝鲜人出身的日本警察李政出（宋康昊 饰）深得老奸巨猾的日本警务局部长东村（鹤见辰吾 饰）的器重，在一次追查义烈团的行动中，曾经的同事金长玉自杀，随后李政出成为了寻找义烈团领导人的急先锋。通过细心排查，李找到了金优进（孔刘 饰）所经营的古董店，而金恰恰是义烈团的干部。最近一段时间，义烈团策划将一批炸药通过火车从上海运往京城，计划炸掉日本警察局。金优进大胆将李政出引荐给义烈团团长郑彩山（李秉宪 饰），希望策反这个朝鲜人，帮助他们完成计划。无论如何，良心未泯的李政出被绑上了一条危机重重的小船，他不得不作出抉择……  　　本片荣获第36届韩国影评奖最佳作品奖。"},{"id":518963,"p":"/yxZ5LTVeZEhUdhSXP1H9vNspfb2.jpg","b":"/lQArhtfPa5dNFbDU0DvhfLAQzCB.jpg","t":"毒战","r":7.205,"y":2018,"rd":"2018-05-22","hs":1.467,"d":3.239,"mt":"movie","o":"改编自杜琪峰的同名电影，相比杜琪峰的《毒战》写实走心的风格，韩版《毒战》则是典型的韩式犯罪题材风格，为了抓捕韩国最大规模贩毒组织的神秘大Boss李先生，警察元浩与李先生手下成员乐联手破案，套路和局中局层出不穷。"},{"id":571785,"p":"/gOOIaYhAuT4KNfa1t9uNtthMrcg.jpg","b":"/a8ppJJIQmEJcLSFfhxupc4aT4KW.jpg","t":"狩猎的时间","r":7.2,"y":2020,"rd":"2020-02-22","hs":1.393,"d":2.342,"mt":"movie","o":"不久的将来韩半岛再次受到经济冲击，进而出现巨大的贫民街。为了生活下去，在这条街上的年轻人不惜以身试法的故事。"},{"id":586047,"p":"/yINXha7vjFDf6kMOJUJrgtbEomh.jpg","b":"/yC4DRg5aGgNpkHpUDpLtBqzownS.jpg","t":"永生戰","r":7.2,"y":2021,"rd":"2021-04-12","hs":1.726,"d":3.001,"mt":"movie","o":"前情報局特務閔基憲，偶然遇見擁有人類不死秘密的「永生人」徐福，他接下了國家指派的最後一項機密任務，誓死護送徐福到安全之地，途中想佔有永生人的龐大財團與各方惡勢力展開大規模獵殺，讓他們的逃亡過程捲入驚天動地的危險局面......。"},{"id":59421,"p":"/jKBTMNWS7Zf2B1eTPc1oPtLyhoB.jpg","b":"/1PcwcQnvYL3yrZZzJ7bsUxTPFT0.jpg","t":"金福南杀人事件始末","r":7.2,"y":2010,"rd":"2010-08-19","hs":1.276,"d":4.584,"mt":"movie","o":"在首尔金融业独自打拼的单身女子郑海媛（池成媛 饰）自然承受来自方方面面的巨大压力，她的情绪越来越紧张，最终不得不被迫休假。利用假期，海媛回到阔别已久的家乡无岛。这里风景秀美，民风粗犷甚至有些野蛮，男尊女卑的现象依然十分严重。海媛重逢了童年的玩伴金福南（徐英姬 饰），这是一个温和开朗、任劳任怨的女人，但是她的丈夫和家人都视其为猪狗，任意欺负和凌辱。福南希望女儿小燕拥有更好的人生，只是在这个蛮荒所在，人的尊严被肆意践踏。巨大的压力下，逆来顺受的福南化身为悲剧的复仇女王……"},{"id":955555,"p":"/zkasFrgsorRKijVttFZ006YmI2J.jpg","b":"/vblTCXOWUQGSc837vgbhDRi4HSc.jpg","t":"犯罪都市3","r":7.2,"y":2023,"rd":"2023-05-31","hs":3.49,"d":8.777,"mt":"movie","o":"在越南一举缉拿逃犯后，过了7年，马锡道（马东锡 饰）晋升至首尔广域搜查队，组建新的警察队伍调查一起离奇谋杀案，以期尽快抓捕到罪犯。案件调查中，马锡道发现隐匿于案件之下的新型毒品犯罪，遂决定扩大调查范围。而毒品案件幕后主使者朱成哲（李浚赫 饰）肆无忌惮地扩张这一系列的非法交易。同时专营药品流通的日本组织头目Ricky（青木崇高 饰）也来到韩国，卷入交易案件中，使犯罪规模日渐扩大。为将犯罪分子缉捕归案，马锡道将携队友展开一场惊心动魄的打击犯罪行动。"},{"id":140212,"p":"/aDVOLE88UAWfwE6iumZqbdW4Yjj.jpg","b":"/zfC6I4v7OQw5crVsl3DMA0BLgbj.jpg","t":"我是杀人犯","r":7.2,"y":2012,"rd":"2012-11-08","hs":0.937,"d":2.283,"mt":"movie","o":"15年前，发生了夺取多名女子性命的连环杀人案，犯人却始终逍遥法外，直到诉讼有效期截止当天，一名受害者家属在负责该案件的刑警面前跳楼自杀。为此，警探崔向久一直耿耿于怀，不能原谅自己的无能，并在脸上留下惨不忍睹的伤痕，以惩罚自己的无所作为。\r 　　2年后，自称该连环杀人案凶手的李斗石以《我是杀人犯》为名出版了自传，旋即成为畅销书。样貌英俊、谈吐得体的李斗石成为偶像级的人物，受到大众的高度关注。这同时也引起了崔向久的注意，他甚至参加电视直播节目，与李斗石面对面辩论，企图揭穿对方的骗局。崔向久始终认为这个名叫李斗石的男人不过是想通过冒充杀人犯而出名。随着进一步剥茧抽丝，崔警探渐渐接近真相了……"},{"id":235704,"p":"/qdofM0VMU2VBGL2Ivvl5ZpwXPEs.jpg","b":"/alo20exRRwPj1vhqrjbmaee9op9.jpg","t":"同窗","r":7.2,"y":2013,"rd":"2013-11-05","hs":0.985,"d":2.357,"mt":"movie","o":"故事讲述了男主人公为了被挟持的妹妹被迫成为一名间谍。男主人公伪装成一名高中生潜伏在韩国的一所高校内，以学生身份掩护自己从而执行各种暗杀任务。"},{"id":265851,"p":"/qWPNb1qYmaL5eExuNzOyKkn5aR.jpg","b":"/c1fDKwLbInSP6AzTFUtiajJ4uGv.jpg","t":"哭泣的男人","r":7.2,"y":2014,"rd":"2014-06-04","hs":1.19,"d":3.08,"mt":"movie","o":"讲述了因一次失手而放弃一切的杀手坤，因组织的最后一道命令而与方向莫京相遇，从而挣扎于任务和负罪感之间的故事。  坤是一个处于“奇妙位置”的男人。通过一个人物来担当，具有异常分明的爱恋色彩。还有因而引发的爱恋隔阂，让他永恒都处于进退两难的困境中。"},{"id":10223,"p":"/iJYGDwZmVEYRkSPbWQdxzvBLTcK.jpg","b":"/gtdCmYpubVkkvTQ8rdR9tkixDSj.jpg","t":"绝地计划","r":7.194,"y":1998,"rd":"1998-12-11","hs":0.624,"d":1.982,"mt":"movie","o":"　　一架飞机坠落在一个与世隔绝、白雪覆盖的森林中，飞机上有一 具尸体，还有四百五十万的现金。汉克（比尔派斯顿饰）、他的哥哥雅各（比利鲍伯松顿饰）与他们的朋友路，都为这笔钱心动，因为他们都需要用钱。汉克在村里小有名望，妻子即将生产；雅各没那么成功，老是梦想要把父亲的农场买回来；失业又好杯中物的路则想钱想的要命。站在雪中，面对这辈子从来没见过的巨款，这三个人秘密达成协议，背叛、怀疑与猜忌却也由此而生。他们的关系将面临危机，汉克对他的妻子沙拉（布莉姬芳达饰）的爱、他与路的友谊，以及他和雅克的兄弟之情，都将一一受到考验。"},{"id":11606,"p":"/wnb2KuSbjlQ9DEKZrxomKG9Panj.jpg","b":"/usj94rQrqZFGTAaP6CDvobyPBoO.jpg","t":"宇宙只有我和你","r":7.181,"y":2003,"rd":"2003-08-03","hs":0.647,"d":1.83,"mt":"movie","o":"住在泰国曼谷的日籍图书馆管理员健二（浅野忠信）一心求死，曾精心设计了多种自杀方式，无奈每次都是阳寿未尽天国不收，某晚，他错手将杀死其兄长的日本黑帮成员杀死，人生出现转折。"},{"id":1089,"p":"/x6fcZXRC4dPo5WciQRJg7CeCkon.jpg","b":"/yGOHbICOQwlJ20UjK8F2ChGJjvl.jpg","t":"惊爆点","r":7.163,"y":1991,"rd":"1991-07-12","hs":1.054,"d":6.734,"mt":"movie","o":"在洛杉基的沿海城镇上，活跃着一伙自称为“前总统”的银行劫匪。他们作案时头戴前几任总统的面具，手段高超，行踪诡秘，抢劫连连得手。美国联邦调查局认为，可能是当地一些冲浪爱好者所为，故派刚从警校毕业的年轻探员强尼调查此案。强尼来到南加州海滩，伪装成冲浪爱好者以寻找线索，他结识了美丽的冲浪教练泰勒，更与泰勒的前男友保迪成为推心置腹的好朋友。然而随着案件的深入，真相渐渐崭露头角，原来保迪就是抢劫团伙的主脑。这时，面对友情、爱情和公理，强尼难以选择……"},{"id":1057001,"p":"/z5eLMS82WMzuwgyQSGRnP7uIISF.jpg","b":"/eyKTNsJe8jgXhXrqDZ0WKgNCjMN.jpg","t":"貴公子","r":7.145,"y":2023,"rd":"2023-06-21","hs":2.387,"d":3.799,"mt":"movie","o":"拳擊手馬可輾轉於菲律賓各個非法競技場，與生病的母親相依為命。為了籌措母親的手術費，馬可決定前往韓國尋找從未見過面的生父，沒想到路途中卻遇上神祕男子「貴公子」的追擊。除了貴公子，還有富二代韓理事，以及在韓國與馬可重逢的神祕女子允珠。各有目的的他們接連現身，在無法預測的混亂與瘋狂中，馬可即將揭開令人衝擊的真相……"},{"id":571648,"p":"/c0srCctmC0kYnf1DDz9Ndwar6o3.jpg","b":"/8SPp11OFAferF7GnK9ATMihIMWp.jpg","t":"抓住救命稻草的野獸們","r":7.118,"y":2020,"rd":"2020-02-19","hs":1.657,"d":3.22,"mt":"movie","o":"一切皆始於「錢」。  因戀人消失無蹤而遭高利貸催債，夢想著最後一搏的泰英，靠打工維持家庭生計的一家之主仲滿，為抹滅過去活出新人生，對他人之物起貪念的妍熙，高利貸業者朴社長，因債務導致家破人亡的美蘭，非法滯留者進太，以家庭生計為優先的詠善，以及失去記憶的順子……  在這群被逼到懸崖邊的人面前，出現了裝有鉅款的錢袋在迫切局面之中互相欺騙算計、追逐錢袋的他們，計劃著改變人生的最後一擊！  「當你發了一筆橫財，千萬別相信任何人，包括親生父母。」"},{"id":607844,"p":"/AmpalnLjjH13dtsXtDapQZg4oVu.jpg","b":"/5lxs92IwlmU9m2tzHL05pqxZsht.jpg","t":"摩加迪沙","r":7.115,"y":2021,"rd":"2021-07-28","hs":1.894,"d":3.593,"mt":"movie","o":"　　1991年，在韩国为加入联合国而疲于奔走之时，索马里首都摩加迪沙爆发了内战。当地成为一片废墟，几乎断绝了与外界的联系，韩国驻当地大使馆的职员及其家属也均陷入枪林弹雨，生死攸关。\r 　　在这千钧一发之时，朝鲜大使馆相关人员敲响了韩国使馆的门，以寻求帮助。\r 　　此时，南北的共同目标仅有一个——逃出摩加迪沙…"},{"id":209764,"p":"/jN0uey1Q7oAGfcDPXeDNSPkc2fk.jpg","b":"/opEzQcK0hVCCTZq30XcMUrIdpSl.jpg","t":"恐怖直播","r":7.113,"y":2013,"rd":"2013-07-31","hs":0.975,"d":2.314,"mt":"movie","o":"　　韩国首尔某个平凡的早上，广播电台Daily Topic节目的主持人尹英华（河正宇 饰）正就税率改革与听众进行连线，这时一个自称住在首尔昌信洞的普通工人朴鲁圭打入电话，大肆抱怨超高的电费和相关部门对他的威胁。尹英华颇不耐烦，以偏离主题为由强行切断电话。谁知连线无法单方面由电台方面中断，愤怒的朴鲁圭继续抱怨，并扬言炸掉汉江大桥。尹英华不以为然，进而怂恿对方想做就做，谁知话音刚落，窗外的麻浦大桥便炸作废墟。大惊失色的尹英华很快冷静下来，他决定利用这次难得的机会打一次事业的翻身仗。在他的主持下，针对恐怖分子的连线直播就此展开，无关良知的节目拉开帷幕……"},{"id":845222,"p":"/p5USmIJ6XFIZdJ3BUcF9plBNm52.jpg","b":"/pfcj8IYB5bK8RTWiHwOCGfIzVw6.jpg","t":"尸战朝鲜：雅信传","r":7.104,"y":2021,"rd":"2021-07-23","hs":2.432,"d":6.043,"mt":"movie","o":"在这部《尸战朝鲜》的特别剧集中，阿信和其父是定居于朝鲜王国的番邦异族。他们遇到了一种神秘疾病，这进而导致雅信走上了背叛、偏见和复仇的道路。"},{"id":435841,"p":"/6PMTTs03T4v4jSPKUgexMiZ8qL9.jpg","b":"/9Vie6MrXeb7Qg3lg0sb2OFMHZjW.jpg","t":"铁雨","r":7.103,"y":2017,"rd":"2017-12-14","hs":1.05,"d":1.979,"mt":"movie","o":"　　原朝鲜侦察总局特工严铁友（郑雨盛 饰）退役后穷困潦倒，且罹患晚期癌症，去日无多。这一天，铁友偶然邂逅前领导——侦查总局局长李泰汉（金甲洙 饰），从对方口中得知，护卫总局局长朴光东（李在勇 饰）涉嫌发动政变。为了防止国家遭到颠覆，李泰汉选择派出已经没有军人身份的铁友执行暗杀密令。明知是有去无回的行动，但为了妻女能过上饮食无忧的生活，铁友还是乔装打扮前往位于朝韩边境的开城工业园。谁知就在此时，有着政客背景的安全局也针对军方背景的侦查总局展开肃清。人头攒动的工业园，始料未及的大屠杀突然降临。\r 　　危急时刻，铁友只能带着重度昏迷的朝鲜一号人物逃亡韩国。这期间，朝鲜突然对韩国和美国宣战，韩国随即发布戒严令。此时，韩国外交安保首席秘书郭哲宇（郭度沅 饰）得知了朝鲜一号人物来到韩国的消息。他开始尝试接触严铁友，除了保住一号人物的性命，更要阻止另一场朝鲜战争的爆发…"},{"id":2671,"p":"/jFDEgilDUAOuyFThUxPM3Yg83mN.jpg","b":"/oCbjCUKyBuHJvoEQM99JaFfs3jo.jpg","t":"午夜凶铃","r":7.1,"y":1998,"rd":"1998-01-31","hs":0.939,"d":4.217,"mt":"movie","o":"　　女高中生友子和同学共同看了一盘来历不明的录像带，七天后，她和她的同学相继死去，这引起了女记者浅川（松岛菜菜子 饰）的关注，她决定调查这个事件的真相。浅川了解到友子死前曾因看一盘录像带惊吓过度而住院，于是她找到了出租那盘录像带的旅店，也租了那盘没有名字的带子，打开录像机，极度恐怖的画面让浅川情绪几近崩溃。浅川的前夫高山（真田广之 饰）此时来到了她的身边，并且复制了一盘录象带决定和她一起研究。而他们只有在七天之内揭开录像带的秘密才能活下去……"}]