[{"id":87101,"p":"/sBKdPymxVzHphqKN0SrFaSj0t5G.jpg","b":"/wvlIoof1FnKPLv9jAYanuP31V0C.jpg","t":"终结者5：创世纪","r":5.941,"y":2015,"rd":"2015-06-23","hs":1.804,"d":9.685,"mt":"movie","o":"故事追溯到莎拉·康纳的幼年时期，阿诺饰演的终结者T-800成为了她的“养父”。2029年“审判日”后人类与机器决战的末世未来开始，人类反抗军领袖约翰·康纳将忠实部下凯尔·里斯送回1984年，保护自己的亲生母亲莎拉·康纳不被终结者杀害。而回到过去的凯尔·里斯却遭遇液态金属终结者T-1000，在被莎拉·康纳救下后，莎拉告诉凯尔·里斯约翰将他送回的时代已经不复存在。而更可怕的是，约翰·康纳竟堕落为“天网”的爪牙。"},{"id":427641,"p":"/9MGHP8R5yrBm6V9HYe4PNuskYvj.jpg","b":"/vm8mhrjk5nQ562UQ0KbUzi0yOHr.jpg","t":"毀滅大作戰","r":6.5,"y":2018,"rd":"2018-04-11","hs":2.251,"d":9.65,"mt":"movie","o":"靈長類動物學家戴維斯奧克耶(巨石強森 飾)，他天性孤僻，不善與人交際，但是卻與一頭智商極高、個性溫馴的銀背大猩猩「喬治」整天形影不離。  喬治從兩歲起就一直接受戴維斯的照顧，卻沒想到一次基因實驗出狀況，讓喬治在一夜之間產生無法預測的突變，成為一頭力大無窮且身手矯健的巨大猛獸，所到之處破壞殆盡。然而禍不單行的是，其他地方也很快發現類似的大型變種生物，像是飛狼與鱷魚…等，牠們在北美各地到處肆虐。於是戴維斯與基因工程師凱特(娜歐蜜哈瑞絲)攜手合作，要設法盡快找到解藥，藉以終止這場毀滅性的大災難，同時拯救那位曾經是他朋友的「喬治」。"},{"id":604,"p":"/A6UiBTOfJ0tOMIWN7qX124rqPZH.jpg","b":"/tva2OlLELCagFynFibcefhn2D9i.jpg","t":"黑客帝国2：重装上阵","r":7.057,"y":2003,"rd":"2003-05-15","hs":1.478,"d":9.634,"mt":"movie","o":"上一部结尾，尼奥终于意识到自己的能力和使命，中弹复活后，变成了无所不能的“救世主”，他和女友崔妮蒂，舰长墨菲斯回到了人类的基地锡安，受到人们的热烈欢迎。此时，“母体”决定先下手为强，派出了两万五千只电子乌贼攻击锡安基地；墨菲斯、尼奥和崔妮蒂则再次进入“母体”，寻找“制钥者”，准备从内部破坏；而本该被尼奥消灭的特勤史密斯似乎出了点问题，脱离了“母体”的控制，拥有可怕的复制能力，阻碍尼奥他们的行动。"},{"id":1893,"p":"/Aa0ZpMF0O653YQHifebdT2MRZvw.jpg","b":"/aTXhYyxx23AGWAqrkrs1fNGhgSO.jpg","t":"星球大战前传1：幽灵的威胁","r":6.562,"y":1999,"rd":"1999-05-19","hs":1.279,"d":9.622,"mt":"movie","o":"作为星球大战前传系列的首部曲，这部电影诞生了一个重要的人物：阿纳金（杰克·洛伊德 Jake Lloyd 饰）。银河国会会议上出现了利益争执，纳布星的女王阿米达拉（娜塔丽·波特曼 Natalie Portman 饰）被贸易联盟绑架并威胁签署新的贸易协议。绝地武士奎刚·金（连姆·尼森 Liam Neeson 饰）及徒弟欧比旺·肯诺比（伊万·麦克格雷格 Ewan McGregor 饰）受命前去解决纠纷，维护和平。他们的飞船在塔图因星意外降落的时候遇到了阿纳金并且带走了他。在奇异天才少年阿纳金等人的帮助下，奎刚及欧比旺与贸易联盟的机器人部队和西斯武士展开了决斗……"},{"id":198184,"p":"/b9r6qjjhjVdPI7LB2hk3NaK96JH.jpg","b":"/3pKIcv6KhUE35jsKnv3MylQ3OT2.jpg","t":"超能查派","r":6.787,"y":2015,"rd":"2015-03-04","hs":2.017,"d":9.603,"mt":"movie","o":"本片灵感来自布隆坎普2004年的短片《Tetra Vaal》。故事讲述本该成为机器人巡警的人工智能小机器人“查皮”（Chappie）刚刚诞生没多久就被两个犯罪分子绑架，他们想改造它来做坏事，但却和查皮组成了一个非传统的临时家庭。查皮有着超乎寻常的天赋，是一个天才，只是碰巧投胎成为了一个机器人。"},{"id":10483,"p":"/aaqaL2GTO1O9syXoSQ9qTF9PA1O.jpg","b":"/bSqhsOTMnp0L6xGSHCAArXXURNy.jpg","t":"死亡飞车","r":6.275,"y":2008,"rd":"2008-08-22","hs":1.515,"d":9.575,"mt":"movie","o":"本片翻拍自1975年的那部由史泰龙主演的《死亡飞车》。　　故事发生在不远的未来，一片后工业时代的荒凉废墟之上，有一座装满了各种凶神恶煞的监狱，里面的每一个犯人都曾犯下了穷凶极恶的罪行……这座监狱里的犯人们有着一个非常可怕的“娱乐项目”，其实也是监狱长强加在他们身上的，那就是每年都要举行一次残忍恐怖的体育赛事——死亡飞车，监狱长则通过网络视频让全世界都看到整个比赛过程中的血腥和暴力，以此牟取高额的利润。由于犯人可以用各种高端武器武装自己的赛车，所以在这样的竞技舞台上，纵然是壮观且引人入胜，可性命也会在瞬间陨落。　　到目前为止，已经当过三次赛车冠军的詹森·艾姆斯，算得上是这片荒蛮之地的生存专家了，也许这正好也应验了詹森常挂在嘴边的那句话：我不相信还能出现比现在更加糟糕的状况。确实，詹森正在为不是他所犯下的罪行坐牢，那是一起手段极其残忍的凶杀案，而被害人则是詹森的妻子……其实，詹森还有几个星期的时间就可以刑满释放了，然而他却被迫再一次戴上了面具，伪装成神秘的赛车手'科学怪人'——观众最喜爱的赛车手之一，就好像是拥有不死身的怪物一样。詹森根本就没有回旋的余地，因为“终端岛屿”的监狱长给了他一个不是选择的选择：要么穿上伪装去赛车，要么在自己的牢房中直到腐烂。　　被这样一个金属面具遮去了真实面容，詹森以一个囚犯的身份加入到这场惊心动魄、为期三天的竞赛当中，而他需要做的，就是在一大群最**的罪犯的交叉火力攻击之下寻找突破口以求生存，因为这次比赛的胜者将获得'自由之身'的奖励。与“科学怪人”的外形相匹配的是詹森所驾驶的那辆怪物车，车身上则配备着机关枪、喷火器和枪榴弹发射器，这个绝望的男人，发誓要摧毁一切阻挡他赢得这场地球上最可怕的赛事的障碍。"},{"id":1301632,"p":"/plWzFq6eVXOm8vpgJG0xUGmifHS.jpg","b":"/c3c9qcUWA9u99RDipH3JL54FT6J.jpg","t":"爱在誓言遗忘时","r":5.3,"y":2025,"rd":"2025-05-23","hs":5.057,"d":9.569,"mt":"movie","o":"Ranjan，一个来自巴纳拉斯的小镇浪漫男孩，找到了一份政府工作，与Titli结婚，但忘记了他对湿婆神的誓言——直到他兑现诺言，才被困住。一个关于爱情、命运和救赎的搞笑故事展开。"},{"id":294254,"p":"/2nh54g8qxottzCdVA7x6sINoKvi.jpg","b":"/4mcOCiR06dqQ5eoEJcG3zvonjOa.jpg","t":"移动迷宫2","r":6.734,"y":2015,"rd":"2015-09-09","hs":1.993,"d":9.501,"mt":"movie","o":"托马斯、米诺一行人被带到一座神秘的庇护所，这个机构由表里不一的詹森所管理，詹森为他们提供安稳且舒适的环境，并下令让幽地斗士们在医疗实验室中接受一连串的测试，詹森向托马斯保证将会把他们送到更加安全的保护区与其他对“闪焰症病毒”免疫的年轻人一同居住。察觉事有蹊跷的托马斯决定再次带领他的伙伴们逃出詹森的掌控，然而等待他们的，却是比迷宫更加危险的焦土。"},{"id":71689,"p":"/s29wW0zxifm1mawISxusDoZApLY.jpg","b":"/uxezSInaPoH20CyHx4TuY1LzGly.jpg","t":"飞哥与小佛：超时空之谜","r":7.078,"y":2011,"rd":"2011-08-05","hs":1.787,"d":9.433,"mt":"anime","o":"故事叙述一个巧妙的契机，在泰瑞进入飞哥小佛家五周年纪念日当天，飞哥做了一个用大型鸭嘴兽羽毛球机器，而且两人就坐在里头，在阴错阳差之下撞上了背着两人驾着火箭车出任务的泰瑞，意外弹到了杜芬舒斯家中，飞哥与小佛因此结识了杜芬舒斯，并帮杜芬舒斯修好被他们撞烂的\"超时空终结者\"，刚好泰瑞在此时闯进杜芬舒斯家，因为不能被家中主人发现，所以只好变回毫无威胁性的鸭嘴兽。飞哥帮忙修好机器后，一行人进入了另一个时空。那个时空是一个被穿黑袍的独眼杜芬舒斯独裁统治的三州地区，莫来管队长则成了独眼杜芬舒斯底下的助理。"},{"id":577922,"p":"/tASJpacWyivVyRnUahaxT2cJg5L.jpg","b":"/yY76zq9XSuJ4nWyPDuwkdV7Wt0c.jpg","t":"信条","r":7.182,"y":2020,"rd":"2020-08-22","hs":2.756,"d":9.43,"mt":"movie","o":"乌克兰基辅国家歌剧院，一伙蒙面歹徒突然闯入演出大厅，挟持在场数百名音乐家和观众。未过多久，乌克兰特警部队迅速赶到，并按照既定战术突入进去。与此同时，几名神秘之人换上特警部队肩章，趁乱潜入歌剧院，救出被困的美国大使。神秘人之一的男主（约翰·大卫·华盛顿 John David Washington 饰）虽然一度顺利完成任务，却身不由己置身死地。当他再度醒来，则被告知失去原有身份，此后将加入一个名为“信条”的秘密组织，去执行一项阻止世界毁灭的重大任务。早在歌剧院时，他便见识了一次逆转子弹的奇怪现象。而如今着手的任务，似乎正与逆转的子弹乃至逆转的时间息息相关。注定发生的必然会发生，所种何因，便结何果……"},{"id":2164,"p":"/qt7Jg6PZaDlvnu1H3urLGr7qw20.jpg","b":"/lz3MAt4bzn8KAxY4EUqVt7QcvdJ.jpg","t":"星际之门","r":7,"y":1994,"rd":"1994-10-28","hs":1.236,"d":9.348,"mt":"movie","o":"　　美国军方在地球的某处发现了一个奇怪的圆环，圆环的制造技术完全不同于地球，而且通过测定圆环的历史非常久远甚至可以追溯到人类出现之前，圆环上还刻有很多奇怪的符号。这个圆环到底有什么作用？考古学家丹尼尔·杰克逊（詹姆斯·斯派德 James Spader 饰）博士对古埃及的象形文字及其历史有很深的研究，而且对金字塔的建造也有一套自己的理论，可是他的观点却无法被人所接受。为了能寻找有力的证据，他开始对军方发现的这个圆环进行研究，却发现这个圆环却是一个高科技产物，通过特定编码的推动能与另外一个圆环联通，形成一个虫洞，可以进行超长距离且耗时极短的空间旅行。为了探知圆环联通的另一端到底有什么，丹尼尔与杰克·欧尼尔（库尔特·拉塞尔 Kurt Russell 饰）上校为首的军方小队一起穿越这星际之门，进入另外一个世界探险。在另一边，他们发现了很多令人无法相信的事情，金字塔的建造之谜、外星人是否到访过地球这些不解之谜都有了一个新的解读"},{"id":290859,"p":"/p190DtShYv9DAmf28PTA1iGs19b.jpg","b":"/a6cDxdwaQIFjSkXf7uskg78ZyTq.jpg","t":"终结者6：黑暗命运","r":6.421,"y":2019,"rd":"2019-10-23","hs":2.334,"d":9.259,"mt":"movie","o":"审判日发生27年后，由于未来天网派来T-800成功杀死年幼的约翰，以致令未来产生变化，终结者T-800（阿诺德·施瓦辛格饰）愈发的具有人性意识，他像莎拉·康纳（琳达·汉密尔顿饰）一样开始主宰自己的命运。当一个全新进化的液态金属终结者从未来派出，目的是追杀持有关键讯息的丹妮·拉莫斯（娜塔利娅·雷耶斯饰），这使莎拉·康纳与从未来派来保护丹妮的半生化人格蕾丝（麦肯兹·戴维斯饰）从争执分歧到最后的并肩战斗。猎杀终结者的莎拉和她手里的火箭炮，从来就不会向命运屈服，以共同为了人类的未来而战。"},{"id":102899,"p":"/2DvCGnl4MUFeWWw660P7fJPEVag.jpg","b":"/1K3JmSNUN8OpjYsCjc0Hy0SYxAb.jpg","t":"蚁人","r":7.07,"y":2015,"rd":"2015-07-14","hs":2.059,"d":9.219,"mt":"movie","o":"前工程师斯科特·朗（保罗·路德 Paul Rudd 饰）由于劫富济贫进了监狱，出狱后的他为了争取看望女儿的权利又走上了盗窃之路。没想到一次意外的偷盗事件让他成为了新一代“蚁人”，老蚁人汉克.皮姆博士（迈克尔·道格拉斯 Michael Douglas 饰）成为了他的导师，可皮姆博士的女儿霍普（伊万杰琳·莉莉 Evangeline Lilly 饰）却并不看好他。但是危机迫在眉睫，为了对付强大的敌人拯救世界，斯科特不得不叫来自己的一帮狐朋狗友帮助自己完成一个不可能完成的任务。而取得任务的成功也是斯科特挽回女儿的关键，屌丝能否逆袭就看最后一击。"},{"id":180,"p":"/kBnf9xan7svq9IySmDUjRPR9LeU.jpg","b":"/r1gLQFbpkWWLrOEPmpqzzMIUxxj.jpg","t":"少数派报告","r":7.349,"y":2002,"rd":"2002-06-20","hs":1.473,"d":9.189,"mt":"movie","o":"随着科技的发展，人类发明了能侦察人的脑电波的“聪明”的机器人――“先知”。“先知”能侦察出人的犯罪企图，所以在罪犯犯罪之前，就已经被犯罪预防组织的警察逮捕并获刑。乔恩（汤姆•克鲁斯 Tom Cruise 饰）就是犯罪预防组织的一个主管。在一次通过“先知”成功阻止了一起因外遇引起的双人命案之后，乔恩隐约感到了这一套完美的预防犯罪系统中隐含的秘密，那就是少数派报告。原来，共有三个“先知”一起判定一个人是否有杀人企图。当出现分歧时，按少数服从多数原则定案，但最后若证明少数那一方是正确的话，则会秘密保存一份少数派报告。乔恩一觉醒来，突然发现自己已是昔日同事的抓捕对象。乔恩唯一的出路就是找到能证明自己清白的那份少数派报告……"},{"id":61791,"p":"/54pptnrBIDuh9klyUSsn4DImvO9.jpg","b":"/dENLz9Np9EV5Ro8UIBhbKC8BmSS.jpg","t":"猩球崛起","r":7.333,"y":2011,"rd":"2011-08-03","hs":1.837,"d":9.15,"mt":"movie","o":"为了能让身患老年痴呆症的父亲重回正常的生活，威尔·罗曼一直致力于名为“Cure”的基因药物的开发，并在大猩猩身上不断进行着药物试验。在公司已经失去信心的同时，威尔继续在家完成试验，并在一只名为凯撒的大猩猩身上获得成功。借助灵长类学家卡洛琳的帮助，威尔发现凯撒的智力极大地提高。不过，人类的社会始终无法接受拥有极高智力的凯撒，凯撒被送往了猩猩看护所。看护所的残酷对待，使得凯撒利用智慧进行抗争，最终救走了同时被囚禁的其他猩猩，而且对它们都使用了Cure。"},{"id":870360,"p":"/rOzCaZFxzXAgFKXIgFaTfFmKAVH.jpg","b":"/5U3VLeWr2H4Nd3G7IkHItFimsIz.jpg","t":"樂一通大戰外星人：粉紅末日","r":7.4,"y":2024,"rd":"2024-08-01","hs":4.073,"d":9.126,"mt":"anime","o":"相依為命的太菲鴨與豬小弟發現家裡屋頂破了一個大洞，經豬小妹介紹輾轉來到口香糖製造工廠打工賺維修費，竟無意間發現新上架的粉紅色泡泡糖，會讓吃過的人都變成殭屍！經三人調查，竟發現這都是邪惡外星人「魔人泡泡」的陰謀，這群「豬隊友」也成為拯救末日的唯一希望，史上最危險的太空救援任務即將展開！"},{"id":124905,"p":"/ybTEfdh3Z9fs2W5YAn6FnjQAsfE.jpg","b":"/zCjZfevPFBbOh2SAx2syIBHSqEI.jpg","t":"哥斯拉","r":6.346,"y":2014,"rd":"2014-05-14","hs":1.788,"d":9.09,"mt":"movie","o":"拥有幸福美满生活的大兵福德·布罗迪内心隐藏着一个挥之不去的阴影。15年前，他和父亲乔伊、母亲桑德拉生活在日本。父母供职于一座大型核电站。就在福德的爸爸生日当天，一场突如其来的灾难摧毁了核电站，他的母亲在灾难中丧生，语焉不详的政府隐瞒真相，以防止核辐射的名义封锁了该地区。但是乔伊却从种种异状觉察到反常之处，十五年来他一直试图揭开当天的灾难之谜，终于发现这一切都是由一只如山一般巨大的怪兽所引起。怪兽哥斯拉从沉睡中苏醒，令人难以预测的灾难席卷而来……"},{"id":49530,"p":"/qKS6kRi4iUtY9uJP3IRREhBMI8h.jpg","b":"/pxL08w7Eq0vKrQ3mJzYp0VHGaKG.jpg","t":"时间规划局","r":6.97,"y":2011,"rd":"2011-10-27","hs":1.749,"d":9.078,"mt":"movie","o":"在未来，人类可以随心所欲的操控时间，改写年龄。在人类社会，不管这个人活多久，他的年龄被永远定格在25岁。因为没有了自然死亡，为了避免人口膨胀。人类社会抛弃了以往的货币，改用时间作为货币流通。一个人的时间用完之后，这个人就会死亡。一个名叫威尔（贾斯汀·丁伯莱克 Justin Timberlake 饰）的穷人，却意外获得了一笔巨大的财富，拥有了用不完的时间。但是却因为此事被锁定为一场谋杀案的嫌疑人，由此走上了逃亡之路。在逃亡过程中，绑架了时间银行的女继承人（阿曼达·塞弗里德 Amanda Seyfried 饰）。在整个逃亡过程中，他们之间迸发出了感情的火花。而且两人都对现有的时间管理机制都非常不满，进而联手起来对抗这个统治机构。仅凭两人之力能够推翻成熟的权力机构吗？"},{"id":7512,"p":"/iHpv98lZFRz1iaCLpHRXYuZ4sPl.jpg","b":"/9Z4msMhKvNp63sOB1ZvxPMPvqz3.jpg","t":"蠢蛋进化论","r":6.337,"y":2006,"rd":"2006-09-01","hs":1.426,"d":9.049,"mt":"movie","o":"研究者对同年龄组的两个家庭做了跟踪调查：一对是IQ为130的天才组合，夫妻和睦，但是无嗣，正当两人准备作试管婴儿之时，男主人却在自慰中意外死亡；另一个家庭，都是IQ 80的低能夫妻，天天吵架，不过却人丁兴旺，不仅三代同堂，而且家族甚大。根据这个调查，研究者选择了一个自愿者鲍尔斯（卢克•威尔逊 Luke Wilson 饰）做冷冻实验，不想实验除了差错，500年后他醒来后，却成为地球上最聪明的人。他被盲打误撞地选做了总统的候选人，支持他的甚至还有5届自由搏击冠军。在盛大的竞选现场，他只能硬着头皮面对选民演说，对于目前的种植、沙尘暴等问题，他提出的是灌溉这一看似离谱的解决办法。而且，还得到了选民的拥护，然而这个美梦迅速破灭了，他开始遭到谩骂、攻击，甚至是性命堪忧……"},{"id":70981,"p":"/rcyDRai4cdipIRWxD5fQwr7TkY9.jpg","b":"/hO97RyNjBIMfzfFpUjNhsm4zImh.jpg","t":"普罗米修斯","r":6.575,"y":2012,"rd":"2012-05-30","hs":1.707,"d":8.992,"mt":"movie","o":"21世纪末，人类的科技水平已高度发达，克隆人技术和宇宙航行早已实现，不再是梦想。与此同时，许多科学家仍孜孜不倦追索着人类起源的秘密与真相。通过对许多古老文明的考察与对比，科学家伊丽莎白·肖和查理·赫洛维发现，人类可能是来自一个遥远星系的外星人创造的。在维兰德公司的资助下，他们乘坐维克丝所掌管的宇宙飞船普罗米修斯号前往那颗未知的星球。经过对当地的考察，地球人的设想成功得到印证。可是他们贸然探查“神的秘密”的行为，也将自己引入万劫不复的深渊……"},{"id":399579,"p":"/yEGA0kM0YW7VVnbS231wbgTA4DI.jpg","b":"/jXDselREPq8TOVGM4dzBBUM7xVk.jpg","t":"艾莉塔：戰鬥天使","r":7.241,"y":2019,"rd":"2019-01-31","hs":2.544,"d":8.947,"mt":"movie","o":"未來的幾個世紀後，描述一個名叫「艾莉塔」並且完全喪失記憶的機械合成人，她被充滿熱心的合成人醫師依德在廢鐵鎮一處的廢料場裡拯救出來，並將她從受損的狀態中修護重建；甦醒過來的她，發掘所有的事物對她來說都是全新體驗，正當她開始重新適應這個險惡的廢鐵鎮新生活同時，依德也試著避開讓艾莉塔尋回她神秘的過去，但她的鎮上好友雨果卻起身幫助艾莉塔恢復過往記憶，同時也讓兩人的感情急速加溫，直到致命的威脅到來，危急著她所培養出來的全新感情，這才喚醒了她擁有保護朋友、家人及她的真愛的強大戰鬥功力，這一切更將引導著艾莉塔揭開社會的真相，並對抗黑暗且腐敗世界的不公不義，最後更發現一個少女也可以有改變她所存在世界的力量。"},{"id":74,"p":"/e0AE5VrPxG63rRhHVreGQoHwvoW.jpg","b":"/nH6hPhJq3EEv9CnBZgXU3IQnpJo.jpg","t":"世界之战","r":6.519,"y":2005,"rd":"2005-06-28","hs":1.393,"d":8.846,"mt":"movie","o":"雷·费瑞尔（汤姆·克鲁斯饰）和妻子离婚了，一儿一女都跟母亲生活——因为他的的贪玩懒散，疏忽责任，这个家庭才如此支离破碎。一场外星人入侵的灾难却让他们重新建立起亲密的的关系。这天妻子繁忙，只好把儿女交给雷照顾。电闪雷鸣天色灰暗，一切好像有些异样。果然，马路上赫然一个庞大的三脚飞行器掘地而起，邪恶的火星人关顾了这个本来平静的小镇。人们四处逃亡，雷也带着女儿奔走逃命，开始了生死历险。当局想尽办法对付外星人，却屡屡失败，整个世界都陷入了恐慌当中。有了父爱的本能，平日吊儿郎当的父亲变得英勇顽强，保护儿女成了他支撑他的动力和信念。"},{"id":520763,"p":"/wukjBE5iGmZ55uehAGE0RFjznIE.jpg","b":"/AsqUSUqXrK8JfH8WEQnCXVbIAv6.jpg","t":"噤界II","r":7.47,"y":2021,"rd":"2021-05-21","hs":2.993,"d":8.797,"mt":"movie","o":"故事承接上一集，家裡發生意外之後，一家人 現在必須去面對外界未知的恐怖世界，繼續為了生存而努力噤聲。他們迫使冒險踏入全新未知的地方，但很快就意識到，那些透過聲音來狩獵的生物並不是潛伏在沙子路上的唯一威脅。"},{"id":419704,"p":"/kOBCDrMrWSGRDquMcW5vfKGxxB9.jpg","b":"/AeDS2MKGFy6QcjgWbJBde0Ga6Hd.jpg","t":"星际探索","r":6.1,"y":2019,"rd":"2019-09-17","hs":2.181,"d":8.748,"mt":"movie","o":"地球上接连出现神秘怪象，科学家发现某种失控的反物质反应正在威胁整个太阳系，人类生存极度堪忧……地球生死攸关之际，天才航天工程师罗伊（布拉德·皮特 饰）被派往外太空，试图揭开谜团拯救人类。这是一场横跨地球、月球、火星、海王星，穿越整个太阳系的硬核冒险，一路危机重重险象环生，罗伊直面爆炸、陨石、月球飙车枪战、神秘生物等意想不到的考验，还找回了失联 20 年的父亲！当年罗伊的父亲（汤米·李·琼斯 饰）离开地球探寻外星智慧生物，结果任务失败，消失在茫茫宇宙之中。如今父子重逢，罗伊在太空深处发现了不为人知的秘密，渐渐触达所有事件的终极真相……"},{"id":605,"p":"/x9nulMUM5YruTbWyPTIsP2Qyfo5.jpg","b":"/533xAMhhVyjTy8hwMUFEt5TuDfR.jpg","t":"黑客帝国3：矩阵革命","r":6.736,"y":2003,"rd":"2003-11-05","hs":1.364,"d":8.734,"mt":"movie","o":"第二集中，尼奥没有能从摧毁内部“母体”，他的身体在真实世界的飞船上陷于昏迷，思想却被困在介于“母体”和真实世界的中间地带，这个地方由“火车人”控制。墨菲斯和崔妮蒂等人知道了尼奥的情况，在守护天使的带领下，找到了“火车人”的控制者梅罗纹奇，经过一番激斗，将尼奥救了出来。此时，电子乌贼部队对锡安发起了猛烈的攻击，人类组织所有机甲战士展开顽强的抵抗，形势危在旦夕；尼奥和崔妮蒂驾驶了一艘飞船克服重重困难，到达机器城市，尼奥终于见到了机器世界的统治者“机器大帝”，双发谈判并达成了协议：尼奥除掉不受“母体”控制的史密斯，以换取锡安的和平。在“母体”中，尼奥和史密斯展开了关系人类生死存亡的最后决斗。"},{"id":614930,"p":"/grJ7ea5ghYLnVjSddFXrqDsggJ.jpg","b":"/zYdTGqWIup2SMg6A8ZpeLuvCpiy.jpg","t":"忍者神龟：变种大乱斗","r":7.225,"y":2023,"rd":"2023-07-31","hs":3.511,"d":8.705,"mt":"anime","o":"影片聚焦更年轻的神龟，一同见证神龟的成长故事！熟悉的地下英雄，新潮的酷炫画风， “龟”来依旧是少年，属于新生代神龟的全新冒险之旅即将开启。"},{"id":974931,"p":"/8Q0n263LZZsdbuC6JWu0waEXAiG.jpg","b":"/qjMDwBWbG5hAP43q3meplZFreFQ.jpg","t":"绝对杀手","r":6.829,"y":2023,"rd":"2023-09-28","hs":3.409,"d":8.668,"mt":"movie","o":"臭名昭著的“甜蜜16岁杀手”在35年前开始了疯狂杀戮；35年后他回来了，试图再度杀人。17岁的詹米意外地穿越了时空，回到了1987年，她决心在杀手开始连环谋杀之前阻止他。"},{"id":302156,"p":"/8igJylwhOubYjdTElyQ30vIjFL7.jpg","b":"/sKJOOzIR5oMiCeXC7gBxXgIDz9p.jpg","t":"超脑48小时","r":6.2,"y":2016,"rd":"2016-04-07","hs":1.933,"d":8.601,"mt":"movie","o":"一位知悉国家机密的CIA探员比利·波普 意外身亡，在弗兰克斯博士 的协助下将其记忆与技能植入了一位极度危险且无法预测的罪犯杰里科·斯图尔特 身上，而探员贵格·威尔斯 必须靠这位不定时炸弹来摧毁企图攫取国家机密的犯罪组织。杰里科·斯图尔特为了救回换脑后渐渐爱上的比利·波普被胁迫的妻子和孩子，重新找回自己的生活，不得不在48小时的时间里，与犯罪组织展开殊死搏斗。"},{"id":1771,"p":"/iSBCI0dosMBU85Ksc4g6kdOgQYZ.jpg","b":"/yFuKvT4Vm3sKHdFY4eG6I4ldAnn.jpg","t":"美国队长","r":7.002,"y":2011,"rd":"2011-07-22","hs":1.712,"d":8.513,"mt":"movie","o":"上世纪 40 年代，纳粹及其邪恶轴心的战火烧遍世界各个角落。居住在布鲁克林的小个子史蒂夫·罗杰斯（克里斯·埃文斯 Chris Evans 饰）心系国家，一心上阵杀敌，可是糟糕的体格让他始终被征兵办拒之门外。偶然的机会，在德籍科学家厄斯金博士（Stanley Tucci 饰）的帮助下，这个小个子男孩得以走入兵营，并接受了博士的试验，化身成为高大健壮、膂力过人的超级战士。与此同时，德国纳粹红骷髅部队的首领约翰·施密特（雨果·维文 Hugo Weaving 饰）依靠超自然的力量建立起一支超级战队，企图称霸全世界。为了营救好友，史蒂夫以美国队长的形象闯入施密特的军营，正邪两大超级战士的战斗就此展开……"},{"id":70160,"p":"/qHuj8TDG9OB4rJLDFkXvnOBnG2C.jpg","b":"/p2i9vE7mu2ZTmwYbEiimgHeKpq5.jpg","t":"饥饿游戏","r":7.216,"y":2012,"rd":"2012-03-12","hs":1.818,"d":8.497,"mt":"movie","o":"　　北美洲在一场大战后被摧毁，在美国原来的废墟上，人们建立了新的家园，但新政权规定：管辖下的12个地区每年都必须进贡少年男女，参加一档电视直播节目“饥饿游戏”。节目的规则很简单——杀人或者被杀。凯妮丝的妹妹不幸在12区“选择日”时被选中，由于要保护妹妹，凯妮丝自告奋勇要替妹妹上场 。她不得不与心上人盖尔分开，跟同时被选为12区贡品代表的皮塔进入游戏。尽管凯妮丝自小就进行狩猎，拥有过人的弓箭技巧，对节目里的重重障碍都能应付自如，但她在比赛中要与残忍强壮的他区选手互相周旋，要想成为最后的赢家就必须成为一个没有人性的杀人机器，这对她是一个极大的考验……"}]