[{"id":84334,"p":"/odj0J7mHn0N6gK83JLuYzFc1Xd9.jpg","b":"/8RafTGqYqAN9FJzvC75USKmJCso.jpg","t":"寻找小糖人","r":7.874,"y":2012,"rd":"2012-06-30","hs":0.688,"d":1.292,"mt":"movie","o":"罗德里格斯在上世纪70年代发行过两张专辑《Cold Fact》与《Coming From Reality》，在南非有超过50万的销量且知名度可与滚石乐队相提并论。但与其他知名的美国歌手不同，南非的歌迷得不到任何一点关于罗德里格斯的信息，除了专辑歌曲之外唯一能了解的只有专 辑封面上一张并不清晰的相片。两张专辑后，他好像也就此销声匿迹。对于在南非的辉煌成绩，罗德里格斯其实并不知情，他在美国过着截然不同的生活，没有知名度，专辑销量不佳，被唱片公司抛弃，曾经一度做着装修屋顶的体力活。南非开普敦一家唱片店老板斯蒂芬与音乐记者克雷格听到罗德里格斯在舞台上奇特自杀的传闻后展开调查，寻找小糖人之路就此开始，一段神秘的传奇故事就此展开。"},{"id":98548,"p":"/e6H4p9BzfFFePry1QuDqbzUaakC.jpg","b":"/a2GqkeAhr9jxyBPTMwJk6Hzdhih.jpg","t":"我们这样的人","r":6.8,"y":2012,"rd":"2012-06-29","hs":0.681,"d":1.403,"mt":"movie","o":"和大部分这个时代的年轻人一样，经济上的不宽裕令山姆（克里斯·派恩 Chris Pine 饰）感到无处施展拳脚，就在一筹莫展之际，鲜少联系的父亲的过世给了他新的希望。原来，山姆的父亲是一位著名的唱片制作人，他的死意味着山姆即将得到他数量庞大的遗产。可是，令山姆无法理解的是，根据父亲的遗嘱，他必须分15万美金给他未曾谋面的姐姐弗兰基（伊丽莎白·班克斯 Elizabeth Banks 饰）。为了得到全部的遗产，山姆决定以假身份偷偷接近弗兰基以搜集不利于她的证据。没想到，在相处的过程中，弗兰基的善良和正直渐渐的感动了山姆，在弗兰基的身上，山姆找到了久违的亲人般的温暖。"},{"id":105680,"p":"/lElhfjGuzerP73VbOOWT8Ttros1.jpg","b":"/hVT07ob5GKpJlM5VBMq8Vdk2jtq.jpg","t":"春娇与志明","r":6.6,"y":2012,"rd":"2012-03-29","hs":0.661,"d":1.328,"mt":"movie","o":"张志明（余文乐 饰）与余春娇（杨千嬅 饰）在一起后，恋情也不可避免由热烈转向平淡，几番龃龉过后，二人平平淡淡、不知不觉地分手了。在此之后，志明接受前老板的邀请，和公公前往北京发展，他很快结识了美丽温柔的空姐尚优优（杨幂 饰），一段新的恋情由此展开。另一方面，春娇的化妆品牌决定关掉香港分店，于是她也和娥姐转战北京。曾经的恋人相见自是几多尴尬，而原以为早已平淡和忘却的情感竟在见面的一刻复萌。虽然志明有优优陪伴，春娇也意外邂逅了体贴稳重的SAM（徐峥 饰），但是他们仍然瞒着另一半偷偷见面，他们小心地保持着距离，心又不由自主地向对方靠近。  　　已是从香港转战北京的爱情，将如何收场……"},{"id":151743,"p":"/764nbubybs6325aUQLs27wfRKVT.jpg","b":"/gHBBnrXdx1rvcnnYHUWJulBDCVZ.jpg","t":"人再囧途之泰囧","r":6.4,"y":2012,"rd":"2012-12-12","hs":0.636,"d":1.265,"mt":"movie","o":"商业成功人士徐朗（徐峥 饰）用了五年时间发明了一种叫“油霸”的神奇产品——每次汽车加油只需加到三分之二，再滴入2滴“油霸”，油箱的汽油就会变成满满一箱。徐朗的同学，兼商业竞争对手高博（黄渤 饰）想把这个发明一次性卖给法国人。但徐朗坚决不同意，他希望深入开发研究， 把“油霸”发扬光大，得到更远的收益。两个人各抒己见，争论不休，一直无果。由于两人股份相同，唯有得到公司最大股东周扬的授权书，方可达到各自目的。当得知周扬在泰国后，徐朗立刻启程寻找。而高博获悉后将一枚跟踪器放在徐朗身上一起去了泰国。飞机上，徐朗遇到了王宝（王宝强 饰），别有心机地想利用他来摆脱对手高博的追赶，可他不仅没甩掉王宝，还成了他的“贴身保姆”…"},{"id":88920,"p":"/66PKthTm3oi2lrsahRbaAPOnimT.jpg","b":"/vTpDpRm8v7v4a7MkHOYxsrIx30D.jpg","t":"歌剧魅影2：真爱不死","r":7,"y":2012,"rd":"2012-02-08","hs":0.608,"d":1.171,"mt":"movie","o":"《歌声魅影》的凄美爱情故事，随著幽灵的黯然离去，留下了幽幽的伏线：时为1907年，从巴黎歌剧院失踪已超过十年的“魅影\"，原来辗转流落纽约哥尼岛一个华丽荒诞却大受欢迎的游乐胜地，于性感歌舞表演与畸形怪物秀之间重新找到立足点，继续挥洒音乐才华，却始终对毕生最爱的姬丝汀念念不忘。已贵为全球首席女高音的姬丝汀，与罗尔的婚姻却陷入低潮，既因为罗尔酗酒好赌而面对经济压力，同时又受到五光十色的舞台所吸引，因此当她接获匿名邀请，重金礼聘她演出，即欣然接受，并带同丈夫与十岁大的儿子吉士远赴哥尼岛，就此被卷进‘魅影’的夺爱阴谋，爱儿吉士提更落入‘魅影’手中，要胁姬丝汀献唱！缠绕半生的生死恋再度复现眼前，姬丝汀又一次面对终极两难爱的抉择……"},{"id":129070,"p":"/z5pcMuVnJPeq2UmwxuE9VruAvGu.jpg","b":"/1nRRM7xkESqmHge8llznh36gnB0.jpg","t":"听风者","r":5.9,"y":2012,"rd":"2012-08-10","hs":0.587,"d":1.12,"mt":"movie","o":"1949年，新中国建立之初。江山初定，百废待兴，和平的表象下没有硝烟的战争早已拉开序幕。败逃台湾的国民党接连向大陆派出特工，伺机破坏。为了应对接二连三的破坏活动，中共成立情报部门701局与敌方展开连番较量。同年10月初，701局控制的侦听局莫名消失，为了查清消失电台的下落，701局负责人老鬼（王学兵 饰）授命代号二〇〇的张学宁（周迅 饰）去上海寻找耳力超群的钢琴调音师罗三耳。结果阴差阳错，学宁找到了罗德小徒弟——耳力同样超群的盲人调音师阿兵（梁朝伟 饰）。阿兵不负众望，不仅通过层层严苛的考试，还在工作中一鸣惊人。在残酷的谍报战争中，阿兵和学宁之间某种情愫也暗暗滋生……"},{"id":128113,"p":"/ivip8HThi4ktBTpOuj9uLvgrGVr.jpg","b":"/yS9GGyQ5vHyUBvqHOpdGqjvjNCm.jpg","t":"盗钥匙的方法","r":7.6,"y":2012,"rd":"2012-09-16","hs":0.585,"d":1.096,"mt":"movie","o":"小剧场演员樱井武史（堺雅人饰）奋斗多年始终未见出头天，穷困潦倒，情场失意，绝望至极的他连自杀都不成功。无奈之下，他只得进入大众浴池洗澡，谁知却阴差阳错用一枚香皂滑倒了某个陌生男子。男子倒地晕厥，樱井则鬼迷心窍偷走了对方的储物柜钥匙，从此化名近藤，过起了从来不敢企及的富贵人生活。然而令他怎么也想象不到的是，近藤（香川照之饰）竟是一名名震黑道的冷血杀手。在此之后，樱井不得不接手来自黑道的委托，硬着头皮干起杀人的营生。与此同时，从医院醒来的近藤失去记忆，误以为自己是走投无路的樱井。在偶然结识的美丽女性水岛早苗（广末凉子饰）的帮助下，他一点一滴重新认识作为演员的自己，苦苦探索前进的方向，在此过程中他和早苗的内心也悄悄发生变化。而当他的记忆恢复那一刹那，三个人的命运也由此纠缠到了一起。"},{"id":103875,"p":"/iuTZIgFm8t82ilNBal3ec2eDYZq.jpg","b":"/dHGdBWgEUahAYJqO1oe0zEj0kPn.jpg","t":"浮城谜事","r":6.5,"y":2012,"rd":"2012-10-19","hs":0.584,"d":1.11,"mt":"movie","o":"警察童明松（祖锋 饰）负责调查一起车祸，大学生蚊子（常方源 饰） 意外惨死，童明松决定同哥们儿——喜欢蚊子的修车工秦枫（朱亚文 饰）一起调查事件真相。两人追查真相时牵扯出了中产阶级夫妻乔永照（秦昊 饰）和陆洁（郝蕾 饰），陆洁因为女儿在幼儿园的玩伴宇航，认识了她的妈妈桑琪（齐溪 饰），却在与其交往的过程中发现了丈夫的外遇……随着蛛丝马迹的层层披露，事情越来越蹊跷，童、秦二人发现乔永照、陆洁、桑琪都藏有不可告人的秘密。"},{"id":121795,"p":"/gOiHbBYa6shH6N8zsW2iM6ptqoF.jpg","b":"/aZSgDTIHOUazsaOgyhP5RRTaCNs.jpg","t":"搜索","r":6.5,"y":2012,"rd":"2012-07-06","hs":0.581,"d":1.099,"mt":"movie","o":"都市白领叶蓝秋（高圆圆 饰），在一个如常的早上，因为没有在公车上为一位老大爷让座，彻底改写了牵连其中的数人的命运。上市集团老总城中富豪沈流舒（王学圻 饰）因此陷入不安的漩涡；阔太太莫小渝（陈红 饰）因此勇敢地从被人羡慕嫉妒恨的婚姻家庭中落荒而逃；媒体新鲜人杨佳琪（王珞丹 饰）因此看透职场冷漠并借机成功上位；资深电视人陈若兮（姚晨 饰）因此红极一时却又急转直下职场情场两失意；失业且负债累累的杨守诚（赵又廷 饰）因此获得一笔意外之财，却也因此经历了一场灵魂的“意外旅行”。因为一件公车上发生的小概率事件，十几个人被卷入其中，生活被迫推离既有的轨道，甚至命运都被彻底改写。然而，这一切都不是真相。真相究竟是什么？"},{"id":126250,"p":"/o9I4RT5K0tMcYkyFLT8nkCDz8WN.jpg","b":"/wlNvuEelOmUZpAbCuAn7kEADpps.jpg","t":"你需要的就是爱","r":6,"y":2012,"rd":"2012-09-06","hs":0.559,"d":1.081,"mt":"movie","o":"两个完全不一样的家庭在意大利度假，计划一场浪漫的联姻。当然，一切没有按照他们计划的进行，然而每个人最终都收获了惊喜。一部北欧风格的家庭喜剧，由卸下007装备的皮尔斯·布鲁斯南主演，入围第69届威尼斯影展非竞赛单元。"},{"id":123797,"p":"/l5u81ScZjdQZQ3o4toQcuydgwjR.jpg","b":"/wd5I0tEcEpNj3f79vXF1GA4tZyu.jpg","t":"低俗喜剧","r":6.3,"y":2012,"rd":"2012-07-07","hs":0.433,"d":0.741,"mt":"movie","o":"　　电影监制杜惠彰，在电影圈混了多年仍是寂寂无名，穷途末路的他别说要有资金开拍新片，甚至连付给大律师前妻的赡养费都要一拖再拖。前妻鄙视他，但难得女儿仍当他是偶像，更说希望能在电视上看到他接受访问。为了达成女儿愿望，杜惠彰势要开拍新戏来个谷底反弹！ 经好友雷永成介绍下，杜惠彰结识内地投资人暴龙，他是广西黑社会老大，最爱吃野味及有另类性癖好。杜与雷为了得到开拍新电影的机会，为电影作出最终极、最壮烈牺牲……最后他们得到暴龙的鼎力投资，但暴龙指定找其儿时偶像邵音音，复出重拍经典春宫片《官人我要》，更命名为《官人我又要》。 杜惠彰排除万难邀得邵音音复出，以及因拍摄3D三级片而患上「人体爆炸恐惧症」的叶山豪担任男主角，更有出名口技了得的「爆炸糖」嫩模徐家欣不惜牺牲演出。可惜导演黑仔达死性不改，照旧临时改剧本，不但制作严重超支，更使谈好了的保险套赞助化为乌有！ 所谓祸不单行，此时暴龙提出一个无理要求、杜被助理Quin告他性骚扰、叶山豪「人体爆炸恐惧症」复发辞演、杜又因拖欠赡养费而被前妻禁止见女儿……几经辛苦把电影拍成，暴龙却不满意而下令烧片，杜面对如此严峻兼疯癫的形势，究竟如何收拾？而他到底又会为电影作出如何壮烈的牺牲呢……"},{"id":102000,"p":"/uv7uvNWBGRO9nEhFVHQtPtdkWsd.jpg","b":"/wbNU5HXNaDEZIOgxxO8Un4C1TkF.jpg","t":"山上的孩子","r":6.725,"y":2012,"rd":"2012-04-04","hs":0.402,"d":0.673,"mt":"movie","o":"每一天，12岁的西蒙都会跑到当地的山上玩耍，然后进到一间酒店中，在游客的背囊和酒店里找东西吃。他真正看中的是滑雪板，因为找到了滑雪板，就等于找到了钱。  　　\r 在和酒店的工作人员的交谈中，人们得知西蒙的父母在一次车祸中丧生了，他只有一个姐姐路易斯，住在一栋小小的公寓中。他的姐姐根本不知道西蒙每天出门是要做什么，也不知道他是从哪里搞来的钱。他们之间的关系奇怪而又紧张。似乎随时都处在一触即发的边缘。"},{"id":103717,"p":"/qTJHW904QErIhJnNZ1nO16jDTCW.jpg","b":"/8NI5t1Ps7ODeJnNSMXqwW2ASicj.jpg","t":"你们见到的还不算什么","r":6.664,"y":2012,"rd":"2012-09-01","hs":0.261,"d":0.395,"mt":"movie","o":"　　本部影片重新谱写经典之作《欧律狄刻》，演绎了一出“戏中戏”的好戏。编著《欧律狄刻》的剧作家安托万（德尼·波达利德斯 Denis Podalydès饰）过世，召集了多年前曾出演过不同版本《欧律狄克》的老友到家中重聚。生前，他录制了一段声明，让这些好友欣赏一部由年轻人重新排演的《欧律狄克》。众人在观影中，不禁想起当年出演此剧时的情景。安托万在大家的感动中现身，可好戏还在后头，“你们见到的还不算什么”。\r 　　本片改编自法国著名剧作家让·阿努伊的希腊神话题材戏剧《欧律狄刻》，将耳熟能详的经典爱情故事搬上现代舞台，赋予全新剧情，向原作致敬。影片更启用阿伦·雷乃御用班底，曾和雷乃在《疯草》一片中有过合作的编剧洛朗·埃尔比埃与雷乃一同完成了影片剧本的改写工作，女演员萨宾·阿泽玛更是与导演合作九次之多。91岁高龄的雷乃宝刀未老，携新作征战戛纳，入围第65届戛纳国际电影节主竞赛单元-金棕榈奖。"}]