[{"id":4793,"p":"/iqpfrbnrC9j4R0e5JK3dxTNj33Y.jpg","b":"/6M7CuNytVXL57OjWf3u9cu1HUb2.jpg","t":"至尊魔鬼剋星","r":6.397,"y":1997,"rd":"1997-09-01","hs":1.776,"d":23.924,"mt":"anime","o":""},{"id":15139,"p":"/1NM0W9fwe2IZ4SPdN5OCNKjkrqN.jpg","b":"/60XduQspYjRnvKQszuBtQwhzCDc.jpg","t":"时空大圣","r":6.39,"y":1994,"rd":"1994-11-23","hs":0.75,"d":3.342,"mt":"anime","o":"一个小男孩在这场充满活力的奇幻冒险中发现了对书籍的热爱，从而克服了他痴迷的恐惧。  在真人版电影中，麦考利·卡尔金饰演理查德·泰勒，一个容易被欺负、神经衰弱的孩子。他的父母（梅尔·哈里斯和小埃德·贝格利）不知道如何激励他们的儿子大胆拥抱生活。理查德几乎无法离开家，有一天他冒险外出，但他在一场风暴中迷路了，最后去了一个神秘的图书馆。在里面，他滑倒后晕倒了，醒来后发现自己置身于一个漫画王国，书都活了起来。在《冒险》（帕特里克·斯图尔特饰）、《幻想》（乌比·戈德堡饰）和《恐怖》（弗兰克·威尔克饰）的指导下，泰勒经历了《莫比》、《金银岛》等经典小说的冒险，甚至遇到了一些著名的虚构人物，如杰基尔博士和海德先生（伦纳德·尼莫伊饰）。通过在传奇书籍中的经历，理查德直面了自己的恐惧，学会了更勇敢地面对生活。《Pagemaster》由乔·约翰斯顿执导，他曾是特效总监和制片人，后来执导了《Jumanji》（1995年）和《十月天空》（1999年）。"},{"id":10192,"p":"/6d3acnDUYQntQYB7Dtm2zJm57kl.jpg","b":"/gVl6aX2paJIHpMxAAe8X36VNExi.jpg","t":"怪物史瑞克4","r":6.384,"y":2010,"rd":"2010-05-20","hs":1.812,"d":13.306,"mt":"anime","o":"在拯救公主，寻找到真爱并且稳定住了Far far away王国后，并且有了“小史莱克”后，我们的史莱克成了一个居家好男人。自然的，随着时间的飞逝，史莱克开始怀恋自己的本性“怪物”的一面。他又开始向往那些真正怪物过的生活。于是史莱克被格林童话中的著名角色小精灵Rumpelstltskin 所欺骗，与他签订了一份协议，使自己陷入了另外一个版本的Far far away王国的世界里。在那里Rumpelstltskin是国王，史莱克也得到了真正怪物的“对待”，被追杀，更重要的是，在这个世界里史莱克和菲欧拉没有相遇过。在认清事实后，史莱克终于决定为挽回自己本应有的“真爱”而奋斗！"},{"id":13225,"p":"/jAD6Ofuz4PiYFV3fd3oBP6aOTyM.jpg","b":"/2GBUz0Z4YyKi2ojHylPIT6yBBl1.jpg","t":"最后的雨林","r":6.366,"y":1992,"rd":"1992-04-10","hs":0.739,"d":3.414,"mt":"anime","o":"　　生活在芬谷林的精灵们的世界一度很大，但因为人类的破坏，大自然失去了平衡，森林几乎被毁灭。很多年后，随着时间的慢慢推移，森林逐渐恢复生机，作恶多端的恶魔奥克斯也被囚禁于大树之下。也是从那以后，芬古林再也没有出现过人类，精灵们也过着悠闲的生活。仙女克瑞斯在一个偶然的机会下，飞出密林，见识到了她从未看见过的世界。并把黑烟囱的事情告诉了芬谷林的先知瑞切。\r 　　芬谷林的上方笼罩着不祥的烟雾，瑞切知道人类的破坏和污染又开始了。一只头脑不清醒、语无伦次的蝙蝠无意中闯入了芬谷林，带来了人类破坏自然的坏消息。克瑞斯抑制不住好奇心，决定飞去看个究竟。克瑞斯从来没有见过人类，当她看到了人类——年轻的伐木工扎克时，却阴差阳错把他变成了和自己一样大小。但是芬谷林有了麻烦，扎克所在的伐木队要对这个森林进行砍伐。\r 　　更糟糕的是，无意中伐木队解放了被囚禁在树木中恶魔奥克斯。危险一天天逼近，但生活在芬谷林的精灵们对此却毫无察觉。被带到芬谷林的人类扎克逐渐适应了变小的自己，与克瑞斯等人也成为了好朋友。原本对树木不爱惜的他在克瑞斯实际行动的感召下，慢慢具有了爱护树木的意识。同时，他也认识到自己所在的伐木队正在做一件多么错误的事情。\r 　　伐木队被恶魔奥克斯所控制，意图毁掉芬谷林。许多树木遭到了人为的破坏，扎克十分难过，决定尽力组织这一切。先知瑞切为了挽救树林，情愿牺牲自己，把生长的力量分给了其他精灵。面对强大的奥克斯的侵犯，扎克和全部精灵齐心合力，终于保卫住了森林。而扎克最终也变回了正常大小，但从此以后他作为人类的一员，将为保护森林而做出终身的奋斗。"},{"id":355547,"p":"/tEbDvivUfsCupngKIfMJJ725eAD.jpg","b":"/gpVg9EA5tieNCxmPtx9KTbUKXrU.jpg","t":"圣诞星","r":6.356,"y":2017,"rd":"2017-11-15","hs":1.122,"d":2.334,"mt":"anime","o":"“The Star”只是个工作代号，并不是这部影片的正式片名。该片原名《羔羊》（The Lamb），由奥斯卡提名动画短片《头朝下的生活》（Head Over Heels）导演蒂莫西·雷克阿特（Timothy Reckart）执导，以一头勇敢的小驴子和他的动物伙伴为主角，从他们的角度描述了耶稣降生的故事。以布偶电影而著称的吉姆·汉森公司（The Jim Henson Company）将和索尼动画一起制作本片。"},{"id":202575,"p":"/3R13g2XgblynIrQGF8geFZJPNvR.jpg","b":"/sPU9KWoPYt9z8ZbI6iLlF6Xvsje.jpg","t":"魔法总动员","r":6.344,"y":2013,"rd":"2013-12-24","hs":0.877,"d":2.018,"mt":"anime","o":"劳伦斯（道格·斯通 Doug Stone 配音）曾经是一名魔术师，某日，他收留了一只流浪的小猫，取名闪电（穆雷·布鲁 Murray Blue 配音）。闪电成为了劳伦斯家中的一份子，很快，它就和别墅里的各种机器人和玩偶们打成了一片。然而，在这欢乐祥和的气氛中，却产生了一丝不和谐的声音，对于闪电的到来，白兔和小鼠的态度一直不是十分友好。某日，为了把雷电赶走，白兔和小鼠想出了一个计划，然而，这个计划却令劳伦斯发生了车祸，受伤住院。劳伦斯离开后，一直觊觎他财产的侄子接管了别墅，并想要将它偷偷卖掉。为了保护自己赖以生存的家园，闪电、白兔和小鼠决定联手，奋起反击。"},{"id":137116,"p":"/7hK1jVyWTY4paU5N3qW0uSPpWrl.jpg","b":"/sN1sIv6YZTpdBr7D9mQBxGzRnLL.jpg","t":"蓝精灵：寻找神秘村","r":6.337,"y":2017,"rd":"2017-03-23","hs":1.738,"d":5.753,"mt":"anime","o":"蓝妹妹（黛米·洛瓦托 Demi Lovato 配音）发现了一张遗落的地图，由此引发精灵们对于神秘村庄真实性的猜想。于是，满怀好奇心的蓝妹妹与聪聪（丹尼·朴迪 Danny Pudi 配音）、笨笨（杰克·麦克布瑞尔 Jack McBrayer 配音）、健健（乔·曼根尼罗 Joe Manganiello 配音）四个小伙伴组成冒险小分队，背着蓝爸爸（曼迪·帕廷金 Mandy Patinkin 配音）离开了精灵村，踏上了充满未知的探秘旅程。一路上，四个小伙伴为所见的新奇景物而兴奋，为陷入漆黑洞穴而慌张，上天下地一路萌行充满欢声笑语，直到他们遇到了最大的对手——格格巫（雷恩·威尔森 Rainn Wilson 配音）。为抢先找到传说中神秘的蓝精灵村庄，格格巫用尽一切办法拦截冒险小分队，宿敌相遇一场激烈对抗在所难免，也为这场探秘之旅增加了更多的不确定性。值得注意的是，除了格格巫的追击堵截，一支头戴面具勇猛善战的蓝色娘子军也团团围住了冒险小分队。"},{"id":10380,"p":"/k4aLupAkHWwHiEDwvqsZFAnUYF.jpg","b":"/8UpJ8svNnwVtpu8n62vGke8MOJf.jpg","t":"美国鼠谭2：西部历险记","r":6.318,"y":1991,"rd":"1991-11-21","hs":0.542,"d":2.044,"mt":"anime","o":"一段时间之后，Mousekewitz在美国定居，才发现自己仍然有猫的威胁问题。这使得他们渴望尝试另一个家了在西部，在那里他们承诺，老鼠和猫生活在和平之中。不幸的是，一个做出这种声明是猫叫R. Waul油性骗子谁是他自己的险恶计划的意图。不知道这一点，Mousekewitz的开始他们的西部之旅，而他们真正的猫的朋友，老虎，遵循下列的女友在同一个方向走的意图。"},{"id":11619,"p":"/a75ODzZrNq0xvb2Fb2kTNvE4dOL.jpg","b":"/7xQk3HdCvkNmk3gblDGn9fVnbsT.jpg","t":"鼠国流浪记","r":6.308,"y":2006,"rd":"2006-10-22","hs":1.218,"d":6.303,"mt":"anime","o":"宠物鼠罗迪的奢华生活全被一只从下水道爬上来的流浪鼠西德搅了，无赖西德甚至把罗迪冲进了下水道。从没经历过世事的罗迪简直步入了噩梦一般，他光鲜的衣着和闪亮的皮鞋与肮脏的下水道城市格格不入。不过幸运的他遇到了丽塔，一个独立、勇敢、聪明、强悍的新新鼠类，更重要的是，她是个漂亮的女孩儿。 丽塔答应送罗迪回家，不想这个过程费尽了周折。地下世界里生活着一只妄想灭绝鼠类的疯疯癫癫的癞蛤蟆陶德。他一路对丽塔和罗迪围追堵劫。历尽千辛万苦，他们终于回到罗迪的家。然而在丽塔看来，罗迪的家虽然舒适却宛如金丝雀的鸟笼。已经对丽塔心生爱慕的罗迪该怎么办呢？他会放弃豪华的生活追随着心爱的姑娘去漂泊么？"},{"id":3320,"p":"/gBnbkQ7t6Ctri0A4nKDYWqIVF3f.jpg","b":"/7O1f7OWj61quryRpuGIGj4Y7jq7.jpg","t":"火星鼠骑士","r":6.3,"y":1993,"rd":"1993-09-18","hs":1.862,"d":35.273,"mt":"anime","o":"　　传说火星上居住着一种类似地球上的老鼠，但是体型与人相当的一种生物。他们在火星和平居住，繁衍生息，过着无忧无虑的生活。突然有一天，远在另一个星系的普鲁塔星人在耗尽了他们自己的能源之后，侵略火星，掠夺火星上的资源，用飞船运回普鲁塔星。火星鼠们奋起抵抗，但是他们的力量无法阻挡普鲁塔星人的攻势。他们的三个勇猛战士斯罗特、莫多和维尼被普鲁塔星人抓走。\n\n　　\n\n　　这一天，斯罗特等三人躲过普鲁塔星人的监视，抢了一艘飞船赶回火星，可是在途中遇到了普鲁塔星人的巡逻飞船，双方交火。火星鼠的飞船不幸被打中，只好改变航向，降落在地球上。好在他们的飞船上还载着他们最得意的交通工具和作战工具----他们的摩托车。他们三个人都是驾驶摩托车的好手，有了摩托车更能使他们如鱼得水。\n\n　　\n\n　　三位骑士降落到地球上后，得到了“幸存者修车厂”女主人莎莉的帮助。从莎莉口中，他们得知普鲁塔星人也来到了地球，也掠夺地球的资源。他们的头目叫林伯格，他带领他的两个主要手下大油包和卡班克博士想尽一切办法要把地球上的土壤等资源运回普鲁塔星。曾目睹自己家园被毁的三位骑士决心帮助地球人与林伯格战斗，保护地球。他们跨上自己的摩托，一次次与林伯格交锋，一次次挫败他的阴谋，同时，他们与地球上的人类之间的感情也逐渐增长。"},{"id":16577,"p":"/oEytzLEp1WYuVJIaVLZt05cY8ZS.jpg","b":"/t39jaNSYMVNecNPQSVVlW6I4opm.jpg","t":"阿童木","r":6.3,"y":2009,"rd":"2009-10-15","hs":0.976,"d":3.245,"mt":"anime","o":"　　在未来世界，由于痛失爱子，天才科学家天马博士（尼古拉斯·凯奇 Nicolas Cage 配音）创造出了机械人阿童木（弗莱迪·海默 Freddie Highmore 配音），想以此来作为儿子的替身，寻找安慰。虽然，阿童木拥有博士儿子的情感和记忆，而且先进的程序还在不断完善其情绪，并让他富有同情心。可是，博士始终无法接受失子之痛，对阿童木也不能正确对待，并认为他不是人类而将其抛弃。阿童木沦落为无家可归的流浪儿，而且还备受军方的四处通缉，并最终被抓住。军方要求天马博士拿掉阿童木的能源，让它变成军方机器人的能源配备。在最后时刻，天马博士突然醒悟，并协助阿童木逃走。面对军方的围追堵截，阿童木奋起反抗，最终一场惊世大战一触即发。在不断的旅行过程中，阿童木也逐渐成长，他也接受了自己这机械与人类结合的设计，并肩负起全人类生死存亡的重任。"},{"id":17566,"p":"/2qsC2fPLTVkbrysBlbejfMgYkdT.jpg","b":"/ysGlU8I7wkO7GSYtqVYDDfHGGeZ.jpg","t":"勇者传说","r":6.3,"y":2006,"rd":"2006-05-22","hs":0.851,"d":2.633,"mt":"anime","o":"11岁的渡(配音松隆子)是一名非常普通的小男生。一天，他同好朋友卡斯(配音常盘贵子)一起去了一个传说经常出现幽灵的大楼探险。在那里渡看到了一个年龄相仿的少年，在仍处于施工中的大楼的最高层登上了悬在空中的楼梯，楼梯的尽头是一扇巨大的白色大门，渡正迷惑的时候卡斯来了，更神奇的事情发生了，那扇门瞬间消失得无影无踪。"},{"id":236144,"p":"/kAeUNvfsdJxog67rSGumgg3TsIf.jpg","b":"/zN6kspmbYSwR8nmNeKvD4efNnxj.jpg","t":"秒杀外挂太强了，异世界的家伙们根本就不是对手。","r":6.3,"y":2024,"rd":"2024-01-05","hs":4.317,"d":10.803,"mt":"anime","o":"让全部的敌人瞬间死亡！最强主角横空出世！在教育旅行途中，高远夜雾和同学们突然被召唤到异世界。 召唤他们的是自称为贤者的女性——紫苑。 她赋予大家名为「恩赐（GIFT）」的特殊能力，单方面地要求大家通过成为贤者的试炼。 全体同学因突如其来的状况而感到动摇的同时，也开始行动。 可是，不知为何没得到「恩赐（GIFT）」的夜雾与坛之浦知千佳等一部份学生，被当成诱饵留在正有龙逼近的草原上。 飞来的龙一一杀死被留下的学生们。 夜雾与知千佳也面临走投无路的大危机...... 本以为是这样......去死。 」夜雾用这一句话击退了龙。 原来他竟拥有可以当场杀死任何对象的秒杀外挂！！为了回到原本的世界，夜雾与知千佳踏上旅途。 出现在他们面前的是异世界的外挂能力者们。 不死之身的吸血鬼？重新开始的勇者？神所溺爱的转生者？这种家伙，哪会是秒杀外挂的对手呢！以前所未见的外挂为武器的低气压少年，与有点令人遗憾的美少女，两人的异世界冒险，现在开幕了！！　"},{"id":566555,"p":"/3FWbUrzGWHNDGllabBKS6EhaHwy.jpg","b":"/wf6VDSi4aFCZfuD8sX8JAKLfJ5m.jpg","t":"名侦探柯南：绀青之拳","r":6.3,"y":2019,"rd":"2019-04-12","hs":0.843,"d":1.214,"mt":"anime","o":"在19世纪末与海盗船一同沉入新加坡近海的、世界上最大的蓝宝石“绀青之拳”。在当地的富豪将其回收，于舞台上展现其真容时，在滨海湾金沙酒店附近发生了杀人案。现场留下了怪盗基德沾有血迹的预告函。而在那时，为了观看在新加坡举办的空手道锦标赛，小兰和园子到访了当地。  由于没有护照所以无法出国的柯南本来应当在看家，但他被试图利用他的基德以魔术般的方法，强行带到了新加坡。若不服从对方就连回日本都做不到的柯南，眼镜、手表、衣服等全被夺走进行了变装。被没有注意到其真实身份的小兰问及名字，情急之下化名“亚瑟·平井”。  基德得到了在某个宅邸的地下金库中沉睡着蓝宝石的情报。他以为很简单就可入侵成功，但无比危险的陷阱等待着基德。挡在他面前的，是400战无败绩的最强空手道家——京极真。基德的命运是……在那之后，就如预兆着什么不祥之事一般，从新加坡的象征——鱼尾狮中喷出了被染为鲜红的水！"},{"id":810,"p":"/3gga36Wi4LInZysduax5k7RhDoN.jpg","b":"/qSNz1G1Ts8fFw6v4Vae4aMAjcY7.jpg","t":"怪物史瑞克3","r":6.298,"y":2007,"rd":"2007-05-17","hs":1.609,"d":12.457,"mt":"anime","o":"　　“绿怪”史莱克(麦克·梅尔斯配音)的故事依然在延续。而这一次，爱人朋友却一个都不少。如愿和心爱的菲奥娜公主(卡梅隆·迪亚兹配音)结成连理之后，史莱克终于能在众朋友的陪伴下在自己的沼泽丛林乐园里过着幸福的小日子了，然而等着他们的却是继承“遥远王国”的国王和王后之位的使命。别说懒散成性的史莱克了，就连曾经尊贵美丽的菲奥娜公主，也分外挂念沼泽地里的泥藻谷和自由广阔的生活……本作的结尾部分相当精彩。"},{"id":328111,"p":"/2BorMD4ALSHSenAuLzmVp31MOlI.jpg","b":"/c1Ywtvlqls6tPBZ3BqbPtBwHyng.jpg","t":"爱宠大机密","r":6.295,"y":2016,"rd":"2016-06-18","hs":1.206,"d":3.233,"mt":"anime","o":"讲述了在纽约一幢热闹的公寓大楼里，有一群宠物，每天主人出门后、回家前这里就变成了它们的乐园：有的和其他宠物一起出去玩；有的聚在一起交流主人的糗事；还有的在不停捯饬自己的外貌，使自己看上去更可爱以便从主人那里要来更多的零食……总之，宠物们每天的“朝九晚五”是他们一天中最自由、最惬意的时光。在这群宠物中，有一只小猎犬是当仁不让的领袖，他叫麦克斯（Max），机智可爱，自认为是女主人生活的中心——直到她从外带回家一只懒散、没有家教的杂种狗“公爵”（Duke）。麦克斯和公爵人生观价值观都不一样，自然很难和平共处。但当它们一起流落纽约街头后，两人又必须抛弃分歧、共同阻止一只被主人抛弃的宠物兔“雪球”（Snowball）——后者为了报复人类，准备组织一支遭弃宠物大军在晚饭前向人类发起总攻……"},{"id":268531,"p":"/yWzAthLfgcC6XQ24vveFpuZjxrv.jpg","b":"/5ceIqlRzWH4x1IPU9OfjXHO2Kz6.jpg","t":"内裤队长","r":6.247,"y":2017,"rd":"2017-06-01","hs":1.59,"d":4.771,"mt":"anime","o":"两个四年级学生乔治 和哈罗德，通过催眠术将霸道校长 变成了内裤队长。"},{"id":77950,"p":"/nc5sKsVkRHzM6nhQSWW4DQLNTIA.jpg","b":"/dxmp5eHarPlNyeRyuzD6oMWqTjs.jpg","t":"极速蜗牛","r":6.242,"y":2013,"rd":"2013-07-11","hs":1.402,"d":5.541,"mt":"anime","o":"在某个普通的郊外住宅区青草丛内，生活着一群普普通通的菜园蜗牛。这群慢吞吞的小家伙安于现状，朝九晚五，躲避着人类和乌鸦等强大天敌的袭击，享受着来自大自然的馈赠。但是，在它们中间却有一个异想天开的家伙，它叫特伯（瑞恩·雷诺兹 Ryan Reynolds 配音），极度崇拜方程 式赛车手盖·盖尼耶，梦想能够体验风驰电掣所带来的无上快感。在一次意外事件过后，特伯的身体悄悄发生了变化，它拥有梦寐以求的极速，俨然成为一辆蜗牛赛车，并且盲打误撞被带入人类社会。从此以后，印第安纳波利斯的500赛车赛不再是梦想，特伯注定在人类世界书写属于刺激的速度传奇…"},{"id":10982,"p":"/tjuMvHg7NJmE9hqKD3p86kW2Jvk.jpg","b":"/97i5zrV5Kmhi3NYJ7PzcfHmMNx8.jpg","t":"小红帽后现代版","r":6.233,"y":2005,"rd":"2005-12-16","hs":0.923,"d":3.601,"mt":"anime","o":"本片取材自一个经典的寓言故事，一只灰熊和侦探比尔斯托克正在一个老奶奶的家中调查一头狡猾的狼和一个迟到的村民，他们被告以擅闯民宅和偷吃罪，他们之间展开了耐人寻味的故事。  这部影片所讲述的故事就发生在《小红帽》这个童话的结尾，灰熊警长和鹳探员比尔奉命调查发生在祖母小屋的内部动乱案件，多人都被警方指控有犯罪行为，涉案人员包括空手道高手小红帽、搞笑又具讽刺性的大灰、一个略有痴呆的树林里的居民等。他们分别被指控有多项罪名，其中包括：破坏和非法入侵、破坏社会安定、非法偷吃、无执照使用斧子等等。然而，所有被指控的这些不一般嫌疑人都有这他们们自己的故事要讲……  　　虽然《小红帽》曾是全世界家喻户晓的经典童话，不过观看这部全新的动画电影之前要摒弃以往的一切认知，因为本片将颠覆原作中的所有人物和情节，并且涵盖了现实世界中的犯罪调查。  　　影片从童话故事的结尾开始。负责当地治安和法律仲裁工作的警探接到报案，赶到老奶奶的村舍，发现遗留的一堆动物皮毛。根据犯罪现场的证据判断，可能是猎人袭击了扮作老奶奶的大灰狼，触犯的罪名包括：非法闯入、破坏社会安定、馋嘴偷吃和无执照挥舞斧头。  　　可是毕竟，往往表象具有一定欺骗性，警方很快锁定了存在犯罪可能的嫌疑对象，包括身体强健的老奶奶、擅长表演的猎人、投递糖果的小红帽和报道新闻的大灰狼。温文尔雅的青蛙侦探尼基、精明强干的灰熊警长和鹳警员比尔讯问了几个嫌疑犯，结果发现他们每人供述的内容都迥然不同，而且颠三倒四、含混不清。不仅如此，种种迹象表明，案件似乎又与臭名昭著的“糖果大盗”有着千丝万缕的联系，因为该犯正在森林中肆虐，四处窃取糖果配方。  　　排查这些嫌疑犯并非易事，因为其中的每个人都隐藏着秘密和阴谋。随着调查的深入，警探们逐渐发现，表面清白无辜的小红帽绝顶狡猾，外形险恶的大灰狼被严重误解，年岁已高的老奶奶有着出人意料的秘密生活，而危险分子猎人则正酝酿着让人瞠目的巨大野心。  　　为了解开重重谜团，警探们只好求助于目击证人，可由山羊、绵羊和兔子提供的证词却矛盾百出。经过不懈努力，案情最后终于真相大白，穷凶极恶的罪犯得以浮出水面。小红帽、大灰狼、老奶奶和猎人可以暂时忘记彼此之间的分歧，一起狂欢庆祝洗脱罪名了……"},{"id":15512,"p":"/5pMxWyuVuI5JZ27geaCQpYUw8k3.jpg","b":"/akcFhNdibYAsGUOfUhb5y1rFTet.jpg","t":"大战外星人","r":6.22,"y":2009,"rd":"2009-03-19","hs":1.32,"d":6.569,"mt":"anime","o":"　　住在加州某小镇的美丽女孩苏珊·墨菲（瑞茜·威瑟斯彭 Reese Witherspoon 饰）即将和他深爱的男友德里克·迪尔特（保罗·路德 Paul Rudd 饰）走入婚姻的殿堂。可就在这关键时刻，她先是被一颗陨石砸到脑袋，继而全身发光变成一个身形高大头发雪白的巨人。她的变化吓跑了亲朋好友，随后一群全副武装的神秘之人将其抓获并囚禁起来。苏珊被军方带到52区的秘密基地，与来自地球各个角落的怪物们称为科学家们研究的对象。　　与此同时，一个藏有邪恶力量的不明飞行物正以极高的速度接近地球，它所带来的外星人加莱克萨哈（瑞恩·威尔森 Rainn Wilson 饰）扬言要摧毁地球，毁灭人类。人类奋起反抗，但是他们的武器在加莱克萨哈面前全部败下阵来。地球危在旦夕，人们把命运寄托在了苏珊及其怪物朋友的身上……"},{"id":9836,"p":"/ipnMKGrs6U3WIe35vaJ33GYOnJ2.jpg","b":"/pxsR974ez8bQx0GDixxiKr7pk1o.jpg","t":"快乐的大脚","r":6.202,"y":2006,"rd":"2006-11-16","hs":1.173,"d":6.034,"mt":"anime","o":"　　这是属于帝企鹅的伟大时代。它们占领者着南极洲的最深处，在这个家族里，只有一个办法能够让新生的小家伙得到大家的认可——拥有一副动听的歌喉。不幸的是，马伯(伊利亚·伍德配音)是整个家族里唱歌唱得最差的那个。但是，他却是一个天生的舞蹈家，街舞跳到出神入化。马伯的妈妈诺玛·吉恩(妮可·基德曼配音)，把马伯舞蹈天赋仅仅看成一个可爱的小爱好，但马伯的爸爸孟菲斯(休·杰克曼配音)却认为，不会唱歌只会跳舞的马伯根本就不是企鹅。不过他们达成共识的是，没有一副好嗓子的巴伯，可能永远也找不到真爱了。有趣的是，不会唱歌的马伯唯一的好朋友格洛丽亚(布兰特妮·墨菲配音)，正好是整个家族当中最好的歌手。虽然他们俩自出生后就一直在一起，对彼此都有特殊的感觉，但格洛丽亚总是被马伯与众不同的节奏舞步困扰着。马伯与其他帝企鹅实在是太不一样了--特别是对于家族中最严厉的领导者诺亚(罗宾·威廉姆斯配音)来说。虽然诺亚的独断专行导致他最后被家族所排斥，但他一贯不依不饶的态度迫使马伯产生了离开的念头。第一次离开家的马伯，在路上碰到了一群企鹅朋友。他们不是帝企鹅，而是阿德兰企鹅，首领叫做罗曼。阿德兰们被马伯独特的舞步深深打动，邀请他去参加一个盛大的舞会。在阿德兰的地盘上，马伯用一块鹅卵石的代价，获得了一位头上长有奇怪羽毛，跳着摇滚舞步的流浪者的指引，他回答了马伯生命中的很多疑问……"},{"id":4745,"p":"/4V6DH7zvZCRhTMRRkouI9kosQ0C.jpg","b":"/iOTb3PsZ1dXC7UlYKOAaNtUYrFc.jpg","t":"回到未来","r":6.2,"y":1991,"rd":"1991-09-14","hs":1.415,"d":15.551,"mt":"anime","o":"根据故事片三部曲改编的电视动画片。"},{"id":20421,"p":"/q5xSS8MNmrwR3em6VB6OC3992d6.jpg","b":"/iUMbJTU1mdlHOLHB8d3JqAsWj2s.jpg","t":"雄鸡唱响黎明","r":6.2,"y":1991,"rd":"1991-08-02","hs":0.507,"d":1.788,"mt":"anime","o":""},{"id":699,"p":"/AnrESNGYTVsSZrT3Q5oJFgoNzSC.jpg","b":"/62boubqNbLJsAfYknqdJ0KxEe1Y.jpg","t":"空中战警","r":6.2,"y":1993,"rd":"1993-09-18","hs":1.56,"d":19.047,"mt":"anime","o":""},{"id":6332,"p":"/wa60s9NSvrH87NFCArmobnIyNnh.jpg","b":"/2BvGyFBjDMNIZ5ojlhHpQLwWFxU.jpg","t":"浩克动画","r":6.2,"y":1996,"rd":"1996-09-08","hs":1.643,"d":19.744,"mt":"anime","o":""},{"id":34935,"p":"/vwDicNrJdTFiAO8hQSIFk92oJzF.jpg","b":"/1fwJnJkscVItxwqoXrD9r1XLRQF.jpg","t":"天地无用！in LOVE","r":6.2,"y":1996,"rd":"1996-04-20","hs":0.256,"d":0.6,"mt":"anime","o":"在遥远的太空中，有位对树雷王家怀恨在心的邪恶犯罪者‧祸因，从亚空间脱逃。在而把GP本部消灭，然后逃往过去年代地球去抹杀拥有树雷力量的人。 祸因因为乾涉了过去时空，要去袭击天地的母亲（阿知花）。在一个平静的时刻，天地一群人正在欣赏天，地母亲的录像带，突然间四周发生了异状，不但周遭的景物改变，天地也差点就消失，甚至连胶卷上的天地母亲亦消失了。幸好鹫羽利用科技暂时把天地保护，但天地只剩下些许的时间。为了拯救天地的母亲遭受毒手，即守护这重要的回忆，天地他们于是回溯到26年前，天地父母亲的青春时代岁月…。  　　本剧交待了天地在童年时为何失去母亲的一切。在过去时，天地找回了母亲的思念之爱，及母亲对孩儿的爱是如此伟大。"},{"id":8916,"p":"/msRFAcaAuFeCNOcll0JusH12n7L.jpg","b":"/jLosCbIbF5GJArUu9V80Peddv7H.jpg","t":"蚁哥正传","r":6.2,"y":1998,"rd":"1998-10-02","hs":0.94,"d":5.246,"mt":"anime","o":"蚂蚁Z对蚂蚁王国的现状十分不满，但天生胆小的他也只能在一边唠唠叨叨，幸好友兵蚁威的保护，瘦弱的Z才不会被欺负。一次偶然机会，Z遇上了逃跑出皇宫的公主宝拉，宝拉因为被母后安排即将与曼将军结婚而不满才离家出走的。在俱乐部里，宝拉主动邀请不起眼的Z跳舞；Z无意中得知了宝拉的身份，跑去和威调换了身份假扮士兵为了能在阅兵中和公主见面。曼将军不仅是个战争狂人，对蚂蚁王国还有着不可告人的阴谋。Z被派上了战场，靠躲在坑内逃过了一劫，被曼将军奉为英雄。但曼将军看出了Z暗恋公主，想把他杀害。情急之下，Z绑架公主逃了出去……"},{"id":6232,"p":"/hpF9QZjzSMlUqUZWPxZpzHMk2la.jpg","b":"/ktfaPQowIlI2v5XPy0xhxN98SIP.jpg","t":"Brum","r":6.2,"y":1991,"rd":"1991-09-26","hs":1.038,"d":6.801,"mt":"anime","o":""},{"id":14258,"p":"/5l5D3uBDEihYUpKFrNSBEherrgb.jpg","b":"/9h8lN8CExMulqDmYg9hLpz8TvvP.jpg","t":"晴空战士","r":6.2,"y":2003,"rd":"2003-07-17","hs":0.947,"d":3.709,"mt":"anime","o":"晴空战士这部科幻题材的作品描写在整个人类文明被战争和污染所摧残之后的未来，一个叫SHUA的年轻战士想点击此处添加图片说明让黑云翻滚的天空变得云开月明，让深爱的女孩能够看到色彩缤纷的世界，而与制造污染物来获得能量的强大势力对抗的故事。"},{"id":153518,"p":"/avvphl1DzsOjVZqB8XbNGkINeTE.jpg","b":"/o4mhrLxv6I70kvYA42qANGUF7ya.jpg","t":"愤怒的小鸟","r":6.2,"y":2016,"rd":"2016-05-11","hs":1.671,"d":6.376,"mt":"anime","o":"在一座与世隔绝的小岛上，生活着种类繁多且快乐无忧的小鸟。不过他们中间总有异类存在，比如离群索居的胖红（杰森·苏戴奇斯 Jason Sudeikis 配音），孤儿出身且有些另类的怪异容貌让他成为其他鸟儿嘲笑和奚落的对象。久而久之，胖红也养成了促狭易怒的性格。在被法官判处参加情绪管理课程期间，他结识了速度极快的飞镖黄（乔什·加德 Josh Gad 配音）和一不小心便会引起爆炸的炸弹黑（丹尼·麦克布耐德 Danny McBride 配音）。三个怪胎由此闹出不少的笑话。未过多久，神秘的绿猪莱纳德（比尔·哈德尔 Bill Hader 配音）带着手下来到小岛，他们展现出友善的面孔，可又仿佛在暗中策划这什么。岛上只有胖红对绿猪的到来充满戒备，而他的担忧也很快得到了验证……"}]