[{"id":644,"p":"/tl8F1HG1Iua7iTBJbGFeDYidIe7.jpg","b":"/n7p6UTAZtkeoHkwCO42BEQaMFJY.jpg","t":"人工智能","r":7.046,"y":2001,"rd":"2001-06-29","hs":1.216,"d":6.604,"mt":"movie","o":"　　21世纪中期，由于气候变暖，南北两极冰盖的融化，地球上很多城市都被淹没在了一片汪洋之中。此时，人类的科学技术已经达到了相当高的水平，人工智能机器人就是人类发明出来的用以应对恶劣自然环境的科技手段之一。先进的人工智能机器人不但拥有可以乱真的人类外表，而且还能像人类一样感知自己的存在。大卫（海利·乔·奥斯蒙特）就是这样一个有思想、有感情的小孩机器人，他被一对人类父母梦妮卡和亨利所收养，但他始终不是真人。由于种种原因，梦妮卡还是将大卫留在郊外（为了使大卫不被销毁），所以他一直渴望着自己终有一天不再仅仅是个机器人。抱着对这个愿望的执着，大卫踏上了漫长的寻找蓝仙女的旅程，途中遇到了被追杀的善良的机器人乔（裘德·洛）。谁也不知道他们能否完成自己的心愿成为真正的人，得到真正的爱。"},{"id":76163,"p":"/n7OynB7VdkxTkD4h97pvh4i11g2.jpg","b":"/41QdmNKbwmVD7R6A7hMqMe9FYMy.jpg","t":"敢死队2","r":6.345,"y":2012,"rd":"2012-08-08","hs":1.457,"d":6.527,"mt":"movie","o":"再次经历了一番炮火密集的血雨腥风，巴尼（西尔维斯特·史泰龙 Sylvester Stallone 饰）、圣诞（杰森·斯坦森 Jason Statham饰）、贡纳（杜夫·龙格尔 Dolph Lundgren 饰）、比利（利亚姆·海姆斯沃斯 Liam Hemsworth 饰）、收费公路（兰迪·库卓 Randy Couture 饰）和凯撒（泰瑞·克鲁斯 Terry Crews 饰）这几个敢死队的铁哥们正享受大战之后的难得惬意。可是好景不长，某晚教堂（布鲁斯·威利斯 Bruce Willis 饰）找上门来，迫令他前往阿尔巴尼亚噶扎克山区找一架被击落飞机上的保险箱，并确保箱子不会落入敌人之手，教堂还委派麦琪·张（余男 饰）与这群硬汉同行。看似简单的任务实则充满凶险，比利被对手残忍杀害。这已不再是一项任务，而是一场关乎战士们友情与荣誉的战争……"},{"id":181533,"p":"/x0zmaHETC6xaeHoFDGrTvJnkim0.jpg","b":"/taC97dzVlFBl0vWzmp6PCBWOQtM.jpg","t":"博物馆奇妙夜3：墓葬秘密","r":6.216,"y":2014,"rd":"2014-12-17","hs":1.541,"d":6.521,"mt":"movie","o":"担任博物馆守卫的赖瑞（本·斯蒂勒饰），这次要带着他的博物馆老古董伙伴们改走国际化路线，在前两集中那块能让整个博物馆古物复活的神奇“复活黄金碑”正逐渐消失法力，赖瑞的小伙伴们即将面临再也无法复活的命运。为了抢救这块“复活黄金碑”，赖瑞与他的馆藏好友们必须踏出美国，前往伦敦大英博物馆求助法老王阿卡曼拉的父亲以解开这个谜团，并抢在黄金碑的神秘力量消逝前达成任务，但这趟冒险旅途却也意外地唤醒了更多古物，这些老古董远赴重洋来到英国街头，究竟会与地头蛇们闹出什么笑话？刺激惊险的旅程又会碰上什么难题？"},{"id":1452,"p":"/nRZaSIvWjpbDOJQCcCBCnqpzOzs.jpg","b":"/8eRscFbRYl681zDfkjv1jjW1KAA.jpg","t":"超人归来","r":5.78,"y":2006,"rd":"2006-06-28","hs":1.154,"d":6.521,"mt":"movie","o":"一直想寻根的超人（Brandon Routh饰）返回了氪星，希望可以找到其他同伴，但那里的一切早已不复存在。而这一去便是5年。5年后，超人回到了地球，但是周遭的一切已经改变。他发现地球已经习惯了没有超人的保护，他一直爱慕的路易丝（Kate Bosworth饰）因为馔写了一篇“为什么世界不需要超人”的报道而获得普利策大奖。更令他心碎的是，她已经与主编的侄子订婚，而且是一个5岁孩子的母亲了。另一边，他的死对头莱克斯（Kevin Spacey饰）利用卑鄙手段骗取了巨额遗产，企图卷土重来。在南极莱克斯找到了超人父亲的线索，以及一块含有超级能量的水晶，妄想借助水晶的力量控制地球。超人能否战胜心魔，再一次挽救地球于水火？"},{"id":116745,"p":"/ewEkZlFqABgrJPvUC6mKl0vr961.jpg","b":"/pzMrxeP9XkKOtQVUBPTq5yk4ck5.jpg","t":"白日梦想家","r":7.197,"y":2013,"rd":"2013-12-18","hs":1.674,"d":6.468,"mt":"movie","o":"沃特·密提 是一名在《生活》杂志工作了16年的胶片洗印经理。他性格内向，甚至无法跟心仪的同事谢莉尔 开口搭讪。面对生活他像个旁观者，时常“放空”做白日英雄梦。直到有一天公司被并购，杂志需要做最后一期的封面，而封面成功与否的关键是能否找到狂野摄影师尚恩 的一卷胶片。沃特终于开口搭讪谢莉尔，并在她和母亲 的鼓励下踏上真正的冒险之旅。 冰原、大海、喜马拉雅山……沃特的白日梦远不及现实壮丽。"},{"id":116149,"p":"/choUOqOkYixEQZl3zzAuvJ9WOzO.jpg","b":"/kfofK4GzJsJZhCShqZY438c8Y4Y.jpg","t":"帕丁顿熊","r":7.1,"y":2014,"rd":"2014-11-24","hs":1.714,"d":6.465,"mt":"movie","o":"神秘的秘鲁，生活着一种十分稀有的果酱熊，他们拥有非常高的智商和语言能力。当年果酱熊夫妇帕斯图佐和露西曾与来自伦敦的探险家结下深厚的友谊，并且学到了压制果酱的技巧。时至今日，一场灾难摧毁了果酱熊安宁快乐的生活，露西阿姨将淘气的侄子送上开往伦敦的邮轮，嘱咐他在那个友好的国度展开新的生活。万里漂泊而来的小熊懵懵懂懂来到帕丁顿火车站，可是当代人的冷漠却让他倍感失落。幸运的是小熊遇到了布朗一家，并且得到了一个好听的名字——帕丁顿（本·卫肖 Ben Whishaw 配音）。善良的女主人玛丽（莎莉·霍金斯 Sally Hawkins 饰）殷切要帮助帕丁顿找到可以栖身的地方，而男主人亨利（休·博内威利 Hugh Bonneville 饰）则时刻想把这个突如其来的麻烦赶走。在此过程中，搞怪不断的帕丁顿和布朗一家关系逐渐融洽，而自然历史博物馆的标本师米莉森特（妮可·基德曼 Nicole Kidman 饰）则怀着邪恶的目的悄然向帕丁顿接近……"},{"id":451048,"p":"/cOtEZYBJ7ElhgNWdo0flX2Tkekn.jpg","b":"/7WJjFviFBffEJvkAms4uWwbcVUk.jpg","t":"丛林奇航","r":7.338,"y":2021,"rd":"2021-07-28","hs":2.595,"d":6.463,"mt":"movie","o":"　　影片讲述了一艘小河船的船长带着一群旅行者穿越丛林寻找生命之树的故事。“丛林奇航”是迪士尼乐园1955年首次开放就有的22个迪士尼乐园元老级的项目之一，也是一个很受游客欢迎的项目，经常排长队。在这个项目中，游客们坐在小船上，在导游的讲解陪伴下经历喷水、喷火、大象、鳄鱼等各种各样的机关，完成刺激有趣的冒险之旅。"},{"id":563,"p":"/rmrfF7iOC6SLscGcGFLOb3shOwh.jpg","b":"/9qokUngA9fAgBy7skSyZj2irOfR.jpg","t":"星河战队","r":7.085,"y":1997,"rd":"1997-11-07","hs":1.126,"d":6.454,"mt":"movie","o":"　　高中生瑞科（卡斯帕·凡·迪恩 Casper Van Dien 饰）毕业后，在女友卡门（丹妮丝·理查兹 Denise Richards 饰）的鼓动下，违背了父亲的意志，加入了机械化步兵学院，卡门亦加入了海军学院。在他们参加训练不久后，地球遭到了来自外星球的昆虫袭击。瑞科的亲人均惨遭杀害，卡门将拍摄到的影像传送给了瑞科。悲愤交加的瑞科率领部下投入到了对抗外星昆虫的战斗中。然而，军队低估了这些昆虫的实力。在一次遭遇战中，10万军队惨遭杀戮，只剩瑞科、卡门等几人侥幸逃生。瑞科亲眼目睹了恐怖的杀戮场面，意外获知了这些昆虫变得如此聪明、强大的秘密。瑞科意识到必须制造更先进的武器才能对付这些昆虫，人类的反击开始了！"},{"id":800158,"p":"/zmsf7NYR3Mif5uxfpi4E2QttXZB.jpg","b":"/zEqfkiyWZILZKy2M1lgeGmIRzYR.jpg","t":"杀手","r":6.577,"y":2023,"rd":"2023-10-25","hs":2.924,"d":6.434,"mt":"movie","o":"　　法国巴黎某处共享办公室内，一名神秘杀手（迈克尔·法斯宾德 Michael Fassbender 饰）正静待猎物的到来。他外表冷酷，沉默寡言，内心则絮絮不止，一遍又一遍重复着作为杀手的准则，仿佛这样才能使他有所凭依，内心安定。然而即便如此，他准备了数日的刺杀却以失败告终。失手之后，杀手按照既定的路线迅速撤离，并在上线的安排下躲到多米尼加的家中暂避风头。谁知才刚踏上自家院落，他就嗅出了危险气息。原来在此之前，早已有两名杀手踏足此地，并将杀手的妻子（索菲·夏洛特 Sophie Charlotte 饰）殴至重伤。杀手恼羞不已，他根据仅有的线索，一路追查幕后的指使和参与者。  　　一旦失手，万劫不复，此时此刻他有切身体会……"},{"id":241259,"p":"/fHI66emtBRqdVN92u3CPOrJPlqN.jpg","b":"/A6d09KtZKdVGSg0gzsldjDwwvhD.jpg","t":"爱丽丝梦游仙境2：镜中奇遇记","r":6.561,"y":2016,"rd":"2016-05-25","hs":1.734,"d":6.377,"mt":"movie","o":"爱丽丝·金斯利作为船长纵横四海3年后回到伦敦，却发现对于女性社会角色的陈腐观念依然盛行，她为自己所设想的未来可能无法成为现实。此时白皇后希望她借助时空魔球回到过去去拯救疯帽子匠全家。而被流放外域的红皇后也与“时间”结盟，并暗中计划偷取时空魔球。爱丽丝回到过去，与各个朋友和敌人在不同的时间点上交错，并且与红皇后和时间本人在时间的海洋上展开了一场奇妙的追逐。"},{"id":64635,"p":"/yEQgnQsb2MqGv2hh4nDVOnAD57n.jpg","b":"/giHTf3nGlCU7gd6vFAlTxBfQtvr.jpg","t":"全面回忆","r":6.025,"y":2012,"rd":"2012-08-02","hs":1.384,"d":6.349,"mt":"movie","o":"欢迎来到Rekall，它是一个能够把你的梦境变成现实的工厂。主人公道格拉斯·奎德（柯林·法瑞尔 Colin Farrell 饰）是一名普通的工厂工人。尽管他有一位漂亮的妻子（凯特·贝金赛尔 Kate Beckinsale 饰），两人看似恩爱，但他内心似乎依然不满足。思绪旅行听起来像是个完美的假期，让他从沮丧的生活中得到放松——作为一名特工的真实记忆可能正是他所需要的。但是当这个过程出现可怕的异常时，奎德变成了一个被追杀的逃犯。他发现自己正在躲避受考哈根长官（布莱恩·科兰斯顿 Bryan Cranston 饰）控制的警察，没有一个人是奎德可以信任的，除了一名叛军的女战士（杰西卡·贝尔 Jessica Biel 饰），她为地下抵抗组织的首领（比尔·奈伊 Bill Nighy 饰）工作。幻想和现实之间的界线变得模糊，他的命运凶吉难卜，因为奎德发现了他的真实身份，他的真爱，还有他真正的命运。\r 本片改编自菲利普·K·迪克的著名短篇小说《We Can Remember It For You Wholesale》。"},{"id":1487,"p":"/zfZuYjJYr6eihnFxvj0j7HBP06q.jpg","b":"/qdTUAwQKQ9n7PfZeVJzs7sOP8S8.jpg","t":"地狱男爵","r":6.669,"y":2004,"rd":"2004-04-02","hs":1.212,"d":6.342,"mt":"movie","o":"1944年，第二次世界大战即将结束，纳粹的残余党羽试图利用黑魔法的力量挽救自己濒临灭亡的命运，不过，他们没有达到目的，同盟国军队的一个小分队赶到从事秘密仪式的地点，虽然他们驱散了施魔法的人，但撒旦之子——地狱男爵(朗·普尔曼饰)已经被黑魔法召唤到了人间。不过，与众人想象的不同，地狱男爵并没有站在邪恶的一方，他加入了同盟国，被教授布鲁姆(约翰·赫特饰)收养，并为美国政府完成各种难以完成的任务。凭借金刚不坏之身所向披靡，他与鱼人朋友亚伯(道格·琼斯饰)将一切胆敢阻碍正义的势力打得粉碎。不过，随着地狱男爵的不断长大，他开始露出了自己心底狰狞的一面。在一次执行任务的时候，地狱男爵与曾参与召唤他的纳粹邪恶巫师不期而遇，地狱般阴暗的本性能否战胜善良的感化？地狱男爵必须在正义与邪恶之间做出自己的选择……"},{"id":11212,"p":"/21U2jwl36hoTHsXB3fDuIQkcchu.jpg","b":"/hq8dZfJEem1SIBCElMAuaJIfl6Q.jpg","t":"小鬼当街","r":6.372,"y":1994,"rd":"1994-07-01","hs":1.003,"d":6.338,"mt":"movie","o":"比克是百万富翁卡威尔夫妇的独生儿子，长得十分地可爱聪明。当比克九个月大时，卡威尔夫妇希望他可以风光地上报，好让邻居好友认识他们的小孩，于是找来一位知名的摄影师来替比克拍婴儿照系列。这时候，艾迪、诺比和威哥这三位笨贼想要绑架比克来向卡威尔夫妇索取五百万美金，于是他们便假扮成要替比克拍照的摄影师，然后把比克给绑架走，并且叫卡威尔夫妇不得报警。可是聪明的比克不但将他们耍的团团转，还趁诺比睡著时逃走，三个笨贼在追比克的时候，被搞得伤痕累累，到最后他们非但没抓到比克，反而还被警察给捉走。"},{"id":20662,"p":"/aWagyUh0RC6CvVVOR5euAMtGyC0.jpg","b":"/ttSqbpXPTBITtX9ijGmyYv58Kno.jpg","t":"罗宾汉","r":6.398,"y":2010,"rd":"2010-05-12","hs":1.363,"d":6.292,"mt":"movie","o":"　　这部电影将以全新的方式给你讲述历史上真正的罗宾汉的故事。公元13世纪的英国，弓箭手罗宾汉(罗素·克劳)跟随“狮心王”理查的大军上前线与法军作战，那时的罗宾汉只想着求得自保，并没有展现出后来的侠义精神。理查国王去世以后，罗宾汉来到了诺丁汉，这里被腐败的诺丁汉治安官弄得民不聊生，苛捐杂税多如牛毛。 　　罗宾汉在这里见到了一个独特的寡妇玛丽安女士（凯特·布兰切特），他很快就被其坚定勇敢的气质所吸引并深深爱上了她，不过玛丽安却对罗宾汉的身份和动机产生怀疑。为了改变玛丽安对自己的成见，也为了拯救村民于水火，罗宾汉召集了一群有能力有意愿的人，和他一起揭竿而起，惩治腐朽的上层阶级，改变社会不公。他的这一举动最终使人民重新凝聚在一起，让英国免予陷入内战。"},{"id":419704,"p":"/kOBCDrMrWSGRDquMcW5vfKGxxB9.jpg","b":"/AeDS2MKGFy6QcjgWbJBde0Ga6Hd.jpg","t":"星际探索","r":6.1,"y":2019,"rd":"2019-09-17","hs":1.9,"d":6.29,"mt":"movie","o":"地球上接连出现神秘怪象，科学家发现某种失控的反物质反应正在威胁整个太阳系，人类生存极度堪忧……地球生死攸关之际，天才航天工程师罗伊（布拉德·皮特 饰）被派往外太空，试图揭开谜团拯救人类。这是一场横跨地球、月球、火星、海王星，穿越整个太阳系的硬核冒险，一路危机重重险象环生，罗伊直面爆炸、陨石、月球飙车枪战、神秘生物等意想不到的考验，还找回了失联 20 年的父亲！当年罗伊的父亲（汤米·李·琼斯 饰）离开地球探寻外星智慧生物，结果任务失败，消失在茫茫宇宙之中。如今父子重逢，罗伊在太空深处发现了不为人知的秘密，渐渐触达所有事件的终极真相……"},{"id":1637,"p":"/rR3UNe0kWrvucpwAQem6GrVERAO.jpg","b":"/kJQS6jxxtNTaWI8jw7ynck97rgl.jpg","t":"生死时速","r":7.144,"y":1994,"rd":"1994-06-09","hs":1.069,"d":6.281,"mt":"movie","o":"退休炸弹专家佩恩因不满政府的退休政策，产生了报复社会的念头。他先是在电梯里安装炸弹，劫持人质勒索100万美元赎金，但被特警杰克拆除了炸弹，救出了人质。佩恩趁乱逃脱。一计不成，佩恩并没有放弃，他继续他疯狂的计划。这次他炸毁了一辆公车，并在另一辆公车上安装了炸弹，只要该公车的时速超过了50英里就不能再减速，否则就会引起爆炸。当杰克赶上这辆公车时，公车已经满载乘客行驶在高速公路上，时速也早已过了50英里。杰克是俗称的“胆生毛”，他冒险上了公车，和佩恩之间的生死时速开始了。"},{"id":287947,"p":"/wnWXbx6RGX7XBSL9OO9ka6S9Dcb.jpg","b":"/o7JVhqMmrex1TPbmuxl8YXVlcfl.jpg","t":"雷霆沙赞！","r":6.993,"y":2019,"rd":"2019-03-29","hs":2.126,"d":6.241,"mt":"movie","o":"因儿时与母亲失散，少年比利（亚瑟·安其 Asher Angel 饰）辗转多个家庭，却执着地要回到妈妈身边。当他再度栖身一个由养子养女的大家庭时，却阴差阳错来到某个未知的领域，并且成为古老巫师的继承人。当他喊出“沙赞”时，便会瞬间变成拥有强壮成年人身体的超级英雄雷霆沙赞（扎克瑞·莱维 Zachary Levi 饰）。比利兴奋不已，和新家的兄弟——患有腿部残疾的弗莱迪（杰克·迪伦·格雷泽 Jack Dylan Grazer 饰）共同分享这份快乐，两人更将展现各种超能力的视频上传网络，流布四方。结果，心怀叵测的赛迪斯·希瓦纳博士（马克·斯特朗 Mark Strong 饰）找上门来。希瓦纳童年时曾与沙赞身份失之交臂，一直不受父亲兄长待见的他将灵魂出卖给七宗罪魔鬼，他更企图摧毁那个让他求之不得又恨之入骨的雷霆沙赞……"},{"id":3176,"p":"/iJzrwIZuiLEO8M4gRL0zwn7faOb.jpg","b":"/amBvmIshdsSkOtvVIgxl7YSQ9Dg.jpg","t":"大逃杀","r":7.286,"y":2000,"rd":"2000-12-16","hs":1.192,"d":6.216,"mt":"movie","o":"　　为了培养出忠实效忠于成人、在逆境中坚忍不拔的青少年一代，日本政府出台《BR》法案。每年都从全国学校随机抽出一个班级的同学，前往荒岛进行生存极限挑战——老师发给学生地图、粮食和各式武器，令他们自相残杀，直到存活下来的最后一个，才能离开荒岛。接下来，残酷的游戏规则和令人绝望的生存条件，使班级里的年轻人开始了相互杀戮。善良或者凶残，主动出击或者被动防守， 同学们开始了各自的计划，人性的丑恶在血腥的死亡中暴露无遗。\r 　　大逃杀的游戏在荒岛上壮烈上演。究竟学生们的宿命如何，谁才是最后的存活者。"},{"id":399360,"p":"/jcQnnO8VTGCWc2jJ7t1CgIt7H1V.jpg","b":"/nKMeTdm72LQ756Eq20uTjF1zDXu.jpg","t":"阿尔法：狼伴归途","r":6.524,"y":2018,"rd":"2018-08-17","hs":1.906,"d":6.204,"mt":"movie","o":"故事发生于两万年前的欧洲北部，地球正处于弱肉强食的冰川时期。心地善良的男主角科达是部落首领的儿子，在一次部落集体狩猎中，科达不慎跌落悬崖，众人以为科达已死，但大难不死的科达被洪水卷走幸存下来，只身流落荒野。  途中科达与一匹野狼相遇，给它起名阿尔法，意即狼群首领。科达在与其相处的过程中逐渐成长，学习“狼性”并存有“仁心”。这对人狼搭档在险恶的世界中相互为伴，一起踏上返乡之路，人与狼之间第一次建立了友谊。随后的种种奇遇，甚至改变了人类和世界的未来……"},{"id":338970,"p":"/roEGqXZ7I8qAT1XtgxtoEuuksgm.jpg","b":"/ohijjhvNqAPKTURQr6VIF7xuAjY.jpg","t":"古墓丽影：源起之战","r":6.366,"y":2018,"rd":"2018-03-05","hs":1.842,"d":6.204,"mt":"movie","o":"劳拉·克劳馥年少时，她的冒险家父亲突然神秘消失。她拒绝接受父亲已经去世的事实，并暗下决心要解开父亲神秘死亡的谜团。  放下眼前的一切，劳拉前往父亲最后出现的地方探寻一座传说中的古墓。要踏上这场未知的旅程，她必须以敏锐的头脑、坚定的信仰和顽强的精神武装自己，并迫使自己超越极限。如果她能在这场危机四伏的冒险中存活下来，她才可能成长为名副其实的“古墓丽影”。"},{"id":460465,"p":"/1Ri4ixAnigzQHBUzLfwcBDfsryw.jpg","b":"/6ELCZlTA5lGUops70hKdB83WJxH.jpg","t":"真人快打","r":7.018,"y":2021,"rd":"2021-04-07","hs":2.453,"d":6.188,"mt":"movie","o":"为钱而打架糊口度日的MMA拳手科尔·杨（刘易斯·陈饰），并不知道为什么异星帝王尚宗（黄经汉饰）会遣出他手下最好的战士绝对零度（乔·塔斯利姆饰）——一个超凡的冷冻术士，来为了他所不了解的遗产而追杀他。出于对家人安全的考虑，科尔在身上拥有同样龙形标记的特种部队少校贾克斯（麦卡德·布鲁克斯）的指引下，寻找索尼娅·布雷德（杰西卡·麦克娜美）。很快，他发现自己来到了雷电（浅野忠信饰）的神庙，雷电是一位远古之神，也是地球阳间的守护者，他为那些拥有印记的人提供庇护。在这里，科尔与经验丰富的战士刘康（林路迪饰）、空佬（麦克斯·黄），以及恶棍佣兵卡诺（约什·劳森饰）一同训练，准备与这群地球上最伟大的战士们一起抵抗异星敌人的入侵，为宇宙展开一场殊死搏斗。但科尔是否能被逼到足够的境地以解开他灵魂深处巨大力量的奥秘，以及时拯救他的家人、阻止异星的入侵呢？"},{"id":518068,"p":"/nMjmOQ9gwKDJ340EePB3vrrTzhv.jpg","b":"/ul4WiN9EJxsMokdg7z4Y6iisvHS.jpg","t":"与神同行2：因与缘","r":8.074,"y":2018,"rd":"2018-08-01","hs":2.102,"d":6.11,"mt":"movie","o":"三位阴间使者江林（河正宇 饰）、解怨脉（朱智勋 饰）、德春（金香起 饰）即将带领第49位「贵人」金秀鸿（金东旭 饰）进行地狱审判，他们同时发现人间有一位家神（马东锡 饰），试图把早该阳寿已尽的老人强留人间。阴间使者为了带走该名老人，开始与家神展开激烈决斗，而在这个过程之中，三位阴间使者千年以前的前世之谜也将被一一揭开…"},{"id":10764,"p":"/oxkbE3w6sp3ZkAuu5GDKFAlWvwN.jpg","b":"/1tW2fJCE6vb7lAbBMOs3eYMuA7X.jpg","t":"007：大破量子危机","r":6.332,"y":2008,"rd":"2008-10-29","hs":1.253,"d":6.101,"mt":"movie","o":"紧接前一集《皇家赌场》的剧情，由于爱人维斯帕的背叛，邦德（丹尼尔·克雷格 Daniel Craig 饰）的怒火被彻底激发，甚至在执行最新任务时都不得不尽量克制个人感情，以免把这次任务升级为个人恩怨。通过与M（朱迪·丹奇 Judi Dench 饰）对白先生（加斯帕·克里斯滕森 Jesper Christensen 饰）的审问，得知维斯帕是被一个难以想象的犯罪组织所要挟。为了能查清楚这个组织的情况，邦德根据手上的线索顺藤摸瓜，最终把目标锁定在了一个名叫格林（马修·阿马立克 Mathieu Amalric 饰）的商人身上。经过不断的调查，最终发现了这个犯罪组织的惊天阴谋——想要控制全球的自然资源。在随时可能遭遇背叛、谋杀和骗局的情况下，邦德再次出击，最终成功挫败了这个惊天阴谋。"},{"id":399361,"p":"/pcZiGQA6zZJRqlCjw2uBkRjostI.jpg","b":"/s9I2LmQMYCanl6DvC3X1AOHs2r8.jpg","t":"三方国界","r":6.32,"y":2019,"rd":"2019-03-06","hs":1.948,"d":6.058,"mt":"movie","o":"　　本·阿弗莱克、奥斯卡·伊萨克、查理·汉纳姆、加内特·赫德兰、佩德罗·帕斯卡和亚德里亚·霍纳主演《三方国界》，J·C·尚多尔将用他在马克·鲍尔的基础上重写过的剧本执导。讲述五个朋友为扳倒一个大毒枭而再度联合起来，结果却导致一系列意想不到的后果。“三方国界”是指巴拉圭、阿根廷和巴西之间臭名昭著的边界地带，伊瓜苏河和巴拉那河在这里交汇，使这片区域难以监控，成为了有组织犯罪的庇护所。  　　本项目最早能追溯到2009年，当时还是凯瑟琳·毕格罗准备在《拆弹部队》之后拍摄的电影。2017年4月，据悉由于很不满意J·C·尚多尔改写过的剧本，汤姆·哈迪和查宁·塔图姆双双退出，当时距本片原定的开拍时间仅有四周。就在不到一个月后的5月初，外媒首次报道了Netflix有意接手该项目，并想邀请本·阿弗莱克与卡西·阿弗莱克兄弟补缺，与马赫沙拉·阿里共同主演。"},{"id":664,"p":"/ycLB23sudd8qsbL86YnT65gp45w.jpg","b":"/5oCAo7LFj2x0yByfi5JYirGnK8I.jpg","t":"龙卷风","r":6.54,"y":1996,"rd":"1996-05-10","hs":1.012,"d":6.04,"mt":"movie","o":"龙卷风的暴戾和神秘吸引了大批科学家的深入研究，深入风暴中间是最危险的行为，但亦是探索龙卷风最有效的方法。乔和离婚的丈夫比尔就是这类“与龙共舞”的科学家，即使他们感情已经破裂，比尔也已找到新的恋人，但出于对龙卷风研究的痴迷，他们还是决定共同追逐一场俄克拉何马州的飓风，并把新研制成功的探测仪“多萝西”放到龙卷风中心收集数据。他们驾驶着破旧的货车，带领着追风队，向最危险的地方进发。同时，另一队装备精良的人马也朝着这个方向驶去，由裘纳领队，在追风行动中和乔激励较劲。一边是志同道合的乔，一边是畏惧惊险生活的新女友，比尔在追风过程中如何重新抉择自己的感情道路？更重要的是，面对实力雄厚的对手，和随时葬身其中的龙卷风，乔和比尔如何实现自己的追风梦想？"},{"id":397567,"p":"/sJeghExb2jrzolhPQqenjOMsRTj.jpg","b":"/7nCdv4wvBopG4iPxNEjeSvOVyg3.jpg","t":"与神同行：罪与罚","r":8.1,"y":2017,"rd":"2017-12-20","hs":2.019,"d":6.035,"mt":"movie","o":"阴间有法，所有亡者在死后的49天内都要经过七次审判——分别在杀人狱、懒惰狱、欺骗狱、不义狱、背叛狱、暴力狱、天伦狱中进行，只有通过了七次审判宣告无罪的亡者，才有获得新生的机会。消防员金子洪在一场火灾当中为了救一名女孩而不幸牺牲。地狱使者解怨脉和德春出现在了金子洪的面前。尽管金子洪无法相信自己的死亡，却被德春一脸严肃地告知自己既是亡者、又是贵人。在通往地狱的入口，金子洪遇到了在初军门等着自己的另一位使者江林。他掌管着解怨脉和德春两位使者，同时也将在子洪即将接受的七次审判中为子洪进行辩护..."},{"id":9804,"p":"/z5Ngm5FANTMDUteQABhp7UMwXBi.jpg","b":"/yaIu82UiD9QZEkKCGrAd8VAmc0V.jpg","t":"未来水世界","r":6.219,"y":1995,"rd":"1995-07-28","hs":0.955,"d":5.991,"mt":"movie","o":"公元2500年，地球两极冰川大量消融，地球成了一片汪洋。人们只能在水上生存，建起了水上浮岛，泥土成了稀有之物。一天，来了一个孤独的海行者（凯文•科斯特纳 Kevin Costner 饰），他用了一罐泥土换了淡水和番茄苗。正当他要离开时，当地人发现他竟然长着鳃和蹼，认为他是怪物，把他关了起来，准备过两天将他处死。时日，海盗袭击了浮岛，海伦（珍妮•特里普里霍恩 Jeanne Tripplehorn 饰）和她的养女伊萝娜（蒂娜•米乔里诺 Tina Majorino 饰）没能赶上出逃的救生船，她们救出了海行者。海行者凭着过人的机智和勇敢，带着海伦和依蒙娜逃了出来。原来，海盗的目标只是伊萝娜，依蒙娜的身世藏着一个惊人的秘密……"},{"id":371645,"p":"/tLi6s80pKk79VqZj2ENnkdjOArg.jpg","b":"/2kfkOigqC6B3P7UVB332EC0Eyz3.jpg","t":"追捕野蛮人","r":7.649,"y":2016,"rd":"2016-03-31","hs":1.888,"d":5.979,"mt":"movie","o":"举目无亲的小胖子，终日面无表情，最爱搞破坏，只想长大后成为街头霸王，其实内心渴望被爱。他被福利机构送到乡间寄养家庭，遇上臭脾气的怪叔叔（山姆·尼尔）。为了自由 ，小胖子决定跟随怪叔叔逃走，学习野外求生。岂料福利机构以为小胖子被诱拐，随即展开搜捕，一老一少就在他们的魔戒丛林开始末路狂花式大逃亡。随手拈来的戏谑，可爱到不行的冷幽默，令人捧腹。"},{"id":796185,"p":"/nw5LHr6iZpVk4IlNV3CBTUB6f8V.jpg","b":"/lx89oBeJIastndjbQxznnfSYpmR.jpg","t":"三个火枪手：达达尼昂","r":6.96,"y":2023,"rd":"2023-04-05","hs":2.931,"d":5.92,"mt":"movie","o":"达达尼昂，一个意气风发的年轻加斯科涅人，在试图拯救一位被绑架的贵妇后被留下等死。逃出生天后，他一到巴黎，就想尽一切办法寻找袭击者，却没有意识到他的追索将把他引向一场事关法国未来的战争的核心。在国王的火枪手阿索斯、波托斯和阿拉米斯的帮助下，他面对邪恶的红衣主教黎塞留和米拉迪·德·温特的阴谋，同时爱上了女王的心腹康斯坦斯。"},{"id":76726,"p":"/7krWwZUWfOS8JgQE9K5uao0NOtS.jpg","b":"/rgNzvSagnlc32TuMEBa529QFIig.jpg","t":"超能失控","r":6.831,"y":2012,"rd":"2012-02-01","hs":1.486,"d":5.898,"mt":"movie","o":"　　少年安德鲁（戴恩·德哈恩 Dane DeHaan 饰）就像绝大多数宅男那样，内向、不善言辞，还有轻度的社交恐惧。来自父亲的打骂以及母亲的病重，更让他对周遭的一切充满戒心，成了躲在镜头后面的拍摄狂人，整日陶醉在自己的小世界里。\r 　　为了替安德鲁的未来打开局面，表哥麦特 （亚历 克斯·罗素 Alex Russell 饰）邀请他出席校园派对。聚会过程中，在表哥好友史蒂夫（迈克尔·B·乔丹 Michael B. Jordan 饰）的建议下，三人进行了一次惊险的野外探洞之旅，并意外获得了自由操纵物体的超能力。这成了他们生活的分水岭——强烈的好奇心与表现欲催促三人不停对自身能力的上限发起挑战，而安德鲁无穷的创意使得他成为了伙伴当中的佼佼者，聚会的明星。可惜好景不长，日渐增强的能力并没有带来幸福，不加节制的安德鲁越玩越过火，终致走向了一条不可挽回的毁灭之路…… ©豆瓣"}]