[{"id":253239,"p":"/90vDxCbrw1m6NpOnQg3b7LtxNoT.jpg","b":"/8rECi529Ep0fS0bXKjZl643DvK9.jpg","t":"外交秘闻","r":7,"y":2014,"rd":"2014-03-05","hs":0.746,"d":1.424,"mt":"movie","o":"电影改编自法国剧作家西里·贾里（Cyril Gely），2011年大获成功的同名舞台剧。故事主要发生在1944年8月24日夜晚，巴黎里沃利街上的（Rue de Rivoli）莫里斯酒店（Hotel Meurice）里。这座建于18世纪的酒店历史丰富，据说拿破仑的情妇还踏上过隐秘的后楼梯。当时，酒店则是肖尔铁茨的指挥部。 盟军于1944年6月登陆诺曼底后，正步步向巴黎进发，希特勒下达了焚毁巴黎的命令，偌灵则要极力劝服负责执行这一命令，已经在埃菲尔铁塔、卢浮宫、巴黎圣母院和塞纳河大桥上布置好了炸药的肖尔铁茨，放弃焚烧，保住巴黎的大街小巷，名胜古迹，和无辜居民。 这幕经典的政治大戏几乎全是两个角色的对手戏，一边是资深外交官偌灵，另一边则是既希望忠实履行军人天职，又不希望背负摧毁巴黎恶名的肖尔铁茨。两位主演尼尔斯·阿莱斯楚普（《预言者》《我心遗忘的节奏》）以及安德烈·杜索里埃（《巴黎香颂》《漫长的婚约》）的表演，收获国外影评人赞誉。跌宕起伏与唇枪舌剑，展示出有的时候，历史的转折就握在几个关键人物的手中。 历史上，偌灵与肖尔铁茨并没有如此戏剧化的“巴黎一夜”，而是在盟军开进巴黎之前，进行了多次会面，偌灵最终劝服了肖尔铁茨，放弃焚毁巴黎的计划。"},{"id":10047,"p":"/ybohDJVtwMzPnRfwGwTM8pwXH8M.jpg","b":"/iW2ZLRkKJvFuI6ZkSchk5f8kCPc.jpg","t":"圣女贞德","r":6.4,"y":1999,"rd":"1999-10-27","hs":0.744,"d":2.893,"mt":"movie","o":"14世纪爆发的英法持续超过百年，法国节节败退，大部分国土都被英国占领了。就在这个时候，珍妮（米拉•乔沃维奇 Milla Jovovich 饰）出生在法国的穷乡僻壤中。年少起，珍妮就经常看到各种幻想。一次，她看到幻想并根据指示找到了一把剑，当她带着剑回到家时发现家里已遭英军蹂躏。珍妮知道是上天安排她来捍卫法国。于是她向当时的皇太子查理（约翰•马尔科维奇 John Malkovich 饰）请求率领一支军队去抗击英军。走投无路的查理答应了珍妮的请求。随后珍妮率领法军节节胜利，查理亦顺利登基。登基后的查理不再需要珍妮帮助，珍妮在以后的一次战斗中陷入困境但无人来救，她被英军捉住并带到了英国审批……"},{"id":8880,"p":"/fKQwwWXYQNkrZa59VbnfVy2kfoF.jpg","b":"/d752ELVYYWdfqFpyq6tJmHfPKMk.jpg","t":"切·格瓦拉传：游击队","r":6.66,"y":2008,"rd":"2008-12-12","hs":0.735,"d":1.923,"mt":"movie","o":"　　1959年，切•格瓦拉（Benicio Del Toro本尼西奥•德尔•托罗 饰）与菲德尔•卡斯特罗（Rodrigo Santoro 罗德里格•桑托罗 饰）率领的游击队组织“七二六运动”终于推翻巴蒂斯塔政权，在古巴建立了新政府。然随着时间的推移，切和菲德尔在治国理念上逐渐发生分歧，最终他辞去政府中的要职，并放弃家庭和古巴公民的身份，再次投入解放第三世界的战争中去。  　　几经辗转，切来到玻利维亚，与玻利维亚全国解放军共同展开游击队革命运动。玻利维亚总统René Barrientos（Joaquim de Almeida 饰）得知切的到来，决定不惜一切代价消灭这个令人头痛的革命者……  　　为了详尽真实再现革命家切•格瓦拉的革命岁月，美国好莱坞著名导演史蒂芬•索德伯格（Steven Soderbergh）用了4个小时来描绘这位传奇英雄。最终按照院线的需要，影片被分作两部分上映。本片荣获2008年戛纳电影节最佳男主角奖，并获得金棕榈奖提名。"},{"id":265228,"p":"/pG5SYVCdN22Cc10nKhW4XFugtpj.jpg","b":"/3cQO2X0vRpMYwNhoZURSCxUpCPh.jpg","t":"廷巴克图","r":6.975,"y":2014,"rd":"2014-12-10","hs":0.717,"d":1.346,"mt":"movie","o":"　　陷入宗教极端分子控制下的马里通布图终日遭受圣战分子的迫害“半壁江山都被入侵者占领了”。女性首当其冲。通过讲述 Kidane、Fatima、他们的女儿Toya和Issan，以及他们的小农庄的故事，Abderrahmane Sissako对“被媒体和全世界忽略的”这个地区的恐怖主义表示反对。这位导演用镜头见证了自己心中热爱的萨赫勒地区“男女平民寂静的反抗”，借此揭露现实。"},{"id":340101,"p":"/6MZz00zWpf2Dw5JEGwraBDdrMGw.jpg","b":"/vZbAwP1LthxHzRnodvVwXKwUk4n.jpg","t":"编写美好时光","r":6.6,"y":2017,"rd":"2017-02-19","hs":0.717,"d":1.132,"mt":"movie","o":"　　1940年的英国战争不断，每天都有敌军的空袭轰炸，但比满目疮痍伦敦更残破的是人民绝望的心，面对未知的生命无常，电影成了唯一的心灵慰藉。资讯局电影部想要提升国家士气和民心，开始拍摄政治宣传电影，为了增加电影中的女性观点，原本从事广告文案的凯瑟琳（杰玛·阿特登 饰）被邀请加入编剧小组，和主编巴克利（山姆·克拉弗林 饰）一起编写歌颂英国人在敦刻尔克行动中英勇事迹的剧本。大男人的巴克利遇上温柔的凯瑟琳，挖苦彼此的对白、斗嘴不断，但随着两人一起经历疯狂赶戏和剧本，默契和爱苗都悄悄滋长。然而战事持续恶化，电影拍摄也面临困境，凯瑟琳还要面对自己已婚的事实⋯⋯"},{"id":30432,"p":"/zhlc7SyVBX8gS64mXiHfkruIvVt.jpg","b":"/d6Z9I3zzXZJzFtkfmQ5VPAJgeCa.jpg","t":"罪恶部队","r":6.528,"y":2009,"rd":"2009-09-16","hs":0.666,"d":1.549,"mt":"movie","o":"“当子弹开花时他们共有二十三人，二十三个在这之前已献出真心的人，二十三个作为我们兄弟的外国人……”1955年，法国诗人阿拉贡曾为一群为法国献身的移民写下这样的诗句。时间回到1943年德军占领巴黎期间，在亚美尼亚诗人米萨克·马努尚（Missak Manouchian）的带领下，一群年轻的犹太人、匈牙利人、波兰人、罗马尼亚人、西班牙人、意大利人、亚美尼亚人结成了地下抵抗组织，决心为了解放他们所爱的法国而战斗。他们冒着生命危险，进行了多起针对纳粹及其傀儡的暗杀行动。很快，他们成为了纳粹的眼中钉，警方通过跟踪、检举、要挟以及严刑拷打等手段掌握并镇压了他们的行动。1944年2月21日，包括马努尚在内的22名男子和一名女子被判处死刑。这二十三人被纳粹称为“罪恶部队”，而其后他们的形象却随着一张张红色宣传单出现在全国的大街小巷，这些为了法国的自由而牺牲的外国移民最终成为了这个国家的传奇英雄。"},{"id":11902,"p":"/h8N6y13t4VusrDdH5PzTkwvBvgN.jpg","b":"/2nerKhF40OzjnGGOyzHcsAw8T53.jpg","t":"地下","r":7.7,"y":1995,"rd":"1995-05-13","hs":0.665,"d":2.304,"mt":"movie","o":"　　1941年的南斯拉夫正处于德国法西斯占领时期。一夜，马高为庆祝好友黑仔加入共产党，请来了小乐队助兴。他和黑仔两人喝着白兰地，驾着马车驶过空旷的街道，甚至鸣枪欢呼。黑仔被唠叨的妻子劫回了家，马高则去找妓女鬼混。马高的弟弟伊万是动物园的管理员，他因为口吃，总与动物为伍，可在德军的一次轰炸中，动物园毁于一旦，他只救出黑猩猩宋妮。黑仔的妻子即将生产，他却迷上了年轻漂亮的话剧演员娜塔莉，对她的纳粹军官情人法兰斯愤恨无比。黑仔冲上剧院舞台，把娜塔莉从演出中劫走，不久被德军抓住，施以酷刑。马高化装成大夫混入德军老窝，勒死法兰斯，救走黑仔。德国纳粹展开大规模搜捕，包括伊万在内的大批革命家属躲进马高家的地窖避难，深受重伤的黑仔也被送了进来，马高成了他们和地上唯一的联系。黑仔的妻子难产死去，留下儿子祖凡。而此时娜塔莉却在马高的甜言蜜语中投入了他的怀抱。  　　四年之后，侵略者被赶走了，南斯拉夫在铁托领导下建立了自己的共和国，马高作为其战友身居高位，同妻子娜塔莉一起被群众崇拜。他用各种方法让地窖里的黑仔等人相信战争还在继续，他们不得不躲在里面为“革命”制造武器，却做梦也想不到这些武器从后院成批地运往国外，为马高换取大把的钞票。时光转眼间飞逝，为参加黑仔独子祖凡的婚礼，马高和娜塔莉来到地下。盛大的庆典上，人们大吃大喝，三个多年老友却各怀心事。黑猩猩宋妮误开大炮，宴会立时一片混乱，黑仔趁机带着祖凡持枪潜上地面，准备与德军大干一场。他们把电影外景地当成敌军阵地，大开杀戒，但翌日清晨祖凡便失足落水身亡。为寻找受惊吓逃跑的宋妮，伊万也来到地面，却被途径的车辆带往了西德。马高和娜塔莉则炸毁了地窖，带着走私军火赚来的钱逃出国境。"},{"id":53457,"p":"/73mNU1Dgc5ClgMEIyklLwMRwinI.jpg","b":"/okAHapFqs7Gx9wI8avrMVXVRUzU.jpg","t":"莎拉的钥匙","r":7.285,"y":2010,"rd":"2010-09-16","hs":0.66,"d":1.418,"mt":"movie","o":"　　本片通过女记者朱丽娅（克里斯汀·斯科特·托马斯 Kristin Scott Thomas 饰）的视角重现了二战期间发生在法国巴黎东赛馆事件中的一个悲伤的故事。1942年，在德国占领下的法国巴黎被要求交出居住在巴黎的犹太人。十岁的萨拉（梅路什·玛亚奇 Mélusine M ayance 饰）和她的家人也未能在这次浩劫中幸免于难。在军队搜捕来临之际，萨拉将年幼的弟弟悄悄锁进家中的衣柜保护起来，并小心翼翼地收好了衣柜的钥匙，满心希冀可以通过这个方法让弟弟免于德军的搜捕。可是向往集中营的萨拉意识到这次离开不是一天两天的时候，她拼命逃出集中营回到旧居。可是迎接她的不仅是已经搬进的新住户，还有在衣柜中已经不幸遇难的弟弟。朱丽娅因工作原因受命对这则故事进行挖掘。在采访的过程中她不仅发现了当年掩盖的真相，同时也发现了自己与萨拉一家千丝万缕却又好似命中注定的联系。"},{"id":11661,"p":"/wQldU9HSVa3lCAp7RSsENe8alF6.jpg","b":"/5ChBhGXIX7RgOMSjIlXgBp6UjMf.jpg","t":"圣诞快乐","r":7.4,"y":2005,"rd":"2005-11-09","hs":0.632,"d":1.596,"mt":"movie","o":"第一次世界大战在一九一四年的时候仍然处于胶着状态，参战的欧洲各国在大大小小的战役里争夺自己的利益，各个阶层的人不断的拖入战争。德国男高音斯普林克，被迫放弃自己的艺术生涯和女友安娜，参军入伍。圣诞节前的平安夜，安娜来看望斯普林克，也为士兵们带来了她柔美的歌声。战场上所有的人都被这雪夜的仙乐所温暖，德国人爬出战壕，高举点缀璀璨的圣诞树；英国人也吹起了悠扬的苏格兰风笛；所有的战士放下武器，走到一起，相互预定度过一个和平安详的圣诞节。然而，短暂的和平还是被上级的命令打破，相互残杀依旧不可避免。  故事发生在1914年的冬天，第一次世界大战战场上一块三角形的阵地，英军、法军抵制德军的进攻。英军中有想在战争中有所作为的兄弟，也有与世无争的牧师军医巴尔迈尔；德军里有刚刚从舞台上征招入伍的演员斯普林克；法军中有妻子即将临产的青年军官阿德贝尔特，每天闹表调到10点、给妈妈准备咖啡的彭瑟尔。因为战争，他们远离佳人，聚集在一起。战争是残酷的，咫尺之遥的战壕里双方死伤都很大，眼睁睁看着战友和兄弟倒下，却无法救助，士兵们都被眼前的血腥吓住了，内心充满恐惧。  寂静的平安夜，英国牧师吹响了风笛，优美动听的笛声回荡在布满尸体的战场上；斯普林克说服女友安娜陪自己离开豪华明亮热闹的军官聚会，来到寒冷紧张的战场上为士兵们延长，他一点点走出战壕，把装饰璀璨的圣诞树也摆在了战壕上；英国风笛慢慢随着歌声飘散战场上空，士兵们也慢慢走出封锁线。三个军官达成协议，要平安度过平安夜，快乐地过个圣诞节。于是，三国士兵走到了一起，度过了一个愉快平安的平安夜。  自从那夜后，士兵们建立起了深深的友谊，不愿意任何人在战争中受伤：德军轰炸英军、法军的时候，德军就让他们躲在自己的战壕里，法军轰炸德军是就让德军躲在自己的战壕。可是，天下没有不透风的墙，不久，后方军官就发现了情况，战争又不可避免地开始了。"},{"id":12412,"p":"/7PqmgaQBuD0Zp9pDIkkEjkhCJUj.jpg","b":"/hY3O9tTA6xlk5l7xamO4uVNxEN2.jpg","t":"圣安娜奇迹","r":6.1,"y":2008,"rd":"2008-09-15","hs":0.626,"d":1.526,"mt":"movie","o":"1983年，纽约曼哈顿。退伍士兵赫克特·耐隆（拉兹·阿隆索 Laz Alonso饰）在一家邮局工作。某日他突然掏枪击杀了一名陌生的顾客，随后警方在他家中发现了一尊桃花女神的雕塑头像。1944年寒冬，意大利托斯卡纳地区。四名来自美国第92师的黑人士兵，奥布里·斯坦普斯(德瑞克·卢克 Derek Luke饰)、坡仕普·康明斯(迈克尔·伊雷 Michael Ealy饰)、山姆·崔恩（奥玛·本森·米勒 Omar Benson Miller饰）和赫克特，为了营救一个意大利男孩安吉洛，不幸与大部队失散，被包围在当地一个名为圣安娜的村子里。在这个语言不通的意大利村庄里，当地村民起初对他们防备敌视。可随着战斗进程，他们逐渐受到了村民的欢迎和尊敬。他们跨越种族、阶级和国别，用勇敢和信仰创造了一个被世人所赞颂的伟大奇迹。  本片由小说改编而成，是发生在二战时意大利托斯卡尼地区的真实事件。"},{"id":239103,"p":"/yJzjUpSrnRGzCJ1YotbtFsr1ynd.jpg","b":"/5UjRTKgaspuhynCHsxSgFKvC7Kv.jpg","t":"二战男孩逃生记","r":7.169,"y":2014,"rd":"2014-01-10","hs":0.626,"d":1.098,"mt":"movie","o":"根据畅销书改编，在1942年的以色列，一个八岁的男孩从华沙集中营中逃脱。他千方百计地求生，他先是在森林里躲藏，然后隐瞒身份，在波兰农场中作为一个基督教的孤儿生活。经过了百般磨难，他内心的犹太信仰将要渐渐地失去了…"},{"id":348674,"p":"/gnLcRqHot7Ipk1iB7cujtPghV4z.jpg","b":"/dBkJwhX1kFpnwicXyckg1y2Bus1.jpg","t":"战争","r":6.664,"y":2015,"rd":"2015-09-10","hs":0.62,"d":1.039,"mt":"movie","o":"连长Claus M. Pedersen率领着他的士兵驻扎在阿富汗的一个省。远在丹麦，Claus的妻子Maria的生活也遇到了很多的烦恼。丈夫在很远的地方参加战争，让她提心吊胆，而且孩子们也哭闹着想见到自己的父亲。在一次看似寻常的任务执行当中，士兵被困在了火力凶猛的包围圈之内。为了拯救他的士兵，Claus做出了一个会给他自己以及他的家庭造成难以想象后果的决定。"},{"id":32084,"p":"/e8E8ERpav0wUUiumDqWfWWrsj9T.jpg","b":"/zOWYsIZxJ0PfJIA4aobry05bMOk.jpg","t":"黎巴嫩","r":6.525,"y":2009,"rd":"2009-09-24","hs":0.616,"d":1.387,"mt":"movie","o":"影片讲述了一个真实的故事，1982年6月黎巴嫩战争的第一天，四名年轻的以色列士兵独自驾驶一辆坦克，被要求配合一队地面士兵作战。该部队的第一个任务是进入黎巴嫩平民村庄，清除那些看上去明显是巴解放组织的恐怖分子。指挥官贾米里描述特派团的行动要领是要“迅速简单”，然而随着士兵进入村庄，看似简单的任务很快变得复杂，最终变成了一场屠杀噩梦。在特派团出动那一刻起，他们和其他部队失去联系，四名士兵就被带到了一个死亡陷阱当中。"},{"id":392142,"p":"/47qB83tIFr9CuX6RHsTapk0W3Ls.jpg","b":"/lNlWxQFrAnbDzOSrXONxII4gKNp.jpg","t":"马克思和莱昂的疯狂故事","r":6.298,"y":2016,"rd":"2016-11-01","hs":0.615,"d":1.012,"mt":"movie","o":"Max和Léon的冒险故事，两个儿时的朋友无所事事，经常参加派对，他们正试图逃离第二次世界大战。"},{"id":519187,"p":"/l5TJEO3oDNjTIqEjRgUNE2B6W1N.jpg","b":"/sesIy1vPnT7wwCuZG95iuJN9IFv.jpg","t":"顿巴斯","r":6.896,"y":2018,"rd":"2018-08-30","hs":0.597,"d":0.806,"mt":"movie","o":"一场战争在乌克兰东部的顿巴斯爆发，由此衍生出军事冲突、犯罪行动以及分裂主义者主导的大肆劫掠。在顿巴斯，战争已是常态，政府宣传自诩真相之源，仇恨变成了爱的方式。走入顿巴斯，就像踏上一场疯狂的旅行，悲剧和荒谬与生死相交织。这并不是一个关于某个地区、某个国家或某种政治体系的故事，而是展示了一个迷失于谎言与真相，寻找自我身份的失落的世界。这事关我们每一个人。"},{"id":8342,"p":"/dgda6UEokoSxoVok6c424A2jHGI.jpg","b":"/e86j48mkpIzFSNutRGcNiltWCNt.jpg","t":"无主之地","r":7.487,"y":2001,"rd":"2001-05-12","hs":0.584,"d":1.618,"mt":"movie","o":"　　波塞战争期间。雾色中，一队波斯尼亚士兵向塞尔维亚阵地接近，不幸天明时被对方发现，波斯尼亚士兵西基（Branko Djuric 饰）中弹滚入战壕，战友则全部牺牲。塞方派出新兵尼诺（Rene Bitorajac 饰）在一老兵带领下检视战场，老兵将弹式地雷塞入波方士兵尸体下面充作陷阱，找到了武器的西基突然出现，击毙老兵后将尼诺俘虏。不久“尸体”突然醒转，西基看着地雷上的战友无能为力，只好与尼诺二人在波塞阵地之间的无主地带请求帮助。联合国维和部队接到求助赶到现场，维和高层领导本着避免麻烦的原则拒绝施救，英国女记者珍妮获得这一消息后借媒体力量对维和指挥部施压。但是维和部队与媒体的介入，并没能扭转混乱战争中的又一悲剧事件。\r 　　本片获2002年奥斯卡最佳外语片奖等二十余项褒奖。"},{"id":31642,"p":"/hvvR7Yf743pc2E2F1VJ2dfZl7OZ.jpg","b":"/o0F4QDlH12j8GmGEV8GvSDGmyFT.jpg","t":"天与地","r":6.678,"y":1993,"rd":"1993-12-25","hs":0.583,"d":2.091,"mt":"movie","o":"　　黎里（Hiep Thi Le 饰）是一个越南姑娘，虽然家中贫困，但一家人生活仍然幸福。但随着越南战争的爆发，她的灾难也将来临。\r 　　越战期间，黎里因支持越共游击队而被政府军抓走，经历了非人的对待。母亲（陈冲 饰）贿赂政府中人她才得以脱身，但此时她也被越共的人员认为她出卖了游击队，而她惨被强奸。她的母亲只好带着她到了一名富人家中打工，她竟爱上了男主人，更怀上了孩子。\r 　　她们被女主人赶走了，投靠做妓女的姐姐，但她实在看不惯姐姐的作风而离开了独自生活。儿子出生了，为了继续在街上当小贩。\r 　　当时很多女人都成为了妓女以赚得更多的钱。但她仍然坚持自己的不能过上堕落的生活。直到黎里遇到了美国军人史提夫（汤米•李•琼斯 饰），史提夫对她一见钟情，黎里最终被史提夫的真情打动。婚后他们又生了两名儿子。一家人回到美国后，由于价值观的不同，黎里与史提夫之间出现了矛盾，史提夫更受不了精神上的压力而自杀。\r 　　多年后，生活美满的黎里带着三个儿子再次回到越南，但已物是人非……"},{"id":128158,"p":"/aiNCnE2FOvBXlTMCmILnIC78QgM.jpg","b":"/eUBljjyOlY3Tlq1DBU2TFbela0w.jpg","t":"忍石","r":7.1,"y":2013,"rd":"2013-02-20","hs":0.581,"d":1.044,"mt":"movie","o":"在阿富汗或者是别的什么正在遭受战火的村庄，一个漂亮的中年女人在起居室日复一日照顾着她孱弱的丈夫，一天，绝望的女人爆发了，面对她沉默的丈夫，滔滔不绝地谈到孩子、孤独、梦想、欲望……她抚摸他，亲吻他，那些尽管结婚十年了她却从来没有做过的事情。这个瘫痪多年的男人无意中成了寓言中的那块具有神奇魔力的忍石：倾听和吸收所有的痛苦与秘密。在等待丈夫苏醒的日子里，女人也在顽强地生活着。她在唯一理解她的亲人姑姑那里寻求庇护，同时也在对一个年轻军人萌生的爱情中，重新发现了自己。"},{"id":16374,"p":"/jDr1iXVPKSdzPMb1QeGwacEL9Vq.jpg","b":"/hYj5nrBz6BO5lhNBfAME0nbpUT7.jpg","t":"四月某时","r":7.077,"y":2005,"rd":"2005-02-17","hs":0.564,"d":1.389,"mt":"movie","o":"这部由美国和卢旺达联合制作的影片，是第一部关于大约80万图西人和胡图族人遭到种族灭绝的主要影片，在卢旺达当地拍摄，并动用了大批当地居民作为临时演员。  电影讲述了1994年4月，一名胡图族士兵在最初大屠杀的混乱里与图西族妻子和两个儿子失散的故事，10年后当他与遇见他的兄弟泽维尔时，才获悉他们的命运。而身为记者的泽维尔正在坦桑尼亚Arusha的卢旺达国际法庭受审，罪名是通过电台广播煽动流血事件。影片中也提到了作为美国国务院官员的德博拉-温格(Debra Winger)，努力说服当时的总统比尔-克林顿采取行动。"},{"id":479520,"p":"/uHiXMgfuN1UQlK0wCdO238Fpftn.jpg","b":"/kQBYfm2kUXqaLOLD6f0Myk14xrq.jpg","t":"太陽之女","r":7,"y":2018,"rd":"2018-02-14","hs":0.561,"d":0.74,"mt":"movie","o":"法國戰地記者瑪蒂德，被派任前往伊拉克戰地，報導當庫德族女兵團在逃離性奴隸囚獄之後，自立組團對抗恐怖分子的故事。而在驚心動魄的戰地報導過程中，她逐漸與該團長芭哈建立友誼，也瞭解恐怖分子綁架了芭哈的獨，準備訓練他成為恐怖自殺隊成員，而芭哈決定付出一切前往搶救兒子……"},{"id":19155,"p":"/rNqqQkOk44ZBmdRcZexUrtD7exR.jpg","b":"/sblkcCiwGeRhiOvQOe8txic0DZe.jpg","t":"暴雨将至","r":7.369,"y":1994,"rd":"1994-06-09","hs":0.556,"d":1.843,"mt":"movie","o":"　　在马其顿，战争中的波斯尼亚，东正教的一位年轻修士以沉默保护一位年轻女孩，这位阿尔巴尼亚女孩涉嫌杀害一位正东教徒。但其实只是误会。修士以自己的善良决定与女孩私奔。在伦敦，一位摄影记者（凯特琳·卡特利吉 Katrin Cartlidge 饰）在餐馆与她的丈夫谈论感情变淡的问题，二人争吵激烈之时，一名种族主义者冲入餐馆开枪扫射。爱，在生死之间突然变得清晰。一位离开好友的摄影记者（拉德·舍博德兹加 Rade Serbedzija 饰）从伦敦出发，回到16年没来的老家马其顿。这里有他的老朋友，他的东正教朋友们，还有与阿尔巴尼亚人的种族矛盾。摄影记者尝试通过和解的方式化解纷争，但是，这一切远没有他想象的那么简单。“圆圈不是一个圆。”三段相互交错的故事，不同文化、宗教、民族的误会造成的悲剧。"},{"id":110919,"p":"/sT4BErYqu2SjwsHGoE99KtpxsOM.jpg","b":"/37FJwIwiy8jxlo7pdcIw5gX8uz1.jpg","t":"涟漪效应","r":7.2,"y":2013,"rd":"2013-02-24","hs":0.552,"d":0.974,"mt":"movie","o":""},{"id":5937,"p":"/ivCR0AzFrlhoGdZlBO11wmLWxM6.jpg","b":"/aswmZ0JixLRM0eRiPHGXT6eaTJ.jpg","t":"拉贝日记","r":7.081,"y":2009,"rd":"2009-04-02","hs":0.547,"d":1.146,"mt":"movie","o":"1937年，距今差不多70年前，商人拉贝和他的妻子DORA生活在中国当时的首都—南京，他是西门子分部的负责人。他很难割舍把这个分部移交给他的继承人WERNER FLIESS。他爱中国，他知道在这里他是个有号召力的人物，然而回到柏林西门子总部，他只是众雇员中的一名而已。在他的庆功欢送舞会上，日军轰炸了南京城，随后日军攻占了上海。由于恐慌事件突发，拉贝毅然打开公司的大门为他的中国员工及其家庭提供避难。"},{"id":8266,"p":"/kYbA0ckPxwJaKhtaT2Ll9SwI3cX.jpg","b":"/91EdS983zWz6gjwq3nPN1D8ZIHh.jpg","t":"超级女特工","r":6.6,"y":2008,"rd":"2008-02-08","hs":0.543,"d":1.196,"mt":"movie","o":"　　1940年，丘吉尔设立了一个新的情报组织“特别行动局”，简称SOE。其中一个分部负责监督法国的行动。1944年，为了确保盟军登陆成功，这个分部付出了沉重的代价。  　　Louise（苏菲·玛索 Sophie Marceau 饰）刚刚失去丈夫，被哥哥带回法国参加SOE，接受的任务是救出落入敌手的一位英国地质学家——他手中拥有的是德军布置在诺曼底的防御工事图，几乎是盟军登陆的全部关键。\r 　　和Louise共同作战的还有其他几位姑娘。妓女Jeanne（茱莉·德帕迪约 Julie Depardieu 饰）因为杀害自己的客人而被判死刑，SOE承诺只要她完成任务即可获得豁免。随后加入的Suzy、Gaëlle，都是有着一段不为人知的伤心往事。当她们为了盟军而贡献自己的聪明才智，任务能否成功，她们又是否能全身而退？"},{"id":8198,"p":"/eaSU6IiBWq8mS1KZqHhRhhJ1NeN.jpg","b":"/a6ZQn9r1xCkOY6mAIbQfVsqhQbh.jpg","t":"沉静的美国人","r":6.534,"y":2002,"rd":"2002-11-22","hs":0.539,"d":1.46,"mt":"movie","o":"　　1952年，英国的老记者托马斯享受着他在西贡悠闲的生活与美丽温柔的情妇、越南女人红。这个顺从的女人虽然明知他在英国已有家室，却别无所求。\r 　　一位英俊的美国青年艾登怀着理想主义的激情来到西贡，希望参加医疗援助，他的热情打动了托马斯。一直以来，托马斯都小心翼翼地保持着中立态度，仅仅不动声色地观察着，尽到自己新闻报道者的本分。很快他就发现艾登迷上了红，而伦敦的报社总部命令他停止在越南的活动回国。\r 　　托马斯决定去挖掘一桩大新闻，深入战争地带报道一起大屠杀，以使自己能够继续留在越南。艾登追随他潜入战场，并向他坦承对红的爱，表示将向她求婚。出人意料的是，红竟然拒绝了艾登的求婚。另一方面，托马斯逐渐发现艾登似乎并不像他看上去的那般单纯……"},{"id":283708,"p":"/efhEOjjqLhnmBsLiS6Ep69hMAzy.jpg","b":"/boHbhtXnKprUrJBnZyy1eTXQBCh.jpg","t":"远离人迹","r":6.813,"y":2015,"rd":"2015-01-14","hs":0.539,"d":0.853,"mt":"movie","o":"1954年，当叛乱的力量在山谷里滋长，两个男人不顾一切地在阿尔及利亚山脉间逃亡。严酷的冬天里，独居的老师Daru必须将被指控谋杀的男孩Mohanmed送去给法国当局。被复仇的骑兵和居民盯上，两人不得不争取赢回自由。电影灵感来自1957年加缪出版的《流放与王国》里的短篇小说《来客》。（via one world films，翻译by上校）"},{"id":8996,"p":"/4FX3zpfoVt9n8NyI8jtHsBu1R3b.jpg","b":"/o66JrdCDQywsPxlTBzv0SW0OuvA.jpg","t":"欧洲欧洲","r":7.3,"y":1990,"rd":"1990-11-14","hs":0.523,"d":1.829,"mt":"movie","o":"　　影片根据Solly Perel的真实经历改编，讲述了和希特勒同一天生日的13岁德国犹太男孩Solly在二战期间通过机敏过人的应变能力和绝无仅有的巧合，保全生命，并最终与集中营中的兄长团聚的令人惊叹的故事。片中年轻的Solly是苏联共青团员，是德军的战斗英雄，是希特勒青年队的队员，甚至还爱上了一个纯雅利安女孩，但犹太人的特殊标志——割礼，却无时无刻提醒着他的身份。从无所谓、迷茫到怨恨，战争让他承担了太多与年龄不相称的压力，但最终他依然认同了自己的民族，并在成年后毫不犹豫地为自己的儿子也实行了割礼。"},{"id":67,"p":"/qWZkYa8VdcDZk8uzRB2PfhpM9IL.jpg","b":"/rnuraNgw9zOlqdDkl8y6lNE2RJb.jpg","t":"天堂此时","r":6.934,"y":2005,"rd":"2005-09-07","hs":0.518,"d":1.229,"mt":"movie","o":"克汉雷和萨德是一同长大的好友。他们都被招募到特拉维夫充当自杀人弹。两人被允许与家人待最后一个晚上。但由于必须绝对保守秘密，他们不能告诉家人与任务相关的事情。次日早上，两人被带到边界并安装上炸弹，炸弹安装得非常隐秘，令人无法觉察。然而行动并没有按计划进行，两个朋友失散了，而各自身上都带着炸弹。于是他们得要面对自己的命运……"},{"id":8056,"p":"/3KtZfqNpUXPJkF4OYqNhELbH6ep.jpg","b":"/7QDnuj2T6CCY5wOSnKfYH7cIb6M.jpg","t":"囚车驶向圣地","r":7.354,"y":1998,"rd":"1998-09-16","hs":0.512,"d":1.46,"mt":"movie","o":"第二次世界大战开始了，硝烟和炮火让整个世界满目疮痍，人民深陷于水火之中，苦苦挣扎。在占领了法国之后，凶残的纳粹开始了对于犹太人的疯狂屠杀，从屠刀下幸运地死里逃生的施劳模（利昂尔·阿贝兰斯基 Lionel Abelanski 饰）此刻脑海里只有一个念头，那就是要将这鲜血淋漓的一切告知聚居在施代尔的犹太人们。\r 　　在得知了这一消息后，惊恐万状的村民们决定举村迁逃，他们集资购买了一列火车，一部分人乔装打扮成德国士兵，佯装押送犹太人前往集中营，希望能以此蒙混过关。前路上充满了凶险和危机，这些未经世事的村民们，能够顺利凭借他们的小聪明和小智慧死里逃生吗？"},{"id":427347,"p":"/f3wQacqgqLHP3JqgjZIXGIPwIss.jpg","b":"/xo5VvR65odKQi9YAw60J4Ao304r.jpg","t":"女守卫们","r":6.1,"y":2017,"rd":"2017-12-06","hs":0.508,"d":0.707,"mt":"movie","o":"第一次世界大战如火如荼，法国男丁全被征召入伍，留下妇孺守卫家园。家族庄园的母亲请来孤儿法仙妮帮忙农耕事务，勤奋能干的她深得上下众人喜爱。然而当男人陆续从战场归来，各种恩怨爱恨随之而起，为庄园的安宁带来暗涌，法仙妮亦被赶出了庄园……凭《人神之间》（2010）获戛纳评审团大奖的泽维尔·波瓦，以诗意镜头描绘法国乡郊景致，美得教人联想起泰伦斯·马利克的《天堂之日》（1978），最后一幕则犹如向库布里克二战经典 《光荣之路》（1957）致敬。"}]