[{"id":20815,"p":"/cnkKQyRzoCMZliMaknTOXHqXKaz.jpg","b":"/ti84zQAKUm049pf2yLIZqy53Hw1.jpg","t":"使女的故事","r":6.17,"y":1990,"rd":"1990-02-15","hs":0.749,"d":3.618,"mt":"movie","o":"在未来的世界里，美国政府被推翻而成立了吉累共和国，这是一个专利独裁的政权 ，由于某些不明的原因社会上不孕的原因极为严重，因此有生育能力的年轻女人被当作特权子生育下一代的工具。凯和丈夫及五岁的女儿企图逃离吉累共和国时遭到逮捕，因而被送到统治者家中作为统治者生育的工具。由于统治者为凯之美色所惑而开始要求增加幽会次数，统治者之妻便唆使凯与年轻司机来往……"},{"id":296,"p":"/zBQ8ijSmzQcS5iDEXKkX5D1DGPZ.jpg","b":"/kbXMOnz2RhTSAbLtHX5hy5AXtwv.jpg","t":"终结者3：机器的觉醒","r":6.17,"y":2003,"rd":"2003-07-02","hs":1.182,"d":7.316,"mt":"movie","o":"自从十多年前，天网那些高度发达的机器人网络能感觉自我和准备毁灭人类开始，在约翰·康纳（尼克·斯塔尔饰）的帮助下，世界末日被阻止了。 时光转眼到了1997年8月29日，世界一直相安无事，虽然天网也曾二次试图谋害约翰·康纳并对人类开战，但都以失败告终。22岁的约翰·康纳过着与世隔绝的生活——没有家，没有信用卡，没有电话，也没有工作。甚至没有能证明他存在的记录。康纳也无法破除天网的追踪。对人类未来构成最大威胁的女终结者T-X（克莉丝汀娜·洛肯饰）来了，她是天网中超级智能机器人杀手。T-X被派来执行她的前任T-1000没有完成的任务。T-X虽然外表象人类一样美丽无比，但却是个无情的杀手。而且比她前面任何一个终结者都要能量更大、更危险、更具毁灭性。此次，约翰·康纳并不是天网唯一的打击目标，不起眼的兽医凯特·布鲁斯特（克莱尔·丹尼斯饰）如果能躲过无坚不摧的T-X，她将洞悉遥远的过去，并发誓尽力阻止未来不可思议状态的发生。约翰·康纳和凯特·布鲁斯特意识到他们离世界末日已越来越近。他们唯一幸存下来的希望都寄托在智能终结者的复制品（阿诺德·施瓦辛格饰）身上。他就是康纳从前那个神秘、现在已失去作用的秘密刺客。正如我们所知，他们必须团结起来，在世界末日威胁降临之前，战胜技术装备胜人一筹的T-X，避免人类文明的倒退。"},{"id":8076,"p":"/eFnQ6VZVTEqDIosCTStSdn9Ezny.jpg","b":"/hnCm2e0mRKbbxluzy7YQHLAoU7v.jpg","t":"浮生狂想曲","r":6.135,"y":1999,"rd":"1999-11-19","hs":0.156,"d":0.313,"mt":"movie","o":"　　在未来，公共浴池的行业日渐衰落，阿东（丹尼斯拉凡Denis Lavant饰）继承盲眼人桑拿浴室的家业，大部分时间忙著维修满屋破旧的水管和汽涡炉，每日望著澡池，梦想有一天能离开这里航向海世界。他不仅要提防政府稽查员的勒令歇业，还得让业务正常运作，更要圆谎以讨老人家欢心。为延续家业，每日按时开门营业，员工只剩两人（他和收票的妇人）依然努力苦撑著。浴池内即使无人使用，也得让年老的父亲认为是高棚满座，凡高龄者或穷人皆得以钮扣代替现金进场洗澡或游泳。\r 　　\r 　　但自从漂亮女孩夏娃（萧苹哈玛多娃Chulpan Khamatova饰）和她退休的舰长老爸，带著梦幻岛“吐瓦鲁\"的地图偷取他的汽涡炉零件之后，阿东的生活就再也无法回到从前，他一见锺情，日日夜夜忘不了。另外，加上他精于做生意的哥哥觊觎这栋祖产，已买下邻栋旧楼，计划一并将这浴池摧毁，改建公寓出售⋯。"},{"id":511819,"p":"/9xYscMMd7glwtVJszPqfxvM9d7i.jpg","b":"/nvTD2DO96mEwOga34lQZgBKpdEQ.jpg","t":"记忆","r":6.057,"y":2021,"rd":"2021-09-30","hs":1.221,"d":1.737,"mt":"movie","o":"泰国导演阿彼察邦·韦拉斯哈古将打造全新影片[记忆](Memoria，暂译)。阿彼察邦日前已完成了剧本的创作。导演表示新片：“在七八十年代，哥伦比亚要比现在暴力，当你在开车的时候，就会遇到爆炸造成的交通瘫痪，而你却一无所知。我的电影是关于人们对事物的想象和恐惧。”"},{"id":8410,"p":"/iEs4KhPaQ0F514PscPJDtp0YclB.jpg","b":"/6IDCYlcFAKgmEoSczfTxcYsVHep.jpg","t":"蓝星人怀乡曲","r":6.054,"y":2005,"rd":"2005-09-05","hs":0.282,"d":0.551,"mt":"movie","o":""},{"id":11099,"p":"/hZ1G1uuZ1etwEhogwMDkXQRGWAO.jpg","b":"/nGjquGZjmS3tlfXCKTHOrtDJwOe.jpg","t":"最终剪接","r":6.053,"y":2004,"rd":"2004-10-15","hs":0.787,"d":2.696,"mt":"movie","o":"　　Alan（Robin Williams饰）是剪接师，却不是一个寻常意义上的剪接师。他负责把人死后脑袋的记忆芯片剪成一段华美的乐章，把人生里的丑恶苦痛悉数删除，用来餍足前来参加哀悼会的人。剪接师本身不可以种植记忆芯片，Alan在调查一个人生前的事迹时，面临了这份工作的最大冲击，一个侵犯自己女儿的人，也要被剪接成为一个完美无缺的典范吗？此时他还发现童年的梦魇再现，自己曾经害死的朋友尚在人间。而曾经看过女友前男友记忆的事情又被发现，女友毅然离去。种种风波掀起，最大的惊恐却是Alan发现自己原来也被植入了记忆芯片。"},{"id":3003,"p":"/22PtJeHtI19j15nkQiM561Ng7cH.jpg","b":"/kENpaFN3dKuAcsESuwXRwGrSRZk.jpg","t":"The Lost World","r":6.007,"y":2001,"rd":"2001-12-25","hs":0.398,"d":0.96,"mt":"movie","o":""},{"id":59457,"p":"/raTEzBZBflPyVhOls4PmrryvPos.jpg","b":"/dFBua0bSUCQgsrUgqRuiJHp3ZjS.jpg","t":"克隆丈夫","r":6,"y":2010,"rd":"2010-07-15","hs":0.836,"d":2.23,"mt":"movie","o":"瑞贝卡（伊娃·格林 Eva Green 饰）回到了童年生活过的临海小镇，在那里，住着一个她无论如何也要见到的人——儿时玩伴托马斯（马特·史密斯 Matt Smith 饰）。曾经的懵懂少年如今已经成长为男人，两人之间迅速的产生了奇妙的化学反应。没过多久，一场车祸夺走了托马斯的生命，悲痛欲绝的瑞贝卡做出了一个危险的决定——利用当代先进的基因克隆技术，复制托马斯的基因。十个月之后，一个名叫托马斯的婴儿呱呱坠地，作为生下他的母亲，瑞贝卡的心情十分复杂。  　　在托马斯的眼中，母亲是一个即神秘又极具魅力的女人，在她惊人的美貌里，隐藏着的是深深的哀愁和绝望，而她望向自己的眼神，也似乎包含了千言万语。纸终究包不住火，随着托马斯的渐渐长大，那个不能说的秘密也在逐渐的显影，待到真相被揭露的那一天，这两个痛苦的人该何去何从？"},{"id":387801,"p":"/hh8MiiLxL1mfombmtCQeCQ7JIuS.jpg","b":"/mmAAQun2oiFeGM6wMAT3oJjSSeg.jpg","t":"慾望","r":5.979,"y":2016,"rd":"2016-05-15","hs":0.687,"d":1.15,"mt":"movie","o":"現代沙文、恐同、厭女主義盛行，年輕美麗的少婦，日復一日忍受丈夫的冷落與婆婆的任性，含辛茹苦地養育兩個孩子，無法獲得性慾上的滿足，只能盡力維持表面和平；而她在醫院擔任護士的弟弟，感情路也崎嶇不順，彼此深藏著說不出口的苦衷。此時，一位神秘女子的出現，帶領他們前往幽林深處的小木屋，那裡是解決一切問題的香格里拉，實現慾望的極樂所在，也潛伏著危險的巨大破壞力，稍有不慎，就有可能跌落萬劫不復的恐怖深淵…。"},{"id":11588,"p":"/vGPMhj7Pp2bxubm7JsCyTB3Tg6Z.jpg","b":"/reKKVrgeaKozpODdLCbhEQAhN0x.jpg","t":"雾气蒙蒙","r":5.935,"y":2004,"rd":"2004-03-21","hs":0.451,"d":1.078,"mt":"movie","o":"2002年7月19日，年轻男子西蒙·凯布尔（瑞恩·菲利普 Ryan Phillippe 饰）从昏迷中醒来。他在前一晚因胃痉挛被送入医院，结果却发现自己对过去两年里发生的事情全无印象，而记忆仍停留在2000年。在此期间，美丽温柔的克莱尔（莎拉·波利 Sarah Polley 饰）和自称妻子却非常冷漠的安娜（佩帕·佩拉多 Piper Perabo 饰）前来探望西蒙，两个女人的言谈举止和对过往的描述令他倍感不安。  　　西蒙认为自己正陷入一场阴谋之中，似乎有人正加害于他。他坚持要做一次全身检查。然而当他再次醒来时，却发现自己回到了2000年的7月3日，这次颇为诡异的时空跳跃也让西蒙切实回想起这两年间所发生的一切……"},{"id":34069,"p":"/fLeOjQgNLd8N3xOfA73I0jSUXAS.jpg","b":"/lLt7UMEHeMNnwLQJow8crCcmVU6.jpg","t":"太空运输","r":5.903,"y":2009,"rd":"2009-09-24","hs":0.555,"d":1.238,"mt":"movie","o":"地球不适合居住了，地球生态在人类的破坏下崩溃。人类企图在土卫五建立一个新的类似于地球的生态系统。故事发生在一艘生锈的太空货船KASSANDRA上。准备前往被开发成人类新的乐园的土卫五，却只有少数人才能去那里。事实上土卫五开发失败，如今呈现在众人面前的只是虚拟世界，一切都是假象。一部分知晓真相的自由斗士与当局做着斗争，并致力在地球上寻找已恢复或可改造至适宜人居的生态系统。年轻的女医官劳拉为了见到远在土卫五上生活居住亲人，踏上了前往42号太空站的货船，开始了为期48个月的太空生活。在她每天巡逻的过程中，劳拉穿过古怪而空荡荡的船舱，一开始直觉告诉劳拉她并不是一个人，好像有什么诡异的事情发生在隐藏在船舱中，直到货船船长离奇的死亡引发了一系列让人措手不及的阴谋，随船发现了这一真相，原来土卫五计划，是一个幌子，为了揭穿谎言，年轻的劳拉开始了一段探寻之路。并协同潜伏在该船上的自由组织领导人一起摧毁土卫五信号发射塔，向世人揭穿这一谎言，使住在拥挤不堪，瘟疫横行的太空城市中的人们有望回归地球开始新生活。"},{"id":444395,"p":"/xosBBccg9CcvyARRHtEAahF3mM7.jpg","b":"/i5St0PWbDpmKP3ghAaTYgME5Ojr.jpg","t":"天使墮人間","r":5.6,"y":2017,"rd":"2017-11-02","hs":0.57,"d":0.828,"mt":"movie","o":"對認知以外的事物，有些人敬而遠之、有些人企圖利用、有些人執意排除... 敘利亞少年雅利安為躲避戰亂逃到匈牙利，中途被邊境警察射殺，奇蹟不死被送往難民營。史登醫生替雅利安檢查時發現他有漂浮異能，於是帶他逃出難民營，四處找富貴病人展現「神蹟」賺錢。另一方面，邊境警察為掩飾開槍事件追緝二人，史登帶著雅利安不斷躲藏，在絕望中對人生有了新的體悟。《狗眼看人間》匈牙利鬼才導演康奴門多佐以當下的社會危機作背景，探討信念、奇蹟以及排除異己的意識形態，電影入圍競逐康城金棕櫚獎。"}]