[{"id":263105,"p":"/sxgQDPNkky07l1bv9g8AyoB4jJp.jpg","b":"/ubBAeWC6dGrxLMdVxUyOzBsRSZd.jpg","t":"男孩遇见女孩","r":6.7,"y":2014,"rd":"2014-06-28","hs":0.635,"d":1.13,"mt":"movie","o":"描述肯塔基三个年轻人的生活；罗比和从小最要好的朋友瑞奇─一个亮丽的变性女孩─从来没交往过。苦于寻觅不著条件好的单身汉，瑞奇甚至都想乾脆和女孩约会算了。这时她遇上了苦等未婚夫自海军返家的美少女法兰雀丝卡。瑞奇和法兰雀丝卡很快地成为好友，也许到了友达以上的关系，罗比因而必须诚实面对自己对瑞奇的感情。"},{"id":10390,"p":"/vkeKxoSXE1qMArcFNTNBBH8TjKZ.jpg","b":"/jYg7oXQUB3yW6WHYVXn5ltXfcpa.jpg","t":"棒球之爱","r":6.456,"y":1999,"rd":"1999-09-17","hs":0.634,"d":2.089,"mt":"movie","o":"在底特律老虎队服役19年的灵魂人物比利契波（凯文科斯纳饰演）面临生命的低谷：这个赛季球队表现不佳，自己的旧伤复发，老东家将出售球队，新东家一接手就将把他转会，他的女朋友珍欧柏瑞（凯莉普瑞斯顿饰演）要远赴英国。在充满敌意的客场上，他孤零零地站在投手板上，奋力的投出每一球，并且重新审视自己的一生。最终他带领自己的球队创造出了杨基球场上四十年未见的奇迹，一场主队0安打0得分的比赛。这是一个你明知结局也会被深深感动的电影"},{"id":19554,"p":"/eYucJWWJiTQVDwwbjhHIu1aDp5C.jpg","b":"/9cy44nYsWmNblqcqCuPXZc74FuU.jpg","t":"埃尔维斯与安娜贝尔","r":6.811,"y":2007,"rd":"2007-03-10","hs":0.634,"d":1.549,"mt":"movie","o":"尽管安娜贝尔（布蕾克·莱弗利 Blake Lively 饰）满心的不愿意，但她还是在母亲的强势逼迫之下去参加了德克萨斯州小姐的竞选，然而，一场突如其来的意外夺取了她年轻的生命，就这样，安娜贝尔以一具尸体的形式同埃尔维斯（麦克思·明格拉 Max Minghella 饰）相遇了。  　　埃尔维斯想要做一名遗体美容师，可是，家中没有一个人理解他的这个奇怪理想，并且想方设法地阻挠他实现自己的理想，这让埃尔维斯感到很不自由。让埃尔维斯怎么也意想不到的是，躺在他面前的女子的尸体竟然奇迹般的复活了！就这样，一个诡异的开始发展成为了一段奇妙的情缘，在安娜贝尔和埃尔维斯之间，浪漫的故事就此展开。"},{"id":310972,"p":"/tCaU7Hl9d7Ey3X9OokZoPsq7WfO.jpg","b":"/n5d6nhwlEa0YjPSzq620mAECTKb.jpg","t":"圣诞秘密","r":6.9,"y":2014,"rd":"2014-11-23","hs":0.633,"d":1.123,"mt":"movie","o":""},{"id":13019,"p":"/g5LhutkdYsKyDePtqrRw7c3OTce.jpg","b":"/24n13gyUjKHZXR31XGmGFef9BQM.jpg","t":"花花性事","r":5.8,"y":2007,"rd":"2007-09-05","hs":0.632,"d":1.598,"mt":"movie","o":"这部电影讲述了发生在5对男女身上的轻快的性喜剧。当每一对男女想在性问题上有所突破时，总会遇到各种问题。  1:艾比和安德鲁想为他们乏味的爱情生活加点刺激，却发现事情变得比以前更糟糕。2:马特和克丽丝是一对好友，一个正在渴望爱情，另一个却对爱情产生了厌倦，他们决定在铁路上共度一晚，结果爱情却在不知不觉中出现了。3:米娅和埃里克以前曾是一对情侣，最近经常见面怀念旧时光，但却又互相隐藏着对彼此仍有的好感。4:花花公子肯对新交的天真女友雅米隐瞒着自己的过去，在交往过程中却发现了雅米同样有着不为人知的秘密。5:大卫和戈德是一对互相看不顺眼的室友，但两人却会放下偏见，与戈德的女朋友伊内兹一起上床。  在这5个故事中，人们都会发现性并不像原来所想的那样简单……"},{"id":1555,"p":"/qKq4uLZDAJhBfpRsfPRYouQ5jW5.jpg","b":"/kiSderXBFLpkSp7dZ5RQkHOD5nh.jpg","t":"西班牙公寓","r":7.128,"y":2002,"rd":"2002-06-19","hs":0.63,"d":1.797,"mt":"movie","o":"哈维（罗曼•达瑞斯 Romain Duris 饰）是巴黎某大学毕业生，在老爸的帮助下当了公务员，因该职位需要通晓西班牙经济和语言。所以，他只能告别唠叨妈妈和感性女友玛赫蒂娜（奥黛丽•塔图 Audrey Tautou 饰）奔赴巴塞罗那深造。在机场，他遇见了一堆新婚夫妇，男主人热情地约他到家里居住。但他却对女主人安娜苏菲（朱迪丝•哥德雷科 Judith Godrèche 饰）更感兴趣。在学校，哈维结识了女同性恋伊莎贝拉（西西•迪•法兰丝 Cécile De France 饰），两人先后搬进了一个国际宿舍。这里有平时挑剔的德国男人，有未婚先孕的荷兰男人，有烦人弟弟的英国女人温蒂（凯利•蕾莉 Kelly Reilly 饰），有挑剔的意大利人，他爱上了这种混合的生活。然而，此时玛赫蒂娜却因为忍受不了寂寞而决定与他分手…… ©豆瓣"},{"id":514586,"p":"/4t8Vgj9UL1TCGmyZHbQxPtSCXrp.jpg","b":"/cuTYUFG7FOupFsn45H44tgu7bmp.jpg","t":"街拍情缘","r":6.7,"y":2019,"rd":"2019-03-15","hs":0.63,"d":0.8,"mt":"movie","o":"　　拉菲（纳瓦祖丁·席迪圭 Nawazuddin Siddiqui 饰）是一名摄影师，靠着在旅游景点帮游客们拍照维持生计。拉菲和祖母之间的关系十分的要好，年迈的祖母希望能在死前看到拉菲成家立业，为了安慰祖母，拉菲撒了一个善意的谎言，他找了一张自己所拍的游客的照片给祖母看，谎称照片上的女子是自己的未婚妻。\r 　　让拉菲没有想到的是，看了照片兴奋不已的祖母竟然提出要登门拜访，亲眼见一见自己未来的孙媳妇，为了圆谎，拉菲的当务之急就是找到照片中的女子。功夫不负有心人，拉菲总算找到了这个名叫米洛尼（桑亚·玛荷塔 Sanya Malhotra 饰）的女人，他恳请米洛尼和自己演一出戏。"},{"id":746060,"p":"/kUdYbf7o5H3IkI0kXG6TfA0NxuX.jpg","b":"/84ObTe22XWcDgNBFEodziAyLfYw.jpg","t":"Five Star Christmas","r":6.9,"y":2020,"rd":"2020-11-27","hs":0.626,"d":0.726,"mt":"movie","o":""},{"id":11086,"p":"/4lEXn1tBSyGUPWMBLhmozXdYug4.jpg","b":"/1K1dvjsHOBrj03NqpfSWmrkdzIk.jpg","t":"电影人生","r":6.8,"y":2001,"rd":"2001-12-21","hs":0.626,"d":1.892,"mt":"movie","o":"1951年好莱坞，一切带有左翼观点的电影都深受“麦卡锡事件”影响，被列入所谓的黑名单中，众多无辜的电影人被迫害。刚入行的电影编剧彼得·阿普尔顿（金·凯瑞 Jim Carrey饰）本是好莱坞一位才华横溢的青年剧作家，可生不逢时的他因为一次在大学时的无心之举也被政府列入黑名 单之中。然而他的噩梦并没有结束，失业失恋的彼得在一次车祸中失去了所有的记忆。当彼得被好心人救起，带到一座名叫朗森的小镇时，小镇居民都把他误认成九年前在二战中牺牲的鲁克。而鲁克的父亲哈里（马丁·兰杜饰）更是欣喜若狂。彼得修复了哈里无心经营的电影院，也让他在电影中找到了生活的激情。鲁克原来的女友阿黛尔（劳瑞·霍尔登饰）更与彼得坠入情网。当一切都向着大团圆结局发展的时候，调查员却追踪到小镇，要求彼特立刻出庭。"},{"id":14326,"p":"/nyB5BeSNJUcWwKN7ypCMjbvnarq.jpg","b":"/wFfGk3kwGJGz43Ffup9SZ7pICW9.jpg","t":"罗丹岛之恋","r":6.3,"y":2008,"rd":"2008-09-26","hs":0.624,"d":1.525,"mt":"movie","o":"　　任性的丈夫和叛逆的女儿让艾德莉安·威利斯的生活充满混乱。每天她都在与家人的吵闹和自己内心的孤独这样矛盾的心境下度过。压抑的生活让她喘不过气，想要将一切甩在脑后逃之夭夭。一个周末，朋友请她去帮忙照看一下一个位于加利福尼亚北部罗丹岛上的小客栈，艾德莉安·威利斯欣然的接受了，终于，她有了一个自己一个人轻松的机会。 　　一个人过得感觉真的不错，久违的单身生活让艾德莉安惬意不已，但是现实的无奈总是隐隐的在她心中纠结。不过一场突如其来的暴风雪将她所有的思绪打断，厚厚的白雪阻绝了她回家的路也彻底给她营造了一个与世隔绝的世外桃源。这时，客栈里住进了一个新来的旅客——保罗·弗兰德博士。他到这里来倒不是为了逃避什么，而是来探望自己疏远已久的儿子——当然，他自己也有本难念的经。事实上，这个时候保罗·弗兰德博士是这个小客栈唯一的客人。现在暴雪的阻隔下他只好每日呆在客栈里，与临时的女主人艾德莉安·威利斯终日为伴。两人在一起谈天说地，沉闷的时间倒也打发的轻松，而在不知不觉中两个人的心也早已经贴近在一起。于是，在这样一个神奇的周末之后，两个人的生活同时发生了改变……"},{"id":10052,"p":"/tafDYI10ZhorJ6nmsPqUfzQpRLn.jpg","b":"/kM9D0sVUiaOclaw1dLNm6a2jEG7.jpg","t":"蜻蜓","r":6.534,"y":2002,"rd":"2002-02-22","hs":0.624,"d":1.877,"mt":"movie","o":"乔（凯文·科斯特纳 Kevin Costner 饰）的妻子艾米丽（苏珊娜·汤姆森 Susanna Thompson 饰）死于一场车祸，讽刺的是，在医院担任心理创伤治疗的乔这一回却无法修复自己破碎的内心。乔的世界崩塌了，他抑郁，酗酒，对于工作的无法放弃和责任感成为了他活在这个世界上的唯一理由。  　　一次偶然中，乔被委托完成一项工作，他的病人们是身患绝症的儿童。令乔感到意外的是，艾米丽生前一直照料着的，正是这些儿童。为了怀念妻子，乔毅然接手了这项工作，天真懵懂的孩童逐渐治愈了乔的内心，正当他的生活逐渐走上正轨之时，一个意外的消息再次扰乱了乔的内心，一个有过濒死经历的孩子告诉乔，他在“那个世界”里看到了艾米丽，而艾米丽似乎有着什么话想要传达给乔。"},{"id":457258,"p":"/e27BoM25FfABoEpZ2NU4jlzrNlY.jpg","b":"/7IPtNRuXYCe30fUBEPzBtXPjw1K.jpg","t":"阿里的婚礼","r":6.9,"y":2017,"rd":"2017-08-31","hs":0.624,"d":0.917,"mt":"movie","o":"这是一个有关于爱、责任、谎言的真实故事。 阿里生活在一个由伊拉克移民到澳大利亚的穆斯林牧师家庭。为了迎合自己的家庭，也为了追随自己的内心，阿里一直活在两个不同的世界中。他在没有注册的前提下进入了医学院学习，尽管早已有了许配的结婚对象，他还是奋不顾身地爱上了另一个女孩。随着婚期的将近，阿里的两个截然不同的世界也处于被曝光的边缘。"},{"id":14249,"p":"/83diOZcg6ZiY8voNy2k4BX9TsMf.jpg","b":"/duKQcnaxGsSMqgRuxORPqhR4sKp.jpg","t":"复仇","r":6.502,"y":1990,"rd":"1990-02-16","hs":0.624,"d":2.574,"mt":"movie","o":"　　迈克尔（凯文．科斯特纳）从空军部队退役，在老朋友安东尼的豪宅内，与其妻子遭遇激情。面对老朋友及自己妻子的双重背叛，安东尼爆发了无可遏止的愤怒，开始了对通奸的情人无情野蛮的攻击……迈克尔死里逃生再找到安东尼报仇，此时，心爱的女人已被卖到妓院奄奄一息。"},{"id":14055,"p":"/m0NU3kgn87iNffUUDeItUXZKUKl.jpg","b":"/uXQxMjg57mGmXdFnAatnKFekdXk.jpg","t":"恋爱学分","r":6.4,"y":2006,"rd":"2006-09-13","hs":0.624,"d":1.617,"mt":"movie","o":"布莱恩·杰克逊（詹姆斯·麦卡沃伊 James McAvoy 饰）刚刚升入英国布里斯托大学的第一年，纵情的聚会和销魂的香烟都令他如坠云端，然而更加吸引他的则是比拼知识的电视节目大学挑战赛。虽然负责带队的老师（本尼迪克特·康伯巴奇 Benedict Cumberbatch 饰）开始对他不屑一顾，但布拉恩还是凭借从小对知识的积累和热情赢得了参赛资格，与此同时，与美丽队友爱丽丝（爱丽丝·伊芙 Alice Eve 饰）的暧昧火花也翩然而至。然而在际遇丰富的大学校园中，布莱恩又恋上了另一位有思想的女生丽贝卡（丽贝卡·豪尔 Rebecca Hall 饰）并同她度过了第一个离家在外的新年。然而当对手强大的比赛和三角恋情的压力来临，布莱恩是否做好了准备迎接人生挑战，赢得成长学分？ ©豆瓣"},{"id":12165,"p":"/lZlChM3LmOLUCQCfnbaf2dQKe9J.jpg","b":"/7BSSLv4MvBjEmercZIolaOUR42q.jpg","t":"燃烧的平原","r":6.599,"y":2008,"rd":"2008-11-07","hs":0.624,"d":1.481,"mt":"movie","o":"影片沿袭了吉勒莫·阿里加独步天下的多线叙事手法，通过纵横交错的情节展现了五位主角不同的生活遭遇。波特兰一个名叫西尔维亚（查理兹·塞隆饰）的女人，一直在童年时不慎犯下的罪孽阴影中不能自拔，期待与家人和解的她试图寻找新的出路；生活在墨西哥边境小镇的16岁女孩玛利亚娜，想尽办法让感情破裂的父母重归于好；一对恋人吉娜和尼克不幸陷于难以自拔的地下情之中；小女孩玛丽亚则帮助自己的父母彼此宽恕，找到真爱……这五人都在自己的痛苦中实现着自我拯救，最终找到了生活的真谛。"},{"id":45156,"p":"/l6PPyobgVN4eVlD9pJZg2SIPJMT.jpg","b":"/hSl0AZ2A2BCBy9eaCnF6f6kt0jF.jpg","t":"天使的微笑","r":6.398,"y":2011,"rd":"2011-02-03","hs":0.623,"d":1.325,"mt":"movie","o":"爱情总在最意想不到的时候发生。身为一个事业成功的女强人，个性开朗的Marley(凯特.哈德森饰)拥有许多关心她的好朋友，也尽情享受多采多姿的生活，即使单身也从来不缺男伴，看似一切完美的她，却始终不相信爱情。直到有一天，Marley被宣告得了癌症，即将不久人世，她却在治疗过程中，和主治医生Julian(盖尔.加西亚.贝纳尔 饰)渐渐产生情愫，然而比起死亡的威胁，她更害怕陷入爱情中……"},{"id":8583,"p":"/7uHX8qIr8VYPwdpVv4TCjXcVxDo.jpg","b":"/nT6udCjGaYih9VUZQU7xnwX99RK.jpg","t":"红颜祸水","r":7.1,"y":1998,"rd":"1998-02-20","hs":0.623,"d":2.01,"mt":"movie","o":"宠妓,16世纪水城威尼斯最美丽的风景。她们风流典雅，吟诗作赋，尽情地绽放女人最美丽的一面，而维诺妮卡（Catherine McCormack）是其中最美丽的威尼斯之花。出生普通家庭的她与青年贵族马可（Rufus Sewell ）相恋，然而家庭地位的悬殊使这段恋情无果而终。失意的维诺妮卡为了得到心爱的男人，选择了宠妓之路。优雅动人的她让得不到的男人又恨又爱，让贵族的妻子们妒火中烧。不久战争爆发了，国家陷入危机和惶恐之中，维诺妮卡为国家利益挺身而出。然而战后她却被视为红颜祸水，成为众矢之的……"},{"id":36691,"p":"/5Dpm8QDoL3w3ZOwVl6rgvjRWxrj.jpg","b":"/siRNvFgS55N7eidfLKmwvNs8QGo.jpg","t":"孤独的人","r":5.9,"y":2009,"rd":"2009-09-07","hs":0.623,"d":1.458,"mt":"movie","o":"　　迈克尔·道格拉斯扮演一个富得冒油的汽车电影下载商，但是由于其卓绝的个性一直消耗着他的控制力，使得这个呼风唤雨的有钱人，最终落得个事业家庭全部崩盘的下场。  让我们一起走进曼哈顿的上东区，那里因为聚集了金融、投资银行的富豪们而被称为 “富人的天堂”……整个故事都是围绕着一个名叫本·卡尔曼（迈克尔·道格拉斯饰）的50多岁的纽约人展开的，他之前曾经是一位非常成功的汽车经销商，却因为经历了一系列糟糕的抉择和动荡之后，失去了他辛苦奋斗所得来的一切，也使得他的事业根基全部付之东流。在经过了潜心地休整，本已经下定决心从头来过，凭借着努力和与生俱来的商业天分，找回那个曾经无限风光的自己。但是，出于某些同样的因素和动机，汇聚成了强大的反作用力，直接威胁到了本所实施的过度以及转变，很可能让他再一次受到沉重的经济打击，就此一蹶不振，再也无法翻身。  本已经与大学时代就在一起、同时也是最了解他、知道他拥有着别人无法企及的才能的爱人南茜（苏珊·萨兰登饰）离婚了，虽然他仍然可以找时间和他们的女儿苏珊（珍娜·费舍饰）以及可爱的外孙聚聚，可是自从南茜知道本正在与自己的一个好朋友约会之后，就彻底地切断了两个人之间的联系，再也不肯露面了。本现在的女朋友乔丹（玛丽·露易斯·帕克饰）的父亲是一位非常有影响力的商人，经营着一家实力雄厚的汽车制造厂，如果本可以将自己的傲慢与狂妄暂时隐藏起来，他就有可能得到生命中最强大、最有力的支持和帮助。然而他周遭的环境却在不断地逼迫他接近一个他不应该接触的女孩，同时也让他再一次置身在了危险的境地当中。"},{"id":9079,"p":"/nLVV8TETjCxWQmIip6t3HO1znVJ.jpg","b":"/1vfyThiuGBuAS8IGs9ovDQMjkLZ.jpg","t":"留住有情人","r":6.688,"y":1991,"rd":"1991-06-20","hs":0.622,"d":2.472,"mt":"movie","o":"　　一次偶然中，希拉里（朱莉娅·罗伯茨 Julia Roberts 饰）得到了一份看护的工作，她所要看护的对象是一位名叫维克托（坎贝尔·斯科特 Campbell Scott 饰）的百万富翁。维克托患上了白血病，需要接受化疗，在希拉里的精心看护下，他的病情渐渐好转，两人之间亦产生了深厚的感情。\r 　　一日，维克托突然将希拉里带到了位于海边的小镇上，两人在那里度过一段幸福而温馨的时光。好景不长，卷土重来的病痛让维克托陷入了痛苦中，而他为了隐瞒病情竟然开始偷偷注射吗啡止痛。希拉里发现了维克托的秘密，伤心的她恳求他继续接受治疗，没想到后者断然拒绝。难道病魔真的要将这对心心相印的情人残忍的分开吗？"},{"id":28032,"p":"/6cxXLmOhfJJlXrDpwkeYjy1fXKE.jpg","b":"/jhxmxSNBNCAKtHeJnJhWpkOOI7d.jpg","t":"拇指姑娘","r":6.4,"y":1994,"rd":"1994-03-30","hs":0.621,"d":2.336,"mt":"anime","o":"从前，有个独居的妇人，她一直想要个女儿，某日一位好心的女巫给了她一粒种子，这妇人每天细心浇灌，种子发芽开花，妇人从花中得到一个小如拇指般的姑娘。拇指姑娘在妇人细心呵护下长大，但她心中一直希望能遇见一个和她一样大小的人，可以一起分享生活。某夜，拇指姑娘正对著窗外唱著她的梦想时，被同属袖珍王国的柯尼斯王子听见，两个小人儿一见锺情，坠入情网，王子答应次晨再来接她，共创未来。可是，拇指姑娘第二天早晨醒来时，却发现自己被一片池塘包围。原来蟾蜍太太昨夜听了她的天使歌声后，趁著拇指姑娘熟睡的时候把她绑架过来。于是，拇指姑娘的艰苦考验从此展开..."},{"id":214075,"p":"/d557IKXSWFgWMi5dAlqhLy0fj5L.jpg","b":"/4Y0RX8ByzDXeeDmVUKdh8rVx1m8.jpg","t":"文字与图像","r":6.4,"y":2014,"rd":"2014-05-22","hs":0.621,"d":1.111,"mt":"movie","o":"克里夫·欧文饰演一名作家，其创作遇到到瓶颈，江郎才尽，而朱丽叶·比诺什饰演一名画家，同样郁郁不得志，两个人在一所学校里相逢了。分别教写作与绘画的他们展开了一场关于文字和图画谁更有力量的辩论之战。然而在针锋相对的背后，一段不同寻常的恋情也正在酝酿。"},{"id":8874,"p":"/b5g4bp8gS5ovMyR5439AII6zQ3n.jpg","b":"/naA6aqGYh8D8x2pODBAvFiqwuJh.jpg","t":"我最好朋友的婚礼","r":6.594,"y":1997,"rd":"1997-06-19","hs":0.62,"d":2.205,"mt":"movie","o":"朱莉安（朱莉娅•罗伯茨 Julia Roberts 饰）和迈克尔（德蒙特•莫罗尼 Dermot Mulroney饰）是大学时候的情侣。和大多数的恋人一样，他们的热恋慢慢降温，直到沦为好朋友。于是毕业前有了这样一个约定：如果28岁之前，彼此还是单身，那么就明证了他俩是天造地设的一对，到时候两人就结婚。毕业后二人一直通电，朱莉安以为只是友情。然而迈克尔的婚讯却让她如梦初醒——自己一直都还深爱迈克尔，此时强烈的妒嫉和伤心让她寝食难安。朱莉安决定要改变这一切。她一手设计了一个个令人哭笑不得的“阴谋”，让迈克尔未婚妻当众出丑，离间他们的感情。当发现迈克尔对未婚妻的爱竟然占了上风时，朱莉安在婚礼上做出了疯狂举动，这一招果真气走了新娘。然而事情又有了变化。"},{"id":268171,"p":"/yNzVwtlqOmPLVKD5zZIzAME9vYc.jpg","b":"/90bWsjR6Yo48Es1p5VsOhd4CpMM.jpg","t":"艾尔莎与弗雷德","r":6,"y":2014,"rd":"2014-03-07","hs":0.62,"d":1.103,"mt":"movie","o":"艾尔莎（雪莉·麦克雷恩 Shirley MacLaine 饰）年岁已高，独自一人过着形单影只的生活。某日，一位名叫弗雷德（克里斯托弗·普卢默 Christopher Plummer 饰）的老人搬到了她的隔壁，这位老人刚刚失去了他的妻子，正生活在阴云的笼罩之下。"},{"id":10720,"p":"/kYNLgaFQUS703L4ECTUCA8uz9Xi.jpg","b":"/gncvmif7zzVOpMNxnpAOPfSXgUq.jpg","t":"愛情趴趴走","r":6.1,"y":2003,"rd":"2003-05-08","hs":0.617,"d":1.844,"mt":"movie","o":"這是一部重回經典「桃樂絲黛碰上洛克遜」式的復古作品，電影講的是一名發誓不再愛人的女人，以及一名受歡迎卻認為自己不需要愛情的男人，兩人之間從不懷好意的接觸、衝突，因而擦出愛的火花。  60年代的紐約，宛如夢境的極致優雅和復古奢華。風流瀟灑的明星記者凱契布洛克，愛情無往不利、左擁右抱的他，自從女作家芭芭拉諾華的新書橫掃紐約書市，教女性如何拒絕愛情，去擁抱事業、權力和性之後，這股革命言論造就她直線上升的人氣及風潮，卻讓頂尖知名記者凱契布洛克很不是滋味，這個全紐約最受男人和女人歡迎的萬人迷，揚言要讓芭芭拉愛上他，收回自己說過的話。  《愛情趴趴走》以重現60年代「洛赫遜v.s桃樂絲黛」電影情致和風華，這些電影魅力四射、強調舊式價值觀，充斥著機鋒十足的的性暗示和雙關語。不過，《愛情趴趴走》使用最現代的技術打造出復古60年代紐約街景、品味卓絕的豪華住宅、高檔的休閒俱樂部等，襯托兩個主角的身份，一個是芮妮齊薇格的暢銷作家兼愛情顧問，一個是伊旺麥奎格的風流記者兼花花公子。片中兩人不僅魅力鬥法、談情說愛，片尾兩人還破天荒開口合唱同名主題曲「Down with Love」。"},{"id":7985,"p":"/stsGbgMhDo3VjLLsrbeiz0fuj8d.jpg","b":"/kbD1di34NzIJAhorYxUob1PR7cR.jpg","t":"真爱之吻","r":6.7,"y":2006,"rd":"2006-03-01","hs":0.616,"d":1.59,"mt":"movie","o":"　　佩内洛普（克里斯蒂娜•里奇 饰）出生在贵族家庭，可是她的家族被诅咒了她一出生便有着一个猪鼻子。佩内洛普对自己的样貌感到十分的自卑，她羞于与一切人交往，要想解除这个诅咒，便要得到一个出自真爱的吻，才能让佩内洛普恢复美貌。\r 　　女儿长大了，佩内洛普的父母极力张罗她的婚事，佩内洛普也想找到个真正爱她的人解除魔咒。可是每个看到佩内洛普真面目的男子都落荒而逃，令佩内洛普与父母都感到十分难堪与沮丧。\r 　　以往，每个见过佩内洛普真面目的男生都签约保证不会向外界透露这个秘密。可是某贵族继承人却走漏了风声。记者雷蒙当年想得知佩内洛普的真面目，却让佩内洛普的母亲击伤了右眼，此时他要与贵族继承人合作，雇人假扮相亲者与佩内洛普见面，以拍到她的真面目。但被雇佣的麦克斯（詹姆斯•麦卡沃伊 饰）是个没落贵族，佩内洛普误以为他不在乎自己的面貌，备受感动。实际上麦克斯从未见过佩内洛普，两人隔着一块玻璃相处良久后彼此吸引住了，但他碍于与佩内洛普的身份相差甚异，默默离开了。\r 　　最后佩内洛普又能否找到真爱，得到真爱之吻解除恶毒的魔咒呢？ ©豆瓣"},{"id":9410,"p":"/hUrobhu0mwNc8Hf15cDvPWb3HPX.jpg","b":"/pf0HLJefkO6hm2haePIIQh8Aptv.jpg","t":"远大前程","r":6.6,"y":1998,"rd":"1998-01-30","hs":0.616,"d":2.047,"mt":"movie","o":"　　根据狄更斯的小说《远大前程》改编而成。\r 　　费因是个贫苦的孤儿，在极其偶然的情况下，他进入神秘的Paradiso Perduto庄园——那是州上最富有的女人丁斯默尔（Anne Bancroft饰）的家，成为她和她的侄女艾丝黛拉的座上客。\r 　　许多年过去了，费因（Ethan Hawke饰）每周都到庄园跳舞，他一往情深地爱慕着成年后的艾丝黛拉（Gwyneth Paltrow饰），可艾丝黛拉绝美的脸庞下却是一颗高傲而冷酷的心：她并不爱费因，却极尽其挑逗之能事，将可怜的小伙子玩弄于股掌之中，最后她就不告而别去了国外留学。\r 　　受到沉重打击的费因终于看清自己和艾丝黛拉的距离，可就在他放弃之际，他又突然得到神秘人的赞助来到纽约，在这里他尽情施展自己的艺术才华，事业上就要闯出一片天，此时，性感尤物艾丝黛拉又在他面前出现了……"},{"id":340611,"p":"/2xNGhpg7BoQZIh6ufGNaRRPv706.jpg","b":"/kSr7tOwysF3ny7cQluEwUshtSxh.jpg","t":"愤怒","r":6.369,"y":2016,"rd":"2016-07-29","hs":0.616,"d":0.982,"mt":"movie","o":"改编自菲利普·罗斯2008年出版的同名小说，故事围绕上世纪50年代美国一名犹太裔男青年马科斯·梅思纳的苦闷与彷徨展开。"},{"id":94352,"p":"/jAt4ugebhXKmAnirHAWe5P6gnMi.jpg","b":"/22RJPOcck5lnLDiLKy0kjqtgH15.jpg","t":"太阳马戏团：遥远的世界","r":7,"y":2012,"rd":"2012-11-09","hs":0.616,"d":1.195,"mt":"movie","o":"詹姆斯·卡梅隆出任制片，和闻名世界的加拿大太阳马戏团（Cirque du Soleil）合作，马戏表演和CG场景相互交融，带给观众耳目一新的艺术之旅。"},{"id":8060,"p":"/AdJKmRh3AKX5CVCdwdw1dNTqEJ8.jpg","b":"/fvIj8fo9j6DifyMWopHevGVhFUQ.jpg","t":"婚姻生活","r":5.767,"y":2008,"rd":"2008-03-28","hs":0.616,"d":1.464,"mt":"movie","o":"　　Harry（克里斯·库柏 Chris Cooper 饰）和Richard（皮尔斯·布鲁斯南 Pierce Brosnan 饰）是无话不说的好友，Harry走到了人生中最为平庸的一个时候：早已习惯到毫无新鲜感的妻子，熟能生巧不再刺激的工作，与Richard的风流倜傥相比，他简直就是一个不再令人注目的中年男人。然而这些日子他却活得神采飞扬，他与一年轻的女子Kay（瑞秋·麦克亚当斯 Rachel McAdams 饰）坠入爱河，并且毫不避讳地把美丽得不可方物的Kay介绍给Richard认识。\r 　　Richard难以置信朋友在这个年龄还能得到这个尤物的倾心，难以抑制地，他对Kay一见倾心，并总是寻找机会与她接近。Harry在准备着如何与Kay顺利私奔，妻子Pat（派翠西娅·克拉克森 Patricia Clarkson 饰）毫无过错，且凡事为他着想。Harry想制造一起伪装成自杀的凶杀案。在准备的过程中不小心发现了Richard对Kay的爱慕，而Richard更发现了Pat的秘密。\r 　　原来在一段感情里，谁都有可能是谁的第四者。事情最后会有一个怎样的结局，他们能否都得到自己想要的幸福？"},{"id":426253,"p":"/tRWza39fHyef12FvScIBduaHMi6.jpg","b":"/3PezXrFmOQhGkDcsmRj9nlwKgFn.jpg","t":"我們的秘密戀人","r":5.444,"y":2017,"rd":"2017-05-05","hs":0.615,"d":0.917,"mt":"movie","o":"黛博拉溫姬與特雷西萊特飾演一對結婚多年已經失去熱情的怨偶，他們同時也經歷著婚姻觸礁的危機階段。然而，在這段關係幾乎快告吹之際，突然他們之間的愛苗再次燃起，帶他們走入突然的浪漫關係。"}]