[{"id":152737,"p":"/e9242V7CajHWjQArhiMYjMGjFhZ.jpg","b":"/svxDWCRGn4AWbOePNE5Fmdsjf6q.jpg","t":"八月：奥色治郡","r":6.852,"y":2013,"rd":"2013-12-26","hs":0.856,"d":1.907,"mt":"movie","o":"　　Beverly和Violet（梅丽尔·斯特里普 Meryl Streep 饰）是一对老夫妻了，如今的他们，一个靠喝酒，另一个靠嗑药来维持这段夫妻关系。一天早上，Beverly出了家门后就再也没回来，Violet只能把他们的三个女儿还有她的表妹、表妹夫叫到家里来。二女儿Ivy来到了，之后大女儿Barbara（朱莉娅·罗伯茨 Julia Roberts 饰）和丈夫Bill（伊万·麦克格雷格 Ewan McGregor 饰）也带着14岁的女儿远道而来。噩耗随即传来，警察在湖里发现了Beverly的尸体，死因是自杀。小女儿Karen带着未婚夫赶到了葬礼。葬礼后的餐桌上，嗑药过头的Violet开始发脾气，而各怀心事的女儿们也如坐针毡。大女儿Barbara受不了母亲的刻薄，两人大声争吵起来，这个家庭潜藏着的种种矛盾和那些刻意隐瞒的真相也渐渐显露出来......\r 　　本剧改编自同名话剧，由原话剧作者Tracy Letts改编为电影剧本。"},{"id":209764,"p":"/jN0uey1Q7oAGfcDPXeDNSPkc2fk.jpg","b":"/opEzQcK0hVCCTZq30XcMUrIdpSl.jpg","t":"恐怖直播","r":7.113,"y":2013,"rd":"2013-07-31","hs":0.864,"d":1.887,"mt":"movie","o":"　　韩国首尔某个平凡的早上，广播电台Daily Topic节目的主持人尹英华（河正宇 饰）正就税率改革与听众进行连线，这时一个自称住在首尔昌信洞的普通工人朴鲁圭打入电话，大肆抱怨超高的电费和相关部门对他的威胁。尹英华颇不耐烦，以偏离主题为由强行切断电话。谁知连线无法单方面由电台方面中断，愤怒的朴鲁圭继续抱怨，并扬言炸掉汉江大桥。尹英华不以为然，进而怂恿对方想做就做，谁知话音刚落，窗外的麻浦大桥便炸作废墟。大惊失色的尹英华很快冷静下来，他决定利用这次难得的机会打一次事业的翻身仗。在他的主持下，针对恐怖分子的连线直播就此展开，无关良知的节目拉开帷幕……"},{"id":242458,"p":"/riq79CDgRIoWeilmSPIijHQm1xq.jpg","b":"/rFEiCYvMncNmK1sw3RfSCLevg3z.jpg","t":"回家的路","r":7.6,"y":2013,"rd":"2013-12-11","hs":0.865,"d":1.887,"mt":"movie","o":"《回家的路》是由方银珍执导，全度妍、高修领衔主演的一部韩国剧情片。\r 影片讲述了一个平凡的韩国主妇在法国奥利机场被误会藏毒，被囚禁在距离韩国飞行时间长达22个小时才能到达的位于马丁尼克岛的监狱里，以及为了救出妻子而向全世界求助的丈夫之间展开的改编自真实故事。  金宗裴（高修 饰）和宋静妍（全度妍 饰）是一对平凡的夫妇，他们共同经营一家汽车修理店，并育有可爱的女儿慧琳。生活固然快乐，但是不免狂风暴雨的侵袭。\r 宗裴曾给朋友秀载作担保，但秀载上吊自杀，它所欠的两亿巨额债务全部堆到了宗裴的身上。为了尽快还债，静妍找到了宗裴的后辈文道帮忙。文道声称在欧美发现金矿，需要有人带原石回国，并许以丰厚的报酬。静妍信以为真，谁知她却在法国海关被人抓住，并从行李箱里搜出大量的毒品。\r 在此之后，静妍遭到羁押，言语不通的国度里，她不仅承受着巨大的孤独和恐惧，还有随时而来的羞辱与绝望。之后的两年时间里，宗裴为了妻子的清白奔走呼告。\r 妻子的漫漫回家路，渐渐牵扯了所有国人的心……"},{"id":179144,"p":"/sQ24L5pZKRnUZxCVlromLWAOdHM.jpg","b":"/ayt7zr2y1m5yKodLtN3xD3JZXpR.jpg","t":"绝美之城","r":7.509,"y":2013,"rd":"2013-05-21","hs":0.902,"d":1.869,"mt":"movie","o":"大家闺秀、暴发户、政客、江洋大盗、记者、演员、名门之后、主教、艺术家、文人——真实或假想——组成了故事中若有若无的关系。在令人绝望的巴比伦，他们穿梭于古典宫殿、大别墅及城中最大的花园里。他们都在那里。他们的状态不佳。65岁的作者兼记者Jep Gambardella麻木不仁、心灰意冷，终日沉迷于酒精之中，见证这群人的空虚和颓废，强势和绝望。垂头丧气，让人眩晕。故事发生的背景就是夏季的罗马。精致、冷漠，恰似一位香消玉殒的佳人。"},{"id":152747,"p":"/9cVA4oX2xHgiglv6hemxwAaofsq.jpg","b":"/tGy0zyeljUFV20qjVmAigwnlWKv.jpg","t":"一切尽失","r":6.641,"y":2013,"rd":"2013-08-23","hs":0.828,"d":1.859,"mt":"movie","o":"罗伯特·雷德福饰演的男主角在睡梦中遭遇了轮船撞击集装箱的厄运，他的船舱进水修复无能，导航和无线电报废，最后只能弃船而去在皮筏上漂流生死未卜。与少年派一样，老雷德福也要面对惊涛骇浪，倾盆暴雨，以及在皮筏四周逡巡觅食的鲨鱼们。与此同时，他也弹尽粮绝，饥饿比自然风浪更紧迫，在这真正的“一切尽失”面前，这位原本足智多谋的老水手发现死亡正在不断向自己逼近。"},{"id":206277,"p":"/A6DFANKi9cCgMCMQdDEBF6c8NGA.jpg","b":"/tKTtKZlIlZpmUH6Lg9Vw8VPWr6v.jpg","t":"雪莉：现实的愿景","r":6.267,"y":2013,"rd":"2013-12-26","hs":0.851,"d":1.859,"mt":"movie","o":"　　影片《13 个雪莉：现实的幻象》用美国画家爱德华•霍普的 13 幅绝世名画构成了美国社会历史的现实风景，而历史正是由无数的个人故事所书写的——雪莉，一个美国女性的缩影，她走进霍普的画作，走过美国 20 世纪的重大历史时刻，见证政治、社会和文化等各层面的剧变：从珍珠港事变到第二次世界大战、从麦卡锡时代和冷战到肯尼迪总统遇刺身亡和越战爆发、从股市崩盘到经济萧条、从猫王埃尔维斯•普利斯莱和摇滚乐到马龙•白兰度和玛丽莲•梦露……\r 　　爱德华•霍普的绘画作品受“黑色电影”流派影响，相应的也影响了希区柯克、贾木许、文德斯等电影导演的创作。本片导演古斯塔夫•德池敏锐地捕捉到霍普的绘画与电影艺术之间的关联，精选霍普的 13 幅生活风景画作，以绘画与电影的对话为主轴，加以现实的叙述，用绘画、现实和影像组合出新的电影语言，利用灯光、颜色和音乐建构出剧场化的体验。宏大的议题倚托几近静止的精美画面，借用雪莉段落式的内心独白，以女性视角解读美国历史，书写出一篇新世纪美国女性的独立宣言，是美国文化前进的齿轮印记。"},{"id":191104,"p":"/pHlg3tFswaPg2sM1zAXryWtZAsQ.jpg","b":"/7ToXi1lFK6E69dBTBxkOx5Oh9JV.jpg","t":"狼拳","r":6.8,"y":2013,"rd":"2013-09-11","hs":0.849,"d":1.848,"mt":"movie","o":"马希德是一个很有天赋的拳击手,他来自荷兰一个灰暗不知名的郊区.他通过勇猛的拳击技术让他在台上台下都受到了不少关注,自由搏击和集团犯罪开始冲昏了一切,而马希德开始看不清自己到底想要的是什么了..."},{"id":199327,"p":"/pN3xRjj0uJTbbwY7gyBquQvIhBa.jpg","b":"/hV2TytMYvduusLFnk1Y8N16n2ok.jpg","t":"搏击太空","r":6.3,"y":2013,"rd":"2013-06-05","hs":0.836,"d":1.833,"mt":"movie","o":"影片再现了1961年4月12日苏联宇航员加加林完成人类第一次太空飞行的全过程。剧本参考了最近解密的苏联航天档案。影片片长108分钟，也是加加林这一次飞行的时间。"},{"id":196032,"p":"/hMERG2jWHRL6T2bYUL9Dxw2arRN.jpg","b":"/eWAyaR01f4TVui8vxLVFwUjx3hB.jpg","t":"不义之财3","r":6.3,"y":2013,"rd":"2013-08-30","hs":0.837,"d":1.827,"mt":"movie","o":"JW现在流亡，比以往任何时候都决心找出他失踪的妹妹卡米拉发生了什么。 每一条痕迹都带领他进入斯德哥尔摩的有组织犯罪世界。 豪尔赫将要做最后的成绩 - 瑞典历史上最大的抢劫。 但在复杂的准备阶段，他遇到了一个从过去的Nadja的女人。 MartinHägerström被选中进入塞尔维亚黑社会，以便让其臭名昭着的老板Radovan Krajnic在酒吧后面。 当Radovan被暗杀时，他的女儿娜塔莉被塞进塞尔维亚黑社会的权力斗争中。"},{"id":209247,"p":"/4R6ojBfyO8fj3WszLE9rog5qR4W.jpg","b":"/vzAOHT5z3J6xL5UebQPEnjqLpxD.jpg","t":"偷窃的艺术","r":6.173,"y":2013,"rd":"2013-09-20","hs":0.809,"d":1.821,"mt":"movie","o":"《偷盗艺术》是一部加拿大犯罪喜剧.科朗奇·卡尔霍恩(拉塞尔)是一个蛮勇的车手,他算是半个改过自新的艺术品窃贼,答应了他弟弟尼基(狄龙)再做一单案子。当科朗奇找回他以前的队伍,正要偷取一本价值连城的古老的书时,尼基突然想到了一个更冒险的方案。而两兄弟并不知道,他们每个人的背后其实都有着一份自己的打算,而先前的计划则泡汤了。"},{"id":258216,"p":"/piikL8vRh3s1ysHGTIqaZpdjfNU.jpg","b":"/au7iqEO8bi7CGQO8CheIqOxGdZS.jpg","t":"女性瘾者：第一部","r":6.846,"y":2013,"rd":"2013-12-25","hs":0.813,"d":1.766,"mt":"movie","o":"一个寒冷的冬日夜晚迷人的单身汉塞利格曼在小巷里发现被揍的乔，他将她带回家公寓，帮她治疗伤口，并问起她的生活，投入的倾听了乔的人生8个章节，一个女人从出生到50岁的性欲旅程，繁复而多样的人生故事，其间伴随着联想和突发事件，充满了野性与诗意。"},{"id":160075,"p":"/dMpJ0c5BOM5X94EJOWgt174P4tc.jpg","b":"/67czeepXFFGFB9IsjYJXGRxnRRe.jpg","t":"不是任何人女儿的海媛","r":6.4,"y":2013,"rd":"2013-02-28","hs":0.815,"d":1.74,"mt":"movie","o":"渴望有朝一日成为万人瞩目明星的大学生海媛（郑恩彩 饰），她的妈妈即将移民加拿大。母子最后的相处时光，充满喜悦和感伤。平淡而短暂的几个小时后，海媛孑然一身。心情低落的她找来了断断续续交往一年的恋人李成俊（李善均 饰），同时也是海媛所在电影学校的教授兼导演。对于已经成家的李导演，他们的交往从一开始就注定只能藏在黑暗里，永远上不了台面，无论那个男人曾说出怎样刻骨铭心的甜言蜜语。学校里风言风语，女学生与教授的不伦之恋传言甚嚣尘上，他们之间也难免出现矛盾，争吵过后干脆避而不见。 她该如何面对？如何抉择？如何放弃？"},{"id":191717,"p":"/k79CTNBkj6W0cJg70SwO2ogw0dk.jpg","b":"/3bEYOnYaf9TgT6eDZHbspq1mJqO.jpg","t":"警界黑幕","r":6.722,"y":2013,"rd":"2013-08-07","hs":0.815,"d":1.738,"mt":"movie","o":"影片讲述了一位警官在意外撞死小孩之后如何对待自己的罪行的事件，尤其表现了他在法律与道德的界限之间犹豫挣扎的过程。\r 事发当天，警官谢尔盖·索博列夫开车去医院看望即将生产的妻子。由于车速过快，他撞倒了一个路边玩耍的男孩，男孩当场死亡。慌乱之间，索博列夫打电话向警局的朋友求助，于是全局上下都替他包庇罪行，造假证据，杀人灭口。随着这个案子的进展，索博列夫逐渐明白了自己的懦弱导致了许多无辜者的死亡。为了避免事件继续恶化，索博列夫试图弥补犯下的过错，然而现在挽救已为时太晚，他不得不为此与整个局势作斗争……"},{"id":64807,"p":"/wMD46eZOaw8P2XRhKIemE95sciK.jpg","b":"/iniZ0x168fb6fHdpio4DJmf0nDs.jpg","t":"旗鼓相当","r":6.098,"y":2013,"rd":"2013-12-25","hs":0.753,"d":1.706,"mt":"movie","o":"取材于运动题材的喜剧故事，讲述了两个退役的拳击手重返拳台，发起一场宿命的拳战，以了结他们之间多年的积怨。"},{"id":244114,"p":"/tr7pYZ6f0KUS8l1BaFQU4kx6hi5.jpg","b":"/LL8GyzFYcFDPRd562N9J3faZQE.jpg","t":"风暴","r":6.2,"y":2013,"rd":"2013-12-12","hs":0.799,"d":1.703,"mt":"movie","o":"香港闹市街头，一辆押款车被前科累累的重犯曹楠（胡军 饰）劫持。重案组高级督察吕明哲（刘德华 饰）率队赶往现场，与曹楠一伙发生激烈火拼。谁知危机关头，一辆突然出现的汽车搅乱战局。曹楠趁机逃走，而那辆车的车主陶成邦（林家栋 饰）被警方请入警局。陶和明哲是老同学，后来作为古惑仔混迹江湖。出事前他刚刚出狱不久。明哲以及成邦的女友燕冰（姚晨 饰）无论如何都不相信他和曹楠无关，而嚣张的曹楠更五次三番戏耍警察。为了抓住这个狡猾凶狠的对手，明哲决定安排内应潜入对方内部，无奈遭遇惨烈挫败。 站在人生的十字路口，陶成邦的选择成为左右战局的关键。而随着风暴愈演愈烈，正邪双方的界限彻底模糊…"},{"id":209263,"p":"/p5naJg0K8xF0h0HWEfiz6rc9lC4.jpg","b":"/fxWzL0TrIAHYRauGNvF0Qg3tsKo.jpg","t":"无须多言","r":6.716,"y":2013,"rd":"2013-09-18","hs":0.792,"d":1.699,"mt":"movie","o":"女主人公在离婚后，遇到一个可以发展下一阶段爱情的男人，却意外发现他是她前夫的朋友……"},{"id":152792,"p":"/8DMDx7XMylIL7lpBEOMzIjuwhw0.jpg","b":"/fyICKtzDeHosw97zoM6Tal7cied.jpg","t":"魔鬼绳结","r":6.167,"y":2013,"rd":"2013-05-09","hs":0.768,"d":1.691,"mt":"movie","o":"《魔鬼绳结》根据真实事件改编，讲述了1993年美国阿肯色州一起骇人听闻的谋杀案背后的故事。阿肯色州的孟菲斯有三名男童被杀害，其中两人溺毙，另一名被残忍地割去生殖器，尸体被捆绑后遗弃在一条泥泞的小溪边。警方根据受害人身上的伤痕和现场侦查，认定这是一场疯狂的宗教祭祀。在当时还是少年的三个人：Damien Echols、Jessie Misskelley, Jr. 以及Jason Baldwin被作为罪犯逮捕，全部被判以终身监禁加死缓。不过三人一直声称自己是无辜的，并在狱中不断做着各种努力。2011年8月19日，鉴于出现最新证据，法官大卫·莱塞尔认为案件存在“质疑空间”，对埃克尔斯及其他两名被告判处10年缓刑。他与法庭签署了一份名为“阿尔福德答辩”的协议。协议规定他在缓刑期间可以继续寻找证据证明自己无罪，但如果翻案成功，不得向政府索取“经济赔偿”。三人服刑将近20年，去年才被释放。在本片之前，于1996年和2012年推出的两部纪录片《失落的天堂：罗宾汉山区的杀婴罪》和《西孟菲斯》也都是以此案为核心。 　　  　　据悉，瑞茜·威瑟斯彭在本片中出演一位受害者的母亲，起初她坚信警方调查结果，而随着案件的深入，她逐渐开始怀疑这一案件的公正性。而科林·费斯在片中的角色是一位私家侦探，他是最初就站在被告一方的支持者，并且通过调查，列举了很关键的证据。他一直免费支援被告方，也因此在当时遭受了各种谩骂。  故事根据马拉·莱维瑞特（Mara Leveritt）的同名小说改编，源自“西孟菲斯三人帮”的真实事件，讲述了1993年美国阿肯色州一起骇人听闻的谋杀案背后的故事：1993年5月5日晩，阿肯色州西孟菲斯一個小鎮的3名8岁男孩失踪，3名“不良青年”小杰西·密斯凯利(Jessie Misskelley Jr.)、达米安·埃科尔斯(Damien Echols)以及贾森·鲍德温(Jason Baldwin)被认定为嫌疑犯，并被关押18年之久。不过三人一直声称自己是无辜的，并在狱中不断做着各种努力。\r 　　2011年8月19日，鉴于出现最新证据，法官大卫·莱塞尔认为案件存在“质疑空间”，对埃克尔斯及其他两名被告判处10年缓刑。他与法庭签署了一份名为“阿尔福德答辩”的协议。协议规定他在缓刑期间可以继续寻找证据证明自己无罪，但如果翻案成功，不得向政府索取“经济赔偿”。"},{"id":220176,"p":"/nFPntsLEvctGOt7Uv4HnThxWOny.jpg","b":"/srQeYfvA7BEUjV3YC5VNaY90vDH.jpg","t":"观相","r":6.9,"y":2013,"rd":"2013-09-11","hs":0.8,"d":1.682,"mt":"movie","o":"本片以朝鲜初期时代为背景，戏说了朝鲜世祖篡位的历史。乱臣后代金乃敬 拥有看面相识人的技能，但却由于身份卑微只能和妹夫 还有儿子镇衡 隐居于荒野。汉阳最大妓院的老板娘 专程来拜访了金乃敬，并游说他前去汉阳靠看相赚钱，但却遭到了镇衡的不理解。来到汉阳后的金乃敬步步为营，赚到了大钱并得到了忠臣金宗瑞 的赏识，甚至获得了皇帝的信赖。可是由于出色的才能金乃敬不得不卷入了皇帝的亲弟弟首阳大君 争夺帝位的争斗中，并且还连累了已经改名换姓中了状元的儿子镇衡。金乃敬决定帮助金宗瑞和小皇帝破坏首阳大君的阴谋，可是他能看透人心却不能决定人的命运。历史的洪流还是不停地流逝着。"},{"id":200145,"p":"/v2ADqXoOtkv9YIxRNVRyOAE9xnc.jpg","b":"/9HDeNxV4NDenwMzC1Gx9pnBeRZ2.jpg","t":"横道世之介","r":7.2,"y":2013,"rd":"2013-02-23","hs":0.798,"d":1.667,"mt":"movie","o":"在20世纪80年代末，出生在海港小镇的青年横道世之介（高良健吾 饰）一脸懵懂地出现在东京街头。正如他那个有些奇怪的名字一样，世之介仿佛与现代化大都会有着天然的差距，不过这个天生乐观且迂直的大男孩很快融入到新生活之中。在喧闹的校园里，他最先与仓持（池松壮亮 饰）、阿久津唯（朝仓亚纪 饰）相识，又和藏有秘密的加藤雄介（绫野刚 饰）短暂交往，与纯真无邪的富家千金与谢野祥子（吉高由里子 饰）谱写了一段浪漫恋情，也似乎曾对有着丰富人生阅历的千春姐（伊藤步 饰）心怀好感。此去经年，这些人偶尔停下脚步，摹地便想起那个曾给他们的生命留下美好回忆的世之介，心中会涌起怎样的情感？"},{"id":205601,"p":"/qCK00C3L0bM5jphoYU0gFpG3Hly.jpg","b":"/lgW8td0pAmpTGFhicx0D582c51K.jpg","t":"佳人蓓尔","r":7.1,"y":2013,"rd":"2013-05-01","hs":0.796,"d":1.651,"mt":"movie","o":"　　影片讲述了混血女孩蓓尔被贵族家庭收养并影响了奴隶制废除的故事。女主人公蓓尔是英国海军上校约翰·林德森与一名加勒比黑奴的私生女，她后来被父亲的叔叔穆雷勋爵收养。虽然她在贵族家庭的环境中长大，但她黝黑的肤色却时刻提醒着她的出身。而她则用自己的力量，与穆雷勋爵一起推动了英国废除奴隶制进程……\r 　　【花絮】\r 　　媒体综评63分，烂番茄方面新鲜度79%；改编自真实历史故事、山姆·克拉夫林、艾米丽·沃森、汤姆·威尔金森、米兰达·理查森、汤姆·费尔顿等英国著名影星加盟，收获好评。\r 　　其中以《国家电影》的满分为代表“俊男美女的卡司阵容、令人动容的表演、美轮美奂的服装设计，这是一部接近完美的浪漫主义作品”，“好似电影版的“唐顿庄园”，只不过穿着束身衣、女用裤裙和三角帽，讲述一位行走在虚伪与荒唐规则中的美女。而影片真正的卖点还是主演，她完美诠释了一个明星所应有的一切”，“虽然影片剧情展开缓慢，但这一代价却换来对富人特权以及贵族之间尔虞我诈的完美刻画”，“导演异常严肃的讲述语气并没有削弱影片应有的光华，整部影片看上去好似一幅伦勃朗的油画而非一集《唐顿庄园》”，“对体制的控诉融合于浪漫爱情元素，通过大量的法庭情节来窥探英国奴隶制的运作，尽管有些时刻感觉影片摇摆不定，但这并不会掩盖影片整体的华美”，“优雅而低调，一个影响了18世纪英国奴隶制的真实故事，影片那富有浪漫风情的传奇格调有如简-奥斯丁和勃朗特姐妹笔下的文字一般”。"},{"id":127517,"p":"/mAStXq4ncbLBnujd3LG4KDd7Z3a.jpg","b":"/e47cvCgbZogOyKXSenT9aqCDhe8.jpg","t":"断线","r":7.054,"y":2013,"rd":"2013-04-12","hs":0.793,"d":1.644,"mt":"movie","o":"影片讲述了在这个互联网的世界里发生了几个小故事。讲述了事件不期而遇的变化，展示了现代的媒体和通讯工具是如何改变我们生活的。"},{"id":134350,"p":"/nmPZn55tpVbYRAQy7RyUuARigJu.jpg","b":"/w4NFynz8s2KGeW6TsRVcEr5Xyyu.jpg","t":"地狱为何恶劣","r":7.4,"y":2013,"rd":"2013-09-14","hs":0.791,"d":1.617,"mt":"movie","o":"十年前，黑帮头目武藤（国村隼 饰）的老婆静江（友近 饰）为保护老公大开杀戒，锒铛入狱。转眼刑期将满，武藤无论如何希望实现老婆长久以来的梦想，那就是让他们的独生女美津子（二阶堂富美 饰）成为一名电影演员。但是拍摄期间美津子偷偷逃跑，刚愎的武藤还骂跑了专业摄影团队。关键时刻，美津子带着一名搞不清状况的路人桥本公次（星野源 饰）回来。根本没接触过电影的公次被逼担任导演职务，走投无路之际他求助于始终怀有电影梦想的超级影迷平田（长谷川博己 饰）。在此期间，武藤组的死对头池上组在老大池上（堤真一 饰）的率领下准备发动一场血腥的黑道战争。  　　平田等人以此为蓝本，拍摄了一部虚实结合、癫狂暴乱的黑帮火并大戏！"},{"id":197082,"p":"/oVjr7tuZ3ARKVoXShSbDpVQmboT.jpg","b":"/r6KZiKC9NKXG2qcY3lvMsxsLcdi.jpg","t":"穿裘皮的维纳斯","r":7.244,"y":2013,"rd":"2013-05-28","hs":0.784,"d":1.591,"mt":"movie","o":"巴黎某家话剧院，为即将新推出的话剧进行选角的Thomas（马修·阿马立克 Mathieu Amalric 饰）经过整整一天的面试后，对着电话抱怨候选人水平太差，没有一个人能担当主角。正当他准备离去时，Vanda（艾玛纽尔·塞尼耶 Emmanuelle Seigner 饰）出现了。她精力充沛， 我行我素，调皮机灵。她的身上集中了所有Thomas所讨厌的特点。她粗野、轻率、千方百计争取角色。Thomas硬着头皮让她试演，结果却出乎意料，Vanda似乎完全变了一个人。她不仅带着配饰和服装，而且对人物的理解也完全到位（她的名字也和主人公一模一样），对台词也熟记于心。“试演”不断延长，逐渐紧张， Thomas从最初的欣赏到最后被深深吸引......"},{"id":180651,"p":"/rk6zNA8ZKH4Uf0RxTp91prE8kkX.jpg","b":"/WofAoNy0PNie9r0IUe38oqxxKw.jpg","t":"传说的拳头","r":7.1,"y":2013,"rd":"2013-04-10","hs":0.756,"d":1.535,"mt":"movie","o":"　　曾经胸怀奥运拳王梦想的林德奎（黄正民 饰），人过中年其人生几近完败，他所经营的面馆门可罗雀，与女儿的关系又紧张非常。在此关头，他半推半就参加了赏金丰厚的“格斗真人秀”。不鸣则已，一鸣惊人，林德奎接连击败强劲对手，与黑社会小混混申载硕（尹济文 饰）的对决更令现场和电脑、电视机前的观众大为惊叹。节目收视率直线攀升，林德奎不仅拥有自己的坚实拥趸，连面馆的生意也顺带好了起来。不久之后，拳台另一角走来青年时代的好哥们，日常跟在老板屁股后面点头哈腰的某企业部长李尚勋（柳俊相 饰）。生活在彼此的心头蒙下厚厚尘土，是时候用拳头击碎虚伪的面具了……  　　本片根据韩国人气网络漫画改编。"},{"id":157834,"p":"/9XuvkfOUTMIbfFDMyKcMT1GNK3E.jpg","b":"/6RcWkHz1LT8wJBlAwYRoq2nOzG6.jpg","t":"零点定理","r":6.115,"y":2013,"rd":"2013-09-20","hs":0.705,"d":1.534,"mt":"movie","o":"在一个“奥威尔式”（Orwellian）的受严格统治而失去人性的社会，国家的上层建筑为了监视人民控制思想，将眼线散布在生活、工作场所，甚至网络上。克里斯托弗·瓦尔兹饰演一名性格古怪的计算机天才Qohen Leth，然而生活本来按部就班的他注意力却渐渐为一系列“虚拟性骚扰”所分散，并且“领导人”叛逆的儿子也让他头疼不已。为了搞清楚这些问题，智慧超群的他开始实施一个神秘的计划……"},{"id":190880,"p":"/unR68DSN58QuCkASgC6HW89CAih.jpg","b":"/skYxo3bOe9JoNLbgfXKREZl5Z3B.jpg","t":"男孩们和吉约姆","r":6.664,"y":2013,"rd":"2013-11-20","hs":0.729,"d":1.493,"mt":"movie","o":"男孩吉约姆从小就被认为与众不同，他的妈妈先入为主的决定了孩子的性向，并且以开明自居。每次叫孩子吃饭她都喊：“男孩们，还有吉约姆，给我下来！”然而问题是吉约姆喜欢的是女孩，而且超喜欢。他与母亲的对抗随着长大而愈演愈烈。在发生过很多故事之后，两人终于能心平气和的在电话里说：“亲爱的儿子，再见。”“我爱你妈妈，晚安。”这是一个有趣的反向出柜故事，它说明真正尊重性取向的困难。本片由法国著名喜剧演员圭洛姆·加里尼首次执导，改编自他3年前大受欢迎的同名舞台剧。"},{"id":76170,"p":"/5GZrq4e3SXYrdTpCBzvu1W3kVnN.jpg","b":"/7D2PgX369YYePs4m44IQvROWM42.jpg","t":"金刚狼2","r":6.422,"y":2013,"rd":"2013-07-21","hs":0.678,"d":1.463,"mt":"movie","o":"位于加拿大的深山老林，背负着永生之苦的“金刚狼”罗根隐居于此。在一次与猎人的冲突中，他得到日本女子雪绪的帮助。雪绪是罗根二战期间的旧相识矢志田派来的下属，似乎不久于人世的老友渴望死去之间再见罗根一面。跨越重洋的罗根终于见到在虚弱的矢志田，对方希望他能够保护自己的孙女真理子。随着老人谢世，葬礼上突然战火点燃。罗根在雪绪的帮助下拼死救出真理子，而矢志田的儿子信玄似乎另有所图。逃亡途中，罗根意外发现他丧失了自愈的能力，金刚狼最大的危机降临。"},{"id":216156,"p":"/WxGIgw13bKHXFbMhJqBc8Sk2TY.jpg","b":"/lJKhmgfilbyi0ejGYKTNh7UHZgE.jpg","t":"寂静人生","r":7.5,"y":2013,"rd":"2013-11-28","hs":0.744,"d":1.459,"mt":"movie","o":"约翰是一个普通的社会服务员，他的工作是为孤单死去的逝者寻找相关亲人，而当他被告知即将被政府裁员后，他决定将最后一位死者的亲友全部找齐……"},{"id":156711,"p":"/8f9XX2rIOY5kmzivS5sZfnVuCxE.jpg","b":"/c3eDS62fd2wuchzjbv5kJAIoIiD.jpg","t":"奥斯汀乐园","r":6.4,"y":2013,"rd":"2013-08-15","hs":0.709,"d":1.447,"mt":"movie","o":"表面上看来，珍妮（凯丽·拉塞尔 Keri Russell 饰）是一位再平凡不过的姑娘，然而，在她的内心里隐藏着一个只有她自己才知道的秘密。原来，珍妮深深的沉迷于英国女作家简奥斯汀所撰写的小说之中，对于她笔下的“达西先生”更是迷恋的无法自拔，在珍妮的心目中，达西先生就是她日后择偶的唯一标杆。  然而，正由于怀抱着这样不切实际的可笑幻想，才让珍妮在感情世界里处处碰壁遍体鳞伤。一次偶然中，她收到了一封来自远房亲戚的来信，这位富有的绅士邀请珍妮前往“奥斯汀庄园”度假，珍妮当然不会放过这一千载难逢的好机会，并在内心里暗暗生出了对于这名绅士的好感。可是珍妮再也想不到，这一趟旅程不仅是她的寻梦之旅，却也是她的梦碎之旅。"},{"id":123109,"p":"/dmO5x4STbulw9BlZaVRQF3tHg3t.jpg","b":"/hoZHoGRC44auu2rc0smBtMMxsR7.jpg","t":"无人生还","r":5.965,"y":2013,"rd":"2013-03-09","hs":0.686,"d":1.439,"mt":"movie","o":"无情的犯罪团伙，绑架了一对年轻夫妇为人质，在一个前不着村后不着店的废弃房子里。当被俘虏的女孩被杀，剧情发生了出人意料的转变……"}]