[{"id":221731,"p":"/rEgOeCLfWaGuWfjTM1DWdbx9uRD.jpg","b":"/q3jiq1PRpOGnRScbj3cur7RkZYv.jpg","t":"浪客剑心：京都大火篇","r":7.6,"y":2014,"rd":"2014-08-01","hs":1.298,"d":3.478,"mt":"movie","o":"进入了明治时代，曾经的“刽子手拔刀斋”绯村剑心已经习惯了神谷道场的安宁生活。谁知就在这一天，倒幕战争时的旧友——号称维新三杰之一的大久保利通将其请去。原来继承了剑心刽子手身份的志志雄真实当年被新政府背叛，侥幸活下来的志志雄正秘密筹措称霸日本的可怕计划。大久保死后，深感背负不可推卸责任的剑心只身上路，在途中不仅偶遇京都女忍卷町操，还在新月村和志志雄有了第一次的遭遇。与此同时，相乐左之助、神谷薫、明神弥彦、斋藤一也相继赶往京都。阴云密布的时代，酝酿着一场席卷全国的风暴。"},{"id":616,"p":"/z9nG08jyT3aWX0BhqxVmqpErwWG.jpg","b":"/z354BaTVzKj7E60WLzDoSmUuO4u.jpg","t":"最后的武士","r":7.592,"y":2003,"rd":"2003-12-05","hs":1.485,"d":8.326,"mt":"movie","o":"1865年，美国内战结束。但战士的心却无法安宁，在随即而来的大规模西进运动中，刚刚从内战硝烟中幸存下来的白人士兵，又被带到了击杀印第安人的第一线。 上尉纳森.欧格仁在战争中见证了过多的鲜血与暴力，以至于迷失了自己的灵魂；特别是看到上级军官——上校本杰明巴格利屠杀印第安人时，他更感到作为战士的荣誉感消失殆尽。在义勇与牺牲精神被新时代的功利与自私主义代替时，沉浸在往日光荣梦想中的纳森.欧格仁只能整日借酒浇愁。\r 一个偶然的机会，纳森.欧格仁被推荐给来自大洋对岸的新成立的明治政府代表，去给日本训练第一支现代化军队。消沉的纳森.欧格仁觉得这个工作不错，至少他还可能像个真正的战士一样死在战场上。  纳森.欧格仁所训练的军队第一个要对付的，就是妄图阻挡现代化进程的顽固武士集团。在一场浓雾中的激战后，不仅天皇的现代化军队被击败，连教官艾尔格兰本人也被武士们俘虏。尽管在搏斗中他杀死了围攻他的一名武士，但并没有得到料想中的速死。相反，武士集团首领胜元生擒了他，并派自己的妹妹多香照顾他；而多香的丈夫，正是被纳森.欧格仁杀死的武士……\r 身处武士及其家属聚居的村落里，纳森.欧格仁竟然发现自己居然不由自主地爱上了武士文化，从武士道的精神与肉体修炼中，他似乎又找到了一个战士应有的荣誉感。同时，在多丽子的悉心照料下，似乎有某种微妙的感情在他们之间产生。然而，历史的车轮是不可逆转的，明治政府自然不会放弃现代化进程，武士与天皇军队之间终有一战。已经为武士道深深着迷的纳森.欧格仁该何去何从？"},{"id":315846,"p":"/rcV6mB9OhVq4o9F9ylpDLdR0luu.jpg","b":"/b0Xdh15XGZbKON9CbFVB5sTqrSJ.jpg","t":"海街日记","r":7.585,"y":2015,"rd":"2015-06-13","hs":1.226,"d":2.92,"mt":"movie","o":"在风光旖旎、阳光明媚的古都镰仓，城市一隅生活着香田家的三姐妹。长女幸（绫濑遥 饰）是某民营医院的护士，在妹妹面前有绝对的权威；次女佳乃（长泽雅美 饰）靓丽时尚，现供职于镰仓八幡信用金库，经常醉酒之际结交陌生男朋友；三女千佳（夏帆 饰）我行我素，搞怪不断，目前在某体育用品商店打工，时不时被二姐骂作宅女。15年前入赘到香田家的父亲和她们的母亲离婚，据外婆说是因为债务和女人的关系，但对年龄尚小的佳乃和千佳来说，童年的记忆早已模糊不清。母亲离婚后另行改嫁，撇下三姐妹跟随外婆过活。及至外婆过世后，她们变成了这间老旧却有着浓浓温情的住宅的唯一主人。在一个蝉鸣凄切的夏天，三姐妹突然接到父亲去世的噩耗。当年父亲和相熟的女人移居山形县，早和姐妹们失去了联系。在幸的命令下，佳乃和千佳启程参加父亲的葬礼，在那里她们不仅见到早已停止了呼吸的父亲，也邂逅了从未谋面的异母妹妹浅野玲（广濑丝丝 饰）。玲的母亲阳子（中村优子 饰）泣不成声，这个年仅13岁的女孩则选择坚强，从容沉稳地应对葬礼上的一切。她带着两个姐姐以及随后赶来的幸登上了山形的山顶，眺望父亲当年最为迷恋的风景。只有在这个无人的角落，她才能放声大哭，宣泄着心中的悲哀、不舍以及无法轻易道出的情愫。而香田三姐妹似乎也发掘到早已被深埋在时间尘埃中的美好记忆，关于父亲的碎片令女孩们的泪水夺眶而出。在离别的站台上，幸向玲发出邀请，希望这个小妹妹能搬到镰仓居住。以此为契机，玲的命运发生转变，她的脚步被引领到这个陌生同时蕴藏着熟悉痕迹的城市中来。小小的餐桌，四姐妹团团而坐，伴随着四季的流转，咀嚼品味人生路上的喜怒哀乐。在外婆去世的七周年忌上，久别的母亲（大竹忍 饰）姗姗而至，她的出现让幸、佳乃、千佳以及玲内心的秘密渐次浮现。不能原谅父母的长女，祈愿姐姐幸福的次女，并不了解父亲的三女，无法宽恕自己的四女，种种情绪交错碰撞，四姐妹的生活骤起波澜…"},{"id":309028,"p":"/hdw6hKDl5zV6tkMptxB0MrsTnjQ.jpg","b":"/8gqfBY017n1mAu3mbGfm7FFwCRc.jpg","t":"深夜食堂电影版","r":7.583,"y":2014,"rd":"2014-11-01","hs":1.116,"d":2.746,"mt":"movie","o":"夜幕笼罩下的东京霓虹闪烁，在城市某个不起眼的角落，充满温情的深夜食堂悄然开张。妖媚的川岛玉子（高冈早纪 饰）一脸颓唐，她的靠山不久前去世，却没给她留下分文遗产。在颓唐无助的时候，貌不惊人的上班族小初（柄本时生 饰）走入玉子的视野，他们的关系迅速拉近。乡下女孩栗山美知留（多部未华子 饰）独自来到东京，走投无路之际她在老板（小林薰 饰）这里吃了霸王餐，事后主动登门要求打工还钱，女孩因此找到了暂时的栖身地。3•11 大地震让福岛灾民大石谦三（筒井道隆 饰）和来自东京的志愿者杉田明美（菊池亚希子 饰）相识。大石对后者展开狂热的追求，甚至尾随来至东京。平凡人的小故事，在深夜食堂内交替上演。"},{"id":54186,"p":"/9k9UVQukoX75nByLpzZlBY7hG89.jpg","b":"/sT7f721Zvb9Feo11sbhvkk2JLHi.jpg","t":"告白","r":7.578,"y":2010,"rd":"2010-06-04","hs":1.086,"d":3.158,"mt":"movie","o":"一所平凡的中学，1年B组即将迎来春假。不知天高地厚的学生们肆意吵闹，殊不知一场绵亘数月的风暴正向他们袭来。级任教师森口悠子（松隆子 饰）全然无视这片混乱，静静地向学生们做出最后的告白。这个单亲妈妈独自抚养着可爱的女儿（芦田爱菜 饰），然而女儿最终在游泳池中溺水身亡。警察 认定这是一起意外，森口则认定女儿死于班上两个学生之手。她不动声色地指责着犯人A和B，并宣布用自己的方式进行复仇。在此之后，森口辞去教师职务，1年B班的学生也心怀惴惴迎来了春假。新学期开始，残酷的风暴袭向了这群无知无畏的少男少女……本片根据湊かなえ的原作改编，并成为2010年电影旬报十佳影片；第34届日本电影学院奖最佳作品、最佳导演、最佳剧本和最佳剪辑4项大奖。"},{"id":13430,"p":"/yA4UEPUYJwE6UdKzHqD4LiSqkny.jpg","b":"/gURfAPPoAQHSaplYV18uiPdz7Wb.jpg","t":"永远的三丁目的夕阳","r":7.568,"y":2005,"rd":"2005-11-11","hs":0.253,"d":0.476,"mt":"movie","o":"在东京下野有一间叫铃木的汽车修理店，店主叫铃木则文（堤真一 饰），他与妻子友枝（药师丸博子 饰）、儿子一平生活幸福和睦。一天，他们迎来了从乡下到大城市工作的星野六子（堀北真希 饰）到店里打工，满心以为回到大公司工作的六子来到店里之后非常失望，但她还是很虚心的留下打工。期间他则文对六子有过误会，但冰释前嫌之后4人成为了一家人。六子在圣诞节收到了铃木一家送的车票，她可以在新年期间回家，但她却哭着把票退给了铃木先生……"},{"id":18329,"p":"/dAyUTgO1BGuEZhF3f2G8V9d8sXM.jpg","b":"/2Xkd3WeAx11cHxb4Lr3wnSNDWcd.jpg","t":"春光乍泄","r":7.564,"y":1997,"rd":"1997-05-30","hs":0.901,"d":3.845,"mt":"movie","o":"黎耀辉与何宝荣是一对同性恋人，为了有新的开始，他们怀着美丽的梦想（去看南美洲大瀑布）离开香港来到阿根廷，却在布宜诺斯艾利斯迷了路。黎耀辉想安下心来过日子，无奈何宝荣于夜夜笙歌中放纵着自己的生命，以期找寻更多的刺激，只当黎耀辉是他受伤后的港湾，两人分歧 、争吵越来越多，心的距离越来越远。黎耀辉明白过去的日子不可能再复返时，决定离开何宝荣，而正是在他离开后，绝望的意味（对黎耀辉的爱）才在何宝荣的脑海中完整的浮现。"},{"id":339,"p":"/ktejUHCo6c8DekpOtR3uSb6oDXr.jpg","b":"/sPZsYoBK92pOSMPTaXJ5DeIMgq.jpg","t":"地球之夜","r":7.517,"y":1991,"rd":"1991-12-12","hs":0.56,"d":1.921,"mt":"movie","o":"　　本片由五个发生在同一时间，不同国家地区的小故事组成，每个故事都描述了的士司机与乘客的一次短暂遭遇。\r 　　洛杉矶晚上7:07，假小子司机柯基（薇诺娜·瑞德 Winona Ryder 饰）载着她的客人维多利亚（吉娜·罗兰兹 Gena Rowlands 饰）回酒店，恰巧负责电影选角的维多利亚看中了柯基，然而柯基却告诉她自己想成为一名机械师……\r 　　纽约晚上10:07，黑人青年尤尤终于拦到了一辆的士，却发现司机是一名根本不会开车且语言不通的外国老人赫尔穆特（阿明·缪勒-斯塔尔 Armin Mueller-Stahl 饰），尤尤只好主动提出由他来开车……\r 　　巴黎凌晨4:07，年轻的黑人司机把两名出言侮辱他的非洲乘客撵下车后，上来了一位美貌的盲女（碧翠斯·黛尔 Béatrice Dalle 饰），他立即对她产生了好奇与怜悯，却发现她比自己更能在这世界上辨明方向。\r 　　……\r 　　本片由贾木许自编、自导、自制而成，他在大约八天内完成了剧本创作，各个故事发生的地点则根据他想合作的演员而定。电影原声带则来自于他的老拍档民谣大师Tom Waits。"},{"id":4291,"p":"/xw5ztHLA2JzONGJzJGd27R6oENX.jpg","b":"/maxp4hu52uhfNuJmumD5NpZyrRo.jpg","t":"菊次郎的夏天","r":7.51,"y":1999,"rd":"1999-06-05","hs":0.902,"d":3.651,"mt":"movie","o":"小学三年级的正男自幼丧父，和婆婆两人生活在一起。 对他来说，暑假既无聊又寂寞。 于是，正男背上行囊出发去寻找住在另一个城市的母亲。 邻居的阿姨发现后，叫丈夫菊次郎与之同行。 生性游手好闲的菊次郎带着正男，一老一小踏上了一次心灵的旅行。\r 《菊次郎的夏天》由日本北野武工作室制作，灵感是从导演北野武父亲的生活故事中提取而来的。相比于过去北野武的作品，影片的主题不再是暴力与血腥，而是将视角投注在人与人的关系上，风格轻松而温馨。影片曾获得第52届戛纳电影节主竞赛单元金棕榈奖提名的殊荣。"},{"id":23606,"p":"/7PysGzKJ025h4qaUyteYEb5qN9i.jpg","b":"/bA509BLSS8RCtHI9rnDnVRaRFr4.jpg","t":"那年夏天，宁静的海","r":7.5,"y":1991,"rd":"1991-10-19","hs":0.538,"d":1.865,"mt":"movie","o":"聋哑青年茂（真木藏人饰）是名清洁工，他在一个清理垃圾堆时发现了一个被人扔掉的破旧冲浪板，捡去修好后就带着女朋友贵子（大岛弘子饰）到海边练习，贵子也是个聋哑人。 茂对冲浪从喜爱发展到痴迷的程度，他一下班就到海边不停地练习，而贵子总是坐在海滩上微笑地望着他。日复一日，茂的技术越来越好。冲浪用品店老板送给茂一套潜水服，并给了他一份参加冲浪比赛的申请表。在比赛那天，茂和贵子兴致冲冲地到了海边，却因意外没有参加成比赛。但茂对冲浪的热爱不减，贵子也一如既往地支持他，在后来的比赛中，茂取得了优胜。几天以后，茂又到海边练习。贵子因事来迟，却没有看到茂，眼前是一片寂静的海面。"},{"id":8426,"p":"/p67xuAENDxee2DZZfRQFiVH3iBR.jpg","b":"/1u0ivjKCXZULqQTUZiVjZOjkEiO.jpg","t":"燕尾蝶","r":7.5,"y":1996,"rd":"1996-09-14","hs":0.658,"d":2.324,"mt":"movie","o":"母亲死后，原本生活在被大量外国移民视为淘金天堂的“元都”少女被送到妓女固力果（卓娜）处，将少女暂时收留后，固力果依据纹在胸前的蝴蝶给她取名凤蝶（伊藤步）。不久，凤蝶在固力果的带领下于名为“青空”的废品安置区兼汽车修理站，结识了火飞鸿、狼朗等来自不同国家的“元盗”，并逐渐与他们熟识成为好友。一盘录有美国歌曲《My Way》并隐藏有制造伪钞磁性感应资料的磁带令众人一夜致富，而在发财后，他们也开始走上不同道路，其中有出色演唱天赋的固力果被唱片公司签下，并在公司逼迫下与大伙断了关系。而磁带的主人，黑社会老大刘梁魁（江口洋介）得知磁带下落后，开始派手下追杀火飞鸿、固力果等人，众人的命运开始相互牵制。"},{"id":41245,"p":"/gT8ALvY1m2Wo7it8XoryyI8MKn3.jpg","b":"/frgkz9c6Kzn0en6tlwpR2C3vjkC.jpg","t":"薄荷糖","r":7.5,"y":2000,"rd":"2000-01-01","hs":0.747,"d":2.537,"mt":"movie","o":"1999年春天，对生活绝望的中年男子金永浩（薛景求饰），落魄地参与了同学会，他神经质般哭叫，并在高架桥上面对迎面而来的火车嘶喊：我要回去！  　　火车带着记忆倒走，三天前的金永浩已然崩溃，欲寻了断，但是被神秘人物叫去见一个人；再之后是1994年，他生活放荡，对妻子（金丽珍饰）冷若冰霜又出手大打；1987年身为警察的他，手段凶悍；1984年、1980年一直到1978年，直到第7个片段通过初恋情人（文素利饰）以及“薄荷糖”这一点题信物，影片才给出是什么碾压过主人公的生命，粉碎其美好的答案。"},{"id":15318,"p":"/j4PqyrYfGFkCxuXmQ2FPD36kB0Q.jpg","b":"/kREHBJhrlW6gceTyaZq8eaU1dFl.jpg","t":"茶之味","r":7.5,"y":2004,"rd":"2004-07-17","hs":0.833,"d":2.689,"mt":"movie","o":"春野一家人住在宁静祥和的小山村，他们的生活恬淡幸福，不过家族成员却各有各的烦恼。祖父（我修院達也 饰）性格古怪，行为乖张，醉心于私动画的制作；父亲（三浦友和 饰）是一位驻家催眠治疗师，他专心工作，无暇他顾；妻子美子（手塚理美 饰）总算暂时从育子的繁忙生活中解脱出来，于是决定重拾餐桌卡的绘画工作。夫妻俩鲜少交流，隔阂暗生；就读中学的长子阿一（佐藤貴広 饰）恋上新来的转校生，他徘徊犹豫，始终不敢表达；刚上小学的女儿幸子（坂野真弥 饰）总以为自己的头颅在不断变大，这个奇怪的幻想让她倍感困扰。吊儿郎当的叔叔（浅野忠信 饰）从东京回来，为这个平凡却又有些奇怪的家庭吹进一丝生气……"},{"id":36092,"p":"/9O9IQSzFcMyXjp9BZqRZqds42Eb.jpg","b":"/urrE4WNd46cQYeLs8oekmOOEfcQ.jpg","t":"借着雨点说爱你","r":7.5,"y":2004,"rd":"2004-10-30","hs":0.687,"d":1.944,"mt":"movie","o":"秋穗巧（中村狮童饰）的妻子槚田泠（竹内结子饰）一年前去世，便和6岁的儿子佑司（武开证饰）过着相依为命的日子。妻子临终前跟他们说，翌年的雨季便会跟着雨点回来看他们。儿子深信母亲会在这个时候回来他们的身边，虽然秋穗巧知道这是一件很荒唐的事，却不忍心向儿子说。 雨季如期而至，父子竟然真的迎来了“重生”的泠，泠虽然失去了所有的记忆，就连自己的身份都不清楚，但她还是像以前一样无微不至的照顾父子俩。可雨不能总是下，雨季也有了结束的一天……"},{"id":325385,"p":"/AvGH53bwNsPm4UHmOO1i39VGmPR.jpg","b":"/40KIc8piqrF1kwM7l8aInuz3aD2.jpg","t":"诗无尽头","r":7.5,"y":2016,"rd":"2016-03-23","hs":0.594,"d":0.902,"mt":"movie","o":"本片是一部围绕智利裔墨西哥籍魔幻现实主义大师亚历桑德罗·佐杜洛夫斯基的传记片。主要讲述其在早年的创作之路。在片中，亚历桑德罗还与很多国内年轻有才但还未成名的年轻人见面交谈。"},{"id":428099,"p":"/vGx513CcEHu44Eo9IujqTO9VnWk.jpg","b":"/11hLXThOT3ntF0lsRu1HHVlqGAT.jpg","t":"明天，我要和昨天的妳約會","r":7.5,"y":2016,"rd":"2016-12-17","hs":1.003,"d":1.96,"mt":"movie","o":"本片劇情描述就讀京都美術大學的南山高壽（福士蒼汰 飾演），某日在陽光燦爛的電車當中，邂逅了福壽愛美（小松菜奈 飾演），並對她一見鍾情。當他鼓起勇氣問她能否再度相見時，對方竟突然落下眼淚。高壽不明白她為何而哭，但兩人隔天又再度相會，並在好友上山（東出昌大 飾演）的協助之下，隨即展開交往。  兩人的愛情讓所有人欽羨，然而高壽面對兩人首度告白、初次牽手，或是第一次用暱稱稱呼對方，愛美都在種種第一次發生當下哭了出來，讓他對愛哭的愛美感到不可思議。不過隨著時間流逝，高壽卻意外發現愛美擁有一個超乎他想像的重大秘密──「如果我知道你的未來，你會怎麼樣？」原來，兩人的相遇並非偶然，而是命運交錯之下的必然。究竟愛美流淚的秘密是什麼？而高壽又該如何與她真愛相守呢？"},{"id":10435,"p":"/lLaotk39Ypy8mzxVWzZeFfL2x5V.jpg","b":"/lAaAtQ5b8iX9JeG6QUq4RM1paKD.jpg","t":"卓别林","r":7.437,"y":1992,"rd":"1992-12-17","hs":0.729,"d":2.971,"mt":"movie","o":"传记作家乔治赴瑞士采访卓别林，后者将自己的故事娓娓道来……1894年的英国，小小年纪的卓别林已经开始为临时演员母亲救场，但失祜的困苦生活导致卓别林兄弟分离，母亲也因发疯入院。1903年，卓别林经哥哥介绍进入一家英国剧团开始自己的演艺生涯，不久他打出名号，获得美国制片厂的邀请，在美国，卓别林接触到梦幻般的电影艺术，并用自己的灵气在电影这种媒介的帮助下名利双收。卓别林无法忘记自己的出身，掌握制片权后坚持在自己的影片中加入批判精神，也因此被扣上红色份子的帽子，惹上诸多麻烦。这位卓越的电影人经历了政治打压、情人们的离去、成功与失落后垂垂老矣，他在影院看着自己当年的电影，潸然泪下。"},{"id":758866,"p":"/qICZGKF3wzEYNyCt6xBaUCY0uBS.jpg","b":"/r6aqhlmJmu8Dv5E7QYEruaEXKYm.jpg","t":"驾驶我的车","r":7.431,"y":2021,"rd":"2021-08-18","hs":2.252,"d":4.811,"mt":"movie","o":"舞台剧演员家福裕介明知道同为演员的妻子和同剧男演员定期幽会，却假装不知，在世人面前扮演着恩爱夫妻。妻子去世后，他雇佣了一位女性司机渡利。相处中，他开始逐渐和渡利交流自己的内心世界，追问去世的妻子是否非得和“那个男人”保持关系不可。"},{"id":319373,"p":"/q5PYJzznvh3T5Xom7bFq8cgmade.jpg","b":"/m2YuVWnbZH1pkxbBhNx4BR5F99n.jpg","t":"澄沙之味","r":7.426,"y":2015,"rd":"2015-05-30","hs":1.253,"d":3.068,"mt":"movie","o":"故事发生在一间名为“铜锣之春”的铜锣烧专卖店里，千太郎（永濑正敏 饰）是这里的店长，曾经，他有过一段十分灰暗的过往，如今，他将不堪回首的回忆深深的埋葬在心底，安安心心，只做一介卖铜锣烧的小贩。\r 某日，一位名叫德江（树木希林 饰）的老人来到了店铺，声称自己是来应聘做店员的，然而，小小的铜锣之春里并不需要店员，千太郎从一开始就打算拒绝德江。然而，德江拿出了自己制作的红豆馅，品尝过后，千太郎被馅料的美味所震惊了，就这样，德江成为了店里的一员。随着时间的推移，一些有关德江的不利传闻在小镇上蔓延开来，甚至影响到了店铺的经营。"},{"id":40700,"p":"/a0PaYklKaja0RcAGUTNJBETTvhZ.jpg","b":"/bE70yUDG8qYiouOiJchl0JNz0FB.jpg","t":"我的初恋情人","r":7.419,"y":2009,"rd":"2009-10-24","hs":0.931,"d":2.651,"mt":"movie","o":"年仅8岁的垣野内逞（小林海人 饰）在医院结识种田医生（仲村亨 饰）的女儿茧（熊田圣亚 饰），初次相会便结下无法割舍的羁绊。逞被诊断患有心脏病，无法活过20岁。这一噩耗在两个孩子心间播下种子，他们相互约定，好好治疗，携手走入婚姻的殿堂。岁月流转，逞（冈田将生 饰）和茧（井上真央 饰）渐渐长大，他们就读同一所中学同一班级，二人相互依赖，情深意笃。爱情的力量甚至让原本在学业上有较大差距的两人考上同一所高中。但是童年时代由种田医生道出的谶言始终困扰着这对青年男女，他们能否携手跨过死神的阻拦呢……"},{"id":8937,"p":"/rCu0czEv1AXX6aETzb6Vz6iuxQn.jpg","b":"/S7ksRFNnOGBjjjVQYWD5op6Dlk.jpg","t":"东京奏鸣曲","r":7.412,"y":2008,"rd":"2008-09-27","hs":0.894,"d":2.565,"mt":"movie","o":"佐佐木家的小儿子健二（井之胁海饰）偷偷练习钢琴。爸爸龙平（香川照之饰）是一个普通的上班族。妈妈惠（小泉今日子饰）则是家庭主妇。哥哥贵（小柳友饰）是个忙着打工的大学生。这是一个乍看非常普通的日本家庭，但其实每个人都藏有不希望被别人知道的秘密。直到某天健二回到空无一人的家里，一切开始漫漫浮出水面……  本片以东京一个四口之家为缩影，深细展现其内部风波，勾画各成员之挣扎轨迹，由此统摄东京乃至日本无数人群在世界经济格局转换、金融危机、中东战争等动荡局势下的生存境遇。  本片入选2008年《电影旬报》日本电影十大佳片。在戛纳电影节上荣获“一种关注”单元的评委会奖。获得第三届亚洲电影大奖 (Asian Film Awards，简称AFA) 最佳编剧和最佳电影两个奖项。"},{"id":276624,"p":"/sRXKpSQuSePGxBVAMsDqC8Ps7D7.jpg","b":"/bl1z0iVr2CQeSNsRR4scYYHeNZf.jpg","t":"请叫我英雄","r":7.411,"y":2016,"rd":"2016-04-23","hs":1.68,"d":5.086,"mt":"movie","o":"电视新闻不停出现有人被咬的消息，一心希望成为出色漫画家的铃木英雄（大泉洋 饰），却只继续沉迷于他的漫画世界内；直至工作室的同事，甚至女友彻子亦相继受到感染，变成可怕的咬人狂魔，他才懂得带著打猎用的散弹枪及子弹慌忙逃走。市内一片混乱，铃木英雄救回几乎被丧尸噬咬的高中女生 比吕美（有村架纯 饰），两人结伴逃走，抵达市郊一大型购物商场，遇上曾任护士的薮（长泽正美 饰）及一群仍未被感染的生还者。他们靠商场的物资提供生活所需并建成一个小社区，共同抵抗前来袭击的丧尸。然而，小社区不久即被丧尸攻破，铃木英雄与他的散弹枪，联同比吕美及薮，必须为人类的最后生存机会奋战！"},{"id":34019,"p":"/aynWv1aZJksGobdT8Csc0kKk6VV.jpg","b":"/iwRcZAABRJlASo5XN27zZwsypZm.jpg","t":"隐剑鬼爪","r":7.4,"y":2004,"rd":"2004-10-30","hs":0.463,"d":1.072,"mt":"movie","o":"时值德川幕府末期，海坂藩的下级武士片桐宗藏和母亲、妹妹志乃，以及女佣希惠过着清贫但安乐的生活。母亲过世后，妹妹嫁给了宗藏的好友岛田左门，而希惠却有个不好的婆家。 一日，宗藏偶与希惠在街头重逢，在得知她 倍受婆家人的欺虐后，他怒不可言，将她背回家中收留养病。宗藏心中对希惠尘封已久的爱恋又重新点燃，但他出于各种顾忌，却没敢表明真心。终于，希惠还是离开了宗藏回到家中。而宗藏的同门师兄弟兼好友狭间弥市郎因秘密谋反，被捕后越狱出逃，宗藏受命前去追讨。身怀独门秘技隐剑鬼爪的宗藏，将与弥市郎展开一场生死之搏。"},{"id":27337,"p":"/9Eu9q2IVrrHUIf0qjlKZdb0ATp.jpg","b":"/3EDlVPxZH62ca7tMnno8zkO2DLn.jpg","t":"琳达！琳达！琳达！","r":7.4,"y":2005,"rd":"2005-07-23","hs":0.762,"d":2.224,"mt":"movie","o":"芝崎高校2004年第34届文化祭开幕在即！几名女生为最后一天的演出而组建乐队，却因成员身上发生的意外临时换人，日语不甚灵光的韩国学生宋（裴斗娜 饰）被拉进队中任主唱一职，演唱歌曲也终于确定为THE BLUE HEARTS乐队的《LINDA LINDA》。自此孤傲冷艳的吉它手立花惠（香椎由宇 饰）、温柔的鼓手山田响子（前田亚季 饰）、闷声的贝斯手白河望（关根史织 饰）在业余时间勤加练习。平静的日子中不时有宋遭遇日本男生用蹩脚韩语表白，惠在前男友面前束手束脚等轻快的情节点缀，看似散漫的学校生活里记录下了年轻人的误会与默契，复合与分裂。乐队终于在大雨中登台，女孩们奉献出了心底的音乐…… 本片获2004年《电影旬报》十佳电影第六名。"},{"id":25657,"p":"/6OyLUl1TxyCvmd4TZyXi4piU6gl.jpg","b":"/qMiPVNWRwLWPujUgiaRpwYjidCU.jpg","t":"海鸥食堂","r":7.4,"y":2006,"rd":"2006-06-11","hs":0.647,"d":1.65,"mt":"movie","o":"幸惠在风光如画的赫尔辛基经营一家叫做海鸥食堂的日式餐厅，她希望以传统手艺留住客人，可惜事与愿违，餐厅经常空无一人。直到绿和正子的到来改变了这种状况。"},{"id":20527,"p":"/rAzBpek4R2xfgdFkwzSrEYVJw2F.jpg","b":"/sSyezBTzkIJzoGuTJN0Zw9KRHwR.jpg","t":"武士的一分","r":7.4,"y":2006,"rd":"2006-12-01","hs":0.747,"d":2.076,"mt":"movie","o":"　　三村新之丞（木村拓哉 饰）是名平凡的下级武士，他的工作是帮藩主试毒，备好的饭菜先由试毒者吃，确认没有不良反应后才会给主人吃。就在一次试毒中，新之丞双目失明，失去眼睛无异于废人，他的命运急转而下，幸而美貌贤惠的妻子加世（檀丽 饰）帮助下，他才重新面对生活。\r 　　但三村一家由此失去 了生活来源，在亲友建议下，为了维持生计，加世拜托上级武士岛田藤弥（坂东三津五郎 饰）向藩主求情，希望能保住一半薪俸。可岛田以新之丞的薪俸为要挟，强迫加世委身于他。新之丞得知后，无法接受事实，休掉了妻子并决定和岛田决一死战，挽回比生命更加宝贵的武士尊严。"},{"id":134350,"p":"/nmPZn55tpVbYRAQy7RyUuARigJu.jpg","b":"/w4NFynz8s2KGeW6TsRVcEr5Xyyu.jpg","t":"地狱为何恶劣","r":7.4,"y":2013,"rd":"2013-09-14","hs":0.777,"d":1.579,"mt":"movie","o":"十年前，黑帮头目武藤（国村隼 饰）的老婆静江（友近 饰）为保护老公大开杀戒，锒铛入狱。转眼刑期将满，武藤无论如何希望实现老婆长久以来的梦想，那就是让他们的独生女美津子（二阶堂富美 饰）成为一名电影演员。但是拍摄期间美津子偷偷逃跑，刚愎的武藤还骂跑了专业摄影团队。关键时刻，美津子带着一名搞不清状况的路人桥本公次（星野源 饰）回来。根本没接触过电影的公次被逼担任导演职务，走投无路之际他求助于始终怀有电影梦想的超级影迷平田（长谷川博己 饰）。在此期间，武藤组的死对头池上组在老大池上（堤真一 饰）的率领下准备发动一场血腥的黑道战争。  　　平田等人以此为蓝本，拍摄了一部虚实结合、癫狂暴乱的黑帮火并大戏！"},{"id":349498,"p":"/ocNZRs3RXzSofmJsotsCsGl6s8z.jpg","b":"/kEQee6JM5EtDGMcofa75enQ2B45.jpg","t":"垫底辣妹","r":7.4,"y":2015,"rd":"2015-05-01","hs":1.022,"d":2.187,"mt":"movie","o":"就读于名古屋某女子高中的工藤沙耶加是一个打扮入时、甜美可爱的时尚女孩，她每日里浓妆艳抹，和朋友们昏天黑地地玩耍，对于学习全不上心，所以学习成绩早就成为全年级倒数第一名。沙耶加自暴自弃，觉得反正自己很笨，有一搭无一搭浪费着绝不能重来的宝贵青春。她的妈妈看在眼里急在心里，担心这样下去即使内部升学也很危险，所以建议女儿能去补习班突击一下。以此为契机，沙耶加来到了坪田开办的补习班。第一次见面时，坪田着实被女孩金色卷发、浓艳化妆、耳环脐环、短衣短裙的超时尚装扮吓得瞠目结舌，不过这对师生各自坦率爽朗的性格使他们很快打成一片。经过测试后发现，已经高中二年级的沙耶加其知识水平竟然仅相当于小学四年级，此外还闹出了把“圣德天子”念成“圣德胖子”的笑话。面对这样一个前所未有的挑战，坪田既没有嘲笑，也没有气馁，他反而称赞沙耶加的想法是“天才级的构思”，甚至还做出了一年之内要帮助沙耶加考上名门学府庆应大学的保证。虽然无法理解沙耶加为何在学习方面会有如此大的缺漏，但是坪田老师敏锐地察觉到女孩那甚至连她自己本人都未发现的实力和潜能。为此，师徒二人携手朝着山一般高的目标奋进。在此过程中，挫折和打击接踵而至，早已习惯了失败的沙耶加其自信心接连受到打击。好在坪田、母亲以及喜欢她的不良少年森玲司等人时刻在旁边鼓励，她才能鼓起勇气站起来，擦干泪水和汗水继续奋进。不知不觉中，曾经成绩垫底的小辣妹距离她的目标越来越近……"},{"id":354759,"p":"/7q4DjaoxK7rWQNllvmwmi5wiUur.jpg","b":"/c6sTTmEhCamDjF47bLv2PtisHYZ.jpg","t":"欢乐时光","r":7.4,"y":2015,"rd":"2015-12-12","hs":0.694,"d":1.202,"mt":"movie","o":"明里（田中幸惠 饰）、樱子（菊池叶月 饰）、芙美（三原麻衣子 饰）、纯（川村りら 饰）是4个即将步入不惑之年的好朋友，平凡的人生之旅，让她们积攒了各种各样的心事。家庭主妇樱子一面支持丈夫的工作一面操心家务，心中满是寂寞。明里经历过失败的婚姻，作为护士独自生活，她和一名男子偶然在医院邂逅，久违的恋爱气息扑面而来。芙美的丈夫是一名编辑，夫妻俩看似情投意合，可是幸福的表象下暗潮涌动。偶然间，三个好友知道了纯的现状，她们约上纯一同去温泉旅行。而在这段漫长旅途中，每个人都经历着内心的沧桑巨变……  本片由滨口龙介主持的“神户即兴表演研究会”的四位完全没有表演经验的女性主演，她们凭借在片中出色自然的表现获得了第68届洛迦诺国际电影节最佳女主角奖，这是日本人首度在该电影节获此殊荣。首周初登场观众满意度排名第四位。  故事发生在日本神户， 润, 明理, 樱子和富美四个女人相信她们可以向对方吐露心事。但是一天，在一个派对上，润说她要和自己的丈夫离婚，这个消息让其他三人十分难过，她们决定帮助润打这个离婚官司，为了摆脱压抑的心情，她们来到有马温泉度假，润突然失踪了。润的失踪让其他三个人的生活发生一连串变故。"},{"id":16664,"p":"/1sDlfRHu4DaGaV54WAs90Ki8etL.jpg","b":"/nZ7PeP09wioVQppxopmXHUfrAn1.jpg","t":"关于莉莉周的一切","r":7.399,"y":2001,"rd":"2001-10-06","hs":1.117,"d":5.411,"mt":"movie","o":"　　莲见雄一（市原隼人 饰）与母亲、继父、弟弟生活在一个幽静的小城里。他跟同班同学星野修介（忍成修吾 饰）同在剑道部，两人成为好朋友。星野本来是一个品学兼优的学生，却遭到了同学的嫉妒。当暑假时一群同学自冲绳回来以后，星野变了一个人似的。接着星野开始以欺负同学为乐，而且手段残忍，雄一也不能幸免。雄一性格孤僻，喜欢歌手莉莉周，在自己建立的莉莉周论坛上他认识了一个叫“青猫”的人。雄一与青猫都过着不容易的生活，两人互相鼓励，并约定在莉莉周的演唱会上见面，“青猫”的出现令雄一十分惊讶。"}]