[{"id":166426,"p":"/w75KcZWbG5ygeN06VHHamECTtyI.jpg","b":"/7C921eWK06n12c1miRXnYoEu5Yv.jpg","t":"加勒比海盗5：死无对证","r":6.653,"y":2017,"rd":"2017-05-23","hs":2.44,"d":13.272,"mt":"movie","o":"　　杰克·史派罗船长被老对手萨拉查船长以及一群逃脱魔鬼三角区的致命幽灵穷追不舍。他们决心杀死横行海上的每一个海盗──尤其是杰克。"},{"id":851644,"p":"/nK6TGz64hHdbEtwp8wWkF4ixcYn.jpg","b":"/37y53Jt8K6MvN6s4zJVFa61luO2.jpg","t":"20世纪少女","r":8.179,"y":2022,"rd":"2022-10-06","hs":3.844,"d":13.196,"mt":"movie","o":"1999年，一名少女为了大犯花痴的好友而密切关注学校里的一个男生，结果却展开了自己的爱情故事。"},{"id":940721,"p":"/9j8akedgphraBgI6piuLpsv8auc.jpg","b":"/pu6twJJq87vzYvtu0OftcN0AkNU.jpg","t":"哥斯拉-1.0","r":7.6,"y":2023,"rd":"2023-11-03","hs":4.273,"d":13.18,"mt":"movie","o":"由于战争而失去了一切的日本化为了焦土。虽然在战争中存活但却失去了双亲的敷岛浩一遇到了在变为一片废墟的日本坚强地生活下去的女性大石典子。仿佛是在追击打算复兴日本的在战争中幸存下来的人们一样，神秘的巨大怪兽哥斯拉出现了。面对拥有压倒性的力量的哥斯拉，人们逐步摸索对抗它的方法。"},{"id":10625,"p":"/58ma4YLCiTnl9XusFUw35xlGvDk.jpg","b":"/nP3y0TkR6XniFs9J53qQkg4Bnnk.jpg","t":"贱女孩","r":7.219,"y":2004,"rd":"2004-04-30","hs":1.727,"d":13.169,"mt":"movie","o":"　　凯蒂(林赛•洛韩 饰)青春活泼，单纯可人。因为父母的工作关系，她从小在非洲长大，接受家庭式教育。同时，她在那个原始开阔的地方，凯蒂养成了隐忍坚强性格。15岁的这一年，凯蒂随父母搬到伊利诺斯州，开始了她人生第一次的校园生活。可令人不愉快的是，凯蒂的与新同学的相处根本不是她原本想象的样子。女孩儿们的世界，表面平静和睦，却波涛暗涌。  　　为了适应新的环境，凯蒂暗自学习“生存法则”并很快凭着可人的外表加入了学校很光鲜的一个小圈子。她温顺的性格，也似乎为她赢来了一群要好的朋友。然而，一切平静，都在她爱上男孩亚伦(乔纳森•本尼特 饰)的那一刻发生了变化。原来，亚伦是学校最惹眼的女孩Regina (瑞秋•麦克亚当斯 饰)的前任男友，虽然她们已经分手，可是霸道又自负的Regina根本不能容许凯蒂的介入。于是，一场女孩之间的战争悄然开始。关于友情，关于尊严，关于诚恳，关于信任。一切的一切，女孩儿们将如何学会，如何长大。"},{"id":756999,"p":"/aZw59lF0PXOvyGZkRjolsXGfdy2.jpg","b":"/syKiIOqEoOi1Hb0Oh0n9cImcBab.jpg","t":"黑色电话","r":7.571,"y":2022,"rd":"2022-06-17","hs":3.844,"d":13.162,"mt":"movie","o":"本片根据乔·希尔同名短篇小说改编：1978年间美国科罗拉多州一处郊外小镇里，一位名为芬尼·萧的少年被绰号为“掳童犯”的杀手绑架，而此前已有五位孩童被后者绑架杀害。芬尼之后在囚禁他的地下室中发现一部古董电话，尽管电话线已经断了，但一到晚上，他总能接到来自过去受害者试图帮助他的来电；芬尼的妹妹格温也在此时梦到与之相关的异象，指引她寻找芬尼。发生在兄妹俩身上的灵异事件开始成为了拯救芬尼的关键。"},{"id":1495,"p":"/942coQplJT5p0LdysLhC6BueOn9.jpg","b":"/kP8rK9dGS1pr0HrnmXfIi2heWjo.jpg","t":"天国王朝","r":7,"y":2005,"rd":"2005-05-03","hs":1.716,"d":13.121,"mt":"movie","o":"------12世纪，巴里安(奥兰多·布鲁姆饰)是一个法国小铁匠，在妻子自杀后不情愿地加入了十字军。当他随着十字军东征来到耶路撒冷后，深深地被当地陌生而奇特的文化吸引，巴里安甚至爱上了公主希比拉。但是萨拉丁率领的撒拉森骑士很快来袭，他们发誓要夺回心中的圣地，一场惊心动魄又野蛮残酷的战争即将展开…… 奥兰多布鲁饰演贝里昂，一名失去家人和几乎丧失信仰的铁匠，在圣地发生的宗教大战似乎距离他很遥远，但他被命运逼入这个戏剧场景。他在中世纪神秘且复杂汹涌的耶路撒冷，陷入爱河，成为一名领袖，最后用全部的勇气和高超技艺悍卫整个城市不被悲剧摧毁。 命运要贝里昂成为一名骑士，再也不能自外于这场战争，高佛瑞（连恩尼逊饰演）是一位十字军战士，短暂从在东方的战场返回老家法国，透露说原来他是贝里昂的父亲，高佛瑞展现给他真正的骑士精神，并带他上路，越过大陆，抵达传说中的圣城。 这时的耶路撒冷正僵持在一种脆弱、一触即发的和平状态，由开明的基督教君王巴特文在幕僚提贝里尔斯（杰若米艾朗饰演），以及以骑士风范著称的回教优秀军队领导人撒拉丁（哈珊码索饰演）帮助下，勉力维持。但巴特文的日子所剩无多，并承受著十字军们的狂热、贪婪、嫉妒等人性弱点，和平摇摇欲坠。 包括高佛瑞在内的一群骑士，和巴特文国王一样有著王者天下的和平愿景，他们宣誓用生命来效忠这份荣誉。高佛瑞将宝剑传给儿子的同时，也等于递交给他这份誓言，要保护无助的人、捍卫和平、为文化和宗教上的和谐努力，成就天国一样的乐土帝国。"},{"id":68718,"p":"/sKj5LCEWOfDa44rlFX5Py46IbPu.jpg","b":"/2oZklIzUbvZXXzIFzv7Hi68d6xf.jpg","t":"被解救的姜戈","r":8.183,"y":2012,"rd":"2012-12-25","hs":2.415,"d":13.114,"mt":"movie","o":"1858年，美国南北战争前两年。德国赏金猎人金·舒尔茨（克里斯托弗·瓦尔兹 Christoph Waltz饰）从贩奴商人手中买下黑奴姜戈（杰米·福克斯 Jamie Foxx饰），让其重获自由。舒尔茨实则是要把姜戈培养成无法无天的赏金猎人，为其缉拿各种通缉犯以换取报酬。姜戈的唯一条件是：从暴虐的糖果庄园主卡尔文·坎迪（莱昂纳多·迪卡普里奥 Leonardo DiCaprio饰）手中解救出自己的妻子布鲁姆希尔达（凯丽·华盛顿 Kerry Washington饰）。"},{"id":168259,"p":"/fNZFqhIoE9Du1Gr6Py0rwhhV3fE.jpg","b":"/cHkhb5A4gQRK6zs6Pv7zorHs8Nk.jpg","t":"速度与激情7","r":7.224,"y":2015,"rd":"2015-04-01","hs":2.39,"d":13.109,"mt":"movie","o":"经历了紧张刺激的伦敦大战，多米尼克·托莱多（范·迪塞尔 Vin Diesel 饰）和他的伙伴们重新回归平静的生活，但是江湖的恩恩怨怨却决不允许他们轻易抽身而去。棘手的死对头欧文·肖瘫在医院，不得动弹，他的哥哥戴克·肖（杰森·斯坦森 Jason Stantham 饰）则发誓要为弟弟复仇。戴克曾是英国特种部队的王牌杀手，不仅身怀绝技，而且心狠手辣。他干掉了远在东京的韩，还几乎把探长卢克·霍布斯（道恩·强森 Dwayne Johnson 饰）送到另一个世界，甚至多米尼克那世外桃源般的家也被对方炸毁。复仇的利刃已经架在脖子上，多米尼克再也没有选择，他找到长久以来最为信赖的团队，与来势汹汹的戴克展开生死对决……"},{"id":4348,"p":"/gUKrIgoHHb5noFaTuD1qYBna9A1.jpg","b":"/x4OYcZVHggyZHOrvkCo2HH9kLkF.jpg","t":"傲慢与偏见","r":8.1,"y":2005,"rd":"2005-09-16","hs":1.945,"d":12.963,"mt":"movie","o":"根据简·奥斯汀同名小说改编。伊丽莎白·班纳特(凯拉·奈特丽 饰)出身于小地主家庭，有四个姐妹，母亲班纳特太太整天操心着为女儿物色称心如意的丈夫。新来的邻居宾格来先生和他的朋友达西（马修·麦克菲迪恩 饰）打破了她们一家人单调的乡村生活。宾格来和伊丽莎白的姐姐简·班纳特互生情愫；达西对善良聪明的伊丽莎白产生了好感，而伊丽莎白却对达西不可一世的傲慢心存偏见，不接受他的感情。然而，世事难料，宾格来和简·班纳特因为误会，关系危在旦夕；达西的种种作为，展示了性格中和伊丽莎白相同的善良一面，逐渐赢得了伊丽莎白的好感。两对有情人能否终成眷属？班纳特姐妹们能否得到自己想要的生活？\r 简·奥斯汀笔下十九世纪初英国乡村生活和社会风貌，重新展现在大银幕上。"},{"id":75656,"p":"/gVuwtSoSxAcIXy7fKtfyvCK5oxo.jpg","b":"/xEY0MV2jSQBz9iOJfCFvLTiPGMA.jpg","t":"惊天魔盗团","r":7.334,"y":2013,"rd":"2013-05-29","hs":2.236,"d":12.948,"mt":"movie","o":"不夜赌城拉斯维加斯，豪华的表演大厅内正在进行一场前所未有的魔术表演，由丹尼尔·阿特拉斯（Jesse Eisenberg）、亨莉·里维斯（Isla Fisher）、杰克·怀尔德（Dave Franco）和梅里特·麦克金尼（Woody Harrelson）四位魔术师组成的“四骑士”配合天衣无缝，在众目睽睽之下偷来了某法国银行金库内350万欧元纸币，此举在现场至全世界引起轰动。FBI探员罗德（Mark Ruffalo）和国际刑警埃尔玛·德雷（Mélanie Laurent）奉命对四人展开调查，却一无所获。无奈之下，他们只得求助于极具名气的揭露魔术师布莱德利（Morgan Freeman）。  魔术师、盗贼、FBI探员，光影交错下最精彩的较量，连番上演……"},{"id":645710,"p":"/dmYXQFecCTpAUv9PasKVXxO0oLe.jpg","b":"/3rwszCm4XyBtIWSjbUbgNwJOidu.jpg","t":"偷窥者","r":6.55,"y":2021,"rd":"2021-08-25","hs":3.168,"d":12.911,"mt":"movie","o":"一对年轻情侣发现自己开始对街对面邻居的性生活产生兴趣。当他们发现其中一人出轨后，一开始无伤大雅的好奇心逐渐变成了一种不健康的痴迷。诱惑和欲望使他们的生活纠缠在一起，并导致了致命的后果。"},{"id":857,"p":"/b5wXJ9yUhpRg5GOto2nl6PWD8bL.jpg","b":"/rW2xRFlJRbTnBJlQTSjQmjevIwb.jpg","t":"拯救大兵瑞恩","r":8.2,"y":1998,"rd":"1998-07-24","hs":1.723,"d":12.874,"mt":"movie","o":"瑞恩（马特•达蒙 饰 ）是二战期间的美国伞兵，被困在了敌人后方。更不幸的是，他的三个兄弟全部在战争中死亡，如果他也遇难，家中的老母亲将无依无靠。\r 美国作战总指挥部知道了这个情况，毅然决定组织一个小分队前往救援，其中包括米勒上尉（汤姆•汉克斯 饰 ）和翻译厄本（杰里米.戴维斯 饰）。然而，敌方危险重重，他们一路上随时与死亡打交道。他们非常怀疑，到底值不值得冒着八个人的生命危险，去搭救一个人。\r 大家一路辗转寻找瑞恩，对于这次搭救行动，有人不满，有人热忱，有人好奇。大家一次次闻到死神的气息，瑞恩的获救付出了沉重的代价"},{"id":564,"p":"/wkJCZ42qZX0sPG0BoR674eor8rm.jpg","b":"/8zLS8p1tRyWFLRFfmgQq0j5WE6z.jpg","t":"木乃伊","r":6.944,"y":1999,"rd":"1999-04-16","hs":1.499,"d":12.846,"mt":"movie","o":"　　公元前1719年，埃及底比斯城，邪恶的巫师埃默霍特普和法老妻子阿克苏娜的恋情曝光了。阿克苏娜自杀了，而埃默霍特普绝望中在汉姆奈普特拉——死亡之城的举动亵渎了神灵。因为他不光彩的行动，他受到终极诅咒会成为僵尸，但永远也不会死去。只有当他腐烂的身体消失他才会得到解脱。当埃默霍特普随着石棺的合上而恐惧地尖叫时，诅咒已经随着埋下，他的邪恶、复仇的心在黑暗中越来越强大。埃默霍特普生不如死地过了3000年。1923年，活跃的军人瑞克欧康那和战友本尼在一次战役中蹒跚地走过曾经是汉姆奈普特拉的废墟。几年后，当欧康那在监狱中等待一个几乎肯定的审判时，忽然觉得自己知晓汉姆奈普特拉废墟也许可以救自己的命。在传说中，汉姆奈普特拉埋葬着大量的财富，寻宝者和地理学家都为这个传说而疯狂。欧康那找到了几乎不算同伙的美丽埃及学家艾弗琳和她兄弟琼那森。三人离开了开罗，来到尼罗河，穿越了萨哈拉沙漠，并与一队怀有恶意的军队相遇。他们并不孤单，在路上，他们还发现一队美国流浪者与他们有同样的目的，还有阿德斯贝，一群保护宗教墓地，防止埃默霍特普重生的神秘战士的领袖，也阻止他们。贪婪的美国寻宝者揭开了地下的诅咒。正如预言的，埃默霍特普可怕的力量展现为木乃伊的形式。他的力量不是能够想象的，他能够将埃及曾经爆发的瘟疫重新在大地上流行。探险者们成为了木乃伊诅咒的牺牲品。那些存活的人必须进行最后一次不顾一切的尝试，阻止木乃伊完全重生成为不可战胜的邪恶力量，也阻止艾弗琳成为埃默霍特普认为的爱人：阿克苏娜。"},{"id":350,"p":"/he6k1x5nlGGhahh1xSyApU4fGeR.jpg","b":"/3tWw50B1xXlCnJ9A7NX4nNzZF4j.jpg","t":"穿普拉达的女王","r":7.393,"y":2006,"rd":"2006-06-29","hs":1.833,"d":12.845,"mt":"movie","o":"初涉社会的安德丽娅•桑切丝 来到了著名时尚杂志《RUNWAY》面试，以聪明得到了主编米兰达•普雷斯丽 的特许，让她担任自己的第二助理。开始的时候安德丽娅感到十分委屈，就算自己多努力工作也无法得到赞赏，经一位老前辈的指点便重新改造自己。工作越来越顺，甚至取代了第一助理在米兰达心中的地位，决定带着这个聪明的女孩前往法国。可安德丽的改变让她失去了男友及朋友的爱，令她非常矛盾。到达法国后，她得知了米兰达的地位不保了，没想到米兰达竟然牺牲自己多年的好搭档保住了自己的地位，此事令安德丽娅深感失望，有了抽身离去的想法，到底安德丽娅会何去何从？"},{"id":854,"p":"/AayGudT67ZPvyLOb0DQ4CO29WU9.jpg","b":"/80uHK2xWwjlOxmfJ1wQB09omAht.jpg","t":"变相怪杰","r":6.964,"y":1994,"rd":"1994-07-29","hs":1.384,"d":12.836,"mt":"movie","o":"银行小职员斯坦利（金•凯瑞 Jim Carrey 饰）老实本分，过着和所有老实人一样的平凡生活。一次，斯坦利在接待金发美女蒂娜（卡梅隆•迪亚茨 Cameron Diaz 饰）时深深恋上了对方，不料蒂娜却是黑帮头目多利安（彼得•格林纳 Peter Greene 饰）抢劫银行前派来打探地形的。多利安随后成功抢劫了斯坦利所在的银行。一晚，斯坦利意外获得了一个奇怪的面具。戴上面具后的斯坦利变得力大无比、身手敏捷。斯坦利开始四出捉弄平日欺负他的人，并抢走了多利安劫得的巨款，与蒂娜在夜总会尽情飞舞。多利安知道了面具的威力后，用计夺走了面具，斯坦利则被关进了监狱。斯坦利最后能否凭自己的智慧夺回面具，与蒂娜有情人终成眷属?"},{"id":140607,"p":"/wNdrXBAFbfgpKgprtTFnoePn86x.jpg","b":"/k6EOrckWFuz7I4z4wiRwz8zsj4H.jpg","t":"星球大战7：原力觉醒","r":7.26,"y":2015,"rd":"2015-12-15","hs":2.385,"d":12.816,"mt":"movie","o":"银河帝国不复存在，义军同盟改组为新共和国。银河系又崛起了一个黑暗组织——第一秩序，由最高领袖斯诺克领导，组织内还包括阿米蒂奇·赫克斯将军与凯洛·伦。曾经的莱娅公主建立了抵抗组织，被大家称作莱娅将军。有一份地图显示了卢克·天行者的隐居地，双方为了这份地图而展开激烈大战。第一秩序的冲锋队队员芬恩拒绝屠杀无辜人民，并在荒漠星球贾库上的一次突袭行动后逃离军队，并放走了被俘虏的抵抗组织飞行员波·达默龙。随后，芬恩与孤儿蕾伊相遇，在逃离第一秩序的追杀途中救下了掌握着重要情报的球形机器人BB-8。两人偶遇了已经老去但依旧勇猛的走私者汉·索洛，在汉·索洛的指引下，芬恩与蕾伊心中的责任感和宿命感渐渐燃起。"},{"id":68726,"p":"/ymAcG47ZmEp92zj1wtUXVgSmm72.jpg","b":"/ig7qUy7drkEFZNCK7gi0hMn1WMN.jpg","t":"环太平洋","r":6.91,"y":2013,"rd":"2013-07-11","hs":2.105,"d":12.755,"mt":"movie","o":"近未来，地球环境逐步恶化。神秘外星殖民者通过大洋底部的虫洞“缺口”将身形庞大、残冷迅猛、身藏剧毒的怪兽接连派往地球，有条不紊地实施着它们的殖民毁灭计划。为此，人类联手打造“贼鸥计划”，制造出与怪兽体型相当的机甲战士迎战，但随着怪兽渐次进化，机甲战士全面溃败，各国政要试图修筑偏于防守的“生命之墙”以阻挡侵略者的脚步，无奈很快遭遇挫折。在此危急关头，暗中仍推进“贼鸥计划”的斯特克·潘特考斯特将军找回五年前曾遭受重大打击的“危险流浪者”驾驶员，并通过严格选拔为他选择了新的搭档森麻子。复活的“流浪者”即将与另外三台仅存的机甲战士迎战更强大的怪兽侵略者，同时寻找彻底扫除敌人的良机。苍茫的大海之上，人类保卫之战接连而起……"},{"id":152601,"p":"/bSNrzFnI6JMgUd6Ce9gEgSxxY2V.jpg","b":"/nG5zmbVeYlcDhckrPAe06fArywn.jpg","t":"她","r":7.849,"y":2013,"rd":"2013-12-18","hs":2.363,"d":12.658,"mt":"movie","o":"主人公西奥多（杰昆·菲尼克斯 Joaquin Phoenix 饰）是一位信件撰写人，心思细腻而深邃，能写出最感人肺腑的信件。他刚结束与妻子凯瑟琳（鲁妮·玛拉 Rooney Mara 饰）的婚姻，还没走出心碎的阴影。一次偶然机会让他接触到最新的人工智能系统OS1，它的化身萨曼莎（斯嘉丽·约翰逊 Scarlett Johansson 声）拥有迷人的声线，温柔体贴而又幽默风趣。西奥多与萨曼莎很快发现他们如此的投缘，而且存在双向的需求与欲望，人机友谊最终发展成为一段不被世俗理解的奇异爱情......"},{"id":791373,"p":"/ikxWi1xDb6CBHHUVAOEPvEl6leX.jpg","b":"/pcDc2WJAYGJTTvRSEIpRZwM3Ola.jpg","t":"扎克·施奈德版正义联盟","r":8.117,"y":2021,"rd":"2021-03-18","hs":3.71,"d":12.655,"mt":"movie","o":"为了确保超人没有白白牺牲，蝙蝠侠和神奇女侠计划招募一支超人类团队来保护世界。这项任务比布鲁斯的设想要困难得多，因为每个新人都必须面对并跨越自己过去的心魔，团结起来，最终形成前所未有的联盟，否则就无法阻止从荒原狼、狄萨德和达克赛德毁灭地球。"},{"id":566525,"p":"/x4IpU9xSyG1TR9kf0w2vyS6zlmr.jpg","b":"/rAksPS6LjBONzY84szQBz5gGej6.jpg","t":"尚气与十环传奇","r":7.521,"y":2021,"rd":"2021-09-01","hs":3.452,"d":12.571,"mt":"movie","o":"故事发生在《复仇者联盟4：终局之战》事件之后，尚气（刘思慕 饰）自幼接受父亲（梁朝伟 饰）的铁血战斗培训，精通各种武术招式。长大后为了逃离家乡，他改名换姓展开新生活，认识了新挚友凯蒂（奥卡菲娜 饰），平静日子就这样过了十年，直到过去再度找上门……尚气必须面对自己以为摆脱了的过去，并与身为邪恶十环帮帮主的父亲对抗。"},{"id":10591,"p":"/7JeFk09LCR46nE334aGZeq0qmWo.jpg","b":"/hC9QftCUwQxgOoYrO6TwQ3Qr3HH.jpg","t":"邻家女优","r":6.726,"y":2004,"rd":"2004-04-09","hs":1.603,"d":12.566,"mt":"movie","o":"雄心勃勃的高中生马修迷上了美丽的邻家女孩，却在无意中得知她过去曾经是色情片明星，马修的远大前程变得岌岌可危。"},{"id":855,"p":"/rlN9lSiXp6Vw9K3UPzRGL6M1hL4.jpg","b":"/7jaNOECZG8uS1tlq69HsY5xY8P9.jpg","t":"黑鹰坠落","r":7.4,"y":2001,"rd":"2001-12-28","hs":1.625,"d":12.488,"mt":"movie","o":"1992 年，连年的部落战争令东非国家索马里山河破败，民不聊生，由此引发的大饥荒更造成三十万人死亡。掌控首都摩加迪休的独裁者默罕默德·法拉·艾迪德抢走国际组织的救援物资，此举引起世人公愤。丧心病狂的艾迪德向国际维和组织宣战，美国方面派出 160 名特种部队成员前往摩加迪休以推翻艾迪德政权。这群满腔热血的战士信心十足，然而却因情报搜集不足而使战事陷入胶着状态。在一次追捕艾迪德政权两大高官的行动中，特种部队受到索马里民兵的顽强抵抗。双方在市中心展开激烈对峙，美军一架黑鹰直升机受到攻击坠落市区，机组人员危在旦夕。为了营救同伴，一小队特种部队士兵深入虎穴。在接下来的 15 小时里，他们经历了人间最难以想象的修罗场……"},{"id":436969,"p":"/slycPSgfMn6PgikBB5JUqUbH6xL.jpg","b":"/rAgsOIhqRS6tUthmHoqnqh9PIAE.jpg","t":"自杀小队：全员集结","r":7.486,"y":2021,"rd":"2021-07-28","hs":3.423,"d":12.438,"mt":"movie","o":"被关押在美梦监狱的自杀小队成员获得一项可以减轻刑罚的新任务，前往南美洲的科多·马提斯岛国，摧毁纳粹时期遗留的约顿海姆监狱和实验室，它当前用于关押该国的政治犯并施行人体实验。执行任务期间，自杀小队遭遇巨型外星生物——海星斯塔罗，并与它发生冲突。"},{"id":718930,"p":"/efwMJfL6HBJmRFyqiH903lVaXV5.jpg","b":"/y2Ca1neKke2mGPMaHzlCNDVZqsK.jpg","t":"杀手疾风号","r":7.435,"y":2022,"rd":"2022-08-03","hs":3.717,"d":12.415,"mt":"movie","o":"影片根据日本天才作家伊坂幸太郎的小说改编，讲述名为瓢虫的杀手搭乘子弹列车执行简单任务，却发现车上还有其他杀手都在伺机而动。动作特技演员出身的导演大卫·雷奇利用《偷拐抢骗》般多线索并进的误会式情节，将《杀死比尔》式的爽快动作戏与爆笑喜剧结合在一起，加上布拉德·皮特、乔伊·金等好莱坞明星与真田广之等日本名角完美搭配，以及多处向日本流行文化致敬的小巧思，成就出一幕幕酣畅淋漓的过山车时刻。影片于2022年暑期档上映后，收获2.39亿美元全球票房，成为近年来又一部卖座的亚洲题材好莱坞大片。"},{"id":39254,"p":"/qXfGhVVDi20KYdIoU8qX6wDcIH5.jpg","b":"/2t8uXcm5CuChOoX5gEKl918yv6I.jpg","t":"铁甲钢拳","r":7.049,"y":2011,"rd":"2011-09-28","hs":1.983,"d":12.381,"mt":"movie","o":"在不远的未来2020年，观众不再满足于传统拳击肉搏，取而代之是更具官能刺激的机械人拳击。过气拳手查理生活潦倒，只能靠带着次货机械人参加黑市拳赛维生，同一时间多年不见的11岁儿子麦克斯又突然出现，更令他苦恼不堪。一次意外，麦克斯偶然从垃圾堆中检回一个残破机械人亚当，决心把他改造训练再上擂台，麦克斯的努力感染了查理，父子同心作战竟令被人看扁的亚当创造了一次又一次的奇迹，更打入冠军联赛与不败神话宙斯大帝一决高下。强弱悬殊下，亚当一直处于挨打劣势，查理父子档最后能否扭转局面？"},{"id":272,"p":"/lXRSRP5QMfrr9cSiupvcGDJW1Sa.jpg","b":"/ew5FcYiRhTYNJAkxoVPMNlCOdVn.jpg","t":"蝙蝠侠：侠影之谜","r":7.7,"y":2005,"rd":"2005-06-10","hs":1.839,"d":12.356,"mt":"movie","o":"布鲁斯·韦恩（克里斯汀·贝尔 Christian Bale 饰）童年亲眼目睹了父母在高谭市街头被歹徒枪杀，韦恩充满怒火。在继承了父亲亿万家产后，韦恩开始环游世界，希望凭自己的力量复仇和打击犯罪！韦恩为了了解罪犯的心理，在亚洲他亲自体验了犯罪的感觉，最后被捕入狱。他在狱中遇到了武艺高强的杜卡，杜卡传授了韦恩高强的武艺和坚韧的意志力。韦恩很快被神秘的影忍者盟看上，忍者大师一直想邀他加入。韦恩不久发现影忍者盟对自己的家乡高谭市另有企图，他毅然回到了故乡。韦恩在自己的庄园发现了一个地下室，从此他多了一个身份—蝙蝠侠。蝙蝠侠开始了对抗笼罩在高谭市的黑暗。"},{"id":167073,"p":"/xkHTy5lNVC9HpZ7ZDl2cDgecCcB.jpg","b":"/2T4bqHgYfzXNQoALJsvhW40kDTg.jpg","t":"布鲁克林","r":7.314,"y":2015,"rd":"2015-10-20","hs":2.347,"d":12.326,"mt":"movie","o":"年轻的艾莉丝·莱西（西尔莎·罗南饰）代表着一种不安定的存在，因缺少机会而感到窒息。因为家乡工作前景渺茫，艾莉丝离开了她的妈妈（Jane Brennan饰）和姐姐萝丝（Fiona Glascott饰），尽管她们舍不得艾莉丝，但还是支持了她的决定。在艾莉丝到达美国后，她的房东基欧夫人（朱丽·沃特斯饰），是一个挑剔的女人。通过帮助她定居的当地牧师， 弗勒德神父（吉姆·布劳德本特饰），艾莉丝得到了一份工作，在商店里当售货员。开始的时候举步维艰，但艾莉丝不断努力，慢慢使她的主管Fortini女士（杰西卡·派尔饰）刮目相看。艾莉丝还上夜校进修，在当地大学里学记账，她快速学习进步，希望有一天可以成为一名会计。在一次社区舞会上，艾莉丝认识了托尼· 费奥雷罗（艾莫里·科恩饰），一个意大利裔的男孩，在做水管工的工作，他们的交往既温柔，又极有教养。但在家庭悲剧的打击下，艾莉丝回到爱尔兰，过一个短暂的休假。当艾莉丝为参加朋友的婚礼，延长了她的假期，艾莉丝的母亲开始想方设法，让女儿永久性地留下来。她给艾莉丝安排了一些工作的机会，同时极力撮合艾莉丝与一位善良的本地男孩吉姆·法瑞尔（多姆纳尔·格里森饰）。人生的道路被撕裂成了两个方向，一边是她的祖国故乡，一边是她的新生活。同时，一边是她与托尼的恋爱，一边是她对吉姆的好感，艾莉丝必须认清自己的内心，做出最佳的抉择。"},{"id":615173,"p":"/6COthWNPkc0RrZBK2QtO5zWlfcA.jpg","b":"/iryef4LKiPQkvhNJS1EtLlay3br.jpg","t":"魔女2","r":7.31,"y":2022,"rd":"2022-06-15","hs":3.557,"d":12.324,"mt":"movie","o":"一名少女在某个巨型秘密实验室里醒来，她逃出实验室，偶然遇到努力从犯罪组织那里守护自己的家的庆熙。闯入庆熙家里的犯罪组织和少女冲突后，少女以压倒性的实力打败了他们。这期间，秘密实验室一直在追踪少女，这名神秘的少女到底是谁？"},{"id":38,"p":"/a10t6Etv9cHz5pTNl9RyqspbdnY.jpg","b":"/744ybMaYRry1IQKoDakMc4GEU4L.jpg","t":"暖暖内含光","r":8.092,"y":2004,"rd":"2004-03-19","hs":1.879,"d":12.308,"mt":"movie","o":"内向沉稳的约尔·巴瑞斯（金·凯瑞 饰）在一次聚会中认识了率真随性的克莱门汀·克罗斯基（凯特·温丝莱特 饰），二人成为情侣。和普通的情侣一样，他们的日子也在甜蜜和争吵中度过。2004年情人节前夕，当约尔精心准备好礼物，为不久前一次争吵找到克莱门汀道歉时，他惊讶地发现，克莱门汀根本都不记得他了。原来冲动的克莱门汀受不了二人交往中争吵的痛苦，到“忘情诊所”，把关于约尔的记忆删除得一干二净。约尔无法原谅克莱门汀的任性，也无法忍受失去她的痛苦，所以他也到了“忘情诊所”，请求医生霍华德博士（汤姆·维尔金森 饰）消除关于克莱门汀的记忆。记忆清除程序开始启动，约尔在自己的记忆中游走，他发现和克莱斯汀一起度过的那些时光，无论是痛苦还是甜蜜，都弥足珍贵，他并不想忘记这个自己深爱的女人。但是，程序一旦启动就无法逆转，约尔只能想尽办法把克莱斯汀藏到记忆最深的地方，那些现实中克莱斯汀本来没有出现过的时间角落，以保存这份爱情……　　"},{"id":381284,"p":"/ucFY11EyxeaGRRdeCh1LACWk5v7.jpg","b":"/rfkIeCaIHhN3K5wjJJqKmfUjYp8.jpg","t":"隐藏人物","r":8.054,"y":2016,"rd":"2016-12-10","hs":2.692,"d":12.29,"mt":"movie","o":"影片讲述1962年，汉森饰演的非裔美国数学家与斯宾瑟和梦奈两位“同事”组成智囊团，为宇航员约翰·格伦成功绕地球轨道飞行做出贡献。"}]