[{"id":1244492,"p":"/d7RxZbv7x1AKsa8q2UO2IKa59D8.jpg","b":"/1MzBCKjwDyQg2Cu8XJR8Ox59sWY.jpg","t":"蓦然回首","r":8.011,"y":2024,"rd":"2024-06-28","hs":4.043,"d":8.333,"mt":"anime","o":"藤野是一名小学四年级学生，她在校报上连载的四格漫画专栏获得了同学们的一致好评。然而某天她的老师却突然告诉她，逃学的京本想在报纸上刊登自己的漫画。两个女孩对漫画的共同热情让她们走到了一起，直到有一天，某件事的发生打破了这一切，一个令人揪心的成长故事就此展开。"},{"id":1062807,"p":"/wv2WqMdqhFZuCTh2C4Tw47w7nf.jpg","b":"/zVDJ4cRgSpHlILSm7kGiklHQ6O7.jpg","t":"间谍过家家 代号：白","r":7.033,"y":2023,"rd":"2023-12-22","hs":3.257,"d":7.516,"mt":"anime","o":"出色的间谍“黄昏”化身为心理医生劳埃德·福杰，与拥有“读心术”的超能力女孩阿尼亚、杀手约尔组成各怀秘密但意外温馨的“伪装家庭”，在共同经历笑料百出的家庭闹剧后，将踏上第一次“家庭旅行”。然而，在愉快的旅途中，阿尼亚却发现了一个可能会撼动世界和平的“秘密”，令人措手不及的大危机事件来袭！世界的命运，又一次掌握在了这意外不断的临时一家人手中！"},{"id":37797,"p":"/hPFcJ5S9KxZKN8u0FJ7OYvbQWaL.jpg","b":"/rphor0XQcYO4CQoQ6auaQm3UPap.jpg","t":"侧耳倾听","r":7.949,"y":1995,"rd":"1995-07-15","hs":1.21,"d":6.979,"mt":"anime","o":"正在读初三的月岛雯是一个喜欢看书的女孩，她每次都能在借书卡上看到一个叫天泽圣司名字，因此她对这个人充满了好奇。 雯一直喜欢写诗，有一天她跟好友夕子在讨论写诗的事，夕子告诉雯自己收到了情书，但事实上夕子已有了喜欢的人。更没有想到的是，夕子喜欢的杉村喜欢的是雯，雯一时间感到十分困惑。 雯无意中来到了一个小店，原来店主是圣司的爷爷。认识了圣司之后，听到了圣司对自己理想的追求之后，也激发了雯对自己理想的追求之念。当圣司离开了到意大利学习做小提琴时，雯决定要专心写作。当雯完成了作品之后，她发现原来自己高估了自己，就这样她选择继续考高中，这时她非常想念圣司。 一天凌晨，她站到窗边，突然看到了一个熟悉的身影……"},{"id":916192,"p":"/mOd0ZmxfoTZDDK6A2RIadaM46Oq.jpg","b":"/52ki4BZuoi9nF6EjLE0pQoLlZxY.jpg","t":"通往夏天的隧道，再见的出口","r":7.7,"y":2022,"rd":"2022-09-09","hs":2.79,"d":6.581,"mt":"anime","o":"你知道浦岛隧道吗？据说只要进入那条隧道，就能得到任何想要的事物；但相对地，也会变老——高中生塔野薰听说了这样的都市传说，碰巧就在当天夜晚，发现了疑似传言所指的隧道。只要进入这条隧道，或许就能救回五年前过世的妹妹。放学后，薰开始独自探勘隧道，却被转学生花城杏子发现。两人为了得到彼此想要的东西而携手合作，然而……充满前所未有体验的惊奇夏天，即将开始！"},{"id":568160,"p":"/4IKNr9R9HpaIUFVHivTDa3Vdplj.jpg","b":"/jFK8BOPL6ZeWyjMVWX8ajsTTinp.jpg","t":"天气之子","r":7.997,"y":2019,"rd":"2019-06-19","hs":2.273,"d":5.916,"mt":"anime","o":"影片发生在天气错乱、阴雨连绵的时代。离家出走、独自上京闯荡的少年森岛帆高，遇到了同样生存艰难的少女天野阳菜。两人在大城市中相互依赖，并萌生情愫。拥有超能力的“100%晴天女孩”阳菜，为了重现晴天而离奇失踪。但对于帆高而言，哪怕与世界为敌，他也一定要找回阳菜。"},{"id":1012201,"p":"/7eOTFvo5gyXJIHVDURKorE6ERgU.jpg","b":"/cZmOrIOkJ2SNfVdiO85dUbOAYnL.jpg","t":"劇場版 排球少年!! 垃圾場的決戰","r":7.571,"y":2024,"rd":"2024-02-16","hs":3.29,"d":5.407,"mt":"anime","o":"日向翔陽在小學時，看到春高排球的電視轉播，崇拜畫面上的「小巨人」，因此加入了烏野高中排球社。卻在那裡看到了他在國中第一場也是最後一場正式比賽時慘敗的對手──影山飛雄！？即使互相對立，日向超群的運動能力結合影山的精確托球，誕生了奇蹟的快攻，通稱的「怪人快攻」，化為使烏野復活的力量。  於烏野高中與東京的音駒高中的共同訓練營，日向認識了日後的宿敵──孤爪研磨。  與球風為不斷進攻的烏野高中相反，音駒高中是以「維繫」為座右銘的超守備球風。烏野高中的球員們與音駒高中比賽後，逐漸發現了新的可能性......於春季高中排球宮城縣代表決定戰，以及春高初戰，接二連三打倒強敵，持續進化的烏野高中，在春高第二回合戰擊敗優勝候補稻 荷崎高中。然後到了第三回合戰，終於要與宿敵校──音駒高中對戰。不管打了多少次練習賽，雙雄都從未在正式舞台上交鋒烏野高中對決音駒高中，通稱《垃圾場的決戰》。在約定之地，不能重來的對戰即將開幕......"},{"id":776305,"p":"/jqO9430D52JLgNzo4deAgSZTkRA.jpg","b":"/mecnWdpDCZhZzaPySWxxLRumQxG.jpg","t":"龙与雀斑公主","r":7.7,"y":2021,"rd":"2021-07-16","hs":2.344,"d":5.171,"mt":"anime","o":"影片围绕住在高知小村庄的17岁高中女生阿铃展开，阿铃的妈妈在其小时候就因交通事故过世，阿铃就一直和父亲在一起生活。小时候和妈妈一起唱歌是阿铃最喜欢的事情，但自从妈妈过世后，她却无法继续唱歌唱了。阿铃与父亲间也逐渐产生隔阂，整个人的生活完全进入封闭世界。  这样的情况下，创作歌曲成为阿铃生活唯一的动力。一次偶然机会，她以“贝尔”的身份进入全世界拥有超50亿用户的网络世界“U”。在“U”的世界里，阿铃尽情歌唱，并很快成为“U”里的人气明星。与此同时，充满谜团的龙出现在了阿铃面前。"},{"id":667520,"p":"/hw0mfJtOibpih59ULkfWl3T4Xv.jpg","b":"/eHTZoXmB4vnDqANZXPZcdAiYQo5.jpg","t":"想哭的我戴上了猫的面具","r":7.9,"y":2020,"rd":"2020-06-18","hs":2.213,"d":5.073,"mt":"anime","o":"爱知县常滑市，中学2年级学生笹木美代与日之出贤人是同班同学，但两人之间却有着捉摸不到的距离感。有一天笹木获得了能变成猫的不可思议的面具，变成猫的她与日之出的距离得以接近。"},{"id":533514,"p":"/tstHXpjM0z0DS3cIQHK2YUmCDS5.jpg","b":"/aLqtWLA6NQHBwQHvHDq5z4EKUm0.jpg","t":"紫罗兰永恒花园 剧场版","r":8.3,"y":2020,"rd":"2020-09-18","hs":2.111,"d":4.773,"mt":"anime","o":"——「爱」究竟是什么？  曾经将「爱」告诉自己、 给予自己的，重要的人。  即使想见，却再也见不到。 永远。 放开了手的、最最重要的那个人。  从事代笔业的她，名字是「薇尔莉特·伊芙加登」。自幼身为士兵参战，没能获得培育心灵机会的她，无法理解自己重要的上司「吉尔伯特·布干维利亚」所留下的话语。——我从心底，爱着你。  让人们背负深深伤痕的战争结束之后，经过数年。生活随着新技术的开发而改变，人们开始面向前方前进。但，薇尔莉特坚信着吉尔伯特还在某处活着，每一天只是思念着他。——亲爱的吉尔伯特少校。今天我又再一次回忆起了少校的事情。薇尔莉特强烈的愿望，溶解在静谧的夜当中。  在吉尔伯特母亲的月忌日，薇尔莉特像是要代替他一般地献上鲜花。某天，她与吉尔伯特的哥哥·迪特福利特海军上校不期而遇。迪特福利特告诉她是时候该忘记吉尔伯特了，但薇尔莉特立刻做出了答复。「我无法忘记」。  就在此时，薇尔莉特接到了一通委托电话。委托人是名叫尤里斯的少年。另一方面，在邮政公司的仓库里，发现了一封收信人不明的信……。"},{"id":820067,"p":"/2NBETpnD8LHAvl0sBY9fp2PgIqF.jpg","b":"/gcgKSyE2iqwfKWMDZ8TJPxeIu0P.jpg","t":"五等分的新娘 剧场版","r":8.3,"y":2022,"rd":"2022-05-20","hs":2.468,"d":4.681,"mt":"anime","o":"讲述为了让「濒临留级」又「讨厌学习」的美少女五姊妹通过学校考试毕业，主角风太郎以兼职家庭教师的身分来到中野家指导她们的课业，也因此渐渐与五胞胎们培养出感情。  怀抱着各种想法的各人也迎来高中生活最后的活动「学园祭」  「学园祭第一天15时请到教室来。」  聚集在教室里的五胞胎们，风太郎想告诉她们的是──"},{"id":83389,"p":"/31ssUB7eD8TTNk805LbhB8Zhg1z.jpg","b":"/mazqYfDUreT2KE6ZsaWT59JARHZ.jpg","t":"虞美人盛开的山坡","r":7.5,"y":2011,"rd":"2011-07-16","hs":1.358,"d":4.554,"mt":"anime","o":"　　1963年，日本横滨。在可以望见海港的小山丘上，松崎家的四姐弟居住于此。她们的父亲亡故，母亲又忙于工作，16岁的长女松崎海（长泽雅美 配音）不仅肩负起照顾弟弟妹妹的重任，还要负责照料寄宿于家中的客人们的起居。每天早晨，松崎海面朝大海，为过往的船只升起信号旗，衷心祈愿平安航行。乘坐拖船上学的17岁男孩风间俊（冈田准一 配音），每日见证着信号旗迎风飞舞。东京奥运会即将召开，日本上下试图建立美好崭新的世界，被认为古旧落后的东西理所应当便遭到破坏。在汹涌躁动的时代大潮下，横滨的某所高中也正经历着一场不大不小的纷争。委身于一幢历史悠久的建筑物内的校文化部，承载着数代学生的依恋与回忆，这里更被学生们亲昵地称作“拉丁区（Quartier Latin）”。而如今，这幢古老的建筑面临着拆除的命运。为了保护心中的圣地，在新闻部任职的俊以极其激烈的方式向校方以及同学们传达着保留建筑物的意义。在这一过程中，海也不知不觉参与进来，她提议对“拉丁区”进行大扫除，让人们知道这里是一个多么优雅舒适的所在。借着这一事件，海和俊渐渐熟捻，且相互吸引。但是无情的现实摆在了两个不谙世事的年轻人面前。“如果讨厌我了，请清楚地说出来。”“我们可能是兄妹……”战争的残酷，战后的混乱，以及父辈们的爱恋周转，无不左右着海和俊的未来……"},{"id":652837,"p":"/6qyJQFrAuqdgSOmPbd24gQ4DKEc.jpg","b":"/i1GT0e6Crg6UezT3ibXnMS3pBAd.jpg","t":"乔西的虎与鱼","r":8.308,"y":2020,"rd":"2020-12-25","hs":2.058,"d":4.479,"mt":"anime","o":"专攻海洋生物学的恒夫，为了实现自己能够亲眼看一下只生活在墨西哥的梦幻鱼群的梦想，日夜不停地在进行着兼职打工。一天恒夫偶然遇见一个女孩坐在轮椅上，失控从斜坡上冲下来。得到了大学生恒夫救了这个女孩。这个女孩叫乔西，自幼便一直坐在轮椅上，她的祖母千津一直照顾乔西和她相依为命的。\r 　　祖母千津向恒夫介绍了一份兼职工作。这份工作的内容就是听从乔西的要求，并想办法满足她。乔西活在自我世界里，可以遨游在自己感兴趣的绘画和书籍的海洋中。然而，不善与他人交流且十分固执。乔希对恒夫非常刻薄，而恒夫也没有在意乔西是个残疾人，直率地回应她……"},{"id":14069,"p":"/irHDWF7HJYW6pIpuUcW3Q4OPuI1.jpg","b":"/3c59KMNs2MYqXUb2GZe8Yfwn4kb.jpg","t":"穿越时空的少女","r":7.781,"y":2006,"rd":"2006-07-15","hs":1.163,"d":4.153,"mt":"anime","o":"17岁少女绀野真琴是一个活泼跳脱的少女。在一次普通值日工作中，真琴不小心摔倒了，自此她发现自己拥有了穿越时空的能力。她兴奋不已，掌握了穿越时空的方法后，她经常用这个方法去解决生活中许多令她困扰十分的事。喜欢棒球的真琴与同班的两名男生千昭与功介有着共同爱好。一天，与她本是好朋友的千昭突然向她表达爱意，手足无措了她再次穿越时空希望可以躲避这件事的发生。但没想到，千昭会跟同学友梨在一起了，而友梨也是一直喜欢千昭的。此时，暗恋功介的果穗误以为真琴是功介的女友。为了帮忙解决朋友的问题，真琴不断以同样的方法回到过去。她突然发现自己手臂上的数字原来是穿越时空的次数，次数变得越来越少，与此同时她也发现了千昭的秘密……"},{"id":572154,"p":"/mjjlVMYyCJAMsii0H1xEGWx5ejL.jpg","b":"/5MgMCnslrxQfOfaq6T5ndkLlcCk.jpg","t":"青春猪头少年不会梦到怀梦美少女","r":8.241,"y":2019,"rd":"2019-06-15","hs":1.824,"d":4.013,"mt":"anime","o":"居住在天空与海洋辉映的城镇“藤泽”的梓川咲太，就读高中二年级。\r 他与既是学姐又是恋人的樱岛麻衣所度过的令人雀跃的日常，随着初恋对象牧之原翔子的出现而改变。\r 不知为何，存在着“中学生”和“大人”两个翔子。\r 出于无奈开始和翔子住在一起的咲太，受到“大人翔子”的捉弄，和麻衣的关系也变得尴尬。\r 此时，“中学生翔子”身患重病的事实被发现，咲太的伤痕开始隐隐作痛——。"},{"id":364111,"p":"/boYdlUqY3wGe7USs7trksLgz5Ym.jpg","b":"/kfGUVDM03SGHIV1e3oS7R68j8Ek.jpg","t":"心灵想要大声呼喊。","r":7.609,"y":2015,"rd":"2015-09-19","hs":1.41,"d":3.831,"mt":"anime","o":"少女成濑顺（水濑祈 配音）有着一段不堪回首的童年往事，曾经，年少无知的她因为口无遮拦，导致了家族的悲剧，而她本人亦被封印了言语，无法再开口说话。这样的顺终日生活在悲伤之中，和所有人都保持着距离，紧紧的关闭上了心门。某一天，浑浑噩噩迷迷糊糊的少年坂上拓実（内山昂辉 配音）、因为受伤而无法完成棒球梦想的田崎大树（细谷佳正 配音）、深陷令人苦恼的恋爱之中的拉拉队员仁藤菜月（雨宫天 配音）以及顺，这四人被老师任命组成了“地域沟通交流会”，他们要在交流会上表演一出音乐剧，可是班级里的大部分学生对此兴趣寥寥。在一片争执声中，顺突然出声，担下了演唱的任务。"},{"id":38142,"p":"/bqMisr0o45DZxw39NvZERh0a78Q.jpg","b":"/zMj9lEBOi58Nj7EQ33EN2oOZRAR.jpg","t":"秒速5厘米","r":7.292,"y":2007,"rd":"2007-03-03","hs":1.092,"d":3.795,"mt":"anime","o":"如果，樱花掉落的速度是每秒5厘米，那么两颗心需要多久才能靠近？少年时，贵树（水桥研二 配）和明理（近藤好美 配）是形影不离的好朋友，可很快，一道巨大的鸿沟便横亘在两人中间：明理转学，贵树也随着父母工作的调动搬到遥远的鹿儿岛。在搬家前，贵树乘坐电车千里迢迢和明理相会，在漫长的等待后，茫茫大雪中，两人在枯萎的樱花树下深情相拥，并献出彼此的first kiss，约定着下一次再一起来看樱花。时光荏苒，两人竟再没见过，虽然在人海中一直搜寻彼此的身影，但似乎总是徒然。再后来，他们分别有了各自的生活，只是还偶尔会梦到13岁时的这段青涩而美好的感情，才明白当年怎么也说不出口的那个字就是爱。"},{"id":212162,"p":"/mbFong623jN1FtxsUwcHKv3rtHS.jpg","b":"/gJJ6H3nZFXG0GKweoJLjpJ95CES.jpg","t":"魔法少女小圆 剧场版 新篇：叛逆的物语","r":7.7,"y":2013,"rd":"2013-10-26","hs":1.277,"d":3.726,"mt":"anime","o":"宁静祥和的见泷原市，全靠魔法少女鹿目圆、美树沙耶香、巴麻美以及佐仓杏子守护，一次次击败了人类灵魂深处产生的“梦魇”，全力包围着她们最为珍惜的城市、家人和朋友。这一天，美丽女孩晓美焰作为转校生来到小圆的班级，小圆她们意外发现，晓美竟然也是魔法少女中的一员。在此之后，五位魔法少女同心携手，解决了梦魇接二连三带来的危机。她们的友情笃深，相处分外融洽，但是晓美却对周遭无时不在的违和感隐隐感到不安。某天，她要求杏子和她去风见野一探究竟，然而两人大费周章，竟然怎么也无法走出见泷原。晓美终于意识到，她和朋友们似乎被某人封在了魔女的结界中。无休止的轮回以及爱欲滋生的幻象，让少女们陷入无休止的混乱深渊。"},{"id":783675,"p":"/fCUeLzZx6Pq1qm6bA494QBBdGBI.jpg","b":"/rBgzI1a126JWA7YJd7p1NBmC61z.jpg","t":"灌篮高手","r":7.761,"y":2022,"rd":"2022-12-03","hs":2.158,"d":3.683,"mt":"anime","o":"宫城良田、三井寿、流川枫、樱木花道和赤木刚宪终于站在全国大赛的赛场，代表湘北高中与日本最强球队山王工业展开激烈对决。面对强大的对手，湘北五人组没有退缩，在安西教练的指导下，他们抱着破釜沉舟的决心热血奋战，究竟湘北能否取得比赛的最终胜利？"},{"id":642121,"p":"/qR8qoI3cACrxomyoMQQMvWXNx6P.jpg","b":"/vRgTxWUHK3MKDUr43CaxfCem4rS.jpg","t":"海边的异邦人","r":8,"y":2020,"rd":"2020-09-11","hs":1.779,"d":3.611,"mt":"anime","o":"　　故事讲述住在冲绳离岛上的桥本骏(村田 配音)，结识了失去父母的孤独高中生知花实央(松冈 配音)，两位少年成了好友。实央为了快点成长为大人，决定离开本岛，两人渐渐断了联系。3年后，实央却再次出现在骏的面前，还大胆告白。"},{"id":198375,"p":"/jKLcFPvAG9hfc8NZtAkTP332nI5.jpg","b":"/qMNmdJG0WFNXcI6hfZMQH0geHc5.jpg","t":"言叶之庭","r":7.6,"y":2013,"rd":"2013-05-31","hs":1.299,"d":3.565,"mt":"anime","o":"年方15岁的高中生秋月孝雄（入野自由 配音），专心学业的过程中不得不为了生计打工赚钱。母亲离家出走，他与哥哥过着看不到前方的生活。入梅之日，孝雄逃课来到日本庭园。在一座安静的小亭子里，27岁的职场女性雪野百香里（花泽香菜 配音）边吃巧克力边饮啤酒的样子引起了孝雄的注意。似曾相识的二人，仿佛约定好了一般，每到落雨之日便从世俗的烦恼中逃脱出来，相会于这座钢筋铁骨都市丛林中宛若世外桃源的幽静角落。在梅雨季节的日子里，他们的心渐渐向彼此靠拢。志愿成为手工鞋匠的秋月，决心以雪野为模特做一双鞋。  　　雨过天晴，艳阳高照，庭园中久久不见秋月和雪野的身影，相会无期亦有期……"},{"id":610892,"p":"/8KhJoADIksP2ZkYo00dltwMUp8L.jpg","b":"/94YK58T5OEKV9hEgPHWHzLtdwK4.jpg","t":"紫罗兰永恒花园外传：永远与自动手记人偶","r":8.1,"y":2019,"rd":"2019-09-06","hs":1.648,"d":3.385,"mt":"anime","o":"作为“战争机器”长大的女主人公薇尔莉特·伊芙加登，在战争中失去双臂，并与收养她的少佐分离，在装上义肢后，成为邮政公司一名从事代写书信工作的 “自动手记人偶”。在车马缓慢、只能以信件传递感情的年代里，“自动手记人偶”通过与委托人接触交流，代写书信，以优美准确的文字传递着人们最为真挚的感情。外传的故事中，薇尔莉特·伊芙加登接到了一桩特殊的委托工作……"},{"id":36865,"p":"/pRxXeTAuRGLPzQ8FS5Bd4qwcZkS.jpg","b":"/fJmeyANTcpTRWUHPi5cGj5rpBJ4.jpg","t":"凉宫春日的消失","r":7.9,"y":2010,"rd":"2010-02-05","hs":1.105,"d":3.337,"mt":"anime","o":"距圣诞节仅有8天时间，SOS团在凉宫春日的号召下，不出意料地策划了一场圣诞狂欢派对。但就在12月18日这天早晨，阿虚却发现周围的世界有了些许变化。1年9班消失不见，朝比奈学姐视其形同路人，甚至早已死去的朝仓也代替凉宫春日坐在了阿虚的后面，而春日则如同人间蒸发一般无人知晓。当他冲向SOS团的教室时，只看到了孤零零坐在角落里看书的长门有希，一向淡定自若、冷如冰霜的长门大神也变成了怯懦害羞的乖乖女。从前一日长门留下的蛛丝马迹中，阿虚判断出这个世界似乎被某人重组了一番。此时的阿虚，握有连接两个绝然不同世界的钥匙，他面临着重大的选择……"},{"id":530079,"p":"/dNVjSgm3sMyrQwaXiPDGBCqeoXB.jpg","b":"/vooRKLGVvFRFmx9swcMh26uYZSf.jpg","t":"若能与你共乘海浪之上","r":7.6,"y":2019,"rd":"2019-06-21","hs":1.54,"d":3.091,"mt":"anime","o":"夏天、阳光，沙滩、海浪，青年消防员雏罂粟港（片寄凉太 配音）和爱好冲浪的向水日菜子（川荣李奈 配音）相遇并迅速展开热恋。看似命中注定的这对恋人，却不幸遭遇生死别离。无法接受港已经离世的雏子，某天突然发现，只要唱起属于两个人的那首歌，港就会从水中出现……"},{"id":632632,"p":"/nBt1bEDizGWWOZLapNihLAkLAYc.jpg","b":"/9Xz0bzUFTVgDZd4WZz1cJDQjLkB.jpg","t":"GIVEN~被赠与的未来 剧场版","r":8.3,"y":2020,"rd":"2020-08-22","hs":1.654,"d":2.971,"mt":"anime","o":"高中生上山立夏热爱演奏吉他，与春树和秋彦合组一个小乐队。某个午休，他意外帮佐藤真冬修好吉他弦后，被真冬拜托教吉他，而后又在听到真冬的歌声后邀请他加入乐队。立夏在相处的过程中渐渐喜欢上真冬，真冬有一个彼此互相喜欢并支持的青梅竹马，但那个人却自杀了，因那个人喜欢吉他，真冬才一直很想学。那个人没有做到的事，没有坚持的陪伴，立夏都帮他实现了，真冬也开始慢慢喜欢上立夏。另外一对CP春树和秋彦，春树一直默默喜欢着秋彦，为他留着长发，但秋彦却与极具音乐才华的小提琴家雨月同居在一起。动画影集以高中生的真冬与立夏两人间悲伤恬淡的爱情为主轴，首部剧场版则为大人组三人的春树、秋彦、雨月，炽热的三角恋拉开序幕。"},{"id":877957,"p":"/octinj3UJDIsY4WUyjUUH5RLoq5.jpg","b":"/7id7oE3gqZuO0piWN20Ev7V90wl.jpg","t":"漂流家园","r":7.4,"y":2022,"rd":"2022-09-09","hs":1.845,"d":2.834,"mt":"anime","o":"航祐和夏芽从小一起长大，情同兄妹。但在六年级时，航祐的祖父康次去世，他们的关系开始变得紧张。暑假的一天，航祐和他的同学们偷偷溜进了一栋即将被拆除的公寓大楼，据说那里时常闹鬼。航祐和夏芽都是在那里长大的，所以这个地方承载着他们的很多回忆。在那里，航祐偶遇了夏芽，并被问到他是否知道神秘的诺波。但突然间，他们被卷入了一种神秘的现象。当他们恢复意识时，映入眼帘的只是一片浩瀚的大海。随着公寓大楼在神秘的大海中漂流，航祐和其他人犹如在船上一般，他们团结起来为生存而战。有眼泪和争吵，甚至可能还会有和解。他们能回到以前的世界吗？一个夏季的告别之旅开始了…"},{"id":64246,"p":"/A3gdiELbzyVBISatsZ556UUFMYQ.jpg","b":"/prs7S1Gp6UL2ByRaZdbmEGNwLOP.jpg","t":"意外的幸运签","r":7.235,"y":2010,"rd":"2010-08-21","hs":0.943,"d":2.568,"mt":"anime","o":"“我”（富泽风斗 配音）冥冥中来至天国，却被那个有些聒噪的使者普拉普拉拦住去路。在他所说，上帝给了十恶不赦的我一次重生的机会，以此体味和感受生命真正的价值。“我”不由分说被重新投回人间，灵魂进入了一个初三学生小林真的体内。小林真三日前见到了心仪的女孩桑园寻香（南明奈 配音）与中年大叔出入爱情旅馆，又见到母亲（麻生久美子 配音）不贞的举止，加上生活中的一切都让人绝望，于是他选择服毒自杀。苏醒后的“我”以小林的身份生活着，各有心计的家人，有些烦人的女同学唱子（宫崎葵 配音），以及投来异样目光的同学，都让“我”感到烦躁，而在这一过程中“我”似乎触摸到了生存的意义…… 本片根据森绘都的原作改编。"},{"id":579741,"p":"/3SUwBkn5Sh7UEOwNQG55um8aq89.jpg","b":"/4lGB2Iy7BruiRfvVc6MZ2UM0yNX.jpg","t":"言语如苏打般涌现","r":7.3,"y":2021,"rd":"2021-07-22","hs":1.588,"d":2.561,"mt":"anime","o":"Cherry是个不善与人交谈、一直戴着耳机的少年，他喜欢把无法说出口的心情寄托于俳句中。Smile是个为了把矫正中的大门牙挡起来而一直戴着口罩的少女，身为人气视频上传者的她，看到可爱的东西就会发布视频。这样的两个人在商场相遇了，交换了联系方式开始聊天。他们在一起打工的地方，遇见了一个叫藤山的老人，后来还得知了老人一直在寻找某张唱片的原因。他们决定一起寻找唱片，而两人之间的距离也越来越近。但当某件事情发生之后，两人的想法出现了分歧。"},{"id":257475,"p":"/k64bxiPa5ynUkKjDqOv7AjjRaip.jpg","b":"/6Nz34wS45PsHUpk1SPBjFGzbCBZ.jpg","t":"玉子爱情故事","r":7.2,"y":2014,"rd":"2014-04-26","hs":1.072,"d":2.556,"mt":"anime","o":"北白川玉子已经是高三学生了。虽然她的脑海里充满了商店街和年糕店的事情，直到有一天，她发现自己的好朋友们正在认真考虑未来。与此同时，她家对面住着的同班同学、青梅竹马大路饼藏也已经找到自己的目标。周围人的变化让玉子也开始渐渐思索自己的未来"},{"id":482150,"p":"/6PYhcifIXGJo6hnTzwm210ex3ir.jpg","b":"/hGp9UXEl8jOrkfSBQuQFJaswLeH.jpg","t":"電影版 吹響吧！上低音號～莉茲與青鳥～","r":7.5,"y":2018,"rd":"2018-04-21","hs":1.274,"d":2.491,"mt":"anime","o":"改編武田綾乃創作小說《吹響吧！上低音號》，京都動畫製作所細膩打造劇場版《莉茲與青鳥》。吹奏出少女那稍縱即逝的閃耀堅強的瞬間，請一直一直，待在我身邊……。就讀北宇治高中的鎧塚霙，在管樂團中負責吹奏雙簧管；傘木希美則負責吹奏長笛。國中時，希美主動對孤單的霙搭話，從那刻起霙就將希美視為自己的全世界。霙現在每天都感到很幸福，因為有希美在身邊陪伴她，但同時也害怕希美是否會再次消失在自己面前……。身為高三生的兩人，即將參加最後一次的音樂競賽會，自選曲是〈莉茲與青鳥〉，這是一首以童話為藍本所創作的曲子，為雙簧管和長笛共演的獨奏曲。「霙是莉茲，希美是青鳥」兩人一邊將自己的情感投射於童話故事中，一邊練習曲子度過不安焦躁的每一天。總是不太契合的齒輪，為了尋求相合的瞬間，而不停地轉動著……究竟霙是否能對希美坦露自己真正的煩惱呢？"},{"id":997317,"p":"/7AVn6DxZdJMHJbeyic8bfrQ01ml.jpg","b":"/bCzkRouaqLUSpSP5KHuObo8Fam5.jpg","t":"輝夜姬想讓人告白－永不結束的初吻－","r":8,"y":2022,"rd":"2022-12-17","hs":1.711,"d":2.49,"mt":"anime","o":"兩人凍結的內心，在沒有下雪的東京夜空漸漸融化。愛情喜劇，在特別卻又平凡的聖誕節，重新歸來 —。學生會長白銀御行與副會長四宮輝夜在秀知院學園的學生會相遇，兩名天才在歷經了漫長的戀愛頭腦戰後，終於向對方表達了自己的心意，​在「奉心祭」首度接吻。然而兩人還是沒有做出明確的告白，原以為就要成為戀人了，但卻依然維持著曖昧關係，反而變得更加在意彼此。兩人就這麼迎向了聖誕節，「渴望變得完美」的白銀，與追求他的「不完美」的輝夜，這是天才們極其「普通」的戀愛故事。初吻，永不結束 —"}]