[{"id":26670,"p":"/rGsYM6k0EUyViNdYngNsYwrVJns.jpg","b":"/3TgABPPQ6YYdUCvr6AZZunucrxX.jpg","t":"大人别出声","r":7.2,"y":1992,"rd":"1992-03-20","hs":0.445,"d":1.373,"mt":"movie","o":"　　导演劳埃德（迈克尔·凯恩 Michael Caine 饰）所执导的话剧《一丝不挂》即将上演。在上演的前一天晚上，劳埃德带着他的演员们正在进行最后的排练，因为这是一场以群戏为主的话剧，所以劳埃德不希望他的演员们在舞台上有一丝一毫的失误，可是着八个演员各有各的想法，各有各的个性，想要将他们撮合到一起顺利出演谈何容易。\r 　　首演定在迈阿密，还有三分钟就要正式开始演出了，就在这个节骨眼上，布鲁克因为一点点小事情开始闹情绪，躺在地上不肯起来，而塞尔斯顿索性就失去了踪迹，根据他的尿性，估计又在哪里烂醉如泥了。面对如此状况百出的现场，这场话剧真的能顺利开演吗？"},{"id":16136,"p":"/hfXFPMhNjLnCugBHMN0nrtKW7Ra.jpg","b":"/t18DGtlGYMWPHmZcmcS2RCVzr49.jpg","t":"哈雷兄弟","r":7.181,"y":1992,"rd":"1992-01-17","hs":0.915,"d":4.878,"mt":"movie","o":"　　4个哈莱姆青少年，Q, Bishop, Raheem和Steel，有一天逃学，他们发现一个老朋友在酒吧枪战中被杀。此后，毕肖普对他的朋友们说，他们没有尊重，也没有果汁。为了得到一些，他们抢劫了街角的杂货店，但是事情发生了意想不到的转变。只有那四个朋友知道发生了什么事，但其中一个是自私自利。"},{"id":11139,"p":"/dtJV3ZhL46jqv85jGZubCa7XVSS.jpg","b":"/7v4l2FnrpreaV19gY4xYiuPDPL2.jpg","t":"里欧洛","r":7.151,"y":1992,"rd":"1992-09-16","hs":0.284,"d":0.736,"mt":"movie","o":"　　一个整天爱做白日梦的男孩，坚信他的父亲不是那个叫做\"爸爸”的可恶的大胖子，而是一只浸染了某个西西里男人精液的番茄。这只番茄远渡重洋到达北美洲，在菜市场上与男孩的母亲遭遇并使她受孕。在这个离奇故事的高潮部份，男孩与他暗恋的邻家女孩（一个西西里移民）结伴梦回6889公里外的\"故乡”西西里。"},{"id":44103,"p":"/uTlzwovoMRrnKDBjipSzDEQudpC.jpg","b":"/rzc7MnChGRNAFYeMjJ125XKghan.jpg","t":"达恩斯教士","r":7.137,"y":1992,"rd":"1992-10-01","hs":0.221,"d":0.538,"mt":"movie","o":""},{"id":10497,"p":"/qU9hqUSGyQfbkEdqluX21nWVcp9.jpg","b":"/zoaghiyPjQIs4B6TCpGqZ5wECsM.jpg","t":"苦月亮","r":7.115,"y":1992,"rd":"1992-09-02","hs":0.735,"d":3.144,"mt":"movie","o":"　　奈杰尔（休•格兰特 Hugh Grant 饰）陷入了七年之痒的婚姻中。他和妻子菲奥纳（克里斯汀•斯科特•托马斯 Kristin Scott Thomas饰）决定乘坐游轮前往印度旅游，尝试改变糟糕的关系。船上，他遇见了瘫痪作家奥斯卡（彼德•考约特 Peter Coyote 饰）和他的美艳妻子咪咪（埃玛纽埃尔•塞纳 Emmanuelle Seigner饰）。奥斯卡似乎要把他和咪咪之间的异常关系告诉陌生人奈杰尔。\r 　　奥斯卡认识咪咪之初，两人爱得死去活来，情欲之火熊熊燃烧。然而咪咪摄人的魅力只让奥斯卡着迷了一段不长的时间。他开始厌倦，尽管咪咪为了他堕胎、割除子宫、对他一往情深，奥斯卡还是残忍的把她支走。一场车祸后，躺在医院的奥斯卡却赫然发现，咪咪就站在他的病床前，怒不可遏的把他拖下病床，奥斯卡终身残废。\r 　　他们继续生活在一处。咪咪从来没停止过对奥斯卡的虐待，二人却还相爱。当咪咪遇上菲奥纳，心中燃起了奇妙的爱火，二人相拥而舞。最后，奥斯卡却对着咪咪扣下了扳机。"},{"id":2007,"p":"/suRf59zRu1h8Zq4Gxekn6UiLGaM.jpg","b":"/gYapxyWZXFYcCHtf5dVB2Ub9RTy.jpg","t":"羅倫佐的油","r":7.101,"y":1992,"rd":"1992-12-30","hs":0.597,"d":2.183,"mt":"movie","o":"羅倫佐的父母帶他遍尋名醫後，發現他得了一種罕見而致命的腦神經疾病，但目前的醫學技術無法醫治，他的父母決定獨力研究這種病症，並且發現了一種新的合成油可能可以治好他們的兒子。"},{"id":10241,"p":"/lC0qxCIBnIikJdqVT3Ampsf5XqL.jpg","b":"/xalmMi1XWYIBDRWcaYEYRNj7Tet.jpg","t":"冬天的故事","r":7.1,"y":1992,"rd":"1992-01-29","hs":0.33,"d":0.901,"mt":"movie","o":"侯麦著名系列作品“四季的故事”之一。菲利茜（夏洛特·海瑞 Charlotte Véry饰）和查理（费德瑞克·范丹狄德夏 Frédéric van den Driessche饰）在海边浪漫相恋之后，因为一时不留神留下了写错的地址，而导致了二人再也找不到彼此。菲利茜生下了查理的孩子，但5年来却再也没有查理的音讯。生活还在继续，菲利茜遇上了喜欢她的一些男子，他们也不失为好男人，足够爱自己。比如成熟体贴的马桑（迈克尔·瓦雷蒂 Michael Voletti饰）和才华横溢的路易（Hervé Furic饰）。然而，在菲利茜的心中，查理却仍旧是个挥之不去的至爱之人。她不是不爱他们，只是无法爱到能和他们一起生活。她和路易一起看莎士比亚的歌剧《冬天的故事》，为里面的人物悄然落泪，也许她和剧中人一样，也在坚守着一个信念。终于某个冬天，菲利茜和查理竟然在公车上重遇，执着的梦想等来了实现的一天。"},{"id":41764,"p":"/8vTlYUlJZINOrCcOhYg8OJ4y3kf.jpg","b":"/f9diUEYPfjgDnC4pzXoWFhunzzQ.jpg","t":"善意的背叛","r":7.1,"y":1992,"rd":"1992-05-24","hs":0.381,"d":1.1,"mt":"movie","o":"本片由英格玛·伯格曼编剧，剧情改编自伯格曼父母的婚姻故事。其母安娜原是富家千金，偶然认识了贫穷的哲学系学生亨利·伯格曼，执意要嫁给他，不惜违背母亲的旨意。但她前往亨利的故乡结婚之后，才发现地处穷乡僻壤的婚姻生活并不如想象中美好，此时她才回想起母亲对她那美好的用意。"},{"id":2731,"p":"/9sjQ5vmI2JFgylnK6w5WNmHIQyp.jpg","b":"/sk5YqvIl4jd7xgw7lcoUMYOLjKt.jpg","t":"印度支那","r":7.1,"y":1992,"rd":"1992-04-15","hs":0.514,"d":1.716,"mt":"movie","o":"法国占领越南的最后年代里，法国贵妇艾丽亚娜（凯瑟琳·德纳芙 Catherine Deneuve 饰）在越南南部经营橡胶园，她收养了父母双亡的越南公主卡米尔（范林丹 Linh Dan Pham 饰），两人相依生活。艾丽亚娜爱上年轻的越南殖民军海军军官詹·巴普蒂斯（文森特·佩雷斯 Vincent Perez 饰），但后来詹却与卡米尔陷入爱河。卡米尔誓死要嫁于詹，并离家出走追随詹去越南北方的龙岛...本片获第65届奥斯卡金像奖最佳外语片。"},{"id":8293,"p":"/kr7rt4fZlVrjjsJke2xNAyUXIDZ.jpg","b":"/qDureGiXcg4pxEbo72FFsijvEtw.jpg","t":"霍华德庄园","r":7.025,"y":1992,"rd":"1992-03-13","hs":0.567,"d":2.015,"mt":"movie","o":"故事发生在20世纪的英国，玛格丽特和海伦两姐妹结识了富有而又保守的威尔科斯一家。而海伦就与保罗威尔科斯产生了一段短暂的感情后离开了威家，而玛格丽特却与威尔科斯太太建立起了融洽的关系。不久威尔科斯太太病重死去，并留下遗嘱将乡村别墅霍华德庄园赠给玛格丽特。遗嘱被亨利发现并将它隐藏起来。亨利向玛格丽特表达了爱慕之情并向她求婚，玛格丽特答应了他。海伦离开威家以后偶然认识了小职员伦纳德巴斯特，海伦的聪明和热情激发了他的灵感，而巴斯特有着一段不幸的婚姻。不久巴斯特被老板解雇，海伦因此而请求亨利帮助，但亨利却发现巴斯特的妻子是他过去的情人，所以拒绝了海伦的请求。感情上受到折磨的巴斯特和海伦一起过了一夜。第二天海伦不辞而别去了庄园。婚后的玛格丽特始终想让两家关系相互融洽起来。她安排海伦来霍华德庄园度假，却发现她已怀上了巴斯特的孩子。威尔科斯家的大儿子查尔斯认为这有失体统，与巴斯特发生争执，却将其打死，他自己也因此进了监狱。玛格丽特掌管了霍华德庄园，并与亨利、海伦和她的儿子一起住了进去，从而实现了威尔科斯太太的遗嘱，而他们两家间的壁垒也从此消失。  影片改编于E.M.福斯特1910年的同名小说。福斯特，英国小说家，散文家，社会和文学评论家，出生于伦敦，毕业于剑桥大学国王学院。《霍华德庄园》一书通常被认为是他最成熟、最优秀的早期作品。影片在含蓄的人际关系中把人生的尴尬无奈刻画入微，演员也有着极高的表演水准。"},{"id":293,"p":"/xFpKCvQLhAdJZhMbulOJfrVqrd4.jpg","b":"/6OqfTNZBprTqScvNpssXP1lUYqm.jpg","t":"大河恋","r":7.025,"y":1992,"rd":"1992-10-09","hs":0.724,"d":3.083,"mt":"movie","o":"两兄弟经常跟父亲一起钓鱼。潺潺河水，静静午后，成了父子间最难忘的时刻。父亲是一个老牧师，常常在镇上布道，大儿子诺曼正是继承了父亲的事业——他擅长讲课，大学毕业后回到家乡传道授业。小儿子保罗却有着迥异的性格——他热爱自由，有一套奇特的钓鱼方法。然而，令人担心的是他迷上了赌博，并因此欠钱遭打。  诺曼结婚后收到一封芝加哥大学的聘用书，他离家前往芝加哥之前，和父亲、弟弟一同在大河边再次享受钓鱼时光。他劝保罗跟他一起离开这里，然而保罗痴迷钓鱼，不愿离去。怎料，这竟是最后的相聚。"},{"id":10995,"p":"/e1bnugNnxFe8YFSzoSBzqSrjniD.jpg","b":"/dbztdWPy75hmCQeTylDLSM2smsi.jpg","t":"情人","r":7,"y":1992,"rd":"1992-01-22","hs":0.808,"d":3.823,"mt":"movie","o":"1929年的越南是法国殖民地，简是一个15岁的法国少女，在西贡女子寄宿学校读书。每逢假期简便回家，母亲办了一所很小的学校，收入甚少。简有两个哥哥，大哥比尔吸毒成瘾且横行霸道，二哥保罗生性懦弱，常受大哥的欺负。一天简一如往常一样告别母亲乘上渡船回学校，在船上遇到一个坐黑色大轿车的阔少爷东尼。东尼是华侨富翁的独生子，东尼喜欢这名白人少女便去搭讪，两人便搭上了。简在寄宿学校里知道有的女生在外卖淫，她也想找个有钱人试试，因此很主动与东尼交谈。上岸后两人逛了西贡，还一起上馆子吃中国饭菜，东尼并用汽车送她回学校。第二天刚放学，黑色汽车就等在校门口了。  简和东尼很快就坠入爱河。东尼把简带到他的公馆，这是中国富人们常用来金屋藏娇的地方。他俩在这里幽会、洗澡、玩耍。有时晚上也不回学校，校方只好通知她的母亲，然而……"},{"id":26755,"p":"/AjumCYR6VPXGDKlYekGkx5jMdfi.jpg","b":"/uwtXXJc7T8hGC4T8U80OqsYKmAf.jpg","t":"兄弟的监护人","r":7,"y":1992,"rd":"1992-09-09","hs":0.153,"d":0.347,"mt":"movie","o":""},{"id":12143,"p":"/mVJ2mXykqq3t2v1nuouf1P10g0d.jpg","b":"/6I7aIw8zeHdUYVUct2G7Y6qCKd8.jpg","t":"坏中尉","r":7,"y":1992,"rd":"1992-11-20","hs":0.578,"d":2.08,"mt":"movie","o":"一个沉谜于毒品和赌博的纽约警察，奉命调查一个年轻护士强奸案。后来他决定认真调查这个案件，改变自己颓废的生活状态……"},{"id":28384,"p":"/mb6Hmns0PP2Me9TYpLE9M3GHt7v.jpg","b":"/aH6d2U61HIM3Rt3PXElFYjZpBbE.jpg","t":"丈夫、太太与情人","r":7,"y":1992,"rd":"1992-09-18","hs":0.4,"d":1.18,"mt":"movie","o":"作为两对相处了十余年的朋友，莎利（朱迪·戴维斯 Judy Davis 饰）和杰克（西德尼·波拉克 Sydney Pollack 饰）之间的和平分手让加贝（伍迪·艾伦 Woody Allen 饰）和朱迪（米亚·法罗 Mia Farrow 饰）夫妇感到不可思议。当看见杰克迅速的另结新欢之后，原本心平气和的萨利感到怒不可遏，为了安抚朋友受伤的感情，朱迪将自己的同事麦克尔（连姆·尼森 Liam Neeson 饰）介绍给了她，后者对萨利的狂热却让朱迪的内心里很不是滋味。另一边，才华横溢的学生雷恩（朱丽叶特·刘易斯 Juliette Lewis 饰）吸引了作为老师的加贝的注意，尽管想在婚姻中保持忠诚，但他向往雷恩的心却像一列火车般无法回头。同时，和新欢相处并不愉快的杰克发现自己对旧爱念念不舍，而此时的萨利正和麦克尔打得火热。就是这样四个在职场上春风得意的成年人，他们的感情生活却是一团糟。导演伍迪·艾伦运用大量的对话探讨了夫妻和男女之间感情的始末，将现代人的情感和生活状态描绘的淋漓尽致。"},{"id":22627,"p":"/8BrF8inwvc1k0V6JzazjCNOwJVY.jpg","b":"/x5SGeaiCylpjKxnMgWAgkQcVubb.jpg","t":"乐韵情缘","r":7,"y":1992,"rd":"1992-10-23","hs":0.325,"d":0.885,"mt":"movie","o":"克里斯托·凯恩是一名乡村歌手，在他成为超级明星之后，他开始感到厌倦，感到生命在渐渐萎缩。于是，他不顾一切回到家乡，只有在辽阔的草原和悠扬的牧歌之中，他才能像一个真正的牛仔放马奔驰，但是他能放弃明星的光彩生活和他那美丽可爱的经理人伊莎贝尔吗？简单的生活开始变的复杂起来，他该怎样抉择……"},{"id":6547,"p":"/5K3UxX9l3z70I7mJ7FBrL8eyzhn.jpg","b":"/idsUJU6UBR3DSDzUcW5f29gcIId.jpg","t":"冒牌货","r":7,"y":1992,"rd":"1992-03-12","hs":0.354,"d":0.994,"mt":"movie","o":"伪造者弗里茨·诺贝尔伪造了希特勒从未存在过的日记。在身上，他找到了一个愿意购买的人，在德国杂志工作的赫尔曼·威利。两者都获得了巨额利润，然后骗局就炸了。这个故事讲述了80年代中期发生在德国的一个真实事件。"},{"id":20763,"p":"/nQjCKrwWYH6ES0HrnkLkPXnOEp0.jpg","b":"/qupyOOes39BBlCtgvH77vgGVpA1.jpg","t":"海阔天空","r":6.995,"y":1992,"rd":"1992-02-21","hs":0.712,"d":3.008,"mt":"movie","o":"麦克（Elijah Wood ）和弟弟巴比（Joseph Mazzello ）跟著离婚的妈妈（Lorraine Bracco ）搬到加州寻找新生活，当母亲再婚后，她为了养家活口每天从早到晚外出工作，更糟糕的是酗酒的继父常对巴比动辄拳脚相向，令两兄弟的生活过得很不顺遂，为了体贴辛劳的母亲，兄弟俩对此事三缄其口，转而用心策划改装巴比的玩具车，梦想让巴比乘坐著它飞离一切让人烦心的事，可是一切并非如此顺畅……"},{"id":41778,"p":"/62ry0lNv4gQRuusC1EkUkOmTuUY.jpg","b":"/8Jns5hMUpTtYcNLrwTSvVuVOHFg.jpg","t":"光影的魅力","r":6.99,"y":1992,"rd":"1992-09-17","hs":0.144,"d":0.325,"mt":"movie","o":"　　记录许多着名摄影师的访谈，畅谈他们对摄影的看法，以及他们在参与拍摄电影过程，与各个导演合作的经验。片中并穿插经典片段，对映摄影师的说法，让一般观眾能更了解摄影师的工作与贡献。\r 　　严格来说，这并不是一部电影，应该说是“关于电影的纪录片”更合适。在这部电影中 ，我们也能发现以上介绍过的多部影片。例如《梦断情天》的摄影师Nestor Almendros，他在临死之前接受了这部电影的短暂采访。还有《末代皇帝》的摄影师Storaro等人。\r 　　从某种意义上说，是导演控制摄影师的拍摄手法。例如，《Rosemary's Baby》的导演Roman Polanski，在接受采访时多次提到，有时仅仅需要将摄像机多移动几个厘米，就能使影片的效果得到巨大提升。《In Cold Blood》的导演Conrad Hall，在1967年接受采访时，提到当年是如何选择并搭建了一个牢房，里面囚禁的是Robert Blake扮演的杀人犯，他即将走上绞刑架。雨水不停地打在铁窗上。Hall发现，如果摄像机放在某个特定的角度，雨滴的阴影看上去像Blake脸上的泪水。这个镜头后来成了影院中的催泪弹。\r 　　这部电影由数百个电影片段组成。影片结束后，你一定会深深地被摄像机背后的灵感和魔法打动。而静态摄影师也将从中获益匪浅。这是一部摄影科教片，数百个片段将指导你如何用光，如何选择合适的色调，如何使你的片子成为经典。\r 　　这部电影按年代划分为三个部分，第一部分是无声电影年代。第二部分是带旁白的黑白电影时期。第三部分是彩色电影时期。影片最后讨论了如何利用不同的色彩调动观众的情绪。"},{"id":46633,"p":"/h5nOIZbO3J7STIOZumW00BxU6DC.jpg","b":"/eIX4mfDkd0KHFFE7ouYTKuIBJbK.jpg","t":"灵异守夜","r":6.987,"y":1992,"rd":"1992-10-31","hs":0.372,"d":1.065,"mt":"movie","o":"1992 年万圣节，英国广播公司决定播出由电视聊天节目传奇人物迈克尔-帕金森（Michael Parkinson）主持的超自然现象调查节目。帕金森（由迈克-史密斯、萨拉-格林和克雷格-查尔斯协助）和摄制组试图揭开英国闹鬼最多的房子背后的真相。然而，这个开创性的电视直播实验并没有按计划进行。"},{"id":364,"p":"/gjgPx3iT7hBaAAWN2vypmYZkOp3.jpg","b":"/3WP0RObZ2t7ShHfqQpKPljF9B22.jpg","t":"蝙蝠侠归来","r":6.937,"y":1992,"rd":"1992-06-19","hs":1.17,"d":8.929,"mt":"movie","o":"　　蝙蝠侠（迈克尔•基顿 Michael Keaton 饰）归来了！自从打败“小丑”后，高谭市获得片刻的宁静。然而，又一个强大的对手出现了！这次是脾气乖张暴戾的“企鹅”。  　　“企鹅”因为是次子，所以自幼就被父母遗弃，落下残疾，导致“企鹅”对整个社会都心生不忿。长大后“企鹅”的企鹅决心杀回高谭市，将市内的长子都杀光，并控制整个高谭市。在迫使邪恶商人马克斯（克里斯托弗•沃肯 Christopher Walken 饰）帮忙后，“企鹅”顺利当上了高谭市长。同时，马克斯的秘书西莉娅（米歇尔•菲佛 Michelle Pfeiffer 饰）意外获知了他们的秘密，在遭受他们迫害时意外获得了超强能力，成为了亦正亦邪的猫女。  　　蝙蝠侠这次将面临“企鹅”和猫女的双重挑战！"},{"id":402,"p":"/g7AUbz0p8M5EJ7BAakgBYnegdHD.jpg","b":"/plWyKqUIenzqFjMrs1gu7Gjygfq.jpg","t":"本能","r":6.933,"y":1992,"rd":"1992-03-20","hs":1.604,"d":22.237,"mt":"movie","o":"退休摇滚明星强尼·博兹 在性行为的过程中被人用白丝巾捆绑双手后用冰锥残忍刺死。其女友凯瑟琳·特拉梅尔 是一名作家，去年出版的小说中就有双手被白丝巾捆绑的退休摇滚明星被女友用冰锥刺死的情节。虽然特拉梅尔通过了谎言测试，但曾枪杀两位游客却被判无罪的尼克·柯兰警探 坚持认为特拉梅尔在说谎。因为他自己也曾接受过谎言测试，并且通过了……"},{"id":2322,"p":"/3Y87F0hK8ain5kdd2P2vjc0Xf9S.jpg","b":"/smK3ud9IKSLVuRXdKauJ9p0DwNB.jpg","t":"通天神偷","r":6.906,"y":1992,"rd":"1992-09-09","hs":1.123,"d":8.018,"mt":"movie","o":"马丁20 年前曾因用电脑盗款而受到通缉，后来他改邪归正，隐姓埋名，与另外四个电脑迷成立了一个电脑公司。一天，两个国安局人员聘请马丁帮他们盗取电脑解码专家高达新近研制的一个黑盒子。他们怀疑这黑盒子是用来进行间谍活动的。马丁被迫下只得接受了任务，潜入窃取了黑盒。原来这是一个万能解码器电影下载。有了它，世界上根本没有任何秘密了。这一发现，使曾在中央情报局工作过的黑人里巴斯大惊失色。经验知道，对于这样一个黑盒的持有者，任何政府都会格杀。因此，五人如临大敌，做好了一切准备。第二天，马丁刚交出黑盒，便看到报上看到高达被谋杀的消息。可是里巴斯后来发现，高达本来就是受国安局之命进行黑盒研究的。显然，马丁的雇主并非国安局，马丁首先想到外国间谍……"},{"id":11087,"p":"/tCuxwVLooP9bjkncSfqsyZzsm1l.jpg","b":"/l3qZ3wYF0iRCrWuYTSMsp70qiH9.jpg","t":"推动摇篮的手","r":6.9,"y":1992,"rd":"1992-01-10","hs":0.873,"d":4.532,"mt":"movie","o":"迈克尔（马特·麦考伊 Matt McCoy 饰）和克莱尔（安娜贝拉·莎拉 Annabella Sciorra 饰）共同养育着小女儿艾玛（玛德琳·奇玛 Madeline Zima 饰），日子过得平静而满足。没过多久，又一个小小的生命降临到了克莱尔的腹中，为这个美满的家庭增添了一份幸福。然而，在之后的产检中，克莱尔发现妇产科医生莫顿（约翰·德·兰西 John de Lancie 饰）意图不轨，因此对他提出了控告，导致莫顿崩溃自杀，而莫顿太太（瑞贝卡·德·莫妮 Rebecca De Mornay 饰）亦因此流产再也无法怀孕。\r 一晃眼六个月过去，克莱尔腹中的生命降生了，取名乔伊。为了照顾乔伊，克莱尔决定雇佣一位名为佩顿的保姆，哪知道这名女子的真实身份，竟然正是莫顿太太。此次她隐姓埋名再度出现克莱尔身边，只为了完成她的复仇计划。"},{"id":9300,"p":"/7lRbqby42VW0kFTekt6K0lCEpkq.jpg","b":"/pm2rPN1yfmVDMVFDFNmn7DEFMqM.jpg","t":"奥兰多","r":6.9,"y":1992,"rd":"1992-12-11","hs":0.489,"d":1.603,"mt":"movie","o":"本片根据英国作家弗吉尼亚·伍尔芙的同名小说改编。伊丽莎白女王一世时期的英国，英俊贵族少年奥兰多（蒂尔达·斯维顿 Tilda Swinton 饰）得到了女王的宠爱，被赐予“不凋谢，不老去”——宅邸及不朽的青春。在之后的四百年间，奥兰多先是爱上了俄国公主萨沙（夏洛特·瓦兰椎 Charlotte Valandrey 饰），但与俄国公主失败的恋爱使他大受打击。他躲到文字的世界中去寻求解脱，寄情于诗歌，资助落魄诗人尼克·格林（海斯科蒂·威廉姆斯Heathcote Williams 饰），却又遭到他的戏弄；还被兔子模样的公爵夫人纠缠。奥兰多不堪其扰，代表查尔斯国王二世请命出使土耳其君士坦丁堡，因英国本土的殖民主义政策在两国间引发的利害冲突和政治问题，最终导致战争，在激战之夜被亨利大公（约翰·伍德 John Wood 饰）授予皇室勋章。在第一次了目睹战乱的残酷，精神上受到冲击后陷入昏睡，昏睡七天后奥兰多醒来变成了女人，重返英伦。女性的奥兰多拒绝了亨利大公的求婚，与冒险家赛尔·墨汀（比利·赞恩 Billy Zane 饰）一见钟情。在工业革命的硝烟及世界大战的火光中，作为母亲的奥兰多骑着摩托车走向二十世纪 ······"},{"id":41768,"p":"/g60GELLr2oGnlJX5Yidkl9ufFYv.jpg","b":"/AiKGSLRxaEp7IMCsLCcAEf3L7Gt.jpg","t":"激情之鱼","r":6.873,"y":1992,"rd":"1992-12-11","hs":0.336,"d":0.924,"mt":"movie","o":"女演员梅－艾丽斯因车祸下身瘫痪，黑人女子钱泰莱成为她的看护，一开始她们互相提防，关系很紧张，但后来慢慢成为了朋友。梅－艾丽斯在钱泰莱的鼓励下戒酒戒毒，钱泰莱也开始了一段恋爱。她们互相帮忙并开始反省自己的生活，决心告别今昔，开始一种有意义的人生。\r 人的期望与成就之间往往存在着巨大差异，而幻想破灭后人必须学会面对困境，或者说一旦人们不能实现他们的期望，生活变得反常，令人疲倦仍然应执着追求生活的意义。影片以平静而富于思考的基调重探讨了这个主题。但作为一部虚构的故事，本片的情节发展显得杂乱散漫。"},{"id":11386,"p":"/ea6HPVTlGa0MmtTrPud0UnP9wh.jpg","b":"/k4ZrvqTWADP1nzgXNSKDNk4xOEB.jpg","t":"哭泣的游戏","r":6.835,"y":1992,"rd":"1992-09-02","hs":0.569,"d":2.06,"mt":"movie","o":"故事发生是北爱独立战争期间。英国士兵乔迪（福里斯特·惠特克 Forest Whitaker 饰）在阿尔马遭到了北爱共和军的绑架，共和军企图用他来交换被英军扣押的俘虏。看守乔迪的是弗格斯（斯蒂芬·瑞 Stephen Rea 饰），他的内心对杀戮和战争感到迷失和无奈，对乔迪的遭遇感到恻隐与同情，他们成了好朋友。共和军最终没换来俘虏，上头要求弗格斯处决乔迪，弗格斯暗中放走了他。乔迪走前交给弗格斯一张他女朋友迪尔的照片，告诉弗格斯可以去伦敦找他的女朋友迪尔。  　　不料乔迪逃走时却误被来袭击的英军坦克轧死了，早已厌倦了战争的弗格斯逃到了伦敦，化名吉米。他在伦敦找到了迪尔，被她深深吸引，后来在旅馆时却发现她是男儿身。此时爱尔兰共和军传来消息，他们已经判了弗格斯死刑，他们要求弗格斯去执行一次同归于尽的任务！"},{"id":2005,"p":"/ip4Wep0zMgQSmYJ442KoCYCqaR5.jpg","b":"/bNiBuekwqwNKFGSqlJRDZIF4ADB.jpg","t":"修女也疯狂","r":6.828,"y":1992,"rd":"1992-05-28","hs":1.016,"d":6.493,"mt":"movie","o":"迪劳丽丝是月光夜总会出名的黑人女歌手。夜总会的老板——黑社会头目文森与她关系暧昧。由于文森将妻子穿过的皮大衣送给她，迪劳丽丝生气地要去把它还给文森，不料却意外地撞见文森支使手下杀人。她逃脱了杀手的追击，向警官素德讲诉了事情经过。素德要求她到时出庭作证。在这之前，为了保证她的安全，将她藏到了圣·凯瑟琳修道院。 迪劳丽丝是活泼好动，喜欢抛头露面的人，她简直无法忍受修道院沉寂冷清的生活。她在晚上跑出去唱歌跳舞，院长只好把她安排到唱诗班里，但她又对糟糕的唱诗班不满意。于是经过她改造的唱诗班在弥撒时竟高唱流行歌曲，仅是词改成了赞美天主。不料这竟然受到了主教的赞赏。迪劳丽丝的胆子更大了，她把修女拉上大街搞卫生、画壁画、作宣传，使得电视台的人前来拍摄采访，但这无疑破坏了素德的计划。这让素德十分气恼。 教皇决定来修道院访问的消息使修女们雀跃不已，唱诗班加紧准备。但此时，素德却告诉迪劳丽丝法庭决定提前审理文森一案，她很快就可以自由了，但她却觉得这太快了。就在教皇来到的前一天，警察中的内线向文森告了密，等素德找到迪劳丽丝她已经被文森的手下抓走了。修女们知道了这个消息十分愤怒，决定去营救迪劳丽丝。而在月光夜总会里，文森的手下以为迪劳丽丝是真的修女，怕杀她会受到天主的惩罚，而迟迟不动手。修女们及时赶到，文森正准备亲自动手时，素德赶到救了她们，文森被捕了。 为教皇举行的音乐会如期举行，教皇十分高兴满意。迪劳丽丝与教皇合了影，她真的一举成名了。"},{"id":20676,"p":"/vVLNUxxT2BHeBsNKET0tfnUUmwZ.jpg","b":"/1igdOZ4SzSaomRaKkCKMlK45f05.jpg","t":"卧龙战警","r":6.8,"y":1992,"rd":"1992-04-15","hs":0.909,"d":4.919,"mt":"movie","o":""},{"id":15300,"p":"/8ykmCMHzkRSuJucPYeqGA2ampbp.jpg","b":"/eRR2a0tOaP6UITtQ8S3ofh8n7lX.jpg","t":"报童传奇","r":6.8,"y":1992,"rd":"1992-04-10","hs":0.434,"d":1.337,"mt":"movie","o":"　　1899年，纽约街头到处都充斥着报童的叫卖声，他们因为没有人统一的领导而处处遭到压榨，直到这一天的到来，报童的生活终于发生了改变。 杰克凯利是个机灵乐观的家伙，在一群小报童中颇有威信，看到好朋友大卫一家人幸福的生活着，杰克十分羡慕，他一心想通过自己的努力来改变现在的生活。 哈斯特和普利策是报业的两大巨头，可普利策报业公司最近经营情况不佳，为了扭转亏损的局面，普利策决定以提高报童购买报纸的价钱来增加收入。消息一经发布便引起了报童们的不满，在杰克的带领下，报童们开始了罢工……"}]