[{"id":59,"p":"/A26rcvipOqptVs7i5uRmKicXRxE.jpg","b":"/b6zLmqCKUFBqrc9zmMVT50YWhjK.jpg","t":"暴力史","r":7.165,"y":2005,"rd":"2005-09-23","hs":1.072,"d":4.08,"mt":"movie","o":"暴力对于生活的秩序，对于各种不同处境的人，如何在亦正亦邪的界限徘徊？汤姆（维果·莫特森 Viggo Mortensen饰）是小镇上再平凡不过的一家之主，开着一间小店谋生。某日遇上前来抢劫的歹徒，为了保住伙计的生命，汤姆奋而干掉了这帮不速之客，他的英勇神武成为了人们津津乐道的话题。媒体对此事的报道，也把汤姆一家赤裸裸地放置在公众视线里。这件事到底是改变了原本的汤姆，还是让汤姆回到本来的自己，这个谁也说不清——因为，汤姆的过往随之而渐渐浮出水面。黑道老大带着手下找上门来，这意味着汤姆将不能再隐藏自己曾经跟暴力亲密接触过的身份。妻子艾迪（玛丽亚·贝罗 Maria Bello饰）得知丈夫的秘密，非常生气；更糟糕的是，汤姆看到暴力的阴霾正渐渐笼罩上自己的儿子；暴力又一次彻底地潜入本来风平浪静的生活。"},{"id":11653,"p":"/nI46HVsUG8Gz0BVlzoVbJkIG39p.jpg","b":"/xChyWmjDeEH8zOVi9dwVrtIJEfd.jpg","t":"神话","r":6.3,"y":2005,"rd":"2005-05-11","hs":1.024,"d":4.059,"mt":"movie","o":"骁勇善战的秦朝大将军蒙毅，受秦始皇所命，负责护送朝鲜公主玉漱入秦为妃，路上竟遭承相赵高暗中指使的叛军伏击，蒙毅为保护玉漱公主，二人紧握着手随战车堕入万丈瀑布……同一个梦境，已缠绕考古学家Jack(成龙饰)多年，梦中容颜脱俗的白衣女子─玉漱公主(金喜善饰)，更使他神魂颠倒，越发令他对秦朝古物着迷。一天，Jack的好友，热心钻研超自然能量，誓要名留青史的科学家William(梁家辉饰)又带来了新发现，他邀请Jack一同前往印度参与研究神秘漂浮力量。在帝沙的圣殿中，信众膜拜悬于半空的灵棺，二人看得目定口呆，William斗胆摘下祭坛上的宝石，灵棺立即失去浮力堕地粉碎。Jack与William被守墓侍卫与信众穷追，二人分头逃命，失魂落魄的Jack遇印度少女 Samantha带他到高僧师父处暂避，高僧感应到Jack被一段前世缘分困扰。Jack急于解开梦境之谜，决定离开Samantha回中国，到前秦帝都西安。Jack在西安秦俑博物馆重遇大难不死的William，他兴奋地向Jack透露，发现灵棺宝石可抵御地心引力，遂将浮力宝石据为己有，William 更投向假借学术盗墓走私的古先生，依附对方的财力，继续进行研究，Jack痛斥William自私的行径；一对曾出身入死的好友因信念回异决裂。Jack乘直升机到郦山上空，冒险跳入峡谷中的瀑布，情景一如梦境；另方面William一直借助高科技仪器尾随跟踪，二人同时闯进一条通往「悬浮天宫」的隧道！梦寐以求的玉漱公主，活生生的出现在Jack眼前！守候了数千年的玉漱，终于等到了，信守承诺的蒙毅将军回来找她…此时，古先生竟以武力接管「悬浮天宫」，要当长生不老的皇帝！着了魔的William在混乱间撬出机关上的宝石，天宫顿时失去浮力，成千上万的兵马俑从空中直坠而下，水银涌出！生死一线间，各怀鬼胎的野心家能否回头是岸？Jack与玉漱又会否逃出生天，延续三千年的神话呢？"},{"id":9315,"p":"/5YJzWZ88MXUiK6zgqQS0oijubvX.jpg","b":"/kIURbUuwykR9F0yCCpCTCxfJSR0.jpg","t":"空中危机","r":6.458,"y":2005,"rd":"2005-09-22","hs":0.992,"d":4.05,"mt":"movie","o":"　　凯尔•普拉特(茱迪•福斯特饰)的丈夫跳楼自杀，满心创痛的她只想尽快带着6岁的女儿赶回温暖的家，登上从柏林飞往纽约的飞机。然而飞机起飞后女儿不翼而飞。所有的证据都证明她的女儿没有登机，所有的人都怀疑凯尔的神经有问题，但是作为一个母亲，她深信不疑自己的女儿就在这架飞机上，并且誓要把莫名失踪的女儿找回来。凯尔是飞机的设计者，对于飞机的每一个内部构造都了然于心，带领观众揭开飞机每一个构造的时候，也纷纷揭开了一个惊天的阴谋。最终飞机爆炸，紧急迫降。当被疏散的乘客和机组人员看见飞机上走下抱着女儿的凯尔时，对母亲的决心和信心涤荡起从心而起的尊敬。"},{"id":3291,"p":"/w4QSEno2xxHqMtSr3mPUhJpO3F2.jpg","b":"/t35dVtLN4H12XXtipJfIDEy2h7Y.jpg","t":"晚安，好运","r":7.077,"y":2005,"rd":"2005-09-16","hs":1.026,"d":3.835,"mt":"movie","o":"　　这部电影记载了上世纪中叶美国一场轰烈的政治抗争，此次对抗冲突是美国新闻界和政治史册上不可或缺的一页。 在冷战的背景下，参议员约瑟夫·麦卡锡（Joseph McCarthy Himself）作为新兴政治人物崛起，他以反共产主义的政治立场而闻名。麦卡锡用强硬的手腕，搜集国会内的共产主义分子资料，实行高压的政治迫害，意欲掀起席卷政坛的反共风潮。美国哥伦比亚电视台的新闻记者爱德华（大卫·斯特雷泽恩 David Strathairn饰）和他的同事们对这个政治阴谋坚决抗争。他们用自己的新闻理想、新闻阵地，毫无退缩地与麦卡锡主义对抗到底，并把这个丑陋的政客拉下政治舞台。爱德华和他的同事，成为了美国历史上的传奇人物。"},{"id":1640,"p":"/tTovS0AWYiETpS9FC7uWH1CxPg8.jpg","b":"/8bXbZE8lBdV7W68AD7u5YNXKTOn.jpg","t":"撞车","r":7.216,"y":2005,"rd":"2005-05-06","hs":1.029,"d":3.715,"mt":"movie","o":"一个黑人电视导演和他的妻子，莫名其妙地因为莫须有的违章驾驶受到了白人警察的侮辱；看似该受到谴责的警察却在最危急关头挽救了那名曾遭他侮辱的黑人妇女；老实巴交的波斯商店店主，却差点谋杀了有着刺青的墨西哥修锁匠；地区检察官和他的妻子被抢吉普车后只能把怨气发泄到无辜的修锁匠身上；黑人警察在承受着上司的威胁和焦急地寻找自己的弟弟。这一切看似无关的琐事，却在36小时内以一种出人意料的方式绞缠在一起，在这个以暴力，性，金钱闻名的多民族、多文化聚集的大城市—洛杉矶街头一幕幕上演。"},{"id":13127,"p":"/jRw2OhObV6intMBBHei9GFISX0W.jpg","b":"/7uJmhgeKWYEGp4UydW9NhsOEhYP.jpg","t":"杀破狼","r":6.939,"y":2005,"rd":"2005-11-18","hs":0.975,"d":3.514,"mt":"movie","o":"刘国忠（任达华 饰）是一个身患绝症的警察，他的前途暗淡无光，他接到任务要保护一个证人的女儿。督察马军（甄子丹 饰）是身手了得的武术家，一心要接替忠的位置。忠派去黑道大哥宝爷（洪金宝 饰）身边的卧底意外死亡，原因不明，忠怀疑是宝爷所为。于是把宝爷押送到警局盘问，苦于没有证 据，忠迫不得已开始捏造证据控告宝爷，全警局都深谙此道，只有军蒙在鼓里。然而，证据神秘消失，宝爷走出警局时，扬言要杀掉忠的所有手下，果然他身边的冷血杀手Jack（吴京 饰）干掉了忠一帮下属，马军意外发现，忠的下属和宝爷之间原来还另有恩怨，马军怒火中烧，决定与宝爷和Jack决一死战。"},{"id":7453,"p":"/yr9A3KGQlxBh3yW0cmglsr8aMIz.jpg","b":"/bp2nxKuLqcVmMwa5wTsgO4tYm8p.jpg","t":"银河系漫游指南","r":6.671,"y":2005,"rd":"2005-04-28","hs":0.94,"d":3.508,"mt":"movie","o":"每个人都曾经历过懊恼糟糕的早晨。懒床睡过了点，起床弄伤了脚趾，下楼磕了头，早餐烤焦了面包，阿瑟· 登特(马丁·弗里曼Martin Freeman 饰)的这个早上可谓衰运当头，而且还远不止这些。刚认识的美眉被人横刀夺爱，好端端的住家又要被拆，政府已经决定拆掉他的房子。诸事不顺之际，好友福特·普里弗克特(摩斯·德夫Mos Def 饰)承认自己是个外星人，正在地球上寻找新版《银河系漫游指南》。最耸人听闻的是，外星人正在建造银河系高速公路，而地球是阻挡工程进展的障碍物，外星人即将摧毁地球。福特要阿瑟一定要拿条毛巾才可以抢搭外星人的宇宙飞船。在福特的帮助下，阿瑟·登特在地球被毁灭前的最后一刻搭上了一艘路过地球的外星人的太空船，远离这个即将毁灭的伤心地，开始了一段充满惊奇的星河探险。没想到，才刚偷渡上船的他们又被放逐到外层空间，阴错阳差下更和银河系总统、忧郁症机器人一起亡命星际。在太空之旅中，阿瑟发现毛巾是宇宙里最有用的东西，并体会到了生命的精确含义，更发现所有他需要知道的一切居然都写在一本名叫《银河系漫游指南》的电子图书里，甚至体验到宇宙生命的全新意义……"},{"id":10703,"p":"/8x9PKE18Cuel9EnnXnDqmYBucMt.jpg","b":"/eQoMLDmceauQdIUH475VR0W7jJV.jpg","t":"七剑","r":6.2,"y":2005,"rd":"2005-07-25","hs":0.956,"d":3.478,"mt":"movie","o":"1600年间，满清虽已入关，但中原武林仍隐藏不少反抗力量，满清亲王哆格多派前朝降清高手风火连城剿杀各地违令武林人士，其中的重要目标便是位于西北边陲的反清组织天地会分舵武庄。武庄是人马。路见不平的侠医傅青主认为要解武庄之危，只有带了两位武庄青年武元英和韩志邦上天山求助。 　　天山万里冰封，住了一位擅于铸剑的世外高人晦明大师。晦明有四大弟子，其中包括大弟子楚昭南，倚仗师傅所传的绝世宝剑，希望将来可在江湖上快意恩仇；二弟子杨云骢，虽武功高强却无意再涉足凡尘。晦明大师尽遣四大弟子随傅青主、武元英和韩志邦下山，并把毕生修为炼成的七把宝剑分赠七人，展开“七剑下天山”的武林传奇。"},{"id":16411,"p":"/cbUHXZRIQaoOBqfpTwuEAD9ORry.jpg","b":"/q0K6uqrVMs5UpRY7sb7rsPHiFYc.jpg","t":"头文字D","r":6.7,"y":2005,"rd":"2005-05-12","hs":0.913,"d":3.144,"mt":"movie","o":"日本秋名山上的清晨，一辆丰田出产的她中古车AE86优美地在下坡道飞驰，车内神秘车手的飘移车速使人吃惊。AE86在藤原豆腐店旁停下，睡眼惺忪的少年藤原拓海（周杰伦）回到店里，只见老父藤原文太（黄秋生）醉倒厅中，拓海帮父亲收拾东西，忆起五年来每天清晨代父送豆腐到秋明山上的旅店，心情也沉重起来。  阿木父亲立花佑一（钟镇涛）开设油站，拓海下课后会来做兼职。中里毅来到油站，挑战阿木的车队，阿木硬着头皮接战。晚上，中里毅开着GTR来到秋名山起步点，凉介早在等候。阿木应战，结果在山路上被中里毅大败。当晚，中里毅在山路上练习时巧遇神秘的AE86，竟被对方轻易击败。中里毅和凉介遂向阿木打探AE86的消息，阿木两父子心知该车为文太所有。  阿木求文太出战中里毅，文太听到GTR的利害，有点心动。凉介和中里毅在豆腐店出现，原来两人查出文太是当年的传奇车神，并向文太下战书。挑战之夜，AE86上山。阿木见来者竟是拓海，吓了一跳！山路上，AE86再战GTR，拓海利用沟渠拐弯技术将之击败。凉介更诧异于拓海的赛车技术全凭感觉，根本毫无认识。阿木及拓海遇上岩城清次（刘宏）挑战，拓海虽险胜清次，岂料接着却被清次的好友须藤京一报仇（陈小春）。拓海力战下，AE86超越机件极限，引擎失灵。同时，阿木目睹拓海的女友夏树与一个男人步出酒店。拓海同时面对信心、友情及爱情的挑战，究竟如何面对？"},{"id":9913,"p":"/i6RIL8jjDrT93fgObjg1Htku9DP.jpg","b":"/cDSiBj4VHQK761WA1IblOKus9eC.jpg","t":"万能钥匙","r":6.6,"y":2005,"rd":"2005-07-29","hs":0.876,"d":3.07,"mt":"movie","o":"年轻的姑娘卡罗琳（凯特•哈德森 Kate Hudson 饰）受雇于老妇人维奥莱特（吉娜•罗兰兹 Gena Rowlands 饰），前往她家照顾她卧病在床的丈夫本（约翰•赫特 John Hurt 饰）。维奥莱特的大房子坐落于以神秘习俗和宗教仪式闻名的地区，卡罗琳刚到这里就觉得阴森诡异。随着日子一天天过去，卡罗琳渐渐对这件大房子和古怪的维奥莱特起疑。一次偶然，她从维奥莱特那里得到了一把万能钥匙，用它可以打开这座大房子的所有房间。当卡罗琳走进了隐藏在顶楼的房间时，她看到了令人惊悚的一幕，直觉告诉她，本的卧病在床和维奥莱特以及这间房间有着莫大的关系，她决心揭开这个迷！"},{"id":1985,"p":"/s5aqbBvPqkJaC4jFQsbbBXsoCKD.jpg","b":"/ldPtMaobGaG7sSrKM1c9Vnd6UGq.jpg","t":"不朽的园丁","r":6.996,"y":2005,"rd":"2005-08-31","hs":0.908,"d":3.061,"mt":"movie","o":"这部跨越伦敦、柏林和肯尼亚的电影讲述了一个混杂着人性、爱情、贪婪、阴谋的复杂故事。　　在肯尼亚北部的偏远地区，最专注的慈善活动家，才华横溢乐观热情的泰莎(蕾切尔?薇兹 饰)被残忍地杀害，她的旅行伙伴，一位当地的医生据说在现场出现并随后逃走，所有的证据显示这是一起情杀案。　　桑迪(丹尼?休斯顿 饰)、伯纳德(比利?耐特饰)以及其他英国驻内罗毕大使馆的工作人员都相信案件的结论，他们猜测泰莎的丈夫，同为大使馆工作人员的贾斯汀(拉尔夫?费因斯饰)也会同意这种判断，因为这位脾气温和，温文尔雅的英国绅士一直表现得与世无争，只醉心于侍弄自己的小花园。　　然而这一次他们都大错特错了，这位园艺爱好者，职业外交家一直深爱着自己的妻子，她的遇害已经令他无法平静，在良心的谴责与众人对亡妻出轨的闲言闲语下，贾斯汀决定积极展开调查行动，还妻子以清白。　　为了能够解释妻子的死因，贾斯汀开始投身于她未完成的医药工业的研究之中，泰莎就是因为从中发现犯罪的蛛丝马迹而跨越两大洲开始自己的漫长旅行的，贾斯汀怀疑她遭遇不测与此有关。随着离真相越来越近，危险开始逐渐靠近，贾斯汀开始运用自己的外交手段，不惜代价来揭发这个惊人的阴谋……"},{"id":69,"p":"/1ZdR4lWz6ggiVtbuYfsdQoahnuY.jpg","b":"/pMBKzEotLUzk3NuQiyVjZEDlH70.jpg","t":"与歌同行","r":7.503,"y":2005,"rd":"2005-09-13","hs":0.939,"d":2.966,"mt":"movie","o":"约翰·卡什（杰昆·菲尼克斯 Joaquin Phoenix 饰）本是个阿肯色州乡村小子，儿时一场意外令他弟弟身故，从此他便活在父亲（罗伯特·帕特里克 Robert Patrick 饰）的谴责和嘲讽下无力翻身。爱音乐的他慢慢以乡村歌手成名，也有了自己的家庭，但外出巡演时偶然接触到毒品慢慢令他不能自拔，将他带入深渊。吸毒令妻子薇薇安（詹妮弗·古德温 Ginnifer Goodwin 饰）带着孩子离开了他，他只好去找心仪已久、但因婚姻在身无法在一起的女歌手琼·卡特（莉丝·威瑟斯彭 Reese Witherspoon 饰），后者给予他援手，帮助他戒毒，却也一次次拒绝了他的求爱。戒毒成功的卡什得以重启事业，和卡特的爱情也在两人的舞台上终成正果。"},{"id":8066,"p":"/j1Yj6uCmKyArgsKod6TOxEcwUny.jpg","b":"/eUNQJ0XKHoGDDQzj1Y4WhE5zAFJ.jpg","t":"生死停留","r":6.593,"y":2005,"rd":"2005-09-24","hs":0.835,"d":2.783,"mt":"movie","o":"　　故事始于纽约的布鲁克林大桥，一位年轻人沮丧地坐在撞毁的SUV中……纽约精神科医生山姆·佛斯特(伊万·麦克格雷格 饰)新近接收了一个麻烦的青年病人亨利·莱瑟姆(瑞恩·高斯林 饰)，从此，两个看上去毫无共通之处的男人却被命运无端地绑在了一起。作为医生的山姆，成功、敬业、又善解人意，他最骄傲的治愈病例就是他现在的女友莱拉(娜奥米·沃茨 饰)，一个脆弱但具有非凡洞察力的画家，正是山姆把她从自杀的边缘上拯救了回来。而作为艺术系的大学生，亨利过于多愁善感，脑子里净是些关于死亡的悲喜浪漫，在原来的心理医生意外生病后，他偶然地成为了山姆的病人。　　几次诊疗过后，亨利告诉了山姆一个惊人的决定：他决定在三天后即将到来的周六午夜，即21岁生日到来的时刻，结束自己的生命，态度决然得不容别人劝阻，但职业的本能不允许山姆任自己的病人拿性命如此儿戏，他竭力劝说亨利留在这美好的世间，于是他开始调查亨利的个人背景与生活现状，随着调查的渐次深入，对于亨利的关切很快就占据了山姆的全部生活空间，山姆也陷入了莫可名状的生活状态、游弋于潜意识的迷思中无法自拔，甚至于亨利的回忆、恐惧、怪异的幻觉也占据了山姆的脑海，究竟谁是病人而谁是医生？谁又应该拯救谁？仿佛二者的身份已经合而为一，他印象中的纽约正在瓦解脱落，原先所认知的一切不过是幻觉而已？在欲望与恐惧、现实与幻觉之中，究竟哪一个才是真实的自我？山姆紧紧把持的理性世界开始崩溃……亨利到底是谁？为什么山姆的生活因他的出现而变得混乱不堪？最终，在布鲁克林大桥上，一切走向高潮，有关存在的认知、生命的宽恕与救赎，发生在山姆和亨利身上的一切，并不存在于我们所能感知的这个世界，那是一个生死之间的临界地带，就像是客栈，只可驻足小憩，不可永久停留。"},{"id":398,"p":"/tzsxkZMnJvozpHQEl1KzO8KwWu.jpg","b":"/taOYgqsAQz5nugWXw3KnS6VmJmx.jpg","t":"卡波特","r":6.971,"y":2005,"rd":"2005-09-30","hs":0.826,"d":2.59,"mt":"movie","o":"电影重现了饱受争议的同性恋作家卡波特写作小说《In Cold Blood》的历程，深入到卡波特敏感而又残酷的内心世界。  　　小说主角的原型是1959年美国一个凶残杀手佩里（克利夫顿·克林斯 Clifton Collins Jr.饰），他为了区区100美金而杀害了一家四口。敏感的卡波特（菲利普·塞默·霍夫曼 Philip Seymour Hoffman饰）嗅到了这桩新闻的写作价值，他得到了杂志社的帮助，前往案发地调查关于杀手的一切，一篇纪实文学在卡波特心里酝酿，而功成利就的欲望也在他内心翻滚。  　　然而，当他和佩里展开长时间的访问接触，却发现眼前这个凶手和自己惊人的相似。佩里把卡波特视为知己，一次次把希望寄托在他身上。然而，在卡波特心里，佩里也只能让位于他的作品，他的名利。  　　佩里沦为自己深信的人手中的一颗棋，而卡波特，也在作品成名后，终生无法为自己的残忍而释怀。"},{"id":18747,"p":"/kEiylGG220CLiRUss1vaFKsm15Z.jpg","b":"/uVnHskokSRJ8cRItMA0L9NQ9dXa.jpg","t":"黑社会","r":7.1,"y":2005,"rd":"2005-10-20","hs":0.781,"d":2.326,"mt":"movie","o":"　　香港最大黑社会帮会“和联胜”举行两年一度的办事人选举，阿乐（任达华饰）与大D（梁家辉饰）作为两大地区领导，暗地里展开争夺宝座的努力，一众有投票权的元老亦为自身利益而明争暗斗，选举因此相当不顺利。　　结果，阿乐再次获选成为办事人，满心不服的大D决定挑战帮规，他要抢夺到象征最高权力的信物龙头棍，组织新帮会。五名小头目（古天乐、张兆辉、张家辉、林雪、林家栋饰）牵连其中，为争夺龙头棍展开连番内斗。最终鹿死谁手，一切不得而知。"},{"id":11400,"p":"/dPyWMlQd54r3pK17GKG3iqjvNZ7.jpg","b":"/basalqnxZZdLnc2qd60Zy5WYR2k.jpg","t":"新世界","r":6.511,"y":2005,"rd":"2005-12-25","hs":0.741,"d":2.272,"mt":"movie","o":"故事发生在17世纪的北美大陆，尽管生存环境恶劣，资源稀缺，但世世代代生活在这里的印第安人仍然享受着延续了百年的宁静生活。然而，这样的生活伴随着来自西方文明世界的三艘小船的到来即将划上终点，103名英国水手来到了这片未经开垦的处女地，建设了他们的据点，在这里宣扬他们的宗教和文化。\r “永恒苏珊”号的甲板上，一位名叫史密斯（柯林·法瑞尔 Colin Farrell 饰）的青年因为违抗军令而即将遭到处死，船长纽波特（克里斯托弗·普卢默 Christopher Plummer 饰）看中史密斯的精明强干，留下了他。一行人上岸驻扎，建立了詹姆斯镇，却在无意之中侵犯了酋长波瓦坦（欧琳卡·乔彻 Q'Orianka Kilcher 饰）的领地。之后，史密斯邂逅了酋长的女儿波卡洪塔斯（Q'orianka Kilcher 饰），两人之间产生了一段传奇的感情。"},{"id":54555,"p":"/8slleMUAZ8zdqwDwLJWndsrDKkv.jpg","b":"/b5bGObHquFYVkw2HllIXthpxPYI.jpg","t":"逃学威凤","r":6.4,"y":2005,"rd":"2005-03-17","hs":0.759,"d":2.24,"mt":"movie","o":"　　才茵（金善雅 饰）这名女警精明泼辣，因为追查黑帮的任务，让她不得不重新回到校园，做会高中生。\r 　　阔别校园多年了，才茵的知识面当然跟不上其他人，而且处处保护自己怕被人看穿。班里一名大姐头慧玲（洪秀儿 饰）也看才茵不顺眼，处处为难才茵。碍于自己的卧底身份，才茵只好忍气吞声。\r 　　让才茵从阻滞中颇感开心的是她对班上一名叫鲁荣（孔俞 饰）有好感了，可是想到自己的真实身份与年龄，才茵的心中感到沮丧。\r 　　行动好不容易得到了进展，追查对象开始相信才茵，她更取得了重要的线索，但行动又发生了变数。"},{"id":45035,"p":"/9oucBWXrvBEelzUjPQheImlb8D1.jpg","b":"/eWQpSZct3VNqW2O6eQYcjywEFKS.jpg","t":"王的男人","r":7,"y":2005,"rd":"2005-12-29","hs":0.758,"d":2.22,"mt":"movie","o":"《王的男人》是根据舞台剧《尔》改编，由李俊益执导，甘宇成、李准基、郑进永、姜成妍主演的古装剧情片。影片通过两位艺人在宫中沉浮的经历，展示了朝鲜史上暴虐无道、喜怒无常的燕山君统治下的宫廷生活。该片于2005年12月29日在韩国上映，最终观影人次达1230万2831人，打破韩国影史观影人数纪录。影片获第42届韩国百想艺术大赏最高大赏、第43届韩国电影大钟奖最佳影片等七个奖项。"},{"id":28366,"p":"/eh8POmlfaFP3bOj9S7KU54NJqT8.jpg","b":"/zeWFUcGJBlhSj1Yh6jhNrOjP2kh.jpg","t":"精武家庭","r":6.5,"y":2005,"rd":"2005-03-31","hs":0.754,"d":2.217,"mt":"movie","o":"余小宝（黄秋生 饰）拥有一身好武功，随着年龄增长也有点力不从心，经营一家老式铁打医官。他妻子早逝，身兼母职照顾儿子Nicky（冯德伦 饰）和女儿Natalie（钟欣桐 饰），可是家里总是缺少和睦，哥哥和妹妹常常吵架，而孩子们都听厌了父亲不停讲述当年的英勇。Nicky一直喜欢妹妹的好朋友Ella（蔡卓妍 饰），而Nataile的男友Jason（吴彦祖 饰）则是个音乐人。  　　Rocco（王敏德 饰）抓走了余小宝要求说出当年加害Rocco使之从此瘫痪的戴子龙，兄妹俩不得不一起救回爸爸。至此他们才发现了爸爸、Jason以及戴子龙的真事身份，使他们惊讶不已。"},{"id":2652,"p":"/uHTmlcivbPeclEdmtuQg3zOQWPS.jpg","b":"/4oKqen5wtX9uvVWNcVVHqtFsPHp.jpg","t":"水果硬糖","r":6.817,"y":2005,"rd":"2005-01-14","hs":0.74,"d":2.199,"mt":"movie","o":"天真甜美的十四岁少女海莉（艾伦·佩吉 Ellen Page 饰）在网络上认识了三十二岁的摄影师杰夫（帕特里克·威尔森 Patrick Wilson 饰），二人相约在咖啡馆见面，相谈甚欢。海莉主动要求去杰夫家，让他为自己拍摄艺术照片，杰夫欣然从命。聊天喝酒之后，杰夫突然眩晕倒地，醒来发现自己竟被五花大绑。原来海莉是有备而来，就是要惩罚在网络上勾引未成年少女的恋童癖。海莉在屋中搜寻杰夫进行不法行为的证据，并为他实施了阉割手术。中途邻居太太（吴珊卓 Sandra Oh 饰）来访，也被海莉成功蒙混过关。随着海莉惩罚计划的一步步展开，杰夫的真面目也逐渐浮出水面……本片被提名英国独立电影奖最佳外国独立制片电影，并获西班牙加泰罗尼亚电影节最佳剧本、最佳电影及最受观众喜爱影片奖。"},{"id":231,"p":"/co8DOFfYebS6YUpMEd8fW9Q7glR.jpg","b":"/xSUsz5n5qtR9yEwmRxEmYvMLN7o.jpg","t":"辛瑞那","r":6.417,"y":2005,"rd":"2005-11-23","hs":0.715,"d":2.177,"mt":"movie","o":"　　美国石油巨头Connex公司准备与一家获得哈萨克斯坦石油开采权的小公司Killen合并，并就开采权向海湾某石油国家的年轻王子纳西尔（亚历山大•希德迪格 Alexander Siddig 饰）施加压力。瑞士日内瓦某能源咨询公司的研究员布莱恩•伍德曼（马特•达蒙 Matt Damon 饰）代表公司参加了纳西尔王子在西班牙马贝拉行宫的聚会，后成为纳西尔王子的经济顾问。但美国政府却支持纳西尔王子腐败无才的弟弟继承王位，并派出CIA特工鲍勃（乔治•克鲁尼 George Clooney 饰）前往黎巴嫩实施刺杀纳西尔王子的计划。与此同时，华盛顿一家律师事务所派班尼特（杰弗里•莱特 Jeffery Wright 饰）对Connex-Killen合并事宜进行事前调查…… 　　本片获奥斯卡、金球奖和英国电影电视协会最佳男配角奖（乔治•克鲁尼），并获奥斯卡奖最佳原创剧本和金球奖最佳电影音乐提名。　"},{"id":29138,"p":"/q5ZhXWCsjMaX1Es2qQkgYMjDF4w.jpg","b":"/yCHWyuJHeCoKFe84PwONRLYENQq.jpg","t":"跨越桥梁","r":7.34,"y":2005,"rd":"2005-05-27","hs":0.738,"d":2.114,"mt":"movie","o":"　　德国导演费斯·阿金继《勇往直前》后拍摄的一部音乐纪录片，关于土耳其伊斯坦布尔的音乐、文化、日常生活、东西方文化交融。影片一方面展现了伊思坦布尔音乐文化，通过德国音乐人Alexander hacke在ISTANBUL街头访问，让当地音乐艺术工作者阐述他们对土耳其文化传承与使命，并且逐一介绍ISTANBUL的摇滚乐、黑人音乐、街头音乐、民族音乐文化——充斥着传统与流行，西方与东方，高雅与平民的文化冲击，引人入胜。另一方面，影片描述的手法更像是城市传记，记录在一个千万人大城市中音乐是如何生存在人们之间的其伊斯坦布尔的音乐、文化、日常生活、东西方文化交融。"},{"id":42041,"p":"/sbRzApxoAsShLdWkFmkVnlonw0d.jpg","b":"/bQayXy9qzTXi1ApbWXwNXCKfTca.jpg","t":"纪子的餐桌","r":6.878,"y":2005,"rd":"2005-09-23","hs":0.723,"d":2.058,"mt":"movie","o":"生活在伊豆乡间的岛原一家过着平静安详的生活，但表面的温馨终究无法掩盖成员间的紧张与不合。17岁的长女纪子（吹石一恵 饰）不愿呆在乡村，一心前往大都会东京发展，为此他与父亲彻三（光石研 饰）的关系分外紧张。在一个名叫“废墟”的网站上，纪子结识了名叫久美子（つぐみ 饰）的网友，最终她选择离家出走。纪子的出走让这个家开始崩塌，不久她的妹妹由佳（吉高由里子 饰）也前往东京。她们的母亲不堪忍受自杀，彻三为了挽救家庭启程寻找女儿。就在2002年，54个在“废墟”上结识的女高中生手拉手跳向了飞驰而来的列车……  　　本片荣获2005年捷克卡罗维发利国际电影节特别提携FICC奖、2007年横滨电影节最佳新人奖（吉高由里子）。"},{"id":13374,"p":"/zMNDU41Sz5GO3HzRELarbc7zJrE.jpg","b":"/k7dNmXtZeJVpvdoljSFRwpcCYPZ.jpg","t":"冰雪公主","r":6.4,"y":2005,"rd":"2005-03-17","hs":0.688,"d":2.017,"mt":"movie","o":"　　在布莱尼•凯茜•卡勒里(米歇尔•崔切伯格饰)心中，有一片比哈佛大学更神圣的地方，那就是镁光灯聚焦的闪闪发光的冰上舞台。  　　凯茜天姿聪颖，被保送到哈佛大学，但入学之前她必须独立完成一个物理实验。一直以来都对花样滑冰有着莫名情愫的她，选择了这项运动作为实验主题。而正是这次实验激发了凯茜内心对花样滑冰的潜在渴望。一次次尝试中，凯西过人的天赋慢慢显露。是做一名高校的天之骄女，还是放弃机会走向专业的运动生涯？无疑，单身母亲(琼•库萨克饰)殷切的希望女儿选择前者。可冰上自由的旋转跳跃，曼妙的舞姿和偶然而至的爱情，着实令她难以割舍。"},{"id":308,"p":"/iGljyjSgDQp9JscXQsKeSiYFesW.jpg","b":"/xTO4x2OyF7TdZ32mVnjzhjslDOd.jpg","t":"破碎之花","r":6.916,"y":2005,"rd":"2005-07-31","hs":0.705,"d":1.991,"mt":"movie","o":"年过半百的唐·琼斯顿（比尔·默瑞 Bill Murray 饰）一生拥有数不尽的浪漫恋情和风流韵事，但他从来无意组建家庭，只愿享受热恋的激情，任凭一个个出色的女性从身边流走，展开别样的人生。这一天，唐收到一封某前女友的来信，信中称继承了他血脉的儿子离家出走，正踏上一段寻父旅程。万千情愫，难以言喻，唐也展开一段倒溯之旅。他先后拜访了劳拉（莎朗·斯通 Sharon Stone 饰）、朵拉（弗兰西丝·康罗伊 Frances Conroy 饰）、卡门（杰西卡·兰格 Jessica Lange 饰）和派妮（蒂尔达·斯文顿 Tilda Swinton 饰）。人有百种，花有千姿，曾经的孟浪，蓦然回首，凋零的岂是那逝去的青春。这究竟是一段追索真相的旅程，还是关于情感与记忆的祭奠…… 本片荣获2005年戛纳电影节评委会大奖。"},{"id":1963,"p":"/oRsVXmDYt5hQoMHh7qZUzVwseLI.jpg","b":"/v14OIqcRTrQYzp1kuyPYH23CxFo.jpg","t":"弓","r":6.9,"y":2005,"rd":"2005-05-12","hs":0.708,"d":1.991,"mt":"movie","o":"在一望无际的大海上有两艘渔船，主人是一位年过花甲的老人（全讼挽饰），他依靠两艘船谋生，陆上的人们来这边钓鱼或看风景。老人和一位少女（韩业云饰）一起生活，她是10年前老人在岸上捡到的，此后少女再没有上过陆地。老人等着少女年满17岁时就会与之结婚。来钓鱼的男人们经常想占女孩的便宜，老人为保护女孩不得不用利箭来警示对方。一天，和父亲一起来钓鱼的大学生（徐智锡饰）在船上为神秘的少女所吸引。老人觉得事情不妙，每天监视少女并不允许她靠近大学生，而16岁的少女也逐渐对外面的事物产生好奇。大学生得知女孩儿将要和老人结婚，就决定带上少女逃到陆地……"},{"id":36253,"p":"/9982mkMphAfTGrXbCiOkCwTGVug.jpg","b":"/hK6BUTrXSmlDHagC3fAlx1Dljmv.jpg","t":"天边一朵云","r":5.86,"y":2005,"rd":"2005-05-19","hs":0.695,"d":1.97,"mt":"movie","o":"故事延续《天桥不见了》。已是A片男主角的小康（李康生）每日在导演的安排下，与不会激发其任何情欲的过气AV女优做各种畸形的性爱，麻木得犹如机器人。湘琪（陈湘琪）则因台北的干旱缺水，每日如蔫茄子般无精打采。两人偶遇后，方知现住在同一栋楼里，某种久违的暧昧气息重回彼此体内。一段日子后，两人感情程度加深，但小康因现在职业有意回避肉体的接触，只通过幻想（类似《洞》的华丽梦幻歌舞）来抒发自己的苦闷，完成他与湘琪精神上的恋爱，然而湘琪还是在无意间知晓了他的身份。"},{"id":11431,"p":"/xwJBEOM5BVElAgQIA82KBLX10fu.jpg","b":"/pO5t46tVAagZwr1hllMtCjXjT8b.jpg","t":"极度狂热","r":6.211,"y":2005,"rd":"2005-04-06","hs":0.668,"d":1.94,"mt":"movie","o":"这是一个关于高中老师与成功职业女性的罗曼恋爱史。他们一见钟情，沉溺其中。Lindsey（Drew Barrymore饰）对Ben（Jimmy Fallon饰）的唯一疑惑是，这么优秀的男人，怎么会从来没有恋爱？随着棒球赛季的到来，谜底揭晓了。Ben继承了舅舅每个赛季的棒球票，从7岁开始他每年夏天都与红袜子队度过，在赛场的观众席上，他有一大群志同道合的朋友。Lindsey开始为了Ben迁就生活脚步，直到她意外怀孕，她认真考虑这个男人是否是婚嫁的好对象；而Ben为了球赛忽略了Lindsey导致二人暂时分开的局面也令他重新衡量女友的重要性。你会选择球赛还是女友？但是真正爱你的人是不会让你二选一的。 ©豆瓣"},{"id":445,"p":"/vSIGVNCLDnw1NYH8mgSrxC5jYQn.jpg","b":"/jj0mAH55gtcMysatMBsOg3UtB7w.jpg","t":"隐藏摄像机","r":7.06,"y":2005,"rd":"2005-10-05","hs":0.691,"d":1.889,"mt":"movie","o":"知名电视节目主持人乔治（丹尼尔·奥特尤尔 Daniel Auteuil 饰）与妻子安娜（朱丽叶·比诺什 Juliette Binoche 饰）、儿子皮埃尔一家三口的平静生活被乔治从家门口捡来的录像带打破，这盒录像带显示有人静静地注视着乔治家的一举一动。很快，更多的录像带和恐吓性质的明信片寄到了乔治及家人手上。乔治对看不见的敌人殊为紧张，开始小心保护儿子，并且为录像带的内容指引，回想起多年以前，差点成为母亲样子的阿尔及利亚遗孤马吉德。乔治怀疑录像带的始作俑者即为马吉德，于是登门拜访，却引发了意外的结局……"},{"id":257,"p":"/zhPdYZ3x2uanhM1SyBj4CuL6hSa.jpg","b":"/s4H3XiCwHrjtMP4cBCO5L5tDVg3.jpg","t":"雾都孤儿","r":6.74,"y":2005,"rd":"2005-09-23","hs":0.673,"d":1.884,"mt":"movie","o":"在19世纪30年代的英国，一个寒冷的深夜，一位不知身份的孕妇在贫民区生下一名男婴之后死去，男婴成了无名孤儿。他被当地教会收养，并叫他奥利弗?忒斯特。奥利弗9岁时进了济贫院做苦力。奥利弗因为老实经常受到管事的打骂，最后被赶出济贫院。他被殡仪馆老板用五英镑买来当学徒，又因其他学徒的侮辱和老板的误解而出走到雾都伦敦。饥寒交迫的奥利弗在那里误入了拿孩子们当犯罪工具的贼窝头子费金。犯案中，奥利弗被人当作小偷抓进警局，却因此被富翁布朗罗好心收养。费金和同伙西克却趁奥利弗外出将其绑架，并胁迫他前去抢劫。奥利弗在抢劫中被击中，但同行的托比救了奥利弗。西克依然鼓动费金除掉奥利弗。而他的女友南茜希望帮奥利弗逃出去，但被识破，并被西克杀害。警方对西克和费金展开抓捕，西克丧命，费金被绳之以法。布朗罗带着奥利弗探望狱中的费金，善良的奥利弗仍为他祈祷。"}]