[{"id":687,"p":"/eShxyjhWoFl3BwsuEmVsr4nLaMZ.jpg","b":"/8ehJKWn16Snw0JHJuhUb0kD7Nsm.jpg","t":"死囚漫步","r":7.319,"y":1995,"rd":"1995-12-29","hs":0.677,"d":2.418,"mt":"movie","o":"　　修女海伦（苏珊·萨兰登 Susan Sarandon饰）受死刑犯马修·庞斯莱（西恩·潘 Sean Penn饰）之托，前往监狱探望他。马修否认残杀年轻情侣被判死刑，提出上诉。海伦一路走访，深入村庄调查真相。一方面是被虐杀而死的无辜情侣，一方面是即将被处决的罪犯的精神依托， 海伦使尽各种办法帮助马修，但当她面对受害者双亲的痛诉以及公众的愤怒时，海伦的内心也陷入纠结的道德审判中。海伦最终感化了马修。行刑前，马修承认自己的罪行并祈求得到受害者家人的宽恕，安心而有尊严的走完人生的最后168小时。 本片改编自修女海伦·普雷金的真实故事，苏珊·萨兰登因本片荣获第68届奥斯卡最佳女主角。"},{"id":397,"p":"/btmWbVB3x8nLJms1WHOEsqFka6N.jpg","b":"/nZbIezWkPHVR2WLkdGqiR5Cy5do.jpg","t":"情定巴黎","r":6.467,"y":1995,"rd":"1995-05-05","hs":0.673,"d":2.637,"mt":"movie","o":"性格内向的凯特（梅格•瑞恩 饰）深爱着自己的未婚夫，两人到了谈婚论嫁的地步，男友竟爱上了别的女人，要与凯特分手。凯特伤心死了，但她仍不能放下未婚夫，因此她独自一人前往法国寻找未婚夫，希望能重修于好。  　　凯特后来在飞往巴黎的班级上偶遇了一名男子。这个叫吕克（凯文•克莱恩 饰）的法国男子对凯特很殷勤，愿意与凯特分享烦恼，但凯特并不知道，这名神秘的男子早已引起了法国警方的注意，他想摆脱追踪，便打算要利用凯特。  　　巴黎对于凯特来说是个陌生的地方，但她心里只想找到前男友，吕克主动请缨要帮忙凯特，两人竟开始了一段浪漫的法国之旅。动人的氛围影响下，两人情愫渐生。  　　吕克一开始的目的，又会否阻碍两人之间的感情进展呢？"},{"id":11929,"p":"/r1Yt0Mls43K2bzFONdaqDtTRTKM.jpg","b":"/9vJ57nbL4hWJrmsyjKTxiGXqrBU.jpg","t":"热泪伤痕","r":7.3,"y":1995,"rd":"1995-03-24","hs":0.673,"d":2.422,"mt":"movie","o":"疗养院的老太太薇拉连人带轮椅滚下了楼梯，当场毙命。护理她的保姆桃乐丝（凯西•贝茨 Kathy Bates 饰）手持凶器站在旁边。桃乐丝是唯一的嫌疑人。原来，桃乐丝是薇拉雇佣了40年的女佣，由于她饱受主人的责骂和变态要求，所以这起案件很容易被导向怀恨在心、伺机报复的谋杀。警方一直想把她定罪，判处她20年徒刑。这个案子惊动了桃乐丝远在纽约做记者的女儿莎琳娜（詹妮弗•杰森•李 Jennifer Jason Leigh 饰）。她亲自参与案件的追踪，再度与离散多年的母亲重逢，共同生活了几日。这令她不得不回首阴暗往事，而桃乐丝也总是恍然回忆起女儿小时候的样子。与此同时，一个恶魔般的身影也随之被记忆唤醒。那是她的丈夫，经常对她实施暴力。在忍无可忍之际，她做出了最后的反击……"},{"id":11780,"p":"/3NYeM8eAEhF9CyChCYV9Rd6Y2Jn.jpg","b":"/cSKMIT8KX06tIDhd0rOEFvnFJLo.jpg","t":"赤胆豪情","r":6.7,"y":1995,"rd":"1995-04-13","hs":0.662,"d":2.499,"mt":"movie","o":"麦格哥族领袖Rob Roy向侯爵借钱，以帮助整个民族捱过败政上的难关，可是Rob Roy遇人不淑，堕入侯爵亲信所设计的陷井，几乎被全族人鄙弃。Rob Roy的妻子玛莉安抚着丈夫的心灵。怎知狂妄之徒竟强暴了玛莉。然而在种种压迫下，玛莉依然坚持地活下去，丈夫也因而誓言要一雪前耻。"},{"id":6520,"p":"/xuXkCcrvUTkehVXuTGpnfySsx0Z.jpg","b":"/gwB0nJYujMgTYsmyALfsV1vwKWi.jpg","t":"第一武士","r":6.088,"y":1995,"rd":"1995-07-07","hs":0.661,"d":2.742,"mt":"movie","o":"　圆桌武士兰思洛一次在森林中意外营救了亚瑟王的未婚妻Guinevere，两人虽一见钟情，但碍于Guinevere早已是亚瑟王的未婚妻，所以只好无奈地将他婉拒。后来亚瑟王揭发了他们两人的恋情，在痛心之余，亚瑟王决定要公审他们，不过此时亚瑟王却受到敌人的大举入侵，全国人民束手无策，兰思洛见势立刻拔刀相助，拯救亚瑟王于危难中。"},{"id":18725,"p":"/9ZcQcBGled0i96n93amx1C4Ud6H.jpg","b":"/aAhljX3GsM5k2NgIXHIVDDGKcu2.jpg","t":"给爸爸的信","r":6.7,"y":1995,"rd":"1995-02-08","hs":0.658,"d":2.426,"mt":"movie","o":"巩伟（李连杰）是中国公安特警，被派混入省港犯罪集团，调查国内贪污等严重罪行，为取集团头目甫光（于荣光）信任，巩伟参加一个黑吃黑行动，与悍匪在闹市火拼，大队警察赶到，伟只好挟持方逸华（梅艳芳）督察跟警方对恃，逃走过程中遇上袭击伟奋力保护华，令华深感这个不见容貌的蒙面的匪徒并非一般冷血之辈。华被上司派往大陆调查伟，在伟去港之前，其子巩固（谢苗）泣问伟是否犯法，伟否认，最后只留下传呼机号码，以备紧急联络，但叮嘱固千万不可向任何人透露自己的行踪，故此遇上华的询问时，固对她充满敌意。华与固逐渐产生母子般的感情，并带固去香港寻找伟，华的上司（刘松仁）得知后，要华利用固引出伟，华大发雷霆，但其上司为求立功，一意孤行。这使本来已经相信华的固在得悉后愤然而去。同一时间伟前往营救儿子，在黑暗中与华发生大战。另一方面，固被甫光所掳，被伟在大陆认识的集团小人物阿黑（柯受良）所救，并答应固，帮助他找到父亲，结果遇到处心积虑的甫光，为救固黑惨死，固逃脱后马上传呼父亲，伟受到讯息后，与华双双赶到，与甫光展开一场剧斗……"},{"id":2654,"p":"/msh4tEUzbnEqlHcFOUH4O0Zti8r.jpg","b":"/iuRHfeN28bRuXk2Q87RlnruYg8K.jpg","t":"战栗黑洞","r":7.21,"y":1995,"rd":"1995-02-03","hs":0.658,"d":2.329,"mt":"movie","o":"在故事结构上具有后味道的悬疑恐怖片，将观众带入“真实\"、“虚拟真实\"的辩证之中。萨姆．尼尔饰演私家侦探，受为出版商追查一名突然神秘失踪的恐怖畅销小说作家的下落，他作品的一些出奇之处是能够令读者发疯，造出很多失去理性的暴力行为。侦探起初并不相信此书具有魔力，但在他追到了书中所写的故事发生地点时，竟发现那些情节都是真实的，他自己也变得越来越疯狂。约翰．卡彭特导演本片的成绩普通而已，但幻想力丰富的剧情却着实吸引着观众一步一步深入故事气氛之中，希望寻找出事件的真相，片中的一些特技效果很能挑战人们的视觉经验。"},{"id":2293,"p":"/6K0cH551dIrBcD33kZtyugqmdJU.jpg","b":"/h8fMLx6zJ5qfp8uT2DXzbHCFoJC.jpg","t":"耍酷一族","r":6.761,"y":1995,"rd":"1995-10-20","hs":0.657,"d":2.473,"mt":"movie","o":"　　TS（杰瑞米·伦敦 Jeremy London 饰）的一句戏言导致女友博兰蒂不得不参加她父亲的电视相亲节目，而这也使他们的旅行计划泡汤，愤怒的TS甩手而去，找到老友鲍迪（杰森·李 Jason Lee 饰）寻求安慰。鲍迪的情况也很糟糕，女友蕾娜厌倦了他无所事事沉迷于漫画和电子游戏，果断分手去寻找浪漫爱情。失意的TS与鲍迪选择逛商场排遣烦闷，然而这里也不让人舒畅！博兰蒂父亲的电视节目正在这里搭台准备录制，正在追求蕾娜的时装店经理也处处找鲍迪的不痛快。决定反击的二人找来恶作剧二人组杰伊（杰森·缪斯 Jason Mewes 饰）和鲍勃（凯文·史密斯 Kevin Smith 饰）破坏搭台，与此同时，漫画大师、执着于3D图像的胖子、从事性学研究的少女等异人也在商场中悉数登场，TS和鲍迪要在一片混乱中发起自己的爱情保卫战。"},{"id":93465,"p":"/ufSbqatUv4FOL561YSPzeeFzYWj.jpg","b":"/sDEeZGAE7N44XPJa1fi4yYLTaHb.jpg","t":"金玉满堂","r":6.4,"y":1995,"rd":"1995-01-28","hs":0.651,"d":2.373,"mt":"movie","o":"赵港生（张国荣饰）因厌烦黑社会生活，欲金盆洗手后去加拿大追寻偶像山口百惠，而他选择的移民途径竟是——参加加拿大酒店的厨师考试，丝毫不懂厨艺的他最终因作弊暴露而惨败。 某日，赵港生在酒楼遇见了厨艺大师龙昆宝（赵文卓饰），龙昆宝指点他去找自己的旧识满汉楼的欧老板（罗家英饰）学习，不想欧老板竟对他百般刁难，最终将其扫地出门。其间，港生和欧老板的女儿嘉惠（袁咏仪饰）倒是在不经意间擦出了花火。 欧老板师承中国著名大宴满汉全席之赵派，某日，牛派的继承人黄荣找上门来挑战，后来又使诡计挖走了他手下的所有师傅。这时，唯有港生挺身而出，和嘉惠一起寻找会做满汉全席的高人，那就是五年前莫名隐退厨艺界的廖杰（钟镇涛饰）。"},{"id":922,"p":"/jX3wGBVoYoAY3IixBpwYk1fjT4z.jpg","b":"/a7DtgKB187dUm9n81IlvNzVXsK1.jpg","t":"离魂异客","r":7.3,"y":1995,"rd":"1995-12-23","hs":0.647,"d":2.236,"mt":"movie","o":"　　来自克里夫兰的美国小伙子威廉•布莱克（约翰尼•德普 Johnny Depp 饰）往西部去讨生活，他准备前往当地的一间工厂应聘会计。不料，他错过了应聘时间，被赶了出来。还遭到了当地迪金森金属厂的老板的百般凌辱，甚至被枪指着脑袋。  　　当他沮丧地来到当地的小酒馆，一夜情发生了。岂料，和他发生一夜情的女子的男友突然闯了进来，子弹穿过女子的胸膛嵌在了威廉的胸膛上，威廉本能之下杀死了女子的男友，夺了他的马匆匆逃走了。  　　一段充满了惊险、追杀的逃亡之旅开始了…… ©豆瓣"},{"id":18872,"p":"/82c8feOuQlQw7AK9SfRJsB4ADVQ.jpg","b":"/bk8RQN88Hh5jusTKydxCJfDlDNg.jpg","t":"幻之光","r":7.374,"y":1995,"rd":"1995-10-01","hs":0.639,"d":2.256,"mt":"movie","o":"由美子（江角真纪子饰）小时候，奶奶总是离家出走，执意要从城市回乡下终老，并且有一次一去不返。再后来，由美子结婚生子，过着清贫但是幸福美满的小生活，有一天丈夫郁夫（浅野忠信饰）却意外离去。由美子守寡几年后，带着年幼的儿子远嫁给民雄（内藤刚志饰），那是一处遥远的小村庄，依山傍海。从此过着平稳幸福的简单生活，日复一日。但是在她的心中，一直有个挥不去的疑问埋藏着，她不明白郁夫为什么会自杀。一连串的意外事件让由美子离家出走，来到海边的她苦思不得排遣，民雄追赶来到她身边，回答了由美子挥之不去的疑问。"},{"id":26247,"p":"/c7dHdpv3D5RDlQg2qw9R7frKejN.jpg","b":"/mxpBKB25cWU8YahkWyn1i5OJ04y.jpg","t":"孟买之恋","r":7.135,"y":1995,"rd":"1995-03-10","hs":0.636,"d":2.261,"mt":"movie","o":"影片由于真实事件改变。在动人的故事里将印度人穆斯林种族的紧张人性化。电影开始于一个男人和穆斯林妇女之间的浪漫爱情故事，这在他们的村里是禁忌的。他作为一份大的日报记者，希望采取行动。当争论已经引起孟买( 以及印度的其他地区)的种族紧张、骚动和暴力时。 当他们的家被恶棍烧掉时，家人与两父母的孩子和父亲分别被杀死。宗派、政治、道德，一片混乱。医院，陈尸所和避难所，一片狼藉。家庭最后重聚，但是暴力已经在那些孩子的心里留下不可磨灭的印数。"},{"id":54433,"p":"/fvst8OS2cZ4OVuV5Cee4oL8fos7.jpg","b":"/sdNeouQdzUioDqG7P01ykS12epQ.jpg","t":"加美拉：大怪兽空中决战","r":7.445,"y":1995,"rd":"1995-03-11","hs":0.635,"d":2.231,"mt":"movie","o":"　　行驶于太平洋上的运输船海龙丸遭遇奇怪的环礁，保险公司的草薙直哉（小野寺昭 饰）和海上保安厅的米森良成（伊原剛志 饰）奉命前去调查。他们在环礁上发现了神秘的碑文和饰品，不久，环礁发生剧烈抖动，俄而竟化作一只巨龟，互相飞向空中。另一方面，位于九州的姫神岛屿大陆失去联系。鸟类学家长峰真弓（中山忍 饰）与刑警大迫力（螢雪次朗 饰）前去寻找失踪的平田教授，却在当地遭遇三只以人类为食的巨型怪鸟。在内阁的授意下，自卫队对怪鸟展开围捕，而就在这个恐慌的夜晚，巨龟也出现在陆地上，与怪鸟展开惊天动地的搏杀……  　　本片荣获第17届横滨电影节最佳导演、最佳女配角（中山忍）、最佳脚本和最佳技术四项大奖；第19届日本电影学院奖最佳女配角奖；1995年电影旬报十佳影片第6名，也是80年来唯一一部入选旬报十佳的怪兽电影。"},{"id":5,"p":"/eznrQyErtHMY5Z1s1amF9P70A0z.jpg","b":"/f2t4JbUvQIjUF5FstG1zZFAp02N.jpg","t":"四个房间","r":5.861,"y":1995,"rd":"1995-12-09","hs":0.63,"d":2.756,"mt":"movie","o":"在一家古旧的旅馆内，员工们都去欢度新年假期，只有一个小侍应生（Tim Roth 蒂姆•罗素 饰）留守。当夜，光怪陆离的事件轮番上演：\r 1. 一群女巫准备在当晚复活他们的女神，而她们却弄丢了至关重要的精液，小侍应生临时客串，勇敢献身……  2. 善妒的丈夫怀疑妻子与他人有染，遂将妻子绑在椅子上，倒霉的侍应生则被当作奸夫，手枪抵头，命悬一线……\r 3. 富翁夫妻参加新年宴会，将子女留在房间中。两个淘气的小家伙展开了一场大战，却看到了恐怖的一幕……\r 4.几名好莱坞演员凑在房间中玩打火机游戏，每人打十下，十下连续打着就会赢得一部跑车，反之有一下不着便要切掉一根手指。侍应生被临时找来充当刽子手……"},{"id":9087,"p":"/anxzpKmDoexEo5SBRmUvHRTCz7Z.jpg","b":"/62BnXyJtVEq4WKNSpnPG7QPYYDI.jpg","t":"美国总统","r":6.5,"y":1995,"rd":"1995-11-17","hs":0.627,"d":2.324,"mt":"movie","o":"女主角悉尼是一个政治观点比总统更激进的说客，为一家从事环境保护游说的咨询公司工作。一次她在白宫善意地挖苦总统，碰巧被总统听到。两人一见钟情，总统借用国宴的机会非正式地公开自己的恋爱新动向。当美国总统遇上心仪的女人，不但要面对媒体的批评，更要处理国家大事，她是一位说服政客鼓吹环保的女人，和总统的一段情使她备受压力，而总统却因其余的国家大事忽略了她的环保提案，这样的组合能有完美的结局吗？"},{"id":12561,"p":"/oilV4OOGCDZvgsd9ouQa7HGUMOH.jpg","b":"/2DFYv4ehcpFJa7m7uk8qJ7QakSz.jpg","t":"哥斯拉VS戴斯特洛伊亚","r":7.8,"y":1995,"rd":"1995-12-09","hs":0.626,"d":2.13,"mt":"movie","o":"一个全身闪红光的哥斯拉在香港登陆，并把港岛和九龙的繁荣商业区破坏後离去。及後东京海底队道亦因为隧道机械主轴溶化不停发生事故，原来哥斯拉身上的冷却系统已破坏，令牠体内核子分裂快速活性化，并变成一座懂得步行的核子厂。同时东京水族馆发生谜一样的事件—水族馆内的鱼被离奇杀害，经研究後发现是一些生活在二亿多年前的地层生物—狄斯亚所造成。在临海副都心，自卫队派出冷冻战车迎战不明生物—戴斯特洛伊亚及哥斯拉。此时哥斯拉的体温最终到达一千二百度，并可能引发全人类灭亡的核爆……"},{"id":13531,"p":"/gQu0jeUNqVYICSHHJwT9k4Rcxz7.jpg","b":"/8ohWBqEn3Zh9ro0JulFKPfk0XDE.jpg","t":"帝国唱片行","r":6.644,"y":1995,"rd":"1995-09-22","hs":0.621,"d":2.249,"mt":"movie","o":"“帝国唱片”是一家小型独立唱片店，现在面临着被唱片零售业寡头Music City收购的危险。经理Joe和以Corey为首的全体员工自然一百个不愿意，当务之急是筹到足够的钱把唱片店买下来。其中好心的Lucas偷走了Joe的积蓄——9000美元——到大西洋城（美国著名赌场）里碰运气，谁知道一把输得精光。众人只得各出其招在一天内筹够钱，在此过程中他们内部也发生了一些有趣的小故事，还有那个让人又爱又恨的过气歌手Rex，使他们对自己和同事有了更深的认识……"},{"id":11381,"p":"/p1YazeiSWrOKsZPOZRfbZfm5T0w.jpg","b":"/sDG6YRDRDUyGYrqPn1BGBgtc0di.jpg","t":"乌龙兄弟","r":6.79,"y":1995,"rd":"1995-03-31","hs":0.613,"d":2.18,"mt":"movie","o":"汤姆经营着一家汽车配件厂，生意可谓是非常的成功。但随着身躯渐渐老去，汤姆知道是时候为公司找一个继承人了，而这个继承人就是汤姆的儿子汤米（布莱恩·丹内利 Brian Dennehy 饰）。可是，汤米是一个不学无术的死胖子，整天就知道吃喝玩乐，根本就不值得托付。就在汤米回到父亲身边没多久，汤姆就去世了，留下了铁面无私的理查德（大卫·斯佩德 David Spade 饰）来协助汤姆料理公司大小事务。汤米和理查德最大的敌人是汤米的继母贝弗利（波·德瑞克 Bo Derek 饰），贝弗利嫁给汤姆完全就是为了霸占他的财产，而一直在身边假扮她的儿子的男人，实际上是她的情人。"},{"id":31049,"p":"/6qyz4PYri2cXjAmhfmOFZ5laM6q.jpg","b":"/mqrLIQ80PWw7Vs5Qj3hdtnB9X0V.jpg","t":"鲁邦三世：去死吧！诺斯特拉达穆斯","r":6.5,"y":1995,"rd":"1995-04-22","hs":0.61,"d":2.125,"mt":"anime","o":"神秘教派自称拥有一本《诺斯特拉达穆斯预言》，能够准确预知未来。预言中第二章第三节所说“海上升起另一个太阳，将黑色的巨鲸化为灰烬”，正符合地中海一艘核潜艇失事事件。下一个将应验的预言是第七章六十二节“载着十一位武士的神鹰消失了，一系列灾难由此开始”。与此同时，巴西足球队正登机前往美国，鲁邦正好也在同一架飞机上……本作为鲁邦三世第五部剧场版，于1995年上映。电影制作期间，长年担任鲁邦三世声优的山田康雄先生突发脑溢血，由栗田贯一接替。而后山田先生不幸逝世。影片因此在结尾特别打出字幕“永遠のルパン三世 山田康雄さん ありがとう”，向这位赋予鲁邦灵魂的前辈致敬。"},{"id":42845,"p":"/9ggrw3oaWvVT2CbGLlsXk8MnMwT.jpg","b":"/92HhhtM2yT0ffV1kAkVDv16an9b.jpg","t":"刀","r":7.1,"y":1995,"rd":"1995-12-21","hs":0.609,"d":2.104,"mt":"movie","o":"炼锋号铸刀厂大弟子定安（赵文卓饰）被师父选为继承人，后来他知晓了父亲乃惨死于马贼恶汉飞龙（熊欣欣饰）刀下，大殿供奉的断刀正是亡父的遗物。定安带断刀出走，师父女儿向灵（桑妮饰）为爱而追寻，却被马贼所掳，定安舍身相救时竟不幸右手被斩堕下山崖。断手后定安自思报仇无望，本想就此退隐江湖，不料又拾得半本绝世刀谱，于是决心秘密练刀为父报仇。可又因刀谱残缺无法练成，最后定安苦思之后自创独臂断刀刀法，他能否救得了危难中的炼锋号并手刃杀父仇人飞龙？"},{"id":400,"p":"/n6UTVN4Ff8b8VYlAtZ7hgW9Xzp0.jpg","b":"/7fEOKdQIfbkOxy0enLtpyPGUsTm.jpg","t":"五个杀手的传说","r":6.456,"y":1995,"rd":"1995-12-01","hs":0.607,"d":2.169,"mt":"movie","o":"　　吉米（安迪·加西亚 Andy Garcia 饰）曾经在黑道中过着刀尖舔血的危险生活，当他厌倦了整日提心吊胆之后，他决定金盆洗手，如今，他经营着一家录像带租售的店铺，小日子过得相当不错，亦很安全。  　　一天，吉米意外的遭人绑架，原来那是他曾经效忠过的老大（克里斯托弗·洛伊德 Christopher Lloyd 饰）想要见他。老大希望吉米能够帮助他去执行一项非常“简单”的任务，去小小的“吓一吓”自己儿子的前女友，以及这个女人的新欢，吉米无奈只能接下了这个活计。本以为这是很快便可以完成的任务，但渐渐地，吉米发现，事态的发展超越了他的预计，他所面临的，竟然是杀身之祸。"},{"id":6715,"p":"/zgX2OXukpe4KkPeak16WEgTzg5h.jpg","b":"/cXliQvK1xSi9lSqP7qaBUyED1Az.jpg","t":"鳄鱼波鞋走天涯","r":7.948,"y":1995,"rd":"1995-04-21","hs":0.593,"d":1.922,"mt":"movie","o":"故事发生在一个宁静的小镇里，德斯特（约瑟夫·梅泽罗 Joseph Mazzello 饰）和艾瑞克（布拉德·兰弗洛 Brad Renfro 饰）是一对毗邻而居的同龄人。一场医疗事故打破了德斯特的平静生活，由于医疗设备的污染，德斯特在输血的过程中感染了可怕的艾滋病。尽管不幸从天而降，并非谁的过错，但德斯特一家还是遭到了居民们的孤立和排挤。在大家眼里，艾瑞克是一个让人头疼的孩子，性格孤僻的他似乎和谁都处不好关系。某一日，隔着一道竹篱笆，艾瑞克和德斯特相遇了。性情相似的两人很快就结为了好友，艾瑞克想方设法的想要治好德斯特的病，在诸多治疗都以失败告终之后，艾瑞克毅然决然的带着德斯特踏上了求医之旅。 ©豆瓣"},{"id":8438,"p":"/sU37ONoL9qUyYXUhubJSYH9tEoc.jpg","b":"/8uw6OCa4ofQ6A9xz5ldtgnEVPDr.jpg","t":"一级谋杀","r":7.2,"y":1995,"rd":"1995-01-20","hs":0.591,"d":1.972,"mt":"movie","o":"　　1938年，犯人亨利（Kevin Bacon 饰）试图从著名的阿尔卡特兹监狱逃出，但最终失败。典狱长格伦对威胁自己地位的亨利恨之入骨，将其抛入封闭的地牢中长达三年，期间伴有不计其数的殴打行为。亨利终于得以离开地牢，但他所做的第一件事是用勺子杀死背叛自己的犯人，于是被控一级谋杀。  　　刚离开校门的律师詹姆斯（Christian Slater 饰）受命为亨利辩护，长年的折磨让后者几乎丧失沟通能力，詹姆斯不放弃任何机会，逐渐拉近了两人的距离。初次开庭，詹姆斯将矛头对准非人道的狱方，引发媒体关注，也招惹来各方阻碍，女友与亲兄在压力下先后背离他而去。詹姆斯唯一仰仗的只剩下对正义的执着，但最后关头，亨利却表示自己宁愿被判死……"},{"id":577,"p":"/whz4bwvqE1OmQHIyqHdZD8jU9CO.jpg","b":"/2g58NnfO9ecZc0VcP0i0EVyKV7m.jpg","t":"不惜一切","r":6.579,"y":1995,"rd":"1995-09-22","hs":0.589,"d":2.081,"mt":"movie","o":"　　天气播报员苏珊（尼克·基德曼 Nicole Kidman 饰）因涉嫌丈夫被害的谋杀案一时成为媒体焦点，数位当事人的访谈将事件的过程逐步呈现……  　　立志从事新闻事业的苏珊雄心万丈，不顾丈夫拉利（马特·狄龙 Matt Dillon 饰）的意大利裔家庭反对，全力进行入行的相应准备，并最终为当地一家仅两名工作人员的有线电视台聘用，担任“天气女郎”。苏珊高昂的工作热情并未被消极的环境打退，不断提出工作计划，并着手深入学校的青年访谈系列节目，由此结识了詹姆斯（杰昆·菲尼克斯 Joaquin Phoenix 饰）等三位叛逆青年，詹姆斯深深迷恋苏珊。当苏珊意识到丈夫正在成为她事业上的障碍时，利用詹姆斯枪杀了拉利。苏珊自认是最后的赢家，但情况突然急转直下。"},{"id":9691,"p":"/wPmZYnaQpxwoHmwNwVhZ2IY0UbF.jpg","b":"/4EwtIIcqvQzOpqDkWj9vhtmRUQM.jpg","t":"刺客战场","r":6.484,"y":1995,"rd":"1995-10-06","hs":0.588,"d":2.138,"mt":"movie","o":"　　身为一名杀手，罗伯特（西尔维斯特·史泰龙 Sylvester Stallone 饰）有着自己不可动摇的原则，那就是除了任务目标外，决不滥杀无辜。尽管与罗伯特是同行，但米高（安东尼奥·班德拉斯 Antonio Banderas 饰）的生死观却和罗伯特大相径庭，他不仅为了达成目的不择手段，更是将业内“德高望重”的罗伯特视作眼中钉肉中刺，欲除之而后快。  　　充满了杀戮的生活令罗伯特感到厌倦，他决心再干最后一票，从此金盆洗手。很快，技术高超的罗伯特便捉住了目标任务——一名叫伊莉（朱丽安·摩尔 Julianne Moore 饰）的女贼，不幸的是，此时的伊莉和她手中价值两百万美元的磁盘亦成为了米高的猎物。随着时间的推移，罗伯特渐渐的爱上了伊莉，与此同时，残暴的米高也离他们越来越近。 ©豆瓣"},{"id":32646,"p":"/2O71QsBkbqdLqQdx2yuNpJ4pFPq.jpg","b":"/p8O3WhMWumLrLp21BRW80kBND4d.jpg","t":"安然无恙","r":6.997,"y":1995,"rd":"1995-06-23","hs":0.584,"d":1.966,"mt":"movie","o":"　　故事发生在位于南加利福尼亚的一个平凡的家庭之中。卡罗尔（朱丽安·摩尔 Julianne Moore 饰）和丈夫格雷格（山德·贝克利 Xander Berkeley 饰）结婚多年，共同养育着两人的孩子，格雷格的事业一帆风顺，卡罗尔生活在衣食无忧之中，一家人可谓是旁人眼中的模范家庭。  　　然而，在某一天，风平浪静的日子忽然划上了休止符。卡罗尔开始出现流鼻血、晕眩、无法呼吸的症状，而这症状，随着时间的推移越来越严重。为此，卡罗尔和格雷格没少求医问诊，但令他们感到困惑的是，从检验报告上来看，卡罗尔的一切身体器官都运行如常，然而她所表现出的症状又的确确有其事。"},{"id":161285,"p":"/okm9Ml09l6pkpYyYXmpDcBJEVBo.jpg","b":"/xEURgJFFdOBkHUlM5xr3krbB6uD.jpg","t":"阳光灿烂的日子","r":7.821,"y":1995,"rd":"1995-08-21","hs":0.58,"d":1.906,"mt":"movie","o":"20世纪70年代初的北京，忙着“闹革命”大人无空理会小孩，加上学校停课无事可做，以军队大院男孩为突出代表的少年人便自找乐子，靠起哄、打架、闹事、拍婆子等方式挥霍过量的荷尔蒙。马小军（夏雨 饰）就是这样的少年，他的嗜好之一是趁别人家无人用万能钥匙将其锁打开，溜进去耍玩一番，正是用这样的方式，少女米兰（宁静 饰）的照片先于其人入了马小军的双眼。通过院里的“头儿”刘忆苦（耿乐 饰），马小军又见到之前在炮局偶然瞥见过一眼的米兰，开始正式将其当作梦中情人，然而在米兰眼中，马小军不过是毛孩一个，她中意的人是成熟、稳重、帅气的刘忆苦。自此，马小军迎来五味混杂的青春期生活。"},{"id":11862,"p":"/rj4LBtwQ0uGrpBnCELr716Qo3mw.jpg","b":"/lEsjVrGU21BeJjF5AF9EWsihDpw.jpg","t":"新岳父大人2：三喜临门","r":6.237,"y":1995,"rd":"1995-12-08","hs":0.579,"d":2.087,"mt":"movie","o":"　　乔治（史蒂夫·马丁 Steve Martin 饰）好不容易才接受了女儿已嫁为人妻的现实，本以为生活能够重新归于平静，没想到女儿怀孕的消息再度让乔治陷入了焦虑之中。女儿怀孕，不仅意味着她将步入人生新的阶段，同时还意味着，乔治已经到了升格成为外公的年纪了，一种深深的危机感弥漫在乔治的心头无法挥散。  　　不知是福是祸，乔治的妻子妮娜（黛安·基顿 Diane Keaton 饰）也有喜了，一边是外公，一边是父亲，被两种身份困扰得焦头烂额的乔治能够担负起自己的责任吗？在这样一个节骨眼上，不知道是哪根筋搭错了的乔治竟然将精力投入到了证明自己依旧“宝刀未老”这件事情上面。"},{"id":93519,"p":"/EIR783SkQK49zDAHJ9cEvspfGy.jpg","b":"/c8JIJqFggXhluAru8J9lPelVTeo.jpg","t":"可然和阿俊","r":6.7,"y":1995,"rd":"1995-01-13","hs":0.569,"d":1.895,"mt":"movie","o":"由Karan Singh (Salman Khan) and Arjun Singh (Shahrukh Khan) 饰演两兄弟，与单亲妈妈Durga Singh (Raakhee Gulzar)居住在一个印度小农村，因为有一段不为人知的艰辛命运，所以妈妈一直编了故事隐瞒两兄弟的真实身份。"},{"id":8512,"p":"/5lcJhwKGavLbPva17QkTBhLfqEk.jpg","b":"/n6SFCz0OsyZ800ZSlaD5WpNmqCj.jpg","t":"蓝衣魔鬼","r":6.454,"y":1995,"rd":"1995-09-29","hs":0.564,"d":1.921,"mt":"movie","o":"1948年，洛杉矶的经济突趋繁荣，满怀希望的军人伊斯退役后到洛杉矶寻找工作，满怀信心的他，以为像他这样出色的黑人在洛杉矶不难找到合适的位置，怎料好不容易才找到一份在机场内当技工的工作，但不久又被老板解雇，更被房东催收欠租。就在绝望边缘之际，他受聘于神秘男子狄维去找寻一个失踪女子黛芬，而伊斯也因此而堕进狄维的圈套，他也不知不觉间被牵涉到恐吓、谋杀、政治的纠缠之中。"}]