[{"id":43887,"p":"/5AzsnD4spu3oVN8Va8VK6ZOAQUt.jpg","b":"/nhpOoh7cHkxgsd58v7f55xamW3j.jpg","t":"机动战士高达第08MS小队","r":8,"y":1996,"rd":"1996-01-25","hs":1.693,"d":20.991,"mt":"anime","o":"U.C.0079年1月3日，一年战争爆发，在拥有新型兵器“机动战士(MS)”的吉翁公国军队面前，地球联邦军陷入了窘迫的境地，这种情况直至9月联邦军的MS登场方有所好转。此后，联邦军的MS大量投入战场，除了占绝大多数的RGM－79“GM”之外，亦有一小批高成本的MS，即RX－78的量产型 RX-79[G] 陆战用先行量产型高达，分配给地球圈各战区的精英MS小队使用……"},{"id":4232,"p":"/7jZtI3eOhJjmZs0wznrWnPLGJ7k.jpg","b":"/4PPC7fKClu0u7NTbo5xgV4vb5VD.jpg","t":"惊声尖叫","r":7.414,"y":1996,"rd":"1996-12-20","hs":1.555,"d":14.011,"mt":"movie","o":"锡德尼•普雷斯科特（内芙•坎贝尔饰）的母亲去世一周年，这个本该平静的加州小镇变成了一片血海！两名学生被残忍地杀害，凶手是一位带着面具的恐怖片爱好者。警方将锡德尼的男友比尔•卢米斯（斯基特•乌尔里奇饰）定为嫌疑犯，并予以逮捕。但这时又有命案发生！神出鬼没的面具凶手仿佛死神般带走一个又一个生命，但凶手的真面目却无人知晓。夜幕降临，凶手将锡德尼身边的人一个个杀害，而被害人只能在被害前惊声尖叫。谁能够从凶手的刀下躲过，谁能揭开凶手的面具呢？"},{"id":275,"p":"/tTq28nmltDNqLySdJ0AhmbdCgMG.jpg","b":"/747dgDfL5d8esobk7h4odaOFhUq.jpg","t":"冰血暴","r":7.854,"y":1996,"rd":"1996-03-08","hs":1.503,"d":11.013,"mt":"movie","o":"　　汽车经理谢利（威廉姆·H·梅西 William H. Macy 饰）有一个完美的兴建停车场的计划，他多次找他的有钱岳父威利借钱，可是一毛不拔的威利始终没答应。无奈之下，谢利只有找到卡奥（史蒂夫·布西密 Steve Buscemi 饰）和基亚（彼得·斯特曼 Peter Stormare 饰），请他们绑架自己的妻子以勒索威利100万，事成后给他两4万酬金。3人一拍即合。\r 　　当谢利回到家时，威利告诉他可以考虑一下他的计划了。喜出望外的谢利马上找到了威利，然而威利并不是要借钱，而是想自己投资。失望的谢利回到家时发现妻子已经被绑架了。卡奥和基亚在绑票得手后逃跑时，又意外打死了一名警察和两名路人，事情开始闹得越来越大……"},{"id":602,"p":"/tTCEyKVRJa9dBlEhNQlR6Aa9B6Z.jpg","b":"/uw4SnKFZ453Gxmj5XR5Susj8TNo.jpg","t":"独立日","r":6.893,"y":1996,"rd":"1996-06-25","hs":1.207,"d":8.411,"mt":"movie","o":"未来某年的7月2日，美国各地的监视站发现一艘巨大飞船接近了地球。飞船发出的无线电信号干扰了地球的通信卫星信号，并放出了多艘直径达15英里的子飞船飞抵地球上各大城市的上空。外星飞船敌友未明，电脑工程师戴维破译出外星人发出的无线电信号，但是为时已晚，7月3日，外星人的飞船开始攻击地球，人类文明瞬间遭到巨大的打击和灾难。总统等人撤离到军事基地，指挥空军反击，却犹如以卵击石，毫无作用，军事基地也被摧毁，唯有飞行员史蒂文设法诱使一架外星人战斗飞艇坠毁。幸存者们逃到了秘密军事基地，在那里，科学家们一直在研究一艘50多年前坠毁的外星飞艇，致力于找出对付外星人的办法，那里也是人类最后的希望……"},{"id":9802,"p":"/lPdAGKrVIWYd0ELDdXXDo51T3lN.jpg","b":"/qDVdTL1KqGmGLGsy7UPA3vksku7.jpg","t":"勇闯夺命岛","r":7.131,"y":1996,"rd":"1996-06-07","hs":1.151,"d":6.973,"mt":"movie","o":"美国军方在数不清的秘密行动中免不了牺牲一些优秀的指战员，但他们及其家属没有享受到政府足够的奖励和补助，对此忿忿难平的赫梅尔准将，以占领罗克岛、扣押81名观光客人为人质，向美国政府发难：42小时之内提出补偿办法，否则以旧金山为目标，发动一场生化毒气袭击。罗克岛1963年以前是设计最先进的监狱，易守难攻。现在，美国政府只有求助于唯一一位曾经从罗克岛上逃出的前英国情报官员约翰和联邦调查局的生化武器专家斯坦利。两人必须在30小时之内率特种部队潜入罗克岛，瓦解赫梅尔准将的计划。成千上万人的生命财产安全，就全靠他们这次行动了。"},{"id":1592,"p":"/wdUNyEJ1rs1pu0OZfUeQNmJPK1V.jpg","b":"/a4f6y7gbMmMLrwzJZrwmcNmEBM1.jpg","t":"一级恐惧","r":7.655,"y":1996,"rd":"1996-03-06","hs":1.206,"d":6.874,"mt":"movie","o":"　　芝加哥发生了一桩震惊全城的恐怖血案。当地一间教堂的主教罗森惨遭杀害，身上被刻上神秘数字，警方逮捕了当时在场身染血迹的犯罪嫌疑人阿伦（ Edward Norton 饰）。马丁（理查•基尔 Richard Gere 饰）作为阿伦的辩护律师，和他的前女友检控官珍妮特较上了劲。　　马丁并不在乎事实，他为阿伦辩护的唯一目的就是要赢得官司，让自己一战成名。而珍妮特作为正义的代表当然寸步不让。珍妮特（劳拉•琳妮 Laura Linney 饰）调查得知罗森主教生前曾对阿伦等人进行性侵犯，而阿伦关于自己患有“时间失忆”症的辩解亦显得荒唐，关于他提到的凶案证人一直都未找到。珍妮特认为杀人动机等一切证据俱全。　　马丁借口阿伦患精神病使其成功脱罪，然而，一切皆出人意料。"},{"id":627,"p":"/75zdshK3Ka2Xt6a7OIj1I9ppzMC.jpg","b":"/wUc83y8kXNdRK66o0HU5X8eBri4.jpg","t":"猜火车","r":7.962,"y":1996,"rd":"1996-02-23","hs":1.26,"d":6.809,"mt":"movie","o":"　　本片描述了苏格兰爱丁堡一群吸毒青年垃圾式的生活现状。 马克•瑞登（伊云•麦葵格 饰）是一个十足的颓废青年，和一群狐朋狗友过着无所事事的生活，他们坑蒙拐骗、吸毒，共同养着一个父不详的婴儿，荒唐、堕落。 某次吸毒的意外，婴儿死了，对马克带来很大的震撼；马克和好友土豆抢劫被抓，土豆坐牢，马克勒令戒毒。 戒毒成功的马克成为房地产经纪，开始过正常人的生活。然而，马克并没有摆脱过去的阴影，以前的朋友再次找到他，扰乱了他的生活，这使他不胜其烦，他决定彻底摆脱他们……"},{"id":454,"p":"/dN9kVmuEV5f181eWOApBzaphkbo.jpg","b":"/gakVVTn9QDupSHvgXm6XHNdmRJf.jpg","t":"罗密欧与朱丽叶","r":6.787,"y":1996,"rd":"1996-11-01","hs":1.051,"d":6.207,"mt":"movie","o":"　　罗密欧（莱昂纳多•迪卡普里奥 饰）与茱丽叶（克莱尔•丹妮丝 饰）在一个派对上一见钟情了，这个派对是为了庆祝茱丽叶找到了如意郎君。可是他们各自所在的家族是死对头，常常爆发冲突。罗密欧潜入了茱丽叶家的后院，两人互诉爱意，由于知道家族之间的不和是他们的障碍，所以他们在神父的帮 助下秘密完婚。茱丽叶的表兄泰华是个暴躁的人，他要跟罗密欧决斗可是罗密欧只想和平相处，罗密欧好友莫邱托想杀死泰华，却先被泰华杀死，罗密欧愤怒之下也把泰华杀了。  　　罗密欧被驱逐出境，茱丽叶要另嫁他门。神父策划让茱丽叶假死，可是没有收到信件的罗密欧信以为真，在茱丽叶醒来之际，喝下了毒药…"},{"id":664,"p":"/ycLB23sudd8qsbL86YnT65gp45w.jpg","b":"/5oCAo7LFj2x0yByfi5JYirGnK8I.jpg","t":"龙卷风","r":6.54,"y":1996,"rd":"1996-05-10","hs":1.012,"d":6.04,"mt":"movie","o":"龙卷风的暴戾和神秘吸引了大批科学家的深入研究，深入风暴中间是最危险的行为，但亦是探索龙卷风最有效的方法。乔和离婚的丈夫比尔就是这类“与龙共舞”的科学家，即使他们感情已经破裂，比尔也已找到新的恋人，但出于对龙卷风研究的痴迷，他们还是决定共同追逐一场俄克拉何马州的飓风，并把新研制成功的探测仪“多萝西”放到龙卷风中心收集数据。他们驾驶着破旧的货车，带领着追风队，向最危险的地方进发。同时，另一队装备精良的人马也朝着这个方向驶去，由裘纳领队，在追风行动中和乔激励较劲。一边是志同道合的乔，一边是畏惧惊险生活的新女友，比尔在追风过程中如何重新抉择自己的感情道路？更重要的是，面对实力雄厚的对手，和随时葬身其中的龙卷风，乔和比尔如何实现自己的追风梦想？"},{"id":9390,"p":"/zGlAn7WY6H6KceRSW8UpW7NQ3xC.jpg","b":"/n1Gh3MJAVvXmkgSDf3SOLlPCjag.jpg","t":"甜心先生","r":6.966,"y":1996,"rd":"1996-12-13","hs":1.052,"d":5.922,"mt":"movie","o":"　　杰里（汤姆·克鲁斯 Tom Cruise饰）待人和善，仪表不凡，是个出色的体育界经纪人。也许连天都妒嫉这个完美的男人，决定给他一个打击，杰里因为一篇流畅出色的发言稿而招来上司不满，导致被炒鱿鱼。漂亮女友离他而去，职业前景也陷入一片迷茫，从巅峰跌入谷底的杰克在临走前奋起疾呼，动员同事们跟他离开公司一起创业。结果，杰克只带走了一条鱼，还有愿意和他干一番事业的会计多萝西（芮妮·齐薇格 Renée Zellweger饰）。  　　现在，杰克的客户只剩下一名二流的黑人橄榄球员罗德（小库珀·古丁 Cuba Gooding Jr饰）。万事开头难，杰克和多萝西还没有完全搞清楚要如何开始创业生涯。看来，要想迎来事业的第二春，杰克还要狠狠摸爬滚打一番；也正是在逆境中，他得以实践自己的职业信念，并寻获一生中的最爱"},{"id":17182,"p":"/y2lZSdJ1o0VvLegTw3ad6KFtxra.jpg","b":"/lOiIE1MS7q756PYHYiAw6glruxZ.jpg","t":"以血还血","r":6.173,"y":1996,"rd":"1996-01-12","hs":0.925,"d":4.753,"mt":"movie","o":"凯伦麦肯井然有序的生活，因一名变态杀手闯入她家谋杀她17岁的女儿而整个破灭。但她的震惊悲伤转眼却变成愤怒怀疑，因为凶手在法律漏洞下竟被判无罪开释，所以当他又犯下另一桩血案且又逃过法律制裁后，凯伦决心亲手讨回公道……"},{"id":11000,"p":"/hU2XeckncHS61TWZKDtw1BrKmOO.jpg","b":"/40UqrWf4ncxWN71r2otCq9RxvSZ.jpg","t":"鸟笼","r":7.034,"y":1996,"rd":"1996-03-08","hs":0.89,"d":4.085,"mt":"movie","o":"　　故事发生在一间名为“鸟笼”的夜总会中，艾伯特（内森·连恩 Nathan Lane 饰）是其中的当家花旦，不仅如此，他和夜总会的老板阿曼德（罗宾·威廉姆斯 Robin Williams 饰）还是出双入对的同性情人。  　　某日，阿曼德同前妻所生的儿子瓦尔（丹·福特曼 Dan Futterman 饰）找到了老爸，喜滋滋的告诉他他即将带着未婚妻芭芭拉（卡莉斯塔·弗洛克哈特 Calista Flockhart 饰）前来造访。阿曼德在感到欣喜的同时亦十分紧张，因为芭芭拉的父母凯文（吉恩·哈克曼 Gene Hackman 饰）和路易斯（黛安娜·维斯特 Dianne Wiest 饰）是保守派人士，如果让他们知道了自己同艾伯特之间的关系，儿子的婚事可能就要岌岌可危了。于是，阿曼德开始劝说艾伯特，让他假扮成为一个正常人，表面上答应了阿曼德的请求，艾伯特的内心里却十分郁闷。 ©豆瓣"},{"id":118379,"p":"/29egMDv1g8fJVSNpVj2EnTD3z3T.jpg","b":"/lsMLC0aCsJm7h4gYQ8cUWj7Yp5m.jpg","t":"色情男女","r":6.6,"y":1996,"rd":"1996-11-28","hs":0.868,"d":3.915,"mt":"movie","o":"导演阿星（张国荣 饰）因为接连的票房失利失业，生活的困顿虽令他觉得前路茫茫，却并没失去抱负，一直在等时机。功夫不负，阿星终又获拍片机会，但他没料到的是，老板只想制作低俗的三级片，只把他当拍片机器，该片监制也是其好友的阿虫（罗家英 饰）耐心开导一番，阿星向现实低头，可是怀才不遇的委屈情绪仍无法挥去。拍片过程中，阿星通过与男女主角华叔（徐锦江 饰）、梦娇（舒琪 饰）以及摄影师等人的接触，晓得三级片也可以拍得很艺术，扭正拍片态度，又在女友阿May（莫文蔚 饰）及母亲的支持下，立志拍出让人大吃一惊的好片来。"},{"id":409,"p":"/8eHHqMg8qEYtVw8LQLygsHXSR2q.jpg","b":"/yYe63HwFBNFDcnWtBm8KR6NSAeg.jpg","t":"英国病人","r":7.2,"y":1996,"rd":"1996-11-14","hs":0.876,"d":3.833,"mt":"movie","o":"二战期间，一架英国飞机在飞越撒哈拉沙漠时被德军击落，飞机上的机师全身严重烧伤，当地的人将他救活后送往了盟军战地医院。由于受伤，这个机师丧失了记忆，不能想起自己是谁，因此只被叫做“英国病人”。 　　法国和加拿大血统的汉娜是战地医院的一名护士，战争使她失去了男友麦根，在伤员转移途中由于误入雷区，又失去了最好的朋友珍，于是善良的汉娜决定独自留下来照顾这个“英国病人”。 　　这是意大利托斯卡纳的一个废弃的修道院，远离战争的喧嚣，显得宁静而闲逸，“英国病人“静静的躺在房间的木床上，窗头的一本旧书渐渐唤起了他的思绪……"},{"id":884,"p":"/gpai5oUFyFGLHOCsYTvVMqlbY7A.jpg","b":"/vQNknPEVSAui6IL6eUlDBPfUzcW.jpg","t":"欲望号快车","r":6.435,"y":1996,"rd":"1996-07-17","hs":0.812,"d":3.721,"mt":"movie","o":"电影制片人詹姆斯（James Spader 饰）沉迷于性事，在女友凯瑟琳之外尚有不少情人。一次开车回家的路上他与另一辆车相撞，詹姆斯腿部重伤，对面车中的夫妻两人则丈夫死亡妻子海伦（Holly Hunter 饰）负伤，詹姆斯在报废车场偶遇海伦，两人由此结识，不久海伦带他参观了由医生沃甘主持的撞车活动，这些爱好者热衷用真实的撞车还原某些事故，詹姆斯进入了一个匪夷所思的圈子。沃甘身份神秘，宣扬撞车是释放自我的有效途径，为此不惜以身犯险。随着詹姆斯与沃甘的交往不断加深，两人终于在车上发生了关系，而随后沃甘驾车撞击詹姆斯与凯瑟琳却致使自己死亡。詹姆斯大难不死后又驾驶者一辆废旧汽车撞向了凯瑟琳……"},{"id":9404,"p":"/diMVUKeRM7jzXLEmgEBIGZFxZ96.jpg","b":"/gYLSKuxOOmUGu0fZvErHz2FkZGl.jpg","t":"警察故事4：简单任务","r":6.5,"y":1996,"rd":"1996-02-10","hs":0.792,"d":3.403,"mt":"movie","o":"　　这次，国际警察陈家驹受到美国中央情报局的委托，调查一个国际核子武器的贩卖集团。上司与家驹开始都以为是天荒夜谈，他们根本不相信有什么组织能从黑市里搞来核子武器，认为调查的只是一群乌合之众。然而，当家驹跟踪疑犯徐杰进行交易，进而意外发现了乌克兰的核弹基地，他才意识到事态严重。交易的双方发现了家驹，他逃走时失足掉入了冰湖，幸得俄军相救才侥幸活命。家驹恢复后俄军上教格里格派往澳洲追查徐杰的妹妹安妮。但家驹刚抵达澳洲，就遭到了当地黑帮的追杀，家驹隐隐感到事件背后不简单。"},{"id":37702,"p":"/fVfOuVlf77A9eTDiBE9YVhq8ZeZ.jpg","b":"/9Abiz59OQ1nRhVDtd9yLCk3gyTd.jpg","t":"大内密探零零发","r":6.975,"y":1996,"rd":"1996-02-16","hs":0.808,"d":3.401,"mt":"movie","o":"　　零零恭、零零喜、零零发（周星驰 饰）、零零财是宫廷四大高手，专职保卫皇帝（张达明 饰）的安全。虽号称四大高手之一，零零发实际上只会搞些小发明完全不会武功，某次因为未完成皇帝交办的捉拿江湖四大怪杰的任务，他被开除出宫。回家后，零零发开了一家妇科诊所，时常会用一些小发明讨得老婆（刘嘉玲 饰）心花怒放，日子也算怡然自乐。 金国以“天外飞仙”尸体为由将皇帝从宫中骗出，并伺机杀死了紧跟皇帝的三大高手，关键时刻，零零发用他发明的“直升机”和“机关枪”救皇帝一命。不死心的敌手随后派来名妓琴操（李若彤 饰）引诱零零发，零零发与老婆将计就计演起双簧。"},{"id":9460,"p":"/eWi3CMzT4hOhK1boD7Znom9gW1M.jpg","b":"/vZkoEzFdNuAEAZeJqLS7JxWPyxw.jpg","t":"黑侠","r":6.2,"y":1996,"rd":"1996-11-07","hs":0.768,"d":3.215,"mt":"movie","o":"徐夕（李连杰）本是神秘杀手组织701部队里的一名冷血杀手，因为不想再做杀人工具，他逃离了该组织来到香港化身为一名普通的图书馆理员，因此结识警察石SIR并与之成为好友，不想701部队为追杀黑帮头目突然现身香港，一时石SIR及警方均束手无策，见好友处于危难中，徐夕挺身而出化为黑侠。  　　黑侠让701部队的首脑熊菊（龙刚）大为震怒，遂派徐夕旧情人若兰规劝黑侠归顺，被徐夕断然拒绝，结果令图书馆除Tracy（莫文蔚）之外的诸同事皆丧命。为保护Tracy，徐夕再做黑侠采用强硬态度要带她走，遭不知黑侠就是其意中人徐夕的Tracy的拒绝。后在与熊菊一杆人对抗的过程中，徐夕渐从Tracy身上寻到自己想要的情感。"},{"id":9101,"p":"/brleKcHsirTw7lFqcgUMOfgL2nl.jpg","b":"/waytOOLxw9IDbo0hNKZLk1z4lzI.jpg","t":"潜水艇老爷子","r":6.3,"y":1996,"rd":"1996-03-01","hs":0.741,"d":3.054,"mt":"movie","o":"海军上校达吉（凯尔希·格兰莫 Kelsey Grammer 饰）生性狂放不羁，因为屡犯军纪而被贬职，成为了即将报废的潜水艇“刺鱼一号”的舰长。尽管潜水艇上的船员们尽是一些乌合之众，但达吉却和他们颇为“臭味相投”，之后调来的美丽女上尉雷科（罗伦·荷莉 Lauren Holly 饰）更是让达吉觉得自己来对了地方。  　　在一次军事演习中，达吉率领刺鱼一号完成了一次根本不可能完成的任务，将军格兰（布鲁斯·邓恩 Bruce Dern 饰）是达吉的宿敌，心生妒忌的他再次给达吉出了难题。然而，让格兰没有想到的是，达吉凭借着勇气和幸运再一次侥幸完成任务，但这并没能让格兰回心转意，他甚至企图夺走达吉身为舰长的权利。"},{"id":27265,"p":"/mxJJ0IEOOdvMo5yO7rcJBqyZ11n.jpg","b":"/aViC67Gyp0BzAQjBcGJsRv2HlB0.jpg","t":"天才老妈","r":6.759,"y":1996,"rd":"1996-12-25","hs":0.746,"d":2.94,"mt":"movie","o":"男主角是一位不得志的小职员，偶然的机会在家宅奇写小说，不料竞获得意外的成功。在读书会上，他得知自己的母亲多年前，也怀有成为作家的梦想。"},{"id":41343,"p":"/5DHXN442DgK9OvAJHflHfDJOPyC.jpg","b":"/68yW8N4hL9NIqxZjxBDQJY7zWpq.jpg","t":"食神","r":7.2,"y":1996,"rd":"1996-12-21","hs":0.741,"d":2.869,"mt":"movie","o":"唐朝饮食集团食神史提芬周骄傲自大，被商业利益冲昏了头，以致遭朋友出卖，一夕之间事业化为乌有，周也人间蒸发。庙街大姐大火鸡崇拜周已久，一日，落魄的周到鸡的面摊吃霸王餐，被众人毒打。火鸡收留周在庙街生活，周凭着创新的点子和商业头脑，以“爆浆濑尿牛丸”重出江湖。周为了再度挑战食神大赛，专程前往大陆受训。  鸡追上大陆向周表白，却遭周无情拒绝。现任食神派人暗杀周，鸡为周挡了一枪，生死未卜。周在少林寺接受严格的训练后现身食神大赛，以深情的“黯然销魂饭”挑战唐的“超级无敌海景佛跳墙”。最后周终于领悟食的真谛，重回食神之位…"},{"id":2925,"p":"/2ApifgYnfdJUSmCKzTBrWOYYWsn.jpg","b":"/4GK0IqSk6t61zf4ij3t1lbJlTqS.jpg","t":"前妻俱乐部","r":6.706,"y":1996,"rd":"1996-09-20","hs":0.711,"d":2.762,"mt":"movie","o":"　　三位大学好友布兰达（贝特•米德勒 饰）、埃利斯（歌蒂•韩 饰）、安妮黛安•基顿 饰）离开大学后各奔前程。但她们的婚姻是相似的，她们各自的丈夫都爱上了别的女人。虽然她们都把青春贡献给了自己的丈夫，协助丈夫名成利就，但她们还是无可避免都被丈夫抛弃了，成为了弃妇。\r 　　三位昔日的好友成为了彼此之间的倾诉对象，难免得同病相怜一番。而她们更做出了一个重要的决定，团结一致的她们要对她们无情的丈夫们实行报复，组成了一支“前期俱乐部”，务求成功执行她们的计划……"},{"id":11228,"p":"/jFurKWVfCdDwYIugucTzKpuy8Sf.jpg","b":"/uK4mks9XqF0LGinouk7BQvqZiR1.jpg","t":"十万火急","r":6.1,"y":1996,"rd":"1996-12-06","hs":0.664,"d":2.725,"mt":"movie","o":"这天无数往来于曼哈顿与新泽西州的海底隧道的美国民众像往常一样在隧道内抱怨着交通堵塞，岂料死神正在步步逼近。隧道内一辆装满化学物品的卡车意外发生了爆炸，强大的冲击力使得隧道坍塌了，出入口都被堵死了。此时，隧道内一片火海，弥漫着有毒烟雾，河水也在不断涌进，无数无辜的市民们能做似乎只有等死。　　救援队其实早到了，然而隧道被封，里面的有毒烟雾肆虐，救援人员迟迟不敢贸然动手。十万火急之际，出租车司机、前救援队队员骆查（西尔维斯特•史泰龙 Sylvester Stallone 饰）挺身而出了。他从通风口爬进了隧道，他稳定住了隧道内众人的情绪，带领大家开始了生死逃亡。"},{"id":37185,"p":"/5zI3WI1qg5fuHxHVJNdGAo8Etr1.jpg","b":"/cEu8vZJrSg5FEZCmY7TvTQZBs7M.jpg","t":"甜蜜蜜","r":7.8,"y":1996,"rd":"1996-11-02","hs":0.708,"d":2.599,"mt":"movie","o":"改革开放初期，黎小军（黎明 饰）告别女友小婷（杨恭如 饰）从天津（国语版中为无锡）来到香港讨生活，期望有天挣到大钱把小婷接来与之风风光光地成婚，没料想日子会比想象中的难熬许多。  黎小军在快餐店与同样从大陆到港讨生活但避讳谈自己身份的李翘（张曼玉 饰）结识后，因为共同喜爱邓丽君，两人人在异 乡的孤独都有 了某种程度的缓解，并在交往的过程中生出了真爱，可是世事难料，两人最终无奈分手，黎小军成了小婷的老公，李翘跟了在黑社会做事的豹哥（曾志伟 饰）。然而因为邓丽君，两人的缘分并没到此为止。"},{"id":44322,"p":"/3V1NU6HGXkqpmWIqwmY2DGZvruj.jpg","b":"/jWIysEX3nnhCTquIBm0q5UmY9c6.jpg","t":"东宫西宫","r":6.4,"y":1996,"rd":"1996-11-11","hs":0.697,"d":2.593,"mt":"movie","o":"北京，某公园（可能是“东宫”或者“西宫”），是夜。这个公园是同性恋幽会的场所。公园派出所的警察小史在值夜班无聊寂寞时，就要到公园里抓一个同性恋来审一审，让他们交待自己的“活动”，以此消闲解闷。那个晚上 他似乎是有意地逮住了阿兰，而阿兰也似乎期待着被捕。事情过去很久后，阿兰寄给小史一本书，扉页上印着：“献给我的爱人”…\r 1991年5－7月，一个以健康研究为名的搜捕行动在北京同性恋圈中展开，执行者是北京东郊民巷派出所的警察。50多名同性恋者被捉拿，审问，采血，问卷调查。这起被“第六代导演”张元称为“荒唐透顶”的事件促成了中国大陆第一部同性恋电影《东宫西宫》的问世[1]  。张元最初的设想是要拍一部类似以往作品的纪实电影，对同性恋群落的原生状态作一次全景式的描绘。这个意图也体现在片名上面：北京同性恋者的语汇中，“东宫”、“西宫”指的是两处著名的同性恋聚会场所——天安门东西两侧劳动人民文化宫和中山公园内的公厕。这个题目准确地概括了中国同性恋亚文化的“公厕特性”。"},{"id":8840,"p":"/rjatcYSCqr9LdNbgg4XFKzWNjzV.jpg","b":"/9pNnSckOTQLQ5crNawV8guuHTqY.jpg","t":"龙之心","r":6.537,"y":1996,"rd":"1996-05-31","hs":0.668,"d":2.586,"mt":"movie","o":"　　武士伯温（丹尼斯·奎德饰）是艾侬王子（大卫·特威利斯饰）的剑术老师，他一心想把王子教导成一位尊从古训的明君。然而，在一次农民叛乱中，老王被杀，王子的心脏也受了致命伤。在王妃的乞求下，一条龙救了王子，分给他半颗心。即位成为新王的王子变得十分残暴。伯温认为这是魔龙的心使王子发生了变化，于是发誓要找这条龙报仇。  　　  　　十多年过去了，伯温在流浪中屠龙无数。最后一次他遇到了强大的对手。苦斗之后，双方成了朋友。伯温这才知道这已是世界上最后一条龙了。伯温给它取名叫苍龙（肖恩·康纳利配音）。在游历中，他们遇到了因父亲被杀而鼓动人民起来反抗的卡拉，双方成了朋友。一次偶遇使伯温看清了艾侬的真面目。他根本不是心魔作怪，而是本性残暴狡诈。这使伯温深受打击。  　　  　　苍龙将伯温等人带到了圣地。在感悟到亚瑟王传下的武士古训后，伯温下定决心要帮助农民起义推翻艾侬的暴政。 因为有苍龙的帮助，人们信心大增。 在战场上，农民起义军英勇作战，打败了国王的军队。  　　  　　老王妃想借杀死苍龙的方法来消灭残暴的艾侬，因为他们的生命是一体的。 然而， 这一秘密却被艾侬发现，老王妃惨遭杀害。伯温带领人们潜入了城堡，彻底打败了艾侬。然而，要杀死艾侬就一定要杀死苍龙。在苍龙的命令与要求下，伯温挥泪杀了苍龙，除掉了暴政王艾侬。  　　  　　死去的苍龙升上天空化作了星星。它的光芒将永远守护着这块土地。"},{"id":10549,"p":"/ilurgUOp6SCl4cuhfjctj1qxlfZ.jpg","b":"/usvYDxMETOVh67XmUYX2oS9mVJ5.jpg","t":"哈姆雷特","r":7.334,"y":1996,"rd":"1996-12-25","hs":0.706,"d":2.582,"mt":"movie","o":"本片由莎士比亚的著名悲剧改编而成，该剧以中世纪的丹麦宫廷为背景，通过哈姆雷特为父报仇的故事，借古喻今，真实的描绘了文艺复兴时期欧洲和英国社会社会的现实与矛盾，宫廷中尔虞我诈，社会上民怨沸腾，人文主义理想在这个罪恶当道的社会已无法实现。"},{"id":10779,"p":"/2ZwWDOoU1yy9qyhLEatcgI94ESy.jpg","b":"/2aGtsMLVOiBiAUwQmCqYgau5AJF.jpg","t":"恐怖幽灵","r":6.9,"y":1996,"rd":"1996-07-18","hs":0.688,"d":2.564,"mt":"movie","o":"　　弗尔沃特小城接连有人神秘死去。自称能与灵魂对话的弗兰克进出于每个办丧事的家庭，提供“驱魂”服务。他在雷家清理房间时看到雷的前额上有一串数字，这是他死亡的前兆。果然不久后雷的遗孀露西告诉弗兰克，雷已不明不白地死去。弗兰克在与露西在外就餐时目睹一个死亡幽灵杀死了一个男人。警方介入，弗兰克成为嫌疑人，因为凡有死人的地方必有他出现。后来，他又在露西额头上读到一串数字。他决心自己变为幽灵去寻找凶手。为此，他让露西把他锁在医院的冷库里。弗兰克终于了解到，谋杀者是几年前在一次狂欢活动中杀死13人的约翰尼的幽灵，他人虽已死，但其魂仍嗜杀成性。"},{"id":44587,"p":"/65tsPS7jf3dU2d8TCgV78BdI2HB.jpg","b":"/hnBOZ6hYQMbyia83cf3mq3dTnVw.jpg","t":"X战记 剧场版","r":5.931,"y":1996,"rd":"1996-08-02","hs":0.687,"d":2.554,"mt":"anime","o":"1999年，传说中的地球末日。母亲的逝世，让司狼神威（铃村健一 配音）回到了阔别6年之久的东京，与当初青梅竹马的兄妹俩桃生封真（成田剑 配音）和桃生小鸟（岩男润子 配音）重逢。而这段重逢开启了一段命运的大门。这段命定的重逢关系着地球的安危和人类的未来。而神威则是一切的关键，是两大敌对势力“天之龙”与“地之龙”所争夺的对象。对于世界会变成怎样，神威并不在乎。但小鸟和封真已卷入了这场世纪的争斗，为了守护心爱的两个人，神威最终选择了“天之龙”，捍卫地球和人类，而封真则站在了他的对立面。一场命运之战就此拉开序幕，无数人卷入其中，死亡变的触手可及，而一切却已无法阻止……"},{"id":3595,"p":"/4DGjgQMR1Sxjhxc9HPNXLJr20Vq.jpg","b":"/AtHEEiHtD31xazyEvYdmk4Pj6o2.jpg","t":"赎金风暴","r":6.675,"y":1996,"rd":"1996-11-08","hs":0.655,"d":2.443,"mt":"movie","o":"　　美国协力航空公司的总裁汤姆（梅尔·吉布森 Mel Gibson 饰）打拼多年获得令人瞩目的成绩，但最近却被一宗行贿工会案卷入，所幸美满的家庭总能及时给予他安慰。是日，汤姆一家三口参加一次儿童科学园游会，在纷乱的人流中，儿子肖恩被人掳走。劫匪很快打来了电话，向汤姆勒索两百万美金，同时绑架案处理专家朗尼带同FBI介入此案，劫匪头目是纽约警察吉米（Gary Sinise 饰），他高强的反侦破手段让警方一时无从下手，约翰配合警方安排却导致步步被动。心急如焚的约翰决定放手一搏，在媒体公开将赎金变为抓捕绑匪的悬赏，吉米针锋相对，双方展开了走钢丝般的心理较量。吉米团伙抵不过约翰强大的心理攻势出现了分裂，但是吉米又想出了新的对策，两名强硬男人之间的对决，究竟谁生谁负？"}]