[{"id":128136,"p":"/5TsZbOLHCdCOesjVyGVLqtsoD5A.jpg","b":"/2gR4hjE2atX7rwVm3pxtHKlTSx.jpg","t":"我的尴尬性之旅","r":6.809,"y":2012,"rd":"2012-09-11","hs":0.534,"d":0.984,"mt":"movie","o":"身为会计师的乔登（乔纳斯·切尔尼克 Jonas Chernick 饰）最近失恋了，令乔登感到伤心的是，女友离开他不为别的，只因为他那差劲到令人发指的床上功夫。为了排解心中的郁闷，乔登只能借助于酒精，一次大醉后，他与名叫茱莉亚（艾蜜莉·汉普雪儿 Emily Hampshire 饰）的脱衣舞女相遇了。一边是急需要“补课”的衰男，一边是囊中羞涩的舞女，两人一拍即合，茱莉亚成为了乔登的“性学教师”。茱莉亚为乔登设计了一系列听起来令人脸红心跳的课程，授课过程中更是循循善诱、“言传身教”，在这样一位优秀教师的教导下，乔登能够通过最后的“期末考试”吗？在技巧上取得了长足进步的乔登又能否重振自己在情场上的风采呢？"},{"id":796,"p":"/zPIMHb6UeGMJaNiVCRIXSj4Sg7T.jpg","b":"/m2QvGozzKz5ux74gKocn4kFTGz1.jpg","t":"危险性游戏","r":6.807,"y":1999,"rd":"1999-03-05","hs":1.195,"d":7.358,"mt":"movie","o":"凯萨琳（莎拉米雪儿吉兰）和萨巴斯丁（雷恩菲力浦）是一对姊弟，他们俩是非常喜欢操纵人的富家子弟。当他们两人看到同是富家子弟的赛西尔（塞玛布莱儿）和安妮（瑞丝怀丝彭），是如此的天真无邪时，他们俩决定玩一个性爱的操控游戏，而赌注是……"},{"id":795,"p":"/43pfHjaotWHGtf7Jv43LDUe6Q2M.jpg","b":"/pYl4YpepgRbr504D7ep58C5gMyF.jpg","t":"天使之城","r":6.806,"y":1998,"rd":"1998-04-10","hs":0.935,"d":4.401,"mt":"movie","o":"　　天使塞斯（尼古拉斯•凯奇 饰）拥有天使应该拥有的一切法力，还能永生。他的使命就是每天游荡在医院里将已去的人们带到另外一个世界，他却爱上了医院的医生梅姬（梅格•瑞恩 饰），为了能够和心爱的人在一起，塞斯放弃了天使的身份，放弃永生，坠入了凡间。然而，他却并不明白，等待他的，除了动人的爱情，还有弄人的命运。"},{"id":9503,"p":"/cYeodvtw9wlo5DWUVwoTiqjvfLJ.jpg","b":"/wNBbu88yqMakj9xPVrCOcGHMGvc.jpg","t":"女教皇","r":6.805,"y":2009,"rd":"2009-10-22","hs":0.651,"d":1.496,"mt":"movie","o":"　　西元814年欧洲中古时代，德国一户平凡家庭。因为当时女性饱受社会的歧视与种种限制，约翰娜从小就在教士父亲重男轻女的观念下长大。虽然父亲反对，但聪慧好学的约翰娜还是得到了希腊教士的精心教导，掌握了拉丁文和希腊文。约翰娜渐渐长大，并与格罗尔德伯爵相爱。不久战争爆发，格罗尔德奔赴前线。死里逃生的约翰娜在逃亡中凭借着过人的胆识和智慧，女扮男装顶替早逝的哥哥进入修道院，并在那里行医救治穷人。很快，约汉娜以高明的医术获得教皇的信任，却随即卷入了政治宗教的危险漩涡之中。在一连串政治权力的斗争中，约翰娜终于登上教廷的最高位置，成为万众景仰的一代教皇。她隐藏女性身份统治天主教会长达两年之久，直到因热恋怀孕而被斗争下台。"},{"id":11796,"p":"/jtkP3rmVDY9ehYxqyyZQeMTqycb.jpg","b":"/bkyugLf910U8TahWO9ChTunSMfU.jpg","t":"理发师的情人","r":6.8,"y":1990,"rd":"1990-10-03","hs":0.389,"d":1.189,"mt":"movie","o":"一个迷恋理发师的男人，带着童年对爱的追逐，步入中年，并如愿已偿娶到了美丽的理发师。梦想实现，爱情与生活也一直没有波澜，但是却在暴风雨夜，理发师带着爱人的余温、深切的爱与对未来的恐惧离开了，在柔暖的阳光下，一段情不自禁的舞蹈后，男人象往日般静静地坐在沙发上等待着他的心上人归来。 在安东尼还是个小男孩时，他就爱上了家附近的女理发师雪佛夫人，那时的他每天都会乐此不疲地到理发店看雪佛夫人工作。但是不久，雪佛夫人在一天清晨突然猝死，受打击的安东尼决心将来一定要娶一个理发师作妻子。当安东尼长大后，他遇到了一个名叫玛蒂德的理发师，玛蒂德的身上仿佛散发着一种莫名的吸引力，安东尼一下子就爱上了她，而且不能自拔。面对安东尼如火的爱情攻势，同样追求浪漫的玛蒂德很快便答应了安东尼的求婚。安东尼终于等到了他的理发师新娘。尽管父亲突发心脏病而亡，母亲则一直拒绝见玛蒂德，两人还是在几个朋友的祝福下结婚了。婚礼当天，身着婚纱的玛蒂德仍然在理发店为顾客刮胡子，也让顾客分享到了她的幸福。两人婚后的生活可以用十分甜蜜来形容，他们不放过任何一个缠绵、浪漫的机会，高兴时甚至把古龙水搀起来当鸡尾酒喝。然而就在两人如胶似漆的时候，玛蒂德却在一个风雨交加、电闪雷鸣的夜晚，借口去买黄油毅然决然地走出理发店的门，直奔向滚滚急流的大河，投身在了波涛汹涌的河水之中，只给安东尼留下了一封短短的遗书。更让人意外的是，她自杀的理由竟是她认为安东尼对她太好、他们的生活太美满，她害怕有一天会失去这一切。所以，她选择了在安东尼离开她之前先“走”一步。"},{"id":3784,"p":"/zSOh7hriX4mQNVxhCz1yVY4aykn.jpg","b":"/mXn2VhwaRKAKahulvqLdM5i3t7D.jpg","t":"现代爱情故事","r":6.8,"y":1991,"rd":"1991-10-11","hs":0.67,"d":2.802,"mt":"movie","o":"因为诈骗罪，约翰尼（阿尔·帕西诺 Al Pacino 饰）面临着为期一年半的牢狱之灾，出狱之后，无处可去的约翰尼被餐馆老板尼克（赫克托·埃里仲杜 Hector Elizondo 饰）收留，成为了一名厨师。餐馆的女侍应生弗兰基（米歇尔·菲佛 Michelle Pfeiffer 饰）吸引了约翰尼的目光，很快，约翰尼就对弗兰基展开了热烈的攻势。  　　一次美妙的约会之后，约翰尼和弗兰基共度了充满了激情的一夜，可是，第二天，弗兰基冷淡的态度无疑是一盆冷水浇在了还处于甜蜜和幸福之中的约翰尼的头上。原来，弗兰基在上一段感情之中饱受伤害，痛苦的她为了自保封闭了内心。但约翰尼并没有就此而放弃，他的温柔和耐心终于打动了弗兰基，两人终成眷属"},{"id":37291,"p":"/9wE7LuIkvuPfr4Ye6fMqPXHqaiE.jpg","b":"/kclghqLepNi2ysevncFTUw0qglH.jpg","t":"信任","r":6.8,"y":1990,"rd":"1990-09-09","hs":0.277,"d":0.746,"mt":"movie","o":"　　高中辍学生玛利亚告诉家人自己怀孕后，父亲倒毙地上，母亲把她踢出家门，男朋友弃她而去。于是她孤零零一个人无家可归。此时她遇上马修。他是个修理电子器械很有天分的高中毕业生，但他有个原则：质量至上，这使得他每份工作都做不长久。当玛利亚接受了马修的帮助，他们便展开一段令彼此发生转变的关系……"},{"id":26333,"p":"/2NTqe5MGx5YAXyQuMvwXSevNHeQ.jpg","b":"/dbu06T6Mm3JlSwzLpz2bBfJcqEa.jpg","t":"心荡神驰","r":6.8,"y":1993,"rd":"1993-02-12","hs":0.506,"d":1.657,"mt":"movie","o":"一次偶然中，患有先天性心脏病的男孩亚当（克里斯汀·史莱特 Christian Slater 饰）遇见了名叫卡罗琳（玛丽莎·托梅 Marisa Tomei 饰）的美丽女孩，后者的开朗和善良渐渐吸引了一直生活在疾病阴影里的亚当，两人之间产生了真挚又美好的感情。\r 　　曾有人告诉过亚当，在他的胸膛里，装着的是一颗狒狒之王的心脏，对于这一说辞，亚当深信不疑，他甚至不愿意接受能够挽救他生命的心脏手术，因为他想要留住那颗对卡洛里充满了爱意的狒狒王之心。在亚当生日那天，他和卡罗琳前往体育场观看冰球比赛，当卡罗琳沉浸在亚当无微不至的关怀和疼爱的同时，亚当的生命也逐渐接近了终点。"},{"id":25284,"p":"/kK8IiJDkz2Tv6DwaK60vJVHKH85.jpg","b":"/8KbWuuthHkS7U1wntWCrgo36igG.jpg","t":"最后的诱惑","r":6.8,"y":1994,"rd":"1994-05-26","hs":0.612,"d":2.21,"mt":"movie","o":"　　布丽姬（琳达•费奥伦蒂诺 Linda Fiorentino 饰）的丈夫是一名毒贩，不过她比她的丈夫更“毒”。她乘丈夫不留意的时候，将他贩毒所得的巨款洗掠一空，携款从美国繁华的纽约市跑到了中部的一个小镇上去享受她的快乐人生。布丽姬看上了当地天真无暇的帅哥康奥尼尔，同时，另一位金发美女也看上了康奥尼尔。老谋深算的布丽姬设下一个又一个的圈套牢牢套住了康奥尼尔，将情敌打得落花流水。看来布丽姬的人生将继续在她的掌控中顺利展开。"},{"id":10897,"p":"/qI7PKX2JSw4yD2iQm3pyHvKir28.jpg","b":"/GGtBQDAl7CtZtTFTCUUoYHVHyJ.jpg","t":"小淘气","r":6.8,"y":1994,"rd":"1994-08-05","hs":1.028,"d":6.187,"mt":"movie","o":"　　乐翻天的美国爆笑儿童喜剧，里面的小演员和那只狗狗的都激萌激萌的不要不要的。讲述的是几个男孩都想追求女孩达娜，在他们之间发生的各种纠结趣事，就是儿童世界的为了爱情，与兄弟们反目。央视曾引进过。"},{"id":22067,"p":"/y3ZZJFdTYd4SezXv1gjRv19Jy32.jpg","b":"/8yUVptQ82wWax8h3X9lURadGZ0d.jpg","t":"杰森恋曲","r":6.8,"y":1994,"rd":"1994-09-28","hs":0.253,"d":0.615,"mt":"movie","o":""},{"id":9058,"p":"/qJHazBMYkD6UBA6gk1FM3hbTGUF.jpg","b":"/8uAwA3xnpMyP6etx3JIjFouA4Cl.jpg","t":"我心属于你","r":6.8,"y":1994,"rd":"1994-03-04","hs":0.665,"d":2.554,"mt":"movie","o":"　“信心”两次问卜，都说她的丈夫是“戴蒙”，但戴蒙始终没有出现。但就在她结婚前十天，她的未婚夫却接到中学校友戴蒙的来信，“信心”知道这个就是她要等的人，于是千里迢迢的飞到意大利寻戴蒙 ……"},{"id":36614,"p":"/4rBI4KISTuMCsWGb0kurWxKjqPQ.jpg","b":"/nlcD0fZBXPy6wYINygD4PHZeH.jpg","t":"我们四个","r":6.8,"y":1994,"rd":"1994-07-28","hs":0.254,"d":0.619,"mt":"movie","o":"父亲哈利和同性恋儿子杰夫都在寻找他们生命中真爱。哈利的母亲是一位女同性恋者，哈利曾经目睹母亲被迫和心爱的人分离的伤痛与无助，他全心的支持儿子去追寻自己的人生。他们以超越常人眼光的父子之情互动，但也为彼此的感情生活带来了冲击，不仅吓跑了杰夫心仪的帅哥，连老爸的新女友也无法接受……"},{"id":32513,"p":"/fkPm7MQhn3YqcRDM9qFDKNHiw7D.jpg","b":"/h5D0kYyT6oyzxOU3LRNeSgAABCZ.jpg","t":"难以宽慰的农庄","r":6.8,"y":1995,"rd":"1995-01-01","hs":0.366,"d":0.979,"mt":"movie","o":"在20世纪30年代早期的英国，20岁的弗洛拉·波斯特刚刚成为孤儿，每年仅有100英镑收入，她和远方的亲戚住在冰冷舒适的农场里。在这个阴郁的农场里，每个人都完全陷入了混乱，但弗洛拉试图理清一切……"},{"id":2293,"p":"/6K0cH551dIrBcD33kZtyugqmdJU.jpg","b":"/h8fMLx6zJ5qfp8uT2DXzbHCFoJC.jpg","t":"耍酷一族","r":6.8,"y":1995,"rd":"1995-10-20","hs":0.615,"d":2.195,"mt":"movie","o":"　　TS（杰瑞米·伦敦 Jeremy London 饰）的一句戏言导致女友博兰蒂不得不参加她父亲的电视相亲节目，而这也使他们的旅行计划泡汤，愤怒的TS甩手而去，找到老友鲍迪（杰森·李 Jason Lee 饰）寻求安慰。鲍迪的情况也很糟糕，女友蕾娜厌倦了他无所事事沉迷于漫画和电子游戏，果断分手去寻找浪漫爱情。失意的TS与鲍迪选择逛商场排遣烦闷，然而这里也不让人舒畅！博兰蒂父亲的电视节目正在这里搭台准备录制，正在追求蕾娜的时装店经理也处处找鲍迪的不痛快。决定反击的二人找来恶作剧二人组杰伊（杰森·缪斯 Jason Mewes 饰）和鲍勃（凯文·史密斯 Kevin Smith 饰）破坏搭台，与此同时，漫画大师、执着于3D图像的胖子、从事性学研究的少女等异人也在商场中悉数登场，TS和鲍迪要在一片混乱中发起自己的爱情保卫战。"},{"id":12531,"p":"/h3HxZbysl5Gfa9cq3o81GWeKbQW.jpg","b":"/3Q7gL6aLgxdIZY4gCLxtT53XfUS.jpg","t":"非常公寓","r":6.8,"y":1996,"rd":"1996-07-27","hs":0.467,"d":1.362,"mt":"movie","o":"麦克斯（文森特•卡塞尔 Vincent Cassel 饰）和女友就要步入结婚的殿堂，他却意外地看到失踪了的前女友丽萨（莫妮卡•贝鲁齐 Monica Bellucci 饰）。往事一幕幕闪回：他们曾经是甜蜜的一对，却因为没有转交到丽萨手中的一封信而错过了这段感情——这个遗憾恰恰是由于丽萨的邻居爱丽丝（罗曼娜•波琳热 Romane Bohringer饰）一手造成，她暗恋麦克斯已久，麦克斯叮嘱她交给丽萨的信，其实一直搁置在她手中。如今，爱丽丝住进了丽萨的旧公寓里。当麦克斯走进公寓想找寻丽萨时，眼前看到的却是爱丽丝。二人发生了关系，爱丽丝终于得到了这个梦寐以求的男人，并且一再设下圈套，让麦克斯和丽萨擦肩而过，终见不得一面。而丽萨的悲剧，还远远不止如此。得到了麦克斯的爱丽丝，还是选择抽身而去，看见麦克斯和他的未婚妻在机场相拥，她脸上露出复杂的笑意。"},{"id":19601,"p":"/mTRIVPmRK01rgLlE6XJPGbbRdXb.jpg","b":"/HOTnl9cnRR6cUFlJ5cSGSmvhDh.jpg","t":"生命中不能承受之情","r":6.8,"y":1997,"rd":"1997-11-26","hs":0.389,"d":1.021,"mt":"movie","o":"Max（Clive Owen）是贪恋肉欲之欢的男同性恋，德国纳粹对同性恋展开大规模的迫害之前，他一直过着随心所欲的生活，之后，他在同恋人Rudy逃亡时落入纳粹之手，为求自保，他隐瞒了自己的同性恋身份，并当着纳粹的面打死了Rudy。"},{"id":2255,"p":"/d4E7KtVNi0Bxia8yxncc4Ve04H2.jpg","b":"/9dsOweKYJ6XAJteBIKEGOI0T2bf.jpg","t":"寻找艾米","r":6.8,"y":1997,"rd":"1997-04-04","hs":0.545,"d":1.711,"mt":"movie","o":"从看到艾丽莎（乔伊·劳伦·亚当斯 Joey Lauren Adams 饰）的第一眼起，霍登（本·阿弗莱克 Ben Affleck 饰）就知道自己在劫难逃，可接下来的消息对霍登来说无疑是一记噩耗，漂亮开朗的艾丽莎居然是一个完完全全的女同性恋者。得知了死党的遭遇，班克（杰森·李 Jason Lee 饰）为此十分打抱不平，他告诉霍登他的恋情并没有走入绝望的境地，并且表示愿意在此方面助他一臂之力。随着时间的流逝，艾丽莎和霍登之间产生了真挚的感情，一段良缘眼看着就要结成，这时的班克才发现自己内心中充斥着的竟然全是负面的感情，他并不希望霍登能够得到艾丽莎的垂怜，而他和霍登之间的友谊也开始出现了裂痕。"},{"id":17589,"p":"/zFLaeGWglaWfdLiUNcvmUeg0KRJ.jpg","b":"/fxjiafn34SRjU4olPBRBbGLPwd6.jpg","t":"布朗夫人","r":6.8,"y":1997,"rd":"1997-07-18","hs":0.494,"d":1.444,"mt":"movie","o":"在丈夫去世之后，维多利亚女王（朱迪·丹奇 Judi Dench 饰）陷入了深深的悲痛之中无法自拔，她不愿再治理朝政，躲到了苏格兰过着离群索居的生活，这可急坏了她身边的大臣们。为了解开女王的心结，大臣们找来了曾经服侍在国王左右的仆人布朗先生（比利·康诺利 Billy Connolly 饰），将她安插在女王的身边陪伴。\r 让大臣们没有想到的是，温柔而又善解人意的布朗先生竟然俘获了女王的芳心。可是，一介低至尘埃之中的仆人怎可以染指高高在上的女王，当八卦小报将这段感情公之于众时，立刻引起了民众们的不满，他们甚至发起了请愿，要求罢黜维多利亚的王位。"},{"id":2211,"p":"/qxYtEluLXcqZbHDbM2eH5pMD8hx.jpg","b":"/uFiIYzTg752yDR5qErCaZyxbWV6.jpg","t":"战火中的伊甸园","r":6.8,"y":1999,"rd":"1999-02-11","hs":0.445,"d":1.176,"mt":"movie","o":"影片根据真人真事改编，讲述一段发生在战火下的女同爱情故事。1943年的柏林，正是第二次世界大战纳粹时期。已婚的莉莉（茱莉安·柯勒 Juliane Köhler饰）一如既往的过着毫无激情的生活，直到在一次音乐会上结识了犹太女子菲利斯（乔娜·沃卡莱克 Johanna Wokalek饰），一股激情四射的爱火被瞬间点燃了。她们互唤对方昵称艾米和加古娅，彼此深爱着对方。菲利斯一直在为反纳粹组织搜集资料，直到1944年的一天，被纳粹残害早逝。战火下的爱情，谁又能逃过生离死别。"},{"id":55257,"p":"/jkzsXmVUeVpjCF9hwcSkI6fBTb0.jpg","b":"/Myd8G3Rhdor0Kt7bIteHhNaeLc.jpg","t":"尤哈","r":6.8,"y":1999,"rd":"1999-02-26","hs":0.158,"d":0.317,"mt":"movie","o":"裘哈和玛利亚是老夫少妻，他们在农场里过着与世无争的平淡日子，一日，一个叫辛迈卡的城里人车子抛锚在村里，好客的裘哈不仅帮他修车还将他留在家里过夜，不料辛迈卡却恩将仇报，先是用语言勾搭玛利亚，于是，没有见过市面的她以为城市就是天堂就跟着辛迈卡私奔了，不料辛迈卡是个皮条客，他将善良的玛利亚卖给了一家妓院，她在那里受尽折磨好不容易出逃却因为早产而耽搁。而在家乡，裘哈终于知道了她的近况，为了夺回妻子，他带着斧子上路了，当他看到辛迈卡的时候，仇人相见，分外眼红，一场恶斗无法避免，一直喜欢给人意外的导演这次会给我们怎样的结尾？"},{"id":1439,"p":"/PIlOkljucv7HnvATbn4JwrAvSn.jpg","b":"/jW1HUCofeIYSpLLbVqVSsm7nMdN.jpg","t":"安娜与国王","r":6.8,"y":1999,"rd":"1999-12-16","hs":0.577,"d":1.765,"mt":"movie","o":"本片根据史事改编，与1956年的黛博拉•蔻尔与尤•伯连纳（女男主角）版本相比，重新诠释了寡居的英籍女教师安娜•里欧诺文与暹罗（泰国旧称）国王之间著名的爱情故事。\r 19世纪60年代，安娜（朱迪•福斯特）携子来到暹罗，成为该国多妻多子的国王（周润发）家的家庭教师。起初，由于迥异的风俗文化，安娜遭遇了许多看似难以克服的困难，国王对她也近似“野蛮人”。随着两人的深入交往，尽管仍有许多不和谐存在，但他们逐渐赢得了互相的尊重，并碰撞出爱情的火花。"},{"id":5994,"p":"/A59qi4fXmhba3Qbrlljr6a3NwAm.jpg","b":"/gnosJeDIDQXy9uDewXphEpDWNYT.jpg","t":"居家男人","r":6.8,"y":2000,"rd":"2000-12-12","hs":0.979,"d":4.502,"mt":"movie","o":"1987年，踌躇满志的杰克·坎贝尔告别女友凯特，只身前往纽约打拼。13年后，杰克已然成为华尔街炙手可热的投资经纪人，他的事业一帆风顺，生活奢侈优渥，身边美女如云，俨然一个完美无瑕的成功人士。然而，就在圣诞夜节的前两天，杰克的人生发生翻天覆地的变化。当他一觉醒来时，发现自己身在新泽西老家，凯特成为他的妻子，两人更育有两个可爱的孩子。全新而对立的人生让杰克无所适从，而他终将在金钱和亲情间做出抉择。"},{"id":17612,"p":"/3Cu95A09arsfTsOJfygVwhJe5qc.jpg","b":"/j1FMMJhWWK3im0XtnBAYm9IaEXD.jpg","t":"意乱情迷","r":6.8,"y":2001,"rd":"2001-01-21","hs":0.696,"d":2.248,"mt":"movie","o":"母亲去世后，玛丽（米莎•巴顿 Mischa Barton 饰）就被父亲送到了寄宿学校。在那里，她认识了两个室友，杜丽（杰茜卡•帕尔 Jessica Paré 饰）和宝丽（派珀•佩拉博 Piper Perabo 饰）。杜丽和宝丽天真活泼，性格开朗，很快，内向忧郁的玛丽就被她们所感染，三人成了好朋友。不久，玛丽就发现杜丽和宝丽两人原来是一对恋人，玛丽觉得这一切都很正常，也就和她们快乐的生活下去。然而一次杜丽的妹妹来找她时发现了姐姐的秘密，于是，流言开始流传。杜丽不堪忍受，疏远了宝丽，结交了新的男友。而宝丽却是不屈不挠，继续着自己对杜丽的爱。"},{"id":1903,"p":"/pyaf7UerOANMlCJneoWHAARUC9j.jpg","b":"/wwLufumafJojc59hgIamHyJSTO9.jpg","t":"香草的天空","r":6.8,"y":2001,"rd":"2001-12-14","hs":1.086,"d":5.442,"mt":"movie","o":"大卫·阿姆斯（汤姆·克鲁斯 Tom Cruise 饰）可以称为上帝的完美杰作：他家境优渥、事业有成、仪表堂堂、风度翩翩，无数性感迷人的女性都为其柔情蜜语所倾倒。而大卫自是不愿浪费这天赐的条件，他四处出击，以猎艳为乐，甚至连好友的女朋友索菲娅（佩内洛普·克鲁兹 Penélope Cruz 饰）都不放过。不过，大卫终要为自己的花心付出代价，在和前女友茱丽（卡梅伦·迪雅兹 Cameron Diaz 饰）乘车出行之时，茱丽开车撞向大树，企图与之同归于尽。这场车祸使大卫的人生跌入谷底，而更为诡异的却仍在前面等待着他……"},{"id":11086,"p":"/4lEXn1tBSyGUPWMBLhmozXdYug4.jpg","b":"/1K1dvjsHOBrj03NqpfSWmrkdzIk.jpg","t":"电影人生","r":6.8,"y":2001,"rd":"2001-12-21","hs":0.626,"d":1.892,"mt":"movie","o":"1951年好莱坞，一切带有左翼观点的电影都深受“麦卡锡事件”影响，被列入所谓的黑名单中，众多无辜的电影人被迫害。刚入行的电影编剧彼得·阿普尔顿（金·凯瑞 Jim Carrey饰）本是好莱坞一位才华横溢的青年剧作家，可生不逢时的他因为一次在大学时的无心之举也被政府列入黑名 单之中。然而他的噩梦并没有结束，失业失恋的彼得在一次车祸中失去了所有的记忆。当彼得被好心人救起，带到一座名叫朗森的小镇时，小镇居民都把他误认成九年前在二战中牺牲的鲁克。而鲁克的父亲哈里（马丁·兰杜饰）更是欣喜若狂。彼得修复了哈里无心经营的电影院，也让他在电影中找到了生活的激情。鲁克原来的女友阿黛尔（劳瑞·霍尔登饰）更与彼得坠入情网。当一切都向着大团圆结局发展的时候，调查员却追踪到小镇，要求彼特立刻出庭。"},{"id":11013,"p":"/mASAr45JxNEGCQ0J6c5wLezSRQT.jpg","b":"/ifHgVh5c7B3mbq5CfkzwsyMRmpG.jpg","t":"秘书","r":6.8,"y":2002,"rd":"2002-09-20","hs":1.202,"d":6.468,"mt":"movie","o":"　　二十几岁的女主人公LeeHolloway，在精神病治疗中心经过短暂治疗后，回到新泽西的家。再次面对嗜酒如命的父亲和懦弱的溺爱自己的母亲，她\"自毁\"症状又有些抬头。她清楚地意识到“旧病复发”的可怕性，于是开始寻找方式，以逃避这个从小长大都倍感压抑的生活环境。她开始去学习打字，并很快在一家律师事务所找到了一份秘书的工作。对她来说，保住这份工作非常重要，尽管她的老板EdwardGrey (JamesSpader)看上去有些专横跋扈。Edward观察她，研究她，慢慢地开始纠正她打字的错误，在华丽的办公桌前以掌臀来惩罚她的打字失误。这反倒激发了Lee对Mr.Grey的情欲。从此，她不断地用“打字失误”来重温这份'温情'。电影小心仔细的将角色的个性推展开来，终于使Lee和Edward清楚地认识到，他们之间有一种特别的、肉体上和精神上的彼此依赖。两颗饱受压抑且脆弱的心在不言中慢慢走近，彼此平衡著对方的伤与痛，整个过程充满著温馨与和谐。"},{"id":11208,"p":"/gRKEluSpV1wBrZVTvLLaCSkzqcf.jpg","b":"/mM2z8GxiosnCjk0vJC1Lpv1xysj.jpg","t":"谜情公寓","r":6.8,"y":2004,"rd":"2004-09-03","hs":0.666,"d":1.893,"mt":"movie","o":"　　马修（乔什•哈奈特 饰）是个年轻有为的广告公司人员，与女友也到了谈婚论嫁的阶段。当他在一次生意洽谈的会晤中，他无意间听到了往日挚爱——莉萨（黛安•克鲁格 饰）的声音。那时两人正处热恋，可是莉萨无端在他的生活中消失了。而一直以来，马修都无法忘记莉萨。  　　他正怀疑那名女子正是莉萨，他决定要留下来寻找这名女子，因为他在电话亭里发现了女子的住址。  　　马修进入了女子的寓所，她发现了一切属于莉萨的特征，可是出现的却是另一个人，另一个叫莉萨（萝丝•拜恩 饰）的女人。马修依然不停止寻找真正爱人的脚步，但他不知道的是他早已进入了一个圈套内…… ©豆瓣"},{"id":15708,"p":"/dYgDFCYwL2FphuKWLbofjxsQXuI.jpg","b":"/t2ZDRs9qwdb1KKwOFtxlxGsghrT.jpg","t":"闪亮的日子","r":6.8,"y":2004,"rd":"2004-01-30","hs":0.497,"d":1.202,"mt":"movie","o":"　　克里斯蒂安（韦斯利•拉姆齐Wes Ramsey 饰）是个同性恋者，他年轻英俊、风流倜傥，经常在朋友面前炫耀自己的风流史。这天，有四位年轻英俊的摩门教徒搬进克里斯蒂安的公寓。乐不可支的克里斯蒂安拿着一箱啤酒去窜门，可是他同性恋的身份一眼就被看穿了，被他们赶了出来。克里斯蒂安发誓一定要追到其中的一位英俊小伙阿隆（史蒂夫•山德沃斯 Steve Sandvoss 饰），一雪前耻。\r 　　克里斯蒂安经常撞见帮同伴洗衣服的阿隆，一次，他假装伤的很重，将好心的阿隆骗到了自己的公寓，两人的第一次就这样开始了。完事后，阿隆惊慌得不知所措，因为摩门教规禁止同性恋，可是克里斯蒂安却不以为然，阿隆气愤得大骂。这次之后，克里斯蒂安开始反思自己的人生，渐渐地，他发现生活除了游戏和性，还有其他更丰富的东西，他也发现，自己开始爱上了阿隆……"},{"id":44003,"p":"/ypKFwK1Sn8eeXoEu5vXTThue1eb.jpg","b":null,"t":"老爸的朝圣之旅","r":6.8,"y":2004,"rd":"2004-11-09","hs":0.102,"d":0.175,"mt":"movie","o":"雷达（尼古拉斯·卡萨雷 Nicolas Cazalé 饰）的父亲（Mohamed Majd 饰）是一位非常虔诚的穆斯林，当他觉得自己大限将到命不久矣之时，决定完成身为一名穆斯林的毕生梦想——前往圣地麦加朝圣。本来父亲的打算是让雷达的哥哥开车载他去麦加，可不巧的是，他的大儿子因为一场交通意外而被吊销了驾驶执照无法上路行驶。无奈之下，父亲只得找到小儿子雷达，命令他成为司机。\r 只有20岁的雷达即将面临学校的会考，与此同时，他还有一个正在热恋的如花似玉的女朋友。面对父亲强势的命令，雷达虽然心里百般的不情愿，却也只能顺从。一路上，父子两人之间爆发了无数次战争。"}]