[{"id":619,"p":"/3Cj26BUCLZuMZNZDytRpe1fnOyV.jpg","b":"/bJyb7Bk9PLUslPggangniTBLzHO.jpg","t":"保镖","r":6.698,"y":1992,"rd":"1992-11-25","hs":0.916,"d":5.296,"mt":"movie","o":"已退职的特工弗兰克始终无法忘记在一次枪战中的痛苦经历。著名黑人女歌星梅伦的经纪人狄克请他去做梅伦的保镖。弗兰克本想拒绝，但看到梅伦5岁大的孩子×时，他终于答应了。  　　梅伦家中还住着她姐姐妮基和保镖托尼。他们经常收到恐吓信，但梅伦却并不知情。弗兰克来到后加强了家中的防护措施，但梅伦对他并无好感。一次汽车跟踪事件使弗兰克确定海伦的生命确实正受到威胁，而梅伦也由此逐渐改变了对他的看法。在演唱会上，梅伦终于发现了恐吓信，狄克只好对她讲了实情。梅伦被歌迷冲下了舞台，多亏弗兰克及时相救才避免了灾难的发生。  　　梅伦为了答谢弗兰克而邀请他共进晚餐。两人在舞曲中渐渐陶醉。 梅伦难以抑制心中的×，与弗兰克发生了密切的关系。梅伦感到在弗兰克身边有一种安全感。但第二天弗兰克却觉得不该和客户发生感情，两人的关系一下子疏远了。为了报复弗兰克，梅伦甚至与弗兰克的旧同事鲍曼假装亲热，使弗兰克颇为不快。　　在乡村别墅，弗兰克又一次救了梅伦。他开始感到妮基有问题。在逼问下，妮基终于承认是她雇了杀手想杀梅伦。杀手潜入房间，但却将妮基误认为梅伦而加以杀害。  　　梅伦将要出席金像奖的颁奖晚会。弗兰克知道杀手一定会乘机下手，叮嘱梅伦要大胆小心。就在梅伦登上舞台时，弗兰克忽然发现了伪装成摄影师的鲍曼，他顿时明白了一切。弗兰克冲上舞台救下了梅伦，自己却中枪倒地。他挣扎着击毙了鲍曼，随即失去了知觉。  　　梅伦安全了。弗兰克送她登上飞机去作巡回演出，他已不再是梅伦的保镖。经过心中的激烈斗争，梅伦终于在飞机起飞前的最后一刻跑下了飞机。在风中，梅伦与弗兰克紧紧拥吻在一起。"},{"id":382892,"p":"/jFH2XpruomChzulPABQx5SLuQZb.jpg","b":"/5iGt8QkPa71RbcyBzkORYZOW531.jpg","t":"同船爱歌","r":6.697,"y":2016,"rd":"2016-04-27","hs":0.785,"d":1.365,"mt":"movie","o":"两个年轻男子在性爱俱乐部里相互吸引，他们试探、进入，耳鬓厮磨后相偕离去，在夜色清凉的巴黎街道上，一起骑着单车宛如少年遨游，赞叹前一刻无与伦比的美妙性爱，然而下一分钟现实就浇了他们一盆冷水。当生存可能受到威胁，爱情还有继续下去的可能与必要吗？"},{"id":4912,"p":"/nccluUFM3pRNI9nUyDEcDa6KviO.jpg","b":"/uS03jRk64ZFFtpKNAhLppXa1nKP.jpg","t":"危险思想的自白","r":6.693,"y":2002,"rd":"2002-12-31","hs":0.703,"d":2.263,"mt":"movie","o":"一心要出名发财的查克·巴瑞斯(萨姆·罗克威尔饰)在一次偶然中赤裸的与他未来的妻子潘妮(德鲁·巴里摩尔饰)见面了。这绝对是一个巧合，因为他只不过是刚刚和潘妮的室友上了床，光着身子到她们厨房找东西而已。但更加巧合的并不仅仅这些。巴瑞斯后来不仅凭借机遇当上了电视台几款疯狂的综艺竞赛节目的主持人，而且还被中央情报局的吉姆(乔治·克鲁尼饰)看中。吉姆要巴瑞斯利用主持人的身份作掩护，执行暗杀计划。为了国家的荣誉，巴瑞斯义不容辞，何况还有美丽的帮手帕特丽夏(朱丽娅·罗伯茨饰)在暗中帮忙呢！ 这个奢靡、夸大、好色的家伙，于是开始了一场绝对疯狂的双面游戏。但这种时而命悬一线，时而众人瞩目的角色，真的可以为他带来期待的人生么？ 　　 　　"},{"id":223485,"p":"/j3PmbRZvf5KpNbapSjn8b0CpD6a.jpg","b":"/7AykgD50wc3U8OcBmTdCdhT5iJr.jpg","t":"西部慢调","r":6.693,"y":2015,"rd":"2015-05-15","hs":0.712,"d":1.289,"mt":"movie","o":"19 世纪末，16 岁男孩杰（柯蒂·斯密特-麦菲 Kodi Smit-McPhee 饰）来到美国，企图横跨北美寻找自己的心爱的姑娘，一名神秘的旅人塞勒斯（迈克尔·法斯宾德 Michael Fassbender 饰）加入杰的行列，两人一同向西行进，不料在美国西部荒地，被人盯上……"},{"id":515195,"p":"/v9aLMDoVUGnZj5sCDDeFf81FmyQ.jpg","b":"/5om2iHhm2dgv0s2YgPDSEMIkRNx.jpg","t":"靠譜歌王","r":6.693,"y":2019,"rd":"2019-06-26","hs":1.906,"d":5.265,"mt":"movie","o":"這是一部搖滾喜劇片，故事是關於音樂、夢想、友情，以及找到真愛的漫長曲折路。傑克馬利克 是一名住在一座英國濱海小鎮的未成名創作歌手，雖然他的青梅竹馬好友艾莉一直都在支持他、鼓勵他、幫助他，但是他成名立萬的夢想就快要完全幻滅。 然後，在一場神秘的全球大停電時，他發生了一起車禍之後，傑克隔天醒來竟然發現“披頭四合唱團”從來就沒有存在過…這時候他就發現自己陷入了一場非常複雜的麻煩事…。"},{"id":778106,"p":"/d5spmLeGR9kxBRQ6qxCFad1ljvT.jpg","b":"/rOunAU2rF7C0eU58X9VKHY79EIq.jpg","t":"夏夜追风","r":6.691,"y":2022,"rd":"2022-05-06","hs":1.445,"d":1.928,"mt":"movie","o":"大学开学前的暑假，勤奋好学的奥登遇到了神秘的伊莱。通过一次次的夜出探索，伊莱帮奥登体验到了她不曾拥有的无忧青春。"},{"id":9489,"p":"/e2uVtH6TpMfUl7WeOM70ezkcjsU.jpg","b":"/wZM9vnatKefMHUNolmGMTr8sZrd.jpg","t":"电子情书","r":6.689,"y":1998,"rd":"1998-12-18","hs":0.904,"d":4.239,"mt":"movie","o":"　　乔（汤姆•汉克斯 Tom Hanks 饰）和凯瑟琳（梅格•瑞安 Meg Ryan 饰）是生意上的竞争对手。凯瑟琳经营着母亲留下来的小书店，那里温馨宜人，已有40年历史，为街坊所熟知。乔却是同街一间大书店的老板，凭着自身优势，一开业就搞低折扣、服务佳的策略。凯瑟琳十分排斥他的入侵，白天二人展开斗法。不料晚上却在互联网的虚拟时间中结为挚友，不知道彼此身份的夜谈，让他们感情迅速升温。 　　虽然他们都有自己的情侣，但网络中倾心的交往令他们决定要出来见见面。然而就在此时，乔却意外知道了这个网上知己的真实身份，从此对凯瑟琳有了全新的认识，暗暗忖度该如何接近佳人……"},{"id":9079,"p":"/nLVV8TETjCxWQmIip6t3HO1znVJ.jpg","b":"/1vfyThiuGBuAS8IGs9ovDQMjkLZ.jpg","t":"留住有情人","r":6.688,"y":1991,"rd":"1991-06-20","hs":0.622,"d":2.472,"mt":"movie","o":"　　一次偶然中，希拉里（朱莉娅·罗伯茨 Julia Roberts 饰）得到了一份看护的工作，她所要看护的对象是一位名叫维克托（坎贝尔·斯科特 Campbell Scott 饰）的百万富翁。维克托患上了白血病，需要接受化疗，在希拉里的精心看护下，他的病情渐渐好转，两人之间亦产生了深厚的感情。\r 　　一日，维克托突然将希拉里带到了位于海边的小镇上，两人在那里度过一段幸福而温馨的时光。好景不长，卷土重来的病痛让维克托陷入了痛苦中，而他为了隐瞒病情竟然开始偷偷注射吗啡止痛。希拉里发现了维克托的秘密，伤心的她恳求他继续接受治疗，没想到后者断然拒绝。难道病魔真的要将这对心心相印的情人残忍的分开吗？"},{"id":245,"p":"/qhvg78udJtZskY7JSUggiJvacV2.jpg","b":"/5XGowRF3HuIN8WfGSV2iRaYW4gZ.jpg","t":"单亲插班生","r":6.686,"y":2002,"rd":"2002-04-26","hs":0.638,"d":1.946,"mt":"movie","o":"36岁的英国男子福瑞曼（休·格兰特饰），靠着父亲留下的遗产，过着花天酒地的生活，为了追逐美女，他竟想出了一个绝妙的泡妞方法——混入单身家长的联谊组织，因为那里有无数美丽而且容易上手的独身女人。他谎称自己是一个单身父亲，成功参加了这个组织。在组织的聚会中福瑞曼认识了单身母亲费娜（托妮·柯利特饰），她有一个聪明的儿子马库斯，在交往过程中福瑞曼与马库斯逐渐建立了一种奇怪的友谊，他们象好朋友一样交谈，互相从对方身上学到不少东西。当然，此时的福瑞曼也没有忘记自己混入组织的目的，为了追求一个名叫瑞切尔（拉切尔·薇兹饰）的漂亮单身母亲，福瑞曼甚至要求马库斯装成自己的儿子，以此作为接近瑞切尔的途径，他的泡妞计划能否成功呢？　　休·格兰特从[四个婚礼与一个葬礼]就为人们所熟悉，是目前知名度最高的英国演员之一，不过近年来他的银幕战绩不佳，能否靠此片咸鱼翻身，还是未知之数。女主角方面，拉切尔·薇兹因饰演《木乃伊系列》中的女探险家而一举成名，另一位女主角托妮·柯利特99年在《灵异第六感》中和布鲁斯威利斯的对手戏让人难忘。"},{"id":8265,"p":"/auJSjDGSDzb1hrPIAFnHNHUuC57.jpg","b":"/sBmLZreEkVK3bc6LLEyZFgKuxjk.jpg","t":"欢迎来北方","r":6.686,"y":2008,"rd":"2008-02-20","hs":0.841,"d":2.466,"mt":"movie","o":"菲利普在法国南部普罗旺斯的一家邮局任职了十多年，一成不变的生活和闷闷不乐的妻子朱莉令他感到压抑。为了讨妻子欢心，菲利普装扮成残疾人申请升职到南部的黄金海岸地区，却不料弄巧成拙被调派到了极北的小城贝尔格担任局长。在南方人眼里，那里气候寒冷恶劣，人民粗俗不堪，说话还带着难懂的Ch'ti口音，是堪比地狱的地方。心灰意冷的菲利普辞别家人，忐忑不安的独自赴任。然而出乎意料的是，他发现自己的新下属们和当地的居民都很热情好客，自己也很快与邮递员安东尼交上了朋友。菲利普逐渐爱上了这处淳朴简单的小城，但当他试图说服朱莉一同来到北方生活，却遭到了妻子的质疑"},{"id":276401,"p":"/wCxiOB5dgShUrsUkyTaMsRTiw7j.jpg","b":"/ucSAipPMsiDeXoTp0OQj3cf953g.jpg","t":"他和她的孤独情事：他","r":6.684,"y":2014,"rd":"2014-10-10","hs":0.491,"d":0.799,"mt":"movie","o":"　　《因为爱情》入选2014年坎城影展「一种注目」单元。导演奈德班森找来曾是女友的洁西卡雀丝坦担纲女主角并身兼监製。为了呈现「每个爱情故事都有两面」的观点，他将电影拍摄成两个版本：一部从丈夫（男方）的视角拍摄，另一部以妻子（女方）的视角叙事，让观众体验到男女双方不同的爱情观点。\r 　　本片为男方版本，描述相爱多年的妻子（洁西卡雀丝坦饰演）被悲伤淹没，在留下成堆费解的话语和满屋的迷惑后，就这样消失在康纳（詹姆斯麦艾维饰演）的生活之中。「到底出了什麽问题？」康纳发狂似地四处探问寻求解答，不仅和代沟深厚的老爸重拾沟通、和死党翻脸激辩，甚至向不太喜欢自己的丈母娘求教。然而，在能梳理出清晰结论之前，康纳似乎得先拯救自己，逃离回忆的漩涡…。"},{"id":1597,"p":"/qKAvOgTj3VXkN4GKO0fJ0XiaOp0.jpg","b":"/qcVrlyPFlPgCsmzorvELvpJN9Be.jpg","t":"拜见岳父大人","r":6.681,"y":2000,"rd":"2000-10-06","hs":0.899,"d":3.936,"mt":"movie","o":"格雷戈（Ben Stiller 本•斯蒂勒 饰）准备向相恋多年的女友潘米拉（Teri Polo特莉•保罗 饰）求婚时，意外获悉了求婚成功成功与否，不仅要过美人关，更要过岳父关。潘米拉的姐姐下个礼拜即将举行婚礼，届时格雷戈将和潘米拉一起回家参加婚礼。小伙子心想这次正是讨好未来岳父，搞定岳父那关的大好时机。格雷戈的名字在美语中很容易被理解成“同性恋•性交者”的意思，有着这么个稀奇古怪的名字，注定格雷戈拜见未来岳父之行不会如他所料那般顺利。果然，当他们来到了潘米拉家时，格雷戈虽然表现得文质彬彬，但当他总是插话时力图幽默却效果相反时，未来岳父（罗伯特•德尼罗 Robert De Niro 饰）的脸色越来越难看。"},{"id":10201,"p":"/11Gz350BHFyybKq1XZ12pniTVQB.jpg","b":"/sNb17zdxApUSJ5cZNgvq2rlAseA.jpg","t":"好好先生","r":6.679,"y":2008,"rd":"2008-12-09","hs":1.254,"d":5.496,"mt":"movie","o":"卡尔·阿伦 很长一段时间以来都诸事不顺，因为他总是以消极的“不，不行”式的态度跟人打交道。直到他参加了一个自助课程才有所改变，他在导师泰伦斯的压力下发誓：在一年时间里都只能说“好的”，而不管对方是谁，要求他做的是什么事情。令他惊奇的是，当他开始实践自己的誓言的时候，生活发生了不可思议的变化，他不仅得到了升职，赢得了45000美元的奖金，得到了一只人人爱的小狗，获得了护理学的学位，甚至一次环游世界的大好机会也落到他头上，但这些还不是最美妙的，最终，他还与一个叫蕾妮的美丽女孩 共堕爱河。然而，当他满怀信心地准备拥抱更多的机会时，却没有预料到，他根本消受不了如此之多的好事。"},{"id":3638,"p":"/iUeM8ayARaBvVmjVHKSjLSJvYFu.jpg","b":"/rmlgq2gjiXBK3YNWj6WSdueLv0o.jpg","t":"美味情缘","r":6.673,"y":2007,"rd":"2007-06-15","hs":0.909,"d":2.945,"mt":"movie","o":"凯特（凯瑟琳·泽塔-琼斯 Catherine Zeta-Jones 饰）天生丽质，是一所餐厅里杰出的主厨，她是个十足的工作狂，因为工作她的生活变得十分刻板，没有一丝火花。对自己的手艺非常自信的她常常都坚持己见，老板只好强迫她去看心理医生。  凯特的妹妹因车祸而逝世了，留下年幼的女儿祖需要凯特照顾。妈妈离开后，祖变 得越来越封闭。无论凯特怎么努力，祖还是与阿姨保持距离。  此时餐厅里请来了新的厨师尼克（艾伦·艾克哈特 Aaron Eckhart 饰），工作态度完全有别与凯特，这使凯特无法接受，但他却有能耐使不喜欢吃正餐的祖乖乖吃饭。凯特不得不对尼克另眼相看，此后因为祖的关系他们约会渐多，凯特与尼克之间也产生了微妙的情缘，就连凯特与祖之间的关系也大大改进了。  但这时，两人在工作上却出现了分歧，感情受到了挑战……"},{"id":8669,"p":"/l0jr9jSIW2TYFuunPtDQ1exyjtI.jpg","b":"/eCK6auUIfnQnIQ5ufVIl7fvllOb.jpg","t":"查理·巴特利","r":6.672,"y":2008,"rd":"2008-02-22","hs":0.445,"d":0.912,"mt":"movie","o":"富家小子查理·巴特利（安东·叶利钦 Anton Yelchin 饰）同时是一位点子奇多的中学生，因此履出状况的他常常被各个私立学校拒绝甚至开除，迫于无奈，父母只好让查理进入一所鱼龙混杂的公立学校念书。初来乍到的查理难免被学校里的小霸王欺负得鼻青脸肿，然而很快，鬼马的查理就为自己的小聪明找到了的用武之地。当发现身边的很多同学都需要找人倾诉和寻求开导时，查理摇身变作校园里的心理咨询师，在男生寝室门口挂起了自己的小招牌，专门倾听同学们的苦恼，并给出意见甚至是草率地开起了药房。这个小小心理师的角色不仅给查理创造了一笔不小的财富，也让他成了新学校的宠儿。然而，看似单纯的校园生活可并非想象中那么简单，查理的“小生意”是否一帆风顺，又会有什么麻烦等着他呢？ ©豆瓣"},{"id":1059128,"p":"/hlpnTeeoPr1PzQIoDK9qQqsRa9B.jpg","b":"/7bUYzlDz8eel1BVL1Y0YcF9NQmd.jpg","t":"酷儿","r":6.672,"y":2024,"rd":"2024-11-27","hs":3.945,"d":8.716,"mt":"movie","o":"《酷儿》是威廉·巴勒斯的半自传体著作，故事围绕李在墨西哥城的生活展开。李充满着自我意识，但严重缺乏安全感，却被驱使着追求名为阿勒顿的年轻人。"},{"id":299576,"p":"/d3Nw4grn02Ca5AmOiRcZLgrAL2k.jpg","b":"/5dutPpjtI5sX8vJAwrVBVdR8bCC.jpg","t":"猫咪情缘","r":6.671,"y":2014,"rd":"2014-11-08","hs":0.563,"d":0.957,"mt":"movie","o":""},{"id":2251,"p":"/hUqwervLJ7rJBO0DehOuHqUyOpb.jpg","b":"/egVj5Y9f79xPnyAQJmeDR0Uwow3.jpg","t":"不忠","r":6.669,"y":2002,"rd":"2002-05-10","hs":1.292,"d":7.886,"mt":"movie","o":"爱德华（理查•吉尔 饰）与妻子康妮（黛安•莱恩 饰）是令人艳羡的一对，他们有一个8岁的儿子。他们结婚已有11年，日子过得平平淡淡却十分美满幸福。可是生活的一成不变是康妮开始有些厌倦了。正在此时，她邂逅了神秘男子（奥利佛•马提纳兹 饰），更一发不可收拾的爱上了这名陌生人。面对丈夫，康妮不得不一而再再而三的向丈夫撒谎，不知不觉间，她已陷身于危险之中。爱德华还是发现了妻子的异样，当他知道了妻子果真有越轨行为的时候，他疯狂得要知道妻子对他不忠的所以细节。无奈知道得越多越痛苦，接着他偷偷约见了妻子的情人……"},{"id":36628,"p":"/ma6gQjFaEEDWCtr1h7uXXcHhNtC.jpg","b":"/akQu20RiJjOjDnKngtgVfyjH1A4.jpg","t":"洛","r":6.669,"y":2009,"rd":"2009-07-01","hs":0.307,"d":0.537,"mt":"movie","o":"爱情给情侣们制造很多难题，然而都比不过Justin和女友April遇到的。April被恶魔绑架，Justin发现了April留下的古书，使用这本书，他可以招呼怪兽Lo，命令Lo帮助他拯救他的女友，然而，Lo对新主人另有打算。"},{"id":9726,"p":"/h1LjTH7HqwU7VVgYc2HvzZTc1zs.jpg","b":"/dV5AKLfihrUTfAqh7dj9MG3OUWl.jpg","t":"美好的一年","r":6.668,"y":2006,"rd":"2006-09-09","hs":0.802,"d":2.466,"mt":"movie","o":"故事发生在风光惹人醉的法国普罗旺斯。伦敦证券师麦克斯（罗素·克劳 Russell Crowe 饰）作为遗产继承人的身份来到这里，虽然事业陷入低谷，但过世的叔叔留下的一大片葡萄园和一幢大房子，足够他卖出后获得一笔可观的收入。他在这里住下的期间，与当地一个咖啡店女子芳妮（玛丽昂·歌迪亚 Marion Cotillard 饰）相谈甚欢。原来，童年时候芳妮曾经是麦克斯前来叔叔家时的玩伴。芳妮为麦克斯打开了一扇大门，让他重拾渐忘的往事，不再满脑子都是数字和金钱的游戏。麦克斯让心灵在这片美丽的土地上尽情呼吸，以往为名为利的生活渐渐退去。这时，叔叔的私生女（艾比·考尼什 Abbie Cornish 饰）从加州前来造访，并且有着明确的目的：得到葡萄园的继承权，麦克斯刚刚平静下来的生活是否又开始了名争暗斗，抑或在普罗旺斯这个美好的地方，美好的日子天天上演"},{"id":276908,"p":"/4zOOSa5zyJDvqDDKFwUQVMK6eDe.jpg","b":"/znDbUAz0uPgc329iHBiobnnYA2P.jpg","t":"彗星的轨迹","r":6.667,"y":2014,"rd":"2014-12-05","hs":0.502,"d":0.828,"mt":"movie","o":"贾斯汀·朗和艾美·罗森饰演一对饱受磨难的恋人，他们的关系在六年的时间里在这神秘的、令人眼花缭乱的浪漫中绽放和瓦解。当一次偶然的邂逅把愤世嫉俗的戴尔（朗）和机智敏捷的金伯利（罗森）结合在一起时，就爆发了一场汹涌的爱情，就像一个谜一样展开。当电影从洛杉矶的流星雨，到巴黎酒店房间的邂逅，再到一个致命的电话，一段难忘的关系出现。这是一个独一无二的宇宙爱情故事。"},{"id":2976,"p":"/o6L1Nec2RMa3aozMCAZz9n4Xc6w.jpg","b":"/oO55Z71apssUy4Cf0obsK2kX3oK.jpg","t":"发胶","r":6.666,"y":2007,"rd":"2007-07-19","hs":1.021,"d":3.721,"mt":"movie","o":"　　胖女孩特蕾西（尼科尔·布朗斯凯 Nicole Blonsky 饰）生长在60年代的一个普通美国家庭。她迷上了一个电视选秀的舞蹈节目，并梦想能站到舞台上发光发亮。然而特蕾西的母亲，自小因为肥胖而缺乏自信，常常担心肥胖是特蕾西的绊脚石。不料特蕾西在节目中的出色表现，令她的前途顿时开阔。甚至大家对她的喜欢，胜过了本来非常得宠的艾姆伯小姐（布兰特妮·斯诺 Brittany Snow 饰）。  　　欢喜之余，特蕾西却迎来了事业的急剧转折。一方面，艾姆伯为了保住地位，不惜用尽卑劣手段力挽狂澜，甚至不惜勾引特蕾西的父亲，使得其家庭不和。另一方面，当时社会严格实行种族隔离，特蕾西还陷入了一场种族斗争之中，危险的形势随时会把她的事业前途毁于一旦。"},{"id":157386,"p":"/tYDbDuZ3K4Xwp3cwtmZM6k53bwq.jpg","b":"/xy5YazEiPb3Nij6TUEP9Dq3LDhp.jpg","t":"好景当前","r":6.665,"y":2013,"rd":"2013-08-02","hs":1.07,"d":2.909,"mt":"movie","o":"苏特·凯利(迈尔斯·特勒饰演)活在“现在”。“现在”对他很友好。他是一个近毕业的高中生，充满魅力，从容自信，他是总是聚会活动上的中心。在一家男士服装店做兼职，苏特对“现在”的生活很满意，懒得去规划未来。然而，在遭到女友的抛弃之后，苏特把自己灌醉了，并在一片草坪上醒来。站在他前面的是艾米·菲尼尼基(谢琳·伍德蕾 饰演)。艾米是别人眼中与众不同的女孩，或者说是不那么完全是褒义的“乖乖女”，她喜欢一个人读科幻小说，并且不交往男朋友。对于将来，艾米有着许多待实现的梦想，而就像她的反面，苏特活在美好的“现在”制造的幻觉中，尽管如此，他们二人还是不可思议地被彼此吸引了……"},{"id":814338,"p":"/aSgl2DxPG3DuQXoaHr500KeULmT.jpg","b":"/1dtc6cfrMcJFeaiMPHCGWm6zU0N.jpg","t":"查泰莱夫人的情人","r":6.659,"y":2022,"rd":"2022-11-22","hs":1.992,"d":3.417,"mt":"movie","o":"影片改编自D.H.劳伦斯的同名小说。 查泰莱夫人（艾玛·科林 饰）对丈夫（马修·达克特 饰）的爱消磨殆尽，转而与庄园的猎场看守人（杰克·奥康奈尔 饰）展开一段炽烈恋情。"},{"id":16250,"p":"/69yRYi3dS8uq8SuOU0KhzGaBoD7.jpg","b":"/8es0Zx66M3TNclfHtj5NyG4NA2d.jpg","t":"爱在春天来临","r":6.658,"y":2003,"rd":"2003-04-13","hs":0.735,"d":2.294,"mt":"movie","o":"　　马蒂（凯瑟琳·海格尔 Katherine Heigl 饰）的恋人在一次意外中失去了生命，怀着恋人的孩子，马蒂不知道今后的生活该何去何从。此时，一个名叫克拉克（戴尔·米德基夫 Dale Midkiff 饰）的男人出现在了马蒂的面前，他以给孩子找个母亲为由向马蒂求婚，并允诺会在来年春天付给马蒂回城的旅费，迫于生计，马蒂答应了。\r 　　幸运的是，克拉克是一位正人君子，他对马蒂以礼相待，绝不做任何非分之举。可是克拉克的女儿却并不像她的父亲那样，对于凭空出现的“母亲”，她产生了强烈的排斥心理。随着时间的流逝，马蒂的温柔和开朗逐渐的化解了她和继女之间的坚冰。暴风雪过后，春天很快就要来到，眼看约定好的离别的日子越来越近，马蒂和克拉克的心中都充满了依依不舍的情怀。"},{"id":201085,"p":"/kzUCQAPLuEcmDgO3mHtH3mJzoaG.jpg","b":"/5UOa2OzSiVmXaAL7XH1mVg3Rs0m.jpg","t":"猩红山峰","r":6.656,"y":2015,"rd":"2015-10-13","hs":1.24,"d":3.353,"mt":"movie","o":"米娅饰演一名年轻的女作家伊迪丝·库欣，她出身名门却遭遇不幸，在两难的抉择中，她放弃了青梅竹马的爱人艾伦·麦克迈克尔，一个安静、害羞的医生（查理·汉纳姆 饰演）而选择嫁给汤姆·希德勒斯顿饰演的托马斯·夏普。婚后，她发现自己的丈夫并不是他展现出来的样子，而杰西卡·查斯坦饰演的托马斯·夏普的姐姐露西尔·夏普，更有着许多神秘之举。一家人居住的宅子，被形容为一间“有血有肉、永不忘却”的房屋，似乎更加是影片的恐怖来源。"},{"id":50544,"p":"/yTJI8EaTYhXbx4BjcOyIf7ExH48.jpg","b":"/hddYd6CjGubaigh6U1LmiVdZWuW.jpg","t":"朋友也上床","r":6.655,"y":2011,"rd":"2011-07-21","hs":1.794,"d":10.785,"mt":"movie","o":"杰米是一位在纽约供职的猎头，为了将身在洛杉矶的迪伦挖角到纽约，她提供的不仅是丰厚薪资，还给了这位初来乍到者真挚的友情，带着他领略了纽约的美好夜晚。“挖角”成功了，两人成了最好的朋友，也难免受到对方吸引。此时恰逢迪伦与前任分手，而曾经受过情伤的杰米也不想进入一段正式关系，于是两人商定只谈性不谈爱。在迪伦的鼓励下，杰米在公园搭讪到令她动心的人——医生帕克，可是很快发现对方只是想把她搞上床，令她再度受伤。为了帮杰米走出阴霾，迪伦带杰米回到自己家乡，两人隐隐意识到对彼此的感情，却在这当口发生一场误会。唯有失去才会懂得珍惜，迪伦在杰米心灰意冷独自回纽约后，明白自己已经深深爱上她，而她却仿佛在他生活中消失了，迪伦不知该怎样迈出挽回杰米的那一步。"},{"id":3573,"p":"/40ud17T4tDbILNjcVSAbj8F4Z2E.jpg","b":"/dompWVgGL1qZ84BkQMlxGwOhKb8.jpg","t":"艾玛","r":6.654,"y":1996,"rd":"1996-08-02","hs":0.712,"d":2.773,"mt":"movie","o":"　　母亲的早逝、姐姐的出嫁令少女艾玛（格温妮斯•帕特洛 Gwyneth Paltrow 饰）很快就成了哈菲尔德大宅的女主人，在成功撮合了她的家庭教师泰勒小姐（格列塔•斯卡奇 Greta Scacchi 饰）与韦斯顿先生（詹姆斯•卡沙莫 James Cosmo 饰）的美好姻缘后，艾玛更加意气风发。这次艾玛又将目标对准了她的好友——出身平凡的哈丽叶特小姐（托妮•科莱特 Toni Collette 饰），她准备将哈丽叶特小姐介绍给当地的牧师——绅士埃尔顿先生（艾伦•卡明 Alan Cumming 饰）。为此，艾玛不仅处处为哈丽叶特小姐和埃尔顿先生制造相处的机会，甚至怂恿毫无主见的哈丽叶特小姐拒绝了和她身份般配而且善良富足的农夫马丁先生的求爱。这一切，艾玛的好友——聪明的奈特利先生（杰瑞米•诺森 Jeremy Northam 饰）都看在眼里，虽然他极力反对艾玛的做法，并且认为艾玛这样做会害了哈丽叶特小姐，但信心满满的艾玛又怎会将他的意见放在眼里。  　　艾玛一方面继续着她的“红娘事业”，另一方面期待着从小寄养在舅母家的韦斯顿先生的绅士儿子——弗兰克的拜访。艾玛的“事业”最后能否成功，她又能否找到自己的意中人？"},{"id":290512,"p":"/kp0T8vsMj9rCK4UxP9JCZlhjlYb.jpg","b":"/p7mUT8Usu1kNlfd1ugk6FwKejlo.jpg","t":"絕處逢山","r":6.654,"y":2017,"rd":"2017-10-05","hs":2.465,"d":13.176,"mt":"movie","o":"在⼀場空難中倖存的兩名⽣還者，發現自己困在⼀座遙遠並⽩雪覆蓋的⾼⼭上，互不相識的他們唯有彼此依賴，才能逐⼀克服險峻的環境，當他們意識到不會有⼈知道他們受困在這，他們決定要靠著自己的能耐橫越這數百英里的荒野，互相砥礪彼此的求⽣意志，沒想到竟在患難中燃起愛的火花。"},{"id":37964,"p":"/hKltNdfxKg28mOgFwizNyhIFkJ2.jpg","b":"/bRZQqYtGK8y2wypgvVRY338fIxj.jpg","t":"甜心情缘","r":6.653,"y":2002,"rd":"2002-10-05","hs":0.542,"d":1.452,"mt":"movie","o":"安德鲁（泰雅·迪格斯 Taye Diggs 饰）和西德尼（桑娜·莱瑟 Sanaa Lathan 饰）都出生在繁华的大都市纽约，两人从很小的时候起就认识了，他们都喜欢说唱音乐，这一共同的爱好令两人之间的友谊格外的坚韧。\r 一晃眼15年过去，安德鲁和西德尼都长大成人，他们都坚持追求梦想，安德鲁成为了一名音乐制作人，而西德尼则成为了音乐评论家。这有趣的巧合让重逢的两人开始重新审视起了他们之间的感情，并且发掘出了全新的可能新。可是，此时的安德鲁已经订婚了，即将和未婚妻携手步入婚姻的殿堂，而西德尼也有了一位品质优良的追求者。"}]