[{"id":33840,"p":"/9iL8OwEriv1ji7WdpcfmjxqFxOf.jpg","b":"/qGhZk0UYl0L50fZf5h7g7otdkQV.jpg","t":"龙凤斗","r":6.3,"y":2004,"rd":"2004-10-14","hs":0.536,"d":1.336,"mt":"movie","o":"盗生（刘德华 饰）与盗太（郑秀文 饰）离婚后，盗太受到了富家子Steve（吴嘉龙 饰）的强烈追求，以珠宝作为求婚礼物送给热爱珠宝的盗太，可是steve的母亲Mrs. Allen（胡燕妮 饰）订下苛刻要求才准盗太过门。眼看珠宝就要到手了，可是却遭到了前夫盗生的阻挠——以同样的手法 偷去了珍贵的珠宝。令盗太顿足。Mrs. Allen认定昂贵宝物是盗太偷走了，故此雇用私家侦探调查盗太，才发现了盗太的身份。盗生盗太再次相处的过程中，常常一起回味了过往的日子，斗气之余发现仍爱着彼此。其实一切的游戏，都是盗生精心布局的……"},{"id":10729,"p":"/8q0VQYwOhhuRFMsyzdZ5JoB676g.jpg","b":"/fVKTOZwkLer18dG3piAzSPWFlY5.jpg","t":"两男一女三逃犯","r":6.69,"y":1990,"rd":"1990-07-13","hs":0.533,"d":1.944,"mt":"movie","o":"名劫匪计划周的去抢劫银行，其中一名化妆成小丑，在银行即将打烊之际潜入，并持枪劫持十多名人质，闻讯赶到的警方，将银行层层包围，试图与劫匪谈判，释放人质，而一阵忙乱之际，劫匪小丑竟离奇消失，甚至挟走百万巨款脱逃出了警方层层包围，但是纽约拥挤街道，忙碌的人潮，多样性的文化，使得他们逃亡的过程中产生种种的笑话。"},{"id":77099,"p":"/fgAiaQT19Md94vLTtf1hPpwbNYv.jpg","b":"/jql84AUGsSmnRCedU41cjQ0Sryy.jpg","t":"没完没了","r":6.4,"y":1999,"rd":"1999-02-09","hs":0.533,"d":1.536,"mt":"movie","o":"韩冬（葛优 饰）是一个出租车司机，他生性老实，把车常年包给旅行社老板阮大伟（傅彪 饰）做生意。然而阮大伟却是个奸商，长期拖欠韩冬包租费。韩冬的姐姐发生了意外，变成了植物人躺在医院，需要大笔医疗费。无计可施的韩冬决定绑架阮大伟的女友小芸（吴倩莲 饰），威胁他还钱。小芸十分厌恶这个粗俗的歹徒，然而当她听阮大伟说，宁可韩冬撕票和不给钱的时候，她心里失望透顶。韩冬为了追回欠款，小芸为了报复阮大伟，两人共同商议上演了一出戏来捉弄阮大伟。阮大伟气急败坏，发誓不会放过韩冬。老实巴交的韩冬被吓怕了。不料小芸得知了韩冬大费周章只为救姐姐，打心里喜欢上了这个其貌不扬的老实人。"},{"id":9050,"p":"/qrawcBDvM2qf6RYv2SX02CxLXcI.jpg","b":"/9c7riUPW9E8HhybB2In62yzPdLE.jpg","t":"倩女幽魂2：人间道","r":6.7,"y":1990,"rd":"1990-07-13","hs":0.532,"d":1.915,"mt":"movie","o":"　　故事发生于一个奸臣当道，朝政混乱，民生困苦的时代，宁采臣与专斩妖除魔的好友燕赤霞（午马）分手路经一个半荒弃的市场，无辜被牵连入狱。幸在狱中通天博学士诸葛卧龙（谷峰）相助逃狱，逃狱后与年青鬼马道士知狄（张学友）缠上，从误会以至相交，一起投宿于一荒废山庄。山庄中阴森恐布，隐藏着一只巨尸，然巨尸未现，两人已先与一班鬼大打起来。经一番解释，始知这班鬼皆为人扮，尽是忠义之士。在傅青风（王祖贤）及其妹妹傅月池（李嘉欣）的带领下，埋伏山庄，拯救被陷害入狱，被押上京受审的父亲－兵都尚书傅天仇（刘兆铭）众人误认宁为诸葛卧龙前辈而尊敬有嘉。宁无从解释之际，又觉青风貌似旧爱小倩，以为其为小倩投胎，遂将错就错，留不以便试探真假。山庄中，巨尸突然出现，知秋救宁出险境，并斩巨尸成半截，然巨尸上半身为患人间。遂追逐巨尸而去。宁无奈，留在山庄，与壮士商讨营救傅天仇之计划。"},{"id":36221,"p":"/1Cx5vhNDL2EojrqpwO129ycaiMu.jpg","b":"/d6uOeJA9RwAEMbI4tmykkRVObwq.jpg","t":"盗信情缘","r":7.3,"y":1997,"rd":"1997-08-16","hs":0.532,"d":1.604,"mt":"movie","o":"泽木龙一（堤真一饰）是一名邮政投递员，每天重复着索然无味的机械工作。一日，他在工作中遇到了高中时代的同学野口。野口是黑社会的一员，他告诉龙一，这样的生活为自己带来心跳的感觉。龙一回到家中，野口的话让他难以释怀，他趁着醉意拆阅了他人的信件。其中有一封信是寄给因患癌症而住院的女孩小夜子（远山景织子饰）。次日，龙一前往医院探察，对小夜子一见钟情，并在医院里结识了正在等待全国杀手大赛选拔通知的杀手（大杉涟饰）。不久于人世的小夜子与龙一相约外出散心，幸福开心。但是警察们早已盯上了龙一，并认为他是个罪犯。阴差阳错的故事会如何收尾呢？"},{"id":93582,"p":"/uLtkOmPAN38CPI3nNgnBmIvrsa8.jpg","b":"/zauCubfXEfmdEyI8iTjlhOpqEIh.jpg","t":"买凶拍人","r":6.9,"y":2001,"rd":"2001-08-16","hs":0.53,"d":1.436,"mt":"movie","o":"职业杀手Bart（葛民辉饰）技艺高超，雇主很多，收入不俗。他与妻子阿玲（方子璇饰）居于高级住宅区，小日子过的非常滋润。可惜好景不长，金融风暴后夫妻二人陷入经济危机。Bart迫于无奈，便为有钱太太杀人服务，不想有钱太太要求苛刻，要Bart在杀人之余还得拍下杀人过程，方泄心头之恨。Bart深明顾客至上的道理，决定找一个拍档合作。凑巧Bart在酒吧见到导演阿全（张达明饰），二人一拍即合，成为了杀手导演二人组，一时间生意大增，一连串的“买凶拍人”行动随即展开。后来江湖大佬标哥听闻，决定聘Bart及阿全代劳，杀死社团叛徒大雄，并要拍下影带，好让他有真凭实据能向社团交代，稳坐执事人一职。这次买凶拍人行动能否成功呢？"},{"id":24916,"p":"/9mDxHPfhuqFo6QIJUSOyUg76RmL.jpg","b":"/5M3Hvwwi0hWcJglYakDUOO11uAy.jpg","t":"生化寿尸","r":5.889,"y":1998,"rd":"1998-06-11","hs":0.53,"d":1.575,"mt":"movie","o":"无敌（陈小春 饰）和丧B（李灿森 饰）是两个无所事事的小混混，他俩平常在商场的VCD专柜打工，插科打诨，悠哉度日。某天两人奉老板之命外出取车，回来的路上撞到一个西装革履的黑帮分子。该男子身上藏有一种最新的生化武器，可以将人类变为强大无比的丧尸。两人阴差阳错将药水灌进男子的嘴里，又载着男子带回了商场。入夜，商场内鸦雀无声。喝下药水的黑帮分子终于变成了丧尸，四处残害无辜之人，而被他咬过的人也一一变成丧尸的同类。无敌和丧B怎样才能逃脱这些恶魔的追逐呢？"},{"id":15437,"p":"/w1RfhaiRN9TjEaQ5wAoHQm0YuPr.jpg","b":"/c9lMQ7mVG3kq7B9W3qDVe4TVFD0.jpg","t":"调查犯罪是我们的职业","r":5.87,"y":2008,"rd":"2008-10-02","hs":0.528,"d":1.154,"mt":"movie","o":"　　普鲁登斯[即塔蓬丝]在追踪尸体下落时失踪，当他老公贝利塞尔[即汤米]找到她时，她已经成了“恶狼谷”的厨师，在那个地方住着一个有钱而吝啬的鳏夫，他专横地控制子女们，那里居然还藏着一口口诡异的棺材！"},{"id":11421,"p":"/jUacFc9ydfiVK3X9SWfeMoAhLAH.jpg","b":"/h34IJUeyuQqjHTMbHDKpycw2Eaq.jpg","t":"爱疯狂","r":7.478,"y":2005,"rd":"2005-05-27","hs":0.528,"d":1.222,"mt":"movie","o":"\"本片讲述了一个家庭30多年的悲欢离合，以其中一个孩子Zac为主线，因为他游离于同性恋和双性恋之间。这部作品完全不同于其他的同性恋电影，直到影片最后，你可能也不会有一个最终的判断。但是那种家庭的亲情，父母兄弟姐妹恋人之间的爱和冲突，却让人不能不心生感动。片名C.R.A.Z.Y.是家里五个男孩名字的首字母：Christian, Raymond, Antoine, Zac, Yvan.\r 影片中的一段故事，说有一个人很信仰上帝，他每天行走，身后会留下两串脚印，一串是自己的，另一串是上帝的。但是在他最困苦的时候，他发现自己身后只有一行脚印。等他摆脱了困苦后，他质问上帝，“为什么说和我同在，却在我最需要你的时候离开我？”上帝回答说，“在你最困苦的时候，你看到只有一行脚印，那是因为是我背负着你前行。”\r 这是加拿大选送参加2006年奥斯卡最佳外语片的电影，该片共获得包括多伦多电影节最受观众欢迎奖在内的大小奖项共计37项。\""},{"id":795530,"p":"/b56XLbpDNzNVVckFekIVv5Ts0K5.jpg","b":"/jPnUy0DOozS3giSSO6Yc0QVzpSf.jpg","t":"语言课","r":6.7,"y":2021,"rd":"2021-09-10","hs":0.526,"d":0.53,"mt":"movie","o":""},{"id":40346,"p":"/499lpFBmfvKgqxROaP1PiUkFja5.jpg","b":"/s5gTopKJP3CL6xzi8oS90EtyTn.jpg","t":"赌圣","r":6.7,"y":1990,"rd":"1990-08-18","hs":0.525,"d":1.867,"mt":"movie","o":"《赌圣》是1990上映的一部电影，本片由元奎、刘镇伟联合导演。主要演员有周星驰、吴孟达、吴君如等  。  该片讲述了身怀特异功能的大陆青年左颂星，来港投靠三叔。左颂星投靠三叔后，被发现具有特异功能，两叔侄开始走江湖，两人在香港误打误撞，无意中卷入黑社会的争霸争斗中。最后陈松成功的收买左颂星，关键时刻打败洪光。  大陆青年阿星（周星驰），来港投奔达叔（吴孟达），两人在香港误打误撞，无意中卷入黑社会的赌霸争斗。事情开始时，两叔侄到赌档想捞一笔，被人发现跟踪到后巷，又要钱又要命，阿星情急之下，截住一深红色跑车，车上坐着绮梦（张敏），她天生丽质，令阿星一见钟情。  绮梦表面上是香港黑社会大哥洪爷（秦沛）旗下的女杀手，其实是洪爷对头台湾帮帮主陈松派来的卧底，洪爷手下的头号杀手比利对绮梦日久生情，绮梦亦钟情比利，两人成为洪爷身边的红人。为了争夺 “世界赌王”的名誉，洪爷与陈松终于摊牌，公开争夺阿星代表出赛，因为阿星有看穿纸牌的特异功能，为此绮梦卧底的身份亦暴露。比利与绮梦各为其主，爱情触了礁。  洪爷下令比利追杀绮梦，比利将绮梦囚于货仓中，谎称已将梦杀死，阿星牵挂绮梦，变得痴痴呆呆，无心赌赛，众人找来与绮梦有一相似特征的阿萍（吴君如），暂时慰藉阿星痴情，同时着力侦察绮梦下落。到了决赛之前，阿星对自己的作为后悔离开，众人查询他的下落。终于在开赛之前，阿星出现，关键时刻打败洪光。"},{"id":102227,"p":"/3vxa15Mh8zRBfKBKUXlY8NVODfp.jpg","b":"/8jVr1iEuNY4MS7CI3JY39gXg1jR.jpg","t":"广播时间","r":7.6,"y":1997,"rd":"1997-11-08","hs":0.523,"d":1.558,"mt":"movie","o":"某电台举办广播剧剧本征选大赛，结果只有普通家庭主妇铃木美弥子（铃木京香 饰）一部作品提交并入选。该故事讲述的是热海一名主妇与渔夫的纯爱故事。午夜将近，直播在即。节目统筹牛岛龙彦（西村雅彦 饰）莅临现场，协调各个部门的运作。然而在这高度紧张的关键时刻，各种状况层出不穷。高傲的女演员千本信子（户田惠子 饰）任性地将女主角“律子”的名字改成“玛丽·简”，演对手戏的男演员滨村錠（細川俊之 饰）也不甘于“寅造”这一土了土气的名字。为了与这番洋范儿相匹配，牛岛只得拜托铃木改写故事背景。随着各种各样无理改动的出炉，这出纯爱广播剧早已看不出原来的样子…… 本片为名编剧三谷幸喜的导演处女作。"},{"id":13090,"p":"/naCjq31ZNGbufYlXbxvIIrSAnsR.jpg","b":"/3Ke0f7c6InUpoUn2Pi12ayX9EIU.jpg","t":"阳光清洗","r":6.6,"y":2008,"rd":"2008-01-18","hs":0.52,"d":1.146,"mt":"movie","o":"罗丝·罗科夫斯基（艾米·亚当斯 饰）曾经是学校啦啦队长，如今她已经年近30岁、带着一个行为古怪的8岁大的儿子生活，她和一位已婚警察马克作着“周末情人”。这样的生活已经有糟糕的了，但更尴尬的时刻是她去以前同学的豪华大宅当清洁工时，她们都会谈起她当年是多美丽、多风光。罗丝还有个妹妹诺拉（艾米莉·布朗特 饰），她更是个典型的失败者。年纪不小了依然和“整天做着发财梦”的父亲（艾伦·阿金 饰）住在一起。他们一个暴躁易怒、一个性情乖戾，整天除了吵架简直无事可做。但生活貌似有了转变的契机。罗丝从马克那里找到了个发财的好机会：警署有个清理犯罪现场的任务。于是她和诺拉组成“阳光清洁”公司开始个他们的职业生涯……"},{"id":800282,"p":"/4eCfOPqoE5ezwQCgVGQszwlxdJh.jpg","b":"/1E2OOb3WUBEwHyBwlhV9BIJ1HfO.jpg","t":"完美状态","r":6.3,"y":2022,"rd":"2022-11-04","hs":0.52,"d":0.467,"mt":"movie","o":"一个处于哀悼中的女人在她的朋友去世后独自旅行以理清头绪。 然而，凡妮莎的自理假期计划在她遇到了来自这个世界的情况时发生了变化。"},{"id":43152,"p":"/kBnGT2Boz9Ty5QSdF0cjlo6hbdu.jpg","b":"/h807xfXuKq8fTJOzkrX4eimkWi9.jpg","t":"瘦身男女","r":5.9,"y":2001,"rd":"2001-06-21","hs":0.519,"d":1.402,"mt":"movie","o":"　　Mini Mo遭受失恋的打击后，饮食失去控制后体重升至260磅，窈窕身材不再。她与初恋情人黑川约定在十年后的日本相见，但旧貌不再的她深感自卑。偶然相识了跟她同样体型极胖的肥佬，肥佬非常同情她，决定要帮她重塑魔鬼身材。肥佬以地狱式减肥方法锻炼Mini，为了让她减肥成功，得到更多的金钱让她上专业美容院减肥，肥佬不惜在街头被拳击换取酬劳。令Mini感动不已。Mini恢复原貌前去赴约，黑川向她提出求婚，可是她心中仍念念不忘为她默默付出的肥佬，盼望跟他重逢的一天。"},{"id":8592,"p":"/s8VkYusJocRYMMrQboaXkYzLw7l.jpg","b":"/zkIMr5t0B95nZPhY4AvI4v3qYH.jpg","t":"至尊神探","r":6.148,"y":1990,"rd":"1990-04-05","hs":0.519,"d":2.007,"mt":"movie","o":"狄克崔西是一位嫉恶如仇的警探，总是身先士卒深入犯罪现场去打击黑帮势力，因此黑帮领袖卡普瑞斯对他恨之入骨，还设下陷阱要陷害他，于是扯出崔西的女友被绑架、俱乐部歌星蜜糖爱上崔西而引起其女友误会、崔西被诬陷杀害检察官……等一连串事端；这位正义警探该如何为自己洗刷冤情、挽回女友的心、以及将歹徒绳之以法呢？"},{"id":2084,"p":"/jrwCiqQjEm3WqxHXxvAoW4gOsUd.jpg","b":"/kq7a3jjof465gLwsIDhjtpyNURD.jpg","t":"生日女郎","r":5.9,"y":2001,"rd":"2001-09-06","hs":0.516,"d":1.469,"mt":"movie","o":"英国的一个银行经理通过国际互联网订购了一个俄国新娘(尼科尔-基德曼饰)。但是不久随着这个新娘暴露出他未曾料想到的危险一面，尤其是她的二个俄罗斯堂兄(樊尚-卡赛尔饰，Vincent Cassel和马蒂厄-卡索维茨饰，Mathieu Kassovitz)的到来，他的生活变成了一团糟……"},{"id":236,"p":"/zJyTr8Fo412a2OIfJGXTRAm4IwX.jpg","b":"/rI6sGHn2S30SVSx0cOxOkLI15rb.jpg","t":"穆丽尔的婚礼","r":6.84,"y":1994,"rd":"1994-09-29","hs":0.514,"d":1.659,"mt":"movie","o":"　　生于小镇的Muriel决定自力更生，从父亲银行户头盗用一大笔钱，决定离岛闯一番天下，在岛上她遇上旧日死党劳达，二人决定到悉尼过独立生活，她对婚姻的热诚仍没减退，于是到婚纱公司穿婚纱，实现梦想，同时又籍着单身杂志的征友信箱遇上准奥运选手大卫。她对大卫一见钟情，但大卫却对她并无爱意，大卫只想籍Muriel的身分来取得居留权。籍以参加奥运，所以婚后二人貌合神离，Muriel最后终于洞悉恋爱的真谛。"},{"id":13122,"p":"/8OWDBVmGdM7HwaDtbDsdn6Rlzqj.jpg","b":"/lyGRyMxIYwvPObfOYWYDivMQUqh.jpg","t":"阶梯下的恶魔","r":6.54,"y":1991,"rd":"1991-11-01","hs":0.513,"d":1.824,"mt":"movie","o":"当年轻的傻瓜进入家庭贪婪和不信任的房东的家中时，他发现一个令人不安的情景，那里的乱伦成年兄弟姐妹已经毁坏了一些男孩，并将他们囚禁在他们大的令人毛骨悚然的房子的楼梯下。由于傻瓜试图在精神病患者赶上他之前逃跑，他遇见了他们的女儿爱丽丝，爱丽丝一直被她流氓的父母免于任何极端的纪律。可以愚人节和爱丽丝逃脱之前太晚了？"},{"id":38977,"p":"/72OgcD9PUcx2m4vHPZ8BcPgWomT.jpg","b":"/jEOSmfYg365ievQ1GTXWwRMeasK.jpg","t":"遇人不熟","r":6.6,"y":2005,"rd":"2005-07-16","hs":0.513,"d":1.209,"mt":"movie","o":"　　故事发生在一夜之间。无名小卒宫田(中村靖日 饰)每天上班下班过着简单平凡的生活。刚刚被男友劈腿分手的真纪（雾岛丽香 饰）走出了他们同居的房子，失魂落魄的在饭馆遇上了在吃饭的私家侦探神田（山中聪 饰）和宫田。单纯善良的宫田把痛苦无家可归的真纪领回了家暂住。对真纪有了好感，想进一步发展下去。不料，分手半年的前女友阿美（板谷由夏 饰）却突然出现。侦探神田和阿美进行了一项秘密交易，牵扯上了黑社会老大浅井（山下规介 饰）一笔丢失的巨款，这笔巨款和几个人都牵扯上了关系。真相慢慢浮上水面，5个人的命运和嘴脸在一夜之间无处遁形。"},{"id":75197,"p":"/fzpqqUPNvQQsHYZkTAsgTSvcPO3.jpg","b":"/tFXjSQ9s88RdcAL7VERwGGqLxfQ.jpg","t":"济公","r":5.8,"y":1993,"rd":"1993-07-29","hs":0.512,"d":1.691,"mt":"movie","o":"　　天上伏虎罗汉与众仙打赌，称在凡间会令三名凡人于一定时限内为他人作出牺牲，否则他愿再受轮回之苦。伏虎罗汉化身和尚济公来到人间，边游戏人间边普渡为生的间隙，他选中被老天所罚的九世乞丐、遭男人欺女人辱的妓女、杀人如麻的大盗为实验品。凭借鬼马机智巧妙安排一番后，济公与三人建立了良好的关系，而最终，九世乞丐与大盗被济公感化作出为他人牺牲之举，妓女更是一往情深爱上他，令他开始为是否自动放弃神仙身份留在凡间而烦恼。"},{"id":255160,"p":"/ksrb3PmFvsNY7G1jimxci4LBoF1.jpg","b":"/29O4XcNhzKvhLb4DiGQ934XXM5f.jpg","t":"牛奶配送员的奇幻人生","r":6.6,"y":2016,"rd":"2016-02-03","hs":0.511,"d":0.751,"mt":"movie","o":"讲述一个男人（埃米尔·库斯图里卡 饰）生命的三个阶段：第一阶段战时幸运的送奶工；第二阶段婚姻出轨爱上情人（莫妮卡·贝鲁奇 饰），第三阶段出家为僧。"},{"id":512732,"p":"/uTFlutC5tWJsGK0836ZXEIc81ag.jpg","b":"/imIJdptFnmMVfmpxV340TEftUBK.jpg","t":"把哥哥退货可以吗","r":7.4,"y":2018,"rd":"2018-05-10","hs":0.511,"d":0.654,"mt":"movie","o":"　　废柴哥哥查（Sunny 饰）跟模范生妹妹珍（Yaya 饰）从小争斗到大，但又鲁又废的他在优秀的妹妹面前任何事都占不了上风，唯有恶搞妹妹为乐，尤其是在妹妹谈恋爱时，常摆出兄长的架子来逞威风。而这次珍努力发展与日泰混血帅哥小饼（尼坤 饰）的恋情，但查却因不满妹妹的选择，决定要出招来恶搞这对小情人！势死保卫爱情的珍又该如何接招！"},{"id":199926,"p":"/5zEK8AkJcx5gMEoE9zCcpEL4tvQ.jpg","b":"/8MT1v9XqUnEHInn2Qcp4Xuf8MIL.jpg","t":"鼹鼠之歌","r":6.2,"y":2013,"rd":"2013-11-15","hs":0.51,"d":0.878,"mt":"movie","o":"由于涉嫌用枪支威胁“守法好市民”，当初以史上最差成绩从警校毕业的小巡警菊川玲二（生田斗真 饰）正式被署长酒见路夫（吹越满 饰）宣布开除公职。当他怒不可遏之际，却得知自己已被选为卧底，潜入关东头号黑帮数寄矢会，搜集会长轰周宝（岩城滉一 饰）操纵制造与贩卖毒品的证据。在经受了魔鬼教练一美先生（远藤宪一 饰）的折磨蹂躏后，玲二从头到尾焕然一新，走进了数寄矢会所控制的俱乐部，在此用鲜血结识了一生的兄弟——有着疯蝴蝶之称的阿湖义组的若头日浦匡也（堤真一 饰）。当他总算迈入黑道大门时，来自关西的蜂乃巢会则图谋挑起一场东西黑道大战争。站在风口浪尖的玲二，此时早已没有抽身的机会……"},{"id":505570,"p":"/wyaS0VivKaht856D345S2MAea3A.jpg","b":"/pJCfgXOKKnmeXPxV93qKimXNMwW.jpg","t":"里米尼","r":6.4,"y":2022,"rd":"2022-04-08","hs":0.509,"d":0.457,"mt":"movie","o":"　　奥地利名导尤里西·塞德尔在轰动国际影坛的“天堂三部曲”多年后再出新作，故事讲述一名过气歌手在意大利渡假胜地，靠着为银发旅行团献唱、化身种马服务热情师奶来图得温饱，当声称是他抛弃多年的私生女突然现身，他的生活也就此改变。尤里西·塞德尔透过拿手的荒诞题材与极简影像语言，将视野由人性扩大至欧洲时局，让这个贩售义式风情的过气情圣，成为一则讽刺欧陆盛世不再，并为过去殖民作为付出代价的当代寓言。"},{"id":31357,"p":"/qJU6rfil5xLVb5HpJsmmfeSK254.jpg","b":"/jZjoEKXMTDoZAGdkjhAdJaKtXSN.jpg","t":"待到梦醒时分","r":6.3,"y":1995,"rd":"1995-12-22","hs":0.509,"d":1.612,"mt":"movie","o":"萨瓦纳（惠特尼·休斯顿 Whitney Houston 饰）是一个信奉真爱至上的女人，总是希望能够找到一个完美的男人。可是，人哪有完美的呢？因此，萨瓦纳的每一段感情都有始无终。博纳丁（安吉拉·贝塞特 Angela Bassett 饰）很早就和丈夫携手步入了婚姻的殿堂，过上了梦寐以求的相夫教子的生活，然而，这生活却并没有她想象中的那么美好，她的丈夫不仅欺骗和背叛了她，还残忍的离她而去。  　　罗宾（莱拉·罗琼 Lela Rochon 饰）性格热情奔放桀骜不驯，选择自由自在不负责任的生活方式，可是，这样的选择虽然给她带来了短暂的欢愉，却也带来了更多的麻烦。葛洛莉亚（洛雷塔·迪瓦恩 Loretta Devine 饰）独自抚养儿子长大成人，生活十分的不易，如今，儿子已经成年了，即将远行。在这个节骨眼上，新搬来的英俊邻居吸引了葛洛莉亚的注意。"},{"id":20421,"p":"/q5xSS8MNmrwR3em6VB6OC3992d6.jpg","b":"/iUMbJTU1mdlHOLHB8d3JqAsWj2s.jpg","t":"雄鸡唱响黎明","r":6.2,"y":1991,"rd":"1991-08-02","hs":0.507,"d":1.788,"mt":"anime","o":""},{"id":1033884,"p":"/zshh1Td7DA2vUAZppborLqVeoAH.jpg","b":"/AlVn3M0sTLa0WuU9Cc8cpfnOsOr.jpg","t":"伦敦蜜月","r":7.3,"y":2022,"rd":"2022-10-25","hs":0.506,"d":0.451,"mt":"movie","o":"　　一对新婚夫妻到伦敦浪漫度蜜月，却因为状况外的家人乱入，引发各种爆笑的混乱场面。"},{"id":56118,"p":"/6fp4TRZzmHBnHIJdlYXtPylACuf.jpg","b":"/gpMHPUGA88jBeBFDfDI5Gjy4kwe.jpg","t":"龙的传人","r":6,"y":1991,"rd":"1991-03-07","hs":0.505,"d":1.722,"mt":"movie","o":"　　周飞鸿（元华 饰）是大屿山大澳村的武术教头，性格刚直；其子周小龙（周星驰 饰）自幼受父亲熏陶也是正直纯洁的年轻人，平日与师妹毛毛（毛舜筠 饰）一同习武，亦是对欢喜冤家。某日，小龙的师叔毛仁（梁家仁 饰）从都市前来躲避赌债，受到周家父子的热情款待，并无意中发现小龙的撞球天份；顺周飞鸿托儿见世面之便，毛仁将小龙带到香港发展，且利用他进行赌博活动。  小龙在不知不觉中，已替毛仁赚了不少，生活也变得宽裕起来；岂料，黑社会龙哥（龙方 饰）看中了周家在大澳的田地，便以地产为赌注赌撞球。比赛当日，与小龙对赛的竟然是撞球世界冠军——Jimmy White（吉米·怀特），心理负担过重的小龙，最终输掉了比赛；赛后不久，在师妹的鼓励下，决定以师妹家的田产为赌注，赢得了比赛，取回了自己的土地。"},{"id":464,"p":"/qtPUrODebW2L8JJSWGIWXjs1tOw.jpg","b":"/1MUfnjzUBTTEEZKaWWmIruh03Ke.jpg","t":"其实在天堂","r":7.173,"y":2004,"rd":"2004-09-03","hs":0.496,"d":1.18,"mt":"movie","o":"丹尼尔（迈克尔·恩奎斯特 Michael Nyqvist 饰）是一名指挥家，专业技能出色的他在全世界范围内享有着极高的声誉，随着时间的流逝，他的身体渐渐的开始无法支撑他对音乐的热情，一次突然来袭的心脏病迫使他永远的告别了舞台。为了养病，丹尼尔回到了久违的家乡，在那里，他成为了教堂唱诗班的指挥。"}]