[{"id":34186,"p":"/f79n2rX4vUJMh8QC83p018SQTci.jpg","b":"/8aMGsqLtJ9wfGkFRvGJSm4kUDGU.jpg","t":"职场杀手","r":6.9,"y":2005,"rd":"2005-03-02","hs":0.435,"d":0.958,"mt":"movie","o":"高级职员布鲁诺在一家造纸厂辛勤工作，受到雇主和股东一致称赞。15年后的一天，因工厂外迁，他被解雇。40来岁的布鲁诺自认有技术，年纪也不大，不怕找不到称心工作。然而，3年过去，他仍处于劳务市场门外，顿时醒悟面临着你死我活的无情战场，只有奋力自救才能保持自己和家庭的生活水平，逃脱被淘汰命运。布鲁诺决定杀死自己的竞争者，拼死打赢这场战争……"},{"id":13209,"p":"/yAJbZDVn36StLR5irDni2SIWBwF.jpg","b":"/47NmEf7kEmsNK3T9hiquNYO8fU9.jpg","t":"越位","r":6.9,"y":2006,"rd":"2006-05-26","hs":0.434,"d":0.925,"mt":"movie","o":"在当代的穆斯林国家里，某些场所仍然禁止妇女抛头露面或者进入。2005年世界杯外围赛，伊朗国家足球队将在本土的德黑兰体育场与巴林展开关键的一场厮杀。伊朗的球迷从四面八方赶来，为了深爱的国家队摇旗呐喊，站脚助威。这些球迷无一例外都是男性，当局以女性出席这种场合可能会受到污言秽语侵染为由，禁止女性走入体育场。但是仍有那么几个女孩子为了各种理由乔装打扮前来，但通过士兵的层层防守谈何容易……"},{"id":123797,"p":"/l5u81ScZjdQZQ3o4toQcuydgwjR.jpg","b":"/wd5I0tEcEpNj3f79vXF1GA4tZyu.jpg","t":"低俗喜剧","r":6.3,"y":2012,"rd":"2012-07-07","hs":0.433,"d":0.741,"mt":"movie","o":"　　电影监制杜惠彰，在电影圈混了多年仍是寂寂无名，穷途末路的他别说要有资金开拍新片，甚至连付给大律师前妻的赡养费都要一拖再拖。前妻鄙视他，但难得女儿仍当他是偶像，更说希望能在电视上看到他接受访问。为了达成女儿愿望，杜惠彰势要开拍新戏来个谷底反弹！ 经好友雷永成介绍下，杜惠彰结识内地投资人暴龙，他是广西黑社会老大，最爱吃野味及有另类性癖好。杜与雷为了得到开拍新电影的机会，为电影作出最终极、最壮烈牺牲……最后他们得到暴龙的鼎力投资，但暴龙指定找其儿时偶像邵音音，复出重拍经典春宫片《官人我要》，更命名为《官人我又要》。 杜惠彰排除万难邀得邵音音复出，以及因拍摄3D三级片而患上「人体爆炸恐惧症」的叶山豪担任男主角，更有出名口技了得的「爆炸糖」嫩模徐家欣不惜牺牲演出。可惜导演黑仔达死性不改，照旧临时改剧本，不但制作严重超支，更使谈好了的保险套赞助化为乌有！ 所谓祸不单行，此时暴龙提出一个无理要求、杜被助理Quin告他性骚扰、叶山豪「人体爆炸恐惧症」复发辞演、杜又因拖欠赡养费而被前妻禁止见女儿……几经辛苦把电影拍成，暴龙却不满意而下令烧片，杜面对如此严峻兼疯癫的形势，究竟如何收拾？而他到底又会为电影作出如何壮烈的牺牲呢……"},{"id":301274,"p":"/1W6Tnf7DiofRgE3nFAUAZ7mm7kL.jpg","b":"/6LQJQIw1f23ZlSf3ltFExh5p5et.jpg","t":"重返20岁","r":6.7,"y":2015,"rd":"2015-01-15","hs":0.432,"d":0.638,"mt":"movie","o":"坏脾气的老奶奶（归亚蕾 饰），除了前管家（王德顺 饰）之外，没有人喜欢她，连媳妇也因与她同住一个屋檐下压力过大而住院，家人们毅然决然地决定送奶奶去住养老院。奶奶伤心之际路过照相馆，想留下最后的身影，没想到这一拍竟将老奶奶的外貌变成了20岁时的年轻模样（杨子姗 饰），随之而来的奇怪际遇不但让她加入了乐团当主唱，更引发音乐总监（陈柏霖 饰）与乐团团员（鹿晗 饰）的争锋吃醋，她再一次有了“恋爱的感觉”；而就在她开始尝到“再年轻一次”的甜头时，却因一场意外而面临了重大抉择，究竟她该留在20岁的外貌继续享受人生，还是回到70岁的老奶奶面对迟暮生活？"},{"id":274817,"p":"/nrIe9LprrN1RgAmvH6FxtPrOFbT.jpg","b":"/zXMd5VDsPK8v65BpiOSjxUqqiFs.jpg","t":"哪啊哪啊神去村","r":7.385,"y":2014,"rd":"2014-05-10","hs":0.431,"d":0.666,"mt":"movie","o":"即将告别高中时代的平野勇气是一个终日无所事事、吊儿郎当的新新人类，此时他大学进学失败，慵懒散漫打发青春岁月的他自然也没有女朋友，就这样一边荒废时光一边迎来了高中的毕业式。这一天，他偶然拿到一份募集林业培训生的宣传材料，封面上的美丽女孩倚靠参天古木，露出阳光般灿烂笑容，不由得吸引了勇气的目光。于是乎他当即立断，告别了自幼生活的大都会，兴致勃勃地前去参加为期一年的林业培训课程。  勇气的目的地名叫神去村，是一个需要乘坐地方支线前往，并且接收不到手机信号的超级偏远的小山村。这里蜎飞蛇盘，鹿呦猿啸，杉树和桧树高耸入云，遮天蔽日。周围的空气清新怡人，原始的自然生态让每个人都不觉将身心融入自然的怀抱之中。但是林业研修课程毕竟不同于无牵无挂的旅行，身处深山老林腹地，严酷的作业环境绝对容不得半点掉以轻心，何况还有那位早已和野性大自然融为一体的凶暴前辈饭田与喜，更成为勇气他们颇为忌惮的恐怖存在。  超级严苛的训练课程，随时随地附着皮肤上吸血的蚂蝗以及强壮孔武足以打败山猪的与喜前辈，让勇气三番五次萌生逃跑的念头。不过当他终于邂逅那位宣传册封面的美女石井直纪之时，他摇摆软弱的心似乎又得到一份坚持下去的理由。  前所未有的人生新体验，充满野性乐趣的乡间生活，还有村民们发自心底的质朴魅力，让曾经胸无大志的勇气开始有了些许改变。最终，他和直纪的恋情能否花开蒂落？勇气又能否安然无恙返回城市呢？"},{"id":63849,"p":"/uuEWm1r3cfxrnX4NxAXuJhtOmp4.jpg","b":"/n4Y09nKZFzlQi4G35tKt6eXanev.jpg","t":"阿曼尼亚：欢迎来到德国","r":6.6,"y":2011,"rd":"2011-05-13","hs":0.428,"d":0.765,"mt":"movie","o":"6岁的土耳其男孩钱克（拉斐尔·寇索里斯 Rafael Koussouris 饰）跟着家人们生活在德国，最近，他遇到了一件非常令他感到困扰的事情，那就是他渐渐的开始搞不清楚，自己到底算土耳其人还是德国人。 时间线回到40年前，钱克的爷爷只身一人从土耳其前往德国打拼，当他在这个经济发达的国家站稳脚跟之后，便将自己的一家老小都接了过来。就这样，钱克一家人便在德国扎下了根，他们再也没有回过土耳其。不忍心看到钱克整天忧心忡忡的样子，爷爷偷偷的在土耳其买了一栋房子，并且号召全家人踏上前往土耳其的返乡之旅，这样突发奇想的决定真的没有问题吗？"},{"id":388403,"p":"/pywszIHFjaPEMQ6HXYBu0ZgdoPF.jpg","b":"/86Ahojl34k5d1ZxQqLqwDyYUK68.jpg","t":"火锅英雄","r":6.3,"y":2016,"rd":"2016-04-01","hs":0.428,"d":0.599,"mt":"movie","o":"在布满防空洞的重庆，三个从初中就“厮混”在一起的好兄弟刘波（陈坤 饰）、许东（秦昊 饰）和王平川（喻恩泰 饰）合伙开着一家火锅店，名为“老同学洞子火锅”。由于经营不善，几人落得只能转让店铺还债。为了店铺能“卖个好价钱”，三人打起了“扩充门面”的主意，自行往洞里开挖。没想 到，在扩充工程中却凿开了银行的金库！就这样，濒临倒闭的火锅店和银行金库仅有“一洞之隔”；看着眼前随手可得的成堆现金，在“拿钱还是报案”的思想拉锯战中，三兄弟偶遇上另一个女同学——初中时给老大写过情书、现在在银行上班的于小惠（白百何 饰）。四个老同学因为这个“洞”而打开重聚之门。由此，这个略显尴尬的洞，引发了一个令人意想不到的故事."},{"id":10609,"p":"/eZHnSd73L5v5FDZdBpGhQPLUZGW.jpg","b":"/lD6JhXP1MGeRNdkdTpid1ClfiIS.jpg","t":"彼得·塞勒斯的生与死","r":6.589,"y":2004,"rd":"2004-10-01","hs":0.422,"d":0.957,"mt":"movie","o":"这部传记电影回忆了英国著名的演员彼得·塞勒斯的一生。作为一个演员，彼得·塞勒斯的一生是辉煌的，1955年的《师奶杀手》他就有份参与，1959年他获得了英国学院奖英国最佳男演员奖项，还有《粉红豹》系列、1962年版的《一树梨花压海棠》、《奇爱博士》、《爱丽斯漫游仙境》等等。"},{"id":53658,"p":"/y9lX3fQZTquRHS6fLqGopdM4rKs.jpg","b":"/4nqVW6Y1pOn79iXMkr7lLjcA0it.jpg","t":"赌侠II之上海滩赌圣","r":6.9,"y":1991,"rd":"1991-08-21","hs":0.419,"d":1.29,"mt":"movie","o":"　　阿星（周星驰 饰）由赌神处学成归来，恰逢不甘心失败的大军集合中南海五大高手复仇，虽有龙五（向华强 饰）相助，但阿星与三叔（吴孟达 饰）仍被大军等人发功送至1937年的上海……  阿星与三叔失散后意外击杀谋害许文强之凶手，得以结识丁力（吕良伟 饰），自此与祖父周大福（吴孟达 饰）留在丁力身边，丁力女友如仙（巩俐 饰）令阿星魂牵梦绕，却不知她是自己所中意女孩如梦（巩俐 饰）的孪生姐姐。川岛芳子意欲控制上海，于是网罗大军等人频频向丁力发难，并约定最后以赌局决定胜负，阿星由日本人手中涉险逃脱，终于赶上赌局，而决定这场赌局的关键，却是一个名叫“今晚打老虎”的神秘人物……"},{"id":73414,"p":"/dOXchmNwK4Xzqjip94W7dUZGMpl.jpg","b":"/tnFbCw7vmfEDUjPYgSUcaOesByW.jpg","t":"新精武门1991","r":6.1,"y":1991,"rd":"1991-03-23","hs":0.418,"d":1.29,"mt":"movie","o":"一个少年英雄，一只右臂天生神力，几经周折拜师学艺，最后成了擂台冠军，抱得美人归。从故事大框架上上，几乎看不出这是一部“星派”电影。但也需知，“星派”影片以细节取胜，故事框架倒无关宏旨。天生绝技而又憨笨可笑，这个人物形象是典型的“星派”主角。而最有意思的是这个主角的学艺过程，四个老得牙都掉了的糟老头一心想把他培养出来，去争夺大赛奖金，而且传授的“绝艺”竟然全是韦爵爷的拿手绝活。这个创意就的确不错，再加上“潇洒哥”钟镇涛的“鼎力相助”，片子想不可笑都难。"},{"id":10379,"p":"/v2kadCRcRdq8a0aRbQg4yVk3Xmd.jpg","b":"/fl1U8xSXe08mcEQo3YfS2tizJdY.jpg","t":"捣蛋鬼弗瑞德","r":5.9,"y":1991,"rd":"1991-04-19","hs":0.417,"d":1.356,"mt":"movie","o":"当伊丽莎白在婚姻破裂后回到母亲家时，她重新创造了她的想象中的童年朋友弗雷德，以逃避失去丈夫和工作的创伤。在弗雷德制造的混乱和骚乱之间，伊丽莎白试图重新赢回丈夫，回归正常生活。"},{"id":148380,"p":"/zPHaPTGOmwABfQD1zUd8MDC1tlZ.jpg","b":"/d9hNsOcc4jT3Fy3o9IaZ5B54wCT.jpg","t":"咖喱辣椒","r":6.2,"y":1990,"rd":"1990-05-23","hs":0.417,"d":1.31,"mt":"movie","o":"咖喱与辣椒同乃尖沙嘴警区探员。电视台记者罗祖儿为拍摄警队实况，便与咖喱、辣椒结识，跟随二人四处侦查，祖儿与咖喱往来渐密，却惹起辣椒不满。  咖喱、辣椒二人得到线人十仔的线报，追查一宗越南退役军人走私军火案，并拘捕了中间人丧狗，却不料丧狗原是政治部线人。咖喱、辣椒因打草惊蛇，引致丧狗被越南杀手所杀，而咖喱亦被枪伤。十仔为追查此案线索，亦惨被杀害，走私贩决定将军火搬上货船，逃出公海，免被追捕，咖喱与辣椒虽被警方革职，但仍不顾一切，黑夜追出海上，在货船上与匪徒决一死战。"},{"id":4307,"p":"/zyubZkd8Kuq4tsyF7DNJ8qMqx5M.jpg","b":"/kbY2KsmwyFiRYtO0f9Xwd3cV9tZ.jpg","t":"我的秘密之花","r":6.81,"y":1995,"rd":"1995-09-22","hs":0.415,"d":1.172,"mt":"movie","o":"女作家里奥（Marisa Paredes 饰）使用阿曼达的笔名写了二十多年言情小说，然而最近创作却遭遇了瓶颈，供职于军队的丈夫出国多时，使里奥为婚姻紧张莫名无法专心写作，甚至一对靴子都可以让她困扰。在好友贝蒂的介绍下，里奥与编辑安吉尔（Juan Echanove 饰）见面，虽然里奥拒绝了对方的工作，但安吉尔的敏锐仍给她留下了印象。同时出版社对里奥的近况颇为不满，要求她回到正轨否则就公开她讳莫如深的真实身份。丈夫终于回家但却匆匆离去，并且表示婚姻已经破裂，伤心欲绝的里奥服药自杀，幸好被母亲的一个电话拉回人世。安吉尔在里奥无助时进入了他的生活，表示可以和他共享阿曼达的秘密。好友贝蒂承认了与丈夫的私情，里奥无心追究与母亲回乡下静养，在周围人们的触动下终于脱离阴霾。"},{"id":21136,"p":"/sUBIvHBbGN1D606C3gTiya1ThVC.jpg","b":"/9NUOLAYVn2ulGWcypKr2rIS61UR.jpg","t":"无厘头森林之第一次接触","r":6.3,"y":2005,"rd":"2005-10-25","hs":0.412,"d":0.894,"mt":"movie","o":"电影像黑胶唱片般分成 A side 和 B side 两部分, 全长达两个半小时, 中间还认真地加插了令观众不知所措的3分钟休憩时间~ 在 A side 一幕, 英语教师 Takefumi (加濑亮 饰) 在家中翻弄黑胶唱片打碟, 充当 DJ 把两首歌曲自然地 mix 在一起~ 事实上, 这电影就像一回超长的 DJ session, 三位怪鸡导演 (兼编剧) 运用影像大玩 mixing, 把几个看似风马牛不相及的人物和情节接驳重叠, 连结为一, 转出一部刻意断裂, 刻意荒谬的古怪电影。  谈到断裂, “Funky Forest: the First Contact” 在主流影坛实在难逢敌手~ 片中各个故事大都无头无尾, 不是出现 “终” 字也不知已完结~ 导演们运用了极多的跳接, 营造不和谐的感觉, 那些打出 “ナイスの森” logo 的 (广告?) 片段甚至只得几秒… 这些处理手法合力把电影的突兀感推向不可理喻的极端。\r 　　原来不止人物和故事情节可以玩 mixing, 就连电影类型也可以~ 片中揉合了多种类型片的元素, 计有日式荒诞娱乐节目, 广告片, 家庭伦理剧, 歌舞片, 爱情片, sexploitation, 动画, 漫画, 核突科幻片, 特摄片, 青春校园剧等等, 加起来变成一只四不像的怪物, 但这相信也正是导演们预期中的效果。  “Funky Forest: the First Contact” 是一部看过才知过瘾的电影, 即使再多理性分析也难以交代它的精奇之处~ 正如参加 DJ party 一样, 不用多加深究理论和技巧, 只需全情投入其中享受娱乐便是。"},{"id":33534,"p":"/2j5ZhYMPf45JYFswlkFhw9dLYd1.jpg","b":"/k193NiW9yklYkGbnyOau4Nvbmxu.jpg","t":"Добрыня Никитич и Змей Горыныч","r":6.929,"y":2006,"rd":"2006-03-16","hs":0.41,"d":0.857,"mt":"anime","o":""},{"id":22588,"p":"/l9pvl3AH4UsUvLn4yUP0RR4pltx.jpg","b":"/6TqfA0WFh9t5lhxPg9rwAswM9Yv.jpg","t":"幕后杀手","r":6,"y":1994,"rd":"1994-10-21","hs":0.407,"d":1.167,"mt":"movie","o":""},{"id":45380,"p":"/nGtj7pyxZQ8hK6fJBekU27bVtmZ.jpg","b":"/yeQZTan6q2W9Lo69QjHULCJAwbJ.jpg","t":"疯狂的石头","r":7.5,"y":2006,"rd":"2006-06-30","hs":0.401,"d":0.824,"mt":"movie","o":"重庆一间工艺品厂已经濒临倒闭，却不料在拆倒旧厂房的时候，发现了厕所里的一件宝物——一块价值连城的翡翠。厂里决定用这块翡翠举办一个展览，赚些钱发拖欠了几个月的工人工资。期间由工艺品厂保卫科长包世宏（郭涛 饰）负责看守这件宝物。但是，国际大盗麦克与本地一帮小偷却让包世宏一筹莫展，他们各施其技接近翡翠，展览馆开始了一场明争暗斗的较量。黑色幽默也开始幕幕上演。翡翠的价值几何？最后谁是胜出者？事情远没有表面那么简单…"},{"id":46761,"p":"/hwXSsTIhutvY15cwI11y5uaCGVI.jpg","b":"/20eu7LBcBnQg6hmQLfp6jXd22go.jpg","t":"失魂家族","r":6.4,"y":1998,"rd":"1998-05-27","hs":0.397,"d":1.033,"mt":"movie","o":"吉恩一家的生活幸福美满，丈夫吉恩（François Marthouret 饰）兢兢业业，和善慈祥；妻子海伦（Évelyne Dandry 饰）温柔贤淑、端庄大方；他们的子女尼古拉斯（Adrien de Van 饰）和苏菲（Marina de Van 饰）也都分外听话。然而，一个不速之客的到来搅乱了家中的一切。某天，吉恩从实验室带回一只小老鼠，这个温柔可爱的小家伙仿佛具有恐怖的魔力，接触他的人全部性情大变。先是尼古拉斯突然在餐桌上宣称自己是个同性恋，接着苏菲则梦游摔成重伤，混乱不断升级……本片荣获1998年Sitges – Catalonian国际电影节最佳女主角奖（Évelyne Dandry）。"},{"id":764810,"p":"/3FnTDLkkAXHYw68JpsqKCEHdo3b.jpg","b":"/44TOvaTg28JIC28uzT17JzyRy1M.jpg","t":"Ράφτης","r":7.2,"y":2020,"rd":"2020-11-15","hs":0.395,"d":0.41,"mt":"movie","o":""},{"id":437220,"p":"/4T93MegNF1W1YaiUoU4lMh3TJrp.jpg","b":"/ehtMTb2IzDl1coSvfuKDfSA3cjt.jpg","t":"大世界","r":5.547,"y":2018,"rd":"2018-01-12","hs":0.39,"d":0.475,"mt":"anime","o":"南方小城，大雨将至。工地司机小张为了挽救和女友的爱情，抢劫了老板的巨款，引发连锁反应。几股势力纷纷对小张展开追逐。原本没有关系的他们，命运产生了交集。在一番阴差阳错、啼笑皆非的交手之后，他们迎来了意想不到的结局，命运和他们开了一个大大的玩笑。历时三年，导演刘健一人身兼多职，用独特的画风描绘了在一个发生在一天之内的黑色幽默故事，呈现出一幅独特的时代风景画和社会众生相。"},{"id":15676,"p":"/oiWgSAHI1m2kQtcVuAchgWPb5hw.jpg","b":"/98Iyzpm7h6h93q1tW1z7wWptJJY.jpg","t":"诺贝尔赎金","r":6.095,"y":2007,"rd":"2007-04-28","hs":0.389,"d":0.786,"mt":"movie","o":"　　人人都羡慕麦克尔森一家人。作为一家之主，艾利（阿伦·瑞克曼 Alan Rickman 饰）在职场上呼风唤雨，在学术上更有颇有成就，妻子萨莎（玛丽·斯汀伯根 Mary Steenburgen 饰）是著名的精神病学家，在行业内享有很高的名望，不仅如此，儿子巴克利（布赖恩·加连保格 Bryan Greenberg 饰）更是一位即将毕业的准博士，前途不可估量。  　　这闪闪发光的一家人，无论走到哪里，都是人群中的焦点，而此时，艾利荣获诺贝尔化学奖的消息更是给这一家子镀上了一层金光。古人云盛极必衰，就在麦克尔森家被快乐笼罩之时，巴克利的失踪无异是当头一盆冷水，绑匪要求的赎金不多不少，恰恰就是艾利的奖金——200万美元。"},{"id":12772,"p":"/iqIKuwQYdvoKKGFjjEPdXlUKYvk.jpg","b":"/dn0FKCIJB0J5TI0yvE62uGOd75z.jpg","t":"天降神迹","r":5.7,"y":1992,"rd":"1992-12-18","hs":0.387,"d":1.175,"mt":"movie","o":"Jonas号称是个很有经验的治疗师，但实际上他却是个大骗子。他总是在书中用尽浑身解数吸引大家来观看自己的表演。Jonas（Steve Martin饰）和他的团队总是在做全国旅行，在一些比较大的城镇或城市，然后就开始吸引观众来看他们表演。在他的团队中，也包括一个叫（Jane Debra Winger饰）的女孩，她满心等待着浪漫的爱情到来。当他们的一辆卡车在一座小镇中抛锚了，Jonas立刻想到了在这个小镇里赚钱的主意，尽管在这里赚钱不是那么容易的事，但是Jonas决定迎难而上。其实，他决定留在这座镇上的另一个原因是，他对镇上的饭馆女招待Marva（Lolita Davidovich饰）产生了好感，然而Marva可不是那么随便的女孩，Jonas这下遇到了麻烦。与此同时，镇上另有一个执法严明的警长Sheriff Will Braverman（Liam Neeson饰），他已经看穿了Jonas的把戏，决心要拆穿他们……"},{"id":403429,"p":"/ifqeYo2Ur0Tkdym9abgT1oIg0LA.jpg","b":"/dq75Ev26vdftLERDPfpMxAKZ2bS.jpg","t":"两张彩票","r":7,"y":2016,"rd":"2016-10-07","hs":0.387,"d":0.525,"mt":"movie","o":"是由保罗·内戈埃斯库编剧执导的一部罗马尼亚喜剧片，主要讲述了一个小城镇的三名男子寻找遗失的彩票的过程中发生的有趣故事。迪奈勒是这个城镇的一名修车工人，幸运之神似乎从未光顾过他，因为他的客户总是对他的活计不满意、他的工资少到连酒都喝不起、就连他的妻子都因此离开了他。然而，有一天迪奈勒买彩票，意外中了大奖，这让他重新燃起了生活的希望。但他似乎高兴过了头，导致他丢失了那张彩票。于是迪奈勒和他的朋友思莱、帕皮里优一起踏上了寻找彩票的旅程。"},{"id":10433,"p":"/wmgmTe9uQ5mtudN6e4IVEGvSqg1.jpg","b":"/5GB8iFXYYsZA9cMWRTmD0RXif9S.jpg","t":"疯狗与格拉瑞小姐","r":6,"y":1993,"rd":"1993-03-05","hs":0.387,"d":1.158,"mt":"movie","o":"韦恩多比（罗伯特·德尼罗 饰）是芝加哥警局的采证专家，专门在犯罪现场拍照，以寻找破案的蛛丝马迹，他的个性害羞又孤僻，从来不忍心下手开枪，怪异的处事行径，为他赢得了一个讽刺的外号“疯狗”。一日，韦恩走进家附近的杂货店，巧遇一宗抢劫案，他无意间救了芝加哥放高利贷的黑道老大法兰克米洛（比尔·默瑞 饰）。法兰克对韦恩当场处理抢劫的手法非常佩服，于是决定与害羞的韦恩成为好朋友，为了报答救命之恩，法兰克将他夜间俱乐部中的美丽女酒保葛洛丽（乌玛·瑟曼 饰）当作“礼物”送给韦恩，随他使唤一星期。一开始，韦恩对于这项的“厚礼”一点兴趣也没有，但是随着日子一天天的过去，他发觉自己无法自拔的爱上了葛洛丽……"},{"id":72551,"p":"/nyF4ZzV6cV7QUdYreuGsHdhJPfM.jpg","b":"/rg6Zi5JL4zEA0OkHM8Gjpwgetcg.jpg","t":"脚注","r":7.1,"y":2011,"rd":"2011-05-25","hs":0.386,"d":0.661,"mt":"movie","o":"影片讲述了一对处在敌对关系之中的父子的故事。父子二人都在耶路撒冷的希伯来大学工作，他们都是犹太法典的专家，而且都是颇有个性和怪癖的怪人。由于在对待荣誉和学术问题上，父子二人分歧过大，所以这两个学者之间产生了早已超越父子关系的抵牾。儿子是一个喜欢追名逐利的当代学者，而他的父亲却是一个非常严肃、非常守旧的古典派的学者。在父亲威严的外表下，他其实也是一个渴望得到认知和认同的人。父子俩的矛盾一直没有公开化和扩大化。但是，当以色列国家奖要颁发的时候——这是以色列国内奖励学者的最高奖项——父子俩的矛盾终于爆发了出来，这是一出令人苦恼而且没有结果的对抗。"},{"id":73884,"p":"/vuwFMsVivw5FadTGm0ej9Y0ujaN.jpg","b":"/qe3WYa7UUfKFvpf4fFiS9Sqrpot.jpg","t":"麦兜故事","r":7,"y":2001,"rd":"2001-12-15","hs":0.386,"d":0.91,"mt":"movie","o":"麦兜，一个长得不帅，头脑平平的小朋友。和妈妈麦太太，在香港一个叫大角咀的地方过着并不富裕却很快乐的生活。从麦兜带着妈妈的期望来到世界那一刻开始，他的脑海中一直飘满七彩幻想的泡泡。那个蓝天白云，椰林树影，水清沙白的童年的马尔代夫，那充满诱惑的圣诞火鸡的浓香，还有那个关于“抢包山”的奥运金牌的梦想，让麦兜平凡着他的平凡，却幸福着他的幸福。麦兜，和春田花花幼儿园的小朋友们一起，陪着我们，简单的在爱的呵护下慢慢长大。"},{"id":36971,"p":"/kWQSSkDmZicbVSK5Y4hw4PPdxEs.jpg","b":"/9uZUSc8S2BlwNKkES4QRwxh9IXm.jpg","t":"威士忌","r":6.9,"y":2004,"rd":"2004-08-06","hs":0.381,"d":0.825,"mt":"movie","o":"影片描述一个开设老式袜子工厂的单身老板，赶在弟弟从巴西回家参加母亲周年忌之前，央求为他工作多年的女领班假扮妻子，好在弟弟面前装出一副幸福快乐的模样。女主角其实对老板有着默默情愫，于是一口答应。一对多年不见的亲兄弟、.."},{"id":406000,"p":"/gXdWVWU2YgrWZrDJKWeuicgUBzW.jpg","b":"/jMwkHToxIE7ZsCJgopSX0YYG8c6.jpg","t":"女教师","r":6.9,"y":2016,"rd":"2016-07-21","hs":0.379,"d":0.513,"mt":"movie","o":"故事发生在1983年，新来的女教师达玛莉刚到一所郊区小学报到便让校园陷入混乱。达玛莉不仅恣意羞辱学生，还威胁学生家长。以其身份和职业，满足自己的需求。在不断予取予求下，甚至引发了一件轰动校园的学生自杀事件。校长决定联合家长会对抗嚣张的达玛莉，但是达玛莉有着强大的政治势力和社交手腕，究竟家长会为了孩子、冒着风险起身制伏达玛莉，还是甘愿沉默，任达玛莉继续为所欲为？"},{"id":28212,"p":"/hFX3wJwzWK3oytvJkw4fyC6VKx6.jpg","b":"/F9yotopY4t5P9DBvY28iTIO6hl.jpg","t":"波希米亚生活","r":7.493,"y":1992,"rd":"1992-02-27","hs":0.375,"d":1.064,"mt":"movie","o":"在艺术之都的巴黎，几个穷困潦倒的艺术家住在低档住宅区，他们分別是來自阿爾巴尼亞的油畫家、愛爾蘭的作曲家及一個法國劇作家，他们因缘聚合，虽然生活窘迫、境况艰难却一直坚持创作，渴望有朝一日被社会认同，虽然如此，他们依旧乐观生活，渴望爱情，他们互相帮助，顽强努力。机会终于向他们招手，而外省女孩咪咪的出现让他们三人的发生了微妙的变化，画家爱上了她，不久，画家因为非法入境而被驱逐，好事多磨，在好朋友们帮助下他又回到了巴黎当自由艺术家，他不仅事业有了转机也赢得了咪咪的爱情，好景不长，他们的杂志社倒闭了，三人回到了原地，更悲惨的命运等待着他们….。"},{"id":357540,"p":"/rql0RaOWQJwoZlL2JMQhcNMX062.jpg","b":"/l1MjprxebGeV8x6JQOM96okVIBM.jpg","t":"恋爱诊疗中","r":7,"y":2015,"rd":"2015-10-06","hs":0.373,"d":0.529,"mt":"movie","o":"30岁的Yun(Sunny)是全泰国最忙碌的自由修图师,敬业精神使他从不缺少工作,某广告公司的后辈总监Je(Vee)总是雇他.连续5天没睡觉的Yun出了疹子,不得已到医院看病,喜欢上了和他年纪相仿的医生Im(Mai), 但每个月只有15分钟的见面时间. 后来Yun发现自己的工作效率降低了."}]