[{"id":15250,"p":"/dBuLAw4mRlO83LPA2s4zOlVesUe.jpg","b":"/qUTY0w0ZQ15siNdu3Nfa88T5gqV.jpg","t":"今年圣诞节","r":6.5,"y":2007,"rd":"2007-11-27","hs":0.668,"d":1.694,"mt":"movie","o":"雪莉（洛雷塔·迪万恩 Loretta Devine 饰）早年间被丈夫抛弃，丈夫留给了她六个孩子，坚强的雪莉将孩子们抚养长大，却发现已经长大成人的孩子们似乎并不领她的情。如今，孩子们似乎约好了一般的纷纷回到了她的身边，但雪莉知道，这背后的原因并不单纯。"},{"id":11431,"p":"/xwJBEOM5BVElAgQIA82KBLX10fu.jpg","b":"/pO5t46tVAagZwr1hllMtCjXjT8b.jpg","t":"极度狂热","r":6.211,"y":2005,"rd":"2005-04-06","hs":0.668,"d":1.94,"mt":"movie","o":"这是一个关于高中老师与成功职业女性的罗曼恋爱史。他们一见钟情，沉溺其中。Lindsey（Drew Barrymore饰）对Ben（Jimmy Fallon饰）的唯一疑惑是，这么优秀的男人，怎么会从来没有恋爱？随着棒球赛季的到来，谜底揭晓了。Ben继承了舅舅每个赛季的棒球票，从7岁开始他每年夏天都与红袜子队度过，在赛场的观众席上，他有一大群志同道合的朋友。Lindsey开始为了Ben迁就生活脚步，直到她意外怀孕，她认真考虑这个男人是否是婚嫁的好对象；而Ben为了球赛忽略了Lindsey导致二人暂时分开的局面也令他重新衡量女友的重要性。你会选择球赛还是女友？但是真正爱你的人是不会让你二选一的。 ©豆瓣"},{"id":11693,"p":"/3NrKkM3uemSfS2nWGyo89oGvbgO.jpg","b":"/dCZ7RhOIM1E0NEkowGNzDyFYw8K.jpg","t":"大日本人","r":6,"y":2007,"rd":"2007-05-19","hs":0.668,"d":1.703,"mt":"movie","o":"外表平凡的大佐藤（松本人志 饰）实则是第六代大日本人。所谓大日本人，是一类拥有特殊体质的群体，他们外表平常，一旦遇到强敌通过高压电流刺激就可使体形增长数百倍，并拥有无穷的战斗力。他的祖先在古代以及二战期间皆享受了极高的荣誉，而到了大佐藤这一代，长久的和平和飞速发展的经济让大日本人逐渐失去了市场。现实中，大佐藤因生活所迫和妻女分居，辉煌一时的祖父亦因老年痴呆住进养老院，为了生计，大佐藤不得不在每次变身时同时充当活体广告。即便巨大的怪兽经常出现，但大日本人却风光不再，曾经的英雄被越来越多的人所轻视…"},{"id":101664,"p":"/x0aPiSls2MO6Fi0tXMgt2k6tZ83.jpg","b":"/hASJhtA3GTEXJxj7CQgkashSl4F.jpg","t":"桃花期","r":7.649,"y":2011,"rd":"2011-09-23","hs":0.668,"d":1.404,"mt":"movie","o":"藤本幸世（森山未来 饰），男，31岁，典型的死宅型二次处男。为了忘却一年前那如梦如幻的桃花期，他来到某娱乐网站求职，却被一名痴情墨田（リリー・フランキー 饰）的女子刺伤。借着对桃花期强大的执念，幸世奇迹般地死而复生，并成功在该网站任职。在上司墨田和前辈唐木素子（真木よう 子 饰）的呵斥下，他每天疲于奔命地采访，在此期间意外邂逅了美丽的女孩美由纪（長澤まさみ 饰）。幸世的桃花期如约而至，但是烦恼也纷至沓来…… 本片根据久保ミツロウ的同名漫画原著改编，并荣获2011年电影旬报十佳影片第7名。"},{"id":9282,"p":"/3TFB0Doe92l9Jgc5qtUnE6r9rqt.jpg","b":"/72jbXJIXiGdLzrqfbKynVhtnl5b.jpg","t":"11点14分","r":6.799,"y":2003,"rd":"2003-09-05","hs":0.666,"d":1.966,"mt":"movie","o":"杰克（亨利•托马斯 Henry Thomas 饰）夜间酒后驾驶，并用手机打电话聊天，却没曾想在穿过立交天桥时，一具尸体从天而降。便利店员达菲（萧恩•哈特西 Shawn Hatosy 饰）因女友雪莉（瑞切尔•蕾•库克 Rachel Leigh Cook 饰）怀孕打胎一事向同事步兹（希拉里•斯万克 Hillary Swank 饰）借钱，假扮便利店被劫。而此前，一群少年从便利店买了过期的甜甜圈，夜晚飙车并向他人投掷甜甜圈取乐。已打算和达菲分手的雪莉不顾父亲弗兰克（帕特里克•斯韦兹 Patrick Swayze 饰）的劝阻，擅自出门与新男友艾伦（布雷克• 海仑Blake Heron 饰）偷欢。所有一切的松散事件，都在11：14分相互交织，互为因果，让结局出人意料，不可思议。"},{"id":3573,"p":"/40ud17T4tDbILNjcVSAbj8F4Z2E.jpg","b":"/dompWVgGL1qZ84BkQMlxGwOhKb8.jpg","t":"艾玛","r":6.654,"y":1996,"rd":"1996-08-02","hs":0.662,"d":2.439,"mt":"movie","o":"　　母亲的早逝、姐姐的出嫁令少女艾玛（格温妮斯•帕特洛 Gwyneth Paltrow 饰）很快就成了哈菲尔德大宅的女主人，在成功撮合了她的家庭教师泰勒小姐（格列塔•斯卡奇 Greta Scacchi 饰）与韦斯顿先生（詹姆斯•卡沙莫 James Cosmo 饰）的美好姻缘后，艾玛更加意气风发。这次艾玛又将目标对准了她的好友——出身平凡的哈丽叶特小姐（托妮•科莱特 Toni Collette 饰），她准备将哈丽叶特小姐介绍给当地的牧师——绅士埃尔顿先生（艾伦•卡明 Alan Cumming 饰）。为此，艾玛不仅处处为哈丽叶特小姐和埃尔顿先生制造相处的机会，甚至怂恿毫无主见的哈丽叶特小姐拒绝了和她身份般配而且善良富足的农夫马丁先生的求爱。这一切，艾玛的好友——聪明的奈特利先生（杰瑞米•诺森 Jeremy Northam 饰）都看在眼里，虽然他极力反对艾玛的做法，并且认为艾玛这样做会害了哈丽叶特小姐，但信心满满的艾玛又怎会将他的意见放在眼里。  　　艾玛一方面继续着她的“红娘事业”，另一方面期待着从小寄养在舅母家的韦斯顿先生的绅士儿子——弗兰克的拜访。艾玛的“事业”最后能否成功，她又能否找到自己的意中人？"},{"id":45487,"p":"/g7NL8qrkwCaX7NDynb2ARujqTRw.jpg","b":"/qZD13GfdkpHhQjlhkTDu8vodQNI.jpg","t":"算死草","r":6.3,"y":1997,"rd":"1997-07-31","hs":0.662,"d":2.312,"mt":"movie","o":"著名状师陈梦吉（周星驰 饰）与徒弟何欢（葛民辉 饰）认识了女子水莲花（邱淑贞 饰），师徒两人都对水莲花有意思，刚好水莲花也欣赏陈梦吉的才华。这时陈梦吉的老婆吕忍（莫文蔚 饰）从国外读书归来，遇到了尴尬的场面。当何欢知道了师父的计谋后与陈梦吉反目成仇，独自到香港发展。陈梦吉找到了去香港的机会，却得知了何欢因为谋杀被囚禁，梦吉决定为徒弟打官司。法庭上的陈梦吉态度嚣张，被收监两天，他要求在外国学习法律的妻子帮忙，妻子才告诉他自己学习的是时装设计……"},{"id":743599,"p":"/fYWWORzYJrs6qXUO4JeRll2zdAZ.jpg","b":"/122WPSRKHjMScqESFYmaYDIYmTL.jpg","t":"避孕计划","r":6.2,"y":2021,"rd":"2021-06-18","hs":0.662,"d":0.713,"mt":"movie","o":"故事讲述的是一个刻板的高中生和她懒惰的好朋友在经历了一次遗憾的初次性接触后，有24小时的时间在美国的心脏地带寻找B计划避孕药。"},{"id":105680,"p":"/lElhfjGuzerP73VbOOWT8Ttros1.jpg","b":"/hVT07ob5GKpJlM5VBMq8Vdk2jtq.jpg","t":"春娇与志明","r":6.6,"y":2012,"rd":"2012-03-29","hs":0.661,"d":1.328,"mt":"movie","o":"张志明（余文乐 饰）与余春娇（杨千嬅 饰）在一起后，恋情也不可避免由热烈转向平淡，几番龃龉过后，二人平平淡淡、不知不觉地分手了。在此之后，志明接受前老板的邀请，和公公前往北京发展，他很快结识了美丽温柔的空姐尚优优（杨幂 饰），一段新的恋情由此展开。另一方面，春娇的化妆品牌决定关掉香港分店，于是她也和娥姐转战北京。曾经的恋人相见自是几多尴尬，而原以为早已平淡和忘却的情感竟在见面的一刻复萌。虽然志明有优优陪伴，春娇也意外邂逅了体贴稳重的SAM（徐峥 饰），但是他们仍然瞒着另一半偷偷见面，他们小心地保持着距离，心又不由自主地向对方靠近。  　　已是从香港转战北京的爱情，将如何收场……"},{"id":53163,"p":"/dkjbSPtWiyBc42ooh9V5zA7Bbqf.jpg","b":"/6BUFKormkmqdao9vUUBeFexkblz.jpg","t":"破坏之王","r":6.952,"y":1994,"rd":"1994-02-04","hs":0.66,"d":2.485,"mt":"movie","o":"　　快餐店打工仔阿银某日送快餐时邂逅正在武术训练馆学习日本空手道的阿丽，对其一见钟情。遭遇同样喜欢阿缇的武馆教练林国斌的羞辱后，自觉太弱小的阿银决定拜自称为“魔鬼筋肉人”的达叔为师，达叔一开始只想骗取阿银的钱财，终被其善良和执着打动，开始教授其中国古拳法。阿丽遇坏人拦截，阿银头戴加菲猫面具出手相救，情急之下从高台上抱着歹徒滚下，却由此创出了“无敌风火轮”，不料事后被林国斌领功。为了证实自己的实力，阿银报名参加了搏击比赛与林国斌决斗，想借此再赢阿丽芳心。"},{"id":188183,"p":"/q9yIqppkAtyUm98kiqo2kYyKIIv.jpg","b":"/hNSpy8v7xKC21rr1wTVDpDku544.jpg","t":"北京遇上西雅图","r":6.4,"y":2013,"rd":"2013-03-21","hs":0.659,"d":1.265,"mt":"movie","o":"　　“败金女”文佳佳（汤唯 饰）曾经是美食杂志编辑，对爱情充满了像电影《西雅图夜未眠》一样的浪漫幻想。而在现实中，为了给自己的孩子一个“美利坚公民”的身份，她不远万里只身来到西雅图的月子中心待产生子。  　　在月子中心，文佳佳炫富的作风引发了房东（金燕玲 饰）和其他孕妇周逸（海清 饰）、陈悦（买红妹 饰）的反感，倍感孤独的她只能向司机郝志Frank（吴秀波 饰）倾诉心声。而看上去木讷老实的“落魄叔”Frank并不是一个平庸的男子，他在中国曾是一位一流的心血管疾病方面的名医。在相处中，Frank的体贴包容渐渐融化着文佳佳的刁蛮任性。当文佳佳的富豪男友突然失踪后，一夜之间变成穷人的文佳佳得到了Frank无微不至的照顾，跟Frank和他的女儿Julie（宋美曼 & 宋美慧 饰）一起生活的这段日子，让文佳佳找到了家的温暖。  　　当经历了变故的文佳佳，生下了孩子，就要结束她在西雅图的颠沛之旅时，她与Frank之间已经产生了微妙的化学变化，这时的她才发现自己真正追求的爱情是什么。离开西雅图并不代表结束，离开是下一次相遇的开始……"},{"id":925096,"p":"/vNIrRI13sxEndVhf9MgKak2WZdb.jpg","b":"/S0aZp4Ypd9JTl9j2IAqBnY21qI.jpg","t":"每个人都喜欢珍妮","r":6.137,"y":2022,"rd":"2022-09-07","hs":0.658,"d":0.633,"mt":"movie","o":""},{"id":18670,"p":"/hnGWLacr32mpYO90tiLgOcpdtVN.jpg","b":"/962UtsFIsA4gok0aVOZcfhzjILg.jpg","t":"新少林五祖","r":7,"y":1994,"rd":"1994-02-05","hs":0.657,"d":2.462,"mt":"movie","o":"清朝康熙年间，少林俗家弟子洪熙官（李连杰饰）是红花会成员，力图反清复明。洪熙官因被同门师兄马宁儿（计春华饰）出卖，家人被叛徒杀害，幸得幼子文定（谢苗饰）避过大难，洪熙官将马宁儿刺死后与文定浪迹天涯。洪熙官父子和行骗的朱小倩和红豆母女碰到一起，闹出许多事情。少林遭劫难，至菩禅师将藏宝图纹在五个年幼的的俗家弟子背上，为防被朝廷夺走，并密函告知洪熙官，务必护送他们前往红花会。但马宁儿被洪熙官打成重伤后，并没有死，而是变成全身是毒、刀枪不入的怪物，他杀害了红花会总舵主，并追杀五个孩子……"},{"id":9899,"p":"/nG0Bix2SH2SQcbAIGhb6yqTG5UH.jpg","b":"/8PU4tUGUdrKujKwkUkw3M9ZrAaw.jpg","t":"金牌制作人","r":6.2,"y":2005,"rd":"2005-12-25","hs":0.656,"d":1.851,"mt":"movie","o":"依据1968年的同名电影及2001年的同名百老汇歌舞剧改编而成。会计师雷欧·布鲁姆（马修·布罗德里克 Matthew Broderick 饰）来到纽约百老汇最糟糕的制作人迈克斯（内森·连恩 Nathan Lane 饰）的办公室为他处理帐务，无意中提及他可通过制作一部最失败的歌舞剧来贪污两百万美元投资。迈克斯说服了一直怀有制作人之梦的雷欧与他一同制作这台歌舞剧，他们采用了前纳粹弗朗兹（威尔·法瑞尔 Will Ferrell 饰）的笑话剧本《希特勒的春天》，雇用了臭名昭著的同性恋导演罗杰（加里·毕什 Gary Beach 饰）及助手卡门（罗杰·巴特 Roger Bart 饰），并找到了一位毫无表演经验的瑞士美女乌拉（乌玛·瑟曼 Uma Thurman 饰）兼当秘书和女主角。可没想到的是，这样一部铁定失败的闹剧竟意外大获成功……  本片被提名金球奖最佳歌舞剧及喜剧电影、最佳电影原创歌曲、最佳喜剧及歌舞剧男主角（内森·连恩）和最佳喜剧及歌舞剧男配角（威尔·法瑞尔），并获格莱美奖最佳电影电视或其他视觉媒体原创歌曲奖提名。 ©豆瓣"},{"id":771257,"p":"/5S9j7lB3twVFHu3zRCg4qCxBnhI.jpg","b":"/yM8wyULAUapkySIaK57gKwn2qPi.jpg","t":"英俊的骗子","r":6.9,"y":2020,"rd":"2020-12-03","hs":0.656,"d":0.77,"mt":"movie","o":"天真的伊娜是一名银行员，在历经前男友卷款，并与小三私奔后，过着负债累累的辛苦生活，一场因缘际会下，意外认识了一个外表帅气却十分狡猾的骗子，然而伊娜并没有因此报警，反而决定雇用这名骗子，并对她的前男友展开报复行动，一场谍对谍的爆笑骗局，就此展开！"},{"id":245,"p":"/qhvg78udJtZskY7JSUggiJvacV2.jpg","b":"/5XGowRF3HuIN8WfGSV2iRaYW4gZ.jpg","t":"单亲插班生","r":6.686,"y":2002,"rd":"2002-04-26","hs":0.654,"d":2.03,"mt":"movie","o":"36岁的英国男子福瑞曼（休·格兰特饰），靠着父亲留下的遗产，过着花天酒地的生活，为了追逐美女，他竟想出了一个绝妙的泡妞方法——混入单身家长的联谊组织，因为那里有无数美丽而且容易上手的独身女人。他谎称自己是一个单身父亲，成功参加了这个组织。在组织的聚会中福瑞曼认识了单身母亲费娜（托妮·柯利特饰），她有一个聪明的儿子马库斯，在交往过程中福瑞曼与马库斯逐渐建立了一种奇怪的友谊，他们象好朋友一样交谈，互相从对方身上学到不少东西。当然，此时的福瑞曼也没有忘记自己混入组织的目的，为了追求一个名叫瑞切尔（拉切尔·薇兹饰）的漂亮单身母亲，福瑞曼甚至要求马库斯装成自己的儿子，以此作为接近瑞切尔的途径，他的泡妞计划能否成功呢？　　休·格兰特从[四个婚礼与一个葬礼]就为人们所熟悉，是目前知名度最高的英国演员之一，不过近年来他的银幕战绩不佳，能否靠此片咸鱼翻身，还是未知之数。女主角方面，拉切尔·薇兹因饰演《木乃伊系列》中的女探险家而一举成名，另一位女主角托妮·柯利特99年在《灵异第六感》中和布鲁斯威利斯的对手戏让人难忘。"},{"id":800855,"p":"/cHIn2VHEdZ30KyL60yPzD8KqL1M.jpg","b":"/9FFz0ZYuNmBmKQBaZ5ibSqGvnI3.jpg","t":"生活即此","r":6.9,"y":2022,"rd":"2022-06-03","hs":0.653,"d":0.618,"mt":"movie","o":"1985年夏天。与每年一样，罗德里(Adrián Baena)离开加泰罗尼亚，回到他父母的加利西亚小镇与他的帮派团聚。然而，今年对他和他的朋友们来说将是不同的一年。现实世界的问题开始出现在他们的生活中，威胁着这个群体的分裂。紧紧抓住他们之间的友谊，五个朋友计划在圣约翰前夜的晚上逃跑，去寻找一种神奇的花，根据传说，它生长在一座高山上，可以实现愿望。因为现在，他们唯一的愿望就是解决朋友的问题，这样他们就能继续在一起了。一场冒险将使他们成长为一个充满行动、情感和希望的迷人故事，这将永远留在他们的记忆中，那个夏天，Opus的歌曲“活着就是生命”在背景中播放。"},{"id":93465,"p":"/ufSbqatUv4FOL561YSPzeeFzYWj.jpg","b":"/sDEeZGAE7N44XPJa1fi4yYLTaHb.jpg","t":"金玉满堂","r":6.4,"y":1995,"rd":"1995-01-28","hs":0.651,"d":2.373,"mt":"movie","o":"赵港生（张国荣饰）因厌烦黑社会生活，欲金盆洗手后去加拿大追寻偶像山口百惠，而他选择的移民途径竟是——参加加拿大酒店的厨师考试，丝毫不懂厨艺的他最终因作弊暴露而惨败。 某日，赵港生在酒楼遇见了厨艺大师龙昆宝（赵文卓饰），龙昆宝指点他去找自己的旧识满汉楼的欧老板（罗家英饰）学习，不想欧老板竟对他百般刁难，最终将其扫地出门。其间，港生和欧老板的女儿嘉惠（袁咏仪饰）倒是在不经意间擦出了花火。 欧老板师承中国著名大宴满汉全席之赵派，某日，牛派的继承人黄荣找上门来挑战，后来又使诡计挖走了他手下的所有师傅。这时，唯有港生挺身而出，和嘉惠一起寻找会做满汉全席的高人，那就是五年前莫名隐退厨艺界的廖杰（钟镇涛饰）。"},{"id":26130,"p":"/n6vlk4Rl2k9HRBxUhKg5edv9cJT.jpg","b":"/oLvn9VKzdi7mOs4kMLYQRpdPTOW.jpg","t":"夏日时光机","r":7.093,"y":2005,"rd":"2005-09-03","hs":0.65,"d":1.728,"mt":"movie","o":"这是一个热得不能再热的夏天。科幻协会的7位好朋友：河本、曾我、遥等人逗留在学校里玩耍。某日，他们在房间的一角突然发现了一个凭空冒出的时光机！心绪激荡的众人开始讨论起他们的时光之旅，他们一致决定要回到昨天拿回不小心弄坏的空调遥控器——这天气，没空调可不好活啊。穿越时空的人并不是游刃有余的，肆意更改过去可能会引起不良后果，“严重的话，一切都会消失。”研究员穗积下出如此判断。大家开始恐慌起来，为了一个小小的遥控器，他们竟会因此消失吗？"},{"id":18731,"p":"/yKOOF79i4bRChHJLfcRSFWWsDkW.jpg","b":"/y8WpgFmaYFwTJIr89zoyfw5hFLK.jpg","t":"黄飞鸿之铁鸡斗蜈蚣","r":6.3,"y":1993,"rd":"1993-04-01","hs":0.649,"d":2.504,"mt":"movie","o":"黄飞鸿也会做糗事：听信弟子梁宽（梁家仁）及牙擦苏（张卫健），他竟把宝芝林搬到了妓院旁边。但这令他的众弟子喜上眉梢。妓院老板黄狮虎（陈百祥）将黄飞鸿视作偶像，一心想拜他为师，却不被理会，其妹妹（袁咏仪）等妓女更是被他敬而远之。清廷命官雷一笑（徐忠信）实是义和团余孽，他勾结上级官员及能仁寺花和尚掳掠女性，准备将她们贩卖到南洋。  　　黄飞鸿得知雷的阴谋后，开始想办法将被抢女性解救，被雷视作眼中钉。不久他同梁宽、牙擦苏等人表演舞狮时，因之前为救治病人拿自己当实验品服用西药，双耳突然失聪，被雷及其手下装扮的蜈蚣击败。回佛山医治路上，他遇到将他误会的铁燕（张敏）和其父亲，他们从四川来到广州找寻失踪的妹妹时，曾因听闻雷一笑与黄飞鸿的对话将两人视为一伙。"},{"id":74336,"p":"/iE5RRgWd314HRaMkPCsXXXZS7Ja.jpg","b":"/xVbHbfMNFqTaA9S8NRBb6qcN0n8.jpg","t":"死不张扬离奇失魂事件","r":7.029,"y":1998,"rd":"1998-04-25","hs":0.649,"d":2.156,"mt":"movie","o":"姜家父亲（朴仁焕饰）将积蓄在汉城郊外的荒山上开了一个家庭旅馆，期想有游客来住宿，儿子（宋康昊饰）是个不中用的家伙，两个女儿心思各异，而同住在家的小叔（崔岷植饰）年纪一把却没成家。旅馆开业后没人光顾，全家人失望至极。终于等来了第一位客人，可他却在次日清晨离奇的自杀身亡，身上也没有钱物和任何身份证明。为了保住旅馆的名声，全家人决定将尸体偷偷埋在山里。第二次来的客人是一对情侣，想不到也在这里殉情自杀了，家里人有了第一次的经验，毫不犹豫的将尸体掩埋了。从此之后，这家旅馆接二连三的发生离奇事件，姜家人都惯性的将尸体埋在山里。最糟糕的是，政府决定在旅馆附近修建公路，家人开始想办法应付更多的难题……"},{"id":10437,"p":"/ssrV29QSVVJuemBHho0Qx7pFYak.jpg","b":"/kLVWvnUdqQ07WjbAYGpmiD2ZFQa.jpg","t":"圣诞欢歌","r":7.413,"y":1992,"rd":"1992-12-11","hs":0.648,"d":2.41,"mt":"movie","o":"这是狄更斯经典故事《守财奴》（Ebenezer Scrooge）的再现。在过去、现在和未来的圣诞鬼魂夜访期间，他要为自己的卑鄙行径负责。"},{"id":20525,"p":"/x77jLeEQaGedXYIIUlEBZOdV3Et.jpg","b":"/YPN2Rpm3aTddvF5gJaSgo5Pb9m.jpg","t":"花之武者","r":6.6,"y":2006,"rd":"2006-06-03","hs":0.648,"d":1.664,"mt":"movie","o":"　　大约三百年前的元禄十五年（1702年），第五代将军网吉实行安民政策，百姓生活平稳。年轻的武士青木宗左卫门（冈田准一饰）为了寻找杀父仇人金泽十兵卫（浅野忠信饰）远离家乡，从信州来到了江户。但他剑术差矣，实际上根本无法完成报仇。  　　宗左卫门在一间破旧的小屋中落脚，开了家小私塾糊口度日，宗左卫门对住在对门的美貌寡妇纱枝（宫泽理惠饰）情愫暗生。后来宗左找到了金泽，然而仇人已经放下了杀人的刀，与妻儿过着普通的日子，宗左开始思考复仇究竟意味着什么。另一边，赤穗藩的武士来到这一带潜伏，伺机为含冤切腹的领主报仇。都是为了复仇的他们，会得到什么结局呢？"},{"id":18371,"p":"/9MerPDkd32Xc8tw7pEhizPqSqzX.jpg","b":"/8O90ZGiXWihkXkOlqGUUaPQummW.jpg","t":"我的野蛮女老师","r":6.5,"y":2003,"rd":"2003-01-30","hs":0.647,"d":1.849,"mt":"movie","o":"　　婉秀（金荷娜 饰）这名大二的学生因为家中经济条件的问题，不得不赚钱打工。婉秀找到了家教的工作，她的学生吉勋（权相佑 饰）是家中的少爷，读书不勤奋以致他即便与婉秀同年如今也只读高中。\r 　　吉勋娇生惯养性格暴躁，与婉秀见面便不断争吵。吉勋面对衣着老土的婉秀很不满意，但在长时间的相处以来，他才发现婉秀的纯真善良。同样，婉秀也发现吉勋即便是个公子哥儿，但他十分重情重意的。\r 　　两个人的故事又将如何继续呢？"},{"id":44768,"p":"/AreX1QYOneSfp6BNDSJfSytNkUW.jpg","b":"/xwjMiHGZ0LhiWiE5Te2v5qp60Y6.jpg","t":"赤桥下的暖流","r":6.6,"y":2001,"rd":"2001-11-03","hs":0.646,"d":1.966,"mt":"movie","o":"笹野阳介（役所广司）被公司裁员裁掉后又被妻子抛弃，只得流浪街头，通过一位流浪老人之口，他来到遥远偏僻的能登半岛一幢位于河边赤桥下的房子，想找寻老人所说的藏有金佛的盒子，但没能如愿以偿，只遇见体质相当特殊的佐惠子（清水美砂）。佐惠子的特殊在于，当她与男性交合时，体内会分泌出神奇的“暖水”，该“暖水”能令过季的花儿盛开、能把大海的鱼群召到河里。而更重要的，是沐浴在佐惠子“暖水”下的男人，会重拾失去的信心和活力。如此，笹野阳介与佐惠子开始了一次次的交合。"},{"id":572299,"p":"/svEKCyQmJs3ZRu4YC6rQl248AAs.jpg","b":"/uxptfuhQACFnwSgX14XH8mQqbB3.jpg","t":"如何培养一个女孩","r":5.7,"y":2020,"rd":"2020-09-24","hs":0.646,"d":0.764,"mt":"movie","o":"为了拯救贫寒的家庭，搬到伦敦的书呆子乔汉娜变身为犀利乐评人，而一切也随之变得一发不可收拾。"},{"id":340101,"p":"/6MZz00zWpf2Dw5JEGwraBDdrMGw.jpg","b":"/vZbAwP1LthxHzRnodvVwXKwUk4n.jpg","t":"编写美好时光","r":6.6,"y":2017,"rd":"2017-02-19","hs":0.644,"d":0.975,"mt":"movie","o":"　　1940年的英国战争不断，每天都有敌军的空袭轰炸，但比满目疮痍伦敦更残破的是人民绝望的心，面对未知的生命无常，电影成了唯一的心灵慰藉。资讯局电影部想要提升国家士气和民心，开始拍摄政治宣传电影，为了增加电影中的女性观点，原本从事广告文案的凯瑟琳（杰玛·阿特登 饰）被邀请加入编剧小组，和主编巴克利（山姆·克拉弗林 饰）一起编写歌颂英国人在敦刻尔克行动中英勇事迹的剧本。大男人的巴克利遇上温柔的凯瑟琳，挖苦彼此的对白、斗嘴不断，但随着两人一起经历疯狂赶戏和剧本，默契和爱苗都悄悄滋长。然而战事持续恶化，电影拍摄也面临困境，凯瑟琳还要面对自己已婚的事实⋯⋯"},{"id":60282,"p":"/fYUo1FMhLwBmLlPHWABzdDPAeSt.jpg","b":"/hLvLbdvALtbAnEKJ2e9YYBNuCOO.jpg","t":"呖咕呖咕新年财","r":6.2,"y":2002,"rd":"2002-02-08","hs":0.643,"d":1.891,"mt":"movie","o":"德华（刘德华饰）天生喜爱打牌，以打牌维生，牌技和牌品俱佳，足迹踏遍各大小屋邨，人称“麻将大侠”。咏琪（梁咏琪饰）是德华的旧女友，因牌品差遭德华狠撇，却对德华恋恋不舍，常以不同的身份和形象出现纠缠着德华，令德华不胜其烦。\r 另一方面，德华多年前因打麻将以致债台高筑连累家庭，弟弟天乐（古天乐饰）因此仇视德华而且极度憎恨麻将，自此与母亲（黄文慧饰）相依为命而且兄弟老死不相往来。天乐凭一己实力图强读书希望为母亲带来安稳生活，可惜在经济不景气下失业且变成负资产，母亲更患上了阿兹海默症，德华以打麻将替母医病之余，决重新担起这头家。\r 一回，天乐被青云（刘青云饰）一伙人诈骗输光，德华为弟弟出头找青云出气，后来青云牌技不如德华大败，青云欲拜德华为师但被拒。时咏琪隆胸后又再出现找德华，但再次被拒爱，悲愤之下诅咒德华“一世摸烂牌”。另一方面，青云却看中咏琪，对咏琪展开追求，咏琪为刺激德华而接受青云；青云教咏琪任意妄为，结果咏琪牌品越来越差。\r 德华不忍咏琪越学越坏想开导咏琪，遭青云设麻将局留难，怎料咏琪的诅咒竟莫名其妙的生效，德华连场败北，被青云赢尽家财，一家搬回屋邨居住，天乐和德华兄弟患难见真情，因此前嫌尽释。咏琪内疚连累德华，德华借烂牌教导咏琪做人道理，向她指出“人品好，牌品自然好”，终令咏琪茅塞顿开，向青云提出分手。\r 天乐和采儿设计的游戏程式成功获日本一间电脑公司选中，并举行“呖咕呖咕麻将侠”麻将大赛作宣传，德华为支持报名参加，青云一直视德华为宿敌，同样参加比赛处处针对德华打，最终德华沉着应战，由逆境牌打到顺境，结果胜出比赛成为真正的“麻将大侠”。"},{"id":421742,"p":"/jCgyF4gHAwEcahodiJkpILNfCYa.jpg","b":"/gnY5PQoRUtCn7gHrCZq70IesyrN.jpg","t":"驴得水","r":7.4,"y":2016,"rd":"2016-10-28","hs":0.642,"d":1.01,"mt":"movie","o":"一群“品行不端”却怀揣教育梦想的大学教师，从大城市来到偏远乡村开办了一所小学校。学校待遇惨淡、生活艰苦，但老师们都自得其乐，每天嘻嘻哈哈打成一片。然而教育部特派员要来突击检查的消息打破了安宁，因为学校有一位“驴得水老师”隐藏着不可告人的秘密。就在所有人都担心丑事即将败露的时候，一个神奇天才的出现拯救了大家，然而谁能料到真正的麻烦才刚刚开始……"},{"id":38305,"p":"/wrEwRwDI79o3O16A248EdrRKLfn.jpg","b":"/6EGEID8RRpQAdEPwJ94aYHzqZUJ.jpg","t":"扶桑花女孩","r":6.764,"y":2006,"rd":"2006-09-09","hs":0.641,"d":1.633,"mt":"movie","o":"　　昭和40年（1965年）的日本，位居福岛县、日本最大的常磐矿坑正逐渐没落。眼看矿坑一一关门，镇上居民就要集体失业，当地的煤矿公司和镇长打算出奇招以兴建「夏威夷度假中心」来拯救矿场的财务危机。度假中心的负责人吉本先生（岸部一德 饰）从东京聘请时髦舞蹈老师平山圆香(松雪泰子 饰)，开始招募日后将在度假村登台表演的草裙舞少女。矿工的女儿们以纪美子(仓井优 饰)为首跟着老师努力学舞，却被保守村民指责放弃了传统和荣耀，只会穿着暴露草裙搔首弄姿。纪美子的妈妈千代（富司纯子 饰）和大哥洋次朗(丰川悦司 饰)都在矿坑工作，对於关闭矿场非常反对，更不谅解纪美子学习这种伤风败俗的舞蹈。面临村民怀疑和庞大心理压力，苦练多时的草群舞秀究竟能不能在度假中心的开幕典礼上完美呈现？"}]