[{"id":37702,"p":"/fVfOuVlf77A9eTDiBE9YVhq8ZeZ.jpg","b":"/9Abiz59OQ1nRhVDtd9yLCk3gyTd.jpg","t":"大内密探零零发","r":6.975,"y":1996,"rd":"1996-02-16","hs":0.808,"d":3.401,"mt":"movie","o":"　　零零恭、零零喜、零零发（周星驰 饰）、零零财是宫廷四大高手，专职保卫皇帝（张达明 饰）的安全。虽号称四大高手之一，零零发实际上只会搞些小发明完全不会武功，某次因为未完成皇帝交办的捉拿江湖四大怪杰的任务，他被开除出宫。回家后，零零发开了一家妇科诊所，时常会用一些小发明讨得老婆（刘嘉玲 饰）心花怒放，日子也算怡然自乐。 金国以“天外飞仙”尸体为由将皇帝从宫中骗出，并伺机杀死了紧跟皇帝的三大高手，关键时刻，零零发用他发明的“直升机”和“机关枪”救皇帝一命。不死心的敌手随后派来名妓琴操（李若彤 饰）引诱零零发，零零发与老婆将计就计演起双簧。"},{"id":559713,"p":"/4faFbkPf8aH5nrY4YcNvn40PXLL.jpg","b":"/xxjFyF0onOaH1MvTrOsuA47v74R.jpg","t":"渔民的朋友","r":6.7,"y":2019,"rd":"2019-03-15","hs":0.807,"d":1.129,"mt":"movie","o":"基于真实故事改编，讲述了来自康沃尔的十位渔夫意外被环球唱片公司看中并签约，他们的首张海洋棚屋专辑最终获得了十大热门畅销专辑......"},{"id":49020,"p":"/nbzXX3CYtKUBrPeMcG7PVoLQHXB.jpg","b":"/zaa2noUk2Dm6IgdTWWEe4WpL08o.jpg","t":"初恋潜水艇","r":7.365,"y":2011,"rd":"2011-03-18","hs":0.804,"d":1.794,"mt":"movie","o":"十五岁的奥利弗（克雷格•罗伯兹 Craig Roberts 饰）坐在教室里的时候脑中总是充满各种幻想，周围的一切对他来说都是普通中蕴含奇异的存在。在同学里他总是显得不合群，他注意到同学祖娜（雅思敏•派吉 Yasmin Paige 饰）也是如此。祖娜在铁桥下约见奥利弗并拍下两人亲吻的照片以此来刺激前男友，奥利弗为此付出了被祖娜前男友教训的代价，而这却让两个人真正走在一起了。奥利弗的父母关系紧张，眼下他又发现母亲和隔壁新搬来的格雷厄姆走的很近，他开始试图挽救自己的家庭。而祖娜的母亲正患脑瘤，奥利弗想要解决问题却分身乏术，和祖娜误会重重最终导致两人分手。最后他的父母重归于好，祖娜的母亲也病愈。而他和祖娜将走向什么结局呢？"},{"id":400114,"p":"/rG7U1YwTRVyVjLtd5VJo0AMaO9l.jpg","b":"/323R1b3D2WS17JXgdAfmPGNpMkJ.jpg","t":"我不是潘金莲","r":6.9,"y":2016,"rd":"2016-09-29","hs":0.804,"d":1.406,"mt":"movie","o":"一个普通的农村妇女李雪莲，为了纠正一句话，与上上下下、方方面面打了十年交道。打交道的过程中，她没想到一件事变成了另一件事，接着变成了第三件事。十年过去，她没有把这句话纠正过来，但她饱尝了世间的人情冷暖，悟明白了另外一个道理。李雪莲要纠正的这句话是她前夫说的。她前夫说：你是李雪莲吗？我咋觉得你是潘金莲呢？李雪莲要告诉大家的是：我不是潘金莲。"},{"id":1013228,"p":"/hJMnsf6vzgoNx0bv3uh3PTCjmks.jpg","b":"/mN0iadY7U4mUvXuoLBwwjtGAD32.jpg","t":"刹那的光辉","r":7,"y":2022,"rd":"2022-09-09","hs":0.803,"d":0.806,"mt":"movie","o":"曾经的男孩组合明星与天赋异禀的年轻鼓手建立了友谊，意外获得了第二次成功的机会。"},{"id":395181,"p":"/cI9FMcbE7FotNYxeDptUG0QRASv.jpg","b":"/psP3FzztNoeeSbgT81hJu9LgUKT.jpg","t":"北京遇上西雅图之不二情书","r":5.8,"y":2016,"rd":"2016-04-29","hs":0.802,"d":1.413,"mt":"movie","o":"焦姣15岁就随父亲移民到澳门，从此在赌城安家，并成为赌场公关。罗大牛则生活在洛杉矶，是一位房地产经纪人。姣爷和大牛通过一本书，巧合地通过手写书信的方式互相联系，两人从最初的完全陌生，到一步步敞开自己的心扉，逐渐进行心灵的交流，再到最后爱上对方。"},{"id":348672,"p":"/oU95k2VZIFxM67R5ZdGiKgGx6ly.jpg","b":"/dQgqxHUdcNSmhiM4zebekZnnUII.jpg","t":"关于无尽","r":6.6,"y":2019,"rd":"2019-11-15","hs":0.802,"d":1.123,"mt":"movie","o":"无尽之中，我们被一个女人温柔的声音引导着整个世界。那是一种神话般的声音，一首Scheherazade给我们讲述了人类生活和奋斗的永恒故事：“我看到一个孩子在雨下走着去参加生日聚会……”“我看到一个还没有找到爱的男孩……”“我看到一个不再信任银行的男人……”我们从一系列显而易见的琐碎瞬间，看到男人和生活的平凡和宏伟，这些琐碎的时刻反映了生活的辉煌：一个女孩第一次握住一个心爱的男孩的手；一个父亲在倾盆大雨中系住他女儿的鞋带；一个年轻的女人等待她的ap。点睛之笔——但也包括人类残忍表现在平庸中的时刻——一个人拖着十字架；一个残废的战争老兵坐在路边；一个父亲把死去的儿子抱在怀里——就像生命的号角一样，关于永无尽头，向我们展示了祢的宝贵和美丽。R存在，唤醒我们希望保持这永恒的宝藏并传递它。"},{"id":85525,"p":"/qibyhTAnKLC8uF0t0zNjDbNjRkK.jpg","b":"/6KmUwyVzHTaq30Q3LWfNeFj2lcT.jpg","t":"北村方向","r":6.962,"y":2011,"rd":"2011-09-08","hs":0.799,"d":1.865,"mt":"movie","o":"首尔电影学院教授兼导演尚俊（刘俊相 饰）近来闲暇无事，决定去北村会老友电影评论家杨河（金相中 饰）。尚俊原先只是一个名气一般的导演，转行做教授后自感思想产生了偏执，对以往所拍的东西不断进行着反思。最近他已停止了拍片，他需要和各行业人物接触，以获取下一部戏的灵感，当然，不少的灵感来自自身的体验，这包括与学生们的交谈以及情妇带给他的两性感受。杨河性格孤癖且自闭，但人很坦率，平日除了做评论发稿件，他几乎足不出户，更谈不上有什么朋友，尚俊是他为数不多的故交中的一个。这次两人的会面会碰撞出什么火花......"},{"id":18764,"p":"/69djlBb4Ol8ZFHikj0h3GE3NG7O.jpg","b":"/h3vctOuLlF0V3liuTfaWVC9utKG.jpg","t":"双龙会","r":6.8,"y":1992,"rd":"1992-01-15","hs":0.799,"d":3.794,"mt":"movie","o":"由于匪徒劫持，一对双胞兄弟刚出生即遭分离。弟弟玩命（成龙）被舞女捡到抚养长大，终日浪迹于社会底层，为帮朋友泡妞，他结识了歌女芭芭拉（张曼玉），因此得罪黑社会；哥哥马友（成龙）被一对有钱夫妇带去美国，接受了良好教育长为著名音乐家，回港开音乐会时，结识世伯家的女儿唐心（利智）。 阴差阳错中，两人互换角色进入对方生活，由于大家分不清谁是马友谁又是玩命，笑话迭出，芭芭拉与唐心的心思也渐起变化。音乐会上，玩命胡指乱挥不想大获成功，而马友在黑帮威逼下，开车去救被黑帮抓做人质的玩命的好友泰山，随后，两兄弟开始连手共斗强敌。"},{"id":472310,"p":"/ryUy4w2FPfdTi7kDPc1t6IPTqpv.jpg","b":"/e8Pal51vkszoJdX98hzUL1cqjZj.jpg","t":"恋爱回旋","r":6.6,"y":2017,"rd":"2017-10-21","hs":0.798,"d":1.298,"mt":"movie","o":"多满子（新垣结衣饰）是一个在母亲“斯巴达式教育”下成长起来的“天才乒乓球少女”，从小被寄予厚望的她如今年近30，却是一个恋爱和工作都失败的OL，俗称“单身狗”。而萩原久（瑛太饰）则是个因为误会了妻子与上司外遇惹出暴力事件，而被妻女抛弃的前职业拳击手。 丧气地回到家乡的多满子，为了重建已故母亲曾经营的兵乓球俱乐部，与萩原久组成了一对兵乓球混合双打搭档，征战全日本兵乓球锦标赛，在冲击事业的同时爱情也悄然萌发"},{"id":109,"p":"/abxrKqKkmGtENHD2ZU9nomj8EeU.jpg","b":"/yOpNvGSsT0YECuhhrlGBLIshh0u.jpg","t":"蓝白红三部曲之白","r":7.452,"y":1994,"rd":"1994-01-26","hs":0.797,"d":3.293,"mt":"movie","o":"卡罗尔（泽比纽·扎马洲斯基 Zbigniew Zamachowski饰）藏在妻子多明尼（朱丽·德尔比 Julie Delpy饰）的行李箱中，从波兰偷渡到了法国。天堂般的生活并没有如愿展开，换来的是卡罗尔心中巨大的生活压力。他甚至失去了性能力，被多明尼赶出家门。带着妻子有了外遇的惨痛心情，还有一张美发师证书。卡罗尔决心回到波兰经营事业，再卷土重来。\r 历尽波折的卡罗尔终于回到自己的国土。他积极上进，忙于谋生，竟在房地产生意中打了漂亮的翻身仗，一举成为百万富翁。此时的他，以为可以让多明尼回到身边，然而妻子的拒绝却令他的自尊大为受伤。于是，卡罗尔决定用一场阴险的计谋，狠狠给妻子一个报复。然而当卡罗尔得逞后，他又能换来什么呢？"},{"id":320006,"p":"/woykRyTNao03jvRfv3RNr1B1Luf.jpg","b":"/q6hHIaRHUxm3bi6rdwzSf79ACJP.jpg","t":"出租车","r":7.051,"y":2015,"rd":"2015-04-15","hs":0.797,"d":1.475,"mt":"movie","o":"一辆黄色出租车行驶在德黑兰熙熙攘攘的街道上。各种各样的乘客坐上车，每人都直率坦白地回答了司机的各种问题。而这个司机不是别人就是导演贾法•帕纳西本人。在这个移动摄影棚中，导演将摄像机放在仪表板上，通过这次有趣而戏剧的旅程，记录了伊朗社会的精神风貌。\r 导演说：“我是一名电影工作者，我什么都不做，只拍电影。电影是我的语言和生命的意义。没有什么能阻挡我拍电影。因为当我被推入最深的角落时，我与自我相连。在如此私密之处，尽管限制诸多，创作的需求已超越了欲望。我心系电影艺术。这就是为什么无论如何，我都要继续拍电影。只有这样，我才能尊重自己，感受到我还活着。”"},{"id":85621,"p":"/8omwFmJNyHJN0ozZVRCfLHfQVGB.jpg","b":"/dNmI1bPUg1i4aRAz1gJYqhhR3S5.jpg","t":"有希望的男人","r":7.425,"y":2011,"rd":"2011-08-25","hs":0.797,"d":1.831,"mt":"movie","o":"讲究生活质量和生活品质的卢德福有一个致命而且著名的理论，他认为不忠和出轨才是幸福生活的基础。在他的眼中，自己的另一半肯定不喜欢和一个无聊的男人呆在一起。而不断的出轨和新鲜的刺激，则能保持自己对另一半旺盛的欲望。所以说，不忠才是幸福生活的基石。而且，自己的出轨，还能保证自己的太太有一种紧张感，不断地为了丈夫而“作战”。从而保持一种婚姻中的新鲜感。已经年逾60的卢德福不断地在婚姻中实践着这个危险的理论，看上去他非常成功，因为他的婚姻和爱情被他经营的是风生水起。但是他的女儿却嫁给了一个叫做安德鲁的不开窍的小伙子，这个安德鲁希望自己能成为一个孝顺的女婿和儿子，一个衷心于家庭和妻子的老公。卢德福看不下去，因为在他的眼中，这样的婚姻很快就会走到尽头，而安德鲁的这种念头和观点则是无比幼稚的。于是乎，他开始准备动手帮助安德鲁——毕竟安德鲁是他唯一的女儿的丈夫。帮助安德鲁出轨，就是在维持女儿婚姻生活的稳定……"},{"id":475220,"p":"/2ndeOYvcEgRGV0c484ocmfhtma6.jpg","b":"/97NFoAp9JdgXqBQG6aoUprF6zbS.jpg","t":"织物","r":5.684,"y":2018,"rd":"2018-12-06","hs":0.797,"d":1.274,"mt":"movie","o":"中年银行职员Sheila Woolchapel在当地的百货公司买入了一件漂亮的红裙子后，面对原本吃力不讨好的工作、沉默寡言的儿子以及噩梦般的女友时，感觉士气大增。这条裙子甚至让她在单身专栏遇见喜欢的男人。但当她将裙子放入洗衣机那瞬间，由裙子引发的沉重代价开始了。神秘的售货员Miss Luckmoore拒绝收回裙子，而更可怕的是，这条裙子是无法毁灭的。"},{"id":36592,"p":"/shEjEnh6Mkr25Ew6cTlRcBiwE5a.jpg","b":"/dsiuxsSbQcasRpQT08nQSI2sc4Q.jpg","t":"摇摆少女","r":7.7,"y":2004,"rd":"2004-09-11","hs":0.794,"d":2.461,"mt":"movie","o":"　　炎热的暑假，女生们还要在学校补课，早就坐不住的她们自动请缨去送午餐给为棒球队打气的管乐队。一路上嘻嘻哈哈的她们快到终点才发现因为天气炎热饭盒早就变坏了，而管乐队队员毫不知情地吃下去，随之而来的身体不适让而唯一没有吃饭盒的中村要求女生们负责，组成爵士乐团。可是女生们不懂得演奏乐器。\r 　　艰苦的训练开始了，可是痛苦中也带着甜蜜。"},{"id":296360,"p":"/wXvwfIGo9hZ6o5Oi0LaMv81PYky.jpg","b":"/3lYjCz73faptWwJbEdAW2zLZLvr.jpg","t":"爱情与友谊","r":6.084,"y":2016,"rd":"2016-05-26","hs":0.794,"d":1.473,"mt":"movie","o":"　　改编自Jane Austen书信体小说Lady Susan，讲述了一个爱慕虚荣的上层社会寡妇Lady Susan为她自己和女儿寻找如意郎君的故事。"},{"id":407936,"p":"/2eJQKiM6mz4qCFl7j6QVttaOuh2.jpg","b":"/9W0SVxD5xXqdFi2YUW5eCsaDOzu.jpg","t":"花牌情缘 上之句","r":7.1,"y":2016,"rd":"2016-03-19","hs":0.793,"d":1.374,"mt":"movie","o":"同名少女漫《花牌情缘》电影真人版。主人公绫濑千早小学六年级时认识了转校生绵谷新，之后与青梅竹马的真岛太一一起，三人共同学习练习百人一首花牌，相互间的羁绊也逐渐加深。然而小学毕业后，三人却走上了不同的道路。之后四年，成为高中生的千早回到福井县，虽然得知新已经放弃了花牌，但她仍坚信三人能在花牌的世界中再次相遇，于是与太一一起创建了花牌部，开始了赌上整个青春不断变强的战斗。"},{"id":209263,"p":"/p5naJg0K8xF0h0HWEfiz6rc9lC4.jpg","b":"/fxWzL0TrIAHYRauGNvF0Qg3tsKo.jpg","t":"无须多言","r":6.716,"y":2013,"rd":"2013-09-18","hs":0.792,"d":1.699,"mt":"movie","o":"女主人公在离婚后，遇到一个可以发展下一阶段爱情的男人，却意外发现他是她前夫的朋友……"},{"id":9404,"p":"/diMVUKeRM7jzXLEmgEBIGZFxZ96.jpg","b":"/gYLSKuxOOmUGu0fZvErHz2FkZGl.jpg","t":"警察故事4：简单任务","r":6.5,"y":1996,"rd":"1996-02-10","hs":0.792,"d":3.403,"mt":"movie","o":"　　这次，国际警察陈家驹受到美国中央情报局的委托，调查一个国际核子武器的贩卖集团。上司与家驹开始都以为是天荒夜谈，他们根本不相信有什么组织能从黑市里搞来核子武器，认为调查的只是一群乌合之众。然而，当家驹跟踪疑犯徐杰进行交易，进而意外发现了乌克兰的核弹基地，他才意识到事态严重。交易的双方发现了家驹，他逃走时失足掉入了冰湖，幸得俄军相救才侥幸活命。家驹恢复后俄军上教格里格派往澳洲追查徐杰的妹妹安妮。但家驹刚抵达澳洲，就遭到了当地黑帮的追杀，家驹隐隐感到事件背后不简单。"},{"id":134350,"p":"/nmPZn55tpVbYRAQy7RyUuARigJu.jpg","b":"/w4NFynz8s2KGeW6TsRVcEr5Xyyu.jpg","t":"地狱为何恶劣","r":7.4,"y":2013,"rd":"2013-09-14","hs":0.791,"d":1.617,"mt":"movie","o":"十年前，黑帮头目武藤（国村隼 饰）的老婆静江（友近 饰）为保护老公大开杀戒，锒铛入狱。转眼刑期将满，武藤无论如何希望实现老婆长久以来的梦想，那就是让他们的独生女美津子（二阶堂富美 饰）成为一名电影演员。但是拍摄期间美津子偷偷逃跑，刚愎的武藤还骂跑了专业摄影团队。关键时刻，美津子带着一名搞不清状况的路人桥本公次（星野源 饰）回来。根本没接触过电影的公次被逼担任导演职务，走投无路之际他求助于始终怀有电影梦想的超级影迷平田（长谷川博己 饰）。在此期间，武藤组的死对头池上组在老大池上（堤真一 饰）的率领下准备发动一场血腥的黑道战争。  　　平田等人以此为蓝本，拍摄了一部虚实结合、癫狂暴乱的黑帮火并大戏！"},{"id":84184,"p":"/5Cr8kW7DjZEORU8jI32bqyHSGKW.jpg","b":"/fKyKSmvxwMpT0qe6B0m2vbyzAOk.jpg","t":"离婚不分手","r":6.406,"y":2012,"rd":"2012-08-03","hs":0.789,"d":1.803,"mt":"movie","o":"　　在朋友们的眼中，西勒斯特（拉什达·琼斯 Rashida Jones 饰）和杰西（安迪·萨姆伯格 Andy Samberg 饰）是天设地造的一对。两人的爱情从高中一直延续至今，热烈、持久、充满了激情。可是，随着时间的流逝，在这两个人的眼中，对方的身影已经不再如当初那样美好，杰西的玩世不恭和不思进取让西勒斯特无法忍受，而西勒斯特的高高在上和咄咄逼人也时常让杰西觉得很受伤。在两人的面前，似乎只剩下离婚一条道路。虽不能结为夫妻，可两人之间深厚的感情依然存在，因此两人定下了分手不分居，做不了夫妻做朋友的约定，在同一屋檐下展开了各自新的感情生活。可现实没有想象的那么美好，逐渐的，西勒斯特发现自己依然深爱着杰西，并且这爱意竟愈演愈烈。更让她感到痛苦的是，曾经自以为无比了解的杰西变得越来越陌生起来。"},{"id":32471,"p":"/2fpG1PiHPHdLt8X2e7WAct7EVB7.jpg","b":"/kl5LXP7St8ct25BaBUehDGXT3gd.jpg","t":"浓情录音带","r":7,"y":2021,"rd":"2021-12-03","hs":0.787,"d":0.886,"mt":"movie","o":"1999 年，12 岁的贝芙莉发现了已故父母制作的录音带，但录音带已经损坏。她决心找到录音带中的歌曲，更多地了解爸爸妈妈。"},{"id":535170,"p":"/pTqkl69V6YxdLZg8aKS1xZ0XTK0.jpg","b":"/mkeGkE5HNHKVP7Ba9bCwHhxrNKN.jpg","t":"一出好戏","r":6.7,"y":2018,"rd":"2018-08-10","hs":0.785,"d":1.175,"mt":"movie","o":"　　马进欠下债务，与远房表弟小兴在底层社会摸爬滚打，习惯性的买彩票，企图一夜暴富，并迎娶自己的同事姗姗。一日，公司全体员工出海团建，途中，马进收到了彩票中头奖的信息，六千万！就在马进狂喜自己翻身的日子终于到来之际，一场突如其来的滔天巨浪打破了一切。苏醒过来的众人发现身处荒岛 ，丧失了一切与外界的联系……"},{"id":18384,"p":"/qTalmKKbFZBZPNougl8vHHDGita.jpg","b":"/usQsY5Db8SxKDALitFgMj1iJU9V.jpg","t":"非常主播","r":7.2,"y":2008,"rd":"2008-12-03","hs":0.784,"d":2.071,"mt":"movie","o":"10多岁少女们永远的偶像南贤秀（车太贤饰）曾经是一名骄人气组合的成员，现在虽然已三十好几，仍旧是最当红的明星，他主持的电台节目一直是收听率的冠军。可是，这样美好的日子被一位神秘的不速之客打破了，名叫黄贞楠（朴宝英饰）的20岁女孩自称是节目的忠实听众，并且是贤秀的私生女，还带了一个小孩说是他的孙子。这可让贤秀惊诧得几乎晕过去，故事从这样拉开序幕……\r 从此，贞楠便像是贤秀的影子一样，他去哪，跟到哪。为了不让放送局和自己的粉丝知道这件事情，贤秀可真是绞尽脑汁想了各种奇招。可是作为一个人气明星，如果这个秘密公诸于众的话，那么他真的就是玩完了！后辈早就对他的位置虎视眈眈已旧，加上放送局里的明争暗斗，贞楠的纠缠令他四面楚歌，结局将会是怎样？"},{"id":449627,"p":"/7cE9ZPnIJmct8URu61j19OTASNY.jpg","b":"/dngC8UlsqaHeq6hKnwPy81YZ9G6.jpg","t":"तड़का","r":7,"y":2022,"rd":"2022-11-04","hs":0.783,"d":0.779,"mt":"movie","o":""},{"id":582883,"p":"/v1d5SiAU7CkulRTFpJZj4DHkc9E.jpg","b":"/gjQp9gST2mNkjeM7F32tNKCqvHg.jpg","t":"鹿皮","r":6.5,"y":2019,"rd":"2019-06-19","hs":0.783,"d":1.116,"mt":"movie","o":"大叔一掷千金，买下古着麂皮褛，对新战衣爱到发烧，意想不到的事情就会发生。他不但跟战衣深情对话，还手执摄像机自拍「型到杀死人」，誓要令战衣举世无双。"},{"id":343140,"p":"/lovlUf3C8a9cuvCoI1D3y3OJWDT.jpg","b":"/xDKdgDCdk8i9GrfIMFmyoJV4wkD.jpg","t":"华丽上班族","r":5.9,"y":2015,"rd":"2015-09-24","hs":0.782,"d":1.448,"mt":"movie","o":"　清晨，职场菜鸟李想（王紫逸 饰）踏入众信贸易集团大楼，开始第一天工作。  　　公司里，想结识应聘助理的年轻女孩何琪（郎月婷 饰）。但何琪真正身份是董事长何仲平（周润发 饰）的女儿，更引起同事猜疑，幸得CEO张威（张艾嘉 饰）帮忙渡过难关。  　　张威忙于公司上市，却得知何仲平欲让女儿接手众信，心死之下决定为自身利益盘算，因而联手公司副总王大伟（陈奕迅 饰），实施神秘计划，想更在不知不觉间卷入其中。  　　就在张威逐步推动计划时，王大伟却因沉迷股权交易负债累累，被迫利用情场失意的财务总监苏菲（汤唯 饰），陷张威等人为被动。更意想不到的是，何仲平从头到尾都在掌控一切，一段职场残酷对决，即将上演……"},{"id":10660,"p":"/4bU785ZqbiEbNTUwwyouOEeHyH5.jpg","b":"/7gCdtbqui8KqauL1gSmRrKg6Bin.jpg","t":"倾城佳话","r":6.7,"y":1994,"rd":"1994-07-16","hs":0.782,"d":3.502,"mt":"movie","o":"查理（尼古拉斯•凯奇）是个善良、温和、喜欢孩子的好警察，却有一个虚荣自私的妻子，他们像所有不搭调的夫妻一样吵闹不断，但是查理总是忍让。一天查理的妻子说梦见父亲并认定有特殊含义，叮嘱查理买彩票。善良的查理在早餐中没有钱付给伊娃小费，就约定如果彩票中了奖就一人分一半，如果没中奖则第二天来把小费补上。没有当真的伊娃没料到奇迹的事情发生了，查理的彩票一下子中了四百万美元巨奖！信守承诺的查理把一半的奖金分给了伊娃，让伊娃从此摆脱了破产穷困的生活，尽管惹来妻子的牢骚不满。晋身富豪的妻子在上流社会谈笑风生，而查理与同样善良热情的伊娃越走越近。妻子把二人告上法庭，要回属于自己的财产，查理与伊娃败诉。打算离开这个城市的二人最后一夜在自己的咖啡店相处，给了雨夜中毫无分文的黑人一碗热汤。这个在纽约城打拼了十年的黑人记者把这一夜的经历写在报纸上，全纽约城的人都知道了这对善良人的故事，纷纷给他们寄来自己的小费。信件如雪片，查理和伊娃靠着全纽约城善良人们的小费，赎回了自己的咖啡店，过上了幸福的生活。"},{"id":475149,"p":"/1nDK6Kd0yAk6eoULAoI7e8wv4Mw.jpg","b":"/bwDPtZ2UOQqS2L6TPXoNRlCMF5o.jpg","t":"大佛普拉斯","r":7.9,"y":2017,"rd":"2017-10-13","hs":0.781,"d":1.234,"mt":"movie","o":"小电视荧幕放映佛像工厂头家的宾士行车记录器，因陷底层、游走边缘的人，仅有的一趟板凳公路电影小确幸，却倒霉卷入政商黑箱与色欲暗房的谋杀案。卖药电台色情广播剧、令人惊异的场面调度和影音部署、中岛长雄的异色摄影，让人发笑的荒谬，导向令人战栗的荒凉。纪录片导演黄信尧首部剧情长片，神佛总动员，巧妙结合《白烂白目》与《黑色喜剧》，台客大叔版本的贾木许加上希区柯克，尖锐曝光台湾乡镇的灰暗地带。"},{"id":41387,"p":"/jjkRE0CLXi5lPzpWrfAxljbKbIO.jpg","b":"/iilHEhKoiQF66BTMfsXsDrkeugC.jpg","t":"国产凌凌漆","r":7,"y":1994,"rd":"1994-10-13","hs":0.781,"d":3.373,"mt":"movie","o":"　　一代著名特工凌凌漆（周星驰）长期被上级弃用，沦为卖肉摊主。一具价值连城的恐龙骨架被一个浑身盔甲的金枪客盗去，因为线索少任务危险，凌凌漆又被高层领导委以重任。凌凌漆依循线索来到香港，与联络人香琴（袁咏仪）碰头，不想香琴处心积虑找机会要将凌凌漆杀死，原来她的另一身份是金枪客派来的杀手，但经历过出生入死的战斗后，香琴与凌凌漆渐生出了真情。而此时，金枪客的真实身份也被曝光，发现自己掉进某个阴谋里的凌凌漆开始奋力与敌手较量。"}]