[{"id":41161,"p":"/xrdexKF3zLiGr9LVeuukcYBweGq.jpg","b":"/bDT3veKkGSr8Gf4yMpUJCMCRoXm.jpg","t":"大丈夫","r":6.2,"y":2003,"rd":"2003-08-11","hs":0.606,"d":1.665,"mt":"movie","o":"一天，郭天佑(曾志伟饰)、李永祥(陈小春饰)、徐娇(杜汶泽饰)及洪国波(贾宗超饰) 四人突然不约而同离开工作岗位，换上他们绝少穿着的黑色西装，搭上毫不起眼的普通的士，准备进行一项神秘行动：14小时的“偷食”行动。原来他们的老婆或恋人——一众太太团结伴到泰国拜佛，因而获得彻底自由的14小时。他们小心策划，部署一切，务求不会浪费时间。如期出发后，行动却意外频生、处处碰壁，大家开始怀疑意外并非偶然，而是有人暗中破坏，甚至怀疑四人中有告密者存在。与此同时，一辆神秘车子更是一直跟踪着他们。原来四人的太太女友突然折返，打算联手截击他们的“偷食”行动。 “偷食”行动能否如期进行，又将如何收场呢？"},{"id":8324,"p":"/vcRgWIj4p6FtezgZTl4YoxYbSJ7.jpg","b":"/eV3ad3ALbIVwfKvLgw2f3T79zxh.jpg","t":"快餐国家","r":6.073,"y":2006,"rd":"2006-11-17","hs":0.606,"d":1.573,"mt":"movie","o":"本片根据艾瑞克·施罗瑟的同名著作改编，由“异人”理查德·林克莱特担纲改编剧本和导演两大要职。快餐业不为人知的黑幕、产业链对环境生态的破坏、营销层对社会结构的改造……各种内情，一网打尽。《快餐帝国》将以平行故事交织的群戏形式，引领观众加入一次别开生面的实地考察。"},{"id":11143,"p":"/aMAmNGBrU6n5Ztzt0ifUaSCLahI.jpg","b":"/kpUND9IBZoS1lht89GisYit8JvY.jpg","t":"太极张三丰","r":7.2,"y":1993,"rd":"1993-11-18","hs":0.606,"d":2.18,"mt":"movie","o":"宦官弄权的明朝末年，苛税与暴政弄得民不聊生。张君宝（李连杰）与董天宝（钱小豪）是一对自幼在少林寺长大的师兄弟，但两人性格迥异，张君宝善良忠厚，董天宝则狡猾阴险，在争夺进入达摩院修行的资格时，两人因与师伯发生争执，被逐出少林。出寺后，两人因志向渐不同而分道扬镳，董天宝贪图荣华参军，张君宝则与一群仁人志士一起劫富济贫。为求高官，董天宝向大宦官刘瑾出卖大批旧友，一时间血流成河。为替义士报仇，也为帮民除害，张君宝在秋雪（杨紫琼）的帮助下，从其师傅的气功心法中悟出一套武林奇功“太极拳”，开始勤加练习，准备不日与敌手来场血战。"},{"id":53165,"p":"/1Ir2fDgksHi0taOldB9E2roAZ4M.jpg","b":"/f7GkjfXn8AnREazKkmLlcUmzIB6.jpg","t":"逃学威龙2","r":6.745,"y":1992,"rd":"1992-04-09","hs":0.606,"d":2.264,"mt":"movie","o":"　　上次达成任务的周星星（周星驰），因一句戏言被贬成交通警察。周星星当交通警察不称职，遂愤而辞职，并决定私自潜入学校当卧底，调查国际恐怖份子案件。可是这时何老师（张敏）与周星星打算共谐连理，周星星并不敢把离职一事道出来。后来周星星恋上一位女生，却得知竟是何老师的学生。何老师知道周星星没把实情告知，因而气愤。曹达华（吴孟达）担任警队重案组的“重案组之虎”，周星星潜入学校后，常与曹达华产生龃龉。恐怖份子在圣诞夜前夕展开行动，曹达华与一众警务人员把受困学生送走，但自己来不及走脱。周星星回到飞虎队率人马回学校救人，激战下终于把恐怖份子歼灭。"},{"id":79064,"p":"/ptI9zT3UEqYKWDlE5ogFbVFis5I.jpg","b":"/5G7uybUOep0LR2nfkQygbECflE4.jpg","t":"手机","r":5.8,"y":2003,"rd":"2003-12-17","hs":0.606,"d":1.67,"mt":"movie","o":"著名电视谈话节目《有一说一》的主持人严守一（葛优）在去电视台录节目时，把手机忘在家中，手机中所藏的他与情人的秘密被妻子余文娟发现，后者想起他人前人后的两张脸时，觉得婚姻失去意义，提出离婚。不久，戏剧学院台词课教师沈雪（徐帆）成为严守一新女友，两人度过一段快乐时光后，沈雪发现严守一的手机响铃方式由震铃改成了震动，产生猜疑和嫉妒。 原来严守一一直割舍不掉秘密情人——某出版社女编辑武月（范冰冰）。武月在火车餐车上与严守一偶然相遇后，开始对他穷追不舍，要他为出版社写书。因为武月能帮下岗的妻子余文娟找工作，严守一答应下来，不久两人成为情人。而为了不让沈雪发现武月的存在，严守一开始不断对沈雪说谎，生活朝一团糟糕方向发展。"},{"id":997669,"p":"/Aa0wBvNVpawluKM8QRAVnP3QNbg.jpg","b":"/b9ecj3M8ejGmtYebRq3ZELl2ULg.jpg","t":"My Neighbor Adolf","r":6.7,"y":2022,"rd":"2022-11-03","hs":0.606,"d":0.563,"mt":"movie","o":""},{"id":132183,"p":"/e4KkehV6oTZWgClsHeeTwTEl0V7.jpg","b":"/kXke8JAbzJ2bKAOlanEHofIC4aP.jpg","t":"行运一条龙","r":6.4,"y":1998,"rd":"1998-01-16","hs":0.605,"d":1.93,"mt":"movie","o":"　　行运茶餐厅餐厅老板（吴孟达 饰）每天都乐于在茶餐厅中忙前忙后，他的儿子阿男（陈晓东 饰）却非常嫌弃，一次他在遇到了离家出走的富家女芳芳（舒淇 饰），芳芳还跟了他回家，父亲以为他们是男女朋友的关系。此时，阿福（葛文辉 饰）送外卖时遇到了Fanny（杨恭如 饰），便向何金水（周星驰 饰）这位情圣请教，可是何金水也遇上了当年的初恋情人Cindy（郑秀文 饰），Cindy借故报复当年的恩怨，令何金水患得患失。茶餐厅被勒令收回，全茶餐厅的人都决定要抵抗到底……"},{"id":8222,"p":"/gRL9CvpBUXjOL5CEgKEKGsB9a0P.jpg","b":"/cVydU2eqkZeQxGTn4KORxknecE.jpg","t":"情迷高跟鞋","r":7.1,"y":1991,"rd":"1991-10-23","hs":0.603,"d":2.275,"mt":"movie","o":"在蕾贝嘉（维多利亚·阿布里尔 Victoria Abril饰）的童年时期，作为当红歌手的母亲（玛丽莎·佩雷德斯 Marisa Paredes饰）就为了事业而远走他乡，抛下女儿独自长大。蕾贝嘉一直想挽留母亲在身边，不惜间接害死继父，这一切都是枉然。母亲的光彩太耀眼，蕾贝嘉尽其一生去模仿追赶，想要成为母亲那样的人；同时，母亲的无情和永远无法超越的高度，却令蕾贝嘉对她充满妒和恨……"},{"id":658905,"p":"/5nhgy7YhcuA2hRDVG9bZk7ISahZ.jpg","b":"/2492yYEOJ39RKmc3OrHw0EdKRS1.jpg","t":"香水","r":6.424,"y":2020,"rd":"2020-07-01","hs":0.598,"d":0.692,"mt":"movie","o":"　　安妮·沃尔伯格是一位香水大师。她调制过很多世界顶级品牌的香水，并把她惊人的才华卖给了许多公司。但她是个自私又喜怒无常的女人。纪尧姆是她的新司机，也是唯一敢面对她的人。这可能就是她不解雇他的原因。"},{"id":36867,"p":"/t8nFRql6y9TcHJ6ijCr24EEvpy5.jpg","b":"/zaydFrMVU5mn3ajBc3VwbNasYAG.jpg","t":"鲨皮男与蜜桃女","r":6.8,"y":2002,"rd":"2002-09-26","hs":0.598,"d":1.679,"mt":"movie","o":"　　蜜桃女敏子（小日向しえ 饰）是一个在乡下旅馆打工的平凡女孩，她终日活在变态叔父曽根崎道夫（島田洋八 饰）的阴影之下，心中苦闷不堪。某日，敏子选择出逃，希望展开新的生活，然而却在半路遭遇一伙两年前曾打劫她所在旅馆的劫匪。劫匪之一鲨皮男（浅野忠信 饰）背叛老大田拔政二（岸部一徳 饰），私吞组织一亿日元绝路逃亡。他和敏子宛如极道鸳鸯，携手朝着各自的新生活狂奔而去。而曾根崎和田拔一伙则紧随其后。奇妙的追逐由此展开，一切开始朝着不可预测的方向发展……"},{"id":130023,"p":"/e3QQ3WjYdX5ZCnXnulSozwvh80S.jpg","b":"/fbLMHy9YMxdsngBRS5Tu0ZIwqQF.jpg","t":"了不起的亡灵","r":7.2,"y":2011,"rd":"2011-10-29","hs":0.596,"d":1.19,"mt":"movie","o":"一场风流案件，导致性感妇人铃子（竹内結子 饰）死亡，他的丈夫矢部五郎（KAN 饰）作为杀人凶手遭到指控。菜鸟律师宝生绘美（深津絵里 饰）受命担任五郎的辩护律师，五郎提供的不在场证明竟是案发当夜被鬼压。虽然匪夷所思，宝生还是独自前往那座诡异的山庄，结果真的见到了压了五郎的 武士幽灵——后北条氏家臣更科六兵卫（西田敏行 饰）。六兵卫生前忠心耿耿，却被诬陷勾结敌人而遭斩首。因为对五郎的遭遇深有同感，六兵卫同意和宝生出庭作证。为了让那个别人完全看不到的幽灵到场，宝生真是绞尽脑汁，煞费苦心。在她的努力下，史无前例的幽灵庭审拉开序幕……"},{"id":612491,"p":"/j0bCEzHJHvDOq8PmWzbgaPoidrG.jpg","b":"/m0wysQlESsyG7NdlyGfdv06kwuO.jpg","t":"Supereroi","r":7.217,"y":2021,"rd":"2021-12-23","hs":0.596,"d":0.613,"mt":"movie","o":""},{"id":81342,"p":"/ukfvhUv5X80DqQtS00UGvIZk4RD.jpg","b":"/qQqDIXfefGCyy4hNhXA6AaKuhOp.jpg","t":"微妙爱情","r":6.3,"y":2011,"rd":"2011-12-20","hs":0.593,"d":1.235,"mt":"movie","o":"　　在浪漫氤氲的法国巴黎，年轻姑娘娜塔莉（奥黛丽·塔图 Audrey Tautou 饰）曾经拥有完美的爱情和快乐的工作，但在一天清晨，意外的车祸夺走了她丈夫的生命，也掐灭了她美好的生活轨迹。她开始沉溺新工作来试图麻痹自己，也拒绝别人的感情。然而，当一位其貌不扬的瑞士同事马库 斯（弗朗索瓦·达米昂 François Damiens 饰）来到公司后，两人竟鬼使神差地渐生情愫，生活的味觉也似在慢慢复苏。但他们的交往却并不为外界看好，面对朋友们的不解和追求者的阻挠，两人将如何小心保护这份意外的爱情美味……\r 　　电影改编自大卫·冯金诺斯的同名小说，该书曾同时入围法国四大文学奖并荣获十项文学最高殊荣，在法国畅销突破75万册。"},{"id":41198,"p":"/lr9jAfUS0C6MxBLvr3DsAvis64X.jpg","b":"/rm3u8BxwGsobw7L5FYD2uFga9An.jpg","t":"向左走向右走","r":7.3,"y":2003,"rd":"2003-08-11","hs":0.593,"d":1.597,"mt":"movie","o":"　　小提琴家刘智康（金城武）和翻译家蔡嘉仪（梁咏琪）的房间仅相隔一堵墙，然而由于总是在同一时刻同一地点一个向左一个向右走，他们从没遇见过。某天因为来到同一所公园，他们终于在一片水池的一端相遇，并且一见如故。一个快乐又甜蜜的下午很快过去，快黄昏时突降倾盆大雨，两人于匆忙分手时交换了电话号码，不料到家后发现写有号码的纸片已被雨水打湿成模糊一团。  　　为了让刘智康和蔡嘉仪今生都不能再见面，分别暗恋他们的小红和胡医生想出诡计，加上两人相遇的公园正在清拆，他们开始相信彼此之间真的没有缘分。"},{"id":951,"p":"/bAxsac2udNcLSaEdqjRLrLMc64n.jpg","b":"/qWP5TlH1448Pt9ayyuLZJY0NXWj.jpg","t":"幼儿园警探","r":6.114,"y":1990,"rd":"1990-12-21","hs":0.585,"d":2.611,"mt":"movie","o":"毒贩克里斯的妻子带走了三百万美元和他们的儿子逃跑，克里斯在打探妻子下落的过程中枪杀了一名知情者，这起凶杀案令追查了克里斯多年的警探金宝（阿诺·施瓦辛格 Arnold Schwarzenegger 饰）终有机会将其收押，然而如令克里斯认罪伏法，金宝还必须找到他的妻子作为重要证人。警方掌握的线索及其有限，金宝和女同事只得来到某小镇，卧底装扮成老师来寻找就读于幼儿园的克里斯之子。因女同事急病，金宝只得独挑重任，和一群十分不安分的小鬼头打交道，同校的女教师乔伊丝（佩内洛普·安·米勒 Penelope Ann Miller 饰）和金宝之间擦出了火花。金宝的教师生涯渐渐顺风顺水，而这时，克里斯妻子与儿子的身份浮出水面，令金宝颇感意外……"},{"id":128113,"p":"/ivip8HThi4ktBTpOuj9uLvgrGVr.jpg","b":"/yS9GGyQ5vHyUBvqHOpdGqjvjNCm.jpg","t":"盗钥匙的方法","r":7.6,"y":2012,"rd":"2012-09-16","hs":0.585,"d":1.096,"mt":"movie","o":"小剧场演员樱井武史（堺雅人饰）奋斗多年始终未见出头天，穷困潦倒，情场失意，绝望至极的他连自杀都不成功。无奈之下，他只得进入大众浴池洗澡，谁知却阴差阳错用一枚香皂滑倒了某个陌生男子。男子倒地晕厥，樱井则鬼迷心窍偷走了对方的储物柜钥匙，从此化名近藤，过起了从来不敢企及的富贵人生活。然而令他怎么也想象不到的是，近藤（香川照之饰）竟是一名名震黑道的冷血杀手。在此之后，樱井不得不接手来自黑道的委托，硬着头皮干起杀人的营生。与此同时，从医院醒来的近藤失去记忆，误以为自己是走投无路的樱井。在偶然结识的美丽女性水岛早苗（广末凉子饰）的帮助下，他一点一滴重新认识作为演员的自己，苦苦探索前进的方向，在此过程中他和早苗的内心也悄悄发生变化。而当他的记忆恢复那一刹那，三个人的命运也由此纠缠到了一起。"},{"id":537792,"p":"/i8m5Kn8o0LeNQLhxuNlBU6B3Kh1.jpg","b":"/fpQL8NkF4p0c5wGHa5sJMPaAlul.jpg","t":"糖心爹地","r":5.486,"y":2019,"rd":"2019-06-07","hs":0.582,"d":0.725,"mt":"movie","o":"影片故事讲述孤寂的电视天气预报员(马特·波莫饰)和一个中年拉丁裔民工(亚历杭德罗·帕雷尼奥饰)之间不同寻常的友情展开。"},{"id":38955,"p":"/mQMOfm9x4jRvjCQ7yYPo10e1t2D.jpg","b":"/7YvvanAc23ArKgcgrjNTrsX9ybI.jpg","t":"警察故事之超级计划","r":5.7,"y":1993,"rd":"1993-10-21","hs":0.582,"d":2.104,"mt":"movie","o":"大陆保安阿峰（于荣光 饰）身手敏捷，一直想出外闯荡世界。这天，阿峰见义勇为，和表妹女干警阿华（杨紫琼 饰）一起解救了被一伙恐怖分子绑架的人质，获得了警局表扬。阿峰认为这些表扬一点意义都没有，于是只身前往香港闯荡。半年后，阿华获派前往香港与当地警方合作侦查一个悍匪集团，暂时住在助理督察阿明（周华健 饰）家。阿明对阿华心生好感，展开追求，无奈阿华还是对表格阿峰念念不忘。随后，阿华见到了阿峰，两人聊了很多。不料，之前已经落网的悍匪集团重要成员炮哥忽然被人劫走，阿华对阿峰真正的身份开始心生疑心。"},{"id":47647,"p":"/v6dAhuTtukp7Qgnor6xCTNdgtvW.jpg","b":"/duQb41tV3g3bSXudPYIMBVjEZFW.jpg","t":"逃学威龙","r":6.9,"y":1991,"rd":"1991-07-18","hs":0.581,"d":2.158,"mt":"movie","o":"　　周星星（周星驰 饰）是飞虎队队长，奉命以卧底的身份到圣育强中学寻找警司于参观时被窃的配枪。周星星就算百般无奈还是接受了任务。他很快适应了学校的生活，功夫高强的他也受到了学校众多学生的拥戴，周星星也顺势调查失枪案件。警队的另一位卧底曹达华（吴孟达 饰）也参与了这个案件，最后也与同学一起合力，帮助周星星破获一踪大型军火贩卖案件。"},{"id":51730,"p":"/gCZTtlY4JYCzmrMu4dCjaf2HPiu.jpg","b":"/shoiPnatP87mfJ0fJOTc06FykAY.jpg","t":"鹿鼎记","r":7.1,"y":1992,"rd":"1992-07-30","hs":0.581,"d":2.095,"mt":"movie","o":"　　清朝初期，康熙皇帝尚年少，奸臣当道，民不聊生。“天地会”是一个推翻清朝的民间组织。“天地会”首领陈近南在一次行动中幸得韦小宝相救，小宝就此加入天地会，被派到王宫当卧底，偷取藏有清朝秘密的《四十二章经》。聪明机灵的小宝很快便成为了皇上的心腹，做了大官。小宝陷入了两难的状态，他既要执行任务却又跟皇帝成为了好朋友。就在小宝想要逃走之际，师父陈近南找到了他，并派人监视他回到王宫。宫廷之内十分险恶，鳌拜欲篡夺皇位，而邪教组织神龙教也将真正的皇后软禁，让自己的圣女龙儿化装成皇后，伺机盗取《四十二章经》。机智的韦小永宝周旋于众人之间，并借假太后龙儿之手将鳌拜制伏。皇帝再封小宝为更大的官，小宝自此权倾朝野，继续做他的边缘人。"},{"id":11862,"p":"/rj4LBtwQ0uGrpBnCELr716Qo3mw.jpg","b":"/lEsjVrGU21BeJjF5AF9EWsihDpw.jpg","t":"新岳父大人2：三喜临门","r":6.237,"y":1995,"rd":"1995-12-08","hs":0.579,"d":2.087,"mt":"movie","o":"　　乔治（史蒂夫·马丁 Steve Martin 饰）好不容易才接受了女儿已嫁为人妻的现实，本以为生活能够重新归于平静，没想到女儿怀孕的消息再度让乔治陷入了焦虑之中。女儿怀孕，不仅意味着她将步入人生新的阶段，同时还意味着，乔治已经到了升格成为外公的年纪了，一种深深的危机感弥漫在乔治的心头无法挥散。  　　不知是福是祸，乔治的妻子妮娜（黛安·基顿 Diane Keaton 饰）也有喜了，一边是外公，一边是父亲，被两种身份困扰得焦头烂额的乔治能够担负起自己的责任吗？在这样一个节骨眼上，不知道是哪根筋搭错了的乔治竟然将精力投入到了证明自己依旧“宝刀未老”这件事情上面。"},{"id":9296,"p":"/tduHWkVtEa3WMb78XsJO6hD0s6c.jpg","b":"/pc3GErXMuP9Uol3pPc6Tk5TwWwP.jpg","t":"西蒙妮","r":6,"y":2002,"rd":"2002-08-23","hs":0.578,"d":1.764,"mt":"movie","o":"　　好莱坞导演维克多（阿尔•帕西诺 饰）曾经大名鼎鼎，有过辉煌的历史。他的影片曾获过奥斯卡提名。然而，时运不济，一心追求艺术的他，却遭到大牌明星的罢演，就连一直支持他艺术的前妻也将他解雇。眼看着维克多的新片《日出日落》即将胎死腹中。  　　也许是上帝的眷顾吧，一位天才程序设计师神秘地出现在维克多面前，交给他一套可以设计出高度逼真的三维动画的程序。利用它，维克多创造出了一个让全世界，无论是男人还是女人都狂热喜爱的“完美女人”——Simone。Simone一夜之间迅速走红，成为全世界追随的超级偶像。可是，人们并不知道，他们日夜追捧的“完美女人”，其实并不存在于现实世界。虚拟背后的危机，随之攀升…… ©豆瓣"},{"id":63721,"p":"/u2Mv5d7e59YeEoe0D0fm5Wr770H.jpg","b":"/2gKx07SGTXbqef6HpubZqfF36Zq.jpg","t":"超级学校霸王","r":6,"y":1993,"rd":"1993-07-15","hs":0.577,"d":2.051,"mt":"movie","o":"　　2043年7月1日，犯罪大王将军被捕，一星期后由铁面无私的法官余铁雄主审。将军特派其黑社会爪牙健返回50年前寻找铁雄，并将其洗脑使他无法进行审判。政府知情后特派飞龙特警铁面、扫帚头及发达星返回1993年去保护铁雄。时大雄为93年一中学长期留班生，常遭同学余忌安作弄毒打，只有女友采妮对他真心。飞龙三特警混进学校，扫帚头当上老师，铁面做大雄同学，星则任大雄跟班，帮大雄打赢忌安，并向他套取铁雄下落，但大雄却表示校内并无铁雄此人。在这时健亦扮成老师混入学校，另一边大雄母亲要改嫁理查德余……最终飞龙特警能完成任务吗？"},{"id":56812,"p":"/jmf0jSTGxms1Y8VnILoPBeCXnTb.jpg","b":"/dbspMNCXsezL0V1a5NX4WD9AadY.jpg","t":"伤心小号曲","r":6.68,"y":2010,"rd":"2010-12-17","hs":0.577,"d":1.208,"mt":"movie","o":"肥胖忧郁的哈维尔（Carlos Areces 饰）出生于西班牙一个小丑世家，他的父亲死于内战，生前曾嘱咐这个背负了太多痛苦的儿子做一个悲伤小丑。时过境迁，成年后的哈维尔求职来到一家马戏团，遇到了当家小丑赛吉（Antonio de la Torre 饰）以及美艳的杂技女明星纳塔莉娅（Carolina Bang 饰）。他们是一对情侣，生活中的赛吉嗜酒狂暴，经常对纳塔莉娅饱以老拳，后者虽然痛苦不堪，却又无比沉缅于这份变态的暴力之中。哈维尔爱怜这株时常为暴风雨摧残的柔弱小花，而纳塔莉娅也渐渐喜欢上哈维尔的单纯善良。以此为契机，这三个人纠缠出了一段血腥的畸零人生……"},{"id":30839,"p":"/mAsG4qwbR2NCj5NsMrnaUR5HvDw.jpg","b":"/dLF1zhiztPEluPkF3GP8PFAXyil.jpg","t":"五个扑水的少年","r":6.6,"y":2001,"rd":"2001-09-15","hs":0.576,"d":1.636,"mt":"movie","o":"唯野学院的游泳部式微，只得铃木一个学员，还是个菜鸟。一日，新来了一位漂亮教练佐久間，男生全被吸引过来，可是，佐久間教的竟然是花样游泳！男生花样游泳！大家纷纷打退堂鼓，只有五个人留下来。谁知，人算不如天算，佐久間才接手游泳队，她就被查出怀孕回家待产，而花样游泳的节目已经被报到文化节上了。群龙无首，游泳部像是一团散沙，所有人都毫不掩饰轻视之情，队员们也毫无自信。在对抗篮球部的一次“反击”行动中，队员们闯下大祸，只能通过卖演出门票来赔偿损失，相应的，表演也成势在必行，这下子，男生们可被逼上梁山啦。"},{"id":73532,"p":"/lx9jiNuoC13IqKg6pYNgQmBqgKo.jpg","b":"/eAtg0bP9vySbT8pGs14yLJU6Jwf.jpg","t":"勒阿弗尔","r":7.019,"y":2011,"rd":"2011-09-08","hs":0.574,"d":1.128,"mt":"movie","o":"马塞尔（安德烈·维尔姆斯 André Wilms 饰）曾经是一个小有名气的作家，可是，热爱自由的他厌倦了作家高高在上的枯燥生活，于是来到了勒阿弗尔，摇身一变成为了一个快乐的擦鞋匠。勒阿弗尔可爱而又热情的居民让马塞尔找到了心灵的归宿，在这里，马塞尔过上了梦寐以求的平静而又安定的生活。一个非洲男孩的出现打破了马塞尔规律的生活，出于同情和本能，马塞尔收留了这个被警察追得到处跑的可怜男孩。屋漏偏逢连夜雨，在此节骨眼上，马塞尔的妻子阿勒提（卡蒂·奥廷宁 Kati Outinen 饰）患上了恶疾需卧床休养，一边是凶神恶煞的警察，一边是病危的妻子，马塞尔一下子被推到了命运的十字路口。"},{"id":408537,"p":"/678fXn7RoCkQnPcFrAgRaTVGBT9.jpg","b":"/wGMwHYp64UV0vxXdTIIiriDfXxl.jpg","t":"杰出公民","r":7.3,"y":2016,"rd":"2016-09-08","hs":0.573,"d":0.86,"mt":"movie","o":"小说家丹尼尔从刚出道起事业就顺风顺水，如今更是获得了诺贝尔文学奖的殊荣，攀登上了职业的顶峰，然而这荣誉却并未带给他满足，恰恰相反，丹尼尔担心名声和财富会夺走他文学创作上的灵感与锋芒。一晃眼五年过去，丹尼尔热度不减，邀约和奖项不断，可冷淡而又避世的他只教助手一一回绝。一封来自小镇萨拉斯的信吸引了丹尼尔的注意，萨拉斯是他阔别已久的故乡，如今邀请他踏上故土，接受“杰出公民”的奖项，在未告知媒体和朋友们的情况下，丹尼尔独自踏上了返乡的旅途，在那里，他再度见到了曾经的恋人艾琳，如今的艾琳早已经嫁为人妻，而她的丈夫正是丹尼尔的旧友安东尼奥。"},{"id":18860,"p":"/mA5Wy6YEvFLL329nwmRfsHYTOfI.jpg","b":"/m65TbPOEmA8hU5HS5qBAPGQ7ave.jpg","t":"笑傲江湖","r":7,"y":1990,"rd":"1990-04-05","hs":0.571,"d":2.136,"mt":"movie","o":"　　大内库藏武功秘笈《葵花宝典》失窃。东厂主管太监古今福率千户欧阳全等，南下调查辞官锦衣卫林镇南，同时收用“五岳盟主”左冷禅外围策应。华山派大弟子令狐冲与师妹岳灵珊奉师命增援林镇南，无奈两人实力不济，领得林镇南遗嘱后遁走，二人于路先后巧遇顺风堂堂主刘正风、日月神教长老曲洋、华山派风清扬，获传《笑傲江湖》曲谱和独孤九剑。各路人马为《葵花宝典》纷纷聚于苗人地界，欧阳全与左冷禅争功不下，遂假扮林平之混入华山派一行。令狐冲结识日月神教任盈盈与蓝凤凰，因曲洋之关系得其协助。古今福与岳不群为《葵花宝典》大打出手，令狐冲不忍一班师兄弟受牵连愤而使出独孤九剑，始明了“笑傲江湖”真意。"},{"id":52730,"p":"/iYSvXZ76he0LU78IylOShSuYtOx.jpg","b":"/ydoIaAOgE1BUJqNaVcHXqRebEBh.jpg","t":"金鸡","r":6.8,"y":2002,"rd":"2002-12-26","hs":0.568,"d":1.547,"mt":"movie","o":"妓女金如（吴君如 饰）在自助银行里遇到了小偷（曾志伟 饰）打劫，怎料突然停电，两人都被锁在里面，阿金开始向小偷说起了她与香港一起成长的故事。她16岁开始当“鱼蛋妹”，当时已经月入数千，后来成年后就正式成为了舞小姐，可是她没有出色的容貌，也只能在夜总会里担演丑角。可是仍为她带来了十分丰厚的收入，却不一小心怀上了不知是那位客人的孩子，为了生活，阿金只好把帐认到了另一位客人头上，客人也把儿子带到了美国。经济不景，接着她只好做按摩女郎，继续做着老本行，她看到了很多，也感受到了很多。"},{"id":962543,"p":"/A6a4E3YroiUhy7WUKf3jiWneq2Z.jpg","b":"/5TYO3nLlHn5XC3Q19sQ0f06HpeL.jpg","t":"坏孩子们","r":6.79,"y":2022,"rd":"2022-12-07","hs":0.566,"d":0.517,"mt":"movie","o":"法国南部滨海布洛涅的毕加索城将举行一次电影海选。选拔过程中，四个青少年Lily、Ryan、Maylis和Jessy被选中参演电影。整个街区的人都万分惊讶：为什么偏偏选中这些“最糟糕”的人呢？"}]