[{"id":1429,"p":"/by4f66EHK82OZNyEuYbOW5RxFBa.jpg","b":"/aok7IhrbA83josNz9Dqh8tNA0Ao.jpg","t":"进击的巨人","r":8.663,"y":2013,"rd":"2013-04-07","hs":3.776,"d":46.987,"mt":"anime","o":"曾几何时，世界上突然出现无数身形庞大的巨人，普通人类的生命受到前所未有的威胁。为了保护自身安全，最后的人类筑起三座高墙：玛莉亚、露丝和希娜。人类迎来了长达一个世纪的和平岁月，却也让自己成为圈养在笼中的鸟儿，屈辱地失去自由。845 年，高达 60 米的超大型巨人和铠之巨人登场， 摧毁了最外层的玛莉亚之壁，也惊醒了人类似乎永远不会苏醒的长梦。在此事件中，不愿蜷缩在墙内的少年艾伦·耶格尔亲眼目睹母亲遇害，由此更坚定了他加入调查兵团的决心。在此之后，艾伦和青梅竹马三笠·阿克曼、好友阿尔敏·亚鲁雷特加入第 104 期训练兵团，发誓成为足以消灭所有巨人的英勇战士。百年的和平结束，人类和巨人的战争再度拉开序幕。"},{"id":49471,"p":"/dgHIgqijVA6yGfgTDs8DbFGJ8Yf.jpg","b":"/eAj5C3Sb4LCQReg3LMCnJ2wh45T.jpg","t":"弹丸论破","r":7.762,"y":2013,"rd":"2013-07-05","hs":3.172,"d":45.324,"mt":"anime","o":"据说光仅仅是从那里毕业，人生的成功就等于掌握在手掌心的“私立 希望之峰学园”。然而能够进入这学园的，仅限于极少数的人们——被称为“超高校级”，拥有突出才能的学生们而已……\n\n而现在，有一位少年正准备踏入这一所学园。没有什么值得一提的特征，极为平凡的主角·苗木诚。他就是透过抽选，拥有入学许可的唯一一位“超高校级”的幸运的持有者。面对自己的幸运及崭新的环境，苗木难掩心中的兴奋。但是等待着他的，却是完全想象不到的事态。\n\n当苗木踏进这学园的大门的同时，冲击遍布了整个身体。苗木再次睁开眼睛时，他与其他十四名伙伴一同得知被困在已经封锁住的学校内。紧接着自称为校长的黑白熊出现在因为突发情况而不知所措的苗木等人面前，他向大家这么宣布：“从现在开始就要请大家在这里生活一辈子。如果想要从学园毕业的话，你们必须要将伙伴给杀死”……"},{"id":46004,"p":"/ogGs083lUOdCHDv5aVQD4ky4Z8s.jpg","b":"/lyam6zw2aNwSM6h6sn0wTLgygj6.jpg","t":"约会大作战","r":8.3,"y":2013,"rd":"2013-04-06","hs":3.096,"d":36.808,"mt":"anime","o":"四月十日，春假在昨天结束，今天早上就是所谓的返校日。被可爱的妹妹吵醒后，五河士道原本以为今天也会如同往常般度过平凡的一天。然而伴随着一阵突如其来的冲击波，街道就这样消失得无影无踪。在宛如陨石撞击而变成环形山的街道一隅，一名身穿盔甲手持大剑的神秘少女正站在坑洞的正中央。“你也是来杀我的吧？”摧毁世界的灾难、充满谜团的怪物、被世界否定的少女。 阻止这一切的方法只有两种——歼灭或对话。身穿司令官服的妹妹五河琴里对士道说：“所以你必须与精灵〈约会〉，并且让对方迷恋上你！”这名少女的真正身份是精灵，是会给世界带来毁灭性灾难的存在，她的再次出现，将会给地球带来毁灭性的未来！然而主人公士道却有方法阻止世界毁灭，这个唯一能够阻止世界毁灭的方法就是——要与她约会！"},{"id":61456,"p":"/owoZ7XlWMqnahtkIaQjWXPIHt3U.jpg","b":"/ghOUf1gzmBhbdKJrAjylLE983R9.jpg","t":"Free！男子游泳部","r":8.2,"y":2013,"rd":"2013-07-04","hs":3.076,"d":39.153,"mt":"anime","o":"故事以游泳部为舞台，第一卷主要讲述的是七濑遥等人小学六年级的时候所发生的事情。小学时期，四位隶属游泳学会的成员于毕业前的大会夺得冠军。第二卷讲述的是七濑遥、橘真琴升入初中后，与叶月渚等人分道扬镳，在岩鸢中学游泳部所发生的故事"},{"id":65676,"p":"/zQ3vuOUeRK8Vfq0G3sqCzZ6LdfA.jpg","b":"/5VL7HC4aeLhepAaGxaQBUBWgIGo.jpg","t":"我的青春恋爱物语果然有问题。","r":8.28,"y":2013,"rd":"2013-04-05","hs":3.066,"d":34.917,"mt":"anime","o":"个性别扭、没有朋友、没有女朋友，对着那些讴歌青春的同学吐槽“他们都是骗子，都在说谎，快点爆炸吧现充”的男主角的爱情物语！将来的梦想是“不工作”（当个家庭主夫），这样的高中生八幡被生活指导老师带到了学校第一美少女雪乃所属的“侍奉部”，与美少女意想不到的相遇……怎么想都是恋爱故事的展开吧！？但是雪乃却无论如何都原谅不了八幡那令人残念的糟糕性格！不断轮回着的充满问题的青春——我的青春，到底怎么了！？"},{"id":60846,"p":"/c5VQNqQAOTGBx0yxEpSM7DBo0BJ.jpg","b":"/f6WzZQVoCSn7W1kmr1UhSToRi2y.jpg","t":"记录的地平线","r":7.7,"y":2013,"rd":"2013-10-05","hs":2.987,"d":36.987,"mt":"anime","o":"老牌网络游戏“幻境神话”引入第十二次资料片改版“开拓智域”后，日本有三万名用户被锁在游戏当中。现实与游戏奇妙融合的世界中，男主角城惠在秋叶原街的舞台上展开了战斗。"},{"id":60728,"p":"/y2OuQF4oiynNvsTlnyb40jqGMdJ.jpg","b":"/hsmYzDPyfiv3IlkxZsbeO92C7mP.jpg","t":"斩服少女","r":8.183,"y":2013,"rd":"2013-10-04","hs":2.818,"d":26.528,"mt":"anime","o":"本故事以被武力和恐怖支配的本能字学院为舞台，以为父报仇的转校生少女为中心， 围绕着在学园中“执牛耳者”的学生及学生会四大天王间的激战故事展开。\n\n缠流子和鬼龙院皋月，两人为本作的主人公。在本作中，皋月用极制服的力量支配着学园， 而流子为查明父亲死亡的真相而与皋月对抗。\n\n在这由力量支配的学园中，由于手持片太刀铗的转校生的到来，引起了动乱， 这一场各个能力者均被打倒的故事因此而开始！"},{"id":45997,"p":"/efvtmvyMVjUt66Noil3XqFibpDB.jpg","b":"/lQoR4D4TJRx4Rm87Jr0e8eQD8RB.jpg","t":"打工吧！魔王大人","r":7.475,"y":2013,"rd":"2013-04-04","hs":2.756,"d":27.692,"mt":"anime","o":"管你是魔王还是勇者，想填饱肚子就得工作！原本即将征服世界的魔王撒旦却遭勇者击败，被迫漂流到异世界“日本”。为了赚取生活费，魔王将三坪大的公寓当成临时魔王城，开始过着打工族的生活。没想到勇者竟追随他的脚步穿越时空而来……一出平民路线的奇幻故事就此展开！"},{"id":67389,"p":"/c0nvzvf2QuAfP7rMcwVfHdf68lA.jpg","b":"/pLXzjzd5fKNHBHUldvkKgptHpmJ.jpg","t":"青春纪行","r":8.534,"y":2013,"rd":"2013-10-03","hs":2.716,"d":22.006,"mt":"anime","o":"多田万里顺利考上大学而来到东京。由于万里失去了高三之前的记忆，所以一个人\n\n生活，这许许多多的第一次经验都让他雀跃不已，却在入学典礼这天突然面临挑战……\n\n压倒众人的大小姐气势！完美的人生脚本！最擅长自说自话！华丽出场的女主人公加贺香子，手持玫瑰花束，一把甩到柳泽身上，是为了跟随青梅竹马柳泽，而进入同一间大学。\n\n同时万里也发现了与失忆前的自己有深厚羁绊的琳达在同一所大学...\n\n耀眼又危险的香子，万里无法移开目光，而万里也渐渐发现过去的他与琳达的关系，校园青春爱情喜剧却又会发生什么故事？"},{"id":61695,"p":"/xrg6qFHed2QhYaweOUxnTZILmTa.jpg","b":"/93I7zPn0Afvp126PqNR3FdugNXH.jpg","t":"境界的彼方","r":8.204,"y":2013,"rd":"2013-10-02","hs":2.661,"d":22.832,"mt":"anime","o":"一个偶然的契机，人类和妖梦之间出生的少年——神原秋人，有一天与在学校屋顶看上去要跳楼的少女——栗山未来相遇了。\n\n　　有着即使在异界士中也很特殊的“血”之能力的少女，在孤独中战斗着。\n\n　　“我看着像——普通的人类吗?”\n\n　　少年决心帮助这个命运与自己重叠的少女。由此，围绕在少年身边险恶的战斗开始发生……"},{"id":57577,"p":"/2JmtUtysPQnSpZTpvlZ1rVsnStm.jpg","b":"/aduQ1nazJ5YI4gHvWphSAtD6NvY.jpg","t":"血意少年","r":7.6,"y":2013,"rd":"2013-07-08","hs":2.57,"d":21.87,"mt":"anime","o":"在东魔界某条街区，吸血鬼少年史塔兹（逢坂良太 配音）作为该地区的老大只手遮天，但是他既无心狩猎吸血，也对扩张地盘没有什么兴趣，反而独独对日本的动漫与游戏着迷不已。如果不考虑他的身份，那便与人间的死宅别无二致。这一天，美丽单纯的日本女高中生柳冬实（野水伊织 配音）不小心闯入魔界，面对这个活生生的水手服女孩，史塔兹狂喜不已，可还没来得及与之大聊特聊日本动漫文化，冬实便被一个入侵者的手下吃掉，变成了鬼混。为了帮助冬实复活，史塔兹体内沉睡已久的血意苏醒，而在这一过程中，他与魔术师、死对头、家人的纠葛渐次凸现出来……  　　本片根据小玉有起的原作漫画改编。"},{"id":61755,"p":"/4yRrVMyBsDeejiv58qwxe2A6eqO.jpg","b":"/n52Md6AJdn1fT8xkYj97U2rZI2U.jpg","t":"我不受欢迎，怎么想都是你们的错！","r":8.2,"y":2013,"rd":"2013-07-09","hs":2.262,"d":13.814,"mt":"anime","o":"智子对于升上高中充满了期待，原以为到时候就能够大受男性欢迎，可以好好玩上三年，没想到完全不是这么一回事，不仅升上高中两个月都还没跟别人说过话，在班上也是很不起眼，所以只好沉溺在自己的幻想世界里，不但自我感觉很良好，还嫌其他同学只会聚集聊天唱卡拉OK，完全没想到自己才是所谓的「丧女」…"},{"id":61178,"p":"/2g7s4sT5ybJENO5AMOlZ0dor4q.jpg","b":"/hdJvh2K7nljN5E81ANPQ6Pjp89L.jpg","t":"尸体派对：被暴虐灵魂的咒叫","r":6.5,"y":2013,"rd":"2013-07-24","hs":2.112,"d":12.627,"mt":"anime","o":"持田哲志和好朋友们因为准备文化祭而留在学校，他们七人玩起了讲鬼故事的游戏，不久老师带着哲志的妹妹来了，催他们回家。临走前，喜欢鬼故事的班长提议他们用咒符玩“幸福的幸子”，来祈祷他们七人友谊永存，永远在一起。然而当他们举行完仪式，奇怪的事情发生了，教室突然猛烈摇晃起来，一阵巨响后地面轰然坍塌，所有人都掉了进去。　　等他们醒来后，发现自己身处一个古旧的小学校舍里，这所废弃学校门窗紧闭，恐怖诡异。直美发现了昏迷的世以子，二人随后一起行动，企图离开这个可怕的校舍。但是更可怕的事情在后面等着她们，受害者一个个地出现。在这所名为“天神小学”的古老学校里，究竟是谁操控着这一切……"},{"id":61295,"p":"/i1VBvb96toO2stZVE1QbD9IX3Ay.jpg","b":"/zVpsLulhjz1RoW4LWQjYP3wmhtg.jpg","t":"精灵宝可梦 起源","r":7.3,"y":2013,"rd":"2013-10-02","hs":2.086,"d":11.772,"mt":"anime","o":"真新镇的赤红和青绿从大木博士手中取得了宝可梦图鉴，并踏上完成图鉴的旅程，大木博士分别给了两人一个宝可梦，赤红选择小火龙、而青绿选择杰尼龟。赤红出发后不久即开始捕捉宝可梦，他在一次对战中败给青绿之后，意识到如果想完成图鉴，自己也必须成为强大的宝可梦训练家，因此开始向道馆挑战。在道馆馆主小刚的指导下，赤红对宝可梦战斗有了基本的认识，并击败了小刚的大岩蛇、取得了第一个徽章。\n\n之后、赤红四处游历、上山下海，一方面寻找宝可梦、一方面向道馆挑战。一日、他来到紫苑镇并听闻“宝可梦的灵骨塔”内的幽灵传闻。他遇见富士老人和丽奈，并从丽奈口中得知因为犯罪组织火箭队而成了孤儿的卡拉卡拉的遭遇，赤红决定帮助他、并因此与火箭队正面冲突。在赤红和青绿合作打倒火箭队的成员后，可拉可拉和幽灵的真面目──可拉可拉的母亲得以团聚。赤红也从富士老人手中得到两颗神秘宝石做为答谢。\n\n赤红的小火龙进化成了喷火龙，赤红与青绿遇见希尔弗公司的秘书，并得知该公司已经被犯罪集团火箭队占领的消息。赤红潜入公司内并释放了受到监禁的科学家。最终、他遇见火箭队的首领坂木，却输得一败涂地。但他仍继续旅程，并终于要向最后一个道馆挑战，但那里的馆主竟是坂木。赤红在与坂木激烈对战后终得胜利，而坂木也在战斗中找回已经失去了的、对战斗的热情以及爱护宝可梦的心，火箭队因而瓦解。\n\n蒐齐八个徽章的赤红向宝可梦联盟挑战。在战胜了四天王后，他与当上冠军的劲敌青绿展开全面对决，并以些微差距获胜，成为新任冠军。赤红没有停下脚步，继续为了完成图鉴而探索，就在他将149种已知的宝可梦的资料都收集齐全后，得知青绿被一个神秘的强大宝可梦重创的消息。赤红回想起在旅途中看过的文献，推断那个宝可梦可能是以梦幻的基因制造出的宝可梦“超梦”。赤红前往无名洞窟试图捕捉超梦，但他与他的喷火龙被强大的超梦重创，在他们即将落败之时，他们不放弃的精神激发了两颗神秘宝石，让喷火龙超级进化成超级喷火龙X，最后击败并收服了超梦。\n\n当赤红与大木博士等人一起庆祝完成图鉴时，赤红突然意识到还有第151个宝可梦“梦幻”仍未被发现，这也代表他的旅程尚未结束，不过他却没发现此时梦幻正飞过自己的身后。"},{"id":149870,"p":"/2iylZr4uUrsEVhbbHD2KVa6u2Tb.jpg","b":"/938lqhAQaO3hmLg44VbUR7OqlMs.jpg","t":"起风了","r":7.787,"y":2013,"rd":"2013-07-20","hs":1.549,"d":4.846,"mt":"anime","o":"堀越二郎是世界著名的工程师和飞机设计师，设计了一系列的军用飞行器，而这其中又以舰载零式战机为其运用最广泛、最知名的代表作。这种零式战斗机曾经在日本偷袭珍珠港的时候，立下了奇功。宫崎骏一向以作品中的反思元素和超自然元素而著称，这次执导根据史实改编的影片，不知道效果会如何。而且宫崎骏从未执导过传记题材或者是根据史实改编的影片。至于空战，《红猪》倒是沾边，不过那部电影和真正的战争无关。吉卜力工作室也只创作过一部以战争为题材的影片，那就是高畑勋执导的《萤火虫之墓》。"},{"id":126963,"p":"/3JEdSdY7iMjscW4JJcthUctF9Zz.jpg","b":"/pWNUpRESGnzKqweHCB77JShPZ2i.jpg","t":"龙珠Z：神与神","r":6.782,"y":2013,"rd":"2013-03-30","hs":1.502,"d":5.569,"mt":"anime","o":"在宇宙的神秘角落，令界王神都闻风丧胆的可怕神明悠悠苏醒。他是破坏之神比鲁斯（山寺宏一 配音），漫长的39年沉睡中，比鲁斯梦见与传说中的赛亚人之神对决，而弗利萨被消灭的消息也引起了他对赛亚人的兴趣。为此，他和随从维斯（森田成一 配音）来到了界王星，寻找打败弗利萨的孙悟空（野泽雅子 配音）。孙君不顾界王（八奈见乘儿 配音）的劝阻，斗胆向比鲁斯发起挑战，结果遭遇实力悬殊的惨败。为求赛亚人之神的真相，比鲁斯再度造访地球。此时Z战士们正齐聚西部城市为布玛（鹤ひろみ 配音）庆生，派对上的美味食物引起比鲁斯和维斯的极大兴趣。事先知情的贝吉塔（堀川りょう 配音）小心应付，以防破坏之神毁灭地球，但是意外与战斗还是不可避免地发生了……  传说中的赛亚人之神是否真的存在？地球的命运将会如何？"},{"id":149871,"p":"/63Rzaxubx4AlAsiMZljEEUaIae0.jpg","b":"/imUJOrtNf8EWameChpaRLXSaX4w.jpg","t":"辉夜姬物语","r":8.083,"y":2013,"rd":"2013-11-23","hs":1.394,"d":3.812,"mt":"anime","o":"　　住在深山老林里的老爷爷（地井武男 配音）一早进山砍竹子，结果竟在附近的一根发光的竹笋中发现了只有掌心大小的娃娃。没有子女的老爷爷兴奋不已，他双手捧着娃娃回到家中，而小家伙竟然在老奶奶（宫本信子 配音）的手中越变越大。之后的岁月里，舐犊情深的爷爷小心呵护他的公主（朝仓亚纪 配音），小女孩则以惊人的速度生长，她与村里的孩子们周游乡间，结识了诚实可靠的舍丸哥哥（高良健吾 饰），而一首莫名的歌曲却令她潸然泪下。老爷爷在山里先后发现金子和美丽布匹，他决心让公主过上贵族的生活，于是举家搬到了京城的豪宅中。公主超凡脱俗，貌美绝伦，从此“辉耀姬”的名字在京城贵族间广为传颂。然而美丽女孩的笑容渐渐退去，这似乎并不是她所向往的生活……"},{"id":198375,"p":"/jKLcFPvAG9hfc8NZtAkTP332nI5.jpg","b":"/qMNmdJG0WFNXcI6hfZMQH0geHc5.jpg","t":"言叶之庭","r":7.6,"y":2013,"rd":"2013-05-31","hs":1.299,"d":3.565,"mt":"anime","o":"年方15岁的高中生秋月孝雄（入野自由 配音），专心学业的过程中不得不为了生计打工赚钱。母亲离家出走，他与哥哥过着看不到前方的生活。入梅之日，孝雄逃课来到日本庭园。在一座安静的小亭子里，27岁的职场女性雪野百香里（花泽香菜 配音）边吃巧克力边饮啤酒的样子引起了孝雄的注意。似曾相识的二人，仿佛约定好了一般，每到落雨之日便从世俗的烦恼中逃脱出来，相会于这座钢筋铁骨都市丛林中宛若世外桃源的幽静角落。在梅雨季节的日子里，他们的心渐渐向彼此靠拢。志愿成为手工鞋匠的秋月，决心以雪野为模特做一双鞋。  　　雨过天晴，艳阳高照，庭园中久久不见秋月和雪野的身影，相会无期亦有期……"},{"id":212162,"p":"/mbFong623jN1FtxsUwcHKv3rtHS.jpg","b":"/gJJ6H3nZFXG0GKweoJLjpJ95CES.jpg","t":"魔法少女小圆 剧场版 新篇：叛逆的物语","r":7.7,"y":2013,"rd":"2013-10-26","hs":1.277,"d":3.726,"mt":"anime","o":"宁静祥和的见泷原市，全靠魔法少女鹿目圆、美树沙耶香、巴麻美以及佐仓杏子守护，一次次击败了人类灵魂深处产生的“梦魇”，全力包围着她们最为珍惜的城市、家人和朋友。这一天，美丽女孩晓美焰作为转校生来到小圆的班级，小圆她们意外发现，晓美竟然也是魔法少女中的一员。在此之后，五位魔法少女同心携手，解决了梦魇接二连三带来的危机。她们的友情笃深，相处分外融洽，但是晓美却对周遭无时不在的违和感隐隐感到不安。某天，她要求杏子和她去风见野一探究竟，然而两人大费周章，竟然怎么也无法走出见泷原。晓美终于意识到，她和朋友们似乎被某人封在了魔女的结界中。无休止的轮回以及爱欲滋生的幻象，让少女们陷入无休止的混乱深渊。"},{"id":212167,"p":"/6PVQkoD9pQYmb5WdNDR4mfeZaZt.jpg","b":"/gwBT7eqKEwqWpjqhYDruvFgUH3B.jpg","t":"颠倒的帕特玛","r":7.4,"y":2013,"rd":"2013-11-09","hs":1.145,"d":3.018,"mt":"anime","o":"在秩序井然的艾嘉王国，人类谨遵祖先的教训，绝不抬头仰望苍穹，放纵思绪流淌狂奔。传说在很久以前，地上的人们挑战造物，结果致令重力反转，难以数计的人类和建筑“坠入”蓝天，销声匿迹。但森严的秩序和自由思想势必发生冲突，少年艾吉（冈本信彦 配音）夜晚偷偷溜到野外，躺在草地上仰望繁星点点的夜空，而就在此时，身后的洞口出现了一个神色慌张的女孩。她叫帕特玛（藤井雪代 配音），拥有和艾吉全然相反的重力场。为了防止帕特玛跌落到空中，艾吉小心翼翼将其带到小屋保护起来。可是政府很快发现了帕特玛的踪迹，最高领导人动员全部力量展开围捕。在你来我往的追逐过程中，艾嘉王国和反转人的秘密也悄然揭开……"},{"id":245917,"p":"/iEVopSWktGFcBaM9YyRVoy9mcXR.jpg","b":"/6v7k5fT3B1t9IlQs7JpSE82EZrw.jpg","t":"银魂完结篇：直到永远的万事屋","r":8,"y":2013,"rd":"2013-07-04","hs":1.05,"d":2.584,"mt":"anime","o":"银魂完结篇即将上演，坂田银时（杉田智和 配音）在影院抓住一个盗录的电影小偷，谁知刺眼的白光之后，他却被带到一个颇有些陌生的世界。不远处的江户，曾经的繁华早已不再，高楼大厦已变成没有人居住的废墟。原来此刻银时正身处五年后的未来，过去的岁月里，名为“白诅”的神秘病毒恣意蔓延，导致世界濒临毁灭边缘。他在荒芜的街道见到了飒爽英姿的志村新八（阪口大助 配音）和武功高强的神乐（钉宫理惠 配音）。似乎未来世界的银时当初为调查白诅而意外死亡，新八与神乐继承了他和万事屋的遗址，与一切恶徒作战。化名阿珍的银时回到破败的街道和朋友们身边，此时他仿佛背负起改变黑色未来的重大使命……"},{"id":144288,"p":"/6WzLVzg97FSStqZO0iGkyBVwUUZ.jpg","b":"/mrVUkTJHY8MeZRvBDxxmnAhRcxa.jpg","t":"剑风传奇 黄金时代篇3：降临","r":7.632,"y":2013,"rd":"2013-02-01","hs":1.044,"d":2.528,"mt":"anime","o":"传奇佣兵部队“鹰之团”，在团长格里菲斯（樱井孝宏 配音）的率领下结束了百年战争，一跃成为米特兰王国的正规军。但是荣誉的顶点也正是衰落的开始，格里菲斯被国王投入“再生之塔”最底层的死牢，遭受常人难以想象的折磨，鹰之团也沦为叛军潜入丛林荒野，时刻遭到追兵的屠戮。黑暗而漫长的一年后，战神格斯（岩永洋昭 配音）重新归队，与代理团长卡思嘉（行成桃姬 配音）建立深深的信任，并在夏洛特公主（丰崎爱生 配音）的帮助下冒险救出格里菲斯。格斯让走投无路的鹰之团看到新的希望，而丧失了一切的格里菲斯则跌入绝望的谷底。当216年一次的日食出现，格里菲斯与霸王之卵再次邂逅，恶魔的血腥盛筵拉开序幕。本片根据漫画家三浦健太郎的同名原作改编，为“剑风传奇剧场版三部曲”的最后一部。"},{"id":211755,"p":"/8a4U81HycewwOm8XaQI63uCUdn7.jpg","b":"/weOIWsaWWpuBqsweeGQrjd9iRL.jpg","t":"全職獵人劇場版：緋色的幻影","r":7.1,"y":2013,"rd":"2013-01-12","hs":1.039,"d":2.587,"mt":"anime","o":"擁有「火紅眼」少數民族「窟盧塔族」居住在滿載自然資源的美麗森林中，他們嚴守族裡的規定在森林裡生活，亦不能前往外面的世界。平靜的日子卻因為危險程度達S級的強盜集團「幻影旅團」的到來，而有了天翻地覆的轉變。  「幻影旅團」殲滅所有眼睛會在情緒亢奮時變成紅色，被譽為世界七大美色之一的「窟盧塔族」，在這次災難中倖存的少年酷拉皮卡，誓言復仇，並因此成為一名獵人。  小傑與奇犽為尋找身為偉大獵人的父親而繼續前行，但卻收到一則令人震驚的消息：酷拉皮卡的眼睛竟被奪走！沒有人曉得是不是「幻影旅團」所為，當小傑一行等人趕到才知道，奪走酷拉皮卡「火紅眼」的兇手，竟是一名窟盧塔族人！  小傑一行人根據所得情報開始搜尋兇手，沒想到卻屢遭幻影旅團的干擾，同時他們亦收到情報獲知兇手是「幻影旅團」的前團員4號面影，錯蹤複雜的復仇之路竟有意想不到發展, 深藏在一切不為人知的真相底下到底是什麼？一場命中注定的殊死戰，就此激烈展開……"},{"id":239523,"p":"/ipCoFvEqXw2H1CBSBpai52OFuLE.jpg","b":"/2zFHwJ4sLEW4EHdwRaeaBzMQ3oX.jpg","t":"全职猎人剧场版：最后的任务","r":6.926,"y":2013,"rd":"2013-12-27","hs":0.993,"d":2.404,"mt":"anime","o":"所有武斗家最为关注的最高级别的格斗盛典“奥林匹亚武斗大会”将在天空竞技场拉开序幕，小杰（潘惠美 配音）和奇犽（伊濑茉莉也 配音）兴奋非常，坐在看台上准备为好友智喜加油鼓劲。谁知就在此时，一群神秘之人突然窜入会场，封闭大楼。炼狱（山本美月 配音）绑架了猎人协会的会长尼特罗（永井一郎 配音），饿鬼压倒性地击败智喜，修罗（天野博之 配音）则控制住天空竞技场的所有通讯设备。在他们身后，存在一个当年被猎人协会抹杀的强者——杰德（中村狮童 配音）。满怀怨念的杰德不惜将灵魂卖给恶魔，并带着遭受了同样命运的暗影部落幸村者向猎人协会展开复仇。  　　怨和慈悲的对抗，光明和黑暗的角力……"},{"id":192577,"p":"/o72JY57JcwMJEgP2RCXHFRcgmLI.jpg","b":"/4xzUhKxWHxPjJ6h1faVMTUBDquQ.jpg","t":"船长哈洛克","r":6.6,"y":2013,"rd":"2013-09-07","hs":0.973,"d":2.422,"mt":"anime","o":"或许过去，又或许未来，人类大规模向宇宙殖民。当人口膨胀到五千亿的时候，散落在宇宙各个角落的人类返回故土地球，却引发了伤亡惨重的归乡战争。为了保护地球这片圣地，人类制定了盖亚制裁，约定不许任何人染指这里。可是曾经作为联合舰队舰长的哈洛克却背叛盖亚制裁，驾驶着他的阿尔卡迪亚号高举叛旗，成为逃逸一百年之久的通缉犯。联合舰队长官伊索拉指使自己的弟弟亚马混入阿尔卡迪亚号，探寻尼伯龙根人发明的永动机的秘密。在此期间，哈洛克率领船员向地球挺近，而联合舰队则在太阳系布下天罗地网阻挡他的步伐。遥远的故土，失落已久的真相，令所有人为之震惊……"},{"id":255413,"p":"/vo3ODtGpSQxI2ajPuSife2dXNyE.jpg","b":"/iuEhCOiMjGM1acgWJ1bSJ93Tq2a.jpg","t":"剧场版 我们仍未知道那天所看见的花的名字。","r":7.5,"y":2013,"rd":"2013-08-31","hs":0.922,"d":2.084,"mt":"anime","o":"剧场版以已去世的女主角『本间芽衣子』的视角来述说那个夏天以及一年后所发生的故事，想必在这段时间里每个人都有所成长了，而小时候的大家的童年回忆和想法又是如何的呢？将来的梦想、希望彼此都不曾忘记，深信着我们还可以再见面，在那只属于我们的——“秘密基地”。"},{"id":225745,"p":"/maTEWDbqf09wfZYlJDF5XIQJD84.jpg","b":"/noPMcHv45ngiwAUd71s6FyDZoLW.jpg","t":"命运石之门：负荷领域的既视感","r":7.595,"y":2013,"rd":"2013-04-20","hs":0.904,"d":1.984,"mt":"anime","o":"自称为“狂妄的疯狂科学家”,至今仍是中二病的大学生‧冈部伦太郎。他与他的同伴偶然发明了能送往过去的邮件D-MAIL。由此所引起的，是即使多次过去改变（世界线移动）也会到访的、同伴死去的未来……在绝望的冈部面前出现的曙光，是不论谁也不会死亡的未来，称为“命运石之门”的世界线。跨越时间轴解开各种谜团，冈部终于到达了“命运石之门”。可是，跨越了众多世界线的冈部的脑袋，开始出现了庞大的”负荷”……"},{"id":212168,"p":"/fRCQvzmPpA90NdCBD9QUq9Q7v3y.jpg","b":"/3LVz65LojUy53qGSbuUWZWCJXXD.jpg","t":"攻壳机动队：崛起2","r":7.053,"y":2013,"rd":"2013-11-29","hs":0.551,"d":0.971,"mt":"anime","o":"　　现为公安九课少校的草薙素子（坂本真绫 配音），按照课长荒卷大辅（塾一久 配音）的指示外出调查运输机被神秘并机的事件。结果途中遭到巴特（松田健一郎 配音）率领的武装分子的袭击。与此同时，遍布全国的交通管制系统也意外瘫痪。一切源于前七八联合部队的长官曾我和哉（泽木郁也 配音），他因制造难民虐杀事件遭到国家指控，而他的下属坚信这一切都是国家阴谋。曾我不甘被污，因此试图通过网络揭露大国的丑行。素子在调查过程中渐渐了解真相，而她也朝着组建自己的部队迈出重要的一步……  　　本片为攻壳机动队前传“ARISE”的第二部。"},{"id":196750,"p":"/1scysL2v5FkRE8oVyaAGemgN6oy.jpg","b":"/uDcs9eKcNgPadTlxuG0O3wzdkjt.jpg","t":"攻壳机动队：崛起1","r":7.037,"y":2013,"rd":"2013-06-22","hs":0.514,"d":0.884,"mt":"anime","o":"这是一段攻壳机动队成立前夕鲜为人知而又影响深远的故事。2027年6月6日的一天，隶属陆军机密部队501机关的真室中佐（宫内敦士 配音）在闹市街头被人杀害，此前他曾陷入军火买卖的贿赂丑闻不得脱身，他对死亡背后自然隐藏着无数谜团。阴雨之夜，试图取回真室电子脑的公安9课课长荒卷大辅（塾一久 配音）与生化人草薙素子（坂本真绫 配音）在真室中佐的墓地首次相遇。此时草薙还只是501机关负责网络犯罪追查的军人，此行她希望找到倍为尊重的中佐蒙冤以及遇害背后的真相。谁知，棺木中的中佐早已不见了踪影。在此之后，她受到荒卷委托展开调查，并在一连串凶险追查的过程中与前特种部队成员巴特（松田健一郎 配音）和时为新滨县刑警的陀古萨（新垣樽助 配音）邂逅。扑朔迷离的案情，草薙一行被引向未知的彼方……"}]