[{"id":18570,"p":"/q9bPzpk4PdwKckVcj1Zkhz29FkX.jpg","b":"/1xMMkeXynf8w11eXqEC3HCLhzt5.jpg","t":"食品公司","r":7.3,"y":2008,"rd":"2008-09-07","hs":0.374,"d":0.696,"mt":"movie","o":"　　随着工业文明的高度发展，各种各样的食物也变得供不应求，但在这看似繁华的背后，食品安全却已到了不容忽视的地步。影片从快餐业入手，逐步向种植业、畜牧业、养殖业延展开去，揭露了大型食品公司经营者为了获取高额利润不惜改变动植物的生长方式和生长周期，他们在经营上取得丰厚的利润，而代价却是公众的健康和安全。在看似清洁的食品加工流水线上，沙门氏菌和希氏大肠杆菌毫无阻碍渗透到食物当中，毒害着人类的生命。由于政策等方面原因，人们无法也无力拒绝大公司强加于身的迫害。在金钱和欲望面前，我们自取灭亡……  　　本片荣获2009年华盛顿影评人协会最佳纪录片奖。"},{"id":75677,"p":"/quTWFvkO0wjK4oJeG6GWQxpcZ4G.jpg","b":"/5TGFRIZkxj64Ee0lpANQsUb9YeO.jpg","t":"李米的猜想","r":7.3,"y":2008,"rd":"2008-09-18","hs":0.622,"d":1.438,"mt":"movie","o":"出租车司机李米嘴里一直叨叨着神秘的数字，坐她车的乘客都得回答她一个问题：见过这个男人吗？李米的男友方文已经失踪四年，然而在这四年里又一直不停地给她写信告知近况，找不到恋人的李米把他的照片贴在杂志里让人辨认，每天生活在极大的折磨下。这天她载了一对从云南来昆明等待交易的毒贩子裘水天和裘火贵，这对毒贩在交易时发现“接头人”莫名其妙坠桥而亡，慌张失措时又遇见回头找钱给他们的李米，仓皇上车的裘火贵企图从李米这里抢回损失的金钱回老家。李米利用时机报警，但随后裘水天拜托李米寻找自己的初恋小香而放走了她。这边坠桥的“接头人”撞上了马冰和菲菲的车头身亡，马冰和菲菲不由自主地牵扯到这宗命案里。正好被逮捕裘家兄弟的警察叶倾城和李米发现了方文的踪迹——马冰和方文长得一模一样！只是马冰对于李米的相认十分淡漠，李米等了四年的，竟是这样一个结局吗？叶倾城亦开始怀疑马冰的真实身份。"},{"id":8276,"p":"/bHawxN3ntPSUWoHpzLD4z574z3Q.jpg","b":"/y9Vcx8he3TErcPKSY56PX5tRMTl.jpg","t":"爱你长久","r":7.268,"y":2008,"rd":"2008-03-19","hs":0.431,"d":0.847,"mt":"movie","o":"朱丽叶特（Kristin Scott Thomas 饰）亲手杀死了自己只有6岁的儿子，她被判入狱15年，期间丈夫与之离婚，父母和她断绝关系，只有小妹妹莉偷偷思念着疼爱自己的姐姐。\r 15年后，朱丽叶特出狱，暂住莉（Elsa Zylberstein 饰）的家中。因其犯罪背景，朱丽叶特在求职过程中处处碰壁，妹夫卢克（Serge Hazanavicius 饰）也对她心存芥蒂。随着时间推移，冰冷自闭的朱丽叶特逐渐和妹妹一家人相处融洽，工作步入正轨，也有了心仪之人。这时，莉却无意中得知了姐姐亲手杀死孩子的真相……  本片荣获2009英国学院奖最佳非英语片奖、2008柏林国际电影节天主教人道精神奖、2008欧洲电影节最佳女主角奖。 ©豆瓣"},{"id":12162,"p":"/qhsM26ToVbM8zIHDOCvMgmvRmVv.jpg","b":"/9UAhRDffrWkOwxqzqAF6ls1iEZ8.jpg","t":"拆弹部队","r":7.255,"y":2008,"rd":"2008-10-10","hs":1.177,"d":4.143,"mt":"movie","o":"伊拉克反叛武装和驻伊美军之间的残酷斗争，就像是在玩着一场旷日持久的猫鼠游戏。本片就是讲述了一组美国拆弹专家被派往巴格达执行任务，在那里每个当地人都像是潜在的敌人，每一个目标都像是伪装的炸弹，他们必须小心翼翼，稍不留神就会付出生命的代价。"},{"id":10139,"p":"/upe70YfyVNRFxlaZBu5BHBh0Zht.jpg","b":"/8rBBojmT5vwkuVh2hFWBkbWtlBX.jpg","t":"米尔克","r":7.239,"y":2008,"rd":"2008-11-05","hs":0.947,"d":2.774,"mt":"movie","o":"　　哈维•米尔克（Harvey Milk），被美国时代杂志评为20世纪代表人物之一的同性恋政治家。\r 　　1970年，年届不惑事业有成然而感情生活却一路坎坷的小商人米尔克（Sean Penn 西恩•潘 饰），偶然邂逅了年轻英俊的男子斯科特•史密斯（James Franco 詹姆斯•弗兰科 饰），两人迅速陷入热恋，米尔克自此也开始认识到自身真正的性取向。不久他们搬到旧金山卡斯特罗街，合力经营一家摄影器材商店。随着两人恋情的公开化，小店逐渐成为同志们的聚集地，最后扩展到整个街区。\r 　　然而同志在当时仍不为公众所接受，他们依然受到种种不公平的待遇。米尔克有感于此，决心从政，竞选城市监察员，以一己之力推动政府改善同志们的境遇。屡战屡败的米尔克最终获得成功，却也遭到保守势力的责难与攻击……\r 　　本片荣获2009奥斯卡最佳男主角奖（Sean Penn）和最佳剧本奖、2009独立精神最佳剧本奖和最佳男配角奖（James Franco）。　"},{"id":25746,"p":"/gm1Y7sJkXbWv2yS0drqqpLZJems.jpg","b":"/t2JVomKXhwVvIPp85vxIAJdLjEE.jpg","t":"母亲","r":7.2,"y":2008,"rd":"2008-01-26","hs":0.653,"d":1.551,"mt":"movie","o":"1937 年，太平洋战争如火如荼。居住在东京的野上一家过着平静而幸福的生活。只是在这战争年代，幸福是多么奢侈和脆弱的一件事。身为进步作家的一家之长野上滋因左倾思想被当局以妨害治安维持法的罪名逮捕，不久即受迫害致死。妻子佳代强忍悲痛，坚强地抚养一双女儿初子与照美。他用自己一生的幸福和无私的母爱，护佑着孩子们健康成长。"},{"id":36569,"p":"/zq3vC7rimcP74BwofNJCjyNce8L.jpg","b":"/9NGWEU7qIOOlziz6MmoTtyJkhuW.jpg","t":"红色翅膀：火烈鸟故事","r":7.2,"y":2008,"rd":"2008-12-17","hs":0.452,"d":0.912,"mt":"movie","o":"　　一部关于火烈鸟生活周期的自然纪录片，影片拍摄于坦桑尼亚北部的纳特龙湖。在一个遥远且被人遗忘的野外，还存在着大自然最后的伟大杰作：数百万有着红色翅膀的的火烈鸟正展开双翼，经历着出生、成长和死亡的生命旅程。影片中有着太多此前从未被摄影机记录过的雄伟影像，并且记录了这群濒临灭绝的稀有生物是如何为了生存而抗争的。"},{"id":26752,"p":"/rQhLdiP77q7gKSy8tQRF4ROOVhL.jpg","b":"/t6gJMFAjBGUSnUUJ6cHUQ0lzf8Z.jpg","t":"无声婚礼","r":7.2,"y":2008,"rd":"2008-11-21","hs":0.304,"d":0.545,"mt":"movie","o":"故事发生在1953年的9月罗马尼亚的一个小村庄里，兰库 和玛拉 即将迎来他们盛大的婚礼，这一对男女是如此的相爱，除了做爱与结为夫妻，他们似乎再也无法找到什么更好的方式来传递他们的感情。然而，就在这大喜之时，传来了独裁者斯大林去世的消息，为了表达对他的祭奠，兰库和玛拉被告知他们必须取消婚礼。 对于兰库和玛拉来说，一个无关紧要的人的死亡怎么能够阻挡他们的爱情？一场无声婚礼应运而生，这里的无声代表了彻底的静默，没有语言，亦没有碰撞，拉扯，咀嚼所带来的任何声响。对强权和独裁的反抗带给了村民们久违的快乐，却也让这特殊的婚礼最终演变成为了一场葬礼。"},{"id":23619,"p":"/yhVHTiQwPpr6DeB63HKRnQN3p8n.jpg","b":"/hgiuAQDZeCZS4LWf0ODyqSBUU8a.jpg","t":"是的，我们行！","r":7.2,"y":2008,"rd":"2008-10-31","hs":0.188,"d":0.308,"mt":"movie","o":"影片讲述了精神病人奋发自强寻找个人价值的动人故事。一个米兰商人丢掉工作后来到来到一家精神病医院工作，在那里他组织精神病人们成立一个合作社并坚定地相信他们都有自尊和自身的价值。尽管遇到了各种各样的困难，他依然鼓励每个人不断学习并能自己养活自己，找到适合自己的角色。整部片子糅合喜剧与悲剧的元素，感人至深。"},{"id":18384,"p":"/qTalmKKbFZBZPNougl8vHHDGita.jpg","b":"/usQsY5Db8SxKDALitFgMj1iJU9V.jpg","t":"非常主播","r":7.2,"y":2008,"rd":"2008-12-03","hs":0.784,"d":2.071,"mt":"movie","o":"10多岁少女们永远的偶像南贤秀（车太贤饰）曾经是一名骄人气组合的成员，现在虽然已三十好几，仍旧是最当红的明星，他主持的电台节目一直是收听率的冠军。可是，这样美好的日子被一位神秘的不速之客打破了，名叫黄贞楠（朴宝英饰）的20岁女孩自称是节目的忠实听众，并且是贤秀的私生女，还带了一个小孩说是他的孙子。这可让贤秀惊诧得几乎晕过去，故事从这样拉开序幕……\r 从此，贞楠便像是贤秀的影子一样，他去哪，跟到哪。为了不让放送局和自己的粉丝知道这件事情，贤秀可真是绞尽脑汁想了各种奇招。可是作为一个人气明星，如果这个秘密公诸于众的话，那么他真的就是玩完了！后辈早就对他的位置虎视眈眈已旧，加上放送局里的明争暗斗，贞楠的纠缠令他四面楚歌，结局将会是怎样？"},{"id":14306,"p":"/uiF0sQ64eZtVDL78sF1WYwUTSkn.jpg","b":"/tVoWbAAfTDIhTeo78SbA2V6mv8E.jpg","t":"马利和我","r":7.194,"y":2008,"rd":"2008-12-25","hs":1.131,"d":3.886,"mt":"movie","o":"约翰（欧文·威尔逊 Owen Wilson饰）和珍妮（詹妮弗·安妮斯顿 Jennifer Aniston 饰）是一对正沉浸在幸福中的伉俪，婚后不久，他们前往佛罗里达州的西棕榈海岸的生活，并各自在新闻界找到满意的工作。按照传统的模式，这个已经步入正轨的家庭可以迎接新成员的到来了。不过约翰夫妇似乎对此尚未做好准备，在朋友萨宾斯坦（埃里克·迪恩 Eric Dane 饰）的建议下，约翰决定送给妻子一条黄色的拉布拉多犬，以此作为育儿之前的演练。这条名叫马利的小家伙就这样进入约翰的家中，它调皮捣蛋，不知疲倦，给约翰夫妇惹来不少的麻烦，却也同时成为这个家中不可或缺的一员……"},{"id":14359,"p":"/ydbTvChNwAnc8CyO6CQ4rQA2lk6.jpg","b":"/aoFXpKQtJxFA4opHpVKzh0DLdzp.jpg","t":"虐童疑云","r":7.191,"y":2008,"rd":"2008-12-12","hs":0.918,"d":2.648,"mt":"movie","o":"　　1964年，美国纽约布朗克斯区，圣尼古拉斯天主学校。修女阿洛伊修斯•贝维尔（Meryl Streep 梅丽尔•斯特里普 饰）令行禁止，教条严明，为学生们所畏惧；而新来的布伦丹•弗林的神父（Philip Seymour Hoffman 菲利普•塞默•霍夫曼 饰）则态度和蔼，处事开明，受到学生们的喜爱。\r 　　这期间，弗林尤其关心学校内有史以来第一位的黑人学生唐纳德•米勒（Joseph Foster 饰）。某天，詹姆斯修女（Amy Adams 饰）将唐纳德的奇怪表现报告给贝维尔修女。贝维尔认定弗林正与男孩发展不正当的关系，她决心不惜一切代价制止。然而事实究竟怎样？"},{"id":16436,"p":"/dKEVnI3MlazOSkMf1FKlvWseLiK.jpg","b":"/vqQnFM5AkuuPZUa6eUa3MK7bsXh.jpg","t":"北壁","r":7.177,"y":2008,"rd":"2008-10-23","hs":0.564,"d":1.236,"mt":"movie","o":"1936年纳粹者发起全国青少年挑战阿尔卑斯山背面的活动,很多人都认为那是死亡之墙,但还是有2位德国青少年挑战,而最终失败的故事。"},{"id":15067,"p":"/eFdJCtBBbtMenYNqnPnGboQ4p3U.jpg","b":"/gec3e76TRGUBx1Ut0c6yuSahVDp.jpg","t":"好家伙、坏家伙、怪家伙","r":7.168,"y":2008,"rd":"2008-07-16","hs":1.087,"d":3.682,"mt":"movie","o":"　　上世纪三十年代，世界局势动荡不安。日本入侵朝鲜，使得大批流亡者涌入与朝鲜接壤的中国满洲，这片荒芜的平原很快成为不法之徒的栖息场所和暴力乐园。  貌不惊人的小土匪尹道九（Song Kang ho 宋康昊 饰）只身打劫甘道线火车上的几名日本军官和银行家金丸。同一时刻，冷血匪首朴昌二（Lee Byung Hun 李秉宪 饰）亦率部众劫停火车，其间更与赏金枪手朴道元（Jung Woo-sung 郑宇成 饰）发生火拼。混乱中道九卷走日本人财物跳车逃跑，各方势力却对他穷追不舍。不久道九醒悟，原来土匪和军人的目标不在他手中的财物，而是一张大清国在满洲里的藏宝图……"},{"id":12289,"p":"/rSz4W70caojyBAIUaWQnifB8JXv.jpg","b":"/pkcW3uu862e41ol1JXEVP4RSo0N.jpg","t":"赤壁（上）","r":7.141,"y":2008,"rd":"2008-07-10","hs":1.09,"d":3.709,"mt":"movie","o":"影片以长坂坡之战开场，曹操在击溃刘备后，认为对他称霸天下有威胁的是东吴，再加上曹操钟爱的小乔誓死不从，令他大发雷霆，执意攻打东吴。孙权派鲁肃以吊唁刘表之名与刘备会面，商讨联合抗曹的事情。刘备在同意了与东吴联合抗曹的建议之后，派诸葛亮前往东吴。孙权的妹妹孙尚香与鲁肃用激将法坚定了孙权抗曹的决心，并且把周瑜召回，主持抗曹。两军最终在赤壁相遇，小乔夜探曹营，与曹操论茶道拖延时间，最终联军战胜曹军，小乔与其子平安均安然无恙。"},{"id":16095,"p":"/tmKWZ3Gd5QSkYhhmEhX0v9qug5y.jpg","b":"/d91Bkd7D9lOCLQfFIf0mi7eKf4h.jpg","t":"无影无踪","r":7.118,"y":2008,"rd":"2008-09-26","hs":0.239,"d":0.409,"mt":"movie","o":"　　一个年轻人因为在偷盗中无意中杀死了一个小男孩，从此精神不得安宁，他坐了8年牢，出狱后在一家教堂里担当钢琴师，以求得思想的解脱……该片为挪威天才导演埃里克·普派的“奥斯陆三部曲”的终结篇，是导演历经四年打造的精品之作。影片的叙事结构新颖，以男女主角为线索分成上下篇推进，同时又将回忆片段点缀在叙事之中，充满了新鲜之感。而影片的赎罪和宽恕主题则充满了“道德焦虑感”，貌似平静的主人公的内心煎熬让镜头充满了隐含的张力。"},{"id":25142,"p":"/kCqZnLWldG2Qj2zClP3vCWMCu41.jpg","b":"/wiUJmoTut7x7FdWB9s0kapnVXjQ.jpg","t":"将爱放逐","r":7.1,"y":2008,"rd":"2008-03-27","hs":0.56,"d":1.229,"mt":"movie","o":"艾利克斯（康斯坦丁·拉朗尼柯 Konstantin Lavronenko 饰）和妻子薇拉（玛利亚·邦妮薇 Maria Bonnevie 饰）带着孩子们来到了位于乡间的老家度假，这里闲适的生活和优美的风景安抚了一家人疲惫的心灵。正当艾利克斯沉浸在宁静的情绪中时，薇拉告诉丈夫自己怀孕的消息，让艾利克斯震惊的是，薇拉坦陈，腹中孩子并不是艾利克斯的骨肉。在巨大的打击之下，艾利克斯找到了兄弟马克（亚历山大·巴鲁耶夫 Aleksandr Baluev 饰），向他倾吐胸中的愤懑，在两人的商讨之中，艾利克斯决定让妻子堕胎。不幸的是，薇拉死在了手术台上，艾利克斯的世界崩溃了，他的悲伤和愤怒化为了仇恨，他发誓要找到妻子的情人，让他也尝一尝和自己一样的滋味。"},{"id":15451,"p":"/hginqA3MPaJjsBJXRbYUiUNz1P7.jpg","b":"/t1JAg5oIDug8REpK2MfXS9eHz7k.jpg","t":"复仇","r":7.1,"y":2008,"rd":"2008-05-16","hs":0.353,"d":0.656,"mt":"movie","o":"一边是真实的自然图景——深夏、初秋的时节，茂密树林中的一片小湖，没有人迹，远离喧嚣。在不远的村庄里有一栋新建的小楼，里面居住着一堆老夫妻：罗伯特和苏携珊娜，和绝大多数普通人一样，他华们过着宁静满足的生活。  　　一边是维也纳纸醉金迷的夜生活，在充斥着妓女、金钱和毒品的红幌灯区，人邮们辛勤地劳作——用自己的尊严和是、肉体只能换来勉强维持生活的薪水。阿历克斯和塔玛拉就生活在其中。塔玛拉是一位乌克兰妓女少在这个妓院里出卖自己，阿历克斯在这家妓院做小工。他们相爱了，但是他们必须把自己的爱情血藏于地下，因为妓院的老板不允许自己的员工之彪间有什么瓜葛。  　　他们想逃离现在的生信活，去一个别的地方拥有新的开始，当然，为了开始新的生活，他们首先需要的就是钱。于是他们计划去抢劫一家乡村银行。塔玛拉说自己独自去抢劫，阿历克斯不情愿地答应了。一切就像他们计划的那样发生，一切都那么顺利。不过警察罗伯特却在这个时候出现了。他掏出枪，一枪打死了塔玛拉。绝望的阿历克斯清理干净了爱人的尸体，把她埋葬了在那片安静的树林里。  　　之后，阿历克斯在自己年迈的祖父家住了下来，过上了深居简出的生活。他的祖父是一个勤劳的伐木工，住在树林的边缘，那个安静小湖的旁边。眼看夏天就要过去，阿历克斯开始为冬天储备烤火的木柴。他没有从那段往事中回过神来，每天都生活在痛苦和自责中。他开始仇恨开枪打死塔玛拉的罗伯特。  　　一天，罗伯特来到湖边散步，阿历克斯看到了他，跟踪他——走进了罗伯特的生活，看到了他和他妻子苏珊娜的生活。所有这些人，都生活在塔玛拉的死亡之中——没有人能逃脱道德的谴责——她的死永远改变了这些凡人的生活。  　　秋天，还是如约的来了，无论有没有死亡或者是痛苦……"},{"id":16277,"p":"/pUu1rIYwRvkHt3mtJaaRewz74Pu.jpg","b":"/nph9Wz1nn0mtOlVp1IVQmzjxmmR.jpg","t":"裙角飞扬的日子","r":7.077,"y":2008,"rd":"2008-11-09","hs":0.246,"d":0.421,"mt":"movie","o":"　　索尼娅（伊莎贝尔·阿佳妮 Isabelle Adjani 饰）在中学里担任法语教师的职位，在他人眼中，教师是传道授业解惑的高尚职业，可对于索尼娅来说，这份职业所带来的只有恐惧和折磨。扭曲的教育制度让狂妄的学生们完全不将索尼娅放在眼里，他们不仅对索尼娅的话置若罔闻，更是露骨和直接的对她进行嘲笑。面对如此屈辱，善良内向的索尼娅只能选择容忍。  　　一次偶然中，两个学生的斗殴吸引了索尼娅的注意，在争斗之中，一支手枪出现在了众人的视线中。为了避免枪支伤人，索尼娅起身夺枪，却在偶然间扣动了扳机误伤了学生。在这一瞬间，索尼娅昔日所遭受的压力和屈辱全然爆发，她持枪劫持了学生，也惊动了警方。"},{"id":14859,"p":"/P9WAFA0yM7eqoxF7cSdOtPsYX3.jpg","b":"/emBph7jfl9XYAwJovxjsAzM6mKq.jpg","t":"爱上凯斯","r":7.063,"y":2008,"rd":"2008-09-13","hs":0.478,"d":0.981,"mt":"movie","o":"娜塔莉（伊莉莎白·哈诺伊斯 Elisabeth Harnois 饰）是众人眼里的完美小姐，拥有美丽外表和开朗个性的她不仅成绩优异，还是校园活动中的积极分子。当然，一段完美的爱情也是构成娜塔莉完美生活的非常重要的一部分。可是，在她的内心深处，时常弥漫着一股令她不安的空虚，她不明白，为什么在拥有了诸多令人羡慕的东西后，她还是感到不快乐。\r 一次化学课上，娜塔莉结识了名叫凯西（杰西·麦卡尼 Jesse McCartney 饰）的男子，凯西的古灵精怪和特立独行迅速引起了娜塔莉的兴趣，而娜塔莉的优秀似乎也很让凯西着迷。就这样，两个血气方刚的年轻人越走越近，但也是在这一过程中，娜塔莉发现这段突如其来的恋情其实并不如表面上所看上去的那样简单，令她捉摸不透的凯西究竟隐藏了怎样的秘密？"},{"id":15975,"p":"/b51jXYaPbRAZegOkShdc7jWBsfZ.jpg","b":"/qkAp7rg6TgzrsxBxr4i8TXr9IZT.jpg","t":"幸运古惑贼","r":7.024,"y":2008,"rd":"2008-11-28","hs":0.406,"d":0.791,"mt":"movie","o":"改编自印度真实案例，现代罗宾汉。\r 　　做贼，让他成了上流社会的大富翁！\r 　　电影从一场审判开始，讲述印度发生的一件真实案例。艺高胆大的Lucky（Abhay Deol饰）是个贼，但靠著充满自信又迷人的外表，以及精明能干的圆滑手段，游走於德里的有钱人间，他利用各种机会与对方做朋友，再悄悄的把对方抢个精光！有如现代版的罗宾汉，但实际上，Lucky不但抢有钱人也诈骗穷人，不放过任何一点发财的机会。最后，Lucky终於被逮捕归案，而他非法收入竟高达数百万元！"},{"id":29972,"p":"/vnKovktc4zKvlhlCcePH8gYHxrG.jpg","b":"/bf2qMkrj8Ifx97mQzFn1YS6h4uh.jpg","t":"二十四城记","r":7.018,"y":2008,"rd":"2008-09-27","hs":0.624,"d":1.447,"mt":"movie","o":"曾经的繁华荣耀，随着时光流转与时代变迁渐渐褪去耀眼的光环，留下的则是无尽的落寞与慨叹。420厂（成华集团），一座从东北迁至四川的飞机军工厂，在特殊的年代里它曾是无数人羡慕与自豪的所在，然而和平的气息和体制改革却将它的光鲜逐渐销蚀。经济浪潮的冲击下，它不可避免地经历了转型的阵痛，而今旧厂址易作他主，一片现代化的楼宇将拔地而起。大丽（吕丽萍 饰）、小花（陈冲 饰）、娜娜（赵涛）以及众多新老员工见证了厂区几十年的变迁。斗转星移，沧海桑田，万千唏嘘连同那旧日回忆随风飘散……"},{"id":6968,"p":"/zjhAW6rEL2HQaTFgvpkQi2tp9F7.jpg","b":"/7Q44vznK8E9SYsdkmIanrLmydZn.jpg","t":"巴德尔和迈因霍夫","r":7,"y":2008,"rd":"2008-09-25","hs":0.693,"d":1.701,"mt":"movie","o":"本片讲述了1970年代德国极左恐怖组织“红军支队”的兴衰史。由安德里亚斯·巴德尔（莫里兹·布雷多 Moritz Bleibtreu饰）和乌尔丽克·迈因霍夫（马蒂娜·戈黛特 Martina Gedeck饰）领导的德国无政府主义组织“红军支队”，从1972年开始一直从事极左的恐怖活动。在标榜以德国“国家道德腐败”的名义下，该组织试图创建一个更加人性化的社会体制。然而他们正是用以暴制暴的方式，犯下了多起暗杀、爆炸攻击以及绑架的罪行，所谓的人性在嗜血成性的恐怖事件当中消失殆尽。影片根据记者斯特凡·奥斯特80年代的畅销书改编而成，荣获2009年第81届奥斯卡金像奖最佳外语片提名，2009年第66届金球奖电影类-最佳外语片提名，2009年第22届欧洲电影奖最佳男演员提名等多项大奖。"},{"id":8841,"p":"/douDslyUiFSfs9e3ep2ngUo2tsH.jpg","b":"/vGtICaExlrMmQwMPlzt6HLiRKV1.jpg","t":"墙壁之间","r":6.992,"y":2008,"rd":"2008-09-24","hs":0.624,"d":1.447,"mt":"movie","o":"新学期伊始，教师与学生们返回一所普通的社区学校。法语老师兼班主任的弗朗索瓦·马林（François Bégaudeau 饰）面对升一年级的新班级，继续用坦诚又有些好辩的方式教学，这群14岁左右的学生思维活跃，时常在宽松的课堂上反诘马林或是斗嘴、传播八卦，马林不得不一次次中断进度，解决无数琐碎的问题。这所学校内汇聚了来自多国的移民学生，随之而来的问题时常在课堂细节中体现，马林试图尽量让学生们找到自尊，但这些擅于让老师头疼的孩子似乎不太接受马林的说辞。课堂上的唇枪舌剑与部分学生敌视老师的态度让潜藏着的矛盾随时会爆发。"},{"id":4148,"p":"/tnHaZUXK2jPaiEuxVGaNe9642ke.jpg","b":"/ra9aXj8PpUbUHwwTRSl5zsL6WHM.jpg","t":"革命之路","r":6.989,"y":2008,"rd":"2008-12-19","hs":1.283,"d":5.306,"mt":"movie","o":"当他们第一次见面，他是高谈阔论的有志青年，她是向往成为名演员的未来之星。而如今，婚后的他们变了。他变成了在公司做不喜欢工作的无聊上班族，她成了不入流的糟糕演员。在一次演出后，丈夫弗兰克（莱奥纳多•迪卡布莱里奥饰）与妻子爱波（凯特•温斯莱特饰）大动肝火，两人多年的积怨终于爆发。莫非婚姻真的躲不过七年之痒？悲痛的爱波整理照片，发现弗兰克年轻的照片，想起他曾经描述的“美好的巴黎”，她提出了一个计划“全家搬到巴黎”，以拯救这个家庭。但是，这看似遥不可及的计划，却成为了催化剂，将两人推向婚姻更痛苦的深渊。"},{"id":11631,"p":"/xQtCNGwR3wtJJx4WJGAhGwj32PE.jpg","b":"/85BQpS3lEA7wESlGUCFQZNoPoo8.jpg","t":"妈妈咪呀","r":6.978,"y":2008,"rd":"2008-07-03","hs":1.513,"d":7.804,"mt":"movie","o":"　　苏菲（阿曼达·塞弗里德 Amanda Seyfried 饰）与斯盖伊（多米尼克·库珀 Dominic Cooper 饰）的爱情即将修成正果，两人正在为马上来临的婚礼紧张筹备着。不过，在苏菲的心中，一直有一个愿望，就是希望父亲能够在婚礼当天亲手将自己的手送到新郎的手上。可惜，妈妈（梅丽尔·斯特里普 Meryl Streep 饰）一直没有告诉过她到底谁是她的亲生父亲。不得已，苏菲偷看了妈妈的日记，发现其上记录的三个人中的一个很可能就是自己的亲生父亲。于是，她发出了三张请柬邀请他们来参加她的婚礼，想通过这短暂的接触，最终从三人中找出自己的爸爸。于是，在闺蜜的帮助下，在这美丽的希腊小岛上，上演了一出别具特色的寻父记。最终苏菲是否能找出自己的亲生父亲，举行一场完美的婚礼？"},{"id":2253,"p":"/4vCNDtAzSREAjSEuB0D0UWhJXQt.jpg","b":"/h1bNQ2MZzKLuKa7N0nOuSXlgMwT.jpg","t":"行动目标希特勒","r":6.948,"y":2008,"rd":"2008-12-25","hs":1.441,"d":6.989,"mt":"movie","o":"本片根据真实事件改编而成。故事发生在二战期间，汤姆克鲁斯在片中扮演德国陆军上校克劳斯冯施陶芬贝格。施陶芬贝格当时担任柏林预备军总长，是德国反抗力量中最有机会接近藏身于“狼穴”内（纳粹指挥部）的希特勒的人。施陶芬贝格和一群德国高官策划刺杀希特勒，从而结束战争、拯救德国，该计划被命名为“瓦尔基里”（Valkyrie）。1944年7月，施陶芬贝格试图通过藏炸弹的公文包杀死希特勒，结果随后希特勒虽然也受了伤，却幸运逃过一劫。刺杀计划的相关人等皆被处死。"},{"id":19703,"p":"/gVUSxtJM3arL5VIUIRNYde20EF0.jpg","b":"/tmbwscy8OvNMkg4CFOi8eEO523b.jpg","t":"一个星期三的下午","r":6.945,"y":2008,"rd":"2008-09-05","hs":0.586,"d":1.32,"mt":"movie","o":"这部电影是根据真实事件改编的电影。讲述了一个发生在星期三下午2点到6点的特定事件。  一名男子打电话给孟买警方并告诉他们，他已经把5个不同的炸弹安置在城市之内，并已经设定在同一时间爆炸——他希望以此交换4名恐怖分子。但是出人意料的是，在最后人质交换之后，真正爆炸的地方是人质交换的地方。这个男子的真正目的并不是要救这几个恐怖分子，而是杀了他们。这个男子的真正身份和他所做的这一切的原因最后才公布。"},{"id":8883,"p":"/384NwhPsZbZKOPrF1QPI9ShNj6z.jpg","b":"/trZRS3RfDnWBe3bQW1UUlOS210F.jpg","t":"弗莱蒙和希特伦","r":6.9,"y":2008,"rd":"2008-03-25","hs":0.525,"d":1.129,"mt":"movie","o":"　　“火焰”和\"柚子\"是丹麦最重要的通缉犯，德军盖世太保头目霍夫曼将他们定为头号公敌。在执行某次刺杀德军军官的行动时，吉尔伯特掺和进了“火焰”和“柚子”的任务中。扑朔迷离、敌我不明的形势下，“火焰“和“柚子“决定自己行动，从而卷入了巨大的危险之中。"},{"id":16194,"p":"/n4J0mFMjeondUYT2zqlYb350tWL.jpg","b":"/qGNMhRE7hHP5KIXaAkNELpYrZCR.jpg","t":"不十分好莱坞","r":6.9,"y":2008,"rd":"2008-08-28","hs":0.373,"d":0.709,"mt":"movie","o":"\"绝对牛B的纪录片！这部纪录片呈现了澳洲电影史上鲜为人知的一面,电影爱好者不能错过的朝圣电影.经典而肆无忌惮，绝对的疯狂与刺激的体验。\r 澳大利亚在世界电影中总是占着非常有分量的一席之地。不光因为近年来休·杰克曼，妮可·基德曼等大腕影星在好莱坞的星光显赫。早在他们之前的上世纪70年代，澳大利亚就举国进入了一场轰轰烈烈的影视文艺复兴运动中。从那个时候开始，澳大利亚的电影人不再仅仅关注自我，而开始像好莱坞一般试着用电影去娱乐大众。加之这一时期电影人的成功资本运作，一时间使得澳大利亚的电影出现了空前的百花齐放，各种B级电影层出不穷，类型涉及范围极广，动作、恐怖、惊悚等抢人眼球的风格应有尽有。将这一时期称为澳大利亚影坛的黄金时代实不为过。本片便是那个时代的完全纪录。\r 获奖情况  · · · · ·\r 2008年Australian Film Institute(AFI Award) 最佳纪录片\""}]