[{"id":61513,"p":"/zu4iwlKYljRA9ejccFjY5266grZ.jpg","b":"/suuwh56OjrePO9HQw3VeLTaXGrK.jpg","t":"乐高星球大战：尤达编年史","r":6.264,"y":2013,"rd":"2013-05-29","hs":2.542,"d":22.106,"mt":"tv","o":"战火持续肆虐，星际正处于极度危险之中。在邪恶的达斯·西迪厄斯的带领下，西斯和他的心腹杜库伯爵策划了一个可能毁掉共和国的阴谋。"},{"id":9922,"p":"/qo4UxbdMcR6VgvVV4wodSKfWwYu.jpg","b":"/5mwd1quVNkdwImOF2RGm90hKZ5P.jpg","t":"邮差","r":6.262,"y":1997,"rd":"1997-12-25","hs":0.699,"d":2.779,"mt":"movie","o":"2013年，其时地球已被一场毁灭性的战争变成一片荒原。一些小国或者说小村镇散布在现在的美国土地上，一个流浪汉被统治者投进了纳粹式的集中营。从集中营里逃出后，这位人称“莎士比亚”的流浪汉意外地发现一包过期邮件和一身邮递员的制服，为了糊口，他开始来往于各城镇之间，谎称整个国家的公共服务系统正在重建，而自己是邮递员。出乎意料地，居民们收到信后欣喜若狂并接受了他的谎言，很快，第二，第三个邮递员在他的影响下诞生了……“莎士比亚”陪同女子Abby隐居了一段时日，等他重新出现时，他发现社会上已经有了一群邮递员队伍，并且奉自己为精神领袖。他不情愿地接受了这个角色，并带领大家与极权统治者展开斗争，夺回失落的美国梦……"},{"id":34813,"p":"/hvBrrM3nPRxmHBDnAc43EC1hhDP.jpg","b":"/hACMcim5NtMH3S62sQAWkdLVpIK.jpg","t":"绝命反击","r":6.262,"y":2010,"rd":"2010-04-23","hs":0.876,"d":2.566,"mt":"movie","o":"有一个受聘于美国政府的机密组织，里面的成员均是来自中情局、国家安全局、特种部队等等的精英，分别有为首的领军人物克莱（杰弗里·迪恩·摩根饰）、玩世不恭的简森（克里斯·埃文斯饰）、武器专家罗克（伊德瑞斯·艾尔巴饰）以及普奇（哥伦布·绍特饰）、酷格（奥斯卡·贾恩那达饰）等人。这群特工在玻利维亚执行一次并不算难度太高的任务，却不想因为内鬼麦克斯（杰森·帕特里克饰）的出卖，不但行动砸锅了不说，还让几个人背上了不光彩的骂名，而且每个人的生命也笼罩在死亡的威胁里。 　　好歹大家都是受过专业军事训练的，怎能就此吃瘪？克莱将计就计，扔了一个烟雾弹，伪造了大家的死亡，而后改名换姓为\"失败者\"，秘密的潜回美国，准备一雪前耻。这时候，一位叫做爱莎（佐伊·索尔达娜饰）的神秘女郎的出现，也加入失败者组织，与克莱一行人开始复仇。克莱一行人能否顺利的抓出内鬼，重新找回尊严呢？关键之处的秘密，其实全系于功夫高强的爱莎一身……"},{"id":246080,"p":"/2KBzeNGyaoVmMTu07y8WUpt5U9n.jpg","b":"/goccXjwwNyDhrwQiP77T71pfFb7.jpg","t":"黑海夺金","r":6.258,"y":2014,"rd":"2014-12-05","hs":0.801,"d":1.728,"mt":"movie","o":"《黑海夺金》由裘德·洛主演，讲述了一个潜艇的船长带着自己的队伍奔赴海底，寻找沉没的宝藏的故事。裘德·洛在片中饰演的是一位具有小混混气质的船长。在幽闭的潜艇内部，船长和他的船员都由于压力导致“精神恍惚”。最终，寻宝之旅变成了不是你死就是我亡的生存游戏。"},{"id":27578,"p":"/hAazAsOMyIi9YnrYEtke5ZwwlVw.jpg","b":"/sJpbDELfC8VjlRBOOkMJxxWpUg7.jpg","t":"敢死队","r":6.247,"y":2010,"rd":"2010-08-07","hs":1.455,"d":7.827,"mt":"movie","o":"美国政府想雇人深入南美某国推翻当地的独裁统治，但是却没人敢接受这样的任务，最终这个任务落到史泰龙率领的一支特别行动小组身上。\r 史泰龙饰演的头领巴尼·罗斯是个没什么可以失去的男人，他深谋远虑却又愤世嫉俗，他唯一信任的伙伴就是他那辆破旧的卡车、水上飞机和他忠诚的小队。他的队员Lee Christmas（杰森·斯坦森饰）是名SAS成员；Bao Thao(李连杰饰)是个近身搏斗高手；Hale Caesar（泰瑞·克鲁斯饰）这个和巴尼·罗斯相熟10年家伙是个远距离武器专家；Toll Road（兰迪·库卓饰）精通爆炸，并且是团队的智囊；最后是Gunnar Jensen（杜夫·朗格饰）一个精通狙击的老兵，但却需要时时刻刻与自己的心魔作斗争。"},{"id":268531,"p":"/yWzAthLfgcC6XQ24vveFpuZjxrv.jpg","b":"/5ceIqlRzWH4x1IPU9OfjXHO2Kz6.jpg","t":"内裤队长","r":6.247,"y":2017,"rd":"2017-06-01","hs":1.59,"d":4.771,"mt":"anime","o":"两个四年级学生乔治 和哈罗德，通过催眠术将霸道校长 变成了内裤队长。"},{"id":254128,"p":"/gEnw74B8NROyZ2qNSTgCkiNqxZp.jpg","b":"/zcySy6dnSmyqiichtDgO7AEeZoq.jpg","t":"末日崩塌","r":6.246,"y":2015,"rd":"2015-05-27","hs":1.686,"d":7.364,"mt":"movie","o":"雷·盖恩斯正驱车前往旧金山，随着一声巨响，周围的树木与电线杆变得七扭八歪，紧急刹车查看状况的盖恩斯被眼前的景象“惊呆了”:公路被一条深不见底的裂隙截断，甚至错位，加油站被裂成两半隔着“峡谷”遥遥相对。随着这场超级地震毫无预 兆的来袭，整个城市浓烟滚滚、火光冲天，高楼大厦相继倒塌，到处都是惊慌失措的市民。更要命的是，如此强烈的地震，“摧枯拉朽”般粉碎了坚实的大坝，洪水如猛兽一般涌向已经水深火热的城市，“天崩地陷”的景象犹如“末日”已然来临……"},{"id":646106,"p":"/x2gi261egmQ1pVs5CRly2AIgWAs.jpg","b":"/ooATGkHxlPXE1CTSAdeaHscuon6.jpg","t":"跨越边界","r":6.244,"y":2020,"rd":"2020-02-14","hs":0.638,"d":0.747,"mt":"movie","o":""},{"id":77950,"p":"/nc5sKsVkRHzM6nhQSWW4DQLNTIA.jpg","b":"/dxmp5eHarPlNyeRyuzD6oMWqTjs.jpg","t":"极速蜗牛","r":6.242,"y":2013,"rd":"2013-07-11","hs":1.402,"d":5.541,"mt":"anime","o":"在某个普通的郊外住宅区青草丛内，生活着一群普普通通的菜园蜗牛。这群慢吞吞的小家伙安于现状，朝九晚五，躲避着人类和乌鸦等强大天敌的袭击，享受着来自大自然的馈赠。但是，在它们中间却有一个异想天开的家伙，它叫特伯（瑞恩·雷诺兹 Ryan Reynolds 配音），极度崇拜方程 式赛车手盖·盖尼耶，梦想能够体验风驰电掣所带来的无上快感。在一次意外事件过后，特伯的身体悄悄发生了变化，它拥有梦寐以求的极速，俨然成为一辆蜗牛赛车，并且盲打误撞被带入人类社会。从此以后，印第安纳波利斯的500赛车赛不再是梦想，特伯注定在人类世界书写属于刺激的速度传奇…"},{"id":49494,"p":"/2GuiiFvc42y32Lez0NKQrY09yZv.jpg","b":"/k78NOxPHrWCDmBnVx0fux37Vv05.jpg","t":"迷踪：第九鹰团","r":6.241,"y":2011,"rd":"2011-02-08","hs":0.979,"d":2.93,"mt":"movie","o":"　　公元140年，罗马帝国将国土扩展到不列颠。但它并未能彻底占领不列颠， 加勒多尼亚（今天的苏格兰）的反抗部族仍占据着遥远的北方。Marcus Aquila（查宁·塔图姆 Channing Tatum 饰）来到不列颠，决心重树父亲Flavius Aquila被毁的名誉。20年前，5000名骁勇的罗马第九鹰团士兵在Flavius的带领下，携金象徽，雄鹰，向北出征加勒多尼亚。他们一去不归。军团和雄鹰全部消失在了迷雾中。暴怒的罗马帝王Hadrian就此下令筑起一道城墙将疆土与北方隔离。哈德良长城就这样成了罗马帝国最北的边界——文明世界的边缘。　　一心成为一名优秀战士的Marcus被指派驻守西南方的一个小堡垒，掌管着一个兵团。他勇敢地带领士兵与敌人交战，身负重伤，得到了帝国的勋功，却丢了战士的头衔。意志消沉的Marcus留在叔叔，退役军人Aquila（唐纳德·萨瑟兰 Donald Sutherland 饰）的住所养伤。在一场角斗士比赛中， Marcus一时冲动救了一个年轻的不列颠人一命。随后，Aquila买下了这个不列颠人， Esca（Jamie Bell饰），让他做了Marcus的仆人。 Marcus轻视Esca，而Esca则痛恨罗马的一切。尽管如此，Esca还是宣誓向这救过他一命的罗马人效忠。　　听到雄鹰出现在北方一个部族神庙的传言后，Marcus决定夺回雄鹰，与Esca一起踏上了征程。他们穿过哈德良长城来到加勒多尼亚高地这广阔凶险的蛮荒之地。Marcus必须依靠仆人的帮助来探寻自己的目标。途中，他们遇到前罗马士兵Guern（Mark Strong饰），Marcus意识到他父亲的失踪很可能和自己仆人的忠诚和身世的秘密有关——而当主仆二人撞上凶残的西尔王子（塔哈·拉希姆 Tahar Rahim 饰）时，这个秘密变得更加扑朔迷离。"},{"id":1248,"p":"/ctwPZAy1GobC9FDq5KzJI93S23X.jpg","b":"/am6ZfhUTUmcjPjjA4GIkLEJ33TN.jpg","t":"少年汉尼拔","r":6.24,"y":2007,"rd":"2007-02-06","hs":0.463,"d":1.085,"mt":"movie","o":"汉尼拔（加斯帕德·尤利尔）的童年之初充满明媚与温馨，可爱的妹妹就像他的小尾巴，是他最爱的亲人。然而战争带走了一切，他的父亲、母亲还有他的家园。可是这仅仅是噩梦的开始，真正的毁了他一生的是妹妹的死——残忍的德军，吃了他的妹妹。妹妹的死成了汉尼拔永远的梦魇，妹妹的脸庞和声音常常在他的梦里出现。汉尼拔决定去寻找他最后的亲人，叔叔的妻子，他的婶婶，一个神秘的东方女人，紫夫人（巩俐）。紫夫人教会了汉尼拔搏击的技术，也让他见识到东方世界生吃文化的精髓。汉尼拔似乎找到了走出童年阴影的出口，他开始杀人，吃人，在血腥中得到灵魂的暂时安宁。杀害妹妹的仇人，一个接一个凄惨的死去。汉尼拔和紫夫人之间也渐渐产生若有若无的情愫，可是此时，灵魂深陷泥藻的少年汉尼拔还留下什么来爱呢？"},{"id":114924,"p":"/oq6pyrpskkxqIAS6EZ7VcjUr57t.jpg","b":"/33Al50uZ9cZSddklcuHTaHmNxeE.jpg","t":"Time Bandits","r":6.24,"y":2024,"rd":"2024-07-23","hs":4.814,"d":14.936,"mt":"tv","o":"11岁的凯文加入一个菜鸟时空盗贼团，踏上一段充满笑料和高风险的冒险之旅，他对历史的热忱也备受考验。"},{"id":5172,"p":"/c6WlqXSQa8VKIO4EFFZHsDuRhY1.jpg","b":"/l4hWbdxXompHvLIR0bl3m3WromI.jpg","t":"农民宇航员","r":6.237,"y":2007,"rd":"2007-02-23","hs":0.517,"d":1.183,"mt":"movie","o":"曾经在美国空军服役、获得航天工程学学位的查尔斯•法默（比利•鲍伯•松顿 Billy Bob Thornton 饰）本来有希望成为美国宇航员，但当年突发变故令他没能实现儿时就立下的航天梦想。退役后的法默闭门建造自己的火箭，要全凭一己之力飞向太空。穿着宇航服出门的法默早已是镇上的名人，但没人相信他能够成功，同时银行方面因他无力偿还贷款，频繁的以罚没他的房产与土地相威胁。法默造火箭引起了FBI的注意并被禁止继续建造，法默则联系了媒体为自己造势，希望突破政府的阻拦。法默的计划始终得到妻子以及一子两女、老岳父的支持，一家人和几个好友给予了他各方面的帮助，终于，法默不顾政府威胁，摁下了火箭发射的按钮……"},{"id":58233,"p":"/ddZoA1WNuvFDXLuun3e3VXV99tW.jpg","b":"/croOmkPszzl9p8ASq4NTYunFJ5E.jpg","t":"憨豆特工2","r":6.237,"y":2011,"rd":"2011-09-15","hs":1.014,"d":3.277,"mt":"movie","o":"英国军情七处顶级特工约翰·英格利士（罗温·艾金森 Rowan Atkinson 饰）自5年前在莫桑比克的行动中失手后，从此销声匿迹，隐居在深山的寺院中修炼身心。但是他的人生注定充满波澜，受军情七处的召唤，约翰返回阔别已久的伦敦。此时他的老东家早已改组，新任领导帕梅拉（吉莲·安德森 Gillian Anderson 饰）命令他前往香港，阻止针对中国领导人的暗杀计划。令他意想不到的是，他的对手是一支名为“旋风”的全顶尖杀手的暗杀集团。5年时间让世界发生天翻地覆的变化，但约翰凭借修行得来的坚韧意志和智慧与杀手集团进行连番精彩刺激的较量，当然在这一过程中也闹出不少笑话。道高一尺，魔高一丈，约翰能否拯救前所未有的危机呢……"},{"id":43065,"p":"/94HhCCbzl3ZVVUVZGlUNYKkzoW4.jpg","b":"/1gNeMlm1BeRY3ifPobwYUZAqciH.jpg","t":"金银岛","r":6.235,"y":2012,"rd":"2012-01-01","hs":1.332,"d":4.543,"mt":"tv","o":"　　吉姆·哈弗金斯（Toby Regbo 饰）与母亲（Shirley Henderson 饰）在乡下经营一家小旅。某天，旅馆接收一名惶恐嗜酒的海盗水手比利（David Harewood 饰），他曾是臭名昭著的海盗头子福林特船长（Donald Sutherland 饰）的手下。福林特凶残贪婪，手中握有一份藏宝图的地图。在他死之后，最为忠诚的比利似乎掌握了地图，而他也成为所有海盗急于找到的目标。吉姆从死去的比利身上找到藏宝图，借着和当地的伙伴乘船前往那个堆满了无数宝贝的金银岛。与此同时，邪恶的海盗乔装打扮登上他们的船，随时准备攫取令人垂涎欲滴的宝藏……  　　本片根据英国作家罗伯特·路易斯·史蒂文森（Robert Louis Stevenson）的同名原著改编。"},{"id":10982,"p":"/tjuMvHg7NJmE9hqKD3p86kW2Jvk.jpg","b":"/97i5zrV5Kmhi3NYJ7PzcfHmMNx8.jpg","t":"小红帽后现代版","r":6.233,"y":2005,"rd":"2005-12-16","hs":0.923,"d":3.601,"mt":"anime","o":"本片取材自一个经典的寓言故事，一只灰熊和侦探比尔斯托克正在一个老奶奶的家中调查一头狡猾的狼和一个迟到的村民，他们被告以擅闯民宅和偷吃罪，他们之间展开了耐人寻味的故事。  这部影片所讲述的故事就发生在《小红帽》这个童话的结尾，灰熊警长和鹳探员比尔奉命调查发生在祖母小屋的内部动乱案件，多人都被警方指控有犯罪行为，涉案人员包括空手道高手小红帽、搞笑又具讽刺性的大灰、一个略有痴呆的树林里的居民等。他们分别被指控有多项罪名，其中包括：破坏和非法入侵、破坏社会安定、非法偷吃、无执照使用斧子等等。然而，所有被指控的这些不一般嫌疑人都有这他们们自己的故事要讲……  　　虽然《小红帽》曾是全世界家喻户晓的经典童话，不过观看这部全新的动画电影之前要摒弃以往的一切认知，因为本片将颠覆原作中的所有人物和情节，并且涵盖了现实世界中的犯罪调查。  　　影片从童话故事的结尾开始。负责当地治安和法律仲裁工作的警探接到报案，赶到老奶奶的村舍，发现遗留的一堆动物皮毛。根据犯罪现场的证据判断，可能是猎人袭击了扮作老奶奶的大灰狼，触犯的罪名包括：非法闯入、破坏社会安定、馋嘴偷吃和无执照挥舞斧头。  　　可是毕竟，往往表象具有一定欺骗性，警方很快锁定了存在犯罪可能的嫌疑对象，包括身体强健的老奶奶、擅长表演的猎人、投递糖果的小红帽和报道新闻的大灰狼。温文尔雅的青蛙侦探尼基、精明强干的灰熊警长和鹳警员比尔讯问了几个嫌疑犯，结果发现他们每人供述的内容都迥然不同，而且颠三倒四、含混不清。不仅如此，种种迹象表明，案件似乎又与臭名昭著的“糖果大盗”有着千丝万缕的联系，因为该犯正在森林中肆虐，四处窃取糖果配方。  　　排查这些嫌疑犯并非易事，因为其中的每个人都隐藏着秘密和阴谋。随着调查的深入，警探们逐渐发现，表面清白无辜的小红帽绝顶狡猾，外形险恶的大灰狼被严重误解，年岁已高的老奶奶有着出人意料的秘密生活，而危险分子猎人则正酝酿着让人瞠目的巨大野心。  　　为了解开重重谜团，警探们只好求助于目击证人，可由山羊、绵羊和兔子提供的证词却矛盾百出。经过不懈努力，案情最后终于真相大白，穷凶极恶的罪犯得以浮出水面。小红帽、大灰狼、老奶奶和猎人可以暂时忘记彼此之间的分歧，一起狂欢庆祝洗脱罪名了……"},{"id":35552,"p":"/lMs14DJOIIuPLvxpyRFAcNLDNrB.jpg","b":"/czlDdg54yzAnkDyG0xzqAbu84vM.jpg","t":"阿黛拉的非凡冒险","r":6.232,"y":2010,"rd":"2010-04-09","hs":0.941,"d":2.892,"mt":"movie","o":"1912年。为了拯救深陷重度昏迷的妹妹，聪明果敢的法国女记者阿黛拉·干白（露易丝·布尔昆 Louise Bourgoin 饰）上天入地，走遍世界寻找治病良药。她不顾出版商去秘鲁印加古果探险的要求，自顾自来到埃及寻找传说中法老名医的木乃伊。经过一番险象环生的对决，阿黛拉总算得到木乃伊，启程返乡。与此同时，位于巴黎的自然博物馆发生奇怪之事。一枚恐龙蛋突然孵化出一只翼手龙，当晚，翼手龙袭击了前警察局长的专车，该事件惊动全国上下，政府要求警方24小时内破案。即将复活的木乃伊，以及危险的翼手龙，阿黛拉即将迎来新的冒险……本片根据雅克·塔蒂（Jacques Tardi）同名畅销漫画改编。"},{"id":49040,"p":"/6YMUG3HN4Y9MuHeOuaOuWMpNvf1.jpg","b":"/gKbCRKm0SMV81u3lJ1FntlawRO5.jpg","t":"谍影重重4","r":6.232,"y":2012,"rd":"2012-08-08","hs":1.343,"d":5.574,"mt":"movie","o":"继杰森·伯恩后，另一美国中情局特工艾伦·克劳斯（杰瑞米·雷纳 饰）亦将身陷险境。因为“杰森·伯恩事件”，令中情局的特工行动“绊脚石”被公开，为了隐瞒其它特工行动，以拜亚（爱德华·诺顿饰）为首的美国中情局，正计划铲除过去数十年来发展的特工行动，包括对“结果”行动当中，体能和智能更“先进”的“5号”特工艾伦·克劳斯，展开横跨全球的逃杀。而艾伦·克劳斯剩下的唯一希望，竟然就是过去四年来，不断在背后监控和研究其活动的科学研究员玛泰博士（蕾切尔·薇兹 饰）……"},{"id":1724,"p":"/fnt9uwSrQNQe51Jn5LMx1qoY5Yr.jpg","b":"/jPu8yiadqgzwFPGKJmGo637ASVP.jpg","t":"无敌浩克","r":6.222,"y":2008,"rd":"2008-06-12","hs":1.565,"d":11.16,"mt":"movie","o":"因受到辐射而基因变异的科学家布鲁斯·班纳，仍然在想尽办法寻找能够治愈他那被毒害了的细胞的方法，布鲁斯愤怒的时候，放肆的暴力倾向会让他的身体机能迅速蠕动，变成一个力大无穷、像小山一样高的绿色巨人，可是他不想这样，即使他能够得到神奇的超能力，却宁可过回普通的平淡生活。为了躲避美国军方的追捕，布鲁斯只好把自己藏在隐蔽的地方，与以前的生活、包括他心爱的女人贝蒂·罗斯完全切断了联系，而紧随在他之后的，正是贝蒂的父亲——撒迪厄斯·罗斯将军，这个冷酷的战争机器想要抓住布鲁斯，就是为了研究他身体里产生的异变，然后将这种力量据为己用。后来，“绿巨人”为什么会出现的谜底也渐渐浮出了水面，同样的基因经过复制后，另一个变异人“憎恶”埃米尔·布朗斯基被制造出来了，同样破坏力惊人，却是一个令人讨厌的畸形怪物，将会是“绿巨人”需要对抗的最有威胁性的敌人。与此同时，布鲁斯还必须得做出一个让人苦恼的最终选择：是重新当回普通的科学家，还是继续背负着那个一直隐藏在他内心深处的绿色生物，以求寻找到真正勇敢与侠气并重的英雄气节。"},{"id":37834,"p":"/cBh8FRognblyhDkTTYQous25BCT.jpg","b":"/k5mNW8qutywD3GhAuaq33qcQR2y.jpg","t":"危情谍战","r":6.222,"y":2010,"rd":"2010-06-15","hs":1.263,"d":5.559,"mt":"movie","o":"平凡无奇的美女汽车修理师茱恩·哈文斯（卡梅隆·迪亚茨 Cameron Diaz 饰）如何也想不到，她回家的路途竟会变得如此漫长而险象环生。最初，她一波三折登上了开往家乡波士顿的神秘航班，机上乘客寥寥，茱恩与在机场有过短暂接触并拥有迷人气质的陌生男子罗伊·米勒（汤姆·克鲁斯 Tom Cruise 饰）相谈甚欢。看起来一段浪漫美好的旅途恋情即将展开，谁知短短几分钟过后，机舱便被恐怖肃杀的氛围所替代。除罗伊外，所有乘客和飞行员全部毙命。原来罗伊的正体是一名训练有素、身手不凡的特工，他持有一枚重要的电池，而这也成为一众叛徒特工不择手段急于得手的主要原因。茱恩也许猜对了结局，却根本没有猜到过程。在接下来的日子里，她将和罗伊上天入地、周游世界，享受枪林弹雨、血雨腥风旅途中的浪漫与惊险……"},{"id":251619,"p":"/wb2Q3MBZNS2Lq7fJ88I40VgpUzQ.jpg","b":"/7oPn1sstiqjDSy3NRblkxUYkWFS.jpg","t":"肯瑙","r":6.222,"y":2014,"rd":"2014-03-06","hs":0.557,"d":0.939,"mt":"movie","o":"肯瑙率领的女军与围困她们的西班牙人进行了英勇的战斗，幼女的丧生使她满腹哀仇，但同时她不顾恐惧和伤痛顽固的接近敌军，使她的长女也面临生命威胁。"},{"id":43933,"p":"/nuGTvvSZml9xfLHtU02x99se1XV.jpg","b":"/imiBIsvNU3TbMB3sbqKanKODS33.jpg","t":"怪兽","r":6.221,"y":2010,"rd":"2010-06-18","hs":0.889,"d":2.634,"mt":"movie","o":"六年前，美国太空总署观测到地外文明，但是派出勘测的飞船返航时在墨西哥坠毁。从此之后，墨西哥许多地区受到外星神秘生物的感染，无数百姓丧生。美国方面派出军队与巨大的外星怪兽作战，彼此伤亡惨重。\r 洛杉矶的记者安德烈·卡特（斯科特·麦克奈利饰）接受某富翁的请求，前往墨西哥感染区寻找其女儿萨曼莎·温登（惠特尼·阿贝勒饰）。安德烈顺利见到萨曼莎，二人随即踏上开往美国的列车，然而列车却在中途折返。他们被迫寻找其他归国的途径，只是命运难测，回国之路似乎充满险阻。万般无奈，安德烈和萨曼莎只得步行穿越危险重重的感染区。"},{"id":15512,"p":"/5pMxWyuVuI5JZ27geaCQpYUw8k3.jpg","b":"/akcFhNdibYAsGUOfUhb5y1rFTet.jpg","t":"大战外星人","r":6.22,"y":2009,"rd":"2009-03-19","hs":1.32,"d":6.569,"mt":"anime","o":"　　住在加州某小镇的美丽女孩苏珊·墨菲（瑞茜·威瑟斯彭 Reese Witherspoon 饰）即将和他深爱的男友德里克·迪尔特（保罗·路德 Paul Rudd 饰）走入婚姻的殿堂。可就在这关键时刻，她先是被一颗陨石砸到脑袋，继而全身发光变成一个身形高大头发雪白的巨人。她的变化吓跑了亲朋好友，随后一群全副武装的神秘之人将其抓获并囚禁起来。苏珊被军方带到52区的秘密基地，与来自地球各个角落的怪物们称为科学家们研究的对象。　　与此同时，一个藏有邪恶力量的不明飞行物正以极高的速度接近地球，它所带来的外星人加莱克萨哈（瑞恩·威尔森 Rainn Wilson 饰）扬言要摧毁地球，毁灭人类。人类奋起反抗，但是他们的武器在加莱克萨哈面前全部败下阵来。地球危在旦夕，人们把命运寄托在了苏珊及其怪物朋友的身上……"},{"id":9804,"p":"/z5Ngm5FANTMDUteQABhp7UMwXBi.jpg","b":"/yaIu82UiD9QZEkKCGrAd8VAmc0V.jpg","t":"未来水世界","r":6.219,"y":1995,"rd":"1995-07-28","hs":0.955,"d":5.991,"mt":"movie","o":"公元2500年，地球两极冰川大量消融，地球成了一片汪洋。人们只能在水上生存，建起了水上浮岛，泥土成了稀有之物。一天，来了一个孤独的海行者（凯文•科斯特纳 Kevin Costner 饰），他用了一罐泥土换了淡水和番茄苗。正当他要离开时，当地人发现他竟然长着鳃和蹼，认为他是怪物，把他关了起来，准备过两天将他处死。时日，海盗袭击了浮岛，海伦（珍妮•特里普里霍恩 Jeanne Tripplehorn 饰）和她的养女伊萝娜（蒂娜•米乔里诺 Tina Majorino 饰）没能赶上出逃的救生船，她们救出了海行者。海行者凭着过人的机智和勇敢，带着海伦和依蒙娜逃了出来。原来，海盗的目标只是伊萝娜，依蒙娜的身世藏着一个惊人的秘密……"},{"id":207937,"p":"/fAAYFnAR7bIX3iaVBWg0OfmcQz0.jpg","b":"/ozhQNWIlgCbtJxETvhOXFsDoBvX.jpg","t":"唐吉诃德","r":6.219,"y":2000,"rd":"2000-04-09","hs":0.291,"d":0.648,"mt":"movie","o":"根据西班牙著名作家塞万提斯同名小说改编。"},{"id":149087,"p":"/Agd9646dO4gRU0GblOfT4SHWwh4.jpg","b":"/6hehcctwMnweakdWPTOH4UP9kuS.jpg","t":"孤身一人","r":6.219,"y":2013,"rd":"2013-11-06","hs":0.482,"d":0.83,"mt":"movie","o":"在单人帆船环球航行比赛-旺迪单人不靠岸航海赛的开赛出发点，当杨·克尔玛德克临时替换了朋友弗兰克·德尔维勒时，他意识到自己即将梦想成真。然而在比赛中，全身心带着对胜利渴望他却在船上发现了一位年轻的不速之客，令一切都变得不再确定"},{"id":9986,"p":"/fU0IR5HF8KxQbZijuWKPTrY81Qv.jpg","b":"/x7B2zT2OL8fKM53Wgzqz6nc7r02.jpg","t":"夏洛特的网","r":6.217,"y":2006,"rd":"2006-12-07","hs":0.968,"d":3.735,"mt":"movie","o":"小女孩阿芬家的母猪在春天生下了一窝11只小猪，母猪只有十个奶头，最瘦弱的一只小猪没奶吃，阿芬爸爸准备将其杀掉。阿芬救下了小猪，帮它取名韦宝，亲自喂养。 　　随着小猪慢慢长大，阿芬不能再在家里养韦宝了，阿芬只好把韦宝送到隔壁舅舅的农场里继续饲养。韦宝天真烂漫，很快就以其热情、开朗的性格和农场里的动物成了好朋友。 　　幸福快乐的时光很快过去，韦宝从其他动物口中得知春天出生的小猪圣诞节前就会被杀掉制熏肉。韦宝的好朋友蜘蛛莎莉承诺会让韦宝看到冬天的雪。在老鼠的帮助下，莎莉织出了各种各样神奇的字来形容韦宝，引来人们争相观看，韦宝最终能否看到冬天的雪？"},{"id":181533,"p":"/x0zmaHETC6xaeHoFDGrTvJnkim0.jpg","b":"/taC97dzVlFBl0vWzmp6PCBWOQtM.jpg","t":"博物馆奇妙夜3：墓葬秘密","r":6.216,"y":2014,"rd":"2014-12-17","hs":1.541,"d":6.521,"mt":"movie","o":"担任博物馆守卫的赖瑞（本·斯蒂勒饰），这次要带着他的博物馆老古董伙伴们改走国际化路线，在前两集中那块能让整个博物馆古物复活的神奇“复活黄金碑”正逐渐消失法力，赖瑞的小伙伴们即将面临再也无法复活的命运。为了抢救这块“复活黄金碑”，赖瑞与他的馆藏好友们必须踏出美国，前往伦敦大英博物馆求助法老王阿卡曼拉的父亲以解开这个谜团，并抢在黄金碑的神秘力量消逝前达成任务，但这趟冒险旅途却也意外地唤醒了更多古物，这些老古董远赴重洋来到英国街头，究竟会与地头蛇们闹出什么笑话？刺激惊险的旅程又会碰上什么难题？"},{"id":38356,"p":"/ia6SDGv51Is6kdcjHtcpFEoxN2G.jpg","b":"/cKNNFPZ2bOLoN2G1LmfhxNmjhj9.jpg","t":"变形金刚3：月黑之时","r":6.212,"y":2011,"rd":"2011-06-28","hs":0.961,"d":3.073,"mt":"movie","o":"距今50多年前，一艘来自赛博坦的飞船坠落月球，由此引发了美苏两国的太空竞赛。人类争相登上月球，只为一探飞船残骸中的秘密。时间回到21世纪初，经过几番征战，汽车人终于挫败霸天虎的入侵，继而与人类合作，共同保卫美丽的地球。然而发生在切尔诺贝利的事件却将尘封已久的月球计划重新摆到桌面。为了防止霸天虎找到能量柱为非作歹，擎天柱与战友飞赴月球，更从当年的飞船中救出了汽车人的先代领导者——御天敌。御天敌是能量柱的发明者，将上百根能量柱集合在一起便可制造太空桥，实现物质的瞬间传送。忙着找工作以及和女友卡莉（罗茜·汉丁顿·惠特莉饰）经营爱情的山姆（希亚·拉博夫饰）无可避免地卷入其中，他渐渐发现霸天虎的操纵一切的阴谋，却不知更大的阴谋和危机隐藏在那月影背后……"},{"id":506763,"p":"/lVhgQfBG2B3mXtN807qqsr6ni7l.jpg","b":"/rzGHVq2BCMwjp93QaKYoLPSaSrp.jpg","t":"狄仁杰之四大天王","r":6.211,"y":2018,"rd":"2018-07-27","hs":1.572,"d":3.843,"mt":"movie","o":"狄仁杰大破神都龙王案后，高宗御赐神器亢龙锏，遭天后武则天嫉妒，天后为盗取亢龙锏陷害狄仁杰，召集了一帮会方术的“异人组”图谋不轨，并命令尉迟真金带队。狄仁杰在医官沙陀忠的帮助下成功摆脱“异人组”迫害，并和尉迟真金商议和解，与此同时“异人组”刺客水月却发现都城出现不明势力，在狄仁杰周旋于武则天的埋伏时，大唐陷入更深的危机，“封魔族”携异术登场，一场“屠魔”大战即将爆发。"}]