[{"id":543093,"p":"/19rEZWy1c8vv9ZALuMr0DNXMvF6.jpg","b":"/do3NlQC0fP7fNDeWnKcKrFKqhIP.jpg","t":"帆船少女号","r":7.4,"y":2019,"rd":"2019-03-08","hs":0.294,"d":0.315,"mt":"movie","o":"在今年早些时候的多伦多国际电影节上，《Maiden》以其充满力量和毅力的非凡故事让观众们感到兴奋。通过大量的档案录像和深入的个人采访，这个令人叹为观止的纪录片组成了一个充满悬念、辛酸和振奋的旅程，表明了人类精神的持久顽强。  　　在20世纪80年代后期，英国业余水手特蕾西·爱德华兹认定，她已经受够了被解雇的煎熬，并被贬低为她所参加的航海队中唯一的女性。特蕾西将目光投向即将到来的惠特贝克环球赛事，这是一次令人震惊的4万海里的环球航行，几乎没有船敢阻拦。特蕾西召集了世界上第一批国际全女帆船队并参加了比赛。由于她们不仅经受住了危及生命的公海，而且经受住了媒体中性别歧视的风暴，这群鼓舞人心的妇女不得不依靠她们自己和彼此的纯弹性来证明反对者和怀疑者是错误的。然而，他们没有完全预料到的是，他们的远征将如何不仅仅意味着一场到达终点线的比赛。"},{"id":597088,"p":"/pzzSYEDBO8MMSWtNcGSIwhzWKXv.jpg","b":"/7xnfYbmBNWt48RpLtR7XsY6hF6i.jpg","t":"然后我们跳了舞","r":7.4,"y":2019,"rd":"2019-09-13","hs":0.823,"d":1.137,"mt":"movie","o":"梅拉布从小就在格鲁吉亚国家舞团与他的舞伴玛丽一起训练。当富有魅力、无忧无虑的伊拉克利到来后，他不仅遇到了最强大的对手，也触发了内心的欲望，世界就这样突然颠倒。可在这种保守的环境中，梅拉布发现自己必须挣脱束缚寻求冒险。"},{"id":581585,"p":"/3fPhnWRwkMormr3kKcxhDEQ6162.jpg","b":"/zcbyJ7Tj2O7urWRPORlsNbaLJt.jpg","t":"被沉默的女人","r":7.4,"y":2019,"rd":"2019-05-09","hs":0.359,"d":0.396,"mt":"movie","o":""},{"id":20312,"p":"/zZQt29qBWLoVVOo8HEFzFYRAgYQ.jpg","b":"/ppdgXQ7rE9Whf3rCzaawQzmLVnx.jpg","t":"神采公路","r":7.399,"y":2002,"rd":"2002-04-13","hs":0.802,"d":2.644,"mt":"movie","o":"歐尼爾像大多數年輕人一樣，對於未來有許多的疑問﹍該去念法律學院，以取悅父親？還是該隨自己心意，去做一個畫家？他的女友莎莉，是他的靈魂伴侶嗎？還是他該去追求那個常在他夢中出現，給他許多靈感的神秘女孩？不喜歡他爸爸給的生日禮物﹍ 一輛紅色寶馬跑車，他是不是真的有毛病？  在生日午宴，尼爾吹熄蠟燭時，許下一個願望，他要一個答案﹍讓他知道未來的路該怎麼走，而不只是許願一般的財富名利。於是他得到一個機會，走一條地圖上沒有的高速公路，一條過去、現在、未來同時交會，所有的也許、可能都撞在一起的高速公路。  這個不平凡的歷險機會，是一個叫葛如願的人提供他的，他是一個愛爾蘭老瘦妖和夏安族女人生下的混血兒，具有魔法，幫他喜歡的人達成願望，他對不喜歡的人加以捉弄，娛樂自己。  這趟旅行，尼爾碰到許多奇奇怪怪的人，由於之前許過的願望，過著很奇特的生活。在藍鑽咖啡店，他遇見了陶威廉，他在全國各地騙吃騙喝，因為他有一個無底洞的肚子，怎麼也吃不飽。威廉曾許願能吃下所有他想吃的東西，他的願望實現了，但他忘了祈求給他品味美食的快感。  尼爾還碰見搭便車的性感女孩蘿拉，執迷於尋找最棒的愛人。另一個寇巴伯，則是個老廣告人，為了他個人信守的正義，將自己變成個人肉炸彈。通過這些奇特的人物，尼爾學習到很重要的事物﹍「許願要小心，因為很可能實現」和「說到做到，言行一致」。  這個奇妙旅程，也將尼爾帶到許多特別的城鎮。有一個城市，竟將世上最容易上癮的毒品合法化，由市政府統一配給，成癮的人為其他居民當奴隸。在墨洛鎮，每一個人都是律師，大家每天的日子都在訴訟，不是告人就是被告。在福洛美術館，他被誤認為某知名畫家，碰到一群分不清真跡或贗品的有名的藝術評論者。  這段旅程，尼爾經歷了謀殺、被警方追捕、欺騙、入獄。但他毫不放棄追尋那位夢中女子﹍在各個廣告牌上跟他對話、給他提示的女子。這條地圖上找不到的高速公路，將帶他去他從未看過的地方，最後到達一個很像他家鄉，卻又截然不同的地方。他自己也成為一個不同以往的人。他得到了無可估量的生命經驗和智慧，對於未來的生命道路，有了清晰的答案和抉擇....."},{"id":1407,"p":"/thD71NvrSQwo45iFjnfPziJPVnj.jpg","b":"/mgDv2dDihyetAcENxyf2tpXY245.jpg","t":"玫瑰人生","r":7.398,"y":2007,"rd":"2007-02-14","hs":0.756,"d":1.937,"mt":"movie","o":"　　有着“小麻雀”之称的法国国宝级歌手艾迪特•皮雅芙（玛丽昂•歌迪亚饰），她有着传奇的一生。皮雅芙的童年颠沛流离，先是被母亲抛弃，然后被父亲送到妓院由祖母抚养，随后在父亲从军队退役后，又被强行带走随马戏团演出生活。再之后皮雅芙跟随父亲卖艺为生，街头初啼并到成为一名酒吧卖唱的少女。 　　正式登台的皮雅芙顺利成为一名歌喉迷人的明星，演唱了许多脍炙人口的歌曲。然而她的情感却一再受挫，尤其是和拳击手马塞尔（让-皮埃尔·马丁斯饰）的情感经历。她的晚年每况愈下，最后死于肝癌。"},{"id":447332,"p":"/whzOxtgyMcJl4T4YAHva2agETW4.jpg","b":"/roYyPiQDQKmIKUEhO912693tSja.jpg","t":"寂静之地","r":7.398,"y":2018,"rd":"2018-04-03","hs":3.049,"d":16.457,"mt":"movie","o":"人类遭遇神秘生物的威胁，这些生物会根据猎物的声音行动，所以人们必须在生活中噤声，否则就会被神秘生物追捕。伊芙琳一家人为了能生存下去，不得不在路上铺满细沙，小心翼翼地光脚走路，游戏时也保持绝对的安静，就连祷告和交流都只能依靠手语。尽管如此，神秘生物还是如影随形，无声的世界处处充满着令人窒息、难以预料的杀机。"},{"id":13199,"p":"/mrcdh66L6K1Nb5xPORuZufvE9aE.jpg","b":"/l7JoZghpEh7rfzc5eRKKUzlv3BY.jpg","t":"黑帮大时代","r":7.397,"y":1992,"rd":"1992-03-13","hs":0.548,"d":1.87,"mt":"movie","o":"在电视影集「迈阿密风云」中饰演组长的爱德华詹姆斯欧蒙，以这部描写墨西哥裔黑帮生涯的电影作为他首度执导的作品。片中主要人物是一位在洛杉矶长大、名叫山塔纳的少年，他和两个朋友一起组成帮派，不久后便因闯空门而遭逮捕；由于山塔纳获释后不久就再度犯案，便从少年感化院〃直升〃监狱。在牢里的这18年岁月里，他在监狱内外建立了自己的犯罪王国，从贩毒到杀人无恶不作。当山塔纳终于出狱后，他回到旧时的街区想要改过向善、重新做人，但他的昔日伙伴却不肯放过他，逼他重拾黑帮老大之职...由于此片是在监狱内实景拍摄，并将一些真正的犯人拍摄进去，因而在美国上映时引起不少媒体的注意。"},{"id":11545,"p":"/hSJ6swahAuZ8wM96lHDTwQPXUvZ.jpg","b":"/asC4h9U7pD72bkYcqzgTB7VJYLy.jpg","t":"青春年少","r":7.397,"y":1998,"rd":"1998-12-11","hs":0.882,"d":3.506,"mt":"movie","o":"才华横溢，有一腔理想抱负的热血少年马克斯·费舍尔（詹森·舒瓦兹曼 Jason Schwartzman饰），在休斯敦一间贵族预备学校就读。初入名校的马克斯，却把全部的心思都投注于社团上。凭借着过人的聪明才智，他很快在各种社团里游刃有余。然而过分忽视功课的他，不久就面临着被退学的威胁。因缘际会，他与事业成功的商业大亨赫尔曼·布卢姆（比尔·默瑞 Bill Murray饰）成为了忘年之交，学会了很多人生真理。然而这一切都终结在了才貌双全的女老师露丝玛丽·克罗丝（奥莉维亚·威廉姆斯 Olivia Williams饰）手里。马克斯深陷爱情的世界里，不能自拔。"},{"id":481432,"p":"/jwPwk6csZnDLrgvNuDR76LDv7op.jpg","b":"/zTnpY0BXP6ytvV4ZMsAmsIEDmNM.jpg","t":"幸福的拉扎罗","r":7.397,"y":2018,"rd":"2018-05-31","hs":1.119,"d":1.954,"mt":"movie","o":"拉扎罗（阿德里亚诺·塔尔迪奥洛 饰）是一位内心单纯的年轻农民，坦克雷迪（卢卡·奇科瓦尼 饰）则是一位骄横的年轻贵族。他在Inviolata这座与世隔绝的小城内生活，这个城镇则由侯爵夫人阿诺西纳·德·卢娜（尼可莱塔·布拉斯基 饰）所统治。年轻的农民和年轻的贵族相遇并成为好友。某天，坦克雷迪自导自演了一场绑架戏码，希望骗到母亲的赎金，不料最终引来了警察……"},{"id":850297,"p":"/lymyClr94uL7QkNfxL3TbCZDr5p.jpg","b":"/a1LMs91mQO0zRJC24Fvx9Gr71EB.jpg","t":"帕姆菲尔","r":7.397,"y":2022,"rd":"2022-11-02","hs":0.569,"d":0.519,"mt":"movie","o":"帕姆菲尔想成为一名体面的有家之人，但在现实的挑战下，他被迫通过违背原则的方式来养家糊口。"},{"id":4032,"p":"/qyJJNHteA7BUwQSey05t7qP4vRV.jpg","b":"/vSd89kiENYeFa6mPHzsM5BgliPm.jpg","t":"宝贝小情人","r":7.396,"y":1991,"rd":"1991-11-27","hs":0.94,"d":5.006,"mt":"movie","o":"因为有着一个开殡仪馆的父亲加上母亲的早逝，女孩维达（安娜·克鲁姆斯基 Anna Chlumsky 饰）对生离死别有着自己深刻而另类的见解，同时，对于死亡的恐惧也无时不刻的纠缠着维达。在维达的身边， 男孩托马斯（麦考利·卡尔金 Macaulay Culkin 饰）将她的喜怒哀乐全部看在眼里，个性内向的托马斯唯一能够做的事情，就是温柔的陪伴在女孩身边。 　　雪莉（杰米·李·柯蒂斯 Jamie Lee Curtis 饰）的出现让维达有了强烈的危机感，她感到这个女人很可能将要分享父亲对她的独一无二的关注和爱。一次维达造成的意外中，托马斯死去了，看着心爱的人又一次永远的离开了自己，维达痛不欲生，而来自父亲和继母的安慰与教导终于让她明白了要如何珍惜生命里真正重要的东西。"},{"id":47104,"p":"/pPohI83aLfiE0m52IFver9REKoX.jpg","b":"/6pNbXgSg70qInZ4I3VaS2at5spK.jpg","t":"橄榄树下的情人","r":7.396,"y":1994,"rd":"1994-02-01","hs":0.607,"d":2.126,"mt":"movie","o":"男主角是一位年轻的砖匠哈山，他在阿巴斯率领外景队前来该村拍摄影片《生生长流》时，获得在影片中演出的机会。在片中饰演他新婚妻子的塔荷莉，正是哈山暗恋已久而求婚失败的女孩。于是哈山藉拍戏之便假戏真做地向塔荷莉表达爱意，但并没有得到她的明确回应。最后在拍片完毕曲终人散时，哈山跑过一大片的橄榄树林追正要回家的塔荷莉，他俩能否有情人终成眷属？"},{"id":273895,"p":"/a15OMpRsHDIz3i3fQozt5veZU9L.jpg","b":"/kVGUdR1CXKAyCFj5Tt4uyR2bpFx.jpg","t":"塞尔玛","r":7.396,"y":2014,"rd":"2014-12-25","hs":0.977,"d":2.06,"mt":"movie","o":"历史传记题材电影《塞尔玛》由阿娃·杜威内执导，蒂姆·罗斯、大卫·奥伊罗、小库珀·古丁、汤姆·威尔金森主演，影片聚焦美国民权斗士马丁·路德·金1965年组织的“由塞尔玛向蒙哥马利进军”行动。"},{"id":986056,"p":"/lmiHB63P5YDqRIzOdiQWpU3qLBq.jpg","b":"/rthMuZfFv4fqEU4JVbgSW9wQ8rs.jpg","t":"雷霆特攻队*","r":7.396,"y":2025,"rd":"2025-04-30","hs":9.709,"d":80.634,"mt":"movie","o":"在《雷霆特攻队*》电影里，漫威组建了一支非常规的反英雄团队——叶莲娜·贝洛娃、巴基·巴恩斯、红色守卫者、幽灵、模仿大师和约翰·沃克。当他们发现自己陷入了瓦伦蒂娜·阿莱格拉·德拉方丹设置的死亡陷阱后，这些幻想破灭的弃儿必须执行一项危险的任务，这迫使他们将直面过去那些最黑暗的角落。最后他们是会分崩离析，还是会救赎自己并团结起来？"},{"id":8681,"p":"/kGRQITRpm1O8a8qNnjIdRQefV2D.jpg","b":"/9iQWsXwjOMGDvTDdvCnpiyR0UG3.jpg","t":"飓风营救","r":7.395,"y":2008,"rd":"2008-02-18","hs":1.897,"d":12.314,"mt":"movie","o":"特工布莱恩(利亚姆·尼森 饰)深爱着女儿凯姆(麦琪·格雷斯饰)，却由于工作的原因难以给予她日常的父爱，失望的妻子带着女儿改嫁他人。退休后，见识过太多黑暗势力的布莱恩生怕女儿受到伤害，费尽心力的守护她却也因此带给凯姆种种束缚，引发了父女间的矛盾。  17岁生日后，凯姆执意和朋友前往巴黎旅行，无奈的布莱恩只好答应，不成想灾难正等着年轻的凯姆。在电话里亲耳听到女儿被绑架后，布莱恩强忍内心的痛苦只身踏上了营救女儿的征程，而他只有96个小时。"},{"id":4476,"p":"/d587uVtHB0BTQvHmsKBwhQD1V7Z.jpg","b":"/fOfcbdBQBCO4Y2hy6DfLbb30klU.jpg","t":"燃情岁月","r":7.394,"y":1994,"rd":"1994-12-23","hs":1.035,"d":5.585,"mt":"movie","o":"骑兵上校威廉厌倦了战争，他带着全家来到西部荒原，在一处偏僻的 山区开垦牧场。上校的妻子因为无法忍受艰苦的环境而抛夫弃子回到了东 部，威廉上校独自一人肩负起了养育三个儿子的重担。在艰苦的环境中三兄弟渐渐长大，他们手足情深但性格却大不相同。 大哥艾尔弗莱德为人忠厚，办事认真；三弟塞缪尔是位理想主义者，深 受父亲的宠爱；而老二特里斯坦则是一位狂放不羁的人，他自由奔放，常 与印第安人交往，从他们那里学到了不少东西。父子四人在一个纯男性的 世界里过着淡泊的生活。然而，塞缪尔大学毕业后，把未婚妻苏珊娜带回了家里。平静的生活 被打破了。艾尔弗莱德暗恋上了苏珊娜，而特里斯坦的气质却又打动了苏 珊娜的心。四个年轻人在痛苦地压抑着各自的情感。就在此时，第一次世界大战爆发了。三兄弟不顾父亲的劝阻，参军前 往欧洲。在战争中，特里斯坦眼睁睁地看着塞缪尔死去却无能为力。无限 悲哀的特里斯坦按印第安人的方式挖出了弟弟的心脏，带回祖国埋葬。艾尔弗莱德在向苏珊娜求婚被拒绝后离开了家乡。弟弟死亡的阴影也 使特里斯坦无法面对他所深爱的苏珊娜。特里斯坦也离家出走，从此杳无 音讯。在苦苦的等待中光阴流逝。苏珊娜心灰意冷，终于答应嫁给艾尔弗 莱德。这时，上校不幸中风，流浪多年的特里斯坦此时又回到了家中。在这 些年中，他吃了许多苦，回来后他娶妻生子，想过上平静的生活，一切似 乎就要这样平静的结束了，然而在一次进城返回途中，妻子不幸被人误杀， 这再一次燃起他心中躁动的烈火。苏珊娜一直对塞缪尔深感内疚，如今特里斯坦妻子的死又使他十分痛 苦，她忍受不住这样的折磨以自杀结束了自己的生命。而特里斯坦此时已 将所有的一切置之度外，他终于在父亲和大哥艾尔弗莱德的帮助下报了 仇。特里斯坦又重新过起艰苦的生活，他活的时间很长，他亲手送走了自 己的父亲，又亲眼看着自己的孩子结婚生子，他是在60年代的一场与熊的 激战中，被熊爪夺去生命的，他的死法很英勇... ..."},{"id":388,"p":"/bcPYlSujHMI0r9FcdL5XmaB1kmi.jpg","b":"/tOkSenL74N23O4S7wjJSUHz7Aeh.jpg","t":"局内人","r":7.394,"y":2006,"rd":"2006-03-17","hs":1.516,"d":7.877,"mt":"movie","o":"刚刚获得提升的经验丰富的纽约警察局的老警探凯斯·弗雷泽似乎并没有太多值得庆祝的，因为在他周围萦绕的腐败丑闻始终令其感到厌恶。然而，对警探事业的多年追求仍促使着他为这一行尽心尽力着。尤其是他那分独特且惊险刺激的人质交涉工作(谈判专家)更是令他心驰神往。此时，弗雷泽与老搭档比尔·米歇尔接到命令，迅速赶往一处案发现场，那里疯狂的抢匪刚刚劫持了人质与警察对峙着。而且，劫匪的头目就是这一带远近闻名的银行抢劫犯达尔顿·拉塞尔。狡猾的抢匪达尔顿在抢劫败露时顺手劫持了一名人质作为自己的临时挡箭牌。正当弗雷泽与搭档正试图与匪首拉塞尔沟通时，在现场的还有来自ESU(紧急营救部队)特战小组的人员在上尉约翰·达鲁斯的指挥下正准备一套严密的武装营救计划。然而，狡猾的拉塞尔似乎看破了警方的计划，迅速做出了反应，使得警方的营救计划无法实施……"},{"id":13365,"p":"/kRxAWWblTqTHUVNFRcEIpKpbiAH.jpg","b":"/rTFfV5hTuKOqEra0dLiNgKw6TBK.jpg","t":"人生七年7","r":7.394,"y":2006,"rd":"2006-10-06","hs":0.171,"d":0.294,"mt":"movie","o":"本部纪录片是导演迈克尔·艾普特从1964年开始拍摄的纪录片系列的第七部。迈克尔·艾普特在1964年为英国BBC电视台拍摄了记录片《7 Up》，采访来自英国不同阶层的十四个七岁的小孩子，他们有的来自孤儿院，有的是上层社会的小孩。此后每隔七年，艾普特都会重新采访当年的这些孩子，倾听他们的梦想，畅谈他们的生活。四十九岁知天命，看尽岁月流逝，看穿沧海桑年。本片综合了被访者七岁、十四岁、二十一岁、二十八岁、三十五岁以及四十二岁多年的访问精华。  　　本季《人生七年》荣获2006年英国电影学院奖和金卫星奖提名。"},{"id":350,"p":"/he6k1x5nlGGhahh1xSyApU4fGeR.jpg","b":"/3tWw50B1xXlCnJ9A7NX4nNzZF4j.jpg","t":"穿普拉达的女王","r":7.393,"y":2006,"rd":"2006-06-29","hs":1.859,"d":13.388,"mt":"movie","o":"初涉社会的安德丽娅•桑切丝 来到了著名时尚杂志《RUNWAY》面试，以聪明得到了主编米兰达•普雷斯丽 的特许，让她担任自己的第二助理。开始的时候安德丽娅感到十分委屈，就算自己多努力工作也无法得到赞赏，经一位老前辈的指点便重新改造自己。工作越来越顺，甚至取代了第一助理在米兰达心中的地位，决定带着这个聪明的女孩前往法国。可安德丽的改变让她失去了男友及朋友的爱，令她非常矛盾。到达法国后，她得知了米兰达的地位不保了，没想到米兰达竟然牺牲自己多年的好搭档保住了自己的地位，此事令安德丽娅深感失望，有了抽身离去的想法，到底安德丽娅会何去何从？"},{"id":166666,"p":"/eUsbeRroXNrFLNCFTvpgCLjwzws.jpg","b":"/dzm6sNpz9UwG208xyGKAJ6e4ybA.jpg","t":"3096天","r":7.393,"y":2013,"rd":"2013-02-21","hs":1.111,"d":2.807,"mt":"movie","o":"根据1998年震惊世界的真实事件改编。奥地利女孩娜塔莎卡姆普什在被绑架和囚禁八年多之后终于逃出生天，之后娜塔莎出版了自传《3096》讲述了这段可怕的过去。1998年年仅10岁的奥地利女孩娜塔莎遭人绑架沦为性奴，自此一直遭关押达8年。绑架者最初4年始终将她关在屋中，后来逐步放松警惕，但大多数时依旧与世隔绝，在她心中从未放弃过追求自由的希望。"},{"id":2898,"p":"/8b5UsCqg2f4WWkcRlh34RApWCYW.jpg","b":"/x7y8ezKtU1vRInk0dmbvDoKgJ8u.jpg","t":"尽善尽美","r":7.392,"y":1997,"rd":"1997-12-19","hs":0.917,"d":3.88,"mt":"movie","o":"作家梅尔文是一个脾气古怪的强迫症老头，没有家庭也没有朋友，整天关在屋里写他的第六十二部小说，生活如时钟般精准，受不了一点的打扰。梅尔文的邻居西蒙是年轻的同性恋画家，养了一条可爱的小狗，生性活泼，脾气温和，经常受到梅尔文的侮辱。梅尔文每天只出门一次，到同一家餐厅吃饭，餐厅女招待卡罗尔·康奈莉是唯一愿意而且能够为他服务的人。离了婚的卡罗尔与儿子斯潘塞住在一起，斯潘塞患有严重的哮喘病，这使得许多对卡罗尔有意思的男子知难而退。一天，西蒙的住所遭到抢劫，西蒙身受重伤，住院前，将小狗托付给梅尔文照料，梅尔文渐渐喜欢上了这个小家伙，心理也发生了变化，开始关注周边的世界，主动帮助别人，认真审视自己对卡罗尔的好感……"},{"id":13689,"p":"/9VYpFcUejYtzDbHnv7jaVjaavC0.jpg","b":"/6nee7F86T21kBqNifjKr9t6jqQw.jpg","t":"和平战士","r":7.392,"y":2006,"rd":"2006-03-30","hs":0.802,"d":2.297,"mt":"movie","o":"　　在比赛中，丹•米尔曼（斯科特•麦克洛维茨 Scott Mechlowicz 饰）完成了一组高难度的吊环动作，却在落地时把左腿摔得粉碎。他猛然惊醒。原来是南柯一梦。凌晨三点，受惊的米尔曼出去散心，意外在加油站结实了一位身怀绝技的老者苏格拉底（尼克•诺特 Nick Nolte 饰），两人成了忘年交。米尔曼外形俊朗，成绩优异，所以总有女孩子围绕身边，然而因为跟好友的女友上床而惹得兄弟反目。另外，他一直希望完成一个高难度动作，却遭到教练的强烈反对，因为后者怕他受伤。由于困扰的时候，他就会来加油站跟苏格拉底交谈。然而一场突如其来的车祸似的米尔曼丧失一切，双脚骨头碎了近100处，他的体操生涯遭到毁灭性打击。病床上的米尔曼这时想起了苏格拉底。在苏格拉底的指引下，米尔曼通过集中全部精神创造了奇迹……"},{"id":319091,"p":"/h1BsAt0pbBKhZvcs0Gjh2ZHy1V.jpg","b":"/5ZrNlupfDMalMqm0QL1m7gk5jce.jpg","t":"狩猎场","r":7.392,"y":2015,"rd":"2015-02-27","hs":0.328,"d":0.451,"mt":"movie","o":"继美军性侵丑闻的【隐秘的战争】提名了奥斯卡最佳纪录长片提名之后，科比·迪克导演再拍美国高校的性侵事件，背后各种阴暗的利害关系，影片最近也刚入围了圣丹斯电影节。"},{"id":37094,"p":"/xwzkVLtKGmoABvXrMi8tUotqh96.jpg","b":"/cS45swrlrTJijH1RblBLe8LlW2p.jpg","t":"城市英雄","r":7.391,"y":1993,"rd":"1993-02-26","hs":0.974,"d":5.009,"mt":"movie","o":"迈克尔·道格拉斯扮演的威廉·福斯特是一家军工场的工程师，被解雇后心情很压抑。因离婚，小女儿的生日没被邀请，恰好路上堵车，他弃车走进一家杂货铺，想找点零钱打电话，却遭到刁难，他操起垒球棒砸了铺子。在公园休息时，又和流氓打了一架；在快餐店里因和服务生发生争执，他拔出从流氓那里缴获的手枪一阵乱射，此时他已完全失控。最后，他面对退休警官的枪口，不禁自问：“我是坏人吗？”"},{"id":855,"p":"/rlN9lSiXp6Vw9K3UPzRGL6M1hL4.jpg","b":"/7jaNOECZG8uS1tlq69HsY5xY8P9.jpg","t":"黑鹰坠落","r":7.387,"y":2001,"rd":"2001-12-28","hs":1.654,"d":13.196,"mt":"movie","o":"1992 年，连年的部落战争令东非国家索马里山河破败，民不聊生，由此引发的大饥荒更造成三十万人死亡。掌控首都摩加迪休的独裁者默罕默德·法拉·艾迪德抢走国际组织的救援物资，此举引起世人公愤。丧心病狂的艾迪德向国际维和组织宣战，美国方面派出 160 名特种部队成员前往摩加迪休以推翻艾迪德政权。这群满腔热血的战士信心十足，然而却因情报搜集不足而使战事陷入胶着状态。在一次追捕艾迪德政权两大高官的行动中，特种部队受到索马里民兵的顽强抵抗。双方在市中心展开激烈对峙，美军一架黑鹰直升机受到攻击坠落市区，机组人员危在旦夕。为了营救同伴，一小队特种部队士兵深入虎穴。在接下来的 15 小时里，他们经历了人间最难以想象的修罗场……"},{"id":763,"p":"/qEvd0xtRemayj9EnnyIfX7GFi0a.jpg","b":"/ecZ6MQ3Y63dtn35km6odO0e39aQ.jpg","t":"群尸玩过界","r":7.386,"y":1992,"rd":"1992-08-13","hs":0.759,"d":3.19,"mt":"movie","o":"故事开始于一支在苏门答腊岛活动的探险队，他们发现了当地一种长相怪异的鼠猴，便带回去卖给动物园，不料却因此酿出一个恶果。  　　莱尼（蒂莫西 巴姆Timothy Balme 饰）有着对他十分依赖的母亲，这天母亲被困在笼里的鼠猴咬了一口。不久后，她开始变得诡异万分，莱尼甚至看见她吃蜘蛛、咬狗，行为癫狂。莱尼请来医生护士，却被母亲撕咬后继而变成僵尸。明知母亲成为高度危险的人物，莱尼却不舍得伤害她，只把她和僵尸困在房间里。不料星星之火可以燎原，在莱尼家的一场舞会中，一大群人遭殃，他们变成乱七八糟的僵尸怪物横冲直撞，莱尼挥出电锯，杀得气喘呼呼，血肉四溅，情急下，莱尼心爱的却已变了质的母亲，也不能幸免。"},{"id":22803,"p":"/o65Ps5gZzLB73dNJ23EecUx3oFK.jpg","b":"/nazre7z7MoUwAqimnrSlMlfLR5t.jpg","t":"守法公民","r":7.386,"y":2009,"rd":"2009-10-15","hs":1.467,"d":6.101,"mt":"movie","o":"影片的主人公曾是一名治安警员，他认为由于有黑幕的交易，使得杀害他的妻子和女儿的其中一名谋杀者将被释放，所以他准备策划一次复仇，惩治那些谋杀者和幕后审判交易人；而负责这起案件的地方法院检察官 也卷入这次复仇阴谋的漩涡之中，他察觉秘密复仇的计划后，试图捍卫法律体制。克莱德·谢尔顿 是费城一名正直不阿的警员，拥有美满家庭的他却不想遭遇了人生的重大打击：妻子和女儿在家里被歹徒入侵，随后残酷的被杀害。凶手很快被抓捕归案，风头正盛的主控官尼克·赖斯 接下了这起案件，然而他的上司却要尼克按照他的意思处理这起案件，所有罪名都扛在了一个小角色身上，明摆着的真凶却得意的逍遥法外。 面对这个事实，谢尔顿明白腐败的司法系统已经无法为他伸张正义，深知幕后存在肮脏交易的谢尔顿决定按照自己的方式来处理警察无法做的事。在费城，一起又一起暗杀发了，所有的线索都指向谢尔顿，尼克明白，现在只有他才能阻止谢尔顿的疯狂行为，同时将真正的幕后黑手揪出来……"},{"id":713,"p":"/udSvOHlG6CuuNX6x1n2PZcVzQ2b.jpg","b":"/c2O99arhWcuLexMHiuRfSuDMpYm.jpg","t":"钢琴课","r":7.385,"y":1993,"rd":"1993-05-18","hs":0.754,"d":3.075,"mt":"movie","o":"苏格兰单身母亲艾达·麦格拉斯（霍利·亨特 饰）自六岁起就放弃了讲话，只通过钢琴倾诉满腔情感。1852年，麦格拉斯远嫁新西兰的斯图尔特（山姆·尼尔 饰），将钢琴也一并带了去。可是斯图尔特人手不够，只得将笨重的钢琴遗弃海滩。斯图尔特之友乔治·贝恩斯（哈维·凯特尔 饰）爱上了麦格拉斯，用八十英亩土地与斯图尔特交易。斯图尔特转让了钢琴，并命麦格拉斯教贝恩斯奏琴。钢琴课上，贝恩斯提议，如果麦格拉斯在教琴的时候允许某些出格的事情发生，一次课便可换回一个琴键……"},{"id":153,"p":"/uomqRqnDtYQoLt2n9yO5KI00zgL.jpg","b":"/6ITVHoipvxAS8luzKtHTbPaHLtT.jpg","t":"迷失东京","r":7.385,"y":2003,"rd":"2003-09-18","hs":1.314,"d":6.56,"mt":"movie","o":"东京寂寞的夜空下，两个失眠的美国人在酒吧里相遇了。或许是眼底那份不自觉外泄的孤独令这对陌生男女悄然走到一起，他们在绝望中又若有所盼，暗自期待一次奇遇来改变一切……"},{"id":45576,"p":"/ucG1mNqQGnF6ZPdk7wXp8lSk7Mz.jpg","b":"/onZ2SsbobHVl1HNqrW3iJQdCanL.jpg","t":"归途列车","r":7.385,"y":2009,"rd":"2009-06-06","hs":0.19,"d":0.303,"mt":"movie","o":"在中国飞速发展成为世界下一个超级大国的时候，一个家庭与其他两亿农民工一起踏上了一年一度的煎熬之旅，与远方的家人团聚，重拾爱与尊严。  1990年，家住四川广安区回龙村的张昌华（张昌华 饰）和陈素琴（陈素琴 饰）两夫妻为了能让家里过上更好的日子，也为了让张琴（张琴 饰）和张阳（张阳 饰）姐弟能 接受良好的教育，有朝一日可以摆脱像他们一样在农村的艰苦生活，毅然离开一对幼年的双子女去广州打工。他们辛苦的赚钱往家里寄钱，几年才能回去和家人团聚一次过一个年。平时只能姥姥生活的姐弟对他们早已产生了生疏感和冷漠。但女儿张琴像很多这个年纪的叛逆少年一样，不听劝告毅然退学，重蹈了父母的覆辙，从村里离家去广东打工……"}]