[{"id":916224,"p":"/newKNDhIMnDylqzFedFzWZsXqxw.jpg","b":"/4tdV5AeojEdbvn6VpeQrbuDlmzs.jpg","t":"铃芽之旅","r":7.92,"y":2022,"rd":"2022-11-11","hs":3.469,"d":9.751,"mt":"anime","o":"生活在日本九州田舍的17岁少女・铃芽遇见了为了寻找“门”而踏上旅途的青年。追随着青年的脚步，铃芽来到了山上一片废墟之地，在这里静静伫立着一扇古老的门，仿佛是坍塌中存留的唯一遗迹。铃芽仿佛被什么吸引了一般，将手伸向了那扇门…  不久之后，日本各地的门开始一扇一扇地打开。据说，开着的门必须关上，否则灾祸将会从门的那一边降临于现世。  星星，夕阳，拂晓，误入之境的天空，仿佛溶解了一切的时间。在神秘之门的引导下，铃芽踏上了关门的旅途。"},{"id":635302,"p":"/wrbfZjzxzBldXxH3jRfPt3BZ8Cf.jpg","b":"/3FVe3OAdgz060JaxIAaUl5lo6cx.jpg","t":"鬼灭之刃剧场版：无限列车篇","r":8.209,"y":2020,"rd":"2020-10-16","hs":3.468,"d":13.284,"mt":"anime","o":"炭治郎等人完成蝴蝶屋的训练，下一个目的地是开往黑暗的无限列车。以多人行踪不明的这辆列车为舞台，炭治郎带着祢豆子与善逸、伊之助一行人，与鬼杀队最强剑士〝柱〞其中之一炎柱炼狱杏寿郎会合，新的任务即将开始！"},{"id":203805,"p":"/nj2Hvd33lB5kSRX4pfAH9pgJZqR.jpg","b":"/3dYjbAgynVeh0aHQAoxcw2UswqA.jpg","t":"龙腾世纪：赦免","r":6.5,"y":2022,"rd":"2022-12-09","hs":3.243,"d":10.008,"mt":"anime","o":"为了争夺强大的力量，一群叛逆的法师和盗贼与拥有危险法宝的邪恶势力正面交锋。"},{"id":85844,"p":"/8AofFVknd5VUGBo69oK0DIw9p1D.jpg","b":"/dflKTqHxzT0QWrTxjYOghsfQ0R1.jpg","t":"贤者之孙","r":8.1,"y":2019,"rd":"2019-04-10","hs":3.214,"d":17.051,"mt":"anime","o":"一个理应意外身亡的青年，以婴儿姿态转世到了异世界！\n\n　　结果被救国英雄──「贤者」梅林．沃夫特捡回家收养，并取名为「西恩」。\n\n　　西恩被当成孙子扶养长大，吸收了梅林毕生所学，练就出一身惊天本领。\n\n　　不过就在他十五岁的那年，梅林爷爷却说：「忘了教他常识了！」\n\n　　因此，为了学习常识并结交朋友，西恩进入亚尔斯海特高等魔法学院就读──"},{"id":72505,"p":"/ym8ZsooSc81T5ZDF16HuzSG3UlC.jpg","b":"/4TI2ZiYBfPi6c7oi4y49R19SbEj.jpg","t":"带着智能手机闯荡异世界","r":7.222,"y":2017,"rd":"2017-07-11","hs":3.034,"d":22.282,"mt":"anime","o":"由于神的失误而死去的主人公，让自己的第二段人生在异世界展开。\n\n他所拥有的是被神强化的身体，\n\n以及变得在异世界也可使用的智能手机。\n\n在与各种各样的人们相遇，并获得重要伙伴的过程中，\n\n主人公在不知不觉当中得知了这个世界的秘密。\n\n在继承了古代文明的遗产，与无忧无虑的世界之王们齐心协力的同时，\n\n他就这样吊儿郎当地环游着世界——"},{"id":246,"p":"/tkyUs0RSE8ukgTQ2ZPbsILNrUzB.jpg","b":"/kU98MbVVgi72wzceyrEbClZmMFe.jpg","t":"降世神通","r":8.7,"y":2005,"rd":"2005-02-21","hs":2.881,"d":40.576,"mt":"anime","o":"故事发生在远古时代，当时的东方世界里分散居住着四个不同的民族，分别为水善族、土强王国、火凤凰帝国、气和族。\n\n在每个种族每代都会诞生出一些拥有强大天赋的人，他们可以通过学习感应到属于自己民族的元素并加以控制，进而用来战斗，这些人就被称为“宗”。\n\n虽然他们本身已经是强大的战士，但依然有凌驾于他们之上的存在，这个人就是能够同时掌控四种元素力量的降世神通（Avatar）！\n\n每一代降世神通都只有一个人，当上一代濒临死亡时他都会再度转世重生，代代不息。也正是因为这个绝对强大的存在，四个种族之间一直保持着微妙的和平，直到历史被彻底改变的那一天——降世神通失踪了！\n\n失去了强大压制脆弱的和平立马土崩瓦解，早已经蠢蠢欲动的火凤凰帝国很快挑起事端，以绝对的实力燃起战火。纵然其他三族奋起反抗但实力的悬殊让气和族的城池瞬间失守，整个民族惨遭火焰的吞噬，彻底地断绝了血脉。\n\n火凤凰帝国并没有因为胜利而停下脚步，水善族成为了下一个攻击的对象，在大批族民被屠杀后水善族的幸存者逃往世界边缘的冰封国度苟延残喘，而土强国纵然还在顽强地抵抗，但他们都清楚距离末日已时日不多。\n\n水善族的冰天雪地成为阻止烈焰的天然屏障，但终究不是永远地避难所。南方水族战士索卡和卡塔拉是一对兄妹，他们常常外出巡视南方水族的边界以防火族追杀至此。\n\n一日他们误入一个巨大的冰洞邂逅了一名自称为安（Aang）的神秘少年，他竟然就是失踪已久的神通转世！在他的带领下三人一同走上了反抗火凤凰帝国的道路……"},{"id":13916,"p":"/chnG4pYo89weaBjXHJWvW68E35B.jpg","b":"/koBa94NxTaGe2FoDzlXMuJptsv0.jpg","t":"死亡笔记","r":8.6,"y":2006,"rd":"2006-10-04","hs":2.792,"d":34.243,"mt":"anime","o":"　　\"名字被写在这个笔记本上的人会死\"——死神流克拥有这样的死亡笔记，却将它遗失在人间。天才高中生夜神月捡到这本笔记本，本以为是恶作剧的他，在笔记本上写下了电视中播放的罪犯的名字，确认了笔记本能力的真实性。厌倦腐朽世界的夜神月使用笔记本的力量，开始杀死犯罪者，以此希望建立一个没有犯罪的美好理想世界，而自己成为“新世界的神”。  　　连续罪犯死亡事件，吸引了全世界警察的目光，更吸引了世界第一名侦探L的注意，L能否将被崇拜者称为“基拉”的夜神月逮捕？  　　一本死神的笔记本，拉开了天才与天才之间卓越巅峰的头脑战争的序幕。本已对人间失去兴趣的流克，在旁观惊心动魄的斗智过程中感叹“人类，真有趣。”"},{"id":35610,"p":"/5pMVrmb6tGmNAH0sX7guM9WbrU3.jpg","b":"/mVE1ULmLaYhCkBQPt3JC5xZC6T6.jpg","t":"犬夜叉","r":8.583,"y":2000,"rd":"2000-10-16","hs":2.729,"d":57.967,"mt":"anime","o":"　　战国时代，大妖怪斗牙王与人类公主十六夜的儿子——半妖犬夜叉，因为自己半妖的身份受到人类与妖怪的排斥，为了成为真正的妖怪而想得到四魂之玉；而巫女桔梗为了保护和净化四魂之玉，运用灵力不断与前来抢夺四魂之玉的妖怪战斗。命运的红线牵引的两人虽然在开始互为敌对，但两人却也因四魂之玉结缘，桔梗发现了犬夜叉粗鲁外表下的善良，以及与自己同样的孤独；而犬夜叉也看到了桔梗在孤高的外表下其实也有颗孤单的、渴望被爱的心。  在不断的相互了解中，两人最终相爱了，并约定利用四魂之玉的力量，让犬夜叉成为人类，而守护使命结束的桔梗也可以回归到平凡生活，与爱人相守终生。但是，悲剧就此拉开序幕——在约定的日子里，发生了难以预料的变故。  桔梗当时救了一个全身烧伤的盗贼鬼蜘蛛，鬼蜘蛛逐渐对桔梗产生了邪念，想得到桔梗和四魂之玉，于是把自己出卖给众多妖怪，诞生出了邪恶的半妖——奈落。奈落暗中设计，让犬夜叉和桔梗误以为遭到对方的背叛。桔梗用最后一口气将犬夜叉封印在御神木上，令犬夜叉进入了永远长眠，值得注意的是，犬夜叉被封印时的表情十分安详。而桔梗选择与四魂之玉一同火化，追随“背叛”她的犬夜叉。   五百年后，桔梗的灵魂转世为现代少女日暮戈薇，一个活泼坚强，却又普通的初三学生。她在15岁生日那天，被家里食骨之井中的的妖怪百足妖妇强行带到了战国时代，穿越时空，见到了被封印在御神木上五十年的犬夜叉。妖怪前来抢夺戈薇体内隐藏的四魂之玉，慌忙之下，戈薇解开了犬夜叉的封印，唤醒沉睡的犬夜叉。随后在夺回被尸舞鸟抢走的四魂之玉时，戈薇无意间射碎四魂之玉，使其破碎成残片，散落于各地。为了搜集齐所有的四魂之玉碎片，犬夜叉和戈薇在弥勒、珊瑚、七宝还有云母等一众伙伴的陪同下开始了旅途。"},{"id":615453,"p":"/ztWc4QvzEatqhGnQT98FsICc8rD.jpg","b":"/wYbOd1YdpDonQUHwRCTCY2grSq4.jpg","t":"哪吒之魔童降世","r":7.904,"y":2019,"rd":"2019-07-26","hs":2.694,"d":10.126,"mt":"anime","o":"天地灵气孕育出一颗能量巨大的混元珠，元始天尊将混元珠提炼成灵珠和魔丸，灵珠投胎为人，助周伐纣时可堪大用；而魔丸则会诞出魔王，为祸人间。元始天尊启动了天劫咒语，3年后天雷将会降临，摧毁魔丸。太乙受命将灵珠托生于陈塘关李靖家的儿子哪吒身上。然而阴差阳错，灵珠和魔丸竟然被掉包。本应是灵珠英雄的哪吒却成了混世大魔王。调皮捣蛋顽劣不堪的哪吒却徒有一颗做英雄的心。然而面对众人对魔丸的误解和即将来临的天雷的降临，哪吒是否命中注定会立地成魔？他将何去何从？"},{"id":330457,"p":"/ebRkOLVkL1arxKRbXEFVekWtu2x.jpg","b":"/AoSZyb37ljMAxw0RdeQEBHKtgcc.jpg","t":"冰雪奇缘2","r":7.248,"y":2019,"rd":"2019-11-20","hs":2.681,"d":10.215,"mt":"anime","o":"阿伦黛尔王国的公主艾莎因为拥有难以控制的强大魔力而选择封闭心扉，远离家园。在妹妹安娜等的帮助鼓舞下，艾莎终于鼓起勇气拥抱真我获得真正的力量。正当艾莎与安娜终于获得了曾经梦寐以求的生活，艾莎却听到了一个神秘声音的呼唤，这声音许诺将揭示她为何拥有冰雪魔法的真相，而这个神秘的真相也威胁着她的王国。艾莎与安娜不得不再次踏上非凡的旅程，前往未知的魔法森林和暗海。在艰险加倍的旅程中，艾莎和安娜的姐妹深情也更加熠熠生辉……"},{"id":109445,"p":"/kR0H9GlxxfCxActRpWXe4AIczZX.jpg","b":"/u2bZhH3nTf0So0UIC1QxAqBvC07.jpg","t":"冰雪奇缘","r":7.247,"y":2013,"rd":"2013-11-20","hs":2.476,"d":18.106,"mt":"anime","o":"在四面环海、风景如画的阿伦黛尔王国，生活着两位可爱美丽的小公主，艾莎和安娜。艾莎天生具有制造冰雪的能力，随着年龄的增长，她的能力越来越强，甚至险些夺走妹妹的生命。为此国王紧闭宫门，也中断了两姐妹的联系。悲哀的海难过后，艾莎（伊迪娜·门泽尔 Idina Menzel 配音 ）终于到了加冕的年龄，各国王公齐来祝贺。艾莎战战兢兢，唯恐被人识破隐藏了多年的秘密。然而当听说安娜（克里斯汀·贝尔 Kristen Bell 配音）将要和初次见面的南埃尔斯王子汉斯（圣蒂诺·方塔纳 Santino Fontana 配音）结婚时，依然情绪失控露出了马脚。在此之后她逃到山中，构建了属于自己的冰雪王国，而阿伦黛尔也陷入可怕的寒冷之中。安娜独自来到山中，在山民克斯托夫（乔纳森·格罗夫 Jonathan Groff 配音）的帮助下总算来到姐姐的宫殿，她能否让国家重新找回失落的绿意？"},{"id":3570,"p":"/9Uz8Me0l0hNtMOlrdpH64wrYFa8.jpg","b":"/nDDZ9yQoQpC9i3Q9W9EC7QdcPsX.jpg","t":"美少女战士","r":8.4,"y":1992,"rd":"1992-03-07","hs":2.332,"d":62.869,"mt":"anime","o":"美丽可爱的月野兔是一名就读初中的普通女孩，可学业平平、任性娇弱的她在遇到了一只会说话的小猫露娜之后，她的人生就发生了天翻地覆的变化。原来，月野兔的真实身份是拥有神奇能力的水手月亮。\n\n为了保卫地球、挫败黑暗势力的野心，月野兔和水野亚美、火野丽、木野真琴、爱野美奈子等人变身成为水手服美少女战士，与入侵地球的邪恶敌人展开了连番激战。"},{"id":38757,"p":"/zGdDtH6JatMP39xJaZjQiTg4WlV.jpg","b":"/cWczNud8Y8i8ab0Z4bxos4myWYO.jpg","t":"魔发奇缘","r":7.608,"y":2010,"rd":"2010-11-24","hs":2.311,"d":17.258,"mt":"anime","o":"女巫Gothel靠着一朵神奇的金色花朵保持青春。王后重病，国王派人找到了这朵金花给王后治病，王后病愈，生下了一个一头金发的小女孩Rapunzel。女巫失去金花，却发现小公主的金发有 着同样的魔力，因此她偷走Rapunzel，把她关到森林中的一座没有楼梯高塔之上。十八年后，Rapunzel在女巫的抚养下长成一个拥有长长金发的美人，她越发渴望外面的世界，女巫为了自己青春永驻，想方设法把Rapunzel留在身边。一天，窃贼Flynn盗取公主王冠后逃入森林，在好奇心趋势下登上了这座神秘的高塔，误打误撞见到了塔中的长发公主。在Flynn的陪伴下，Rapunzel走下高塔，开始了人生和爱情的大冒险。"},{"id":508439,"p":"/eavRnINTQpN55cG8zmbYm9SFpb1.jpg","b":"/xFxk4vnirOtUxpOEWgA1MCRfy6J.jpg","t":"1/2的魔法","r":7.666,"y":2020,"rd":"2020-02-29","hs":2.286,"d":5.303,"mt":"anime","o":"影片设定在一个由精灵、巨魔和灵魂等组成的郊外幻想世界，在那里独角兽在垃圾桶中穿行，像是有着糖果条纹的负鼠。影片提供了一个前提，即魔法是真实的，但它早已被现代技术所遗忘和取代。一对十几岁的兄弟，在他们尚不更事时父亲便已离世，他们决定进入这个幻想世界，与父亲共度最后一个神奇的日子。霍兰德配音弟弟伊安、帕拉特配音聒噪的哥哥、德瑞弗斯配音兄弟二人的母亲、斯宾瑟则会利用其声线的优势。"},{"id":568160,"p":"/4IKNr9R9HpaIUFVHivTDa3Vdplj.jpg","b":"/jFK8BOPL6ZeWyjMVWX8ajsTTinp.jpg","t":"天气之子","r":7.997,"y":2019,"rd":"2019-06-19","hs":2.19,"d":5.413,"mt":"anime","o":"影片发生在天气错乱、阴雨连绵的时代。离家出走、独自上京闯荡的少年森岛帆高，遇到了同样生存艰难的少女天野阳菜。两人在大城市中相互依赖，并萌生情愫。拥有超能力的“100%晴天女孩”阳菜，为了重现晴天而离奇失踪。但对于帆高而言，哪怕与世界为敌，他也一定要找回阳菜。"},{"id":129,"p":"/qIVSUzgVfg1citQeZdBDGKTinUb.jpg","b":"/m4TUa2ciEWSlk37rOsjiSIvZDXE.jpg","t":"千与千寻","r":8.536,"y":2001,"rd":"2001-07-20","hs":2.13,"d":18.343,"mt":"anime","o":"千寻和爸爸妈妈一同驱车前往新家，在郊外的小路上不慎进入了神秘的隧道，他们去到了另外一个诡异世界，一个中世纪的小镇。远处飘来食物的香味，爸爸妈妈大快朵颐，孰料之后变成了猪！这时小镇上渐渐来了许多样子古怪、半透明的人。千寻仓皇逃出，一个叫小白的人救了他，喂了她阻止身体消失的药，并且告诉她怎样去找锅炉爷爷以及汤婆婆，而且必须获得一份工作才能不被魔法变成别的东西。千寻在小白的帮助下幸运地获得了一份在浴池打杂的工作。渐渐她不再被那些怪模怪样的人吓倒，并从小玲那儿知道了小白是凶恶的汤婆婆的弟子。一次，千寻发现小白被一群白色飞舞的纸人打伤，为了救受伤的小白，她用河神送给她的药丸驱出了小白身体内的封印以及守封印的小妖精，但小白还是没有醒过来。为了救小白，千寻又踏上了她的冒险之旅。"},{"id":808,"p":"/xCdATOO6ZTeGl7Mv9TvZ3lgCEwM.jpg","b":"/sRvXNDItGlWCqtO3j6wks52FmbD.jpg","t":"怪物史瑞克","r":7.752,"y":2001,"rd":"2001-05-18","hs":2.112,"d":23.984,"mt":"anime","o":"　　很久很久以前，在一个遥远的大沼泽里，沼泽里住着一只叫史莱克的绿色怪物，过着悠闲的生活。有一天，他平静的生活被几个不速之客打破，它们是一只眼神不怎么好的小老鼠，一只大坏狼和三只无家可归的小猪，他们都是从童话王国里逃出来的，那里现在被一个叫法尔奎德的恶棍霸占了，他还抢去美丽的公主菲奥娜，强迫她做自己的新娘。史莱克决定帮助这些可怜的朋友，更希望能够见到它们描绘的美丽的公主。于是，他上路了，除了这些朋友之外，他还有一个很特别的伙伴--爱说俏皮话的骡子唐基，这只骡子除了让它闭上他那张爱唠叨的嘴之外，愿意为史莱克做一切事……当然后面发生的事情不用多说你也能猜的到，史莱克和它的朋经历了种种危险，期间还和一条会喷喷火的看守恶龙决斗，最后终于完成了他英雄旧美人的壮举……"},{"id":809,"p":"/8C2UUdusew8s5EB0PqF17zCl0UL.jpg","b":"/iaNoLnnpQb5SNxGc4bkQmdCvEdG.jpg","t":"怪物史瑞克2","r":7.296,"y":2004,"rd":"2004-05-19","hs":1.889,"d":16.607,"mt":"anime","o":"　　很久很久以前……史莱克和他拯救的费奥娜公主结婚了。夫妻俩甩下超级电灯泡加扩音机的驴子，去渡蜜月。小两口卿卿我我，甚是甜蜜。当他们返回沼泽地，收到一封来自“遥远国”的邀请函。费奥娜的父母哈沃尔德国王和莉莲王后想请分别许久的女儿和从末谋面的乘龙快婿回娘家看看。于是这对怪物夫妻乘坐马车浩浩荡荡地赶往“遥远国”，当然还得带上他们最丢不起的驴子。正当“遥远国”人们兴高采烈地准备迎接美丽的公主和帅气的驸马爷时，居然从马车上走出一对怪物来……于是一系列故事又开始了。"},{"id":313297,"p":"/gJAG2bAcLLX77WiBuojjVMd6mEo.jpg","b":"/bhspYsRMHgMqzUlxiVpIY8OrqMt.jpg","t":"魔弦传说","r":7.633,"y":2016,"rd":"2016-08-18","hs":1.605,"d":4.148,"mt":"anime","o":"故事主角是生活在海岸边的男孩久保。当一位来自过去的怨灵将他卷入复仇之中的时候，久保平静低调的生活瞬间掀起巨浪。在神灵与妖怪的追杀之下，久保反败为胜的唯一希望就是寻回父亲生前披戴过的那副拥有法力的盔甲。鼓起勇气的久保就此踏上了奥德赛式的征程，而路上等待他的不仅有埋藏在家族里的秘密，还有为保护这片土地与头顶的星空展开的英勇抗争。"},{"id":430447,"p":"/mvZN3bmUykDXBImCy793K6f4e5H.jpg","b":"/yPRnoFEhj09i824pqmE2cwfedsN.jpg","t":"玛丽与魔女之花","r":7.126,"y":2017,"rd":"2017-07-08","hs":1.514,"d":3.776,"mt":"anime","o":"改编自玛丽·斯图尔特英国儿童文学小说，玛丽被送到乡下阿姨家过暑假，在一只小黑猫的带领下，她进入森林找到一束紫色魔法花，打扫院落时她用沾有花粉的手碰了扫帚，扫帚突然腾空而起，竟然把她送到森林深处的魔法学校，在这里她学习各种神奇有趣的魔法，但玛丽也发现了这所学校不可告人的秘密。"},{"id":620249,"p":"/ogMVWcW6TSBl65heyUHnuYpTlBm.jpg","b":"/aVFx1VtlOxR3v0ADEatalXOvwbu.jpg","t":"罗小黑战记","r":8.3,"y":2019,"rd":"2019-08-27","hs":1.514,"d":2.84,"mt":"anime","o":"在熙攘的人类世界里，很多妖精隐匿其中，他们与人类相安无事地生活着。猫妖罗小黑因为家园被破坏，开始了它的流浪之旅。这场旅途中惺惺相惜的妖精同类与和谐包容的人类伙伴相继出现，让小黑陷入了两难抉择，究竟何处才是真正的归属？"},{"id":4523,"p":"/urekQLJn0555BVSRh6t6DiBZMfi.jpg","b":"/dOeaWGpouIaONuhRKOj2SrTEWe7.jpg","t":"魔法奇缘","r":6.838,"y":2007,"rd":"2007-11-20","hs":1.343,"d":6.495,"mt":"anime","o":"女孩吉赛尔美丽的歌声飞遍森林，小动物们轻轻的和着，王子被深深地吸引。于是，王子和女孩一见倾心，正准备着他们盛大的婚礼。谁知，坏王后为了保住自己的权利，从中作梗，把吉赛尔送到了21世纪的纽约街头。吉赛尔（艾米•亚当斯 饰）无所适从的游走在喧嚣的纽约，没人知道她是真的公主，她害怕极了，找不到能够帮她的人。幸好，好心的律师罗伯特（帕特里克•德姆西 饰）收留了她。渐渐的，公主纯真的心打动了原本刻板的律师，机缘巧合，相遇的两个人互生情愫。而这时，爱德华王子（詹姆斯•麦斯登 饰）也不顾一切地，穿越时空，来到了纽约，营救他心爱的公主。公主真爱的天平，将倾向何处…"},{"id":9479,"p":"/pfezEgvHUxi8QdXEcOsvL6m9Oom.jpg","b":"/xWT5F1DNxciNLEMXRl49iq8zvN7.jpg","t":"圣诞夜惊魂","r":7.835,"y":1993,"rd":"1993-10-09","hs":1.326,"d":8.955,"mt":"anime","o":"万圣镇的各位鬼怪，已经习惯于在每年万圣节那天出没搞作一下，他们是彻头彻尾的少根筋的生物，只晓得如何吓人。而南瓜王子杰克，是非常与众不同的一个。他已经厌倦了带给人们惊恐的玩意，一心想做出某些改变。偶然一次打开了圣诞镇的大门，让他眼前豁然一亮，杰克心中燃起了要带领兄弟制造圣诞欢乐的决心。但是，这帮万圣镇的鬼怪们似乎并不明白其中深意。杰克绑架了胖乎乎的圣诞老人，吩咐伙计们开始埋头制作圣诞礼物。满脑只有恐怖点子的万圣镇兄弟，又怎能逃过思维惯性，做出令人欢乐的礼物呢。于是，恐怖的、吓人的礼物将在圣诞那夜抛给孩子们，当杰克坐着人造鹿车派出礼物时，一枚高射炮正对准了这个好心办坏事的可怜虫。"},{"id":812,"p":"/pjRksA99mIIKSkWoaU01EVSCkkF.jpg","b":"/5OeY4U2rzePxWq2rkqMajUx2gz7.jpg","t":"阿拉丁","r":7.652,"y":1992,"rd":"1992-11-25","hs":1.309,"d":9.461,"mt":"anime","o":"　　本片叙述少年阿拉丁的冒险故事。市井小民阿拉丁和猴子好友阿布原本过着快乐自在的生活，一场意外让他获的一张飞天魔毯以及一盏神灯。逗趣的神灯精灵把阿拉丁变成风度翩翩的王子。阿拉丁要赢得茉莉公主的芳心，可是王宫里邪恶的巫师贾方却掳走了神灯和公主。在猴子阿布及飞天魔毯的帮忙下，阿拉丁能够克服自己不是真正王子的心理障碍，勇敢面对挑战，把心爱的公主从贾方的魔掌中救出吗？而且，阿拉丁的第三个愿望也面临抉择：他是要继续假扮王子身份以追求公主，还是要信守诺言放精灵自由呢？本片中由罗宾·威廉姆斯配音的精灵是最抢眼的人物，在片中模仿许多美国的明星、政要，实在令人捧腹。片中利用电脑科技作出神奇洞穴一景，给人视觉上的震撼，是迪士尼电脑动画部门继《美女与野兽》的舞池后又一杰作。本片推出虽然大受欢迎，但却遭到回教组织的强烈抗议，因为在“天方夜谭”的歌词中把他们说成一群“不喜欢你就砍你耳朵”的民族，后来迪士尼在发行录影带时，硬是把这段歌词给换掉，把原声带和录影带这首歌的部分听来比较看看即可发现。"},{"id":631132,"p":"/w3jMIFZOBDCPdBlATUOcKhH7ReO.jpg","b":"/ySHlkHDbXztjdjRJ0pZN7FXRnaW.jpg","t":"哥布林杀手：哥布林的王冠","r":7.4,"y":2020,"rd":"2020-02-01","hs":1.308,"d":2.085,"mt":"anime","o":"希望能找到去击退戈布林而失去消息的剑士小姐。  受到剑之少女的委托，哥布林杀手一行人前往北方雪山。  被袭击的寒村，神秘的教堂，以及察觉到哥布林行动有异样的哥布林杀手。  “夺回……失去的东西，全部。”  为了拯救被囚禁的剑士小姐，以被雪包围的古老城堡为舞台，哥布林杀手等人面对以压倒性强大而自豪的“何者”统率的哥布林，激斗一触即发。"},{"id":573683,"p":"/14AoCEjWNGgZ9Ay0AheBjsRpV93.jpg","b":"/vawafIW1ONZTONAoZcb6pvWoPe6.jpg","t":"生日乐园","r":6.4,"y":2019,"rd":"2019-04-26","hs":1.22,"d":2.136,"mt":"anime","o":"　　改编自柏叶幸子的《地下室开始的奇妙旅行》：在生日的前一天，出现在缺乏自信的茜的面前的是谜一样的大炼金术师与其弟子。他们拜托茜去拯救自己的世界，在没有得到茜同意的情况下，通过古董店地下室的门，将她强行带到了另一个世界“满溢幸福色彩的奇境”。在这个居住着不可思议的动物与人的世界中，色彩消失了。被选为守护世界的救世主的茜在大冒险的结束之前，改变人生的决断是什么？一生仅有一次的，特殊又奇妙的生日即将开始……！"},{"id":797394,"p":"/v0ejO0qPCqityuI7S9QAjF64rJz.jpg","b":"/tzJZaglq1hR7RS35BKG68Xz7KY0.jpg","t":"神秘魔法部","r":6.988,"y":2021,"rd":"2021-03-18","hs":1.205,"d":1.642,"mt":"anime","o":"格蕾特（Gretel）被指派调查本世纪的罪行–国王的神秘失踪。她的兄弟汉瑟（Hansel）是一位著名的骗子，给魔法监察员无可挑剔的声誉蒙上了一层阴影，使本来已经很困难的案件变得复杂起来。秘密机构知道，只有在格勒泰尔（Gretel）的知识和汉瑟（Hansel）的才智结合在一起，他们才能找到国王。他们将一起追踪魔法世界的阴森诡秘的秘密，与邪恶势力作斗争，并向强大的女巫发起挑战。"},{"id":271706,"p":"/yKHEKsrIJLfPoS9f7m5Stbo6fpJ.jpg","b":"/3WVhUsttN1uLyXhV33xCkONeFGA.jpg","t":"大鱼海棠","r":7.4,"y":2016,"rd":"2016-07-08","hs":1.184,"d":2.567,"mt":"anime","o":"所有活着的人类，都是海里一条巨大的鱼；出生的时候他们从海的此岸出发。他们的生命就像横越大海，有时相遇，有时分开……死的时候，他们便到了岸，各去各的世界。  四十五亿年前，这个星球上，只有一片汪洋大海，和一群古老的大鱼。在与人类世界平行的空间里，生活着一个规规矩矩、遵守秩序的族群，他们为神工作，掌管世界万物运行规律，也掌管人类的灵魂。他们的天空与人类世界的大海相连。他们既不是神，也不是人，他们是“其他人”。  少女椿，作为生家族的继承人，掌管着海棠花的生长。不惜违背族人戒律，逆天而行，在海底世界秘密饲养人类少年的灵魂——一条拇指大的小鱼。"},{"id":12697,"p":"/kmO4AHj1xx8wiaBMgwGjXhOQfNt.jpg","b":"/aJOlYXjxb5IvnTsO4I1tmFpC7GH.jpg","t":"龙珠GT","r":7.7,"y":1996,"rd":"1996-02-07","hs":1.029,"d":4.888,"mt":"anime","o":"许多年过去，地球在 Z 战士的保卫下日渐和平与繁荣。某天，皮拉夫大王和他的爪牙历经千辛万苦来到神殿，找到了神仙与比克大魔王分身前制造的黑星龙珠。由于孙悟空的突然出现，皮拉夫慌忙之中许下让孙悟空变成少年模样的愿望。在此之后，黑星龙珠散落到宇宙各个角落，如果在一年之内无法找到七颗黑星龙珠的话，地球将会爆炸毁灭。情况危急，小悟空和孙女小芳开始了一段惊险刺激的宇宙大冒险。超级 17 号、邪恶龙等强大的对手接连出现，悟空面临更大的挑战…… 本片根据鸟山明人气原著漫画《龙珠》改编，不过剧情并非鸟山明原创，系东映动画公司取得授权后全新创作的动画。鸟山明参与了部分的人设工作。"},{"id":26945,"p":"/xQv64xihHdi99pqpNAmFs2rRDA5.jpg","b":"/hIgxO1fZDppOQJXtwbYMKB7GRAo.jpg","t":"魔卡少女樱：香港之旅","r":7.6,"y":1999,"rd":"1999-08-21","hs":0.723,"d":2.478,"mt":"anime","o":"某天，小樱在家附近的商店街的抽签中，得到了特等奖的香港之旅！这对小樱来说是初次的海外旅行。当然小可也去凑了热闹。哥哥桃矢代替在那时正好因出差而不能成行的爸爸作为小樱的监护人同行。此外好友知世、崇拜的雪兔也参加了，开心地开始香港之旅。华丽的香港城，迎来了小樱一行人。小樱在初次映入眼帘的风景中尽情嬉闹，然而那旁边有着非常奇怪的小鸟……当晚，小樱做了个不可思议的梦。水包围的空间中白色的布静静飘摇。前方是不可思议的魔导士的身影……这次旅行是被安排好的吗？以自古而来的魔都——香港为舞台，魔卡捕获者小樱最大的危机来临！"}]