[{"id":332718,"p":"/ncWuEzxnXqssxRfHghZuUAIezCo.jpg","b":"/tBY8hN4inRzOwUwfvhBUHo00pIQ.jpg","t":"比拉传奇","r":6.8,"y":2016,"rd":"2016-09-08","hs":0.947,"d":1.823,"mt":"movie","o":"《比拉传奇》是中东首部CG动画电影，电影此前还参评了第89届奥斯卡最佳动画长片奖。电影讲述的是在阿拉伯大陆，主角比拉和妹妹被埃及奴役，不过比拉励志成为一名勇士，他鼓舞了埃及奴隶一起反抗，成为鼓舞阿拉伯人的超级英雄。"},{"id":10070,"p":"/40LIey4GP0tkJtlQ4IphcRlUbCv.jpg","b":"/dMjQZBVbE8Bh3FqnJiNY5tNS3kt.jpg","t":"兽餐","r":6.154,"y":2005,"rd":"2005-10-14","hs":0.645,"d":1.822,"mt":"movie","o":"　　在当地的小酒馆里，常年聚集着一群无所事事的人们，他们在这里喝酒，抽烟，聊天，打架，闹事，平庸的生活倒也过得自在。这一天和之前的每一天一样，甜心（珍妮·瓦德 Jenny Wade 饰），老板（杜恩·惠特克 Duane Whitaker 饰）和酒保（贾达·弗雷德兰德 Judah Friedlander 饰）用心的招呼着客人，而借宿在酒馆图菲（克里丝塔·艾伦 Krista Allen 饰）只得带着小儿子躲在房间里以避开嘈杂粗鲁的男人们。突然间，几个浑身是血的人冲进了酒馆并封死了门窗，在大家的震惊询问下，他们吐露了实情。  　　原来，这些人遭到了一些可怕异型的袭击，而这间方圆数百里人气最旺盛的酒馆已然成为了异型们袭击的目标。平静惬意的夜晚突然变得惊悚和血腥起来，面对强大的异型，他们能够成功脱险吗"},{"id":634595,"p":"/ndlDgCjNbGnAFxFfQ4cSfVFUj1f.jpg","b":"/p6YKmSgBU54L3MPeyXCS0mC0nM1.jpg","t":"自白","r":7.293,"y":2022,"rd":"2022-10-26","hs":1.412,"d":1.822,"mt":"movie","o":"翻拍自西班牙经典悬疑电影《看不见的客人》。敏豪（苏志燮 饰）遭威胁要爆料他外遇一事而只好前往某家饭店，却被某人攻击而昏倒。当他清醒时，却发现婚外情对象世熙（林珍娜 饰）已身亡，在案发现场并无发现其他人的痕迹，因此敏豪立刻被认定为主嫌。原本是名成功企业家的敏豪，因为被视为嫌犯而陷入危机，为了拯救自己的一切，他找上了律师信爱（金倫珍 饰），开始一片一片地拼起这事件的碎片……"},{"id":255756,"p":"/gRCydXOySeD9ezlPH2ZjKDggh7W.jpg","b":"/6qpPqn33a3XrsnOds4wKNinsIu5.jpg","t":"白日焰火","r":6.474,"y":2014,"rd":"2014-06-11","hs":0.861,"d":1.822,"mt":"movie","o":"外表冷艳的吴志贞（桂纶镁 饰）身上散发着熟女的魅力，这对于男人来说是一种致命的诱惑，对于与她曾有过一面之缘的警察张自力（廖凡 饰）来说更是如此。  五年前，吴志贞的丈夫梁志军（王学兵 饰）被警方认定死于一桩离奇碎尸案，当时张自力破案后击毙了持枪拒捕的凶手。五年后，又发生了类似的连环案件，并且这些死者都曾与吴志贞相恋，心结未了的张自力主动接近吴志贞，却飞蛾扑火般的爱上了这个女人，两人遭遇重大生活挫折的人逐渐从惺惺相惜到相爱，随着更加亲密的接触，张自力发现了五年前的真相…"},{"id":10534,"p":"/i7xX9EYtNFvWgWPlWSxKTFpSIua.jpg","b":"/kpVQHZrBLUsB35S1pTbP8apgT5W.jpg","t":"巨浪","r":6.3,"y":1996,"rd":"1996-02-02","hs":0.552,"d":1.822,"mt":"movie","o":"“信天翁号\"这次要从百慕大的圣乔治港出发，预计八个月后抵达加拉帕戈斯群岛。船上的14位乘客是来自海洋学院的学生。他们的国籍不同，家庭出身背景也不一样，但在船长谢尔顿的带领下，很快学会海上生存必须的本领以及自律和相处的能力，而这一切与船长的榜样力量是分不开的。然而就在航程即将结束的时候，他们遭遇到所有海员都闻之色变的无形飑--一秒钟内风速增加十几米。在白色的巨浪中，存活率据说只有万分之一……"},{"id":7985,"p":"/stsGbgMhDo3VjLLsrbeiz0fuj8d.jpg","b":"/kbD1di34NzIJAhorYxUob1PR7cR.jpg","t":"真爱之吻","r":6.7,"y":2006,"rd":"2006-03-01","hs":0.672,"d":1.821,"mt":"movie","o":"　　佩内洛普（克里斯蒂娜•里奇 饰）出生在贵族家庭，可是她的家族被诅咒了她一出生便有着一个猪鼻子。佩内洛普对自己的样貌感到十分的自卑，她羞于与一切人交往，要想解除这个诅咒，便要得到一个出自真爱的吻，才能让佩内洛普恢复美貌。\r 　　女儿长大了，佩内洛普的父母极力张罗她的婚事，佩内洛普也想找到个真正爱她的人解除魔咒。可是每个看到佩内洛普真面目的男子都落荒而逃，令佩内洛普与父母都感到十分难堪与沮丧。\r 　　以往，每个见过佩内洛普真面目的男生都签约保证不会向外界透露这个秘密。可是某贵族继承人却走漏了风声。记者雷蒙当年想得知佩内洛普的真面目，却让佩内洛普的母亲击伤了右眼，此时他要与贵族继承人合作，雇人假扮相亲者与佩内洛普见面，以拍到她的真面目。但被雇佣的麦克斯（詹姆斯•麦卡沃伊 饰）是个没落贵族，佩内洛普误以为他不在乎自己的面貌，备受感动。实际上麦克斯从未见过佩内洛普，两人隔着一块玻璃相处良久后彼此吸引住了，但他碍于与佩内洛普的身份相差甚异，默默离开了。\r 　　最后佩内洛普又能否找到真爱，得到真爱之吻解除恶毒的魔咒呢？ ©豆瓣"},{"id":209247,"p":"/4R6ojBfyO8fj3WszLE9rog5qR4W.jpg","b":"/vzAOHT5z3J6xL5UebQPEnjqLpxD.jpg","t":"偷窃的艺术","r":6.173,"y":2013,"rd":"2013-09-20","hs":0.809,"d":1.821,"mt":"movie","o":"《偷盗艺术》是一部加拿大犯罪喜剧.科朗奇·卡尔霍恩(拉塞尔)是一个蛮勇的车手,他算是半个改过自新的艺术品窃贼,答应了他弟弟尼基(狄龙)再做一单案子。当科朗奇找回他以前的队伍,正要偷取一本价值连城的古老的书时,尼基突然想到了一个更冒险的方案。而两兄弟并不知道,他们每个人的背后其实都有着一份自己的打算,而先前的计划则泡汤了。"},{"id":410199,"p":"/43BKVnFzVq3fx9qTxdmrOflG8OF.jpg","b":"/oX6rYilUqQJMcMzCn6K61UifOnN.jpg","t":"超时空传输","r":6.101,"y":2016,"rd":"2016-09-16","hs":0.888,"d":1.821,"mt":"movie","o":"未来世界能源枯竭，食物短缺。雷恩醒来，三名蒙面人将他和女友劫持，他奋力挣脱却从楼梯摔下。雷恩再次醒来，发现自己经历着同样的一天。他告诉女友汉娜，却发现汉娜和蒙面人是一伙的。雷恩才发现，他们都陷入了自己制造的ARQ能源机引发的时间循环中，而雷恩曾经效力过的Torus公司正要夺走这台机器。为了阻止Torus公司，雷恩和汉娜再次进入无限的循环..."},{"id":662401,"p":"/wZw5bceqvq3NMfAKopB669fXCOg.jpg","b":"/b4KKwxgMZu1rMHm19QmxczA6Yk2.jpg","t":"逃走的女人","r":6.6,"y":2020,"rd":"2020-09-17","hs":1.186,"d":1.821,"mt":"movie","o":"自命幸福的已婚女子，因丈夫暫別而興起拜訪朋友的念頭。她與住在首爾郊外的年長友人小聚，走進迷戀鄰居的女教師房間，又偶然遇上在獨立電影院工作的老友。在這個自得其樂的女性國度中，一連串的重逢與偶遇照亮了不同位置的韓國女人心境。一杯杯米酒與燒肉的絮絮叨叨裡，男人的自私軟弱被攤開來嘲諷笑語，深埋在女人們內心深處的慾望也方得傾訴。"},{"id":123678,"p":"/hRpXuHE8MuVKcFeLstWxclycSZe.jpg","b":"/1jLaJPdu7dMl0Nk3vLuafDx9PWS.jpg","t":"杀戮演绎","r":7.677,"y":2012,"rd":"2012-11-01","hs":0.843,"d":1.821,"mt":"movie","o":"1965年，印尼政府被军政府推翻，那些反对军事独裁的人都被认定为“共产党人”，并遭遇了血腥屠杀，一年之内，就有超过100万“共产党人”丧命，其中就包括农民还有一些当地的华人。本片的主角Anwar Congo和他的朋友们就参与了当年的屠杀活动，他如今是印尼最大的准军事组织Pemuda Pancasila的元老人物。Anwar和他的朋友接受导演的邀请，在镜头前重新演绎当年他们是如何处死那些“共产党人”的，他们通过拍摄电影的方式，重现了当年的场景，再次拿起了那些沾满鲜血的用来勒死人的铁丝。Anwar讲述了他的故事，其中就包含着他年轻时候对美国黑帮电影的喜爱，而他所属的准军事组织Pemuda Pancasila虽然是维护国家安全的力量，恰恰也被人视为印尼最大的黑帮......"},{"id":110410,"p":"/f0XSmGJDB84Yv853m71lV5FPWLs.jpg","b":"/1H7wh4VomucZUtaHDXVVUA5uNVw.jpg","t":"毒战","r":6.9,"y":2012,"rd":"2012-11-15","hs":0.811,"d":1.821,"mt":"movie","o":"津海禁毒大队长张雷(孙红雷 饰) 刚完成卧底任务，成功抓获一批体内藏毒的毒贩，却在医院碰见一名失控撞车受伤的蔡添明(古天乐 饰)。雷凭其敏锐职业嗅觉，判断蔡添明涉嫌制毒，遂查出已被炸成狼藉的制毒窝点。与此同时，粤江缉毒警察军、雄跟踪运送毒品原料的货车，一路来到津海。雷接应二人，得知此毒品原料来自大毒枭黎振标，而收货人正是蔡添明！  面对犯罪事实，蔡添明供认不讳，更愿协助警方，诱捕黎振标，戴罪立功。以张雷为首的津海、粤江两地警员遂乔装买家与黎振标贩毒团伙展开一场危险博弈，同时，还要时刻提防蔡添明逃跑，斗智斗力！最终，张雷发现了黎振标的惊天秘密，更与蔡添明有着千丝万缕的关系，张雷惊觉这个为求活命，不惜出卖任何人的蔡添明，可能并不是自己的棋子，或许倒过来，是自己在他的棋盘上。未打响一枪，毒战早已拉开帷幕……"},{"id":58235,"p":"/mfrmTtV4ElCtmx2EC9GpUdWwMIw.jpg","b":"/lXbg40RoO7WmDZCsyj0dxMFzydE.jpg","t":"冲浪女孩布鲁娜","r":6.511,"y":2011,"rd":"2011-02-25","hs":0.771,"d":1.82,"mt":"movie","o":"还是高中生的时候，她在学校里经常被欺负，在家也和家人不和，一气之下离家出走，专门跑去一间妓院找工作。17岁，成了妓女，她将名字改成布鲁娜（Deborah Secco 饰）。布鲁娜工作用心、敬业，又年轻漂亮，很快成为红牌，和同行们也交上朋友。一次藏毒风波，布鲁娜带着几个好友独立出来另立门户，她开设了一个博客，迅速走红网络，慕名而来的客人络绎不绝。事业蒸蒸日上，财源滚滚不断，甚至上了电视节目，成了明星，布鲁娜却开始迷失，她沉迷毒品，找不到方向，客人开始离她而去。幸而她的第一个客人始终陪在她身边不离不弃，她发现自己心中的爱，也再度振作起来，决定“退休”的同时，也勇敢写出自己三年来的故事……"},{"id":113388,"p":"/y2UAoUCD7MLSzQLAhRBUvZ8id9v.jpg","b":"/clCVVsqb09fnaTxsR9tZZ5xtiyU.jpg","t":"朝韩联队","r":7.7,"y":2012,"rd":"2012-05-03","hs":0.817,"d":1.82,"mt":"movie","o":"1991年的韩国，玄静（河智苑 饰）是当年气势横扫全国的优秀乒乓球运动员，以打败中国赢得世乒赛冠军为目标，玄静做着不懈的努力和练习。就在比赛即将开始之时，玄静得知了一个惊人的消息，那就是她必须和来自朝鲜的乒乓球选手李粉姬（裴斗娜 饰）组成搭档，联合作战。\r 　　朝鲜和韩国的关系一直以来都处于冰河时期，这突如其来的联手让玄静很是不能理解，无奈“军令难为”，她也只能服从，就这样，一段充满了坎坷的矛盾的合作路程开始了。生活作风和待人处事的习惯完全不同的玄静和李粉姬能够合作成功吗？她们又能否取得最后的胜利呢？随着赛程的逐渐接近，气氛变得越来越紧张起来……"},{"id":810873,"p":"/bfZPNzAwUQZ6FZQi1d136KLr3wl.jpg","b":"/2r0O6rOOSfsZ3bIpWTOt0Xabxkf.jpg","t":"圣诞不单身","r":6.5,"y":2021,"rd":"2021-12-02","hs":1.262,"d":1.82,"mt":"movie","o":"皮特说服挚友假扮自己的男友，回家共度圣诞节。然而，当家人开始撮合两人之时，他们的计划以及对彼此的感觉也发生了改变。"},{"id":31850,"p":"/hJj3PXiRO3kw5nZaRRAQH82Hwiw.jpg","b":"/nMxucwkm4dAT7kfxV98dXqs6P0w.jpg","t":"绿头苍蝇","r":7.2,"y":2009,"rd":"2009-04-16","hs":0.744,"d":1.819,"mt":"movie","o":"在别人眼里，叙勋是个专放高利贷、坏事满盈的恶棍：一口脏话、打架斗殴是每天的家常便饭。在他小时候，曾经受了心灵的创伤。爸爸因服刑从小就不在他和母亲的身边，没有人能清晰地记得在监牢里呆了多少日子后，在叙勋长大成人的某一天，父亲突然出现在他的面前。叙勋积蓄了多年的愤怒，终于爆发了出来……"},{"id":40096,"p":"/xWCKF7hgOicb3A0XiY13SdlwRcn.jpg","b":"/alQqTpmEkxSLgajfEYTsTH6nAKB.jpg","t":"蛊惑兄弟","r":8.428,"y":2000,"rd":"2000-09-15","hs":0.669,"d":1.819,"mt":"movie","o":"智高和杰克，一对患难穷兄弟，四出寻找工作，最终在面包店找到差事。但店主极为刻薄，兄弟俩的食物比狗还要差。阴差阳错，他们弄死了店主的狗，更要哄骗神父替小狗祈福，闹出笑话连篇。及后智高暗恋大财主之女路仙霞。但智高过于害羞，久久未能成事；杰克唯有替智高制造机会。一日，镇里来了一班悍匪，洗劫村民之余，更进行杀戮游戏……"},{"id":7304,"p":"/wVlwZbwJlI5C33STslTyVNRGjg6.jpg","b":"/p5z5X3GRnaFEqgtEa7fiGhgtUkA.jpg","t":"夺命枪火","r":7,"y":2006,"rd":"2006-01-06","hs":0.687,"d":1.818,"mt":"movie","o":"乔依从事专为黑社会“洗枪”的行当，不守规矩的是，他常常把那些正被警方严密追查的枪支藏在自己的密室里，而不是依行规将他们彻底销毁。一天，乔依这一举动被10岁的儿子和其小伙伴奥利格目睹，心术不正的奥利格随后偷偷从中取出一支0.38手枪，并当天用它击毙了虐待自己的继父。　　事故发生后，奥利格和手枪都不知所踪，更糟的是，奥利格的继父正是乔依一伙生意伙伴大老板的亲侄子，因此乔依一方面要躲着大老板的寻..."},{"id":765421,"p":"/5GTLxx1eaJ5pVbg9sGrR8CAFNAK.jpg","b":"/gZmX1yjRKXFfRO7jjnLn6VuKycT.jpg","t":"穿行","r":7.4,"y":2024,"rd":"2024-03-22","hs":1.823,"d":1.818,"mt":"movie","o":"　[然后我们跳了舞]导演列万·阿金新作[航程]将于2021年9月开拍，拍摄地点包括伊斯坦布尔与格鲁吉亚。影片被描述为“一个关于爱与渴望有一个归属地的故事。影片关于被选择的家庭，这样家庭是由那些在生物学家庭中没有位置的人组建的。”列万目前在撰写剧本，并将对土耳其进行深入研究。瑞典电影学院将扶持该项目的开发。\r 　　列万表示，“在我为[然后我们跳了舞]做研究的时候，我听到了许多的打动我的故事，当我更深入地挖掘时，我发现有些主题给予我共鸣，其中一个故事让我绝对不能错过，这也让我开启了从第比利斯到伊斯坦布尔的旅程。小时候，我曾经在夏天从瑞典途径土耳其前往格鲁吉亚，去看望我的祖父母。所以这个故事是相当私人化的，在开发阶段我遇到了很多有趣的人，都将成为我故事一部分。”"},{"id":14979,"p":"/yN9AIYG7JFq7LafQLjsDcyS1MbH.jpg","b":"/cYjglKnAbWgmALRqi8qR3wGqh7Y.jpg","t":"亲密如贼","r":6,"y":2009,"rd":"2009-01-09","hs":0.698,"d":1.818,"mt":"movie","o":"　　精通算计又胆大心细的珠宝大盗凯斯·雷普利在搭档维克多不幸身亡后，为了帮其还清巨额赌债，不得不接下债主尼基的一担高难度任务——窃取俄罗斯皇家彩蛋。雷普利开始四处物色搭档，一个偶然的机会他盯上了身手敏捷的街头扒手马丁，能说会道的雷普利很快说服了他一起加入这次任务，联手破解皇家重重防线。与此同时，维克多的女儿艾莉丝意外出现，她的性感魅力使马丁沉迷，两人很快陷入热恋。然而就在雷普利和马丁闯入了戒备森严的皇家金库，准备实施盗宝计划之时，却发现警方早已在此恭候多时，而另一边，黑帮老大尼基则劫持了艾莉丝以要挟两人必须拿下彩蛋，更意想不到的是，马丁的身份也出现了巨大反转。在这千钧一发的关头，雷普利还能否成功扭转局势全身而退呢？"},{"id":458005,"p":"/hagf4LA3FRD2o1wI3LhNzl0t5vo.jpg","b":"/7RIYU3mMHiK0QzMP8hG6IX4Sntl.jpg","t":"佐伊","r":5.952,"y":2018,"rd":"2018-07-19","hs":1.007,"d":1.817,"mt":"movie","o":"　　影片讲述机器人佐伊和她离了婚的同事科尔在一所高科技研究所从事一项发明，研究人类恋爱关系的存在课题，并为人们的理想型配对，一切看似很顺利，直到佐伊发现了关于她和科尔之间关系的残酷事实，两人陷入僵局。"},{"id":339408,"p":"/8ZYKe24hDf5dK1a0i2khF3iZZWv.jpg","b":"/gTo9VPjYsP6FD89HdzAKfjA7qH4.jpg","t":"一个国家的诞生","r":6.6,"y":2016,"rd":"2016-09-09","hs":0.932,"d":1.817,"mt":"movie","o":"　故事描述于1831年，黑人牧师奈特于美国弗吉尼亚洲，率领黑奴解放非裔美国人的自由运动，最终成为引发内战爆发的导火线。"},{"id":50780,"p":"/ozXmefxzvQM0xC711UNFz0K1tl8.jpg","b":"/sCjTJ3R8UKmyd9dvMPLQ61nZIfY.jpg","t":"海狸","r":6.4,"y":2011,"rd":"2011-05-05","hs":0.758,"d":1.817,"mt":"movie","o":"　　曾经风光无限的企业家沃尔特·布莱克（梅尔·吉布森饰）在经历了让他痛苦欲绝的金融风暴之后濒临破产，意志越来越消沉的他还患上了抑郁症，纵使妻儿一直对他不离不弃，但他自己早已放弃了自己，在他对自己的家人动粗之后，他被心灰意冷的家人拒之门外，流浪街头。在垃圾箱旁边喝得烂醉沃尔特准备草草结束自己的生命，但这个时候，一只自称是海狸的布偶出现了，沃尔特借着醉意和海狸打起了招呼，这只布偶甚至还让他放弃了轻生的念头。　　随后，沃尔特在海狸的帮助下重新开始审视自己的生活，妻子梅瑞迪斯（朱迪·福斯特饰）和儿子珀特（安东·尤金饰）也开始接受了振作的沃尔特，而海狸更让沃尔特的公司起死回生，可是海狸的真实身份究竟是什么？沃尔特真的重新振作了吗？"},{"id":19819,"p":"/tO71i4Ob64tchCRBB5MoqonPKAF.jpg","b":"/y9EqhIvXtvKOFLZMSZL3jHybXvZ.jpg","t":"火爆教头","r":6.058,"y":1994,"rd":"1994-02-18","hs":0.537,"d":1.817,"mt":"movie","o":"一名大学篮球队教练本来用正规方法训练他的球员，可是在他输掉了生平的第一个球季之后，他开始采各种火爆手段来刺激那群菜鸟球员以争取胜利。本片剧本写出了不少大学篮球赛的黑幕，对这个校园运动系统的丑陋面有所讽刺。导演威廉．弗里德金处理打球动作场面表现不俗，尼克．诺尔蒂扮演火爆教头亦卖力得很，加上不少NBA明星客串亮相演出，应该可以让喜欢篮球运动的观众叫好。"},{"id":11076,"p":"/xNDzmFeLqh9C6Edm9yBzISqaDVE.jpg","b":"/gJeF1Pn9nsSsexqaQpS0G840nI2.jpg","t":"伴你高飞","r":6.9,"y":1996,"rd":"1996-09-13","hs":0.563,"d":1.816,"mt":"movie","o":"　　13岁的爱米和妈妈生活在一起，一次交通事故夺去了妈妈的生命。爱米跟着久未谋面的父亲来到了农场生活。父亲酷爱飞行和发明，家里面到处都是稀奇古怪的发明。所有的这一切都让爱米感到很不适应。在一片被开发商推倒的树丛中，爱米意外的发现了一窝大雁蛋。爱米将这些雁蛋带回家，用自己的衣服和灯泡作了一个简单的孵化箱，一天天的等待着小雁出壳。一天，当爱米再次打开孵化箱的时候，一群湿漉漉的小雁子正瞪着圆溜溜的眼睛好奇的看着她。小雁子出壳了！出于本能，小雁子会把他们出壳后第一次看到的活的动物认做是自己的妈妈。于是，爱米就成了雁妈妈，小雁子们始终寸步不离的跟着她，在她身后争先恐后的奔跑着…… 在这些小雁子身上，爱米重新找到了快乐。可是按照政府的规定，野雁不可以被家养。为了让这些野雁重返自然，为了让爱米从失去母亲的悲伤中解脱出来，父亲卖掉了自己心爱的月球登陆舱，为爱米做了一架象大雁一样的飞机，教会了爱米飞翔。爱米驾驶着飞机冲上蓝天，在她身后，有长长的一队大雁在陪伴她一起飞翔…爱米和父亲驾驶着飞机，带着雁群，向雁子过冬的地方——安大略湖飞去。他们飞过河流，飞过草地，飞过城市。那个13岁的女孩和她的雁群成了天空中一道靓丽的风景，吸引着人们的目光。爱米终于到达了目的地，把大雁带回了家。等候在那里的一大群人都高兴的欢呼起来。阳光下，爱米的野雁在湖水中自由的嬉戏，南方的太阳柔和的给它们披上了一层温暖的光……"},{"id":45658,"p":"/n4wMD3LHyo3nYZNWEOGLzgdyWjX.jpg","b":"/j5qlN86CVojseTMpFVJe92rwlKL.jpg","t":"大甩卖","r":6.16,"y":2011,"rd":"2011-05-13","hs":0.753,"d":1.816,"mt":"movie","o":"尼克（威尔·法瑞尔 Will Ferrell 饰）只是一届小小推销员，在为公司做牛做马16年后，他非但没有得到晋升，反而落得了被残忍开除的下场，而尼克所获得的遣散补偿，竟然只是一把小小的军刀。老天爷似乎存心要和尼克作对，失意的他回到家后，眼见出现的景象简直让他抓狂。原来，妻子对终日浑浑噩噩的尼克失去了信任，她将他的所有家当扫地出门后更换了门锁拒绝再与尼克相见。  　　无家可归的尼克所拥有的全部就是身边的那一堆破破烂烂的垃圾，不甘于现状的他决定利用自己推销员的技能搞一个户外大甩卖。然而，正是这大甩卖让尼克找到了生活的方向，同时将名为撒玛利亚（丽贝卡·豪尔 Rebecca Hall 饰）的漂亮女人带到了他的身边。"},{"id":11162,"p":"/bvpPg5oTD1qT7hjY3BOsoniYdHG.jpg","b":"/2fX8oILb0dGsGH4E6biP2WWlf91.jpg","t":"威尼斯商人","r":6.779,"y":2004,"rd":"2004-12-03","hs":0.649,"d":1.816,"mt":"movie","o":"　　年轻人巴萨尼奥（约瑟夫·费因斯 Joseph Fiennes饰）一心要向富商千金鲍西娅小姐（琳恩·柯林斯 Lynn Collins饰）求婚，为了这个愿望，他必须付出三千达克特，无奈中他只好向热心肠的商人安东尼奥（杰里米·艾恩斯 Jeremy Irons饰）借钱。碰巧的是，安东尼奥因为生意周转的问题，只能问犹太人夏洛克（阿尔·帕西诺 Al Pacino饰）借来这笔钱。  　　安东尼奥对犹太人历来抱有强烈的厌恶感，而夏洛克则提出了让人吃惊的要求：安东尼奥必须如期如数的归还这笔钱，否则，他将会切下安东尼奥身上的一磅肉。  　　巴萨尼奥终于如愿以偿的娶回了鲍西娅，安东尼奥却因为生意失败，在夏洛克的讨债中陷入困境。夏洛克还要趁这个机会，一雪安东尼奥对犹太人侮辱之耻。安东尼奥那一磅肉，看来非割不可了，聪明的鲍西娅却用绝妙一招，化险为夷。"},{"id":66125,"p":"/cbLh0tVqjqcDnob7w79XkIQ7gGI.jpg","b":"/wNJAXms3tiKSZ5Q9H5LPa3PkgPA.jpg","t":"红犬历险记","r":7.3,"y":2011,"rd":"2011-08-04","hs":0.795,"d":1.815,"mt":"movie","o":"　　在澳大利亚西北部的一个铁矿上，有一只小狗是所有矿工的宠物，它没有主人，每天混迹在矿工之中。矿工们也很喜爱这只狗，给它取名叫做小红（Red）。但是随着一个美国青年的到来，这一切都改变了。 　　这个美国人叫做约翰·格兰特，在一次铤身而出救出小红之后，小红就把它当做了自己的主人。约翰在矿上爱上了一个秘书，两个人喜结连理。但就是在订婚之后的第二天的早上，约翰在上班的路上撞死了一只袋鼠，自己骑的摩托车翻车，他自己当场丧命。从那以后，小红就走遍了澳大利亚，甚至搭乘轮渡东至日本，去寻找自己的主人。遍寻无果之后，它回到了铁矿上。 　　小红误食了毒药，气数将尽。在临死前，它跑到了自己主人的坟墓前，和主人死在了一起……"},{"id":32151,"p":"/fWM73Bc7tIavtZ6cAX9xvGwndBi.jpg","b":"/jzt28N70y6LJ3chW618Z5tdS8FA.jpg","t":"铁三角","r":6.5,"y":2007,"rd":"2007-10-01","hs":0.701,"d":1.815,"mt":"movie","o":"彭辉（古天乐饰）、宝山（任达华饰）和莫中原（孙红雷饰）是三个饱受社会、家庭以及经济压力的好友。一天晚上，三人在酒吧聊天，商量改变现状的办法。一位名叫陈福水的神秘老人留下线索，为他们三个带来一次寻宝奇遇。莫中原破解了老人留下的密码，原来宝藏就藏在立法局的地下。三人准备一番，决定铤而走险，寻找宝藏。然而就在他们发财在望之时，警探正文（林家栋饰）却追捕而至，他和彭辉乃至宝山的妻子（林熙蕾饰）似乎又有着不可告人的秘密一连串怪事也接踵而至，先后加入的人物与势力，陷入了你死我活的夺宝旋涡而无法自拔。"},{"id":162215,"p":"/63TMTCmz6Z0qpE21CDgwwTrZAzI.jpg","b":"/tCdypgid7Meg3qpmvquUA9qqLNH.jpg","t":"我的生存之道","r":6.7,"y":2013,"rd":"2013-09-10","hs":0.825,"d":1.815,"mt":"movie","o":"美国女孩黛西在曼哈顿长大，15岁时她被送到了英国乡下，与她的婶婶以及三个与年纪相仿，但从未见过面的表兄弟住在一起。然而毫无预先征兆地，几枚炮弹被扔在了伦敦，首都被人占领，第三次世界大战爆发了！黛西的婶婶参加一个和平组织离开了家园，只留下了几个未成年的孩子独自为生。农场电力中断陷入了一片黑暗，这里成为了一个与世隔绝的小小伊甸园。在这里没有大人，也没有规则，黛西和他的三位表兄弟结成了超乎寻常的情感联系。然而战争离他们并不遥远，黛西和表兄弟必须做好准备，面临最恐怖，最残酷的现实。这是一个关于勇气与忍耐的故事。"},{"id":1015606,"p":"/oSSC0rsXYonL2JDbYcohFrUAwfp.jpg","b":"/c8jqJ502BzvkCXy2enrao1PuQEE.jpg","t":"欧比旺：绝地归来","r":6.798,"y":2022,"rd":"2022-09-07","hs":1.388,"d":1.814,"mt":"movie","o":"这部特辑将探索欧比旺·克诺比和安纳金·天行者重回荧幕的始末，展现伊万·麦克格雷格和海登·克里斯滕森再次出演经典角色的历程。导演黛博拉·周带领演员和剧组创造了新的英雄和反派，让他们与《星球大战》中深受喜爱的经典角色展开互动，并借此讲述了一段巧妙衔接前传和正传电影的史诗故事。"}]