[{"id":852438,"p":"/j4bnOPVbRVB9GIZqqtFzpC0Aa1y.jpg","b":"/oDT3OLAKXSBicI32FuOTZeEdWlF.jpg","t":"一屍到底：法屍浪漫","r":6.8,"y":2022,"rd":"2022-05-18","hs":1.136,"d":1.322,"mt":"movie","o":"2022坎城影展開幕片，《大藝術家》奧斯卡金獎導演米歇爾哈札納維西斯執導，改編自日本票房橫掃31億日圓的活屍喜劇神作《一屍到底》，《艾菲爾情緣》法國演技派男星何曼杜立斯主演，故事描述一個劇組在荒郊野外拍攝活屍電影，結果現場出現真正的活屍……。"},{"id":457955,"p":"/hqqgDIlcETm5WB4LtJKXSOBabwa.jpg","b":"/pSkrHRFAC8ZC6b04L7Z2PA0aIq3.jpg","t":"黑夜吞噬世界","r":6.033,"y":2018,"rd":"2018-03-07","hs":1.092,"d":2.115,"mt":"movie","o":"看起来有些格格不入的山姆来到前女友组织的喧嚣派对之中。整个晚上人们纵情狂欢，高歌劲舞，山姆焦灼地穿梭而过，渴望早些取到想要的东西快些离去。许是神经过于紧绷，疲惫的山姆瘫坐在沙发中沉沉睡去，全然没有听到门外传来的撞击声和尖叫声。次日一早，山姆醒来，正准备带着个人物品离开，结果却发现房间墙壁、地板满是血迹，此前活生生的人全部变成了嗜血如命、丧失人性的僵尸。街道上僵尸狂奔，搜寻猎物。无助的山姆被迫困在公寓里，他试图逃生，然而整个城市似乎已经被绝望和死亡所主宰……"},{"id":1576,"p":"/uYOr9N5BEE7gJ2dAMlYjp2Okk1C.jpg","b":"/eLuE9zFExdASgZkUPSvTh6ocFtk.jpg","t":"生化危机1：恶灵古堡","r":6.642,"y":2002,"rd":"2002-03-15","hs":0.968,"d":4.284,"mt":"movie","o":"为军方研究生化武器的保护伞公司在浣熊市地下设有巨大的研究中心——蜂巢，由于一次意外事故导致可通过空气传播的生化武器泄露，负责蜂巢安保的电脑系统“红后”启动应急措施，却导致数百名工作人员罹难……四小时后，蜂巢安保人员爱丽丝（米拉·乔沃维奇 Milla Jovovich 饰）在蜂巢出口醒来，并且因为催眠气体而失忆。一支受命关闭红后的特种小队来到此处，与爱丽丝、自称警察的安德森，以及蜂巢工作人员帕克斯组队深入地下。一行人因任务目标与红后冲突而先后遭遇保卫系统和丧尸的连番袭击，而爱丽丝渐渐恢复的记忆揭示了她与同行者非同一般的联系。这场生化丧尸危机该如何解除？又或者根本是一曲绝望的前奏？"},{"id":11683,"p":"/q7tLETjCPu2gNO5vR9esXEd6Mil.jpg","b":"/teAcCOSN9wWDgePt4bRbzDK9oZF.jpg","t":"活死人之地","r":6.194,"y":2005,"rd":"2005-06-18","hs":0.867,"d":3.186,"mt":"movie","o":"未来的世界，僵尸霸占了地球的大部分领土，而残存的人类则躲在一座围墙坚固的铁甲城里苟且偷生。城市的首领考夫曼（丹尼斯•霍珀 Dennis Hopper 饰）唯利是图，疯狂压榨着城市的底层人民。为了保证食物和物品的运输，城市里有着一群特殊的人群——雇佣兵军团。他们专门负责到城外僵尸地带的物资运输。雇佣兵队长莱利（西蒙•贝克尔 Simon Baker 饰）和助手切洛也是唯利是图的人，他们都渴望紧张赚足金钱实现自己的目的。这时，城外的僵尸开始进化，他们懂得了如何组织和进行交流，这块人类最后的安身之所已经岌岌可危，而切洛为了敲诈考夫曼，私自控制了装甲车部队……"},{"id":7737,"p":"/gIDqwIxzrmwYNH4fLFs6rgkQ6KP.jpg","b":"/u8QUvrq24pWB2x1DxCy4ulbKJG5.jpg","t":"生化危机3：灭绝","r":6.303,"y":2007,"rd":"2007-09-20","hs":0.681,"d":1.964,"mt":"movie","o":"爱丽丝（米拉·乔沃维奇 Milla Jovovich 饰）被保护伞公司实验室复制，成了伊萨克博士（伊恩·格雷 Iain Glen 饰）的研究标本。因为她体内的DNA可以对抗T-病毒，所以博士以此来提升丧尸的杀伤力。爱丽丝接到了人类的求救信号，但却中了奸计，几经拼杀，方才自救。她如释重负，然而在睡梦中，她却强烈地感受体内强大力量的召唤，显然保护伞公司实验室对她做了手脚。而且，伊萨克博士还给僵尸注入了人类血液，激活其人类的心智。僵尸变得更强大，根本无法被控制，他们残忍地杀害了实验室助手，被训练对付爱丽丝。3年后，地球成了不毛之地。内华达州的幸存者结成了同盟，爱丽丝也在其中，但是她不敢表露身份，因为实验室给了她超能力，同时也让她被迫做了间谍。爱丽丝被孤立，只有卡洛斯懂得她的苦衷，二人也因此陷入了暧昧之中……"},{"id":21588,"p":"/mD2ODSl7fqre1dx2BatMyotvZho.jpg","b":"/hEhOPX1NCke6ky7930NqNXZYuu1.jpg","t":"魔诫坟场","r":6.9,"y":1994,"rd":"1994-03-25","hs":0.607,"d":2.167,"mt":"movie","o":"　　与死神同名的公墓管理员德拉莫提（Rupert Everett 饰）最近遇上了麻烦：下葬的尸体在七天之后会由于尸瘟醒转过来攻击活人，于是德拉莫提和痴肥助手纳吉（François Hadji-Lazaro 饰）经常要把那些僵尸再次打回地狱中去。德拉莫提与纳吉枯燥的工作生活因为各自的爱情经历出现了一些生机，然而他们恋人的最后结局都不甚理想。死神在德拉莫提几近崩溃的时候出现教唆他枪杀活人，事情开始往更加荒诞的地步发展……  　　本片获1995年荷兰阿姆斯特丹幻想电影节银呐喊奖、热拉梅电影节观众奖，1996年葡萄牙奇幻电影节国际幻想电影奖最佳男演员，1997年马拉加国际幻想电影周最佳男演员，最佳视效奖。"}]