[{"id":172385,"p":"/qldWHOAHx9kKzMViDjL7VGPwIDz.jpg","b":"/eg2jxQ1FFi6ENDfyMIMC5odpcU0.jpg","t":"里约大冒险2","r":6.511,"y":2014,"rd":"2014-03-19","hs":1.367,"d":4.529,"mt":"anime","o":"在第二集中，《里约大冒险》主角们在续集全部回归，这一集中布鲁和珠儿有了三个可爱的宝宝，在里约过着完美的家庭生活，但珠儿决定孩子们应该要回到丛林，学习如何去过身为一只鸟应有的生活，坚持全家进入亚马逊丛林，展开一场更欢乐、更刺激、更多音乐及乐趣的狂欢冒险。"},{"id":9487,"p":"/nCYRBlaAJ7fkGtbEVb8MOxaGBA1.jpg","b":"/hwwFyowfcbLRVmRBOkvnABBNIOs.jpg","t":"虫虫危机","r":6.972,"y":1998,"rd":"1998-11-25","hs":1.366,"d":10.35,"mt":"anime","o":"菲力在蚂蚁王国里并不怎么受欢迎，尽管他发明了先进的收割机，然而阴差阳错，他竟然惹了大祸，公主妹妹小不点因此被蝗虫敌人捉去，而且蚂蚁的粮食也受到了蝗虫的威胁。即使菲力救出了小不点，但还是被赶出蚂蚁王国。只有他在外面的世界找到了对付蝗虫的办法，才有可能回到家园。菲力在城市中遇到了马戏团的一队昆虫。爬虫、蝴蝶、瓢虫、臭虫，他们都似乎身怀绝技，令菲力十分兴奋，于是菲力把他们请回蚂蚁王国对付蝗虫。一场恶战即将开始，昆虫们愈战愈勇，和菲力一同投入到斗争中。智勇双全的菲力也终于回到了蚂蚁王国中，受到大伙儿的赞赏。"},{"id":39513,"p":"/7ON50tA6pDFhjxyvGHVrlhfhjCF.jpg","b":"/kl3rMfydlxyLDsZidSUCEWm8K0M.jpg","t":"保罗","r":6.733,"y":2011,"rd":"2011-02-14","hs":1.365,"d":5.395,"mt":"movie","o":"　　《僵尸肖恩》和《热血警探》中的一对活宝西蒙·佩吉、尼克·弗罗斯特联袂编剧、主演。片中二人饰演两名狂热的科幻粉丝，他们来到美国参加Comic-Con并且借机参观一些著名的UFO发现地。而在Comic-Con上他们遇到了一位绿色外星人保罗(塞斯·罗根配音)，保罗随即加入了俩人接下来的旅程。外星人的加入也让他们受到了联邦特工(杰森·贝特曼饰)追捕。而俩人还“误打误撞”，不知怎么的绑架了一名女孩。女孩的父亲自然也就和联邦特工一起加入到了追捕行动。佩吉和福斯特必须想出办法将外星人保罗安全送回他的宇宙飞船。"},{"id":605,"p":"/x9nulMUM5YruTbWyPTIsP2Qyfo5.jpg","b":"/533xAMhhVyjTy8hwMUFEt5TuDfR.jpg","t":"黑客帝国3：矩阵革命","r":6.736,"y":2003,"rd":"2003-11-05","hs":1.364,"d":8.734,"mt":"movie","o":"第二集中，尼奥没有能从摧毁内部“母体”，他的身体在真实世界的飞船上陷于昏迷，思想却被困在介于“母体”和真实世界的中间地带，这个地方由“火车人”控制。墨菲斯和崔妮蒂等人知道了尼奥的情况，在守护天使的带领下，找到了“火车人”的控制者梅罗纹奇，经过一番激斗，将尼奥救了出来。此时，电子乌贼部队对锡安发起了猛烈的攻击，人类组织所有机甲战士展开顽强的抵抗，形势危在旦夕；尼奥和崔妮蒂驾驶了一艘飞船克服重重困难，到达机器城市，尼奥终于见到了机器世界的统治者“机器大帝”，双发谈判并达成了协议：尼奥除掉不受“母体”控制的史密斯，以换取锡安的和平。在“母体”中，尼奥和史密斯展开了关系人类生死存亡的最后决斗。"},{"id":527729,"p":"/oBmc2gGCWuvaDM7IDRQgOhsanQZ.jpg","b":"/9cPMIuB2tv4IP0LbeNhrK5OyDy5.jpg","t":"高卢英雄：魔法的秘密","r":6.841,"y":2018,"rd":"2018-05-12","hs":1.363,"d":2.901,"mt":"anime","o":"　　高卢村庄的大长老Getafix想为自己找一个继任者，并把高卢村庄抵抗外敌入侵的关键法宝神奇药水教给继任者。Getafix带着村庄最英勇的战士Asterix和Obelix寻访遍历整个高卢寻找合适的德鲁伊继承人。而与此同时，师出同门的Demonix在消失多年后和入侵者狼狈为奸，暗中掀起一场争夺神奇药水的战争。"},{"id":253412,"p":"/1mzatpEVIHpYKI6A05pRMsDYwXX.jpg","b":"/fWrAtRkmTUhT6zhqog1x3WOItQz.jpg","t":"绝命海拔","r":6.825,"y":2015,"rd":"2015-09-10","hs":1.361,"d":3.871,"mt":"movie","o":"友善谨慎的新西兰领队罗布·霍尔（杰森·克拉科 Jason Clarke 饰），他的队伍名为“冒险顾问”；而斯科特·费雪（杰克·吉伦哈尔 Jake Gyllenhaal 饰）则风趣搞怪，他带领来自西雅图的“疯狂山脉”登山队。他们相互竞争，又彼此帮助。两支队伍中的勇士们来自各行各业，他们中有邮差、记者、医生，还有一名来自日本的职业女性。这些登山者看似平凡， 但每个人背后都有一个属于自己的梦想，激励着他们前往海拔 8000 米以上、氧气稀薄的珠峰。在攀登过程中，他们的身体机能急速下降，在应对体力衰竭、缺氧、雪盲的同时，他们又极为不幸地遭遇了一场剧烈的暴风雪，因此命悬一线。影片改编自 1996 年的一次真实探险经历。"},{"id":20662,"p":"/aWagyUh0RC6CvVVOR5euAMtGyC0.jpg","b":"/ttSqbpXPTBITtX9ijGmyYv58Kno.jpg","t":"罗宾汉","r":6.398,"y":2010,"rd":"2010-05-12","hs":1.361,"d":6.248,"mt":"movie","o":"　　这部电影将以全新的方式给你讲述历史上真正的罗宾汉的故事。公元13世纪的英国，弓箭手罗宾汉(罗素·克劳)跟随“狮心王”理查的大军上前线与法军作战，那时的罗宾汉只想着求得自保，并没有展现出后来的侠义精神。理查国王去世以后，罗宾汉来到了诺丁汉，这里被腐败的诺丁汉治安官弄得民不聊生，苛捐杂税多如牛毛。 　　罗宾汉在这里见到了一个独特的寡妇玛丽安女士（凯特·布兰切特），他很快就被其坚定勇敢的气质所吸引并深深爱上了她，不过玛丽安却对罗宾汉的身份和动机产生怀疑。为了改变玛丽安对自己的成见，也为了拯救村民于水火，罗宾汉召集了一群有能力有意愿的人，和他一起揭竿而起，惩治腐朽的上层阶级，改变社会不公。他的这一举动最终使人民重新凝聚在一起，让英国免予陷入内战。"},{"id":429300,"p":"/oMlnKwF1b7hdpsrlOtRBpmLmEkW.jpg","b":"/64jAqTJvrzEwncD3ARZdqYLcqbc.jpg","t":"惊涛飓浪","r":6.84,"y":2018,"rd":"2018-05-31","hs":1.36,"d":2.911,"mt":"movie","o":"富有探索精神的塔米·奥尔德姆（谢琳·伍德蕾 饰）与未婚夫理查德·夏普（山姆·克拉弗林 饰）为完成梦想中冒险刺激的航海之旅，二人驾驶着帆艇从碧海蓝天的大溪地起航横渡太平洋。天有不测风云，不料二人在航行途中遭遇了强度全球排名前十的名为“雷蒙德”的四级飓风突然袭击。在风暴过后，依托于浮木上的塔米醒来发现帆艇已经被摧毁的破败不堪，更不幸的是她挚爱的男人理查德因身受重伤而奄奄一息，塔米徘徊于希望与绝望左右，而后在理查德鼓励之下，她坚定地燃起了求生的希望，并爆发了绝境之下的意志力和勇气，在一望无际的大海中挣扎生存……"},{"id":205775,"p":"/9TEDH6X28K7khJ4TH6sSJNeemN6.jpg","b":"/xnuy6CYEoBmXKhTjKDSbzLe1dB5.jpg","t":"海洋深处","r":6.758,"y":2015,"rd":"2015-12-03","hs":1.357,"d":3.902,"mt":"movie","o":"　　本片根据纳撒尼尔·菲尔布里克（Nathaniel Philbrick）的小说改编。故事讲述了埃塞克斯捕鲸船所经历的真实的海难。1819年，这艘船在南太平洋沉没，事故的原因是该船被一头足有梅尔维尔在《大白鲸》中描写的那么大的鲸鱼所碰撞。幸存的海员挤在三只小船上，在大海上漂流了90天，这期间他们经历了病痛、饥饿，最终竟演化到相互残杀、同类相食。"},{"id":587,"p":"/8gLc3LKww5j2wxhWcrzhdKGvcGU.jpg","b":"/bLqUd0tBvKezDr9MEla7k34i3rp.jpg","t":"大鱼","r":7.759,"y":2003,"rd":"2003-12-25","hs":1.356,"d":6.386,"mt":"movie","o":"一个美丽的亲情童话。父亲爱德华年轻时，很爱给年幼的儿子讲自己的传奇经历，他自称在阿拉巴马旅行推销员时，经历过很多光怪陆离，魔幻荒诞的事情。威尔并不相信，觉得是父亲在虚荣和浮夸，父子关系渐渐疏离。直到父亲得了癌症，不久于人世了，儿子决定回去见父亲最后一面。儿子面对病榻上的父亲时，父亲又开始说他早年的经历：他曾经为了离开小村庄去大城市闯荡，在途中遇到巫婆和巨人，还一起去了幽灵庄，再后来，认识了一个神奇的马戏团演员，一个亚洲艺人，一条怎么也抓不到的大鱼，还有怎样跟母亲一见钟情，定下终身……从父亲病弱的气息里，威尔仿佛领悟到以前从来没有过的感受，也许父亲的叙述有修饰的成分，但在他的心中，那些经历到生命的最后一刻仍是充满激情和想象，而父亲终于在儿子的理解和深爱下闭上眼睛。"},{"id":13053,"p":"/qasJLpW2kfv8HruWLqw6xwrjPRD.jpg","b":"/zWqxBc6pdSIjklqWfZ70l5ce28P.jpg","t":"闪电狗","r":6.5,"y":2008,"rd":"2008-11-21","hs":1.354,"d":6.885,"mt":"anime","o":"儆恶吼惩奸、维持正义的剃\"闪电狗\"波特，大声一吠令地柏动山摇旬、眼悟中怒火令坏蛋烧焦―埃―这些全都是电视剧中的情节，在镜头以外，波特只是一只平凡的小狗。一次意外，波特由好莱坞片场被送到千里之外的纽约，没想到波特原来一直以为自己真的拥有超乎常人的力量，决定展开一场惊天动地的正义之旅！为了直击邪恶核心，他先捉了大坏蛋\"碧眼狐佬\"的得力助手小黑猫咪咪，再认识了一只经常幻想勇闯龙潭的电视迷仓鼠阿诺，展开一次做英雄惨过做坏蛋的爆笑大冒险！波特是一只知名小狗，它是当红影集《闪电狗》里的第一男主角，在剧里饰演一只有超能力的狗，总是在主人危难时伸出援手，因为戏中剧情需要，波特每天都过着精采刺激、冒险般的生活。在一次的运送过程当中，波特意外被遗弃到人生地不熟的纽约，为了重返好莱坞，它展开一段真正的冒险旅程。自以为具有超能力的波特，在途中结识了两位怪异的旅伴--一只是在外流浪已久的小黑猫咪咪、以及一只困在玻璃球内，超爱看电视的肥胖仓鼠阿诺。在他们的帮助下，波特发现自己不需拥有超能力也能成为英雄……"},{"id":116711,"p":"/oo4arvvy2ycXksermSoFXk5kWGt.jpg","b":"/zFyuN8vF2XNSzxIdACES0IyNrhK.jpg","t":"森林战士","r":6.535,"y":2013,"rd":"2013-05-15","hs":1.354,"d":4.74,"mt":"anime","o":"改编自美国作家威廉·乔西的儿童文学《树叶人和勇敢好虫子》，刚刚失去母亲的少女玛丽·凯瑟琳“M.K”乘坐出租车来到一座几乎与世隔绝的大森林。这里生活着他的父亲，一个坚信森林里生活着矮人族的科学家，为了找到这些小生灵，他不惜牺牲家庭和婚姻。玛丽到达的那天刚好是夏至和满月，一个百年一次的特殊日子。并不相信父亲说法的玛丽意外卷入了两个矮人族的存亡纷争之中……"},{"id":184315,"p":"/8lUJOrinH9TSpNi951byy1GdWYq.jpg","b":"/xjeVjhPcT8QibtmFaGCf6B1lvyv.jpg","t":"宙斯之子：赫拉克勒斯","r":5.8,"y":2014,"rd":"2014-07-23","hs":1.352,"d":5.343,"mt":"movie","o":"　　赫拉克勒斯是天神宙斯与底比斯王后所生的儿子。半人半神的他，自幼在凡尘中成长，饱受人世间的各种磨难。在误杀家人并完成十二件赎罪苦差之后，身心疲惫的他背弃诸神，以血腥残酷的战争麻醉自己。六名与他有相似经历的战友，全视战争及死亡为乐事。他们从不问为何征战，亦不会问要杀的是什么人；只在乎有多少奖金。这群悍将，受色雷斯国王邀请，要为他训练出史上最强的军队，与另一暴君作战。在重赏之下，他们欣然受命；但透过训练新军，他们终觉悟到自己罪孽深重，因此决定踏上充满荆棘的救赎之路……"},{"id":39514,"p":"/2hhwMR05DSdPyopep67S2PNahCt.jpg","b":"/jlCMNcyqmHnsLe8AdhoTMg2kbDu.jpg","t":"赤焰战场","r":6.699,"y":2010,"rd":"2010-10-13","hs":1.346,"d":5.655,"mt":"movie","o":"退休CIA探员法兰克原本过着单调乏味的养老生活，每天靠着用电话和联邦假释官莎拉闲聊来排遣无聊，这一切从三个职业杀手闯进他家意图夺命而彻底改变。运用所有昔日训练技巧脱困的法兰克逐渐发现，还会有更多的杀手接踵而至，而他们的目标除了他自己以外还包括所有和他有关连的人！于是法兰克立刻带着莎拉展开逃亡与追凶的惊险旅程，但更惊人的真相是当他发现追杀他的组织正是CIA当局中的神秘官员，忍无可忍的法兰克号召了昔日老搭档，组成一支老而弥坚的特种部队，准备与新世代特务杀手展开一场血肉横飞的城市激战…"},{"id":258489,"p":"/bDxQRL4KqbHjVkqO3V3OtZw49qb.jpg","b":"/btCaMm9aVW1PG485Ef8RMBBALzI.jpg","t":"泰山傳奇","r":5.911,"y":2016,"rd":"2016-06-29","hs":1.346,"d":4.409,"mt":"movie","o":"【泰山傳奇】故事敘述被人猿撫養長大的泰山離開了非洲叢林，以葛氏鉅子約翰克萊頓三世的新身分，跟摰愛的妻子珍（瑪格羅比 飾）展開文明的生活。這樣的生活經過了幾年，他受邀返回剛果擔任國會的貿易特使，但他渾然不知自己早已落入貪婪和報復的致命陷阱中，成為比利時里昂羅姆上尉（克里斯多夫沃茲 飾）所操控的棋子。然而，這場謀殺陰謀的幕後黑手卻沒料到他們即將釋放出何種神祕的力量。"},{"id":515042,"p":"/uOxE5K6cZWdjM4lsEetkHbbcF5d.jpg","b":"/z2uuQasY4gQJ8VDAFki746JWeQJ.jpg","t":"徒手攀岩","r":7.906,"y":2018,"rd":"2018-09-28","hs":1.346,"d":2.47,"mt":"movie","o":"第91届奥斯卡金像奖(2019)最佳纪录长片。本纪录片展现了人体的极限，镜头对准艾力克斯霍诺德(AlexHonnold)，拍摄他如何完成壮举，完成一部史诗，他是第一位攀登上优胜美地国家公园酋长岩(ElCapitan)的职业攀岩者。"},{"id":558,"p":"/cqGq0oAfMdDqlVLUHfwXQpdXqMp.jpg","b":"/vqZnytUpDDAZI6JU7WtCqdq84L.jpg","t":"蜘蛛侠2","r":7.3,"y":2004,"rd":"2004-06-25","hs":1.345,"d":6.699,"mt":"movie","o":"大战绿魔之后，蜘蛛侠彼得·帕克忍痛拒绝了他唯一的挚爱玛丽，因为蜘蛛侠的身份会为自己和亲人带来巨大危险，帕克决定独立承担起蜘蛛侠的责任。帕克一直在忙于应付各种挑战：学习超能力的灵活运用；在超级英雄与平凡大学生的双重身份下隐藏自我、小心翼翼地生活等等。帕克对玛丽越来越难以自拔，但是作为蜘蛛侠又不能对玛丽展开心扉。好友哈利因为误会蜘蛛侠而一直处处与其为作对；唯一的亲人梅婶婶也对蜘蛛侠的真实身份产生了怀疑。同时，新的挑战又出现了：邪恶而强大的章鱼博士。帕克在种种压力下肩负起蜘蛛侠的使命。"},{"id":454992,"p":"/wMsyYFdKgmqNiYlvwsTWVYdSIAd.jpg","b":"/9CqzJn0nLaDNM6QWfGkuox2Oi93.jpg","t":"行動代號：特工EX","r":6.4,"y":2018,"rd":"2018-08-02","hs":1.342,"d":3.066,"mt":"movie","o":"神經質大姐奧麗（米娜古妮絲 飾）同好姐妹慕根（姬蒂麥潔諾 飾）是一對在洛杉磯相依為命的老死，但系生活dry爆，奧麗的前間諜男友德魯（賈斯汀費路斯 飾）突然蒲頭與一群致命殺手一起出現在她們的公寓裡仲引埋殺手登堂入室！一輪槍戰搞出人命，兩人被捲進了一場國際陰謀當中。奧麗同慕根水洗唔清，唯有帶住高度機密USB著草！她們開始在歐洲與各位殺手鬥智斗勇，奧麗同慕根一於展開瘋狂亡命之旅，宅女一夜速成變特務，周旋於包括美國中情局、英國軍情六處、東歐殺手及一個疑似自己人的特工之中。"},{"id":426284,"p":"/dtQDbjjn2VJ6bRnQmst8JtTKHx0.jpg","b":"/wtzJihFG4aBTat6QG9BoOWud7rG.jpg","t":"无限之住人","r":6.702,"y":2017,"rd":"2017-04-29","hs":1.341,"d":3.118,"mt":"movie","o":"电影改编自人气同名漫画，讲述少女凛的双亲惨遭杀害，和拥有不死之身的同伴踏上复仇之路。"},{"id":11253,"p":"/7J6TcP59IwXWQmaEhKMHDr7U1hI.jpg","b":"/c1PkxFxNdGhesu6hljDiK2zcF6c.jpg","t":"地狱男爵2：黄金军团","r":6.76,"y":2008,"rd":"2008-07-11","hs":1.337,"d":6.191,"mt":"movie","o":"　　这部续集讲述了地狱与人间的休战协定被破坏，一股在地狱深处酝酿已久的邪魔力量冲出地底，残酷的弩亚达王子妄图用地狱的火焚烧人间，被他的血唤醒的魔兽疯狂已难以抑制；地狱男爵重新出山，与“超自然研究发展局”的盟友一同抵御这场危及人类命运的灾难。《地狱男爵》系列一直以有标志性意义的惊险动作场面、用角色做基础的壮丽景观标榜自己，然后融合了一个世界上最坚毅、最热爱生命、来自于地狱的战士，书写出了一段让人目瞪口呆的传奇故事……如今到了第二集故事，观众将会看到更大块的肌肉展示、更猛烈先进的武器、更邪恶的反派、数量更多的怪物，再加上一些不可避免的自己人内部的小冲突，都在曾获得过奥斯卡提名的导演吉尔莫·德尔·托罗的想象力中变成一个像史诗般宏大的画面。人类与地狱之间，一直存在着一个古老的休战协定，有效地限制了那些存在于无形的领域中的奇幻世界染指人间的可能性，然而，不知何故，休战协定突然作废，这也使得来自于地狱的邪恶随时会喷涌而出。无法无天的地狱王子弩阿达早就已经厌倦了地下世界几个世纪以来对人类的顺从和尊重，他计划着趁此机会唤醒一支由杀人机器组成的军队，并让其臣服在自己的脚下，听候他的差遣，一旦他达成所愿，所有拥有魔力的生物最终都将获得自由行动的权利……弩阿达还有一个双胞胎姐妹，相较于他残忍无情的复仇欲望，弩阿拉公主却是在用永无止境的大爱来对待人类。作为地下世界的领导者，弩阿达王子的不计后果已经到达了一种疯狂的地步，现在，是时候让这个世界上最粗枝大叶的超级英雄“地狱男爵”登场了，也许，他的皮肤是红色的，你甚至会质疑他头上的犄角本来就是地狱的产物……但是，当你的生命受到不可思议的力量的威胁时，呼唤“地狱男爵”准没错，他与已经壮大了的“超自然研究发展局”的伙伴们一起－－包括他可以自由操控“火之力”以备防御的女友莉斯，以及水栖的能量感应者亚伯，还有身上充满神秘色彩的约翰，他们将合力阻止那个黑暗的统治者，从毁灭性的打击中拯救我们的世界。"},{"id":2270,"p":"/9xLNf57mfQb1npjyLqSZSKnhFSB.jpg","b":"/x2LTysjFSpeK0d40zHw6Lqd4oAH.jpg","t":"星尘","r":7.283,"y":2007,"rd":"2007-08-10","hs":1.329,"d":5.665,"mt":"movie","o":"　　特里斯顿(查理·考克斯饰演)是魔法王国的王子，但是他成长在市井凡间，并不知道自己的身份。他爱上了美艳而冰冷的维多利亚，为了赢得她的芳心，他发誓要替她找到一颗坠落的星星，并将那个星星带回到她的面前。机缘巧合之下，他找到了这颗星星。它如今已经变化成为一个美丽的少女亚伊尼(克莱尔·丹妮丝饰演)，而这个少女带着魔法王国王位的钥匙——一颗魔法宝石。国王的四个活着的王子和三个死去王子的鬼魂也需要这颗宝石来赢得父亲王位。邪恶的女巫拉米尔(米歇尔·菲佛饰演)为了让自己恢复青春也加入了抢夺星星的行列。特里斯顿与这些竞争对手展开了激烈的争斗，随着旅程的进行，特里逐渐意识到什么才是真爱，爱情在亚伊尼和特里之间逐渐萌发了。"},{"id":328387,"p":"/bXJJ8IJQVAU6WVecc93JRtxAJ9l.jpg","b":"/l8VaXUXyFnPFi5akswMIneCvnit.jpg","t":"玩命直播","r":7.014,"y":2016,"rd":"2016-06-27","hs":1.328,"d":3.248,"mt":"movie","o":"　　一款名为Nerve的真人大冒险直播游戏正席卷纽约城，游戏参与者有两个不同的选择，要么当“观看者”，要么当“玩家”，观看者付费决定玩家去挑战各种冒险游戏。  　　高中女生Vee（艾玛·罗伯茨 Emma Roberts 饰）是个平凡无奇的乖乖女，平日最大的乐趣就是“窥视”学校里的男神JP。她的好友Sydney正沉迷于这个直播游戏里，为了吸引观看者而作出种种大胆行为。受其影响，平日习惯于当旁观者的Vee，也加入了这个直播游戏，成为了“玩家”。她的第一项冒险，就是亲吻一个陌生人。挑战成功后，她才发现这个陌生人Ian（戴夫·弗兰科 Dave Franco 饰）也是游戏玩家之一。他们俩的大冒险直播，从刚开始的好玩刺激，到逐渐走向失控。他们必须携手逃出这场玩命直播……"},{"id":15512,"p":"/5pMxWyuVuI5JZ27geaCQpYUw8k3.jpg","b":"/akcFhNdibYAsGUOfUhb5y1rFTet.jpg","t":"大战外星人","r":6.22,"y":2009,"rd":"2009-03-19","hs":1.319,"d":6.537,"mt":"anime","o":"　　住在加州某小镇的美丽女孩苏珊·墨菲（瑞茜·威瑟斯彭 Reese Witherspoon 饰）即将和他深爱的男友德里克·迪尔特（保罗·路德 Paul Rudd 饰）走入婚姻的殿堂。可就在这关键时刻，她先是被一颗陨石砸到脑袋，继而全身发光变成一个身形高大头发雪白的巨人。她的变化吓跑了亲朋好友，随后一群全副武装的神秘之人将其抓获并囚禁起来。苏珊被军方带到52区的秘密基地，与来自地球各个角落的怪物们称为科学家们研究的对象。　　与此同时，一个藏有邪恶力量的不明飞行物正以极高的速度接近地球，它所带来的外星人加莱克萨哈（瑞恩·威尔森 Rainn Wilson 饰）扬言要摧毁地球，毁灭人类。人类奋起反抗，但是他们的武器在加莱克萨哈面前全部败下阵来。地球危在旦夕，人们把命运寄托在了苏珊及其怪物朋友的身上……"},{"id":390062,"p":"/w689kj4kcqcDjcy3zRq2EEmgny1.jpg","b":"/tav8VVa6H6KooK5rFhAG2jT5ZNx.jpg","t":"丛林","r":6.6,"y":2017,"rd":"2017-06-27","hs":1.319,"d":3.148,"mt":"movie","o":"影片改编自冒险家贝纳·金斯伯格同名畅销冒险小说，讲述他及其两位伙伴深入亚马逊丛林寻找失落黄金，险象环生的三周真实求生之旅。"},{"id":9016,"p":"/emJPWGfMKDBMmnhjtMMvPkJUJm9.jpg","b":"/30XLt1HzwOsdciWVaYVxlJq3cjH.jpg","t":"星银岛","r":7.556,"y":2002,"rd":"2002-11-26","hs":1.317,"d":6.703,"mt":"anime","o":"这天，15岁的少年占美阴差阳错的得到了一张球状星空藏宝图。这张地图记录了宇宙海盗搜刮来的巨额财宝的埋藏地点，于是少年占美踏上了一艘巨大的太空帆船，他的太空历险由此开始。  　　占美遇到了船上的厨师约翰，在约翰的帮助下，占美学习到了很多太空人的知识。在一系列的太空历险与战斗中，占美逐渐掌握在太空生存的技巧与法则。当他们越来越接近宝藏时，占美慢慢发现原来自己一路上的好朋友约翰原来是一个阴险狡诈的海盗。面对朋友的背叛，占美将如何是好？"},{"id":347031,"p":"/nbJHAXAotORqr0BWrz6qSximjYU.jpg","b":"/dxa8tPKsGYH7KQJew6OlKaeFRLX.jpg","t":"瑞士军刀男","r":6.929,"y":2016,"rd":"2016-06-24","hs":1.306,"d":3.205,"mt":"movie","o":"被困在荒岛上的汉克（保罗·达诺）在绝望上吊时，发现一具尸体（丹尼尔·雷德克里夫）被冲上沙滩。他把尸体当成朋友，给他取名曼尼，并发现这个新朋友不仅能说话，还像瑞士军刀一样具有五花八门的特异功能…… 这或许可以帮他逃出荒岛。"},{"id":527435,"p":"/q6PUc05qFiHKU1G8MQSz3ThL1iq.jpg","b":"/brENMyyhk13WLzKHBK20rBKx0u7.jpg","t":"拯救圣诞记","r":7.139,"y":2018,"rd":"2018-11-22","hs":1.305,"d":2.567,"mt":"movie","o":"充满佳节气氛的冒险片《圣诞急救队》由《小鬼当家》及《哈利·波特》导演克里斯·哥伦布监製，并由《愤怒的小鸟》导演克雷·凯提斯执导。故事讲述凯特（妲比·坎普饰）和泰迪（犹大·路易斯饰）两兄妹原本打算在平安夜拿相机拍下圣诞老人（寇特·罗素饰）到来的证据，却阴错阳差地踏上一段所有小孩梦寐以求的旅程。他们不单目睹圣诞老人驾临，还偷偷坐上他的雪橇、不小心把雪橇撞毁，最后竟差点搞砸了圣诞节。在这个疯狂的夜晚，凯特和泰迪得以见到了圣诞老人不为人知的一面，并和圣诞老人以及他忠心的小精灵携手合作，齐力挽救圣诞节。"},{"id":12244,"p":"/hWNw85VVn59MmZ9oVd9sKleohlr.jpg","b":"/t4V34FTYzZl0ZMdAXAK0T7DE3ie.jpg","t":"机器人9号","r":6.927,"y":2009,"rd":"2009-08-19","hs":1.301,"d":5.234,"mt":"anime","o":"影片主角是由拉链、纽扣，别针和麻布头组成的布娃娃机器人9号。9号醒来时，美丽的城镇已经被破坏，到处是破败不堪的场景，自己是置身于毁 灭后的荒凉世界，人类消失了、漫游在地球上的巨大的机器想要杀死最后仅存的生命。9号幸运的碰到了外出的2号，但是刚见面不久就被一个恐怖机器怪兽袭击，在袭击当中2号被怪兽掠夺走，9号虽然逃过一命但是也身受重伤，最后支撑不住晕倒。9号晕倒时正好被5号发现，5号把9号带回来他们的栖息地-也是基地，1号告诉醒来的9号从1号出现以后的一些经过，这个世界的人类消失了，只剩下他们和一只怪兽，并且1号警告9号不要外出送死，想活命就得躲好，然后派勇猛粗壮的而且对1号言听计从的8号看好他们，9和5号站在楼顶观望远处，他们在一番口头争斗之后最后勇敢的9号终于说服5号跟他一起去寻找2号。"},{"id":335778,"p":"/A4TIawrZRlpuzszheBjmmLy0Zb3.jpg","b":"/lvyU838cy3m0fKSfQIxN8grjxYr.jpg","t":"复活","r":6.24,"y":2016,"rd":"2016-02-18","hs":1.3,"d":3.421,"mt":"movie","o":"不可知论百夫长调查耶稣尸体失踪一案，当他发现耶稣复活，信念遭受考验。"},{"id":217,"p":"/4VlOsfvgRMSgwn9h09dKTvpevjg.jpg","b":"/p96949hcwUG2BwE6MgKmw0uYNCx.jpg","t":"夺宝奇兵4：水晶头骨王国","r":6.012,"y":2008,"rd":"2008-05-21","hs":1.299,"d":7.364,"mt":"movie","o":"19年后，印第安纳琼斯博士再次启程，旨在将埃克托王国遗失的水晶骷髅头骨归还原地——传说中，归还圣物者将被赐予巨大力量。在琼斯的老友奥克斯发现水晶头骨前，这一切还只是传说。可奥克斯之后却不知何故丧失了心智，并落入苏联特工队的手中。为首的冷酷女间谍艾瑞娜深深着迷于所谓的神秘力量，她胁迫琼斯一行人与其共同前往亚马逊流域，找寻失落的黄金城埃克托王国。在秘鲁密林，琼斯等人和苏军展开酣畅淋漓的战斗，其间还伴随着沼泽、食人蚁、原始土著攻击等致命威胁，在他们历经千难万险，最终踏入密室的那一刻，世界上最奇异的景象出现了。"}]