[{"id":334376,"p":"/yPPPmu2yVS7e6kwWp4UByDLfu7d.jpg","b":"/m2qvBj43KuC67plFDTHbNWyxuew.jpg","t":"攻壳机动队新剧场版","r":6.6,"y":2015,"rd":"2015-06-20","hs":1.161,"d":2.798,"mt":"anime","o":"2029年3月某日，某国大使馆遭到一群经大规模义体改造的武装分子的入侵，众多外国使节及其同侪眷属沦为人质，事态十万火急。草薙素子 召集巴特、陀古萨 等得力属下，并制定了周密的营救计划。谁知当一切都按部就班进行之时，意外突然发生。与此同时，距离大使馆不远的一座摩天大楼内，日本首相遭到密码箱炸弹的暗杀，素子之前的上司陆军501机关的机关长库露兹 也在爆炸中丧生。经过缜密追查，素子等人发现一种能够篡改记忆的病毒正在网络蔓延，而她的身世居然和一连串的事件有着密切联系。危机当前，阴谋悄然复出水面…… 本片根据士郎正宗的同名原作改编，系《攻壳机动队》诞生25周年纪念作品。"},{"id":69980,"p":"/tUSuhszUrM6ffR1MRBphnpRtsyX.jpg","b":"/hHPaDCJe1NOMzuqTzKbrmmD9asf.jpg","t":"奥美帝III","r":6.667,"y":1995,"rd":"1995-02-25","hs":1.161,"d":7.703,"mt":"anime","o":"2046年，地球的人口问题造成了火星的被殖民化——在“一类” 机器人的帮助下，人类开始能够将火星的不友好环境地球化并将圣洛厄尔市建成。殖民开始的七十年后城市建成，里面还居住着大量的人类和“一类”机器人的大幅改进版本——“二类”机器人。来自芝加哥的中年警察洛斯·塞里巴斯乘航天飞机来到圣洛厄尔。塞里巴斯之所以主动要转业到火星公安局是因为他要逃离他的过去以及那阴魂不散的记忆——他的上个搭档被机器人所杀。在圣洛厄尔空间港，他遇见了其新搭档——名为纳奥米·奥美蒂的年轻女子。"},{"id":620725,"p":"/AjcO31JqjEIFE1HY4PmNSFsS2ek.jpg","b":"/s5mWOQ4rc90hhRebpBHdW0f1gix.jpg","t":"杰克茜","r":6.8,"y":2019,"rd":"2019-10-10","hs":1.155,"d":1.978,"mt":"movie","o":"莱克茜是个人工智能助理，她将让“生活更美好”作为己任。而菲尔是个爱手机如命的普通上班族，当杰克茜与菲尔狭路相逢，他们之间发生了一段段令人啼笑皆非的故事。"},{"id":795813,"p":"/gTsjrem18uvBqgmmeRzphvFFQW4.jpg","b":"/5AlTT97P209obOB9zRoyYDrzLkZ.jpg","t":"我是你的人","r":6.8,"y":2021,"rd":"2021-07-01","hs":1.143,"d":1.527,"mt":"movie","o":"Alma是柏林著名的Pergamon博物馆的科学家。 为了获得研究经费，她接受了参加一项非凡实验的邀请。 在三个星期内，她必须与一个具有人工智能的人形机器人一起生活，该机器人旨在让它变成她理想的生活伴侣。 输入Tom，一个人形的机器，创造让她快乐。"},{"id":429471,"p":"/szCnamkXmT77FQ979VrrSH4nuJb.jpg","b":"/xnz8kkRvqpzzDbRXONwVEjT78t7.jpg","t":"俘虏国度","r":5.652,"y":2019,"rd":"2019-03-15","hs":1.14,"d":2.242,"mt":"movie","o":"影片讲述在地球已被外星人占领了10年之后的芝加哥市区，一股反抗势力异军突起，与服从派的政府势力产生了不可调和的矛盾，一场战斗由此而生。"},{"id":1635,"p":"/1ggPjGcQWHzgHoWWGb9996vymfC.jpg","b":"/zZZ1FDl5FPClZ9OnMrlaPA4Iuxv.jpg","t":"逃出克隆岛","r":6.677,"y":2005,"rd":"2005-07-21","hs":1.138,"d":5.211,"mt":"movie","o":"林肯（伊万•麦克格雷格 Ewan McGregor饰）和乔丹（斯嘉丽•约翰逊 Scarlett Johansson饰）以为他们生活在一个与世隔绝的社区里。据科学家说，他们是地球最后一批存活的人类。而在他们这个群体里面，将会抽签决定人选，派去一个世外桃源的小岛上面生活。然而在没选中之前，他们得忍受没有自由、备受监管的生活。\r 当林肯和乔丹“幸运”当选后，他们却发现了一个惊人的秘密——原来所谓的世外桃源岛根本不存在，而他们本身，也只是岛上居民克隆版本；他们前往小岛，迎接来的不是美丽生活，而是掏出他们的鲜活的器官，用以拯救人类。而林肯亲眼目睹了他的朋友，如何在手术刀下被解剖。于是，二人的这次当选，也成为了逃出克隆岛的绝好机会。"},{"id":26662,"p":"/dZ4Ckt4Nx6aV5heFj8Av5fOV0WN.jpg","b":"/2Gx0IssZeGhpwvULplQuf9UiI26.jpg","t":"名侦探柯南：贝克街的亡灵","r":7.7,"y":2002,"rd":"2002-04-20","hs":1.137,"d":5.316,"mt":"anime","o":"这日柯南、小兰一行人来到米花市市政大厅，一场有关最新游戏“茧”的发布会正在这里召开。由于迥异于以往任何一款游戏的“茧”可能一举改变全球游戏业界的价值观，发布会吸引了代表日本上流社会的政治、财经、演艺界人士，50 名游戏体验者也多是他们的后代，新一的父亲、推理小说大师工藤优作由于参与故事编写，也来到现场。这边热热闹闹，游戏的研发者兼负责人坚村却被杀于地下室。坚村死前留在键盘 J、T、R 上的血迹令柯南想到答案可能在游戏中，他利用优作的关系加入了体验者队伍，小兰、灰原哀等人也拿到了体验入场券。50 名体验者刚分别进入一个外型酷似蚕茧的“大型胶囊”，游戏即被自称“诺亚方舟”的人工智能控制，“诺亚方舟”称游戏将提供 5 个完全真实的历史场景，体验者可选择其中之一进入，被淘汰会进入休眠状态，若最后无人走到终点，他们的大脑组织皆会被摧毁，此举是为令日本社会重生。柯南一行及几个骄横无礼的上流社会公子哥进入的是 19 世纪伦敦的贝克街，那里杀人犯开膛手杰克正在兴风作浪，他身上正有柯南要找的答案！而优作也在现实中正对案件展开调查。"},{"id":34647,"p":"/li3Jrxo6s1gXX0zRhvgtbLfAwIl.jpg","b":"/pIGfcjQx5uHJ629Jq8MRBULXs5S.jpg","t":"遁入虚无","r":7.306,"y":2010,"rd":"2010-05-05","hs":1.137,"d":3.488,"mt":"movie","o":"《遁入虚无》讲述了奥斯卡和妹妹琳达来到东京后发生的故事，哥哥靠卖毒品为生，妹妹则在夜总会跳钢管舞。在一次毒品交易中，奥斯卡被警察撞见，并被手枪击中。就在奥斯卡垂死的时候，他的意识发生了变化。他又看到了五岁时候父母的死亡。种种的幻象让奥斯卡无法死去，他的精神脱离了身体，自由地穿越在各个时空，但是他无法与任何一个人对话，连自己的妹妹也不例外。"},{"id":36095,"p":"/2KR0IDLxBIW3nQfS69o63BLeRWJ.jpg","b":"/xxIRKSd9LmHojUD5grvMuGypwVC.jpg","t":"X圣治","r":7.554,"y":1997,"rd":"1997-12-27","hs":1.136,"d":6.323,"mt":"movie","o":"　　东京连续发生数起离奇命案，所有尸体上皆刻上“X”符号，而在场的嫌犯都不记得自己所为，这令警察们大为困惑。刑警高部断定有人利用催眠术行凶，一名在海岸徘徊的半失忆青年间宫成为怀疑重点，与该青年接触过的教师、警察和女医生都这样杀了人。随后高部着手对间宫进行审讯，却总被他的言语打乱，调查毫无进展，再加上妻子因精神疾病住院，高部的情绪变得极为糟糕。高部的朋友心理学家佐久间劝他不要再和间宫接触，自己却被无意识使用催眠术的间宫逐渐操控。不久后，间宫从精神病院逃走，而佐久间被发现自杀身亡。高部来到以前间宫提过的一间废弃小屋中，遇到了间宫并将他杀死，对方满足地死去。然而一切并没有就此结束……"},{"id":2118,"p":"/lXo9j2Bq2f08Pdx9T0rwug4yY7e.jpg","b":"/6Z1fVDm7b05I1650DJRqAq8dIaI.jpg","t":"洛城机密","r":7.797,"y":1997,"rd":"1997-09-19","hs":1.127,"d":5.412,"mt":"movie","o":"1950年代，警界腐败、犯罪纵横的洛杉矶。杰克•文森（凯文•斯派西 饰）是警界名人，常常出现在电视媒体中，与《嘘嘘报》的八卦记者狼狈为奸，靠制造和揭发明星的桃色新闻，赚取外快。艾德•艾斯力（盖•皮尔斯 饰）子承父业进入警局，野心勃勃，做事严谨，因为出卖同事而升职，受到大家的排挤；巴德•怀特（卢塞尔•克劳 饰） 铁面无私，但是个性冲动，容易遭人利用。一桩疑似抢劫的餐厅命案将这三个人联系起来。艾德•艾斯力找到了三个黑人嫌疑犯，并被判死刑结案，还因此收到上级嘉奖，但是他却在进一步的调查中发现案子并没有那么简单，他说服了杰克•文森和他一起继续追查；巴德•怀特对餐厅命案一直心存怀疑，他找到的线索也显示，案子根本没有想象中那么简单......"},{"id":1903,"p":"/pyaf7UerOANMlCJneoWHAARUC9j.jpg","b":"/wwLufumafJojc59hgIamHyJSTO9.jpg","t":"香草的天空","r":6.816,"y":2001,"rd":"2001-12-14","hs":1.127,"d":5.888,"mt":"movie","o":"大卫·阿姆斯（汤姆·克鲁斯 Tom Cruise 饰）可以称为上帝的完美杰作：他家境优渥、事业有成、仪表堂堂、风度翩翩，无数性感迷人的女性都为其柔情蜜语所倾倒。而大卫自是不愿浪费这天赐的条件，他四处出击，以猎艳为乐，甚至连好友的女朋友索菲娅（佩内洛普·克鲁兹 Penélope Cruz 饰）都不放过。不过，大卫终要为自己的花心付出代价，在和前女友茱丽（卡梅伦·迪雅兹 Cameron Diaz 饰）乘车出行之时，茱丽开车撞向大树，企图与之同归于尽。这场车祸使大卫的人生跌入谷底，而更为诡异的却仍在前面等待着他……"},{"id":563,"p":"/rmrfF7iOC6SLscGcGFLOb3shOwh.jpg","b":"/9qokUngA9fAgBy7skSyZj2irOfR.jpg","t":"星河战队","r":7.085,"y":1997,"rd":"1997-11-07","hs":1.126,"d":6.454,"mt":"movie","o":"　　高中生瑞科（卡斯帕·凡·迪恩 Casper Van Dien 饰）毕业后，在女友卡门（丹妮丝·理查兹 Denise Richards 饰）的鼓动下，违背了父亲的意志，加入了机械化步兵学院，卡门亦加入了海军学院。在他们参加训练不久后，地球遭到了来自外星球的昆虫袭击。瑞科的亲人均惨遭杀害，卡门将拍摄到的影像传送给了瑞科。悲愤交加的瑞科率领部下投入到了对抗外星昆虫的战斗中。然而，军队低估了这些昆虫的实力。在一次遭遇战中，10万军队惨遭杀戮，只剩瑞科、卡门等几人侥幸逃生。瑞科亲眼目睹了恐怖的杀戮场面，意外获知了这些昆虫变得如此聪明、强大的秘密。瑞科意识到必须制造更先进的武器才能对付这些昆虫，人类的反击开始了！"},{"id":559562,"p":"/ayZlU1nwX2dZLEE2oP8kMcO488T.jpg","b":"/pvPvg8k7tfER4xPFJ4edPcx7ImC.jpg","t":"心理测量者SS2：第一卫士","r":6.8,"y":2019,"rd":"2019-02-15","hs":1.125,"d":1.853,"mt":"anime","o":"在常守朱被分配到公安局刑事课一系前的2112年夏天，冲绳。  国防军第15统合任务部队所属的须乡彻平，作为优秀的飞行员参加了军事作战。  三个月后，无人的武装贷款攻击东京·国防省的事件发生。  为了调查案件，到访国防军基地的刑事课一系执行官征陆智己与须乡一起追查案件的真相。"},{"id":428288,"p":"/u5B9vQSLoPQlIvPRC1fafOL8oL6.jpg","b":"/6PmpKyToUGRheNKfnRRHQToPxSm.jpg","t":"午睡公主","r":6.7,"y":2017,"rd":"2017-03-18","hs":1.124,"d":2.236,"mt":"anime","o":"故事发生在冈山县仓敷市，高中女孩森川心音（高畑充希 配音）与父亲桃太郎（江口洋介 配音）相依为命。心音最为擅长的就是睡觉，无论身处何方，只要她想似乎就随时可以进入梦乡。不过最近一段时间睡觉让心音有点儿闹心，因为反反复复她总是做同一个梦。而父亲似乎只对改造汽车感兴趣，对女儿的烦恼全然没有半点察觉。2020年，就在东京奥运会召开前三天，桃太郎突然被警察逮捕。心音坚信父亲绝对清白，于是她找到童年时的好友，正上大学的佐渡守生（满岛真之介 配音），结伴前往东京拯救父亲。在此途中，女孩不断从自己的梦中得到启示，而这些恰恰成为解开父亲被捕之谜的谜团。因此，心音决定利用自己的睡觉技能，完成这次交织着梦和现实的冒险之旅……"},{"id":262543,"p":"/zI64IfjUdffwVibZUbqpNaJD5HN.jpg","b":"/kVChi7qHX9UMcpAh7J6fGBCCH2c.jpg","t":"机器纪元","r":5.858,"y":2014,"rd":"2014-10-09","hs":1.112,"d":3.314,"mt":"movie","o":"21世纪中叶，地球环境遭到巨大的破坏，人类文明和信仰不可遏止地崩塌。在一片乱象的关头，名为ROC的科技公司凭借他们研发的“朝圣者 7000”智能机器人迅速崛起。朝圣者深入民间每一个角落，帮助人们从生到死处理身边的一切事务。在两条根本原则的约束下，机器人们任劳任怨，不辞辛苦，与此同时也遭遇种种残酷无情的对待。贾克·波根（安东尼奥·班德拉斯 Antonio Banderas 饰）是ROC旗下的一名保险理赔员，在工作中他意外发现，许多朝圣者不仅被人私自篡改，连根本原则都遭到破坏。机器人们或伤害他人，或者自残，令贾克隐隐察觉背后似乎有什么阴谋存在。\r 　　他离开城市前往贫民窟寻找真相，在此见识到机器人可丽儿自我修复的神奇一幕。而执着的追索，也将贾克置身于莫大的危险中央…… ©豆瓣"},{"id":8078,"p":"/jc3d3PjVLNHIzK7rgjzfYJgJBFN.jpg","b":"/zQI8yxl61JTpjCB3MrTbcQBOT82.jpg","t":"异形4","r":6.157,"y":1997,"rd":"1997-11-12","hs":1.103,"d":8.077,"mt":"movie","o":"美国军队在“御夫座”星球上安置了一个太空探测站，这里曾经活跃着一群由雷恩和格迪曼“克隆”出来的异形，其中有一个名叫蕾普莉的女人，她便是两百年前异形女王怀胎后生下并转变成人类的异形人。雷恩和格迪曼拿蕾普莉作异形种类的研究，一艘叫“贝蒂”的宇宙飞船正运送一批被休眠的地球人到“御夫座”的星球上去，他们是被诱拐来准备用作孵化异形女王生下的蛋。“贝蒂”飞船上有个名叫考尔的年轻女人，她想办法要破坏孵化异形蛋的计划，当她来到蕾普莉的大本营，发现异形已被转移走……"},{"id":19959,"p":"/6BF3LgpNDJu4B6R9f9TDq6QcvSS.jpg","b":"/cCjzu6OZIUDWowadzexCHNBTmjH.jpg","t":"未来战警","r":6.134,"y":2009,"rd":"2009-09-24","hs":1.099,"d":4.408,"mt":"movie","o":"　　故事发生在并不遥远的未来，人类生活在互相隔绝的世界里，各自躲在家中，彼此之间保持联系的方式就是通过使用代理机器人。布鲁斯·威利斯所饰演的警察，被派去调查一宗代理机器人被杀案，因此他被迫冒险从家里出来，去追踪案件的蛛丝马迹。　　未来社会，科技的进步日新月异，尤其是网络的发展更是进化到了今时今日的人类无法想像的地步，这一切都是因为坎特博士（詹姆斯·克伦威尔饰）发明了机器代理人这样一种高科技产物。大家根本不需要自己亲自出门，只需要将大脑接入网络，就可以通过由思维来控制的机器代理人在替自己做一切想做的事情。这些机器代理人的外表可以根据客户的要求定制，可以是一位迷人的金发美女，也可以是一位体格壮硕的硬朗汉子。有了机器代理人的社会，一切都化繁为简，生活看上去变得更加完美。　　只是，在这看似完美的生活下面，总会有一些不那么美好的事情发生。零犯罪率保持了许多年的社会里，突然发生了一起谋杀案，彻底将这个人人向往的乌托邦社会击碎。格里尔（布鲁斯·威利斯饰）是一位经验老到的FBI探员，他和搭档彼得斯（拉妲·米契尔饰）奉命调查这起谋杀案件，随着两人对案件的抽丝剥茧，他们逐渐走进了事件的核心。原来机器代理人并非完美社会的解决方案，它的诞生其实是源于一个巨大的阴谋。而讽刺的事，格里尔调查这起案件时一直使用着机器代理人。为了真正找出真相，格里尔放弃了使用机器代理人而亲自出门调查这起案件，他却突然发现，这个曾经如此熟悉的社会看起来却冰冷陌生，而且危机四伏……"},{"id":20766,"p":"/guyHsxj4O3EZf67n7XGtb55dOGV.jpg","b":"/4b2t4F8Ho5H0wKvylvOA7F2KbVr.jpg","t":"末日危途","r":7.015,"y":2009,"rd":"2009-11-25","hs":1.097,"d":3.613,"mt":"movie","o":"绝望的未来，世界恍如巨大的废墟，双眼所及之处尽是荒凉与灰暗。人类文明在末日的劫难中毁灭殆尽，在资源极度短缺的情况下，幸存者无所不用其极，甚至出现人吃人的惨烈情况，整个世界呈现地狱般的光景。一位父亲和他的儿子进行着漫无止境的旅程。他们不断向南，寻找着更为温暖的避难场所，破旧的超市小推车负载着父子二人所有的家当。前路漫漫，希望渺茫，父亲不断回忆着妻子的音容笑貌和他们过去美好的时光，而如今美好不在，父子俩的明天更不知将在何方……"},{"id":212167,"p":"/6PVQkoD9pQYmb5WdNDR4mfeZaZt.jpg","b":"/gwBT7eqKEwqWpjqhYDruvFgUH3B.jpg","t":"颠倒的帕特玛","r":7.4,"y":2013,"rd":"2013-11-09","hs":1.085,"d":2.725,"mt":"anime","o":"在秩序井然的艾嘉王国，人类谨遵祖先的教训，绝不抬头仰望苍穹，放纵思绪流淌狂奔。传说在很久以前，地上的人们挑战造物，结果致令重力反转，难以数计的人类和建筑“坠入”蓝天，销声匿迹。但森严的秩序和自由思想势必发生冲突，少年艾吉（冈本信彦 配音）夜晚偷偷溜到野外，躺在草地上仰望繁星点点的夜空，而就在此时，身后的洞口出现了一个神色慌张的女孩。她叫帕特玛（藤井雪代 配音），拥有和艾吉全然相反的重力场。为了防止帕特玛跌落到空中，艾吉小心翼翼将其带到小屋保护起来。可是政府很快发现了帕特玛的踪迹，最高领导人动员全部力量展开围捕。在你来我往的追逐过程中，艾嘉王国和反转人的秘密也悄然揭开……"},{"id":861,"p":"/dXIMqmw84w5Pk055vNMALPYaI0N.jpg","b":"/e9zfOyNd3YaViIGadiqWg9x8pAq.jpg","t":"全面回忆","r":7.309,"y":1990,"rd":"1990-06-01","hs":1.084,"d":7.099,"mt":"movie","o":"　　未来世界中，工程工人道格拉斯（Arnold Schwarzenegger 饰）被持续的梦境困扰，那是一系列发生在红色火星上的体验。道格拉斯在广告上发现了回忆旅行公司的介绍，虽然同事警告他这种虚拟旅行可能会危害人类的大脑，但比起亲自去一趟充斥着反政府武装的火星，回忆旅行公司确是一个不错的选择。道格拉斯如愿接受了回忆旅行的服务，但是虚拟记忆的过程突然出现错误，自此一系列不可思议的经历出现在道格拉斯的身上，先是妻子劳瑞（Sharon Stone 饰）向他发起攻击并承认自己是监视道格拉斯的间谍，后来有陌生人出现帮助他逃脱并指出他是火星独裁者针对反政府武装派出的特工，结果因为一名女子梅丽（Rachel Ticotin 饰）改变了立场……道格拉斯动身前往火星，那里有一切的谜底，或者一切又只是梦境一场？"},{"id":9495,"p":"/rMMB3v6jYHjsvXRNJYESacoTD7j.jpg","b":"/f1JmD60vV383EDKr86lqmPB4sOu.jpg","t":"乌鸦","r":7.526,"y":1994,"rd":"1994-05-11","hs":1.078,"d":5.839,"mt":"movie","o":"相传，乌鸦能带领人的灵魂穿越阴阳。于是，一个传奇故事就此展开。一个不详的夜晚，摇滚歌手埃里克（李国豪 饰）和他的未婚妻在街头遭到当地的恶棍杀害。整整一年后，凭借着乌鸦的指引，埃里克的灵魂从阴曹地府回到了人间，他又重新复活了！复活后的埃里克拥有着超自然的力量，而他的身边总是出没着一只黑乌鸦。埃里克开始了他的漫长的复仇之路！ ©豆瓣"},{"id":146015,"p":"/7kNcpmP1Pe9fWLKEbEOX5GEWueC.jpg","b":"/19B3vwsPwLzHvSAo9uxC70QEkqW.jpg","t":"双重人格","r":6.519,"y":2014,"rd":"2014-04-03","hs":1.077,"d":2.746,"mt":"movie","o":"《双重人格》由知名英剧《IT狂人》男星理查德·阿尤阿德执导并编剧，作为其自《潜水艇》后的第二部导演作品。影片根据19世纪俄国作家陀思妥耶夫斯基创作的同名小说改编，故事围绕一名小职员（艾森伯格 饰）展开，默默无闻的他突然发现生活中闯入了一个与自己长得一模一样的家伙，面对即将被毁灭殆尽的一切，他深深陷入了疯狂..."},{"id":12140,"p":"/8joaqBAt1j38kqekbBCd4Bc3HBf.jpg","b":"/zhtwm2oVEV6sORrKCgL81XvS7Ij.jpg","t":"攻壳机动队2：无罪","r":7.338,"y":2004,"rd":"2004-03-06","hs":1.048,"d":4.049,"mt":"anime","o":"草薙素子之后，巴特与侦探出身的陀古萨结为搭档。近期发生多起机器人偶杀害主人继而自杀的事件，由于受害者家属均无公诉，且死者中有政客与公安官员，于是公安9课派出巴特小组调查此案。杀人人偶皆为荒凉地带公司出品的哈德莉机型，应部分顾客要求，该机型同时具备异性玩伴的功能，巴特从荒凉地带公司出货官遇害入手，卷入与黑帮的战斗，期间有人入侵他的大脑，使其自残。巴特决定直奔荒凉地带总部，他与陀古萨拜访了择捉岛上的黑客基姆，后者布下系统陷阱，幸有素子提出警告避免陀古萨陷入控制。依靠基姆这条线索，巴特登上了荒凉地带公司设立在海上的工厂船，素子再次降临他的身边，与其并肩作战。"},{"id":11826,"p":"/uabD9uIrEuvaF9EJmxoutsc6M1O.jpg","b":"/h6g3bziXf9D9ieZlik0bwB56sjk.jpg","t":"性感野兽","r":6.99,"y":2000,"rd":"2000-09-13","hs":1.047,"d":4.995,"mt":"movie","o":"　　盖尔·德夫（雷·温斯顿）曾经是叱咤伦敦东区的一名江洋大盗，如今他已金盆洗手隐居田园，和爱妻迪迪（阿曼达·莱德曼）及小男仆安利奎住在西班牙一所幽静的山间别墅里；闲来无事时，同两个邻居兼旧友艾奇、杰基凑上一桌牌打打，小日子过得真是自在惬意。  　　只可惜好景不长，另一位昔日同伙唐·劳根（本·金斯利）的不请自来一下子搅乱了盖尔他们的宁静生活。唐暴虐的脾气和神经质的言行让每个人心中都惴惴不安，更加令大家惶恐的是：唐的此番来访将会使盖尔重新陷入麻烦和危险之中。原来，伦敦大恶棍泰德·巴斯（伊恩·麦克什）和金融家哈里精心策划了一次抢劫英格兰银行的行动，其中唐也有份，他这次来的目的就是要将盖尔也拉下水，以协助他们完成计划。  　　为了妻子的安全和幸福、为了捍卫自己得来不易的和平生活，从西班牙到伦敦，盖尔义无返顾地同唐一伙人展开了意志、胆量与力量的较量……"},{"id":406761,"p":"/lPSpNP2MfPDvZyFMhBEBy9u99Rs.jpg","b":"/9E4mLJY4ZiQDPi2KR8cWr7mHF8o.jpg","t":"绝命酒店","r":6.054,"y":2018,"rd":"2018-06-07","hs":1.045,"d":2.062,"mt":"movie","o":"在近未来洛杉矶一家专门为罪犯疗伤的医院，福斯特饰演的护士在工作中偶然发现一名举止怪异的病人，与此同时其他病患却接连死于非命 ..."},{"id":4836,"p":"/rDOxXteqxALBaSa3V3zTjGJuyWB.jpg","b":"/a8230eNW59hSOkj5XrRpzMMh0WT.jpg","t":"夹心蛋糕","r":6.91,"y":2004,"rd":"2004-09-30","hs":1.041,"d":4.243,"mt":"movie","o":"　　X先生（丹尼尔·克雷格 Daniel Craig 饰）可谓是一名业绩丰厚的毒品贩卖精英，然而在他正想功成名就提前退休的时候，买卖却没这么轻易放过他。他的大客户吉米（肯内斯·库兰汉姆 Kenneth Cranham 饰）给他带来了两单交易：找到竞争对手埃迪（迈克尔·刚本 Michael Gambon 饰）失踪了的女儿，同时帮助公爵将手里的巨量摇头丸顺利出手。这次任务看似小菜一碟，然而在追踪埃迪女儿的过程中，X先生竟从埃迪口中得知此事另有蹊跷。吉米原来是警方卧底，此次行动就是为了使X先生锒铛入狱。而当X先生在着手第二个任务时，又无意中发现公爵因为这批摇头丸而与心狠手辣的塞族人结怨。随着事态发展，X先生发现自已已不知不觉深入险境，他心目中那个平静的晚年似乎已变得越来越遥远和艰难，如同他的名字一般，能否从危机中全身而退才是眼前最大的未知数……  　　本片根据J.J.康纳利的同名小说改编。"},{"id":293413,"p":"/ai5MmnirK6YgJkgZyFU8zgUHKze.jpg","b":"/4iN7OkAxLoYQcZaKyawaWxEXzUl.jpg","t":"局内人","r":6.972,"y":2015,"rd":"2015-11-19","hs":1.039,"d":2.272,"mt":"movie","o":"电影《内部者们》改编自尹太浩作家的同名漫画，是通过论述委员及国会议员、大企业高管、黑帮、刑警、纪录片作家等犀利解剖韩国社会腐败及不正之风的作品。李秉宪在影片中将饰演作为有权者的走狗做尽坏事，变成废人之后举刀复仇的角色。预计将在片中展现此前未曾演绎过的粗犷强烈形象，令人们更加充满期待。曹承佑饰演\"禹长勋检察官\"一角,是个在检察官组织中让踢人就踢人让掩盖罪行就掩盖罪行的腐败政治人的阻击手电影。"},{"id":9303,"p":"/5yRH3yQiptRbbkAtZDdmQ8CchJo.jpg","b":"/6fVctkRtlq7itzsUZ4nL65jbKk0.jpg","t":"惊世狂花","r":7.205,"y":1996,"rd":"1996-09-13","hs":1.036,"d":5.501,"mt":"movie","o":"薇拉（珍妮佛•提莉 Jennifer Tilly 饰）是黑道中人的老婆，阴暗的生活令她非常厌倦。这天，她家隔壁新搬来了一个颇有男子气质的女邻居高琪（吉娜•吉舍恩 Gina Gershon 饰），她会亲自动手修下水管，打扮总是非常脏乱。一种莫名的情愫在薇拉心中涌动，她主动接近高琪，风情万种的引诱她，二人终于堕入断臂之爱。薇拉一心想和高琪远走高飞，逃离现在的生活。于是，高琪和她展开了一场危险游戏。"},{"id":496743,"p":"/tvZvkJq8BkdtyWR9066RZnTlNEk.jpg","b":"/z9qfbeDAyNNwv6mxZ573mce2aMA.jpg","t":"安尼亚拉号","r":6.091,"y":2019,"rd":"2019-02-01","hs":1.034,"d":1.703,"mt":"movie","o":"阿尼亚拉是众多宇宙飞船中的一艘，用于将地球人口运送到他们的新家园火星。但就在安妮亚拉离开被毁坏的地球时，她与一颗小行星相撞，并被击落。安妮亚拉的乘客慢慢意识到，他们永远也回不去了；他们将永远在一个空旷寒冷的宇宙中继续前行。瑞典诺贝尔奖得主哈里·马丁森在1956年写了《安妮拉》。这部小说被翻译成多种语言，包括丹麦语、芬兰语、英语、俄语、捷克语、阿拉伯语、日语和最近的中文。它曾作为歌剧和几部戏剧作品上演，但从未被拍摄过。在安尼亚拉走向毁灭的无情旅程中，有一个警告是不够强调的。只有一个地球。我们只有一次生命。因此，我们必须对自己的行为负责，不断地保护我们的环境和人类。如果我们不这样做，地球很快就会变成。"},{"id":7299,"p":"/eW3YrxOh3rd6PnRgMSftYoflvfe.jpg","b":"/huZZBPyYUnMPCnrAFyJhnwYsQx9.jpg","t":"撕裂的末日","r":7.043,"y":2002,"rd":"2002-12-06","hs":1.013,"d":4.245,"mt":"movie","o":"故事发生的时间锁定在一场虚构的世界核战争后。在这场人类的大浩劫之后，为了寻求人类不至于被自己毁灭，政府开始推行一种奇异的设想。给每个人注射一种麻痹情感神经的药物，使人们不再拥有感情，变成一堆行尸走肉。而约翰·普莱斯顿(克利斯汀·贝尔饰)则是这个政府的忠实“看门狗”，军事部门高级官员。他摧毁一切艺术品、工艺品，并将一切抗令不抛弃自己感情的人杀死，甚至于自己的同僚派彻吉(西恩·比恩饰)。而原因仅仅是，派彻吉非法藏有一本违禁的书籍。在一次行动中，约翰遇到了敢于向他挑战的玛丽·奥布赖恩(艾米莉·沃特森饰)。她使得约翰开始断绝药物，试图体会有感情的生活究竟是一种什么样的滋味。他被那些第一次出现在他生命里的奇妙动人景象所陶醉了，也深深的为每天履行的破坏艺术的行为感到愧疚和内疚。他的反常行为，被一直窥探其位置的新同事布兰特(泰亚·迪格斯饰)看在眼里，于是想尽办法，试探约翰的虚实。在工作与道义之间，在危险与安逸之间，在情感与沦丧之间，约翰又会做出怎样的抉择呢？"}]