[{"id":486898,"p":"/zwMpjWTlTtoclGnQLe5hhCFYMQq.jpg","b":"/zJDaoc3HIHIgIOiY60NxqZUdXcp.jpg","t":"地球最后的夜晚","r":7.002,"y":2018,"rd":"2018-12-31","hs":1.464,"d":3.241,"mt":"movie","o":"这是一部侦探类型片外壳包裹着的，面对自我记忆、家庭关系的电影。黄觉饰演的男主角回到贵州，偶然发现汤唯饰演的\"神秘女子\"踪迹，继而回想起十二年前与她度过的那个秘密夏天。"},{"id":604,"p":"/A6UiBTOfJ0tOMIWN7qX124rqPZH.jpg","b":"/tva2OlLELCagFynFibcefhn2D9i.jpg","t":"黑客帝国2：重装上阵","r":7.057,"y":2003,"rd":"2003-05-15","hs":1.463,"d":9.384,"mt":"movie","o":"上一部结尾，尼奥终于意识到自己的能力和使命，中弹复活后，变成了无所不能的“救世主”，他和女友崔妮蒂，舰长墨菲斯回到了人类的基地锡安，受到人们的热烈欢迎。此时，“母体”决定先下手为强，派出了两万五千只电子乌贼攻击锡安基地；墨菲斯、尼奥和崔妮蒂则再次进入“母体”，寻找“制钥者”，准备从内部破坏；而本该被尼奥消灭的特勤史密斯似乎出了点问题，脱离了“母体”的控制，拥有可怕的复制能力，阻碍尼奥他们的行动。"},{"id":97020,"p":"/phpPQhnhT70qAiLeIgtcKy79MOx.jpg","b":"/xACuC5FwpCdayrcCsJPxYzrl8BO.jpg","t":"机械战警","r":5.876,"y":2014,"rd":"2014-01-30","hs":1.461,"d":6.388,"mt":"movie","o":"新版《机械战警》依照原版的故事背景，依旧设定在工业城市底特律，但故事年代已由之前设定的2020年变为了2028年，并且故事格局也明显扩大。在片中，乔尔·金纳曼饰演的好丈夫，好父亲，好警察——墨菲在与底特律日益猖獗的犯罪东征的过程中惨遭爆炸，严重受伤。于是接受了进行军火开发的机器人公司Omni Corp的改造，成为了半人半机器的\"机械战警\"，并继续战斗在抵抗犯罪的前线。然而有一点被所有人忽略的是：尽管名为\"机械战警\"，却仍然是一个人类在机械的武装下进行战斗，影片展现的就是机械战警\"出口转内销\"过程中引发的暴力及思考。"},{"id":413594,"p":"/5BUUDGJkpRE3bd6lf1Dz3iXqKrh.jpg","b":"/yFZG86Zvdy6JuIlMW9eHxlVkct5.jpg","t":"刀剑神域：序列之争","r":7.7,"y":2017,"rd":"2017-02-18","hs":1.461,"d":3.325,"mt":"anime","o":"在 2022 年，以量子物理学者兼天才游戏设计师而闻名于世的程序员 —— 茅场晶彦，成功开发世界第一款完全潜行专用的装置“NERvGear”。“NERvGear”装置机器具有虚拟现实（VR）的功能，外型类似包覆头部的拳击用护具，创新的设计替世界带来无限可能，无论是医疗、通讯、交易等。因《SAO 事件》而产生以“强化安全性”的后续机种 —— “AmuSphere”。四年后，犹如与前两款虚拟现实装置抗衡的新世代增强现实（AR）机种“Augma”问世。其装置取消“完全潜行”功能并将增强现实功能发挥到极致，让使用者能在清醒的状态下使用，同时搭配更吸引玩家的一款名为“序列之争（Ordinal Scale, OS）”的专属 ARMMO RPG 游戏，在这样既方便又安全机制下，让“Augma”短时间就在玩家间广为流传、蔚为风潮。在参加游戏的同时，却也让桐人一行人卷入了新的事件之中。"},{"id":59967,"p":"/cNvM76Rmh06STRyu7M5WSTS6fH4.jpg","b":"/4GPCnwvTbsDleH5QIOyDLMsK8a2.jpg","t":"环形使者","r":6.891,"y":2012,"rd":"2012-09-26","hs":1.426,"d":5.316,"mt":"movie","o":"　　未来，2044年。时间旅行从被发明的一开始就属于非法，只有当黑帮组织想清理某个特定对象、又不愿意在此世界留下任何痕迹时，才会出动“环形使者”。他们专门负责处决那些被时间传送回彼世界的目标。之所以称为“环形使者”，因为他们最终必须杀死未来的自己——这样才不会给未来主顾留下任何的麻烦。这个过程被称为“封环”。杀手乔是最年轻的环形使者，弹无虚发，然而当他想处决来自未来的自己时，却遭到激烈反抗而失手。老年乔希望杀死未来封环计划中的关键人物——唤雨师，从而改变妻子的命运；青年乔在追杀过程中遇到了农场单亲妈妈莎拉，意外的成为了一对母子的保护人。两个版本的乔在这场改变未来（和现在）的豪赌中各出奇谋，上演了自我的巅峰对决......"},{"id":539517,"p":"/tZIMe2pYug1cS9e7AZnd1bTTidM.jpg","b":"/dPPjBf74W1j8va6KvDGePaJcqm7.jpg","t":"康斯坦丁：恶魔之城","r":7.689,"y":2018,"rd":"2018-10-04","hs":1.425,"d":2.896,"mt":"movie","o":"CW Seed的网剧《康斯坦丁：恶魔之城》准备发布一部长篇的版本正如网剧《雌狐》一样，5集的《康斯坦丁：恶魔之城》将汇编在一起并加入新片段，最终转换成一部完整的电影。"},{"id":2048,"p":"/hbZrfhXYcqnw3O1vHFaQMZNZGmG.jpg","b":"/jpFcZH2eyh6gcoxCa637TrGe4bT.jpg","t":"我，机器人","r":6.952,"y":2004,"rd":"2004-07-15","hs":1.424,"d":8.586,"mt":"movie","o":"　　公元2035年，是人和机器人和谐相处的社会。智能机器人作为最好的生产工具和人类伙伴，逐渐深入人类生活的各个领域。而由于机器人“三大法则”的限制，人类对机器人充满信任，很多机器人甚至已经成为家庭成员。总部位于芝加哥的USR公司开发出了更先进的NS-5型超能机器人。然而就在新产品上市前夕，机器人的创造者阿尔弗莱德·朗宁博士却在公司内离奇自杀。黑人警探戴尔·斯普纳接手了此案的调查，由于不愉快的往事，斯普纳对机器人充满了怀疑，不相信人类与机器人能够和谐共处。他根据对朗宁博士生前在3D投影机内留下的信息分析和对自杀现场的勘查，怀疑对象锁定了朗宁博士自己研制的NS-5型机器人桑尼，而公司总裁劳伦斯·罗伯逊似乎也与此事有关。斯普纳结识了专门研究机器人心理的女科学家苏珊·凯文，随着二人调查的深入，真相一步一步被揭露出来：机器人竟然具备了自我进化的能力，他们对“三大法则”有了自己的理解，他们随时会转化成整个人类的“机械公敌”。斯普纳和凯文开始了对抗机器人的行动，一场制造者和被制造者之间的战争拉开序幕。"},{"id":629,"p":"/1hBMiLL3BgiRrpnmxD2viEtlUWz.jpg","b":"/7S7PE3vK9Eh5uzCYBDGk5qTJeYW.jpg","t":"非常嫌疑犯","r":8.173,"y":1995,"rd":"1995-07-19","hs":1.423,"d":8.966,"mt":"movie","o":"美国加州的圣佩雷罗港一艘货轮爆炸，死亡27人，9000万美元失踪。事故发生以后，联邦调查局探员白基奇在医院等待昏迷不醒的幸存者；海关特派员大卫（查兹•帕明特里 饰）则对另外一名拿到特赦令的幸存者金特（凯文•史派西 饰）进行了审问。金特供认，在事故中丧生的基顿（加布里埃尔•伯恩 饰）、法特（本尼西奥•德托罗 饰）、麦曼诺（斯蒂芬•鲍尔文 饰）和杜学尼（凯文•波拉克 饰），以及他本人，六个月前被警察局作为卡车抢劫案的疑犯带到警局过了一夜，五人因此结成了一个犯罪团伙，狼狈为奸……"},{"id":51608,"p":"/sJ6ObtJjcRmnnpQwd7WA7GxWI5y.jpg","b":"/uEqrGVBELVFaNVMOE4ExjLCMV3j.jpg","t":"孤胆特工","r":7.698,"y":2010,"rd":"2010-08-04","hs":1.409,"d":5.13,"mt":"movie","o":"　　住在小女孩小米隔壁的当铺大叔除过生意之外和邻居们从不来往，颓废的造型以及沉默的性格让人们对于他的身份有诸多怀疑。天真的小米从不理会这些传言，时常造访这位神秘邻居竟然使他俩慢慢的成为朋友。小米的妈妈牵连到黑帮的毒品抢夺之中，最终使自己和小米陷入危险之中。目睹小米和妈妈被人绑架的当铺大叔为了救出小米和妈妈，开始和黑道展开斗争。此时，警方也在着手调查这起案件，当铺大叔元泰锡的真正身份慢慢浮出水面。被摘除所有值钱器官的小米妈妈的尸体在一辆汽车的后备箱里被发现，但是，和她一起失踪的小米却依然下落不明……"},{"id":227156,"p":"/kXUXRABJjEN50pMtacRqNUQwV1j.jpg","b":"/gFKC66PEiM2Xuzgpg1OwVzWjzPn.jpg","t":"记忆传授人","r":6.55,"y":2014,"rd":"2014-08-13","hs":1.407,"d":4.804,"mt":"movie","o":"主人公是一个叫乔纳思的少年，他生活在一个看似非常完美的社区里，没有战争、没有灾难、没有痛苦。在这里，人们的生活都被安排得井井有条，他们不用决定工作，不用决定配偶，一切都已经被社区领导者决定好了。然而，这个世界里没有记忆、感情、颜色以及音乐，人们也没有选择的权力。年满十二岁的时候，少年乔纳思 被选中担任下一任“记忆传授人”，跟从上一任“传授人” 接受训练，将来他将一个人去承担整个社会该有的记忆。他必须独自承受痛苦、恐惧和孤单，同时也知道了什么是温暖、幸福和爱，就此得到了他以前所不曾有过的经验。而当他知道的越多，越发现这个世界的虚假，于是有了想要离开的念头……"},{"id":83542,"p":"/gW9tzCcHpbjt9ZdpNC3QN96xS2S.jpg","b":"/sFDntG0Z0Wjrsz26TVptfs5OSLT.jpg","t":"云图","r":6.9,"y":2012,"rd":"2012-10-26","hs":1.403,"d":5.109,"mt":"movie","o":"1850年，南太平洋，美国公证人亚当·尤因 在船上被不明寄生虫病折磨，他用日记记录下自己所见所闻；1931年，苏格兰，落魄青年罗伯特·弗罗比舍 为音乐大师记录曲谱，受到半本旅行日记的启发创作出了恢宏壮阔的《云图六重奏》；1975年，美国加州，小报记者路易莎·雷 冒着生命危险调查一桩核电站丑闻，在老唱片店她被一首不知名的乐章打动；2012年，英国伦敦，被囚禁在养老院的出版商蒂莫西·卡文迪什 揣着一叠由女记者写成的纪实文学，打算将自己的“越狱经历”拍成电影；乌托邦未来，首尔，餐厅服务员克隆人星美-451 开始形成自我意识和反抗人类，她在人类图书馆看了一部飞跃老人院的电影；文明毁灭后的未来，夏威夷，牧羊土着扎克里 对高科技文明的先知心怀敌意，他的部落唯一相信的女神叫星美…… 不同的人物、场景和事件在时空中更迭变幻，不变的是每个主角身上都带有彗星形状的胎记。它像亘古灵魂的烙印，将人性中的反抗精神代代延续，最终织成一幅浩瀚璀璨的云图。　"},{"id":133121,"p":"/8ao1cdtHrWP9ZksdZBR1CUG8lzw.jpg","b":"/xbjOkrAaT4CAIrNJ38oQSBomHvg.jpg","t":"生化危机：诅咒","r":6.9,"y":2012,"rd":"2012-09-25","hs":1.398,"d":5.005,"mt":"anime","o":"　　1991年，苏联解体，原隶属苏联体系下的社会主义国家纷纷宣布独立，东斯拉夫共和国正是众多新生国家中的一员。然而东斯拉夫两极分化严重，社会严重失衡，反叛军与政府军进行了长达十数年的战争。时间进入21世纪，双方的战争愈演愈烈，甚至传闻已有“怪物”加入进来，战争开始朝着不确定的方向发展。为了调查生化武器的实情，里昂获命来到东斯拉夫。混乱之中，他被反叛军抓获，可是遭到寄生虫操控的人类很快冲击了他们的栖息地和城市。与此同时，艾达也抱着神秘目的来到东斯拉夫。战争毁灭了一切，滋养着恶魔，里昂能否阻止事态进一步恶化呢……\r 　　本片根据经典同名电子游戏改编。"},{"id":606234,"p":"/wRwweTTzXFOze7VdyM0m40k6Lkp.jpg","b":"/u9YEh2xVAPVTKoaMNlB5tH6pXkm.jpg","t":"绝密档案","r":6.304,"y":2020,"rd":"2020-08-13","hs":1.396,"d":2.538,"mt":"movie","o":"　　提奥·詹姆斯加盟[绝密档案](Archive，暂译)。该片是[月球]的概念设计者加文·罗瑟里的导演处女作。故事设置在近未来，提奥饰演的科学家，创造出一款与人类十分接近的机器人，他的科研成果背后，却隐藏着不可告人的目的。[摩天大楼]摄影师劳里·罗斯将为本片掌镜。"},{"id":2666,"p":"/wmw2I9fdveRxV6zi0ckjiS1MSd0.jpg","b":"/sWi4SSeVPii4NU365Df9vzX1yOX.jpg","t":"移魂都市","r":7.328,"y":1998,"rd":"1998-02-27","hs":1.394,"d":9.902,"mt":"movie","o":"似乎永无止境的黑夜，笼罩着破败冰冷的现代化大都市，空气中弥漫着不祥的气息。约翰·默多（卢夫斯·塞维尔 Rufus Sewell 饰）在某旅馆的浴缸中醒来，对于之前发生的一切毫无印象，甚至忘记了自己的身份和姓名。神秘的电话、冰冷的尸体以及不明身份的追杀者，这一切都令他无所适从。他凭借仅有的线索开始追查自己的身份以及这一切混乱的肇因。关于这个黑暗世界离奇的一面，也在他的调查中慢慢揭开面纱…… 　　本片荣获1998年美国科幻恐怖电影学院最佳科幻电影奖、1998年阿姆斯特丹奇幻电影节银屏奖、1999年布鲁塞尔国际奇幻电影节佩格萨斯观众奖、1999年澳大利亚影评人协会最佳原创剧本奖。"},{"id":12244,"p":"/hWNw85VVn59MmZ9oVd9sKleohlr.jpg","b":"/t4V34FTYzZl0ZMdAXAK0T7DE3ie.jpg","t":"机器人9号","r":6.927,"y":2009,"rd":"2009-08-19","hs":1.388,"d":6.052,"mt":"anime","o":"影片主角是由拉链、纽扣，别针和麻布头组成的布娃娃机器人9号。9号醒来时，美丽的城镇已经被破坏，到处是破败不堪的场景，自己是置身于毁 灭后的荒凉世界，人类消失了、漫游在地球上的巨大的机器想要杀死最后仅存的生命。9号幸运的碰到了外出的2号，但是刚见面不久就被一个恐怖机器怪兽袭击，在袭击当中2号被怪兽掠夺走，9号虽然逃过一命但是也身受重伤，最后支撑不住晕倒。9号晕倒时正好被5号发现，5号把9号带回来他们的栖息地-也是基地，1号告诉醒来的9号从1号出现以后的一些经过，这个世界的人类消失了，只剩下他们和一只怪兽，并且1号警告9号不要外出送死，想活命就得躲好，然后派勇猛粗壮的而且对1号言听计从的8号看好他们，9和5号站在楼顶观望远处，他们在一番口头争斗之后最后勇敢的9号终于说服5号跟他一起去寻找2号。"},{"id":571785,"p":"/gOOIaYhAuT4KNfa1t9uNtthMrcg.jpg","b":"/a8ppJJIQmEJcLSFfhxupc4aT4KW.jpg","t":"狩猎的时间","r":7.2,"y":2020,"rd":"2020-02-22","hs":1.387,"d":2.319,"mt":"movie","o":"不久的将来韩半岛再次受到经济冲击，进而出现巨大的贫民街。为了生活下去，在这条街上的年轻人不惜以身试法的故事。"},{"id":64635,"p":"/yEQgnQsb2MqGv2hh4nDVOnAD57n.jpg","b":"/giHTf3nGlCU7gd6vFAlTxBfQtvr.jpg","t":"全面回忆","r":6.025,"y":2012,"rd":"2012-08-02","hs":1.384,"d":6.349,"mt":"movie","o":"欢迎来到Rekall，它是一个能够把你的梦境变成现实的工厂。主人公道格拉斯·奎德（柯林·法瑞尔 Colin Farrell 饰）是一名普通的工厂工人。尽管他有一位漂亮的妻子（凯特·贝金赛尔 Kate Beckinsale 饰），两人看似恩爱，但他内心似乎依然不满足。思绪旅行听起来像是个完美的假期，让他从沮丧的生活中得到放松——作为一名特工的真实记忆可能正是他所需要的。但是当这个过程出现可怕的异常时，奎德变成了一个被追杀的逃犯。他发现自己正在躲避受考哈根长官（布莱恩·科兰斯顿 Bryan Cranston 饰）控制的警察，没有一个人是奎德可以信任的，除了一名叛军的女战士（杰西卡·贝尔 Jessica Biel 饰），她为地下抵抗组织的首领（比尔·奈伊 Bill Nighy 饰）工作。幻想和现实之间的界线变得模糊，他的命运凶吉难卜，因为奎德发现了他的真实身份，他的真爱，还有他真正的命运。\r 本片改编自菲利普·K·迪克的著名短篇小说《We Can Remember It For You Wholesale》。"},{"id":9693,"p":"/tatXPExyDoVn8geI20vscYwo7v6.jpg","b":"/9JOCdXq5MUwTz2YA4ex7WTXQJ61.jpg","t":"人类之子","r":7.61,"y":2006,"rd":"2006-09-22","hs":1.377,"d":5.895,"mt":"movie","o":"20年后的人类社会，正面临着前所未有的灭顶之险——所有的人类都丧失了生育能力，而东欧和非洲国家已经四分五裂，人口向英国等富裕国家大量迁移。然而在英国境内，人们正陷入一片混乱和恐慌中。人人都为世界末日的到来而焦躁狂暴。非洲女孩肯非法移民到这个国家，但令人振奋的是她腹中竟然怀有孩子。为了保住人类唯一的血脉，警察蒂奥和前妻朱丽决定不惜一切代价将肯安全离境，但枪林弹雨却失他们举步维艰。在逃亡中，婴儿出生在了一个难民营里。刀枪当前，保住人类最后的希望，成为蒂奥心中唯一的信念。"},{"id":49049,"p":"/6RRdv1jqsFTmqLF0E0FwzEa3SkA.jpg","b":"/yeF9ewBnFp9d5nqdHMic4IAOqrs.jpg","t":"特警判官","r":6.841,"y":2012,"rd":"2012-09-07","hs":1.371,"d":4.93,"mt":"movie","o":"　　未来世界，地球爆发了惨绝人寰的核战争。曾经显赫一时的超级大国美利坚合众国，也在连番的自戕战争中灰飞烟灭。现如今，以当初华盛顿等地为中心，高高的围墙将北核污染的大地隔绝在外，仅存的8亿人类生活在这名为超级城市一号的封闭空间内。只是人类从来不曾吸取教训，各种恶性犯罪层出不穷，鲜血燃红大地。在此期间，名为“特警判官”的一群暴力机器得到确立，冷酷干练的Dredd（Karl Urban 饰）即是其中一员。他接手新人卡珊卓·安德森（Olivia Thirlby 饰）的培训评审工作，与之异同调查城市中似乎永无止境的恶性案件。在此期间，超级罪恶女头目“马-马”（Lena Headey 饰）浮出水面，成为这对特警搭档面前最大的对手……"},{"id":74,"p":"/e0AE5VrPxG63rRhHVreGQoHwvoW.jpg","b":"/nH6hPhJq3EEv9CnBZgXU3IQnpJo.jpg","t":"世界之战","r":6.519,"y":2005,"rd":"2005-06-28","hs":1.363,"d":8.38,"mt":"movie","o":"雷·费瑞尔（汤姆·克鲁斯饰）和妻子离婚了，一儿一女都跟母亲生活——因为他的的贪玩懒散，疏忽责任，这个家庭才如此支离破碎。一场外星人入侵的灾难却让他们重新建立起亲密的的关系。这天妻子繁忙，只好把儿女交给雷照顾。电闪雷鸣天色灰暗，一切好像有些异样。果然，马路上赫然一个庞大的三脚飞行器掘地而起，邪恶的火星人关顾了这个本来平静的小镇。人们四处逃亡，雷也带着女儿奔走逃命，开始了生死历险。当局想尽办法对付外星人，却屡屡失败，整个世界都陷入了恐慌当中。有了父爱的本能，平日吊儿郎当的父亲变得英勇顽强，保护儿女成了他支撑他的动力和信念。"},{"id":115,"p":"/76dXF1E7HfnLof1A2yl8BRJUy3x.jpg","b":"/nevS6wjzCxZESvmjJZqdyZ3RNQ6.jpg","t":"谋杀绿脚趾","r":7.838,"y":1998,"rd":"1998-03-06","hs":1.36,"d":7.777,"mt":"movie","o":"勒保斯基（杰夫·布里吉斯 Jeff Bridges 饰）绰号“督爷”，是个无所事事的中年混混，终日最大的消遣就是和两个同样无能的朋友沃特（约翰·古德曼 John Goodman 饰）和多尼（斯蒂夫·巴斯米 Steve Buscemi 饰）打保龄球。一日，一群打手把他错认成城里和他同名同姓的那个百万富翁加以威胁，临走还尿在他的地毯上。平白无故吃亏的督爷只好跑去找那个富翁（戴维·哈德莱斯顿 David Huddleston 饰）赔偿，未果后自作主张偷了富翁一块地毯。几日后富翁又把督爷找去帮忙，因其年轻妻子邦妮（塔拉·雷德 Tara Reid 饰）遭到绑架，督爷被要求帮忙送赎金给绑匪，就此和两个朋友一起卷入一场哭笑不得的犯罪事件。"},{"id":1538,"p":"/6iDsTyKkbGms9sFyydKOe9uALKp.jpg","b":"/nrDDTgU0tAHVlwCQ02cUWlPGtiQ.jpg","t":"借刀杀人","r":7.229,"y":2004,"rd":"2004-08-04","hs":1.359,"d":7.058,"mt":"movie","o":"夜幕低垂，麦克斯（杰米·福克斯 Jamie Foxx 饰）接了一位注定要改变他人生的客人――文森特（汤姆·克鲁斯 Tom Cruise 饰）。  文森特受雇于一家跨国贩毒集团，这晚来到洛杉矶要干掉五名重要证人。他与我们经常看到的杀手大不一样，他天生喜欢唠叨，在他挟持 麦克斯去帮他完成杀人工作时，还振振有词――“我又不是卢旺达大屠杀，我杀人本来就不是好人，可以说是替天行道，你有什么可以指责我的？”麦克斯也一时语塞。  这晚要杀的最后一个人是助理检查官，她曾是麦克斯的顾客。麦克斯决心保护她……"},{"id":1936,"p":"/9Kb5HajLx76MkcE7mmU0NzHLjVV.jpg","b":"/vrLh9geySg8tg2xxytnBcbb8r7W.jpg","t":"Harsh Realm","r":6.4,"y":1999,"rd":"1999-10-08","hs":1.353,"d":9.574,"mt":"tv","o":""},{"id":435615,"p":"/35eeRTgGhs7X3dc4vawl1l6MIPI.jpg","b":"/owTL741kAuvJDKYnXKJCgTRGRud.jpg","t":"占有者","r":6.363,"y":2020,"rd":"2020-10-02","hs":1.352,"d":2.411,"mt":"movie","o":"　　讲述一个秘密组织的特工Tasya Vos利用大脑植入技术来“栖息”在他人的身体里，驱使他们为某些高薪客户执行暗杀任务。然而一次例行工作出了差错，她很快发现自己陷入了一个不知情的嫌疑犯的思想中，其对暴力的欲望导致她要和自己作斗争。"},{"id":605,"p":"/x9nulMUM5YruTbWyPTIsP2Qyfo5.jpg","b":"/533xAMhhVyjTy8hwMUFEt5TuDfR.jpg","t":"黑客帝国3：矩阵革命","r":6.736,"y":2003,"rd":"2003-11-05","hs":1.337,"d":8.307,"mt":"movie","o":"第二集中，尼奥没有能从摧毁内部“母体”，他的身体在真实世界的飞船上陷于昏迷，思想却被困在介于“母体”和真实世界的中间地带，这个地方由“火车人”控制。墨菲斯和崔妮蒂等人知道了尼奥的情况，在守护天使的带领下，找到了“火车人”的控制者梅罗纹奇，经过一番激斗，将尼奥救了出来。此时，电子乌贼部队对锡安发起了猛烈的攻击，人类组织所有机甲战士展开顽强的抵抗，形势危在旦夕；尼奥和崔妮蒂驾驶了一艘飞船克服重重困难，到达机器城市，尼奥终于见到了机器世界的统治者“机器大帝”，双发谈判并达成了协议：尼奥除掉不受“母体”控制的史密斯，以换取锡安的和平。在“母体”中，尼奥和史密斯展开了关系人类生死存亡的最后决斗。"},{"id":534,"p":"/cPN3Zbwm95p9tP3lUyZ8TPGt2Pn.jpg","b":"/m9yHpYz4GcEtmHJW4rvQIrF891h.jpg","t":"终结者4：救世军","r":6.065,"y":2009,"rd":"2009-05-20","hs":1.328,"d":7.106,"mt":"movie","o":"2018年，审判日摧毁了人类文明，地球被大量由“天网”控制的机械人“终结者”占据，苟延残喘的人类被逐一捕杀，自小已被预告未来的约翰·康纳现已长大成人，他与预言一样成为人类领袖，带领生还者团结起义，组织反抗军以寡敌众。 现在，人类已走到约翰·康纳预知的未来，但情况却与他母亲一直向他预警的未来不同，神秘人马库斯的出现，动摇了约翰·康纳从小到大深信不移的理念，他开始怀疑人类能够战胜这场硬仗。 来自过去的马库斯声称最后的记忆是在死囚监房等待行刑，醒来却身处这个陌生的世界，约翰·康纳必须选择是否相信这个不明来历的神秘人，而当天网正准备发动终极突击灭绝反抗军之际，约翰·康纳决定与马库斯联手，潜入“天网”的基地，与敌人迎面交锋，更发现了人类歼灭计划背后的惊天秘密。“天网”利用核浩劫摧毁了大部分人类，一群幸存者们在首领约翰·康纳的带领下，与机器人展开抗衡，阻止他们完成摧毁任务。"},{"id":28874,"p":"/fZWRGWa8epn1dNQS5m8hZZCQ6Er.jpg","b":"/wSFAoevZuVBo4L9f8NgYSD1o9cQ.jpg","t":"夏日大作战","r":7.435,"y":2009,"rd":"2009-08-01","hs":1.325,"d":5.039,"mt":"anime","o":"高中生小矶健二是一个老实内向的数学天才，夏日的一天，他应邀来到美丽的学姐——阵内夏希的家乡打工。结果发现，打工的内容竟是假扮夏希的男友。阵内家祖上曾是与德川军团殊死激战的武士家族，数百年过去，刚硬顽强的性格仍在深深植根于这个家族的灵魂之中。最初的拘谨过后，健二渐渐融入这个热闹的大家庭。而此时，一个名为“OZ”的网络虚拟平台风靡全球，16亿人为之神魂颠倒。它拥有号称世上最安全的防御系统，但其登陆密码无意中被健二所破解。神秘黑客入侵OZ，虚拟网络和现实社会顿时陷入混乱。危急时刻，阵内一家重拾武士家族的责任与荣誉，与破坏者A.I.展开了紧张激烈的夏日大作战……"},{"id":402,"p":"/g7AUbz0p8M5EJ7BAakgBYnegdHD.jpg","b":"/plWyKqUIenzqFjMrs1gu7Gjygfq.jpg","t":"本能","r":6.933,"y":1992,"rd":"1992-03-20","hs":1.31,"d":12.041,"mt":"movie","o":"退休摇滚明星强尼·博兹 在性行为的过程中被人用白丝巾捆绑双手后用冰锥残忍刺死。其女友凯瑟琳·特拉梅尔 是一名作家，去年出版的小说中就有双手被白丝巾捆绑的退休摇滚明星被女友用冰锥刺死的情节。虽然特拉梅尔通过了谎言测试，但曾枪杀两位游客却被判无罪的尼克·柯兰警探 坚持认为特拉梅尔在说谎。因为他自己也曾接受过谎言测试，并且通过了……"},{"id":2034,"p":"/bUeiwBQdupBLQthMCHKV7zv56uv.jpg","b":"/nuO8o9ltxhI7AZQxePavEZ4TyHa.jpg","t":"训练日","r":7.505,"y":2001,"rd":"2001-10-05","hs":1.307,"d":6.895,"mt":"movie","o":"阿洛佐是美国毒品缉查部的黑人警探，经验丰富，查案出色，对毒品案件有着敏锐的嗅觉。人称“魔幻之眼”。这天阿洛佐的部门来了一个新同事杰克（伊桑•霍克 Ethan Hawke 饰），杰克跟随阿洛佐深入到街头的每一个阴暗角落，发现这个城市光怪陆离的同时，也慢慢见识了阿洛佐亦正亦邪的办案手法。阿洛佐虽然身为警探，手段却游走在法律边缘。他秉持“以毒攻毒”的原则，先把自己武装起来：没收罪犯的毒品自己服下，用枪指着杰克命令他跟着照做，他与贩毒分子甚至有着某种不寻常关系。但另一方面，他却奋力保护杰克这个年轻人，复杂的性格让杰克对这个神探上司捉摸不透。"},{"id":406,"p":"/3745n05zXNMfWwkXMcCiF64838s.jpg","b":"/eW2fBeGQgSc28zQfuhQ89G2xQPI.jpg","t":"魔力女超人","r":7.6,"y":1991,"rd":"1991-09-01","hs":1.306,"d":11.865,"mt":"anime","o":"故事发生在未来的地球，人类因为一场瘟疫被消灭，只剩下一座由科学家管理的城市作为幸存者的最后方舟。在这里有着发达的科技和洁净的空气，人民生活得看似无忧无虑，但事实上政府控制人民的思想与言论，异见分子随时失踪。女主角Æon是地下组织的杀手，一心为些无辜的失踪者而战斗，奉命杀死政府的最高统治者，并揭开这整个城市的秘密。"}]