[{"id":124396,"p":"/kq3gGEO6uOs3vZuxxmNxvHDewGg.jpg","b":"/smj3Qr0ubJfAchgDRTDT1r2nPZo.jpg","t":"漂流少年","r":7.4,"y":2021,"rd":"2021-07-16","hs":3.604,"d":17.16,"mt":"anime","o":"　　漫长的暑假已然过半的8月16日。聚集在学校里的中学三年级学生·长良一行人突然被卷进从未设想过的事态之中。长良本人自不必说，神秘的转校生·希和瑞穗以及朝风等36名同班同学，都随着学校一起在异次元之中漂流。而且他们在漂流的同时也获得了各种各样的“能力”。有因为获得了超越常人的能力而心生欢喜，用能力肆意作乱的人，也有作为领导统帅着学生们，拼死寻找回到原本世界方法的人。相互质疑、无法克制的嫉妒心，还有支配欲引发了对立。接二连三发生的难以解决的事件面前，少年少女们突然被扔进了求生生活之中。长良他们究竟能否攻略这个世界，平安回到原本的世界呢……？"},{"id":137718,"p":"/ovl7OfWyHQQHsRu5xVeJjnaL7Mi.jpg","b":"/lYFVTkTxjYGsiMDXqXk70fBKQAM.jpg","t":"朋友游戏","r":7.4,"y":2022,"rd":"2022-04-06","hs":3.866,"d":16.101,"mt":"anime","o":"重视友情胜过一切的高中生，片切友一。\n\n与友人泽良宜志法、美笠天智、四部诚、心木游，过着充实的每一天。\n\n但是以某起事件为契机，\n\n五人突然被卷入了，还清巨额负债的\"朋友游戏\"。\n\n\"不要怀疑朋友\"是唯一的通关方式。\n\n有着如此坚定的友情，应该能让他们顺利通关才对…\n\n发行数量超过370万本的超人气漫画，众所期待的动画化。\n\n究竟是朋友重要，还是金钱重要？\n\n揭发人类的真实本性，极限的心理游戏即将展开。"},{"id":100271,"p":"/jLzM72pyztswjcVY4MFBOrM9mwQ.jpg","b":"/zcCZTeOTf65fNl9hsWhENW5zCKc.jpg","t":"给桃子的信","r":7.4,"y":2012,"rd":"2012-04-21","hs":1.12,"d":3.097,"mt":"anime","o":"　　11岁的小学6年级女孩宫浦桃子（美山加恋 配音）在父亲意外去世后，随母亲郁子（优香 配音）从东京迁到了濑户内海的汐岛。忙碌的母亲无暇顾及桃子，令桃子在新环境中时常感到孤单无助。桃子一直保留着父亲只写下了“给桃子”这样开头的一封信，但是始终无法明白父亲想要通过信件传达给她的话 。 初到汐岛，桃子打开了阁楼里一个装着描绘妖怪画册的旧盒子，从此开始察觉到身边一连串不可思议的事情。“汐岛上一定存在着什么东西”，怀抱着这样想法的桃子，在汐岛奇异而热闹的夏天里邂逅到的竟会是……？ 　　本片由日本知名动画公司Production I.G制作，是《人狼》导演沖浦啓之睽违多年的温馨治愈之作。"},{"id":134350,"p":"/nmPZn55tpVbYRAQy7RyUuARigJu.jpg","b":"/w4NFynz8s2KGeW6TsRVcEr5Xyyu.jpg","t":"地狱为何恶劣","r":7.4,"y":2013,"rd":"2013-09-14","hs":0.777,"d":1.579,"mt":"movie","o":"十年前，黑帮头目武藤（国村隼 饰）的老婆静江（友近 饰）为保护老公大开杀戒，锒铛入狱。转眼刑期将满，武藤无论如何希望实现老婆长久以来的梦想，那就是让他们的独生女美津子（二阶堂富美 饰）成为一名电影演员。但是拍摄期间美津子偷偷逃跑，刚愎的武藤还骂跑了专业摄影团队。关键时刻，美津子带着一名搞不清状况的路人桥本公次（星野源 饰）回来。根本没接触过电影的公次被逼担任导演职务，走投无路之际他求助于始终怀有电影梦想的超级影迷平田（长谷川博己 饰）。在此期间，武藤组的死对头池上组在老大池上（堤真一 饰）的率领下准备发动一场血腥的黑道战争。  　　平田等人以此为蓝本，拍摄了一部虚实结合、癫狂暴乱的黑帮火并大戏！"},{"id":1104844,"p":"/pHMgWPaZvOlBy0ao8v4ZvTtR1gD.jpg","b":"/dJwclPgKPnV7hX3OSlvSBiCmuvB.jpg","t":"劇場版 藍色監獄 -EPISODE凪-","r":7.4,"y":2024,"rd":"2024-04-19","hs":3.996,"d":8.601,"mt":"anime","o":"口頭禪為「好麻煩」的高中生二年級凪誠士郎，整天過著毫無生氣的日子。以世界盃冠軍為夢想的同班同學御影玲王，發掘了凪的天分。凪受到玲王的邀請開始踢足球，並發揮他超強的足球能力。有一天，兩人收到「BLUE LOCK（藍色監獄）」計劃的邀請函，在那裡，他們遇到潔世一、蜂樂迴、糸師凜等從全國召集而來的攻擊球員。玲王帶著凪見識從未見過的世界，一同開始挑戰世界第一……所謂的「天才」，唯有遇到伯樂，才能形成那個輪廓──現在，天才前鋒．凪誠士郎的自我，將在世界掀起一番狂熱！！"},{"id":212167,"p":"/6PVQkoD9pQYmb5WdNDR4mfeZaZt.jpg","b":"/gwBT7eqKEwqWpjqhYDruvFgUH3B.jpg","t":"颠倒的帕特玛","r":7.4,"y":2013,"rd":"2013-11-09","hs":1.145,"d":3.018,"mt":"anime","o":"在秩序井然的艾嘉王国，人类谨遵祖先的教训，绝不抬头仰望苍穹，放纵思绪流淌狂奔。传说在很久以前，地上的人们挑战造物，结果致令重力反转，难以数计的人类和建筑“坠入”蓝天，销声匿迹。但森严的秩序和自由思想势必发生冲突，少年艾吉（冈本信彦 配音）夜晚偷偷溜到野外，躺在草地上仰望繁星点点的夜空，而就在此时，身后的洞口出现了一个神色慌张的女孩。她叫帕特玛（藤井雪代 配音），拥有和艾吉全然相反的重力场。为了防止帕特玛跌落到空中，艾吉小心翼翼将其带到小屋保护起来。可是政府很快发现了帕特玛的踪迹，最高领导人动员全部力量展开围捕。在你来我往的追逐过程中，艾嘉王国和反转人的秘密也悄然揭开……"},{"id":349498,"p":"/ocNZRs3RXzSofmJsotsCsGl6s8z.jpg","b":"/kEQee6JM5EtDGMcofa75enQ2B45.jpg","t":"垫底辣妹","r":7.4,"y":2015,"rd":"2015-05-01","hs":1.022,"d":2.187,"mt":"movie","o":"就读于名古屋某女子高中的工藤沙耶加是一个打扮入时、甜美可爱的时尚女孩，她每日里浓妆艳抹，和朋友们昏天黑地地玩耍，对于学习全不上心，所以学习成绩早就成为全年级倒数第一名。沙耶加自暴自弃，觉得反正自己很笨，有一搭无一搭浪费着绝不能重来的宝贵青春。她的妈妈看在眼里急在心里，担心这样下去即使内部升学也很危险，所以建议女儿能去补习班突击一下。以此为契机，沙耶加来到了坪田开办的补习班。第一次见面时，坪田着实被女孩金色卷发、浓艳化妆、耳环脐环、短衣短裙的超时尚装扮吓得瞠目结舌，不过这对师生各自坦率爽朗的性格使他们很快打成一片。经过测试后发现，已经高中二年级的沙耶加其知识水平竟然仅相当于小学四年级，此外还闹出了把“圣德天子”念成“圣德胖子”的笑话。面对这样一个前所未有的挑战，坪田既没有嘲笑，也没有气馁，他反而称赞沙耶加的想法是“天才级的构思”，甚至还做出了一年之内要帮助沙耶加考上名门学府庆应大学的保证。虽然无法理解沙耶加为何在学习方面会有如此大的缺漏，但是坪田老师敏锐地察觉到女孩那甚至连她自己本人都未发现的实力和潜能。为此，师徒二人携手朝着山一般高的目标奋进。在此过程中，挫折和打击接踵而至，早已习惯了失败的沙耶加其自信心接连受到打击。好在坪田、母亲以及喜欢她的不良少年森玲司等人时刻在旁边鼓励，她才能鼓起勇气站起来，擦干泪水和汗水继续奋进。不知不觉中，曾经成绩垫底的小辣妹距离她的目标越来越近……"},{"id":354759,"p":"/7q4DjaoxK7rWQNllvmwmi5wiUur.jpg","b":"/c6sTTmEhCamDjF47bLv2PtisHYZ.jpg","t":"欢乐时光","r":7.4,"y":2015,"rd":"2015-12-12","hs":0.694,"d":1.202,"mt":"movie","o":"明里（田中幸惠 饰）、樱子（菊池叶月 饰）、芙美（三原麻衣子 饰）、纯（川村りら 饰）是4个即将步入不惑之年的好朋友，平凡的人生之旅，让她们积攒了各种各样的心事。家庭主妇樱子一面支持丈夫的工作一面操心家务，心中满是寂寞。明里经历过失败的婚姻，作为护士独自生活，她和一名男子偶然在医院邂逅，久违的恋爱气息扑面而来。芙美的丈夫是一名编辑，夫妻俩看似情投意合，可是幸福的表象下暗潮涌动。偶然间，三个好友知道了纯的现状，她们约上纯一同去温泉旅行。而在这段漫长旅途中，每个人都经历着内心的沧桑巨变……  本片由滨口龙介主持的“神户即兴表演研究会”的四位完全没有表演经验的女性主演，她们凭借在片中出色自然的表现获得了第68届洛迦诺国际电影节最佳女主角奖，这是日本人首度在该电影节获此殊荣。首周初登场观众满意度排名第四位。  故事发生在日本神户， 润, 明理, 樱子和富美四个女人相信她们可以向对方吐露心事。但是一天，在一个派对上，润说她要和自己的丈夫离婚，这个消息让其他三人十分难过，她们决定帮助润打这个离婚官司，为了摆脱压抑的心情，她们来到有马温泉度假，润突然失踪了。润的失踪让其他三个人的生活发生一连串变故。"},{"id":63663,"p":"/sJ4APZFrWbNK8jf2FEJk4FgjEdl.jpg","b":"/xWnqhREQ3aVbGatgg9fwbY4BYh7.jpg","t":"GATE奇幻自卫队","r":7.4,"y":2015,"rd":"2015-07-04","hs":2.834,"d":23.891,"mt":"anime","o":"某一个夏天的中午，东京银座的街头突然出现了一个“门”，门的另一边则连接了另一个世界。从门里涌出了大量如同幻想小说里出现的骑士、剑士、兽人甚至是亚龙，他们在东京街头烧杀抢掠，造成了极大的破坏，但很快就被使用现代武器的自卫队镇压，数万入侵者仅有几千俘虏幸存，史称“银座事件”。\n\n自卫队理所当然的追进了门的另一边，并在门所在的山丘建立了临时阵地。随后，认为有必要探索门另一边的异世界——称为“特地”，并向异世界政权要求赔偿的日本政府，通过了派遣自卫队师团在门的两侧建立基地的决定。\n\n在击退，或者说屠杀了第二批进攻门的异世界军队之后，自卫队正式向异世界派出了侦查特遣队。第三特遣队的队长，是在银座事件中临时指挥街头民众避难而大放异彩的前特殊作战群队员伊丹耀司，而他带队探索时遇上了远古龙袭击村庄的事件，这似乎成了了解异世界的开端。"},{"id":65369,"p":"/p7becTFHpsqNjibnv2kwimk7pQ6.jpg","b":"/2VbLfSlnPaxGmyhtuV12aFsg5HL.jpg","t":"灰与幻想的格林姆迦尔","r":7.4,"y":2016,"rd":"2016-01-11","hs":2.814,"d":20.289,"mt":"anime","o":"我们为什么要这么做……？哈尔希洛回过神来，才发现自己身处在黑暗当中，他完全不知道自己人在何处，也不明白这个地方是哪里。他的身边有一群和他一样失去记忆，只记得自己名字的男女；而离开了地底后，等待着众人的是一个「宛如游戏」的世界。为求生存，哈尔希洛与自己有着相同境遇的伙伴们组成队伍、学习技能，以义勇兵见习者的身份踏入了这个世界--「格林姆迦尔」。没有人知道未来会遇见什么……这一切，就是从灰烬之中所诞生的冒险谭。"},{"id":72304,"p":"/pCZbePoLGSPj6mKvqQqOCEGFpVc.jpg","b":"/nfZLQSZZNS2tRz0yp1xN5RJGpCu.jpg","t":"命运／外典","r":7.4,"y":2017,"rd":"2017-07-02","hs":3.093,"d":23.559,"mt":"anime","o":"曾经，在名为冬木的城市，七人魔术师与英灵展开了圣杯战争。但是趁着第二次世界大战的混乱，某一个魔术师将圣杯强行夺走了。\n\n又经过了数十年，象征圣杯的尤格多米雷尼亚一族脱离了魔术协会，宣言自己组织的独立。尽管愤怒的魔术协会派出了刺客，但却被对方召唤出的从者全部解决掉了。\n\n能够对抗从者的只有从者。\n\n圣杯战争的系统被变更，七对七的空前绝后大规模战争——圣杯大战爆发。\n\n于是，在罗马尼亚·图利法斯这舞台上规模空前绝后的战争——“圣杯战争”就此揭开帷幕。"},{"id":16664,"p":"/1sDlfRHu4DaGaV54WAs90Ki8etL.jpg","b":"/nZ7PeP09wioVQppxopmXHUfrAn1.jpg","t":"关于莉莉周的一切","r":7.399,"y":2001,"rd":"2001-10-06","hs":1.117,"d":5.411,"mt":"movie","o":"　　莲见雄一（市原隼人 饰）与母亲、继父、弟弟生活在一个幽静的小城里。他跟同班同学星野修介（忍成修吾 饰）同在剑道部，两人成为好朋友。星野本来是一个品学兼优的学生，却遭到了同学的嫉妒。当暑假时一群同学自冲绳回来以后，星野变了一个人似的。接着星野开始以欺负同学为乐，而且手段残忍，雄一也不能幸免。雄一性格孤僻，喜欢歌手莉莉周，在自己建立的莉莉周论坛上他认识了一个叫“青猫”的人。雄一与青猫都过着不容易的生活，两人互相鼓励，并约定在莉莉周的演唱会上见面，“青猫”的出现令雄一十分惊讶。"},{"id":37959,"p":"/1b4JNGUsy0WAuHAVK2VPNCcvPGS.jpg","b":"/enGdajhhWSvzuxsH5kXg7sMpGuR.jpg","t":"GO!大暴走","r":7.393,"y":2001,"rd":"2001-10-20","hs":0.435,"d":1.071,"mt":"movie","o":"　　杉原（洼冢洋介 饰）是高中三年级生，性格暴戾好斗，拳术了得，而这些都来源于他父亲的教导。他的父亲三年前借着去夏威夷之名，暗中从朝鲜国籍换成了韩国国籍。但是，在日本的韩国人身份一直是生杉原的心结。\r 　　杉原在学校交了不少猪朋狗友，大家一起打架玩乐。众朋友中，成绩好的只有正一，而在杉原心目中，正一才是他最亲密的朋友。\r 　　女孩樱井（柴崎幸 饰）和杉原相恋。樱井把他带回家给父母认识，双方家长见面，并不十分融洽，而一对恋人只管偷偷的在房间里亲吻。\r 　　日子就这样一天天流逝。直到正一意外被不良少年刺死，生活又起了波涛……"},{"id":274817,"p":"/nrIe9LprrN1RgAmvH6FxtPrOFbT.jpg","b":"/zXMd5VDsPK8v65BpiOSjxUqqiFs.jpg","t":"哪啊哪啊神去村","r":7.385,"y":2014,"rd":"2014-05-10","hs":0.374,"d":0.557,"mt":"movie","o":"即将告别高中时代的平野勇气是一个终日无所事事、吊儿郎当的新新人类，此时他大学进学失败，慵懒散漫打发青春岁月的他自然也没有女朋友，就这样一边荒废时光一边迎来了高中的毕业式。这一天，他偶然拿到一份募集林业培训生的宣传材料，封面上的美丽女孩倚靠参天古木，露出阳光般灿烂笑容，不由得吸引了勇气的目光。于是乎他当即立断，告别了自幼生活的大都会，兴致勃勃地前去参加为期一年的林业培训课程。  勇气的目的地名叫神去村，是一个需要乘坐地方支线前往，并且接收不到手机信号的超级偏远的小山村。这里蜎飞蛇盘，鹿呦猿啸，杉树和桧树高耸入云，遮天蔽日。周围的空气清新怡人，原始的自然生态让每个人都不觉将身心融入自然的怀抱之中。但是林业研修课程毕竟不同于无牵无挂的旅行，身处深山老林腹地，严酷的作业环境绝对容不得半点掉以轻心，何况还有那位早已和野性大自然融为一体的凶暴前辈饭田与喜，更成为勇气他们颇为忌惮的恐怖存在。  超级严苛的训练课程，随时随地附着皮肤上吸血的蚂蝗以及强壮孔武足以打败山猪的与喜前辈，让勇气三番五次萌生逃跑的念头。不过当他终于邂逅那位宣传册封面的美女石井直纪之时，他摇摆软弱的心似乎又得到一份坚持下去的理由。  前所未有的人生新体验，充满野性乐趣的乡间生活，还有村民们发自心底的质朴魅力，让曾经胸无大志的勇气开始有了些许改变。最终，他和直纪的恋情能否花开蒂落？勇气又能否安然无恙返回城市呢？"},{"id":15080,"p":"/9JEUBNE0BiVojQuZQzGRU6OdtXv.jpg","b":"/yhuBrbokvMY8g9eLZ82GFeondIA.jpg","t":"岁月的童话","r":7.379,"y":1991,"rd":"1991-07-20","hs":0.923,"d":4.906,"mt":"anime","o":"　　妙子今年27岁了，她向公司请了十天的假，到乡间享受向往已久的乡村生活。自此，她便常常想起了她五年级那一年的往事。一路上不断回想五年级时发生的往事，到达目的地后，迎接她的是一名乡村小伙子，比她小2岁的俊雄。她开始了农民的生活，并乐在其中，向俊雄分享她小时候的点点滴滴，在乡间看到的景色都能勾起美好的回忆。两人相处甚欢，一起感受岁月流逝的痕迹。正在她要离开的前一天晚上，俊雄的奶奶竟向妙子建议与俊雄结婚，顿时又牵起了妙子的回忆……"},{"id":21832,"p":"/hFAuP14o9oeYDXA8C6zlqyenBus.jpg","b":"/74wyAwiWTGLpJGQIPMKjYjvSyl4.jpg","t":"新世纪福音战士剧场版：死与新生","r":7.378,"y":1997,"rd":"1997-03-15","hs":1.424,"d":11.578,"mt":"anime","o":"《新世纪福音战士》系列第一部剧场版，于 1997 年 3 月上映。全名：《新世纪福音战士剧场版：死与新生》（NEON GENESSI EVANGELION: DEATH AND REBIRTH）。这部剧场版由 “DEATH篇（死亡篇）”与 “REBIRTH篇（新生篇）”两个部分构成。“死亡篇”是以原电视版第 1 ～第 24 集的内容为基础，重新剪辑、改编的一个约60分钟篇幅的总集篇（电视版的图象为了适应剧场版的需要裁剪成了 1.85:1 的画面比例）。大约有 20 分钟新的镜头，其余的仍是原电视版的画面。在“死亡篇”中出现的新镜头是出现在电视版的第 21 ～第 24 话的导演剪辑版中的。但是，这些新加入的镜头与剧场版衔接得天衣无缝，看不出是后来加入的。而“新生篇”内容是承接电视版第 24 集后的内容，是剧场版《AIR/真心为你》的开头 30 分钟的内容：第十七使徒被消灭后，SEELE 向 NERV 下达命令，要 EVA 初号机负责执行“人类补完计划”。然而碇元渡不认同 SEELE 的做法，拒绝执行。SEELE 认定这是一种叛变的行为，决定把 NERV 彻底消灭。破晓时分，NERV 本部突然遭到来自战略自卫队的袭击，他们对 NERV 的人员进行了惨无人道的大屠杀。为了保护驾驶员，葛城美里命令把精神崩溃的明日香送上二号机，并放在湖底的深处，自已就亲自去救碇真嗣 。但此时的碇真嗣已经处在精神崩溃的边缘。"},{"id":491584,"p":"/l1LIJ0p6WQhWJ3qb0fDJLFyKL4l.jpg","b":"/rENYZSx6HFME7YLbbY0qGYayL7F.jpg","t":"燃烧","r":7.378,"y":2018,"rd":"2018-05-17","hs":1.937,"d":5.397,"mt":"movie","o":"翻拍自村上春树的短篇小说《烧仓房》，故事内容较原作有大幅改动。在一次送货的过程中，年轻的邮差钟秀（刘亚仁 饰）偶然间与童年好友惠美（全钟淑 饰）相遇。在前往非洲旅行之前，她请求钟秀照顾她的猫咪。旅行回来后，惠美向他介绍了本（史蒂文·元 饰），一个她在旅途上认识的神秘男人。一天，本向钟秀展示了一种奇怪却又让他无法抗拒的爱好。在钟秀家小聚的那个晚上过后，惠美仿佛人间蒸发了一般无影无踪……"},{"id":18872,"p":"/82c8feOuQlQw7AK9SfRJsB4ADVQ.jpg","b":"/bk8RQN88Hh5jusTKydxCJfDlDNg.jpg","t":"幻之光","r":7.374,"y":1995,"rd":"1995-10-01","hs":0.648,"d":2.319,"mt":"movie","o":"由美子（江角真纪子饰）小时候，奶奶总是离家出走，执意要从城市回乡下终老，并且有一次一去不返。再后来，由美子结婚生子，过着清贫但是幸福美满的小生活，有一天丈夫郁夫（浅野忠信饰）却意外离去。由美子守寡几年后，带着年幼的儿子远嫁给民雄（内藤刚志饰），那是一处遥远的小村庄，依山傍海。从此过着平稳幸福的简单生活，日复一日。但是在她的心中，一直有个挥不去的疑问埋藏着，她不明白郁夫为什么会自杀。一连串的意外事件让由美子离家出走，来到海边的她苦思不得排遣，民雄追赶来到她身边，回答了由美子挥之不去的疑问。"},{"id":12140,"p":"/8joaqBAt1j38kqekbBCd4Bc3HBf.jpg","b":"/zhtwm2oVEV6sORrKCgL81XvS7Ij.jpg","t":"攻壳机动队2：无罪","r":7.338,"y":2004,"rd":"2004-03-06","hs":1.043,"d":4.024,"mt":"anime","o":"草薙素子之后，巴特与侦探出身的陀古萨结为搭档。近期发生多起机器人偶杀害主人继而自杀的事件，由于受害者家属均无公诉，且死者中有政客与公安官员，于是公安9课派出巴特小组调查此案。杀人人偶皆为荒凉地带公司出品的哈德莉机型，应部分顾客要求，该机型同时具备异性玩伴的功能，巴特从荒凉地带公司出货官遇害入手，卷入与黑帮的战斗，期间有人入侵他的大脑，使其自残。巴特决定直奔荒凉地带总部，他与陀古萨拜访了择捉岛上的黑客基姆，后者布下系统陷阱，幸有素子提出警告避免陀古萨陷入控制。依靠基姆这条线索，巴特登上了荒凉地带公司设立在海上的工厂船，素子再次降临他的身边，与其并肩作战。"},{"id":36728,"p":"/jDOIpTy9TOF5XUTFspxDb0eL37S.jpg","b":"/fq5r99Uwr0TEG1yc903LgPNNA9k.jpg","t":"火影忍者剧场版：火之意志的继承者","r":7.333,"y":2009,"rd":"2009-08-01","hs":1.334,"d":5.287,"mt":"anime","o":"为追踪4名血继限界继承者的下落，小樱、漩涡鸣人、卡卡西和佐井奉命前往。但在岩隐和草隐交界的须弥山失去目标，鸣人和佐井也身受重伤。在此之后，自称卑留呼的前木叶村忍者单方面宣战，他之前因修习鬼芽罗术而被逐出木叶，而今他企图集齐5个血继限界成为不死的完美忍者，进而发起第四次忍界大战。在此危急时刻，卡卡西感受到来自卑留呼的召唤。失去最重要的导师，鸣人、木叶村乃至忍者诸国面临前所未有的挑战……"},{"id":4816,"p":"/gkH4zOxIfbb4BEbk9Q4cVOEpDaY.jpg","b":"/t3Hqjs3EFLGlEKPy7v3YkkNJBux.jpg","t":"鬼狗杀手","r":7.325,"y":1999,"rd":"1999-10-06","hs":0.869,"d":3.386,"mt":"movie","o":"\"居住在新泽西的黑帮杀手“鬼狗”（Forest Whitaker弗雷斯特•惠特克 饰）身为非裔，却浸淫在日本武士道的精神世界里，“忠义”为其平生最高信条。他深居简出，不苟言笑，日常与老大靠飞鸽传书联系。鬼狗视老大路易（John Tormey 饰）如亲生父亲，接到命令后决不手软，手起刀落，血浆四溅。\r 孤独的他也有可以交心的朋友，闲暇时与公园买冰淇淋说法语的非裔聊聊天，各说各话，却也有趣；或与爱看书的小女孩交流品读《罗生门》的心得。\r 鬼狗活在自己的世界里，但周遭已发生巨大变化。终于有一天，他被路易抛弃，成为帮派倾轧的牺牲品……\""},{"id":412120,"p":"/fVQvfQokohHJsvcfPu1yHZMKqBp.jpg","b":"/4COuLuRV17cBCwmzYo2yQiLH01P.jpg","t":"滚烫的爱","r":7.315,"y":2016,"rd":"2016-10-29","hs":1.142,"d":2.474,"mt":"movie","o":"　　经营公共浴池幸之汤的幸野家被迫歇业，因为男主人一浩在一年前突然下落不明。他的妻子双叶任劳任怨，独自支撑着家里的大小事务，然而渐渐感到力不从心，女儿安澄在学校内备受欺凌，心情抑郁。经过医生检查，双叶已经到了癌症晚期，上天留给她的时间极其有限。双叶收起泪水，通过私家侦探找回了曾和其他女人同居的丈夫以及一浩的另一个女儿。她鼓励安澄坚强面对学校的磨难，以饱满的精神面对命运加诸于他们身上的一切。双叶接近确立为家人送去最后的温暖……"},{"id":36091,"p":"/rup5LX0uEnVc1nhHm5auxZHp6Qc.jpg","b":"/rTjCdfiuGTTo6bEABBi3BB7lAY4.jpg","t":"在世界的中心呼唤爱","r":7.31,"y":2004,"rd":"2004-05-08","hs":0.721,"d":2.116,"mt":"movie","o":"强烈台风吹袭日本，朔太郎（大泽隆夫 饰）发现未婚妻律子（柴崎幸 饰）留下数字便失踪了，他一路寻找未婚妻的过程中，竟然也走进了高中时的记忆中，少年时代的他（森山未来饰）还有她的初恋女友亚纪（长泽雅美 饰）。那是他深藏的痛。  　　他们是同班同学，亚纪是个跑步好手，对憨憨的朔太郎逐渐有了好感，二人一起投稿到电台节目，交换录音日记，一起去旅行等等，纯纯的爱使他们都倍感幸福。可是好景不长，亚纪发现自己患上了癌症，病魔的折磨仍防碍不了两人的交往，他们甚至一起拍了一辑唯美的婚纱照。亚纪也不久人世了。原来未婚妻就是因为知道了这些往事出走的，但她听到了整个故事后深深的被感动了，并与朔太郎一起到了亚纪生前最想去的世界中心。"},{"id":66390,"p":"/ue7g8bHgJ0aBC86ZjSkYdOzpL3i.jpg","b":"/oSW554Z4tu8hk9j6bYFMx2nq0mb.jpg","t":"黑街","r":7.307,"y":2015,"rd":"2015-07-02","hs":2.496,"d":16.072,"mt":"anime","o":"耶尔卡斯特姆是一座由黑帮支配的城镇，沃里克与尼古拉斯在这里从事「杂务工」，愿意为钱包办所有肮脏的工作。在接受某次委托之后，原本以卖身为生的女子．爱蕾克丝加入他们的行列，并逐渐对他们2人的关系与来历感到好奇。黑街、谜般的药剂、拥有特异能力的人种──「黄昏种」…种种匪夷所思的要素交织而成的黑帮奇幻剧场，开幕！"},{"id":11239,"p":"/bcW3jtAJfLLkszxsmF37PZUeK3p.jpg","b":"/gDo5ty5OUfai6tERYa7vOeATOQB.jpg","t":"谈谈情跳跳舞","r":7.305,"y":1996,"rd":"1996-01-27","hs":0.389,"d":1.032,"mt":"movie","o":"中年男子杉山正平（役所广司饰）是名普通的上班族，他工作认真，事业有成，却发觉朝九晚五的生活空虚无味。一天下班，疲劳的杉山偶然透过车窗看到车站对面，一家贴有“岸川舞蹈学校”字样的楼房窗旁，有一位相貌清秀女子的身影，看着那女子凝望远方，杉山被她那寂寞的表情所深深地吸引。数日之后，抑制不住好奇心的杉山走进了这家舞蹈学校，开始学习交谊舞。他所看到的那个女子正是这个舞蹈教室的老师岸川舞（草刈民代饰）。杉山渐渐地真心喜欢上了跳舞，一样享受舞蹈带来的快乐还有青木（竹中直人饰）等人。他们在指导下进行舞蹈大会前的特训，而舞老师也再次燃起对舞蹈的热爱……"},{"id":32515,"p":"/dauOWEXAN0ZdHdxm1s2AIIt0Vur.jpg","b":"/ytAgbDJJHKjRl5WIESX9W5by8XL.jpg","t":"舞蹈学院","r":7.304,"y":2010,"rd":"2010-05-31","hs":2.392,"d":24.613,"mt":"tv","o":"《舞蹈学院》是一部励志成长电视剧，讲述了一个丑小鸭通过努力蜕变城白天鹅的故事，充满成长带来的欢愉与疼痛。在塔拉的身上我们依稀可以看到为梦想奋斗的那个平凡而又小小的自己，经历过拼搏的汗水与欢笑，友情中的背叛与感动，爱情的苦涩与甜蜜。"},{"id":13889,"p":"/oDqoLiu1q8oveijLfbdhN80gRQX.jpg","b":"/osYVAYoyJbL0BySa61cMyMkgUvN.jpg","t":"袅袅夕阳情","r":7.3,"y":1993,"rd":"1993-04-17","hs":0.63,"d":2.338,"mt":"movie","o":"　　充满生命情趣的教师内田百闲毅然辞去大学教书职务，从事写作工作。六十一岁开始，学生每年都为他筹备生日大会，每年学生都开玩笑问道：「你准备好没有呀？」(Mahda-kai) 他一口气饮尽为他而设的大杯啤酒，之后总是说一句：「还没呀！」(Madadayo) ……  　　1943年，百闲先生从大学退职后呆在家中一心从事写作。这个家“小偷很容易进来”，是以房租便宜，聚集了高山、甘木、桐山、泽村等弟子。澡堂的门是半开的，立着“小偷入口”的牌子，还有“小偷通道”，“小偷休息室”里甚至摆放了烟灰盆。每一个小偷看到了都会大吃一惊。空袭中这座房子被毁，百闲先生和夫人搬进了一个只有三铺席大小的门房，终日与猫为伍，过着悠然自在的生活。战后，弟子们创立了“摩阿陀会”。“摩阿陀会”是“好了吗？还没有呐”的谐音。弟子们每年都为先生的生日召开大会，在第17届会上，头发花白的先生这样问弟子们：“人生中最重要的是什么？”那天晚上，先生做了一个梦，好些孩子们在朝他呼唤：“好了吗？”"},{"id":6593,"p":"/2KI3AVrnbNt5dw4KD1KFxHsIAQn.jpg","b":"/vRIQmdWb4DEQvc08ttj0ZyT6LPz.jpg","t":"哥斯拉大战机械哥斯拉","r":7.3,"y":1993,"rd":"1993-12-11","hs":0.662,"d":2.539,"mt":"movie","o":"　1992年，日政府在关西的筑波建立国际哥斯拉对策中心。世界科技精英共聚一堂，合力研究一部G超武器—机械哥斯拉。以大前博士为首的考察团到达亚度诺亚岛时，发现了一只完整无缺的蛋。当团员把蛋带回京都时飞翼龙拿顿出现并攻击考察团一行人。这时哥斯拉亦在亚度诺亚岛出现，两只怪兽由海上战斗到陆上……"},{"id":922,"p":"/jX3wGBVoYoAY3IixBpwYk1fjT4z.jpg","b":"/a7DtgKB187dUm9n81IlvNzVXsK1.jpg","t":"离魂异客","r":7.3,"y":1995,"rd":"1995-12-23","hs":0.644,"d":2.226,"mt":"movie","o":"　　来自克里夫兰的美国小伙子威廉•布莱克（约翰尼•德普 Johnny Depp 饰）往西部去讨生活，他准备前往当地的一间工厂应聘会计。不料，他错过了应聘时间，被赶了出来。还遭到了当地迪金森金属厂的老板的百般凌辱，甚至被枪指着脑袋。  　　当他沮丧地来到当地的小酒馆，一夜情发生了。岂料，和他发生一夜情的女子的男友突然闯了进来，子弹穿过女子的胸膛嵌在了威廉的胸膛上，威廉本能之下杀死了女子的男友，夺了他的马匆匆逃走了。  　　一段充满了惊险、追杀的逃亡之旅开始了…… ©豆瓣"},{"id":72933,"p":"/waDzvPwI5ZkPV67aa6Hdt9jvNXM.jpg","b":"/yFJRDGZ2We3MbwJ4ihtSKArP6Ei.jpg","t":"四月物语","r":7.3,"y":1998,"rd":"1998-03-14","hs":0.639,"d":2.097,"mt":"movie","o":"每年樱花飘飞的四月，是日本大学开学的日子。与父母家人告别后，北海道的17岁少女榆野卯月（松隆子Takako Matsu 饰）只身来到东京武藏野大学开始了新的生活。陌生的城市、崭新的环境以及新结识的同学和邻居都有点让她不知所措。班里组织新生作自我介绍，当被人问到为何选择武藏野大学时，榆野卯月突然表现得十分紧张。原来高中时代的榆野卯月一直暗恋着比自己大一届的同学山崎，正是由于山崎去年到武藏野大学上学，卯月才追随而来的。卯月经常怀着着份暗恋之情前往山崎打工的武藏野书店，最后她终于在一个雨天与山崎进行了交谈。离开书店后，卯月在雨中突然想到成绩不佳的自己竟然通过努力考到了著名的武藏野大学，这真堪称爱的奇迹"}]