[{"id":52512,"p":"/v2h6VxrudUXJL6jrAKsCFWBeGNc.jpg","b":"/9CvEknBybOKB69rnoPVo16DSqtf.jpg","t":"咖啡时光","r":6.682,"y":2004,"rd":"2004-09-01","hs":0.54,"d":1.35,"mt":"movie","o":"阳子（一青窈）表面看来是个温文有礼的传统女性，却有前卫出格的思想，台北教书生涯让她收获了尚在腹中的胎儿，并就是否将他（她）生下与父母产生矛盾——她不认为孩子一定要有爸爸。小书店老板也是阳子朋友的肇（浅野忠信）虽喜欢她，但因没作好承担责任的思想准备，并没在阳子人生最困顿时伸来一双及时的手。作为纪念小津诞辰100周年而拍的该片，没能复制小津镜头下的东京景象（因为已经消失），却复制了小津电影里安静恬美的意境和隐忍克制的情感。但时间毕竟流过了几十年，隐忍情感的角度已有很大的转变。"},{"id":13804,"p":"/rCEO3w9J5Rn5qei14PdlZrhxWpB.jpg","b":"/acktCBsLJcgEJsjTuyiQhJipCD6.jpg","t":"速度与激情4","r":6.682,"y":2009,"rd":"2009-04-02","hs":0.616,"d":1.448,"mt":"movie","o":"为了逃避警察的追捕，多米尼克（范·迪塞尔 Vin Diesel 饰）离开洛杉矶一直流亡于多米尼加共和国。而一车价值 140 万美金的石油装载车让蛰伏多年的多米尼克再次驾车驰骋起来。而这时，却传来莱蒂（米歇尔·罗德里格兹 Michelle Rodriguez 饰）惨死的消息。为了查明真相，满腔怒火的多米尼克再次孤身赶回美国。原来，莱蒂是为了获得赦免多米尼克的机会，而协助警局抓捕大毒枭坎波斯（约翰·奥提兹 John Ortiz 饰）。不过出于习惯，坎波斯将运送毒品后的莱蒂杀人灭口。这样，一边是为莱蒂报仇的多米尼克，一边是历练多年的警探布莱恩（保罗·沃克 Paul Walker 饰），两人再次携手，目标直指大毒枭巴尔加……"},{"id":22016,"p":"/RVPULCXUjssqgu8hWTf9liKhVW.jpg","b":"/a3Bkf58xrUFFXsEG4GreBVVz4MQ.jpg","t":"火车上的男人","r":6.681,"y":2002,"rd":"2002-10-02","hs":0.232,"d":0.467,"mt":"movie","o":"像所有旅客一样，米恩（约翰尼·哈里戴 Johnny Hallyday 饰）步下列车，没有人知道，这个看似普通的男人其实是一个江洋大盗，而信步闲庭的他，即将执行一项抢劫银行的计划。为了买治头痛的药，米恩来到了药店，在这里，他与名叫马斯奎特（让·雷谢夫 Jean Rochefort 饰）的男人相遇了，此时的他们还不知道，这次相遇将彻底改变两人的命运。  经历了数次不期而遇，米恩和马斯奎特两人聊了起来。马斯奎特告诉米恩，自己也曾是一位心中充满了激情的冒险家，可是，这种激情逐渐被枯燥的工作和平凡的生活所消磨，如今，退休的他虽然重获了大把时间，但身体却患上了疾病。米恩和马斯奎特都发现，对方的生活才是彼此的心之所向，可是人生的道路无法重来，他们都有必须要完成的使命。"},{"id":434775,"p":"/h49NVmojRiHTBqfswI8xoTS1RHq.jpg","b":"/kHejbCUiGHVVqIj2RmweEnVb6LJ.jpg","t":"第三度嫌疑人","r":6.636,"y":2017,"rd":"2017-09-09","hs":0.956,"d":1.732,"mt":"movie","o":"律师重盛（福山雅治 饰）为有犯罪前科的杀人犯三隅（役所广司 饰）辩护。由于三隅的供述每次都不一样，重盛开始怀疑他并非真凶而是案中有案。而被害者的女儿咲江（广濑铃 饰）的出现，又使得情况变得更扑朔迷离，一个被掩盖的惊心真相正逐步被揭开。"},{"id":514710,"p":"/tTX3ApaRsPsauZ912j0SCMHSDlT.jpg","b":"/doZDR89j4qSiVmkOioVvAXvLu91.jpg","t":"小小的英雄：螃蟹与蛋与透明人","r":6.626,"y":2018,"rd":"2018-08-24","hs":1.26,"d":2.501,"mt":"anime","o":"影片使用的作品标题为《小小英雄》（ちいさな英雄），这出自于西村义明想向孩子们提出「在生活四周里，也许就有着渺小但努力活着想达成某种目标的人物存在」。作品里包含三个长度各约15分的动画。  卡尼尼与卡尼诺：在河川里头，住着由父亲多多（トト），以及他的两个儿子卡尼尼（カニーニ）和卡尼诺（カニーノ）所组成的螃蟹家庭。某日，多多在河中意外被水里的急流冲走，为了找回失踪的父亲，卡尼尼和卡尼诺两人踏上了冒险。  武士蛋 ─ Life Ain't Gonna Lose：俊（シュン）是一名住在东京府中市里喜欢棒球的小男孩，但他天生有着不能接触蛋类食物的特殊体质。有一天在练习完棒球回家后，俊不小心拿了内含鸡蛋成份制成的冰淇淋当点心吃，让他的身体因此起了严重反应。  透明人：一栋旧公寓里，住着一位不被周遭注意到的透明人。而他的透明人身份，到了最后连重力都将其忽视，就这样慢慢漂浮到天空中消失。"},{"id":26830,"p":"/aHTFUk64BcYYXuABnukPNZb3MAy.jpg","b":"/A9V6FyKORlcaKefGZdC0TiRk96f.jpg","t":"血光光五人帮","r":6.621,"y":1995,"rd":"1995-09-23","hs":0.26,"d":0.627,"mt":"movie","o":"泡沫经济的崩溃，使原本经营迪斯科一帆风顺的万代树木彦（佐藤浩市 饰）欠下黑帮大越组巨额债务。很快万代和受气包小职员萩原（竹中直人 饰）、美型男妓三屋（本木雅弘 饰）走到一起，三人一拍即合，策划抢夺大越组的巨额资金。不久，大越组不成气候的小弟吉米（椎名桔平 饰）和前警察冰 头（根津甚八 饰）亦加入进来，五人组正式结成。  　　万代等人成功洗劫了大越组，然而大越组很快发现吉米泰国籍女友的护照一同丢失，于是顺藤摸瓜查出抢劫者身份，随后雇用冷血杀手京谷一郎（北野武 饰），对他们展开残酷狩猎……"},{"id":38301,"p":"/cf9VYWeZi009WX2X2ePPn5CwANB.jpg","b":"/vGrxXz7wU62rvIIOFhLz0vcRubw.jpg","t":"The Japanese Wife","r":6.614,"y":2010,"rd":"2010-04-09","hs":0.433,"d":0.802,"mt":"movie","o":""},{"id":38718,"p":"/jEmFeHPsoyHk6RRZslKzC5NVFad.jpg","b":"/efFQxWf7EmhPwyXogl9JUXILgln.jpg","t":"豪门孽债","r":6.6,"y":1990,"rd":"1990-10-19","hs":0.546,"d":2.024,"mt":"movie","o":"　　本片讲述一位富豪被控谋杀妻子，一切证据都对他十分不利，陪审团认为罪名成立，将被判刑。他不服上诉，並延请一位法律教授出庭辨护，法律教授通过严密的调查分折，将一审有罪的判决推翻。尽管谋杀的可能性依然存在，但再无指控的法律根据。"},{"id":35648,"p":"/n27XgWfLJ8AIZwdeb8alrRLtbh4.jpg","b":"/dfP5F5i3a4FfkVXiEAdLgo61lGj.jpg","t":"老人Z","r":6.6,"y":1991,"rd":"1991-09-14","hs":0.572,"d":2.116,"mt":"anime","o":"「Z」是一家商业生化计算机公司的硬件产物，为剧中所谓的「第六世代计算机」，它比拥有 A.I.人工智能的「第五世代计算机」等级还要高，原因即是不仅拥有基本的A.I.人工智能，同时还可以自我学习而进化。但由于这家商业生化计算机公司会设计制造出这种计算机，并不因为该公司拥有造福人群的伟大情操，商业的最终目的还是在于军事用途上，所以背着厚生省（卫生署）暗自将这种新世代计算机改装成专门照顾无自我能力的老人病床，藉此测试计算机的自我进化功能。"},{"id":52936,"p":"/2Cb8QdBlJnG4d7Uxu991DRhdfcC.jpg","b":"/xkM4h9DAu0omqPC4pkBg7WqaDIp.jpg","t":"进退两难","r":6.6,"y":1992,"rd":"1992-10-23","hs":0.317,"d":0.86,"mt":"movie","o":"在破旧的纽约公寓，我们找到了阿道夫·罗洛和他的500页脚本。 因为隔壁邻居的折磨，自己的怀疑，以及财务破产，阿道夫发布了一个广告，向最高出价者提供他的庞大剧本。 这时，乔，快速来接拍，他承诺制作这部电影，但他有自己独特的想法来为拍摄电影融资。之后，闹出的一系列笑话和面临的悲惨命运，成为他们不可逃避的难题。"},{"id":11365,"p":"/66ieZHIIOkeQAjAi4ekFpcCLozA.jpg","b":"/sz99m5MyJzbYvUMLQ9Iop0YaY3H.jpg","t":"王尔德","r":6.6,"y":1997,"rd":"1997-09-01","hs":0.46,"d":1.313,"mt":"movie","o":"著名爱尔兰作家奥斯卡·王尔德生活在保守的维多利亚时代，他表面上有着美满的家庭生活，但暗地里却爱上了一个性格不定的贵族子弟。该公子的父亲无法忍受他们的恋情，于是将他送上法庭，使他遭到被判监禁的命运。"},{"id":2110,"p":"/pNIEvdVlgldfJ9KRGr2H0pjeoNW.jpg","b":"/547CapvZ1ZqaClWg7l2f9m2r2pV.jpg","t":"绿芥刑警","r":6.6,"y":2001,"rd":"2001-10-31","hs":0.657,"d":2.116,"mt":"movie","o":"警察埃布尔（让·雷诺 Jean Reno饰）一贯以英勇无畏、雷厉风行的形象呈于人前，他对待犯人的手段几近残忍，从不手软。可是硬汉的内心却隐藏了一段尘封已久的情伤——19年前，他的日本女友蜜子不告而别，埃布尔整整思念女友19年，不曾移情。  某天，蜜子已逝的消息传来，而埃布尔成为爱人全部遗产的继承人，遗嘱的唯一要求是照顾女儿由美至成年。还没等埃布尔从震惊中回过神来，眼前已跳出一个吵吵闹闹、衣着怪异且出言不逊的十足“小太妹”，她就是由美（广末凉子饰）。  埃布尔无意中发现蜜子的死因有蹊跷，而由美的银行账户上竟有2亿美元的巨额存款，由美也被黑道暗中盯梢，重重疑窦中，埃布尔开始探索真相。"},{"id":44768,"p":"/AreX1QYOneSfp6BNDSJfSytNkUW.jpg","b":"/xwjMiHGZ0LhiWiE5Te2v5qp60Y6.jpg","t":"赤桥下的暖流","r":6.6,"y":2001,"rd":"2001-11-03","hs":0.645,"d":1.964,"mt":"movie","o":"笹野阳介（役所广司）被公司裁员裁掉后又被妻子抛弃，只得流浪街头，通过一位流浪老人之口，他来到遥远偏僻的能登半岛一幢位于河边赤桥下的房子，想找寻老人所说的藏有金佛的盒子，但没能如愿以偿，只遇见体质相当特殊的佐惠子（清水美砂）。佐惠子的特殊在于，当她与男性交合时，体内会分泌出神奇的“暖水”，该“暖水”能令过季的花儿盛开、能把大海的鱼群召到河里。而更重要的，是沐浴在佐惠子“暖水”下的男人，会重拾失去的信心和活力。如此，笹野阳介与佐惠子开始了一次次的交合。"},{"id":12924,"p":"/m3WLCSai37TgqPXKTcq5J0Ql4Qv.jpg","b":"/hjxRXWOTLfrsNNVzUWGLuYnyC0Q.jpg","t":"云之彼端，约定的地方","r":6.6,"y":2004,"rd":"2004-11-20","hs":0.849,"d":2.909,"mt":"anime","o":"战争之后，日本被分为南北两个部分。美军统治西的青森县，少年藤泽浩纪和白川拓也都喜欢同年级的同学泽度佐由理。他们的心中都有佐由理，还有那个东西——边境以北的津轻海峡，日本北海道联盟建立的高耸云端的“塔”。巨大而神秘的的塔，是三位少年少女的向往，他们约定，建造小型飞机，飞向塔去一探究竟。 中学三年级佐由理转学到东京。两位少年放弃了制造飞机的打算。浩纪考进东京的高中，拓也继续留在青森的高中就学，彼此在各自的道路上越走越远。 但是，多年后，佐由理在医院中陷入沉睡！这突如其来的病症让三人再次聚在一起。沉睡的病症，与塔的力量有神秘的联系，而塔本身，似乎也成了日本南北开战的据点。 卷入战争与爱情的三人，到底是救佐由理，还是救世界！命运的解答，似乎就在云的那一端，他们曾经约定的地方。"},{"id":103445,"p":"/hmC8iG8Q7BROrXJMOkCCCJc3VM4.jpg","b":"/b95YFESueMaNpQ9AebQZpYSvYo2.jpg","t":"咒怨之始","r":6.6,"y":2020,"rd":"2020-07-03","hs":2.608,"d":8.873,"mt":"tv","o":"一名超自然現象研究人員瘋狂調查一棟遭到詛咒的屋子。很久以前，一名母親和她的孩子曾在這裡有過悲慘的遭遇。"},{"id":104524,"p":"/db7GYhX0zQRpJVoioCyoAcvwffS.jpg","b":"/cqkzY1HiGL6jsDmnxzT5kSiwdcQ.jpg","t":"狼狈","r":6.6,"y":2012,"rd":"2012-07-14","hs":1.179,"d":3.538,"mt":"movie","o":"莉莉子（泽尻英龙华 饰），一个在当今日本娱乐界处于塔尖的传奇明星，无论平媒、TV还是电影，她的名字无处不在。她是引领时尚潮流当之无愧的女王，其完美绝伦的容貌更令无数人魂牵梦绕。然而在这耀眼光环的背后，莉莉子却隐藏着一个难以为人道的秘密。今天她的辉煌成就，恰恰是以全身整形的巨大代价换来的。无奈诸行无常，纵有华美好皮囊，终有衰老坏败时，何况是原本并不属于自己的虚幻之美。  不知不觉中，整形手术的后遗症开始侵袭莉莉子那经过精心雕琢一触即碎的身体。与此同时，警方针对不法整容的调查正在展开，作为直接参与者，莉莉子不知不觉不推上风口浪尖。而她的生活与事业也不同程度遭受挫折，原本约定好的结婚对象毁弃婚约，与别的女人出双入对；拥有更加可人容貌的新人模特则虎视眈眈奋起直追，时刻觊觎莉莉子好不容易到手的时尚女王宝座。  终极之美土崩瓦解的一刹那，恰是从天堂跌落地狱的恐怖时刻……"},{"id":392795,"p":"/gg3JIlxegPvzbB56rJixp9AzmyO.jpg","b":"/wNPXuPphqYOJB1QtuJU6nGr8QTI.jpg","t":"临渊而立","r":6.6,"y":2016,"rd":"2016-10-08","hs":0.595,"d":0.921,"mt":"movie","o":"利雄（古馆宽治 饰）和章江（筒井真理子 饰）结婚多年，共同养育着女儿萤（筱川桃音 饰），虽然生活平静毫无波澜，但夫妻两人之间早已经没有了感情的交流，仅仅维持着婚姻的空壳。利雄的朋友草太郎（浅野忠信 饰）出狱后来到利雄的工作室干活，寄宿在利雄家中。一边是冷淡的丈夫，一边是和善温柔的同居人，内心空虚而又寂寞的章江很快就在草太郎的攻势之下沦陷了。  　　然而，当章江拒绝了草太郎的求欢后，草太郎便就此失去了踪迹，而萤亦遭遇了意外，余生唯有在轮椅上度过，利雄和章江不知道草太郎到底去了哪里，只知道萤的意外和草太郎有着脱不了的干系。"},{"id":20617,"p":"/irMTJ8sy1X7XpuXVrWOwPOhXUgY.jpg","b":"/48z4fEXAVwYXUnp8SVuQ94ohsRl.jpg","t":"御法度","r":6.585,"y":1999,"rd":"1999-12-18","hs":0.606,"d":1.889,"mt":"movie","o":"1865年夏的京都，德川幕府创建的法度森严的新撰组遴选新队员，下级武士田代彪蔵（浅野忠信）和美少年加纳惣三郎（松田龙平）因剑术出类拔萃被选中。初入队，加纳即出色地完成处决破坏法度的队员的命令。  　　队中有人传言加纳和田代是一对，同时加纳与另一队员汤泽藤次郎也保有暧昧关系，不久，汤泽被杀，几番带加纳去欢场的山崎也遭人偷袭，新撰组正负组长近藤和土方（北野武）根据现场留下的短刀将田代定为凶手，并命加纳前去讨伐田代，然而实际上，一切死亡事件都系加纳精心策划，他的美貌已经使整个新撰组陷入混乱中。"},{"id":12106,"p":"/z94O8pR7jjkQAJTZEdX4xCBDiES.jpg","b":"/Ap11fkezsHbGQfs7iAAHXp2Nlfz.jpg","t":"致命快感","r":6.551,"y":1995,"rd":"1995-02-09","hs":0.736,"d":3.158,"mt":"movie","o":"　　在美国西部这个充满暴力的地方，赫罗德靠出色的枪法，成为远近闻名的魔王。他设立巨额奖金，在镇上举行枪击比赛，通过高手之间的互杀，使武艺高强的人越来越少，同时也趁机向居民收税。神枪手们蜂拥而至，其中有一个叫爱伦的神秘女郎。她父亲原是这个镇的警长，一次赫罗德袭击警署，把她父亲吊起来，说只要她能把绳子打断，就可放了他。她含泪用颤抖的手扣动扳机，不料子弹竟击中父亲的头部。枪击比赛越来越残酷，后来残忍的赫罗德居然亲手枪杀了自己的儿子基德。同时，在小镇弹药库爆炸的冲天火光中，爱伦出现在赫罗德面前。"},{"id":27276,"p":"/nfpJ2OZn5K3SDF7v5hwun0vlnpN.jpg","b":"/bDh2Jk5MxeYaSf9ERWY5meMM6Hj.jpg","t":"双生儿","r":6.549,"y":1999,"rd":"1999-09-15","hs":0.279,"d":0.629,"mt":"movie","o":"　　日本明治末期，阶级观念强烈，雪雄是名优秀的医生，同时也是大德寺家族的继承人，加上有一名年轻美艳的妻子阿琳，集名誉和地位于一身，叫人羡慕。他救死扶伤，却视贫民窟为罪恶和疾病的根源，对下层人士有很深成见。可惜这个高贵的大德寺家族，隐藏着某些不可告人的秘密，阿琳也有着失忆的困扰。自父母相继离奇死亡后，不幸的事情接踵而至。一天，雪雄在花园遇袭，被一个样子与自己一模一样的人推进废井之中。那人从此就以大德寺家族承继人以及阿琳的丈夫身份出现，而雪雄却在井底过着非人的生活……"},{"id":240566,"p":"/x0Az4IhjnwtJ6oogxLIH9Sc83iP.jpg","b":"/20UhxASP1EpVQ5KIVsGtEwT0d84.jpg","t":"东京暴族","r":6.525,"y":2014,"rd":"2014-08-30","hs":0.966,"d":2.176,"mt":"movie","o":"《东京暴族》改编自井上三太累计发行超过250万册的同名漫画，故事以近未来的东京为背景舞台，描述了暴走族激烈纷争的故事。崇尚暴力的年轻人们分帮拉派，各据山头，为了争夺地盘每天都上演血光四溅的全武行。不过他们彼此实力均衡，谁也无法将对方消灭，互相较劲的同时又维持着微妙而危 险的平衡。直到某天，帮派间的平衡被打破了……"},{"id":9615,"p":"/iOqYCSkltvcImHn1ryCHCIqTyrj.jpg","b":"/dMARcKLrv0T7kVJ4iQR3vqTTdtT.jpg","t":"速度与激情3：东京漂移","r":6.523,"y":2006,"rd":"2006-06-03","hs":0.942,"d":3.515,"mt":"movie","o":"东京一直是改装汽车爱好者的天堂，复杂狭窄的街道成为了他们用激情和速度去拼杀的赛道。由于东京街道的弯道极度，在这样的路线上比拼速度，单纯的速度是无法获得胜利。所以，东京的街道赛变成了漂移技术的比赛。男主角尚恩注定是个失败者，在学校毫无朋友，唯一能发泄的地方就只有街头赛车，在经历一次非法赛车被警方通缉后，为躲避牢狱之灾，不得不离开美国，到东京他在军中服役的父亲家中。可是父亲的专制，让尚恩觉得与其格格不入，每天仍然沉迷于街头赛车中。东京赛车极高的漂移技术把尚恩深深吸引，并结识了“漂移之王”DK。由于与日本的犯罪集团扯上关系，尚恩不得不为弥补自己的过失再次比赛，而这次比赛的赌注却是自己的生命。一场东京狂飙，就此拉开……"},{"id":33623,"p":"/auUXmiJXXrMV0YOHcfd7VcNiFMG.jpg","b":"/8DlJUfvsKQ6jEcxyuoZNR9ZZ9Xn.jpg","t":"纯真","r":6.521,"y":2005,"rd":"2005-01-12","hs":0.304,"d":0.604,"mt":"movie","o":"电影发生在森林审处的一作女子寄宿学校,这所学校的房子散落围绕着一座大森林,不同年纪的女孩以不同颜色的头丝带区分.她们也和同龄人一样,通过舞蹈,自然课了解对于她们来说很遥远的外面的世界.每天晚上深宵时分,年长的女孩都会不约而同沿着小路走向森林深处........"},{"id":8338,"p":"/awgi2afKumPiKt9cp2SFj99bHWU.jpg","b":"/sN0czEtCT1jEFQVajWBsKwdFBKm.jpg","t":"盲流感","r":6.517,"y":2008,"rd":"2008-05-14","hs":0.67,"d":1.71,"mt":"movie","o":"　　诺贝尔奖得主Jose Saramago的小说《Blindness》将被搬上电影舞台。书中描述了一个陷入致盲病毒的城市，导火线从一名司机点燃，突然失明后，他得到了一个人的善意帮助，这条线继续燃烧下去，眼科医生也来帮助他们了，故事就这样开始了。所有的致盲者都被关进了一座废弃的精神病院，重兵把守，不惜生命的代价也要制止疾病的扩散。 Julianne Moore将扮演唯一没有失明的人——医生的善良妻子， 著名黑人电影人Danny Glover在片中扮演一名致盲的黑人老者。尽管主角来自美国，但这部电影是由日本、巴西、加拿大合拍的国际性电影"},{"id":340176,"p":"/hnjvaakhMiESLICya7VITYTW7E9.jpg","b":"/rch5tr1bpNyfeRJxARoU7I2a9KR.jpg","t":"真实魔鬼游戏","r":6.504,"y":2015,"rd":"2015-05-11","hs":0.991,"d":2.155,"mt":"movie","o":"故事放生在阳光明媚、和风送暖的美好时节。风姿绰约的高中女生们三三两两出现在校园中，她们时尚、靓丽、开朗、奔放，用无所顾忌的朗朗笑声尽情挥霍着金色的青春。  在毫无征兆的时刻，一个听起来十分童真却令人不寒而栗的声音传来：“警告全日本的女高中生，由于你们太过目中无人，所以要把你们的数量减少一些！”  仿佛是来自死神的宣言，残酷的杀戮突如其来。花季少女喋血教室，女孩们的哀号响彻全国。在地狱般的屠杀中，乖乖女模样的光子（特林德尔·玲奈 饰）、身着白色婚纱的打女启子（篠田麻里子 饰）、正在参加马拉松的和泉（真野惠里菜 饰）不可避免地被卷入血腥的漩涡之中。针对日本全国160万女高中生的杀戮，由此拉开血淋淋的帷幕……"},{"id":25598,"p":"/1NmjsvXcqe4yyGKfOwLDcxl4HLY.jpg","b":"/uAC9jatoCOV36kaEaqWnG0uF9at.jpg","t":"印第安信使","r":6.5,"y":1991,"rd":"1991-09-20","hs":0.388,"d":1.166,"mt":"movie","o":"乔是某小镇的治安警员，她和家人过着平静安逸的平凡生活，但是一切都在他的老朋友弗兰克的出现后发生了改变…………"},{"id":12720,"p":"/ksAr1ujk8rJTtMfZ8skWn98zemh.jpg","b":"/pK8jgMF9o5SBq7grQzVnpeqib7Y.jpg","t":"自杀俱乐部","r":6.5,"y":2001,"rd":"2001-10-29","hs":0.68,"d":2.208,"mt":"movie","o":"夜色沉沉的东京新宿站，劳碌一天的人们依旧行色匆匆，仿佛从不知停歇的工蜂。然而却有一群正处在青春期的女孩绽放着无忧无虑的笑容。她们身穿着不同款式的校服，似乎早已约好一般同时来到这里，女孩们在月台前一字排开，手拉手齐齐跳向飞驰而来的列车。一时间血光四溅，54个鲜活的生命瞬间消失。这一事件轰动全国，与此同时类似集体自杀的事件愈演愈烈，甚至连调查此案的警官黑田敏春（石橋凌 饰）及其家人也受到波及。黑田的搭档涉泽健次（永瀬正敏 饰）通过不懈的调查，发现一连串的自杀事件都和一个名为“自杀俱乐部”的网站有关。事件的真相究竟如何？惨剧最终能否终止？"},{"id":31076,"p":"/aD3xI2bAShtdq0OtFQtbQr7Njh3.jpg","b":"/mwt4hPMnQRqGiL1LlU5wgt3JUsv.jpg","t":"战战兢兢","r":6.5,"y":2003,"rd":"2003-03-12","hs":0.418,"d":0.973,"mt":"movie","o":""},{"id":351044,"p":"/yC1VGj3DEAAW6JtTcPIHZZ2FppR.jpg","b":"/q9hnJ9SzwcF30seRtXEzLd5l1gw.jpg","t":"欢迎来到马文镇","r":6.5,"y":2018,"rd":"2018-12-21","hs":1.082,"d":2.025,"mt":"movie","o":"故事描述一名美国平凡男子Mark Hogancamp，在纽约的一家酒吧遭人暴力袭击，导致严重脑损伤，身体的协调性变差，心理也蒙上了阴影。为了自救，Mark在其后院修建了一个1：6大小的二战时期风格的小镇“马尔文科”，用兵人玩偶充当幻想中的战争时期小镇居民和士兵，迷醉于幻想的战争世界中。通过布置小镇、虚构故事情节和为兵人拍照，他逐渐恢复了健康，心理阴影也逐渐散去。"},{"id":69292,"p":"/5ahZFMSFjSxZuy2d0FvblhiCFTW.jpg","b":"/lIzz0om5v86hqqQm54pT2Rci67E.jpg","t":"人渣的本愿","r":6.5,"y":2017,"rd":"2017-01-13","hs":2.625,"d":14.63,"mt":"anime","o":"花火与小麦看似理想中的情侣，但实际上两人只是为了无法实现的恋情，而烦恼的“契约恋人”。并过著将对方当作所爱之人，互相感受温暖的日子。不断为了重要的人而感到受伤的，青涩青春模样。比谁都更加单纯却更加扭曲的，纯爱故事。"}]