[{"id":3176,"p":"/iJzrwIZuiLEO8M4gRL0zwn7faOb.jpg","b":"/amBvmIshdsSkOtvVIgxl7YSQ9Dg.jpg","t":"大逃杀","r":7.3,"y":2000,"rd":"2000-12-16","hs":1.21,"d":6.433,"mt":"movie","o":"　　为了培养出忠实效忠于成人、在逆境中坚忍不拔的青少年一代，日本政府出台《BR》法案。每年都从全国学校随机抽出一个班级的同学，前往荒岛进行生存极限挑战——老师发给学生地图、粮食和各式武器，令他们自相残杀，直到存活下来的最后一个，才能离开荒岛。接下来，残酷的游戏规则和令人绝望的生存条件，使班级里的年轻人开始了相互杀戮。善良或者凶残，主动出击或者被动防守， 同学们开始了各自的计划，人性的丑恶在血腥的死亡中暴露无遗。\r 　　大逃杀的游戏在荒岛上壮烈上演。究竟学生们的宿命如何，谁才是最后的存活者。"},{"id":14003,"p":"/t8VeWYzNDvaCAf74Imkg3kaXvwc.jpg","b":"/gFzBLipMi8pBn3KkoL4WSgkIUu9.jpg","t":"钢之炼金术师：香巴拉的征服者","r":7.3,"y":2005,"rd":"2005-07-21","hs":1.06,"d":4.064,"mt":"anime","o":"此时的德国正要面对着第一次世界大战战败后所产生的恶性通货膨胀。  爱德来到一个无法使用炼金术的世界（即现实世界），为了寻找回到他原来世界的线索，便与他弟弟相似的另一个青年阿尔冯斯·海德利西一起进行火箭的研究，但对爱德而言，漫长的两年时光过去，相对能找出回到原来世界的机会也越来越渺茫。  一日，与阿尔冯斯一同前往嘉年华会的爱德，遇到了一位名为“诺雅”的吉普赛女性。  拥有不可思议力量的她，有着只要借由接触对方就能看见被接触者的内心及想法的能力。她是被当时德国人称为“次等民族”的吉普赛人中的一员，她们自称“罗姆（Roma）”。由于她的出现，使得爱德被卷入当时纳粹外围组织“杜利协会”正要发起的计划，即寻找并入侵一个名为香巴拉的国度，同时也意味着炼金术世界将面临危机。"},{"id":90955,"p":"/7xPNj7m2ZuUvcJNqvFC406GFqqe.jpg","b":"/xOnj0sVT7lgBBKKWaHiO7ktQogJ.jpg","t":"全裸导演","r":7.3,"y":2019,"rd":"2019-08-08","hs":3.74,"d":30.999,"mt":"tv","o":"20 世纪 80 年代，经济泡沫正值高峰期，整个日本都对未来的可能性充满无限期待。早在办公室女职员和女大学生在东京朱莉安娜（“JULIANA'S TOKYO”）迪厅挥舞着羽毛扇疯狂起舞之前，在成人影片行业起初，就有一位企业家决意要制作成人影片，挑战日本老式的性文化规范，这个人就是“文化禁忌传播先驱”导演村西透。他彻底改变了日本色情的概念，并与传奇 AV 女演员黑木香成为家喻户晓的明星。《全裸导演》拥有豪华的演员阵容，挑战真实无禁忌。"},{"id":642538,"p":"/8XMALLT2Hp4O1MAcQ30onMb2F7W.jpg","b":"/b0wvlhQdnBMKjkxDDs3OqHVYgCW.jpg","t":"平家物语：犬王","r":7.3,"y":2022,"rd":"2022-05-28","hs":1.513,"d":2.033,"mt":"anime","o":"故事改编自古川日出男的小说《平家物语：犬王篇》，描述室町时代天生外貌畸形的能乐艺者犬王与遭受诅咒失明的琵琶法师友鱼，两者在纷乱时代经历的奇幻事迹。"},{"id":28808,"p":"/nUslMg9OPVJlIn86iWOowPPG6Wd.jpg","b":"/uAzdAGerv6i1XVl4ACfpuoWtq21.jpg","t":"名侦探柯南：世纪末的魔术师","r":7.3,"y":1999,"rd":"1999-04-17","hs":0.961,"d":4.288,"mt":"anime","o":"小兰的朋友园子家铃木财团准备展出他们家珍藏的沙皇尼古拉二世家的宝物 —— 回忆之卵，回忆之卵里收藏了沙皇尼古拉二世一家的珍贵照片，由此特别珍贵。岂料在展出之前，却收到了怪盗基德的通知函，上面用迷语的方式列明他盗宝的时间。园子找到小兰的爸爸名侦探毛利小五郎帮忙，当然，真正的幕后高手柯南也会和小兰一起前来。柯南遇到了同为侦探的服部平次，两人决定一起联手解开怪盗基德之谜！"},{"id":579741,"p":"/3SUwBkn5Sh7UEOwNQG55um8aq89.jpg","b":"/4lGB2Iy7BruiRfvVc6MZ2UM0yNX.jpg","t":"言语如苏打般涌现","r":7.3,"y":2021,"rd":"2021-07-22","hs":1.588,"d":2.561,"mt":"anime","o":"Cherry是个不善与人交谈、一直戴着耳机的少年，他喜欢把无法说出口的心情寄托于俳句中。Smile是个为了把矫正中的大门牙挡起来而一直戴着口罩的少女，身为人气视频上传者的她，看到可爱的东西就会发布视频。这样的两个人在商场相遇了，交换了联系方式开始聊天。他们在一起打工的地方，遇见了一个叫藤山的老人，后来还得知了老人一直在寻找某张唱片的原因。他们决定一起寻找唱片，而两人之间的距离也越来越近。但当某件事情发生之后，两人的想法出现了分歧。"},{"id":736146,"p":"/oXOx1RgVLC5nY7veyaqPi8C3vmW.jpg","b":"/56pQfNPTgGELk0LtvMbSo9AbO2q.jpg","t":"家族极道物语","r":7.3,"y":2021,"rd":"2021-01-29","hs":0.757,"d":0.839,"mt":"movie","o":"凭借《新闻记者》荣获2019年日本电影学院奖最佳影片的藤井道人导演，其最新力作转而呈现黑帮家族史诗，以1999，2005，2019三个年份为切入点，故事线跨越平成与令和时代的风云变迁，以极度压迫性的镜头语言诠释现代社会中的黑社会真相以及黑道族人的生存准则。绫野刚再度贡献影帝级别的表演，实力演绎年少漂泊被黑帮收留的主人公贤治，自此一生陷入残酷恶斗与亲情挚爱的两难之中。"},{"id":15384,"p":"/yymD0UDuAQbQXXUZdbCGDJpMgLj.jpg","b":"/taC4SMRB4UUbXL9R4680aJ4ejQK.jpg","t":"赤壁（下）","r":7.3,"y":2009,"rd":"2009-01-07","hs":1.247,"d":4.594,"mt":"movie","o":"八卦阵一战，孙刘联军力挫曹兵之锐气。曹操（张丰毅 饰）为此忧心忡忡，加之北方将士因水土不服，死伤过重，更令其头风病发作，幸得侍女骊姬（小宋佳 饰）陪伴照顾。孙尚香（赵薇 饰）易容潜入曹营，借士官长（佟大为 饰）垂青，窃取军情。为了适应水战，曹操采纳荆州降将蔡瑁、张允的意见，将战船用铁锁相连。此后，曹操帐下谋士蒋干（师小红 饰）主动请缨前去拜访故友周瑜（梁朝伟 饰）刺探虚实。周瑜将计就计，假借酒醉泄露军机，让蒋干带回假情报，曹操一怒之下误杀了蔡瑁张允。曹操将因瘟疫致死的将士尸体投入江水，名曰“鬼兵”，意欲扰乱孙刘联盟之军心，小乔（林志玲 饰）见此情景，遂决定夜探曹营，劝其退兵。眼看万事具备，但是风向不对，周瑜遂派鲁肃（侯勇 饰）找诸葛亮（金城武 饰）寻助……"},{"id":58857,"p":"/24GeKFiBPpryD21NWjxFKtLOQ0R.jpg","b":"/A3Jl4Vu2Xx4J9hWWKX1xO6NOeV4.jpg","t":"十三刺客","r":7.3,"y":2010,"rd":"2010-09-09","hs":1.27,"d":4.414,"mt":"movie","o":"　　已是江户时代后期，时有明石藩江户之家老间宫图书（内野聖陽 饰）在幕府老中土井大炊头（平幹二朗 饰）的宅前自杀，此举引起朝野震动。一切皆由明石藩主齐昭（稲垣吾郎 饰）而起。齐昭系现任将军的异母弟弟，其人嗜血如命、暴虐无常，引起朝廷上下诸多人等的不满，然齐昭已内定成为下任老中。为免苍生遭其荼毒，土井授意岛田新作卫门（役所広司 饰）在齐昭回藩途中予以刺杀。新左卫门召集了仓永左平太（松方弘樹 饰）、三桥军次郎（沢村一樹 饰）、平山九十郎（伊原剛志 饰）等13名刺客，在齐昭的必经之地布下层层埋伏…… 　　本片翻拍自工藤荣一1963年同名经典名作，新版剧本由著名导演今村昌平之子天愿大介担任，该片荣获2010年日本电影旬报十佳影片第4名。"},{"id":28238,"p":"/ykluFIkzQocbsZO1F4au8HV8naQ.jpg","b":"/2IPOmxB7tBxXe1tkP3oR4Qbr40n.jpg","t":"哈姆雷特","r":7.3,"y":2009,"rd":"2009-12-26","hs":0.361,"d":0.653,"mt":"movie","o":"忧郁的王子，黑暗的宫廷，痛苦的复仇，忧伤的爱情，无常的命运，注定的死亡……莎士比亚戏剧中最受欢迎的作品，这个世界上最著名的悲剧。莎翁剧及古典戏剧的权威——英国皇家莎士比亚话剧团（RSC）演绎，将古典与现代完美融合尽显深厚功力。"},{"id":254198,"p":"/kdLLOA72JDVs1pLeBN95rRQY91b.jpg","b":"/95Vot3A7D3njNdOpiCsSaygpygb.jpg","t":"黑礁：罗贝尔特的复仇","r":7.3,"y":2010,"rd":"2010-07-07","hs":1.541,"d":7.1,"mt":"anime","o":"黑礁将以OVA形式推出第三季，剧情主要以洛夫雷斯家族的女佣、前任哥伦比亚革命军的恐怖份子“弗罗伦西亚的猎犬”-罗贝尔塔为主线，收养她的洛夫雷斯家族主人在一起由NSA策划的爆炸中死亡，罗贝尔特为了展开复仇再次走上了血路。6月26日ova1初回放送公开，官网：http://www.blacklagoon.jp/。"},{"id":118412,"p":"/6ytPHimWtZDVObGcSmazMo4noRc.jpg","b":"/A34inrFSAIQNatFGc8qP5kfwDmV.jpg","t":"剑风传奇 黄金时代篇2：多尔多雷攻略","r":7.3,"y":2012,"rd":"2012-06-23","hs":1.113,"d":3.072,"mt":"anime","o":"百年战争，血海横流。经过无数次的战场杀戮，曾经认为单凭自己的力量便能在乱世生存的格斯（岩永洋昭 配音）逐渐和卡斯嘉等战友们建立起深厚的信任感和友谊。他所依附的佣兵部队“鹰之团”更是扶摇直上，凭借朝强大的战斗力成为了米特兰王国的正规军。与此同时，米特兰准备向尤达王国铜墙铁壁一般的致命要塞多尔多雷发动总攻。格里菲斯主动请缨出征，走出了决定百年战争战局至关重要的一步。然而一度令格斯甘愿弄脏双手的“鹰之团”队长格里菲斯（樱井孝宏 配音），却似乎在荣耀的光环下慢慢变质。宫闱之争，心与心渐次遥远。本片根据漫画家三浦健太郎的同名原作改编，为“黄金时代”三部曲第二部，其他两部为《霸王之卵》、《降临》。"},{"id":74939,"p":"/uqsuy0UwQeGS6JqW7GMmUwFqUFn.jpg","b":"/9HHZApcDBtrzgXi5ibeyvzsR3Qm.jpg","t":"只有我不在的街道","r":7.3,"y":2017,"rd":"2017-12-15","hs":2.007,"d":7.052,"mt":"tv","o":"该剧集根据三部敬同名漫画改编，男主角藤沼悟拥有一种特殊能力，如果他出现的附近有人丧生，时间就会倒流到事故诱因发生的那一刻。悟必须找出它，并改变它，从而拯救被害者；否则时间就会不断循环倒流，直至找出原因。值得一提的是，该剧集主要在日本北海道拍摄，当地闻名的雪景和函馆山夜景在剧中都有展示。"},{"id":604605,"p":"/8E2hu0QcHKfefegoWUoJSi7qD4Q.jpg","b":"/cXEZWZSxiD7w96p1sCd23FL2O9y.jpg","t":"你好世界","r":7.3,"y":2019,"rd":"2019-09-20","hs":1.295,"d":2.302,"mt":"anime","o":"在京都居住的内向男高中生直实 的面前，突然出现从10年后穿越而来26岁的自己。未来的直实告诉他，自己不久便会与琉璃 相爱，可是之后烟花大会时她却会因为一场事故意外离世。 为了拯救爱人，16岁的直实卷入了这场现实与虚拟的记忆世界，经历了一系列超乎想象的事情。即使世界毁灭，我也想再见你一面。"},{"id":429918,"p":"/w3xYbgmrWLhJxTTjzDPjEvS5Qg8.jpg","b":"/8eP1SDVCSasQlZ6fCq2uzkLNKjr.jpg","t":"生存家族","r":7.298,"y":2016,"rd":"2016-12-12","hs":0.947,"d":1.803,"mt":"movie","o":"《生存家族》讲述了这么一个故事，突然有一天家里的电器全部无法运转，车，自来水，电池，手机和电视等等都不能使用了，在东京生活的铃木一家决定骑自行车去乡下，逃离东京…"},{"id":19544,"p":"/1wif9a57obZA5N1UujiluoUahkI.jpg","b":"/4MgI4sp5hLdz4ZZ9OieYjHk7y5N.jpg","t":"爆炸头武士","r":7.294,"y":2007,"rd":"2007-01-04","hs":1.85,"d":13.942,"mt":"anime","o":"世界上自古流传的两条头带,\"一番\"和\"二番\",佩带一番者有如神,唯一能向其发出挑战的就是二番佩带者,但全世界的人都可以向二番发起挑战. 少年阿非目睹了曾经作为一番的父亲被来挑战的二番\"正义\"斩首,从此,背负着杀父之仇走上了挑战一番的道路."},{"id":38142,"p":"/bqMisr0o45DZxw39NvZERh0a78Q.jpg","b":"/zMj9lEBOi58Nj7EQ33EN2oOZRAR.jpg","t":"秒速5厘米","r":7.292,"y":2007,"rd":"2007-03-03","hs":1.092,"d":3.795,"mt":"anime","o":"如果，樱花掉落的速度是每秒5厘米，那么两颗心需要多久才能靠近？少年时，贵树（水桥研二 配）和明理（近藤好美 配）是形影不离的好朋友，可很快，一道巨大的鸿沟便横亘在两人中间：明理转学，贵树也随着父母工作的调动搬到遥远的鹿儿岛。在搬家前，贵树乘坐电车千里迢迢和明理相会，在漫长的等待后，茫茫大雪中，两人在枯萎的樱花树下深情相拥，并献出彼此的first kiss，约定着下一次再一起来看樱花。时光荏苒，两人竟再没见过，虽然在人海中一直搜寻彼此的身影，但似乎总是徒然。再后来，他们分别有了各自的生活，只是还偶尔会梦到13岁时的这段青涩而美好的感情，才明白当年怎么也说不出口的那个字就是爱。"},{"id":570735,"p":"/cpoiVrlEKiz8XYNyeG8jHddTqtA.jpg","b":"/ikQUPr6bDhtwHTGppwf1gexfJwZ.jpg","t":"37秒","r":7.289,"y":2019,"rd":"2019-02-09","hs":0.881,"d":1.267,"mt":"movie","o":"尤马今年23岁，来自东京。当她坐火车去漫画工作室上班时，她的脸和站着的其他乘客一样高。尤马患有脑瘫，只能坐轮椅。她那畸形的四肢只能让她爬行——而且只能拿着铅笔。她的老板是一位成功的漫画家和博主，名叫早矢香(Sayaka)。早矢香喜欢华丽的仙女装。更糟糕的是，过度保护她的母亲几乎不让她离开自己的视线，而且拒绝谈论她的父亲。当尤马试图过一种更加独立的生活时，她无意中发现了成人漫画——漫画色情——并有了自己画画的想法。出版商建议她先积累一些个人经验。但是在东京的红灯区，当一个坐轮椅的女人请人给她安排一个性约会时，会发生什么呢?\r 导演HIKARI的幽默和可爱的37秒描述了一个不寻常的自我发现之旅——在艺术、身体和家庭方面。而且，正如电影中迷人的主角所了解到的，没有偏见的朋友随处可见。"},{"id":79382,"p":"/eOjhMSvN2cH08XRHOYjxSctdCQ6.jpg","b":"/oRqDdcxBvAWIBGq3z8wN6uOFNEZ.jpg","t":"奇迹","r":7.279,"y":2011,"rd":"2011-06-11","hs":0.859,"d":2.084,"mt":"movie","o":"一段破败的婚姻，让两个尚未成年的好兄弟天各一边。哥哥航一（前田航基 饰）随母亲大迫希美（大塚寧々 饰）回到位于鹿儿岛的外婆家，弟弟龙之介（前田旺志郎 饰）则和追寻音乐梦想的“废柴”父亲木南健次（小田切让 饰）在福冈居住。兄弟俩有了各自的朋友圈，父母也似乎渐渐安定下来。可 是，他们无论如何还是希望重新聚在一起。鹿儿岛开往福冈的新干线“燕”和福冈开往鹿儿岛的“樱”号途中会有一次短暂的交汇，传说这时许下心中愿望的话，奇迹就会降临。晴朗的一天，两兄弟各自带着朋友朝着心中的奇迹之地出发……"},{"id":1850,"p":"/msOZS07xRIFnapwp3fprGbKEAfT.jpg","b":"/aH5QhlVu7uMnLO9P432IcP8FyCI.jpg","t":"月亮上的男人","r":7.243,"y":1999,"rd":"1999-12-22","hs":0.667,"d":2.121,"mt":"movie","o":"这部传记电影的一开场，主人公安迪·考夫曼（金·凯瑞 Jim Carrey 饰）却向观众开了一个谢幕的玩笑。安迪自幼喜爱表演，成年后顺理成章成为饭店驻场演员，但事业并不顺利，一次他模仿猫王的表演引起好莱坞经纪人乔治注意，后者将他引荐到电视界。上镜前安迪从东方修行课上得到幽默的秘诀：沉默。安迪凭独特的表演风格得到观众青睐，进入了他颇为鄙视的情景喜剧领域。他创造出了一个不存在的人物托尼·克里夫，然后借克里夫的身份实现他和搭档的疯狂点子，和女人们进行的摔跤比赛更把他的疯狂推向了巅峰，安迪不断的戏弄、激怒观众，直至他患上癌症却没人相信，但安迪不在乎，因为生活本身就是一场无止尽的玩笑……本片获2000年柏林国际电影节最佳导演银熊奖，金球奖最佳男演员奖。"},{"id":64246,"p":"/A3gdiELbzyVBISatsZ556UUFMYQ.jpg","b":"/prs7S1Gp6UL2ByRaZdbmEGNwLOP.jpg","t":"意外的幸运签","r":7.235,"y":2010,"rd":"2010-08-21","hs":0.943,"d":2.568,"mt":"anime","o":"“我”（富泽风斗 配音）冥冥中来至天国，却被那个有些聒噪的使者普拉普拉拦住去路。在他所说，上帝给了十恶不赦的我一次重生的机会，以此体味和感受生命真正的价值。“我”不由分说被重新投回人间，灵魂进入了一个初三学生小林真的体内。小林真三日前见到了心仪的女孩桑园寻香（南明奈 配音）与中年大叔出入爱情旅馆，又见到母亲（麻生久美子 配音）不贞的举止，加上生活中的一切都让人绝望，于是他选择服毒自杀。苏醒后的“我”以小林的身份生活着，各有心计的家人，有些烦人的女同学唱子（宫崎葵 配音），以及投来异样目光的同学，都让“我”感到烦躁，而在这一过程中“我”似乎触摸到了生存的意义…… 本片根据森绘都的原作改编。"},{"id":10842,"p":"/jJir3BjWPwkxSkjdYskj15aZja2.jpg","b":"/VhuwqCNPHLhWMGAlfez5AXQUQ1.jpg","t":"奇異人生馬戲團","r":7.204,"y":2005,"rd":"2005-12-24","hs":0.728,"d":2.064,"mt":"movie","o":"下身瘫痪、擅长变态情欲题材的人气女作家三泽妙子（宮崎ますみ 饰）正在创作一部最新作品。这部小说的大概情节是：小学生美津子（桑名里瑛 饰）偶然撞见父母行房的场面，她随后被丧失人性的父亲尾泽刚三（大口広司 饰）强暴，父女俩上演了一出近亲相奸的不伦之事。美津子的母亲小百合（宮崎ますみ 饰）并未感到气愤，反而对女儿产生隐隐的妒嫉。三人的关系由此变得愈加混乱。\r 这部题材极具争议性、且带有极强自传性质的小说勾起出版社主编（田口トモロヲ 饰）的好奇心，他暗中命令责任编辑田宮雄二（いしだ壱成 饰）调查妙子的过去，结果却发现隐藏至深的秘密……"},{"id":41821,"p":"/kSEy7que7csGwTs5SphvLCnBiGt.jpg","b":"/1iusPoyGjqHEIw0dYPfxHzf0OHj.jpg","t":"菊豆","r":7.2,"y":1990,"rd":"1990-04-21","hs":0.477,"d":1.593,"mt":"movie","o":"杨天青（李保田饰）的叔叔杨金山（李纬饰），是个有生理缺陷的染坊主，在折磨死两房太太后，为续香火，他又花大价钱买了个年轻漂亮的女人菊豆（巩俐饰），对其百般虐待。年近四十而尚未娶亲的天青，对因叔叔每夜滥施淫威而痛苦哀叫的菊豆由怜生爱，两人私通，生得一子。金山喜出望外，以为己出，取名天白。但不久金山中风，半身不遂，菊豆与天青更加肆无忌惮，得知真相的金山想要报复，后却误坠染池丧命。按家族的规矩，天青要搬出染房，被迫分离的菊豆与天青只能暗地来往。10多年后，天白长大，外人的闲言琐语使他分外仇恨生父……"},{"id":17962,"p":"/udSKZ5B1Zmqq15ZBveJ0Eku837x.jpg","b":"/pXOsdvH4xuprxGmZMiCJsRAowi7.jpg","t":"下一站，天国","r":7.2,"y":1999,"rd":"1999-04-17","hs":0.704,"d":2.39,"mt":"movie","o":"纯洁无瑕的天国，宁静祥和。逝者乘坐通往天国的列车，来到位于天国与人间的小站作短暂停留。在接下来的一周时间，他们将努力回忆一生中最幸福的时刻，然后由天国的工作人员拍成影片，放映留念。逝者们或娓娓道来，或情绪激动，或沉默不语，那一个个平凡温馨的小故事在天国宛若秋日午后的时光中缓缓流淌……"},{"id":15319,"p":"/BuZw41R2OgC8EcS9aOykHUR2Wd.jpg","b":"/riig6n6nLefJpB1g50IPimILNw2.jpg","t":"雨停了","r":7.2,"y":2000,"rd":"2000-01-22","hs":0.583,"d":1.706,"mt":"movie","o":"大导演黑泽明的去世被誉为“太阳陨落”，令无数人惋惜不已。作为副导演，跟随黑泽明28年的小泉尧史初次担纲导演，接下这部黑泽明未完成的遗作-改编自山本周五郎原作的古装片。三泽伊兵卫虽剑术精湛，但官运不佳。携妻子流浪江湖，由于连日暴雨，不能渡河，只得栖息在一家小旅馆.一天，他又赤手空拳平息了年轻武士的斗殴，得到城主永井泉守赏识，仕途仿佛出现了曙光……"},{"id":246,"p":"/1lQBDz6g3jvcBeE0Nk3efxfEiXx.jpg","b":"/kP6WiYHQUUXo6ZaXI06enkMsxkF.jpg","t":"座头市","r":7.2,"y":2003,"rd":"2003-09-06","hs":0.933,"d":3.422,"mt":"movie","o":"盲剑客座头市（北野武饰）来到一个小镇上，他染着金发，身怀绝技，出手致命。服部源之助（浅野忠信饰）是名武艺高强的剑客，他为了筹钱给妻子（夏川结衣饰）治病也来到小镇，想要寻找一份工作。与此同时，一对为了复仇，化装成艺妓流浪卖艺的野子姐弟（大家由佑子、橘大五郎饰）也来到此地，他们的目标是镇上恶霸银藏和扇屋等。好打抱不平的座头市得知其中隐情后，决定帮助姐弟俩报双亲被杀之仇，而服部却成了敌人所雇佣的保镖，一场生死大战在所难免。"},{"id":14226,"p":"/zkcxIZqeudUanaLgzJuhqD2pQ1Q.jpg","b":"/jjyNoqCHrtTyNoor27nDucEtCtd.jpg","t":"千里走单骑","r":7.2,"y":2005,"rd":"2005-12-22","hs":0.566,"d":1.393,"mt":"movie","o":"两对父子，隔膜与疏离，沟通与理解，都在他们人生中上演着。儿子健一(中井贵一饰)病危，却因与父子关系恶劣而拒绝与父亲最后的沟通。父亲高田(高仓健饰)却为了完成儿子的意愿，从日本赶往云南拍摄李加民唱的傩戏《千里走单骑》。千里迢迢终于赶到云南，高田艰难与当地居民沟通，得知李加民犯事入了狱。原来李加民也有着与他儿子的一段心酸往事，并因此被判了罪。高田千辛万苦找到狱中的李加民，请求他唱戏。怎料李加民听完高田与儿子的故事后，也想到了被自己抛弃的私生子，戏唱到一半，便泣不成声。高田决定回去找他的儿子前来探狱，路上二人相互谈心照顾，感情甚笃，然而儿子与李加民之间的感情冰层，却怎么也打不破。而正当李加民再次演唱的时候，高田接到电话，儿子已经含笑而死，并原谅了自己。"},{"id":75629,"p":"/qLqnPjHKpM7oQyLpLFbPIydhRVo.jpg","b":"/q0PBB2RCrOAZrZjqJKhL3ibTV8b.jpg","t":"福音战士新剧场版：Q","r":7.2,"y":2012,"rd":"2012-11-17","hs":1.305,"d":4.178,"mt":"anime","o":"14年前，初号机疑似神化第一形态的觉醒带来近三冲击，使世界发生前所未有的巨变。在此之后，葛城美里等NERV旧部出走，成立了反抗SEELE和NERV的WILLE。WILLE授命明日香和真里夺回被封印在卫星轨道上的初号机和碇真嗣，但绝对禁止真嗣登上初号机。感受到周遭的敌意，懵懂的真嗣跟随绫波丽登上突然入侵的九号机，返回了千疮百孔的NERV总部。在这里，他意外重逢朝思夜想的绫波，还从父亲那里得知自己将和美少年渚薰共同驾驶十三号机。长达14年的空白，期间的沧桑巨变和情感纠葛让真嗣不知所措。而看似温柔的渚薰为他揭开了种种难以置信的真相……"},{"id":94423,"p":"/jwI32kWboSy72yvNALgtmvgwrfa.jpg","b":"/6aJMl28iBbhZLxDIj3Vqfaonzv2.jpg","t":"日本沉没2020","r":7.2,"y":2020,"rd":"2020-07-09","hs":2.243,"d":5.979,"mt":"anime","o":"故事以2020年东京奥运会之后的日本为背景，讲述主人公姐弟在大地震发生后尝试逃离东京，他们将面临极限状态下的生死别离。"},{"id":59944,"p":"/31tOaHteh4x2ffOvv8GZREyp6rb.jpg","b":"/vQc3i8dFIEKx36FEpeApg7MXQD9.jpg","t":"好想告诉你","r":7.2,"y":2010,"rd":"2010-09-25","hs":0.791,"d":1.921,"mt":"movie","o":"本片根据椎名轻穗的原著漫画改编。高中女孩黑泽爽子（多部未华子 饰）纯真善良，乐于助人，她就像神话中的座敷童子一般坚持日行一善。可是童年时代流行的《午夜凶铃》却成为爽子多年的梦魇，由于留着一头乌黑靓丽的头发，以及不善与人交往的性格，爽子被人误解为有着阴森气质的贞子。所有人都躲着她走，只有一个人是例外，那就是爽朗帅气的同班同学风早翔太（三浦春马 饰）。在风早的感召下，同班同学渐渐接受了内向的爽子，她也结交到绫音、千鹤两名好朋友。青春的男女，彼此间充满了暧昧和别扭，何况爽子这样一个不谙世事的女孩子。虽然和翔太互有好感，可是她始终不知该如何回应对方的热情。复杂的情感在心中如杂草般蔓延……"}]