[{"id":28808,"p":"/nUslMg9OPVJlIn86iWOowPPG6Wd.jpg","b":"/uAzdAGerv6i1XVl4ACfpuoWtq21.jpg","t":"名侦探柯南：世纪末的魔术师","r":7.3,"y":1999,"rd":"1999-04-17","hs":0.961,"d":4.288,"mt":"anime","o":"小兰的朋友园子家铃木财团准备展出他们家珍藏的沙皇尼古拉二世家的宝物 —— 回忆之卵，回忆之卵里收藏了沙皇尼古拉二世一家的珍贵照片，由此特别珍贵。岂料在展出之前，却收到了怪盗基德的通知函，上面用迷语的方式列明他盗宝的时间。园子找到小兰的爸爸名侦探毛利小五郎帮忙，当然，真正的幕后高手柯南也会和小兰一起前来。柯南遇到了同为侦探的服部平次，两人决定一起联手解开怪盗基德之谜！"},{"id":33875,"p":"/h26eTTRQVqZahWVeCcE7IBmjrpR.jpg","b":"/6nfEmbfWMuMBenYMOY6Vdho3Ycg.jpg","t":"宝可梦剧场版：水都的守护神 拉帝亚斯与拉帝欧斯","r":6.7,"y":2002,"rd":"2002-07-13","hs":0.95,"d":3.85,"mt":"anime","o":"水都奥多马雷，相传在这里有两只传说神奇宝贝——拉帝欧斯与拉帝亚斯，秘密地看守着守护这座城市的宝石：心之水滴。小智一行人正好造访这里，参加完水上竞速赛后，并从当地居民口中得知这项传说。这时，闻名世界的怪盗姊妹出现了，她们为了夺取心之水滴，利用探测器，找出了变成人型的拉帝亚斯，想借此查出心之水滴的下落，正好被小智撞见。怪盗姊妹想利用心之水滴的力量掌控整个水都奥多马雷，小智该如何制止她们的计划？"},{"id":14945,"p":"/dqL2l6pAnMEu40R5wUMx7LRO2VE.jpg","b":"/4Xyl0udmu2wVMNMasW7z728iU7O.jpg","t":"银发阿基德","r":6.9,"y":2006,"rd":"2006-01-07","hs":0.934,"d":3.108,"mt":"anime","o":"在人类修改植物遗传因子，企图控制植物的愚蠢计划失败后，树木开始具有了思想意识，月球表面的树木毫无节制的变大，并以无法想象的速度滋生蔓延，最终竟然化为龙型怪物袭击了地球，爆炸带来的强烈闪光笼罩着地球，地球面临着从未有过的大灾难。300年的时光匆匆流去……地球在遭到有意识的树木袭击后，残存下来的一部分人类为了求得生存放弃了与森林敌对的思想，开始寻求与森林共同生存之道。因此残存下来的人分成了与森林共存的种族和与森林敌对的种族。阿基德(胜地凉配音)等人在叫做“中立都市”这个荒凉的地方以与森林共存为宗旨生活着，虽然环境极度恶劣但是他们仍然坚强愉快地过活。直到有一天，阿基德与好友凯因一起到传说中的禁忌之泉取水，在那里，阿基德发现了一个闪耀着神奇光芒的机械，以及沉睡在其中的美丽少女——朵拉(宫崎葵配音)，无意间的邂逅改变了那个世界的命运。阿基德唤醒了沉睡的朵拉，才知道原来她并不属于这个时代，而是利用先进科技手段减缓新陈代谢，沉睡了300年的过去世界的人。来到了“中立都市”的朵拉受到了现实世界的强烈冲击——人们住在倒塌的建筑中，即没有电也没有自来水，就连取泉水也困难重重……这样的生活，让这个来自文明社会的朵拉困惑了——难道世界变化了300年，科技文明反倒倒退的荡然无存。“中立都市”的人们对待这位来自300年前的朵拉非常友善，可是森林却像怪兽一样对她展开莫名的攻击，在无法忍受的情况下，朵拉的感情终于爆发了。就在此时，与森林敌对的都市“莱克纳”出现了一个同样是来自过去的男人休纳克。他告诉朵拉，她就是让文明社会复原的关键，并要带她离开。虽然朵拉可以让人类摆脱现在的困境，但这个使命充满着危险。为了保护朵拉，阿基德与“森林”签定契约，得到了无穷大的力量，作为契约条件之一他变成了“银发”，伴随着两个人的“使命”和“禁断之力”，充满谜团的故事会怎样发展呢？"},{"id":18095,"p":"/3akLP2uVDF7hHrFnMA03VcuAquv.jpg","b":"/sLCN5b2WYsYkWMrMMCnRHGv1VEO.jpg","t":"龙珠GT 悟空外传！勇气的证明四星球","r":6.718,"y":1997,"rd":"1997-03-26","hs":0.919,"d":4.323,"mt":"anime","o":"在第41话和第42话中间播出的电视特别篇《悟空外传!勇气的证明四星球》  这是孙悟空第六代子孙的故事，发生在第64集「再会了，悟空…后会有期」天下第一武道大会之前、贝比复仇事件结束的一百年后的世界。  身边的亲友纷纷过世，就连乌普也在两年前过世，只剩下小芳还活着，然而小芳在此时已经是一位老奶奶。由于小芳非常思念爷爷孙悟空，因此建立一个碑纪念孙悟空爷爷。小芳有个孙子，外貌与悟空爷爷十分相似，所以取名叫孙悟空Jr.。但是悟空Jr.个性懦弱不善战斗，在学校总是受到同侪欺负，令身为奶奶的小芳很伤脑筋。  有一天小芳因病倒地不起，在医院里小芳告诉悟空Jr.「你需要的不是力量，而是勇气；是你觉得不害怕周围的任何事情，那才是真正的力量。」令悟空Jr.下定决心朝着包子山和帕库踏上寻找七龙珠的旅行。  后来悟空Jr.经历一番苦心的冒险终于来到包子山悟空爷爷的住所，在里面发现一颗四星球，同时悟空Jr.与悟空爷爷相遇。悟空Jr.受到悟空爷爷的勉励下鼓起了勇气和自信，小芳奶奶及旅行中遇难的帕库也平安无事，最后带着悟空爷爷送的四星球离开包子山，并答应悟空爷爷往后的日子要继续努力，悟空Jr.手上的四星球一定也会像悟空爷爷小时候保护悟饭爷爷的遗物一样，珍惜这一颗勇气的四星球。"},{"id":15999,"p":"/l2FyMofnCYoALX8GZ9L9hdH0fEM.jpg","b":"/lwkwVTNdNeG0a1FT06wr1Ylm1OV.jpg","t":"吸血鬼猎人D：妖杀行","r":7.64,"y":2000,"rd":"2000-08-25","hs":0.914,"d":3.541,"mt":"anime","o":"吸血鬼猎人D是吸血鬼王和人类女子生的后代，他身手敏捷，是响当当的吸血鬼猎人。这次，埃尔邦家族的千金夏洛特被吸血鬼掳了去，庄园主请来了D和吸血鬼猎人马克思兄妹前往营救。途中，D和马克思兄妹因为争夺酬金而互相较量，弄得不欢而散。随后，D受到了贵族三杰的袭击，紧要关头D突然发病，危在旦夕之际马克思兄妹中的蕾拉救了D，他们相互约定日后谁先死对方就要前往其墓前献花。其后，他们查明了夏洛特并不是被吸血鬼掳走了，而是恋上了吸血鬼马埃尔，两人一起私奔，正前往吸血鬼伯爵夫人卡米拉的城堡搭乘卡米拉的飞船前往世外桃源“夜之都”开始他们的新生活。然而卡米拉只是将他们骗去，她的真正目的是吸干夏洛特的鲜血让自己复活。D及时赶到，和卡米拉展开了一场生死大战。"},{"id":14282,"p":"/qV0MUr7rOOBU016J7sjm9uI2TUH.jpg","b":"/aPVeKhD61K3nDiXw5u40sIrD4yS.jpg","t":"兽兵卫忍风帖","r":7.729,"y":1993,"rd":"1993-06-05","hs":0.895,"d":4.255,"mt":"anime","o":"在一个风雨交加的晚上，一伙神秘的人策马狂奔向下田村的方向，之后这个村子就爆发了一场瘟疫，所有的村民都死了。在望月番番主的首肯下，甲贺组众忍者前往该村调查，不料路上遇到一个刀枪不如的彪形大汉的袭击，只有忍女炎阳（筱原惠美 配音）在一个男子的帮助下虎口逃生。帮助炎阳的这个人就是牙神兽兵卫（山寺宏一 配音）， 不久之后他重了那个大汉的埋伏，两人一场血斗，最后兽兵卫险胜。这时一个自称是将军手下公义的小老头浊庵（青野武 配音）出现在兽兵卫面前，原来被杀死的大汉是鬼门八人众之一，将军对头的手下，浊庵等公义一直在跟踪他们，但其他公义都被杀了，只有浊庵一直跟踪到这里。浊庵的连哄带骗加诡计，以一百两雇兽兵卫协助他掉查此事，而且据他说鬼门八人众的头是已经被兽兵卫亲手杀死的冰室弦马（乡里大辅 配音），难道死人还能复活？在与鬼门八人众的交手中，炎阳再次出现并且救了兽兵卫，但她说这只是为了报恩。真的是这样吗……"},{"id":120811,"p":"/kdrZoWOz2aWfAALftOvxruvZtJv.jpg","b":"/ydhtzzLouUZsMSnCiswAkaPQrB6.jpg","t":"轻音少女 剧场版","r":7.9,"y":2011,"rd":"2011-12-03","hs":0.894,"d":2.212,"mt":"anime","o":"唯、澪、律、䌷四人即将高中毕业，决定进行一次毕业旅行。梓听到信息，也决定跟随学姐们一起旅行。她们各自提出自己想要去的目的地，最终通过抽签选中去伦敦的计划。几位女生在为毕业旅行做准备的同时，关于伦敦的想象也在飞驰……"},{"id":19576,"p":"/uJt8gTLmnF8zTBjeA9M7TD9Cn0v.jpg","b":"/6OnJoCqeRzoOdzXogm64OD3QGzn.jpg","t":"海贼王：黄金岛冒险","r":7.06,"y":2000,"rd":"2000-03-04","hs":0.886,"d":3.54,"mt":"anime","o":"在遥远的东海海域，曾经有一位人称黄金大海贼的海盗名叫邬南。他从来不欺凌百姓，只与其他邪恶的海贼拼杀，并由此聚敛了堆积如山占世界总量三分之一的黄金，他的财富可以将夜晚照得亮如白昼。邬南将这些黄金藏在一个不知名的小岛上，随后不知去向。众海贼们无不垂涎于那座黄金山，而邬南手下当初绘制的藏宝图更成为海贼们竞相追逐的对象。  　　再次遭遇饥饿困扰的草帽海贼团遇到了一心脱离贫困的小男孩飞男，从他的口中，路飞得知了邬南及其黄金岛的秘密，于是决定向小岛进发。与此同时，邪恶的海贼黄金龙也正驾船接近小岛。多支人马在小岛相遇，看来一场精彩拼杀在所难免……"},{"id":42360,"p":"/vFKtOW2vlEIW1A4ZN60HFW8Axhu.jpg","b":"/aWg40fkUvghFwrCya2fHvAEvjud.jpg","t":"犬夜叉：穿越时空的思念","r":7.5,"y":2001,"rd":"2001-12-15","hs":0.883,"d":3.345,"mt":"anime","o":"元军攻打日本之际，中国大陆的妖怪为了得到死者魂魄亦东渡日本。在这里，他们遭遇了犬夜叉的父亲斗牙王。经过一番艰苦鏖战，大陆妖怪最终被封印在斗牙王的牙齿中。时间回到战国时代，四魂之玉的一枚碎片飞到不归之森，唤醒了大陆妖怪首领之子玛瑙丸。为了解开被斗牙王牙齿所封印的力量，玛瑙丸派随从琉璃、玻璃将犬夜叉一行人引到不归之森，并诱使犬夜叉用铁碎牙斩断结界。结界消失，被封印上百年的力量开始复活，玛瑙丸变得愈加强大。与此同时，玻璃和琉璃分别夺去了珊瑚的云母和法师的风穴，使犬夜叉一方陷入苦战；另一方面，戈薇的意识被玛瑙丸控制，她迫不得已用箭再次将犬夜叉封印，之后更被桔梗推入枯井，穿越时空回到了现代……"},{"id":647,"p":"/1UuOasfTUG5b84n5YD96ZfkFjFF.jpg","b":"/8xhgpYyNSX5sJi0P35hwL73QYOV.jpg","t":"最终幻想7：圣子降临","r":7.2,"y":2005,"rd":"2005-07-14","hs":0.882,"d":2.834,"mt":"anime","o":"赛菲罗斯的事件已经过去 2 年了，人类从巨大陨石的灾难之下逃脱。曾经繁荣的都市虽然满目疮痍，但人们已经开始投入重建家园的工作之中。而拯救世界的英雄克劳德，却过着与世隔绝的生活。但是，神秘的疾病“星痕症候群”在世界蔓延。蒂法·洛克哈特决定找寻克劳德。但当她找到克劳德之时，眼前这个人，只是一个为艾利斯之死郁郁寡欢的落魄男子。以继承赛菲罗斯的遗志而组成的白发三人组出现在人们眼前，文森特不得不再次挥动双枪，保护大家。而世界的英雄，克劳德，能否再次振作，守护这个世界呢？"},{"id":15283,"p":"/nP44LqSR3oOcMONegOa3gvx5NtA.jpg","b":"/AouRp7KcIOVmsSuZlTXKqT4aYT2.jpg","t":"平成狸合战","r":7.166,"y":1994,"rd":"1994-07-16","hs":0.878,"d":4.168,"mt":"anime","o":"随着人类文明的发展，城市的规模越来越大，与之相对，青山绿水则迅速减少。东京都提出“多摩新市”的概念，大肆向周边的原始森林扩张。祖辈生长在多摩丘陵的狸猫家族受到巨大冲击，随着树木花草的急剧减少，可供它们生存的食物也开始短缺。最终，鹰之森和玲之森的狸猫发生内战，战况激烈。在火玉婆婆的点拨下，两派狸猫握手言和，转而将主要目标对准破坏森林的人类。为了更好地了解对手，火玉婆婆和龟鹤和尚教授族人已被遗忘很久的变化之术。经过一段时间的艰苦修行，狸猫们终于学会了自由变化。在激进派代表权太的领导下，一部分狸猫向建筑工人发起恐怖袭击，造成多人伤亡。它们的行动虽然取得成效，然而却无法阻挡利益熏心的人类的脚步。森林被一点点蚕食，狸猫家族的命运危在旦夕……"},{"id":31967,"p":"/3HEKlPhoji9i6mJAImI1A98KNzv.jpg","b":"/xqWZR7eS5wVBUcwoONQ2PyFFsaL.jpg","t":"但丁的地狱之旅","r":7,"y":2010,"rd":"2010-02-09","hs":0.877,"d":2.288,"mt":"anime","o":"全新的动画电影基于但丁作品《神曲》改编。讲述了意大利诗人阿利盖利．但丁的地狱之旅。但丁在英雄维吉尔的带领下，穿越一层层地狱，走遍地狱的各个区域，最终来到地心，并来到另一半球，即炼狱。本片中运用了50多张即将出版的《但丁的地狱之旅》卡通书中的插画。"},{"id":18861,"p":"/31hNuaJXTLdqCJnC2VQatWROSrg.jpg","b":"/j2oX7UeZJJD6tUczrVECcJCdLaG.jpg","t":"火影忍者剧场版：大兴奋！三日月岛的动物骚动","r":7.084,"y":2006,"rd":"2006-08-05","hs":0.874,"d":2.722,"mt":"anime","o":"鸣人、小樱、卡卡西和小李四人接到新的任务，他们要护送月之国王子月满回国。月之国位于三日月岛，该国超级富有，他们的王子月满则俨然一个纨绔子弟的形象。受父王之命，月满带着儿子小光及众多随从周游列国，沿途买了无数的东西。所谓树大招风，不少歹徒打起月之国一行的主意。作为清贫的忍者，他们无法理解富人的一些做法。不过随着旅途的积蓄，鸣人他们渐渐了触摸到月满父子的内心世界，彼此间成为很好的朋友。漫长的旅行仍在继续，更多的艰难险阻等在前方……"},{"id":25961,"p":"/a92GIQXzjRSgSHLfiAvb0fZ17BK.jpg","b":"/dGulOAB9N4qJlafWxI4YczXDA4I.jpg","t":"宝可梦剧场版：帝牙卢卡VS帕路奇亚VS达克莱伊","r":6.9,"y":2007,"rd":"2007-07-14","hs":0.866,"d":2.591,"mt":"anime","o":"小智一行人抵达了小光预备参加神奇宝贝华丽大赛的白杨镇，在那里他们认识了驾驶热气球的女子艾莉丝、其青梅竹马东尼欧，以及艾伯特男爵。由于艾伯特男爵认定隐居于城镇庭园中的黑暗神奇宝贝-达克莱伊是近日来破坏城镇的元凶，并准备讨伐它。  然而东尼欧的想法却不同，他侦测到在白杨镇的上方有一股异常的冲击波，而那正是传说中分别掌控时间的帝牙卢卡与空间的帕路奇犽这两大传说神奇宝贝在次元夹缝中大战所造成；而达克莱伊的攻击正是为了让它们远离这座城镇。随着两大传说神奇宝贝的争斗越来越激烈，终于在白杨镇的名景“时空之塔”的上方产生了空间裂缝，战场也随之转移到了白杨镇。小智他们该如何阻止这场危机？而众人对达克莱伊的误解又会如何化解？好看又刺激的一场争斗即将展开!"},{"id":73245,"p":"/AiLSarzGTF2r5XEIvn1lLtlOahq.jpg","b":"/rUYPBaQqtpt2IdvzHdIrsYn29mk.jpg","t":"死神剧场版：地狱篇","r":7.6,"y":2010,"rd":"2010-12-04","hs":0.861,"d":2.178,"mt":"anime","o":"在本次的剧场版中，将以地狱作为主舞台，地狱是生前犯下大罪的人被送去的场所，而被囚禁在这里的罪人们却开始叛乱，他们的目标是一护等人所居住的空座町，而节节退败的一护等人，被名为黑刀的谜样男子救起。为了保护现世，一护等人于是与黑刀前往了禁忌之所地狱展开死斗！"},{"id":12924,"p":"/m3WLCSai37TgqPXKTcq5J0Ql4Qv.jpg","b":"/hjxRXWOTLfrsNNVzUWGLuYnyC0Q.jpg","t":"云之彼端，约定的地方","r":6.6,"y":2004,"rd":"2004-11-20","hs":0.849,"d":2.909,"mt":"anime","o":"战争之后，日本被分为南北两个部分。美军统治西的青森县，少年藤泽浩纪和白川拓也都喜欢同年级的同学泽度佐由理。他们的心中都有佐由理，还有那个东西——边境以北的津轻海峡，日本北海道联盟建立的高耸云端的“塔”。巨大而神秘的的塔，是三位少年少女的向往，他们约定，建造小型飞机，飞向塔去一探究竟。 中学三年级佐由理转学到东京。两位少年放弃了制造飞机的打算。浩纪考进东京的高中，拓也继续留在青森的高中就学，彼此在各自的道路上越走越远。 但是，多年后，佐由理在医院中陷入沉睡！这突如其来的病症让三人再次聚在一起。沉睡的病症，与塔的力量有神秘的联系，而塔本身，似乎也成了日本南北开战的据点。 卷入战争与爱情的三人，到底是救佐由理，还是救世界！命运的解答，似乎就在云的那一端，他们曾经约定的地方。"},{"id":135531,"p":"/71Jo1NnDcRNAoZegH9V5U8f0UPQ.jpg","b":"/qOqpRqFulhrOox5GTuh29MtQ3pU.jpg","t":"妖精的尾巴剧场版：凤凰的巫女","r":7.3,"y":2012,"rd":"2012-08-18","hs":0.846,"d":1.921,"mt":"anime","o":"在某个临海小镇，隶属魔导士公会下设分支机构“妖精的尾巴（Fairy Tail）”的纳兹·多拉格尼尔、露西·哈特菲利亚、格雷·佛尔帕斯塔 等人接受委托，前来捉拿某盗贼团头领基斯。经过一番激战，虽然纳兹等人消灭盗贼团的大多数成员，可是基斯还是在露西面前溜走。心灰意冷的众人回到总部，露西则意外在途中救助了神秘少女艾克蕾娅。失去记忆的艾克蕾娅手持半块凤凰石，她隐约记得要前往一座森林。纳兹他们决定出手相助，谁知在旅途中不断有敌人向他们袭来，而他们的目标便是那半块引来无数纷争的凤凰石……"},{"id":34295,"p":"/3vvtCgu1dEjBg18nwWgwRCxLJIw.jpg","b":"/xPdUja2zYYDr148tpmxs56dpvWw.jpg","t":"犬夜叉：天下霸道之剑","r":7.7,"y":2003,"rd":"2003-12-20","hs":0.83,"d":2.763,"mt":"anime","o":"并称为“天下霸道三剑”的天生牙、丛云牙和铁碎牙分管天、地、人三界，当年全部为犬夜叉的父亲斗牙王所拥有。斗牙王与人类公主十六夜相恋，生下犬夜叉，此举惹来暗恋十六夜的武将刹那猛丸的嫉妒。身负重伤的斗牙王用天生牙救活被猛丸杀死的爱人，随即与猛丸展开决战。恶战之后，斗牙王生命将终，他命冥加将天生牙和铁碎牙分别赐予杀生丸和犬夜叉，而拥有邪恶强大力量的丛云牙则被永久封印。数百年后，丛云牙通过食骨井来到现代，并摆脱了封印的束缚。它先控制犬夜叉的身心，回到战国时代与杀生丸展开一番恶战。危难之际，戈薇的力量使丛云牙被迫离开犬夜叉的身体。但它很快又找到新的替身，并且将已化作白骨的刹那猛丸重新召唤回人间，向斗牙王的两个儿子展开报复……"},{"id":44725,"p":"/8I2PchhKuRBVjq8dnXf4sr0z1Z3.jpg","b":"/zz1XuiGopECvvSvWskpPQBsV3vQ.jpg","t":"海贼王：珍兽岛的乔巴王国","r":6.783,"y":2002,"rd":"2002-03-02","hs":0.815,"d":2.851,"mt":"anime","o":"娜美偶然得到一张珍兽岛的地图，据说那里埋藏着无价的宝藏，草帽海贼团的诸位不顾乔巴的阻拦，决定向这座小岛挺进。正在此时，海底火山爆发，将黄金梅利号抛向空中。机缘巧合，他们竟然被抛到了珍兽岛。这个小岛由会说人话的动物统治，它们的老国王麒麟狮已经仙逝，偶然跌落于此的乔巴被众兽奉为新的国王。乔巴拗不过众兽，权且任职。正当珍兽岛为新国王的诞生欢欣鼓舞之时，贪婪邪恶的巴特拉伯爵及其爪牙登陆小岛。为了传说中的“国王宝藏”，他不惜对岛上的动物大开杀戒。他们也势必和草帽海贼团发生冲突……  　　本片根据日本漫画家尾田荣一郎的同名原著改编，是2002年上映的第三部动画剧场版。"},{"id":11049,"p":"/n0K6mjU8aVnag2mi93FuvJsjZi.jpg","b":"/p1XtUnWJrmVNqyhYJGIatMNt8C1.jpg","t":"星际5555：异星梦系统秘传","r":7.8,"y":2003,"rd":"2003-05-28","hs":0.792,"d":2.447,"mt":"anime","o":"在宇宙的彼方有一颗美丽的行星Discovery，那里和平地生活着一群外貌与地球人无异，只是肤色为蓝色的人。在这个星球上，有一支摇滚乐队The Crescendolls很受欢迎，乐队有四名成员：低音吉他手Stella、吉他手Arpegius、键盘兼主唱Octave及鼓手Baryl。就在一次演出时，一艘宇宙飞船突然闯入，将这四人绑架并掳到地球，他们不但被洗脑，更被改饰成地球人，这原来全是一名邪恶的经纪人Darkwood伯爵的阴谋，他将四人包装成流行乐队，收为麾下，剥夺了他们意识和自由，他们在Darkwood伯爵的百般摆布下，超负荷地出席无数公开场合和表演，竟然只是为了征服全球乐坛排行榜。一直倾慕Stella的太空巡逻员Shep追至地球，为营救众人，Shep牺牲了性命。逃出魔掌的四人，通过以身涉险的调查，总算捣破了Darkwood伯爵在音乐界的惊人黑幕。最后，The Crescendolls四人终于返回故乡星球，但他们的音乐仍然在地球上流传，继续为地球人所崇拜和热爱。"},{"id":2114,"p":"/phYEy6Am7vRlr9KzMb0wbGMHTzz.jpg","b":"/qyOO0dgss0oeUYFPWbbdALDgOSm.jpg","t":"最终幻想：灵魂深处","r":6.197,"y":2001,"rd":"2001-07-02","hs":0.789,"d":3.108,"mt":"anime","o":"　　公元2065年，地球上充满了毁灭和混乱，城市荒芜，人口被大批残杀，整个世界造到外星生命的重创，他们通过独特的方式侵袭地球上的一切生命，少数生存下来的地球人开始反抗这些外星敌人。被毁灭的梦魇时刻缠绕着的天才女科学家罗丝是这场战争中拯救世界的关键人物，但她的计划要冒极大的危险，另一边掌握着高科技军队大权的将军也有一套自己的计划去打击外星敌人，但这个计划同样要对大自然造成更大的伤害，除非罗丝能成功……"},{"id":44728,"p":"/kmhlVZQ6r9c9xU906Q6UZVYabhj.jpg","b":"/lgtg04cn0AZ89ua4S2CbQbajZRg.jpg","t":"海贼王：被诅咒的圣剑","r":6.9,"y":2004,"rd":"2004-03-06","hs":0.781,"d":2.44,"mt":"anime","o":"在美丽的阿斯卡岛上，流传着这样一个传说：数千年前，岛民极为害怕红色满月的出现。为了消除恐慌，神赐予岛上的国王盾牌和七星剑，然而当七星剑和红色满月同时出现时，黑暗便会支配整个大地。  　　暂时落脚阿斯卡岛的草帽海贼团遭到海军追捕，而此时原本守护船只的索隆却离奇消失。在娜美的坚持下，众人重返小岛，却来到一个陌生所在，继而遇见持有三颗美玉的美丽少女玛雅。另一方面，索隆在岛上的海军道场重逢当年的盟友萨卡。由于玛雅的关系，索隆和香吉士大打出手。而这一切，都和萨卡手中持有的七星剑有关。这把传说中的宝剑，其所隐藏的秘密渐渐浮出水面……"},{"id":39148,"p":"/aBA7jI4u31UrrCy0SdZ5EpnamSI.jpg","b":"/1R9xxxweS2se0pbcLToYZPXVbtv.jpg","t":"龙珠剧场版4：迈向最强之道","r":7.4,"y":1996,"rd":"1996-03-04","hs":0.769,"d":3.024,"mt":"anime","o":"在杳无人迹的包子山中，生活着一个无忧无虑、天真纯洁的男孩，名叫孙悟空。他自幼和爷爷孙悟饭相依为命，并习得一身武功。某天，他遭遇来自大城市的时尚女孩布玛。布玛正在四处寻找龙珠，传说将7颗龙珠凑齐后便可召唤出身龙，继而实现心中的愿望。在布玛的怂恿下，小悟空随其走出深山，一路上遭遇了乌龙、乐平、普尔、龟仙人等伙伴。与此同时，实力强大的红缎带军也在四处寻找龙珠，为达目的他们不惜烧杀抢掠。为了龙珠，小悟空一方与红缎带军不可避免发生冲突。连番恶战旋即展开，而浩浩荡荡的龙珠传奇也就此拉开序幕……  本片为《龙珠》剧场版，系早期故事的复刻，采用龙珠GT风格制作。"},{"id":16990,"p":"/1uzej9M9Aylgve16AW7YOV17jqy.jpg","b":"/aCtOsEn8XwksH7njSSAXJABk7bl.jpg","t":"天空之艾斯嘉科尼 剧场版","r":6.733,"y":2000,"rd":"2000-06-24","hs":0.757,"d":2.67,"mt":"anime","o":"神崎瞳（坂本真绫 配音）出生在难能可贵的和平年代，然而，日复一日波澜不惊的生活却让她感到厌倦至极，甚至失去了生活下去的希望。在一场意外中，瞳被传送到了名为盖亚的异世界中，在这里，人们要抵抗的是来自强大黑龙族的破坏和攻击。而唯一能够拯救这个世界的，是名为梵（关智一 配音）的龙族后裔。  被传送到这个世界的瞳，见到了曾经在幻觉中出现过的龙之铠甲艾斯嘉科尼中，成为了人们眼中的救世主，背负上了拯救苍生的重任，而她和梵共同对抗的，竟然就是梵的哥哥。在激烈的交战中，瞳渐渐找回了活着的意义，而瞳的出现亦让一心求死的梵产生了活下去的勇气。"},{"id":507569,"p":"/r6pPUVUKU5eIpYj4oEzidk5ZibB.jpg","b":"/e6CnfsN7wnhZEMqh5EnCfTDXQ7g.jpg","t":"電影版七大罪：天空的囚人","r":7.6,"y":2018,"rd":"2018-08-18","hs":0.741,"d":1.022,"mt":"anime","o":"七大罪幫助天空人民對抗力量強大的魔神族，他們想方設法要讓 3000 年前遭到封印的魔神怪獸復活。"},{"id":84092,"p":"/l4MNBj7Zn2iVNfwBdm80Am0Ll7w.jpg","b":"/j4zVW7xqw3OdhjcqEyKgtDpiKJf.jpg","t":"羅摩衍那：羅摩王子的傳說","r":8.4,"y":1993,"rd":"1993-01-10","hs":0.601,"d":2.146,"mt":"anime","o":"於1993年由日本和印度共同製作的動畫電影，由酒向雄豪擔任製片與導演，改編自印度史詩《羅摩衍那》。\r 阿逾陀國王達薩拉陀因第三位妻子凱凱依根據他曾允諾的恩賜要求，將羅摩王子流放十四年。羅摩與弟弟拉克什曼及妻子悉多離開阿逾陀，開始在納西克的森林中展開新生活。然而，蘭卡的魔王羅波那為了替妹妹書爾帕納卡報仇，綁架了悉多。羅摩與拉克什曼在發現悉多失蹤後，踏上了營救她的旅程。"},{"id":14711,"p":"/6snrLj3Ydmbu5L9giAYtiSNwE0U.jpg","b":"/4rNjTccVltQHKKJd6INzqHtfV5x.jpg","t":"爆炸头武士：复活","r":6.8,"y":2009,"rd":"2009-10-16","hs":0.525,"d":1.088,"mt":"anime","o":"《复活》的故事发生在第一季完结之后的几年，阿非的战争没有结束，他已经开始后悔自己选择的道路，当然更让他心痛的是死在他刀下的朋友们。阿非的敌人也越来越多，其中还包括一支僵尸军队，带领这支军队的不是别人，正是阿非被复活的父亲。在新季中还会出现一个由刘玉玲配音的角色，这位角色不仅胸部十分丰满，而且还喜欢拿这点来炫耀。"},{"id":42001,"p":"/gWXeEzpOavcmv1Ca8sjqkorfuIO.jpg","b":"/m5LUZjChsyXnaQiueEpxbskIYk.jpg","t":"The Princess and the Goblin","r":5.805,"y":1991,"rd":"1991-06-03","hs":0.287,"d":0.77,"mt":"anime","o":""}]