[{"id":19404,"p":"/4YM6ASpfQFazXmlXzwpOGn1emwA.jpg","b":"/90ez6ArvpO8bvpyIngBuwXOqJm5.jpg","t":"勇夺芳心","r":8.517,"y":1995,"rd":"1995-10-20","hs":1.439,"d":8.802,"mt":"movie","o":"乔德利和妻子结婚多年，一直十分恩爱。两人共同养育了两个女儿希姆莱和图吉，两个姑娘都出落得亭亭玉立。一晃眼，希姆莱就到了该嫁人的年纪了，尽管乔德利一家人已经在伦敦生活了二十多年了，但乔德利骨子里依旧是一个传统的印度人。乔德利将希姆莱许配给了朋友的儿子库杰，这让希姆莱感到十分不满。一次偶然中，希姆莱邂逅了名为拉杰的印度男子，尽管拉杰为人轻浮，油腔滑调，但希姆莱还是同他坠入了情网。得知此事的乔德利举家迁回了印度，拉杰亦紧跟其后，他要如何才能获得乔德利的认可呢？"},{"id":807,"p":"/vHKgwXWJnI3CnxdGwYWSS9BcNMh.jpg","b":"/p1PLSI5Nw2krGxD7X4ulul1tDAk.jpg","t":"七宗罪","r":8.376,"y":1995,"rd":"1995-09-22","hs":1.959,"d":20.569,"mt":"movie","o":"“暴食”、“贪婪”、“懒惰”、“嫉妒”、“骄傲”、“淫欲”、“愤怒”，这是天主教教义所指的人性七宗罪。城市中发生的连坏杀人案，死者恰好都是犯有这些教义的人。凶手故弄玄虚的作案手法，令资深冷静的警员沙摩塞（摩根•弗里曼 Morgan Freeman 饰）和血气方刚的新扎警员米尔斯（布拉德•皮特 Brad Pitt 饰）都陷入了破案的谜团中。他们去图书馆研读但丁的《神曲》，企图从人间地狱的描绘中找到线索，最后从宗教文学哲学的世界中找到了凶手作案计划和手段的蛛丝马迹。凶手前来投案自首，这令众人都松了一口气，以为案件就此结束，怎料还是逃不出七宗罪的杀人逻辑，这次凶手瞄准的目标，是那个犯了“愤怒”罪的人……"},{"id":629,"p":"/1hBMiLL3BgiRrpnmxD2viEtlUWz.jpg","b":"/7S7PE3vK9Eh5uzCYBDGk5qTJeYW.jpg","t":"非常嫌疑犯","r":8.173,"y":1995,"rd":"1995-07-19","hs":1.423,"d":8.966,"mt":"movie","o":"美国加州的圣佩雷罗港一艘货轮爆炸，死亡27人，9000万美元失踪。事故发生以后，联邦调查局探员白基奇在医院等待昏迷不醒的幸存者；海关特派员大卫（查兹•帕明特里 饰）则对另外一名拿到特赦令的幸存者金特（凯文•史派西 饰）进行了审问。金特供认，在事故中丧生的基顿（加布里埃尔•伯恩 饰）、法特（本尼西奥•德托罗 饰）、麦曼诺（斯蒂芬•鲍尔文 饰）和杜学尼（凯文•波拉克 饰），以及他本人，六个月前被警察局作为卡车抢劫案的疑犯带到警局过了一夜，五人因此结成了一个犯罪团伙，狼狈为奸……"},{"id":406,"p":"/gfdhSzPyAWtAizqs4ytc0MwOlQg.jpg","b":"/viGCwLxupyoaLsa6hrnu1gYrB0B.jpg","t":"怒火青春","r":8.086,"y":1995,"rd":"1995-05-31","hs":1.187,"d":6.163,"mt":"movie","o":"影片以1993年在巴黎18区发生的一起警察暴力的真实事件为背景：一名警察在巡逻期间枪杀了一名17岁的扎伊尔少年Makomé M'Bowolé。而在影片当中，巴黎街头，一群反政府青年。纠纷由其中一人被警察殴打重伤而起，众人怀恨在心。文兹（文森特·卡塞尔 Vincent Cassel饰）弄到一把真枪，决心还以颜色。他们的仇恨与愤怒随处可见，这场与警察之间的大规模冲突，一触即发。混战中，文兹被警察开枪打死，他的同党也颤抖着对准了警察的头，枪声响起……无论是警察还是街头混混，每个人都失去了控制。这青春期里的不安与躁动，就像失控的怒火一般，无人幸免。 导演马修·卡索维茨荣获第48届戛纳电影节(1995)主竞赛单元最佳导演奖。"},{"id":524,"p":"/75IolYoqooDR8c6DDITve21t79v.jpg","b":"/iZGiMD0p1M2AOmzKknFo5bkuz94.jpg","t":"赌城风云","r":7.996,"y":1995,"rd":"1995-11-22","hs":1.409,"d":9.398,"mt":"movie","o":"萨姆·“埃斯”·罗思坦（罗伯特·德尼罗 Robert De Niro 饰）抱着“赌博是一桩需要认真对待的事业”这个信念经营这一家拉斯维加斯的赌场。这个信念使他的赌场生意兴隆，而也让他成为富四一方的大亨。但是自从他娶了妓女出身的金姬（莎朗·斯通 Sharon Stone 饰）后，一切都发生了改变。金姬是个贪得无厌，嗜好酒和毒品的美丽女人，对前男友旧情不忘甚至给他送钱；黑社会老大派来保护萨姆的尼基（乔·佩西 Joe Pesci 饰）总是触犯法律，被警方禁止踏足赌场，还不量力要当老板；萨姆开除了不负责任的雇员却得罪了当地的官员；更糟糕的是，萨姆和昔日的合作伙伴间的摩擦加剧。所有的一切，都使萨姆心神不宁……"},{"id":76,"p":"/U7Tnk3Fs2J05n0X01GkAj4gGhq.jpg","b":"/qA2TyqPldTtoTVY3LKrNIG5g6bH.jpg","t":"爱在黎明破晓前","r":7.966,"y":1995,"rd":"1995-01-27","hs":1.254,"d":7.202,"mt":"movie","o":"美国青年杰西（伊桑·霍克 Ethan Hawke 饰）在火车上偶遇了法国女学生塞琳娜（朱莉·德尔佩 Julie Delpy 饰），两人在火车上交谈甚欢。当火车到达维也纳时，杰西盛情邀请塞琳娜一起在维也纳游览一番，即使杰西翌日便要坐飞机离开。与杰西一见钟情的塞琳娜接受了杰西的邀请。他们一边游览城市，一边谈论着彼此的过去 ，彼此对生活的感想，两人了解越加深刻。他们非常珍惜这美妙的晚上，这对恋人一起经历了很多浪漫的经历因为他们约定在半年后再见，而此次约会将会在日出之间结束……"},{"id":6715,"p":"/zgX2OXukpe4KkPeak16WEgTzg5h.jpg","b":"/cXliQvK1xSi9lSqP7qaBUyED1Az.jpg","t":"鳄鱼波鞋走天涯","r":7.948,"y":1995,"rd":"1995-04-21","hs":0.593,"d":1.922,"mt":"movie","o":"故事发生在一个宁静的小镇里，德斯特（约瑟夫·梅泽罗 Joseph Mazzello 饰）和艾瑞克（布拉德·兰弗洛 Brad Renfro 饰）是一对毗邻而居的同龄人。一场医疗事故打破了德斯特的平静生活，由于医疗设备的污染，德斯特在输血的过程中感染了可怕的艾滋病。尽管不幸从天而降，并非谁的过错，但德斯特一家还是遭到了居民们的孤立和排挤。在大家眼里，艾瑞克是一个让人头疼的孩子，性格孤僻的他似乎和谁都处不好关系。某一日，隔着一道竹篱笆，艾瑞克和德斯特相遇了。性情相似的两人很快就结为了好友，艾瑞克想方设法的想要治好德斯特的病，在诸多治疗都以失败告终之后，艾瑞克毅然决然的带着德斯特踏上了求医之旅。 ©豆瓣"},{"id":197,"p":"/tlqKnMWWdnKVDX55PYwVlfUEMfN.jpg","b":"/8lBcqakI3F19NWkXdqE0M8W76b9.jpg","t":"勇敢的心","r":7.944,"y":1995,"rd":"1995-05-24","hs":1.498,"d":10.998,"mt":"movie","o":"威廉·华莱士童年时，其父、苏格兰民族英雄马索·华莱士在与英军的斗争中牺牲，他开始接受父亲好友的指导，学习苏格兰文化和武术。青年华莱士（梅尔·吉布森 饰）学成回到故乡，向美丽的少女梅伦求婚，不想梅伦被英军抢去且遭杀害。在广大村民“英雄之后”的呼声中，华莱士率众揭竿起义，并与苏格兰贵族罗伯结成联盟，但不久他发现，苏格兰贵族考虑的只是自身的利益。英王为缓和局势，派伊莎贝拉（苏菲·玛索 饰）前去和华莱士谈判，由于英王只想收买华莱士，根本不顾苏格兰人民的自由和平等，谈判失败，但这一切并不为伊莎贝拉所知。伊莎贝拉归国后发现事情真相，且知晓英王正策划阴招，忙送信给华莱士，而两人的爱情，也在战争与阴谋中悄然滋生。"},{"id":949,"p":"/j54LgvBrKf8ULkHl7as5XDD3n48.jpg","b":"/xKsnZDERG1dk95wuZ5q9iks3OL3.jpg","t":"盗火线","r":7.92,"y":1995,"rd":"1995-12-15","hs":1.67,"d":15.254,"mt":"movie","o":"文森特•汉纳是洛杉矶警局重案组的探长，工作积极投入，打击犯罪毫不手软，因此，家庭生活危机重重，目前的第三次婚姻也面临解体；尼尔•麦考利是职业匪徒，混迹江湖多年，做事干净利落，而且心狠手辣，不留后患，组织手下成功抢劫运钞车的案子，使他受到了警方的“特别关注”。一个偶然的机会，尼尔认识了平面设计师伊迪，两人一见钟情，再看到手下都有安定的家庭生活，尼尔也想把握自己的幸福，遂萌生退意。然而，在最后一次抢劫银行的行动中，因为叛徒的出卖，手下一死一伤，本已逃出的尼尔，带着伊迪在去机场的路上，得知了叛徒的消息，他决定替手下报仇，同时也和文森特•汉纳进行最后的较量……"},{"id":161285,"p":"/okm9Ml09l6pkpYyYXmpDcBJEVBo.jpg","b":"/xEURgJFFdOBkHUlM5xr3krbB6uD.jpg","t":"阳光灿烂的日子","r":7.821,"y":1995,"rd":"1995-08-21","hs":0.58,"d":1.906,"mt":"movie","o":"20世纪70年代初的北京，忙着“闹革命”大人无空理会小孩，加上学校停课无事可做，以军队大院男孩为突出代表的少年人便自找乐子，靠起哄、打架、闹事、拍婆子等方式挥霍过量的荷尔蒙。马小军（夏雨 饰）就是这样的少年，他的嗜好之一是趁别人家无人用万能钥匙将其锁打开，溜进去耍玩一番，正是用这样的方式，少女米兰（宁静 饰）的照片先于其人入了马小军的双眼。通过院里的“头儿”刘忆苦（耿乐 饰），马小军又见到之前在炮局偶然瞥见过一眼的米兰，开始正式将其当作梦中情人，然而在米兰眼中，马小军不过是毛孩一个，她中意的人是成熟、稳重、帅气的刘忆苦。自此，马小军迎来五味混杂的青春期生活。"},{"id":12561,"p":"/oilV4OOGCDZvgsd9ouQa7HGUMOH.jpg","b":"/2DFYv4ehcpFJa7m7uk8qJ7QakSz.jpg","t":"哥斯拉VS戴斯特洛伊亚","r":7.8,"y":1995,"rd":"1995-12-09","hs":0.626,"d":2.13,"mt":"movie","o":"一个全身闪红光的哥斯拉在香港登陆，并把港岛和九龙的繁荣商业区破坏後离去。及後东京海底队道亦因为隧道机械主轴溶化不停发生事故，原来哥斯拉身上的冷却系统已破坏，令牠体内核子分裂快速活性化，并变成一座懂得步行的核子厂。同时东京水族馆发生谜一样的事件—水族馆内的鱼被离奇杀害，经研究後发现是一些生活在二亿多年前的地层生物—狄斯亚所造成。在临海副都心，自卫队派出冷冻战车迎战不明生物—戴斯特洛伊亚及哥斯拉。此时哥斯拉的体温最终到达一千二百度，并可能引发全人类灭亡的核爆……"},{"id":47002,"p":"/xLY3Lcf11HTmw9m3HYxHEaEtlDm.jpg","b":"/sglHi1esLqxACQYmEXHExJHzP6Z.jpg","t":"情书","r":7.8,"y":1995,"rd":"1995-03-25","hs":0.931,"d":4.486,"mt":"movie","o":"日本神户某个飘雪的冬日，渡边博子（中山美穗）在前未婚夫藤井树的三周年祭日上又一次悲痛到不能自已。正因为无法抑制住对已逝恋人的思念，渡边博子在其中学同学录里发现“藤井树” 在小樽市读书时的地址时，依循着寄发了一封本以为是发往天国的情书。不想不久渡边博子竟然收到署名为“藤井树（中山美穗）”的回信，经过进一步了解，她知晓此藤井树是一个同她年纪相仿的女孩，且还是男友藤井树（柏原崇）少年时代的同班同学。为了多了解一些昔日恋人在中学时代的情况，渡边博子开始与女性藤井树书信往来。而藤井树在不断的回忆中，渐渐发现少年时代与她同名同姓的那个藤井树曾对自己藏了一腔柔情。"},{"id":11902,"p":"/h8N6y13t4VusrDdH5PzTkwvBvgN.jpg","b":"/2nerKhF40OzjnGGOyzHcsAw8T53.jpg","t":"地下","r":7.74,"y":1995,"rd":"1995-05-13","hs":0.725,"d":2.656,"mt":"movie","o":"　　1941年的南斯拉夫正处于德国法西斯占领时期。一夜，马高为庆祝好友黑仔加入共产党，请来了小乐队助兴。他和黑仔两人喝着白兰地，驾着马车驶过空旷的街道，甚至鸣枪欢呼。黑仔被唠叨的妻子劫回了家，马高则去找妓女鬼混。马高的弟弟伊万是动物园的管理员，他因为口吃，总与动物为伍，可在德军的一次轰炸中，动物园毁于一旦，他只救出黑猩猩宋妮。黑仔的妻子即将生产，他却迷上了年轻漂亮的话剧演员娜塔莉，对她的纳粹军官情人法兰斯愤恨无比。黑仔冲上剧院舞台，把娜塔莉从演出中劫走，不久被德军抓住，施以酷刑。马高化装成大夫混入德军老窝，勒死法兰斯，救走黑仔。德国纳粹展开大规模搜捕，包括伊万在内的大批革命家属躲进马高家的地窖避难，深受重伤的黑仔也被送了进来，马高成了他们和地上唯一的联系。黑仔的妻子难产死去，留下儿子祖凡。而此时娜塔莉却在马高的甜言蜜语中投入了他的怀抱。  　　四年之后，侵略者被赶走了，南斯拉夫在铁托领导下建立了自己的共和国，马高作为其战友身居高位，同妻子娜塔莉一起被群众崇拜。他用各种方法让地窖里的黑仔等人相信战争还在继续，他们不得不躲在里面为“革命”制造武器，却做梦也想不到这些武器从后院成批地运往国外，为马高换取大把的钞票。时光转眼间飞逝，为参加黑仔独子祖凡的婚礼，马高和娜塔莉来到地下。盛大的庆典上，人们大吃大喝，三个多年老友却各怀心事。黑猩猩宋妮误开大炮，宴会立时一片混乱，黑仔趁机带着祖凡持枪潜上地面，准备与德军大干一场。他们把电影外景地当成敌军阵地，大开杀戒，但翌日清晨祖凡便失足落水身亡。为寻找受惊吓逃跑的宋妮，伊万也来到地面，却被途径的车辆带往了西德。马高和娜塔莉则炸毁了地窖，带着走私军火赚来的钱逃出国境。"},{"id":688,"p":"/lBTBXbeJpZ2J0eZRYLqOW56qc0i.jpg","b":"/4TnGcUsyd6ixuLWHaaEG5BGkAIp.jpg","t":"廊桥遗梦","r":7.715,"y":1995,"rd":"1995-06-02","hs":1.127,"d":6.139,"mt":"movie","o":"　　弗朗西斯卡（Meryl Streep 饰）的子女翻看母亲的旧信，揭开了母亲生前不为人知的一段动人感情。1965年的一天，弗朗西斯卡独自在家，最后一个牛仔——摄影记者罗伯特•金凯（Clint Eastwood 饰）把车停在她门口，向她打听曼迪逊桥的所在。她带他来到桥边，完成工作 后他送她一把野菊花表示谢意。她的心中荡漾起难以言喻的滋味。她将一张纸条订在桥头，邀请他共进晚餐。欣然前来的他与她度过了美妙的一晚。此后2天二人整天厮守。 　　但是弗朗西斯卡割舍不下孩子和世俗的幸福，罗伯特最终独自上路。几年后二人在超市门口有过短暂的一瞥，当时弗朗西斯卡强忍奔上前去的冲动，漫天的雨成了他们诀别的泪。 　　1982年3月，她知道了罗伯特的死讯。在生命的最后旅程，她立下遗嘱：要子女们将自己的骨灰撒在曼迪逊桥畔，生前她把所有的时光都留给了家庭，但求死后能永远依偎在爱人的身边。"},{"id":21835,"p":"/rGP6vO4yKnOyxDTIiu6SwuyeyQz.jpg","b":"/9ecbKOisYFomzTvqwm417QE3rZa.jpg","t":"大话西游之大圣娶亲","r":7.7,"y":1995,"rd":"1995-02-04","hs":0.718,"d":2.722,"mt":"movie","o":"故事发生在《大话西游》上一集《月光宝盒》之前500年。至尊宝被月光宝盒带回到五百年前，恰巧遇到紫霞仙子（朱茵 饰）。紫霞仙子曾有一誓言，只要谁能拔出她手中的紫青宝剑，就是她的意中人。不想宝剑被至尊宝拔出，紫霞决定以身相许，却遭至尊宝拒绝。 紫霞迷失在沙漠，为牛魔王所救。牛魔王逼紫霞与之成婚。关键时刻，至尊宝转世成为齐天大圣孙悟空，踏着五彩祥云来救紫霞。打斗中，悟空为救师父而放弃了紫霞，紫霞为牛魔王所杀。"},{"id":11220,"p":"/7MkElPAOJYbS6JR6jZUq7RCMFzG.jpg","b":"/9pKwSbMk7W8WR5d4oAVog3dWNg0.jpg","t":"堕落天使","r":7.685,"y":1995,"rd":"1995-09-06","hs":1.244,"d":8.101,"mt":"movie","o":"天使1号很懒惰，所以选择做了时间、地点、谁该死都不用操心的杀手。天使2号很冷艳，是1号的上线，喜欢华服夜出为1号清理房间。天使3号很怪异，从不讲话的他爱做的事是半夜撬开别人的店面做生意和拿着摄像机将老爸拍个遍。天使4号很“现实”，虽无法忘记旧男友，却也能转身用另外的方式将自己安慰。天使5号很神经，喜欢在大雨夜冒出。 五位天使在自己的生活轨道上固执寂寞地前行着，为了避免换回更多伤心，他们在轨迹交叉时会提醒自己“忘记他是他”，可是，他们的真情还是会不由自主地流露出来。"},{"id":19101,"p":"/9V4bAVEskSNbEqjVI0YmeuB0n8I.jpg","b":"/tcMVpjdEpsXrbPtVrSmh4uDBSiy.jpg","t":"小公主","r":7.633,"y":1995,"rd":"1995-05-10","hs":0.679,"d":2.361,"mt":"movie","o":"上尉克鲁奉命前往南非作战，小女儿莎拉因为没有母亲，只好被寄养在一所贵族学校，校长得知她出身贵族，以贵族待遇招待。时间一天天过去，前线不时传来阵亡名单。有一天，克鲁上尉的名字出现在报纸的失踪名单上，因此无法再缴昂贵的学费，学校把小莎拉赶出原来的房间，莎拉含着泪水做起小佣人。但他坚信父亲不会离她而去，天天抽空跑去医院找父亲，她的那份真情感动了英国女皇，也感动了老天，奇迹终于出现了……"},{"id":63,"p":"/9qQ3nv0ZjehwjEWp8S6mx5alKwi.jpg","b":"/1IWaKG7AWiYMhADxhGtnElDJAGI.jpg","t":"十二猴子","r":7.602,"y":1995,"rd":"1995-12-29","hs":1.253,"d":7.74,"mt":"movie","o":"公元2035年，人类被12只猴子军研制的一种病毒侵袭，大部分人类都在这场病毒灾难中死亡，只有少数人侥幸逃生，但也只能在阴暗的地下，苟且偷生。科学家们决定派人穿越时光回到1996年追查12只猴子军的来历。囚徒詹姆斯·科尔(布鲁斯·威利斯 Bruce Willis 饰)被 挑选为志愿者。阴差阳错，科尔回到了1990年，当他向当时的人们描述未来的那场大灾难时，被当作精神病捉了起来并被医生凯瑟琳·雪莉（玛德琳·斯通 Madeleine Stowe 饰）诊断为精神分裂症。科尔在病友杰弗里·戈因斯帮助下逃脱，回到了未来。因为没查清12只猴子军的来历，科尔再次被派回了1996年。科尔这次发现了12只猴子军的起源地在费城，他找到了医生凯瑟琳，二人一起展开了追查12只猴子军的冒险之旅!"},{"id":13345,"p":"/3MVVgZYvuksKpTkHNf60w6RcJRJ.jpg","b":"/jsgG5HUe3OCtsVoADtK4qCZOEEp.jpg","t":"大话西游之月光宝盒","r":7.5,"y":1995,"rd":"1995-01-21","hs":0.859,"d":3.838,"mt":"movie","o":"故事开始是观音菩萨要除掉孙悟空（周星驰 饰），因其伙同牛魔王欲杀害师父唐三藏（罗家英 饰），并偷走了月光宝盒。唐三藏慈悲为怀，愿自杀以换悟空重生。五百年后，孙悟空投胎为强盗头头至尊宝。不巧撞见预谋吃唐僧肉的妖怪姐妹--蜘蛛精三十娘（蓝洁瑛 饰）和白骨精白晶晶（莫文蔚 饰）。原来，500年前孙悟空和白晶晶曾有一段恋情，因而白晶晶与至尊宝一见钟情。此时，菩提老祖将二人的妖怪身份告诉了至尊宝，并同强盗们一起与二妖展开周旋。白晶晶为了救至尊宝打伤了春三十娘，却中毒受伤。至尊宝为了白晶晶来找春三十娘，却遭晶晶误会。白晶晶绝望自杀。至尊宝用月光宝盒使时光倒流却倒流回500年前。"},{"id":38722,"p":"/i6t6QF5QyUd3UAQ8JM8eVU1169D.jpg","b":"/7aobDzV4NBSTVvaltT74EbpkDwO.jpg","t":"My Family","r":7.481,"y":1995,"rd":"1995-05-03","hs":0.32,"d":0.81,"mt":"movie","o":""},{"id":568,"p":"/gmVhcUt1ZS2wPkTrB6ZY5nbVdYv.jpg","b":"/AfGp6Ev3BVdEd7L99kGQzOzsqRb.jpg","t":"阿波罗13号","r":7.449,"y":1995,"rd":"1995-06-30","hs":1.153,"d":6.675,"mt":"movie","o":"　　1970年4月，太空船阿波罗13号正在执行登陆月球的任务，但控制中心忽然接获太空船在20万5千哩外传来的讯息——“休斯顿，我们出问题了！”这句话如洪水般扰乱了中心内所有科学家和工程师们的心，这是他们最不愿听到的消息。太空船已快接近月球了，然而在外太空中的一场爆炸，导致阿波罗13号失去氧气、动力还有导向功能。这一瞬间，三位太空人吉姆·洛维尔、佛瑞·德汉斯、杰克·史威吉特要面对前所未有的考验，他们必须把握仅有的4天时间重返地球，每分每秒对他们来说都显得弥足珍贵，除接受控制中心的指引外，其他的一切都得靠他们自己，他们不愿抛下妻儿成太空中的孤魂，勇气、信心及毅力支持着他们奋斗下去。"},{"id":25471,"p":"/sG1CDapc7jRwvDJ7d7AqJSPw1CO.jpg","b":"/CGlwHevhR9vIg4A7ayjYlmpIO7.jpg","t":"变脸","r":7.422,"y":1995,"rd":"1995-06-09","hs":0.404,"d":1.119,"mt":"movie","o":"江湖艺人变脸王孑然一身，以船为家，因恪守传男不传女、传内不传外之祖规，一手绝活面临失传。在活观音梁素兰惜才提点下，变脸王终生传承衣钵之愿。他用五枚大洋买下机灵的狗娃。初时祖孙相处融洽，一场出街意外却令狗娃女儿身暴露。恼怒的变脸王意欲赶走狗娃，拗不过其苦苦相求，遂改自称“老板”，两人依旧搭伙卖艺。朝夕相处间，变脸王虽欣慰于狗娃孝顺懂事，碍于其女娃身份并不传授变脸绝活。按捺不住好奇的狗娃夜半偷看脸谱，失手引发船火，两人栖身之所烧毁殆尽。狗娃自感无颜，悄然离去，但心中始终感念变脸王的恩情。却不知，这份恩情有一日需要她以命相报，变脸绝活也终因此得以流传……"},{"id":4584,"p":"/3HmP7Pyork3gT9tD3O5BA9aFgTf.jpg","b":"/mZfkW31Y9a8DvISpO9nj5Tc7neo.jpg","t":"理智与情感","r":7.42,"y":1995,"rd":"1995-12-13","hs":0.872,"d":3.787,"mt":"movie","o":"　　老庄园主去世后，可怜的母女四人被长子逐出了庄园。靠着亲戚的帮助，她们在一处小小的农舍安顿下来。势力眼的长嫂未曾想到的是，她的弟弟爱德华爱上了三姐妹中的大姐埃莉诺。理智的埃莉诺尽管也倾心于爱德华，却顾及两人地位的悬殊而努力克制着自己的感情。与此同时，妹妹玛丽安娜和英俊的军官威罗比陷入热恋。情感外露的玛丽安娜热情奔放的释放着自己对威罗比的爱慕，甚至不顾及伤害追求者布兰登上校的感情。未曾想，威罗比为人不正，根本没有把玛丽安娜的感情真正放在心上。两个姐妹的感情相继陷入了危机。性格迥异的两姐妹谁能得到真正的爱情，如愿以偿呢？母女四人又该如何走出生活的困境呢？"},{"id":10474,"p":"/spsh4GlhPv7rxHDGy8sUOJLOiCf.jpg","b":"/oDdRrwTCgaDzAshScrFO09qWqPB.jpg","t":"边缘日记","r":7.398,"y":1995,"rd":"1995-04-21","hs":0.81,"d":3.279,"mt":"movie","o":"吉姆（莱昂纳多·迪卡普里奥 Leonardo DiCaprio 饰）是一所天主教学校的高中生，同时他也是纽约最棒的高中球队中的一员。他与球队另外三名球员整天厮混在一起，逃课，嗑药，偷窃，斗殴，他们的青春在纽约街头肆意挥霍。吉姆把自己的生活都记录在“篮球日记”里。随后，吉姆最好的朋友鲍比因白血病而死去，此事给吉姆极大的打击。  因为纽琼的一个“惊喜”，吉姆开始接触迷幻药，不久他就沉溺于毒品中。与母亲的缺乏交流，学校教父简单粗暴的教育，球队教练的性骚扰，这一切都让吉姆在自暴自弃中越陷越深。每一次毒瘾发作，他们都会用尽手段搞来买毒品的钱，吉姆跌入堕落的深渊……"},{"id":18872,"p":"/82c8feOuQlQw7AK9SfRJsB4ADVQ.jpg","b":"/bk8RQN88Hh5jusTKydxCJfDlDNg.jpg","t":"幻之光","r":7.374,"y":1995,"rd":"1995-10-01","hs":0.639,"d":2.256,"mt":"movie","o":"由美子（江角真纪子饰）小时候，奶奶总是离家出走，执意要从城市回乡下终老，并且有一次一去不返。再后来，由美子结婚生子，过着清贫但是幸福美满的小生活，有一天丈夫郁夫（浅野忠信饰）却意外离去。由美子守寡几年后，带着年幼的儿子远嫁给民雄（内藤刚志饰），那是一处遥远的小村庄，依山傍海。从此过着平稳幸福的简单生活，日复一日。但是在她的心中，一直有个挥不去的疑问埋藏着，她不明白郁夫为什么会自杀。一连串的意外事件让由美子离家出走，来到海边的她苦思不得排遣，民雄追赶来到她身边，回答了由美子挥之不去的疑问。"},{"id":9090,"p":"/xlRhO3TzTxCFn2s9LEcVi7s582t.jpg","b":"/xga9dXEIJHAjNLGMjw4VDPH7LJB.jpg","t":"艳倒群雌","r":7.368,"y":1995,"rd":"1995-09-08","hs":0.775,"d":3.118,"mt":"movie","o":"　　薇达和杰克森是纽约著名变装皇后，获得到加州好莱坞参加选美的来回机票。两人遇到因落选而十分难过的罗琪琪。于是，两人便将机票卖掉，改租一部凯迪拉克敞篷车，并邀请罗琪琪共同前往加州好莱坞参加选美。 没料到车子途经一个小镇时抛锚，三个浓妆艳抹的男子被困在保守纯朴的小镇里。他们在这里 ，不但使镇民们眼界大开，让原本纯朴乏味的小镇，充满生活与活力，还抚慰了许多破碎的心灵，一连串惊奇的笑料不断登场……"},{"id":9560,"p":"/yBwuXYGJfKfB3I9jaUu5JDl9QBu.jpg","b":"/wLuIBZ7JHRuyPpJSUXDqBdYGJEK.jpg","t":"云中漫步","r":7.336,"y":1995,"rd":"1995-05-27","hs":0.787,"d":3.187,"mt":"movie","o":"　　复员军人保罗在回乡的长途汽车上结识一位美女维多利亚，她因未婚先孕无法面对身为葡萄园主的父亲，竟要求保罗权充一下她的新婚丈夫，以图在老派专制的家长面前蒙混过关。保罗先是拒绝，可后来还是动了恻隐之心。谁知，在相处中假夫妻动了真感情，爱情的种子迅速发芽成长。尽管有保罗的前妻和维多利亚的父亲从中作梗，但什么也阻挡不了有情人云中的脚步。"},{"id":38884,"p":"/u5QRqW0vFYMHFzeQJ4oFgJtu5Xp.jpg","b":"/nKGVLehRRJt2UK2Hn9JvNAzd4C6.jpg","t":"土地与自由","r":7.32,"y":1995,"rd":"1995-04-07","hs":0.47,"d":1.38,"mt":"movie","o":"1939年，失业的英国青年大卫，如同许多来自世界各地的社会主义青年，一起加入一国际组织游击队，为争取民主自由而投入西班牙内战，对抗佛朗哥的独裁暴政。大卫因负伤来到巴塞隆纳，战时血泊中悲惨呼喊的声音，成了他挥之不去的恶梦呓语。他发现自己摇摆于对社会主义的忠诚与新认识的爱人之间，心中的改革梦想却不因远离战场而稍减，最后选择回到前线战友身旁……"},{"id":687,"p":"/eShxyjhWoFl3BwsuEmVsr4nLaMZ.jpg","b":"/8ehJKWn16Snw0JHJuhUb0kD7Nsm.jpg","t":"死囚漫步","r":7.319,"y":1995,"rd":"1995-12-29","hs":0.677,"d":2.418,"mt":"movie","o":"　　修女海伦（苏珊·萨兰登 Susan Sarandon饰）受死刑犯马修·庞斯莱（西恩·潘 Sean Penn饰）之托，前往监狱探望他。马修否认残杀年轻情侣被判死刑，提出上诉。海伦一路走访，深入村庄调查真相。一方面是被虐杀而死的无辜情侣，一方面是即将被处决的罪犯的精神依托， 海伦使尽各种办法帮助马修，但当她面对受害者双亲的痛诉以及公众的愤怒时，海伦的内心也陷入纠结的道德审判中。海伦最终感化了马修。行刑前，马修承认自己的罪行并祈求得到受害者家人的宽恕，安心而有尊严的走完人生的最后168小时。 本片改编自修女海伦·普雷金的真实故事，苏珊·萨兰登因本片荣获第68届奥斯卡最佳女主角。"},{"id":11929,"p":"/r1Yt0Mls43K2bzFONdaqDtTRTKM.jpg","b":"/9vJ57nbL4hWJrmsyjKTxiGXqrBU.jpg","t":"热泪伤痕","r":7.3,"y":1995,"rd":"1995-03-24","hs":0.673,"d":2.422,"mt":"movie","o":"疗养院的老太太薇拉连人带轮椅滚下了楼梯，当场毙命。护理她的保姆桃乐丝（凯西•贝茨 Kathy Bates 饰）手持凶器站在旁边。桃乐丝是唯一的嫌疑人。原来，桃乐丝是薇拉雇佣了40年的女佣，由于她饱受主人的责骂和变态要求，所以这起案件很容易被导向怀恨在心、伺机报复的谋杀。警方一直想把她定罪，判处她20年徒刑。这个案子惊动了桃乐丝远在纽约做记者的女儿莎琳娜（詹妮弗•杰森•李 Jennifer Jason Leigh 饰）。她亲自参与案件的追踪，再度与离散多年的母亲重逢，共同生活了几日。这令她不得不回首阴暗往事，而桃乐丝也总是恍然回忆起女儿小时候的样子。与此同时，一个恶魔般的身影也随之被记忆唤醒。那是她的丈夫，经常对她实施暴力。在忍无可忍之际，她做出了最后的反击……"}]