[{"id":1145722,"p":"/grgHYamcm8EnxJp7mp6lzWUTLCH.jpg","b":"/6CFqrtP5EYSNA8lMFhIwgh2Xy3a.jpg","t":"The Making of 'Kill Bill Vol. 2'","r":8.8,"y":2004,"rd":"2004-08-10","hs":0.233,"d":0.443,"mt":"movie","o":""},{"id":55135,"p":"/cjaZaKLGKeZ7xY7FaSvOfuhWOWw.jpg","b":"/a7VJke9nKeO5BkxvQ7Yb0lvOHX4.jpg","t":"Kad porastem biću kengur","r":8.3,"y":2004,"rd":"2004-03-25","hs":0.237,"d":0.45,"mt":"movie","o":""},{"id":282554,"p":"/utDXUezKnPoQ1yNJRg09MQkb14f.jpg","b":null,"t":"ಆಪ್ತಮಿತ್ರ","r":8.2,"y":2004,"rd":"2004-08-27","hs":0.396,"d":0.868,"mt":"movie","o":""},{"id":38,"p":"/a10t6Etv9cHz5pTNl9RyqspbdnY.jpg","b":"/744ybMaYRry1IQKoDakMc4GEU4L.jpg","t":"暖暖内含光","r":8.092,"y":2004,"rd":"2004-03-19","hs":1.879,"d":12.308,"mt":"movie","o":"内向沉稳的约尔·巴瑞斯（金·凯瑞 饰）在一次聚会中认识了率真随性的克莱门汀·克罗斯基（凯特·温丝莱特 饰），二人成为情侣。和普通的情侣一样，他们的日子也在甜蜜和争吵中度过。2004年情人节前夕，当约尔精心准备好礼物，为不久前一次争吵找到克莱门汀道歉时，他惊讶地发现，克莱门汀根本都不记得他了。原来冲动的克莱门汀受不了二人交往中争吵的痛苦，到“忘情诊所”，把关于约尔的记忆删除得一干二净。约尔无法原谅克莱门汀的任性，也无法忍受失去她的痛苦，所以他也到了“忘情诊所”，请求医生霍华德博士（汤姆·维尔金森 饰）消除关于克莱门汀的记忆。记忆清除程序开始启动，约尔在自己的记忆中游走，他发现和克莱斯汀一起度过的那些时光，无论是痛苦还是甜蜜，都弥足珍贵，他并不想忘记这个自己深爱的女人。但是，程序一旦启动就无法逆转，约尔只能想尽办法把克莱斯汀藏到记忆最深的地方，那些现实中克莱斯汀本来没有出现过的时间角落，以保存这份爱情……　　"},{"id":673,"p":"/1fkeuOQ2VwzmR8FjXDrGCIKLcTz.jpg","b":"/vbk5CfaAHOjQPSAcYm6AoRRz2Af.jpg","t":"哈利·波特与阿兹卡班的囚徒","r":8.011,"y":2004,"rd":"2004-05-31","hs":2.291,"d":22.993,"mt":"movie","o":"哈利即将在霍格沃兹渡过第三个年头，此时却传出恶棍小天狼星从阿兹卡班越狱的消息。据说小天狼星正是背叛哈利父母的好友，他的教父，而这次小天狼星越狱似乎正是为了找他。哈利的心里悄悄的滋生了为父母报仇的想法，期待着小天狼星的出现。新来的魔法老师卢平有着桀骜不驯的个性，与哈利关系很好，教了哈利许多实用的黑魔法防御知识。而此时在他的魔法地图上却出现了一个神秘人物，虫尾巴。偶然的机会下，在尖叫棚屋里集齐了哈利父亲当年的所有好友，卢平、虫尾巴、小天狼星，哈利的魔杖直指向小天狼星，但他发现那罪犯看他的眼神里充满了疼爱…"},{"id":11658,"p":"/aeklmDwma2WjAOTKlD0r4mwRXVI.jpg","b":"/oqaKsofz49zjNhi48sxQIq8U73X.jpg","t":"太极旗飘扬","r":8.01,"y":2004,"rd":"2004-02-05","hs":1.025,"d":3.627,"mt":"movie","o":"　　李镇泰是生活在汉城的一个修鞋匠，一家人的生计就从修补鞋子的费用维持。虽然物质并不富裕，这却是一个十分温馨完整的家庭。妻子李英顺和母亲开一间面馆，平日还要照顾下面的弟妹，弟弟李镇锡是家中所有的希望，如今正在高中读书，考上大学是他的梦想，更是哥哥镇泰的寄托所在。然而随着1950年朝鲜战争突然爆发，平静的生活很快被打乱。战火蔓延汉城，镇泰决定带着家人到大邱去生活，躲避战乱。但在中途，他们却被强行征入军队，押上了开往洛东江前线的列车。从此一家人四分五裂。而在战场上的镇泰只剩下一个愿望：不顾一切用生命保护弟弟，当听说只要获得国家勋章就可以让弟弟免役时，他便疯子般冲在战斗最前沿。然而残酷的战场加上弄人的命运，他们的生命轨迹发生了无可避免的改变。"},{"id":2517,"p":"/lGXFIayUVRMkFhUS6mj1YGfrTpC.jpg","b":"/gCD0eMZW1pUitLzH93WYWJYQgGk.jpg","t":"无人知晓","r":7.972,"y":2004,"rd":"2004-08-07","hs":1.187,"d":4.994,"mt":"movie","o":"新搬来的公寓这家人是母亲惠子（You饰）带着四个孩子：明（柳乐优弥饰）、京子、茂、雪。但母亲却得对周围的人们撒谎说丈夫去海外工作，自己与长子两个人在一起生活。事实是其它三名弟妹是“黑孩子”，因为四个孩子有着各自不同的父亲。他们一直呆在家中，没有去学校上学。在母亲去百货商店工作时，年纪尚小的明就在家中代替母亲行使家长的职责。突然有一天母亲不见了，她把手中仅有的20万日元现金和一张短短的便条留给了孩子们，把弟妹托付给明看管后，就悄然地离家出走。无亲无故，对外面几乎一无所知的四个孩子们，要开始面对新的生活，那实在不是件容易的事情……"},{"id":70,"p":"/lXtHHvbaDD5rrnN4mek5mmYoVSx.jpg","b":"/oGMomeS7bE43eN8SGJUaKvQnmud.jpg","t":"百万美元宝贝","r":7.954,"y":2004,"rd":"2004-12-05","hs":1.25,"d":4.795,"mt":"movie","o":"人生就好比一场70年的拳击比赛，充满了躲闪与出拳，如果足够幸运，只需一次机会、一记重拳而已，但首要的条件是你必须得顽强地站着，就像里克尔的那句名言：“有何胜利可言，挺住意味着一切。”在过去的23年里，弗兰基•邓(克林特•伊斯特伍德饰)每天的生活都是由机械的两件事构成：训练拳手和去教堂做弥撒，每周他都会给女儿去一封信，但结果都是被原路退回。由于女儿的疏远，弗兰基长时间在人群中封闭自己，他唯一的朋友是帮他照看训练馆的绰号为“废铁”的退休拳手埃迪(摩根•弗里曼饰)。多年之前，弗兰基眼睁睁地看着埃迪在比赛中失去了一只眼睛而不能叫停。悔恨一直纠葛着弗兰基的内心世界，因此他不愿看着拳手们血淋淋地走向冠军的头衔，虽然他一直在培养拳手，但内心早已退休。直到有一天，一个名叫麦琪(希拉里•斯万克饰)的女子走进了训练馆，恳请弗兰基教她打拳。她几乎一无所有，但她知道自己要做什么，成为职业拳手是她多年以来追逐的梦想，为了梦想她宁愿孤注一掷，她现在所需要的就是有人能够相信她。弗兰基拒绝了，理由很充分，因为麦琪31岁的年龄只适合退役，而且他从不教女人打拳。麦琪没有退路，生活中历经的磨难让她的决心无可动摇，她不能放弃唯一能使她幸福的理由。每天在埃迪的鼓励下，麦琪都练到筋疲力尽为止。麦琪的坚定最终战胜了弗兰基的固执，他有所保留地同意帮她训练。在训练的过程中两人的遭遇启发了对方，他们发现彼此意气相投，一同找到力量克服过往伤痛，同时在彼此身上找到逝去已久的家庭归属，他们同舟一命，共同去面对一场超过预期需要无比勇气与毅力的拳王挑战赛。"},{"id":14399,"p":"/d6fY8CZH2UyFlFi8r8odbJR0YEt.jpg","b":"/q2FY8sbqaSJBWz5ABg1E6lNiAbB.jpg","t":"杀死凯伯斯","r":7.9,"y":2004,"rd":"2004-07-16","hs":0.351,"d":0.726,"mt":"movie","o":""},{"id":421718,"p":"/cgEYY2AnHijgw0nYxwRce5ej8gq.jpg","b":null,"t":"ব্যাচেলর","r":7.9,"y":2004,"rd":"2004-01-31","hs":0.204,"d":0.381,"mt":"movie","o":""},{"id":11036,"p":"/1yFP2jxd12D6JUodFh532Vwljbf.jpg","b":"/j0Ce4AsZi34NKYUZr61lh0PBQ7G.jpg","t":"恋恋笔记本","r":7.89,"y":2004,"rd":"2004-05-25","hs":2.153,"d":19.975,"mt":"movie","o":"一个浸润着鲜红与纯白的爱情故事，写在一本洒满昏黄的笔记本上，被一位老先生(詹姆斯·加纳 饰)，一遍一遍的讲述。老太太(吉娜·罗兰兹 饰)总是静静的听着，好奇的追问结果。在一家疗养院，这样不变的场景每天都会上演。笔记本上，秀美的字迹，记载着发生在那个夏天的爱情。艾莉(瑞秋·麦克亚当斯 饰)是富有人家的千金，她随家人来到小镇避暑。在一个充满梦幻的游乐场，邂逅了诺亚(瑞恩·高斯林 饰)。诺亚没有钱，却活的很快乐。艾莉在他那学会了自由，得到了欢笑，两人很快热恋起来。然而在艾莉父母的阻挠下，相爱的两个人，就被分开在夏天结束的那一刻。随着诺亚的365封信被偷偷藏起，艾莉在7年后终于放弃了等待。就在她要步入教堂的前一天，突然在报纸上看到了诺亚曾许诺给自己建造的白色房子。一切记忆，全部苏醒……也许，应该苏醒的，不是故事中的，而是听故事的人。"},{"id":393,"p":"/hZnd71LcQXCMmL2Gf5jkKDWFisJ.jpg","b":"/pgG6tzJzC8mjGqhaT8IWwEk00xf.jpg","t":"杀死比尔2","r":7.875,"y":2004,"rd":"2004-04-16","hs":1.585,"d":8.398,"mt":"movie","o":"“黑蛇”（乌玛•瑟曼 Uma Thurman 饰）继续上一集未完的复仇之旅。探听得知，前比尔的贴身保镖“响尾蛇”洗手不干后住在得克萨斯州的奥斯汀。当她晚上悄悄溜到“响尾蛇”住的拖车上时，却中了埋伏，被“响尾蛇”用枪击中胸部并被麻醉了。“响尾蛇”将“黑蛇”装到棺材里填埋 了。此时，“黑蛇”苏醒过来，运用她的师傅白眉老道所传授的功夫从棺材里脱身。当她回到“响尾蛇”所住的拖车时，发现“响尾蛇”和另一个追杀目标“加利福尼亚蛇”正在交易她随身携带的宝刀。打斗中，“加利福尼亚蛇”放出的巴曼蛇咬死了“响尾蛇”。“黑蛇”终于见到比尔了，并揭开了自己满门被杀的真相。"},{"id":613,"p":"/aB1kHyeloBDDdDOhidrfYG2ew9z.jpg","b":"/hvINcZ57JNLHylfjTVB6hd0Uefz.jpg","t":"帝国的毁灭","r":7.855,"y":2004,"rd":"2004-09-16","hs":1.263,"d":5.171,"mt":"movie","o":"　　本片取材自约阿希姆·费斯特2002年的著作《希特勒的末日》和希特勒的私人秘书特劳德尔·荣格同年的回忆录《直到最后时刻》，曾获得奥斯卡最佳外语片奖的提名。 荣格自从1942年被希特勒雇佣为秘书后，转眼到了1945年3月，苏联大军兵临城下，纳粹德国政府内人心惶惶。不但重要的亲信希姆莱和戈林相继叛离希特勒而去，而且军队人手不足，连平民和小孩都被迫送上战场，看不到希望的将军也整日借酒消愁...这是一部纪实性电影，逼真地反映了希特勒人生的最后12天，第三帝国最后的日子。苏联红军已经攻入柏林，希特勒和情妇爱娃也躲到了掩体下。爱娃知道自己是来陪希特勒一起共赴黄泉的，但她并不后悔。即使在她向希特勒为妹夫求情遭拒绝后，她也和希特勒一起举办了最后一次的婚礼。希特勒的忠实追随者戈倍尔决心全家一起陪着元首殉葬。他共有7个孩子，他和妻子坚决不让自己的孩子们在没有帝国的天空生长，在希特勒和爱娃自杀后也一同自杀。令人不胜感慨。历史的真实通过镜头一幕幕重现。"},{"id":14463,"p":"/fOzc4vwTG9d9tlhX6EyPHu3cuiq.jpg","b":"/zGwPvsSdlUsKp76K1fQr3fAh8h.jpg","t":"荒野独居","r":7.827,"y":2004,"rd":"2004-10-08","hs":0.409,"d":0.898,"mt":"movie","o":"纪录片讲述迪克Proenneke的故事谁，在60年代末期，建立自己的小屋在旷野，在阿留申半岛的基地，在现在的克拉克湖国家公园。使用彩色的画面，他开枪自杀，Proenneke追溯他是如何来到这个偏远地区，选择宅基地的网站和自己完全建立自己的小木屋。该纪录片涵盖了国内的第一年，表现出他试图在旷野之中划掉一个活他一天的日常活动和季节的更替。"},{"id":1280,"p":"/hA1S5HRD44rBiI8hci9ssl1qCbK.jpg","b":"/45AGyfilC8CKmKYORFLeJI76jP6.jpg","t":"空房间","r":7.818,"y":2004,"rd":"2004-10-15","hs":0.92,"d":2.938,"mt":"movie","o":"　　泰石（在熙饰）是个无所事事的年轻人，他每天骑着摩托车挨家发传单，将它塞入钥匙孔中。如果过几天传单还没有被人拿掉，泰石就会撬开锁进去小住一段时间，在那洗澡做饭拍照。作为交换，他会帮主人家做些家务、打理房间。一次，他在一所空房子里遇见了一个被丈夫施虐折磨过的女人善华（李丞涓饰）。她浑身青肿，眼神里流露着哀怨。逃走后的泰石惦记着善华，再返回她家时，恰好碰上善华的丈夫在虐待她，他当即出手，带走了她。后来，他们两个人恢复到以前的神秘生活，结伴一起寻找空房间，虽没有言语交流，却彼此默契。一次他们进入陌生人房间时，发现一具老人的尸体，他们为他办了一个认真的葬礼后就在这件屋子快乐的住下。直到一天老人的儿子找上门来，他们被当作杀人嫌疑犯带走。泰石锒铛入狱，善华被老公带走。但是故事并没有在这里结束。"},{"id":80,"p":"/zHTvLCSh5jad9F2sseftGi37ndO.jpg","b":"/tcZi0LQc5iu2u6i5aOWyj9NBBvl.jpg","t":"爱在日落黄昏时","r":7.809,"y":2004,"rd":"2004-06-16","hs":1.068,"d":3.708,"mt":"movie","o":"九年前，杰西（伊桑·霍克 Ethan Hawke 饰）与席琳（朱莉·德尔佩 Julie Delpy 饰）在火车上不期而遇，怦然心动。在维也纳渡过疯狂而又浪漫的一夜后，他们在日出前分手，并相约在维也纳重逢。九年之后，杰西已成为畅销书作家，而席琳则是法国环保组织成员。杰西在新书里娓娓道来的，正是九年前的浪漫夜晚。在巴黎促销新书时，杰西与席琳在书店相遇，然而他们只有一下午的时光相处，日落之前，杰西要乘飞机赶回美国。两人在午后的巴黎街头散步，在美丽的护城河上泛舟，无所不谈，兴致勃勃。可是就像命运的捉弄，快乐的时光像烟花一样醉人却短暂。杰西对席琳一送再送，难以忘情；席琳用吉他和歌声，怀念着内心深处的爱恋。太阳就快落下去了，杰西就要误了飞机，又或许他更不想错过的，是命里注定的缘分。"},{"id":103785,"p":"/xcu3tnTsZHmOCWEHu9Dz5MXSVgD.jpg","b":"/it0lgpkwzJhRIxpy6s6wU5sCrMq.jpg","t":"Karpuz Kabuğundan Gemiler Yapmak","r":7.8,"y":2004,"rd":"2004-11-26","hs":0.086,"d":0.144,"mt":"movie","o":""},{"id":32547,"p":"/g1RSkJbZsPzoaabp7VtCSi7lI9F.jpg","b":"/tSokYMpIyjY0NsbAZ784nN8uHi3.jpg","t":"洗劫回忆录","r":7.8,"y":2004,"rd":"2004-03-18","hs":0.098,"d":0.167,"mt":"movie","o":"在电影里，索拉纳斯使用采访和档案材料揭露了阿根廷最近经济危机和全球化对打丁美洲的冲击，全面回顾83年军政府倒台后阿根廷20多年来的种种社会乱象。"},{"id":27243,"p":"/oqlRs93DhEB2JZLydCI21X9qBmV.jpg","b":"/cxn8wRa6Ef1GYQqwcXaCdGbllvD.jpg","t":"龙的世界：幻想已成现实","r":7.8,"y":2004,"rd":"2004-03-05","hs":0.169,"d":0.305,"mt":"movie","o":"　　历史的长河中，有一种生物对我们最具吸引力，那就是恐龙。天上地下，祖先们的传说中留下了很多关于恐龙的印记。但是如果这些动人的故事并不仅仅是神话，如果这些传说是真实的……  　　一具六千五百万年前的暴龙化石，引起了一位年轻考古学家坦纳的推测，他带领一个探险小组深入险进行考察，随阒考察的层层推进，一个关于恐龙真的灭绝了吗，或者仅仅是未被人类发现？当一对恐龙母女的尸体被发现时，这个星球上关于生命的历史也被改写了。"},{"id":341586,"p":"/k0KIqsShCTtNEHm2B2crp4eWUI7.jpg","b":"/brV0ZQvlmFPR3hf9VQyWmeZY5ib.jpg","t":"শ্যামল ছায়া","r":7.8,"y":2004,"rd":"2004-11-01","hs":0.062,"d":0.103,"mt":"movie","o":""},{"id":15859,"p":"/qT27UaFZ2m1SjBVMDDR0T5Rr1xU.jpg","b":"/uIjPrp86PLiGo6PPlEOP5UctLAW.jpg","t":"我脑海中的橡皮擦","r":7.793,"y":2004,"rd":"2004-11-05","hs":0.796,"d":2.405,"mt":"movie","o":"秀真（孙艺珍饰）是一个富家女，跟男友出走却被抛弃，在便利店内与在建筑公司当工人的哲洙（郑宇成饰）相遇。未来的日子里，他们一次又一次相遇，最终彼此相爱了。  　　哲洙知道自己与秀真的身份悬殊，所以不敢轻易表白情谊，秀真向哲洙求婚。  　　就算秀真父母阻拦，他们爱情的力量还是说服了父母。  　　婚后生活甜蜜，秀真还帮忙修复了哲洙与母亲的关系。可是好景不长，秀真的记忆力开始一天比一天衰退，得了阿滋海默氏症，大脑在逐渐死亡。  　　病魔深深折磨这相爱的两人，秀真有完全忘记一切的一天，可是哲洙却无法从此丢下秀真。  　　他们的爱，能帮他们跨越记忆的考验吗"},{"id":12086,"p":"/oBDAEhTLWwflrqRZMsrOisqkVSb.jpg","b":"/xPt9uunKOZ8EC2xukQbkSDh45oq.jpg","t":"那年阳光灿烂","r":7.779,"y":2004,"rd":"2004-02-24","hs":0.425,"d":0.934,"mt":"movie","o":"1973年，Augusto Pinochet将军带领着智利军队，再加上美国中央情报局的支持下，推翻了不稳固的社会主义政府民选总统Salvador Allende。这次政变令到3000名支持Allende的左翼人士被杀害，和出现了大约250,000名政治囚犯。在政治不稳定而造成危机的背景下， Andrés Woods的“Machuca”是一个感人的故事，内容是关于来自社会不同阶层的两个男孩的友谊。Gonzalo Infante（Matias Quer饰）是个胖乎乎，红脸蛋的11岁男孩，在St. Patrick私立学校读书。他生活在一个富有而安定的环境里，虽然他知道母亲Maria（Aline Kuppenheim饰）和一个富有的阿根廷商人长期有着暧昧关系。Gonzalo害羞和不善于表达自己，而且在学校里老被人家欺负。后来管理学校的McEnroe神父开放学校给交付不了学费的孩子，这就改变了Gonzalo的生活，他和Pedro Machuca（Ariel Mataluna饰）成为了朋友，他是住在附近的棚屋区。边缘学生给学校带来了不安宁。有钱阶层和没钱阶层的孩子常常打架，家长们急忙召开会议，并且反对神父有教无类的做法。Gonzalo保护Pedro，让他不受人家欺负，后来他还去探访Pedro的家。Gonzalo 清楚知道自己是如何富有，但他并没有因此而觉得高人一等，虽然Pedro的家人认为他是个势利小人。Pedro诱惑的表妹 Silvana（Manuela Martelli饰）启蒙了两个男孩的初次性经验。虽然两个男孩子的关系自然地发展，而他们的纯真让他们通过了发展中的骚乱，可令人烦扰的成人事情慢慢地威胁他们的友谊。为了赚些钱，他们参加了政治集会和卖智利国旗给民族主义者和共产主义者，但很快人们情绪高涨，极左和极右的好战分子开始了街头打斗。当两架飞机飞向总统府时，这标志着造反开始了，在智利历史上，这是标志着结束民主政治的重大事件。"},{"id":205,"p":"/tBaTpW0sXR2XDnC2riwo4cpPvm4.jpg","b":"/jkvvXaN7FPVKGlk8oj9PL0FHNtj.jpg","t":"卢旺达饭店","r":7.713,"y":2004,"rd":"2004-12-22","hs":1.043,"d":3.63,"mt":"movie","o":"　　影片来源于一个真实的故事。1962年，卢旺达宣布独立后，胡图族与图西族两部族之间矛盾重重，多次发生冲突，战事持续不断。 1994年4月6日，一架载着卢旺达胡图族总统朱韦纳尔·哈比亚利马纳和布隆迪总统西普里安·恩塔里亚米拉的座机在卢旺达首都基加利上空被火箭击落，两国元首同时罹难。4月7日，空难在卢旺达国内引发了胡图族与图西族两族的互相猜疑，从而爆发了一场规模空前的武装冲突和种族大屠杀，令世界震惊的人间惨剧拉开了帷幕。被胡图族种族主义者控制的广播电台也为大屠杀的行为煽风助阵，他们叫嚣着“让一切的郁积都爆发出来吧。在这样一个时刻，鲜血将滚滚而出”，失控的人群在媒体的号召下四处搜寻和杀死图西族人，空气中弥漫着血腥的味道。 当一个国家陷入了疯狂，世界也闭上了双眼时，有一个名叫保罗·卢斯赛伯吉纳（唐·钱德尔 饰）的饭店经理却敞开了温暖的怀抱，他经营着当地一家云集着欧洲游客和军界政要的米勒·科林斯饭店，八面玲珑地运用着一切关系尽心地呵护着饭店的顾客们。保罗是胡图族人，而他的妻子塔莎娜（苏菲·奥康尼多 饰）却是图西族的，对他而言，在动荡的时局中，保护他的图西族的亲戚与朋友成为了一生中面临的最大使命与挑战。联合国维和部队的无所作为和与世界媒体的隔绝使得保罗夫妇二人和在饭店中避难的1268名当地居民更加坚定了活下去的信心与勇气，“我们一定让全世界都无地自容地去采取应有的行动”。事态越来越严重，百日之内竟有约100万人死于非命，但米勒·科林斯饭店却成为了嗜血荒漠中的一片生命绿洲。"},{"id":5528,"p":"/yHMNLZAlH9q7sz9A5vcgYby9IGW.jpg","b":"/eWYrrdCKd4bjOKB9DB0HtRUhI1o.jpg","t":"放牛班的春天","r":7.7,"y":2004,"rd":"2004-03-17","hs":1.145,"d":4.421,"mt":"movie","o":"1949年的法国乡村，音乐家克莱门特（杰勒德·尊诺 饰）到了一间外号叫“塘低”的男子寄宿学校当助理教师。学校里的学生大部分都是难缠的问题儿童，体罚在这里司空见惯，学校的校长（弗朗西斯·贝尔兰德 饰）只顾自己的前途，残暴高压。性格沉静的克莱门特尝试用自己的方法改善这种状况，他重新创作音乐作品，组织合唱团，决定用音乐的方法来打开学生们封闭的心灵。然而，事情并不顺利，克莱门特发现学生皮埃尔·莫安琦（尚·巴堤·莫里耶 饰）拥有非同一般的音乐天赋，但是单亲家庭长大的他，性格异常敏感孤僻，怎样释放皮埃尔的音乐才能，让克莱门特头痛不已；同时，他与皮埃尔母亲的感情也渐渐微妙起来。"},{"id":20544,"p":"/rmKaqAUJgaJ8FGpvKGPNVKeCExk.jpg","b":"/oT6z05HLXAfgD2CI3cPMuqG8OAW.jpg","t":"神迹","r":7.7,"y":2004,"rd":"2004-05-30","hs":0.801,"d":2.461,"mt":"movie","o":"　　影片根据真实故事改编，讲述白人医生阿尔佛雷德·布雷拉克（阿伦·瑞克曼 Alan Rickman饰）与黑人合作伙伴维文·托马斯（茅斯·达夫 Mos Def饰）打破种族界限，协力合作开创心脏手术先河，成为心脏外科手术先驱者的故事。医生布雷拉克在事业上雄心勃勃并且眼光独特，他发现了托马斯在医学方面的天赋，开始传授他医学相关的知识。起先托马斯用狗作为实验对象，天分过人的他很快就掌握了医学理论与手术实践上的技艺。他们一起攻克了法洛四联症（又称紫绀婴儿），可他并没有公开托马斯为此做出的贡献。在托马斯因为肤色而遭受不公正待遇的时候，他选择了沉默。\r 　　两人亦主亦仆、亦师亦友，在长达三十四年的合作中，维系着这份微妙的友情。当最后托马斯终于受到肯定获奖的时候，他默默的注视着医生布雷拉克的画像，泪流满面。"},{"id":65120,"p":"/wCu2SfFWufSxU5EbthVaBELYR1B.jpg","b":"/6Cjfz4Q2CV1gbQsAgqiz6oVt3LN.jpg","t":"Días de Santiago","r":7.7,"y":2004,"rd":"2004-01-29","hs":0.088,"d":0.149,"mt":"movie","o":""},{"id":89065,"p":"/zDvnqN6swYbfbcyjC8woPmHnOd0.jpg","b":"/xnouFRIm4E1HvZPhAJoSUgEbi04.jpg","t":"美丽城","r":7.7,"y":2004,"rd":"2004-06-09","hs":0.284,"d":0.562,"mt":"movie","o":"伊朗剧情片电影由FaramarzGharibian/TaranehAlidoosti/BabakAnsari主演,2004伊朗地区发行，感谢点播《美丽城》。"},{"id":36592,"p":"/shEjEnh6Mkr25Ew6cTlRcBiwE5a.jpg","b":"/dsiuxsSbQcasRpQT08nQSI2sc4Q.jpg","t":"摇摆少女","r":7.7,"y":2004,"rd":"2004-09-11","hs":0.794,"d":2.461,"mt":"movie","o":"　　炎热的暑假，女生们还要在学校补课，早就坐不住的她们自动请缨去送午餐给为棒球队打气的管乐队。一路上嘻嘻哈哈的她们快到终点才发现因为天气炎热饭盒早就变坏了，而管乐队队员毫不知情地吃下去，随之而来的身体不适让而唯一没有吃饭盒的中村要求女生们负责，组成爵士乐团。可是女生们不懂得演奏乐器。\r 　　艰苦的训练开始了，可是痛苦中也带着甜蜜。"},{"id":16046,"p":"/5QiQFidOptA8MaScRu70n2nR6BZ.jpg","b":null,"t":"工人当家","r":7.658,"y":2004,"rd":"2004-09-03","hs":0.064,"d":0.106,"mt":"movie","o":"　　2004加拿大纪录片。在布宜诺斯艾利斯的郊区，三十位失业的汽车零件工人走进他们闲置的工厂打地铺，并且拒绝离开；他们唯一想要的是让尘封的机具重新恢复运作；这简单的工人自发行动却引发了全球化的论战。Forja 汽车零件厂在员工的手中从停工到恢复生产，这代表了部份的新工人运动：占据破产的工厂，从失败体系的废墟中再造工作。曾是拉丁美洲最强大中产阶级所在地的阿根廷，在 2001 年惊动世界的经济崩盘过后，发现自己身处于废弃工厂林立、大量失业愁云惨雾的鬼域。导演兼制片的艾维·刘易斯（Avi Lewis）和知名作家兼制片的娜欧蜜·克莱（Naomi Klein）带领观众进入这些平凡理想家的生活、以长时间拍摄来参与他们为自己争取工作、尊严和民主的艰辛历程。"},{"id":38643,"p":"/wmzGSQktsLf2JvfkhBaLSdG4G3Z.jpg","b":"/stONLu1vcrJqgx8MTWP3mkScZUD.jpg","t":"洛杉矶影话","r":7.6,"y":2004,"rd":"2004-07-28","hs":0.351,"d":0.738,"mt":"movie","o":"　　这是一部时长169分钟的录像带纪录片，主要由多达200多部电影的片段组成，这些电影几乎涵盖了所有类型和成本规模，可谓是影史上最有影响力的录像带论文之一，此片赋予安德森（尽管他的观点有时具有倾向性）一个机会，来让他巨细无遗地发掘好莱坞和独立导演们是怎样描绘这个生他养他的城市的。"}]