[{"id":48138,"p":"/fCmY8ETmEjySoUyw5Tcvm0YaGvc.jpg","b":"/yJrioAffuar2FAm16EGrQqdqaaI.jpg","t":"不明身份","r":6.682,"y":2011,"rd":"2011-02-16","hs":1.368,"d":5.455,"mt":"movie","o":"马丁·哈里斯博士（Liam Neeson）在柏林遭遇一场车祸后从昏迷中苏醒，发现妻子（January Jones）突然不认识自己了，而另一个陌生人（Aidan Quinn）盗用了他的身份。柏林当地警署对他的申诉将信将疑，无意展开调查，同时又有杀手不断追杀。虽然希望渺茫，在异国他乡举目无亲的马丁，别无选择地试图从一个偶然结识的人（Diane Kruger）那里，获得援助。一场突如其来的意外让他身陷绝境，致命的谜团死死缠绕着他，逼着他开始质疑自己是否神经正常，他的身份怎么丢了，他还要冒多大的生命危险才能查出事情的真相，一场无助的亡命之旅就此展开。"},{"id":1211472,"p":"/6lc1H3yPQlFB9VO9yu0sUda2Ll8.jpg","b":"/nEH7XUCeWsEuJtGgWUVUl6MEQW0.jpg","t":"九月五日：人質危機","r":7.068,"y":2024,"rd":"2024-11-07","hs":3.212,"d":5.222,"mt":"movie","o":"1972年的德國慕尼黑夏季奧運會，美國廣播公司ABC，在慕尼黑報導這項體育盛事期間，發生巴勒斯坦恐怖份子，綁架並殺害以色列奧運隊伍的教練與選手。ABC電視台的體育團隊，決定直播這起人質危機。但對於沒有製作新聞經驗的體育團隊，他們該如何在道德風險與新聞收視率中報導此歷史恐怖事件。"},{"id":9687,"p":"/rAm6B3WVRzT4XKD15qF1wrDbmmC.jpg","b":"/jmCegdxo0woQ3GpI3IuR7XxSMWN.jpg","t":"奥德赛","r":7.2,"y":1997,"rd":"1997-05-18","hs":1.022,"d":5.186,"mt":"tv","o":"　　美女海伦引起了人神混战的特罗伊战争，长达十年的时间里，无数英雄和战士倒在特洛伊的土地上。最终，这场旷日持久的战争以奥德赛（Armand Assante 饰）想出的木马计而结束，战争胜利后，希腊英雄们纷纷归国。因决定性的战功而沾沾自喜的奥德赛对着大海夸下海口，却因此惹恼海 神波塞冬，对其施下无法回家的诅咒。固执的奥德赛执意启程，途中杀死波塞冬儿子独眼巨人，导致遭遇风暴，船员悉数遇难。此后又先后遇到女神克莉索（Bernadette Peters 饰）和孤岛仙女的纠缠，一晃十数年匆匆而过。  　　另一方面，奥德赛的妻子含辛茹苦抚养儿子长大，远近权贵得知奥德赛遇难身亡，纷纷赶来愈强娶奥德赛的妻子。忠贞的女人誓死等待英雄丈夫的归来……  　　本片根据荷马所著的史诗《奥德修记》改编，并荣获1997年艾美奖最佳迷你剧集导演和最佳特效两项殊荣。"},{"id":1646,"p":"/221iE3mK1lRc4QzREXtj2dKjpw9.jpg","b":"/oVCyqxwLkRPJC51w89Dwp6VL9vk.jpg","t":"自由作家","r":7.925,"y":2007,"rd":"2007-01-05","hs":1.34,"d":5.147,"mt":"movie","o":"　　爱林（希拉里·斯万克 Hilary Swank饰）从事的第一份教育工作，就是在威尔逊学校一个糟糕透顶的班级里担任老师。这里有着给老师们带来噩梦的学生：他们虚度光阴，消磨时辰，把学校当成18岁之前的游乐场；更混乱的是，学生们来自社会里的不同种族和各类底层阶级，分帮结派互相斗殴。\r 　　爱林想方设法让仇恨远离孩子们的心，消解他们之间的敌意，可是，作为一名白人老师，孩子们对她树起了重重心墙，爱林的教育理想在现实中一次又一次地碰壁。\r 　　孩子们跌入深渊的心灵是否无药可救，他们的未来能否在爱林的循循教导下重现曙光，爱林的肩上承着千斤重担，她只有一本或者可以感化孩子的《安妮日记》，以及一颗热忱真诚的心，带领迷失的孩子找到明灯。"},{"id":197796,"p":"/lRdExxz6kfXVhE8QX3ytkI2Uwuo.jpg","b":"/92Uceuy7HaiiHFgW48gNyxhx17d.jpg","t":"美女与野兽","r":6.2,"y":2014,"rd":"2014-02-12","hs":1.42,"d":5.142,"mt":"movie","o":"在回家的途中，一位商人 遭遇了罕见的暴风雪，昏天黑地之中，商人误打误撞来到了一幢豪华神秘的城堡前。商人在城堡中受到了贵宾般的优厚待遇，但直到最后，商人仍然不知道城堡的主人究竟是谁。暴风雪停歇了，商人准备离开，临走之前，他决定在花园中摘一朵玫瑰送给自己最喜爱的小女儿贝儿，而令他没有想到的是，长相狰狞的野兽 出现在了他的面前向他索命。商人失魂落魄的回到了家，将自己的遭遇告诉了六个儿女，爱父心切的贝儿决定代替父亲，只身来到了城堡。然而，等待着贝儿的却并非死亡，而是更加盛情的款待，野兽对她唯一的要求，就是不要离开城堡半步。贝儿并不惧怕野兽，随着时间的推移，两人之间的关系越来越近。"},{"id":94660,"p":"/vRpttmHQvjSr35ailg9PrXLhX82.jpg","b":"/AfoFTPEw16EcPyuBH4oaXMkjzNb.jpg","t":"狂潮","r":6.155,"y":2019,"rd":"2019-11-01","hs":1.938,"d":5.14,"mt":"tv","o":"一位神秘的同學帶領四名理想主義的少年，一同反抗崛起的民族主義熱潮，但他們推行的運動卻突然出現可怕的轉折。"},{"id":8390,"p":"/xdwOlIcesGwp9raKNvqV6OhII3a.jpg","b":"/wid86tR3KvQ8SBzjmlcXMTSRXsy.jpg","t":"爱情三选一","r":6.9,"y":2008,"rd":"2008-02-08","hs":1.252,"d":5.133,"mt":"movie","o":"离婚，就像结婚一样，代表着你的生活中的一个全新的开始……威尔·海斯就在经历着这样一个生命的转折点，在曼哈顿居住的他，目前正在办理着离婚手续，同时，他还打算独自一人带着自己10岁的小女儿玛娅。  　　玛娅是个天真浪漫的小女孩，然而毕竟经历了父母的离婚，所以可以理解她为什么有那么点早熟。玛娅不懈地追问着自己的父亲，她想知道威尔结婚前是什么样子的，更想知道自己的父母从相遇到相爱的每一个小细节。  　　威尔觉得应该从1992年开始讲起，那个时候他还是一个年轻、过分乐观、不切实际的政客，为了一展所长，刚刚从老家威斯康星州搬到纽约，就是想在总统大选中尽一份心力……为了满足玛娅的好奇心和求知欲，威尔仔仔细细地整理了自己在纽约这么多年的一点一滴，自己了也跟随着这些回忆，重新体验了一次过去：一个理想过了头的年轻人，用自己的切身体验，终于明白了大城市的政治体系中的复杂和辗转曲折。当然，他同时也回想起了自己与三个完全不同的女人的三段恋情。  　　威尔一直尝试着，希望可以找到一种温和的方式将自己以前的生活告诉女儿，所以他选择了床头故事，同时把涉及其中的人的名字，全部做了更改，玛娅只能凭着这些故事，自己动脑筋猜测到底是哪个女人和父亲走进了神圣的婚姻殿堂，然后生了自己……玛娅不停地思考着，妈妈到底是哪位呢？是爸爸口中那个大学时代的恋人、值得信赖的邻家女孩艾米丽？还是威尔一生中最好的朋友、对政治一点都不感兴趣的红粉知己埃普丽尔？又或者是那个无拘无束、过于洒脱，却也野心勃勃的新闻记者萨摩尔？  　　就在玛娅把爸爸这些神秘的爱情细节全部拼凑到一起仔细寻找的时候，她明白了爱情并不像歌曲、电影中描述的那样简单和轻松，至于威尔，也在讲述回忆的过程中明白了一个道理，那就是有的时候不要一味地往前走，多回头看看，也许可以走得更快……也许，只是也许，他真的能找到幸福美满的生活。"},{"id":845111,"p":"/gl7kGqjM6wKkWemDeuHuBvNwYxv.jpg","b":"/tWVXGyDNQM7zRKp162PSdBSgCzb.jpg","t":"三个火枪手：米莱迪","r":6.435,"y":2023,"rd":"2023-12-13","hs":2.669,"d":5.119,"mt":"movie","o":"从卢浮宫到白金汉宫，到巴黎的阴沟到拉罗谢尔的围城……在一个被宗教战争分裂并受到英国入侵威胁的王国里，少数男男女女将剑拔弩张，将他们的命运与法国的命运绑在一起 。"},{"id":1038263,"p":"/3oQRG0bwPUqE4N4n8z2kAzr7e40.jpg","b":"/9iw4a6AQkxUO3EuRn59Vgrqf0zO.jpg","t":"玛丽亚·卡拉斯","r":6.465,"y":2024,"rd":"2024-11-27","hs":3.113,"d":5.071,"mt":"movie","o":"奥斯卡金像奖得主安吉丽娜·朱莉在著名导演帕布罗·拉雷恩的这部歌剧电影中饰演玛丽亚·卡拉斯 — 20 世纪最具代表性的歌唱家之一。故事聚焦于这位美籍希腊女高音在结束了耀眼而曲折的职业生涯后，远离公众视野，退居巴黎的生活。电影重新演绎这位传奇天后生前的最后时光，呈现她如何重新审视自己的身份与人生。"},{"id":17609,"p":"/ge7zbYvpfsDP3luKi0iSpzOgncM.jpg","b":"/4ApgaV7wB3kfvxORnip0J7TNbvI.jpg","t":"反基督者","r":6.6,"y":2009,"rd":"2009-05-20","hs":1.24,"d":5.058,"mt":"movie","o":"在充满狂乱且略带忧伤的夜晚，一对夫妇痛失可爱的幼子尼克。这件事给他们以莫大的打击，也让这段原本便矛盾暗生的婚姻走向崩溃边缘。妻子（夏洛特•甘斯布 Charlotte Gainsbourg 饰）久久沉浸悲痛中无法自拔，身为心理咨询师丈夫（威廉•达福 Willem Dafoe 饰）一方面希望弥合破裂的婚姻，另一方面试图通过心理疏导让妻子忘记过去。最终，他们决定前往位于伊登（Eden）森林的小木屋中缓释心情。此前一年，女人曾带着尼克在此撰写一篇关于基督和反女性的论文，过往的回忆让重蹈此地的她紧张慌乱。心理治疗在焦灼烦躁的情绪中进行，夫妻俩没有找到渴望已久的光明，反而堕入更加无边的黑暗之中……\r 　　本片荣获2009年戛纳电影节最佳女主角奖（Charlotte Gainsbourg）。 ©豆瓣"},{"id":8055,"p":"/yMvsKwvXMkIGdmpNMjSLmS8nskY.jpg","b":"/waMGsUEoHfYj3A1uRMUUgpBa71d.jpg","t":"朗读者","r":7.467,"y":2008,"rd":"2008-12-10","hs":1.316,"d":5.054,"mt":"movie","o":"15岁的少年米夏·伯格（大卫·克劳斯 David Kross 饰）偶遇36岁的中年神秘女列车售票员汉娜（凯特·温丝莱特 Kate Winslet 饰），后来两个发展出一段秘密的情人关系。汉娜最喜欢躺在米夏怀里听米夏为他读书，她总是沉浸在那朗朗的读书声中。年轻的米夏沉溺于这种关系不能自拔的同时，却发现他自己根本不了解汉娜。忽然有一天，这个神秘女人不告而别，米夏在短暂的迷惑和悲伤之后，开始了新的生活。二战虽然结束了，但德国对于纳粹战犯的审判还在继续。成为法律学校的实习生的米夏，在一次旁听对纳粹战犯的审判过程中，竟然发现一个熟悉的身影。虽然已经事隔8年，但米夏还是一眼便认出那就是消失8年的汉娜。而这一次，她坐上了纳粹战犯审判法庭的被告席，这个神秘女人的往事在案件的审理过程中逐渐清晰。然而，米夏却发现了一个汉娜宁愿搭上性命也要隐藏秘密。汉娜最终被判终身监禁，而此时米夏（拉尔夫·费因斯 Ralph Fiennes 饰）与汉娜的故事还在继续。"},{"id":43512,"p":"/yqVRNGlIOUUcOoJkWjf4uIdz9Nm.jpg","b":"/8xbSus74lxrVCicPaLf65vcMeD6.jpg","t":"Les Misérables","r":6.9,"y":2000,"rd":"2000-09-04","hs":1.047,"d":5.01,"mt":"tv","o":""},{"id":77393,"p":"/yBzALprLvPsxIOGz8Jkky0d5NZs.jpg","b":"/vkmFsQ4yzSeOleF0XpJ14zxkE6Z.jpg","t":"希特勒的邪恶党羽","r":6.984,"y":2018,"rd":"2018-01-30","hs":1.814,"d":5.008,"mt":"tv","o":"这是一个关于第三帝国兴衰的故事，就像一部戏剧一样：通过纳粹党的权势人物的个人关系来讲述。"},{"id":7220,"p":"/9cIc11tpiydamjFT01BKqq6cdlF.jpg","b":"/wkjM3jCaZPUYNeibL9rNzgOIjkm.jpg","t":"惩罚者","r":6.35,"y":2004,"rd":"2004-04-15","hs":1.062,"d":5.007,"mt":"movie","o":"弗兰克·卡斯特（托马斯·简 Thomas Jane 饰）的生命中，绝大部分时间都在于死神赛跑。早年在海军陆战队服役，退役后又进入FBI。在枪炮火光中生活了多年之后，弗兰克不愿再整日收到死亡的威胁，家人整日为他担惊受怕。所以，他决定提前退休与妻儿享受平静的生活。可是，在最后的一次任务中，却因意外使一名无辜青年死亡。而这名青年的父亲却是坦帕市的大富商霍华德·桑特（约翰·特拉沃塔 John Travolta 饰）。为了给儿子报仇，霍华德向黑市发出了对弗兰克一家的绞杀令。不过弗兰克却侥幸在这场浩劫中存活下来。为了报仇，弗兰克不再寄望于法制，而是全副武装向霍华德发起挑战。面对霍华德组建的私人军队，弗兰克凭一己之力将如何应对？ ©豆瓣"},{"id":4824,"p":"/bM5BAqLZn8zMxzrtugH6PfzDrsF.jpg","b":"/ctu2jbJ4NpQX2SKXdIMCYfwDCsO.jpg","t":"狙击职业杀手","r":6.379,"y":1997,"rd":"1997-11-14","hs":0.938,"d":4.979,"mt":"movie","o":"　　一直以来，联邦调查局副局长卡特（西德尼·波蒂埃 Sidney Poitier 饰）和俄国情报官瓦伦蒂娜（戴安·维诺拉 Diane Venora 饰）都在追击一名十分危险的犯人，他手持高杀伤性化学武器，精通电脑和变装术，个性狡猾又残忍，是威胁到世界和平的重大隐患，他甚至连名字都没有，人送代号“豺狼”（布鲁斯·威利斯 Bruce Willis 饰）。  　　在屡战屡败的不利立场之下，卡特和瓦伦蒂娜决定动用手上的“秘密武器”——一位曾经和豺狼交过手的被囚杀手莫昆（理查·基尔 Richard Gere 饰）。在经验丰富的莫昆的帮助下，卡特一行人能否顺利捕获豺狼呢？对于莫昆来说，前路上又有怎样的危险在等待着他呢？"},{"id":94002,"p":"/bisKvyAtg9aOffAjFX2HG1EgnAP.jpg","b":"/uQiG4fDBsho8mxfICXZ2bz8aGW1.jpg","t":"啤酒節風雲：血酒之爭","r":6.806,"y":2020,"rd":"2020-09-15","hs":2.045,"d":4.952,"mt":"tv","o":"1900 年的慕尼黑，野心勃勃的寇特·普蘭克企圖建造一座巨大的啤酒帳篷，稱霸奢華的城市慶典啤酒節。為達目的，他可不惜使出殘忍手段。"},{"id":83542,"p":"/gW9tzCcHpbjt9ZdpNC3QN96xS2S.jpg","b":"/sFDntG0Z0Wjrsz26TVptfs5OSLT.jpg","t":"云图","r":6.886,"y":2012,"rd":"2012-10-26","hs":1.377,"d":4.922,"mt":"movie","o":"1850年，南太平洋，美国公证人亚当·尤因 在船上被不明寄生虫病折磨，他用日记记录下自己所见所闻；1931年，苏格兰，落魄青年罗伯特·弗罗比舍 为音乐大师记录曲谱，受到半本旅行日记的启发创作出了恢宏壮阔的《云图六重奏》；1975年，美国加州，小报记者路易莎·雷 冒着生命危险调查一桩核电站丑闻，在老唱片店她被一首不知名的乐章打动；2012年，英国伦敦，被囚禁在养老院的出版商蒂莫西·卡文迪什 揣着一叠由女记者写成的纪实文学，打算将自己的“越狱经历”拍成电影；乌托邦未来，首尔，餐厅服务员克隆人星美-451 开始形成自我意识和反抗人类，她在人类图书馆看了一部飞跃老人院的电影；文明毁灭后的未来，夏威夷，牧羊土着扎克里 对高科技文明的先知心怀敌意，他的部落唯一相信的女神叫星美…… 不同的人物、场景和事件在时空中更迭变幻，不变的是每个主角身上都带有彗星形状的胎记。它像亘古灵魂的烙印，将人性中的反抗精神代代延续，最终织成一幅浩瀚璀璨的云图。　"},{"id":83872,"p":"/uQI5At2xT1mv0Go0tz35TyGNJ6Q.jpg","b":"/edVxp3jqbhsOHqWCcLtXzYJjqB4.jpg","t":"比特","r":7,"y":2018,"rd":"2018-11-09","hs":1.787,"d":4.848,"mt":"tv","o":"故事讲述Beat是著名科技舞曲俱乐部的推广人员，欧洲特勤局把他招募进来，担任秘密内幕人员。这时，他发现了他关系网络中令人震惊的腐败现象。"},{"id":1268,"p":"/8WQ7Tuj6iaPQIeAki5PUBr2GmXB.jpg","b":"/6bsZQV3CBFs7JQySYVX5npZWkh0.jpg","t":"憨豆的黄金周","r":6.356,"y":2007,"rd":"2007-03-22","hs":1.119,"d":4.819,"mt":"movie","o":"憨豆先生（罗温•艾金森 Rowan Atkinson 饰）总是傻人有傻福，这次，他的运气又来了！我们的憨豆以一张“616”的彩票夺得了中奖号码是“919”的法国度假大奖。憨豆先生马上收拾好行囊，前往法国圆他的先锋派电影之梦！抵达巴黎后，憨豆先生遇到了嘎纳电影节的其中一名来自俄罗斯的评委。奇思妙想的憨豆希望能拍摄一部关于自己的先锋派电影，于是做事从来不管后果的他带上了该评委的儿子跳上了火车，一路上扮演一对父子，却因语言不通大闹笑话，最后陷入了困境。憨豆最后会被作为“绑架者”被捕还是凭借他的影片入围嘎纳，夺得大奖？"},{"id":296098,"p":"/ne8CjRCTfhTX2VQdevnTaGJ5NyH.jpg","b":"/ncWUcY7ihZ2co7vqUCHqwF6t9us.jpg","t":"间谍之桥","r":7.234,"y":2015,"rd":"2015-10-15","hs":1.586,"d":4.8,"mt":"movie","o":"影片根据美国律师詹姆斯·多诺万真实经历改编。冷战初期，纽约律师詹姆斯·多诺万（汤姆·汉克斯饰），为苏联情报员鲁道夫·阿贝尔（马克·里朗斯 饰）辩护，当时美苏关系紧张，詹姆斯仍然秉持公平正义的原则，毫不偏私地为阿贝尔抗辩，阿尔贝欣赏他的正直，他也欣赏阿贝尔的忠诚，虽然最后输了官司，两人却建立起微妙的情谊。不久之后，美军U2高空侦察机在执行机密任务时，被苏联军方击落，詹姆斯受雇于中情局，代表美方与苏联谈判，试图在极其渺茫的机会中，与苏联交涉换囚条件，营救被劫持的美国飞行员。 　"},{"id":195359,"p":"/9Y6QCnDoSHeGvlELdgsENZZIRTl.jpg","b":"/cfAikf2oculqqanLUFv76Yw3PEg.jpg","t":"越洋救援","r":6.6,"y":2023,"rd":"2023-04-07","hs":2.649,"d":4.756,"mt":"tv","o":"1940 年，两名美国人及其盟友在马赛展开不屈不挠的救援行动，帮助艺术家、作家和其他难民在二战期间逃离欧洲。"},{"id":13027,"p":"/m8PRpCd6kxAZbuda5dvpiQ6qJry.jpg","b":"/xQc51OBY9UNF2fQKyAOXZE7az2w.jpg","t":"鹰眼","r":6.476,"y":2008,"rd":"2008-09-25","hs":1.153,"d":4.728,"mt":"movie","o":"中东某地，美国军方的情报系统锁定了一名目标人物，总统不顾系统电脑运算出的建议处理方式，下令定点清除，由此引发了意外的连锁反应……公司小职员杰瑞的生活平淡乏味，时常手头拮据，连房租也成了问题，由于供职于军方的孪生兄弟意外过世，杰瑞赶回家中参加葬礼，但此行归来后，杰瑞发现家中居然堆满了武器，随即赶到的FBI破窗而入将他逮捕。与此同时，名叫蕾切尔的女人从大街上的电子广告牌上得知自己的儿子被某人绑架，绑架者拥有超乎寻常的能力，能够控制电子产品并监控一切。这名绑架者引导杰瑞摆脱FBI，最终上了蕾切尔的车，两名陌生人被迫合作，在FBI的追捕中落入了神秘绑架者的计划……究竟绑架者是谁？他又有何居心呢？"},{"id":96323,"p":"/yfq6fi78I2ipphZThhl5BgKXITP.jpg","b":"/LdsK8teOviNOCvGABfuxlbttcH.jpg","t":"绿色星球","r":8.8,"y":2022,"rd":"2022-01-09","hs":2.392,"d":4.712,"mt":"tv","o":"植物，它们既能与动物形成互惠互利的关系，也可以像地球上的任何生物一样具有攻击性、竞争性和戏剧性。为争夺光照、空间、营养和为家族开枝散叶的机会，它们会与竞争对手、动物和元素进行致命的斗争。该片展示了跨越二十多年的新发现，同时揭示了相互紧密联系的植物世界。专业摄像机使人们拥有超越人眼的能力，比以往任何时候都观察的更贴近与深入。带人们从植物的角度看地球。"},{"id":2567,"p":"/d3xbYBMNSvTx16WyZwQd7FRXulp.jpg","b":"/vVk0HV9HAqvvSfWiNGjpsOekLBS.jpg","t":"飞行家","r":7.219,"y":2004,"rd":"2004-12-17","hs":1.129,"d":4.68,"mt":"movie","o":"1906年，霍华德·休斯出生于美国德州的休斯顿。在他17岁时，他的母亲和父亲就先后去世，但其父亲以买卖租赁德州油井和发明深井钻头致富，死后留给休斯一笔巨额遗产。霍华德·休斯从小就对电影和飞机有着浓厚的兴趣 ，当他18岁时继承了父母的大笔遗产，怀着电影梦的霍华德·休斯从德州移居到了好莱坞。1926年他买入125家戏院的控制权，并且砸下数百万美金拍了著名的实景空战史诗电影《地狱天使》。1939年，霍华德·休斯入主环球航空公司，他迅速就使公司扭亏为盈，风光数十年。此外，对飞机兴趣异常浓厚的他常与工程师讨论改善飞机性能并且亲自设计出一架飞机，并驾机试飞五次，创造了平均时速352.39英里成绩，打破了法国人林白创下的最快飞行纪录。二战期间，他与美国政府合作，制造高空侦察机；战后他积极向电子领域拓展事业，旗下的公司对卫星技术做出了重大贡献，而他在拉斯维加斯的赌场也享有盛名。晚年的霍华德·休斯患上了强迫性精神症，他害怕细菌和外面的世界，独居在拉斯维加斯的几家酒店，与世隔绝，最终于1976年去世 ……"},{"id":241473,"p":"/6E5QxtEdqlRbTXAIoAffMlIpwJ3.jpg","b":"/9jt0k9x8vHfMI49G3mmYP9eYn0h.jpg","t":"失信宇宙","r":6.4,"y":2024,"rd":"2024-03-07","hs":3.015,"d":4.667,"mt":"tv","o":"一名太空人失蹤後，她的家人不顧一切地尋找答案。但隨著他們越挖越深，面臨的威脅也越來越大，最後恐怕連全世界都無法倖免。"},{"id":196024,"p":"/ajb3CZKCiZwTwVTGcaDkVDTjTag.jpg","b":"/sdGy4hbcDil1vp0Wrw7UIHbJH5F.jpg","t":"悬案密码：笼中女人","r":7.054,"y":2013,"rd":"2013-10-03","hs":1.412,"d":4.667,"mt":"movie","o":"　　精明强干的梅瑞特（松佳·里奇特 Sonja Richter 饰）是一名国会的议员，每日过着朝九晚五生活的她再也没有想到，自己竟然会被邪恶的绑匪盯上。更糟的是，这个古怪的绑匪并不要求赎金，而是不断的向梅瑞特提出一个问题，只要答对了这个问题，梅瑞特就能够获得自由，然而，这却是一个梅瑞特始终都无法回答的难题。  　　就这样，梅瑞特一直待在黑暗阴冷的监牢里，随时面临着死亡的威胁。当外界的所有人都坚信她不再可能生还而放弃了寻找解救她的希望是，只有卡尔（尼古拉·雷·卡斯 Nikolaj Lie Kaas 饰）一人坚信，梅瑞特依旧在世界的某个角落等待着他。为了找到梅瑞特，卡尔开始了独自的调查。"},{"id":1636,"p":"/bcpstzWj9mMs5j2tldI33ApWLM1.jpg","b":"/uaTVgIzIn02wd1SBTDXouGTpiIG.jpg","t":"神鬼愿望","r":6.065,"y":2000,"rd":"2000-10-19","hs":0.928,"d":4.632,"mt":"movie","o":"　　艾利奥特是个呆头呆脑的电脑公司技术顾问，爱上公司一位漂亮的女同事爱莉森，却苦于没机会表达自己的爱意。一晚，艾利奥特和同事们在PUB闲聊，无意撞见爱莉森，在同事及酒精的起哄下，艾利奥特终于鼓起勇气向她求爱，可是下场却是被拒绝和取笑。\r 　　举足无措的艾利奥特在PUB中遇见了另一位外表艳丽的红衣女子，这名女子对艾利奥特说：“我是魔鬼，只要给我你那不值钱的灵魂，我就给你七个愿望！”在魔鬼的诱惑下，艾利奥特许下自己的愿望：“希望自己成为娶爱莉森为妻的富翁。”\r 　　艾利奥特的愿望真的实现了！他成了满口西班牙语的南美洲大富翁，而且爱莉森就睡在他的旁边！当艾利奥特高兴万分的时候，才猛然发现自己竟是个被人追杀的大毒枭！紧接着就是一堆爆破、动作场面，非常滑稽。毫无疑问，这个梦想破灭了！\r 　　艾利奥特在之后的愿望中，先后变成摇滚歌星、NBA篮球明星……他发现魔鬼虽都能达成他所许的愿望，但也都让他有某方面的“残缺”，使他欲哭无泪。就好象虽然成为抱得美人归的大富翁，但大毒枭的遭遇是很难堪的；而成为“Stone Cold Dead”摇滚乐队的主唱，也只带给他15分钟的名声，由于大量吸毒和酗酒，很快就被另一同行取代了位置。\r 　　他最后要怎么许愿才能让魔鬼无法进行恶作剧呢？"},{"id":9472,"p":"/r8KbNHkkwFXLjV1suGwm0Qjure5.jpg","b":"/1nL5TJrldKI4rIj16tZTdqpdYL3.jpg","t":"疯狂躲避球","r":6.355,"y":2004,"rd":"2004-06-18","hs":1.017,"d":4.596,"mt":"movie","o":"“全球健身中心”的创始人怀特•古德曼（本•斯蒂勒 Ben Stiller 饰）为人嚣张，以兼并其它健身馆为乐事。健身中心附近有一家惨淡经营的大众健身馆，其负责人彼得（文斯•沃恩 Vince Vaughn 饰）生性淡漠，对一班怪诞的老顾客长期免费服务。为吞并大众健身馆，古德曼购入后者的债权，并委托银行找来律师凯特（克里斯蒂娜•泰勒 Christine Taylor 饰）要求彼得在30天内筹集五万美元还债，否则健身馆将转入古德曼名下。一筹莫展的彼得与众位老顾客、雇员想到参加拉斯维加斯举办的“躲避球大赛”，期望得到冠军奖金解决燃眉之急。同时不堪古德曼骚扰的凯特也加入了彼得一边，古德曼亦组织球队参赛，意欲将彼得等人截杀……"},{"id":11774,"p":"/9G2KaR7OykTH2pndjo0Lv48qDwF.jpg","b":"/i0M3a8Z2hfj5Oj4msArajhLjGvV.jpg","t":"雷蒙·斯尼奇的不幸历险","r":6.8,"y":2004,"rd":"2004-12-16","hs":1.066,"d":4.592,"mt":"movie","o":"　　三姐弟在一场大火中失去了父母，继承了父母留下的一大笔遗产。因为年龄尚小，只能到了法定年龄才能动用这笔钱。于是，三姐弟被暂时带到远房亲戚奥拉夫（金·凯瑞 Jim Carrey饰）家，由奥拉夫来抚养。 　　姐姐维奥莱特（艾米莉·布朗宁 Emily Browning饰）是个善于发明创作的小精灵，弟弟克劳斯则博闻强识，是个地道的小博士。最小的孩子有一口锋利的牙齿，呀呀说些姐姐哥哥才能听得懂的话。这次三姐弟却落进了奥拉夫的圈套里，被这个贪婪的亲戚盯上了那笔遗产。他们一次次陷入险境，看来奥拉夫非把他们害死不可。 　　于是，他们逃到了做生物学家的叔叔家里，然而这里却满是蛇类动物，颇为惊悚。更不妙的是，奥拉夫像摆脱不掉的影子跟随而至。三个孩子继续出逃，在发现姑妈家也不是去处时，他们决定自力更生，跟邪恶的奥拉夫周旋到底。"},{"id":10033,"p":"/yRVTCeuLbVOlknsII5OBJEbl9yg.jpg","b":"/oAfxQnTlfTKmr61RjE3NM2DlzUN.jpg","t":"只是朋友","r":6.226,"y":2005,"rd":"2005-11-23","hs":1.043,"d":4.582,"mt":"movie","o":"谁也想不到，现如今风光无限、英俊帅气的一流音乐制作人克里斯·布兰德（瑞恩·雷诺兹 Ryan Reynolds 饰），高中时代竟是个木讷、痴肥还戴着牙套的死胖子。当年他和美丽的洁米（艾美·玛提西奥 Amy Matysio 饰）是亲密无间的好朋友，克里斯始终暗恋洁米，却迟迟不敢说出口。在毕业派对当晚，克里斯通过年册向洁米表白，却得到只愿做朋友的答复。  转眼十年，克里斯已经成为风度翩翩的帅气男子。十年前的遭遇让他发奋图强，最终成为魅力十足的女性杀手。在某次去巴黎公干的路上，克里斯因故在家乡新泽西逗留。在此期间遇到了当年的一种好友，其中包括久未某面洁米。分别经年，一切似乎重新开始……"}]