[{"id":38700,"p":"/dR6THvu0PMFN385mS9C8Gz95uup.jpg","b":"/eAIHqfS3kXm7kZl4j7ZBfdegyEz.jpg","t":"绝地战警：疾速追击","r":7.131,"y":2020,"rd":"2020-01-15","hs":2.666,"d":8.804,"mt":"movie","o":"迈阿密警员麦克·劳瑞（威尔·史密斯 饰）遭遇神秘黑帮势力的暗杀伏击，为了迎战势力庞大火力惊人的黑帮分子，解决隐藏在暗处的危机，麦克找回曾经的搭档饰马库斯·伯纳特（马丁·劳伦斯 饰），“嘴炮二人组”再度集结开启沙雕模式，不仅时刻上演逗比互怼，更在迈阿密街头与黑帮展开空前绝后的飙车枪战大戏。这对最佳搭档必须要在在枪林弹雨下设法突出重围，找出幕后黑手以完成最后的绝地反杀。"},{"id":1442440,"p":"/kZkEndjUVAw8ZxKBO2bQBimh3Gl.jpg","b":"/uLiSmZ9fgPUXervqksgrwvrrjfM.jpg","t":"我被妈妈诈骗了","r":7.13,"y":2025,"rd":"2025-03-24","hs":2.844,"d":2.754,"mt":"movie","o":"一名出手阔绰、旅居全球的女子自称是其母亲，这位厨师的人生由此发生了翻天覆地的变化。这部纪录片讲述了一个不为人知的故事。"},{"id":8470,"p":"/hGrSkcdFZAYBBmhtlhg7kTqL1Nw.jpg","b":"/sBB39VMtByFltGGGW2c5N6LOAvj.jpg","t":"迫在眉梢","r":7.126,"y":2002,"rd":"2002-02-15","hs":1.166,"d":5.647,"mt":"movie","o":"　　生活并不富裕的约翰·Q·阿奇伯德（丹泽尔·华盛顿 Denzel Washington饰）是个工厂里卖命工作的工人。为了养家糊口，两夫妻感情日渐淡漠而导致婚姻濒临破裂。更加雪上加霜的是，不幸降临在了他们9岁的儿子迈克尔身上。\r 　　一天，迈克尔突然在棒球场上昏倒，当约翰·Q把儿子送到医院后才得知：儿子患有严重的先天性心脏病，需要进行心脏移植手术才能保住性命，这高昂的手术费用远远超过他的医疗保险范围。约翰·Q几经沟通未果，医院主管决定把他们从等待移植者的名单中剔除。此举激怒了作为父亲的约翰·Q。他愤然持枪闯入了医院的急诊室，绑架了无辜的医护人员和病人做人质，要求院方立刻为儿子动手术。这场挑战道德与法律的人性之战，并非想象得如此简单…"},{"id":23483,"p":"/jDB3fi4GdSthYbpnzZprsbgWRNK.jpg","b":"/P4bGyJQF0shAcRku3I2perNUQR.jpg","t":"海扁王","r":7.124,"y":2010,"rd":"2010-03-26","hs":1.567,"d":7.095,"mt":"movie","o":"　　戴夫·莱泽斯基和所有普通的男孩一样，梦想有一天可以成为超级英雄，只不过他把自己的这一梦想带入了现实。在网上购买到一套廉价的绿色连体衣之后，戴夫便开始了只身打击犯罪的行动。虽然第一次行动便让戴夫身负重伤，不过戴夫可不是一个轻言放弃的人，伤愈之后的戴夫在一次阻止斗殴时，被热心的群众发现并拍摄，之后关于超级英雄“海扁王”的事迹便传遍整个城市。成为传说中超级英雄的戴夫在一次行动中结识超级英雄父女“大老爸”和“超杀女”，之后戴夫遭毒枭集团老大弗兰克之子伪装成的英雄“红雾”的利用，让“大老爸”和自己身陷囹圄。危难之时，“超杀女”及时出现救出戴夫，但“大老爸”却不幸身亡。“超杀女”决定完成其父遗志，彻底消灭毒枭集团……"},{"id":197950,"p":"/f1ZihdwexPoB49G8BGpvTtsqKNk.jpg","b":"/yJIRptBDdt92JS4decYj5HL3Q60.jpg","t":"法国缉毒风云","r":7.124,"y":2014,"rd":"2014-12-03","hs":0.963,"d":2.108,"mt":"movie","o":"这是一部以真实事件和真实人物为基础的影片。故事发生在七八十年代的马赛，让·杜雅尔丹饰演警务人员皮埃尔米·歇尔数年如一日地追查，试图捣毁马赛当地最大的贩毒组织。这个组织将毒品从土耳其途经法国运往美国，从而为美国的毒品市场提供了大量货源。1971年好莱坞导演威廉·弗莱德金执导的影片《法国贩毒网》被设置在了同样的背景之下。"},{"id":290250,"p":"/NMepJJMzPgFvWGWsr10kdgPIpN.jpg","b":"/oLp6ueqQXNWvWCFwrb6tXDnH0Ye.jpg","t":"耐撕侦探","r":7.123,"y":2016,"rd":"2016-05-15","hs":1.674,"d":5.04,"mt":"movie","o":"亚美莉亚雇佣了打手杰克逊，委托他帮助自己摆脱正在监视自己的私家侦探霍兰德，哪知道在完成任务的过程中，杰克逊发现，一个远比霍兰德危险得多的人亦在监视着亚美莉亚的一举一动，更糟糕的是，亚美莉亚随后失踪了，无奈之下，杰克逊只得再度找到霍兰德，要求他寻找亚美莉亚的下落。之后，霍兰德的女儿霍莉也加入了行动当中，随着调查的深入，越来越多的线索被联系到了一起，越来越多的角色被卷入这个巨大的阴谋之中。"},{"id":302946,"p":"/ufnfG2Y8RzG2oBFsjHpxM1kNq4G.jpg","b":"/dTGECn8He16tZeBHQTLf6rVydE8.jpg","t":"会计刺客","r":7.121,"y":2016,"rd":"2016-10-13","hs":3.849,"d":61.715,"mt":"movie","o":"沉默而神秘的数学天才克里斯蒂安·沃尔夫（本·阿弗莱克饰），从事的则是默默无闻的会计行业，专门为世界各大犯罪机构做账。随着财政部官员雷·金（J·K·西蒙斯饰）对于金融犯罪的关注，克里斯蒂安找来一家合法人工智能公司客户作为掩护，而该公司的会计（安娜·肯德里克饰）似乎发现了上百万美元的财务差额。克里斯蒂安接下来要面对的不仅是当局的调查，还有更严重的人身危险。"},{"id":1574,"p":"/7Eq0EgMyWLyOV0GMVcbyrUPjoSH.jpg","b":"/jkyqFgqmZlH5vSURckq0GgsewOY.jpg","t":"芝加哥","r":7.116,"y":2002,"rd":"2002-12-10","hs":1.016,"d":4.22,"mt":"movie","o":"两个女人，有着相似的经历，甚至是相似的心计，展开了为求成名的争夺战。\r 维尔玛（凯瑟琳•泽塔-琼斯 Catherine Zeta-Jones饰）是一个夜总会舞女，名气不大。因为一怒之下枪杀了出轨丈夫而被关进大牢。比利（理查德•基尔Richard Gere饰）是当地一个靠打谋杀案官司而提升知名度的律师，他受理了这桩案件，心中有着自己的打算。他借助媒体炒作维尔玛的案子，一方面维尔玛瞬间成为红人，而他自己也声名大振。\r 然而洛克茜（芮妮·齐薇格 Renée Zellweger 饰）的案件却让比利转移了注意力。梦想成为歌星的洛克茜也是因为怒杀男友而身负罪名，比利决定要把她包装成楚楚可怜的受害者，令媒体更疯狂的大肆报道。\r 维尔玛觉察形势不妙，为了成名，她跟洛克茜之间的斗法不可避免的开始了。"},{"id":157832,"p":"/dQMjyTA3L2pPkMGzh3bhrDQbhWy.jpg","b":"/3JwLoQ98yofeGq8bu3Pjox5oI5s.jpg","t":"神父有难","r":7.115,"y":2014,"rd":"2014-04-11","hs":0.739,"d":1.387,"mt":"movie","o":"神父詹姆斯是一位好牧师，虔诚正直。有一天一个前来的告解的人对詹姆斯说会杀了他就因为他从来没有做错事。他只有一周的时间来与上帝精神统一，詹姆斯照顾着各式各样的堕落无助的人，他会去探望这些人——或许能在其中找到嫌疑人。他的死亡准备太过复杂，尤其是对于他企图自杀的女儿来说。"},{"id":209764,"p":"/jN0uey1Q7oAGfcDPXeDNSPkc2fk.jpg","b":"/opEzQcK0hVCCTZq30XcMUrIdpSl.jpg","t":"恐怖直播","r":7.113,"y":2013,"rd":"2013-07-31","hs":0.864,"d":1.887,"mt":"movie","o":"　　韩国首尔某个平凡的早上，广播电台Daily Topic节目的主持人尹英华（河正宇 饰）正就税率改革与听众进行连线，这时一个自称住在首尔昌信洞的普通工人朴鲁圭打入电话，大肆抱怨超高的电费和相关部门对他的威胁。尹英华颇不耐烦，以偏离主题为由强行切断电话。谁知连线无法单方面由电台方面中断，愤怒的朴鲁圭继续抱怨，并扬言炸掉汉江大桥。尹英华不以为然，进而怂恿对方想做就做，谁知话音刚落，窗外的麻浦大桥便炸作废墟。大惊失色的尹英华很快冷静下来，他决定利用这次难得的机会打一次事业的翻身仗。在他的主持下，针对恐怖分子的连线直播就此展开，无关良知的节目拉开帷幕……"},{"id":598826,"p":"/3ttKkiBGWU9gAqf2FViLF1wiwpK.jpg","b":"/oZftUn6yOt61LItXE4zPOz4rca9.jpg","t":"印度刺客：萨达尔·辛格","r":7.111,"y":2021,"rd":"2021-10-16","hs":1.438,"d":2.182,"mt":"movie","o":"　　一位年轻的萨达尔·乌德姆·辛格（Sardar Udham Singh）在贾利安瓦拉·巴格大屠杀中留下了深深的伤疤，他逃到阿富汗山区，于1933-1934年到达伦敦。1940年3月13日，这位革命家带着21年未愈合的伤口刺杀了迈克尔·奥德怀尔，他于1919年4月在旁遮普主持事务，为他心爱的兄弟们报仇。"},{"id":302401,"p":"/bEEDYLxMC3ZASsiOQJfqNJiXlHJ.jpg","b":"/mYZYVrQ2ghU3m79q7byeLzNXo1M.jpg","t":"斯诺登","r":7.105,"y":2016,"rd":"2016-09-15","hs":1.33,"d":3.197,"mt":"movie","o":"斯诺登2004年应征入伍、后被派遣到伊拉克战场，因不幸在训练时双腿受伤，斯诺登退役回国后应聘加入中情局。之后，他又进入国安局工作，并意外发现政府在“9·11”事件后对公民电话和社交网络实施大规模监控计划，于是泄露了大量机密文件。事发后，斯诺登遭当局通缉，便逃到香港。此后，他几经辗转逃至俄罗斯寻求庇护。"},{"id":81128,"p":"/kA0a1vRDHBET4rFXp6ASQm1a5mR.jpg","b":"/2Er4kCOmW8ubeHOfzmo5ChdrmiY.jpg","t":"天若有情","r":7.1,"y":1990,"rd":"1990-06-14","hs":0.612,"d":2.403,"mt":"movie","o":"华弟（刘德华 饰）是一个黑道的小混混，喜欢从飚车中得到快感，整天骑着电单车。他在极不愿意的情况下做了一宗抢劫案，警方怀疑他实施追捕，他挟持了富家女Jojo（吴倩莲 饰）出走，没想到他们不管悬殊的身份地位，很快爱上了对方。Jojo不管家里人的反对跟着华弟出走。华弟后来更遭到了黑道老大的追杀，两人亡命天涯。"},{"id":123707,"p":"/vaKLyqTtL9F03ZwR9b29yyzMmHS.jpg","b":"/taOj7lSsCsaUjicddcV8nDUPAYz.jpg","t":"最后的天堂","r":7.1,"y":1998,"rd":"1998-09-01","hs":0.169,"d":0.35,"mt":"movie","o":""},{"id":17584,"p":"/njLTR6gnsCcOnEs3dXlgMVcZPQf.jpg","b":"/nrttRPdsfoCB0RsxR9G2Aa4bFY7.jpg","t":"Blue Hill Avenue","r":7.1,"y":2003,"rd":"2003-09-19","hs":0.296,"d":0.611,"mt":"movie","o":""},{"id":83277,"p":"/fyzOkViDieGIeiqmQDRIKopiGy3.jpg","b":"/mM4i4fMjO6EvzM4GconQ1sLBcs0.jpg","t":"寻枪","r":7.1,"y":2002,"rd":"2002-05-09","hs":0.372,"d":0.843,"mt":"movie","o":"马山（姜文）是西南地区某边陲小镇的一名普通警察，某晚参加妹妹婚宴时因喝得酩酊大醉被人送回家中，次日早晨醒来时，他发现从不离身的配枪不翼而飞。意识到偷枪人可用枪里的三颗子弹杀人时，马山不禁毛骨悚然，当晚所有参加妹妹婚礼的人都成了他的怀疑对象。 在对重点嫌疑人，卖“羊肉粉”的刘结巴、送他回家的周小刚、突然出现在周小刚家的旧恋人李小萌（宁静）一番追踪后，马山依旧没能理出任何头绪，而对李小萌的怀疑里，又混杂了极为复杂的感情，此又导致其妻怀疑他移情别恋。正在这时，李小萌在周小刚家被人用枪打死，马山作为嫌疑人被拘禁。经过一番冷静思考，他终于将乱麻捋顺，开始了寻枪之路。"},{"id":18747,"p":"/kEiylGG220CLiRUss1vaFKsm15Z.jpg","b":"/uVnHskokSRJ8cRItMA0L9NQ9dXa.jpg","t":"黑社会","r":7.1,"y":2005,"rd":"2005-10-20","hs":0.781,"d":2.326,"mt":"movie","o":"　　香港最大黑社会帮会“和联胜”举行两年一度的办事人选举，阿乐（任达华饰）与大D（梁家辉饰）作为两大地区领导，暗地里展开争夺宝座的努力，一众有投票权的元老亦为自身利益而明争暗斗，选举因此相当不顺利。　　结果，阿乐再次获选成为办事人，满心不服的大D决定挑战帮规，他要抢夺到象征最高权力的信物龙头棍，组织新帮会。五名小头目（古天乐、张兆辉、张家辉、林雪、林家栋饰）牵连其中，为争夺龙头棍展开连番内斗。最终鹿死谁手，一切不得而知。"},{"id":16007,"p":"/cIG3znfbqocSo2pLILZSKo6weCo.jpg","b":"/o8HOv12JGZ0YyetTbxkla0S1o6Q.jpg","t":"死亡笔记","r":7.1,"y":2006,"rd":"2006-06-17","hs":1.105,"d":4.245,"mt":"movie","o":"死神硫克把一本“死亡笔记”遗落人间，被天才少年夜神月（藤原龙也 饰）拾到，月利用“死亡笔记”制裁了许多法律的正义无法制裁的犯人，他自称以“KILLER =基拉”为名的“救世主”，利用自己的双手制裁犯罪者，构筑理想中的世界；一连串杀人事件引起了ICPO（国际刑警组织）的注意，派出了天才侦探L（松山健一 饰）进行调查，步步逼近，和月斗智斗勇……两个自认代表正义的天才的对决。"},{"id":16140,"p":"/oaMu4vXxJOIAUhNcAerA5Dhx1gX.jpg","b":"/8swHho6hoIlHERMrX2Z83OBQJCa.jpg","t":"死亡笔记：最后的名字","r":7.1,"y":2006,"rd":"2006-10-28","hs":0.728,"d":1.984,"mt":"movie","o":"上篇中，夜神月（藤原龙也 饰）设计除掉了女友和跟踪自己的FBI的探员，趁机混进了调查本部，但是，L（松山健一 饰）对他的怀疑并没有结束，新一轮的智力游戏继续进行。与死神硫克个性迥异的死神雷姆把另外一本“死亡笔记”扔到人间，得到它的是极度崇拜“基拉”的少女弥海砂（户田惠梨香 饰），她还以一半性命为代价得到了夜神月所没有的死神之眼。并主动和夜神月联系，答应协助他除掉L，条件是让月做自己的男朋友。聪明的L先发制人，将弥海砂关进了基拉对策室，夜神月为了救弥海砂，也为了自保，想到了一个绝妙的办法。同时，因为跟踪报道“基拉”事件而风头大劲的樱花电视台发生了一连出人意料的事情，主播高田清美（片濑那奈 饰）追踪基拉的过程中发现了不为人知的秘密，随即第三名基拉出现了......两个死神，两本“死亡笔记”，三个基拉，一切扑朔迷离；两个算无遗漏的天才，谁最终能够洞悉事实的真相？谁才是“死亡笔记”上最后的名字？"},{"id":7343,"p":"/8wq7tVRXXJcfSGBE2zPBNYw7GRv.jpg","b":"/1mJFeIf51DKAz84895htRmRzhs7.jpg","t":"人类之城","r":7.1,"y":2007,"rd":"2007-08-31","hs":0.574,"d":1.323,"mt":"movie","o":"故事发生在巴西里约热内卢的贫民窟内，阿塞罗拉（道格拉斯·席尔瓦 Douglas Silva 饰）和拉让辛哈（Darlan Cunha 饰）是生活在那里的两个少年，举目无亲相依为命的两人之间结下了深厚的友谊。尽管才十八岁，但是阿塞罗拉已经是一名父亲了，他目前的首要任务，就是照顾他那被妈妈抛弃的儿子。而拉让辛哈则决定去寻找他那了无音信的父亲。\r 　　就这样，命运的齿轮开始了它的旋转。阿塞罗拉从小就没见过父亲，因此根本就不知道该怎样和孩子相处，这让阿塞罗拉焦头烂额。而拉让辛哈得到了父亲的消息，却发现他不过是一个碌碌无为的无耻小混混。与此同时，在一场帮派斗争中，阿塞罗拉和拉让辛哈竟然成为了敌人，面对友情和忠诚，他们会做出怎样的选择？"},{"id":15451,"p":"/hginqA3MPaJjsBJXRbYUiUNz1P7.jpg","b":"/t1JAg5oIDug8REpK2MfXS9eHz7k.jpg","t":"复仇","r":7.1,"y":2008,"rd":"2008-05-16","hs":0.353,"d":0.656,"mt":"movie","o":"一边是真实的自然图景——深夏、初秋的时节，茂密树林中的一片小湖，没有人迹，远离喧嚣。在不远的村庄里有一栋新建的小楼，里面居住着一堆老夫妻：罗伯特和苏携珊娜，和绝大多数普通人一样，他华们过着宁静满足的生活。  　　一边是维也纳纸醉金迷的夜生活，在充斥着妓女、金钱和毒品的红幌灯区，人邮们辛勤地劳作——用自己的尊严和是、肉体只能换来勉强维持生活的薪水。阿历克斯和塔玛拉就生活在其中。塔玛拉是一位乌克兰妓女少在这个妓院里出卖自己，阿历克斯在这家妓院做小工。他们相爱了，但是他们必须把自己的爱情血藏于地下，因为妓院的老板不允许自己的员工之彪间有什么瓜葛。  　　他们想逃离现在的生信活，去一个别的地方拥有新的开始，当然，为了开始新的生活，他们首先需要的就是钱。于是他们计划去抢劫一家乡村银行。塔玛拉说自己独自去抢劫，阿历克斯不情愿地答应了。一切就像他们计划的那样发生，一切都那么顺利。不过警察罗伯特却在这个时候出现了。他掏出枪，一枪打死了塔玛拉。绝望的阿历克斯清理干净了爱人的尸体，把她埋葬了在那片安静的树林里。  　　之后，阿历克斯在自己年迈的祖父家住了下来，过上了深居简出的生活。他的祖父是一个勤劳的伐木工，住在树林的边缘，那个安静小湖的旁边。眼看夏天就要过去，阿历克斯开始为冬天储备烤火的木柴。他没有从那段往事中回过神来，每天都生活在痛苦和自责中。他开始仇恨开枪打死塔玛拉的罗伯特。  　　一天，罗伯特来到湖边散步，阿历克斯看到了他，跟踪他——走进了罗伯特的生活，看到了他和他妻子苏珊娜的生活。所有这些人，都生活在塔玛拉的死亡之中——没有人能逃脱道德的谴责——她的死永远改变了这些凡人的生活。  　　秋天，还是如约的来了，无论有没有死亡或者是痛苦……"},{"id":77495,"p":"/aDi56oSNirZStVwgl8R12nkQrIk.jpg","b":"/nMJlSiRA0ct2vuX5O9ltq192IxR.jpg","t":"当你熟睡","r":7.1,"y":2011,"rd":"2011-10-14","hs":0.798,"d":1.838,"mt":"movie","o":"　　人过中年的塞萨尔是某幢公寓的管理员，上班期间他兢兢业业，和每个经过他面前的邻居问好，认真处理所有事务，偶尔帮助住户照看小狗；休息时则前往医院看望母亲，为其讲述一天的经历和见闻。然而看似老实内向的塞萨尔，却有着不可为人道的秘密。每天晚上，他都偷 偷潜入青春靓丽的女住户克拉拉的房间，用药物令其陷入深深的熟睡之中，日常海发各种言辞热辣的短信进行骚扰。然而这一切似乎并非处于近乎疯狂的迷恋，他的行为背后隐藏着更深的企图。在此期间，克拉拉的身体状况愈来愈差，她的生活也由此变得一团糟。在他乖张的行为进行过程中，一切朝着不可逆转的方向发展……"},{"id":950071,"p":"/oaUOV9VCNM5MjrmonqgH4o3XNwQ.jpg","b":"/eF8XLbbBd5cIfvS00tzl0jWAcOX.jpg","t":"嫌疑人X的献身","r":7.1,"y":2023,"rd":"2023-09-21","hs":1.84,"d":2.353,"mt":"movie","o":"一位单身母亲被卷入罪案调查，她的天才数学教师邻居伸出援手，而一名执着的警察也开始深入调查此案。"},{"id":206563,"p":"/kd4v23x0lalIRdwgLRkHgBhYBUQ.jpg","b":"/dwFZb1ddwY3TYUVKrkuCNs7Iy2c.jpg","t":"垃圾男孩","r":7.1,"y":2014,"rd":"2014-10-09","hs":0.842,"d":1.701,"mt":"movie","o":"拉斐尔是一个拾荒男孩，他在垃圾山每天靠筛分垃圾为生。然而一个幸运而又不幸的一天将他的世界就此改变。这天他无意拾到了一个小钱包，一个充满谜团、线索并足以改变一切的钱包。然而不久，拉斐尔和他的朋友便遭到了腐败警方的追捕，三个男孩便与警方展开了斗智斗勇的追逐。渐渐地，他们逐渐发现这里面是一个关于一位死去的男人未完成的使命，三个拾荒男孩决心接手这份使命，他们将要独自面对危机四伏的世界......"},{"id":123377,"p":"/zSEIzsGBJ33w1hRVx3tnb90jePi.jpg","b":"/iOmGHgU3qhCMTBcf73m528risb.jpg","t":"圣殇","r":7.1,"y":2012,"rd":"2012-09-06","hs":0.756,"d":1.612,"mt":"movie","o":"李江道（李廷镇 饰）是一个十恶不赦的高利贷收账者，他没有家人，也没有恋人，生活的重心就是每天上门向欠债人讨债。他生性冷酷，手段残忍，常常用暴力威胁对方，甚至还把欠债人打成残废。那些被江道追讨过债务的家庭，从此都过上了丧失尊严的破碎生活。可是突然有一天，一个名叫江美善（赵敏秀 饰）的中年妇女来到了江道的面前，并声称自己就是他的亲生母亲，而江道就是自己那个走失已久的儿子。渴望亲情的江道在半信半疑之下和这个女人开始了一段特殊的“母子关系”。渐渐品尝到亲情温暖的江道却不知道，一场阴谋正等待着他....."},{"id":220447,"p":"/rovMq8yoJA8TOAKvRZm3amRa8Hn.jpg","b":"/lbuF0PYFGrKnMh3GqwFnxNs3cHD.jpg","t":"黑执事","r":7.1,"y":2014,"rd":"2014-01-18","hs":0.881,"d":1.84,"mt":"movie","o":"依靠玩具制造凡多姆公司声名显赫，其背后的灵魂幻蜂家族则是一个充满谜团的存在。据说他们世代充任“女王的看门狗”这一角色，拥有神秘而悲剧般的命运。十年前第三代继承人惨遭杀害，他们的女儿下落不明，随之而来的则是自称为幻蜂家族私生子的美少年清玄（刚力彩芽 饰）以及妖气十足、恶口不断的执事塞巴斯蒂安（水岛宏 饰）。近一段时间，连环木乃伊事件甚嚣尘上，清玄主仆被警官鸨泽一三（安田显 饰）作为重要嫌疑人调查。而主仆二人也遵照女王的指示对此事件予以关注，并最终将目光锁定在某个神秘的地下俱乐部。该俱乐部所藏有的巨大秘密，甚至牵涉到幻蜂家族十年前的灭门事件。潘多拉的盖子就此打开……  　　本片根据漫画家枢梁（枢やな）的同名原作改编"},{"id":1126128,"p":"/z8mH2uV5Y56FgX0MskbZFno6WMO.jpg","b":"/bB8av9j4BideDSLuDeAreqMJJil.jpg","t":"核爆13秒","r":7.1,"y":2023,"rd":"2023-12-28","hs":1.32,"d":1.383,"mt":"movie","o":"　Arok是一个反银行金融体系激进组织的首领。早年间，在他当兵期间他的妻子因参与金融的买卖被骗而自杀，孩子也在之后因病去世，巨大的打击让他对腐败的金融体系产生仇恨，于是他召集了有类似经历的人一起反击。他们在雅加达放置了13颗炸弹要求印尼反恐局支付100比特币。紧急情况下，反恐局集合所有资源逮捕了该国最大加密货币交易所的创始人威廉和奥斯卡，却发现这件事他们并不知情。而在支付了比特币后，炸弹还是接连爆炸。于是，威廉和奥斯卡被要求通过技术手段追踪Arok等人。在破解后，他人深入对方窝点见到了Arok，发现此人之前参加过威廉组织的研讨会，且Arok认为加密的虚拟货币才应该取代现有的金融体系，所以他选择用爆炸的方式逼迫国家改变，且不顾平民百姓的生命。面对丧心病狂的Arok，威廉两人和反恐局齐头并进，使出全身解数最终阻止了Arok保住了财产和国家的安定。"},{"id":1148172,"p":"/wbXSE68cDwqUPsHJcpdu7I5kSLK.jpg","b":"/g0VFxhLingCTYXL1z9nR8YD7WH4.jpg","t":"双生爱相杀","r":7.1,"y":2024,"rd":"2024-10-24","hs":2.015,"d":2.152,"mt":"movie","o":"一桩令人费解的调查使这名严肃的警察踏上黑暗笼罩的道路，其中涉及双胞胎姐妹的恶意竞争和她们同时爱上的那名反复无常的男子。"},{"id":189227,"p":"/xItyli68pnToohrriXVhWlKe15B.jpg","b":"/mCprpDjgemFqjKvfbxDJUfR9JWy.jpg","t":"欺诈成瘾","r":7.1,"y":2013,"rd":"2013-05-01","hs":0.343,"d":0.525,"mt":"movie","o":"‎帕加拉万、凯萨万和塞卡尔是三个朋友，他们因某些情况在钦奈失业。然后， 他们遇到达斯 （维杰 · 赛图帕蒂）， 谁运行一个聪明的绑架赎金骗局。自然，他的罪行猖獗，三个朋友与他合作。他们的路径与州财政部长之子阿鲁迈·普拉卡萨姆的路径相交。拒绝资本由他非常严格的父亲开始他的企业阿鲁迈普拉卡萨姆阶段自己的绑架，但最终在达斯和公司手中。当财政部长想抓住罪魁祸首，把任务给一个非常严格的，遇到专业警察，布拉玛时，错误的喜剧就转了一圈。Das 和 Co 如何试图走在警察前面， 以及他如何抓住他们， 以及故事的其余部分会发生什么‎"},{"id":380762,"p":"/8NXqYdXnZtVdkkmfv26VJefhDel.jpg","b":"/jbWbUmVxcUQDWK7HXHnzyIb9pb8.jpg","t":"树大招风","r":7.1,"y":2016,"rd":"2016-04-07","hs":0.938,"d":1.779,"mt":"movie","o":"空穴来风，未必无因。1997年初，卓子强、叶国欢、季正雄互不相识，却恰巧在同一家酒楼出现。此后，江湖上便风声四起：香港犯罪史上最恶名昭彰的三大贼王，正密谋合作，做一件惊天大案！众人都以为他们要趁回归前，成就犯罪界的最后辉煌。殊不知，身为主角的三人却懵然不知……子虚乌有的谣言，竟渐渐成真！表面上，彷佛是传闻令他们走在一起；然而，却更像是他们三人在各自的性格、欲望驱使下衍生的必然结局。树大招风，本已全城瞩目的三人渐行渐近，所谓的世纪合作，更似在引火烧身… 是偶然，还是必然？电影改编自1990年代香港\"三大贼王\"张子强、叶继欢与季炳雄的犯罪经历。"}]