[{"id":88061,"p":"/lcnEtxd33flVARg2fNopUZVq2Pb.jpg","b":"/cBCpiZZ8muGg4tOWINnrI7k8Ldz.jpg","t":"只要长得可爱，即使是变态你也喜欢吗？","r":7.7,"y":2019,"rd":"2019-07-08","hs":2.299,"d":6.955,"mt":"anime","o":"桐生慧辉希望交到女朋友。某天他收到了一封里面夹着内裤的情书，而根据慧辉的推测，有四位女孩是最有可能寄这封情书的对象，当慧辉不断地去追寻真相时，却发现他身边的女孩子有着不为人知的秘密。"},{"id":9928,"p":"/fnKCh67l2DDG9NxxIlk9IpsXQ99.jpg","b":"/8p4gCdDT55PMY3UMDvo6ybzMrai.jpg","t":"机器人历险记","r":6.466,"y":2005,"rd":"2005-03-10","hs":1.26,"d":6.931,"mt":"anime","o":"这是一个机器人的故事。机器人的等级取决于制造的材料，由铜制造的罗德尼是机器人中最卑微的。但罗德尼天生并不自卑，他认为自己拥有发明家的大脑。小镇的生活虽然平静，但并不能满足罗德尼的野心，他决定前往“机器人城”拜访著名的发明家“大焊”。于是这天，罗德尼带着自己引以为傲的发明出发了。  　　但是繁华的“机器人城”却令乡下来的罗德尼感到迷惑，幸好一伙被称为“废铜烂铁”的机器人向他伸出了援手，令罗德尼暂时在城里落了脚。与此同时，一伙破坏分子却正在策划着摧毁“机器人城”……"},{"id":9297,"p":"/jV0SCPSh30urIbLj61a6YiKTlrI.jpg","b":"/m2JxIyZknnf1VnlcmemG1slIjFz.jpg","t":"怪兽屋","r":6.692,"y":2006,"rd":"2006-06-30","hs":1.324,"d":6.896,"mt":"anime","o":"12岁的DJ（米切尔•莫索 Mitchel Musso 饰）是个爱幻想的家伙。他整天觉得对面街的老头子的那座荒废的老屋阴森怪气，附近的一些物体经常不翼而飞。经过详细观察，DJ发现原来失踪的物品都被老屋吃了，那么老头子失踪的老伴应该都是被吃了，DJ心想。不过大人们甚至伙伴们都觉得DJ在异想天开。\r 万圣节前的一天，DJ和伙伴乔德（山姆•勒纳 Sam Lerner 饰）不小心将篮球扔到了老屋门前，他们眼睁睁的看着一股神秘力量将篮球吸进了屋内，就连新搬来的伙伴珍妮（史宾塞•洛克 Spencer Locke 饰）也差点成了老屋的美味。伙伴们这下相信了DJ的说法，不过大人们却依然觉得他们在扯蛋。为了阻止老屋继续吃人作恶，伙伴们决定携手与它作战到底。"},{"id":88045,"p":"/ycdSfvKPQqR6eybi6bu8K07Rwcn.jpg","b":"/mKSx9ihTXCsJSzwxEAYjA7vIQuH.jpg","t":"流汗吧！健身少女","r":7.8,"y":2019,"rd":"2019-07-03","hs":2.261,"d":6.852,"mt":"anime","o":"“响……你又胖了吧？”朋友毫不留情的一句话，刺入爱吃的女高中生·纱仓响心中。她想着暑假之前绝对要瘦下来而决定减肥，却陷入一个人无法好好持续运动的窘境。为此而苦恼的响，前往的地方是健身房！她在入会的健身房与同级生、气质十足的美少女学生会长·奏流院朱美相遇，自此踏入了深奥而愉快的肌肉锻炼的世界……"},{"id":228165,"p":"/7j8zawA761S6LKUoimrwHGkzVK8.jpg","b":"/6eGYsTJvTf2R38YO0NlnqdsaZu0.jpg","t":"海绵宝宝：水兵陆战队","r":6.084,"y":2015,"rd":"2015-01-28","hs":1.643,"d":6.802,"mt":"anime","o":"围绕蟹黄堡的神秘配方，痞老板和蟹老板展开了新一轮的战争。虽然海绵宝宝成功挫败痞老板的猛烈攻势，但是却依然中了对方的诡计。关键时刻，配方凭空消失，直接后果便是导致没人能再做出蟹黄堡。对于日常极度依赖蟹黄堡的比奇堡的居民来说，这一消息无异于晴天霹雳。小镇的宁静荡然无存，海底世界陷入末世般的混乱与动荡之中。由于搭救了痞老板，海绵宝宝被大家当作叛徒对待。危机时刻，海绵宝宝、派大星、痞老板、蟹老板、松鼠珊蒂、章鱼哥得以穿越时空，并顺着蟹黄堡的香味来到了人头攒动的沙滩上。 在那里他们遇见了利用诡计偷走秘方的胡子海盗（安东尼奥·班德拉斯 Antonio Banderas 饰），于是一场蟹黄堡的攻防战由此展开……"},{"id":13053,"p":"/qasJLpW2kfv8HruWLqw6xwrjPRD.jpg","b":"/zWqxBc6pdSIjklqWfZ70l5ce28P.jpg","t":"闪电狗","r":6.529,"y":2008,"rd":"2008-11-21","hs":1.338,"d":6.65,"mt":"anime","o":"儆恶吼惩奸、维持正义的剃\"闪电狗\"波特，大声一吠令地柏动山摇旬、眼悟中怒火令坏蛋烧焦―埃―这些全都是电视剧中的情节，在镜头以外，波特只是一只平凡的小狗。一次意外，波特由好莱坞片场被送到千里之外的纽约，没想到波特原来一直以为自己真的拥有超乎常人的力量，决定展开一场惊天动地的正义之旅！为了直击邪恶核心，他先捉了大坏蛋\"碧眼狐佬\"的得力助手小黑猫咪咪，再认识了一只经常幻想勇闯龙潭的电视迷仓鼠阿诺，展开一次做英雄惨过做坏蛋的爆笑大冒险！波特是一只知名小狗，它是当红影集《闪电狗》里的第一男主角，在剧里饰演一只有超能力的狗，总是在主人危难时伸出援手，因为戏中剧情需要，波特每天都过着精采刺激、冒险般的生活。在一次的运送过程当中，波特意外被遗弃到人生地不熟的纽约，为了重返好莱坞，它展开一段真正的冒险旅程。自以为具有超能力的波特，在途中结识了两位怪异的旅伴--一只是在外流浪已久的小黑猫咪咪、以及一只困在玻璃球内，超爱看电视的肥胖仓鼠阿诺。在他们的帮助下，波特发现自己不需拥有超能力也能成为英雄……"},{"id":228161,"p":"/uKuH6chKIH673xbRPxnCYqibNl.jpg","b":"/gnkBzJVH2zicIopP2fHf4kRElne.jpg","t":"疯狂外星人","r":6.792,"y":2015,"rd":"2015-03-18","hs":1.737,"d":6.592,"mt":"anime","o":"远在宇宙另一端的波波星人因为不堪忍受瓜星人的侵掠，于是举族远迁，将蔚蓝的地球视为他们新的定居点。在颟顸的领袖的指挥下，波波星人将人类驱逐到澳大利亚一处专门修建的定居点，还美其名曰与人类和平共处。绰号“小费”的女孩格莱图蒂•图奇是城市中唯一的落网者，她思念被抓走的母亲，于是带着爱猫驱车寻找母亲的下落。半路上小费遭遇了一名波波星人小欧，小欧是一个令同族人唯恐避之不及的麻烦所在，他不久前用手中的仪器发送了乔迁派对的邀请，谁知其中一条群发给了瓜星人，他由此被同类视作叛徒遭到追捕。  类似的遭遇让小费和小欧坐上同一辆车，他们由此踏上惊险的旅程，期间则得知瓜星人追逐波波星人的原因……"},{"id":7518,"p":"/fGeNUyDXZrALReYPNSO6ezLrB9v.jpg","b":"/ohDtIpcfP2NXtvAANsQFsh76BO0.jpg","t":"篱笆墙外","r":6.573,"y":2006,"rd":"2006-05-17","hs":1.274,"d":6.533,"mt":"anime","o":"可爱的小狸猫RJ(布鲁斯·威利斯)在人类侵略它赖以生存的森林领地之前，从没想到自己有一天会成为带领整个森林中小动物居民与人类“入侵者”抗争的领袖。相反，小狸猫RJ的人生目标只是为了糊口，并能在质量上有所保证。为了嘴上的享受，他可以冒着生命危险潜入森林霸主黑熊文申的家中，将其辛苦储存下来准备过冬用的一大桶食物吃个精光。强悍的文申当然不会放过这个偷吃贼，而给他的唯一生路就是在一定期限内将他刚刚偷吃得精光的食物空桶填满，否则RJ将面临小命不保的厄运。于是，RJ开始了拼命找食物偿还窃债的旅程。而小动物的头领乌龟沃尼(加里·桑德林)外出后发现，森林居民们常去的那块绿地已经变成了人类的住宅，并且用长长的篱笆墙围了起来。沃尼一步一惊心地翻过篱墙，开始了险象环生的回家之旅：差点被轰隆隆的割草机剪断脖子，小孩的山地车几乎将它的龟壳碾碎，又险些被庭院中聚餐的人群踩扁。九死一生回到森林的沃尼警告大家千万不要跨过篱墙之外，否则随时有血腥之灾。大家噤若寒蝉，而RJ深知，要找足文申要求的食物，非得到篱墙之外的垃圾桶才能办到，于是它不顾沃尼的劝告，一人跨过篱墙来到被人类霸占的领地。在这里它见到许多叫不出名字的食物。偷到食物胜利回家的RJ向大家讲述着自己的经历，告诉大家被人类占领的土地上有许多新鲜的玩意并鼓励它们翻越篱墙偷走人类的食物。正当大家犹豫不决时，RJ从人类那偷来的一包薯片以其独特的香味和口感征服了森林中的小动物们。于是，在RJ的带领下，小动物们开始翻越篱墙，“以你占我土地，我偷你食物”为口号向人类大肆报复。被小动物弄得焦头烂额的人类居民马上召开业主委员会，决定请来灭害专家对付这群难缠的小东西。头领沃尼对于森林居民的行为非常不满，它担心 RJ引起的这场与人类对决的行动会导致森林的毁灭，在几次交锋中，固执的沃尼见到RJ它们的力量，渐渐意识到或许RJ才是真正的领导，森林的未来应该由它来领导……"},{"id":364689,"p":"/wM02RpbyNqgDDCPfx0q8lPtf6PK.jpg","b":"/sTOhZruocNubL0HxjvdouwCEL9I.jpg","t":"公牛历险记","r":7.224,"y":2017,"rd":"2017-12-09","hs":1.982,"d":6.504,"mt":"anime","o":"影片根据曼罗·里夫1936年经典童书《爱花的牛》改编，讲述西班牙一头名为“费迪南德”（约翰·塞纳 John Cena 配音）的公牛的爆笑历险故事。费迪南德体型健壮，但却心地善良性格温和，它被误认为是危险的野兽，从而被捕送往他乡被逼做一只“斗牛”。为回到家人身边，他不得不踏上了一场终极冒险旅程……"},{"id":4523,"p":"/urekQLJn0555BVSRh6t6DiBZMfi.jpg","b":"/dOeaWGpouIaONuhRKOj2SrTEWe7.jpg","t":"魔法奇缘","r":6.838,"y":2007,"rd":"2007-11-20","hs":1.343,"d":6.495,"mt":"anime","o":"女孩吉赛尔美丽的歌声飞遍森林，小动物们轻轻的和着，王子被深深地吸引。于是，王子和女孩一见倾心，正准备着他们盛大的婚礼。谁知，坏王后为了保住自己的权利，从中作梗，把吉赛尔送到了21世纪的纽约街头。吉赛尔（艾米•亚当斯 饰）无所适从的游走在喧嚣的纽约，没人知道她是真的公主，她害怕极了，找不到能够帮她的人。幸好，好心的律师罗伯特（帕特里克•德姆西 饰）收留了她。渐渐的，公主纯真的心打动了原本刻板的律师，机缘巧合，相遇的两个人互生情愫。而这时，爱德华王子（詹姆斯•麦斯登 饰）也不顾一切地，穿越时空，来到了纽约，营救他心爱的公主。公主真爱的天平，将倾向何处…"},{"id":10315,"p":"/xiGHpMy4qwz8LmX1DTMEjf8hJ92.jpg","b":"/qU4HDNKv7gjdlvMu74r70rISPwn.jpg","t":"了不起的狐狸爸爸","r":7.8,"y":2009,"rd":"2009-10-14","hs":1.577,"d":6.463,"mt":"anime","o":"本片根据罗纳德·达尔（Roald Dahl）的同名经典童书改编。在西方罗纳德·达尔的作品可谓家喻户晓，其中《查理和巧克力工厂》（Willy Wonka and the Chocolate Factory）、《詹姆斯和巨桃》（James and the Giant Peach）等都曾被搬上大银幕取得不俗反响。《了不起的狐狸爸爸》采用静帧动画（逐格动画）的技术制作，叙述了一个聪明的狐狸和三个愚蠢的农场主斗智斗勇的故事。在这个故事里，邪恶的三农夫厌倦了狐狸福克斯先生靠他们的养鸡场来维持自家生计，联合起来对抗福克斯先生。狐狸福克斯先生必须想出办法拯救他自己挨饿的家人以及周围森林中同样因为农夫而挨饿的动物们。"},{"id":324852,"p":"/qRkRYk0ig8qPZgoeQKfX9xwmqmK.jpg","b":"/ftRkFtAGuHngHnLiOxktq0aCVMF.jpg","t":"神偷奶爸3","r":6.466,"y":2017,"rd":"2017-06-15","hs":1.8,"d":6.423,"mt":"anime","o":"本片将延续前两部的温馨、搞笑风格，聚焦格鲁和露西的婚后生活，继续讲述格鲁和三个女儿的爆笑故事。“恶棍”奶爸格鲁将会如何对付大反派巴萨扎·布莱德，调皮可爱的小黄人们又会如何耍贱卖萌。"},{"id":10009,"p":"/bxtWBimUDxBQQA1474EOxMOuO26.jpg","b":"/sZhY0BAsN1bMAPLIqMRqG1fqb3A.jpg","t":"熊的传说","r":7.264,"y":2003,"rd":"2003-10-23","hs":1.274,"d":6.328,"mt":"anime","o":"　远古时期的太平洋西北部大陆，父母双亡的印第安人三兄弟相依为命，靠打猎为生。一次，大哥在打猎时误闯了熊的家，母熊以为大哥要来伤害她的孩子，将大哥打死了。剩下的兄弟俩由此对熊充满了怨恨，发誓要杀光森林里的熊。克纳瞒着二哥德纳米跑到森林里，当他历经千辛万苦终于杀死了一只熊时，他的行为触怒了森林的神秘力量，克纳竟然被变成了一只熊。变成熊地克纳遇到了来森林里寻找弟弟的德纳米，德纳米以为弟弟也被熊杀死了，疯狂的追杀变了熊的克纳。  　　为了恢复原貌，克纳必须出发找到大地与极光相接的地方。途中，他遇上了一只孤苦伶仃的小熊柯达，他们一起踏上了这趟神秘的旅程。"},{"id":399174,"p":"/6o7cIPUwasrxJyt4ods79EbLRfd.jpg","b":"/jB5zHG1eHh0OC1S61itXNApZlLD.jpg","t":"犬之岛","r":7.849,"y":2018,"rd":"2018-03-23","hs":2.201,"d":6.216,"mt":"anime","o":"故事发生在未来的时空之中，犬流感的肆虐让市长（野村训市 配音）颁布的狗狗流放法案，将城市里的所有犬类都投放到了“垃圾岛”之上，任它们自生自灭，市长家的护卫犬点点（列维·施瑞博尔 Liev Schreiber 饰）首当其冲。就这样，本来被养在家中锦衣玉食的狗狗们，都成为了要在垃圾堆里找食物吃的流浪狗……"},{"id":1075794,"p":"/6k4JkpzihaoD0TPg6GZ5JyXKFeO.jpg","b":"/auXrHU6O17n9Tz11SHReoorjrU6.jpg","t":"蜥蜴伯伯里奥","r":7.418,"y":2023,"rd":"2023-11-17","hs":3.093,"d":6.198,"mt":"anime","o":"几十年来，疲惫不堪的 74 岁的蜥蜴里奥和饲养箱里的伙伴乌龟被困在佛罗里达州的同一间教室里。在得知自己的生命只剩一年时间后，他打算逃出去体验外面的生活，却被卷入了焦虑学生们的各种问题之中——包括一个极其刻薄的代课老师。出逃计划最终成为了最奇怪但最有意义的遗愿清单······"},{"id":14411,"p":"/yiW2L1fDiBT7AeWXrykhTNtPrr8.jpg","b":"/j8isWEPL3PmmVh8ap3jm75qVF4p.jpg","t":"辛巴达七海传奇","r":6.982,"y":2003,"rd":"2003-07-02","hs":1.209,"d":6.04,"mt":"anime","o":"故事从希腊神话的纷争女神艾莉丝（米歇尔·菲佛 Michelle Pfeiffer 配音）开始，她是一个喜欢混乱的女神，她盗走了“和平宝典”，又将这个罪名嫁祸给了辛巴达（布拉德·皮特 Brad Pitt 配音），护送“和平宝典”的王普罗士（约瑟夫·费因斯 Joseph Fiennes 配音）是辛巴达的从小玩得好的朋友，“和平宝典”被窃也使得他的任务失败，无法向自己的王国交代，而王国里的大臣都一致认为是辛巴达盗走了。但普罗士相信辛巴达的清白，他主动提出以自己生命做抵押，让辛巴达追回宝物“和平之书”。普罗士的未婚妻玛琳娜（凯瑟琳·泽塔-琼斯 Catherine Zeta-Jones 配音），为监视辛巴达也偷偷登上了船。辛巴达能否经受考验，为夺回“和平之书”救出朋友的性命？他和玛琳娜又在患难中发生了怎样的爱情？"},{"id":9836,"p":"/ipnMKGrs6U3WIe35vaJ33GYOnJ2.jpg","b":"/pxsR974ez8bQx0GDixxiKr7pk1o.jpg","t":"快乐的大脚","r":6.202,"y":2006,"rd":"2006-11-16","hs":1.173,"d":6.034,"mt":"anime","o":"　　这是属于帝企鹅的伟大时代。它们占领者着南极洲的最深处，在这个家族里，只有一个办法能够让新生的小家伙得到大家的认可——拥有一副动听的歌喉。不幸的是，马伯(伊利亚·伍德配音)是整个家族里唱歌唱得最差的那个。但是，他却是一个天生的舞蹈家，街舞跳到出神入化。马伯的妈妈诺玛·吉恩(妮可·基德曼配音)，把马伯舞蹈天赋仅仅看成一个可爱的小爱好，但马伯的爸爸孟菲斯(休·杰克曼配音)却认为，不会唱歌只会跳舞的马伯根本就不是企鹅。不过他们达成共识的是，没有一副好嗓子的巴伯，可能永远也找不到真爱了。有趣的是，不会唱歌的马伯唯一的好朋友格洛丽亚(布兰特妮·墨菲配音)，正好是整个家族当中最好的歌手。虽然他们俩自出生后就一直在一起，对彼此都有特殊的感觉，但格洛丽亚总是被马伯与众不同的节奏舞步困扰着。马伯与其他帝企鹅实在是太不一样了--特别是对于家族中最严厉的领导者诺亚(罗宾·威廉姆斯配音)来说。虽然诺亚的独断专行导致他最后被家族所排斥，但他一贯不依不饶的态度迫使马伯产生了离开的念头。第一次离开家的马伯，在路上碰到了一群企鹅朋友。他们不是帝企鹅，而是阿德兰企鹅，首领叫做罗曼。阿德兰们被马伯独特的舞步深深打动，邀请他去参加一个盛大的舞会。在阿德兰的地盘上，马伯用一块鹅卵石的代价，获得了一位头上长有奇怪羽毛，跳着摇滚舞步的流浪者的指引，他回答了马伯生命中的很多疑问……"},{"id":127380,"p":"/7rRfVnN5sntjr5ztAlMwcsyHQjX.jpg","b":"/o11rDwFa7nZMVI57Mm3C44YwmmF.jpg","t":"海底总动员2：多莉去哪儿","r":7.038,"y":2016,"rd":"2016-06-16","hs":1.792,"d":5.997,"mt":"anime","o":"大家最喜爱的、健忘的多莉（艾伦·德杰尼勒斯 Ellen DeGeneres 配音）回来了！这次她将与好朋友尼莫（海登·罗兰斯 Hayden Rolence 配音）与马林（艾伯特·布鲁克斯 Albert Brooks 配音）一起，寻找她的神秘过去和她遗失的家庭。她能记起来什么？她的父母是谁？还有，她是从哪儿学会了说鲸语？多莉与马林、尼莫一起开启了这场改变“鱼”生的大冒险，穿越大洋至加州著名的海洋生物研究所。 在这里，多莉获得了三位有趣居民的鼎力支持：一只脾气暴躁、经常让研究所雇员找得团团转的章鱼汉克（艾德·奥尼尔 Ed O'Neill 配音）；一头坚信自己的生物声呐技能出问题了的白鲸贝利（泰·布利尔 Ty Burrell 配音）；以及一头严重近视眼的鲸鲨运儿（凯特琳·奥尔森 Kaitlin Olson 配音）。当多莉和朋友们在研究所错综复杂的内部水道中辗转前行时，她也逐渐对友谊、亲情和家庭的奥义有了更深刻的认识……"},{"id":109451,"p":"/jvDq8V8deRJm0mwWZsSBmCvXcYE.jpg","b":"/vWriOBVlgW0XWdgbOiijhyLW7B8.jpg","t":"天降美食2","r":6.435,"y":2013,"rd":"2013-09-26","hs":1.483,"d":5.973,"mt":"anime","o":"一度平静的斯沃罗夫小岛被弗林德·洛克伍德（比尔·哈德 Bill Hader 配音）的天才发明复食机所摧毁。最终他成功破坏复食机，并打算和山姆（安娜·法瑞丝 Anna Faris 配音）他们重建美好家园。这时候，弗林德最崇拜的偶像——丽芙公司老板切斯特 V（威尔·福特 Will Forte 配音）从天而降。切斯特是一个天才发明家，他的公司更是云集了全世界顶尖的科学家。切斯特邀请弗林德加入丽芙公司，并承诺带着岛民前往加利福尼亚，而他的公司将负责清理破败的小岛。为了成为幻想发明家，弗林德拼尽全力开展研发。与此同时，故乡却传来不好的消息。许多清理者被活着的食物所捕获，似乎复食机并未完全摧毁，并且朝着弗林德不曾预料的方向继续发展。在切斯特的命令下，他和山姆、老爹以及其他伙伴们踏上了返乡的旅途，寻找解决麻烦的办法……"},{"id":10501,"p":"/ryXm7xp4aqQyda0FU2eMfHehPBg.jpg","b":"/ciM5RFsBoWEj0tbwJy42Hr76iRd.jpg","t":"勇闯黄金城","r":7.248,"y":2000,"rd":"2000-03-31","hs":1.163,"d":5.929,"mt":"anime","o":"图利（凯文·克莱恩 Kevin Kline 配音）和米格尔（肯尼思·布拉纳 Kenneth Branagh 配音）是一对职业骗子，意外之中得到了前往传说中的黄金之城的地图，兴奋无比的两人自认为找到了通往财富的道路，在战马奥利弗（弗兰克·维尔克 Frank Welker 配音）的帮助下，两人从囚禁他们的船舶上逃脱，踏上了冒险的旅途。 大祭司泽科尔（阿曼德·阿山特 Armand Assante 饰）企图谋权篡位，他设计了一个阴谋，将图利和米格尔捧上了神座以此笼络人心，而图利和米格尔两人必须得到土著秋儿（罗西·培瑞兹 Rosie Perez 饰）的帮助才能够抵达目的地。与此同时，在利益面前，图利和米格尔的友情亦在不断地经受着考验。"},{"id":1267,"p":"/qvA4UPuPghJYnSLlGhwfNE1lGcY.jpg","b":"/f1xAxP0DFRGYSew9U8fhilP5itx.jpg","t":"拜见罗宾逊一家","r":6.918,"y":2007,"rd":"2007-03-23","hs":1.302,"d":5.9,"mt":"anime","o":"刘易斯是一个非常有才华的小发明家，他发明了一部“记忆扫描仪”，通过它可以扫描你的记忆。刘易斯希望通过这部机器找回自己未曾谋面的家人。岂料这部机器却被盗窃了，更神奇的是，一名来自的未来的男孩将刘易斯带到了未来。在这里，刘易斯见到了超级古怪的一家人——罗宾逊一家，在他们那里刘易斯得知自己的发明无意中穿越了时空，来到了未来。在罗宾森一家的帮助下，刘易斯发现一系列惊险的秘密，有关未来和他自己身世的秘密！  © 豆瓣"},{"id":12222,"p":"/zYi6VNMp0dREmw96xJUj30YPttS.jpg","b":"/Nfwmdxl2EDvVVE4An18Lio6tSx.jpg","t":"霍顿与无名氏","r":6.498,"y":2008,"rd":"2008-03-03","hs":1.27,"d":5.85,"mt":"anime","o":"在名为欧诺的热带丛林中，小象霍顿（金·凯瑞 Jim Carrey 配音）和朋友们自由自在地生活于此。某天，一粒灰尘闯入霍顿的世界。当灰尘经过他面前时，他仿佛听到微弱的求救声。经过一番手忙脚乱的追逐，霍顿终于在一朵花上找到了那粒灰尘。原来灰尘上有一个“无名镇（呼呼镇）”，当地人民原本生活安泰，无忧无虑，但一枚滑落的果实却将“无名镇”所在的灰尘从苜蓿花蕊上撞向天空。这一变故让即将迎来百年庆典的“无名镇”出现诸多怪事，偶然机缘，小镇镇长麦多多和霍顿间取得了联系。为了让小镇重新回到稳定状态，霍顿决定带着他们回到原有的世界…… 本片根据苏斯博士（Dr. Seuss）的同名小说改编。"},{"id":1012201,"p":"/7eOTFvo5gyXJIHVDURKorE6ERgU.jpg","b":"/cZmOrIOkJ2SNfVdiO85dUbOAYnL.jpg","t":"排球少年！！垃圾场决战","r":7.584,"y":2024,"rd":"2024-02-16","hs":3.412,"d":5.839,"mt":"anime","o":"剧场版描述了原作中最受欢迎的故事之一。乌野高中对阵音驹高中，俗称 \"垃圾场决战\"。现在，在约定的地方，一场没有\"再来一次\"的比赛开始了——"},{"id":7443,"p":"/iXY5JTEhC69BqX02bdm3BShjoMS.jpg","b":"/xWG7emUlBPhsJ2MyQHqH0poeXwm.jpg","t":"小鸡快跑","r":6.828,"y":2000,"rd":"2000-06-23","hs":1.1,"d":5.816,"mt":"anime","o":"　　英格兰一个叫特维迪的养鸡场里，一出奴隶们的悲剧正在上演。养鸡场的主人特维迪太太贪得无厌，一心只想着让母鸡们多下蛋，而特维迪先生则带着两条狼狗在整天监视母鸡们的一举一动。要是哪知母鸡下的蛋少了，那她随时就会召来末顶之灾。母鸡们整天生活得提心吊胆，生怕哪天厄运就会降临到自己的头上。母鸡金婕聪明而且有胆识，她绝不屈服于这种奴隶般的生活，于是，她决心带领大家一起逃出养鸡场！"},{"id":84655,"p":"/1MphaSHRCuPOGeVqb9whGn3E5Jd.jpg","b":"/jLIEjHrxzFmCMwqW4qjafgDHCm6.jpg","t":"轻松小熊和小薰","r":7.3,"y":2019,"rd":"2019-04-19","hs":2.06,"d":5.777,"mt":"anime","o":"有点糊涂的30岁左右女性小薰，是在东京都内一家小商社工作的普通OL。唯一有点特别的是，不知不觉在房间里，和每天懒散的轻松熊，喜欢恶作剧的轻松熊，还有擅长打扫卫生的小黄鸡一起生活。用定格动画描绘了，对自己认真的性格稍微抱有自卑感的小薰，和过着无忧无虑生活的轻松熊们一起度过的丰富多彩的12个月。一个温柔又苦乐参半的故事。"},{"id":1148677,"p":"/ta6vFDtfRT2UcaqPP5CItrehrOy.jpg","b":"/Z3mSxuPRNiFYxf1LBoGz3YrJzC.jpg","t":"哆啦A梦：大雄的地球交响乐","r":7,"y":2024,"rd":"2024-03-01","hs":3.354,"d":5.765,"mt":"anime","o":"“如果‘音乐’从地球上消失了怎么办？”一场拯救地球的伟大冒险，在哆啦A梦、大雄和新的小伙伴演奏的交响乐中拉开帷幕！"},{"id":137116,"p":"/7hK1jVyWTY4paU5N3qW0uSPpWrl.jpg","b":"/sN1sIv6YZTpdBr7D9mQBxGzRnLL.jpg","t":"蓝精灵：寻找神秘村","r":6.337,"y":2017,"rd":"2017-03-23","hs":1.738,"d":5.753,"mt":"anime","o":"蓝妹妹（黛米·洛瓦托 Demi Lovato 配音）发现了一张遗落的地图，由此引发精灵们对于神秘村庄真实性的猜想。于是，满怀好奇心的蓝妹妹与聪聪（丹尼·朴迪 Danny Pudi 配音）、笨笨（杰克·麦克布瑞尔 Jack McBrayer 配音）、健健（乔·曼根尼罗 Joe Manganiello 配音）四个小伙伴组成冒险小分队，背着蓝爸爸（曼迪·帕廷金 Mandy Patinkin 配音）离开了精灵村，踏上了充满未知的探秘旅程。一路上，四个小伙伴为所见的新奇景物而兴奋，为陷入漆黑洞穴而慌张，上天下地一路萌行充满欢声笑语，直到他们遇到了最大的对手——格格巫（雷恩·威尔森 Rainn Wilson 配音）。为抢先找到传说中神秘的蓝精灵村庄，格格巫用尽一切办法拦截冒险小分队，宿敌相遇一场激烈对抗在所难免，也为这场探秘之旅增加了更多的不确定性。值得注意的是，除了格格巫的追击堵截，一支头戴面具勇猛善战的蓝色娘子军也团团围住了冒险小分队。"},{"id":135918,"p":"/fNraXwEwbttpQdKVHRPMPYYhqP9.jpg","b":"/e34pdXPdNlbsItTK0DtoZwgjMWU.jpg","t":"人生虚线","r":8.4,"y":2021,"rd":"2021-11-17","hs":2.489,"d":5.702,"mt":"anime","o":"罗马的一名漫画家与朋友们出城旅行，并在旅途中与脑海中的犰狳一起反思人生道路和潜在的爱情。"},{"id":446893,"p":"/4d5GMuZuZEcgLnnJyqX9KumUxcV.jpg","b":"/qsxhnirlp7y4Ae9bd11oYJSX59j.jpg","t":"魔发精灵2","r":7.278,"y":2020,"rd":"2020-03-11","hs":2.243,"d":5.702,"mt":"anime","o":"讲述Poppy和Branch有了一个惊人的发现——除了他们之外，还有其他的魔发精灵世界，各部落的明显差异导致了巨大的冲突。当一种神秘的邪恶力量让所有的精灵世界都面临危险时，Poppy和Branch以及朋友们将踏上一段史诗般的探寻旅程，在长期不和的各精灵族群中创造和谐氛围，让大家团结起来对抗某种厄运。这部片的音乐风格将更加多样化，流行音乐、乡村音乐、嘻哈音乐、硬摇滚、骤停打击乐、电子舞曲等都有。"},{"id":2300,"p":"/4ttJz7otn4AfGdF4QdaT8b2z1Us.jpg","b":"/lWybXICZZpxnSvWSOW53XxTERUg.jpg","t":"空中大灌篮","r":6.814,"y":1996,"rd":"1996-11-15","hs":1.014,"d":5.681,"mt":"anime","o":"　　美国NBA传奇人物迈克尔·乔丹在事业最顶峰之际引退篮坛，决定转入职棒。与此同时，怪物行星的太空游乐场经营遭遇窘境，游乐场老板派出手下的小怪物们前往地球，目的是绑架华纳公司包括兔八哥、太妃鸭、三只小猪等在内的动画片明星们为游乐场招揽顾客。为了维护自由，动画明星们紧急磋商对策，他们自作聪明认为外星怪物身材短小，于是决定采取篮球比赛的方式决定胜负。不过动画明星的如意算盘落空，小怪物们暗中盗取了皮蓬、巴克利等NBA明星们的球技，变成了身形健壮修长、球技高超的怪物篮球手。眼看败局已定，兔八哥紧急找来迈克尔·乔丹助阵，决定动画明星去留的时刻越来越近……"}]