[{"id":13916,"p":"/chnG4pYo89weaBjXHJWvW68E35B.jpg","b":"/koBa94NxTaGe2FoDzlXMuJptsv0.jpg","t":"死亡笔记","r":8.635,"y":2006,"rd":"2006-10-04","hs":2.829,"d":35.923,"mt":"anime","o":"　　\"名字被写在这个笔记本上的人会死\"——死神流克拥有这样的死亡笔记，却将它遗失在人间。天才高中生夜神月捡到这本笔记本，本以为是恶作剧的他，在笔记本上写下了电视中播放的罪犯的名字，确认了笔记本能力的真实性。厌倦腐朽世界的夜神月使用笔记本的力量，开始杀死犯罪者，以此希望建立一个没有犯罪的美好理想世界，而自己成为“新世界的神”。  　　连续罪犯死亡事件，吸引了全世界警察的目光，更吸引了世界第一名侦探L的注意，L能否将被崇拜者称为“基拉”的夜神月逮捕？  　　一本死神的笔记本，拉开了天才与天才之间卓越巅峰的头脑战争的序幕。本已对人间失去兴趣的流克，在旁观惊心动魄的斗智过程中感叹“人类，真有趣。”"},{"id":1044,"p":"/x891CKR2PQqZqecjlQhY8K0xpxK.jpg","b":"/qmRUwosX4BsCj6QanpBYScLl3Sp.jpg","t":"地球脉动","r":8.6,"y":2006,"rd":"2006-03-05","hs":2.18,"d":18.425,"mt":"tv","o":"从南极到北极，从赤道到寒带，从非洲草原到热带雨林，再从荒凉峰顶到深邃大海，难以数计的生物以极其绝美的身姿呈现在世人面前。我们看到了Okavango洪水的涨落及其周边赖以生存的动物们的生存状态，看到了罕见的雪豹在漫天大雪中猎食的珍贵画面；看到了冰原上企鹅、北极熊、海豹等生物相互依存的严苛情景，也见识了生活在大洋深处火山口高温环境下的惊奇生物。当然还有地球各地的壮观美景与奇特地貌，无私地将其最为光艳的一面展现出来。"},{"id":35753,"p":"/hR3lZnJSxfNqj7hrftEqKUIv7mE.jpg","b":"/to2gpUoxeNQlbjfswI8mXldaql0.jpg","t":"零之使魔","r":8.5,"y":2006,"rd":"2006-07-03","hs":2.185,"d":20.971,"mt":"anime","o":"在异世界哈尔凯尼亚被当作“使魔”被召唤出来的高中生平贺才人卷入了一场满载这四种元素的幻想罗曼史大冒险中。将才人召唤至异世界的是长相可爱却没有丝毫魔法才能的露易丝。面对突然出现的迷之美少女，满心疑惑的才人在听她讲完契约内容之后，遭遇了突如其来的强吻……之后，他的手背上浮现出了不可思议的文字，才人就这样莫名其妙的成为了露易丝的使魔……\n\n以全寄宿制的托丽斯汀魔法学院为舞台，主人美少女魔法使露易丝与使魔才人在争吵、责备、爱恋中开始了充满了勇气与屈辱的学园生活……在异世界波澜万丈的交流之中，露易丝和才人的命运会怎么样呢？"},{"id":37585,"p":"/1AUBZdBBe4q3XiZrH13vFQPv6S5.jpg","b":"/1q8GjiMyWpSlBKc7aa5dFvD53CS.jpg","t":"史上最强弟子兼一","r":8.5,"y":2006,"rd":"2006-10-07","hs":2.801,"d":53.755,"mt":"anime","o":"白滨兼一是个善良的高中一年级生，但总受到许多不合理的欺负。在偶然的情况下，他与转学生风林寺美羽成了好朋友。之后受到美羽的吸引之下，兼一到了名为“梁山泊”的道场修行武术。\n\n经过一连串非人道的修行，兼一的武术造诣上升非凡，却也因此被不良组织“诸神黄昏”盯上，被逼迫要与“诸神黄昏”所派遣的刺客武术家决斗，在瓦解了诸神黄昏之后。“黑暗”为了要和梁山泊争夺“史上最强”这个称号，兼一又必须和“黑暗”的弟子群“YOMI”进行决斗。\n\n2014-04-08起，以《史上最强弟子兼一 暗之袭击》为名，重制（修正）播出TV版。"},{"id":42821,"p":"/5iXnyp9zQb3tNTSOXn0rAJOlxu0.jpg","b":"/5jtc5va1gDiRi9pjnGqgCN1W0hF.jpg","t":"欢迎加入NHK！","r":8.451,"y":2006,"rd":"2006-07-09","hs":2.105,"d":21.417,"mt":"anime","o":"作为一个四年前从学校退学之后就一直靠啃老来过活的死宅男佐藤广达（小泉豊 配音）来说，今天也是家里蹲的一天。突然间，一阵敲门声打破了他的日常妄想。打开门，出现在门口的美少女让佐藤简直不敢相信自己的眼睛，而美少女说出的话也让佐藤吃惊的说不出话来。原来，少女名叫中原岬（牧野由依 配音），自称是“日本废柴协会”的成员，而她此行到来的目的，正是帮助佐藤重新振作，脱离废柴的行列。  一直住在隔壁的动漫美少女控山崎薰（坂口大助 配音）也是协会的一员？进入协会的首要任务就是制作H游戏？口口声声要帮助自己的中原自己也是一个只有靠帮助他人才能找到存在感的废柴？诸多事件的发生让佐藤渐渐开始怀疑，这个所谓的协会，很有可能是一个阴谋。"},{"id":61752,"p":"/3cryMUiLx8VmmSQ5Fsg8QHHj9cO.jpg","b":"/mz5L2zlZuMlQwVE8Yxvb2YK1wsl.jpg","t":"皇家国教骑士团OVA","r":8.418,"y":2006,"rd":"2006-02-10","hs":2.139,"d":19.476,"mt":"anime","o":"在一次对治某村庄食尸鬼的超自然事件时，平凡女警西洛斯·维多利亚遭到袭击，奄奄一息，关键时刻吸血鬼杀手阿尔卡特出现，铲除食尸鬼，并将西洛斯变成了吸血鬼的一员，她顺理成章也接触到了阿尔卡特背后的神秘组织，即为维护英国基督新教、与反基督怪物作战的皇家国教骑士团（Hellsing），在现任当家伊塔古拉·方布鲁克·维英格茨·赫尔辛的率领下，他们接手一桩桩危险且阴谋重重的任务。在这一过程中，与食尸鬼有关的事件层出不穷，死后背后有另一个神秘组织正在策划惊天阴谋。梵蒂冈特务局第十三课Iscariot机关局长安利哥•马克斯威尔、安德鲁森神父等重要人物相继现身，为了保护英国本土和基督新教，第九次十字军成立，而他们的对手则是纳粹余孽少校所率领的1000头食尸鬼组建的千禧年大军。  　　\n\n伦敦上空阴云密布，前所未有的正邪之战拉开序幕……"},{"id":56568,"p":"/5XyTQaZcWgn1iqSuxsh5FRzuJjB.jpg","b":"/oDjjcXWIWBbeb6hDE28y4LpTaJd.jpg","t":"娜娜","r":8.4,"y":2006,"rd":"2006-04-05","hs":2.384,"d":32.068,"mt":"anime","o":"小松奈奈和大崎娜娜的名字都叫NANA，但她们却是从性格到经历都不相同的两个女孩子。小松奈奈天真可爱，但生于温室里的她不懂世故，在小天地里只有她的男朋友。大崎娜娜来自破碎的家庭，她性格坚强，行事果断，渴望成为一个朋克乐手。命运让这两个性格截然相反的NANA在生命的驿站中相遇了。\n\n小松奈奈去东京见男友。在火车上，与她同座位的是摇滚乐队主音大崎娜娜。到了东京之后，两个人分开了，但她们却又在同一个房间里相遇，并且，还成了同屋。虽然两个人的性格不同，但外表刚强果断的大崎娜娜与单纯可爱的小松奈奈却能在性格上相互补充，成了一见如故的好友……"},{"id":31724,"p":"/4MCL2WH5NU4lwaTD7Nbfnq9oGM6.jpg","b":"/z82CESv84y9ZrhOwYVNNkusnS7P.jpg","t":"反叛的鲁路修","r":8.3,"y":2006,"rd":"2006-10-05","hs":2.672,"d":41.924,"mt":"anime","o":"被神圣不列颠帝国侵略而亡国的日本——11区中，在生死边缘获得神秘魔女c.c.赋予的Geass力量，立志要粉碎帝国的黑色王子鲁路修·兰佩路基，与坚持公理的白色骑士枢木朱雀所掀起的巨大变化。"},{"id":1043,"p":"/rd6QqoO7mOqrfOWiSEa6XL9Jqlv.jpg","b":"/77TdSJAkYelWhEeBEZ8pR3Ns6To.jpg","t":"樱兰高校男公关部","r":8.199,"y":2006,"rd":"2006-04-05","hs":2.391,"d":32.672,"mt":"anime","o":"　　这是一个发生在贵族学校的故事。私立樱兰高校是日本上流社会的一个缩影。而这个学校最闻名的社团之一，就是六个英俊不凡的男子组成的男公关部。而庶民春绯虽然得以凭借奖学金以特优生的身份进入这个高校，却因为一次偶遇加入公关部工作。青春，友情，爱情，感动，点亮了樱兰高校男公关部，在一系列的爆笑事件中，不一样的感情逐渐萌芽。这的确是一部无忧无虑的青春喜剧童话。"},{"id":6782,"p":"/xQjSUOEQTrCqDoBiEYIrNlajCD.jpg","b":"/nfAUOxd3qeZZpfPESIivZOyvije.jpg","t":"Pucca","r":8.197,"y":2006,"rd":"2006-09-18","hs":2.086,"d":18.783,"mt":"anime","o":""},{"id":34141,"p":"/sCud9dr6nxsY1Oza5SCCb83qNwY.jpg","b":"/p0dpg6vwRbGIoWB7hS7AqcqAkYi.jpg","t":"驱魔少年","r":8.1,"y":2006,"rd":"2006-10-03","hs":3.052,"d":91.662,"mt":"anime","o":"　这是有关驱魔师和恶魔之间的故事。传说中，在很久以前，千年伯爵企图要占领地球，但最终被人类消灭。但预言师说，千年伯爵还会再度袭来。而现在，他来了。他欺骗那些因伤心而迷惘的人们，告诉他们复活心爱之人的办法。但这造出的其实是“恶魔”。而恶魔是千年伯爵妄想统治地球的武器。为了对付千年伯爵和这些恶魔，驱魔师们踏上了消灭恶魔的道路。他们各有各的厉害之处，亚连•沃克（小林沙苗 配音）便是其中一员。亚连和他的朋友们，包括神田优（樱井孝宏 配音）、李娜丽（伊藤静 配音）等开始了和千年伯爵的战斗。\n\n　　本剧改编自漫画家星野桂连载于《少年JUMP》上的同名漫画。"},{"id":57041,"p":"/ufQDCUklm2GESdlvBLReFImxFoa.jpg","b":"/yUZCIdyiu5NKenp1Bw2Ullwuzgm.jpg","t":"银魂","r":8.1,"y":2006,"rd":"2006-04-04","hs":1.835,"d":13.992,"mt":"anime","o":"江户时代末期（本作的 20 年前）, 被称为“天人（あまんと）”的谜之异星人来袭。于是地球人与天人之间的战争瞬即爆发，为数众多的武士和攘夷派志士都参与与天人的战斗，幕府见识到天人强大的实力后，最终向天人低头，放弃武士不管，擅自与天人签订不平等条约，准许他们入国。其后更颁布了“废刀令”，夺走了武士的刀，使他们无力反抗。自此，天人横行霸道，幕府为天人所影响，甚至被控制，成为了“傀儡政权”。在这样的时代，有一个武士与同伴愉快地过著异想天开的生活。"},{"id":12598,"p":"/PTmMkCIMZ8m0Dc1FtEkVRZ12r3.jpg","b":"/ijtcLjEHo7kFpQVg9NsATZsPayv.jpg","t":"黑礁","r":8.036,"y":2006,"rd":"2006-04-09","hs":2.35,"d":29.197,"mt":"anime","o":"黑礁讲述了冈岛绿郎，本来是一位普通的日本公司职员，在一次运送公司违法资料的途中被绑票，期间向公司求助时被公司抛弃后在一个名为黑礁商会的佣兵船队里做见习水手的故事。故事的地点设在一个虚构的泰国海滨城市——罗阿那普拉（Roanapur）。黑礁商会的雇主多为聚集在罗阿那普拉的各个黑帮势力，任务一般是在海上运送各种各样的“货物”或协助别人逃跑。黑礁商会主要的运输工具是一艘配备鱼雷的海上快艇。"},{"id":42511,"p":"/bplk2PRfyScItjmbjz8Yo2NXyjF.jpg","b":"/gDlx60iOCQjTLH53ybjAPOUyVIp.jpg","t":"凉宫春日的忧郁","r":7.9,"y":2006,"rd":"2006-04-03","hs":2.513,"d":39.745,"mt":"anime","o":"我毕业于东中，叫做凉宫春日。我对普通的人类没有兴趣。你们之中要是有外星人、未来人、异世界人或者超能力者的话，就尽管来找我吧。”这是凉宫春日的宣言，也是她对于平庸生活的挑战。  我们可能在很小时就不再相信圣诞老人的存在，也慢慢不会再对外星人，特异功能等等产生幻想。在生活的教化下习惯于平淡无奇的生活。可是不安于现状的凉宫同学却勇敢的建立起SOS团，用强烈的意志去试图改造这个了无新意的世界。她的忧郁，究竟从何而来，又将从何而去。"},{"id":4977,"p":"/A2FxDzK0To90Iw2gQxCkyeSYO3u.jpg","b":"/3fgcEjBNrhstYgPlG1c8WT7UpIN.jpg","t":"红辣椒","r":7.813,"y":2006,"rd":"2006-10-01","hs":1.529,"d":7.489,"mt":"anime","o":"近未来，为了治疗现代人类越来越多、越来越严重的精神疾病，位于东京的精神医疗综合研究所开发出一种可以反映他人梦境的机器。通过微型DC的帮助，梦境在显示器上呈现出来，更方便找到一个人焦虑的症结。  某日，三台微型DC失窃，与之相关的研究人员的梦境接连被人侵入，随后受到严重伤害。美女医疗师千叶敦子另一个身份是梦境侦探“红辣椒”，她能够与患者同步体验梦境。为避免盗贼利用微型DC进一步作恶，她不得不潜入受害者的梦中寻找恐怖分子，一场充满奇幻和惊险的争斗旋即展开……"},{"id":34142,"p":"/kkTOK29vtuBzPldFLL1H1bgaark.jpg","b":"/f9VmpKNsQ4UG4vYdu28E4jcwJ7x.jpg","t":"交响情人梦","r":7.8,"y":2006,"rd":"2006-10-16","hs":1.82,"d":14.473,"mt":"tv","o":"　　出身音乐世家的千秋真一（玉木宏饰）从小受古典乐熏陶，年少在欧洲各国游历时，认识了名指挥家维耶拉，他发誓长大要做大师的学生。可一次飞机失事给千秋留下后遗症，他始终无法克服心理障碍搭乘飞机，只得留在本国的音乐学院。  　　在学校里，千秋恃才傲物，可看似桀骜不驯的他内心却充满了彷徨。某日，千秋和不可思议少女野田惠（上野樹里饰）意外相遇，野田妹是钢琴天才，乐谱看一遍就能记住，能弹出动人心弦的旋律。同时，她也是个偷吃别人便当，不洗澡、不收拾房间，整日净干些奇奇怪怪事的邋遢女。  　　在野田妹的影响下，千秋的人生轨迹发生了重大转变。 ©豆瓣"},{"id":4734,"p":"/sf8L7pdTjvFkZtAMq05twYkVO3i.jpg","b":"/lTMZILzENFZm9b0Qs6ry4Rg6Z7T.jpg","t":"朱蒙","r":7.8,"y":2006,"rd":"2006-05-15","hs":2.148,"d":24.279,"mt":"tv","o":"公元前108年，汉武帝依靠铁器的优势灭了卫氏朝鲜，设立汉四郡。失去国家的朝鲜游民们被编入4个汉王朝部队或邻近的部落中。解慕漱（许俊浩饰）是游民的首领之一，他率领多勿郡对敌汉朝，但在汉朝铁骑军队面前无可奈何。夫余王解夫娄为了自保而设计将解慕漱献给汉军。听说解慕漱战死，河伯族的女儿，解慕漱心爱的女人柳花（吴妍秀饰）悲痛欲绝。柳花生下了她与解慕漱的骨肉朱蒙（宋一国饰）。曾和解慕漱并肩作战的好兄弟金蛙（全光烈饰）投靠了汉朝，娶了一直思慕解慕漱的柳花夫人为妻。金蛙在爱憎和负罪感的复杂感情下将解慕漱的儿子朱蒙抚养成人。朱蒙与召西奴（韩惠珍饰）命运地相遇了，爱情、野心、尊严、梦想，他们创造了韩民族最了不起的历史 。"},{"id":14069,"p":"/irHDWF7HJYW6pIpuUcW3Q4OPuI1.jpg","b":"/3c59KMNs2MYqXUb2GZe8Yfwn4kb.jpg","t":"穿越时空的少女","r":7.781,"y":2006,"rd":"2006-07-15","hs":1.163,"d":4.153,"mt":"anime","o":"17岁少女绀野真琴是一个活泼跳脱的少女。在一次普通值日工作中，真琴不小心摔倒了，自此她发现自己拥有了穿越时空的能力。她兴奋不已，掌握了穿越时空的方法后，她经常用这个方法去解决生活中许多令她困扰十分的事。喜欢棒球的真琴与同班的两名男生千昭与功介有着共同爱好。一天，与她本是好朋友的千昭突然向她表达爱意，手足无措了她再次穿越时空希望可以躲避这件事的发生。但没想到，千昭会跟同学友梨在一起了，而友梨也是一直喜欢千昭的。此时，暗恋功介的果穗误以为真琴是功介的女友。为了帮忙解决朋友的问题，真琴不断以同样的方法回到过去。她突然发现自己手臂上的数字原来是穿越时空的次数，次数变得越来越少，与此同时她也发现了千昭的秘密……"},{"id":25760,"p":"/oEHxQwmXvcfOYycgUanPB11uiB3.jpg","b":"/uVKUGxUSfdsGk9mvLt9mDkbATw5.jpg","t":"寒蝉鸣泣之时","r":7.715,"y":2006,"rd":"2006-04-05","hs":2.459,"d":37.75,"mt":"anime","o":"故事发生在昭和58年初夏，在远离都市的山中小村·雏见泽。从大都市搬家到这个人口连2千都不到的村落中的前原圭一，以自己开朗擅于言谈的性格很快与学校的同学打成了一片。他最好的朋友是喜欢照顾人的礼奈、首领一样的班长魅音、陷阱高手的沙都子、古手神社的女儿、有着不可思议的气质的梨花……就这样与伙伴们过着平凡的每一天。但是，在毎年6月举行的祭典“绵流祭”的那天，从几年前开始毎年都会发生一人死亡，一人去向不明的连续怪死事件，事件的真相是什么？犯人是谁？圭一因为自己的好奇心踏入了村里黑暗的领域，以那一天为界线，圭一的身边的人们慢慢的、却又的的确确发生了变化。"},{"id":31512,"p":"/bmDtqKw3kuaS3bLlCXZKkPs9MpQ.jpg","b":"/4stepMoz737edm7Tb5Y9C5o8cJs.jpg","t":"被嫌弃的松子的一生","r":7.7,"y":2006,"rd":"2006-05-27","hs":0.856,"d":2.584,"mt":"movie","o":"　　有一天父亲（香川照之饰）突然来找阿笙（瑛太饰），告诉他有个素未谋面的姑姑死了，叫他去收拾下姑姑的房子。在河边的破烂小屋里，阿笙渐渐开始了解父亲口中的姑姑，到底有着怎样的一生。小时候的姑姑川尻松子（中谷美纪饰）经常做着白雪公主似的美梦，她后来成为一名安分的中学教师，却因百口莫辩的误会被辞退了，之后和一作家同居，作家却因为太爱她而选择自杀，死前留下遗言：生而为人对不起。这件事对松子打击极大；之后与该作家的事业敌人同居直至，又忍受不住去找对方妻子的诱惑，结果惨遭抛弃；又是当上浴室女郎，甚至还杀人入狱，然而不管有意无意，她从不放弃生活的希望。不管生活再怎样破碎，她仍然本能地生存下去，这生存本身，足以打动任何人，包括阿笙。"},{"id":1097,"p":"/ctq3DBf7t3qtgVPlm8CO2x1Zj4v.jpg","b":"/pocqO2L8PW9xh1oA7ZG3iXh62FL.jpg","t":"死亡代理人","r":7.624,"y":2006,"rd":"2006-02-25","hs":2.053,"d":19.876,"mt":"anime","o":"巨蛋都市Romdo裡人類與機器共存，是一個被完全管制統治的「不需要感情的樂園」。在醫生Daedalus的實驗裡，一隻不知名怪物的爆走揭開了整部動畫的序幕，接著發生了謎一般的殺人事件，同時出現了被Cogito病毒感染而出現自我思想的Autoreiv。負責調查事件的市民情報局女檢察官RE-L Mayer及其隨從Autoreiv Iggy偶然中發現了有別於人類與機器人的怪物的秘密。當晚她居所的牆壁上出現了神秘的留言「AWAKENING」，接著從天而降的怪物破天花板而入，將她壓至牆壁。但奇怪的是，這隻怪物竟在哭泣，隨即又下來另一隻怪物，它們就這樣在RE-L的房間纏鬥了起來，RE-L則因受到太大的驚嚇而昏了過去。\n\n來自莫斯科巨蛋的移民Vincent Law，個性懦弱，為了成為Romdo的\"良好市民\"，他不斷努力工作（掃蕩感染Cogito的Autoreiv等），並於事發當天向檢察官RE-L提供有關Cogito病毒的Autoreiv的情報。但在當晚因收到感染Cogito的Autoreiv出沒於Mayer的居家附近的情報前往該地而被懷疑是嫌疑犯，RE-L知道她當晚看到的絕對不是眼前這個懦弱的男子。\n\n在好奇心驅使下，RE-L更想調查怪物背後的真相，但過程中受到很明顯的阻饒，包括iggy當天搜查記憶的消失，RE-L在事發隔天因醫生診斷妄想症為由而被撤離此案件。RE-L推測她的爺爺Donov Mayer及新上任的監管局局長Raul Creed絕對是阻饒者，但此時她也感覺到好友Daedalus也有事瞞著她...\n\n究竟Proxy是什麼?這些怪物又是什麼?為什麼種種的事情又和Vincent脫不了關係...?"},{"id":40243,"p":"/w0WzkEQUQKnUCXxp4Ym2LtAe1fF.jpg","b":"/v41bl9IXnqsZdaBQG6AYQpOMfM8.jpg","t":"只是爱着你","r":7.608,"y":2006,"rd":"2006-10-28","hs":0.663,"d":1.704,"mt":"movie","o":"　濑川诚人（玉木宏 饰）是一个大学新鲜人，他不愿参加学校的开学典礼而选择了在校园附近闲逛。他在马路旁遇到了里中静流（宫崎葵 饰），她古怪的行径使热爱摄影的诚人忍不住按下了快门。自此静流喜欢上了诚人，可诚人只当她是朋友。随后他们成为了朋友，诚人也喜欢上了同班的富山美雪（黑木明纱 饰）。他跟静流发现了一个环境优美的树林，因为喜欢诚人的关系，静流也喜欢上摄影。静流要和诚人一起参加摄影比赛，而她的作品就是拍下跟诚人在湖边接吻的画面。但是当天傍晚，静流却不辞而别……"},{"id":5279,"p":"/5U2ieBGYaAB0ZnSZnuO5F1F0QBT.jpg","b":"/cqLrc6WXOm57Z18X6etRoRUOi7h.jpg","t":"宫","r":7.6,"y":2006,"rd":"2006-01-11","hs":1.562,"d":9.351,"mt":"tv","o":"在这部连续剧，韩国摇身一变成了一个君主立宪制国家。近来，因为皇帝身体越来越差，为了完成父王的愿望，高中生皇太子李信（朱智勋 饰）答应了太后会尽快和之前订下婚约的女子结婚。其实李信之前瞒着其他人和女孩孝琳已经秘密来往了一段时间，当他向孝琳求婚时，孝琳断然拒绝了他。虽然李信痛失爱侣，但想到孝琳不用在宫中变成失去自我、任人控制的木偶，他还是感到了一丝欣慰。 \n\n和李信订有婚约的女孩是高中生彩京（尹恩惠 饰），她的一家只是韩国平凡家庭中的一员，既不是富可敌国、亦非达官贵人，甚至连爷爷多次提到彩京和皇太子订有婚约，大家都以为他只是在痴人说梦。直到彩京一家接到皇室的信函，大家才惊觉原来爷爷不是在吹牛！正当彩京一家欢呼雀跃的时候，特立独行的彩京却宣布会拒绝这门包办婚姻，然而，家庭的困境让她最终无奈接受了这门婚事。 \n\n就在这时，14年前因车祸而丧生的孝列皇太子的儿子李律（金正勋 饰）回到皇宫争夺王位了。来自平民家庭、特立独行的新皇妃彩京在这场王位争夺战中又会掀起怎样的波澜？"},{"id":25657,"p":"/6OyLUl1TxyCvmd4TZyXi4piU6gl.jpg","b":"/qMiPVNWRwLWPujUgiaRpwYjidCU.jpg","t":"海鸥食堂","r":7.4,"y":2006,"rd":"2006-06-11","hs":0.647,"d":1.65,"mt":"movie","o":"幸惠在风光如画的赫尔辛基经营一家叫做海鸥食堂的日式餐厅，她希望以传统手艺留住客人，可惜事与愿违，餐厅经常空无一人。直到绿和正子的到来改变了这种状况。"},{"id":20527,"p":"/rAzBpek4R2xfgdFkwzSrEYVJw2F.jpg","b":"/sSyezBTzkIJzoGuTJN0Zw9KRHwR.jpg","t":"武士的一分","r":7.4,"y":2006,"rd":"2006-12-01","hs":0.747,"d":2.076,"mt":"movie","o":"　　三村新之丞（木村拓哉 饰）是名平凡的下级武士，他的工作是帮藩主试毒，备好的饭菜先由试毒者吃，确认没有不良反应后才会给主人吃。就在一次试毒中，新之丞双目失明，失去眼睛无异于废人，他的命运急转而下，幸而美貌贤惠的妻子加世（檀丽 饰）帮助下，他才重新面对生活。\r 　　但三村一家由此失去 了生活来源，在亲友建议下，为了维持生计，加世拜托上级武士岛田藤弥（坂东三津五郎 饰）向藩主求情，希望能保住一半薪俸。可岛田以新之丞的薪俸为要挟，强迫加世委身于他。新之丞得知后，无法接受事实，休掉了妻子并决定和岛田决一死战，挽回比生命更加宝贵的武士尊严。"},{"id":13754,"p":"/Akj8bQtqmTua2L9wdJ0lN9EmHTW.jpg","b":"/iAlJWcoEqKTmfxVMQ6pDyizPRsK.jpg","t":"恶童","r":7.379,"y":2006,"rd":"2006-10-21","hs":1.026,"d":3.615,"mt":"anime","o":"　　宝町是一座与时代发展脱节、人口密集的中型工业城市，整日响着轰隆隆机器操作的声音。小黑和小白是被称之为“猫党”的人，可以腾空在城市顶端，可以滑落在纵深空间，小黑会拿着铁棍来狂扁他不喜欢的大人，小白则有着自己天真的想象世界。宝町是一个没有将来的城市，直到一家叫“KIDDY KASTLE”的公司来到这里并想把宝町改造成他们想要的样子时，恶童们知道这是为自己的生活和城市、更是为自己的灵魂而战斗的时候了。\r 　　这座城市的没有规则、自由自在、清新空气、游乐设施都是属于宝町独有的！"},{"id":40211,"p":"/o9swBSiEFgzt41YSc2WOSHMSliu.jpg","b":"/hHnHNghDcAyXswW71W3mOEeYUjd.jpg","t":"百萬富翁的初戀","r":7.3,"y":2006,"rd":"2006-02-09","hs":0.757,"d":2.127,"mt":"movie","o":"財閥三世宰京目中無人，沒想到繼承財產的條件，是必須從深山裡的寶藍高中畢業，被迫遠離豪奢生活，宰京不情不願地踏進鄉間校園，對一切嗤之以鼻，直到他注意到班長恩煥，這個堅強獨立的女孩努力打工維生，面對宰京的無禮不為所動，卻讓他漸漸無法移開視線，然而，現實阻礙接踵而來，他真的能抓住這份幸福嗎？"},{"id":37858,"p":"/7lRjtl3ZsMwLsp72Cou1TfR7B8Z.jpg","b":"/b2mskN6F9kUolFc8mTBiEJwfXLC.jpg","t":"命运之夜","r":7.3,"y":2006,"rd":"2006-01-07","hs":2.274,"d":29.288,"mt":"anime","o":"十年前，几乎毁灭世界的大灾难中，卫宫士郎被魔术师卫宫切嗣所救，成为其养子。十年后，士郎为履行与已故的养父之间的约定 —— 成为“正义的伙伴”，而每日不停的进行魔术锻炼。偶然的一天，士郎被卷入了称为“圣杯战争”的魔术师之间的对决。规则是一位魔术师与一位“英灵”结成契约。所谓“圣杯战争”，胜利者可以获得圣杯来实现任何愿望。于是，七位魔术师与七位“英灵”一起加入了这个为了创造奇迹的厮杀之中。卫宫士郎深知，十年前的那场大灾难就是“圣杯战争”引起的，为了避免悲剧再次发生，他与自己的“英灵” Sabar 一起，投身于这充满危险与艰辛的”圣杯战争”之中。"},{"id":18426,"p":"/7HvTGfK1szYWzfarRXHGTyxqurC.jpg","b":"/4NTM2UfehhQueBQd06DCzzHMW5i.jpg","t":"雏菊","r":7.151,"y":2006,"rd":"2006-03-09","hs":0.813,"d":2.406,"mt":"movie","o":"画家慧英（全智贤饰）是一个开朗活泼乐观向上的女孩子，而自从她的世界出现两个男人之后，一切都变的混乱不堪起来。这两个男人一个是冷面杀手（郑宇成饰），他身背几条人命却又对慧英充满了真诚的爱情，自从他第一次遇到慧英就被她的美丽和善良所吸引，但无奈的生活却逼得他不能光明正大的爱她；而另外一个男人则是个刑警（李成宰饰），他是杀手的克星，却意外在追捕中遇到了慧英，他同样被慧英所吸引，陷入了爱情。两个男人，一正一邪，即是法律上的敌人也是感情上的对手，两个男人将展开一场生死较量，而他们对慧英的感情却是如出一辙的真挚感人，三个人在残酷的现实中将何去何从？"},{"id":16007,"p":"/cIG3znfbqocSo2pLILZSKo6weCo.jpg","b":"/o8HOv12JGZ0YyetTbxkla0S1o6Q.jpg","t":"死亡笔记","r":7.1,"y":2006,"rd":"2006-06-17","hs":1.13,"d":4.455,"mt":"movie","o":"死神硫克把一本“死亡笔记”遗落人间，被天才少年夜神月（藤原龙也 饰）拾到，月利用“死亡笔记”制裁了许多法律的正义无法制裁的犯人，他自称以“KILLER =基拉”为名的“救世主”，利用自己的双手制裁犯罪者，构筑理想中的世界；一连串杀人事件引起了ICPO（国际刑警组织）的注意，派出了天才侦探L（松山健一 饰）进行调查，步步逼近，和月斗智斗勇……两个自认代表正义的天才的对决。"}]