[{"id":180894,"p":"/f4i1wzuyFXv6NHREAy4fPPGSH7E.jpg","b":"/pPaCOAdVQMuiGXefJRKZLaw9qxw.jpg","t":"忍者2：撕裂的暗影","r":6.638,"y":2013,"rd":"2013-12-27","hs":1.003,"d":2.494,"mt":"movie","o":"身怀绝技、武功高强的凯西·伯曼即将和他最爱的女子奈美子步入婚姻殿堂，并迎来属于他们的爱情结晶。某晚，凯西外出购物，而独自在家的奈美子却被入侵者残忍杀害。压抑不住心底的愤懑与悲伤，凯西放纵怒火的喷薄。在此之后，他洗却前尘，背着行囊来到故交中原位于泰国的古贺道场修行，但是丧妻之痛令这个孔武男子无法控制自己的情绪，有如随时暴走的猛兽。某日，道场一位道友被人杀害，而凶手作案手法与杀害奈美子的凶手如出一辙。从中原口中得知，这一切可能正与当年和道场多有瓜葛、而如今成为金三角一代黑帮头目的五郎所为。背负着深仇大恨，凯西再度上路……"},{"id":636,"p":"/ncY99oMyS8kZvFcloSV4WNxqYjE.jpg","b":"/uAMN1SGszrIqgEbg4OFAVBm3A66.jpg","t":"Kung Fu: The Legend Continues","r":6.62,"y":1993,"rd":"1993-01-27","hs":2.028,"d":48.641,"mt":"tv","o":""},{"id":1729,"p":"/8r0xTpVuEAVS54wxXZzLyOonfw1.jpg","b":"/9a59H9qoAzMcj1NWurMgvg9iLaT.jpg","t":"功夫之王","r":6.616,"y":2008,"rd":"2008-04-17","hs":1.116,"d":4.229,"mt":"movie","o":"杰森（迈克尔·安格拉诺饰）是一个疯狂迷恋港台功夫片的美国少年，然而现实中的他却饱受坏孩子的欺负，不敢反抗。一次偶然的机会，他从某中国古董店得到一根如意金箍棒，借着金箍棒的力量，他竟然回到了几千年前的中国。此时，邪恶的玉疆战神（邹兆龙饰）凭借降伏齐天大圣孙悟空的威名篡夺天界，靠武力鱼肉百姓，民不聊生。杰森先后邂逅了嗜酒的游侠鲁彦（成龙饰）、沉默寡言的默僧（李连杰饰）以及轻盈美丽的金燕子（刘亦菲饰）。他们为解救被困的齐天大圣朝着天界进发。"},{"id":11412,"p":"/rBX7WsccSe7zCz4CbLst60cDnCm.jpg","b":"/s4s38yygyyeVacxQimu0jbuPjYk.jpg","t":"特工狂花","r":6.6,"y":1996,"rd":"1996-10-11","hs":0.672,"d":2.551,"mt":"movie","o":"简驾车时出了车祸，伤愈后发现失去的记忆开始恢复，这对患失忆症的她来说真是意外。在私家侦探的帮助下她了解到：自己曾是联邦调查局的特工。受反恐怖组织头目伯吉斯的委派，去对付恐怖分子迪达。但她不知道，警匪两家正串通一气制造大案，为的是让政府意识到反恐怖组织的重要性，增加财政拨款，她自己只是这肮脏交易中的一个牺牲品。但现在，谁都以为早已不在人世的她再次出现，这引起伯吉斯的极大恐慌。了解了自己的过去，简也清楚目前的处境，但此刻的她已不是温文尔雅的女教师，做特工时练就的一身绝技要派上用场了，目标是当年的上司和整个犯罪集团。"},{"id":38575,"p":"/gTM3388yO0jLoxZvRN8cLXSLsqS.jpg","b":"/fZFSvqWsN8bQiwVmJmcgeoL9awe.jpg","t":"功夫梦","r":6.6,"y":2010,"rd":"2010-06-10","hs":2.259,"d":23.953,"mt":"movie","o":"　　本片根据好莱坞1984年的同名电影翻拍而成。12岁的德瑞·帕克随母亲由底特律搬家至中国北京，认识了同校拉小提琴的中国女孩美莹。德瑞与美莹的交往引起了学校以程为首的小团体的不满，在一次打斗中，处于劣势的德瑞被公寓管理员老韩所救，却得罪了程的武术老师李师傅。老韩与李师傅约定，由徒弟们在比武大会上一较高下。从此，德瑞师承老韩开始学习中国功夫，从拳脚练习到个性修炼，一点点领会武术及人生的真谛，同时也与老韩建立了深厚的友谊。"},{"id":37034,"p":"/c7yOYYsbPtmmUuhNFspoe3Wlocw.jpg","b":"/ocz9qTRvkWqWHuWab5PWPBhZOhZ.jpg","t":"苏乞儿","r":6.6,"y":2010,"rd":"2010-02-09","hs":1.132,"d":3.716,"mt":"movie","o":"《苏乞儿》是一个非凡英雄的非凡故事，一个武术泰斗的动人心路旅程。 　穷一生精力寻找武术最高境界的苏灿，心里只有两件事情：第一是要创出一套传诵后世的独有武术，第二是要与他心爱的妻子长相厮守。苏灿本来有个幸福的家庭，妻儿给他无穷的快乐。可是，因为他义兄袁烈对上一代的仇恨和命运的拨弄，令他跌入无尽的深渊。 　　在旁人眼中，苏灿已沦为一个外表疯疯颠颠、整天喝得烂醉、日夜穿街过巷行乞的流浪汉。其实，颠沛流离的生活并没有打击苏灿磨砺武术的心志。一直以来，他为创造新的武术而努力不懈，钻研飘忽无定的“醉拳”。另一边厢，他巧遇武神这个武艺超卓、道行高深的假想敌，连番比武令他有所顿悟。 　　此时正值清代末期，列强入侵中国，苏灿所在的黑龙江省饱受俄罗斯人的欺压。在一次事件中，苏灿的儿子被俄人欺凌，濒临死亡的边缘。看着自己唯一的亲人身处危急之中，苏灿内心的火焰终于再次燃点，他体内一直压抑着的能量终于激放出来，千钧一发，他打出了最高境界的拳术。 　　这就是传诵至今的“醉拳”的由来。"},{"id":44865,"p":"/aRQQQcB1DJgfafN8cPJjn1ms6JC.jpg","b":"/H4mLTEtxBpjuMRNyL0MVqw1EdN.jpg","t":"一代宗师","r":6.6,"y":2013,"rd":"2013-01-10","hs":1.245,"d":3.815,"mt":"movie","o":"广东佛山人叶问（梁朝伟 饰），年少时家境优渥，师从咏春拳第三代传人陈华顺学习拳法，师傅“一条腰带一口气”的告诫，支持他走过兵荒马乱、朝代更迭的混乱年代。妻子张永成（宋慧乔 饰）泼辣干练，二人夫唱妇随，琴瑟合璧。  1936年，佛山武术界乱云激荡。八卦拳宗师宫羽田（王庆祥 饰）年事已高，承诺隐退。其所担任的中华武士会会长职位，自然引起武林高手的关注与觊觎。包括宫羽田的独生女宫二（章子怡 饰）在内，白猿马三（张晋 饰）、关东之鬼丁连山（赵本山 饰）、咏春叶问等高手无不将目光聚焦在正气凛然的宫羽田身上。拳有南北，国有南北乎？最有德行之人才堪会长重任，然这浮世虚名却引得无数迷乱之人狂醉奔忙，浪掷残生。生逢乱世，儿女情长埋藏心底，被冷若寒冰的车轮碾作碎泥……"},{"id":67497,"p":"/t0fsYMwAMJoNGZsxfI1OHuDY0K7.jpg","b":"/zRavJMnxiWpAsxaOm71l0XB7ebl.jpg","t":"地下特工","r":6.6,"y":2016,"rd":"2016-08-19","hs":2.23,"d":10.599,"mt":"tv","o":"《地下特工 Jean-Claude Van Johnson》看剧名就知道男主角就是动作巨星Jean-Claude Van Damme。他本次复出主演的是一部动作喜剧，他將扮演Jean-Claude Van Johnson，一个伪装成建筑承包商的特工。Kat Foster则扮演他一直放不下的前女友，因任务再次相见。主角想在完成任务的情况下再次赢取她的芳心。"},{"id":480001,"p":"/bTq793Qwl3tCXb94zrDPAwppbsC.jpg","b":"/cUkpSTVt0iUbIVFDxvUGs747OMW.jpg","t":"自卫艺术","r":6.6,"y":2019,"rd":"2019-07-12","hs":1.163,"d":2.026,"mt":"movie","o":"Bleecker Street购得莱利·斯特恩斯执导的黑色喜剧新片《自卫艺术》 的全球发行权，杰西·艾森伯格、伊莫珍·波茨、亚历桑德罗·尼沃拉主演，艾森伯格饰演一个在街上莫名遭遇攻击的倒霉孩子，后加入柔道训练学校跟着极有魅力又充满神秘的师傅(尼沃拉饰)学习自卫防御术，揭开了充满兄弟会情谊、暴力、超男子主义的邪恶世界的面纱，波茨扮演的女主角正努力奋斗想取得一席地位。"},{"id":944,"p":"/zM2ktEDCiDKJ84cqVHHD46SG6DQ.jpg","b":"/u4d4vymNPo1UuJ6ihtyy9OQgco2.jpg","t":"致命武器4","r":6.598,"y":1998,"rd":"1998-07-10","hs":0.836,"d":3.673,"mt":"movie","o":"　　马丁（梅尔·吉布森 Mel Gibson 饰）和罗杰（丹尼·格洛弗 Danny Glover 饰）是相识多年的老友兼同事，两人都是警察。一次在与共同的好友盖茨（乔·佩西 Joe Pesci 饰）相约出海的途中，三人偶遇了一艘非法偷渡的船只。身为警察的马丁自知绝不能对此坐视不管，于是展开了与黑道分子的激烈斗争。\r 　　在这批偷渡客中，有一位名为阿洪（高雄 饰）的男子，善良的罗杰收留了他和他无处可去的家人，没想到正是这一举动激怒了危险的黑帮教头王（李连杰 饰），为了从罗杰的手里将洪抢走，王不惜干下了许多伤天害理的勾当。在阿洪的身上究竟隐藏了怎样的秘密？王千方百计的想要得到阿洪又究竟是为了什么？　"},{"id":13161,"p":"/nNdbwqJe9X7TGMlKj19FaPBlYmg.jpg","b":"/zdxWO47KatCZhQRGaNMDXfz6DPO.jpg","t":"猛男姦獄","r":6.589,"y":2007,"rd":"2007-11-03","hs":1.174,"d":4.89,"mt":"movie","o":"屎蛋（勞勃·許奈德飾）是個專業的詐欺師，在一場官司中被控訴詐欺，而必須入獄服刑。在入獄之前屎蛋當心在獄中會慘遭不人道的性侵害，為了以求自保，在服刑前向武術大師馬斯特（大衛·卡拉定飾）拜師學藝，在入獄服刑前短短的幾個月，馬斯特果然讓屎蛋脫胎換骨變成格鬥高手。入獄之後果然像是屎蛋所擔心的惡劣情況，但是很快的屎蛋就瓦解裡面的勢力，並且建立了新秩序，不過在獄中期間屎蛋擔心馬斯特與自己的妻子敏蒂（珍妮佛·莫瑞森飾）暗通款曲，另一方面發現陷害他入獄的人是該所監獄的典獄長，因為他想要炒作監獄的地皮，來獲取大量財富，卻置犯人生死不顧，因此屎蛋反而在犯人這一方，最終打倒典獄長，並且化解外遇誤會與妻子有圓滿結局。"},{"id":36586,"p":"/6d3Gt51PCwPyzLGpHY6VtJG43rM.jpg","b":"/ftVcl83v6RlH0yiK1Ubkw70VwIf.jpg","t":"刀锋战士2","r":6.559,"y":2002,"rd":"2002-03-22","hs":1.043,"d":5.088,"mt":"movie","o":"在这个纷扰复杂的世界上，灾难总是从最隐蔽的角落里出现，正义与邪恶的战争也永远会在不知名的地方继续着。 　　新世纪到来没多久，一种不知名的新病毒便意外诞生了。被这种可怕的病毒感染后，无论是人类或是吸血鬼，都会演变为令人发指的吸血变种——“收割者（Reapers）”。收割者有着永无止境的嗜血欲望，因此他们较之吸血鬼更加残忍恐怖。更为骇人的是“收割者”口器会张开里面有吸血触手，一经触碰人类，就能吸干人血！ 　　为了对抗这种可怕的怪物，保护人类的未来，刀锋战士也需要寻求必要的协助。在与吸血鬼长老会达成停战协议后，刀锋战士与吸血鬼组织Bloodpack结成联盟，准备一道对抗共同的敌人——收割者！ 　　在新伙伴斯库德的帮助下，刀锋战士为了拯救自己好友惠斯特，杀向了收割者的老巢。收割者背后有一场巨大的阴谋。至此，一场腥风“血”雨是免不了的，只怕观众届时还须多带把雨伞，以免溅得自己一身血。"},{"id":9399,"p":"/4fgTLKtYLU13MiuWcPnC1esJI53.jpg","b":"/aYBEOdcoOsEGNFdEcMYhvFrELyR.jpg","t":"铁拳无敌","r":6.558,"y":1990,"rd":"1990-06-07","hs":0.859,"d":4.878,"mt":"movie","o":"　　驻守沙漠军人里昂，惊闻兄长被人陷害烧伤，激愤之余，决定回美见亲兄最后一面。岂料到达后，噩号传来，为暗助兄嫂还清医院欠账，里昂毅然参与连场血腥血雨的地下拳赛，战战惊心。"},{"id":19277,"p":"/vE2fYcP07fbIHoouATNErRQuNrw.jpg","b":"/3M4JB5PtzOqXBEfHOGh4H90nDPY.jpg","t":"地狱醒龙","r":6.554,"y":2003,"rd":"2003-11-24","hs":0.722,"d":2.279,"mt":"movie","o":"　　为报杀妻之仇，凯尔（尚格·云顿 jean-claude van damme 饰）当庭打死了收买法官而被判无罪的凶手。事后凯尔被判终身监禁，羁押于俄罗斯的“科拉瓦维”监狱。这是一座极其腐败的监狱，监狱长不但想法设法从犯人身上搜刮钱财，而且组织罪犯进行格斗比赛来取乐和赌钱，凯尔因抵触监狱长的恶行屡次被关禁闭。面对残酷的现实，为了能够生存下去，凯尔最终参与到这场游戏当中，成为监狱里的格斗王，沦为监狱统治者谋取利益的工具。狱友比利（克里斯·莫伊尔 Chris Moir 饰）的死让迷失自我的凯尔醒悟过来，在室友“野蛮人”的帮助下，他们开始了一项复仇计划…… ©豆瓣"},{"id":86718,"p":"/CUFkhKdgM8GhqWkgOetTw0Skkl.jpg","b":"/2puhyqxtRfWhPDCuxXa2KyaLIW5.jpg","t":"第七感","r":6.532,"y":2011,"rd":"2011-10-26","hs":0.685,"d":1.473,"mt":"movie","o":""},{"id":62127,"p":"/gThJ1v9h3DsJ0GfxB3OlXrKC9O6.jpg","b":"/xHCfWGlxwbtMeeOnTvxUCZRGnkk.jpg","t":"铁拳侠","r":6.524,"y":2017,"rd":"2017-03-17","hs":2.273,"d":10.924,"mt":"tv","o":"《铁拳侠》的故事灵感来自漫威同名漫画原著。漫画中的“铁拳侠”丹尼·兰德是一位受训于神秘城市“昆仑”的武学大师，他从不朽巨龙Shou-Lao身上获得神力，能够将气聚入双拳无坚不摧。具有亚裔血统的科琳·温则自幼居住在日本，习得武士的种种技能。一次行动中与兰德相识，从此成为他打击罪恶的得力帮手。  这部剧将由漫威、ABC与Netflix联合打造，具体开播时间未定。随着女主角人选公布，制作方也发布了一张概念图以示庆祝。图中的墙面上贴着的海报被撕去一半，残余的部分文字依稀可见，印着“防身武术教学班”“科琳温大师”的字样。"},{"id":27582,"p":"/bwRohvkOCaQImvYPNzwgsznoO6t.jpg","b":"/mnNeITGLiCe01uWaLB9A14vKMdS.jpg","t":"机械师","r":6.521,"y":2011,"rd":"2011-01-13","hs":1.447,"d":6.418,"mt":"movie","o":"稳定的心态，精妙的手法，杀人于无形，这是一个顶尖杀手的必备特质。亚瑟（杰森•斯坦森Jason Statham 饰）入行多年，在自己以前的搭档哈里（唐纳德•萨瑟兰Donald Sutherland 饰）的帮助下，已经成为一个出色的杀人机器。亚瑟接到一项新任务，暗杀对象是哈里。虽然亚瑟不忍下手，但在清楚的得知哈里难逃一死之后，最终还是决定亲自送哈里一程。哈里的儿子史蒂夫（本•福斯特 Ben Foster 饰）为了替父报仇，决意要跟随亚瑟学习。在亚瑟的训练下，史蒂夫逐渐掌握了作为一个机械师所必备的技能，与亚瑟合作完成一项又一项暗杀任务。虽然亚瑟从未告诉史蒂夫杀害哈里的凶手，但史蒂夫还是知道了其父被害为亚瑟所为，复仇的火焰在史蒂夫心中逐渐升腾……"},{"id":274862,"p":"/uOUY0O9lrC0HhH0ha70E4kI8Uye.jpg","b":"/6BQis8u6Q8U5J4EHqdyRRIE0njI.jpg","t":"乐高幻影忍者大电影","r":6.52,"y":2017,"rd":"2017-09-21","hs":1.59,"d":4.532,"mt":"anime","o":"《乐高幻影忍者大电影》讲述了六名青少年忍者共同守护家园的故事。白天，他们是校园里不起眼的高中生，晚上变身忍者维护“忍者岛”安全。"},{"id":15070,"p":"/ndzBPpHJWXnTRqKP2I47bEMVwhT.jpg","b":"/1MYBUWs7h2wh31wp67w90892O4.jpg","t":"终极斗士","r":6.517,"y":2002,"rd":"2002-07-17","hs":0.936,"d":3.865,"mt":"movie","o":"　　加州沙漠的甜水监狱，在一群疯狂的犯人观众之中，监狱拳王蒙罗•哈金（韦斯利•斯奈普斯 Wesley Snipes 饰）再一次击败了他的对手。哈金曾是一名拳手，因杀人被判终身监禁，他凭借出色的拳击技术，在监狱之间的拳击联赛中蝉联十年冠军。此时，重量级拳击冠军“冰人”乔治•钱伯斯（文•瑞姆斯 Ving Rhames 饰）因强奸罪被起诉，被收押在甜水监狱。监狱众人认为蒙罗和冰人之间必有一战，阅拳手无数的狱中拳赛安排者——雷顿开始筹划两人的比赛。冰人坚称自己并未犯罪，利用自己拳王的影响力在狱中向监狱长施压，同时不忘挑衅蒙罗这种他根本看不上眼的狱中拳手。蒙罗在和冰人的对峙中尽落下风，早早就被监狱方面关入了单人牢房，二人的决战，似乎已不可避免……"},{"id":739405,"p":"/qqqm2OIjxSqcHthGh9mDDcoo24i.jpg","b":"/sNnPbPopZxGO3s7Hd5qcqoMyLXl.jpg","t":"金爆行动","r":6.484,"y":2023,"rd":"2023-01-04","hs":3.266,"d":8.441,"mt":"movie","o":"在财富行动中，超级间谍奥森·福琼（杰森·斯坦森 饰）必须追踪并阻止亿万富翁武器经纪人格雷格·西蒙斯（休·格兰特 饰）所使用的致命新武器技术的销售。《财富》 杂志和他的团队不情愿地与一些世界上最优秀的特工（奥布瑞·普拉扎、加利·艾尔维斯、巴奇·马龙 饰）合作， 招募了好莱坞最大牌的电影明星丹尼·弗朗西斯科（乔什·哈奈特 饰）来帮助他们完成环球旅行的秘密任务，拯救世界。"},{"id":59961,"p":"/qUZX8ohSahKnxF165yxcE5UToFD.jpg","b":"/m2COg188BOQHHfPN6jQZnCVuG13.jpg","t":"藏身之所","r":6.482,"y":2012,"rd":"2012-02-08","hs":1.285,"d":4.66,"mt":"movie","o":"传奇间谍托宾·福斯特 曾经是CIA训练出的最顶尖的谍报工作者，也是CIA历史上最大的叛徒。因为他把很多秘密情报卖给了外国的谍报结构，给美国造成的损失难以估计。而CIA也派出了大量的人力和物力来追踪他，只是一无所获。在隐匿了十几年之后，福斯特因为被追杀，不得已进入大使馆，从而浮出水面，回到了众人的视线里。马特·威斯顿 作为开普敦“安全屋负责人”的一名新人感到百无聊赖。福斯特正在被CIA送到自己的安全屋中，威斯顿已经做好全然的准备来迎接这个“贵客”。但是刚刚到达这个安全屋，一群雇佣兵就从天而降，他们是来追杀福斯特的。在护卫人员全部被杀之后，威斯顿不得不带着福斯特逃走。在东躲西藏的过程中，两人化敌为友，最后威斯顿可以证明自己的实力吗？福斯特又会面对怎样的命运？"},{"id":5174,"p":"/9xTiZXqf4MsRyXsBiJVK95JVrUL.jpg","b":"/ozsLB1HRCN6ZAmJN89pWtoiAwnb.jpg","t":"尖峰时刻3","r":6.481,"y":2007,"rd":"2007-08-08","hs":1.587,"d":10.827,"mt":"movie","o":"严肃机警的李探长（成龙 饰）和贫嘴的警探James Carter (Chris Tucker饰)，在成功完成两次的跨国任务之后，这次又迎来了更加艰巨的任务。调查“三和会”犯罪证据的韩领事被人暗杀，深感自责的李警官疯狂追击杀手，却被贬职当交警的James Carter帮了一个倒忙，理所当然，他们二日的奇特组合又开始。一方面，按照韩领事的线索，他们到了巴黎——这个“三和会”千方百计隐藏的心脏地带，克服重重困难，探索真相；另一方面，他们还要保护韩领事长大成人的女儿苏阳（张静初），而杀手，却是李探长小时候在孤儿院的好兄弟Kenji（Hiroyuki Sanada 饰）。重重危机之下，二人如何应对？尖峰时刻，李探长的中国功夫将扭转乾坤。"},{"id":8584,"p":"/kIJK4jGaiLFCpIbMtgYiNxZHK2o.jpg","b":"/x4dH86KvLTGlIBMQb7kNTB0svy5.jpg","t":"上海正午","r":6.421,"y":2000,"rd":"2000-05-26","hs":0.826,"d":3.46,"mt":"movie","o":"　故事发生在清朝，蓓蓓公主（刘玉玲 饰）由皇帝主婚，必须嫁给皇族亲王，公主心里十万分的不愿意。这时，不怀好意的英文教师安德鲁看出了公主心意，怂恿她出逃美国。公主出逃后，安德鲁留下了一封勒索信给皇帝，所要赎金十万金条。  　　这下皇帝慌了神，马上派出三名大内高手带上赎金前往美国营救公主。大内侍卫黄强（成龙 饰）在公主出逃时曾见过她，不过并没能拦下她，对公主一直不能忘怀。于是，他请求当翻译的叔叔为他说请，让他参与营救行动。侍卫队长批准了他的请求，一行人正式踏上了美国。"},{"id":330037,"p":"/kjZv4IbGdn84Bxqt3aBB6zlWZPK.jpg","b":"/lVcpdN5SG2pXQFBO9Hn4apprgkZ.jpg","t":"搏击兄弟","r":6.407,"y":2015,"rd":"2015-08-14","hs":1.002,"d":2.158,"mt":"movie","o":"在印度，残酷、血腥的地下拳击运动一直被视为犯罪，后在权威人士的呼吁和组织下，一种被称为综合格斗术的世界级比赛被合法引入印度，前来参赛的有来自德国、巴西、中国等国的格斗高手，而首次参赛的印度也开始在国内寻找同等级参赛选手，于是引出了费尔南德斯父子三人的血泪亲情的感人故事。"},{"id":13153,"p":"/sjZ3eS5Cvi7aS6nf4qwcTL2NS6P.jpg","b":"/ECILueM2qNRK0eSNMr6OtldZcA.jpg","t":"龙霸天下","r":6.4,"y":1992,"rd":"1992-08-21","hs":0.431,"d":1.345,"mt":"movie","o":"　　主修艺术的罗杰可（李国豪 饰），因目睹画廊老板被芝加哥黑道份子索拉诺枪杀，而被列为追杀对象；没想到这位外表温文儒雅，却有一身了不起功夫的目击证人，竟是索拉诺的致命剋星！"},{"id":2019,"p":"/w5GRuVhEd3kGuykBEp0iCePMopR.jpg","b":"/4IRHnS9Ljvb4tGI2SGaSiQikcaE.jpg","t":"终极标靶","r":6.4,"y":1993,"rd":"1993-04-27","hs":0.885,"d":4.904,"mt":"movie","o":"　　娜塔莎（杨茜•巴特勒 Yancy Butler 饰）年轻富有，这次专门来到新奥尔良市寻找自己失散多年的退伍的父亲。然而她刚踏入这个城市就遭到了抢劫，失业海员赞斯（尚格•云顿 Jean-Claude Van Damme 饰）见义勇为帮她打走了匪徒。娜塔莎见赞斯富有正义感，就聘请他为自己寻找父亲，为存够钱重新出海的赞斯欣然答应。  　　不久，警方找到了被火烧焦了的娜塔莎的父亲。直觉敏锐的赞斯觉得事情不简单，他在现场仔细搜寻，终于发现了被箭射穿的娜塔莎父亲的士兵牌，从而确定了娜塔莎父亲是被人射杀的。赞斯和娜塔莎通过调查，发现了新奥尔良市有一伙暴徒，他们专门找一些无依靠的退伍军人，然后让富人们像猎杀动物一样猎杀他们。赞斯和娜塔莎决心要将这伙冷酷的暴徒乘之于法！"},{"id":11891,"p":"/gVsZ1hsJ9g11oCCav4N8ccp9bRw.jpg","b":"/zvIhFx35lXEIO2OsVnrpReEH747.jpg","t":"昆宝出拳","r":6.4,"y":2002,"rd":"2002-01-25","hs":0.696,"d":2.258,"mt":"movie","o":"一个平静的夜里，功夫高手佩恩（龙飞 饰）一伙人闯入一家民居，将一家四口杀死，但他此行的目标——还是婴儿的天选救世主却逃走了。多年以后，救世主（史蒂夫•欧德科克 Steve Oedekerk 饰）在动物们的抚养下长大成人，他在与层出不穷的追杀者搏斗的岁月中练就了一身超凡功夫。为了向佩恩寻仇，救世主拜入鹤形唐大师门下，救世主那具有人形的奇异舌头使唐大师认可了他的身份，与玲和小罗等人成为同门师兄弟。同时，佩恩获得了当地官员支持在镇上作威作福，继而出手打败了唐大师，救世主自感远不是佩恩的对手，一身神秘的单乳女子“喔”突然出现，告诫救世主挑战佩恩必击败他的头号保镖功夫奶牛，显然，救世主的复仇之路还很漫长……本片将1976年香港电影《虎鹤双形》进行了全部颠覆的再创作。"},{"id":325348,"p":"/aPBs4VNyNXpXmIKpyuBT2UqEETp.jpg","b":"/agxzi8QIXWnZgLxwHck8wdjfYk7.jpg","t":"硬核亨利","r":6.392,"y":2015,"rd":"2015-09-12","hs":1.128,"d":2.913,"mt":"movie","o":"本片根据导演上一部拍摄的短片《Bad Motherfucker》改编而成，全程镜头以第一人称视角展现，给人以经典射击游戏《绝对武力》的即视感。 故事叙述亨利从死亡边缘倖存后，以超级特工的身份试图从火力强大的生化武器军人手中挽救他的妻子，同时他也必须提防自己的身份不被发现。"},{"id":1577,"p":"/eBw6DP75IwMjbfvp3fuGrQcimTp.jpg","b":"/5PJP3NaiH9ZJRzrEHLeqSY5rNxb.jpg","t":"生化危机2：启示录","r":6.356,"y":2004,"rd":"2004-09-10","hs":0.909,"d":3.688,"mt":"movie","o":"T病毒在蜂巢中肆虐并很快打破了地面上浣熊市的平静，丧尸开始在人群中出现，保护伞公司将整个城市封锁，计划使用核武器摧毁城市以掩盖病毒外泄的事实。被保护伞注射T病毒使身体能力远超常人的爱丽丝由昏睡中醒来，她在混乱的浣熊市与防卫队员瓦伦汀、记者泰莉等人组成队伍，试图找到脱身之法。另一方面，保护伞公司的科学家艾肯佛博士为搭救被公司抛弃在城中的女儿安琪拉，以提供逃生方式为代价请求爱丽丝和防卫人员卡洛斯两组人马帮助。而保护伞公司派出了由环保分子麦特所改造成的“复仇邪神”阻止这一切……"},{"id":9335,"p":"/aBEJ5j3NfW8yq91P1P7l3nDElZM.jpg","b":"/mSb2FyXPAVnLsdDiHAoAdLsZcak.jpg","t":"玩命快递2","r":6.309,"y":2005,"rd":"2005-08-03","hs":1.083,"d":5.082,"mt":"movie","o":"前风光无限的职业押运人弗兰克·马丁，好不容易完成了一系列押运任务，开始有点厌倦打打杀杀的生活，决定金盆洗手，回到风光无限好的迈阿密，还在这里找到了一份谋生的差事——当一家富人的司机，准备好好享受自己平凡人一般的平静生活。他甚至还和自己当司机家里的双胞胎小男孩意外成了朋友，这可让本来不怎么喜欢小孩的他意外了很久。  然而好景不长，弗兰克无奈之下又接手了一个颇具挑战性的生意——保护和自己有了不错感情的富豪家的一个小男孩。又一次不用运送是贵重物品的“货物”，弗兰克这趟活肩上的担子不但不轻，还可谓责任不小——富家子一向是那些从事绑架勒索行业的首要“客户”，很明显他必须全副武装、在刀刃上度过这短暂而又漫长的几天了。  不过，既然曾是行业最佳，当然不是误打误撞、光凭运气来的，弗兰克在这行也算混迹多年，保护的孩子还是自己心甘情愿的。于是，看似风平浪静的押运之旅开始，然而短暂的平静之后，凶残的敌手凭空杀出，经历了一番惊险火爆之后，情况到了最糟糕的地步，孩子不但被坏人劫走，还被服用了毒品。为了孩子，为了自己的名声，这次弗兰克可不能善罢甘休了。"}]