[{"id":1422,"p":"/ElRV29TxT2hXDhRyer0szm9MoO.jpg","b":"/6WRrGYalXXveItfpnipYdayFkQB.jpg","t":"无间道风云","r":8.159,"y":2006,"rd":"2006-10-04","hs":1.807,"d":9.618,"mt":"movie","o":"波士顿南部的马萨诸塞州黑社会势力极为猖獗，其中最大的团伙要数弗兰克（杰克•尼科尔森 Jack Nicholson 饰）执掌的爱尔兰黑帮。警方为了剿灭他们，决定派警校毕业生比利（莱昂纳多•迪卡普里奥 Leonardo DiCaprio 饰）潜伏其中做卧底。警官的冷嘲热讽，让曾有过底层生活的比利甚为不爽，他曾希望做堂堂正正的警察，但是在强压之下也只得服从命令，在经过烧杀抢掠的洗礼后，他赢得了弗兰克的信任。与此同时，同是毕业生的科林（马特•达蒙 Matt Damon饰）因为缉私有功，获得了上级的嘉奖，并且正在跟心仪女友筹备婚事。而实际上，他是弗兰克安插到警队的一枚棋子，两人勾结牟取私利。警匪先后发现存在内鬼，一场猫鼠博弈由此展开……本片获得第79届奥斯卡金像奖最佳影片、马丁•斯科塞斯摘得最佳导演奖。"},{"id":575813,"p":"/bjhoWPRihKSQNbqxvQgcEkOVN3j.jpg","b":"/97kaaWXmCVHvRYmP8iQCBeZulEC.jpg","t":"少年的你","r":8.117,"y":2019,"rd":"2019-10-25","hs":1.84,"d":4.158,"mt":"movie","o":"一场高考前夕的校园意外，改变了两个少年的命运。陈念 性格内向，是学校里的优等生，努力复习、考上好大学是高三的她唯一的念头。同班同学的意外坠楼牵扯出一连串不为人知的故事，陈念也被一点点卷入其中…在她最孤独的时刻，一个叫小北 的少年闯入了她的世界…大多数人的18岁都是明媚、快乐的，而他们却在18岁这个夏天提前尝到了成人世界的漠然。一场秘而不宣的“战斗”正在上演，他们将一起守护少年的尊严  。"},{"id":10775,"p":"/zT4HTxFygXuz6lOkOWQ898sji41.jpg","b":"/iiDGA97Kqt2dVU1deXQF06USBRu.jpg","t":"无间道","r":7.815,"y":2002,"rd":"2002-12-12","hs":1.119,"d":4.616,"mt":"movie","o":"1991年，香港黑帮三合会会员刘健明（陈冠希 饰）听从老大韩琛（曾志伟 饰）的吩咐，加入警察部队成为黑帮卧底，韩琛许诺刘健明会帮其在七年后晋升为见习督察。1992年，警察训练学校优秀学员陈永仁（余文乐 饰）被上级黄志诚（黄秋生 饰）要求深入到三合会做卧底，终极目标是成为韩琛身边的红人。2002年，两人都不负重望，也都身背重压，高级警司刘健明（刘德华 饰）逐渐想成为一个真正的好人，帮派干部陈永仁（梁朝伟 饰）则盼着尽快回归警察身份。重案组从陈永仁手中获悉一批毒品交易情报，锁紧目标人物韩琛，没料情报被刘健明泄出，双方行动均告失败。但此事将双方均有卧底的事实暴露，引发双方高层清除内鬼的决心。命运迥异又相似的刘健明和陈永仁开始在无间道的旅程中接受严峻考验……"},{"id":11220,"p":"/7MkElPAOJYbS6JR6jZUq7RCMFzG.jpg","b":"/9pKwSbMk7W8WR5d4oAVog3dWNg0.jpg","t":"堕落天使","r":7.685,"y":1995,"rd":"1995-09-06","hs":1.184,"d":7.219,"mt":"movie","o":"天使1号很懒惰，所以选择做了时间、地点、谁该死都不用操心的杀手。天使2号很冷艳，是1号的上线，喜欢华服夜出为1号清理房间。天使3号很怪异，从不讲话的他爱做的事是半夜撬开别人的店面做生意和拿着摄像机将老爸拍个遍。天使4号很“现实”，虽无法忘记旧男友，却也能转身用另外的方式将自己安慰。天使5号很神经，喜欢在大雨夜冒出。 五位天使在自己的生活轨道上固执寂寞地前行着，为了避免换回更多伤心，他们在轨迹交叉时会提醒自己“忘记他是他”，可是，他们的真情还是会不由自主地流露出来。"},{"id":26005,"p":"/isakcGSzkC3HDM3wmphFvJDt0Gs.jpg","b":"/mXpB1O5M5dZBGKyCXL5F82dwZ58.jpg","t":"香港制造","r":7.6,"y":1997,"rd":"1997-10-09","hs":0.501,"d":1.455,"mt":"movie","o":"有惨淡家境的香港街头小混混中秋（李灿森）虽对未来迷茫，为人却很豪爽讲义气，将总被人欺负的弱智男孩阿龙（李栋泉）当作自己的亲人“罩”着，可是在他被仇家捅成重伤躺在医院时，老大派去运毒的阿龙被人活活打死。\r 　　而另外两个与他的生命有过交叉的少女——留下两封遗书跳楼自杀的女中学生阿珊（谭嘉荃）、他爱上的等不到合适肾源医治绝症的濒死少女阿屏（严栩慈）——的“命中注定”，则加重了他青春的绝望。他能走的路，似乎只有听天由命。"},{"id":11909,"p":"/qdC7yDbiP35lT4Z4mNuirHmWkUY.jpg","b":"/zzXvwTGhkdDOBLMhhfIBGaYaODh.jpg","t":"喋血街头","r":7.575,"y":1990,"rd":"1990-08-17","hs":0.733,"d":3.25,"mt":"movie","o":"细荣(李子雄饰）、阿B（梁朝伟饰），辉仔（张学友饰）在石殎尾陡置区一同成长，三人情同手足，虽然各人家境贫困，年轻的心从没有失去对将来的幻想与憧憬。阿B因要与女友小珍（袁洁莹饰）结婚，众人各出奇谋为阿B筹钱。辉仔借来高利贷途中被劫，辉仔负伤往婚礼。及后，阿B与辉仔往复仇而误杀废强，细荣众人遂到越南逃亡。其时西贡市长外弛内张，对众人来说便是炼狱，更遇上越共刺杀越南政要，细荣遂决定要拼死捞一笔钱才离开越南。细荣远亲中、法混血儿阿乐（任达华饰）是职业杀手，阿乐得悉越南恶霸梁源盛在夜总会有黄金交易，遂与一众里应外合，激战后把黄金抢走，阿B为拯救一位香港女歌星陈秀青而险丧命……吴宇森巅峰时期的野心力作，对情与义的探讨有其深邃之处，动作场面火爆亮眼。是港片不可多得的佳作。"},{"id":11492,"p":"/qteDTAkK77mnWIxHDlp7Dh29tFy.jpg","b":"/r1TwMdrbwqRanwaaiWQcmEfcESC.jpg","t":"盲井","r":7.508,"y":2003,"rd":"2003-02-12","hs":0.491,"d":1.202,"mt":"movie","o":"在私人小煤矿做工的农民唐朝阳（王双宝）和宋金明（李易祥）发家致富的招数是，先套近乎将打工无门的外地农民认作亲人带到煤矿做工，在井下工作时制造“安全事故”将“亲人”杀死，再找矿主私了。两人在火车站盯上16岁的懵懂农村少年元凤鸣（王宝强）后，故伎重操帮其办了假身份证，更名后元凤鸣“成为”宋金明的侄子。  　　三人来到新一家小煤矿成为挖煤工人，元凤鸣的好学、纯朴、天真与体贴常令宋金明想起自己正在念书的娃子，生出恻隐之心迟迟不肯下手，与唐朝阳的矛盾日益激化，不久，唐朝阳给他定下最后期限。"},{"id":11782,"p":"/xmoqp70ERCKkz216a0lARNXoJFo.jpg","b":"/kxTWssqcwsHqH6Sj2ivu0FHP5QK.jpg","t":"辣手神探","r":7.5,"y":1992,"rd":"1992-04-16","hs":0.79,"d":3.461,"mt":"movie","o":"袁浩云（周润发 饰）是警署侦探，为人正直但行事火爆。他的好友在一次捕匪行动中不幸遇难，令他更加急于报仇。袁正侦探一桩非法军火集团的重案，但为了案件侦破顺利，袁的上司决定让他不再负责此案。此时，袁的女友也离他而去，并对他的敌人产生了感情。这个敌人，正是军火集团里面的头号马仔江浪（梁朝伟 饰）。江郎行事拼命，千方百计博得集团头目信任。袁在追捕中与江相遇，眼看大难临头却发现江放他一马，原来另有内情。"},{"id":204553,"p":"/ictm7TRSpCgcUwO5vLddi7lnNju.jpg","b":"/bE4XWNy9CZD4TbJoFlRejbjI71X.jpg","t":"绝密跟踪","r":7.5,"y":2013,"rd":"2013-07-03","hs":1.152,"d":3.044,"mt":"movie","o":"在韩国警察系统中存在着一个特殊的部门——监视班，该班有一群貌不惊人但拥有高超分析能力和跟踪技巧的探员组成。在班长黄尚钟（薛景求 饰）的指挥下，监视班一次次抓获狡猾罪犯，将他们绳之于法。某日，一腔热血的警员河允珠（韩孝珠 饰）以优异的成绩通过黄班长极为苛刻的测试，成为监视班的一员，代号“花猪”。虽然初出茅庐略显青涩，但花猪很快凭借其缜密的分析能力赢得班长的信任。与此同时，以詹姆士（郑雨盛 饰）为首的一组犯罪分子正策划对证券交易所的秘密行动。虽然已经获得罪犯的蛛丝马迹，但詹姆士极其狡猾，拥有超高的反侦查能力。  一系列高端的猫鼠游戏在闹市中央相继展开……"},{"id":9470,"p":"/l0K2XZpJIAheTotb096MwAdEQpX.jpg","b":"/8NT7h1CxdXapqt6hdLhfFcoZJAU.jpg","t":"功夫","r":7.47,"y":2004,"rd":"2004-02-10","hs":1.586,"d":9.923,"mt":"movie","o":"1940年代的上海，自小受尽欺辱的街头混混阿星为了能出人头地，可谓窥见机会的缝隙就往里钻，今次他盯上行动日益猖獗的黑道势力“斧头帮”，想借之大名成就大业。阿星假冒“斧头帮”成员试图在一个叫“猪笼城寨”的地方对居民敲诈，不想引来真的“斧头帮”与“猪笼城寨”居民的恩怨。“猪笼城寨”原是藏龙卧虎之处，居民中有许多身怀绝技者，他们隐藏于此本是为远离江湖恩怨，不想麻烦自动上身，躲都躲不及。而在观战正邪两派的斗争中，阿星逐渐领悟功夫的真谛。"},{"id":45871,"p":"/aorcY8fuuWjFvhuXDieAcFnJvNA.jpg","b":"/pHn9mqUAlDSA74FOjfOb3enAzbi.jpg","t":"枪火","r":7.442,"y":1999,"rd":"1999-11-19","hs":0.595,"d":1.8,"mt":"movie","o":"黑社會老大文哥（高雄飾）被人追殺，其弟阿南（任達華飾）安排五個人來做其兄的保鏢，並命令他們查出暗殺文哥的幕後人物。這五人分別是阿鬼（黃秋生飾）、阿來（吳鎮宇飾）、阿MIKE（張耀揚飾）、阿信（呂頌賢飾）和阿肥（林雪飾）。阿來和阿信是知名的高手，阿鬼、阿MIKE、阿肥則是金盆洗手的昔日英雄：阿鬼是文哥以前的手下，阿MIKE是神槍手，阿肥是槍械專家。五人同心協力，將殺手擒獲，並找出了幕後主使人。五個不認識的江湖人成為肝膽相照的好友，這時，阿南告訴阿鬼，阿信與文哥之妻通姦，要求阿鬼去殺死阿信，阿來堅決不允許這麼做。阿MIKE和阿肥又分別支持阿來和阿鬼，最後他們約定在一家小餐廳解決這個問題，互相對準的槍口真是一觸即發……"},{"id":12780,"p":"/9vLQSbs9uuYOqa013xk66Ve6FQI.jpg","b":"/YmNqLZwBs3KB81Wpk30fh8faxe.jpg","t":"少年黄飞鸿之铁马骝","r":7.4,"y":1993,"rd":"1993-09-03","hs":0.73,"d":2.999,"mt":"movie","o":"清朝末年，官吏贪腐，民不聊生，在浙江地方上，有一位蒙面侠士“铁猴子”，两年来劫富济贫，令卖官鬻爵的历任知府叫苦不迭。铁猴子在白天的身份是大夫杨天淳(于荣光 饰)，杨大夫妙手仁心，深得乡邻爱戴。知府为抓捕铁猴子，不惜拷打众多不相干群众，路经此地的黄麒英（甄子丹 饰）、黄飞鸿父子不慎卷入其中，知府见黄麒英身手过人，扣押飞鸿要挟其捉拿铁猴子，黄麒英与铁猴子交手后惺惺相惜。不久朝廷钦差抵浙，听闻铁猴子“作乱”之举后施展大力金刚掌将其击伤，原来这钦差的真实身份是少林叛徒衍空（任世官 饰），身为少林弟子的黄麒英联合铁猴子，誓为少林清理门户。"},{"id":15077,"p":"/1D7usO7pm3sNs7boyBwAZqLcW1W.jpg","b":"/g0iK0FIS2KP67D0QCxAtMo3iaX3.jpg","t":"黑社会2：以和为贵","r":7.4,"y":2006,"rd":"2006-04-27","hs":0.741,"d":2.035,"mt":"movie","o":"　　自从乐少（任达华饰）当上和联胜办事人后，黑社会的世界总算有了一个过度性的安宁。然而，和联胜两年一度的办事人选举即将举行，暴风雨前夕，总又让人觉得不安……　　两年行将过去，现任办事人乐少留恋办事人身份，希望说服一众叔父和邓伯（王天林饰）修例让其连任。 邓伯告诫乐少，生意越做越大，人马众多的Jimmy仔 （古天乐饰）为不二之选的新办事人。　　为了个人事业，Jimmy仔与幕后老板扩展其国内生意。一次交易，Jimmy仔与其助手到国内与有关人仕商讨生意，惜被早已埋伏的公安围捕；并警告他只可到国内旅游观光，不可涉及生意活动；除非他是办事人……利欲熏心，为了实现大计，Jimmy仔表态极力争取做和联胜新一任办事人，终与乐少反目。　　另一方面，乐少为了铲除障碍，说服了东莞仔与其连手，绑架Jimmy仔幕后老板以迫令他放弃做新办事人。乐少与Jimmy仔正式展开决斗，为一场腥风血雨的江湖冲突拉开战幕……　　最后二人怎样解决他们的恩怨？又是否能安守帮会几百年下来的宗旨—以和为贵？"},{"id":10975,"p":"/lGIPpBbOolPxThBm8ckbyJf2fpt.jpg","b":"/leHpAsKAJGnNuv5EPAUZUbqrRxq.jpg","t":"飞鹰计划","r":7.349,"y":1991,"rd":"1991-02-07","hs":0.911,"d":4.877,"mt":"movie","o":"飞鹰Jackie几经辛苦，才摆脱非洲土人追杀，却接到伯爵的急电，叫他到西班牙见面，在西班牙广场上，有几档工艺摊位，在那里Jackie遇到日本少女桃子和德国少女Elsa，有两个中东人以为和他们交换情报，上来纠缠，恰好伯爵手下到来息争。伯爵说了个故事；二次大战末期，纳粹德国知来日无多，把在欧洲搜掠所得的黄金数万吨，隐藏在非洲撒哈拉沙漠一个秘密基地。由嘉德琳将军，他的副官和十八近身担起守卫任务，副官和址八近身就此失踪，现在联合国要找这批黄金。伯爵认为最好由在政治及宗教上超然的东方人主其事，所以Jackie……"},{"id":11647,"p":"/vzuVdIxvtXeDp4ca3u8pbnmAkJ1.jpg","b":"/j0bK5l5Wo4XvUUrKp1FckLvbse9.jpg","t":"无间道2","r":7.3,"y":2003,"rd":"2003-10-01","hs":0.876,"d":3.047,"mt":"movie","o":"1991年，香港黑帮龙头倪坤（张同祖 饰）被杀，倪氏家族旗下五大头目中除韩琛（曾志伟 饰）外，均伺机背叛发难，不料却被倪家不起眼的第二代倪永孝（吴镇宇 饰）不费一兵一卒牵制，此举引来重案祖督察黄志诚（黄秋生 饰）的戒心，使其派出警校学生陈永仁（余文乐 饰）渗入倪家进行长期的卧底工作，而韩琛为了巩固势力，早在警察内部安插了线人刘建明（陈冠希 饰）。三年后，事业蒸蒸日上的倪永孝为安枕无忧，决意将五大头目一举歼灭，却因疏忽让韩琛成为漏网之鱼。1997年，大难不死的韩琛重出江湖，为替死去的同事报仇，黄志诚找到他商议合作除掉倪永孝的事宜，不久却发现此举铸成大错，而各自为自己的尴尬身份苦恼的陈永仁和刘建明，则在无间道的路上越行越远……"},{"id":13807,"p":"/mRDznoR6prQZXeWOsNBe72qMsXB.jpg","b":"/dA5B2L7cI5DoMkMj1mTpQJe29QF.jpg","t":"放·逐","r":7.3,"y":2006,"rd":"2006-10-19","hs":0.828,"d":2.46,"mt":"movie","o":"澳门回归前三天，五位情深意重的杀手。杀手阿和(张家辉饰)与妻子阿静(何超仪饰)带着刚满一个月的孩子重返故地，阿火(黄秋生饰)与阿波(林雪饰)奉黑社会老大大飞(任达华饰)的命令来追杀阿和，但另一对好兄弟阿泰(吴镇宇饰)与阿猫(张耀扬饰)闻讯，为了情义前来阻止。冲突在阿和家突然爆发，又迅速重归平静。最后他们决定一起做一宗大买卖来解救阿和，在谢夫(张兆辉饰)那里，摆放在他们眼前的是两个选择：暗杀蛋卷强(林家栋饰)或者抢夺一吨黄金……最终他们选择了前者，然而却在餐厅和死对头大飞不期而遇，一场恶战难免。"},{"id":591222,"p":"/o2zkIZAElGngNsql99ex8lp28fV.jpg","b":"/jgVv7Bqa3Yy2FER99FDdOarwF0G.jpg","t":"智齿","r":7.3,"y":2021,"rd":"2021-11-18","hs":1.191,"d":1.603,"mt":"movie","o":"从学堂毕业的任凯，因一宗连环凶杀案，与刚复职的展哥开始搭档。案子破不了反倒引发连串事故。展哥重遇杀妻儿的街童王桃，被激发的恨意一发不可收拾；任凯大意失枪，误被凶手所获。凶手潜伏在城市之中，危机逐步逼近"},{"id":2463,"p":"/vHZS5Ja1JJ7oxPLKI5ilae7iSNu.jpg","b":"/a0jFMDNLmkIooaOvlWHnkrUJMeF.jpg","t":"暗战","r":7.29,"y":1999,"rd":"1999-09-23","hs":0.723,"d":2.508,"mt":"movie","o":"　　大盗张彼德（刘德华）得知生命只剩四周时，决定为死于黑道老大（李子雄）之手的父亲报仇，为此他精心设计打劫了黑道老大的运输公司隔壁的财务公司，并挟持人质引来因得罪上级被转调文职的高级谈判专家何尚志（刘青云）。  　　何尚志在同张彼德展开追逐时，虽屡战屡败，却渐了解到黑帮老大实则借助运输公司做非法走私珠宝的生意，于是同张彼德化敌为友，携手同黑帮势力展开了斗智斗勇的游戏。而张彼德在逃避何尚志追逐的过程中无意结识女孩梁婉婷（蒙嘉慧）后，在生命的尽头获得一份浪漫奇缘。"},{"id":18311,"p":"/ehaE93RQx0JWEW7Jek7CLBHfeXv.jpg","b":"/oxfN2hOLhMPCuDdG68f3wAV7uIu.jpg","t":"阿飞正传","r":7.273,"y":1990,"rd":"1990-12-15","hs":0.772,"d":3.612,"mt":"movie","o":"六十年代的香港，因生母在阿飞旭仔长大成人过程中的缺失，他把自己优雅地比喻为“无根鸟”，对生命中遇到的每一个女人都表现得放荡不羁，售票员苏丽珍和舞女咪咪先后令他感受过温暖，可是她们也只能当当小情人。为摆脱沉重的无力感，旭仔抛下一切去南洋找寻生母。  暗恋过苏丽珍且目睹过她与旭仔情感一路变化的，曾是小巡警今在跑船的超仔在菲律宾又遇到旭仔，是缘分也是宿命，他参与、见证了阿飞命运被改写的过程。"},{"id":11636,"p":"/k0toKZFxU7E7Jd7oUSqhwQhIXBQ.jpg","b":"/qDcLJIeg2z1oMtAWs9qFLeJVJ6E.jpg","t":"新警察故事","r":7.2,"y":2004,"rd":"2004-09-23","hs":1.039,"d":4.065,"mt":"movie","o":"陈国荣（成龙饰）的所在那一组警察是警队精英，破案无数。阿祖（吴彦祖饰）是总警师的儿子，却勾结了几个高官子弟挑战警方。他们到银行抢劫，警钟敲响警察赶到时，就把阿荣及队员带进了一个早已设计好的空旷仓库里。警员都陷进了匪徒早已设计好的游戏程序里，残忍的被杀害，连阿荣女朋友可颐（杨采妮饰）的弟弟也被无法幸免。阿荣就此被停职，出于内疚也跟可颐分手了。终日喝得烂醉的阿荣在酒吧遇到了阿锋（谢霆锋饰），阿锋为了使阿荣振作起来，决定假扮警察告诉阿荣自己是上司派来要求得到阿荣协助翻案的新警员。阿荣又遇到那群狠狠打击他的罪犯，与他们斗志斗勇，在警花莎莎（蔡卓妍饰）的协助下知道匪徒当年的事件被编成了一部游戏，同时也知道了当年为何情报被泄漏的原因。"},{"id":9316,"p":"/8Q5A5qBF2ToaSOVB6pziEdMmWFc.jpg","b":"/wdHIYawEp7lnf1XNzp6rWxLYgUG.jpg","t":"拳霸","r":7.128,"y":2003,"rd":"2003-01-21","hs":1.206,"d":5.845,"mt":"movie","o":"　　巴都村是泰国一个宁静、与世无争的小村庄，村民都过着安逸、悠闲的生活。岂料，一名无良的村民巴瑞竟然砍掉用来保护整个村庄安全的安北佛佛头，贩卖给非法的集团，牟取暴利。这件事惊动了整个村庄，令到每位村民惶恐不安。 　　为保家园平安，负责打理村内庙宇的阿天（柏朗依林饰演）自告奋勇，单枪匹马海报(17张)前赴曼谷市夺回佛头。 　　身负重任的阿天以为出外靠朋友，找来曼谷的同乡阿含莱协助寻找佛头的踪迹，岂料那人不是阿含莱，而是阿扬，他却借着天不凡的身手，哄他在地下擂台比武赚钱，将他当做摇钱树。虽然身处这样一个纸醉金迷的城市，但阿天仍决心寻回佛头，就算赴汤蹈火都在所不惜，故阿天决定重拾行装独自上路找佛首。 好在后来阿扬及时醒悟，决定帮助阿天。 　　几经艰苦，天终于找到巴瑞，得知他们在依腊山的一个山洞里。并在他们砍掉一处洞穴内的大型佛像时赶到。不过，那里的人早已埋伏好。最终，在阿含莱（阿扬）的帮助下，天以寡敌众，身受重伤，但最终在阿含莱（阿扬）牺牲的代价下夺回了佛首，送回了巴都村。"},{"id":18747,"p":"/kEiylGG220CLiRUss1vaFKsm15Z.jpg","b":"/uVnHskokSRJ8cRItMA0L9NQ9dXa.jpg","t":"黑社会","r":7.1,"y":2005,"rd":"2005-10-20","hs":0.765,"d":2.249,"mt":"movie","o":"　　香港最大黑社会帮会“和联胜”举行两年一度的办事人选举，阿乐（任达华饰）与大D（梁家辉饰）作为两大地区领导，暗地里展开争夺宝座的努力，一众有投票权的元老亦为自身利益而明争暗斗，选举因此相当不顺利。　　结果，阿乐再次获选成为办事人，满心不服的大D决定挑战帮规，他要抢夺到象征最高权力的信物龙头棍，组织新帮会。五名小头目（古天乐、张兆辉、张家辉、林雪、林家栋饰）牵连其中，为争夺龙头棍展开连番内斗。最终鹿死谁手，一切不得而知。"},{"id":380762,"p":"/8NXqYdXnZtVdkkmfv26VJefhDel.jpg","b":"/jbWbUmVxcUQDWK7HXHnzyIb9pb8.jpg","t":"树大招风","r":7.1,"y":2016,"rd":"2016-04-07","hs":0.885,"d":1.628,"mt":"movie","o":"空穴来风，未必无因。1997年初，卓子强、叶国欢、季正雄互不相识，却恰巧在同一家酒楼出现。此后，江湖上便风声四起：香港犯罪史上最恶名昭彰的三大贼王，正密谋合作，做一件惊天大案！众人都以为他们要趁回归前，成就犯罪界的最后辉煌。殊不知，身为主角的三人却懵然不知……子虚乌有的谣言，竟渐渐成真！表面上，彷佛是传闻令他们走在一起；然而，却更像是他们三人在各自的性格、欲望驱使下衍生的必然结局。树大招风，本已全城瞩目的三人渐行渐近，所谓的世纪合作，更似在引火烧身… 是偶然，还是必然？电影改编自1990年代香港\"三大贼王\"张子强、叶继欢与季炳雄的犯罪经历。"},{"id":531384,"p":"/lSIN8Edac7BwkaqvPSuiuAxHbUJ.jpg","b":"/bGjrM6LvItj4gm6tThebhx37PVb.jpg","t":"无双","r":7.1,"y":2018,"rd":"2018-09-30","hs":1.201,"d":2.272,"mt":"movie","o":"　　身陷囹圄的李问（郭富城 饰）被引渡回港，他原本隶属于一个跨国假钞制贩组织，该组织曾犯下过多宗恶性案件，而首脑“画家”不仅始终逍遥法外，连真面目都没人知道。为了逼迫李问吐露“画家”真实身份，警方不惜用足以判死刑的假罪证使其就范。就在此时，富有的遗孀阮文（张静初 饰）申请保释李问，而警方提出的条件依然是“画家”的真面目。\r 　　原来早在十数年前，李问和阮文是一对画家情侣，无奈女友的作品受人青睐，李问的画作却被贬得一文不值。就在此困顿期间，他制作假画的才能被“画家”（周润发 饰）发掘，进而成为对方美元假币团伙中的一员…"},{"id":559974,"p":"/ehUy4cqRy0xLRMq56maGVM8KeGq.jpg","b":"/nxXfBygLNR22bmcIHRqaf5dit1f.jpg","t":"拆弹专家2","r":7.1,"y":2020,"rd":"2020-12-24","hs":1.208,"d":1.862,"mt":"movie","o":"香港某处发生爆炸案，前拆弹专家潘乘风因昏迷于现场，被警方怀疑牵涉其中。苏醒后的潘乘风记忆缺损，只能一边逃亡一边查明真相，然而，他的好友董卓文和他的前女友庞玲却给他讲述了一段截然不同的回忆。有计划的爆炸案接二连三发生，真相却越来越扑朔迷离。"},{"id":388399,"p":"/ymBoBK6BZvM8Sm9hfy1xC0kDWgx.jpg","b":"/lWcNlDMmZ6xJVoCZjhFxqVl0TIa.jpg","t":"愛國者行動","r":7.055,"y":2016,"rd":"2016-12-12","hs":1.497,"d":4.079,"mt":"movie","o":"波士頓馬拉松是全世界歷史最悠久的馬拉松賽事，卻成為恐怖攻擊的頭號目標。2013 年，全球各地熱愛馬拉松的運動好手湧進波士頓，但兩聲巨響劃開這個平靜的城市，造成 3 人死亡、183 人受傷，成為 911 事件後美國傷亡最慘烈的恐怖攻擊事件！警探湯米桑德斯（馬克華伯格 飾）、FBI 探員理查戴斯拉瑞爾（凱文貝肯 飾）和警探傑佛瑞波格里斯（JK西蒙斯飾）奉命攜手追查爆炸案真相。他們封鎖全波士頓城、動員2500 名警力、分秒必爭全面搜索，只為了在恐怖份子再次發動攻擊前，找出炸彈幕後主使者！"},{"id":14016,"p":"/ibTR5LwBHReiljZXQvpQIFfjaFb.jpg","b":"/hQQYobrobIgnT6trUV0E3ofdBEY.jpg","t":"神探","r":7.048,"y":2007,"rd":"2007-11-29","hs":0.761,"d":2.063,"mt":"movie","o":"天才和疯子常常只是同一个人的两种描述。神探陈佳彬（刘青云 饰）就是这样一个人物，和天才画家梵高一样，他也曾经割下自己的耳朵。尽管破案无数，侦探能力超凡，却终被世俗认定是疯子一个，提早从警局里退了休。  　　探员何家安（安志杰 饰）接到了一桩棘手的案件。案发地在树林，两名警员王国柱（李国麟 饰）和高志伟（林家栋 饰）办案之后，只有高志伟平安归来，而王国柱和他的枪则神秘失踪。何家安请来陈佳彬为他指点迷津，却未料到陈佳彬的“疯子”行为又一次在侦探过程中表露无遗。他断定高志伟就是此案凶手，并把推理建立在他自己大量的想象之上。他自称能看到高志伟的“七宗罪”，正是这些罪恶把高志伟引向犯罪之路。然而，要何家安相信这一切并不容易，因为他已经被高志伟的演技所迷惑…"},{"id":328387,"p":"/bXJJ8IJQVAU6WVecc93JRtxAJ9l.jpg","b":"/l8VaXUXyFnPFi5akswMIneCvnit.jpg","t":"玩命直播","r":7.014,"y":2016,"rd":"2016-06-27","hs":1.328,"d":3.248,"mt":"movie","o":"　　一款名为Nerve的真人大冒险直播游戏正席卷纽约城，游戏参与者有两个不同的选择，要么当“观看者”，要么当“玩家”，观看者付费决定玩家去挑战各种冒险游戏。  　　高中女生Vee（艾玛·罗伯茨 Emma Roberts 饰）是个平凡无奇的乖乖女，平日最大的乐趣就是“窥视”学校里的男神JP。她的好友Sydney正沉迷于这个直播游戏里，为了吸引观看者而作出种种大胆行为。受其影响，平日习惯于当旁观者的Vee，也加入了这个直播游戏，成为了“玩家”。她的第一项冒险，就是亲吻一个陌生人。挑战成功后，她才发现这个陌生人Ian（戴夫·弗兰科 Dave Franco 饰）也是游戏玩家之一。他们俩的大冒险直播，从刚开始的好玩刺激，到逐渐走向失控。他们必须携手逃出这场玩命直播……"},{"id":36266,"p":"/mdOsnSVTLwHMEH1juOLMiwXcO5o.jpg","b":"/bcSj4j8CfPRCHetc3pHhE1cHXU8.jpg","t":"三轮车夫","r":7,"y":1996,"rd":"1996-03-22","hs":0.239,"d":0.551,"mt":"movie","o":"该片荣获1995年第52届威尼斯电影节最佳影片金狮奖。越南天才导演陈英雄继《青木瓜之味》后第二部作品，也是梁朝伟在《悲情城市》之后再次受到全世界瞩目的电影。本片对越南底层社会的触目惊心的描述，对黑帮贩毒、杀人放火、变态的性的刻划，再现出一个充溢着堕落与罪恶的越南。一个几乎还是孩子的三轮车夫、一个诗人气质的黑帮分子（梁朝伟饰）、一个为生活所迫不惜卖身的妓女都在与这个城市一起腐烂。两个多小时的片子里，那鲜红的血哗地一声不知从何处淌了出来，也就是在那一刹那，触到了生命的质感。影片以坚硬的力度、残酷的美感、血腥的诗意构筑了一个辛辣而令人晕眩的世界......"},{"id":415214,"p":"/tNQvNjEk5BdoSrIOFP1q97hjBoR.jpg","b":"/xUmZHFZa85KxIKzsIdr16oGMjCH.jpg","t":"湄公河行动","r":7,"y":2016,"rd":"2016-09-30","hs":1.129,"d":2.433,"mt":"movie","o":"2011年10月5日，两艘中国商船在湄公河金三角水域遭遇袭击，13名中国船员全部遇难，泰国警方从船上搜出90万颗冰毒。消息传回国内，举国震惊。为了查明真相，云南缉毒总队长高刚（张涵予 饰）接受了特殊任务，率领一支骁勇善战的战斗小组进入泰国境内，与潜伏在泰国的情报员方新武（彭于晏 饰）碰头，二人联手深入金三角查案。经过调查，发现案件背后果然有着重重疑点，真正的凶手在嫁祸残害无辜中国船员后，不但逍遥法外，更意图利用毒品制造更大的阴谋……二人决定，不惜一切代价也要拿下真凶，打击毒品犯罪，为无辜国人讨回公道！"}]