[{"id":121826,"p":"/lDg2DfB5MuEoUeRFQqzBFVoWGep.jpg","b":"/rsGYoSu8MNGabCMAnZIzzEHzIFd.jpg","t":"四重奏","r":6.477,"y":2012,"rd":"2012-12-26","hs":0.521,"d":0.966,"mt":"movie","o":"影片讲述了一家专门为退休歌剧演员服务的养老院住着Wilf （比利·康纳利）、Reggie（汤姆·康特奈）和他们的大学同学Cissy（宝琳·柯林斯），每年威尔第诞辰那天他们都会举行音乐会募捐，用于养老院的维持。然而有一天，养老院来了位不速之客——Reggie的前妻、歌剧界大名鼎鼎的女歌唱家Jean Horton（玛姬·史密斯），由于经济问题她现在不得不搬进养老院居住。她的到来给原本和谐的养老院带来了不安定的因子，原本的三重唱变成了四重唱，而且经常由于Jean Horton的原因而无法正常排练……四个英国最好的歌剧演员生活在同一屋檐下，却并不能保证演出继续下去。"},{"id":31962,"p":"/kmTxh4Mj3uFSAxI8jN5STR1wnry.jpg","b":"/8rdRjdlQMYNdwDX38VkTH4BXorI.jpg","t":"爱在战火蔓延时","r":6.474,"y":1992,"rd":"1992-01-31","hs":0.507,"d":1.714,"mt":"movie","o":"　　琳达去一家律师事务所应聘，但没被录取，在她气愤地准备离开事务所时，由于帮助一个德国犹太难民，事务所发现她会流利的德语，立刻录取了她，原来事务所的老板爱德华先生不会德语，急需一名会德语的秘书。在事务所中，琳达发现爱德华的工作十分神秘，经常发送一些毫无意义的信件，非常奇怪。直到 1941年12月珍珠港事件爆发，她才知道其实爱德华是美国战略情报局的一位上校，专门从事从德国难民口中收集情报的工作。此时她也和爱德华相爱了。但是，随着美国参加欧洲战事，爱德华也被派往欧洲，两人被迫分离了。琳达留在国内，继续进行情报的收集和整理，但在工作中，她无时无刻不在关注着爱德华的动向。一年后一次偶然的机会，两人再次相遇，琳达也再次回到爱德华手下工作。这时，爱德华所在的部门急需一个人潜入柏林，窃取一份重要的情报，琳达为了寻找在柏林的亲戚，毫不犹豫地报名应征。虽然爱德华竭力反对，但在琳达的劝说下，还是同意了。但两人约定，一周后，琳达必须离开德国到瑞士与爱德华相会。一周过去，琳达失约了。爱德华潜入柏林，寻找琳达。原来琳达被一名德国将军看重，成为他的两个儿女的家庭教师，琳达为了寻找亲戚和情报，也在将军家里住下来。爱德华终于找到了琳达，两人也拿到了情报，但此时琳达的身份却被将军发觉，展开了对两人的搜捕。两人逃往瑞士，途中琳达中枪负伤，而且在边境上被德国人发觉。爱德华抱着琳达徒步越过德瑞边境，在离边境哨所一步之遥处也被德国兵开枪击中，但还是把琳达送入瑞士境内。"},{"id":57825,"p":"/yqqo00GZqyG0dijKCqBbdQLUvht.jpg","b":"/dxAeLMQC7M4Xp0dxrkL3rPq4vpf.jpg","t":"新娘与偏见","r":6.473,"y":2004,"rd":"2004-02-11","hs":0.635,"d":1.776,"mt":"movie","o":"　　娜丽达（艾西瓦娅·雷 Aishwarya Rai Bachchan 饰）出生在一个传统的印度家庭之中，她有三个姐妹，都到了嫁人的年龄，为了将女儿们嫁进好人家，白先生（阿努潘·凯尔 Anupam Kher 饰）和白太太（Nadira Babbar 饰）可谓是费了不少的周章。  　　然而，聪慧机敏的娜丽达却并不愿意接受父母安排的姻缘，她相信，只有她自己才能决定，谁才是真正适合她的男人，父亲和母亲将娜丽达的举动视为叛逆，深感头痛。一次偶然中，娜丽达结识了名为达西（马丁·亨德森 Martin Henderson 饰）的富翁，起初，两人都看对方很不顺眼，处处挑刺找茬，关系十分紧张。然而，随着时间的推移，达西渐渐发现娜丽达并不是那种脑袋里空空的绣花枕头，而娜丽达亦发现了达西善良真挚的一面，爱情的火苗暗自滋长。"},{"id":397,"p":"/btmWbVB3x8nLJms1WHOEsqFka6N.jpg","b":"/nZbIezWkPHVR2WLkdGqiR5Cy5do.jpg","t":"情定巴黎","r":6.467,"y":1995,"rd":"1995-05-05","hs":0.591,"d":2.108,"mt":"movie","o":"性格内向的凯特（梅格•瑞恩 饰）深爱着自己的未婚夫，两人到了谈婚论嫁的地步，男友竟爱上了别的女人，要与凯特分手。凯特伤心死了，但她仍不能放下未婚夫，因此她独自一人前往法国寻找未婚夫，希望能重修于好。  　　凯特后来在飞往巴黎的班级上偶遇了一名男子。这个叫吕克（凯文•克莱恩 饰）的法国男子对凯特很殷勤，愿意与凯特分享烦恼，但凯特并不知道，这名神秘的男子早已引起了法国警方的注意，他想摆脱追踪，便打算要利用凯特。  　　巴黎对于凯特来说是个陌生的地方，但她心里只想找到前男友，吕克主动请缨要帮忙凯特，两人竟开始了一段浪漫的法国之旅。动人的氛围影响下，两人情愫渐生。  　　吕克一开始的目的，又会否阻碍两人之间的感情进展呢？"},{"id":24137,"p":"/Aac3Kw7qAszSotkTNle4bvu3uuH.jpg","b":"/ttAOV3BdJoPwYPExHw4dW4TN72P.jpg","t":"老公不及格","r":6.46,"y":1999,"rd":"1999-01-14","hs":0.438,"d":1.161,"mt":"movie","o":"电影改编自王尔德的作品《理想夫君》。  　　在众人眼中，罗伯特（杰瑞米·诺森 Jeremy Northam 饰）是一个完美的绅士，他为人正直温文尔雅，对妻子忠贞不二矢志不渝，享受着事业和家庭的双重成功的他几乎可以说是攀上了人生的巅峰。然而，这美好的一切在一个名叫西维利（朱丽安·摩尔 Julianne Moore 饰）的女人出现之后全部都化为了泡影。  　　西维利威胁罗伯特，高揭露他的秘密，拆穿他苦心经营的假象，这突如其来的进攻让罗伯特手足无措，无奈中，他只得请求朋友格林（鲁伯特·艾弗雷特 Rupert Everett 饰）帮忙。每个人都有秘密，那么罗伯特的秘密是什么呢？时至今日才出现在罗伯特的面前，西维利又在打着什么样的算盘呢？"},{"id":3981,"p":"/httDaqrJROAK8auXGDha7rdxCWM.jpg","b":"/xXHtSqFx8mLjzNGX9oCKQEx2yTa.jpg","t":"偷听女人心","r":6.449,"y":2000,"rd":"2000-12-15","hs":1.067,"d":5.971,"mt":"movie","o":"尼克（梅尔·吉布森 Mel Gibson 饰）是芝加哥一间广告公司的小经理，是个典型的大男子主义者。对于新来的女上司达西（海伦·亨特 Helen Hunt 饰），他更是满腹牢骚。达西要求尼克设计出女性用品的创意广告，令达西分外头痛，一不留神，尼克在自家浴室中触了电，这次事故让他获得了一个神奇的本领 ——读心术。有了这个意外的收获，尼克现在就能轻而易举的知道身边女人们的心事。他渐渐的沉迷于此，并惊奇地发现原来达西一直都对自己有好感。于是，尼克决定将计就计，利用达西的心事好好捉弄她一番，他千方百计接近达西，讨她欢心，却不知自己正在堕入情网。自从得知女人的内心世界，这个大男人终于领悟到她们的美丽，和水火不容的女上司共赴爱海。"},{"id":800939,"p":"/uGeED7lesKYL63ZCvVXOCCCQSnV.jpg","b":"/n4elrbXCYyhBGHuw3YrUHbwmQBo.jpg","t":"幸福入場券","r":6.448,"y":2022,"rd":"2022-09-08","hs":2.162,"d":4.247,"mt":"movie","o":"一對25年前一見鍾情極速閃婚，但5年後分手收場的前夫妻，本是冤家最好不要聚頭，但無奈他們的年輕女兒在峇里島戀上小鮮肉，打得火熱並宣佈不日成婚！為了阻止女兒步他們後塵，二人立即飛去合力破壞這頭婚事。難得找到共同目標前夫妻，會否在這個熱愛島上重拾默契火花⋯ Take two定係let it go，點至搵到真幸福？"},{"id":81025,"p":"/vFfqmO2hXpT4Rm24FpcoK7dssvw.jpg","b":"/b1EbaZI1EnHZZP9p9XIKPm0MJew.jpg","t":"到也门钓鲑鱼","r":6.428,"y":2012,"rd":"2012-03-09","hs":0.885,"d":2.218,"mt":"movie","o":"鲑鱼专家琼斯博士（伊万·麦克格雷格 Ewan McGregor 饰）供职于英国渔业部门，中年危机让他倍感生活的无趣与疲惫。有一天，琼斯博士突然接到一个看似天方夜谭的任务。一位富有的也门酋长通过其年轻的秘书哈莉特（艾米莉·布朗特 Emily Blunt 饰）联系到琼斯博士，希望借助琼斯博士的智慧帮助他实现在也门钓鲑鱼的梦想。同时，英国政府在这个计划中发现了巨大的政治意义，于是英国首相新闻发言人（克里斯汀·斯科特·托马斯 Kristin Scott Thomas 饰）也兴致勃勃加入了进来。随着工作的进行，琼斯博士与哈莉特之间发生了微妙的变化。但面对已伴随一生的妻子，面对战争归来的男友，琼斯博士和哈莉特的选择将会何去何从？这个横跨两国的神奇计划又将在英国政府的加入后发生什么变化？酋长在也门钓鲑鱼的梦想究竟能否成功？"},{"id":1959,"p":"/w5Or62J6mF099MQcn0Cq8ycIfqB.jpg","b":"/2xEzike2hCWfkAlj4HTRPvkeVo8.jpg","t":"碧海奇缘","r":6.42,"y":1998,"rd":"1998-01-23","hs":0.242,"d":0.539,"mt":"movie","o":"故事发生在19世纪的英国，杨科（文森特·佩雷斯 Vincent Perez 饰）在航海旅行中遭遇了海难，幸运又不幸的成为了整艘船上唯一的一个幸存者。海浪将杨科冲到了一座美丽的海滨小镇上，在那里，没有人愿意帮助穿得破破烂烂浑身上下又脏兮兮的杨科，除了一个名叫艾米（蕾切尔·薇兹 Rachel Weisz 饰）的女佣。\r 　　在艾米的精心照料之下，杨科渐渐恢复了健康。艾米是大户人家的私生女，因为这个尴尬的身份，她只能从事低贱的女佣的工作，并且在这个小镇上处处都遭受白眼和排挤，这境遇和杨科这个外来者几乎一模一样。两个同样不受待见的人只能在彼此的身上寻找温暖，很快，他们就坠入了情网。"},{"id":17334,"p":"/uiLgARBzUiE7PPRiJILXSh4zOIW.jpg","b":"/2que7u5mZYWpZpoC9z6IxrD1CZc.jpg","t":"电话情缘","r":6.404,"y":2007,"rd":"2007-03-23","hs":0.452,"d":0.959,"mt":"movie","o":"\"普拉亚（Shriya Saran 饰）是一个土生土长的印度女孩，成长在一个死板保守的典型印度家庭中，做着一份信用卡公司电话接线员的平淡工作。作为一个印度女孩，美国自由开放的作风和多元化的生活对普拉亚有着致命的吸引力，她不仅练就了一口流利标准的英语，甚至捏造了一个虚假的身份，她告诉每一个打电话给她的客户，说自己来自旧金山的珍妮弗。\r 一次偶然中，普拉亚接到了一个名叫格兰杰（杰西·麦特卡尔菲 Jesse Metcalfe 饰）的男人的电话，两人聊得十分投机，甚至约定了见面。为了维持谎言，普拉亚搭上了前往美国的飞机。普拉亚的离去让她的父亲雷蒙（阿努潘·凯尔 Anupam Kher 饰）火冒三丈，原来，他早已经在印度帮普拉亚找到了满意的夫婿。为了追回叛逆的女儿，雷蒙一家人竟然也踏上了美国的土地。\""},{"id":41791,"p":"/b2Gks4Stt98FRI5isaL6Wu1luhh.jpg","b":"/PFrzqXuT0yEGEmcbXDwPOUKCsS.jpg","t":"密西西比风情画","r":6.4,"y":1991,"rd":"1991-09-18","hs":0.317,"d":0.879,"mt":"movie","o":"洁伊是住在非洲37年的印度人，从小就和非洲黑人奥起洛是很好的朋友，有一天非洲政策改变，驱逐这些亚洲人离开他们的第二个故乡。80年代接续在密西西比小城镇，长大的咪娜喜欢上自力更生的黑人狄米契，对于同为有色人种成 人社会的禁忌不去在乎，但是他们的爱情却要面对现实考验。"},{"id":3036,"p":"/bOwCAQsZlEKrwhPi1ejY6BS8jpL.jpg","b":"/qhZgRQB6ExVcbFXXGL3ISvshfJm.jpg","t":"科学怪人","r":6.4,"y":1994,"rd":"1994-11-04","hs":0.65,"d":2.613,"mt":"movie","o":"奄奄一息的维克多.弗兰肯斯坦被北极探险船救起，他告诉了船长沃尔顿一个令人难以置信的故事。年轻的维克多与父母收养的妹妹伊丽莎白生活在一起，一次他偷取了一本使死人复活试验的医学笔记，并用偷来的尸体创造出了一个全新的生命“创造物”。可是“创造物”并不乐意这样生活，他逃走了企图开始新生，但是他失败了，经历了种种羞辱后他恨透了维克多。在维克多准备与伊丽莎白结婚时，“创造物”回来了，他残忍的杀死了新娘。悲痛欲绝的维克多故技重施，用伊丽莎白的尸体创造了一个再生人，“创造物”认为再生的新娘与自己是一样的，企图占有她，再生新娘以死相抗最后引火自焚。失去一切..."},{"id":26422,"p":"/gQlv9t0522IBEOctwJph92amVyG.jpg","b":"/4GKSdVKLeftdGcaEbE6oHfNZevd.jpg","t":"枕边书","r":6.4,"y":1995,"rd":"1995-09-01","hs":0.517,"d":1.645,"mt":"movie","o":"和子（邬君梅 饰）小时候每次生日，双性恋父亲就会用毛笔蘸上红颜料在她脸上写字，这给和子留下极深刻的印象，她从此认定写在身体上的书法才是唯一的书法。加上自幼接受文学熏陶，内心有着自己独立的想法，却迫于现实中父权的权威而无法尽情释放自我。亦因为难以明白她对自我的追寻是寓于对文学的痴迷中，和子的第一段婚姻以失败收场。其后她去了香港，在那里她认识了出版商Jerome（伊万·麦克格雷格 Ewan McGregor 饰）和他的双性恋恋人谢朗，谢朗鼓励她在自己身上写字，和子就此创作《枕草子》，渐渐地，谢朗与和子因志趣相投而感情日深，为了夺回和子，Jerome决定以死相逼……"},{"id":36834,"p":"/e0j1zDF3ITeTbGTXFGamosCxT4z.jpg","b":"/3FYltaTkmrFeVquPOXbAXgYVuqZ.jpg","t":"心之全蚀","r":6.4,"y":1995,"rd":"1995-11-03","hs":0.412,"d":1.199,"mt":"movie","o":"　　本片是关于两位法国象征派大诗人魏尔伦和兰波的传记片，内容大多都建立在真实的历史记录基础上。  　　1871年，17岁的诗人兰波（莱昂纳多·迪卡普里奥 Leonardo DiCaprio 饰）接受当时已是著名诗人魏尔兰（大卫·休里斯 David Thewlis 饰）的邀请，去往巴黎。当时魏尔兰已经结婚，妻子家境富有。但他偏偏对这个恃才傲物，举止怪异，放浪不羁的兰波，着迷不已。他因此而抛下妻子，与兰波流浪到伦敦，同居在了一起，过着放纵不羁又贫困潦倒的生活。在疯狂的两年同居生活中，两人相互追逐，彼此伤害，纷争不断。1873年，在最后一次争执中，魏尔兰开枪打伤了兰波逮捕并被判入狱两年。之后兰波一人孤身返乡，四处漂泊，经历繁杂，甚至贩卖军火，最终37岁时病逝于非洲。"},{"id":47452,"p":"/8lF3SnK2QxtVBQLQHj7q4fHrAl.jpg","b":"/h0hl22aEoTduH5dpC8BtSR40Ex.jpg","t":"长岛爱与死","r":6.4,"y":1998,"rd":"1998-07-03","hs":0.325,"d":0.784,"mt":"movie","o":"古板的作家吉尔斯-德阿斯是个鳏夫，对现代流行文化非常反感，他试图买一张 E.M. 福斯特小说改编电影的票，却发现自己在看一部俗气的青少年性喜剧。然而，当美丽的罗尼-博斯托克（Ronnie Bostock）出现在电影银幕上时，盖尔斯发现自己陷入了一股旋风之中，对自己的性取向以及自己在 20 世纪晚期社会中的地位都产生了疑问。"},{"id":39780,"p":"/9naDX3u4hsRM8jZ0Y7k5e2HAKmY.jpg","b":"/fhvByI4cAMm2gSKgNm2GcTG2c01.jpg","t":"奥斯卡与露辛达","r":6.4,"y":1997,"rd":"1997-12-31","hs":0.345,"d":0.87,"mt":"movie","o":"　　故事发生在19世纪的英格兰，青年奥斯卡（拉尔夫·费因斯 Ralph Fiennes 饰）是一位传教士，心怀远大理想的他踏上了前往澳洲内陆的旅途，准备在那里展开自己的事业，让更多的人承蒙主的恩赐。露辛迪亚（凯特·布兰切特 Cate Blanchett 饰）从小在富裕的家庭长大，衣食无忧的生活让她保留了美好的梦想和纯洁的心灵，在继承了父亲的玻璃厂之后，她决心将解放女性自立自强的态度发扬光大。  　　在漂泊在大海上的一艘轮船上，就是这样相似又迥异的两人，他们相遇了。好强又好胜的两人打了一个赌，赌局里奥斯卡必须建造一幢玻璃教堂并将它运往内陆山区，赌注是露辛迪亚的全部财产。而正是这个大胆又疯狂的赌局彻底改变了两人的命运。 ©豆瓣"},{"id":10210,"p":"/5KTYh2gXmsHUzsRsrstBGy0QfXf.jpg","b":"/exVw99aNyS82LJE1OFQxHT8Si1E.jpg","t":"仲夏夜之梦","r":6.4,"y":1999,"rd":"1999-05-20","hs":0.595,"d":1.878,"mt":"movie","o":"故事发生在风景秀丽的托斯卡纳乡下，特修斯公爵（大卫·斯特雷泽恩 David Strathairn 饰）正在积极的准备着自己即将到来的婚礼。在这样一个充满了幸福和快乐的氛围里，传来了不和谐的争吵之声，原来，伊吉斯（伯纳德·希尔 Bernard Hill 饰）的女儿郝米亚（安娜·弗莱尔 Anna Friel 饰）不愿嫁给与她门当户对的贵族迪米特吕斯（克里斯蒂安·贝尔 Christian Bale 饰），因为她爱上了默默无闻的青年莱桑德（多米尼克·威斯特 Dominic West 饰）。\r 德高望重的特修斯公爵命令郝米亚听从父亲的命令，郝米亚的好友海伦娜（卡莉斯塔·弗洛克哈特 Calista Flockhart 饰）也极力的劝说着倔强的郝米亚。悲痛中，郝米亚决定和爱人私奔，迪米特吕斯和海伦娜紧随其后，四人先后进入了幽暗的森林之中，在森林里，不仅有正在排练的表演团，还住着拥有神奇法术的仙王和仙后。"},{"id":10491,"p":"/7gBFkDYBqvSzrPOWlpGTXRp97NQ.jpg","b":"/pE334YKo9NNgee3VEGl6VR6gGSZ.jpg","t":"拦截密码战","r":6.4,"y":2001,"rd":"2001-01-22","hs":0.533,"d":1.487,"mt":"movie","o":"　　故事发生在二战期间的英国。汤姆·杰里科是一名出色的密码破译专家，他在布兰彻利公园密码破译中心工作，帮助盟军破解代号为“谜”的密码。在这里，他与一位女雇员，克莱尔·罗米利发生了一段短暂而炽烈的感情。克莱尔美丽动人，但却是个谜样的神秘女子，在她身上似乎隐藏着不少秘密。尽管如此，在破译中心她还是吸引了大批的追逐者，汤姆仅仅是其中的一个罢了。  　　  　　而对汤姆来说，自从5年前战争爆发他开始这份辛苦的工作以来，他就没有再享受过生活的乐趣和爱情的甜蜜，因而他很快就陷入了对克莱尔深深的迷恋中。不过，显然克莱尔并不投入，她不久就厌烦了，并提出分手另结新欢。汤姆顿时一蹶不振，工作时也心不在焉。这种沮丧和痛苦终于被傲慢的上司激发出来，他冲动地对上司大打出手。这一举动使他被调职，但不料一个月后，他竟然又被调回了中心。  　　  　　此时的布兰彻利公园正处于一片混乱中，面临着一场灾难性危机的考验。德军突然改变了密码系统，而更改的密码需要在短时间内破译。因为盟军正准备把一批重要的军需物资运往英国，在此之前必须查明德军是否会有袭击行动以及具体的地点和时间等一系列军事机密。而汤姆作为破译“谜”密码的专家，自然得参与到这项紧急任务中来。但是德军是如何知道他们的密码已经被破译了呢？显然，在布兰彻利公园有间谍。嫌疑马上落到了克莱尔身上，自德军的信息中断以后她就杳无音讯了。经过调查，发现的证据居然表明克莱尔已遭人谋杀。此时，怀疑的目光开始转向她的前任男友汤姆。汤姆的处境很不妙，他发现自己不仅被疑心为杀害克莱尔的凶手，甚至还有可能被当作叛徒。  　　  　　汤姆开始集中精力破译德军的新密码，他的助手正是克莱尔的室友，海斯特·沃利斯。与风情万种的克莱尔相反，海斯特是个单纯拘谨的女孩。时间十分紧迫，他们不但要抢在德军发动袭击前解开密码，还要揭开笼罩在克莱尔身上的重重迷雾。与此同时，一名政府的高级间谍，温格雷也在暗中关注他们的行动。他心里很清楚他们正在慢慢靠近一个惊人的秘密。果然，汤姆和海斯特逐渐发现在这桩事件背后存在一起重大的阴谋，直接牵涉到英国政府的高层。在此过程中，他们也开始相互吸引……"},{"id":10575,"p":"/lSpgqkZOceeRqFgIN32ZBqwSmwI.jpg","b":"/i2Qu0ZLOvNONkHZRuqxII9QkbTX.jpg","t":"疾走天堂","r":6.4,"y":2002,"rd":"2002-02-06","hs":0.411,"d":0.987,"mt":"movie","o":"菲莉芭（凯特 布兰切特 Cate Blanchett 饰）为了替家人复仇，自制了定时炸弹，偷偷安放在毒贩的办公室内，并支开了不知情的女秘书。然而，不幸还是发生了。由于清洁工打扫，她并没有将仇人炸死，反而连累了4条无辜的生命。菲莉芭以为大仇得报，所以在被警方逮捕后，供认不 讳， 毫无悔意。由于她坚持用英文，所以警局的书记员菲利普（吉尔瓦尼 雷比西 Giovanni Ribisi 饰）自愿做了翻译。在警方的严厉审讯中，她才了解真相，为此痛苦不已。菲利普也从中了解了她的身世遭遇：她曾给意大利警局不断写信，然而却石沉大海，因此她怀疑警局内也有人参与贩毒，知情人甚至要将她灭口。这时，菲利普偷偷地帮助她逃离了警察局，两个人在患难中建立了真挚的感情，并肩作战……"},{"id":11889,"p":"/3SzSoazQRIQXGNf4uPggJ2vzX8Z.jpg","b":"/xoLuu4u6CpiL72n5nLo2f4H9613.jpg","t":"长路将尽","r":6.4,"y":2001,"rd":"2001-12-14","hs":0.417,"d":1.03,"mt":"movie","o":"　　电影改编自英国著名女作家艾莉丝·默克多的生平。艾莉丝（凯特·温丝莱特 Kate Winslet 饰）从小就有一颗充满了热情和灵感的心，她前卫的思想和先进的学说曾经影响了一代人的思考方式。沉默寡言的学者约翰（休·博内威利 Hugh Bonneville 饰）捕获了艾莉丝的芳心，两人的恋情炙热又长久，人们在惊愕之余亦将这段感情传为佳话。  　　不幸的是，艾莉丝患上了失忆症，她的记忆会随着时间的推移而消失殆尽，这种不可逆的病症给艾莉丝和约翰的心灵蒙上了阴影，也没能撼动两人之间坚固的感情。面对病重的妻子，约翰不仅不离不弃，更是承担起了整个家庭的责任。一段感情，跨越了四十年的时光，容颜会改变，记忆会退却，唯爱永生。"},{"id":9528,"p":"/wm3wG0qf1qhUj0xtgI0BarQpmbT.jpg","b":"/2bn4wiUzanbEHuKC5O0Yq7WzJOG.jpg","t":"等爱的女人","r":6.4,"y":2004,"rd":"2004-11-12","hs":0.559,"d":1.437,"mt":"movie","o":"故事发生在1930年的英格兰，厄休拉（朱迪·丹奇 Judi Dench 饰）和珍妮特（玛吉·史密斯 Maggie Smith 饰）是一对相依为命的姐妹，在这个偏远寂静的小镇上，两人过着寂寞但不失宁静的生活。一日，一个名叫安德拉（丹尼尔·布鲁赫 Daniel Brühl 饰）的男孩被冲上了海滩，厄休拉和珍妮特发现了昏迷不醒的他并将他带回了家。  　　安德拉是一名优秀的小提琴手，在两姐妹的精心照顾下，他逐渐的恢复了健康。安德拉的英俊和开朗为两姐妹一成不变的生活带来了久违的快乐，但在这个民风保守的小镇上，关于安德拉的风言风语从未停息。与此同时，厄休拉震惊的发现某种久违的情感在内心里慢慢复苏，这从未经历过的情感让她感到不知所措。"},{"id":14055,"p":"/m0NU3kgn87iNffUUDeItUXZKUKl.jpg","b":"/uXQxMjg57mGmXdFnAatnKFekdXk.jpg","t":"恋爱学分","r":6.4,"y":2006,"rd":"2006-09-13","hs":0.624,"d":1.617,"mt":"movie","o":"布莱恩·杰克逊（詹姆斯·麦卡沃伊 James McAvoy 饰）刚刚升入英国布里斯托大学的第一年，纵情的聚会和销魂的香烟都令他如坠云端，然而更加吸引他的则是比拼知识的电视节目大学挑战赛。虽然负责带队的老师（本尼迪克特·康伯巴奇 Benedict Cumberbatch 饰）开始对他不屑一顾，但布拉恩还是凭借从小对知识的积累和热情赢得了参赛资格，与此同时，与美丽队友爱丽丝（爱丽丝·伊芙 Alice Eve 饰）的暧昧火花也翩然而至。然而在际遇丰富的大学校园中，布莱恩又恋上了另一位有思想的女生丽贝卡（丽贝卡·豪尔 Rebecca Hall 饰）并同她度过了第一个离家在外的新年。然而当对手强大的比赛和三角恋情的压力来临，布莱恩是否做好了准备迎接人生挑战，赢得成长学分？ ©豆瓣"},{"id":16899,"p":"/k9bGewoi6SWPTFQfUbn6ve06TY9.jpg","b":"/yxpWmblcrFeX0uLvDbLJYBJqYvy.jpg","t":"水性杨花","r":6.4,"y":2008,"rd":"2008-11-07","hs":0.724,"d":1.892,"mt":"movie","o":"　　1929年的英国，惠特克太太（克里斯汀•斯科特•托马斯 Kristin Scott Thomas 饰）是贵族家庭的掌门人，她精心操持着家务，平衡着丈夫（科林•费斯 Colin Firth 饰）及两个女儿的关系。不过，一切却因长子约翰•惠特克（本•巴恩斯 Ben Barnes 饰）的归来被打破了。约翰闪婚的妻子是明艳动人的美国赛车手拉丽达（杰西卡•贝尔 Jessica Biel 饰）。她的很多行为都被正统的婆婆视为放浪。并且，两个女儿也看她不顺眼，替哥哥惋惜。拉丽达跟老公的朋友们前去兜风，别人优雅地骑马，她却驾驶着摩托风驰电掣。孤立时，她会跟公公吐露心事，两人甚至在舞会上翩翩起舞。这让事情演变为婆媳间的恶斗……\r 　　本片改编自诺埃尔•考沃德的戏剧，克里斯汀•斯科特•托马斯凭借此片获英国独立电影奖最佳女配角奖提名，该片还被选作多伦多电影节的放映影片，杰西卡•贝尔在本片中首次献声。"},{"id":841733,"p":"/jBAYPL15J3BecGujAydLZ1a06mF.jpg","b":"/1nsPxFiclxmpoAtGdaQPwx8JxtG.jpg","t":"岛上书店","r":6.4,"y":2022,"rd":"2022-10-07","hs":1.399,"d":1.814,"mt":"movie","o":"这个滑稽的爱情故事讲述了A.J.Fikry的故事，他的生活完全不是他所期望的那样。他的妻子去世了，他的书店正经历着有史以来最糟糕的销售，现在他珍贵的财产，一本坡诗歌的珍本，被盗了。他已经放弃了与人交往，甚至他店里的书也再次提醒人们，世界变化太快了。但当一个神秘的包裹到达商店时，它给了Fikry一个机会，让他的生活结束，重新审视事物。"},{"id":95610,"p":"/mWUq52hDuvcfDjJF2lkZTYCMIQt.jpg","b":"/hTReEn9kCeZLxgQmC46hQszLKSq.jpg","t":"BJ单身日记3：好孕来袭","r":6.4,"y":2016,"rd":"2016-09-14","hs":1.292,"d":3.485,"mt":"movie","o":"布里切特·琼斯（蕾妮·泽尔维格 Renée Zellweger 饰）偶然邂逅了帅气的亿万富翁杰克（帕特里克·德姆西 Patrick Dempsey 饰），同时，与她有着复杂情史的达西先生（柯林·费尔斯 Colin Firth 饰）也重新回她的身边。两个完美男人同时闯入布里切特的生活，并且给她带来了一个巨大的“惊喜”，让她深陷甜蜜的烦恼之中。而布里切特的真命天子究竟是谁呢？"},{"id":58232,"p":"/uzHIG8nXums3sCAiO4w5heZi3Hc.jpg","b":"/ovq99oayVGCKEBUPeqT1SvQQwDU.jpg","t":"雪场女孩","r":6.4,"y":2011,"rd":"2011-02-02","hs":0.849,"d":2.165,"mt":"movie","o":"19岁的女孩金（菲丽希缇·琼斯 Felicity Jones 饰）热爱滑板并是前滑板冠军，然而在一次意外中她的母亲不幸逝世，金不得不放弃滑板，开始打工帮助父亲补贴家用。一次偶然的机会，金的朋友介绍她到阿尔卑斯山的一个滑雪场工作，因为之前的员工摔断了腿，金勉强答应。然而从未接触过滑雪的金似乎与周围一切格格不入，无聊之余，她开始在屋外自学滑板，米基（肯·杜肯 Ken Duken 饰）看到后便主动教其滑雪，并发现了金的惊人天赋，遂推荐她参加比赛，金果然不负所望拿下了冠军和奖金。就在大家都觉得金会在滑雪的路上再创佳绩之时，金却发现自己每次跳跃都会想起母亲的车祸，这个心理阴影总是她滑雪的障碍，而与约翰尼（爱德·维斯特维克 Ed Westwick 饰）刚刚萌芽的爱情也被对方母亲坚决反对，众多烦恼使金萌生了离开此地回家的想法，就在此时，她的爸爸却以过世母亲的期望劝其留下来再尝试一次比赛。金能否在这次竞赛中克服障碍，赢得自己呢？ ©豆瓣"},{"id":60170,"p":"/lUSNRk7zmkIXaMwnAyI3796wR41.jpg","b":"/kZLTy1Ja6ggxOBIpYXkU0OyQ2U7.jpg","t":"克里斯托弗及同党","r":6.4,"y":2011,"rd":"2011-03-19","hs":0.434,"d":0.777,"mt":"movie","o":"本片是BBC的自制电视电影，取材自英国当代文学大师克里斯托弗·伊舍伍德的自传小说。原著记录了克里斯托弗（Matt Smith 饰）从1929-1939十年间游历欧洲（尤其是德国）的见闻，直到1939年他动身前往中国。电影着重描写他如何从盖世太保手里救下令他神魂颠倒的扫地男孩汉兹（Douglas Booth 饰）的经过。其间穿插他与摩登女郎罗丝（Imogen Poots 饰）的真挚友谊以及和犹太富贾鲍比（Will Kemp 饰）的萍水相逢，比较全面的刻画了在纳粹阴影的笼罩下作家旅居柏林的各种际遇。"},{"id":121674,"p":"/z9eLxcsNOtoq4dTMDJwr79QR3xd.jpg","b":"/55zGKBnKQJ4JV7fZyXE2XsDAuJS.jpg","t":"远大前程","r":6.4,"y":2012,"rd":"2012-11-30","hs":0.718,"d":1.542,"mt":"movie","o":"《远大前程》（Great Expectations），又译《孤星血泪》，是狄更斯晚年写成的小说。故事背景设定在19世纪中前期的英国，主人公皮普（Pip）是个贫苦的孤儿，与姐姐和当铁匠的姐夫共同生活。在偶然的情况下，他进入神秘的Paradiso Perduto庄园，成为富有的老处女郝维辛（Havisham）和她的侄女艾丝黛拉的座上客。皮普一心想作“上等人”，疏远了真正的朋友。但最终，他惊异地发现他的保护人实则是他帮助过的在逃的囚犯，关键时刻救助他的也是他的贫贱朋友。皮普恢复了纯朴的天性，对远大前程的期望终成一场幻梦。《远大前程》问世于1860年，百年来被多次改编成电影、电视剧及舞台剧。"},{"id":156711,"p":"/8f9XX2rIOY5kmzivS5sZfnVuCxE.jpg","b":"/c3eDS62fd2wuchzjbv5kJAIoIiD.jpg","t":"奥斯汀乐园","r":6.4,"y":2013,"rd":"2013-08-15","hs":0.711,"d":1.451,"mt":"movie","o":"表面上看来，珍妮（凯丽·拉塞尔 Keri Russell 饰）是一位再平凡不过的姑娘，然而，在她的内心里隐藏着一个只有她自己才知道的秘密。原来，珍妮深深的沉迷于英国女作家简奥斯汀所撰写的小说之中，对于她笔下的“达西先生”更是迷恋的无法自拔，在珍妮的心目中，达西先生就是她日后择偶的唯一标杆。  然而，正由于怀抱着这样不切实际的可笑幻想，才让珍妮在感情世界里处处碰壁遍体鳞伤。一次偶然中，她收到了一封来自远房亲戚的来信，这位富有的绅士邀请珍妮前往“奥斯汀庄园”度假，珍妮当然不会放过这一千载难逢的好机会，并在内心里暗暗生出了对于这名绅士的好感。可是珍妮再也想不到，这一趟旅程不仅是她的寻梦之旅，却也是她的梦碎之旅。"},{"id":865559,"p":"/A806wuTGJECDh9krhQAhnieQcLr.jpg","b":"/pZxSWMjfjSSujRVj8xk8YlIZKoX.jpg","t":"两家人的圣诞节","r":6.4,"y":2022,"rd":"2022-12-02","hs":0.723,"d":0.714,"mt":"movie","o":"学生海莉和詹姆斯年轻相爱。在伦敦火车站告别圣诞节后，他们两人都做出了同样疯狂的决定，在一瞬间换车，让对方大吃一惊。他们在车站里擦肩而过，完全不知道自己刚刚过了圣诞节。"}]