[{"id":2660,"p":"/ppM8Pl6e8JIr39HPLRFgqDH3Vf1.jpg","b":"/h7rHu5pt9Wzkb7vLGKrA5XD63ge.jpg","t":"Codename: Kids Next Door","r":8.18,"y":2002,"rd":"2002-12-06","hs":0.976,"d":3.509,"mt":"anime","o":""},{"id":16577,"p":"/oEytzLEp1WYuVJIaVLZt05cY8ZS.jpg","b":"/t39jaNSYMVNecNPQSVVlW6I4opm.jpg","t":"阿童木","r":6.3,"y":2009,"rd":"2009-10-15","hs":0.976,"d":3.245,"mt":"anime","o":"　　在未来世界，由于痛失爱子，天才科学家天马博士（尼古拉斯·凯奇 Nicolas Cage 配音）创造出了机械人阿童木（弗莱迪·海默 Freddie Highmore 配音），想以此来作为儿子的替身，寻找安慰。虽然，阿童木拥有博士儿子的情感和记忆，而且先进的程序还在不断完善其情绪，并让他富有同情心。可是，博士始终无法接受失子之痛，对阿童木也不能正确对待，并认为他不是人类而将其抛弃。阿童木沦落为无家可归的流浪儿，而且还备受军方的四处通缉，并最终被抓住。军方要求天马博士拿掉阿童木的能源，让它变成军方机器人的能源配备。在最后时刻，天马博士突然醒悟，并协助阿童木逃走。面对军方的围追堵截，阿童木奋起反抗，最终一场惊世大战一触即发。在不断的旅行过程中，阿童木也逐渐成长，他也接受了自己这机械与人类结合的设计，并肩负起全人类生死存亡的重任。"},{"id":44251,"p":"/psoKeLpn1YTbvEJWNgoZmxhCdbE.jpg","b":"/actb3TYLDu0ZR5sm4JAB5IkTxTp.jpg","t":"龙珠Z剧场版10：两人面临危机! 超战士难以成眠","r":6.743,"y":1994,"rd":"1994-03-12","hs":0.976,"d":5.49,"mt":"anime","o":"与孙悟空和贝吉塔等龙珠战士的一役结束，伤痕累累的布洛迪乘球星飞船追踪来至地球，却因伤势过重昏迷过去，被冰封于山谷之中。  　　许多年过去，老一辈龙珠战士开始退居幕后，悟天、特兰克斯和比迪丽寻找散落各地的龙珠。三人路过一个山村，这里连年遭受天灾，村民认为惹恼了山中的恶魔，于是希望献上童女高高以平息恶魔的诅咒。悟天等人为救高高，答应帮村民除掉恶魔，却撞见了从沉睡中苏醒的布洛迪。一场大战在所难免…"},{"id":52795,"p":"/uhtcmjjGhj3qlkCjWylY2Ww05Re.jpg","b":"/fCrErWTy5YXrzN3NbDoolHwB4b.jpg","t":"哆啦A梦：大雄的新魔界大冒险","r":7.133,"y":2007,"rd":"2007-03-10","hs":0.975,"d":3.194,"mt":"anime","o":"这次是魔法世界的大冒险！拯救地球的七个勇士！野比这次又有了什么怪想法？“要是能够使用魔法的话，一切都会变得十分便利吧。” 一天，野比和哆啦A梦利用“如果电话亭”，竟将现实世界变成了魔法世界。这个世界和原本的世界一样，静香、小夫和胖虎都会使用魔法。而不会使用魔法的又只有野比一个人。在这个世界里，魔法是人类生存和发展的主要源动力。有一天，多啦A梦和野比遇见了研究魔法、魔物的魔学博士满月和他的女儿美夜子。却被告之了一个可怕的消息——被魔物们所支配的魔界如今正不断向地球扩张，这样下去地球将会面临毁灭。向往和平世界的他们想要返回原来的世界。随着魔界星的临近，地震等异常现象开始不断发生。传说中的七个勇者出现了！哆啦A梦和野比将如何保护我们的地球呢。"},{"id":245917,"p":"/iEVopSWktGFcBaM9YyRVoy9mcXR.jpg","b":"/6v7k5fT3B1t9IlQs7JpSE82EZrw.jpg","t":"银魂完结篇：直到永远的万事屋","r":8,"y":2013,"rd":"2013-07-04","hs":0.975,"d":2.264,"mt":"anime","o":"银魂完结篇即将上演，坂田银时（杉田智和 配音）在影院抓住一个盗录的电影小偷，谁知刺眼的白光之后，他却被带到一个颇有些陌生的世界。不远处的江户，曾经的繁华早已不再，高楼大厦已变成没有人居住的废墟。原来此刻银时正身处五年后的未来，过去的岁月里，名为“白诅”的神秘病毒恣意蔓延，导致世界濒临毁灭边缘。他在荒芜的街道见到了飒爽英姿的志村新八（阪口大助 配音）和武功高强的神乐（钉宫理惠 配音）。似乎未来世界的银时当初为调查白诅而意外死亡，新八与神乐继承了他和万事屋的遗址，与一切恶徒作战。化名阿珍的银时回到破败的街道和朋友们身边，此时他仿佛背负起改变黑色未来的重大使命……"},{"id":9606,"p":"/kJENkwzcBSRuvC5uCslT1E49M62.jpg","b":"/1FBByew9RnXQ2HFqf7b6EWkyzTP.jpg","t":"大都会","r":7.126,"y":2001,"rd":"2001-05-26","hs":0.975,"d":4.087,"mt":"anime","o":"大都市梅陀宝丽斯，被称之为本时代进步象征的超级摩天大厦正在举行落成典礼。手握本市实权的RED先生（石田太郎 配音）台上演讲正酣，台下一名黑衣青年男子ROCK（冈田浩晖 配音）却在警备重重下公然拔枪杀人，群众一阵哗然骚乱。目睹此事的日本侦探伴俊作，携外甥剑一（小林桂 配音），开始进行全市的追凶调查。但是ROCK被判明只是射杀了机器人，凶手若无其事的离去了。梅陀宝丽斯由先进的地上部分和颓败的地下部分构成二重结构的都市体系，在这个城市生存的人类中间，有从高度发达的机器人世界中受益，享受文明技术优越性的人，也有反之被机器人夺走工作无以糊口的人，还有要求让机器人同样享有人权自由的群众团体。随着调查的深入，实施的真相渐渐浮出水面，机器人和人类最终是一起平等生存，还是一起毁灭……本片改编自手冢治虫出版于1949年的同名漫画。"},{"id":13754,"p":"/Akj8bQtqmTua2L9wdJ0lN9EmHTW.jpg","b":"/iAlJWcoEqKTmfxVMQ6pDyizPRsK.jpg","t":"恶童","r":7.381,"y":2006,"rd":"2006-10-21","hs":0.972,"d":3.245,"mt":"anime","o":"　　宝町是一座与时代发展脱节、人口密集的中型工业城市，整日响着轰隆隆机器操作的声音。小黑和小白是被称之为“猫党”的人，可以腾空在城市顶端，可以滑落在纵深空间，小黑会拿着铁棍来狂扁他不喜欢的大人，小白则有着自己天真的想象世界。宝町是一个没有将来的城市，直到一家叫“KIDDY KASTLE”的公司来到这里并想把宝町改造成他们想要的样子时，恶童们知道这是为自己的生活和城市、更是为自己的灵魂而战斗的时候了。\r 　　这座城市的没有规则、自由自在、清新空气、游乐设施都是属于宝町独有的！"},{"id":64246,"p":"/A3gdiELbzyVBISatsZ556UUFMYQ.jpg","b":"/prs7S1Gp6UL2ByRaZdbmEGNwLOP.jpg","t":"意外的幸运签","r":7.235,"y":2010,"rd":"2010-08-21","hs":0.969,"d":2.692,"mt":"anime","o":"“我”（富泽风斗 配音）冥冥中来至天国，却被那个有些聒噪的使者普拉普拉拦住去路。在他所说，上帝给了十恶不赦的我一次重生的机会，以此体味和感受生命真正的价值。“我”不由分说被重新投回人间，灵魂进入了一个初三学生小林真的体内。小林真三日前见到了心仪的女孩桑园寻香（南明奈 配音）与中年大叔出入爱情旅馆，又见到母亲（麻生久美子 配音）不贞的举止，加上生活中的一切都让人绝望，于是他选择服毒自杀。苏醒后的“我”以小林的身份生活着，各有心计的家人，有些烦人的女同学唱子（宫崎葵 配音），以及投来异样目光的同学，都让“我”感到烦躁，而在这一过程中“我”似乎触摸到了生存的意义…… 本片根据森绘都的原作改编。"},{"id":23452,"p":"/4e9J3vCy0uNPlHb4832ins7oaic.jpg","b":"/tRv3AamyYSQgM0aDv1TdCyLmsRU.jpg","t":"天元突破红莲螺岩 剧场版 螺岩篇","r":7.9,"y":2009,"rd":"2009-04-25","hs":0.966,"d":2.799,"mt":"anime","o":"这是属于一个不断与命运抗争的男人的故事——大红莲团从失去卡米纳的悲痛中振作起来，打败了螺旋四天王，向王都特佩林逼近。在与兽人军队的激战中，西蒙单挑螺旋王，并将之击毙。七年后，人类夺回了地面界，很快重建起文明。每个人都认为和平的繁荣盛世会永远持续下去。然而，正当人们把手伸向宇宙的时候，神秘的敌人出现了。试图抵抗的人都被其压倒性的力量轻易击溃。所有的人都成了“绝对之绝望”的囚徒这时，他们站了起来——西蒙、大红莲团的最后之战拉开了帷幕……"},{"id":311054,"p":"/2B9q2vF0pAnYw7IybK0HLkIvhzc.jpg","b":"/ot1qNzXY5DAcTGbDdIWUS4Lahpo.jpg","t":"花与爱丽丝杀人事件","r":7.3,"y":2015,"rd":"2015-02-20","hs":0.965,"d":1.989,"mt":"anime","o":"石之森学园中学迎来了新的学年，在烂漫的季节里，被人称作“爱丽丝”的初三女孩有栖川彻子转学来到这里。虽然爱丽丝可爱灵巧，但是似乎新同学们对她的到来多有忌惮，这令她倍感郁闷。未过多久，爱丽丝从同学口中听说了一年前发生在3年1组的一个杀人事件的传言，还听说她现在这个家的旁边是一个被周围人称作“花屋敷”的可怕所在，附近的中学生都不敢轻易靠近。据说花屋敷内住着一个长期旷课的女孩，被人称作“花”的荒井花，她刚好也是爱丽丝的同学。为了弄清杀人事件的真相，爱丽丝决定潜入花屋敷一探究竟。所谓的杀人事件究竟是怎么回事？花闭门不出的原因又是什么？两个原本互不相识的女孩，因为这起“世界最小杀人事件”的谜团走到一起，并且携手展开了不同寻常的冒险之旅。"},{"id":393559,"p":"/nWGsHT2kMy7I1gXocA9Td1i4VEI.jpg","b":"/lTOr8fcxlsLrGfe2lqZLCjhvrIH.jpg","t":"西葫芦的生活","r":7.794,"y":2016,"rd":"2016-09-22","hs":0.964,"d":1.692,"mt":"anime","o":"孤儿院里，西葫芦刚开始总被学校的痞孩子Simon戏耍，最后他们成为最好的朋友。孤儿院来了一个新伙伴Camille，西葫芦爱上了她。最后西葫芦和Camille都被可爱的警察收为自己的儿女。"},{"id":33875,"p":"/h26eTTRQVqZahWVeCcE7IBmjrpR.jpg","b":"/6nfEmbfWMuMBenYMOY6Vdho3Ycg.jpg","t":"宝可梦剧场版：水都的守护神 拉帝亚斯与拉帝欧斯","r":6.7,"y":2002,"rd":"2002-07-13","hs":0.961,"d":3.943,"mt":"anime","o":"水都奥多马雷，相传在这里有两只传说神奇宝贝——拉帝欧斯与拉帝亚斯，秘密地看守着守护这座城市的宝石：心之水滴。小智一行人正好造访这里，参加完水上竞速赛后，并从当地居民口中得知这项传说。这时，闻名世界的怪盗姊妹出现了，她们为了夺取心之水滴，利用探测器，找出了变成人型的拉帝亚斯，想借此查出心之水滴的下落，正好被小智撞见。怪盗姊妹想利用心之水滴的力量掌控整个水都奥多马雷，小智该如何制止她们的计划？"},{"id":19576,"p":"/uJt8gTLmnF8zTBjeA9M7TD9Cn0v.jpg","b":"/6OnJoCqeRzoOdzXogm64OD3QGzn.jpg","t":"海贼王：黄金岛冒险","r":7.06,"y":2000,"rd":"2000-03-04","hs":0.959,"d":4.134,"mt":"anime","o":"在遥远的东海海域，曾经有一位人称黄金大海贼的海盗名叫邬南。他从来不欺凌百姓，只与其他邪恶的海贼拼杀，并由此聚敛了堆积如山占世界总量三分之一的黄金，他的财富可以将夜晚照得亮如白昼。邬南将这些黄金藏在一个不知名的小岛上，随后不知去向。众海贼们无不垂涎于那座黄金山，而邬南手下当初绘制的藏宝图更成为海贼们竞相追逐的对象。  　　再次遭遇饥饿困扰的草帽海贼团遇到了一心脱离贫困的小男孩飞男，从他的口中，路飞得知了邬南及其黄金岛的秘密，于是决定向小岛进发。与此同时，邪恶的海贼黄金龙也正驾船接近小岛。多支人马在小岛相遇，看来一场精彩拼杀在所难免……"},{"id":239529,"p":"/dVPry5VPBXtcBJjrlqre1b0YEZ4.jpg","b":"/eTj2mWzPU9ApVD3dk6gIWbPF2ne.jpg","t":"鲁邦三世VS名侦探柯南","r":6.9,"y":2013,"rd":"2013-12-07","hs":0.957,"d":2.257,"mt":"anime","o":"堪称动画史上的最强对决到来！传奇大盗鲁邦三世（栗田贯一 配音）和他的战友次元大介（小林清志 配音）、石川五卫门（浪川大辅 配音）来到东京，以怪盗基德之名挑战日本警察和柯南（高山南 配音）。在此之后，鲁邦高调寄出预告书，扬言要盗取某银行内的稀世珍宝樱桃蓝宝石，为此国际刑警组织（ICPO）的鲁邦三世专门搜查官钱形幸一警部（山寺宏一 配音）与目暮警官（茶风林 配音）为代表的日本警视厅通力配合，决心给大盗迎头痛击。另一方面，意大利偶像歌手艾米里翁·瓦力迪（入野自由 配音）赴日卡演唱会，但威胁杀害偶像的恐吓信也随之而来。  　　人声鼎沸的演唱会会场，史无前例的对决拉开序幕"},{"id":152044,"p":"/2hNDlsO0rFy10kY8vnbuIrMmcaJ.jpg","b":"/5Wwi4rF7wmRXbU5mJD81nV6Pg4R.jpg","t":"魔法少女小圆 剧场版 后篇：永远的物语","r":7.5,"y":2012,"rd":"2012-10-13","hs":0.957,"d":2.359,"mt":"anime","o":"美树沙耶香与丘比签订契约，成为魔法少女中的一员。善良的沙耶香自始至终贯彻着为他人而战的信念，可是在毫无规则和人性的战斗中，她渐渐迷失自我，最终走向了灭亡。弥漫着忧愁宿命感伤氛围的雨中，沙耶香的葬礼静悄悄地举行。经历了大起大落看尽世间空虚落寞的鹿目圆独自返回家中，沉浸在对好友的思念之中。而丘比关于沙耶香之死毫无情感的陈述令她身为恼怒。她无论如何也不能理解丘比诉说的孵化者和人类共度的漫长历史。不久后，小圆以充满决心的视线，注视着魔女之夜。她告诉身负重伤的焰，“我找到想实现的愿望了。”得知魔法少女命运的她，将会许愿何种愿望，做出何种决定？"},{"id":647,"p":"/1UuOasfTUG5b84n5YD96ZfkFjFF.jpg","b":"/8xhgpYyNSX5sJi0P35hwL73QYOV.jpg","t":"最终幻想7：圣子降临","r":7.2,"y":2005,"rd":"2005-07-14","hs":0.956,"d":3.284,"mt":"anime","o":"赛菲罗斯的事件已经过去 2 年了，人类从巨大陨石的灾难之下逃脱。曾经繁荣的都市虽然满目疮痍，但人们已经开始投入重建家园的工作之中。而拯救世界的英雄克劳德，却过着与世隔绝的生活。但是，神秘的疾病“星痕症候群”在世界蔓延。蒂法·洛克哈特决定找寻克劳德。但当她找到克劳德之时，眼前这个人，只是一个为艾利斯之死郁郁寡欢的落魄男子。以继承赛菲罗斯的遗志而组成的白发三人组出现在人们眼前，文森特不得不再次挥动双枪，保护大家。而世界的英雄，克劳德，能否再次振作，守护这个世界呢？"},{"id":16910,"p":"/mhw7GbiCMkrBk4zBeumtLBChSPg.jpg","b":"/ldwWnaWoW8ziEFflimoraZouyvB.jpg","t":"火影忍者剧场版：大激突！幻之地底遗迹","r":6.756,"y":2005,"rd":"2005-08-06","hs":0.955,"d":3.43,"mt":"anime","o":"鸣人、小樱和鹿丸三人进入深山寻找走失的雪貂，在回来的路上，他们遭到全副武装的骑士团的袭击。在激烈的对抗中，鸣人和对方的白甲头目特穆金一同跌落悬崖，两人被刚巧路过的商队所救。一路上，两个对手慢慢开始了解，继而得知特穆金要建立一个没有战争和灾难的乌托邦，而鸣人具有的神奇力量正是他们所需要的。与此同时，鹿丸则和小樱目击到一个巨型堡垒，他们发现堡垒四周满是穿着铠甲的武士。鹿丸偷偷潜入侦查，看见一群被禁锢在容器中的小孩，并听到关于吉鲁遗产的谈话。这与特穆金之间究竟有什么样的关联？"},{"id":347413,"p":"/g7gCZzJm45frEK8bWMJ8Skxn93c.jpg","b":"/srcaBcAZVBEZqsFa9DlNTXWMHzj.jpg","t":"小魔女学园：魔法游行","r":7.2,"y":2015,"rd":"2015-07-03","hs":0.955,"d":1.962,"mt":"anime","o":"「露娜诺娃」是聚集了所有向往成为魔女的少女们的传统魔法学校，就读于其中的主角「亚可」却还不能骑扫帚，并且每天和朋友「洛蒂」、「苏西」过着充满动荡的日子。某天，作为课程失败的处罚，一群接近留级的问题儿们被迫参与重现悲惨的魔女狩猎历史的游行，但亚可却对这无趣又让人烦闷的游行感到厌烦。她为了把魔法的优点展现给镇上的人们欣赏，带领著惊讶的伙伴及一群问题儿们，展开一场将整个小镇卷入其中的异想天开大游行！！"},{"id":9975,"p":"/aDhpo5lqDK0zEGEENdGdABY3Xzq.jpg","b":"/3YqFugvX6pQA3FU17maO0DgAo7.jpg","t":"好奇的乔治","r":6.4,"y":2006,"rd":"2006-02-10","hs":0.953,"d":3.381,"mt":"anime","o":"影片改编自童书故事《好奇小猴乔治》，乔治是一只生性好奇的小猴子，因被一顶黄色的大草帽所吸引，从而来到了喧嚣的都市，本性善良与机智的他总是闯下无心之祸，但每一次都能化险为夷，让人捏把冷汗的同时不禁会心一笑。"},{"id":15999,"p":"/l2FyMofnCYoALX8GZ9L9hdH0fEM.jpg","b":"/lwkwVTNdNeG0a1FT06wr1Ylm1OV.jpg","t":"吸血鬼猎人D：妖杀行","r":7.639,"y":2000,"rd":"2000-08-25","hs":0.953,"d":3.824,"mt":"anime","o":"吸血鬼猎人D是吸血鬼王和人类女子生的后代，他身手敏捷，是响当当的吸血鬼猎人。这次，埃尔邦家族的千金夏洛特被吸血鬼掳了去，庄园主请来了D和吸血鬼猎人马克思兄妹前往营救。途中，D和马克思兄妹因为争夺酬金而互相较量，弄得不欢而散。随后，D受到了贵族三杰的袭击，紧要关头D突然发病，危在旦夕之际马克思兄妹中的蕾拉救了D，他们相互约定日后谁先死对方就要前往其墓前献花。其后，他们查明了夏洛特并不是被吸血鬼掳走了，而是恋上了吸血鬼马埃尔，两人一起私奔，正前往吸血鬼伯爵夫人卡米拉的城堡搭乘卡米拉的飞船前往世外桃源“夜之都”开始他们的新生活。然而卡米拉只是将他们骗去，她的真正目的是吸干夏洛特的鲜血让自己复活。D及时赶到，和卡米拉展开了一场生死大战。"},{"id":11690,"p":"/snXXDGYu8D1acj6k30b8nM3bqaV.jpg","b":"/7cdXUp1bSBFcTgJqdlIKofi5OSM.jpg","t":"Watership Down","r":7.5,"y":1999,"rd":"1999-09-28","hs":0.948,"d":4.206,"mt":"anime","o":""},{"id":432131,"p":"/djIMWgNRhsc35fw88lOW0ehGdKO.jpg","b":"/clFQR5zwzDrayMVVe7axo0YLFfh.jpg","t":"黑执事：大西洋之书","r":7.6,"y":2017,"rd":"2017-01-21","hs":0.948,"d":1.664,"mt":"anime","o":"19世纪的英国，名门贵族凡多姆海威家的执事塞巴斯蒂安·米卡利斯跟随着13岁的主人夏尔·凡多姆海威作为“女王的番犬”每天都背负着黑社会的肮脏工作。  　　有天，在一次煞有介事的私语中他们得知了关于「死者复生」的传闻。为了调查事情真相，塞巴斯蒂安他们进到了豪华客船「坎帕尼亚号」，等待他们的到底是——"},{"id":14258,"p":"/5l5D3uBDEihYUpKFrNSBEherrgb.jpg","b":"/9h8lN8CExMulqDmYg9hLpz8TvvP.jpg","t":"晴空战士","r":6.2,"y":2003,"rd":"2003-07-17","hs":0.947,"d":3.709,"mt":"anime","o":"晴空战士这部科幻题材的作品描写在整个人类文明被战争和污染所摧残之后的未来，一个叫SHUA的年轻战士想点击此处添加图片说明让黑云翻滚的天空变得云开月明，让深爱的女孩能够看到色彩缤纷的世界，而与制造污染物来获得能量的强大势力对抗的故事。"},{"id":537059,"p":"/t4v46Gb9tqTZZzBRshBkeoOzxFg.jpg","b":"/ph8AVe4htktIRWIapoUYfuLxESW.jpg","t":"正义联盟大战致命五人组","r":6.8,"y":2019,"rd":"2019-03-29","hs":0.947,"d":1.428,"mt":"anime","o":"正义联盟将面对一群超级恶棍，他们有能力与正义联盟中的世界上最伟大的超级英雄对抗致命的五人组，这是一部于2019年上映的DC宇宙原版电影。"},{"id":349158,"p":"/ih6vNDVWAeSYJYoQAk03Gykl1DJ.jpg","b":"/qZAgZwq8ZOV4rC0SL3gMUedMJlx.jpg","t":"彩虹小马：小马国女孩之友谊大赛","r":7.4,"y":2015,"rd":"2015-10-24","hs":0.946,"d":1.922,"mt":"anime","o":"小马国女孩3友谊大赛的故事延续第二部的剧情，在余晖烁烁与女孩们成为好朋友后，她们迎来了一场与水晶预科学院的友谊大赛，新的挑战开始了"},{"id":39104,"p":"/ehq5JRKVDo38HVdZagLrS7Jik7D.jpg","b":"/mGr18hk6oDQyGjaSpbF7o5epoJV.jpg","t":"龙珠Z剧场版7：极限之战!! 三大超级赛亚人","r":6.88,"y":1992,"rd":"1992-07-11","hs":0.946,"d":5.378,"mt":"anime","o":"孙悟饭开学在即，琪琪强拖着悟空父子来到闹市区购买衣服。惧内的悟空对琪琪这个兄巴巴的购物狂无计可施，只能任其摆布。正当一家三口共进午餐之时，城市街道接连发生爆炸事件。悟空前往查看，发现肇事者是两个长相怪异之人。他们就是邪恶科学家格洛博士制造的人造人14号、15号，两个邪恶家伙与悟空以及随即赶来的特南克斯大打出手。为避免殃及无辜，他们将战场转移至无人荒原。\r 经过一番缠斗，14号、15号被消灭，但是接下来出场的13号吸收了两个同伴的芯片，变身为强大无比的对手。悟空、特南克斯、贝吉塔、比克以及克林联手也无法打败13号。地球危在旦夕，龙珠战士该如何克服难关？"},{"id":47292,"p":"/3KZR69GBEQ1HX8FO5NaIf48xJyq.jpg","b":"/b5NH2rjQFATYfkd1XYbGQWeyevx.jpg","t":"宝可梦剧场版：骑拉帝纳与冰空的花束 谢米","r":6.7,"y":2008,"rd":"2008-07-19","hs":0.946,"d":2.927,"mt":"anime","o":"在这个世界上有一个神秘的镜子反射般的世界。在那里没有所谓的美丽，是骑拉帝纳栖息之处。可是因为帝牙卢卡与帕路奇犽的战斗，时空开始扭曲，反转世界被称为黑色瘴毒的云层给覆盖。看到自己的栖身之所被玷污而震怒的骑拉帝纳，找到了罪魁祸首帝牙卢卡，并打算将其带入反转世界。另一方面，在小智等人跟前出现了样子迷你可爱的神奇宝贝，那是被称为感谢神奇宝贝的洁咪。为了帮助洁咪前往葛拉西蒂亚花花田，以进行被称为“花之传递”的集体迁移，小智一行人和洁咪展开了短暂的冒险旅程。"},{"id":72197,"p":"/h3sigb1mbv3LGPGaMmKoRXqrcTO.jpg","b":"/9x82vpYkZBY0ljJj14ImQuCI57u.jpg","t":"神奇海盗团","r":6.507,"y":2012,"rd":"2012-03-12","hs":0.943,"d":2.476,"mt":"anime","o":"19世纪，大不列颠帝国雄霸海上，维多利亚女王骄扬跋扈（伊梅尔达·斯汤顿 Imelda Staunton 配音），但是横行四海的海盗仍令她愤恨不已。这群不法之徒中，海盗船长（休·格兰特 Hugh Grant 配音）则显得有些寒酸，他手下跟着一帮老弱病残，每次打劫虽然斗志昂扬，却总是了无所得。这一天，他在血色之岛上受到了业内高手黑鬼贝拉（杰里米·皮文 Jeremy Piven 配音）和弯刀莉兹（萨尔玛·海耶克 Salma Hayek 配音）等人的嘲笑。为了证明实力，赢得年度海盗大奖，船长开始四处劫掠，结果意外结识了生物学家达尔文（大卫·田纳特 David Tennant 配音）。达尔文发现，船长的宠物竟然是早已灭绝的渡渡鸟。于是他花言巧语劝诱船长去伦敦参加年度科学家大赛，而船长也离他的海盗之路越来越远…… 　　本片为英国阿德曼公司首部3D粘土停格动画。"},{"id":32022,"p":"/h6Eaq9Cs8L6NFnSffhIGRZo9n7B.jpg","b":"/le7N8M4bAM9suFGGTjvYblfmPT8.jpg","t":"名侦探柯南：通向天国的倒计时","r":7.4,"y":2001,"rd":"2001-04-21","hs":0.942,"d":3.802,"mt":"anime","o":"柯南、灰原及少年侦探队成员步美、光彦、元太随博士这日露营完毕，绕道参观西多摩市新建于富士山前的日本第一双塔摩天大楼，毛利小五郎恰也应双塔所有者、他的学妹常盘美绪之邀，携小兰、园子参加开幕典礼。美绪介绍下，他们认识以画富士山闻名的画师如月峰水、市议员大木岩松、双塔的设计者风间英彦（森谷帝二的弟子，第一弹《引爆摩天楼》中，森谷曾向新一挑战）、天才程序员原。期间灰原的举动异常。大木提前入住 B 塔被害，目暮警官着手调查发现他与美绪似有不同寻常关系，不久原亦被杀害于家中。因为现场都留有与日本画画师作画时所用的乳钵相似的小酒杯碎片，两起案件似系一人所为。柯南由小酒杯联想到灰原曾效力的、以酒名为绰号的黑暗组织，并注意到第二起案件中碎片上未沾染血迹。与此同时他找到灰原举动异常的原因，却发现她正被人追踪。而园子玩笑弄的发式令她像极了雪莉（灰原）。开幕酒会上，美绪向宾客展示如月最为宝贵的富士山画作时被杀，死相正如横亘在富士山正中的双塔的缩影图，她的身下也有一个小酒杯，不过却是完好的。地上一颗原本该呆在美绪脖子上的珍珠令柯南将目光转向如月。紧接，A 楼美绪公司电脑档案所在的楼层及地下配电室发生爆炸。逃亡时刻，柯南注意到正有一支枪瞄准园子，心中给出了所有疑问的答案，但他及小兰等人最迫切需要解决的却是如何从火海逃脱。"},{"id":8916,"p":"/msRFAcaAuFeCNOcll0JusH12n7L.jpg","b":"/jLosCbIbF5GJArUu9V80Peddv7H.jpg","t":"蚁哥正传","r":6.2,"y":1998,"rd":"1998-10-02","hs":0.94,"d":5.246,"mt":"anime","o":"蚂蚁Z对蚂蚁王国的现状十分不满，但天生胆小的他也只能在一边唠唠叨叨，幸好友兵蚁威的保护，瘦弱的Z才不会被欺负。一次偶然机会，Z遇上了逃跑出皇宫的公主宝拉，宝拉因为被母后安排即将与曼将军结婚而不满才离家出走的。在俱乐部里，宝拉主动邀请不起眼的Z跳舞；Z无意中得知了宝拉的身份，跑去和威调换了身份假扮士兵为了能在阅兵中和公主见面。曼将军不仅是个战争狂人，对蚂蚁王国还有着不可告人的阴谋。Z被派上了战场，靠躲在坑内逃过了一劫，被曼将军奉为英雄。但曼将军看出了Z暗恋公主，想把他杀害。情急之下，Z绑架公主逃了出去……"}]