[{"id":31665,"p":"/uuldZxy7SRvSvOfRBZObKTMfmtP.jpg","b":"/3VGz44Ce7i8E001DUzkvHpRHDV2.jpg","t":"校园迷糊大王","r":7.7,"y":2004,"rd":"2004-10-05","hs":2.137,"d":27.787,"mt":"anime","o":"冢本天满是一名个性迷糊的高中生，她的性格向上生活也充满了欢乐。只是，单纯的天满心里有一个名叫乌丸大路的暗恋对象，这让乐观的她偶尔的有些苦恼。乌丸大路顶着西瓜头，成绩优秀运动万能，可是看似完美的他却有着怪异的行为和只属于自己的秘密，身患绝症的他即将不久于人世。外表狂野个性粗暴的播磨拳儿内心有着柔软天真的一面，这一面的名字叫做天满，可是天然呆的天满似乎从未注意到过他的感情。当他鼓起勇气对天满表白时候，出现在眼前的女子，却是个性直爽的学院偶像泽近爱理。面对播磨火辣的表白，泽近爱理的心里产生了异样的感情。在矢神高中里，迷糊而快乐的校园生活每日都在上演。"},{"id":26662,"p":"/dZ4Ckt4Nx6aV5heFj8Av5fOV0WN.jpg","b":"/2Gx0IssZeGhpwvULplQuf9UiI26.jpg","t":"名侦探柯南：贝克街的亡灵","r":7.7,"y":2002,"rd":"2002-04-20","hs":1.137,"d":5.316,"mt":"anime","o":"这日柯南、小兰一行人来到米花市市政大厅，一场有关最新游戏“茧”的发布会正在这里召开。由于迥异于以往任何一款游戏的“茧”可能一举改变全球游戏业界的价值观，发布会吸引了代表日本上流社会的政治、财经、演艺界人士，50 名游戏体验者也多是他们的后代，新一的父亲、推理小说大师工藤优作由于参与故事编写，也来到现场。这边热热闹闹，游戏的研发者兼负责人坚村却被杀于地下室。坚村死前留在键盘 J、T、R 上的血迹令柯南想到答案可能在游戏中，他利用优作的关系加入了体验者队伍，小兰、灰原哀等人也拿到了体验入场券。50 名体验者刚分别进入一个外型酷似蚕茧的“大型胶囊”，游戏即被自称“诺亚方舟”的人工智能控制，“诺亚方舟”称游戏将提供 5 个完全真实的历史场景，体验者可选择其中之一进入，被淘汰会进入休眠状态，若最后无人走到终点，他们的大脑组织皆会被摧毁，此举是为令日本社会重生。柯南一行及几个骄横无礼的上流社会公子哥进入的是 19 世纪伦敦的贝克街，那里杀人犯开膛手杰克正在兴风作浪，他身上正有柯南要找的答案！而优作也在现实中正对案件展开调查。"},{"id":597316,"p":"/HMT6yXpjlSxlY0OiD6MXKaCTWA.jpg","b":"/sw9Fa0IWFNv95heaS81mJmojV7Z.jpg","t":"小马宝莉：新世代","r":7.7,"y":2021,"rd":"2021-09-22","hs":1.519,"d":2.315,"mt":"anime","o":"不可思议的事情发生了······小马利亚失去了魔力！陆马、独角兽和飞马不再是朋友，如今只有同种族的小马才会待在一起。但理想主义的年轻陆马桑尼（凡妮莎·哈金斯配音）决心找到一种方法，让世界重新拥有魔法并变得像以前一样团结。她与性格开朗的独角兽伊兹（贵美子·格伦配音）一起前往遥远的国度，在那里她们遇到了富有魅力且勇敢的飞马皮璞（索菲亚·卡尔森配音）和齐璞（丽兹·考什配音），以及使命感满满的陆马希区烈焰（詹姆斯·麦斯登配音）。他们在完成任务的过程中遇到了诸多困难，但每一位新的好朋友都有自己独一无二的天赋，这可能正是小马利亚恢复魔法所需要的东西，并证明了小马也能带来大改变。"},{"id":3108,"p":"/kNw5w1YfQDgT8cJoqW38q8BVZUY.jpg","b":"/4vJkg0c06zQ81oSev4CrFQ6b95X.jpg","t":"暴力监狱","r":7.7,"y":2008,"rd":"2008-09-28","hs":1.809,"d":12.139,"mt":"anime","o":"Superjail是这个世界上最为庞大及残酷的监狱，它被建造了一座活火山上。这里每天都会发生骚乱与谋杀，却无人能够逃离这里。"},{"id":88061,"p":"/lcnEtxd33flVARg2fNopUZVq2Pb.jpg","b":"/cBCpiZZ8muGg4tOWINnrI7k8Ldz.jpg","t":"只要长得可爱，即使是变态你也喜欢吗？","r":7.7,"y":2019,"rd":"2019-07-08","hs":2.299,"d":6.955,"mt":"anime","o":"桐生慧辉希望交到女朋友。某天他收到了一封里面夹着内裤的情书，而根据慧辉的推测，有四位女孩是最有可能寄这封情书的对象，当慧辉不断地去追寻真相时，却发现他身边的女孩子有着不为人知的秘密。"},{"id":94693,"p":"/ddqZzzOXDbRVD09CzqEWBwnvnwz.jpg","b":"/kZE2LlQ0HKubeLEOI9ukhqRXGx2.jpg","t":"魔女之旅","r":7.7,"y":2020,"rd":"2020-10-02","hs":3.301,"d":16.31,"mt":"anime","o":"“请别在意。我是旅行者，得继续旅行才行。”某个地方有个正在旅行的魔女，她的名字是伊蕾娜。身为旅行者，在很长很长的旅途中，她与形形色色的国家与人们邂逅。只允许魔法师入境的国家、最喜欢肌肉的壮汉、在死亡深渊等待恋人归来的青年、独自留守国家早已灭亡的公主，和莫名其妙、滑稽可笑的人们相遇，接触某人美丽的日常生活，魔女日复一日编制出相逢与离别的故事。"},{"id":23155,"p":"/3fKSJjvUwwsRikASgAwiuZ0oYcv.jpg","b":"/aLGfv8MooWdHfSai7pPCGhmJHlc.jpg","t":"空之境界 第五章 矛盾螺旋","r":7.7,"y":2008,"rd":"2008-08-16","hs":0.948,"d":2.856,"mt":"anime","o":"“荒耶，你在追求什么？”“真正的睿智。”“在哪里追求？”“只在自己的心里。”1998 年 11 月，胭条巴遇到了两仪式并被她吸引。胭条巴每晚都做噩梦，自己犯下的罪行不断重现。两仪式为了调查事件的真相，前往胭条巴的寓所，却不知道，他们不知不觉已经进了敌人的圈套 —— 复杂的“矛盾螺旋”。而在这一切的背后，是名为荒耶宗莲的男子。他宿命的劲敌是魔术师苍崎橙子，最强的人偶师。伽藍堂全体出动，赌上性命的战斗即将开始。日本同人小说最高境界《空之境界》全七章动画化，本作为第五章电影版。"},{"id":741335,"p":"/vYWcskEXqDLgUJymgUK2yYnKhD5.jpg","b":"/2hkyfxdJkBRR75msNs6V7Y9hd8k.jpg","t":"让我聆听爱的歌声","r":7.7,"y":2021,"rd":"2021-10-29","hs":1.571,"d":2.529,"mt":"anime","o":"转学来到景部市高级中学的神秘美少女「诗音」因为出类拔萃的运动神经及天真烂漫的个性而成为了学校中的风云人物…而她的真面目其实是正在进行试验的【AI】！诗音来到了在班上总是孤单一人的「悟美」面前，并突然开始唱起歌来。她使用各种出乎意料的方法，试图让悟美获得「幸福」。然而诗音却因为为悟美的某项行动而被卷入了一个大骚动之中——。有一点脱线的AI与同学们所共同交织出的一场扣人心弦的喜剧故事！"},{"id":104711,"p":"/fE9jT7xtARcOvjgEM25PyveWBhf.jpg","b":"/lMLofCXt4skmlHHvngEKDd6hqIx.jpg","t":"伊甸星原","r":7.7,"y":2021,"rd":"2021-04-11","hs":4.613,"d":37.944,"mt":"anime","o":"宇宙历X492年——那是无数的人们飞往宇宙，游历群星的时代。视频投稿者蕾贝卡，遇到了机械行星格兰贝尔上拥有操纵重力能力的少年四季。在被称作『魔王』、养育他长大的机械基极的教导下，四季把朋友看得比什么都重要。和这样的四季成为朋友的蕾贝卡，带着对外面的世界一无所知的四季开始了去往宇宙的冒险。第一次见到的宇宙，第一次见到的景色，第一次见到的人们。对此感到眼前一亮，并期待着今后冒险的四季与伙伴们，他们令人兴奋的大宇宙物语现在开始——"},{"id":43066,"p":"/kWPhuRsUdJWskvNUd1aCndjFZIl.jpg","b":"/x32lkbTZdjMyrmQ50YuuI3vUjee.jpg","t":"重金属摇滚双面人","r":7.7,"y":2008,"rd":"2008-08-08","hs":1.707,"d":10.374,"mt":"anime","o":"《重金摇滚双面人》是若杉公德所画作的日本漫画，以死亡金属音乐为主题，题目源自于美国流行乐队KISS的名曲《Detroit Rock City》，由白泉社出版。漫画中的重金摇滚乐歌词都以粗口和污秽的言词为主，但配合各种讽刺和恶搞而作的变态行为相当多。\n\n动画根据漫画前2卷主要内容而改编，由著名的动画工作室STUDIO 4℃制作。每集长度13分钟，分12集，每集又分二个小段。于2008年8月8日发行DVDBOX的OVA动画。"},{"id":776305,"p":"/jqO9430D52JLgNzo4deAgSZTkRA.jpg","b":"/mecnWdpDCZhZzaPySWxxLRumQxG.jpg","t":"龙与雀斑公主","r":7.7,"y":2021,"rd":"2021-07-16","hs":2.348,"d":5.163,"mt":"anime","o":"影片围绕住在高知小村庄的17岁高中女生阿铃展开，阿铃的妈妈在其小时候就因交通事故过世，阿铃就一直和父亲在一起生活。小时候和妈妈一起唱歌是阿铃最喜欢的事情，但自从妈妈过世后，她却无法继续唱歌唱了。阿铃与父亲间也逐渐产生隔阂，整个人的生活完全进入封闭世界。  这样的情况下，创作歌曲成为阿铃生活唯一的动力。一次偶然机会，她以“贝尔”的身份进入全世界拥有超50亿用户的网络世界“U”。在“U”的世界里，阿铃尽情歌唱，并很快成为“U”里的人气明星。与此同时，充满谜团的龙出现在了阿铃面前。"},{"id":843241,"p":"/1qXkjWwdlrz2tjelQk6azzDzXFp.jpg","b":"/vkjsoMF86dJIv6Sgtd4CcuR8kzh.jpg","t":"七大罪：被光诅咒的众人","r":7.7,"y":2021,"rd":"2021-07-02","hs":2.051,"d":3.978,"mt":"anime","o":"完全新作剧场版【被光诅咒之人】特报公开 ！​​​​2021年7月2日上映！电影版《被光诅咒的人》描绘了\"最后一章的目的地\"，其中可怕的阴谋威胁着所有部落，因为那些想要世界混乱的人会破坏他们的日常生活。 此外，作为电影版，这是18年上映的剧场版《七大罪：天空中的囚禁者》之后的第二部。  本作以上古时代为舞台，讲述王国史上最凶最恶的骑士团“七大罪”，挺身对抗世界危机的英雄奇幻故事。而梅里奥达斯和伊丽莎白3000年旅途完结的最终章，电视动画《七大罪 愤怒的审判》现正播映中，电影版则是发生在稍早之前，为最终章增添色彩的壮大原创故事。"},{"id":37866,"p":"/AegxyDD5FyJkbIJ5otg7mIw2OhX.jpg","b":"/dsAFteT3Ai6DbOJeSAcdCDM0UAx.jpg","t":"东京地震8.0","r":7.7,"y":2009,"rd":"2009-07-09","hs":1.8,"d":11.193,"mt":"anime","o":"刚进入暑假，中学1年级的未来，陪着弟弟悠贵去参观机器人展。横眉冷对兴奋的弟弟，反抗期的未来很无聊地按着手机。“毎天每天都是烦人的事情…。这种世界干脆坏掉最好。”这样想的瞬间，地面突然开始猛烈震动。袭击东京的是高达8.0级的海沟型大地震。崩溃的海滨大桥桥，倒塌的东京铁塔。在瞬间一切都变了的东京。未来牵着悠贵的手，借助摩托车快递员真理的力量朝世田谷的自家奔去。到底三人能否顺利回家呢？"},{"id":127714,"p":"/zjqbKvHosMADYUCjRQRd8qDzOWY.jpg","b":"/piMRImsn3ZQerFmPdAoXgmOpc7R.jpg","t":"异世界舅舅","r":7.7,"y":2022,"rd":"2022-07-06","hs":4.105,"d":18.952,"mt":"anime","o":"2017年秋天――17岁时被卡车撞到，并在此后17年间昏睡不醒的舅舅醒了。前往病房探望的外甥敬文看到的是，口中嘟囔着莫名其妙的话语，从奇幻世界「格兰巴哈马尔」回到现实世界的舅舅。……舅舅的脑子不太对劲。见到此状敬文无言以对，但舅舅说要展示去过奇幻世界的证据并用出了魔法。敬文打算靠舅舅的力量换取钱财来过日子，便收留了无家可归的舅舅开始了合租生活。在与舅舅共度的生活中，舅舅不断说着在奇幻世界的冒险故事和对世嘉满溢而出的热爱。舅舅这半辈子充满了孤独和残酷，听得敬文时而开心时而痛心。这是努力做视频的两个年龄相差悬殊的男人，在廉租房区的一角展开的，崭新异世界喜剧！"},{"id":37437,"p":"/mbYJmN2QoPrAVx9x9hXDrEuPQnB.jpg","b":"/3dVdhMPbbH5TkQYjjzTM12hzccp.jpg","t":"天降之物","r":7.7,"y":2009,"rd":"2009-10-05","hs":2.011,"d":15.085,"mt":"anime","o":"被美丽的自然所包围的小镇，空美町。住在那里的樱井智树是一名将“和平第一”作为座右铭的普通学生。不过，自从某日从天空中掉下一位名为伊卡洛斯的女孩，他平静的日常生活开始脱轨了。自称“娱乐用万能天使”的她，将降落后见到的第一位人类，也就是智树称呼为“主人”，并有着能实现他一切愿望的不可思议的能力。入手一千亿现金，成为透明人，让时间停止，总之什么都可以！满足了一个健全男子的......"},{"id":196400,"p":"/pxl8gcxJAFxtoNqvx126bLOTIlK.jpg","b":"/8A5sNxppHn68k1FtEiEIBTu73yv.jpg","t":"机动战士高达：水星的魔女","r":7.7,"y":2022,"rd":"2022-10-02","hs":4.643,"d":28.766,"mt":"anime","o":"星元122年――\n\n这是个众多企业扩展至宇宙，并构筑了巨大经济圈的时代，\n\n有一名少女从边境地区·水星转学至MS产业中最大的企业「贝纳里特集团」旗下经营的「阿斯提卡西亚高等专门学园」。\n\n她名为斯莱塔·墨丘利。\n\n这位内心纯洁的少女伴随着胸口闪烁的鲜红光芒逐步迈向新世界。"},{"id":51739,"p":"/pfLs2YpKbIYLKiJAhCAlvdXC10e.jpg","b":"/7Z7WVzJsSReG8B0CaPk0bvWD7tK.jpg","t":"借东西的小人阿莉埃蒂","r":7.7,"y":2010,"rd":"2010-07-16","hs":1.528,"d":5.917,"mt":"anime","o":"　　虽然患有心脏方面的疾病，但是少年翔（神木隆之介 配音）的父母依然对他疏于呵护。为了准备即将到来的手术，翔来到了位于偏远乡间的姨婆（竹下景子 配音）家静养。姨婆家位于一片幽静的丛林中，这是一幢有着上百年历史的欧式别墅。这里除了生活着姨婆和女佣阿春（树木希林 配音）外，还有一个奇特的三口之家，“借东西一族”——小人阿莉埃蒂（志田未来 配音）和她的爸爸（三浦友和 配音）妈妈（大竹忍 配音），他们生活在别墅的地板下，只有几公分高，过着不为人类察觉的生活。遇到所需的日常用品时，便会在夜深人静之时偷偷潜入厨房借出来。翔无疑中瞥见阿莉埃蒂的身影，他有心接近这些传说中的小人，却不知不觉打扰了他们的生活……"},{"id":42410,"p":"/uhF64KTlRDu7pelWdXNvunrGUrr.jpg","b":"/kH9iK6krt0VBwAv5xbsYyhn8AW5.jpg","t":"无头骑士异闻录","r":7.7,"y":2010,"rd":"2010-01-08","hs":2.835,"d":43.256,"mt":"anime","o":"东京，池袋。\n\n向往都市生活的少年龙之峰帝人接受从小一起玩到大的好友纪田正臣邀约离开家乡来到东京进入池袋来良学园上学。\n\n而在池袋有几个绝对不能招惹的人物，尤其是被誉为“最强”的平和岛静雄和经营情报屋的折原临也这两个人。另外，池袋有一个正体不明的暴力组织，名叫“Dollars”。\n\n然而，就在上京的第一天，因为对池袋复杂的关系而感到不安的帝人就亲眼目睹了骑着黑色摩托在街头穿行的都市传说“无头骑士”——塞尔提·史特路尔森。\n\n于是，随着池袋接连发生了砍人魔事件，平和岛静雄、折原临也、Dollars、无头骑士、砍人魔、黄巾贼等陆续浮出水面，围绕着“谁是池袋最强”的话题，池袋正面临着崩坏中，一连串不正常但爽直的故事开始了。"},{"id":138441,"p":"/ppy0ilAPpQX38aJIvaTyBuxFTO0.jpg","b":"/oaoKKOnpkzmqhuVfx8UlMS1BOsq.jpg","t":"派对浪客诸葛孔明","r":7.7,"y":2022,"rd":"2022-04-05","hs":3.757,"d":14.715,"mt":"anime","o":"「丞相，穿越了！？」三国时代的孔明在五丈原抱憾离世，如今他恢复成年轻时的模样，以一身古代打扮来到现代日本涉谷。突兀的装扮让人以为他在Cosplay，后来被人带往夜店狂欢，孔明在那里认识了一心想成为歌手的月见英子。听了她的歌声大为感动，于是自告奋勇担任她的军师！来到现代，孔明要如何发挥他的军事长才来协助英子完成「霸业」呢…？"},{"id":893712,"p":"/pHYinBml1QpevyTWExxzq76v8VE.jpg","b":"/sIsABtZxFBm1IOVOGocd4iPySyg.jpg","t":"刀剑神域进击篇：暮色黄昏","r":7.7,"y":2022,"rd":"2022-10-22","hs":1.872,"d":2.888,"mt":"anime","o":"世界首个VRMMORPG游戏“SAO”成为了“死亡游戏”。距1万名用户被困在游戏中一事发生，已有一个多月。攻略了钢铁浮游城“艾恩葛朗特”第一层后，亚丝娜继续与桐人搭档，以最顶层为目标继续着旅程。然而，带领玩家攻略游戏的两大精英公会“ALS”（艾恩葛朗特解放队）和“DKB”（龙骑士团）之间爆发了冲突，这背后，有一名神秘人物在暗中行动。在命悬一线的危险战斗中，继“攻略”压力后的另一重“威胁”将桐人和亚丝娜卷入其中。"},{"id":42413,"p":"/39rU3RynR64KnM9sGCiz74fsdGn.jpg","b":"/5Zj8p3fGHpDQHX4rrzJV6DMbyTO.jpg","t":"最后的大魔王","r":7.7,"y":2010,"rd":"2010-04-03","hs":2.068,"d":15.022,"mt":"anime","o":"西历30世纪，魔法成为了极普通的存在；在100年前的人魔大战以人类的胜利为终结，元气大伤的文明也逐渐恢复。这时，一名魔女将婴儿放置在教堂门口即离开。婴儿长大后就是本作的主角－纱伊阿九斗，他常给周围的人带来麻烦。长大之后的阿九斗考入了康士坦魔术学院高等部，遂离开养父，自己一个人生活。在前往学校的公共汽车中，他和少女服部绚子立下友情之誓约。在之后进行的职业适应性调查中，阿九斗竟被人工精灵这样告知：“编入号021号·纱伊阿九斗，将来的职业：魔王。”阿九斗不明白为什么适合自己的职业竟是给世界带来破坏和绝望的魔王，而传言很快地传遍学校。在和绚子关于班长的争论中，他体内的魔王之力引发了大爆炸。从这天起，阿九斗的“克服成为魔王的命运之试练”开始了。"},{"id":916192,"p":"/mOd0ZmxfoTZDDK6A2RIadaM46Oq.jpg","b":"/52ki4BZuoi9nF6EjLE0pQoLlZxY.jpg","t":"通往夏天的隧道，再见的出口","r":7.7,"y":2022,"rd":"2022-09-09","hs":2.853,"d":6.905,"mt":"anime","o":"你知道浦岛隧道吗？据说只要进入那条隧道，就能得到任何想要的事物；但相对地，也会变老——高中生塔野薰听说了这样的都市传说，碰巧就在当天夜晚，发现了疑似传言所指的隧道。只要进入这条隧道，或许就能救回五年前过世的妹妹。放学后，薰开始独自探勘隧道，却被转学生花城杏子发现。两人为了得到彼此想要的东西而携手合作，然而……充满前所未有体验的惊奇夏天，即将开始！"},{"id":46025,"p":"/76vuF3lfuI2whofnswqWJ8XcpNK.jpg","b":"/xQNNHHLJj7WNUplWTKrB36pK55c.jpg","t":"无限斯特拉托斯","r":7.7,"y":2011,"rd":"2011-01-07","hs":2.467,"d":23.829,"mt":"anime","o":"只对女性有反应、世界最强的超级兵器“Infinite Stratos（IS）”。\n\n因为IS的问世，性别平等被破坏，世界变成女尊男卑的社会。主角“织斑一夏”在高中的入学试验误入IS操纵者育成学校“IS学园”的试验会场并意外地启动了IS。成为全世界关注的“世界上唯一能操纵IS的男性”的一夏，被政府强制就读向来只有女性的IS学园，在全校师生对他充满好奇心的视线下，一夏波澜壮阔校园生活就此展开。"},{"id":45247,"p":"/w1oIhPunv4HIMPvMW8SJB04RNTS.jpg","b":"/e1R4kNrWvSfb8AVViMp0okVJfuk.jpg","t":"花牌情缘","r":7.7,"y":2011,"rd":"2011-10-05","hs":3.13,"d":59.444,"mt":"anime","o":"从小时候起，绫濑千早的理想就只有一个——辅佐姐姐绫濑千岁称为日本第一的模特，为了实现这个理想，千早可谓是不择手段。但是，一个名为绵谷新的转学生彻底打碎了她的幻觉。“不是自己的事就不算梦想！”被绵谷一语点醒的千早决定将理想转移到绵谷教会她的“小仓百人一首竞技花牌”上，一个全新的，为了自己的理想而不断奋斗的千早新鲜出炉了！\n\n作为青梅竹马，完美少年真岛太一一直暗恋着千早，可不知如何表达感情的他却总是忍不住的要欺负心爱着的千早。眼看着千早和绵谷因为花牌越走越近，太一决定加入他们的“花牌社”，同时也开始了千早的争夺战。时光飞逝，三人早已因为花牌而结下了深厚的友谊，毕业在即，三人约定，只要花牌存在一天，他们就终会再见面。"},{"id":46279,"p":"/3p1gG8mwrFpsi47aOC9iYZulh1B.jpg","b":"/sDS2aetpIB2XzxAl2MFf977ioKw.jpg","t":"军火女王","r":7.7,"y":2012,"rd":"2012-04-10","hs":2.391,"d":19.683,"mt":"anime","o":"这是一个以军火商人这一独特视角展开的故事，讲述了由于童年的阴影而对武器、军火都憎恨无比的少年[约拿]，却因机缘巧合之下加入了年轻的女军火商人[海克梅迪亚]所率领的军火贩卖集团。把自己比喻成北欧神话中的巨蛇怪的[耶梦加得]，无论是性格还是处世方法都很特别。随着军火贩卖集团周转世界各国进行各种危险的交易，习惯了在战场上生存的约拿的生活也发生了潜移默化的改变。"},{"id":42557,"p":"/mwKFv6uBhDyCu5OWEHXvVuAfSjN.jpg","b":"/daG1YyVv7rOFWMeOGgi2BW9lCVl.jpg","t":"坂道上的阿波罗","r":7.7,"y":2012,"rd":"2012-04-13","hs":2.074,"d":12.883,"mt":"anime","o":"　20世纪60年代，战后经历了大萧条和经济飞速的发展，日本全国上下涌动着一股躁动而狂热的气息。就在某一年的夏天，于时代似乎全然脱节的高中生西见薰默默地从横须贺转学来到了长崎县的一个普通小镇。他相貌俊朗，家境优渥，学业出众，并且弹得一手好琴，但是薰自幼无法与他人长久对视，否则就会心因性引起呕吐。在新的学校，他结识了开朗的班长迎律子及其青梅竹马——不良少年川渕千太郎。性格全然不同的三个青年男女，却因灵动自如的爵士乐走到了一起。爵士乐为他们的青春时代涂抹了浓厚而艳丽的色彩，也为少男少女们留下久久难忘的回忆……"},{"id":43865,"p":"/5yxlKG4SBr7g9UdnDywIkrHUMW5.jpg","b":"/2HtnTJLs3CDUTu6ug8rib5vNnU2.jpg","t":"心理测量者","r":7.7,"y":2012,"rd":"2012-10-12","hs":3.118,"d":46.966,"mt":"anime","o":"在人类的心理状态和性格倾向都将即时的数值化的未来。人们为了实现“好的人生”的数值指标，而将所有的感情、欲望、社会病态心理倾向等记录并管理起来。判断人类心之所在的方法，则是以某些人的个人灵魂本身作为标准，而这些被作为计测值的人们，他们被称为“PSYCHO-PASS”。其中与犯罪相关的数值也用“犯罪系数”来计测，犯罪者们就根据这些数值被制裁。维持治安的警察们常常和抓捕犯人们的行动部队“执行官”、以及监视指挥执行官们的“监视官”们一起作为一支队伍执行任务。自身就有着相当高的犯罪系数、能够接近犯罪根源的搜查官才能够成为优秀的“执行官”。因为“执行官”也有着可能孕育成犯罪者的危险倾向，所以就需要对搜查行动有着冷静的判断力的精英“监视官”来监视。公安局刑事科第一分队的成员们各怀想法，虽然常常会与真正的正义相悖却不得不继续执行任务。他们的所面临的彼岸将会有着什么？"},{"id":212162,"p":"/mbFong623jN1FtxsUwcHKv3rtHS.jpg","b":"/gJJ6H3nZFXG0GKweoJLjpJ95CES.jpg","t":"魔法少女小圆 剧场版 新篇：叛逆的物语","r":7.7,"y":2013,"rd":"2013-10-26","hs":1.213,"d":3.36,"mt":"anime","o":"宁静祥和的见泷原市，全靠魔法少女鹿目圆、美树沙耶香、巴麻美以及佐仓杏子守护，一次次击败了人类灵魂深处产生的“梦魇”，全力包围着她们最为珍惜的城市、家人和朋友。这一天，美丽女孩晓美焰作为转校生来到小圆的班级，小圆她们意外发现，晓美竟然也是魔法少女中的一员。在此之后，五位魔法少女同心携手，解决了梦魇接二连三带来的危机。她们的友情笃深，相处分外融洽，但是晓美却对周遭无时不在的违和感隐隐感到不安。某天，她要求杏子和她去风见野一探究竟，然而两人大费周章，竟然怎么也无法走出见泷原。晓美终于意识到，她和朋友们似乎被某人封在了魔女的结界中。无休止的轮回以及爱欲滋生的幻象，让少女们陷入无休止的混乱深渊。"},{"id":60877,"p":"/2Fjkjr3m6cLB8PKtZOooE3D9Dg8.jpg","b":"/LJ8Hi0ZIZz9EcguKoULFkDcIw7.jpg","t":"无畏战士","r":7.7,"y":2012,"rd":"2012-11-08","hs":2.724,"d":30.897,"mt":"anime","o":"无畏战士(Bravest Warriors)是由Pendleton Ward（Adventure Time 探险时光 的制作者）制作的一部美国网络动画剧。\n\n　　故事设定在3085年，描述四个十几岁的赏金英雄，在宇宙中不断跃迁，利用自己的情绪能量去拯救可爱的外星生物和他们的星球。这个动画剧集在当地时间2012年11月8日在Youtube的Cartoon Hangover播出。这部动画基于一个Frederator工作室在2009年1月10日发布的短片改编。\n\n　　这部剧集赢得了2013年最佳网络剧的最佳短片奖。"},{"id":222785,"p":"/eJpGrfcZydnXinxUXrXI9jlfiEo.jpg","b":"/7tk8aL3yPcMUahqKQVn6waNfa8G.jpg","t":"不死少女・杀人笑剧","r":7.7,"y":2023,"rd":"2023-07-06","hs":4.275,"d":15.491,"mt":"anime","o":"吸血鬼及人造人、怪盗、狼人、开膛手，还有名侦探。异形蠢动的十九世纪末欧洲，人类亲和派的吸血鬼遭到银桩贯穿虐杀死亡。找来解决此案的，是专门处理人类避之唯恐不及的「怪物案件」的专门侦探轮堂鸦夜，以及带着奇怪鸟笼的男人真打津轻。他们从留存的线索和怪物才具备的特性导出推理。充满谜团宛如噩梦的笑剧，在此开幕！"}]