[{"id":10137,"p":"/3dHT6pl7COjnK1QuqLJYOQbejSY.jpg","b":"/eDN9AA0IkGuuQKuINFvENisI79t.jpg","t":"精灵鼠小弟","r":6.1,"y":1999,"rd":"1999-12-17","hs":0.964,"d":5.456,"mt":"movie","o":"　　9岁的乔治这天迎来了一个弟弟——小白鼠斯图亚特。这是他爸爸妈妈从孤儿院领回来的可爱精灵，会说话，有智慧，并且很希望有自己的家。然而，乔治却不喜欢斯图亚特，不愿意和他作伴。斯图亚特为此颇为犯愁。更令它处境不妙的是，它成为了肥猫眼中的佳肴，在虎视眈眈下过着冒险的生活。乔治参加了一个航模赛，但是他却一路遭到挫折，先是父亲没能帮他做好模型，当模型好不容易做成了，遥控器却在比赛那天被别人踩坏。在乔治每一次陷入困难的时候，正是斯图亚特机敏勇敢的出手相助，让乔治顺利过关。斯图亚特努力的付出，终于被小乔治接纳，这只小白鼠在乔治家中得到了温暖的归属。"},{"id":9032,"p":"/cqFnFg6YS8urJT6YC95IDkn0VHz.jpg","b":"/1bLZdOPOctwFF2IBONf6KczIppS.jpg","t":"冒牌老爸","r":6.487,"y":1999,"rd":"1999-06-25","hs":0.991,"d":5.186,"mt":"movie","o":"法律系毕业生辛尼三十出头，不愿长大和轻浮的性格令女朋友云妮向他提出分手。为了令她回心转意，辛尼向福利署讹称是五岁男孩朱利的生父并收养他，藉以证明自己是可付托终生。岂料云妮去意已决，辛尼只好勉为其难继续收养朱利。辛尼渐渐和朱利培养出感情。这时，福利署揭发辛尼的谎言；为了做“带子洪郎”，辛尼决定踏出人生重要一步……"},{"id":334,"p":"/tpfC325Jk6S38VTe5dDWjWtoyxr.jpg","b":"/aFg3kTurIqny3Y1JMN81mR8CfzV.jpg","t":"木兰花","r":7.727,"y":1999,"rd":"1999-12-17","hs":1.12,"d":5.104,"mt":"movie","o":"　　吉米·盖特主持王牌电视节目《儿童世界》已达33年之久，节目嘉宾斯坦利-斯派克还有三天就能打破一项由神童唐尼-史密斯30年前创下的一项纪录。斯派克深知他不过是娱乐大众的一件道具，而曾经红极一时的唐尼的处境更令人堪忧，他现在一家电器店工作。\r 　　吉米此时也有自己的烦恼，他被诊断患有癌症，活不到两个月。吉米刚过20岁的女儿克劳迪对邻居男子的迷恋搅得家庭生活不再和谐，母亲罗丝对女儿及丈夫不无忧虑。孤独的警官科林因一起噪音扰民纠纷来到吉米家，当第一眼瞧见克劳迪起，科林便陷入了一场痛苦至极的单恋中。克劳迪对父亲有一种发自内心的憎恨，女儿成了吉米最大的一块心病。这一天，吉米准备将自己不久于人世的消息告诉爱女……\r 　　同样位于南加州某山庄的另一家庭里，男主人帕特里奇爵士正躺在病床上，他也深知自己时日无多。老人的病床前站着其年轻的妻子琳达及护理医生菲尔-柏马，这两人的心情各不相同。琳达的心里不无悔意，当初她是为了老爵士的钱财嫁给他的，在老人病入膏肓之际，她发觉自己已爱上他。柏马则肩负着把离家出走多年的爱子弗兰克-迈基带到老人病榻前的重任。一场父子纠纷使得迈基再也没踏进过这个家门。求得儿子的谅解成了老人最后一个心愿。\r 　　迈基已成为著名的电视主持人，他的装扮给人一种颓废的感觉，对继母的成见使他开始憎恨世上所有女人..."},{"id":622,"p":"/iFDtmA8Bg9zE4NcsjcmGfqFN01H.jpg","b":"/qVyN9czTgRJ2SAA2BLXESzQEVgz.jpg","t":"第九道门","r":6.478,"y":1999,"rd":"1999-08-25","hs":0.977,"d":5.026,"mt":"movie","o":"　　卡索(约翰尼·德普 Johnny Depp 饰)着迷于收藏离奇古怪的珍稀书籍。这种才华令富翁巴尔坎（弗兰克·兰格拉 Frank Langella 饰）大为赏识。他派给卡索一个艰巨的任务——寻找一本叫《第九道门》的古书，并鉴定他手中那本的真假。这本书在世界上仅存3本，剩下的两本，分别流落到了葡萄牙和法国。 　　传说，只要通读此书，就可以召唤魔鬼的到来。卡索开始了曲折而又魔幻的寻找历程。他探访了书的原主人之妻、古籍修缮专家、遇上绿眼珠的神秘女人，期间他朋友的暴毙竟然跟书里的插图如出一辙，命案还在连连上演。原来，书中所带的咒语，恐怕会使得拥有者无一幸免。而如果三本书合在了一起，就会迎来邪恶的撒旦。而到底最终魔鬼的脸有没有出现？"},{"id":817,"p":"/wqcE8EAmVl5j3mLuIrHFG7RmQyg.jpg","b":"/xI1tAzzUk2v9nON6DLAHzcOLK42.jpg","t":"王牌大贱谍2","r":6.28,"y":1999,"rd":"1999-06-08","hs":0.95,"d":4.979,"mt":"movie","o":"　　邪恶博士使用了一种时间机器来到的1969年，在这里他偷走了奥斯汀的毛九(MOJO)——奥斯汀的力量之源，使其威力尽失。幸运的是，英国智力机构发明了一种更先进的时光机器，奥斯汀告别1999年的美好物质生活，回到他生龙活虎的时代，追回他的MOJO。  　　同时邪恶博士酝酿了一个毁灭世界的邪恶计划：在月球上按照炮弹进而毁灭地球。奥斯汀一定要在1969年阻止邪恶博士的计划，不然，他将失去1999年所拥有的美女与吃喝玩乐。不正经的特工再次出动，只是为了自己，顺便拯救一下世界。"},{"id":10314,"p":"/a0pepZNFCjggc7Na9gEwbTI1f46.jpg","b":"/oSY7vsYlScliVKomRNviGuWXykC.jpg","t":"窈窕美眉","r":6.314,"y":1999,"rd":"1999-01-29","hs":0.958,"d":4.914,"mt":"movie","o":"长相帅气成绩优异的扎克（小弗雷迪·普林兹 Freddie Prinze Jr. 饰）是学校里众人羡慕的对象，可即便是他，也有着说不出的烦恼和困惑。女友泰勒（乔迪·琳·欧基菲 Jodi Lyn O'Keefe 饰）竟然向处处都不如自己的布洛克（马修·里沃德 Matthew Lillard 饰）暗送秋波，这让扎克无法接受。为了争回一口气，扎克放出了狠话，声称自己可以将任何女孩调教得风情万种，没想到，当他要调教的女孩兰妮（瑞切尔·蕾·库克 Rachael Leigh Cook 饰）出现在眼前时，扎克却傻了眼。兰妮是个声名远扬的怪胎，她不仅打扮老土，脑子里更是装了一堆乱七八糟的怪点子，要将这样的女孩在短时间内变成一个万人迷，扎克面临着极大的挑战。"},{"id":11001,"p":"/aHqwNdK16O2H6O21HBDK06jcJfR.jpg","b":"/xDKuTzBVpJPqFc39H4hctrle87T.jpg","t":"笨贼妙探","r":6.486,"y":1999,"rd":"1999-09-17","hs":0.965,"d":4.763,"mt":"movie","o":"　　盗贼麦尔斯（马丁·劳伦斯 Martin Lawrence 饰）与三名同伙合作盗窃钻石，岂料其中一人德克背叛了他们，警方被惊动，麦尔斯走投无路，只得逃跑中将钻石藏在一栋未完工的大楼通风管道里，之后束手就擒。两年后，麦尔斯刑满释放，但外面的一切似乎都已改变，女友不再需要他，而当年他藏钻石的那栋楼居然变成了——警察局！为了取回钻石，麦尔斯偷到ID卡，又凭借伪造的档案乔装成警察混入警局，由于警方缺人手，假警察麦尔斯很快得到任命，和菜鸟探员卡森（卢克·威尔逊 Luke Wilson 饰）结成搭档。麦尔斯凭借自己的盗窃经验很快表现出位，在警局得到重用，而管道中的钻石经过冲洗后下落不明，麦尔斯只得坚持假装下去。不久，德克为了得到麦尔斯的钻石再次出现…"},{"id":913,"p":"/ulsEC0fUpOlPYy09nxIaQfQcXgA.jpg","b":"/iDGfPcu2CV66BCRk31uOcfB3IvU.jpg","t":"天罗地网","r":6.746,"y":1999,"rd":"1999-08-06","hs":0.986,"d":4.751,"mt":"movie","o":"　　一个炎热的夏日，纽约大都会艺术博物馆内突然停电，馆内一幅正在展出的价值一亿美金的克劳迪·莫奈的名画被手段高明的窃贼盗走。由于馆内红外线监控系统在夏日高温下全然失去功效，因此神秘的作案者在现场几乎没留下任何作案痕迹。将莫奈名画窃走的神秘窃贼正是亿万富翁托马斯·克劳恩，这位拥有私人飞机、豪华游艇及上百仆从的企业界大亨住在曼哈顿的一幢豪宅中。克劳恩的钱财几乎可买来世上一切可用金钱买到的东西，但他却只对那些无法用金钱买到的东西感兴趣。克劳恩在光天化日之下窃走名画一不为钱，二不为艺术收藏，只因博物馆一再声称此画概不对外出售，有着极强征服欲的克劳恩最喜欢做的便是那些令他深感刺激的事情。"},{"id":36643,"p":"/5NBeXxS3jvbBCDWSevW49RUdJHB.jpg","b":"/n2jVDMcBEWsLFooO7W1ZkcMUtWS.jpg","t":"007：黑日危机","r":6.28,"y":1999,"rd":"1999-11-17","hs":0.918,"d":4.605,"mt":"movie","o":"贪婪、复仇、妄想统一世界、高科技恐怖活动，这就是007每天工作所遇到的内容。在铁金刚系列的第19集中，邦德必须排除由于世界石油供给不平衡而造成的国际势力之间的斗争所带来的危险。 继【黄金眼】与【明日帝国】之后，皮尔斯布洛南第三次饰演世界上最着名的间谍007詹姆斯邦德，他要驾着高速快艇从西班牙比尔堡的奈维河岸到伦敦的泰晤士河边，再穿越苏格兰的高地，冒着几乎不可能生还的危险保护石油大亨的唯一继承人——美丽的依蕾克屈（苏菲玛素饰），他的对手是雷纳德（罗伯卡莱饰），这个臭名昭着的国际恐怖分子甚至威胁说要在土耳其巨大的输油管道里引发核爆炸。为了垄断石油供给权，他已经杀害了石油大亨罗伯爵士，现在他也不会放过罗伯爵士的继承人。007在阿塞拜疆找到和自己化敌为友的前苏联特工，查出雷纳德的行踪，原来他要窃取哈萨克斯坦的核弹头，制造更惊人的恐怖活动。007又追踪到哈萨克斯坦的核军事基地，但就在他已擒获雷纳德时，却被误认为是间谍而功亏一篑，雷纳德顺利窃得核弹头后逃脱。但007也不是没有收获，在这里他又结识了另一位邦德女郎核弹专家克里斯钟斯博士（丹妮丝里察丝饰），于是两人联手去对付雷纳德，展开连番激战。 和所有的007电影一样，【黑日危机】描述了一次令人兴奋的冒险故事，铁金刚的传奇经历再度成为新闻的焦点，很明显，詹姆斯邦德……间谍007……他又回来了！"},{"id":13428,"p":"/k5jokQZjJ8hT8FSaStbfgY7dUnC.jpg","b":"/9Jd2YrhSsnRyeJDqRJQK2fqPMMt.jpg","t":"双手","r":6.6,"y":1999,"rd":"1999-07-29","hs":0.978,"d":4.552,"mt":"movie","o":"　　本片曾获得99年澳洲电影金像奖最佳影片/导演/原著剧本/男配角/剪接…等十一项提名，由澳洲男演员希斯莱杰(Heath Ledger)片中饰演主角吉米。一个充满屎蛋风格的笨拙黑色喜剧。\r 　　\r 　　19岁的吉米(Heath Ledger)是个涉世未深的街头混混，原本在脱衣舞娘酒馆当保镖，因缘际会认识了甜美忧伤的雅丽媞(Rose Byrne)，纯真的爱情就此发酵。\r 　　\r 　　然而，吉米因为答应镇上黑帮毒虫老大旁多一件差事，途中却因两个半路杀出的贼小孩，差点丢了性命。吉米的决定、两个小孩的未来…导演用超现实阴阳交错多轨的叙事情境说故事。究竟是福是祸，上帝与魔鬼，邪恶与纯真的界线在哪里？吉米最后该如何决定摆脱命运呢？"},{"id":1911,"p":"/pj1IQQ7ajwaOrjjTCxyM1L4mSnX.jpg","b":"/sjZIN2oDzOLGYuz21QwWw1tJ8ly.jpg","t":"终极奇兵","r":6.685,"y":1999,"rd":"1999-08-13","hs":0.949,"d":4.465,"mt":"movie","o":"曾几何时，阿莫德（安东尼奥·班德拉斯 Antonio Banderas 饰）也享受着锦衣玉食的生活，可犯了色戒的他最终遭到了被放逐的命运，他带着仆人梅奇塞德（奥马尔·沙里夫 Omar Sharif 饰）踏上了无尽的旅程。在旅途中，阿莫德结识了由波利维（Vladimir Kulich 饰）领导的勇士团，他们告诉阿莫德，有一种可怕的食人怪兽在他的家乡肆虐，许多平明百姓无辜死去。对于波利维的说辞，阿莫德半信半疑，决定跟随他们去一探究竟。勇士团里人才辈出，但阿莫德很快就发现，即便如此，他们想要战胜凶残的食人魔却仍显吃力。可是，异种已经兵临城下，若不奋起反抗则只有被残忍的吞噬。在勇士团的帮助下，阿莫德一行人能够获得最后的胜利吗？"},{"id":1844,"p":"/f1guOvTOYhvU5ezbXTyDYWVv4BI.jpg","b":"/rsV4f4dzHyJIZ3WGNykh7K2WMHZ.jpg","t":"偷天陷阱","r":6.229,"y":1999,"rd":"1999-04-29","hs":0.903,"d":4.408,"mt":"movie","o":"一个著名画家在纽约举办了一次画展，不料展出的名画却被盗走，众人怀疑的矛头指向了大盗麦克（肖恩•康纳利 Sean Connery 饰）。因为麦克是一个名贵艺术品的惯偷分子，而这次名画失窃的所有证据，也表明麦克嫌疑最大。\r 为了使其入罪，承包此画的保险公司决定使用美人计——职员维吉尼亚（凯瑟琳•泽塔-琼斯 Catherine Zeta-Jones 饰）假扮麦克的同道中人，诱使麦克出手犯罪，而保险公司则随后追踪取证。然而，每一次麦克都没有落入圈套，还与维吉尼亚渐生情愫。得知千年虫入侵电脑，维吉尼亚唆使麦克利用这个机会入侵马来西亚的国际银行，这里管理森严，号称全球之最。一场斗智斗勇的计划开始了，而维吉尼亚也陷入了效忠公司和帮助爱人的选择当中。"},{"id":492,"p":"/xVSvIwRNzwXSs0CLefiiG6A96m4.jpg","b":"/1Nyjb7aeRKynWgmOl8he5ZcvWLm.jpg","t":"成为约翰·马尔科维奇","r":7.415,"y":1999,"rd":"1999-10-29","hs":1.008,"d":4.353,"mt":"movie","o":"戈尔是一位木偶艺人，善于操作舞台上傀儡木偶。生活所迫，他进入了一间纽约一间公司从事文件管理工作。这间公司在办公大厦的七楼半，由于它只有半层楼高，所以职员们都只能拱着腰工作。正是由于这样，戈尔偶然发现了公司的文件柜后面有一扇门。好奇心驱使下，戈尔进入了这扇门。当戈尔一进入门内，马上便被吸入了其中，并飞越时空进入了著名演员约翰.马尔科维奇的大脑中。他发现现在自己能随意控制约翰.马尔科维奇的目光，并窥探到一切约翰.马尔科维奇的私隐。十五分钟后戈尔自动被弹回了现实中。这一发现令戈尔兴奋不已，他决定利用这扇门做一笔大生意。"},{"id":16133,"p":"/xsfvyg8TgUc7a3Y7NTZ9cUXWQM0.jpg","b":"/2xU7i2wH1d1YKIIydZr9aaYVm6U.jpg","t":"圣女贞德","r":6.5,"y":1999,"rd":"1999-05-16","hs":0.957,"d":4.335,"mt":"tv","o":"1412年的法国，贞德（莉莉·索博斯基 Leelee Sobieski 饰）出生了，此时正值英法百年战争，勃艮第公爵（杰姆·沃尔福特 Jaimz Woolvett 饰）叛变，法国节节败退，在这样动荡的局势里，贞德渐渐长大了。\n\n　　贞德的童年是在对上帝的虔诚中度过的，她总会听到一些奇怪的声音或看到奇怪的画面，她将这些理解为神迹，上帝在引导她拿起武器，帮助法国夺取胜利。17岁的贞德面见了太子查理（尼尔·帕特里克·哈里斯 Neil Patrick Harris 饰），她声称带来了上帝的意旨，要求得到一支军队。带领着军队，贞德屡战屡胜，法国逐渐在战场上夺回了自己的领地，没想到，在一次战斗中，贞德被勃艮第公爵的爪牙捉住，献给了英国国王，最终，真的以“女巫”的身份死在了熊熊燃烧的烈火之中。"},{"id":1213,"p":"/dt6gYhIgk3PfzmfJyd3DHZNmkvQ.jpg","b":"/51UDa3IuGyiKGe2MgMcLGvJE2Fm.jpg","t":"天才瑞普利","r":7.192,"y":1999,"rd":"1999-12-25","hs":0.979,"d":4.308,"mt":"movie","o":"年轻有钱又置身于意大利的艳阳下，这是汤姆·瑞普利（马特·达蒙 Matt Damon 饰）所渴望的生活，却是迪基·格林利（裘德·洛 Jude Law 饰）早已拥有的东西。 瑞普利是个出身平凡，生活也毫无值得炫耀的年轻人，他受到一个富商之托，到意大利去游说他放荡不羁的儿子迪基，重回他的家乡美国。但是当瑞普利一到那里，就深深地被迪基的生活形态所迷惑：美丽的别墅、高级浮华的渡假饭店、一掷千金的奢靡生活，以及他美丽温柔的女友，都令他羡慕不已。 由于瑞普利一心凯觎迪基的生活，最后这样的欲望竟扩张成想要将迪基取而代之，他缜密的心思不仅令人昨舌，而冷静的犯罪手法更教人措手不及。就在他陶醉于亲手打造的美梦中时，瑞普利因为一次意外的巧合害他露出了马脚，于是引起警方的注意并展开调查…… 本片改编自女作家派翠西亚·海史密斯写于1955年的同名小说，法国导演雷内·克莱芒曾于1960年拍摄过一部以该小说为蓝本的电影《太阳背面》，由法国影星阿兰·德隆主演"},{"id":28808,"p":"/nUslMg9OPVJlIn86iWOowPPG6Wd.jpg","b":"/uAzdAGerv6i1XVl4ACfpuoWtq21.jpg","t":"名侦探柯南：世纪末的魔术师","r":7.3,"y":1999,"rd":"1999-04-17","hs":0.961,"d":4.288,"mt":"anime","o":"小兰的朋友园子家铃木财团准备展出他们家珍藏的沙皇尼古拉二世家的宝物 —— 回忆之卵，回忆之卵里收藏了沙皇尼古拉二世一家的珍贵照片，由此特别珍贵。岂料在展出之前，却收到了怪盗基德的通知函，上面用迷语的方式列明他盗宝的时间。园子找到小兰的爸爸名侦探毛利小五郎帮忙，当然，真正的幕后高手柯南也会和小兰一起前来。柯南遇到了同为侦探的服部平次，两人决定一起联手解开怪盗基德之谜！"},{"id":9535,"p":"/c7cnPWpTOF3DCopk1Y0g421BhZ2.jpg","b":"/oas0DvvhhaMncvn805LjepxeoZh.jpg","t":"老大靠边闪","r":6.511,"y":1999,"rd":"1999-03-05","hs":0.914,"d":4.27,"mt":"movie","o":"纽约黑社会老大保罗深感自己患上了心脏病，虽然体检报告并没有任何征兆，但他还是在老朋友的介绍下，找了离婚的心理医生本治疗。在治疗中，保罗的黑帮作风令本胆战心惊，但是这次交流却让他的焦虑症得以缓解。此后，即使遇到房事的困扰，他都会对本一吐衷肠。不过，正与未婚妻劳拉度蜜月的本显然对此准备不足。警方发现了医生与黑帮的关系，派他做卧底。与此同时，保罗也钦点他作为私人医生，形影不离。在闹出很多啼笑皆非的笑话后，保罗和本都从中得到了某种心理补偿。"},{"id":6522,"p":"/saWYpX3ADdmdByQZVrSYUNbQ9GC.jpg","b":"/GjoNCBnOdmKz7ZVG0IICfg1GKa.jpg","t":"人生","r":6.656,"y":1999,"rd":"1999-04-16","hs":0.933,"d":4.242,"mt":"movie","o":"　　时值美国禁酒令期间，雷福德（艾迪·墨菲 Eddie Murphy 饰）是一个整日里游手好闲不务正业的扒手，克劳德（马丁·劳伦斯 Martin Lawrence 饰）身为银行职员却有着嗜赌的恶习，命运让两个本是南辕北辙的男人走到了一起，替史班吉先生（Rick James 饰）运送私酒。哪知道这笔买卖却遭到了黑心警长的暗中破坏，导致雷福德和克劳德锒铛入狱，等待着两人的是终生监禁的刑罚。就这样，雷福德和克劳德，两个原本平凡的小人物，他们漫长的后半生必须在铁窗之后度过了。  　　两个倒霉蛋本来性格就相互不对付，一下子成为了朝夕相处的“室友”，矛盾和争吵在所难免。然而，随着时间的推移，坚实的友谊亦就此产生。"},{"id":9473,"p":"/tS0PedvA2mFO9VCHYwQpaU1K36U.jpg","b":"/2q3B90h2hZ6xJTvna9CIFDNaIr4.jpg","t":"南方公园：加长未删减剧场版","r":7.271,"y":1999,"rd":"1999-06-30","hs":0.975,"d":4.228,"mt":"anime","o":"South Park是美国一个宁静的小镇，这里的人们生活的单纯、快乐。一日，四个小伙伴Cartman, Stan, Kenny和Kyle偷偷溜进了正在播映一部由加拿大演员P和T主演的低级电影，影中充斥着黄色笑话和不堪入耳的粗口。四个小伙伴看完电影后学会片中的粗口，并到处和其他孩子讲。很快这些粗口就传遍了小镇，小镇上几乎每一个小孩都跑去看了这部电影，都学会了这些粗口。这些粗口让小镇的大人们十分惊慌，他们认为是加拿大人教坏了他们的孩子，更荒唐的是，美国国会也这样认为，于是，一场发生在美国和加拿大之间的战争打响了！"},{"id":1832,"p":"/xI5beD8Td79E2uZNAxgd1gWWOEd.jpg","b":"/wXzdoMyLYvz7AoXPGx5STZ1XZDd.jpg","t":"怒犯天条","r":6.927,"y":1999,"rd":"1999-10-04","hs":0.939,"d":4.193,"mt":"movie","o":"　　枢密主教为改善天主教予人的刻板印象，锐意改革，宣称在百年庆典时走进新泽西教堂大门即得豁免所有罪行。遭贬斥的死亡天使卢克（Matt Damon 饰）与守护天使巴特比（Ben Affleck 饰）认为可借此机会返回天堂。遂前往新泽西，沿路惩罚人类罪行大开杀戒。与此同时，天使长曼德川下界找到耶稣后人——堕胎医生贝瑟尼（Linda Fiorentino 饰），授意她阻止两名天使进入教堂，因为天使的行为会使上帝旨意自相矛盾引发世界毁灭。贝瑟尼在两名好色先知、黑人门徒以及缪斯（Salma Hayek 饰）的陪同下踏上拯救世界之旅。而地狱方面，恶魔艾兹瑞携三名仆从、屎魔等沿途设障，并控制上帝肉身以毁灭世界。一场决定世界命运的三界之战，在新泽西拉开了荒诞疯狂的帷幕……"},{"id":11622,"p":"/lAGAul1cOAc3iEVM9UIJ50rIvmJ.jpg","b":"/qr3yKVRrPmPCpxqtEeFkdisGE4n.jpg","t":"超时空宠爱","r":6.775,"y":1999,"rd":"1999-02-12","hs":0.929,"d":4.175,"mt":"movie","o":"片中讲述主角的父母为美国国防部专家，冷战期间自己家地下有个核避难所，一次空难主角父母误以为核战爆发，躲入避难所。30年后主角已经30岁，被派到地面去探查核污染情况，搞出很多笑料。片中对于核避难所的描述深得生存狂的精髓。"},{"id":2277,"p":"/wrs23eO0VEWwOQpXoOasMnlW9Y4.jpg","b":"/aIVL5crQCBMPxKMoExiIsUDFPeR.jpg","t":"机器管家","r":7.3,"y":1999,"rd":"1999-12-17","hs":0.937,"d":3.86,"mt":"movie","o":"　　机器人安德鲁是尼尔家四代人的管家。原本尼尔一家只是当他一部机器来使用，但大家渐渐发现安德鲁不只是一个家务机器这么简单，他在日常还会和他们一起欢笑，懂得人类的习俗，体会人类的情感。  　　安德鲁在尼尔家的女儿很小的时候就喜欢上她了，但由于没有他没有安装感觉模块，他任由她嫁给了一个错误的人。由于没有感觉，安德鲁可以在海边独自一人盖一栋房子生活。知道某天，他遇上了机械专家、科学狂人，为他安装上了感觉模块。  　　至此，安德鲁才体会到什么是吃醋、什么是恋爱。经过一番努力，安德鲁终于完全融入了人类社会。最终，他和自己相爱的人得以长厢厮守，并在垂垂老矣时幸福死去……"},{"id":2112,"p":"/8Bqlv2kbOyZFqfiPNgzdBscqYPn.jpg","b":"/7y9zHux7Kt7qHZNuB36tbu4hFc9.jpg","t":"危险人物","r":6.832,"y":1999,"rd":"1999-02-05","hs":0.889,"d":3.808,"mt":"movie","o":"这个世界黑白颠倒，所有身边出现的男人，都是杀手；依偎身边的女人，都是妓女；主持公道的警察，更是无赖。坏人当道，好人就倒霉，但倒是有点好处，就是当你要寻仇时，在这个浑沌的城市中，揪出坏人中的坏人，并不困难…… 　　波特（梅尔·吉布森饰）寻仇的动机其实是很简单─讨回属于自己的钱。波特虽然是混黑社会的，但却是一位有原则、有格调的汉子。他不轻易发火，也讲道理，但千万不要惹恼他，否则踢至的准是一块铁板。他和同伙维尔（葛瑞洛亨利饰）从老板那里黑吃黑干了一笔钱，正准备要分赃，得到他应得的七万元美金，但维尔却犯了三个大错：他一枪打倒波特，吞了所有的钱，拐走他的女人。但最致命的错误是，维尔当时应该确认波特是不是已经一命鸣呼。 　　波特当然没死，等他伤势复原，重出江湖，变得更有原则，冷酷慑人。当他放话要找维尔简直把他吓的屁滚尿流。但维尔当然也不是简单货色，调齐身边所有人手，计画再一次整垮波特。波特有备而来，准备好好玩一场，单枪匹马把黑社会秩序搞得大乱，就连替维尔撑腰的犯罪集团大头目卡特（威廉狄凡饰），都心悸于抓狂的波特。黑吃黑的社会，波特如何以寡击众，但....他不计任何代价拿回那笔钱的决心，未曾改变。"},{"id":4291,"p":"/xw5ztHLA2JzONGJzJGd27R6oENX.jpg","b":"/maxp4hu52uhfNuJmumD5NpZyrRo.jpg","t":"菊次郎的夏天","r":7.51,"y":1999,"rd":"1999-06-05","hs":0.902,"d":3.651,"mt":"movie","o":"小学三年级的正男自幼丧父，和婆婆两人生活在一起。 对他来说，暑假既无聊又寂寞。 于是，正男背上行囊出发去寻找住在另一个城市的母亲。 邻居的阿姨发现后，叫丈夫菊次郎与之同行。 生性游手好闲的菊次郎带着正男，一老一小踏上了一次心灵的旅行。\r 《菊次郎的夏天》由日本北野武工作室制作，灵感是从导演北野武父亲的生活故事中提取而来的。相比于过去北野武的作品，影片的主题不再是暴力与血腥，而是将视角投注在人与人的关系上，风格轻松而温馨。影片曾获得第52届戛纳电影节主竞赛单元金棕榈奖提名的殊荣。"},{"id":47119,"p":"/IE344ILuvDURHVwkXJQOQRaoU8.jpg","b":"/iup4gCREJAsJgFis3I6ir2d0Mwu.jpg","t":"新埃及艳后","r":6.6,"y":1999,"rd":"1999-05-23","hs":0.875,"d":3.645,"mt":"tv","o":"　　故事发生在遥远的古代，凯撒率军占领埃及后，22岁的埃及女子克莉巴特拉将自己的心灵和身体都献给了称王的凯撒，凯撒惊艳于克莉巴特拉的美貌，很快就成为了克莉巴特拉美貌的“俘虏”。在克莉巴特拉的怂恿之下，凯撒杀死了她企图叛乱的姐姐和预谋篡谋夺位的弟弟，就这样，克莉巴特拉成为了至高无上的埃及女王。凯撒遇刺身亡后，克莉巴特拉又用她的美貌捕获了罗马大将安东尼的心，后者在成为埃及总督后，赠与了克莉巴特拉广阔的疆土和大笔的财产，甚至力排众议，迎娶了这位埃及女王，导致了罗马战争。安东尼死后，吴大维接手了政权，下令将克莉巴特拉处死。"},{"id":9824,"p":"/ciVSbFmDecOIwlxl9F6GhHVgCVJ.jpg","b":"/nrLnodkGvswfPiuKfbdPZN8P5eI.jpg","t":"神秘兵团","r":5.819,"y":1999,"rd":"1999-08-06","hs":0.819,"d":3.623,"mt":"movie","o":"　　Champion城的保护者，超级英雄Amazing上尉被绑架了。7个蹩脚“英雄”为拯救Champion城、救出Amazing上尉而同妄图控制整个城市的Casanova Frankenstein展开了斗争。"},{"id":10398,"p":"/rQhSmBmsJ2od8lw4HBPe1MhMra2.jpg","b":"/fk4NXhazfRKtQaVEV9IPeM7OIVH.jpg","t":"双重危机","r":6.6,"y":1999,"rd":"1999-09-24","hs":0.846,"d":3.568,"mt":"movie","o":"莉比-帕森斯(阿什莉-贾德饰)是一位生活在西雅图的年轻母亲，其幸福、快乐的家庭生活令人羡慕。丈夫尼克(布鲁斯-格林伍德饰)是一位风流倜傥的男子，同时又是一位事业有成的商人。莉比五岁的儿子麦迪也非常招人爱怜。一个周末的夜晚，夫妻俩和往常一样，驾驶着私家游艇在静寂的湖面上游弋。入夜，莉比从睡梦中醒来，却不见了丈夫的踪影。她惊奇地发现不光她的身上沾满鲜血，而且游艇的甲板上也遍布了血迹。很快，莉比成了谋杀尼克的头号嫌疑犯，警方怀疑她是由于贪图尼克的二百万保费而谋杀了亲夫。最终，无辜的莉比被判入狱监禁十年。行将服刑之际，莉比将爱子麦迪托付给她最信赖的好友安吉。然而，就在莉比入狱后不久，安吉与麦迪便告神秘失踪。在狱友玛格丽特与伊芙琳的帮助下，莉比开始利用电话查找好友与儿子的下落，并坚持不懈地向警方证明她的清白。而且她越来越怀疑丈夫尼克可能还活在世上，但她不明白深爱她的丈夫是出于何种目的而迫使自己遭受牢狱之灾的。玛格丽特曾是一位优秀的律师，后因误杀丈夫而被判入狱。玛格丽特提醒莉比：如果尼克还没死，她可以畅行无阻地对尼克还以颜色，因为一个人不可能因同一罪名被起诉两回。六年之后，莉比获得假释，失意但不失善良本性的老警官塔维斯-莱曼(汤米-李-琼斯)成了莉比的监护人。在一次极其偶然的情况下，莉比发现尼克已改换了身份，正同安吉与麦迪生活在旧金山的某一个角落。莉比开始不惜一切地从警方的监视下逃脱。警官莱曼也自然承担起了追捕莉比的使命，他的内心隐约感知莉比是清白无辜的。与此同时，穷凶极恶的尼克却准备伺机谋取莉比的性命，在莱曼的暗中协助下，莉比最终让尼克得到了应有的报应。已恢复清白声誉的莉比终于与儿子得以团聚……"},{"id":10951,"p":"/sHf3KgQnHPDDr2IGrDg6ecAo4aj.jpg","b":"/pGIW90wmQfBaWBXBmclBcW3yHOW.jpg","t":"玻璃樽","r":6.4,"y":1999,"rd":"1999-02-12","hs":0.85,"d":3.536,"mt":"movie","o":"　　台湾一个小渔村，女孩阿北一直在这里过着平静的生活。直到有一天，她在海边拣到了一个由香港飘过来的玻璃樽。玻璃樽里有一张香港男孩写的纸条：“我很寂寞，你呢？”，里面还留了他的住址和联系电话。于是，阿北开始在满怀憧憬中来到香港寻找这个男孩。  根据地址，阿北找到了男孩阿波。阿波为阿北的勇气所折服，收留了她。经过一段时间的接触，阿北惊奇地发现阿波原来是个同性恋，根本不是自己心目中的白马王子。这时，阿北遇上了心中的白马王子――金融奇才阿祥。为了接近喜欢追求刺激的阿祥，阿北谎称自己是黑社会老大的女儿。于是，一场意想不到的经历发生了。"},{"id":10307,"p":"/sKS1Vuqj7OQpOumfs6ArC0TICTN.jpg","b":"/wgLtpTaz83h4oHr7tPgYUwqJQm5.jpg","t":"魂飛魄散","r":6.278,"y":1999,"rd":"1999-09-02","hs":0.82,"d":3.493,"mt":"movie","o":"20來歲的法蘭姬裴吉是個年輕的美髮師，在她身上發生了一些怪事。有一隻看不見的魔手將焦點鎖在這位美麗的女子身上，她用盡各種方法阻止這些可怕事情發生，可是情況卻越變越糟。這種精神上的折磨，讓她找遍了各種心理醫生和心裡輔導員，都不能回答一個最重要的問題：為什麼會是她？  法蘭姬裴吉的事情起梵諦岡一個官員的注意，於是他派一名神父前往調查此一靈異事件，神父在目睹附身在法蘭姬身上的邪惡力量後，他了解此時這是他最刻不容緩的責任......！"},{"id":926,"p":"/fZXSwgZknp81vmciTb86rw0MejV.jpg","b":"/yzQ0mkz1OUJKtUK1NWp53jiGcaJ.jpg","t":"惊爆银河系","r":7.068,"y":1999,"rd":"1999-12-25","hs":0.859,"d":3.418,"mt":"movie","o":"《银河探险》是一套二十年前讲述太空NSEA保护者故事的电视科幻剧集，1982年停播，接近二十年后，饰演指挥官的贾森 ，饰演博士的亚历山大，以及格温 等几位演员再度聚首，参加一系列粉丝见面会和商业活动。期间，一群自称塞米安人的怪诞粉丝跟随贾森到他的家里，疲惫的贾森发现这群塞米安人并非疯狂粉丝，而是真正的外星人！没有欺骗能力的塞米安人在收看《银河探险》后以为贾森等人是真正的太空英雄，他们在和宇宙恶徒萨里斯的对决中节节败退，于是远赴地球寻求保护者们的帮助，贾森和亚历山大等船员假戏真做，帮助塞米安人对抗宇宙邪恶势力……"}]