[{"id":37034,"p":"/c7yOYYsbPtmmUuhNFspoe3Wlocw.jpg","b":"/ocz9qTRvkWqWHuWab5PWPBhZOhZ.jpg","t":"苏乞儿","r":6.6,"y":2010,"rd":"2010-02-09","hs":1.132,"d":3.716,"mt":"movie","o":"《苏乞儿》是一个非凡英雄的非凡故事，一个武术泰斗的动人心路旅程。 　穷一生精力寻找武术最高境界的苏灿，心里只有两件事情：第一是要创出一套传诵后世的独有武术，第二是要与他心爱的妻子长相厮守。苏灿本来有个幸福的家庭，妻儿给他无穷的快乐。可是，因为他义兄袁烈对上一代的仇恨和命运的拨弄，令他跌入无尽的深渊。 　　在旁人眼中，苏灿已沦为一个外表疯疯颠颠、整天喝得烂醉、日夜穿街过巷行乞的流浪汉。其实，颠沛流离的生活并没有打击苏灿磨砺武术的心志。一直以来，他为创造新的武术而努力不懈，钻研飘忽无定的“醉拳”。另一边厢，他巧遇武神这个武艺超卓、道行高深的假想敌，连番比武令他有所顿悟。 　　此时正值清代末期，列强入侵中国，苏灿所在的黑龙江省饱受俄罗斯人的欺压。在一次事件中，苏灿的儿子被俄人欺凌，濒临死亡的边缘。看着自己唯一的亲人身处危急之中，苏灿内心的火焰终于再次燃点，他体内一直压抑着的能量终于激放出来，千钧一发，他打出了最高境界的拳术。 　　这就是传诵至今的“醉拳”的由来。"},{"id":293167,"p":"/g5HSBk70QgOaRdYdf4uSh7iJUcS.jpg","b":"/jks6QgJjsaDC5iT6bxLsSS0eo6L.jpg","t":"金剛：骷髏島","r":6.546,"y":2017,"rd":"2017-03-08","hs":2.567,"d":16.034,"mt":"movie","o":"在英國軍事專家詹姆斯康拉德上尉的保護下，科學探險隊一行人前往骷髏島深處，在地面探索怪獸確實存在的證據。而空中調查由美國軍事團的普雷斯頓帕卡德中校領軍，率領直昇機隊穿越骷髏島外圍迷霧，一窺骷髏島的神祕地帶，卻因為火藥勘測驚醒了島上的覇主金剛…。"},{"id":381890,"p":"/iUfIVi1mI9aEyiiJIdqfWehii2i.jpg","b":"/Afw7y3RSNCM6hmJmIFdGpoNjNc6.jpg","t":"美人鱼","r":6.543,"y":2016,"rd":"2016-02-08","hs":1.412,"d":3.803,"mt":"movie","o":"　　富豪刘轩的地产计划涉及填海工程，威胁靠海为生的居民。因为人类对大海及生态的破坏，美人鱼只能被赶到了一艘破船里艰难生存，背负家族秘密的珊珊被派遣前往阻止填海计划。刘轩是一个靠自己努力才取得成就的人，虽然表面有钱但实则空虚寂寞的他和美人鱼珊珊在交手过程中互生情愫。刘轩最终因为爱上珊珊而停止填海工作，但珊珊却因意外受伤而消失于大海。"},{"id":334298,"p":"/guvDsSrSYtOHu4EWbUK55NaMZqH.jpg","b":"/ptgoTztfxbz0qFo129FwyisORRs.jpg","t":"捉妖记","r":6.441,"y":2015,"rd":"2015-07-16","hs":1.059,"d":2.416,"mt":"movie","o":"　　山雄伟，海辽阔，经奇幻。自古以来人妖共存于世，人欲主天下，妖遂被驱逐入山。其后历朝，妖偶有越界，皆由捉妖天师秘密处理。老妖王辞世，妖界大乱，众妖越界流窜，一时间世间人妖难辨。在偏安深山的永宁村中，村长宋天荫（井柏然 饰）偶遇一路逐妖而来的菜鸟天师霍小岚（白百何 饰），在意外共度一夜后，被妖后托胎，随即生下了小妖王胡巴。为了自己的私心，小岚带着天荫一路同行前往顺天府，保护他躲过各种妖怪，也渐渐与天荫及胡巴产生了感情。然而为时已晚，胡巴已落入坏人之手，为营救胡巴，小岚与天荫在众人的帮助下勇闯登仙楼，与大反派葛千户（钟汉良 饰）展开一场殊死对决……人妖相克，究竟谁主天下？"},{"id":68735,"p":"/eaUeq6CU84n8WQn5Tjf5YRmNC8E.jpg","b":"/aTGvZ3F8QnAD8cPpJRaaqRRxFK6.jpg","t":"魔獸：崛起","r":6.391,"y":2016,"rd":"2016-05-25","hs":1.813,"d":7.464,"mt":"movie","o":"故事敘述兩個截然不同的世界首次展開激烈衝突，一直以來祥和平靜的艾澤拉斯國度即將面臨一場足以摧毀人類文明的大戰，一群驍勇善戰、魁梧壯碩的獸人戰士逃離他們瀕死的家園，來到人類世界，準備佔領這片土地，建立屬於他們的全新家園。一道連結這兩個世界的大門即將打開，而人類必須為了捍衛自己的家園而奮戰，獸人則為了避免種族滅亡而展開侵略。對立的兩方各有一位英雄挺身而出，激戰一觸即發，雙方的同胞以及家園的命運也將就此決定。"},{"id":11653,"p":"/nI46HVsUG8Gz0BVlzoVbJkIG39p.jpg","b":"/xChyWmjDeEH8zOVi9dwVrtIJEfd.jpg","t":"神话","r":6.3,"y":2005,"rd":"2005-05-11","hs":1.006,"d":3.911,"mt":"movie","o":"骁勇善战的秦朝大将军蒙毅，受秦始皇所命，负责护送朝鲜公主玉漱入秦为妃，路上竟遭承相赵高暗中指使的叛军伏击，蒙毅为保护玉漱公主，二人紧握着手随战车堕入万丈瀑布……同一个梦境，已缠绕考古学家Jack(成龙饰)多年，梦中容颜脱俗的白衣女子─玉漱公主(金喜善饰)，更使他神魂颠倒，越发令他对秦朝古物着迷。一天，Jack的好友，热心钻研超自然能量，誓要名留青史的科学家William(梁家辉饰)又带来了新发现，他邀请Jack一同前往印度参与研究神秘漂浮力量。在帝沙的圣殿中，信众膜拜悬于半空的灵棺，二人看得目定口呆，William斗胆摘下祭坛上的宝石，灵棺立即失去浮力堕地粉碎。Jack与William被守墓侍卫与信众穷追，二人分头逃命，失魂落魄的Jack遇印度少女 Samantha带他到高僧师父处暂避，高僧感应到Jack被一段前世缘分困扰。Jack急于解开梦境之谜，决定离开Samantha回中国，到前秦帝都西安。Jack在西安秦俑博物馆重遇大难不死的William，他兴奋地向Jack透露，发现灵棺宝石可抵御地心引力，遂将浮力宝石据为己有，William 更投向假借学术盗墓走私的古先生，依附对方的财力，继续进行研究，Jack痛斥William自私的行径；一对曾出身入死的好友因信念回异决裂。Jack乘直升机到郦山上空，冒险跳入峡谷中的瀑布，情景一如梦境；另方面William一直借助高科技仪器尾随跟踪，二人同时闯进一条通往「悬浮天宫」的隧道！梦寐以求的玉漱公主，活生生的出现在Jack眼前！守候了数千年的玉漱，终于等到了，信守承诺的蒙毅将军回来找她…此时，古先生竟以武力接管「悬浮天宫」，要当长生不老的皇帝！着了魔的William在混乱间撬出机关上的宝石，天宫顿时失去浮力，成千上万的兵马俑从空中直坠而下，水银涌出！生死一线间，各怀鬼胎的野心家能否回头是岸？Jack与玉漱又会否逃出生天，延续三千年的神话呢？"},{"id":217923,"p":"/3joU1K9hR7S6VUWQBvu1a6PJh5g.jpg","b":"/dzu1V8vJmB3BPJS4nKrl8EdxpiB.jpg","t":"狄仁杰之神都龙王","r":6.3,"y":2013,"rd":"2013-09-27","hs":0.956,"d":2.319,"mt":"movie","o":"唐朝麟德年间，唐高宗与武则天强硬派出大军远征，谁知舰队在大海中遇袭，遭到重挫。该事件震惊洛阳，都城百姓狂热祭拜龙王，缭乱众生的“花魁”银睿姬更惹来各方势力觊觎。狄仁杰奉武后之命调查龙王一案，偏巧卷入绑架银睿姬的案件之中。在与劫匪搏杀过程中，狄仁杰遭遇亦敌亦友的大理寺卿尉迟真金，遂被对方投入大牢。银睿姬一案内龙王身影再现，使洛阳上空更添一道疑云。狱中狄仁杰凭借缜密推理博取回纥医工沙陀忠的信任，逃出大牢同查龙王真相。两起案件错综复杂，相互纠缠，引向全然未知的方向。"},{"id":14449,"p":"/1ZmuqXvXKE4a9VR8fzGnZPugdXJ.jpg","b":"/lgXIXfZiedBtGu2gbzaRdeGMEHm.jpg","t":"夜宴","r":6.2,"y":2006,"rd":"2006-09-14","hs":0.882,"d":2.834,"mt":"movie","o":"五代十国，纷纷扰扰，争斗不休。 先帝离奇驾崩，厉帝（葛优 饰）篡位，把先帝美丽的皇后（章子怡 饰）占为己有。皇后为求自保，惟有奉承于厉帝膝下。然而，她的心中有着更大的，不为人知的野心。 太子（吴彦祖 饰）是先帝的儿子，亡父之痛让他决心放弃艺术家的生活，开始了复仇之路。然而，犹豫不决的天性让他在复仇路上走得伤痕累累，作为后母的皇后更是让他充满了感情的纠缠。 青女（周迅 饰）已被许为太子的妻子，她对太子痴心不二，最后却断送了青春年华。青女哥哥（黄晓明 饰）年轻气盛，与妹妹感情甚笃，深深陷入了这场斗争。 这天，厉帝开设夜宴，众人出席，暗涌翻滚，杀机四伏。"},{"id":434221,"p":"/3tAnnqs1GNB7jFkMln4ovxyStSI.jpg","b":"/gG7CAYIQz2uhYYRyBIn4iyH4V1N.jpg","t":"妖猫传","r":6.2,"y":2017,"rd":"2017-12-22","hs":1.041,"d":1.981,"mt":"movie","o":"故事发生在盛唐时期的长安城，白乐天（黄轩 饰）本是朝廷要官，却为了收集写诗的素材而甘愿被贬为起居郎。长安城内连连发生离奇的死亡事件，就连当今圣上也难逃厄运离奇身亡，这一切都和一只神出鬼没的妖猫有关。日本僧人空海（染谷将太 饰）本为了替皇帝解咒远渡重洋而来，却和白乐天意气相投，两人决心携手调查案件真相。 一首如怨如诉的《清平调》表明，妖猫作祟和三十年前倾国倾城的杨贵妃（张榕容 饰）之死有着千丝万缕的关联，追寻着曾经迷恋杨贵妃的阿部仲麻吕（阿部宽 饰）所留下的日记，白乐天和空海一同见证了大唐曾经的荣光，亦揭开了当年隐瞒至今的阴谋。"},{"id":506763,"p":"/lVhgQfBG2B3mXtN807qqsr6ni7l.jpg","b":"/rzGHVq2BCMwjp93QaKYoLPSaSrp.jpg","t":"狄仁傑之四大天王","r":6.2,"y":2018,"rd":"2018-07-27","hs":1.617,"d":4.065,"mt":"movie","o":"大破龍王案後，狄仁傑獲高宗賜「亢龍鐧」，使狄仁傑成為武則天的眼中釘，她命尉遲真金集結「異人組」奪鐧。於此同時，洛陽突現頭戴蚩尤鬼面的神祕組織四處行兇……大唐陷入更深的危機，一場屠魔大戰即將爆發……"},{"id":17808,"p":"/7UrM6bzKDVw19HiQDbSJr706DwX.jpg","b":"/gcY97HjmSgHnYVx6ruvQuFuB0Yc.jpg","t":"画皮","r":6,"y":2008,"rd":"2008-09-25","hs":0.797,"d":2.2,"mt":"movie","o":"秦汉年间，都尉王生（陈坤 饰）率王家军在西域苦战，并救回一女子小唯（周迅 饰）。王生并没有看到在他到来之前，小唯刚刚吞食完人心以保持人形。九霄美狐小唯对王生一见钟情，跟随他回家后以妹妹自居，眼看王生与佩容（赵薇 饰）夫妻情深，暗地里想取代佩容地位成为王生妻子。深爱着小唯且一直为她杀人取心的蜥蜴精小易几度向小唯表白，却被小唯怒吼而走。城里越来越多的人死于心脏被挖，王生誓要查个水落石出，佩容已经觉得小唯异于常人且对丈夫有意。碍于王生对小唯的一片信任，她唯有去寻求当年负气出走的旧情人庞勇（甄子丹 饰）帮忙，而降魔者夏冰出于天命亦自告奋勇去除妖。佩容所作一切但求王生安好，王生心痛佩容不相信自己，小唯委曲求全希冀得到爱情，庞勇和夏冰已蓄势待发。"},{"id":124471,"p":"/aA2Wh3y8ZaS3DzlgFMisK4tvlDG.jpg","b":"/eDa0A4tiPHKhCG618sS1nFHMGmA.jpg","t":"画皮2","r":5.9,"y":2012,"rd":"2012-06-28","hs":0.719,"d":1.528,"mt":"movie","o":"妖狐小唯（周迅 饰）因救人违反妖界规则，被封冻在寒冰地狱中度过了五百年，痛苦不堪。在命运面前，逃离冰窟的小唯只有两个选择：要么被寒冰地狱的冰舌抓回去，要么获得一颗“主动奉献”的人心真正成人。小唯四处寻找目标，直到偶遇逃婚并因一次意外被毁容的靖公主（赵薇 饰）。小唯很快发现，公主有一颗与众不同的心，她把变成人的理想全部寄托在公主身上。\r 公主现身白城让曾经青梅竹马又极负罪恶感的霍心（陈坤 饰）惊讶不已。面对公主，他无法接受公主逃婚并准备和自己私奔的突如其来的现实。小唯发现靖公主与霍心微妙的心理状态，她的计划顺应诞生。她向靖公主灌输男人对女人的爱只不过是色欲之爱，以此暗示公主相貌的丑陋是霍心不敢接受公主爱情的唯一原因，并不惜用妖法迷惑霍心，当公主披着小唯的皮诱惑霍心，并初次体验到了肉体的欢娱时，她开始相信小唯所说的美丽的力量。\r 此时，天狼国步步逼近意欲抢婚，霍心试图只身抵抗以死赎爱。关键时刻却又反被靖公主营救，这一切极大的刺激了霍心。他明白了什么是爱，以爱的名义在一起，哪怕是死在一起，这才是爱的真谛。\r 死亡的诀别戏剧性地改变了两个女人的人生态度，小唯与公主的关系从引诱、胁迫转至合谋，霍心则在得知了二人换心换皮的真相后刺瞎双眼，更试图用自己的心换回公主的心。公主为爱而死的决心，霍心为真心而战的勇气，小唯为改变命运而竭尽全力的努力，在日食之刻最终产生奇迹……"}]