[{"id":582883,"p":"/v1d5SiAU7CkulRTFpJZj4DHkc9E.jpg","b":"/gjQp9gST2mNkjeM7F32tNKCqvHg.jpg","t":"鹿皮","r":6.5,"y":2019,"rd":"2019-06-19","hs":0.783,"d":1.116,"mt":"movie","o":"大叔一掷千金，买下古着麂皮褛，对新战衣爱到发烧，意想不到的事情就会发生。他不但跟战衣深情对话，还手执摄像机自拍「型到杀死人」，誓要令战衣举世无双。"},{"id":16614,"p":"/lk3tRyXdiMt08iL2vLU3j8i7Sha.jpg","b":"/88R3QYgd4hGO8JKp9Dyc0Nq3vQ4.jpg","t":"冒险乐园","r":6.396,"y":2009,"rd":"2009-04-03","hs":0.783,"d":2.186,"mt":"movie","o":"1987年的夏天，刚刚走出大学校园的小伙子詹姆斯·布兰纳(杰西·艾森伯格饰)，像许许多多普通的毕业生一样，面临着未来的选择，尤其是就业生存问题。但詹姆斯眼下最想实现的梦想，就是去梦寐以求的欧洲大陆去游览一番。但显然父母已经给出了他明确的答复，将不再给已经成年的詹姆斯经济资助。\r 于是，找一份暑期临时工，实现自己的欧洲游梦想成了詹姆斯迫切的愿望。餐馆、超市，詹姆斯四处碰壁。终于外形上还算过得去的小伙子在距离家不是很远的一个大型游乐场“冒险乐园”找到了一份杂工的工作。然而，在这里，形形色色的游客，性格各异的同事，再加上神经质到了极点的老板(比尔·哈德尔饰)，简直让詹姆斯亲生经历一一番“现实世界版”的“冒险乐园”之旅。让刚刚踏入社会的詹姆斯对人生对自己的未来有了全新而深刻的认识。与此同时，这位在学校里就很羞涩内向的小伙子也在这份新工作中，与漂亮的女同事安(克里斯汀·斯图尔特饰)的“亲密接触”中，体会到了年轻人该有心理和生理上的双重冲动以及成长……"},{"id":2056,"p":"/y2tT12IkEsBipE4vSJXuV0Z3NXt.jpg","b":"/bX5UVSVDOcuFMJh2zWN6gXbKswM.jpg","t":"下一站幸福","r":7.358,"y":2003,"rd":"2003-12-05","hs":0.782,"d":2.446,"mt":"movie","o":"芬巴·麦克布赖德（彼特·丁拉基 Peter Dinklage 饰），一个一心只想安安静静过日子的普通男人，而他天生四尺五寸的矮小个头却格外引人注目。在众人的指指点点和嘲笑声中，芬巴只得避开人群，把所有时间和精力都花在研究各式火车上面。  　　当唯一的好友过世，芬巴决定离开原本熟悉的环境，搬到纽泽西乡下朋友留给他的废弃火车库房独自生活。然而接二连三出现的意外访客，让原本希望离群索居的芬巴不情愿地开始了他的邻里生活。刚刚遭遇丧子之痛的中年女画家奥利维亚·哈里斯（派翠西娅·克拉克森 Patricia Clarkson 饰），健谈热情的热狗小贩乔·奥拉马斯（鲍比·卡纳威 Bobby Cannavale 饰），以及其他新朋友。渐渐地，在他们的温暖关怀下，拒人千里之外的芬巴开始敞开心扉，他的生活也在不经意间有了微妙的变化。"},{"id":343140,"p":"/lovlUf3C8a9cuvCoI1D3y3OJWDT.jpg","b":"/xDKdgDCdk8i9GrfIMFmyoJV4wkD.jpg","t":"华丽上班族","r":5.9,"y":2015,"rd":"2015-09-24","hs":0.782,"d":1.448,"mt":"movie","o":"　清晨，职场菜鸟李想（王紫逸 饰）踏入众信贸易集团大楼，开始第一天工作。  　　公司里，想结识应聘助理的年轻女孩何琪（郎月婷 饰）。但何琪真正身份是董事长何仲平（周润发 饰）的女儿，更引起同事猜疑，幸得CEO张威（张艾嘉 饰）帮忙渡过难关。  　　张威忙于公司上市，却得知何仲平欲让女儿接手众信，心死之下决定为自身利益盘算，因而联手公司副总王大伟（陈奕迅 饰），实施神秘计划，想更在不知不觉间卷入其中。  　　就在张威逐步推动计划时，王大伟却因沉迷股权交易负债累累，被迫利用情场失意的财务总监苏菲（汤唯 饰），陷张威等人为被动。更意想不到的是，何仲平从头到尾都在掌控一切，一段职场残酷对决，即将上演……"},{"id":252822,"p":"/AeIX484shou5c3YPSEANFy8ml2v.jpg","b":"/acpkjQavoqN97wO0I7QMaKaCtdA.jpg","t":"失踪顺序","r":6.903,"y":2014,"rd":"2014-02-21","hs":0.782,"d":1.541,"mt":"movie","o":"故事发生在冬天的挪威，沉默内敛又辛勤工作的尼尔斯负责驾驶马力强劲的除雪车清理道路，保持通往他所居住的冰原小镇的山路入口畅通。他的工作受到大家的肯定，就在他刚刚被评为年度市民时，他却接到噩耗——他的儿子死于海洛因过量。尼尔斯拒绝接受关于儿子之死的官方解释，他开始秘密寻找杀害他儿子的嫌疑凶手。一个意外的 事件转变使得他成为了令人闻风丧胆的地下英雄，而他的身份却无人知晓。"},{"id":10660,"p":"/4bU785ZqbiEbNTUwwyouOEeHyH5.jpg","b":"/7gCdtbqui8KqauL1gSmRrKg6Bin.jpg","t":"倾城佳话","r":6.7,"y":1994,"rd":"1994-07-16","hs":0.782,"d":3.502,"mt":"movie","o":"查理（尼古拉斯•凯奇）是个善良、温和、喜欢孩子的好警察，却有一个虚荣自私的妻子，他们像所有不搭调的夫妻一样吵闹不断，但是查理总是忍让。一天查理的妻子说梦见父亲并认定有特殊含义，叮嘱查理买彩票。善良的查理在早餐中没有钱付给伊娃小费，就约定如果彩票中了奖就一人分一半，如果没中奖则第二天来把小费补上。没有当真的伊娃没料到奇迹的事情发生了，查理的彩票一下子中了四百万美元巨奖！信守承诺的查理把一半的奖金分给了伊娃，让伊娃从此摆脱了破产穷困的生活，尽管惹来妻子的牢骚不满。晋身富豪的妻子在上流社会谈笑风生，而查理与同样善良热情的伊娃越走越近。妻子把二人告上法庭，要回属于自己的财产，查理与伊娃败诉。打算离开这个城市的二人最后一夜在自己的咖啡店相处，给了雨夜中毫无分文的黑人一碗热汤。这个在纽约城打拼了十年的黑人记者把这一夜的经历写在报纸上，全纽约城的人都知道了这对善良人的故事，纷纷给他们寄来自己的小费。信件如雪片，查理和伊娃靠着全纽约城善良人们的小费，赎回了自己的咖啡店，过上了幸福的生活。"},{"id":926,"p":"/fZXSwgZknp81vmciTb86rw0MejV.jpg","b":"/yzQ0mkz1OUJKtUK1NWp53jiGcaJ.jpg","t":"惊爆银河系","r":7.068,"y":1999,"rd":"1999-12-25","hs":0.781,"d":2.863,"mt":"movie","o":"《银河探险》是一套二十年前讲述太空NSEA保护者故事的电视科幻剧集，1982年停播，接近二十年后，饰演指挥官的贾森 ，饰演博士的亚历山大，以及格温 等几位演员再度聚首，参加一系列粉丝见面会和商业活动。期间，一群自称塞米安人的怪诞粉丝跟随贾森到他的家里，疲惫的贾森发现这群塞米安人并非疯狂粉丝，而是真正的外星人！没有欺骗能力的塞米安人在收看《银河探险》后以为贾森等人是真正的太空英雄，他们在和宇宙恶徒萨里斯的对决中节节败退，于是远赴地球寻求保护者们的帮助，贾森和亚历山大等船员假戏真做，帮助塞米安人对抗宇宙邪恶势力……"},{"id":31352,"p":"/c6nzJhXKdJIwxMtD1rRj57ZV6Lc.jpg","b":"/eA2kZbNOpzHzmXvF6LMlDVma7do.jpg","t":"哆啦A梦：大雄的太阳王传说","r":7,"y":2000,"rd":"2000-03-04","hs":0.781,"d":2.802,"mt":"anime","o":"在一次偶然的情况下，大雄（小原乃梨子 配音）与多啦A梦（大山羡代 配音）穿过秘密通道时空圈，闯进一个森林中古代文明的国度——玛雅王国，他们遇上跟大雄长得一模一样的迪奥（绪方惠美 配音），迪奥是玛雅王国的王子。迪奥王子的母亲中了魔女娜汀拉（唐泽润 配音）的诅咒，长眠不醒。为了救母亲，迪奥王子一定要打败娜汀拉。因此在森林中修炼。迪奥王子从大雄口中得知现代日本的事，便对日本产生兴趣，所以迪奥便希望与大雄转换身份，到日本修炼。大雄便成为了王子；王子就成了大雄，各自展开不一样的生活，最后迪奥在日本认识了技安等人，他们一起去对抗娜汀拉，究竟他们能否打败娜汀拉救迪奥的母亲……"},{"id":24122,"p":"/cpHBIdjxlv4bRoLpIJoD3cHmmYy.jpg","b":"/xoWErrVQWvkgi9jCUwUlRb5ZKnb.jpg","t":"姐弟恋","r":6.5,"y":2009,"rd":"2009-09-16","hs":0.781,"d":2.083,"mt":"movie","o":"故事背景发生在美国纽约，刚离婚的Sandy（凯瑟琳丽塔琼丝饰）带着一对儿女搬离前夫的住所，开始自给自足的全新生活，多年没有工作经验的她，凭着自己的认真和努力终于在体育电视台找到一份可以发挥所长的职务，紧凑的上班生活和独自扶养小孩的压力如排山倒海而来，压得她喘不过气来。此时，出现一位小她15岁的社会新鲜人Aram（贾斯丁巴森饰），虽然两人还不熟识，Sandy情急之下雇用Aram当保母，聪明又有爱心的Aram，不但得到小朋友们的喜爱，也不知不觉的和Sandy墬入情网，但是两人是否能够突破年龄的差距而长相厮守？"},{"id":39356,"p":"/jOcwOnCwTbCvJm7jAbeSo4Jgv0H.jpg","b":"/p4keiuSSV4Vs3QideuXFPlGwRp4.jpg","t":"毛利男孩","r":7.302,"y":2010,"rd":"2010-03-25","hs":0.781,"d":1.848,"mt":"movie","o":"狂爱迈克尔·杰克逊成痴的男孩，沉浸在自己的想像世界当中，弟弟更是不遑多让，自认拥有致命法力，离家多年的老爸是男孩心中的英雄，当爸爸突然回来时，兴奋的男孩却发现心目中的英雄，似乎和现实有点差距。"},{"id":475149,"p":"/1nDK6Kd0yAk6eoULAoI7e8wv4Mw.jpg","b":"/bwDPtZ2UOQqS2L6TPXoNRlCMF5o.jpg","t":"大佛普拉斯","r":7.9,"y":2017,"rd":"2017-10-13","hs":0.781,"d":1.234,"mt":"movie","o":"小电视荧幕放映佛像工厂头家的宾士行车记录器，因陷底层、游走边缘的人，仅有的一趟板凳公路电影小确幸，却倒霉卷入政商黑箱与色欲暗房的谋杀案。卖药电台色情广播剧、令人惊异的场面调度和影音部署、中岛长雄的异色摄影，让人发笑的荒谬，导向令人战栗的荒凉。纪录片导演黄信尧首部剧情长片，神佛总动员，巧妙结合《白烂白目》与《黑色喜剧》，台客大叔版本的贾木许加上希区柯克，尖锐曝光台湾乡镇的灰暗地带。"},{"id":11172,"p":"/9MLJzyeUD0KN1JpdJMdC8i9lmY.jpg","b":"/cLZsdMMC3hoVQy9xwn3YJ4CR9Pd.jpg","t":"K歌情人","r":6.439,"y":2007,"rd":"2007-02-09","hs":0.781,"d":2.343,"mt":"movie","o":"　　阿莱克斯(休•格兰特 饰)是一个八十年代过气流行乐歌手，近年好不容易逐渐获得更多的演出机会，更得到流行天后Cora邀请他写歌并合唱该曲。但此刻阿莱克斯碰到了创作瓶颈，多年没有作曲之余，而且从来没有过作词的经验，现在却要在几天内作出一首畅销的流行曲。\r 　　就在阿莱克斯十分烦恼时，他遇到了苏菲（德鲁•巴里摩尔 饰），这个美丽的女孩精通运用文字，随口唱出的歌词让阿莱克斯十分满意，多次邀请苏菲才答应与阿莱克斯一起合作。但苏菲一直困在前一段失败的感情中，她害怕承诺。当她与阿莱克斯的感情逐渐升温的时，两人却要一起面对分歧…… ©豆瓣"},{"id":41387,"p":"/jjkRE0CLXi5lPzpWrfAxljbKbIO.jpg","b":"/iilHEhKoiQF66BTMfsXsDrkeugC.jpg","t":"国产凌凌漆","r":7,"y":1994,"rd":"1994-10-13","hs":0.781,"d":3.373,"mt":"movie","o":"　　一代著名特工凌凌漆（周星驰）长期被上级弃用，沦为卖肉摊主。一具价值连城的恐龙骨架被一个浑身盔甲的金枪客盗去，因为线索少任务危险，凌凌漆又被高层领导委以重任。凌凌漆依循线索来到香港，与联络人香琴（袁咏仪）碰头，不想香琴处心积虑找机会要将凌凌漆杀死，原来她的另一身份是金枪客派来的杀手，但经历过出生入死的战斗后，香琴与凌凌漆渐生出了真情。而此时，金枪客的真实身份也被曝光，发现自己掉进某个阴谋里的凌凌漆开始奋力与敌手较量。"},{"id":16290,"p":"/xV9utiBA3tcHVO6RDIGKDsE0Kq5.jpg","b":"/2RmJI0jfXMFF0br3pXQsHiy3lgh.jpg","t":"蠢蛋搞怪秀3D","r":6.608,"y":2010,"rd":"2010-10-15","hs":0.78,"d":1.98,"mt":"movie","o":"　　约翰尼·诺克斯维尔和斯蒂夫·噢、巴姆、胖子佩斯顿、矮人威曼等人再度集结，制作了全新的3D版蠢蛋搞怪秀。2000至2010，十年时光，记录了他们的青春和友情，这种友情不会因为受各种弹性装置发射的巨掌、棒球、水果的击打而消散；不会因为被故意置入充满蛇的陷阱、在空中翻飞或是爆炸的厕所等险境而倒退；不会因为尿水攻击、喝下对方的汗水、用万能胶拔体毛而反目成仇。他们拥抱彼此，还包括动物，他们用身体承受蝎子、狗、岩羊、驴、牛和蜂群的攻击，他们和新朋友“屁王”一起开怀大笑。不用怀疑，这部纪录片不仅是自毁式恶搞的集合，更是一曲友谊的赞歌。"},{"id":341540,"p":"/mwO9yzugjZ0LEzaaqJZEBlLpFPK.jpg","b":"/8Ojzoujd80NUScBe0IWscqRDwUO.jpg","t":"女主角失格","r":6.7,"y":2015,"rd":"2015-09-19","hs":0.78,"d":1.438,"mt":"movie","o":"羽鸟和利太是青梅竹马，就算利太和一位不起眼的眼镜女交往，鸟羽也一直深信自己才是利太心中真正的女主角，还故意向利太的女朋友示威，然后得知自己妒忌的样子有多么难看后，鸟羽才发现自己没有资格当利太的女主角。为了多年来的感情做个了断，羽鸟决定向利太告白，羽鸟的告白会给他们两的恋情带来怎样的变化。"},{"id":396810,"p":"/zHQfmycDriG8swK4opzepi3QhF0.jpg","b":"/sEqSMNIkxizIHW8kWKoikVYWeXF.jpg","t":"最后的话","r":6.6,"y":2017,"rd":"2017-03-03","hs":0.78,"d":1.277,"mt":"movie","o":"性格刁钻古怪、偏执刻薄的哈莉叶·劳勒女士（雪莉·麦克雷恩饰）是一位广告界退休的女强人，年过八旬，过着独立却孤独的生活。虽然事业有成，但她的个性让她在之前的人生中得罪了无数人，连神父都憎恶她，家人也都过早地离她而去。一次偶然的机缘，她找到了报社讣闻写手安妮·薛曼（阿曼达·塞弗里德饰），要求她给自己写讣闻，这件身后事她要亲自督军，这令安妮感到好奇，于是向对方展开调查。结果哈莉叶却是一个令所有人都讨厌的人，安妮觉得无法完成这份讣告，哈莉叶决定做些什么改变这一生........"},{"id":59678,"p":"/cApgYWZpRlbzGzbdJVzSkTeGwUm.jpg","b":"/8jUDAeJST2vyNZa1gaThZiuYB2A.jpg","t":"街区大作战","r":6.45,"y":2011,"rd":"2011-05-12","hs":0.78,"d":1.949,"mt":"movie","o":"英国伦敦南部篝火节的晚上，一群街头小混混Moses、Pest、Dennis、Jerome和Biggz正在抢劫一名护士Sam，突然一个庞然大物从天而降，把停在旁边的汽车砸出了一个大洞。当他们着手进行调查时，发现了一种寄居在陨石里的生物并杀了它。随着更多的外星生物侵入地球，为了保卫自己和整座城市，小混混与外星人展开了一场殊死搏斗。"},{"id":9662,"p":"/5GrYyY09JbMg9fhtITeK4pKDsHc.jpg","b":"/s1A9CKeoKglWDdQFRl9aC8wa3Zj.jpg","t":"疯狂约会美丽都","r":7.394,"y":2003,"rd":"2003-06-11","hs":0.779,"d":2.402,"mt":"anime","o":"　　查宾是一个孤独的孩子，从小失去双亲的他每天跟苏沙婆婆相依为命。男孩有点自闭，喜欢跟小狗布鲁诺说话，喜欢独自骑单车。美丽都三姊妹的歌声陪伴他们过着平静日子。终于，婆婆看出了查宾单车方面的天分，要把他培养成才，于是风雨不改的陪孩子训练。查宾终于可以参加环法自行车大赛了。然而却因为黑手党要控制赛果而出了意外，查宾和其他两个选手被歹徒挟持到了美丽都。婆婆奋不顾身，带着布鲁诺坐上颠簸的小船，前往搭救她的孙子。在流落他乡的街头，婆婆遇上了美丽都三姐妹，她们一起投入到拯救小查宾的队伍当中。"},{"id":554371,"p":"/vjK9fjObX5l2VplJZkhHSDFNypx.jpg","b":"/sAZqfj8pX9M1vDmeyLtYgbyvWHL.jpg","t":"边缘状态","r":6.9,"y":2020,"rd":"2020-09-28","hs":0.779,"d":0.972,"mt":"movie","o":"这是一个关于苏格兰岛屿上等待庇护难民的离奇观察。影片讲述的是年轻的叙利亚音乐家奥马尔，他从家乡一路带着祖父的乌德琴..."},{"id":279641,"p":"/7ehi1Vhe3EDrc9rozrPACYha7bV.jpg","b":"/7295GnkwMbNcHLEXkQkLNIWNa39.jpg","t":"威士忌、探戈、狐步舞","r":6.3,"y":2016,"rd":"2016-03-04","hs":0.778,"d":1.436,"mt":"movie","o":"为了重振自己的生活和事业，一名记者跟随部队进入中东战区，并在那里再次发现了她的记者天分。"},{"id":11452,"p":"/z5ZwJJchnxBRqt32mnqgjr6YFUa.jpg","b":"/4Hm2pP9NELXZIQKAlQSBlKWTFD7.jpg","t":"留级之王","r":6.023,"y":2002,"rd":"2002-03-29","hs":0.777,"d":3.051,"mt":"movie","o":"范·维尔德即将度过他大学生涯的第7个年头，但毕业对他来说依然是那么地遥不可及。范非常满足于这种悠然自得的生活，他以及他那些英雄事迹——包括炮制并散播笑话、为慈善机构酬钱、以及激励那些受气包们等等等等——已经变成了校园里的一则传奇故事，在他周围聚集了一大帮崇拜者。范的父亲对这个不争气的儿子却是忍无可忍，他拒绝再为范支付学费。为了继续这种“永不毕业”的生活，无奈之下范只得转而充当派对策划人来自谋生路，学校里的女记者格文·皮尔森对范这号人物早就看不顺眼，这下她可逮住了机会，她处处留难范，于是两人开始了一场意志品质的较量。结果嘛，用脚指头也能猜得出来：这对不打不相识的冤家对头，在对方身上发掘出了许多自己所不具备的优秀品质，居然开始谈起恋爱来了！唯一的麻烦来自格文的男朋友、自我中心的男生会成员理查德，他决心不计任何代价阻止范继续成为校园里最受欢迎的风头人物。"},{"id":3509,"p":"/lUKudOpHICDj6A6SO7DdaZM4W48.jpg","b":"/do8idarfaUTxxwaarefTNA724Qj.jpg","t":"黑暗扫描仪","r":6.805,"y":2006,"rd":"2006-07-07","hs":0.777,"d":2.294,"mt":"anime","o":"不久的未来，毒品泛滥已经失去控制，一种极易上瘾的非法药品“D药丸”在美国境内流行，政府当局只好利用高科技监视系统对抗失控的局面。卧底的缉毒探员弗瑞德（基努•里维斯 饰）化名巴布•亚特，试图追踪毒品来源，这样，他与小毒贩唐娜•霍桑（薇诺娜•瑞德饰）、吸毒者吉姆•贝芮斯（小罗伯特•唐尼饰）、厄尼•洛克曼（伍迪•哈里逊饰）、查尔斯•费克（罗瑞•考克兰饰）等人住在一起。但实际上，弗瑞德也被“D药丸”的毒瘾深深吸引。随着毒瘾越来越深，他逐渐模糊现实与虚假间的界线，失去神智的弗瑞德，不断追寻大毒枭的隐藏之处，毫不知情自己一直置身于幕后黑手的摆弄。"},{"id":310135,"p":"/mlw2tAtx9f0iNBydrFzVGE4Urje.jpg","b":"/21fNILK2g4tzsY6IHWXc7Plujne.jpg","t":"极爆少年","r":6.515,"y":2015,"rd":"2015-08-14","hs":0.777,"d":1.484,"mt":"movie","o":"1997年，和战争几乎摧毁了旧世界的一切，天灾人祸，世道离乱，幸存者艰难求生，文明沦落，这是一个弱肉强食的残酷世界。少年（Munro Chambers 饰）居住在隐蔽的所在，他经常出没在废墟间，依他称之为“寻宝”的方式寻找有用的物品，然后换取食物以及他最喜欢的漫画书《极爆战士》。在此期间，古灵精怪的女孩“苹果”爱普尔（Laurence Leboeuf 饰）自顾自闯入少年的领地，虽然起初颇有些不情愿，不过少年慢慢接受了这个新伙伴。当他们的关系终于更进一步的时候，女孩突然被某个邪恶组织抓走，被迫要参加血腥残酷的角斗大赛。  　　为了救回爱普尔，少年化身他最崇拜的漫画英雄极爆战士冲入对方的领地……"},{"id":881462,"p":"/gGtzr9huoZFm0SoQmXYAAcwO4ty.jpg","b":"/jOqGCRHZ2Hea2mPH2IOkMabmdw5.jpg","t":"快进人生","r":6.7,"y":2023,"rd":"2023-03-16","hs":0.776,"d":0.675,"mt":"movie","o":"在这部穿越时空题材的正喜剧中，一名总是匆匆忙忙的工作狂发现自己每隔几小时就快进一年，于是想让生活慢下来。"},{"id":9090,"p":"/xlRhO3TzTxCFn2s9LEcVi7s582t.jpg","b":"/xga9dXEIJHAjNLGMjw4VDPH7LJB.jpg","t":"艳倒群雌","r":7.368,"y":1995,"rd":"1995-09-08","hs":0.775,"d":3.118,"mt":"movie","o":"　　薇达和杰克森是纽约著名变装皇后，获得到加州好莱坞参加选美的来回机票。两人遇到因落选而十分难过的罗琪琪。于是，两人便将机票卖掉，改租一部凯迪拉克敞篷车，并邀请罗琪琪共同前往加州好莱坞参加选美。 没料到车子途经一个小镇时抛锚，三个浓妆艳抹的男子被困在保守纯朴的小镇里。他们在这里 ，不但使镇民们眼界大开，让原本纯朴乏味的小镇，充满生活与活力，还抚慰了许多破碎的心灵，一连串惊奇的笑料不断登场……"},{"id":9541,"p":"/nMmMWoSooR6QmCjdT0AvZardof1.jpg","b":"/zuxSfx7ZNzBsXE0f0lSGrfRB01e.jpg","t":"泽西女孩","r":6.183,"y":2004,"rd":"2004-03-25","hs":0.775,"d":2.659,"mt":"movie","o":"身为一名颇有名气的乐评人，奥利（本·阿弗莱克 Ben Affleck 饰）在职场上可谓是风生水起，除了事业上的成功外，美丽的妻子和可爱的女儿格蒂（雷奎尔·卡斯特罗 Raquel Castro 饰）也让他觉得生活几近完美。可是，妻子的突然辞世让这些美好都成为了泡影，祸不单行，不久之后，情绪低落的奥利丢掉了原本收入颇丰的工作。无奈之下，奥利只得带着格蒂回到了位于新泽西的老家。乡下宜人的风景和闲散的生活并没有治愈奥利受伤的心灵，反倒是格蒂感到如鱼得水，不仅仅是因为这里的好气候，更是因为从前忙碌的父亲如今有了更多的时间陪伴自己。机缘巧合之下，奥利遇见了名叫玛雅（丽芙·泰勒 Liv Tyler 饰）的女孩，而这珍贵的相遇终于让他明白了，究竟什么才是生命中最重要的东西。"},{"id":11198,"p":"/1QtWVtWfHdvfZJIKIagy1hGGFkY.jpg","b":"/6ICm6icjnlcUA5T2fNguLTw3fUT.jpg","t":"城市猎人","r":6.588,"y":1993,"rd":"1993-01-01","hs":0.775,"d":3.529,"mt":"movie","o":"私家侦探孟波（成龙）与死去搭档的妹妹惠香（王祖贤）刚同报业大王今村商讨完寻找其失踪女儿清子（后藤久美子）下落的办法，就见清子与若干滑板少年在街道上左穿右插，一番穷追后，清子消失。惠香本想到孟波家后为孟波举办生日舞会，不想推门发现早已有七个美女正望穿秋水，一怒之下，惠香扬言会与表哥大脚板（单立文）在赌船“富贵号”上预支蜜月。 孟波赶到码头欲向惠香解释，不想左找右找不见其踪影，此时“富贵号”启航在即，孟波混在鱼贯涌至的游客中上了船，清子以及装扮成性感女郎的香港警察芽子（邱淑贞）也在这条船上。三个女人一台戏，何况又加一个好斗、好色的孟波。"},{"id":206408,"p":"/Nsde38XSWQXfwZ7sLPlAOGLvCS.jpg","b":"/4TBugvWwlJUGgLAfzLq0CBJmeog.jpg","t":"中国益智游戏","r":6.572,"y":2013,"rd":"2013-12-04","hs":0.774,"d":1.654,"mt":"movie","o":"当年的青涩男孩札维耶（何曼杜立斯 饰）转眼间已至身为两个孩子的爹的不惑之年，但对人生的困惑依旧丝毫未减，在孩子的母亲、当年的英国室友温蒂（凯莉莱利 饰）搬到纽约后，札维耶无法忍受孩子们在自己缺席的情况下长大，毅然决然也随他们移居这座世界之都，旧爱玛婷（奥黛莉朵杜 饰）以及伊莎贝（西西迪法兰丝 饰）等分道扬镳的昔日室友们，也都因缘际会地与他异地重逢。"},{"id":498249,"p":"/4OCg7ISCuWnPT2HsAbrjR8YiADj.jpg","b":"/sWPxNdAgKfTIeZ3H17EheDAsci6.jpg","t":"甜蜜香草","r":7.629,"y":2018,"rd":"2018-11-21","hs":0.774,"d":1.098,"mt":"movie","o":"一位受过去阴影所扰的行骗高手，向来与养母以诈骗维生，却在辅导一群难缠学生的过程中，找到了救赎。"},{"id":77461,"p":"/6BmkXGRaLWQShbNOj16792DlfhN.jpg","b":"/dnWowXHGJ0AmeD5CLdJQHRVxTSW.jpg","t":"吾等何处去","r":7.435,"y":2011,"rd":"2011-09-14","hs":0.774,"d":1.744,"mt":"movie","o":"在坑坑洼洼的路边，一小队妇女正在向村庄里的墓地前行。她们走得很郑重，好像正在参加什么仪式。走在最前面的分别是塔克拉、艾美尔、伊冯娜、艾法芙和赛德。她们捧着自己心爱的男人的照片，行走在正午的烈日下。照片上的这些男人都在毫无意义的战争中一命呜呼，只留下自己的家眷在国内辛苦地生活。一些妇女带着面纱，一些人则背着木质的十字架。她们身着黑色的衣服，虽然来自不同的地区、不同的家庭、有着不同的信仰，但是这一路上，她们共同的情绪就是——悲伤。到达墓地门口，出现了戏剧性的一幕：这些女人主动分成了两堆，一堆是穆斯林，另一堆则是基督徒。在这个被战争常年蹂躏的国家里，这一小群妇女打出的反战的旗号，并且身体力行地做着反战的事情。从外界到内部，她们都在经历着洗礼。所幸的是，她们的信念经过了怀疑、宗教和反对之声的考验，她们的友谊存活了下来。但是，当悲剧性的事件发生后，还会不会有人继续做着反战、祈祷和平的事情呢？"}]