[{"id":14071,"p":"/obwjlgNI2NFZupMuJBbKgH3IhQp.jpg","b":"/yxW0sz9kZS37g52JUp07kSdV1dv.jpg","t":"燃情迈阿密","r":6.1,"y":2008,"rd":"2008-11-13","hs":0.761,"d":2.03,"mt":"movie","o":"蓝天碧海，风景怡人，无数的活力四射的年轻人生活在这座美丽的城市。身为护士的山姆（阿布舍克·巴强 Abhishek Bachchan 饰）和摄影师库纳尔（约翰·亚伯拉罕 John Abraham 饰）都必须尽快租到新房子，本来素不相识的二人因为看上同一套公寓而相识。房主坚持房子只租给女士，二人急中生智谎称是同志才得到了房主的同意。公寓里还住着房东漂亮的外甥女奈哈，两个帅气的小伙子要在一个美女面前假装同志这可让俩人伤心不已。在相处的过程里，山姆和库纳尔居然都爱上了美丽的奈哈，可是介于“同志”身份，二人只能私下相互竞争。奈哈和自己的上司恋爱了，二人决定要从情敌变为同盟，合伙抢回奈哈……"},{"id":6878,"p":"/el6dJEpK97OJRQiQhuiSGk2jkV5.jpg","b":"/xDwDhLtQnA7jK4f7DVkdeSvZnAp.jpg","t":"猫狗也疯狂","r":6.963,"y":1993,"rd":"1993-02-03","hs":0.761,"d":3.319,"mt":"movie","o":"“宠物四脚、人两脚，一不小心，它又落跑！”养宠物最骂烦的是，他们是活的！而且跑的比你快！美国牛头犬狗运、喜玛拉雅猫莎莎及黄金猎犬老狗幻影老毛病又犯了！当它们的主人带它们到机场，准备到加拿大洛叽山露营时，胆小神经质的狗运一看到机场检疫隔离区的狗笼，以为又要逮它回野狗收容中心，吓得它拔腿就跑，幻影跟莎莎是狗运死中的夥伴，当然随狗运而去。在龙蛇混杂的旧金山大都会，两狗一猫不仅要应付耍太保的地头狗，还得躲避捕狗队的铁爪，三条小命随时都在闪黄灯！幸好狗性本善，一路上还是遇到一些好狗伴的仗义相助。狗运甚至还走了桃花运，交到了红粉知己。在钢筋水泥的都市丛林中幻影、狗运和莎莎，是否还能化险为夷，捡回他们的主人呢？"},{"id":308453,"p":"/Ah2nD3Kml59svErVsz6DUsxlJ8.jpg","b":"/57b4FmA9aSNE6wiL439DlKFS5TY.jpg","t":"铜牌巨星","r":6.04,"y":2016,"rd":"2016-01-22","hs":0.761,"d":1.362,"mt":"movie","o":"霍普·安·格里高利曾因夺得了女子体操铜牌成为当时的美国英雄人物。可是时过境迁，如今的她寄居在父亲的地下室、被遗忘在那个默默无闻的美国小镇里。突然之间一位崇拜她的体操新人闯入了她的生活，面对新人的威胁霍普需要作出决定：是出手指导新人，还是再整雄风与她赛场对决？"},{"id":21784,"p":"/qyHtXQchUu7DpeUNabDFIVnBRtq.jpg","b":"/cqD0SYxePs5oQOqDcM1HQRhB9iB.jpg","t":"恐怖爆发","r":5.905,"y":2007,"rd":"2007-02-17","hs":0.761,"d":2.112,"mt":"movie","o":"日本警方将一具在海边发现的女尸解剖，发现女尸体内的内脏全都不见了，更奇怪的是女尸是光头的，可是身上却有许多头发纠缠着。因此警方推断这名女孩被杀害后，内脏被取出继而卖到黑市。不久警方发现，这具女尸竟然不见了。他们并不知道，是停尸间的员工山崎（大杉涟 饰）偷走了女尸。"},{"id":9595,"p":"/tzCqUD9qtIn1fW8duGJL8VWuB9K.jpg","b":"/kTKWxTiLraTxgoszCzJ8gyuPjyw.jpg","t":"反斗神鹰","r":6.596,"y":1991,"rd":"1991-07-31","hs":0.761,"d":3.764,"mt":"movie","o":"出色的飞行员托伯•夏利（查理•辛 Charlie Sheen 饰）因违抗命令离开海军后，准备在印第安部落享受余生，然而海军突然将其召回参加一项名为“臭鼠”的任务。关于海军，托伯有太多回忆，他的父亲曾在飞行时失误导致同侪身亡，这成了托伯无法摆脱的心结，军中心理医生戴美达（瓦莱莉•高利诺 Valeria Golino 饰）出色的马术和体操给托伯留下了深刻印象，但这个美人却劝说精神状态不良的托伯退出。而托伯的被重新征召其实是军火商的一项邪恶计划，他们串通军中人士，准备利用托伯脆弱的心理造成飞机失事，以此要求政府升级机型。不久果然有飞行员坠机，但军火商并未达成所愿，他们继续在托伯和战友的任务中安插障碍……一群美国侨民被恐怖分子劫为人质，几次营救未果。美国总统本森急召隐居在泰国某处的“高顶礼帽”回国。当他得知被劫持者中有他尊重的长官时，立刻承担了这一重任。"},{"id":339927,"p":"/lFg4tx0jAYkgrcm1bPBlM0FbQvH.jpg","b":"/d4pIsjOiPz8CUhkBCXFJVxSwNDY.jpg","t":"凯文·哈特：整点啥呢？","r":6.456,"y":2016,"rd":"2016-10-14","hs":0.761,"d":1.321,"mt":"movie","o":"“凯文·哈特：整点啥呢？”是2016年由喜剧演员凯文哈特主演的单人脱口秀现场表演，改编自他自己的2015年同名巡演。这是继：“凯文·哈特：嘲笑我的痛苦”以及“凯文·哈特：听我解释”后，第三次举办哈特单人脱口秀剧场。喜剧演员凯文·哈特在费城的林肯金融体育场，为面前的50000名观众带来了精彩的表演！"},{"id":925263,"p":"/p8SymFMIRs2DQbpqLCeqNGdUupG.jpg","b":"/klNuvFdKPROPuEgyISq3lFRATb0.jpg","t":"未来的太阳","r":7,"y":2023,"rd":"2023-04-20","hs":0.76,"d":0.649,"mt":"movie","o":"意大利导演乔瓦尼准备开始拍摄一部政治电影。然而，他的婚姻出现了危机，他的合作制片人濒临破产，电影业也在迅速变化。所有的事情似乎都在阻挠他的前进！紧张中的乔瓦尼必须重新思考他的工作方式，如果他想要带领他的小世界走向一个光明的未来。"},{"id":54555,"p":"/8slleMUAZ8zdqwDwLJWndsrDKkv.jpg","b":"/b5bGObHquFYVkw2HllIXthpxPYI.jpg","t":"逃学威凤","r":6.4,"y":2005,"rd":"2005-03-17","hs":0.759,"d":2.24,"mt":"movie","o":"　　才茵（金善雅 饰）这名女警精明泼辣，因为追查黑帮的任务，让她不得不重新回到校园，做会高中生。\r 　　阔别校园多年了，才茵的知识面当然跟不上其他人，而且处处保护自己怕被人看穿。班里一名大姐头慧玲（洪秀儿 饰）也看才茵不顺眼，处处为难才茵。碍于自己的卧底身份，才茵只好忍气吞声。\r 　　让才茵从阻滞中颇感开心的是她对班上一名叫鲁荣（孔俞 饰）有好感了，可是想到自己的真实身份与年龄，才茵的心中感到沮丧。\r 　　行动好不容易得到了进展，追查对象开始相信才茵，她更取得了重要的线索，但行动又发生了变数。"},{"id":38015,"p":"/fYScZQpBpdeJ1Is6tj7V6yIHukW.jpg","b":"/qBpup0yPaLPxmSu3TQHwchhqdFb.jpg","t":"老千","r":6.9,"y":2006,"rd":"2006-09-28","hs":0.759,"d":2.146,"mt":"movie","o":"电影《老千》讲述的是关于“欲望”的故事，死到临头才意识到一切只是一场梦。通过赌博反映了人们的欲望，同时也告诉我们从中应该吸取的教训。"},{"id":21755,"p":"/xIz8iwzyjgWGzcIwHKpqhBs77ML.jpg","b":"/heynjquDV0REveOItjMGFRaW9sV.jpg","t":"布鲁姆兄弟","r":6.6,"y":2008,"rd":"2008-09-09","hs":0.759,"d":2.039,"mt":"movie","o":"史蒂芬（马克•鲁弗洛 Mark Ruffalo 饰）和布鲁姆（阿德里安•布洛迪 Adrien Brody 饰）是从小相依为命的兄弟，他们精于骗术，因此总遭到养父母的抛弃。渐渐地，他们习惯了这种生活方式。在骗局中，总是史蒂芬谋划全局，布鲁姆配合实施。长大后，兄弟俩依旧靠骗术行走江湖，而且还多了一个伙伴——寡言少语但出手不凡的日本女孩邦邦（菊地凛子 Rinko Kikuchi 饰）。三人合作，多次得手，但布鲁姆已经厌倦了这种虚假的生活。这时，史蒂芬计划对独居的年轻富婆佩内洛普（蕾切尔•薇姿 Rachel Weisz 饰）下手，让布鲁姆充当骗财骗色的角色。在交往中，布鲁姆发现佩内洛普是一个多才多艺的古怪女孩，两人在接触中擦出了爱情的火花。但是，骗局即将收官，布鲁姆却苦于恋情与手足情的对立，难以抉择……"},{"id":401,"p":"/h3iqYiGS6F3y7GxaS4AT8nFxZ2i.jpg","b":"/2mu6XkJE0B6nK5jeOvXOyWPVmhw.jpg","t":"情归新泽西","r":7.084,"y":2004,"rd":"2004-07-28","hs":0.759,"d":2.28,"mt":"movie","o":"　　26岁的青年安德鲁（扎克·布拉夫 Zach Braff 饰）独自在洛杉矶打拼9年，他志愿成为一名演员，不过时至今日仍默默无名，平常依靠在餐馆打工维持营生。一通电话，将安德鲁带回阔别已久的新泽西老家。多年来，他因某些原因与家人绝少联系，常年服用抗抑郁药物又使得他对周遭的一切都漠不关心，即便如今日，瘫痪多年的母亲意外去世。在故乡，他重新见到身为精神科医生的父亲以及当年的狐朋狗友，一切似乎没变，一切有发生了很大改变。 　　在父亲的建议下，安德鲁前往医院诊疗困扰自己多时头痛，却在此结识了美丽但有些神经质的女孩萨曼（娜塔莉·波曼 饰），有如死水的绝望生活由此发生了转变……"},{"id":16866,"p":"/x7Itcg3ZdExKwdKguy73WPEqosW.jpg","b":"/wk7R89u4l3AC3PRg7Abac2IJ5Ky.jpg","t":"51号星球","r":5.9,"y":2009,"rd":"2009-11-19","hs":0.758,"d":2.246,"mt":"anime","o":"　　在一颗名为51号星球的行星上，居住着一群通体绿色的高智慧生物，他们的文明高度发达，生活安宁幸福。不过他们也有自己的恐慌，那就是远在几百光年之外的地球人，他们生怕会遭到地球人的入侵和杀害。雷（Justin Long 音）是一个热衷星球研究的青年，他和地球上的小青年没什么两样，做实习报告、跟朋友聊天、追女朋友、找工作。这一日，一艘来自地球的宇航飞船降临51号星球，且刚好落在雷的院子里。宇航员查理·T·巴克（“巨石”强森 Dwayne Johnson 音）在当地引起一系列恐慌，自己也受到不小的惊吓。　　由于长久以来的宣传，51号星球的居民生怕地球人会对自己造成伤害。万般无奈之下，巴克船长找到雷，希望他能帮助自己回到正被当地居民围观的飞船，启程返回地球。而另一方面，当地防卫军也针对“入侵”的地球人展开了行动。巴克船长最终能否回到故乡呢？"},{"id":146381,"p":"/z6GrOTKOazrLnHQWVrN1pA082qi.jpg","b":"/nJU9mcwhp3NyrEVawziufARy64B.jpg","t":"驯龙骑士","r":5.9,"y":2013,"rd":"2013-08-09","hs":0.758,"d":1.627,"mt":"anime","o":"中世纪王国加比罗尼亚从骑士与龙的国度演变成了当代式的律师与官僚主义统治的社会，但是一名叫做戈洛尔的年轻人，带着几分理想主义和愚笨，依旧追求着他成为一名骑士的梦想。尽管付出很多努力，但他似乎还是缺少天分，最终被骑士训练学校开除。这时一名被流放的恶名骑士归来，试图造反，戈洛尔被迫放弃他关于高贵、勇气和英雄主义的那些幼稚看法，拿起手中的剑保护国家，他还必须同自己的父亲——王国里最伟大的律师作对。"},{"id":9043,"p":"/3QPSWIx14H7sfaLqY5bh1qDNQhZ.jpg","b":"/yJav7yjKcYnP7C9QbFLECThWv4a.jpg","t":"斯通家族","r":6.292,"y":2005,"rd":"2005-12-15","hs":0.757,"d":2.412,"mt":"movie","o":"斯通家族从英国搬到美国来已有若干年，但是斯通夫妇还保留着英国人保守严谨的风气，一大家子儿女也在父母的影响下变得有点怪里怪气。圣诞节到了，大儿子埃弗特（德莫特•麦隆尼 饰）要带回自己的未婚妻梅瑞迪丝（萨拉•杰西卡•帕克 饰）过来共度圣诞，全家如临大敌。这位可怜的美国姑娘第一天来到就被这家人的阵仗吓了一跳，自己无论从言语都服饰都与这个家庭格格不入，眼看连自己的爱情都保卫不下去了，急中生智的她邀请妹妹朱莉（克莱尔•丹尼斯 饰）来给自己精神支持。然而意想不到的是，每个人很快就都喜欢上了友好、随意的朱莉。事情似乎朝另一个方向飞速发展。  这个圣诞节，能圆谁的梦呢？"},{"id":208134,"p":"/82prA3bxdR5ZpdswZx5eAWN1iz0.jpg","b":"/1rNQG7LOjZheSN1iLGGxaey2254.jpg","t":"蠢蛋搞怪秀4：坏祖父","r":6.1,"y":2013,"rd":"2013-10-22","hs":0.757,"d":1.74,"mt":"movie","o":"约翰尼·诺克斯维尔饰演的男主角有个八岁的孙子，祖孙俩将开始一段横跨美国的旅程，一路上他们偷东西撞路牌婚礼葬礼四处搅局蠢事不断。"},{"id":626975,"p":"/jER5Ld5mvxMNJCXWwkr3eHLMnfK.jpg","b":"/lEsVObwDW4DqTK8QDmn3qdYivQf.jpg","t":"女高音们","r":6.6,"y":2019,"rd":"2019-10-04","hs":0.754,"d":1.021,"mt":"movie","o":"1990 年代的苏格兰，一群天主教女学生有机会到爱丁堡参加合唱比赛，但与赢得比赛相比，她们对喝酒、聚会和勾搭更感兴趣。"},{"id":28366,"p":"/eh8POmlfaFP3bOj9S7KU54NJqT8.jpg","b":"/zeWFUcGJBlhSj1Yh6jhNrOjP2kh.jpg","t":"精武家庭","r":6.5,"y":2005,"rd":"2005-03-31","hs":0.754,"d":2.217,"mt":"movie","o":"余小宝（黄秋生 饰）拥有一身好武功，随着年龄增长也有点力不从心，经营一家老式铁打医官。他妻子早逝，身兼母职照顾儿子Nicky（冯德伦 饰）和女儿Natalie（钟欣桐 饰），可是家里总是缺少和睦，哥哥和妹妹常常吵架，而孩子们都听厌了父亲不停讲述当年的英勇。Nicky一直喜欢妹妹的好朋友Ella（蔡卓妍 饰），而Nataile的男友Jason（吴彦祖 饰）则是个音乐人。  　　Rocco（王敏德 饰）抓走了余小宝要求说出当年加害Rocco使之从此瘫痪的戴子龙，兄妹俩不得不一起救回爸爸。至此他们才发现了爸爸、Jason以及戴子龙的真事身份，使他们惊讶不已。"},{"id":2657,"p":"/m1hhYP6OScjKU5Z9iZaWirSn4I6.jpg","b":"/8sf7q8OlZLl7OVhTdYjz1vsFr5v.jpg","t":"欢乐谷","r":7.255,"y":1998,"rd":"1998-09-17","hs":0.754,"d":2.695,"mt":"movie","o":"　　一次意外，内向的哥哥大卫（托比·马奎尔 Tobey Maguire饰）和火辣的妹妹珍妮弗（瑞茜·威瑟斯彭 Reese Witherspoon饰）来到了一片黑白的世界：欢乐谷。这里正是大卫喜爱已久的电视剧场景：没有彩色，人们过着没有波澜和惊险的平静生活。居民的人生像极了一套既定程序，每一天都过得规规矩矩毫无意外。夫妻相敬如宾，孩子乖巧听话，没有投不进篮框的篮球，没有写着故事的图书，没有误点的晚餐。  　　兄妹的到来渐渐改变着这个黑白的世界。特别是在珍妮弗热情奔放的性格下，人们开始惊讶的发现，他们竟然看到了彩色。彩色在欢乐谷里弥散开来，看得见的人遭到看不见的人攻击。保守派们不能接受彩色的出现，不能看到人们打开欲望和本能这个潘多拉盒子，然而，欢乐谷还是轰烈的推进着彩色浪潮。"},{"id":11017,"p":"/sOdgtJdFalL9kRKaeJItARLTAEq.jpg","b":"/5ESLsrW33Kw2c3GeLNHrG4Ef9M5.jpg","t":"阿呆闯学堂","r":6.185,"y":1995,"rd":"1995-02-10","hs":0.754,"d":3.514,"mt":"movie","o":"比利是麦迪逊酒店的继承人，但他只顾享乐，从来处事抱着不认真的态度。直至比利父亲拜仁宣布要将产业转交给副总裁艾力时，比利才被迫重返校园，凭实力在廿四周内从小学念到中学毕业。比利能否重拾其父对他的尊重，家庭的财富，以及赢取美丽女教师的芳心呢？"},{"id":501953,"p":"/aIXWNq4R9YeMjxfkQLPzGtCMTg8.jpg","b":"/jYARwJDHkvn8uHTahvDYd7q1RI7.jpg","t":"永恒美人","r":6.141,"y":2020,"rd":"2020-08-21","hs":0.753,"d":0.936,"mt":"movie","o":"故事聚焦于一个在自己精神世界中挣扎的、孤独的女人身上。简在婚礼仪式上被未婚夫抛弃后，20年来饱受精神分裂的折磨，在混乱的精神状况下，她的情感关系（无论是真实的还是想象的）和家庭关系矛盾重重。在医院看病的一天，简遇见了迈克——一个失败的、迷失的音乐家。两人开始了一段黑色喜剧性的浪漫故事，在这之中，情况发生了变化。"},{"id":45658,"p":"/n4wMD3LHyo3nYZNWEOGLzgdyWjX.jpg","b":"/j5qlN86CVojseTMpFVJe92rwlKL.jpg","t":"大甩卖","r":6.16,"y":2011,"rd":"2011-05-13","hs":0.753,"d":1.816,"mt":"movie","o":"尼克（威尔·法瑞尔 Will Ferrell 饰）只是一届小小推销员，在为公司做牛做马16年后，他非但没有得到晋升，反而落得了被残忍开除的下场，而尼克所获得的遣散补偿，竟然只是一把小小的军刀。老天爷似乎存心要和尼克作对，失意的他回到家后，眼见出现的景象简直让他抓狂。原来，妻子对终日浑浑噩噩的尼克失去了信任，她将他的所有家当扫地出门后更换了门锁拒绝再与尼克相见。  　　无家可归的尼克所拥有的全部就是身边的那一堆破破烂烂的垃圾，不甘于现状的他决定利用自己推销员的技能搞一个户外大甩卖。然而，正是这大甩卖让尼克找到了生活的方向，同时将名为撒玛利亚（丽贝卡·豪尔 Rebecca Hall 饰）的漂亮女人带到了他的身边。"},{"id":64807,"p":"/wMD46eZOaw8P2XRhKIemE95sciK.jpg","b":"/iniZ0x168fb6fHdpio4DJmf0nDs.jpg","t":"旗鼓相当","r":6.098,"y":2013,"rd":"2013-12-25","hs":0.753,"d":1.706,"mt":"movie","o":"取材于运动题材的喜剧故事，讲述了两个退役的拳击手重返拳台，发起一场宿命的拳战，以了结他们之间多年的积怨。"},{"id":2295,"p":"/cLSW0nW94XT0DmBS69ublcLfQ9c.jpg","b":"/9qaTlXgurqg85Ya5AW4Ab8RixqD.jpg","t":"疯狂店员2","r":6.896,"y":2006,"rd":"2006-07-21","hs":0.752,"d":2.136,"mt":"movie","o":"　　距上一集约十年后，一场大火将但丁（布莱恩•奥哈罗兰 Brian O'Halloran 饰）所在的便利店付之一炬，他本人也被老板扫地出门。在此之后，他和好哥们兰度（杰弗•安德森 Jeff Anderson 饰）到佛罗里达一家名为“Mooby’s”的快餐店打工，这里有一个狂迷魔戒、还带着点儿gay倾向的店员埃里亚斯（Trevor Fehrman 饰），以及和但丁始终大玩暧昧、纠缠不清的女主管贝姬，当然还少不了毒品贩子二人组杰（Jason Mewes 饰）和沉默鲍勃（Kevin Smith 饰）。这群人凑在一起，每天插科打诨，互相攻讦，过着无忧无虑混吃等死的逍遥日子。 　　年过三十，即使再怎样玩乐的人也希望安定下来。但丁认识了一个富家女，未来岳父许诺只要和其女儿来佛罗里达结婚，便会赠送一个洗衣店。这对始终辛苦打拼的但丁来说无疑天上掉馅饼，不过，这也意味着他要离开一众好友，结束这样简单快乐的生活…… 　　本片荣获2006年艾丁堡国际电影节观众奖、2007年MTV电影奖最猛粗口时刻。　"},{"id":327536,"p":"/tWHiHTnZzOPOegm8dn5UU3c67xp.jpg","b":"/tN6naervaf5HEHY5DJ0YQs8fTGU.jpg","t":"食梦者","r":6.4,"y":2015,"rd":"2015-10-03","hs":0.752,"d":1.364,"mt":"movie","o":"　擅长画画的高中生真城最高（佐藤健 饰）有一天被头脑灵光的同学高木秋人（神木隆之介 饰）缠上。对方自称超级喜欢漫画，可却没有绘画才能，秋人希望和最高搭档进军漫画界。最高的叔叔川口太郎（宫藤官九郎 饰）曾是小有名气的漫画家，但因过劳和连载被砍最终英年早逝，这让青年深知这一行的残酷性。经不住秋人的怂恿，最高终于就范。两人选择自荐的方式将目标锁定在集英社旗下的殿堂级周刊《JUMP》上，并初步得到了编辑服部哲（山田孝之 饰）的认可。与此同时，天才高中生新妻英二（染谷将太 饰）横空出世，促使两个人不顾一切地要与之一较高低。不知不觉中，他们已经踏入了这个瑰丽精彩却又残酷万分的漫画世界……  　　本片根据创作了超人气漫画《死亡笔记》的大场鸫（原作）、小畑健（作画）的同名漫画改编。"},{"id":9359,"p":"/mTVbGGi5PIexmxVzeyFd2RYKwfM.jpg","b":"/ctzKCslTsMRsOJNvAm1Mw8ytiHY.jpg","t":"赌侠马华力","r":6.885,"y":1994,"rd":"1994-05-20","hs":0.751,"d":3.191,"mt":"movie","o":"马华力（梅尔·吉布森 Mel Gibson 饰）是一名机智聪明的职业赌徒，为人风流倜傥。他闻听一场巨额的扑克牌大赛即将举行，于是四出参加大小牌局以集赌资。在某次牌局中，他邂逅了美艳狡猾的安妮（朱迪·福斯特 Jodie Foster 饰），二人不但在感情上尔虞我诈，在赌桌上更是各不相让，最后马华力凭着智勇及技巧，赢得了安妮芳心，亦顺利在赌桌上胜出。不过，这笔巨额奖金竟不翼而飞 ······"},{"id":15139,"p":"/1NM0W9fwe2IZ4SPdN5OCNKjkrqN.jpg","b":"/60XduQspYjRnvKQszuBtQwhzCDc.jpg","t":"时空大圣","r":6.39,"y":1994,"rd":"1994-11-23","hs":0.75,"d":3.342,"mt":"anime","o":"一个小男孩在这场充满活力的奇幻冒险中发现了对书籍的热爱，从而克服了他痴迷的恐惧。  在真人版电影中，麦考利·卡尔金饰演理查德·泰勒，一个容易被欺负、神经衰弱的孩子。他的父母（梅尔·哈里斯和小埃德·贝格利）不知道如何激励他们的儿子大胆拥抱生活。理查德几乎无法离开家，有一天他冒险外出，但他在一场风暴中迷路了，最后去了一个神秘的图书馆。在里面，他滑倒后晕倒了，醒来后发现自己置身于一个漫画王国，书都活了起来。在《冒险》（帕特里克·斯图尔特饰）、《幻想》（乌比·戈德堡饰）和《恐怖》（弗兰克·威尔克饰）的指导下，泰勒经历了《莫比》、《金银岛》等经典小说的冒险，甚至遇到了一些著名的虚构人物，如杰基尔博士和海德先生（伦纳德·尼莫伊饰）。通过在传奇书籍中的经历，理查德直面了自己的恐惧，学会了更勇敢地面对生活。《Pagemaster》由乔·约翰斯顿执导，他曾是特效总监和制片人，后来执导了《Jumanji》（1995年）和《十月天空》（1999年）。"},{"id":752455,"p":"/A6dqQZQPpQeSAha62ycg9JWIBFs.jpg","b":"/eo6pahstCYRUm0Lk4MORmfCs2SH.jpg","t":"安琪拉的圣诞心愿2","r":6.4,"y":2020,"rd":"2020-12-01","hs":0.75,"d":0.93,"mt":"anime","o":"　　父亲远在澳大利亚工作，安吉拉下定决心要实现她发自内心的愿望：让家人在圣诞节团聚。"},{"id":81836,"p":"/e2R2hHmRovhbvY5fPuUUPzaTRYK.jpg","b":"/l6kiBvruMr5qPsTyv853jIlj2pv.jpg","t":"爱在罗马","r":5.78,"y":2012,"rd":"2012-04-20","hs":0.748,"d":1.925,"mt":"movie","o":"　　约翰是美国著名的建筑师，他回到罗马度假。年轻的时候，他在罗马住过一段时间，算是故地重游了。在罗马的日子里，他见到了正处在热恋中的杰克和莫妮卡。从他们的恋爱关系里，约翰回想起了自己年轻时的一段刻骨铭心的爱情。 　　杰瑞是一个退了休的歌剧导演，他和自己的妻子菲利普斯飞到意大利去看女儿海丽的未婚夫米开朗基罗。在罗马，杰瑞对未来女婿的那个从事殡葬业的父亲占卡罗很感兴趣。占卡罗是个天生的歌唱家，杰瑞就开始怂恿占卡罗去开始自己的歌唱生涯。 　　莱奥波尔多·皮萨内罗是个很无趣的男人，有一天他从床上惊醒，发现自己变成了意大利最红的明星，每天都是无穷无尽的狗仔队和闪光灯。渐渐地，皮萨内罗熟悉了这一切，但他同时也体会到了成名的代价。 　　安东尼奥从罗马外围的小镇上来到了罗马，他带着自己的未婚妻米莉。希望自己能用表现和漂亮的米莉打动自己的那些在城市里的亲戚，好让他在这里定居，并找到一份城市里的工作。可是他的计划并不成功，安东尼奥莫名其妙地和一个陌生人结了婚，同时他的未婚妻和一个电影明星搞到了一起…… 　　这些故事错综复杂，但是有两个共同点。首先它们都是喜剧；其次，故事都发生在罗马这个充满了惊奇的城市。　　"},{"id":10468,"p":"/tlgz7Shx0UavR5pyITeJ2mUHKFI.jpg","b":"/7beW8ftY4yVBdCu7gWKXogm0q22.jpg","t":"醉酒俏佳人","r":6.151,"y":2000,"rd":"2000-04-06","hs":0.748,"d":2.886,"mt":"movie","o":"在姐姐结婚当天因为酒驾而车祸后，葛雯·康明斯有两个抉择：监狱和勒戒所。她选择了勒戒所，但是她强烈反对参与勒戒所里的任何一个治疗课程，并拒绝承认自己有酒精中毒。在认识一些病人后，葛雯开始自我检讨其一生，并发现自己的确有很严重的酒精中毒的问题。她和Andrea（一位17岁因上瘾海洛因而进入勒戒所的女孩，有时候会自残）做朋友。当她尝试让自己保持清醒状态时，所有其他的病人帮助她，让她看见不同面的自己。在通往矫正、治疗的道路上，并不如想像中的简单，即使成功了，也不一定是自己喜欢的结果。但是，她已经有能力让自己去尝试控制自己别再喝酒了。"},{"id":13156,"p":"/4AivDVAAae3VBjjcbUoqixs2u5L.jpg","b":"/ithoU8bcAj5dIaKkhN4ybiiWhyK.jpg","t":"二手狮王","r":7.182,"y":2003,"rd":"2003-09-19","hs":0.748,"d":2.298,"mt":"movie","o":"14岁的沃尔特(海利·乔·奥斯蒙特饰)有两个非比寻常的伯父，他们生活在德克萨斯州的乡下，那里可以说是沃尔特最不愿意去的地方，不料，刚放暑假的他就被母亲玫(凯拉·塞吉威克饰)从家里赶了出来，一向单身的玫要和新男友过甜蜜的二人生活，所以才把儿子沃尔特送到遥远的乡下。小小年纪的沃尔特，只得收拾简单的行李，去和两个疯子般的老男人度过他一直期待的快乐暑假，要等到母亲来接他，沃尔特才能解脱出来。性格古怪、脾气粗暴的哈勃(罗伯特·杜瓦尔 饰)和加斯·迈肯(迈克尔·凯恩饰)，就是沃尔特乡下农场的两个伯父，传说他们两个曾经是银行抢劫犯，犯案后黑手党把他们藏了起来，甚至在他们年轻的时候还参加过战争。  　　  　　这些虚实难辨的谣传令人难以捉摸，可以肯定的是，哈勃和加斯·迈肯似乎总能从神秘渠道获得需要的现金。有一次，沃尔特在一个木箱子里找到了一张加斯·迈肯年轻时和一个美丽女人在一起的照片，他好奇的问老伯父，照片里的漂亮女人是谁？渐渐的，老伯父们向沃尔特讲起了他们年轻时的故事，那时候德克萨斯州还处在一个混乱的年代。这些故事深深吸引了小沃尔特，他幻想着那些故事里色彩丰富的画面，男人们骑在马上奔驰，用手中的剑去捍卫自己的生存，博得美丽少女的芳心，他的两个伯父是那时叱咤风云的英雄，经历着人们只能在梦中才能看到的冒险日子。  　　  　　老伯父们的往事，无意中使小沃尔特发现了看世界的另一道门，一个充满真正冒险的新天地。老伯父丰富的人生阅历，深深地影响了小沃尔特，使他看到了一个人们崇尚尊敬和勇敢甚于金钱和权力的不同世界。同样的，通过给侄儿讲述自己年轻时的故事，哈勃和加斯开始用新的视角看待自己的人生，并且重新找到了老年生活的快乐……"}]