[{"id":31730,"p":"/nbJNItndfJF05MbB7DG5qSznMlC.jpg","b":"/jXVdRXPu8ud93R5vPhz5p8LMdog.jpg","t":"再造人卡辛","r":7.152,"y":2008,"rd":"2008-10-01","hs":2.153,"d":20.912,"mt":"anime","o":"人类制造出了机器人作为他们的帮手，但机器人却最终背叛了人类，夺走了地球的统治权。就在人们被逼的走投无路之时，一位名叫露娜（矢岛晶子 配音）的少女成为了他们最后的希望。邪恶的机器人统领布莱金（内海贤二 配音）感受到了露娜所带来的威胁，派出了强大的机器人杀手追杀露娜，卡夏（古谷彻 配音）就是其中之一。最终，露娜死在了卡夏的手上。  　　露娜死后，整个世界开始迅速的衰败，一晃眼数百年过去，无论是人类或是机器人，都早已经不复存在。就在此时，卡夏再度现身，只是此时的它已经失去了曾经的记忆，在黑暗和混沌之中只剩下迷惘。"},{"id":171823,"p":"/sUlxd7SRFr6ou8d5MfL0sj7XpSv.jpg","b":"/9CxwriuI30YxGhKqLnr5A8FgP9r.jpg","t":"剧场版 血战-C The Last Dark","r":7.144,"y":2012,"rd":"2012-06-02","hs":0.712,"d":1.473,"mt":"anime","o":"繁华都市的夜晚，人头攒动的电车内突现古物，血腥屠杀后古物带着真奈（桥本爱 配音）逃跑，却被尾随而来的冷酷少女更衣小夜（水树奈奈 配音）斩杀。在此之后，两名少女连同另一组人马遭到“塔”的追击。以此为契机，小夜结识了殡藏人（神谷浩史 配音）、指挥官矢薙春乃（甲斐田裕子 配音）、松尾伊织（中村悠一 配音）、藤村骏（梶裕贵 配音）、月山比吕（花泽香菜 配音）等通过互联网走到一起的年轻人秘密组织Sirrut，他们的共同目标便是终结七原文人（野岛健儿 配音）的野心。陌生的搭档以及狡猾的对手，小夜的前路充满凶险……本片为同名动画的剧场版。"},{"id":50723,"p":"/wEZVxW73JqQLtAFmmruXKqjmumS.jpg","b":"/a4MrZ711OIObIhSGF8SqcZQTyZo.jpg","t":"火影忍者剧场版：失落之塔","r":7.137,"y":2010,"rd":"2010-07-31","hs":1.178,"d":3.897,"mt":"anime","o":"为了追踪叛忍百足，五代目火影网手命令大和率领小樱、漩涡鸣人、佐井等人前往楼兰。楼兰某处地下藏有蕴含巨大能量的龙脉查克拉，很久以前被第四代火影封印。而百足的目标则是解开封印，释放恐怖的力量。经过千钧一发的搏斗，鸣人变成孤身一人，他意外来到一座繁华的失落城市，在此遭到了傀儡部队的袭击，并得到神秘木叶忍者的救助。之后鸣人邂逅楼兰女王萨拉，而围绕这个美丽的女子，邪恶的阴谋正悄悄展开。时空错乱，旧日的影像浮现……"},{"id":52795,"p":"/uhtcmjjGhj3qlkCjWylY2Ww05Re.jpg","b":"/fCrErWTy5YXrzN3NbDoolHwB4b.jpg","t":"哆啦A梦：大雄的新魔界大冒险","r":7.133,"y":2007,"rd":"2007-03-10","hs":0.975,"d":3.194,"mt":"anime","o":"这次是魔法世界的大冒险！拯救地球的七个勇士！野比这次又有了什么怪想法？“要是能够使用魔法的话，一切都会变得十分便利吧。” 一天，野比和哆啦A梦利用“如果电话亭”，竟将现实世界变成了魔法世界。这个世界和原本的世界一样，静香、小夫和胖虎都会使用魔法。而不会使用魔法的又只有野比一个人。在这个世界里，魔法是人类生存和发展的主要源动力。有一天，多啦A梦和野比遇见了研究魔法、魔物的魔学博士满月和他的女儿美夜子。却被告之了一个可怕的消息——被魔物们所支配的魔界如今正不断向地球扩张，这样下去地球将会面临毁灭。向往和平世界的他们想要返回原来的世界。随着魔界星的临近，地震等异常现象开始不断发生。传说中的七个勇者出现了！哆啦A梦和野比将如何保护我们的地球呢。"},{"id":127599,"p":"/9j4Tl5XbRaaiHEXpkFUF4WCfIlt.jpg","b":"/vI8cIF3G0yZyj5NtntuoFhKfrM6.jpg","t":"超级骗子","r":7.128,"y":2021,"rd":"2021-11-25","hs":2.968,"d":9.915,"mt":"anime","o":"幸运从不垂青他们，但这群拥有超能力的小混混仍被强尼·鲍特招募来干完最后一票。他们的目标是一名无情的犯罪大佬······一切能顺利吗？"},{"id":9606,"p":"/kJENkwzcBSRuvC5uCslT1E49M62.jpg","b":"/1FBByew9RnXQ2HFqf7b6EWkyzTP.jpg","t":"大都会","r":7.126,"y":2001,"rd":"2001-05-26","hs":0.975,"d":4.087,"mt":"anime","o":"大都市梅陀宝丽斯，被称之为本时代进步象征的超级摩天大厦正在举行落成典礼。手握本市实权的RED先生（石田太郎 配音）台上演讲正酣，台下一名黑衣青年男子ROCK（冈田浩晖 配音）却在警备重重下公然拔枪杀人，群众一阵哗然骚乱。目睹此事的日本侦探伴俊作，携外甥剑一（小林桂 配音），开始进行全市的追凶调查。但是ROCK被判明只是射杀了机器人，凶手若无其事的离去了。梅陀宝丽斯由先进的地上部分和颓败的地下部分构成二重结构的都市体系，在这个城市生存的人类中间，有从高度发达的机器人世界中受益，享受文明技术优越性的人，也有反之被机器人夺走工作无以糊口的人，还有要求让机器人同样享有人权自由的群众团体。随着调查的深入，实施的真相渐渐浮出水面，机器人和人类最终是一起平等生存，还是一起毁灭……本片改编自手冢治虫出版于1949年的同名漫画。"},{"id":430447,"p":"/mvZN3bmUykDXBImCy793K6f4e5H.jpg","b":"/yPRnoFEhj09i824pqmE2cwfedsN.jpg","t":"玛丽与魔女之花","r":7.126,"y":2017,"rd":"2017-07-08","hs":1.514,"d":3.776,"mt":"anime","o":"改编自玛丽·斯图尔特英国儿童文学小说，玛丽被送到乡下阿姨家过暑假，在一只小黑猫的带领下，她进入森林找到一束紫色魔法花，打扫院落时她用沾有花粉的手碰了扫帚，扫帚突然腾空而起，竟然把她送到森林深处的魔法学校，在这里她学习各种神奇有趣的魔法，但玛丽也发现了这所学校不可告人的秘密。"},{"id":533,"p":"/cMQ2lNd7sBe6PCf6zF5QxrKzbRG.jpg","b":"/3XR0OjxvxbJt2vIfBROBa8dDkou.jpg","t":"超级无敌掌门狗：人兔的诅咒","r":7.114,"y":2005,"rd":"2005-09-15","hs":1.186,"d":5.103,"mt":"anime","o":"村民们要参加一年一度的蔬菜大赛啦，他们培育出来的蔬菜超级棒，不料却招来了害虫——野兔的骚扰。野兔身材高大，神出鬼没，村民们一筹莫展，唯有请来捉兔专家华理士。当然，华理士的爱狗勒密特也在捉兔队伍之列。华理士和勒密特设计出各色各样的捉兔工具，村民以为大可放心时，华理士却犯了一个严重的错误：他竟然错误操作机器，让自己和野兔的思想发生对调，闹剧更加轰轰烈烈。互换了身份的华理士和野兔，如何让自己回到原来的世界，而野兔就注定要被除掉吗？  © 豆瓣"},{"id":232125,"p":"/96ZP8ISzs7Zjx721sTYDH7ATeo4.jpg","b":"/bAnHzJ6AMhOhnV3C0kTxkpCqpgM.jpg","t":"我是格鲁特","r":7.106,"y":2022,"rd":"2022-08-10","hs":4.069,"d":18.733,"mt":"anime","o":"树人格鲁特宝宝与新角色一起展开冒险之旅……"},{"id":21733,"p":"/gLw6b0v1HfJAB4pvjsq7FkAmMF6.jpg","b":"/ynYZmGl40MhXi2EPRyKMvfi06XV.jpg","t":"超时空要塞 PLUS","r":7.1,"y":1994,"rd":"1994-08-25","hs":1.188,"d":8.433,"mt":"anime","o":"勇、卡尔德和谬是从小在伊甸行星一起长大的老朋友。勇与卡尔德以航空事业为职志，谬则希望成为歌手。然而，当三人在高中毕业时，因为一次不预期的意外，使得三人就此各分东西。而谬也为此放弃了成为歌手的理想，成为一个现实的商人。\n\n2040年，为了替换雷霆式战斗机，统合军方展开了一项名为超新星的计划，开发新一代的可变型战斗机。是时，卡尔德以通用银河公司的试飞主任的身分，于伊甸行星上的新爱德华基地负责YF-21的测试工作。已是统合军中尉的勇也在此时调返故乡，以试飞员的身分加入超新星计划，为另一竞争团队试飞YF-19。而成为夏浓之苹果经纪人的谬，则是为了公司的造势活动而回到伊甸。在不预期的机缘中，三人终于又同时回到故乡。这样的重逢，挑起了他们心中尘封已久的心结。在新仇加旧恨下，勇与卡尔德两人在超新星计划中开始了激烈的互角。\n\n同时，统合军也正在进行一项秘密计划——开发取代有人飞机的无人战斗机鬼魂X-9，并将于第一次宇宙大战胜利纪念日发表。这一阴影，正要降临在超新星计划与两位主角的身上。这一次，他们将为过去的矛盾作出最后的总决算.........."},{"id":1323,"p":"/dg6zfgPFS1BzemrrEk6bbqXCuka.jpg","b":"/1yqmC0Ai34oNJMTJJ5JybxOM3Ob.jpg","t":"Mega Man","r":7.1,"y":1994,"rd":"1994-09-11","hs":1.392,"d":12.903,"mt":"anime","o":""},{"id":18241,"p":"/nM9Oka5y0LIMCYwkyR3CDHn6zev.jpg","b":"/lNVwMT6PpQGriJN0Xi6CwpDwoas.jpg","t":"魅影巨神","r":7.1,"y":1999,"rd":"1999-10-13","hs":1.698,"d":18.229,"mt":"anime","o":"帕拉蒂姆城里的所有人都失去了40年前的记忆，而居民们用头脑中留下的文明和道德观念维系着这个失忆之城。谈判专家ロジャー·スミス自救下机器人R·ドロシー·ウェインライト后又经历了一系列的冒险，渐渐接近了这个世界的真实……"},{"id":670,"p":"/l7SLxIuRdyrpIVWSEDBdtxCOSCI.jpg","b":"/Mo7Dmx1bhOe6fMich6uHXKcHey.jpg","t":"宝贝乐一通","r":7.1,"y":2002,"rd":"2002-09-07","hs":2.489,"d":58.329,"mt":"anime","o":"《宝贝乐一通》由华纳兄弟所制作，是《乐一通》的婴儿版本，作品中众角色一反原创常态，突显出乖巧的性格。起初，讲述乐一通的宝贝们住在老婆婆的大屋中，每天快乐地生活，并进行各种新奇刺激的历险和幻想，直到佛洛德加入以後，乐一通宝贝开始游览城市的每个角落，间中会有一些趣味的事发生。不过，无论是那个版本，每一集故事都富有教育性。"},{"id":15370,"p":"/A3YF1CdIAGfC48U6gfNbUgOXk31.jpg","b":"/zUCpWrWU2kLZd0f8gPG2vma0AiM.jpg","t":"猫的报恩","r":7.1,"y":2002,"rd":"2002-07-19","hs":1.306,"d":7.405,"mt":"anime","o":"高中生小春这天因为贪睡而迟到了。正当她为了避免出丑而准备翘课时，眼看一只猫就要被车撞上了，小春眼疾手快，用好友的球拍救了这只猫。晚上，小春家门口来了一大群猫，惊讶的小春这时才得知她白天救的是猫国的王子。隔天早上，怪事发生了。小春的鞋箱里塞满了猫们送来的礼物，猫王这时出现了，他邀请小春到猫国旅游和成为自己儿子的王妃，稀里糊涂的小春答应了。忽然小春听闻一把声音叫她去找猫事务所，街上小春遇到了猫事务所的男爵猫。男爵猫告诉小春如果她和猫王子成亲将会永远留在猫国。为了帮小春解除婚约，男爵猫前往面见猫王，临行前叮嘱小春要小心。岂料男爵刚走，一大群猫就蜂拥进了事务所，将小春带到猫国……"},{"id":656,"p":"/AWQF9ZP7X5GqGUoXnyj1NSQjKo.jpg","b":"/vSscKZocnih10gBlT4KLnWA8iyO.jpg","t":"好奇的乔治","r":7.1,"y":2006,"rd":"2006-09-04","hs":3.262,"d":135.124,"mt":"anime","o":"博物馆导游泰德热爱自己的工作，其博学热忱的讲解博得了带学生来此参观的漂亮女教师麦琪。老馆长却宣布了一个不幸的消息：由于参观的人数太少，博物馆面临着关张的窘境，唯一的拯救办法就是推出一项其他博物馆前所未见的新奇展品。老馆长出示给泰德一本带有地图的神秘日记，表明非洲扎格瓦部落迷失的一处圣陵所在，只要从中带回一尊大型神像，博物馆就有救了。泰德乘着轮船向非洲出发，到了丛林后找到了地图所示的古老神像，但完全不像老馆长描述的那样宏伟。而此刻一只顽皮的小猴对泰德发生了兴趣，一直尾随着他。在泰德动身离开非洲时，小猴子也悄悄跟上了船。回国之后泰德接连遭遇了无家可归、继而失业，与这只小猴相依为命并为它起名乔治。最终泰德能不能找到传说中的神像？博物馆又是否能继续维持？"},{"id":39205,"p":"/tuBhGG1tqKETQpTIR95VLPjBtwm.jpg","b":"/i38wJbIccuU6cmnWLLwgQX3EeYo.jpg","t":"名侦探柯南：侦探们的镇魂歌","r":7.1,"y":2006,"rd":"2006-04-15","hs":1.05,"d":3.861,"mt":"anime","o":"一天毛利小五郎收到一张请帖，里面是谜样男子的委托，需要前往横滨的一个游乐场。小五郎和柯南一行人快乐地到达欢乐的游乐场，还带上了可以出入无阻且代表 VIP 的手表，不料正中那名神秘男子的圈套。所有带上手表的人不得离开游乐场，否则便会发生爆炸。从现在开始到晚上十点，柯南和小五郎如果不能解开谜题，兰和少年侦探团也会随着游乐园粉身碎骨。然而更意想不到的是，那名男子居然直接称呼柯南为工藤新一。"},{"id":39202,"p":"/geoDSA0ozAGY95gik9cEezbWGgY.jpg","b":"/rJmjov1cDGoWvyrzNPMxmME5gE9.jpg","t":"名侦探柯南：迷宫的十字路口","r":7.1,"y":2003,"rd":"2003-04-19","hs":1.032,"d":4.263,"mt":"anime","o":"东京、大阪、京都相继发生杀人事件，5 名死者皆是被头戴面具的黑影人用武士刀和弓箭瞬间杀害。警方介入调查，发现死者都是出没于 3 地专门偷窃有名的佛像及美术品的偷盗集团“源氏萤”成员。该集团共有成员 8 名，以义经的家臣名字互相称呼，且都持有一本《义经记》，被害 5 人手中的《义经记》均被拿走。这日京都古寺山能寺收到奇怪书信，说若能解开信中所附的画谜，便能找到 8 年前被窃的如来佛像。柯南、小兰随毛利小五郎来到该寺，均对画谜一筹莫展。5 名被杀者之一曾对与新一不相上下的大阪高中生服部平次照料有加，服部也来到京都对案件秘密展开调查，并借机找寻自己的初恋情人。柯南与服部相遇联手调查时，发现有人想置服部于死地，紧接“源氏萤”另一成员被害，而这一切，似乎又都与画谜有关。"},{"id":202667,"p":"/syTzEpti66IsK1ezkkBehROOVzD.jpg","b":"/awlSynWtOKzlI0a8kxABfDkpzex.jpg","t":"银河系第二好医院","r":7.1,"y":2024,"rd":"2024-02-22","hs":5.236,"d":18.754,"mt":"anime","o":"医生斯丽奇和克拉克接手了一个高度危险且可能具有突破性意义的病例，并因此不顾生命危险。考虑到他们糟糕的个人生活，遗忘可能是一种进步。"},{"id":239287,"p":"/2o8n6V1u7yQS9oVcFyq4tFuTAUD.jpg","b":"/woH18JkZMYhMSWqtHkPA4F6Gd1z.jpg","t":"ターミネーター 0","r":7.1,"y":2024,"rd":"2024-08-29","hs":4.598,"d":12.686,"mt":"anime","o":"2022 年，一场未来战争在少数人类幸存者和无穷无尽的机器大军之间激烈进行了数十年。1997 年，被称为“天网”的人工智能获得了自我意识，并向人类开战。一名士兵被派往过去改变人类命运，就这样夹在未来与过去之间。她来到 1997 年，任务是保护一位名叫马尔科姆·李的科学家。这位科学家致力于推出一种新的人工智能系统，以对抗“天网”即将对人类发出的攻击。马尔科姆一面应对其发明所涉及的道德难题，一面遭到来自未来的无情杀手追杀，而这永远改变了他三个孩子的命运。"},{"id":39057,"p":"/ttLwqH1etXdi4XEFO2TcIcu5Yr3.jpg","b":"/1WygXLVPO4wNYm6WUgUi7PNAvkU.jpg","t":"宝可梦剧场版：阿尔宙斯 超克的时空","r":7.1,"y":2009,"rd":"2009-07-18","hs":1.08,"d":3.5,"mt":"anime","o":"传说中创造世界的神奇宝贝阿尔宙斯，在某次灾难中拯救了世界不被灭亡，但却身受重伤，是达摩斯救了他。  之后，为了使米季纳的土地复苏，阿尔宙斯将其生命宝玉借给达摩斯，并约定在下一个日蚀之日归还，但达摩斯却背叛了誓言。  阿尔宙斯长眠前，许下“当我下一次醒来后将对人类进行制裁”的誓言。  在阿尔宙斯苏醒之后，以压倒性的力量将三神彻底打败，而帝牙卢卡也在倒下前夕将小智一行人送到过去，去了解达摩斯为什么会背叛阿尔宙斯的真正缘由。"},{"id":117884,"p":"/h1Os1UFkMjn0OZ3G3Tr9TPGk0Je.jpg","b":"/3Ae74pwKoTE0Xjb19LCxxBZgiwt.jpg","t":"失格纹的最强贤者～世界最强的贤者为了变得更强而转生了～","r":7.1,"y":2022,"rd":"2022-01-08","hs":3.444,"d":11.581,"mt":"anime","o":"被誉为世界最强魔法师的「贤者」盖亚斯，感受到自己与生俱来的纹章的性能已经到达了极限。他为了变更纹章而采取的方法，则是通过转生来获得新的躯体！他转生到了遥远的未来世界，得到了渴求已久的「最适合魔法战斗的纹章」，以及马蒂亚斯这个名字。然而在这个时代，这个纹章却不知为何被称为「失格纹」……！时过境迁，当今世界魔法衰退，充斥着低水准的魔法理论。兼具魔法战斗最强的「失格纹」与贤者智慧的少年马蒂亚斯，将不断打破这个世界的常识！"},{"id":97375,"p":"/zF7J5SpEGgWvFJbd26P79XQCF9M.jpg","b":"/ubj8Y0gFZK3d3glD55BzIx8arOV.jpg","t":"名侦探柯南：天空的遇难船","r":7.1,"y":2010,"rd":"2010-04-17","hs":1.132,"d":3.636,"mt":"anime","o":"铃木园子的叔叔次郎吉不甘心失败，决定再次向怪盗基德发出挑战。这位坏脾气的大叔斥巨资制造了巨型的飞船贝尔·雪利二世号，并以镶嵌有名贵宝石“天空的贵妇人”的戒指作赌注，邀请基德前来挑战，看他能否在东京到大阪的这 6 小时时间内完成这项困难的任务。柯南、小兰等人理所当然也接到邀请，甚至电视台的人也兴师动众前来。随着时间的流逝，双方的对决悄悄展开。另一方面，恐怖组织红色暹罗猫也登上了飞船。此前不久，红色暹罗猫袭击了国立东京微生物研究所，并盗走一种致命的病毒。"},{"id":77617,"p":"/mAGzMstIkMwBr7weHmXl6NQahlw.jpg","b":"/uGmONzT0bskwT23Gu07UkeQjvGJ.jpg","t":"名侦探柯南：沉默的十五分钟","r":7.1,"y":2011,"rd":"2011-04-16","hs":1.182,"d":3.728,"mt":"anime","o":"位于东京的东都线地铁开通当日，一起针对东京都知事朝仓优一郎的炸弹袭击事件爆发，导致东都线列车损毁。经过一番推理，柯南等人认定这与 8 年前朝仓主持负责的北之泽水坝的修建有关。当年为了修建大坝，朝仓动员北之泽村的人民搬入新村，可是仍有许多人反抗到最后阶段。为了探明真相，柯南、灰原、少年侦探团以及毛利小五郎等人开赴白雪皑皑的北之泽。在这片纯净的雪国，少年们尽情玩耍，与此同时他们也遇到了几名原北之泽村的村民，山尾溪介、远野瑞希、立原冬美等人。他们是从小一起长大的好朋友，而彼此之间似乎又有着某种芥蒂和秘密。"},{"id":1011985,"p":"/v9sk7CPhDXJKSkQIegVSBQ5nJnV.jpg","b":"/kYgQzzjNis5jJalYtIHgrom0gOx.jpg","t":"功夫熊猫4","r":7.1,"y":2024,"rd":"2024-03-02","hs":6.342,"d":34.753,"mt":"anime","o":"神龙大侠阿宝再度归来，要被师父强行进阶修行。神秘莫测的魅影妖后可以幻化成每一个阿宝的昔日宿敌。此次阿宝又结识了小真等新伙伴，并将一同开启这场冒险旅程。"},{"id":52051,"p":"/o2CL46XLxUmn4i9Kb2ZcM02RkNA.jpg","b":"/2Et2cdJsNZNNHSUowm9ESNJu06j.jpg","t":"米雅的精灵王国","r":7.1,"y":2012,"rd":"2012-08-06","hs":2.043,"d":12.493,"mt":"anime","o":"父母离奇失踪之后，12岁女孩米雅被安置在一所寄宿学校里。游戏设计师爸爸给米娅留下一本神秘大书，米雅可以通过正确的密码，从现实穿越到书里的精灵王国中去。在精灵王国里，米雅和精灵王子阿莫、精灵战士小优成为了好朋友，并一起保卫王国和精灵们，用团结、智慧和勇气，一次次打败女魔头潘西亚的阴谋诡计。精灵王国有奇异的花草，梦幻般的景色，还有可爱的独角兽。寄宿学校的几个女孩经常欺负米雅，但每当米雅从精灵王国回到现实生活后，他的心灵便得到更多成长，鼓励她用强大乐观的心去面对生活中遭遇的困难。这是一部让女孩学会勇气、智慧和心灵美的片子。"},{"id":200777,"p":"/5hyg5KisTKVfI4YKjZkMnqzx9zY.jpg","b":"/oL459mgvcnc3jL90K7zkfvXQu0.jpg","t":"冰剑的魔术师将要统一世界","r":7.1,"y":2023,"rd":"2023-01-06","hs":3.972,"d":12.637,"mt":"anime","o":"　　魔术师「雷·怀特」，被誉为世界最强的「冰剑魔法师」，他因惧怕自己过于强大的力量，所以从战场上消失。从此隐藏自己的身分进入魔术世界中的菁英至上学校——「亚诺尔德魔术学院」。他是学院有史以来唯一一个从普通家庭出身的魔术师，得时时刻刻忍受从周遭贵族魔术师投来的蔑视。然而其他人并不知道，他们所歧视的人，正是在许多战役中得到胜利的、被现世所讴歌为世界七大魔术师之中最强的「冰剑的魔术师」！他在那与无可取代的伙伴们一一化解了无数阴谋与危机，这就是冰封许久的规格外的天才将坚冰融化的故事......"},{"id":215799,"p":"/cy0hfTRO3rE51V2iRazp66FpJ8p.jpg","b":"/M0CIWl08Bj2U271ahU61JkWztc.jpg","t":"战队大失格","r":7.1,"y":2024,"rd":"2024-04-07","hs":5.743,"d":25.365,"mt":"anime","o":"13年前，一座巨大的浮游城突然出现。从这一天开始，企图征服世界的怪人们和大战队之间的和平之战开始了。但是，这场战斗实际上只是一场闹剧？很久以前，浮游城处于陷落状态，怪人干部也全军覆没，剩下的下级战斗员达斯塔斯与大战队秘密缔结了秘密协定“每周末都会进攻地面并战败”。但是，在这不断失败的人生中，战斗员D为了打败英雄龙神战队龙守门员，站了出来！他拟态成樱间日日辉，前往如漩涡般充满阴谋和谜团的伏魔殿--战队本部。但是，战队本部是行家齐聚。D能否改变命运？"},{"id":220779,"p":"/wrLjz5A8QBZlb9kEp1yyo8yAM7X.jpg","b":"/mGpuHNcR7hTqHSDlMEhaiVrKzOP.jpg","t":"圣者无双～上班族的异世界生存之道～","r":7.1,"y":2023,"rd":"2023-07-14","hs":3.902,"d":12.03,"mt":"anime","o":"命运之神在赌局上输给了异世界的主神，因此必须让渡十个灵魂去异界，而我——就被神选中了。\n\n一次意外，让我转生到了异世界——伽尔达尔迪亚星，根据我选择的技能，我成为了一名治愈士，并顺利加入了治愈士工会，开始学习和冒险。"},{"id":211755,"p":"/8a4U81HycewwOm8XaQI63uCUdn7.jpg","b":"/weOIWsaWWpuBqsweeGQrjd9iRL.jpg","t":"全职猎人剧场版：绯色的幻影","r":7.1,"y":2013,"rd":"2013-01-12","hs":1.082,"d":2.779,"mt":"anime","o":"此去经年，窟卢塔族惨遭灭族的伤痛依然时时折磨着最后的遗民酷拉皮卡（泽城美雪 配音）的身心。在追寻幻影旅团的旅途中，酷拉皮卡竟意外重逢当年的本族好友Bairo，谁知却被对方夺去了号称“七大美色”之一的绯红之眼。他的遭遇经雷欧力之口，很快传到了奇犽（伊濑茉莉也 配音）和小杰（潘惠美 配音）的耳中。为了找到伤害朋友的真正凶手，他们四处追查对方的藏身之地，在这一过程中结识了美丽神秘的少女小列，同时遭到一群死亡人偶的攻击。另一方面，西索（浪川大辅 配音）突然现身酷拉皮卡和雷欧力面前，向他们揭示了凶手的真实身份。盘根错节的恩怨，拉开了一场惨烈战斗的序幕……  　　本片根据漫画家富樫义博的同名原作改编，为该动画的首部剧场版。"},{"id":1230393,"p":"/jIt9h0pvdqjNY80Fm33ArjjWbne.jpg","b":"/upDUDOlpGBPGwV6A4vs0y2Whzg0.jpg","t":"MONSTERS 一百三情飞龙侍极","r":7.1,"y":2024,"rd":"2024-01-21","hs":2.057,"d":2.225,"mt":"anime","o":"和平年代，在天空中舞动的“恐怖”，扰乱了时间的流动。“恐怖”的出现也意味着某一片土地的彻底毁灭。“恐怖”的化身就是那条龙……"}]