[{"id":43347,"p":"/nShAAM76tUo7QNXFOwPp5TSz51g.jpg","b":"/fGBJEfGjHmhg7nLAT0Jkcv9qV5e.jpg","t":"爱情与灵药","r":7.043,"y":2010,"rd":"2010-11-04","hs":1.926,"d":12.462,"mt":"movie","o":"杰米（杰克•吉伦哈尔 Jake Gyllenhaal 饰）出身医药世家，舌灿莲花，热情似火，是电器行的金牌销售，不过由于桃花运太壮，以至于因为跟女同事在工作时间亲热，被老板开除。此后，他在辉瑞公司连番洗脑后，成为了一名医药销售代表。为了能打开区域市场，他摸清了某医院的底细，决定从主治医师斯坦下手。他用1千美元的支票，换取了一个实习生的身份，穿梭于诊室。某日，他偶然间邂逅了因帕金森症就诊的女患者玛姬（安妮•海瑟薇 Anne Hathaway 饰），并阴差阳错瞥见了她的乳房。正当花花公子以为占了便宜时，却被玛姬抡包打伤，甚至还拍了照片。为了讨回声誉，他利用关系要到了对方号码，并约她面谈。没想到这次约会，却让两人陷入了匪夷所思的亲密关系之中，令他难以自拔。正当杰米因伟哥成为销售红人时，玛姬的病患却每况愈下……"},{"id":37799,"p":"/gfidjwWJl6eG3vdbLOlZZa52QEO.jpg","b":"/cq9N64ucEtfIc3eMxNr1VzY9LH9.jpg","t":"社交网络","r":7.369,"y":2010,"rd":"2010-10-01","hs":1.907,"d":10.81,"mt":"movie","o":"2003年秋，哈佛大学。恃才放旷的天才学生马克·扎克伯格（Jesse Eisenberg 饰）被女友甩掉，愤怒之际，马克利用黑客手段入侵了学校的系统，盗取了校内所有漂亮女生的资料，并制作名为“Facemash”的网站供同学们对辣妹评分。他的举动引起了轰动，一度令哈佛服务器几近崩溃，马克因此遭到校方的惩罚。正所谓因祸得福，马克的举动引起了温克莱沃斯兄弟的注意，他们邀请马克加入团队，共同建立一个社交网站。与此同时，马克也建立了日后名声大噪的“Facebook”。\r 经过一番努力，Facebook的名气越来越大，马克的财富与日俱增。然而各种麻烦与是非接踵而来，昔日的好友也反目成仇……"},{"id":30892,"p":"/aYvsIIHsHkIz8fv3qbQCJpkgmLO.jpg","b":"/frzKDMAu6BPcz68mJfyzCMkoUSC.jpg","t":"无路可退","r":7.559,"y":2010,"rd":"2010-06-13","hs":1.882,"d":11.66,"mt":"tv","o":"Rubicon 是一部美国电视连续剧，以纽约市一家名为美国政策研究所的国家智库的情报分析师为中心，他发现自己可能正在与一个秘密组织的成员合作，该组织大规模地操纵世界事件。"},{"id":32817,"p":"/kp0kGKLo6kPkUakdtzOtWPL5XAI.jpg","b":"/nkvWknUNvQ5izXJZEVmpJgaPr0z.jpg","t":"陌客","r":6.3,"y":2010,"rd":"2010-06-07","hs":1.858,"d":11.671,"mt":"tv","o":"　　这部NBC悬疑新剧还是很有看点的。故事讲述一群彼此陌生的人在偏远的沙漠小镇中醒来，对自己为什么会去那里毫不知情。他们只知道，那是一个无路可逃的地方。小镇上到处都是监控摄像机，这群人的一举一动都受到严格监视。当他们试图跨越小镇的边境逃跑时，却被一股神秘的力量驱赶了回来。某些房间里的远程遥控电视机是他们获得信息的唯一途径。不信任感在人群中逐渐蔓延，人们开始相互猜忌。与此同时，新的「陌生人」仍源源不断从外界被送进来。"},{"id":32997,"p":"/pvf6edYWlpsStyqfr8pExLdfn97.jpg","b":"/gyifRY8qNUdlZIgmeaWECFvAstC.jpg","t":"求生一加一","r":6.9,"y":2010,"rd":"2010-06-11","hs":1.852,"d":11.381,"mt":"tv","o":"Dual Survival是一档Discovery频道制作的纪录片电视节目，由Original Media制作。这个节目跟随两位野外求生专家展示截然不同的野外求生技能：Cody Lundin是一位极简主义和原始技能专家，Dave Canterbury是一位军事风格的野外求生专家和专业狩猎指南和追踪者，他的名声来自于在YouTube上发布的求生视频。这个系列的第一季于2010年6月11日在Discovery Channel首播。截至2016年10月12日，该系列第九季播出完毕，就此完结。"},{"id":23168,"p":"/1WKtl5GPtJDaQKwSuKcN2XsaXlg.jpg","b":"/owAe5rRStnX7ibVAPmza3NCXjCy.jpg","t":"城中大盗","r":7.22,"y":2010,"rd":"2010-09-15","hs":1.842,"d":10.445,"mt":"movie","o":"------美国东部，位于波士顿近郊的查尔斯城，俨然一个被法制遗忘的失乐园。城中爱尔兰裔的工薪阶层占有很大比例，区域贫困的生活条件和令人无法喘息的压力让人们铤而走险，银行抢劫案时有发生，一切都变得癫狂无望。某个早晨，美丽的银行经理人克莱尔·吉塞 遭遇一伙头戴骷髅面具的劫匪，而她更被劫持为人质。奇怪的是，克莱尔最终意外生还，似乎这个早晨的变故从未发生过一样。一天，她邂逅了高大英俊的男子道格·麦克雷，奇妙的缘分就此展开，两人的命运也由此改变……"},{"id":34851,"p":"/AcxkJLhkmJox1C2FjIMBZTwLBKB.jpg","b":"/yVSgw4UyXWg0Edl7KMehdhhgIwL.jpg","t":"新铁血战士","r":6.278,"y":2010,"rd":"2010-07-07","hs":1.838,"d":14.029,"mt":"movie","o":"影片的主角是一个叫做罗伊斯的雇佣兵，他被奇异的外星怪物－－异形绑架，并被甩到了异形的星球上。和他一起在这个星球上和异形一起厮杀的还有7个战士与一个外科医生。这些人都是从地球上各个角落挑选出来的冷血杀手，他们不是为钱而战的雇佣兵就是恶贯满盈的罪犯。罗伊斯不情愿地领导着这些战士在这个星球上和异形厮杀，这个时候，他们意识到自己被甩到这个星球上仅仅就是为了成为异形们追杀的靶标，他们在这里的意义就是成为游戏里被追杀的一方。在逃命的过程中，他们碰到了一个叫做诺兰德的美国士兵，他是在10年前被带到这个星球做为被猎杀的一方的。多年之后，他已经有能力在这里躲避异形的追杀了。他告诉罗伊斯，很多年来，异形一直把人类丢到这个星球上来，就是为了猎杀他们，活下来的，只有他一个人……"},{"id":32700,"p":"/aY80mEg9vGfeuH8rkoJalzNQnCs.jpg","b":"/g4vhVPj7PV2MFNQOaX0n1E5lm0n.jpg","t":"完美爱侣","r":5.5,"y":2010,"rd":"2010-12-20","hs":1.814,"d":10.795,"mt":"tv","o":"　　《完美爱侣》是一部美国喜剧电视剧，最初由NBC播出。这部半小时的浪漫喜剧由乔恩·波拉克（Jon Pollack）和斯科特·西尔维尼（Scott Silveri）共同创作，并由环球影城（Universal Media Studio）制作。该剧于2010年12月20日播出，并于2011年1月20日正式首映，作为2010-11电视季的季中替代品。该剧是在洛杉矶拍摄的。"},{"id":32552,"p":"/23cbKVCDdzufFYxmlUIQcHZzwv4.jpg","b":"/uzEyi1Fo5UWgqP2MMFQZZjLWb7V.jpg","t":"狼门血影","r":6.5,"y":2010,"rd":"2010-06-20","hs":1.794,"d":10.552,"mt":"tv","o":"　　故事发生在一个幽静美丽景色宜人的私人社区之中，尼克（弗兰克·格里罗 Frank Grillo 饰）带着妻子萨拉（马利索·妮可 Marisol Nichols 饰）和两个孩子从繁华大都市洛杉矶移居至此，成为了小镇的新警长，尼克和萨拉都希望平静安逸的小镇生活能够治愈过往在他们心灵上所造成的创伤，然而，这样单纯美好的愿望真的能够成真吗？\n\n　　身为警长的孩子，查理（特拉维斯·考德威尔 Travis Caldwell 饰）和丹娜（麦克利·米勒 McKaley Miller 饰）所要面对的麻烦一点都不比他们的父母来得小，新的环境，新的学校，新的关系圈，两个孩子能够顺利适应这里的环境吗？随着时间的推移，尼克渐渐发现，小镇的平静只是假象，有一些非常邪恶而可怕的东西，似乎正潜伏在暗夜之中。"},{"id":12155,"p":"/pdtxUAWcRLwrb2m1sE5nh1JNWzu.jpg","b":"/ocOWbTzHcJVTw9Tz173KPeskDOP.jpg","t":"爱丽丝梦游仙境","r":6.634,"y":2010,"rd":"2010-03-03","hs":1.789,"d":11.797,"mt":"movie","o":"影片讲述了已经20 岁的爱丽丝和母亲参加一个宴会，却发现自己将在众多傲慢自大的人面前被求婚。于是她跟随一只白色的兔子逃到一个洞里，进入仙境。13年前，爱丽丝曾来过此地，但她现在却一点也不记得了。在这里，爱丽丝与那些可爱的老朋友们重逢了：虚张声势的睡鼠，美丽的白皇后和她可憎的姐姐红桃皇后，还有双胞胎兄弟，毛毛虫，白兔，疯帽子等等。在奇妙的仙境历险中，爱丽丝了解到自己身负的重大使命，那就是带领地下世界的居民们结束红桃皇后的邪恶统治，恢复昔日仙境。"},{"id":10192,"p":"/6d3acnDUYQntQYB7Dtm2zJm57kl.jpg","b":"/gVl6aX2paJIHpMxAAe8X36VNExi.jpg","t":"怪物史瑞克4","r":6.383,"y":2010,"rd":"2010-05-20","hs":1.785,"d":12.736,"mt":"anime","o":"在拯救公主，寻找到真爱并且稳定住了Far far away王国后，并且有了“小史莱克”后，我们的史莱克成了一个居家好男人。自然的，随着时间的飞逝，史莱克开始怀恋自己的本性“怪物”的一面。他又开始向往那些真正怪物过的生活。于是史莱克被格林童话中的著名角色小精灵Rumpelstltskin 所欺骗，与他签订了一份协议，使自己陷入了另外一个版本的Far far away王国的世界里。在那里Rumpelstltskin是国王，史莱克也得到了真正怪物的“对待”，被追杀，更重要的是，在这个世界里史莱克和菲欧拉没有相遇过。在认清事实后，史莱克终于决定为挽回自己本应有的“真爱”而奋斗！"},{"id":43949,"p":"/9W9tsHcaK77r4xGmPjzPnjv12nw.jpg","b":"/xBSwwkAYl9h8QVG2OxNpSaSgJwr.jpg","t":"怦然心动","r":8.028,"y":2010,"rd":"2010-08-06","hs":1.778,"d":7.869,"mt":"movie","o":"布莱斯（卡兰•麦克奥利菲 Callan McAuliffe 饰）全家搬到小镇，邻家女孩朱丽（玛德琳•卡罗尔 Madeline Carroll 饰）前来帮忙。她对他一见钟情，心愿是获得他的吻。两人是同班同学，她一直想方设法接近他，但是他避之不及。她喜欢爬在高高的梧桐树上看风景。但因为施工，树被要被砍掉，她誓死捍卫，希望他并肩作战，但是他退缩了。她的事迹上了报纸，外公对她颇有好感，令他十分困惑。她凭借鸡下蛋的项目获得了科技展第一名，成了全场焦点，令他黯然失色。她把自家鸡蛋送给他，他听家人怀疑她家鸡蛋不卫生，便偷偷把鸡蛋丢掉。她得知真相，很伤心，两人关系跌入冰点。她跟家人诉说，引发争吵。原来父亲一直攒钱照顾傻弟弟，所以生活拮据。她理解了父母，自己动手，还得到了他外公的鼎力相助。他向她道歉，但是并未解决问题。他开始关注她。鸡蛋风波未平，家庭晚宴与午餐男孩评选又把两人扯在了一起……"},{"id":44214,"p":"/eUhKaATJOIbWxpx354T6TvjRWHX.jpg","b":"/eDLp4uFdqP1gpy9oMrutwH6Q64I.jpg","t":"黑天鹅","r":7.686,"y":2010,"rd":"2010-12-03","hs":1.768,"d":8.019,"mt":"movie","o":"纽约剧团要重排《天鹅湖》，因前领舞Beth离去，总监Thomas（文森特•卡索尔 Vincent Cassel. 饰）决定海选新领舞，且要求领舞要分饰黑天鹅与白天鹅。Nina（娜塔莉•波特曼Natalie Portman 饰）自幼练习芭蕾舞，在母亲的细心关照下，技艺出众。这次，她希望可以脱颖而出。然而，在竞争中，她发现心机颇重的Lily（米拉•库妮丝 Mila Kunis 饰）是自己的强劲对手。在选拔中，她的白天鹅表演的无可挑剔，但是黑天鹅不及Lily。她感到身心俱疲，回家还发现了背部的红斑与脚伤。她一个人找到总监，希望争取一下。总监趁机亲吻她，却被她强硬拒绝。结果，总监居然选了她。队友怀疑她靠色相上位。在酒会上，Beth甚至当众发泄。这种压力外加伤病，一直影响着她的发挥。总监启发她要释放激情，表现出黑天鹅的诱惑。在强大的心理暗示中，她似乎也滑向了黑天鹅的角色。"},{"id":38055,"p":"/1eRWhgcM9NGXDl13i0dllshYlmI.jpg","b":"/irpJXGiVr539uuspcQcNdkhS2lq.jpg","t":"超级大坏蛋","r":7.005,"y":2010,"rd":"2010-10-28","hs":1.658,"d":8.467,"mt":"anime","o":"　　很多年前，银河系另一端的两颗行星被黑洞所吞噬，两个尚在襁褓中的外星孩子乘坐飞行器来到地球。拥有超能力的他们在截然不同的环境中长大，也造就了各自不同的性格和人生走向。长大后，仪表堂堂、正气凌然的成为了保卫城市和平的城市超人（布莱德·彼特 Brad Pitt 饰），而相貌猥琐、蓝皮大头的则化身破坏人民安康的大坏蛋麦克迈（威尔·法瑞尔 Will Ferrell 饰）。他们终日争斗，战争不断。城市超人博物馆开幕当天，麦克迈成功越狱，并劫持了美丽的女主播罗珊（蒂娜·费 Tina Fey 饰）。在天文台的终极决战中，麦克迈成功击败多年的老对手，完全统治了这座城市。好景不长，失去对手的麦克迈很快便觉得寡然无味。偶然间受到罗珊的启发，他决心创造出一个新的正义英雄，恢复当初此消彼长的快乐日子。只是，一切开始朝着不可预测的方向发展……"},{"id":22538,"p":"/fpCDAEeMZ9dZJd5ueN4LMbhG3zz.jpg","b":"/rUAZnGMgISkZYJU8o7kuSNj3mPl.jpg","t":"歪小子斯科特对抗全世界","r":7.489,"y":2010,"rd":"2010-08-12","hs":1.632,"d":7.069,"mt":"movie","o":"　　斯科特·皮尔格林的生活是令人羡慕的、也是非常精彩的。23岁的他居住在多伦多，他的工作是在一个名为\"性感炸弹\"（Sex Bob－omb）的摇滚乐队里担任贝斯手。最近，斯科特有点春风得意，因为他刚刚邂逅了他的梦中女神——还是高中生的可爱女孩，劳梦娜·福尔劳斯。他们俩现在正在甜蜜的约会阶段，看起来一切都那么美好。随着斯科特和劳梦娜的关系越来越好，斯科特和劳梦娜的7个前朋友发生了\"遭遇战\"，其中有我玩滑板的高手、有素食主义的摇滚明星、还有长得一模一样的双胞胎。为了能和劳梦娜长长久久地相处在一起，斯科特必须在他们消灭自己之前消灭他们。"},{"id":32609,"p":"/3BkIRNhff8X0unbo0309GpbDYfY.jpg","b":"/amwdpsQVaSUpxoDx9m85fXi9SB2.jpg","t":"与霍金一起了解宇宙","r":7.79,"y":2010,"rd":"2010-04-25","hs":1.608,"d":7.732,"mt":"tv","o":"　　英国著名物理学家史蒂芬•霍金近日发出警告，称外星生物可能真的存在，但是人类与他们接触可能会带来毁灭性的后果。在“探索”频道新近推出的纪录片《与霍金一起了解宇宙》中，霍金指出外星生物在消耗尽自己星球上的资源后便会乘坐大型飞船到他们能够到达的星球掠夺资源，并将那里开拓成为他们的殖民地；如果有外星生物到访地球，那将会像当年意大利航海家哥伦布登陆美洲大陆一样，最后给人类带来毁灭性的灾难。  　　68岁的霍金在片中谈论了他对宇宙外星生命问题的最新思考。他认为外星生命几乎肯定存在於宇宙的许多其他地方——不仅是活在行星之上，甚至还可能存在於恒星中心，甚或是漂浮於行星间的广阔宇宙。  　　霍金认为外星人存在的理论依据，超乎寻常的「简单」。他指出，宇宙有1000亿个银河系，每个都包含上亿计恒星，在这样一个庞大空间裏，地球不大可能是唯一演化出生命的行星。「我觉得，纯粹出於数学脑筋去想，单是如此巨大的数字，就足已令『外星人存在』的想法显得完全合理。真正的挑战是，去发现外星人到底是什么样子。」  　　《与霍金一起了解宇宙》这纪录片耗3年多制作，期间霍金曾多次坚持对剧本作大幅修改。Discovery执行制作人史密森（John Smithson）说：「他希望能制作一个既能娱乐大众、又能娱乐科学界的节目，考虑到其复杂性，这是一项很难的工作。"},{"id":32504,"p":"/j52TnaTJ0yHN1m98NKkNj4bvku1.jpg","b":"/fJecHY0OVH7VRyG5di6SBhz0fwG.jpg","t":"Hellcats","r":7.6,"y":2010,"rd":"2010-09-08","hs":1.594,"d":7.586,"mt":"tv","o":""},{"id":51739,"p":"/pfLs2YpKbIYLKiJAhCAlvdXC10e.jpg","b":"/7Z7WVzJsSReG8B0CaPk0bvWD7tK.jpg","t":"借东西的小人阿莉埃蒂","r":7.663,"y":2010,"rd":"2010-07-16","hs":1.593,"d":6.588,"mt":"anime","o":"　　虽然患有心脏方面的疾病，但是少年翔（神木隆之介 配音）的父母依然对他疏于呵护。为了准备即将到来的手术，翔来到了位于偏远乡间的姨婆（竹下景子 配音）家静养。姨婆家位于一片幽静的丛林中，这是一幢有着上百年历史的欧式别墅。这里除了生活着姨婆和女佣阿春（树木希林 配音）外，还有一个奇特的三口之家，“借东西一族”——小人阿莉埃蒂（志田未来 配音）和她的爸爸（三浦友和 配音）妈妈（大竹忍 配音），他们生活在别墅的地板下，只有几公分高，过着不为人类察觉的生活。遇到所需的日常用品时，便会在夜深人静之时偷偷潜入厨房借出来。翔无疑中瞥见阿莉埃蒂的身影，他有心接近这些传说中的小人，却不知不觉打扰了他们的生活……"},{"id":20504,"p":"/AnEd3oXByuZuL1mLtC68aCLRKtX.jpg","b":"/aPrrrGtSjXbw8XnpzsVJgF0ioq3.jpg","t":"艾利之书","r":6.785,"y":2010,"rd":"2010-01-14","hs":1.565,"d":7.831,"mt":"movie","o":"近未来，地球爆发一场毁灭性的战争。灾难过后，人类文明消失殆尽，整个星球满目疮痍。幸存者逆境求生，为了有限的资源回归原始，暴力血腥肆意蔓延。沉默的黑人艾利（丹泽·华盛顿 Denzel Washington 饰）是一个独来独往的旅者，他横越荒芜的美洲大陆，见识几多炎凉和凶险。这一日，艾利辗转来到一座喧嚣小镇。神秘危险的卡耐基（加里·奥德曼 Gary Oldman 饰）控制着小镇的水源，也因此成为富甲一方、不可一世的大头目。正当此时，世间流传着一本关乎人类未来命运的预言书的传说，而艾利正是这本书的护送人。卡耐基派出手下四处寻找预言书，结果一无所获，命运却指引着他和艾利宿命地相会。人类的命运终将如何……"},{"id":23483,"p":"/jDB3fi4GdSthYbpnzZprsbgWRNK.jpg","b":"/P4bGyJQF0shAcRku3I2perNUQR.jpg","t":"海扁王","r":7.124,"y":2010,"rd":"2010-03-26","hs":1.539,"d":6.805,"mt":"movie","o":"　　戴夫·莱泽斯基和所有普通的男孩一样，梦想有一天可以成为超级英雄，只不过他把自己的这一梦想带入了现实。在网上购买到一套廉价的绿色连体衣之后，戴夫便开始了只身打击犯罪的行动。虽然第一次行动便让戴夫身负重伤，不过戴夫可不是一个轻言放弃的人，伤愈之后的戴夫在一次阻止斗殴时，被热心的群众发现并拍摄，之后关于超级英雄“海扁王”的事迹便传遍整个城市。成为传说中超级英雄的戴夫在一次行动中结识超级英雄父女“大老爸”和“超杀女”，之后戴夫遭毒枭集团老大弗兰克之子伪装成的英雄“红雾”的利用，让“大老爸”和自己身陷囹圄。危难之时，“超杀女”及时出现救出戴夫，但“大老爸”却不幸身亡。“超杀女”决定完成其父遗志，彻底消灭毒枭集团……"},{"id":27576,"p":"/unUTK55KDboZAsoOgE4vYnrcg1Z.jpg","b":"/75S1XsekIPF7c99g5cby0DeorPz.jpg","t":"特工绍特","r":6.412,"y":2010,"rd":"2010-07-21","hs":1.49,"d":7.768,"mt":"movie","o":"作为一名中央情报局的女特工，伊夫林·绍特（安吉丽娜·朱莉饰）发誓要忠于她的责任、荣誉和国家。然而，当一个叛徒在审问后，诬蔑绍特就是一个俄国间谍，并透露一起秘密计划时，她的忠诚度需要经受巨大的考验。为了证明自己的清白，绍特被迫逃亡，而她昔日的同事温特尔（列维·施瑞博尔 饰）与皮博迪（切瓦特·埃加福特饰）则奉命将她捉拿归案。绍特使用她所有的技能和经验躲避追捕，并试图查明真相，证明她的清白，随着她一步步揭开真相，却对自己的身份也产生了疑惑，究竟，究竟绍特是谁？"},{"id":37735,"p":"/ezcWtwGjFjkkeYiSjoHH4Kje5U2.jpg","b":"/30rvmoEBqovm723agDJ3QddWXcY.jpg","t":"绯闻计划","r":6.811,"y":2010,"rd":"2010-09-16","hs":1.482,"d":6.832,"mt":"movie","o":"　　女高中生奥利弗（艾玛·斯通饰）为帮助男性朋友布兰登（丹·伯德饰）消除因同性恋问题被人嘲弄的苦恼，策划了一出自己失身的绯闻。奥利弗却因此成名，很多男生慕名而来，希望她假意与他们约会一段时间，以便也跟着出名。渐渐地，奥利弗发现这成了一笔生意，她以她的名气带动着其他人的名气，不但自己变得越来越有名，更因此在经济上也获益匪浅。当然，同时树大招风的她，也招来了对她出名不满的对手玛丽安（阿曼达·拜恩斯　饰），玛丽安进一步散布对奥利弗不利的谣言，试图逼迫其离开学校。而奥利弗则决定利用对自己有利的绯闻展开反击，于是，两位女生开始了一场绯闻对绯闻的荒诞而有趣的“战斗”。"},{"id":20526,"p":"/o2nLnzJ0GjepztDIfYsxUGLZZkS.jpg","b":"/kBrHv277DUIpecde9JL6V0xBg61.jpg","t":"创：战纪","r":6.502,"y":2010,"rd":"2010-12-14","hs":1.48,"d":7.475,"mt":"movie","o":"这部电影是1982年《Tron》的续集，故事讲述萨姆·弗林的儿子为了寻找失踪多年的父亲，在父亲好友艾伦·布拉德利（布鲁斯·巴克林纳饰）的引导下，和女友（奥利维亚·王尔德饰）一起进入了一款名为“Tron”的电玩中。游戏世界已经进化得更加先进危险，在与父亲重逢后，三人在这个视觉惊人的电子世界中展开了一段生死大冒险。"},{"id":34544,"p":"/djMFgDLtq2xxdW10hCpXmJsb2HO.jpg","b":"/puAUfSiVrQO2DPKOobHFjqVcXPt.jpg","t":"天龙特攻队","r":6.406,"y":2010,"rd":"2010-06-09","hs":1.439,"d":7.107,"mt":"movie","o":"“汉尼拔”约翰·史密斯、坦普莱顿·派克、莫多克和“水牛”巴拉克斯曾经是美军游骑兵成员，四人在与墨西哥恶徒交火中相遇，并由此成立靠赏金为生的天龙特工队。在成军8年后，天龙特工队接到新的任务。据说伊拉克战争期间有隶属美国的黑军抢夺伊方印钞机，并用它大量生产伪造美钞。史密斯等人的任务就是在伪钞和设备运回美国之前将其夺回。然而事态却朝着无法预料的方向发展，史密斯的上司更死于离奇的意外。在此之后，天龙特工队被军事法庭判刑。此后不久，史密斯和成员相继越狱，势要将黑军的败类绳之于法。"},{"id":44264,"p":"/sIon0QnMSmOHlB1fEyF7gePt42u.jpg","b":"/5dwlH8Krm2bsuc2Pubw2cBb03g5.jpg","t":"大地惊雷","r":7.307,"y":2010,"rd":"2010-12-22","hs":1.438,"d":5.58,"mt":"movie","o":"　　因父亲被害，14岁的玛蒂·罗斯抵达案发地史密斯堡，作为长女代表家人处理后事。杀死父亲的凶手汤姆·切尼已不知去向，在这枯燥又忙碌的西部小镇上，没人关心杀死异乡人的逃犯何时落网。玛蒂决定自己雇佣警察为父亲报仇，经人介绍，她选择与醉醺醺的警长罗斯特·考波恩合作，同时，一名来自德克萨斯的骑警拉博夫亦希望抓获汤姆·切尼，好在德州获得高额悬赏，为了让切尼在本地被正法，玛蒂必须在拉博夫之前抓到杀父仇人。成熟而坚强的玛蒂与罗斯特踏入了保留地，在那里有众多不法之徒，以及暂时逍遥法外的仇人……"},{"id":44115,"p":"/uZWJ86BKPe2iue2oGr3aQafIcr7.jpg","b":"/viBWzktrBmhzRw4ehmUIrrN4C0z.jpg","t":"127小时","r":7.081,"y":2010,"rd":"2010-11-12","hs":1.419,"d":5.729,"mt":"movie","o":"远足者阿伦•罗斯顿（詹姆斯•弗朗哥 饰）在犹他州的一次远足衔中，因为在瓣一个偏僻的峡谷被掉落的山石压住胳膊而无法动弹，孤独的被困在那里。在接下来的五天里，罗斯顿精神上经受着巨大的考验，同时也审视着自己的人生，更重要的是，他需要利用手上的各种条件想法脱离险境。终于，他痛下决心，以惊人的勇气给自己的胳膊做了截肢手术，并攀下65英尺的谷底，同时忍痛步行8公里后，最后获得营救，成功生还。"},{"id":27578,"p":"/hAazAsOMyIi9YnrYEtke5ZwwlVw.jpg","b":"/sJpbDELfC8VjlRBOOkMJxxWpUg7.jpg","t":"敢死队","r":6.247,"y":2010,"rd":"2010-08-07","hs":1.417,"d":7.321,"mt":"movie","o":"美国政府想雇人深入南美某国推翻当地的独裁统治，但是却没人敢接受这样的任务，最终这个任务落到史泰龙率领的一支特别行动小组身上。\r 史泰龙饰演的头领巴尼·罗斯是个没什么可以失去的男人，他深谋远虑却又愤世嫉俗，他唯一信任的伙伴就是他那辆破旧的卡车、水上飞机和他忠诚的小队。他的队员Lee Christmas（杰森·斯坦森饰）是名SAS成员；Bao Thao(李连杰饰)是个近身搏斗高手；Hale Caesar（泰瑞·克鲁斯饰）这个和巴尼·罗斯相熟10年家伙是个远距离武器专家；Toll Road（兰迪·库卓饰）精通爆炸，并且是团队的智囊；最后是Gunnar Jensen（杜夫·朗格饰）一个精通狙击的老兵，但却需要时时刻刻与自己的心魔作斗争。"},{"id":27581,"p":"/nNiw5cVq6EjB03v2PwhoihM7pVF.jpg","b":"/nHyri67CN6juBR6hmOefCn9oGf8.jpg","t":"二流警探","r":6.31,"y":2010,"rd":"2010-08-06","hs":1.412,"d":6.96,"mt":"movie","o":"道恩·强森和塞缪尔·杰克逊饰演一对超级警察，他们是警局里的超级精英，所以他们不但是部门的骄傲，也使得位于\"第二档次\"的威尔·法瑞尔和马克·沃尔伯格也对他们羡慕不已。一次偶然机会，却让他们得以替补偶像出更，两人自然不会放过这个出头的机会……"},{"id":45269,"p":"/kLThFCjoivaxWPK2SdwcpqxIzKx.jpg","b":"/6dyqfaPdeM5Z22ylw9ZTyjROBo7.jpg","t":"国王的演讲","r":7.734,"y":2010,"rd":"2010-11-26","hs":1.396,"d":4.664,"mt":"movie","o":"　　影片讲述了英国女王伊丽莎白二世的父亲乔治六世国王的故事。乔治六世就是那位为了美人而放弃江山的爱德华八世的弟弟，爱德华退位后，他很不情愿地坐上了国王的宝座。然而乔治六世有很严重的口吃，发表讲话时非常吃力，连几句很简单的话都结结巴巴地讲不出来。幸运的是他遇到了语言治疗师莱昂纳尔（Lionel Logue），通过一系列的训练两人成为好友，国王的口吃也大为好转，随后他发表了著名的圣诞讲话，鼓舞了当时二战中的英国军民。科林·费斯凭借本片获得金球奖最佳戏剧片男主角。影片获得金球奖、美国制片人公会、导演公会和影视演员公会奖等多项提名和奖项。同时本片获得第83届奥斯卡12项提名，并最终拿到“最佳影片”、“最佳导演”、“最佳男主角”、“最佳原创剧本”四项大奖。"},{"id":10140,"p":"/zshdMOOQ5QUCL7fnyEs3Y6QHw1V.jpg","b":"/oc3be3waruLd0PB9h4bomN7Le3v.jpg","t":"纳尼亚传奇3：黎明踏浪号","r":6.438,"y":2010,"rd":"2010-12-02","hs":1.383,"d":6.447,"mt":"movie","o":"爱德蒙和妹妹露西以及常闯祸的表哥尤斯提意外进入油画中的纳尼亚世界，并登上航行中的“黎明踏浪号”。 在这艘船上，他们和已成为国王的凯斯宾王子和老鼠长“老脾气”重逢。凯斯宾此行的任务，是必须要寻找以前被叛徒叔叔放逐的忠心老臣们。在这次冒险中，他们不但与老朋友亚斯蓝相逢，更结识了新朋友，包括受到诅咒而蹦蹦跳跳的蹩独脚仙、为大家指点迷津身穿红袍的柯瑞金魔法师、会喷火的飞龙、插入亚斯蓝之桌就会发挥超强能量的亚斯蓝之剑、以及拥有神奇力量的魔法书等…凭着勇气和毅力，他们不但突破一关又一关的挑战，也为彼此的生命写下了惊奇!"}]