[{"id":10355,"p":"/r4u4OIem92rjCiFAJhzgjYIOL9U.jpg","b":"/kwZvgDGG0gZdhOuV0fjEm32PYep.jpg","t":"生死谍变","r":6.436,"y":1999,"rd":"1999-02-13","hs":0.73,"d":2.616,"mt":"movie","o":"　　金明姬是朝鲜第八特别部队的特工，自1993年潜入韩国之后，暗杀了多名政要。她的行动引起了韩国特工机构的注意，并派特工崔相焕（韩石奎 饰）和李正希（宋康浩 饰）调查她的下落，可是她却销声匿迹了。1998年，金明姬又出现了，她让黑市军火商人林光超帮忙找新武器液体炸弹CTX，林贿赂国防部研究院的研究员金宗叔帮他偷，没有得手。事情暴露后，二人先后被金明姬杀害。因为金明姬的失败，朝鲜派出了以卜万坤（崔岷植 饰）为首的特工队伍，在韩国军队运送CTX参加军火展览途中将炸弹劫走，准备破坏即将举办的两国友谊足球比赛。这一切，让崔相焕、李正希和他们的上司高部长十分苦恼，他们发现，金明姬总能先他们一步找到目标，破坏他们的行动，金明姬就在他们身边，或许正是最亲近，最不设防的那个人。"},{"id":19644,"p":"/zs0uA4nEYw0GCbcAQmMcK6ikaO1.jpg","b":"/dbZRnjdBxpIHnyfCDMLlFSzx7pw.jpg","t":"实尾岛","r":7.1,"y":2003,"rd":"2003-12-24","hs":0.73,"d":2.242,"mt":"movie","o":"　　60年代末朝鲜半岛南北局势紧张，双方都展开了疯狂的间谍与刺杀行动。1968年1月，康仁灿（薛景求饰）因谋杀罪名成立而被判死刑的，在行刑前突然被召到拘留室，与特种部队军官讨论替代死刑的条件，他将被送到西南部荒岛实尾岛接受特别军事训练。同时，另外30名死囚也接受了特种部队军官的条件，被征召到实尾岛执行特别任务。\r 　　这31名死囚乘坐渔船到达实尾岛后，便在上级崔在贤中尉（安圣基饰）宣布下，组成了以刺杀朝鲜元首金日成为目标的“684北派部队”，并随即接受一连串地狱式的体能和军事训练。\r 　　可是在三年后，由于韩国政府国策的改变，“684北派部队”的计划被取消，31名队员则前途未卜。他们纷感被国家出卖，只能设法自救……"},{"id":10435,"p":"/lLaotk39Ypy8mzxVWzZeFfL2x5V.jpg","b":"/lAaAtQ5b8iX9JeG6QUq4RM1paKD.jpg","t":"卓别林","r":7.437,"y":1992,"rd":"1992-12-17","hs":0.729,"d":2.971,"mt":"movie","o":"传记作家乔治赴瑞士采访卓别林，后者将自己的故事娓娓道来……1894年的英国，小小年纪的卓别林已经开始为临时演员母亲救场，但失祜的困苦生活导致卓别林兄弟分离，母亲也因发疯入院。1903年，卓别林经哥哥介绍进入一家英国剧团开始自己的演艺生涯，不久他打出名号，获得美国制片厂的邀请，在美国，卓别林接触到梦幻般的电影艺术，并用自己的灵气在电影这种媒介的帮助下名利双收。卓别林无法忘记自己的出身，掌握制片权后坚持在自己的影片中加入批判精神，也因此被扣上红色份子的帽子，惹上诸多麻烦。这位卓越的电影人经历了政治打压、情人们的离去、成功与失落后垂垂老矣，他在影院看着自己当年的电影，潸然泪下。"},{"id":10842,"p":"/jJir3BjWPwkxSkjdYskj15aZja2.jpg","b":"/VhuwqCNPHLhWMGAlfez5AXQUQ1.jpg","t":"奇異人生馬戲團","r":7.204,"y":2005,"rd":"2005-12-24","hs":0.728,"d":2.064,"mt":"movie","o":"下身瘫痪、擅长变态情欲题材的人气女作家三泽妙子（宮崎ますみ 饰）正在创作一部最新作品。这部小说的大概情节是：小学生美津子（桑名里瑛 饰）偶然撞见父母行房的场面，她随后被丧失人性的父亲尾泽刚三（大口広司 饰）强暴，父女俩上演了一出近亲相奸的不伦之事。美津子的母亲小百合（宮崎ますみ 饰）并未感到气愤，反而对女儿产生隐隐的妒嫉。三人的关系由此变得愈加混乱。\r 这部题材极具争议性、且带有极强自传性质的小说勾起出版社主编（田口トモロヲ 饰）的好奇心，他暗中命令责任编辑田宮雄二（いしだ壱成 饰）调查妙子的过去，结果却发现隐藏至深的秘密……"},{"id":39210,"p":"/zOf1sdfF4eH3CVRCpmRO5ugVGdo.jpg","b":"/bzCuOfoZ9ZC9AGLs8ZVZ5yo1X16.jpg","t":"在某处","r":6.066,"y":2010,"rd":"2010-09-03","hs":0.727,"d":1.827,"mt":"movie","o":"约翰尼是好莱坞著名的“浪荡子”。他的各种负面新闻会迅速抢占各个报纸的八卦头条。这个浪荡子现在居住在好莱坞的一间酒店里，每天过着声色犬马的生活：天天开着自己的法拉利出去飙车，身边的美女如云，成天嗑药，似乎这样坐吃等死才是他活着的唯一目的。这种麻痹的生活让约翰尼如坠云雾，他也乐得享受这种状态。突然有一天，一个名叫克里奥的11岁小姑娘出现在他的面前。这个女孩是他一次在酒店里巫山云雨之后避孕失败的产物。这个不期而遇的人逼迫约翰尼不得不去面对自己的生活和过往。一个现实的问题摆在他的面前：到底应该怎么才能和一个11岁的女儿相处？"},{"id":16767,"p":"/lEu7ocS9qkNJAcauEhdzgn3CwHD.jpg","b":"/bDp6VdcKC6JuSqaM86GSD3KPGa3.jpg","t":"遗迹守护者","r":6.1,"y":1998,"rd":"1998-09-05","hs":0.726,"d":2.67,"mt":"anime","o":"一个名为“阿卡姆”的民间组织受到远古文明留下的讯息启发而成立。旨在保护及封印超古代文明的危险遗迹。加入“阿卡姆”的特殊工作人员，人们称之为SPRIGGAN。其中实力No.1的特工是一位叫作御神苗优（森久保祥太郎 配音）的十七岁少年。在土耳其的一次调查工作中，“阿卡姆”竟无意地发现了诺亚方舟。方舟隐藏着毁天灭地的神秘力量，于是很多组织都开始窥伺这个传说中的远古遗迹。美国派出了半机械改造人小队与“阿卡姆”展开激烈的遗迹争夺战。而其中一个以神自称的改造人少年竟想私自利用挪亚方舟引发第二次洪水灭世……御神苗优是否能够阻止这一疯狂的计划呢？世界将会走向灭亡吗？"},{"id":31850,"p":"/hJj3PXiRO3kw5nZaRRAQH82Hwiw.jpg","b":"/nMxucwkm4dAT7kfxV98dXqs6P0w.jpg","t":"绿头苍蝇","r":7.2,"y":2009,"rd":"2009-04-16","hs":0.726,"d":1.749,"mt":"movie","o":"在别人眼里，叙勋是个专放高利贷、坏事满盈的恶棍：一口脏话、打架斗殴是每天的家常便饭。在他小时候，曾经受了心灵的创伤。爸爸因服刑从小就不在他和母亲的身边，没有人能清晰地记得在监牢里呆了多少日子后，在叙勋长大成人的某一天，父亲突然出现在他的面前。叙勋积蓄了多年的愤怒，终于爆发了出来……"},{"id":33431,"p":"/7ISiudtXIkNUoJGvJK5f8LFljmj.jpg","b":"/36ol1LJEobLd6NKUp6YzNUHpydw.jpg","t":"六月之蛇","r":6.8,"y":2003,"rd":"2003-06-13","hs":0.725,"d":2.234,"mt":"movie","o":"六月的东京，连绵不断的梅雨，让人心烦意乱，欲念横生。供职于心理咨询室的少妇凛子（黑泽明日香 饰）与丈夫（神足裕司 饰）过着优渥的生活，然而夫妻虽然相爱，却因丈夫洁癖的原因始终没有性事。贤淑温良而又倍感压抑的凛子只能通过自慰寻求片刻的满足。某天，一个名叫道郎（塚本晋也 饰）的男子被自杀的念头所困扰，于是打来电话求助。道郎在凛子的开导下渐渐摆脱自杀的泥潭，却转而沉迷于凛子的温柔中。他以凛子自慰的照片作要挟，逼迫这个一贯保守的女子做出一件又一件令她倍感屈辱的事情……"},{"id":25716,"p":"/moULWzZJgqxck4cffb8I5NJxLmq.jpg","b":"/xUEYfFKPHQf0xJS7EFOOo1N9pmp.jpg","t":"热血高校2","r":7.2,"y":2009,"rd":"2009-04-11","hs":0.725,"d":1.742,"mt":"movie","o":"铃兰男子高中，别名“乌鸦校”，这里是不良少年的巢穴。  转校生泷泽源治意欲称霸铃兰，在毕业生片桐等人的帮助下，他结成校内的新势力“GPS”，与“百兽之王” 芹泽多摩雄率领的“芹泽军团”展开对抗。两强相争之下，最终源治成功地打倒了芹泽。接着，源治向号称“最强之男”的林田惠发出挑战，却在其超强的实力之下尝到了败北的滋味。  几个月后，凤仙学园的“杀戮军团”向铃兰高中派出了刺客。凤仙与铃兰本是宿敌，曾经展开过一场互有伤亡的大对战，后来双方决定休战，互不相扰。如今，凤仙学园的新首领鸣海大我单方面打破协议，突然向铃兰发起进攻，点燃了争端的火种。  源治心里只想着和林田惠之间胜负，对周围的情势毫不在意，GPS面临瓦解，而芹泽军团则保持着沉默，只剩下一年级生在校园里为所欲为。毫不团结的铃兰高中正面临着前所未有的存亡危机。  “杀戮军团”中有一位年轻的干将——一年级的美藤龙也，他看准了铃兰的弱点，展开行动。乌鸦们的新的征战拉开了帷幕……"},{"id":22897,"p":"/80r3BluBjH32xrxDi6A1sAr8g8a.jpg","b":"/vp0Hy2M1Y0cmf8sEhoRBgjxyPYy.jpg","t":"爱很复杂","r":6.5,"y":2009,"rd":"2009-12-23","hs":0.723,"d":1.857,"mt":"movie","o":"　　加州圣芭芭拉市的面包店老板娘珍妮与前夫杰克20年的婚姻因后者的外遇而解体。十年后，三个孩子均已长大成人，珍妮的生活也终于步入正轨，并在扩建房屋的过程中结识了建筑师亚当，二人互生情愫。但在小儿子Luke的毕业典礼上，珍妮却突然发现杰克对她旧情复燃。心乱如麻的珍妮禁不住诱惑，竟与已婚的杰克搞起了婚外恋。面对这段剪不断理还乱的复杂四角关系，珍妮到底该如何选择呢？"},{"id":27799,"p":"/zkNY63SdPXhNYEVBGWs9GhtIhOl.jpg","b":"/umaNxMy9URFNGkqozLUGgMFbt9B.jpg","t":"花与爱丽丝","r":7,"y":2004,"rd":"2004-03-13","hs":0.722,"d":2.128,"mt":"movie","o":"花与爱丽丝是一对特别要好的朋友，二人正值初中毕业，间或去舞蹈教室学习舞蹈。爱丽丝性格虽外向，家庭却支离破碎。而花虽然外表看起来很老实，却因高中生宫本的出现少女心泛起涟漪。后二人升入高中，花选择了进入宫本的相声社做成员，以接近宫本。而一次意外，使得宫本患上了短暂性的失忆。而恰巧在一旁的花适时地帮助宫本就医，并把自己的情愫以欺骗的方式倾泻出来。她告诉宫本自己是她的女朋友，为了让将信将疑的宫本确信自己和他是在一段恋情的进行式中，她甚至杜撰了宫本的前女友是她的好友爱丽丝。她的说法是因为爱丽丝伤害了宫本，所以二人分手……"},{"id":16632,"p":"/rdJ9OPoEz5bo16ZMlroisZWujdI.jpg","b":"/u7brIZ1clOun8Mc5x2Au6NScMxg.jpg","t":"綁架愛情一百天","r":6.4,"y":2004,"rd":"2004-01-16","hs":0.722,"d":2.15,"mt":"movie","o":"高中生夏英（河智苑 饰）虽然有个男朋友，却从未停止过幻想她的白马王子，结果遭到了男朋友的抛弃。这段感情才刚满一百天呢，夏英一气之下，野蛮性情大发，在街上大踢可乐瓶，瓶子撞坏了一个富家子弟的名贵跑车！夏英本来逃逸成功，不料钱包却落在了车主亨俊（金载沅 饰）手中。亨俊前来寻仇，一开口就把夏英吓个半死——他竟然索赔300万。身无分文的夏英无计可施，只好签下100天的奴隶文书。在接下来的100天里，她将成为他的忠实女仆，帮他做家务，洗车，购物，夏英要受的苦头可不少。\r 更令人气愤的是，夏英意外看到修车行的价格，其实修理好亨俊的跑车，只需要花一万元，夏英决心展开复仇以雪前耻"},{"id":120852,"p":"/tRUivQK79nWisVbYKJZwYD3kzqR.jpg","b":"/jcukqOKmduXvrlBJ80uBY2ExVj6.jpg","t":"恶之教典","r":6.671,"y":2012,"rd":"2012-11-10","hs":0.721,"d":1.524,"mt":"movie","o":"在一个有著不良少年学生和怪兽家长、集团作弊、教师淫乱问题的东京都町田市私立高中工作的导师莲实圣司、被一部分的学生开始怀疑。  文化祭的前日、莲实假装因为上演节目的准备，试图用猎枪杀死在课堂上不得不留在学校准备过夜的每个学生，因此，一夜大流血的惨案开始了。"},{"id":36091,"p":"/rup5LX0uEnVc1nhHm5auxZHp6Qc.jpg","b":"/rTjCdfiuGTTo6bEABBi3BB7lAY4.jpg","t":"在世界的中心呼唤爱","r":7.31,"y":2004,"rd":"2004-05-08","hs":0.721,"d":2.116,"mt":"movie","o":"强烈台风吹袭日本，朔太郎（大泽隆夫 饰）发现未婚妻律子（柴崎幸 饰）留下数字便失踪了，他一路寻找未婚妻的过程中，竟然也走进了高中时的记忆中，少年时代的他（森山未来饰）还有她的初恋女友亚纪（长泽雅美 饰）。那是他深藏的痛。  　　他们是同班同学，亚纪是个跑步好手，对憨憨的朔太郎逐渐有了好感，二人一起投稿到电台节目，交换录音日记，一起去旅行等等，纯纯的爱使他们都倍感幸福。可是好景不长，亚纪发现自己患上了癌症，病魔的折磨仍防碍不了两人的交往，他们甚至一起拍了一辑唯美的婚纱照。亚纪也不久人世了。原来未婚妻就是因为知道了这些往事出走的，但她听到了整个故事后深深的被感动了，并与朔太郎一起到了亚纪生前最想去的世界中心。"},{"id":252511,"p":"/AhjY38296XsBAfuIh7AvlqZKuJN.jpg","b":"/muaflceN4wem4NTHXifCRj8upMh.jpg","t":"梦与狂想的王国","r":7.6,"y":2013,"rd":"2013-11-16","hs":0.72,"d":1.406,"mt":"movie","o":"　　在日本东京都小金井市的梶野町，有一个全世界动画迷都心驰神往的圣地。声名显赫的吉卜力工作室，在绿萝藤蔓的点缀下宛若圣境。70岁高龄的宫崎骏从未放下手中的画笔，此刻他将面对自身最大的矛盾——对飞行器的热爱和战斗机作为杀人武器的罪恶属性，极具私人情怀的《起风了》在斑斓的阳光辉映下静静诞生。与此同时，与宫先生相交超过三十多年的铃木敏夫，作为制作人细心周到地打理着工作室的大小事务。另一头的工作室，曾经因《我的邻居山田君》铩羽而归的高畑勋正在制作他的新片《辉夜姬物语》，只是不断拖延的进度看来很难赶上和《起风了》同期上映。近距离的拍摄，展现了三位老人以及新时代年轻人对动画的执着与热爱……"},{"id":15981,"p":"/793WvrgqnX6Xvz7XNAXmKGLVfiC.jpg","b":"/2VtpkzTFLJHdGQK4TM7cwXztA6i.jpg","t":"落叶","r":7,"y":2004,"rd":"2004-01-17","hs":0.72,"d":2.117,"mt":"anime","o":"在未来的某一天，一对男女Retro（山口胜平 配音）和Pandy（本田贵子 配音）在一片荒野中醒来，却发现自己不但赤身裸体而且丧失了记忆。二人来到了东京闹市中肆意抢劫衣服和食物，经过一番大战后，两人被捕，并被投放到月球上的监狱“Dead Leaves”。\r 经过一段短暂的禁闭生活后，他们发现这座监狱是一所克隆工厂。两个看守员随意杀害克隆人，于是Retro和Pandy萌生了越狱的念头。Retro和Pandy轻而易举地解开了身上的锁，更不可思议的是，他们居然对这座监狱了如指掌。他们的真实身份究竟是什么？"},{"id":45035,"p":"/9oucBWXrvBEelzUjPQheImlb8D1.jpg","b":"/eWQpSZct3VNqW2O6eQYcjywEFKS.jpg","t":"王的男人","r":7,"y":2005,"rd":"2005-12-29","hs":0.719,"d":2.039,"mt":"movie","o":"《王的男人》是根据舞台剧《尔》改编，由李俊益执导，甘宇成、李准基、郑进永、姜成妍主演的古装剧情片。影片通过两位艺人在宫中沉浮的经历，展示了朝鲜史上暴虐无道、喜怒无常的燕山君统治下的宫廷生活。该片于2005年12月29日在韩国上映，最终观影人次达1230万2831人，打破韩国影史观影人数纪录。影片获第42届韩国百想艺术大赏最高大赏、第43届韩国电影大钟奖最佳影片等七个奖项。"},{"id":56832,"p":"/yl2mAPvC8aTqGAPuO5rNebUgRQr.jpg","b":"/jNsK2a8A1DYpaCX5HGElp3t4x6.jpg","t":"杀戮都市","r":6.5,"y":2010,"rd":"2010-11-29","hs":0.719,"d":1.693,"mt":"movie","o":"　　某个平凡的傍晚，大学生玄野计（二宫和也 饰）在电车站重逢初中时代的好友加藤胜（松山健一 饰）。为了救助一个跌落铁轨的男子，他们二人遭到电车的强烈撞击。然而转眼之间，他们便毫发无损地来到一间密闭的屋子内。这里还有另外七个男人以及一个巨大的黑色球体。根据黑球的指示，这群人需要穿上战服拿起武器去刺杀葱星人。有的人为了奖金投入了杀戮游戏，有的人为了生存而冷酷无情。生死关头，懦弱的阿计和善良的阿胜也不得不投入其中，而前方还有更多的考验等待着他们。此外，名为GANTZ的系统又隐藏着怎样的秘密？  　　本片分前后篇两部，根据漫画家奥浩哉的同名原著改编。"},{"id":4241,"p":"/wqW1EFQBQ3OBEL0IgXS8kUsNlr3.jpg","b":"/7Neq8BvRasGK7RyqBlK4NX30rwF.jpg","t":"拜访者Q","r":6.401,"y":2001,"rd":"2001-03-17","hs":0.719,"d":2.447,"mt":"movie","o":"山崎一家是个古怪的家庭：失败的父亲（远藤宪一饰）是个电视台记者，母亲（内田春菊饰）沉湎于毒品和卖身，援助交际挣钱的女儿（不二子饰）以及老被同学欺负又不敢反抗的儿子（武藤洵饰） 一次父亲居然在床上碰见了女儿，更可怕的是他还早泄了。儿子在学校受气，回家就对母亲发泄，他鞭打虐待，母亲伤痕累累。这一切直到名为Q先生（渡边一志饰）的陌生人出现，才慢慢有了转变，他用石头敲了父亲一把。醒来后的父亲爆发了，把辱骂他的女同事掐死并移尸至家猥亵一番，妻子也加入行列，追打儿子的同学自然没有好下场。拉客的女儿也遭受Q先生一顿老拳洗礼，回到家中，发现一副幸福温馨的家庭场景"},{"id":14044,"p":"/xaWLv99b018LUhaHCbKXQqeKQku.jpg","b":"/cSR493LjJxDmRy3hPpk9YCPHfZn.jpg","t":"集结号","r":6.9,"y":2007,"rd":"2007-10-09","hs":0.718,"d":1.884,"mt":"movie","o":"1948年解放战争时期，连长谷子地（张涵予 饰）率领九连47名战士在汶河岸执行掩护大部队撤退的任务，团长刘泽水（胡军 饰）下令，以集结号为令，听见号响就撤退。　　惨烈的战争在炮弹的轰鸣中开始，九连的战士死伤惨重，排长焦大鹏（廖凡 饰），牺牲前说自己听见了集结号，谷子地自己没有听见，他决定死守阵地。九连打退了敌人三次进攻，炸毁二辆坦克，歼敌无数，全连除连长谷子地，47人全部阵亡。　　这场战争改变了谷子地的人生。由于部队改了编号，谷子地找不到组织，九连牺牲的烈士们也被认定为失踪。谷子地开始了艰难的寻找，为九连的兄弟们讨个说法，也为了探明当年集结号的真相。"},{"id":16140,"p":"/oaMu4vXxJOIAUhNcAerA5Dhx1gX.jpg","b":"/8swHho6hoIlHERMrX2Z83OBQJCa.jpg","t":"死亡笔记：最后的名字","r":7.053,"y":2006,"rd":"2006-10-28","hs":0.718,"d":1.946,"mt":"movie","o":"上篇中，夜神月（藤原龙也 饰）设计除掉了女友和跟踪自己的FBI的探员，趁机混进了调查本部，但是，L（松山健一 饰）对他的怀疑并没有结束，新一轮的智力游戏继续进行。与死神硫克个性迥异的死神雷姆把另外一本“死亡笔记”扔到人间，得到它的是极度崇拜“基拉”的少女弥海砂（户田惠梨香 饰），她还以一半性命为代价得到了夜神月所没有的死神之眼。并主动和夜神月联系，答应协助他除掉L，条件是让月做自己的男朋友。聪明的L先发制人，将弥海砂关进了基拉对策室，夜神月为了救弥海砂，也为了自保，想到了一个绝妙的办法。同时，因为跟踪报道“基拉”事件而风头大劲的樱花电视台发生了一连出人意料的事情，主播高田清美（片濑那奈 饰）追踪基拉的过程中发现了不为人知的秘密，随即第三名基拉出现了......两个死神，两本“死亡笔记”，三个基拉，一切扑朔迷离；两个算无遗漏的天才，谁最终能够洞悉事实的真相？谁才是“死亡笔记”上最后的名字？"},{"id":11366,"p":"/wInC4c6lMBFdxqLeljaB5uU5NUS.jpg","b":"/qb6dKqpG1l5rypc2LcoxcKaVO4w.jpg","t":"漩涡","r":5.9,"y":2000,"rd":"2000-02-11","hs":0.717,"d":2.521,"mt":"movie","o":"　　高中女生五岛桐绘（初音映莉子 饰）生活在一个安宁祥和的小镇——黑涡镇，但是，这里的气氛却逐渐变得诡异起来。父亲敏夫（大杉漣 饰）着迷于带有螺旋图纹的东西，男友齐藤秀一（フィーファン 饰）则对漩涡图案甚为恐惧；同班同学的样子越变越怪，最终变成了湿漉漉的蜗牛；母亲雪枝（高橋惠子 饰）恐惧螺旋图案，不惜毁坏自己的身体……\r 　　黑涡镇的正常生活最终变得一片混乱，人们变得疯狂失常，漩涡正将这个小镇蚕食吞没……\r 　　本片根据日本漫画家伊藤润二同名恐怖漫画改编。"},{"id":21784,"p":"/qyHtXQchUu7DpeUNabDFIVnBRtq.jpg","b":"/cqD0SYxePs5oQOqDcM1HQRhB9iB.jpg","t":"美髮屍","r":5.905,"y":2007,"rd":"2007-02-17","hs":0.714,"d":1.903,"mt":"movie","o":"充滿怨念的頭髮 無孔不出...  海岸巡防隊在海邊找到一具無名光頭女屍，女屍身上纏繞著糾結不清的黑髮，警方解剖後發現，女屍體內的器官全部被人割下，警方因此推斷，這名女屍極可能是被人體器官販賣集團殺害後，摘取內臟販賣到黑市賺取暴利。混亂之中卻沒人注意到，停屍間管理員山崎(大杉漣飾)，已默默地把女屍偷走，藏在自己家中…  山崎對女屍每天細心呵護，女屍的頭髮竟然開始一天比一天長，但恐怖的是，女屍的頭上、身體、甚至連被挖空的眼眶裡，都長出了毛髮，無孔不出。山崎將女屍身上取下的頭髮拿到美髮沙龍兜售，而戴上這些假髮的人，不出數日全都意外身亡…"},{"id":21115,"p":"/inDf0eLHowjqPv5BIqz3tROIYtI.jpg","b":"/4toFMppsP2NDpKnUDBIdUdtD0yb.jpg","t":"风斗士","r":7.132,"y":2004,"rd":"2004-08-12","hs":0.713,"d":2.077,"mt":"movie","o":"\"崔倍达（杨东根 饰）想要拜著名的武术高手苏范（郑斗洪 饰）为师，无奈苏范早已经隐姓埋名，归隐山林，崔倍达只得放弃。崔倍达来到了日本，成为了一名青年空军，并结识了名为Chun（郑泰宇 饰）的男子，两人之间结下了坚实的友谊。\r 在一场意外中，崔倍达从美军手上救下了少女阳子（平山绫 饰），两人坠入爱河。之后，崔倍达在误打误撞之中遇见了苏范的真身，原来他一直藏身于马戏团中。崔倍达再次燃起了拜师的念头，可是被对方拒绝，苏范留给崔倍达一本《五轮经》，令其自学。之后，崔倍达靠着自己的努力和聪慧渗透了经书，学成归来的他打败了京都、札幌和奈良等地的武术高手，激起了日本武术界的强烈不满。\""},{"id":42000,"p":"/q3LkdQwYRjqFr1jPJRyEwwAkGX3.jpg","b":"/sZDyCMPvTCbDtJY1yzlB9FjpSce.jpg","t":"京都大拯救","r":6.3,"y":2005,"rd":"2005-08-06","hs":0.713,"d":2.025,"mt":"movie","o":"由于父母离异，刚满10岁的忠志（神木隆之介饰）只好跟母亲来到乡下跟外公一起生活。一次偶然，忠志参拜神社时被选为“麒麟送子”。当地有个传说，被选为麒麟送子的孩子可在大天狗山顶，拿到传说中大天狗守护的飞剑。传说那飞剑是用来维护和平的，伙伴们揶揄他不敢上大天狗山取麒麟送子的宝剑。他在尝试一半后，被吓回来。  　　另一方面，千年魔人加藤保宪（丰川悦司饰）复活，他利用废旧物品的怨气，将其与抓来的妖怪们扔到大怨灵炼火中融合形成邪恶的怪物军团，并率领它们企图毁灭人类。在山神、河童和川姬等妖怪的努力下，忠志通过了考验。为了保卫世界，忠志决定和妖怪们齐心合力，和大恶人决一死战，妖怪大战争正式展开！"},{"id":16184,"p":"/g0tvVSyx9pJT8izJTxCmz79qk7Y.jpg","b":"/8kFu3NmbwMmi8iRXWy09awhMFLC.jpg","t":"搞鬼小筑","r":6.9,"y":2002,"rd":"2002-02-23","hs":0.71,"d":2.229,"mt":"movie","o":"　改编自韩国金知云电影作品《死不张扬离奇杀人事件》。\r 　　中年下岗的爸爸（泽田研二 饰）带领一家人来到偏僻山区，开起了名为“白色恋人”的旅馆。这个家庭长久来麻烦不断，曾为少年犯的儿子（武田真治 饰），离异后带着小孩回娘家的女儿（西田尚美 饰），因此爸爸希望通过开办旅馆将全家人团结在一起。\r 　　盖在交通不便的山区的旅馆鲜少游人，好不容易盼来的客人却在房间内离奇死亡。为了保住旅馆，一家人决定将尸体偷偷埋掉。但不久又有客人死在这里，接二连三的死亡和随之发生的离奇事件让全家疲惫不堪。“白色恋人”的未来如何？一家人能否继续团结在一起呢？"},{"id":171846,"p":"/vkTi1Y5js8exwZ8V6mbXNEQy2Om.jpg","b":"/txY4kzq8o97pm8sb4I0EtmPVXmf.jpg","t":"杀手们","r":6.5,"y":2014,"rd":"2014-02-01","hs":0.709,"d":1.333,"mt":"movie","o":"村（北村一辉 饰）是一名健硕俊朗但周身散发着死亡气息的日本男子，他有如一匹冷血饿狼，张开獠牙狩猎年轻女性。落网的女性被他囚禁在封闭的斗室内，遭受最残酷的虐杀。而在这一过程中，野村录下女子遭受荼毒的全过程，并将视频上传网络与全世界分享。无情的他偶遇开花店的川原久惠（高梨临 饰），心底深藏的记忆瞬时复苏。与此同时，远在印尼的记者巴由（Oka Antara 饰）正因追查某政客的贪污事件而陷入窘境，偏偏他又经历了一次血腥抢劫。 此前看过野村视频的他，鬼使神差录下了凶手死亡的过程并上传网络。而这段录像偏偏又被野村看到，身处地球不同角落的两个人，就这样建立了联系……"},{"id":1022102,"p":"/7QKRPYPlCPoeKEIv4H6xe50xIUM.jpg","b":"/4IMn2EqCBb4n4r6FODOP7fJQIdi.jpg","t":"BTS 防弹少年团：PERMISSION TO DANCE ON STAGE–洛杉矶","r":8.9,"y":2022,"rd":"2022-09-08","hs":0.709,"d":0.659,"mt":"movie","o":"伴随着紫色光芒的欢呼声以前所未有的规模响彻洛杉矶。BTS时隔两年在美国洛杉矶索菲体育场举办了《PERMISSION TO DANCE ON STAGE》面对面演唱会。为了打造众⼈期待已久的绝佳舞台，防弹少年团从《On》到《Permission to Dance》  为观众们送上精彩绝伦的演出。终于得以实现的感⼈舞台和激动人心的感动时刻会通过实况电影传递给大家。期待已久的相遇，无比渴望的舞台。饱含过往思念的歌曲和欢呼声充斥着体育场，再次见证⾳乐力量能将所有⼈融为⼀体。"},{"id":141819,"p":"/rk7ncxaiG2duvBnQgAOVj4jVpDO.jpg","b":"/rFxpR5Zs4QRs6R9HVXMciCJyug8.jpg","t":"不可饶恕","r":7,"y":2013,"rd":"2013-09-13","hs":0.708,"d":1.393,"mt":"movie","o":"　　结束了德川幕府的统治，明治政府巍然确立。当年叱咤风云的“刽子手”釜田十兵卫（渡边谦 饰），作为幕府余党在荒芜寒冷的北海道过起隐姓埋名的生活。他当年对亡妻许下封印杀人刀的约定，通过劳作养活自己和两个孩子，但残酷的生存环境仍让他感到力不从心。这一日，十兵卫当年的战友马场金吾（柄本明 饰）前来造访。原来附近一座小镇上，美丽的妓女夏目（忽那汐里 饰）被粗暴的女人毁容，但是警察署长大石一藏（佐藤浩市 饰）却包庇纵容。夏目的同伴们凑钱寻找赏金杀手，无奈胆敢来犯的人们均被大石残暴摧折。为了改善孩子们的生活，十兵卫和马场上路，并在路上结识了怀着同一个目标的阿伊努族青年（柳乐优弥 饰）。三人一路同行，等待他们的将是未知的命运……  　　本片翻拍自克林特·伊斯特伍德的同名之作。"},{"id":14455,"p":"/6yCL6JD9Ktd51CM4RXxw3hjMSfW.jpg","b":"/e8aihDdcXylamCMeswIyee6G1v1.jpg","t":"壬生義士傳","r":7.6,"y":2003,"rd":"2003-01-18","hs":0.706,"d":2.099,"mt":"movie","o":"幕末時期，四維動盪。新撰組雖然網羅四方高手，但已有名無實。適值此時，來自盛岡南部藩的吉村貫一郎（中井貴一 飾）加入新撰組，其為人油滑慳吝，然非凡的劍術與縝密精細的頭腦令土方歲三（野村祐人 飾）、齋藤一（佐藤浩市 飾）、沖田總司（堺雅人 飾）等名侍也不由得暗自欽佩。隨著倒幕運動初露端倪，新撰組統歸幕府直接領導，其血腥無情的作風更被世人稱作「壬生之狼」。值此關隘，伊東甲子太郎（齋藤步 飾）等人不願淪為幕府走狗，反出新撰組。最強大的武士部隊分裂，與之相伴的必然是一場混雜著陰謀和殺戮的腥風血雨…… 　　本片根據淺田次郎的同名歷史小說改編，榮獲2004年第27屆日本電影金像獎包括最佳影片、最佳男主角、最佳男配角等數個獎項。"}]