[{"id":616,"p":"/z9nG08jyT3aWX0BhqxVmqpErwWG.jpg","b":"/z354BaTVzKj7E60WLzDoSmUuO4u.jpg","t":"最后的武士","r":7.592,"y":2003,"rd":"2003-12-05","hs":1.485,"d":8.326,"mt":"movie","o":"1865年，美国内战结束。但战士的心却无法安宁，在随即而来的大规模西进运动中，刚刚从内战硝烟中幸存下来的白人士兵，又被带到了击杀印第安人的第一线。 上尉纳森.欧格仁在战争中见证了过多的鲜血与暴力，以至于迷失了自己的灵魂；特别是看到上级军官——上校本杰明巴格利屠杀印第安人时，他更感到作为战士的荣誉感消失殆尽。在义勇与牺牲精神被新时代的功利与自私主义代替时，沉浸在往日光荣梦想中的纳森.欧格仁只能整日借酒浇愁。\r 一个偶然的机会，纳森.欧格仁被推荐给来自大洋对岸的新成立的明治政府代表，去给日本训练第一支现代化军队。消沉的纳森.欧格仁觉得这个工作不错，至少他还可能像个真正的战士一样死在战场上。  纳森.欧格仁所训练的军队第一个要对付的，就是妄图阻挡现代化进程的顽固武士集团。在一场浓雾中的激战后，不仅天皇的现代化军队被击败，连教官艾尔格兰本人也被武士们俘虏。尽管在搏斗中他杀死了围攻他的一名武士，但并没有得到料想中的速死。相反，武士集团首领胜元生擒了他，并派自己的妹妹多香照顾他；而多香的丈夫，正是被纳森.欧格仁杀死的武士……\r 身处武士及其家属聚居的村落里，纳森.欧格仁竟然发现自己居然不由自主地爱上了武士文化，从武士道的精神与肉体修炼中，他似乎又找到了一个战士应有的荣誉感。同时，在多丽子的悉心照料下，似乎有某种微妙的感情在他们之间产生。然而，历史的车轮是不可逆转的，明治政府自然不会放弃现代化进程，武士与天皇军队之间终有一战。已经为武士道深深着迷的纳森.欧格仁该何去何从？"},{"id":435601,"p":"/f5akR8BkrP5qW2Gia7Uwylbb1CS.jpg","b":"/nx0SKrYEQLvrvFQI9OZ0nJeiVUM.jpg","t":"杀人优越权","r":7.8,"y":2017,"rd":"2017-08-23","hs":1.482,"d":3.564,"mt":"movie","o":"金光日（李钟硕饰）是朝鲜高官的衙内，呼风唤雨不可一世，在朝鲜犯下十几起血案之后，取道香港，逃亡韩国首尔。韩国国安机构的一次失误，使金光日脱离了掌控。随后发生了一连串连环杀人案件。在金光日的安全负责人张东健，首尔警长金明民，朝鲜负责金光日案件的朴熙顺，以及美国情报部门多方势力的追逐之下，金光日是逃出生天还是血债血偿变成了一个未知数。"},{"id":499028,"p":"/2pn54OVqjIzlIQRS3eiWYxhVDNo.jpg","b":"/dw9KDRImNzj3jWYSkTte7wvzamO.jpg","t":"现在去见你","r":8.2,"y":2018,"rd":"2018-03-14","hs":1.481,"d":3.174,"mt":"movie","o":"改编自市川拓司小说《相约在雨季》，男子 的妻子秀雅 去世前告诉他，自己将在下一个雨季回来。果不其然，雨季来临之际，妻子如约而至。可奇怪的是，妻子似乎忘记了他和家庭。"},{"id":165213,"p":"/lEzLByuGNqQxjUcgBqt6FvC5Jg8.jpg","b":"/6UnVwCA6F29erZK29PKqRyHqFA.jpg","t":"新世界","r":7.411,"y":2013,"rd":"2013-02-21","hs":1.481,"d":5.021,"mt":"movie","o":"这是一部韩国版的《无间道》。“金门”是韩国境内最强大的黑帮组织，并以企业集团军的模式不断发展壮大。警局搜查科姜科长安排新人警察李子成潜入“金门”卧底。八年后，子成已摇身一变坐上了组织内的第二把交椅，成为掌权者的左膀右臂。“金门”的会长突然暴毙，组织内部即将上演继任争夺战，而姜科长也适时拟定了“新世界”计划，希望借此决定新的掌门人，从而执行既定计划。争夺首把交椅的无刃之战如火如荼的展开了，正清对八年前在故乡丽水认识并且兄弟般相处到现在子成更加信赖。然而，姜科长一再催促子成协助完成任务，令后者随时有可能暴露身份。子成一方面要完成自己的潜伏任务，另一方面又纠结于和正清的兄弟之情，陷入两难……"},{"id":560008,"p":"/5D3l6T1L6JvhpXTPQ8WoK4nQBpd.jpg","b":"/2iOWzL6dManoWwzGEbe0mHkcdpm.jpg","t":"水俣病","r":6.929,"y":2020,"rd":"2020-03-13","hs":1.476,"d":2.628,"mt":"movie","o":"美国战地摄影家尤金史密斯，他不仅追求完美主义，更是难以相处又具争议的摄影名人，并以既残暴又逼真的二战照片而闻名。他在二战过后决定隐居，与社会和职业脱节，但《生活》杂志编辑罗伯特海斯带他来到日本熊本的水俣市，那是一个因日本窒素公司排放废弃物而造成汞中毒的城市。"},{"id":518963,"p":"/yxZ5LTVeZEhUdhSXP1H9vNspfb2.jpg","b":"/lQArhtfPa5dNFbDU0DvhfLAQzCB.jpg","t":"毒战","r":7.205,"y":2018,"rd":"2018-05-22","hs":1.467,"d":3.239,"mt":"movie","o":"改编自杜琪峰的同名电影，相比杜琪峰的《毒战》写实走心的风格，韩版《毒战》则是典型的韩式犯罪题材风格，为了抓捕韩国最大规模贩毒组织的神秘大Boss李先生，警察元浩与李先生手下成员乐联手破案，套路和局中局层出不穷。"},{"id":51608,"p":"/sJ6ObtJjcRmnnpQwd7WA7GxWI5y.jpg","b":"/uEqrGVBELVFaNVMOE4ExjLCMV3j.jpg","t":"孤胆特工","r":7.7,"y":2010,"rd":"2010-08-04","hs":1.462,"d":5.587,"mt":"movie","o":"　　住在小女孩小米隔壁的当铺大叔除过生意之外和邻居们从不来往，颓废的造型以及沉默的性格让人们对于他的身份有诸多怀疑。天真的小米从不理会这些传言，时常造访这位神秘邻居竟然使他俩慢慢的成为朋友。小米的妈妈牵连到黑帮的毒品抢夺之中，最终使自己和小米陷入危险之中。目睹小米和妈妈被人绑架的当铺大叔为了救出小米和妈妈，开始和黑道展开斗争。此时，警方也在着手调查这起案件，当铺大叔元泰锡的真正身份慢慢浮出水面。被摘除所有值钱器官的小米妈妈的尸体在一辆汽车的后备箱里被发现，但是，和她一起失踪的小米却依然下落不明……"},{"id":566397,"p":"/wo5h6WhA88GCd8ekIPfWPySw5ZM.jpg","b":"/m0Zp6dlmjfpolhMWx6KHJvmFlOk.jpg","t":"南山的部长们","r":7,"y":2020,"rd":"2020-01-22","hs":1.46,"d":2.57,"mt":"movie","o":"韩国中央情报部部长金炯旭失踪案电影化。1979年下半年，YH贸易女工笼城事件、新民党总裁的国会议员除名事件以及10月的釜马事件先后爆发，韩国政局陷入动荡。1979年10月26日，韩国中央情报部部长金规泙（李秉宪 饰）在汉城（今首尔）钟路区宫井洞中央情报部招待所的宴会酒席中枪杀了朴总统（李星民 饰）。事发前四十天，韩国前中央情报部部长朴龙阁（郭度沅 饰）在美国通过听证会向全世界告发朴总统政权的真面目，引发风波。为了阻止他，继任中央情报部部长的金规泙和警卫室室长郭相天（李熙俊 饰）相继出面，在总统周围，忠诚势力和反对势力之间展开混战…"},{"id":437109,"p":"/xAwnAUwefYTqmHR59ni3YrPumma.jpg","b":"/z1cnQkqzlncY75HFdfjX0wJkYjN.jpg","t":"恶女","r":6.909,"y":2017,"rd":"2017-06-08","hs":1.456,"d":3.584,"mt":"movie","o":"　　故事讲述了在中国被男主人公(申河均饰)训练成杀手的女人(金玉彬饰)在重新回到韩国后展开复仇的故事。\r 　　淑熙自年幼时起便被培养成一名出色的杀手。她被选拔至国家秘密组织，看似获得了新生。  “为我们工作10年，你就自由了。\r 　　但是如果一旦你的真实身份被发现，我们就会把你除掉！”为了生存，淑熙不得不一直进行着杀戮。\r 　　某天，两个神秘的男人出现在了她面前。淑熙得知了有关自己的身世之谜后，开始选择反抗。"},{"id":553600,"p":"/fHHPvzKXdr7DuTj0P9HY9qUkEac.jpg","b":"/mctv0DMJcXPOJHPfhaMRJAAHIBM.jpg","t":"普羅米亞","r":7.1,"y":2019,"rd":"2019-05-24","hs":1.453,"d":2.855,"mt":"anime","o":"因突變而產生操作火焰的變種人“燃燒者”，讓半個世界被大火燒成焦土，陷入前所未見的慘狀。在那之後的30年，當中一群激進份子“瘋狂燃燒者”再次對世界發動攻擊。為了鎮壓他們引發的火災，普羅米波利斯自治共和國司政官古雷，組織了針對“燃燒者”而設置的高機動救命消防隊“烈焰救火隊”。效命於“烈焰救火隊”，並擁有滅火之魂的消防隊新人加洛，碰上了被通緝中的縱火恐怖份子，“瘋狂燃燒者”的首領里歐，兩人發生了激烈的衝突，當兩個炙熱靈魂彼此衝撞，這場對決將走向什麼結局？"},{"id":446164,"p":"/4J95qJLEZKeY7W2QsCTWyMhES2a.jpg","b":"/7M2jVFQOOO6OTLpNmh2V1FZmsmp.jpg","t":"散步的侵略者","r":6.472,"y":2017,"rd":"2017-09-16","hs":1.447,"d":3.55,"mt":"movie","o":"　　该片根据前川知大2005年的舞台剧改编，讲述男子(松田龙平饰)突然失踪，致使其妻(长泽雅美饰)备受打击。尔后他意外归家，但举止古怪的他令人疑惑。于此同时，小镇另一边发生了一家惨死事件。"},{"id":134902,"p":"/7Hjvk8ZRL5vovRpPTwVxjbruSsq.jpg","b":"/h3BzBhJlAgrErOcMGTPeHVtxbMC.jpg","t":"韩国雨衣杀手：全面追缉柳永哲","r":6.6,"y":2021,"rd":"2021-10-22","hs":1.447,"d":2.219,"mt":"tv","o":"讲述一名连环杀手于 2004 年作为精神病患者在韩国公众面前曝光的故事。"},{"id":315465,"p":"/rtWJz30OsShe9mZLbkAk7QKgnvX.jpg","b":"/8yniaG7C4iCm0VVTSShAPUZYM3Y.jpg","t":"怪物之子","r":7.944,"y":2015,"rd":"2015-07-11","hs":1.433,"d":3.578,"mt":"anime","o":"《怪物之子》的世界里，在人类世界之外还有一个怪物生活的世界。而两者之间的交界处则是人间界的涉谷所在以及在怪物界名为“涉天街”的地方。故事讲述了某一日，孤身一人的少年误入怪物世界的少年遇到了同样孤身一人的怪物，两者相遇后开展的超出想象的冒险故事。少年成为了名为熊彻的怪物的弟子，同时获得了“九太”这个名字。也因此有网友笑言，应该给本片命名为“熊孩子”。"},{"id":15370,"p":"/A3YF1CdIAGfC48U6gfNbUgOXk31.jpg","b":"/zUCpWrWU2kLZd0f8gPG2vma0AiM.jpg","t":"猫的报恩","r":7.123,"y":2002,"rd":"2002-07-19","hs":1.432,"d":9.276,"mt":"anime","o":"高中生小春这天因为贪睡而迟到了。正当她为了避免出丑而准备翘课时，眼看一只猫就要被车撞上了，小春眼疾手快，用好友的球拍救了这只猫。晚上，小春家门口来了一大群猫，惊讶的小春这时才得知她白天救的是猫国的王子。隔天早上，怪事发生了。小春的鞋箱里塞满了猫们送来的礼物，猫王这时出现了，他邀请小春到猫国旅游和成为自己儿子的王妃，稀里糊涂的小春答应了。忽然小春听闻一把声音叫她去找猫事务所，街上小春遇到了猫事务所的男爵猫。男爵猫告诉小春如果她和猫王子成亲将会永远留在猫国。为了帮小春解除婚约，男爵猫前往面见猫王，临行前叮嘱小春要小心。岂料男爵刚走，一大群猫就蜂拥进了事务所，将小春带到猫国……"},{"id":695089,"p":"/yuKLSM6PvoFPnrQx8zAarUL9oE5.jpg","b":"/6Ogax4OJwTmY69cN2u0laFdXU15.jpg","t":"小野田的丛林万夜","r":7.103,"y":2021,"rd":"2021-07-21","hs":1.429,"d":2.163,"mt":"movie","o":"第二次世界大战的最后几个月，22岁的小野田宽郎被征召入伍，并在日本军事学校接受了游击战斗与情报训练。他的训练与传统武士道并不符合，就在被派遣到菲律宾卢邦岛作战时，他唯一接到的命令就是“绝对不准自杀”，无论发生任何状况、都要努力活下去。小野田登岛后的第一项任务，就是摧毁卢邦岛 的机场和码头，反制试图降落的美军战机。但这项任务却告失败，美军的攻击迫使小野田与队友一路撤退，并躲进丛林之中。然而战争竟然很快就结束了。当日本投降消息不断传来，却都被小野田及队友们视为欺骗战术。他们一行人躲在丛林里，以香蕉皮、椰子和偷来的米粮充饥。即使身处蛇虫鼠蚁之间，也绝不因为饥饿而投降。就算日本搜索队找到了他们，也都被认为是诱降的伎俩。小野田一心坚信，他正在执行一项秘密任务，就是要在皇军重返之前控制该岛，他并深信战争从未结束。"},{"id":585831,"p":"/uw7eogANmL5v1AifYUju3BtVdSl.jpg","b":"/5ZXUijYxmB6lHWpWy2A36OCVrFu.jpg","t":"坏家伙们","r":6.9,"y":2019,"rd":"2019-09-11","hs":1.426,"d":2.784,"mt":"movie","o":"该片预计将讲述重案组组长吴九卓、特殊犯罪调查团队与“坏家伙们”的全新故事，原剧《坏家伙们》讲述了在法律框架之外以恶制恶的故事。"},{"id":556509,"p":"/9NvqPjMwjQ2hGwSEXcZ1VZ4mqVS.jpg","b":"/vUTx2JxgDPRW3MYzXwGZXkhSWGV.jpg","t":"娑婆诃","r":6.8,"y":2019,"rd":"2019-02-20","hs":1.426,"d":2.793,"mt":"movie","o":"　　追逐新兴宗教集团的朴牧师面对疑问人物和事件，揭露其舞弊和弊端的故事。1999年在江原道的一个乡村里，伴随着黑山羊的叫声，一对双胞胎姐妹诞生了。在妹妹金华（李在仁饰）和被诅咒的“那个东西”出生后的16年里，对家人来说悲剧不断。另一边，以挖掘邪教的名义从宗教团体骗取钱财维持生计的宗教问题研究所的朴牧师（李政宰饰）开始追踪佛教和密教的混种——可疑宗教团体“鹿山”。在宁越的一个隧道里发现了一名嘴里咬着符咒和红豆被杀害的女中学生的尸体，朴牧师得知嫌疑人金哲镇曾经效力于鹿山。但是，金哲镇与被信徒称为“光木”的可疑男子罗汉（朴正民饰）见面后突然自杀，事件陷入迷局。藏身于鹿山法堂中的朴牧师找到了隐藏的经书，以经书为线索继续追踪事件，逐步接近围绕着撰写经书的风师金济石和他创立的东方教、他积极支持的少管所出身的四个少年以及1999年出生的金华等人的惊天秘密 。"},{"id":21832,"p":"/hFAuP14o9oeYDXA8C6zlqyenBus.jpg","b":"/74wyAwiWTGLpJGQIPMKjYjvSyl4.jpg","t":"新世纪福音战士剧场版：死与新生","r":7.378,"y":1997,"rd":"1997-03-15","hs":1.424,"d":11.578,"mt":"anime","o":"《新世纪福音战士》系列第一部剧场版，于 1997 年 3 月上映。全名：《新世纪福音战士剧场版：死与新生》（NEON GENESSI EVANGELION: DEATH AND REBIRTH）。这部剧场版由 “DEATH篇（死亡篇）”与 “REBIRTH篇（新生篇）”两个部分构成。“死亡篇”是以原电视版第 1 ～第 24 集的内容为基础，重新剪辑、改编的一个约60分钟篇幅的总集篇（电视版的图象为了适应剧场版的需要裁剪成了 1.85:1 的画面比例）。大约有 20 分钟新的镜头，其余的仍是原电视版的画面。在“死亡篇”中出现的新镜头是出现在电视版的第 21 ～第 24 话的导演剪辑版中的。但是，这些新加入的镜头与剧场版衔接得天衣无缝，看不出是后来加入的。而“新生篇”内容是承接电视版第 24 集后的内容，是剧场版《AIR/真心为你》的开头 30 分钟的内容：第十七使徒被消灭后，SEELE 向 NERV 下达命令，要 EVA 初号机负责执行“人类补完计划”。然而碇元渡不认同 SEELE 的做法，拒绝执行。SEELE 认定这是一种叛变的行为，决定把 NERV 彻底消灭。破晓时分，NERV 本部突然遭到来自战略自卫队的袭击，他们对 NERV 的人员进行了惨无人道的大屠杀。为了保护驾驶员，葛城美里命令把精神崩溃的明日香送上二号机，并放在湖底的深处，自已就亲自去救碇真嗣 。但此时的碇真嗣已经处在精神崩溃的边缘。"},{"id":734519,"p":"/p428uqWpXTm9XEKwcu6dN28NheJ.jpg","b":"/bexhsojXy8OalK3ITVxAbGQLxe0.jpg","t":"杀手寓言：杀手不杀人","r":7,"y":2021,"rd":"2021-02-05","hs":1.417,"d":2.136,"mt":"movie","o":"任何目标都能在六秒内解决，有如传说般存在的天才杀手「寓言」（冈田准一 饰），是个让黑社会闻风丧胆的狠角色。因应「老板」（佐藤浩市 饰）命令，他与搭档（木村文乃 饰）乔装兄妹档，并化名「佐藤明」过着普通人生活，更不得在大坂居住的这一年内杀害任何人…。某天，他偶然遇见神祕的轮椅少女（平手友梨奈 饰），以及看似关爱孩子未来的非营利组织创办人宇津帆（堤真一 饰）。种种不寻常的一切，让寓言回想起四年前的暗杀任务。面对风雨欲来的重重危机，寓言能否继续遵守不杀人的命令，守护自己与身边的亲友呢？"},{"id":28422,"p":"/uZfJ0TsZUAvJeCnyIGC2AciFuQc.jpg","b":"/9gmaJodGwELp1ntlgGmVXUJE4Y4.jpg","t":"爱的曝光","r":8,"y":2009,"rd":"2009-01-31","hs":1.416,"d":5.714,"mt":"movie","o":"这部长达近四个小时的电影讲述了一个根据真人真事改编的究极纯爱故事。角田优生长在虔诚的基督徒家庭。母亲早逝，优和当神父的父亲哲过着平淡而幸福的生活。优憧憬着有朝一日能遇到理想中的女性--和母亲气质相似的\"玛丽亚\"。某天，美艳奔放的薰闯入了这对父子的生活。虽然身为神职人员，但哲深深迷上了薰。当薰不辞而别之后，哲好像变了一个人似的，成了一个不讲理的老头，要求儿子每天忏悔。优只好胡乱瞎编些东西来搪塞，然而其中有一件是真的--他曾经偷拍女孩的裙底风光。哲听说此事后大发雷霆，骂儿子是变态，而优反而更加热衷于这一行为了。这天，优和一道偷拍的伙伴们打赌输了，被迫男扮女装在街头搭讪女孩子。他遇到了被一群小流氓纠缠的洋子。优对洋子一见钟情，那正是他朝思暮想的\"玛丽亚\"女郎。而洋子也爱上了优假扮的神秘女孩\"佐素梨\"。不久后，哲和薰重逢，两人结了婚，而薰带来的\"拖油瓶\"竟然就是洋子。从此，优的生活陷入了混乱。洋子倾心于\"佐素梨\"，却十分讨厌优，她对女装的优甜甜蜜蜜，对作为哥哥的优则冷淡无比。烦恼不堪的优只得通过偷拍来发泄情绪。与此同时，有个叫\"零教会\"的神秘新兴宗教团体开始流行，信徒越来越多。不知为何，\"零教会\"的教祖古池寻机接近优和他的家人。古池还把优偷拍的癖好告诉了洋子，让洋子越发疏远他了。接着，哲和薰也好像被洗了脑，对优不再信任。优不堪忍受，只得离家出走。过了一段时间，他回到家里，却发现父母和妹妹都失踪了。这一定是小池和\"零教会\"搞得鬼！优展开了属于他的战斗……"},{"id":436391,"p":"/1108zwxue8DTX7sXi59MbQSIQaS.jpg","b":"/sdgmx9smLbSdnR4bUNVNdcF0HHx.jpg","t":"军舰岛","r":7.1,"y":2017,"rd":"2017-07-26","hs":1.415,"d":3.349,"mt":"movie","o":"1945年，在战争即将结束谣言四起的动荡时期，京城半岛酒店爵士乐团团长李姜煜（黄政民饰）带着他的独生女素姬（金秀安饰）等朝鲜人，被可以赚钱发财的谎言所蒙骗，奔赴日本，但是他们抵达的却是朝鲜人被强行征用的军舰岛。在海底1000米深的矿坑里，他们忍受着瓦斯爆发的危险被迫劳动。战争结束后，OSS（美国战略情报军）秘密指示朝鲜独立军要员朴武英（宋仲基饰）去解救潜伏在军舰岛的总统候选人尹学哲（李璟荣饰）。日本人为了掩饰在军舰岛上对朝鲜人犯下的所有罪行，决定将朝鲜人工作的矿坑进行爆破。以朴武英、李姜煜、崔七星等为首的朝鲜人决心逃出军舰岛，隐约察觉到内情的矿场所长为了掩盖军舰岛所有的秘密而拼命追杀他们 。"},{"id":118406,"p":"/5Qjyw9zDIO4b7zflSV5WbPonvXB.jpg","b":"/sKh3GJ7eMStObW5BsgkztTmpg5H.jpg","t":"火影忍者剧场版：忍者之路","r":7.339,"y":2012,"rd":"2012-07-28","hs":1.415,"d":4.823,"mt":"anime","o":"刚刚结束了与叛忍集团“晓”的抗争，木叶村被一股诡异不祥的气氛所笼罩。此时此刻，漩涡鸣人（竹内顺子 配音）沉浸在对家人的思念中，孤独无助。某个晚上，心情糟糕的鸣人巧遇刚刚和家人吵架的小樱（中村千绘 配音），二人在公园闲聊之际，神秘的斑（内田直哉 配音）突然出现，并向二人使出瞳术。眩晕过后，鸣人和小樱发现看似一如平常的木叶村，曾经熟悉的伙伴竟然性格发生巨变。一连串不正常的事件令二人苦恼不已。更令人难以置信的是，包括佐助以及鸣人的父母波风水门（森川智之 配音）和玖辛奈（篠原惠美 配音）也出现在他们的面前。斑的阴谋慢慢展开……"},{"id":81481,"p":"/jt7k0JmwNIExzwd86c61uVA7Jnt.jpg","b":"/e5MvOQIIouSgQcBHCMNA6Rsbwnd.jpg","t":"熔炉","r":8.1,"y":2011,"rd":"2011-09-22","hs":1.414,"d":4.834,"mt":"movie","o":"本片取材于2005年光州一所聋哑障碍人学校的真实事件，改编自韩国作家孔枝泳的同名小说。\r 来自首尔的哑语美术老师仁浩（孔宥 饰）来到雾津，应聘慈爱聋哑人学校。天降大雾，他意外撞车，维修时邂逅了人权组织成员柔珍（郑有美 饰）。仁浩妻子早亡，8岁女儿天生哮喘由祖母照看，所以他不辞辛苦谋职养家。然而，双胞胎的校长与教导主任竟逼仁浩索贿5千万韩元。同时，仁浩逐渐发现学校笼罩着一种紧张压抑的气氛，令人窒息。有三个孩子引人关注：聪颖的金妍斗（金贤秀 饰）、贪吃的陈宥利（郑仁絮 饰）和弟弟自杀身亡的全民秀（白承焕 饰），民秀总是满脸淤青。下课后，仁浩还听到女厕所中有呼喊与哭泣，在门卫的阻拦下他未深究。之后。他意外目睹了校长行贿警察，教导员毒打民秀，宿导溺罚妍斗的行径。一个惊天的隐秘被慢慢揭开，真相令韩国震惊……"},{"id":364111,"p":"/boYdlUqY3wGe7USs7trksLgz5Ym.jpg","b":"/kfGUVDM03SGHIV1e3oS7R68j8Ek.jpg","t":"心灵想要大声呼喊。","r":7.609,"y":2015,"rd":"2015-09-19","hs":1.41,"d":3.831,"mt":"anime","o":"少女成濑顺（水濑祈 配音）有着一段不堪回首的童年往事，曾经，年少无知的她因为口无遮拦，导致了家族的悲剧，而她本人亦被封印了言语，无法再开口说话。这样的顺终日生活在悲伤之中，和所有人都保持着距离，紧紧的关闭上了心门。某一天，浑浑噩噩迷迷糊糊的少年坂上拓実（内山昂辉 配音）、因为受伤而无法完成棒球梦想的田崎大树（细谷佳正 配音）、深陷令人苦恼的恋爱之中的拉拉队员仁藤菜月（雨宫天 配音）以及顺，这四人被老师任命组成了“地域沟通交流会”，他们要在交流会上表演一出音乐剧，可是班级里的大部分学生对此兴趣寥寥。在一片争执声中，顺突然出声，担下了演唱的任务。"},{"id":158445,"p":"/au303zg1X2ovrOGBcfQjfeY7qcD.jpg","b":"/6MZdEVe0COl9sB1sCIPOOFpngjO.jpg","t":"七号房的礼物","r":7.9,"y":2013,"rd":"2013-01-23","hs":1.404,"d":4.323,"mt":"movie","o":"1997年，只有6岁儿童智商的智障男子李龙久（柳成龙 饰）和可爱的女儿艺胜（葛素媛 饰）相依为命，生活虽然简单清贫，却充满幸福。某天，执着为女儿买美少女战士书包的龙久意外卷入一起幼童诱拐奸杀案，而死者竟是警察局长的女儿。龙久懵懂无知，搞不清状况，昏头昏脑就被投入监狱。在7号牢房中，聚集着走私犯苏杨浩（吴达洙 饰）、诈骗犯崔春浩（朴元尚 饰）、通奸犯姜万范（金正泰 饰）、恐吓犯老徐（金基灿 饰）和抢劫犯申奉植（郑万植 饰）等五毒俱全的“社会渣滓”。龙久孩子般纯洁的心渐渐感动了这几个“大坏蛋”，他们甚至不惜冒险将艺胜带入牢房与父亲相会。黑暗冰冷的监牢内，7号牢房阳光满满……"},{"id":585077,"p":"/tVqb9TVqi1uMx1C9h9MbwgewDX7.jpg","b":"/wDbcEcTIfTp7yDBj0zVnqpQ24N7.jpg","t":"海兽之子","r":7.1,"y":2019,"rd":"2019-06-07","hs":1.401,"d":2.673,"mt":"anime","o":"　　海洋生物发出光芒的同时，从地球的各个角落群聚而来。庞大的座头鲸奏着“歌曲”的同时，缓缓消失于海底之中。迎接“重头戏”的到来，海洋的一切一切开始移动了――不擅于以言语表达自己所思所想的中学生琉花，在暑假初日的社团活动中与队友发生争执。炎炎夏日之中，与母亲保持距离的她在校内、在家里都失去了自己的立足之所。她走到父亲工作的水族馆，伫立于大水槽前回想着过往与父母的一点一滴之际，遇上了在眼前与鱼群一同游泳的神秘少年“海”和他的哥哥“空”。“他们呢，是儒艮养大的。”琉花的爸爸说――性格开朗又天真无邪的“海”、以及像是能够看穿一切的“空”。琉花就像被他们引导着，一步一步接触她从没看到过的不可思议的世界。适逢三人的相遇，地球上同时出现了各式各样的异变。夜空中闪烁的流星突然坠落大海，海洋的所有生物开始往日本移动；甚至连庞大的座头鲸都出现，奏着“歌曲”向所有海洋生物传递“祭典的重头戏就快来了”的信息。知晓“海”与“空”两兄弟与各种超自然现象有关系、并打算加以利用他们的人；即使如此还是努力守护两兄弟的海洋学者吉姆和安格拉。各种思绪交错的人们，究竟能解开生命的种种谜团吗？“海”与“空”究竟从哪里而来，“重头戏”又是什么？这是琉花所接触到，一段“生命”的故事。"},{"id":432836,"p":"/o5IjjRnHDKVZPYQZYBny0FpV6xI.jpg","b":"/axRYPjeLD4zjJNaIw4TPopbKVfs.jpg","t":"杀人者的记忆法","r":7.402,"y":2017,"rd":"2017-09-07","hs":1.395,"d":3.202,"mt":"movie","o":"患有阿兹海默症的连续杀人犯炳秀(薛耿求饰)金盆洗手，可村庄却再现连环杀人案，这让炳秀陷入混乱记忆之中。于此同时女儿(金雪炫饰)，神秘男子(金南佶饰)也身陷其中。"},{"id":424277,"p":"/jiyT6yTUVcBDzT6QnDXXa5h4hlU.jpg","b":"/cDVWsqsnGwIUqOSzAuDS0PIhNdW.jpg","t":"安妮特","r":6.7,"y":2021,"rd":"2021-07-07","hs":1.394,"d":2.134,"mt":"movie","o":"影片讲述一对好莱坞夫妇和他们的女儿安妮特的故事：丈夫Henry是一位单口喜剧演员(Adam Driver饰演)，妻子Ann则是一名歌剧明星(Marion Cotillard饰演)，而他们神秘的女儿Annette，又拥有怎样不同寻常的人生呢？"},{"id":665251,"p":"/eKPhgb9GUzA1h0qxH817A1KOfht.jpg","b":"/mluxnTYUSTRh7GtpZmkGAh9L6zQ.jpg","t":"碳變：義體置換","r":6.5,"y":2020,"rd":"2020-03-19","hs":1.394,"d":2.426,"mt":"anime","o":"在拉提莫星球，武·科瓦奇與正經嚴肅的殖民戰術突擊隊員攜手調查極道老大之死，同時必須保護一名刺青師。"},{"id":149871,"p":"/63Rzaxubx4AlAsiMZljEEUaIae0.jpg","b":"/imUJOrtNf8EWameChpaRLXSaX4w.jpg","t":"辉夜姬物语","r":8.083,"y":2013,"rd":"2013-11-23","hs":1.394,"d":3.812,"mt":"anime","o":"　　住在深山老林里的老爷爷（地井武男 配音）一早进山砍竹子，结果竟在附近的一根发光的竹笋中发现了只有掌心大小的娃娃。没有子女的老爷爷兴奋不已，他双手捧着娃娃回到家中，而小家伙竟然在老奶奶（宫本信子 配音）的手中越变越大。之后的岁月里，舐犊情深的爷爷小心呵护他的公主（朝仓亚纪 配音），小女孩则以惊人的速度生长，她与村里的孩子们周游乡间，结识了诚实可靠的舍丸哥哥（高良健吾 饰），而一首莫名的歌曲却令她潸然泪下。老爷爷在山里先后发现金子和美丽布匹，他决心让公主过上贵族的生活，于是举家搬到了京城的豪宅中。公主超凡脱俗，貌美绝伦，从此“辉耀姬”的名字在京城贵族间广为传颂。然而美丽女孩的笑容渐渐退去，这似乎并不是她所向往的生活……"}]