[{"id":33875,"p":"/h26eTTRQVqZahWVeCcE7IBmjrpR.jpg","b":"/6nfEmbfWMuMBenYMOY6Vdho3Ycg.jpg","t":"宝可梦剧场版：水都的守护神 拉帝亚斯与拉帝欧斯","r":6.7,"y":2002,"rd":"2002-07-13","hs":0.95,"d":3.85,"mt":"anime","o":"水都奥多马雷，相传在这里有两只传说神奇宝贝——拉帝欧斯与拉帝亚斯，秘密地看守着守护这座城市的宝石：心之水滴。小智一行人正好造访这里，参加完水上竞速赛后，并从当地居民口中得知这项传说。这时，闻名世界的怪盗姊妹出现了，她们为了夺取心之水滴，利用探测器，找出了变成人型的拉帝亚斯，想借此查出心之水滴的下落，正好被小智撞见。怪盗姊妹想利用心之水滴的力量掌控整个水都奥多马雷，小智该如何制止她们的计划？"},{"id":14945,"p":"/dqL2l6pAnMEu40R5wUMx7LRO2VE.jpg","b":"/4Xyl0udmu2wVMNMasW7z728iU7O.jpg","t":"银发阿基德","r":6.9,"y":2006,"rd":"2006-01-07","hs":0.934,"d":3.108,"mt":"anime","o":"在人类修改植物遗传因子，企图控制植物的愚蠢计划失败后，树木开始具有了思想意识，月球表面的树木毫无节制的变大，并以无法想象的速度滋生蔓延，最终竟然化为龙型怪物袭击了地球，爆炸带来的强烈闪光笼罩着地球，地球面临着从未有过的大灾难。300年的时光匆匆流去……地球在遭到有意识的树木袭击后，残存下来的一部分人类为了求得生存放弃了与森林敌对的思想，开始寻求与森林共同生存之道。因此残存下来的人分成了与森林共存的种族和与森林敌对的种族。阿基德(胜地凉配音)等人在叫做“中立都市”这个荒凉的地方以与森林共存为宗旨生活着，虽然环境极度恶劣但是他们仍然坚强愉快地过活。直到有一天，阿基德与好友凯因一起到传说中的禁忌之泉取水，在那里，阿基德发现了一个闪耀着神奇光芒的机械，以及沉睡在其中的美丽少女——朵拉(宫崎葵配音)，无意间的邂逅改变了那个世界的命运。阿基德唤醒了沉睡的朵拉，才知道原来她并不属于这个时代，而是利用先进科技手段减缓新陈代谢，沉睡了300年的过去世界的人。来到了“中立都市”的朵拉受到了现实世界的强烈冲击——人们住在倒塌的建筑中，即没有电也没有自来水，就连取泉水也困难重重……这样的生活，让这个来自文明社会的朵拉困惑了——难道世界变化了300年，科技文明反倒倒退的荡然无存。“中立都市”的人们对待这位来自300年前的朵拉非常友善，可是森林却像怪兽一样对她展开莫名的攻击，在无法忍受的情况下，朵拉的感情终于爆发了。就在此时，与森林敌对的都市“莱克纳”出现了一个同样是来自过去的男人休纳克。他告诉朵拉，她就是让文明社会复原的关键，并要带她离开。虽然朵拉可以让人类摆脱现在的困境，但这个使命充满着危险。为了保护朵拉，阿基德与“森林”签定契约，得到了无穷大的力量，作为契约条件之一他变成了“银发”，伴随着两个人的“使命”和“禁断之力”，充满谜团的故事会怎样发展呢？"},{"id":39102,"p":"/1PDCZZWzLF6lgAFnNLaN2zzrhxi.jpg","b":"/cyQK5IzMXDUS8o84HYbSIFQt1Vy.jpg","t":"龙珠Z剧场版4：超级赛亚人孙悟空","r":6.484,"y":1991,"rd":"1991-03-19","hs":0.927,"d":5.513,"mt":"anime","o":"在一个平静的日子，一股充满邪恶气息的小星球向地球逼近。人们惶恐不安，唯恐行星撞上地球。孙悟空和克林联手向行星发出龟派气功，却起不到任何作用。行星与地球擦肩而过，却也造成巨大的灾难。这时，一艘巨大的宇宙飞船降临大地，来者自称史拉格大王，他声称要将地球纳入自己的统治范围，并将地球改造成一艘宇宙飞船。史拉格是一个那美克星人，由于自幼被恶魔收养，他的灵魂中充满了罪恶，完全没有那美克星人善良的本性存在。凭借神龙的帮助，苍老的史拉格恢复青春活力，魔力空前高涨。为了阻止史拉格的罪恶计划，龙珠战士和史拉格军团展开连番恶战……"},{"id":18095,"p":"/3akLP2uVDF7hHrFnMA03VcuAquv.jpg","b":"/sLCN5b2WYsYkWMrMMCnRHGv1VEO.jpg","t":"龙珠GT 悟空外传！勇气的证明四星球","r":6.718,"y":1997,"rd":"1997-03-26","hs":0.919,"d":4.323,"mt":"anime","o":"在第41话和第42话中间播出的电视特别篇《悟空外传!勇气的证明四星球》  这是孙悟空第六代子孙的故事，发生在第64集「再会了，悟空…后会有期」天下第一武道大会之前、贝比复仇事件结束的一百年后的世界。  身边的亲友纷纷过世，就连乌普也在两年前过世，只剩下小芳还活着，然而小芳在此时已经是一位老奶奶。由于小芳非常思念爷爷孙悟空，因此建立一个碑纪念孙悟空爷爷。小芳有个孙子，外貌与悟空爷爷十分相似，所以取名叫孙悟空Jr.。但是悟空Jr.个性懦弱不善战斗，在学校总是受到同侪欺负，令身为奶奶的小芳很伤脑筋。  有一天小芳因病倒地不起，在医院里小芳告诉悟空Jr.「你需要的不是力量，而是勇气；是你觉得不害怕周围的任何事情，那才是真正的力量。」令悟空Jr.下定决心朝着包子山和帕库踏上寻找七龙珠的旅行。  后来悟空Jr.经历一番苦心的冒险终于来到包子山悟空爷爷的住所，在里面发现一颗四星球，同时悟空Jr.与悟空爷爷相遇。悟空Jr.受到悟空爷爷的勉励下鼓起了勇气和自信，小芳奶奶及旅行中遇难的帕库也平安无事，最后带着悟空爷爷送的四星球离开包子山，并答应悟空爷爷往后的日子要继续努力，悟空Jr.手上的四星球一定也会像悟空爷爷小时候保护悟饭爷爷的遗物一样，珍惜这一颗勇气的四星球。"},{"id":15999,"p":"/l2FyMofnCYoALX8GZ9L9hdH0fEM.jpg","b":"/lwkwVTNdNeG0a1FT06wr1Ylm1OV.jpg","t":"吸血鬼猎人D：妖杀行","r":7.64,"y":2000,"rd":"2000-08-25","hs":0.914,"d":3.541,"mt":"anime","o":"吸血鬼猎人D是吸血鬼王和人类女子生的后代，他身手敏捷，是响当当的吸血鬼猎人。这次，埃尔邦家族的千金夏洛特被吸血鬼掳了去，庄园主请来了D和吸血鬼猎人马克思兄妹前往营救。途中，D和马克思兄妹因为争夺酬金而互相较量，弄得不欢而散。随后，D受到了贵族三杰的袭击，紧要关头D突然发病，危在旦夕之际马克思兄妹中的蕾拉救了D，他们相互约定日后谁先死对方就要前往其墓前献花。其后，他们查明了夏洛特并不是被吸血鬼掳走了，而是恋上了吸血鬼马埃尔，两人一起私奔，正前往吸血鬼伯爵夫人卡米拉的城堡搭乘卡米拉的飞船前往世外桃源“夜之都”开始他们的新生活。然而卡米拉只是将他们骗去，她的真正目的是吸干夏洛特的鲜血让自己复活。D及时赶到，和卡米拉展开了一场生死大战。"},{"id":225745,"p":"/maTEWDbqf09wfZYlJDF5XIQJD84.jpg","b":"/noPMcHv45ngiwAUd71s6FyDZoLW.jpg","t":"命运石之门：负荷领域的既视感","r":7.595,"y":2013,"rd":"2013-04-20","hs":0.904,"d":1.984,"mt":"anime","o":"自称为“狂妄的疯狂科学家”,至今仍是中二病的大学生‧冈部伦太郎。他与他的同伴偶然发明了能送往过去的邮件D-MAIL。由此所引起的，是即使多次过去改变（世界线移动）也会到访的、同伴死去的未来……在绝望的冈部面前出现的曙光，是不论谁也不会死亡的未来，称为“命运石之门”的世界线。跨越时间轴解开各种谜团，冈部终于到达了“命运石之门”。可是，跨越了众多世界线的冈部的脑袋，开始出现了庞大的”负荷”……"},{"id":13981,"p":"/rgTquSOPMVjcRG162dwFhLbM7OC.jpg","b":"/5jbIVp6dwGoVovMSXqJfCOGfryP.jpg","t":"苹果核战记：机器人的背叛","r":6.437,"y":2007,"rd":"2007-10-19","hs":0.899,"d":2.822,"mt":"anime","o":"西元2133年，世界陷入荒芜与混乱，愚蠢的人类亲手用核武器摧毁了自己赖以居住的场所。硝烟与战火散尽之后，孕育着希望的新城奥林帕斯建立起来，高科技的产物生化人 隆重登场，充当着服务人类的重任，而ESWAT则担负起保卫世界和平的重任。在一次执行任务中，布里艾诺斯（山寺宏一 配音）为保护女友迪娜•纳兹（小林爱 配音）而身受重伤，之后ESWAT高层利用布里艾诺斯的基因制作了生化人特雷斯，并让他和迪娜组成新的搭档。虽然颇有抵触，但在一段时间的相处后，迪娜内心深处悄悄发生着变化。 　　与此同时，各地接连发生机器人失控危及人类的情况，而他们使用的武器全部指向了重工业最大生产国波塞冬。奥利帕斯高层研究加强对通信卫星的监控，突然之间，ESWAT内部经过改造的半机械人也失去控制。新的危机呈现，迪娜面临重大的抉择……"},{"id":24752,"p":"/sSvkjbKNwtnEYekoVxIFkXFbWut.jpg","b":"/hph1RMsL4223xyqxfEx3OXodf5E.jpg","t":"龙珠Z剧场版5：最强对最强","r":7.001,"y":1991,"rd":"1991-07-20","hs":0.89,"d":4.803,"mt":"anime","o":"那美克星一役，宇宙最大恶棍弗利萨（中尾隆圣 配音）及其军团彻底覆灭，孙悟空（野泽雅子 配音）也在愤怒的驱使下变身成为超级赛亚人，开创了Z战士的新时代。历经千辛万苦，他们重返故乡地球。然而和平的生活并未持续多久，新的危机突然降临。弗利萨的落败，引起了他的哥哥克维拉（中尾隆圣 配音）的注意。这个比弟弟更为邪恶且蕴藏着更大野心的恶棍，率领手下逼近地球。那美克星的恩怨仍在延续，战火烧到了地球。为了保护故乡和亲友，Z战士们再次集结，与新的敌人展开殊死壮绝的战斗。最强对最强，生存之战拉开序幕……"},{"id":647,"p":"/1UuOasfTUG5b84n5YD96ZfkFjFF.jpg","b":"/8xhgpYyNSX5sJi0P35hwL73QYOV.jpg","t":"最终幻想7：圣子降临","r":7.2,"y":2005,"rd":"2005-07-14","hs":0.883,"d":2.834,"mt":"anime","o":"赛菲罗斯的事件已经过去 2 年了，人类从巨大陨石的灾难之下逃脱。曾经繁荣的都市虽然满目疮痍，但人们已经开始投入重建家园的工作之中。而拯救世界的英雄克劳德，却过着与世隔绝的生活。但是，神秘的疾病“星痕症候群”在世界蔓延。蒂法·洛克哈特决定找寻克劳德。但当她找到克劳德之时，眼前这个人，只是一个为艾利斯之死郁郁寡欢的落魄男子。以继承赛菲罗斯的遗志而组成的白发三人组出现在人们眼前，文森特不得不再次挥动双枪，保护大家。而世界的英雄，克劳德，能否再次振作，守护这个世界呢？"},{"id":39105,"p":"/bhtPvOueovPQyuxxvrnYamvcPns.jpg","b":"/iChtjY4jZTvYEG0lTSxT5B3nG1l.jpg","t":"龙珠Z剧场版9：银河面临危机!! 身手不凡的高手!!","r":7.125,"y":1993,"rd":"1993-07-10","hs":0.876,"d":4.32,"mt":"anime","o":"人造人沙鲁战役过后，地球终于迎来了宝贵的和平，而骗子撒旦作为拯救了世界的英雄受到全人类的爱戴。世界首富钱多多为了给宝贝儿子庆生，出巨资举行了新一届的天下第一比武大会，成功晋级的选手有望和钱多多请来的四名所谓的外星人对决，最终获胜者还可以得到挑战撒旦的殊荣。此外，胜利者将得到一亿元奖金和环游世界的机会。超高的荣誉和报酬，连Z战士也坐不住了，纷纷报名参加。当然悟饭（野泽雅子 饰）、特兰克斯等人的出现，让撒旦心惊胆颤。一番较量过后，悟饭等人顺利晋级，但是等待他们的却是无比凶残和强大的宇宙人。意想不到的敌人，地球新的危机出现……"},{"id":25961,"p":"/a92GIQXzjRSgSHLfiAvb0fZ17BK.jpg","b":"/dGulOAB9N4qJlafWxI4YczXDA4I.jpg","t":"宝可梦剧场版：帝牙卢卡VS帕路奇亚VS达克莱伊","r":6.9,"y":2007,"rd":"2007-07-14","hs":0.866,"d":2.591,"mt":"anime","o":"小智一行人抵达了小光预备参加神奇宝贝华丽大赛的白杨镇，在那里他们认识了驾驶热气球的女子艾莉丝、其青梅竹马东尼欧，以及艾伯特男爵。由于艾伯特男爵认定隐居于城镇庭园中的黑暗神奇宝贝-达克莱伊是近日来破坏城镇的元凶，并准备讨伐它。  然而东尼欧的想法却不同，他侦测到在白杨镇的上方有一股异常的冲击波，而那正是传说中分别掌控时间的帝牙卢卡与空间的帕路奇犽这两大传说神奇宝贝在次元夹缝中大战所造成；而达克莱伊的攻击正是为了让它们远离这座城镇。随着两大传说神奇宝贝的争斗越来越激烈，终于在白杨镇的名景“时空之塔”的上方产生了空间裂缝，战场也随之转移到了白杨镇。小智他们该如何阻止这场危机？而众人对达克莱伊的误解又会如何化解？好看又刺激的一场争斗即将展开!"},{"id":12924,"p":"/m3WLCSai37TgqPXKTcq5J0Ql4Qv.jpg","b":"/hjxRXWOTLfrsNNVzUWGLuYnyC0Q.jpg","t":"云之彼端，约定的地方","r":6.6,"y":2004,"rd":"2004-11-20","hs":0.849,"d":2.909,"mt":"anime","o":"战争之后，日本被分为南北两个部分。美军统治西的青森县，少年藤泽浩纪和白川拓也都喜欢同年级的同学泽度佐由理。他们的心中都有佐由理，还有那个东西——边境以北的津轻海峡，日本北海道联盟建立的高耸云端的“塔”。巨大而神秘的的塔，是三位少年少女的向往，他们约定，建造小型飞机，飞向塔去一探究竟。 中学三年级佐由理转学到东京。两位少年放弃了制造飞机的打算。浩纪考进东京的高中，拓也继续留在青森的高中就学，彼此在各自的道路上越走越远。 但是，多年后，佐由理在医院中陷入沉睡！这突如其来的病症让三人再次聚在一起。沉睡的病症，与塔的力量有神秘的联系，而塔本身，似乎也成了日本南北开战的据点。 卷入战争与爱情的三人，到底是救佐由理，还是救世界！命运的解答，似乎就在云的那一端，他们曾经约定的地方。"},{"id":39103,"p":"/oL1SqYJFcMtebCopP04RE3ylE4M.jpg","b":"/l1H7adqYhxBrBK45aKAzqm6nIVC.jpg","t":"龙珠Z剧场版6：激突!!100亿能量的战士们","r":6.438,"y":1992,"rd":"1992-03-07","hs":0.806,"d":4.106,"mt":"anime","o":"凭借龙珠战士和神龙的帮助，那美克星人来到新的星球居住，生活平淡安康。但就在某天，一颗充满不祥气息的金属星球来至新那美克星上空，如同怪物一般要吞掉这颗绿色的和平星球，那美克星人再度面临灭亡的危机。感应到家乡的危难，身为地球之神的丹丹拜托孙悟空拯救族人，龙珠战士一行乘坐飞船共同前往新那美克星。操纵金属星球的原来是克维拉，虽然当初被孙悟空打败，但凭借比克斯达星高科技的帮助而再度复活，并化身为金属克维拉，实力较之以往不知胜却多少倍。最为恐怖的宿敌重现人间，一场恶战在所难免……"},{"id":14092,"p":"/7OsWlh6v5J0ORQSaYxfmYEg1TyY.jpg","b":"/f7EQtjydqW0F76fUpBvxqxKskjd.jpg","t":"攻壳机动队2.0","r":7.4,"y":2008,"rd":"2008-07-12","hs":0.8,"d":2.1,"mt":"anime","o":"公元2029年，未来世界是高科技与信息化的世界。人类生活水平的提高伴随着犯罪活动的高科技化，于是，专门镇压高科技犯罪的特殊部队——公安9课成立了。队长草薙素子，作为一位全身“义体化”的女警，带领公安9课不断展开行动。是次，公安9课帮助公安6课秘密解决了一位程序员外逃他国的麻烦琐事，又卷入传说中的黑客“傀儡师”的犯罪事件。当行动陷入僵局之际，傀儡师竟然不请自来，出现在公安9课！素子与她的战友们，不知不觉地被卷入了一场涉及政府的阴谋之中。本作根据1995年动画电影《GHOST IN THE SHELL》改编，系剧情不变、画面完全重制的作品。"},{"id":39101,"p":"/5oah7PlgSXNwFBYh2mMhte5Hh2S.jpg","b":"/s0XaJEApAfgMgKUBy6UfOnNTtwR.jpg","t":"龙珠Z剧场版3：地球超级大决战","r":6.505,"y":1990,"rd":"1990-06-07","hs":0.798,"d":4.135,"mt":"anime","o":"在一个阳光明媚的日子里，克林、小八戒、布玛、悟饭（野泽雅子 饰）相约去山里野营。夜深人静，一枚来自外太空的飞行器引发森林大火。克林和悟饭用气吹散大火，并集结七颗龙珠召唤神龙，将被火焚毁的森林恢复原状。悟饭还认识了新朋友快速龙。未过多久，新的敌人向地球逼近，他是与悟空长相极其相似的邪恶赛亚人达列斯。达列斯带着爪牙在宇宙中流浪，到处寻找适合种植神精树的星球。神精树的果实可以成倍提高一个人的战斗力，但这种树也会将该星球的生命力全部吸收耗尽。为了阻止达列斯的阴谋，拯救赖以生存的美丽地球，Z战士团结一致，迎战敌人…"},{"id":39100,"p":"/jnJt9U9uCrs5MUWBgXS6NFrgk5w.jpg","b":"/xVHgLL32VHlPMl1syvVMuZFSVLM.jpg","t":"龙珠Z剧场版2：世界最强的高手","r":6.59,"y":1990,"rd":"1990-03-10","hs":0.796,"d":4.068,"mt":"anime","o":"趁布玛和龟仙人不注意，色色的乌龙偷出龙珠探测器，与悟饭（野泽雅子 配音）前往寒冷的兹鲁麦普雪山寻找聚在一起的龙珠。此时此刻，邪气逼人的克勤博士早已捷足先登召唤神龙，许愿将沉睡在冰原下的威洛博士苏醒。伴随着巨大的响动，硕大神秘的建筑出现冰原，另有奇怪凶猛的生物接连袭击悟饭等人，关键时刻比克大魔王出现拯救悟饭，而比克却下落不明。未过多久，威洛博士的爪牙相继向龟仙人袭来。原来五十年前他以天才科学家的盛名为世人熟知，但其才能却遭到埋没。而今复活后他仅有大脑存在，为了实现向人类复仇的野望，威洛博士急需拥有世上最强者的身体……"},{"id":11049,"p":"/n0K6mjU8aVnag2mi93FuvJsjZi.jpg","b":"/p1XtUnWJrmVNqyhYJGIatMNt8C1.jpg","t":"星际5555：异星梦系统秘传","r":7.8,"y":2003,"rd":"2003-05-28","hs":0.792,"d":2.447,"mt":"anime","o":"在宇宙的彼方有一颗美丽的行星Discovery，那里和平地生活着一群外貌与地球人无异，只是肤色为蓝色的人。在这个星球上，有一支摇滚乐队The Crescendolls很受欢迎，乐队有四名成员：低音吉他手Stella、吉他手Arpegius、键盘兼主唱Octave及鼓手Baryl。就在一次演出时，一艘宇宙飞船突然闯入，将这四人绑架并掳到地球，他们不但被洗脑，更被改饰成地球人，这原来全是一名邪恶的经纪人Darkwood伯爵的阴谋，他将四人包装成流行乐队，收为麾下，剥夺了他们意识和自由，他们在Darkwood伯爵的百般摆布下，超负荷地出席无数公开场合和表演，竟然只是为了征服全球乐坛排行榜。一直倾慕Stella的太空巡逻员Shep追至地球，为营救众人，Shep牺牲了性命。逃出魔掌的四人，通过以身涉险的调查，总算捣破了Darkwood伯爵在音乐界的惊人黑幕。最后，The Crescendolls四人终于返回故乡星球，但他们的音乐仍然在地球上流传，继续为地球人所崇拜和热爱。"},{"id":2114,"p":"/phYEy6Am7vRlr9KzMb0wbGMHTzz.jpg","b":"/qyOO0dgss0oeUYFPWbbdALDgOSm.jpg","t":"最终幻想：灵魂深处","r":6.197,"y":2001,"rd":"2001-07-02","hs":0.789,"d":3.108,"mt":"anime","o":"　　公元2065年，地球上充满了毁灭和混乱，城市荒芜，人口被大批残杀，整个世界造到外星生命的重创，他们通过独特的方式侵袭地球上的一切生命，少数生存下来的地球人开始反抗这些外星敌人。被毁灭的梦魇时刻缠绕着的天才女科学家罗丝是这场战争中拯救世界的关键人物，但她的计划要冒极大的危险，另一边掌握着高科技军队大权的将军也有一套自己的计划去打击外星敌人，但这个计划同样要对大自然造成更大的伤害，除非罗丝能成功……"},{"id":461615,"p":"/lwnkzrfBYXDK4JzQsTzSNjFNJVY.jpg","b":"/1HwTbEN3SFiFWxChqVXddxquKHf.jpg","t":"外星人狙击战","r":7.2,"y":2018,"rd":"2018-05-23","hs":0.787,"d":1.165,"mt":"anime","o":"从小在罪犯和穷人聚集的黑肉城长大的利诺与同居一室的骷髅头好友文斯以及懦弱的白痴威利混沌度日。直到一天，利诺在街头偶遇一见钟情的美少女露娜，结果发生交通事故，从此产生幻觉，看到人群中混杂着奇怪的生物，更遭到神秘黑衣集团和武装警察的追杀。利诺和文斯在威利的引导下躲藏在帮派林立的贫民窟中，后与露娜意外重逢，陷入残酷的陷阱..."},{"id":39324,"p":"/ypB8TC3I3dxiPRNe2lS0KXOi8Ky.jpg","b":"/8GvOQSjztqy3M2Oe9KzeSsxFYcO.jpg","t":"龙珠Z：绝望的反抗!! 残留的超战士・悟饭和特兰克斯","r":7.584,"y":1993,"rd":"1993-02-24","hs":0.772,"d":3.24,"mt":"anime","o":"悟空病死半年， 17、18号的出现让大部分人都被杀死。过了13年悟饭和特兰克斯找人造人挑战，悟饭为救特兰克斯而断臂。伤好之后悟饭一个人找人造人挑战不幸战死，特兰克斯看到他的尸体愤怒的变身成为超级赛亚人。3年后特兰克斯再次挑战人造人，战败但未死，于是坐上时光机器回了过去"},{"id":823,"p":"/cbWpFiOomvA1VhTMoh4bHAizOAu.jpg","b":"/2WuR3EaBj8X2WR4fvqa449tnNLn.jpg","t":"人狼","r":7.4,"y":1999,"rd":"1999-11-17","hs":0.768,"d":2.732,"mt":"anime","o":"二战后的十数年，日本从战败的阴影中逐渐走出，进入了经济高度增长的时代。然而强硬的经济政策也导致失业率的不断攀升，各种反政府武装势力不断抬头，安定的社会治安荡然无存。为了应对这一难题，政府建立了拥有高度自主权的首都圈治安警察机构，通过精良的装备和果断的武力来打击以“党派”为首的反政府组织。随着经济不断发展，崇尚暴力的首都圈警察和“党派”逐渐遭到民众的厌弃和孤立。在一次激烈血腥的交战中，隶属“党派”的少女阿川引爆炸弹自杀，目睹这一幕的首都圈警察成员伏一贵心灵受到前所未有的冲击。这一刻起，他的人生悄悄发生转变……"},{"id":234284,"p":"/4IS3LCIkAEOh4E167BUZkh443A2.jpg","b":"/6Jy5KuVULJg45vaBH7HEOdTYPVf.jpg","t":"夏娃的时间 剧场版","r":7.181,"y":2010,"rd":"2010-03-06","hs":0.768,"d":1.827,"mt":"anime","o":"未来世界，科技高度发达，极度仿真的高智能人形机器人深入到社会的方方面面，成为人类的得力助手。只是狂妄自大的人类似乎单单将机器人看作服务自己的奴隶，而忽略了他们悄悄滋长的万千情感。正就读高中的向坂陆夫如很多“钻头系”（过度依赖机器人的族群）一样，日常生活全部交由机器人萨美处理，并且绝对相信机器人三大法则的规定。可是近一段时间发现，萨美时常会去一些指令之外的地方。倍感困惑的陆夫约请好友真崎正树根据萨美的数据记录来到了一家名为“夏娃的时间”的咖啡馆，他们惊奇地发现这里聚集了许多刻意消除掉标志性光环的机器人，此时的他们与人类无异，并且也有着各自的快乐和烦恼。与此同时，针对人型机器人“自我”状况愈加明显的情况，以伦理委员会为首的部分组织开始展开行动……"},{"id":15575,"p":"/zRD0KfrIEyIneKUfumgsPl9fjo0.jpg","b":"/5VhdliaIS5Y4QQRDT0jpxfJQdfM.jpg","t":"死神剧场版：无人的回忆","r":6.9,"y":2006,"rd":"2006-12-16","hs":0.764,"d":2.174,"mt":"anime","o":"宁静祥和的空座镇迎来金黄色的秋天，黑崎一护（森田成一 配音）和朽木露琪亚（折笠富美子 配音）刚刚处理完虚作乱的事件，镇车站旁便出现成群的欠魂。它们四处游走，任何驱逐方法都失去效力。正当他们一筹莫展之时，持有斩魂刀“弥勒丸”的死神少女茜雫突然出现，并成功驱散欠魂。露琪亚对一连串的事件颇感不安，于是回到尸魂界调查。从护廷十三队的口中，一护得知现世和尸魂界中间的断界出现新的空间，并且不断膨胀，导致现世与尸魂界相通。这一切并非自然形成，似乎有人正暗中操纵着一切，而茜雫正是这起事件的关键……  　　本片根据日本漫画家久保带人的同名原著改编，系该动画的第一部剧场版。"},{"id":20455,"p":"/tiH1muonzAWzlLjPhjAcAYVAjzm.jpg","b":"/1ZFUt0LtYkF568iCkRXCScgBP5g.jpg","t":"数码宝贝：剧场版","r":6.479,"y":2000,"rd":"2000-10-06","hs":0.758,"d":2.723,"mt":"anime","o":"第一个故事集中在 Tai 和 Kari Kamiya 在他们在数字世界冒险的四年前。它展示了他们与 Digimon 的第一次接触以及发生在他们身上的事情(还有其他孩子)。一天早上，泰和卡莉醒来，发现前一天晚上他们的电脑里出现了一个电子蛋，这个蛋很快就孵化出来，露出了一个波塔蒙。然后，Digimon 演变成了 Koromon，然后是 Agumon (不是在系列中和 Tai 成为朋友的那个，然而，不知怎么的，Koromon 和 Kari 都记得对方) ，然后他走出去，无意中破坏了一大片社区，Kari 骑在他的背上。第二个数字蛋出现在天空中，显示出一个邪恶的数字，帕罗蒙。阿古蒙随后转投 Greymon，但是他的实力不足以击败帕罗特蒙，因此被淘汰出局。泰抓住卡莉的哨子，唤醒了格雷蒙，格雷蒙打败了帕罗蒙，和他一起消失了。"},{"id":11633,"p":"/t116iq1AwKeCt5PXqIkMn6AJSNZ.jpg","b":"/z85BQhs5WIQDnRVZC62b6zLsGIZ.jpg","t":"苹果核战记","r":6.7,"y":2004,"rd":"2004-04-17","hs":0.755,"d":2.334,"mt":"anime","o":"2131年，地球爆发大规模的世界大战，各大主要城市尽成废墟，人们流离失所。讽刺的是，这场摧毁人类文明的大战最终没有任何战胜国。幸存的人类将原来的综合管理机构改造成名为奥林帕斯的基地，以此作为幸存者的理想国。 　　少女琉南•纳兹在一座废弃城市与火力强大的人造人展开激烈战斗，危急时刻，她的前男友布里亚留斯和美丽女孩瞳带领奥林帕斯的小分队赶来营救。布里亚留斯之前在北非战场失去大部分身体，如今也被改造成机械加身的人造人。结束了枕戈待旦的日子，琉南开始迎来平静祥和的生活。她发现奥林帕斯的科技极为发达，而这里相当数量的人类是人造人。这座过分祥和的理想国让琉南心有不安，它的背后似乎隐藏着不为人知的秘密……"},{"id":42994,"p":"/pKLY4EYURf0XIyhti7viSDJURun.jpg","b":"/5eHsU7ZhDiiWaeSRWojqsaqaq7n.jpg","t":"回忆三部曲","r":7.445,"y":1995,"rd":"1995-12-23","hs":0.741,"d":2.882,"mt":"anime","o":"本片由三段互无关联的故事组成。《她的回忆》：2092年，由伊瓦诺夫领导的太空垃圾回收飞船在返航途中接收到来自“宇宙坟场”的求救信号，特殊的是，信号中掺杂着歌剧《蝴蝶夫人》的唱段。队员汉兹与米格尔前往施救，却进入了一位歌剧演员艾娃的回忆，这些栩栩如生的回忆场景对船员们产生了威胁；《最臭兵器》：供职于制药公司的小职员田中信男拖着病体赶回公司，无意中服用了公司与军方合作的实验药品。自此信男成为了制造致命臭气的肉身工厂，对此毫不自知的信男却按照上司命令将药品样本送往东京总部，一路上引起大面积恐慌，军方不得不派出大批军队半路截杀信男；《大炮之街》：在一座由蒸汽驱动的城市中，一家三口展开了一天的生活。母亲去制造炮弹的工厂上班，父亲在炮台担任装填手，小儿子在学校里学习与大炮相关的知识。炮台不停开炮，但敌人的身影却始终没有出现……"},{"id":16767,"p":"/lEu7ocS9qkNJAcauEhdzgn3CwHD.jpg","b":"/bDp6VdcKC6JuSqaM86GSD3KPGa3.jpg","t":"遗迹守护者","r":6.1,"y":1998,"rd":"1998-09-05","hs":0.726,"d":2.67,"mt":"anime","o":"一个名为“阿卡姆”的民间组织受到远古文明留下的讯息启发而成立。旨在保护及封印超古代文明的危险遗迹。加入“阿卡姆”的特殊工作人员，人们称之为SPRIGGAN。其中实力No.1的特工是一位叫作御神苗优（森久保祥太郎 配音）的十七岁少年。在土耳其的一次调查工作中，“阿卡姆”竟无意地发现了诺亚方舟。方舟隐藏着毁天灭地的神秘力量，于是很多组织都开始窥伺这个传说中的远古遗迹。美国派出了半机械改造人小队与“阿卡姆”展开激烈的遗迹争夺战。而其中一个以神自称的改造人少年竟想私自利用挪亚方舟引发第二次洪水灭世……御神苗优是否能够阻止这一疯狂的计划呢？世界将会走向灭亡吗？"},{"id":15981,"p":"/793WvrgqnX6Xvz7XNAXmKGLVfiC.jpg","b":"/2VtpkzTFLJHdGQK4TM7cwXztA6i.jpg","t":"落叶","r":7,"y":2004,"rd":"2004-01-17","hs":0.72,"d":2.117,"mt":"anime","o":"在未来的某一天，一对男女Retro（山口胜平 配音）和Pandy（本田贵子 配音）在一片荒野中醒来，却发现自己不但赤身裸体而且丧失了记忆。二人来到了东京闹市中肆意抢劫衣服和食物，经过一番大战后，两人被捕，并被投放到月球上的监狱“Dead Leaves”。\r 经过一段短暂的禁闭生活后，他们发现这座监狱是一所克隆工厂。两个看守员随意杀害克隆人，于是Retro和Pandy萌生了越狱的念头。Retro和Pandy轻而易举地解开了身上的锁，更不可思议的是，他们居然对这座监狱了如指掌。他们的真实身份究竟是什么？"},{"id":18874,"p":"/cZGAWVbnziB9jl7ef1G2eULA0bb.jpg","b":"/xl7yVV8WH71aOBfcTgnkoGOx2qz.jpg","t":"攻壳机动队SSS","r":7.5,"y":2007,"rd":"2007-09-01","hs":0.691,"d":1.734,"mt":"anime","o":"时间指向2034年，在“难民事件”之后的第2年，加入了20名新人而新生的公安9课再次被卷入了事件之中。这些事件就是于以梵之刺青为标志的13名恐怖分子相关的连续自杀事件以及机场人质劫持事件。最后，9课将劫持人质的罪犯逼入了绝境，他边说着：“傀儡廻来了 ”边自杀了。同时，数个离奇事件同时发生了……这其中一定存在着超巫师级的黑客之影…… “傀儡廻”到底是何方神圣？巴特和素子之间会如何？“傀儡廻”和素子的关系又是什么？而这一连串事件的元凶是谁？最后事件的结果会是？答案就将在这如同谜题套谜题的Solid State Society里被一一揭晓……"},{"id":50388,"p":"/iNXmG9gDtINaBSsNz6os1I0J4rq.jpg","b":"/y2E2lNUE2VQbHchKpvGV3rVXS8K.jpg","t":"古城荆棘王","r":6.6,"y":2010,"rd":"2010-05-01","hs":0.688,"d":1.561,"mt":"anime","o":"近未来，被世人称为“美杜莎”的后天性细胞硬化症候群（ACIS）泛滥全球，被感染者经过30~60的潜伏期后，在短短的12天内就会病发身亡。死时全身石化，其状恐怖。由于没有任何的特效药和对峙办法，人类世界陷入一片末日般的恐慌之中。就在此时，科学研发企业维纳斯门宣称可通过冷冻睡眠的办法为人类保留生命的希望，但是全球仅有160人有资格走入冷冻胶囊。女孩一色霞（花泽香菜 配音）幸运地成为160人中的一员，但是她也要被迫和相亲相爱的双胞胎姐妹生离死别。当小霞再次醒来时，发现维纳斯门总部情景怪异，接着一群奇怪生物袭击了这些人，最终只有极少数人侥幸活了下来。等待小霞的，将会是怎样残酷的命运……  本片根据岩原裕二的同名原著漫画改编。"}]