[{"id":25050,"p":"/4e9XPdW2u9J9xWBQzA0D9YRsOR4.jpg","b":"/9uZini2b9297hB4WV3gEvNkQpwU.jpg","t":"步履不停","r":7.769,"y":2008,"rd":"2008-06-28","hs":1.125,"d":3.824,"mt":"movie","o":"“人生路上步履不停，为何总是慢一拍”。\r 位于偏远小镇的横山一家，生活平静祥和。父亲恭平（原田芳雄 饰）是业已退休的医生，却时时牵挂小镇诊所内的事务。长子纯平继承了父亲的事业，却在15年前为救落水儿童而溺水身亡。次子良多（阿部宽 饰）与父亲意见相左，执意前往异地当起了绘画修复师。多年的打拼换来的却是失业，困顿的良多与带着孩子的由香里（夏川结衣 饰）结婚，相互扶持，继续生活。\r 又逢纯平的忌日，良多和姐姐千奈美（YOU 饰）带着家人分别赶回家中。平静的横山家再次热闹起来……\r 本片荣获2009年蓝丝带最佳导演奖和最佳女配角奖（树木希林）、2008年报知电影和2009年电影旬报最佳女配角（树木希林）、2009年每日电影奖最佳男主角（阿部宽）、2008年马塔布拉塔国际电影节评审团大奖和最佳影片。"},{"id":12496,"p":"/d4RHLArdADlrZEMkLfL6PbqAULw.jpg","b":"/qLSxcYFa3TraWDAeXwNlS91DbHz.jpg","t":"黄昏的清兵卫","r":7.767,"y":2002,"rd":"2002-11-02","hs":0.749,"d":2.339,"mt":"movie","o":"幕府末年的海阪藩，下级武士清兵卫（真田广之）在妻子病逝后，以微薄薪俸独自照料痴呆老母和两个年幼女儿，由于每日结束工作后都是匆匆回家从不参加应酬，他被同僚们戏称为“黄昏的清兵卫”。与清兵卫青梅竹马的朋江（宫泽里惠）同丈夫离婚回到娘家后，常到清兵卫家代他照顾母亲和女儿，招来不少蜚言蜚语。清兵卫显露高超剑技击退了无理纠缠的朋江的前夫，然而当朋江的哥哥建议他迎娶朋江时，他却因不想让朋江吃苦婉拒了好意，致使朋江自此绝迹于他家。藩主得知清兵卫的才能后，强命他前去处决一名力敌数人据守不出的反叛武士。临行前，清兵卫向朋江表白了隐藏心底已久的爱意，不想对方已经答应另一门亲事，清兵卫黯然踏上生死未卜之途。"},{"id":662237,"p":"/4YtFHrsYIJscpMUbICqlvLgO5Cg.jpg","b":"/8wjJZ2kloq4cZ0Yedh8AuVjSTlY.jpg","t":"酸酸甜甜","r":7.762,"y":2021,"rd":"2021-06-04","hs":2.045,"d":4.067,"mt":"movie","o":"一对情侣试图维系远距离恋爱，现实的机会和挑战却接踵而至，为两人感情带来高低起伏。"},{"id":1139817,"p":"/8SHGiiItMCUW7I3edOpqthv9H0U.jpg","b":"/wSZbtiFIK1fkKZdSRtn2kz2Ttfd.jpg","t":"黑带出勤中","r":7.757,"y":2024,"rd":"2024-09-12","hs":3.434,"d":5.814,"mt":"movie","o":"拥有武术天赋的普通青年李政道接受了一份新工作，担任武道事务官。他与缓刑监督官金宣民一起监控罪犯，预防和打击犯罪。"},{"id":976893,"p":"/tDNdGHE6ByIMzuQl9bIOOHy323j.jpg","b":"/hjWxngV6tidwDkfJDEgMjHD2KEz.jpg","t":"完美的日子","r":7.756,"y":2023,"rd":"2023-11-10","hs":3.664,"d":8.755,"mt":"movie","o":"这是一部讲述平凡人在日常生活中寻找美好的电影。主人公平山（役所广司 饰）是一名清洁工，对于平凡而规律的工作生活感到满足。除此之外，他热爱音乐、书籍和拍摄树木的照片。一系列意外的相遇逐渐揭示了他更多的过去……"},{"id":13855,"p":"/quaLkjz3gGdm3MTCzgiStA92ssW.jpg","b":"/urBBFQrrVxy7T8uytrn7dOoHqZn.jpg","t":"追击者","r":7.754,"y":2008,"rd":"2008-02-14","hs":1.256,"d":4.505,"mt":"movie","o":"已经改行的前刑警忠浩经营着一所按摩院。近来按摩院怪事连连，院内按摩女郎接连失踪，最后一位离开的女郎叫美珍。和美珍最后电话联系的客人号码和所有失踪女郎最后联系的号码惊人一致，但美珍却已经再也联络不上。在寻找美珍的过程中，忠浩偶然遇到一个名叫英民的家伙，因看到对方衣服上沾染血迹，断定该人就是导致按摩女郎接连失踪的罪魁祸首，并对其展开追击。\r 英民透露所有失踪女郎都已身陷非命，一时间警署全体哗然。然而，在已经忙乱不已的警察面前，英民露出泰然笑意，声称美珍尚在人世。众人没有任何证据可以拘捕英民。为血案头疼不已的警察们急于找到与英民行凶相关的证据。而忠浩坚信美珍还活着，于是开始四处寻访……"},{"id":396535,"p":"/id4HnPSkjXAORcB2eynvzSvU25Y.jpg","b":"/fVpFOcQyHJM2di9upgSIwWD5wac.jpg","t":"屍速列車","r":7.749,"y":2016,"rd":"2016-07-20","hs":2.948,"d":18.004,"mt":"movie","o":"證券基金經理人碩宇忙於工作導致婚姻岌岌可危，也疏於照顧女兒秀安，讓備感寂寞的秀安只想去釜山找媽媽，碩宇不得已才帶女兒搭上從首爾往釜山的KTX高速列車。這趟乍看單純的旅程，卻成為逃離地獄首爾的最後機會。  碩宇才和女兒上車，殭屍就侵襲了車站，然而上車的不是只有活人，一位上車的少女身上的喪屍病毒開始肆虐且不斷擴散，傾刻間列車陷入災難。從首爾到釜山的442公里，在極速飛馳的高速鐵路之上，爸爸碩宇是否能夠突破重圍和難關，守護愛女活命抵達安全的地方？"},{"id":666277,"p":"/s7MKwMaRHL5VtEcdqaCiPlsd6Mc.jpg","b":"/7HR38hMBl23lf38MAN63y4pKsHz.jpg","t":"过往人生","r":7.745,"y":2023,"rd":"2023-06-02","hs":4.325,"d":13.493,"mt":"movie","o":"Nora（Greta Lee 饰）自小便因家庭因素搬离首尔移居加拿大。她与青梅竹马 Hae Sung（刘台午 饰）的关系最终停留在稚幼的凝视不语。而在二十年后，命运令两人于纽约重逢。可此时 Nora已拥有新的身份，甚至已和Arthur（John Magaro 饰）建立家庭。和Hae Sung 分开二十年后的重逢，也令她重新思索生活中的真正渴望。"},{"id":939243,"p":"/bekdAKIaggJxYBbmDa1MOeJ9MC4.jpg","b":"/zOpe0eHsq0A2NvNyBbtT6sj53qV.jpg","t":"刺猬索尼克3","r":7.716,"y":2024,"rd":"2024-12-19","hs":7.695,"d":59.335,"mt":"movie","o":"前所未有的劲敌“暗影”（基努·里维斯 Keanu Reeves 配音）高能袭来，轻松击败索尼克（本·施瓦茨 Ben Schwartz 配音）和他的伙伴纳克鲁斯（伊德里斯·艾尔巴 Idris Elba 配音），索尼克只好去找昔日老对手蛋头博士（金·凯瑞 Jim Carrey 饰）共同联手对抗“暗影”，而退休的蛋头博士已日渐发福，他们能否联手抗敌？"},{"id":30018,"p":"/lhxVHEkaOH51oazowpdCHJNLIBE.jpg","b":"/mjtocjdhqJNnppHIgBesT3BBIOi.jpg","t":"母亲","r":7.712,"y":2009,"rd":"2009-05-28","hs":1.288,"d":4.489,"mt":"movie","o":"因为儿子泰宇（元斌 饰）是智障，所以母亲（金惠子 饰）总是担心他受伤。一次，泰宇被一辆奥迪车撞到了，他被朋友拉去找那些打高尔夫球的富商报仇，结果因为朋友踢坏了后视镜，他们被带回了警察局。被富人索赔时，泰宇被当成了挡箭牌。为了还债，做非法针灸师的母亲更加卖力地工作。不过，厄运并未就此结束。一天，泰宇酒后尾随一个名叫雅中的女学生，结果第二天后者的尸体就出现在屋顶。他被当做唯一的嫌疑人带回了警局，接着警察连蒙带骗让他签字画押低头认罪。得知儿子被判入狱，心急如焚的母亲到处托关系、找线索，不惜放弃自尊祈求著名律师为他翻案。但是，儿子的病影响了他的记忆，她在替儿申冤的道路上步履蹒跚……"},{"id":12516,"p":"/deukbAigTrh4aQo6LrU0HgH5Zke.jpg","b":"/1La7x5ker41ZWUu4PJCWTBI5xxS.jpg","t":"梦","r":7.7,"y":1990,"rd":"1990-05-11","hs":0.753,"d":3.331,"mt":"movie","o":"本片是日本电影天皇黑泽明对梦的勾画，全片共有八个梦境，分别是：太阳雨、桃园、风雪、隧道、乌鸦、红色富士山、垂泪的魔鬼和水车之村。这八个梦几乎贯穿了人类生活的所有主题，战争与和平、社会与人生。在不同的梦境里有着不同的场景，配合不同的色彩，把人类所面对的所有主题一一呈现。"},{"id":5910,"p":"/kODRulaJ71pSQF5TcfuCIFUKTn.jpg","b":"/mdQ6oH7GLM9VerAb8JhsEAyJnHs.jpg","t":"花火","r":7.7,"y":1997,"rd":"1997-10-30","hs":0.64,"d":2.044,"mt":"movie","o":"西佳敬（北野武饰）是一名警察，几年前儿子不幸死去，现在妻子（岸本加世子饰）患白血病已到晚期。好意让他去探望妻子的搭档堀部（大杉涟饰），则在任务中严重受伤，导致下半身瘫痪，与轮椅为伴。后来西在一次逮捕行动中处理失当，又导致后辈田中（芦川诚饰）丧生。引咎辞职的他，想着供养田中的寡妻（大家由佑子饰），接近并安慰老友堀部，黑社会紧追着他索讨利息，这一切都令西感到不堪重负。他决定铤而走险，做件冒险的事情，将一切做个了结。最后，西陪妻子做一次没有归途的旅行。"},{"id":38047,"p":"/hYe0YK20iI7Bdi8mdzW2JOJKbhj.jpg","b":"/bc8st5DZuqAXB3qaDvIBF4hP7Wk.jpg","t":"人造天堂","r":7.7,"y":2000,"rd":"2000-05-18","hs":0.632,"d":1.928,"mt":"movie","o":"　　一场巴士劫持屠杀案，留下了三个饱受惊吓的幸存者-公车司机三和井诚与一对兄妹，从此他们的人生有了极大的转变。2年后失踪的三和井诚回到家乡试图展开新的人生，然而妻子早已远离，镇上又开始发生一连串的年轻女子谋杀案，沉默寡言的井诚只好来到这对父母双忙，完全不发一语的兄妹家中一起生活，试图带领他们一起走出阴霾………  　　  　　长达3个半小时的《人造天堂》一部有关发现自我、拯救灵魂的出色影片，其中涉及的暴力事件、家庭破裂、精神折磨、工作重压、人际沟通等诸多问题，导演以凝重苍凉的电影笔触勾勒出现代人的烦恼、困惑与不安。影片不仅在戛纳电影节上获得国际电影评论家联盟奖，青山真治本人创作的同名小说更是荣获国内的三岛由纪夫奖，传为一段佳话。"},{"id":36592,"p":"/shEjEnh6Mkr25Ew6cTlRcBiwE5a.jpg","b":"/dsiuxsSbQcasRpQT08nQSI2sc4Q.jpg","t":"摇摆少女","r":7.7,"y":2004,"rd":"2004-09-11","hs":0.838,"d":2.714,"mt":"movie","o":"　　炎热的暑假，女生们还要在学校补课，早就坐不住的她们自动请缨去送午餐给为棒球队打气的管乐队。一路上嘻嘻哈哈的她们快到终点才发现因为天气炎热饭盒早就变坏了，而管乐队队员毫不知情地吃下去，随之而来的身体不适让而唯一没有吃饭盒的中村要求女生们负责，组成爵士乐团。可是女生们不懂得演奏乐器。\r 　　艰苦的训练开始了，可是痛苦中也带着甜蜜。"},{"id":31512,"p":"/bmDtqKw3kuaS3bLlCXZKkPs9MpQ.jpg","b":"/4stepMoz737edm7Tb5Y9C5o8cJs.jpg","t":"被嫌弃的松子的一生","r":7.7,"y":2006,"rd":"2006-05-27","hs":0.856,"d":2.584,"mt":"movie","o":"　　有一天父亲（香川照之饰）突然来找阿笙（瑛太饰），告诉他有个素未谋面的姑姑死了，叫他去收拾下姑姑的房子。在河边的破烂小屋里，阿笙渐渐开始了解父亲口中的姑姑，到底有着怎样的一生。小时候的姑姑川尻松子（中谷美纪饰）经常做着白雪公主似的美梦，她后来成为一名安分的中学教师，却因百口莫辩的误会被辞退了，之后和一作家同居，作家却因为太爱她而选择自杀，死前留下遗言：生而为人对不起。这件事对松子打击极大；之后与该作家的事业敌人同居直至，又忍受不住去找对方妻子的诱惑，结果惨遭抛弃；又是当上浴室女郎，甚至还杀人入狱，然而不管有意无意，她从不放弃生活的希望。不管生活再怎样破碎，她仍然本能地生存下去，这生存本身，足以打动任何人，包括阿笙。"},{"id":695932,"p":"/ynozcNNCpXuWU63lnKyUTHwh3Ia.jpg","b":"/893hqH2OLQo1Vv0dwHtQmrfP3fT.jpg","t":"花束般的恋爱","r":7.7,"y":2021,"rd":"2021-01-29","hs":1.653,"d":2.759,"mt":"movie","o":"深夜的地铁站，因错过末班车让山音麦（菅田将晖 饰）和八谷绢（有村架纯 饰）两个年轻人不期而遇。他们相约前往附近的咖啡店，并且畅聊文学、电影和各自的爱好。令他们感到惊喜的是，两个人无论是习惯、爱好还是理念居然极其相似，仿佛就是另一个自己，因此他们对对方渐渐产生好感。在此之后，他们相约再次见面，顺理成章成为了情侣。大学毕业，步入社会，小麦和小绢痴心相守。只不过现实生活磨砺着年轻人的意志和爱情。小麦被迫暂时放弃自己绘画的梦想，成为一名上班族，日渐拮据的生活也让他们减弱了对理想生活的要求。\r 不知不觉，曾经如此合拍的两个人渐行渐远，变成了最熟悉的陌生人……"},{"id":602063,"p":"/36sAFHdq0Y9ePh3rLZ09PyAuDKH.jpg","b":"/smkjSDuCRlOcOAASYTRCZG0MgUc.jpg","t":"浪客剑心最终章：人诛篇","r":7.7,"y":2021,"rd":"2021-04-23","hs":1.966,"d":3.67,"mt":"movie","o":"电影系列里最可怕的敌人雪代缘在本片现身。他对东京发动大规模攻击，意在报复剑心。参与《神剑闯江湖》前几部电影的王牌演员阵容再度聚首，替剑心扛下这最后一战，同时迈向崭新的终极高峰：《The Final》。"},{"id":40713,"p":"/wDijrLXou1xdcy3O0yJ80NYKnhd.jpg","b":"/vDEM9XXWpaUb5sxDzpcEGBXgzIx.jpg","t":"恋空","r":7.7,"y":2007,"rd":"2007-11-03","hs":0.764,"d":2.04,"mt":"movie","o":"漂亮乖巧的高一女生美嘉（新垣結衣 饰）不小心丢了手机，被樱井弘树（三浦春马 饰）捡到，放在图书馆归还给她。然而弘却把美嘉手机里所有的联系人方式都删掉了，自己就在整个暑假日日夜夜给美嘉打电话，有一搭没一搭地闲聊。虽然素未谋面，美嘉的心扉已经渐渐打开。开学正式见面后二人坠入爱河，共尝禁果。不久却被弘的前女友笑子报复，美嘉伤心欲绝，弘强有力的保护让美嘉度过这次难关。很快，美嘉怀孕了，弘请求她把孩子生下来，二人会见双方家长，弘诚恳坚决的请求得到了大家的体谅。但美嘉失去了孩子。高二开学后，弘提出分手，但也不说一个确切的理由。美嘉苦守许久才渐渐开始新生活，和庆大的温柔的男生优恋爱，升大学，一切都好像好起来，这年圣诞，优向美嘉求婚，但随即而来，美嘉知道了弘一直隐瞒自己的悲伤的秘密……"},{"id":672322,"p":"/lNOrL70KkotAXbcoaPJlGdNQ5pT.jpg","b":"/heMC3jAjQPNSlr1n9mZKUQ58EOE.jpg","t":"浪客剑心最终章：追忆篇","r":7.7,"y":2021,"rd":"2021-06-04","hs":1.968,"d":3.684,"mt":"movie","o":"在成为守护者之前，剑心曾是名为拔刀斋的可怕杀手。但在遇到温柔的雪代巴之后，他的故事开始发生变化。"},{"id":51608,"p":"/sJ6ObtJjcRmnnpQwd7WA7GxWI5y.jpg","b":"/uEqrGVBELVFaNVMOE4ExjLCMV3j.jpg","t":"孤胆特工","r":7.7,"y":2010,"rd":"2010-08-04","hs":1.462,"d":5.587,"mt":"movie","o":"　　住在小女孩小米隔壁的当铺大叔除过生意之外和邻居们从不来往，颓废的造型以及沉默的性格让人们对于他的身份有诸多怀疑。天真的小米从不理会这些传言，时常造访这位神秘邻居竟然使他俩慢慢的成为朋友。小米的妈妈牵连到黑帮的毒品抢夺之中，最终使自己和小米陷入危险之中。目睹小米和妈妈被人绑架的当铺大叔为了救出小米和妈妈，开始和黑道展开斗争。此时，警方也在着手调查这起案件，当铺大叔元泰锡的真正身份慢慢浮出水面。被摘除所有值钱器官的小米妈妈的尸体在一辆汽车的后备箱里被发现，但是，和她一起失踪的小米却依然下落不明……"},{"id":938008,"p":"/8iHk5hAAtumYMQIiCSyWnOJZs19.jpg","b":"/cBKEtKtTwXtRNbVQS1nxuO8ToJw.jpg","t":"非常杀手","r":7.7,"y":2022,"rd":"2022-07-13","hs":2.536,"d":5.199,"mt":"movie","o":"本片是一部小说改编的韩国动作电影，讲述传说中的杀手方义江（张赫饰）在退休后和妻子原本过着安逸的生活，有一天，妻子和好友要去度假，把好友的女儿允智（李西英饰）交托给他照顾。义江因此被卷入一起少女绑架案，唤醒了他隐藏的杀手本能。"},{"id":221732,"p":"/30wBFyQI1HctmAa3srZP8N0QUBQ.jpg","b":"/4UXfZjqt0C5kHTROotrsnfDYCh.jpg","t":"浪客剑心：传说的完结篇","r":7.7,"y":2014,"rd":"2014-09-13","hs":1.371,"d":3.86,"mt":"movie","o":"为了救神谷薰（武井咲 饰），绯村剑心（佐藤健 饰）纵身跃入大海，昏迷中他飘到某座小岛，最终为传授了他飞天御剑流的师父比古清十郎（福山雅治 饰）所救。深感到自身与志志雄真实（藤原龙也 饰）的巨大差距，为了拯救全日本，剑心恳请师傅传授他飞天御剑流的最高奥义。与此同时，志志雄剑指东京，迈出武力夺国的下一步。他强迫伊藤博文（小泽征悦 饰）对刽子手拔刀斋发布全国通缉令，得知消息的薰、左之助（青木崇高 饰）则匆匆向东京赶去。再度上路的剑心率先遭到御庭番众的首领四乃森苍紫（伊势谷友介 饰）的阻击，他一路披荆斩棘，将迎来与宿命的对手志志雄最终的对决……"},{"id":294682,"p":"/AkLBZ8dsDxaeBsrf1xzusp0LqT0.jpg","b":"/1bAE9YexmEfAanXKaO1d9Ms4qKm.jpg","t":"小森林：夏秋篇","r":7.7,"y":2014,"rd":"2014-08-30","hs":0.78,"d":1.507,"mt":"movie","o":"　　平凡女孩市子（桥本爱 饰）自幼生长在位于日本东北地区的村庄小森。这里远离都市的喧嚣和浮躁，为青山绿水所环绕，俨然一个幽静怡然的世外桃源。村民们日出而作，日落而息，依靠一双勤劳的双手经营渺小却舒适的生活，与世无争。市子曾经前往东京闯荡，只不过她终究无法适应都市快节奏的步伐，最终回到了妈妈早已不在的老宅。童年时妈妈福子利用山川田野各种食材做出胡乱命名的美食，实心眼的市子在感叹受骗之余，也将美好的回忆留在了味蕾深处。仿佛遵循着母亲的步伐，她将对故乡的热爱融入了美食的烹制中。在朋友佑太（三浦贵大 饰）和吉子（松冈茉优 饰）的环绕下，享受着无忧无虑的人生…"},{"id":338729,"p":"/e2Pyb0E4lh7nUbnGOQ6voQS6cbX.jpg","b":"/qZlAyN4y6Tff6mtTD2y2or2EBon.jpg","t":"内在美","r":7.7,"y":2015,"rd":"2015-08-20","hs":1.179,"d":2.748,"mt":"movie","o":"家具设计师金禹镇有个不为人知的秘密：他每天一觉醒来都会变成年龄、国籍、性别与前一天截然不同的人，时而年轻帅气、时而老态龙钟，每天都要适应新的自己，这样的他该如何恋爱呢？命运的安排让他遇见了兴趣相投的美丽女孩李秀，在他神秘莫测的生活中，唯一不变的就是李秀对他的爱。但两人的爱情，也在每一次禹镇“变身”之后，面临全新的考验。"},{"id":363093,"p":"/iFganWZnd903Wb0NdemNcHCHtOx.jpg","b":"/umGszkvTs35G8J1AifaKoG8NBRz.jpg","t":"大虎","r":7.7,"y":2015,"rd":"2015-12-16","hs":1.383,"d":3.717,"mt":"movie","o":"朝鲜日治时期（1910年-1945年），名猎手千满德（崔岷植饰）早年以打猎为生，凭借过人的天分和强健的体魄成为智异山地区有名的猎户，但他在日军侵入半岛后，便放下枪隐居山林，选择守护曾经的猎物、被称为“智异山山君”的朝鲜最后一只老虎。岁月流转，满德年事渐高。日军已经统治朝鲜多年，日本军官（大杉涟饰）即将被调回，为了衣锦还乡，他计划猎杀这只老虎带回日本，并找来经验丰富的九景（郑万植饰）和曾经和满德上山打猎的七久（金尚浩饰）与朝籍属下（郑锡元饰）组成捕虎队，进山搜猎，他们和满德的冲突也随即展开。此时，满德守护的已经不仅仅是那只老虎，还有失去国土的尊严。"},{"id":435366,"p":"/nt0FNIV2wxMCoXOfzV18BlEfcFU.jpg","b":"/bBYWuhCSJKzkaK4S4fOfInMn5Mi.jpg","t":"被操纵的城市","r":7.7,"y":2017,"rd":"2017-02-09","hs":1.347,"d":2.954,"mt":"movie","o":"权侑（池昌旭 饰）是一个在游戏世界里呼风唤雨的队长老大，然而在现实生活中，他则是个无所事事的无业游民。在权侑被莫名其妙地地指认为是杀人嫌犯后，在没有任何人相信他的清白时，权侑在游戏里的队员、初级骇客汝郁（沈恩京 饰）发现这一切是在短短的3分16秒里被人完美地捏造的。之后所有游戏成员全部集合，尽自己所能去追查案件真相。。。"},{"id":479718,"p":"/6ijWKby8CQ5yEXO02qaNRcaEyzg.jpg","b":"/xord8lZ7mK8ctki6FBgNYrbpWCO.jpg","t":"犯罪都市","r":7.7,"y":2017,"rd":"2017-10-03","hs":1.901,"d":5.872,"mt":"movie","o":"2004年，来自哈尔滨的黑帮组织大举入侵首尔，引发社会恐慌，以张谦（尹启相饰）为首的新兴犯罪组织“黑龙派”目标制霸全国，不仅在各地深根铺路，同时也威胁到了当地的黑道势力，一时间黑社会的肃杀之气迅速席卷首尔全城。而此时，以铁拳闻名的怪物刑警马锡道（马东锡饰）带领全员强势扫荡，誓要将“黑龙派”一网打尽，不斩草除根绝不罢休"},{"id":483297,"p":"/wOHA475h4iV1dXgDhoYHXdcnSSo.jpg","b":"/fGjj9HO2OuNBBH54t6XP7m8mGSF.jpg","t":"小公女","r":7.7,"y":2018,"rd":"2018-03-15","hs":1.04,"d":1.774,"mt":"movie","o":"“就算没有房，也依然要有明确的思想和喜好”做了三年家政帮佣的微笑（李絮饰）人生中只要有一杯威士忌、一口烟和心爱的男友就足矣，可随着新年到来，房租不断攀升，威士忌和烟的价格也不断上涨，薪水却依然毫无波动，既然自己的喜好变得越来越贵，那么便只有放弃房子。可爱的现代版小公主微笑的城市漂流生活就此开始，就算没有房子，生活还是照着自己喜爱的方式继续着…"},{"id":133200,"p":"/lduBhQke0F7AqCvIM8YxGI412Kn.jpg","b":"/dg4Si7ShYbeadFFZSPCbfRArgYn.jpg","t":"双面君王","r":7.682,"y":2012,"rd":"2012-09-13","hs":0.896,"d":2.1,"mt":"movie","o":"　　1616年（朝鲜光海君8年），政局混乱，权力纷争，时时刻刻威胁着君王的切身安全。处于恐惧，光海君（李秉宪 饰）找到都承旨许均（柳承龙 饰），让他想办法给自己找一个替身，以备不测。许均通过妓院认识的醉客找到了说相声为生的平民男子河善（李秉宪 饰），惊奇地发现该男子竟然长着一副和光海君一样的面孔，还具备卓越的口才和模仿天赋，几乎就是君王替身的不二人选。于是，许均带着河善回到皇宫，准备实施“狸猫换太子”的奇谋。\r 　　一天，光海君突然失去意识跌倒。许均借为君王治疗之机，实行调包，将市井草根河善送进中宫。在许均的指点下，河善开始模仿君王的口气、走路的姿势，并且恶补国情现状，以及治理国家的方法等等。可在外人看来，“君王”还是从里到外发生了意想不到的改变，以前那个暴虐蛮横的光海君不见了，取而代之的则是一个和善温暖的全新帝王。而在“执政”的过程中，河善也渐渐发出了自己的声音，这对许均来说却是始料未及…"},{"id":177945,"p":"/b5wWwsfzaF6UjefUT2vI1FrJriB.jpg","b":"/kpBl6nGmRaUKmvASc1S3hB9F71q.jpg","t":"如父如子","r":7.679,"y":2013,"rd":"2013-09-24","hs":1.281,"d":3.585,"mt":"movie","o":"普通上班族野野宫良多（福山雅治 饰）和妻子野野宫绿（尾野真千子 饰）结婚多年，感情十分要好，两人共同养育着聪明乖巧的儿子野野宫庆多（二宫庆多 饰），生活宁静中处处透露着幸福。令本以为平静生活将一直持续的三人没有想到的是，一通来自庆多出生的医院的电话将这个小家庭卷入了风口浪尖之上。原来，庆多并非良多和绿的儿子，而是由斋木雄大（利利·弗兰克 饰）和尤加利（真木阳子 饰）的爱情结晶。是朝夕相处的感情珍贵，还是血脉相连的羁绊重要？面对多年前一个小小误会所酿成的后果，良多和绿不知该何去何从。而对于雄大、尤加利和两人亦非亲生的孩子斋木琉晴（黄升炫 饰）来说，他们亦站在了人生的十字路口之前。"}]