[{"id":42000,"p":"/q3LkdQwYRjqFr1jPJRyEwwAkGX3.jpg","b":"/sZDyCMPvTCbDtJY1yzlB9FjpSce.jpg","t":"京都大拯救","r":6.3,"y":2005,"rd":"2005-08-06","hs":0.713,"d":2.025,"mt":"movie","o":"由于父母离异，刚满10岁的忠志（神木隆之介饰）只好跟母亲来到乡下跟外公一起生活。一次偶然，忠志参拜神社时被选为“麒麟送子”。当地有个传说，被选为麒麟送子的孩子可在大天狗山顶，拿到传说中大天狗守护的飞剑。传说那飞剑是用来维护和平的，伙伴们揶揄他不敢上大天狗山取麒麟送子的宝剑。他在尝试一半后，被吓回来。  　　另一方面，千年魔人加藤保宪（丰川悦司饰）复活，他利用废旧物品的怨气，将其与抓来的妖怪们扔到大怨灵炼火中融合形成邪恶的怪物军团，并率领它们企图毁灭人类。在山神、河童和川姬等妖怪的努力下，忠志通过了考验。为了保卫世界，忠志决定和妖怪们齐心合力，和大恶人决一死战，妖怪大战争正式展开！"},{"id":42041,"p":"/sbRzApxoAsShLdWkFmkVnlonw0d.jpg","b":"/bQayXy9qzTXi1ApbWXwNXCKfTca.jpg","t":"纪子的餐桌","r":6.878,"y":2005,"rd":"2005-09-23","hs":0.694,"d":1.928,"mt":"movie","o":"生活在伊豆乡间的岛原一家过着平静安详的生活，但表面的温馨终究无法掩盖成员间的紧张与不合。17岁的长女纪子（吹石一恵 饰）不愿呆在乡村，一心前往大都会东京发展，为此他与父亲彻三（光石研 饰）的关系分外紧张。在一个名叫“废墟”的网站上，纪子结识了名叫久美子（つぐみ 饰）的网友，最终她选择离家出走。纪子的出走让这个家开始崩塌，不久她的妹妹由佳（吉高由里子 饰）也前往东京。她们的母亲不堪忍受自杀，彻三为了挽救家庭启程寻找女儿。就在2002年，54个在“废墟”上结识的女高中生手拉手跳向了飞驰而来的列车……  　　本片荣获2005年捷克卡罗维发利国际电影节特别提携FICC奖、2007年横滨电影节最佳新人奖（吉高由里子）。"},{"id":13407,"p":"/xXEiriyobpjWQcQuOL6mDBBJ3V6.jpg","b":"/xMSlGT3XeytPjxTJBEQ9YZz01BQ.jpg","t":"波浪预报","r":6.6,"y":2005,"rd":"2005-12-22","hs":0.693,"d":1.92,"mt":"movie","o":"　　初中时期就以认识的秀浩（车太贤 饰）与秀恩（宋慧乔 饰）两人正读高中。秀浩的成绩与相貌都一般，但他看起来非常单纯善良。美丽的秀恩是全校男生的梦中情人，但实际上秀恩早已有了暗恋的人，那个人就是秀浩。两人随后经常走到了一起，这样令很多喜欢秀恩的男孩子们非常嫉妒，非常愤怒的男生们竟然合起来打秀浩。但无辜的是他始终不知道秀恩是喜欢自己的。秀恩之后用录音邮件厢秀浩表达了自己的爱慕之情，听到了秀恩真情的告白之后，秀浩也感到了初恋的感觉。两人开始恋爱，非常快乐的过着日子。在同学们的安排下，两人在一个小岛上度过了最难忘的一天。令秀浩震惊的是，原来秀恩一直向男友隐瞒着自己患有重病的事。"},{"id":5890,"p":"/bOUSP7n5fSA7Yw6TbRFfDmbxfIf.jpg","b":"/7xMFBcvAJZwQ45NfJFacSLuzmYN.jpg","t":"少女杀手阿墨2","r":6.6,"y":2005,"rd":"2005-03-12","hs":0.654,"d":1.768,"mt":"movie","o":"日本战国时代末期，各路诸侯连年征伐，战火不断，致令饿殍遍野，生灵涂炭。一代霸主丰臣秀吉死后，旧有的丰臣家族和德川家康发动了夺取天下的战争。为了有效摧毁对手，德川下令组建了武功高桥的杀手集团，在这些人中间，唯一的少女阿墨（上户彩 饰）正是其中的佼佼者。继加藤正清、浅野长政之后，真田昌幸（平干二朗 饰）便是德川家族天下制霸的最后阻碍，而此番阿墨也将其作为最后的刺杀目标。无休止的杀戮，让这个没有笑容的少女早已厌倦，当在一次的争斗开始时，她却邂逅了那个与死去恋人长得一模一样的敌军武士银角（小栗旬 饰）。 阿墨的命运由此变得扑朔迷离……"},{"id":59423,"p":"/acR9ItVZ1vgWClcCUiYtSFdvkkD.jpg","b":"/9OfDayrzaDIuIeXt4vDBFelwDtN.jpg","t":"马拉松","r":7.4,"y":2005,"rd":"2005-01-27","hs":0.637,"d":1.669,"mt":"movie","o":"　　从外表上看起来，喜欢斑马和巧克力的楚元和同龄孩子没什么两样，一样的活泼可爱，招人喜欢。但他却被诊断出患有自闭症，妈妈庆淑（金美淑饰）听到消息后绝望地晕了过去。  　　之后，妈妈为了减少病症对孩子的影响，投入大量心血，请了教练（李基英饰）训练儿子跑步，希望他能在真正的马拉松赛比赛中跑玩全程。  　　随着时光的推移，楚元（曹承佑饰）长成了20岁的小伙子，但是智力仍停留在5岁孩子的水平上。他会把弟弟当成老师般尊敬，一听见音乐就不分场合、地点的手舞足蹈，但这一切并没有影响他的目标，在良母恩师的支持鼓励下，他朝着马拉松比赛的冠军不断奔跑。"},{"id":29657,"p":"/e9HcwiCdFu2jtwM2mHWoHFPNRoB.jpg","b":"/6naBvNGDF0nWZfk0JwCUsP50ijh.jpg","t":"娜娜","r":6.8,"y":2005,"rd":"2005-09-03","hs":0.627,"d":1.64,"mt":"movie","o":"小松奈奈（宫崎葵饰）要去见男朋友，在通往东京的火车上，她遇到了另一个Nana——大崎娜娜（中岛美嘉饰），娜娜希望去东京重组Black Stone乐队。两个nana一见如故，到达了东京有两人再次相遇，并且一同搬进了出租屋707。两人虽然有着同样的名字，却有着迥异的性格，在二人同居的生活期间，她们都受到了感情的创伤，她们在扶持中更加了解彼此，感情也越来越深，一路鼓励对方寻找自己的理想。"},{"id":18422,"p":"/2K7fO2JCb0n87PG1E5L09qlgjAA.jpg","b":"/vTRrHtV6rgHDLtxtLJYRPkAk5iV.jpg","t":"悲伤电影","r":6.6,"y":2005,"rd":"2005-10-20","hs":0.612,"d":1.583,"mt":"movie","o":"本片在平行推进中描写了四段悲伤的恋情：拳击陪练河锡（车太贤 饰）厌倦了做人肉沙袋的饭碗。一次偶然的机会，他找到一份新的职业——分手代理。这份工作让他见识了太多的悲欢离合，并坚定了对女友淑贤（孙泰英 饰）的爱，但是偏偏事与愿违；身为职业女性的珠蓉（廉晶雅 饰）因为工作压力大，忽略了对儿子辉灿的呵护。当她因胃病住院后，母子在交流中都感受到了亲情的温暖；手语主播秀珍（林秀晶 饰）和消防员镇宇（郑宇成 饰）是一对恋人。不过，她并不喜欢他的危险工作。当两人终于决定结婚时，却遭遇了灭顶之灾……哑女秀恩（申敏儿 饰）与画家尚宇（李基宇 饰）在公园活动中不期而遇，他们因为一幅画结缘。由于她带着娃娃的面具，因此他看不到她的脸。但两人却在猜测中堕入了无声的爱河…"},{"id":14763,"p":"/8v4HSTiWRR3GJqNTRZpbL5r6Pt3.jpg","b":"/jUQT3Rom2KJiUCq9GViWga4Gxxc.jpg","t":"无影剑","r":6.235,"y":2005,"rd":"2005-11-18","hs":0.583,"d":1.472,"mt":"movie","o":"国家面临灭亡，因为政治斗争不幸被流放的二王子大正贤（李瑞镇饰），准备为重建受到契丹威胁的祖国渤海国而献身。延小霞（尹素怡饰）的父母被契丹侵略者杀害后，由武艺高强的秘密组织抚养长大。她的武艺高强且功夫与众不同。临危受命去寻找被流放的王子。为了保护王子，她拿出了无影剑。在流放的十几年里大正贤是一个靠倒卖偷来的赃物为生的平民。因为经历了不得不面对的命运巨变和数十年的流放生活，他不相任延小霞，不相信她告诉他的一切，所以他选择逃跑。在逃离途中，他遇上了侵略者派来的一批刺客。幸运的是，在延小霞的帮助下，他艰难地死里逃生，然后决定随她一起返回渤海国。君和平（申贤俊饰）本是渤海国的将领，但由于自己贪婪的野心，他背叛了自己的祖国，与承诺帮助其建立王国的契丹侵略者勾结。大正贤和延小霞能否冲出重围，顺利的回到渤海国呢？一场不可避免的血战展开了。"},{"id":19659,"p":"/tTCUAlGakuDkbltkSEEzUUOR7gL.jpg","b":"/1Vx4ewBt7ezYaEdjkeAgG64myOh.jpg","t":"世紀戰艦大和號","r":5.4,"y":2005,"rd":"2005-12-17","hs":0.568,"d":1.419,"mt":"movie","o":"故事背景设定在太平洋战争中后期，日本海军在中途岛海战中被美海军大败；第一机动舰队4艘航母被击沉；联合舰队司令长官山本五十六大将战死，太平洋上各岛屿的日军守备部队先后覆没，日海军处于严重不利的形势。昭和19年（公元1944年）的春天，特别少年兵部队的神尾怀着对大和号的憧憬，登上了超弩级战列舰“大和”号的甲板，当时的大和号是日本国民和军人的希望与象征。神尾忍受了舰上严酷的训练，然后迎来了他的第一次实战——莱特湾大海战。在这次海战中，联合舰队事实上已经土崩瓦解。当残酷的战局放在面前，大和号和它的船员们怀着守护国土的决心，起锚迎来它的最后一次悲壮决战。所有的人都很清楚：迎接他们的将是杀气腾腾的美军大批舰载机群............."},{"id":14226,"p":"/zkcxIZqeudUanaLgzJuhqD2pQ1Q.jpg","b":"/jjyNoqCHrtTyNoor27nDucEtCtd.jpg","t":"千里走单骑","r":7.2,"y":2005,"rd":"2005-12-22","hs":0.566,"d":1.393,"mt":"movie","o":"两对父子，隔膜与疏离，沟通与理解，都在他们人生中上演着。儿子健一(中井贵一饰)病危，却因与父子关系恶劣而拒绝与父亲最后的沟通。父亲高田(高仓健饰)却为了完成儿子的意愿，从日本赶往云南拍摄李加民唱的傩戏《千里走单骑》。千里迢迢终于赶到云南，高田艰难与当地居民沟通，得知李加民犯事入了狱。原来李加民也有着与他儿子的一段心酸往事，并因此被判了罪。高田千辛万苦找到狱中的李加民，请求他唱戏。怎料李加民听完高田与儿子的故事后，也想到了被自己抛弃的私生子，戏唱到一半，便泣不成声。高田决定回去找他的儿子前来探狱，路上二人相互谈心照顾，感情甚笃，然而儿子与李加民之间的感情冰层，却怎么也打不破。而正当李加民再次演唱的时候，高田接到电话，儿子已经含笑而死，并原谅了自己。"},{"id":10116,"p":"/2VIfI6ZrAu4rPqDsZhj8jS43W57.jpg","b":"/iikdh5bTdZudRPtLAqsuZN7neJ4.jpg","t":"甲贺忍法帖","r":6.5,"y":2005,"rd":"2005-09-17","hs":0.53,"d":1.282,"mt":"movie","o":"1614年德川家康主宰天下期间，两个长久以来处于敌对的忍者村落——伊贺与甲贺，为了维护和平，二方祖先便订立了约定，互不往来但定期比武决胜负。两个忍者村落的个别继承人胧（仲间由纪惠 饰）与弦之介（小田切让 饰）在偶然不知彼此身分之下相遇认识，进而坠入情网，但悲惨的宿命却正等候着他们两人。德川为了确实掌握政权，于是展开政治密谋，挑起两边村落间的冲突与对立，进而消灭对方的种族。此时胧与弦之介将被迫成为敌人，两人必须背负起家族使命展开决斗……"},{"id":21136,"p":"/sUBIvHBbGN1D606C3gTiya1ThVC.jpg","b":"/9NUOLAYVn2ulGWcypKr2rIS61UR.jpg","t":"无厘头森林之第一次接触","r":6.3,"y":2005,"rd":"2005-10-25","hs":0.441,"d":0.982,"mt":"movie","o":"电影像黑胶唱片般分成 A side 和 B side 两部分, 全长达两个半小时, 中间还认真地加插了令观众不知所措的3分钟休憩时间~ 在 A side 一幕, 英语教师 Takefumi (加濑亮 饰) 在家中翻弄黑胶唱片打碟, 充当 DJ 把两首歌曲自然地 mix 在一起~ 事实上, 这电影就像一回超长的 DJ session, 三位怪鸡导演 (兼编剧) 运用影像大玩 mixing, 把几个看似风马牛不相及的人物和情节接驳重叠, 连结为一, 转出一部刻意断裂, 刻意荒谬的古怪电影。  谈到断裂, “Funky Forest: the First Contact” 在主流影坛实在难逢敌手~ 片中各个故事大都无头无尾, 不是出现 “终” 字也不知已完结~ 导演们运用了极多的跳接, 营造不和谐的感觉, 那些打出 “ナイスの森” logo 的 (广告?) 片段甚至只得几秒… 这些处理手法合力把电影的突兀感推向不可理喻的极端。\r 　　原来不止人物和故事情节可以玩 mixing, 就连电影类型也可以~ 片中揉合了多种类型片的元素, 计有日式荒诞娱乐节目, 广告片, 家庭伦理剧, 歌舞片, 爱情片, sexploitation, 动画, 漫画, 核突科幻片, 特摄片, 青春校园剧等等, 加起来变成一只四不像的怪物, 但这相信也正是导演们预期中的效果。  “Funky Forest: the First Contact” 是一部看过才知过瘾的电影, 即使再多理性分析也难以交代它的精奇之处~ 正如参加 DJ party 一样, 不用多加深究理论和技巧, 只需全情投入其中享受娱乐便是。"},{"id":26040,"p":"/pAq6pDjR8fkIVIxeZYIIEF1nd0L.jpg","b":"/5RBD3JV6hs3Xl0k3Q0xx8uee43y.jpg","t":"雾","r":6.514,"y":2005,"rd":"2005-04-28","hs":0.389,"d":0.831,"mt":"movie","o":"　　一个男人（冢本晋也 饰）从昏迷中醒来，突然发现自己置身于一间昏暗类似迷宫的房间（地下室）里，关于自己的一切完全没有头绪，记忆尽失。是幻觉，还是恶梦？然而腹部的伤口却分明清晰和疼痛着。他尝试在逼仄的空间里移动身体，小心翼翼寻找出口，其间更是目睹了地狱般的分尸场景。\r 　　终于他遇到一个同样腹部受伤的女子（藤井かほり 饰），他们共同思索着被囚禁的原因，依然没有头绪，却也渐渐逼近事实真相。女子无论如何也要找到出口，离开这个地狱般的场所。他们从陈尸池跳下，游过不知多少路途，最终回到人间，而真相却令他感慨万分……"},{"id":20347,"p":"/lAcizFIIRg4w6K2VcZZWDI2oh7U.jpg","b":"/AsAyqdfiiT7vs3hglgbiqvrrKjG.jpg","t":"双面北野武","r":6.1,"y":2005,"rd":"2005-09-02","hs":0.324,"d":0.655,"mt":"movie","o":"彼得武（北野武 饰）是日本娱乐圈一颗耀眼的明星，他同时身兼主持人、导演、演员等多种身份。生活富裕，风头无两。他终日里乘坐劳斯莱斯，游走于各大秀场。在此期间，彼得武还要和经纪人（大杉涟 饰）探讨下一部戏的计划，始终不得闲暇。所有的人都希望在彼得武的电影里出演角色，他们趋之若鹜，疯狂至极。 某天，一个龙套演员（寺岛进 饰）向彼得武推荐一个志愿者，这个染着黄毛、衣着光鲜且表情木讷的家伙竟然和彼得武的容貌一模一样。彼得武甚感好奇，于是接纳了这个名叫北野（北野武 饰）的便利店员。但自此之后，彼得武和北野便仿佛堕入一个混乱的噩梦之中，他们之间的界限渐次模糊……"},{"id":17960,"p":"/dynEPrhm6ZVbzY26aQlchQzu33T.jpg","b":"/niqvNqx42P2rIG3Cir2q73lWSow.jpg","t":"地狱","r":6.1,"y":2005,"rd":"2005-11-16","hs":0.322,"d":0.649,"mt":"movie","o":"童年的阴影如影随形地伴随着这个家庭的三姊妹苏菲（艾曼纽·贝阿 Emmanuelle Béart饰）、莎莲（嘉莲·维雅 Karin Viard 饰）和安妮（玛丽·吉莲 Marie Gillain 饰）。她们的父亲因为和别人搞同性恋，误把母亲致残，继而自己跳楼身亡。她们带着这个伤口继续着各自的生活。苏菲怀疑丈夫有了外遇，她费尽心机调查丈夫的行踪，同时对自己的婚姻还仅存一丝希望。然而真相却残酷地摧毁了她的生活。沙莲全心全意照顾瘫痪的母亲，感情一直空白，知道有人，开始追求她，爱护她，为她做浪漫的事儿，可是，这一切都是命运开的一次玩笑。安妮怀着老教授的孩子，可是对方是个不负责任的男人，他只有死去，才能给安妮的恨意消除…捉弄她们的，不止是生活的际遇，还有那个童年的阴影，她们得知了一个意外的真相。"},{"id":18230,"p":"/mVmVm2gZduw857yU4LR6C1nb2lO.jpg","b":"/gxaaYsRmBSuTaiTlw2BJfqPILVw.jpg","t":"超级火山：真正末日","r":6.135,"y":2005,"rd":"2005-03-13","hs":0.31,"d":0.618,"mt":"movie","o":"写实刻画美国黄石公园面临的世纪大劫难。以一场全球性的大浩劫为出发点，2小时的记录剧情片「超级火山：真正末日」。将记录看来静谧的美国黄石国家公园，其实地底下岩浆蠢蠢欲动，到预警、火山爆发，甚至最后火山落尘的整个骇人过程。用合理的科学证据，并且运用可信的预测和顶尖地质学家扎实的研究，以戏剧手法为观众呈现大自然中最罕见且最重大的变异——超级火山爆发。"},{"id":33623,"p":"/auUXmiJXXrMV0YOHcfd7VcNiFMG.jpg","b":"/8DlJUfvsKQ6jEcxyuoZNR9ZZ9Xn.jpg","t":"纯真","r":6.521,"y":2005,"rd":"2005-01-12","hs":0.304,"d":0.604,"mt":"movie","o":"电影发生在森林审处的一作女子寄宿学校,这所学校的房子散落围绕着一座大森林,不同年纪的女孩以不同颜色的头丝带区分.她们也和同龄人一样,通过舞蹈,自然课了解对于她们来说很遥远的外面的世界.每天晚上深宵时分,年长的女孩都会不约而同沿着小路走向森林深处........"},{"id":13430,"p":"/yA4UEPUYJwE6UdKzHqD4LiSqkny.jpg","b":"/gURfAPPoAQHSaplYV18uiPdz7Wb.jpg","t":"永远的三丁目的夕阳","r":7.568,"y":2005,"rd":"2005-11-11","hs":0.253,"d":0.476,"mt":"movie","o":"在东京下野有一间叫铃木的汽车修理店，店主叫铃木则文（堤真一 饰），他与妻子友枝（药师丸博子 饰）、儿子一平生活幸福和睦。一天，他们迎来了从乡下到大城市工作的星野六子（堀北真希 饰）到店里打工，满心以为回到大公司工作的六子来到店里之后非常失望，但她还是很虚心的留下打工。期间他则文对六子有过误会，但冰释前嫌之后4人成为了一家人。六子在圣诞节收到了铃木一家送的车票，她可以在新年期间回家，但她却哭着把票退给了铃木先生……"}]