[{"id":563067,"p":"/7NbDf9UvCaLOSpYhPcD72KpxqaX.jpg","b":"/xO5xgYnV3M8Ll290htiW7hGTL7t.jpg","t":"福島50英雄","r":6.48,"y":2020,"rd":"2020-03-06","hs":0.983,"d":1.374,"mt":"movie","o":"取材自日本311核災事件。2011年3月11日下午2點46分，日本發生9.0規模，最大震度7的大地震，在日本福島第一核電廠的50位工人們，為了保護家園，冒著生命危險留在核電廠內，以防止海嘯影響核電廠發生洩漏。本片描寫人類堅強卻又脆弱的一面，在災難面前，每一個人都處在極限狀態，卻又不得不面對現實..."},{"id":46528,"p":"/otjBqNDpZ3C9mzfDOI4kaiib3Qd.jpg","b":"/6FhmSHAmSjm5FGpLe2xqAl7ekFP.jpg","t":"黄沙武士","r":6.563,"y":2010,"rd":"2010-12-01","hs":0.983,"d":2.909,"mt":"movie","o":"经过多年在武术和剑术上的修炼，杨（张东健饰）除掉了异族敌人，但有个敌人的女婴，她的微笑瞬间让他心软了下来，不舍得杀她又不能让她免受族人的伤害，杨带着这个婴儿逃离族人，打算去找一位在美国西部边界城镇鲁德镇的老朋友。到达城镇之后，他发现朋友已故，曾经为淘金热而繁荣一时的城镇如今也混乱不堪，仅有为数不多的几个怪人居住，其中包括漂亮的飞刀手琳妮（凯特·波茨维斯饰）以及邋遢醉鬼罗恩（杰佛里·拉什饰）。为避免族人血腥屠杀，杨将女婴决定做城镇新来的洗衣工，为婴孩创造安全的环境，并将其宝剑永远尘封。杨和琳妮意气相投，相见恨晚。杨从琳妮得知，琳妮在一场灭绝人性的屠杀中成为孤儿，琳妮十年来一直策划报复屠杀中的袭击者——上校（丹尼·赫斯顿饰）。在教杨洗衣和照顾婴孩过程中，琳妮发现杨在剑术方面的天赋并请求杨教她武功。在鲁德镇年度圣诞节庆祝会上，上校和他的变节团伙重返城镇，威胁毁掉城镇。知道琳妮会不惜一切代价找上校报仇，杨充分意识到其剑上的环回暴露他的来历和杀人事实，杨还是迫于无奈拔出了宝剑。他带领着镇上勇猛机智的市民，仅仅携带临时准备的武器及一套作战技巧全力以赴迎战上校，但是，正如杨所担心的，他的挥舞宝剑的声音将那些无情的侵略者引来战斗并使杨、琳妮和市民走向最终的命运。"},{"id":478187,"p":"/32xovfy8pjQTKIhsuvPiNFi7w3I.jpg","b":"/qTiLXkTKBPXpVE7aYQwZpd99DOA.jpg","t":"骗子","r":6.7,"y":2017,"rd":"2017-11-22","hs":0.982,"d":1.791,"mt":"movie","o":"为了逮捕涉及4万亿韩元、造成3万名受害者的稀世大骗子，诈骗犯（玄彬饰）和检察官展开较量的诈骗犯罪。玄彬将在片中饰演设下完美骗局的诈骗犯黄智成，是一位专挑诈骗犯行骗的天才诈骗犯；刘智泰在片中饰演劣性检察官朴熙洙，为抓住稀世大骗子而制定计划招揽黄智成，表面正义内里却是对权力有无尽欲望的人。"},{"id":40171,"p":"/48QvXMsVeNlEEL55jUixVnX09KS.jpg","b":"/fpZWYU5HfU3YiFlhNiTBfEJrTDB.jpg","t":"田禹治","r":6.8,"y":2009,"rd":"2009-12-23","hs":0.982,"d":2.961,"mt":"movie","o":"姜东元扮演主角田禹治来自于朝鲜文学作品《田禹治传》，是位有着真人原型的文人和道士，运用高超道术劫富济贫、为民除害而有侠义之名。本片中田禹治将穿越500年时空来到现代社会，变身为一位对美女比对道术感兴趣得多的不良道士。  500年前的朝鲜时代。  仙界里法术首屈一指的天冠大师（白允植饰）和花潭（金允石饰）受到众神仙的要求收封作恶多端的妖怪，他们将传说中无所不能的灵性笛子“万波息笛”分为两半，各自完成任务。天冠大师的得意弟子——精通遁甲、移形和隐身等多种高深道术的田禹治（姜东元饰）平日里总是爱耍小聪明闯祸，令一众大师头疼不已。这天利用遁地术引起凡间大骚动的田禹治被神仙们发现，花潭正打算找天冠大师兴师问罪，结果却发现天冠大师连带半只灵笛不知所踪。弟子田禹治和他的死党楚铃儿（刘海镇饰）被众神仙认为是杀害天冠大师的头号嫌疑犯，因此两人双双遭封入一幅画轴中。  道士们消灭妖怪的传说一直延续到500年后的首尔。  不知为何，原本已经被牢牢封印在画中的妖怪们一个个跑出来在人间兴风作浪，首尔危在旦夕。过去的那些神仙们都已退隐为现代的神父、和尚和算命术士。他们再次聚集起来打算找花潭商量对付妖怪的办法，但花潭在500年前以要修行的理由早与大家失去联系，生死不明。无奈之下，众神仙来到摆放当年封印了田禹治和楚铃儿画像的博物馆，将二人放出。神仙们要求二人将功赎罪，负责抓拿被放逐出来了的众妖怪们。但生性自由风流的田禹治看到新鲜繁华的现代非常着迷，很快将抓妖怪的使命抛诸脑后忙于四处玩逛，更巧遇与500年前自己一见钟情的女子长得一模一样的徐仁静（林秀晶饰），与后者开始了浪漫的爱情游戏。一方面，得知田禹治二人被放出来的花潭勃然大怒，突然性情大变和众神仙对敌了起来，决定要杀死田禹治等人……"},{"id":2440,"p":"/6pZw6KFwrADsS4HYfJe8AHMwpQh.jpg","b":"/tAxFr4RkDcRzTqRgZ0pDNvrSTrN.jpg","t":"共同警备区","r":7.824,"y":2000,"rd":"2000-09-09","hs":0.979,"d":3.975,"mt":"movie","o":"板门店边界的共同警备区，一天，哨所里的朝鲜士兵（申河均饰）为来路不明的子弹所杀，引发双方枪战。而最有嫌疑的凶手是同在边界上的韩国士兵，但韩国一方却指责是朝鲜先调起事端，双方都认为对手应该对此负责。  为了解决这一无头案件，南北双方同意由一个中立国来进行调查协调。瑞士国籍韩国女孩苏菲（李英爱饰）受派前来调查事件，韩国这边的李秀赫（李秉宪饰）始终保持沉默，而朝鲜一边的幸存者吴敬必（宋康昊饰）却表现出敌意，事情扑朔迷离。随着深入了解，苏菲发现事情隐藏著内幕，现场还另有其人……"},{"id":23446,"p":"/eX8w4JBwp0wBDr5RJSxaLopxKBu.jpg","b":"/efC1n5QU7newjfgqyOPmsnwSky3.jpg","t":"海贼王：发条岛的冒险","r":6.9,"y":2001,"rd":"2001-03-03","hs":0.976,"d":4.167,"mt":"anime","o":"在一个阳光明媚的日子里，草帽海贼团的伙伴们正在某个海滩悠闲度假。然而泊在岸边黄金梅利号就在他们鼻子底下被人偷走。一个礼拜后，他们仍旧灰溜溜地在海上漂泊。正在为难之时，路修等人遇见小毛贼博洛德和阿基斯。这二人正打算前往发条岛盗取名贵的钻石钟，而黄金梅利号很可能就是盘踞岛上的扑克牌海贼团所窃。不久他们遇见扑克牌海贼团的船队，然首次交手便告失利，娜美更被对方虏去。为了找回船和同伴，并得到钻石钟，草帽海贼团与盗贼兄弟燃气斗志，向发条岛挺进……  　　本片根据日本漫画家尾田荣一郎的同名原著改编，是2001年上映的第二部动画剧场版，尾田同时担任作画监督。"},{"id":201223,"p":"/VrYTAlyK3TDa379pk20WpAHKmh.jpg","b":"/A1UxV47akI0LYiNcIwifTVGEqfV.jpg","t":"青之驱魔师 剧场版","r":7.3,"y":2012,"rd":"2012-12-28","hs":0.968,"d":2.417,"mt":"anime","o":"　　十一年一次的祭典即将在正十字学园町召开，奉命随同奥村雪男处理幽灵列车事件，却因奥村燐和诗绘美自作主张，导致事态朝着最混乱的方向发展。暴走的列车不仅损坏大量建筑和设施，还压垮了一个年代久远的神社。遭受禁足惩罚的燐被命令监管原本封印在神社中的少年恶魔，可是在他眼里，那只不过是一个调皮捣蛋却又惹人喜爱的可爱小男孩。燐渐渐放松了警惕，他的友善也得到男孩的热情呼应。与此同时，为防止恶魔入侵，包括台湾支部刘成龙在内的世界各地顶尖除魔师纷纷云集正十字学园，严阵以待。而在此期间，诡异的事件接连发生……  　　本片为漫画家加藤和惠同名原作改编的TV动画剧场版。"},{"id":15877,"p":"/kMKey4Oh0iC7hRnXMNjRBFvPzdk.jpg","b":"/45Likf66oU37NUmzC0lFOohkQ8v.jpg","t":"空中杀手","r":6.7,"y":2008,"rd":"2008-08-02","hs":0.966,"d":3.029,"mt":"anime","o":"战斗机飞行员函南优一（加濑亮配音）来到基地报道，等待他的是全新的生活环境与熟悉的飞行战斗。在这里，函南优一遇到了各式各样的战友，与不苟言笑的长官草薙水素（菊地凛子配音）。函南优一获得了一架新战斗机，但是，基地里的战友们都对战斗机的前任驾驶员缄默不语。于是函南优一开始留意相关的消息，他渐渐知道，前任驾驶员已经去世，而事件本身与草薙水素有莫大的关系。随着调查的深入，函南优一逐渐发现惊人的真相，而他每天与敌人的战斗，似乎也隐藏着他不知道的意义。"},{"id":240566,"p":"/x0Az4IhjnwtJ6oogxLIH9Sc83iP.jpg","b":"/20UhxASP1EpVQ5KIVsGtEwT0d84.jpg","t":"东京暴族","r":6.525,"y":2014,"rd":"2014-08-30","hs":0.966,"d":2.176,"mt":"movie","o":"《东京暴族》改编自井上三太累计发行超过250万册的同名漫画，故事以近未来的东京为背景舞台，描述了暴走族激烈纷争的故事。崇尚暴力的年轻人们分帮拉派，各据山头，为了争夺地盘每天都上演血光四溅的全武行。不过他们彼此实力均衡，谁也无法将对方消灭，互相较劲的同时又维持着微妙而危 险的平衡。直到某天，帮派间的平衡被打破了……"},{"id":23150,"p":"/54ACY3u90r7yfuuUDKSZRNuiBOV.jpg","b":"/8Xwj0xawHPElBaLE33eeKCvdmLZ.jpg","t":"空之境界 第一章 俯瞰风景","r":6.7,"y":2007,"rd":"2007-12-01","hs":0.959,"d":3.134,"mt":"anime","o":"1998 年 9 月，围绕巫条大厦发生了连续少女坠楼事件。媒体将其报道为无法解释的自杀事件，而有一个人，看出了事件背后的某种关联。她是魔术师苍崎橙子，伽蓝堂事务所的所长。解决都市不可思议事件的伽蓝堂只有三位成员：苍崎橙子、黑桐干也、两仪式。拥有“直死之眼”的两仪式受橙子所托，前往巫条大厦调查。等待她的是意想不到的敌人，而对抗敌人的武器，只有那把一直在式手中的匕首。而远在伽蓝堂，黑桐似乎被巫条大厦的魔力控制，失去了知觉。日本同人小说最高境界《空之境界》全七章动画化，本作为第一章电影版。"},{"id":39104,"p":"/ehq5JRKVDo38HVdZagLrS7Jik7D.jpg","b":"/mGr18hk6oDQyGjaSpbF7o5epoJV.jpg","t":"龙珠Z剧场版7：极限之战!! 三大超级赛亚人","r":6.88,"y":1992,"rd":"1992-07-11","hs":0.956,"d":5.502,"mt":"anime","o":"孙悟饭开学在即，琪琪强拖着悟空父子来到闹市区购买衣服。惧内的悟空对琪琪这个兄巴巴的购物狂无计可施，只能任其摆布。正当一家三口共进午餐之时，城市街道接连发生爆炸事件。悟空前往查看，发现肇事者是两个长相怪异之人。他们就是邪恶科学家格洛博士制造的人造人14号、15号，两个邪恶家伙与悟空以及随即赶来的特南克斯大打出手。为避免殃及无辜，他们将战场转移至无人荒原。\r 经过一番缠斗，14号、15号被消灭，但是接下来出场的13号吸收了两个同伴的芯片，变身为强大无比的对手。悟空、特南克斯、贝吉塔、比克以及克林联手也无法打败13号。地球危在旦夕，龙珠战士该如何克服难关？"},{"id":316152,"p":"/wCWswU04VBGqQLn3HtMOeRAvAuX.jpg","b":"/crVDxx9KgNW7Bm1wyXqBYpzG2TS.jpg","t":"琼斯的自由国度","r":6.77,"y":2016,"rd":"2016-06-24","hs":0.953,"d":1.884,"mt":"movie","o":"纽顿·奈特（马修·麦康纳饰）为了保护那些富有的南方种植园主的蓄奴权而拼死战斗，但那些园主们却在想方设法帮自己的孩子逃脱兵役，看透了的纽顿逃离了军队，开始筹建一个名为自由国度的多种族、是个跨地区的国家。被迫与妻子赛琳娜（凯丽·拉塞尔饰）分离之后，纽顿最初向一群由摩西（马赫莎拉哈什巴兹·阿里饰）领导逃亡奴隶寻求了庇护，跟他们一起住在沼泽当中。\r 蕾切尔（古古·玛芭塔劳饰）也是一个奴隶，一次偶然的机会，她给这一群人带来了补给和一些食物。后来，这群穷苦劳动者和曾经当过奴隶的人们组成的势力发展壮大，人数众多，武器也有不少，他们终于开始反抗那些一直掠夺他们的农作物和牲畜的南方同盟军。他们的抵抗最终招来了打击和报复。纽顿和他的伙伴们努力想要开辟一片乐土，可以让农民们安居乐业，他们在建造这样一个国度的过程中所遇到的种种困难和挣扎"},{"id":33875,"p":"/h26eTTRQVqZahWVeCcE7IBmjrpR.jpg","b":"/6nfEmbfWMuMBenYMOY6Vdho3Ycg.jpg","t":"宝可梦剧场版：水都的守护神 拉帝亚斯与拉帝欧斯","r":6.7,"y":2002,"rd":"2002-07-13","hs":0.95,"d":3.85,"mt":"anime","o":"水都奥多马雷，相传在这里有两只传说神奇宝贝——拉帝欧斯与拉帝亚斯，秘密地看守着守护这座城市的宝石：心之水滴。小智一行人正好造访这里，参加完水上竞速赛后，并从当地居民口中得知这项传说。这时，闻名世界的怪盗姊妹出现了，她们为了夺取心之水滴，利用探测器，找出了变成人型的拉帝亚斯，想借此查出心之水滴的下落，正好被小智撞见。怪盗姊妹想利用心之水滴的力量掌控整个水都奥多马雷，小智该如何制止她们的计划？"},{"id":14538,"p":"/vIZyykQmjKVgfNiNBNIG4bxa2Jf.jpg","b":"/i9rOssqYdCpUGSJoWLXEJuwgx40.jpg","t":"三国之见龙卸甲","r":6.2,"y":2008,"rd":"2008-04-03","hs":0.944,"d":2.937,"mt":"movie","o":"三国乱世，战火纷争。面对魏军强势压境，初任工兵的赵云主动请缨，借助军师诸葛亮以攻为守的策略，立下劫寨扰敌的大功。随后的长坂坡一战，赵云单枪匹马杀入曹营救回幼主，从而一战成名。随后并被委以重任与黄忠老将军一起出征定军山，收取汉中，奠定蜀国基业。不过此役，由于黄忠心急想争头功提前出兵，却中了曹操的奸计伤亡惨重。危机之时，赵云及时赶到救出了黄忠和罗平安，并在诸葛亮妙计的帮助下，烧掉曹军粮草扭转战局立下大功。赵云也因此荣升五虎上将，而身为同乡兄长的罗平安心中却是百般滋味。时间就在战争中飞逝而过，蜀国的五虎大将也先后辞世。在诸葛亮的再一次灭魏大计前，赵云坚持做先锋大将，却在凤鸣山前遇上曹操10万大军，面对人生的终极之战，赵云该如何应对？"},{"id":9615,"p":"/iOqYCSkltvcImHn1ryCHCIqTyrj.jpg","b":"/dMARcKLrv0T7kVJ4iQR3vqTTdtT.jpg","t":"速度与激情3：东京漂移","r":6.523,"y":2006,"rd":"2006-06-03","hs":0.942,"d":3.515,"mt":"movie","o":"东京一直是改装汽车爱好者的天堂，复杂狭窄的街道成为了他们用激情和速度去拼杀的赛道。由于东京街道的弯道极度，在这样的路线上比拼速度，单纯的速度是无法获得胜利。所以，东京的街道赛变成了漂移技术的比赛。男主角尚恩注定是个失败者，在学校毫无朋友，唯一能发泄的地方就只有街头赛车，在经历一次非法赛车被警方通缉后，为躲避牢狱之灾，不得不离开美国，到东京他在军中服役的父亲家中。可是父亲的专制，让尚恩觉得与其格格不入，每天仍然沉迷于街头赛车中。东京赛车极高的漂移技术把尚恩深深吸引，并结识了“漂移之王”DK。由于与日本的犯罪集团扯上关系，尚恩不得不为弥补自己的过失再次比赛，而这次比赛的赌注却是自己的生命。一场东京狂飙，就此拉开……"},{"id":4824,"p":"/bM5BAqLZn8zMxzrtugH6PfzDrsF.jpg","b":"/ctu2jbJ4NpQX2SKXdIMCYfwDCsO.jpg","t":"狙击职业杀手","r":6.379,"y":1997,"rd":"1997-11-14","hs":0.938,"d":4.979,"mt":"movie","o":"　　一直以来，联邦调查局副局长卡特（西德尼·波蒂埃 Sidney Poitier 饰）和俄国情报官瓦伦蒂娜（戴安·维诺拉 Diane Venora 饰）都在追击一名十分危险的犯人，他手持高杀伤性化学武器，精通电脑和变装术，个性狡猾又残忍，是威胁到世界和平的重大隐患，他甚至连名字都没有，人送代号“豺狼”（布鲁斯·威利斯 Bruce Willis 饰）。  　　在屡战屡败的不利立场之下，卡特和瓦伦蒂娜决定动用手上的“秘密武器”——一位曾经和豺狼交过手的被囚杀手莫昆（理查·基尔 Richard Gere 饰）。在经验丰富的莫昆的帮助下，卡特一行人能否顺利捕获豺狼呢？对于莫昆来说，前路上又有怎样的危险在等待着他呢？"},{"id":140212,"p":"/aDVOLE88UAWfwE6iumZqbdW4Yjj.jpg","b":"/zfC6I4v7OQw5crVsl3DMA0BLgbj.jpg","t":"我是杀人犯","r":7.2,"y":2012,"rd":"2012-11-08","hs":0.937,"d":2.283,"mt":"movie","o":"15年前，发生了夺取多名女子性命的连环杀人案，犯人却始终逍遥法外，直到诉讼有效期截止当天，一名受害者家属在负责该案件的刑警面前跳楼自杀。为此，警探崔向久一直耿耿于怀，不能原谅自己的无能，并在脸上留下惨不忍睹的伤痕，以惩罚自己的无所作为。\r 　　2年后，自称该连环杀人案凶手的李斗石以《我是杀人犯》为名出版了自传，旋即成为畅销书。样貌英俊、谈吐得体的李斗石成为偶像级的人物，受到大众的高度关注。这同时也引起了崔向久的注意，他甚至参加电视直播节目，与李斗石面对面辩论，企图揭穿对方的骗局。崔向久始终认为这个名叫李斗石的男人不过是想通过冒充杀人犯而出名。随着进一步剥茧抽丝，崔警探渐渐接近真相了……"},{"id":14945,"p":"/dqL2l6pAnMEu40R5wUMx7LRO2VE.jpg","b":"/4Xyl0udmu2wVMNMasW7z728iU7O.jpg","t":"银发阿基德","r":6.9,"y":2006,"rd":"2006-01-07","hs":0.934,"d":3.108,"mt":"anime","o":"在人类修改植物遗传因子，企图控制植物的愚蠢计划失败后，树木开始具有了思想意识，月球表面的树木毫无节制的变大，并以无法想象的速度滋生蔓延，最终竟然化为龙型怪物袭击了地球，爆炸带来的强烈闪光笼罩着地球，地球面临着从未有过的大灾难。300年的时光匆匆流去……地球在遭到有意识的树木袭击后，残存下来的一部分人类为了求得生存放弃了与森林敌对的思想，开始寻求与森林共同生存之道。因此残存下来的人分成了与森林共存的种族和与森林敌对的种族。阿基德(胜地凉配音)等人在叫做“中立都市”这个荒凉的地方以与森林共存为宗旨生活着，虽然环境极度恶劣但是他们仍然坚强愉快地过活。直到有一天，阿基德与好友凯因一起到传说中的禁忌之泉取水，在那里，阿基德发现了一个闪耀着神奇光芒的机械，以及沉睡在其中的美丽少女——朵拉(宫崎葵配音)，无意间的邂逅改变了那个世界的命运。阿基德唤醒了沉睡的朵拉，才知道原来她并不属于这个时代，而是利用先进科技手段减缓新陈代谢，沉睡了300年的过去世界的人。来到了“中立都市”的朵拉受到了现实世界的强烈冲击——人们住在倒塌的建筑中，即没有电也没有自来水，就连取泉水也困难重重……这样的生活，让这个来自文明社会的朵拉困惑了——难道世界变化了300年，科技文明反倒倒退的荡然无存。“中立都市”的人们对待这位来自300年前的朵拉非常友善，可是森林却像怪兽一样对她展开莫名的攻击，在无法忍受的情况下，朵拉的感情终于爆发了。就在此时，与森林敌对的都市“莱克纳”出现了一个同样是来自过去的男人休纳克。他告诉朵拉，她就是让文明社会复原的关键，并要带她离开。虽然朵拉可以让人类摆脱现在的困境，但这个使命充满着危险。为了保护朵拉，阿基德与“森林”签定契约，得到了无穷大的力量，作为契约条件之一他变成了“银发”，伴随着两个人的“使命”和“禁断之力”，充满谜团的故事会怎样发展呢？"},{"id":246,"p":"/1lQBDz6g3jvcBeE0Nk3efxfEiXx.jpg","b":"/kP6WiYHQUUXo6ZaXI06enkMsxkF.jpg","t":"座头市","r":7.2,"y":2003,"rd":"2003-09-06","hs":0.933,"d":3.422,"mt":"movie","o":"盲剑客座头市（北野武饰）来到一个小镇上，他染着金发，身怀绝技，出手致命。服部源之助（浅野忠信饰）是名武艺高强的剑客，他为了筹钱给妻子（夏川结衣饰）治病也来到小镇，想要寻找一份工作。与此同时，一对为了复仇，化装成艺妓流浪卖艺的野子姐弟（大家由佑子、橘大五郎饰）也来到此地，他们的目标是镇上恶霸银藏和扇屋等。好打抱不平的座头市得知其中隐情后，决定帮助姐弟俩报双亲被杀之仇，而服部却成了敌人所雇佣的保镖，一场生死大战在所难免。"},{"id":39102,"p":"/1PDCZZWzLF6lgAFnNLaN2zzrhxi.jpg","b":"/cyQK5IzMXDUS8o84HYbSIFQt1Vy.jpg","t":"龙珠Z剧场版4：超级赛亚人孙悟空","r":6.484,"y":1991,"rd":"1991-03-19","hs":0.927,"d":5.513,"mt":"anime","o":"在一个平静的日子，一股充满邪恶气息的小星球向地球逼近。人们惶恐不安，唯恐行星撞上地球。孙悟空和克林联手向行星发出龟派气功，却起不到任何作用。行星与地球擦肩而过，却也造成巨大的灾难。这时，一艘巨大的宇宙飞船降临大地，来者自称史拉格大王，他声称要将地球纳入自己的统治范围，并将地球改造成一艘宇宙飞船。史拉格是一个那美克星人，由于自幼被恶魔收养，他的灵魂中充满了罪恶，完全没有那美克星人善良的本性存在。凭借神龙的帮助，苍老的史拉格恢复青春活力，魔力空前高涨。为了阻止史拉格的罪恶计划，龙珠战士和史拉格军团展开连番恶战……"},{"id":16411,"p":"/cbUHXZRIQaoOBqfpTwuEAD9ORry.jpg","b":"/q0K6uqrVMs5UpRY7sb7rsPHiFYc.jpg","t":"头文字D","r":6.7,"y":2005,"rd":"2005-05-12","hs":0.923,"d":3.211,"mt":"movie","o":"日本秋名山上的清晨，一辆丰田出产的她中古车AE86优美地在下坡道飞驰，车内神秘车手的飘移车速使人吃惊。AE86在藤原豆腐店旁停下，睡眼惺忪的少年藤原拓海（周杰伦）回到店里，只见老父藤原文太（黄秋生）醉倒厅中，拓海帮父亲收拾东西，忆起五年来每天清晨代父送豆腐到秋明山上的旅店，心情也沉重起来。  阿木父亲立花佑一（钟镇涛）开设油站，拓海下课后会来做兼职。中里毅来到油站，挑战阿木的车队，阿木硬着头皮接战。晚上，中里毅开着GTR来到秋名山起步点，凉介早在等候。阿木应战，结果在山路上被中里毅大败。当晚，中里毅在山路上练习时巧遇神秘的AE86，竟被对方轻易击败。中里毅和凉介遂向阿木打探AE86的消息，阿木两父子心知该车为文太所有。  阿木求文太出战中里毅，文太听到GTR的利害，有点心动。凉介和中里毅在豆腐店出现，原来两人查出文太是当年的传奇车神，并向文太下战书。挑战之夜，AE86上山。阿木见来者竟是拓海，吓了一跳！山路上，AE86再战GTR，拓海利用沟渠拐弯技术将之击败。凉介更诧异于拓海的赛车技术全凭感觉，根本毫无认识。阿木及拓海遇上岩城清次（刘宏）挑战，拓海虽险胜清次，岂料接着却被清次的好友须藤京一报仇（陈小春）。拓海力战下，AE86超越机件极限，引擎失灵。同时，阿木目睹拓海的女友夏树与一个男人步出酒店。拓海同时面对信心、友情及爱情的挑战，究竟如何面对？"},{"id":50090,"p":"/2D7ZAUeYQPinWhz8l1vfh0Z9owR.jpg","b":"/Ae2aDT7b1WXxQ9OiyqhuANHHo7X.jpg","t":"义兄弟","r":6.4,"y":2010,"rd":"2010-02-04","hs":0.922,"d":2.534,"mt":"movie","o":"《义兄弟》讲述了原本隶属于两个敌对组织的特工，因6年前发生的一起枪击案而被各自的组织驱逐，在偶然的情况下，二人竟住到了同一个屋檐下，接连发生了一系列的故事。姜东元与宋康昊饰演了一对在影片中并不知道彼此真实身份的好友。 宋康昊饰演退休的原韩国情报院特工，姜东元饰演被派到韩国执行任务却被迫与宋康昊住在一起的朝鲜特工。这部影片是新锐导演长勋的转型尝试，但愿市场能作出相应的消化，避免意外损耗。此番的男性题材没有了年轻的双子星，改由宋康昊和姜东元这一老一少的搭档，不知道还能否拍得潇洒写意。张勋依然让两个人物处在无法妥协的对立面上（南北情报特工），进而发展出一系列的对手戏。初看这样的故事剧情有点像港产双雄片，不过张勋能否保留一些个人风格，这点将会是人们热议的话题。"},{"id":18095,"p":"/3akLP2uVDF7hHrFnMA03VcuAquv.jpg","b":"/sLCN5b2WYsYkWMrMMCnRHGv1VEO.jpg","t":"龙珠GT 悟空外传！勇气的证明四星球","r":6.718,"y":1997,"rd":"1997-03-26","hs":0.919,"d":4.323,"mt":"anime","o":"在第41话和第42话中间播出的电视特别篇《悟空外传!勇气的证明四星球》  这是孙悟空第六代子孙的故事，发生在第64集「再会了，悟空…后会有期」天下第一武道大会之前、贝比复仇事件结束的一百年后的世界。  身边的亲友纷纷过世，就连乌普也在两年前过世，只剩下小芳还活着，然而小芳在此时已经是一位老奶奶。由于小芳非常思念爷爷孙悟空，因此建立一个碑纪念孙悟空爷爷。小芳有个孙子，外貌与悟空爷爷十分相似，所以取名叫孙悟空Jr.。但是悟空Jr.个性懦弱不善战斗，在学校总是受到同侪欺负，令身为奶奶的小芳很伤脑筋。  有一天小芳因病倒地不起，在医院里小芳告诉悟空Jr.「你需要的不是力量，而是勇气；是你觉得不害怕周围的任何事情，那才是真正的力量。」令悟空Jr.下定决心朝着包子山和帕库踏上寻找七龙珠的旅行。  后来悟空Jr.经历一番苦心的冒险终于来到包子山悟空爷爷的住所，在里面发现一颗四星球，同时悟空Jr.与悟空爷爷相遇。悟空Jr.受到悟空爷爷的勉励下鼓起了勇气和自信，小芳奶奶及旅行中遇难的帕库也平安无事，最后带着悟空爷爷送的四星球离开包子山，并答应悟空爷爷往后的日子要继续努力，悟空Jr.手上的四星球一定也会像悟空爷爷小时候保护悟饭爷爷的遗物一样，珍惜这一颗勇气的四星球。"},{"id":121828,"p":"/pE8bzO0yzyYMcLOupAx6bpkzLGM.jpg","b":"/ksimUeAeB2ZxPSfZKpvXOCNUsgc.jpg","t":"极恶非道2","r":7,"y":2012,"rd":"2012-09-03","hs":0.919,"d":2.228,"mt":"movie","o":"　　自从五年前成功篡位以来，加藤（三浦友和 饰）在石原（加濑亮 饰）的辅佐下带领山王会蹿升为关东最大暴力团，他们以经济利益为主要导向并逐渐将触角伸向政界，一时间风光无限。另一方面，组织内老派干部受到排挤，心存不满；警方敏锐注意到山王会的动向，暗中部署有针对性的坏灭行动；狡猾的片冈刑警（小日向文世 饰）出于自身利益，谋划着以黑制黑的凶险棋局。片冈首先策动山王会干部富田（中尾彬 饰）结交关西头号黑帮组织花菱会，在这一步棋失败后，随即找来了曾被山王会覆灭的村濑组若头木村（中野英雄 饰）以及一度传闻惨死狱中的山王会大友组组长大友（北野武 饰）。两位曾经的仇家既往不咎，势要将布施（神山繁 饰）所统领的花菱会势力带入关东，上演一出两强相碰的黑帮大火并。\r 　　无仁义的战争，扑朔迷离…"},{"id":160704,"p":"/9D9MK5eq7BOsRMMnrPV8Jh387Q9.jpg","b":"/lt0A7EgFJXjo6w6tq05ivGXQjee.jpg","t":"柏林","r":6.707,"y":2013,"rd":"2013-01-30","hs":0.915,"d":2.108,"mt":"movie","o":"德国首都柏林，一起失败的军火交易使朝韩各方势力的对抗趋近白热化。朝鲜大使李学秀（李庆荣 饰）及间谍表宗盛（河正宇 饰）发现来自祖国的另一名冷血间谍董明秀（柳承范 饰）现身柏林，政权更迭让多年漂泊海外的他们心中充满不祥预感。在此期间，宗盛不得不遵照党的指示监视妻子——大使贴身翻译莲贞熙（全智贤 饰）的行踪。另一方面，在追查军火交易行动中遭受挫折的韩国情报机构负责人姜部长（韩石圭 饰）不甘失败，持续追查宗盛的踪迹。\r 在大使叛逃计划失败后，宗盛得知董明秀来到柏林的真正目的。为了避免成为权力斗争的牺牲品和肃清对象，他只得带着妻子绝路逃亡……"},{"id":15999,"p":"/l2FyMofnCYoALX8GZ9L9hdH0fEM.jpg","b":"/lwkwVTNdNeG0a1FT06wr1Ylm1OV.jpg","t":"吸血鬼猎人D：妖杀行","r":7.64,"y":2000,"rd":"2000-08-25","hs":0.914,"d":3.541,"mt":"anime","o":"吸血鬼猎人D是吸血鬼王和人类女子生的后代，他身手敏捷，是响当当的吸血鬼猎人。这次，埃尔邦家族的千金夏洛特被吸血鬼掳了去，庄园主请来了D和吸血鬼猎人马克思兄妹前往营救。途中，D和马克思兄妹因为争夺酬金而互相较量，弄得不欢而散。随后，D受到了贵族三杰的袭击，紧要关头D突然发病，危在旦夕之际马克思兄妹中的蕾拉救了D，他们相互约定日后谁先死对方就要前往其墓前献花。其后，他们查明了夏洛特并不是被吸血鬼掳走了，而是恋上了吸血鬼马埃尔，两人一起私奔，正前往吸血鬼伯爵夫人卡米拉的城堡搭乘卡米拉的飞船前往世外桃源“夜之都”开始他们的新生活。然而卡米拉只是将他们骗去，她的真正目的是吸干夏洛特的鲜血让自己复活。D及时赶到，和卡米拉展开了一场生死大战。"},{"id":10703,"p":"/8x9PKE18Cuel9EnnXnDqmYBucMt.jpg","b":"/eQoMLDmceauQdIUH475VR0W7jJV.jpg","t":"七剑","r":6.2,"y":2005,"rd":"2005-07-25","hs":0.91,"d":3.161,"mt":"movie","o":"1600年间，满清虽已入关，但中原武林仍隐藏不少反抗力量，满清亲王哆格多派前朝降清高手风火连城剿杀各地违令武林人士，其中的重要目标便是位于西北边陲的反清组织天地会分舵武庄。武庄是人马。路见不平的侠医傅青主认为要解武庄之危，只有带了两位武庄青年武元英和韩志邦上天山求助。 　　天山万里冰封，住了一位擅于铸剑的世外高人晦明大师。晦明有四大弟子，其中包括大弟子楚昭南，倚仗师傅所传的绝世宝剑，希望将来可在江湖上快意恩仇；二弟子杨云骢，虽武功高强却无意再涉足凡尘。晦明大师尽遣四大弟子随傅青主、武元英和韩志邦下山，并把毕生修为炼成的七把宝剑分赠七人，展开“七剑下天山”的武林传奇。"},{"id":19486,"p":"/3rb2wLRWG7aVQ6y6yjPhzZRQBIT.jpg","b":"/g5S99QOptmAp7jJ6ujpmeveZmPP.jpg","t":"我的机器人女友","r":7.3,"y":2008,"rd":"2008-05-31","hs":0.903,"d":2.635,"mt":"movie","o":"生日没有任何人祝福，这样过着寂寞生活的大学生次郎（小出惠介饰）在20岁生日那天突然遇到了生命中的那个“她”（绫瀨遥饰）。二人共渡了一个美好的夜晚。是夜，“她”从次郎的眼前消失了。一年后的生日，本以为还将回归寂寞生活的次郎再次遇到了 “她”。这一次，“她”讲出了惊天的故事：“我是未来次郎你创造的机器人，回到过去来保护你免受灾难。”就这样，“她”住进了次郎家中，开始了与次郎的同居生活。机器人女孩不仅在家里照顾次郎，而且还去大学和打工的地方看次郎。她利用特殊能力屡屡帮助次郎，还把他带往过去享受快乐的时光旅行。次郎渐渐爱上了她，爱上了这个没有情感的机器人。为了让她嫉妒，次郎故意和别的女孩约会，然而机器人根本不懂什么是嫉妒。绝望的次郎一气之下把机器人女孩赶出了家门，随即独自一人伤心不已。一天，大地震突然爆发，次郎坠楼濒危。在混乱的局面中，次郎与机器人女孩意外重逢。他们之间的爱创作出奇迹，战胜了次郎死于事故的命运，超越了生物人与机器人的隔阂……"},{"id":13981,"p":"/rgTquSOPMVjcRG162dwFhLbM7OC.jpg","b":"/5jbIVp6dwGoVovMSXqJfCOGfryP.jpg","t":"苹果核战记：机器人的背叛","r":6.437,"y":2007,"rd":"2007-10-19","hs":0.899,"d":2.822,"mt":"anime","o":"西元2133年，世界陷入荒芜与混乱，愚蠢的人类亲手用核武器摧毁了自己赖以居住的场所。硝烟与战火散尽之后，孕育着希望的新城奥林帕斯建立起来，高科技的产物生化人 隆重登场，充当着服务人类的重任，而ESWAT则担负起保卫世界和平的重任。在一次执行任务中，布里艾诺斯（山寺宏一 配音）为保护女友迪娜•纳兹（小林爱 配音）而身受重伤，之后ESWAT高层利用布里艾诺斯的基因制作了生化人特雷斯，并让他和迪娜组成新的搭档。虽然颇有抵触，但在一段时间的相处后，迪娜内心深处悄悄发生着变化。 　　与此同时，各地接连发生机器人失控危及人类的情况，而他们使用的武器全部指向了重工业最大生产国波塞冬。奥利帕斯高层研究加强对通信卫星的监控，突然之间，ESWAT内部经过改造的半机械人也失去控制。新的危机呈现，迪娜面临重大的抉择……"},{"id":14282,"p":"/qV0MUr7rOOBU016J7sjm9uI2TUH.jpg","b":"/aPVeKhD61K3nDiXw5u40sIrD4yS.jpg","t":"兽兵卫忍风帖","r":7.729,"y":1993,"rd":"1993-06-05","hs":0.895,"d":4.255,"mt":"anime","o":"在一个风雨交加的晚上，一伙神秘的人策马狂奔向下田村的方向，之后这个村子就爆发了一场瘟疫，所有的村民都死了。在望月番番主的首肯下，甲贺组众忍者前往该村调查，不料路上遇到一个刀枪不如的彪形大汉的袭击，只有忍女炎阳（筱原惠美 配音）在一个男子的帮助下虎口逃生。帮助炎阳的这个人就是牙神兽兵卫（山寺宏一 配音）， 不久之后他重了那个大汉的埋伏，两人一场血斗，最后兽兵卫险胜。这时一个自称是将军手下公义的小老头浊庵（青野武 配音）出现在兽兵卫面前，原来被杀死的大汉是鬼门八人众之一，将军对头的手下，浊庵等公义一直在跟踪他们，但其他公义都被杀了，只有浊庵一直跟踪到这里。浊庵的连哄带骗加诡计，以一百两雇兽兵卫协助他掉查此事，而且据他说鬼门八人众的头是已经被兽兵卫亲手杀死的冰室弦马（乡里大辅 配音），难道死人还能复活？在与鬼门八人众的交手中，炎阳再次出现并且救了兽兵卫，但她说这只是为了报恩。真的是这样吗……"}]