[{"id":17347,"p":"/AuOqthWOWOeX72jnH7emYzu0vuS.jpg","b":"/8imnVLV7z6Oq7Y3fzImx5JHGDVK.jpg","t":"新娘航班","r":6.8,"y":2008,"rd":"2008-10-15","hs":0.36,"d":0.677,"mt":"movie","o":""},{"id":18635,"p":"/jwbw0Nbl9lplCmudOogGC8hV3rN.jpg","b":"/yC4N4fBLDy2h3fNgmUfwKxCLyjD.jpg","t":"最后一周","r":6.8,"y":2008,"rd":"2008-09-08","hs":0.392,"d":0.757,"mt":"movie","o":"本•泰勒（乔舒亚•杰克逊 Joshua Jackson 饰）被告知身患癌症，即使治疗存活率也只有10%。心灰意冷的本买了辆摩托车，暂缓与未婚妻萨曼萨（莲妮•芭拉班 Liane Balaban 饰）的婚礼，瞒着父母独自一人踏上了西行之路，立志遍游途中的加拿大平原小镇，与所有巨大的地标合影，直到不列颠哥伦比亚省的温哥华岛，并寻找儿时的“格朗普斯奇兽”。旅途过程中，本遇到形形色色的人，并开始思考自己的人生与理想，包括未竟的作家梦。在中部的班夫国家公园，心急如焚的萨曼萨终于飞来请求本返回多伦多进行治疗，却发现二人的感情也出了问题。固执的本继续西行，直到终于发现旅行的意义。"},{"id":15450,"p":"/lmSzXQmlDoTGwO56Jjgy1HosSPO.jpg","b":"/7FVuYMbCVIa32yMhrGmnaPAUYpJ.jpg","t":"家庭纷争","r":6.8,"y":2008,"rd":"2008-09-12","hs":0.744,"d":1.913,"mt":"movie","o":"社交名流夏洛特和蓝领女性爱丽丝是多年的好朋友，尽管两人所处阶层不同，但一直保持着深厚的友谊。爱丽丝自私自利的女儿安德里亚刚刚新婚不久，却背叛丈夫与自己的上司，也就是夏洛特的儿子威廉私通。威廉本身已有家室，作风不检点的他正觊觎母亲夏洛特公司COO的位置。此外，其他人也各有打算，夏洛特和爱丽丝的家庭生活都被搅得一团糟乱。为了远离烦恼，让自己透口气，夏洛特和爱丽丝决定一起出外旅行，而在路上的经历也让她们重新发现了自己，开始努力找寻让家庭破镜重圆的办法……"},{"id":13636,"p":"/4sZNQ7OQgkJj7kLFx4su21yEHTB.jpg","b":"/6H2Yz7ztGuCOs4423z8b6ygDdHm.jpg","t":"更大，更强，更快","r":6.8,"y":2008,"rd":"2008-05-30","hs":0.498,"d":1.048,"mt":"movie","o":"这部在今年的美国圣丹斯电影节上已露面的纪录片《更大，更强，更快》将于5月30日在美国小范围上映。影片透过以健美为目标的一家三兄弟，深入浅出地揭露了同化类固醇类药物（俗称“兴奋剂”）在美国运动界的泛滥及其所带来的负面影响。畸形肿大的“肌瘤”让这些肌肉男们苦恼不堪，女孩们对他们总是敬而远之，他们恨自己、恨自己的偶像：阿诺·施瓦辛格、史泰龙……更糟糕的是，为了维系自己的运动生涯，他们一天也离不开这些药物。"},{"id":33558,"p":"/fbh7D8kaSLezUdh3dpiLHHMDFDA.jpg","b":"/7IywP8SChAvLVGWHIebTDAl9IIc.jpg","t":"狗吃狗","r":6.8,"y":2008,"rd":"2008-04-18","hs":0.221,"d":0.373,"mt":"movie","o":"在哥伦比亚的犯罪世界，有一个不成文的法典。当Víctor和Eusebio这两个搞砸了改组工作的流氓违反了这一规定时，他们不知不觉地签署了自己的死刑判决。"},{"id":19672,"p":"/cckTZXVpchMrljPouFf7u2wqUTX.jpg","b":"/zTDMBigcYFJT0QFzt6k5ggMSwhS.jpg","t":"摇滚起来","r":6.8,"y":2008,"rd":"2008-08-29","hs":0.367,"d":0.695,"mt":"movie","o":"1998年摇滚音乐随着垃圾文化的出现而走红。年轻人焦虑的声音吸引了全世界的听众，摇滚音乐似乎处于引领主流音乐的门槛上。"},{"id":23166,"p":"/6OTgnoGiBQJWdHGrtDMV5Zj5rBM.jpg","b":"/h5gSLRhquJEkXz7qmu8HhBN2x4p.jpg","t":"空之境界 第六章 忘却录音","r":6.8,"y":2008,"rd":"2008-12-20","hs":0.926,"d":2.787,"mt":"anime","o":"1999 年 1 月，黑桐鲜花所就读的高级女子中学 —— 礼园出现了神秘的事件。一年四班的学生橘佳织在宿舍起火事件中身亡，随后，一年四班全体同学的生活改变了。每天活在痛苦与烦恼中的她们，收到了不明来源的信件。不安的情绪在礼园全体学生间蔓延。为了解决事件，两仪式假扮学生潜入礼园，与黑桐鲜花一同调查事件的原委。另一方面，黑桐干也在使用自己的方法追踪事件的真相。而事件的背后，似乎还有那个男人，魔术师荒耶宗莲的安排。苍崎橙子之徒黑桐鲜花，拥有“直死之魔眼”的两仪式，魔术与战斗的交叉，礼园的秘密在她们面前展开。日本同人小说最高境界《空之境界》全七章动画化，本作为第六章电影版。"},{"id":13648,"p":"/pDFlaHFSGAKsszOtCQjZXgMXsyZ.jpg","b":"/3JgfNUCoN6pyXlO7wZOJ4PgQgW3.jpg","t":"生化危机：恶化","r":6.798,"y":2008,"rd":"2008-02-13","hs":1.246,"d":5.124,"mt":"anime","o":"　　故事发生在美国中西部的一座工业城市哈弗威尔的机场。克莱尔如今是一位非政府组织的成员，为了救济受到生化武器侵害的受害者而在全球各地不断地奔走。然而，当她到达这家机场时，她亲眼目睹到一个丧尸出现在机场的人群当中！但一切都太迟了，先是一位机场警员被咬伤，随后不断地有乘客和机场的员工受到感染，机场很快陷入一片恐慌当中！甚至，一架本已飞离机场的客机此时又坠向机场，而从客机中走出来的乘客和乘务员，已经全部都是丧尸......是T病毒！那个7年前由臭名昭著的保护伞公司开发的恐怖病毒，现在又重新出现，而这次它却落入了恐怖分子的手上，他们目的就是为了要挟美国政府满足他们的种种要求。于是在这种紧急形势下，白宫派遣特工里昂为这次恐怖事件的特别指挥官奉命协助政府军队应对局势。里昂与当地的特种部队合作，同时又再度与克莱尔邂逅，一边共同击退丧尸一边在机场里营救幸存人员。凭着他们的丰富经验，已经隐隐察觉到隐藏在这次事件之后的似乎有着一场不可告人的内幕..."},{"id":7151,"p":"/fQFGiQHmbYgeHLDnvq57uDUqFW9.jpg","b":"/afA1WerzWsOYaQ9V8HyyCjeqqRu.jpg","t":"The Fixer","r":6.794,"y":2008,"rd":"2008-03-10","hs":0.984,"d":3.103,"mt":"tv","o":""},{"id":5038,"p":"/ay1dHWVKdwSuRztnMd8oBpnxyIg.jpg","b":"/ebSJ7RBicfONHjtEVdOhAqPuFS8.jpg","t":"午夜巴塞罗那","r":6.792,"y":2008,"rd":"2008-08-15","hs":1.111,"d":4.106,"mt":"movie","o":"　　维琪与克莉丝汀娜来到巴塞隆那旅游，克莉丝汀娜性感而大胆，维琪则是理性已有婚约，两人不约而同遇上了风度翩翩的瀟洒艺术家Juan Antonio，噯味的情愫与异国情调，在两人的友情与感情世界掀起大波涛。维琪一开始认为Antonio是个玩世不恭的花心男人，但在相处多日后，两人之间產生了爱情，让维琪内心充满矛盾，开始怀疑自己对未婚夫的忠诚度，自己是否真的準备好步入礼堂？单身且喜爱摄影、对肉体接触与异国恋情感到刺激的克莉丝汀娜，则是享受著与Antonio的情慾关係，除此之外，与Antonio藕断丝连又火爆的疯狂前妻Maria Elena也突然出现。原本豪放不羈的克莉丝汀娜，却发现自己爱上了这个完美男人，并且与Elena发展出另一段似有似无的蕾丝边情谊。这三个性格迴异的女人：对爱徬徨不安的维琪、豪放追求刺激的克莉丝汀娜与对爱神经质又火爆的Elena，将在旅程的终点寻找到什麼样的自我和真爱？"},{"id":8456,"p":"/8oRUTyP1QAtGDMvRpKZyuyFPG0U.jpg","b":"/h71xyiurUscD6uIPbECyso1Lwb9.jpg","t":"永不退缩","r":6.774,"y":2008,"rd":"2008-03-04","hs":1.402,"d":6.812,"mt":"movie","o":"杰克·泰勒（肖恩·法瑞斯 Sean Faris 饰）把父亲的意外身亡归绺为自己的过错，不仅情绪变得难以控制而且与母亲关系变得非常紧张。相对于少年得志的网球明星弟弟，好斗的杰克在母亲眼里只会惹事生非。弟弟得到一大笔奖学金，杰克和家人搬到了佛罗里达的奥兰多市。杰克本想开始安分的生活，却在一次派对上被当地格斗冠军赖安·麦卡锡（凯姆·吉冈戴 Cam Gigandet 饰）激怒，在争斗中杰克被打得很惨。为了一雪前耻，杰克在同学的介绍下开始跟随教练吉恩·罗卡学习格斗术。学习过程中，杰克逞强好斗的性格慢慢发生改变，他开始学会忍耐以及控制自己的情绪，学习格斗找赖安报仇的初衷也已经改变。然而，赖安并不会轻易放过杰克，他们之间注定将要有一场生死格斗。"},{"id":14415,"p":"/53MhW1BWQQgfIgO0Ra1pg5VxqHT.jpg","b":"/fR9Ck2vZqPOiNUKXcxkVOTL8ZKN.jpg","t":"花落花开","r":6.773,"y":2008,"rd":"2008-10-01","hs":0.391,"d":0.755,"mt":"movie","o":"　　一战前，法国巴黎附近的小镇桑利斯，样貌平凡、独来独往的中年妇女赛哈芬妮·路易（友兰达·莫霍 Yolande Moreau 饰）在杜佛夫人（Geneviève Mnich 饰）家帮佣，靠打扫和洗衣维生。赛哈芬妮收入微薄，却将所赚的钱都花在画材上，下工后抓紧一切时间画画。致力提倡“素朴艺术”的德国收藏家威威廉·伍德（乌尔里克·土库尔 Ulrich Tukur 饰）搬入了杜佛夫人的出租公寓，在一次聚会上惊见赛哈芬妮的画作，立刻买下她所有的作品，并且鼓励她继续创作。不久一战爆发，威廉·伍德和妹妹连夜逃离，赛哈芬妮独留小镇，战火中继续作画，生活越发贫困艰难，直到 1927年，威廉·伍重返法国……　　本片荣获2009年法国恺撒电影节最佳影片、最佳女主角、最佳原著剧本、最佳电影配乐、最佳摄影、最佳布景、最佳服装共七项大奖，并获最佳导演及最佳声音奖提名。"},{"id":7143,"p":"/vlcynm3pJf5tRsyXre9oEnVAEVb.jpg","b":"/6tZSNCoQJXY8xbp0AsimPclTe90.jpg","t":"恐怖之源","r":6.767,"y":2008,"rd":"2008-06-05","hs":1.721,"d":10.923,"mt":"tv","o":"2008年，NBC电视台推出最新恐怖短片剧集《恐怖之源（Fear Itself）》，标题来自前美国总统富兰克林•罗斯福的名言，“我们唯一应恐惧的是恐惧本身（The only thing we have to fear is fear itself）”。该剧集由“恐怖大师”系列的创始人米克•加利斯操刀，延请当时最具盛名的恐怖片导演和制作团队参与，其中包括斯图尔特•戈登（《猛鬼传奇》）、布拉德•安德森（《机械师》）、约翰•兰迪斯（《美国狼人在伦敦》）、罗伯•施密特（《致命弯道》）等享誉海外的重要人物，共同执导了13部风格各异、但均具有一定水准和尖叫指数的恐怖作品。该剧在播放8集后遭腰斩，NBC方面也未给出任何解释。未播放部分日后随DVD一同发行。"},{"id":14467,"p":"/iV1W0IEtQYuBnnxNmZxSmPHK3Pu.jpg","b":"/orD4kKt45tpFOwogxlEJnCqzSTi.jpg","t":"老鼠与猫","r":6.766,"y":2008,"rd":"2008-07-04","hs":0.623,"d":1.454,"mt":"movie","o":"Jai 是个外形阳光，幽默风趣的大男孩，父亲的死让她的母亲痛恨暴力，于是从小就给儿子灌输远离暴力的思想。而其实Jai的家族一直有着暴力的传统，于是他死去的父亲经常潜入儿子的梦里引导他去做成为男人必要的三件事。Jai还有一个亲密无间的好朋友Aditi，五年的形影不离产生的默契几乎让所有人认为步入结婚殿堂是他们最终的结果。然而二人在大学毕业那天却向大家宣布了两个人一直以来是友谊关系，Aditi还积极的为Jai介绍了一个性感美丽的女朋友Meghna。但是当看到Jai恋爱时的Aditi才发现，原来自己内心对Jai一直分不清楚的感情不仅仅是友情，她爱Jai。强力掩饰着内心痛苦的Aditi找了一个男朋友决定开始一段新的生活，而她不知道，其实Jai也爱着她并处于痛苦的矛盾中，直到两人的男女朋友知道了他们的过去…"},{"id":11253,"p":"/7J6TcP59IwXWQmaEhKMHDr7U1hI.jpg","b":"/c1PkxFxNdGhesu6hljDiK2zcF6c.jpg","t":"地狱男爵2：黄金军团","r":6.76,"y":2008,"rd":"2008-07-11","hs":1.257,"d":5.388,"mt":"movie","o":"　　这部续集讲述了地狱与人间的休战协定被破坏，一股在地狱深处酝酿已久的邪魔力量冲出地底，残酷的弩亚达王子妄图用地狱的火焚烧人间，被他的血唤醒的魔兽疯狂已难以抑制；地狱男爵重新出山，与“超自然研究发展局”的盟友一同抵御这场危及人类命运的灾难。《地狱男爵》系列一直以有标志性意义的惊险动作场面、用角色做基础的壮丽景观标榜自己，然后融合了一个世界上最坚毅、最热爱生命、来自于地狱的战士，书写出了一段让人目瞪口呆的传奇故事……如今到了第二集故事，观众将会看到更大块的肌肉展示、更猛烈先进的武器、更邪恶的反派、数量更多的怪物，再加上一些不可避免的自己人内部的小冲突，都在曾获得过奥斯卡提名的导演吉尔莫·德尔·托罗的想象力中变成一个像史诗般宏大的画面。人类与地狱之间，一直存在着一个古老的休战协定，有效地限制了那些存在于无形的领域中的奇幻世界染指人间的可能性，然而，不知何故，休战协定突然作废，这也使得来自于地狱的邪恶随时会喷涌而出。无法无天的地狱王子弩阿达早就已经厌倦了地下世界几个世纪以来对人类的顺从和尊重，他计划着趁此机会唤醒一支由杀人机器组成的军队，并让其臣服在自己的脚下，听候他的差遣，一旦他达成所愿，所有拥有魔力的生物最终都将获得自由行动的权利……弩阿达还有一个双胞胎姐妹，相较于他残忍无情的复仇欲望，弩阿拉公主却是在用永无止境的大爱来对待人类。作为地下世界的领导者，弩阿达王子的不计后果已经到达了一种疯狂的地步，现在，是时候让这个世界上最粗枝大叶的超级英雄“地狱男爵”登场了，也许，他的皮肤是红色的，你甚至会质疑他头上的犄角本来就是地狱的产物……但是，当你的生命受到不可思议的力量的威胁时，呼唤“地狱男爵”准没错，他与已经壮大了的“超自然研究发展局”的伙伴们一起－－包括他可以自由操控“火之力”以备防御的女友莉斯，以及水栖的能量感应者亚伯，还有身上充满神秘色彩的约翰，他们将合力阻止那个黑暗的统治者，从毁灭性的打击中拯救我们的世界。"},{"id":37736,"p":"/uA3Mo3vlLrrvN5zee49BY0zxbIX.jpg","b":"/mwxYdfqvT7ovX281WOZIySJUanf.jpg","t":"外卖","r":6.758,"y":2008,"rd":"2008-06-06","hs":0.258,"d":0.448,"mt":"movie","o":"　　这是一部描写中国非法移民在纽约打工与生活的故事。剧中主角丁明，在电影一开始尚未起床就遭到两名黑道份子闯入家中殴打他，并命令他当天要交出偷渡 来美国的高利贷费用800美金，于是他开始了疯狂忙碌的一天。在餐厅打工的同伴甚至于为了他牺牲自己的工作时数，只为了帮助他能早日还清债务。整部片就在跟拍丁明一天工作过程下，呈现了非法移民不为人知的真实面。扮演丁明的演员：Charles Jang，是一名美籍韩裔人，他为了这部片还特别到台湾学了一年的中文，整部片以普通话贯穿全戏，抢戏的餐厅经理一角是由李云娣所扮演，而这部以导演邹时擎住所的楼下餐厅为主景的电影，在极低的预算下，拍出了让人惊艳的戏剧性与张力，是一部相当感人与必看的佳作。\r 　　我们希望在银幕上忠实呈现生活在纽约的非法中国移民所遭遇到的困境，而且很高兴这部电影能引起很多人的关心与共鸣。当然，整个拍摄的过程与完成，都是在师长及友人的帮助下才得以完成。目前各界反应是成功的，这是让我们最感到欣慰的一件事。"},{"id":42521,"p":"/z1cKsKMfjl5n1TNcfnk2rQ20wM0.jpg","b":"/ocRku7QqOa6qUrbrkbfqWYSGRjl.jpg","t":"傻瓜与天使","r":6.743,"y":2008,"rd":"2008-04-26","hs":0.247,"d":0.427,"mt":"movie","o":"天性爱捣乱的痞子长出了一对翅膀，千方百计想拔掉它，偏偏翅膀像胡子一样，刮了又生，没完没了。随后，翅膀控制着痞子，不但日行多善，甚至英雄救美，完全不管痞子是否真的想当个好人。直到有天，怪医生与酒吧老板打死了痞子，挖出翅膀，移植到自己身上。但翅膀又唱反调、任性地动了起来。"},{"id":13646,"p":"/sYw8pc8JwXIgNBLSOhsnRKYxDrw.jpg","b":"/bgjiZJN1bwLhNmw3kMLqWqN3jG3.jpg","t":"Aanrijding in Moscou","r":6.737,"y":2008,"rd":"2008-01-30","hs":0.164,"d":0.265,"mt":"movie","o":""},{"id":14197,"p":"/2et1Cqn1UMax63jSGBNAtt7LCGO.jpg","b":"/8t2M7JRUp4ErqUyFlmMjpONH7oZ.jpg","t":"我的野蛮女友","r":6.73,"y":2008,"rd":"2008-05-26","hs":0.581,"d":1.321,"mt":"movie","o":"善良温柔的查理·贝洛出生在一个温馨的家庭，他如父母所愿考上纽约的温达旺大学，人生可算一番丰顺，不过他的爱情之花却始终未曾绽放。正所谓好事多磨，一段奇妙的姻缘不期而至。查理偶然结识了因与男朋友分手而醉倒地铁站的乔丹·罗克，乔丹美丽动人，开朗善良，这两个性格迥异的青年男女由此走到一起。不过乔丹美丽的外表下却又暴力非常，唯唯诺诺的查理不仅要应对这个鬼马女友各种各样的鬼点子，还要时常忍受她的拳脚。他们的悲喜故事便在这座城市里悄悄上演……（本片为韩国同名电影的美国翻拍版）"},{"id":5885,"p":"/bsjAjZChPTvZs9oTcuER41RChRe.jpg","b":"/8L98xr6jp8wkYe8bBWxKpaIFCzp.jpg","t":"碟形世界：魔法的色彩","r":6.728,"y":2008,"rd":"2008-03-23","hs":2.05,"d":18.21,"mt":"tv","o":"　　超级大海龟Great A'Tuin的背上，站着四头大象；大象的背上，驮着一个奇异的圆形世界－－人们称之为“碟形世界”（荒诞世界／异想世界）。虽然那里的文化看起来很像人类的中世纪，但他们和我们有着本质的不同。海龟，大象，还有碟形......"},{"id":51284,"p":"/lfQloG6FpYqjB0XBNBHcrcKTdDm.jpg","b":"/uTCdCQMMpiiicIzkSmyI5vw42lP.jpg","t":"吗啡","r":6.719,"y":2008,"rd":"2008-11-27","hs":0.462,"d":0.943,"mt":"movie","o":"《吗啡》以布尔加科夫的同名日记体小说为蓝本，同时将布氏早期行医题材的多篇短篇小说糅合于其中。故事发生年代位于20世纪早期，年轻的俄国医生米哈伊尔·波利亚科夫来到偏远乡村的一家小诊所，刚从医学院毕业的他小有经验，他工作努力并赢得同事的认同。一次剧烈疼痛中，他要求护士安娜给他使用吗啡，缓解应激，日后渐渐地成瘾其中……"},{"id":235886,"p":"/of2eind0EcfjQQOQWq8YH5fsf3j.jpg","b":null,"t":"Zwei Weihnachtsmänner","r":6.714,"y":2008,"rd":"2008-12-18","hs":1.002,"d":3.208,"mt":"tv","o":""},{"id":16564,"p":"/nnKqG14HRkvG2BmIfOcmAH3cEip.jpg","b":"/dotY8NsIZvhpCj9MZhK8LUADWdr.jpg","t":"战时冬天","r":6.71,"y":2008,"rd":"2008-11-17","hs":0.818,"d":2.255,"mt":"movie","o":"　　二战末，冬季的荷兰小城冰天雪地，战争让整个城市显得阴霾异常。小男孩米歇尔（马丁·拉克迈尔 Martijn Lakemeier 饰）和同伴跑去一架坠毁的飞机残骸附近玩，却被驻扎的德军抓住，还好米歇尔的市长父亲和德国人关系看起来不错，他很快便被父亲领回了家。\r 　　本叔叔的到来让米歇尔兴奋不已，但是本叔叔却警告他千万不要卷入到战争中去。德克在临出发去炸德军的军火库之前交给他一个信封，可是在行动过程中德克被德军抓住。后来米歇尔打开信封，根据信封里的内容，他发现了隐匿在树林里负伤的英国飞行员杰克，米歇尔开始了照顾并帮助他逃走的活动，其间得到了做护士的姐姐埃里卡（梅乐蒂·克拉弗尔 Melody Klaver 饰）的帮助。\r 　　杰克伤好之后，米歇尔几次帮助杰克逃走的计划都最终失败。而这段时间内，由于有德国军人被害的事情，米歇尔的父亲最终被德军杀害。米歇尔在万般无奈之下，只好找本叔叔帮忙，而本叔叔也乐意帮忙，但是要求米歇尔不再插手此事。\r 　　米歇尔看着本叔叔带着杰克和姐姐越走越远，他回想这个冬天的整个事件，发现本叔叔是隐藏在自己家的德军奸细……"},{"id":36124,"p":"/sPg2fepwnhGzhRbVZ7bYoneOYaK.jpg","b":"/tTOYeamnYF9K0u7y1yj209H6Nad.jpg","t":"直到光芒把我们带走","r":6.704,"y":2008,"rd":"2008-10-31","hs":0.339,"d":0.629,"mt":"movie","o":"　　“黑色金属在九十年代遍地开花，也带来一股自杀与谋杀的怪像，许多教堂也遭到人为纵火，究竟黑色金属是什么？这部由Aaron Aites和Audrey Ewell执导拍摄的纪录片，以许多充满魄力的惊人影像，详述黑色金属狂潮如何席卷欧陆，并在挪威造成震撼！Aaron Aites两人为拍摄本片更移居挪威数年，以最真实与亲密的镜头，记录下挪威重金属乐坛最活跃的时光。本片向我们介绍了神秘的挪威黑色金属音乐。”"},{"id":8204,"p":"/4uXsoe1sgg10E9EITZzdL3xXIOY.jpg","b":"/cVfaHnjOOS5qX8z10qnBsslq2Oi.jpg","t":"奇幻精灵事件簿","r":6.7,"y":2008,"rd":"2008-02-14","hs":1.3,"d":5.838,"mt":"movie","o":"本片根据霍利•布莱克（Holly Black）及托尼•迪特里奇（Tony DiTerlizzi）的同名畅销小说改编。单亲母亲格蕾丝（玛丽-路易斯•帕克 Mary-Louise Parker 饰）带着双胞胎儿子贾里德与西蒙（弗莱迪•海默尔 Freddie Highmore 饰）和大女儿马洛丽（莎拉•伯格 Sarah Bolger 饰）搬入斯派特维克祖居，竟碰到一系列怪事。贾里德在独自调查过程中发现了楼顶阁楼中伯祖母父亲阿瑟•斯派特维克（大卫•斯特雷泽恩 David Strathairn 饰）的精灵探索指南。尽管书表皮有一纸警告，贾里德还是阅读了指南，随后便看到了书中描述的精灵之一，棕精灵辛伯来泰克（马丁•肖特 配音）。辛伯来泰克警告贾里德不能把书拿到斯派特维克祖居保护圈外，以防恶灵莫格拉斯（尼克•诺特 Nick Nolte 饰）将指南据为己有，加害其他精灵。但莫格拉斯的手下已得知指南重见天日的事实，并错抓了西蒙。为了保护指南及家庭，三兄妹必须与莫格拉斯展开殊死搏斗…… ©豆瓣"},{"id":12184,"p":"/5vAZ1ZW7C4C3R3Vb3P2YE9bCcfB.jpg","b":"/jovVe4UGpmQEAE6ZEmV5xa6Kk1f.jpg","t":"另一个波琳家的女孩","r":6.7,"y":2008,"rd":"2008-02-28","hs":1.189,"d":4.777,"mt":"movie","o":"　　玛丽•波琳（斯嘉丽•约翰逊 饰）与姐姐安妮（娜塔丽•波特曼 饰）美丽动人，如此优点却遭到了父亲与叔叔加以利用。为了提升自己家族的地位与权利，玛丽的父亲要把玛丽送进皇宫当中，成为了当时国王亨利八世（艾瑞克•巴纳 饰）的情妇。 　　玛丽后来怀上了国王的孩子，但她的姐姐安妮也在这个时候进入皇宫，她要勾引国王以得到宠爱。原来安妮早已对进入皇宫密谋已久，为的是得到国王的宠爱以得到皇后的位置，全然不顾自己妹妹玛丽早已对国王产生了真感情。 　　于是，同是波琳家族的一对姐妹为了各自的爱情与利益在皇宫中明争暗斗。姐妹俩争斗过后得到的结果到底如何？"},{"id":14476,"p":"/h6M5pTXg8s5EA9hINpk80uHQx71.jpg","b":null,"t":"夜总会看门人","r":6.7,"y":2008,"rd":"2008-10-02","hs":0.273,"d":0.48,"mt":"movie","o":"丹尼（梅尔·耐多 Mel Raido 饰）刚刚和妻子安吉拉（玛辛·佩克 Maxine Peake 饰）离了婚，带着两个年纪尚小的女儿，这个落魄的男人不知该何去何从。在一家夜总会买醉的丹尼目睹了一场斗殴，长时间来的不顺和屈辱一下子爆发出来，他决定阻止这场不公平的打斗。丹尼的行为被夜总会保镖刘易斯（科林·萨尔蒙 Colin Salmon 饰）看在了眼里，这个男人小小的身体里迸发出来的力量让他感到震惊，他决定好好培养丹尼。"},{"id":13405,"p":"/8XjJT03UgjcbUpVuqZg5z5j450A.jpg","b":"/lP1lJJFCchOWwwqauM1C2ZC63vY.jpg","t":"黄石的孩子","r":6.7,"y":2008,"rd":"2008-04-03","hs":0.661,"d":1.594,"mt":"movie","o":"　　英国记者乔治•何克（乔纳森•莱斯•梅耶斯 饰）潜入了南京，打算把日军在当地的暴行公诸于世。可是他被日军发现了，在即将被斩头之际，一名中国游击队员陈汉生（周润发 饰）救起了。何克还认识了战地外籍医生丽（拉达•米契尔 饰）。何克辗转到了黄石，与60多名孤儿一起居住。孩子们保饱受战争折磨，对外国人他们都有抵触心理，甚至不尊重。可是随着时间的过去，何克的热心与善良还是感动了孩子们，短短几个月他们的生活与周遭环境有了很大的改善。也幸得有好心人王太太（杨紫琼 饰）的帮助。生活日渐上了安稳的轨道，战争的步伐也逐渐逼近。何克与汉生还有丽决定带着孩子们到山丹，一个人迹罕至的地方。路途之艰辛，同伴的离世也无法阻挡他们的脚步。可是一场疾病，还是打击了汉克、丽与孩子们的生活……"},{"id":16971,"p":"/pi9WB2zAVruUryVhZhuXFZ4BpG8.jpg","b":"/cwKs4mwPNJNalMWXaTHBRJTkPO1.jpg","t":"蒙哥","r":6.7,"y":2008,"rd":"2008-10-15","hs":0.352,"d":0.66,"mt":"movie","o":"非洲南部喀拉哈里平原，火热的太阳炙烤大地，在这片古老而沧桑的土地上，无数生灵繁衍生息。它们遵循着优胜略汰、弱肉强食的法则，顽强地度过每一天。  　　科洛（Carlo），一只猫鼬家族新出世的小成员，它的家族在动物王国里并不强大，猎鹰、毒蛇以及其他大型动物时刻威胁着它们的生命。它们只有通力合作，才能在残酷的世界中生存下来。科洛从最初的懵懂无知，最终成长为家族中不可或缺的重要成员。  　　本片荣获2008年东京国际电影节丰田地球奖特别奖。"},{"id":7351,"p":"/9TuusjQoZqbsFr5DmnuBV7amoBB.jpg","b":"/2jlP10p6exBOlBm9asqzgjhIrlj.jpg","t":"朱莉娅","r":6.7,"y":2008,"rd":"2008-03-12","hs":0.448,"d":0.906,"mt":"movie","o":"洛杉矶的大龄女子朱莉娅是个酒鬼，每晚喝醉后就跟陌生男人鬼混，直到因迟到丢了工作，被朋友米切强行送去参加戒酒协会。在协会里，朱莉娅认识了邻居伊莲娜，后者求朱莉娅帮忙绑架自己的十岁儿子汤姆。钱迷心窍的朱莉娅决定帮忙，并打算在伊莲娜得手后从她那儿抢走汤姆，索要赎金。但事情的发展并没能全按计划发生，朱莉娅不得不直接找汤姆的富豪爷爷敲诈二百万美元；取钱行动失败后，朱莉娅带着汤姆逃到圣地亚哥以南的沙漠，并在边境警察追捕偷渡者的搜捕行动中一头撞进了墨西哥。就在朱莉娅与汤姆真正开始建立情谊之时，汤姆竟然失踪了……"}]