[{"id":9799,"p":"/hc8eQ5TDBJchMOQuN3UiZGwBxru.jpg","b":"/jY9ef5nqY4xIIMu3yzW3qamUCoi.jpg","t":"速度与激情","r":6.991,"y":2001,"rd":"2001-06-22","hs":0.513,"d":1.367,"mt":"movie","o":"洛杉矶的年轻人都热衷于街头赛车，在这里，只要你拥有速度，你就拥有一切。新晋警官布莱恩（保罗·沃克 Paul Walker 饰）为了破获最近屡屡发生的飞车党劫车案而充当卧底，打入这里活跃的飞车党帮派中，搜集证据以期将罪犯乘之于法。布莱恩凭借高超的车技很快赢得了飞车党老大多米尼克（范·迪塞尔 Vin Diesel 饰）的欣赏和信任，并且很快和多米尼克的妹妹米娅（乔丹娜·布鲁斯特 Jordana Brewster 饰）堕入爱河。然而飞车党的第二把手文斯却是对布莱恩充满敌意，原来文斯一直暗恋米娅，而且布赖恩的到来威胁着他二把手的地位。这时，飞车党的成员们开始怀疑他们内部藏有奸细，布莱恩的日子开始不好过。而且和多米尼克接触越久，他们之间的友谊就越加深厚，布赖恩开始进退两难。"},{"id":11553,"p":"/888UkmrPLxe4cKAj9T0wx2Z8JAU.jpg","b":"/gc06p8nOKbGn2fiRTzhwH6JueVC.jpg","t":"千禧曼波","r":6.982,"y":2001,"rd":"2001-10-31","hs":0.743,"d":2.479,"mt":"movie","o":"年轻生命的消耗像是一首风驰电掣的摇滚乐，以热情洋溢的节奏，疯狂起始，然後又在某个浑然忘我的时刻，曳然而止。电音感官的放纵、暗夜生涯的浪荡、过渡爱情的沈沦、江湖义气的不归路，都是多少热血灵魂曾经走过的无悔无憾。一个年轻女孩活在她自己的异世界里，写着虚幻颠簸的年轻故事。迷幻的时序，跳跃的空间，所有事件都在若有似无的混沌里进行。女孩名叫Vicky(舒淇 饰)，带着五十万存款，跟小她两岁的双鱼座男小豪(段钧豪 饰)拍拖。小豪是无业游民，以极度自私的方式爱着Vicky。他精准计算着她下班回家的时间，检查她的各种帐单与手机通话记录，并且嗅窥她身上的气味，然後在发现不寻常的蛛丝马迹之後，歇斯底里地发怒，让猜疑迷惑了年轻冲动的心智。两人这样互相折磨着，不平衡的恋情难以长久。Vicky为了养小豪而在酒店当公关，她有一群玩伴，带她在PUB里认识了捷哥。捷哥年长而成熟，他们在一起像是大哥骄纵着小妹。Vicky开始觉得她需要到另一个世界，於是在一个苍白的日子里，她想要离开，离开小豪，离开这个岛屿的不安，她想要逃得远远的..."},{"id":9880,"p":"/rc261tM6zwSzRPp4zcM4a8887N0.jpg","b":"/n63e6JvKST0Gm222zolmhGb2ww6.jpg","t":"公主日记","r":6.966,"y":2001,"rd":"2001-08-03","hs":1.287,"d":7.742,"mt":"movie","o":"　　15岁的高中生米亚（安妮•海瑟薇 饰）与母亲生活在美国，但她十分不自信，也常常遭到同学的嘲笑。就在她16岁生日那天，她与祖母（茱莉•安德鲁 饰）见面后发现这个优雅的女士是欧洲小国吉诺维亚的女王，米亚正是这个国度的公主。刚开始米亚十分不愿，在母亲的调解下米亚的态度才有所缓和。\r 　　为了可以顺利继承王位，女王不得不对孙女进行一系列的改变，令平时生活便不拘小节的米亚十分困扰，甚至跟好朋友之间也发生了冲突。米亚的身份被好事的同学揭露了，她一下子受到了媒体的高度关注。突如其来的一切让米亚想逃避一切，幸好在父亲的日记里，她重拾了自信。米亚成为了公主，也找到了自己想要的爱情。"},{"id":9778,"p":"/xjZ6kkOdib2G2EV3LmslorUd1vX.jpg","b":"/wuMBQLrFJXPp1J8xTq5TjMUId8F.jpg","t":"缘分天注定","r":6.948,"y":2001,"rd":"2001-10-05","hs":0.89,"d":3.48,"mt":"movie","o":"缘分真的天注定？一个普通、忙乱的圣诞夜，乔纳森（约翰•库萨克 John Cusack 饰）和萨拉（凯特•贝金赛尔 Kate Beckinsale 饰）相遇了。认识的短短几个小时，他们就不可救药地爱上了对方。虽然，他们各自都有自己的生活圈子，自己伴侣。当他们幸福地在曼哈顿的街头漫步了一整个晚上后，黎明来临，他们不得不面对现实。萨拉拒绝了乔纳森互留号码的请求，并决定一切由老天决定。几年时光转瞬即逝，他们再也没有重遇。此时，乔纳森已准备踏入婚姻殿堂，而萨拉也收到了男友的求婚戒指。只是，一本书、一张电影海报，都能让他们不由自主的想起几年前的那个圣诞夜。乔纳森在婚礼前夕开始的依靠几年前留下来的线索找寻萨拉。"},{"id":1999,"p":"/IQj11YbraLDyPYaz79jtDoAscc.jpg","b":"/r73OdC9TpRIknIsVyGCd5SSwplO.jpg","t":"意外边缘","r":6.938,"y":2001,"rd":"2001-11-23","hs":0.568,"d":1.599,"mt":"movie","o":"马特（汤姆·威尔金森 Tom Wilkinson 饰）和露丝（茜茜·斯派塞克 Sissy Spacek 饰）是一对结婚多年的夫妻，两人膝下育有一子弗兰克（尼克·斯塔尔 Nick Stahl 饰），一家三口感情十分要好。然而，有一件事情困扰了马特和露丝许久，那就是儿子弗兰克爱上了一个不该爱上的女人——娜塔莉（玛丽莎·托梅 Marisa Tomei 饰）。  　　美丽性感的娜塔莉不仅比弗兰克年长许多，身后还跟着两个孩子，更糟糕的是，娜塔莉并没有同丈夫理查德（威廉·麦鲍瑟 William Mapother 饰）正式离婚，两人只是分居，而理查德呢，则是镇上臭名昭著的无赖加恶棍。马特和露丝的担心很快就得到了验证，果不其然，理查德找到了娜塔莉，也找到了弗兰克。 ©豆瓣"},{"id":676,"p":"/uMyeYnL47TZgGVhPnEp3YCsfkmR.jpg","b":"/obyCUbpZvMTizOqYWHqkTFgfvnf.jpg","t":"珍珠港","r":6.935,"y":2001,"rd":"2001-05-21","hs":1.325,"d":8.397,"mt":"movie","o":"雷夫（本•阿弗莱克）和丹尼（乔什•哈奈特）是一对自小玩在一起的好兄弟，两人对飞行都有很大兴趣，曾一起学习过驾驶飞机，二战初期，两人又一起加入了美国空军部队。受训期间，雷夫与军中医院里的女护士伊弗琳（凯特•贝金赛尔）坠入爱河。为协助欧洲各国抵抗纳粹德国的侵略，美军决定派出精英部队前往欧洲大陆，雷夫自告奋勇前往参战，并将伊弗琳托付给丹尼照顾，不久，噩耗传来，雷夫的飞机在空战中不幸被德军击落，生还可能几乎为零。伊弗琳与丹尼在相互勉励的伤痛中，萌生爱情。令他们没想到的是，雷夫并没死去，当三人重聚首时，尴尬顿生。日军偷袭珍珠港一事帮他们解了围，雷夫与丹尼决定不做情敌做战友。"},{"id":1535,"p":"/qvQWAdLzoK13OUI0CjPy7BH66eq.jpg","b":"/zONM403tEJuSi0kZhA3TxkUoS22.jpg","t":"间谍游戏","r":6.908,"y":2001,"rd":"2001-11-18","hs":0.689,"d":2.209,"mt":"movie","o":"　　CIA（美国中央情报局）探员汤姆•毕晓普（布拉德•彼特饰）在远东某国执行任务失败，随即被当局逮捕，并将于24小时内被执以死刑。此时远在美国，汤姆的搭档，CIA探员内森 D.缪尔（劳勃·瑞福饰）正在为营救汤姆而游说CIA高层。因为涉及国际纠纷，CIA高层偏向牺牲汤姆而换取局势的和平，而内森则认为搭档的生命更加重要。内森与高层吵得不可开交，而在牢狱中的汤姆，回想过去，他与内森一同执行的一个个人物如走马灯般在眼前重现。一对亲密无间的搭档，一段CIA探员的心路历程。汤姆•毕晓普，一个平凡普通的CIA探员形象愈发清晰。他能得救吗？"},{"id":58429,"p":"/emQIM4vtDbt25tVzdS16w2Gzjbk.jpg","b":"/7IpUXbKHWA1Xt4jCwnP3A2YFPC3.jpg","t":"沼泽","r":6.9,"y":2001,"rd":"2001-04-12","hs":0.337,"d":0.762,"mt":"movie","o":"每年二月份，阿根廷西北部就会开始下起热带雨林特有的倾盆大雨，雨水把广阔的森林变成了一片人畜都无法通过的沼泽湿地，炙热的太阳晒在沼泽上，热气与雾气让这儿一片死寂。五十岁老妇人梅恰，就住在这片沼泽地的边缘，她与她的表妹塔丽在这儿经营着一座农场，她们各有四个小孩，各有一个老公，两个家庭在沼泽边挣扎着生存，但是这一年夏天，两个意外事件让她们面临了生存的挑战……"},{"id":37288,"p":"/bqhiNIblHPIaXZo4bkiL6qSPnaX.jpg","b":"/65vwocYaQrSjuaAL3UuNVc0YIoD.jpg","t":"猫样少女","r":6.9,"y":2001,"rd":"2001-10-13","hs":0.631,"d":1.883,"mt":"movie","o":"五位廿岁的少女，在高校时期成了好友，各有自己的秘密。惠珠梦想自己可以成为成功的职业女性，于是试图改变自己，加入证券行后与以往家庭和好友保持距离。至于太喜，她的愿望竟然祗是希望躺在船上，在夜空看星！太喜更恋上了一个曾协助义务工作的大脑神经麻痹的诗人。一天，想成为设计师的智英收养了一只流浪猫，五个各有理想的少女，最终会是由哪一位照顾小猫呢？……"},{"id":5279,"p":"/xNdxFonZPd8x61Z0t9bJOhnBVdk.jpg","b":"/mkyqVN51VswajggvNllSDnVf1Cj.jpg","t":"高斯福庄园","r":6.829,"y":2001,"rd":"2001-12-26","hs":0.821,"d":3.034,"mt":"movie","o":"1932年11月的英国。高斯福德庄园是一个名流云集之地， William McCordle爵士和他的妻子Sylvia约请了亲朋好友进行了一个狩猎会。邀请的客人包罗万象：伯爵夫人、一战英雄、英国音乐偶像，以及正在拍摄《陈查利》影片的美国电影制片人。当客人们聚集在楼上金碧辉 煌的画室时，侍候他们的贴身男女仆人们排站在硕大的住宅内，而佣人们则挤满了厨房和楼下的走道。随着一声尖叫，爵士死了。在调查此案的过程中，发现各人与各人之间隐藏着深不可测的矛盾，而事实的真相不叫人惊讶，叫人惊讶的是所谓的名流背后那些不堪入目的真面目。"},{"id":1903,"p":"/pyaf7UerOANMlCJneoWHAARUC9j.jpg","b":"/wwLufumafJojc59hgIamHyJSTO9.jpg","t":"香草的天空","r":6.816,"y":2001,"rd":"2001-12-14","hs":1.127,"d":5.888,"mt":"movie","o":"大卫·阿姆斯（汤姆·克鲁斯 Tom Cruise 饰）可以称为上帝的完美杰作：他家境优渥、事业有成、仪表堂堂、风度翩翩，无数性感迷人的女性都为其柔情蜜语所倾倒。而大卫自是不愿浪费这天赐的条件，他四处出击，以猎艳为乐，甚至连好友的女朋友索菲娅（佩内洛普·克鲁兹 Penélope Cruz 饰）都不放过。不过，大卫终要为自己的花心付出代价，在和前女友茱丽（卡梅伦·迪雅兹 Cameron Diaz 饰）乘车出行之时，茱丽开车撞向大树，企图与之同归于尽。这场车祸使大卫的人生跌入谷底，而更为诡异的却仍在前面等待着他……"},{"id":8835,"p":"/pa5MteLxgMJ0FnY0E1nQdRN750i.jpg","b":"/viU23X3BIycUFf6TOlm9c7TxLgM.jpg","t":"律政俏佳人","r":6.797,"y":2001,"rd":"2001-07-13","hs":1.428,"d":10.612,"mt":"movie","o":"　　艾丽（瑞茜•威瑟斯彭 Reese Witherspoon 饰）虽然拥有羡煞旁人的美貌——金发，白肤，高挑，精通打扮，就像一个精美的芭比娃娃。美貌和活泼的性格，让艾丽成为了一个完美的女生。她的男友沃纳（马修•戴维斯Matthew Davis饰）条件也不俗，拥有富贵的出身和出众的外表。两人十分般配，却想不到沃纳根本就没把艾丽当成终身伴侣，在他眼中，艾丽只是一个花瓶，除了漂亮别无所长，于是他考上哈佛法学院之后，甩了艾丽，与旧女友重拾旧爱。艾丽不甘心，千方百计也考上了哈佛，她要用行动来证明自己并非徒有外表。哈佛的学习生活非常枯燥，而且这个金发美人还处处受到歧视。令大家大跌眼镜的是，艾丽竟然机智的干了一番事业。"},{"id":9740,"p":"/8DasFw4VWTBRBPe3ilQoQcmtMco.jpg","b":"/1eMvglbY3wpl4nl09eYLtfstV2I.jpg","t":"汉尼拔","r":6.768,"y":2001,"rd":"2001-02-08","hs":0.546,"d":1.563,"mt":"movie","o":"　　本片是《沉默的羔羊》的续集，10年前FBI女干探史黛琳（朱丽安·摩尔 饰）曾在监狱拜访过一位神秘的变态教授汉尼拔（安东尼·霍普金斯 饰）。汉尼拔后来从禁卫森严的监狱中逃脱，从此销声匿迹。谁也想不到，汉尼拔在意大利隐姓埋名，过起了正常人的生活。不料，竟然有侦探揭开了他的秘密，无奈汉尼拔只好重操旧业，开始了血腥的杀人之旅。原来，昔日饱受汉尼拔折磨的受害者梅森竟然未死，他悬赏300万遍邀天下高手购买汉尼拔的项上人头。汉尼拔为摆脱杀手们的纠缠，回到美国寻找梅森复仇，但不慎被俘。梅森准备把汉尼拔让野猪活活吃掉以解心头之恨。史黛琳即时赶到，冒险将汉尼拔[1]救了出来，但自己也身受重伤。汉尼拔为史黛琳准备了一桌特殊的晚宴，还邀请她一起亡命天涯......"},{"id":634,"p":"/acqvM1q7j7alyca8FmhW0kElmjK.jpg","b":"/imvV078HyWsa9jgDVLi4APgskrJ.jpg","t":"BJ单身日记","r":6.746,"y":2001,"rd":"2001-04-13","hs":1.171,"d":6.568,"mt":"movie","o":"　　布里奇特•琼斯（蕾妮•齐维格 饰）是一个32岁的单身女子。她的工作及生活都是平淡无奇的，她唯一想得到一份真挚的爱情，就算有一众好友在身边及时安慰，布里奇特还是没有好过点。新的一年里，她要过一种新的生活。她选择用日记把自己生活里的点点滴滴都记录下来，她开始变得喜悦起来。\r 　　这时在她与风流倜傥的上司丹尼尔•克里弗（休•格兰特 饰）产生了感情，丹尼尔原来早与女友订婚，使布里奇特伤心不已。高傲却真实的马克•达西（科林•菲尔斯 饰）也表示对她的爱慕之情。布里奇特周旋在两个男人之间，不知如何选择。"},{"id":11371,"p":"/fsb4m9XW59mei8GKznvI3lLzcfp.jpg","b":"/ghUBVNrOEgWKvJiNvHLNupXd1EL.jpg","t":"大买卖","r":6.702,"y":2001,"rd":"2001-07-13","hs":0.754,"d":2.664,"mt":"movie","o":"偷窃老手尼克（罗伯特·德尼罗 Robert De Niro 饰）顺利完成了委托人的任务返回住所，但是在交接时委托人麦斯（马龙·白兰度 Marlon Brando饰）给他带来了一好一坏两个消息：坏消息是买主死掉了，尼克无法出货；好消息则是有一单四百万的大生意在等着他——需要尼可从海关大楼的地下室偷出国王的加冕权杖。预备和女友结婚的尼可不想再涉足偷窃，但是麦斯的合作者——乔装弱智打入海关内部的青年杰克（爱德华·诺顿 Edward Norton 饰）对这单生意锲而不舍，杰克终于打动尼可，与之结成了偷窃权杖的二人组合。杰克凭借出色的急智完成了准备工作，尼可对这位锋芒毕露的年青人要求严格，但又不乏暗暗的赞许。行动当夜，两人潜入海关，但事情的发展却出人意表…… ©豆瓣"},{"id":52258,"p":"/iTonTn91U4X1px7KXAHTFnIA4ud.jpg","b":"/2XVEjzisS34cJy14OsR8d980gYj.jpg","t":"皇帝的新装","r":6.7,"y":2001,"rd":"2001-08-11","hs":0.414,"d":1.006,"mt":"movie","o":"和安徒生童话无关，本片讲的是拿破仑未死逃到乡下并找了个替身代替他的故事。"},{"id":79084,"p":"/ueVTMugHMDFRKboyJkXT01lxvNe.jpg","b":"/oMu1yt9nCkysiY8R22qWbEiJF1N.jpg","t":"坦白","r":6.7,"y":2001,"rd":"2001-12-01","hs":0.146,"d":0.277,"mt":"movie","o":"一个男人怀疑他的妻子不忠，但是他对于妻子将要供认出来的事实并没有做好准备"},{"id":768,"p":"/t2WpWM8nBO4sULXr2bDfNEt4qgr.jpg","b":"/xo2S7gRwCvWdVqM0Swv37yA2rzw.jpg","t":"来自地狱","r":6.698,"y":2001,"rd":"2001-02-08","hs":0.748,"d":2.648,"mt":"movie","o":"1888年伦敦东部的Whitechapel区，犹太人、黑人和下层贫民混杂其中，犯罪事件层出不穷，是伦敦城的一个大毒瘤。妓女安的被绑架拉开了一系列恐怖事件的序幕，紧接着另一名妓女波丽也被残忍地杀害了，这令这群可怜的姑娘们陷入了深深的惊惧之中，她们发现自己已成为连环杀手的猎取目标，一个接一个……这一系列罪案引起了一位探员弗雷德艾伯林的注意。艾伯林不仅头脑灵活，还具有一种超自然的感应力量，这种奇异的能力经常在他办案中发挥重要作用，但遭受丧妻之痛的他不得不长期依赖鸦片来麻醉自己。 艾伯林预感到将有惨剧发生，于是深入到这一黑暗地区进行调查，尽管当地居民对他怀着深深的排斥，艾伯林还是得到了妓女玛丽和私人医生威廉戈尔的帮助。艾伯林逐渐发现失踪的安和她的孩子是一个重要线索，但她们的失踪与杀手不断制造的谋杀案之间究竟有什么联系呢？恐怖的阴云依旧不散，妓女们人人自危。一起更令人震撼的阴谋似乎开始浮出水面，但同时艾伯林自身也受到了严重威胁。此时他的调查也变得更加与自己息息相关，因为他已与玛丽坠入了爱河......"},{"id":1364,"p":"/k2cSUupLrRKCDSUocPpclspvkSd.jpg","b":"/pif2pejoGDWooOsGF9tldOfYV0F.jpg","t":"露西亚的情人","r":6.653,"y":2001,"rd":"2001-08-24","hs":0.858,"d":3.321,"mt":"movie","o":"风流倜傥的小说家洛伦佐（Tristán Ulloa 饰）在遭遇创作瓶颈之际邂逅了自己的崇拜者露西亚（Paz Vega 帕兹•维嘉 饰）——一名在咖啡馆工作的女招待。她点燃了洛伦佐沉寂已久的激情，两人开始一段愉快刺激的同居生活。偶然机会，洛伦佐得知自己拥有一个女儿，那是他一年前在海边夜晚的所留下的艳遇结晶。自此他的心情重归浮躁，他私下寻找女儿，却将小说中的情节和现实混为一谈。  露西亚和洛伦佐的爱情开始出现龃龉，某晚在接到警察一通电话之后，她逃离这座压抑沉闷的城市，来到爱人曾经徜徉的海边……"},{"id":83013,"p":"/peZNeCwkBTu58JXxyDFfk71pE1y.jpg","b":"/co98TYty1zqwFtmxAeV8dxzhMrM.jpg","t":"爱的蹦极","r":6.6,"y":2001,"rd":"2001-02-03","hs":0.712,"d":2.314,"mt":"movie","o":"　　一个夏季的雨天，女生金太嬉（李银珠饰）走进男生徐仁友（李秉宪饰）的伞下避雨，男生对她一见钟情。大学里二人的感情逐步升温，雨夜，二人吵架又和好，感情浓得化不开。任友服兵役前一晚，没有等到答应前来送行的太嬉，就此缘悭一面。  　　17年后，徐仁友已经有一个幸福的家庭，太太和小女儿让他的生活从容平静。在男校执教的他，发现班上一个17岁的男孩子的动作举止与当年的太嬉惊人相似，勾起了他埋藏多年的回忆，才发觉原来自己一直不能忘怀。而男学生面对仁友的感情，内心也起了波澜。甚至与小女朋友分手。  　　太嬉，到底在哪里？17年前的谜团解开后，是一段极致的生死之恋。"},{"id":23609,"p":"/jsvj3iut79lFIVE1wtq5JSx4rmh.jpg","b":"/7NZEeQplC4bxYZZ8LvAPJeX3z59.jpg","t":"杀手公司","r":6.6,"y":2001,"rd":"2001-10-12","hs":0.594,"d":1.718,"mt":"movie","o":"本片是通过元杰第一人称的诗意独白，展开了一个关于杀手四人组的传奇。元森（申胜勋 饰）是杀手们的头领，他为人单纯坦诚，而且还有个单相思的恋人——女主播欧阳兰。他很呵护自己的弟弟元杰（元彬 饰），不让他碰枪，只许他做饭，但是现实往往事与愿违。另外两个排挡，一个是跑马拉松的天才吴杰（申河均 饰），他时常会因流连景物而忘记了目的地，后来他还爱上了一位美丽的孕妇。另一个是狙击手杨春（郑再泳 饰），他点杀的功夫炉火纯青。\r 四个风格迥异的家伙，通过替客户杀人谋生，但却碰到了一个很聪明又很识相的警察（郑镇荣 饰）。在猫鼠博弈中，他们享受着团队作战的快乐。但是当客户点名消灭的对象变成了老大的梦中情人——欧阳兰，一切都变得不同……"},{"id":10866,"p":"/ojp2dts5QNoOvGtTwmfN32UTbZi.jpg","b":"/onqQM9YETEcFynO3gZ2kgdI9wIO.jpg","t":"致命玩笑","r":6.513,"y":2001,"rd":"2001-10-05","hs":0.696,"d":2.359,"mt":"movie","o":"　　暑假来临，大学新生刘易斯·托马斯（保罗·沃克尔 Paul Walker 饰）决定穿州过省，前往新泽西去看望他自高中时代便喜欢的女孩维娜·威尔柯斯（Leelee Sobieski 饰）。为了打发旅途上的无聊时光，他将正因酒后驾车蹲局子的老哥富勒（史蒂夫·赞恩 Steve Zahn 饰）保释出来，兄弟俩一路通行。\r 　　旅途中，富勒买了一部车载对讲机，与其他的司机扯皮聊天。期间他们搭上一个绰号“锈钉”的卡车司机，富勒突发奇想，怂恿弟弟假扮女人用对讲机勾引锈钉。对他们来说，这似乎是旅途中一个无伤大雅、转眼就忘的玩笑。没想到他们却惹上了这个难缠和恐怖的家伙。在接下来的时间里，锈钉成为刘易斯、富勒和维娜难以摆脱的噩梦…… ©豆瓣"},{"id":8922,"p":"/luOVBUWfEiVi1DclNca3XhbWC7E.jpg","b":"/imYymwc08RsEx3ZmWepkGzaE2Rw.jpg","t":"惊心食人族","r":6.47,"y":2001,"rd":"2001-07-01","hs":1.146,"d":6.652,"mt":"movie","o":"翠施（吉娜·菲利普斯 Gina Philips 饰）与戴利（贾斯汀·朗 Justin Long 饰）姐弟俩正驾车行驶在乡村公路上返家度假，无聊的二人彼此唇枪舌剑解闷，突然，一辆老旧肮脏的货车试图超车，令二人紧张一场。不久他们看到从货车上下来的人在路边小屋前，将一包带着血迹的东西丢入了一个管道，姐弟二人好奇心大起，不顾刚才被货车追逐的经历，悄悄返回小屋查看。戴利落入管道，发现包裹中居然是腹中被缝入了不明物体的活人，大惊失色的戴利与翠施迅速驾车离开，但一个长着翅膀的鬼影开始一路追踪他们。姐弟俩向路上遇到的各种人求助，这却使这场噩梦般的经历变得更加骇人…"},{"id":8007,"p":"/fA40j3HucjbpORWjqWkfHVycc2Y.jpg","b":"/dDysbNQipEnh2xFr8o3MPmjDkfg.jpg","t":"深入敌后","r":6.414,"y":2001,"rd":"2001-11-30","hs":0.823,"d":3.268,"mt":"movie","o":"　　圣诞节前夕，波斯尼亚战争终于达成停火协议，亚得里亚海上的美军官兵们即将返回家乡。海军领航员伯纳中尉（Owen Wilson 饰）早已厌倦这场无意义的战争，长官莱斯利（Gene Hackman 饰）出面劝解却无济于事。圣诞当天，伯纳与搭档驾驶大黄蜂战机执行航拍任务，无意中瞥见非安全区中有武装人员行动，两人决定介入，却被对方的萨姆导弹击落，搭档被对方处死，伯纳侥幸脱险，但对方搜寻人员沿路追踪不舍。与此同时，接到伯纳求救信息的莱斯利苦于北约将军节制，在所谓顾全大局的考虑下无法介入非安全区搭救伯纳，莱斯利只好借助媒体力量甚至不惜盗用盟友设备，展开了一场对落入敌后下属的拯救行动。"},{"id":18192,"p":"/x0VybfDiQ8U62kqdf4BzDebrCQV.jpg","b":"/sA0N4AECGnOjKG12w855Dl3YEjG.jpg","t":"Focus","r":6.389,"y":2001,"rd":"2001-10-19","hs":0.349,"d":0.799,"mt":"movie","o":""},{"id":1734,"p":"/3zlUOdzfWFGLfDk7qVIG28SMvmv.jpg","b":"/ifR5HhZ8nlMnVBs7H0RNX97vI2O.jpg","t":"木乃伊2：木乃伊归来","r":6.378,"y":2001,"rd":"2001-05-04","hs":1.306,"d":9.719,"mt":"movie","o":"　　续集的故事背景安排在9年后，冒险家里克和他的图书馆情人艾弗琳已是一对恩爱夫妻，还有了个活泼可爱，同样富有冒险精神的儿子艾里克斯。全家赴埃及度假，无意中里克发现了一只古手镯，不料却因为这只手镯而遭到一伙盗墓人的追杀。大家千辛万苦回到伦敦，手镯竟在艾里克斯手腕上生了根，再也无法取下。原来这只手镯是召唤大魔头蝎子王的法器。这时一伙盗挖死亡之城的狂人已通过死亡之书将木乃伊与他的情人复活，只要再将蝎子王收编麾下，就可以达到他们统治世界的险恶目的。不过他们必须先把手镯弄到手，把大魔头蝎子王召唤回来才行，一场神鬼恶斗由此在伦敦上演……"},{"id":16229,"p":"/bGR0YU9Zz9RdF3au43JLbA6K9eZ.jpg","b":"/j06D4plPJNP1s0h3FKB8qwGRGpW.jpg","t":"我的忧郁青春","r":6.343,"y":2001,"rd":"2001-09-08","hs":0.472,"d":1.246,"mt":"movie","o":"根据畅销小说真人真事改编，发生在八零年代中期抗忧郁剂流行前，一名出身工人家庭女子(Christina Ricci)在进入哈佛大学就读的头一年患了忧郁症。本片探讨了当代的离婚、毒品、性交、以及控制欲母亲(Jessica Lange)等社会问题。"},{"id":2043,"p":"/2mjHpWvmFmuwk1lZOowhEggCVhR.jpg","b":"/5C6njaciKvyZlKWUrQX7mjdl4D1.jpg","t":"蛛丝马迹","r":6.326,"y":2001,"rd":"2001-04-06","hs":0.704,"d":2.511,"mt":"movie","o":"华盛顿一所贵族中学里，一名国会议员的女儿竟然在光天化日之下被人绑架了，资深警探亚历克斯·科罗斯（摩根·弗里曼）接下了这个棘手的案件，与此同时，原本负责保护议员女儿安全的年轻女特工杰姬·弗莱宁根（莫妮卡·波特）正为自己的大意失职而懊恼不已，为了弥补这个错误，杰姬自告奋勇要求协助亚历克斯进行调查。  　　一系列的调查取证之后，经验丰富的亚历克斯推断这并不是一起单纯的绑票，它和之前发生在城里的连环少女绑架案有着千丝万缕的关联，应该是同一罪犯所为，而所有的线索渐渐都指向了一个人——此人叫加里·索尼基（迈克尔·温柯特），他患有严重的精神分裂症但同时又智商过人，是个异常危险的犯罪分子。  　　尽管亚历克斯经验老道见多识广，但还是不知不觉中陷入罪犯布下的重重迷阵中，时间在一点一点流逝，亚历克斯最终能否识破的加里的花招，及时将议员的女儿和其他被绑架的女孩解救出来呢？面对如此狡猾的变态凶犯，年轻的杰姬是否能鼓起勇气，重新找回自信呢？"},{"id":9896,"p":"/3dpim9bLdi5uh55idJ6HxA7eZH4.jpg","b":"/vian6RN3bC4QdBQzY1wTmBkhxVQ.jpg","t":"亡命夺宝","r":6.3,"y":2001,"rd":"2001-08-17","hs":0.737,"d":2.736,"mt":"movie","o":"赌场老板（约翰·克里斯 饰）选中了六个幸运儿参加一项竞赛。他们中最早到达银城火车站的人将得到储物柜里的200万美金，而比赛的规则就是没有规则。六个人偕同各自亲友，八仙过海，各显神通。  　　其实在这竞赛背后还有更大的赌博，几位富翁正以这些人作为他们赌博的对象。小人物为了两百万忙得不亦乐乎，大人物却正在幕后自鸣得意。  　　然而，竞赛的最后有了戏剧性的转折。"},{"id":17734,"p":"/mb3mEfzAudrPpQIxRzpLM12aiMV.jpg","b":"/cPOrHQ8HKgefGjEBU1zJ0H7ndv2.jpg","t":"命运的十三个交叉口","r":6.286,"y":2001,"rd":"2001-09-02","hs":0.279,"d":0.603,"mt":"movie","o":"\"《命运的十三个交叉口》命题是关于\"\"生活\"\"，更精确来说是烂透了的生活，藉由多位毫不相关的角色，他们的无心之过却对另一个生命造成严重冲击。毫无疑问人一生中都在追求幸福快乐的生活，然而现实总是背道而驰，看了这部电影我们明白理想遥不可及，即使达到也是一时的绚烂而已，唯有坚守信念、乐观面对才是长治久安之道。\r 影片之初，一个老人告诫一意气风发的律师好运是不可能持久的，指出一名中了两百万乐透彩的员工当下辞职不乾，结果亲朋好友人人觊觎这意外之财，发财后的生活反而不好过，过不了多久又回公司上班了。这名律师不以为意，他认为今日成就全是自己辛苦打拼的结果，绝非运气，结果当天晚上他因为酒醉驾车肇事，果然乐极生悲。更由于身为律师之故，对于法律责任心知肚明，让他更无法接受事实而近乎情绪崩溃。\r 一名高中物理老师，对于自己即将迈入一成不变的生活感到害怕，他出外寻找刺激却仍然无法填补空虚，发现到头来不过是另一种形式的例行公事，终于对人生感到心灰意冷，移情作用下，他也当面刺破学生对未来的憧憬：「你为何想当医生？帮助病人延续痛苦？」而这名学生隔日便自杀了！\r 一名愤世嫉俗的保险公司主管，官作的越大心眼也越小，总爱找一个笑口常开的职员麻烦，然而他的所作所为只是更加突显两人根本上的差异，一者钻牛角尖；一者有容乃大、无入而不自得。\r 《命运的十三个交叉口》充满了如上的人生插曲，让观众重新审查自己的生活态度，影片中所有命运注定、机缘巧合的安排，让人人在无意识的状况下擦身而过却深受影响，无非是为了呈现出人生的不确定性，我们难以掌控意外发生，可以改变的是自己的心态，例如一句话虽能击毁一个人的自信；一个微笑也却足以化解忧郁，快乐希望的源头其实都出自我们的内心。\r 结局是本片的神来之笔，不仅利用多线式电影惯用的人物交会，同时也蕴含了时间上的交会，之前所看到半独立的十三段故事，并非完全按照时间顺序排列，直到结局我们明白了事情的来龙去脉，当他们还在对捉摸不定的未来顾影自怜时，观众则早已看清了命运之手的狡猾，也明白了即使遭遇不顺遂仍该坦然面对的最高境界。「命运的十三个交叉口」或许是人生茫茫大路上的一面借镜，令人反覆吟咏仍觉有味。\""}]