[{"id":2171,"p":"/dVdHnfcLZFSscEUZqCzctwOVjC0.jpg","b":"/boct1C0KWZ533T6o5qjFVfaUpSt.jpg","t":"哈啦夏令营","r":6.268,"y":2001,"rd":"2001-07-27","hs":0.615,"d":1.944,"mt":"movie","o":"丰富而有趣，像夏天来的一场雪， 哈啦夏令营是一部典型的美国80年代青少年喜剧。 故事发生在1981季Firewood夏令营的最后一天，也是每个人在其中的最后的寻求浪漫，自我实现，表现自我的机会。 整部影片充满喜剧意味；但决不是搞笑那么简单，是一部值的看第二遍的影片： 出生于1965 到1980年的人应该会喜欢。很难得的老片，有很多的大牌都在里面，我叫不出的就忽略了，我认识的还有好多~~"},{"id":12103,"p":"/tZsPX8VJY4LhXKWwPTDuGOoLoLe.jpg","b":"/cScnK7R40MebHqx7KCa4YUt4jBV.jpg","t":"沉默生机","r":6.236,"y":2001,"rd":"2001-09-28","hs":0.737,"d":2.671,"mt":"movie","o":"　　纳森·康拉德（迈克尔·道格拉斯饰）是纽约著名的精神病医生，特别专长于青少年心理问题，他有一个温馨的三口之家。故事从他女儿被绑架开始，绑匪以他女儿的生命相威胁,要他在7天内办成一件事情：治好一个精神病患者。他必须与时间展开激烈的竞争，争分夺秒把女儿从绑匪手中解救出来。　　原来，一伙匪徒正在探寻他们多年前劫掠未遂的珠宝，而获取这一赃物的秘密则隐藏在一名年轻女子伊丽莎白·巴罗斯的大脑深处。数年前，伊丽莎白因目击这起突发的恐怖事件而精神失常，此后便一直辗转于精神病院，整日提心吊胆，害怕那些陌生的凶犯们发现自已的藏身之处。　　歹徒们绑架杰茜的目的很明确：纳森必须把伊丽莎白治好，并诱导她道出宝藏的秘密。糟糕的是，纳森必须在晚上5点钟以前把伊丽莎白搞定，否则杰茜就性命难保。由于歹徒们使用先进的监视器跟踪纳森和他妻子的一举一动，因此他们无法报警。与此同时，正在调查一起谋杀案的女侦探桑德拉·凯茜蒂顺藤摸瓜，与科斯特一伙以及正处于绝境中的康拉德医生撞了个正着……"},{"id":9398,"p":"/1hvMc1c0ryX44rOD8sQdbLiJcZZ.jpg","b":"/n7EH9nyYzQfAD4j6599fFWuQxDG.jpg","t":"超级名模","r":6.208,"y":2001,"rd":"2001-09-28","hs":1.001,"d":5.336,"mt":"movie","o":"　　励精图治的马来西亚新总理上台，令滥用童工的各大美国服装集团颇感压力，这班时装界巨头谋划选出最无知愚蠢的男模刺杀马来西亚总理……戴瑞克•祖兰德（本•斯蒂勒 Ben Stiller 饰）是蝉联三届最佳男模的超级模特，但是在最近的模特盛典上，祖兰德的第四次荣誉被新人汉瑟尔（欧文•威尔逊 Owen Wilson 饰）夺走，失落的祖兰德又遭遇了三位死党意外身亡，连续打击之下，祖兰德返回矿区的家乡，但这里的一切已经不再适合养尊处优的超级名模。时装界的超级设计师穆格图（威尔•法瑞尔 Will Ferrell 饰）此时向祖兰德抛出了橄榄枝，邀请后者与自己合作最新设计。《时代》杂志记者雯达（克里斯蒂娜•泰勒 Christine Taylor 饰）追查之下发现穆格图的真实意图是将祖兰德改造成行刺马来西亚总理的杀手……"},{"id":570,"p":"/s2ETWhkM00sGGoISRHLt0MNwPKT.jpg","b":"/pnwI95K4pmYeM3LsMRTQYzvhvvO.jpg","t":"姐妹情色","r":6.2,"y":2001,"rd":"2001-03-07","hs":0.762,"d":2.683,"mt":"movie","o":"一美一丑两姐妹既对情欲世界的憧憬和也对身体存有顾虑。她们俩随父母来到法国南部海滨避暑。仲夏恋事多，十五岁的姊姊秀色可餐，成为众男猎物，不消一个下午即搭上意国小白脸，半推半就便失身了。十二岁的小胖妹偷窥家姐与美少年的真人SHOW，自己却无人问津，难道拥有一身厚厚的脂肪就与性绝缘吗？正正常常的姊妹，对情欲世界迷迷惘惘的憧憬，开启了悲剧的大门……"},{"id":11845,"p":"/8f6G1jGiBIXaspZwlD6wnHEo9H6.jpg","b":"/qoxriJ6n1qxvG1bBMPnsZBHKGco.jpg","t":"Intimacy","r":6.2,"y":2001,"rd":"2001-01-20","hs":1.541,"d":13.616,"mt":"movie","o":"杰伊（Mark Rylance 饰），伦敦一名失意的音乐家，生活拮据，前途黯淡，每天只能靠在酒吧当侍者维持生活。对他来说，最令人期待和激动的便是每个周三的下午。这一天，总有一名陌生女子（Kerry Fox 饰）来到杰伊的公寓，两人不发一言，只沉浸在原始的性爱之中，完事后女子决然离开。然而杰伊渐渐不满足于这短暂的相会，他开始偷偷跟踪这个女子，了解她的生活，而两人的关系也随之发生了变化……"},{"id":10836,"p":"/8S648eMKObi8ERFS7cSYDocxSaZ.jpg","b":"/nO8lpaJLo1UVIXL7eM5ewwudvtY.jpg","t":"异魔禁区","r":6.129,"y":2001,"rd":"2001-10-12","hs":0.592,"d":1.797,"mt":"movie","o":"　　过度执迷工作以致神经衰弱的保罗（Ezra Godden饰）经常为一个恐怖美人鱼的噩梦所困扰，为缓解压力，他随女友芭芭拉（Raquel Mero?o 饰）以及好友豪尔（Brendan Price饰）、维琪（Birgit Bofarull 饰）乘游艇来到西班牙度假。  　　在海上，他们听到附近印波加小岛传来的神秘歌声，随后一场特大暴风雨袭来，游艇触礁，维琪受伤。保罗和女友乘救生筏前去小岛求救，而留守的豪尔与维琪却遭到不明生物的袭击。保罗他们在岛上见到身体怪异的居民，为营救好友他们被迫分开，而噩梦就此开始…"},{"id":10972,"p":"/A3Au37c3KJX29BDvldzGiYtaU5B.jpg","b":"/q00YpCIaO4ke4qstYnds9PtAz3t.jpg","t":"9号谋杀案","r":6.126,"y":2001,"rd":"2001-08-10","hs":0.545,"d":1.635,"mt":"movie","o":"丹弗斯州立精神病院离波士顿不远，建于1860年代，最多时住了两千多名病人，如今已经废弃，等待重建，另作他用。重建之前需要将其中的石棉拆走，一家专门拆卸危险材料的公司承担了这个任务。  　　包括公司老板戈登在内的五个男人走进这座阴森的庞然大物。戈登家中有妻子和一个新生的女儿，指着他赚钱养家，因此他极力承揽下活计后还答应一周内干完两三周才能做完的工作；菲尔是个小头目，因为女朋友跟别人走了，吸上大麻；汉克就是拐走他女朋友的家伙，是个得意洋洋的赌徒，还时时嘲讽菲尔；跟着去的还有学法律的学生迈克和戈登的侄子杰夫，一个单纯的小伙子。  　　五个人刚进去，戈登就听见了奇怪的声音，似乎来自这座医院的过去。迈克对医院的历史非常感兴趣，在地下室中他发现了一些磁带，它们记录了一个叫马丽·霍布斯的具多重人格的病人的资料，共有九个部分，迈克开始听这些磁带；与此同时，菲尔开始怀疑戈登的精神状况，杰夫则在竭力与对黑暗的恐惧对抗，汉克在一堵墙里发现了一些财宝，晚上他出去后，就再也没有回来。  　　工作的压力一天天加剧，汉克的失踪和一系列怪事情的发生使每个人的神经拉得越来越紧，人的精神原来那么容易受影响，被扭曲。过去的恐怖历史和痛苦折磨，现在的奇异事件和身边人的内心秘密，一点一点压在大家心上，而丹弗斯精神病院无声地注视着他们，将自己的阴影投到每个人心底。  　　一天一天过去，没有人知道又长又暗的走廊尽头是什么，墙的那一边又隐藏着什么，他们当中谁在撒谎，谁会崩溃，谁又值得信任？恐惧从最深处渗上来，弥漫到每一个角落，面对自己脆弱的精神和神秘的环境，不知道这一切到底意味着什么，心理承受力遭受重大考验。而结局，总是出人意料……"},{"id":2057,"p":"/q68ktFq552TUn7Ofl23t3M5yaT8.jpg","b":"/lFDeRoh5gowXWf0O3ayEAUxePcw.jpg","t":"原罪","r":6.1,"y":2001,"rd":"2001-05-08","hs":1.064,"d":5.607,"mt":"movie","o":"故事发生在十九世纪末多姿多采的古巴，腰缠万贯的咖啡业大亨路易斯（安东尼奥·班德拉斯）决定要迎娶与他素未谋面的邮购新娘——美国女子茱莉亚（安吉丽娜·朱丽）。当他第一次在码头见到她时，已经被她的美貌所深深的吸引，但谁也不知道他娶回来的老婆是个外表妖艳、满肚子阴谋的坏女人。\r 婚后的生活看似很美满，正当他以为就此可以和他漂亮的新娘幸福愉快地生活时，他却意外地发现这个邮来的妻子茱莉亚并不是一个他所期待的单纯女子，在她背后隐藏着一个个的谎言，她的目的就是路易斯的万贯家财。就这样，幸福的生活发生了宿命般的转变，渐渐被阴霾所笼罩。"},{"id":26165,"p":"/kgPW2uIIzkIKEIvrU7WKprJgVsI.jpg","b":"/9Dc0GHDD7PTDvIUdU7CjMNtd12.jpg","t":"疯女胡安娜","r":6.1,"y":2001,"rd":"2001-09-28","hs":0.285,"d":0.619,"mt":"movie","o":"胡安娜（碧拉尔·洛佩兹·德·阿亚拉 Pilar López de Ayala饰），西班牙卡斯迪里亚王朝的公主，费尔南多二世与伊莎贝尔一世的掌上明珠。菲利浦（丹尼埃尔·利奥蒂 Daniele Liotti饰），罗马帝国皇帝马克西米连一世之子。她美艳痴情，多愁善感；他风流倜傥，英俊多情。1496年，胡安娜远嫁弗兰德斯，与菲利浦王子成婚。两人很快就沉浸在深深的欲望与激情里，不可自拔。然而这场无情的政治婚姻，才只是这场悲剧的开始。1504年，在年迈的母亲与兄长相继去世后，胡安娜成为西班牙女王。然而女王的压力以及丈夫的不忠使得胡安娜的精神每况愈下，陷入绝望的嫉妒与孤独的恐慌中。这个用尽一生爱着的男人，居然乘机操纵布尔格斯法庭裁定女王精神崩溃，并随即宣布自己成为新的西班牙国王。"},{"id":21707,"p":"/goC6sStC6MqtYYe1ukpd4pt7bda.jpg","b":"/6Uc4bc56ziPnALFD13KbntXQuo2.jpg","t":"我的老婆是大佬","r":5.9,"y":2001,"rd":"2001-04-19","hs":0.556,"d":1.565,"mt":"movie","o":"黑帮天之骄女恩珍，凭着过人胆色与实力，在男权当道的黑帮社群担任首领。一天恩珍重遇失散多年的姐姐，可怜她只剩下数个月的寿命。为了完成姐姐心愿，恩珍要找个男人结婚。经过多番轮选后，她跟三十有多、绝无不良嗜好的处男朱兜结婚。以为告一段落之际，姐姐突然说想看她生小孩，而一股黑帮势力正蠢蠢欲动，朱兜发现她的身分后离家出走，向来决断的恩珍如何处理这局面？"},{"id":68507,"p":"/45crYHHLLLlVEip4bsuQBCwCorz.jpg","b":"/vvEt03Fzgc4NujpknFfR1LrXgno.jpg","t":"晚娘","r":5.898,"y":2001,"rd":"2001-09-28","hs":0.81,"d":2.921,"mt":"movie","o":"阿真（Suwinit Panjamawat 饰）的母亲因为难产而死，因此父亲对阿真十分痛恨，常常虐待之余还称阿真为畜生。阿真对父亲的残忍荒淫分外痛恨，幸好阿真仍得到母亲朋友华姨（Wipawee Charoenpura 饰）的疼爱。不久华姨为父亲生下了一名女儿，这个妹妹阿乔得到了父亲的溺爱，父亲更教会阿乔同样憎恨阿真。阿真十三岁时，父亲的旧情人晚娘（钟丽缇 饰）搬到了他们家，血气方刚的阿真与晚娘也发生了关系。这时可恶的乔竟然侮蔑阿真要强奸自己，阿真在华姨的劝说下回到了乡下。三年后，阿真再次回到了家中。原来阿乔怀孕了，孩子的父亲却不知是谁。而阿真的回来就是要迎娶阿乔，为了报答多年疼爱他的华姨，阿真答应了。成为一家之主后的阿真，竟然与当年的父亲一样，荒淫无度。而母亲的惨痛经历，使他无法忘怀。"}]