[{"id":39210,"p":"/zOf1sdfF4eH3CVRCpmRO5ugVGdo.jpg","b":"/bzCuOfoZ9ZC9AGLs8ZVZ5yo1X16.jpg","t":"在某处","r":6.066,"y":2010,"rd":"2010-09-03","hs":0.727,"d":1.827,"mt":"movie","o":"约翰尼是好莱坞著名的“浪荡子”。他的各种负面新闻会迅速抢占各个报纸的八卦头条。这个浪荡子现在居住在好莱坞的一间酒店里，每天过着声色犬马的生活：天天开着自己的法拉利出去飙车，身边的美女如云，成天嗑药，似乎这样坐吃等死才是他活着的唯一目的。这种麻痹的生活让约翰尼如坠云雾，他也乐得享受这种状态。突然有一天，一个名叫克里奥的11岁小姑娘出现在他的面前。这个女孩是他一次在酒店里巫山云雨之后避孕失败的产物。这个不期而遇的人逼迫约翰尼不得不去面对自己的生活和过往。一个现实的问题摆在他的面前：到底应该怎么才能和一个11岁的女儿相处？"},{"id":747779,"p":"/rtvTzfBFUf4ZOMLX0mpArxXiOXQ.jpg","b":"/bRNPaeb5il43EkOnTfYrUpvnbUn.jpg","t":"晨光正好","r":6.5,"y":2022,"rd":"2022-10-05","hs":1.4,"d":1.826,"mt":"movie","o":"　　珊卓拉是一位独自抚养女儿的年轻母亲，她定期探望已退休的哲学教授父亲，并为了父亲的照护而全力奔走。就在人生紧凑到令人喘不过气的时刻，珊卓拉与许久未见的克莱门特再度相逢，尽管两人彼此吸引，但横跨在新恋情间的复杂关系却让彼此迟疑...... 一段倾心的恋曲，一场电光火石的生命体悟，永恒或许在远方，却也可以是那一个美好的早晨。"},{"id":429174,"p":"/wSXqWvdcvztD8W4wDcPSGSC3HB6.jpg","b":"/fnWEr4voDR1kp0sXZ1WufM7j2Qp.jpg","t":"无爱可诉","r":7.324,"y":2017,"rd":"2017-06-01","hs":1.015,"d":1.824,"mt":"movie","o":"故事聚焦烦腻于无尽争吵的夫妻珍娅和鲍里斯，都寻找到了新伴侣，并渴望开启新的感情生活，这也意味着他们将放弃12岁的儿子阿廖沙。眼看二人无休止的谩骂与争斗，阿廖沙却悄然失踪……"},{"id":2266,"p":"/w2ymaGlJqgNHjexYQ6h0ByoGzw8.jpg","b":"/3QZkFDe2GVQbOa8XZxK38BVsX1k.jpg","t":"巴黎，我爱你","r":6.771,"y":2006,"rd":"2006-06-21","hs":0.678,"d":1.817,"mt":"movie","o":"　　一个还算小有成就的中年男友，在路边停车时，突发感概，为什么满街上的人，只有自己形单只影？就在这时，一个女人因为低血糖晕倒了在他的车旁，热心的男人将她扶进了自己的小车后座休息，两颗孤独的心由此靠近。塞纳河畔，三个年轻人在调戏着路过的年轻女子。其中一个发现了就在他们旁边有一个戴头巾的漂亮女孩，女孩离开时不小心摔倒了，那个年轻人跑过去把她扶了起来。爱情在两人中间慢慢滋长。一间画室里，一个法国男孩对另一个男孩一见钟情，絮絮叨叨的讲着自己是如何抑制不住和他谈话，讲着自己是如何被对方的气质所吸引……然而另一个男孩对他却无动于衷，最后，法国男孩留下了自己的联系方式离开了。这时，男孩用英语问旁人，“刚才他在讲什么？我法语不好。”随后，男孩冲出了画室，奔跑着去追寻自己的爱情。一个美国中年妇女来到巴黎旅游，她望着川流不息的人群，此时她多么希望自己就是法国人，能长此居住在这个陌生而又极具魅力的城市。她想起了自己的前男友，虽然两人已经分手了十一年，他也有了自己的家庭。最后，他参观了巴黎的公墓，看到历史上叱咤风云的人物安静的躺在那里，她也感悟了。"},{"id":258216,"p":"/piikL8vRh3s1ysHGTIqaZpdjfNU.jpg","b":"/au7iqEO8bi7CGQO8CheIqOxGdZS.jpg","t":"女性瘾者：第一部","r":6.846,"y":2013,"rd":"2013-12-25","hs":0.827,"d":1.816,"mt":"movie","o":"一个寒冷的冬日夜晚迷人的单身汉塞利格曼在小巷里发现被揍的乔，他将她带回家公寓，帮她治疗伤口，并问起她的生活，投入的倾听了乔的人生8个章节，一个女人从出生到50岁的性欲旅程，繁复而多样的人生故事，其间伴随着联想和突发事件，充满了野性与诗意。"},{"id":197082,"p":"/oVjr7tuZ3ARKVoXShSbDpVQmboT.jpg","b":"/r6KZiKC9NKXG2qcY3lvMsxsLcdi.jpg","t":"穿裘皮的维纳斯","r":7.244,"y":2013,"rd":"2013-05-28","hs":0.85,"d":1.814,"mt":"movie","o":"巴黎某家话剧院，为即将新推出的话剧进行选角的Thomas（马修·阿马立克 Mathieu Amalric 饰）经过整整一天的面试后，对着电话抱怨候选人水平太差，没有一个人能担当主角。正当他准备离去时，Vanda（艾玛纽尔·塞尼耶 Emmanuelle Seigner 饰）出现了。她精力充沛， 我行我素，调皮机灵。她的身上集中了所有Thomas所讨厌的特点。她粗野、轻率、千方百计争取角色。Thomas硬着头皮让她试演，结果却出乎意料，Vanda似乎完全变了一个人。她不仅带着配饰和服装，而且对人物的理解也完全到位（她的名字也和主人公一模一样），对台词也熟记于心。“试演”不断延长，逐渐紧张， Thomas从最初的欣赏到最后被深深吸引......"},{"id":337674,"p":"/8IQ6qsJRBGo6E1U3shQPS3tVl0O.jpg","b":"/5VApPDSRlONQV2gXugyz1yj7qZm.jpg","t":"她","r":6.657,"y":2016,"rd":"2016-05-25","hs":0.919,"d":1.812,"mt":"movie","o":"米歇尔（伊莎贝尔·于佩尔 Isabelle Huppert 饰）是一家游戏公司的老板，在同事和朋友们眼中，她为人冷淡疏离，行事雷厉风行，是一个无坚不摧的女人。可是，就在某一天晚上，米歇尔被闯入家中的蒙面暴徒强暴了。米歇尔没有报警，因为她的父亲曾是臭名昭著的连环杀人犯，而作为他的女儿，米歇尔再也不想和警方和媒体打交道了，她决定依靠自己的力量查出事件的真相。米歇尔要解决的麻烦还有很多，她的儿子娶了一个咄咄逼人的女人，她的母亲即将嫁给一个比她年纪还要小的男人，她的前夫有了新的约会对象，而她正在和她最好的朋友的丈夫偷情。某一日，暴徒再度潜入了米歇尔家中，这一次，米歇尔看清了他的面貌。"},{"id":33997,"p":"/xjeWO3QLyFZGnM7phfkOMINZ8Is.jpg","b":"/ivgsXGoQDskwfvyMJy7jgSfEsW.jpg","t":"沙漠之花","r":7.529,"y":2009,"rd":"2009-09-24","hs":0.754,"d":1.809,"mt":"movie","o":"　　华莉丝（莉亚•科贝德 Liya Kebede 饰）出生在索马里的沙漠和母亲过着游牧民族的生活。在三岁时，华莉丝按照索马里习俗就被施以女性割礼。十二岁时父亲为了得到五头骆驼，要将华莉丝嫁给六十岁的老叟。就在出嫁前夜，华莉丝在母亲的默许下，在沙漠中徒步很久投奔摩加迪沙的外祖母,也在外祖母那里获得了去给当时索马里驻英国大使夫人的姨妈作女佣的机会。到英国后不久，索马里爆发战争，旧政府被推翻，华莉丝趁乱再次出逃大使馆而流浪英国街头。  　　华莉丝在街头邂逅了收留自己的玛丽莲（莎莉•霍金斯 Sally Hawkins 饰），跟着又在打工的餐厅里遇到伯乐，最终被发掘成为世界名模，并投身于妇女解放事业。  　　电影《沙漠之花》是根据出生于索马里的黑人模特华莉丝•迪里的自传畅销书改编。"},{"id":10818,"p":"/g5tjRY3Xhz60aQ1yO0Qcy7lok7u.jpg","b":"/zZRbCsecON0xIiJjbMvQvuDCsCY.jpg","t":"水仙花开","r":6.6,"y":2007,"rd":"2007-05-17","hs":0.69,"d":1.805,"mt":"movie","o":"一次偶然中，玛丽（波琳·艾克阿特 Pauline Acquart 饰）遇见了花样游泳队的队长弗洛利亚那（阿黛拉·哈内尔 Adele Haenel 饰），弗洛利亚那的性感和美丽很快就吸引了玛丽的目光，然而，在传闻中，弗洛利亚那却并不如表面看来的那么纯洁和美好。随着时间的推移，玛丽渐渐发现传闻的虚假，与此同时，她深深地迷恋上了弗洛利亚那，已经到了无法自拔的境地。  　\r 安妮（露易丝·巴彻雷 Louise Blachère 饰）是玛丽的好友，在玛丽为弗洛利亚那痴狂的那段日子里，她却偷偷喜欢上了弗洛利亚那的男友弗朗西斯（沃伦·杰坤 Warren Jacquin 饰）。可是，安妮知道自己长得并不漂亮，于是决定将这份感情埋藏在心底。"},{"id":271674,"p":"/mPgijY9f79FfD7K8MmzsynXpq0R.jpg","b":"/j82SfPOqas5rvHbAHAPq7OgaSir.jpg","t":"法兰西组曲","r":7.3,"y":2015,"rd":"2015-03-12","hs":0.922,"d":1.803,"mt":"movie","o":"《法兰西组曲》改编自法国女作家伊莱娜·内米洛夫斯基的小说。影片讲述二战下的巴黎，人们弃城而逃，在途中经历的故事。米歇尔·威廉姆斯饰演的法国女子爱上了马提亚斯·修奈尔茨饰演的德国士兵。"},{"id":765421,"p":"/5GTLxx1eaJ5pVbg9sGrR8CAFNAK.jpg","b":"/gZmX1yjRKXFfRO7jjnLn6VuKycT.jpg","t":"穿行","r":7.4,"y":2024,"rd":"2024-03-22","hs":1.811,"d":1.801,"mt":"movie","o":"　[然后我们跳了舞]导演列万·阿金新作[航程]将于2021年9月开拍，拍摄地点包括伊斯坦布尔与格鲁吉亚。影片被描述为“一个关于爱与渴望有一个归属地的故事。影片关于被选择的家庭，这样家庭是由那些在生物学家庭中没有位置的人组建的。”列万目前在撰写剧本，并将对土耳其进行深入研究。瑞典电影学院将扶持该项目的开发。\r 　　列万表示，“在我为[然后我们跳了舞]做研究的时候，我听到了许多的打动我的故事，当我更深入地挖掘时，我发现有些主题给予我共鸣，其中一个故事让我绝对不能错过，这也让我开启了从第比利斯到伊斯坦布尔的旅程。小时候，我曾经在夏天从瑞典途径土耳其前往格鲁吉亚，去看望我的祖父母。所以这个故事是相当私人化的，在开发阶段我遇到了很多有趣的人，都将成为我故事一部分。”"},{"id":5259,"p":"/5dXNlTuVkTdMct6sJWXcUEvzzsS.jpg","b":"/hzcwTv5I0vBmzrs6k53e5xuCuqx.jpg","t":"乐队来访","r":7.041,"y":2007,"rd":"2007-09-13","hs":0.699,"d":1.8,"mt":"movie","o":"　　一支埃及亚力山大的警察管弦乐团受邀前往以色列某城的阿拉伯艺术中心演奏，可他们下了飞机却发现对方没有派出任何人来接待，同时也找不到其他途径好解决问题。一番问路后他们赶往目的地，却发现跑错地方，到了另一个沙漠中的小镇，在善良的餐馆老板娘蒂娜（罗妮•艾尔卡贝兹饰）帮助下，他们在不得不选择休整停留一夜，然后在次日出发。\r 　　团长的老团长和年轻的队员哈利德（萨累•贝克利饰）产生了矛盾，但他们一起前往老板娘家里留宿，受到盛情款待。其他人则去了另一户家，晚餐气氛有些怪异，他们还得打公共电话向埃及大使馆求助。这一夜过后，第二天他们将带着什么心情离开呢？"},{"id":377263,"p":"/ebHdYbU2ccJWclvAJs6Zi9cfh9b.jpg","b":"/nlPQ5YZZtcpGQTOqNaGAmQEEBFG.jpg","t":"弗兰兹","r":7.358,"y":2016,"rd":"2016-09-07","hs":0.959,"d":1.797,"mt":"movie","o":"一战结束后，德国女孩安娜在战争中失去了她的未婚夫弗兰兹。有一天，她在弗兰兹的墓地，发现了一个法国人送来的花。这个叫阿德里安的法国人，声称是弗兰兹的好友。他的到来给安娜，以及弗兰兹的父母都带来了新生——他讲和弗兰兹相处的故事给他们听，还给他们拉小提琴柴可夫斯基的《如歌的行板》，陪同安娜去舞会。安娜发现自己慢慢爱上了这个男人……"},{"id":1555,"p":"/qKq4uLZDAJhBfpRsfPRYouQ5jW5.jpg","b":"/kiSderXBFLpkSp7dZ5RQkHOD5nh.jpg","t":"西班牙公寓","r":7.128,"y":2002,"rd":"2002-06-19","hs":0.63,"d":1.797,"mt":"movie","o":"哈维（罗曼•达瑞斯 Romain Duris 饰）是巴黎某大学毕业生，在老爸的帮助下当了公务员，因该职位需要通晓西班牙经济和语言。所以，他只能告别唠叨妈妈和感性女友玛赫蒂娜（奥黛丽•塔图 Audrey Tautou 饰）奔赴巴塞罗那深造。在机场，他遇见了一堆新婚夫妇，男主人热情地约他到家里居住。但他却对女主人安娜苏菲（朱迪丝•哥德雷科 Judith Godrèche 饰）更感兴趣。在学校，哈维结识了女同性恋伊莎贝拉（西西•迪•法兰丝 Cécile De France 饰），两人先后搬进了一个国际宿舍。这里有平时挑剔的德国男人，有未婚先孕的荷兰男人，有烦人弟弟的英国女人温蒂（凯利•蕾莉 Kelly Reilly 饰），有挑剔的意大利人，他爱上了这种混合的生活。然而，此时玛赫蒂娜却因为忍受不了寂寞而决定与他分手…… ©豆瓣"},{"id":507,"p":"/k3UEKMVnkljOlsO5sLmz87YGlaG.jpg","b":"/3yoyioAdnZNrhDv2eQwflfqm7b7.jpg","t":"亡命之徒","r":6.232,"y":1993,"rd":"1993-10-01","hs":0.522,"d":1.792,"mt":"movie","o":"锡特是美国顶尖的职业大盗，他应好友艾力的邀请，前往巴黎合作“做世界\"。他一抵达，便结识了兼职妓女祖儿，并发展了一段感情；另一边，艾力准备一伙人在法国国庆日打劫银行。本来一切照原计划进行，但是艾力突然性情大变，当场杀掉十多名银行员工，碰巧祖儿正在上班，锡特唯恐失控的艾力会对祖儿不利，遂决定带同祖儿一起逃离银行，但他们能否顺利逃生呢？"},{"id":801112,"p":"/5XPkNBbOfR7sKq9odOKgGXTC77o.jpg","b":"/12GAm3EiHUUeCB5mk3NphURUh1R.jpg","t":"绑架","r":7.3,"y":2023,"rd":"2023-05-25","hs":1.573,"d":1.792,"mt":"movie","o":"　　1858年，在博洛尼亚的犹太区，教皇的士兵闯入了莫塔拉家，按照枢机主教的命令，他们要抢走莫塔拉家的七岁儿子埃德加罗。这个孩子在婴儿时期被保姆秘密洗礼，教皇法律是不容置疑的：他必须接受天主教教育。莫塔拉的父母心痛万分，他们将不惜一切代价取回自己的儿子。在国际犹太社区和舆论 的支持下，莫塔拉家的斗争很快就带上了政治色彩。但是，教会和教皇不会同意归还这个孩子，因为这有助于巩固越来越动摇的权力……"},{"id":374475,"p":"/q0sOBl8aEzOlqdejGlTexqZgMcs.jpg","b":"/dwBdfo10gulOpTpmlJMczr5GhZ6.jpg","t":"托尼·厄德曼","r":6.972,"y":2016,"rd":"2016-07-14","hs":0.938,"d":1.79,"mt":"movie","o":"Inès在一家位于布加勒斯特的德国大型企业工作。她的生活一直井然有序，直到她的父亲Winfried突然造访，并向她提出了这个问题：“你幸福吗？”面对这个根本无法回答的问题，她的生活开始出现一系列翻天覆地的变化。她并不喜欢自己的父亲，甚至有点以他为耻，但他却通过捏造一个名叫Toni Erdmann的诙谐人物，试图为她的生活找到一个方向。"},{"id":24858,"p":"/cACrsOjqSrSfaFw1zNk8nd6jIY5.jpg","b":"/hwo8xALeQiQsW31ZErCJvxpRdsV.jpg","t":"永恒和一日","r":7.8,"y":1998,"rd":"1998-10-23","hs":0.587,"d":1.789,"mt":"movie","o":"　　患有癌症晚期的诗人亚历山大（Bruno Ganz）在进医院等待死亡的前一天，想将一直陪伴其左右的狗交托自己的亲生女儿，遭到对方拒绝。女儿对自己处境的不了解，以及女婿打算将自己的祖屋卖掉，令亚历山大神伤不已黯然离开。\r 　　在亚历山大孤独地面对自己生命的最后一天时，太太安娜在世时的诸多生活片段、探望独自生活在疗养院中的年迈衰弱母亲的情形、花费大半生心血研究的19世纪诗人所罗穆斯等，一一以或真实或梦幻的形态与他会面，来助他解除对“明天会持续多久”的困惑。"},{"id":1951,"p":"/iKN0WQ1qVYaHUHqXnwpyHyUQOw.jpg","b":"/dbAAQhptC6FyxBJx91IQv9zRiki.jpg","t":"命運變奏曲","r":6.9,"y":2005,"rd":"2005-06-03","hs":0.662,"d":1.788,"mt":"movie","o":"故事发生在1933年，格蕾丝（布莱丝·达拉斯·霍华德 Bryce Dallas Howard 饰）和父亲离开狗镇一路南下，希望寻找一个稳定安全的落脚点。一行人来到了阿拉巴马州，停在了曼德勒庄园的门前。\r 　　正当众人准备离开此地之时，格蕾丝忽然收到了一名年轻黑人女子的求助，女子告诉格蕾丝，在曼德勒庄园里，正在发生一些惨无人道的事情。枝蔓丛生的慢的了庄园之中，时间似乎停止了，尽管奴隶们早已经获得了自由，但在这里，依旧沿用着森严的奴隶制度。不顾父亲的阻止，格蕾丝执意要留在此处解放奴隶，父亲留给了格蕾丝一些保镖和一名律师，绝尘而去，形单影只的格蕾丝面对强大而又固执的奴隶主们，会做出怎样的反击呢？"},{"id":574434,"p":"/xQPOYE4dDECupxTH65OhIGJ71Ma.jpg","b":"/2etHdGsw9Y8sP672w3zVxlo36Dp.jpg","t":"上帝存在，她叫佩特鲁尼娅","r":6.772,"y":2019,"rd":"2019-05-01","hs":1.094,"d":1.781,"mt":"movie","o":"三十二岁的佩图尼亚身材微胖、相貌平平，空有一张历史文凭却毫无工作经验，面试再度失利还被男主管狠狠羞辱。在返家路上，佩图尼亚遇上男士限定的年度主显节“泳渡夺十字”大赛，抢到十字架的人将获得一整年的好运。神父在吟唱时失手提早开赛，上百位教徒壮丁争相跃入冰冷河水，万念具灰的她也不假思索地跳河奋游，竟破天荒抢得头筹。男性群起愤慨、神父大喊亵渎，一切随着网路影片疯传越演越烈，警方、记者、家人、朋友全都作对，这场前所未见的闹剧该如何解决？  启发自马其顿的真实事件，导演以强烈的影像，幽默讽刺的口吻，透过精准的女性特写，大胆批判马其顿的性别不平等，冲撞保守的宗教戒律，更呈现出司法和媒体的种种乱象。特立独行的佩图尼亚，仿佛是上帝派来考验那些陷入疯狂的世人，缩影了整个荒谬社会，成为一则当代警世寓言。"},{"id":145,"p":"/dQWMcdHXUOSHtr7ypOCa5T79JMS.jpg","b":"/nY2faCdUVHzuH6FmDI6QsAURE68.jpg","t":"破浪","r":7.493,"y":1996,"rd":"1996-07-05","hs":0.576,"d":1.781,"mt":"movie","o":"　　上世纪70年代的苏格兰，一个略带神经质的女子贝丝（艾米丽·沃森 Emily Watson 饰）不顾宗教束缚嫁给了石油工人亚恩（斯特兰·斯卡斯加德 Stellan Skarsgård 饰）。恩爱生活并不长久，亚恩在一次石油作业中身负重伤，沦为瘫痪。贝丝非常难受，甚至觉得是自己的欲望导致了这个悲剧。为了唤醒丈夫的生命力，贝丝挑逗不同的男人，和他们发生关系，让亚恩的病情可以被情欲的力量征服。丈夫的病情竟然有了好转，然而，村里的人都对贝丝投以唾弃的目光，贝丝亦被送进精神病院。为爱牺牲的信念在贝丝心中强烈燃烧，将再一次把她逼入绝境。"},{"id":57825,"p":"/yqqo00GZqyG0dijKCqBbdQLUvht.jpg","b":"/dxAeLMQC7M4Xp0dxrkL3rPq4vpf.jpg","t":"新娘与偏见","r":6.473,"y":2004,"rd":"2004-02-11","hs":0.635,"d":1.776,"mt":"movie","o":"　　娜丽达（艾西瓦娅·雷 Aishwarya Rai Bachchan 饰）出生在一个传统的印度家庭之中，她有三个姐妹，都到了嫁人的年龄，为了将女儿们嫁进好人家，白先生（阿努潘·凯尔 Anupam Kher 饰）和白太太（Nadira Babbar 饰）可谓是费了不少的周章。  　　然而，聪慧机敏的娜丽达却并不愿意接受父母安排的姻缘，她相信，只有她自己才能决定，谁才是真正适合她的男人，父亲和母亲将娜丽达的举动视为叛逆，深感头痛。一次偶然中，娜丽达结识了名为达西（马丁·亨德森 Martin Henderson 饰）的富翁，起初，两人都看对方很不顺眼，处处挑刺找茬，关系十分紧张。然而，随着时间的推移，达西渐渐发现娜丽达并不是那种脑袋里空空的绣花枕头，而娜丽达亦发现了达西善良真挚的一面，爱情的火苗暗自滋长。"},{"id":263281,"p":"/aCwclMveAMa7TfEdiVdFczCSpP2.jpg","b":"/d3tf2jxjpZNw088CjKQLS3aBIYa.jpg","t":"普罗旺斯的夏天","r":6.302,"y":2014,"rd":"2014-04-02","hs":0.843,"d":1.775,"mt":"movie","o":"居住在法国南部乡村的老人保罗，在一个暑假突然迎来了三个不速之客——来自巴黎的外孙女和外孙。认知的分歧加上与女儿多年的失和让保罗与三个年轻人难以顺利相处。祖孙几个你来我往地过招，外婆不停从中调和。在不知不觉中保罗与外孙们的感情距离拉近了。"},{"id":53487,"p":"/7WSD4SAMGVP6BHSOzDGL9Acunxd.jpg","b":"/hq4MeMZeWWOvsLyOp9kCG687Ds3.jpg","t":"为父寻仇","r":6.992,"y":2011,"rd":"2011-08-24","hs":0.773,"d":1.768,"mt":"movie","o":"夏安（西恩·潘 Sean Penn 饰）是一名退休的摇滚乐手，富足和闲适的生活让他逐渐失去了往日的精神和锐气。父亲的病危让夏安来到了纽约，虽然没有见到父亲最后一面，但夏安终于找到了未来的目标。原来，夏安的父亲曾经在奥斯维辛集中营中受过虐待，这一段历史一直折磨着劫后余生的老人，而当年的罪魁祸首阿洛伊斯（Heinz Lieven 饰），如今正在美国的某处过着无忧无虑的生活。必须要找到这个人面兽心的恶魔，这是夏安心中唯一的信念，带着这样的信念，夏安踏上了复仇的旅程。一路上，夏安遇到了许多人，许多事，正是这些人和事逐渐改变了夏安复仇的念头。渐渐的，对于这次旅行的目的，夏安开始迷惘起来。"},{"id":234200,"p":"/deQG5EZU7SsGGq1yP2yDErzrboB.jpg","b":"/1tqzKtAWMRURxPTvs1hzcSOoKxe.jpg","t":"骄傲","r":7.7,"y":2014,"rd":"2014-09-12","hs":0.9,"d":1.76,"mt":"movie","o":"1984年，英国首相撒切尔夫人采取铁腕手段打压工人运动，矿工群体发起了史上规模最大的一次罢工。在同年的伦敦同志骄傲游行中，一群男女同性恋决定主动为罢工工人筹款。然而尴尬也随之而来：工会竟然羞于接受他们的资助！这群同性恋决定绕过工会，直接走进工人家中。他们驱车前往南威尔士的一个煤矿村庄，给工人家庭带去了钱和物资。两个出身背景天差地远的群体从此产生了意外温暖的接触，并且在政府高压下结成了最不可能的联盟。《骄傲》改编自真实事件，不仅拥有80年代工人运动的历史影像，也记载了英国同志史上最感人的一页。两个群体从偏见到包容、从误解到联盟的蜕变充满欢笑和泪水，又让人为之动容。《骄傲》获得第67届戛纳电影节酷儿棕榈大奖以及英国最佳独立电影奖，同时提名2015金球奖最佳喜剧电影。 ©豆瓣"},{"id":28171,"p":"/uTeYg3RPKlGYbyvEYKq5Ht5QGch.jpg","b":"/2LdpiR2Se0xhxSLA9r2al4YSYYj.jpg","t":"坎大哈","r":6.226,"y":2001,"rd":"2001-05-11","hs":0.6,"d":1.76,"mt":"movie","o":"在飞机上，阿富汗女记者纳法斯（尼罗法•帕兹拉 Nelofer Pazira 饰）用录音机记录着前往坎大哈的历程。阿富汗爆发内战后，她逃往了加拿大，但是当她接到表妹的绝笔书后，毅然决定重返故乡，拯救欲在月蚀日自杀的表妹。她跟随行人员跳伞降落在这片满目疮痍的地方。战后，那里 的孩子依旧没有摆脱恐惧的阴影，他们在学校里接受者枪械的训练，嬉戏时做踩响玩偶就死的游戏。那里的一夫多妻制依旧存在，妇女们依旧虔诚诵经，遮盖黑纱，不敢逾越礼教的法度。红十字会为当地人送来的假肢，但有的人却用假肢做起了生意。法尔斯在访谈中，遇到了一位易容的美国医生，为了搭救表妹，他们并肩前行……"},{"id":915931,"p":"/yZshfKJXI8P6bv4LkmqJwDTU8Vl.jpg","b":"/7x0K8loq2160nZw5zBitoiUb7Jj.jpg","t":"巴黎记忆","r":7.05,"y":2022,"rd":"2022-09-07","hs":1.38,"d":1.759,"mt":"movie","o":"一个秋天的夜晚，Mia目睹了2015年巴黎恐怖袭击。三个月后，她发现自己再无法回到曾经生活的轨道，她于是决定展开调查以求重新找到生活的幸福的可能性。"},{"id":259943,"p":"/37RL5PYX42RBLXJ6HI38XcRZehQ.jpg","b":"/caFldsjpNl6kk36WlR1hGxdqkDZ.jpg","t":"归来","r":7.3,"y":2014,"rd":"2014-05-16","hs":0.857,"d":1.751,"mt":"movie","o":"本片是张艺谋导演加盟乐视影业后的第一部作品，被编剧邹静之誉为苦心之作。上世纪70年代初，与家人音讯全无隔绝多年的劳改犯陆焉识（陈道明 饰）在一次农场转迁途中逃跑回家。这对怀抱芭蕾舞梦想的女儿丹丹（张慧雯 饰）带来了巨大压力，她阻止母亲冯婉瑜（巩俐 饰）与父亲的相见。因此夫妻二人近在咫尺却又相隔天涯。文革结束后，陆焉识终于平反回家，但是他却发现女儿早已放弃了芭蕾的梦想成了一名工厂女工，而深爱的妻子因为患病已经不认识自己。深厚的感情、生活的变故，迫使陆焉识做出了对他来说最荒唐却又最合理的人生选择……"},{"id":13552,"p":"/cRzRj2UBvIH8ryWhu5PNL2PzV7j.jpg","b":"/eUBfqTjFJUQcFpe6TKVHyH52tRC.jpg","t":"玩尽末世纪","r":6.5,"y":1995,"rd":"1995-10-20","hs":0.536,"d":1.748,"mt":"movie","o":"一个无所事事及吸毒饮酒的十七岁少女，和她可爱又可怜的男朋友，再加一个七发肌肉三分神经，上床无分性别的浪人，在加州郊区的汽车旅馆、快餐店、变态佬、刀起头飞的暴力和全方方位出现的爱之间流浪。日裔美国独立电影鬼才葛瑞格·荒木的导演手法一向独特，本片亦有过之而无不及。"},{"id":8438,"p":"/sU37ONoL9qUyYXUhubJSYH9tEoc.jpg","b":"/8uw6OCa4ofQ6A9xz5ldtgnEVPDr.jpg","t":"一级谋杀","r":7.2,"y":1995,"rd":"1995-01-20","hs":0.546,"d":1.742,"mt":"movie","o":"　　1938年，犯人亨利（Kevin Bacon 饰）试图从著名的阿尔卡特兹监狱逃出，但最终失败。典狱长格伦对威胁自己地位的亨利恨之入骨，将其抛入封闭的地牢中长达三年，期间伴有不计其数的殴打行为。亨利终于得以离开地牢，但他所做的第一件事是用勺子杀死背叛自己的犯人，于是被控一级谋杀。  　　刚离开校门的律师詹姆斯（Christian Slater 饰）受命为亨利辩护，长年的折磨让后者几乎丧失沟通能力，詹姆斯不放弃任何机会，逐渐拉近了两人的距离。初次开庭，詹姆斯将矛头对准非人道的狱方，引发媒体关注，也招惹来各方阻碍，女友与亲兄在压力下先后背离他而去。詹姆斯唯一仰仗的只剩下对正义的执着，但最后关头，亨利却表示自己宁愿被判死……"}]