[{"id":81481,"p":"/jt7k0JmwNIExzwd86c61uVA7Jnt.jpg","b":"/e5MvOQIIouSgQcBHCMNA6Rsbwnd.jpg","t":"熔炉","r":8.1,"y":2011,"rd":"2011-09-22","hs":1.414,"d":4.834,"mt":"movie","o":"本片取材于2005年光州一所聋哑障碍人学校的真实事件，改编自韩国作家孔枝泳的同名小说。\r 来自首尔的哑语美术老师仁浩（孔宥 饰）来到雾津，应聘慈爱聋哑人学校。天降大雾，他意外撞车，维修时邂逅了人权组织成员柔珍（郑有美 饰）。仁浩妻子早亡，8岁女儿天生哮喘由祖母照看，所以他不辞辛苦谋职养家。然而，双胞胎的校长与教导主任竟逼仁浩索贿5千万韩元。同时，仁浩逐渐发现学校笼罩着一种紧张压抑的气氛，令人窒息。有三个孩子引人关注：聪颖的金妍斗（金贤秀 饰）、贪吃的陈宥利（郑仁絮 饰）和弟弟自杀身亡的全民秀（白承焕 饰），民秀总是满脸淤青。下课后，仁浩还听到女厕所中有呼喊与哭泣，在门卫的阻拦下他未深究。之后。他意外目睹了校长行贿警察，教导员毒打民秀，宿导溺罚妍斗的行径。一个惊天的隐秘被慢慢揭开，真相令韩国震惊……"},{"id":80662,"p":"/jIlR41dHnGXPBikgiy9ZDbHTeXP.jpg","b":"/5nbmhg54or0ruvIg3d2pMRov8RD.jpg","t":"恋之罪","r":6.9,"y":2011,"rd":"2011-09-30","hs":1.201,"d":3.881,"mt":"movie","o":"《恋之罪》故事主要讲述了一个名叫菊池泉的主妇在嫁给一名浪漫的小说家后，却过着极其普通的生活。有一天，她决定听从自己内心渴求的声音，成为一名裸体模特并在摄影机前表演一些性事。没过多久，她开始向陌生人出卖自己的肉体，但回家后她仍然是模范主妇。有一天，一家爱情旅馆发现了一具被残暴谋杀过的尸体，警察试图找出其中真相……"},{"id":86000,"p":"/w9N11biqmjXDPyDzO4qhIfEhcYb.jpg","b":"/3GkiDyH2Mm8F8T4jIRcohSNIJNW.jpg","t":"只有你","r":7.833,"y":2011,"rd":"2011-10-20","hs":1.17,"d":3.513,"mt":"movie","o":"哲民（苏志燮 饰）本是一名优秀的拳击手，现在却依靠白天送水晚上看更来谋生。哲民看更第一晚邂逅了美丽阳光的女生静华（韩孝珠 饰），遗憾的是静华的视力日渐退减再发展下去就是失明。沉默的哲民在静华面前慢慢打开心扉，两人由此相恋。原来哲民是一名孤儿，曾误入歧途做了打手 并因此入狱。如今的哲民决心从头来过，重新走上拳击生涯，一步步实现着他和静华设计的将来。然而，静华的眼疾越来越严重等不及她们去慢慢实现梦想。与之同时，哲民发现那场导致静华眼膜受损的车祸竟和自己当年的行差踏错有关系。强烈地内疚感使得哲民决定铤而走险参加地下拳击比赛，只为最快为静华筹到医疗费。静华能复明吗？哲民能活着和静华重聚吗？"},{"id":94047,"p":"/uRB71Pyfc3IJ4LuzlNcRlIuB7ro.jpg","b":"/4QHF7kAYjIpZ5U8A0amvhRkHlZ1.jpg","t":"登陆之日","r":7.867,"y":2011,"rd":"2011-12-21","hs":1.165,"d":3.435,"mt":"movie","o":"小时候跟随父亲移居朝鲜的少年辰雄（音，小田切让饰演）遇到了和自己一样喜欢跑步的朝鲜少年俊植（音，张东健饰演）。长大后他们成为一对马拉松对手。在奥运会马拉松选拔赛上，俊植以微弱优势战胜辰雄，但在日本田径联盟的操作下辰雄获胜。随着二战的全面爆发，俊植被强征为关东军，而辰雄成为新任守备队队长。此后俊植先后在日军、苏军、德军服役，辰雄也与俊植一起走过了坎坷旅程。  影片由《太极旗飘扬》的姜帝圭执导，以二战诺曼底登陆为背景，讲述了被日本军征集为纳粹德国作战的韩国士兵们的故事，将由韩日中三国明星共同主演。"},{"id":79224,"p":"/eKv5BGzWG1faaOzPefgvPMZOG0b.jpg","b":"/l9KInBleoVHFB2TXxChn6pjlDxz.jpg","t":"最终兵器：弓","r":7.2,"y":2011,"rd":"2011-08-10","hs":1.132,"d":3.411,"mt":"movie","o":"讲述的是在朝鲜时代，满族精锐部队进军朝鲜征战，在战争中一名朝鲜神箭手为了救出被满军掠走的姐姐，只身闯入满族军队的10万大军之中，展开一段另人心跳加速的弓箭战争的故事。  神箭手南伊和妹妹子仁相依为命，在妹妹婚礼上，遭遇清朝军队突袭，子仁和新郎都被掳走。南伊拿起父亲留下的弓箭向清军大营的中心挺进，势如破竹。清军名将看出南伊“一箭双雕”的神功内心惶恐难安。为了保卫亲王多尔衮和部下们，清将决心与南伊一决高下。然而，南伊那难以预料的曲射神功破坏力惊人，一场惊心动魄的争斗一触即发……"},{"id":79553,"p":"/cJWqD8Voney8LgdF0lhLrq44jvH.jpg","b":"/pDgX3i0xd3bzLCmh6ejapPNMQx4.jpg","t":"高地战","r":7.2,"y":2011,"rd":"2011-07-20","hs":1.059,"d":3.014,"mt":"movie","o":"1952年，在板门店谈判中，L高地的归属直接影响到停火线的划定，南北双方为了获得更有利的战果，围绕L高地展开了新一轮血腥的争夺。此时，在前线的韩方鳄鱼中队队长被自己人的手枪击毙，同时北方人民军军人的家信在暗中通过韩方邮路寄送，韩方怀疑高地前线出现内奸，派调查部门的姜恩彪中尉（申河均 饰）陪同新任队长前往鳄鱼中队。此时鳄鱼中队实际掌控在姜恩彪昔日战友金秀赫中尉（高修 饰）以及申日荣上尉手中，姜恩彪惊异的发现曾经书生气十足的金秀赫如今已变成强悍的战士，而表面上军纪涣散的鳄鱼中队在实战中则有着惊人的战斗力。姜恩彪随鳄鱼中队一起经历了拉锯式的高地争夺战，而他终于无意中发现了鳄鱼中队“通敌”的线索……"},{"id":77117,"p":"/hgbCqAda7xugBEZ0PiiSRYdb12D.jpg","b":"/eTmS7bpv7zaq5igfcxcKv64uydg.jpg","t":"阳光姐妹淘","r":7.9,"y":2011,"rd":"2011-05-04","hs":1.071,"d":3.01,"mt":"movie","o":"25年前，高中生任娜美一家从全罗道搬到汉城，娜美入读真德女子高中，因方言浓重怯于开口的娜美幸运的得到了同班大姐头夏春花的维护，并与围绕在夏春花周围的执着于双眼皮的金玫瑰、满嘴脏话的黄珍熙、梦想成为作家的徐金玉、要成为韩国小姐的俞福姬以及沉默傲慢的美人郑秀智等五人结识。在一次和不良少女团对决之后，春花和娜美等七人组成了“Sunny”团体。多年以后，家庭主妇娜美在去医院探望母亲时偶然重逢了身患绝症住院的春花，后者希望在生命的最后两个月内，能够再见当年的Sunny成员。娜美找到金玫瑰，两人委托私家侦探寻找当年的同伴，而那些关于青春的回忆，也在一个个熟悉的名姓后面再次被唤醒。"},{"id":68341,"p":"/jpqMJuaYaki8Lqpz6Ly7kTHyj9D.jpg","b":"/lCR2wcqu6BBF7vFF3TqqDartccO.jpg","t":"冰冷热带鱼","r":6.9,"y":2011,"rd":"2011-01-29","hs":1.025,"d":2.877,"mt":"movie","o":"富士见市某经营热带鱼的商店，居住着社本一家三口。户主信介（吹越满 饰）在妻子去世后不久便娶了美丽的妙子，此举令女儿美津子大为不满，因此家中的气氛总是压抑凝重，妙子更是小心翼翼，生怕因自己惹出事端。某晚，美津子因在行窃被超市所扣留，社本夫妇匆忙前往，多亏热情的陌生男子村田幸雄出面方得以脱身。村田也是一家热带鱼商店的老板，他诚恳地邀请社见一家到他的店中做客，并愿意聘用美津子为职员。社本夫妇虽有些无所适从，却不自觉地被村田牵着鼻子走。不久后，村田邀请信介为合作人，结果竟在信介的面前杀死了一个质疑自己的男人。一向唯唯诺诺的信介，被迫成为了疯狂的村田毁尸灭迹的帮凶……  　　本片根据1993年震惊日本的琦玉爱犬家连续杀人事件改编。"},{"id":414419,"p":"/nxbv9TPXrIpRKB5xQh6atWXAkPM.jpg","b":"/itcAHIwxKvSkFEVUsqSpOEIRwZy.jpg","t":"杀死比尔整个血腥事件","r":8,"y":2011,"rd":"2011-03-27","hs":1.076,"d":2.779,"mt":"movie","o":"新娘（乌玛·瑟曼 Uma Thurman 饰）曾是暗杀组织中的一名成员，也是组织首脑比尔（大卫·卡拉丁 David Carradine 饰）的情人，金盆洗手后的她结识了一个单纯的小伙子并准备忘掉过去与之结婚。没想到，婚礼当天比尔突然出现，并带领手下大开杀戒，霎时间，圣洁的教堂变成人间地狱。新娘头部中弹昏迷4年，醒来后脑中首先想起的便是昏迷眼前的几张残酷的面孔，“黑曼巴”、“蝮蛇”、“百步蛇”、“加州山蛇”和比尔，他们是曾经的同僚和爱人，是如今的敌人。满腔怒火的新娘要一一的找到她们，不问是非对错，赶尽杀绝。本片将《杀死比尔》一、二两部串联在一起，时长3个小时10分钟，并无传言所说的删减片段和内容增加，但在配乐和音效方面做了改动，使整个复杂离奇的故事更加的连贯和生动。"},{"id":85836,"p":"/rliYT9D76Byh6PVSTyETC9uVlSX.jpg","b":"/hZ2bSD5r15CD32B9j4Cvcbf2szc.jpg","t":"一命","r":7.2,"y":2011,"rd":"2011-10-15","hs":0.979,"d":2.613,"mt":"movie","o":"17世纪初叶，经过长时间的攻伐兼并，日本战国时代落下帷幕，转而进入了德川幕府统治的时代。和平降临，取而代之的是大批武士流离失所，为生计所苦逼。在此期间，有的浪人请求在显贵门前剖腹以保存颜面，有的人因此得到留用，也有的得到物质资助，但其中不乏借此敲诈的宵小之徒。某天，名门井伊家迎来了名叫千千岩求女（瑛太 饰）的年轻浪人，为杜绝这股邪风，井伊家假戏真做，逼迫千千岩以及其不体面的方式悲惨死去。原以为这会令敲诈的浪人们望而却步，谁知不久后另一位名叫津云半四郎（市川海老藏 饰）的中年武士前来求死……  本片根据泷口康彦的小说《异闻浪人记》改编，该故事曾于1962年由名匠小林正树搬上银幕。"},{"id":79374,"p":"/439C1CjFe7R11GozKXE4iRw75n9.jpg","b":"/y5VVRsulUlskqElCV6SVQ26fFYR.jpg","t":"盲证","r":7.3,"y":2011,"rd":"2011-08-10","hs":0.955,"d":2.502,"mt":"movie","o":"一场严重的车祸，让见习警察闵秀儿（金荷娜 饰）身负重伤，双目失明。她不仅因此失去做警察的机会，也与最亲的弟弟阴阳两隔。许是视觉器官的失灵刺激了其他器官的活跃，加上缜密的思维和判断力，秀儿能够觉察多许多正常人忽视的细节。在一次暴雨夜归途中，她自认为打上一辆模范出租车。谁知司机欲行不轨，两相推搡之时更发生车祸撞到一个路人。秀儿最终逃脱，并向警方报案，最终只有其貌不扬的赵警官相信她的判断力，于是和她一同调查肇事者。另一方面，时尚青年基夔（俞承浩 饰）声称曾目击车祸过程，但是他的陈述与秀儿多有不同，自然不被赵警官采信。 然而，秀儿和基夔早已成为凶手意图灭口的对象，他们的生命危在旦夕……"},{"id":98631,"p":"/caJetaAflVVCZTgAEKxFhojAVEg.jpg","b":"/e0F2dA9PlyfH1i0paPZIKOb5Pjg.jpg","t":"庸才","r":7.047,"y":2011,"rd":"2011-09-05","hs":0.873,"d":2.154,"mt":"movie","o":"前所未有的东日本大地震以及随之引发的海啸、核泄漏摧毁了无数人的生活，这其中包括15岁的中学生住田祐一（染谷将太 饰）。灾难过后，他与母亲（渡边真起子 饰）以及夜野（渡边哲 饰）、田村（吹越满 饰）等灾民住在自家的租船场，间或忍受滥赌的父亲（光石研 饰）和讨债的黑社会金子（点点 饰）的骚扰。同班同学中，茶泽景子（二阶堂富美 饰）是唯一欣赏住田的人，她记录住田每一句精彩的语录，自顾自闯入对方的生活。他们心甘情愿做一名毫无成就的普通人，却无法避免残酷的生活对他们无情碾压。在一个血腥的夜晚，住田犯下不可饶恕的罪行，由此展开了自毁的人生……  　　本片根据漫画家古谷实的同名原著改编，并荣获2011年第68届威尼斯电影节最佳新人奖（染谷将太 &amp; 二阶堂富美）。"},{"id":79382,"p":"/eOjhMSvN2cH08XRHOYjxSctdCQ6.jpg","b":"/oRqDdcxBvAWIBGq3z8wN6uOFNEZ.jpg","t":"奇迹","r":7.279,"y":2011,"rd":"2011-06-11","hs":0.859,"d":2.084,"mt":"movie","o":"一段破败的婚姻，让两个尚未成年的好兄弟天各一边。哥哥航一（前田航基 饰）随母亲大迫希美（大塚寧々 饰）回到位于鹿儿岛的外婆家，弟弟龙之介（前田旺志郎 饰）则和追寻音乐梦想的“废柴”父亲木南健次（小田切让 饰）在福冈居住。兄弟俩有了各自的朋友圈，父母也似乎渐渐安定下来。可 是，他们无论如何还是希望重新聚在一起。鹿儿岛开往福冈的新干线“燕”和福冈开往鹿儿岛的“樱”号途中会有一次短暂的交汇，传说这时许下心中愿望的话，奇迹就会降临。晴朗的一天，两兄弟各自带着朋友朝着心中的奇迹之地出发……"},{"id":72066,"p":"/y8ZFtoUPBObYn1v117SAprYeYov.jpg","b":"/PnSYdLMcdzZ2wEemUfclbKw9Vi.jpg","t":"孩子们","r":7.3,"y":2011,"rd":"2011-02-17","hs":0.849,"d":2.049,"mt":"movie","o":"1991年3月26日，韩国大邱。就读于城西小学的5个男孩子结伴上山，从此一去不回。该事件引起轩然大波，虽然警方出动上万搜查人员，却始终一无所获，孩子们的下落成为一个难以破解的谜团。4年后的一天，风光无限的电视制作人姜志胜因涉嫌造假而被总部流放至偏远的大邱，孤高气傲的他发 现当地的人们依然关注那起已为很多人遗忘的“青蛙少年失踪案”。为了早日翻身，姜志胜与一直关注此案的黄教授携手，沉疴多年的案件似乎有了新的转机……\r 本片改编自发生在1991年韩国大邱的真实案件，该案件被称为“青蛙少年失踪事件”，是韩国三大未解谜案之一，失踪少年的尸体于2002年发现。另外两起案件已被拍摄为影片《杀人回忆》和《那家伙的声音》。"},{"id":85525,"p":"/qibyhTAnKLC8uF0t0zNjDbNjRkK.jpg","b":"/6KmUwyVzHTaq30Q3LWfNeFj2lcT.jpg","t":"北村方向","r":6.962,"y":2011,"rd":"2011-09-08","hs":0.825,"d":1.965,"mt":"movie","o":"首尔电影学院教授兼导演尚俊（刘俊相 饰）近来闲暇无事，决定去北村会老友电影评论家杨河（金相中 饰）。尚俊原先只是一个名气一般的导演，转行做教授后自感思想产生了偏执，对以往所拍的东西不断进行着反思。最近他已停止了拍片，他需要和各行业人物接触，以获取下一部戏的灵感，当然，不少的灵感来自自身的体验，这包括与学生们的交谈以及情妇带给他的两性感受。杨河性格孤癖且自闭，但人很坦率，平日除了做评论发稿件，他几乎足不出户，更谈不上有什么朋友，尚俊是他为数不多的故交中的一个。这次两人的会面会碰撞出什么火花......"},{"id":92499,"p":"/zyaHfRRsQNeWgw8TStw9I3GIX3p.jpg","b":"/25sOU3sPkxPI04oDk8tsW17OEtU.jpg","t":"我的见鬼女友","r":7.5,"y":2011,"rd":"2011-12-01","hs":0.806,"d":1.863,"mt":"movie","o":"　　偶然的机会，街头魔术师马兆邱（李民基 饰）结识了面带忧郁和惆怅女子姜予丽（孙艺珍 饰）。予丽的神情给了他无限启发，他邀请予丽与之合作，共同编排的鬼魂表演引起巨大的轰动，整个团队都热情高涨。但是予丽从不参加团队的庆功宴，好不容易参加还大量酗酒，胡言乱语，闹得场面分外尴尬。 　　在此之后，兆邱反而对予丽更加感兴趣，他尝试走入予丽的家中，却发现这个女孩身边却充满了可以看到的鬼魂。更可怕的是，鬼魂也跟在了兆邱的身边。以此为契机，两个完全有着不同人生的人彼此渐渐了解，兆邱也开始了解予丽悲惨的过去……"},{"id":74135,"p":"/6TD5uodgqWdyNXCTcsWBicJ2G0P.jpg","b":"/m4ejd7i9jyX9bJgEggHKEAFXMdI.jpg","t":"杀戮都市2：完美答案","r":6.7,"y":2011,"rd":"2011-04-23","hs":0.759,"d":1.735,"mt":"movie","o":"　　为了复活死去的好友加藤胜（松山健一 饰）以及其他逝者，玄野计（二宫和也 饰）与战友们5个月来不断与各种外星人作战，赢取更多的分数。在这一过程中，不断有新丁加入Gantz，而新丁似乎又对这个看似陌生的异类世界有着莫名的熟悉感。某天，本应死去的加藤突然出现在现实世界，这令玄野等人大为不解。而之后的战斗也显现出了诸多奇怪之处，比如在与黑衣星人的战斗中，敌我双方竟然同时出现在人满为患的地铁车厢内，以致于血流成河，引起巨大伤亡。现实与虚幻的界限开始模糊，来势汹汹的外星人也准备向Gantz的总部发起最后的攻击……  　　本片根据奥浩哉的同名漫画改编。"},{"id":89708,"p":"/qodkea4k0pNUmNTl5TJO2PdTqgW.jpg","b":"/tbSjemOf1nXPOjWELdaeZ7qj1iX.jpg","t":"轮回","r":8.1,"y":2011,"rd":"2011-09-16","hs":0.646,"d":1.245,"mt":"movie","o":"　　《轮回》是一场跨越25个国家的视觉之旅，Ron Fricke花费了5年之间捕捉每种文化中令人震撼的场面，试图建立人类与自然的桥梁。影片的名字“Samsara”来自藏语，Frricke希望借此诠释其独特的视觉风格。全片使用70mm胶片拍摄，才得以保证影像如此细腻丰富的质感 。Samsara是藏语，又叫做依业轮回，是表示生命流转循环的意思。编剧罗恩·弗里克和Mark Magidson用精彩的画面诠释了这一个深奥的词汇。揭示了大自然与我们生活的微妙关系。本片是曾以《天地玄黄》带来无言震撼的导演Ron Fricke时隔20年之后再出的新作。"},{"id":86555,"p":"/tjE6XUPNNaG6VGPyq1SdCghoMos.jpg","b":"/2RDNAPa6EW0aW725Gj4V7Sj6vBj.jpg","t":"跳支华尔兹","r":6.334,"y":2011,"rd":"2011-11-25","hs":0.596,"d":1.231,"mt":"movie","o":"影片讲述了一位年轻女子沉沦于偷情的乐趣之中，并且渐渐意识到自己可能对蜜月期的浪漫关系非常上瘾，她在与丈夫Leo结婚五年后，在一次商务旅行中遇到了一名男子Seth，于是两人很快就勾搭上了。28岁的玛格特是一个迷惘的主妇，她的老公是一个烹饪书的作家，他们住在多伦多。可是，当玛格特在回家的路上碰到丹尼尔的时候，一种奇妙的爱情的化学反应还是在两个人之间弥散开来了。虽然玛格特明确表示说自己已经是一个有夫之妇了，但是这并不能阻止爱情的到来。丹尼尔，就住在玛格特家的附近，他时常会来到玛格特的家庭附近和玛格特攀谈。而且，他还和玛格特的丈夫洛，成为了好朋友。在多伦多的这个夏天，玛格特和丹尼尔常常呆在一起。虽然这么做并不算道德，可是这并不能阻止这一对“恋人”因为亢奋的性激素的风靡－－虽然生活色彩斑斓，可是问题最终会浮出水面－－玛格特究竟要如何才能面对并解决这一切呢？"},{"id":66150,"p":"/mCkJQq9SawUkhyd2t3c8L2dMxBp.jpg","b":"/bA3Zc9GXeLT4NBSfFOnheqghzoS.jpg","t":"浮生一日","r":7.2,"y":2011,"rd":"2011-01-27","hs":0.411,"d":0.714,"mt":"movie","o":"两位奥斯卡金像级大导演－雷德利·斯科特(Ridley Scott)和凯文·麦克唐纳(Kevin Macdonald)－联同全球最大影片分享网站YouTube破天荒合作，并得全球网民掌镜，在2010年7月24日，以「爱」和「恐惧」为题，集体创作了愈80,000段，共4,500小时的影片。当中影片来自世界各地、人、事，并演绎了不同的人活在2010.7.24这一天，那许多满载悲喜，失落与幸褔的故事：从繁华的大城巿到素被世人遗忘的乡野、从驾名车的富豪到街边的擦鞋童、从寄人篱下的生活到色彩缤纷的狂欢世界，影像情感丰富，极具感染力。  这万千来自五大洋七大洲的创作，经过金像班底的鬼斧神工，如今终于跃上大银幕，让全人类乘着八万多个趣味盎然的镜头，见证这时间囊里的一日人生。"},{"id":85032,"p":"/gR53iaNHHbIGE6nS4np2t5IFkdO.jpg","b":"/erE6sOBbgFz38KyiP8OtymrUIZE.jpg","t":"琴子","r":7.168,"y":2011,"rd":"2011-11-26","hs":0.378,"d":0.644,"mt":"movie","o":"喧嚣都市的一隅，单身妈妈琴子（Cocco 饰）和尚在襁褓中的儿子大二郎独自居住在一间老旧的公寓中。相当长的一段时间内，琴子备受精神问题的困扰，凡是在她眼前出现的人都会变成两个，她分不清哪个是真哪个是假，神经恐惧脆弱到了极限。只有当她唱歌时，眼前的幻象才暂时消失。而与此同时，对大二郎的过分担忧与保护又让琴子的精神状况愈加恶化，最终她不得不面对与儿子分别的命运。某天，琴子邂逅貌不惊人的小说家田中清太郎（冢本晋也 饰）。清太郎醉心于琴子的歌声，对她展开大胆的追求。面对眼前这个悲观绝望、朝向自毁的女子，田中用尽各种方法去温暖、治愈琴子千疮百孔的心…"}]