[{"id":328387,"p":"/bXJJ8IJQVAU6WVecc93JRtxAJ9l.jpg","b":"/l8VaXUXyFnPFi5akswMIneCvnit.jpg","t":"玩命直播","r":7.014,"y":2016,"rd":"2016-06-27","hs":1.379,"d":3.492,"mt":"movie","o":"　　一款名为Nerve的真人大冒险直播游戏正席卷纽约城，游戏参与者有两个不同的选择，要么当“观看者”，要么当“玩家”，观看者付费决定玩家去挑战各种冒险游戏。  　　高中女生Vee（艾玛·罗伯茨 Emma Roberts 饰）是个平凡无奇的乖乖女，平日最大的乐趣就是“窥视”学校里的男神JP。她的好友Sydney正沉迷于这个直播游戏里，为了吸引观看者而作出种种大胆行为。受其影响，平日习惯于当旁观者的Vee，也加入了这个直播游戏，成为了“玩家”。她的第一项冒险，就是亲吻一个陌生人。挑战成功后，她才发现这个陌生人Ian（戴夫·弗兰科 Dave Franco 饰）也是游戏玩家之一。他们俩的大冒险直播，从刚开始的好玩刺激，到逐渐走向失控。他们必须携手逃出这场玩命直播……"},{"id":10703,"p":"/8x9PKE18Cuel9EnnXnDqmYBucMt.jpg","b":"/eQoMLDmceauQdIUH475VR0W7jJV.jpg","t":"七剑","r":6.2,"y":2005,"rd":"2005-07-25","hs":0.956,"d":3.478,"mt":"movie","o":"1600年间，满清虽已入关，但中原武林仍隐藏不少反抗力量，满清亲王哆格多派前朝降清高手风火连城剿杀各地违令武林人士，其中的重要目标便是位于西北边陲的反清组织天地会分舵武庄。武庄是人马。路见不平的侠医傅青主认为要解武庄之危，只有带了两位武庄青年武元英和韩志邦上天山求助。 　　天山万里冰封，住了一位擅于铸剑的世外高人晦明大师。晦明有四大弟子，其中包括大弟子楚昭南，倚仗师傅所传的绝世宝剑，希望将来可在江湖上快意恩仇；二弟子杨云骢，虽武功高强却无意再涉足凡尘。晦明大师尽遣四大弟子随傅青主、武元英和韩志邦下山，并把毕生修为炼成的七把宝剑分赠七人，展开“七剑下天山”的武林传奇。"},{"id":6972,"p":"/bpQr3GCQpOQCNLR4UEZXCcr8o3C.jpg","b":"/kPmdc2OhVONoxdGXA8oJ6dqC3HL.jpg","t":"澳洲乱世情","r":6.592,"y":2008,"rd":"2008-11-18","hs":1.003,"d":3.47,"mt":"movie","o":"　　故事发生在二次大战前夕的澳洲，优雅的英国贵族莎拉，为了保护她所继承的土地，千里迢迢的来到地球另一端的蛮荒之地——澳洲。当她抵达这片一望无际的土地时，她发现除了必须克服陌生环境所带来的重重挑战外，还必须和当地粗野不羁的放牧人共同合作，一起横越北澳洲大陆。在这趟艰辛的路程中，他们二人一路扶携相随，穿越了大半个澳大利亚，领略了迥然不同的壮丽景观，结识了众多豪放热情的居民和当地土著人。同时，他们也开始感受到彼此内心冲突的转变，一股莫名的奇妙感觉不住涌上心头。正当他们到达目的地，打算开始一番轰轰烈烈的新生活时，战争却轰然而至。1942年，日军轰炸澳大利亚达尔文港，莎拉的豪宅被火光吞噬，他们该如何面对接二连三的艰险考验与战争的威胁？这场可歌可泣的爱情与家园保护之旅能否继续下去呢？"},{"id":6312,"p":"/d7TXucKJ9MkLSNmVMDONv1Eu0V8.jpg","b":"/9C6DUuw0jtrZBTEKnVigXoKoBQw.jpg","t":"狼族盟约","r":6.719,"y":2001,"rd":"2001-01-31","hs":0.871,"d":3.467,"mt":"movie","o":"　　1766年法国在美洲的属地出现了一只怪兽，专门攻击妇女、孩童，当地弥漫著一股恐怖的气息。法国国王路易五派了逢萨克骑士去调查，他在当地得到一位印地安人曼尼的帮助，两人建立了如兄弟般的情谊......电影结合了恐怖、浪漫、传统的气息，导演克里斯多福康斯成功的以六零年代的电影传统、加上现代的手法来呈现。康斯不仅以意大利电影史诗的手法来描述这个法国故事，使它充满气势、张力，更以吴宇森的功夫影像来让观众感受打斗动作的临场感。将这个流传于18世纪的故事以21世纪的电影手法表现。"},{"id":9457,"p":"/muhKZtMVASkpT8dJxcVdATz1sb5.jpg","b":"/AhOphQppjWlWGo0EFsUmfrq1NlR.jpg","t":"极度深寒","r":6.2,"y":1998,"rd":"1998-01-30","hs":0.804,"d":3.447,"mt":"movie","o":"　　一艘舰艇正在南中国海上巡弋，舰长约翰.费因纳根及全体船员都不清楚他们此行是执行什么冒险任务，航行的所有费用均由一位幕后人物支付。机械师乔伊意外地在舱内发现一枚核弹头，他立刻意识到事态的严重性。与此同时，在他们的下游，堪称世界第一的豪华客轮“阿尔戈号”正在进行首航，船上满载腰缠万贯、珠光宝气的贵妇富翁。海盗率领部下潜入船舱，他们破坏了通讯系统，打算将金银财宝洗劫一空。  　　就在这时，轮船好像撞上了什么东西……等约翰他们赶到时，“阿尔戈号”已陷入一片血水之中，船上仅剩下几名幸存者，其中包括特里莲和建造“阿尔戈号”的工程师西蒙。起初，约翰并不相信“阿尔戈号”遭到了所谓“深海魔鬼”的浩劫，直到发现他的船员一个接一个地失踪后，他才明白自己已被放到九死一生的危险境地。在走投无路的情况下，他只能与特里莲联手，共同对付嗜血无度的“深海魔鬼”……"},{"id":9404,"p":"/diMVUKeRM7jzXLEmgEBIGZFxZ96.jpg","b":"/gYLSKuxOOmUGu0fZvErHz2FkZGl.jpg","t":"警察故事4：简单任务","r":6.5,"y":1996,"rd":"1996-02-10","hs":0.792,"d":3.403,"mt":"movie","o":"　　这次，国际警察陈家驹受到美国中央情报局的委托，调查一个国际核子武器的贩卖集团。上司与家驹开始都以为是天荒夜谈，他们根本不相信有什么组织能从黑市里搞来核子武器，认为调查的只是一群乌合之众。然而，当家驹跟踪疑犯徐杰进行交易，进而意外发现了乌克兰的核弹基地，他才意识到事态严重。交易的双方发现了家驹，他逃走时失足掉入了冰湖，幸得俄军相救才侥幸活命。家驹恢复后俄军上教格里格派往澳洲追查徐杰的妹妹安妮。但家驹刚抵达澳洲，就遭到了当地黑帮的追杀，家驹隐隐感到事件背后不简单。"},{"id":37056,"p":"/20Y66WKtpbNBk7QfyDdmVk6XDn6.jpg","b":"/2dCkaxVGvXnPfQC07cweMAT2n3F.jpg","t":"给朱丽叶的信","r":7,"y":2010,"rd":"2010-05-13","hs":1.091,"d":3.39,"mt":"movie","o":"苏菲·霍尔（阿曼达·塞弗里德 Amanda Seyf 饰）是《纽约客》的调查员。她的未婚夫维克多为开餐馆忙碌着。他们来意大利的维罗纳旅行。不过，维克多却醉心于品尝美食，对她疏于照顾。两人感情因此矛盾丛生。苏菲闲逛到许愿墙下，发现很多人给朱丽叶写信。她很好奇，尾随取信的 妇女，发现有四位女士扮演朱丽叶，回信解答情感问题。苏菲被感动了，决定加入她们的队伍。她读到一封50年前的来信：克莱尔·史密斯（瓦妮莎·雷德格瑞夫 Vanessa Redgrave 饰）讲述了一段留有遗憾的当年情。苏菲用心地回了信。没想到，某天，老人的孙子查理（克里斯·艾根 Chris Egan 饰）找上门来。她这才了解，老人读了她的信，决定重拾真爱。但查理觉得这很荒谬。在争执中，三个人共同踏上了寻爱之旅……"},{"id":170657,"p":"/o4r4vq4W37KNlUtjbrruF6SyJv3.jpg","b":"/60Y6NXOXiqPHACYhMoW5Fo4eCO5.jpg","t":"西游·降魔篇","r":6.912,"y":2013,"rd":"2013-02-07","hs":1.193,"d":3.368,"mt":"movie","o":"　　大唐年间妖魔横行，一小渔村因为饱受鱼妖之害请来道士（冯勉恒 饰）除妖，年轻驱魔人陈玄奘（文章 饰）前来帮忙却被误认为骗子，幸亏职业赏金驱魔人段小姐（舒淇 饰）帮助玄奘制服了鱼妖真身（李尚正 饰）。二人又在高家庄为制服猪妖猪刚鬣（陈炳强 饰） 而再次相遇，这次除妖没有成功 ，但是段小姐却对玄奘二见钟情。玄奘求助师父，得知除妖的办法是去找被压在五指山下的孙悟空（黄渤 饰）帮忙，于是他准备前往五指山，途中又遇到段小姐和手下五煞，段小姐连蒙带哄想与玄奘在一起却屡次遭拒，在四妹（周秀娜 饰）调教下想变得更有女人味却适得其反。二人决裂后玄奘独自上路，与此同时降魔师（释延能 饰）、天残脚（张超理 饰）、空虚公子（罗志祥 饰）也一同前往除妖。经过千辛万苦玄奘终于找到孙悟空，段小姐又再次出现并交给玄奘一件重要的东西，猪妖终于被降服，但是更大的危机又出现在了玄奘面前，原来孙悟空与传闻中不一样，玄奘的除魔之路能否继续？"},{"id":960876,"p":"/kPRb1mbVHGop0egQ7153y0lhzGL.jpg","b":"/uuw0PRR4sgGi1IV4CYYpEYtez9y.jpg","t":"驴子","r":6.3,"y":2023,"rd":"2023-12-21","hs":2.223,"d":3.363,"mt":"movie","o":"来自旁遮普一个村庄的四个朋友有一个共同的梦想：去英国。问题是他们既没有签证，也没有机票，而一名士兵答应带他们去梦想之地。\r 　　该片展现了印度人猖獗地利用名为“驴子航班”的非法后门路线移民到加拿大和美国等国家的负面现象，但沙鲁克·汗也澄清说：“这是一部喜剧电影，他（指导演 Rajkumar Hirani）的电影总是喜剧和很多混合情绪，以及关于国家的事情。所以，这是一部大型公路片，它穿越了世界各地，最后回到了印度”。"},{"id":606856,"p":"/pfU31MWB98DGyf9wwhY2jvLpEG.jpg","b":"/2Jr2OBzoLLOYqQWnyN4eicZv0sL.jpg","t":"多哥","r":8.14,"y":2019,"rd":"2019-12-20","hs":1.723,"d":3.265,"mt":"movie","o":"　　聚焦1925年雪橇手和雪橇犬齐心协力为拯救阿拉斯加州诺姆市孩子的性命而奔波于血清接力路上的事件，被称为“Great Race of Mercy”。本片将登陆迪士尼自家流媒体，2019年推出。  1924年年底，诺姆市一个2岁小孩生病，医生诊断其患有扁桃体炎，这种疾病通常不会有生命危险，然而这个小孩成为例外，接下来很多孩子都被诊断患上了扁桃体炎，有几个不幸离世，医生最终确认这种病症是白喉。当时有一种疫苗能够用来对付白喉，然后诺姆市的疫苗全部过期，新疫苗在港口关闭前却未能送达，来年6月波罗的海才会解冻，也没有公路直通诺姆市、没有飞机，唯一运输货物的通道是邮路，然而冬天只有雪橇犬能够通行。卫生局决定使用两组雪橇犬接力运输，20个雪橇手和150只雪橇犬必须日夜兼程，经过河流，跨过平原，穿过森林，穿越冰冻的阿拉斯加邮路。最近的疫苗所在地为南纳，距离诺姆市1085公里，一般情况下狗拉雪橇需要费时25日，而他们只花了5天半就成功完成接力，拯救了多名孩子的性命。  本片主角Togo是挪威赶雪橇高手Leonhard Seppala(达福饰)使用的其中一只领头犬，因机智、卓越的领导力和敏锐的直觉备受称赞。Seppala被委任传送这场接力中最危险的一段，从诺姆到奴拉托接收那批免疫血清，在零下30度、七级以上强风的环境下成功完成了任务。之后南极探险家Roald Amundsen为Togo颁发了一枚金牌。  比约恩饰演一名接力人员，在途中背叛了Seppala。"},{"id":443463,"p":"/5MwGYippikG0cBT8MQ2qjAlN2bf.jpg","b":"/ax6LwhsAXesGCsBagE21DgwUYZf.jpg","t":"不留痕迹","r":6.786,"y":2018,"rd":"2018-06-29","hs":1.444,"d":3.256,"mt":"movie","o":"该片将由黛布拉·格兰尼克和安娜·罗塞里尼共同担任编剧。电影根据同名小说改编，讲述一对父女生活在一个城市森林公园中，而他们犯的一个小错误使他们被人发现，生活发生了天翻地覆的变化。"},{"id":257932,"p":"/g2w3C3qap1btgCvFOJiYki4aNmy.jpg","b":"/6i29AyCu1aKAbzbmQITTmOF2cVb.jpg","t":"龙之谷：破晓奇兵","r":7.594,"y":2014,"rd":"2014-05-20","hs":1.23,"d":3.247,"mt":"movie","o":"不务正业的流浪少年兰伯特意外听到了邪恶的大黑龙手下魔族准备攻占阿尔特里亚大陆的情况，为了保护家乡他与魔物周旋被困，却被游侠巴尔纳救下，加入到了游侠杰兰特、阿尔杰塔（景甜 配音）的队伍中。精灵一族中的法师首领卡拉秋（夏梓桐 配音）也带着公主内尔文与弓箭手随从莉亚（徐娇 配音）前来邀请人类国王参战，面对魔物的入侵，他们和游侠队伍以及人类骑士贝斯柯德（胡歌 配音）组成了对付大黑龙的联盟。众人历经困难来到了大黑龙的巢穴，兰伯特与莉亚日久生情，但是他们却不知道杰兰特和阿尔杰塔，以及贝斯柯德各自带着不为人知的秘密……"},{"id":9460,"p":"/eWi3CMzT4hOhK1boD7Znom9gW1M.jpg","b":"/vZkoEzFdNuAEAZeJqLS7JxWPyxw.jpg","t":"黑侠","r":6.2,"y":1996,"rd":"1996-11-07","hs":0.768,"d":3.215,"mt":"movie","o":"徐夕（李连杰）本是神秘杀手组织701部队里的一名冷血杀手，因为不想再做杀人工具，他逃离了该组织来到香港化身为一名普通的图书馆理员，因此结识警察石SIR并与之成为好友，不想701部队为追杀黑帮头目突然现身香港，一时石SIR及警方均束手无策，见好友处于危难中，徐夕挺身而出化为黑侠。  　　黑侠让701部队的首脑熊菊（龙刚）大为震怒，遂派徐夕旧情人若兰规劝黑侠归顺，被徐夕断然拒绝，结果令图书馆除Tracy（莫文蔚）之外的诸同事皆丧命。为保护Tracy，徐夕再做黑侠采用强硬态度要带她走，遭不知黑侠就是其意中人徐夕的Tracy的拒绝。后在与熊菊一杆人对抗的过程中，徐夕渐从Tracy身上寻到自己想要的情感。"},{"id":331576,"p":"/zoMjhbzwkiGR88LYV7onquHjdjg.jpg","b":"/936zxF8L6lKPnzy5ytQkKzRYg0Y.jpg","t":"杀破狼2","r":6.9,"y":2015,"rd":"2015-06-18","hs":1.258,"d":3.212,"mt":"movie","o":"倒卖人体器官集团的主脑洪文刚（古天乐 饰）罹患严重心脏病，为了活命他甚至计划摘取亲弟弟洪文标（恭硕良 饰）的心。为了完成卧底工作不惜身染毒瘾的志杰（吴京 饰）随老大去码头劫持试图逃跑的洪文标，他的上司见叔叔陈国华（任达华 饰）接到线报后也率队赶往现场，三方随即展开了激烈 的交火。侥幸逃生的志杰被送到泰国一所监狱，而掌控这里的狱头（张晋 饰）则与洪文刚有着千丝万缕的联系。女儿罹患血癌的狱警阿猜（托尼•贾 饰）对志杰的真实身份生出许多疑惑，而之后他无意中发现了监狱里的可怕秘密。为了营救侄子，陈国华不远万里追到泰国。而洪文刚仍在做着垂死挣扎，他最终陷入癫狂……"},{"id":522518,"p":"/bE1BMemB9KlXg9g8jD3qCBxFPIb.jpg","b":"/i109vzdCkG7W3H9FxHmfpZjgh61.jpg","t":"一条狗的使命2","r":8.055,"y":2019,"rd":"2019-05-03","hs":1.679,"d":3.21,"mt":"movie","o":"小狗贝利延续使命，在主人伊森的嘱托下，通过不断的生命轮回， 执着守护伊森的孙女CJ，将伊森对孙女的爱与陪伴，当做最重要的使命和意义，最终帮助CJ收获幸福，再次回到主人伊森身边。"},{"id":2289,"p":"/kepfIvPvFjlsGerqFHpRfDY17Ty.jpg","b":"/xjJz025MAPrSeNj18LPjcyu4xFM.jpg","t":"冷山","r":6.93,"y":2003,"rd":"2003-12-24","hs":0.885,"d":3.198,"mt":"movie","o":"英曼是美国南北战争末期一名受伤士兵，在灵魂仿佛燃尽之后，对家园强烈的渴望支撑他站立起来，踏上了艰辛漫长的归家旅程。他的情人艾达则在山影交错的乡间忍受孤独，度过了失怙独立的蜕变期，学会了如何与粗砺尖锐的生活抗挣。战争摧毁了一切，而依然兀立的冷山是他们之间唯一的联系，也是他们回忆与想望的地方——一个即使你所信仰的天堂已然破灭，却仍能为你疗伤止痛的美好国度。"},{"id":10047,"p":"/ybohDJVtwMzPnRfwGwTM8pwXH8M.jpg","b":"/iW2ZLRkKJvFuI6ZkSchk5f8kCPc.jpg","t":"圣女贞德","r":6.4,"y":1999,"rd":"1999-10-27","hs":0.784,"d":3.196,"mt":"movie","o":"14世纪爆发的英法持续超过百年，法国节节败退，大部分国土都被英国占领了。就在这个时候，珍妮（米拉•乔沃维奇 Milla Jovovich 饰）出生在法国的穷乡僻壤中。年少起，珍妮就经常看到各种幻想。一次，她看到幻想并根据指示找到了一把剑，当她带着剑回到家时发现家里已遭英军蹂躏。珍妮知道是上天安排她来捍卫法国。于是她向当时的皇太子查理（约翰•马尔科维奇 John Malkovich 饰）请求率领一支军队去抗击英军。走投无路的查理答应了珍妮的请求。随后珍妮率领法军节节胜利，查理亦顺利登基。登基后的查理不再需要珍妮帮助，珍妮在以后的一次战斗中陷入困境但无人来救，她被英军捉住并带到了英国审批……"},{"id":10620,"p":"/wZTNzDULoQPwiDbwpNnEfTtGM7M.jpg","b":"/3ifKXbBHTtJeNfdPk8FJMjRymzw.jpg","t":"黄飞鸿之六：西域雄狮","r":5.8,"y":1997,"rd":"1997-02-01","hs":0.784,"d":3.194,"mt":"movie","o":"　　黄飞鸿，十三姨和鬼脚七三人远赴美国旧金山，只因一年前牙擦苏在美国开设宝芝林至今终于扎下了脚跟。黄飞鸿于路搭救了落难的美国快枪手比利，不想他们的旅队被林中埋伏的印第安人冲散，黄飞鸿为救十三姨落入湍急河流，头部受撞击后下落不明。十三姨和鬼脚七被人救起送至宝芝林，牙擦苏得见二人大喜过望，为这华工颇受镇长欺侮的小镇生活增添了生机。比利因出众的枪法受雇为助理治安官，对华人颇有好感的比利凭一己之力予以华工帮助。失去记忆的黄飞鸿被印第安人部落收留，因十三姨坚持不懈的寻找二人终于团聚。与此同时，镇长与匪帮勾结为自己牟取暴利，事发后撇开匪帮导致后者大举报复，被镇长栽赃的黄飞鸿挺身而出，大战西部群匪……"},{"id":9359,"p":"/mTVbGGi5PIexmxVzeyFd2RYKwfM.jpg","b":"/ctzKCslTsMRsOJNvAm1Mw8ytiHY.jpg","t":"赌侠马华力","r":6.885,"y":1994,"rd":"1994-05-20","hs":0.751,"d":3.191,"mt":"movie","o":"马华力（梅尔·吉布森 Mel Gibson 饰）是一名机智聪明的职业赌徒，为人风流倜傥。他闻听一场巨额的扑克牌大赛即将举行，于是四出参加大小牌局以集赌资。在某次牌局中，他邂逅了美艳狡猾的安妮（朱迪·福斯特 Jodie Foster 饰），二人不但在感情上尔虞我诈，在赌桌上更是各不相让，最后马华力凭着智勇及技巧，赢得了安妮芳心，亦顺利在赌桌上胜出。不过，这笔巨额奖金竟不翼而飞 ······"},{"id":10619,"p":"/4G9BLraBoth9bANTpGxzwKalXzW.jpg","b":"/8W9dXK2Q0lajJnE5jZSTwAduTu2.jpg","t":"黄飞鸿之三：狮王争霸","r":6.5,"y":1993,"rd":"1993-02-11","hs":0.735,"d":3.159,"mt":"movie","o":"晚清时期，慈禧太后鼓励民间习武，对付洋人，令李鸿章举办“狮王大会”。全国武林高手齐集京城，为夺“中国狮王”美号一比高低。黄飞鸿协同十三姨、梁宽赴京探父，却被当地恶少赵天霸视为夺狮王名号的劲敌，遇拉拢京城第一脚鬼脚七除掉黄飞鸿。一场正与邪的抗衡在京城展开，黄飞鸿重大局、重国格，以仁者之凛然正气感化了鬼脚七，又经过一番浴血奋战，终于力压群雄，战胜了恶势力头目赵天霸，并扼止了俄国人企图利用京城内乱的阴谋，成为了“中国一代狮王”称号。"},{"id":390062,"p":"/w689kj4kcqcDjcy3zRq2EEmgny1.jpg","b":"/tav8VVa6H6KooK5rFhAG2jT5ZNx.jpg","t":"丛林","r":6.628,"y":2017,"rd":"2017-06-27","hs":1.318,"d":3.136,"mt":"movie","o":"影片改编自冒险家贝纳·金斯伯格同名畅销冒险小说，讲述他及其两位伙伴深入亚马逊丛林寻找失落黄金，险象环生的三周真实求生之旅。"},{"id":978,"p":"/5euQXAgJ34TdUFl1t3O6Jw2lJAs.jpg","b":"/s90zsx8QQmgkXVhM6TJEYAaWy2I.jpg","t":"西藏七年","r":7.157,"y":1997,"rd":"1997-09-12","hs":0.799,"d":3.121,"mt":"movie","o":"1939年，两位奥地利登山运动员海因里希·哈勒 和彼得·奥弗施奈特 以纳粹党徒的身份来到印度攀登喜马拉雅山。由于德国和英国的宣战，二人在登山时被印度的英国殖民军抓获并囚禁了5年，终于在1944年成功地逃往青藏高原。 经历了千辛万苦，二人终于逃到了西藏拉萨。因为西藏人民认为外国人是邪恶的，会给西藏带来危险，因此，西藏禁止外国人入内。但他们却通过伪装，偷偷的溜进圣城拉萨，最后被西藏地方政府的一个官员收留。在西藏期间，哈勒有幸与西藏的精神领袖第十四世达赖喇嘛（当时还是个小男孩）结识，并成为了他的亲密无间的朋友和老师。在这几年里，哈勒受西藏地方政府官员的供养，衣食无忧。 但是，1950年中国人民解放军以武力占领西藏，导致西藏政教合一的领导人逃亡印度。在哈勒听说德国战败之后，哈勒决定动身返回奥地利。在离开西藏前，哈勒来到布达拉宫和达赖喇嘛道别。达赖喇嘛送给他一个八音盒作为临别的礼物。"},{"id":228970,"p":"/3SJ0IowA0Uc7iWCwt0Rx81h0LI.jpg","b":"/wlP3Sjw5WVvjsi2CGFp84QwrZZC.jpg","t":"涉足荒野","r":7.004,"y":2014,"rd":"2014-12-05","hs":1.189,"d":3.095,"mt":"movie","o":"改编自美国作家谢莉尔·斯瑞德2012年的同名自传，讲述婚姻触礁，母亲去世，自己在绝望中生活多年之后，虽然毫无徒步经验，却独自一人踏上Pacific Crest Trail 远足之路，通过长途步行找回自我的故事。"},{"id":370964,"p":"/zMaj41eVMCqNHRJ9sPe3JbIEaIt.jpg","b":"/68chxvkKe8Zty1MNY1cCoBAKWs1.jpg","t":"他是龙","r":7.222,"y":2015,"rd":"2015-12-03","hs":1.246,"d":3.09,"mt":"movie","o":"冰寒大地，恶龙肆虐。每到特定日子，人们必须献祭出美丽的女孩，让其成为恶龙的 “新娘”。勇敢的屠龙者历经千辛万苦，凭着对女孩的真爱找到龙的巢穴，将恶龙杀死，这 片土地也因此恢复平静。数十载后，残暴恶龙与勇敢屠龙者的故事已经成为传说。这天，美丽的公爵小女儿米拉（玛利亚·波兹哈娃 Mariya Poezzhaeva 饰）即将举行盛大婚礼。屠龙者族人们在婚礼上唱起了龙之歌，不料此举竟唤醒了恶龙。新娘米拉被恶龙掳走，遗落在荒无人烟的遗骸岛。在岛上，她遇到一个神秘人阿尔曼（马特维·雷科夫 Matvey Lykov 饰），然而米拉发现，这个有着人类躯体的男子，竟然就是掠夺自己的恶龙。随后米拉与阿尔曼在岛上开始 生活，米拉渐渐的改变了阿尔曼的龙性。不料阿尔曼怕自己变成龙伤害米拉，假装赶走米拉，米拉在海上漂泊被未婚夫救走，婚礼即将再次举行。"},{"id":38356,"p":"/ia6SDGv51Is6kdcjHtcpFEoxN2G.jpg","b":"/cKNNFPZ2bOLoN2G1LmfhxNmjhj9.jpg","t":"变形金刚3：月黑之时","r":6.212,"y":2011,"rd":"2011-06-28","hs":0.961,"d":3.073,"mt":"movie","o":"距今50多年前，一艘来自赛博坦的飞船坠落月球，由此引发了美苏两国的太空竞赛。人类争相登上月球，只为一探飞船残骸中的秘密。时间回到21世纪初，经过几番征战，汽车人终于挫败霸天虎的入侵，继而与人类合作，共同保卫美丽的地球。然而发生在切尔诺贝利的事件却将尘封已久的月球计划重新摆到桌面。为了防止霸天虎找到能量柱为非作歹，擎天柱与战友飞赴月球，更从当年的飞船中救出了汽车人的先代领导者——御天敌。御天敌是能量柱的发明者，将上百根能量柱集合在一起便可制造太空桥，实现物质的瞬间传送。忙着找工作以及和女友卡莉（罗茜·汉丁顿·惠特莉饰）经营爱情的山姆（希亚·拉博夫饰）无可避免地卷入其中，他渐渐发现霸天虎的操纵一切的阴谋，却不知更大的阴谋和危机隐藏在那月影背后……"},{"id":254904,"p":"/4ai3KeJcFRt5AwWmajKGJMMhqe4.jpg","b":"/ysiy0W9nHVTPovvskS34R6ym1Hh.jpg","t":"谍影特工","r":6.109,"y":2014,"rd":"2014-08-27","hs":1.096,"d":3.061,"mt":"movie","o":"人称“十一月杀手”的彼得·德卫洛克斯（皮尔斯·布鲁斯南 Pierce Brosnan 饰）是一名前CIA探员，本已金盘洗手的他打算享受来之不易的安静生活，然而他的计划却被打乱了——一个与他有非同寻常关系的重要证人正面临杀身之祸（欧嘉·柯瑞兰寇 Olga Kurylenko 饰），而她掌握着揭发数十年阴谋的关键证据。为了保护证人彼得不得不与CIA全面开战，而局里派来解决他的正是他昔日的徒弟与挚友（卢克·布雷西 Luke Bracey 饰）。面临阴谋和背叛，一场恶战即将展开……  　　影片改编自比尔·格兰杰1987年的小说《没有间谍》。"},{"id":272878,"p":"/hG9tVqvo599gLkC7zqyj98YTbve.jpg","b":"/phB8F1XeMhBEk6CbKMYgm6SIphi.jpg","t":"军犬麦克斯","r":7.1,"y":2015,"rd":"2015-06-25","hs":1.234,"d":3.049,"mt":"movie","o":"凯尔（罗比·阿梅尔 Robbie Amell 饰）是一名海军陆战队队员，忠心耿耿的军犬麦克斯是他的搭档和战友，两人穿梭在枪林弹雨之间，经历过许多生死攸关的危急时刻，结下了深厚的友谊。最终，凯尔死在了战场上，心碎的麦克斯竟患上了战后创伤应激症，无法作战也不肯认新主人的麦克斯只能离开了军队。凯尔的家人领养了麦克斯，凯尔的弟弟贾斯汀（乔什·维金斯 Josh Wiggins 饰）格外疼爱这是有故事的忠犬，在凯尔家人的温柔守护下，麦克斯的心理疾病渐渐康复，重新展现出了活力。就在一家人其乐融融之时，一位名为泰勒（卢克·克莱坦克 Luke Kleintank 饰）的男子出现在了麦克斯面前，声称自己是凯尔曾经的战友。"},{"id":567604,"p":"/8B5o9hoxmK3aP1mx2GxBvePmSW3.jpg","b":"/5ZSwZPKgcTJJwhxjbOHeoBTVaKh.jpg","t":"死侍2：我爱我家","r":7.1,"y":2018,"rd":"2018-12-11","hs":1.42,"d":3.027,"mt":"movie","o":"拥有不死之身的死侍韦德·威尔森（瑞恩·雷诺兹 Ryan Reynolds 饰）继续在惩恶扬善、毒舌嘴贱的路上绝命狂奔，与此同时他和女友瓦内莎（莫蕾娜·巴卡林 Morena Baccarin 饰）的爱情逐渐升华，两人全新期待新生命的到来。谁知命运难测，因瓦内莎意外身亡，韦德万念俱灰，绝望地渴求生命的终结。在他最失落的时候，钢力士和少年弹头等将他领走，成为 X 战警中的一员。在某次行动中，死侍因袒护暴走的 14 岁变种人拉塞尔（朱利安·迪尼森 Julian Dennison 饰）而随同对方被关入冰盒监狱。没过多久，来自未来的电索（乔什·布洛林 Josh Brolin 饰）闯入监狱，意图杀死在未来引起无数灾难的拉塞尔。为了阻止电索，逃离监狱的死侍找到一群战友与之对抗，而拉塞尔则朝着黑暗渐渐远去……"},{"id":9433,"p":"/zplJqfuUyqzW0D4jX3W1afl0d7b.jpg","b":"/yU3nJxP2vNy8OQdDsfV09elG4k9.jpg","t":"势不两立","r":6.8,"y":1997,"rd":"1997-09-06","hs":0.761,"d":3.024,"mt":"movie","o":"　　查尔斯（安东尼·霍普金斯 Anthony Hopkins 饰）是一个腰缠万贯的百万富翁，对于他来说，金钱、权利和女人不过是生活的基本配置而已。但是，在为查尔斯打工的摄影师罗伯特（亚历克·鲍德温 Alec Baldwin 饰）眼里，老板所拥有的一切，尤其是他年轻的妻子米琪（艾拉·麦克弗森 Elle Macpherson 饰）都让他感到十分眼红，但是，罗伯特不知道的是，敏感又细心的查尔斯早就开始怀疑起了他和米琪之间的清白。  　　在一次工作中，众人乘坐的飞机发生了事故，一行人流落到了阿拉斯加的荒原之上。匮乏的资源，恶劣的天气，凶恶的野生动物，一切的一切都威胁着大家的性命，但最最可怕的，其实是每个人深藏在心底的黑暗面。"},{"id":325348,"p":"/aPBs4VNyNXpXmIKpyuBT2UqEETp.jpg","b":"/agxzi8QIXWnZgLxwHck8wdjfYk7.jpg","t":"硬核亨利","r":6.392,"y":2015,"rd":"2015-09-12","hs":1.148,"d":3.017,"mt":"movie","o":"本片根据导演上一部拍摄的短片《Bad Motherfucker》改编而成，全程镜头以第一人称视角展现，给人以经典射击游戏《绝对武力》的即视感。 故事叙述亨利从死亡边缘倖存后，以超级特工的身份试图从火力强大的生化武器军人手中挽救他的妻子，同时他也必须提防自己的身份不被发现。"}]