[{"id":652837,"p":"/6qyJQFrAuqdgSOmPbd24gQ4DKEc.jpg","b":"/i1GT0e6Crg6UezT3ibXnMS3pBAd.jpg","t":"乔西的虎与鱼","r":8.308,"y":2020,"rd":"2020-12-25","hs":2.058,"d":4.479,"mt":"anime","o":"专攻海洋生物学的恒夫，为了实现自己能够亲眼看一下只生活在墨西哥的梦幻鱼群的梦想，日夜不停地在进行着兼职打工。一天恒夫偶然遇见一个女孩坐在轮椅上，失控从斜坡上冲下来。得到了大学生恒夫救了这个女孩。这个女孩叫乔西，自幼便一直坐在轮椅上，她的祖母千津一直照顾乔西和她相依为命的。\r 　　祖母千津向恒夫介绍了一份兼职工作。这份工作的内容就是听从乔西的要求，并想办法满足她。乔西活在自我世界里，可以遨游在自己感兴趣的绘画和书籍的海洋中。然而，不善与他人交流且十分固执。乔希对恒夫非常刻薄，而恒夫也没有在意乔西是个残疾人，直率地回应她……"},{"id":1097,"p":"/ctq3DBf7t3qtgVPlm8CO2x1Zj4v.jpg","b":"/pocqO2L8PW9xh1oA7ZG3iXh62FL.jpg","t":"死亡代理人","r":7.624,"y":2006,"rd":"2006-02-25","hs":2.053,"d":19.876,"mt":"anime","o":"巨蛋都市Romdo裡人類與機器共存，是一個被完全管制統治的「不需要感情的樂園」。在醫生Daedalus的實驗裡，一隻不知名怪物的爆走揭開了整部動畫的序幕，接著發生了謎一般的殺人事件，同時出現了被Cogito病毒感染而出現自我思想的Autoreiv。負責調查事件的市民情報局女檢察官RE-L Mayer及其隨從Autoreiv Iggy偶然中發現了有別於人類與機器人的怪物的秘密。當晚她居所的牆壁上出現了神秘的留言「AWAKENING」，接著從天而降的怪物破天花板而入，將她壓至牆壁。但奇怪的是，這隻怪物竟在哭泣，隨即又下來另一隻怪物，它們就這樣在RE-L的房間纏鬥了起來，RE-L則因受到太大的驚嚇而昏了過去。\n\n來自莫斯科巨蛋的移民Vincent Law，個性懦弱，為了成為Romdo的\"良好市民\"，他不斷努力工作（掃蕩感染Cogito的Autoreiv等），並於事發當天向檢察官RE-L提供有關Cogito病毒的Autoreiv的情報。但在當晚因收到感染Cogito的Autoreiv出沒於Mayer的居家附近的情報前往該地而被懷疑是嫌疑犯，RE-L知道她當晚看到的絕對不是眼前這個懦弱的男子。\n\n在好奇心驅使下，RE-L更想調查怪物背後的真相，但過程中受到很明顯的阻饒，包括iggy當天搜查記憶的消失，RE-L在事發隔天因醫生診斷妄想症為由而被撤離此案件。RE-L推測她的爺爺Donov Mayer及新上任的監管局局長Raul Creed絕對是阻饒者，但此時她也感覺到好友Daedalus也有事瞞著她...\n\n究竟Proxy是什麼?這些怪物又是什麼?為什麼種種的事情又和Vincent脫不了關係...?"},{"id":67199,"p":"/aDFZTZSBm0K91yyJOtoBYcWkjwt.jpg","b":"/v7v89HBEx80JWFRdsWhj9Iukp4T.jpg","t":"圣斗士星矢：冥王哈迪斯篇","r":7.9,"y":2002,"rd":"2002-11-09","hs":2.051,"d":27.554,"mt":"anime","o":"奥林匹克众神中不乏妄图统治天空、海洋、大地的野心之辈，在遥远的神话时代，冥王哈迪斯曾率领108冥斗士向人类世界发起攻击，智慧女神雅典娜则率圣斗士们奋起迎敌。连番苦战之后，哈迪斯及其军团战败，他们全部被雅典娜封印，而圣斗士也几乎损伤殆尽。数千年后，圣斗士刚刚结束与海王波塞冬的苦战。遥远的东方，女神的封印失去效力，古塔中的冥斗士又重新蠢蠢欲动。哈迪斯将历次战争中死去的圣斗士复活，撒加、卡妙、米罗这些曾经风光无限的黄金圣斗士，如今披上黑光闪闪冥衣，向他们曾经守护过的圣域发起攻击……"},{"id":21730,"p":"/6SmgoFD32LA2utwJhXYLHNviPS.jpg","b":"/6q1eredSOpFhzjoStR8V29BxAZC.jpg","t":"新机动战记高达W","r":7.7,"y":1995,"rd":"1995-04-07","hs":2.046,"d":43.189,"mt":"anime","o":"　从人类开始开发宇宙开始进入A.C.（After Colony）纪年，在第一个宇宙殖民地L1完成后百年，地球统一政府对殖民地以武力实行高压统治。 在A.C.165宇宙住民对地球圈发起抗争，而在其中的调停者是非暴力非武装份子的希罗·維，并在各殖民地和地上展开演说推广其理想，但其在A.C.175遭到暗杀（其中一种说法为杀手是OZ前身的特务组织的成员），随后殖民地陷入混乱并遭到特务部队（后来的OZ前身）镇压。之后在地球上提倡和平主义的山克王国和其王室匹斯克拉福特家族也遭消灭。 A.C.195年强力反对地球统一政府强力支配的殖民地份子，对地球送入了五架高达，开始歼灭特务部队OZ的“流星作战”（Operation Meteor）。"},{"id":47008,"p":"/5ofr2iEEImJ7TH7UsZdJeMzXzoh.jpg","b":"/oPLhHWou5HEB5dhbI2ZFuYQlSKw.jpg","t":"深夜食堂","r":8.1,"y":2009,"rd":"2009-10-09","hs":2.042,"d":16.008,"mt":"tv","o":"午夜 12 点，报时钟响起，城市的一隅，属于一家食堂的时间开始了。菜谱只有猪肉套餐，但你想吃的都可以点。这就是老板的经营方针。特殊的风格和怀念的味道，招来了不少的客人。大家喝着小酒，吃着自己钟情的食物，卸下一天的疲惫，谈论着遇到的趣事，或是独自品味忧愁。在食物的香气里，在深夜特有的幽静和食堂内的袅袅暖意间，一出出充满人情味的故事被娓娓道来。有悲有喜，暗合着食物的酸甜苦辣。人生百味，尽在这四方食堂间。"},{"id":26453,"p":"/iF4y2FuDvPz0GADgQk60wxjFU0y.jpg","b":"/gs7n2Ppl9e5PwpHcIubjF5ZgQSk.jpg","t":"枪神","r":8.069,"y":1998,"rd":"1998-04-02","hs":2.035,"d":30.985,"mt":"anime","o":"　　《枪神》根据由内藤泰弘先生的漫画原作漫画版TRIGUN（トライガン）改编。  　　故事从梅丽鲁和米丽——两位自称来自贝露那堤保险协会的少女，缉拿“世纪大飓风”的线索开始。可当她们两人遇到这个“红色衣服，金色头发，耳边还有耳环”的法修史坦毕特之后，根本无法想象他就是“传说中使一 个城市一夜间完全毁灭的危险人物，最危险的通缉犯”。这个整天叫着“LOVE＆PEACE”，爱甜甜圈如命的温柔男人怎么可能就是罪大恶极的法修。之后的旅行中他们互相照顾，帮助和保护了不少有困难的人，共同度过了不少险情，成为了很好的朋友。一切的平和直到GUNG-HO-GUNS的出现，一切都发生了改变，法修甚至开了杀戒。这个“与以灭绝人类为己任”超级杀手集团GUNG-HO-GUNS到底和法修有什么关系？他们又将面临怎样的挑战？"},{"id":5895,"p":"/om2H6f3Wevjxs11yvVOi4RSoJW4.jpg","b":"/uiBb01nmHwyVTSILSMKJ4WIvijc.jpg","t":"特别的她","r":7.9,"y":2000,"rd":"2000-04-26","hs":2.029,"d":28.094,"mt":"anime","o":"近未来的日本，一个叫做“疏濑”的城市中，市民过着平凡的生活，只不过，在城市的一角，山冈上面耸立着医疗机器制造厂建造的外形酷似熨斗的工厂，每天固定时刻，那个工厂都像刚烫完东西一样散发出大量蒸汽。\n\n小学六年级学生直太，与高中女生真见美，直太那个留学的哥哥的女友，一起在河边打发时间。本该是继续平凡的日子，随着传说中的蜜蜂女——睛子驾驶的电车撞上直太而结束了。直太头上长出了奇怪的角！而睛子居然成为直太家的佣人进入了直太家。睛子的秘密与她口中常念起的“FLCL”的含义，令直太的生活有了翻天覆地的改变。"},{"id":21750,"p":"/sMUPkCG1Y1Z6dHcw7QOXuVsW6dr.jpg","b":"/5yOxRuPljFOM8pPK7MoppZtNmEJ.jpg","t":"东之伊甸","r":7.1,"y":2009,"rd":"2009-04-09","hs":2.029,"d":15.979,"mt":"anime","o":"2010年11月22日（星期一）\n\n日本各地被投下了10枚导弹，然而却出现了没有一人牺牲的局面，人们称此次事件为“愚蠢的星期一”，并很快地被人们所淡忘。\n\n事件过后3个月\n\n前往美国进行毕业旅行的森美咲，在白宫前被卷入冲突事件，被一个日本人救下。那人名叫泷泽朗，他失去记忆，一丝不挂，手里握着手枪和被冲入82亿日元的电子货币的手机……。\n\n泷泽朗是什么人？谜一般的手机的实体是什么？泷泽朗失去的记忆又是什么？"},{"id":35935,"p":"/m6NiEKu1SKyxAaWFPKFV0h1mwRv.jpg","b":"/yes70ElIny8ULL4jqQq4H7iSgRC.jpg","t":"剑风传奇","r":8.496,"y":1997,"rd":"1997-10-08","hs":2.028,"d":28.973,"mt":"anime","o":"故事发生在类似欧洲中世纪的世界，国与国之间互相争战，烽火连年，各国都豢养庞大军备，佣兵也成为时兴的行业，一般平民的生活则十分穷苦。在这战火连连的世界中，不单只有人类的战争，同时还有被称为“使徒”的怪物。而本故事的主角格斯，因为其挚友格里菲斯把灵魂出卖给恶魔而变成了“使徒”之主——神之手，把往日的战友佣兵团“鹰之团”作为祭品而给“使徒”虐杀，在这场虐杀中幸存下来的格斯，为了向格里菲斯复仇，所以化身成“黑色剑士”——一位受到诅咒，一直得抵抗着“使徒”追杀的绝望剑士。"},{"id":37527,"p":"/slYEhE26dIiYfVKee5MzJSCXwJW.jpg","b":"/4dTV1Ygbl5hypkrnxpH9Q8qSZbq.jpg","t":"人形电脑天使心","r":8.145,"y":2002,"rd":"2002-04-02","hs":2.02,"d":24.694,"mt":"anime","o":"　　在牧野间长大的本须和秀树（杉田智和 配音）因不甘心投报东京的大学失败，毅然决定来东京上补习学校。在东京街头，秀树发现街上随处可见人形电脑，在这个时代无比流行。他们有着和人别无二致的漂亮模样，连皮肤的触觉都很柔软。  　　穷学生秀树也很希望拥有一台但碍于其高昂的价格，只能远观。夜晚在回公寓的路上，秀树在垃圾堆里发现了少女模样的人形电脑。秀树将其扛回家，启动开关的同时也至此改变了自己的人生。苏醒的人形电脑由于只会发出“叽”的声音，因此被命名为小叽（田中理惠 配音）。在秀树的教导下，小叽如同婴儿般渐渐成长，也让秀树发现了小叽与其它人形电脑的不同。有着自己意识，而非电脑程序操控的叽渐渐对秀树心生好感，但电脑与人，机器与肉体，复杂的情况让二人踯躅不前。除了秀树和小叽，还有其它人与人形电脑的故事，或悲伤或感动，在高科技的时代依然上演着最本真的温情故事。"},{"id":42671,"p":"/3UnmNPTDMOThd8Oi9L2pEXqfO0D.jpg","b":"/v0fs6QuCurAFsFC2i3NX39vxrms.jpg","t":"妖精的旋律","r":8.326,"y":2004,"rd":"2004-07-25","hs":2.013,"d":17.07,"mt":"anime","o":"露西生来就与常人有异，她头上长着两个犄角，生有四只隐形的手，体内蕴藏着巨大的力量，人们管她这样的孩子叫作异种人。从小就被人抛弃排挤的露西一直非常孤独，直到她遇到浩太才渡过了非常愉快的几天。然而随着体内载体的呼唤，她渐渐还是显露出杀人魔的本性，并被研究所拘捕监禁。八年后，露西从研究所里逃出来，却由于脑部重创失忆，成为“白痴少女”。此时的浩太也由于儿时的重大打击选择性失忆，两人再次相遇，浩太把露西当作陌生人收留下来。穿插着两人断断续续的回忆，故事渐渐走向了两个极端。"},{"id":74939,"p":"/uqsuy0UwQeGS6JqW7GMmUwFqUFn.jpg","b":"/9HHZApcDBtrzgXi5ibeyvzsR3Qm.jpg","t":"只有我不在的街道","r":7.3,"y":2017,"rd":"2017-12-15","hs":2.007,"d":7.052,"mt":"tv","o":"该剧集根据三部敬同名漫画改编，男主角藤沼悟拥有一种特殊能力，如果他出现的附近有人丧生，时间就会倒流到事故诱因发生的那一刻。悟必须找出它，并改变它，从而拯救被害者；否则时间就会不断循环倒流，直至找出原因。值得一提的是，该剧集主要在日本北海道拍摄，当地闻名的雪景和函馆山夜景在剧中都有展示。"},{"id":45998,"p":"/zWLnjUV9Jgo4bJtYa5gwPlYwHKe.jpg","b":"/porr8fbCNEth5B2t6f5L2YfZc2C.jpg","t":"亲吻姐姐","r":6.317,"y":2010,"rd":"2010-04-05","hs":2.007,"d":14.601,"mt":"anime","o":"住之江圭太是个临近高中升学考试的初中三年级男生。他在小时候由于父亲再婚，而和可爱的双胞胎姐妹·亚香和理香成为了姐弟。尽管没有血缘关系，三人也关系和睦地一同成长，但不知从何时开始，亚香和理香却似乎对圭太产生了恋情。看似是个认真的人、实际上是闷骚类型的亚香，以及虽然说话很冷淡、内在却很积极的理香。被两人所逼近的圭太，陷入了并非是由于应考学习所导致的、另一种意义上的困境。"},{"id":505192,"p":"/kaX3NJ5umSF4CJqDthyXtpDAMsX.jpg","b":"/Z1JeznJExodyj0iUbL1wgkts88.jpg","t":"小偷家族","r":7.849,"y":2018,"rd":"2018-06-02","hs":2.005,"d":5.289,"mt":"movie","o":"在東京舊區，窮爸爸 (Lily Franky飾)與兒子 (城檜吏 飾)以做小偷為生，一晚遇到一個被遺棄街頭的小女孩 (佐佐木光結 飾)，好心收留了她。小女孩從此跟著小偷父子、媽媽信代 (安藤櫻 飾)、婆婆 (樹木希林 飾)及在夜店工作的姨仔 (松岡茉優 飾)過活，一家人毫不完美卻有其幸福之道，秘密之一是不申報親人離世，繼續騙取政府養老金…"},{"id":5863,"p":"/LlW1lmRT2RKVLgm3s9huGgd5U3.jpg","b":"/tTLPPCkjJZGaAmVdYueC9uNj0xX.jpg","t":"七武士","r":6.955,"y":2004,"rd":"2004-06-12","hs":1.989,"d":22.181,"mt":"anime","o":"在遥远的未来，一个说不定是被称作为地球也不一定的惑星，有一群全身机械化的武士们在那儿长期的战斗。当大地化为焦土，战争终告终结。人们再次耕种稻田，生产出不至于让生活有困难的数量的米。位于被群山环绕受到湿润气候恩惠的“钪纳村”也正在从战争的伤害中重新站起来，受惠于盛产的稻米。但是村里的人们却不能因为米量的丰渥而快乐起来。因为每年都会有黑色威胁“山贼”——过去再战场上风光一时的机械化武士们，数之不尽的席卷而来。战争终结之后的他们早已失去了生活的目的，转而成群结队的去蹂躏村庄抢夺稻米与女人。  抵抗即死--只知道耕作的农民们对于收获期的们的袭击除了无可奈何的接受之外，并没有其它生存下去的方式。对于在收获期之前前来视察稻米状况的山贼，康娜村的长老伪作倡导彻底抗战到底，不过村民们发出了反对的意见。但是伪作早就已经有击退山贼的妙计了，能够对付山贼的只有武士。  就这样血气方刚的少年利吉和分配水的巫女云母及小町姊妹代表村庄朝向沙漠另一方的村庄。虹雅渓展开旅程--对于自小生长在纯朴的康娜村的云母们而言，既杂然又人口众多的虹雅渓是个让他们好奇心与困惑感相互交杂的异度空间，为了拉拢武士所带来的米也被小偷给偷去。从小偷手中将米给夺还回来的是名为了修行而来到了虹雅渓的一个叫做胜四郎的年轻武士。虽然小町和利吉马上就想着要拉拢他，但云母却以“没有战场的气息”为由加以拒绝。  就在这时出现了一名云母一行人认为“就是他了”的武士，其名为勘兵卫，他将在街头上发生的斗殴事件一瞬间的处理完毕并离去。那耀眼的模样让云母直觉地认为他才是能够拯救村庄的真正的武士……"},{"id":23406,"p":"/8NvnyiNt284NHLHPuKqN2l7frJc.jpg","b":"/udNVvupHVsdtU3J3ugDSITbFY4A.jpg","t":"圣魔之血","r":7.4,"y":2005,"rd":"2005-04-29","hs":1.981,"d":20.117,"mt":"anime","o":"《圣魔之血》原著名《Trinity Blood》，是日本作家吉田直在《The Sneaker》杂志连载之巴洛克风奇幻小说，内容环绕在“大灾难”造成文明毁灭的遥远未来。\n\n　　故事的舞台在未来的欧洲大陆。混乱的世界，神和魔鬼是世界的两个极端，他们相距人类很近，两者却有着天差地别的能力。圣堂的新神父亚伯·奈特罗德（Able Nightrord），看似一幅迷糊的表情，却有着不为人知的一面。只因他是身在神殿却流着恶魔之血的异种新人——吸食吸血鬼之血的吸血鬼。一方面他的存在受人类排挤，另一方面圣殿的人为了对抗遍布世界的各种恐怖生物又要借助他的力量。在和名为艾丝缇·布兰雪（Esther Blanchett）的少女相遇之后，两个人的命运都发生了极大的改变。在这种无法理清的矛盾中故事拉开了序幕……"},{"id":75701,"p":"/8BKx616aS46j6k3qViUyDY5yMBo.jpg","b":"/xBArQQzPVYvPj0DidnsK9nF3JbB.jpg","t":"非自然死亡","r":8.4,"y":2018,"rd":"2018-01-12","hs":1.978,"d":5.886,"mt":"tv","o":"在“非自然死亡原因研究所”（简称“UDI”）工作的三澄美琴是专门探查死者死因的解剖医生。她最不能容忍的是对“非自然死亡”不闻不问。在她看来，“非自然”的背后必定有着需要法医来追究的真相，比如伪装杀人、医疗失误、未知的疑难疾病等等。然而，在日本，很多非自然死亡的死者都未经解剖就火化了。美琴与她那些个性鲜明的同事们一起，向这样的现实发起了挑战 。"},{"id":42830,"p":"/rsn6ukPDA0NRt8qIilAFY59fhHn.jpg","b":"/ahSGkcH1QmrxmNJxY9nAOzIjjfA.jpg","t":"精灵守护者","r":7.8,"y":2007,"rd":"2007-04-07","hs":1.976,"d":17.098,"mt":"anime","o":"在一个和人类社会并行存在的精灵世界，那里的水精灵一百年产一次卵，新孵化的卵化身为精灵继续庇护人类社会的繁衍生息。\n\n这一次第二皇子查克姆被选为水之精灵守护人，担负起精灵和人类的双重命运。然而由于人类社会的传史错误，查克姆被视为不祥之物的附身，遭到皇族的秘密追杀。女保镖巴鲁萨成为他的监护人，带着皇子在民间谋生，躲避杀害。\n\n离水之精灵的卵孵化的日子越来越近，皇子的命运也越来越危机重重。精灵世界的土精灵食卵者正四处寻找守护人，将他撕开吃掉。年仅十几岁的查克姆和巴鲁萨建立起深刻的感情，彼此视为亲人。他们该怎么面对命运的考验呢？背负起责任，勇敢向前！"},{"id":1230393,"p":"/jIt9h0pvdqjNY80Fm33ArjjWbne.jpg","b":"/upDUDOlpGBPGwV6A4vs0y2Whzg0.jpg","t":"MONSTERS 一百三情飞龙侍极","r":7.1,"y":2024,"rd":"2024-01-21","hs":1.976,"d":2.082,"mt":"anime","o":"和平年代，在天空中舞动的“恐怖”，扰乱了时间的流动。“恐怖”的出现也意味着某一片土地的彻底毁灭。“恐怖”的化身就是那条龙……"},{"id":12143,"p":"/7QTvOTafhP9IraqxzHi4trgPgjd.jpg","b":"/pJjSRchPAIpk1f9JsVlkLKx1oXj.jpg","t":"阿滋漫画大王","r":7.989,"y":2002,"rd":"2002-04-08","hs":1.972,"d":23.937,"mt":"anime","o":"这一天，班上转来了两个学生，一个是跳级生美滨千代（金田朋子 配音），她拥有着和可爱外表完全不匹配的天才级智商，以及同智商完全不匹配的情商。另一个叫春日步（松冈由贵 配音），她倒是表里如一的迟钝和呆萌。很快，她们便和同学们打成了一片。泷野智（樋口智惠子 配音）人称阿智，争强好斗的同时，却有着意外的单纯和天真。外表冷静成熟的榊（浅川悠 配音）对世上一切可爱的东西抵抗力为零。水原历（田中理惠 配音）是阿智的童年玩伴，成绩优秀的她毫无疑问的成为了阿智的挑战对象。再加上一个活宝班主任谷崎由佳里（平松晶子 配音），这三年的高中生活一定会多姿多彩的。  动画片由漫画家东清彦的同名四格漫画改编，用过描绘女子高中生的日常，展现了一个可爱温暖，妙趣横生的世界。"},{"id":431580,"p":"/woGVBMRWYlstL1KddmchcDQqjBz.jpg","b":"/tLCDKsXo6D84IVFanoElosSEKdp.jpg","t":"雪人奇缘","r":7.462,"y":2019,"rd":"2019-09-19","hs":1.972,"d":4.83,"mt":"anime","o":"三位都市少年与一个拥有魔力的喜马拉雅小雪人神奇相遇、结伴同行，经历考验最终护送小雪人与家人团聚的故事，期间少年们的内心深深体味了勇敢和家的意义。 特别值得一提的是，多个中国著名景点都会以独一无二的动画语言呈现给全球观众。"},{"id":17438,"p":"/ufMOKoIXrqjNgZginRGZnDOoBHQ.jpg","b":"/lSNs57eSIF2OLkYm4SpwnWfEyOd.jpg","t":"花样男子","r":8.1,"y":2005,"rd":"2005-10-21","hs":1.97,"d":18.213,"mt":"tv","o":"出生于贫寒人家的女孩杉菜，被寄予厚望的双亲想方设法的送入超贵族英德学院。在这家学校里，有四个代号“Flower 4”简称“F4”的贵族子弟是全校学生的马首。这四个分别名叫道明寺司、花泽类、西门总二郎、美作玲的男生其家族都显赫异常，甚至掌控着学校的生死大权。F4在英得学院的恣意妄为没有任何人敢说一个“不”字。杉菜对此却很不屑。和F4作对的结果，就是被贴上红纸条。这将意味着从此在英德学院将成为F4的敌人，永无宁日，可怜的杉菜就这样不幸被贴上了红条，面对全校同学狂轰滥炸式的欺负，杉菜决定发挥其杂草的本色，决不屈服。在周围人的围追堵截中，杉菜得到了F4的另一位成员花泽类的帮助。温柔忧郁的类令杉菜一见钟情。与此同时，F4的老大道明寺司也渐渐被倔强中凸显坚强的杂草杉菜所吸引。"},{"id":672322,"p":"/lNOrL70KkotAXbcoaPJlGdNQ5pT.jpg","b":"/heMC3jAjQPNSlr1n9mZKUQ58EOE.jpg","t":"浪客剑心最终章：追忆篇","r":7.7,"y":2021,"rd":"2021-06-04","hs":1.968,"d":3.684,"mt":"movie","o":"在成为守护者之前，剑心曾是名为拔刀斋的可怕杀手。但在遇到温柔的雪代巴之后，他的故事开始发生变化。"},{"id":11100,"p":"/elcF4hnfQ4tx0lmW9tGKDsI3Vct.jpg","b":"/nU5YaWbnF4dmdpSQz06Dn2uL0Hk.jpg","t":"哥斯拉 末世龙战","r":7.9,"y":1998,"rd":"1998-09-12","hs":1.966,"d":30.317,"mt":"anime","o":"《酷斯拉》上映后，许多欧美影迷给了它一个绰号：GINO，意思是“GodzillaInNameOnly”。延续电影的剧情，美日的两家公司共同制作了《哥斯拉：动画系列》，总共两季，亚洲区HBO曾在2000年播出过中文字幕版。在此系列中，尼克·塔特普洛斯意外发现了那颗没有被摧毁的蛋，刚好此时蛋孵化了，刚出生的哥斯拉因为对尼克不小心沾到哥斯拉蛋的羊水产生了铭印而亲近他，后来更和主角们一起帮人类对抗接踵而来的其他变种怪兽。动画版的哥斯拉和电影版的不太一样，因为要面对多种不一样的怪物，就要拥有强大的力量，制作公司刻意使动画版的哥斯拉近似原版的哥斯拉，所以让它也可以吐出强力的热线，拥有日版一般坚硬的皮肤，导弹之类的武器已经无法伤他分毫。动画的剧情走向很好，对人类内心的黑暗也进行了刻画。比起索尼电影版《酷斯拉》更受原著迷的认同。"},{"id":602063,"p":"/36sAFHdq0Y9ePh3rLZ09PyAuDKH.jpg","b":"/smkjSDuCRlOcOAASYTRCZG0MgUc.jpg","t":"浪客剑心最终章：人诛篇","r":7.7,"y":2021,"rd":"2021-04-23","hs":1.966,"d":3.67,"mt":"movie","o":"电影系列里最可怕的敌人雪代缘在本片现身。他对东京发动大规模攻击，意在报复剑心。参与《神剑闯江湖》前几部电影的王牌演员阵容再度聚首，替剑心扛下这最后一战，同时迈向崭新的终极高峰：《The Final》。"},{"id":12577,"p":"/tZaO0YddJtUl6G9SD12mbriz9u9.jpg","b":"/776K5RkvhIXm7cyHAUBDaWcSlXC.jpg","t":"鬼泣","r":7.661,"y":2007,"rd":"2007-06-14","hs":1.942,"d":15.777,"mt":"anime","o":"      《鬼泣》（Devil May Cry）的故事围绕着主人公但丁在某条街上所经营的一家\"Devil May Cry”的事务所为中心展开。想悠闲度日的但丁却因为他一流的恶魔狩猎能力连忙里偷闲也不行。故事从但丁接下护送一个名为帕蒂的女孩回Lowell宅邸开始，可是在护送途中却有无数的恶魔前赴后继地袭来，恶魔猎人但丁的工作就此开始。"},{"id":820232,"p":"/iLHaBqrl3k7D9QyVWILPnZdSWMU.jpg","b":"/8NEvnVKeGMLEXG45MMNqxJLcM4y.jpg","t":"鬼灭之刃剧场版：兄妹的羁绊","r":7.9,"y":2019,"rd":"2019-03-29","hs":1.938,"d":4.883,"mt":"anime","o":"舞台是大正日本。卖木炭的心地善良的少年炭治郎的日常生活因家人被魔鬼杀害而彻底改变。为了帮助唯一幸存下来的却变成凶恶鬼的妹妹隅豆子恢复如初，炭治郎踏上了为讨伐杀害家人的鬼的旅途……"},{"id":491584,"p":"/l1LIJ0p6WQhWJ3qb0fDJLFyKL4l.jpg","b":"/rENYZSx6HFME7YLbbY0qGYayL7F.jpg","t":"燃烧","r":7.378,"y":2018,"rd":"2018-05-17","hs":1.937,"d":5.397,"mt":"movie","o":"翻拍自村上春树的短篇小说《烧仓房》，故事内容较原作有大幅改动。在一次送货的过程中，年轻的邮差钟秀（刘亚仁 饰）偶然间与童年好友惠美（全钟淑 饰）相遇。在前往非洲旅行之前，她请求钟秀照顾她的猫咪。旅行回来后，惠美向他介绍了本（史蒂文·元 饰），一个她在旅途上认识的神秘男人。一天，本向钟秀展示了一种奇怪却又让他无法抗拒的爱好。在钟秀家小聚的那个晚上过后，惠美仿佛人间蒸发了一般无影无踪……"},{"id":895006,"p":"/lRhLTKChimra74K5vkIIU590NaM.jpg","b":"/dg0RUo5puPyJjRJQJ87kPs0C6Bd.jpg","t":"鬼灭之刃剧场版：鼓之宅院篇","r":7.417,"y":2022,"rd":"2022-09-15","hs":1.929,"d":3.104,"mt":"anime","o":"背景为日本时代大正时期。卖炭维生的善良的炭治郎，某天家人惨遭鬼郎劫。而唯一幸存的妹妹祢豆子，却变化成鬼。未来实际打击的炭治郎，是为了让妹妹恢复。回人类，是为了被猎杀的家人向鬼报仇，决定踏上「猎鬼」之路。人鬼探的悲愤哥哥故事，现在开始了。"},{"id":34164,"p":"/OnIJxXw7vXIgn8SbuyGE5GivJd.jpg","b":"/sC7DcOOWmQ2WNEVDjLY0t8rEwqS.jpg","t":"灰羽联盟","r":7.7,"y":2002,"rd":"2002-10-09","hs":1.888,"d":20.854,"mt":"anime","o":"在这个灰暗宁静的城市里，住着一群生长着灰色羽翼的孩子们，有一个名为“灰羽联盟”的机构在暗中庇护着他们不受到外界侵扰，就这样，沉默的孩子们每一天都过着平静的日子。他们是谁？来自哪里？背后的翅膀有何含义？孩子们一概不知，他们诞生在此，成长在此，没有亲人，没有故乡，甚至没有回忆，他们唯一知道的事情是，只要永远的生活在这栗城里，他们就会是安全的。\n\n　　这一天，孩子们迎来了他们新的成员落下（广桥凉 配音），作为前辈，空（矢岛晶子 配音）、光（折笠富美子 配音）和砾（野田顺子 配音）怀着喜悦的心情接受了她的到来。而这仅仅是故事的开始，慢慢的，当这些善良单纯的孩子们知道了一切的真相，她们还能够展开灰色的翅膀离开栗城，飞向天空吗？"}]