[{"id":64682,"p":"/ee445lUmuJPEosi02avR1nCBi4.jpg","b":"/5mQZqk2qSJCsYmvw1cQJLEcLNYM.jpg","t":"了不起的盖茨比","r":7.363,"y":2013,"rd":"2013-05-09","hs":1.958,"d":8.976,"mt":"movie","o":"1922年的春天，作家尼克(托比•马奎尔 Tobey Maguire 饰)满怀希望离开家乡，随淘金热潮来到纽约这个新兴的城市，虽然这里爵士乐流行，股票飞涨，但是贫富两极分化，人们沉沦在纸醉金迷中。尼克为了追寻美国梦，放弃写作而进入证券市场，并搬入纽约附近的海湾居住，成为了神秘富豪盖茨比（莱昂纳多•迪卡普里奥 Leonardo DiCaprio 饰）的邻居。而海湾的对岸住着尼克的表妹黛西（凯瑞•穆里根 Carey Mulligan 饰）和她的贵族丈夫汤姆（乔尔•埃哲顿 Joel Edgerton 饰），尼克不仅被邀请去赴宴，之后汤姆还带着他去找情妇寻欢，尼克渐渐迷失在这个充满魅力，以及富豪编制的假象、爱与谎言的世界中。  但是只有盖茨比最特别，他是唯一让尼克感到在这个迷失城市里充满希望的人。尼克被邀请参加了盖茨比豪宅中的盛宴，还发现盖茨比心中的秘密，原来他一直深爱着黛西，即使她没等到他战后归来，转而嫁给富豪汤姆，盖茨比一直深信他们的爱情矢志不渝。尼克作为盖茨比与黛西爱情的见证者，终于在盖茨比被谋杀之后，看清了这个上流社会的虚情寡义，决心远离喧嚣、冷漠、虚假的大都市，黯然回到故乡……"},{"id":121986,"p":"/fhCB4itcZ2cjAmmVYPHwuTz3UT0.jpg","b":"/tKRUCk2yARbAADLwwwrir6F5gpa.jpg","t":"弗兰西丝·哈","r":7.354,"y":2013,"rd":"2013-05-17","hs":1.094,"d":2.697,"mt":"movie","o":"这是一部关于青春、友谊、阶级、抱负、失败与救赎的电影，来自诺亚·鲍姆巴赫的当代版《曼哈顿》。这位导演曾执导过《鱿鱼和鲸》、《婚礼上的玛戈特》以及《格林伯格》，以擅长描写中产阶层知识分子的生活方式和精神困境而著称。女演员格蕾塔·葛韦格可以称为他的“缪斯”，总是扮演一些让人放下戒备心的笨拙而可爱的女人。本片的女主人公弗兰西丝是一名舞者，靠着给人上舞蹈教学课赚些生活费。就像她差不多年纪的人一样，弗兰西丝"},{"id":169881,"p":"/6koFQEuyZKNYcBMSVEHYtAeIpUE.jpg","b":"/5VuOmxGfqu7yf05q8Q6SUKOh7oe.jpg","t":"神医","r":7.346,"y":2013,"rd":"2013-12-25","hs":1.109,"d":2.793,"mt":"movie","o":"　　影片背景设置在11世纪的波斯，一位英国人为了学习艺术掩盖其天主教徒的身份，加入了伊斯巴罕一所只招收犹太人的医学院。他治随的老师名叫阿维森纳，是历史上著名的犹太科学家、思想家和医生。阿维森纳的著作达200多种，最著名的有《哲学、科学大全》，在当时是高水平的百科全书；另一部巨著是《医典》，直到17世纪西方国家还视为医学经典，至今仍有参考价值。《神医》结合史实与虚构，展现了在那个被愚昧和迷信统治的世纪里一群人探索真知的无畏精神。"},{"id":140823,"p":"/hCFiVMmlkDhPQxQTyxqfKcUAvjR.jpg","b":"/o1MstLw9ARhWdBPDZMDlaRgK3is.jpg","t":"大梦想家","r":7.346,"y":2013,"rd":"2013-11-29","hs":1.124,"d":2.799,"mt":"movie","o":"曾两度荣获奥斯卡金像奖的艾玛·汤普森和汤姆·汉克斯将领衔主演迪士尼影片《拯救班克斯先生》。本片讲述了迪士尼经典影片《欢乐满人间》在版权购买历程中不为人知的故事。\r 当华特·迪士尼先生应允女儿将她们挚爱的P.L.特拉弗斯作品《欢乐满人间》搬上银幕时，他不曾料到，兑现这个诺言花了20年时间。在寻求改编权的过程中，迪士尼先生面对的是一位态度强硬的原作者老太太，她坚决不同意让好莱坞改编她笔下的精彩故事与传奇人物。直到原著的销售收入持续下滑，特拉弗斯才勉强同意飞往洛杉矶，与迪士尼先生一谈此事。\r 为了这短短的会面期，迪士尼使出浑身解数，试图用极富想像的改编故事和谢尔曼兄弟的精彩音乐打动特拉弗斯。然而，这位固执的作者一点也不买账。事情似乎变得越来越糟糕，改编权的事眼看要泡汤……\r 迪士尼先生开始认真思索自己的童年经历，他才发现了特拉弗斯不愿放手的真正原因，也开始化解她冰冷坚定的心。最后历经千辛万苦，并在两人的共同努力下，他们将《欢乐满人间》改编成了电影史上最受热爱的影片之一。"},{"id":205220,"p":"/eBUv2GmGdXmCk1AaSOmyiu70hN8.jpg","b":"/eyn0vuN4IZjImE5Dws0iPhZrCMc.jpg","t":"菲洛梅娜","r":7.346,"y":2013,"rd":"2013-11-01","hs":0.721,"d":1.369,"mt":"movie","o":"影片讲述了一个真实的故事。一名妇女用了50多年时间找寻被从自己身边强迫带走的孩子。那是在1952年的爱尔兰，社会风气保守，菲洛梅娜·李(Philomena Lee )生下孩子时是一个未成年少女，她以“堕落”的罪名被关押进罗斯克里(Roscrea)的修道院，而襁褓中的婴孩被修女强行抱走，送到了美国供人收养。菲洛梅娜在接下来的五十年时间里，没有一天不再想念自己的孩子，她也没有放弃找寻到他再次拥抱他的希望。《菲洛梅娜》改编自 BBC 记者马丁·斯克斯史密斯出版的作品《菲诺梅娜的遗失孩子》，来自真人真事。1952年的爱尔兰世风依旧保守，未成年的菲洛梅娜不仅不能抚养刚出生的孩子，自己也被迫在修道院受罚。三年后儿子在修道院安排下远赴美国被领养。50年无果的寻找后，她将这一秘密告诉记者马丁，在后者帮助下，踏上了前往美国的寻子之路。寻子途中，既有菲洛梅娜对儿子精彩人生的发现，也有处在人生不同阶段的老人和记者的彼此互助和情怀。"},{"id":75656,"p":"/gVuwtSoSxAcIXy7fKtfyvCK5oxo.jpg","b":"/xEY0MV2jSQBz9iOJfCFvLTiPGMA.jpg","t":"惊天魔盗团","r":7.334,"y":2013,"rd":"2013-05-29","hs":2.236,"d":12.948,"mt":"movie","o":"不夜赌城拉斯维加斯，豪华的表演大厅内正在进行一场前所未有的魔术表演，由丹尼尔·阿特拉斯（Jesse Eisenberg）、亨莉·里维斯（Isla Fisher）、杰克·怀尔德（Dave Franco）和梅里特·麦克金尼（Woody Harrelson）四位魔术师组成的“四骑士”配合天衣无缝，在众目睽睽之下偷来了某法国银行金库内350万欧元纸币，此举在现场至全世界引起轰动。FBI探员罗德（Mark Ruffalo）和国际刑警埃尔玛·德雷（Mélanie Laurent）奉命对四人展开调查，却一无所获。无奈之下，他们只得求助于极具名气的揭露魔术师布莱德利（Morgan Freeman）。  魔术师、盗贼、FBI探员，光影交错下最精彩的较量，连番上演……"},{"id":191714,"p":"/eZvdKgnFLjkxe9rpYZhRMLE0X0U.jpg","b":"/lgrgEf43kYFm9mh6pj8ArcaxUbd.jpg","t":"午餐盒","r":7.334,"y":2013,"rd":"2013-09-20","hs":0.718,"d":1.382,"mt":"movie","o":"在政府部门服务35年的佛南德斯，自老婆去世后便独来独往，届退生活更是平淡无味；漂亮贤慧的人妻伊拉，每天费尽心思料理美味，尝试激活丈夫的爱，挽救走味婚姻。一次阴错阳差，精準无比的百年便当快递，竟将伊拉準备的餐盒，送到佛南德斯手中。这个美丽的错误，让素未谋面的两人，开始以繽纷美食和贴心书信交流互动，分享生命的喜悦与哀愁，成為彼此的心灵支柱。是否要不顾后果交往？或如缘份初始，任由命运安排？渴爱的心，五味杂陈。"},{"id":132363,"p":"/6TlbMJvBwA9y2RHYN5hWc0qQZUj.jpg","b":"/g0nLh5eQjTcffJUavvatBNkaSpy.jpg","t":"白宫管家","r":7.332,"y":2013,"rd":"2013-08-16","hs":1.184,"d":3.092,"mt":"movie","o":"影片灵感源自于华盛顿邮报上的一篇文章，改编自真人真事。主人公是一位黑人，1952年他应聘食品管理员而走进白宫工作。在他任职的34年间，美国总统轮换了八位，而他最终也成为了白宫里人人尊敬的首席管家。  　　塞西尔·盖恩斯是白宫里的一个工作人员，他从头到尾一共服侍了8位总统，从1952年一直工作到1986年。在这34年的时间里，他从一个小小的服务生工作到了整个白宫的管家。这段时间里，美国发生了翻天覆地的变化。而身处暴风中心的塞西尔·盖恩斯，虽然只是一个小小的管家，但是他的所见所闻，也已经超出了事件本身的意义。  　　在白宫期间，他见证了美国的联邦高中一体化的教育改革，纳什维尔静坐，自由骑士运动，肯尼迪遇刺，1965年投票权法案，马丁·路德·金遇刺，黑豹党事件，越南战争，尼克松辞职，南非解放运动以及最近发生的奥巴马竞选总统并成功当选的历史事件。"},{"id":62829,"p":"/tOLZpg3fxxdbkkMZWT3WfOM5d4k.jpg","b":"/wMbRI29ob0DmlYdPYj1pde1y13k.jpg","t":"邦妮和克莱德：生与死","r":7.325,"y":2013,"rd":"2013-12-08","hs":1.817,"d":8.267,"mt":"tv","o":""},{"id":57092,"p":"/8dB8lh4OeQZz0A3gDu5aKwm25kU.jpg","b":"/kpACHAabhG6IyCpbafr81akDCTV.jpg","t":"白王后","r":7.321,"y":2013,"rd":"2013-06-16","hs":2.285,"d":15.197,"mt":"tv","o":"　　根据Philippa Gregory畅销小说改编，讲述英国著名的“玫瑰战争”期间，三个卷入冲突之中的女人的故事。剧集将从1464年开始，约克家族和兰开斯特家族为争夺王位已经开战九年。伊丽莎白·伍德维尔、玛格丽特·博福特和安妮·内维尔是三位女性主角。她们卷入了这场权力的争夺，并将在幕后操纵历史的轨迹。"},{"id":64793,"p":"/sWKLVw1ZEiH1Y3mOCTxjIyj14ug.jpg","b":"/GcQzT417I57IlzFuRJ7dhxswcQ.jpg","t":"一吻定情","r":7.308,"y":2013,"rd":"2013-03-29","hs":2.43,"d":18.844,"mt":"tv","o":"　　在高中的入学典礼中，一年F班的相原琴子（未来穗香 饰）一直偷偷暗恋着一年A班的入江直树（古川雄辉 饰）。在一天晚上收音机说将会有流星雨许愿后，终于鼓起勇气，写了情书向直树告白。不料却换来直树一句 “我讨厌笨女人” 的无情的拒绝。并且被拒事情让全班同学都知道，让她非常难过。打算从此忘记直树的琴子，有一天新建的家却因为被流行砸到而毁。于是只好寄住在父亲相原重雄学生时代的朋友家。没想到，父亲朋友竟然就是直树的父亲。这就意味着琴子要开始和直树共处一家。琴子和直树这对冤家，还有对直树抱有强烈的嫉妒心，一心一意喜欢琴子的池泽金之助（山田裕贵 饰），到底能上演一段如何爆笑的青春之歌呢？"},{"id":54138,"p":"/kgvswK6yTcQC5zr0m1upiQjd9e8.jpg","b":"/k3PqsPLkKLDyjZupZ6gqZHPxMv3.jpg","t":"星际迷航2：暗黑无界","r":7.3,"y":2013,"rd":"2013-05-05","hs":1.815,"d":7.605,"mt":"movie","o":"在尼比鲁星球探查期间，企业号舰长柯克为营救史波克采取了胆大妄为的举动，几乎危及全舰队员的生命，他也为此付出代价。 不久，柯克官复原职，而伦敦发生一起死亡超过四十人的恐怖袭击事件。该事件的始作俑者约翰·哈里森正来自联盟内部。此后他驾驶飞机袭击了高层会议，柯克最为敬重的派克将军不幸遇难。为了阻止哈里森的外逃阴谋，柯克重新率领企业号启程追击。危机重重的旅途，他和舰员、朋友之间的信任也受到巨大考验。  当他们最终找到哈里森，才终于知晓他的真实身份，以及伦敦袭击事件背后的阴谋和黑幕……"},{"id":187662,"p":"/biezrWDp7QXPkQiubZHsHJH0wve.jpg","b":"/mciaieoKQ1nSugRFxdVetkSRqCP.jpg","t":"东京家族","r":7.3,"y":2013,"rd":"2013-01-18","hs":0.674,"d":1.29,"mt":"movie","o":"2012年的一天，年届七旬的平山周吉（桥爪功 饰）和老伴富子（吉行和子 饰）结伴来到东京。这片繁华匆忙的土地上，生活着他们三个子女，在郊外开办诊所的长子幸一（西村雅彦 饰），与丈夫库造（林家正藏 饰）共同经营美发店的女儿滋子（中岛朋子 饰）以及担任歌舞伎美工的次子昌次（妻夫木聪 饰）。一家人久未团聚，自然心间充满喜悦。只是子女长大成人，荷担家业，从早到晚为了生计奔波劳碌，根本无暇带着父母游览东京。老两口先后在孩子们的家中小住，深深感受到他们的艰辛，而昌次对未来的茫然似乎也让平山夫妇多了一份担心。也许一切都会好起来，总要有放开手的时刻。 短短几日盘桓，为人父母的心中涌起万千情感，却来不及一一道出……"},{"id":50042,"p":"/xMkYEWMGB7F7YfzJ24DPXoDj8vo.jpg","b":"/myyTmasSFIhLVIxtgjAE2bch70M.jpg","t":"甲板之下","r":7.3,"y":2013,"rd":"2013-07-01","hs":2.756,"d":28.576,"mt":"tv","o":"职场恋情、苛刻客人和一波波的闹剧威胁着欢快的航程，而在豪华游艇上工作的年轻船员们也同时在海上应对生活的方方面面。"},{"id":165904,"p":"/cOo6lOiZXO0zldPKsih9asKPWDo.jpg","b":"/yQxYnMCIsjd0rXm5hyXZzmE549O.jpg","t":"26个特殊劫匪","r":7.3,"y":2013,"rd":"2013-02-07","hs":0.577,"d":1.025,"mt":"movie","o":"26 个特殊劫匪故事以 1987 年 3 月 18 日中央调查局的一场面试为开端。接着剧情回转。阿杰（Akshay Kumar 饰演）与当地警局进行一场中央调查局的突击查抄，地点是当地部长家。阿杰与同行 3 人以敏锐的洞察力迅速查抄出部长所有的赃款，并迅速带离。剧情发展到此，如果认为这是一部严谨的政治剧，那你就错了。阿杰与同行 3 人并非真正的中央调查局探员，4 人以此行骗数次，四处搜刮赃款。此次行骗后被真正的中央调查局探员瓦萨姆盯住。在最后一场行骗中，阿杰和同伙与探员瓦萨姆周旋，最终逍遥法外。"},{"id":48561,"p":"/5SgC9RK2lizDtlbrggeEmxi2aKM.jpg","b":"/kEG1ofjVAFuwbbGrVYt3TImf192.jpg","t":"玉子市场","r":7.3,"y":2013,"rd":"2013-01-10","hs":3.409,"d":64.968,"mt":"anime","o":"座落某个小镇的兔子商店街上，有一间日式饼店，住着一位十分喜欢饼类小吃的高中一年级女生——玉子。除了偶尔在店铺协助父亲，以及钻研新口味的饼类小吃外，她亦有跟学校的朋友参与羽毛球部活动。而饼店对面是同行的竞争对手，两边的父亲经常都因生意问题而喧哗。不过对方儿子——饼藏却自小跟玉子建立青梅竹马的关系，近日更不断隐约地表达心思，只是玉子没有特别注意，更常常被旁观的朋友拿出来扰攘一番。总而言之，玉子就是在商店街众人的护荫下，如此热闹地渡过每一天，生活可谓过得相当快乐。\n\n除夕，也就是玉子的生日，处于商店街年末最繁忙的时刻。庆祝仪式已经成为了商店街上下的惯例，唯独今年的饼藏没有准时来到。直到他带着礼物来到之时……一只光辉灿烂的鸟出现在众人面前。偶然变得越来越热闹的兔子商店街，亦正式开始其稍微不同的新一年。"},{"id":49011,"p":"/kIi3T7X0kmiV9vGDme146P2d979.jpg","b":"/evJaCkNlgUt55dcOaAJqxD90FWs.jpg","t":"极品老妈","r":7.3,"y":2013,"rd":"2013-09-23","hs":3.579,"d":75.927,"mt":"tv","o":"　　一位不离谱就真正的家人的爱‐和功能障碍。刚刚清醒的单身妈妈克里斯蒂努力在一个充满诱惑和陷阱的世界养育了两个孩子。测试她的清醒是她以前疏远的母亲，现在又回到克里斯蒂的生活和渴望分享的被动攻击的洞察女儿的许多错误。"},{"id":195276,"p":"/g00UrQkyArtjNTXelTktmXk0Bsh.jpg","b":"/vsjRTe4XnP9QF4PVzyfVDjIJAZ7.jpg","t":"蒙太奇","r":7.3,"y":2013,"rd":"2013-05-16","hs":0.962,"d":2.247,"mt":"movie","o":"15年前，名叫西珍的小女孩遭人绑架杀害，重案组警官吴青浩（金相庆 饰）虽答应西珍母亲（严正花 饰）一定将凶手绳之以法，无奈经过漫长的追查却始终一无所获。眼看追诉期将近，吴警官孤注一掷，结果与嫌疑人对面错过。在此之后，吴警官抱着遗憾离开警队，过起破罐破摔的颓废生活。而西珍妈妈始终不曾放弃追凶的信念，她凭借柔弱女子之躯展开独立调查，终于发现罪犯留下的蛛丝马迹。未过多久，又有一名小女孩在光天化日之下遭人绑架，其作案手法与西珍案件如出一辙，警方旋即布下天罗地网，与之展开周旋。而面对狡猾多端的嫌犯，警方只得再次请出闲赋家中的吴青浩。小女孩命悬一线，西珍妈妈和吴青浩能否抓到犯人，一偿夙愿……"},{"id":226437,"p":"/t06ZAAUlS2FjCXw1CpkfWdiMs0e.jpg","b":"/ui1nbPcT6AlkoCQ9WLROB2br0yb.jpg","t":"生命如此美好","r":7.3,"y":2013,"rd":"2013-10-11","hs":0.495,"d":0.836,"mt":"movie","o":"　　一部根据真实事迹改编的电影：讲述了一个男孩生下来残疾并不能说话，大家都以为他是像植物一样什么都不懂，后来他被送到精神病院，被医生发现他听得懂并教他怎么表达，用了近三十年时间证明自己拥有心智的故事。"},{"id":55011,"p":"/v6FXbRivgHW6WAZfSChaYScy6lv.jpg","b":"/fyyJSBWbBZT1faAQ2djemYziJYk.jpg","t":"翠星之加尔刚蒂亚","r":7.288,"y":2013,"rd":"2013-04-07","hs":2.209,"d":14.084,"mt":"anime","o":"在遥远的未来，银河的尽头。人类正与异形的生命体展开生存之战。在激战中，少年士兵莱德与其乘坐的人型机动兵器Chamber 一起被吞入了不明的时空。  陆地被海洋淹没的地球已经是一片汪洋，地球上的人类们靠乘坐巨大的船只移动，同时不断地打捞着旧文明留在海底的物品生存。被船队搭救的莱德登上了其中一艘大船加尔刚蒂亚，而由于语言、文化、习惯等的不同，莱德对未知的环境感到非常困惑。但无可避免的，他必须去学会如何与加尔刚蒂亚上的人们共同生活，其中还包括少女艾米。  于是，不同于战斗的，充满惊喜的翠星生活开始了。"},{"id":138827,"p":"/7OaqPIRRtRXhLOVFbETVwtbiKyS.jpg","b":"/c1kJ3UV87mbOu269232GU1JNJP3.jpg","t":"赎罪","r":7.282,"y":2013,"rd":"2013-05-29","hs":0.638,"d":1.193,"mt":"movie","o":"15年前，位于乡下的下田市迎来了一个美丽的女孩子——足立惠美理（木村叶月 饰），她家境显赫，容貌甜美，因此赢得了同学们的喜爱。可就在某天，天使般的惠美理被人残忍杀害，其4名好朋友因惊吓过度，而对有过一面之缘的凶手的容貌完全没有记忆。惠美理的妈妈麻子（小泉今日子 饰）伤心过度，迁怒于4名女孩，责令她们找出凶手，否则在接下来的日子里就要不断赎罪。此去经年，当年的4名女孩纱英（苍井优 饰）、真纪（小池荣子 饰）、晶子（安藤樱 饰）和由佳（池胁千鹤 饰）各自经历不同的人生。但是童年的阴影仍时刻萦绕心头，而阴森的麻子则如幽灵一般，提醒着女孩们始终不曾完成的赎罪之旅……"},{"id":194101,"p":"/6laG4He4MTlefhfKB3GriJND1n2.jpg","b":"/g9RSsc07Fk9rzVFX2sdBzPU8UoR.jpg","t":"自私的巨人","r":7.281,"y":2013,"rd":"2013-10-25","hs":0.506,"d":0.857,"mt":"movie","o":"自私的巨人》讲述了一个发生在13岁的阿伯（Arbor）和他最好的朋友斯威夫特（Swifty）之间的当代寓言故事。这两个男孩受到学校和社区内其他人的排挤，后来遇到了当地的废品经销商“小猫”（Kitten），即“自私的巨人”。于是他们开始驾驶一辆马车帮他收集废弃的金属。斯威夫特天生就擅于和马匹打交道，而阿伯却效法“小猫”的行为，非常希望能让“小猫”对他刮目相看，再挣一笔钱。但“小猫”更喜欢斯威夫特，这让阿伯觉得受到了伤害和排挤，于是两个男孩之间的关系出现了裂缝。阿伯变得越来越贪婪，越来越剥削他人，也越来越像“小猫”。随着三人之间的关系越发紧张，悲剧发生了，彻底改变了他们的命运。"},{"id":61148,"p":"/o8RiEBqQ7VnDqxvfg5WA1GcFHUi.jpg","b":"/pefCiIoIrWglxwpoqIdnhL0IlGZ.jpg","t":"奇皇后","r":7.28,"y":2013,"rd":"2013-10-28","hs":2.675,"d":25.764,"mt":"tv","o":"充满传奇一生的奇承娘少时和母亲被选作成高丽贡女，却亲眼见到母亲惨死，决定女扮男装生活恃机报仇，却遇上了高丽世子王裕与他相恋，却未能开花结果。在大青岛遇上了元国太子，也因为机缘巧合，最后更成为元朝皇后的故事。"},{"id":158091,"p":"/o3HLYPfgNK1N04TqZSOU4Hv4iaq.jpg","b":"/6HIJVGWxEwGFBvv0PCM5lgc9ZKC.jpg","t":"迷失马尼拉","r":7.272,"y":2013,"rd":"2013-07-17","hs":0.402,"d":0.636,"mt":"movie","o":"已婚夫妇麦和奥斯卡发现，依靠在菲律宾北部种植水稻，他们无法养活自己和两个小女儿。为了寻求更好的生活，他们前往首都马尼拉，在那里他们仅剩的一点钱也很快花完。麦被迫去酒吧打工，而奥斯卡也找到了一份驾驶并防护装甲卡车的工作。不幸的是，奥斯卡不久就被迫陷入一桩阴谋抢劫案。  这是一部使用数码相机拍摄、小剧组制作的小成本电影。在《迷失马尼拉》中，不会说菲 律宾语的导演肖恩·埃利斯要处理所有问题，包括指导演员说菲律宾语。演员们真诚的表演、埃利斯对非语言方面的着重引导使这部电影获得了成功。电影的摄制地点在菲律宾，使得它处处散发着极富当地意味的气息。"},{"id":60605,"p":"/uyYp5sZqTkviCtRjQNuOuqWTssM.jpg","b":"/aPtygCQY7FOBO0Ns3bKhafR9HrI.jpg","t":"荒郊疑云","r":7.256,"y":2013,"rd":"2013-10-29","hs":1.973,"d":10.286,"mt":"tv","o":"BBC犯罪剧《荒郊疑云》（《Hinterland》）围绕着一桩在威尔士发生的谋杀案展开，主角汤姆·马赛厄斯是一位才华横溢却内心挣扎的探长，他刚刚从伦敦来到威尔士西部的阿伯里斯特威斯，和当地探员玛雷德·莱斯搭档，共同挖掘隐藏在谋杀案背后的秘密，展开一场惊险刺激的神秘之旅..."},{"id":112949,"p":"/2CbJ3HTb6SFbMeguYH52UQSHOwY.jpg","b":"/kUDzb7V5XuDHpY17lk8NQykiW5w.jpg","t":"爱情避风港","r":7.247,"y":2013,"rd":"2013-02-07","hs":0.914,"d":2,"mt":"movie","o":"　　一个雨夜，一个叫做凯蒂的女人逃离了自己的生活，坐上长途汽车，来到了北卡罗来纳州的南港。并在这个小城里安定了下来。她的到来就像是一个意外，让南港的人猜测连连。  　　凯蒂是个漂亮的女人，平日里行事低调，小心翼翼，而且还很恭谦。看上去，她是不想在这里久留的。可是一连串的时间，把她和一个叫做艾利克斯的男人联系在了一起。艾利克斯做了一辆自行车给了凯蒂，这两个人就这么像是在了一起。慢慢地，凯蒂卸下了自己的心防。随后，这两个年轻人相爱的。可是，即便是相爱，也没有办法让凯蒂逃离自己之前的生活，她无时不刻不再被自己过去的黑暗所困扰。而凯蒂也明白，自己必须在安定生活、爱情和不断的逃离之间做出一个选择——哪怕这个选择是痛苦的。  　　当然，在人生中最黑暗的时刻，似乎只有爱情才是她的真正意义上的避风港。"},{"id":109445,"p":"/kR0H9GlxxfCxActRpWXe4AIczZX.jpg","b":"/u2bZhH3nTf0So0UIC1QxAqBvC07.jpg","t":"冰雪奇缘","r":7.247,"y":2013,"rd":"2013-11-20","hs":2.476,"d":18.106,"mt":"anime","o":"在四面环海、风景如画的阿伦黛尔王国，生活着两位可爱美丽的小公主，艾莎和安娜。艾莎天生具有制造冰雪的能力，随着年龄的增长，她的能力越来越强，甚至险些夺走妹妹的生命。为此国王紧闭宫门，也中断了两姐妹的联系。悲哀的海难过后，艾莎（伊迪娜·门泽尔 Idina Menzel 配音 ）终于到了加冕的年龄，各国王公齐来祝贺。艾莎战战兢兢，唯恐被人识破隐藏了多年的秘密。然而当听说安娜（克里斯汀·贝尔 Kristen Bell 配音）将要和初次见面的南埃尔斯王子汉斯（圣蒂诺·方塔纳 Santino Fontana 配音）结婚时，依然情绪失控露出了马脚。在此之后她逃到山中，构建了属于自己的冰雪王国，而阿伦黛尔也陷入可怕的寒冷之中。安娜独自来到山中，在山民克斯托夫（乔纳森·格罗夫 Jonathan Groff 配音）的帮助下总算来到姐姐的宫殿，她能否让国家重新找回失落的绿意？"},{"id":197082,"p":"/oVjr7tuZ3ARKVoXShSbDpVQmboT.jpg","b":"/r6KZiKC9NKXG2qcY3lvMsxsLcdi.jpg","t":"穿裘皮的维纳斯","r":7.244,"y":2013,"rd":"2013-05-28","hs":0.784,"d":1.591,"mt":"movie","o":"巴黎某家话剧院，为即将新推出的话剧进行选角的Thomas（马修·阿马立克 Mathieu Amalric 饰）经过整整一天的面试后，对着电话抱怨候选人水平太差，没有一个人能担当主角。正当他准备离去时，Vanda（艾玛纽尔·塞尼耶 Emmanuelle Seigner 饰）出现了。她精力充沛， 我行我素，调皮机灵。她的身上集中了所有Thomas所讨厌的特点。她粗野、轻率、千方百计争取角色。Thomas硬着头皮让她试演，结果却出乎意料，Vanda似乎完全变了一个人。她不仅带着配饰和服装，而且对人物的理解也完全到位（她的名字也和主人公一模一样），对台词也熟记于心。“试演”不断延长，逐渐紧张， Thomas从最初的欣赏到最后被深深吸引......"},{"id":209274,"p":"/duBCjRYvx4qxwWR930C18F1wNyL.jpg","b":"/c9SvfYLJyai34bafR1AvqD9vAJi.jpg","t":"修女艾达","r":7.236,"y":2013,"rd":"2013-10-25","hs":0.894,"d":1.955,"mt":"movie","o":"1962年的波兰。安娜是一名在修道院长大的孤儿。在宣誓正式成为修女之前，她离开了修道院，去见世上剩下的唯一亲人旺达。旺达告诉安娜，她是犹太人。两名女子踏上了一段旅程，不仅将发掘属于她们家族的悲剧，而且将找到她们自己真正的归属。她们开始质疑之前的信仰，质疑之前生活中所信任的一切。安娜和旺达都想继续活下去，但是当中只有一个人能做到。"},{"id":220289,"p":"/7zQE3Dx96FDfu82cIqJHl1dCV3J.jpg","b":"/utghtkDDOhwEDS7r9hhRhn7Wneg.jpg","t":"彗星来的那一夜","r":7.231,"y":2013,"rd":"2013-09-19","hs":1.681,"d":6.541,"mt":"movie","o":"在一个静得有些诡异阴森的夜晚，年轻女子艾米丽（艾米丽·芭尔多尼 Emily Baldoni 饰）驱车来到朋友家参加聚会。此前她一边开车一边和男友打电话，然而通话突然中断，她的手机屏也莫名其妙出现裂痕。这一事件让艾米丽的心中升起隐隐不安，因为当晚一颗彗星刚好接近地球，一个很久之前听过的传说使她对彗星的到来有着不祥的预感。稍后，朋友们落座，大家彼此交谈，叙说近况，虽然言语中有着许多莫名其妙、蹊跷反常的线索，然而均被一带而过。突然间，灯光尽灭。当光明重新来临时，众人发现附近只有一户人家还在亮灯，而亮灯人家里坐着的竟是他们自己……"}]