[{"id":121606,"p":"/wrzbVOuiuwSPMfWVaUQUDbyqx9V.jpg","b":"/fF5XLTGoZEsP84wcDF3HtGNp5zm.jpg","t":"决案","r":6.3,"y":2013,"rd":"2013-01-25","hs":0.451,"d":0.769,"mt":"movie","o":"為了幫助好友克里斯戒除毒癮，麥克真的豁出去了：他居然把克里斯抓到荒郊野外的露營車裡，打算來個與世隔絕的勒戒抗戰！但是漸漸地，他發現事情不大對勁，早上踏出露營車，門口出現了一捲錄影帶；車上無端端多了一片 CD；電子信箱裡還有人寄來神秘的影片，上述所有不請自來的影像，拍的全都是麥克與克里斯的監視紀錄！兩人的情緒被逼至緊繃，而他們收到的最後一段影片裡，居然是他們被殺掉的畫面……劇情曲折離奇，沒到最後關頭，絕對無法猜出真相！"},{"id":196355,"p":"/w9Fbq2F6SysIV4N0woCqL65jwBN.jpg","b":"/ysVQFb7FYNJ2ueQ9fyVGRfFTunb.jpg","t":"拳王阿里的伟大一役","r":6.3,"y":2013,"rd":"2013-10-04","hs":0.897,"d":2.03,"mt":"movie","o":"该纪录片描写拳王阿里与美国最高法院间具历史性意义的秘密战争。当年阿里在他拳击职业生涯的高峰被征召参加越战，他基于宗教信仰而拒绝服役的有原则的主张结果却是一场冗长的法律战争，此役让上至美国最高法院的司法系统产生混乱。拥有15年法庭经验，受人敬重的哈伦法官在其观点受到新来的书记员的当代理念的挑战时，他发现自己与法院现状– 如受尼克松所任命的审判长伯格所下的定义产生冲突。"},{"id":181009,"p":"/wZy06D7VZFXwGbZhB889zHNUOVo.jpg","b":"/wle8YjQAHKnxCkUi3imd06FUTv.jpg","t":"忠烈杨家将","r":6.3,"y":2013,"rd":"2013-04-03","hs":1.017,"d":2.535,"mt":"movie","o":"北宋年间，辽国兵马在耶律原（邵兵 饰）的率领下大举入侵中原，当今圣上着杨业（郑少秋 饰）和潘仁美（梁家仁 饰）两位重臣出兵抗辽。谁知潘仁美公报私仇，于金沙滩一役临阵撤兵，致令杨业陷入重围，困于两狼山城。杨家有子七人，依次为：延平（郑伊健 饰）、延定（于波 饰）、延光（周渝民 饰）、延辉（李晨 饰）、延德（林峰 饰）、延昭（吴尊 饰）和延嗣（付辛博 饰）。虽然前路凶多吉少，但为了营救父亲杨家七人依旧冒险出征。然而此一战凶险非常，一方面耶律原势要报当年杀父之仇，屠尽杨家父子；另一方面潘仁美作壁上观，意欲置杨家于死地而后快。"},{"id":204053,"p":"/n1czIkoRpfyQ2zuQTKahfYyl5Vb.jpg","b":"/oDqsaReZ8K2vesbBPHQ1XySzt0C.jpg","t":"脑男","r":6.3,"y":2013,"rd":"2013-02-09","hs":0.624,"d":1.163,"mt":"movie","o":"　　接二连三的爆炸案让生活在东京的人们陷入恐慌之中，行事莽撞的资深刑警茶屋（江口洋介 饰）带领下属追查真凶，结果在某个偏远所在遭遇爆炸事件，随后于现场发现了自称铃木一郎（生田斗真 饰）的神秘男子。铃木举止冷静异常，茶屋随后拜托有过一面之缘的精神科医师鹫谷真梨子（松雪泰子 饰）对铃木精神状况进行判断。通过极其严格缜密的鉴定，真梨子发现铃木其人全无痛感，各项指标罕见般地平均，行住坐卧极为规律，有如一台精密的仪器。她和茶屋尝试调查铃木的身世，解开陈列在眼前的谜题。与此同时，绿川（二阶堂富美 饰）和由利亚（太田莉菜 饰）两个疯狂女子监视着铃木、茶屋和真梨子等人的行踪，将事件推向难以控制的地步……\r 　　本片根据首藤瓜於的同名原作改编。"},{"id":57756,"p":"/3QZcTGSu3txafurQ2zEcYK03WFJ.jpg","b":"/dkWZpnqlcMRQ4mwbvnrMm4fNGdO.jpg","t":"继续下去","r":6.3,"y":2013,"rd":"2013-11-24","hs":2.014,"d":11.025,"mt":"tv","o":"该剧根据英国同名喜剧改编，由Laurie Metcalf、Alex Borstein和Niecy Nash主演。故事发生在一家无人关注的医院里，主人公在该医院的「老年妇女特别护理部」工作。医院的经济状况本来就很糟糕，这些老年人又不好伺候，主人公面临的压力可想而知。不过，在经历一个又一个「黑色幽默」之后，他们总算是平安度过了每一天。"},{"id":214099,"p":"/ifDnAp4DLp2pqSu5UHfUvDU6o1E.jpg","b":"/nIPyw3C5w1tVp95vM6amvKZCzdh.jpg","t":"激情卡斯巴","r":6.3,"y":2013,"rd":"2013-09-11","hs":0.26,"d":0.378,"mt":"movie","o":""},{"id":218726,"p":"/5MShnwngF78H9PZVpLnLjJgSxAg.jpg","b":"/4aLWocthuU4pDIv6UjRJpmOuNB5.jpg","t":"哆啦A梦：大雄的秘密道具博物馆","r":6.3,"y":2013,"rd":"2013-03-09","hs":0.99,"d":2.4,"mt":"anime","o":"哆啦A梦的铃铛被名为「怪盗DX」的人所偷取了，而穿上福尔摩斯侦探套装的大雄已经知道铃铛的所在，那里就是在未来的博物馆「秘密道具博物馆」。哆啦A梦之后买了一张「进馆券」，就在这时，那张「进馆券」突然变成了一个时光旅游观光车，带着大雄一等人穿梭时空到达「秘密道具博物馆」。大雄等在身为见习道具工程师的博物馆导赏员库尔特带领下，参观博物馆的同时，在那里见识了很多新奇的法宝，也看到了第一代的任意门。但同一时间，怪盗DX再次出现，与哆啦A梦等人作战……"},{"id":220674,"p":"/pEXhc597WElAatzoAShHqZDDWOd.jpg","b":"/lKUDtVwq5CXDwFeogS8FTbCQTGT.jpg","t":"维伯斯时报","r":6.3,"y":2013,"rd":"2013-09-11","hs":0.301,"d":0.451,"mt":"movie","o":"一次大戰期間，英國上尉佛瑞德羅伯茲和下屬在被轟炸的大樓裡找到一具廢棄的印刷機。羅伯茲想到一個主意：辦報紙！幽默詼諧的內容讓軍人得以撐過這場戰爭。"},{"id":217923,"p":"/3joU1K9hR7S6VUWQBvu1a6PJh5g.jpg","b":"/dzu1V8vJmB3BPJS4nKrl8EdxpiB.jpg","t":"狄仁杰之神都龙王","r":6.3,"y":2013,"rd":"2013-09-27","hs":1.039,"d":2.687,"mt":"movie","o":"唐朝麟德年间，唐高宗与武则天强硬派出大军远征，谁知舰队在大海中遇袭，遭到重挫。该事件震惊洛阳，都城百姓狂热祭拜龙王，缭乱众生的“花魁”银睿姬更惹来各方势力觊觎。狄仁杰奉武后之命调查龙王一案，偏巧卷入绑架银睿姬的案件之中。在与劫匪搏杀过程中，狄仁杰遭遇亦敌亦友的大理寺卿尉迟真金，遂被对方投入大牢。银睿姬一案内龙王身影再现，使洛阳上空更添一道疑云。狱中狄仁杰凭借缜密推理博取回纥医工沙陀忠的信任，逃出大牢同查龙王真相。两起案件错综复杂，相互纠缠，引向全然未知的方向。"},{"id":102780,"p":"/gJBPca7enfDFQ0UqmkIiE5XkxEV.jpg","b":"/lh5e9ZZjhDFuDWnWtvb0m7j7oJp.jpg","t":"拜占庭","r":6.289,"y":2013,"rd":"2013-04-11","hs":0.836,"d":1.936,"mt":"movie","o":"克拉拉和埃莉诺，两个神秘而身无分文的年轻女性，从一个犯罪现场逃离，到达一个破落的海滨度假地，她们在破旧的酒店避难，并且试图找到点钱。  克拉拉开始出卖她的肉体，很快她就遇见了害羞孤僻的诺埃尔，诺埃尔愿意为她们提供住宿——一个破旧的旅馆，拜占庭。与此同时，埃莉诺遇见了弗兰克，不知不觉地告诉了他真相。原来克拉拉是她的母亲，出生于1804年，并且永远保持十六岁的模样。她还承认，她和她的母亲必须喝人血才能生存。  于是，在这个宁静的小镇，人们开始逐渐死亡……"},{"id":132232,"p":"/mtZWBQwPtzCKUEyvBQZsSjTC7z9.jpg","b":"/zo1FlbNdKPpKDr5ENhPbVZEzwRy.jpg","t":"妈妈","r":6.277,"y":2013,"rd":"2013-01-17","hs":1.421,"d":5.712,"mt":"movie","o":"　　一对女孩维多利亚·迪桑（梅根·查彭提尔 Megan Charpentier饰）和莉莉·迪桑（伊莎贝尔·内利瑟 Isabelle Nélisse饰）的母亲被他们的父亲所杀，父亲也随即自杀并将两个女儿遗弃在树林里。五年后，她们被发现时状况极差，孤独、饥饿，她们对一切的肢体接触都会感到恐惧和抗拒，没人知道她们是如何在如此孤独的环境中存活的。叔叔卢卡斯（尼可拉·科斯特-瓦尔道 Nikolaj Coster-Waldau饰）和女友安娜贝尔（杰西卡·查斯坦 Jessica Chastain饰）收养了她们，原本平静的生活就此打破。黑暗中，总有一个如影随形的亡魂，而这个想要置他们于死地的鬼魂，两个女孩叫她：妈妈。  　　本部影片是西班牙导演安德斯·穆斯切蒂的长片处女作，翻拍自他2008年拍摄的同名短片。"},{"id":134374,"p":"/jq2O75frs4726Y7KaQsdKTVVjTt.jpg","b":"/73Ridh5DhGBmKAiwq8gy3IbtthT.jpg","t":"健男抢钱团","r":6.276,"y":2013,"rd":"2013-04-18","hs":1.422,"d":5.737,"mt":"movie","o":"满怀美国梦的丹尼尔是一名健美教练，为改变困顿现状，他连同好友艾德里安与刚出狱的保罗一起密谋敲诈勒索的勾当，企图从中致富。因此三位同样健壮猛龙，一起浩浩荡荡地干了一宗绑架案。由于他们的智商有限，导致犯罪之路越陷越深而一发不可收拾，使得他们遭到警察的追查及全面围剿……"},{"id":206277,"p":"/A6DFANKi9cCgMCMQdDEBF6c8NGA.jpg","b":"/tKTtKZlIlZpmUH6Lg9Vw8VPWr6v.jpg","t":"雪莉：现实的愿景","r":6.267,"y":2013,"rd":"2013-12-26","hs":0.851,"d":1.859,"mt":"movie","o":"　　影片《13 个雪莉：现实的幻象》用美国画家爱德华•霍普的 13 幅绝世名画构成了美国社会历史的现实风景，而历史正是由无数的个人故事所书写的——雪莉，一个美国女性的缩影，她走进霍普的画作，走过美国 20 世纪的重大历史时刻，见证政治、社会和文化等各层面的剧变：从珍珠港事变到第二次世界大战、从麦卡锡时代和冷战到肯尼迪总统遇刺身亡和越战爆发、从股市崩盘到经济萧条、从猫王埃尔维斯•普利斯莱和摇滚乐到马龙•白兰度和玛丽莲•梦露……\r 　　爱德华•霍普的绘画作品受“黑色电影”流派影响，相应的也影响了希区柯克、贾木许、文德斯等电影导演的创作。本片导演古斯塔夫•德池敏锐地捕捉到霍普的绘画与电影艺术之间的关联，精选霍普的 13 幅生活风景画作，以绘画与电影的对话为主轴，加以现实的叙述，用绘画、现实和影像组合出新的电影语言，利用灯光、颜色和音乐建构出剧场化的体验。宏大的议题倚托几近静止的精美画面，借用雪莉段落式的内心独白，以女性视角解读美国历史，书写出一篇新世纪美国女性的独立宣言，是美国文化前进的齿轮印记。"},{"id":146239,"p":"/dPywwr8wUsXz3MxRbGDya5fFswx.jpg","b":"/sbFcNaLJUwMr4XlqwfJiZhy7c6u.jpg","t":"送子先生","r":6.254,"y":2013,"rd":"2013-10-10","hs":1.03,"d":2.86,"mt":"movie","o":"翻拍自《星爸客》。文斯·沃恩扮演的精子捐献者，其精子贡献了533个孩子，而这些孩子们现在要起诉他。与《星爸客》展现奇葩囧事的着力点不同，本片更侧重于后期诉讼和这位爸爸真的想要走出来面对一切的部分。"},{"id":116741,"p":"/dcPIeIgdDlfGblgNxRaGymTR4Gr.jpg","b":"/A0B3bFNQIZMB1MGmQONrlADgs1Z.jpg","t":"实习大叔","r":6.245,"y":2013,"rd":"2013-06-07","hs":0.179,"d":0.272,"mt":"movie","o":"　　本片剧本由主演之一的文斯·沃恩执笔：随着互联网时代来临，两个年已四旬的老友忽然下岗。为了重新整顿人生方向，两人一同面试加入了大名鼎鼎的IT公司“谷歌”，从实习生做起。他们必须在这个位置上和20岁出头的狡黠的年轻人竞争，目标就是：转正！\r 　　对于那些谷歌的粉丝来说，本片当然是一窥IT圣地的好机会。而对于热爱烂仔帮喜剧的影迷而言，当谷歌的IT男、技术宅们遇上一对做销售的大龄贱男、老江湖，这样基情四射的故事怎可错过围观？这支预告片很聪明的未过多透露剧情，而是充分展示了两位男主角之间的化学反应。《伴娘》之后喜剧路线走得顺风顺水的美女萝丝·拜恩也在预告中惊喜亮相，此外，威尔·法瑞尔、约翰·古德曼等一众喜剧常客也将助阵。"},{"id":77950,"p":"/nc5sKsVkRHzM6nhQSWW4DQLNTIA.jpg","b":"/dxmp5eHarPlNyeRyuzD6oMWqTjs.jpg","t":"极速蜗牛","r":6.242,"y":2013,"rd":"2013-07-11","hs":1.402,"d":5.541,"mt":"anime","o":"在某个普通的郊外住宅区青草丛内，生活着一群普普通通的菜园蜗牛。这群慢吞吞的小家伙安于现状，朝九晚五，躲避着人类和乌鸦等强大天敌的袭击，享受着来自大自然的馈赠。但是，在它们中间却有一个异想天开的家伙，它叫特伯（瑞恩·雷诺兹 Ryan Reynolds 配音），极度崇拜方程 式赛车手盖·盖尼耶，梦想能够体验风驰电掣所带来的无上快感。在一次意外事件过后，特伯的身体悄悄发生了变化，它拥有梦寐以求的极速，俨然成为一辆蜗牛赛车，并且盲打误撞被带入人类社会。从此以后，印第安纳波利斯的500赛车赛不再是梦想，特伯注定在人类世界书写属于刺激的速度传奇…"},{"id":209262,"p":"/g8XndkHfameS3uFtlnFmhhXXtTV.jpg","b":"/c8sODXEgANa49CdcHc9NgNBexdF.jpg","t":"帕克兰医院","r":6.233,"y":2013,"rd":"2013-10-02","hs":0.768,"d":1.643,"mt":"movie","o":"本片是对美国总统约翰·肯尼迪遇刺当天，在达拉斯帕克兰医院发生的的混乱事件的再现和重述。"},{"id":109414,"p":"/g7OTuMkWeIgzpCYioCl8FyGq7gw.jpg","b":"/iprzo263c5kGIBYidwvB5D2lH6v.jpg","t":"世界末日","r":6.229,"y":2013,"rd":"2013-06-12","hs":1.381,"d":5.521,"mt":"movie","o":"故事讲述了烂仔帮好兄弟一齐来到詹姆斯·弗兰科家中开末日狂欢派对，没想到一切关于末日的猜想都应验了。本片中各路明星均以现实身份登场。"},{"id":149087,"p":"/Agd9646dO4gRU0GblOfT4SHWwh4.jpg","b":"/6hehcctwMnweakdWPTOH4UP9kuS.jpg","t":"孤身一人","r":6.219,"y":2013,"rd":"2013-11-06","hs":0.482,"d":0.83,"mt":"movie","o":"在单人帆船环球航行比赛-旺迪单人不靠岸航海赛的开赛出发点，当杨·克尔玛德克临时替换了朋友弗兰克·德尔维勒时，他意识到自己即将梦想成真。然而在比赛中，全身心带着对胜利渴望他却在船上发现了一位年轻的不速之客，令一切都变得不再确定"},{"id":159117,"p":"/rNiRjy4M7owruDr5nzNCltLHU8L.jpg","b":"/tH77OxO8zHixXKT3g7OgPphSN9E.jpg","t":"致命录像带2","r":6.217,"y":2013,"rd":"2013-06-06","hs":1.047,"d":2.91,"mt":"movie","o":"为了寻找在派对中失踪的大学生，两名携带录像设备的私家侦探闯入了一幢空房子，并在其中发现数卷神秘录影带：1）男人米德尔顿植入了能记录影像和声音的义眼，他在家中却看到恐怖的影像；2）在国家公园丛林里骑车的麦克碰到一个满身伤痕、呕吐黑水的女人，接下来一群恐怖丧尸慢慢向他靠近。被丧尸咬了后，男子的身体渐渐发生变化；3）某剧组造访一个神秘教派，天堂般美好的表象下，恐怖气息蔓延，他们偏偏赶上魔王降临人间；4）父母不在的湖边住宅，孩子们放肆玩耍。夜深人静之际，强烈的光芒突然闪过，神秘生物进入屋内，意外频现。 诡异的录影带，将观看者引向黑暗深处……"},{"id":126277,"p":"/fFdQobIfbHfCl1PcJ9lE8gDTuPK.jpg","b":"/ykIWktRVYmZGM2hqYPPGckOyK44.jpg","t":"美国玛丽","r":6.2,"y":2013,"rd":"2013-01-11","hs":0.927,"d":2.272,"mt":"movie","o":"美丽姑娘玛丽·梅森（凯瑟琳·伊莎贝尔 Katharine Isabelle 饰）是一所医学院的在读学生，她只身一人在外求学，对爱情一类的全然没有兴趣，闲暇时分独自在家做做模拟手术打发时光，所取得的成绩得到授课教授的盛赞。虽然还未取得行医执照，但玛丽显然已无法抑制走上手术台的勃勃欲望。偶然机缘，她进入一个地下世界，做了两起小手术。成就感和丰厚的报酬令她兴奋不已。就在此时，她接到教授的邀请，进入一个私人聚会，却遭遇了最不堪回首的夜晚。这一事件让玛丽内心深处的黑暗彻底释放，对恶人的憎恶，对手术的渴望，全部裹挟在一起，踏上了亵渎肉体和造物的旅途……  　　本片荣获2012年尖叫电影节最佳女主角奖（Katharine Isabelle）、最佳剧本奖、最佳导演奖和最佳化妆奖。"},{"id":113148,"p":"/kCfs93bW6FdLIZoYN5pYILysyx4.jpg","b":"/5vNn4LReE0p5AFDVpspYU2ZY8HV.jpg","t":"雪崩王子","r":6.2,"y":2013,"rd":"2013-02-13","hs":0.348,"d":0.552,"mt":"movie","o":"故事发生在1988年的夏天，埃尔文（保罗·路德 Paul Rudd 饰）和兰斯（埃米尔·赫斯基 Emile Hirsch 饰）两人既是同事，亦是彼此唯一的陪伴。他们的工作简单而又枯燥，那就是替一条看上去永远都不会有尽头的公路画路标。 、\r 兰斯习惯了灯红酒绿的热闹生活，一下子置身于寂静的荒野之中，他感到十分抓狂。但埃尔文则恰恰相反，安静的环境和专注的工作给他带来了不少的灵感。每天，他都会给自己远在天边的女友写上一封热情洋溢的信，而他的女友恰恰正是兰斯的姐姐。孤独和寂寞之中，两个男人之间少不了吵吵闹闹，然而，正是这些矛盾给他们日复一日的生活和工作带来了活力和动力。"},{"id":199818,"p":"/8ZqMarXrFw3EkWjSVyfWQpmZfFA.jpg","b":"/d7qDCDGIPKB3QMJ96hC1QFQnIZ2.jpg","t":"神秘之路","r":6.2,"y":2013,"rd":"2013-08-15","hs":0.741,"d":1.523,"mt":"movie","o":"在澳大利亚的广袤荒野中，一条荒僻公路的桥下，一具年轻女孩的尸体被发现，她的生命在最美好的年华戛然而止，令人痛心疾首。这起案件像一块沉重的石头，投入了当地平静的生活，激起了层层涟漪。  杰伊·斯旺（Jay Swan），一位土著侦探，带着复杂的情感回到了这片熟悉的土地，接手了这个棘手的案件。他深知，这不仅仅是一场对凶手的追捕，更是一次对自身身份和过去的探寻。然而，他很快发现，周围的人们对这起土著少女的谋杀案似乎并不上心，冷漠的态度让他感到心寒。他仿佛置身于一座无形的孤岛，被迫独自面对这个充满挑战的谜团。  杰伊·斯旺在调查过程中，不仅要面对外界的冷漠与偏见，还要克服内心的挣扎与矛盾。他像一位孤独的行者，在真相的道路上艰难前行，每一步都充满了艰辛与未知。他必须依靠自己的智慧、直觉和对这片土地的深刻理解，去揭开隐藏在黑暗中的秘密，为逝去的生命讨回公道。  这部电影通过杰伊·斯旺的视角，展现了一个关于正义、身份和救赎的故事。它不仅是一部紧张刺激的犯罪悬疑片，更是一部深刻探讨社会问题和人性的佳作。观众将跟随杰伊的脚步，走进这片神秘而广袤的土地，感受他内心的挣扎与成长，见证一个关于勇气与坚持的传奇。"},{"id":199926,"p":"/5zEK8AkJcx5gMEoE9zCcpEL4tvQ.jpg","b":"/8MT1v9XqUnEHInn2Qcp4Xuf8MIL.jpg","t":"鼹鼠之歌","r":6.2,"y":2013,"rd":"2013-11-15","hs":0.51,"d":0.878,"mt":"movie","o":"由于涉嫌用枪支威胁“守法好市民”，当初以史上最差成绩从警校毕业的小巡警菊川玲二（生田斗真 饰）正式被署长酒见路夫（吹越满 饰）宣布开除公职。当他怒不可遏之际，却得知自己已被选为卧底，潜入关东头号黑帮数寄矢会，搜集会长轰周宝（岩城滉一 饰）操纵制造与贩卖毒品的证据。在经受了魔鬼教练一美先生（远藤宪一 饰）的折磨蹂躏后，玲二从头到尾焕然一新，走进了数寄矢会所控制的俱乐部，在此用鲜血结识了一生的兄弟——有着疯蝴蝶之称的阿湖义组的若头日浦匡也（堤真一 饰）。当他总算迈入黑道大门时，来自关西的蜂乃巢会则图谋挑起一场东西黑道大战争。站在风口浪尖的玲二，此时早已没有抽身的机会……"},{"id":191421,"p":"/ftfwBdFFrvrIIhBrwbWBejIH8ZT.jpg","b":"/xUsXFOKjlE66OupngZcJE2WaKV0.jpg","t":"致我们终将逝去的青春","r":6.2,"y":2013,"rd":"2013-04-26","hs":0.686,"d":1.346,"mt":"movie","o":"　　18岁的郑微（杨子姗 饰）终于如愿考上青梅竹马邻家大哥哥林静（韩庚 饰）所在学校的邻校，等她满怀期冀地步入大学校园，却遭遇打击——林静出国留学，杳无音信。郑微倍感失落，患难时刻与室友阮莞（江疏影 饰）、朱小北（刘雅瑟 饰）、黎维娟（张瑶 饰）及师哥老张-张开（包贝尔 饰）结 下深厚友谊，同时富家公子许开阳（郑恺 饰）对郑微展开了疯狂的追求，而备受男生欢迎的阮莞用她特有的清冷守护着对于心爱人赵世永（黄明 饰）的忠贞。一次偶然的误会使郑微与老张室友陈孝正（赵又廷 饰）结为死敌，在一次次地反击中，郑微发现自己爱上了这个表面冷酷、内心善良的高材生，于是疯狂地反击演变为死缠烂打地追求，而陈孝正也终于在强攻之下缴械投降，欢喜冤家终成甜蜜恋人。大四毕业之际郑微的生活再次经受考验：陈孝正得到曾毓（王嘉佳 饰）的出国留学名额，却迟迟不敢告诉郑微，感觉再次被欺骗的郑微痛苦地离开陈孝正……  　　多年后，郑微已蜕变为职场上的白领丽人，竟再次品尝命运的无常：带着悔意和爱意的林静和陈孝正同时回到她的生活里！郑微，这个昔日的玉面小飞龙，将怎样面对生活和青春赐予她的迷雾和抉择……  　　本片改编自辛夷坞同名畅销小说。赵薇的首部导演作品，也是其在北京电影学院导演系研究生专业的毕业作品。"},{"id":215935,"p":"/8xNgB8okur3Lc1OHVP9MVoEEI9D.jpg","b":"/lqwW5H5fxMWhZPOvEaEB9ytew7L.jpg","t":"伯利恒","r":6.2,"y":2013,"rd":"2013-09-26","hs":0.365,"d":0.57,"mt":"movie","o":"讲述了一名以色列特工和为他提供情报的巴勒斯坦少年之间的复杂关系。桑福尔是一名15岁的巴勒斯坦少年，他的哥哥伊布拉西姆遭到以色列军方的通缉。桑福尔为以色列特工拉兹提供情报，两个人关系既是上下级，又如同父子。然而桑福尔不愿意出卖自己的哥哥，处在对拉兹的忠诚和血浓于水的亲情抉择两难的境地。然而以色列情报机构发现了桑福尔暗地中与伊布拉西姆接触并且隐瞒了情报，他们打算牺牲掉桑福尔，在一场袭击中抓获伊布拉……"},{"id":244114,"p":"/tr7pYZ6f0KUS8l1BaFQU4kx6hi5.jpg","b":"/LL8GyzFYcFDPRd562N9J3faZQE.jpg","t":"风暴","r":6.2,"y":2013,"rd":"2013-12-12","hs":0.799,"d":1.703,"mt":"movie","o":"香港闹市街头，一辆押款车被前科累累的重犯曹楠（胡军 饰）劫持。重案组高级督察吕明哲（刘德华 饰）率队赶往现场，与曹楠一伙发生激烈火拼。谁知危机关头，一辆突然出现的汽车搅乱战局。曹楠趁机逃走，而那辆车的车主陶成邦（林家栋 饰）被警方请入警局。陶和明哲是老同学，后来作为古惑仔混迹江湖。出事前他刚刚出狱不久。明哲以及成邦的女友燕冰（姚晨 饰）无论如何都不相信他和曹楠无关，而嚣张的曹楠更五次三番戏耍警察。为了抓住这个狡猾凶狠的对手，明哲决定安排内应潜入对方内部，无奈遭遇惨烈挫败。 站在人生的十字路口，陶成邦的选择成为左右战局的关键。而随着风暴愈演愈烈，正邪双方的界限彻底模糊…"},{"id":64686,"p":"/eIpmIiOqxjhpCPkz7CAvOOVnei4.jpg","b":"/nyt0jlofZyjhRqiQkEp0cdoKaS3.jpg","t":"四十七浪人","r":6.19,"y":2013,"rd":"2013-12-06","hs":1.279,"d":4.637,"mt":"movie","o":"一群遭到流放的武士希望重振他们的声誉，并寻找邪恶的基拉王（Lord Kira，浅野忠信）报仇，基拉王是杀害他们师父的凶手。Kai（基努·李维斯）是他们团队里不太稳定的同胞，当他与Mika相爱后，立场变得更不坚定。在这场浪人的旅途中，充满了对勇气与忠心的考验。"},{"id":136418,"p":"/kwb7rXdqqwieHMboAASJ6YTpvxG.jpg","b":"/lLZdvnt25Jg5R9Cece3EYKnTsrW.jpg","t":"蜂鸟特攻","r":6.18,"y":2013,"rd":"2013-05-07","hs":1.201,"d":3.913,"mt":"movie","o":"　　一年前，作为特种部队一员的约瑟夫·史密斯中士（杰森·斯坦森 Jason Statham 饰）在阿富汗战场经历了常人难以想象的血雨腥风。因某起事件他被军事法庭指控，并被诊断患有攻击压力症。之后约瑟夫从医院逃出，混迹在流浪汉中间艰苦求生。他化名乔伊，与名叫伊莎贝尔（维多利亚·贝维克 Victoria Bewick 饰）的女孩结伴。在一次被歹徒袭击之后，慌不择路的乔伊意外闯入一幢无人房间，适逢主人赴美公干，他放心享用主人的一切物品。饱受精神困扰的他，似乎只能从善良的修女克里斯蒂娜（阿嘉塔·布泽克 Agata Buzek 饰）那里得到些许帮助。  　　偶然机会，乔伊涉足中国黑道，在刀头舔血赚取营生的同时，他意外听到关于伊莎贝尔的消息……."},{"id":152792,"p":"/8DMDx7XMylIL7lpBEOMzIjuwhw0.jpg","b":"/fyICKtzDeHosw97zoM6Tal7cied.jpg","t":"魔鬼绳结","r":6.167,"y":2013,"rd":"2013-05-09","hs":0.768,"d":1.691,"mt":"movie","o":"《魔鬼绳结》根据真实事件改编，讲述了1993年美国阿肯色州一起骇人听闻的谋杀案背后的故事。阿肯色州的孟菲斯有三名男童被杀害，其中两人溺毙，另一名被残忍地割去生殖器，尸体被捆绑后遗弃在一条泥泞的小溪边。警方根据受害人身上的伤痕和现场侦查，认定这是一场疯狂的宗教祭祀。在当时还是少年的三个人：Damien Echols、Jessie Misskelley, Jr. 以及Jason Baldwin被作为罪犯逮捕，全部被判以终身监禁加死缓。不过三人一直声称自己是无辜的，并在狱中不断做着各种努力。2011年8月19日，鉴于出现最新证据，法官大卫·莱塞尔认为案件存在“质疑空间”，对埃克尔斯及其他两名被告判处10年缓刑。他与法庭签署了一份名为“阿尔福德答辩”的协议。协议规定他在缓刑期间可以继续寻找证据证明自己无罪，但如果翻案成功，不得向政府索取“经济赔偿”。三人服刑将近20年，去年才被释放。在本片之前，于1996年和2012年推出的两部纪录片《失落的天堂：罗宾汉山区的杀婴罪》和《西孟菲斯》也都是以此案为核心。 　　  　　据悉，瑞茜·威瑟斯彭在本片中出演一位受害者的母亲，起初她坚信警方调查结果，而随着案件的深入，她逐渐开始怀疑这一案件的公正性。而科林·费斯在片中的角色是一位私家侦探，他是最初就站在被告一方的支持者，并且通过调查，列举了很关键的证据。他一直免费支援被告方，也因此在当时遭受了各种谩骂。  故事根据马拉·莱维瑞特（Mara Leveritt）的同名小说改编，源自“西孟菲斯三人帮”的真实事件，讲述了1993年美国阿肯色州一起骇人听闻的谋杀案背后的故事：1993年5月5日晩，阿肯色州西孟菲斯一個小鎮的3名8岁男孩失踪，3名“不良青年”小杰西·密斯凯利(Jessie Misskelley Jr.)、达米安·埃科尔斯(Damien Echols)以及贾森·鲍德温(Jason Baldwin)被认定为嫌疑犯，并被关押18年之久。不过三人一直声称自己是无辜的，并在狱中不断做着各种努力。\r 　　2011年8月19日，鉴于出现最新证据，法官大卫·莱塞尔认为案件存在“质疑空间”，对埃克尔斯及其他两名被告判处10年缓刑。他与法庭签署了一份名为“阿尔福德答辩”的协议。协议规定他在缓刑期间可以继续寻找证据证明自己无罪，但如果翻案成功，不得向政府索取“经济赔偿”。"}]