[{"id":9691,"p":"/wPmZYnaQpxwoHmwNwVhZ2IY0UbF.jpg","b":"/4EwtIIcqvQzOpqDkWj9vhtmRUQM.jpg","t":"刺客战场","r":6.484,"y":1995,"rd":"1995-10-06","hs":0.641,"d":2.473,"mt":"movie","o":"　　身为一名杀手，罗伯特（西尔维斯特·史泰龙 Sylvester Stallone 饰）有着自己不可动摇的原则，那就是除了任务目标外，决不滥杀无辜。尽管与罗伯特是同行，但米高（安东尼奥·班德拉斯 Antonio Banderas 饰）的生死观却和罗伯特大相径庭，他不仅为了达成目的不择手段，更是将业内“德高望重”的罗伯特视作眼中钉肉中刺，欲除之而后快。  　　充满了杀戮的生活令罗伯特感到厌倦，他决心再干最后一票，从此金盆洗手。很快，技术高超的罗伯特便捉住了目标任务——一名叫伊莉（朱丽安·摩尔 Julianne Moore 饰）的女贼，不幸的是，此时的伊莉和她手中价值两百万美元的磁盘亦成为了米高的猎物。随着时间的推移，罗伯特渐渐的爱上了伊莉，与此同时，残暴的米高也离他们越来越近。 ©豆瓣"},{"id":20506,"p":"/w7cFnCB2UECuekGRzamxiEzMKzE.jpg","b":"/2yYrBdhPzsrHQlNqswFa90y6bZu.jpg","t":"鳗鱼","r":6.9,"y":1997,"rd":"1997-05-12","hs":0.689,"d":2.473,"mt":"movie","o":"中年男子山下拓郎（役所广司）在亲眼目睹了妻子与人偷情的场面后，于愤怒中刺死了妻子，锒铛入狱，八年后，获假释出狱的他在千叶县利根河边开了家小理发店，因为当年的遭遇，他对人很难再信任，平时唯有的交流对象是所养的鳗鱼。山下无意间救下自杀的桂子（清水美砂）后，后者为了报答他留在理发店里工作，并因性格开朗为他招来很多客人，而他的性格亦渐渐阳光起来。山下的前狱友高崎出狱后，来到利根河附近从事垃圾回收的工作，为将山下的平静生活打乱，他开始不断地揭露山下的“丑行”，而桂子的原情人堂岛也于此时寻来，要带桂子和她的钱走，虽然深知一旦与人发生冲突就必须回到狱中继续服刑，山下还是为了保护桂子勇敢地采取了行动。"},{"id":3594,"p":"/k2kxNPY3alce9TEkP1LcmphuPMj.jpg","b":"/zBFbGxw22wY2VTNGbcknd84CIEf.jpg","t":"灵数23","r":6.414,"y":2007,"rd":"2007-02-23","hs":0.794,"d":2.472,"mt":"movie","o":"故事以谜一般的数字23作为切入点，产生了一种不可抵挡的黑暗力量，这种力量让主角沃尔特·斯派洛幸福的田园生活陷入了痛苦的心理折磨之中，并引导着他走向死亡，而他所爱的人也不能幸免于难。 　　这一切，都开始于一本名叫《数字23》的神秘小说……从沃尔特翻开它的那天起，就再也无法对此释怀，小说中所描写的一切都与他的生活不谋而合，它就像一面镜子，一面让沃尔特胆战心惊的镜子，迫使他面对尘封已久的过去和遥不可及的未来。"},{"id":639557,"p":"/cEAZLZ2gjMXUJQWCqeAqW9X7hNV.jpg","b":"/cS1CVfvAFjmX5ZyiBcAVsf0lyei.jpg","t":"悬崖之上","r":6.8,"y":2021,"rd":"2021-04-30","hs":1.539,"d":2.471,"mt":"movie","o":"上世纪三十年代，四位曾在苏联接受特训的共产党特工组成任务小队，回国执行代号为“乌特拉”的秘密行动。由于叛徒的出卖，他们从跳伞降落的第一刻起， 就已置身于敌人布下的罗网之中。同志能否脱身，任务能否完成，雪一直下，立于“悬崖之上”的行动小组面临严峻考验。"},{"id":26390,"p":"/9ZyJJpMsc3bF8gduDaxo0zo1gwK.jpg","b":"/l2QlhHlggJEaPdgkfpTt0IA2mHT.jpg","t":"布鲁克林警察","r":6.303,"y":2010,"rd":"2010-03-04","hs":0.878,"d":2.468,"mt":"movie","o":"影片聚焦于三个不同的纽约警察的生活，展示了一幅另类的警察生活的画卷。每个警察都面临着自己的困境、每个警察都要正视自己的生活。 理查·基尔扮演的艾迪·杜根是一个快要退休的老警察。还有7天，他就要永远告别警察这个岗位，靠领取退休金生活了。因此，他不想惹任何麻烦，不想再执行什么任务，更不想发生什么意外。可是，事不遂人愿，他被要求带领一名新丁上岗。于是在熬到退休之后，艾迪·杜根还是继续在生活中扮演着警察的角色。伊桑· 霍克扮演的萨尔，有好几个孩子，可是他却和她的妻子以及孩子们挤在一个小小的房子里。他在纽约警局的薪水根本不够他去买一栋大房子。换房心切的他急于搞到一笔钱，于是他开始把手伸向了缴获来的贩毒的赃款。在鲸吞了一大笔钱之后，毒贩和警察都在调查赃款的去向，萨尔要为此做一个了断。唐·钱德尔扮演的谭戈是一个打入毒贩内部的卧底，他希望在这次任务之后能有一份在办公室里的工作。警局派给他的任务是卧底到一名名叫卡兹（韦斯利·斯奈普斯）的暴徒身边，伺机揣掉她的整个犯罪集团。可是这个卡兹却在监狱里救过谭戈一命，心存感激的谭戈应该何去何从，又要如何选择…… 在生活中，这三个警察并没有任何交集，可是在阴差阳错之下，他们聚集到了同一个地点，并且都死在了这里。"},{"id":4413,"p":"/sPqNoCrHZsGR07zle7dd5WlvVSG.jpg","b":"/42peqRwvHPIvl4gZWBa2X9xZ67T.jpg","t":"勇敢的人","r":6.589,"y":2007,"rd":"2007-09-12","hs":0.822,"d":2.466,"mt":"movie","o":"爱丽卡·拜恩是纽约一家电台的主持人，一场飞来横祸将她原本幸福美满的生活彻底打破。爱丽卡和未婚夫突遭歹徒施暴，奄奄一息的爱丽卡经抢救后苏醒，面对的却是爱人的猝然离世。爱丽卡无法摆脱这场悲剧的阴影，试图通过重重司法渠道却根本无法将凶手绳之以法，于是她开始单独追查犯人的行踪，在深夜的纽约街道上，多了一个惩恶扬善的复仇天使的身影。而她的神秘行踪也引起了警方的注意。在和警方侦探(特伦斯·霍华德 饰)携手奋力地追捕犯人的同时，以暴制暴的快感让爱丽卡不知所措又难以自拔，随着当年杀害爱人的元凶浮出水面，爱丽卡必须为自己的复仇计划做一个正确的选择。"},{"id":38955,"p":"/mQMOfm9x4jRvjCQ7yYPo10e1t2D.jpg","b":"/7YvvanAc23ArKgcgrjNTrsX9ybI.jpg","t":"警察故事之超级计划","r":5.7,"y":1993,"rd":"1993-10-21","hs":0.639,"d":2.465,"mt":"movie","o":"大陆保安阿峰（于荣光 饰）身手敏捷，一直想出外闯荡世界。这天，阿峰见义勇为，和表妹女干警阿华（杨紫琼 饰）一起解救了被一伙恐怖分子绑架的人质，获得了警局表扬。阿峰认为这些表扬一点意义都没有，于是只身前往香港闯荡。半年后，阿华获派前往香港与当地警方合作侦查一个悍匪集团，暂时住在助理督察阿明（周华健 饰）家。阿明对阿华心生好感，展开追求，无奈阿华还是对表格阿峰念念不忘。随后，阿华见到了阿峰，两人聊了很多。不料，之前已经落网的悍匪集团重要成员炮哥忽然被人劫走，阿华对阿峰真正的身份开始心生疑心。"},{"id":10147,"p":"/rfClLIyeHqpMofmrPY8DaLe4z9x.jpg","b":"/8UOJBcEHZgOK8BeyEfKnp5Vs0Dy.jpg","t":"圣诞坏公公","r":6.546,"y":2003,"rd":"2003-11-26","hs":0.739,"d":2.464,"mt":"movie","o":"　　比利·鲍伯·松顿与托尼·考克斯饰演两名骗徒假扮圣诞老公公与精灵躲避警方追缉，四处使坏、抢劫落脚的城镇，直到他们碰到一位八岁的男孩，才唤醒他们，让他们重新体认圣诞节的真正意义与精神。\r 　　这部由儿童电影第一把交椅─迪斯尼出资拍摄的《圣诞坏公公》Bad Santa，日前在迪斯尼试片。一幕幕圣诞坏公公使坏的影像吓坏了出资的迪斯尼众老板们。这反传统的圣诞坏公公嗜色成性，片中安排一幕小朋友们在圣诞老公公的洞室外排队等候，镜头一转，则看到圣诞坏公公正在他的洞室中做爱做的事。\r 　　再者，片中另一幕更安排小孩们，因看到神话般的圣诞老公公而「得惊骂骂号」外，这圣诞坏公公还告知孩子们，说他是不存在的。这部《圣诞坏公公》是由迪斯尼旗下的Miramax Films制作，片中除了上述场景外，还有枪战、警匪汽车追逐战等镜头。"},{"id":13807,"p":"/mRDznoR6prQZXeWOsNBe72qMsXB.jpg","b":"/dA5B2L7cI5DoMkMj1mTpQJe29QF.jpg","t":"放·逐","r":7.3,"y":2006,"rd":"2006-10-19","hs":0.828,"d":2.46,"mt":"movie","o":"澳门回归前三天，五位情深意重的杀手。杀手阿和(张家辉饰)与妻子阿静(何超仪饰)带着刚满一个月的孩子重返故地，阿火(黄秋生饰)与阿波(林雪饰)奉黑社会老大大飞(任达华饰)的命令来追杀阿和，但另一对好兄弟阿泰(吴镇宇饰)与阿猫(张耀扬饰)闻讯，为了情义前来阻止。冲突在阿和家突然爆发，又迅速重归平静。最后他们决定一起做一宗大买卖来解救阿和，在谢夫(张兆辉饰)那里，摆放在他们眼前的是两个选择：暗杀蛋卷强(林家栋饰)或者抢夺一吨黄金……最终他们选择了前者，然而却在餐厅和死对头大飞不期而遇，一场恶战难免。"},{"id":643532,"p":"/ywr812oBX0B7JkdHswzlJnIMY83.jpg","b":"/r7dJqfmspzVlHYWXBiKn7NP8ZBw.jpg","t":"算牌人","r":6.13,"y":2021,"rd":"2021-09-03","hs":1.453,"d":2.458,"mt":"movie","o":"泰尔素日只想玩牌，而奇克是一个脆弱易怒的年轻人，奇克正在寻求帮助，来执行他对军事上校(达福饰)的复仇计划。泰尔也在奇克身上看到了复仇的希望。得益于神秘的赌博金主拉·琳达(哈迪斯饰)的支持，泰尔带领奇克在赌场间辗转，直到三人的目光投向赢得在拉斯维加斯举行的世界扑克大赛。但事实证明，令奇克保持专注是行不通的，同时泰尔也被拖回了他过去的黑暗阴影中。"},{"id":14181,"p":"/jFB5uvCZ3HXF00liAEAuOruCPs6.jpg","b":"/A96CVXbTNfhqw3jkUlyfFnGe8i3.jpg","t":"抢钱大作战","r":6.7,"y":2000,"rd":"2000-02-18","hs":0.714,"d":2.456,"mt":"movie","o":"19岁的少年赛斯·戴维斯（吉奥瓦尼·瑞比西 Giovanni Ribisi饰）一心希望能尽快淘到自己的第一桶金，好让父亲另眼相看。他本打算靠玩非法纸牌起家，却发现此路根本行不通，直到一家名为J.T.马林经纪公司的股票经纪商找上了赛维斯。  　　在这个号称“锅炉房”的核心办公室里，多少个一夜间成为百万富翁的故事深深诱惑着赛维斯。很快，野心勃勃的赛维斯便以优异的成绩通过了股票经济人认证考试，开始了他的“成功之路”。他把那些永远都没有前途的股票卖给利欲熏心的投资者。赛维斯正以极危险的速度追逐着金钱与利益，靠近着他所谓的功成名就，贪婪而不安。在纽约长岛这个瞬息万变的商业圈里，良心未泯的赛维斯终于开始面对良心的考验"},{"id":626392,"p":"/wjbOlovDadOdPKkSAMohLCjbIsc.jpg","b":"/x1I63Mm5KU2DXjL4HdBy6JaGTms.jpg","t":"麻辣教授","r":6.7,"y":2021,"rd":"2021-01-13","hs":1.531,"d":2.453,"mt":"movie","o":"　　一个酗酒的教授被送到一所少年学校，在那里他与一个歹徒发生冲突，歹徒利用学校的孩子从事犯罪活动。"},{"id":14943,"p":"/jbBNNIAZkwYvRktUZeLuJ7pqVS4.jpg","b":"/43FpZytJjlReDAPrByR77i81mnr.jpg","t":"热血高校","r":7.1,"y":2007,"rd":"2007-10-26","hs":0.844,"d":2.452,"mt":"movie","o":"铃兰男子高中外号“乌鸦学校”，这里聚集着一群好打架的不良学生，学校里各派纷争不断，至今尚未有人能称霸铃兰。\r 从未有过败绩、号称县内最强的林田惠是铃兰二年级的学生，但他对派系斗争丝毫不感兴趣，也不想在学校里称老大。目前校内最有势力的是三年级学生芹泽多摩雄率领的芹泽军团。芹泽号称“百兽之王”，他非常能打，在兄弟们中的威望也很高。芹泽麾下以密友辰川时生为首，聚集了一批实力好手。学校里还存在着与芹泽针锋相对的其它势力。比如三年级的伊崎瞬和牧濑隆史等人、同样三年级的凶恶双胞胎三上兄弟俩、摩托队“武装战线”四天王之一的阪东秀人集团、以及相当刺头的一年级三人组桐岛广海、本城俊明和杉原诚。\r 一天，在群雄割据的铃兰高中，突然来了一个三年级转校生泷谷源治。他不喜欢成群结队，素来独来独往。泷谷和铃兰毕业的黑道混混片桐拳偶然相识，成了好朋友。片桐希望泷谷能完成自己没能完成的梦想——称霸铃兰。\r 一批共同战斗朋友聚集到了泷谷身边，新势力GPS（意为源治完全制霸）加入了铃兰纷乱的战局。\r 滂沱大雨之中，泷谷和芹泽展开了一场恶斗……"},{"id":68812,"p":"/56KPE9tPYh2WBdnUMq9EIOwEXGQ.jpg","b":"/3KamG1pZ3RDEASLFb8JXv1w7Gnk.jpg","t":"冰人","r":6.552,"y":2012,"rd":"2012-09-01","hs":0.943,"d":2.451,"mt":"movie","o":"影片根据Anthony Bruno的小说《The Iceman: The True Story of a Cold-Blooded Killer》改编，以编年体的结构了讲述了职业杀手Richard Kuklinski狂杀百人的故事，他经常将受害人的尸体冻成冰以掩盖死亡时间，江湖人称“冰人”，他有职业操守，不杀女人和小孩。另一方面，他是个顾家的好男人，他的家庭从不知道他的阴暗身份。\r ..."},{"id":9791,"p":"/2OUOg9Pf5dZZr5RufM5liA4IUVK.jpg","b":"/m5NJnXhZjzWY6fpXUn6hwiouLrn.jpg","t":"动物工厂","r":6.388,"y":2000,"rd":"2000-10-13","hs":0.714,"d":2.451,"mt":"movie","o":"出身富家的朗（爱德华 弗朗Edward Furlong）因违反毒品管制而被判入狱服刑十年，因而成为联邦监狱里一干罪犯--变态、重刑犯、强暴犯--的最新猎物；然而幸运的是，对无情的现实毫无招架之力的朗不久后便找到了靠山，俨然掌管整座监狱的地下老大--厄尔柯朋（威利姆 达福Willem Dafoe）；"},{"id":9504,"p":"/nGZCeCfNseq1ee3cJLBp0rH0djT.jpg","b":"/qukaw3P4MOFNdxjhNpClhT9unr8.jpg","t":"大亨游戏","r":7.342,"y":1992,"rd":"1992-09-10","hs":0.653,"d":2.45,"mt":"movie","o":"某房地产公司的销售业务每况愈下，除了员工里基（阿尔•帕西诺 Al Pacino 饰）业绩尚可，其他员工只剩下在酒吧里买醉。公司主管约翰（凯文•史派西 Kevin Spacey 饰）看到士气低落，于是请来了推销大师布莱克（亚历克•鲍德温 Alec Baldwin 饰）前来布道。这家伙盛气凌人，出言尖酸刻薄，把各位批得一无是处。为了生存，老推销员莱文（杰克•莱蒙 Jack Lemmon 饰）因为女儿生病住院，所以希望可以得到照顾，保住饭碗；乔治（艾伦•阿金 Alan Arkin 饰）则因为年事已高，听天由命；戴夫（艾德•哈里斯 Ed Harris 饰）偷窃里基买卖的主意，一切通过金钱交易，神不知鬼不觉。然而，这个如意算盘并不是一帆风顺......"},{"id":19457,"p":"/AtwXtU8CDWvVADgOwRkOSRZFPWI.jpg","b":"/y8cbKwg2VYtG7IdZUu8TE0AajsO.jpg","t":"家族情仇","r":6.2,"y":2000,"rd":"2000-04-27","hs":0.701,"d":2.45,"mt":"movie","o":"故事发生在车水马龙的繁华大都市纽约，李奥（马克·沃尔伯格 Mark Wahlberg 饰）终于结束了他的铁窗生涯，刑满释放，回归了社会，他已经不再想去洗清自己身上所蒙受的不白之冤，只想珍惜所剩不多的时间，做一个平凡的人。  李奥来到了叔叔弗兰克（詹姆斯·卡恩 James Caan 饰）所经营的车厂工作，这个李奥的家族世世代代经营的车厂让李奥能够卸下所有的心防，做一个真实的自己。和朋友威利（杰昆·菲尼克斯 Joaquin Phoenix 饰）、艾瑞卡（查理兹·塞隆 Charlize Theron 饰）等人的重逢令李奥觉得自己离理想生活越来越近。然而事与愿违，一个李奥无意之中发现的秘密让他再度成为众矢之的，而这一次，他所要面对的敌人正是他的家人们。"},{"id":9490,"p":"/14TmEac4bquNaEld9t0uIliYoKE.jpg","b":"/yl7M1buWaxXXhZv0bSbi4MPYVKm.jpg","t":"半仙半死","r":6.308,"y":1998,"rd":"1998-01-16","hs":0.676,"d":2.449,"mt":"movie","o":"肯尼意外地用从麦奇跑买来的食物喂了一只患有糖尿病的警察的马，结果杀死了它。之后，他被关进了监狱，并获得了100万美元的保释金。其余的人必须在讨厌的内特找到肯尼之前把他保释出来。该组织决定出售瑟古德在一家制药实验室做门卫的大麻。他们与说唱明星Sir Smoke-A-Lot以及毒贩Samson Simpson的竞争对手成为朋友。另一方面，瑟古德寻求玛丽·简的爱，她是一个反大麻的商人的女儿。接下来是典型的瘾君子行为和大量的配角。"},{"id":12149,"p":"/jid7dyfHa6ApZSTweC3T3nllWjh.jpg","b":"/hNAkoHuXFUsCHakxMlMsbaflKLN.jpg","t":"替天行道","r":7,"y":2002,"rd":"2002-04-12","hs":0.752,"d":2.445,"mt":"movie","o":"　　韦斯利（鲍沃斯·布斯 Powers Boothe 饰）是一名探员，最近，他正在调查一宗名为“上帝之手”的恶性连环杀人案件，一个名叫芬顿（马修·麦康纳 Matthew McConaughey 饰）的神秘男人找到了韦斯利，并告诉他自己知道整个案件的来龙去脉，让韦斯利感到震惊的是，如果事实真的如芬顿所言，那么凶手不是别人，正是芬顿那已经自杀的弟弟亚当（杰瑞米·桑普特 Jeremy Sumpter 饰）。韦斯利跟随芬顿来到了亚当的墓前，在那里，芬顿向韦斯利讲述了他和亚当的过往。  　　原来，一切事件起源于兄弟两人的父亲梅克斯（比尔·帕克斯顿 Bill Paxton 饰），他告诉两兄弟自己遇见了天使，这位天使给了他一份名单，名单上记载的都是化身为人类的恶魔，而梅克斯要做的，就是将他们一一杀死。对于父亲的话，亚当信以为真，而芬顿却察觉到了其中的疯狂，两人的命运自此走上了截然不同的道路。"},{"id":13685,"p":"/6E7mJ5wpzTFbYFbJvTzzZ8Til9C.jpg","b":"/wWZjmgJC2m2jy4UAPtRAsakNtG7.jpg","t":"瓶装火箭","r":6.7,"y":1996,"rd":"1996-02-21","hs":0.661,"d":2.444,"mt":"movie","o":"梦想成为了不起的罪犯的迪格南（欧文•威尔逊 Owen Wilson 饰）找来刚结束了精神病院治疗生活的好友安东尼（卢克•威尔逊 Luke Wilson 饰），以及能够充当司机的大麻爱好者鲍勃（Robert Musgrave 饰）组成了一个仓促上马的犯罪团伙。先用偷窃安东尼家来热身的这伙准罪犯们苦练枪法、设计路线，终于成功打劫了一家书店，兴高采烈进入罪犯行列的迪格南等人驾车逃窜，躲入了一家汽车旅馆，安东尼对旅馆的乌拉圭女服务员一见钟情，而鲍勃却因自己兄弟入狱的消息心神不定。在安东尼和服务员的恋情如火如荼之时，鲍勃丢下二人返家，迪格南和安东尼也终于散伙，各自回归了平静生活。然而迪格南仍然没有放弃犯罪之梦，他向自己的偶像——黑道人物亨利求助……"},{"id":252841,"p":"/xuTevYF35WDkElpm5vNBVaISkT9.jpg","b":"/95C5KI644zDEahW56oNvpWaZOXR.jpg","t":"在路上","r":7.185,"y":2014,"rd":"2014-02-13","hs":1.045,"d":2.444,"mt":"movie","o":"一个姑娘。一个朝气蓬勃的年轻的城里姑娘。与她的未婚夫，行进在深夜的高速公路上。他们预计四天后结婚。突然，她那充满锦衣玉食、金银珠宝的美妙婚姻生活，转变成为被人绑架的恶劣暴行。她被一帮质朴的罪犯劫走了。她的人生，不会再回归曾经的模样。\r 同一天夜里，这个绑架团伙在沉浸于恐慌之中。这个女孩是一个大实业家的女儿。他仗着自己的权利与人脉，分文不付赎金，并派人追剿他们。但是团伙领头人非常坚定，他可不会因此送这个女孩回去。他会不惜一切代价让其他人看到他的决心。\r 日子一天天过去，每分每秒对她而言都是难言的恐惧。但是，伴随着行进的速度与里程的推进，伴随着路旁风景的变换，车窗外的明暗渐变，日出日落，天气的变化，她觉得自己也变了。\r 逐渐地，一种奇异的感情开始在这对受害者与压迫者之间发展。正是在这囚禁之地，她人生中第一次感受到了——自由。她不想重返她被绑来的地方，她不想到达他将带她去的地方，她只希望这次旅程永不会结束。\r 或许这一路的行程不会真的改变她；她会像其他人一样继续走完自己曾经的人生路。或许这种感觉只是一个过渡阶段；或许不是......"},{"id":9558,"p":"/1MyH4MJAJZJbb6wDVeOc2bTECtK.jpg","b":"/gIpMTiTPsuqWnJUU9Ft9U9KIijp.jpg","t":"纽约王","r":6.735,"y":1990,"rd":"1990-07-18","hs":0.609,"d":2.443,"mt":"movie","o":"　　工于心计的克里斯托弗·沃尔肯饰演恶名昭彰的纽约大流氓韦佛兰，他在出狱之后要收回他在坐牢时失去的毒品市场，跟哥伦比亚帮、意大利帮和华青帮等竞争对手展开宣战，逐渐建立起比以前更庞大的犯罪王国。但因其不可一世的嚣张态度，也激起了另一帮派头目的不满，因而展开一场黑道大火拼……"},{"id":313922,"p":"/BmtP6DNKD9u9ct4vX6QDWoN8ZA.jpg","b":"/qRjahAq8JVoJBT2x18x2A01kxZT.jpg","t":"绿色房间","r":6.719,"y":2016,"rd":"2016-04-15","hs":1.101,"d":2.442,"mt":"movie","o":"讲述朋克乐队成员被犯罪团伙困于一间小房间，选择坐等命运还是反抗火拼同时，人心也在幽闭的空间内慢慢改变。"},{"id":2043,"p":"/2mjHpWvmFmuwk1lZOowhEggCVhR.jpg","b":"/5C6njaciKvyZlKWUrQX7mjdl4D1.jpg","t":"蛛丝马迹","r":6.3,"y":2001,"rd":"2001-04-06","hs":0.692,"d":2.441,"mt":"movie","o":"华盛顿一所贵族中学里，一名国会议员的女儿竟然在光天化日之下被人绑架了，资深警探亚历克斯·科罗斯（摩根·弗里曼）接下了这个棘手的案件，与此同时，原本负责保护议员女儿安全的年轻女特工杰姬·弗莱宁根（莫妮卡·波特）正为自己的大意失职而懊恼不已，为了弥补这个错误，杰姬自告奋勇要求协助亚历克斯进行调查。  　　一系列的调查取证之后，经验丰富的亚历克斯推断这并不是一起单纯的绑票，它和之前发生在城里的连环少女绑架案有着千丝万缕的关联，应该是同一罪犯所为，而所有的线索渐渐都指向了一个人——此人叫加里·索尼基（迈克尔·温柯特），他患有严重的精神分裂症但同时又智商过人，是个异常危险的犯罪分子。  　　尽管亚历克斯经验老道见多识广，但还是不知不觉中陷入罪犯布下的重重迷阵中，时间在一点一点流逝，亚历克斯最终能否识破的加里的花招，及时将议员的女儿和其他被绑架的女孩解救出来呢？面对如此狡猾的变态凶犯，年轻的杰姬是否能鼓起勇气，重新找回自信呢？"},{"id":117691,"p":"/k0FekXjOO5dNindVos0P94SCCCJ.jpg","b":"/eByyqLrrdYySwYjus5RVCgbCNOD.jpg","t":"瓦塞浦黑帮(上)","r":7.1,"y":2012,"rd":"2012-06-22","hs":0.971,"d":2.437,"mt":"movie","o":"20世纪上半叶，英国在印度的殖民统治接近尾声。不同的社会体制以及席卷世界范围的革命暗潮此起彼伏，印度进入了最为动荡的时期。位于丹巴德中心的瓦塞浦，更成为混乱与暴动的代表。孔武有力的舍希德·汗（Nawazuddin Siddiqui 饰）因冒充库雷希族的苏丹那王劫持火车而引起纷争，最终被逐出瓦塞浦。几经辗转，他效力煤矿主瑞玛德哈·辛格（Tigmanshu Dhulia 饰），因蓄谋反客为主而被辛格杀害，还险些连累家人。  父亲之死在年幼的沙达尔·汗（Manoj Bajpai 饰）心中埋下仇恨的种子，他长大后成为了不逊于父亲的暴力分子，并联合朋党与早已势力盖天辛格家族展开连番抗争。与此同时，沙达尔在瓦塞浦的名声也日益响亮，这不可避免要与父亲当年另一个死对头苏丹王发生冲突……"},{"id":49526,"p":"/8qkZfKbls2FKZVd4vbdAYFc4FRa.jpg","b":"/5I1VkAjzeo0arQQ7pFVymQsNrqN.jpg","t":"致命急件","r":6.332,"y":2012,"rd":"2012-08-24","hs":0.909,"d":2.433,"mt":"movie","o":"　　速递员威利（约瑟夫·高登-莱维特 Joseph Gordon-Levitt 饰）的自行车是一辆经过改装的fixed gear，钢制车架，，再加上他的车技和灵敏的反应，每天都能在拥挤的街道上穿行。\r 　　一天，一个女人给了他一个“非常重要的急件”，要他在90分钟内把这个东西送到唐人街。可是在半路上，却又警察把威利拦了下来，并用强迫的方法要威利交出那个急件。走投无路的威利只好私自拆开了信封，并发现了一个惊人的秘密。\r 　　那么，发现秘密的威利能在90分钟内把这个消息准确送达么？他的自行车能跑得过警车和黑帮的速度么？"},{"id":396461,"p":"/771Ey73LqsE9ORJhQCI25rgMXS2.jpg","b":"/gXbcj4taNuDsKjavcm9UrzfyYxd.jpg","t":"银湖之底","r":6.365,"y":2018,"rd":"2018-08-08","hs":1.188,"d":2.433,"mt":"movie","o":"　　导演大卫·罗伯特·米切尔新作《银湖之底》，讲述一个发生在现代洛杉矶的犯罪惊悚黑色故事，33岁的Sam（安德鲁·加菲尔德 Andrew Garfield 饰）住在洛杉矶，虽然没有正职，却依然渴望出人头地。当年轻且神秘的女邻居Sarah（丽莉·克亚芙 Riley Keough 饰）突然失踪之后，Sam决定寻找这个女人，并在城里展开了一段调查。这段调查使他不得不直面天使之城最为黑面的一面，理清与丑闻和阴谋有关的失踪及神秘谋杀。"},{"id":415214,"p":"/tNQvNjEk5BdoSrIOFP1q97hjBoR.jpg","b":"/xUmZHFZa85KxIKzsIdr16oGMjCH.jpg","t":"湄公河行动","r":7,"y":2016,"rd":"2016-09-30","hs":1.129,"d":2.433,"mt":"movie","o":"2011年10月5日，两艘中国商船在湄公河金三角水域遭遇袭击，13名中国船员全部遇难，泰国警方从船上搜出90万颗冰毒。消息传回国内，举国震惊。为了查明真相，云南缉毒总队长高刚（张涵予 饰）接受了特殊任务，率领一支骁勇善战的战斗小组进入泰国境内，与潜伏在泰国的情报员方新武（彭于晏 饰）碰头，二人联手深入金三角查案。经过调查，发现案件背后果然有着重重疑点，真正的凶手在嫁祸残害无辜中国船员后，不但逍遥法外，更意图利用毒品制造更大的阴谋……二人决定，不惜一切代价也要拿下真凶，打击毒品犯罪，为无辜国人讨回公道！"},{"id":68727,"p":"/9w4TTQTMfG9LMyXPfdmisRisg57.jpg","b":"/qqqnNDiQx62xZsVRZnxhP8GguJf.jpg","t":"恍惚","r":6.62,"y":2013,"rd":"2013-03-27","hs":0.967,"d":2.432,"mt":"movie","o":"如果你将一副价值2500万英镑的天价名画藏在了一个“安全的地方”，那你最好把地址记牢了。但是如果碰巧你真的忘记了，那该怎么办？  西蒙(詹姆斯·麦卡沃伊饰演)是伦敦一家著名拍卖行的员工。如果拍卖行遇到抢劫，西蒙要负责把名画转移到安全的地方去藏起来。但是章程告诉他们，名画再贵也比不上人的性命值钱，换句话说关键时刻还是保性最要紧。没过多久，抢劫案真的发生了，目标是一副刚刚拍得2700万英镑的油画。西蒙试图把画转移到保险箱，但他被遭到了劫匪弗兰克(文森特卡索)的袭击昏迷不醒。  尽管丢失了名画，但西蒙还是被封为一名英雄。脑补受创让他患上了失忆症，对事情的经过模模糊糊，甚至想不起来究竟把画藏在哪里。同样没有得到名画的弗兰克失望透顶，他绑架了西蒙，试图逼他讲出地址。为此弗兰克找来了女催眠师(罗莎里奥道森)来帮助西蒙恢复记忆。这名叫做伊丽莎白·蓝布的催眠师很是神通广大，很快找到了“开启”西蒙大脑的方式，然而——她的真正目的又是什么？"},{"id":10589,"p":"/yxl6mEbdRURNp13Xos8OyB7CXZP.jpg","b":"/ppHQWkptxmjhqIqJhrWcuTXirDK.jpg","t":"日落之后","r":6.2,"y":2004,"rd":"2004-11-12","hs":0.747,"d":2.432,"mt":"movie","o":"麦克斯·波德特（皮尔斯·布鲁斯南 Pierce Brosnan 饰）和罗拉·西里罗（萨尔玛·海耶克 Salma Hayek 饰）是一对身手非凡、亲密无间的雌雄大盗。他们纵横天下，蜚声国际，是同行欣羡崇拜的对象，也是警方和富商恐惧憎恨的目标。在与老对头FBI探员斯坦·罗伊德（伍迪·哈里森 Woody Harrelson 饰）一番斗智斗勇的周旋后，两人成功盗得一枚价值连城的钻石。之后便双双飞往位于中美洲巴哈马群岛的天堂岛，过起了悠哉游哉的隐居生活。  　　安逸的日子固然令人向往，但习惯惊心动魄、刀口舔血的麦克斯却渐渐按捺不住心中的冲动。斯坦适时出现在麦克斯的面前，从对方口中，麦克斯得知将有三颗名贵钻石在豪华游轮上展出，并经过天堂岛。技痒难耐，麦克斯决定重出江湖，殊不知斯坦和警方早已张开落网，等待大鱼上钩……"}]