[{"id":27337,"p":"/9Eu9q2IVrrHUIf0qjlKZdb0ATp.jpg","b":"/3EDlVPxZH62ca7tMnno8zkO2DLn.jpg","t":"琳达！琳达！琳达！","r":7.4,"y":2005,"rd":"2005-07-23","hs":0.762,"d":2.224,"mt":"movie","o":"芝崎高校2004年第34届文化祭开幕在即！几名女生为最后一天的演出而组建乐队，却因成员身上发生的意外临时换人，日语不甚灵光的韩国学生宋（裴斗娜 饰）被拉进队中任主唱一职，演唱歌曲也终于确定为THE BLUE HEARTS乐队的《LINDA LINDA》。自此孤傲冷艳的吉它手立花惠（香椎由宇 饰）、温柔的鼓手山田响子（前田亚季 饰）、闷声的贝斯手白河望（关根史织 饰）在业余时间勤加练习。平静的日子中不时有宋遭遇日本男生用蹩脚韩语表白，惠在前男友面前束手束脚等轻快的情节点缀，看似散漫的学校生活里记录下了年轻人的误会与默契，复合与分裂。乐队终于在大雨中登台，女孩们奉献出了心底的音乐…… 本片获2004年《电影旬报》十佳电影第六名。"},{"id":25657,"p":"/6OyLUl1TxyCvmd4TZyXi4piU6gl.jpg","b":"/qMiPVNWRwLWPujUgiaRpwYjidCU.jpg","t":"海鸥食堂","r":7.4,"y":2006,"rd":"2006-06-11","hs":0.647,"d":1.65,"mt":"movie","o":"幸惠在风光如画的赫尔辛基经营一家叫做海鸥食堂的日式餐厅，她希望以传统手艺留住客人，可惜事与愿违，餐厅经常空无一人。直到绿和正子的到来改变了这种状况。"},{"id":124396,"p":"/kq3gGEO6uOs3vZuxxmNxvHDewGg.jpg","b":"/smj3Qr0ubJfAchgDRTDT1r2nPZo.jpg","t":"漂流少年","r":7.4,"y":2021,"rd":"2021-07-16","hs":3.604,"d":17.16,"mt":"anime","o":"　　漫长的暑假已然过半的8月16日。聚集在学校里的中学三年级学生·长良一行人突然被卷进从未设想过的事态之中。长良本人自不必说，神秘的转校生·希和瑞穗以及朝风等36名同班同学，都随着学校一起在异次元之中漂流。而且他们在漂流的同时也获得了各种各样的“能力”。有因为获得了超越常人的能力而心生欢喜，用能力肆意作乱的人，也有作为领导统帅着学生们，拼死寻找回到原本世界方法的人。相互质疑、无法克制的嫉妒心，还有支配欲引发了对立。接二连三发生的难以解决的事件面前，少年少女们突然被扔进了求生生活之中。长良他们究竟能否攻略这个世界，平安回到原本的世界呢……？"},{"id":877957,"p":"/octinj3UJDIsY4WUyjUUH5RLoq5.jpg","b":"/7id7oE3gqZuO0piWN20Ev7V90wl.jpg","t":"漂流家园","r":7.4,"y":2022,"rd":"2022-09-09","hs":1.845,"d":2.834,"mt":"anime","o":"航祐和夏芽从小一起长大，情同兄妹。但在六年级时，航祐的祖父康次去世，他们的关系开始变得紧张。暑假的一天，航祐和他的同学们偷偷溜进了一栋即将被拆除的公寓大楼，据说那里时常闹鬼。航祐和夏芽都是在那里长大的，所以这个地方承载着他们的很多回忆。在那里，航祐偶遇了夏芽，并被问到他是否知道神秘的诺波。但突然间，他们被卷入了一种神秘的现象。当他们恢复意识时，映入眼帘的只是一片浩瀚的大海。随着公寓大楼在神秘的大海中漂流，航祐和其他人犹如在船上一般，他们团结起来为生存而战。有眼泪和争吵，甚至可能还会有和解。他们能回到以前的世界吗？一个夏季的告别之旅开始了…"},{"id":349498,"p":"/ocNZRs3RXzSofmJsotsCsGl6s8z.jpg","b":"/kEQee6JM5EtDGMcofa75enQ2B45.jpg","t":"垫底辣妹","r":7.4,"y":2015,"rd":"2015-05-01","hs":1.022,"d":2.187,"mt":"movie","o":"就读于名古屋某女子高中的工藤沙耶加是一个打扮入时、甜美可爱的时尚女孩，她每日里浓妆艳抹，和朋友们昏天黑地地玩耍，对于学习全不上心，所以学习成绩早就成为全年级倒数第一名。沙耶加自暴自弃，觉得反正自己很笨，有一搭无一搭浪费着绝不能重来的宝贵青春。她的妈妈看在眼里急在心里，担心这样下去即使内部升学也很危险，所以建议女儿能去补习班突击一下。以此为契机，沙耶加来到了坪田开办的补习班。第一次见面时，坪田着实被女孩金色卷发、浓艳化妆、耳环脐环、短衣短裙的超时尚装扮吓得瞠目结舌，不过这对师生各自坦率爽朗的性格使他们很快打成一片。经过测试后发现，已经高中二年级的沙耶加其知识水平竟然仅相当于小学四年级，此外还闹出了把“圣德天子”念成“圣德胖子”的笑话。面对这样一个前所未有的挑战，坪田既没有嘲笑，也没有气馁，他反而称赞沙耶加的想法是“天才级的构思”，甚至还做出了一年之内要帮助沙耶加考上名门学府庆应大学的保证。虽然无法理解沙耶加为何在学习方面会有如此大的缺漏，但是坪田老师敏锐地察觉到女孩那甚至连她自己本人都未发现的实力和潜能。为此，师徒二人携手朝着山一般高的目标奋进。在此过程中，挫折和打击接踵而至，早已习惯了失败的沙耶加其自信心接连受到打击。好在坪田、母亲以及喜欢她的不良少年森玲司等人时刻在旁边鼓励，她才能鼓起勇气站起来，擦干泪水和汗水继续奋进。不知不觉中，曾经成绩垫底的小辣妹距离她的目标越来越近……"},{"id":78457,"p":"/m3bGZApoBomEwpp0mUEUn4NCVHV.jpg","b":"/mYunpuXqt2nCwrcq00am9zeca7h.jpg","t":"宅男腐女恋爱真难","r":7.4,"y":2018,"rd":"2018-04-13","hs":2.829,"d":15.142,"mt":"anime","o":"桃濑成海表面上看来只是一个平凡的办公室小姐，但实际上，她是一个重度腐女。在工作场所中，成海极力隐瞒着自己的真实属性，扮演成为一个毫无特色的普通人，但一回到家中，她会立刻转换人格，徜徉在BL的海洋之中。成海非常非常的害怕被人发现的这个秘密，却在一次偶然中被名叫二藤宏嵩的男人给撞了个正着，更糟的是，这个男人是她需要朝夕相处的同事。实际上，二藤宏嵩也有着不为人知的一面，在工作中，他的办事效率极高，个性冷酷无情，但生活里，他是一个重度沉迷于游戏之中的宅男。当宅男遇见腐女，会产生怎样有趣的化学反应呢？"},{"id":16664,"p":"/1sDlfRHu4DaGaV54WAs90Ki8etL.jpg","b":"/nZ7PeP09wioVQppxopmXHUfrAn1.jpg","t":"关于莉莉周的一切","r":7.399,"y":2001,"rd":"2001-10-06","hs":1.117,"d":5.411,"mt":"movie","o":"　　莲见雄一（市原隼人 饰）与母亲、继父、弟弟生活在一个幽静的小城里。他跟同班同学星野修介（忍成修吾 饰）同在剑道部，两人成为好朋友。星野本来是一个品学兼优的学生，却遭到了同学的嫉妒。当暑假时一群同学自冲绳回来以后，星野变了一个人似的。接着星野开始以欺负同学为乐，而且手段残忍，雄一也不能幸免。雄一性格孤僻，喜欢歌手莉莉周，在自己建立的莉莉周论坛上他认识了一个叫“青猫”的人。雄一与青猫都过着不容易的生活，两人互相鼓励，并约定在莉莉周的演唱会上见面，“青猫”的出现令雄一十分惊讶。"},{"id":274817,"p":"/nrIe9LprrN1RgAmvH6FxtPrOFbT.jpg","b":"/zXMd5VDsPK8v65BpiOSjxUqqiFs.jpg","t":"哪啊哪啊神去村","r":7.385,"y":2014,"rd":"2014-05-10","hs":0.374,"d":0.557,"mt":"movie","o":"即将告别高中时代的平野勇气是一个终日无所事事、吊儿郎当的新新人类，此时他大学进学失败，慵懒散漫打发青春岁月的他自然也没有女朋友，就这样一边荒废时光一边迎来了高中的毕业式。这一天，他偶然拿到一份募集林业培训生的宣传材料，封面上的美丽女孩倚靠参天古木，露出阳光般灿烂笑容，不由得吸引了勇气的目光。于是乎他当即立断，告别了自幼生活的大都会，兴致勃勃地前去参加为期一年的林业培训课程。  勇气的目的地名叫神去村，是一个需要乘坐地方支线前往，并且接收不到手机信号的超级偏远的小山村。这里蜎飞蛇盘，鹿呦猿啸，杉树和桧树高耸入云，遮天蔽日。周围的空气清新怡人，原始的自然生态让每个人都不觉将身心融入自然的怀抱之中。但是林业研修课程毕竟不同于无牵无挂的旅行，身处深山老林腹地，严酷的作业环境绝对容不得半点掉以轻心，何况还有那位早已和野性大自然融为一体的凶暴前辈饭田与喜，更成为勇气他们颇为忌惮的恐怖存在。  超级严苛的训练课程，随时随地附着皮肤上吸血的蚂蝗以及强壮孔武足以打败山猪的与喜前辈，让勇气三番五次萌生逃跑的念头。不过当他终于邂逅那位宣传册封面的美女石井直纪之时，他摇摆软弱的心似乎又得到一份坚持下去的理由。  前所未有的人生新体验，充满野性乐趣的乡间生活，还有村民们发自心底的质朴魅力，让曾经胸无大志的勇气开始有了些许改变。最终，他和直纪的恋情能否花开蒂落？勇气又能否安然无恙返回城市呢？"},{"id":98827,"p":"/6dv8LY1UIU99jbT2xIhq0wdI8B4.jpg","b":"/876IYhxt8dcCuvhmeV7Pqeo30bm.jpg","t":"便利店新星","r":7.375,"y":2020,"rd":"2020-06-19","hs":3.243,"d":15.678,"mt":"tv","o":"崔大贤（池昌旭 饰）是一名年轻的便利店店长，个性非常温柔又有些脱线的他深得下属们的信赖。崔大贤非常热爱自己的这份工作，但他必须面临一个选择，那就是是否要继续这样在便利店里做这份与世无争亦没有什么前途的工作，还是进入大企业，走上世俗意义里旁人们认定的人生巅峰。  　　刘延珠（韩善花 饰）是崔大贤的女友，是一名兼具了美貌和智慧的优秀女性。刘延珠从小到大接受的都是精英式的教育，他的家人们自然希望女儿能够找一任同她旗鼓相当的丈夫，而不是一个“便利店打零工的”。崔大贤的职业成为了两人感情道路上不可调和的阻碍。"},{"id":3176,"p":"/iJzrwIZuiLEO8M4gRL0zwn7faOb.jpg","b":"/amBvmIshdsSkOtvVIgxl7YSQ9Dg.jpg","t":"大逃杀","r":7.3,"y":2000,"rd":"2000-12-16","hs":1.21,"d":6.433,"mt":"movie","o":"　　为了培养出忠实效忠于成人、在逆境中坚忍不拔的青少年一代，日本政府出台《BR》法案。每年都从全国学校随机抽出一个班级的同学，前往荒岛进行生存极限挑战——老师发给学生地图、粮食和各式武器，令他们自相残杀，直到存活下来的最后一个，才能离开荒岛。接下来，残酷的游戏规则和令人绝望的生存条件，使班级里的年轻人开始了相互杀戮。善良或者凶残，主动出击或者被动防守， 同学们开始了各自的计划，人性的丑恶在血腥的死亡中暴露无遗。\r 　　大逃杀的游戏在荒岛上壮烈上演。究竟学生们的宿命如何，谁才是最后的存活者。"},{"id":579741,"p":"/3SUwBkn5Sh7UEOwNQG55um8aq89.jpg","b":"/4lGB2Iy7BruiRfvVc6MZ2UM0yNX.jpg","t":"言语如苏打般涌现","r":7.3,"y":2021,"rd":"2021-07-22","hs":1.588,"d":2.561,"mt":"anime","o":"Cherry是个不善与人交谈、一直戴着耳机的少年，他喜欢把无法说出口的心情寄托于俳句中。Smile是个为了把矫正中的大门牙挡起来而一直戴着口罩的少女，身为人气视频上传者的她，看到可爱的东西就会发布视频。这样的两个人在商场相遇了，交换了联系方式开始聊天。他们在一起打工的地方，遇见了一个叫藤山的老人，后来还得知了老人一直在寻找某张唱片的原因。他们决定一起寻找唱片，而两人之间的距离也越来越近。但当某件事情发生之后，两人的想法出现了分歧。"},{"id":43125,"p":"/4jRRENkSeXmFjKotzuEs0j39091.jpg","b":"/aSvQlrCp9o4ARLGxsJQsPLZ7o3o.jpg","t":"罪恶王冠","r":7.3,"y":2011,"rd":"2011-10-13","hs":2.47,"d":24.382,"mt":"anime","o":"故事发生在 2029 年，被病毒袭击的日本陷入了混乱之后被名为“GHQ”的暴力组织全面接手，政府逐渐成为了傀儡。在这样动荡的大环境下，樱满集只是一名平凡的高中生，过着属于他的平凡生活，直到那个叫做楪祈的少女出现在他的眼前。祈的真实身份为“葬仪社”的成员，这个社团以从 GHQ 的手上夺回日本自治权为目标不断进行着危险而残酷的战争。在组织首领恙神涯的引导之下，集成为了组织的一员，结识了同僚筱宫绫濑和鸫等人。随着战斗的升级，各种迹象显示出集似乎拥有着神秘的力量，而躲在诸多敌人背后的究竟是怎样强大的存在，众人无从而知。"},{"id":38142,"p":"/bqMisr0o45DZxw39NvZERh0a78Q.jpg","b":"/zMj9lEBOi58Nj7EQ33EN2oOZRAR.jpg","t":"秒速5厘米","r":7.292,"y":2007,"rd":"2007-03-03","hs":1.092,"d":3.795,"mt":"anime","o":"如果，樱花掉落的速度是每秒5厘米，那么两颗心需要多久才能靠近？少年时，贵树（水桥研二 配）和明理（近藤好美 配）是形影不离的好朋友，可很快，一道巨大的鸿沟便横亘在两人中间：明理转学，贵树也随着父母工作的调动搬到遥远的鹿儿岛。在搬家前，贵树乘坐电车千里迢迢和明理相会，在漫长的等待后，茫茫大雪中，两人在枯萎的樱花树下深情相拥，并献出彼此的first kiss，约定着下一次再一起来看樱花。时光荏苒，两人竟再没见过，虽然在人海中一直搜寻彼此的身影，但似乎总是徒然。再后来，他们分别有了各自的生活，只是还偶尔会梦到13岁时的这段青涩而美好的感情，才明白当年怎么也说不出口的那个字就是爱。"},{"id":72374,"p":"/1YgqoxZ2bCIHYXwudxNitYsbJXL.jpg","b":"/eCSxxhrJtAAHKMO75iTiOpAuZbt.jpg","t":"學校2017","r":7.259,"y":2017,"rd":"2017-07-17","hs":2.071,"d":7.615,"mt":"tv","o":"此劇講述擁有很多秘密和想法的18歲高中生們燦爛成長的故事。"},{"id":64246,"p":"/A3gdiELbzyVBISatsZ556UUFMYQ.jpg","b":"/prs7S1Gp6UL2ByRaZdbmEGNwLOP.jpg","t":"意外的幸运签","r":7.235,"y":2010,"rd":"2010-08-21","hs":0.943,"d":2.568,"mt":"anime","o":"“我”（富泽风斗 配音）冥冥中来至天国，却被那个有些聒噪的使者普拉普拉拦住去路。在他所说，上帝给了十恶不赦的我一次重生的机会，以此体味和感受生命真正的价值。“我”不由分说被重新投回人间，灵魂进入了一个初三学生小林真的体内。小林真三日前见到了心仪的女孩桑园寻香（南明奈 配音）与中年大叔出入爱情旅馆，又见到母亲（麻生久美子 配音）不贞的举止，加上生活中的一切都让人绝望，于是他选择服毒自杀。苏醒后的“我”以小林的身份生活着，各有心计的家人，有些烦人的女同学唱子（宫崎葵 配音），以及投来异样目光的同学，都让“我”感到烦躁，而在这一过程中“我”似乎触摸到了生存的意义…… 本片根据森绘都的原作改编。"},{"id":61379,"p":"/5EVVUODF2ZE99es0m755GaLvwct.jpg","b":"/kyKmIypYjtjbdKwQ7wHugC4NewP.jpg","t":"月刊少女野崎君","r":7.233,"y":2014,"rd":"2014-07-07","hs":2.863,"d":28.662,"mt":"anime","o":"故事从高中女生佐仓千代 的一场告白开始，她的暗恋对象是与自己同年级的男生 —— 身高一米九、男子气概十足的野崎君，而告白的结果居然是得到了他的亲笔签名。正当千代为自己的告白台词“我是你的粉丝”引起了误会而感到苦恼时，野崎君居然直接邀请千代回家。她又紧张又期待，谁知道等待着她的是一堆漫画原稿，她糊里糊涂地当起了漫画助手。千代这才知道，自己的心上人野崎君原来是知名少女漫画家。虽然作品以描绘细腻的少女心思著称，野崎君本人却意外地神经大条，而且完全没有恋爱经历，他的漫画角色原型来自身边的朋友，而这些“原型们”，尽是些极具反差萌的家伙。"},{"id":44656,"p":"/A9hhJRFM31aojgEIQsgWw3TBwVs.jpg","b":"/xBl1jDEcCHCPvgFdORuMjKoraYA.jpg","t":"我的小小新娘","r":7.2,"y":2004,"rd":"2004-04-02","hs":0.769,"d":2.363,"mt":"movie","o":"　　24岁的大学生尚明（金来沅 饰）从爷爷那里接来一道不可思议的命令：他必须和16岁的中学生宝恩（文根英 饰）结婚。话说这是上一代人承诺，却让这两个相差八岁、不同世界的两个人莫名其妙的踏上了婚姻殿堂。\r 　　这个太早到来的婚姻让宝恩非常不习惯。她本来喜欢着棒球队的男生，结了婚还偷偷跑出来和他约会。尚明还算是有责任心的男人，无论如何都想照顾好小妻子，直到他到宝恩学校担任实习老师，尴尬事一桩桩接连到来！他既不能让别人知道自己有个16岁妻子，又要招架年轻女老师的追求，和宝恩的婚姻更是吉凶未卜。 ©豆瓣"},{"id":25716,"p":"/moULWzZJgqxck4cffb8I5NJxLmq.jpg","b":"/xUEYfFKPHQf0xJS7EFOOo1N9pmp.jpg","t":"热血高校2","r":7.2,"y":2009,"rd":"2009-04-11","hs":0.725,"d":1.742,"mt":"movie","o":"铃兰男子高中，别名“乌鸦校”，这里是不良少年的巢穴。  转校生泷泽源治意欲称霸铃兰，在毕业生片桐等人的帮助下，他结成校内的新势力“GPS”，与“百兽之王” 芹泽多摩雄率领的“芹泽军团”展开对抗。两强相争之下，最终源治成功地打倒了芹泽。接着，源治向号称“最强之男”的林田惠发出挑战，却在其超强的实力之下尝到了败北的滋味。  几个月后，凤仙学园的“杀戮军团”向铃兰高中派出了刺客。凤仙与铃兰本是宿敌，曾经展开过一场互有伤亡的大对战，后来双方决定休战，互不相扰。如今，凤仙学园的新首领鸣海大我单方面打破协议，突然向铃兰发起进攻，点燃了争端的火种。  源治心里只想着和林田惠之间胜负，对周围的情势毫不在意，GPS面临瓦解，而芹泽军团则保持着沉默，只剩下一年级生在校园里为所欲为。毫不团结的铃兰高中正面临着前所未有的存亡危机。  “杀戮军团”中有一位年轻的干将——一年级的美藤龙也，他看准了铃兰的弱点，展开行动。乌鸦们的新的征战拉开了帷幕……"},{"id":59944,"p":"/31tOaHteh4x2ffOvv8GZREyp6rb.jpg","b":"/vQc3i8dFIEKx36FEpeApg7MXQD9.jpg","t":"好想告诉你","r":7.2,"y":2010,"rd":"2010-09-25","hs":0.791,"d":1.921,"mt":"movie","o":"本片根据椎名轻穗的原著漫画改编。高中女孩黑泽爽子（多部未华子 饰）纯真善良，乐于助人，她就像神话中的座敷童子一般坚持日行一善。可是童年时代流行的《午夜凶铃》却成为爽子多年的梦魇，由于留着一头乌黑靓丽的头发，以及不善与人交往的性格，爽子被人误解为有着阴森气质的贞子。所有人都躲着她走，只有一个人是例外，那就是爽朗帅气的同班同学风早翔太（三浦春马 饰）。在风早的感召下，同班同学渐渐接受了内向的爽子，她也结交到绫音、千鹤两名好朋友。青春的男女，彼此间充满了暧昧和别扭，何况爽子这样一个不谙世事的女孩子。虽然和翔太互有好感，可是她始终不知该如何回应对方的热情。复杂的情感在心中如杂草般蔓延……"},{"id":235704,"p":"/qdofM0VMU2VBGL2Ivvl5ZpwXPEs.jpg","b":"/alo20exRRwPj1vhqrjbmaee9op9.jpg","t":"同窗","r":7.2,"y":2013,"rd":"2013-11-05","hs":0.985,"d":2.357,"mt":"movie","o":"故事讲述了男主人公为了被挟持的妹妹被迫成为一名间谍。男主人公伪装成一名高中生潜伏在韩国的一所高校内，以学生身份掩护自己从而执行各种暗杀任务。"},{"id":229304,"p":"/3APEf3Oxgv92WV3ufts6lybRfj9.jpg","b":"/arJFjv59hsTImNezz87EjMaPs8t.jpg","t":"韩公主","r":7.2,"y":2014,"rd":"2014-04-17","hs":0.974,"d":2.172,"mt":"movie","o":"本片以2004年密阳女高中生性暴力事件为原型改编的电影。17岁少女韩公主带着秘密转入了仁川的一所新学校，在老师妈妈以及新朋友恩熙的温中下慢慢走出阴影，期望开始新生活，并试图抓住即将逝去的美好。可社会似乎并不想放过这个想要重新开始的孩子，公主说：“我并没有错，为什么要逃呢？”"},{"id":257475,"p":"/k64bxiPa5ynUkKjDqOv7AjjRaip.jpg","b":"/6Nz34wS45PsHUpk1SPBjFGzbCBZ.jpg","t":"玉子爱情故事","r":7.2,"y":2014,"rd":"2014-04-26","hs":1.072,"d":2.556,"mt":"anime","o":"北白川玉子已经是高三学生了。虽然她的脑海里充满了商店街和年糕店的事情，直到有一天，她发现自己的好朋友们正在认真考虑未来。与此同时，她家对面住着的同班同学、青梅竹马大路饼藏也已经找到自己的目标。周围人的变化让玉子也开始渐渐思索自己的未来"},{"id":67014,"p":"/5dZijYdQMyaV22CZn9IVmdxdTBs.jpg","b":"/vu5F4wLOBPFWYcBkJ3at2XKJgGa.jpg","t":"青春时代","r":7.2,"y":2016,"rd":"2016-07-22","hs":2.785,"d":19.79,"mt":"tv","o":"尹真明有一颗不甘平凡的心，却被生活的重担所累，每天除了上学就是忙着打工。郑艺恩在跟年长的男友的恋爱中失去自我，委屈着自己迎合爱情。宋智苑热衷于参加各种联谊，有很多的朋友，却没有一个能够发展成恋人。伪装成大学生的姜伊娜则一直靠交往有钱的男朋友维持奢侈的生活。性格内向的大一新生刘恩彩独自来到首尔，小心翼翼的她渴望尽快融入一个新集体。性格迥异的五个女孩住在了一个屋檐下，属于她们的青春故事也由此开始了。"},{"id":521296,"p":"/1Sh66alIKtB8siOw4Z0UxYyn4ql.jpg","b":"/gkhnCTG6IvmUVTUMfR1XXFh5fae.jpg","t":"温泉屋的小老板娘","r":7.2,"y":2018,"rd":"2018-09-12","hs":1.18,"d":2.202,"mt":"anime","o":"小学六年级的小织，在父母车祸双亡后被经营温泉旅馆「春之屋」的外婆收养，也开始了她的小女将修行之路。少根筋又冒失的她，时常被敌对旅馆同龄之女秋野真月嘲笑。但生性乐天的小织，在旅馆里的幽灵小卖、美阳及铃鬼鼓励之下，努力地招待每位客人。是一部温暖且欢乐的女孩成长记。"},{"id":374671,"p":"/mC80aKsZCjsg5Oy9VLGtjxJNXJu.jpg","b":"/6v9G4Sc5ciRUoJ2wkutX3JBQj9K.jpg","t":"比海更深","r":7.196,"y":2016,"rd":"2016-05-21","hs":1.388,"d":3.512,"mt":"movie","o":"　　篠田良多曾是一名获奖作家，但他一直沉浸在过去的光辉岁月中，并把他当私家侦探赚来的钱全都挥霍在赌博上，几乎无法支付孩子的赡养费。父亲去世后，他年迈的母亲和美丽的前妻似乎都已经继续前行，过着各自的生活。重新与之前不信任自己的家庭取得联系后，良多努力重塑他在家中的存在感，并试图在 自己年幼儿子的生活中找到自己长久的地位。但直到一个风雨交加的夏夜，他们才有机会真正重新结合在一起。"},{"id":241863,"p":"/eoFzeX6ifFejKljweUHucujZzdJ.jpg","b":"/aIokpcLZ1CRJDqFCjb0KHlUY1UQ.jpg","t":"要聽神明的話","r":7.131,"y":2014,"rd":"2014-11-15","hs":1.338,"d":3.853,"mt":"movie","o":"平凡高中生高畑瞬厭倦了無聊的校園生活，達摩神明不倒翁突然出現在教室，所有人被迫身陷輸了就會死的大逃殺遊戲。眼看同學們陸續慘死在自己眼前，瞬只能鼓起勇氣與神祕的對手鬥智，並設法活下去。然而，每通過一道關卡，矗立在眼前的，卻是另一道更加殘酷的考驗…。"},{"id":15370,"p":"/A3YF1CdIAGfC48U6gfNbUgOXk31.jpg","b":"/zUCpWrWU2kLZd0f8gPG2vma0AiM.jpg","t":"猫的报恩","r":7.123,"y":2002,"rd":"2002-07-19","hs":1.432,"d":9.276,"mt":"anime","o":"高中生小春这天因为贪睡而迟到了。正当她为了避免出丑而准备翘课时，眼看一只猫就要被车撞上了，小春眼疾手快，用好友的球拍救了这只猫。晚上，小春家门口来了一大群猫，惊讶的小春这时才得知她白天救的是猫国的王子。隔天早上，怪事发生了。小春的鞋箱里塞满了猫们送来的礼物，猫王这时出现了，他邀请小春到猫国旅游和成为自己儿子的王妃，稀里糊涂的小春答应了。忽然小春听闻一把声音叫她去找猫事务所，街上小春遇到了猫事务所的男爵猫。男爵猫告诉小春如果她和猫王子成亲将会永远留在猫国。为了帮小春解除婚约，男爵猫前往面见猫王，临行前叮嘱小春要小心。岂料男爵刚走，一大群猫就蜂拥进了事务所，将小春带到猫国……"},{"id":116983,"p":"/wNqvtEoc3KsUtWenHzSXxrRcc6V.jpg","b":"/wNDzc5QsyWTvt9ZCpwNU4VJLymE.jpg","t":"蓝色时期","r":7.101,"y":2021,"rd":"2021-10-02","hs":3.782,"d":20.077,"mt":"anime","o":"矢口八虎虽然像个不良少年，爱喝酒抽菸和朋友打混，但在学校却是个成绩优异、深受欢迎的学生，然而他却对这种空虚无趣的生活感到焦躁。某一天在美术社中，看见学姊美丽的油画，以及美术老师那番建言，让他决心想尝试画画这条路。在作画的过程中，也重新发现自我，从中找到人生的意义与目标，就此开启了考美术大学的努力之路。"},{"id":14943,"p":"/jbBNNIAZkwYvRktUZeLuJ7pqVS4.jpg","b":"/43FpZytJjlReDAPrByR77i81mnr.jpg","t":"热血高校","r":7.1,"y":2007,"rd":"2007-10-26","hs":0.844,"d":2.452,"mt":"movie","o":"铃兰男子高中外号“乌鸦学校”，这里聚集着一群好打架的不良学生，学校里各派纷争不断，至今尚未有人能称霸铃兰。\r 从未有过败绩、号称县内最强的林田惠是铃兰二年级的学生，但他对派系斗争丝毫不感兴趣，也不想在学校里称老大。目前校内最有势力的是三年级学生芹泽多摩雄率领的芹泽军团。芹泽号称“百兽之王”，他非常能打，在兄弟们中的威望也很高。芹泽麾下以密友辰川时生为首，聚集了一批实力好手。学校里还存在着与芹泽针锋相对的其它势力。比如三年级的伊崎瞬和牧濑隆史等人、同样三年级的凶恶双胞胎三上兄弟俩、摩托队“武装战线”四天王之一的阪东秀人集团、以及相当刺头的一年级三人组桐岛广海、本城俊明和杉原诚。\r 一天，在群雄割据的铃兰高中，突然来了一个三年级转校生泷谷源治。他不喜欢成群结队，素来独来独往。泷谷和铃兰毕业的黑道混混片桐拳偶然相识，成了好朋友。片桐希望泷谷能完成自己没能完成的梦想——称霸铃兰。\r 一批共同战斗朋友聚集到了泷谷身边，新势力GPS（意为源治完全制霸）加入了铃兰纷乱的战局。\r 滂沱大雨之中，泷谷和芹泽展开了一场恶斗……"},{"id":1024621,"p":"/mPIeaNeQ9aoZhpRDH2bH2Oorb2U.jpg","b":"/xOlEdqLMwf1OakIC1sokact3Piq.jpg","t":"千寻小姐","r":7.1,"y":2023,"rd":"2023-02-23","hs":2.136,"d":3.078,"mt":"movie","o":"一名曾从事性工作且自称“千寻”的女子，无畏世俗的耳语与眼光，到海边小镇的便当店工作，为人生展开新篇章，善解人意、温柔开朗又心思细腻的她为小镇裡往来的孤寂灵魂带来慰藉，填补人们内心的空虚，并学习从心重新找寻自我。"}]