[{"id":8005,"p":"/woexOLEkUlYsPLLuZRK6LjZaF38.jpg","b":"/oBH78CYbbznynvRRLRy6XyGXky4.jpg","t":"罗宾汉也疯狂","r":6.602,"y":1993,"rd":"1993-07-28","hs":0.792,"d":3.841,"mt":"movie","o":"还记得当年凯文柯斯纳在「罗宾汉侠盗王子」中英俊潇洒的扮相吗？本片将带给观众一位同样潇洒，却更\"稍傻\"的另类侠盗罗宾汉。由身兼编、导、演、作曲等多项才艺的影坛鬼才梅尔布鲁克斯（「 吸血鬼也疯狂 」、「 闪亮的马鞍」）再次发挥他颠覆电影名作的高深功力，将这出脍炙人口的经典英雄传奇，变成一部会让人笑到肚子痛的爆笑歌舞剧。盖瑞艾文斯（「森林王子」）饰演主角罗宾汉，率领受压迫的民众反抗课徵暴税的邪恶诺丁罕郡郡长（罗杰里斯），及妄想篡位的约翰王子（理查路易斯），加上终日盼望摆脱贞操带的玛莉安小姐（艾美雅丝贝克，「 摩登大圣」）、爱喝酒的犹太教士塔克曼（导演梅尔布鲁克斯亲自粉墨登场）、和诺丁罕郡长的半调子灵媒兼奶妈（崔茜邬曼），绝对会让观众对这个耳熟能详的侠盗传奇有一番全新的见解。"},{"id":9516,"p":"/nS7yqmSVeNoH22VXj69JoFCxW1h.jpg","b":"/s5PP0ryxAo12jzvPntSEybahpCw.jpg","t":"社会威胁","r":7.51,"y":1993,"rd":"1993-05-26","hs":0.786,"d":3.335,"mt":"movie","o":"　　影片开头两位黑人到韩国人开的杂货店买东西，本来好好的，但是两个韩国夫妇从头到尾把他们当贼看，为此发生一点口角，他们就开枪打死了店里的工作人员，之后他们就踏上了不归路了……\r 　　影片导演是黑人休斯兄弟。尽管他们还比不上影坛的另外几对兄弟帮科恩、沃卓斯基、法拉里有名，但是他们的两部低成本电影《威胁2:社会》（Menace2:Society）、《死亡总统》（Dead Presidents）都取得了不错的反响。作为黑人，能够打进电影制作圈在好莱坞也十分不易，而他们正是擅长于展现美国黑人绝望阴郁的生存环境。"},{"id":7305,"p":"/uQACcCZqd7WCTRin9xRIW5gr1bd.jpg","b":"/vxpmN2HKzB7amrBVpzfETLtkOt8.jpg","t":"天劫余生","r":6.9,"y":1993,"rd":"1993-01-15","hs":0.777,"d":3.498,"mt":"movie","o":"1972年10月13日，赴智利比赛的一支乌拉圭橄榄球队所搭乘的飞机在安第斯山脉失事。生还的二十多位幸存者面对冰天雪地的生存环境，竭尽全力地以求能活着走出这座荒无人烟的死亡之地。在经历了满心希望的等待着救援队伍无果之后，绝望地他们只能面对着残酷的事实，赖以维生的食物日渐减少，海拔气候寒冷严苛，遭遇好几次雪崩以及内心对死亡充满的巨大恐惧。在激烈的讨论和内心挣扎后，他们开始尝试一些不可能做到的事情，分食死尸。终于，在飞机坠毁五十多天以后，天气渐渐转暖，救援队终于找到了他们。活下来的十六个人终于走出了这块死亡之地，再一次与家人团聚在了一起。"},{"id":7984,"p":"/3NcIkKxaO2SmRVsG1v50XhtmL0f.jpg","b":"/1GZVHgJUcVyytQRJ533GpMavAcL.jpg","t":"因父之名","r":7.9,"y":1993,"rd":"1993-12-12","hs":0.776,"d":2.987,"mt":"movie","o":"　　这是一个真实的故事。盖瑞（丹尼尔•戴-刘易斯 Daniel Day Lewis 饰）生活于当年战火纷飞的北爱尔兰，那时北爱共和军正致力于反对英国的殖民统治。年轻的盖瑞整日无所事事，偷鸡摸狗，无意间得罪了北爱共和军。\r 　　无奈之下，其父（皮特•波斯尔思韦特 Pete Postlethwaite 饰）只能送他到英国闯天下。孰料，刚到英国的盖瑞就被当地心急立功的警察诬蔑为北爱共和军的恐怖分子，还连累了在英国的姑妈一家一同被当作恐怖分子关进了监狱。\r 　　其父四处陈情，最后也被关进了监禁。父子俩在监狱受尽苦头。直到多年之后，一位英国的女律师才开始从头调查这件极其荒谬的冤案。这件冤案最后能否得以平反，父子能否重见生天？"},{"id":6878,"p":"/el6dJEpK97OJRQiQhuiSGk2jkV5.jpg","b":"/xDwDhLtQnA7jK4f7DVkdeSvZnAp.jpg","t":"猫狗也疯狂","r":6.963,"y":1993,"rd":"1993-02-03","hs":0.756,"d":3.284,"mt":"movie","o":"“宠物四脚、人两脚，一不小心，它又落跑！”养宠物最骂烦的是，他们是活的！而且跑的比你快！美国牛头犬狗运、喜玛拉雅猫莎莎及黄金猎犬老狗幻影老毛病又犯了！当它们的主人带它们到机场，准备到加拿大洛叽山露营时，胆小神经质的狗运一看到机场检疫隔离区的狗笼，以为又要逮它回野狗收容中心，吓得它拔腿就跑，幻影跟莎莎是狗运死中的夥伴，当然随狗运而去。在龙蛇混杂的旧金山大都会，两狗一猫不仅要应付耍太保的地头狗，还得躲避捕狗队的铁爪，三条小命随时都在闪黄灯！幸好狗性本善，一路上还是遇到一些好狗伴的仗义相助。狗运甚至还走了桃花运，交到了红粉知己。在钢筋水泥的都市丛林中幻影、狗运和莎莎，是否还能化险为夷，捡回他们的主人呢？"},{"id":14534,"p":"/fAbfTCRpjHe2rprXBly55KL1dL9.jpg","b":"/flzoI6jEw7J0X5x2rwOMZCwZ57I.jpg","t":"追梦赤子心","r":7.361,"y":1993,"rd":"1993-09-17","hs":0.754,"d":3.141,"mt":"movie","o":"　　《Rudy》是改编自丹尼尔· 鲁迪的真人真事。  　　鲁迪（西恩·奥斯汀 Sean Astin 饰）全家都对橄榄球赛非常狂热，也是圣母大学队的忠实拥护者。高中毕业本想去圣母大学的鲁迪却因为成绩不好而放弃，毕业后进入了钢铁厂工作。22岁生日，好友送了他一件印有圣母大学字样的外套，并鼓励他去实现自己的梦想。好友在钢铁厂的意外死亡打击了鲁迪，他抛下了本已谈婚论嫁的女友，踏上了前往圣母大学的火车。进入大学以后，他学习、锻炼都格外刻苦，凭借顽强的斗志，被教练选入了校队的替补阵营，但他一直没有机会上场比赛。 终于在一场重要比赛的关键时刻替补出场，帮助球队拿下了比赛。出现在现场的父母和家人也兴奋不已。  　　1975年之后，圣母大学队再没有人被当场抬起。1976年，鲁迪从圣母大学毕业，他的5个弟弟也都上了大学，并顺利毕业。"},{"id":10057,"p":"/6n1SsBSROPjafDu9jteeeKVdh0s.jpg","b":"/1M7eNvLkrAbhQDbcoBnVfzanHcT.jpg","t":"豪情三剑客","r":6.407,"y":1993,"rd":"1993-11-11","hs":0.736,"d":3.343,"mt":"movie","o":"　　17世纪的法国——红衣主教兼宰相黎塞留阴谋篡权，他把火枪队派往前线作战，目的是为了削弱国王身边的力量。而一心只想加入火枪队的世家子弟达达尼昂正走在来巴黎从军的路上。他与三个火枪手阿多斯、波尔多斯、阿拉密斯不期而遇，并且不打不成交，结成莫逆。达达尼昂无意中听到黎塞留的阴谋，被判处死刑。紧要关头，三个火枪手将其救出。他们决心阻止刺杀国王的行动。就在刺客的枪口已瞄准国王的那一刻，达达尼昂截住刺客。黎塞留将国王和王后扣做人质。双方在宫中展开生死搏斗。最后，火枪手们得胜，受到国王的嘉奖。达达尼昂也如愿成为火枪队的正式成员。"},{"id":864,"p":"/6fXuGEb7EqGmAeUodxm7l5ELPZ.jpg","b":"/iEVrIrayTuC4AeDvi2CuJNNOwKM.jpg","t":"冰上轻驰","r":7,"y":1993,"rd":"1993-10-01","hs":0.727,"d":3.033,"mt":"movie","o":"影片前部分集中描绘四名黑人运动员如何排除万 难，踏出冬季奥运会第一步，而后半段则是惯有的励志模式，对于未尝试过摄氏零下二十五度地问的牙买加运动员来说，他们既要面对天时、地理、人和等各项不利条件，亦要忍受嘲笑轻视自己的国内外观众；而观众又如何凭着坚硬的遗志，唤醒运动健儿向着目标勇往前进的精神。三个牙买加田径好手，在奥运会选拔赛不幸同时失足跌倒，另三人梦想变成泡影。不过，其中的狄礼雄心勃勃决定转而参加前所未有的雪橇比赛，并请乐天搞笑的好友辛加协助，落魄潦倒的昔日冠军艾荣出任教练，组成牙买加第一雪橇队。本片喜剧成分相当丰富。诸如四人筹集经费、训练过程、及气候差异等大造惹笑效果的背后，却带出一个振奋人心的讯息，值得捧场。"},{"id":9367,"p":"/m2e1CSjgyZJ6MePD5Zw7VhNSICo.jpg","b":"/zERY2aaCrLExpR6NQ1ceIs0WG8S.jpg","t":"杀手悲歌","r":6.75,"y":1993,"rd":"1993-02-22","hs":0.72,"d":3.084,"mt":"movie","o":"　　这是导演的成名之作，罗伯特自掏腰包拍了这部低成本的黑色电影，结果一炮而红。影片讲述的是一名心狠手辣的罪犯成功越狱后，来到小镇伺机找他的仇家报仇，仇家的手下只知道那个罪犯将武器藏在吉他盒子里随身携带，而从来都没有见过他本人。一名流浪的吉他手（卡洛斯•加拉尔多 Carlos Gallardo 饰）凑巧这时来到小镇谋生，于是，莫名其妙的他就被卷入了一场不知所谓的追杀中。追杀的场面被导演演绎的笑料百出，黑色幽默表现的淋漓尽致。"},{"id":9386,"p":"/3NvOFpmyECI3DNExYMtFIRcGMsu.jpg","b":"/9P5jcTFSWQMTqQq7LrwGA8zU0Sb.jpg","t":"火线狙击","r":7,"y":1993,"rd":"1993-07-08","hs":0.711,"d":2.915,"mt":"movie","o":"　　肯尼迪总统的遇刺让身为他贴身保镖的弗兰克（克林特·伊斯特伍德 Clint Eastwood 饰）陷入了自责的情绪中不能自拔。即使多年过去，但只要一想到此时，弗兰克总觉得是自己的失职和大意造成了这一悲剧。某一日，一个神秘的电话引起了他的警觉。打电话的男人名叫米奇（约翰·马尔科维奇 John Malkovich 饰），他告诉弗兰克，自己准备暗杀现任总统，并邀请弗兰克玩一个所谓的“游戏”，这个游戏的成败将直接影响总统的命运。  　　往事重演，这一次，弗兰克决定无论如何都要保护总统的安全。这个米奇到底是谁？他这么做的目的何在？在一连串的疑问面前，一场激烈而又危险的追杀游戏逐渐展开。"},{"id":9545,"p":"/tINAHZgyWKZ2g8duYJcdWcexV74.jpg","b":"/qQksZdRMIaZwttaT0pzbyJklWQz.jpg","t":"双狙人","r":6.2,"y":1993,"rd":"1993-01-29","hs":0.695,"d":2.958,"mt":"movie","o":"硬汉托马斯·贝克特（汤姆·贝伦杰 Tom Berenger饰）是一位美国海军陆战队的老兵。然而冷酷无情的贝克特却因为曾经不顾他的战友而臭名昭著。这一次，美国情报部门派遣年轻的神枪手理查德·米勒（比利·赞恩 Billy Zane饰）与贝克特搭档，前往巴拿马完成一次刺杀任务。亦敌亦友的一老一少深入丛林，在远离后方支援的情况下，两人却各怀鬼胎，甚至互相攻击。但随着任务的进行，两人开始慢慢地接纳彼此，在紧要关头互相救助。  本部由路易斯·罗沙执导的新派战争片《狙击手》，以美国陆军狙击手特种部队为故事题材，另辟蹊径地聚焦资深狙击手和年轻情报员之间的身份与感情矛盾来制造戏剧张力，加上极富震撼力的视觉效果，营造了一部令人叫绝的丛林动作大戏。"},{"id":9559,"p":"/wt4YoYgNaMGMHDR6McEnpb8UZRZ.jpg","b":"/bbHziUiIFiSFYNnPfD1pPfRvyFe.jpg","t":"完美的世界","r":7.5,"y":1993,"rd":"1993-11-24","hs":0.689,"d":2.561,"mt":"movie","o":"　　单亲孩子菲利普·佩里的母亲对他管教甚严，8岁的小菲利普甚至从未参加过一次鬼节讨糖果的游戏。附近州监狱的两名罪犯越狱成功，劫持了菲利普作为人质，向德州边界逃窜。途中，罪犯之一的布奇干掉了鲁莽愚蠢的同伙，却对小菲利普照顾有佳。与此同时，德州警探瑞德带着手下和州长特派的犯罪专家萨利一同火速追捕布奇。双方在德克萨斯州境内展开了一场公路赛大竞技；而小菲利普也经历了很多从未想过过的刺激与快乐，并与布奇产生了一种近似父子的不寻常感情……"},{"id":8291,"p":"/fOtMHxhYaCQcu3dwWpg7lz4Bqo0.jpg","b":"/lNvlerKoYwboltmK7hQfgxsYtNP.jpg","t":"因果循环","r":6.876,"y":1993,"rd":"1993-07-23","hs":0.686,"d":2.749,"mt":"movie","o":"男友被杀后，理发师贾斯特依然悲痛欲绝，她通过写诗来排解失恋的痛苦。由于汽车抛锚，贾斯特无法前往奥克兰参加一个会议，她搭上了朋友伊莎和伊莎的邮递员男友芝加哥的顺风车。同行的还有芝加哥的同事拉奇，在经历了最初的一些问题后，贾斯蒂斯与拉奇的关系逐渐亲密起来。但她准备好再次敞开心扉了吗？"},{"id":11236,"p":"/zf6h5dJ7wVG7LqMO9dhHGHVejzj.jpg","b":"/gSIfujGhazIvswp4R9G6tslAqW7.jpg","t":"秘密花园","r":7.418,"y":1993,"rd":"1993-08-13","hs":0.682,"d":2.583,"mt":"movie","o":"　　孩子眼中的世界在这部电影里美妙的展开，父母双亡的小玛丽（凯特·马伯里 Kate Maberly饰）来到苏格兰的亲戚家住了下来。这是个美丽而又有点神秘的庄园，尤其是秘密花园更是玛丽心中的一个大谜团。原来，玛丽的姨母曾经在自己这个花园的千秋上丧命，姨父便从此紧锁了花园大门。  　　无意中发现了钥匙的玛丽打开了花园的大门。从此，花园成为了玛丽与大自然水乳交融的圣地。玛丽还带上了长期坐在轮椅上的表弟科林（海登·普劳斯 Heydon Prowse饰），他本来封闭的视野在神奇的大自然面前变得豁然开朗，而朋友迪康（安德鲁诺特 Andrew Knott饰）更是在这里和他的鸟儿朋友们聊天，秘密花园的大门就这样通向了孩子们心中的天堂……"},{"id":2259,"p":"/pS5xqILNBxcjRqLZROIkO4wszrU.jpg","b":"/im6mZxeUMq71cBqqQmzLGDVdIXd.jpg","t":"金色豪门","r":6.9,"y":1993,"rd":"1993-10-21","hs":0.671,"d":2.647,"mt":"movie","o":"　　根据伊莎贝尔·阿连德的小说《幽灵之家》改编而成。  　　为了心爱的姑娘罗莎，青年埃斯特万（Jeremy Irons饰）离开首都，只身前往荒蛮之地开采金矿。两年后他成功地掘到“第一桶金”，此时却传来爱人罗莎误饮毒酒身亡的噩耗。埃斯特万悲痛万分，心灰意冷之下回老家接手父亲留下的农庄，在埃斯特万井井有条的管理下，农庄日益兴旺发达，他也成为闻名遐迩的农庄主。  　　几年后，埃斯特万邂逅了克拉腊（Meryl Streep饰），克拉腊正是罗莎的小妹妹，她从小便暗恋埃斯特万，此时的克拉腊已出落得亭亭玉立，两人迅速坠入爱河，很快就喜结连理。克拉腊为埃斯特万诞下女儿布兰卡，一家人的生活其乐融融。  　　可是，随着埃斯特万掌握的权力越来越大，他也变得越来越专制和乖戾，他无端怀疑自己的姐姐菲鲁拉（Glenn Close饰）对克拉腊有不轨之意，将其赶出家门；又不满布兰卡（Winona Ryder饰）和农工佩德罗（Antonio Banderas饰）交往，活生生将他俩拆散。夫与妻，父与女的感情开始产生裂痕，整个家庭摇摇欲坠。很快，时局动荡，埃斯特万一家的命运被卷入时代的漩涡中…… ©豆瓣"},{"id":8873,"p":"/72TBNPN06oo1myHqihwcCQVDl48.jpg","b":"/A1BnMiyoYs5eYgckves8CMUT65l.jpg","t":"反斗智多星2","r":6.093,"y":1993,"rd":"1993-12-10","hs":0.663,"d":2.875,"mt":"movie","o":"韦恩（麦克·梅尔斯 Mike Myers 饰）和他的得力搭档葛斯（达纳·卡维 Dana Carvey 饰）回归了，这次，他们计划举办一场震撼人心的摇滚音乐盛会。他们得到了摇滚传奇明星吉姆莫里森的鬼魂的帮助。然而，就在韦恩忙碌不堪的时候，他的美丽女友卡珊卓（蒂亚·卡雷尔 Tia Carrere 饰）却受到经纪人甜言蜜语的诱惑，决定嫁给他并搬到洛杉矶定居。\r 现在，韦恩必须面临生命中最艰难的选择：是珍爱的女人更重要，还是对音乐的热爱更为重要？韦恩能及时赶到洛杉矶阻止婚礼的进行吗？面对这个困境，韦恩感到内心矛盾。他深深爱着卡珊卓，但摇滚音乐是他的激情所在。最终，韦恩决定追随内心的声音。"},{"id":1689,"p":"/uVbl09smf0qQOgAWoGGzde7j9Km.jpg","b":"/roWqJp8dXekp1DShC1RNpG9Yr3y.jpg","t":"小活佛","r":6.292,"y":1993,"rd":"1993-12-01","hs":0.661,"d":2.676,"mt":"movie","o":"描述Norbu喇嘛前往西雅图寻找先师Dorje的转世，寻找的过程中，Norbu分别找到名叫杰西的小孩、来自Kathmandu的男孩与一位印度女孩，Norbu带着这三个小孩到不丹王国接受转世的试炼，寻找真正的小活佛，在这趟从无知到开化的心灵精神旅程，杰西在父亲狄恩的陪伴下，重新置身2500年前的佛教境界，与当时的Siddhartha王子分享成为活佛的神奇经验。"},{"id":1634,"p":"/1WLTjNznfvr3bkHf4p9PR4ctBKK.jpg","b":"/z2oqTYqFZys9YkAseiUd18Gqqto.jpg","t":"人鱼的童话","r":6.2,"y":1993,"rd":"1993-07-16","hs":0.653,"d":2.838,"mt":"movie","o":"杰西是一个由他人代养的孩子，离家出走逃到海洋公园，跟那里的鲸鱼交上了朋友。当黑心的公园主为了骗取保险金，打算杀死鲸鱼时，杰西自然会奋不顾身救朋友一命。"},{"id":18890,"p":"/iyFmhYlioe3PDZjSKWtcIhu5R02.jpg","b":"/6pbIOpnWFAO42JgZhuNUdMEUxi8.jpg","t":"恐龙物语之回到未来","r":6.1,"y":1993,"rd":"1993-11-24","hs":0.649,"d":2.628,"mt":"anime","o":"新眼睛队长穿越回过去，用他的大脑谷物喂恐龙，使它们变得聪明和非暴力。为了满足纽约孩子们的愿望，他们同意去“中未来”。他们要去见自然历史博物馆的布利布博士，但却被他们的新孩子朋友岔开了，遇到了船长的邪恶兄弟螺丝眼教授。"},{"id":9272,"p":"/iIV9zYVEFbb7AWc3BgnVQlfoeW.jpg","b":"/bBE2NdAjrbeRbTrcATvdaf1NeXp.jpg","t":"危险小天使","r":6.773,"y":1993,"rd":"1993-09-24","hs":0.646,"d":2.52,"mt":"movie","o":"马克的母亲去世后，父亲把他交给姑姑照顾，自己去旅行了。在姑姑家，他遇到了表弟亨利。表面上亨利是一个很可爱的孩子，可是马克逐渐发现亨利不是一个普通的孩子。一件一件意外不停地发生，让马克觉得亨利是个恶魔，可是没有人相信他！"},{"id":9261,"p":"/oUloV0P1G38G1Uw09vNWk4kSssT.jpg","b":"/iXqIYl3OJrh9c9SDhfB7pnhBnsH.jpg","t":"喜宴","r":7.224,"y":1993,"rd":"1993-03-01","hs":0.646,"d":2.434,"mt":"movie","o":"伟同（赵文瑄）是事业有成的男同志，与男友赛门（Mitchell Lichtenstein）在美国过着幸福的同居日子，烦恼来自要用各种招数应对远在台北的父（郎雄）母（归亚蕾）的一次次逼婚。伟同被逼以“乖乖仔”形象修书一封声称会在美国结婚，没料父母想亲眼见证。无奈，他只得拉上来自上海的不得志的女艺术家葳葳（金素梅）“假婚”，想逃过一劫。\r 　　父母对葳葳相当满意，却对伟同的草率态度不满，为让父母满意尽快返回台北，伟同犹如“拼命三郎”使出了浑身解数。但人算不如天算，不断的波折使得父母的返台日期一次次推迟，令他和赛门的感情亮起“红灯”，而葳葳又意外怀上了他的孩子。似乎，伟同在强大的父母（传统）面前，只能选择去做一个 “表面正常”的男人。"},{"id":9944,"p":"/gISYIA1R6W3Y3b2bxAz6axEUgNy.jpg","b":"/dMFVSGbgtVTedpewA4PHykQuEEK.jpg","t":"塘鹅暗杀令","r":6.6,"y":1993,"rd":"1993-09-17","hs":0.64,"d":2.56,"mt":"movie","o":"两名高等法院的法官遭杀手谋杀，法学院高材生达比随后开始调查此案，起草一份该案的报告，名为《塘鹅报告》。达比找到了记者格兰，因为他是最后一名见到其中一名法官的人，希望能得到他的帮助调查此案。一天格兰接到了一个神秘人来电，此人自称知道谁是该案凶手，格兰跟踪到了此人，可惜未能拦下他。此时，总统暗中命令相关人士不要插手此案。格兰由此起疑，随后调查到了总统和马氏集团关系密切，而且一切证据都表明，马氏与两位法官的死有着千丝万缕的关系！"},{"id":8092,"p":"/ahOpQceexMOSPVBznFqTVTW42Xx.jpg","b":"/6N6VUUR1gzbCkiGpQzvRREv3Od1.jpg","t":"男孩的生活","r":7.134,"y":1993,"rd":"1993-04-09","hs":0.624,"d":2.28,"mt":"movie","o":"　卡洛琳（艾伦·巴金 Ellen Barkin 饰）是一位不幸的单身母亲，她带着儿子托比（莱昂纳多·迪卡普里奥 Leonardo DiCaprio 饰）离开了有暴力倾向的男友，辗转于不同的城市，只为能够赚钱养家糊口。在西雅图，卡洛琳认识了卡车司机德怀特（罗伯特·德尼罗 Robert De Niro 饰），在德怀特的身上，她找到了久违的爱情的感觉。  　　很快，卡洛琳就和德怀特结了婚，并搬到了名叫康克福特的小镇，在这里，似乎新的美好生活就要展开。可是，德怀特和叛逆的托比之间的关系却并不尽如人意，强势的德怀特不仅硬塞给了托比一份送报纸的工作还强迫他参加了童子军。对于继父的强权，年岁渐长的托比选择了反抗，靠着在艺术方面极高的天分，他不仅挣得了数额巨大的奖学金，更获得了深造的机会。最终，已经独立的托比带着母亲离开了德怀特，离开了康克福特小镇，踏上了新的旅程。"},{"id":11520,"p":"/iMY7yFn4gMvGaQYMGWnyX2QgvHZ.jpg","b":"/koaGXeodvEeXExhIyv72gCBPVWt.jpg","t":"斗气老顽童","r":6.643,"y":1993,"rd":"1993-12-25","hs":0.607,"d":2.277,"mt":"movie","o":"　古德森（杰克·莱蒙 Jack Lemmon 饰）和麦克斯（沃尔特·马修 Walter Matthau 饰）是从小玩到大的好友，虽然两人都已经步入了古稀之年，但他们之间的情谊却没有丝毫的改变。某日，一位名叫爱丽儿（安·玛格丽特 Ann Margret 饰）的女子成为了两人的邻居，美丽优雅的爱丽儿很快就吸引了古德森和麦克斯的注意，他们都为爱丽儿所倾倒。  　　很显然，爱丽儿更喜欢的是古德森，这让麦克斯感到十分不快，因为古德森那已经过世的妻子，是自己曾经喜欢过的女人，麦克斯认为，这一次，该轮到古德森主动退出了。最终，古德森决定成全麦克斯的感情，他故意羞辱和伤害爱丽儿，致使爱丽儿最终和麦克斯走到了一起。"},{"id":18551,"p":"/gNaZSODlVRiQltGWjS8vQZEYJTq.jpg","b":"/ppS6Ve3zRGnmFQAKKazdDpU76AT.jpg","t":"无情大地有情天","r":6.1,"y":1993,"rd":"1993-11-05","hs":0.6,"d":2.201,"mt":"movie","o":"　　埃利斯（丹尼斯·奎德 Dennis Quaid 饰）是一名商人，曾经有过一段非常黑暗的过去。他的父亲罗伊（詹姆斯·卡恩 James Caan 饰）是一名杀人凶手，犯下过灭门的惨案。父亲带给埃利斯的阴影一直持续到他成年。之后，在一场旅途中，埃利斯邂逅了名为戴维斯（梅格·瑞恩 Meg Ryan 饰）的女子，戴维斯温柔而又善良，她的出现拯救了埃利斯一团乱麻的生活。很快，两人就坠入了情网，走到了一起。  　　实际上，戴维斯也有着悲惨的经历，她的所有家人都死于一场谋杀，而她是唯一的一名幸存者。埃利斯可怕的预感得到了证实，杀死戴维斯家人的不是别人，正是自己的父亲。"},{"id":15613,"p":"/wNVl4ELoFIy8EbzMcduJOM0NKTa.jpg","b":"/vVMsNVSqdzDFX1utKwTjyZTjTy1.jpg","t":"外星追緝令","r":6.65,"y":1993,"rd":"1993-03-12","hs":0.6,"d":2.227,"mt":"movie","o":"本片根據一樁真實事件改編。在1975年11月5日晚上，在亞利桑那州的荒野山林中，五位伐木工人宣稱親眼目睹他們的同伴崔維斯（DB史威尼飾）被天外幽浮給綁架了。鎮上居民認為他們頭腦有問題，當地警長（詹姆斯嘉納飾）則認為他們是在掩飾一樁命案，這種說法是要妨礙警方調查。然而，事情的真相自然唯有當事..."},{"id":10423,"p":"/etMAG1x1efw2v2euvsTQKsandPa.jpg","b":"/jLHEJba6m2SJKzMJRzVaoFGCbg2.jpg","t":"李小龙传","r":6.9,"y":1993,"rd":"1993-05-07","hs":0.597,"d":2.168,"mt":"movie","o":"本片简单地叙述了李小龙从小习武，因为在香港惹事不得已跑到美国，先是在中餐馆洗盘子，又来因为和一个厨房师傅争抢一个女服务员，发生打斗，后被老板娘辞退，老板娘慧眼识珠，认为李小龙是一个可塑之材，劝他离开餐馆可以去上大学，并且资助了一些学费，在大学李小龙认识了他的妻子琳达。本片除了精彩的武打场面外，也巨细靡遗地描写了李小龙与其妻琳达（萝伦荷莉）从初识相恋到结合的经过。后来李小龙在琳达的支持下开武馆，闯出了名堂。李小龙去世时才32岁，死因至今成谜。本片暗示李小龙后来在好莱坞扬名后，面对中国传统武术精神与好莱坞商业化的矛盾，加上种族歧视仍是个挥之不去的阴影，李小龙夜夜深受梦魇所苦，几场超现实的梦境，多少预示了这位传奇明星悲剧性的结局。"},{"id":9024,"p":"/6qjr1LWkoJQJ1HXwYJj0edPk9EW.jpg","b":"/jheoT7wkWeWrhVTquAZIwulvBy6.jpg","t":"小生护驾","r":6.2,"y":1993,"rd":"1993-10-01","hs":0.583,"d":2.156,"mt":"movie","o":"　　这部浪漫喜剧是对大都会中人们盲目追求财富地位，与道德良知趋微的现代价值观加以探讨。  　　道格是一家纽约高级饭店门房，他十分积极进取，履履为饭店客人创造奇迹。他梦想有朝一日也能拥有自己的豪华旅馆，于是缩衣节食，将每分钱存下。终于，他遇上一位富商肯出资帮助他完成心愿，条件是服侍他的情妇。眼见理想马上就要实现，道格却发现自己逐渐陷入爱情漩窝，面临爱情和面包的抉择。"},{"id":4104,"p":"/7g7qYdUN9wDXJGIOj6U67RPIBHO.jpg","b":"/2TkuCpt75P5CyRgW1606dkY4JwM.jpg","t":"邦尼和琼","r":7,"y":1993,"rd":"1993-04-16","hs":0.583,"d":2.063,"mt":"movie","o":"邦尼（艾丹•奎因 Aidan Quinn 饰）在汽车修理厂工作。他有一个智障的妹妹琼（玛丽•斯图尔特•马斯特森 Mary Stuart Masterson 饰）令他非常操心。为了照顾妹妹，邦尼一直单身，因为他不想把琼送到专门的疗养院。某一天，邦尼和琼遇到了一个不速之客——邦尼朋友的远房亲戚萨姆（约翰尼•德普 Johnny Depp 饰）。这个萨姆行为古怪，他在酒吧里可以用面包玩出花样，还会模仿经典影片的桥段，逗大家开心。于是，邦尼邀请他做自己妹妹的保姆。在相处中，两个年轻人渐渐建立了一种特殊的感情。同时，邦尼也遇到了心上人路西（朱丽安•摩尔 Julianne Moore 饰），但是对妹妹的责任感让他对这段恋情有所忌惮。或许是出于对妹妹的爱，他拒绝萨姆的请求，结果萨姆带着琼私奔了。但是，因为改变环境，琼开始发疯，她被强制送进了医院……"},{"id":31642,"p":"/hvvR7Yf743pc2E2F1VJ2dfZl7OZ.jpg","b":"/o0F4QDlH12j8GmGEV8GvSDGmyFT.jpg","t":"天与地","r":6.678,"y":1993,"rd":"1993-12-25","hs":0.583,"d":2.091,"mt":"movie","o":"　　黎里（Hiep Thi Le 饰）是一个越南姑娘，虽然家中贫困，但一家人生活仍然幸福。但随着越南战争的爆发，她的灾难也将来临。\r 　　越战期间，黎里因支持越共游击队而被政府军抓走，经历了非人的对待。母亲（陈冲 饰）贿赂政府中人她才得以脱身，但此时她也被越共的人员认为她出卖了游击队，而她惨被强奸。她的母亲只好带着她到了一名富人家中打工，她竟爱上了男主人，更怀上了孩子。\r 　　她们被女主人赶走了，投靠做妓女的姐姐，但她实在看不惯姐姐的作风而离开了独自生活。儿子出生了，为了继续在街上当小贩。\r 　　当时很多女人都成为了妓女以赚得更多的钱。但她仍然坚持自己的不能过上堕落的生活。直到黎里遇到了美国军人史提夫（汤米•李•琼斯 饰），史提夫对她一见钟情，黎里最终被史提夫的真情打动。婚后他们又生了两名儿子。一家人回到美国后，由于价值观的不同，黎里与史提夫之间出现了矛盾，史提夫更受不了精神上的压力而自杀。\r 　　多年后，生活美满的黎里带着三个儿子再次回到越南，但已物是人非……"}]