[{"id":493529,"p":"/kpI9lw2z8T91XcalgvVuCelJR8R.jpg","b":"/oblUNeHlwV3VsjB5ITMlco5ZSOF.jpg","t":"龙与地下城：侠盗荣耀","r":7.339,"y":2023,"rd":"2023-03-23","hs":4.013,"d":11.77,"mt":"movie","o":"艾德金（克里斯·派恩 Chris Pine 饰）是一名吟游诗人，在一次盗宝行动中，他的贪婪导致了妻子的死亡。之后，野蛮人霍尔盖（米歇尔·罗德里格兹 Michelle Rodriguez 饰）出现在了颓废的艾德金身边，和他共同抚养女儿琪拉（克洛伊·科尔曼 Chloe Coleman 饰）。琪拉长大之后，艾德金、霍尔盖带着琪拉和她的舅舅福奇（休·格兰特 Hugh Grant 饰）等人组成了一支盗宝团队，哪知道在一次行动之中失手了，最终，艾德金和霍尔盖锒铛入狱。一晃眼多年过去，艾德金和霍尔盖联手越狱，并且决定夺回他们当年未得手的宝物，为了达成目的，他们还吸纳了菜鸟术士西蒙（贾斯蒂斯·史密斯 Justice Smith 饰）和德鲁伊女孩多立克（索菲娅·莉莉丝 Sophia Lillis 饰）。就在艾德金一行人离宝物越来越近之际，当年带着琪拉逃跑的福奇，他的真面目也渐渐的展露了出来。"},{"id":12716,"p":"/2QLqaQCb8K5LXavGr3iGs1ps5nk.jpg","b":"/bjvKom2HhetBSCjBCtAf88tEQSp.jpg","t":"父亲的荣耀","r":7.338,"y":1990,"rd":"1990-08-29","hs":0.352,"d":1.01,"mt":"movie","o":"《父亲的荣耀》和《母亲的城堡》是20世纪初发生普罗旺斯小山村里的温馨故事，这两部电影均改编自Marcel Pagnol写的自传体小说，讲述作者回忆童年时光的琐事，也叫《初渡艳阳天》和《再见艳阳天》。《父亲的荣耀》的剧情描述马歇儿一家人及姨丈一家在民风淳朴的普罗旺斯地区合租了一幢别墅度暑假，其间发生了不少趣事，令马歇儿深深爱上了这块土地。故事一开始介绍了这一家人的生活，爸爸是个古板的老师，妈妈总是担心马歇儿看太多书头会爆炸，而马歇儿偏偏成天找书看，甚至是菜谱，姨丈是个爱吹牛的公务员。本片系马塞尔·帕格诺尔(Marcel Pagnol)的童年回忆，改编自法国名作家马歇儿童年逸事的散文式喜剧，与《妈妈的城堡》均由伊维斯·罗勃特导演，是姊妹作。这是令人感到内心愉悦的成长喜剧，外景风光诗情画意。另外，普罗旺斯也就是《屋顶上的骑兵》的故事发生地点。"},{"id":451048,"p":"/cOtEZYBJ7ElhgNWdo0flX2Tkekn.jpg","b":"/7WJjFviFBffEJvkAms4uWwbcVUk.jpg","t":"叢林奇航","r":7.338,"y":2021,"rd":"2021-07-28","hs":2.575,"d":6.357,"mt":"movie","o":"故事描述一位名叫霍頓博士（艾蜜莉布朗 飾演）發現了深藏在亞馬遜裡，有著一顆擁有治癒神力的奇幻之樹，而要取得這棵樹的神力，必須帶著一個被人類收藏的「神奇箭頭」來解開它，霍頓博士決定要深入叢林，來一探這個傳說的究竟，她找來了一個看似可靠，但其實是個只想詐騙遊客的狡猾渡輪船長—法蘭克船長（巨石強森 飾演），她雇用法蘭克載著自己與弟弟（傑克懷特霍爾 飾演）前往叢林展開這場解開神秘傳說之謎的旅程。"},{"id":615666,"p":"/1sRejtiHOZGggZd9RcmdqbapLM5.jpg","b":"/odKqOY6VE6C59YAdGHB0b5Havye.jpg","t":"圣诞男孩","r":7.333,"y":2021,"rd":"2021-11-24","hs":1.428,"d":2.1,"mt":"movie","o":"意志坚定的小尼古拉斯出发寻找父亲。他在精灵居住的奇妙土地上发现了自己的命运，并带回了一件礼物 — 希望。"},{"id":624479,"p":"/dkLplIwss7Jleh82NawyGyFNMgJ.jpg","b":"/qCYfEoxupGIVum1J5PfOEqnRZ54.jpg","t":"超人2：理查德·唐纳剪辑版","r":7.332,"y":2006,"rd":"2006-11-02","hs":0.906,"d":2.872,"mt":"movie","o":"30年前，《超人II》的导演理查德·唐纳在拍摄超人大结局时因种种原因被中途炒了鱿鱼，如今，他将最终发行《超人II》的“理查德·唐纳”版本。  　　理查德-唐纳将于11月20日发行《超人2》理查德-唐纳剪辑版DVD。由于同制片方交恶，他作为《超人II》的导演被中途炒了鱿鱼。唐纳剪辑版与电影院公映的《超人II》完全不同，包括15分钟的马龙·白兰度扮演的超人之父片段，这个断片观众此前从未看到。唐纳还把来自试镜的片段插入影片当中，以替换他的确没时间拍摄的场景。一个恢复的片段涉及克拉克·肯特(超人)，他在女友的百般诱骗下，泄露了自己的秘密身份。在剧场版中，肯特无意之间把手放进火中，但没有烧着，结果不小心泄露了身份。唐纳剪辑版则是，当洛伊斯·拉尼(肯特的女友)用装有空包弹的枪向他射击时，肯特以超人的速度做出反应。  　　《超人II》唐纳剪辑版DVD的发行标志着电影史上持续时间最长的争吵之一终于告一段落。《超人》制片人亚历山大和伊尔亚·萨尔金德(Ilya Salkind)认为两部超人电影成本直线上升，而且气氛过于沉闷、阴暗，为此多次同唐纳发生摩擦。当白兰度宣布，如果他的片酬达不到影片在美国票房收入的近12%，他不允许有关他的场景出现时，双方的矛盾终于爆发。萨尔金德父子断然拒绝了白兰度的无理要求，宣布影片中有关他的场景将会被剪掉。唐纳不愿参与这件事，结果惹怒了他们。他1978年4月接受《星光科幻》杂志采访时说：“他们要求我也向他施加压力。但决定权应该在我手里，我的意思不是财政大权，而是拍摄控制权。”  　　唐纳于1979年3月被解雇，接替他的是理查德·莱斯特，后者被赋予了作为《超人II》唯一导演的荣誉。唐纳剪辑版包括莱斯特拍摄的不到20%的片段，数十年来超人影迷对此是期盼已久。影迷甚至制作了他们自己的非正式《超人》版本——夹杂有萨尔金德父子公开的稀有片段，这个版本更忠实于唐纳的版本。"},{"id":315635,"p":"/1Mdeo2Id5Q0uGna46wrnCBWkhMY.jpg","b":"/tPpYGm2mVecue7Bk3gNVoSPA5qn.jpg","t":"蜘蛛侠：英雄归来","r":7.331,"y":2017,"rd":"2017-07-05","hs":3.505,"d":31.769,"mt":"movie","o":"彼得·帕克（汤姆·赫兰德 Tom Holland 饰）在内战后受到了钢铁侠托尼·斯塔克（小罗伯特·唐尼 Robert Downey Jr. 饰）的赏识，表面上，彼得进入托尼的公司成为了一名实习生，实际上，他和复仇者联盟的成员们一起接受了各种各样的训练。托尼虽然欣赏彼得的勇敢和正直，却并不认为他目前已经拥有加入复联的实力，他派出了特工哈皮（乔恩·费儒 Jon Favreau 饰）暗中观察，这让十分想证明自己的彼得感到万分焦躁。在对付两个银行劫匪的过程中，彼得发现劫匪们使用的是一种前所未见的新型武器，他孤身一人深入敌后顺藤摸瓜找到了幕后主使秃鹰（迈克尔·基顿 Michael Keaton 饰），让他彼得没有想到的是，秃鹰竟然是他爱慕的女生利兹（劳拉·海瑞尔 Laura Harrier 饰）的父亲。"},{"id":21348,"p":"/3fawMZ623Gxju8iJf5vsMJWazut.jpg","b":"/oAIHUFNsNCVs7Rz9LNTINPFIa4j.jpg","t":"叽哩咕历险记","r":7.329,"y":1998,"rd":"1998-12-09","hs":0.65,"d":2.086,"mt":"anime","o":"　　温暖鲜明的原始绘画色彩，冷静的幽默感加上一点禅意，造就了叽哩咕，这个还在母腹里就开口问妈妈：“把我生出来好吗？”的小家伙。  　　 叽哩咕从娘胎里蹦出来，自我介绍：“我叫叽哩咕”，自助切断脐带洗好澡，立刻向世界丢出大串问题，爸爸呢？被女巫吃掉了，女巫为何那么凶？不知道，你得自己去找答案。祖父说，所有的问题终将导出生命的意义。而女巫的终极秘密，原来正是叽哩咕未出生就爱发问的原因。结果部落人口暴增，失踪的男人都平安归来，而且……"},{"id":560057,"p":"/dVoezuZyD5qukVaMOEprkXEFIPe.jpg","b":"/wUwizGzbTk5CTiKBnE4Pq1MONwD.jpg","t":"海兽猎人","r":7.326,"y":2022,"rd":"2022-06-24","hs":2.45,"d":4.798,"mt":"anime","o":"一个小女孩偷偷溜上了传奇海怪猎人的船，一起踏上史诗般的旅程，前往未知海域，开创新的历史。"},{"id":122917,"p":"/9q0ch2Rj3smwnMbjfb0u6eBC6pQ.jpg","b":"/zn13a7U9eMTJq8sHthe3bCgsVm4.jpg","t":"霍比特人3：五军之战","r":7.325,"y":2014,"rd":"2014-12-10","hs":2.526,"d":16.689,"mt":"movie","o":"在上一部结尾处，比尔博一行人对巨龙史矛革声称将要重新收复自己的家园，但却不知不觉地被一股强大致命的力量推向世界黑暗的更深处，而巨龙史矛革的重现将自身无尽的愤怒对准了长湖镇的男女老少。索林迷恋自己收回的财富，他牺牲了队友的友谊，却把霍比特人推向了绝望与危险的境地，殊不知有更大的危险在前方等待。劲敌索伦派出了第四军团的半兽人在孤山秘密埋伏袭击，但只有灰袍巫师甘道夫洞悉了这一危险。面对不断高涨的黑暗势力的冲突，矮人、精灵以及人类必须决定是否联合，否则均将会被毁灭。比尔博在五军联合的史诗战中为自己的生命而决斗，而迷失的索林也将面对财富的欲望完成自我救赎。"},{"id":54138,"p":"/kgvswK6yTcQC5zr0m1upiQjd9e8.jpg","b":"/k3PqsPLkKLDyjZupZ6gqZHPxMv3.jpg","t":"星际迷航2：暗黑无界","r":7.322,"y":2013,"rd":"2013-05-05","hs":1.828,"d":7.697,"mt":"movie","o":"在尼比鲁星球探查期间，企业号舰长柯克为营救史波克采取了胆大妄为的举动，几乎危及全舰队员的生命，他也为此付出代价。 不久，柯克官复原职，而伦敦发生一起死亡超过四十人的恐怖袭击事件。该事件的始作俑者约翰·哈里森正来自联盟内部。此后他驾驶飞机袭击了高层会议，柯克最为敬重的派克将军不幸遇难。为了阻止哈里森的外逃阴谋，柯克重新率领企业号启程追击。危机重重的旅途，他和舰员、朋友之间的信任也受到巨大考验。  当他们最终找到哈里森，才终于知晓他的真实身份，以及伦敦袭击事件背后的阴谋和黑幕……"},{"id":134,"p":"/s9foMAcLg8GEzzQzer04qOGdD1k.jpg","b":"/rbsm633lnt3hKHEpk7FOt3dy82a.jpg","t":"逃狱三王","r":7.318,"y":2000,"rd":"2000-08-30","hs":1.021,"d":4.396,"mt":"movie","o":"影片由家喻户晓的科恩兄弟导演，电影原声大碟获得第44届格莱美最佳年度专辑大奖。30年代初，密西西比州荒野的监狱里，唠唠叨叨、油嘴滑舌的艾弗瑞特（乔治·克鲁尼 George Clooney 饰）整天打着各种逃跑的鬼主意。在成功说服了狱友——头脑简单的德尔玛（蒂姆·布雷克 ·尼尔森 Tim Blake Nelson 饰）和贼大胆的皮特（约翰·特托罗 John Turturro 饰）之后，艾弗瑞特的越狱大计终于得以实现，三个穿着犯人服、拖着手铐、脚镣的罪犯叮叮当当地踏上了通往自由之路。据艾弗瑞特说，在密西西比河边还埋藏有一大笔赃款赃物。逃亡途中，他们不仅要对付各种各样令人棘手的突发事件，还要与追捕他们的执法官库利斗智斗勇。这个锲而不舍的家伙发誓要把这三个“脱网之鱼”送回监狱。这一路上意外不断，状况百出，究竟他们能否获得真正的自由？"},{"id":259316,"p":"/hQfdUCpLyndNgszhtEkXMgrvt8F.jpg","b":"/8Qsr8pvDL3s1jNZQ4HK1d1Xlvnh.jpg","t":"神奇动物在哪里","r":7.316,"y":2016,"rd":"2016-11-16","hs":2.206,"d":9.062,"mt":"movie","o":"故事发生在1926年的纽约，彼时，麻鸡们对魔法师的抵制达到了最高峰，由玛丽露所领导的反魔法组织活动频繁。与此同时，街头巷尾之中时时发生的种种灾难意外让魔法世界的存在离暴露仅有一线之隔，整个魔法部陷入了空前紧张的气氛之中。  就在这个节骨眼上，环游世界进行着研究神奇魔法动物之行动的魔法动物学家纽特·斯卡曼德抵达了纽约，他随身携带的魔法手提箱里，装着几十种他一路营救的魔法动物们，而他的一举一动，均处于隶属于魔法部的前傲罗蒂娜的监视之下。一场意外中，麻鸡雅各布误拿了纽特的手提箱，并且放出了藏在箱子里的魔法动物，为此，纽特、蒂娜、雅各布和蒂娜的妹妹奎妮不得不踏上了寻找魔法动物的旅途。"},{"id":861,"p":"/dXIMqmw84w5Pk055vNMALPYaI0N.jpg","b":"/e9zfOyNd3YaViIGadiqWg9x8pAq.jpg","t":"全面回忆","r":7.309,"y":1990,"rd":"1990-06-01","hs":1.063,"d":6.782,"mt":"movie","o":"　　未来世界中，工程工人道格拉斯（Arnold Schwarzenegger 饰）被持续的梦境困扰，那是一系列发生在红色火星上的体验。道格拉斯在广告上发现了回忆旅行公司的介绍，虽然同事警告他这种虚拟旅行可能会危害人类的大脑，但比起亲自去一趟充斥着反政府武装的火星，回忆旅行公司确是一个不错的选择。道格拉斯如愿接受了回忆旅行的服务，但是虚拟记忆的过程突然出现错误，自此一系列不可思议的经历出现在道格拉斯的身上，先是妻子劳瑞（Sharon Stone 饰）向他发起攻击并承认自己是监视道格拉斯的间谍，后来有陌生人出现帮助他逃脱并指出他是火星独裁者针对反政府武装派出的特工，结果因为一名女子梅丽（Rachel Ticotin 饰）改变了立场……道格拉斯动身前往火星，那里有一切的谜底，或者一切又只是梦境一场？"},{"id":21032,"p":"/dCVcdb5oxDizqFLz0F7TE60NoC9.jpg","b":"/hljMglukfpnfaNmUgMuORmL4OVW.jpg","t":"雪地灵犬","r":7.308,"y":1995,"rd":"1995-12-22","hs":1.446,"d":12.749,"mt":"anime","o":"一只半狼半犬的狼狗贝托，于19世纪末在阿拉斯加受到人们及爱斯基摩犬的排挤。不晓得自己属于何种族群的贝托，身边只有四位好朋友：美丽的爱斯基摩犬珍娜、聒噪却善良的企鹅波利斯、害羞可爱的北极熊木克及路克。虽然贝托的“杂种”身分与他们格格不入，但他的好友在意的并不是他的外型"},{"id":44264,"p":"/sIon0QnMSmOHlB1fEyF7gePt42u.jpg","b":"/5dwlH8Krm2bsuc2Pubw2cBb03g5.jpg","t":"大地惊雷","r":7.307,"y":2010,"rd":"2010-12-22","hs":1.438,"d":5.58,"mt":"movie","o":"　　因父亲被害，14岁的玛蒂·罗斯抵达案发地史密斯堡，作为长女代表家人处理后事。杀死父亲的凶手汤姆·切尼已不知去向，在这枯燥又忙碌的西部小镇上，没人关心杀死异乡人的逃犯何时落网。玛蒂决定自己雇佣警察为父亲报仇，经人介绍，她选择与醉醺醺的警长罗斯特·考波恩合作，同时，一名来自德克萨斯的骑警拉博夫亦希望抓获汤姆·切尼，好在德州获得高额悬赏，为了让切尼在本地被正法，玛蒂必须在拉博夫之前抓到杀父仇人。成熟而坚强的玛蒂与罗斯特踏入了保留地，在那里有众多不法之徒，以及暂时逍遥法外的仇人……"},{"id":1265,"p":"/v4oBWYWq0D5gRJJ5Shvhoi0Ek6G.jpg","b":"/o4mQHoP8LExn2Q9dn16OGqHvaiK.jpg","t":"仙境之桥","r":7.305,"y":2007,"rd":"2007-02-15","hs":1.746,"d":10.97,"mt":"movie","o":"杰西 是个过得不怎么快乐的孩子。他在学校里受同学欺负，在家中又无法得到父母的宠爱。只有两个人能为他的童年带来亮光——一个是音乐老师，另一个便是刚转校来到班上的莱斯利。 莱斯利以她独特的方式感染了生活暗淡的杰西，慢慢打开了他的生活的另一扇窗。在河的另一边，他们要建造一个叫做“特雷比西亚”的王国，他们在树上打造一个屋子，王国的成员有妖怪、马蜂军团、松鼠和秃鹰。这个幻想的天地创造了他们每天放学后最好的时光。 然而，童话毕竟太虚幻，杰西和莱斯利的特雷比西亚世界，迎来了风雨飘摇的一天……"},{"id":420809,"p":"/rOP31oIrKsrx8EXwECp9wPXOBiz.jpg","b":"/q9mF0HhnKT5deOIRAQSFjhLC8c1.jpg","t":"黑魔女2","r":7.304,"y":2019,"rd":"2019-10-16","hs":2.689,"d":10.19,"mt":"movie","o":"對人還是存有戒心，黑魔女梅菲瑟一心想保護奧蘿拉公主，卻適得其反。當菲力浦王子鼓起勇氣在大日子和魔域女王的奧蘿拉求婚，兩人的心意卻引起王國背後有心人的操弄。  菲力浦邀請奧蘿拉與梅菲瑟到城堡與他的父王、母后相聚，菲力浦的母后英格麗卻試圖挑起人類和魔域梅菲瑟之間的戰爭，不但奧蘿拉公主與的梅菲瑟關係岌岌可危，還可能引發一場牽連無辜的殲滅計畫，雙方戰火一觸即發！"},{"id":902,"p":"/gNOu7xBfMNRAcrnjdP6XuJMrEnm.jpg","b":"/f5ynCAQ1MuDgwoVyjouTw6UgK1l.jpg","t":"童梦失魂夜","r":7.3,"y":1995,"rd":"1995-05-17","hs":0.73,"d":2.788,"mt":"movie","o":"　　故事发生在一个雾气氤氲的奇幻城市中，怪博士格勒（丹尼尔·埃米尔福克 Daniel Emilfork 饰）因无法做梦而饱受折磨，痛苦的他唯有指示手下的克隆人（多米尼克·皮诺 Dominique Pinon 饰）绑架城中的孩童，通过一个怪异的机器来窃取他们的梦境。可是，所有的美梦到了他这儿，均变成了噩梦。阿一（朗·普尔曼 Ron Perlman 饰）天生巨大强壮，一日，相依为命的弟弟被怪博士掳走，善良的他为了救回弟弟，联手孤儿偷窃团的成员美蒂（嘉蒂斯·维泰特 Judith Vittet 饰），同怪博士展开了一场斗智斗勇的殊死搏斗。导演让-皮埃尔·热内 （Jean-Pierre Jeunet）用他一贯天马行空的想象力，为我们构筑了一个正邪混杂但善良不灭的华丽梦境。"},{"id":3716,"p":"/AgCVlsPvWP3FeYXDcMoTCe4al3X.jpg","b":"/rLbsOTimvSBqaf7Utlmh8GqqZBA.jpg","t":"在七月","r":7.3,"y":2000,"rd":"2000-08-23","hs":0.329,"d":0.75,"mt":"movie","o":"　　汉堡某所高校，暑假生活即将开始的前一天，茱莉（Christiane Paul）向她爱慕已久的物理教师丹尼（Moritz Bleibtreu）兜售了一个有太阳标识的戒指，并告诉他在晚上的Party上会遇见一个身上也有该标识的女孩，那会是他的真爱。茱莉所说的女孩本是她自己，不想身上也有相同太阳标识的、来汉堡旅行的土耳其女孩梅丽克被丹尼遇见。  　　意识到爱上梅丽克后，丹尼决定更改自己的暑期计划，开车去伊斯坦堡尔向她表白，在他出发时，遇上正失魂落魄的茱莉，后者听过他的想法，灵机一动说也去土耳其过她的暑假，两人一起上路。路上，两人遭遇诸多令人捧腹又难以置信的波折，丹尼的性格逐渐改变，也慢慢意识到上帝派给他的爱人其实就在身边。"},{"id":15907,"p":"/wot6NjxJYg63qtrRMZv5RCztz8k.jpg","b":"/nGd0NNJSXMVwCGvWcVmp0pMd8uo.jpg","t":"小豹杜玛","r":7.3,"y":2005,"rd":"2005-04-22","hs":0.424,"d":0.919,"mt":"movie","o":"广袤野性的南非草原。入夜，一只迷路的印度豹幼崽跌跌撞撞地闯进高速公路。幸运的是，彼得（坎贝尔·斯科特 Campbell Scott饰）父子救下了它。当两父子把这个小家伙带回家时，儿子赞恩（亚历克斯·迈克尔罗特 Alex Michaeletos饰）仍旧紧紧地搂着小豹仔，他终于有了一个可以一起长大的朋友了。他给小豹仔取名杜玛。可随着杜玛一天天的长大，赞恩必须要让他的这个动物朋友回归到自然中。于是他带着杜玛只身横穿整个南非。蛮荒的南非大地上危机重重，潜伏的非洲狮，暗藏在河流中的鳄鱼，还有那个试图抓杜玛卖钱的神秘流浪汉。赞恩和杜玛的大冒险就这样开始了。赞恩经历千辛万苦，终于把杜玛送回野外。可到达这次旅程终点的时候，也该是赞恩和杜玛道别的一刻。  本片是由华纳公司推出的一部以动物与人为题材的电影，执导过《黑神驹》和《伴你高飞》的电影导演拉罗尔·巴尔兰德再次执导该片。"},{"id":9550,"p":"/5D2QoBaL6zjz5SMcfLTlpyK8N9w.jpg","b":"/jea4adbYk407PhYK9uhWjihPYAv.jpg","t":"十面埋伏","r":7.3,"y":2004,"rd":"2004-08-03","hs":1.036,"d":3.935,"mt":"movie","o":"唐大中十三年，民间涌现不少反昏君反腐官的组织，其中以打着“杀富济贫推翻朝廷”旗号的飞刀门的势力最大。飞刀门总部设在靠近都城长安的奉天县境内，为保长安安全，朝廷下令奉天县府将飞刀门成员悉数剿灭。\r 奉天县两大捕头刘捕头（刘德华）与金捕头（金城武）收到限期缉拿飞刀门新任帮主归案的命令。因怀疑牡丹坊的舞妓小妹（章子怡）是飞刀门前帮主的女儿，刘捕头设计将她拿下押入天牢，后又与金捕头再度设下圈套令金捕头化身义士将她救出，想骗取她的信任查出飞刀门的巢穴，但他不知的是，除了在公务上与金捕头和小妹打交道外，私情上也会与他们有番纠缠。"},{"id":9502,"p":"/7lrBpTVvDvB0bGE7WkHVtX818UK.jpg","b":"/364B8ohneoQSgIuYNRYZhjOCcEL.jpg","t":"功夫熊猫","r":7.3,"y":2008,"rd":"2008-06-04","hs":2.068,"d":16.366,"mt":"anime","o":"好食懒做的熊猫阿宝，一直醉心中国功夫，一次误打误撞竟然被认定为传说中的武林高手──龙战士，奉命去对付刚逃狱的魔头大豹！一代宗师施福大师因而要面对人生最大的挑战──如何在迫切的时间内，将拥有一身豪华臀、麒麟臂、肚腩肉、不能看也不能打的大熊猫，训练成为名震江湖的功夫大师？"},{"id":778855,"p":"/c1Fl9z4VQ9Bh6wM6EUlgzKUaCEs.jpg","b":"/7neeXze9HB3MTxDYyh3wwysydMN.jpg","t":"飞兔大联盟","r":7.3,"y":2022,"rd":"2022-02-16","hs":1.611,"d":2.246,"mt":"anime","o":"　　奇克是天生半鸡半兔的年轻英雄，被知名的冒险家彼得国王收养。虽然天生是个异类，他仍渴望融入以及被爱，奇克对冒险非常着迷…不管自己有多么笨拙。当他的伯父，王国最强大的邪恶坏人逃出监狱并威胁推翻他的父亲，鸡兔奇克便展开了与时间赛跑的史诗冒险，偕同爱讽刺的乌龟艾伯、鲁莽的女功夫高手梅格一起阻止他的伯父。"},{"id":1019939,"p":"/qgXS9HrYaYDnILeXebatCbtX9IP.jpg","b":"/d26hVZhft7XCwkpVqZBoRSu20IR.jpg","t":"狸太怨","r":7.3,"y":2024,"rd":"2024-01-26","hs":1.837,"d":1.835,"mt":"movie","o":"十九世紀北方的冰天雪地裡，原本開開心心賣酒賺錢的卡亞克，意外遇到酒廠失火，貨源付之一炬，只好重新白手起家。北大荒生存大不易，兩袖寒風的他在森林裡晃來晃去，只能投身獵人行業，剝取獸皮維生。然而，他不知道他即將面對的，是滿山遍野、數以千計的智慧河狸組織！"},{"id":15384,"p":"/yymD0UDuAQbQXXUZdbCGDJpMgLj.jpg","b":"/taC4SMRB4UUbXL9R4680aJ4ejQK.jpg","t":"赤壁（下）","r":7.3,"y":2009,"rd":"2009-01-07","hs":1.247,"d":4.594,"mt":"movie","o":"八卦阵一战，孙刘联军力挫曹兵之锐气。曹操（张丰毅 饰）为此忧心忡忡，加之北方将士因水土不服，死伤过重，更令其头风病发作，幸得侍女骊姬（小宋佳 饰）陪伴照顾。孙尚香（赵薇 饰）易容潜入曹营，借士官长（佟大为 饰）垂青，窃取军情。为了适应水战，曹操采纳荆州降将蔡瑁、张允的意见，将战船用铁锁相连。此后，曹操帐下谋士蒋干（师小红 饰）主动请缨前去拜访故友周瑜（梁朝伟 饰）刺探虚实。周瑜将计就计，假借酒醉泄露军机，让蒋干带回假情报，曹操一怒之下误杀了蔡瑁张允。曹操将因瘟疫致死的将士尸体投入江水，名曰“鬼兵”，意欲扰乱孙刘联盟之军心，小乔（林志玲 饰）见此情景，遂决定夜探曹营，劝其退兵。眼看万事具备，但是风向不对，周瑜遂派鲁肃（侯勇 饰）找诸葛亮（金城武 饰）寻助……"},{"id":58857,"p":"/24GeKFiBPpryD21NWjxFKtLOQ0R.jpg","b":"/A3Jl4Vu2Xx4J9hWWKX1xO6NOeV4.jpg","t":"十三刺客","r":7.3,"y":2010,"rd":"2010-09-09","hs":1.27,"d":4.414,"mt":"movie","o":"　　已是江户时代后期，时有明石藩江户之家老间宫图书（内野聖陽 饰）在幕府老中土井大炊头（平幹二朗 饰）的宅前自杀，此举引起朝野震动。一切皆由明石藩主齐昭（稲垣吾郎 饰）而起。齐昭系现任将军的异母弟弟，其人嗜血如命、暴虐无常，引起朝廷上下诸多人等的不满，然齐昭已内定成为下任老中。为免苍生遭其荼毒，土井授意岛田新作卫门（役所広司 饰）在齐昭回藩途中予以刺杀。新左卫门召集了仓永左平太（松方弘樹 饰）、三桥军次郎（沢村一樹 饰）、平山九十郎（伊原剛志 饰）等13名刺客，在齐昭的必经之地布下层层埋伏…… 　　本片翻拍自工藤荣一1963年同名经典名作，新版剧本由著名导演今村昌平之子天愿大介担任，该片荣获2010年日本电影旬报十佳影片第4名。"},{"id":57212,"p":"/jZKBIbjU9hWHiMyh2lmwYIjubjx.jpg","b":"/tcx15vswrQJCGET5lGxESQ4J5LG.jpg","t":"战马","r":7.3,"y":2011,"rd":"2011-12-25","hs":1.251,"d":3.934,"mt":"movie","o":"1914年，在德文郡小镇，男孩艾尔伯特（杰瑞米·艾文 Jeremy Irvine 饰）目睹了幼驹乔伊的诞生。在集市上，它被频繁叫价，最终被艾尔伯特的父亲泰德（彼得·穆兰 Peter Mullan 饰）用30基尼的天价收入囊中，跛脚的他也因此得罪了地主。艾尔伯特与乔伊尽情 嬉戏，与朋友分享。然而，好景不长，地主登门拜访，称如果乔伊不能犁地将立刻将其带走，于是泰德赌上了全部家当。于是，艾尔伯特在逼迫之下，为乔伊套上了鞍蹬，强迫它犁地，甚至还使用了皮鞭，却不能让它屈服就范。为了还债，泰德亲自上阵犁地，功夫不负有心人，辛苦换来了收成，但是一场大雨毁了一切。德军来袭，父亲被迫将马变卖给骑兵军，换了30基尼。艾尔伯特虽然难以割舍也只能含泪送别乔伊踏上了前途未卜的战场。战争中，乔伊的主人不停在变，从英国上尉，法国老农与孙女，到德国骑兵，然而它真正等待的是艾尔伯特，他们能够重逢吗……"},{"id":201132,"p":"/fqN7BA80LHTUkjEaMl6fgQGVtAm.jpg","b":"/bYQ0KOUHE8VzvnKgh1TkCkojOuw.jpg","t":"南极洲：冰上的一年","r":7.3,"y":2013,"rd":"2013-09-05","hs":0.194,"d":0.269,"mt":"movie","o":"《南极洲：冰上的一年》由曾为BBC制作《冰冻星球》（Frozen Planet）的摄影师安东尼·鲍威尔，花费十余年时间拍摄完成。影片独辟蹊径，出现在镜头前的并非科研人员，而是那些维持科考站每日运作的普通人。通过忠实和细心的纪录，描绘出南极洲壮阔的景观，以及冰原上人们的生活。展示出前所未见的自然和人文风貌。影片将于11月28日北美上映。"},{"id":323661,"p":"/dAc3HLTGT42y6oTKPx5lQFU0H60.jpg","b":"/oqblGh9vRXFBV9Auu8St5i50njr.jpg","t":"明月守护者","r":7.3,"y":2015,"rd":"2015-02-05","hs":1.168,"d":2.725,"mt":"anime","o":"故事讲述爱闯祸的无名小卒缪恩，有一天阴差阳错得成了重要的月亮守护者，而他任职第一天就造成大错，间接导致太阳被偷、月亮消失、世界大乱。于是，他不得不携手太阳守护者和蜡质姑娘茜尔，展开一场大冒险，揪出混乱背后的黑手，拯救世界。"},{"id":425909,"p":"/zA2WQpTkVE2GWJ37Qo2KEwGzL70.jpg","b":"/EnDlndEvw6Ptpp8HIwmRcSSNKQ.jpg","t":"超能敢死队：来世","r":7.3,"y":2021,"rd":"2021-11-18","hs":3.743,"d":17.495,"mt":"movie","o":"一对年幼的兄妹跟随母亲来到了乡下，然而这个偏僻宁静的小镇，却发生了一连串奇异的怪事，一名声称研究超自然现象的神秘男子悄悄现身。该片为《捉鬼敢死队》系列的第四部电影作品，同时也是1984年电影“捉鬼敢死队”和1989年电影“捉鬼敢死队2”的直接续集。前两部电影的导演兼贾森的父亲伊凡·雷特曼以制片人的身份回归参与其中。2016版重启的“超能敢死队”也就是“捉鬼敢死队3”，中文译名：“超能敢死队”。严谨的来讲，捉鬼敢死队（2021）才是捉鬼敢死队（1984&1989）灵魂上的接续。所以它译名为：“捉鬼敢死队”，而不是“超能敢死队”。"}]