[{"id":44092,"p":"/fNSFl35PqSqc3vpkl0txC3eZLm0.jpg","b":"/dJXQ840kmEGefoJ0EQGlpZfsoic.jpg","t":"剑雨","r":6.9,"y":2010,"rd":"2010-09-01","hs":0.977,"d":2.78,"mt":"movie","o":"八百年前，竺人达摩来至中原弘法，其死后尸体被人盗取并分为两部分。传说拿到达摩尸体的人能练成绝世武功，因此江湖上风波骤起。时有转轮王（王学圻 饰）操控的黑石杀手集团，专为朝廷杀害谋逆相左之人。转轮王率徒众夜袭藏匿半具达摩尸首的首辅张海端（李庆祥 饰）宅邸，但是他的手下细雨（林熙蕾 饰）却带着残尸绝走江湖，致令转轮王发出江湖追杀令，引出一阵血雨腥风。　　为避追杀，细雨易容，更名曾静（杨紫琼 饰），逃亡期间结识了木讷善良的江阿生（郑宇成 饰）。一段时间相处，二人渐渐萌生感情，更喜结连理。但是江湖恩怨，因蔓不断，怎可轻易了结……"},{"id":34179,"p":"/5duNkRR49FlfNnfGfivnuKvVK90.jpg","b":"/rf3XJjHoG7gvkiyHNWvPTf0vpNe.jpg","t":"锦衣卫","r":6.344,"y":2010,"rd":"2010-02-04","hs":0.965,"d":2.772,"mt":"movie","o":"明朝末年，皇帝昏庸，曾保家卫国屡建功勋的锦衣卫被奸佞利用，沦为暗杀工具，令世人闻风丧胆。因谋权篡位而被施以刖刑的庆亲王（洪金宝 饰）虽被流放塞北多年，然野心不死，暗中勾结大太监贾精忠（罗家英 饰），企图卷土重来。贾精忠在中土掀起一场腥风血雨，不愿苟从者格杀勿论。锦衣卫指挥史青龙（甄子丹 饰）在执行任务过程中因发现贾精忠阴谋而被追杀，身受重创后委身正义镖局以图保护玉玺。茫茫大漠，青龙在镖头之女乔花（赵薇 饰）以及天鹰帮帮主大漠判官（吴尊 饰）的帮助下准备阻止庆亲王与贾精忠的阴谋，此时，庆亲王义女——拥有绝世武功的脱脱（徐子珊 饰）身负追杀青龙的使命亦赶至雁门关……"},{"id":449924,"p":"/fGqNu6Bwn6tzixwCg67SCiRqmF3.jpg","b":"/jZDudPPIV4lSxEVgzfK9Z6nHdhi.jpg","t":"叶问4：完结篇","r":7.273,"y":2019,"rd":"2019-12-19","hs":1.458,"d":2.758,"mt":"movie","o":"因故来到美国唐人街的叶问，意外卷入一场当地军方势力与华人武馆的纠纷，面对日益猖狂的民族歧视与压迫，叶问挺身而出，在美国海军陆战队军营拼死一战，以正宗咏春，向世界证明了中国功夫。"},{"id":263341,"p":"/8BONAd17tVvF946L2YEhw2hoRk9.jpg","b":"/tbI9gKob6wQ1Uak5UlecZK0F2KZ.jpg","t":"卧虎藏龙：青冥宝剑","r":6.149,"y":2016,"rd":"2016-02-18","hs":1.126,"d":2.622,"mt":"movie","o":"　　武当弃徒戴阎王为抢夺青冥古剑夜袭铁小贝勒府，俞秀莲重出江湖，携手旧友孟思朝保护宝剑。被蒙蔽的罗小虎助纣为虐，玉娇龙养女雪瓶暗助其与铁平父子相认，揭露真相。一场江湖混战，众人力擒戴阎王，保护宝剑周全。"},{"id":11412,"p":"/rBX7WsccSe7zCz4CbLst60cDnCm.jpg","b":"/s4s38yygyyeVacxQimu0jbuPjYk.jpg","t":"特工狂花","r":6.588,"y":1996,"rd":"1996-10-11","hs":0.679,"d":2.607,"mt":"movie","o":"简驾车时出了车祸，伤愈后发现失去的记忆开始恢复，这对患失忆症的她来说真是意外。在私家侦探的帮助下她了解到：自己曾是联邦调查局的特工。受反恐怖组织头目伯吉斯的委派，去对付恐怖分子迪达。但她不知道，警匪两家正串通一气制造大案，为的是让政府意识到反恐怖组织的重要性，增加财政拨款，她自己只是这肮脏交易中的一个牺牲品。但现在，谁都以为早已不在人世的她再次出现，这引起伯吉斯的极大恐慌。了解了自己的过去，简也清楚目前的处境，但此刻的她已不是温文尔雅的女教师，做特工时练就的一身绝技要派上用场了，目标是当年的上司和整个犯罪集团。"},{"id":6038,"p":"/ekqifm4lCxFSeCu6iJaD9gNAxsL.jpg","b":"/AoXqOWzD0HGZttYi0wHMvvGJZhZ.jpg","t":"上海正午2：上海骑士","r":6.136,"y":2003,"rd":"2003-02-06","hs":0.729,"d":2.598,"mt":"movie","o":"　　1887年，在西部某镇担任治安官的强（成龙 饰）忽然收到一封家信，惊闻看护玉玺的父亲被人杀死，玉玺失踪，妹妹铃（范文芳 饰）追踪犯人一路到了英国。于是强匆忙奔赴纽约，寻找老友罗伊（欧文•威尔逊 饰），强本想用上次得来的皇家黄金帮助自己，岂料风流兼吹牛成性的罗伊早将黄金豪赌一空，如今落魄成了一个偶尔卖身的侍应。强虽无奈，还是带着罗伊一起到了英国。先期抵达英国的铃跟踪仇人雷斯本多日，在后者身上，隐藏着一宗涉及清、英两国的重大阴谋。原来私生子出身的皇帝之弟吴超（甄子丹 饰），为了夺取皇位同雷斯本联手，抢夺玉玺计划发动兵变。匆忙赶到的强，为了复仇和家族荣誉，决定不惜一切阻止吴超。"},{"id":414419,"p":"/nxbv9TPXrIpRKB5xQh6atWXAkPM.jpg","b":"/itcAHIwxKvSkFEVUsqSpOEIRwZy.jpg","t":"杀死比尔整个血腥事件","r":8,"y":2011,"rd":"2011-03-27","hs":1.039,"d":2.594,"mt":"movie","o":"新娘（乌玛·瑟曼 Uma Thurman 饰）曾是暗杀组织中的一名成员，也是组织首脑比尔（大卫·卡拉丁 David Carradine 饰）的情人，金盆洗手后的她结识了一个单纯的小伙子并准备忘掉过去与之结婚。没想到，婚礼当天比尔突然出现，并带领手下大开杀戒，霎时间，圣洁的教堂变成人间地狱。新娘头部中弹昏迷4年，醒来后脑中首先想起的便是昏迷眼前的几张残酷的面孔，“黑曼巴”、“蝮蛇”、“百步蛇”、“加州山蛇”和比尔，他们是曾经的同僚和爱人，是如今的敌人。满腔怒火的新娘要一一的找到她们，不问是非对错，赶尽杀绝。本片将《杀死比尔》一、二两部串联在一起，时长3个小时10分钟，并无传言所说的删减片段和内容增加，但在配乐和音效方面做了改动，使整个复杂离奇的故事更加的连贯和生动。"},{"id":253450,"p":"/swAJD9Uejz1C2HzkjBAhfT5VUO7.jpg","b":"/dHnY1f5I7CpjV4LMIjAz7LEnLRA.jpg","t":"刺客聂隐娘","r":6.395,"y":2015,"rd":"2015-08-27","hs":1.092,"d":2.593,"mt":"movie","o":"寂寞天宝后，巍巍大唐辉煌告终，朝廷的威严和向心力进一步削弱。此时藩镇林立，派系迭起，在四分五裂的乱象之下李氏帝国勉强维持着不堪一击的和平与威信。河北三镇之一的魏博镇，刚愎暴戾的节度使田季安（张震 饰）野心勃勃，相机而动。会朝廷派神策兵讨伐王承宗，魏博主从各执一词，纷争连 连。与此同时，田季安自幼被公主道姑带到山上修炼剑法的表妹聂隐娘（舒淇 饰）满师归来。她谨遵师父教诲，奉行杀一人以救万人的理念，接连手刃多位大僚，而此次归来则将狙击目标锁定在田季安身上。剑术已成，道心未坚，侠女聂隐娘捷若猿猱，隐迹红尘…… 本片根据唐人裴刑的传奇小说《聂隐娘》改编，并荣获第68届戛纳电影节竞赛单元最佳导演奖。"},{"id":35138,"p":"/pDHrfIVmZ9ijtNMMy9tfg2mnJsQ.jpg","b":"/5JuDXCqUOQRvUh5D0kmA3Ubys9W.jpg","t":"大兵小将","r":6.9,"y":2010,"rd":"2010-02-14","hs":0.918,"d":2.486,"mt":"movie","o":"公元前227年，卫国军队在凤凰山遭遇梁军伏击，血战之后惟有受重伤的卫国大将军（王力宏 饰）和装死的梁国士兵（成龙 饰）二人存活。将军有着统一诸国的宏图壮志，而小兵只想过自己的太平日子。小兵活捉大将，企图带着大将回到梁国，换良田五亩从此过上永无兵役的幸福生活。从凤凰山到梁国的路上，前有无数未知风险，后有卫国神秘小队追踪，小兵靠着美好信念的支撑以及自己的小聪明一次次化解危机，然而，在到达梁国之时小兵却出人意料的放大将返回卫国。小兵在江畔目送大将驾小舟渐渐远去，可是他并不知道在身后梁国的土地上，发生了一场天翻地覆的变化……"},{"id":10423,"p":"/etMAG1x1efw2v2euvsTQKsandPa.jpg","b":"/jLHEJba6m2SJKzMJRzVaoFGCbg2.jpg","t":"李小龙传","r":6.91,"y":1993,"rd":"1993-05-07","hs":0.646,"d":2.478,"mt":"movie","o":"本片简单地叙述了李小龙从小习武，因为在香港惹事不得已跑到美国，先是在中餐馆洗盘子，又来因为和一个厨房师傅争抢一个女服务员，发生打斗，后被老板娘辞退，老板娘慧眼识珠，认为李小龙是一个可塑之材，劝他离开餐馆可以去上大学，并且资助了一些学费，在大学李小龙认识了他的妻子琳达。本片除了精彩的武打场面外，也巨细靡遗地描写了李小龙与其妻琳达（萝伦荷莉）从初识相恋到结合的经过。后来李小龙在琳达的支持下开武馆，闯出了名堂。李小龙去世时才32岁，死因至今成谜。本片暗示李小龙后来在好莱坞扬名后，面对中国传统武术精神与好莱坞商业化的矛盾，加上种族歧视仍是个挥之不去的阴影，李小龙夜夜深受梦魇所苦，几场超现实的梦境，多少预示了这位传奇明星悲剧性的结局。"},{"id":480001,"p":"/bTq793Qwl3tCXb94zrDPAwppbsC.jpg","b":"/cUkpSTVt0iUbIVFDxvUGs747OMW.jpg","t":"自卫艺术","r":6.563,"y":2019,"rd":"2019-07-12","hs":1.302,"d":2.464,"mt":"movie","o":"Bleecker Street购得莱利·斯特恩斯执导的黑色喜剧新片《自卫艺术》 的全球发行权，杰西·艾森伯格、伊莫珍·波茨、亚历桑德罗·尼沃拉主演，艾森伯格饰演一个在街上莫名遭遇攻击的倒霉孩子，后加入柔道训练学校跟着极有魅力又充满神秘的师傅(尼沃拉饰)学习自卫防御术，揭开了充满兄弟会情谊、暴力、超男子主义的邪恶世界的面纱，波茨扮演的女主角正努力奋斗想取得一席地位。"},{"id":14362,"p":"/nmfM1diysOyrX4JbvwS7uOomyes.jpg","b":"/vh4b3D4SOTAQzuPVrZPiETQuUlW.jpg","t":"法外出击","r":6.118,"y":1991,"rd":"1991-04-12","hs":0.606,"d":2.46,"mt":"movie","o":"故事发生在现在的布鲁克林，警察吉诺（西格饰）出生在这里并在这儿长大，他目睹了这里一切的变化，但是，有一点是他无法容忍的。吉诺少年时斯的死对头李奇选择了一条和他相反的道路，把整个街区变成了杀戮战场，他像一只挡不住的疯狗，到处杀人，并当街杀死了吉诺的好友，吉诺愤怒无比，决定不惜任何代价将李奇绳之于法，于是一场惊心动魄的追捕展开了。"},{"id":76544,"p":"/3p43ElmYo2IqsunDuF5ELNni22V.jpg","b":"/lk44IoTz31WJPKiMRZ5pFn9XdKN.jpg","t":"太极侠","r":6.1,"y":2013,"rd":"2013-07-04","hs":0.921,"d":2.331,"mt":"movie","o":"国际大都会香港，残忍冷酷的当纳卡（基努•李维斯 Keanu Reeves 饰）暗中组织地下黑拳，只手遮天。香港反黑组派出卧底潜入其中，然当督察绢秀（莫文蔚 饰）率队冲入现场时，却发现卧底早已被当纳卡无情杀害。在此之后，当纳卡四处网罗卓越出众的格斗高手。恰在此时，全国武术锦标赛隆重召开，出自灵空太极门的陈林虎（陈虎 饰）轻松击败夺冠热门，名震全场，也由此引起当纳卡的注意。接受到邀请的林虎赶赴香港，虽然认为用太极赚钱有辱师门，但为了改变师父所在的“灵空观”被拆除的命运和家人的生活现状，他还是选择成为当纳卡旗下的一名选手。"},{"id":13970,"p":"/m6CELNSkBCugSxEF24jaa0IDgXM.jpg","b":"/hiNz1scA7CqDscjgbaxhwotXLrQ.jpg","t":"阿罗汉掌风大作战","r":6.6,"y":2004,"rd":"2004-04-30","hs":0.756,"d":2.322,"mt":"movie","o":"一天，武功高强的Eui-jin在追捕扒手时，使用了掌风绝技（冲击波），怎料不慎打中了同样在追捕扒手的警察Sang-hwan，令他晕倒。Eui-jin把Sang-hwan送回自己家中疗伤。Sang-hwan大难不死，在Eui-jin家中遇上了当年的武林高手紫云、武云、陆峰和雪云等所谓的“七真人”。紫云要求Sang-hwan跟Eui-jin继承他们的武功。  Sang-hwan初时不肯答应，但经常被人欺凌的他最终还是答允，而目的只是等待机会追求自己的拍档。另一方面，埋藏在深山千年的邪魔黑云突然被人掘出。怎料他藉吸取灵气而得到重生。拥有超乎常人力量的他势要找回以往与他为敌的紫云等人报仇……"},{"id":11891,"p":"/gVsZ1hsJ9g11oCCav4N8ccp9bRw.jpg","b":"/zvIhFx35lXEIO2OsVnrpReEH747.jpg","t":"昆宝出拳","r":6.372,"y":2002,"rd":"2002-01-25","hs":0.669,"d":2.126,"mt":"movie","o":"一个平静的夜里，功夫高手佩恩（龙飞 饰）一伙人闯入一家民居，将一家四口杀死，但他此行的目标——还是婴儿的天选救世主却逃走了。多年以后，救世主（史蒂夫•欧德科克 Steve Oedekerk 饰）在动物们的抚养下长大成人，他在与层出不穷的追杀者搏斗的岁月中练就了一身超凡功夫。为了向佩恩寻仇，救世主拜入鹤形唐大师门下，救世主那具有人形的奇异舌头使唐大师认可了他的身份，与玲和小罗等人成为同门师兄弟。同时，佩恩获得了当地官员支持在镇上作威作福，继而出手打败了唐大师，救世主自感远不是佩恩的对手，一身神秘的单乳女子“喔”突然出现，告诫救世主挑战佩恩必击败他的头号保镖功夫奶牛，显然，救世主的复仇之路还很漫长……本片将1976年香港电影《虎鹤双形》进行了全部颠覆的再创作。"},{"id":15003,"p":"/ahauAmDwh3r4bPJsl8iWKduOI1M.jpg","b":"/umEjgwcWIjWHoxrKTS8QPMMJjDz.jpg","t":"女拳霸","r":7.3,"y":2008,"rd":"2008-02-06","hs":0.802,"d":2.113,"mt":"movie","o":"将司（阿部宽 饰）是一个来自日本的黑社会头目，在一次与泰国黑帮的交易冲突中，对方容貌妖艳、身手矫捷的女子成员阿欣（Ammara Siripong 饰）引起了他的注意。在此之后，两人开始交往，然而日本和泰国的帮派冲突却逐渐升级。最终，阿欣为了救心上人而背叛了自己的老大。将司迫于无奈逃回日本，阿欣则留在泰国，独自生下女儿阿珊。阿珊从小患有自闭症，但她却有着非凡的能力，她能迅速记下并掌握复杂的格斗动作。数年过后，成年的阿珊（杰佳·亚宁JeeJaYanin 饰）俨然成长为一个出色的格斗高手。"},{"id":38955,"p":"/mQMOfm9x4jRvjCQ7yYPo10e1t2D.jpg","b":"/7YvvanAc23ArKgcgrjNTrsX9ybI.jpg","t":"警察故事之超级计划","r":5.7,"y":1993,"rd":"1993-10-21","hs":0.582,"d":2.104,"mt":"movie","o":"大陆保安阿峰（于荣光 饰）身手敏捷，一直想出外闯荡世界。这天，阿峰见义勇为，和表妹女干警阿华（杨紫琼 饰）一起解救了被一伙恐怖分子绑架的人质，获得了警局表扬。阿峰认为这些表扬一点意义都没有，于是只身前往香港闯荡。半年后，阿华获派前往香港与当地警方合作侦查一个悍匪集团，暂时住在助理督察阿明（周华健 饰）家。阿明对阿华心生好感，展开追求，无奈阿华还是对表格阿峰念念不忘。随后，阿华见到了阿峰，两人聊了很多。不料，之前已经落网的悍匪集团重要成员炮哥忽然被人劫走，阿华对阿峰真正的身份开始心生疑心。"},{"id":24056,"p":"/zVkPQAIoCNDc8khNjmSAiTb3lV5.jpg","b":"/oRfGMshVwOh5gqRiVMsFDPolEXF.jpg","t":"杀人锦标赛","r":5.9,"y":2009,"rd":"2009-05-01","hs":0.748,"d":2.024,"mt":"movie","o":"　　英国的德尔斯布勒，正悄悄展开一场游戏。这是属于富翁和杀戮者的残酷游戏，它每7年举行一次，幕后操纵者以一千万美元奖金为诱饵召集了世界上30位顶尖杀手，在24小时之内，他们将在这个小镇内捉对厮杀，只有最后的王者才能获得巨额报酬。与此同时，富豪们坐在大屏幕前观看现场直播，大赌输赢，场面极其疯狂。\r 　　本次杀人锦标赛云集了赖莱珍（胡凯丽 Kelly Hu 饰）、安东•博加特、尤里•彼德洛夫（Scott Adkins 饰）、迈尔斯•史雷德（Ian Somerhalder 饰）等身怀绝技、手段凶狠的个中高手，更有怀着复仇目的参加比赛的上届冠军乔舒娅•哈洛（Ving Rhames 饰），这注定是一场血腥而丧失人性的杀戮战……"},{"id":8592,"p":"/s8VkYusJocRYMMrQboaXkYzLw7l.jpg","b":"/zkIMr5t0B95nZPhY4AvI4v3qYH.jpg","t":"至尊神探","r":6.148,"y":1990,"rd":"1990-04-05","hs":0.519,"d":2.007,"mt":"movie","o":"狄克崔西是一位嫉恶如仇的警探，总是身先士卒深入犯罪现场去打击黑帮势力，因此黑帮领袖卡普瑞斯对他恨之入骨，还设下陷阱要陷害他，于是扯出崔西的女友被绑架、俱乐部歌星蜜糖爱上崔西而引起其女友误会、崔西被诬陷杀害检察官……等一连串事端；这位正义警探该如何为自己洗刷冤情、挽回女友的心、以及将歹徒绳之以法呢？"},{"id":611395,"p":"/A11Ez4UkOE4Ysmtmur5Bho8qrGM.jpg","b":"/90yhXKTDNfaV7JnC7RcTpZcRTGC.jpg","t":"征途","r":6.7,"y":2020,"rd":"2020-07-21","hs":1.248,"d":1.989,"mt":"movie","o":"　　故事发生在虚构的中原大陆。十国之中，南赵国与北燕国比邻而居。为了防御日益强大的北燕，南赵举办比武大会，选拔将才。消息传到偏僻的清源村，村民东一龙想成为家族的举旗人，代表清源村家族出赛，村民们却质疑他的资格，经过一番努力，一龙终于踏上了与武士楚魂的征途……"},{"id":19277,"p":"/vE2fYcP07fbIHoouATNErRQuNrw.jpg","b":"/3M4JB5PtzOqXBEfHOGh4H90nDPY.jpg","t":"地狱醒龙","r":6.554,"y":2003,"rd":"2003-11-24","hs":0.664,"d":1.984,"mt":"movie","o":"　　为报杀妻之仇，凯尔（尚格·云顿 jean-claude van damme 饰）当庭打死了收买法官而被判无罪的凶手。事后凯尔被判终身监禁，羁押于俄罗斯的“科拉瓦维”监狱。这是一座极其腐败的监狱，监狱长不但想法设法从犯人身上搜刮钱财，而且组织罪犯进行格斗比赛来取乐和赌钱，凯尔因抵触监狱长的恶行屡次被关禁闭。面对残酷的现实，为了能够生存下去，凯尔最终参与到这场游戏当中，成为监狱里的格斗王，沦为监狱统治者谋取利益的工具。狱友比利（克里斯·莫伊尔 Chris Moir 饰）的死让迷失自我的凯尔醒悟过来，在室友“野蛮人”的帮助下，他们开始了一项复仇计划…… ©豆瓣"},{"id":330037,"p":"/kjZv4IbGdn84Bxqt3aBB6zlWZPK.jpg","b":"/lVcpdN5SG2pXQFBO9Hn4apprgkZ.jpg","t":"搏击兄弟","r":6.407,"y":2015,"rd":"2015-08-14","hs":0.951,"d":1.975,"mt":"movie","o":"在印度，残酷、血腥的地下拳击运动一直被视为犯罪，后在权威人士的呼吁和组织下，一种被称为综合格斗术的世界级比赛被合法引入印度，前来参赛的有来自德国、巴西、中国等国的格斗高手，而首次参赛的印度也开始在国内寻找同等级参赛选手，于是引出了费尔南德斯父子三人的血泪亲情的感人故事。"},{"id":11702,"p":"/5JAVd0lYhkB2dsDtt84Qt6grNIn.jpg","b":"/5jHH6njiSXvQuQU7T3va5I6bPMW.jpg","t":"替身杀手","r":6.2,"y":1998,"rd":"1998-02-06","hs":0.579,"d":1.902,"mt":"movie","o":"周润发扮演一位来自中国的冷面杀手李强，为把母亲和妹妹从上海接到美国，他向纽约曼哈顿的亚裔黑帮头目魏先生借钱。魏先生的儿子在警察辑毒行动中被击毙，负责这次行动的斯坦警官就成为了魏先生的仇人。作为借钱的代价，魏先生让李强去杀斯坦警官年仅７岁的儿子。关键时刻，李强良心发现，他决定枪下留人。李强的决定招来杀身之祸。他的家人也危在旦夕。李强打算回国保护家人，他约伪造护照的梅格在机场相会，然而，他的行踪被魏先生所雇佣的杀手们发现了，一场生死追逐由此拉开帷幕。"},{"id":8675,"p":"/irvFBOc33CHsioU6hqcu8ExymEa.jpg","b":"/bFCJcJ8Grp12Fkeh0X4oUcoV5uR.jpg","t":"摩门教徒High上天","r":6.1,"y":1998,"rd":"1998-07-02","hs":0.578,"d":1.897,"mt":"movie","o":"　　乔(崔帕克饰)是一位年轻的摩 门 教徒，平日都在洛杉矶一带散播福音。不过，原是个替天行道的传教士，却在一次误闯拍A片的片场，让他化身成为一位高知名度的三级片男星。  　　原本就为筹备跟女友莉萨(萝苹莉妮饰)结婚的费用烦恼不已的乔，最后还是接受导演所开出的高片酬，决定豁出去演三级片。在拍片现场，乔的打扮像个精力充沛的超人。由于他始终是瞒着莉萨偷偷拍摄三级片，于是在拍片时所遇到的悲与苦只能对在片中饰演他助手的瘦皮猴宾(戴恩贝区饰)吐露心声。  　　宾其实拥有物理和工程双博士，在家里精心研制了一把「高潮雷射枪」，不过，这支雷射枪又大又重，并非个子瘦小的宾所能举起，只有个子高挺的乔能运用自如。  　　为了试验「高潮雷射枪」的威力，俩人决定到街头去找路人试试看。当他们一出 门 时，迎面看到腰挺不直的老太太，手持扶物缓慢走来，于是俩人窥视四周无人，便瞄准老太太的身躯发射出「高潮雷射枪」。万万没想到，老太太不但抛弃手扶物，甚至挺直着腰手舞足蹈起来， 浑 身散发出如美国舞娘的曼妙热情。  　　自从俩人有了「高潮雷射枪」之后，他们常常扮演成蒙面超人，在大街小巷里整顿社会败类。在这段时间，乔所拍摄的三级片正在推出，没想到一上映就造成轰动，眼见如此成功的票房，三级片导演决定再请乔拍摄续集，没想到乔一口拒绝了导演，甚至不为双倍的酬劳所 心动 ，因为他现在一心一意只想赶快迎娶莉萨回家。  　　不幸的事总是降临在乔的身上，有一天，莉萨经过一家录像带专卖店，看着电视上的电影宣传带，她一眼就认出片中男主角就是自己的男友乔，对于这项突如其来的打击，莉萨决定与乔分手。究竟乔要如何挽回与莉萨的感情呢？乔在往后又会遇到什么三级的爆笑事情呢？"},{"id":43636,"p":"/1Rq8HdOTsu9oNnsoN6K1XSrirct.jpg","b":"/2eA6zc0rk4AiWuEFKRni4sW1OqO.jpg","t":"东方三侠","r":6.6,"y":1993,"rd":"1993-02-12","hs":0.551,"d":1.891,"mt":"movie","o":"东东（梅艳芳 饰）与心靖（杨紫琼 饰）年幼时得到武林高手的收养，传授她们武功望她们能长大后行侠仗义。同是孤儿的两人情同姐妹。不料心靖在12岁时被抓走，从此失去音信。东东长大后下嫁了警官刘启文（刘松仁 饰），生下女儿后当上了贤妻良母。多年来她一直向家人隐瞒自己的身份，但 夫妻俩之间却因为这样变得疏远。当年心靖被清朝宦官陈公公抓走，用毒液洗去了她记忆后利用她的好身手干着坏事。陈七（张曼玉 饰）也是公公的手下，生性不羁，她中毒并不深，记忆不久便恢复了。她跟东东一般富有正义感但视钱如命。三人在一次偷取婴儿的争斗中相遇了，但心中的正义感令她们本来对立的角色演变成一直的方向，对付危害大众生命的女勇士。"},{"id":403605,"p":"/dpdmO3PNKwCOzf68y8J4Gu19i3r.jpg","b":"/sEyYwNHJ6AO1Wnh0JuRTBmlZ8No.jpg","t":"爆头","r":6.45,"y":2016,"rd":"2016-09-24","hs":0.922,"d":1.801,"mt":"movie","o":"一名重伤失忆男子，在实习女医生艾琳的悉心照护下恢复意识，什么也想不起来的他看见艾琳正在阅读《白鲸记》，决定将“以实玛利”当作自己的姓名。艾琳用尽心力要帮助他恢复记忆，朝夕相处的两人也逐渐发展出超乎一般医病的关系。而此时过去的黑暗席卷而来，黑帮绑架艾琳，唯有恢复记忆才能救出挚爱。"},{"id":600014,"p":"/1t0SsQqmfYVuD3MBCIB4muGllAP.jpg","b":"/wtHejZOVkAZtZ8L8o1g3KNE56xJ.jpg","t":"拳打脚踢邵氏功夫","r":6.782,"y":2019,"rd":"2019-08-14","hs":1.042,"d":1.641,"mt":"movie","o":"这个神奇的故事讲述了一种古老的武术--中国功夫如何通过几十年来在香港制作的数百部电影征服了世界，改变了西方的动作电影，并激发了一些文化运动的诞生。"},{"id":50936,"p":"/qFUJjRyigtJVZwQSG72R7DVUHlO.jpg","b":"/whQtcAP7gzei1rmYAuH5uCN7eHx.jpg","t":"战神传说","r":6.5,"y":1992,"rd":"1992-12-19","hs":0.491,"d":1.604,"mt":"movie","o":"故事发生在江湖时代。孤儿阿飞（刘德华 饰）传说自小由鱼群抚养长大，因此身手不凡。不过阿飞却对功名不感兴趣，在渔村过着逍遥自在的生活。一次偶然机会，阿飞结识了前朝遗民燕十三（钟镇涛 饰），两日成立莫逆之交。为了帮助燕十三与兰陵国君一起从十四太子手中夺回王位，阿飞前往兰陵国救出了兰陵国君及其女月牙儿（梅艳芳 饰）。阿飞与月牙儿在逃亡过程中互生情愫，但月牙儿早已与燕十三订下婚约，阿飞只能黯然离开了他们。趁阿飞离开，十四太子调遣部队包围了燕十三他们，情况危在旦夕。"},{"id":13153,"p":"/sjZ3eS5Cvi7aS6nf4qwcTL2NS6P.jpg","b":"/ECILueM2qNRK0eSNMr6OtldZcA.jpg","t":"龙霸天下","r":6.4,"y":1992,"rd":"1992-08-21","hs":0.477,"d":1.567,"mt":"movie","o":"　　主修艺术的罗杰可（李国豪 饰），因目睹画廊老板被芝加哥黑道份子索拉诺枪杀，而被列为追杀对象；没想到这位外表温文儒雅，却有一身了不起功夫的目击证人，竟是索拉诺的致命剋星！"},{"id":180651,"p":"/rk6zNA8ZKH4Uf0RxTp91prE8kkX.jpg","b":"/WofAoNy0PNie9r0IUe38oqxxKw.jpg","t":"传说的拳头","r":7.1,"y":2013,"rd":"2013-04-10","hs":0.756,"d":1.535,"mt":"movie","o":"　　曾经胸怀奥运拳王梦想的林德奎（黄正民 饰），人过中年其人生几近完败，他所经营的面馆门可罗雀，与女儿的关系又紧张非常。在此关头，他半推半就参加了赏金丰厚的“格斗真人秀”。不鸣则已，一鸣惊人，林德奎接连击败强劲对手，与黑社会小混混申载硕（尹济文 饰）的对决更令现场和电脑、电视机前的观众大为惊叹。节目收视率直线攀升，林德奎不仅拥有自己的坚实拥趸，连面馆的生意也顺带好了起来。不久之后，拳台另一角走来青年时代的好哥们，日常跟在老板屁股后面点头哈腰的某企业部长李尚勋（柳俊相 饰）。生活在彼此的心头蒙下厚厚尘土，是时候用拳头击碎虚伪的面具了……  　　本片根据韩国人气网络漫画改编。"}]