[{"id":9349,"p":"/hgy8w34FxfWGWoR809WhRiVyEVV.jpg","b":"/78pA17BW4BbcNlB2yBrOzQY1FrE.jpg","t":"再造战士","r":6.337,"y":1992,"rd":"1992-07-10","hs":0.676,"d":3.025,"mt":"movie","o":"越战军人路克因阻止同僚安德鲁滥杀无辜而起争执，互相枪击而死。  美政府秘密把越战中已战死的士兵冰冻起来,并以高科技的电脑改造，然后输入程序。训练他们为机器战士，视他们为魔鬼战士。  路克和安德鲁二人为原型的机械战士，被标为宇宙战士。他们没有任何情感和记忆，却有超绝的战斗技巧和力量。在一次战争中，路克和安德鲁突然因程式当机，而使得有机会脱离野心人士的思想控制，路克和他的班长安德鲁渐渐有了以前越战的记忆，越战时路克的班长安德鲁在战场上丧失心智，把属下和越南村庄里的越南居民全部屠杀，路克阻止他时也被他杀死。  这个秘密不巧被一名女记者罗拔丝误闯政府秘密基地而发现，路克正想向罗拔丝下手之际，突然触发迪维斯的记忆，与越战时情景一样，于是将罗拔丝救走，两人双双逃命。主控人士派出所有宇宙战士锲而不舍的追杀路克和女记者，安德鲁穷追不舍。路上二人不断逃过安德鲁的追杀，但最后仍难逃生死一战……"},{"id":20763,"p":"/nQjCKrwWYH6ES0HrnkLkPXnOEp0.jpg","b":"/qupyOOes39BBlCtgvH77vgGVpA1.jpg","t":"海阔天空","r":6.995,"y":1992,"rd":"1992-02-21","hs":0.712,"d":3.008,"mt":"movie","o":"麦克（Elijah Wood ）和弟弟巴比（Joseph Mazzello ）跟著离婚的妈妈（Lorraine Bracco ）搬到加州寻找新生活，当母亲再婚后，她为了养家活口每天从早到晚外出工作，更糟糕的是酗酒的继父常对巴比动辄拳脚相向，令两兄弟的生活过得很不顺遂，为了体贴辛劳的母亲，兄弟俩对此事三缄其口，转而用心策划改装巴比的玩具车，梦想让巴比乘坐著它飞离一切让人烦心的事，可是一切并非如此顺畅……"},{"id":10435,"p":"/lLaotk39Ypy8mzxVWzZeFfL2x5V.jpg","b":"/lAaAtQ5b8iX9JeG6QUq4RM1paKD.jpg","t":"卓别林","r":7.437,"y":1992,"rd":"1992-12-17","hs":0.729,"d":2.971,"mt":"movie","o":"传记作家乔治赴瑞士采访卓别林，后者将自己的故事娓娓道来……1894年的英国，小小年纪的卓别林已经开始为临时演员母亲救场，但失祜的困苦生活导致卓别林兄弟分离，母亲也因发疯入院。1903年，卓别林经哥哥介绍进入一家英国剧团开始自己的演艺生涯，不久他打出名号，获得美国制片厂的邀请，在美国，卓别林接触到梦幻般的电影艺术，并用自己的灵气在电影这种媒介的帮助下名利双收。卓别林无法忘记自己的出身，掌握制片权后坚持在自己的影片中加入批判精神，也因此被扣上红色份子的帽子，惹上诸多麻烦。这位卓越的电影人经历了政治打压、情人们的离去、成功与失落后垂垂老矣，他在影院看着自己当年的电影，潸然泪下。"},{"id":2687,"p":"/zbplzn4WrBkKDmmWlQkWdsacmNa.jpg","b":"/2NVCb78rRVcXbjSvezfixi3KPkk.jpg","t":"穿墙隐形人","r":5.9,"y":1992,"rd":"1992-02-28","hs":0.665,"d":2.915,"mt":"movie","o":"　　尼克（切维·切斯 Chevy Chase 饰）是一名普普通通的地质分析员，每天认认真真、勤勤恳恳地工作，对人生没有一点非分之想。某日，宿醉未醒的他拖着疲惫的身躯，前往研讨会的现场，没想到，过于疲劳的尼克竟然在洗手间里睡着了。不幸的是，当日研讨会上的磁力回旋加速器发生了故障，为了保证参会人员的安全，主办方决定全员撤离，却独独忘记了还在洗手间里酣睡的尼克。  　　就这样，尼克成为了机械故障的唯一一名幸存者，然而，没有一个人知道这件事情，因为当尼克一觉醒来之时，他已经因为磁场的异变而变成了一名隐形人！一时间，尼克的生活发生了翻天覆地的变化。"},{"id":16562,"p":"/sx4qf2XoW0xaLITQLpajsYc4mcj.jpg","b":"/w40PlY9HJZ3XrPhAv9gWOBBhdii.jpg","t":"冰上奇缘","r":7.21,"y":1992,"rd":"1992-03-27","hs":0.704,"d":2.906,"mt":"movie","o":"　　尽管在冰上芭蕾这项运动中，凯特（莫伊拉·凯利 Moira Kelly 饰）有着让旁人羡慕的天赋，但依然很少有人能够受得了她骄纵蛮横的可怕个性，在一次比赛失利后，再也没有人愿意和凯特搭档进行表演了。由于一场事故，冰上曲棍球选手道格（D·B·斯威尼 D.B. Sweeney 饰）不得不暂时告别了自己的运动生涯，这打击让他难免郁郁寡欢。  　　凯特要在马上就要到来的比赛中出场，但目前为止，她仍然没有找到愿意跟她搭档的选手。在教练的一再说服下，凯特和道格这一对奇妙的组合诞生了。在合作期间，心高气傲的两人之间争吵不断，但也产生了一些说不清道不明的奇妙感情。当凯特发现自己竟然因为道格的花心而吃醋时，她明白自己陷入了情网无法自拔。"},{"id":9529,"p":"/n38YbNqUf5KWpMJFc4X3t0rlhg5.jpg","b":"/vPDtur0rXAnEMqdYAnLO41aSDoO.jpg","t":"糖果人","r":6.6,"y":1992,"rd":"1992-10-16","hs":0.677,"d":2.904,"mt":"movie","o":"维吉妮亚·马德森饰演的学者海伦，正在研究一个流行于美国民间的传说：只要对着镜子连续五次念出“糖果人”的名字，就会出现一个右手带着铁钩的阴魂跑到世上取人性命。海伦来到芝加哥展开实地调查，一连串被铁钩致命的谋杀案亦陆续发生，最后发现那个传说的真相，原来是一名黑人因为跟白人小姐相恋而遭砍断手掌，身上被涂抹上蜂蜜，令他在断气前饱受蜂螫之痛，故意报复杀人。"},{"id":11259,"p":"/5YWLDY4yynqVSZY2K437IQ38bbH.jpg","b":"/1MTBsjWk2nlcRLrAvgpB1uj00TC.jpg","t":"大地雄心","r":6.781,"y":1992,"rd":"1992-05-22","hs":0.679,"d":2.832,"mt":"movie","o":"19世纪的爱尔兰，英俊健硕的佃户青年约瑟·多尼利（Tom Cruise）遭遇丧父之痛。为给父亲报仇，这个莽撞的青年决心杀死地主丹尼尔·克里斯迪（Robert Prosky）。阴差阳错让他功败垂成，不过却因此邂逅了地主美丽的女儿夏莲（Nicole Kidman）。与保守的父母不同，个性张扬却又娇贵单纯的夏莲一心离开故土，到外面闯荡天地。\r 偶然机缘，夏莲和约瑟结伴而逃，登上了开往美国的轮船。但是他们的旅途从一开始便充满了不幸，夏莲的家当被人或骗或抢，口袋空空。两人暂住波士顿大亨凯利管辖的破旧公寓里，娇傲的夏莲放下身段进工厂打工，而健壮的约瑟则靠打拳赚取营生。在此过程中，他们经历了人生的大起大落，彼此的心间也渐渐埋下爱情的种子……"},{"id":16219,"p":"/w0YjBWVfu689txEXZG3xa4Aev3i.jpg","b":"/CHTWwOdfHiFWJEBKShPRsqRYIP.jpg","t":"终极斗士","r":7.6,"y":1992,"rd":"1992-03-06","hs":0.685,"d":2.705,"mt":"movie","o":"家道中落，汤姆无奈之下跟随父亲搬到了贫民窟，在这里，残酷的生活等待着他。一名拳击经纪人看上了体格健壮的汤姆并将他介绍给了拳击教练诺亚，没过多久，经验丰富的诺亚就将汤姆训练成为了一名职业拳击手。  　　首战告捷的诺亚吸引了拳击俱乐部老板何恩的注意，他买下了汤姆父亲所欠下的全部债务，就这样，汤姆成为了何恩赚钱的工具。在拳击场上，汤姆结识了志同道合的好友林肯，两人饰生活中的好伙伴，同时也是赛场上的竞争对手。随着时间的推移，汤姆逐渐看清了何恩贪婪而又残忍的真面目，与此同时，汤姆得知，他的下一个对手，竟然正是林肯。"},{"id":10403,"p":"/tZ3kDut2dhFVGkWNEn9xoCHCNAx.jpg","b":"/uxjPyKutAtw7lHZ3mHg0MzQvAK9.jpg","t":"大玩家","r":7.208,"y":1992,"rd":"1992-05-08","hs":0.672,"d":2.642,"mt":"movie","o":"作为一个电影公司的制片人，Griffin Mill（蒂姆·罗宾斯 Tim Robbins 饰）每天要从无数的剧本里面挑选极少的几部拍成电影。他最近的日子不太好过，先是Larry Levy（彼得·盖勒 Peter Gallagher饰）和他竞争日益激烈，然后又是不断收到匿名的恐吓信，让他忐忑不安。他怀疑是某个被他拒绝了的编剧所为。他把怀疑集中到一个叫David Kahane的编剧身上，于是他在电影院找到David并和他一起来到酒吧。后来两人竟争吵起来，在停车场甚至发展成打斗。在打斗中，David不慎摔下下水道身亡，Griffin只能将其伪装成是被抢劫身亡的样子。作为最后一个见到David的人，Griffin成了警方的嫌疑人，更让他恐惧的是，他还是收到匿名的恐吓信，甚至在他的车上发现了一条蛇......接下来，Griffin该怎么玩这个游戏？"},{"id":9504,"p":"/nGZCeCfNseq1ee3cJLBp0rH0djT.jpg","b":"/qukaw3P4MOFNdxjhNpClhT9unr8.jpg","t":"大亨游戏","r":7.342,"y":1992,"rd":"1992-09-10","hs":0.653,"d":2.45,"mt":"movie","o":"某房地产公司的销售业务每况愈下，除了员工里基（阿尔•帕西诺 Al Pacino 饰）业绩尚可，其他员工只剩下在酒吧里买醉。公司主管约翰（凯文•史派西 Kevin Spacey 饰）看到士气低落，于是请来了推销大师布莱克（亚历克•鲍德温 Alec Baldwin 饰）前来布道。这家伙盛气凌人，出言尖酸刻薄，把各位批得一无是处。为了生存，老推销员莱文（杰克•莱蒙 Jack Lemmon 饰）因为女儿生病住院，所以希望可以得到照顾，保住饭碗；乔治（艾伦•阿金 Alan Arkin 饰）则因为年事已高，听天由命；戴夫（艾德•哈里斯 Ed Harris 饰）偷窃里基买卖的主意，一切通过金钱交易，神不知鬼不觉。然而，这个如意算盘并不是一帆风顺......"},{"id":10437,"p":"/ssrV29QSVVJuemBHho0Qx7pFYak.jpg","b":"/kLVWvnUdqQ07WjbAYGpmiD2ZFQa.jpg","t":"圣诞欢歌","r":7.414,"y":1992,"rd":"1992-12-11","hs":0.636,"d":2.339,"mt":"movie","o":"这是狄更斯经典故事《守财奴》（Ebenezer Scrooge）的再现。在过去、现在和未来的圣诞鬼魂夜访期间，他要为自己的卑鄙行径负责。"},{"id":2007,"p":"/suRf59zRu1h8Zq4Gxekn6UiLGaM.jpg","b":"/gYapxyWZXFYcCHtf5dVB2Ub9RTy.jpg","t":"羅倫佐的油","r":7.101,"y":1992,"rd":"1992-12-30","hs":0.597,"d":2.183,"mt":"movie","o":"羅倫佐的父母帶他遍尋名醫後，發現他得了一種罕見而致命的腦神經疾病，但目前的醫學技術無法醫治，他的父母決定獨力研究這種病症，並且發現了一種新的合成油可能可以治好他們的兒子。"},{"id":9605,"p":"/2B6spN9XvzbK9hKDQtvTa4wVoys.jpg","b":"/yZIfHR7LM1z97CmRXWf6xGTBME3.jpg","t":"双面女郎","r":6.3,"y":1992,"rd":"1992-08-14","hs":0.572,"d":2.168,"mt":"movie","o":"爱丽憎恨男友不忠，将他扫地出门，但是强烈的不全感又使她害怕独居，就在她最需要陪伴时，海蒂出现了，这位害羞的新房客成了她的好姐妹，她们一块购物、进餐、交换衣服、分享一切。直到爱丽重回男友怀抱，海蒂觉得被利用，她的地将被人取代，愤怒使她变得行为异常，染发、改变造型，甚至一举一动都在模仿爱丽，似乎是想取而代之。于是爱丽深入追查，发现事实的真象，而她的生命亦受到威胁‧‧‧"},{"id":25095,"p":"/pZBQ6KfITjufDMCp6FFkqjCoIMN.jpg","b":"/60OypzgF62FE8PWxXi5zSI1bLyS.jpg","t":"新咆哮山莊","r":6.6,"y":1992,"rd":"1992-10-16","hs":0.579,"d":2.128,"mt":"movie","o":"本片改編自艾蜜莉·勃朗特的小說，講述一對戀情未能圓滿的愛侶，以及兩人的關係如何影響了後代。"},{"id":12143,"p":"/mVJ2mXykqq3t2v1nuouf1P10g0d.jpg","b":"/6I7aIw8zeHdUYVUct2G7Y6qCKd8.jpg","t":"坏中尉","r":7,"y":1992,"rd":"1992-11-20","hs":0.578,"d":2.08,"mt":"movie","o":"一个沉谜于毒品和赌博的纽约警察，奉命调查一个年轻护士强奸案。后来他决定认真调查这个案件，改变自己颓废的生活状态……"},{"id":8293,"p":"/kr7rt4fZlVrjjsJke2xNAyUXIDZ.jpg","b":"/qDureGiXcg4pxEbo72FFsijvEtw.jpg","t":"霍华德庄园","r":7.025,"y":1992,"rd":"1992-03-13","hs":0.567,"d":2.015,"mt":"movie","o":"故事发生在20世纪的英国，玛格丽特和海伦两姐妹结识了富有而又保守的威尔科斯一家。而海伦就与保罗威尔科斯产生了一段短暂的感情后离开了威家，而玛格丽特却与威尔科斯太太建立起了融洽的关系。不久威尔科斯太太病重死去，并留下遗嘱将乡村别墅霍华德庄园赠给玛格丽特。遗嘱被亨利发现并将它隐藏起来。亨利向玛格丽特表达了爱慕之情并向她求婚，玛格丽特答应了他。海伦离开威家以后偶然认识了小职员伦纳德巴斯特，海伦的聪明和热情激发了他的灵感，而巴斯特有着一段不幸的婚姻。不久巴斯特被老板解雇，海伦因此而请求亨利帮助，但亨利却发现巴斯特的妻子是他过去的情人，所以拒绝了海伦的请求。感情上受到折磨的巴斯特和海伦一起过了一夜。第二天海伦不辞而别去了庄园。婚后的玛格丽特始终想让两家关系相互融洽起来。她安排海伦来霍华德庄园度假，却发现她已怀上了巴斯特的孩子。威尔科斯家的大儿子查尔斯认为这有失体统，与巴斯特发生争执，却将其打死，他自己也因此进了监狱。玛格丽特掌管了霍华德庄园，并与亨利、海伦和她的儿子一起住了进去，从而实现了威尔科斯太太的遗嘱，而他们两家间的壁垒也从此消失。  影片改编于E.M.福斯特1910年的同名小说。福斯特，英国小说家，散文家，社会和文学评论家，出生于伦敦，毕业于剑桥大学国王学院。《霍华德庄园》一书通常被认为是他最成熟、最优秀的早期作品。影片在含蓄的人际关系中把人生的尴尬无奈刻画入微，演员也有着极高的表演水准。"},{"id":22004,"p":"/GSeicpK571uoM2ZCRb1YyW2YMG.jpg","b":"/9eYY8elmuv69MOVTeZFPibeJELO.jpg","t":"擅入","r":6.3,"y":1992,"rd":"1992-12-25","hs":0.547,"d":1.948,"mt":"movie","o":""},{"id":14684,"p":"/h9u6VSyEPlF5L69QSzOh1eo4F5q.jpg","b":"/3WWQtVKOra73bde9ViwOwq1GnsN.jpg","t":"校园风云","r":6.488,"y":1992,"rd":"1992-09-18","hs":0.538,"d":1.909,"mt":"movie","o":"大卫（布兰登·费舍 Brendan Fraser 饰）是一名出色的橄榄球运动员，因为这个专业，他获得了奖学金，前往著名的贵族高中圣马修学校深造。在贵族学校里，大卫结识了许多好友，其中亦包括英俊帅气的查理（马特·达蒙 Matt Damon 饰）。  　　因为在学校的橄榄球队里大放异彩，大卫很快就成为了校园中的名人，就连查理的女友莎莉（艾咪·洛肯 Amy Locane 饰）都对他暗送秋波，这让查理感到妒火中烧。然而，某日，大卫在学校里的地位忽然一落千丈，原来，查理将他犹太人的身份公之于众，大卫就此开始了处处受人排挤的悲惨生活。一场考试中，老是怀疑某位学生作弊，矛头直指大卫，面对这不白之冤，大卫该如何反击呢？"},{"id":10158,"p":"/jnI05Z2Cm9ACEJo8FGen7tdHKLl.jpg","b":"/rqtJyKamFSYm1Z0pLdjgmHbwoi7.jpg","t":"黑白游龙","r":6.6,"y":1992,"rd":"1992-03-27","hs":0.53,"d":1.9,"mt":"movie","o":"　　比利(Woody Harrelson)和希德尼(Wesley Snipes)是一对爱打篮球的难兄难弟。希德尼有一张看起来愚笨的脸，和松垮邋遢的穿著，然而这正是比利用来干下他们俩此生最大骗局的利器，看他们如何用高超的球技，高明的骗术，来愚弄镇上的每一个傻瓜。"},{"id":13199,"p":"/mrcdh66L6K1Nb5xPORuZufvE9aE.jpg","b":"/l7JoZghpEh7rfzc5eRKKUzlv3BY.jpg","t":"黑帮大时代","r":7.397,"y":1992,"rd":"1992-03-13","hs":0.548,"d":1.87,"mt":"movie","o":"在电视影集「迈阿密风云」中饰演组长的爱德华詹姆斯欧蒙，以这部描写墨西哥裔黑帮生涯的电影作为他首度执导的作品。片中主要人物是一位在洛杉矶长大、名叫山塔纳的少年，他和两个朋友一起组成帮派，不久后便因闯空门而遭逮捕；由于山塔纳获释后不久就再度犯案，便从少年感化院〃直升〃监狱。在牢里的这18年岁月里，他在监狱内外建立了自己的犯罪王国，从贩毒到杀人无恶不作。当山塔纳终于出狱后，他回到旧时的街区想要改过向善、重新做人，但他的昔日伙伴却不肯放过他，逼他重拾黑帮老大之职...由于此片是在监狱内实景拍摄，并将一些真正的犯人拍摄进去，因而在美国上映时引起不少媒体的注意。"},{"id":17494,"p":"/dvw1Pkt0tk8tvXy61cMwOaPgkyb.jpg","b":"/5SlUi93AaUBO94ERI1Q12NZjepO.jpg","t":"危险第三情","r":6.217,"y":1992,"rd":"1992-06-26","hs":0.507,"d":1.748,"mt":"movie","o":"在一次被破门而入呼救后，一对夫妇得到了一位警察的帮助，并帮他们安装了安防系统。之后这位警察时常造访他们，还花了大量时间和妻子讨论夫妻间的问题，使得丈夫开始怀疑他们是否得到了太多帮助..."},{"id":9096,"p":"/lkHqtViTG4Zzh7i9rrtHJGTnEUg.jpg","b":"/jsnzeDldCBScvH8ocuXG4ZK0Szn.jpg","t":"燃烧的天堂","r":5.983,"y":1992,"rd":"1992-02-07","hs":0.495,"d":1.715,"mt":"movie","o":"在南美洲人迹少至的热带雨林深处，经过六年的努力，生化学家罗勃肯贝尔博士，研发出一种癌症治疗法面临一项重大的医学突破。一位冷静的女性学者当可琳博士历经一段艰困的会面；这一对互相厌恶的伙伴终于产生了共同的尊重，而实际的爱苗也滋生于这片异国风情的热带雨林中…"},{"id":31962,"p":"/kmTxh4Mj3uFSAxI8jN5STR1wnry.jpg","b":"/8rdRjdlQMYNdwDX38VkTH4BXorI.jpg","t":"爱在战火蔓延时","r":6.474,"y":1992,"rd":"1992-01-31","hs":0.507,"d":1.714,"mt":"movie","o":"　　琳达去一家律师事务所应聘，但没被录取，在她气愤地准备离开事务所时，由于帮助一个德国犹太难民，事务所发现她会流利的德语，立刻录取了她，原来事务所的老板爱德华先生不会德语，急需一名会德语的秘书。在事务所中，琳达发现爱德华的工作十分神秘，经常发送一些毫无意义的信件，非常奇怪。直到 1941年12月珍珠港事件爆发，她才知道其实爱德华是美国战略情报局的一位上校，专门从事从德国难民口中收集情报的工作。此时她也和爱德华相爱了。但是，随着美国参加欧洲战事，爱德华也被派往欧洲，两人被迫分离了。琳达留在国内，继续进行情报的收集和整理，但在工作中，她无时无刻不在关注着爱德华的动向。一年后一次偶然的机会，两人再次相遇，琳达也再次回到爱德华手下工作。这时，爱德华所在的部门急需一个人潜入柏林，窃取一份重要的情报，琳达为了寻找在柏林的亲戚，毫不犹豫地报名应征。虽然爱德华竭力反对，但在琳达的劝说下，还是同意了。但两人约定，一周后，琳达必须离开德国到瑞士与爱德华相会。一周过去，琳达失约了。爱德华潜入柏林，寻找琳达。原来琳达被一名德国将军看重，成为他的两个儿女的家庭教师，琳达为了寻找亲戚和情报，也在将军家里住下来。爱德华终于找到了琳达，两人也拿到了情报，但此时琳达的身份却被将军发觉，展开了对两人的搜捕。两人逃往瑞士，途中琳达中枪负伤，而且在边境上被德国人发觉。爱德华抱着琳达徒步越过德瑞边境，在离边境哨所一步之遥处也被德国兵开枪击中，但还是把琳达送入瑞士境内。"},{"id":10699,"p":"/wD7D0B9U9ooanxyhtgLKaqM7www.jpg","b":"/2sZ3SYWN4ApotMkDyG79Y5YkAhP.jpg","t":"无名英雄","r":6.3,"y":1992,"rd":"1992-10-02","hs":0.497,"d":1.712,"mt":"movie","o":"伯尼（达斯汀·霍夫曼 Dustin Hoffman 饰）是一名游手好闲的小偷，某天，一架飞机因为恶劣的天气而被迫降落，伯尼顺手帮助了一些受伤的乘客，但其实他此行的目的其实是想看看这里是否有利可图。之后，心中有鬼的伯尼匆匆离开了现场，可是，他的所作所为却深深的印在了女记者盖尔（吉娜·戴维斯 Geena Davis 饰）的眼中。\r 　　盖尔被伯尼这种“做好事不留名”的壮举深深地打动了，顺利抵达之后，她决定不惜一切代价找到这位无名英雄。约翰（安迪·加西亚 Andy Garcia 饰）是一名无所事事的流浪汉，他听闻了伯尼的义举，指望着能够冒名顶替捞点好处。约翰的这一诡计最终能够得逞吗？"},{"id":12395,"p":"/uGbVd9gzRHk70E8WQPZcjiv6ZLk.jpg","b":"/ezqMGAZNg1y2b3TPU9jWKUL8rKM.jpg","t":"雷霆之心","r":6.3,"y":1992,"rd":"1992-04-03","hs":0.502,"d":1.71,"mt":"movie","o":"苏族的印地安保留区发生了一连串的神秘杀人事件，联邦调查局派出有四分之一苏族血统的雷刚到当地进行调查。刚开始雷刚无法融入当地文化，但时间一久对自己的文化产生认同感，内心对身为苏族人的自觉也逐渐苏醒，由于这种文化认同的转变，雷刚终于被族人所接受。就在雷刚渐渐和族人打成一片的时候，他身为联邦调查员探员的身分却让他介于责任和归属之间的尴尬，最后因为身处在因白人剽窃印地安人土地所产生的谋杀案，将自己陷身于一连串的危机和悬疑。"},{"id":14002,"p":"/ldEuJQ4z7zEvL7iXraESWBUfQcz.jpg","b":"/c0QYwNyeURswT7fxmR2mlfpdk0l.jpg","t":"天地玄黄","r":8.231,"y":1992,"rd":"1992-09-15","hs":0.536,"d":1.68,"mt":"movie","o":"我们是谁？从哪里来？又将归往何处？这些问题和我们的生存息息相关，但却很少有人能够给出准确的答案。历时14个月，穿越24个国家，导演罗恩·弗里克（Ron Fricke）用镜头向我们展示了大自然能够拥有的最壮阔最绚丽的景致——从远古到现在，从猿猴到人类，从荒无人烟的沙漠到震撼人心的宗教活动现场，从广袤天地带来的感动到婴孩单纯的笑脸给予的幸福，我们会发现，很多时候，我们并不能意识到，这美好的一切正时时刻刻的发生在我们身边。全片没有台词，片名Baraka在古伊斯兰语中代表祝福，这也是导演拍摄此片的初衷，祝福与我们共同存在在这颗蔚蓝地球上的一切。"},{"id":10424,"p":"/pMlk8spEliRD6hr4ILs5ubHeBGT.jpg","b":"/dAWlWircXrlnMjsVZSyb7vgMlIo.jpg","t":"盲女凶杀案","r":6,"y":1992,"rd":"1992-11-06","hs":0.486,"d":1.659,"mt":"movie","o":"洛杉矶警察约翰受派前往一个小镇去调查发生的一系列命案，与一个年轻盲女海莲娜恋爱。他遭遇前所未有的棘手挑战，他必须和时间赛跑，保护海莲娜别成为下一个受害者。  　　女星是乌玛-瑟曼，她演的戴眼镜的女超人很性感！本片拍摄于1992年，乌玛时年22岁，值得一看。"},{"id":10414,"p":"/zxaCHxKDFNi6frh1Q0dj19L216o.jpg","b":"/38yI5qsnWrxZkf1LdXxZaM9c6qL.jpg","t":"野鸭变凤凰","r":6.549,"y":1992,"rd":"1992-10-02","hs":0.486,"d":1.649,"mt":"movie","o":"　　以明尼苏达州的儿童冰上曲棍球运动为主题。片中唯一的知名演员艾米里欧．埃斯特维兹饰演心高气傲的律师戈登庞贝，他在为社区服务的法院判决下，被迫担任儿童冰上曲棍球队的教练。他本来不以为然，但在训练孩子们的过程中他学到了改过自新，而且也为他们的巨鸭队争取到胜利。本片的剧情虽不免公式化，但剧本充满感情和幽默感，导演史蒂芬．赫瑞克也拍得灵活流畅，使它成为一部娱乐性颇高的家庭娱乐片，在欢笑中发挥了励志色彩。"},{"id":10326,"p":"/7zCnfT1RpAVUrTHomkpdqE9Qi7s.jpg","b":"/yU3bMQ4AyYoAenUv7NZSAaGHFqR.jpg","t":"天荒情未了","r":6.485,"y":1992,"rd":"1992-12-16","hs":0.483,"d":1.638,"mt":"movie","o":"　　时值1939年，铁骨铮铮的丹尼（梅尔吉布森饰）是美国空军的试飞机师，万里长空展翼翱翔。丹尼的好友哈利（乔治云特饰）是一名科学家，钻研急冻生物学，有突破性的进展。海伦（伊莎贝嘉丽莎饰）是丹尼青梅竹马的密友，丹尼一瞧见她，并显得手足无措，他打算向海伦求婚，但话未说出口，海伦便遭遇车祸，昏迷不醒，成为植物人。伤心欲绝的丹尼心想与其静静地看着海伦死去，倒不如参加哈利的急冻计划，昏睡一年，以冰封忘情忘爱。怎料一睡醒来，已是1992年，三十年代的丹尼，在九十年代的红尘寻寻觅觅，他追查哈利的踪影，却是杳无讯息。在这期间，丹尼认识了一个小孩及他的母亲，因他们两人，丹尼才可在错误的年份里找个立足点。不断追查之下，丹尼终于找到哈利的女儿，才知道哈利为他做实验后意外死去，辗转间丹尼被送到国防部储物库。而海伦不久苏醒，未几结婚，几十年后她独自住在海边悬崖上，丹尼闻讯后决定驾驶飞机重会心上人。他一方面摆脱政府人员的追踪，一方面忍受衰退症的折磨，他要在茫茫人海中，再度拥抱至爱！　　"},{"id":27381,"p":"/c7RcoSiKAm4K0MNbtgqeQZjp0Pe.jpg","b":"/8MAiMQLDfyd6YktQFk1B1bhzzz3.jpg","t":"午夜猎物","r":6.131,"y":1992,"rd":"1992-09-25","hs":0.488,"d":1.636,"mt":"movie","o":"　　在某次事故中，因女吸血鬼没有及时吸光歹徒的血，使他也变成了吸血鬼，且拥有强大的力量，足以危害匹兹堡，她和她的地下刑警男朋友要共同阻止这场灾难发生......"}]