[{"id":60730,"p":"/k0D3MLLdOZfMYyHm5PeGCx6TogQ.jpg","b":"/iMh5wkmPYgT39iL8VwFRkz82wdk.jpg","t":"我的朋友很少","r":7.584,"y":2011,"rd":"2011-10-07","hs":2.477,"d":24.206,"mt":"anime","o":"由于混血的外貌和金色的头发，个性其实十分善良的少年羽濑川小鹰 成为了众人孤立的对象，这让他十分的苦恼。同样的，脸色难看个性孤僻的少女三日月夜空 也只能在课后和自己幻想中的朋友有说有笑。这样两个孤独的人相遇了，一个专门为了交朋友而成立的社团“邻人社”应运而生。 没想到，社团一经成立，居然招来了诸多个性奇怪的美少女——喜欢玩美少女游戏的美少女柏崎星奈，外表是妹子实则是爷们的楠辛村，超级高智商少女志熊理科，中二病重度患者羽濑川小鸠 等等。这些没有朋友的家伙们聚在一起，居然也在不知不觉中交到了许多的朋友呢。"},{"id":1012201,"p":"/7eOTFvo5gyXJIHVDURKorE6ERgU.jpg","b":"/cZmOrIOkJ2SNfVdiO85dUbOAYnL.jpg","t":"排球少年！！垃圾场决战","r":7.584,"y":2024,"rd":"2024-02-16","hs":3.412,"d":5.839,"mt":"anime","o":"剧场版描述了原作中最受欢迎的故事之一。乌野高中对阵音驹高中，俗称 \"垃圾场决战\"。现在，在约定的地方，一场没有\"再来一次\"的比赛开始了——"},{"id":3933,"p":"/px5C3P7CYUWDD83RodLGJF7Yayl.jpg","b":"/v23fWgJUEt8EMmvn19btIacxP8E.jpg","t":"僵尸新娘","r":7.58,"y":2005,"rd":"2005-09-12","hs":1.835,"d":12.969,"mt":"anime","o":"维克多的父母为儿子安排了一场婚姻，未婚妻是没落贵族小姐维多利亚。维克多内向敏感，不善表达，于是婚礼前夜来到小树林中暗暗排练宣誓仪式。然而，意外发生了。当他把戒指套进地上一根树枝上面时，愕然发现树枝竟然变成了一根腐烂了的手指！维克多惊魂未定，地动山摇间眼前竟然出现了一个僵尸新娘。而这个腐烂的手指，正是长在她的身上。僵尸新娘情真意切的说自己就是维克多的合法妻子。维克多惊异万分，慢慢得知原来这个女子死于一个新婚之夜，她一直在这里等她丈夫的到来。在小树林里维克多不但认识了这个女子，还看到这片死人世界一片欢乐和睦的气氛，他被眼前的情景深深感染，畏惧渐渐散去。然而，在两个世界，两个新娘之间，维克多该如何抉择。"},{"id":207,"p":"/fFzEpYT4kD6SdbvTT71qG3NAa18.jpg","b":"/41SjXOesAxawqmshqIWfgyvu9QO.jpg","t":"大熊比尔蓝色的家","r":7.578,"y":1997,"rd":"1997-10-20","hs":2.156,"d":46.494,"mt":"anime","o":"荣膺艾美奖“儿童类最佳导演”和“最佳成音技术”两项大奖的澳洲动漫卡通新锐影碟《大熊贝尔蓝色的家》，是一部趣味十足的主题式情境导引之儿童卡通剧，被美国迪土尼频道评为学龄前儿童影片第一名。该剧通过生活化的互动式形象表达方法，引领幼儿建立抽象的联想能力，教导儿童学会适当的情绪表达能力，是专为增进学龄前儿童认知能力而精心设计的。"},{"id":66941,"p":"/rP8boa01am3AtVrD1pErCzM6EEg.jpg","b":"/j8gNkno0nWmwAsIJd19wa3wryn6.jpg","t":"ReLIFE 重返17岁","r":7.573,"y":2016,"rd":"2016-07-02","hs":2.954,"d":23.291,"mt":"anime","o":"海崎新太的人生在二十七岁之时走入了死胡同之中，工作仅三个月就选择辞职，两次参加考研却均无功而返，想要找一个可以糊口的工作却屡屡失败受挫，新太不知道也不想知道，究竟还会有什么在未来等待着他。某日，新太失魂落魄的走在街头，偶然遇见了一位名叫夜明了的神秘男子，并邀请他参加一个看起来极为不祥的实验。在巨大的利益诱惑和保证能够找到工作的承诺面前，满腹疑虑的新太产生了动摇。按照要求，新太将要服下一颗神秘的药丸，之后，他的外表将会回到十七岁的样子，新太需要进入高中三年级就读，整个实验为期一年。就这样，新太回到了校园之中，在这里，等待着他的会是怎样的生活呢？"},{"id":499537,"p":"/ydEHUS04x9kmANWrGeOUNPPA2Tv.jpg","b":"/u4CVC9VVpbfxxFqf8fcaPVegUmZ.jpg","t":"狼屋","r":7.565,"y":2018,"rd":"2018-09-26","hs":0.72,"d":1.021,"mt":"anime","o":"曾幾何時，智利惡名昭彰的異端組織「尊嚴殖民地」，由一名戀童的前納粹份子發起，建立了如同邪教的封閉社區，當中的德國移民，與皮諾切特獨裁政權合作， 犯下種種令人髮指的罪行。哥西尼亞和里昂合作的定格動畫，靈感來自此組織。 女孩瑪利亞沒服從命令，放走了三隻小豬，被罰百日不能與人說話，於是連夜逃 跑，走進森林小屋，躲避狼的襲擊。不停變動的場景，牆上移動的角色，猶如史雲梅耶的天馬行空，表現女孩揮之不去的夢魘世界，充滿魔幻色彩。"},{"id":39323,"p":"/9Z5a7VKZiXkPE9i04qizjHKPiAf.jpg","b":"/93WDwbpnt40peVQthtBQ6U8FCjr.jpg","t":"龙珠Z：独自一人的最终决战〜向弗利萨挑战的Z战士 孙悟空之父〜","r":7.547,"y":1990,"rd":"1990-10-17","hs":1.072,"d":7.029,"mt":"anime","o":"弗里萨帝国最为强盛时期，其军团所到之处望风披靡，无数有文明存在的星球接连成为他的附属和商品，即使一向骁勇善战而闻名的赛亚人也臣服于弗里萨的麾下，心甘情愿成为他攻城拔寨的马前卒。孙悟空的父亲巴达克是一名低等赛亚人战士，在和伙伴们入侵某星球时，他遭到当地人的袭击，从此具有了预测未来的能力。他所看到的，不是民族光辉的未来，而是赛亚人因不断强大而遭致弗里萨忌惮继而被灭亡的悲惨命运。疗伤期间，小队伙伴受命前往攻击临近星球，结果全部被多多利亚杀害。随后赶到的巴达克发现预言全部为真，因此急忙赶回贝吉塔行星，准备召集族人与弗里萨决一死战，但这注定是一场孤独的战争……  　　本片为《龙珠Z》动画片的SP，基本可以视为整个故事的前传。"},{"id":42503,"p":"/sO4MXuqhFeXwpdsMQELxQ7C6Irn.jpg","b":"/iHA3JmrA8k4TSeGlcDhfBKvRdBZ.jpg","t":"死囚乐园","r":7.544,"y":2011,"rd":"2011-04-17","hs":2.396,"d":20.891,"mt":"anime","o":"故事讲述自东京大地震的十年后，人们逐渐淡忘这场大灾难所带来的恐怖回忆，而当时亲身经历了这场灾难的五十岚丸太，却因为当时的意外而失去了记忆。现在的丸太与其他同学一样过着普通而又平凡无奇的每一天，但这一切后来都被打破了。有一天，一名“红色男子”突然现身学校，并将在场所有丸太的同班同学杀害了，虽然只有丸太得以幸存，但这也彻底改变了他的命运。本应被拯救了的丸太，却被冠上莫须有的罪名并处以“死刑”，被强制送进了完全民营化的监狱“DEADMAN WONDERLAND（亡灵幻境）”。亡灵幻境是以东京复兴为目的，在日本建立了唯一的完全民营化刑务所，表面上是为了囚犯而建立，并让人观光的乐园，但其实是所利用死囚互相厮杀，藉此吸引大量金钱投资，并把拥有特殊能力的死囚来做实验的不人道之地。在这充满绝望的“乐园”里，丸太和神秘少女・白再次相遇……"},{"id":680952,"p":"/z2nijvzlwzqW3pJJmrl3vvXuqJz.jpg","b":"/qRAImBDZ8zjC6Pg9vDHRUJqlMvO.jpg","t":"何塞","r":7.542,"y":2020,"rd":"2020-09-30","hs":0.716,"d":0.856,"mt":"anime","o":"西班牙内战时期，人们为了逃离独裁统治而来到了法国。面对大量外来人口的突然涌入，法国当局将他们集中安置，然而生活区的条件十分艰苦。虽然有铁丝网的阻隔，画家何塞还是想尽办法与外界沟通，寻找他失散的伴侣，并且和一位守卫成为了好友。同时插画家出身的导演奥雷尔，最大程度地让何塞的画作重新散发光彩，将其流畅地融于影片之中，着重描绘在艰难逆境中艺术的力量和顽强抗争的精神，完美呼应了主人公之言：“美好的想法，如果不与美好的人相遇，就会消逝。”"},{"id":239367,"p":"/nO1EQeOSnDOlrlB0nhBgwAOXIdh.jpg","b":"/dW6NGJrgeBjBB4TK6RDG9sXpJCA.jpg","t":"乔瓦尼之岛","r":7.53,"y":2014,"rd":"2014-02-22","hs":0.814,"d":1.612,"mt":"anime","o":"1945 年的夏天，二次世界大战的阴影从地球上空褪去。远在北方的色丹岛无法独占宁静，炮火轰炸过后不久，苏联人的战舰军队到来，令日本岛民们不知是吉是凶。濑能家的两兄弟 10 岁的淳平和 7 岁的宽太见证着时代的巨大变革。最初的残酷过去，苏联人的家属来到岛上，不经意间种下了和平友爱的种子。通过音乐，苏日两国儿童成为可以唱歌玩耍的朋友，濑能兄弟则依靠玩具蒸汽火车和住在她家隔壁的女孩塔尼娅变得亲密无间，但好不容易得到的友情却因某起事件而破碎。在时代、民族、国家和政治的洪流中，孩子们的人生留下了最初却永远不会褪去的伤痕。"},{"id":18919,"p":"/A5SqoalLi3Agu5qdZykJhpGePkH.jpg","b":"/qiGF1b2vH38WRWQooLp3q9LS7m2.jpg","t":"浮士德","r":7.5,"y":1994,"rd":"1994-09-10","hs":0.25,"d":0.602,"mt":"anime","o":"本片结合了动画与真人，故事主人翁只是街上路人，被诱到剧场后台，一步步扮演起浮士德，和魔鬼达成一宗命定的交易：以灵魂换取智慧与法力。\r 　　幕后制作\r 　　影片并不是歌德原著的改编，场景穿越现实与剧场，木偶、纸偶与粘土全部用上。魔鬼有着浮士德的面容，过场小丑能文能武，但也受命运播弄，最妙上帝只是不堪一击的纸片。性与食物都变作不堪入目，更不可餐。影片充满超现实的奇思妙想，视觉效果一流，但节奏缓慢，主题有点空洞。"},{"id":43288,"p":"/tZ3oKqwaeX2v9j6hSNhX4vPjP4c.jpg","b":"/foYiY4SJYRR3smIHyGQWabVO1l9.jpg","t":"摇滚新乐团","r":7.5,"y":2004,"rd":"2004-10-06","hs":2.195,"d":30.592,"mt":"anime","o":"　　故事开始于每天过着平凡的生活，并对未来感到不安的14岁少年田中幸雄，在某天遇到了一位谜样人物南龙介后就一脚踏入了音乐的世界。以田中幸雄、南龙介为中心并集结其他才华洋溢的成员所形成的乐团BECK，虽然历经许多失败与挫折，但成员们还是对自己的乐团抱持信心一步步缓缓前进。在作品中可看到小雄活用他天生的好歌喉和作曲能力为乐团做出许多贡献，但一方面也因吉他功力不足而有不少扯后腿的场面；在龙介的异父妹妹、同时也是恋人的真帆支持下，过着以乐团为中心并不同于一般高中生的生活。"},{"id":4355,"p":"/eU6M2yfmgfS1gGNgjbgxT7yEKQs.jpg","b":"/9BseTqc7NzvPAb7k0pCEoCqjbbI.jpg","t":"6teen","r":7.5,"y":2004,"rd":"2004-11-07","hs":2.066,"d":24.902,"mt":"anime","o":""},{"id":92586,"p":"/lTLBnIWLnlEuCBUbKRjVWNDY5vt.jpg","b":"/pLxNpnYuppOjpEyqiYmoZ2OrEI8.jpg","t":"索玛丽与森林之神","r":7.5,"y":2020,"rd":"2020-01-10","hs":3.064,"d":13.316,"mt":"anime","o":"　　我在森林中，与“那小东西”相遇了。“人类（那小东西）”称“哥雷姆（我）”为父亲。这是一个陆地被异形们所支配的世界。人类遭受迫害，面临着灭绝的危机。就在某一天，森林守护者“哥雷姆”，与一名人类少女“索玛丽”相遇了。逐渐走向灭亡的种族“人类”与森林守护者“哥雷姆”，一段记录这对“父女”深厚羁绊的旅途即将开启……"},{"id":51859,"p":"/s3R30dp3V8eT19yBl9znzlfcXqd.jpg","b":"/1MWwdzZAdEac2VRkvNWRAWx340s.jpg","t":"枪神 剧场版","r":7.5,"y":2010,"rd":"2010-04-24","hs":1.049,"d":3.098,"mt":"anime","o":"在荒漠化的移民星球上，有一个仿如西部时代的小城镇，在那里有一个价值六百亿的头号通缉犯——瓦修・德・斯坦彼特，被称为“世纪大台风”的他拥有神乎其技的枪法，传说他会给所到之处带来杀戮与毁灭，前来捉拿他的赏金猎人络驿不绝，可惜最后都以失败告终。为了防止他再次破坏，保险调查员梅丽尔和米莉展开了调查行动。在与瓦修接触后两人发现他与传说完全不同，实际是一个温柔善良、尊重生命的人，而他一直流浪的原因是为了寻找想毁灭人类的哥哥耐布兹。后来瓦修一行人在沙漠中遇到枪法与他不相上下的尼古拉斯，四人的漫无目的冒险之旅自此展开。"},{"id":83389,"p":"/31ssUB7eD8TTNk805LbhB8Zhg1z.jpg","b":"/mazqYfDUreT2KE6ZsaWT59JARHZ.jpg","t":"虞美人盛开的山坡","r":7.5,"y":2011,"rd":"2011-07-16","hs":1.457,"d":5.274,"mt":"anime","o":"　　1963年，日本横滨。在可以望见海港的小山丘上，松崎家的四姐弟居住于此。她们的父亲亡故，母亲又忙于工作，16岁的长女松崎海（长泽雅美 配音）不仅肩负起照顾弟弟妹妹的重任，还要负责照料寄宿于家中的客人们的起居。每天早晨，松崎海面朝大海，为过往的船只升起信号旗，衷心祈愿平安航行。乘坐拖船上学的17岁男孩风间俊（冈田准一 配音），每日见证着信号旗迎风飞舞。东京奥运会即将召开，日本上下试图建立美好崭新的世界，被认为古旧落后的东西理所应当便遭到破坏。在汹涌躁动的时代大潮下，横滨的某所高中也正经历着一场不大不小的纷争。委身于一幢历史悠久的建筑物内的校文化部，承载着数代学生的依恋与回忆，这里更被学生们亲昵地称作“拉丁区（Quartier Latin）”。而如今，这幢古老的建筑面临着拆除的命运。为了保护心中的圣地，在新闻部任职的俊以极其激烈的方式向校方以及同学们传达着保留建筑物的意义。在这一过程中，海也不知不觉参与进来，她提议对“拉丁区”进行大扫除，让人们知道这里是一个多么优雅舒适的所在。借着这一事件，海和俊渐渐熟捻，且相互吸引。但是无情的现实摆在了两个不谙世事的年轻人面前。“如果讨厌我了，请清楚地说出来。”“我们可能是兄妹……”战争的残酷，战后的混乱，以及父辈们的爱恋周转，无不左右着海和俊的未来……"},{"id":255413,"p":"/vo3ODtGpSQxI2ajPuSife2dXNyE.jpg","b":"/iuEhCOiMjGM1acgWJ1bSJ93Tq2a.jpg","t":"剧场版 我们仍未知道那天所看见的花的名字。","r":7.5,"y":2013,"rd":"2013-08-31","hs":0.933,"d":2.119,"mt":"anime","o":"剧场版以已去世的女主角『本间芽衣子』的视角来述说那个夏天以及一年后所发生的故事，想必在这段时间里每个人都有所成长了，而小时候的大家的童年回忆和想法又是如何的呢？将来的梦想、希望彼此都不曾忘记，深信着我们还可以再见面，在那只属于我们的——“秘密基地”。"},{"id":238151,"p":"/eqXQL8XGvL2tn2NfXKirBHQKo2d.jpg","b":"/psd3rxP1McFjpTfQVFCZLEP1vUd.jpg","t":"凯洛的末日日常","r":7.5,"y":2023,"rd":"2023-12-15","hs":4.498,"d":18.061,"mt":"anime","o":"行星毁灭即将降临，众人沉醉于末日狂欢之中，而这名女子却要在地球最后数月的光景里寻找人生的意义。"},{"id":64375,"p":"/8Lw1Y8nMmcvjlB6AdUPL4A0XkcO.jpg","b":"/fkgvxWEJHJGHIVhdixBjpclOHMz.jpg","t":"机动战士高达：铁血的奥尔芬斯","r":7.5,"y":2015,"rd":"2015-10-04","hs":3.42,"d":47.763,"mt":"anime","o":"曾经有一场被称作“厄祭战”的大型战争。那场战争终结后过了大约300年。地球圈失去了至今为止的统治机构，在新的支配体系下，新世界被构筑起来。一时的和平到来，与此同时，远离地球的火星圈燃起了新战争的火种。主人公--少年三日月·奥古斯，从所属的民间警备公司克律塞安保公司（下称CGS）那里，接受了打算让在地球势力统治下的火星都市独立的少女库德莉亚·蓝那·伯恩斯坦的护卫任务。但CGS受到摘取反叛之芽的武力组织加拉尔霍恩的袭击，于是在把三日月这些孩子当做诱饵后撤退了。少年们的领袖，奥尔加·伊兹卡认为这是个机会，并决定对虐待自己的大人们掀起反旗。被奥尔加托付击退加拉尔霍恩的三日月，利用被当做CGS动力炉来使用的“厄祭战”时代的机动战士--高达巴巴托斯，向敌军发起挑战。"},{"id":374853,"p":"/gntcHEIhOX8JBP8Tg5CwKqWI6N5.jpg","b":"/zyqfXxJVhPOTIKHDeFBQXx1IIXl.jpg","t":"告白实行委员会：从很久以前就喜欢你了","r":7.5,"y":2016,"rd":"2016-04-23","hs":1.07,"d":2.185,"mt":"anime","o":"因为这是最后的练习——。  樱丘高中三年级的榎本夏树，单恋着青梅竹马的濑户口优。  但，她无法变得坦率，于是说要把优当做告白的“练习”对象。  在一直隐藏着真正心情的过程中，  夏树被同班同学绫濑恋雪邀请去约会……？  夏树的“练习”能否演变成为“正戏”！？"},{"id":419094,"p":"/s6jYHlRCVMyLhceipAD6oHokish.jpg","b":"/hBKYR4hy3NoBZ3COc3fdDWyJLmf.jpg","t":"橘色奇迹 -未来-","r":7.5,"y":2016,"rd":"2016-11-18","hs":0.426,"d":0.588,"mt":"anime","o":"讲述了高宫菜穗在高二那年收到来自10年后自己的一封信，说未来的她有许多后悔的事，为了不让现在的菜穗拥有相同的悔恨，才寄来这封信。信上的内容提及了今后会发生的事，自己喜欢上了转校生翔，然而翔会在17岁的冬天去世。而从从翔转来的第一天直到翔离开人世，这期间菜穗有许多机会改变翔和自己十年后的未来。然而重点并非做出怎样的选择，而是要如何真正拯救翔的心，才有可能让未来的菜穗不再留有遗憾。于是，一段青春校园恋爱故事就此展开。"},{"id":482150,"p":"/6PYhcifIXGJo6hnTzwm210ex3ir.jpg","b":"/hGp9UXEl8jOrkfSBQuQFJaswLeH.jpg","t":"莉兹与青鸟","r":7.5,"y":2018,"rd":"2018-04-21","hs":1.248,"d":2.398,"mt":"anime","o":"就读北宇治高中的铠塚霙，在管乐团中负责吹奏双簧管；伞木希美 则负责吹奏长笛。国中时，希美主动对孤单的霙搭话，从那刻起霙就将希美视为自己的全世界。霙现在每天都感到很幸福，因为有希美在身边陪伴她，但同时也害怕希美是否会再次消失在自己面前……身为高三生的两人，即将参加最后一次的音乐竞赛会，自选曲是〈莉兹与青鸟〉，这是一首以童话为蓝本所创作的曲子，为双簧管和长笛共演的独奏曲。「霙是莉兹，希美是青鸟」两人一边将自己的情感投射于童话故事中，一边练习曲子度过不安焦躁的每一天。总是不太契合的齿轮，为了寻求相合的瞬间，而不停地转动著……究竟霙是否能对希美坦露自己真正的烦恼呢？"},{"id":82867,"p":"/n7Lf4cN6NOYUssG4K6OqSbOPdJ6.jpg","b":"/rlWqioaob4HLBZSd0WeNtsMvCBh.jpg","t":"我让最想被拥抱的男人给威胁了","r":7.5,"y":2018,"rd":"2018-10-05","hs":2.767,"d":14.284,"mt":"anime","o":"　　西条高人是5年连续排在「最想被抱住的男人」排行榜第一位，但意外的是自己一直霸占的这个位置被出道3年的超级新人演员东谷准太夺走了，带着灿烂笑容被称为「天使」的东谷，被高人带着极高的警戒心敌视，但意外的由于醉酒在东谷面前丑态尽露，被掌握了弱点的高人与东谷的立场发生了大逆转——"},{"id":94904,"p":"/8LOUaXLcGtNom8gjqwQEIeDuFcW.jpg","b":"/cErFnClnNFtxjljACfo3knIvOeG.jpg","t":"转生成为了只有乙女游戏破灭Flag的邪恶大小姐","r":7.488,"y":2020,"rd":"2020-04-05","hs":3.992,"d":30.817,"mt":"anime","o":"公爵千金卡塔莉娜·克拉艾斯在脑袋撞到石头上时取回了前世的记忆 ，发现这里是前世所迷恋的乙女游戏“FORTUNE LOVER”的世界，自己成为了妨碍游戏主人公恋情的邪恶大小姐！在游戏里，克拉艾斯被准备的好的结局是流放国外，最差的是被杀死。无论如何都要回避这个破灭Flag，一定要取得幸福的未来给你看！！没错吧？万人迷的爱情喜剧拉开了帷幕。"},{"id":586940,"p":"/mXPK3aHOrddqv5LSVcjHKTeh2I8.jpg","b":"/rHJX9CMYk7FXxUV5la1dEFSPVCv.jpg","t":"我失去了身体","r":7.487,"y":2019,"rd":"2019-11-06","hs":0.865,"d":1.173,"mt":"anime","o":"　　在这部“戛纳电影节影评人周单元”作品中，一只断手在巴黎的一间实验室里逃脱了不幸的命运，动身重新和身体连接在一起。在一次令人毛骨悚然的穿越城市冒险之旅中，断手与鸽子和老鼠等诸多阻碍做斗争，只为与披萨男孩劳伍菲尔重聚。断手对劳伍菲尔的回忆以及他对图书管理员加布丽尔的爱可能会让我们了解导致断手与身体的分离的原因，并为他们三人可能的重逢提供了诗意的背景。本片改编自获奥斯卡金像奖提名的纪尧姆·洛朗（《天使爱美丽》）的小说《Happy Hand》。"},{"id":842859,"p":"/tPakN7T2T6VHd3Q7kPmASbHfq9P.jpg","b":"/bKhhWhoV6B1Kq1wKRSWGDBhLv9Z.jpg","t":"珍奇之物","r":7.486,"y":2024,"rd":"2024-11-20","hs":2.081,"d":2.251,"mt":"anime","o":""},{"id":1056803,"p":"/woXuWTbv6PS6Z0CBBZqIIOSWfnJ.jpg","b":"/sdh76YtGseZHPk4WiOJjMzKKFSB.jpg","t":"青春猪头少年不会梦到娇怜外出妹","r":7.486,"y":2023,"rd":"2023-06-23","hs":2.203,"d":3.25,"mt":"anime","o":"祈求初恋对象翔子获得幸福未来的十二月过后，不知不觉间咲太也迎接了高中二年级第三学期的到来。能和三年级生麻衣在峰原高中共度的校园生活所剩不多的这时候，咲太那长年热爱看家的妹妹花枫说出没对任何人透露过的秘密。 「我想读哥哥上的高中。」这对花枫来说是一大决心。咲太明知这是极为困难的选择，还是温柔地支持着花枫──"},{"id":45125,"p":"/bABnkUVzG9iUMIWJwt7RUt09XJ7.jpg","b":"/lprZBTh9rgKaymFovKXPMgskI9v.jpg","t":"惊爆游戏","r":7.484,"y":2012,"rd":"2012-10-04","hs":2.032,"d":11.955,"mt":"anime","o":"坂本龙太平日是个一事无成的茧居族，但只要一上网，就成了畅销线上游戏“BTOOOM!”世界中无人能敌的强者。只是，当游戏的世界集满八个芯片血淋淋地在现实世界中上演时，就连坂本这样的高手也不得不感到困惑与战栗！举办这场真人实境对战游戏的幕后黑手是谁？被迫参加的参加者又各自拥有怎样的过去与命运？面对众多的谜团，坂本将何去何从？"},{"id":152042,"p":"/oi7la1tts9uTKqKZECgjy3b5jGj.jpg","b":"/4YbVJmtXjRL3tmbVHbhZoHqCOka.jpg","t":"魔法少女小圆 剧场版 前篇：起始的物语","r":7.476,"y":2012,"rd":"2012-10-05","hs":1.012,"d":2.6,"mt":"anime","o":"就读于市立见泷原中学二年级的女孩鹿目圆，日复一日过着普通平凡的生活。某天晚上，她梦见一个伤痕累累的少女与神秘的生物交战。次日清晨，名叫晓美焰的女孩转到小圆的学校上课，而晓美焰竟然与小圆梦中的女孩一模一样。放学途中，小圆与好友美树沙耶香遭遇了梦中那个神秘生物——满身伤痕、奄奄一息的丘比，追杀丘比的则是转校生晓美焰。小圆和沙耶香救助了丘比，却意外闯入了一个神秘的空间。关键时刻，魔法少女巴麻美救助了她们，奇妙的魔法少女世界由此拉开序幕。"},{"id":9081,"p":"/2MRM4PL6H7yraAkwyUEe2EqoQH3.jpg","b":"/56MLZww2dMVAaTt5LDKCBu1do2X.jpg","t":"半梦半醒的人生","r":7.468,"y":2001,"rd":"2001-10-19","hs":0.711,"d":2.184,"mt":"anime","o":"青年学生维利•维金斯（Wiley Wiggins 饰）童年时曾从小伙伴那里得到这样一个预言：“梦即命运”。长大后，他在恍恍惚惚间来到了一座陌生的城市。维利走街串巷，经历各种各样的神奇体验，仿佛穿梭于不同的梦中。在此期间，他还遇到了各色人等：从开着船形汽车的司机到大学教授，从性感的金发美女到癫狂的眼睛男，从引火自焚的金发男子再到留着雷鬼头的四人团体……每个人都喋喋不休，谈论着人生、理想和哲学。而维利不发一言，俨然一个极具耐心的聆听者。"}]