[{"id":30958,"p":"/78XSc7oUweLLpmjCJ9q59y2Mi8e.jpg","b":"/uvXS4NVBXnf1BEh3YQDfs8R20gL.jpg","t":"查理和萝拉","r":6.7,"y":2005,"rd":"2005-11-07","hs":1.663,"d":12.066,"mt":"anime","o":"　　罗伦.柴尔德以<>得到英国凯特格林威大奖肯定!片中充满着小兄妹俩诙谐逗趣的笑话，哥哥查理面对妹妹萝拉的任性，要怎么安抚并想出办法让妹妹乖乖听话的精采内容。利用剪纸、织品设计、照片..等特殊材料组合成的2D的卡通，加上轻松活泼的音乐及可爱的童言同语，大大的引起小朋友的共鸣!"},{"id":9928,"p":"/fnKCh67l2DDG9NxxIlk9IpsXQ99.jpg","b":"/8p4gCdDT55PMY3UMDvo6ybzMrai.jpg","t":"机器人历险记","r":6.466,"y":2005,"rd":"2005-03-10","hs":1.26,"d":6.931,"mt":"anime","o":"这是一个机器人的故事。机器人的等级取决于制造的材料，由铜制造的罗德尼是机器人中最卑微的。但罗德尼天生并不自卑，他认为自己拥有发明家的大脑。小镇的生活虽然平静，但并不能满足罗德尼的野心，他决定前往“机器人城”拜访著名的发明家“大焊”。于是这天，罗德尼带着自己引以为傲的发明出发了。  　　但是繁华的“机器人城”却令乡下来的罗德尼感到迷惑，幸好一伙被称为“废铜烂铁”的机器人向他伸出了援手，令罗德尼暂时在城里落了脚。与此同时，一伙破坏分子却正在策划着摧毁“机器人城”……"},{"id":16111,"p":"/lnGhItGVyiet1Um0y2qfgEHihg.jpg","b":"/glvetKZGeeYwJbms1lNKmjpHWOj.jpg","t":"Hanuman","r":6.4,"y":2005,"rd":"2005-10-21","hs":0.226,"d":0.418,"mt":"anime","o":""},{"id":10982,"p":"/tjuMvHg7NJmE9hqKD3p86kW2Jvk.jpg","b":"/97i5zrV5Kmhi3NYJ7PzcfHmMNx8.jpg","t":"小红帽后现代版","r":6.233,"y":2005,"rd":"2005-12-16","hs":0.923,"d":3.601,"mt":"anime","o":"本片取材自一个经典的寓言故事，一只灰熊和侦探比尔斯托克正在一个老奶奶的家中调查一头狡猾的狼和一个迟到的村民，他们被告以擅闯民宅和偷吃罪，他们之间展开了耐人寻味的故事。  这部影片所讲述的故事就发生在《小红帽》这个童话的结尾，灰熊警长和鹳探员比尔奉命调查发生在祖母小屋的内部动乱案件，多人都被警方指控有犯罪行为，涉案人员包括空手道高手小红帽、搞笑又具讽刺性的大灰、一个略有痴呆的树林里的居民等。他们分别被指控有多项罪名，其中包括：破坏和非法入侵、破坏社会安定、非法偷吃、无执照使用斧子等等。然而，所有被指控的这些不一般嫌疑人都有这他们们自己的故事要讲……  　　虽然《小红帽》曾是全世界家喻户晓的经典童话，不过观看这部全新的动画电影之前要摒弃以往的一切认知，因为本片将颠覆原作中的所有人物和情节，并且涵盖了现实世界中的犯罪调查。  　　影片从童话故事的结尾开始。负责当地治安和法律仲裁工作的警探接到报案，赶到老奶奶的村舍，发现遗留的一堆动物皮毛。根据犯罪现场的证据判断，可能是猎人袭击了扮作老奶奶的大灰狼，触犯的罪名包括：非法闯入、破坏社会安定、馋嘴偷吃和无执照挥舞斧头。  　　可是毕竟，往往表象具有一定欺骗性，警方很快锁定了存在犯罪可能的嫌疑对象，包括身体强健的老奶奶、擅长表演的猎人、投递糖果的小红帽和报道新闻的大灰狼。温文尔雅的青蛙侦探尼基、精明强干的灰熊警长和鹳警员比尔讯问了几个嫌疑犯，结果发现他们每人供述的内容都迥然不同，而且颠三倒四、含混不清。不仅如此，种种迹象表明，案件似乎又与臭名昭著的“糖果大盗”有着千丝万缕的联系，因为该犯正在森林中肆虐，四处窃取糖果配方。  　　排查这些嫌疑犯并非易事，因为其中的每个人都隐藏着秘密和阴谋。随着调查的深入，警探们逐渐发现，表面清白无辜的小红帽绝顶狡猾，外形险恶的大灰狼被严重误解，年岁已高的老奶奶有着出人意料的秘密生活，而危险分子猎人则正酝酿着让人瞠目的巨大野心。  　　为了解开重重谜团，警探们只好求助于目击证人，可由山羊、绵羊和兔子提供的证词却矛盾百出。经过不懈努力，案情最后终于真相大白，穷凶极恶的罪犯得以浮出水面。小红帽、大灰狼、老奶奶和猎人可以暂时忘记彼此之间的分歧，一起狂欢庆祝洗脱罪名了……"},{"id":10085,"p":"/ul8l6uP1nUeFKQXiElI6pHzMeat.jpg","b":"/pkw62mS7iKDbZpBs3mu7VT2zqNo.jpg","t":"变形金刚之塞伯坦传奇","r":5.8,"y":2005,"rd":"2005-01-08","hs":2.098,"d":24.68,"mt":"anime","o":"美国孩之宝公司2005年度推出的最新变形金刚3D动画剧集《变形金刚之塞博特恩传奇》是日版《变形金刚之银河之力》对应的美版动画，全剧共51集。动画的画面和银河之力基本相同，只是人物设定和对白方面有所区别。美国人以他们自己方式重新诠释了动画里的人物，其中不少对白都幽默风趣。而且美日人物设定大不相同，只有极少的人物名字是相同的。银河之力里的火线擎天柱在Cybertron里叫超越，而且还是个女性角色。\n\n该片以争夺星力之匙、拯救母星为主线，逐步展现变形金刚世界的宏大世界观。五颗风格各异的星球以及各星球上独特的变形金刚都极为吸引眼球，变形金刚的变形形态较以往动画大为丰富。地球的现实风格、塞伯坦的未来风格、猛兽星的野兽金刚……甚至堪比星球大小的变形金刚创造神——元始天尊，也首次以实体出现。本片由日本顶级的电脑动画公司Gonzo制作，采用3D CG与2D 手绘相结合。\n\n美版共51集"}]