[{"id":460399,"p":"/lYplRSvh5toARQUnEpbTm9IjTDZ.jpg","b":"/m5DxRZhJO7aluDyHW40M8cEBZAv.jpg","t":"中二病也要谈恋爱！剧场版 -Take On Me-","r":7.827,"y":2018,"rd":"2018-01-06","hs":0.926,"d":1.472,"mt":"anime","o":"“十八岁。高中最后一年。明明如此，六花却……仍然是个中二病”  升入大学的考试近在眼前，高中三年级到来前的春假。  富㭴勇太和小鸟游六花的共同生活依然一成不变。  但他们的上位契约似乎仍未缔结……。  这样的某一天，六花的姐姐十花宣言要将六花带去意大利。  她说自己的工作已经安定下来，因此要携家迁居。  勇太虽然感到焦躁，但十花却提出了  不能就这么放着考大学也很危险的六花不管，这样的合理意见。  这样下去的话，两人就要被迫分开。  担心他们的丹生谷等一如往常的成员，对勇太提出了“私奔”的提案。  就这样，以日本全国为舞台，两人的逃亡剧就此展开。"},{"id":61408,"p":"/xyer0s1kMKYO2445EGl8rUEdekI.jpg","b":"/fIbFyodl6WUGtCwDQlEH9PiVRcr.jpg","t":"来自风平浪静的明天","r":7.811,"y":2013,"rd":"2013-10-03","hs":3.274,"d":54.229,"mt":"anime","o":"以前的人们生活在海中的世界，能够在大海中呼吸并且生活。然而不久之后憧憬陆地的人们抛弃了大海，舍弃了海神所赐予的羽衣。人类逐渐分成在海中生活的人类以及在陆上生活的人类，原本同样相互交流的人们，随着时间流逝，想法也不相同了。\n\n在海中生活的四名少年少女——先岛光、向井户爱花、比良平千咲、伊佐木要。他们因海村汐鹿生的波路中学被废校而转学到陆地上的美滨中学，并在那里遇到了在陆地上出生的少年——木原纺，他们由此相会。"},{"id":138503,"p":"/mlvXx4JFbOSZeiHDedZ6qs6DzM7.jpg","b":"/kkT2B2gmynoh9kZMo1gromLNeqy.jpg","t":"你的友好邻居蜘蛛侠","r":7.806,"y":2025,"rd":"2025-01-29","hs":6.819,"d":21.728,"mt":"anime","o":"讲述彼得·帕克成为英雄的历程，这是我们从未见过的一趟旅程，并以忠于这个人物早期漫画根源的风格呈现。"},{"id":14069,"p":"/irHDWF7HJYW6pIpuUcW3Q4OPuI1.jpg","b":"/3c59KMNs2MYqXUb2GZe8Yfwn4kb.jpg","t":"穿越时空的少女","r":7.8,"y":2006,"rd":"2006-07-15","hs":1.14,"d":3.954,"mt":"anime","o":"17岁少女绀野真琴是一个活泼跳脱的少女。在一次普通值日工作中，真琴不小心摔倒了，自此她发现自己拥有了穿越时空的能力。她兴奋不已，掌握了穿越时空的方法后，她经常用这个方法去解决生活中许多令她困扰十分的事。喜欢棒球的真琴与同班的两名男生千昭与功介有着共同爱好。一天，与她本是好朋友的千昭突然向她表达爱意，手足无措了她再次穿越时空希望可以躲避这件事的发生。但没想到，千昭会跟同学友梨在一起了，而友梨也是一直喜欢千昭的。此时，暗恋功介的果穗误以为真琴是功介的女友。为了帮忙解决朋友的问题，真琴不断以同样的方法回到过去。她突然发现自己手臂上的数字原来是穿越时空的次数，次数变得越来越少，与此同时她也发现了千昭的秘密……"},{"id":88045,"p":"/ycdSfvKPQqR6eybi6bu8K07Rwcn.jpg","b":"/mKSx9ihTXCsJSzwxEAYjA7vIQuH.jpg","t":"流汗吧！健身少女","r":7.8,"y":2019,"rd":"2019-07-03","hs":2.261,"d":6.852,"mt":"anime","o":"“响……你又胖了吧？”朋友毫不留情的一句话，刺入爱吃的女高中生·纱仓响心中。她想着暑假之前绝对要瘦下来而决定减肥，却陷入一个人无法好好持续运动的窘境。为此而苦恼的响，前往的地方是健身房！她在入会的健身房与同级生、气质十足的美少女学生会长·奏流院朱美相遇，自此踏入了深奥而愉快的肌肉锻炼的世界……"},{"id":134581,"p":"/bR144FenQIvt5ugXxoNp6npnVts.jpg","b":"/wZ7GS3eVx0I3EcpN8KNmM5vlHgS.jpg","t":"小太郎一个人生活","r":7.8,"y":2022,"rd":"2022-03-10","hs":3.007,"d":7.986,"mt":"anime","o":"一个孤独的小男孩独自搬进一栋破旧不堪的公寓楼，并与一文不名的漫画家邻居成为了朋友。"},{"id":115694,"p":"/6zEhT7UjqcD8PYaUY5Ms9MDcbv7.jpg","b":"/9q69OEoEtpb7NcSZwNFZzF29o0E.jpg","t":"式守同学不只可爱而已","r":7.8,"y":2022,"rd":"2022-04-10","hs":4.232,"d":20.506,"mt":"anime","o":"拥有不幸体质的和泉每次都会遇到倒楣的事情，在高中联考时，他在女强人式守的帮助下，才得以拿回被风吹到树上的准考证，从而考上高中。和泉一直想亲自向她道谢，但没想到的是两人很有缘地就读了同一所高中，并成为了男女朋友。在和泉眼中，式守是一个完美的女朋友，总在危机发生的一刻帮自己挡灾，但没想到她仍是有弱点的。两人的爱情喜剧故事，在高中校园内展开。"},{"id":139130,"p":"/7JDDctGd4eqkrJFa1w0L6UIlPGX.jpg","b":"/qelfKA1w2bNQIFthb606lIpbJHX.jpg","t":"跃动青春","r":7.8,"y":2023,"rd":"2023-04-04","hs":4.459,"d":17.517,"mt":"anime","o":"岩仓美津未从乡下的小初中，以第一名的成绩考入了东京的高升学率高中。这位乡村神童心怀完美的人生蓝图、独自来到东京。她成绩优异，却与他人有着独特的距离感，稍显格格不入。她虽然偶尔会失败，但还是凭借天真的性格一点点打动班上的同学，使他们那各不相同的性格逐渐交叠。相遇、相知、最终心意相通。人人都会有心烦和焦躁之时。而无可替代的朋友，定将带来互相理解的契机。这是个偶有杂音却能让人不知不觉快乐起来的校园生活喜剧！"},{"id":218263,"p":"/aaym8HtT0f5IqarwbPXBXqtwBL6.jpg","b":"/zvRCVEr16Ti3b6Sx9coBGGon4bf.jpg","t":"喜欢的人忘记戴眼镜了","r":7.8,"y":2023,"rd":"2023-07-04","hs":4.02,"d":12.849,"mt":"anime","o":"小村枫是一个有点腼腆的中学生，他喜欢隔壁座位戴着眼镜的女同学三重爱。 「就算是那么厚的镜片也没关系，我想被三重同学漂亮的眼睛注视。」 他每天都被有着神秘魅力的三重同学吸引，却连和她说话都做不到，而三重同学是一个总是忘记带眼镜的天然呆女孩。小村想要帮助她，却因为没戴眼镜的她努力想看清楚东西和他的距离太近而心跳加速！ 一个忘记带眼镜的女孩和从「零距离」开始的纯真爱情喜剧就此展开！"},{"id":61421,"p":"/9th6GU5GesHVjg3h1I1BH5hoUCq.jpg","b":"/lt5rC0GcXVmHEjXzRruNIdbca8B.jpg","t":"东京残响","r":7.8,"y":2014,"rd":"2014-07-11","hs":2.389,"d":14.679,"mt":"anime","o":"二战后日本战败，日本军队因而解散，根据日本国宪法第九条（即《和平宪法》）日本从此放弃战争、不维持武力、不拥有宣战权。随后以国家自保为目的的日本自卫队成立。1960年1月19日，美国与日本签订了美日安保条约，其中根据第六条，美国能将一些军队驻扎在日本。日本政府为了争夺国家主权脱离美国的控制，秘密进行修宪，秘密地製造了微型原子弹。并派遣一些高层人员参加雅典娜计划（新进和平塾，用新研发特殊药物训练5岁以下高智商儿童，使之成为人工学者综合症），但计划失败，政府隐瞒了此计划，也从此便不再提及此计划。计划失败后十馀年后，在青森的核废料处理设施中，有两人闯入其中抢走了本要处理的「钸」（但实际上是故事中虚构的日本政府违宪秘密製造的原子弹），其中一人用喷漆在地板上留下了「VON」（冰岛语中「希望」的意思）字样，之后两人一同逃出设施。半年后，暑假即将开始前的夏日裡，先前不明身份的两人化名为九重新（其中九代表9）的9与久见冬二（日语中「冬」与10读音相同，二则指2）的12以转校生的名义来到一所高中，但不久又离开，期间他们在一栋大楼製造了恐怖袭击事件，并以此为某一计划的开始。之后两人开始以斯宾克斯（スピンクス）为名，在城市製造炸弹袭击事件（目的并非并未伤及人员）向他们所憎恨的已终止进行的「雅典娜计划」的策划者及执行者复仇，为此展开了与日本警视厅（特别是柴崎健次郎）的对战。"},{"id":60833,"p":"/lgBzGJyElJyg2lCfXf4zv4FsJJe.jpg","b":"/lpLZuBJuGDGSzLDVvIDKkdOpLuD.jpg","t":"魔法科高校的劣等生","r":7.8,"y":2014,"rd":"2014-04-06","hs":3.513,"d":57.859,"mt":"anime","o":"电视动画片《魔法科高中的劣等生》改编自佐岛勤原作的同名轻小说，由MADHOUSE负责制作。动画于2014年4月5日起在TOKYO MX、栃木电视台、群马电视台首播，全26话。第2期动画“来访者篇”于2019年10月宣布动画化的决定。剧场版《魔法科高中的劣等生：呼唤繁星的少女》于2017年6月17日在日本上映。故事发生在二十一世纪末的日本。魔法，这不是一个传说，而是现代科学的一项技术。它被应用至今已经过了一个世纪。曾经被称为「超能力」的先天具有的能力被以“魔法”这个名字的体系替代，高超的的魔法师被认为是国家的实力。西历 2095 年的春天，新生入学的季节。国立魔法大学附属第一高中——通称“魔法科高中”，是由成绩优秀的“一科生”，和作为一科生替补的“二科生”所构成，他们也各自被冠上了“花冠（bloom）”，以及“杂草（weed）”之名。就在这样的魔法科高中里，一对兄妹入学了。"},{"id":63510,"p":"/vV9KYoYrnKfFHiYDVCmPyOUSNlM.jpg","b":"/2Eq2CYTV8cAJeddla6vFgIlxIH6.jpg","t":"进击！巨人中学","r":7.8,"y":2015,"rd":"2015-10-04","hs":2.6,"d":17.451,"mt":"anime","o":"今天开始就是中学一年级了。将学校中，不对，是世界中的巨人驱逐出去。怀着这样的梦想与希望迎来开学典礼早晨的艾伦，立刻又睡过去了。被青梅竹马的三笠叫起来，在马上就要迟到时才飞奔出家门的艾伦在上学路上疾驰，途中遇到了萨莎、让、康尼等来自其他小学的人们。“这就是进击中学吗”艾伦等人仰望的是高耸入云的巨大墙壁和校门。进入这里的话，开学典礼就近在眼前了。但艾伦并不知道，这所学校有着人类决不能违逆巨人的校规？！？"},{"id":41974,"p":"/4GenvQm0oZxfwO79cP2izi0JtQd.jpg","b":"/A3911g7dHJkmU5cPzHe00unALlz.jpg","t":"Monster High","r":7.8,"y":2010,"rd":"2010-05-05","hs":3.141,"d":68.846,"mt":"anime","o":""},{"id":87462,"p":"/LL4poghLxbJq2uwKwqZWAB52zD.jpg","b":"/y8ujppuSi7qy3nNACLhold3dyWE.jpg","t":"淫乱的青酱不能学习","r":7.8,"y":2019,"rd":"2019-04-06","hs":2.743,"d":11.339,"mt":"anime","o":"为官能小说家父亲所困扰的女高中生·小青，为了实现一人独居的愿望，以难关大学为目标拼命学习中。“青春？男女交往？那种事情才不知道！”……但这样的小青，却面对班上的人气者“现充王”木岛难以置信的爱的告白。面对读不懂气氛的木岛不断逼近，小青把学习丢到一边，色色的妄想完全停不下来！"},{"id":49471,"p":"/dgHIgqijVA6yGfgTDs8DbFGJ8Yf.jpg","b":"/eAj5C3Sb4LCQReg3LMCnJ2wh45T.jpg","t":"弹丸论破","r":7.762,"y":2013,"rd":"2013-07-05","hs":3.11,"d":41.623,"mt":"anime","o":"据说光仅仅是从那里毕业，人生的成功就等于掌握在手掌心的“私立 希望之峰学园”。然而能够进入这学园的，仅限于极少数的人们——被称为“超高校级”，拥有突出才能的学生们而已……\n\n而现在，有一位少年正准备踏入这一所学园。没有什么值得一提的特征，极为平凡的主角·苗木诚。他就是透过抽选，拥有入学许可的唯一一位“超高校级”的幸运的持有者。面对自己的幸运及崭新的环境，苗木难掩心中的兴奋。但是等待着他的，却是完全想象不到的事态。\n\n当苗木踏进这学园的大门的同时，冲击遍布了整个身体。苗木再次睁开眼睛时，他与其他十四名伙伴一同得知被困在已经封锁住的学校内。紧接着自称为校长的黑白熊出现在因为突发情况而不知所措的苗木等人面前，他向大家这么宣布：“从现在开始就要请大家在这里生活一辈子。如果想要从学园毕业的话，你们必须要将伙伴给杀死”……"},{"id":783675,"p":"/fCUeLzZx6Pq1qm6bA494QBBdGBI.jpg","b":"/rBgzI1a126JWA7YJd7p1NBmC61z.jpg","t":"灌篮高手","r":7.761,"y":2022,"rd":"2022-12-03","hs":2.218,"d":3.869,"mt":"anime","o":"宫城良田、三井寿、流川枫、樱木花道和赤木刚宪终于站在全国大赛的赛场，代表湘北高中与日本最强球队山王工业展开激烈对决。面对强大的对手，湘北五人组没有退缩，在安西教练的指导下，他们抱着破釜沉舟的决心热血奋战，究竟湘北能否取得比赛的最终胜利？"},{"id":82861,"p":"/17AyRgQA3gJwJc2cvpxjq8f6SaK.jpg","b":"/q0xvGJNCKTCSxTISx70JsJ0vxfy.jpg","t":"终将成为你","r":7.74,"y":2018,"rd":"2018-10-05","hs":2.974,"d":17.491,"mt":"anime","o":"不明白与人恋爱的心情，为此感到烦恼的小糸侑，在初中毕业时被要好的男生告白，却无法给予回应。\n\n她在此时邂逅的学生会成员七海灯子，不论被谁告白，都无法喜欢上对方。\n\n与灯子感到共鸣的侑，将自己的烦恼坦诚相告，却反而从灯子那里听到了意想不到的话语——。\n\n\"我好像会喜欢上你。\""},{"id":126437,"p":"/hHAieX1kcUIMi7KmOT3RtGQdBK8.jpg","b":"/4ixh7PNNWd1VaohzKD7pcP33SiN.jpg","t":"青之芦苇","r":7.705,"y":2022,"rd":"2022-04-09","hs":4.587,"d":27.88,"mt":"anime","o":"“我来带你走向世界。”\n\n生活在爱媛县的中学生青井苇人是弱小足球部的王牌。\n\n在中学最后一场比赛中输了的那一天，青井在海边奔跑发泄他的不满。此时，青井遇到了一名来观看比赛的男人。\n\n那个男人——福田达也，来自J联赛屈指可数的俱乐部「Esperion FC」，是培育高中时期的「青年队」的主教练。\n\n福田在拥有某种特殊才能的青井身上发现了无限的可能性，开始讲述自己的野心。\n\n“我的野心。是我建立的俱乐部，掌握世界。不是走向世界的垫脚石。我认为我的俱乐部才是世界。这就是肩负着所有野心的培养“青年军”。\n\n接受福田的邀请，青井决定去东京参加选拔考试。"},{"id":30575,"p":"/uhVhhdIaRzLY3btUeBsBQU51S97.jpg","b":"/Z4FW54wpXHcYKpCOY0OGhYwQ1I.jpg","t":"美少女战士S剧场版：竹姬的恋人","r":7.7,"y":1994,"rd":"1994-12-04","hs":0.608,"d":2.119,"mt":"anime","o":"天才科学家宇宙翔偶然得到了来自宇宙的结晶体，这个结晶体其实是为了夺取地球的月亮雪公主的宿体。露娜因为和亚特密斯吵架，独自走在回家的路上，结果生病的露娜昏倒在马路中央，宇宙翔此时正好经过，救了差点被车撞的露娜，并将露娜抱回了自己家。翔很细心地照顾着露娜，并且露娜系上了一条漂亮的丝带。露娜一夜没回家，大家都很担心，特别是亚特密斯。 雪公主吸收了足够的能量，终于现身到了前台。为统治地球开始了侵略，地球被寒冷所覆盖。代表爱和正义的水手服战士们怎会袖手旁观任由敌人摆布地球，战斗一触即发。最终水手月亮召唤出圣杯变身成为超级水手月亮，用梦幻银水晶的力量将敌人消灭。 敌人被消灭了，水手月亮为了达成露娜的愿望，用银水晶的力量将露娜暂时变成一个漂亮的女孩，露娜快乐地和翔度过了一个终身难忘的宇宙之旅......"},{"id":34166,"p":"/urwmH3xBtACPPvv4RNJZnQo7WWv.jpg","b":"/uHXZ5bUCiYZkjttnYIAYjghANRi.jpg","t":"奇诺之旅","r":7.7,"y":2003,"rd":"2003-04-08","hs":1.652,"d":13.219,"mt":"anime","o":"旅行者奇诺（Kino）骑着她那会说话的摩托车汉密斯（Hermes）到各个国家旅行，在每个国家奇诺都只停留三天，在她体会了该国家人民的文化、风俗之后，她便离开并前往另一个国家……\n\n　　--世界は美しくなんかない　そして それ故に 美しい--\n\n　　--The World Is Not Beautiful,Therefore It Is--\n\n　　--这个世界并不美丽，然而，又因此而美丽--"},{"id":94693,"p":"/ddqZzzOXDbRVD09CzqEWBwnvnwz.jpg","b":"/kZE2LlQ0HKubeLEOI9ukhqRXGx2.jpg","t":"魔女之旅","r":7.7,"y":2020,"rd":"2020-10-02","hs":3.301,"d":16.31,"mt":"anime","o":"“请别在意。我是旅行者，得继续旅行才行。”某个地方有个正在旅行的魔女，她的名字是伊蕾娜。身为旅行者，在很长很长的旅途中，她与形形色色的国家与人们邂逅。只允许魔法师入境的国家、最喜欢肌肉的壮汉、在死亡深渊等待恋人归来的青年、独自留守国家早已灭亡的公主，和莫名其妙、滑稽可笑的人们相遇，接触某人美丽的日常生活，魔女日复一日编制出相逢与离别的故事。"},{"id":741335,"p":"/vYWcskEXqDLgUJymgUK2yYnKhD5.jpg","b":"/2hkyfxdJkBRR75msNs6V7Y9hd8k.jpg","t":"让我聆听爱的歌声","r":7.7,"y":2021,"rd":"2021-10-29","hs":1.571,"d":2.529,"mt":"anime","o":"转学来到景部市高级中学的神秘美少女「诗音」因为出类拔萃的运动神经及天真烂漫的个性而成为了学校中的风云人物…而她的真面目其实是正在进行试验的【AI】！诗音来到了在班上总是孤单一人的「悟美」面前，并突然开始唱起歌来。她使用各种出乎意料的方法，试图让悟美获得「幸福」。然而诗音却因为为悟美的某项行动而被卷入了一个大骚动之中——。有一点脱线的AI与同学们所共同交织出的一场扣人心弦的喜剧故事！"},{"id":776305,"p":"/jqO9430D52JLgNzo4deAgSZTkRA.jpg","b":"/mecnWdpDCZhZzaPySWxxLRumQxG.jpg","t":"龙与雀斑公主","r":7.7,"y":2021,"rd":"2021-07-16","hs":2.348,"d":5.163,"mt":"anime","o":"影片围绕住在高知小村庄的17岁高中女生阿铃展开，阿铃的妈妈在其小时候就因交通事故过世，阿铃就一直和父亲在一起生活。小时候和妈妈一起唱歌是阿铃最喜欢的事情，但自从妈妈过世后，她却无法继续唱歌唱了。阿铃与父亲间也逐渐产生隔阂，整个人的生活完全进入封闭世界。  这样的情况下，创作歌曲成为阿铃生活唯一的动力。一次偶然机会，她以“贝尔”的身份进入全世界拥有超50亿用户的网络世界“U”。在“U”的世界里，阿铃尽情歌唱，并很快成为“U”里的人气明星。与此同时，充满谜团的龙出现在了阿铃面前。"},{"id":196400,"p":"/pxl8gcxJAFxtoNqvx126bLOTIlK.jpg","b":"/8A5sNxppHn68k1FtEiEIBTu73yv.jpg","t":"机动战士高达：水星的魔女","r":7.7,"y":2022,"rd":"2022-10-02","hs":4.643,"d":28.766,"mt":"anime","o":"星元122年――\n\n这是个众多企业扩展至宇宙，并构筑了巨大经济圈的时代，\n\n有一名少女从边境地区·水星转学至MS产业中最大的企业「贝纳里特集团」旗下经营的「阿斯提卡西亚高等专门学园」。\n\n她名为斯莱塔·墨丘利。\n\n这位内心纯洁的少女伴随着胸口闪烁的鲜红光芒逐步迈向新世界。"},{"id":42410,"p":"/uhF64KTlRDu7pelWdXNvunrGUrr.jpg","b":"/kH9iK6krt0VBwAv5xbsYyhn8AW5.jpg","t":"无头骑士异闻录","r":7.7,"y":2010,"rd":"2010-01-08","hs":2.835,"d":43.256,"mt":"anime","o":"东京，池袋。\n\n向往都市生活的少年龙之峰帝人接受从小一起玩到大的好友纪田正臣邀约离开家乡来到东京进入池袋来良学园上学。\n\n而在池袋有几个绝对不能招惹的人物，尤其是被誉为“最强”的平和岛静雄和经营情报屋的折原临也这两个人。另外，池袋有一个正体不明的暴力组织，名叫“Dollars”。\n\n然而，就在上京的第一天，因为对池袋复杂的关系而感到不安的帝人就亲眼目睹了骑着黑色摩托在街头穿行的都市传说“无头骑士”——塞尔提·史特路尔森。\n\n于是，随着池袋接连发生了砍人魔事件，平和岛静雄、折原临也、Dollars、无头骑士、砍人魔、黄巾贼等陆续浮出水面，围绕着“谁是池袋最强”的话题，池袋正面临着崩坏中，一连串不正常但爽直的故事开始了。"},{"id":42413,"p":"/39rU3RynR64KnM9sGCiz74fsdGn.jpg","b":"/5Zj8p3fGHpDQHX4rrzJV6DMbyTO.jpg","t":"最后的大魔王","r":7.7,"y":2010,"rd":"2010-04-03","hs":2.068,"d":15.022,"mt":"anime","o":"西历30世纪，魔法成为了极普通的存在；在100年前的人魔大战以人类的胜利为终结，元气大伤的文明也逐渐恢复。这时，一名魔女将婴儿放置在教堂门口即离开。婴儿长大后就是本作的主角－纱伊阿九斗，他常给周围的人带来麻烦。长大之后的阿九斗考入了康士坦魔术学院高等部，遂离开养父，自己一个人生活。在前往学校的公共汽车中，他和少女服部绚子立下友情之誓约。在之后进行的职业适应性调查中，阿九斗竟被人工精灵这样告知：“编入号021号·纱伊阿九斗，将来的职业：魔王。”阿九斗不明白为什么适合自己的职业竟是给世界带来破坏和绝望的魔王，而传言很快地传遍学校。在和绚子关于班长的争论中，他体内的魔王之力引发了大爆炸。从这天起，阿九斗的“克服成为魔王的命运之试练”开始了。"},{"id":916192,"p":"/mOd0ZmxfoTZDDK6A2RIadaM46Oq.jpg","b":"/52ki4BZuoi9nF6EjLE0pQoLlZxY.jpg","t":"通往夏天的隧道，再见的出口","r":7.7,"y":2022,"rd":"2022-09-09","hs":2.853,"d":6.905,"mt":"anime","o":"你知道浦岛隧道吗？据说只要进入那条隧道，就能得到任何想要的事物；但相对地，也会变老——高中生塔野薰听说了这样的都市传说，碰巧就在当天夜晚，发现了疑似传言所指的隧道。只要进入这条隧道，或许就能救回五年前过世的妹妹。放学后，薰开始独自探勘隧道，却被转学生花城杏子发现。两人为了得到彼此想要的东西而携手合作，然而……充满前所未有体验的惊奇夏天，即将开始！"},{"id":45247,"p":"/w1oIhPunv4HIMPvMW8SJB04RNTS.jpg","b":"/e1R4kNrWvSfb8AVViMp0okVJfuk.jpg","t":"花牌情缘","r":7.7,"y":2011,"rd":"2011-10-05","hs":3.13,"d":59.444,"mt":"anime","o":"从小时候起，绫濑千早的理想就只有一个——辅佐姐姐绫濑千岁称为日本第一的模特，为了实现这个理想，千早可谓是不择手段。但是，一个名为绵谷新的转学生彻底打碎了她的幻觉。“不是自己的事就不算梦想！”被绵谷一语点醒的千早决定将理想转移到绵谷教会她的“小仓百人一首竞技花牌”上，一个全新的，为了自己的理想而不断奋斗的千早新鲜出炉了！\n\n作为青梅竹马，完美少年真岛太一一直暗恋着千早，可不知如何表达感情的他却总是忍不住的要欺负心爱着的千早。眼看着千早和绵谷因为花牌越走越近，太一决定加入他们的“花牌社”，同时也开始了千早的争夺战。时光飞逝，三人早已因为花牌而结下了深厚的友谊，毕业在即，三人约定，只要花牌存在一天，他们就终会再见面。"},{"id":42557,"p":"/mwKFv6uBhDyCu5OWEHXvVuAfSjN.jpg","b":"/daG1YyVv7rOFWMeOGgi2BW9lCVl.jpg","t":"坂道上的阿波罗","r":7.7,"y":2012,"rd":"2012-04-13","hs":2.074,"d":12.883,"mt":"anime","o":"　20世纪60年代，战后经历了大萧条和经济飞速的发展，日本全国上下涌动着一股躁动而狂热的气息。就在某一年的夏天，于时代似乎全然脱节的高中生西见薰默默地从横须贺转学来到了长崎县的一个普通小镇。他相貌俊朗，家境优渥，学业出众，并且弹得一手好琴，但是薰自幼无法与他人长久对视，否则就会心因性引起呕吐。在新的学校，他结识了开朗的班长迎律子及其青梅竹马——不良少年川渕千太郎。性格全然不同的三个青年男女，却因灵动自如的爵士乐走到了一起。爵士乐为他们的青春时代涂抹了浓厚而艳丽的色彩，也为少男少女们留下久久难忘的回忆……"},{"id":212162,"p":"/mbFong623jN1FtxsUwcHKv3rtHS.jpg","b":"/gJJ6H3nZFXG0GKweoJLjpJ95CES.jpg","t":"魔法少女小圆 剧场版 新篇：叛逆的物语","r":7.7,"y":2013,"rd":"2013-10-26","hs":1.213,"d":3.36,"mt":"anime","o":"宁静祥和的见泷原市，全靠魔法少女鹿目圆、美树沙耶香、巴麻美以及佐仓杏子守护，一次次击败了人类灵魂深处产生的“梦魇”，全力包围着她们最为珍惜的城市、家人和朋友。这一天，美丽女孩晓美焰作为转校生来到小圆的班级，小圆她们意外发现，晓美竟然也是魔法少女中的一员。在此之后，五位魔法少女同心携手，解决了梦魇接二连三带来的危机。她们的友情笃深，相处分外融洽，但是晓美却对周遭无时不在的违和感隐隐感到不安。某天，她要求杏子和她去风见野一探究竟，然而两人大费周章，竟然怎么也无法走出见泷原。晓美终于意识到，她和朋友们似乎被某人封在了魔女的结界中。无休止的轮回以及爱欲滋生的幻象，让少女们陷入无休止的混乱深渊。"}]