[{"id":13600,"p":"/87pliVHFpQgBohPAOwrYvQu7OH8.jpg","b":"/n8KxhAnfoAFoOrYLQcHi7nhp1zB.jpg","t":"微光城市","r":6.343,"y":2008,"rd":"2008-10-07","hs":0.981,"d":3.445,"mt":"movie","o":"沃尔顿媒体（Walden Media），纳尼亚特效年度巨献，根据Jeanne DuPrau少年奇幻故事《微光城市》（City of Ember）改编的同名影片，由《怪兽屋》（Monster House）导演吉尔·柯南（Gil Kenan）执导此片，汤姆·汉克斯（Tom Hanks）和盖瑞·高兹曼（Gary Goetzman）担任制片。 　　《微光城市》的故事发生在一个黑暗的城市“City of Ember”，那里唯一的照明就是街道上的灯泡。但是最近以来城市停电的次数越来越频繁，民众开始恐慌起来，两个孩子Lina和Doon计划着解开这座城市的秘密从而拯救整个城市，然而却遭到了腐败市长的阻拦。 　　除了比尔·莫瑞外，在《声名狼藉》和《面纱》中有出色表演的托比·琼斯（Toby Jones）也将加盟。影片将于今年夏天在贝尔法斯特开拍，计划2008年10月10日上映。二十世纪福克斯将通过其与沃尔顿组建的“福克斯沃尔顿公司”（Fox Walden）发行该片。"},{"id":421,"p":"/BXhBZoPBsIfWYbl0LXSH4GMvXy.jpg","b":"/dB70lrXpC5ionE8rhisWd8evQiA.jpg","t":"水中生活","r":7.073,"y":2004,"rd":"2004-12-10","hs":0.948,"d":3.415,"mt":"movie","o":"史蒂夫（比尔·默瑞 Bill Murray 饰）是一名海洋纪录片导演，他的作品曾经为许多孩子的童年披上了梦幻的色彩。在一次拍摄中，史蒂夫的老朋友死于美洲虎鲨之口，这让史蒂夫深受打击，他发誓要找到虎鲨，为友报仇，并且将此作为新片的题材。在发布会上，史蒂夫遇见了自称是自己儿子的耐德（欧文·威尔逊 Owen Wilson 饰），他遂邀请这个年轻人加入他的创作团队。史蒂夫要面临的难题很多，资金短缺，和妻子的感情不和，并且，他所拍摄的纪录片已经渐渐的失去了吸引力。一位名叫珍妮（凯特·布兰切特 Cate Blanchett）的记者加入了史蒂夫的团队，她要为他写一本个人传记，然而，她和史蒂夫的相处并不融洽，倒是和耐德越走越近，这让史蒂夫醋意大发。同时，耐德的真实身份也让史蒂夫心寸怀疑。一群海盗的光临让史蒂夫的计划彻底破产，一名船员也惨遭绑架，面对这样糟糕的境况，身经百战的史蒂夫能够完成他的复仇计划吗？"},{"id":1492,"p":"/3effmbI6BbGW9i0HzEDfVGuOsvz.jpg","b":"/qIgplWrPzo2dpgDDqZKUYRQUOCP.jpg","t":"哥伦布传","r":6.278,"y":1992,"rd":"1992-10-09","hs":0.729,"d":3.413,"mt":"movie","o":"500年前，充满迷信色彩的西班牙，认为海洋的尽头有魔鬼守侯著，只有航海家哥伦布坚信，海洋的尽头是一片新土地，几经辛苦说服女皇资助冒险旅程的他终于发现新大陆，可惜贵族们都视这土地为猪肉，只有他愿意维持乐土的自然纯朴，终被奸人排拆，究竟现实与梦想的距离，会否动摇这位梦想家的坚持呢？影片描写的是著名航海家哥伦布的航海故事，重点刻画的是哥伦布的社会性。以其子费尔南多的回忆的形式，对其颠沛流离的一生进行了追述。通过影片我们可以看到，作为一名航海冒险家，哥伦布绝对是成功的伟人；但若将他视作一个普通人，他又是一个可叹的失败者。影片生动地再现了哥伦布丰富多彩的社会生活经历，他那富有理想的心智和勇敢无畏的精神，还有那粗暴蛮横的坏脾气和贪婪攫取的性格。"},{"id":9404,"p":"/diMVUKeRM7jzXLEmgEBIGZFxZ96.jpg","b":"/gYLSKuxOOmUGu0fZvErHz2FkZGl.jpg","t":"警察故事4：简单任务","r":6.5,"y":1996,"rd":"1996-02-10","hs":0.792,"d":3.403,"mt":"movie","o":"　　这次，国际警察陈家驹受到美国中央情报局的委托，调查一个国际核子武器的贩卖集团。上司与家驹开始都以为是天荒夜谈，他们根本不相信有什么组织能从黑市里搞来核子武器，认为调查的只是一群乌合之众。然而，当家驹跟踪疑犯徐杰进行交易，进而意外发现了乌克兰的核弹基地，他才意识到事态严重。交易的双方发现了家驹，他逃走时失足掉入了冰湖，幸得俄军相救才侥幸活命。家驹恢复后俄军上教格里格派往澳洲追查徐杰的妹妹安妮。但家驹刚抵达澳洲，就遭到了当地黑帮的追杀，家驹隐隐感到事件背后不简单。"},{"id":864,"p":"/6fXuGEb7EqGmAeUodxm7l5ELPZ.jpg","b":"/iEVrIrayTuC4AeDvi2CuJNNOwKM.jpg","t":"冰上轻驰","r":6.995,"y":1993,"rd":"1993-10-01","hs":0.771,"d":3.393,"mt":"movie","o":"影片前部分集中描绘四名黑人运动员如何排除万 难，踏出冬季奥运会第一步，而后半段则是惯有的励志模式，对于未尝试过摄氏零下二十五度地问的牙买加运动员来说，他们既要面对天时、地理、人和等各项不利条件，亦要忍受嘲笑轻视自己的国内外观众；而观众又如何凭着坚硬的遗志，唤醒运动健儿向着目标勇往前进的精神。三个牙买加田径好手，在奥运会选拔赛不幸同时失足跌倒，另三人梦想变成泡影。不过，其中的狄礼雄心勃勃决定转而参加前所未有的雪橇比赛，并请乐天搞笑的好友辛加协助，落魄潦倒的昔日冠军艾荣出任教练，组成牙买加第一雪橇队。本片喜剧成分相当丰富。诸如四人筹集经费、训练过程、及气候差异等大造惹笑效果的背后，却带出一个振奋人心的讯息，值得捧场。"},{"id":37056,"p":"/20Y66WKtpbNBk7QfyDdmVk6XDn6.jpg","b":"/2dCkaxVGvXnPfQC07cweMAT2n3F.jpg","t":"给朱丽叶的信","r":7,"y":2010,"rd":"2010-05-13","hs":1.091,"d":3.39,"mt":"movie","o":"苏菲·霍尔（阿曼达·塞弗里德 Amanda Seyf 饰）是《纽约客》的调查员。她的未婚夫维克多为开餐馆忙碌着。他们来意大利的维罗纳旅行。不过，维克多却醉心于品尝美食，对她疏于照顾。两人感情因此矛盾丛生。苏菲闲逛到许愿墙下，发现很多人给朱丽叶写信。她很好奇，尾随取信的 妇女，发现有四位女士扮演朱丽叶，回信解答情感问题。苏菲被感动了，决定加入她们的队伍。她读到一封50年前的来信：克莱尔·史密斯（瓦妮莎·雷德格瑞夫 Vanessa Redgrave 饰）讲述了一段留有遗憾的当年情。苏菲用心地回了信。没想到，某天，老人的孙子查理（克里斯·艾根 Chris Egan 饰）找上门来。她这才了解，老人读了她的信，决定重拾真爱。但查理觉得这很荒谬。在争执中，三个人共同踏上了寻爱之旅……"},{"id":841755,"p":"/g4Q2RDvxd1OXPM3bd2T8cInkAhT.jpg","b":"/dssCw0mUmD4EriUmkwB3PnsGu4q.jpg","t":"真人快打传奇：天下之战","r":7.6,"y":2021,"rd":"2021-08-30","hs":1.875,"d":3.373,"mt":"movie","o":"电影紧接在《蝎子的复仇》之后，雷电和他的地球世界队伍参加了真人快打比赛。从绍康手中拯救地球世界，而蝎子则要抢在神秘的 \"One Being \"之前，找到Kamidogu（由太初神制作的神秘遗物），否则他将毁灭整个宇宙。"},{"id":170657,"p":"/o4r4vq4W37KNlUtjbrruF6SyJv3.jpg","b":"/60Y6NXOXiqPHACYhMoW5Fo4eCO5.jpg","t":"西游·降魔篇","r":6.912,"y":2013,"rd":"2013-02-07","hs":1.193,"d":3.368,"mt":"movie","o":"　　大唐年间妖魔横行，一小渔村因为饱受鱼妖之害请来道士（冯勉恒 饰）除妖，年轻驱魔人陈玄奘（文章 饰）前来帮忙却被误认为骗子，幸亏职业赏金驱魔人段小姐（舒淇 饰）帮助玄奘制服了鱼妖真身（李尚正 饰）。二人又在高家庄为制服猪妖猪刚鬣（陈炳强 饰） 而再次相遇，这次除妖没有成功 ，但是段小姐却对玄奘二见钟情。玄奘求助师父，得知除妖的办法是去找被压在五指山下的孙悟空（黄渤 饰）帮忙，于是他准备前往五指山，途中又遇到段小姐和手下五煞，段小姐连蒙带哄想与玄奘在一起却屡次遭拒，在四妹（周秀娜 饰）调教下想变得更有女人味却适得其反。二人决裂后玄奘独自上路，与此同时降魔师（释延能 饰）、天残脚（张超理 饰）、空虚公子（罗志祥 饰）也一同前往除妖。经过千辛万苦玄奘终于找到孙悟空，段小姐又再次出现并交给玄奘一件重要的东西，猪妖终于被降服，但是更大的危机又出现在了玄奘面前，原来孙悟空与传闻中不一样，玄奘的除魔之路能否继续？"},{"id":960876,"p":"/kPRb1mbVHGop0egQ7153y0lhzGL.jpg","b":"/uuw0PRR4sgGi1IV4CYYpEYtez9y.jpg","t":"驴子","r":6.3,"y":2023,"rd":"2023-12-21","hs":2.223,"d":3.363,"mt":"movie","o":"来自旁遮普一个村庄的四个朋友有一个共同的梦想：去英国。问题是他们既没有签证，也没有机票，而一名士兵答应带他们去梦想之地。\r 　　该片展现了印度人猖獗地利用名为“驴子航班”的非法后门路线移民到加拿大和美国等国家的负面现象，但沙鲁克·汗也澄清说：“这是一部喜剧电影，他（指导演 Rajkumar Hirani）的电影总是喜剧和很多混合情绪，以及关于国家的事情。所以，这是一部大型公路片，它穿越了世界各地，最后回到了印度”。"},{"id":634120,"p":"/m6GdmXMpHXsXhB60cqw5YtbIY9K.jpg","b":"/3Sdi32wfIIOtDz1hYik6bGe1iWC.jpg","t":"幸运之犬","r":7.6,"y":2022,"rd":"2022-06-10","hs":2.005,"d":3.351,"mt":"movie","o":"达摩被他的消极和孤独的生活方式所束缚，每天都在孤独中度过。一只名叫查理的小狗，顽皮而精力充沛，与达摩的性格形成了鲜明对比，它进入了他的生活，给了他一个新的视角。"},{"id":387426,"p":"/mOxRZzSrEdbMc5aRNaNmSl4Vmpe.jpg","b":"/1ycTOys6bzvt0XPnzSv8qYfrD0V.jpg","t":"玉子","r":7.351,"y":2017,"rd":"2017-06-28","hs":1.468,"d":3.345,"mt":"movie","o":"　　《玉子》由美国Netflix与Plan B娱乐共同制作，讲述了带着秘密出生的巨大生物okja“玉子”和与它一起在江原道山谷长大的少女美子之间结下真挚友谊并展开奇异征程的故事。玉子的突然消失，令美子抱着必死的决心踏上了寻找玉子的征程，并被卷入了意想不到的阴谋..."},{"id":8584,"p":"/kIJK4jGaiLFCpIbMtgYiNxZHK2o.jpg","b":"/x4dH86KvLTGlIBMQb7kNTB0svy5.jpg","t":"上海正午","r":6.421,"y":2000,"rd":"2000-05-26","hs":0.809,"d":3.341,"mt":"movie","o":"　故事发生在清朝，蓓蓓公主（刘玉玲 饰）由皇帝主婚，必须嫁给皇族亲王，公主心里十万分的不愿意。这时，不怀好意的英文教师安德鲁看出了公主心意，怂恿她出逃美国。公主出逃后，安德鲁留下了一封勒索信给皇帝，所要赎金十万金条。  　　这下皇帝慌了神，马上派出三名大内高手带上赎金前往美国营救公主。大内侍卫黄强（成龙 饰）在公主出逃时曾见过她，不过并没能拦下她，对公主一直不能忘怀。于是，他请求当翻译的叔叔为他说请，让他参与营救行动。侍卫队长批准了他的请求，一行人正式踏上了美国。"},{"id":444090,"p":"/7XLvVXOmEXe0ecdD7xnAYuvhM1W.jpg","b":"/iFMARpEJnSQBUDKzKvvRw6ATVF3.jpg","t":"炭火仔：勇战巨魔王","r":6.781,"y":2017,"rd":"2017-09-29","hs":1.399,"d":3.338,"mt":"movie","o":"为了得到国王的赏赐和避免自家的农场遭到破坏，穷小子艾斯本（ ”Ash Lad” 或者Askeladen)和他的兄弟们开始了拯救被巨型山妖囚禁的公主之旅。  本片是挪威著名作家Asbjørnsen和Moe的经典代表作。"},{"id":11282,"p":"/bdp7ehzLQLF6Fzc2dOaA6wRaruo.jpg","b":"/dzloVSv0FGM8fs4L5w9yV60p0PT.jpg","t":"猪头逛大街","r":6.538,"y":2004,"rd":"2004-07-02","hs":0.889,"d":3.334,"mt":"movie","o":"供职于招行的初级分析员韩裔青年哈罗德（约翰•赵 John Cho 饰）性格谨慎羞涩，本该放松的周末晚上却被同事塞了一堆工作。这边厢，哈罗德的好友卡玛（卡尔•潘 Kal Penn 饰）又主动搞砸了一次医院面试，这个出身医生世家的印裔青年因为不愿放弃毫无拘束的学生生活一直逃避从医。当晚，哈罗德与卡玛在吸了一通大麻后倍感饥肠辘辘，电视中来自“白色城堡”的汉堡广告引发了二人极大的兴趣，他们驱车前往，谁知本地最近的白色城堡已经在四年前转让，被汉堡勾起食欲的二人决定不顾一切寻找白色城堡，他们为此跨越了整个新泽西，这对儿性格迥异的朋友也在一路上体会到彼此友情的可贵……"},{"id":6878,"p":"/el6dJEpK97OJRQiQhuiSGk2jkV5.jpg","b":"/xDwDhLtQnA7jK4f7DVkdeSvZnAp.jpg","t":"猫狗也疯狂","r":6.963,"y":1993,"rd":"1993-02-03","hs":0.761,"d":3.319,"mt":"movie","o":"“宠物四脚、人两脚，一不小心，它又落跑！”养宠物最骂烦的是，他们是活的！而且跑的比你快！美国牛头犬狗运、喜玛拉雅猫莎莎及黄金猎犬老狗幻影老毛病又犯了！当它们的主人带它们到机场，准备到加拿大洛叽山露营时，胆小神经质的狗运一看到机场检疫隔离区的狗笼，以为又要逮它回野狗收容中心，吓得它拔腿就跑，幻影跟莎莎是狗运死中的夥伴，当然随狗运而去。在龙蛇混杂的旧金山大都会，两狗一猫不仅要应付耍太保的地头狗，还得躲避捕狗队的铁爪，三条小命随时都在闪黄灯！幸好狗性本善，一路上还是遇到一些好狗伴的仗义相助。狗运甚至还走了桃花运，交到了红粉知己。在钢筋水泥的都市丛林中幻影、狗运和莎莎，是否还能化险为夷，捡回他们的主人呢？"},{"id":591120,"p":"/xHsUL21MoGKBpqqvTkB8gu8jLsI.jpg","b":"/pwpw1veVNW2Sls5sGbA9mqMYN49.jpg","t":"海盗 2：鬼怪的旗帜","r":6.5,"y":2022,"rd":"2022-01-26","hs":1.965,"d":3.316,"mt":"movie","o":"　　“我们去寻宝！”\r 　　自称高丽第一把剑的首领木池（姜河那饰）和平静海面的海盗船船主海浪（韩孝珠饰）。他们虽然注定要同舟共济，但他们在没有风的情况下继续航行，从出生到极地，一路颠簸着山海相望。\r 　　然后，有一天，他们发现消失得无影无踪的皇家宝藏藏在某个地方，他们开始了一场危险的冒险，寻找海盗一生中永远不会再发生的最大宝藏。\r 　　但寻找失踪宝藏的可不止他们一个人！不择手段的叛徒“部兴秀”（权相宇饰）也为了夺取宝物而跳入大海……！\r 　　海盗，海盗和叛军，失踪的宝藏！谁拥有它，谁就成为拥有者！"},{"id":9486,"p":"/tywUkCQBhJ5mtC3N8wS19xATAiT.jpg","b":"/gtDuUEprJkTIrzcO2vFsXgdkJ0R.jpg","t":"憨豆特工","r":6.276,"y":2003,"rd":"2003-03-14","hs":0.836,"d":3.314,"mt":"movie","o":"在这个动荡不安的乱世中，很少有像英国情报局这么值得信赖的单位。它拥有全世界最顶尖的情报员、最尖端的先进科技、最犀利的武器配备以及最有效的情报搜集网，而且每一名英国情报局特派员都是十八般武艺样样精通的顶尖高手。因此当他们得到有人想偷走英国王室珠宝的情报时，就派出局里最顶尖的超级间..."},{"id":58233,"p":"/ddZoA1WNuvFDXLuun3e3VXV99tW.jpg","b":"/croOmkPszzl9p8ASq4NTYunFJ5E.jpg","t":"憨豆特工2","r":6.237,"y":2011,"rd":"2011-09-15","hs":1.014,"d":3.277,"mt":"movie","o":"英国军情七处顶级特工约翰·英格利士（罗温·艾金森 Rowan Atkinson 饰）自5年前在莫桑比克的行动中失手后，从此销声匿迹，隐居在深山的寺院中修炼身心。但是他的人生注定充满波澜，受军情七处的召唤，约翰返回阔别已久的伦敦。此时他的老东家早已改组，新任领导帕梅拉（吉莲·安德森 Gillian Anderson 饰）命令他前往香港，阻止针对中国领导人的暗杀计划。令他意想不到的是，他的对手是一支名为“旋风”的全顶尖杀手的暗杀集团。5年时间让世界发生天翻地覆的变化，但约翰凭借修行得来的坚韧意志和智慧与杀手集团进行连番精彩刺激的较量，当然在这一过程中也闹出不少笑话。道高一尺，魔高一丈，约翰能否拯救前所未有的危机呢……"},{"id":2309,"p":"/wIH3Gnc4ccxXZh01YswhiWdbOXV.jpg","b":"/dA1IWByfIvTktERGU4bzQqD3Xu8.jpg","t":"墨水心","r":6.292,"y":2008,"rd":"2008-12-11","hs":0.945,"d":3.267,"mt":"movie","o":"　　麦琪（伊丽莎•班尼特 Eliza Bennett 饰）是一个生活在德国的12岁小女孩，她和父亲阿莫（布兰登•费舍 Brendan Fraser 饰）相依为命。妈妈莱莎（Sienna Guillory 饰）在麦琪尚在襁褓中时便神秘失踪，十几年来阿莫凭借旧书装祯的手艺维持父女二人的生活。麦琪对母亲的下落充满好奇，而父亲则三缄其口。孤单的小女孩每日徜徉书海，任凭思绪飞扬。某晚，一个肮脏邪恶的家伙（Paul Bettany 饰）闯入父女的家中，阿莫和女儿仓皇逃到姑妈爱利诺（海伦•米兰 Helen Mirren 饰）的家中，此时麦琪终于得知母亲失踪真正的原因以及父亲所具有的神奇能力。原来阿莫能够通过阅读将书中的人物带到现实的世界中来，而这也正是灾难的开始……\r 　　本片根据德国著名女作家科尼莉亚畅销丛书中的第一部改编。"},{"id":606856,"p":"/pfU31MWB98DGyf9wwhY2jvLpEG.jpg","b":"/2Jr2OBzoLLOYqQWnyN4eicZv0sL.jpg","t":"多哥","r":8.14,"y":2019,"rd":"2019-12-20","hs":1.723,"d":3.265,"mt":"movie","o":"　　聚焦1925年雪橇手和雪橇犬齐心协力为拯救阿拉斯加州诺姆市孩子的性命而奔波于血清接力路上的事件，被称为“Great Race of Mercy”。本片将登陆迪士尼自家流媒体，2019年推出。  1924年年底，诺姆市一个2岁小孩生病，医生诊断其患有扁桃体炎，这种疾病通常不会有生命危险，然而这个小孩成为例外，接下来很多孩子都被诊断患上了扁桃体炎，有几个不幸离世，医生最终确认这种病症是白喉。当时有一种疫苗能够用来对付白喉，然后诺姆市的疫苗全部过期，新疫苗在港口关闭前却未能送达，来年6月波罗的海才会解冻，也没有公路直通诺姆市、没有飞机，唯一运输货物的通道是邮路，然而冬天只有雪橇犬能够通行。卫生局决定使用两组雪橇犬接力运输，20个雪橇手和150只雪橇犬必须日夜兼程，经过河流，跨过平原，穿过森林，穿越冰冻的阿拉斯加邮路。最近的疫苗所在地为南纳，距离诺姆市1085公里，一般情况下狗拉雪橇需要费时25日，而他们只花了5天半就成功完成接力，拯救了多名孩子的性命。  本片主角Togo是挪威赶雪橇高手Leonhard Seppala(达福饰)使用的其中一只领头犬，因机智、卓越的领导力和敏锐的直觉备受称赞。Seppala被委任传送这场接力中最危险的一段，从诺姆到奴拉托接收那批免疫血清，在零下30度、七级以上强风的环境下成功完成了任务。之后南极探险家Roald Amundsen为Togo颁发了一枚金牌。  比约恩饰演一名接力人员，在途中背叛了Seppala。"},{"id":11008,"p":"/kWHx5eq7PELkF3If7LrrhuBskRG.jpg","b":"/4lNbhZcnrjG079TUkG1mIi2wen0.jpg","t":"派恩少校","r":6.425,"y":1995,"rd":"1995-03-24","hs":0.751,"d":3.257,"mt":"movie","o":"　　班森（达蒙·韦恩斯 Damon Wayans 饰）曾是美国海军陆战队特种部队中的一员，经历过非人的训练和残酷的战争时代，在军队中，班森是恶名远扬的冷血杀人机器，可是战争结束后，一身功夫无用武之地的他只得来到陆军少年军校成为了那里的一名训练官。\r 　　班森所要面对的，是一群从小娇生惯养养尊处优的毛头小子们，他们的软弱和幼稚让班森感到非常的愤怒，他决定搬出从前在特种部队里学到的那一套，好好操练操练这些不学无术的小伙子们。然而，艾米丽的出现扰乱了班森的计划，这个麻烦的女人将成为班森在学校中唯一的绊脚石。"},{"id":443463,"p":"/5MwGYippikG0cBT8MQ2qjAlN2bf.jpg","b":"/ax6LwhsAXesGCsBagE21DgwUYZf.jpg","t":"不留痕迹","r":6.786,"y":2018,"rd":"2018-06-29","hs":1.444,"d":3.256,"mt":"movie","o":"该片将由黛布拉·格兰尼克和安娜·罗塞里尼共同担任编剧。电影根据同名小说改编，讲述一对父女生活在一个城市森林公园中，而他们犯的一个小错误使他们被人发现，生活发生了天翻地覆的变化。"},{"id":200,"p":"/z2iEcgThmiEEDZOP2GtzziUwX7o.jpg","b":"/vsjuHP9RQZJgYUvvSlO3mjJpXkq.jpg","t":"星际旅行9：起义","r":6.43,"y":1998,"rd":"1998-12-11","hs":0.781,"d":3.242,"mt":"movie","o":"　　皮卡特舰长获知百科（Data）中尉在巴库（Baku）星球被掳为人质后立刻率企业号前往营救。当他们来到巴库星球，整个星球上只居住了六百名巴库人，与世隔绝、摒弃科技、崇尚和平，过着纯朴的生活；百科被掳不像是巴库人的作风，想必另有隐情。皮卡特舰长遇到一名叫做安妮的巴库女子，经由她得知巴库人虽然看起来年轻，星球的原居民巴库其实年龄都已经超过三百岁了。面临老化的索纳（Sons）人，发现巴库人长生不老的秘诀再于巴库星球外围的特殊放射线能不断的重组基因结构。如今巴库人要遭受灭种的威胁……来自外层空间的索纳人联结星际联盟，根据原有的巴库人村落拟造了一个一模一样的环境，预谋将巴库人迁徙到这个虚拟村落，企图独享青春泉源。瑟纳人首领鲁阿弗假藉文化访查之名率众进入巴库星球，企图赶走巴库人，占领巴库星球。皮卡特舰长将所获知的情报呈报杜尔迪司令，却发现司令与星际联邦总部早已知情，并暗中参与这项阴谋。杜尔迪不理会皮卡特的抗议，下令企业号立即撤返，不得干预。毕卡舰长面临了关键性的一刻，若他服从命令就违背了当初加入星际舰队时曾立下的誓言，反之，若采取行动，他则必须放弃事业、组员、企业号、一切！来投入这场天堂之战。"},{"id":1497,"p":"/Hyvvz9Z3le1is8a0EeFJQm0aSC.jpg","b":"/8VGaEXbTOGeWGW7IvzOf1j2rjet.jpg","t":"忍者神龟2","r":6.191,"y":1991,"rd":"1991-03-22","hs":0.688,"d":3.233,"mt":"movie","o":"忍者神龟们发现了变种物质的泄漏之处,但史莱德同时也发现这一秘密,于是他们之间又展开了新一轮的战斗,而忍者神龟们也在战斗中得到了提高!"},{"id":9460,"p":"/eWi3CMzT4hOhK1boD7Znom9gW1M.jpg","b":"/vZkoEzFdNuAEAZeJqLS7JxWPyxw.jpg","t":"黑侠","r":6.2,"y":1996,"rd":"1996-11-07","hs":0.768,"d":3.215,"mt":"movie","o":"徐夕（李连杰）本是神秘杀手组织701部队里的一名冷血杀手，因为不想再做杀人工具，他逃离了该组织来到香港化身为一名普通的图书馆理员，因此结识警察石SIR并与之成为好友，不想701部队为追杀黑帮头目突然现身香港，一时石SIR及警方均束手无策，见好友处于危难中，徐夕挺身而出化为黑侠。  　　黑侠让701部队的首脑熊菊（龙刚）大为震怒，遂派徐夕旧情人若兰规劝黑侠归顺，被徐夕断然拒绝，结果令图书馆除Tracy（莫文蔚）之外的诸同事皆丧命。为保护Tracy，徐夕再做黑侠采用强硬态度要带她走，遭不知黑侠就是其意中人徐夕的Tracy的拒绝。后在与熊菊一杆人对抗的过程中，徐夕渐从Tracy身上寻到自己想要的情感。"},{"id":331576,"p":"/zoMjhbzwkiGR88LYV7onquHjdjg.jpg","b":"/936zxF8L6lKPnzy5ytQkKzRYg0Y.jpg","t":"杀破狼2","r":6.9,"y":2015,"rd":"2015-06-18","hs":1.258,"d":3.212,"mt":"movie","o":"倒卖人体器官集团的主脑洪文刚（古天乐 饰）罹患严重心脏病，为了活命他甚至计划摘取亲弟弟洪文标（恭硕良 饰）的心。为了完成卧底工作不惜身染毒瘾的志杰（吴京 饰）随老大去码头劫持试图逃跑的洪文标，他的上司见叔叔陈国华（任达华 饰）接到线报后也率队赶往现场，三方随即展开了激烈 的交火。侥幸逃生的志杰被送到泰国一所监狱，而掌控这里的狱头（张晋 饰）则与洪文刚有着千丝万缕的联系。女儿罹患血癌的狱警阿猜（托尼•贾 饰）对志杰的真实身份生出许多疑惑，而之后他无意中发现了监狱里的可怕秘密。为了营救侄子，陈国华不远万里追到泰国。而洪文刚仍在做着垂死挣扎，他最终陷入癫狂……"},{"id":522518,"p":"/bE1BMemB9KlXg9g8jD3qCBxFPIb.jpg","b":"/i109vzdCkG7W3H9FxHmfpZjgh61.jpg","t":"一条狗的使命2","r":8.055,"y":2019,"rd":"2019-05-03","hs":1.679,"d":3.21,"mt":"movie","o":"小狗贝利延续使命，在主人伊森的嘱托下，通过不断的生命轮回， 执着守护伊森的孙女CJ，将伊森对孙女的爱与陪伴，当做最重要的使命和意义，最终帮助CJ收获幸福，再次回到主人伊森身边。"},{"id":2289,"p":"/kepfIvPvFjlsGerqFHpRfDY17Ty.jpg","b":"/xjJz025MAPrSeNj18LPjcyu4xFM.jpg","t":"冷山","r":6.93,"y":2003,"rd":"2003-12-24","hs":0.885,"d":3.198,"mt":"movie","o":"英曼是美国南北战争末期一名受伤士兵，在灵魂仿佛燃尽之后，对家园强烈的渴望支撑他站立起来，踏上了艰辛漫长的归家旅程。他的情人艾达则在山影交错的乡间忍受孤独，度过了失怙独立的蜕变期，学会了如何与粗砺尖锐的生活抗挣。战争摧毁了一切，而依然兀立的冷山是他们之间唯一的联系，也是他们回忆与想望的地方——一个即使你所信仰的天堂已然破灭，却仍能为你疗伤止痛的美好国度。"},{"id":10047,"p":"/ybohDJVtwMzPnRfwGwTM8pwXH8M.jpg","b":"/iW2ZLRkKJvFuI6ZkSchk5f8kCPc.jpg","t":"圣女贞德","r":6.4,"y":1999,"rd":"1999-10-27","hs":0.784,"d":3.196,"mt":"movie","o":"14世纪爆发的英法持续超过百年，法国节节败退，大部分国土都被英国占领了。就在这个时候，珍妮（米拉•乔沃维奇 Milla Jovovich 饰）出生在法国的穷乡僻壤中。年少起，珍妮就经常看到各种幻想。一次，她看到幻想并根据指示找到了一把剑，当她带着剑回到家时发现家里已遭英军蹂躏。珍妮知道是上天安排她来捍卫法国。于是她向当时的皇太子查理（约翰•马尔科维奇 John Malkovich 饰）请求率领一支军队去抗击英军。走投无路的查理答应了珍妮的请求。随后珍妮率领法军节节胜利，查理亦顺利登基。登基后的查理不再需要珍妮帮助，珍妮在以后的一次战斗中陷入困境但无人来救，她被英军捉住并带到了英国审批……"},{"id":10620,"p":"/wZTNzDULoQPwiDbwpNnEfTtGM7M.jpg","b":"/3ifKXbBHTtJeNfdPk8FJMjRymzw.jpg","t":"黄飞鸿之六：西域雄狮","r":5.8,"y":1997,"rd":"1997-02-01","hs":0.784,"d":3.194,"mt":"movie","o":"　　黄飞鸿，十三姨和鬼脚七三人远赴美国旧金山，只因一年前牙擦苏在美国开设宝芝林至今终于扎下了脚跟。黄飞鸿于路搭救了落难的美国快枪手比利，不想他们的旅队被林中埋伏的印第安人冲散，黄飞鸿为救十三姨落入湍急河流，头部受撞击后下落不明。十三姨和鬼脚七被人救起送至宝芝林，牙擦苏得见二人大喜过望，为这华工颇受镇长欺侮的小镇生活增添了生机。比利因出众的枪法受雇为助理治安官，对华人颇有好感的比利凭一己之力予以华工帮助。失去记忆的黄飞鸿被印第安人部落收留，因十三姨坚持不懈的寻找二人终于团聚。与此同时，镇长与匪帮勾结为自己牟取暴利，事发后撇开匪帮导致后者大举报复，被镇长栽赃的黄飞鸿挺身而出，大战西部群匪……"}]