[{"id":62213,"p":"/krwfLnyqr37l3vA9m1BkvJKXN4F.jpg","b":"/kDjR3rP5aa102CvAFlVCAdJFyRV.jpg","t":"黑暗阴影","r":6.092,"y":2012,"rd":"2012-05-09","hs":1.415,"d":6.623,"mt":"movie","o":"1760年的利物浦码头，科林斯夫妇正带着年幼的巴纳巴斯登上开往新大陆的船，前去扩张科林斯家族帝国。16年后，巴纳巴斯（约翰尼·德普 Johnny Depp 饰）长大成人，继承了家族产业，坐拥科林伍德庄园。女巫安琪莉可（伊娃·格林 Eva Green 饰）投怀送抱，而巴纳巴斯却心系善良姑娘乔赛特（贝拉·希思科特 Bella Heathcote 饰），无情地拒绝了女巫。女巫恼羞成怒，对两人施行毒咒，乔赛特香消玉损，而巴纳巴斯则变成了一只永远的吸血鬼被封在棺中。两个世纪后，一个施工队无意间挖开了棺木，巴纳巴斯回到庄园准备东山再起时，却发现曾经属于自己的科林斯港已经变成了女巫的天使海湾，良民们被她统治长达200年之久，地位难以撼动。身为吸血鬼的巴纳巴斯能否夺回家族产业，击碎女巫的谎言呢？与此同时，一位长相酷似昔日爱人乔赛特的年轻女孩也鬼使神差地来到了科林斯港……本片改编自20世纪60年代于ABC电视台播出的一档肥皂剧，讲述了吸血鬼巴纳巴斯·科林斯与狼人、女巫、僵尸等非人类生物在各个时空间的冒险经历。"},{"id":5876,"p":"/ffuX89wjxUW6KKnRiemTK0BNyon.jpg","b":"/76J14zgwVWyOciri7X7F3DGP3TA.jpg","t":"迷雾","r":6.938,"y":2007,"rd":"2007-02-21","hs":1.395,"d":6.903,"mt":"movie","o":"一座风景秀美的小镇被一场突如其来的浓雾瞬间淹没。雾中传来阵阵惨叫，人们惊慌失措地四处逃散。戴维和他的儿子与众多镇上的人被困在小镇超市里，等待雾的消散。浓雾并没有如期望的散开，而走进浓雾的人一去不返。浓雾逐渐露出了它狰狞的面目。恐惧、惊慌、挣扎、悲伤、绝望……人们的精神濒临崩溃。如何才能活着走出迷雾？面对超市里几近癫狂的人们和超市外吞噬一切、不可知的迷雾，戴维紧紧搂着儿子，开始了艰难的求生之路……"},{"id":252171,"p":"/cd2rCE1nun7CESjBI8PGNEof1tb.jpg","b":"/5mUTmmBFbsXlJE66XOumJSzYK7M.jpg","t":"独自夜归的女孩","r":6.816,"y":2014,"rd":"2014-11-21","hs":1.338,"d":3.979,"mt":"movie","o":"　　在一个罪恶的都市，一个散发着孤独和死亡臭味的偏远小镇里，只有廖少的人仍旧住在那里，每天撒谎，欺诈，偷窃，滥赌和吸毒来消磨他们那没有目标而又没完没了的时间，可以这样猜想，他们全都在暗自祈祷一个最不寻常的吸血鬼： 一个长相无辜裹着伊斯兰头巾的年轻女孩滑着滑板巡游在街上搜寻牺牲品来满足她的饥渴。本片以华丽和富有感染力的黑白镜头拍摄，是居住在美国的作家和导演 Ana Lily Amirpour的第一部影片，一个西方的伊斯兰吸血鬼，一部冰冷而又伤感浪漫的喜剧， 是今年最为骇人的原创电影。“一个狡诈又性感的藤蔓”，他说。"},{"id":257445,"p":"/h71Y2Ye6R6wdeN0819jLJSXsYgP.jpg","b":"/lHnLmg16r6VvMV7cKpFxjwdG8m2.jpg","t":"鸡皮疙瘩","r":6.308,"y":2015,"rd":"2015-08-05","hs":1.32,"d":4.094,"mt":"movie","o":"影片的故事讲述了迪兰·米内特饰演的邻居家男孩在一次偶然中，将斯坦书里奇幻而恐怖的生物带到了真实世界。为了避免这些数量巨大的恐怖怪物毁灭宁静的小镇，斯坦必须联合他的邻居和女儿进行殊死抵抗······"},{"id":9792,"p":"/cUGRobWfsSKpZjFULo73O9HdCt4.jpg","b":"/vrFI0I3M8ROZduj9XbFDoQKZyao.jpg","t":"隔山有眼","r":6.445,"y":2006,"rd":"2006-03-10","hs":1.305,"d":7.075,"mt":"movie","o":"老夫妻鲍勃·卡特(泰德·列文饰)与艾塞尔(凯瑟琳·昆兰)为了庆祝他们的结婚纪念日，带着家人开车做一次穿越国境的公路长途旅行。本希望借此次旅行增进家庭成员之间的感情，但旅行中发生的种种摩擦却时时考验着这个家庭。  　　旅程渐渐进入漫漫黄沙荒无人烟的地带，在一次夜晚扎营时休息时，他们遭受到了一群怪物的袭击，原来此处附近曾有一个废弃美军研制核武器的基地，核实验让附近一个村庄的人们遭受到了可怕的核辐射，活下的人身体变的畸形且性情嗜血而暴力，他们伏击这一家人，对他们进行残忍的捕杀，原本老实懦弱的女婿达乌·布库威斯基(亚伦·斯坦福德饰)决心振作起来，做出最强烈的反击。"},{"id":52520,"p":"/n3a5bBW8wWjFzFVECx3puTXfl4P.jpg","b":"/40L18Jc7dE72de1LzZu3JajGYDr.jpg","t":"黑夜传说4：觉醒","r":6.3,"y":2012,"rd":"2012-01-19","hs":1.305,"d":5.073,"mt":"movie","o":"终于有一天，人类向日渐增多的血族和狼族宣战，这两个族群遭到大肆围剿与屠杀，人类取得绝对的优势。塞琳娜和约翰也在这场浩劫中遭难，当她再次醒来时，却发现自己被名为抗原研究所的机构囚禁起来，编号实验品1号。她奋力突破了束缚，根据共视的能力在黑暗的都市中寻找实验品2号——约翰。途中她遭遇血族的同伴相助以及狼人的袭击，当她找到被狼人们追逐的实验品2号时却发现，眼前竟是一个从没见过面但有着极为恐怖力量的小女孩——伊薇，而她是血族与狼族的混血儿。在这个陌生的时代，塞琳娜注定继续过着血雨腥风的生活……"},{"id":7191,"p":"/sWW4IcrPf0mI9uc8xlQ7LRWL8F2.jpg","b":"/6ms6RdNcQUAnjBY26aM85xC2wV0.jpg","t":"科洛弗档案","r":6.696,"y":2008,"rd":"2008-01-15","hs":1.297,"d":5.909,"mt":"movie","o":"　　好友罗布要去日本工作，他的弟弟杰森和朋友莉莉为他举办了一场欢送派对。看到杰森拎着DV只顾拍摄美女玛莲娜，莉莉很恼火，指出他更加关注罗布，因为后者才是今天的主角。罗布姗姗来迟，并且感到没落。原来他跟好友贝丝的地下情刚刚告吹，这令他异常沮丧。正在此时，贝丝携新男友出现在派对现场，这令好友感到既尴尬又愤怒，而真正的地震危险正在悄悄逼近……本片故事是采用伪DV风格的拍摄而成。"},{"id":1255,"p":"/fdY8D6IEBFiiGYj8S4T6vHflgk7.jpg","b":"/g7HS94gk6j49mJGbIhRutnBKzbC.jpg","t":"汉江怪物","r":6.977,"y":2006,"rd":"2006-07-27","hs":1.28,"d":5.923,"mt":"movie","o":"康斗（宋康昊饰）是一个平凡又有些糊涂的中年男人，他带着女儿玄舒（高雅成饰）与家人一起生活，在汉江边经营小店，过着安静祥和的生活。康斗父亲熙峰（边熙峰饰）是一个和蔼老人，弟弟南日（朴海日饰）是家里唯一的大学生，却失业没有工作。他时常牢骚并酗酒，对现实不满。妹妹南珠（裴斗娜饰）是个射箭运动员，却常在关键时刻掉链子。一天，人们聚集在汉江边上，惊奇地发现攀在大桥的桥墩上，一只从未见过的不明怪物。突然怪物窜到了岸边，冲进围观的人群中。康斗想马上带着女儿逃离，但玄舒却被怪物抓走了，这个普通家庭遭受了空前的打击，整个城市也如临大敌，他们该如何面对怪物？"},{"id":7131,"p":"/2oa0AL5Uk6lNqW4Mx51nMDrXTua.jpg","b":"/d72ROyJqXQtw2OupW0l15eicRAF.jpg","t":"范海辛","r":6.38,"y":2004,"rd":"2004-05-03","hs":1.277,"d":7.829,"mt":"movie","o":"十九世纪，罗马尼亚存在着一个人鬼共存的神秘地带――特兰西尼亚古镇。镇上有一支邪恶势力在天黑后统治着该地区，那就是吸血鬼德古拉（理查德•劳斯伯格 Richard Roxburgh 饰）领导下妖魔鬼怪。他们一到日黑就出来大肆杀戮，手段异常残忍。更加恐怖的是，这个队伍在不断壮大中，噬血的科学怪人也不远万里投靠了德古拉。  罗马尼亚的天主教在多次征剿失利后，远赴美国请来了吸血鬼猎人范海辛（休•杰克曼 Hugh Jackman 饰）。范海辛带着助手前往特兰西尼亚途中，巧合下救了另一位吸血鬼女猎人――安娜（凯特•贝金赛尔 Kate Beckinsale 饰）。安娜因为家族世代受到德古拉的诅咒而家破人亡，从小练就了一套猎鬼本领。安娜和范海辛一拍即合，共同前往对付德古拉……"},{"id":588,"p":"/x3AIUStyrejBvT4GF9KhB8Ql0Io.jpg","b":"/29BCwmpV9HQUekAGlJLplkslRRf.jpg","t":"寂静岭","r":6.588,"y":2006,"rd":"2006-04-21","hs":1.277,"d":6.535,"mt":"movie","o":"萝丝发现自己收养的养女雪伦患有梦游症且多次提及小镇‘寂静岭’。萝丝为了寻求真相，带着莎伦前往那个叫寂静岭的地方。但是罗斯遭遇车祸，醒来发现莎伦失踪并且自己困在异界；在寻找女儿时，她接触了当地的一个宗教组织，同时发现了莎伦与这个小镇的黑暗过去有着重大联系。"},{"id":339967,"p":"/cPddMbE1GA9PDCrPumGv3Ls0NrK.jpg","b":"/jfnTuPMeksH5tnh9U4y6kRhz18s.jpg","t":"克罗索巨兽","r":6.283,"y":2017,"rd":"2017-04-06","hs":1.164,"d":2.662,"mt":"movie","o":"影片讲述一个在纽约丢了男友(史蒂文斯饰)失了工作的女人(海瑟薇饰)，回到老家后，无意间发现自己和某种怪兽有着诡异的联系。"},{"id":373449,"p":"/xBmeylAGfdHifBQ41Wnylse6ffv.jpg","b":"/wRtKqEDS0Dz8t5l6HBqE599QzHB.jpg","t":"宝莱坞机器人2.0：重生归来","r":5.9,"y":2018,"rd":"2018-11-29","hs":1.158,"d":2.208,"mt":"movie","o":"　　印度某市，所有人的手机突然被来自天空的神秘力量席卷吸走，手机销售大亨、电信运营老板、国家电信部高官等与手机相关的许多人相继离奇死去；城市上空，巨型变异鸟怪（阿克谢•库玛尔 饰）突然出现，大开杀戒，向所有手机用户宣战，民众陷入恐慌……危机时刻，科学家瓦西博士（拉吉尼坎塔 饰）在美女助理妮娜（艾米•杰克逊 饰）的帮助下，一路追踪事件真相，但后果已无法挽回，能够拯救人类的唯一方法只有——重启机器人“七弟”，他将如何变身新一代超级英雄，与这股亦正亦邪的势力开启昏天黑地、脑洞大开的鏖战？"},{"id":12437,"p":"/dpm7HDit2v2xOz9Qo9n3Od53O8v.jpg","b":"/bn2zYuo5TcOJla1q0s6aK8XKUsD.jpg","t":"黑夜传说3：狼族崛起","r":6.535,"y":2009,"rd":"2009-01-22","hs":1.155,"d":4.465,"mt":"movie","o":"遥远的黑暗世纪，柯文诺斯的子孙一分为二。血族在维多的领导下独行天下，强大的吸血兵团压制极具传染性且无法进化成人的残暴狼族。直到某天，一个神奇的生命诞生，改变了这两个家族的命运。一只母狼诞下有着人类外表的狼人路西安，维多窥见狼人身体内的强大实力，于是对其大量繁殖，并将狼人纳为服务血族的奴隶。奴隶的苦难永无终结，而在这一过程中路西安还冒天下之大不韪与维多的女儿桑雅偷偷相恋。渴望自由的路西安最终设法解开维多对自己的禁锢，狼人与血族持续数百年的战争亦由此拉开序幕……"},{"id":277,"p":"/u0Pj1G9Rr0ulohkfMshowxk7mnJ.jpg","b":"/j9E1pGqx2ZYnyGQYMB1JYtUxJ6u.jpg","t":"黑夜传说","r":6.834,"y":2003,"rd":"2003-09-19","hs":1.146,"d":5.582,"mt":"movie","o":"地球上一直存在着一个黑暗的地下世界。那里，两大种族――吸血鬼和狼人――在斗得你死我活，每一方都以消灭对方种族为最终目标。一次，吸血鬼族的“月神”西丽妮在追杀几个落败的狼人时发现，狼人正在密谋绑架人类的一名医生麦克尔。心知狼人必有所图，西丽妮独自前往狼窝查探。不料中了狼人的埋伏，身负重伤之际幸得麦克尔相救。在麦克尔送西丽妮回吸血鬼营地的途中，他意外被一只狼人咬伤了，由此揭开了麦克尔的身世之谜和狼人的阴谋……"},{"id":22536,"p":"/hb7z8cH38y3QJSFPmJJxgrQT3UJ.jpg","b":"/oNdO2VSonWIZFZNC7O4bkuFTNOh.jpg","t":"蝙蝠","r":7.093,"y":2009,"rd":"2009-04-30","hs":1.107,"d":3.647,"mt":"movie","o":"相铉（宋康昊 饰）是一位受人崇敬的神父，他目睹了很多临终病人的告解，也以主的名义送别了他们。相铉自小在教堂的孤儿院长大，领养他的是一位双目失明的牧师。牧师知道他想做一个测试抗病毒药物的志愿者，极力劝阻，但他一意孤行，希望如耶稣般以身殉道。结果，500人的项目仅他一人生还，这个奇迹使他成为被顶礼膜拜的神父。但是他内心却隐藏着一个不可告人的苦衷…"},{"id":246741,"p":"/8yuF6DI17VzNMhiijmGW487NvcK.jpg","b":"/7yVD5QSvjTGLYDsalx31osBG0gE.jpg","t":"吸血鬼生活","r":7.6,"y":2014,"rd":"2014-06-19","hs":1.097,"d":2.39,"mt":"movie","o":"讲述三位长生不老的吸血鬼室友应付人类生活的奇葩轶事。Viago，Vladislav以及Daecon三个人是室友 ，作为吸血鬼家族成员，三人都要定期摄取人血，此外还要应付人类社会的繁杂规矩，例如付房租、设法混进夜店、处理室友矛盾等等。惊悚与搞笑并行，极具特点。"},{"id":334298,"p":"/guvDsSrSYtOHu4EWbUK55NaMZqH.jpg","b":"/ptgoTztfxbz0qFo129FwyisORRs.jpg","t":"捉妖记","r":6.441,"y":2015,"rd":"2015-07-16","hs":1.077,"d":2.492,"mt":"movie","o":"　　山雄伟，海辽阔，经奇幻。自古以来人妖共存于世，人欲主天下，妖遂被驱逐入山。其后历朝，妖偶有越界，皆由捉妖天师秘密处理。老妖王辞世，妖界大乱，众妖越界流窜，一时间世间人妖难辨。在偏安深山的永宁村中，村长宋天荫（井柏然 饰）偶遇一路逐妖而来的菜鸟天师霍小岚（白百何 饰），在意外共度一夜后，被妖后托胎，随即生下了小妖王胡巴。为了自己的私心，小岚带着天荫一路同行前往顺天府，保护他躲过各种妖怪，也渐渐与天荫及胡巴产生了感情。然而为时已晚，胡巴已落入坏人之手，为营救胡巴，小岚与天荫在众人的帮助下勇闯登仙楼，与大反派葛千户（钟汉良 饰）展开一场殊死对决……人妖相克，究竟谁主天下？"},{"id":152603,"p":"/5ItF70ALhQuVY77kk8eA07HKnn5.jpg","b":"/nOWO66xzNdkslLlUhRfSo015hhP.jpg","t":"唯爱永生","r":7.215,"y":2013,"rd":"2013-12-12","hs":1.068,"d":2.626,"mt":"movie","o":"Adam（汤姆·希德勒斯顿）是一位地下音乐家，他因为对人类社会的失望以及厌倦而与他相处了几百个世纪的吸血鬼恋人Eve（蒂尔达·斯文顿）重聚。然而，他们田园生活即将被Eve那野蛮及无法管束的妹妹Ava（米娅·华希科沃斯卡）打断......"},{"id":217923,"p":"/3joU1K9hR7S6VUWQBvu1a6PJh5g.jpg","b":"/dzu1V8vJmB3BPJS4nKrl8EdxpiB.jpg","t":"狄仁杰之神都龙王","r":6.3,"y":2013,"rd":"2013-09-27","hs":1.039,"d":2.687,"mt":"movie","o":"唐朝麟德年间，唐高宗与武则天强硬派出大军远征，谁知舰队在大海中遇袭，遭到重挫。该事件震惊洛阳，都城百姓狂热祭拜龙王，缭乱众生的“花魁”银睿姬更惹来各方势力觊觎。狄仁杰奉武后之命调查龙王一案，偏巧卷入绑架银睿姬的案件之中。在与劫匪搏杀过程中，狄仁杰遭遇亦敌亦友的大理寺卿尉迟真金，遂被对方投入大牢。银睿姬一案内龙王身影再现，使洛阳上空更添一道疑云。狱中狄仁杰凭借缜密推理博取回纥医工沙陀忠的信任，逃出大牢同查龙王真相。两起案件错综复杂，相互纠缠，引向全然未知的方向。"},{"id":6114,"p":"/8gfUgMk78XKpCBjTEVglHycTXC3.jpg","b":"/tyBkBHKDrJyVUeCs550kMr61jnq.jpg","t":"惊情四百年","r":7.448,"y":1992,"rd":"1992-11-13","hs":1.039,"d":5.826,"mt":"movie","o":"公元1462年，土耳其人入侵君士坦丁堡，并威胁到整个基督教。罗马尼亚大将军德古拉伯爵(加里•奥德曼 饰)临危受命征讨，不料就在他获胜之时，城内谣言四起， 盛传他已战死沙场。他的妻子伊丽莎白（薇诺娜•赖德 饰）因悲痛欲绝而投河自杀，班师回朝的德古拉看到的只是妻子的尸体。由此他迁怒于上帝，从而化身投入邪恶势力，以吸食鲜血延续生命，成了一个不死的吸血僵尸。四百年后，故事辗转到了1897年的伦敦，年轻律师强•纳生（基努•里维斯 饰）受命到罗马尼亚特兰斯瓦尼亚属地的德古拉家族城堡去办理这位贵族后裔在伦敦的地产手续。为此，他将与未婚妻——美丽的美娜（薇诺娜•赖德 饰）分离。德古拉城堡的主人公正是已化为吸血鬼的德古拉伯爵，他发现美娜与伊丽莎白惊人相象，认为美娜就是莉莎的转世再生。他决定找到美娜，找回那一份遗失了四百年的真爱。他将约拿囚禁在城堡之中，带上成箱子的故乡泥土：这是他力量的源泉，乘船一路呼风唤雨来到伦敦。他的到来复苏了伦敦的黑暗力量。吸血蝙蝠与狼人醒了，伦敦处于一种神秘的恐怖之中。而美娜却总在冥冥之中听到一种心灵的神秘的召唤，在恐惧中又带有一种强烈的向往...　　"},{"id":13310,"p":"/2UcjguOB3BeI7UD64uxxbPqP9wf.jpg","b":"/gH3lvKcY6EDMXrUtqZEiHPVV91n.jpg","t":"生人勿进","r":7.537,"y":2008,"rd":"2008-10-24","hs":1.034,"d":3.073,"mt":"movie","o":"遥远的北欧地区，瑞典的斯德哥尔摩一片银装素裹，寒气逼人。12岁少年奥斯卡生活在一个单亲家庭，他在学校形单影只，饱受欺负；回家后则偷偷搜集关于各类凶杀案的剪报，或者深夜挥着小刀在树上发泄着自己的愤怒。新搬来的小女孩爱莉走进了奥斯卡的生活，他们慢慢成为朋友，并逐渐产生爱情。而就在此时，奥斯卡无意中发现爱莉一个令人毛骨悚然的秘密……"},{"id":35552,"p":"/lMs14DJOIIuPLvxpyRFAcNLDNrB.jpg","b":"/czlDdg54yzAnkDyG0xzqAbu84vM.jpg","t":"阿黛拉的非凡冒险","r":6.232,"y":2010,"rd":"2010-04-09","hs":0.941,"d":2.892,"mt":"movie","o":"1912年。为了拯救深陷重度昏迷的妹妹，聪明果敢的法国女记者阿黛拉·干白（露易丝·布尔昆 Louise Bourgoin 饰）上天入地，走遍世界寻找治病良药。她不顾出版商去秘鲁印加古果探险的要求，自顾自来到埃及寻找传说中法老名医的木乃伊。经过一番险象环生的对决，阿黛拉总算得到木乃伊，启程返乡。与此同时，位于巴黎的自然博物馆发生奇怪之事。一枚恐龙蛋突然孵化出一只翼手龙，当晚，翼手龙袭击了前警察局长的专车，该事件惊动全国上下，政府要求警方24小时内破案。即将复活的木乃伊，以及危险的翼手龙，阿黛拉即将迎来新的冒险……本片根据雅克·塔蒂（Jacques Tardi）同名畅销漫画改编。"},{"id":9362,"p":"/cA4ggkZ3r1d5r9hOAUWC8x5ul2i.jpg","b":"/grXTsQ4cxBQ7DToJCl93yzA664x.jpg","t":"异形魔怪","r":6.9,"y":1990,"rd":"1990-01-19","hs":0.929,"d":5.547,"mt":"movie","o":"在一个名为“完美”的宁静小镇上，米奇（凯文·贝肯 Kevin Bacon 饰）和死党巴斯特（弗莱德·沃德 Fred Ward 饰）又度过了属于他们的平静一天。对于在这个无趣的小镇里从事着一份又一份没有前途，仅能糊口的工作这一事实，两个血气方刚的年轻人感到十分无奈和困扰。终于，他们决定要走出完美镇，开始他们多姿多彩的新生活，而就在此时，通向镇外的唯一一条公路莫名塌陷了，某些不详的征兆开始显现。  　　早在数星期之前，镇上发生了家畜神秘失踪的恐怖事件，同时，地质系学生蕾贝卡（ 芬妮·卡特 Finn Carter 饰）发现小镇的地壳运动十分异常。现在，众人终于将这些纷乱的线索拼凑到了一起，在大家的脚下，黑不见光的地底，究竟是什么在蠢蠢欲动？"},{"id":54318,"p":"/g6RrD10rMr4GU8Jo6RO0oJ5ZbB4.jpg","b":"/pz38t7dTtW6iNTGtiyL53M7cCw0.jpg","t":"尼斯湖怪：深水传说","r":6.5,"y":2007,"rd":"2007-12-25","hs":0.907,"d":2.984,"mt":"movie","o":"因为战争的缘故，安格斯•麦克莫洛（亚历克斯•以特尔 饰）的父亲远征战场。他与母亲、姐姐一起居住，他与父亲感情深厚，每天都期待着父亲能够回家团聚。安格斯喜欢浩瀚的大海，却畏惧下水游泳。一天他在海边发现了奇怪的石头。原来这是颗蛋，当一条奇怪的爬行动物出现在安格斯的面前时，他惊讶极了。他为这只小动物改名“克鲁索”，克鲁索即使淘气，却十分听从安格斯的话。安格斯把克鲁索当作自己的朋友，精心照顾，但克鲁索越长越大，他害怕母亲要他放弃克鲁索。这时他们的大房子被军队征用做栖身之地，安格斯便要更加小心了。但还是无法避免的因为克鲁索的淘气发生了许多荒唐事。幸好，安格斯有男佣刘易斯的帮忙，他们把越长越大的克鲁索放进了尼斯湖中。安格斯时时跑去与克鲁索玩耍，首次在克鲁索的带领下潜入了水底。但生活存在着暗涌，当地人开始发现了克鲁索的存在，想借此成名。就连住在安格斯家中的军队，也误以为巨大的克鲁索是敌方的潜艇，对可怜的它发出攻击，安格斯拼命营救。"},{"id":23202,"p":"/w0nmol4g7n6MFfhfphV7GzHHYjB.jpg","b":"/pl01vQJ70PMbv1x2JQ9XvMz2tNL.jpg","t":"别惹小孩","r":7,"y":2007,"rd":"2007-12-09","hs":0.88,"d":2.65,"mt":"movie","o":"西方传统的一年一度的万圣节又到了，据说在这个鬼魂和怪物自由出没的夜晚，只有遵循传统点燃南瓜灯的人才能安然度过。然而总有那么一些人因各种各样的原因而没能遵守这个传统，他们将接受最严酷的教训，甚至可能命丧黄泉。万圣节这天，格雷戈先生（布莱恩•考克斯 Brian Cox 饰） 和太太在午后还没过就弄坏了南瓜灯；四个打扮恶俗的女士在小路上高声谈笑；一群捣蛋鬼作了最最严重的恶作剧……这些不遵守规矩的人将在这个恐怖的午夜付出惨痛的代价！"},{"id":1047223,"p":"/nDEHR8xuNewVPauuB4TSWwQO264.jpg","b":"/4DZ9rYfdLvoehzGZ7wSjMfp3Uy2.jpg","t":"吸血鬼家族","r":6.4,"y":2023,"rd":"2023-10-25","hs":0.878,"d":0.785,"mt":"movie","o":"《吸血鬼家族 Le Vourdalak (2023)》是一部由阿德里安·博（Adrien Bo）执导的法国剧情片。该片在2023年9月2日于威尼斯电影节首映，并于同年10月25日在法国上映。电影的故事灵感来源于阿列克谢·康斯坦丁诺维奇·托尔斯泰的同名哥特小说，讲述了一位父亲从战争归来，却发现自己的孩子们已经成为了vourdalak——一种传说中的斯拉夫吸血鬼，既死又活的存在。"},{"id":210911,"p":"/rnE48ufifdKbXDs3Bd66KBkeYxt.jpg","b":"/nLlvuGgR8LtHO7Q1OVgmFQq2dMR.jpg","t":"僵尸","r":6.016,"y":2013,"rd":"2013-10-23","hs":0.873,"d":1.994,"mt":"movie","o":"曾经凭借僵尸片红极一时的动作明星钱小豪（钱小豪 饰）事业和人生跌入谷底，他带着随身家当入住一栋破败老旧的公寓。经保安燕叔（卢海鹏 饰）指引，走进了传说的凶宅2442单元。小豪悬梁自尽，谁知命悬一线之际遭遇猛鬼缠身，多得隐世道长阿友（陈友 饰）出手方捡回一条命。小豪对白发 男孩小白及经常在2442门口窥视并吃祭祀食物的女人杨凤（惠英红 饰）感到好奇，进而从燕叔口中得知了当年曾发生的一起血腥惨案。同大厦的冬叔（吴耀汉 饰）不慎跌死，冬叔的老婆梅姨（鲍起静 饰）求专修邪法的阿九（钟发 饰）帮其还魂，但酿成不可逆转的悲剧。  生生死死，死死生生，爱恋贪欲引出无限烦恼。僵尸猛鬼，趁夜横行……"},{"id":6312,"p":"/d7TXucKJ9MkLSNmVMDONv1Eu0V8.jpg","b":"/9C6DUuw0jtrZBTEKnVigXoKoBQw.jpg","t":"狼族盟约","r":6.719,"y":2001,"rd":"2001-01-31","hs":0.871,"d":3.467,"mt":"movie","o":"　　1766年法国在美洲的属地出现了一只怪兽，专门攻击妇女、孩童，当地弥漫著一股恐怖的气息。法国国王路易五派了逢萨克骑士去调查，他在当地得到一位印地安人曼尼的帮助，两人建立了如兄弟般的情谊......电影结合了恐怖、浪漫、传统的气息，导演克里斯多福康斯成功的以六零年代的电影传统、加上现代的手法来呈现。康斯不仅以意大利电影史诗的手法来描述这个法国故事，使它充满气势、张力，更以吴宇森的功夫影像来让观众感受打斗动作的临场感。将这个流传于18世纪的故事以21世纪的电影手法表现。"},{"id":19901,"p":"/3QecmFhCaqR5OsXOx94FJ3KDm5A.jpg","b":"/xmq9OaOBISXVfRWg99JADNBP8ii.jpg","t":"嗜血破晓","r":6.3,"y":2010,"rd":"2010-01-06","hs":0.859,"d":2.474,"mt":"movie","o":"2019年，一场神秘的鼠疫在全球各地爆发，人类几近灭绝，活下来的，绝大部分变成了嗜血为生的吸血鬼，剩下人口少得可怜的人类，四处躲避吸血鬼与瘟疫的侵蚀，而吸血鬼则堂而皇之的成为了文明的主宰，国家的政府高层、军队、知识分子……都已经是长着獠牙的吸血鬼。随着正常人类的日益减少，吸血鬼开始不得不面对一个严峻的问题，以人类的鲜血作为唯一养料来源的吸血鬼，必须把人类像珍稀动物一样保护起来，否则吸血鬼也将随人类一起灭亡。爱德华·多尔顿（伊桑·霍克饰）是一名高级研究员，他在一家大型企业里工作，老板则是地球上富可敌国的吸血鬼查尔斯·布罗姆利（山姆·尼尔饰），布罗姆利希望能够找到替代血液的供给品，摆脱目前的吸血鬼族群所面临的困境，同时给自己带来丰厚的利润，而爱德华也有着自己的信念，当他遇上奥德丽·班尼特（克劳蒂娅·卡万饰）之后，在她身上，研究取得了突破性的进展；而人类方面，一个神秘的退伍军人艾维斯（威廉·达福饰）也有着一个特殊的使命需要爱德华完成。周旋在人类、吸血鬼与瘟疫当中的爱德华，发现自己被数个阴谋所笼罩，每走一步都艰险万分……"},{"id":2269,"p":"/t2e4idNPJHWZclT3yrqiY5ZL6B1.jpg","b":"/s0ChBkAuxCm1eNOkPvMccW9PMix.jpg","t":"守日人","r":6.142,"y":2006,"rd":"2006-01-01","hs":0.859,"d":2.852,"mt":"movie","o":"影片是根据谢尔盖·卢科扬涅科的三部曲中的第二部《守日人》改编。\r 故事发生在上一集叶戈尔（德米特里·马丁诺夫 Dmitry Martynov 饰）归入黑暗阵营几年之后，安东(康斯坦丁·哈宾斯基 Konstantin Khabenskiy 饰）与其新女友兼徒弟斯维塔担当光明阵营力量的同时，叶戈尔也在逐渐成长为黑暗阵营中一名拥有强大力量的少年，并受到父亲安东暗中的保护。直到黑暗阵营中一名吸血鬼的离奇死亡，打破了光明与黑暗之间的微妙平衡，安东更被诬陷为凶手。审判庭裁定如果在期限之内无法证明安东不是凶手，光明和黑暗两大阵营之间的大战将一触即发。为此，安东开始寻找古代传说中那能改变命运的神器——命运粉笔，来挽回这摇摇欲坠的世界。"}]