[{"id":102780,"p":"/gJBPca7enfDFQ0UqmkIiE5XkxEV.jpg","b":"/lh5e9ZZjhDFuDWnWtvb0m7j7oJp.jpg","t":"拜占庭","r":6.289,"y":2013,"rd":"2013-04-11","hs":0.836,"d":1.936,"mt":"movie","o":"克拉拉和埃莉诺，两个神秘而身无分文的年轻女性，从一个犯罪现场逃离，到达一个破落的海滨度假地，她们在破旧的酒店避难，并且试图找到点钱。  克拉拉开始出卖她的肉体，很快她就遇见了害羞孤僻的诺埃尔，诺埃尔愿意为她们提供住宿——一个破旧的旅馆，拜占庭。与此同时，埃莉诺遇见了弗兰克，不知不觉地告诉了他真相。原来克拉拉是她的母亲，出生于1804年，并且永远保持十六岁的模样。她还承认，她和她的母亲必须喝人血才能生存。  于是，在这个宁静的小镇，人们开始逐渐死亡……"},{"id":9457,"p":"/muhKZtMVASkpT8dJxcVdATz1sb5.jpg","b":"/AhOphQppjWlWGo0EFsUmfrq1NlR.jpg","t":"极度深寒","r":6.2,"y":1998,"rd":"1998-01-30","hs":0.804,"d":3.447,"mt":"movie","o":"　　一艘舰艇正在南中国海上巡弋，舰长约翰.费因纳根及全体船员都不清楚他们此行是执行什么冒险任务，航行的所有费用均由一位幕后人物支付。机械师乔伊意外地在舱内发现一枚核弹头，他立刻意识到事态的严重性。与此同时，在他们的下游，堪称世界第一的豪华客轮“阿尔戈号”正在进行首航，船上满载腰缠万贯、珠光宝气的贵妇富翁。海盗率领部下潜入船舱，他们破坏了通讯系统，打算将金银财宝洗劫一空。  　　就在这时，轮船好像撞上了什么东西……等约翰他们赶到时，“阿尔戈号”已陷入一片血水之中，船上仅剩下几名幸存者，其中包括特里莲和建造“阿尔戈号”的工程师西蒙。起初，约翰并不相信“阿尔戈号”遭到了所谓“深海魔鬼”的浩劫，直到发现他的船员一个接一个地失踪后，他才明白自己已被放到九死一生的危险境地。在走投无路的情况下，他只能与特里莲联手，共同对付嗜血无度的“深海魔鬼”……"},{"id":36243,"p":"/vMZsdO6ZLBUHLqTOH8YvjwOBqUv.jpg","b":"/ykZUK9Ln3KJBHaeNsADsqDYI0zo.jpg","t":"哥斯拉：大怪兽总攻击","r":7.5,"y":2001,"rd":"2001-12-15","hs":0.753,"d":2.479,"mt":"movie","o":"一艘隶属美国的核潜艇在关岛附近消失，后经日本方面证实该潜艇已因事故遇难，而防卫军在调查过程中竟然还在海底发现巨大生物的存在。与此同时，新泻妙高山、鹿儿岛池田湖、小笠原诸岛等地接连发生强烈的地震和人员伤亡事件，关于50年前那头大闹日本的哥斯拉的恐怖记忆相继在人们的脑中复苏。  BS电视台女记者立花由里（新山千春 饰）近期正与同事调查接二连三的怪兽事件，从一个神秘老人的口中得知，所谓哥斯拉其实是太平洋战争中丧生的人们的冤魂聚集而成的怪兽，核潜艇事故引起的核泄漏似乎意外将哥斯拉唤醒。与它一同苏醒的还有被称为护国神兽的巴拉哥、摩斯拉、基多拉。日本本土面临空前的灾难……"},{"id":9945,"p":"/4JhaFBPwyC5IM1rKaRR07Gzutse.jpg","b":"/uzlGbsQkpK6C3ZiqRqKw9CwK0Do.jpg","t":"够僵行动","r":6.313,"y":1998,"rd":"1998-10-30","hs":0.673,"d":2.518,"mt":"movie","o":"　　吸血鬼猎杀者杰克（詹姆斯•伍兹 James Woods 饰）有着不同寻常的童年，他亲手杀死了变成吸血鬼的父亲，从小被教会养大。杰克受梵蒂冈教廷委派，在美国猎杀吸血鬼王华生，华生本是一名神父，在七百年前化身吸血鬼，是威力惊人的鬼王始祖。对华生一无所知的杰克小队在任务中损失惨重，只有杰克和一名队员侥幸逃生，华生在屠杀杰克队员的过程中咬啮了一名玩伴女郎卡莲娜，因被吸血鬼咬啮的人在48小时之内可以维持人类思维并通灵吸血鬼王，杰克将卡莲娜带走以便追踪鬼王。教会方面为杰克派来了新的向导——亚当神父，杰克始获悉鬼王的终极目的是夺取圣物十字架，以便能够在阳光下生活。现在有希望能阻止鬼王的人，只有杰克……"},{"id":10395,"p":"/5TprU55U2zjAMCwr2jQra3zj1zu.jpg","b":"/dAFKnTzyOBbZyRCAb33F632ctva.jpg","t":"狼人","r":6.117,"y":1994,"rd":"1994-06-17","hs":0.609,"d":2.391,"mt":"movie","o":"黑夜，威尔·兰德尔驾驶汽车在郊外撞死一只狼。但他走进这只死狼时，它却出人意料的复活，咬了他的手后逃进树林不见了。翌日，威尔在家睡了一整天。自从遇见狼之后，威尔发现自己的感官比过去灵敏得多了，例如听觉、嗅觉和视力都很好，工作效率也很高。他发现妻子的衣服上有一种奇怪的气味。他去斯图尔特的公寓，像一只狼似地狠狠咬了斯图尔特的手。威尔找到一位研究被动物附体的专家亚历齐亚斯博士，告诉他也许他正在发生身体方面的变化——变成一只狼。随后交给他一张护身符，并说用它可以阻止这种变化。翌晨，夏特死了，她的喉咙不知被什么人撕裂了。劳拉为威尔提“案发时他不在犯罪现场”的证明，但随后去向警察告发。斯图尔特追赶劳拉，威尔扔掉了护身符跳起来解救劳拉。经过一场搏斗，劳拉终于用手枪击了斯图尔特。威尔逃进树林，变成了一只活生生的狼。"},{"id":34996,"p":"/1Yy8H2tKQ16mffLFRfxcBHKBdyF.jpg","b":"/3VE0MEfAm6AhAcsp1zqshZtIZss.jpg","t":"夜瘾","r":6.448,"y":1995,"rd":"1995-10-06","hs":0.509,"d":1.62,"mt":"movie","o":"沉溺在尼采以及海德格惊人的存在主义哲学思考漩涡里的女大学生凯瑟琳，一心想在学术的世界中寻找到道德标准的依归，没想到某夜在纽约街头，一名神情特异的女子在过街前与她搭讪，之后在暗巷内往她脖子上一吻，自此她的抽象思考变得残忍而真实。所有道德困惑与精神救赎，全盘系于她对血浆的挣扎需求。克里斯多夫华肯在片中如同使者般若即若离地引渡她，让她的“夜瘾”逐渐地白热化起来...."},{"id":10873,"p":"/nWm7DWi8X4D87XkM5qr9BhTJHq6.jpg","b":"/cKKhk85c1TZSYy6ZF94QpUH8bRw.jpg","t":"吸血鬼魅影","r":6.7,"y":2000,"rd":"2000-08-30","hs":0.501,"d":1.387,"mt":"movie","o":"导演 F.W. Murnau 与一个吸血鬼签订了浮士德契约，让他出演自己 1922 年拍摄的电影《诺斯费拉图》。"},{"id":203912,"p":"/3MZDyB4eu9XyIcjdBKbmHLk5j4F.jpg","b":"/1W6zwX287HJU7jVoUQIMpoSnwWi.jpg","t":"弗兰肯斯坦","r":7.9,"y":2011,"rd":"2011-03-17","hs":0.441,"d":0.778,"mt":"movie","o":"由导演丹尼-波尔(Danny Boyle)担纲执导的剧作《弗兰肯斯坦(Frankenstein)》将于2011年在伦敦西区正式挂牌上演。英国演员本尼迪克特-康伯巴奇(Benedict Cumberbatch)、男星约翰尼-李-米勒(Jonny Lee Miller)将担任剧中主人公亮相英国国家剧院(National Theater)。"},{"id":26245,"p":"/gtPSncmiwK3lR9WCGKWD8PgdrNV.jpg","b":"/zAQwmMvh5cOtkVPk6UUtlGrXWkP.jpg","t":"黑暗王子德古拉","r":6.053,"y":2000,"rd":"2000-10-31","hs":0.389,"d":0.952,"mt":"movie","o":"年轻的罗马尼亚王子佛兰得德古拉（Rudolf Martin 饰），和弟弟雷杜一同被土耳其苏丹绑架，作为人质。同时他们的父亲也遭人谋杀，凶手却从未被发现。在被幽禁多年后，德古拉终于获释，他来到匈牙利，向国王杰诺斯求助。\r 　　在匈牙利宫廷中，他遇到了贵族之女莉狄亚（Jane March），两人相恋，不久后便结为连理。当德古拉回到罗马尼亚，受到人民热烈的欢迎。但是为了巩固权力，德古拉开始大肆屠戮，残酷地屠杀了许多罪犯、腐败的贵族及教士，并将他们钉在尖桩上示众。莉狄亚听说了关于她丈夫暴行的传言，但德古拉却安慰她，隐瞒真相。\r 　　德古拉对土耳其宣战，并亲身潜入敌营，企图刺杀苏丹，但却失败，重伤而返。这时，深闺之中的莉狄亚开始受到被德古拉杀死的冤魂所扰，当她见到德古拉归来时，误以为他是鬼魂，便从塔上跃下，坠楼而死。她的尸体一直没有被找到，成了一个「不死的幽灵」。\r 　　德古拉的弟弟雷杜归降了土耳其苏丹，心怀妒恨的他一心想取德古拉的性命，率领了土耳其大军，前来攻打罗马尼亚。这时德古拉意外发现杀死父亲的真凶，在图谋报复的过程中，他被逐出教会。最后他终于死在雷杜的手里，和莉狄亚一样成为一个「不死者」。"}]