[{"id":11826,"p":"/uabD9uIrEuvaF9EJmxoutsc6M1O.jpg","b":"/h6g3bziXf9D9ieZlik0bwB56sjk.jpg","t":"性感野兽","r":6.99,"y":2000,"rd":"2000-09-13","hs":1.047,"d":4.995,"mt":"movie","o":"　　盖尔·德夫（雷·温斯顿）曾经是叱咤伦敦东区的一名江洋大盗，如今他已金盆洗手隐居田园，和爱妻迪迪（阿曼达·莱德曼）及小男仆安利奎住在西班牙一所幽静的山间别墅里；闲来无事时，同两个邻居兼旧友艾奇、杰基凑上一桌牌打打，小日子过得真是自在惬意。  　　只可惜好景不长，另一位昔日同伙唐·劳根（本·金斯利）的不请自来一下子搅乱了盖尔他们的宁静生活。唐暴虐的脾气和神经质的言行让每个人心中都惴惴不安，更加令大家惶恐的是：唐的此番来访将会使盖尔重新陷入麻烦和危险之中。原来，伦敦大恶棍泰德·巴斯（伊恩·麦克什）和金融家哈里精心策划了一次抢劫英格兰银行的行动，其中唐也有份，他这次来的目的就是要将盖尔也拉下水，以协助他们完成计划。  　　为了妻子的安全和幸福、为了捍卫自己得来不易的和平生活，从西班牙到伦敦，盖尔义无返顾地同唐一伙人展开了意志、胆量与力量的较量……"},{"id":285783,"p":"/7cjNZY6GiDQvkKrvcUToE6a3E8T.jpg","b":"/q2Ev0aXGXm5Hnm12TVtvdgNhMnv.jpg","t":"云中行走","r":6.99,"y":2015,"rd":"2015-09-30","hs":2.225,"d":11.659,"mt":"movie","o":"本片根据法国杂技艺术家菲利普·帕特的个人自传改编，翻拍自2009年奥斯卡最佳纪录长片《走钢丝的人》，真实还原了1974年8月7日的惊世壮举。从小就拥有杂技表演天赋的菲利普·帕特（约瑟夫·高登-莱维特 Joseph Gordon-Levitt 饰）在街头卖艺时，邂逅美丽的街头音乐女孩安妮（夏洛特·莱本 Charlotte Le Bon 饰）。偶然的机会，菲利普得知纽约世贸双子大厦即将竣工。从此，菲利普就萌生了在这两座摩天大厦间走钢索的的想法。然而这疯狂的“艺术犯罪”却遭到了一系列的质疑和误解，但这并没有击垮菲利普的坚定信念，他深入调查缜密部署，先后得到走钢丝经验丰富的鲁迪爸爸（本·金斯利 Ben Kingsley 饰）的执导，以及让-路易（克雷蒙·史鲍尼 Clement Sibony 饰）和杰夫（塞萨·多姆波伊 César Domboy 饰）等人的帮助。在110层412米的云中，菲利普开始了他的钢丝行走。"},{"id":4148,"p":"/tnHaZUXK2jPaiEuxVGaNe9642ke.jpg","b":"/ra9aXj8PpUbUHwwTRSl5zsL6WHM.jpg","t":"革命之路","r":6.989,"y":2008,"rd":"2008-12-19","hs":1.283,"d":5.306,"mt":"movie","o":"当他们第一次见面，他是高谈阔论的有志青年，她是向往成为名演员的未来之星。而如今，婚后的他们变了。他变成了在公司做不喜欢工作的无聊上班族，她成了不入流的糟糕演员。在一次演出后，丈夫弗兰克（莱奥纳多•迪卡布莱里奥饰）与妻子爱波（凯特•温斯莱特饰）大动肝火，两人多年的积怨终于爆发。莫非婚姻真的躲不过七年之痒？悲痛的爱波整理照片，发现弗兰克年轻的照片，想起他曾经描述的“美好的巴黎”，她提出了一个计划“全家搬到巴黎”，以拯救这个家庭。但是，这看似遥不可及的计划，却成为了催化剂，将两人推向婚姻更痛苦的深渊。"},{"id":97630,"p":"/wjqrB9eUyo5wwFOSEoSvFhcEMxA.jpg","b":"/evPzxMacNWsjkUKQO4NXKe5Rl6a.jpg","t":"猎杀本·拉登","r":6.988,"y":2012,"rd":"2012-12-19","hs":1.372,"d":4.756,"mt":"movie","o":"2001年震惊世界的911事件后， 美国发动追捕和猎杀行动，目标是基地组织头号人物——奥萨马·本·拉登。玛雅（杰西卡·查斯坦 Jessica Chastain 饰）是美国中情局一位干练坚韧的女探员，她被派赴美国驻巴基斯坦使馆工作，唯一的任务就是寻找到本·拉登。尽管对当时局内使用酷刑审讯恐怖分子感到不忍，但她坚信获得重要信息的前提高于一切。她将人生的10年锲而不舍的投入到一件事上：从浩如烟海的反恐情报中寻找到一根稻草，然后用它压死一只叫做本·拉登的骆驼。最终她的努力获得回报——2011年5月1日，美国海豹突击队根据她的情报潜入巴基斯坦展开斩首行动，成功击毙奥萨马·本·拉登。而在这一切结束后的玛雅却不知道该何去何从……"},{"id":160588,"p":"/9YoyAIyMr1wBc9HuhAgmmGkGxGy.jpg","b":"/6cgrh6dggt3Bv37PlmNi4FrlvE5.jpg","t":"蓝色茉莉","r":6.987,"y":2013,"rd":"2013-08-01","hs":0.993,"d":2.399,"mt":"movie","o":"纽约的名媛茉莉和她富商丈夫之间的婚姻亮起了红灯，眼见爱情面和经济面都濒临重大危机，茉莉决定搬到旧金山，住进妹妹金洁的一般公寓，重新开始过一个和以前大大不同的生活。然而，其实也非恋爱高手的茉莉老爱帮金洁的感情出主意，导致一团乱。就在此时，茉莉邂逅了一名英俊的外交官……"},{"id":310131,"p":"/pScNatiaThHMQw81gcxHWKTI3Ep.jpg","b":"/zi2oYYNSSv7t44iSt5YrxHX9PYs.jpg","t":"女巫","r":6.987,"y":2016,"rd":"2016-02-19","hs":1.855,"d":6.591,"mt":"movie","o":"故事发生在16世纪30年代的新英格兰，由于无法苟同教会的做法，虔诚的清教徒威廉（拉尔夫·尹爱森 Ralph Ineson 饰）遭到种植园的驱逐，被迫带着妻子凯瑟琳（凯特·迪基 Kate Dickie 饰）和一众儿女远迁来到一处荒芜所在。他们白手起家，历经艰辛，而尚在襁褓中的儿子意外失踪则令一家人的心头蒙上挥之不去的阴影。天气恶劣，作物歉收，夫妻二人的关系陷入紧张，凯瑟琳心念下落不明的孩子，精神近于崩溃。在此期间，自感对孩子失踪负有主要责任的长女托马辛（安雅·泰勒-乔伊 Anya Taylor-Joy 饰）心情沉重，此后不久，大弟凯勒布（哈维·斯克林肖 Harvey Scrimshaw 饰）在丛林深处遭遇女巫，心智错乱。"},{"id":528949,"p":"/1GzwDodNHSQM7Wu8VIbvTmYXJQB.jpg","b":"/ljZOlqLtMa6gnTHcYn9y9lP0bK3.jpg","t":"集中营里的摄影师","r":6.987,"y":2018,"rd":"2018-10-26","hs":0.945,"d":1.545,"mt":"movie","o":"一名在纳粹集中营里担任归档工作的加泰罗尼亚囚犯，利用职务之便，偷走了记录纳粹暴行的照片底片。本片改编自真实事件。"},{"id":13245,"p":"/jUHznhUDIPmFlL652zyzvdRksVg.jpg","b":"/q3XAe77oga8zCH8G6d8T4izEPZ6.jpg","t":"冰原快跑人","r":6.986,"y":2002,"rd":"2002-02-01","hs":0.328,"d":0.717,"mt":"movie","o":"　　「冰原快跑人」是一则流传在\"伊努特\"人族群中的古老野史，冰原快跑人发生地点位在北极西界处靠近\"伊葛鲁里克\"（加拿大北方巴芬岛上极东，终年结冰地区 ）的大冰原。当地游牧营帐领袖遭杀害后，群情错愕，夺得帅座的邵利更以残虐 嘲玩的方式猎杀宿敌土力马，种下日后纠葛不休的恶因。  　　岁月如梭，又到政权转移之际，而饮恨离世的土力马也有两个儿子长大成才，分别是被称为岛上最强的人马嘉及被封为飞毛腿「快跑人」的阿潭纳鸠，他们 都是族人中最顶尖的猎师。 邵利有个爱逞威风的儿子欧奇，从小即与阿杜指腹为婚，孰料长大后阿杜却 和阿潭两情相悦，使原先就忌恨阿潭的他更为不满。结果，欧奇向阿潭提出挑战，在一场抢婚的搏击赛后，阿潭获胜娶走阿杜。时光飞逝，阿潭和阿杜有了一个小孩，阿潭决定独自一人远行猎鹿之际，又娶一位妻子普雅（欧奇的妹妹），注定麻烦随之将至。某日，欧奇伏击睡卧中的两兄弟，结果马嘉惨遭杀害，阿潭则幸免逃生，光 溜留的奔窜在冰原上。欧奇率其手下一路追杀，惊愕之余的阿潭，须受天险及冰 原恶劣的环境考验，冻僵流血的双脚，加速体力的衰竭，最后乃不支倒地，眼看 他就要含恨以终……"},{"id":2694,"p":"/dwPOIOjHXIKfJenfDP1kmfHL6B7.jpg","b":"/aIRE4lWa2ZkVNGdvUp4Z4uPJKqr.jpg","t":"图雅的婚事","r":6.986,"y":2006,"rd":"2006-09-21","hs":0.588,"d":1.426,"mt":"movie","o":"内蒙古日渐干旱的草原上，丈夫巴特尔（巴特尔 饰）为了掘水井而双腿残疾，妻子图雅（余男 饰）勤劳善良，性格泼辣。她一个人挑起了家庭的重担，照顾孩子，但长期的劳碌让她的腰椎病变，甚而也有下肢瘫痪的危险。为了不再耽误图雅，卧躺床上的巴特尔决意离婚，在现实面前，图雅也只能同意。但她坚持提出自己再婚的条件：新丈夫必须和自己一起供养巴特尔。由此，图雅开始了艰难的择夫历程，附加条件让许多前来求婚的男人打了退堂鼓。邻居森格（森格 饰）素来怕老婆，其妻却常跟别的男人出走，并一走了之。他对图雅情苗暗生…… 本片荣获2007年第57届柏林国际电影节金熊奖。"},{"id":48303,"p":"/i9gBQswODD9sPXZsz8PToRI4J4m.jpg","b":"/slNzn4E0XA1WE0yh9I53oIzXQ4e.jpg","t":"合法副本","r":6.984,"y":2010,"rd":"2010-05-19","hs":0.642,"d":1.39,"mt":"movie","o":"英国作家詹姆斯·米勒来到意大利为新作《合法副本》举办讲座，一个做古董买卖的法国女人带着11岁的儿子参与了讨论会。米勒和女人在她的古董店再次相遇，两人就书的主题、日常生活等方面争吵不休。"},{"id":519185,"p":"/z9sHtNLFXghQ9kNRFtnLwsvQqHA.jpg","b":"/1GGeJLU8Q0aL5nZ9KiznpVe1uWv.jpg","t":"小家伙","r":6.984,"y":2018,"rd":"2018-02-14","hs":0.505,"d":0.646,"mt":"movie","o":"《小家伙》是俄罗斯导演谢尔盖·德瓦茨沃伊继2008年《图潘》夺得戛纳国际电影节“一种关注”大奖和东京国际电影节最佳影片奖后十年磨一剑的作品。"},{"id":8280,"p":"/fqEJAEiFlo8flo5AQMeLLP5Rmno.jpg","b":"/hMgNSFJnqFgZCL4NGdyvSdJG5Yz.jpg","t":"谷子和鲻鱼","r":6.98,"y":2007,"rd":"2007-12-12","hs":0.496,"d":1.075,"mt":"movie","o":"　　曾在赛特港码头辛苦操劳大半生的工人赛门（哈比•布法莱斯 Habib Boufares 饰）被解雇了，他感到既气愤又无助，跟上司的抗争也无功而返。由于事业的不顺利，他跟家人的关系也变得紧张起来，前妻、情人、儿女都对他感到失望。正在赛门走投无路的时候，情人的女儿丽姆（阿弗西娅•埃尔奇 Hafsia Herzi 饰）挺身而出。在她的鼓励帮助下，赛门准备在废弃的船上开一家餐厅，但是投资方对于他资产的质疑，险些让这桩买卖泡了汤。但是，赛门已经重新找回生活的勇气和信心。他带领家人逐渐走出阴霾，正当一家人为餐厅筹备菜品的时候，他们却遇到了前所未有的麻烦……  　　本片获得第64届威尼斯电影节评审团特别奖。"},{"id":87093,"p":"/hB1giXpGrxEEZGb03mWAKJQGAkj.jpg","b":"/zJeYB7rX1kg5kVmzB0kxbvxmYOl.jpg","t":"大眼睛","r":6.98,"y":2014,"rd":"2014-12-24","hs":1.14,"d":2.878,"mt":"movie","o":"《大眼睛》故事发生在上个世纪60年代，一种名为“大眼孩子”的插图流行起来。不久，其作者沃尔特·基恩遭到起诉，被指责盗取他人作品，而对方正是沃尔特的妻子玛格丽特。玛格丽特表示，大眼孩子的绘画原本出自她之手，性格内向的她每天在地下室里作画，而丈夫沃尔特仅仅是在画作下方签上自己的名字进行销售而已。最终二人婚姻破裂。事情闹上法庭后，法官让二人现场作画，沃尔特推三阻四，借口不断，最终版权案真相大白。"},{"id":10436,"p":"/cAZDNMsUSxI77Fs2T7OwoocJ8YE.jpg","b":"/auR595U8Inw58Fg2NuZMP05lYcV.jpg","t":"纯真年代","r":6.979,"y":1993,"rd":"1993-09-10","hs":0.56,"d":1.933,"mt":"movie","o":"19世纪的纽约，上流阶层的人士有着一套自己的判断标准和生活规则，要求体面、得体。年轻律师纽伦（Daniel Day-Lewis 饰）也不例外，他将与门当户对的千金小姐梅（Winona Ryder 饰）订婚。然而在订婚前夕，他与梅的表姐、刚刚离婚自欧洲回到纽约的艾伦（米歇 尔·菲佛 Michelle Pfeiffer 饰）重逢，二人 一见如故，情愫顿生。然而艾伦的大胆行为和追求自我的作风是不被那个上流社会所接纳和允许的，在大家的眼中她是一个讨人厌的怪物。纽伦却意识到这种性格的可贵，并且被这种性格所折服，如果不能和所爱的人在一起，如果一生不是为自己而是为礼数为体面而活，人生将是多么的空虚和苍白。纽伦想和艾伦私奔，然而梅却怀孕了。虽然想追求属于自己的幸福，但是却同样不想伤害他人的这对爱人，最终选择了放手。纽伦和梅结婚了，脾气和顺的梅一直处于无辜的中心。然而直到梅的死去，他们才看见了事物的另一面……"},{"id":930564,"p":"/lMxSQvwDaoxyFcZAGRwfh9MEUB0.jpg","b":"/obiRaOMHKnRai2edJG8cIHK6qkR.jpg","t":"萨特本","r":6.979,"y":2023,"rd":"2023-11-16","hs":3.612,"d":9.822,"mt":"movie","o":"讲述关于特权和欲望的邪恶故事：奥利弗（巴里·基奥恩 Barry Keoghan 饰）努力在牛津大学里寻找自己的位置，他被迷人的贵族菲利克斯（雅各布·艾洛蒂 Jacob Elordi 饰）所吸引，后者邀请他前往其古怪家族庞大的萨特本庄园，度过一个永生难忘的夏天。"},{"id":1255,"p":"/fdY8D6IEBFiiGYj8S4T6vHflgk7.jpg","b":"/g7HS94gk6j49mJGbIhRutnBKzbC.jpg","t":"汉江怪物","r":6.977,"y":2006,"rd":"2006-07-27","hs":1.28,"d":5.923,"mt":"movie","o":"康斗（宋康昊饰）是一个平凡又有些糊涂的中年男人，他带着女儿玄舒（高雅成饰）与家人一起生活，在汉江边经营小店，过着安静祥和的生活。康斗父亲熙峰（边熙峰饰）是一个和蔼老人，弟弟南日（朴海日饰）是家里唯一的大学生，却失业没有工作。他时常牢骚并酗酒，对现实不满。妹妹南珠（裴斗娜饰）是个射箭运动员，却常在关键时刻掉链子。一天，人们聚集在汉江边上，惊奇地发现攀在大桥的桥墩上，一只从未见过的不明怪物。突然怪物窜到了岸边，冲进围观的人群中。康斗想马上带着女儿逃离，但玄舒却被怪物抓走了，这个普通家庭遭受了空前的打击，整个城市也如临大敌，他们该如何面对怪物？"},{"id":5051,"p":"/lYB5uF36JE61GMLInD3Gp7yCCyL.jpg","b":"/jNAYOcAmP4jG1IT24liKxuzR2al.jpg","t":"魔法圣婴","r":6.975,"y":1993,"rd":"1993-09-17","hs":0.41,"d":1.198,"mt":"movie","o":"　　一位面目丑陋不堪的老妇生下了一个相貌标致、拥有天使面孔的男婴。然而男婴的姐姐（朱丽娅·奥蒙德Julia Ormond饰）却声称孩子是自己的。处女生子的荒唐前提一旦成立，一连串不可思议的玄虚之事便相继发生，整个世界的秩序将不复存在。她先是宣称男婴为神之附体的圣婴，后是以圣母玛利亚自称，靠圣婴赚取钱财。当姐姐与主教的儿子（拉尔夫·费因斯Ralph Fiennes饰）相恋时，却遭到了圣婴的阻碍，主教的儿子惨死在牛角之下。  　　姐姐为了报复，杀死了圣婴，闻讯赶来的人们要求严惩这个触犯天条的女人，于是她被判处了死刑，由于当时法律规定，处女是不能处死的，所以教皇命令208名士兵强奸她。姐姐在强暴中死去，人们欢快地将圣婴肢解后分掉，希望可以得到圣婴的庇佑。"},{"id":64685,"p":"/cZAXcwShibsKtHZWe4uxJOllmbV.jpg","b":"/hTc55dlCPMP4oqrUU66GjKjSblp.jpg","t":"特别响，非常近","r":6.975,"y":2011,"rd":"2011-12-25","hs":1.212,"d":3.944,"mt":"movie","o":"　　九岁男孩奥斯卡·史埃尔的父亲在911事故中丧生，在他幼小的内心中留下了阴影。无意间奥斯卡发现了一封写着“布莱克”的信封和一把钥匙。奥斯卡认为这是父亲给他留下的寻找线索，钥匙背后一定隐藏着什么 秘密。奥斯卡把这一秘密告诉了不会说话的老爷爷。此后的每个周末，奥斯卡开始在五个城区里寻找姓“布莱克”的人。父亲生前跟奥斯卡一起规划了寻找第六城区的“侦查探险”游戏，告诉奥斯卡：不要停止寻找。"},{"id":348668,"p":"/zDhFAnFkgd96MtL2IzuEGNXta9Z.jpg","b":"/vDSDu2okecJy1gcmPf26bJBMhhV.jpg","t":"悬案密码3：信仰的阴谋","r":6.975,"y":2016,"rd":"2016-03-03","hs":1.232,"d":2.842,"mt":"movie","o":"在Jutland的一个瓶子里发现一个古老的笔记，他长时间穿过海洋。 这个说明很难解读，但是当第二节的丹麦调查员接受采访时，该部门内的奇怪人物就会发现一个新的角度，并试图揭开另一个老的和恶魔的情况，尽管导致寒冷。"},{"id":398,"p":"/tzsxkZMnJvozpHQEl1KzO8KwWu.jpg","b":"/taOYgqsAQz5nugWXw3KnS6VmJmx.jpg","t":"卡波特","r":6.971,"y":2005,"rd":"2005-09-30","hs":0.826,"d":2.59,"mt":"movie","o":"电影重现了饱受争议的同性恋作家卡波特写作小说《In Cold Blood》的历程，深入到卡波特敏感而又残酷的内心世界。  　　小说主角的原型是1959年美国一个凶残杀手佩里（克利夫顿·克林斯 Clifton Collins Jr.饰），他为了区区100美金而杀害了一家四口。敏感的卡波特（菲利普·塞默·霍夫曼 Philip Seymour Hoffman饰）嗅到了这桩新闻的写作价值，他得到了杂志社的帮助，前往案发地调查关于杀手的一切，一篇纪实文学在卡波特心里酝酿，而功成利就的欲望也在他内心翻滚。  　　然而，当他和佩里展开长时间的访问接触，却发现眼前这个凶手和自己惊人的相似。佩里把卡波特视为知己，一次次把希望寄托在他身上。然而，在卡波特心里，佩里也只能让位于他的作品，他的名利。  　　佩里沦为自己深信的人手中的一颗棋，而卡波特，也在作品成名后，终生无法为自己的残忍而释怀。"},{"id":392,"p":"/y5B44S4FYFQFWrNb1JhHpEQCnyO.jpg","b":"/63ItW5WInTWZkRdyTfCZIn6ZvbH.jpg","t":"浓情巧克力","r":6.969,"y":2000,"rd":"2000-12-22","hs":1.272,"d":7.86,"mt":"movie","o":"平静的小镇在寒冬里迎来了火热的一天。年轻的薇安萝雪（朱丽叶特-比诺什 Juliette Binoche 饰)）带着女儿来到这里，在当地教堂的对面开了一间名为“天上人间 核桃糖”的巧克力店。巧克力香浓的气味在小镇上空飘荡，吸引众多小镇居民，而神奇的是，薇安萝雪每次做出来的巧克力，都能满足顾客的心理需求，发掘他们心中隐蔽的渴望。很多人原本封闭灰暗的生活有了新的色彩。但是，这却激怒了镇里的神父和贵族，他们视薇安萝雪为异类，镇里出现了对立的两派。而这时，吉普赛人洛克斯（强尼戴普 Johnny Depp 饰）远道而来，加入了薇安萝雪的阵营，他令薇安萝雪勇敢地打开了自己内心的欲望，二人共浸爱河，却想不到神父盘算着如何把这个“不祥”女子赶出小镇，于是，新旧观念的大碰撞开始了。"},{"id":511809,"p":"/1bjXXNBzgLaliS1zX8VzlIgqNfK.jpg","b":"/exnFsbb9c3fDutTsgtJSWcDmZm0.jpg","t":"西区故事","r":6.969,"y":2021,"rd":"2021-12-08","hs":2.121,"d":4.549,"mt":"movie","o":"改编自 1957 年的音乐剧，讲述了一段禁忌之恋以及火箭帮和鲨鱼帮这两个不同种族背景的青少年街头帮派之间的竞争故事。"},{"id":9390,"p":"/zGlAn7WY6H6KceRSW8UpW7NQ3xC.jpg","b":"/n1Gh3MJAVvXmkgSDf3SOLlPCjag.jpg","t":"甜心先生","r":6.966,"y":1996,"rd":"1996-12-13","hs":1.052,"d":5.922,"mt":"movie","o":"　　杰里（汤姆·克鲁斯 Tom Cruise饰）待人和善，仪表不凡，是个出色的体育界经纪人。也许连天都妒嫉这个完美的男人，决定给他一个打击，杰里因为一篇流畅出色的发言稿而招来上司不满，导致被炒鱿鱼。漂亮女友离他而去，职业前景也陷入一片迷茫，从巅峰跌入谷底的杰克在临走前奋起疾呼，动员同事们跟他离开公司一起创业。结果，杰克只带走了一条鱼，还有愿意和他干一番事业的会计多萝西（芮妮·齐薇格 Renée Zellweger饰）。  　　现在，杰克的客户只剩下一名二流的黑人橄榄球员罗德（小库珀·古丁 Cuba Gooding Jr饰）。万事开头难，杰克和多萝西还没有完全搞清楚要如何开始创业生涯。看来，要想迎来事业的第二春，杰克还要狠狠摸爬滚打一番；也正是在逆境中，他得以实践自己的职业信念，并寻获一生中的最爱"},{"id":381283,"p":"/aMYgbiZzwGCPS40Lsia4zqGRZtr.jpg","b":"/2wS8pMZgvzq7kaZb5LHX54poQnA.jpg","t":"母亲！","r":6.966,"y":2017,"rd":"2017-09-13","hs":1.639,"d":4.543,"mt":"movie","o":"他（哈维尔·巴登 Javier Bardem 饰）是一名作家，却遭遇了职业瓶颈期，一个字都写不出来。她（詹妮弗·劳伦斯 Jennifer Lawrence 饰）是一名主妇，每天忙于将两人的安乐窝修缮一新。一天，一个男人（艾德·哈里斯 Ed Harris 饰）敲响家门，这个男人是作家的超级粉丝，接着，男人的妻子（米歇尔·菲佛 Michelle Pfeiffer 饰）也登门拜访，这两人在家中随意穿梭肆意的打听着男女主人的隐私，这让她感到十分不快。\r 　　尽管她三番五次的想要将这对粗鲁的夫妇请出门外，可他却对两人的拜访展现出了由衷的热情。之后，男人和女人的两个儿子也闯入家中，一场争执最终演变成为了流血事件。崩溃的她此时并不知道，这一流血事件仅仅只是失控和崩坏的开始。"},{"id":80427,"p":"/6zs6YyGrXiSSrHc2W8Nw0RRTnP.jpg","b":"/2j24aBnhYmvYKu5zp2IXoxl1BoR.jpg","t":"站台","r":6.965,"y":2001,"rd":"2001-08-29","hs":0.523,"d":1.405,"mt":"movie","o":"一九七九年，刚刚改革开放的中国，汾阳县文工团的崔明亮、张军等年轻人一起排演诗朗诵《风流歌》。崔明亮十分倾慕担任朗诵女演员的殷瑞娟，二人经常在一起排练，但从未相互表达过彼此的心意。星期天，崔明亮和张军约殷瑞娟、钟萍等同事一起去看电影《流浪者》，偶遇殷瑞娟的父亲。殷父不喜欢女儿与崔明亮在一起，并误会两人是在恋爱约会，将女儿从从电影院中叫走，令大家不欢而散。但殷瑞娟和崔明亮的心里却更加不平静，两人在黄昏的街上偶然相遇，终于表达了自己了心意。进入八十年代，沿海城市逐渐开放，发廊里能够听到邓丽君的歌。张军前往广州探望姑妈，寄给崔明亮一张印有城市街景的明信片，崔明亮看着明信片上高楼大厦的景象，彻夜难眠。从广州归来的张军带回了许多新鲜玩意，包括一把红棉牌吉它，崔明亮很快便迷上了弹吉它。文工团排演了一台轻音乐节目，并要进行巡回演出，但殷瑞娟因父亲生病，不能与演出团同行。殷瑞娟和崔明亮不得不暂时分离，清晨，崔明亮、张军等人乘着汽车渐渐远去，开始了他们的演出之旅。"},{"id":868,"p":"/lBWnlgpcQ0LjDSR0ZNje51xPCFj.jpg","b":"/gLxgqHpJcMvB6cMTA4hUBxoOMJ1.jpg","t":"黑帮暴徒","r":6.963,"y":2005,"rd":"2005-12-23","hs":0.828,"d":2.595,"mt":"movie","o":"“阿飞”（普雷斯利•奎文亚吉 Presley Chweneyagae 饰）是约翰内斯堡19岁青年，年纪轻轻就成为了当地一名黑帮成员。从小的不良成长环境使他逐渐形成了残酷暴戾的性格。他在当地无恶不作，然而却遇上了一件改变他一生的事情。这天他刚刚差点打死一个小伙子，然后前 去劫车，开枪打伤女主人后，飞车狂奔，车后却隐约传来了婴儿哭声。 阿飞心中有了恻隐，想到刚刚杀了孩子的母亲，他决定把婴儿带回家中照料。照料起婴孩毛手毛脚的他，威迫隔壁有经验的母亲照顾婴儿，慢慢的，他心中善良的意识也在婴儿的哭声中苏醒过来。"},{"id":91078,"p":"/f9ycej2SvjdAgIrVCi5u4JudnhP.jpg","b":"/jsCc3f3PufBfrZfhCQ6rTkBmjDD.jpg","t":"少年菀得","r":6.963,"y":2011,"rd":"2011-10-20","hs":0.828,"d":1.975,"mt":"movie","o":"根据韩国同名漫画改编，讲述格斗天才高中生与班主任之间的故事。  　　主人公菀得来自一个贫困家庭，和个头不大却自信满满的父亲、始终相濡以沫的叔叔住在一起。对于这个处于叛逆期的孩子来说，青春岁月并不美好，而是充满各种疼痛。由于自小缺乏母爱，菀得用顽劣和玩世不恭掩饰着脆弱敏感的心灵。他厌恶读书，甚至希望班主任早点死掉。然而，在慢慢的接触中，菀得渐渐感受到班主任东洙的热情与关爱，后者的“放任性”教育令孩子们耳目一新，倍受鼓舞。东洙很快发现菀得的运动天赋，并引导他开始学习拳术。在学习和交流的过程中，劣童渐渐成熟起来。东洙还意外的找到了菀得的生母，一个来自菲律宾的女子……  　　影片讲述的是“菀得”在成长过程中发生的故事。在影片中，“菀得”的班主任“东洙”一直被他视作不共戴天的仇人，但在相处的过程中，他却渐渐感受到了班主任的热情与爱，在与“东洙”学习踢拳道的过程中“菀得”也渐渐成熟起来，并找到了自己一直想要追求的梦想和希望。"},{"id":1630,"p":"/sAgHn7ys6TiVXBDTZ0UBEjinIUk.jpg","b":"/7NzsBCM8cj53yLEPWYhN0YfGZG.jpg","t":"性书大亨","r":6.962,"y":1996,"rd":"1996-12-25","hs":0.639,"d":2.234,"mt":"movie","o":"赖瑞佛林特（Larry Flynt）曾经是脱衣舞俱乐部的老板，后来成了色情杂志“好色客”的发行人。因为“好色客”走低级、煽情路线，比起“花花公子”杂志有过之而无不及，所以引来卫道人士的抨击，也使得有关当局找上门来，而其中的某次冲突，使得他的官司一路打到最高法院，变成一宗历史性的知名案件。而原本声名狼藉的赖瑞佛林特，在长期与法律制度抗争的过程中，无形中却使得这场事关情色的言论风暴，演变成有关美国宪法保障言论自由、公民自由的象徵……"},{"id":85525,"p":"/qibyhTAnKLC8uF0t0zNjDbNjRkK.jpg","b":"/6KmUwyVzHTaq30Q3LWfNeFj2lcT.jpg","t":"北村方向","r":6.962,"y":2011,"rd":"2011-09-08","hs":0.799,"d":1.865,"mt":"movie","o":"首尔电影学院教授兼导演尚俊（刘俊相 饰）近来闲暇无事，决定去北村会老友电影评论家杨河（金相中 饰）。尚俊原先只是一个名气一般的导演，转行做教授后自感思想产生了偏执，对以往所拍的东西不断进行着反思。最近他已停止了拍片，他需要和各行业人物接触，以获取下一部戏的灵感，当然，不少的灵感来自自身的体验，这包括与学生们的交谈以及情妇带给他的两性感受。杨河性格孤癖且自闭，但人很坦率，平日除了做评论发稿件，他几乎足不出户，更谈不上有什么朋友，尚俊是他为数不多的故交中的一个。这次两人的会面会碰撞出什么火花......"},{"id":559969,"p":"/l6VyiEKz6sPYARM7oO6gL1FRdZN.jpg","b":"/uLXK1LQM28XovWHPao3ViTeggXA.jpg","t":"绝命毒师：续命之徒","r":6.962,"y":2019,"rd":"2019-10-11","hs":2.126,"d":6.291,"mt":"movie","o":"在沃尔特·怀特（布莱恩·科兰斯顿饰）死后，杰西·平克曼（亚伦·保尔饰）正在被新墨西哥当地警方追捕，为了躲避追捕并重新开始生活，他先去找挚友并得到了他们的帮助，而后完成了之前的未结之事，最终在阿拉斯加以新的身份重新开始了生活。"}]