[{"id":65,"p":"/pI4IzUXVQ8bm9mz2HomExdzW7Ir.jpg","b":"/jNG7pl0DkN1nzxnbZj4MCGf2VEG.jpg","t":"8英里","r":7.14,"y":2002,"rd":"2002-11-08","hs":1.427,"d":9.049,"mt":"movie","o":"1995年冬天的底特律，每逢周末乐手们都会聚在一家名为The Shelter的Hip-Hop俱乐部进行一对一的为时一分钟的表演比赛，吉米·史密斯（艾米纳姆 Eminem 饰）是众多黑人乐手中另类的白，虽然他很有实力，却在上台表演时因紧张卡壳，只得到一片喝倒彩的嘲笑声。除了要勇敢面对被起哄的人群轰下台的尴尬，吉米还要应付与母亲（金·贝辛格 Kim Basinger 饰）及同母异父的妹妹一起生活在狭小局促的拖车里的难堪。而母亲的男友、黑人与白人的平行线关系、他的工作和感情等等，也都是他的压力。他试图冲破家庭与团体的束缚，用音乐表达出对生活的愤怒和不满，然而他首先要解决的，是战胜怯弱的自己。"},{"id":535544,"p":"/nuPNDli5ExeABAac3N0zBZiQo6y.jpg","b":"/lgQQ6n1vPw40buW7QGc1DxDzQS9.jpg","t":"唐顿庄园","r":7.14,"y":2019,"rd":"2019-09-12","hs":1.552,"d":3.176,"mt":"movie","o":"一向暗流涌动的唐顿庄园突然接到一封意外信件，英国皇室即将造访。当象征着大不列颠最高权力的国王夫妇来到这座偏安一隅的乡间宅邸，等待唐顿庄园主人们的将会是怎样的挑战；当两种都以高冷优雅、荣誉体面为毕生追求的人群相遇，又将发生怎样意想不到的碰撞？"},{"id":1222248,"p":"/qv7crkk9fzMrvj3WqWU6PiFm12f.jpg","b":"/8r4Fk4GZMPZGRBjxFJsZjJICj0O.jpg","t":"编号24","r":7.139,"y":2024,"rd":"2024-10-30","hs":3.855,"d":7.922,"mt":"movie","o":"　　来自吕坎的年轻学徒贡纳尔·索恩斯特比在纳粹德国入侵的当天决定进行抵抗，后来成为“奥斯陆帮”的领导者，执行了无数大胆的破坏行动，使他成为挪威最伟大的战争英雄。"},{"id":393695,"p":"/6HiWaWJci2qh9GTMOyAJnKhTl2U.jpg","b":"/rEFPBkMhSZ1Z6Zf88uaB4sM8tjS.jpg","t":"漫画少年的遐想世界","r":7.139,"y":2016,"rd":"2016-04-28","hs":0.238,"d":0.296,"mt":"movie","o":"匈牙利2017年选送的“申奥片”，导演将在康复中心担任志工的经历，转换为一部写实又荒诞的黑色动作喜剧。天生下肢瘫痪的少年是个漫画人，他把自己和残疾好友作为角色画了一部漫画。故事大部分是他漫画故事里的内容：两个残疾青少年寻找活下去的理由， 和一个从前是消防队员的坚强很有男子汉气概的轮椅杀手搞在了一起。两个少年协助杀手一起完成任务，但是却有点碍手碍脚。雇佣杀手的老大决定杀了这三个人，未遂。少年和杀手一起去跟老大要钱，在和老大的争斗中，杀手和老大都死了。而漫画之外的现实却是……"},{"id":4688,"p":"/447c8Te3DXC46rQvDEixKGO4dS6.jpg","b":"/uov0QRXGEaIsVGis2ttJ1ax32Kc.jpg","t":"穿越苍穹","r":7.138,"y":2007,"rd":"2007-09-14","hs":0.881,"d":2.607,"mt":"movie","o":"上世纪60年代中期是一个因为反战抗议、精神诉求和摇滚乐而异常喧嚣的时代，而在这样一个大环境下发生的爱情故事，不安中却又能显示出更多的浪漫情怀和热情……一对在爱情的道路上经历了太多障碍的小情侣裘德和露西，随着一群朋友和音乐家从利物浦码头的造船厂到格林威治镇那充满了创新的幻象中，再从底特律永远是骚乱的街道抵达越南杀戮血腥的战场，在罗伯特博士和凯特先生的引导下，积极地将自己投身于反战和反主流文化的运动中。然而，由于无法控制、来自外界的各种冲突引起的混乱，令裘德和露西最终走向了不同的道路……这一切都迫使着这对年轻的爱人拨开重重的阻碍，疯狂地寻找着那座灵魂的桥梁，能够将他们重新带回爱情的起点。"},{"id":3549,"p":"/jUiB4jkt1fS7AVK8h9154xGQ4Qp.jpg","b":"/c2nxaEE0yBcg9qeqrisbkvBxTNh.jpg","t":"婚礼之后","r":7.138,"y":2006,"rd":"2006-02-24","hs":0.617,"d":1.522,"mt":"movie","o":"　　善良的雅各•彼得森（麦德斯•米科尔森 饰）在印度开了一间孤儿院，致力救济无家可归的孤儿。当他的孤儿院正面临倒闭危机的时候却收到了一笔来自一名叫乔真（罗夫•拉斯加德 饰）的丹麦商人的慷慨捐款。但这名商人却附带了一个条件，他要求雅各离开印度，前往去参加他女儿的婚礼。  　　为了得到捐款，雅各独自前往了丹麦。因为答应了孤儿院里某个孩子要为他办生日会，所以雅各也订好了回印度的行程。后来他找到了乔真，雅各发现他是个傲慢的人，而且乔真因为酗酒留下了后遗症  　　他应邀出席了婚礼，婚礼上他遇到了乔真的妻子海伦（西德斯•巴比特•科努德森 饰），即使多年没见，他们两还是认出了彼此……"},{"id":44103,"p":"/uTlzwovoMRrnKDBjipSzDEQudpC.jpg","b":"/rzc7MnChGRNAFYeMjJ125XKghan.jpg","t":"达恩斯教士","r":7.137,"y":1992,"rd":"1992-10-01","hs":0.215,"d":0.519,"mt":"movie","o":""},{"id":660046,"p":"/zSNyZUeqDdii0doQ9970E90kCkb.jpg","b":"/nrVpYaBw0kqm2ySiwbxo33LnRkr.jpg","t":"庞尼因·塞尔文：第一部分","r":7.137,"y":2022,"rd":"2022-09-30","hs":1.639,"d":2.336,"mt":"movie","o":"乔拉王国正面临着来自内部和外部力量的威胁，由于王储阿迪塔·卡里卡兰、他的弟弟阿伦莫齐·瓦尔曼和皇帝桑达拉·乔拉因局势而分开，因此，确保王国安全的关键在于一名使者。他能成功完成任务吗，尤其是卡里卡兰的前女友南迪尼密谋推翻整个乔拉帝国？"},{"id":103740,"p":"/s4aV5zXidCv1HkYBaqXm4XyJP8b.jpg","b":"/kC7YmW69fEdM0cazeVIVdmj7644.jpg","t":"山之外","r":7.136,"y":2012,"rd":"2012-09-12","hs":0.406,"d":0.675,"mt":"movie","o":"影片改编自记者塔蒂亚娜•尼古列斯库•布恩的报告文学。该报告文学讲述了一个在2005年驱魔仪式之后去世的老修女的故事。在影片中，有两个主角，一个叫做阿丽娜，另一个叫做维克琪雅。她们在同一个孤儿院长大。成年之后，维克琪雅觉得修道院是自己心灵的庇护所，于是便去做了一个修女；而维克琪雅则去了德国。她们已经很久没有联系了，但是她们的命运却因为一桩意外而重新连结到了一起。"},{"id":26247,"p":"/c7dHdpv3D5RDlQg2qw9R7frKejN.jpg","b":"/mxpBKB25cWU8YahkWyn1i5OJ04y.jpg","t":"孟买之恋","r":7.135,"y":1995,"rd":"1995-03-10","hs":0.636,"d":2.261,"mt":"movie","o":"影片由于真实事件改变。在动人的故事里将印度人穆斯林种族的紧张人性化。电影开始于一个男人和穆斯林妇女之间的浪漫爱情故事，这在他们的村里是禁忌的。他作为一份大的日报记者，希望采取行动。当争论已经引起孟买( 以及印度的其他地区)的种族紧张、骚动和暴力时。 当他们的家被恶棍烧掉时，家人与两父母的孩子和父亲分别被杀死。宗派、政治、道德，一片混乱。医院，陈尸所和避难所，一片狼藉。家庭最后重聚，但是暴力已经在那些孩子的心里留下不可磨灭的印数。"},{"id":9464,"p":"/fxzXFzbSGNA52NHQCMqQiwzMIQw.jpg","b":"/oCcRRoalUWy83x3gqhCIl6pPUAi.jpg","t":"水牛城66","r":7.134,"y":1998,"rd":"1998-01-20","hs":0.861,"d":3.536,"mt":"movie","o":"倒霉的比利（文森特•加洛 Vincent Gallo 饰）替人顶罪蹲了5年牢，今天，他出狱了。可是他的霉运似乎还没有结束，刚出狱的比利内急想上厕所小便时，不是厕所维修就是被拒绝；即使鬼鬼祟祟的躲到汽车后面想就地解决时汽车也马上开走了。比利和双亲的关系并不好，但他一直想修复与父母的关系。即使坐牢，比利也想方设法瞒着家里，他告诉他们这5年自己在外打拼，已功成名就，并承诺将带着女友回家。为了实现承诺，他“绑架”了一名女孩蕾拉作为自己的女友。  可是，当比利带着蕾拉回到家里时，事情并没有预想中顺利。"},{"id":310307,"p":"/mTi3wJRQV0OAVc2SN9C19WgVvbj.jpg","b":"/5WparwIlAtSZW0tcWbK2NHEZJC6.jpg","t":"大创业家","r":7.133,"y":2016,"rd":"2016-11-24","hs":2.687,"d":16.932,"mt":"movie","o":"影片讲述奶昔搅拌机推销员雷·克洛克 在上世纪50年代遇到了经营汉堡快餐的麦当劳兄弟后嗅到商机；1961年，他用270万美元买下了麦当劳兄弟的汉堡连锁，将其打造成了全球最大的快餐王国。"},{"id":71325,"p":"/tzzBEFFJ94h0WaJtHRLxd8kPRDM.jpg","b":"/q1UjftzFqSOSMxhrqAXtoTLjQpQ.jpg","t":"吻我","r":7.131,"y":2011,"rd":"2011-07-29","hs":1.035,"d":2.88,"mt":"movie","o":"　　同过而立之年的米娅（Ruth Vega Fernandez 饰）和弗瑞达（Liv Mjönes 饰），她们在彼此父母的订婚晚宴上相遇。米娅的父亲罗萨（Krister Henriksson 饰）将娶弗瑞达的妈妈伊丽莎白（莱娜·恩卓 Lena Endre 饰演）为妻，于是她们便成了姐妹。米娅很多年都没有回家看过自己的父亲，这次她带着未婚夫蒂姆一起回来，参加父亲的订婚晚宴。随着米娅与弗瑞达的不断接触，她们产生了一种难以言 状的炽热情感。她们的这种感情使周围人的生活发生了翻天覆地的变化，陷入一片混乱......"},{"id":1555,"p":"/qKq4uLZDAJhBfpRsfPRYouQ5jW5.jpg","b":"/kiSderXBFLpkSp7dZ5RQkHOD5nh.jpg","t":"西班牙公寓","r":7.128,"y":2002,"rd":"2002-06-19","hs":0.63,"d":1.791,"mt":"movie","o":"哈维（罗曼•达瑞斯 Romain Duris 饰）是巴黎某大学毕业生，在老爸的帮助下当了公务员，因该职位需要通晓西班牙经济和语言。所以，他只能告别唠叨妈妈和感性女友玛赫蒂娜（奥黛丽•塔图 Audrey Tautou 饰）奔赴巴塞罗那深造。在机场，他遇见了一堆新婚夫妇，男主人热情地约他到家里居住。但他却对女主人安娜苏菲（朱迪丝•哥德雷科 Judith Godrèche 饰）更感兴趣。在学校，哈维结识了女同性恋伊莎贝拉（西西•迪•法兰丝 Cécile De France 饰），两人先后搬进了一个国际宿舍。这里有平时挑剔的德国男人，有未婚先孕的荷兰男人，有烦人弟弟的英国女人温蒂（凯利•蕾莉 Kelly Reilly 饰），有挑剔的意大利人，他爱上了这种混合的生活。然而，此时玛赫蒂娜却因为忍受不了寂寞而决定与他分手…… ©豆瓣"},{"id":148265,"p":"/xSEVX6IHxiePa2NuH1Y5LDQZjML.jpg","b":"/fuCfQ0D2HtNa7kRLFDkPWl87Zs9.jpg","t":"功夫小蝇","r":7.127,"y":2012,"rd":"2012-07-05","hs":0.848,"d":1.939,"mt":"movie","o":"　　烟火工纳尼（纳尼 Nani 饰）暗恋对楼的女孩缤杜（萨曼莎·鲁斯·帕布 Samantha Ruth Prabhu 饰）两年，虽然从未获得缤杜肯定，依然对她如痴如醉。赞助缤杜工作的建筑公司老板苏迪普（苏迪普 Sudeep 饰）也看上了她，这个看似腰缠万贯、有权有势的男人实则是个心狠手辣的黑帮老大。他用尽手段欲引诱缤杜，但他发现缤杜爱的是纳尼。正当缤杜与纳尼度过一个甜蜜的夜晚，缤杜决定鼓起勇气想向他表明心意时，纳尼却被嫉妒的苏迪普所谋杀。然而死去的纳尼死而复生，灵魂变成一只苍蝇而重生。它努力尝试破坏苏迪普接近缤杜的一切计划，并终于让缤杜相信它就是纳尼。于是这对情侣开始联手实施一系列不同寻常的报复行动......"},{"id":11075,"p":"/381efRw5TlwSD598QdiKUTQYr5p.jpg","b":"/xmtmZc5aylqDMRKYlU8pmsgG0HF.jpg","t":"切肤之爱","r":7.126,"y":2000,"rd":"2000-03-03","hs":0.975,"d":4.201,"mt":"movie","o":"青山重治（石桥 凌饰）丧妻七年，步入中年的他在一次与儿子谈话中萌生了再找个妻子的想法。他很快就把这一想法告诉了自己的好友吉川泰久。吉川泰久以选女演 员为由帮助重治选择自己的意中人。  重治在面试者的简历中对一个名叫山崎麻美（椎名 英姬饰）的女人产生了好感。而在面试的当天，重治觉得麻美正是适合自己的女子。通过几次与麻美的约会，重治彻底喜欢上了麻美。在一次外出的旅馆里，重治和麻美终于修成了正果。但是，当重治醒过来的时候，他发现麻美已经不见了。于是重治到所有与麻美有关的地方找寻她的身影，然而在他寻找她的过程中却渐渐觉得麻美更加神秘。  终于，在重治筋疲力尽地回到家中喝下他最爱的威士忌加冰后，四肢刹那失去知觉。最令人毛骨悚然的画面终于在此时姗姗来到，麻美以为重治在欺骗她的感情所以要像对待其他人一样割掉他的舌头、手指和双脚（实际上只割了脚）。而伴随着重治儿子回家的开门声，重治的噩梦终于清醒。此时的重治亲自抚摸着仍然健在的双脚，看着身边的麻美，原来这只是个噩梦而已。于是他闭上双眼安心入睡，而噩梦也随着他的心继续着。原来，山崎麻美曾有一段不为人知的悲惨童年，她因为父母亲的离异，遭受到继父的凌虐，导致在她心中烙印下难以磨灭的痕迹，产生对所有想亲近她的男性都充满著“占有欲”"},{"id":8470,"p":"/hGrSkcdFZAYBBmhtlhg7kTqL1Nw.jpg","b":"/sBB39VMtByFltGGGW2c5N6LOAvj.jpg","t":"迫在眉梢","r":7.126,"y":2002,"rd":"2002-02-15","hs":1.166,"d":5.647,"mt":"movie","o":"　　生活并不富裕的约翰·Q·阿奇伯德（丹泽尔·华盛顿 Denzel Washington饰）是个工厂里卖命工作的工人。为了养家糊口，两夫妻感情日渐淡漠而导致婚姻濒临破裂。更加雪上加霜的是，不幸降临在了他们9岁的儿子迈克尔身上。\r 　　一天，迈克尔突然在棒球场上昏倒，当约翰·Q把儿子送到医院后才得知：儿子患有严重的先天性心脏病，需要进行心脏移植手术才能保住性命，这高昂的手术费用远远超过他的医疗保险范围。约翰·Q几经沟通未果，医院主管决定把他们从等待移植者的名单中剔除。此举激怒了作为父亲的约翰·Q。他愤然持枪闯入了医院的急诊室，绑架了无辜的医护人员和病人做人质，要求院方立刻为儿子动手术。这场挑战道德与法律的人性之战，并非想象得如此简单…"},{"id":68730,"p":"/9CUSdwdZRSzJRRkZl8N5efhPloT.jpg","b":"/2tE0A6WjLowwQOUY8se1Xlf3O6U.jpg","t":"沉默","r":7.126,"y":2016,"rd":"2016-12-23","hs":1.395,"d":3.493,"mt":"movie","o":"《沉默》改编自著名日本作家远藤周作的同名小说。故事发生在德川幕府时代禁教令下长崎附近的小村子，一个葡萄牙耶稣会的教士偷渡到日本传教，并调查恩师因遭受「穴吊」酷刑而宣誓弃教一事，因为这事在当时欧洲人的眼中，不只是个人的挫折，同时也是整个欧洲信仰、思想的耻辱和失败。在传教与寻访的过程中，信仰与反叛、圣洁与背德、强权与卑微、受难与恐惧、坚贞与隐忍、挣扎与超脱……所有的两难情境都面临了，逼迫着他对基督的信仰进行更深层且更现实的思索，最终，他彷佛也走过一趟恩师的心路历程，拥有自己对信仰的诠释与实践。"},{"id":661539,"p":"/vTALRdLyG7fLkOeT85Ohi3ETj5T.jpg","b":"/kcCy5tKTe6WepVQ6SQaSewpmoCj.jpg","t":"无名小辈","r":7.126,"y":2024,"rd":"2024-12-18","hs":4.813,"d":14.175,"mt":"movie","o":"　　影片以1960年代初的纽约音乐界为背景，讲述19岁的鲍勃·迪伦，从一名不见经传的民谣歌手迅速声名鹊起，他的歌曲和神秘感在全世界引起轰动。1965年的纽波特民谣节上，他首次在舞台上使用了电吉他，他的音乐从民谣转向摇滚乐。"},{"id":979097,"p":"/7hRKoWns0TU6WjC4czc8fCZ0IF5.jpg","b":"/zH2zbxYfYplU0m1k6wUXRCIsgMK.jpg","t":"记忆","r":7.125,"y":2023,"rd":"2023-12-22","hs":1.535,"d":1.74,"mt":"movie","o":"酗酒康复的单亲母亲，与患脑退化症的鳏夫，在高中旧同学聚会上重遇。她设法忘记过去，却摆脱不了伤痛回忆；他努力记住今天，却无法忆起眼前往事。在记忆与遗忘的夹缝中无处可逃，两个寂寞生命试图在不属于他们的当下互相抱拥，寻觅仅余的一线生机。《日暮》的米歇尔·弗兰克 ，镜头保留一贯冷静锋锐，手术刀似的剁开性虐与家庭暴力的深层创伤；谢茜嘉谢西婷与彼得赛斯嘉相濡以沫，还生命的脆弱以人性的感温，后者更荣膺威尼斯影帝。"},{"id":336050,"p":"/snA6ZlIx2G1MmM5ixr421Qe7Qky.jpg","b":"/vM7FGdOnzSHYNdlJYxlzKamSPa.jpg","t":"索尔之子","r":7.125,"y":2015,"rd":"2015-06-11","hs":0.978,"d":2.021,"mt":"movie","o":"本片背景设定在1944年的奥斯辛威，来自匈牙利的犹太人索尔在集中营内的一个特遣队(Sonderkommandos)中工作。就职于特遣队的犯人负责集中营日常的运输任务，包括聚集新的一批人送入毒气室中，并在下一拨人到来前把尸体处理掉。接着索尔突然产生了一个颇令人困惑的执念：他发现一具男孩的尸体，一心要找到一位犹太拉比为他下葬。索尔在一堆死尸中发现一个还剩一口气随即就被杀死的少年，他认定这是他的儿子，想尽办法把尸体藏起来，此后他唯一的念头是找一个犹太教士为儿子举行一个犹太葬礼。整部片子围绕这个主题展开。在这个过程中我们发现了集中营里的各色人等，纳粹军官，工头，一个犹太医生和不同组合的Sonderkommandos之间的关系，也理解到这个屠杀工厂的运行机制。"},{"id":44716,"p":"/3W9V7eFR6w7JdhcqFMJ8PTa5JcS.jpg","b":"/jso7QKHWwkdlEHFef68kFWHsltx.jpg","t":"更好的世界","r":7.123,"y":2010,"rd":"2010-08-26","hs":0.704,"d":1.587,"mt":"movie","o":"　　安东（米克尔·佩斯勃兰特饰）是一位医生，他过的是两地奔波的生活，虽然他的家位于丹麦的一个很有田园风格的小镇，可工作地点却是在非洲的一座难民营——在这两个截然不同的世界当中，他和他的家人不得不面对和处理的是各种各样的冲突与矛盾，最终引领着他们必须在复仇与宽恕之间做出异常艰难的选择。 　　安东和他的妻子玛丽安（崔娜·蒂虹饰）抚养了两个小男孩，因为过了太长时间两地分居的生活，再加上安东出轨的行为始终得不到妻子的最终谅解，如今他们已经陷入了离婚的危机当中。他们10岁的大儿子伊莱亚斯（马库斯·瑞格德饰）在学校经常受到别人的欺负，直到他得到了克里斯蒂安（威廉·约翰·奈尔森饰）的帮助和保护——他是一个刚刚从伦敦搬过来的转校生，由于他的妈妈最近因为癌症而过世，所以他与他的爸爸克劳斯（乌尔里奇·汤姆森饰）都在经历着难以想象的痛苦。 　　伊莱亚斯和克里斯蒂安很快就成了好朋友，而且在这两个男孩之间还建立了非常强大的联系，但是，正是由于克里斯蒂安的仇恨，他也把伊莱亚斯牵扯进了一个非常危险的复仇游戏当中，很有可能引发无法挽回的悲惨后果，他们的友谊势必将会受到最终的考验，因为他们都儿戏般地将自己的生命置身在了危险当中——最终，在父母的帮助下，他们终于选择放弃去过度地纠结于人类的情感、痛苦和执着的复杂性。　　"},{"id":1443,"p":"/iBLu2Zw8RAPwqMy5YnM5R9XNn2w.jpg","b":"/6b6UpsOXmjO8mJKYsGTG9HW49CN.jpg","t":"处女之死","r":7.122,"y":2000,"rd":"2000-04-21","hs":1.15,"d":5.958,"mt":"movie","o":"一把冷冷的男声带来了故事的开始。青春期对里斯本一家的5个豆蔻女儿们来说，是一道迈不过的槛。首先自杀的是最小的女儿赛西利娅（汉娜霍尔 Hanna R. Hall 饰）。她变得脆弱低落，想结束生命，这一切都没有道得明的原因。父母以为，让她去和男孩交往，会改善情况。然而，赛西利娅还是选择了告别人生。和男孩交往频繁，性情放纵的，是另一个女儿勒克斯(克尔斯滕·邓斯特 Kirsten Dunst 饰)。勒克斯认识花花公子特里普，被和他发生了关系，却最终被特里普抛弃。里斯本父母害怕再次失去女儿，于是失去了理性。他们把四个女儿困在家中，给她们最严密的保护。然而自杀的惨剧就像疫情一样，迅速的扩散。"},{"id":302946,"p":"/ufnfG2Y8RzG2oBFsjHpxM1kNq4G.jpg","b":"/dTGECn8He16tZeBHQTLf6rVydE8.jpg","t":"会计刺客","r":7.121,"y":2016,"rd":"2016-10-13","hs":3.849,"d":61.715,"mt":"movie","o":"沉默而神秘的数学天才克里斯蒂安·沃尔夫（本·阿弗莱克饰），从事的则是默默无闻的会计行业，专门为世界各大犯罪机构做账。随着财政部官员雷·金（J·K·西蒙斯饰）对于金融犯罪的关注，克里斯蒂安找来一家合法人工智能公司客户作为掩护，而该公司的会计（安娜·肯德里克饰）似乎发现了上百万美元的财务差额。克里斯蒂安接下来要面对的不仅是当局的调查，还有更严重的人身危险。"},{"id":8051,"p":"/htYp4yqFu4rzBEIa6j9jP8miDm3.jpg","b":"/l9WzjwHwF7I2DwCtK8DXVQExGjH.jpg","t":"私恋失调","r":7.119,"y":2002,"rd":"2002-10-11","hs":0.942,"d":3.623,"mt":"movie","o":"单身汉Barry Egan（亚当·桑德勒 Adam Sandler 饰）经营着一家小工厂，生活在七个姐姐压力下的他会不时地哭泣、用暴力来发泄情绪，乱砸东西。这天他在路上捡回了一个被人丢弃的小钢琴，还认识了一个女子。原来这个女子正是他的一个姐姐想要介绍给他认识的Lena Leonard（艾米丽·沃森 Emily Watson 饰），两人相约改天一起吃晚餐。夜里寂寞无聊的Barry拨打了一个色情电话，和电话里的女郎聊的不亦乐乎，却也惹上了麻烦：女郎付不起房租跟他借钱被拒绝后，便不断打电话骚扰他。Barry和Lena第一次约会后，两人情投意合。然而当Barry回到家的时候，却遭到了一伙人的打劫，原来是经营色情电话公司的Dean（菲利普·塞默·霍夫曼 Philip Seymour Hoffman 饰）派来的。当Lena在夏威夷出差的时候，Barry更破天荒地去夏威夷寻找她，两人确立了恋爱关系。当那伙人再次开车撞了Barry的车时，Lena受伤了，Barry终于爆发了...... ©豆瓣"},{"id":7485,"p":"/oTLbDnWmPjq8qXVVAB6g0F2fbK9.jpg","b":"/uy2trYgO8MOQfQXlvMaLhBnkUqg.jpg","t":"生死狙击","r":7.119,"y":2007,"rd":"2007-03-22","hs":1.636,"d":9.746,"mt":"movie","o":"在美国军队中服役多年，且在战场上有过优异表现的狙击手鲍勃·李·斯瓦格（马克·沃尔伯格）在执行某次任务中，完成任务后被所在部队的军官抛弃，导致其观察员兼好友的队友牺牲，这位前陆战队优秀的狙击手(在复仇后)心灰意冷。于是，斯瓦格在坚持到退伍之后便带着自己那条忠实的爱犬一同来到了偏僻的阿肯色州。开始过上自己向往已久的平静日子。然而，斯瓦格幸福的宁静生活并未持续多久，便被无情地打破了。一个不明真身的上校带着一队人找上门来。希望，凭借他多年的狙击经验，在总统举行街头演讲的时候出手相助，在暗处为总统担任保镖。因为，政府方面此前收到消息称有恐怖分子或者杀手将会有所行动，对总统的人身安全不利。具有极强爱国主义精神的斯瓦格经不起这名上校地“真情”劝说，便应允接受了这一任务。到了总统演讲那天，斯瓦格站在演讲台对面的大楼里监视着。突然间，身后的警察突然对他开始攻击，同时总统的身边的埃塞俄比亚大主教中枪倒地。可怜的斯瓦格就这样稀里糊涂地被当作刺杀总统的疑犯通缉。还好斯瓦格身手敏捷，身中两枪跌出窗外，凭借着之前自己在地形观察时得到的对当地（费城）街道的粗略了解，斯瓦格逃离现场。仔细的思考过后，斯瓦格方才清醒，原来自己从一开始便被人陷害成替罪羊。于是，斯瓦格拼命展开调查，追逐真凶，亲手为自己洗脱罪责。"},{"id":1049638,"p":"/y8L3TEi6fq91O9E8VNGtcq12Ade.jpg","b":"/3di4noZGr04O2lyqgDgWNbyW1wA.jpg","t":"分手有缘人","r":7.119,"y":2023,"rd":"2023-03-17","hs":1.381,"d":1.476,"mt":"movie","o":"由新晋导演雷恩·艾伦·米勒执导的《分手有缘人》是一部爱情喜剧，大卫·琼森和维维安·奥帕拉分别饰演多姆和雅诗。这两个20多岁的年轻人都经历了惨痛的分手，他们在伦敦南部一次展会上相遇。两人帮助对方面对噩梦般的前任，这或许能恢复他们对爱情的信心。"},{"id":16095,"p":"/tmKWZ3Gd5QSkYhhmEhX0v9qug5y.jpg","b":"/d91Bkd7D9lOCLQfFIf0mi7eKf4h.jpg","t":"无影无踪","r":7.118,"y":2008,"rd":"2008-09-26","hs":0.239,"d":0.409,"mt":"movie","o":"　　一个年轻人因为在偷盗中无意中杀死了一个小男孩，从此精神不得安宁，他坐了8年牢，出狱后在一家教堂里担当钢琴师，以求得思想的解脱……该片为挪威天才导演埃里克·普派的“奥斯陆三部曲”的终结篇，是导演历经四年打造的精品之作。影片的叙事结构新颖，以男女主角为线索分成上下篇推进，同时又将回忆片段点缀在叙事之中，充满了新鲜之感。而影片的赎罪和宽恕主题则充满了“道德焦虑感”，貌似平静的主人公的内心煎熬让镜头充满了隐含的张力。"},{"id":103332,"p":"/eypfymAumkfOd3CKi8I9rk0kTK3.jpg","b":"/yJYFp97trLmcNAQb5A4SXXhNJU4.jpg","t":"恋恋书中人","r":7.117,"y":2012,"rd":"2012-07-25","hs":0.845,"d":1.905,"mt":"movie","o":"凯文（达诺饰）是一名年轻的小说家，他的处女作取得了巨大的成功，可是在创作第二部作品时候却遇到了瓶颈。同时他在现实的恋爱生活也总是不走运。最终他决定创作一个角色，这个角色正好是可以记激励他创作灵感的那类理想女孩的形象，这个角色名叫露比·斯帕克斯。然而没想到的是，一周以后一个真实的名叫露比的女孩在他的生活中出现，关于她所有的一切都与凯文笔下描写的无异。这究竟是可能发生的么？书中的女主角变成了现实的人？"},{"id":522162,"p":"/5KahU63bLZcN20K11Pl91Rf8oMx.jpg","b":"/5xegGPhCSVMKbyh6zeT6Th0BWLB.jpg","t":"决战中途岛","r":7.117,"y":2019,"rd":"2019-11-06","hs":1.799,"d":4.235,"mt":"movie","o":"1942年，日本在袭击珍珠港六个月后将目光聚集中途岛，想借此机会将美国太平洋舰队残余的军舰引到中途岛一举歼灭。而美情报官埃德温·莱顿汲取珍珠港事件失败的经验，通过巧妙的情报分析，预测了日本人的行动。最终，美军在中途岛环礁附近击败了日本帝国海军的攻击舰队，以仅损失一艘航母“约克城”号的代价击沉日本四艘航母，取得初步扭转太平洋战局的胜利。"}]