[{"id":570,"p":"/s2ETWhkM00sGGoISRHLt0MNwPKT.jpg","b":"/pnwI95K4pmYeM3LsMRTQYzvhvvO.jpg","t":"姐妹情色","r":6.2,"y":2001,"rd":"2001-03-07","hs":0.762,"d":2.683,"mt":"movie","o":"一美一丑两姐妹既对情欲世界的憧憬和也对身体存有顾虑。她们俩随父母来到法国南部海滨避暑。仲夏恋事多，十五岁的姊姊秀色可餐，成为众男猎物，不消一个下午即搭上意国小白脸，半推半就便失身了。十二岁的小胖妹偷窥家姐与美少年的真人SHOW，自己却无人问津，难道拥有一身厚厚的脂肪就与性绝缘吗？正正常常的姊妹，对情欲世界迷迷惘惘的憧憬，开启了悲剧的大门……"},{"id":11845,"p":"/8f6G1jGiBIXaspZwlD6wnHEo9H6.jpg","b":"/qoxriJ6n1qxvG1bBMPnsZBHKGco.jpg","t":"Intimacy","r":6.2,"y":2001,"rd":"2001-01-20","hs":1.541,"d":13.616,"mt":"movie","o":"杰伊（Mark Rylance 饰），伦敦一名失意的音乐家，生活拮据，前途黯淡，每天只能靠在酒吧当侍者维持生活。对他来说，最令人期待和激动的便是每个周三的下午。这一天，总有一名陌生女子（Kerry Fox 饰）来到杰伊的公寓，两人不发一言，只沉浸在原始的性爱之中，完事后女子决然离开。然而杰伊渐渐不满足于这短暂的相会，他开始偷偷跟踪这个女子，了解她的生活，而两人的关系也随之发生了变化……"},{"id":2637,"p":"/z2PiOTyjbCOnMHY2QJdq3I4jU44.jpg","b":"/AubfNk0tFLzHikn6eO37CCw55t.jpg","t":"天蛾人的预言","r":6.2,"y":2002,"rd":"2002-01-25","hs":0.821,"d":3.191,"mt":"movie","o":"约翰（理查·基尔 Richard Gere 饰）是一位专门调查科学无法解释的不思议事件的记者，妻子玛丽（黛博拉·梅辛 Debra Messing 饰）的意外死亡让原本生活幸福美满的他陷入了痛苦之中。令约翰耿耿于怀的是妻子生前留下的画作，画面上鬼魅一般的形象让约翰联想到了妻子曾经说过的一些奇怪的话语，这些迹象表明，玛丽的死亡或许并不是一个意外。  一次偶然中，约翰在出差的途中迷了路，兜兜转转下，他来到了一个名叫极乐镇的地方，在那里，正发生着一些诡异又可怕的事情。好奇心驱使约翰留在了此地进行调查，让他惊讶的是，妻子画里的可怕形象竟然出现在了小镇居民们的梦境中，而对于这个模糊不清的形象，小镇的居民们将它称为“天蛾人”。"},{"id":49680,"p":"/twLW7tBa8JV89iqvD4OZU8zIRLY.jpg","b":"/m4OpHCXlPjwZ0WJEwM3oUy5HO06.jpg","t":"迟到的婚礼","r":6.2,"y":2001,"rd":"2001-10-24","hs":0.452,"d":1.14,"mt":"movie","o":"湮没的传统反扑起来，可以势如破竹。传统曰：迟婚有罪。沙萨有美女情人，一个有女儿的单亲妈妈，性、爱和家庭之乐样样不缺。但顽固父母可没这样想，眼看三十一岁儿子还未成家，急著带他去相亲又相亲，后知悉离婚女人从中作梗，家族上下无不如临大敌。父母一步一计算，其实心有戚戚然。细腻、感人、幽默，更难得不带冷嘲热讽，对死抱传统的上一代处处体恤。坦荡荡情爱面对隔世保守思想，别有苦涩在心头。囊括以色列电影金像奖九个大奖，编导演皆妙不可言，一众人物个个有血有肉。"},{"id":34196,"p":"/u2n0p7sgFWwthbyXSHYeFWXxZZQ.jpg","b":"/8B5KwdFiSUZTQZsLybMj8nt0NU9.jpg","t":"上帝是巴西人","r":6.2,"y":2003,"rd":"2003-01-31","hs":0.22,"d":0.432,"mt":"movie","o":"上帝厌倦了人类的种种错误，决定躲开人类去度假，好好去放松一下。但是，为了达到他的目的，上帝必须找到一个圣人，在他不在的这段时间暂时帮他照料一切。上帝决定在巴西寻找这个圣人，因为巴西是一个虔诚的国家却从来没出过圣人。\r 在这期间上帝遇到他在巴西的向导图卡，一个修理工兼渔夫，图卡觉得和上帝同行是自己飞黄腾达的一次机会。之后一个孤独且热情地年轻女子玛达也加入了他们的旅程。  在寻找圣人的最终候选人奎卡的旅程中，图卡、玛达和上帝经历了许多有趣的惊险和考验。"},{"id":21325,"p":"/abCojE5uQa1elnPZj71UkKFjKdM.jpg","b":"/if0IBbnzdeacoGf2Dgj1dAqZktu.jpg","t":"阴阳师","r":6.2,"y":2001,"rd":"2001-10-06","hs":0.594,"d":1.716,"mt":"movie","o":"公元794年，日本桓武天皇时期，京都长冈被其胞弟早良亲王怨灵诅咒，天灾人祸不断。桓武天皇被迫迁都平安京，由此开启四百年平安时代序幕。彼时权贵内部斗争激烈，人民生活疾苦，世间因此怨灵丛生，人、鬼与怪物屏息同栖。隶属于宫廷阴阳寮的阴阳师们，作为平衡天、地、人、鬼间矛盾的存在，自此活跃在历史舞台上，其中最为耀眼的便是身世成谜的安倍晴明（野村万斋 饰）。右近卫中将源博雅（伊藤英明 饰）受托拜访安倍晴明，被所目睹的奇异景象及晴明的个人魅力深深折服；晴明亦被博雅正直的品德吸引。故事便从两人宿命相识，结下珍贵情谊开始。宫廷内近来异事频发。左大臣藤原师辅之女诞下敦平亲王，婴儿降世却身负诅咒。晴明招来蜜虫（今井绘理子 饰）和神秘女子青音（小泉今日子 饰），与博雅一同化解恶咒，却反遭诬陷。原来一切皆是阴阳头道尊（真田广之 饰）所为。他利用左右大臣间矛盾与后妃间争宠频生事端，更欲召唤出150年前的最强怨灵早良亲王，将平安京彻底颠覆……"},{"id":14198,"p":"/2Nd816rpRLxuq8YU3dPcDsoTpWR.jpg","b":"/1dMPnrdD1UcMr1yxcM3dGpK9xrl.jpg","t":"罪犯","r":6.2,"y":2004,"rd":"2004-09-10","hs":0.525,"d":1.314,"mt":"movie","o":""},{"id":16605,"p":"/4e0GKiVDlI2xZNeWadBeNlNsiwC.jpg","b":"/fDt3yKI0PdSAssMbgQePT4QTOJc.jpg","t":"生命翻筋斗","r":6.2,"y":2004,"rd":"2004-06-19","hs":0.42,"d":0.953,"mt":"movie","o":"和所有少女一样，海蒂（艾比·考尼什 Abbie Cornish 饰）对未知的世界同样充满了好奇。偷吻母亲的男友却被母亲撞个正着之后，海蒂选择了逃避。离家出走的海蒂前往一座叫金德拜恩的小城，本想投奔朋友的她却吃了闭门羹。走投无路的她只得靠身体来求得生存和慰藉，然而出现在她 身边的男人却并不能给予她渴望的温暖。在酒吧海蒂认识了帅气的男人乔（山姆·沃辛顿 Sam Worthington 饰），这个男人又一次带给海蒂能够得到安宁的幻像。可是第二天清晨，乔便勿勿离去。乔回到农场后开始处理自己的事情，而海蒂在超市找到份工作，并且租了一间旧公寓。海蒂又一次在超市遇到乔，但乔却依旧对海蒂是若即若离的态度甚至无法承认二人的恋爱关系。在陌生的地方，海蒂在迷乱里慢慢成长；在情感的急流里，乔在体验中学会正视自我……"},{"id":9688,"p":"/jzqaJGpUNVHMxgCtHV2i8jcepza.jpg","b":"/Nez4mwFX2Y0QSpgyrDKzsskpnB.jpg","t":"双生美莲达","r":6.2,"y":2004,"rd":"2004-12-22","hs":0.445,"d":1.069,"mt":"movie","o":"我们每天都在讨论该如何生活，如何使自己过得更开心。这部片子的导演也在探讨。一伙朋友在小酒馆里讨论该如何面对生活，他们将所有态度浓缩成两个极端，哭或者笑。他们假设了这样一个叫美莲达（拉达•米契尔 Radha Mitchell 饰）的女人的故事：美莲达有一个幸福的家庭，一对儿女。但是她偏偏出轨了，被丈夫起诉离婚，儿女都判给了丈夫。当她满怀憧憬准备与情人开始新生活时，情人也抛弃了她。愤怒的美莲达杀了情人，被法院认定患有精神分裂，无罪释放。只是，她连探视儿女的权利也失去了美莲达的故事还在继续，只是由两个代表不同态度的朋友分别再开始讲述……"},{"id":193422,"p":"/bF3I9Lh8OImrqwDOAT4cdu9LYFb.jpg","b":"/8mQxk01VrnGpjHhbTJOUTyIZs6F.jpg","t":"بحب السيما","r":6.2,"y":2004,"rd":"2004-06-09","hs":0.143,"d":0.254,"mt":"movie","o":""},{"id":15962,"p":"/odeXz2KHl3rLUhPWE8tMEHosopS.jpg","b":"/1X4d8DU3W5d8EiV5mrrvjruhNGG.jpg","t":"黑暗","r":6.2,"y":2005,"rd":"2005-10-07","hs":0.21,"d":0.386,"mt":"movie","o":"雅各布（尼古拉·雷·卡斯 Nikolaj Lie Kaas 饰）和妹妹朱莉（Lotte Bergstrøm 饰）之间的感情一直十分的要好，朱莉是一名残疾人，因此雅各布在生活中总是对朱莉照顾有加。朱莉在网络上认识了一个名叫安佳（尼可拉斯·布若 Nicolas Bro 饰）的男人，短短几个月内，两人就坠入了情网，最终见面决定携手步入婚姻的殿堂。然而，朱莉却死在了自己的新婚之夜里，死因竟然是自杀。"},{"id":15568,"p":"/kxyI0dcToPz90OSL5zLl3Dmp6iH.jpg","b":"/gEZagBzbropWZqlU2yEZlr2x0pn.jpg","t":"足球女将","r":6.2,"y":2007,"rd":"2007-06-01","hs":0.478,"d":1.034,"mt":"movie","o":"格蕾丝（卡莉·许洛德 Carly Schroeder 饰）出生在一个声名远扬的足球世家之中，有三个哥哥，兄妹之间感情十分要好。他们的父亲曾是一位十分著名的足球明星，因此足球这项运动贯彻了孩子们的整个童年。一场车祸夺走了哥哥约翰尼（杰西·李·索弗 Jesse Lee Soffer 饰）的生命，让整个家庭笼罩在悲伤和抑郁的氛围之下，足球作为开启伤心之门的钥匙也渐渐不再被提起。无法忍受的格蕾丝决定代替哥哥实现他再也无法实现的梦想——代替哥哥的位置，成为校队中的一份子。起初，包括父亲在内，所有人都反对和质疑着格蕾丝的决定，然而，随着时间的推移，格蕾丝用实力和努力证明了自己。"},{"id":141043,"p":"/ibtYPDUQXKK2CIYzMEWgt1VNMlP.jpg","b":"/cA2lXcl4rVKsRltJwVYRqpSqvhq.jpg","t":"自杀四人组","r":6.2,"y":2014,"rd":"2014-03-20","hs":0.668,"d":1.304,"mt":"movie","o":"在元旦新年的守岁夜，伦敦有四个失意绝望的人：因为跟一个15岁少女上床而声败名裂的电视名人马丁；除了照顾自己严重残疾的成年儿子没有自己生活的中年妇女莫莲；因为姐姐几年前神秘失踪而一直走不出心理阴影的少女杰丝；和乐队解散、女友分手的美国摇滚歌手JJ。他们都想到著名的“礼帽大 厦”楼顶跳楼自杀，四人在楼顶不期而遇。他们一起度过了一个晚上，讲述各自不幸的遭遇，第二天一早各自回家，但从此形成了一个奇怪的四人小团体，开始发生各种各样有趣的事情，比如他们试图挽救马丁的婚姻，结果一团糟；他们组成读书会，专门讨论自杀的作家们，他们还计划不周地匆匆去金丝雀群岛旅行…"},{"id":3542,"p":"/szwSQ4zrChS6VRBlDyFAcMmtEWG.jpg","b":"/jfHbKVLes49W1s1SaPua7ijhWJG.jpg","t":"查泰莱夫人的情人","r":6.2,"y":2006,"rd":"2006-11-01","hs":0.437,"d":0.946,"mt":"movie","o":"一战结束后，查泰来爵士（西波里特•吉拉多特 Hippolyte Girardot 饰）因伤失去了双腿，成了只能摇着轮椅生活的残疾人。虽然他偶尔会约朋友一起吃饭聊天，但是他的夫人康斯坦丝（玛丽娜•汉斯 Marina Hands 饰）却陷入了无聊与寂寞之中。看着她神色日渐憔悴，朋友带她去看医生希望得到救治，结果大夫检查后说她并无疾病，只是由于长期没有夫妻生活所以身体虚弱。一次偶然的机会，她在弗雷格比庄园的树林里结识了壮硕的园丁帕尔金（让-路易•顾洛克 Jean-Louis Coullo'ch 饰），并逐渐对他产生爱慕。两个人于是开始了偷情。这段关系开始后，夫人的病不治而愈，但是她的内心却更加忐忑不安，生怕秘密被丈夫揭穿……"},{"id":12713,"p":"/e0w6yYXtu5aZyQcyBmOBjDejhxu.jpg","b":"/hArxqEmvBXXgQCiBzTzNRkIIoml.jpg","t":"权力喜剧","r":6.2,"y":2006,"rd":"2006-02-22","hs":0.208,"d":0.371,"mt":"movie","o":"　　由法国著名女影星伊莎贝尔·于贝尔主演，她在片中饰演地方官让娜·夏尔芒，她受命调查一桩涉嫌挪用公共资金的复杂要案。案件渐渐对一家大企业产生可怕的影响，而她则渐渐认识到自己权力的重要性———然而，她的私人生活却也因此陷入了危机。"},{"id":14449,"p":"/1ZmuqXvXKE4a9VR8fzGnZPugdXJ.jpg","b":"/lgXIXfZiedBtGu2gbzaRdeGMEHm.jpg","t":"夜宴","r":6.2,"y":2006,"rd":"2006-09-14","hs":0.861,"d":2.714,"mt":"movie","o":"五代十国，纷纷扰扰，争斗不休。 先帝离奇驾崩，厉帝（葛优 饰）篡位，把先帝美丽的皇后（章子怡 饰）占为己有。皇后为求自保，惟有奉承于厉帝膝下。然而，她的心中有着更大的，不为人知的野心。 太子（吴彦祖 饰）是先帝的儿子，亡父之痛让他决心放弃艺术家的生活，开始了复仇之路。然而，犹豫不决的天性让他在复仇路上走得伤痕累累，作为后母的皇后更是让他充满了感情的纠缠。 青女（周迅 饰）已被许为太子的妻子，她对太子痴心不二，最后却断送了青春年华。青女哥哥（黄晓明 饰）年轻气盛，与妹妹感情甚笃，深深陷入了这场斗争。 这天，厉帝开设夜宴，众人出席，暗涌翻滚，杀机四伏。"},{"id":3041,"p":"/lyaz0rE1lwXl6fw0TF44yhc14lT.jpg","b":"/gkJ1QkZq3KxqoHpEIyoFTRa5Fvx.jpg","t":"在床上","r":6.2,"y":2005,"rd":"2005-08-03","hs":0.721,"d":2.073,"mt":"movie","o":"本为陌生人的布鲁诺（Gonzalo Valenzuela 饰）和丹妮拉（Blanca Lewin 饰）参加一个私人派对，偶然机缘让两人相识，继而走入汽车旅馆度过激情一夜。激情过后，两人谈论各自难以忘怀的恋爱史，猜测过往旅馆各色人等的经历，即兴编纂电影剧本。当激情再续，却因布鲁诺失口喊出前女友的名字戛然而止，两人更因破洞的避孕套恶语相向。战火很快平息，两人禁不住想要探知对方的生活，心儿贴近的布鲁诺和丹妮拉更坦诚地诉说了自己心中的秘密。当长夜将尽，他们发现彼此间已不只是最初的肉欲……"},{"id":5816,"p":"/q1fZgIV63vZ8bkxTPH25xoRbp83.jpg","b":"/3XHpweHWwc9COfu9U6emjrX6o99.jpg","t":"服务生之死","r":6.2,"y":2006,"rd":"2006-09-28","hs":0.344,"d":0.684,"mt":"movie","o":"破烂餐馆的工作、药罐子老婆、反社会的邻居、不如人意的婚外情...... 服务生艾德加对自己悲惨的生活感到厌倦。\r 他掀开电影框架，直接找上罪魁祸首——操纵他人生故事的编剧家。 在新的人生剧本里，艾德加希望客人不再吹毛求疵、老婆人间蒸发、情妇妖娇美丽、邻居心地善良。 但天底下哪有这么便宜的事？"},{"id":36615,"p":"/ywmyWl83KYcYPtn7bBwY1sGveZG.jpg","b":"/qeWfikPxQWpcBY6oXfYvB6ClEUE.jpg","t":"看上去很美","r":6.2,"y":2006,"rd":"2006-04-08","hs":0.339,"d":0.672,"mt":"movie","o":"　　在大人和老师眼里，方枪枪不是个好孩子，他调皮捣蛋不听话，一进幼儿园，就被老师追着剪了辫子。方枪枪（董博文饰）生活的幼儿园里有几百名小朋友，在那里他认识了杨南燕（宁元元饰）、杨北燕（陈曼媛饰）。幼儿园里有统一的标准管理着所有小朋友，按时拉屎、自己穿衣，表现优秀的人会被授予小红花，贴在他们名字后面。慈眉善目的唐老师（李晓枫饰）让方枪枪感到亲近，而不苟言笑的李老师则让他感到恐惧。 　　总也得不到5朵小红花的方枪枪在一次意外后，对小红花失去了兴趣。他编故事，给小朋友起外号等等。有天晚上他做了个怪梦，第二天醒来，他把这个秘密告诉别的小朋友，说李老师是一个吃人的大妖怪！……"},{"id":80136,"p":"/xwRkRCySguUIAUOwmQOprmp7G5q.jpg","b":"/8TjGIr1ACctKqDc8e1Uc5fzwgSn.jpg","t":"乒乓","r":6.2,"y":2006,"rd":"2006-05-19","hs":0.373,"d":0.758,"mt":"movie","o":"16岁的保罗忽然出现在叔叔家，说他要來度假。叔叔和婶婶尽管心中不快，但也不得不接纳这个行为乖张的侄子。潜藏在这个完美家庭底层的冲突，因为保罗的到來一一浮现，一张张虛伪的中产面具，也在欲望的冲击之下破碎。导演初试啼声即被喻为德国当代电影最重要的新锐，全片婉如现代版《定理》，以黑色幽默嘲弄中产阶级的虛伪，震惊嘎纳影展影評人周单元。"},{"id":30253,"p":"/uTSJdigkbnpgxM019MNZVdR9skC.jpg","b":"/jKcOALgv3TD3umT25yzmatvjD4M.jpg","t":"大器晚成","r":6.2,"y":2006,"rd":"2006-10-05","hs":0.119,"d":0.197,"mt":"movie","o":"　　丈夫去世后，玛莎（史蒂芬妮·葛拉瑟 Stephanie Glaser 饰）一直过着郁郁寡欢的生活，玛莎的现状令朋友莉茜（Heidi Maria Glössner 饰）十分担心。一次偶然中，莉茜发现玛莎拥有极高的缝纫天赋，在她的鼓励下，两人合作开了一间专卖手工内衣的小小商店。\r 　　在那个居民淳朴作风保守的小镇上，玛莎和莉茜的店引起了轩然大波，人们用另类的眼光看待这一对勇敢追求自己梦想的好友，风言风语从未停歇。商店在众人的压力之下濒临倒闭，这时莉茜想到可以在互联网平台上展开业务。没想到，这个想法一经实践即获得了巨大的成功，两位好友也成为了高人气的网络红人。这时，曾经反对过她们的居民们才慢慢发现，内衣所代表的意义并不仅仅是表面上看上去的那么简单。"},{"id":4890,"p":"/vBc0NbqTZb1MBOnKNlBHgx1YNvR.jpg","b":"/zdSWO2kfmw4IZoWv37dAmQXdVgD.jpg","t":"千年敬祈","r":6.2,"y":2007,"rd":"2007-09-25","hs":0.326,"d":0.617,"mt":"movie","o":"退休的火箭工程师史老先生（Henry O 饰）来到美国，看望阔别十二年之久的女儿宜兰（俞飞鸿 饰），经历了离婚的女儿近几年一直没有再婚的打算，这让史老颇为纠结。白天女儿上班时，史老试图与年轻的美国邻居交谈，但语言与文化隔阂让史老只能停留在孤独的世界里。由于工作的特殊性，史老与宜兰一直缺乏沟通，美国之行也并没能改善两人的关系，所幸史老结识了一位伊朗老妇，他们时常用生疏的英语交流，而老妇最近喜得孙子让史老两相对照之下黯然神伤。史老发现了宜兰与一位有家室的俄罗斯男子前景黯淡的交往，情急之下开口质问，才明白女儿不如意的感情生活与自己有莫大的关系……"},{"id":44837,"p":"/bFRgkKv6EGpsVkWFt1sjAPxPYXG.jpg","b":"/nWUSXWOvm3rQwwVm7kgclTt9uRF.jpg","t":"梅兰芳","r":6.2,"y":2008,"rd":"2008-12-05","hs":0.65,"d":1.547,"mt":"movie","o":"　　唱了大半辈子戏的大伯因在西太后寿辰中顾及家中出殡未穿红被赐一纸枷锁后，少年梅兰芳将他临死留下的一封书信随身携带，开始跟随与梅家有世交的京剧老生名角十三燕（王学圻）学唱戏、做人。十年后，梅兰芳（余少群）在梨园崭露头角，想着能一辈子清清白白唱戏、做人。\r 　　对戏剧艺术有颇深研究的留洋司法局长邱如白（孙红雷）满腹牢骚于传统京剧，却在看过梅兰芳的演出后难抑激动，提笔给他写下鼓励、建议书信。梅兰芳也想创新表演，对邱如白十分感激。两人封封书信往来、见面促膝长谈中，梅兰芳对京剧的理解日渐加深、翻新，并收获“三哥”邱如白持续一辈子的单纯情谊。\r 　　但梅兰芳也因此与十三燕生出分歧。两人在好事者的怂恿下决定对打擂台，梅兰芳大获全胜，迎来自己的时代。梅兰芳能成功，除了自个有非一般的悟性、邱如白时刻在艺术上将他鼓励外，尚因大银行家“六爷”冯子光（英达）在财力上慷慨相助。\r 　　之后，梅兰芳（黎明）迎娶福芝芳（陈红），开始试图过台上销魂女子、台下一般男子的生活，却注定如身戴“纸枷锁”般难如愿：结识当红须生孟小冬（章子怡）后，他与之结成精神上的伉俪，却抱憾擦身；抗日时期，为了表气节，他蓄须忍痛离别心爱的舞台。期间助他在国际舞台上大放光彩的赴美演出，亦是好事多磨"},{"id":14538,"p":"/vIZyykQmjKVgfNiNBNIG4bxa2Jf.jpg","b":"/i9rOssqYdCpUGSJoWLXEJuwgx40.jpg","t":"三国之见龙卸甲","r":6.2,"y":2008,"rd":"2008-04-03","hs":0.886,"d":2.617,"mt":"movie","o":"三国乱世，战火纷争。面对魏军强势压境，初任工兵的赵云主动请缨，借助军师诸葛亮以攻为守的策略，立下劫寨扰敌的大功。随后的长坂坡一战，赵云单枪匹马杀入曹营救回幼主，从而一战成名。随后并被委以重任与黄忠老将军一起出征定军山，收取汉中，奠定蜀国基业。不过此役，由于黄忠心急想争头功提前出兵，却中了曹操的奸计伤亡惨重。危机之时，赵云及时赶到救出了黄忠和罗平安，并在诸葛亮妙计的帮助下，烧掉曹军粮草扭转战局立下大功。赵云也因此荣升五虎上将，而身为同乡兄长的罗平安心中却是百般滋味。时间就在战争中飞逝而过，蜀国的五虎大将也先后辞世。在诸葛亮的再一次灭魏大计前，赵云坚持做先锋大将，却在凤鸣山前遇上曹操10万大军，面对人生的终极之战，赵云该如何应对？"},{"id":54669,"p":"/f3quPA26sa6794Ztv9TPFy0T2G4.jpg","b":"/y6tl5o9Rx2eGavzdAdvrJRxEKOX.jpg","t":"四月之泪","r":6.2,"y":2008,"rd":"2008-08-29","hs":0.226,"d":0.384,"mt":"movie","o":"如果一个士兵会思想，上帝大概要皱眉头。时值芬兰内战，有杀戮无人性，一对白军向敌对的红军女兵集体先奸后杀，阿罗目睹已方暴行以后良心极度不安，他抓到一个逃脱的，坚持拿去公平审讯。但荒诞处境这时候才真正开始，他和女战犯之间发生爱情，遇上的死刑法官是一个人道主义诗人，而美艳的法官夫人又来性诱阿罗。"},{"id":627489,"p":"/orRDKjEaCdWNtWkEbFubhAPtYAE.jpg","b":"/9Wvcq4N0D2XMUsXvzHU3D47ZH1O.jpg","t":"Christmas Scavenger Hunt","r":6.2,"y":2019,"rd":"2019-11-03","hs":0.346,"d":0.382,"mt":"movie","o":""},{"id":668195,"p":"/vHqpFuguBugZZfXIyjsb4tOAXve.jpg","b":"/jbIDQPQ0XEtIV2nGXUQunhxWjst.jpg","t":"铁杆球迷","r":6.2,"y":2020,"rd":"2020-03-09","hs":0.757,"d":0.975,"mt":"movie","o":"一名年迈的足球铁粉正视过去的事实，同时奋力为自己和一位年轻的追随者创造截然不同的未来。"},{"id":10523,"p":"/nJm8UF4zbUYEoku9seEtz1PTJGS.jpg","b":"/t2d6fAf4JvmvBcSMGju9d2kOUlJ.jpg","t":"小布什传","r":6.2,"y":2008,"rd":"2008-10-17","hs":0.673,"d":1.737,"mt":"movie","o":"　　无论你爱他还是恨他，你都不可否认乔治·W·布什是当今世界上独领风骚的风云人物。作为世界上仅存一超首脑，布什的一生可谓跌宕起伏、波澜壮阔，美国人喜欢他，因为他在911的风暴中顶住压力率领美国人民化悲痛为力量为美国拿下了垂涎已久的中东油田，以强硬的鹰派作风让美国世界霸主的作风深入人心。然而，他在位期间也彻底终结了克林顿创造的经济反弹，甚至将美国乃至全世界拖入了2008金融危机的泥潭；阿富汗和伊拉克两场以恐制恐的战争也让美国人民和中东人民的生活陷入了悲哀。  　　对于布什的功过是非早有人评论的太多，在好莱坞也不乏关于这位政治人物的影片。然而，真正以传记片的形式全面的去表现布什的一生，本片还是第一次。在本片中，不仅仅包含了布什从老爸的高级顾问到佛罗里达州州长再到美国总统的政治生涯写照，在他年轻时放荡不羁的花边小料也在本片中有所反应。当然，对于伊拉克战争这个布什政治生涯中最受争议的焦点影片也给予了大量的纪录。如导演奥利弗·斯通所说，他在本片中要做的是尽可能客观真实的再现一个我们熟悉而又陌生的乔治·W·布什。"},{"id":32395,"p":"/7dNynUNdYSxeOpuJJNv3Fyk54NA.jpg","b":"/fQehemJNDIKfGcmTnvm5SqQ7kgr.jpg","t":"最伟大的","r":6.2,"y":2009,"rd":"2009-02-07","hs":0.517,"d":1.079,"mt":"movie","o":"爱子班尼特（亚伦·泰勒-约翰逊 Aaron Taylor-Johnson 饰）的意外身亡让身为父母的艾伦（皮尔斯·布鲁斯南 Pierce Brosnan 饰）和格蕾丝（苏珊·萨兰登 Susan Sarandon 饰）痛不欲生，两人之间的关系也降到了冰点。在绝望的情绪弥漫了数月之久后，一个名叫罗斯（凯瑞·穆丽根 Carey Mulligan 饰）的女孩的出现打破了压抑的平静。\r 罗斯自称班尼特的女友，腹中怀了他的孩子。在半信半疑之间，艾伦和格蕾丝接纳了这样一个几乎是凭空出现的女孩。刚开始，误会和争吵在所难免，关于罗斯真实身份的猜疑也从未停止，但随着罗斯的肚子渐渐变大，一种久违的亲情和温情重新出现在了这个四分五裂的家庭之中。"},{"id":23513,"p":"/3Fzo0Rff3J4rkzkVUQgaHZRX5V0.jpg","b":"/1hC3rKVBISfHfVFai4MqGS8sIhO.jpg","t":"爱情谎言","r":6.2,"y":2009,"rd":"2009-12-17","hs":0.386,"d":0.715,"mt":"movie","o":"服务员大卫在餐具柜的抽屉里发现了一部未发表的手稿。为了追求他心仪的女孩，他自称就是作者。当小说变成了畅销书，真正的作者走进了他的生活并开始接管他的人生……"}]