[{"id":12555,"p":"/nMeXol5g4wKb3GwLKNERwBSzE6i.jpg","b":"/y1Q4V1kkovDD4ZwRn9XZITMkVJl.jpg","t":"我曾侍候过英国国王","r":6.9,"y":2007,"rd":"2007-01-11","hs":0.48,"d":1.028,"mt":"movie","o":"坐监多年的扬·迪特大赦获释，他被“放逐”到捷克北部边境森林里修一条看上去永远修不完的道路。回想年轻时候，迪特感慨万千，那时的自己只是个年轻的饭店服务生，却立志要成为百万富豪。小个子的他精通服务之道，同时不忘追逐金钱和女人。他先后到过生活奢靡的天堂艳楼，布拉格最气派豪华的巴黎饭店。在那里，饭店领班告诉迪特，他之所以精通各项待客之道，是因为曾侍候过英国国王。第二次世界大战前后的捷克情势变化莫测，迪特遇见了同是小个子的德国姑娘丽莎并遇到许多困难，但他依然坚定不移地朝着立下的目标努力……"},{"id":49943,"p":"/3d20lZgTCkOCkHzMHv9DWSFS6eE.jpg","b":"/wqjdMNu80XTV3s8DXYYLXqcpjQM.jpg","t":"黑道小狂花","r":6.9,"y":2001,"rd":"2001-05-10","hs":0.462,"d":1.174,"mt":"movie","o":"一对同母异父的小姐妹，妹妹八岁，与父母同住，幸福富有，姐姐十三岁，跟着外婆，贫困艰难。起先，妹妹歧视姐姐，但当妹妹的父亲卷入了一场黑帮争斗中而被人追杀时，唯一来帮助妹妹的，却是她以德报怨的姐姐。姐姐带着妹妹逃跑，两人相依为命，闯过了一个又一个险境。姐妹俩人的关系最终由嫉恨化解成了爱。"},{"id":37288,"p":"/bqhiNIblHPIaXZo4bkiL6qSPnaX.jpg","b":"/65vwocYaQrSjuaAL3UuNVc0YIoD.jpg","t":"猫样少女","r":6.9,"y":2001,"rd":"2001-10-13","hs":0.631,"d":1.883,"mt":"movie","o":"五位廿岁的少女，在高校时期成了好友，各有自己的秘密。惠珠梦想自己可以成为成功的职业女性，于是试图改变自己，加入证券行后与以往家庭和好友保持距离。至于太喜，她的愿望竟然祗是希望躺在船上，在夜空看星！太喜更恋上了一个曾协助义务工作的大脑神经麻痹的诗人。一天，想成为设计师的智英收养了一只流浪猫，五个各有理想的少女，最终会是由哪一位照顾小猫呢？……"},{"id":75185,"p":"/tags8i2KbwK2OqlnCg2w3o4mQ1s.jpg","b":"/hvaytcTIhHWYfntGHeppJtUbEiR.jpg","t":"独自等待","r":6.9,"y":2005,"rd":"2005-09-08","hs":1.014,"d":3.783,"mt":"movie","o":"　　年轻的陈文（夏雨饰）是一个古董店的小老板，他与一班好友怀揣梦想，等待着真爱的到来。一次陈文偶遇三流小演员刘荣（李冰冰饰），这名完全符合他理想爱人形象的女子一下子击中了他的心。在好友们（高旗、吴超、高亚麟等饰）的百般怂恿和所谓恋爱专家的调教下，陈文决定放手一搏，使出五花八门的求爱手段，结果闹得不可收拾。就当陈文热切追求刘荣的时候，古董店合伙人的妹妹也是多年玩伴的李静（龚蓓苾饰），却从高中时起就暗中喜欢陈文，保留着陈文送给她的每一样小礼物。然而盲目追求的陈文只把李静当哥们儿，对她的多年付出视而不见……她会从他身边溜走吗？"},{"id":61485,"p":"/iBCSvN3cil5RfyN54mkNpWaNxnA.jpg","b":"/gCwStXfUejqjOOiVdaABgrWSlNn.jpg","t":"小城之春","r":6.9,"y":2002,"rd":"2002-09-04","hs":0.396,"d":0.919,"mt":"movie","o":"本片为田壮壮向1948年费穆执导的同名电影的致敬之作，与费版相比，画面颜色变成彩色，空间延展许多，女主人公的独白被隐去，故事内容和讲述的手法也有一些不同，变得更为今天的观众所能接受。  影片伊始，便点题交代了年轻少妇周玉纹（胡靖帆）和丈夫戴礼言（吴军）之间貌不合神也离的关系，玉纹对礼言只是在尽传统道德伦理要求她尽的义务，同时，礼言的昔日好友、玉纹的旧时情人章志忱（辛柏青）正从上海赶往小城，虽然他的到访令玉纹在情与礼之间摇摆不定，有了走出小城的心思，但因独白不再，那更多是突兀而非满足心中长久以来的期待。而小妹戴秀（卢思思）因为身边原有一大帮和她一样充满朝气活力的朋友，志忱对她的触动以及她对志忱的爱，也打了些折扣。"},{"id":21265,"p":"/tW0o3X3Y5ENgCTlRVngVDmtUKdN.jpg","b":"/rCQV72xJ90ZmG8tiXeJiOJEBzm7.jpg","t":"麦克布尔","r":6.9,"y":2003,"rd":"2003-01-30","hs":0.519,"d":1.311,"mt":"movie","o":"讲孟买黑社会莎士比亚悲剧《麦克白》式阴谋。"},{"id":2299,"p":"/l7fJ1TmyaNVLHBtjz4QbUW5qLVs.jpg","b":"/nX9KhYw8gwOIjeD078wtIPjs0Fd.jpg","t":"守望者","r":6.9,"y":2004,"rd":"2004-11-03","hs":0.195,"d":0.36,"mt":"movie","o":"　　卡米尔（安妮·康斯金尼 Anne Consigny 饰）千里迢迢回到了久违的故乡，目的只有一个，那就是卖掉家中留下来的一幢老房子。卡米尔的父亲伊万（菲利普·托雷顿 Philippe Torreton 饰）早已去世多年，母亲玛贝（桑德里娜·伯奈尔 Sandrine Bonnaire 饰）也在不久之前撒手人寰，从唯一的亲人婶婶处，卡米尔得知了这个小岛上曾经发生过的故事。  　　故事要从1963年说起，一个陌生的男人来到这个名为布列塔尼赖桑的小岛上，和伊万一同看守位于海边的辽望灯塔，这个男人有着神秘而曲折的过去，散发着让人无法抗拒的迷人气息。随着时间的推移，男人的所作所为渐渐在岛上淳朴的居民们之家掀起了一场狂风暴雨。"},{"id":18279,"p":"/nqCyhQWHHbgFidk2hFTmPThMXiG.jpg","b":"/j1nChiTr3CrVqGUJtHo1iUc3Gcc.jpg","t":"冰冻之地","r":6.9,"y":2005,"rd":"2005-01-14","hs":0.242,"d":0.452,"mt":"movie","o":"当一位教师被解雇时，他将自己的怒火发泄到他陷入困境的十几岁的儿子身上，而儿子用假币从当铺买了一台 CD 播放器。这开始了痛苦的连锁反应，因为每个受害者都将自己的问题投射到另一个人身上。"},{"id":12543,"p":"/rq2wxa2PkLv4lgX0mvf8qJp4xNL.jpg","b":"/3ozoba38ZlAAfk1ccijN7J66lBA.jpg","t":"大事件","r":6.9,"y":2004,"rd":"2004-06-10","hs":0.713,"d":2.086,"mt":"movie","o":"　　香港警队被元（任贤齐 饰）率领的悍匪打得无力还击的一幕被电视摄制队拍了下来，全港市民哗然。为了声誉，全港3万多的警员都投入到缉拿重犯的行动中。重案组督察恒（张家辉 饰）跟踪元到了一栋大厦，在他们正想行动时，副指挥官Rebecca（陈慧琳 饰）却打算把整个过程通过电视现场直播。恒与其他队员都带上了微型摄影机冲入了现场，大厦内早已躲着另一班劫匪，形势凶险，Rebecca却想剪掉此片断。在大厦内挟持人质的元把在闭路电视上录到的警匪搏击片段发给了传媒，警方更加尴尬了。元挟持人质对抗警察，恒救出了人质，逃跑了的元遇到了Rebecca，Rebecca从未见过恒跟元，便误以为元是警察恒，元将计就计，想借此脱身。"},{"id":21567,"p":"/oPdtscy3BYDsM83wddWkmQxcTEg.jpg","b":"/zKZnrVibEVUApzkcdyAZKM2jnwW.jpg","t":"Iqbal","r":6.9,"y":2005,"rd":"2005-08-26","hs":0.373,"d":0.778,"mt":"movie","o":""},{"id":1963,"p":"/oRsVXmDYt5hQoMHh7qZUzVwseLI.jpg","b":"/v14OIqcRTrQYzp1kuyPYH23CxFo.jpg","t":"弓","r":6.9,"y":2005,"rd":"2005-05-12","hs":0.708,"d":1.991,"mt":"movie","o":"在一望无际的大海上有两艘渔船，主人是一位年过花甲的老人（全讼挽饰），他依靠两艘船谋生，陆上的人们来这边钓鱼或看风景。老人和一位少女（韩业云饰）一起生活，她是10年前老人在岸上捡到的，此后少女再没有上过陆地。老人等着少女年满17岁时就会与之结婚。来钓鱼的男人们经常想占女孩的便宜，老人为保护女孩不得不用利箭来警示对方。一天，和父亲一起来钓鱼的大学生（徐智锡饰）在船上为神秘的少女所吸引。老人觉得事情不妙，每天监视少女并不允许她靠近大学生，而16岁的少女也逐渐对外面的事物产生好奇。大学生得知女孩儿将要和老人结婚，就决定带上少女逃到陆地……"},{"id":9762,"p":"/tHiV8eBgEo7oBgpOGlYrRkXjxUI.jpg","b":"/k3AGi4UD8Ql2dKosXh6FrBSKm0s.jpg","t":"舞出我人生","r":6.9,"y":2006,"rd":"2006-08-11","hs":0.988,"d":3.509,"mt":"movie","o":"　　个性张扬的街头嘻哈与高贵典雅的芭蕾可以在舞台上完美的契合，就像泰勒（钱宁 •塔图姆饰）与诺拉（珍娜•迪温）的结合一样。这是一个奇迹，还是一种宿命。泰勒是来自巴尔的摩的底层社会的反叛青年，诺拉是就读与贵族艺校的优秀的芭蕾舞学生。诺拉要参加的高级舞蹈比赛，需要一个舞技超群的舞伴，而泰勒刚好因为被罚在艺术学校社区服务而闯入诺拉的视野。泰勒随意自如的街头舞蹈吸引了诺拉，舞台上的一次次合作，让这两个同样执着于艺术的孩子擦出律动的火花。两条原本平行的直线，交汇于舞蹈的光辉。"},{"id":1494,"p":"/j1LNc2QZYqZ7W89L2xB4nHjAblx.jpg","b":"/sVakfYqdbBglnIOjOAV6fGkaXfw.jpg","t":"满城尽带黄金甲‎","r":6.9,"y":2006,"rd":"2006-12-14","hs":1.043,"d":3.865,"mt":"movie","o":"满城的菊花，意态舒展。人的忧思，却绞缠于胸。金碧辉煌的宫廷里，心绪不宁的皇后领着王子们在等王。宫闱上下，因为这个即将到来的重阳，忙碌得有序而繁密。一场盛大仪式准备就绪，王却悄然回宫，他好像要有意冷落那些恭候已久的人们，不给他们一个稍微镇定的机会去察言观色，暗自忖量。独自一人的时候他开怀大笑，他的笑里好像有很多的秘密。王是这样的王，仿佛振一振袍子，也有雷霆迅至。大的王子是祥，他的秘密太沉太重，矜贵之躯，也被这秘密打发成落魄的形骸。小的王子是昌，他的笑容灿烂，但是金玉之体，转过身来是温厚端笑，变过身去，嘴角竟有了一丝冷凝。"},{"id":13209,"p":"/yAJbZDVn36StLR5irDni2SIWBwF.jpg","b":"/47NmEf7kEmsNK3T9hiquNYO8fU9.jpg","t":"越位","r":6.9,"y":2006,"rd":"2006-05-26","hs":0.434,"d":0.925,"mt":"movie","o":"在当代的穆斯林国家里，某些场所仍然禁止妇女抛头露面或者进入。2005年世界杯外围赛，伊朗国家足球队将在本土的德黑兰体育场与巴林展开关键的一场厮杀。伊朗的球迷从四面八方赶来，为了深爱的国家队摇旗呐喊，站脚助威。这些球迷无一例外都是男性，当局以女性出席这种场合可能会受到污言秽语侵染为由，禁止女性走入体育场。但是仍有那么几个女孩子为了各种理由乔装打扮前来，但通过士兵的层层防守谈何容易……"},{"id":6391,"p":"/cgT9zksfC6WJOiMla1DXphmleNc.jpg","b":"/fJDo2lgZWxrgj9IL15eF6uZvsc0.jpg","t":"蓝色果冻海","r":6.9,"y":2007,"rd":"2007-05-05","hs":0.411,"d":0.832,"mt":"movie","o":"巴特雅（莎拉·埃德勒 Sarah Adler 饰）是一名婚礼喜宴服务员，然而她的生活却非常孤单乏味，父母不常联系，男友也离他而去。一天，巴特雅在海边碰见一个满脸雀斑的小女孩，只穿这一条小泳裤，套着一只游泳圈。巴特雅以为她迷路了，将她带到警察局，小女孩却一句话也不说。巴特雅只好把这个神秘的小女孩带回家里照顾，渐渐地，她和不说话的小女孩似乎建立起了某种信任和依靠"},{"id":6079,"p":"/wwbrplXnkqgfcpmBtffwCmfoV5Q.jpg","b":"/7kLXQKIp5VCRs0tRMREWQCyZf6P.jpg","t":"布拉格练习曲","r":6.9,"y":2007,"rd":"2007-03-08","hs":0.314,"d":0.588,"mt":"movie","o":"　　65岁的布拉格老文学教师托克伦（德内克·斯维拉克 Zdenek Sverák 饰）看上去有些落后于时代，学生的叛逆让他忍无可忍，在他向学生小施惩罚时也丢掉了自己的工作。赋闲的托克伦也许是为了摆脱沉闷的家庭气氛，找到了快递员的工作，然而很快就遭遇了车祸退出。已婚的女儿最近情感出现挫折，托克 伦一边在超市中回收酒瓶，一边替女儿照料外孙；他的两位同事，退休老军官和兼职小伙子，虽然表达方式不同，但同样有感情的苦恼，托克伦为他们牵线搭桥，在顾客中也人缘颇好。托克伦时常幻想和形形色色的女子交往的画面，妻子觉察到他们彼此疏远的感情，但又无能为力。女儿和新男友驱车带两位老人郊游，这对老夫妻乘坐的热气球突然失去了控制……\r 　　本片获2008年捷克狮子奖最佳导演。最佳摄影等多项褒奖。"},{"id":40079,"p":"/ovXRbY6VxmFCUb7i9An6hbGYIWj.jpg","b":"/bj4zkxC8dsl9QEEcGk8e9UiQdbF.jpg","t":"东京塔","r":6.9,"y":2007,"rd":"2007-04-14","hs":0.739,"d":1.968,"mt":"movie","o":"小时候的雅也由于老爸和老妈的离婚，离开了故乡小仓。年轻的老妈（内田也哉子饰）带着他回到筑丰老家，她一边在小料理屋帮忙，一边培养自己的孩子。学校放长假时，雅也也会去老爸住的地方。  上了中学，雅也想着从这个小地方出去，就这样，他一直走到了向往的东京。但作为大学生的雅也（小田切让饰）却过着失败的日子，勉强留级后毕业，老妈（树木希林饰）对此毫无怨言，尽管患病却一心支持着儿子。后来雅也终于醒悟找到了工作，还清积欠的债务，成为插图画家、专栏作家还做广播节目。雅也把老妈接到了东京一起生活，她受到了朋友们的尊敬和喜爱。这时离雅也15岁离开老妈后过去了15年，后来老妈却癌症复发……"},{"id":7973,"p":"/hMfeNXTTPFHczExh5Lmx8L34qmk.jpg","b":"/xg3HpC1I0eDEREqF3RyDY21kzUh.jpg","t":"焦糖","r":6.9,"y":2007,"rd":"2007-08-09","hs":0.82,"d":2.35,"mt":"movie","o":"故事发生在黎巴嫩的一家美容院，围绕着五名女性的日常生活展开。拉亚里（纳迪·拉巴基 Nadine Labaki 饰）、尼斯瑞和瑞玛在同一家美容院工作，詹美尔则是她们的常客，而美容院附近的一名女裁缝师罗丝和她年老的痴呆的姐姐莉莉一起住。她们年龄不同，性格不同，人生际遇不同，她们有各自独特的故事。\r 拉亚里因爱上了一个有妇之夫而陷入困苦，而且不得不面对他不知情的妻子；尼斯瑞婚礼在即，却决定到医院做个处女膜修复手术；瑞玛是个女同性恋，对一个美貌的顾客颇有好感；曾经是演员的詹美尔难以接受自己一日一日的衰老；而年老的罗丝因为要照顾姐姐而放弃爱情。一段段故事交织在一起，像焦糖一样，既甜蜜缠绵，又丝丝苦涩…"},{"id":2012,"p":"/iEUpJgu3tyEzqKsVyACfuKQqgC1.jpg","b":"/gdQCvXF7TpBez8F4Ud6Chw94oJ3.jpg","t":"寂静之光","r":6.9,"y":2007,"rd":"2007-10-02","hs":0.181,"d":0.306,"mt":"movie","o":"　　故事发生在位于墨西哥北部的一个宗教社区之中，住在这里的人都是极为虔诚的信徒，一丝不苟的遵循着主的指引，一言一行均时刻谨记教义。约翰（Cornelio Wall 饰）和妻子艾斯特（Miriam Toews 饰）是此处的居民，两人结婚多年，一家人住在风景秀丽的郊外，日子过得平静而又幸福。  　　然而，一场风暴正在平静的表象之下激烈涌动，原来，约翰爱上了一位名叫玛丽安（玛丽亚·潘克拉兹 Maria Pankratz 饰）的女子，两人常常私会，享受灵与肉结合的快感。两人的关系并非仅仅局限于肉体，约翰深深的爱着玛丽安，这也就意味着，每当他和玛丽安在一起时，违背的不仅仅是世俗的道德，还有自己一生坚持的信仰，这令约翰陷入了巨大的痛苦之中"},{"id":14044,"p":"/xaWLv99b018LUhaHCbKXQqeKQku.jpg","b":"/cSR493LjJxDmRy3hPpk9YCPHfZn.jpg","t":"集结号","r":6.9,"y":2007,"rd":"2007-10-09","hs":0.751,"d":2.023,"mt":"movie","o":"1948年解放战争时期，连长谷子地（张涵予 饰）率领九连47名战士在汶河岸执行掩护大部队撤退的任务，团长刘泽水（胡军 饰）下令，以集结号为令，听见号响就撤退。　　惨烈的战争在炮弹的轰鸣中开始，九连的战士死伤惨重，排长焦大鹏（廖凡 饰），牺牲前说自己听见了集结号，谷子地自己没有听见，他决定死守阵地。九连打退了敌人三次进攻，炸毁二辆坦克，歼敌无数，全连除连长谷子地，47人全部阵亡。　　这场战争改变了谷子地的人生。由于部队改了编号，谷子地找不到组织，九连牺牲的烈士们也被认定为失踪。谷子地开始了艰难的寻找，为九连的兄弟们讨个说法，也为了探明当年集结号的真相。"},{"id":8883,"p":"/384NwhPsZbZKOPrF1QPI9ShNj6z.jpg","b":"/trZRS3RfDnWBe3bQW1UUlOS210F.jpg","t":"弗莱蒙和希特伦","r":6.9,"y":2008,"rd":"2008-03-25","hs":0.525,"d":1.129,"mt":"movie","o":"　　“火焰”和\"柚子\"是丹麦最重要的通缉犯，德军盖世太保头目霍夫曼将他们定为头号公敌。在执行某次刺杀德军军官的行动时，吉尔伯特掺和进了“火焰”和“柚子”的任务中。扑朔迷离、敌我不明的形势下，“火焰“和“柚子“决定自己行动，从而卷入了巨大的危险之中。"},{"id":11148,"p":"/wREgo3KR1wW6s0MxhsJO7AnKVOj.jpg","b":"/w1USmlLq33AkiAEIry7k0Hy5GsE.jpg","t":"我是女生，也是男生","r":6.9,"y":2007,"rd":"2007-06-14","hs":0.772,"d":2.124,"mt":"movie","o":"　阿历克斯（Inés Efron 饰）生来就是个雌雄同体的异类，他同时拥有男性和女性的性征，不过一直被父母当成女孩来抚养，他和父母一起住在一个远离城市的海边小镇。随着阿历克斯的渐渐长大，母亲想让他切除掉阴茎，成为一个完完全全的女孩。于是，她没有和丈夫商量，就请来了外科医生一家到家里做客，希望说服阿历克斯接受手术。外科医生的小儿子阿尔瓦罗（Martín Piroyansky 饰）是一个同性恋，他和阿历克斯首次见面时，阿历克斯就邀请他和自己做爱。阿尔瓦罗开始时虽然拒绝了，但随后还是跟着阿历克斯跑进了海边的小木屋，随后，阿尔瓦罗发现了阿历克斯的秘密……"},{"id":83214,"p":"/5zNN1HT6CGIgy69qKUk3l4QmXSo.jpg","b":"/sWnK3fEvYkCcefIDqEFGmVwiECA.jpg","t":"天然子结构","r":6.9,"y":2007,"rd":"2007-08-04","hs":0.652,"d":1.613,"mt":"movie","o":"右田素夜（夏帆 饰）在木村长大，那里简朴的生活环境十分舒适。素夜就读的中学是一所中小学的混合学校，虽然只有6个学生，年龄各异的孩子们相处融洽。从东京来的转校生大泽广海（冈田将生 饰）打破了村里孩子们的平静。面对这位同龄人，素夜表现热情，可是广海却十分自我，难以相处。夏天的时候，同学们都会一起到海边游泳。通向海边有一条捷径，可是那条捷径一直被村里人认为是灵异的地方，可是大泽却坚持走捷径。在那里，意外发生了，素夜陷入了困境，幸好大泽出手相助。素夜后来知道大泽是以前邻居的孙子，对大泽产生了好感。两人的交往却找来了素夜父亲的反对，素夜竟然发现了自己父亲与大泽母亲之间的过去。两人沉浸在初恋的甜蜜中，一起度过了重要的节日，可是毕业的一天还是到来了。"},{"id":612845,"p":"/dsOn5Wd1AfTTh4TDLn14cIPrgzQ.jpg","b":"/q5qNDQV34vDBxQMFhuWuCJAkHYO.jpg","t":"我和我的祖国","r":6.9,"y":2019,"rd":"2019-09-30","hs":1.062,"d":1.69,"mt":"movie","o":"七位导演分别取材新中国成立70周年以来，祖国经历的无数个历史性经典瞬间。讲述普通人与国家之间息息相关密不可分的动人故事。聚焦大时代大事件下，小人物和国家之间，看似遥远实则密切的关联，唤醒全球华人共同回忆。《前夜》：1949年10月1日中华人民共和国成立前夕，为保障开国大典国旗顺利升起，电动旗杆设计安装者林治远（黄渤饰）争分夺秒排除万难，用一个惊心动魄的未眠之夜确保立国大事“万无一失”。《相遇》：1964年，由于原子弹研发工作保密度极高，同事之间也互不知姓名，在国防科技战线的科研工作者高远（张译饰）三年未与家人联系，后来因病离岗，在公交车上偶遇曾经的恋人方敏（任素汐饰）。《夺冠》：1984年8月8日，中国女排在奥运会夺冠，首获世界大赛三连冠。《回归》：1997年7月1日，香港回归祖国。为确保五星红旗分秒不差飘扬在香港上空，升旗手朱涛（杜江饰）刻苦训练不懈怠、女港警莲姐（惠英红饰）兢兢业业守平安、外交官安文彬（王洛勇饰）与英国人谈判16轮分秒不让、修表匠华哥（任达华饰）以精湛技术确保中英方代表与女港警手表精准确对。《北京你好》：出租车司机张北京（葛优饰）意外获得一张千金难买的北京奥运会开幕式门票。得意洋洋并开启显摆模式的张北京却没想到因为这张门票遭遇了一系列啼笑皆非的风波。《白昼流星》：迷茫落魄的一对少年流浪兄弟沃德乐（刘昊然饰）与哈扎布（陈飞宇饰）在遇到退休扶贫办主任老李（田壮壮饰）后，在老李善意的引导下，他们见证了神舟十一号飞船成功着陆这一重大历史瞬间，也见到了草原寓言中的“白昼流星”，内心受到了极大冲击和洗礼。《护航》：吕潇然（宋佳饰）作为中国空军飞行队中最优秀的女飞行员，在2015年9月3日纪念抗战胜利70周年阅兵式之前却被意外通知撤出阅兵编排留作替补。"},{"id":605886,"p":"/9O9ZhnFe6oyWrmzrmB42dUec2j.jpg","b":"/T5xXoFqyc9jNXZIbH4Sw0jwWjw.jpg","t":"恶世之子","r":6.9,"y":2023,"rd":"2023-04-06","hs":2.473,"d":4.15,"mt":"movie","o":"新年前夜，死亡幽灵般的凶手，利用跨年烟花的掩护，在市中心的一栋大楼，大规模远程射击枪其他高层楼上狂欢的人群，紧接着射出子弹的大楼房间发生爆炸。此神秘案件遇难者人数众多，留下的线索极少。 当地年轻女警艾丽诺的敏锐判断吸引 了负责调查此案的联邦调查局长官兰马克的注意，二人携手接近那冷酷的、危险的、惊人的真相。"},{"id":69214,"p":"/lnIiIac5CtCKV5FmHK1Jwut1Upm.jpg","b":"/qhz6bW0WOi3m4TxU3BdPswcHSbO.jpg","t":"追火车日记","r":6.9,"y":2007,"rd":"2007-10-26","hs":0.082,"d":0.128,"mt":"movie","o":"这是一部以汽车，女人和爱情为主题的轻喜剧。这也是一部关于如何挑战、欺骗和屈从命运的电影。史蒂芬幼年遭到好色父亲的遗弃，姐姐爱尔嘉面试频频受挫。人小鬼大的史蒂芬，想方设法接近父亲，又竭力保持镇定自若。"},{"id":639409,"p":"/pHZEFRlk5iAuMqsD6lQxUYg68GI.jpg","b":"/4yKbLyqLe6wiFgoiztrVGxMLDUW.jpg","t":"Time for You to Come Home for Christmas","r":6.9,"y":2019,"rd":"2019-12-08","hs":0.251,"d":0.264,"mt":"movie","o":""},{"id":788942,"p":"/qwQ3q8a5RkcqkI0RPDuzwpDOZ70.jpg","b":"/6qJiYMpEvrdIIPu455BbVxfISXe.jpg","t":"我的丈夫得了躁郁症","r":6.9,"y":2021,"rd":"2021-09-29","hs":0.421,"d":0.405,"mt":"movie","o":"影片讲述了一个家庭共同面对双相情感障碍症的故事。达米安是一个画家，他作为一个双相患者，时而对生活和艺术充满激情——不眠不休地创作，近乎偏执地操持家务，精力无限地折腾全家人出去游玩，表演欲爆棚；时而陷入抑郁的低谷，阴沉绝望，一事无成。面对达米安的又一次发病，妻子莱拉的痛苦和压力累积到了顶峰。她不得不联合达米安的父亲一起，忍痛把达米安送进医院进行强制治疗。旁观这一切的儿子，既无法理解爸爸的病，也无法理解父母逐渐走向破裂的感情。爸爸终于从医院回来，儿子充满喜悦。殊不知，这是身心俱疲的妈妈走向崩溃的开始……"},{"id":7860,"p":"/anObAkeBWua4ptISKOBXDghkXvC.jpg","b":"/nz5RVgTU0NzhGjcB4Q8xenxQKXr.jpg","t":"柠檬树","r":6.9,"y":2008,"rd":"2008-02-08","hs":0.609,"d":1.398,"mt":"movie","o":"萨尔玛·齐达内是一位寡妇，她在约旦河西岸靠着自己种植的柠檬树林过着简单的生活。以色列国防部长和他的妻子搬到隔壁，迫使特勤局为了安全起见下令砍伐这些树。坚忍的萨尔玛向巴勒斯坦民族权力机构、以色列军队和接手此案的年轻律师齐亚德·达乌德寻求帮助。在这种情景下，萨尔玛有机会取得成功吗？"},{"id":31175,"p":"/qu49WgLAsAiBvw4uPKCvygWnHcg.jpg","b":"/tzCBj6duyr0h3Y2SACNprdL5WsB.jpg","t":"心灵厨房","r":6.9,"y":2009,"rd":"2009-09-09","hs":0.531,"d":1.107,"mt":"movie","o":"　　一个希腊后裔的德国人Zinos（亚当·布斯多柯斯 Adam Bousdoukos 饰）在汉堡开了间餐厅，名字叫“Soul Kitchen”，最近遭遇了严重的财政危机，入不敷出，难以为继。祸不单行，Zinos还因为一次意外而腰椎间盘突出。而他的情感生活也有麻烦，他的女友Nadine（菲琳·罗根 Pheline Roggan 饰）是一名记者，决定到上海工作。他的弟弟Illias（莫里兹·布雷多 Moritz Bleibtreu 饰）刚从监狱里假释出来，来到Zino的餐厅打工。因为身体问题，Zino只能雇了另外一个厨师Shayn（波热尔·尤内尔 Birol Ünel 饰），但是Shayn做出的新菜，却没有受到老顾客们的欢迎，餐厅的收入每况愈下。而Zinos的女友也决定抛弃他，和一个在上海萍水相逢的人在一起。问题多多的Zinos该如何咸鱼翻生？Soul Kitchen能否继续营业？　"}]