[{"id":49696,"p":"/zVPVRDWsIc2N9s90CWLptvcJHaY.jpg","b":"/tp36G8PZWLckk8pvDtOCnkCrLFz.jpg","t":"威尼斯早晨","r":6.067,"y":2002,"rd":"2002-07-18","hs":0.114,"d":0.207,"mt":"movie","o":"这样一座小镇，非常的小。小到一个望远镜就能看到所有事情；镇上有一个男人，每天早上做同样的事，他和镇子里的同龄人一样，感到单调，琐碎，平淡。他又有点像年轻人，为了理想蠢蠢欲动。  男人有一位妻子，男人赚钱养家，妻子把赚来的钱变成食物养活他。他们懂得墨守契约的道理，所以很少说话。男人的父亲是一位落寞贵族，他的前半生也许并不传奇，但他还是把优雅和感性留给了下一代。  小镇的爱情是平淡的，之所以称为平淡，是因为这样的爱情里面没有贫富距离，也没有肤色差异，好像所有爱情之外的事情都和爱情无关。只是寥寥几笔，直到结婚那一刻，还是没有让人感到坟墓的存在。  酒馆里的厕所管理员原来是男扮女装。他不喜欢的不光是女人，而是人。所以他看到动物很开心。但他决非是真正意义上的异服癖，因为很难想象他会喜欢自己穿上女装后臃肿老迈的样子。  小镇邮递员喜欢一封封的把信拆开，略略一阅，完后再放回去封好。也许寄信的人压根就没封，也许世界上的邮差都惦记着信里的内容。  星期一的早上，男人离家出走。  于是，他到了威尼斯。威尼斯的自由几乎可以包容一切，条件是你必须也是自由的。人们做着想做的任何的事，甚至是做一个小偷，也一样被允许。装腔作势与这里格格不入，他们太真实了，真实得藏不住丑和美，只要你有一丝恻隐之心都会暴露无遗。  偶然遇到他，火车上的陌生人。自由的共性让男人辞别了父亲的那位虚伪得可笑的老友，与第二次撞面就一见如故的他成为了朋友。他登上了朋友的小舟，带着不期而遇的好奇，离开了生活中刻意的无奈。  他还有过一次邂逅，之后才发现，艳遇注定不是此次旅行的主题。更多的邂逅都不会有下文，只是短暂的擦肩而已。即使再重复一次，重复同样的人，结果也是一样的。  他寄了一张明信片给妻子，正面画上威尼斯风景。这次邮差不用拆就能看到他对给妻子说的话，可妻子连看都不看就把他撕得粉碎。邮差猜到会这样，有时候男人喜欢的浪漫代表了女人痛恨的离别。  于是，男人回来了。  有时候，习惯让人产生想失去的冲动，转一圈之后回到原处，看看还是一样，男人，女人，老人，孩子，牧师。男人像往常一样换鞋，出门，工作。只是出门前多了一个妻子的吻。于是，他知道了，有些东西不用跑太远也能得到。"},{"id":1956,"p":"/jzuPVECdfWuHoBIqQEFajbSwwpa.jpg","b":"/zZ6I4kmBSKcA3r4LcvP1ya4Vkmh.jpg","t":"盖瑞","r":6.067,"y":2002,"rd":"2002-09-20","hs":0.554,"d":1.556,"mt":"movie","o":"　　两个年轻人在一次旅途中迷失了方向，巧的是他俩的名字都名叫“杰瑞”。于是在沙漠里两人开始了寻找归途之旅。  　　在去年圣丹斯电影节上，这部影片让半数以上观众离场。在关于此片的国外评论中最常用到的词是“极端极简主义”。的确，整部片子拥有一句话可以讲完的故事情节，构图简单的超长镜头(全片不超过50个镜头)，还有著名现代音乐家，极简主义的代表人物阿沃·帕特的音乐，所有这一切，构成了这部爱之极爱，恨之极恨的作品。"},{"id":152760,"p":"/7t6Zb7ddJEMT0OnlVEbdLVFjl8e.jpg","b":"/uLBJtONQwHoGc61vbIfoC6a9gUp.jpg","t":"盟军夺宝队","r":6.061,"y":2014,"rd":"2014-01-24","hs":1.099,"d":3.274,"mt":"movie","o":"影片讲述纳粹德军侵略欧洲时，借机掠夺大量珍贵的艺术品，其中包括米开朗基罗、达芬奇等很多伟大艺术家的珍品，一群历史学家、博物馆人员冒着生命危险，与纳粹军周旋，保护并夺回了大量珍贵的艺术品。在这个由11个人组成的艺术品拯救小队中，有纽约芭蕾舞团创始人林肯·克斯汀，哈佛弗格美术馆工作人员乔治·斯考特，还有大都会博物馆的詹姆斯·洛米尔等人。"},{"id":664469,"p":"/ttt73S8PZ6YS9N4Rp1tt47Q6cvm.jpg","b":"/k1X6LX4JOlvxOrpJuLrYZfFiWVs.jpg","t":"阿姆斯特丹","r":6.06,"y":2022,"rd":"2022-09-27","hs":2.238,"d":4.973,"mt":"movie","o":"在20世纪30年代，三个朋友一个医生，一个护士和一个律师见证了一场谋杀案，他们自己成为嫌疑人，并揭露了北美历史上最骇人听闻的阴谋之一。"},{"id":511819,"p":"/9xYscMMd7glwtVJszPqfxvM9d7i.jpg","b":"/nvTD2DO96mEwOga34lQZgBKpdEQ.jpg","t":"记忆","r":6.057,"y":2021,"rd":"2021-09-30","hs":1.04,"d":1.36,"mt":"movie","o":"泰国导演阿彼察邦·韦拉斯哈古将打造全新影片[记忆](Memoria，暂译)。阿彼察邦日前已完成了剧本的创作。导演表示新片：“在七八十年代，哥伦比亚要比现在暴力，当你在开车的时候，就会遇到爆炸造成的交通瘫痪，而你却一无所知。我的电影是关于人们对事物的想象和恐惧。”"},{"id":116811,"p":"/sCrLZYF7TU32Vk5bOIJneVAcoKE.jpg","b":"/y23fv507CBr4i0ODMlJd5JOU4AU.jpg","t":"邪典录音室","r":6.055,"y":2012,"rd":"2012-08-30","hs":0.534,"d":1.021,"mt":"movie","o":"　　“Berberian Sound Studio”在意大利早期邪典恐怖片爱好者心目中有着特殊的地位，号称“意大利最廉价、最偷工减料”的工作室。\r 　　本片故事发生在20世纪70年代。吉尔德罗伊(托比·琼斯 饰)是一名英国音效师。他接受了一份在意大利的电影录音工作。与他合作的这名导演叫做桑蒂尼(安东尼奥·曼奇诺 饰)，此人性情神秘，脾气暴躁。当吉尔德罗伊开始工作之后，才发现这部影片的血腥暴力程度远远超过了他的想象。"},{"id":44049,"p":"/8T7YHK1JD2Kfg1XGNKsppcbcvZm.jpg","b":null,"t":"悲喜两重天","r":6.054,"y":2010,"rd":"2010-08-19","hs":0.252,"d":0.409,"mt":"movie","o":"一个女人为儿子的疾病和丈夫的不忠而挣扎，但在与一名爱尔兰水手及其儿子的偶遇后，她的生活被颠覆，展开了一段难以解释的爱情故事，打破了一切规则。"},{"id":10480,"p":"/1OCHR9z9k7go669AsShOkTj4CFb.jpg","b":"/8ZquU1oL90wNowQeXaXx7xPk7vZ.jpg","t":"急救爱情狂","r":6.053,"y":2000,"rd":"2000-08-30","hs":0.471,"d":1.305,"mt":"movie","o":"贝蒂（芮妮·齐薇格 Renée Zellweger 饰）是一个平凡的女招待，有一个个性令人讨厌的丈夫戴尔（艾伦·艾克哈特 Aaron Eckhart 饰）。生活并不如意的她只能将自己全身心的投入到了电视里播放的肥皂剧当中去，在那里，完美的戴维拉威尔医生（格雷戈·金尼尔 Greg Kinnear 饰）永远都用他那性感的微笑等候她的光临。  在一次危险的毒品交易中，戴尔被杀死了，听闻此消息的贝蒂在瞬间意识到，自己的新生活开始了。没有了丈夫的桎梏，贝蒂决定驾车前往洛杉矶，去寻找戴维拉威尔医生，幸运的是，贝蒂竟然被制片人相中，成为了医生新助手的扮演者。尚且沉浸在喜悦之情中的贝蒂不会知道，毒贩们已经盯上了她。"},{"id":157353,"p":"/fK4hNoIQIeCCXtoTVeAVgxgQSbz.jpg","b":"/ypuD6ZsupyVV1ElNSIPz2BooIlX.jpg","t":"超验骇客","r":6.053,"y":2014,"rd":"2014-04-16","hs":1.197,"d":3.95,"mt":"movie","o":"威尔·卡斯特博士（约翰尼·德普 Johnny Depp 饰）是人工智能领域首屈一指的研究者，他致力于开创有史以来最人性化的有感知的机器人，全方位结合了人类情感和智慧。虽然威尔极具争议的实验令他一举成名，但同时也让他成为反科技极端分子的眼中钉，这些极端分子开始极尽一切阻止他。然而没想到的是，他们对威尔的摧毁行动，却在不经意间成为了威尔人工智能人实验成功的催化剂——成为了他“超验”的参与者。威尔的妻子伊芙琳（丽贝卡·豪尔 Rebecca Hall 饰）和他最好的朋友马克斯（保罗·贝坦尼 Paul Bettany 饰）同是这个实验的研究员，但问题不在于他们能不能……而是他们应不应该继续着这项研究。伊芙琳和马克斯最担心的是，他们逐渐察觉到，威尔已经不再是单纯的进行探索研究，而是逐步演变成追求一种权力，他无所不在，让人无法预料在他的掌控下未来的结局是什么，唯一越来越清晰的可怕事情是没有人能够阻止他。"},{"id":23488,"p":"/uRKt8nYdy7EO4uqeKVVpZRmqrxF.jpg","b":"/ij9ai1FDd2ErfRJ8PJrAWakzVEo.jpg","t":"道林·格雷","r":6.05,"y":2009,"rd":"2009-09-09","hs":0.756,"d":2.184,"mt":"movie","o":"该片由本·巴恩斯（Ben Barnes，纳尼亚传奇2）和科林·费思（Colin Firth）主演。 故事说的是一位美少年道·格雷（本·巴恩斯）因见了画家霍华德给他画的和真人一样大的肖像，发现了自己惊人的美，又听信了亨利·华顿勋爵的吹嘘，开始为自己韶华易逝，美貌难久感到痛苦。于是他出卖灵魂，让那幅肖像代替自己承担岁月和心灵的负担，而让他自己永远保持青春貌美，耽于享乐、自我放纵。 最后有一天他看到了画像，记录下他桩桩恶行的画像此时已经变得十分丑陋可怖。"},{"id":16388,"p":"/6oWsOJP0ed5gs8n2UywcailoxFN.jpg","b":"/FMzWki3kw14V8SzQjFaAmR4AWR.jpg","t":"麦克马伦兄弟","r":6.049,"y":1995,"rd":"1995-08-09","hs":0.248,"d":0.595,"mt":"movie","o":"麦克马伦三兄弟，帕特里克、杰克和巴里，出身于爱尔兰天主教家庭，所以，他们一旦结婚就不能离婚。作为老小的帕特里克眼下就与一个犹太女孩订了婚，但他却不肯定这是最佳选择，因为母亲在参加完父亲的葬礼，回爱尔兰寻找她的真爱之前，曾给三兄弟一句忠告：别犯同样的错误。已婚的老大杰克，给人的感觉是家庭美满，但却有婚外情发生。老二巴里有鉴于此，决心不做任何爱情的承诺，可命运却偏偏开他的玩笑，让他碰上一个令其心旌飘摇，唯有通过婚姻才能得到的美女。兄弟三人在位于长岛的老家聚首，彼此探讨什么是真正的爱情以及家庭基本的价值观。"},{"id":9989,"p":"/9PXyfcJe53A9qFkcj5dkTJwIWoS.jpg","b":"/1ucqnkuZLgC4wuhaIYqleRpW06.jpg","t":"反托拉斯行动","r":6.049,"y":2001,"rd":"2001-01-11","hs":0.611,"d":1.922,"mt":"movie","o":"米罗（瑞安·菲力浦饰）是个年轻聪明而充满理想的小伙子，他在电脑方面的特长几乎无人能比，是一个名副其实的电脑天才，而且还有个当画家的漂亮女友（克莱尔·弗兰妮饰），本来生活无忧无虑，还有着一片光明的大好前途，但正当他着手和朋友泰迪创办自己的公司想打出自己的一片天下时，却意外地被硅谷一间拥有数亿美金资产的大公司——NURV相中。这间公司的拥有者，正是电脑业的顶尖人物——加里·文斯顿（蒂姆·罗宾斯饰），在米罗眼中，文斯顿无疑是个精明强干无往不利的传奇式人物。文斯顿要利用米罗出类拔萃的电脑天赋使自己的公司在这一领域中立于不败之地，而对于米罗来说，这不仅意味着丰厚的报酬，更是一个为实现自己的理想而大展拳脚的好机会。于是，他放弃了和泰迪筹办的公司，投入了NURV的怀抱。很快，米罗就因为和新搭档丽莎（瑞切尔·蕾·库克饰）的出色合作而得到了文斯顿的赏识，但是，正在米罗的事业稍有点起色时，形势突然出现了变化：一连串的事件使米罗开始怀疑起这个公司的底细，在他的调查之下，真相被逐渐被揭示出来，原来，他的老板文斯顿有着不可告人的秘密，而且处理起那些对公司的垄断地位构成威胁的问题一向是不择手段，这让米罗不寒而栗，更可怕的是，米罗发现，身边没人可以信任，自己简直就是在和这个庞大的垄断组织孤军作战，他这才意识到自己正身处危险中......"},{"id":205588,"p":"/orgYOrCdrET4qmhLc8p8gmIm0xH.jpg","b":"/wtpYrJFTPOGSj9G03p1ATIxipZ5.jpg","t":"我们这种叛徒","r":6.047,"y":2016,"rd":"2016-05-05","hs":0.792,"d":1.472,"mt":"movie","o":"牛津大学导师佩里和女友嘉儿在怡人的安提瓜岛上享受美妙的假期时，偶然结识了俄国富豪迪马——一场精彩的网球比赛让佩里和迪马的人生轨迹有了交集。谁料，迪马竟是俄国犯罪组织的洗钱专家，组织内部斗争的残酷令迪马萌生去意，于是他希望通过佩里向英国情报部门传达寻求政治庇护的请求…… 自此，佩里和嘉儿渐渐脱离了正常的生活轨道，一系列政治阴谋、间谍行动扑面而来，就此开启了一场惊心动魄的跨国逃亡之旅：从法国巴黎到瑞士阿尔卑斯山，再到伦敦城里黑暗的走廊，哪里才是安全港湾？谁才是真正的叛徒？"},{"id":310567,"p":"/zdn8Ya8XtmTMSQUUVwEqkGoi7Td.jpg","b":"/rgAiSdsNCKhpdVUIi3xJIOmfG3Q.jpg","t":"来信","r":6.041,"y":2015,"rd":"2015-07-29","hs":0.405,"d":0.59,"mt":"movie","o":"一个印度的小村庄近来因为一位去美国旅游的村民而变得生气勃勃。他通过寄信回家仔细讲述了他的旅程见闻，这引起了社会广泛的讨论同时也带来了希望。但某一天他的来信突然停止了，他的弟弟决定出Rama发去美国寻找他。通过最好的朋友Lalu的帮助，弟弟回顾了一遍他哥哥的路线的同时，也绘制了一个属于他自己的冒险。故事背景是上世纪80年代中期，讲述了关于实现自己的梦想所需要的时间的，一个有趣而有意义的故事。"},{"id":6623,"p":"/xLmZDzzi6qftlcX6OgEyElTysUC.jpg","b":"/lwEuFWTUsXbQWF6wU3Ui7mcAoId.jpg","t":"末日戒备","r":6.04,"y":1997,"rd":"1997-09-26","hs":0.863,"d":4.276,"mt":"movie","o":"美国白宫反核走私情报部门的朱莉亚.凯利博士怀疑俄罗斯境内造成重大伤亡的核意外不是偶然发生的事故，而是某位俄罗斯将军为掩盖窃取核弹头制造的烟幕，他们经历失败之后又把核弹头盗卖给波斯尼亚的一位政客。失莉亚在戴夫上校的陪同下来到东欧，通过艰苦的调查终于查明，这名政客实际是一名核恐怖分子，并已带着一枚核弹头进入美国本土，欲炸毁设在纽约的联合国总部......"},{"id":61578,"p":"/ikotkI3DKEnDENBS1ZxSLEPwVdF.jpg","b":"/rYQkXduVSBubBgMQS20OoPGdFfs.jpg","t":"伊斯特·康","r":6.04,"y":2000,"rd":"2000-10-04","hs":0.183,"d":0.37,"mt":"movie","o":"生在法国平民区的伊斯特•康（Summer Phoenix 饰），自幼被父母送往裁缝处当学徒。她的性格孤僻，与周围人乃至父母关系都很冷淡；工作也枯燥乏味，鲜少乐趣。"},{"id":292040,"p":"/i1dod3PLtUtYSe6NMu48p9nfgZX.jpg","b":"/2PLNu6D9mX1ssq5OPDCZXthmPX8.jpg","t":"军情五处：利益之争","r":6.04,"y":2015,"rd":"2015-04-11","hs":0.725,"d":1.38,"mt":"movie","o":"　　本片为英剧《军情五处》电影版，也是这一系列剧的大结局。曾参演该剧第十季的Lara Pulver回归继续饰演Erin Watts.:当一个恐怖分子在一次常规交接中逃脱，Will Crombie（由《权力的游戏》中饰演Jon Snow的Kit Harington饰演）必须与MI5遭贬低的情报长官Harry Pearce（Peter Firth回归）合作，在即将到来的伦敦恐怖袭击之前追踪到恐怖分子。"},{"id":308453,"p":"/Ah2nD3Kml59svErVsz6DUsxlJ8.jpg","b":"/57b4FmA9aSNE6wiL439DlKFS5TY.jpg","t":"铜牌巨星","r":6.04,"y":2016,"rd":"2016-01-22","hs":0.761,"d":1.362,"mt":"movie","o":"霍普·安·格里高利曾因夺得了女子体操铜牌成为当时的美国英雄人物。可是时过境迁，如今的她寄居在父亲的地下室、被遗忘在那个默默无闻的美国小镇里。突然之间一位崇拜她的体操新人闯入了她的生活，面对新人的威胁霍普需要作出决定：是出手指导新人，还是再整雄风与她赛场对决？"},{"id":324284,"p":"/aj0pgKR4dWlRRb1Q05JGQtwxHbj.jpg","b":"/igZwkH1B5VElszAQNXtBlMUeRla.jpg","t":"拉姆","r":6.04,"y":2015,"rd":"2015-10-20","hs":0.45,"d":0.676,"mt":"movie","o":"男主拉姆是一个事业上碌碌无为的中年男人，先是婚姻破裂，后来又失去了唯一的亲人（他的父亲），现实的不如意让他开始对接下来的人生何去何从充满了疑惑，就在这个时候他碰到了11岁的小女孩，她在停车场向拉姆要烟抽……"},{"id":109491,"p":"/zUSgvULHhhgeNV6TJRnAkJMa49L.jpg","b":"/6eDiL5UvFBnbalrxzrLKbIKwg8t.jpg","t":"美丽生灵","r":6.036,"y":2013,"rd":"2013-02-13","hs":0.938,"d":2.6,"mt":"movie","o":"故事描述平凡少年伊森，竟然爱上了来自女巫家族的蕾娜，而且在还没见过她之前，就已经在梦中爱上她了。伊森几个月来，一直重复做着相同的梦，有个神秘女孩在南北战争的战场上等待他。伊森渴望跟她在一起，不过有个未知的危险伺机而动，天空不时出现枪响般的闪电，而在他未能触及那个女孩之前就遭到闪电击毙。然而，这场危机四伏的怪梦却唤醒伊森的自觉，他从小就住在南卡罗来纳州的盖林镇，是一个跟不上21世纪的保守南方小镇，凡事从不改变或进展。他感觉受困在单亲的家中，父亲因母亲的骤逝变得孤僻自闭，伊森只能靠阅读幻想不同的生活。不过伊森的平凡人生因蕾娜的出现起了变化，这个美丽又神秘的女孩是麦坎雷的姪女，人称雷老头的麦坎是隐遁在雷氏庄园的主人。伊森立刻受到蕾娜吸引，即使她似乎会带来不明的毁灭力量，而且她竟然是一名巫师，拥有无法掌控的强大力量。思想保守的林肯太太领导全部镇民想要驱逐蕾娜，另一方面了解隐情的当地图书馆员艾玛害怕历史可能会重演，这段无人知晓的过去叙说着雷氏家族的秘密及蕾娜所受的诅咒，在她逼近的16岁生日来到时，她注定会转化为光明或黑暗巫师。蕾娜的命运似乎已由这个诅咒决定，这也使她和伊森卷入充满魔咒和危险的混乱局面，他们可能永远无法逃脱既定的宿命……。"},{"id":327383,"p":"/zH1qx4R9npBTbCUyl2m4jd7di4K.jpg","b":null,"t":"幸运一亿四","r":6.034,"y":2015,"rd":"2015-04-10","hs":0.251,"d":0.334,"mt":"movie","o":"艾丽阿为了庆祝40岁，与朋友和家人相聚在一栋豪华的农村房子。她宣布了一件十分重要的事：这周百万美元彩票将会抽出1亿4千万的获得者。从这时起，气氛变得凝重，一开始的欢乐立刻转变成了剑拔弩张的紧张，所有人都想成为那个获得1亿4千万的幸运儿。"},{"id":598268,"p":"/o5X1GyQE1fMPHx0L7VjyL4LwPji.jpg","b":"/rp89EBT2enxYMQvi9mWE7fVBCYa.jpg","t":"捕鲸男孩","r":6.031,"y":2020,"rd":"2020-10-08","hs":0.797,"d":1.007,"mt":"movie","o":"莱斯卡住在白令海峡一个偏远的村庄里。白令海峡位于楚科奇和阿拉斯加之间，隔开了美国和俄罗斯。这个十几岁的少年，和村子里的大多数人一样，是一位捕鲸者，在遥远的世界边缘过着平静的生活。当莱斯卡居住的村庄有了互联网之后，男人们每天都聚集在一间小房里，通过网络摄像头一起在屏幕上观看数千公里外的漂亮女孩们跳舞。莱斯卡却在聊天网站遇到了一个美丽的女孩，并爱上了她。莱斯卡的这份初恋让他产生了巨大的变化：他决定去寻找这个女孩，在那个世界里有一段疯狂的旅程正等着他。"},{"id":73565,"p":"/xmKMxi3Onl6zplOtMrKLuIJ2NhM.jpg","b":"/5ECYkE5VhFsMkpOQAcwVzKYUYdK.jpg","t":"火人","r":6.031,"y":2011,"rd":"2011-09-10","hs":0.37,"d":0.632,"mt":"movie","o":"汤姆（马修·古迪 Matthew Goode 饰）是一家海鲜餐厅的厨师，他放荡不羁，孤僻易怒，常常把不同的女人带回家。因为眷恋着妻子的一头卷发，他偏爱和戴着卷发的女人上床。他和儿子住在一起，这个曾经十分幸福的家庭，因为妻子莎拉（博亚娜·科维奇 Bojana Novakovic 饰）的病逝而变得支离破碎。莎拉去世后，按照她的意愿将视网膜移植给一个病人。\r 　　汤姆常常从不同的片段中回忆起挚爱的妻子，包括与莎拉二人相处的情景，一家三口温馨的日常生活，以及治疗癌症的那一段痛苦时期。这些不断变换的画面，出现在失去妻子的汤姆面前。导演表示，本片灵感来自于个人经历，他独具风格的拍摄手法表现在摒弃了惯用的平铺直述的拍片方式上，他以不断更换的场景，来表现失去和追忆，以及对于抑郁的宣泄。"},{"id":282024,"p":"/4wHmpsSKO9IkFCl6JIrhJeSORfp.jpg","b":"/9fesfO64DwQ7U0h6tuFvLNKa1Ne.jpg","t":"摔跤大帝波杜布内","r":6.026,"y":2014,"rd":"2014-07-10","hs":0.589,"d":1.018,"mt":"movie","o":""},{"id":45569,"p":"/fLELMBUdDoqJvPDE7CcYn0Ny6y8.jpg","b":"/zyCr00iEAkPwJDHzUgA2y5BDdcm.jpg","t":"红色山丘","r":6.024,"y":2010,"rd":"2010-11-05","hs":0.368,"d":0.664,"mt":"movie","o":"　　谢恩（瑞恩·科万腾 Ryan Kwanten 饰）是一名年轻有为的警察，他的妻子爱丽丝（凯莱尔·范德布恩 Claire van der Boom 饰）怀孕了，数个月后，他们两人的爱情的结晶便会呱呱坠地。谢恩和妻子来到了一个名为红色山丘的小镇上，准备在这里落地扎根，建造他们的安乐窝，然而，夫妻两人并不知道的是，一场噩梦即将拉开序幕。\r 　　一场意外的发生让整个小镇陷入了危险和混乱之中，制造和领导着骚乱的，是一个名叫吉米（Tommy Lewis 饰）的男人，曾经，他是谢恩的手下败将，如今，他想方设法的再度回到了谢恩的身边，想要实行他的复仇大计。面对敌人的而已，谢恩只有拿起武器，保护自己的家人。"},{"id":174378,"p":"/4vQj74asjVQ1A5zkJCl2FgbsORf.jpg","b":"/bLp3Ev1KUjKnTmbtS58T861qloE.jpg","t":"跳跃的爱情","r":6.019,"y":2014,"rd":"2014-01-24","hs":0.206,"d":0.278,"mt":"movie","o":"丈夫因中风而性情大变，原本幸福的四口之家陷入混乱。一位美国神经生理学家获准进入了这个家庭，用摄像机记录和研究患者的康复情况，同时也卷入了一家人的情感纠葛……获奥斯卡最佳真人短片奖提名的导演史蒂芬·格林的长片处女作，以女性独特的细腻视角来表现家庭关系。影片精心打造了两男一女之间那种既亲密又疏离的关系，趣味而富有张力。随着三人之间关系的不断调整，形同陌路的夫妇最终获得了面对未来的勇气。"},{"id":48358,"p":"/daQl68yTtTnFIwKJoI3rrYsyvTO.jpg","b":"/ccsLztuF4cKlfnriitwdxs0coBa.jpg","t":"The Canterville Ghost","r":6.017,"y":1996,"rd":"1996-01-27","hs":0.595,"d":2,"mt":"movie","o":""},{"id":15075,"p":"/wjyod5CrKYCZnEGvf8ZkxhLOTk6.jpg","b":"/oGEZcAYqevJvRVqZvu3ulZ1w5n9.jpg","t":"最后的心愿","r":6.016,"y":2005,"rd":"2005-09-12","hs":0.35,"d":0.721,"mt":"movie","o":"一个妈妈带着重病不久人世的儿子参加电视节目录制时许下最后的心愿，这个节目能够帮助他实现任何未完成的愿望……"},{"id":393857,"p":"/gwlavlQQ3jQf5VlCrrKNw2sXAmE.jpg","b":"/4M8avt9wIxxY8vK2NbMF9XeHT3Q.jpg","t":"忏悔录","r":6.009,"y":2016,"rd":"2016-04-21","hs":0.741,"d":1.268,"mt":"movie","o":"影片《忏悔录》讲述了举办在德国一个海岸边的豪华酒店中的G8峰会，来自各个国家最具有权威性的经济学家齐聚于此，这群政客正准备通过一项计划，而这项计划将会极大地影响全球经济。在这群人中，有一名来自意大利的神秘的神父，他是由Daniel Roché邀请来的。Daniel Roché是国际货币基金组织的主席，他希望向神父忏悔，然而就在这天深夜的秘密交谈后，Daniel Roché被发现死于自己的房间，而所有的嫌疑都指向了神父……"},{"id":24249,"p":"/8s4TwiCCBVnikc140osRlhjFFS0.jpg","b":"/7S0xxHy2xYW6spljjva1NOU8I59.jpg","t":"都市狂情","r":6,"y":1990,"rd":"1990-03-09","hs":0.598,"d":2.386,"mt":"movie","o":"迈克尔，一个过着平淡生活的本份的职员，总是被同事搅乱自己的计划，虽然他想要的只不过是工作的成功。他的爱情生活也很好——他和一个把他们未来都计划好的女人订了婚。一次，在咖啡店，麦克尔遇到了一场殴斗，一个叫阿列克斯的神秘男子救了他，两人 因此成了朋友。阿列克斯介绍他到洛杉矶的地下酒吧，起初，麦克尔很喜欢自己新的经历，并且在阿列克斯的建议的鼓舞下，鼓起勇气在工作中取得主动，并得到自己想要的。渐渐的，阿列克斯影响着麦克尔生活的各个方面，把麦克尔带到了偷窃，性，偷窥和谋杀的黑暗世界。麦克尔开始拯救自己……"}]