[{"id":46146,"p":"/j30cIr29BCRlH9bQ8FHEQWIhEWd.jpg","b":"/8dI1r7qh7sT79ZkkvhTKFwAIuV1.jpg","t":"追击巨怪","r":6.698,"y":2010,"rd":"2010-10-29","hs":0.716,"d":1.709,"mt":"movie","o":"2008年的一天，挪威沃达大学托马斯（Glenn Erland Tosterud 饰）、乔安娜（Johanna Mørck 饰）组成的摄制组，前往偏远山区追踪猎熊人。在合法的猎人中间，他们口耳相传着一个名叫汉斯的男子，他被形容成为无法无天的刽子手。摄制组来到汉斯的所在的 拖车公园等候，并成功见到汉斯，然而对方并不予以配合。这群年轻人百折不挠，决定持续跟踪，结果在一座森林里见到难以置信的一幕：身高十几米长着三个脑袋的巨型怪物。汉斯将其称之为巨怪，是政府秘密进行的转基因产物，多以石头为生，害怕紫外线照射。"},{"id":4627,"p":"/nCYpa6P6KuBIGmIf7khCLKC91KR.jpg","b":"/k5s17QWs7DKFVfeueqvNiQseZIv.jpg","t":"鬼磨坊","r":5.925,"y":2008,"rd":"2008-09-07","hs":0.677,"d":1.704,"mt":"movie","o":"　　本片讲述少年克拉巴特与邪恶的磨坊师傅斗法的故事。由于父母双双死于瘟疫，14岁的克拉巴特（大卫•克劳斯 David Kross 饰）沦为小乞丐。接连好几天晚上，他都做了一个奇怪的梦，梦里的乌鸦召唤他去往黑昆仑的磨坊。于是他按照梦的指示到了磨坊，并被左眼蒙着一块黑色皮罩的磨坊师傅（克里斯蒂安•雷德尔 Christian Redl）收留，还结交了磨坊里的学徒们。佟达(丹尼尔•布鲁赫 Daniel Brühl 饰)作为学徒里的领班，对年纪最小的克拉巴特照顾有加，帮助他获得了磨坊师傅以及其他学徒们的认可。原来磨坊师傅是一个黑魔法师，虽然一直教授学徒们魔法，但每到新年的前一天，都会发生一件可怕的事情，而这一年佟达不幸摔死。渐渐地，克拉巴特发现了佟达死亡的真正原因，他决心以习得的魔法对抗邪恶势力……"},{"id":10488,"p":"/dWhcA4napVMD8GAetlbRIY4zpho.jpg","b":"/yXqNFTsp2P3fSkSQvs0vxkQF586.jpg","t":"尼姆岛","r":5.9,"y":2008,"rd":"2008-04-03","hs":0.641,"d":1.704,"mt":"movie","o":"小女孩尼姆（阿比盖尔·布瑞斯林 Abigail Breslin 饰）和科学家父亲杰克（杰拉德·巴特勒 Gerard Butler 饰）一起生活在一个小岛上，父亲埋头在岛屿的科研工作，而孤独的尼姆每日把岛屿的一切幻想成绚丽多彩的冒险，倒也乐在其中。尼姆最爱读畅销冒险作家艾利克斯·卢文的书，在她的幻想中，他是个和父亲面目一样的英雄，带着她畅游这个世界。但是尼姆所不了解的是，“卢文”英雄形象背后其实是个心理问题严重的女作家（朱迪·福斯特 Jodie Foster 饰），她有严重的社交恐惧症、广场恐惧症，因此只能在大城市纽约以半隐居方式埋头写作，连走出自己房间都很困难。一日父亲杰克出海工作却几日未归，担忧的尼姆只好给心目中的大英雄卢文发邮件求救，为了遥远孤岛上的小女孩，足不出户的女作家鼓起勇气踏上前往尼姆岛的路途……"},{"id":8652,"p":"/7ItSxE9giyy20pzHAQMAtrpu4KI.jpg","b":"/kyOJHvdwquOqgytBfL3qWC7Q0pt.jpg","t":"悲梦","r":6.6,"y":2008,"rd":"2008-10-09","hs":0.69,"d":1.702,"mt":"movie","o":"痴迷篆刻的年轻男子镇（小田切让 饰）连续数天被真实感极强的梦所困扰，当梦见开车撞人之后，他立即前往梦中的车祸现场，却发现这一切都曾真实发生。警方调取附近的录像，找到肇事逃逸的车辆，并从家中带走正在熟睡的汽车主人——刚刚结束一段恋情的兰（李娜英 饰）。兰拒绝承认罪行，然录像中的自己却确凿无疑证明了一切。最终查明兰患有严重的梦游症，令人难以置信的是，她的梦境竟与镇的意识相通。镇的梦操纵着兰的身体，去完成这一件件匪夷所思的事情。借着奇妙的机缘，两人走到一起，共同寻找着摆脱这恐怖之梦的办法，却又不得不去面对深藏心中黑暗的一面……"},{"id":517302,"p":"/i1cW2mYC5HPEn15JzLWGDd6umma.jpg","b":"/bnXGwFBomUseQIc9Xqiymy9p8qP.jpg","t":"孵化","r":6.273,"y":2022,"rd":"2022-03-04","hs":1.313,"d":1.702,"mt":"movie","o":"一位年轻的女孩拼命想讨好她苛刻的母亲，却发现了一个奇怪的蛋。于是她把它藏起来，让它保持温暖。当它孵化出来时，出现的东西让他们感到震惊。"},{"id":9050,"p":"/qrawcBDvM2qf6RYv2SX02CxLXcI.jpg","b":"/9c7riUPW9E8HhybB2In62yzPdLE.jpg","t":"倩女幽魂2：人间道","r":6.7,"y":1990,"rd":"1990-07-13","hs":0.493,"d":1.698,"mt":"movie","o":"　　故事发生于一个奸臣当道，朝政混乱，民生困苦的时代，宁采臣与专斩妖除魔的好友燕赤霞（午马）分手路经一个半荒弃的市场，无辜被牵连入狱。幸在狱中通天博学士诸葛卧龙（谷峰）相助逃狱，逃狱后与年青鬼马道士知狄（张学友）缠上，从误会以至相交，一起投宿于一荒废山庄。山庄中阴森恐布，隐藏着一只巨尸，然巨尸未现，两人已先与一班鬼大打起来。经一番解释，始知这班鬼皆为人扮，尽是忠义之士。在傅青风（王祖贤）及其妹妹傅月池（李嘉欣）的带领下，埋伏山庄，拯救被陷害入狱，被押上京受审的父亲－兵都尚书傅天仇（刘兆铭）众人误认宁为诸葛卧龙前辈而尊敬有嘉。宁无从解释之际，又觉青风貌似旧爱小倩，以为其为小倩投胎，遂将错就错，留不以便试探真假。山庄中，巨尸突然出现，知秋救宁出险境，并斩巨尸成半截，然巨尸上半身为患人间。遂追逐巨尸而去。宁无奈，留在山庄，与壮士商讨营救傅天仇之计划。"},{"id":73624,"p":"/3HKRvyDTz516ez1zatxmRi1b4M3.jpg","b":"/hel4RhpqHWamrfCueE7TZMEWJ5c.jpg","t":"未来之人","r":7.232,"y":2011,"rd":"2011-09-02","hs":0.758,"d":1.695,"mt":"movie","o":"巴西物理学教授泽洛是一位天才人物，他的行为乖张，曾有过无数重大的发明，但是投资人越来越无法忍受他的疯狂举止，于是单方面终止了与他的合作。被逼入绝境的泽洛暗中加紧粒子冲撞机的实验，只为借其打开时光隧道回到1991年的11月22日。20年前，泽洛结识了同校的美丽女孩海伦娜，他暗恋对方，帮助她补课，但是对方的美艳以及海伦娜强壮的男友令泽洛望而却步，他甚至在这一过程中遭遇了影响一生的奇耻大辱。为了改变自己虽然天才实则废柴的一生，泽洛希望帮助年轻的自己改变未来，开辟不一样的人生……"},{"id":475220,"p":"/2ndeOYvcEgRGV0c484ocmfhtma6.jpg","b":"/97NFoAp9JdgXqBQG6aoUprF6zbS.jpg","t":"奪命霓裳","r":5.684,"y":2018,"rd":"2018-12-06","hs":0.962,"d":1.691,"mt":"movie","o":"一襲輕紗紅裙，觸體柔軟，教人愛不釋手，就在詭異的百貨公司等待顧客買它回家。人在選擇它，它也在選擇人，誰買了它必將噩運連連。漂亮的時裝模特兒、孤獨的黑人母親、被欺凌的洗衣機技工、他的新婚妻子……彷彿都被詛咒，也像遇上一份又一份等待兌現的地獄契約，無論如何都逃不掉。"},{"id":301804,"p":"/8wtQ50S8nwgj8z4wi4YQn0EfjIR.jpg","b":"/cxLyFqVcXbuf6P5dl14LBPQrRFr.jpg","t":"梦醒之前","r":6.499,"y":2016,"rd":"2016-04-07","hs":0.864,"d":1.681,"mt":"movie","o":"杰茜意外丧子，悲痛之余，居然发现自己无法生育。无奈之下，夫妻俩只能计划领养，谁知领进家门的不仅是个小孩，而且也是个天使，亦是个恶魔....."},{"id":42430,"p":"/53GVh2dgZ5JCLiHKc6arbHISZCg.jpg","b":"/coUuZmoW693RScvmO6QGvtWocrA.jpg","t":"睡衣男异次元空间","r":6.626,"y":2009,"rd":"2009-09-12","hs":0.702,"d":1.678,"mt":"movie","o":"《睡衣男异次元空间》是一个虚拟故事，发生在一个墨西哥的小镇上。影片采用双线叙事，不看到最后，你完全不知道导演想干什么。一条线，故事发生在墨西哥。讲拳击手身上发生的故事。另一条线，在日本，讲的就是下面这个穿着睡衣的bobo头。  导演松本人志将无厘头发挥到了宗教思考的极致。一个被困的睡衣男，一场莫名其妙的辉煌创世纪……"},{"id":84175,"p":"/4UXDPBMpgpCOehcj9avuxmQLuea.jpg","b":"/7LWLPvyfLSb2oOlgWwAwUqA8uKo.jpg","t":"南国野兽","r":6.8,"y":2012,"rd":"2012-06-29","hs":0.761,"d":1.674,"mt":"movie","o":"　　在一个叫巴斯特普的河口地区，6岁的小姑娘“小玉米饼”和她的爸爸温克生活在此地。一座大坝将巴斯特普与外面的世界隔绝起来，人们在这里过着相对原始的生活。命不久矣的温克对女儿很严厉，一心希望她早日学会自己生存。一次可怕的飓风席卷了这个小村庄，他们的家园被野兽般的洪水吞噬。大灾难过后，幸存的人都团结在一起，开始重建家园。然而事情并非如此简单，洪水一直没有退去，小村庄的一切都开始衰败，动物尸体随处可见。而另一方面，外面世界已经将此地划为强制撤离区域，相关人员进入村庄，强制把他们带去避难所。面对残酷得如一头野兽的世界，小姑娘并没有害怕，她相信宇宙有某种和谐的平衡。在爸爸独特的教育下，她变得越来越坚强，并且学会理解这个世界……"},{"id":609734,"p":"/3eq5Uec2Gog612pJb7M0avAHEOX.jpg","b":"/4mOgNdPuyG4nLg3Md6Wf4vw5ubo.jpg","t":"幽灵女孩","r":6.8,"y":2019,"rd":"2019-05-31","hs":1.05,"d":1.669,"mt":"movie","o":"佐莎·马梅特、斯科特·斯比德曼出演奇幻爱情电影[幽灵女孩](Shadow Girl，暂译)。作品由克劳迪娅·迈克斯自编自导。女孩霍莉在其母亲去世后，身体逐渐变得隐形，她作为狗仔摄影记者在阴影中生活了十余年，直到遇见了一个落魄的前MMA综合格斗冠军，而这个男人是唯一能看见她的人。"},{"id":135718,"p":"/9mP3lYipJBHOUVDRJACitTpsTSP.jpg","b":"/kMUsTD4Dco26kkIUEhntbKZo0Ya.jpg","t":"偶滴神啊","r":7.2,"y":2012,"rd":"2012-09-28","hs":0.773,"d":1.667,"mt":"movie","o":"售卖佛像的古董商人坎杰 是个无神论者。他把佛像视为玩具，不明白那些花招百出的宗教仪式，希望把女儿培养成飞行员，把儿子培养成板球球员。古董店寄托着他全部的希望和感情。某一天热闹的祭祀仪式上，坎杰为了把参与活动的儿子揪回去，开了神的玩笑，被教派的头目警告会遭到神的报应。当天天气突然由晴转阴，且引发了一场地震。其它店铺无一受损，唯有坎杰的店被震的面目全非。本以为投了保险可以挽回损失的坎杰被保险公司告知这属于不可抗力的天灾人祸，不在承保范围内。一无所有的坎杰一纸状书把神告上了法庭。而被告人则是那些借助神灵名义四处捞金的教派头目们。一场看似离奇的官司就这样展开，而神灵 本人似乎也对此事很感兴趣，他隐藏在人群中，来到了坎杰身边，也改变了坎杰对宗教的看法……"},{"id":97899,"p":"/jEVkIkTXzsWuezf93iN4iccTfJN.jpg","b":"/uFdQiyy0kJyH4vUsYij0g2mi3nc.jpg","t":"盛装登场","r":6.46,"y":2012,"rd":"2012-03-16","hs":0.758,"d":1.665,"mt":"movie","o":"男青年彼得罗（埃里奥·杰曼诺 Elio Germano 饰）来到罗马成为一名面包烘焙师。幻想当演员的他经常去参加各种试镜，但从没成功过。由于业主向他隐瞒了承租的房子闹鬼的事实，因此当一身歌剧打扮的鬼魂们浮现时，彼得罗完全被吓到魂飞魄散。幸运的是这些鬼魂并没有恶意，他 们是二战期间歌剧院一场离奇火灾的遇害人。他 们拜托彼得罗找出事实的真相，达成他们未尽的心愿......\r 本片是意大利著名同志导演弗森·殴兹派特的最新黑色喜剧。其《土耳其浴室》、《他的秘密生活》以及《炽爱》都是叫好又叫座的佳片，多次入围戛纳柏林等国际影展。《盛装登场》获2012年意大利金球奖最佳男主角、最佳女配角奖，并入围有“意大利奥斯卡”之称的国家电影新闻记者协会银丝带奖。"},{"id":38368,"p":"/4mOYtcByVzM8eFRy2EDWtFx4n6Y.jpg","b":"/6KvTXWweemPG4wK3XCFsCPxKZp1.jpg","t":"能召回前世的布米叔叔","r":6.652,"y":2010,"rd":"2010-06-25","hs":0.712,"d":1.66,"mt":"movie","o":"　　布米叔叔（Thanapat Saisaymar 饰）得了急性肾衰竭，因此回到乡里，边静养边等待死神来临。在乡下，他每天安静的吃饭、纳凉、看家人劳作，一个清凉的夏夜，布米叔叔、侄子和妻妹在院子里吃饭闲聊，布米叔叔去世很久的妻子竟然出现了，和他们诉说近况和多年思念，稍后，布 米叔叔失踪很久的儿子也出现了，变成了一只红眼黑毛猩猩，却没有人受到惊吓。阴阳相隔的几个人平静地拉着家常，平静的果园，平静的微风，蜜蜂每日平静的劳作，发生的一切事情都那么自然，每个风景都早在那里了，每个故事都像一个梦…… 　　本片获戛纳电影节金棕榈大奖。"},{"id":103332,"p":"/eypfymAumkfOd3CKi8I9rk0kTK3.jpg","b":"/yJYFp97trLmcNAQb5A4SXXhNJU4.jpg","t":"恋恋书中人","r":7.117,"y":2012,"rd":"2012-07-25","hs":0.774,"d":1.659,"mt":"movie","o":"凯文（达诺饰）是一名年轻的小说家，他的处女作取得了巨大的成功，可是在创作第二部作品时候却遇到了瓶颈。同时他在现实的恋爱生活也总是不走运。最终他决定创作一个角色，这个角色正好是可以记激励他创作灵感的那类理想女孩的形象，这个角色名叫露比·斯帕克斯。然而没想到的是，一周以后一个真实的名叫露比的女孩在他的生活中出现，关于她所有的一切都与凯文笔下描写的无异。这究竟是可能发生的么？书中的女主角变成了现实的人？"},{"id":1961,"p":"/et2f1JBW533ZzYiCEA2T7nwzcs1.jpg","b":"/snPM5sBGoZSm8g81yyqxsXmyzP6.jpg","t":"我叫布鲁斯","r":5.8,"y":2007,"rd":"2007-10-01","hs":0.639,"d":1.657,"mt":"movie","o":"故事讲述了拍摄过《鬼玩人》三部曲的布鲁斯，被绑架到俄勒冈州的一个小镇上，重演他在《鬼玩人》中的角色，被迫与怪物进行战斗。"},{"id":758891,"p":"/31W7qLEMqQKgdCeCtV9EbVi3bwG.jpg","b":"/cTD9U4QLJHEL75ee1NoqIIeBc1y.jpg","t":"你好，李焕英","r":7,"y":2021,"rd":"2021-02-12","hs":1.211,"d":1.656,"mt":"movie","o":"2001年的某一天，刚刚考上大学的贾晓玲经历了人生中的一次大起大落。一心想要成为母亲骄傲的她却因母亲突遭严重意外，而悲痛万分。在贾晓玲情绪崩溃的状态下，竟意外的回到了1981年，并与年轻的母亲李焕英相遇，二人形影不离，宛如闺蜜。与此同时，也结识了一群天真善良的好朋友。晓玲以为来到了这片“广阔天地”，她可以凭借自己超前的思维，让母亲“大有作为”，但结果却让晓玲感到意外......"},{"id":8067,"p":"/tk7WNEwLZepFU2yPIIkRuQOO0Q9.jpg","b":"/78fqm4OGHe4a1Sl1WhX12pV8Ocr.jpg","t":"标心者","r":6.128,"y":1997,"rd":"1997-10-24","hs":0.521,"d":1.645,"mt":"movie","o":"　　从两个冤家天使下凡开始，他们下凡的任务是在人间撮合一对看似没有可能成事的男女，男方代表是罗拔，女方代表是莎莲。男的生活潦倒，既失恋又失业，只有一个还未实现的梦想是成为一个作家；女的生活空虚，没有梦想，只有一个既有钱又冷酷的富豪父亲。罗拔在下落人间的天使的帮助下将莎莲标心，但荒谬的地方在于莎莲要处处指点罗拔要怎样做才算是绑票，就在这个绑票的过程中，二人的关系便产生了微妙的变化。"},{"id":10326,"p":"/7zCnfT1RpAVUrTHomkpdqE9Qi7s.jpg","b":"/yU3bMQ4AyYoAenUv7NZSAaGHFqR.jpg","t":"天荒情未了","r":6.485,"y":1992,"rd":"1992-12-16","hs":0.483,"d":1.638,"mt":"movie","o":"　　时值1939年，铁骨铮铮的丹尼（梅尔吉布森饰）是美国空军的试飞机师，万里长空展翼翱翔。丹尼的好友哈利（乔治云特饰）是一名科学家，钻研急冻生物学，有突破性的进展。海伦（伊莎贝嘉丽莎饰）是丹尼青梅竹马的密友，丹尼一瞧见她，并显得手足无措，他打算向海伦求婚，但话未说出口，海伦便遭遇车祸，昏迷不醒，成为植物人。伤心欲绝的丹尼心想与其静静地看着海伦死去，倒不如参加哈利的急冻计划，昏睡一年，以冰封忘情忘爱。怎料一睡醒来，已是1992年，三十年代的丹尼，在九十年代的红尘寻寻觅觅，他追查哈利的踪影，却是杳无讯息。在这期间，丹尼认识了一个小孩及他的母亲，因他们两人，丹尼才可在错误的年份里找个立足点。不断追查之下，丹尼终于找到哈利的女儿，才知道哈利为他做实验后意外死去，辗转间丹尼被送到国防部储物库。而海伦不久苏醒，未几结婚，几十年后她独自住在海边悬崖上，丹尼闻讯后决定驾驶飞机重会心上人。他一方面摆脱政府人员的追踪，一方面忍受衰退症的折磨，他要在茫茫人海中，再度拥抱至爱！　　"},{"id":11359,"p":"/ozQAmW85tTJu2dhRe3evzyY03Nb.jpg","b":"/zIDwM5vjcBMSeTIlGzubpabRgKt.jpg","t":"魔柜小奇兵","r":6.5,"y":1995,"rd":"1995-07-14","hs":0.506,"d":1.626,"mt":"movie","o":"该片描述九岁男孩奥利在生日时得到了一个他哥哥不要的小木柜，以及好友派屈克送给他的小印第安武士塑胶玩具。奥利把小武士放进木柜中竟发现他会动，后来更进一步知道小武士竟是个真人，不禁大为兴奋。不料派克偷偷将一个牛仔玩具也放进木柜中，竟引发牛仔与印第安人的一场战争。"},{"id":419831,"p":"/dCDw4zxsOo7wv29sWaeZGuEfhlC.jpg","b":"/o7X9xJaD81AyQzfi6dquOl90IeI.jpg","t":"我杀死了巨人","r":6.2,"y":2017,"rd":"2017-11-15","hs":0.874,"d":1.621,"mt":"movie","o":"　　芭芭拉·索尔森（Barbara Thorson）对外人而言是名古怪的小女孩，她很喜欢《龙与地下城》和相关的奇幻作品，但也因为她对奇幻作品的痴迷而使自己在社交方面完全疏远。某天，芭芭拉相信巨人是真实存在的并坚定地认为巨人即将来临，但没有人相信被认为是怪人的她，使得芭芭拉独自踏上阻止巨人的冒险旅程。"},{"id":656968,"p":"/mcddQAelCt6K0g3pCzPgKJQWpHU.jpg","b":"/ubLsCmv36zUUt2zxhFSowYFe5uF.jpg","t":"圣诞颂歌","r":7.2,"y":2019,"rd":"2019-12-19","hs":1.036,"d":1.615,"mt":"movie","o":"改编查尔斯狄更斯（Charles Dickens）同名经典着作，描述吝啬鬼丶守财奴施顾己（或译史顾己丶史古基，Ebenzer Scrooge），即便到了圣诞夜也不改本性。这一夜，已故友人马里（Jacob Marley）的鬼魂突然现身，还请来了代表「过去」丶「现在」和「未来」的三个圣诞幽灵，带领他回顾一生，指引他见证自私自利导致的后果。"},{"id":103328,"p":"/htqJeUz86S2sowWpnQX4LK0Nlcm.jpg","b":"/dCuwNZp2DLOWr8qV0GDBHINhVZM.jpg","t":"神圣车行","r":7,"y":2012,"rd":"2012-07-02","hs":0.753,"d":1.612,"mt":"movie","o":"从黎明到夜晚，再从夜晚到黎明，奥斯卡先生在自己的生命中总是在不断地变换着角色。他时而是大老板、时而是杀手、时而是女乞丐、时而又是怪物或者是居家男人。就好像是旅途一般，他总是在这些人物中间乐此不疲。看上去他是在表演、拍电影、演话剧——但是，摄像机却总是缺席。他很孤单，只有赛丽娜陪伴他。赛丽娜是位身材修长的金发女郎，总是在轮胎和引擎的背后，从不现身。她开着巨大的汽车在巴黎和巴黎周边到处转悠。看上去，他就是像是一个杀手，完成着一个又一个目标，从不停歇。为了追求那些虚无缥缈的东西，为了寻找奥斯卡背后的动机，这个女人的背后似乎隐藏了太多的玄机。有人知道他的家在哪里么？有人知道他的家人么？有人知道他什么时候会停下来么？"},{"id":39465,"p":"/53T0H0ODcXlx7U8vptnITyXTBxV.jpg","b":"/sgxmdhIi8wyD1ST6YN4WXMjs2At.jpg","t":"哥斯拉VS摩斯拉","r":6.9,"y":1992,"rd":"1992-12-12","hs":0.491,"d":1.606,"mt":"movie","o":"远在人类文明15,000年前，地球上的高智能哥斯麽族就被两只大昆虫型怪物—摩斯拉及巴特拉所摧毁。而在一次山崩後，现今日本的伊房岛上却将埋藏在地下的摩斯拉巨蛋发掘来。其後三只史上最强大的怪兽—哥斯拉、摩斯拉及巴特拉碰头对决，虽然大怪兽摩斯拉及巴特拉联手成功将哥斯拉封印在海中，但人类的危机却并未解决，因为一颗超巨大的陨石将撞向地球…"},{"id":373226,"p":"/mlBfHKirPMVeBNvPxdKrTIKFXaW.jpg","b":"/v5U0s7HZGbZY8q6SXK6aFykSuDr.jpg","t":"别西卜","r":7.2,"y":2019,"rd":"2019-01-11","hs":1.034,"d":1.604,"mt":"movie","o":"故事发生在美国墨西哥边界，警方调查一起儿童神秘死亡事件，居然发现与别西卜有关联，由此惊动了梵蒂冈，一场驱魔能够解决所以的问题吗？"},{"id":9300,"p":"/7lRbqby42VW0kFTekt6K0lCEpkq.jpg","b":"/pm2rPN1yfmVDMVFDFNmn7DEFMqM.jpg","t":"奥兰多","r":6.9,"y":1992,"rd":"1992-12-11","hs":0.489,"d":1.603,"mt":"movie","o":"本片根据英国作家弗吉尼亚·伍尔芙的同名小说改编。伊丽莎白女王一世时期的英国，英俊贵族少年奥兰多（蒂尔达·斯维顿 Tilda Swinton 饰）得到了女王的宠爱，被赐予“不凋谢，不老去”——宅邸及不朽的青春。在之后的四百年间，奥兰多先是爱上了俄国公主萨沙（夏洛特·瓦兰椎 Charlotte Valandrey 饰），但与俄国公主失败的恋爱使他大受打击。他躲到文字的世界中去寻求解脱，寄情于诗歌，资助落魄诗人尼克·格林（海斯科蒂·威廉姆斯Heathcote Williams 饰），却又遭到他的戏弄；还被兔子模样的公爵夫人纠缠。奥兰多不堪其扰，代表查尔斯国王二世请命出使土耳其君士坦丁堡，因英国本土的殖民主义政策在两国间引发的利害冲突和政治问题，最终导致战争，在激战之夜被亨利大公（约翰·伍德 John Wood 饰）授予皇室勋章。在第一次了目睹战乱的残酷，精神上受到冲击后陷入昏睡，昏睡七天后奥兰多醒来变成了女人，重返英伦。女性的奥兰多拒绝了亨利大公的求婚，与冒险家赛尔·墨汀（比利·赞恩 Billy Zane 饰）一见钟情。在工业革命的硝烟及世界大战的火光中，作为母亲的奥兰多骑着摩托车走向二十世纪 ······"},{"id":7985,"p":"/stsGbgMhDo3VjLLsrbeiz0fuj8d.jpg","b":"/kbD1di34NzIJAhorYxUob1PR7cR.jpg","t":"真爱之吻","r":6.7,"y":2006,"rd":"2006-03-01","hs":0.616,"d":1.59,"mt":"movie","o":"　　佩内洛普（克里斯蒂娜•里奇 饰）出生在贵族家庭，可是她的家族被诅咒了她一出生便有着一个猪鼻子。佩内洛普对自己的样貌感到十分的自卑，她羞于与一切人交往，要想解除这个诅咒，便要得到一个出自真爱的吻，才能让佩内洛普恢复美貌。\r 　　女儿长大了，佩内洛普的父母极力张罗她的婚事，佩内洛普也想找到个真正爱她的人解除魔咒。可是每个看到佩内洛普真面目的男子都落荒而逃，令佩内洛普与父母都感到十分难堪与沮丧。\r 　　以往，每个见过佩内洛普真面目的男生都签约保证不会向外界透露这个秘密。可是某贵族继承人却走漏了风声。记者雷蒙当年想得知佩内洛普的真面目，却让佩内洛普的母亲击伤了右眼，此时他要与贵族继承人合作，雇人假扮相亲者与佩内洛普见面，以拍到她的真面目。但被雇佣的麦克斯（詹姆斯•麦卡沃伊 饰）是个没落贵族，佩内洛普误以为他不在乎自己的面貌，备受感动。实际上麦克斯从未见过佩内洛普，两人隔着一块玻璃相处良久后彼此吸引住了，但他碍于与佩内洛普的身份相差甚异，默默离开了。\r 　　最后佩内洛普又能否找到真爱，得到真爱之吻解除恶毒的魔咒呢？ ©豆瓣"},{"id":749004,"p":"/l7ctBAu7RwFtEPuc205vRy91Qjx.jpg","b":"/yuXZXuS4RCTnCYScrRWBCNz2ywB.jpg","t":"小妈妈","r":7.147,"y":2021,"rd":"2021-06-02","hs":1.177,"d":1.573,"mt":"movie","o":"母亲的身影，总是这么近，又那么远。外婆去世，八岁的奈莉随妈妈回旧居收拾，但大人哀伤的世界却容不下孩子走进。与爸爸相依的奈莉独自走到森林寻找妈妈儿时搭建的树屋，遇上同龄的玛莉安，名字跟母亲一样，两人开展了一段短暂而亲密的友谊。\r 继《燃烧女子的肖像》（2019）后，瑟琳·席安玛以细腻的女性触觉，潜入小孩敏感而脆弱的内心，在如幻似真的童梦里任时空暗换，与新相识相知相遇，分享悲喜哀乐，实现每个孩子心里都曾有过的美丽童话。如何去爱那个不完美的人生。"},{"id":34205,"p":"/uDnp52aGXxnfU4vqnnc6YpfzjHb.jpg","b":"/AfMAcS5HmPPRtJ3d9tipXTQV2Xt.jpg","t":"女巫一族2","r":6.829,"y":2001,"rd":"2001-10-12","hs":0.559,"d":1.569,"mt":"movie","o":"阿吉外婆（黛比·雷诺斯饰）带着孙女玛妮和苏菲回到万圣镇调查一系列怪异的事件。抵达万圣镇后，她们发现，这个曾经充满活力的社区似乎已经失去了它的魔力。以前生活多姿多彩的居民们，现在却变得灰头土脸了。但这是为什么呢？很快，阿吉发现她的咒语书被偷了，于是三人开始寻找咒语书。她们发现，偷书的人是一个愤怒的术士，他计划在万圣节午夜把所有人都永久地变成他们那天所装扮的角色。咒语书被偷了，阿吉没办法逆转她的咒语。她们在和时间赛跑，玛妮要用她的法术打败这个年轻的术士，阻止他永远地改变万圣镇。"}]