[{"id":80278,"p":"/uGfsbCbiuzhiG1tGk2mhXrCbaOo.jpg","b":"/3NfM0sRwVLnsQkCd5YBPGvM9a5v.jpg","t":"海啸奇迹","r":7.363,"y":2012,"rd":"2012-09-09","hs":1.479,"d":5.09,"mt":"movie","o":"玛莉雅（娜奥米·沃茨 Naomi Watts 饰）和亨利（伊万·麦克格雷格 Ewan McGregor 饰）带着三个儿子，一同前往泰国共渡圣诞佳节，不料就在圣诞节隔天，当这幸福的一家人在泳池旁享受着悠闲时光时，一股猛兽般的万呎滔天巨浪竟迎面袭来。被眼前景象震慑住的玛莉雅，一时反应不及，不幸惨遭巨浪袭卷；而尽管亨利及时抓住两个儿子准备逃亡， 一切仍旧太迟，凶猛的大水最后仍冲散了他们。一度被巨浪击昏的玛莉雅，醒来后发现自己正漂浮在海面，而原本围绕在身旁的所有景物，都已被淹没于水面下，她深信家人们皆已罹难的同时，竟发现自己的大儿子卢卡斯，竟然就漂浮在距离她仅有几公尺远的海面上。玛丽雅顿时犹如被打了一剂强心针，她决定想尽办法，要带着大儿子卢卡斯一起活着离开......"},{"id":82693,"p":"/rhgnqj5hTONHv4is8PZGYRDjYMO.jpg","b":"/92Ppi99LkZFHUgpxwYRxcKZVZNH.jpg","t":"乌云背后的幸福线","r":7.144,"y":2012,"rd":"2012-11-16","hs":1.434,"d":5.01,"mt":"movie","o":"本身生性开朗乐观的中学教师帕特（布莱德利·库珀 Bradley Cooper 饰）回家撞见老婆出轨后因精神创伤被父母送进医院进行精神治疗。出院后帕特回到父母家与父母同住，在父亲（罗伯特·德尼罗 Robert De Niro 饰）与母亲（杰基·韦佛 Jacki Weaver 饰）的过度关怀下不免觉得压抑。一次聚会上帕特遇到了刚刚失去丈夫和工作的年轻女子蒂凡妮（詹妮弗·劳伦斯 Jennifer Lawrence 饰）。浑身是刺的蒂凡妮与帕特处处针锋相对，令帕特一开始唯恐避之不及。但随着两人接触的深入，帕特渐渐发现了蒂凡妮的动人之处，蒂凡妮也发现了帕特身上难以磨灭的乐观精神。蒂凡妮要求帕特与她共同练舞参加比赛，两人的关系开始向积极的方向改善。在舞蹈比赛的赛场，帕特终于找到了一生的所爱，而他与蒂凡妮的生活也拨开乌云重见阳光。本片根据Matthew Quick的同名小说改编。自2012年在多伦多国际电影节首映后获得各项好评，其后得到包括四项金球奖提名，三项BAFTA提名，五项独立精神奖提名，八项奥斯卡提名等多项电影节与电影奖项提名。其中詹妮弗·劳伦斯获得第七十届金球奖最佳女主角奖，第八十五届奥斯卡最佳女主角奖。"},{"id":77016,"p":"/p56H0U3B5NJOzbhPFruYf2z3Pfk.jpg","b":"/l53K8Fp1WcOMRL33CMsnnMUPiWg.jpg","t":"警戒结束","r":7.351,"y":2012,"rd":"2012-09-20","hs":1.458,"d":5.003,"mt":"movie","o":"泰勒和萨瓦拉是工作上的搭档，也是生活中的好兄弟。他们一起在美国洛杉矶的街头巡逻，出生入死，也一起相互经历着结婚、孩子诞生等等家庭生活。 　　可是，在一次例行的巡逻之后，他们发现了黑帮的一个秘密活动。而这个发现，也使得他们成为了洛杉矶最大的毒品贩子的眼中钉。于是，一场正邪较量、力量悬殊的猫鼠游戏就开始了……"},{"id":98567,"p":"/wsipWlZdglRJueoXVjuP3058GZ9.jpg","b":"/xuLVW4mWU12CUtewcizdmgOQZp1.jpg","t":"十二生肖","r":6.2,"y":2012,"rd":"2012-12-20","hs":1.336,"d":4.96,"mt":"movie","o":"当年英法联军火烧圆明园，致使大批珍贵文物流落海外，其中四尊十二生肖兽首最引人关注，不仅惹出国内外的广泛争论，更有收藏家开出天价竞拍这几尊珍品。当然，其间不乏奸邪的文物贩子，试图通过偷盗的手段获取宝贝。以此为契机，正在度假的国际大盗JC（成龙 饰）隆重登场。JC背后有一支 Simon（权相宇 饰）、David（廖凡 饰）、Bonnie（张蓝心 饰）等人共同组成的超专业团队，他们一同远赴巴黎，寻求国宝鉴定专家Coco（姚星彤 饰）的帮助。经过周密细致的准备，JC等人一步步逼近重兵把守的兽首，而围绕珍宝不可避免爆发连番惊险火爆的打斗与追逐。在这一过程中，JC似曾被利益和金钱泯灭的爱国之心渐渐苏醒。"},{"id":109689,"p":"/s16By5DjE1QJDPDfmTnbGozak0H.jpg","b":"/e74H6yfw9qh8uEJP3yVUfWlMvxe.jpg","t":"我需要你","r":7.4,"y":2012,"rd":"2012-06-22","hs":1.448,"d":4.958,"mt":"movie","o":"《我想你》是2010年的《恋爱大过天》的续集。试图忘却上一段失败恋情的阿彻,旅居伦敦两年后返回巴塞罗那。面对熟悉的城市和朋友，还遇到了令他再次心动的女孩Gin，阿彻必须在亲情，友情，爱情和工作之间努力作出平衡。同时，芭比也再次出现，新欢与旧爱，阿彻将如何抉择？？  　　【恋爱大过天】续集，2年后从纽约归来的马里奥·卡萨斯又跑到了新的妞，这家伙不演吸血鬼可惜了。上一集是狗血的青春片，这一集依旧狗血，依旧拖沓，还彻底沦为了POSE电影，俊男靓女们什么都没干，尽是没玩没了的POSE和适时而起的煽情配乐了。旧爱新欢弟弟去世的心结，下一部里该狗血三角恋了吧。"},{"id":97630,"p":"/wjqrB9eUyo5wwFOSEoSvFhcEMxA.jpg","b":"/evPzxMacNWsjkUKQO4NXKe5Rl6a.jpg","t":"猎杀本·拉登","r":6.988,"y":2012,"rd":"2012-12-19","hs":1.397,"d":4.946,"mt":"movie","o":"2001年震惊世界的911事件后， 美国发动追捕和猎杀行动，目标是基地组织头号人物——奥萨马·本·拉登。玛雅（杰西卡·查斯坦 Jessica Chastain 饰）是美国中情局一位干练坚韧的女探员，她被派赴美国驻巴基斯坦使馆工作，唯一的任务就是寻找到本·拉登。尽管对当时局内使用酷刑审讯恐怖分子感到不忍，但她坚信获得重要信息的前提高于一切。她将人生的10年锲而不舍的投入到一件事上：从浩如烟海的反恐情报中寻找到一根稻草，然后用它压死一只叫做本·拉登的骆驼。最终她的努力获得回报——2011年5月1日，美国海豹突击队根据她的情报潜入巴基斯坦展开斩首行动，成功击毙奥萨马·本·拉登。而在这一切结束后的玛雅却不知道该何去何从……"},{"id":83542,"p":"/gW9tzCcHpbjt9ZdpNC3QN96xS2S.jpg","b":"/sFDntG0Z0Wjrsz26TVptfs5OSLT.jpg","t":"云图","r":6.886,"y":2012,"rd":"2012-10-26","hs":1.377,"d":4.922,"mt":"movie","o":"1850年，南太平洋，美国公证人亚当·尤因 在船上被不明寄生虫病折磨，他用日记记录下自己所见所闻；1931年，苏格兰，落魄青年罗伯特·弗罗比舍 为音乐大师记录曲谱，受到半本旅行日记的启发创作出了恢宏壮阔的《云图六重奏》；1975年，美国加州，小报记者路易莎·雷 冒着生命危险调查一桩核电站丑闻，在老唱片店她被一首不知名的乐章打动；2012年，英国伦敦，被囚禁在养老院的出版商蒂莫西·卡文迪什 揣着一叠由女记者写成的纪实文学，打算将自己的“越狱经历”拍成电影；乌托邦未来，首尔，餐厅服务员克隆人星美-451 开始形成自我意识和反抗人类，她在人类图书馆看了一部飞跃老人院的电影；文明毁灭后的未来，夏威夷，牧羊土着扎克里 对高科技文明的先知心怀敌意，他的部落唯一相信的女神叫星美…… 不同的人物、场景和事件在时空中更迭变幻，不变的是每个主角身上都带有彗星形状的胎记。它像亘古灵魂的烙印，将人性中的反抗精神代代延续，最终织成一幅浩瀚璀璨的云图。　"},{"id":94329,"p":"/undTka3bJ1oVKTU3rvb0Banynxn.jpg","b":"/4zzWj2pVmkjN9yjsQesEEnNtlZ4.jpg","t":"突袭","r":7.4,"y":2012,"rd":"2012-03-22","hs":1.454,"d":4.917,"mt":"movie","o":"在雅加达的贫民窟的深处，世界上最危险的杀手和黑帮集结在一个坚不可摧的房子内。到现在为止，破旧的公寓甚至被神勇的警察也视为无法接近的。在黎明前黑暗和寂静的掩护下，一个身兼重要任务精英特警队与执法人员慢慢接近了房子，以便接近臭名昭著的毒枭。但他们袭击的消息被毒枭偶然发现，接 着建筑物的灯光被切断，所有的通道被堵。这群特警必须要在世界上最残酷的环境下为生存展开搏斗。"},{"id":49040,"p":"/6YMUG3HN4Y9MuHeOuaOuWMpNvf1.jpg","b":"/gKbCRKm0SMV81u3lJ1FntlawRO5.jpg","t":"谍影重重4","r":6.232,"y":2012,"rd":"2012-08-08","hs":1.266,"d":4.889,"mt":"movie","o":"继杰森·伯恩后，另一美国中情局特工艾伦·克劳斯（杰瑞米·雷纳 饰）亦将身陷险境。因为“杰森·伯恩事件”，令中情局的特工行动“绊脚石”被公开，为了隐瞒其它特工行动，以拜亚（爱德华·诺顿饰）为首的美国中情局，正计划铲除过去数十年来发展的特工行动，包括对“结果”行动当中，体能和智能更“先进”的“5号”特工艾伦·克劳斯，展开横跨全球的逃杀。而艾伦·克劳斯剩下的唯一希望，竟然就是过去四年来，不断在背后监控和研究其活动的科学研究员玛泰博士（蕾切尔·薇兹 饰）……"},{"id":44472,"p":"/7k88tKxgDpMuJWx7RDIBg5bk5N0.jpg","b":"/uUyul3Prvu31Sr6Tz8tyXZxzwwy.jpg","t":"地狱旅馆","r":6.7,"y":2012,"rd":"2012-08-13","hs":1.386,"d":4.884,"mt":"tv","o":"戈登·拉姆齐的在世界顶级旅馆中经营餐厅已有十余年，对于若何满足顾客的最高需求，他有第一手的经验。在《地狱旅馆》中，戈登·拉姆齐将在旅馆最为糟糕的时刻介入——从肮脏的卧室和布满霉菌的浴室，到糟糕透顶的客房服务和不称职的员工——这一切，毫无疑问，都是顾客们无需忍受的。而在他揭开了所有的肮脏秘密之后，拉姆齐将让旅馆的主人和员工们按他的方法做事，来扭转这失败的局势。当信用已岌岌可危，只有一件事是必定的：那就是，如果他们不能达到拉姆齐的高标准，他们将永远不能从《地狱旅馆》毕业。"},{"id":59967,"p":"/cNvM76Rmh06STRyu7M5WSTS6fH4.jpg","b":"/4GPCnwvTbsDleH5QIOyDLMsK8a2.jpg","t":"环形使者","r":6.891,"y":2012,"rd":"2012-09-26","hs":1.371,"d":4.877,"mt":"movie","o":"　　未来，2044年。时间旅行从被发明的一开始就属于非法，只有当黑帮组织想清理某个特定对象、又不愿意在此世界留下任何痕迹时，才会出动“环形使者”。他们专门负责处决那些被时间传送回彼世界的目标。之所以称为“环形使者”，因为他们最终必须杀死未来的自己——这样才不会给未来主顾留下任何的麻烦。这个过程被称为“封环”。杀手乔是最年轻的环形使者，弹无虚发，然而当他想处决来自未来的自己时，却遭到激烈反抗而失手。老年乔希望杀死未来封环计划中的关键人物——唤雨师，从而改变妻子的命运；青年乔在追杀过程中遇到了农场单亲妈妈莎拉，意外的成为了一对母子的保护人。两个版本的乔在这场改变未来（和现在）的豪赌中各出奇谋，上演了自我的巅峰对决......"},{"id":118406,"p":"/5Qjyw9zDIO4b7zflSV5WbPonvXB.jpg","b":"/sKh3GJ7eMStObW5BsgkztTmpg5H.jpg","t":"火影忍者剧场版：忍者之路","r":7.339,"y":2012,"rd":"2012-07-28","hs":1.415,"d":4.823,"mt":"anime","o":"刚刚结束了与叛忍集团“晓”的抗争，木叶村被一股诡异不祥的气氛所笼罩。此时此刻，漩涡鸣人（竹内顺子 配音）沉浸在对家人的思念中，孤独无助。某个晚上，心情糟糕的鸣人巧遇刚刚和家人吵架的小樱（中村千绘 配音），二人在公园闲聊之际，神秘的斑（内田直哉 配音）突然出现，并向二人使出瞳术。眩晕过后，鸣人和小樱发现看似一如平常的木叶村，曾经熟悉的伙伴竟然性格发生巨变。一连串不正常的事件令二人苦恼不已。更令人难以置信的是，包括佐助以及鸣人的父母波风水门（森川智之 配音）和玖辛奈（篠原惠美 配音）也出现在他们的面前。斑的阴谋慢慢展开……"},{"id":82695,"p":"/jlV26ZJ4hsijeAG1BrSdQli4gWb.jpg","b":"/jd3Z2sAPDavjRxFhfOak6kCrUIG.jpg","t":"悲惨世界","r":7.317,"y":2012,"rd":"2012-12-18","hs":1.429,"d":4.794,"mt":"movie","o":"　　贫苦的冉·阿让（休·杰克曼 Hugh Jackman 饰）为了挨饿的孩子去偷面包，结果被判处19年的苦役。出狱后，走投无路的他偷走了收留他过夜的主教的银器潜逃，被警察捉回。主教声称银器是送给他的，使他免于被捕。主教的言行感化了他，他化名马德兰，从此洗心革面奋发向上开始新生活。但缉拿过他的警长沙威（罗素·克劳 Russell Crowe 饰）却一心要找他麻烦。在得知了芳汀（安妮·海瑟薇 Anne Hathaway 饰）的悲惨遭遇后，他承诺照顾她的私生女柯赛特（阿曼达·塞弗里德 Amanda Seyfried 饰）。八年后，柯赛特爱上了共和派青年马利尤斯（埃迪·雷德梅恩 Eddie Redmayne 饰），轰轰烈烈的巴黎人民起义爆发了，无赖德纳迪埃（萨莎·拜伦·科恩 Sacha Baron Cohen 饰）和他又狭路相逢，而多年来从未放弃追捕他的沙威又出现在他的面前……"},{"id":133121,"p":"/8ao1cdtHrWP9ZksdZBR1CUG8lzw.jpg","b":"/xbjOkrAaT4CAIrNJ38oQSBomHvg.jpg","t":"生化危机：诅咒","r":6.9,"y":2012,"rd":"2012-09-25","hs":1.368,"d":4.779,"mt":"anime","o":"　　1991年，苏联解体，原隶属苏联体系下的社会主义国家纷纷宣布独立，东斯拉夫共和国正是众多新生国家中的一员。然而东斯拉夫两极分化严重，社会严重失衡，反叛军与政府军进行了长达十数年的战争。时间进入21世纪，双方的战争愈演愈烈，甚至传闻已有“怪物”加入进来，战争开始朝着不确定的方向发展。为了调查生化武器的实情，里昂获命来到东斯拉夫。混乱之中，他被反叛军抓获，可是遭到寄生虫操控的人类很快冲击了他们的栖息地和城市。与此同时，艾达也抱着神秘目的来到东斯拉夫。战争毁灭了一切，滋养着恶魔，里昂能否阻止事态进一步恶化呢……\r 　　本片根据经典同名电子游戏改编。"},{"id":58595,"p":"/gZojVl1MJt7uBo5KHOsIMBVUcWo.jpg","b":"/KBe9fHU5rVg4daoKnFwl1Cbc28.jpg","t":"白雪公主与猎人","r":5.983,"y":2012,"rd":"2012-05-30","hs":1.202,"d":4.764,"mt":"movie","o":"向冷酷无情的女王雷雯娜正在通过武力扩张着自己的版图。他已经讨伐下了好几个国家。就在他准备泰伯国的时候，她突然得到了一个消息：她的继女，白雪公主，已经命中注定地要成为“世界上最美的女人”，并且要取代她成为统一后的大王国的统治者。咽不下这口气的女王找来了自己的看家宝魔镜，魔镜告诉她，如果要继续保持美貌、统治王国并且永垂不朽的话，那么一定要杀死白雪公主并且吸尽她的生命。 　　被关押起来的白雪公主费尽千辛万苦从牢里逃了出来，并跑到了黑暗森林中。得知这个消息的女王非常生气，她派出了自己手下的猎人埃里克前往黑暗森林，杀了白雪公主。在黑暗森林中，埃里克突然良心发觉，他非但没有杀了白雪公主，反而成了她的守护神。两个人在黑暗森林里不断地逃命，突然之间，他们走到了黑暗森林的边界，进入了一个世外桃源般的地方。在这里，他们得知了女王的滔天罪行，并决议要复仇。而埃里克则教会了白雪公主战斗的技巧。 　　实力日渐强大的白雪公主带着埃里克、八个小矮人、从泰伯国里来的骑士、从小青梅竹马的情人威廉王子和一些随从，准备重新杀回皇宫，夺回属于自己的生活，并让命运成真……"},{"id":43095,"p":"/3Y2xLxizjN4hYmwXV1IYiWlKih4.jpg","b":"/8N4mnWJFMwGVoC071hEeuKEPoz1.jpg","t":"Inside Men","r":6.649,"y":2012,"rd":"2012-02-02","hs":1.361,"d":4.691,"mt":"tv","o":""},{"id":59961,"p":"/qUZX8ohSahKnxF165yxcE5UToFD.jpg","b":"/m2COg188BOQHHfPN6jQZnCVuG13.jpg","t":"藏身之所","r":6.482,"y":2012,"rd":"2012-02-08","hs":1.285,"d":4.66,"mt":"movie","o":"传奇间谍托宾·福斯特 曾经是CIA训练出的最顶尖的谍报工作者，也是CIA历史上最大的叛徒。因为他把很多秘密情报卖给了外国的谍报结构，给美国造成的损失难以估计。而CIA也派出了大量的人力和物力来追踪他，只是一无所获。在隐匿了十几年之后，福斯特因为被追杀，不得已进入大使馆，从而浮出水面，回到了众人的视线里。马特·威斯顿 作为开普敦“安全屋负责人”的一名新人感到百无聊赖。福斯特正在被CIA送到自己的安全屋中，威斯顿已经做好全然的准备来迎接这个“贵客”。但是刚刚到达这个安全屋，一群雇佣兵就从天而降，他们是来追杀福斯特的。在护卫人员全部被杀之后，威斯顿不得不带着福斯特逃走。在东躲西藏的过程中，两人化敌为友，最后威斯顿可以证明自己的实力吗？福斯特又会面对怎样的命运？"},{"id":52520,"p":"/n3a5bBW8wWjFzFVECx3puTXfl4P.jpg","b":"/40L18Jc7dE72de1LzZu3JajGYDr.jpg","t":"黑夜传说4：觉醒","r":6.3,"y":2012,"rd":"2012-01-19","hs":1.255,"d":4.652,"mt":"movie","o":"终于有一天，人类向日渐增多的血族和狼族宣战，这两个族群遭到大肆围剿与屠杀，人类取得绝对的优势。塞琳娜和约翰也在这场浩劫中遭难，当她再次醒来时，却发现自己被名为抗原研究所的机构囚禁起来，编号实验品1号。她奋力突破了束缚，根据共视的能力在黑暗的都市中寻找实验品2号——约翰。途中她遭遇血族的同伴相助以及狼人的袭击，当她找到被狼人们追逐的实验品2号时却发现，眼前竟是一个从没见过面但有着极为恐怖力量的小女孩——伊薇，而她是血族与狼族的混血儿。在这个陌生的时代，塞琳娜注定继续过着血雨腥风的生活……"},{"id":75174,"p":"/HFGhIYN6BITIgQlM5mQFnaZSQy.jpg","b":"/1qXwGPLvlLVod4EFN6X5Mm3ZiaS.jpg","t":"人狼大战","r":6.564,"y":2012,"rd":"2012-01-26","hs":1.288,"d":4.603,"mt":"movie","o":"　　冰天雪地极度严寒的阿拉斯加荒原，来自各地的杀人犯等非法之徒加入某石油公司，在这个蛮荒之地辛苦作业。约翰·奥特维（连姆·尼森 Liam Neeson 饰）是这家公司的守护猎人，专门负责猎杀野狼以使工人灭受残害。他日夜思念妻子，于生早已了无所望。某天，他和工人们乘坐的飞机遭受空难，当他再次醒来时，发现自己正置身在暴雪纷飞的冰原。与之一同侥幸逃生的汉德里克（Dallas Roberts 饰）、迪亚兹（Frank Grillo 饰）、博克（Nonso Anozie 饰）、塔尔盖特（Dermot Mulroney 饰）、弗兰纳瑞（Joe Anderson 饰）以及赫南德兹（Ben Bray 饰）等6人。虽然暂时逃生，但在救援迟迟不曾到来的危机时刻，他们的生命依然受到威胁。  　　性格各异的7名幸存者，即将踏上似乎永无止境的求生之路……"},{"id":62214,"p":"/4zYfUSa8Fgl6bJw4Fqoqh4GMSUs.jpg","b":"/yfTZ2MSRWc06cBrFOsAF4Lebi4.jpg","t":"科学怪狗","r":7,"y":2012,"rd":"2012-10-04","hs":1.302,"d":4.259,"mt":"anime","o":"　　小男孩维克多的爱狗Sparky被车撞死后，他十分伤心。在学校上课的时候，当老师做用电击青蛙的方法使其神经抽搐的实验时，他有了救活他的小狗的灵感。于是晚上，他引了天上的雷电电击小狗的尸体，使它复活。重生的小狗吓坏了男孩家的邻居们，他们视这只狗为怪物。邻居们追赶狗时将狗和男孩逼进一间小木屋，失手几乎烧死他们。但小狗却将男孩救出，自己死去。邻居和男孩的父母为之感动，决心再次救活它。他们用汽车发动机制造电能，又一次救活了这只狗……"},{"id":75629,"p":"/qLqnPjHKpM7oQyLpLFbPIydhRVo.jpg","b":"/q0PBB2RCrOAZrZjqJKhL3ibTV8b.jpg","t":"福音战士新剧场版：Q","r":7.2,"y":2012,"rd":"2012-11-17","hs":1.305,"d":4.178,"mt":"anime","o":"14年前，初号机疑似神化第一形态的觉醒带来近三冲击，使世界发生前所未有的巨变。在此之后，葛城美里等NERV旧部出走，成立了反抗SEELE和NERV的WILLE。WILLE授命明日香和真里夺回被封印在卫星轨道上的初号机和碇真嗣，但绝对禁止真嗣登上初号机。感受到周遭的敌意，懵懂的真嗣跟随绫波丽登上突然入侵的九号机，返回了千疮百孔的NERV总部。在这里，他意外重逢朝思夜想的绫波，还从父亲那里得知自己将和美少年渚薰共同驾驶十三号机。长达14年的空白，期间的沧桑巨变和情感纠葛让真嗣不知所措。而看似温柔的渚薰为他揭开了种种难以置信的真相……"},{"id":176983,"p":"/tQAaf3WzbcR4ja5VsHnScLiNDfz.jpg","b":"/cHc7wnX6AIo71gUhwTo6IsAFirO.jpg","t":"海贼王：最强之敌Z","r":7.486,"y":2012,"rd":"2012-12-15","hs":1.293,"d":4.033,"mt":"anime","o":"在樱花烂漫的季节里，无忧无虑的草帽海贼团尽情享受快乐时光。途中乔巴救上了一个魁梧健硕的家伙，最引人注目的是他的右腕装配了用海楼石做成的机械手腕，凡是触碰过手腕的人均能力尽失。原来此人便是曾经培养出无数优秀弟子的原海军大将Z（大冢芳忠 配音）。苏醒后的Z得知路飞（田中真弓 配音）等人的身份后反目成仇，与随后赶来的下属艾伊（筱原凉子 配音）和宾兹（香川照之 配音）对草帽海贼团予以残酷无情的重创。原来Z因某件往事而对海贼极度憎恨，此时他正酝酿一项恐怖计划，势要带领“NEO海军”将新世界的海贼一举歼灭。他的行动引起海军本部的忌惮，而惨败的路飞等人也将向这个前所未有的敌人展开新的挑战……  　　本片为同名漫画改编的剧场版动画，原著作者尾田荣一郎担任制作总指挥，艾薇儿演唱主题歌《How You Remind Me》和《Bad Reputation》。"},{"id":127533,"p":"/pl0BbahUXBq00FIdLdSP8ZfPDO4.jpg","b":"/2bHoj05gR7I5gp4oeoDCY6bU42d.jpg","t":"浪客剑心","r":7.5,"y":2012,"rd":"2012-08-25","hs":1.287,"d":3.931,"mt":"movie","o":"经历了动荡的明治维新，日本迎来新的时代。在明治政府第十个年头，不祥的气息弥漫东京。恶德实业家武田观柳（香川照之 饰）操纵女医师高荷惠（苍井优 饰）研制新型鸦片，公开招揽落魄武夫，大肆收购周边土地，有条不紊地实现他的狼子野心。在此期间，以刽子手拔刀斋之名滥杀无辜的鹈堂刃卫（吉川晃司 饰）引起了前新選组头目斋藤一（江口洋介 饰）的注意，也迫令隐姓埋名多年的拔刀斋本尊绯村剑心（佐藤健 饰）登场。寄居在神谷道场的绯村渐渐融入神谷薫（武井咲 饰）和周边庶民的平和生活之中。然而武田欲壑难平，为了保护善良的人，剑心不得不拔出逆刃刀和相乐佐之助（青木崇高 饰）勇闯虎穴。本片根据漫画家和月伸宏的经典原作改编。"},{"id":72976,"p":"/ceFYpQVIwQicAgImn9sVs7XdaCs.jpg","b":"/hwOFrwHladQ8FktYn3aJNAt8KA1.jpg","t":"林肯","r":6.856,"y":2012,"rd":"2012-11-09","hs":1.232,"d":3.926,"mt":"movie","o":"作为美国第16任总统，林肯曾经立下卓越功勋。本片主要根据普利策获奖得主、历史学家Doris Kearns Goodwin的著作《对手团队：政治天才林肯》（Team of Rivals: The Political Genius of Abraham Lincoln）改编而成，该书描写了林肯政治团队“四虎将”总检察长Edward Bates、国务卿William H. Seward、战争部长Edwin M. Stanton、财政部长Salmon P. Chase眼中的林肯，这些人都曾是林肯竞选总统时的竞争者，但后来被林肯强大的人格魅力所感召，成为他的得力干将。故事围绕着南北战争展开，在那段艰难的日子里，面对种种压力，林肯和他的团队运筹帷幄，最终打赢了这场战争，统一了美国。"},{"id":177221,"p":"/nI7lzx2t4UPfuqhunB5bEVymOOV.jpg","b":"/tgA2GbzyUBVm13qvI7AyPIdWSsS.jpg","t":"棒球伙伴","r":6.2,"y":2012,"rd":"2012-10-13","hs":1.217,"d":3.881,"mt":"movie","o":"两名前棒球运 动员， 试图在僵尸世界末日中幸存下来。"},{"id":86838,"p":"/fUOEe5cENYduwboVa5ABBvBzzu0.jpg","b":"/qIDUVp8EciOZ8WSzLBZkwGfENl4.jpg","t":"七个变态","r":6.822,"y":2012,"rd":"2012-10-12","hs":1.216,"d":3.86,"mt":"movie","o":"马迪Marty（柯林·法瑞尔 Colin Farrell 饰）是一个爱喝酒的电影编剧，他的好友比利Billy（山姆·洛克威尔 Sam Rockwell 饰）则和汉斯Hans（克里斯托弗·沃肯 Christopher Walken饰）靠偷狗然后把狗还回给失主来赚钱。马迪Marty近期在写一个叫《七个神经病》的剧本，却没有什么灵感，于是比利Billy给他提供了一些素材。有一个神经病是一个杀手，每次杀完人都会扔下一张J扑克牌，有一个越南的复仇者，有一个自刎的贵格教徒······比利Billy偷了一条狗，这条狗的主人是一个黑帮老大查理Charlie（迈克尔·斯图巴 Michael Stuhlbarg 饰）的爱犬。查理Charlie丢了他视如生命的狗，到处在寻找。他找到了汉斯Hans住院的妻子并杀害了她。比利Billy知道这件事后，愤怒的将他的情人杀害，而她也是查理Charlie的情人，随后比利Billy扔下了一张扑克牌。原来比利Billy就是那个神经病杀手。他和马迪Marty、汉斯Hans来到野外继续写剧本，同时他也让查理Charlie单枪匹马前来决斗 ······"},{"id":87826,"p":"/g3ZjNkQP4M7Cs0clPD9q7EO2P1g.jpg","b":"/5WhsVxBqjy4eg6QkmVcnl11bhv4.jpg","t":"好景在望","r":6.205,"y":2012,"rd":"2012-10-10","hs":1.158,"d":3.82,"mt":"movie","o":"在这部喜剧中，凯文·詹姆斯扮演了一个叫做斯科特·沃斯的42岁的生物老师，他在一间破败的学校里教书，生活索然无味。可是突然有一天，他却萌生了要为学校的几乎已经停摆的音乐计划筹款的想法。为了搞到钱，他不得不在业余时间去打MMA的比赛。很多人都认为沃斯疯掉了，尤其是学校的护士贝拉。可是沃斯却知道自己没有疯，因为他从这些事情中得到了不一样的生活体验。"},{"id":87825,"p":"/v9BwdnRnH3JmUNmxwnXqOuCy4d5.jpg","b":"/ebcXKfXz3ly9TXh5Anef8LYhfEn.jpg","t":"曲线难题","r":6.992,"y":2012,"rd":"2012-09-21","hs":1.229,"d":3.794,"mt":"movie","o":"加斯（克林特·伊斯特伍德 Clint Eastwood 饰）是亚历山大勇士队的资深球探，然而近来他可够呛。上了年纪又有些视力衰退的他因此被认为已经无法适应当今变化的市场，并被分配了最后一次招新任务来证明自己的价值。加斯的老板兼好友彼特（约翰·古德曼 John Goodman 饰）有些不忍，便找来了加斯的女儿米琪（艾米·亚当斯 Amy Adams 饰）帮忙一起完成这段任务旅程。然而这并不是什么轻松的事，自从米琪六岁丧母后，父女俩的关系就不见得多好，不巧还搭上了对手球队的年轻球探约翰尼（贾斯汀·丁伯莱克 Justin Timberlake 饰），一路上的磕磕绊绊可不少。面对这堆难题，三人最后能否顺利渡过？"},{"id":103663,"p":"/ou9Nno9SAdh8lw4LgSRz8LyOqWp.jpg","b":"/7zN7m5jEyrNxFYm2EbQJAZwAG5i.jpg","t":"狩猎","r":8.092,"y":2012,"rd":"2012-06-13","hs":1.372,"d":3.757,"mt":"movie","o":"刚刚和妻子离婚的卢卡斯目前在一家托儿所工作，心地善良个性温和的他很快就受到了同事和孩子们的喜爱，其中，一个名叫卡拉的早熟女孩对卢卡斯尤为的亲近。面对女孩幼稚 而单纯的示好，卢卡斯只能婉转的拒绝，可令他没有想到的是，这一举动将他的生活推向了风口浪尖。\r 卡拉报复性的谎言让卢卡斯背负起了性侵女童的罪名，一时间，这个好好先生成为了整个小镇排挤和压迫的对象。好友的愤怒，前妻的不信任，爱犬的死亡和陌生人的恶意让卢卡斯几近崩溃，而当小小的卡拉吐露真相之后，恶意却并没有随着卢卡斯的重获清白而划下句点。"},{"id":59962,"p":"/23FQscbQPnj2Dy9FwusThh6soqP.jpg","b":"/mRRpXyjsuj314rqHbQEHlvhoO49.jpg","t":"特工争风","r":6.185,"y":2012,"rd":"2012-02-14","hs":1.115,"d":3.728,"mt":"movie","o":"Tuck（汤姆·哈迪 Tom Hardy 饰）和FDR Foster（克里斯·派恩 Chris Pine 饰）是美国中情局的顶尖探员，两人是生死与共的好拍档、好朋友。两人各自身怀绝技，任何任务遇到他们都会迎刃而解。可这两个好朋友却有一个共同的硬伤——都是单身。后来两人分别使用交友网站找到了自己心仪的对象，并认定对方就是可以厮守终身的人。造化弄人，两人竟然爱上同一个姑娘——事业有成的女强人Lauren（瑞茜·威瑟斯彭 Reese Witherspoon 饰）。 为了赢得美人芳心，两个昔日好友大打出手，各自使出独门看家本领，更不惜出动中情局的特技武器。而Lauren也因他们各自拥独树一格的特有魅力陷入两难，究竟谁才会成为她的真命天子呢？"}]