[{"id":30957,"p":"/x1jq0atcQg6UkaZpco0kFL6QHuM.jpg","b":"/mSkisNewxu55Ivar5EubhcIuoqn.jpg","t":"极速前进","r":6.9,"y":2001,"rd":"2001-09-05","hs":3.634,"d":448.414,"mt":"tv","o":"两名幸运参赛者将赢得这部全球最优秀的真人冒险秀《极速前进》的巨额现金奖金！由两人（配偶、好友、父母/子女、兄弟姐妹、陌生人等）组成的队伍将踏上环游世界之旅，他们必须完成挑战脑力和体力的艰巨任务。队伍将面临日夜拍摄，他们的智慧和人际关系都被推到崩溃的边缘。那些无法跟上和不能处理压力的队伍将被淘汰，其余的队伍则向着终点线冲刺，希望在这场真正的全球竞争中获胜。"},{"id":4604,"p":"/pUhJGETy2sec4vEkiqJ9eGeIywc.jpg","b":"/4wVq9ICc4MI2XcssrumpCOhKLpI.jpg","t":"超人前传","r":8.203,"y":2001,"rd":"2001-10-16","hs":3.158,"d":105.425,"mt":"tv","o":"1989年10月Smallville发生的一场流星雨，彻底改变了这个平凡小镇的命运。超人降落在这里并由肯特夫妇收养。10多年后，年轻的超人克拉克肯特，在成长过程中，渐渐认识到了自己的宿命。超人不再无坚不摧，而只是一个情窦初开的高中生。 "},{"id":30982,"p":"/muZEsyRHVS8A5SJbPr0oxsQdYKe.jpg","b":"/ctcPX91Eu2IP0VdEnK9gxFIvvGc.jpg","t":"棋魂","r":7.8,"y":2001,"rd":"2001-10-10","hs":2.82,"d":110.413,"mt":"anime","o":"　　六年级的小学生进藤光（川上友子 配音）无意中翻出了爷爷家的旧棋盘。触碰棋盘的一瞬间也释放出了寄居在其上的平安时代棋士藤原佐为（千叶进步 配音）的灵魂。附身于小光体内的佐为视棋如命，小光在其软磨硬泡下开始下围棋，接触了一批厉害的棋士，其中不乏他的同龄人。小光开始对围棋产生兴趣并展现了他的天分，而佐为则成为了小光的秘密老师……  　　《棋魂》改变自堀田由美的同名作品，漫画由小畑健执笔，并由日本棋院的女棋士梅泽由香里担当监修。当年上映引起轰动后，引发了一股学习围棋的热潮，借由佐为的附身改变了主人公进藤光，讲述了其棋艺和心灵的成长，也在其中普及了围棋知识，意义深远。"},{"id":1973,"p":"/80ey6q3zUjKVzgOcy9M2XtZw0gD.jpg","b":"/be6mDIMv7cg8duWkcYVnTB8rphO.jpg","t":"24小时","r":7.787,"y":2001,"rd":"2001-11-06","hs":2.734,"d":72.936,"mt":"tv","o":"深夜12点，美国洛杉矶反恐小组负责人杰克·鲍尔（基弗·萨瑟兰 Kiefer Sutherland 饰）接到同事妮娜·麦尔斯（莎拉·克拉克 Sarah Clarke 饰）的电话，让他火速回办公室，因为情报显示。首位黑人总统候选人——参议员大卫·派尔默（丹尼斯·海斯伯特 Dennis Haysbert 饰）正受到暗杀威胁，而且CTU里面可能有内鬼。因此杰克需要在接下来的这24小时内，追踪杀手保护总统候选人，并查出内鬼。同时，杰克的女儿金姆（伊丽莎·库斯伯特 Elisha Cuthbert 饰）偷跑出家与女友珍妮去参加派对，却不想被挟持。为了找到女儿，特瑞（伊丽莎·库斯伯特 Elisha Cuthbert 饰）和珍妮的父亲只得独自去寻找女儿。可是，不想女儿被绑架原来是恐怖分子策划的，寻找女儿的妻子特瑞也一同被恐怖分子所绑架。为了拯救妻女的性命，杰克不得不听从首领格恩斯（迈克尔·马西 Michael Massee 饰）的摆布。在接下来的时间里，杰克只得使尽浑身解数，在保证妻女安全的同时，还得保护总统候选人派尔默的安全……"},{"id":54728,"p":"/nIJC8EUydKMXf0Xy8qd4nCqrQGa.jpg","b":"/9feA6Kd1G456nq2XrDqpDQpFlcG.jpg","t":"爆旋陀螺","r":7.7,"y":2001,"rd":"2001-01-08","hs":2.702,"d":85.647,"mt":"anime","o":"日本的动画和漫画作品，其漫画版前期于快乐龙别册《HERO》连载，后期于快乐龙双周刊连载，于2004年16期结束。动画版则由 d-rights 制作，并于东京电视台播出。内容是关于一群小孩利用含有“圣兽”的陀螺进行决斗的故事。一般被认为是玩具公司 TAKARA 为促销玩具(陀螺)而诞生的动漫画作品。漫画分为大会篇、白虎族篇、尤里篇、世界大赛篇、伯克篇(演变为无印剧情)、圣封士篇、赛欧篇(演变为第二部剧情)、新世界大赛预选篇、新世界大赛(第三部剧情)。"},{"id":1274,"p":"/sCgzLaVlFy8KxtxRPvt1V5MNTDb.jpg","b":"/5NOQNDMVXe8t5wIuY6r6b6iUXcc.jpg","t":"六尺之下","r":8.103,"y":2001,"rd":"2001-06-03","hs":2.563,"d":53.846,"mt":"tv","o":"在美国殡仪业大势并购垄断下，Fisher一家仍然努力坚持家族式服务为生。创办人父亲Nathaniel尽管已经不在人世，但是他的形象却经常出现在家人的幻想中，留下的家族业务由家庭的其余四个人员打理。老大Nate（彼得·克劳斯Peter Krause 饰）一直在殡葬业务和初为人父的家庭角色中寻找平衡；老二David（迈克尔·霍尔Michael C. Hall 饰）和他极度情绪化的同性恋人在外居住，除主要负责家族业务外，还为教堂做事；小女儿Claire（劳伦·艾波罗丝Lauren Ambrose 饰）是个问题青年，富有艺术天赋，处于精力充沛的青春期；母亲Ruth（弗兰西丝·康罗伊 Frances Conroy 饰）则希望与儿孙们拉近距离。他们也会因死亡而被触动，思索什么才是短暂人生的意义。"},{"id":4556,"p":"/u1z05trCA7AuSuDhi365grwdos1.jpg","b":"/z6fUdAWIqSenjIYsPmRltaGHcTq.jpg","t":"实习医生风云","r":8.01,"y":2001,"rd":"2001-10-02","hs":2.512,"d":46.599,"mt":"tv","o":"约翰·“JD”·多瑞安医生来到“圣心医院”，成为一名实习医生，观众将跟随JD的视角，体会一名实习医生不同寻常的成长经历。本剧集将向观众展示年轻医生们的工作、情感和友谊。"},{"id":3796,"p":"/nIcIwVTYcZnW1BDzexGfFO7KmX1.jpg","b":"/9RxvsJMGHduDQe3RUFrvhXidOaa.jpg","t":"公园男孩","r":7.716,"y":2001,"rd":"2001-04-22","hs":2.482,"d":58.346,"mt":"tv","o":"该片是一部描写Sunnyvale Trailer Park 地区居民生活的搞笑伪纪录片，它为爱伦·佩基赢得了第二次Gemini Award提名，“Best Ensemble Cast”部门的提名。"},{"id":4613,"p":"/vZKW6lOnYwGcmMCg7nvAmixYtfz.jpg","b":"/2yDV0xLyqW88dn5qE7YCRnoYmfy.jpg","t":"兄弟连","r":8.566,"y":2001,"rd":"2001-09-09","hs":2.382,"d":29.27,"mt":"tv","o":"第二次世界大战接近尾声，同时也到了战况最为惨烈的时节。德国纳粹节节败退，同盟国决定在欧洲开辟第二战场，而法国北部的诺曼底则成为新局开端的要冲所在。1944年6月6日，美国101空降师506团E连奉命空降这个枪火密集的海滩。E连有一群热血贲张、爱国向上的青年组成，严酷的训练让他们成为美军中的精英和骨干。在温斯特中尉（戴米恩·刘易斯 Damian Lewis 饰）的指挥下，战士们克服了各种不利因素，出色完成了登陆之战。在此之后，高密集度的战斗拉开了序幕，无论是法国的卡朗唐镇还是荷兰的埃因霍温，无论是比利时的巴斯托尼还是德国的海格纳镇，皆留下了E连兄弟们的身影和鲜血。兄弟连，正是一支属于平凡战士的颂歌和安魂曲……"},{"id":671,"p":"/iGLY7oD6yMcGmBGD4aOsKvknce2.jpg","b":"/bfh9Z3Ghz4FOJAfLOAhmc3ccnHU.jpg","t":"哈利·波特与魔法石","r":7.901,"y":2001,"rd":"2001-11-16","hs":2.344,"d":32.063,"mt":"movie","o":"哈利·波特是一个孤儿，从小寄养在姨妈家，受尽欺凌。但就在哈利11岁生日的时候，他意外收到了霍格沃茨学院的入学通知书。哈利从该学院派来接他的巨人海格口中得知，这是一间魔法学院，并得知了自己的身世，原来哈利的父母都是伟大的魔法师，在对付伏地魔的战斗中双双献身，唯有哈利幸免于难。哈利进入霍格沃茨后，表现出了超乎想象的飞行天赋，得到麦格教授的推荐进入了格兰芬多的魁地奇球队。另一方面，哈利发现霍格沃茨学院内有一股黑暗势力似乎在暗暗滋长，揭开谜团的关键就在有凶恶的三头犬守护的房间内。哈利、罗恩和赫敏三个好朋友决定探个究竟。"},{"id":120,"p":"/k3EVt7MvjqNLJvt8mhZiaMr5J3V.jpg","b":"/x2RS3uTcsJJ9IfjNPcgDmukoEcQ.jpg","t":"指环王1：护戒使者","r":8.422,"y":2001,"rd":"2001-12-18","hs":2.246,"d":22.429,"mt":"movie","o":"在古老的中土世界，一个名叫佛罗多·巴金斯的年轻人无意中得到了一枚魔戒。 这只戒指拥有无穷的神秘力量，戒指原本是黑暗君王索隆所有的，却意外地到了佛罗多手里。弗罗多决定将戒指摧毁，以免索隆夺回去巩固自己的势力。索隆为了阻止佛罗多，派出了手下的奥克斯加以追杀，一场正邪大战眼看着一触即发。"},{"id":129,"p":"/qIVSUzgVfg1citQeZdBDGKTinUb.jpg","b":"/m4TUa2ciEWSlk37rOsjiSIvZDXE.jpg","t":"千与千寻","r":8.536,"y":2001,"rd":"2001-07-20","hs":2.13,"d":18.343,"mt":"anime","o":"千寻和爸爸妈妈一同驱车前往新家，在郊外的小路上不慎进入了神秘的隧道，他们去到了另外一个诡异世界，一个中世纪的小镇。远处飘来食物的香味，爸爸妈妈大快朵颐，孰料之后变成了猪！这时小镇上渐渐来了许多样子古怪、半透明的人。千寻仓皇逃出，一个叫小白的人救了他，喂了她阻止身体消失的药，并且告诉她怎样去找锅炉爷爷以及汤婆婆，而且必须获得一份工作才能不被魔法变成别的东西。千寻在小白的帮助下幸运地获得了一份在浴池打杂的工作。渐渐她不再被那些怪模怪样的人吓倒，并从小玲那儿知道了小白是凶恶的汤婆婆的弟子。一次，千寻发现小白被一群白色飞舞的纸人打伤，为了救受伤的小白，她用河神送给她的药丸驱出了小白身体内的封印以及守封印的小妖精，但小白还是没有醒过来。为了救小白，千寻又踏上了她的冒险之旅。"},{"id":808,"p":"/xCdATOO6ZTeGl7Mv9TvZ3lgCEwM.jpg","b":"/sRvXNDItGlWCqtO3j6wks52FmbD.jpg","t":"怪物史瑞克","r":7.752,"y":2001,"rd":"2001-05-18","hs":2.112,"d":23.984,"mt":"anime","o":"　　很久很久以前，在一个遥远的大沼泽里，沼泽里住着一只叫史莱克的绿色怪物，过着悠闲的生活。有一天，他平静的生活被几个不速之客打破，它们是一只眼神不怎么好的小老鼠，一只大坏狼和三只无家可归的小猪，他们都是从童话王国里逃出来的，那里现在被一个叫法尔奎德的恶棍霸占了，他还抢去美丽的公主菲奥娜，强迫她做自己的新娘。史莱克决定帮助这些可怜的朋友，更希望能够见到它们描绘的美丽的公主。于是，他上路了，除了这些朋友之外，他还有一个很特别的伙伴--爱说俏皮话的骡子唐基，这只骡子除了让它闭上他那张爱唠叨的嘴之外，愿意为史莱克做一切事……当然后面发生的事情不用多说你也能猜的到，史莱克和它的朋经历了种种危险，期间还和一条会喷喷火的看守恶龙决斗，最后终于完成了他英雄旧美人的壮举……"},{"id":585,"p":"/6MHbfGUxRGhY7WwDm6PICvDLsMF.jpg","b":"/c7VbRPlev1bRfKvTxr98erw5T7B.jpg","t":"怪兽电力公司","r":7.844,"y":2001,"rd":"2001-11-01","hs":2.021,"d":19.99,"mt":"anime","o":"　　我们不知道，在那样的世界里住着那样一群怪物。他们长相滑稽，却必须装作狰狞。因为，在夜深的时候，他们要悄悄的出现在孩子的衣橱里，吓唬刚刚甜美睡去的宝宝。一切，只因为他们是怪物电力公司的员工，而孩子的尖叫，则是怪物王国发电的全部能量。怪物们害怕孩子，却又必须让孩子尖叫。在怪物的国度里，他们都是为全民造福的英雄。\r 　　毛怪苏利文（约翰•古德曼）是怪物公司最出色的员工，业绩总是摇摇领先，他吓哭的小孩儿不计其数。他与搭档大眼怪麦克（比利•克里斯托）很受大家的爱戴。一次偶然，毛怪不小心把一个两岁的小女孩阿布（玛丽•吉布斯）带回了怪物世界，引起了极大的恐慌，调皮可爱的阿布把这些可怕的怪物吓的人仰马翻。警方在追捕阿布，而坏蛋亨利（詹姆斯•柯博）也计划利用阿布进行他改革工厂的邪恶计划。\r 　　另一方面，在与阿布相处的过程中，毛怪渐渐对她产生莫名的情愫，甚至因此被放逐野外。可是一切都不能抵挡毛怪拯救女孩的信念，为了阿布，毛怪踏上了艰险的旅程……"},{"id":141,"p":"/zkFYMf4yvifziIVIBo55ux2hpSw.jpg","b":"/msCHK5Kh1YbdZ0zPJ2nzPUhhSN9.jpg","t":"死亡幻觉","r":7.772,"y":2001,"rd":"2001-01-19","hs":1.915,"d":17.491,"mt":"movie","o":"丹尼·达可患有精神疾病，某天晚 上他受到莫名的召唤，梦游，也因此逃避了一架飞机坠落在他房间天花板上，这样匪夷所思的事故。自此以后，他的生活就发生了变化，频频出现幻觉，他时常看见一个兔人弗兰克，后者告诉他世界将在28天6小时48分12秒以后毁灭；他得到了一本书，《时空旅行奥义书》，对书中提到的时空旅行、离线宇宙产生了强烈的好奇。随着世界末日的临近，杰克的生活越来约诡异，他新认识的女朋友和家人也被卷了进去。看来，杰克想实现拯救世界的愿望，需要付出更多的代价。"},{"id":2996,"p":"/6er2R7kQB76LHSmzN6uS9upRZVN.jpg","b":"/9GWU1AyNqUYIUl1tU7CvXEHUVs9.jpg","t":"办公室风云","r":7.814,"y":2001,"rd":"2001-07-09","hs":1.906,"d":20.018,"mt":"tv","o":"故事发生在一间位于斯劳市的虚构纸张公司Wernham Hogg Paper Company里，剧情描述公司职员的日常生活。该剧内容虽然是虚构，拍摄手法却采用了纪录片的形式。"},{"id":855,"p":"/rlN9lSiXp6Vw9K3UPzRGL6M1hL4.jpg","b":"/7jaNOECZG8uS1tlq69HsY5xY8P9.jpg","t":"黑鹰坠落","r":7.4,"y":2001,"rd":"2001-12-28","hs":1.625,"d":12.488,"mt":"movie","o":"1992 年，连年的部落战争令东非国家索马里山河破败，民不聊生，由此引发的大饥荒更造成三十万人死亡。掌控首都摩加迪休的独裁者默罕默德·法拉·艾迪德抢走国际组织的救援物资，此举引起世人公愤。丧心病狂的艾迪德向国际维和组织宣战，美国方面派出 160 名特种部队成员前往摩加迪休以推翻艾迪德政权。这群满腔热血的战士信心十足，然而却因情报搜集不足而使战事陷入胶着状态。在一次追捕艾迪德政权两大高官的行动中，特种部队受到索马里民兵的顽强抵抗。双方在市中心展开激烈对峙，美军一架黑鹰直升机受到攻击坠落市区，机组人员危在旦夕。为了营救同伴，一小队特种部队士兵深入虎穴。在接下来的 15 小时里，他们经历了人间最难以想象的修罗场……"},{"id":11845,"p":"/8f6G1jGiBIXaspZwlD6wnHEo9H6.jpg","b":"/qoxriJ6n1qxvG1bBMPnsZBHKGco.jpg","t":"Intimacy","r":6.2,"y":2001,"rd":"2001-01-20","hs":1.541,"d":13.616,"mt":"movie","o":"杰伊（Mark Rylance 饰），伦敦一名失意的音乐家，生活拮据，前途黯淡，每天只能靠在酒吧当侍者维持生活。对他来说，最令人期待和激动的便是每个周三的下午。这一天，总有一名陌生女子（Kerry Fox 饰）来到杰伊的公寓，两人不发一言，只沉浸在原始的性爱之中，完事后女子决然离开。然而杰伊渐渐不满足于这短暂的相会，他开始偷偷跟踪这个女子，了解她的生活，而两人的关系也随之发生了变化……"},{"id":453,"p":"/hI5JXboO4PClTvRO45aC49i3nKE.jpg","b":"/hCJFWTPghXCwwSpvPpAoIB8318Q.jpg","t":"美丽心灵","r":7.855,"y":2001,"rd":"2001-12-14","hs":1.518,"d":8.904,"mt":"movie","o":"这是一部关于一个真实天才的极富人性的剧情片。英俊而又十分古怪的数学家小约翰纳什念研究生时便发明了他著名的博弈理论，短短26页的论文在经济、军事等领域产生深远的影响，他开始享有国际声誉。但纳什出众的直觉受到了精神分裂症的困扰，使他向学术上最高层次进军的辉煌历程发生了巨大改变。面对这个曾经击毁了许多人的挑战，纳什在深爱着他的妻子艾丽西亚的相助下，与被认为是只能好转、无法治愈的疾病作斗争。经过十几年的不懈努力，完全通过意志的力量，他一如既往地坚持工作，并于1994年获得诺贝尔奖，他在博奕论方面颇具前瞻性的工作也成为20世纪最具影响力的理论。这是一个真人真事的传奇故事，今天纳什继续在他的领域中耕耘着。"},{"id":194,"p":"/q4wDxoY3EtZgreA6aK9jh9LxPEM.jpg","b":"/6n53UI4mX9QMfe2S0Pgt8mGebY1.jpg","t":"天使爱美丽","r":7.912,"y":2001,"rd":"2001-04-25","hs":1.498,"d":8.449,"mt":"movie","o":"艾米莉（奥黛丽·塔图 Audrey Tautou 饰）有着别人看来不幸的童年——父亲给她做健康检查时，发现她心跳过快，便断定她患上心脏病，从此艾米莉与学校绝缘。随后因为一桩意外，母亲在她眼前突然死去。这一切都毫不影响艾米莉对生活的豁达乐观。1997年，戴安娜王妃的去世让她倍感人生的孤独脆弱，艾米莉从此开始了一系列助人计划，包括自闭忧郁的邻居老人，被老板刻薄的菜摊伙计、遗失了童年器物的旧房东、爱情失意的咖啡店同事。但她万万想不到，成人录象带商店店员尼诺（马修·卡索维 Mathieu Kassovitz 饰），竟成为她的棘手对象，艾米莉开始了令人哭笑不得的另类计划……"},{"id":1018,"p":"/zXO2GGwra3vuBnZgRAZMiOJs5jY.jpg","b":"/y1giivdsGLyo1LCvlsL6mLKyTZ7.jpg","t":"穆赫兰道","r":7.809,"y":2001,"rd":"2001-06-06","hs":1.471,"d":8.456,"mt":"movie","o":"　　深夜的穆赫兰道发生一桩车祸，女子丽塔（劳拉·赫利 Laura Harring 饰）在车祸中失了忆。她跌跌撞撞来到一个公寓里藏身。  一名男子说他常常梦见一个叫云奇的地方，那里有个恶魔盯着他。于是就来到云奇，果真见到墙后有怪物出现，男子当场晕死。另有一名杀手杀死了他面前 的男人，然而蹩脚的他却惹来了不少一连串的麻烦。故事回到一个刚到好莱坞“寻梦”的女子贝蒂（娜奥米·沃茨 Naomi Watts 饰），她的姨父姨母在电影圈有广泛人缘，让贝蒂的发展如虎添翼，试镜大受好评。同时，她所住的公寓，正好是丽塔藏身之地。贝蒂收留了丽塔，二人感情融洽。面对记不起自己是谁的丽塔，贝蒂决定帮助她寻找回自己的记忆。 一名导演想自己决定新戏的女主角，却被他人强行安排人选。工作不顺意的他还发现妻子和清洁工睡在一起。这些看似松散的事件，就像一个迷宫，引向一个让人猜不透的世界……"},{"id":161,"p":"/mLTP4qNwUfT5rE9QhhgiLRtEiHh.jpg","b":"/43BEez1EGdmNpg8rcPUFToujlii.jpg","t":"十一罗汉","r":7.447,"y":2001,"rd":"2001-12-07","hs":1.468,"d":9.252,"mt":"movie","o":"丹尼奥逊（乔治-克鲁尼饰,George Clooney饰）是刚从监狱假释出来的大盗，马上又操起了老本行，这次他的目标是为了盗取赌城富豪泰瑞（安迪•加西亚 Andy Garcia 饰）的一亿五千万金钱。泰瑞来头不小，于是丹尼精挑细选了11个高手前来助阵——有扑克天才拉提斯 （布拉德•皮特 Brad Pitt 饰）、爆破专家、扒手大王、杂技演员。精密的盗窃计划开始了。拉提斯却发现了一个秘密，丹尼的前妻竟然和泰瑞有着不寻常的关系。泰瑞举行一个拳击比赛，那一亿五千万就是比赛的奖金。行动就安排在那一晚，拉斯维加斯的夜晚因为这次周密的盗窃计划波澜起伏。"},{"id":11770,"p":"/rwfeeT02j1z5SBgJOH2eOwNCNQO.jpg","b":"/lMRX4cLx4hxYth3iQ96c0E1RHGB.jpg","t":"少林足球","r":7.146,"y":2001,"rd":"2001-07-05","hs":1.444,"d":9.899,"mt":"movie","o":"二十年前有“黄金右脚”之称，但因一场被师兄强雄设计陷害的比赛而断了右脚自此名誉扫地的明锋偶然认识了有惊人脚力的星，说服了对方练习足球参加不久会举行的全国超级杯足球大赛，星找来曾一同在少林寺习武的一帮师兄弟，并唤醒了他们快被平庸生活消磨光了的潜在斗志，众人经过历练终结成名副其实的“少林队”。阿梅以太极功夫制造馒头，令星十分敬佩与之成了好友，但阿梅不只当星为好友，只因样貌奇丑而自卑一直不敢表露心意。  “少林队”在全国超级杯足球大赛上屡战屡捷杀进决赛，不想卫冕之战对手竟是强雄所带领的“魔鬼队”，同二十年前一样，强雄再耍阴招令“少林队”节节败退，关键时刻，阿梅现身。"},{"id":2046,"p":"/Dl3KIxWlSEvnXogNHxdXA4pbAk.jpg","b":"/4eufRkflTkrmmONcswo02A4S6en.jpg","t":"双面女间谍","r":6.756,"y":2001,"rd":"2001-09-30","hs":1.443,"d":10.605,"mt":"tv","o":"表面上，雪莉是一名普通的大学研究生，实际上，她已为名为SD6的秘密情报组织工作多年。在同男友结婚之际，雪莉决定向其公开自己的真实身份，没想到男友却因此被组织的安全人员暗杀。愤怒中，雪莉选择了“罢工”，之后亦遭到了抹杀。  危机之中，雪莉知道了自己的父亲杰克也是和自己一样的秘密特工，并且，在背后扶持SD6的并非国家组织，而是拥有强大武力的反动分子。于私于公，雪莉和SD6都有着不共戴天之仇，她回到了SD6，但此时，雪莉的身份已升级成了为CIA工作的双重间谍，在危险和考验之中，雪莉的任务只有一个，那就是彻底铲除SD6。"},{"id":5175,"p":"/uHeeDMKrOlEAsgOwSR22kMDMfNe.jpg","b":"/vPJwn9pp5f58CqdaXU3eOSLoJkl.jpg","t":"尖峰时刻2","r":6.748,"y":2001,"rd":"2001-08-03","hs":1.44,"d":11.018,"mt":"movie","o":"李督察（成龙 饰）和从洛杉矶赶来香港度假的老搭档詹姆斯•卡特（克里斯•塔克 Chris Tucker 饰）真是一刻不得闲，因美国领事馆遭到炸弹袭击，两名工作人员身亡，李督察只得带上卡特去拜访三合会头目、也是自己父亲的昔日搭档邓力奇（尊龙 饰），邓力奇的手下胡莉（章子怡 饰）等人先后出面袭击李与卡特，不久李被美国方面禁止参与此案，而香港警局也遭到了炸弹袭击。失散的李和卡特分别来到了邓力奇的游艇，得知三合会出现了内讧，话音刚落，胡莉将邓力奇射杀在海中……暂时失去线索的二人奔赴洛杉矶，在当地大亨荣士勋家中发现了胡莉的踪迹和美国的卧底特工，原来邓、胡等人卷入了一场巨额假钞案，李与卡特决定拿回胡莉手中的印版……"},{"id":8835,"p":"/pa5MteLxgMJ0FnY0E1nQdRN750i.jpg","b":"/viU23X3BIycUFf6TOlm9c7TxLgM.jpg","t":"律政俏佳人","r":6.797,"y":2001,"rd":"2001-07-13","hs":1.428,"d":10.612,"mt":"movie","o":"　　艾丽（瑞茜•威瑟斯彭 Reese Witherspoon 饰）虽然拥有羡煞旁人的美貌——金发，白肤，高挑，精通打扮，就像一个精美的芭比娃娃。美貌和活泼的性格，让艾丽成为了一个完美的女生。她的男友沃纳（马修•戴维斯Matthew Davis饰）条件也不俗，拥有富贵的出身和出众的外表。两人十分般配，却想不到沃纳根本就没把艾丽当成终身伴侣，在他眼中，艾丽只是一个花瓶，除了漂亮别无所长，于是他考上哈佛法学院之后，甩了艾丽，与旧女友重拾旧爱。艾丽不甘心，千方百计也考上了哈佛，她要用行动来证明自己并非徒有外表。哈佛的学习生活非常枯燥，而且这个金发美人还处处受到歧视。令大家大跌眼镜的是，艾丽竟然机智的干了一番事业。"},{"id":1933,"p":"/wVIineYtjroKLOR2Ppj3P5No6Zc.jpg","b":"/y5hbHJbERDFurustaqcVamN84Y0.jpg","t":"小岛惊魂","r":7.613,"y":2001,"rd":"2001-08-02","hs":1.342,"d":7.126,"mt":"movie","o":"　　一个名叫葛瑞丝(妮可基嫚饰）的女人在二次大战末期，带著两个孩子避居到小岛上，等著丈夫从战场回来。由于她的孩子们患有疾病，不能接触阳光，所以一家人必须被迫孤独地生活在陌生的小岛上。葛瑞丝在日常生活上订有种种奇怪的规定，如：不可随便把门打开，除非先确定前一扇门已经关上。  葛瑞丝一家虽然过著与世隔绝的生活，但她总觉得这座房子有那麽点不对劲，尤其她的女儿一直声称屋子裡还有其他人... 加上新来的三个古怪又神祕的僕人，葛瑞丝究竟会遭遇到什麽样的危险呢？"},{"id":853,"p":"/zL4BZVZxwAQWqzxQBDaqI1rf7Dy.jpg","b":"/pnEMDuaZeDXUQPPhhGTo9QMfMeA.jpg","t":"兵临城下","r":7.419,"y":2001,"rd":"2001-02-28","hs":1.34,"d":7.579,"mt":"movie","o":"斯大林格勒战役中，瓦西里（裘德•洛 Jude Law 饰）是一个威震部队的神枪手。他的好枪法百发百中，令敌人闻风丧胆。\r 为了激励士气，树立榜样，瓦西里的战友——苏军文宣部军官丹尼洛夫（约瑟夫•费因斯 Joseph Fiennes 饰）在报纸上大量刊登瓦西里的英雄事迹，令瓦西里的形象更为高大。然而，坦妮娅（雷切尔•薇姿 Rachel Weisz 饰）的出现，让瓦西里和丹尼洛夫都同时迷恋上了这个飒爽女兵。但塔妮娅喜欢的是瓦西里，这让丹尼洛夫大为妒忌。\r 另一方面，德军派出了他们的狙击手康尼（艾德•哈里斯 Ed Harris 饰），让同是神枪手的他抗衡瓦西里。在硝烟弥漫的战场上，瓦西里和康尼开始了斗智斗勇的决斗。"},{"id":676,"p":"/uMyeYnL47TZgGVhPnEp3YCsfkmR.jpg","b":"/obyCUbpZvMTizOqYWHqkTFgfvnf.jpg","t":"珍珠港","r":6.935,"y":2001,"rd":"2001-05-21","hs":1.325,"d":8.397,"mt":"movie","o":"雷夫（本•阿弗莱克）和丹尼（乔什•哈奈特）是一对自小玩在一起的好兄弟，两人对飞行都有很大兴趣，曾一起学习过驾驶飞机，二战初期，两人又一起加入了美国空军部队。受训期间，雷夫与军中医院里的女护士伊弗琳（凯特•贝金赛尔）坠入爱河。为协助欧洲各国抵抗纳粹德国的侵略，美军决定派出精英部队前往欧洲大陆，雷夫自告奋勇前往参战，并将伊弗琳托付给丹尼照顾，不久，噩耗传来，雷夫的飞机在空战中不幸被德军击落，生还可能几乎为零。伊弗琳与丹尼在相互勉励的伤痛中，萌生爱情。令他们没想到的是，雷夫并没死去，当三人重聚首时，尴尬顿生。日军偷袭珍珠港一事帮他们解了围，雷夫与丹尼决定不做情敌做战友。"},{"id":2034,"p":"/bUeiwBQdupBLQthMCHKV7zv56uv.jpg","b":"/nuO8o9ltxhI7AZQxePavEZ4TyHa.jpg","t":"训练日","r":7.505,"y":2001,"rd":"2001-10-05","hs":1.307,"d":6.895,"mt":"movie","o":"阿洛佐是美国毒品缉查部的黑人警探，经验丰富，查案出色，对毒品案件有着敏锐的嗅觉。人称“魔幻之眼”。这天阿洛佐的部门来了一个新同事杰克（伊桑•霍克 Ethan Hawke 饰），杰克跟随阿洛佐深入到街头的每一个阴暗角落，发现这个城市光怪陆离的同时，也慢慢见识了阿洛佐亦正亦邪的办案手法。阿洛佐虽然身为警探，手段却游走在法律边缘。他秉持“以毒攻毒”的原则，先把自己武装起来：没收罪犯的毒品自己服下，用枪指着杰克命令他跟着照做，他与贩毒分子甚至有着某种不寻常关系。但另一方面，他却奋力保护杰克这个年轻人，复杂的性格让杰克对这个神探上司捉摸不透。"}]