[{"id":176650,"p":"/blrgCifyBWvE2zQ5kN0zfEi45uw.jpg","b":"/h9hUKGyH9j3whepXrzva6vvJOxQ.jpg","t":"儿子的大玩偶","r":6.9,"y":1983,"rd":"1983-09-01","hs":0.295,"d":0.889,"mt":"movie","o":"《儿子的大玩偶》：乡镇失业青年坤树（陈博正饰）为了养家糊口，替电影院做“三明治广告人”。他化装成小丑身前身后挂着厚厚的广告牌，但却得不到家人及亲友的认同，总为此事争吵不休。当坤树去掉化装的油彩时，小儿子竟不认识父亲了，被吓得哭闹起来……\r 《小琪的帽子》：王武雄（金鼎饰）退伍后找到一份推销员的工作，公司派他到沿海城镇推销日本生产的压力锅，在小镇内遇到小女孩小琪。然而，王武雄最感到不解的是小琪头上总是紧扣著那顶帽子，让他觉得非常奇怪。同时王武雄的搭档林再发（方定台饰）接到怀孕妻子写信要求他快点回家。但是，压力锅却发生问题……\r 《苹果的滋味》：居住在贫民区的小工阿发（卓胜利饰），被美军汽车撞成残废后住进豪华医院。美军给了他一笔可观的赔偿费，还答应将其哑女送美国学习。阿发一家人悲喜交集，连连向美军道谢……"},{"id":105703,"p":"/mtBWlLpc9nkulfqxJ7bqhAKwpnp.jpg","b":"/k9umWAxbyVZQkd1zTKoo9HeOab2.jpg","t":"风柜来的人","r":7.1,"y":1983,"rd":"1983-07-13","hs":0.427,"d":1.505,"mt":"movie","o":"　　阿清（钮承泽）、阿荣（张世）等男孩生于风柜长于风柜，他们在高中毕业后等待征兵的日子里百无聊赖，每日通过赌博、打架、看白戏等形式来挥霍过量的精力。因为一次较严重的打架事件，也因对周遭环境的厌倦，他们怀揣几颗忐忑的心，离开风柜来到高雄。起始，自然只能如迷途羔羊般，在大都市的五光十色中乱撞。  　　在阿荣姐姐的帮助下，他们有了暂时的栖身处。而安稳下之后，阿清和阿荣因渐形成不同的世界观产生分歧。一封家书勾起阿清有关父亲的复杂回忆，加上眼见爱慕对象小杏（林秀玲）与男友（庹宗华）情感变故，阿清沉默了下来。"},{"id":130922,"p":"/1EycrlnH3dxT10V5wv4jIRTr9VI.jpg","b":"/l4lNX4mnqtyYloZdst0ww0poR2P.jpg","t":"光阴的故事","r":7.2,"y":1982,"rd":"1982-08-28","hs":0.344,"d":1.115,"mt":"movie","o":"该片被誉为台湾“新电影”的开山之作。四位导演拍摄的四段故事（《小龙头》、《指望》、《跳蛙》、《报上名来》）构成了童年（小学）、少年（中学）、青年（大学）、成年（社会）四个人生时期（阶段）。\r 每个阶段都有相应的梦幻世界的快乐和现实世界的烦恼，只是随着年岁增长，两者比例会有所变化。童年因某个好伙伴的离去而忧伤的小朋友（《小龙人》），成人结婚后的烦恼，可能会是因钥匙丢在房里只能穿着短裤在外面晃动（《报上名来》）。而青春期时被帅气强壮的大学生房客吸引了目光的女孩（《指望》），进了大学未尝不会变成另一种模样（《跳蛙》）。——人生充满多种可能，阶段的人生也没有好坏之分，只过就好。"},{"id":106373,"p":"/mv5N4dIXTDbJ7Q8vvJnafKNz4ws.jpg","b":"/nRYyv0SnI7vJsKcEp3CKB9T0hnJ.jpg","t":"海滩的一天","r":7.74,"y":1983,"rd":"1983-04-11","hs":0.455,"d":1.661,"mt":"movie","o":"林佳莉（张艾嘉饰）成长于台湾南部传统小镇的医师家庭，她和哥哥林佳森（左鸣翔饰）二人自幼接受精英教育，从名校大学毕业。然而，佳莉不愿跟哥哥一样，被迫放弃恋人谭蔚青（胡因梦饰），而接受父亲之命所强加安排的婚姻。她毅然离家北上，和恋人程德伟（毛学维饰）在台北这个急速现代化的城市中结婚定居。然而，70、80年代经济起飞的台湾，商业竞争骤烈，德伟逐渐卷入那个金钱竞逐、应酬酒色的世界，最终迷失了自己。愈益感到孤单空虚的佳莉，一日接到电话告知：德伟已经淹死在海边。她赶赴海滩边，面对那一具不知道究竟是不是丈夫的尸体。多年后，佳莉重遇外国归来演出的谭蔚青，两人在咖啡厅回忆起旧事。"},{"id":59404,"p":"/wmOwYQQzIawPNX4BHFZa4m9lNNA.jpg","b":"/7WxeylpcnwZYiMDy5MDe7UvjKQH.jpg","t":"少林斗喇嘛","r":6.9,"y":1983,"rd":"1983-01-01","hs":0.247,"d":0.702,"mt":"movie","o":""},{"id":92989,"p":"/y28Gve1XLk9t4zL7eb9mpgDuQb7.jpg","b":"/b0Jsfl5xW87GOAAFEoqaf3GAIXF.jpg","t":"冬冬的假期","r":7.4,"y":1984,"rd":"1984-11-24","hs":0.412,"d":1.401,"mt":"movie","o":"因为妈妈生病在床，台北某所小学毕业生冬冬（王启光）携带妹妹婷婷（李淑桢）来到乡下外公家度暑假，在和当地小朋友共度快乐时光的同时，也逐渐见识到成人世界的各色脸孔。舅舅（陈博正）房间里藏有通缉犯人，同一个女孩谈着惹外公火冒三丈的恋爱；人见人怕人躲的疯女人（杨丽音）和婷婷交上朋友，并救了婷婷一条命；为救治疯女人，外公没赶去台北看望自己要病危的女儿……冬冬虽是懂事的孩子，但上述种种，要他好好消化掉却也费力。但当妈妈和疯女人均转危为安，冬冬在听完外公的一席话后，明白了许多事情不能只看表面。"},{"id":106380,"p":"/v2gICdYBb6WZFMN8hT9Tke1C7Vu.jpg","b":"/pIUFQCm8Lw5eU0heWXqxO4vKm2Z.jpg","t":"青梅竹马","r":7.5,"y":1985,"rd":"1985-05-01","hs":0.505,"d":1.891,"mt":"movie","o":"少年棒球队国手出身的布店老板阿隆（侯孝贤饰），他和阿贞是青梅竹马。阿贞（蔡琴饰）是某企业的高级助理员工，她总是期想着能够尽快结婚移民美国，改变目前的生活处境，向往着美好未来。阿隆乐于帮助别人，像开出租车的少棒朋友阿钦（吴念真饰）等等。他有着浓郁的怀旧情结，常去棒球场边观看。面对周围激烈变化的社会，阿隆和阿贞交往的是不同人群，彼此不可避免地渐有远离，感情出现了裂缝。后来，阿隆被爱慕阿贞的一个年轻人刺伤，独自坐在路边等待。逐渐昏迷中，他仿佛重新看见了参加少棒比赛的记忆画面。"},{"id":45999,"p":"/iwLG5gvZMoxu53rIf7KH7xSm67Z.jpg","b":"/6SO3WcfmoByOt0SBB7tOCmPtkVF.jpg","t":"童年往事","r":7.4,"y":1985,"rd":"1985-08-03","hs":0.45,"d":1.574,"mt":"movie","o":"　　该片讲述了阿孝幼年随家人迁居到台湾后的种种往事，纪录了阿孝从国小到当兵之前点点滴滴的故事  。从大陆迁往台湾的一家人，在表面平静的日子下，各怀心事。祖母对大陆念念不忘，一心想回去；父母虽也有“外省人” 身份的尴尬，却也清楚知道回大陆只是梦一场；姐姐差不多已当自己是台湾本地人，偶尔伤心落泪是因想起为替父母分重担放弃了念大学；小孩子阿孝咕，则只想着自己如何玩得痛快，完全没有大陆的概念，而对父亲的死，他只觉突然并无太多伤心。可是因为家庭的特殊，懵懂中阿孝咕也知自己并不完全相同于同龄人。尽管表面上他做着多数成长中男孩都会做的事（四处打架、开始中意某个女孩子），内里却已埋下会突然裂变的种子，只等某个契机的来临。"},{"id":142300,"p":"/eVNUNT7vvw8uqDDrzwQTtpGOqQ.jpg","b":"/aPrrUdSyH7N3ATKg4KLTyE1HPz1.jpg","t":"魔翡翠","r":6.3,"y":1986,"rd":"1986-09-17","hs":0.424,"d":1.413,"mt":"movie","o":"代号猎鹰的安迪（刘德华 饰）是知名冒险专家，连警方也常拜托他出面解决棘手问题。安迪与搭档碰撞球（王晶 饰）总能利用身手与技术完美达成任务。安迪的朋友沈昆因找到魔翡翠遭到苏联克格勃的追杀，遂在希腊向安迪求助。安迪与小外甥彬彬（小彬彬 饰）、碰撞球一行来到雅典，却阴差阳错与沈昆错过，后者将魔翡翠落在小小彬手中。另一方面，为了阻止克格勃抢夺魔翡翠，国际刑警组织的探员一直与精通中国文化和功夫的克格勃首领力战。小小彬无意中发现了魔翡翠具有语言能力和超能力，并与其成为了朋友。在安迪、克格勃和国际刑警三方的争夺中，他们发现魔翡翠原来是属于外星人……"},{"id":45996,"p":"/tsJkQT2j1llQtyxrLsxzzZUnksR.jpg","b":"/bPCDEt4ALVkGKpA6rZBDcbuytbe.jpg","t":"恋恋风尘","r":7.6,"y":1986,"rd":"1986-05-09","hs":0.437,"d":1.477,"mt":"movie","o":"初中毕业后，因家境不许，15岁的农村少年阿远（王晶文）放弃学业来台北做事，初尝人生的辛苦，却仍为自己的理想努力着。一年后，阿远青梅竹马的恋人阿云（辛树芬）也来到台北，了解到现实的台北同阿远信里所描述的，是两个世界。可是困顿的环境并没减少他们的快乐，因为他们拥有彼此。阿远服兵役时，因为有每日抵达的书信，孤身在台北的阿云起初并没感到有多孤独。然而日子久了，遥远恋人的纸上诉情总比不过现实生活中鲜活男孩的低声耳语，加上对未来怀有的恐慌，阿云在阿远退伍前选择了嫁作他人妇。伤心虽有，阿远也只能选择抑压。"},{"id":78450,"p":"/2Q55buGiNxLr7STg8GFxYfwhq5e.jpg","b":"/qK3kl34oFElsaMrFPrIe6Ot89Q2.jpg","t":"恐怖份子","r":7.4,"y":1986,"rd":"1986-12-19","hs":0.515,"d":1.916,"mt":"movie","o":"老顾（顾宝明 饰）率领警察捣毁一个贼窝，唯一跳窗逃走的女孩淑安腿骨折断，被路过的男孩小强送去医院。\r 淑安返家后，被母亲关在家中，无聊时四处打电话恶作剧，其中一个电话打给了一个叫周郁芳（缪骞人 饰）的女人，她假冒是周的丈夫在外面的女友，怀孕了要她出来谈判。周郁芬嫁给李立中（李立群 饰）已经有七年，丈夫是个安分守己的男人，在一家医院工作。结婚后她辞了工作，在家写作。匿名电话深深刺激了周郁芬，她对生活失去信心，而旧情人沈维彬（金士杰 饰）的出现也给了她希望，于是她暂时离开李立中，小说也获了奖。\r 分居使得李立中十分苦恼，后来他得知妻子离去只是因为一个电话，急于解释但并不奏效，最后铤而走险……"},{"id":19933,"p":"/b3i8W7yhfrENlKUKT7oYUtDcUtt.jpg","b":"/oRz5fPPkQ3A4mSVSOTJqWS9Rmgn.jpg","t":"电器小英雄","r":6.9,"y":1987,"rd":"1987-07-09","hs":0.455,"d":1.551,"mt":"movie","o":""},{"id":99599,"p":"/oltLaQNRMoROGP6RVCgEnhx5b1I.jpg","b":"/6WWJKsT5qHyyEBS6jmmHVz4K93J.jpg","t":"尼罗河女儿","r":7,"y":1987,"rd":"1987-08-22","hs":0.369,"d":1.135,"mt":"movie","o":"　　少女林晓阳（杨林 饰）爱看漫画，常幻想自己是细川智荣子少女漫画《尼罗河女儿》主角。她生活在繁华的台北，白天在肯德基当店员，晚上在夜校读书。晓阳与家人住在一座简陋的平房里，祖父（李天禄 饰）是个风趣的老头。父亲（崔福生 饰）在嘉义当员警，常年在外执勤。母亲去世后，晓阳肩负起母亲的职责，照顾上了年纪的父亲及上学的妹妹，并整天为哥哥担心。哥哥（高捷 饰）与朋友合开一家餐厅，白天工作，晚上当小偷，却能照顾到家人。父亲和哥哥爆发冲突时，晓阳总是站在哥哥一边。她暗恋上哥哥的朋友阿三，却不知阿三爱着别人。种种事实让她感到气愤、悲伤和绝望，并在遭受打击后成熟清醒。"},{"id":49982,"p":"/cRiuKvkpFlkHQ5xSfqPhPzN72yY.jpg","b":"/fClREI48zqOyESHlP5SZAgFfp3k.jpg","t":"悲情城市","r":7.4,"y":1989,"rd":"1989-10-21","hs":0.523,"d":1.844,"mt":"movie","o":"影片以二·二八事件为背景，讲述了林氏家族兄弟四人的遭遇和生活。\r 普通人的命运在轰轰烈烈的时代面前总是渺小到可以忽略不计。个人，如果勇敢地站出来想阻止时代洪流，多少像奋力扑向风车的唐吉坷德，往往只能当殉道者，而更多时候，个人甚至连选择当旁观者的权利也没有。可是普通人的悲剧，无疑能照出历史的荒谬与残忍。\r 1945年日本无条件投降后台湾光复，基隆一户林姓人家眼见也要过上好日子，但人算不如天算，林家大小波折从此不断。“二•二八”事件发生后，家中的四兄弟更是只剩下老老实实开有一家照相馆的聋哑人老四林文清（梁朝伟）。然而悲剧并没到此终止，因为和进步人士有联系，林文清也没能逃脱被逮捕的命运，到此，林家男子只剩林文清和吴宽美（辛树芬）的幼儿——他尚呆在襁褓中咿呀咿呀地学语。"},{"id":156201,"p":"/v2AUiGfNJm2RgfiX708OYzNb2N.jpg","b":"/7Vgxh8LQHTXZf78FebziWPWsnOO.jpg","t":"滚滚红尘","r":6.8,"y":1990,"rd":"1990-11-23","hs":0.256,"d":0.659,"mt":"movie","o":"《滚滚红尘》是导演严浩拍摄的一部爱情故事电影，于1990年上映。由台湾作家三毛作品改编而成。另有陈淑桦同名歌曲《滚滚红尘》和三毛图书《滚滚红尘》。日伪时期，女作家沈韶华（林青霞 饰）在报纸上连载她的自传体小说《白玉兰》，很多情节感同身受。某日，她接到了一位神秘的读者来信。她对这个名叫章能才（秦汉 饰）的男人充满了好奇。终于，两人见面，一见钟情。然而，因为章是汉奸，常有外人滋事，令韶华很是不安。此时，她的闺中密友月凤（张曼玉 饰）因与男友（严浩 饰）赌气，来找她倾诉。韶华一边规劝，一边把爱人介绍给她。三人一起出游，感情很好。然而，见到日本军人凌辱中国人，月凤顿觉章面目可憎。三人闹得不欢而散。此后，时局动荡，日本投降，国共开战，韶华的情感经历了更加复杂的波澜……"},{"id":18860,"p":"/mA5Wy6YEvFLL329nwmRfsHYTOfI.jpg","b":"/m65TbPOEmA8hU5HS5qBAPGQ7ave.jpg","t":"笑傲江湖","r":7,"y":1990,"rd":"1990-04-05","hs":0.608,"d":2.321,"mt":"movie","o":"　　大内库藏武功秘笈《葵花宝典》失窃。东厂主管太监古今福率千户欧阳全等，南下调查辞官锦衣卫林镇南，同时收用“五岳盟主”左冷禅外围策应。华山派大弟子令狐冲与师妹岳灵珊奉师命增援林镇南，无奈两人实力不济，领得林镇南遗嘱后遁走，二人于路先后巧遇顺风堂堂主刘正风、日月神教长老曲洋、华山派风清扬，获传《笑傲江湖》曲谱和独孤九剑。各路人马为《葵花宝典》纷纷聚于苗人地界，欧阳全与左冷禅争功不下，遂假扮林平之混入华山派一行。令狐冲结识日月神教任盈盈与蓝凤凰，因曲洋之关系得其协助。古今福与岳不群为《葵花宝典》大打出手，令狐冲不忍一班师兄弟受牵连愤而使出独孤九剑，始明了“笑傲江湖”真意。"},{"id":10404,"p":"/c8e6H3G3RNRsBQrSPv3yxUhblXZ.jpg","b":"/9UCHfC9tYojD4mMVBm0boyzYEQq.jpg","t":"大红灯笼高高挂","r":7.928,"y":1991,"rd":"1991-12-18","hs":0.733,"d":3.106,"mt":"movie","o":"　　改编自苏童小说《妻妾成群》。大学刚读半年的颂莲（巩俐）被贪钱的母亲逼迫着嫁进陈家大院，成了老爷的第四房姨太。陈府有老规矩，姨太太们傍晚时分要站在自已的屋子前，等待下人送来的意味被老爷“临幸”的大红灯笼。"},{"id":15804,"p":"/g5gMOcn0vFUITufKSxxL2WCyBIU.jpg","b":"/2LMgkmtnmhjUHvFXNDruHzrUFKK.jpg","t":"牯岭街少年杀人事件","r":8.311,"y":1991,"rd":"1991-07-27","hs":0.794,"d":3.635,"mt":"movie","o":"《牯岭街少年杀人事件》是一部改编自台湾青少年真实杀人事件的电影作品。故事讲述了20世纪60年代初在台湾的一宗杀人事件的始末。\r 结识小明前，小四是典型的乖仔，是父母的希望和兄妹的骄傲，他有一个喜欢摇滚乐的自称“小猫王”的好友，两人虽会去树林看人幽会，但过的是与周围诸多在“小公园”混的少年人完全两样的生活。\r 喜欢上小明后，小四便像跌进一个无底深渊，开始被外界的各种力量牵着鼻子走。新识仰慕对象honey猝死，一向敬重的父亲的自尊与精神因为某次事件严重受损，加上将一次次“欺骗玩弄”他感情的小明“看透”，血气方刚又有很强道德感的小四终于走上犯罪的道路，期望用自己的刀结束事件的根源。但小四不知的是，他眼中的根源只是这条食物链中微不足道的一环。"},{"id":18672,"p":"/hrkGSZ2k62AAEb3uwvWEmr4yAut.jpg","b":"/4hCNxfO3mFYxsrjXKeUgoSOMRtv.jpg","t":"笑傲江湖2：东方不败","r":6.5,"y":1992,"rd":"1992-06-26","hs":0.49,"d":1.567,"mt":"movie","o":"　　令狐冲在按计划与日月神教的朋友会面后，将和小师妹岳灵珊等其他华山派师兄弟赴牛背山归隐退出江湖。路途中意外发现练就“葵花宝典”的东方不败，但令狐冲不认识东方不败，误将对方当成一位美貌女子。后来几次相遇，还一道饮酒吟诗。 在同任盈盈、蓝凤凰会合后，几个月来江湖不平，大事连连。任我行为东方不败所囚禁，他们商量着夺回日月神教，便乔装进入浪人营打探，救出任我行。另一边华山派弟子惨遭毒手，黑木崖上，令狐冲和一干人都想着报仇，他惊觉眼前人竟是东方不败……"},{"id":57564,"p":"/rSexqhxw6UDpJcc0lwkGVOzmE5O.jpg","b":"/iDCvTC6OdU7pEIQhlm5VHAcTPIm.jpg","t":"青少年哪吒","r":7.3,"y":1994,"rd":"1994-08-04","hs":0.546,"d":1.764,"mt":"movie","o":"拿着退来的补习费用逃离压抑的补习班后，小康开始漫无目的的在西门町晃荡，偶遇有着另一种身份过着另一种日子的“不良少年”阿泽，被其吸引，渴望融入其生活。但阿泽只是表面看来光鲜，打电动、开一辆重型机车在街上呼啸只因可以暂时让自己看起来像个胜利者，内心却一样是封闭孤独的。  在跟踪阿泽的过程中，小康渐发觉自己的性向可能与大多数人有别，也发现阿泽生活的单调与苦闷。但好过小康的是，阿泽虽也几乎不知何为亲情，却有“好兄弟”阿彬常陪左右，有阿桂暂当女友，来过“当天和尚撞天钟”的生活。"},{"id":25296,"p":"/2z7QvDFDYnjd7nQhAfMW1zDihXd.jpg","b":"/2rRyAY9IbykdzkYZULoWCInw5j3.jpg","t":"推手","r":7.3,"y":1991,"rd":"1991-12-07","hs":0.495,"d":1.621,"mt":"movie","o":"朱晓生在美定居，娶洋女子玛莎为妻并育有一子。为尽中国孝道，他将老父亲从大陆接到美国共享天伦。朱老先生是北京太极拳总教头，因与玛莎不和而外出打工。一次偶然的机会，朱老先生不凡的太极功底一进成为美国的新闻。当朱晓生从警察局领回父亲时，玛莎也有愧疚之情，可朱老先生没有回独生子家，而是回到他自己的简陋住所度过寂寞晚年。"},{"id":18667,"p":"/nV1gNajhdubw6OnpgHnBwqJYiQG.jpg","b":"/t9SwMaalWyoHFbTH9KY8YlpwRm8.jpg","t":"东方不败之风云再起","r":6,"y":1993,"rd":"1993-08-04","hs":0.62,"d":2.235,"mt":"movie","o":"　　水师提督顾长风奉朝廷之命带领西班牙舰队探访黑木崖，过程中西班牙领队欲打开东方不败的棺木与视东方不败为偶像的顾长风发生争执。正在此时黑木崖上忽然现身一怪人，可以以掌接西班牙火枪子弹。顾长风被怪人所救，却身受内伤，坚信其便是东方不败，坚持要一见其真面目，虽死无憾。怪人一偿所愿，让其看自己的庐山真面目，正是当年风采依旧的东方不败。顾长风告诉东方不败江湖上有很多人正在冒充他的名号为非作歹，东方不败于是决定留其性命，让他看着自己重出江湖。与此同时，东方不败旧时爱妾雪千寻正率领着一群苗人打着东方不败的旗号与日本倭寇就海域问题谈判，雪千寻痴心不改，重组神教只是为了等待爱人归来......"},{"id":9261,"p":"/oUloV0P1G38G1Uw09vNWk4kSssT.jpg","b":"/iXqIYl3OJrh9c9SDhfB7pnhBnsH.jpg","t":"喜宴","r":7.224,"y":1993,"rd":"1993-03-01","hs":0.652,"d":2.434,"mt":"movie","o":"伟同（赵文瑄）是事业有成的男同志，与男友赛门（Mitchell Lichtenstein）在美国过着幸福的同居日子，烦恼来自要用各种招数应对远在台北的父（郎雄）母（归亚蕾）的一次次逼婚。伟同被逼以“乖乖仔”形象修书一封声称会在美国结婚，没料父母想亲眼见证。无奈，他只得拉上来自上海的不得志的女艺术家葳葳（金素梅）“假婚”，想逃过一劫。\r 　　父母对葳葳相当满意，却对伟同的草率态度不满，为让父母满意尽快返回台北，伟同犹如“拼命三郎”使出了浑身解数。但人算不如天算，不断的波折使得父母的返台日期一次次推迟，令他和赛门的感情亮起“红灯”，而葳葳又意外怀上了他的孩子。似乎，伟同在强大的父母（传统）面前，只能选择去做一个 “表面正常”的男人。"},{"id":96712,"p":"/y5WCGZCNrnfDQ0B4QzH10r0582E.jpg","b":"/izWGOOsJJGS6ffd1oUFiQ4f1bN6.jpg","t":"戏梦人生","r":6.7,"y":1993,"rd":"1993-12-08","hs":0.392,"d":1.099,"mt":"movie","o":"布袋戏大师李天禄（李天禄饰）出生于台湾的日本殖民统治时期，他用口述回忆自己的戏梦人生，故事终结于日本战败投降。小时候的李天禄家里充满矛盾，母亲去世，来了一位冷酷的继母（杨丽音饰），他跟父亲（蔡振南饰）学得掌上手艺后独自离家，随木偶剧团登台演出、四处游走。年轻时的李天禄（林强饰）入赘女方家里。后来战争爆发，布袋戏被禁。唱歌仔戏到邂逅丽珠（魏筱惠饰），太平洋战争爆发后，他加入“英美击减催进队”，为日本演宣传剧，和日本人有了不错的交情。后来李天禄一家人躲避空袭疏散到南部，这过程中，他失去了亲人，而第二天战争就告结束。"},{"id":55157,"p":"/x2ehXnTm65Ow9XutfAG5z1gC8as.jpg","b":"/1VM4LFmhKhhrxl7P4rkMd756umf.jpg","t":"射雕英雄传之东成西就","r":7.1,"y":1993,"rd":"1993-02-05","hs":0.613,"d":2.19,"mt":"movie","o":"金轮国王妃（叶玉卿 饰）与表哥欧阳锋（梁朝伟 饰）有染，为霸占江山，他们毒死了国王，但没找到传国玉玺。得知玉玺在前往九宫山找寻其师父求助的三公主（林青霞 饰）手里后，欧阳锋企图抢到手但没成功。糊涂国师（张曼玉 饰）在淫威下屈服，查出三公主的具体下落，欧阳锋乘火箭金靴追赶 ，却误脱落一只插死刚出关的王重阳（钟镇涛 饰），奄奄一息的王重阳恳求适逢路过的三公主找到其师弟周伯通（刘嘉玲 饰）代为报仇。逃到九宫山的三公主邀得师弟黄药师（张国荣 饰）与师妹（王祖贤 饰）相助，再加上前来寻找表妹的洪七（张学友 饰）、找到真心人才能成仙的段智兴（梁家辉 饰），一场与欧阳锋的生死恶战蓄势待发……"},{"id":12780,"p":"/9vLQSbs9uuYOqa013xk66Ve6FQI.jpg","b":"/YmNqLZwBs3KB81Wpk30fh8faxe.jpg","t":"少年黄飞鸿之铁马骝","r":7.4,"y":1993,"rd":"1993-09-03","hs":0.734,"d":2.999,"mt":"movie","o":"清朝末年，官吏贪腐，民不聊生，在浙江地方上，有一位蒙面侠士“铁猴子”，两年来劫富济贫，令卖官鬻爵的历任知府叫苦不迭。铁猴子在白天的身份是大夫杨天淳(于荣光 饰)，杨大夫妙手仁心，深得乡邻爱戴。知府为抓捕铁猴子，不惜拷打众多不相干群众，路经此地的黄麒英（甄子丹 饰）、黄飞鸿父子不慎卷入其中，知府见黄麒英身手过人，扣押飞鸿要挟其捉拿铁猴子，黄麒英与铁猴子交手后惺惺相惜。不久朝廷钦差抵浙，听闻铁猴子“作乱”之举后施展大力金刚掌将其击伤，原来这钦差的真实身份是少林叛徒衍空（任世官 饰），身为少林弟子的黄麒英联合铁猴子，誓为少林清理门户。"},{"id":33539,"p":"/aGmed955Bv1ok2YBjjhAA71b7OF.jpg","b":"/a2kY2WzuR4xGXPcfFFB0JQdagnC.jpg","t":"从前有座森林","r":6.6,"y":1993,"rd":"1993-06-18","hs":0.464,"d":1.407,"mt":"movie","o":""},{"id":11985,"p":"/cgWQyNMd2tux4DdQ5rNLOqWuy8H.jpg","b":"/zcY5MpaNI7pSnxf4IcOMQ2xKICT.jpg","t":"爱情万岁","r":7.3,"y":1995,"rd":"1995-03-02","hs":0.529,"d":1.641,"mt":"movie","o":"骨灰盒推销员小康（李康生）结束心力交瘁的一日后，悄悄潜入一幢公寓里的一间房，没想这间房里，还会潜入一个会是其欲望（投射）对象的地摊小贩（陈昭荣）。房子的暂时主人是一个售楼小姐（杨贵媚），她和小康性向虽然有异，却同样是没有爱情（情感）温暖心灵的人。小康和地摊小贩一开始时时提防（售楼小姐和彼此），待他们认识了解到各自的生活后，提防心理消除，却也没有自此成为朋友（懦弱的小康也鼓不起勇气示爱）。售楼小姐和地摊小贩发生过几次性关系，清楚地明白彼此都是为了满足身体的长久饥渴，爱情（感情）并没有什么万岁之处，身体上的快感可以暂时满足，精神上的安慰却无法获得（即使有，也是短暂如烟花）。"},{"id":54233,"p":"/9OK1JKcw8EtaOdKspEDnB6KlDu4.jpg","b":"/8UgkF8tX6FQEjLgUb7layZpcIa6.jpg","t":"独立时代","r":7.7,"y":1994,"rd":"1994-10-13","hs":0.557,"d":1.825,"mt":"movie","o":"Birdy（王也明）、Molly（倪淑君）、琪琪（陈湘琪）、小明（王维明）四个大学同学毕业后做着不同的工作，表面光鲜程度虽有异，都有身份转变（由学生到社会人）时期的尴尬。而这其中最难做人的，是夹在好友Molly与男友小明之间的琪琪，她只能暗自努力，以期好友、男友的事业与生活能有所改观，三人的关系能有所改善，却得到双方的误会。Molly的姐夫（阎鸿亚）在认定生活就是由若干玩笑构成的排列组合后，开始转身面向两千多年前的孔子，然而他自认重获精神家园之时，却收获了同琪琪一样的无奈——两人被认定不过是演技好的实力派而已。人生的荒谬与悖论就此呈现，表演只有迎合了旁观者（观众）的心里，才会被认定为“真实可信”。"},{"id":40751,"p":"/jGbc7RFWqeKt9WMm0EE87jaILKb.jpg","b":"/eCVxEk1NM5dCgcgzCXvn3Hv3B6a.jpg","t":"东邪西毒","r":7.066,"y":1994,"rd":"1994-09-17","hs":0.753,"d":3.069,"mt":"movie","o":"在恋人（张曼玉）负气嫁给兄长的当晚，欧阳锋（张国荣）黯然离开白陀山，走进沙漠某个小镇，成为一名杀手中介人。他的朋友、风流剑客黄药师（梁家辉）每年都来小镇与他畅饮，酒话里有关白陀山的消息令他忘却往事的念想渐次演变成自欺行为。\r 黄药师只是表面风流。他迷恋好友“盲武士”（梁朝伟）的妻子桃花（刘嘉玲），后者在丈夫死后，永远地离开了他；而对迷恋他的女人慕容嫣（林青霞），他又不愿兑现曾经随口说出的承诺，这使得慕容嫣迷失于自己的身份中。与欧阳锋构成短暂“买凶杀人”关系的洪七（张学友）、村姑（杨采妮）等人，也都有一段只有他们自己才知、不愿回首的痛苦过往。"},{"id":10451,"p":"/rVHJCjA1a8tHqmXctdS0hsOMe9O.jpg","b":"/tllmUjmEQKF0OaH7FgqZYnLBsYB.jpg","t":"饮食男女","r":7.604,"y":1994,"rd":"1994-08-03","hs":0.858,"d":3.929,"mt":"movie","o":"台湾中国菜硕果仅存的大师老朱（郎雄）退休后，渐尝老年生活的诸多尴尬：每周日费心做出的一桌丰盛菜肴，并无将三个女儿（杨贵媚、吴倩莲、王渝文）齐齐拉到饭桌的吸引力，已经长大成人的她们，心里藏了许多比陪父亲吃饭更重要的事；多年老友的突然离世，令他在友情这块也有了缺口；而对厨师来讲最重要的味觉的丧失，则将其彻底推到人生的低谷。\r 三个女儿虽各忙各事，却也操心着老朱的晚年生活，计划着为其找个老伴，但她们没料到老朱早已悄无声息地谈起了“黄昏恋”。吃惊过后，老朱最看重的继承了他做菜天赋的二女儿家倩因为自身的生活经历，对父亲、她与父亲的关系有了新的认识，而对老朱来讲更大的惊喜，还在后面。"},{"id":99600,"p":"/izsQoXIg9akWytx7wxwFiBcOQuV.jpg","b":"/rvbNUvGvINOHiVJhVdn24GwXio8.jpg","t":"好男好女","r":7.2,"y":1995,"rd":"1995-05-13","hs":0.358,"d":0.93,"mt":"movie","o":"作为演员，梁静（伊能静）更喜欢戏里的世界。戏里，她扮演蒋碧玉，那是一个见证创造了历史的，从娇生惯养的千金小姐一步步变成坚强的革命义士的，和钟浩东（林强）谈过轰轰烈烈恋爱的，天塌下来，也可以用柔弱肩膀顶回去的女人。一旦做回自己，她便成为一具沉浸在对死去的阿飞男友阿威（高捷）的回忆里不能自拔的，过去日记被人偷去又被不定期传真回来的，时常接到不发声骚扰电话的，抢了姐姐男人的，做演员之前是个舞小姐的，孤独、压抑、拼命想回到从前的干尸。历史并不能真正走进去，梁静当然明白。戏结束了，痛快地哭一场之后，仍要回到现实中来，继续过麻木的日子。"},{"id":33194,"p":"/8mzQWLeqytkJ578Vx0jK5V1U8ra.jpg","b":"/6XCGLN8Nb7Oa0AF41UtS0nUFN7l.jpg","t":"天浴","r":7.3,"y":1998,"rd":"1998-02-19","hs":0.485,"d":1.335,"mt":"movie","o":"文秀（李小璐 饰）是城市里的孩子，自从踏上了下乡的路途，命运就此逆转。在荒凉的西藏牧区，文秀住在藏民老金（洛桑群培 饰）的营帐里面，由于老金被阉割过，文秀觉得放心，二人感情逐渐深厚。怎料事情起了波折。文秀一直不能忍受荒漠生活，想争取到回城的指标。就因这个指标，她错信了供销员的承诺。将贞操献了出去之后，她才醒悟到这是一场骗局。然而，她却越走越远了——为了能获取回城机会，她放弃了自己的身体，成为了众人的玩弄对象。一次次的伤害，并不能让她回到城市。老金旁观者清，痛在心里，决心为这件事做一个了决。\r 电影改编自严歌苓的同名短篇小说。以文革为背景，讲述的是知青上山下乡的故事。由于该片的政治原因和情色镜头在中国大陆禁映。陈冲表示：“《天浴》的故事讲述的是我们这一代人对‘文革’的狂热，我们的牺牲以及最终的幻灭。”  该片创下金马奖史上唯一一次大满贯纪录，荣获最佳剧情片、最佳导演、最佳改编剧本、最佳男女主角等七项。"},{"id":54421,"p":"/4FOB9T14h6dirwMGqNHMTRYw0Xl.jpg","b":"/ee82G8bKwSoNcUxpzuENUQaScbn.jpg","t":"麻将","r":7.4,"y":1996,"rd":"1996-12-07","hs":0.574,"d":1.821,"mt":"movie","o":"富商儿子红鱼（唐从圣饰）从父亲那里学到很多骗人之术，他和纶纶（柯宇纶饰）、牙膏（王启赞饰）、香港（张震饰）组成一个四人小集团，到处敛财骗色。有一次，他们在咖啡店里遇见从法国来台北寻找男友的女孩马特拉（维吉妮亚•雷多尔恩饰），红鱼就此盯上了她，意图欺骗对方。但伦伦良心发现，并带马特拉躲到了自己家。之后，红鱼要报复曾与父亲（张国柱饰）有奸情的老女人Angel（吴家丽饰），要香港去勾引她……。另一边，一生骗人无数的红鱼父亲却深觉人生空虚，等待他们每个人的将是什么命运？"},{"id":88811,"p":"/6EpY5XBPwbY1jQ5aYKSDh3OSBkU.jpg","b":"/lE2DD3iEfKuQpKDG0xtLbMhlEpf.jpg","t":"南国再见，南国","r":6.8,"y":1996,"rd":"1996-05-13","hs":0.456,"d":1.28,"mt":"movie","o":"小高和喜哥、扁头、小麻花、瑛姐从小在这里长大。小高为帮会赌馆作清场，过着没有事业和婚姻的流氓生活。他与朋友在大陆搞了一些投资，因用人不当而失败。一次，小高与扁头、小麻花租车去扁头老家，索取扁头家人卖祖地所得的部分钱。老家只剩大哥，但大哥也没分到钱，都让伯父拿去了。扁头和小麻花又找到伯父，伯父的儿子是刑警，说他们要钱是耍流氓，不容分说拳脚相向。小高的女友阿瑛把左营眷村的房子卖了，准备去美国姐姐家，决定与小高分手。这时，小高接到小麻花的电话，赶到夜市见到扁头被打得鼻青脸肿，欲找刑警讨回公道，却被刑警抓了起来。后来，喜哥找到某议员的兄弟说情，才将他们放了。"},{"id":54291,"p":"/a2hTwQ63MeZKZ2YVNzRUEq7MH4R.jpg","b":"/A9FC1AqBgMuX15hzW2nFlxinXwi.jpg","t":"河流","r":6.739,"y":1997,"rd":"1997-08-07","hs":0.432,"d":1.157,"mt":"movie","o":"作过一次临时演员后，小康（李康生 饰）罹患歪脖子的怪病，父亲（苗天 饰）带其四处求医。父亲虽已有妻、子，却是贪恋年轻男孩身体的同性恋者，家庭对他早已名存实亡，已丧失承担责任的能力（或认为并没什么责任要承担），可是对于小康，他又不自觉扮演起传统意义上的“父亲”角色，却也只能是失职的。小康是年轻的同性恋者，可是却并不清楚自己期望从同性处获得怎样一种安慰，父母的貌合神离不但令他对男女关系失掉信心，对同性关系的理解也盲从地认为只是两具肉体的短暂吸引、结合。而作为被丈夫（同时代男人）与儿子（更年轻的男人）同时冷落的母亲（陆筱琳 饰），则只能默默忍受肉体与精神的双重饥渴与孤独。"},{"id":45935,"p":"/hxdNX0eueXu4J2bd8GcXRMU9zAb.jpg","b":"/Anxhh4DeakufTyCdjpuVGF08Gpq.jpg","t":"海上花","r":6.9,"y":1998,"rd":"1998-10-01","hs":0.59,"d":1.806,"mt":"movie","o":"该片改编自张爱玲曾将其“翻译”成国语的吴语小说《海上花列传》。上海英租界一所名叫“长三公寓”的高级妓院里，红倌人沈小红、黄翠凤与周双珠心事迥异，一个想同某个男人建立长久关系，一个一边与多个男人斡旋，一边秘密锁定其中最有闲有钱的一位，想其将来帮她赎身，另一个心地仁厚，却又看破红尘，觉得人生不过如此。几个女人用生存、竞争与心计作武器参与两性（同性）斗争，来到妓院狎妓的男人则抛出金钱、权力与性，见招拆招。相比外面的世界，这里的男女更加原始更加赤裸，然而，赤裸与原始也可理解为透明——正是此种透明，使得他们的关系相比普通男女，更加天真、自由与鲜活。"},{"id":47060,"p":"/xbNnPXzaTaHDoqwruYeQgpE3zmp.jpg","b":"/sb174oPl1eQqgiCFSDvINxd3fb7.jpg","t":"洞","r":7,"y":1999,"rd":"1999-03-24","hs":0.572,"d":1.671,"mt":"movie","o":"新世纪来临前的台湾某区，大雨连降导致某种传染病爆发，无力防护的政府要求疫区居民撤离，但还剩楼上楼下一男（李康生）一女（杨贵媚）留在一幢犹如监狱的大楼里，各自过着与世隔绝的日子，没有撤离的迹象。水电工补修水管时为两人留下一个洞，自此，他们借助此洞，开始偷窥对方的生活，试探对方的反应，并在幻想的暗恋中（华丽梦幻的歌舞场景）完成唯一的交流。此洞亦是他们各自所处的（生活）洞穴的出口，相互试探的过程亦是他们爬向出口的过程。——尽管人类世界只剩一男一女，不一定会做亚当与夏娃，但从同类身上获得某种安慰赶走内心深处的孤独，却是人类的天性，他们当然也不例外。"},{"id":10951,"p":"/sHf3KgQnHPDDr2IGrDg6ecAo4aj.jpg","b":"/pGIW90wmQfBaWBXBmclBcW3yHOW.jpg","t":"玻璃樽","r":6.4,"y":1999,"rd":"1999-02-12","hs":0.876,"d":3.536,"mt":"movie","o":"　　台湾一个小渔村，女孩阿北一直在这里过着平静的生活。直到有一天，她在海边拣到了一个由香港飘过来的玻璃樽。玻璃樽里有一张香港男孩写的纸条：“我很寂寞，你呢？”，里面还留了他的住址和联系电话。于是，阿北开始在满怀憧憬中来到香港寻找这个男孩。  根据地址，阿北找到了男孩阿波。阿波为阿北的勇气所折服，收留了她。经过一段时间的接触，阿北惊奇地发现阿波原来是个同性恋，根本不是自己心目中的白马王子。这时，阿北遇上了心中的白马王子――金融奇才阿祥。为了接近喜欢追求刺激的阿祥，阿北谎称自己是黑社会老大的女儿。于是，一场意想不到的经历发生了。"},{"id":146,"p":"/28FX5rCNo6p602DzgPOTNZjyMPh.jpg","b":"/ovEIqOqysvPY3uEtujuAQjJXQLs.jpg","t":"卧虎藏龙","r":7.437,"y":2000,"rd":"2000-07-06","hs":1.263,"d":7.156,"mt":"movie","o":"一代大侠李慕白（周润发饰）有退出江湖之意，托付红颜知己俞秀莲（杨紫琼饰）将青冥剑转交给贝勒爷（郎雄饰）收藏，不料当夜遭玉娇龙（章子怡）窃取。俞秀莲暗中查访也大约知道是玉府小姐玉蛟龙所为，她想办法迫使玉蛟龙归还宝剑，免伤和气。但李慕白发现了害死师傅的碧眼狐狸（郑佩佩饰）的踪迹，她隐匿于玉府并收玉蛟龙为弟子。而玉蛟龙欲以青冥剑来斩断阻碍罗小虎（张震饰）的枷锁，他们私定终身。关系变得错综复杂，俞秀莲和李慕白爱惜玉蛟龙人才难得，苦心引导，但玉蛟龙却使性任气不听劝阻……"},{"id":25538,"p":"/7MoGJEkaVFEtcgc3HiB6VCrkAIW.jpg","b":"/69D57G3XqQMVNCwK0Z2PCcYC4Da.jpg","t":"一一","r":7.899,"y":2000,"rd":"2000-09-20","hs":1.063,"d":4.918,"mt":"movie","o":"NJ（吴念真）是个很有原则的生意人，同妻子敏敏（金燕玲）、女儿婷婷（李凯莉）、儿子洋洋（张杨洋）以及外婆住在台北某所普通公寓里。小舅子的一场麻烦婚礼过后，因为外婆突然中风昏迷，他迎来更加混乱的日子。\r 敏敏公司、家里两头跑，时常感觉自己要被耗空；婷婷一直为外婆的中风内疚，恋爱谈到中途发现自己不过是替代品；NJ更是麻烦重重，公司面临破产，他又不愿放下别人眼里一文不值的自尊。一家人里，似乎只有洋洋没有烦恼，他平静地用照相机拍着各种人的背面，帮他们长出另一双眼睛，然而，洋洋简简单单的一句话，道出更深的悲凉。"},{"id":68894,"p":"/siXOeN1rZfCvbx3cCDaAXdyEgmr.jpg","b":"/hD7nFBOaZ7Hv1V0ENhcRNCm43ti.jpg","t":"西洋镜","r":6,"y":2000,"rd":"2000-09-08","hs":0.417,"d":1.022,"mt":"movie","o":"喜欢捣鼓新鲜玩意的刘京伦（夏雨 饰）是丰泰照相馆的伙计，偶然一次机会认识了来北京放影戏的英国人雷门，银幕上的会动的影像使让这个年轻人着了谜，于是他便背着掌柜和亲人跟着雷门一起拍影戏放影戏。影戏的放映抢了伶界大王“谭贝勒”的热闹，不过他依然对这种洋人的玩意嗤之以鼻。一次进宫给慈禧太后祝寿时放映机意外爆炸，雷门因此被赶出中国，刘京伦心灰意冷之时只能重回丰泰照相馆当伙计。然而雷门从英国寄来的一些胶片，胶片里记录着他们当初在街头巷尾拍摄的北京城日常生活，刘京伦对于影戏的热情又重新被燃起。后来，便有了中国的第一部电影《定军山》。"},{"id":24166,"p":"/akCt6i9fxQVNBOCLr0Il627UfZq.jpg","b":"/jtttw606rzded55mXL8F3QYeZwo.jpg","t":"你那边几点","r":7.014,"y":2001,"rd":"2001-09-26","hs":0.453,"d":1.117,"mt":"movie","o":"父亲离世后，来到天桥摆摊卖手表的小康（李康生）同母亲一样，虽自觉与其并无多少情感，却无法摆脱其在精神上的无处不在。因为一块可以显示出巴黎与台北时差的手表，小康结识要去巴黎的湘琪（陈湘琪 饰），自此，精神抑压的他以为同巴黎（湘琪 饰）取得了某种形式的关联，获得某种虚空的安慰。当小康通过把时钟调快7小时、观看电影《四百击》等形式来表达他对湘琪暧昧的思念时，远在巴黎的湘琪也并没能从生活中找到多少积极的意义。无论同性（叶童）还是异性，她均无法从他们身上得到想要的温暖。"},{"id":12659,"p":"/3iz2U4lhKTyQ7x1GBmjetMhaYcY.jpg","b":"/mm3MhZPyq3XaOI3QVGnMNoUYHzq.jpg","t":"十七岁的单车","r":6.8,"y":2002,"rd":"2002-01-25","hs":0.565,"d":1.502,"mt":"movie","o":"十七岁的农村少年阿贵（崔林）在北京找到一份送快递的工作，因为得到许诺，当他赚到六百块时可以拥有公司暂借他用的银色变速越野车，他每日工作都很勤恳，可是就在梦想即将成真时，单车丢了，阿贵陷入绝望。小坚（李滨）是和阿贵同岁的北京少年，但因家庭的贫困，他在维系骄傲时又常自卑。 父亲屡次三番将许下他一辆单车的承诺食言后，小坚为在同伴面前挣面子和泡马子（高园园），从家里偷来钱买了一辆二手车，不想此车正是阿贵所丢。阿贵发现他赖以生存的单车被小坚“盗”去后，开始不计代价拼命讨回，两个少年为守护自己的简单梦想发生争斗。"},{"id":11553,"p":"/888UkmrPLxe4cKAj9T0wx2Z8JAU.jpg","b":"/gc06p8nOKbGn2fiRTzhwH6JueVC.jpg","t":"千禧曼波","r":6.982,"y":2001,"rd":"2001-10-31","hs":0.734,"d":2.37,"mt":"movie","o":"年轻生命的消耗像是一首风驰电掣的摇滚乐，以热情洋溢的节奏，疯狂起始，然後又在某个浑然忘我的时刻，曳然而止。电音感官的放纵、暗夜生涯的浪荡、过渡爱情的沈沦、江湖义气的不归路，都是多少热血灵魂曾经走过的无悔无憾。一个年轻女孩活在她自己的异世界里，写着虚幻颠簸的年轻故事。迷幻的时序，跳跃的空间，所有事件都在若有似无的混沌里进行。女孩名叫Vicky(舒淇 饰)，带着五十万存款，跟小她两岁的双鱼座男小豪(段钧豪 饰)拍拖。小豪是无业游民，以极度自私的方式爱着Vicky。他精准计算着她下班回家的时间，检查她的各种帐单与手机通话记录，并且嗅窥她身上的气味，然後在发现不寻常的蛛丝马迹之後，歇斯底里地发怒，让猜疑迷惑了年轻冲动的心智。两人这样互相折磨着，不平衡的恋情难以长久。Vicky为了养小豪而在酒店当公关，她有一群玩伴，带她在PUB里认识了捷哥。捷哥年长而成熟，他们在一起像是大哥骄纵着小妹。Vicky开始觉得她需要到另一个世界，於是在一个苍白的日子里，她想要离开，离开小豪，离开这个岛屿的不安，她想要逃得远远的..."},{"id":57100,"p":"/6aupgzfIvScik8KE0NHs60llVJ1.jpg","b":"/c7bTGTFCAdWjZtBqsUjijuzzX4Z.jpg","t":"双瞳","r":6.6,"y":2002,"rd":"2002-10-17","hs":0.66,"d":1.922,"mt":"movie","o":"由于两年前揭发同僚贪污，台北警官黄火土（梁家辉）被上级报复调入冷门的外事组工作，利益也曾连带受损的新同事对他怒言相向，加上妻子清芳（刘若英）受不了他长期不回家要求离婚，黄火土感觉他的世界正在逐渐四分五裂。就在此时，三宗受害者的身份并无关联的震惊了台湾社会的离奇命案发生，法医（杨贵媚）验尸发现他们都是因中一种神秘的黑霉菌产生幻觉而死，因为缺乏此方面的人才，当局从美国请来此种案例的侦办专家凯文莱特（David Morse）协助破案，黄火土重被任用。随着一桩令所有人都目瞪口呆的事实的被发现，一场围绕政治利益与民众利益的斗争也在黄火土和办案伙伴李丰博（戴立忍）及整个警察队伍之间展开。"},{"id":44708,"p":"/vgWYbvyIiDmfE87uN83BDNdvKPH.jpg","b":"/shl56VdNb6lZtlptkXzU2yhJq9g.jpg","t":"蓝色大门","r":7.1,"y":2002,"rd":"2002-09-27","hs":0.658,"d":1.907,"mt":"movie","o":"高中生孟克柔（桂纶镁 饰）与林月珍（梁淑慧饰）是无话不谈的好友，月珍告诉克柔，说自己喜欢上了一个叫张士豪（陈柏霖 饰）的男生，便常常要求克柔帮她接近张士豪，帮忙认识他、帮忙传递情书。没想到张士豪以为喜欢自己的是孟克柔，所以也常常借故接近她，跟她在一起。传递情书的事，被张贴出来，原来林月珍是以孟克柔的名义给张士豪写信，孟克柔非常生气而从而跟林月珍的关系疏远了。另一边厢孟克柔极不愿意承认她与张士豪之间是恋人的关系，可是张士豪已深深喜欢上她。孟克柔想跟男生接吻，因为她想清楚一件事，原来她心里，喜欢的是另外一个人。"},{"id":14310,"p":"/nmfzuiwo7f41Z4xWEDsto8PeH1G.jpg","b":"/vsTHSW1j3FDx3JTsiIfPcuu9C6h.jpg","t":"无间道3：终极无间","r":6.915,"y":2003,"rd":"2003-12-12","hs":0.892,"d":3.136,"mt":"movie","o":"高级警司/黑帮卧底刘建明（刘德华 饰）在警察卧底/帮派干部陈永仁（梁朝伟 饰）被杀10个月后接受警队内部调查，被架空职权，加上家庭的变故，他的精神状态每况愈下，但他坚信局面很快就会扭转。年轻警司杨锦荣（黎明 饰）在同事看来是怪人一个，他正凭着过人的业绩迈向警队最高层。为了搞清楚杨锦荣的真实身份，刘建明开始对其调查。刘建明渐渐发现韩琛旧日的生意拍档沈澄（陈道明 饰）与杨锦荣有着千丝万缕的关系，为了置杨锦荣于死地，也为了不让自己的身份曝光，渴望做个好人已久的刘建明开始千辛万苦地找寻一个又一个证据，可是他总在最接近真相时功亏一篑……"},{"id":56616,"p":"/7OcYUJAWmkjdsD1opA09PPddCVy.jpg","b":"/f3gZKziPXMGmbNxoU2mnRrylPv7.jpg","t":"不散","r":6.767,"y":2003,"rd":"2003-12-12","hs":0.572,"d":1.484,"mt":"movie","o":"　　天下没有不散的宴席。然而主人的魅力以及客人心的属性，却可左右宴席的长短、有无。老电影院里，跛脚售票员（陈湘琪）虽有心设宴，年轻的放映员（李康生）却无心做客；电影《龙门客栈》里的剑客（石隽）在自己的旧影像里沉醉落泪，时间却早已无情的将其抛在身后；日本男子如幽灵般找寻着，然而并没同性想在他身边作长久的停留。  　　即使电影院早已不见昔日的繁华，变得安静异常，却仍不能与家（哪怕旅馆）的功用相提并论。出入其间的，是或多或少想将自己在黑暗中隐藏封闭的人，他们有着天真而诡异的想法，可是时间是最靠不住的（人老会死，电影院老会被拆），相信它只会换来更多伤心。"},{"id":76275,"p":"/sydxThPdSrXwG25eE9U4LmyiMKj.jpg","b":"/v97TKVQS7Bgzrqy596Qg5xHVRr0.jpg","t":"20 30 40","r":5.7,"y":2004,"rd":"2004-03-05","hs":0.276,"d":0.536,"mt":"movie","o":"想想（刘若英 饰）是一个三十出头的空姐。在一架香港转飞台北的班机上她与同事闲谈着感情生活，想想的两个男友令她无法抉择：一个是成熟稳重的有妇之夫，一个是年轻稚嫩的录音师。在同一班机上，四十出头的Lili（张艾嘉 饰）与她的丈夫女儿一起出游回国。二十多岁的小洁（李心洁 饰）也在飞机上，她想到台湾实现当歌手的梦想。  　　就算想想一直周旋在两个男人之间，可是她还念念不忘前男友；开花店的Lily一次为客人送花时得知了一个秘密后与丈夫离婚；小洁的路也不好走，渺茫的前途未来更欲望混杂在一起必须她去面对……"},{"id":52512,"p":"/v2h6VxrudUXJL6jrAKsCFWBeGNc.jpg","b":"/9CvEknBybOKB69rnoPVo16DSqtf.jpg","t":"咖啡时光","r":6.682,"y":2004,"rd":"2004-09-01","hs":0.549,"d":1.35,"mt":"movie","o":"阳子（一青窈）表面看来是个温文有礼的传统女性，却有前卫出格的思想，台北教书生涯让她收获了尚在腹中的胎儿，并就是否将他（她）生下与父母产生矛盾——她不认为孩子一定要有爸爸。小书店老板也是阳子朋友的肇（浅野忠信）虽喜欢她，但因没作好承担责任的思想准备，并没在阳子人生最困顿时伸来一双及时的手。作为纪念小津诞辰100周年而拍的该片，没能复制小津镜头下的东京景象（因为已经消失），却复制了小津电影里安静恬美的意境和隐忍克制的情感。但时间毕竟流过了几十年，隐忍情感的角度已有很大的转变。"},{"id":27101,"p":"/swxRarATBzarZzuptefNI0EeVVD.jpg","b":"/nlO9xWuGUBhHOoGnfzaNS4Ni5eN.jpg","t":"十七岁的天空","r":5,"y":2004,"rd":"2004-04-02","hs":0.224,"d":0.418,"mt":"movie","o":"17岁的优质处男周小天（杨佑宁）时常会在梦中与一健壮男子缠绵，为寻梦中情人，他千里迢迢从台南来到台北。通过好友小宇（金勤）的介绍，周小天开始在一家健身房打工，因此结识众同志眼中的头号单身型男白铁男（Duncan），疑惑其就是自己的梦中人，对其心生好感，然而因为不离白铁男半步的男孩俊（张大镛），周小天怀疑有关白铁男花心不负责任的传言属实。当周小天尝试与白铁男交往时，仍不时出没的俊引发一场误会，令他对白铁男的好感度迅速降低。一帮好友为帮周小天走出心情的低谷，企图揪出白铁男替他报仇，却发现白铁男的秘密。"},{"id":12289,"p":"/rSz4W70caojyBAIUaWQnifB8JXv.jpg","b":"/pkcW3uu862e41ol1JXEVP4RSo0N.jpg","t":"赤壁（上）","r":7.1,"y":2008,"rd":"2008-07-10","hs":1.069,"d":3.537,"mt":"movie","o":"影片以长坂坡之战开场，曹操在击溃刘备后，认为对他称霸天下有威胁的是东吴，再加上曹操钟爱的小乔誓死不从，令他大发雷霆，执意攻打东吴。孙权派鲁肃以吊唁刘表之名与刘备会面，商讨联合抗曹的事情。刘备在同意了与东吴联合抗曹的建议之后，派诸葛亮前往东吴。孙权的妹妹孙尚香与鲁肃用激将法坚定了孙权抗曹的决心，并且把周瑜召回，主持抗曹。两军最终在赤壁相遇，小乔夜探曹营，与曹操论茶道拖延时间，最终联军战胜曹军，小乔与其子平安均安然无恙。"},{"id":36253,"p":"/9982mkMphAfTGrXbCiOkCwTGVug.jpg","b":"/hK6BUTrXSmlDHagC3fAlx1Dljmv.jpg","t":"天边一朵云","r":5.86,"y":2005,"rd":"2005-05-19","hs":0.692,"d":1.875,"mt":"movie","o":"故事延续《天桥不见了》。已是A片男主角的小康（李康生）每日在导演的安排下，与不会激发其任何情欲的过气AV女优做各种畸形的性爱，麻木得犹如机器人。湘琪（陈湘琪）则因台北的干旱缺水，每日如蔫茄子般无精打采。两人偶遇后，方知现住在同一栋楼里，某种久违的暧昧气息重回彼此体内。一段日子后，两人感情程度加深，但小康因现在职业有意回避肉体的接触，只通过幻想（类似《洞》的华丽梦幻歌舞）来抒发自己的苦闷，完成他与湘琪精神上的恋爱，然而湘琪还是在无意间知晓了他的身份。"},{"id":87827,"p":"/eDUzhpGbIjIcdzsstlbEksn1n7A.jpg","b":"/7H01zprUY67n7bdcFg6VMvrkNjs.jpg","t":"少年派的奇幻漂流","r":7.406,"y":2012,"rd":"2012-11-20","hs":1.637,"d":6.392,"mt":"movie","o":"故事开始于蒙特娄，也结束于蒙特娄。一名在找寻灵感的作家（拉菲·斯波 Rafe Spall 饰）无意间得知派·帕帖尔（伊尔凡·可汗 Irrfan Khan 饰）的传奇故事。派的父亲（阿迪勒·侯赛因 Adil Hussain 饰）开了一家动物园。因这样特殊的生活环境，少年派（苏拉·沙玛 Suraj Sharma 饰 ）对信仰与人的本性自有一套看法。在派17岁那一年，他的父母决定举家移民加拿大以追求更好的生活，而他也必须离开他的初恋情人。在前往加拿大的船上，他们遇见一位残忍成性的法国厨师（杰拉尔·德帕迪约 Gérard Depardieu 饰）。当天深夜在茫茫大海中，原本令派感到刺激无比的暴风雨一瞬间就成了吞噬货船的大灾难。派却奇迹般地活了下来，搭着救生船在太平洋上漂流，而且有一名最令人意想不到的同伴——理查德·帕克，一只孟加拉老虎。神奇的冒险旅程就这样意外开始了……"},{"id":95164,"p":"/rvpkQrXju2m1yTJbLNeIueJJuwz.jpg","b":"/gdI54v1aHiVQ9bX0RhQz1Ke29Rp.jpg","t":"恋爱地图","r":5.8,"y":2005,"rd":"2005-04-12","hs":0.533,"d":1.251,"mt":"movie","o":"东京  尧远（陈柏林饰）从台湾来到东京深造，梦想是成为电脑动画师。但是苦于没有灵感，创作枯燥。一天在大街上偶遇一个浑身散发着哀戚气息的女子，尧远对她一见倾心。女子是年轻的画家美智子，最近正在遭逢失恋的痛楚。而因为爱情的感染，尧远重新激发了创作的欲望，为美智子画下一张张画……  台北  阿苏（范晓萱饰）彻夜不眠，组装书架。厚重的零件让她招架不来，便找来好友阿铁。阿铁第一次来台北，不懂中文。本以为可以发展一夜情的他看见只是干粗活，不过善良的他也痛快地帮起忙来。  天亮了，阿苏请求他去跟前男友传个信，可是等来的回复从一句中文也不懂的阿铁嘴里说出来，已经支离破碎。阿苏哭了。坐在阿铁的摩托车背后穿越长长的隧道时，她紧紧抱住了他。  上海  云（李小璐饰）是一个爱打瞌睡的女孩子，和母亲相依为命。自从日本美少年修平来到上海并租了他们家一间房间后，云的感情就起了变化。她开始关注.."},{"id":11554,"p":"/qPSYR6O48Hfploi2ZEMrQAZC4Xw.jpg","b":"/nUUfagmcm9Bg2lRbaObfbMifkit.jpg","t":"最好的時光","r":6.984,"y":2005,"rd":"2005-05-20","hs":0.582,"d":1.427,"mt":"movie","o":"该片是侯孝贤对自己电影生涯所作的一次总结。三段故事里男（张震）女（舒淇）主角表达情感的方式及所处时代背景，都能在侯孝贤各个时期的影片里找到对应。《恋爱梦》纯净，似不可抵达的梦的彼岸；《自由梦》感人，却是接近天国的更遥远的梦境；《青春梦》冰冷，却是现实。 冒失说出侯孝贤眼中“最好的时光（或最好的电影时光）”是哪一段并无太大意义，因为所有的时光都是被辜负被浪费的，也只有在辜负浪费之后，才能从记忆里将某一段拎出，拍拍上面沉积的灰尘，感叹它是最好的时光"},{"id":25875,"p":"/Gz2oiJMZIVga6TTUa8G8cOEFwe.jpg","b":"/tP7kiti9RdIB3ZoCC0CbAaYRMZ0.jpg","t":"詭絲","r":6.2,"y":2006,"rd":"2006-09-28","hs":0.726,"d":1.948,"mt":"movie","o":"日本科學家橋本良晴(江口洋介 飾)率領關西大學反重力小組，低調進行一項特殊的研究，研究成員除了橋本外，還包括了蘇原(徐熙媛 飾)、守仁(陳柏霖 飾)、和美(張鈞甯 飾)共四人，他們研究靈魂存在的可能性並試圖捕捉靈魂。橋本找來了擁有天賦般特殊觀察力的警探葉起東(張震 飾)加入研究，起東從一開始拒絕到後來答應協助，在研究鬼魂的過程中，起東漸漸發現這些研究並非如想像中那麼單純，背後似乎有著非比尋常的陰謀，這群研究團隊越深入地進行研究，事情卻開始漸漸失控，一發不可收拾…。"},{"id":68730,"p":"/9CUSdwdZRSzJRRkZl8N5efhPloT.jpg","b":"/2tE0A6WjLowwQOUY8se1Xlf3O6U.jpg","t":"沈默","r":7.126,"y":2016,"rd":"2016-12-23","hs":1.561,"d":4.357,"mt":"movie","o":"在17世紀日本德川幕府時代的禁教令下，兩位葡萄牙耶穌會的教士（安德魯加菲爾 和 亞當崔佛 飾）偷渡到日本傳教，一心想調查恩師（連恩尼遜 飾）受迫害宣誓棄教一事，此事件在當時的歐洲人眼中是信仰與思想的恥辱。就在傳教與尋查真相的過程中，包括文化的差異、信仰與背叛、對神的跟從與離棄等各種難題都挑戰著他們的信念，讓他們重新思索信仰的本質，並開始擁有對神的另一種解讀。"},{"id":4588,"p":"/uevNjkSSUraYE0cUVMwncd6PmP3.jpg","b":"/lU1fQews2gye23PocVE48CsTmOQ.jpg","t":"色·戒","r":7.2,"y":2007,"rd":"2007-09-24","hs":1.398,"d":6.588,"mt":"movie","o":"本是岭南大学学生的王佳芝（汤唯 饰）因战争辗转到了香港读书，她在香港大学加入了爱国青年邝裕民（王力宏 饰）组织的话剧组，他们主演的爱国话剧更激起了他们的爱国情操。当邝裕民得知汪伪政府的特务头子易先生（梁朝伟 饰）正在香港的时候，他们便密谋要刺杀易先生。化名“麦太太”的王佳芝很快得到了易太太（陈冲 饰）的信任与喜爱，同时美丽的“麦太太”也吸引了易先生的眼球，正当事情进行得如火如荼之际，易先生突然要回到上海去。\r 此后王佳芝一直生活在上海，没想到重遇了邝裕民。当得知刺杀行动还没结束时，王佳芝再次成为了特务，再次以“麦太太”的身份出现在易先生的面前。重逢后的二人关系进一步发展，此时的易先生因爱上了王佳芝而对她毫无忌讳，王佳芝的内心也变得起伏不定。刺杀行动进行正顺利，但当易先生送给王佳芝璀璨钻戒表达爱意时，王佳芝做出了惊人的决定……"},{"id":34216,"p":"/p98BrdNHdh4OyD3bQuVSqc1nL0g.jpg","b":"/vht33mVDEkkD8xSMiQi9IAylUok.jpg","t":"战·鼓","r":6.2,"y":2007,"rd":"2007-10-11","hs":0.522,"d":1.135,"mt":"movie","o":"20来岁的Sid是一个鲁莽冲动的年轻人，成长在一个香港黑帮家庭，父亲关爷是个传统硬汉，对子女管教严厉。Sid 由于得罪了黑道中人，被迫潜逃到台湾，隐匿在深山之中。其间，他遇上红豆与一群“禅鼓山人”。不知天高地厚、乱闯乱撞的Sid，与鼓者祥和平静的性格形成强烈对比。Sid与他们朝夕相处，并加入他们团队，透过鼓的敲击、回响，还禅鼓中所蕴含令人着迷的艺术、严格的体魄锻炼与简朴的生活态度，潜移默化了Sid，并让他领悟到新的人生体验。\r 然而，当命运交错又让Sid必"},{"id":12198,"p":"/nWOQxdXJfyDCv2u9mzFWyL9huRN.jpg","b":"/eSbQAEzjljkfI8iGmeUILGtvlP7.jpg","t":"红气球之旅","r":6.1,"y":2007,"rd":"2007-05-17","hs":0.256,"d":0.45,"mt":"movie","o":"苏珊的丈夫滞留在加拿大蒙特利尔大学客座写小说，独留她与七岁的儿子西蒙在巴黎，她是个出色的戏剧教授同时也是木偶剧编剧，正忙着筹备一出改编自中国元曲的剧码《求妻煮海人》，并且担任剧中角色的声音演出。每天忙着工作与大小杂事，对于自己更是自顾不暇的苏珊，只好请在巴黎大学念电影的华裔学生宋芳担任保母。某天，西蒙发现了一个无人理会的落单红气球，西蒙拉着她穿过巴黎市区的大街小巷，红气球也随着他们的脚步漂浮游荡，时而出现时而消失的红气球仿佛有了生命。宋芳拿出摄影机，以西蒙与红气球为主角，信手拍了一部电影中的电影。转眼在布鲁塞尔就读的大女儿露薏丝将高中毕业，苏珊希望她回巴黎申请大学，把父母遗留的现居老公寓重新整修让露薏丝搬进来住，但却怎么也无法叫楼下久未缴房租的丈夫友人搬走。就在这些寻常琐事和喜怒哀乐间，红气球偶而驻足，拉长的影子投映在市街各个角落。有时来到苏珊家的窗前，有时飘过塞纳河、圣母院、奥塞美术馆、蒙马特。  最终，缓缓飞向天际。"},{"id":12130,"p":"/shrlbNjWJ5WYSICJEbs2YIw1gaV.jpg","b":"/mRKR3WiDJpLyldvKU0JiTmqCUmw.jpg","t":"黑眼圈","r":6.6,"y":2006,"rd":"2006-12-02","hs":0.435,"d":0.909,"mt":"movie","o":"在街头游荡的男子（李康生 饰）为一群人的骗钱把戏驻足，因为身无分文，他被骗子们打晕在地。几个孟加拉劳工在回家的路上将男子救起，带回住处，其中一人（Norman ATON 饰）无微不至的照料他。在同一座城市里，一家饭店的女服务生（陈湘琪 饰）寄宿在局促凌乱的阁楼上，照顾老板娘（蔡宝珠 饰）的植物人丈夫（李康生 饰）亦是她的职责。不久受伤的男子痊愈，他离开了劳工，在女服务生的店外流连，印度尼西亚的森林大火正炽，烟雾飘散，笼罩在吉隆坡的上空，男子带领着服务生前往那座他曾经养伤的未完工大楼，而此时的老板娘与劳工，为无法实现的爱迷茫自失。"},{"id":44837,"p":"/bFRgkKv6EGpsVkWFt1sjAPxPYXG.jpg","b":"/nWUSXWOvm3rQwwVm7kgclTt9uRF.jpg","t":"梅兰芳","r":6.2,"y":2008,"rd":"2008-12-05","hs":0.656,"d":1.53,"mt":"movie","o":"　　唱了大半辈子戏的大伯因在西太后寿辰中顾及家中出殡未穿红被赐一纸枷锁后，少年梅兰芳将他临死留下的一封书信随身携带，开始跟随与梅家有世交的京剧老生名角十三燕（王学圻）学唱戏、做人。十年后，梅兰芳（余少群）在梨园崭露头角，想着能一辈子清清白白唱戏、做人。\r 　　对戏剧艺术有颇深研究的留洋司法局长邱如白（孙红雷）满腹牢骚于传统京剧，却在看过梅兰芳的演出后难抑激动，提笔给他写下鼓励、建议书信。梅兰芳也想创新表演，对邱如白十分感激。两人封封书信往来、见面促膝长谈中，梅兰芳对京剧的理解日渐加深、翻新，并收获“三哥”邱如白持续一辈子的单纯情谊。\r 　　但梅兰芳也因此与十三燕生出分歧。两人在好事者的怂恿下决定对打擂台，梅兰芳大获全胜，迎来自己的时代。梅兰芳能成功，除了自个有非一般的悟性、邱如白时刻在艺术上将他鼓励外，尚因大银行家“六爷”冯子光（英达）在财力上慷慨相助。\r 　　之后，梅兰芳（黎明）迎娶福芝芳（陈红），开始试图过台上销魂女子、台下一般男子的生活，却注定如身戴“纸枷锁”般难如愿：结识当红须生孟小冬（章子怡）后，他与之结成精神上的伉俪，却抱憾擦身；抗日时期，为了表气节，他蓄须忍痛离别心爱的舞台。期间助他在国际舞台上大放光彩的赴美演出，亦是好事多磨"},{"id":43088,"p":"/zAoEHYqsr90pQG6C9ORNPzKDP6d.jpg","b":"/cD0zPoMQbMWFJVpa1LkRCHFON2H.jpg","t":"刺青","r":5.6,"y":2007,"rd":"2007-03-30","hs":0.719,"d":1.844,"mt":"movie","o":"小绿（杨丞琳饰）是个网络视讯女郎，作风大胆前卫。她在一间刺青店里认识了小竹（梁洛施饰），她所开的刺青店是为了纪念她的父亲。小竹的弟弟因为目睹自己父亲于地震中死去，身心受到了极大的创伤，小竹深明是自己当年为了与情人见面而丢下了弟弟，以至悲剧的发生。因此面对小绿的强烈爱情的暗示，就算她也同样爱上了小绿，她也无法抛开自己深深的罪恶感，面对感情。手臂上的刺情成了她永远的伤。小绿对小竹的爱恋原来早就在她小时候开始，失去真挚亲情的她，早早对小竹倾注了所有的感情……"},{"id":57005,"p":"/hBIuBBASjxcBWwMtUmMkTjoskv5.jpg","b":"/4LHq5tlnDCZl4ywbj4hL08BDtJe.jpg","t":"盛夏光年","r":6.067,"y":2006,"rd":"2006-10-13","hs":0.528,"d":1.194,"mt":"movie","o":"關於兩個男孩，在好多好多個夏天裡，彼此的秘密。 因為有了這些秘密，讓這些夏天裡發生的故事，永遠存在他們心裡。我猜想，他們在學校頂樓第一次見面的時候，其中一個男孩，嘴裡哼著一首歌。而另一個男孩這一生當中都在等待，他身邊的這個男孩，再一次在他的耳畔，哼起那首旋律。"},{"id":35452,"p":"/7INIx2ssFWjvjdQJ04Mpml1ELXM.jpg","b":"/7DxtO5SwAU3KkEShayTgFORAWgC.jpg","t":"渺渺","r":5.6,"y":2008,"rd":"2008-11-14","hs":0.646,"d":1.494,"mt":"movie","o":"　　戴诗渺（柯佳嬿饰）是从日本来台湾读书的交换生，被热情活泼的小瑷（张榕容饰）感染，成为好友。渺渺为奶奶寻找初恋时的蛋糕店，却发现它已经成为一家二手的CD店，CD店的老板是一个年轻男子，永远戴着耳机，不与人交流。渺渺不知不觉被他吸引，大大咧咧的小瑷出尽鬼主意帮渺渺问到他的名字以及手机号。这个名叫陈飞（范植伟 饰）的男子过去是个谜，渺渺决心踏进他的世界，小瑷忽然感到失落。当陈飞的故事浮出水面时，两个女生都各自经历了失恋般的痛楚。爱一个人，却无法说出口，那难以言喻的心情在青春时期留下痕迹，当小瑷18岁生日来临，大家去海滩庆祝，虽然心是这样痛，但未来还有好多值得期待。"},{"id":719410,"p":"/6uYHgi6Po0pVzBuEQRq1ulVwuF8.jpg","b":"/rhsvTWUeH6RKXk8pQ830oBw56qb.jpg","t":"刻在你心底的名字","r":7.864,"y":2020,"rd":"2020-09-30","hs":1.638,"d":3.058,"mt":"movie","o":"描述解嚴前後的時空下，二位男孩的曖昧情愫，因著一個女孩的介入，打破了愛情的節奏。  「每個人的初戀，都跟史詩電影一樣偉大。」1987年台灣解嚴，高二生張家漢在烈日泳池畔初見同校的王柏德，從此再也無法收回目光。當學校解除髮禁、招收女學生，原以為解嚴開啟了自由戀愛的大門，社會與人心卻仍未改變，一再壓抑他們對愛、性與性向的摸索和擁抱，此時學妹的出現，更激化兩人的曖昧關係。這段刻骨銘心的愛戀，何時才能說出口？"},{"id":989589,"p":"/5kYF9g8xqzr5twOhUmoI8EFlKnW.jpg","b":"/kPFmVuiLK2Nkalhohsj3t7ph4aI.jpg","t":"血色之路","r":6.849,"y":2023,"rd":"2023-10-11","hs":1.199,"d":1.179,"mt":"movie","o":"1901年，南美洲最南端的智利火地島，西班牙富商坐擁廣袤土地，立起圍欄放牧羊群。"},{"id":20342,"p":"/y7I50D2IigCBZZeY5sbqEVKZhjr.jpg","b":"/gm9REvuEjb3p2gylDsAzoT1G0r7.jpg","t":"不能说的秘密","r":7.6,"y":2007,"rd":"2007-07-27","hs":0.837,"d":2.36,"mt":"movie","o":"高中生叶湘伦(周杰伦饰)出身单亲家庭，并且在父亲(黄秋生饰)任教的学校就读。而在父亲的耳濡目染下，他热爱音乐并且琴艺过人。某日，班上来了一位同样喜爱弹琴的新同学路小雨(桂纶镁饰)，投缘的两人形影不离，情感也日渐加温，然而小雨总是相当神祕，还常弹奏一首未曾问世，但优美动听的曲子。而每当小伦想多了解小雨一些，她常欲言又止，只都推说是秘密。但有一天，在一场误会发生后，小雨再也没来上过课，思念小雨又一头雾水的小伦决心要找出这个不能说的秘密。"},{"id":54326,"p":"/ia57IpBSmKnmy3CyaE5yzNZrcow.jpg","b":"/7Ah2gkRRfblABJ1fTpC2t0LIPlm.jpg","t":"帮帮我，爱神","r":5.8,"y":2007,"rd":"2007-09-04","hs":0.555,"d":1.24,"mt":"movie","o":"阿杰（李康生饰）因股市暴跌而变得生活潦倒，他住在被查封了的屋子里，里面种了很多他赖以生存的大麻，苦闷吸毒的他过着颓废的生活，只得求助生命线解救心灵，几度想寻死的他致电“生命线”求助，也日渐寄情在开解生命线义工身上。于是与生命线义工琪琪的线上互动，有如打了一针无形的毒剂，添加了生活的刺激。这时他结识了一名槟榔西施小萱（尹馨饰），他们一起吸食大麻，沉浸在性爱当中。小康开始跟踪生命线的义工，他误会了窈窕的辅导员是自己情感上的依靠，实际上他的辅导员是一名胖女人（廖慧珍饰）。胖女人有个异装癖的老公，他从来不满足老婆的性需求，只是默默地为她煮东西吃。小康看到了胖女人，知道她是自己的辅导员后，生活就越发糜烂。小萱实在看不下去，只好离开。"},{"id":614017,"p":"/uMgiuUqDN6VDOUV0vYJTkpz4kmm.jpg","b":"/4NikiRtIvSAy2cAXYfX8fhFwnV6.jpg","t":"返校","r":6.7,"y":2019,"rd":"2019-09-20","hs":1.135,"d":1.836,"mt":"movie","o":"台灣遊戲改編電影《返校》。1962年，寂寥而肅殺的時代，翠華中學高三生方芮欣，意外與輔導老師張明暉相戀，在問題叢生的家庭及學校中，他成為她唯一的出路。追求自由的張明暉，另與師生殷翠涵、魏仲廷等人組織讀書會，研讀禁書，雖為高壓校園帶來一線呼吸的空間，卻也冒著生死攸關的風險。一夜，方芮欣與魏仲廷在暴雨中的校園甦醒，兩人遂結伴尋找老師，卻發現校園逐漸從他們熟悉的世界剝離，在鬼魅橫行的異域，他們被迫面對可怖的真相……"},{"id":1077693,"p":"/fqQPXojyJMPeY5wKNOmnqNuDqDO.jpg","b":"/aAAPc5yRjZB1Ey7YVvVtVK6JU7g.jpg","t":"虎紋少女","r":5.875,"y":2023,"rd":"2023-10-19","hs":0.709,"d":0.585,"mt":"movie","o":"Zaffan是個活潑好動的女孩，但自由奔放的個性讓她在傳統穆斯林社會中處處碰壁。初經來潮，面對身體突如其來的變化已令她手足無措，月經更令她被師長親友視為「不潔」，因而被霸凌排擠。漸漸她發現身體變化日趨異常：臉上長出粗壯的鬍鬚、指甲變成利爪、雙眼發出嗜血的的紅光。在內心強烈的恐懼與羞恥籠罩下，她將如何面對自身的蛻變？新銳導演余修善的首部劇情長片以「虎人」民間傳說為靈感，透過肉體恐怖探討東南亞脈絡下的女性身體與認同，成為馬來西亞首位進軍康城的女性導演。"},{"id":622951,"p":"/dWjEkeYrmijRKwIYMVDprYG6wz8.jpg","b":"/1aN3xOuSbhCU785AELdkacDB8sm.jpg","t":"陽光普照","r":7.7,"y":2019,"rd":"2019-11-01","hs":1.084,"d":1.699,"mt":"movie","o":"「阿文」（陳以文 飾）與「琴姐」（柯淑勤 飾）這對夫妻與兩個兒子的故事。叛逆的小兒子「阿和」（巫建和 飾）在一場意外中和好友「菜頭」（劉冠廷 飾）砍傷了人，而被關進了少年感化院。阿和的女友「小玉」（吳岱凌 飾）卻在此時頂著大肚子來到了家中，琴姐堅強擔起了撫養小玉和孫子的責任。阿文將一切希望寄託在成績優秀的大兒子「阿豪」（許光漢 飾）的身上；但看似陽光的大男孩，心中卻藏著一個秘密⋯⋯"},{"id":741780,"p":"/iY3NCklEBNoHSyPMrm2g1OjB3qU.jpg","b":"/3ZM1GAHQzQIUUJrDSaF0QkndAv4.jpg","t":"安眠旅舍","r":7.5,"y":2020,"rd":"2020-10-28","hs":0.473,"d":0.501,"mt":"movie","o":"讲述一间旅馆提供客人选择各式各样的自杀方式，黄腾浩饰演的柜台服务人员与宋芸桦饰演的客人相遇的故事。"},{"id":26320,"p":"/1mAdy1QjCLhcPKPfJk4qnGRpkwR.jpg","b":"/vcp1D7w5xnsDdeFQyTnAN31ky5S.jpg","t":"制造伍德斯托克音乐节","r":6.2,"y":2009,"rd":"2009-08-26","hs":0.681,"d":1.572,"mt":"movie","o":"　　60年代末的美国，伴随着战争的残酷与遥远以至似乎不可相信的登月壮举，年轻人们寻找着自身与世界的呼应。在纽约州白湖临近的小镇上，犹太青年艾略特（Demetri Martin 饰）为了照顾吝啬的母亲，放弃纽约的设计师工作回家帮忙打理汽车旅馆的生意，为了改善举步维艰的经营，艾略特借自己当地商会会长的便利，筹备举办例行的音乐节活动。与此同时，第一次伍德斯托克音乐节由于原定举办地当地政府的反对宣告停滞，艾略特抓住这次机会，邀请主办方迁址自己家乡，当地居民对嬉皮士观众们可能造成的危害忧心忡忡，艾略特在发布会上放弃收取门票的宣言更让各地音乐爱好者蜂拥而至，观众人数达几十万之众，让举办地成为了陷入狂欢的独立共和国。随着音乐节的进行，艾略特一家的问题亦得到了缓解……\r 　　本片根据Elliot Tiber的回忆录改编。"},{"id":662400,"p":"/sqI6aCka4Ngf3Dlbi7xJ9ww5yjP.jpg","b":"/xXnpAzwQmP9ByQ7kBDQjHgGOJbL.jpg","t":"日子","r":6.7,"y":2021,"rd":"2021-05-21","hs":0.592,"d":0.601,"mt":"movie","o":"康独自一人住在大房子里，Non住在镇上的一间小公寓里。 他们见面，然后分开，他们的日子像往常一样流逝。"},{"id":676819,"p":"/2o1p0O1a7wHFbOVH2xX5fbkjDvU.jpg","b":"/sQu59SqzzKA4jHOFUAVlIgTv95B.jpg","t":"金钱男孩","r":6.6,"y":2021,"rd":"2021-11-19","hs":1.17,"d":1.536,"mt":"movie","o":"来自乡村的年轻人「飞（柯震东饰）」独自一人来到城市，为了赚钱抚养家人成为性工作者，后来与同行的前辈「晓来（林哲熹饰）」成为恋人，但两人在一场意外后断了音讯。时隔五年，飞的同事纷纷出于家庭与社会压力而离开，唯有飞选择留在城市与同乡男友龙继续打拼，却与已结婚生子的晓来不期而遇。"},{"id":8935,"p":"/pfLIR57Xbgz2ESlRRLYsdccS8SH.jpg","b":"/127opIEDr20JBi5SOYeVIRQJTk2.jpg","t":"停车","r":6.6,"y":2008,"rd":"2008-05-23","hs":0.673,"d":1.593,"mt":"movie","o":"　　台北，入夜，母亲节的晚上，陈莫（张震 饰）约好与妻子（桂纶镁 饰）一起晚餐，归家途中想买个蛋糕，将车停在店门外。转身功夫，陈莫的车被另一辆车并排停放堵死在那里。回不了家的他开始在附近公寓寻找车主，岂料遇到的尽是奇人异事：失去独子的老夫妇将他的到来误认为儿子归家，独臂理发 店老板（高捷 饰）把鱼头摆在厕所，内地来的妓女（曾佩瑜 饰）夜市落跑，香港来的裁缝店老板（杜汶泽 饰）被黑道追杀……一个被卡的停车位，好像解开了连环套索，只想移车回家的陈莫，莫名其妙被卷入许多陌生人的是非，他心系在家等待的妻子，本也是因为二人关系面临破裂边缘，今夜本来是个挽回的契机……\r 　　台湾广告片导演钟孟宏首部长片，入围戛纳影展一种注目单元。"},{"id":721482,"p":"/gWTIMp1XAU3N3344yMioy6gfKki.jpg","b":"/yiyIRnUzvSpZIrxedabpiwHpl9L.jpg","t":"亲爱的房客","r":7.1,"y":2020,"rd":"2020-10-23","hs":0.752,"d":0.907,"mt":"movie","o":"林健一不只看護生病的房東周秀玉，還收養她9歲的孫子王悠宇。他的行為看似超出普通房客，但其實這都是他思念一個人的方式。"},{"id":739269,"p":"/gG624qCBIUvOHage43lCYd4sD2u.jpg","b":"/5eyduSReSrheNIMshrUmBji1i76.jpg","t":"孤味","r":7.1,"y":2020,"rd":"2020-11-06","hs":1.064,"d":1.494,"mt":"movie","o":"林秀英（陳淑芳 飾）是台南赫赫有名的餐廳老闆，在丈夫（龍劭華 飾）無聲無息地離家後，便靠著賣蝦捲，獨自撫養三個女兒長大成人，不僅把蝦捲從路邊攤賣到開餐廳，三個女兒更是成就非凡，大女兒阿青（謝盈萱 飾）是國際舞者，二女兒阿瑜（徐若瑄 飾）在台北當整形醫生，小女兒佳佳（孫可芳 飾）則接手自己的餐廳事業。眼看就要苦盡甘來，秀英卻在70大壽當天接到丈夫離世的噩耗，在替這位有名無實的丈夫籌辦喪禮的同時，竟意外迎來了另一位陪伴丈夫度過晚年的女人，令她不得不再次面對內心埋藏已久的怨懟……"},{"id":717395,"p":"/xddm1cgSfEuFIT3XNmZYHSNXSuf.jpg","b":"/2hiODkNnTrJ8vipY15YuFGQnIMM.jpg","t":"无声","r":7.6,"y":2020,"rd":"2020-10-15","hs":0.997,"d":1.353,"mt":"movie","o":"失聰少年張誠準備轉到啟聰學校就讀。聾人的世界，卻不比聽人的世界寧靜。當他發現校車最後一排的「遊戲」，融入新生活的欣喜之情，瞬間成為恐懼……。眼見心儀的女孩貝貝在遊戲中遍體鱗傷、學長小光氣勢狂妄不可質疑，一群同學們又天真無害，張誠忖度著是否該揭開遊戲的殘忍真相，或加入遊戲的行列？當加害者與受害者的界線越趨模糊，盤根錯節的苦痛、無可傾訴的怨懟，種種困惑與不安在無聲的校園蔓延。"},{"id":53520,"p":"/dCPKah47IPa82XkeEF5vW23ezTX.jpg","b":"/6FCmPG9knRVSsEdws6s2Aw0CcTv.jpg","t":"脸","r":5.583,"y":2009,"rd":"2009-10-02","hs":0.267,"d":0.444,"mt":"movie","o":"在这部卢浮宫的定制作品里，除了将卢浮宫的多处细节摄入画面，蔡明亮最大的乐趣是有机会将摄影机对准那些有历史的脸：特吕弗的妻子芬妮·亚当、“安托万”让-皮埃尔？利奥德、“新浪潮女神”让·莫罗、特吕弗扶植出道的娜塔莉·贝伊……　蔡明亮采用了伪纪录片的结构：台湾导演李康生计划在卢浮宫拍摄电影，他对法国演员仰慕已久，想邀请他们来演出，但状况频出让他心力交瘁。这种以李康生为化身的暧昧布局，也很容易勾动影迷的记忆，以及导演和女演员间那层微妙的情愫。　"},{"id":711470,"p":"/pGscdirm7Il3riZ7WQG3bXCymVb.jpg","b":"/irau581xdjjlShL9tlBooGxzbo0.jpg","t":"怪胎","r":6,"y":2020,"rd":"2020-08-07","hs":0.693,"d":0.814,"mt":"movie","o":"柏青是強迫症患者，他的古怪讓別人覺得他是怪胎。有一天，他遇見了另一個怪胎，陳靜。命運讓他們相遇。他們的關係潔淨無瑕且完美。"},{"id":19939,"p":"/7LUTL0OJcDiF9NbXgVQkCVJlEMc.jpg","b":"/5duczg2TFa1PqaoA7vMEgVKxCCw.jpg","t":"海角七号","r":6.5,"y":2008,"rd":"2008-08-22","hs":0.604,"d":1.351,"mt":"movie","o":"　　一个从台北失意返乡的年轻乐团主唱阿嘉，在继父的安排下，当起了恒春小镇的特约邮差；来自日本的过气模特儿友子，不知怎么地被迫留在恒春，做起演唱会的相关工作。为了争取难得的表演机会，阿嘉的继父发起自组乐团的行动，乐团的成员则来自当地居民。于是，看来平凡无奇的小镇居民，失意乐团主唱阿嘉、只会弹月琴的老邮差茂伯、在修车行当黑手的水蛙、唱诗班钢琴伴奏大大、小米酒制造商马拉桑、以及交通警察劳马父子，组合出了一个让人跌破眼镜的乐团。他们的音乐梦是否能够实现？阿嘉跟友子的恋情，是否能够继续发展下去？人只能活一回，梦想却有无数个，唯有放手一搏，才能知道机会属不属于自己。满怀着对音乐理想的追寻，让阿嘉再也压抑不住内心即将爆发的热情了！"},{"id":606402,"p":"/lO5ol4UDHnFY1scNNiAPECL5ZAL.jpg","b":"/hXTWVJMsI9BkxMLliqL1j0FT55t.jpg","t":"夜叉","r":6.6,"y":2022,"rd":"2022-04-08","hs":2.171,"d":3.848,"mt":"movie","o":"在一座危机四伏的城市中，正直的检察官受派监察负责秘密工作的“黑队”及其臭名昭著的领队，由此踏入致命的间谍之战。"},{"id":77411,"p":"/p3UylNbyqwOnkBO7IQYLqzRhdN9.jpg","b":"/iBrACJYH97RLd7qDq7eo6ZWDjVi.jpg","t":"九降风","r":6.3,"y":2008,"rd":"2008-06-06","hs":0.57,"d":1.24,"mt":"movie","o":"电影以9个高中生的青春成长故事为背景，这群血气方刚的灵魂不安地骚动着，他们以彼此对棒球的热爱结为死党，然而那段在球场上恣意吶喊的岁月，却似乎禁不住九月狂风的吹袭，在猜疑与背叛、性与暴力之间，纯真的友情与初萌的爱情，即将面临成长的最大考验。"},{"id":739267,"p":"/iHX7b2Naa3a05MIK8xzjZTKvFxy.jpg","b":"/blMy57KbQtSq8bLfNLUwkZTKIx3.jpg","t":"同学麦娜丝","r":7.2,"y":2020,"rd":"2020-11-20","hs":1.052,"d":1.467,"mt":"movie","o":"四個喜歡在泡沫紅茶店聊天打牌的同窗好友，他們的愛情、婚姻與事業關卡，意外考驗了彼此的友誼。"},{"id":41416,"p":"/lumC2IxOh3flwuLCnZ6eXzH9s3.jpg","b":"/8z19J40UCoD6HvjzRlYmxDhiVIh.jpg","t":"一页台北","r":5.7,"y":2010,"rd":"2010-04-02","hs":0.669,"d":1.45,"mt":"movie","o":"　　台北的夜，灯火通明。小凯（姚淳耀 饰）帮女友收拾好行囊，依依惜别。她去了巴黎，相思让他拼命补习法语，希望有朝一日团聚。期间，他在书店结识了店员Susie（郭采洁 饰），两人渐渐产生了感情。小凯的爸爸（高捷 饰）开了家小吃店，小凯的朋友高高常来光顾，并讲述懵懂爱情。老主顾还包括黑道人物豹哥，后者面临中年危机，更愿意谈情，而非生意。但是他的小弟阿洪（柯宇纶 饰）却跃跃欲试，准备干一票大的，以证明自己。终于，他等到了一次机会。豹哥的合伙人把一批货落在了佛龛里。面对警察（张孝全 饰）的盯梢无从下手。为了拿到这批货，豹哥许诺资助小凯去巴黎，将此事交给了他。但是阿洪决定自己单干。于是，一场螳螂捕蝉黄雀在后的游戏开始了……  　　本片获柏林电影节最佳亚洲电影奖。"},{"id":733573,"p":"/qzzoKV9hVVKVTR5hYlAt2SCn3mz.jpg","b":"/h4O5b44rCwSQpdEazekNKkdrPTZ.jpg","t":"消失的情人节","r":7,"y":2020,"rd":"2020-09-18","hs":0.998,"d":1.357,"mt":"movie","o":"動作快速、凡事搶拍的小淇（李霈瑜/飾），感情生活卻毫無進展，年近三十還是母胎單身。她每天在郵局重複著千篇一律的櫃檯工作，除了要應付形形色色的客人，還有一個動作慢吞吞的公車司機阿泰（劉冠廷/飾），每天都固定來找小淇寄一封平信。期待愛情降臨的小淇，在情人節前夕居然被天菜陽光男劉老師（周群達Duncan/飾）搭訕。眼見夢寐以求的情人節約會就要來到，萬萬沒想到一覺醒來，情人節居然憑空消失了！"},{"id":78128,"p":"/6QSymuNHqP5QOEULDTsLRevt1Ph.jpg","b":"/6pMEfxAG5JpTBYzGyRi4Aie18JT.jpg","t":"霓虹心","r":5.8,"y":2009,"rd":"2009-04-01","hs":0.187,"d":0.293,"mt":"movie","o":"奇奇，一位孤獨的瑞典母親，與不常往來的兒子維特尷尬地渡過生日。她決定跟維特到台北旅行，維特驚喜答應，卻不知母親想的其實是與網路認識的台灣男朋友見面。\r 在這片陌生的東方領土，維特認識了弟弟，兩人在旅行中建立起一種互相依存的親密感，就當維特發現母親只是來台北找男人時，憤怒的他斷然離開，轉投向弟弟，沒想到弟弟的家庭問題卻讓兩人被黑道挾持。不通中文的奇奇為了救出兒子，只好四處求救，她是否能將危機化成轉機，從黑道手中救出維特跟弟弟，並且重新贏回兒子的心？"},{"id":15384,"p":"/yymD0UDuAQbQXXUZdbCGDJpMgLj.jpg","b":"/taC4SMRB4UUbXL9R4680aJ4ejQK.jpg","t":"赤壁（下）","r":7.3,"y":2009,"rd":"2009-01-07","hs":1.253,"d":4.594,"mt":"movie","o":"八卦阵一战，孙刘联军力挫曹兵之锐气。曹操（张丰毅 饰）为此忧心忡忡，加之北方将士因水土不服，死伤过重，更令其头风病发作，幸得侍女骊姬（小宋佳 饰）陪伴照顾。孙尚香（赵薇 饰）易容潜入曹营，借士官长（佟大为 饰）垂青，窃取军情。为了适应水战，曹操采纳荆州降将蔡瑁、张允的意见，将战船用铁锁相连。此后，曹操帐下谋士蒋干（师小红 饰）主动请缨前去拜访故友周瑜（梁朝伟 饰）刺探虚实。周瑜将计就计，假借酒醉泄露军机，让蒋干带回假情报，曹操一怒之下误杀了蔡瑁张允。曹操将因瘟疫致死的将士尸体投入江水，名曰“鬼兵”，意欲扰乱孙刘联盟之军心，小乔（林志玲 饰）见此情景，遂决定夜探曹营，劝其退兵。眼看万事具备，但是风向不对，周瑜遂派鲁肃（侯勇 饰）找诸葛亮（金城武 饰）寻助……"},{"id":773569,"p":"/gLldYwBq1LYCZB3doNIE1xBEmE5.jpg","b":"/upesCDlcWdcctY4LGanfpzHiOur.jpg","t":"缉魂","r":7.1,"y":2021,"rd":"2021-01-08","hs":1.155,"d":1.505,"mt":"movie","o":"調查一樁企業家死亡案時，一位檢察官和妻子發現了詭譎的祕密，自身也面臨生死兩難。"},{"id":31185,"p":"/rTZKb5wtW7iqP3CSWw7vTy5DZBQ.jpg","b":"/yOCA4vCpixPE2ihalwBuoGKds08.jpg","t":"白银帝国","r":5.611,"y":2009,"rd":"2009-02-12","hs":0.665,"d":1.501,"mt":"movie","o":"本片以清末民初富可敌国的山西天成元票号的传承为主线，再现了“中国华尔街”金融业的百年兴衰。故事以一个风烛残年老人的回忆贯穿全片：天成元掌门人康老爷（张铁林 饰）膝下共有四子，但老大天生罹患聋哑残疾，老二生性莽撞好斗在一次意外中下肢瘫痪，老四因新婚娇妻在天津被劫惨死而疯癫，只剩下老三（郭富城 饰）可以继承祖宗家业。但康三却对父亲抱有深深的怨恨，原因是他夺走了自己昔日恋人（郝蕾 饰）。  　　康老爷希望她可以为康家添丁，继承香火，但是她誓死不从。康夫人曾多次对康三表露心迹，但后者始终对继母礼让三分，不敢越雷池半步。康老爷见北京分号戴掌柜才智过人，遂恩威并用计赚邱掌柜（丁志诚 饰），令其死心塌地辅佐少主，然而康三心中却另有打算……  　　本片根据成一的小说《白银谷》改编。"},{"id":776797,"p":"/d8Ip6MmPxeMAtNJtusbPaGCEsvh.jpg","b":"/xm8h3tkzYL3cCy4o3luNEe0WVyE.jpg","t":"哭悲","r":6.79,"y":2021,"rd":"2021-01-22","hs":2.893,"d":9.089,"mt":"movie","o":"新型病毒蔓延，全世界的人們對病毒逐漸麻木，沒人相信病毒的突變和濳藏危機即將到來。俊喆和他的女友凱婷討論疫情何時結束，但生活還是一如往常。某天早上，俊喆騎車送凱婷去上班分開後，兩人分別目睹不明暴徒的襲擊事件：包括早餐店老闆被阿婆撲倒狂咬、隔壁鄰居拿著武器大街狂奔、各地的暴動事件頻傳，恐慌、尖叫聲在全城蔓延。遭感染的異常人類遍布，被虐殺的血腥畫面滿街都是，大狂殺恐怖襲來，誰能活下來？俊喆要如何殺出活路，拯救不知去向的心愛女友？"},{"id":51866,"p":"/wTS4HSZggWHT4sAsQ1yiP2NzkkX.jpg","b":"/gXiFRDmMnGrijmK7JswAL2Owlaj.jpg","t":"末日之旅","r":5.5,"y":2009,"rd":"2009-08-19","hs":0.358,"d":0.638,"mt":"movie","o":"罗宾逊，正如我们很快就会发现的那样，正与他的妻子在比亚里茨度假。接下来是他失去手臂背后的故事，这个故事变得越来越离奇，最终成为世界末日，带领我们走上了迷宫般的复杂叙事道路。由此产生的电影是想象力和大胆的非凡壮举，背景是一个濒临毁灭的世界。"},{"id":44835,"p":"/dD03azf3h1hUHVzVkkqJs96Kkay.jpg","b":"/h5a5GMLs3k8siRk09nG9Ern0kUd.jpg","t":"海瑟","r":6.8,"y":2010,"rd":"2010-01-22","hs":0.635,"d":1.346,"mt":"movie","o":"　　T.J（戴文·波切Devin Brochu 饰）是个刚刚因车祸失去母亲的13岁男孩，因为父亲承受不了打击开始整天嗑药，他只好和祖母生活在一起。就在T.J最低落的时候，一个古怪的家伙闯进祖母的老房子，他长发油腻，满身纹身，疯疯癫癫，仇恨社会，自称名叫海瑟（约瑟夫·高登-莱维特 Joseph Gordon-Levitt 饰），就此赖下不走。附近的杂货店员妮可（娜塔丽·波曼 Natalie Portman 饰）时常关心T.J，令他对她产生暧昧感情，同时妮可和海瑟的关系也在发展。一个普通女孩，两个各自带着内心伤痛的“大”“小”男人，他们的人生都在被彼此改变。"},{"id":797787,"p":"/uGCv49xmS0AV2GehXkiTSAEg2QH.jpg","b":"/nKNAWa7ATTHUP90lEMA00h7L26P.jpg","t":"當男人戀愛時","r":7.1,"y":2021,"rd":"2021-04-01","hs":1.894,"d":3.509,"mt":"movie","o":"討債的男人遇見負債累累、還要一邊照顧重病父親的女人，心地善良的他展開追求，希望贏得她的芳心。"},{"id":44092,"p":"/fNSFl35PqSqc3vpkl0txC3eZLm0.jpg","b":"/dJXQ840kmEGefoJ0EQGlpZfsoic.jpg","t":"剑雨","r":6.9,"y":2010,"rd":"2010-09-01","hs":1.011,"d":2.875,"mt":"movie","o":"八百年前，竺人达摩来至中原弘法，其死后尸体被人盗取并分为两部分。传说拿到达摩尸体的人能练成绝世武功，因此江湖上风波骤起。时有转轮王（王学圻 饰）操控的黑石杀手集团，专为朝廷杀害谋逆相左之人。转轮王率徒众夜袭藏匿半具达摩尸首的首辅张海端（李庆祥 饰）宅邸，但是他的手下细雨（林熙蕾 饰）却带着残尸绝走江湖，致令转轮王发出江湖追杀令，引出一阵血雨腥风。　　为避追杀，细雨易容，更名曾静（杨紫琼 饰），逃亡期间结识了木讷善良的江阿生（郑宇成 饰）。一段时间相处，二人渐渐萌生感情，更喜结连理。但是江湖恩怨，因蔓不断，怎可轻易了结……"},{"id":852355,"p":"/nTZVRNFrztdBKxO2tP1wvMfWxeN.jpg","b":"/tov20221AemyQXxvxnz4aJ8TH8g.jpg","t":"瀑布","r":6.8,"y":2021,"rd":"2021-10-29","hs":0.988,"d":1.194,"mt":"movie","o":"一對母女於疫情期間一同隔離，因而被迫面對各自的困境，以及彼此間的緊繃關係。"},{"id":783740,"p":"/xhyAzA3KDZ6F88WLEhvsIrB40pa.jpg","b":"/pRyQguQBUUE0dGwWlDjv8keRoWj.jpg","t":"月老","r":6.7,"y":2021,"rd":"2021-11-24","hs":1.559,"d":2.455,"mt":"movie","o":"阿綸（柯震東 飾）死後成為月老新鮮人，與個性爆衝的粉紅女Pinky（王淨 飾）搭檔，來到人間執行任務，並遇到生前的摯愛小咪（宋芸樺 飾）。阿綸希望能幫助陽間的小咪尋得新的姻緣，同時間小咪卻成了從陰間逃到人間的鬼頭成（馬志翔 飾）的復仇目標。"},{"id":1109237,"p":"/iV9P24I3b58f4TrNzbxdhTbJhii.jpg","b":"/8nDmmnksfkTqwVa1en54KXDMRtg.jpg","t":"僧侣和枪","r":7.253,"y":2023,"rd":"2023-10-17","hs":1.07,"d":1.002,"mt":"movie","o":"故事发生在2006年，时值不丹推进民主化改革，计划举行大选。为此，政府官员提前组织一场模拟选举来进行测试。在布姆唐宗乌拉格窝的乌拉镇，一位和尚奉喇嘛之命寻找两把枪，以应对国家即将出现的转变。与此同时，一位美国古董武器收藏家来到不丹，想买走和尚手中的一把珍贵的步枪。"},{"id":41531,"p":"/kivZOvH581uSzlZMm4jkFZOpjAU.jpg","b":"/izYqkze17PVPDIKm4S7vs5zurCA.jpg","t":"听说","r":7.3,"y":2009,"rd":"2009-08-28","hs":0.789,"d":1.961,"mt":"movie","o":"　　阳光男孩黄天阔（彭于晏 饰）的父母经营着一家便当店，某天，他在为听障游泳队送便当时邂逅了清纯美丽的姐妹花——小朋（陈妍希 饰）和秧秧（陈意涵 饰）。姐妹俩的父亲是一名传教士，常年在非洲工作。为了保障姐姐顺利参加听障奥运会，秧秧担负起赚取家用的重任。她每日来去匆匆，辛苦打着几份工。本身即掌握手语的天阔自然而然融入了姐妹俩的生活当中，为了接近心仪的秧秧，他时常在体育馆门口做生意，还费尽心思为秧秧制作爱心便当。相识时间虽短，却让两个年轻人的心越走越近。然而某次约会中，一个小小的误会阻断了他们的交往，与此同时，小朋也遭遇了一场灾难……"},{"id":878987,"p":"/yDDLiu5a1jFQoTrQV0JTINJhnL0.jpg","b":"/8VvdsiItt9BYAg9cvMpRitZDrRO.jpg","t":"美國女孩","r":6.6,"y":2021,"rd":"2021-12-03","hs":0.991,"d":1.199,"mt":"movie","o":"2003 年 SARS 爆發期間，13 歲的芳儀因為母親生病而搬回台灣，卻難以適應搬家後的生活。"},{"id":40911,"p":"/7ZZfZHDQr4vj2Z5BdsGJIwbAWGF.jpg","b":"/ie3sB4tCvpxsonNQWI4rucZBjML.jpg","t":"艋舺","r":6.6,"y":2010,"rd":"2010-02-05","hs":0.855,"d":2.144,"mt":"movie","o":"蚊子（赵又廷 饰）17岁那年搬到艋舺，因为一根鸡腿踏入了黑道，认识了和尚（阮经天 饰）、志龙、阿伯还有白猴四个好兄弟，五人结为太子帮。太子帮秉持只识意气，不问意义的精神，凭借志龙的父亲Geta（马如龙 饰）的黑道地位在学校呼风唤雨。踏入黑道就意味着要经历腥风血雨，然而和尚作为众人的守护神总能帮他们化解危机。艋舺传统的黑道秩序遭受着现代文明的威胁，外省人灰狼（钮承泽 饰）要求和艋舺的老大们合作遭到拒绝。此时，和尚由于得知父辈们之间的事情对Geta心怀不满，加之文谦的怂恿而卷入一场阴谋。艋舺局势暗潮汹涌、杀机四伏，五兄弟在黑道与友情的决择中，演绎了一段关于青春的悲情故事。"},{"id":281957,"p":"/8nCbOnuWqHfwyPnV3QWIaotdG7l.jpg","b":"/sGOw65ZmfgGfistCjuNsazjs6j9.jpg","t":"荒野猎人","r":7.534,"y":2015,"rd":"2015-12-25","hs":2.237,"d":10.108,"mt":"movie","o":"故事讲述19世纪一个皮草猎人被一头熊所伤，他乘的船的船长试图把他带回文明世界，但形势所迫，他无法做到，于是只好雇了两个人留下，目的是让他们送这个猎人最后一程。但这两个人利欲熏心，他们把这个受伤的可怜人洗劫一空，之后把他一个人抛弃在荒凉冰冷的野外等死。然而猎人奇迹般的活了下来，之后开始寻找这两个人开始复仇…"},{"id":42355,"p":"/12J3NvSFaz3XUUiOlRA5vfWG6yG.jpg","b":"/Av5aMMXqpBvUN16nAU0uJqXUZgL.jpg","t":"第36个故事","r":6.7,"y":2010,"rd":"2010-05-14","hs":0.514,"d":0.989,"mt":"movie","o":"浓密的行道树拥抱着安静的街道，路旁的\"朵儿咖啡馆\"亮起温暖的灯光，咖啡馆的主人是一对年轻的姊妹－朵儿和蔷儿。因为喜欢咖啡和甜点，朵儿利用工作积蓄下来的存款以及家人的资助，和妹妹蔷儿打造了一间风格别具的\"朵儿咖啡馆\"。在她想像的蓝图中，她自己就是这间咖啡馆的招牌，就像同心圆一样，她的好朋友会带来另外一群好朋友捧场，她的人缘也将转化为店里一波又一波的人气。  果然，开幕当天来了好多的朋友，带来好多有趣的贺礼，朵儿高兴极了，说要让这家店长长久久经营下去。言犹在耳，开店之后的营运状况却让人大失所望，连续几天客人稀落，空荡的店面对照着满仓库的贺礼更显冷清，朵儿的好人缘反倒成了仓储的负担。  出师不利的朵儿和蔷儿，在一次偶然的对话中，开启一场\"以物易物\"的活动，在这间咖啡馆里，唯一能用金钱买到的只有咖啡，客人如果想要拥有其他东西，就必须拿出等价的物品和主人交换。因此，客人可以用无敌铁金刚公仔换到一张老相片、可以用清水沟换到店内的泰文食谱，不谈客观的金额，只在意彼此对价值的共识。\"朵儿咖啡馆\"于是不再仅是一般的咖啡馆，反而更像一处串联城市情绪的集散地。  这样的想法竟意外吸引了越来越多的客人，其中包括一位带来了35个城市故事的副机师群青。这些交换的过程，不停地让朵儿和蔷儿重新衡量自己的判断标准，最后甚至改变了彼此的价值观，让两人决定出发去寻找第36 个故事，实践真正属于自己的目标。"},{"id":1006724,"p":"/m5IgLXscIYTTQwUtoBTfzSGQpvg.jpg","b":"/CzScHyzrczaGg5RJipJqoK2cjp.jpg","t":"鬼才之道","r":7,"y":2024,"rd":"2024-08-07","hs":3.141,"d":4.845,"mt":"movie","o":"生前老是窮忙、一事無成、沒有才華，連名字都讓人記不住的新人女鬼「同學」，來到了所有鬼都得靠嚇人出名搶地盤、競爭激烈的鬼界。死因死法平庸、也沒有淒厲怨念的她，和同樣不恐怖的帥哥男鬼Makoto一行魯蛇鬼組成團隊，在破舊旅館合夥嚇人，卻莫名被紅遍陰陽兩界的鬼界天后凱薩琳盯上打壓，連地盤都保不住。這些已經徹底被活人遺忘的魯蛇鬼們，必須設法在重重困境中找到嚇出名堂變成當紅女鬼的方法，同時找到自己的價值和歸屬。"},{"id":958161,"p":"/7p2nHkuEL1h5U047g5tNgv42yM0.jpg","b":"/mGLNCMu1x8b7zzsriQG7uvTn2YF.jpg","t":"阿尔及尔的末代王后","r":6.5,"y":2023,"rd":"2023-04-19","hs":0.776,"d":0.655,"mt":"movie","o":"该片以阿尔及尔最后一任埃米尔萨利姆·图米的王后扎菲拉为原型，讲述她为了保卫城邦而奋起抵抗海盗的故事。\r 在1516 年的阿尔及利亚，传奇海盗“巴巴罗萨”奥鲁奇·雷斯从西班牙人手中夺取了阿尔及尔，称霸一方。坊间流言四起，说他杀害了自己的盟友城主萨利姆·图米。尽管困难重重，萨利姆·图米的妻子扎菲拉王后决定站出来抵抗。在真实历史与传说之间，影片讲述了这位传奇女性为阿尔及尔忍辱负重，在个人和政治纷争中挣扎的一生。\r 入围第79届威尼斯国际电影节威尼斯日单元"},{"id":864370,"p":"/fLA1yvDwH1JxiiJW0ObOxkrkusR.jpg","b":"/vqEX1uF3Spl12rOACQ3gJ6j4MSR.jpg","t":"咒","r":6.802,"y":2022,"rd":"2022-03-18","hs":2.443,"d":4.926,"mt":"movie","o":"不信邪的若男和男友等人組成影像團隊，四處到鬧鬼場景拍片破除謠言，六年前，他們大膽闖入邪教儀式中的禁地，觸怒了沈睡的邪靈，詛咒在世間蔓延。男友當場猝死，其他成員接二連三的發瘋、離奇死於非命，唯一生還的是因腳傷而未進入的若男。六年後，她女兒竟畫出當年儀式的符號，不僅時常對著無人角落說話，更出現奇怪的皮膚病，牙齒變得畸形、發黑掉落，都是當年的邪靈作祟！若男為了拯救女兒不惜一切代價，決定冒著生命危險重回禁地，找出詛咒的秘密。"},{"id":98344,"p":"/mrdrts2XXkJHg24I0CqhUWNUh40.jpg","b":"/ucoQdA7OTeGrhgVo0ii7rNEn2le.jpg","t":"赛德克·巴莱（上）：太阳旗","r":7.3,"y":2011,"rd":"2011-09-09","hs":0.744,"d":1.627,"mt":"movie","o":"　　本片根据雾社事件史实改编。  　　1895年，《马关条约》割让台湾之后，日本遂即武力接收台湾，宝岛各地纷纷被攻破。而台湾山区因道路不通，原住民生活尚暂未受影响，雾社地区的赛德克人之中，马赫坡年轻一代的莫那鲁道（游大庆 饰）英勇过人，率族群与甘卓万人争斗不休。日人垂涎雾社地区的 丰富资源，试图染指但遭到赛德克人强烈抵抗，伤亡惨重，然终于借原住民族群之间的互相仇杀侵入了雾社。莫那鲁道只得忍辱投降，但心中的火苗从未熄灭。时间推至1930年，日本对于雾社原住民的“文明改造”历经多年，日语等所谓文明并未给予原住民平等的生活，日人的欺压和繁重劳作侵蚀着赛德克人的传统和尊严，多年的愤怒累积，终于在这一年全面喷发！"},{"id":79597,"p":"/hoPuw9QeDzDD5TpEtJHAFE9gGbF.jpg","b":"/qnAFysVDXZgnToFuEmECgEpwDND.jpg","t":"翻滚吧！阿信","r":6.6,"y":2011,"rd":"2011-12-02","hs":0.415,"d":0.714,"mt":"movie","o":"　  生长在宜兰小镇的阿信，家中经营水果行，他是母亲宠爱的长子、弟弟崇拜的偶像，年纪小小的他加入学校体操队，为达国手志愿，再艰辛的练习都不以为苦，直到青春叛逆的荷尔蒙茫然了他的志向，阿信放弃从小喜欢的体操，和死党菜脯混起帮派，街头打群架时，他倒也能将体操身手学以致用，每每在乱斗中出奇制胜。  两人无意间招惹到黑道老大之子，染上毒瘾的菜脯铸下大错，双双逃亡到台北，孰知翻身不成，反而痛失挚友，孑然一身的阿信，只剩幼时谨记心底的那句话：“想哭的时候只要倒立，眼泪就不会流出来。”他回到家乡，重拾对体操率真的热情与信念，他向自己立下战书，誓言再奋力一搏……电影《翻滚吧！阿信》是一部追求梦想的励志热血电影，故事描述从小拥有优异的运动天份的阿信，在偶然的机缘下深深地被体操吸引，逐步踏进了体操的世界，不过在母亲的反对下，阿信黯然退出。现实的残酷让他不幸误入歧途，在充满暴 * 力的荒唐岁月中迷失自我，直到他决心重新追寻梦想，在朋友与家人的鼓励之下，阿信抓紧人生最后一次翻身的机会，朝跳马台飞奔而去，翻上天际…"},{"id":84111,"p":"/8RzySj0enMBxzto3m7iIfYQSWiC.jpg","b":"/tDDLk1cSPHEvgkfX0bxNonjQ6Oy.jpg","t":"那些年，我们一起追的女孩","r":7.4,"y":2011,"rd":"2011-08-19","hs":0.99,"d":2.61,"mt":"movie","o":"柯景腾读国中时是一个成绩暴烂而且又调皮捣蛋的男生，老师将他“托付”给班里最优秀的女生。只要他不认真学习，沈佳宜就会用圆珠笔戳他的衣服。在沈佳宜的监督和鼓励下，柯景腾的成绩就像芝麻开花节节高，渐渐地，他也喜欢上了气质优雅的沈佳宜。但是柯景腾却不敢向心爱的女生表白，因为几乎被所有男生喜欢的沈佳宜对追求她的男生一律有一种反感，她只想好好学习，不希望别人介入自己的生活。但是，为何沈佳宜唯独愿意把心事与柯景腾分享呢？她对他究竟有没有别样的感觉呢？柯景腾暗恋沈佳宜八年最终能否修得正果呢？"},{"id":85878,"p":"/tzE006nRUSVkPtn8rdmGTgyDuz9.jpg","b":"/5Fmj0nZX15zAzvIQi6zpeJEXhoD.jpg","t":"星空","r":6.3,"y":2011,"rd":"2011-11-03","hs":0.77,"d":1.719,"mt":"movie","o":"《星空》是台湾导演林书宇继《九降风》后的又一力作。电影改编自几米的绘本《星空》，讲述了两个少年逃离令人失落与无奈的现实，追寻自己期待的快乐美好的故事。成长的过程有着欢笑与泪水，长大后，他们依旧珍存着彼此所给予的温暖。  　　谢欣美（徐娇饰）12岁的时候，从山上的爷爷家被送回到了城市中父母的身旁。新的学校、陌生的环境，连那个被称之为家的地方，都像是神奇屋似地，让爸爸、妈妈、小美三个人之间产生着偌大的空间感。小美的生活中，不再出现爸爸、妈妈陪着自己拼拼图的画面，而更多的是孤独一个人，没有人关心、挂念。小美只能逃入幻想世界中的寂静，陪伴着她的，是怀里的巨猫、街头行走的大象、出现在暗巷里的喷火龙，以及噗啪地跳跃着的金鱼眼。她怀念着和爷爷在山上生活的纯朴自然，以及深夜里的湖面上，那一片闪熠的星空。  　　直到这一天，小美遇见了她的新同学小杰（林晖闵饰），她被小杰深深吸引，他们共享另一个只属于他们的世界，生活中的难题并没有因此而减少，但起码他们有相互为伴。"},{"id":132540,"p":null,"b":null,"t":"台灣牡蠣","r":6.6,"y":2012,"rd":"2012-03-10","hs":0.061,"d":0.079,"mt":"movie","o":""},{"id":95919,"p":"/vmcNRanBi1dxVYZwYNE5XV12gVY.jpg","b":"/7uz6adVRXIo8xYuyO8feFb73FiU.jpg","t":"爱","r":5.7,"y":2012,"rd":"2012-02-14","hs":0.853,"d":1.925,"mt":"movie","o":"台湾富商马克（赵又廷 饰）跟名媛方柔伊（舒淇 饰）有染，但却无法给她承诺。这令她极为伤心，气急败坏离开酒店，在街头遭遇酒店服务生小宽（阮经天 饰）偷拍，柔伊怒砸相机，随即与富商陆平（钮承泽 饰）驾车离去。原来柔伊本是陆平的情人，但是却无法获得一纸婚约。倒是因为那次相遇，她和口吃的小宽发生了一段感情……  小宽的妹妹宜珈（陈意涵 饰）是自行车选手，她的闺蜜是钮承泽的独女小霓（郭采洁 饰），后者习惯性跟她抱怨男友阿凯（彭于晏 饰）的诸般不好，但是宜珈却持相反意见并暗度陈仓。于是一道三角恋开始分割友情……  马克去北京出差，欲购一套四合院，与房地产中介小姐小叶（赵薇 饰）不打不相识，并在民警的怂恿下，阴错阳差充当了她儿子豆豆的父亲。从此，一段海峡之恋由此展开……"},{"id":1007962,"p":"/99M1sP4EPACgILcUoGIyoxZ3Tnr.jpg","b":"/hGRZItmvFtt2NPpyxARR8sKPw8A.jpg","t":"罪后真相","r":6.1,"y":2022,"rd":"2022-10-28","hs":0.875,"d":0.888,"mt":"movie","o":"一樁轟動全台的棒球場情殺案震驚社會，兇手竟是球場上明日之星，亦是死者男友張正義 (陳昊森 飾)。七年過後，一名過氣的新聞名嘴劉立民 (張孝全 飾) 受邀入監採訪，過程中卻反遭重刑犯張正義挾持，為了不錯失獨家，劉立民冒死直播逃獄過程，在媒體渲染的報導下，引爆全民熱議，彷彿已無人在乎事件的真相。而為了製造更多流量，再次嚐到爆紅甜頭的劉立民抓緊機會回頭調查時，潛逃中的張正義竟也主動找上門… 究竟實情為何？當眾說紛紜時，你會相信誰？"},{"id":256930,"p":"/kLfN2cggfhXAdYQ7GckKWujBUtG.jpg","b":"/qROrvjNOU4kqc5DbpUOGMZ0JCnw.jpg","t":"嘉农","r":7,"y":2014,"rd":"2014-02-27","hs":0.362,"d":0.528,"mt":"movie","o":"一群奋战不懈的野球少年们，朝着梦想前进的热血故事！故事描述1929年台湾诞生了一支由汉民族、大和民族和原住民族组成的嘉农棒球队，在新教练以「进军甲子园」为目标，用斯巴达式的严厉态度训练球员，原本散漫的球队在教练一年多的魔鬼训练与屡屡落败的刺激下，渐渐激发了球员的求胜意志与前进甲子园的决心。1931年，嘉农棒球队一路过关斩将，打败由日本人所组的常胜冠军「台北商业队」，成为首支在浊水溪以南并且赢得全岛冠军的野球队外，更代表台湾去日本征战甲子园，在一望无际的甲子园的草地上，五万五千名观众面前，嘉农球员们奋而不懈的决心与永不放弃的精神感动了现场所有观众，不论输赢，嘉农已经缔造了历史，不畏惧地勇敢挑战自我，无形中却得到真正的胜利。远远地，观众席上传来一阵奋力呼喊：「英雄…战场…天下…嘉农」。"},{"id":1006763,"p":"/gPIi21NOdbAME0tjDbRbFoSG99Z.jpg","b":"/7KJgU1ZN7k1YQtY14l6VsnODbeL.jpg","t":"追缉","r":6.3,"y":2023,"rd":"2023-09-08","hs":1.495,"d":1.641,"mt":"movie","o":"煙火燦爛的跨年夜，形單孤影的吳潔開車來到河堤，打算把自己給殺了，卻被尖叫聲打斷。吳潔來到河邊，發現了一具浮腫女屍，這具水流屍似乎在冥冥之中阻止尋短的吳潔。原本以為是起單純的電魚意外，經法醫解剖，死者的左手無名指被砍下，而她的心臟也被挖走了！  這時，一通匿名通報電話，拯救了焦頭爛額、毫無線索的警察們，讓吳潔知道了死者身分是一名失聯移工！循線找上了林佑生。林佑生不僅錯愕得知吳潔帶來女友的死訊，更被視為殺害女友的頭號嫌疑人……「刑警」及「非法移工仲介」不得不聯合追緝兇手！"},{"id":983883,"p":"/qyzDLcUDR0LLAjVm3XPhy06OhkV.jpg","b":"/5QeF5B23hLWYZTChdzWayd5X5Ow.jpg","t":"关于我和鬼变成家人的那件事","r":7.056,"y":2023,"rd":"2023-02-10","hs":1.763,"d":2.141,"mt":"movie","o":"恐同男警吳明翰，誤撿地上紅包，沒想到紅包裡的對象是個男的！被迫男男冥婚的明翰，一路衰到底，不但甩不掉冥婚對象，就連警花林子晴埋線以久的緝毒案，都被他搞砸。為了挽救危機，恐同又怕鬼的明翰，別無選擇，即使人鬼殊途也要和鬼老公毛毛攜手跨界追兇，一場荒謬絕倫、笑中帶淚的旅程就此展開！"},{"id":110396,"p":"/1lOqTC1eyeZxYU1vB4GubnLhkjG.jpg","b":"/pmhDcl2LhqtbO3nWLtNbIUqOFlo.jpg","t":"希望之国","r":6.2,"y":2012,"rd":"2012-10-20","hs":0.608,"d":1.148,"mt":"movie","o":"《希望之国》是由日本Marble映画制作的133分钟剧情影片。该片由园子温编剧、导演，夏八木勋、大谷直子、村上淳、神乐坂惠、绪方义博等主演，于2012年10月20日在日本上映。该片讲述了日本大地震之后，当地民众如何熬过那场灾难带给他们内心创伤的故事。"},{"id":119273,"p":"/bAQalbJFWB61HHC88vESgETfPbb.jpg","b":"/Fj3IhVlFKfQyXXvDjaebAs4TIc.jpg","t":"女朋友，男朋友","r":6.6,"y":2012,"rd":"2012-08-03","hs":0.578,"d":1.069,"mt":"movie","o":"“如果到了 30 岁，我们俩都没有人爱，那就在一起吧！”阿仁爱着美宝，但17岁的美宝，对着阿良心里这样说着，年少轻狂的阿仁、美宝与阿良，张牙舞爪着青春，冲撞着体制、教条与规范，以及那个1980年代尚未改革开放的台湾，面对阿良不知是刻意与否的木讷，无奈的美宝只好转而接受阿仁热烈的追求。阿仁、美宝与阿良三人离开了玉兰花园的老家，进了城市，跟着在学运广场上大声疾呼关于民主与自由的种种理想，然而，于此同时，情感上的欺瞒与背叛，却也让三人曾经单纯而美好的关系逐渐崩毁，踏入社会、失去联系多年的美宝与阿良，彼此关系重新洗牌，再度重逢，事过境迁的二人，正要实现当年的约定……"},{"id":134990,"p":"/mwbPTPR9xfzPblf0ocfTyt3etu6.jpg","b":"/614LOY0RJBtPwHDiehYXAhwhegy.jpg","t":"逆光飞翔","r":7.2,"y":2012,"rd":"2012-09-21","hs":0.538,"d":0.967,"mt":"movie","o":"两颗平行的心，在不经意间望见彼此身后那道逆光，等待展翅飞翔的可能天生眼盲的裕翔，首次离家北上念书，他琴弹得好，却坚持不参加任何比赛，因为不想被同情，他只想跟大家过得一样。此时，他遇见爱跳舞的小洁，因故被迫放弃学舞，却交了个一跳街舞就闪耀着光芒的男友，暖阳般的裕翔走进她的世界，融化了小洁冰冷的心。裕翔的勇敢深深牵引小洁；而小洁带领裕翔经历不曾有过的冒险。他们填补彼此遗失的力量，就算梦想遥不可及，也不再是独自面对。青春的他们，大声嘶吼着，现在的他们，朝着最初的梦想，迈开步伐，逆光而行。"},{"id":137400,"p":"/A7rStRxfNNgzQmZwiijR2rd0U39.jpg","b":"/q2U08yvapJMgwaWRtupuzXrfKO9.jpg","t":"痞子英雄：全面开战","r":6.9,"y":2012,"rd":"2012-01-13","hs":0.769,"d":1.63,"mt":"movie","o":"　　被疑有“暴力倾向”的警察吴英雄（赵又廷 饰），第一次办案就上演搏命飞车追逐大戏，撞毁了几条街道，被勒令停止办案的他，仍在追踪一出离奇案件。而在海港城另一头，自称“三联会三级干部”的黑道上班族徐达夫（黄渤 饰），为了女人挪用帮派黑金走私钻石，交易时突遭神秘队伍乱枪扫射，混 乱之中来到现场的吴英雄，本以为只是一场黑市交易，但在逮住徐达夫之后，一场大灾难开始了……  　　在特警部队+外国杀手+神秘美女（杨颖 饰）的连环夺命，直升机+重机枪+火箭弹的全城追杀下，一个正义感过头的警察，和一个喜感十足的黑帮，不得不组成另类“双雄”，除了逃亡，他们还得面对一场浩劫，因为那口装着钻石的箱子没那么简单，36个小时后，海港城就将毁灭，而真正的敌人，似乎永远都比他们快一步……"},{"id":1040284,"p":"/meSKm04wacPXS0tslgkAInFzkUr.jpg","b":"/deJbfvpt9zHyTkanKta3Q0LDEV8.jpg","t":"疫起","r":7.7,"y":2023,"rd":"2023-04-14","hs":1.21,"d":1.193,"mt":"movie","o":"草草結束工作，只想趕回家休息的醫院胸腔科主治醫師夏正(王柏傑 飾)，在離開醫院後，卻因為一位車禍重傷的急診病患而被緊急召回……夏正的病患，同時也是八卦媒體記者的金有中(薛仕凌 飾)，因收到風聲聽聞有不知名病毒在各大醫院爆發，為了挖掘獨家，積極的想找出感染源頭，而千方百計住院……另一方面，男護理師安泰河(曾敬驊 飾)與實習醫生李心妍(項婕如 飾)，為彼此相愛的熱血醫護人員，對自己的工作十分有熱忱，在醫院一待就是好幾天……他們，在病毒爆發時，不但遇上了無預警的封院，也面臨了被吞噬的人心……在大家都有可能染疫的情況下，醫生、記者、醫護人員究竟該自保還是救人？並在這個逐漸分崩離析的醫院、制度與人心中存活下去？"},{"id":1027982,"p":"/vvSCzZd3KRxx3QFpojFZFihig4K.jpg","b":"/dq40iARWN4VgiDLNUk8BkwWF5Rn.jpg","t":"富都青年","r":7.6,"y":2023,"rd":"2023-12-01","hs":1.141,"d":1.096,"mt":"movie","o":"一對沒身分證、無國籍的兄弟，在馬來西亞混雜各國外勞的富都巴剎社會底層中，苟延殘喘的生存長大。吳慷仁飾演的啞巴哥哥，甘於接受命運的安排，陳澤耀 則演出不願向現實低頭的弟弟，卻因為兩人尋找原生父母和出生證明的過程中，捲入了一場命案，而陷入水深火熱的命運捉弄。"},{"id":1046090,"p":"/eNvuf4PHepy0nlXfludjGCJGG59.jpg","b":"/cu5Qk2QHxOyyMrD3Bq93DxgmJer.jpg","t":"周处除三害","r":7.3,"y":2023,"rd":"2023-10-06","hs":2.452,"d":3.904,"mt":"movie","o":"一個野心勃勃的罪犯發現自己在台灣通緝要犯排行榜竟然屈居第三，決定要除掉在他前面的兩個人。"},{"id":1006012,"p":"/gtcmhRXV8qkXW0XhTJ0CPyKi67t.jpg","b":"/aCvWiaBL9Y2gGMi4GxVBqUyh6Nh.jpg","t":"老狐狸","r":7.6,"y":2023,"rd":"2023-11-24","hs":1.155,"d":1.116,"mt":"movie","o":"1989 年，十一歲廖界與父親廖泰來慢慢存錢，以為再三年就可以買房子，但他們沒有注意到世界正在改變。房價漲了，一瞬間他們的錢變得不夠，挫敗的廖界體會到貧窮的現實。相對於父親，人稱老狐狸的房東是勝利組，似乎更能給他人生的指引。老狐狸教廖界許多社會法則，那些都是父親沒教他的。廖界在老狐狸身上學的，反過來讓他傷害了老狐狸。但另一面，他又如同自己的父親，有同理別人的特質，這個特質，使他終究沒有成為另一個老狐狸。"},{"id":176565,"p":"/6ZZTtbltiqMvZD3PkPGw2zQ0oA8.jpg","b":"/hqZk2QbAGX1DCU6XqSCsT4xfhpb.jpg","t":"阿嬷的梦中情人","r":5.6,"y":2013,"rd":"2013-02-26","hs":0.567,"d":0.991,"mt":"movie","o":"　　台语片曾经有过风光的年代，当时的电影几乎都在台北北投取景，所以人称北投为“台湾好莱坞”。八年级生小婕（李亦捷 饰），始终不相信台语片有过这么美好的时期，但阿公刘奇生（龙劭华 饰）总是一脸骄傲的说：“阿公我可是当时最红的王牌大编剧”……对于这件事，小婕始终存疑。小婕有个 得了失智症的阿嬷（沈海蓉 饰），病情日益严重，竟宣称自己是万宝龙的太太……“万宝龙”是当年台语片时代最红的小生。小婕不解阿嬷为何总是对此人念念不忘，于是，阿公开始跟她讲起一段当年发生在“台湾好莱坞”的Love Story……1969年，电影《七号间谍》上映。观众大排长龙，争睹随片登台的万宝龙（王柏杰 饰）风釆；当时正陷入创作低潮的奇生（蓝正龙 饰），在后台邂逅了一个翻墙进来偷看电影的女孩——蒋美月（安心亚 饰）。美月为了追星，跷家北上，一个因缘际会进入剧组，当起了临时演员；没多久，奇生便被女孩古灵精怪的个性所吸引；另一方面，他却无法回避高傲女明星金月凤（天心 饰）不停付出的浓烈情感……《七号间谍》全台湾大卖，续集趁胜追击，没料开拍没多久，导演竟在片场猝逝！老板遂要怀有导演梦的奇生救火，而他与美月的感情也有了进一步的发展；这时，金月凤却宣称自己有了奇生的小孩……面对一部多灾多难的电影，以及宛如电影情节般的曲折恋情，奇生究竟能否力挽狂澜？而阿嬷的梦中情人倒底是万宝龙，还是阿公？数十年后的小婕即将从阿公口中，得到一个埋藏已久的动人答案……"},{"id":1234593,"p":"/7kSneUP78g6jFRYbueY6d7rt2J.jpg","b":"/aZ8HkgNpcFElM5TKMwBySsX90WF.jpg","t":"小婦人尋夫記","r":7.5,"y":2024,"rd":"2024-09-13","hs":2.661,"d":3.462,"mt":"movie","o":"在喜馬拉雅山腳下有一尼泊爾小村莊，為免土地和家產被分散，仍保留著一妻多夫制的傳統習俗。Pema 雖然有三個丈夫，但名副其實的伴侶只有三兄弟中的老大 Teshi，一家四口過著和諧的生活。直到一次 Teshi 出差數月遲遲未回家，Pema卻發現腹中已懷有新生命，村內開始散播著有關她腹中塊肉的經手人謠言……為了證明自己的清白，Pema 決心踏上遠征尋夫的路途。《小兄弟尋雞記》導演敏巴哈杜爾巴姆的第二部長片，成為首部入選柏林影展競逐金熊獎的尼泊爾電影。"},{"id":1188258,"p":"/3i76jzXLbP2aXwoY4rMlQxq2bz8.jpg","b":"/qu27OPbaIO9OBj3zd4h9bdS6e58.jpg","t":"青春18×2 通往有你的旅程","r":7.1,"y":2024,"rd":"2024-03-14","hs":2.336,"d":2.717,"mt":"movie","o":"18年前的台灣――高中生 Jimmy 打工的地方出現了一位大他四歲、從日本來的背包客女孩Ami。兩人整個夏天都在同一家店打工，漸漸地 Jimmy 對 Ami 萌生純純的愛意。他們共乘機車夜遊、看電影，就在距離越來越近的時候，Ami突然要回日本。看著難以接受的 Jimmy，Ami 提出了「某個約定」。  ​  時光飛逝，Jimmy 因故回到久未進門的老家，他在房間內找到18年前Ami從日本寄來的明信片。初戀的記憶湧上心頭， Jimmy 決定要好好面對過去、審視現在的自己，因此展開第一次在日本的單人旅行。Jimmy 聽著和 Ami 有共通回憶的歌曲，坐火車前往她的故鄉。究竟 Jimmy 和 Ami 能夠再次相遇嗎？"},{"id":209840,"p":"/jpeWZnK41NQYjrkfYQmLVTyYhfk.jpg","b":"/wY63GAssmaUwFX8futj7E4hpgVc.jpg","t":"郊游","r":6.357,"y":2014,"rd":"2014-02-21","hs":0.477,"d":0.749,"mt":"movie","o":"　　小康是无用之人，在车水马龙中高举广告招牌维生，即便狂风暴雨亦屹立不摇。他举牌、点烟、尿尿，再举牌、点烟、尿尿，任车阵喧嚣从身旁呼啸而过。小康的生命中只有两个孩子，他们一起吃饭、一起刷牙、一起更衣，一起蜷曲着入睡。他们缺乏水电，总是在同一张破旧床垫上，伴着一颗高丽菜相拥而眠。整座城市彷佛都成了野狗咆哮游荡的废墟，河流也更遥远了。一个暴雨交加的夜晚，小康决定带上两个孩子，一同出航。"},{"id":214674,"p":"/wOTbwzwSZG9WgZ0JcE4x242QpiQ.jpg","b":"/oUKRy2pZSrxN52kdpQSKsuS5bhb.jpg","t":"总铺师","r":6.1,"y":2013,"rd":"2013-08-16","hs":0.478,"d":0.787,"mt":"movie","o":"二十多年前，台湾办桌界有三大传奇总铺师称霸北、中、南，分别为憨人师、鬼头师与苍蝇师，乡民们尊称为“人、鬼、神”三霸。随着时代变动，办桌文化终于逐渐式微，人鬼神凋零。苍蝇师想将家传手艺交给独生女詹小婉，谁知小婉只想当明星，美美的出现在萤光幕前。但一心想逃离油烟血水的小婉，却被迫面对巨大的挑战和使命。"},{"id":221112,"p":"/wyUPS9toxxeEBoaJBvdZaznhZDn.jpg","b":"/rcSFqeNsUuqh6S7ON0I8zueLcVw.jpg","t":"被偷走的那五年","r":6,"y":2013,"rd":"2013-08-29","hs":0.543,"d":0.934,"mt":"movie","o":"浪漫美好的蜜月之旅，突然以一场车祸戛然而止。曾经沉浸在无上幸福中的何蔓（白百何 饰）从昏迷中醒来，却从姐姐何琪（戴君竹 饰）那里得知自己已经和深爱的老公谢宇（张孝全 饰）离婚的消息。原来她不久前刚刚出了一场车祸，导致忘记了过去五年间发生过的所有事情，最后的记忆只停留在2007年蜜月旅行的梦幻时刻。五年的时间，身边的人和整个世界都发生了太多太多的事情，她痛哭流涕，找到已有新女友的谢宇渴望找回往昔的记忆。  　　许是心疼这个曾让自己又爱又恨的女人，谢宇暂时将何蔓留在家中。失落的时光与记忆，物是人非后什么是珍藏彼此心底"},{"id":241693,"p":"/vG0R1f6E44v64HnE4Mox8jZQZnt.jpg","b":"/1Gyut3QU04htCRSYgAG3G7FBksc.jpg","t":"看见台湾","r":7.6,"y":2013,"rd":"2013-11-01","hs":0.251,"d":0.356,"mt":"movie","o":"1997年京都议定书公布以来，世界各国针对环境、生态的相关电影陆续发表。而台湾终于推出第一部在戏院上映，以全高空拍摄的画面，讲述台湾环境现况的电影。由侯孝贤监製，国内空拍摄影师齐柏林导演、摄影，吴念真为影片旁白，以《赛德克‧ 巴莱》得到金马奖原创音乐的何国杰配乐。透过飞行在高空的专业摄影设备，我们会看见从未以如此高度和角度所呈现出来的台湾。从高山、海洋、湖泊、河流、森林、稻田、鱼塭、城市等景观，我们看见台湾是如此美丽，但也看到各种环境面对人们的开发而造成的改变、破坏和伤害。土地累积了一道道的疤痕、海洋沉淀了一层层的污染。透过各个不同主题章节的串连，我们化作飞鸟，一起看见台湾，一起去看这个岛屿的美丽与哀愁。"},{"id":253450,"p":"/swAJD9Uejz1C2HzkjBAhfT5VUO7.jpg","b":"/dHnY1f5I7CpjV4LMIjAz7LEnLRA.jpg","t":"刺客聂隐娘","r":6.4,"y":2015,"rd":"2015-08-27","hs":1.109,"d":2.51,"mt":"movie","o":"寂寞天宝后，巍巍大唐辉煌告终，朝廷的威严和向心力进一步削弱。此时藩镇林立，派系迭起，在四分五裂的乱象之下李氏帝国勉强维持着不堪一击的和平与威信。河北三镇之一的魏博镇，刚愎暴戾的节度使田季安（张震 饰）野心勃勃，相机而动。会朝廷派神策兵讨伐王承宗，魏博主从各执一词，纷争连 连。与此同时，田季安自幼被公主道姑带到山上修炼剑法的表妹聂隐娘（舒淇 饰）满师归来。她谨遵师父教诲，奉行杀一人以救万人的理念，接连手刃多位大僚，而此次归来则将狙击目标锁定在田季安身上。剑术已成，道心未坚，侠女聂隐娘捷若猿猱，隐迹红尘…… 本片根据唐人裴刑的传奇小说《聂隐娘》改编，并荣获第68届戛纳电影节竞赛单元最佳导演奖。"},{"id":255554,"p":"/nbJAOPJi5D2WtiveqjOlRdlMWYI.jpg","b":"/6xHOkym8a4TWRW2yMZG85pzQPWB.jpg","t":"西游","r":6.339,"y":2014,"rd":"2014-04-24","hs":0.399,"d":0.595,"mt":"movie","o":"这部纪录片讲述的是一名穿着一身红袍的僧人到法国马赛“旅行”的故事。开头第一个镜头是一名垂垂老矣的先生躺在那里，摄像机在他布满皱纹的脸上定格，这一个长镜头持续了约有六分钟之久，不仅如此，全片都充斥了大量蔡明亮式长镜头，每一个场景都由不同的方式和角度来表述这名僧人极度缓慢的祈祷行走的过程。从里昂街头人潮汹涌的咖啡馆，走到一名在里昂居住的中国人的中国风十足的房间的窗口前；从地铁站入口楼梯下仰拍僧人下楼梯的过程，到在里昂一个广场通过偌大的反射镜面倒看僧人和人群的一种无关的交流。里昂街头的人群便在这样无心的纪录之下闯入镜头，与这名僧人发生某种不具倾向性的互动。或是观察或是凝视或是敬畏，更多的是匆匆而过。\r 　　\r 　　在电影的最后一幕，屏幕上显出了四行小字，意思是万物皆空，皆是幻影。这也是在全片没有任何配乐语言前提下的唯一文字。整个放映厅鸦雀无声，直到字幕停灯亮起才响起了掌声。记者采访了几名刚观影结束的观众，西班牙男生用“太棒了”来形容，他说不知为何明明没有音乐也没有人说话却让他觉得宁静而感动。来自伦敦的一男一女分别都认为这是他们看过非常震撼的纪录片之一，一定会把这个推荐给他们的朋友们。"},{"id":261041,"p":"/wSPlCpa4LMN3xYNBdW6XcFUcSGu.jpg","b":"/AdHUsmg3zh1N5eTPoOh8ip9NP2J.jpg","t":"寻味“左宗棠鸡”","r":6.464,"y":2014,"rd":"2014-04-20","hs":0.093,"d":0.115,"mt":"movie","o":"　　「General Tso’s Chicken」一道在美国地区为人熟知的菜式，也成为了最受欢迎的外卖菜式；然而追溯到该道菜的由来，仍是一个谜。最近一部名为《The Search for General Tso’》的记录片便深入追寻该菜式的历史，从美国当地的餐馆以及唐人街等地方进行了解，希望通过纪录片能为大家解开这个美国最受欢迎外卖菜式的谜。"},{"id":287703,"p":"/xNQqkpBT2LfZFvsdlF5rGTldfwd.jpg","b":"/c9vjIZ2JQvfbybm7oDpbGek8CzY.jpg","t":"等一个人咖啡","r":6.3,"y":2014,"rd":"2014-08-15","hs":0.782,"d":1.498,"mt":"movie","o":"大学新鲜人思萤（宋芸桦 饰），来到“等一个人”咖啡店打工，结识了咖啡冲调技术高超，任何客人点的特调咖啡都能做得到的超酷拉子——阿不思（赖雅妍 饰）、每天都看似无所事事的神秘美丽老板娘（周慧敏 饰），和她的暗恋对象－喜欢坐在固定座位，看似身边女友不断的泽于（张立昂 饰）。  　　在大学里拥有许多离奇传说的学长阿拓（布鲁斯 饰）和一群好友到“等一个人”喝咖啡，却碰上抢走他前女友的拉子——阿不思，很有正义感的思萤看不惯阿拓被好友们嘲笑而大骂对方，而和阿拓结为好友。开朗的阿拓热血又真诚，为了完成去环游世界的梦想到处打工，因此不断的延毕而成为校园中的传奇老学长。也因为打工认识了看似黑道大哥但其实曾是电影导演的热炒店老板暴哥（李羅 饰），以及拥有一身惊人厨艺的洗衣店老板娘金刀婶（蓝心湄 饰）。  　　深深被思萤的正义感电到的阿拓，常常介绍他那些有趣的好朋友给思萤认识，思萤的生活也因为有阿拓而变得多彩多姿。思萤一直暗恋着泽于而只是把阿拓当成无话不谈的好朋友，直到阿拓决定要离开台湾，出国去实现梦想时，思萤才明白——原来她所等的人不是泽于，而是阿拓……"},{"id":287888,"p":"/ojhWhDqBUXzs2Z5nOK50fkgoACo.jpg","b":"/b1Co1Rhnx39yYP8QGvNCQqetLSJ.jpg","t":"军中乐园","r":6.8,"y":2014,"rd":"2014-09-05","hs":0.728,"d":1.345,"mt":"movie","o":"　海龙菜鸟小宝（阮经天 饰）来到海天一色的金门，欢迎他的却是魔鬼士官长老张（陈建斌 饰）带来的铁血磨练。惨遭退训后，他被分发到有“军中乐园”之称的特约茶室，却在这里遇到了新训中心的好友华兴（王柏杰 饰），也发现了老张对阿娇（陈意涵 饰）情有独钟的秘密，坚守忠贞的他这时也被侍应生妮妮（万茜 饰）吸引，展开了一段幽微的情愫……  　　就当一切看似美好之际，茶室出了意外，风声鹤唳下，小宝偶然间又得知了妮妮深藏心底的秘密！他的世界开始动摇之际，变化接踵而至……"},{"id":281139,"p":"/hveZCrmMwJRIbWyDSqOCAPrFrry.jpg","b":"/s8XTPODojpdZWpuWHTCMgHSQKJb.jpg","t":"行动代号：孙中山","r":5.1,"y":2014,"rd":"2014-11-01","hs":0.554,"d":0.913,"mt":"movie","o":"蓝色大门导演易智言最新长片，李烈监制"},{"id":313230,"p":"/pSFbOg75xXBkC3stjsiBI2QS7uW.jpg","b":"/5YbJULkUKodLwtIVInhmiHCZlyt.jpg","t":"赛德克·巴莱（下）：彩虹桥","r":8,"y":2011,"rd":"2011-09-30","hs":0.728,"d":1.57,"mt":"movie","o":"　　莫那鲁道（林庆台 饰）率领族人在公学斩杀异族血祭祖灵后，拥有了通过彩虹桥的资格，剩下来的，就是在英勇战斗后从容赴死。在日本方面，雾社的消息很快传达各处，陆军少将镰田弥彦率军队与警察组成的联合部队，迅速发起讨伐。马赫坡等社分头行动，利用地形优势和灵活战术给予日军先头部队重大杀伤。山地警小岛（安藤政信 饰）利用个人威望和部族矛盾成功劝说铁木瓦力斯（马志翔 饰）连同部落加入日军阵营，协助围攻莫那鲁道。在开战初期，随部落向密林转移的妇孺为了不拖累战士们，纷纷自尽，在矛盾中痛苦的一郎亦选择了切腹。镰田弥彦对部队的缓慢推进大为光火，不惜使用糜烂性炸弹对付赛德克人。满山火光中，莫那鲁道迎来了最后决战的时刻……"},{"id":301274,"p":"/1W6Tnf7DiofRgE3nFAUAZ7mm7kL.jpg","b":"/6LQJQIw1f23ZlSf3ltFExh5p5et.jpg","t":"重返20岁","r":6.7,"y":2015,"rd":"2015-01-15","hs":0.493,"d":0.742,"mt":"movie","o":"坏脾气的老奶奶（归亚蕾 饰），除了前管家（王德顺 饰）之外，没有人喜欢她，连媳妇也因与她同住一个屋檐下压力过大而住院，家人们毅然决然地决定送奶奶去住养老院。奶奶伤心之际路过照相馆，想留下最后的身影，没想到这一拍竟将老奶奶的外貌变成了20岁时的年轻模样（杨子姗 饰），随之而来的奇怪际遇不但让她加入了乐团当主唱，更引发音乐总监（陈柏霖 饰）与乐团团员（鹿晗 饰）的争锋吃醋，她再一次有了“恋爱的感觉”；而就在她开始尝到“再年轻一次”的甜头时，却因一场意外而面临了重大抉择，究竟她该留在20岁的外貌继续享受人生，还是回到70岁的老奶奶面对迟暮生活？"},{"id":541340,"p":"/AbDV4ORpC2oV2A7WyivBoDDNScw.jpg","b":"/sbu5cZj81YMexlU4CFuCXZPU2jy.jpg","t":"幸福城市","r":6.5,"y":2018,"rd":"2018-12-13","hs":0.736,"d":1.05,"mt":"movie","o":"無論是中年撞見妻子紅杏出牆、18歲於雨夜和艾拉的邂逅，還是高中時遇見神秘女子王姐，老張在三個不同季節的夜晚，經歷了他人生三大轉變，回顧其一生，卻只有遺憾，究竟是誰造成？"},{"id":524659,"p":"/zJMhkDuRcBtXnoNzTjY9KibuAE3.jpg","b":"/dgOF7oQLVO2Ml6Be4zlaWHalepD.jpg","t":"洛城夜巡","r":6.202,"y":2019,"rd":"2019-11-01","hs":1.136,"d":1.847,"mt":"movie","o":"亚力克·鲍德温联手斯科特·伊斯特伍德，加盟影片《邪恶皇冠》饰演两位洛杉矶警官，具体角色名未知。鲍德温与伊斯特伍德这对搭档在抓坏蛋方面毫无固定章法，当他们遇到两个以杀警察为乐的连环杀手时，一出“互相被对方蠢哭”的戏码就要上演。"},{"id":339562,"p":"/elMNNuX7JHhde2I5OoqsmeqWoy3.jpg","b":"/kgVqSueLqS8yYyzHyv9mPTV1Oj4.jpg","t":"破风","r":6.4,"y":2015,"rd":"2015-08-06","hs":0.734,"d":1.284,"mt":"movie","o":"　　炫光队因得到韩籍天才车手郑知元（崔始源 饰）为主攻手，成为其他车队的假想敌。新人王仇铭（彭于晏 饰）与邱田（窦骁 饰）在一次练习中，被郑知元的惊人爆发力所慑服，甘心当他的“破风手”，为他冲锋开路，制造冲线机会。三人的完美配合，终战胜强敌——幽灵队。然而，当郑知元以胜利者姿态领奖时，仇铭与邱田明白到王者只能有一人，“破风手”是没有出头机会的。一年后，仇铭与邱田离队，各自以主攻手身份与郑知元正面决斗。然而，仇铭与邱田的“破风手”并不尽如人意，两人被战败心魔所困，渐渐走向歪路，最终成绩一蹶不起。与此同时，仇铭、邱田与黄诗瑶（王珞丹 饰）三人间的情感也渐趋土崩瓦解，因误会黄诗瑶与仇铭分手，而一直默默喜欢诗瑶的邱田，也在友情与爱情中迷失自己，从此下落不明……  　　数年后，仇铭获悉邱田所在，兄弟二人再次重逢，携手炫光队退役班主重组车队，从头再战。两人不再执着争夺“冲线手”之位，重拾昔日斗车乐趣。郑知元得悉仇铭与邱田参赛，决意率领自己的二级车队参与业余赛事。炫光队前三人完美组合，再次同场比拼。仇铭与邱田这对兼备“冲线”与“破风”能力的作战拍档，能否划破逆风，超越郑知元这位天才车手？一场超越友情的终极比拼，就此拉开序幕……"},{"id":354072,"p":"/uPmCXyNXoLFtJ5PiDYY0IDtrj4D.jpg","b":"/miiVippZ9ukqUgFh8UpqOMDIGLt.jpg","t":"我的少女时代","r":7.4,"y":2015,"rd":"2015-08-13","hs":1.253,"d":3.086,"mt":"movie","o":"　　成功白领林真心（陈乔恩 饰）因被上司压迫、下属吐槽，陷入了少女时代的深深回忆。原来曾是平凡少女（宋芸桦 饰）的真心有着一段爆笑却有充满甜蜜的初恋回忆。少女真心曾经暗恋校草欧阳非凡（李玉玺 饰），却总是不敌校花陶敏敏（简延芮 饰）的魅力，令她苦恼不已，一次意外却让她与校霸徐太宇（王大陆 饰）组成了“失恋阵线联盟”，他们势要夺爱，上演了一幕幕生猛、搞笑的青春趣事，而在相处中两人的情感也发生了微妙的变化……若干年后，来到成人世界的林真心又能否重拾初心呢？"},{"id":448337,"p":"/mTS5js6KGmDa4SyMImkgkEPnvn3.jpg","b":"/p0JEbE5LiLpKqtq9P0pSQZdBex.jpg","t":"目击者之追凶","r":7,"y":2017,"rd":"2017-03-30","hs":0.722,"d":1.099,"mt":"movie","o":"冲劲十足、富有野心的社会线记者小齐，在报导一则事故车还魂新闻时，意外发现9年前一宗肇事逃逸命案并不单纯，虽然提案不被长官邱哥重视，但相信直觉的小齐找上菜鸟警员阿纬帮忙，并说服女主管Maggie连手调查当年的真相。当小齐、Maggie 好不容易找到命案中唯一生还的受害者徐爱婷，并取得采访同意后 ，徐爱婷却无故失踪了…到底九年前被隐瞒的真相是什么？"},{"id":1443878,"p":null,"b":null,"t":"淘氣小女巫","r":0,"y":2017,"rd":"2017-11-01","hs":0.027,"d":0.029,"mt":"movie","o":"【哈利波特】般的魔幻世界趣味呈現，改編自暢銷兒童文學經典之作，【香水】德國影后卡洛琳荷芙絲逗趣演出，一場魔幻冒險等你加入！生性調皮的小女巫，按耐不住好奇心，偷跑進成年女巫迎春祭，但年齡不符規定的她，很快被壞心眼的女巫姑姑逮個正著。作為懲罰，女巫皇后要求她在一年內證明自己是個好女巫，並在下一次迎春祭前通過魔法考試，否則永遠不得踏入迎春祭。小女巫開始認真學習魔法，不過事情真的會如她所願嗎？"},{"id":403032,"p":"/9dpKhqrBcqt9ABc5zTU6HjQuvcN.jpg","b":"/k303bREblg3ySFCaXXXhrFbtceH.jpg","t":"樓下的房客","r":6.4,"y":2016,"rd":"2016-06-23","hs":2.103,"d":8.627,"mt":"movie","o":"故事描述繼承出租公寓的無業遊民，在東海大學附近貼起招租布告，他不要家世清白的乖乖牌學生、不要收支穩定的上班族、不要勤儉質樸的小家庭，他只要「正常人」，像任何符合正常定義，擁有混亂潛質的正常人，能滿足他偷窺正常面具下的黑暗面的正常人。  有家暴前科的好色體育老師老張、黏在網上的大學生伯彥、失婚的王先生和純潔像天使的王小妹、神秘作家穎如、同居的同性戀戀人令狐和郭力、劈腿不倫戀的美艷上班族陳小姐；這八個人一起搬到了東海別墅區凶宅。  最扭曲獵奇的出租公寓，窩藏各式變態欲望；單親父女、廢柴宅男、體育老師、美豔輕熟女、偷情男同志，在房東的監視與安排下，光怪陸離的戲碼即將上演。樓下的獨身女子，似乎還有更不可告人的秘密？八個房客與一個房東，總共六個房間，外加一堆秘密。"},{"id":406125,"p":"/qswXMyYuLtDwKvIviZUdieVTCQQ.jpg","b":"/uHbd4BALQYWZLBqI8phlweliwJT.jpg","t":"六弄咖啡館","r":6.5,"y":2016,"rd":"2016-07-14","hs":0.748,"d":1.238,"mt":"movie","o":"一夜滂沱大雨，車子拋錨的梁小姐來到咖啡廳躲雨，梁小姐與咖啡店老闆因緣聚在地址不在六弄的「六弄咖啡館」，聊起了青春、初戀與哥們，聽老闆娓娓道來他跟同窗好友的曲折往事......單親的關閔綠(董子健 飾)和從小就死黨的蕭柏智(林柏宏 飾)，成績一起落後、惡作劇耍北七一起受罰、把妹一起計畫。死黨阿智想製造機會讓小綠親近暗戀的女神李心蕊(顏卓靈 飾)，小綠則是想幫阿智追到心蕊的恰北北閨蜜蔡心怡(歐陽妮妮 飾)。儘管功課懸殊，打鬧相識戀情初萌時，四個同班同學渡過了最燦爛的年少生活。  但是，人生曲折如巷弄。小綠和心蕊的戀情在進入大學後就要開始遠距戀愛，每週一次的摩托車維愛之旅，考驗著無憂的情侶。雖然，總能找到拉近距離的方法，聽同一首歌、吃同口味便當、在不同城市，做同一件事，享受異地同行的浪漫。然而，人長大了就會改變？不同的視野和現實，漸漸拉開了人心的距離。當世界都在改變，小綠「與妳同在」的不變承諾，該何去何從？  從初戀到熱戀，兩個死黨會繼續耍北爛面對情場對手或者失戀？ 耍北七捉弄的年少、初戀的堅定承諾、生死不棄的友誼是否將繼續閃耀光芒，照映他們邁向世故的人生旅途？"},{"id":411005,"p":"/j80MbP9zXHfmK5EYr39NHeCWRjc.jpg","b":"/18s4aEjAoWLrUIon0r1JivDkQG4.jpg","t":"一路顺风","r":7.3,"y":2016,"rd":"2016-11-18","hs":0.507,"d":0.726,"mt":"movie","o":"纳豆是一位送货的小弟，从小到大就没有做过任何正经事，偷拐抢骗，最擅长偷。这个送货的工作，是他立定志向好好做人之后第一个工作。工作很单纯，就是几个礼拜一次把货送到南部。他从事这个工作已经有一段时间了，通常是一早出发，中午到达，不到傍晚的时候回到台北。南部的收货人，名字叫庹哥，是老板大宝非常好的朋友，纳豆所送的货就是来自泰国金三角的海洛英，而且有海洛英界的LV之称的双狮地球牌。\r 　　他送货的方式非常特别，就是在路边随手拦计程车，一路上就在计程车里，到达目的地下来，把东西交给客人，再坐着原车回来。这次他搭的计程车虽然有一些破旧，但是看到司机一副乐观没有心机的样子，最后还是上了车，没多久他发现，司机带着浓浓的广东腔，原来这位司机先生是在很久以前来台的香港人。\r 　　老许在90年代来到台湾，早先来台时，他不知道会待多久，但一天一天过去，不知不觉已经来台25年。就在他们把货送到目的地的时候，现场发生了黑吃黑的事情，庹哥当下中枪身亡，货品及现款被洗劫而去，纳豆也被流弹所伤，老许跟纳豆甚至被关到一台宾士车的后车厢，深陷重围。\r 　　一路顺风是一个祝福，也是一种期待。但是一条长长的人生路，哪有可能顺风到底，常常转个弯，风向就变了。这支片子是希望在人生短短的一条路上，能重拾我们遗忘的风景，或是拾回一点点，我们身为人曾经拥有的情感。"},{"id":412206,"p":"/bs8yVL97b4H31HZQju8R5j1f0Mm.jpg","b":"/12nKjOEt68hafwvKPJU9CIT4yK5.jpg","t":"再见瓦城","r":7,"y":2016,"rd":"2016-09-09","hs":0.581,"d":0.868,"mt":"movie","o":"忧郁的热带，女孩莲青（吴可熙 饰）遇见少年阿国（柯震东 饰），都是从缅甸跋涉至曼谷的偷渡客，他们连边界都穿过了，却迟迟等不到一纸身分。想新生他方为人，如今却飘荡城市边缘成鬼，日子剩下反覆的劳动，小吃店、成衣厂、工厂熔炉，无处可洩的闷热，高烧一般的爱。当连呐喊也瘖哑，吸毒、残身，贩卖身体⋯⋯。一切不是旧，只是逐渐败坏，不是没有期望，而是竟然还有期望。探底了，又还不够底，少年少女眼神纯真，身强志坚，就此一步一步通往无光的所在。 银幕再见柯震东，赵德胤续《冰毒》后持续以影像射击，大量真实移工入镜，长镜头视野，近距离人生，写实影像锤打底层生活成炽烫影像，触目都生烟，偏又有爱情浇铸其中，卑微又仰望，炼成钢，更成绕肠柔，所求无非一点馀温，经过便都是馀生。"},{"id":434942,"p":"/mvCtxx8LhLPGFleyKrkSRAuYkwF.jpg","b":"/Re86Jk98odbyc3A8OoWQWzQi46.jpg","t":"健忘村","r":6.5,"y":2017,"rd":"2017-01-26","hs":0.82,"d":1.322,"mt":"movie","o":"　　故事发生在一片世外桃源般的村落里，传说此地风水有帝王之相，石员外（曾志伟 饰）觊觎村中龙脉，企图与土匪联合屠村。有一天，一声惨叫打破了裕旺村的宁静，村民朱大饼意外中毒身亡，大饼的妻子秋蓉（舒淇 饰）成为了最大嫌疑人，这时“天虹真人”田贵（王千源 饰）手持神秘宝器“忘忧”路过村子。据说“忘忧”可以洗去人的记忆，控制人格。从此裕旺村变成了健忘村。荒诞爆笑，阴谋不断，其乐融融的世外桃源背后隐藏着一场血雨腥风。"},{"id":436350,"p":"/hy2sylgl2IaKDWyRjGU0WUsvgsS.jpg","b":"/1v8ap1wxFKduHTfS3Bfu6wONY9m.jpg","t":"龍先生","r":7.3,"y":2017,"rd":"2017-04-22","hs":0.899,"d":1.514,"mt":"movie","o":"冷面殺手「龍」（張震 飾）奉命遠赴日本行刺仇家，不料任務失敗，重傷後他逃至郊區廢墟，卻意外被小男孩「俊」（白潤音 飾）所救，並結識深陷毒癮的台灣媽媽（姚以緹 飾）。在一群善良居民的援助下，三名相濡以沫的異鄉人，在當地開起牛肉麵攤，牽起如同家人的溫柔羈絆。然而，當黑道尋仇的腥風血雨來襲，龍能否守護他珍視的「意外家人」？"},{"id":454784,"p":"/eka102k9uRcW9uMEDxXmUYbudO1.jpg","b":"/nxulbFIYCr7Mm257l0Q7cGo9a68.jpg","t":"报告老师！怪怪怪怪物！","r":6.6,"y":2017,"rd":"2017-07-27","hs":1.178,"d":2.354,"mt":"movie","o":"　　《怪物》描述邓育凯饰演的好学生长期被班上风云人物三人组作弄，某天四个人意外发现吃人的人形小怪物，进而延伸出“霸凌”议题，此主题也是九把刀十多年前看完瑞典电影《邪恶》受到启发后，一直想探讨的主题。原本他想以1500万台币低成本拍成“霸凌伪纪录片”，后期转变成剧情特效片，不但在中影搭棚，也特地在西门钉封街拍动作戏，制作费提高到一亿台币，大部份成本投入特效制作。九把刀透露，原本电影设定走写实暴力路线，但自己和素人演员无法掌握，最后决定做自己走回黑色幽默风格。"},{"id":475149,"p":"/1nDK6Kd0yAk6eoULAoI7e8wv4Mw.jpg","b":"/bwDPtZ2UOQqS2L6TPXoNRlCMF5o.jpg","t":"大佛普拉斯","r":7.9,"y":2017,"rd":"2017-10-13","hs":0.815,"d":1.305,"mt":"movie","o":"劇情講述，在佛像工廠擔任夜間警衛的菜埔(莊益增 飾)，每天最重要的工作就是深夜幫董仔啟文（戴立忍 飾）開大門，他撿破爛的換帖兄弟肚財（陳竹昇 飾）平時沒事就會來這裡看電視卡唬爛。那天凌晨雨很大，肚財帶著快要過期的咖喱飯來找菜埔，偏偏電視又壞掉，肚財聽人家說有錢人的世界都是彩色的，於是慫恿菜埔拿出董仔的行車紀錄器看看有沒有養眼的東西。  但2人也從一個單純享受情色廣播劇的小確幸夜晚，莫名捲入一個政商勾結、情慾橫流、驚天動地的超完美謀殺計畫。1尊大佛、1間工廠、8個不同背景的小人物一同刻劃出最荒謬的甘味人生…"},{"id":478804,"p":"/84fM174tD8s4dwOsUgy1PcacFAT.jpg","b":"/dRLpKt5hRSxfGp5yXUi0qo7DMtd.jpg","t":"血觀音","r":7,"y":2017,"rd":"2017-11-24","hs":0.939,"d":1.621,"mt":"movie","o":"棠府，住著三位不同世代但一樣懂人心的女性，沒有男人的棠家，一向由棠夫人主持大局，在權貴間穿針引線，個性如刺蝟般的大女兒棠寧為求母親肯定，勉力配合，乖巧的小女兒棠真多半靜靜觀察，唯母命是從。直到某天，棠家親密友人慘遭滅門事件爆發，三人各自被牽扯其中，一向以大局為重的棠夫人，為了守護一切，費盡心機，卻讓三人走向不同的命運…。​"},{"id":490725,"p":"/a6gR1aZ7XYDsKb0qhw2NQFlgYgb.jpg","b":"/l0orJvGnUJfqxdwQ9sw8UQFEPRM.jpg","t":"幸福路上","r":7,"y":2018,"rd":"2018-01-05","hs":0.738,"d":1.051,"mt":"movie","o":"《幸福路上》從小琪的成長故事出發，帶領觀眾穿梭台灣80年代至今的各種時代變遷，透過小琪這一路上從懵懂無知到勇敢出走的自我追尋，去探討屬於這代人的幸福究竟是什麼？小琪就如同你我一般，努力尋找屬於自己的幸福，《幸福路上》不單單只是小琪的故事，也是獻給台灣的一份情書，透過一張張手繪動畫，重新紀錄身為台灣人都曾有過的共同記憶。"},{"id":482590,"p":"/bzi7iUw1cuuH0nqpubwcyHvwD5M.jpg","b":"/ga3MN9cqHhvCSWNnBbwWbeI4CZ1.jpg","t":"相爱相亲","r":7.4,"y":2017,"rd":"2017-11-03","hs":0.618,"d":0.884,"mt":"movie","o":"岳惠英（张艾嘉 饰）的母亲去世之后，惠英最大的念想就是将远葬在乡下的父亲的坟迁回城里，和母亲葬在一起，这个念头让她和父亲的原配姥姥（吴彦姝 饰）之间爆发了巨大的矛盾。迁坟的事成为了惠英的心结，亦让她和丈夫孝平（田壮壮 饰）之间的感情产生了裂痕。 惠英的女儿薇薇（朗月婷 饰）是电视台的栏目记者，对姥姥的过去充满了好奇的她将这场“家庭矛盾”搬上了电视，展现在了大众面前，虽然出发点是善意的，可整个事件却愈演愈烈最后变成了一出闹剧。与此同时，薇薇和男友宋宁峰之间的感情因为宋宁峰的青梅竹马的出现而遭遇了信任危机，这让她对等了外公一辈子也孤独的生活了一辈子的姥姥产生了莫名的亲近之感。"},{"id":487734,"p":"/pdPqVOWplyMZrcfDf7ty7okOgeO.jpg","b":"/cg1KzUk0T6mPoMViHwP3Id8l8yy.jpg","t":"帶我去月球","r":4.2,"y":2017,"rd":"2017-12-01","hs":0.571,"d":0.798,"mt":"movie","o":"繼《我的少女時代》後，又一回歸90年代的青春愛情校園電影！六個高中死黨因為喜歡張雨生而組成「月球幫」樂團，主唱恩佩（宋芸樺 飾演）一直夢想成為閃亮的歌手，最後真的被「小室哲哉」選中，獲得去日本發展的機會！可惜二十年轉眼過去，她的星夢不僅破碎，人生亦過得一塌糊塗...... 這令默默珍愛她的結他手正翔（劉以豪 飾演）心痛不已。此時，正翔因意外回到1997年，重遇高中時代的恩佩及其他「月球幫」隊員，他決心藉此機會，逆轉恩佩的坎坷命運，最後能否成功？"},{"id":486898,"p":"/zwMpjWTlTtoclGnQLe5hhCFYMQq.jpg","b":"/zJDaoc3HIHIgIOiY60NxqZUdXcp.jpg","t":"地球最后的夜晚","r":7,"y":2018,"rd":"2018-12-31","hs":1.252,"d":2.384,"mt":"movie","o":"这是一部侦探类型片外壳包裹着的，面对自我记忆、家庭关系的电影。黄觉饰演的男主角回到贵州，偶然发现汤唯饰演的\"神秘女子\"踪迹，继而回想起十二年前与她度过的那个秘密夏天。"},{"id":524087,"p":"/yE8sdfk1MMm7jNnpyLMPJ2iifW8.jpg","b":"/hxcJml29GRZTa12ra8MXHUk9RDl.jpg","t":"誰先愛上他的","r":7.2,"y":2018,"rd":"2018-11-02","hs":0.963,"d":1.553,"mt":"movie","o":"一個十四歲的臭屁男孩，因為父親病逝後留下的保險受益人被竄改，而成為這場爭奪戰的客觀視角，故事藉著他企圖拼湊自己死去的同志父親的過程，逐漸揭開的是那位歇斯底里的母親的秘密，以及竊佔保險金的惡人小王的真實面貌。  三位個性機車的主角，彼此間擁有奇妙的「敵人」關係，他們針鋒相對，抱著「我不幸福，你也別想好過」的決心，不肯退讓一步，終於形成了一個等邊三角形，而牽絆住他們的那條線，看似圈住了他們對同一個人的愛，其實是拉扯了他們隱藏在最深處那良善又溫暖的心。他們不再是悲劇人物，而是被眷顧的幸福人——當他們終於看見了敵人那可愛的背面！"},{"id":535849,"p":"/nnzcWhBYpF6RAepGlcjp0LR8zLs.jpg","b":"/5at9D79P4BpOAtm7fPOyhEh2gDF.jpg","t":"切小金家的旅馆","r":6.6,"y":2018,"rd":"2018-07-11","hs":1.046,"d":1.769,"mt":"movie","o":"　　《切小金家的旅館》以三位意外結群的青年同伴和一棟鬼影幢幢的溫泉旅館，把一趟令人毛骨悚然的冒險，變成既驚且笑的搶救親情大作戰，頗具新意的創想亦獲得金馬獎導演王童背書支持。"},{"id":554493,"p":"/bIaZMyV7F6cVulZZ16iEL3L1lOm.jpg","b":"/6IfdkHqpvv0t2I1FMY9tI876ej.jpg","t":"比悲傷更悲傷的故事","r":5.4,"y":2018,"rd":"2018-11-30","hs":0.835,"d":1.257,"mt":"movie","o":"同居不交往，還沒有上床！？唱片製作人張哲凱（K）和作詞人宋媛媛（Cream）真的就這樣過了十年！兩人自高中失去家人後就成為彼此最親密的朋友、唯一的家人。他們相愛相依，彼此信賴，慢慢地將遺憾放在一邊，生活得簡簡單單卻也充滿快樂。但是，K的病情不斷復發，他實在捨不得留下媛媛一個人無依無靠。於是，他隱瞞了自己的病情，同時暗中決定，用他剩下的時間為媛媛尋找一個可以照顧她一生一世的男人⋯⋯然而，與其自私為對方規劃幸福，何不奮不顧身勇敢愛一次？"},{"id":595923,"p":"/uPEX1EndLDno9chIflxFYXRDxBl.jpg","b":"/bCE6LPhBNFg8AVIwPDndqBfZDSH.jpg","t":"灼人秘密","r":6.5,"y":2019,"rd":"2019-10-10","hs":0.912,"d":1.31,"mt":"movie","o":"電影《灼人秘密》由台灣、緬甸、馬來西亞三方合製，導演趙德胤首部台灣拍攝劇情長片，並由趙德胤與吳可熙共同編劇，吳可熙、宋芸樺、夏于喬等人主演，故事描述吳可熙飾演的妮娜，從鄉下老家到台北追尋電影夢，事業卻始終沒有起色，直到一次試鏡後陷入恐怖、驚悚情緒，探討女性自主、覺醒。"},{"id":584242,"p":"/3y3ayXbsoHGtxGBKb3oRLUHQ9ft.jpg","b":"/d2dxTPPkwY2RAUS2L451JsQTCmC.jpg","t":"热带雨","r":6.5,"y":2019,"rd":"2019-11-22","hs":1.159,"d":1.9,"mt":"movie","o":"从马来西亚移居新加坡的中文老师阿玲(杨雁雁 饰)结婚数年仍无法生育，与丈夫(李铭顺 饰)的关系日趋冷淡。新加坡教育体制对中文课缺乏重视，让她在事业上更感沮丧。南国雨季，玲和自己学生(许家乐 饰)氤氲出一段特殊的感情。亚洲新锐导演陈哲艺的第二部导演作品，延续第一部长片《爸妈不在家》对女性在社会中身分认同的讨论，刻画一个迈入40 岁、迫切想要孩子的女性她的傍徨与痛苦、坚韧与坚持。"}]