[{"id":32147,"p":"/zC5OU1G1eeIN1xTnXPWibolYrf6.jpg","b":"/mLPqyFYnVnMqDtVrelD1JITbo6v.jpg","t":"奥林传奇","r":6.2,"y":1985,"rd":"1985-05-17","hs":0.326,"d":0.987,"mt":"movie","o":"未来某星球上（大概是地球）的人类全部被机器人奴役，并为它们开采矿物，一名叫做奥林的年轻奴隶经过奇妙的启示，在“剑柄”的指引下开始反抗之旅，并在一名酷酷的赏金猎人、一名美丽的人类贵族女孩和一名性感可爱的女机器人的帮助下，最终带领人类奴隶推翻机器人残暴统治的故事。\r 整部电影场面宏大，精彩异常，人物形象生动传神，画工一流，所展现的未来时代和太空场景让人印象深刻。"},{"id":62637,"p":"/gPR9KK58tKRljynHLxklLhAeopg.jpg","b":"/2zyawAgCpCEfi017Uoulk3MsRIS.jpg","t":"达摩为何东渡","r":7.286,"y":1989,"rd":"1989-09-29","hs":0.228,"d":0.577,"mt":"movie","o":"　　老僧慧曲和童僧海真生活在深山中的寺庙内。一日，名叫基峰的青年僧侣前来拜访慧曲。尽管出家了，基峰仍然不能摆脱红尘中的情爱，因听说慧曲高僧可以点化心灵，遂找到山寺中。基峰和慧曲不断地进行精神层面的交流，并严守修行还是不能超脱，感到格外痛苦。慧曲寿终正寝，临逝之际并没有给基峰留下什么劝导，只是嘱托基峰能够为自己裹装……基峰继续修行。"},{"id":124315,"p":"/b3MNeiIsjPhqq3hrvH8zQcJ0BqI.jpg","b":"/5Xar1vpdb7meEo5qZRsZbbDpfOu.jpg","t":"天涯歌女","r":7.792,"y":1993,"rd":"1993-04-10","hs":0.431,"d":1.261,"mt":"movie","o":"　　Pansori（朝鲜清唱）西便制歌者俞本（金明坤 饰）带着养女松华（Oh Jung-hae 吴贞海 饰）流浪荒野山村，与一寡母坠入爱河。为避他人口舌，俞本带着爱人、松华以及爱人的儿子东浩（Kim Kyu-chul 金古初 饰）远走他乡。  　　颠沛流离的生活让寡母过早离开人世，俞本则将一腔心血投在一双儿女身上，立志将他们培养成出色的清唱歌手。受外来文化冲击，清唱这门艺术逐渐被世人所轻视。东浩无法忍受穷苦漂泊的生活，某日不辞而别。俞本则将养女的双眼毒瞎，渴望她专心技艺。  　　多年后俞本去世，松华漂泊他乡，东浩则遵循姐姐的足迹，寻找生命中业已失去的快乐与幸福……"},{"id":8983,"p":"/hAOPO1qvPrNnLVQDBCImABRa1C1.jpg","b":"/vq5EcmEK3Bqsqq9cPINELCtnAUc.jpg","t":"怪猫费力德","r":6.6,"y":1994,"rd":"1994-11-03","hs":0.423,"d":1.201,"mt":"movie","o":"　　一只猫调查在他和主人一起搬进的社区里的其他猫被残忍杀害的案情..."},{"id":54285,"p":"/9vVCoUBJ3YSDL7QefTzEqvA5971.jpg","b":"/8ZNGbL8dLdyXmmEdIwwMzy2eOqS.jpg","t":"301，302","r":6.1,"y":1995,"rd":"1995-04-22","hs":0.556,"d":1.776,"mt":"movie","o":"汉城一栋高级公寓的两个房间301和302内，分别住了一个得了暴食症胃口永远添不满的女人（方银珍）和一个得了厌食症永远没有胃口的女人（黄新惠）。301女人已经肥壮如牛，可仍在时时刻刻不停地进食，302女人虽然骨肉如柴，却仍吃不得半点食物，而她们“得病”的原因，都是对年少时代不幸经历的耿耿于怀。  　　301女人知晓302女人的情况后，开始源源不断地给她送来美食，但都被对方丢进了垃圾箱。时间慢慢流逝，两个女人在体恤中结为知己，并为摆脱暴食和厌食的痛苦获得救赎，于某日达成秘密协议。"},{"id":86267,"p":"/o3DRqviGpktZCTODUXOqiZD6g9z.jpg","b":"/zaWCHa0EXs9uMPZxmjFZ6D1dXp7.jpg","t":"猪堕井的那天","r":6.315,"y":1996,"rd":"1996-05-04","hs":0.577,"d":1.839,"mt":"movie","o":"写小说的Hyo-seob从未真真正正出版过一本象样的书，一次与人争吵后被判入狱，深感自卑的他不断被外界批评为三流作家，生活也很窘迫。可是他却爱上一个已婚女人。而另一个未婚女子深深地爱着这个小说家。未婚女子对作家的爱是毫无条件的，她以前是出版社的编辑，后来在电影院售票，并同时打几份工。他与作家约会时付咖啡钱，心甘情愿地借钱给作家，为他修改书稿。在作家三十五岁生日时，她带着蛋糕和礼物来到作家的住处。"},{"id":18329,"p":"/dAyUTgO1BGuEZhF3f2G8V9d8sXM.jpg","b":"/2Xkd3WeAx11cHxb4Lr3wnSNDWcd.jpg","t":"春光乍泄","r":7.564,"y":1997,"rd":"1997-05-30","hs":0.893,"d":3.845,"mt":"movie","o":"黎耀辉与何宝荣是一对同性恋人，为了有新的开始，他们怀着美丽的梦想（去看南美洲大瀑布）离开香港来到阿根廷，却在布宜诺斯艾利斯迷了路。黎耀辉想安下心来过日子，无奈何宝荣于夜夜笙歌中放纵着自己的生命，以期找寻更多的刺激，只当黎耀辉是他受伤后的港湾，两人分歧 、争吵越来越多，心的距离越来越远。黎耀辉明白过去的日子不可能再复返时，决定离开何宝荣，而正是在他离开后，绝望的意味（对黎耀辉的爱）才在何宝荣的脑海中完整的浮现。"},{"id":95482,"p":"/uRBEd1KbWcQaVzQWCr657OHz7hO.jpg","b":"/5iwtSyrrus3V1MfkiXdKQjdhx9s.jpg","t":"绿鱼","r":6.9,"y":1997,"rd":"1997-02-07","hs":0.605,"d":1.932,"mt":"movie","o":"刚服完兵役的莫东（韩石圭 饰）坐火车回家的路上认识了美爱（沈惠珍 饰）。不知为何，莫东感觉自己以后的生活都会跟美爱有牵连。回家后的莫东正找工作，他再次遇到了美爱，美爱是在夜总会唱歌的，更是黑帮老大（文成根 饰）的女友。莫东也因为美爱的关系加入了黑社会。忠心耿耿的莫东对美爱却有一丝丝的好感，而美爱冷酷的外表后面是一颗炽热的心。没想到，他们的组织面临解散，莫东打算付出自己的所有以及心爱的女人，他却得不到应有的回报……"},{"id":120243,"p":"/yDxubpEMPruzwgM940tRSeIDsot.jpg","b":"/uXaVPgIMNR4uhVOcRyVkoyZQOTK.jpg","t":"胜者为王之阿三","r":6.2,"y":1997,"rd":"1997-08-02","hs":0.353,"d":0.875,"mt":"movie","o":"太朱（韩石圭 饰）原本是暴力组织“倒强派”的一名跑腿的无名小卒，在一次帮派内部发生的内讧中，用自己的生命作代价，保护了老板的生命安全，使其安全的脱离了险境，从此太朱摇身一变成为帮内的三号人物。接下来太朱和帮内惯于使用烟灰缸当武器来杀人的宰哲为了争当帮内的老大结下怨仇，变成了对手。五年以后太朱接手了帮内交给的重要任务，即管理平华宾馆的业务。但素有“核炮弹”之称的监察（崔岷植 饰）成为太朱的拦路虎，太朱虽然采用怀柔政策引诱他，但还是失败了。\r 　　陪酒小姐出身的太朱妻子——玄芝（李美妍 饰）一直梦想成为诗人，偶然的机会结识了不三不四的下流诗人——冷保。在没有思想准备的情况下，失身于诗人冷保。玄芝虽然对诗人冷保很满意，但是很快又踢给了别人的太太智罗，并成为其情人。5年前遭受“倒强派”铲除的赵必失败后带领着三个徒弟走进深山老林进行了特殊的强化训练，并和“不死派”联合起来准备对“倒强派”进行报复。每天枪林弹雨，历尽15年流氓生活的太朱，至今还没有当上帮派老大。但是太朱并没有因此而放弃，他还在不断奋斗着，为了适应世界发展潮流，使帮派走向国际化，有空就学学外语，但是意志不坚定，总是坚持不下来。"},{"id":26935,"p":"/3ArbGCCY6dc9EdNStuXPLntUJpH.jpg","b":"/m6MQ8lGEbU4NScc7NRSnABAmPB0.jpg","t":"八月照相馆","r":7.8,"y":1998,"rd":"1998-01-24","hs":0.481,"d":1.315,"mt":"movie","o":"青年金正源（韩石圭 饰）身怀绝症，但依旧坦然地微笑着面对生活。 他开了一家照相馆，并一人负责全部职务。在家里，还耐心的教父亲学遥控器的操作方法。他默默的在为为自己离开人世而“准备”着。正源暗恋青梅竹马的芝泳，但芝泳最终还是选择了别人...."},{"id":67089,"p":"/lS0xvJEF5m0uikVe07Bs7mNaSwP.jpg","b":"/55aDWyB7L0kGKxElq1uO3jbaLd0.jpg","t":"心跳","r":5.9,"y":1997,"rd":"1997-05-03","hs":0.499,"d":1.427,"mt":"movie","o":"　　阿民（郑宇成 饰）和焕奎（林昌丁 饰）不打不相识，两人成为了无话不谈的好兄弟。之后，阿民结识了美丽的露美（高小英 饰），和好友泰铢一起，几个年轻人无所事事的打发着看似无穷无尽的时光。\r 　　朋友的自杀让露美背负上了沉重的罪恶感就此销声匿迹，而好斗的泰铢则进入了暴力组织犯下罪行锒铛入狱，剩下阿民和焕奎，两人决定开一家快餐店。一切都在按部就班的进行着，就在此时，已经成为黑帮地头蛇的泰铢再度出现在了阿民的面前，与此同时，改头换面的露美也现了身，旧友重逢，在喜悦的背后却有着淡淡的哀愁和陌生。画风急转直下，焕奎入狱，泰铢丧生，悲愤的阿民决定为泰铢报仇。"},{"id":86266,"p":"/guXLFrN1GiopkZYVa1Ro5pHVLfj.jpg","b":"/9YnrFqulOFCx8kwCkKSeL88Rkvi.jpg","t":"江原道之力","r":6.923,"y":1998,"rd":"1998-04-04","hs":0.515,"d":1.459,"mt":"movie","o":"淑和两位好友相约前往江原道的雪原山游玩，她们在山上结识了当地的警察，警察带着三个女孩游览，晚上四人坐在一起吃饭。但和谐的气氛很快被打破，智淑和两个朋友争吵起来，晚宴不欢而散。次日，三个女孩和好如初，一同返回汉城，而智淑始终和警察保持联系，更只身前往与他相会；拥有美满家庭的盛元正为自己的职称问题四处奔忙。适逢暑假，好友在完约他一同前往雪原山散心。他们漫无目的游荡，讨论当下的生活。回到汉城后，盛元的教授评定有了着落，他开始想起疏忽许久的情人……"},{"id":74336,"p":"/iE5RRgWd314HRaMkPCsXXXZS7Ja.jpg","b":"/xVbHbfMNFqTaA9S8NRBb6qcN0n8.jpg","t":"死不张扬离奇失魂事件","r":7.029,"y":1998,"rd":"1998-04-25","hs":0.691,"d":2.348,"mt":"movie","o":"姜家父亲（朴仁焕饰）将积蓄在汉城郊外的荒山上开了一个家庭旅馆，期想有游客来住宿，儿子（宋康昊饰）是个不中用的家伙，两个女儿心思各异，而同住在家的小叔（崔岷植饰）年纪一把却没成家。旅馆开业后没人光顾，全家人失望至极。终于等来了第一位客人，可他却在次日清晨离奇的自杀身亡，身上也没有钱物和任何身份证明。为了保住旅馆的名声，全家人决定将尸体偷偷埋在山里。第二次来的客人是一对情侣，想不到也在这里殉情自杀了，家里人有了第一次的经验，毫不犹豫的将尸体掩埋了。从此之后，这家旅馆接二连三的发生离奇事件，姜家人都惯性的将尸体埋在山里。最糟糕的是，政府决定在旅馆附近修建公路，家人开始想办法应付更多的难题……"},{"id":2777,"p":"/yaWw7VAp8LuBUW3xUjW2iNMkG8J.jpg","b":"/bILd6GO4qSX78P76YKNtxt20YIT.jpg","t":"雏妓","r":6.4,"y":1998,"rd":"1998-10-31","hs":0.642,"d":2.076,"mt":"movie","o":"父母把妓女贞花（李知恩 饰）收留在家，并让她在家接客，这样的举动让慧美（李惠恩 饰）十分不满，对贞花更是充满了敌意。一次，她跟踪贞花，看到她在灯塔上交易的样子，那样的唯美使慧美顿时对贞花改观，对她的工作重新认识。一天晚上，慧美竟然代替了贞花与客人交易。"},{"id":10355,"p":"/r4u4OIem92rjCiFAJhzgjYIOL9U.jpg","b":"/kwZvgDGG0gZdhOuV0fjEm32PYep.jpg","t":"生死谍变","r":6.436,"y":1999,"rd":"1999-02-13","hs":0.747,"d":2.616,"mt":"movie","o":"　　金明姬是朝鲜第八特别部队的特工，自1993年潜入韩国之后，暗杀了多名政要。她的行动引起了韩国特工机构的注意，并派特工崔相焕（韩石奎 饰）和李正希（宋康浩 饰）调查她的下落，可是她却销声匿迹了。1998年，金明姬又出现了，她让黑市军火商人林光超帮忙找新武器液体炸弹CTX，林贿赂国防部研究院的研究员金宗叔帮他偷，没有得手。事情暴露后，二人先后被金明姬杀害。因为金明姬的失败，朝鲜派出了以卜万坤（崔岷植 饰）为首的特工队伍，在韩国军队运送CTX参加军火展览途中将炸弹劫走，准备破坏即将举办的两国友谊足球比赛。这一切，让崔相焕、李正希和他们的上司高部长十分苦恼，他们发现，金明姬总能先他们一步找到目标，破坏他们的行动，金明姬就在他们身边，或许正是最亲近，最不设防的那个人。"},{"id":25653,"p":"/9HP6Km5jBi8uIfwXuaBQXzj0q38.jpg","b":"/oed2JIcUjrsEIbkqRdVo0yQNeyi.jpg","t":"野兽之都","r":5.9,"y":1997,"rd":"1997-10-25","hs":0.51,"d":1.477,"mt":"movie","o":"在巴黎，青海（曹在显饰）是名来自韩国的年轻人，他靠小偷小骗谋生。洪山（张东直饰）是个来自朝鲜的逃兵，同是非法移民身份的两个人，由于青海偷窃了洪山的东西而结识，并开始了一份兄弟友情。偶然机会，青海认识了一位同落难的白人女子考林，她依靠着一个法国流氓生存，生活困苦。之后黑社会老大赏识洪山，便招其为手下，而两个替黑社会老大卖命的人也失去了自由。因为考林的缘故，青海几次背叛了洪山。最后他们一起被扔进了海中，异国他乡的命运就如此完结了么？"},{"id":16371,"p":"/aUh0zhTw5twp3SmXlLpbhD8HbtT.jpg","b":"/v2lrrGksxcc0hDD2LP8RxKz712b.jpg","t":"爱的肢解","r":6.2,"y":1999,"rd":"1999-11-13","hs":0.617,"d":1.89,"mt":"movie","o":"　　一阵恐怖气息弥漫在韩国首尔的上空，在首尔的各地不断发现被肢解的肢体，令人心寒。凶手还残忍得把尸体精确分开后将不同的尸首拼凑在一起。赵刑警（韩石圭 饰）被委派接手此案进行调查。警方再次发现了尸体，已经是第三名受害者了，同时警方发现三名被害人都曾经跟一名叫金素咏（沈银河 饰）的女子交往过，警方马上对素咏进行调查。\r 　　但素咏曾因为童年的不幸遭遇而有意识要忘掉部分过去的记忆，使案件调查带来困难。令众人措手不及的是，警方锁定了的嫌疑人都被凶手残忍的杀害了，这时素咏的角色变得举足轻重了。"},{"id":27154,"p":"/bqnOc1FnaRU9X3whv7gG43zkUrk.jpg","b":"/em8MBMqzJo5uEFLksqAj9LXxZXE.jpg","t":"快乐到死","r":6.7,"y":1999,"rd":"1999-12-11","hs":0.783,"d":2.837,"mt":"movie","o":"在韩国经济陷入低谷的1999年，银行职员民基是经济萧条的受首者，他被公司解僱失业在家，每天看罗曼史小说。而他的妻子宝罗是个女强人，对每天都无所事事的丈夫充满嫌恶，偏偏这个时候宝罗遇到旧情人，两人旧情复燃。宝罗并不想因为恋情而放弃家庭，周旋两段感情中的她苦不堪言，丈夫无意间发现妻子的婚外情，几经忍耐内心的煎熬却终究无法释怀，似乎只有死亡才能让他解脱…"},{"id":25660,"p":"/mEhIj053OyCQ9yY0cNwsLmKxWo0.jpg","b":"/ubvkBHaPEFHMaRgk5wQfdZgy8b1.jpg","t":"无处藏身","r":6.7,"y":1999,"rd":"1999-07-31","hs":0.654,"d":2.074,"mt":"movie","o":""},{"id":142499,"p":"/fZtN0Nbu2X8nP7HOjy9zXdwmXzk.jpg","b":"/mGLtSJSvaYdSVdMx2PMFDcvpl4w.jpg","t":"记忆中的风琴","r":6.514,"y":1999,"rd":"1999-03-27","hs":0.503,"d":1.375,"mt":"movie","o":"偏僻的小山村，缓慢起伏的山丘，扬着沙尘的小路，一个关于年少的故事。电影中的女主角康俞是一个活泼俏皮的女孩，在她情窦初开的年纪碰上了年轻的从汉城而来的金老师，从见到金老师的第一眼起就喜欢上了他，激动、不安甚至手足无措；在家里，她是老大，要负责照顾尚在襁褓中的小弟弟，喜欢与母亲斗嘴，还不时欺负弟弟妹妹，在她成长的历程和贫困简单的生活中，因为有了这些小插曲而充满活力，也使覆盖全片沉静的调子有了欢快明亮的点缀，很可爱善良又带着点坏脾气的女孩。而在金老师面前，康俞又是一个羞涩的小女孩，她悄悄的喜欢着金老师，籍由日记诉说着对老师的倾慕。“老师为什么要碰我？”一个无意的玩笑，让这个执拗的女孩想了很久；大树下，戏台边，皎洁的月光里，不同的场景，相同的都是一个少女无尽的等待，而每一次简单的交流都能让康俞欣喜不已。  　　康俞恋着金老师，而金老师却又单恋着同是从城市中来的漂亮大方的杨老师。命运在这三个人身上开了一个善意的不大不小的玩笑。康俞甚至对这位美丽端庄的女老师总是充满着毫无由来的淡淡的敌意。成长的过程，眼中的世界，缓缓铺展延伸，仿佛春风佛过水面，雁儿掠过林梢，这样质朴的感情似乎在我们每个人年少的时候都会经历，熟悉、会心、似曾相识。质朴的年代，连带感情都是纤尘不染的圣洁。  　　影片在着力刻划爱情的同时，也表述了老师和学生们之间的师生情，不同性格的老师和学生，透过细腻的镜头折射出七彩的光芒，它们有机的溶和，构成了全片健康积极的基调。美丽的小山村，泛着勃勃生机；干净明亮的镜头，衬托出一群时常快乐也偶尔忧伤的人们；悠扬抒情的配乐，相信看过的人都会被打动。  　　终于，杨老师走了，她没有接受金老师的感情；若干年后，金老师也离开了小村庄，最后的镜头是金老师捧着康俞送给他的唱片和日记本，一时间感慨万千。  　　金老师在最后一堂课上说：希望你们在很多年后还记得我，当你们结婚、老了的时候。片尾字幕滚上银屏时，多年后金老师的妻子在听唱片，而那张唱片正是康俞送给他的。淡淡的愁怅又袭上心头，而从来没有如此清晰的感觉到戏如人生，人生如戏。"},{"id":54986,"p":"/d7B1bJjUsp6YFdXQ7hqAiVzwNpt.jpg","b":"/3MjLpWQGIJj8YEtn8SRaui8zKir.jpg","t":"春香傳","r":6.6,"y":2000,"rd":"2000-01-29","hs":0.574,"d":1.632,"mt":"movie","o":"　　18世纪后期，朝鲜淑宗时代，退妓月梅之女成春香（李孝菁 饰）活泼美丽。端午佳节，前院副使公子李梦龙（曹承佑 饰）遇见荡着秋千玩耍的春香，大为着迷。一个是风流公子，一个是美丽少女，两人一见钟情，私定终身。但好景不长，梦龙之父因政绩显著，升迁至大内，梦龙无奈之下只得与爱人分别，随父共赴汉城。临行前梦龙许诺，通过殿试之后将会来迎娶春香。\r 　　继任南原使道卞学道贪婪无度，强逼春香为其侧室。刚硬的春香抵死不从，一心等待梦龙归来……\r 　　本片根据朝鲜民间传说改编，并荣获2000年亚太电影节评委会大奖、2000年夏威夷国际电影节最佳剧情片、2000年釜山国际电影节亚洲促进奖、2001年新加坡国际电影节银屏奖最佳亚洲导演（林权泽）。"},{"id":41245,"p":"/gT8ALvY1m2Wo7it8XoryyI8MKn3.jpg","b":"/frgkz9c6Kzn0en6tlwpR2C3vjkC.jpg","t":"薄荷糖","r":7.5,"y":2000,"rd":"2000-01-01","hs":0.751,"d":2.537,"mt":"movie","o":"1999年春天，对生活绝望的中年男子金永浩（薛景求饰），落魄地参与了同学会，他神经质般哭叫，并在高架桥上面对迎面而来的火车嘶喊：我要回去！  　　火车带着记忆倒走，三天前的金永浩已然崩溃，欲寻了断，但是被神秘人物叫去见一个人；再之后是1994年，他生活放荡，对妻子（金丽珍饰）冷若冰霜又出手大打；1987年身为警察的他，手段凶悍；1984年、1980年一直到1978年，直到第7个片段通过初恋情人（文素利饰）以及“薄荷糖”这一点题信物，影片才给出是什么碾压过主人公的生命，粉碎其美好的答案。"},{"id":54690,"p":"/ns1h5zeZLZ9HzokDnslbZWr5Bn2.jpg","b":"/545JJIh6Ow1EyraXwJtzsjBViqz.jpg","t":"处女心经","r":6.4,"y":2000,"rd":"2000-05-27","hs":0.591,"d":1.71,"mt":"movie","o":"　　电视台里，编剧秀贞（李恩珠 饰爱上了有妇之夫的制片永硕（文成根 饰）。永硕的独立电影需要投资，秀贞便与永硕来到了永硕朋友杰勋（韩明求 饰）的画廊。这位朋友却对秀贞很感兴趣，更希望秀贞能成为自己的女朋友。秀贞开始与永硕交往，一开始相处还算融洽，不久永硕便想进一步与秀贞发展。仍是处女的秀贞对于性这件事颇为介意，永硕见无法进一步得到秀贞，大感无奈。  　　秀贞一直爱着的永硕也对秀贞示爱了，秀贞不知该把自己的身体交给哪一个男人。"},{"id":8653,"p":"/fqubdg1F7XTYgmDm84LA45plzvK.jpg","b":"/kUM5b2y1eveCOINZmq6FWFb2Iob.jpg","t":"漂流欲室","r":6.9,"y":2000,"rd":"2000-04-22","hs":0.924,"d":3.761,"mt":"movie","o":"森林里一条偏僻小路的尽头，是一片长满芦苇的湖，湖下面有一个渔场，上面有一间间的水上宾馆，它们远看像是一个又一个的“小岛”。湖的主人熙真（徐倩）是一个漂亮的哑女，早上她驾驶小船接载宾馆的客人，顺便卖鱼粮给渔夫，晚上则以姿色诱惑那些客人，许多心术不正的男人都死在了她的美色中。曾是警察的贤植（金儒哲）因杀掉不忠女友逃亡到“小岛”，左思右想后准备吞枪自杀，就在举枪时，熙真突然从水里冒出来，把一把尖刀插入他的大腿，自杀不了的贤植对熙真产生既古怪又亲密的感觉。自此，两人开始在世外荒源上演疯狂激烈的情欲角逐大战。"},{"id":52663,"p":"/mRpNPN16BVdvG2c29UHd1vkjsjg.jpg","b":"/vWTS1l64zIw8Wue9sSJmaMMRUdz.jpg","t":"犯規王","r":6.839,"y":2000,"rd":"2000-02-04","hs":0.712,"d":2.321,"mt":"movie","o":"德浩為了對抗上司的絕招，到當地的摔角訓練場從基礎學起。不僅成功逃脫上司魔爪，更在因緣際會下以「犯規王」的名號站上摔角賽場。但是他只能當不入流的業餘選手，以愛耍詐的角色任由對手糟蹋，他該如何一吐怨氣？"},{"id":2440,"p":"/6pZw6KFwrADsS4HYfJe8AHMwpQh.jpg","b":"/tAxFr4RkDcRzTqRgZ0pDNvrSTrN.jpg","t":"共同警备区","r":7.824,"y":2000,"rd":"2000-09-09","hs":0.961,"d":3.975,"mt":"movie","o":"板门店边界的共同警备区，一天，哨所里的朝鲜士兵（申河均饰）为来路不明的子弹所杀，引发双方枪战。而最有嫌疑的凶手是同在边界上的韩国士兵，但韩国一方却指责是朝鲜先调起事端，双方都认为对手应该对此负责。  为了解决这一无头案件，南北双方同意由一个中立国来进行调查协调。瑞士国籍韩国女孩苏菲（李英爱饰）受派前来调查事件，韩国这边的李秀赫（李秉宪饰）始终保持沉默，而朝鲜一边的幸存者吴敬必（宋康昊饰）却表现出敌意，事情扑朔迷离。随着深入了解，苏菲发现事情隐藏著内幕，现场还另有其人……"},{"id":16606,"p":"/jbFevA5CswyY6L35sVENh76WkOg.jpg","b":"/kwAj4O11akIxRUj0mfxILKLGmK9.jpg","t":"加油站袭击事件","r":6.551,"y":1999,"rd":"1999-10-02","hs":0.686,"d":2.253,"mt":"movie","o":"夜色中，前棒球手（李成宰 饰）、纯情流氓（刘五性 饰）、前主唱（姜成珍 饰）、绘画爱好者（刘智泰 饰）四名好友出于好玩冲入一家加油站行劫，岂料老板颇有被劫经验，一早令家人将钱款取走，四人收获甚微，遂决定取代老板经营权，乔装加油站服务生坐地收钱。\r 　　一撮流氓前来勒索加油站，反被四人暴打后塞入休息室，沦入和加油站职员们一样被看管的境地。老板则在办公室里被强迫打电话给家人，四人控制着加油站成功，叫来外卖填肚，满腹抱怨的外卖小子被四人赶跑后流氓头目带人前来报仇，结果又被暴打，一起做了俘虏。四人招待各式客人，引发连串冲突。外卖小子挨打后喊到大批帮手复仇，流氓大头目亦率人同一时间赶到，三方陷入混战，防暴警察到场镇压……看来这个夜晚，注定不会平静。"},{"id":54111,"p":"/eAwLNd690yzLDw0KUQBvr95BFl5.jpg","b":"/npfTHcJkcXgrWHbeLLGkvbA0yFl.jpg","t":"女高怪谈2：交换日记","r":6.2,"y":1999,"rd":"1999-12-24","hs":0.639,"d":2.003,"mt":"movie","o":"在一个女子高中里面，女孩们吵吵闹闹，女孩们嬉笑怒骂，女孩们交换著日记，日记里写满了自己年轻的心事和不为人知的秘密。带著阳刚气的孤僻田径队健将和才华洋溢的钢琴手之间就有一本交换日记。钢琴手在日记本中写满了秘密，在同学眼中的这两个边缘人发展出一段暧昧脆弱的同性恋情。然而田径健将对这份感情的闪避且最终提出分手伤了钢琴手的心。一天她从学校顶楼跳下身亡。自此学校怪事连连。"},{"id":21531,"p":"/sV9r7D58TJui7q9pcXAtpjwannE.jpg","b":"/I6rNAQ0wzFOtLgGuD7BLCyAih6.jpg","t":"绑架门口狗","r":6.801,"y":2000,"rd":"2000-02-19","hs":0.812,"d":2.944,"mt":"movie","o":"　　大学讲师元俊因为不懂巴结上司而失去了晋升的机会，加上家中唠叨的妻子，都使他烦心不已。邻家的狗总是叫个不停，本来心烦意乱的他听到狗吠声后更加不耐烦了，竟然把人家的狗捉走了，藏在地牢里。邻居寻狗的启事第二天便张贴了出来。秘书千男看到了这则启事后便加入了寻狗的行列。她十分厌倦平日办公室的工作，只想有上电视的机会。一次元俊又听到了狗吠声，当他到地牢一看时，他藏起来的那只狗不见了。"},{"id":81760,"p":"/vBYINGU1suUpR3lPDCNhPLmg8tb.jpg","b":"/wGn7q7UCYI6vb6Wez21u0boLHvi.jpg","t":"愛的空間","r":6.833,"y":2000,"rd":"2000-05-27","hs":0.642,"d":1.952,"mt":"movie","o":"　　1979年，尹小恩（金荷娜 饰）是新罗大学英语系三年级的学生，她一直暗恋着自己的前辈东熙（朴永宇 饰），她对美好生活十分憧憬，但东熙喜欢的是另一个学生。\r 　　一次偶然，小恩发现了一台老式的报话机。一天晚上报话机突然传来另一个男生的呼叫。惊讶不已的小恩开始与对方通起话来。交流之下，小恩才发现原来男生也同样就读于新罗大学，叫池仁（刘志太 饰）。两人随后相约第二天在钟塔下见面，小恩苦苦等待，但对方并没有出现。这边厢池仁在大雨中也等不到小恩的前来。晚上通过报话机交谈的时候，都互相埋怨对方。\r 　　到了第二天的晚上，他们才明白，原来他们来自不同的时空。小恩生活在1979年，池仁则是在2000年，跨越时空的交谈令彼此惊叹不已。那一晚，他们把自己的感情事都向对方倾诉了，不知不觉中，两人的感情加深了。\r 　　池仁告诉小恩，原来自己的父母也是新罗大学的学生，而且那就是东熙与东熙的恋人善美……"},{"id":1436,"p":"/hnWtgd9wwxVo0zN1qmvv1iVM5cR.jpg","b":"/gUjWplwrg1Nd7KKfzw1nDgzlfpb.jpg","t":"武士","r":7,"y":2001,"rd":"2001-09-07","hs":0.811,"d":2.831,"mt":"movie","o":"　　1375年，中国正是元明更替之际，高丽国亦经历了内乱，明朝使臣被高丽所杀。这一年，高丽使团在龙虎将军崔祯（朱镇模 饰）和州镇兵系统的长官大政（安圣基 饰）率领下出使明朝，却被边境官员以为明朝使臣报仇为由羁押，发配大漠。使团一行人在大漠遭遇蒙古一部袭击，意外的获得了自由，在返回高丽的途中，使团偶遇被蒙古拉哈木将军（于荣光 饰）一部捉获的明朝公主芙蓉（章子怡 饰），崔祯决定救出芙蓉公主，以便南下南京觐见朝廷，完成使团的任务。使团中获得自由身的奴隶英率（郑宇成 饰）和龙虎军、州镇兵等人大开杀戒，将公主救出。拉哈木不甘示弱，返回大营召集部从，誓要将公主带回大漠……"},{"id":83013,"p":"/peZNeCwkBTu58JXxyDFfk71pE1y.jpg","b":"/co98TYty1zqwFtmxAeV8dxzhMrM.jpg","t":"爱的蹦极","r":6.6,"y":2001,"rd":"2001-02-03","hs":0.713,"d":2.258,"mt":"movie","o":"　　一个夏季的雨天，女生金太嬉（李银珠饰）走进男生徐仁友（李秉宪饰）的伞下避雨，男生对她一见钟情。大学里二人的感情逐步升温，雨夜，二人吵架又和好，感情浓得化不开。任友服兵役前一晚，没有等到答应前来送行的太嬉，就此缘悭一面。  　　17年后，徐仁友已经有一个幸福的家庭，太太和小女儿让他的生活从容平静。在男校执教的他，发现班上一个17岁的男孩子的动作举止与当年的太嬉惊人相似，勾起了他埋藏多年的回忆，才发觉原来自己一直不能忘怀。而男学生面对仁友的感情，内心也起了波澜。甚至与小女朋友分手。  　　太嬉，到底在哪里？17年前的谜团解开后，是一段极致的生死之恋。"},{"id":16404,"p":"/eBH9BV7fOwRQYRrR5z10RdtdHwL.jpg","b":"/iF5hOGcjaRwWq2khOOUhDdfqmd9.jpg","t":"飞天舞","r":6.6,"y":2000,"rd":"2000-07-01","hs":0.625,"d":1.873,"mt":"movie","o":"故事发生在元朝时期，传奇刺客紫霞狼（申贤俊 饰）站在贵胄豪宅的房顶上，注视着那位让他毕生魂牵梦绕的女子，心中百感交集。许多年前，高丽族后代刘珍河卖艺人郭藏（奇周峰 饰）四处流浪，修习武功，他偶然在丛林里搭救了蒙古将军的女儿雪莉。两小无猜的男孩女孩成为好友，十年相守更让他们对彼此都有着深深的眷恋与牵绊。然而造物弄人，珍河不得不与雪莉（金喜善 饰）生离死别。雪莉被父亲左右，即将嫁给南宫家独子南宫俊光。学成绝世武功的珍河得知了自己的身世，他百转千回来到雪莉身边，无奈命运无法改变。成为紫霞狼的珍河与亲元派的南宫家势不两立，他不免与始终珍爱的雪莉渐行渐远……  　　本片根据韩国漫画家金惠磷的原作改编。"},{"id":19635,"p":"/mSJXMrZXetEa7HU258nXG5OKTFN.jpg","b":"/eokqFh1LQks7SlQ8S8arkNdAUCL.jpg","t":"朋友","r":7,"y":2001,"rd":"2001-03-31","hs":0.678,"d":2.069,"mt":"movie","o":"1978年的釜山，东洙（张东健饰）是─贫穷家庭的孩子，俊硕（刘五性饰）则─黑社会团体老大的儿子，特别勤奋的山泰和特别能言善的容贺。山泰常考全校第一，而东洙和俊硕却是到处惹麻烦的问题份子，但四个人却是好朋友。后来升入中学的东洙和俊硕，因为替山泰出头而被学校开除。1984年的汉城，进入大学后的山泰和容贺到处寻找两个朋友下落，但是这两位朋友如今已经加入了黑社会。一个在坐牢，一个在戒毒。1990年的秋天，留学美国的山泰回国度假，感慨着旧日友情。由于在帮派斗争中相互报复，东洙和俊硕却成了真正的敌人，他们该如何面对曾经的朋友？"},{"id":12650,"p":"/9pTt7RtfzbOzdT55obK4ukW7KBz.jpg","b":"/vd3jQVFeFo8pFlhKlZdHWyqmB4K.jpg","t":"触不到的恋人","r":7.4,"y":2000,"rd":"2000-09-09","hs":0.741,"d":2.487,"mt":"movie","o":"刚搬来的星贤他为他自己的房屋取了一个义大利文的名字『Il Mare』，意思是『海』。整理房子的时在信箱发现了一封内容很奇怪的信，信上写着“我是你搬来前的上一个房客，如果有收到我的信…请寄来…”而且这封信寄出的日期是在1999两年后；而星贤现在的时间是在1997年，星贤就立刻回信给这莫名其妙的人：「我是这房屋的第一个房客，而且今年是1997年，你可能搞错了，反正我会帮你注意。还有，你是怎么知道这里叫『Il Mare』？」恩澍是个配音员，她发现了回信的内容之后，她就开始常常写信到两年以前的Il Mare……。恩澍的男朋友去美国后已很少和恩澍联络，后来男友从美国回来，但却已订婚了，心碎的恩澍写信给星贤，拜托星贤到当年恩澍和男友最后见面的那一天，去改变他们的命运；星贤觉得很痛苦，因为他已爱上了恩澍……"},{"id":25650,"p":"/6p7hktttHODoWvsmkExwmMeLQIM.jpg","b":"/qqfUWCjLlDLiSlCZ12SFoTGG6Xp.jpg","t":"收件人不详","r":7.1,"y":2001,"rd":"2001-06-02","hs":0.679,"d":2.077,"mt":"movie","o":"韩战初结束时期，某个美军驻韩基地附近的村镇里，多数居民的生活被战后的虚无、迷茫和绝望笼罩，出路难寻。皮肤黝黑的尚武（杨东根）因是母亲（方银珍）在战争期间与美国黑人士兵所生，自小受尽歧视，养成暴戾的性格，无处发泄时就会对母亲拳打脚踢；其母亲不甘接受命运的摆布，屡屡写信去美国，期望她的黑人丈夫能把她们母子接到美国，但每每只收回“收件人不详”的退信；而他靠画画谋生的好友恩吴（金英民），因体质纤弱，经常被混混欺负，心爱的女孩被人凌辱、委身美国大兵时，他也只能眼睁睁看着暗自抓狂。"},{"id":18704,"p":"/v1Kj347diqgxuROBhgWUMeyevaT.jpg","b":"/uBHNItEzK2OqBb7goGDRXOV47Ru.jpg","t":"白兰","r":7.237,"y":2001,"rd":"2001-04-28","hs":0.649,"d":1.926,"mt":"movie","o":"母亲逝世后，白兰（张柏芝饰）飘洋过海，前往韩国仁川市投靠素未谋面的叔叔，但到了那里才知道叔叔已移民加拿大。她钱财用尽，无奈下只好同人假结婚以获取居留权。白兰从没有见过 “丈夫”李江齐（崔岷植饰），身边只有他的一张照片和一个名字。白兰辛苦打工、身体过劳，生活孤单外还要忍受四周的眼光。唯一带给她安慰的是房里那张“丈夫”的照片，她很感激这名素未谋面的陌生男子，但事实上，对方是个无所事事的中年混混，由于缺钱才会同意假结婚。 命运让他们屡次错失见上一面的机会，一直到有件事情发生……"},{"id":11178,"p":"/4urzIFm7u84tPscKeVyA7kstFJc.jpg","b":"/13uKAt4M87HQi1lMZAwBmsNZRGg.jpg","t":"我的野蛮女友","r":7.54,"y":2001,"rd":"2001-07-27","hs":0.922,"d":3.567,"mt":"movie","o":"牵牛 第一次与她 邂逅，就毫无浪漫感可言。在地铁上她就语出惊人，喝的醉醺醺的她大声训斥不自觉给老人让座的人，吐完之后就软趴趴地倒了下来。善良的牵牛上前接住，于是就只好背着她到旅馆投宿了。但是好心不一定有好报，牵牛正在好好洗澡时就被冲进来的警察带走了。然而这两个人却从此开始约会了。她很霸道很任性，然而当她用那张可爱的面孔对着你笑时，你也忍不住心软。于是牵牛也心甘情愿地被她折磨。渐渐的，牵牛感觉到她的内心受伤了，他用尽全力去呵护去保护，她仍然缺乏安全感。虽然在一起很快乐也很感动，她却仍然提出了一个难以接受的约定：让我们先分开吧……"},{"id":23132,"p":"/cceegZtMTViNxoUiPPga1ndatvT.jpg","b":"/vpCWLrAPJayIO1vI7KVVl1Gy8no.jpg","t":"2009迷失的记忆","r":6.243,"y":2002,"rd":"2002-02-01","hs":0.399,"d":0.913,"mt":"movie","o":"　　1909年，著名的伊藤博文暗杀事件由于神秘人物井上源的出现被阻止，紧接着人类的历史被改写，到2009年，整个东亚地区均成为日本帝国的领土，汉城更成为日本第三个极其重要的城市。\r 　　韩裔“日本人” 板本正行（张东健）是日本调查局一名忠心耿耿的特务，他的好友兼搭档是西乡将二郎（仲村亨），而他的强劲对手是名叫“朝鲜自由”的地下抗日组织。“朝鲜自由”制造了对井上美术博物馆的恐怖袭击，板本正行受命调查时，一块来自石器时代的出土于中国哈尔滨的石头“月灵”令他于无意间发现日本帝国隐藏了整整一百年的大阴谋，重新选择了人生道路，更与西乡将二郎由朋友变成敌人。"},{"id":25652,"p":"/ly6npxYZGfwHPEf0ZTCPDyJg2wE.jpg","b":"/o4MN9WO9sGXVYrU5rgunjkQENxu.jpg","t":"鳄鱼藏尸日记","r":6.4,"y":1996,"rd":"1996-11-16","hs":0.444,"d":1.232,"mt":"movie","o":"在汉江一座桥的下面，生活着三个贫穷的流浪者：爷爷、小男孩以及年轻暴躁、无所顾忌的青年鳄鱼（赵在铉 饰）。鳄鱼凭借武力统治着这个三口之家，他没有正当工作，平时靠为警方指引溺水者的尸体、赌博、诈骗、做小买卖赚取日用。他不断挣扎，又不断遭受挫折，水底的小空间是他短暂的避难场所。这一日，鳄鱼解救了一个为情自杀的少女，但随后他便强行占有了这个女孩。男孩和爷爷敢怒不敢言，只得以各自的方式反抗鳄鱼。女孩从此也住在了桥下，随着时间的流逝，鳄鱼冷酷的心渐渐融化，一家四口过着贫穷却安宁的生活。只是，命运似乎从来不愿赐福于善良的人……"},{"id":95453,"p":"/vyHInSLTs92Tw4E1D1Z7m9miT2m.jpg","b":"/u0n9rjSetUiLi1BkgJLF2ilXQWt.jpg","t":"春逝","r":7,"y":2001,"rd":"2001-09-28","hs":0.744,"d":2.427,"mt":"movie","o":"录音师李尚优（刘智泰饰）的妈妈早年去世，跟他相依为命的只有爸爸和患上了老人疑呆的奶奶。一个冬天，尚优认识了刚刚离婚的电台DJ韩恩素（李英爱饰）。恩素到来的目的是为自己的节目收录一些效果声音，他们到了一个竹林，用录音工具录下了风吹起竹叶的声音，到一间寺庙录取风铃的声音。他们走遍郊区，四处记录大自然的声音。两人感情开始发展着 ……"},{"id":21707,"p":"/goC6sStC6MqtYYe1ukpd4pt7bda.jpg","b":"/6Uc4bc56ziPnALFD13KbntXQuo2.jpg","t":"我的老婆是大佬","r":5.9,"y":2001,"rd":"2001-04-19","hs":0.588,"d":1.648,"mt":"movie","o":"黑帮天之骄女恩珍，凭着过人胆色与实力，在男权当道的黑帮社群担任首领。一天恩珍重遇失散多年的姐姐，可怜她只剩下数个月的寿命。为了完成姐姐心愿，恩珍要找个男人结婚。经过多番轮选后，她跟三十有多、绝无不良嗜好的处男朱兜结婚。以为告一段落之际，姐姐突然说想看她生小孩，而一股黑帮势力正蠢蠢欲动，朱兜发现她的身分后离家出走，向来决断的恩珍如何处理这局面？"},{"id":37288,"p":"/bqhiNIblHPIaXZo4bkiL6qSPnaX.jpg","b":"/65vwocYaQrSjuaAL3UuNVc0YIoD.jpg","t":"貓咪少女","r":6.9,"y":2001,"rd":"2001-10-13","hs":0.655,"d":1.957,"mt":"movie","o":"五位廿岁的少女，在高校时期成了好友，各有自己的秘密。惠珠梦想自己可以成为成功的职业女性，于是试图改变自己，加入证券行后与以往家庭和好友保持距离。至于太喜，她的愿望竟然祗是希望躺在船上，在夜空看星！太喜更恋上了一个曾协助义务工作的大脑神经麻痹的诗人。一天，想成为设计师的智英收养了一只流浪猫，五个各有理想的少女，最终会是由哪一位照顾小猫呢？……"},{"id":23609,"p":"/jsvj3iut79lFIVE1wtq5JSx4rmh.jpg","b":"/7NZEeQplC4bxYZZ8LvAPJeX3z59.jpg","t":"殺手公司","r":6.6,"y":2001,"rd":"2001-10-12","hs":0.62,"d":1.791,"mt":"movie","o":"本片是通过元杰第一人称的诗意独白，展开了一个关于杀手四人组的传奇。元森（申胜勋 饰）是杀手们的头领，他为人单纯坦诚，而且还有个单相思的恋人——女主播欧阳兰。他很呵护自己的弟弟元杰（元彬 饰），不让他碰枪，只许他做饭，但是现实往往事与愿违。另外两个排挡，一个是跑马拉松的天才吴杰（申河均 饰），他时常会因流连景物而忘记了目的地，后来他还爱上了一位美丽的孕妇。另一个是狙击手杨春（郑再泳 饰），他点杀的功夫炉火纯青。\r 四个风格迥异的家伙，通过替客户杀人谋生，但却碰到了一个很聪明又很识相的警察（郑镇荣 饰）。在猫鼠博弈中，他们享受着团队作战的快乐。但是当客户点名消灭的对象变成了老大的梦中情人——欧阳兰，一切都变得不同……"},{"id":19588,"p":"/agBTqj2HXCi62hxwKD9peWIFf1a.jpg","b":"/ovLJAwkA28f8lwLL5PqfmnkyLk1.jpg","t":"头师父一体","r":6,"y":2001,"rd":"2001-12-14","hs":0.719,"d":2.287,"mt":"movie","o":"黑帮头目都锡（郑俊浩 饰）勇猛善战，率领得力手下成滔（郑雄仁 饰）与椰子头（郑云宅 饰）等人将敌对帮派的势力打出了明洞地区。然而在接管明洞的问题上，文化不过关甚至连电子邮件为何物都不知晓的都锡，被帮派同僚认为没有话事的资格。无奈之下，都锡听从大佬安排，进入一所私立高中补习，以期通过大学考试，得到明洞的管理权。 本欲低调处事，顺利毕业的都锡，很快发现学校内的情况不比帮派争斗轻松，暴力师生横行，伪娘与露体狂齐飞，整天吹牛的成滔苦缠女英语老师，胆大妄为的椰子头总为他添堵，美丽的同桌恩珠（吴胜恩 饰）家境贫寒，渴望得到奖学金却面临权贵家小姐的暗算……弃帮从学的都锡，究竟该如何应对这纷乱的高中生涯？"},{"id":25649,"p":"/oXEv0XxiHfTb3clAb57Q90z25Rh.jpg","b":"/ntSrdFyMX1NJx3xkFCV0z6n5ejm.jpg","t":"坏小子","r":6.5,"y":2002,"rd":"2002-01-11","hs":1.056,"d":4.574,"mt":"movie","o":"亨吉（曹在显 饰）是个不能说话的小混混，一次在街头遇见女大学生森华（孙婉 饰），被她的美丽外貌所吸引。亨吉注视着坐在长椅上的她，对方却对他没任何好感。等到森华男朋友到来后，他当街强吻了森华，招来一顿唾骂，在被要求道歉时，亨吉并没有那样做。之后，森华去书店时，一时贪心拿走了别人遗落的钱包，不想被人盯上敲诈一番。为了奉还钱财巨债，森华不得不通过签下卖身契来出卖肉体还钱。而这一切，她并不知道原来是亨吉布局陷害的。他爱着森华，但又知道对方无法接受他，惟有将森华毁掉，放到低贱的位置，才能有些微弱可能…"},{"id":105280,"p":"/1hscqlphlooWqeh34Rfcv5RVoqB.jpg","b":"/mmpFrjyt9ua4uddi85GlDDJjADh.jpg","t":"美丽密语","r":5.833,"y":2002,"rd":"2002-01-11","hs":0.557,"d":1.472,"mt":"movie","o":"罗武与母亲及祖母正在海边的渔村，俊浩是他唯一的朋友。有一天他经过一间文具店的时候，看到了一个十分闪耀的玻璃球。当天晚上他都惦记着，第二天便决定要买回来。可是玻璃球不知所踪了，罗武倍感失望。  　　一次他与俊浩在海边玩耍，宠物猫猫独自跑进了旧灯塔里。罗武跟着跑进去，发现那颗美丽的玻璃球竟然放在了里面的架子上。一阵夺目的炫光照亮到了玻璃球，旧灯塔里面的景象令罗武惊讶不已。当他正要跌进无底洞的时候，一名身穿白色长袍的女孩把他救起了。  　　第二天罗武迫不及待要把这件事告诉好朋友，但俊浩却觉得这是没可能发生的事情。当他们再次进入灯塔的时候，眼前的一切也让俊浩相信了。"},{"id":33171,"p":"/7S9qA1C2qdK2uKkJfyStpgwZ0a7.jpg","b":"/hwGA0G51VXwEtlqqaUERXtQxHh.jpg","t":"人民公敌","r":7.2,"y":2002,"rd":"2002-01-25","hs":0.707,"d":2.15,"mt":"movie","o":"在一个滂沱大雨的夜晚，辣手干探Chul-jung在监视行动中突然人有三急，却找不到「解决」的地方。当他躲在灯柱完成「解决」后，一个穿著雨衣的神秘男人与他擦身而过。Chul-jung认为此人形迹可疑，上前查问，突然间神秘男子手中的利刀一闪而过，Chul-jung眼角流血，神秘男人亦瞬即不见了踪影。一星期后，Chul-jung驻守的地区发生了一宗凶杀案。死者是一对年老的夫妇，警方发现他们是被捅多刀致死的，现场亦留下了行凶的凶器。可是，大家对这宗案件仍毫无头绪。Chul-jung仔细观察尸体，突然想起当晚曾在雨中被神秘男人击倒的事，并认得凶器和那个男人手持的刀一样。Chul-jung因此锁定了那个男人便是杀人凶手。经过连番调查，Chul-jung直觉认为投资公司顾问Kyu-hwan的嫌疑最大，可是却苦无证据。Chul-jung利用了自己的职权，不顾一切的派员跟踪Kyu-hwan，甚至不惜任何代价，都要令Kyu-hwan露出马脚，找到杀人的证据。然而，Kyu-hwan亦并非等闲之辈，他利用了自己的权势，令Chul-jung被降职，以求令Chul-jung停止对自己的滋扰。就在这时，另一宗谋杀案又发生了，手法跟第一宗亦一模一样…… 全片充满北野武式的暴力影像与黑色幽默，血液喷涌的枪伤、利刃狂插的杀人场景，在怵目惊心之余，也质疑所谓公理正义的真谛。"},{"id":4689,"p":"/gEJ4KABIPCPtJUP7hGY0fIcpWXR.jpg","b":"/6WMeEmwXWKwrWBd6uDXjtWPigzM.jpg","t":"我要复仇","r":7.5,"y":2002,"rd":"2002-03-29","hs":1.032,"d":4.252,"mt":"movie","o":"Ryu（申河均饰）是名聋哑青年，自父母去世一直和姐姐相依为命。在特殊学校里，他遇上了装作失聪的女友（裴斗娜饰），二人感情发展不错。可是姐姐却患上了绝症，需要移植肾脏以维持生命..."},{"id":97531,"p":"/5SFs3WRIktXcTaIDnBjmP67bGzP.jpg","b":"/lPlSenbZu73KiKaYM4hUpuzJzbb.jpg","t":"피도 눈물도 없이","r":6,"y":2002,"rd":"2002-02-28","hs":0.67,"d":1.969,"mt":"movie","o":""},{"id":53267,"p":"/yELp2lslYnm3GpKrPQeEaVcR5gE.jpg","b":"/uJNPy1qGevGoKyfZsXU08U2ftOj.jpg","t":"生活的发现","r":6.705,"y":2002,"rd":"2002-03-22","hs":0.646,"d":1.855,"mt":"movie","o":"失意落魄的演员金俊淳（金相庆 饰）遭遇人生低谷，朋友邀他去春川散心。也因此，他结识了秀婷（芮智媛 饰），她对金俊淳心仪已久，为彼此结识感到高兴，他们的关系迅速进了一步。但是俊淳对她却没有更多的好感，赶着离开了春川。中途在火车上，他邂逅了少妇孙娅（秋相美 饰），双方谈得相当投 机。孙娅认识他，但俊淳一下子记不起在哪见过她。俊淳想着能进一步突破，尾随孙娅到了她家附近，并且再次约得对方出来。当他大表爱意，想着能和对方长久相好之时，上天却开了一个玩笑。"},{"id":33251,"p":"/q19bux2LPPdlB6R2ALHdhewCO27.jpg","b":"/u4uANfkQL69QWLtvEvZS6D0pHLY.jpg","t":"爱·回家","r":8,"y":2002,"rd":"2002-04-05","hs":0.696,"d":2.081,"mt":"movie","o":"为了方便找工作，妈领着7岁的相宇（俞承浩饰）去乡下的外婆家，想把他暂时留在那里。外婆（金亦芬饰）年事已高，不能说话也不识字。而一直生活在城市里的孙子相宇，刚开始无法适应连游戏机、电池都没得卖的乡下生活。他开始蛮横地流露出不满，抱怨这个抱怨那。为了买电池，偷走外婆的银头簪拿去卖；外婆得知孙子想吃炸鸡，却只理解到鸡肉，炖了只鸡给孙子吃，却被生气的相宇踢翻了。老人家默默包容着孙子的一切，渐渐的，相宇也体会到外婆的良苦用心，适应并喜欢上了乡下生活。"},{"id":18302,"p":"/b7Bpn6Nf2yP5O4xzRRoK4wLY82S.jpg","b":"/Akw1Wh1hgAc0K4Cg4AXovNaNaLC.jpg","t":"醉画仙","r":7.1,"y":2002,"rd":"2002-05-10","hs":0.632,"d":1.79,"mt":"movie","o":"19世纪50年代，朝鲜面临内忧外患的，人民生活艰苦。被人殴打的乞丐少年张承业被书生金柄文（安圣基饰）所救，二人结下终生不解的友谊。在金柄文的朋友李凝轩（韩明求饰）的帮助下，他在大画院正式拜师学画。五年后，张承业（崔岷植饰）凭着自己过人的天分，开始学有所成，离开了老师闯荡天下。  　　一次偶然的机会，张承业结识了青楼女子梅香，为她在群摆上画了梅花，并题写了“梅花一生不卖香”的字句。不久，他来到初恋情人李凝轩的妹妹素云（孙艺珍饰）家中，为久病的恩人作了一副《仙鹤图》。李凝轩离去后，张承业告别素云。当时的社会非常鄙视作画的文人，失意的张承业只得继续云游四方，陶冶性情。"},{"id":64222,"p":"/MJKOEGJd9C0acod3Ahl7yhYbn6.jpg","b":"/5f6BvtEnpee3cA0WAkZj65gfP8v.jpg","t":"周末同床","r":6.7,"y":2002,"rd":"2002-04-26","hs":0.77,"d":2.488,"mt":"movie","o":"俊荣（甘正宇 饰）这名大学教授持有有性无爱的态度，因此他到了婚嫁年龄都还没有成家立业。在一次约会上，他认识了前卫的灯饰设计师娟姬（严贞花 饰），他们边喝酒边聊天，酒精的作用让他们发生了关系。娟姬知道俊荣是一名不愿结婚的男人，毫不介意的她一直与俊荣保持一段微妙的关系。娟姬后来嫁给了一名医生，婚后她依然与俊荣来往，每逢周末便到了她给俊荣租的单位去。  时间长了，俊荣开始对他们之间的关系感到迷茫。"},{"id":80243,"p":"/h9vYErlmHmhBwrKkkpq8afAyMSP.jpg","b":"/uBuazTEgvWuRY5kYiJhe0gc9sED.jpg","t":"任逍遥","r":6.373,"y":2002,"rd":"2002-06-06","hs":0.547,"d":1.431,"mt":"movie","o":"少年斌斌（赵维威）和小季是山西大同失业工人的孩子，因为现实生活与电视机里展现的美丽新世界形成鲜明对比，他们对自己的未来很茫然，每日所做的事除了骑摩托车兜风，便是去烟雾缭绕的娱乐中心。矿区野模特巧巧（赵涛）一切听命于街头混混男友，同样不知未来在哪里，可是她是小季的暗恋对象，即使晓得她有男友，小季也不介意。彬彬则有一个即将去北京念国际商务的女友，虽然深知两人差距会越拉越大，但彬彬并不想作怎样的努力，“少年老成”的他认为某些事情的结局是改变不了的，所以宁愿把大把时间花在看动画片、唱卡拉OK上。 为摆脱无尽的无聊，也为给自己定位，两个少年萌生某个大胆的念头，然而结果表明，他们仍要在迷茫的道路上继续迷茫。"},{"id":26955,"p":"/bj6vaqVyK5jhOqxW4MBWkg4IXwz.jpg","b":"/tFN3uS4nrwbBjDfhb5Gol0aCTB.jpg","t":"绿洲","r":7.8,"y":2002,"rd":"2002-08-09","hs":0.782,"d":2.54,"mt":"movie","o":"刑满释放的洪忠都（薛景求饰）出狱后，家人对他横加排斥，而他之所以被判入狱，只是为了顶替哥哥的罪名。之后心冷意凉的他，来到车祸死者的住所拜访家属，遇到死者的女儿韩恭洙（文素利饰）——一名重度脑麻痹患者，面容扭曲、手脚抽搐。但忠都却被她吸引，并在冲动下做出大胆之举。但在意外事件后，两人彼此都萌生了情感思念，孤独的心灵就此渐渐靠拢。他们看似身心不甚健全的非正常人，却遭遇着赤裸裸的现实不公。不过，命运并没有就此放过戏弄他们的机会。"},{"id":54117,"p":"/z55fXr5FSeymfTHVW5eGmBWl94S.jpg","b":"/paB9qpuzXRhwWUFZ0r77t94Xk0E.jpg","t":"三更","r":5.917,"y":2002,"rd":"2002-07-09","hs":0.631,"d":1.789,"mt":"movie","o":"该片由香港、韩国与泰国三位导演陈可辛、金知云与Nonzee Nimibutr的三部短片《回家》、《失忆》与《轮回》组成。  　　《回家》讲于辉（黎明）鉴于以往经验，深信用中药泡澡能令自己死亡三年的妻子（原丽淇）复活，但因行为诡异致使警察邻居（曾志伟）警觉，引发悲剧。《失忆》讲妻子（金慧秀）死后的灵魂回忆其被丈夫（郑普硕）杀害的过程。《轮回》则是借泰国两种截然不同的传统艺术，通过街头艺人哥东（舒伟烈）的一系列离奇遭遇，讲述了“不是不报，时候未到”的因果报应"},{"id":32242,"p":"/sCkq2iVfAtgaJ3uPPpPNcazT3Pm.jpg","b":"/2YxtGkkKsdB3kXNPnyGqOVhxe5a.jpg","t":"鬼鈴","r":6.1,"y":2002,"rd":"2002-07-26","hs":0.656,"d":1.906,"mt":"movie","o":"記者智媛因報導遭受害者車振宇糾纏，決定更換手機號碼，好友浩靜的女兒意外接起智媛的電話，行為開始失控，某天，振宇接起這通電話，驚見一名慘白少女，當場嚇得心臟驟停，智媛展開調查，發現曾擁有這個號碼的人都離奇喪命，唯一例外是一名失蹤的高中少女，智媛赫然發現，浩靜一家與這通奪命電話有駭人關聯……"},{"id":54332,"p":"/A5NqOg5oNE03aVKJN6dS0g76OtX.jpg","b":"/6vxNxU6wOFDMXUyUfymZkfI7wCG.jpg","t":"向左爱·向右爱","r":7,"y":2002,"rd":"2002-09-13","hs":0.584,"d":1.581,"mt":"movie","o":"一封封的匿名信，勾起了志焕（车太贤 饰）对昔日两位好友的思念。\r 　　五年前志焕在咖啡店做兼职，一天他忙里偷闲在拍照，秀仁（孙艺珍 饰）和景喜（李恩珠 饰）走进他的镜头，也从此走进了他的生活。因为他对秀仁一见钟情了，可是当志焕向秀仁表白时却遭到了秀仁婉转拒绝了。但志焕没有放弃，他再一次在大庭广众之下恳求秀仁给他一次机会。秀仁跟景喜都喜欢志焕率直的性格，此后三人常常走在一起，建立起了友谊，三人都十分珍惜他们之间的友情。\r 　　可是当他们同时感觉到了彼此之间模模糊糊的爱意时，秀仁跟景喜向志焕表示了三人行的尴尬，因此两名女孩便离开了志焕。\r 　　时过境迁，志焕仍无法面对她们的离开。而匿名信的出现，也让他有了寻找秀仁与景喜的冲动，就在这时，他知道了一个鲜为人知的秘密……"},{"id":49202,"p":"/cO1WTpRse2Cd3WNlWHmKNVh1Ok0.jpg","b":"/i6Tm8E1QLD2sxW5G2dKjWdcD8zU.jpg","t":"家族荣誉","r":5.8,"y":2002,"rd":"2002-09-13","hs":0.495,"d":1.233,"mt":"movie","o":"毕业于汉城大学法律系的高材生朴大书（郑俊浩 饰）本来生活平静，相处六年的女友关系稳定，事业也蒸蒸日上，但是这一切在一次与著名黑帮“三J帮”龙头千金张真庆（金晶恩 饰）莫名其妙的同床后改变了……原来张氏黑帮深感自身素质顽劣，为了家族荣誉想要引起一名高学历的女婿，朴大书不幸进入张氏三兄弟视野，被设计安排与真庆同床。此后，张氏三兄弟以同床事件为口实，展开了对大书的威逼利诱。另一方面，张家老爷子对这位未来女婿也颇为中意，朴大书只得受命拜见未来“岳父”，魂飞胆散又深感为难，而真庆虽然出身黑道家庭，可身上并无暴戾之气，在三兄弟的逼迫算计与真庆的柔顺性格的夹击下，独木难支的大书动摇了……"},{"id":67025,"p":"/nvCvv8uCoV2YmnVYAHUs7P62F8I.jpg","b":"/wACHOwiQmTw0EylrLmxhnkrSuX3.jpg","t":"中毒","r":6.3,"y":2002,"rd":"2002-10-25","hs":0.698,"d":2.104,"mt":"movie","o":"　　浩真（李臬 饰）和恩淑（李美妍 饰）两夫妻过着幸福的日子。浩真有个弟弟大真（李秉宪 饰），热爱赛车。一天大真正在赛车，浩真赶往赛场观看，二人同时在不同的地方出了车祸。  　　首先醒来的是大真。奇怪的事情连连出现。大真竟然一反出事前的性格，好像完全成为了浩真——他的性格，举止，谈话，回忆，全部都像是浩真附了体。浩真尚在昏迷中，悲伤的恩淑对大真的变化非常奇怪的同时，也不禁相信有着某种超自然的存在，慢慢接受大真变成了丈夫浩真。  　　医院宣布浩真脑死亡的时候，恩淑相信其实丈夫并没有死去，他时刻在身边。然而，一条项链的出现，却让一切变得可疑——大真有着不可告人的秘密。"},{"id":18385,"p":"/yG67qljsdR06NzwdWM9wBQ5EkyY.jpg","b":"/svtQAvk4P9h36cMKrsxlg4v20Xn.jpg","t":"和你在一起","r":7,"y":2002,"rd":"2002-09-10","hs":0.641,"d":1.829,"mt":"movie","o":"　　普通百姓刘成（刘佩琦）为让从小拉小提琴的儿子刘小春（唐韵）的小提琴技艺有较大提升，带着他从江南来到北京，拜了性格怪异的江老师（王志文）为师，在学习过程中，刘小春逐渐与江老师成为忘年好友。风情万种的莉莉（陈红）与刘成父子俩住得很近，她让刘小春逐渐萌发生出莫名的爱恋。  　　刘成偶然聆听过一位年轻人的精彩演奏后，登门拜访了其恩师余教授（陈凯歌），并说服对方收下刘小春为徒。刘小春怀着无奈与遗憾离开了江老师，投身余教授门下，却只收获了束缚与压抑，他开始怀疑“父亲的选择”，与父亲的关系越变越紧张。"},{"id":16318,"p":"/2s7tOFZXcSycUIIMnsHYnRU58eH.jpg","b":"/1XRtnkDSQ2QaRCbNGUdOowH5pGW.jpg","t":"色即是空","r":6.1,"y":2002,"rd":"2002-12-12","hs":1.247,"d":6.605,"mt":"movie","o":"服完兵役的高龄大学生恩植（任昌丁饰）就读于法律系，校园里满是对性充满好奇的年轻男女。可惜外表憨直的他没有什么女人缘，脑筋也是不大好使。一次偶然机会，恩植认识了学校健身俱乐部的头牌队员、校花级美女银孝（河智苑饰），他立马被对方的美貌性感吸引。恩植想尽办法接进银孝，博取好感，却都以失败告终，甚至引发许多误会，比如在公车上，他被银孝当成色狼一脚踢中要害。后来，银孝迷住了有钱的花花公子相旭（郑敏饰），甚至怀了孕，但最终被抛弃，伤心绝望。与此同时，恩植和银孝之间产关系有了微妙变化。"},{"id":1416,"p":"/9y03SRX71EMKTaUC5huUaM0aDRy.jpg","b":"/greamH3Xe4jvAySICzV167yfZ5r.jpg","t":"海岸线","r":6.3,"y":2002,"rd":"2002-11-22","hs":0.755,"d":2.412,"mt":"movie","o":"韩朝对峙时期，海岸线旁的两国军事状况高度紧张。姜汉泽（张东健）是韩国海岸警备队尽职尽责的上等兵，他的职责是负责看守海岸线，以防可疑人士潜入。由于一心一意想抓间谍，他在工作时一丝不苟很是认真。某次，他将发现的可疑目标当场击毙，事后才知受害者不过是醉酒后与女友亲热的平民。自此，姜汉泽和受害者的女友美英（朴智娥）的生活进入绝境，两人心灵上都背上无法承受的重压，而此事件更影响到整个海岸警备队，尤其是该队成员金上士（金泰宇）。"},{"id":42190,"p":"/st7MWttjZxMLMYzwDUra82FnMQ.jpg","b":"/aUskYggZkaoU2BhvIaRF1QehNdj.jpg","t":"假如爱有天意","r":7.6,"y":2003,"rd":"2003-01-30","hs":0.823,"d":2.694,"mt":"movie","o":"一名女子发现一个箱子中的信件和一本日记，其中详细记述了她母亲的青春岁月。母亲的爱情故事竟和她的经历十分相似。"},{"id":18371,"p":"/9MerPDkd32Xc8tw7pEhizPqSqzX.jpg","b":"/8O90ZGiXWihkXkOlqGUUaPQummW.jpg","t":"我的野蛮女老师","r":6.5,"y":2003,"rd":"2003-01-30","hs":0.645,"d":1.789,"mt":"movie","o":"　　婉秀（金荷娜 饰）这名大二的学生因为家中经济条件的问题，不得不赚钱打工。婉秀找到了家教的工作，她的学生吉勋（权相佑 饰）是家中的少爷，读书不勤奋以致他即便与婉秀同年如今也只读高中。\r 　　吉勋娇生惯养性格暴躁，与婉秀见面便不断争吵。吉勋面对衣着老土的婉秀很不满意，但在长时间的相处以来，他才发现婉秀的纯真善良。同样，婉秀也发现吉勋即便是个公子哥儿，但他十分重情重意的。\r 　　两个人的故事又将如何继续呢？"},{"id":14258,"p":"/5l5D3uBDEihYUpKFrNSBEherrgb.jpg","b":"/9h8lN8CExMulqDmYg9hLpz8TvvP.jpg","t":"晴空战士","r":6.2,"y":2003,"rd":"2003-07-17","hs":0.995,"d":3.887,"mt":"movie","o":"晴空战士这部科幻题材的作品描写在整个人类文明被战争和污染所摧残之后的未来，一个叫SHUA的年轻战士想点击此处添加图片说明让黑云翻滚的天空变得云开月明，让深爱的女孩能够看到色彩缤纷的世界，而与制造污染物来获得能量的强大势力对抗的故事。"},{"id":11297,"p":"/iO2asIPkgzpLNnsKG9qgkfoGmrX.jpg","b":"/j3xkJTSsYRSTru3kya1uvTs3cVf.jpg","t":"拯救地球！","r":7,"y":2003,"rd":"2003-04-04","hs":0.665,"d":1.879,"mt":"movie","o":"　　炳古（申河均 饰）是一个喜欢研究外星人问题的韩国青年。他不但坚信有ET的存在，还把地球上种种坏事情都归咎于外星人作祟。  　　炳古的母亲在工厂里死去，这件事给了炳古沉重的打击，他的精神始终处于某种不正常的状态。工厂的主席，因此成为炳古心目中认定的潜伏在地球的外星人。他不顾后果的绑架了工厂主席，逼他说出外星人要侵害地球的阴谋。但是，没有人相信他的“混话”，警方介入这个绑架案，而炳古也陷入了危险当中。  　　也许，男主角的预言并没有错，但是毁灭地球的，就没有人类的份吗？"},{"id":11423,"p":"/uvXoFNJ0iaifW3abKKHmGfnoPmU.jpg","b":"/2NArMoObkAbnIPvqlHC3gRGsfBb.jpg","t":"杀人回忆","r":8.06,"y":2003,"rd":"2003-04-25","hs":1.582,"d":10.002,"mt":"movie","o":"本片长居韩国电影 Top 100 的首位。电影以 1986 年起震撼韩国的 6 年内 10 宗连环奸杀案为背景。1986年，京畿道某处发现了一名女尸。该名女子死去前曾遭人强奸。两个月后，以相同手法的奸杀案再度出现。斗满发现现场留下颇多死者的头发，来推断行凶者专挑选有脱发毛病的女子为行凶对象。另一方面，泰允亦发现受害人全是在雨天穿著红色的衣服。而且受害女性的阴部都遭受严重受损。终于有线索可循，证据环环相扣，剥丝抽茧步步接近真相，本以为真相就要呼之欲出，但案情急转直下，再一次陷入沉寂中。十七年过后，昔日的警官已经成为商人，养儿育女，他再一次来到发生凶案的那片稻田。风吹麦浪，宁静祥和。从一个天真的女童口中得知，凶手不久前来过此地。再继续追问，答案让所有人都为之绝望……"},{"id":38562,"p":"/A7CoJyxdsne1ZQqm55MbyRgWmS3.jpg","b":"/hOlOd4ZEmInFe4KFlGHcOTarisb.jpg","t":"五岁庵","r":6.4,"y":2003,"rd":"2003-05-01","hs":0.302,"d":0.616,"mt":"movie","o":"五岁的吉松和姐姐吉美自小失去了父母，过着相依为命的流浪生活，机缘巧合之下，姐弟俩得到寺院僧人的帮助，收留他们在寺院里住下。寺院内的生活轻松安稳，吉松年幼淘气，经常惹出小麻烦，但僧人们对他十分包容，还带领他进入修行的世界，令吉松单纯的相信，只要足够虔诚，就有机会见到他的妈妈。懂事的吉美已经双目失明，经常因为想念妈妈而偷偷哭泣，因怕弟弟伤心，无法向他说出母亲再不会回来的事实。冬天来临，吉松跟随僧人净觉到山上观音庵修行，但净觉最后一次下山采购时恰逢大雪封山，令他无法返回，五岁的吉松只身一人留在观音庵里，以他自己的方式终于见到了母亲……"},{"id":21708,"p":"/abFUjJZHpxnvGxsGynDHt2gMnfz.jpg","b":"/2ae9oj1XDQPPyfO0luvL1HufUhk.jpg","t":"我的老婆是大佬2","r":5.7,"y":2003,"rd":"2003-09-05","hs":0.59,"d":1.556,"mt":"movie","o":"黑帮“剪刀派”首领车银珍在一次打斗中，头部受到重创昏迷过去，被一家中国餐馆的老板遇到，收留下来，车银珍醒来后发现自己失去记忆，根本想不起来自己是谁，后来就留在这家餐馆成为附近最好的外卖员。失去记忆的车银珍一直以来对自己的身世感到迷惑，甚至采用电击和雷劈的方法来使自己恢复记忆。最后为了伸张正义，为百姓除霸她又一次卷入黑帮争斗之中……"},{"id":4552,"p":"/aPUxyX8mfxMEgOvbzPyNhNkdfN.jpg","b":"/syKbZiHVdXw0NcH6NdXWEKZaECv.jpg","t":"蔷花，红莲","r":7.099,"y":2003,"rd":"2003-06-13","hs":1.182,"d":5.548,"mt":"movie","o":"蔷花（林秀晶 饰）和红莲（文根英 饰）是一对如花似玉的姐妹。在一个充满阳光的午后被父亲开车带到了位于郊外的别墅居住。然而她们对居住在这里的继母心生排斥，红莲夜晚看见鬼魂，继母养的小鸟被毒死，但是在蔷花的眼中，继母一直企图伤害自己和红莲。自己懂得保护自己不紧要，但是妹妹红莲尚且不懂得反抗，蔷花十分强悍地捍卫着妹妹的利益。但父亲却处处责怪自己，不明白整件事情都是继母的所为。蔷花与父亲的争吵越发激烈，直到一天父亲说出了真相"},{"id":670,"p":"/gNlFZ4ktK67HGPN1HW4eOrAOi2h.jpg","b":"/sdwjQEM869JFwMytTmvr6ggvaUl.jpg","t":"老男孩","r":8.251,"y":2003,"rd":"2003-11-21","hs":1.884,"d":14.584,"mt":"movie","o":"女儿生日那天，中年男子吴大修（崔岷植饰）在醉酒回家路上，突遭不明身份的人绑架失踪。就此，他毫无理由地被囚禁在一个神秘的私人监狱中。寻死未果的吴大修，每天看电视，三餐吃煎饺。通过电视，他得知妻子已遭杀害，女儿下落不明，自己更被怀疑为凶手。就此，吴大修开始锻炼身体，决心复仇，并在牢中度过漫长的15年..."},{"id":61952,"p":"/kpmhLYLv7yLpxWoH9xfxsmXh3VI.jpg","b":"/sSDRNbPa7eUv5yN7cAVSCwn8FEq.jpg","t":"偷情家族","r":5.811,"y":2003,"rd":"2003-08-14","hs":0.937,"d":3.45,"mt":"movie","o":"好珍（文素丽 饰）嫁给了律师丈夫勇杰（黄政民 饰）后，便放弃了舞蹈事业，在家悉心照顾养子与患病多年的公公。日子在平淡中过去了几年，勇杰常常忙于工作，还经常去探望自己的旧情人妍，与妻子儿子相处的时间很少。  　　好珍已经厌倦了寂寞的生活，很久没有与丈夫做爱的她感觉自己变得性冷淡了。出于需要，她有了偷情的念头。她勾引了邻居的男孩并与之发生了关系。  　　勇杰与妍也是保持着性关系，虽然对妍的爱意不多，直到妍怀上了自己的孩子，勇杰才更多时间留在女友身边。好珍夫妇都不知道，她的婆婆也同时有了偷情的踪迹。"},{"id":27316,"p":"/prKCWnEpblqDmjt0Al8zJiWGYzF.jpg","b":"/7JkFjyQDmN015TTfzQU6laone6a.jpg","t":"鬼镜","r":6.3,"y":2003,"rd":"2003-08-14","hs":0.652,"d":1.823,"mt":"movie","o":"警察谷永民（刘智泰 饰）曾经失手导致一名人质死亡，这次失误导致他辞职，并在反复出现的噩梦中不能自拔。如今在叔叔的商场中担任保安室长的谷永民遇上了新的案件：曾经发生过大火的商场在整修后准备重新营业，但是商场内却发生了连环凶杀案。所有被害人都在镜子前看似自杀，然而他们的伤口却是由外力所致，难道这一切真是镜中出现的鬼影所为？谷永民在凶案现场发现了每次都出现的神秘女子，又发现了所有死者之间的联系。谷永民调查到当时在大火中死去了一名商场职员李正贤，他找到后者的双胞胎妹妹李智贤，一步步接近了凶案背后的真相…"},{"id":113,"p":"/hkExPlfx3ShfYgnRHDl9CqUm4rD.jpg","b":"/dgjR7X6WjgjuwJ02idEOxvMyFjP.jpg","t":"春夏秋冬又一春","r":7.8,"y":2003,"rd":"2003-09-19","hs":0.953,"d":3.459,"mt":"movie","o":"春天，贪玩的童僧拿着石头，绑在鱼、青蛙和蛇身上，捉弄着小生灵们。老僧（吴永洙饰）发现后，用同样的手法惩罚他，告诫他不可胡来..."},{"id":50476,"p":"/uxHYkW1dpttTvFCnLg3sWjDV1Ve.jpg","b":"/6PESw2RNX9osNRb2bzDCEybgqzz.jpg","t":"丑闻","r":6.5,"y":2003,"rd":"2003-10-02","hs":0.875,"d":3.026,"mt":"movie","o":"18世纪，朝鲜王朝贵族表面上仁义礼教，实则腐朽荒淫。贵公子赵元（裴勇俊 饰）风度翩翩，书画琴棋皆通，是情场中有名的风流浪子。赵元的堂姐赵夫人（李美淑 饰）表面上贤良淑德，内心却充满嫉妒与哀怨，并与赵元有着男女之情。赵夫人的丈夫即将迎娶少女素玉（李昭娟 饰）为妾，赵夫人暗中令赵元引诱素玉，在入门之前破坏她的贞洁，令自己的丈夫蒙羞。赵元对引诱少女并无兴趣，而是盯上了一位守寡九年、受到过皇室褒奖的贞洁女子——淑夫人（全度妍 饰）。赵夫人与赵元打赌，如果他能征服淑夫人这样恪守妇道的女人，就许以其床第之欢。赵元对堂姐垂涎久矣，因此想尽办法接近淑夫人，巧言令色向其诉说爱意，对任何男人都冷漠如冰的淑夫人逐渐不能自持……"},{"id":44850,"p":"/xt6DIjnetZerfbZrUZ2oyolUoml.jpg","b":"/yIUe5WQjl17R2eYMYQVNgCpcJUa.jpg","t":"英语完全征服","r":6.7,"y":2003,"rd":"2003-11-05","hs":0.624,"d":1.697,"mt":"movie","o":"文修（张赫 饰）是一名平凡的售货员，当他得知自小在孤儿院长大的妹妹被一个美国家庭收养之后，对英文一窍不通的文修来到了英语基础班补习英文，希望以后能够用英语和妹妹交流。\r 英珠（李奈映 饰）是公司职员，某日工作之中，一位外籍人士用英文向英珠提问，不懂英语的英珠张口结舌，十分尴尬。于是，在上司的建议之下，她来到了补习班恶补英文知识，恰好和文修共处同一班级。凯瑟琳（Angela Kelly 饰）是补习班的老师，美丽性感的她很快就吸引了文修的注意，文修花招尽使，只为了博得美人一笑。与此同时，英珠亦喜欢上了风流潇洒的文修，三人在阴差阳错之中被卷入了感情的漩涡，闹出了无尽的笑料。"},{"id":41091,"p":"/iTB32bgrDP4VUuS1WAXzOTOCafi.jpg","b":"/u6WDU3Z1d6y0ybisMYiDFwt0YHq.jpg","t":"戀愛進行時","r":6.7,"y":2003,"rd":"2003-11-28","hs":0.334,"d":0.702,"mt":"movie","o":"生长在单亲家庭的敏雅（林秀晶 饰）是个酷爱摇滚音乐的高中生，她并不是“不良少女”但却会吸烟喝酒。她是个浪漫主义的人，希望自己的爱情能够一帆风顺。  　　一天，在敏雅楼下搬来了一名英俊的大学生英宰（金来沅 饰）。英宰直言不讳说自己对敏雅一见钟情，继而展开一系列的追求攻势，企盼能得到敏雅的欢心。虽然敏雅觉得英宰并不讨厌，可是她依然怀疑英宰的为人，她甚至跟踪英宰，想知道英宰结识的是什么朋友。经过英宰多番的努力，敏雅才向他敞开了心扉，两人开始了爱情故事。当敏雅向母亲诉说恋爱感受的时候，她对自己的这次初恋依然模糊。"},{"id":19644,"p":"/zs0uA4nEYw0GCbcAQmMcK6ikaO1.jpg","b":"/dbZRnjdBxpIHnyfCDMLlFSzx7pw.jpg","t":"实尾岛","r":7.1,"y":2003,"rd":"2003-12-24","hs":0.74,"d":2.242,"mt":"movie","o":"　　60年代末朝鲜半岛南北局势紧张，双方都展开了疯狂的间谍与刺杀行动。1968年1月，康仁灿（薛景求饰）因谋杀罪名成立而被判死刑的，在行刑前突然被召到拘留室，与特种部队军官讨论替代死刑的条件，他将被送到西南部荒岛实尾岛接受特别军事训练。同时，另外30名死囚也接受了特种部队军官的条件，被征召到实尾岛执行特别任务。\r 　　这31名死囚乘坐渔船到达实尾岛后，便在上级崔在贤中尉（安圣基饰）宣布下，组成了以刺杀朝鲜元首金日成为目标的“684北派部队”，并随即接受一连串地狱式的体能和军事训练。\r 　　可是在三年后，由于韩国政府国策的改变，“684北派部队”的计划被取消，31名队员则前途未卜。他们纷感被国家出卖，只能设法自救……"},{"id":11658,"p":"/aeklmDwma2WjAOTKlD0r4mwRXVI.jpg","b":"/oqaKsofz49zjNhi48sxQIq8U73X.jpg","t":"太极旗飘扬","r":8,"y":2004,"rd":"2004-02-05","hs":1.002,"d":3.674,"mt":"movie","o":"　　李镇泰是生活在汉城的一个修鞋匠，一家人的生计就从修补鞋子的费用维持。虽然物质并不富裕，这却是一个十分温馨完整的家庭。妻子李英顺和母亲开一间面馆，平日还要照顾下面的弟妹，弟弟李镇锡是家中所有的希望，如今正在高中读书，考上大学是他的梦想，更是哥哥镇泰的寄托所在。然而随着1950年朝鲜战争突然爆发，平静的生活很快被打乱。战火蔓延汉城，镇泰决定带着家人到大邱去生活，躲避战乱。但在中途，他们却被强行征入军队，押上了开往洛东江前线的列车。从此一家人四分五裂。而在战场上的镇泰只剩下一个愿望：不顾一切用生命保护弟弟，当听说只要获得国家勋章就可以让弟弟免役时，他便疯子般冲在战斗最前沿。然而残酷的战场加上弄人的命运，他们的生命轨迹发生了无可避免的改变。"},{"id":49214,"p":"/lctiswIcYWc5BEkniNlukPglsir.jpg","b":"/a7FjMHK3AQVbAcVOeQoeEAxTDU0.jpg","t":"马粥街残酷史","r":7.2,"y":2004,"rd":"2004-01-15","hs":0.764,"d":2.283,"mt":"movie","o":"本来是一名模范生的铉洙（权相佑 饰）来到一所出了名黑暗的学生，对校内的情况十分不满，校内的教师对学生十分不尊重，出口辱骂之余还对学生拳打脚踢。铉洙是校内唯一一名读书的学生，也没有其他朋友。但他不久后却跟一名不良学生金佑植（李正振 饰）成为了好朋友，两个男生更同时喜欢上一名叫江恩珠（韩佳人 饰）。铉洙性格内敛，总是羞涩与向恩珠表达爱意，在恋爱方面输给了佑植。随后打击铉洙的事再次发生了，佑植与恩珠都消失在铉洙的生活中，因为一向好胜的佑植与他人决斗的时候败给对方了。这些事情让铉洙性情大变，他变得好斗了，并努力练习双节棍，希望帮好友打败当年的敌人。"},{"id":18372,"p":"/qCoqJbeZjJpB3DEEI6kfB1RdGdA.jpg","b":"/trQo5GDL0NI2blRU6O9kDWbbqJE.jpg","t":"请别相信她","r":6.7,"y":2004,"rd":"2004-02-20","hs":0.705,"d":1.996,"mt":"movie","o":"表面上看来，英珠（金荷娜 饰）只是一个平凡的女孩，有着人见人爱的可爱外表和开朗性格，然而，真实的英珠却是个油头滑脑谎话连篇的女骗子。某日，她带着心爱的木雕前往釜山参加姐姐的婚礼，途中，英珠结识了名为熙哲（姜东元 饰）的男子。熙哲的天真和单纯吸引了英珠的注意，所以，当他准备送给女朋友的传家戒指被盗之后，英珠决心出手相助。可是人算不如天算，英珠不仅因此损失惨重，更是在误打误撞之下被误认为熙哲的女友，住进了熙哲家，并迅速和熙哲的家人们打成了一片。随着时间的推移，在虚假身份掩护下的英珠竟然真的爱上了熙哲，她该如何处理自己的感情？"},{"id":44656,"p":"/A9hhJRFM31aojgEIQsgWw3TBwVs.jpg","b":"/xBl1jDEcCHCPvgFdORuMjKoraYA.jpg","t":"我的小小新娘","r":7.2,"y":2004,"rd":"2004-04-02","hs":0.779,"d":2.363,"mt":"movie","o":"　　24岁的大学生尚明（金来沅 饰）从爷爷那里接来一道不可思议的命令：他必须和16岁的中学生宝恩（文根英 饰）结婚。话说这是上一代人承诺，却让这两个相差八岁、不同世界的两个人莫名其妙的踏上了婚姻殿堂。\r 　　这个太早到来的婚姻让宝恩非常不习惯。她本来喜欢着棒球队的男生，结了婚还偷偷跑出来和他约会。尚明还算是有责任心的男人，无论如何都想照顾好小妻子，直到他到宝恩学校担任实习老师，尴尬事一桩桩接连到来！他既不能让别人知道自己有个16岁妻子，又要招架年轻女老师的追求，和宝恩的婚姻更是吉凶未卜。 ©豆瓣"},{"id":16632,"p":"/rdJ9OPoEz5bo16ZMlroisZWujdI.jpg","b":"/u7brIZ1clOun8Mc5x2Au6NScMxg.jpg","t":"綁架愛情一百天","r":6.4,"y":2004,"rd":"2004-01-16","hs":0.736,"d":2.15,"mt":"movie","o":"高中生夏英（河智苑 饰）虽然有个男朋友，却从未停止过幻想她的白马王子，结果遭到了男朋友的抛弃。这段感情才刚满一百天呢，夏英一气之下，野蛮性情大发，在街上大踢可乐瓶，瓶子撞坏了一个富家子弟的名贵跑车！夏英本来逃逸成功，不料钱包却落在了车主亨俊（金载沅 饰）手中。亨俊前来寻仇，一开口就把夏英吓个半死——他竟然索赔300万。身无分文的夏英无计可施，只好签下100天的奴隶文书。在接下来的100天里，她将成为他的忠实女仆，帮他做家务，洗车，购物，夏英要受的苦头可不少。\r 更令人气愤的是，夏英意外看到修车行的价格，其实修理好亨俊的跑车，只需要花一万元，夏英决心展开复仇以雪前耻"},{"id":1279,"p":"/213GaBu8pkSAHtrXLGc56lBDaZ8.jpg","b":"/lvWOPNKEKEFDUfYyWOz62N2T2D9.jpg","t":"萨玛利亚女孩","r":6.994,"y":2004,"rd":"2004-03-05","hs":0.926,"d":3.226,"mt":"movie","o":"少女倚隽（康吉敏饰）和洁蓉（韩业云饰）梦想着去欧洲旅行，为了筹得费用，她们决定由洁蓉援助交际出卖肉体，而倚隽为她招揽生意打理钱财。越来越多的男人宣泄他们的欲望，两个女孩子离梦想里的欧洲越来越近。一次警方突然到旅馆搜查卖淫，脱逃的洁蓉从窗口跳下，受了重伤。倚隽背着她到医院，洁蓉渴求倚隽带她心爱的男人来见最后一面。男子答应去见洁蓉，却提出要和倚隽性交。清纯的倚隽不能接受这般惊诧的想法，但为了好友，她最终献出了自己的身体。 只是谁都无法挽救洁蓉的死亡，倚隽拿出以前的记录，一个一个联系男人赎罪般出卖肉体，将原先的钱散还回去。做侦探的父亲勇基（李乌饰）知道后万分愤怒和痛苦。他报复这些嫖客并杀死其中一人。之后，他带着女儿到乡下祭奠死去的母亲……"},{"id":38002,"p":"/EO7XXbPhCFQ8ndCraIQj80hajY.jpg","b":"/uWxP169OgnbUTzzpRci8SFUaB6v.jpg","t":"汉城大劫案","r":6.8,"y":2004,"rd":"2004-04-15","hs":0.553,"d":1.366,"mt":"movie","o":"韩国银行被一个五人骗子团伙劫走五十亿元，然而案发当场这个犯罪团伙即有一人身亡，一人被捕。金探长（千浩振 饰）负责此案，他迅速展开对其余三人的调查与追索，案情也随之渐渐浮出水面…… 　　刚刑满释放的蔡常赫（朴信阳 饰）策划用银行支票套取韩国银行巨款，为此他找到诈骗老手金先生（白允植 饰），金先生团伙曾经在四年前用计令两位教师倾家荡产身败名裂，不想轻易再出手的金先生被常赫的计划打动，找来老搭档诈骗犯“大嘴”和有暴力倾向的“燕子”，以及伪造票据的高手“汽油”三人，五人团伙正式组成。金先生的情妇徐任晶（廉晶雅 饰）与常赫接触日久生情，两人在金先生眼皮底下暧昧不清。常赫在案发现场身亡后，徐任晶入住常赫之弟常虎的书店中，不知其意欲何为。而此次劫案之所以失败，背后的隐情令人震惊……"},{"id":16447,"p":"/u4gaC3MrsO5q8jitELBqmb5Fe5p.jpg","b":"/w6tmeSYswho8EeP6C3Hl05psBab.jpg","t":"男人的未来是女人","r":6.161,"y":2004,"rd":"2004-05-05","hs":0.667,"d":1.829,"mt":"movie","o":"　　七年前，宣花（成贤娥 饰）是宪俊（金泰宇 饰）的女友。文昊（刘智太 饰）是宪俊的学弟，同时文昊又一直暗恋宣花。不久宪俊到国外留学，宣花与文昊两人开始约会，但最终也没能走到一起。  　　宪俊在七年后学成归国，并成了导演，他找到了在大学教书的文昊聚旧，这时候文昊已成家立室。叙谈之间，他们渐渐说起了往日所爱——宣花。他们都想再次见到宣花，于是两人决定一起去寻找宣花。  　　在一同寻找旧爱的过程中，两个男人之间又开始有了内心的较量。"},{"id":14197,"p":"/2et1Cqn1UMax63jSGBNAtt7LCGO.jpg","b":"/8t2M7JRUp4ErqUyFlmMjpONH7oZ.jpg","t":"我的野蛮女友","r":6.73,"y":2008,"rd":"2008-05-26","hs":0.573,"d":1.253,"mt":"movie","o":"善良温柔的查理·贝洛出生在一个温馨的家庭，他如父母所愿考上纽约的温达旺大学，人生可算一番丰顺，不过他的爱情之花却始终未曾绽放。正所谓好事多磨，一段奇妙的姻缘不期而至。查理偶然结识了因与男朋友分手而醉倒地铁站的乔丹·罗克，乔丹美丽动人，开朗善良，这两个性格迥异的青年男女由此走到一起。不过乔丹美丽的外表下却又暴力非常，唯唯诺诺的查理不仅要应对这个鬼马女友各种各样的鬼点子，还要时常忍受她的拳脚。他们的悲喜故事便在这座城市里悄悄上演……（本片为韩国同名电影的美国翻拍版）"},{"id":13970,"p":"/m6CELNSkBCugSxEF24jaa0IDgXM.jpg","b":"/hiNz1scA7CqDscjgbaxhwotXLrQ.jpg","t":"阿罗汉掌风大作战","r":6.6,"y":2004,"rd":"2004-04-30","hs":0.83,"d":2.646,"mt":"movie","o":"一天，武功高强的Eui-jin在追捕扒手时，使用了掌风绝技（冲击波），怎料不慎打中了同样在追捕扒手的警察Sang-hwan，令他晕倒。Eui-jin把Sang-hwan送回自己家中疗伤。Sang-hwan大难不死，在Eui-jin家中遇上了当年的武林高手紫云、武云、陆峰和雪云等所谓的“七真人”。紫云要求Sang-hwan跟Eui-jin继承他们的武功。  Sang-hwan初时不肯答应，但经常被人欺凌的他最终还是答允，而目的只是等待机会追求自己的拍档。另一方面，埋藏在深山千年的邪魔黑云突然被人掘出。怎料他藉吸取灵气而得到重生。拥有超乎常人力量的他势要找回以往与他为敌的紫云等人报仇……"},{"id":38053,"p":"/2PquLRzzEy2ECFHHfN2DesI7lw3.jpg","b":"/cibGJ4cQZqlM7RJS5tHAiTNHcHc.jpg","t":"孝子洞理发师","r":7.054,"y":2004,"rd":"2004-05-05","hs":0.625,"d":1.647,"mt":"movie","o":"　　故事以一个孩子的角度，回顾了他的父亲 —— 理发店师傅宋汉默（宋康昊 饰）的一生。汉默没有什么学问，人送绰号 “豆腐 “，专靠替人理发养家糊口，年轻时跟自己的女学徒（文素丽 饰）情投意合，喜结连理。汉默的理发店在青瓦台总统官邸的附近，因此他也见证了韩国总统更替的诸多历史事件。在韩国发生”4.19 革命 “那天，汉默的儿子降生了，取名乐安。\r 　　一次偶然的机会，汉默结识了韩国中央情报局的头目（孙秉浩 饰），他举荐宋做了总统（赵勇进 饰）的理发师。此后 12 年间，汉默得以有机会在总统身边服务，而且还幸运地陪同总统出访美国。不过，由于一次马库斯热传染病的牵连，汉默的儿子被保密局的官员带走了，严刑拷打造成了孩子双腿残疾。为了给孩子治病，汉默到处托关系找路子却屡屡碰壁，最后他独自背着孩子踏上了寻医问药之路"},{"id":21781,"p":"/72m0VJrICvdWzaK4uw0Vi4l6697.jpg","b":"/3n64ecD4Sissex4f4GGSikKQ9hV.jpg","t":"蜘蛛丛林","r":6.7,"y":2004,"rd":"2004-09-03","hs":0.677,"d":1.87,"mt":"movie","o":""},{"id":39784,"p":"/4UTndEY587vby9RYGU0Jn0dgsmX.jpg","b":"/guVGXilFzyFKHMoJhma2vVKhu9a.jpg","t":"球爱咖啡屋","r":6.8,"y":2004,"rd":"2004-06-25","hs":0.619,"d":1.623,"mt":"movie","o":"依盈（李娜英 饰）是个平凡的女孩，在咖啡店里上班。从十四岁开始，她便喜欢一个叫董尚智（郑在泳 饰）的男孩子，尚智是一名棒球运动员。这些年来依盈都一直静静的关注着心仪的他。  　　突然有一天，喝得烂醉的尚智跑到了依盈的咖啡店去，依盈把他送回家中。才得知，身为棒球好手的尚智被换做了替补，女友又向他提出分手，祸不单行的是尚智被诊断出患有绝症，只剩下三个月的寿命。  　　尚智对依盈的关心不太领情，但当他从医生那里得知原来他并没有患上绝症时，他猛然想起了依盈。但对于他来说，依盈不过是个陌生的好心女孩，他对依盈一无所知。"},{"id":10103,"p":"/hMyZdhkDaExQwY6eJE5nLBpFhoh.jpg","b":"/fE3DxK3zjWZwhdNpyPY0guCTTgm.jpg","t":"野蛮师姐","r":7.2,"y":2004,"rd":"2004-06-03","hs":0.813,"d":2.541,"mt":"movie","o":"军装女警童珍(全智贤 饰)刁蛮刚烈、嫉恶如仇；中学教师明宇(张赫 饰)温文尔雅，正直善良。某日，明宇见义勇为，协助追捕小偷，却被正值休班的童珍误当贼人；可怜明宇惨被童珍严刑拷问，最后虽被证实无辜，但明宇经已体无完肤。伤势初愈，明宇即被学校派到红灯区辅导问题学生，怎料警方竟安排童珍保护明宇；仇人见面，份外眼红，明宇本欲拂袖而去，却被童珍以手铐将他与自己锁在一起。刚巧童珍发现一宗毒品交易案，明宇被逼跟着童珍出生入死。两人手扣手地渡过惊险一夜，两颗心竟不自觉地连在一起，明宇与童珍终于发展成为情侣。明宇不怕童珍野蛮任性，只担心童珍工作时过分拼命，最终伤了自己。于是，明宇总是在童珍执行任务的地方出现，暗中帮助童珍……"},{"id":45404,"p":"/5Tc1tEBlpP1v5ihTxuoZ1ZsDP87.jpg","b":"/vNYPq1aAPclf6f22w1Ucw4E5kzb.jpg","t":"那小子真帅","r":6.586,"y":2004,"rd":"2004-07-22","hs":0.664,"d":1.812,"mt":"movie","o":"智银圣（宋承宪 饰）是尚高的高中生，相貌英俊，性格暴躁，是尚高著名的四大天王之一，在周围高中，尤其是女子高中，声名显赫；韩千穗（郑多彬 饰）是普通的女高学生，长相平凡，但是性格善良可爱，充满活力。\r 　　快开学了，千穗在网上游荡，偶然在学校留言板上看到了署名“智银圣”的人对全校同学的挑衅，千穗毫不留情地进行了反击，随后她接到了智银圣的恐吓电话，并莫名其妙地成了他的女朋友。\r 　　在和智银圣的交往中，千穗慢慢了解到他桀骜不驯的外表下脆弱的内心世界，对情亲的渴望和对朋友的忠诚，二人之间有了真正的感情"},{"id":21115,"p":"/inDf0eLHowjqPv5BIqz3tROIYtI.jpg","b":"/4toFMppsP2NDpKnUDBIdUdtD0yb.jpg","t":"风斗士","r":7.132,"y":2004,"rd":"2004-08-12","hs":0.722,"d":2.077,"mt":"movie","o":"\"崔倍达（杨东根 饰）想要拜著名的武术高手苏范（郑斗洪 饰）为师，无奈苏范早已经隐姓埋名，归隐山林，崔倍达只得放弃。崔倍达来到了日本，成为了一名青年空军，并结识了名为Chun（郑泰宇 饰）的男子，两人之间结下了坚实的友谊。\r 在一场意外中，崔倍达从美军手上救下了少女阳子（平山绫 饰），两人坠入爱河。之后，崔倍达在误打误撞之中遇见了苏范的真身，原来他一直藏身于马戏团中。崔倍达再次燃起了拜师的念头，可是被对方拒绝，苏范留给崔倍达一本《五轮经》，令其自学。之后，崔倍达靠着自己的努力和聪慧渗透了经书，学成归来的他打败了京都、札幌和奈良等地的武术高手，激起了日本武术界的强烈不满。\""},{"id":16138,"p":"/ljZebL8Mw3731ZNUNr3owRfqgkr.jpg","b":"/tV4ASlhHNvfvhTuICH8pUOsl0Pr.jpg","t":"亂葬崗","r":6.7,"y":2004,"rd":"2004-08-13","hs":0.783,"d":2.388,"mt":"movie","o":"一九七九年二月二日，中將率領著自己的部隊，尋找著在越戰期間失蹤的十八名士兵。雖然這批士兵相信已經死亡，但在失蹤後的六個月仍不斷對外發出求救訊號。當部隊到達集合地點R-Point後，卻發現身處一個神秘的地方。當搜尋行動開始後，他們遇到恐怖的經歷，因為眼前所見的士兵，已令人難以分辨是人是鬼，而四周亦仿如死城一樣…"},{"id":131979,"p":"/1V1WgPfpfA5TUzr5YjcDy0rgfLz.jpg","b":"/5pSa7qVvkTISeCMIJsHO1QuSrSo.jpg","t":"狼的诱惑","r":6.3,"y":2004,"rd":"2004-07-23","hs":0.646,"d":1.736,"mt":"movie","o":"苦命少女郑汉景（李清娥饰）早年父母离异，一起生活的父亲忽然病逝，她只好离开生活的小城市到首尔投靠妈妈。不想，到首尔的生活才刚开始，汉景就得知了一个令人沮丧的消息，日思夜想的男朋友被自己要好的朋友抢走了。汉景的妹妹多琳（郑多惠饰）得知此事，为姐姐打抱不平，决定把学校最受女生崇拜的班海沅（赵汉善饰）介绍给汉景，嫌妹妹多事的汉景为了逃避会面的尴尬跑到游戏机房消磨，却在这里遇到了郑泰成（姜栋元饰）。谁也没想到，他们的相遇，会给彼此的人生带来巨大的变化。  班海沅是汉景转入的高中里面叱咤风云的人物，他以铁拳获得了威望，以英俊冷酷得到了女生们的前呼后拥。而高大帅气又同样酷爱打架的郑泰成是班海沅的一个死对头，是另一所高中的“王牌”。  虽然汉景只是平凡的女孩子，没有出众的美貌，没有显赫的背景，甚至还有点土里土气，可是海沅和泰成第一眼便喜欢上了她。原本就是死对头、又新“升级”为情敌的两个男生由此展开了激烈的争夺战，一个是霸道、痴情的海沅，一个是同样痴情、带些孩子气的泰成，夹在中间的汉景不知如何选择，痛苦地寻找不伤害两个人的方法，然而此时，泰成却带着满腔的痴情和委屈，选择了离开。  泰成走后，汉景和海沅终于知道了泰成心中的秘密，陷入无尽的感伤之中。"},{"id":49201,"p":"/3MBPoJZ7Arw4Gk7MZM1Lafm4j55.jpg","b":"/1lwn2vhjoXGAr3jIkDXHNS1z4Nu.jpg","t":"緣份的天梯","r":6.4,"y":2004,"rd":"2004-08-05","hs":0.735,"d":2.139,"mt":"movie","o":"奎植（权相宇 饰）是神学院的学生，他的“崇高理想”就是能当上神父，因此非常纯洁，一次恋爱还未谈过。这名“模范生”却因为一次闯祸而被惩罚到一所乡村教堂修炼。凤熙（河智苑 饰）刚从美国回来，她一心一意来和男友相聚，却看到男友已经和别的女子风花雪月。伤心的凤熙喝到烂醉，在奎植的教堂里醉倒。凤熙的叔叔是教堂神父，他下令奎植，一定要救赎凤熙，让她接受神灵的洗礼。这个任务让奎植伤透了神，活泼的凤熙怎样才能接受他的改造呢。朝夕相处中，奎植却发现一件让他更头痛的事：他爱上了凤熙。但是为了他的理想，如此动情却是万万不可的，他愿意牺牲理想去追求一段浪漫的爱情吗……"},{"id":33908,"p":"/l4miw3oPkAbhSGNtv9RIs6ZvOkh.jpg","b":"/5aVVJZF4BZIP6ORZQpfSqeiuFDk.jpg","t":"三更2","r":6.78,"y":2004,"rd":"2004-08-20","hs":0.873,"d":2.905,"mt":"movie","o":"该片由香港、日本与韩国三位导演：陈果、三池崇史和朴赞郁的三部短片《饺子》、《盒葬》与《割爱》组成。\r 　　《饺子》讲的是年老色衰的李太（杨千嬅饰）为了挽回丈夫（梁家辉饰）的心，向媚姨（白灵饰）买人肉饺子企图重返青春的故事。《盒葬》讲京子（长谷川京子饰）被心魔缠绕，源于她小时因不满姐姐翔子独受爸爸的宠爱，把姐姐锁在盒子里，却意外导致其死亡。某日，京子终于收到邀请函，清算过去的历史。《割爱》讲了导演（李秉宪饰）在恐怖片片场收工后，回到家，却被变态临时演员挟持，以妻子的安全为代价，被要求忏悔。一幕真实的恐怖片在他身上开演。"},{"id":48895,"p":"/jmDbZG405DdAiKzCsjoyyRCuP0X.jpg","b":"/s7PPfobhBisDTR7S6Qa67i1V5kc.jpg","t":"时失两公里","r":7.179,"y":2004,"rd":"2004-08-13","hs":0.435,"d":0.969,"mt":"movie","o":"Suk-tae抢走了本属于黑帮的钻石后，匆忙之下来到景色如画的乡村「时失里」。可是，Suk-tae不久便人间蒸发，不知所踪。另一方面，正追捕Suk-tae的探员Yang-yi亦赶到「时失里」。Yang-yi肯定没有找错地方，但偏偏找不到Suk-tae。Yang-yi唯有在「时失里」逗留一段时间，渐渐他感到这条村落邪气迫人。「时失里」的村民亦不是他想象中那样善良和纯朴……"},{"id":1280,"p":"/hA1S5HRD44rBiI8hci9ssl1qCbK.jpg","b":"/45AGyfilC8CKmKYORFLeJI76jP6.jpg","t":"空房间","r":7.818,"y":2004,"rd":"2004-10-15","hs":0.846,"d":2.665,"mt":"movie","o":"　　泰石（在熙饰）是个无所事事的年轻人，他每天骑着摩托车挨家发传单，将它塞入钥匙孔中。如果过几天传单还没有被人拿掉，泰石就会撬开锁进去小住一段时间，在那洗澡做饭拍照。作为交换，他会帮主人家做些家务、打理房间。一次，他在一所空房子里遇见了一个被丈夫施虐折磨过的女人善华（李丞涓饰）。她浑身青肿，眼神里流露着哀怨。逃走后的泰石惦记着善华，再返回她家时，恰好碰上善华的丈夫在虐待她，他当即出手，带走了她。后来，他们两个人恢复到以前的神秘生活，结伴一起寻找空房间，虽没有言语交流，却彼此默契。一次他们进入陌生人房间时，发现一具老人的尸体，他们为他办了一个认真的葬礼后就在这件屋子快乐的住下。直到一天老人的儿子找上门来，他们被当作杀人嫌疑犯带走。泰石锒铛入狱，善华被老公带走。但是故事并没有在这里结束。"},{"id":12289,"p":"/rSz4W70caojyBAIUaWQnifB8JXv.jpg","b":"/pkcW3uu862e41ol1JXEVP4RSo0N.jpg","t":"赤壁（上）","r":7.1,"y":2008,"rd":"2008-07-10","hs":1.069,"d":3.537,"mt":"movie","o":"影片以长坂坡之战开场，曹操在击溃刘备后，认为对他称霸天下有威胁的是东吴，再加上曹操钟爱的小乔誓死不从，令他大发雷霆，执意攻打东吴。孙权派鲁肃以吊唁刘表之名与刘备会面，商讨联合抗曹的事情。刘备在同意了与东吴联合抗曹的建议之后，派诸葛亮前往东吴。孙权的妹妹孙尚香与鲁肃用激将法坚定了孙权抗曹的决心，并且把周瑜召回，主持抗曹。两军最终在赤壁相遇，小乔夜探曹营，与曹操论茶道拖延时间，最终联军战胜曹军，小乔与其子平安均安然无恙。"},{"id":10703,"p":"/8x9PKE18Cuel9EnnXnDqmYBucMt.jpg","b":"/eQoMLDmceauQdIUH475VR0W7jJV.jpg","t":"七剑","r":6.2,"y":2005,"rd":"2005-07-25","hs":0.934,"d":3.161,"mt":"movie","o":"1600年间，满清虽已入关，但中原武林仍隐藏不少反抗力量，满清亲王哆格多派前朝降清高手风火连城剿杀各地违令武林人士，其中的重要目标便是位于西北边陲的反清组织天地会分舵武庄。武庄是人马。路见不平的侠医傅青主认为要解武庄之危，只有带了两位武庄青年武元英和韩志邦上天山求助。 　　天山万里冰封，住了一位擅于铸剑的世外高人晦明大师。晦明有四大弟子，其中包括大弟子楚昭南，倚仗师傅所传的绝世宝剑，希望将来可在江湖上快意恩仇；二弟子杨云骢，虽武功高强却无意再涉足凡尘。晦明大师尽遣四大弟子随傅青主、武元英和韩志邦下山，并把毕生修为炼成的七把宝剑分赠七人，展开“七剑下天山”的武林传奇。"},{"id":56485,"p":"/fDOpMqHdIdqspY0VCm6UKazhv3C.jpg","b":"/1ZeLyPTBzptKICp9yepDMd9bbhK.jpg","t":"红字","r":6.4,"y":2004,"rd":"2004-10-28","hs":0.69,"d":1.928,"mt":"movie","o":"绮勋(韩石圭 饰)是一名出色的刑警，他的生活可以说是春风得意，有着大好前程的同时，还有两个深爱着他的女人。一个是温柔贤惠的妻子秀贤(严智媛 饰)，一个是火爆诱人的的情妇佳喜(李恩珠 饰)。有一天，他接到任务调查照相馆主人谋杀案。死者的妻子庆熙(成贤娥 饰)有很大的杀人嫌疑，然而在调查过程中，绮勋却发现这个女人很诡异，浑身散发着一种奇特的、颓废的力量，让他觉得深不可测。绮勋很快就陷入了对庆熙的痴迷当中。此时，绮勋的生活出现了一些波澜。妻子秀贤有了身孕，绮勋想以此为借口和情妇佳喜一刀两断，却发现自己根本无法斩断情思。佳喜虽然表面上高朋满座，内心却异常孤独，甚至将绮勋的爱当作唯一的生活支柱。当绮勋提出分手时，她立刻陷入了绝望和痛苦之中。而秀贤，似乎并没有觉察到身边发生的一切……  在妻子秀贤面前，绮勋是亲切的丈夫；在执行公务时，是强悍甚至带些残忍的警察；在情妇佳喜面前，他又是个热情似火的情人；在嫌疑犯庆熙面前，又是个暧昧的男人。然而当三名女子的秘密一一地揭开，眼前的真相却让人目瞪口呆。"},{"id":15859,"p":"/qT27UaFZ2m1SjBVMDDR0T5Rr1xU.jpg","b":"/uIjPrp86PLiGo6PPlEOP5UctLAW.jpg","t":"我脑海中的橡皮擦","r":7.798,"y":2004,"rd":"2004-11-05","hs":0.827,"d":2.605,"mt":"movie","o":"秀真（孙艺珍饰）是一个富家女，跟男友出走却被抛弃，在便利店内与在建筑公司当工人的哲洙（郑宇成饰）相遇。未来的日子里，他们一次又一次相遇，最终彼此相爱了。  　　哲洙知道自己与秀真的身份悬殊，所以不敢轻易表白情谊，秀真向哲洙求婚。  　　就算秀真父母阻拦，他们爱情的力量还是说服了父母。  　　婚后生活甜蜜，秀真还帮忙修复了哲洙与母亲的关系。可是好景不长，秀真的记忆力开始一天比一天衰退，得了阿滋海默氏症，大脑在逐渐死亡。  　　病魔深深折磨这相爱的两人，秀真有完全忘记一切的一天，可是哲洙却无法从此丢下秀真。  　　他们的爱，能帮他们跨越记忆的考验吗"},{"id":32213,"p":"/tIo8sfUGB3YzuXCZcHNGVAaabGG.jpg","b":"/r5Se3Dcl7JBwOUBvkNRN23mf1dR.jpg","t":"人民公敌2","r":7.2,"y":2005,"rd":"2005-01-27","hs":0.415,"d":0.881,"mt":"movie","o":"　　检察署颇具争议的监查员姜哲中(薛景求饰)一向视恶如仇，他每天的工作不是始于办公桌前的阅览案件，而是成天执行埋伏跟踪等刑警第一线的任务当中。虽然辛苦，但是他依然面带微笑的迎接每一天。\r 　　直到有一天，姜哲中无意中接收到了关于明宣集团董事长韩相宇(郑俊浩饰)的案件，直觉告诉他这个案件一定有幕后黑手。从此，姜哲中开始调查不是自己负责办理的这起案件。调查中姜哲中了解到明宣高校原是自己的母校，而学校财团董事长的二儿子韩相宇又是自己当年的同窗好友。但是令人蹊跷的是，应该继承集团业务的大儿子突然遭遇车祸，此时韩相宇却急速代替了哥哥的位置，成为了新的集团董事长。而正当对财团大儿子的意外死亡姜哲中提出疑时，他的监查工作终于引起了轩然大波。对此，姜哲中以检查员的身份正式开始面对韩相宇，逐渐地，韩相宇暴力杀人、巨额贿赂、海外转移集团资金等真实的恶行面目暴露在姜哲中面前……"},{"id":30043,"p":"/rxYJw4knyfuQl70hcBObM6wt0ra.jpg","b":"/ld0GhLVT0f5p1OA5LuF77RWaw2g.jpg","t":"绿色椅子","r":6.203,"y":2005,"rd":"2005-06-10","hs":0.732,"d":2.049,"mt":"movie","o":"32岁的文姬（徐情 饰）是一个离婚女人，她与少年玄（沈智浩 饰一见钟情更发生了关系，但玄尚未成年，因此文姬被判刑。当她重新回到社会的时候，她发现玄一直在等待自己的再次出现。 他们穿越了年龄的阻隔，双双陷入了热恋之中。但这段不伦之恋受到了众多的非议，文姬无法面对此状而向玄提出分手。 分手后的文姬内心痛苦，当两人再次在舞会上相遇的时候，情感的火花再次迸发。但某天醒来，玄发现本来睡在身边的文姬不见了……"},{"id":42324,"p":"/ugGFnkcjqzwwtQiTkCHuehBkplG.jpg","b":"/i7hDmnO3f7BimMoDp38Y7P6A9oB.jpg","t":"我的老婆是大佬3","r":5.9,"y":2006,"rd":"2006-12-28","hs":0.693,"d":1.805,"mt":"movie","o":"阿玲是香港最强的黑道组织头目林会长的女儿，由于组织间的势力冲突，林会长不得不送阿玲去韩国东方派杨会长的地盘上暂避风头，而杨会长对此事也甚为重视，特意派出组织里的3号人物基哲负责保护阿玲的安全。然而无巧不成书的是基哲一行人并不知道阿玲的真正身份把阿玲当成了观光的游客无比傲慢，而身份大揭开后则是无比惊恐。中国话讲的半通不通的基哲紧急招聘延边女孩延熙作翻译，而延熙夹在这两个剑拨弩张火气冲天中的黑道人物之间，谁也不敢得罪，只能凭主观翻译，笑料百出。可是一直要取阿玲性命甚至跨国追踪的杀手们的到来使阿玲的性命危在旦夕，而她身边的所有人也被牵连……"},{"id":41338,"p":"/8WFpZSxpAJGM1emKgCSLKDWVG3y.jpg","b":"/8wIWLEQ4XII9CgSiZwVG5YyxXpR.jpg","t":"那时候那些人","r":6.565,"y":2005,"rd":"2005-02-03","hs":0.672,"d":1.785,"mt":"movie","o":"　1979年10月26日！  　　那天，展开前所未闻的事件的那时那些人们。  　　“今天，我来办！”  　　由于直升机没有位置，中央情报部金部长没有和总统一起去参加活动而来到医院做检查，他的主治医生告诉他健康状况不理想，劝金部长暂时休息。途中听到总统突然要举行晚餐聚会消息的金部长，立即决定和随行秘书一起前往宫廷洞。晚餐已经开始，看到平常和自己有矛盾的保卫部长目中无人的态度，金部长自尊心受到了伤害。趁别人不注意他叫出了自己的左膀右臂周课长和敏大领，告诉他们要暗杀总统的计划。  　　“有什么好办法吗？OK！去吧！”  　　金部长的得力助手周课长今天也忙着收拾令人头痛的事情，对于这样的生活他已经烦透了。加上突然的晚餐通知，让他心中充满抱怨。在晚餐途中金部长突然叫自己和敏大领，并告知了一个惊人的消息！  　　“让你做你就去做！这是课长的命令！”  　　回到保卫室的周课长全副武装并向四个部下下达命令。只要是命令就无条件服从的忠心部下永兆和纯朴的俊亨，警卫员元泰以及海兵出身的司机相旭，不知原因的四位部下在周课长的命令下在各自的位置上等待着金部长的枪声……  　　虽然是所有人都知道的事件，但是什么也不知道的“那些人”的故事从这里刚刚开始！"},{"id":59423,"p":"/acR9ItVZ1vgWClcCUiYtSFdvkkD.jpg","b":"/9OfDayrzaDIuIeXt4vDBFelwDtN.jpg","t":"马拉松","r":7.4,"y":2005,"rd":"2005-01-27","hs":0.645,"d":1.669,"mt":"movie","o":"　　从外表上看起来，喜欢斑马和巧克力的楚元和同龄孩子没什么两样，一样的活泼可爱，招人喜欢。但他却被诊断出患有自闭症，妈妈庆淑（金美淑饰）听到消息后绝望地晕了过去。  　　之后，妈妈为了减少病症对孩子的影响，投入大量心血，请了教练（李基英饰）训练儿子跑步，希望他能在真正的马拉松赛比赛中跑玩全程。  　　随着时光的推移，楚元（曹承佑饰）长成了20岁的小伙子，但是智力仍停留在5岁孩子的水平上。他会把弟弟当成老师般尊敬，一听见音乐就不分场合、地点的手舞足蹈，但这一切并没有影响他的目标，在良母恩师的支持鼓励下，他朝着马拉松比赛的冠军不断奔跑。"},{"id":62569,"p":"/l8OcqtnWUF3bbZJZLiX7sJ38PWF.jpg","b":"/xtR4wRlYvqExfGoHTnn6yfzeDhI.jpg","t":"外出","r":6,"y":2005,"rd":"2005-09-07","hs":0.733,"d":2.054,"mt":"movie","o":"音乐会正在进行，灯光指导仁书 把工作交给了助手后仓促离开。他是得知妻子秀真 出了车祸，赶到江原道三陟市手术室外的走廊上，在那里他遇到了舒英。原来舒英的丈夫京浩 也在同一部车上，这是婚外情。这对仁书和舒英来说比致命车祸更难接受，他们谴责爱人的出轨，但也祈祷秀真和京浩可以平安康复。 背叛婚姻情感的秀真和京浩因重伤昏迷成为植物人，而仁书和舒英也在处理事故的过程中意识到了两人之间的情感跳动，渐渐被对方所吸引。他们在汽车旅馆里住下，最终堕入情网。同病相怜的他们感受到了痛苦。就在此时，秀真苏醒……"},{"id":63210,"p":"/2o6X5tDnu40zGAi44nEz0ffUBx9.jpg","b":"/xqyIEuHYPvurCdSN3amEwV3MgnM.jpg","t":"珍妮和朱诺","r":6,"y":2005,"rd":"2005-02-18","hs":0.594,"d":1.47,"mt":"movie","o":"验孕棒告诉了十五岁的珍妮（朴敏智 饰）一个坏消息：她怀孕了。惊慌的她到学校找来同龄男友朱诺（金彗星 饰），两人不知所措。朱诺起初非常逃避，还是勇敢的珍妮带动他积极面对这一切，他们决定把这个小生命带到人间。但是，若大人知道此事，胎儿就比不能保住，于是他们要一同隐藏这个秘密。\r 　　为了能让珍妮养好胎儿，朱诺慢慢担当起男人的责任。他送报纸，买丰富好吃的食物给珍妮，半夜跑到珍妮家探望她，令珍妮大为感动，保住孩子的决心也日渐坚定。未出世的孩子，让二人度过了提心吊胆而又快乐单纯的时光。\r 　　纸包不住火，珍妮渐渐变大的肚子还是暴露了秘密，大人的责备也朝珍妮和朱诺纷纷袭来。她的孩子，她的感情，都面临着一次严峻的考验。"},{"id":11344,"p":"/vDh4YTym6BM36oYHg4OzRUH36rA.jpg","b":"/t8EDE4bkYZBaSCo7Gq8uIWtW4pV.jpg","t":"甜蜜的人生","r":7.474,"y":2005,"rd":"2005-04-01","hs":1.108,"d":4.35,"mt":"movie","o":"　　善宇（李秉宪 饰）对黑帮老大姜老板忠心耿耿，做事认真妥当的他也深得姜老板的信任与厚爱。姜老板更将自己的餐厅交给了善宇打理。\r 　　姜老板出名无情冷酷，谁都不能破坏他定下的规矩。最近他感觉到自己的情人熙秀（申敏儿 饰）可能有了别的男人，姜老板便把心腹善宇安排在了熙秀的身边，当查明熙秀红杏出墙时，善宇便将熙秀处死。\r 　　果不其然，善宇发现熙秀真的另有情人，但善宇竟然放走了他们……"},{"id":4550,"p":"/iWNz5MEc7XhmQWnLUvRljG2etdc.jpg","b":"/vAJ6qpJWDICGiQWCmGXPm5TaazW.jpg","t":"亲切的金子","r":7.5,"y":2005,"rd":"2005-07-29","hs":1.066,"d":3.974,"mt":"movie","o":"金子20岁时，就因被控“诱拐儿童”入狱而成为头条新闻，人们惊诧于她的美貌、她的年轻。在13年的牢狱生活中，有着天使般容貌的她是狱中绝对的模范。金子尽心尽力地帮助身边的每一个人，因此狱友们都称她为“亲切的金子”。表面上金子似乎比谁都诚实守纪，但内心里的复仇火焰一天也没有熄灭。"},{"id":1963,"p":"/oRsVXmDYt5hQoMHh7qZUzVwseLI.jpg","b":"/v14OIqcRTrQYzp1kuyPYH23CxFo.jpg","t":"弓","r":6.938,"y":2005,"rd":"2005-05-12","hs":0.758,"d":2.173,"mt":"movie","o":"在一望无际的大海上有两艘渔船，主人是一位年过花甲的老人（全讼挽饰），他依靠两艘船谋生，陆上的人们来这边钓鱼或看风景。老人和一位少女（韩业云饰）一起生活，她是10年前老人在岸上捡到的，此后少女再没有上过陆地。老人等着少女年满17岁时就会与之结婚。来钓鱼的男人们经常想占女孩的便宜，老人为保护女孩不得不用利箭来警示对方。一天，和父亲一起来钓鱼的大学生（徐智锡饰）在船上为神秘的少女所吸引。老人觉得事情不妙，每天监视少女并不允许她靠近大学生，而16岁的少女也逐渐对外面的事物产生好奇。大学生得知女孩儿将要和老人结婚，就决定带上少女逃到陆地……"},{"id":40452,"p":"/rF4bq29pSJVRsatf9t3mhG910cs.jpg","b":"/tmoAUPjVnazSoZ9t23PReG1SY7C.jpg","t":"哭泣的拳头","r":7.3,"y":2005,"rd":"2005-03-31","hs":0.76,"d":2.179,"mt":"movie","o":"姜泰锡（崔民植 饰）曾是叱咤拳击界的拳击好手，却因为好赌而输掉了所有的财产更欠下了巨债。自此之后，他与妻子（徐慧琳 饰）儿子过上了十分艰难的生活。泰锡让途人暴打以换取生活费用，但妻子还是无法忍受如此困难潦倒的生活，要与泰锡离婚并带走儿子。顿时泰锡为自己的生命感到悲伤，想用自杀结束这让人窒息的一切。  　　但他的内心还是无法放下他钟爱的拳击事业，他要参加一次重大的拳击比赛，也因此认识了另一名参赛者柳相焕（柳承范 饰）。  　　相焕曾是一名小混混，不务正业。因为抢劫进入了少年感化院，在监牢里他仍不改好斗的个性。随后父亲与祖母的相继离去让他备受打击，拳击成了他生活中的唯一的慰藉，于是他参加了拳击赛，成为了泰锡最后的一名对手。"},{"id":54555,"p":"/8slleMUAZ8zdqwDwLJWndsrDKkv.jpg","b":"/b5bGObHquFYVkw2HllIXthpxPYI.jpg","t":"逃学威凤","r":6.4,"y":2005,"rd":"2005-03-17","hs":0.766,"d":2.213,"mt":"movie","o":"　　才茵（金善雅 饰）这名女警精明泼辣，因为追查黑帮的任务，让她不得不重新回到校园，做会高中生。\r 　　阔别校园多年了，才茵的知识面当然跟不上其他人，而且处处保护自己怕被人看穿。班里一名大姐头慧玲（洪秀儿 饰）也看才茵不顺眼，处处为难才茵。碍于自己的卧底身份，才茵只好忍气吞声。\r 　　让才茵从阻滞中颇感开心的是她对班上一名叫鲁荣（孔俞 饰）有好感了，可是想到自己的真实身份与年龄，才茵的心中感到沮丧。\r 　　行动好不容易得到了进展，追查对象开始相信才茵，她更取得了重要的线索，但行动又发生了变数。"},{"id":85550,"p":"/mHOb6qflJnUc6cMQjhKFiEihfpN.jpg","b":"/dG029SfXDwXDeUAvw9h5bpbsKU7.jpg","t":"剧场前","r":6.9,"y":2005,"rd":"2005-05-27","hs":0.795,"d":2.354,"mt":"movie","o":"　　怀才不遇的导演金东秀（金相庆 饰）每天都流连在戏院前，沉醉在自己的思维里。最近他刚好看了好友的一部电影，他会觉得电影的情节便是自己的故事。与此同时。他遇到了电影中的女主角崔英实（严智媛 饰）。后来东秀在出席一个电影人聚会的路上，再次遇到了崔英实。  　　英实正被影迷索要签名，东秀终于鼓起勇气上前问候。 ©豆瓣"},{"id":45089,"p":"/ksfC2LQ8qRxjFhcvAvFTji439O2.jpg","b":"/nzjmMFkfCpWYZvJWczZ0oZ0LjEs.jpg","t":"血之泪","r":7.1,"y":2005,"rd":"2005-05-04","hs":0.719,"d":1.986,"mt":"movie","o":"故事发生在十九世纪的朝鲜，东花岛上发生了装贡品的船被大火烧于一旦的案件，为了调查案件的真相，朝廷派出了调查官李元奎（车胜元 饰）前往东花岛。哪知道一行人刚到岛上没多久，此地就发生了杀人事件，死者死相极为惨烈，让人不忍直视。\r 　　很快，凶手便被捉拿归案，可之后，包括被捉拿的凶手在内，死者人数在不断的增加，这也就意味着，案件的黑手依然在幕后活动着，不仅如此，有关七年前枉死的安专员的灵魂作祟的消息不胫而走，而如今遇害的人们，都是和当年事件有着千丝万缕关联的存在。李元奎和画师斗浩（池城 饰）联手查案，却苦于毫无头绪。"},{"id":50010,"p":"/rJhTDC0aDW5l7GYL3hjlATTOOBx.jpg","b":"/c1QOLYWiAO2jWev3F5zUV0IVT7G.jpg","t":"舞女纯情","r":6.3,"y":2005,"rd":"2005-04-28","hs":0.662,"d":1.74,"mt":"movie","o":"永塞（朴建衡 饰）在一次舞蹈比赛中被对手故意弄伤，自此被迫放弃跳舞事业，终日无所事事。经营舞蹈室的老板不忍永塞浪费了才华，邀请永塞重出江湖，更安排了一名从中国吉林的朝鲜族女孩张彩敏作为永塞的舞伴。永塞十分重视舞伴的到来，他也希望这是他重振名声的机会。当他亲自迎接舞伴时，到来的却是彩敏的妹妹彩琳（文根英 饰），因为姐姐快要出嫁了，彩琳便代替了姐姐。\r 　　令永塞十分震惊的是，彩琳对舞蹈一窍不通，感觉被骗了的永塞愤怒之极。距离全国大赛只有三个月的时间，永塞决定将彩琳训练为舞蹈的高手……"},{"id":18426,"p":"/7HvTGfK1szYWzfarRXHGTyxqurC.jpg","b":"/4NTM2UfehhQueBQd06DCzzHMW5i.jpg","t":"雏菊","r":7.151,"y":2006,"rd":"2006-03-09","hs":0.824,"d":2.406,"mt":"movie","o":"画家慧英（全智贤饰）是一个开朗活泼乐观向上的女孩子，而自从她的世界出现两个男人之后，一切都变的混乱不堪起来。这两个男人一个是冷面杀手（郑宇成饰），他身背几条人命却又对慧英充满了真诚的爱情，自从他第一次遇到慧英就被她的美丽和善良所吸引，但无奈的生活却逼得他不能光明正大的爱她；而另外一个男人则是个刑警（李成宰饰），他是杀手的克星，却意外在追捕中遇到了慧英，他同样被慧英所吸引，陷入了爱情。两个男人，一正一邪，即是法律上的敌人也是感情上的对手，两个男人将展开一场生死较量，而他们对慧英的感情却是如出一辙的真挚感人，三个人在残酷的现实中将何去何从？"},{"id":1255,"p":"/fdY8D6IEBFiiGYj8S4T6vHflgk7.jpg","b":"/g7HS94gk6j49mJGbIhRutnBKzbC.jpg","t":"汉江怪物","r":6.977,"y":2006,"rd":"2006-07-27","hs":1.335,"d":6.348,"mt":"movie","o":"康斗（宋康昊饰）是一个平凡又有些糊涂的中年男人，他带着女儿玄舒（高雅成饰）与家人一起生活，在汉江边经营小店，过着安静祥和的生活。康斗父亲熙峰（边熙峰饰）是一个和蔼老人，弟弟南日（朴海日饰）是家里唯一的大学生，却失业没有工作。他时常牢骚并酗酒，对现实不满。妹妹南珠（裴斗娜饰）是个射箭运动员，却常在关键时刻掉链子。一天，人们聚集在汉江边上，惊奇地发现攀在大桥的桥墩上，一只从未见过的不明怪物。突然怪物窜到了岸边，冲进围观的人群中。康斗想马上带着女儿逃离，但玄舒却被怪物抓走了，这个普通家庭遭受了空前的打击，整个城市也如临大敌，他们该如何面对怪物？"},{"id":32170,"p":"/m6VQbbvse0IEYR43KhGa4x2kUHx.jpg","b":"/uFcVCxoXdPBf4XJfyvvMTPZb9Oo.jpg","t":"女高怪谈4：声音","r":6.7,"y":2005,"rd":"2005-07-15","hs":0.621,"d":1.577,"mt":"movie","o":"具有音乐素养的女高中生英妍和唯一的好友善敏把阴森的成原女高地下室当作两人的秘密场所。善敏是个活泼的性格，可是英妍与其相反，是个不起眼的内向型女孩，深夜，英妍为了能代替咽喉癌手术后遗症不能唱歌的音乐老师喜妍在音乐课上唱歌而一个人留在音乐室练歌，独自在音乐室练歌的英妍听到了另一个练习唱歌的声音，她因为害怕，在仓惶逃跑的过程中被飞来的乐谱刺伤脖子而身亡。\r 善敏始终放不下英妍不在的空虚。在中午广播时间，善敏听到了英妍叫自己的声音，不过广播室里只有善敏自己。善敏惊吓之余晕过去了。善敏虽然害怕英妍的声音，不过总不能不顾朋友。找遍了校园各地也找不到英妍的痕迹，最后善敏想到去找平时对英妍特别好的音乐老师。当天晚上，来到音乐室的善敏看到了上吊自杀的音乐老师的尸体。\r 接二连三发生的事件让善敏因为能听到英妍的声音而害怕。善敏觉得疲惫的时候同班的超雅出现了，从小就能听到死人声音的超雅也听到了死去的英妍的声音。原来英妍的声音辗转于空中，只有的好友善敏才能听到，两人齐心协力要找出隐藏在校院内的另一个怪物。两人愈来愈接近秘密的时候，善敏和能够听到鬼声音的超雅接连遇到奇异的事情，面临生命危险。"},{"id":18422,"p":"/2K7fO2JCb0n87PG1E5L09qlgjAA.jpg","b":"/vTRrHtV6rgHDLtxtLJYRPkAk5iV.jpg","t":"悲伤电影","r":6.6,"y":2005,"rd":"2005-10-20","hs":0.623,"d":1.583,"mt":"movie","o":"本片在平行推进中描写了四段悲伤的恋情：拳击陪练河锡（车太贤 饰）厌倦了做人肉沙袋的饭碗。一次偶然的机会，他找到一份新的职业——分手代理。这份工作让他见识了太多的悲欢离合，并坚定了对女友淑贤（孙泰英 饰）的爱，但是偏偏事与愿违；身为职业女性的珠蓉（廉晶雅 饰）因为工作压力大，忽略了对儿子辉灿的呵护。当她因胃病住院后，母子在交流中都感受到了亲情的温暖；手语主播秀珍（林秀晶 饰）和消防员镇宇（郑宇成 饰）是一对恋人。不过，她并不喜欢他的危险工作。当两人终于决定结婚时，却遭遇了灭顶之灾……哑女秀恩（申敏儿 饰）与画家尚宇（李基宇 饰）在公园活动中不期而遇，他们因为一幅画结缘。由于她带着娃娃的面具，因此他看不到她的脸。但两人却在猜测中堕入了无声的爱河…"},{"id":14968,"p":"/teEAwhvEdfYPFe7scdIbcjcSUUh.jpg","b":"/1t3cpOlMmftKsK8MzFweJAftAxl.jpg","t":"欢迎来到东莫村","r":7.5,"y":2005,"rd":"2005-08-04","hs":0.828,"d":2.52,"mt":"movie","o":"朝鲜战争期间，在江原道附近一个叫东莫村的偏僻小山村。那里的人们与外界隔绝，过着自给自足的生活，他们竟不知外面有发生战争。韩国国军的表铉哲和卫生员文尚相由于逃营和掉队，来到东莫村。与此同时，朝鲜人民军的李秀华和老兵张荣熙以及少年兵徐泽基也到了东莫村。而在此之前，因为飞机坠毁，美国飞行员史密斯大尉也来到了村子。当双方士兵碰面时，剑拔弩张，后来才由紧张对峙渐渐平和下来，互不侵犯，但还是有很大敌意。在与淳朴的村民接触中，士兵们习惯了东莫村安宁的生活。后来战火即便降临到村子头上，双方的士兵们决定肩负起保卫东莫村的任务。"},{"id":38011,"p":"/tMqmbVASgigw18hbuEiDk9QZogS.jpg","b":"/noCMAp3e4HwxStyYXYpwd7BzDwD.jpg","t":"六月日记","r":6.3,"y":2005,"rd":"2005-12-01","hs":0.329,"d":0.65,"mt":"movie","o":"　　狂风暴雨的夜晚，一身穿校服的女生死于天桥之上，不久之后，同班同学亦坠楼而死。这一切是巧合还是有人蓄意而为？一个条名为“六月的日记”的线索的出现将这几出命案联系到了一起。巡警秋子英（申恩庆 饰）首先发现了其中的蹊跷，可此时命案已被判为自杀。顶着巨大的压力，秋子英执着的继续 着自己的调查。\r 　　另一方面，与秋子英水火不容的同事金东旭（文政赫 饰）在法医处也得到了惊人的消息——凶手竟然通过日记预告了下一次的杀人行动。为了找到真相，秋子英和金东旭决定暂时放下曾经的恩怨，联手破案。而事实并没有表面上所显示的那么简单，随着调查的深入，更可怕的事情发生了。"},{"id":112283,"p":"/tMz05nA9Ia9zpaNbukgfaDliqUP.jpg","b":"/iEXY8jtSD7Qa5UrA5t5xf3TfcTv.jpg","t":"你是我的命运","r":6.4,"y":2005,"rd":"2005-09-23","hs":0.673,"d":1.786,"mt":"movie","o":"石忠（黄政民 饰）是一个淳朴的农村男孩，把全部的心血都放到了他所经营的牧场中。他希望有一天，自己能够遇到一个善良美丽的女孩，并能够与之结婚。终于，他遇到了少女银荷（全度妍 饰），石忠便被这个时尚的女孩吸引了。石忠全力向银荷展开追求的攻势，但银荷刚开始十分看不起这个乡下小子，但最终都为石忠的真心实意感动。两人结婚了，原本以为这段婚姻能给双方带来幸福。但事实上银荷是有个不堪的过去的，是有关她的前一段婚姻……"},{"id":14808,"p":"/xJCi941e6YMg0dcTat3BKCcudRq.jpg","b":"/xnMUx6Nwi8hfodHSsjIBeyCSMhP.jpg","t":"墨攻","r":6.4,"y":2006,"rd":"2006-11-23","hs":0.747,"d":2.041,"mt":"movie","o":"本片是虚构的历史故事：中国战国时代强大的赵国想要一举攻打并吞并北边的燕国，而梁国位居两国之间，为战略要冲地理上的必经之地。于是赵国派遣10万大军攻打仅有4000余人的“梁城”，梁王于是向以守城著称的墨家求救。但梁国等到的却是一个其貌不扬、孤身应战的墨者-革离。于是在革离的英勇指挥下，上演了一场梁城军民团结抵抗赵军，最终以少胜多的感人故事。"},{"id":49284,"p":"/3VPb44405tS0oov3pGdOkf6P911.jpg","b":"/kXywiS3mT9G9Feslvd1bU49Wsof.jpg","t":"野獸與美女","r":6.083,"y":2005,"rd":"2005-10-27","hs":0.694,"d":1.876,"mt":"movie","o":"邱东健 有个失明的女友海珠。海珠是因为一次意外导致失明的，东健尽力帮助她得到幸福的生活，两人互相扶持。东健会把海珠工作的地方装饰得富丽堂皇，但他害怕女友某天会问自己是什么模样，不愿让女友知道他是个平凡极了的男孩，而他向海珠描述自己时，不知不觉说成是英俊男生俊何 的样子。"},{"id":32160,"p":"/hM6H0rv1IY10nzBm9APJ9GYj3Jk.jpg","b":"/2pybydPQPOrMbQqkUwkwiHMDvgO.jpg","t":"野獸","r":6.2,"y":2006,"rd":"2006-01-13","hs":0.798,"d":2.28,"mt":"movie","o":"　　張道荣（權相宇飾）性格暴躁，是個喜歡用暴力解決事情的警察。因為調查案情的關係，他需要與檢察官吳鎮宇（劉智泰飾）合作，鎮宇則是個理智靈敏的人，兩個性格迥異的人要攜手破案了。\r 　　案件揭發出了很多組織之間的明爭暗鬥。當中也牽涉到黑社會老大愈江鎮（孫秉浩飾），這名老大正想涉足政治。隨著案件的深入，愈江鎮竟然把毒手伸向了張道荣的家人，更要求張道荣跟鎮宇停止調查。\r 　　生命隨時受到威脅，兩名男人也發揮出了自己的本能。"},{"id":13407,"p":"/xXEiriyobpjWQcQuOL6mDBBJ3V6.jpg","b":"/xMSlGT3XeytPjxTJBEQ9YZz01BQ.jpg","t":"波浪预报","r":6.6,"y":2005,"rd":"2005-12-22","hs":0.704,"d":1.92,"mt":"movie","o":"　　初中时期就以认识的秀浩（车太贤 饰）与秀恩（宋慧乔 饰）两人正读高中。秀浩的成绩与相貌都一般，但他看起来非常单纯善良。美丽的秀恩是全校男生的梦中情人，但实际上秀恩早已有了暗恋的人，那个人就是秀浩。两人随后经常走到了一起，这样令很多喜欢秀恩的男孩子们非常嫉妒，非常愤怒的男生们竟然合起来打秀浩。但无辜的是他始终不知道秀恩是喜欢自己的。秀恩之后用录音邮件厢秀浩表达了自己的爱慕之情，听到了秀恩真情的告白之后，秀浩也感到了初恋的感觉。两人开始恋爱，非常快乐的过着日子。在同学们的安排下，两人在一个小岛上度过了最难忘的一天。令秀浩震惊的是，原来秀恩一直向男友隐瞒着自己患有重病的事。"},{"id":38054,"p":"/wb3Ck52AlzG2n7PfmMQf4TVCqRH.jpg","b":"/54H4ZcKqK2rOuq8RyHt69vps866.jpg","t":"奥罗拉公主","r":6,"y":2005,"rd":"2005-10-27","hs":0.686,"d":1.846,"mt":"movie","o":"　　一个可怜的小女孩在厕所里遭到后母虐打，这位后母随后被谋杀了。随后不断发生了连环神秘谋杀事件。凶手被锁定是一名女性，凶手留下的唯一线索是一幅奥罗拉公主贴画。吴警察（文成根 饰）越深入调查案件，便越觉得凶手是他的前妻郑顺贞（严正花 饰）。这场连环杀人案件是一场复仇计划。多年前，郑顺贞与吴警察的只有6岁的女儿被奸杀碎尸，辩方律师却以凶手有精神问题为理由，使凶手躲过制裁。被杀害的数人只是前奏，郑顺贞最终的目标是要杀掉当年的那个辩方律师。郑顺贞竟公开了杀人的现场，警察与传媒大众的注意力都集中在郊外的某个垃圾场。"},{"id":14763,"p":"/8v4HSTiWRR3GJqNTRZpbL5r6Pt3.jpg","b":"/jUQT3Rom2KJiUCq9GViWga4Gxxc.jpg","t":"无影剑","r":6.235,"y":2005,"rd":"2005-11-18","hs":0.594,"d":1.472,"mt":"movie","o":"国家面临灭亡，因为政治斗争不幸被流放的二王子大正贤（李瑞镇饰），准备为重建受到契丹威胁的祖国渤海国而献身。延小霞（尹素怡饰）的父母被契丹侵略者杀害后，由武艺高强的秘密组织抚养长大。她的武艺高强且功夫与众不同。临危受命去寻找被流放的王子。为了保护王子，她拿出了无影剑。在流放的十几年里大正贤是一个靠倒卖偷来的赃物为生的平民。因为经历了不得不面对的命运巨变和数十年的流放生活，他不相任延小霞，不相信她告诉他的一切，所以他选择逃跑。在逃离途中，他遇上了侵略者派来的一批刺客。幸运的是，在延小霞的帮助下，他艰难地死里逃生，然后决定随她一起返回渤海国。君和平（申贤俊饰）本是渤海国的将领，但由于自己贪婪的野心，他背叛了自己的祖国，与承诺帮助其建立王国的契丹侵略者勾结。大正贤和延小霞能否冲出重围，顺利的回到渤海国呢？一场不可避免的血战展开了。"},{"id":20969,"p":"/6Uh7FIgyzBvcM3G9m9TIMMEmmdi.jpg","b":"/sg3M27H0F4k6FPfh8Ea9qpaPChm.jpg","t":"搭讪的法则","r":6,"y":2005,"rd":"2005-12-21","hs":0.668,"d":1.766,"mt":"movie","o":"一部讲述男女恋爱关系的电影，韩智媛(孙艺珍饰)和徐敏俊(宋一国饰)都是恋爱高手。徐敏俊自称自己的fans从3岁小孩到80老妇。韩智媛是个标准的恶女，不仅行为举止不优雅，对感情也不专一，让她身旁的男人为她受尽折磨。这两个人遇到一起，都想要率先征服对方，一场俊男美女的化学大战由此展开。 恋爱高手敏俊和智媛走到了一起，他们谁也不甘落后。两人终于有机会将自己积累了多年的恋爱秘诀展示给对方，大展身手的机会来了！开始了全面行动的两人都觉得自己找到了对手，曾经百发百中的敏俊和智媛，他们慢慢发现自己的内功在慢慢减退，自己的招数常常不能受到对方的欢迎，作为恋爱高手，他们慢慢开始怀疑自己的能力。非常自信的智媛的华丽恋爱招数，逍遥自在的敏俊的恋爱秘诀，二人心里慢慢开始告别恋爱的手段，让恋情变得越来越真实。但是，真正的英雄在战争结束之前是决不会轻易放弃，最后恋爱胜利的一方就能享受到的浪漫和甜蜜？"},{"id":5488,"p":"/vcNdtkQjZ91EtZyuacA27zxD29J.jpg","b":"/eLgZPEG4994T2gjB1YtgQJrp8b3.jpg","t":"机器人之恋","r":7,"y":2006,"rd":"2006-12-07","hs":0.86,"d":2.599,"mt":"movie","o":"　　朴一顺（郑智熏），大男孩，拥有模特搬的身材以及纯真的性格，居住在新世界精神病院。住在这里的人都是有“毛病”的，一顺也是，从小遭遇家庭暴力的他养成了个习惯，那就是一遇到解决不了的问题就带上面具，他认为只有带上面具，别人就找不到他。而一顺最大的爱好就是观察别人，他一直认为自己有项特殊的技能，那就是偷取别人的“东西”，包括性格、脾气、技能、甚至心情等等任何能想到的东西，他都能偷过来。有一天，他发现了新来的女孩车英君（林秀晶），这个有着蓬蓬头大大眼小小身体的女孩成了一顺的新目标。　　英君喜欢背个大大的背包，里面转满了鼠标、电源线等东西，还有一个饭盒。但是一顺发现英君从来不吃饭，她的饭盒里装满了电池。一顺十分好奇，英君就偷偷告诉一顺其实自己是个机器人，机器人一吃饭就坏了。一顺与这个自称是机器人的女孩成了好朋友。　　英君天天照着收音机的指示行动，有时会对着电灯、自动售卖机讲话，她告诉一顺自己是在跟朋友聊天。一顺告诉英君，自己可以帮她偷任何东西，他偷来别人的歌送给英君，当英君不开心时，一顺偷出英君的心放在自己身上替她流泪。一顺爱上了英君，英君也爱上了一顺，然而英君告诉一顺，机器人不能谈恋爱。一顺对英君说：“你是机器人也没关系”。英君继续不吃饭，身体越来越消瘦，已经到了有生命危险的地步，这时一顺想了个办法，发誓一定要把自己的机器人女友“修理”好……"},{"id":45035,"p":"/9oucBWXrvBEelzUjPQheImlb8D1.jpg","b":"/eWQpSZct3VNqW2O6eQYcjywEFKS.jpg","t":"王的男人","r":7,"y":2005,"rd":"2005-12-29","hs":0.73,"d":2.039,"mt":"movie","o":"《王的男人》是根据舞台剧《尔》改编，由李俊益执导，甘宇成、李准基、郑进永、姜成妍主演的古装剧情片。影片通过两位艺人在宫中沉浮的经历，展示了朝鲜史上暴虐无道、喜怒无常的燕山君统治下的宫廷生活。该片于2005年12月29日在韩国上映，最终观影人次达1230万2831人，打破韩国影史观影人数纪录。影片获第42届韩国百想艺术大赏最高大赏、第43届韩国电影大钟奖最佳影片等七个奖项。"},{"id":26040,"p":"/pAq6pDjR8fkIVIxeZYIIEF1nd0L.jpg","b":"/5RBD3JV6hs3Xl0k3Q0xx8uee43y.jpg","t":"雾","r":6.514,"y":2005,"rd":"2005-04-28","hs":0.397,"d":0.831,"mt":"movie","o":"　　一个男人（冢本晋也 饰）从昏迷中醒来，突然发现自己置身于一间昏暗类似迷宫的房间（地下室）里，关于自己的一切完全没有头绪，记忆尽失。是幻觉，还是恶梦？然而腹部的伤口却分明清晰和疼痛着。他尝试在逼仄的空间里移动身体，小心翼翼寻找出口，其间更是目睹了地狱般的分尸场景。\r 　　终于他遇到一个同样腹部受伤的女子（藤井かほり 饰），他们共同思索着被囚禁的原因，依然没有头绪，却也渐渐逼近事实真相。女子无论如何也要找到出口，离开这个地狱般的场所。他们从陈尸池跳下，游过不知多少路途，最终回到人间，而真相却令他感慨万分……"},{"id":39021,"p":"/nMD9hVH7qdvhKTzFargPBby0QMU.jpg","b":"/3AeeyWKVXSmxPwEcSvfJ0gdb12P.jpg","t":"格斗术","r":5.9,"y":2006,"rd":"2006-01-05","hs":0.665,"d":1.692,"mt":"movie","o":"懦弱的秉泰（在熙 饰）常常挨打，多次受到凌辱后他遇到了打斗高手吴判守（白允植 饰）。早已隐居的判守以前是暴力组织的领袖，拥有一身好武功。  　　秉泰不想再被欺负了，所以她决定从判守的身上学到一招半式。但他发现打架技术再高再好，下不下得了手始终是个人的心理问题。  　　当秉泰面对好友被流氓打致重伤时，他终于挥出了自己的第一拳。但流氓并没有就此罢休，当他们奋起报复的时候，判守突然出现解救了秉泰。这时候警察的到来，秉泰才知道自己的恩师是全国通缉犯，当他正想逃到他国的时候，因为秉泰的关系让判守放弃了原计划……"},{"id":40211,"p":"/o9swBSiEFgzt41YSc2WOSHMSliu.jpg","b":"/hHnHNghDcAyXswW71W3mOEeYUjd.jpg","t":"百萬富翁的初戀","r":7.3,"y":2006,"rd":"2006-02-09","hs":0.767,"d":2.127,"mt":"movie","o":"財閥三世宰京目中無人，沒想到繼承財產的條件，是必須從深山裡的寶藍高中畢業，被迫遠離豪奢生活，宰京不情不願地踏進鄉間校園，對一切嗤之以鼻，直到他注意到班長恩煥，這個堅強獨立的女孩努力打工維生，面對宰京的無禮不為所動，卻讓他漸漸無法移開視線，然而，現實阻礙接踵而來，他真的能抓住這份幸福嗎？"},{"id":25648,"p":"/k0CtqQmLGLy2pFAyTZrfgh3lklr.jpg","b":"/oRhivY7xO3aFs1T22ttIHJfGf0D.jpg","t":"时间","r":6.869,"y":2006,"rd":"2006-08-24","hs":0.824,"d":2.411,"mt":"movie","o":"相貌在爱情中是否能敌得过时间？世喜（成贤娥 饰）和智宇（夏正宇 饰）已经相恋多年，但是世喜慢慢觉察，爱情好像被时间冲淡了，智宇已经开始厌倦这段感情。世喜惊恐，决定离开男友。半年后，智宇交往了一位新女友，他觉得她身上有世喜的味道，于是陷入了几年前和世喜热恋的甜蜜回忆中，即使新女友的相貌比世喜漂亮，但是他的爱与世喜的样子已经融为一体。智宇向新女友坦白自己的感受，却想不到，眼前的新女友正是世喜，她为了重获男友欢心，去了整容。世喜听到智宇对自己的一往情深，不禁狂喜。然而二人能否再续前缘，迎来大团圆结局？"},{"id":22536,"p":"/hb7z8cH38y3QJSFPmJJxgrQT3UJ.jpg","b":"/oNdO2VSonWIZFZNC7O4bkuFTNOh.jpg","t":"蝙蝠","r":7.093,"y":2009,"rd":"2009-04-30","hs":1.11,"d":3.609,"mt":"movie","o":"相铉（宋康昊 饰）是一位受人崇敬的神父，他目睹了很多临终病人的告解，也以主的名义送别了他们。相铉自小在教堂的孤儿院长大，领养他的是一位双目失明的牧师。牧师知道他想做一个测试抗病毒药物的志愿者，极力劝阻，但他一意孤行，希望如耶稣般以身殉道。结果，500人的项目仅他一人生还，这个奇迹使他成为被顶礼膜拜的神父。但是他内心却隐藏着一个不可告人的苦衷…"},{"id":89708,"p":"/qodkea4k0pNUmNTl5TJO2PdTqgW.jpg","b":"/tbSjemOf1nXPOjWELdaeZ7qj1iX.jpg","t":"轮回","r":8.1,"y":2011,"rd":"2011-09-16","hs":0.63,"d":1.245,"mt":"movie","o":"　　《轮回》是一场跨越25个国家的视觉之旅，Ron Fricke花费了5年之间捕捉每种文化中令人震撼的场面，试图建立人类与自然的桥梁。影片的名字“Samsara”来自藏语，Frricke希望借此诠释其独特的视觉风格。全片使用70mm胶片拍摄，才得以保证影像如此细腻丰富的质感 。Samsara是藏语，又叫做依业轮回，是表示生命流转循环的意思。编剧罗恩·弗里克和Mark Magidson用精彩的画面诠释了这一个深奥的词汇。揭示了大自然与我们生活的微妙关系。本片是曾以《天地玄黄》带来无言震撼的导演Ron Fricke时隔20年之后再出的新作。"},{"id":87295,"p":"/Z9EXmkcuz9Rb9adRaXhLAbHrlq.jpg","b":"/6UykoDkEfkgwGdhZAOPLpOVvhjU.jpg","t":"蜥蜴","r":6.778,"y":2006,"rd":"2006-04-27","hs":0.664,"d":1.684,"mt":"movie","o":"　雅丽（姜惠贞 饰）仅与一只蜥蜴为伴，她自称自己身上带有咒语。她一直孤立自己，直到她认识了新同桌赵强（曹承佑 饰）。这位新同学会相信她说的话，愿意陪在她的身边。不知为何，雅丽不见了。再见面是高二的时候，赵强以学习的名义找到雅丽，这时雅丽已不再穿着黄色雨衣，出落成一个美丽大方的女孩。两人共度的时光非常快乐，但雅丽又再次消失，赵强再次伤心。在雅丽消失的日子里，赵强当上了一名银行职员。他一直没有放弃寻找雅丽，但他雇佣了私家侦探也找不到雅丽的下落。某天，雅丽的突然出现使赵强兴奋不已，但雅丽是来道别的。 ©豆瓣"},{"id":25938,"p":"/qYFoLxfmjs3sOlOJ2Z8uO6E8bIj.jpg","b":"/9zwiELm8KlVcDiBd6z3XAIbEAwP.jpg","t":"我的恐怖女友","r":5.8,"y":2006,"rd":"2006-04-06","hs":0.653,"d":1.642,"mt":"movie","o":"尽管大学老师黄大宇（朴勇宇 饰）仪表堂堂满腹经纶堪称好男人的典范，但仿佛命中注定缺少女人缘似的，他一辈子一次正正经经的恋爱都没有谈过。眼看着自己的年龄即将跨越三十大关，依旧形单影只的他只能在心里暗暗的着急。一次偶然中，黄大宇结识了美丽知性的新邻居李美娜（崔江姬 饰），他鼓起勇气提出了约会，没想到李美娜兴然应允。"},{"id":54558,"p":"/v9WfZkonNNoat4DCgnbA5wdCsCQ.jpg","b":"/awdcESQgGKRDR9vNDSJg6R0BBrB.jpg","t":"圣诞出逃记","r":5.6,"y":2006,"rd":"2006-03-30","hs":0.551,"d":1.27,"mt":"movie","o":"郑翰秀，他的名字怎么会偏偏跟传说中大名鼎鼎的厉害人物的名字一模一样，所以去哪儿都会引起很大的误解！虽然每天喊着平安无事，可是却从转学的第一天开始，包括校长、全校学生都喊着“那个人回来了~”并开始渐渐地回避他……"},{"id":58069,"p":"/3dm5h7I4dnPyjlbNUKAje2uiwIg.jpg","b":"/7mnzL4UupfwUs9HiuHBTUDlNPGZ.jpg","t":"华丽的假期","r":6.9,"y":2007,"rd":"2007-07-25","hs":0.748,"d":1.96,"mt":"movie","o":"1980年，住在光州的出租车司机姜民宇（金相庆饰）和弟弟姜振宇（李俊基饰）过着平凡的生活。从小父母双亡的兄弟俩感情深厚，民宇呵护照顾着梦想成为法官的弟弟，一边喜欢着护士朴申爱（李瑶媛饰），彼此经常去同一个教堂，情意萌生。\r 5月的一天，想象不到的恐怖突然降临，无辜的学生、市民被军队士兵殴打施暴，甚至残杀。惨案发生，眼看着亲人、朋友一个个成为冤魂野鬼，在退役将校出身的朴兴洙（安圣基饰）的带领下，在愤怒中爆发的“市民队”开始了十天的战斗..."},{"id":2015,"p":"/9CIL8KlVQW1huDEMXTqN8ZLjiKg.jpg","b":"/bJd4hoeLCQIqqZnyQ9W1Bh5dIY7.jpg","t":"密阳","r":7.19,"y":2007,"rd":"2007-05-23","hs":1.056,"d":3.63,"mt":"movie","o":"申爱（全度妍饰）带着儿子来到亡夫的故乡——小城密阳。她在那里开了一家钢琴学院，希望和儿子寻找一段崭新的人生，让儿子在亡夫小时候成长的地方成长，感受密阳的阳光和人情。然而车在半路抛锚，幸遇宗灿（宋康昊饰）前来相助，他是名汽车修理厂的老板，平凡的他热心地帮申爱找房子、拉拢客户，定制奖牌，然而这过分的热情让申爱感到不安，只得坦白告诉他不要打自己主意。一天灾难不幸降临到申爱和儿子身上，她几乎丧失了继续生存的勇气，直到宗教给了她精神救助。然而，信教之后的心灵也没能平静多久。申爱很快又陷入自我矛盾的分裂中，转而不信任它并报复性地攻击。在整个过程中，只有宗灿一直陪伴在她身边，直到申爱重见一缕阳光。"},{"id":32159,"p":"/ffq1grgnEnD3Hn1GpnyKsaUvvCq.jpg","b":"/kRS48CLQvmnJeGkNyB6EpzKb9h8.jpg","t":"生死决断","r":6.2,"y":2006,"rd":"2006-04-27","hs":0.708,"d":1.868,"mt":"movie","o":"毒贩李尚道(柳承范饰)管理着有三万顾客的黄金区域，住着豪华公寓，享受着荣华富贵。但有一天被刑警道京长(黄正民饰)抓住了弱点，于是在道京长的威胁下不得不协助道京长一宗棘手的案件，不幸的是案件没能破获主谋张哲逃跑了，毒贩尚道却不小心进了监狱。\r 上一次案件的主谋张哲再次进入刑警道京长的视线，于是道京长又找了已经出狱的尚道，想与尚道合作把张哲给抓住。但是已经因为道京长坐牢8个月的尚道这次却怎么也不同意。道京长为了让尚道同意保驾护航似的让尚道夺回了原来属于他的贩毒领域，尚道还从道京长身上获得了巨额的事业基金。尚道潜入到了张哲的组织，开始了自由的贩毒，道京长睁一眼闭一眼，目的只有一个希望从尚道那里得到有用的信息。\r 为了能把张哲绳之于法，道京长不得不潜入道毒品流通的核心地毒品制造现场。但是沉迷于贩毒生意的尚道已经3个月没有给道京长消息了，道京长的忍耐到了极限。尚道收了道京长要保护他的保证书后才告诉了道京长毒品制造者的行踪。道京长埋伏在张哲与毒品制造哲交易的附近，而这时尚道趁机拿到了张哲价值巨额的毒品。\r 道京长原本要一网打进张哲和毒品制造者，但是在现场却意外的遇到了麻烦，同样，想趁张哲慌乱之际彻底想把毒品市场掌握于自己手中的尚道也遇到了意想不到的障碍。各自都向着自己目标奔跑的两男人，他们的“生死决断”将走向意想不到的结局……"},{"id":18514,"p":"/oltpSl3hEwJnwRj674K0BJiZvvN.jpg","b":"/usnSs0fHKBiaQvR60Zl551yoYep.jpg","t":"第二次爱情","r":6.6,"y":2007,"rd":"2007-06-20","hs":0.602,"d":1.395,"mt":"movie","o":"苏菲（维拉•法梅加 饰）与丈夫安德鲁（大卫•麦金尼斯 饰）深爱彼此，幸福的他们一直想要一个孩子，多年来苏菲都无法怀孕。不忍丈夫痛苦的苏菲一直像借用他人的精子让自己怀孕，一天她在诊所遇到了心中的人选。 被苏菲看中的人叫金志河（河正宇 饰），跟苏菲丈夫一样是名韩国人。由于他非法滞留而被医院拒绝了捐献精子从而得到报酬。 苏菲以300美元每一次的价钱与志河交易，直至苏菲怀孕。没想到两人渐渐产生了感情，与此同时苏菲也发现自己已经怀孕了，并要求不再与志河见面。早已爱上对方的两人饱受相思之苦，苏菲再次出现在了志河的面前，可是好景不长，苏菲的丈夫发现了真相……"},{"id":23538,"p":"/OIHOoQA6ebAbBES0XqFwt5XeeN.jpg","b":"/nHeUqmbEjtth8XqaTgyw85WNXBQ.jpg","t":"卑劣的街头","r":7,"y":2006,"rd":"2006-10-17","hs":0.814,"d":2.359,"mt":"movie","o":"赵炳斗（赵仁成 饰）是一个三流社团的小头目，家中有两个弟妹，母亲身体不好，生活困顿；他在社团里也混得不如意，老大不器重，净派一些当街打架、恐吓收债的小事情，本来应该他接手的游戏厅也被别人抢了功。\r 炳斗的同窗好友金珉浩（南宫民 饰）是一个不得志的小导演，为了拍黑帮片，找炳斗体验生活；在金珉浩的帮助下，炳斗也和初恋对象姜贤珠（李宝英 饰）重逢，但是炳斗黑社会的身份让贤珠心存芥蒂。\r 终于，炳斗抓住了一个机会代替了老大，在社团中地位大大提升，他帮助清理拆迁中的钉子户，使社团新开发的房地产项目大获成功，自己也从中分了一杯羹；在他坚持不懈的努力下，贤珠渐渐接受了他的感情，他也答应退出黑社会，过平淡的生活。\r 金珉浩的电影因为真实而深受好评，炳斗到电影院观看，正是这部电影，改变了二人的生活，事情往不可控制的方向发展。"},{"id":57270,"p":"/kLIXHdWBCT6CaLJK5aJ7kcq4jGB.jpg","b":"/f1pqudQ5B84qhHAhtmnFTl8uYwk.jpg","t":"殴打诱发者","r":5.672,"y":2006,"rd":"2006-05-31","hs":0.664,"d":1.685,"mt":"movie","o":"过于亲切容易引起误会，而小小的误会容易引起冲突，而小小的冲突容易引发一个血案……"},{"id":20605,"p":"/6WaXEpEwDMXEuPNBwJFtPPCMuqA.jpg","b":"/e7ALownnual6u8tRmyQN0As7qXO.jpg","t":"暴力城市","r":6.6,"y":2006,"rd":"2006-05-25","hs":0.867,"d":2.638,"mt":"movie","o":"首尔重案组刑警郑泰秀（郑斗洪 饰）接到好友吴汪才的死讯，于是赶回十年未曾亲近的故乡。葬礼上，郑泰秀与昔日的好友张弼虎、东焕与石焕（柳昇完 饰）兄弟俩重逢，原来他们五人在学生时代就是要好的朋友，已经是帮派大哥的张弼虎发誓为汪才报仇，郑泰秀也感到汪才之死并非出于地痞闹事那么简单。分头调查汪才死因的郑泰秀和石焕各自遭到年轻人团伙的截杀，经过一番拼斗始得幸免，但二人也渐渐触碰到了幕后的真相，原来，在吴汪才将自己的帮派交给张弼虎接手之后，他们生活的村镇被划为旅游开发区，利欲熏心的张弼虎勾结首尔势力，试图侵吞村民们的土地……"},{"id":54659,"p":"/6QJqo2bsqlGW6VEvB6KJSfEieY3.jpg","b":"/6bFE0lj2QkcNc6Y9CTSdlqr0WPE.jpg","t":"海边的女人","r":6.271,"y":2006,"rd":"2006-08-31","hs":0.712,"d":1.885,"mt":"movie","o":"　　影片讲述了4个30出头的男女在海边旅行所发生的故事，洪尚秀一如既往地把镜头对准都市男女，叙说不完的情爱。"},{"id":43987,"p":"/hdT2V0dhELpDsQMSNqIg4N8zDLf.jpg","b":"/uJKs0NRENwxegDs00WjUCPsDH7I.jpg","t":"没教养的家伙","r":6.5,"y":2006,"rd":"2006-08-24","hs":0.64,"d":1.59,"mt":"movie","o":"“他”（申河均 饰）是个有梦想的杀手，“他”的梦想很特别，就是想变得口齿伶俐。“他”的舌头总是无法很好的表达自己，为了有足够的钱做整形手术，他接了很多生意，杀了很多人。可是他内心莫名有种说不出的滋味，他感觉自己太过分了，为了自己的私欲而杀死那么多人。\r 　　后来，他跟一名叫“芭蕾”（金珉俊 饰）的人合作。芭蕾同样是个杀手，芭蕾跟他说，杀人的时候可以专门挑一些社会败类，这样既可赚得金钱也不会使自己的良心过意不去，因为他们觉得自己正为民除害。\r 　　他们就是秉承这个宗旨赚得了让“他”做手术的钱，他们的身份特殊，与他人的接触甚少。一个女孩（尹智惠 饰）走进了“他”的生活，内心寂寞的“他”认为自己找到了最爱，而且他也有足够的钱可以实现自己的梦想，但现实并不是想象中简单。"},{"id":63963,"p":"/pq0IVXJOuIGHC0AqCkqiMazevNb.jpg","b":"/vn4bYPJ7l2NZcdYnoboxx1czA4u.jpg","t":"我们的幸福时光","r":7.024,"y":2006,"rd":"2006-09-14","hs":0.75,"d":2.049,"mt":"movie","o":"身为大学讲师的柳贞（李娜英 饰）表面虽然风光，可是她一直受小时候被堂兄强奸的惨痛经历困扰，因此她非常不满意母亲息事宁人的做法。她不相信爱情，也不相信命运，她更有过三次自杀未遂的经验。她即使极不情愿，而她还是在姑妈的安排下到了劳教所去。在里面她认识了因谋杀而被判死刑的润秀（姜东元 饰）。因为同样有被母亲抛弃的命运，同样感到生命的绝望，两人很快放下了戒心，从相知相识到相恋，彼此温暖着，慰藉着对方的心灵。但正当他们爱得激烈，润秀的刑期也即将来临……"},{"id":38015,"p":"/fYScZQpBpdeJ1Is6tj7V6yIHukW.jpg","b":"/qBpup0yPaLPxmSu3TQHwchhqdFb.jpg","t":"老千","r":6.9,"y":2006,"rd":"2006-09-28","hs":0.788,"d":2.227,"mt":"movie","o":"电影《老千》讲述的是关于“欲望”的故事，死到临头才意识到一切只是一场梦。通过赌博反映了人们的欲望，同时也告诉我们从中应该吸取的教训。"},{"id":14044,"p":"/xaWLv99b018LUhaHCbKXQqeKQku.jpg","b":"/cSR493LjJxDmRy3hPpk9YCPHfZn.jpg","t":"集结号","r":6.9,"y":2007,"rd":"2007-10-09","hs":0.729,"d":1.884,"mt":"movie","o":"1948年解放战争时期，连长谷子地（张涵予 饰）率领九连47名战士在汶河岸执行掩护大部队撤退的任务，团长刘泽水（胡军 饰）下令，以集结号为令，听见号响就撤退。　　惨烈的战争在炮弹的轰鸣中开始，九连的战士死伤惨重，排长焦大鹏（廖凡 饰），牺牲前说自己听见了集结号，谷子地自己没有听见，他决定死守阵地。九连打退了敌人三次进攻，炸毁二辆坦克，歼敌无数，全连除连长谷子地，47人全部阵亡。　　这场战争改变了谷子地的人生。由于部队改了编号，谷子地找不到组织，九连牺牲的烈士们也被认定为失踪。谷子地开始了艰难的寻找，为九连的兄弟们讨个说法，也为了探明当年集结号的真相。"},{"id":40122,"p":"/huMHOLOcYoXgJlenUmfLA6NosEZ.jpg","b":"/3gkRbZtsdgCaKQSgWeBT2Gekjfu.jpg","t":"黑帮高中","r":6.6,"y":2006,"rd":"2006-10-19","hs":0.592,"d":1.411,"mt":"movie","o":"1991年，在李尚浩（郑京浩 饰）、金再九（李泰成 饰）和金昌柏三个好友升入高中的第一天，尚浩和昌柏便因为踢球引起的争执同再九的小学同学曹洪奎、崔京哲不打不相识。五人相聚一泯恩仇，尚浩突发奇想将几人组成踢球社团，加上曹洪奎介绍来的同学尚石，六人团体“老虎会”宣告成立了。在男校生活中，尚浩等人难免卷入打架事件，于是老虎会在旁人眼中似乎不再是单纯的足球社团。尚浩偶然结识了神秘的女高学生郑洙慧（张熙珍 饰），两人开始为对方身上的特质所吸引，然而郑洙慧的前男友是另所高中的不良团伙头目韩中石。韩中石不甘为郑洙慧疏远，疯狂报复老虎会众人，事情开始向不可收拾的地步发展……"},{"id":14538,"p":"/vIZyykQmjKVgfNiNBNIG4bxa2Jf.jpg","b":"/i9rOssqYdCpUGSJoWLXEJuwgx40.jpg","t":"三国之见龙卸甲","r":6.2,"y":2008,"rd":"2008-04-03","hs":0.967,"d":2.937,"mt":"movie","o":"三国乱世，战火纷争。面对魏军强势压境，初任工兵的赵云主动请缨，借助军师诸葛亮以攻为守的策略，立下劫寨扰敌的大功。随后的长坂坡一战，赵云单枪匹马杀入曹营救回幼主，从而一战成名。随后并被委以重任与黄忠老将军一起出征定军山，收取汉中，奠定蜀国基业。不过此役，由于黄忠心急想争头功提前出兵，却中了曹操的奸计伤亡惨重。危机之时，赵云及时赶到救出了黄忠和罗平安，并在诸葛亮妙计的帮助下，烧掉曹军粮草扭转战局立下大功。赵云也因此荣升五虎上将，而身为同乡兄长的罗平安心中却是百般滋味。时间就在战争中飞逝而过，蜀国的五虎大将也先后辞世。在诸葛亮的再一次灭魏大计前，赵云坚持做先锋大将，却在凤鸣山前遇上曹操10万大军，面对人生的终极之战，赵云该如何应对？"},{"id":15067,"p":"/eFdJCtBBbtMenYNqnPnGboQ4p3U.jpg","b":"/gec3e76TRGUBx1Ut0c6yuSahVDp.jpg","t":"好家伙、坏家伙、怪家伙","r":7.168,"y":2008,"rd":"2008-07-16","hs":1.168,"d":4.212,"mt":"movie","o":"　　上世纪三十年代，世界局势动荡不安。日本入侵朝鲜，使得大批流亡者涌入与朝鲜接壤的中国满洲，这片荒芜的平原很快成为不法之徒的栖息场所和暴力乐园。  貌不惊人的小土匪尹道九（Song Kang ho 宋康昊 饰）只身打劫甘道线火车上的几名日本军官和银行家金丸。同一时刻，冷血匪首朴昌二（Lee Byung Hun 李秉宪 饰）亦率部众劫停火车，其间更与赏金枪手朴道元（Jung Woo-sung 郑宇成 饰）发生火拼。混乱中道九卷走日本人财物跳车逃跑，各方势力却对他穷追不舍。不久道九醒悟，原来土匪和军人的目标不在他手中的财物，而是一张大清国在满洲里的藏宝图……"},{"id":25647,"p":"/nt3JuZL3vmiEYrpo50isfglvEte.jpg","b":"/3Wr9M9Pee1kLgfbRSrG0LHy0GsP.jpg","t":"呼吸","r":6.681,"y":2007,"rd":"2007-04-26","hs":0.791,"d":2.154,"mt":"movie","o":"生无可恋的死囚张真（张震 饰）知道自己剩下的日子不多，在他想要自杀之际，他又想要多活几天而放弃了马上死去的念头，继续感受冰冷的监狱，他也知道不用自己动手，他离死亡也不远了。 原本生活幸福的的室内设计师妍（朴智娥 饰）面对丈夫（夏正宇 饰）的外遇，顿时倍感失落伤心。无意间，她在电视上看到了死囚张真的有关报道，恻忍之心油然而生，便前往监狱探望张真。 不知为何，妍把小时候徘徊死亡边缘的经历告诉了张真这名陌生人。妍想为张真做些事情，因此常常寄给张真礼物。妍的出现，再次带给了张真生活中的温暖。后来两人发展出的恋情，遭到了妍的丈夫的阻止。"},{"id":25937,"p":"/fYMrxZ5CNT2z76sOcjeasDvdFTK.jpg","b":"/zQKwwd0weLIIS71UVBlwzGySyut.jpg","t":"那年夏天","r":6.794,"y":2006,"rd":"2006-11-30","hs":0.785,"d":2.215,"mt":"movie","o":"让所有女人都倾心的伊硕英（李秉宪饰）教授，为了寻找初恋情人徐静因（秀爱饰）来在电视台做节目。而电视台的冒失鬼记者洙真（李世恩饰）和自命风流却总搞乌龙事件的制片金央宿（刘海镇饰）想挖掘一下这件事情的始末真相，于是两个人来到了伊硕英教授大学时期进行支援劳动的乡村。他们在寻找当年知情者的同时发现只要听到这个名字的人反应都很不同寻常。线索越来越多他们见到了当年和徐静因很亲近的好友和当时同伊教授一起劳动过的献均洙（吴达庶饰）教授，于是得知了当年那一段另人瞪目结舌的爱情故事。  1969年夏天，从首尔下到农村参加劳动的大学生们，意气风发，活力无限在那段年轻的岁月里最帅的小伙子伊硕英也是其中之一。为了躲避老爸的“破害”不得已来到农村的伊硕英总被人叫成懒骨头，游手好闲的人，可是他什么都不在意，直到有一天他一见钟情的遇到了静因。失去父母，一个人孤单生活的静因虽然孤独但很坚强，硕英被她的单纯和坚强深深吸引着，静因的心也渐渐的向英俊的硕英靠拢，恋爱中的两个人心情着享受着爱情，可是时间不知不觉的在两个人的世界外坚定不移的走过了夏天，农场的劳动即将结束。可是他们的离别却在一个意想不到的时刻来临了。"},{"id":19486,"p":"/3rb2wLRWG7aVQ6y6yjPhzZRQBIT.jpg","b":"/g5S99QOptmAp7jJ6ujpmeveZmPP.jpg","t":"我的机器人女友","r":7.3,"y":2008,"rd":"2008-05-31","hs":0.913,"d":2.635,"mt":"movie","o":"生日没有任何人祝福，这样过着寂寞生活的大学生次郎（小出惠介饰）在20岁生日那天突然遇到了生命中的那个“她”（绫瀨遥饰）。二人共渡了一个美好的夜晚。是夜，“她”从次郎的眼前消失了。一年后的生日，本以为还将回归寂寞生活的次郎再次遇到了 “她”。这一次，“她”讲出了惊天的故事：“我是未来次郎你创造的机器人，回到过去来保护你免受灾难。”就这样，“她”住进了次郎家中，开始了与次郎的同居生活。机器人女孩不仅在家里照顾次郎，而且还去大学和打工的地方看次郎。她利用特殊能力屡屡帮助次郎，还把他带往过去享受快乐的时光旅行。次郎渐渐爱上了她，爱上了这个没有情感的机器人。为了让她嫉妒，次郎故意和别的女孩约会，然而机器人根本不懂什么是嫉妒。绝望的次郎一气之下把机器人女孩赶出了家门，随即独自一人伤心不已。一天，大地震突然爆发，次郎坠楼濒危。在混乱的局面中，次郎与机器人女孩意外重逢。他们之间的爱创作出奇迹，战胜了次郎死于事故的命运，超越了生物人与机器人的隔阂……"},{"id":32158,"p":"/7tU1PqZWXIyADbPEy3HuFbAXDpp.jpg","b":"/axvA2FtmG7sjc4ZGrSoRvujWSPf.jpg","t":"中天","r":5.8,"y":2006,"rd":"2006-12-20","hs":0.693,"d":1.806,"mt":"movie","o":"驱魔武士李阔（郑宇成饰）在帮助村子里的人后遭遇背叛，遇到追兵，无意中进入死亡的世界“中天”。等待幻生的灵魂在中天的世界里停留49天，李阔与恋人小花（金泰希饰）遇见，莲花已经成为了守护中天的天神小花，完全不记得与李阔过去的所有回忆。因为冤鬼的叛乱“中天”处在危机中，小花拿着拯救中天的“灵体项链”（神石），所以成为了冤魂们的公敌。很巧的是这些冤魂都是驱魔武士在人间时候的朋友。驱魔武士的原首领出于复仇心理，妄图改变世界，就到处追杀小花，以取其神石。为了守护小花，驱魔武士李阔免不了要于曾经的朋友展开一场大战[2]  。"},{"id":18377,"p":"/5GZcPeNyEfvBSMocooEi8MP0x60.jpg","b":"/j9SW48pEJpbBJoeLN45QdmN2ZNV.jpg","t":"丑女大翻身","r":6.8,"y":2006,"rd":"2006-12-14","hs":1.348,"d":6.449,"mt":"movie","o":"　　身高169cm，体重95kg的韩娜（金雅中 饰）是个向往爱情的普通女子，她拥有动听的嗓子，可是只能做歌手亚美的幕后代唱。她暗恋着制作人韩尚俊（朱镇模 饰），尚俊十分欣赏她的嗓音，可是她深明尚俊是不会喜欢丑陋的自己的。韩娜决定到美容院整容，整形成功后，她便参加了新任歌手的选拔。动听的嗓音同样吸引了尚俊，决定把她捧红。她害怕尚俊会认得她，更为自己起了个名字叫珍妮。珍妮很快便窜红了。亚美感到自己的地位受到威胁，于是开始调查珍妮的身世。众人都知道了珍妮的故事，可她无法面对支持她的歌迷，在台上一反常态，她感觉自己失去了自我，到底接下来她将如何面对突如其来的改变呢？"},{"id":52444,"p":"/q6wYoU9hAe5ZKjbdKN3z8j22wvL.jpg","b":"/3Vgbq364enirFB3qEbP9oNO5I5W.jpg","t":"勾引罗宾","r":6,"y":2006,"rd":"2006-12-07","hs":0.474,"d":1.025,"mt":"movie","o":"　　在众人的眼里，罗宾（丹尼尔·海尼 Daniel Henney 饰）是一个个性十分古怪难以捉摸的人，仿佛有无数个人格居住在他的脑袋里，但没有人能够抵挡他周身所散发出来的那种魅力。一次车祸中，罗宾和敏濬（严正花 饰）相识，不幸的是，罗宾一心只想要敏濬在车祸中负全责，而敏濬一心只想逃跑。\r 　　敏濬正处于人生的低谷期，刚刚被男友劈腿的她遭遇了车祸，之后还要被这个叫做罗宾的刻薄男人死缠烂打，更让她抓狂的是，这个罗宾不是别人，正是自己的新上司，而她偏偏被任命为了罗宾的助理。在吵吵闹闹的日常生活中，罗宾和敏濬之间的关系逐渐发生了微妙的变化，性感火辣的敏濬能否成为众人心目中的“王子”罗宾的灰姑娘呢？"},{"id":49283,"p":"/nMdHmxfRSzkMeAd6dUtHScMRDi6.jpg","b":"/nvtb7j1eYr2ujgLYs7nF6usjhv7.jpg","t":"向日葵","r":7,"y":2006,"rd":"2006-11-23","hs":0.828,"d":2.424,"mt":"movie","o":"　　泰植（金来沅 饰）自高校退学，变成为了黑社会的小头目。每次喝完酒打起架来的毫不保留，激烈时甚至越战越勇，于是大家都给他取了一个叫“疯狗”的绰号。  　　但泰植后来还是锒铛入狱了，被假释出来的他仿佛变了另一个人似的。对仇人也熟视无睹的态度令众人十分疑惑。他终日拿着一本手册，原来里面记录了他生活中要做的平常事。这是他在监狱里便记录的手册，他要对自己约法三章，要令自己变好。  　　手册是德子给他的，他特意找到了这位老人。德子对待泰植犹如自己的亲生儿。但德子的女儿熙洙却总对泰植恶言相向，实际上她并不讨厌泰植。他们三个人正要开始他们的新生活，但谁都不相信，泰植愿意改过自身。"},{"id":104176,"p":"/pKK4zXvInTEPrZVqX8QbefkJpq7.jpg","b":"/zf2bEdkV2i9kJEUKiFs7K2qWksR.jpg","t":"那家伙的声音","r":6.6,"y":2007,"rd":"2007-02-01","hs":0.597,"d":1.379,"mt":"movie","o":"　　电视台主播韩京培（薛景求 饰）的儿子被绑架了，绑匪（姜东元 饰）打来电话要求1亿韩元的赎金，京培不得讨价还价。京培与妻子智善（金南珠 饰）都十分着急，无奈之下只好报警了，警方很快展开了调查。  　　警方的高科技调查方式对于狡猾的罪犯来说根本起不了作用。唯一有用的证据便是绑匪打来电话时被录下了的嗓音。一把低沉而且毫无感情的嗓音。案情一直没有进展，京培与妻子连儿子的死活都不知道。于是京培决定自己出面，偷偷向绑匪提出见面的要求。"},{"id":22520,"p":"/vHnb5dUHszS54Jm26VqBnsQt7ui.jpg","b":"/wsHuH5Y3WBqA9xdhvmIbvY101PW.jpg","t":"阿阿奇与西西帕克","r":6.284,"y":2006,"rd":"2006-06-28","hs":0.666,"d":1.696,"mt":"movie","o":"未来，科技昌明，城市成为中心，也是能源的集中地。 危机不会因为人类的进步和发展而消失，相反，愈演愈烈的能源争夺反而让人类世界不得安宁。“Hard”是一种能够产生巨大能量的物质，但伴随而来的是巨大的毒性挥发，如果稍有不慎，没有一流的科学家作为保障，那么它将成为人类的致命杀手，一件足以令人类文明毁于一旦的终极武器。 两个跑江湖的少年“AAchi”和“Ssipak”，生活最大的目标就是为了吃饱穿暖，简单说是为了生存，却因为一场意外，被卷入到了“Hard”能源的争夺战之中，命运从此彻底改变了，而自己也开始了从此无法预测的亡命之旅…… 在这个过程中，他们邂逅了与外貌极不相符，非常吵闹的三流女演员“美丽”；这个拥有蓝色身段的美女成了他们的冒险的一份子，也是他们旅途中的开心果。当然，还有负责追查能源去向的警探“狗鼻子”，他信奉“最烈性的武器和拳头是惩戒犯罪的唯一方法”，现在，他的目标就锁定在了“AAchi”和“Ssipak” 的身上…"},{"id":8938,"p":"/eqigcYzr8NM51oDfrWNvcOS3sG6.jpg","b":"/hUpP1NUVKCg66xFBWjSSxaLzJx9.jpg","t":"东京！","r":6.927,"y":2008,"rd":"2008-08-16","hs":0.777,"d":2.005,"mt":"movie","o":"　　《室内设计》\r 　　弘子（藤谷文子 饰）和怀揣导演梦想的男友阿明（加濑亮 饰）来到大都会东京，手头拮据的他们只得暂住在弘子好友清水朱美（伊藤步 饰）的公寓中。为了生计，两人四处寻找工作和住处，却一路坎坷。阿明的作品终于在一家小影院上映，望着男友喜悦的样子，弘子愈发感到自己的一无是处，就像一把被人丢弃的椅子一样……\r 　　《梅德》\r 　　身形扭曲、举止怪异的狂人梅德（Denis Lavant 饰）从下水道钻出，暴走街头，骚扰路人。几天后，他拿着偶然找到的二战时期的手雷出现，并将其一一掷向人群。军方将其抓获，开庭审判。而与此同时，要求处死梅德和要求释放梅德的呼声此消彼长。这个怪异之人俨然成为了狂热时代的偶像……\r 　　《震动东京》\r 　　某男（香川照之 饰）是一个十年未走出家门的御宅族，他讨厌阳光，害怕与人接触，成堆的书籍构成了他全部的世界。某天，他偶然瞥见送货女孩（苍井优 饰）的面容，突如其来的地震更将封闭的二人拉近。某男发现，他无法继续呆在家中……"},{"id":19627,"p":"/2NTLBQSDToagj8syOIP7d6NwXpC.jpg","b":"/1TYQW1GEKUvhAU1742RbJRiJZpL.jpg","t":"武林女大学生","r":6.519,"y":2008,"rd":"2008-06-26","hs":0.711,"d":1.735,"mt":"movie","o":"女主角小惠在影片开始以“武林高手”的身份出现，是个典型的“野蛮女友”型人物，然而在偶遇爱情后，一改往日形象，开始向温柔贤惠的“传统女友”回归。在爆笑的喜剧中穿插温馨浪漫的细节，这些感人的线索既合乎情理，又使得使影片保持时快时缓的节奏，让观众无法抗拒地欢笑、落泪，然后心中留有一丝淡淡的温情。"},{"id":70131,"p":"/3TYf4SsSLrUeCC0U4GHhYCDvMmi.jpg","b":"/hu9mGr9y78dov6ofJmq3UiXySk4.jpg","t":"热血男儿","r":6.8,"y":2006,"rd":"2006-11-19","hs":0.676,"d":1.732,"mt":"movie","o":"　　在文(薛景久饰)与民在是为同一个黑帮效力的混混。在一次执行任务中他们俩措手杀了无辜的人，并且在文的搭挡民在也在此次事故中不幸死掉。看到死去的搭挡，在文发誓要为民在报仇。黑帮里来了个新手叫治国(赵汉善饰)，在文和治国一起找杀死民在的大植报仇，来到了蜂桥。\r 　　曾经是跆拳道希望之星的治国因为妈妈的病不得不放弃跆拳道运动加入了黑帮。他的第一个任务就是去蜂桥与在文一起进行报复。在文表面看似冷酷其实内心深处孤独中透着一个善良的心。但是因为报复心重，在文的报复行动没有人可以撼动。\r 　　离计划报复的日子还有一星期，在文试探蜂桥周围的环境，并有意来到了仇人大植妈妈(罗文姬饰)开的餐馆里吃饭。原来大植的妈妈一直把在文当成是亲儿子，所以给他准备的午饭就像是母亲准备的饭菜一样。这让在文有些彷徨了。不过，报复日期终于到来，在一个空旷的教室里在文和大植对峙了起来……"},{"id":28796,"p":"/8xfmq00548jmuHIfjwsMAjQHhDM.jpg","b":"/a32g4bKukYVkfzZtddNeeLMyM50.jpg","t":"如龙","r":6.6,"y":2007,"rd":"2007-03-03","hs":0.642,"d":1.542,"mt":"movie","o":"　十年牢狱之苦后，“堂岛之龙”桐生一马（北村一辉饰）在恩人风间的嘱托下回到了神室町，当初的他背负着杀死老大罪名而入狱，但恩怨并未了结。他一出来就被很多人盯上，这其中就有他称呼为“真岛哥”的真岛吾朗（岸谷五朗饰），他死追着桐生不放。\r 　　在另一边，银行发生劫案，一百亿元神秘消失。以此同时，桐生一马遇见一个带条狗在找妈妈的小女孩遥（夏绪饰）。桐生还要找到失踪不明的女友由美（高冈早纪饰）和恩人风间，最亲密朋友锦山的背叛，谜一样的韩国人。所有矛盾汇集到了一起，桐生开始了与命运的无畏搏斗。　十年牢狱之苦后，“堂岛之龙”桐生一马（北村一辉饰）在恩人风间的嘱托下回到了神室町，当初的他背负着杀死老大罪名而入狱，但恩怨并未了结。他一出来就被很多人盯上，这其中就有他称呼为“真岛哥”的真岛吾朗（岸谷五朗饰），他死追着桐生不放。\r 　　在另一边，银行发生劫案，一百亿元神秘消失。以此同时，桐生一马遇见一个带条狗在找妈妈的小女孩遥（夏绪饰）。桐生还要找到失踪不明的女友由美（高冈早纪饰）和恩人风间，最亲密朋友锦山的背叛，谜一样的韩国人。所有矛盾汇集到了一起，桐生开始了与命运的无畏搏斗。"},{"id":33199,"p":"/3OS9oRDqUTqdtkHlvhKocq79oaC.jpg","b":"/kDl2Mz4wB0IlvxxJY4ntUKScSXD.jpg","t":"不后悔","r":5.8,"y":2006,"rd":"2006-11-16","hs":0.73,"d":1.965,"mt":"movie","o":"从小在孤儿院长大的洙民（李永勋 饰）来到首尔谋求，虽坚苦但却很充实。一天他受雇替酒后开车的宰民（金南佶 饰）开车，一见到洙民宰民就对他产生了好感并向其做出了暗示，但洙民拒绝了好意并辞去代驾的工作。洙民工作的工厂开始内部裁员，无路可去的洙民最后只有抛下自尊来到了一间同性恋酒吧工作。另一边，要与家族安排的未婚妻结婚在即，但对洙民的感情却让宰民还是一无反顾的去找洙民。洙民虽然屡次拒绝却发现自己的心渐渐系在宰民身上，终于两人无可避免的相爱了。忽然有一天宰民的母亲发现了这段恋情，他们的爱情陷入了僵局，宰民在现实和爱情面前痛苦万分，而把宰民视做全部的洙民也陷入了前所未有的绝望。在这个冰冷的城市他们热烈的爱将有何去何从？"},{"id":24822,"p":"/eX5hoOsE1t4atKFDn9AK4L10Ojg.jpg","b":"/qV5Ukl74Uo6i8W55YmXAN6PKzYD.jpg","t":"七天","r":6.7,"y":2007,"rd":"2007-11-14","hs":0.719,"d":1.839,"mt":"movie","o":"“想要孩子平安无事的话，就赶紧找杀人犯！”某一天女辩护律师余智妍（金允珍饰）突然接到了这个陌生而凶狠的电话。为了挽救女儿，在行内官司胜率有百分百之称的她必须按照绑匪要求在一星期内为杀人犯辩护使其无罪释放，而这几乎是不可能发生的奇迹。看起来很单纯的事件背后接二连三地出现新的线索和牵连人物，原来这背后隐藏着巨大的阴谋……  “不管事情的真相是什么，我只为胜诉而拼尽全力。身边的很多人都背地里说我冷血，我实在无暇顾及这么多……”"},{"id":52592,"p":"/riBbvZPJSfvCLV1NmmoNJtTVBBL.jpg","b":"/lWdQj7DasEBj2csZVy15iGaCrWm.jpg","t":"初雪之恋","r":6.604,"y":2007,"rd":"2007-05-12","hs":0.584,"d":1.333,"mt":"movie","o":"陶艺师的儿子金明（李俊基 饰）作为交换学生从韩国汉城到日本京都上学，认识了喜欢画画的同学七重（宫崎葵 饰），他们学习彼此的语言，慢慢相恋。\r 　　金明的奶奶重病，他回家探望。当他再回到日本的时候，七重悄无声息地搬家了，彻底离开了他的世界，他只能带着伤痛回到韩国。\r 　　两年之后，金明又遇上了七重，她是否还记得他们初雪的约定？她又如何解释当年的不辞而别？"},{"id":1042497,"p":null,"b":null,"t":"페르소","r":0,"y":2019,"rd":"2019-04-05","hs":0.015,"d":0.014,"mt":"movie","o":""},{"id":25597,"p":"/z8cCgPp7AtittGc3gHhXSotD6Mc.jpg","b":"/57JA7htLPGeuMKPw1ioUgMCN8CN.jpg","t":"韩塞尔与葛雷特","r":6.7,"y":2007,"rd":"2007-12-27","hs":0.997,"d":3.256,"mt":"movie","o":"因母亲染病，青年李恩洙（千正明 饰）驱车向家中赶去，但中途遭遇车祸，翻到路边。当他从昏迷中醒来时，发现眼前站着一个有如天使般的女孩子（沈恩京 饰）。在这个名叫英姬的女孩的引导下，恩洙随之来到了女孩位于密林深处的家。那是一幢宛如从童话书中出来的梦幻而华美的大房子，家中摆放着各种各样精巧可爱的饰品。这里住着英姬、她的父母、哥哥万福（殷元宰 饰）以及妹妹贞顺（陈智熙 饰）。疲劳疼痛的恩洙起初并未察觉丝毫一样，可是他很快便发现，如此美好的童话所在竟成为永远无法逃离的樊篱……  　　本片荣获2009年葡萄牙奇幻国际电影节评委会特别奖。"},{"id":571786,"p":"/wUmYlN84d0YnzO3DRekK2D719rz.jpg","b":"/qRgzNlypm7QryRYY6UkLTHlvjOV.jpg","t":"女警","r":6.9,"y":2019,"rd":"2019-05-09","hs":1.55,"d":3.148,"mt":"movie","o":"　讲述虽然是传说中有名的Ace刑警，但在结婚后就到了民怨室工作的美英(罗美兰)和闯祸后被驱逐到民怨室的警察智慧(李圣经)相遇，偶然追赶犯罪事件的喜剧动作故事。  故事中罗美兰饰演过去是机动队的王牌，结婚生子后放弃了梦想在民怨室担任主务工作的警察美英。李圣经饰演虽然在强力班抱有梦想但因为意欲过多接连发生事故后被派遣往民怨室的智慧。  影片描写了两人偶然卷入犯罪事件，并一起扫荡犯人的喜剧过程。 罗美兰和李圣经虽然互相争吵的关系，但在抓捕犯人面前却不惜肆意展现义气的桀骜不驯的魅力，在调查过程中展现出的两位演员的武打动作也将给观众带来趣味性。"},{"id":581528,"p":"/VXRmj4W5GbctDSNpOPDn1kyoTM.jpg","b":"/jJJQ1PPXUEchqyZ9YyWzgSNU39Z.jpg","t":"恶人传","r":7.84,"y":2019,"rd":"2019-05-15","hs":2.727,"d":10.754,"mt":"movie","o":"一个雨夜里，凶狠的宙斯帮老大张东秀正开车回家，路上突然被人撞了一下。他刚下车就遭到了毫无预警的袭击，身负重伤的他迅速回击才勉强捡回一条命，但是作为黑帮老大的名声却受到了重创。唯一修复自己名声的办法，就是找到攻击自己的凶手再狠狠地报复回去。张东秀决定和警探郑泰锡合作，郑警探相信这个攻击者正是自己追踪中的连环杀手。郑警探的上司对他的推理不屑一顾，表示并没有任何证据可以支撑他的猜想。因为这个杀手没有留下过任何证据，别无他法的郑警探只能用张东秀的资源来收集关于连环凶手的信息，试图通过相似的作案手段来找到凶手。各自拥有才能和资源的两人联手，开始找寻这个代号为“K”的连环杀手。追寻同一个“猎物”的两人也立下了一条规则：谁先找到，谁就能凭自己的意愿处置他！"},{"id":8900,"p":"/kKqtjDwSTIcpqvJM6KApJVaXwxR.jpg","b":"/4JGfKaX81wp5YDATOG7JHYVMSTX.jpg","t":"母獅的牢籠","r":6.21,"y":2008,"rd":"2008-05-29","hs":0.828,"d":2.231,"mt":"movie","o":""},{"id":571787,"p":"/i7sOh7g5cKpl16V1fXd6rNDVTiy.jpg","b":"/eNQLc072eu0ttmfJYx7Xhrc3iHS.jpg","t":"我的一级兄弟","r":8.2,"y":2019,"rd":"2019-05-01","hs":1.054,"d":1.629,"mt":"movie","o":"　　申河均、李光洙将加盟喜剧温情片[我的一级兄弟]，该片由陆相孝执导，讲述肢体残疾一级的男子(申河均饰)与精神障碍一级的男子(李光洙饰)相遇后发生的故事。影片计划5月初开拍。"},{"id":591322,"p":"/xEdwBtA3hyuxSJ8V4pJzmGsrhsU.jpg","b":"/3h2BxJPIwrPoHRzz0RRt8RVHoFs.jpg","t":"小委托人","r":8.7,"y":2019,"rd":"2019-05-22","hs":1.251,"d":2.142,"mt":"movie","o":"律师正烨（李东辉 饰）一心只想着功成名就，对身边人和事不闻不问的他，却被多彬（崔明彬 饰）和敏俊（李周元 饰）小姐弟所牵绊。就在收到盼望已久的著名律师事务所录取通知的那一刻，10岁的多彬向正烨自白称杀害了自己7岁的弟弟，而这一切又与多彬的母亲智淑（柳善 饰）有关。感到后悔和抱歉的正烨，决定揭开多彬母亲隐藏的秘密……"},{"id":46528,"p":"/otjBqNDpZ3C9mzfDOI4kaiib3Qd.jpg","b":"/6FhmSHAmSjm5FGpLe2xqAl7ekFP.jpg","t":"黄沙武士","r":6.563,"y":2010,"rd":"2010-12-01","hs":1.013,"d":2.909,"mt":"movie","o":"经过多年在武术和剑术上的修炼，杨（张东健饰）除掉了异族敌人，但有个敌人的女婴，她的微笑瞬间让他心软了下来，不舍得杀她又不能让她免受族人的伤害，杨带着这个婴儿逃离族人，打算去找一位在美国西部边界城镇鲁德镇的老朋友。到达城镇之后，他发现朋友已故，曾经为淘金热而繁荣一时的城镇如今也混乱不堪，仅有为数不多的几个怪人居住，其中包括漂亮的飞刀手琳妮（凯特·波茨维斯饰）以及邋遢醉鬼罗恩（杰佛里·拉什饰）。为避免族人血腥屠杀，杨将女婴决定做城镇新来的洗衣工，为婴孩创造安全的环境，并将其宝剑永远尘封。杨和琳妮意气相投，相见恨晚。杨从琳妮得知，琳妮在一场灭绝人性的屠杀中成为孤儿，琳妮十年来一直策划报复屠杀中的袭击者——上校（丹尼·赫斯顿饰）。在教杨洗衣和照顾婴孩过程中，琳妮发现杨在剑术方面的天赋并请求杨教她武功。在鲁德镇年度圣诞节庆祝会上，上校和他的变节团伙重返城镇，威胁毁掉城镇。知道琳妮会不惜一切代价找上校报仇，杨充分意识到其剑上的环回暴露他的来历和杀人事实，杨还是迫于无奈拔出了宝剑。他带领着镇上勇猛机智的市民，仅仅携带临时准备的武器及一套作战技巧全力以赴迎战上校，但是，正如杨所担心的，他的挥舞宝剑的声音将那些无情的侵略者引来战斗并使杨、琳妮和市民走向最终的命运。"},{"id":55771,"p":"/ptliZEZ5L62RKxm8VjK3GkYwOnK.jpg","b":"/unOSRoUq6OgCYMFMsdrEh0py7qs.jpg","t":"优雅的世界","r":6.6,"y":2007,"rd":"2007-04-05","hs":0.714,"d":1.822,"mt":"movie","o":"康仁久（宋康昊 饰）是一名黑社会帮派里的中层人物。但他有个贤淑的妻子（朴知英 饰），一双儿女，是一个极普通的家庭。仁久一心想过着田园生活，与世无争，跟妻子儿女和睦幸福的生活。因此他在帮派里表现突出，希望能像其他人一样做一名好丈夫与好父亲。可是最近帮派里的大人物有所矛盾，仁久自己跟女儿的关系也不是很好。他开始感到失落，他决心要做一件大事，让女儿及组织里的人能看到自己的能力。到最后，仁久最想要的舒适生活又能否如愿以偿呢？"},{"id":606740,"p":"/2z0OKA3AmrDDpYuSzgSYbMaBY3p.jpg","b":"/uvxgr5tcF6oYCn2wUgfxzHZdDN5.jpg","t":"收屍人","r":7.4,"y":2020,"rd":"2020-10-15","hs":1.145,"d":1.673,"mt":"movie","o":"泰仁（劉亞仁 飾）與昌福（劉宰明 飾）平常接受犯罪組織的委託，勤奮、專業地協助收拾屍體，以這樣的工作維生。某日，兩人收到經常合作的犯罪組織室長永錫的委託，將被誘拐的11歲女孩楚熙託付給他們。然而隔天，泰仁與昌福打算將女孩帶回給永錫時，竟發現他已身亡，兩人捲入出乎意料的事件中……"},{"id":575604,"p":"/d1te0h2xsAwbJHZFmMKvhVz8PQz.jpg","b":"/iDw6J49rf7Xlu9QZBWpvmrMqSzI.jpg","t":"电话","r":7.522,"y":2020,"rd":"2020-11-23","hs":2.12,"d":5.101,"mt":"movie","o":"一通电话让来自过去和现在的两个女人产生了奇妙的联系，并引发了一场改变未来的危险游戏...她们将渐渐难以自拔。"},{"id":606906,"p":"/8hkN1lfWryt8HHFnoROShxshHEA.jpg","b":"/ul8jw3SNflYmn5vi9PDEmH2a8Sf.jpg","t":"鋼鐵雨：深潛行動","r":7.1,"y":2020,"rd":"2020-07-29","hs":1.219,"d":1.849,"mt":"movie","o":"南韓總統(鄭雨盛飾)、北韓領導人(柳演錫飾)與美國總統(安格斯麥克菲恩飾)三大元首為達成和平協定破天荒舉辦了全球矚目的高峰會談。然過程中北韓護衛總局局長(郭度沅飾)卻突然發動武裝政變，將三大元首綁架到一艘核子潛艦上，面對南北韓僵局、中美角力和日本的箝制，全球戰爭一觸即發。  三國領袖變成人質、世界和平危在旦夕，他們更要想出一起逃出升天的辦法，在核子潛艦上的高峰會議即將展開…"},{"id":95910,"p":"/fR8YZI97ASTRuG8EAs3QHTPiGRD.jpg","b":"/rX9aF0Q7VKq8PCYDJgkF9IKNZX4.jpg","t":"幸福","r":6.9,"y":2007,"rd":"2007-10-03","hs":0.678,"d":1.676,"mt":"movie","o":"永诛（黄正民 饰）在首尔经营歌舞厅，但不幸破产又患上了肝硬化，更不幸的是他的友秀妍（孔孝真 饰）也要离开他。\r 他跟母亲及朋友们说到国外去，实际上他来到了一间乡村疗养院。结识了身患严重肺病的恩熙（林秀晶 饰）。虽然在疗养院生活了8年，每当发作她都觉得自己将要死去，但她乐观 的态度深深感染了永诛。两人很快便相爱了，永诛在恩熙的帮助下病情得到了很好的控制，后来两人更搬离了疗养院开始了同居生活。\r 但当永诛再次回到首尔，他便有了要离开恩熙的念头，恩熙痛不欲生但还是让永诛离开了。分开后永诛的生活一塌胡涂，病情加重的他住院了，某天他也得知了恩熙的消息…"},{"id":573791,"p":"/pHELwDxlWrmRldTgrTbDUn9iSMS.jpg","b":"/nFdWuAqdDIrGe9G2CXMkn3cX7NT.jpg","t":"凤梧洞战斗","r":7.3,"y":2019,"rd":"2019-08-07","hs":1.355,"d":2.469,"mt":"movie","o":"电影背景以1920年在中国吉林省凤梧洞联合独立军摧毁日军第19师团，取得巨大胜利的凤梧洞战斗，与青山里战争一同被誉为\"独立运动史\"为原型的故事。"},{"id":575754,"p":"/xBC3KhHrjVf4xJxViP9fhv6aO0v.jpg","b":"/qN5XGUUGy2lOdazMVdVoMsx0B15.jpg","t":"野兽","r":6.6,"y":2019,"rd":"2019-06-26","hs":1.461,"d":2.829,"mt":"movie","o":"影片讲述为了侦破震动全国的杀人大案，发生在两个警察之间的一场对决。"},{"id":571627,"p":"/1jpJu1AKOZpqQ5wMcfhpkEy8jJr.jpg","b":"/4MDYpCwqSVO5RcTiZ4GEfePzDdl.jpg","t":"阴曹使者","r":6.732,"y":2019,"rd":"2019-07-31","hs":1.573,"d":3.25,"mt":"movie","o":"朴叙俊、安圣基、禹棹焕有望出演金周焕([青年警察])导演的新作[阴曹使者](사자，暂译)，影片讲述失去父亲的男子与扰乱世界的邪恶死神展开决斗的故事。该片预计2019年夏季上映。"},{"id":611291,"p":"/uQI0fm8uPild3U5spX0I6MapSHB.jpg","b":"/nQRTynJcXF5GRcyEHF09yZIuQ7F.jpg","t":"带来灵魂：防弹少年团演唱会电影","r":8.4,"y":2019,"rd":"2019-08-07","hs":1.118,"d":1.761,"mt":"movie","o":"据媒体报道防弹少年团 第三部演唱会电影《Bring the Soul：The Movie》确定将于8月7日全球同步上映并公开了海报。据悉，该电影记录了防弹少年团从首尔开始经过众多的城市，结束漫长的欧洲巡演后在围坐在巴黎一个小小的屋顶举行属于他们自己的庆祝宴的模样。另外，《Bring the Soul：The Movie》将展现防弹少年团7名成员各样的魅力，他们率真坦诚的面貌将带给观众心动和感动，该片将于8月7日上映。"},{"id":572164,"p":"/ndTFkZVq6tTk1e2QY5nVlWWXqzI.jpg","b":"/yp0sTg5nXyDpiE3sGj5GltbYeHQ.jpg","t":"极限逃生","r":7.6,"y":2019,"rd":"2019-07-31","hs":1.637,"d":3.477,"mt":"movie","o":"生活好难，逃命更难！ 永南（曹政奭饰）大学参加攀岩社团，是社团中的菁英。但毕业后的永南就职不顺，每天在家都得看家人的脸色。在母亲的70岁寿宴当天，永南遇到了多年未见的社团学妹仪珠（林允儿饰），在这种尴尬的情况中，宴会厅突然烟雾瀰漫，下一瞬间，整个首尔市都被有毒气体垄罩，陷入危机！  面临这生死关头的情况，永南与仪珠决定运用在大学社团时所累积的体力和技术，带领身边的人逃出这场始料未及的灾难中！"},{"id":614696,"p":"/hvs8OKNFfhsNqj7ckOuxODkAWdj.jpg","b":"/k2SY15W9QXH9qL8f4a4BbytV1BE.jpg","t":"#活着","r":7.226,"y":2020,"rd":"2020-06-24","hs":2.41,"d":6.855,"mt":"movie","o":"讲述突然被不明病毒感染，并失控扩散的城市中，被孤立的幸存者身上发生的故事。刘亚仁将在片中饰演因与世隔绝而幸存的游戏玩家俊宇一角，朴信惠饰演直面极端情况，寻找新的生存方式的幸存者宥彬一角。"},{"id":585831,"p":"/uw7eogANmL5v1AifYUju3BtVdSl.jpg","b":"/5ZXUijYxmB6lHWpWy2A36OCVrFu.jpg","t":"坏家伙们","r":6.9,"y":2019,"rd":"2019-09-11","hs":1.449,"d":2.784,"mt":"movie","o":"该片预计将讲述重案组组长吴九卓、特殊犯罪调查团队与“坏家伙们”的全新故事，原剧《坏家伙们》讲述了在法律框架之外以恶制恶的故事。"},{"id":570503,"p":"/tp9XbFzBgC4B6v8sZ4xXiBiSD0G.jpg","b":"/5sSCPzLhX9Ho7Llpj5N3ECjqYai.jpg","t":"柳烈的音乐专辑","r":7.795,"y":2019,"rd":"2019-08-28","hs":1.701,"d":3.737,"mt":"movie","o":"一名学生和一位寡言少语的少年初次相见是在 20 世纪 90 年代的一家面包店。多年以来，他们一直试图找到对方，但命运总是让他们错过彼此。"},{"id":58700,"p":"/mZD7eTo5Lc9Qytws9ft476unYI6.jpg","b":"/gExUt9OZb1nXcpVv8L4J651BKpC.jpg","t":"千年狐","r":6.5,"y":2007,"rd":"2007-01-25","hs":0.692,"d":1.731,"mt":"movie","o":"优比（孙艺珍 配音）是一只千年狐，虽然有一百岁了，实际等同于十岁的人类小孩，正值青春花季，单纯天真的她和六个迫降地球的外星人生活在一起。按照规矩，如果千年狐想成为人类就必须得到人类的灵魂，这也导致千年狐们去杀害人类，反过来，人类为了自卫不断地捕杀千年狐，到优比这代，就剩 她一只了。在她眼里，人类是愚蠢的代名词，没有想成为人类的欲望。直至一天，她遇到了一个叫坤宜（孔炯真 配音）的男孩子，开始喜欢上了他，而男孩生活在人类的世界，优比为了接近她化妆成人类到他生活的地方，于是她怀着好奇心开始和人类交往，于是新生活向她展开了一个充满冒险的新世界……"},{"id":574302,"p":"/bQFCBEWAIgXoCM3pDaweEclw1G4.jpg","b":"/3K39HpiUf0YOeiG3qRugC5hgBI0.jpg","t":"老千3：独眼杰克","r":6.3,"y":2019,"rd":"2019-09-11","hs":1.263,"d":2.189,"mt":"movie","o":"独眼杰克（柳承范 饰）被卷进赌博诈骗后，组成团队，找来传奇老千单耳的儿子日出（朴正民 饰）、嘎其（李光洙 饰）、英美（林智妍 饰）、权院长（权海孝 饰），在赌上人生的扑克赌局上重生为顶级赌徒。"},{"id":586048,"p":"/sb86p7v10x2Q0Ume8nwLqKDvqB1.jpg","b":"/tzXcnv2XgjGcTKgm4HGsGMnKzD.jpg","t":"82年生的金智英","r":7.4,"y":2019,"rd":"2019-10-23","hs":1.348,"d":2.444,"mt":"movie","o":"表面看来，金智英是一个生活在幸福之中的家庭主妇，有一个收入不菲又温柔体贴的丈夫郑大贤和一个非常可爱的女儿，在波澜不惊的日子里享受着每一天的平淡和安稳。实际上，金智英的内心早就如同地震一般的产生了天崩地裂的动摇，在她的身上背负着无比沉重的枷锁。婆婆面前，她要扮演逆来顺受的好儿媳。丈夫面前，她又是无条件支持他的贤妻。面对女儿，金智英必须隐藏起脆弱，做她无坚不摧的母亲。那么，真正的金智英究竟在哪儿呢？长久的压抑和挣扎中，金智英患上了心理疾病，郑大贤决定和妻子一起接受心理咨询，共同面对命运设置给他们的难题。"},{"id":579188,"p":"/r4YK9A8IJHzMy3ha4TbgrYAjVcc.jpg","b":"/A12UfB98bf1fPz2SURmxEi4oxB.jpg","t":"最普通的恋爱","r":6.9,"y":2019,"rd":"2019-10-02","hs":1.132,"d":1.827,"mt":"movie","o":"在勋(金来沅)与未婚妻分手之后，夜夜买醉、借酒浇愁，一日宿醉醒来后发现前晚与某人通话了两个小时，而通话对象竟是昨日新来的女同事善英(孔晓振)；更尴尬的是，在勋前一晚不小心撞见善英与男友的分手场面！从此两人之间总是有着微妙的紧张气氛，但随着对彼此越来越了解，爱情也悄悄在他们心中萌芽…"},{"id":668047,"p":"/uyONXPdVSd1D9uvi9ml8JgiToOq.jpg","b":"/vMy75yfojBxjJtJU6loQYchNlHk.jpg","t":"混录磁带","r":6.6,"y":2022,"rd":"2022-06-16","hs":1.877,"d":2.908,"mt":"movie","o":"一个年轻的女人，当她发现他们一起制作的混音带可以把她带回过去时，她有机会拯救她生命中的挚爱。"},{"id":316152,"p":"/wCWswU04VBGqQLn3HtMOeRAvAuX.jpg","b":"/crVDxx9KgNW7Bm1wyXqBYpzG2TS.jpg","t":"琼斯的自由国度","r":6.77,"y":2016,"rd":"2016-06-24","hs":0.976,"d":1.884,"mt":"movie","o":"纽顿·奈特（马修·麦康纳饰）为了保护那些富有的南方种植园主的蓄奴权而拼死战斗，但那些园主们却在想方设法帮自己的孩子逃脱兵役，看透了的纽顿逃离了军队，开始筹建一个名为自由国度的多种族、是个跨地区的国家。被迫与妻子赛琳娜（凯丽·拉塞尔饰）分离之后，纽顿最初向一群由摩西（马赫莎拉哈什巴兹·阿里饰）领导逃亡奴隶寻求了庇护，跟他们一起住在沼泽当中。\r 蕾切尔（古古·玛芭塔劳饰）也是一个奴隶，一次偶然的机会，她给这一群人带来了补给和一些食物。后来，这群穷苦劳动者和曾经当过奴隶的人们组成的势力发展壮大，人数众多，武器也有不少，他们终于开始反抗那些一直掠夺他们的农作物和牲畜的南方同盟军。他们的抵抗最终招来了打击和报复。纽顿和他的伙伴们努力想要开辟一片乐土，可以让农民们安居乐业，他们在建造这样一个国度的过程中所遇到的种种困难和挣扎"},{"id":35010,"p":"/oVVY3CoKxjFQYII4Xp8Cy0UQgKD.jpg","b":"/k6kXhOO4TMwyvZTgNaT5W7xJdiY.jpg","t":"我的超人男友","r":7.4,"y":2008,"rd":"2008-01-31","hs":0.703,"d":1.704,"mt":"movie","o":"憤世嫉俗的電視台監製宋秀晶（全智賢 飾），過去三年一直在拍攝人文關懷的紀錄片。但漸漸地，她厭倦了刻意賺取觀眾的眼淚和同情，決定辭職到非洲拍動物紀錄片。不幸的是，她借來的攝影機卻被人偷走。此時她意外邂逅了一個穿花襯衫的男人，不但替她找回攝影機，還說自己是超人！這男人自稱被壞人在腦袋植入了一片削弱超人力量的隕石，使他暫時無法使用超能力。秀晶決定以這個有點瘋狂卻有趣的男人來做下一部紀錄片的主角，拍成一部催淚的節目。某一天，一場意外讓超人進了醫院，X光檢查時顯示超人腦內真藏有異物，讓秀晶決定查明真相…"},{"id":77449,"p":"/87VPhYfyCKBbBz4tVfFp5NyULu6.jpg","b":"/2MZ8wD65RoQXDrWRi5t4YZKVLUQ.jpg","t":"奇谈","r":6.5,"y":2007,"rd":"2007-08-01","hs":0.791,"d":2.154,"mt":"movie","o":"爱情做了场诡异的梦。如果丘比特是死神，你，还敢爱吗？ 　　爱和死亡缠绕的京城…… 　　1942年，日本殖民统治下的韩国。留学东京多年的金东原(金泰宇 饰)和金仁英(金宝京 饰)夫妇学成归来后受领导的委托进入京城（现首尔）的高级医院“安生病院”工作。这是一座欧洲风情浓厚的医疗机构，满腹学识的两人以为从此可以大展拳脚，没想到怪事从此不断。 　　为了和素未谋面的院长女儿结婚，而不得不放弃美术梦想硬着头皮来到医院的振南（秦久 饰）在太平间看到自杀的女高中生的尸体后，心中除了怜悯更有另一种似爱慕的滋味。因童年时候鲜为人知的阴影变得冷峻的天才医师李秀仁（李东奎 饰）实则是一个内心善良的人，平时负责乾各种脏活的他一天被派去治疗患上失语症的少女（高珠妍 饰），她因在交通事故中成为全家唯一的幸存者，戏剧性的九死一生让年幼的她总是在梦里闪见可怕的场景，意料不到的是想耐心解开少女心锁的秀仁自己也跌入到恐怖的谜团里。 　　金东原发现妻子好象隐藏着什么秘密，深爱彼此的两人因工作等一些事情的分歧渐渐有了间 　　隙。而另一方面，京城里发生的连环谋杀案和安生病院的传说也有牵连。 　　看似平静的医院在夫妇加入的那一天，各人莫名地卷入到了离奇的命运旋涡里……　"},{"id":581387,"p":"/2ta2MxVp1anS4SAG3KErzT6XH3G.jpg","b":"/2TgMAAstOJjRywwmPeBnpyDiQMw.jpg","t":"白头山","r":6.819,"y":2019,"rd":"2019-12-19","hs":2.02,"d":5.422,"mt":"movie","o":"故事叙述位于朝鲜民主主义人民共和国和中华人民共和国边界的白头山无预警喷发，破坏力会遍及整个朝鲜半岛。为了阻止更大规模的灾难，地震学家姜奉莱（马东石 饰）提出一个避免白头山全面喷发的理论（逆转地壳法），要进入朝鲜偷窃核子武器，去火山喷发地点利用核武在地底炸开引流，避免巨大灾难，交付由韩国军官赵仁昌（河正宇 饰）去执行，要到朝鲜寻求间谍李俊平（李秉宪 饰）的协助，但李俊平原本一心只想拿核子武器卖给中国武器买家，拿钱就要逃跑，在这场灾难过程中间还有美国因政治协定，以及中国的武器买家，为了核子武器展开争夺，在赵仁昌妻子崔智英（裴秀智 饰）即将临盆，国家却交代这场任务，他几乎是无生还的机会……"},{"id":578209,"p":"/1LOz8969purXS9XzZXj94FsUL88.jpg","b":"/l515lS7nyKc4T490He6SFvgfqFG.jpg","t":"致允熙","r":7.1,"y":2019,"rd":"2019-11-14","hs":1.038,"d":1.594,"mt":"movie","o":"电影讲述收到初恋的信的女主人公“允熙”(金喜爱 饰)为寻找遗忘的记忆而离去的故事。金喜爱饰演本片的女主人公，寻找深埋心底的初恋的“允熙”，日本演员中村优子饰演允熙的老朋友，允熙的女儿由I.O.I出身的金素慧饰演，通过多部作品展示不俗演技的成侑彬饰演允熙女儿的男朋友。"},{"id":49556,"p":"/mnBaJY3kNN78czk2v7h4jNfGHnd.jpg","b":"/x4PHVkC6W5DYbMA0OkD4yKbn134.jpg","t":"北逃","r":7.1,"y":2008,"rd":"2008-06-05","hs":0.726,"d":1.793,"mt":"movie","o":"2007年，北韩咸镜道某村一家三口——父亲龙修、母亲容花，还有年仅十一岁的儿子俊伊生活清贫，却倍感幸福。某天，母亲容花突然累倒，得了肺结核。一家人连最便宜的感冒药都买不起，父亲龙修决定冒险远赴中国。经过一番磨难，龙修终于在一个伐木场找到了工作。由于该木场进行非法伐木行为，后被发觉，龙修不仅丢失了钱财，还不得不接受被警察追击的命运。一天，修龙听说只要参加一个“访问”就可以得到报酬，于是欣然前往。没想到，修龙就此和家人天各一方…… 修龙走后，容花的病情逐渐加重，终于不治，离开人间。无依无靠的俊伊决定不顾一切地找到父亲。已经身在韩国的龙修也通过经纪人寻找儿子的下落，盼望父子重逢。然而，这对父子两人却一次次擦身而过……"},{"id":566397,"p":"/wo5h6WhA88GCd8ekIPfWPySw5ZM.jpg","b":"/m0Zp6dlmjfpolhMWx6KHJvmFlOk.jpg","t":"南山的部长们","r":7,"y":2020,"rd":"2020-01-22","hs":1.482,"d":2.57,"mt":"movie","o":"韩国中央情报部部长金炯旭失踪案电影化。1979年下半年，YH贸易女工笼城事件、新民党总裁的国会议员除名事件以及10月的釜马事件先后爆发，韩国政局陷入动荡。1979年10月26日，韩国中央情报部部长金规泙（李秉宪 饰）在汉城（今首尔）钟路区宫井洞中央情报部招待所的宴会酒席中枪杀了朴总统（李星民 饰）。事发前四十天，韩国前中央情报部部长朴龙阁（郭度沅 饰）在美国通过听证会向全世界告发朴总统政权的真面目，引发风波。为了阻止他，继任中央情报部部长的金规泙和警卫室室长郭相天（李熙俊 饰）相继出面，在总统周围，忠诚势力和反对势力之间展开混战…"},{"id":82406,"p":"/wGpNUB0IsvrhHBALTjJzapMePfP.jpg","b":"/d8aLEPSHQW29sPV0KJ9KWS9DKOV.jpg","t":"食客","r":5.8,"y":2007,"rd":"2007-10-31","hs":0.806,"d":2.223,"mt":"movie","o":"云岩亭是代表大韩民国最高水准的料理机构，每到换届时会选出一名最强的弟子担任继承人，这一届出现了两个料理高材生，天赋极高的成灿（金康宇 饰）和野心勃勃的奉洙（林元熙 饰）。在最后的比试中，奉洙用卑鄙的手段设局，自己中选的同时，还将成灿赶出了云岩亭。  五年之后，争夺自朝鲜王朝流传下来的“带令熟手刀”的料理大赛即将拉开序幕，各路高手纷纷赶来，意气风发的奉洙对此也是虎视眈眈。而成灿，终于在美食记者智秀（李荷娜 饰）的鼓励下，走出了当年失败的阴影，准备和奉洙再次一决高下，夺回本该属于自己的一切。"},{"id":25695,"p":"/96JjVYLP3r72BR4Ke6D1JuMvwEf.jpg","b":"/CEezhfipRKhuwBTycroETFWWAY.jpg","t":"无树之山","r":6.974,"y":2009,"rd":"2009-08-27","hs":0.446,"d":0.849,"mt":"movie","o":"珍（金希妍 饰）和彬（金松熙 饰）是情同手足的姐妹，两人之间感情十分要好。某日，父亲离家出走，几番思量，母亲决定丢下尚且年幼的珍和彬，外出寻找丈夫的踪迹，这让这两个尚且年幼的孩子早早体味到了人情冷暖，世态炎凉。"},{"id":581530,"p":"/2eXtw1kAkeCoI908FBRkNx1HGq0.jpg","b":"/ngzOH1Sjk3Ax5cY1ivqU9OIsMRF.jpg","t":"始动","r":6.9,"y":2019,"rd":"2019-12-18","hs":1.222,"d":2.071,"mt":"movie","o":"电影改编自同名人气漫画，讲述的是离家出走的青少年的成长故事。离家出走的叛逆儿泽日 与盲目踏入社会并满腔热血的尚弼，在遇见长风饭馆的厨师长猛男哥 后，让自己明白了什么是世间愉快与开心的故事。"},{"id":17903,"p":"/64KrycjvbepRwK1JWtNDSEAlN5o.jpg","b":"/9bvn5SWwAK6qB79UevNi0jqhfke.jpg","t":"霜花店","r":6.9,"y":2008,"rd":"2008-12-30","hs":1.146,"d":4.062,"mt":"movie","o":"高丽末年，亲卫军“健龙卫”对高丽王忠心耿耿，誓死保卫王的安全，其首领洪麟是王的宠臣，两个相伴多年，关系甚为亲密。远嫁而来的蒙古宝丽公主倍受冷落，多年来无一子嗣。元朝以高丽国后继无人为由，企图另立新王，把现在的高丽王赶下王位。无奈之下，王只能让自己宠爱的臣子和自己名存实亡的王妃行房，期望王妃怀孕生子，以求让元朝再无易帝的借口。洪麟与王妃初识男欢女爱之欢娱，竟暗生情愫，背着王多次偷偷幽会。王感觉到了洪麟的变化，但还是试图使两人的关系回到过去，可是当他亲眼目睹了王妃和洪麟的偷情之后，盛怒之下对洪麟施行宫刑，自此三人关系陷入了不可挽回的境地。"},{"id":626872,"p":"/8T0sSD9Bc1eJQpF7mhwkcMPDyzU.jpg","b":"/7RUT5tGL1tBwbQajk6e9aE3zuwM.jpg","t":"緊急迫降","r":7.5,"y":2022,"rd":"2022-08-03","hs":2.052,"d":3.414,"mt":"movie","o":"資深警探具仁浩隊長（宋康昊 飾）收到一宗飛機恐怖襲擊的情報，調查期間卻發現疑犯柳鎮錫（任時完 飾）早已秘密登機，更驚覺愛妻亦登上了同一航班，使他倍感擔憂。柳鎮錫於三萬呎高空中散播生化病毒，令乘客逐一離奇死亡，雖然被患有飛機恐懼症的暖心爸爸朴在赫（李炳憲 飾）成功制伏，但已無法阻止致命病毒在機上傳播。此時，以國土交通部部長金淑姬（全度妍 飾）為首的應變中心迅速成立，可惜各政府部門聯手後還是無計可施…"},{"id":575718,"p":"/8EeambaOtacalZERbBz6oXDwfHT.jpg","b":"/hc8Y3Xz9YS3DQxVem61qrhkHxtn.jpg","t":"獸頭救兵","r":6.2,"y":2020,"rd":"2020-01-15","hs":1.402,"d":2.337,"mt":"movie","o":"太洙在一家知名律師事務所擔任臨時職位，他夢想有一天能正式在此任職。太洙每天都要花費許多的時間以達成他的目標，某天一個難得的機會降臨在他眼前：重振一家即將停業的動物園。但這動物園裡卻已經沒有任何動物了……因此太洙想到了一個妙計，他決定讓動物園的職員們一起扮成動物面對前來的遊客！這奇招讓動物園重新吸引遊客上門，並且在網路上造成話題，這也讓太洙有機會得到律師事務所正式的職位。不過太洙卻發現，動物園將面臨前所未有的危機……究竟他該如何挽回局面呢？"},{"id":8652,"p":"/7ItSxE9giyy20pzHAQMAtrpu4KI.jpg","b":"/kyOJHvdwquOqgytBfL3qWC7Q0pt.jpg","t":"悲梦","r":6.6,"y":2008,"rd":"2008-10-09","hs":0.702,"d":1.702,"mt":"movie","o":"痴迷篆刻的年轻男子镇（小田切让 饰）连续数天被真实感极强的梦所困扰，当梦见开车撞人之后，他立即前往梦中的车祸现场，却发现这一切都曾真实发生。警方调取附近的录像，找到肇事逃逸的车辆，并从家中带走正在熟睡的汽车主人——刚刚结束一段恋情的兰（李娜英 饰）。兰拒绝承认罪行，然录像中的自己却确凿无疑证明了一切。最终查明兰患有严重的梦游症，令人难以置信的是，她的梦境竟与镇的意识相通。镇的梦操纵着兰的身体，去完成这一件件匪夷所思的事情。借着奇妙的机缘，两人走到一起，共同寻找着摆脱这恐怖之梦的办法，却又不得不去面对深藏心中黑暗的一面……"},{"id":666243,"p":"/ckjlfMg2lXQK5aav33BCBgtsYWh.jpg","b":"/orGlr1vHTgbDkGJPwuBjd8ncVjQ.jpg","t":"獵魔士：狼之惡夢","r":7.459,"y":2021,"rd":"2021-08-22","hs":1.725,"d":2.908,"mt":"movie","o":"當初為了脫離貧窮，維瑟米爾成了獵魔士，如今的他則為錢幣和榮譽斬殺怪物。但當新的威脅出現，他將被迫面對來自過往的惡魔。"},{"id":604362,"p":"/hoR3IVsa79Eu4HK95GRrSy6OhH1.jpg","b":"/jgj73WS5IJq8OCGNZJUBGV6mkkK.jpg","t":"漫画威龙之大话特务","r":7.2,"y":2020,"rd":"2020-01-22","hs":1.584,"d":2.897,"mt":"movie","o":"韩国国家情报局秘密组织「防牌鸢」，专将孤苦无依的小孩培训成顶尖特务，其中身手矫健的特务阿俊(权相佑 饰)由魔鬼教头千德奎(郑俊镐 饰)亲自训练，他快狠准的身手一举歼灭无数罪犯，成为恐怖份子都闻之丧胆的金牌特务…然阿俊心裡却有个小小梦想－成为超人气网路漫画家！于是，他决定在一次任务中诈死脱身，隐姓埋名努力画画15年，但他的漫画却被网民嫌到爆，甚至被讥为靠太太美娜(黄雨瑟惠 饰)养的中年鲁蛇。某夜鬱鬱不得志的阿俊藉酒消愁，将他的特务人生画成漫画上传一夕爆红，无心之举掀起网民空前轰动，更引来情报局和恐怖份子的大追杀…"},{"id":662401,"p":"/wZw5bceqvq3NMfAKopB669fXCOg.jpg","b":"/b4KKwxgMZu1rMHm19QmxczA6Yk2.jpg","t":"逃走的女人","r":6.6,"y":2020,"rd":"2020-09-17","hs":1.079,"d":1.529,"mt":"movie","o":"自命幸福的已婚女子，因丈夫暫別而興起拜訪朋友的念頭。她與住在首爾郊外的年長友人小聚，走進迷戀鄰居的女教師房間，又偶然遇上在獨立電影院工作的老友。在這個自得其樂的女性國度中，一連串的重逢與偶遇照亮了不同位置的韓國女人心境。一杯杯米酒與燒肉的絮絮叨叨裡，男人的自私軟弱被攤開來嘲諷笑語，深埋在女人們內心深處的慾望也方得傾訴。"},{"id":25747,"p":"/2Gy5rCTP1ps6rovEktaRJOg7tQe.jpg","b":"/e2momGcs21lHE8uQwfBLYolMuHg.jpg","t":"美丽","r":6.1,"y":2008,"rd":"2008-02-14","hs":0.263,"d":0.45,"mt":"movie","o":"少女恩英（车秀妍 饰）即使闲坐在咖啡厅里，也会因为美貌而被人当成明星追捧。数不清的路人找借口搭讪以及无数求爱电话对她来说更是日常生活中的家常便饭。闺蜜的男友的居然向她展开狂热的追求，虽然她再三拒绝，但是最终还是遭到闺蜜的误会。她感觉远处总有一个人在跟踪他，不过对此她也并没有多在意，岂料，这个疯狂的追求者居然闯进她家来并且对她施暴，并且声称是恩英的美丽毁灭了他。美貌到底是上天赐于她的幸运还是魔鬼惩治她的手段，恩英对此产生了疑问。在一番思索之后，恩英开始了一连串疯狂的行为……本片由金基德一手栽培的韩国新锐导演金宰洪执导，该片是他的长片处女作。"},{"id":571785,"p":"/gOOIaYhAuT4KNfa1t9uNtthMrcg.jpg","b":"/a8ppJJIQmEJcLSFfhxupc4aT4KW.jpg","t":"狩猎的时间","r":7.2,"y":2020,"rd":"2020-02-22","hs":1.406,"d":2.342,"mt":"movie","o":"不久的将来韩半岛再次受到经济冲击，进而出现巨大的贫民街。为了生活下去，在这条街上的年轻人不惜以身试法的故事。"},{"id":57859,"p":"/9g8JmMYqtRN5e98TnIPwZkxFWhD.jpg","b":"/qB2EGbOrxOrGCMdN7dbZKfFbFDG.jpg","t":"夜与日","r":7,"y":2008,"rd":"2008-02-28","hs":0.558,"d":1.203,"mt":"movie","o":"故事发生在2007年的初夏，落魄的逃难画家金成南（金英浩 饰）来到了巴黎，然而，这个艺术家们眼中的创作天堂对于一穷二白的金成南来说，不过只是另一个牢笼而已，对于故乡和妻子的思念日日折磨着他。一次偶然中，金成南结识了名叫柔贞（朴恩惠 饰）的美丽女子，此时他的境遇和心态已和初到巴黎时大为不同，柔贞的出现无异于又一计强心针，很快，身处异国他乡的孤男寡女之间燃起了汹汹的爱情火焰。正当金成南和柔贞打得火热之时，远在祖国的妻子怀孕的消息让他陷入了矛盾和自责之中，与此同时，他和柔贞的关系也因此发生了质的转变。一边是家庭，一边是爱情，金成南会做出怎样的选择呢？"},{"id":55651,"p":"/i191oqUO5cKcvnjmzcdYwTT1Vaa.jpg","b":"/824c3HzSA3UdN30F8ocfM1Jp7Cq.jpg","t":"金正日花","r":6.2,"y":2009,"rd":"2009-01-18","hs":0.262,"d":0.434,"mt":"movie","o":""},{"id":605193,"p":"/qqi2XosDAoyIBU1STLSFHThGGzB.jpg","b":"/r8DJ7k5FC6b8bb08te8c6Dt9F9b.jpg","t":"正直的候选人","r":6.3,"y":2020,"rd":"2020-02-12","hs":1.15,"d":1.686,"mt":"movie","o":"最容易说谎的3选国会议员朱尚淑 在选举前夕的某一天早晨突然无法说谎，突然成为了世界上最正直的政治家。。。"},{"id":50341,"p":"/71FIhikXNfH0fQ8UqV2dC0XKsNO.jpg","b":"/9HF64N8yUBblfiWS6Z7K2HXG3MU.jpg","t":"神机箭","r":6.5,"y":2008,"rd":"2008-09-04","hs":0.729,"d":1.808,"mt":"movie","o":"影片在虚构情节下，讲述了欲建立绝对强国的世宗大王打造秘密武器神机箭的历史故事，刻画了当时朝鲜和明朝之间的激烈斗争。"},{"id":13855,"p":"/quaLkjz3gGdm3MTCzgiStA92ssW.jpg","b":"/urBBFQrrVxy7T8uytrn7dOoHqZn.jpg","t":"追击者","r":7.754,"y":2008,"rd":"2008-02-14","hs":1.224,"d":4.505,"mt":"movie","o":"已经改行的前刑警忠浩经营着一所按摩院。近来按摩院怪事连连，院内按摩女郎接连失踪，最后一位离开的女郎叫美珍。和美珍最后电话联系的客人号码和所有失踪女郎最后联系的号码惊人一致，但美珍却已经再也联络不上。在寻找美珍的过程中，忠浩偶然遇到一个名叫英民的家伙，因看到对方衣服上沾染血迹，断定该人就是导致按摩女郎接连失踪的罪魁祸首，并对其展开追击。\r 英民透露所有失踪女郎都已身陷非命，一时间警署全体哗然。然而，在已经忙乱不已的警察面前，英民露出泰然笑意，声称美珍尚在人世。众人没有任何证据可以拘捕英民。为血案头疼不已的警察们急于找到与英民行凶相关的证据。而忠浩坚信美珍还活着，于是开始四处寻访……"},{"id":107976,"p":"/rFgPhN2wJAadaiSgBz9BO3x7wLr.jpg","b":"/cXuizqYBAKHvv2DKfcOD20Lw650.jpg","t":"黑色之家","r":6.1,"y":2007,"rd":"2007-06-21","hs":0.589,"d":1.353,"mt":"movie","o":"全俊五（黄政民 饰）是保险公司中的调查员，业务能力出色工作又认真的他深得上司的信任和赏识。某日，全俊五接到一件委托，他来到了一幢阴森的宅子面前，目睹到了悲惨而又恐怖的一幕——一具已经腐烂发臭的男孩的尸体，从天花板上掉落到了地面，而全俊五的客户，正是这名死去的男孩的父母。\r 　　经过警方的鉴定，男孩的死因是自杀，但敏感的全俊五始终觉得事有蹊跷，他忘不了在宅子里看到的一幕幕，忘不了男孩双亲眼中所流露出的贪婪的目光。全俊五决定依靠自己的力量私下调查此案，没想到却因此惹怒了沉睡中的恶魔，他一步一步的接近着事件的真相，死亡亦在一步一步的靠近他"},{"id":38963,"p":"/mbpQ6eWImrOyGM0pL5mA6UfuozF.jpg","b":"/fM5W9e57B4DoutCPnbPgSjOmApc.jpg","t":"率性而活","r":7.3,"y":2007,"rd":"2007-08-18","hs":0.691,"d":1.725,"mt":"movie","o":"鄭度滿是一名級別較低的交警，他做事有「照章辦事」的習慣，有時會給他帶來麻煩。例如他把新老闆、新上任的警察局長李承宇攔到路邊，並給他開了一張交通罰單。儘管對收到意外的罰款感到驚訝和惱怒，他還面臨著更大的問題：三圃市近期發生了一系列銀行搶劫案。為了減輕公眾壓力，李承宇決定進行一次現實的演習，以展示警察部隊的能力。鄭度滿被選中作為扮演銀行搶劫犯的角色，他如往常一樣對搶劫一絲不苟地準備著，接下來的則是他在銀行如同現實中搶劫的一系列行為。"},{"id":30843,"p":"/mWhr8WjyFx7sKVk9KAiS3szcDwE.jpg","b":"/cHDaR8kaFzZPLaI1GdpqxW0Z8yb.jpg","t":"西洋古董洋果子店","r":6.3,"y":2008,"rd":"2008-11-13","hs":0.722,"d":1.781,"mt":"movie","o":"　　某个居民区的角落，有一家外表看似古董店，内里却飘来阵阵香气的名为“Antique”的蛋糕店。经营这家店的老板镇赫（朱智勋 饰）很会讨女人欢心，却无法让蛋糕店的生意好转，于是他决定对蛋糕店进行一番改造，请来了业内首屈一指的糕点大师鲜于（金材昱 饰）。鲜于的来到让蛋糕店的生意立马好转，但镇赫依然有个小小的烦恼，那就是作为他的同级生的鲜于曾在高中时代向镇赫表白过，被圈内尊称为“有魔性的GAY”的鲜于最近又看上了新来的学徒（刘亚仁 饰），而镇赫的神秘保镖（崔志浩 饰）也时不时的来蛋糕店捣乱，一出出充满香气的甜蜜故事在蛋糕店一一上演……  　　本片改编自日本漫画家吉永史的同名漫画，先后分别被改编成日剧和动画。"},{"id":40580,"p":"/9EOmqDMuDiXsiiO97dx8TPp1Joz.jpg","b":"/3KmpNFjYDB6tS6G5U3JCpsJETFy.jpg","t":"纯情漫画","r":6.8,"y":2008,"rd":"2008-11-27","hs":0.697,"d":1.68,"mt":"movie","o":"“哦，那么你18岁？我们同一个属相。” 　　30岁的延宇(刘智泰饰)早晨上班时在电梯里遇到了住在楼下的女高中生(李妍熙饰)，然而接下来的一刻，伴随着“叮……”的声音，电梯停了。“小小年纪的学生会不会害怕呢？”延宇虽然担心，但因为生性害羞，没好意思问出口，正心神不定间，听到从可爱的女学生嘴里冒出一句脏话…… 　　“我二十九，你呢？”“二十二，不，二十五！” 　　空荡荡的地点站里，末班车还没有来，22岁的江塾视线始终没有离开刚刚从身边走过的长头发的夏京，望着夏京略带莫名忧伤的背影，江塾犹豫着要不要上前搭讪。末班车马上要开了，可是夏京还全无上车的样子，江熟冲动地抓住她的手，拉着她上了车。“我二十九，你呢？”夏京问，“二十二，不，二十五！我……” 　　在谁也料想不到的那一刻，爱情萌芽了 　　地铁上，秀颖发现自己穿了校服却忘记打领带了，于是向刚才见过的“大叔”借领带，还没有从电梯里的冲击中缓过神来的延宇，被她这一唐突的举动搞得心怦怦乱跳。夏京对刚认识的江塾冒出“我们先分手吧”这样没头没脑的话，但对夏京一见钟情的江塾没有被她冷淡的态度吓回去，开始了热烈的单恋……"},{"id":30018,"p":"/lhxVHEkaOH51oazowpdCHJNLIBE.jpg","b":"/mjtocjdhqJNnppHIgBesT3BBIOi.jpg","t":"母亲","r":7.712,"y":2009,"rd":"2009-05-28","hs":1.256,"d":4.489,"mt":"movie","o":"因为儿子泰宇（元斌 饰）是智障，所以母亲（金惠子 饰）总是担心他受伤。一次，泰宇被一辆奥迪车撞到了，他被朋友拉去找那些打高尔夫球的富商报仇，结果因为朋友踢坏了后视镜，他们被带回了警察局。被富人索赔时，泰宇被当成了挡箭牌。为了还债，做非法针灸师的母亲更加卖力地工作。不过，厄运并未就此结束。一天，泰宇酒后尾随一个名叫雅中的女学生，结果第二天后者的尸体就出现在屋顶。他被当做唯一的嫌疑人带回了警局，接着警察连蒙带骗让他签字画押低头认罪。得知儿子被判入狱，心急如焚的母亲到处托关系、找线索，不惜放弃自尊祈求著名律师为他翻案。但是，儿子的病影响了他的记忆，她在替儿申冤的道路上步履蹒跚……"},{"id":8904,"p":"/qJXdfE1VTYQFLvljHIzAWulQyXD.jpg","b":"/jOdfYXyhLmkBj0hPF0fwzPUuEqV.jpg","t":"情欲电影院","r":6.229,"y":2008,"rd":"2008-06-24","hs":0.548,"d":1.172,"mt":"movie","o":"马伊达一家经营着电影院也住在电影院里。影院的放映厅以及走廊上每日都聚集着同性恋者、娼妓。马伊达的父亲有了外遇并且有了私生子，母亲弗罗伤心至极，为此事上法院结果是败诉。收养来的弟弟阿兰使女友梅丽怀孕了，别无他法的他们只得商量着结婚的事宜。而她的妹妹杰瑞尔整日无所事事在影院当检票员。舅舅罗纳尔德举止像个女人，却娶妻生子。丈夫兰多负责家中琐事，接送孩子约纳斯上下学。一日正值放映电影时放映厅闯进一只羊，众人将之赶了出去，母亲弗罗念才念叨道电影院是该修整的时候了……"},{"id":1166569,"p":"/3lCjLP7JJNSCSqUrAOFQcjvMiiu.jpg","b":"/iyIp6pvvyHFnIZtk2Y9WHyqQvgb.jpg","t":"呼吸过度","r":10,"y":2017,"rd":"2017-01-20","hs":0.342,"d":0.421,"mt":"movie","o":"此版本为剧集《呼吸过度》的合集电影版，讲述曾是同窗的两人在一次同学会上再次见面，引发回忆杀。"},{"id":24037,"p":"/b8ULTACcxC9dgjJZ4WSxngeBmBw.jpg","b":"/7J16xflr05jIBQmS6xLTgd2Opld.jpg","t":"無防備城市","r":6.9,"y":2008,"rd":"2008-01-10","hs":0.794,"d":2.074,"mt":"movie","o":"國際犯罪集團首腦白玫瑰，在日本闖出名號之後受日本警方追緝，因此回到韓國以刺青店作掩護繼續偷竊生意。白玫瑰因得罪同行而遇襲，被剛好在附近埋伏的刑警趙大英救起，兩人雖然互有好感，但白玫瑰在得知大英的身分之後隨即離去，後來大英也知道了白玫瑰的身分，兩人在大英查案時再度相遇，兩人的未來將會如何？"},{"id":57361,"p":"/fc3HDCmlImxiGW6GNu2Heoak9XH.jpg","b":"/lnxXvGylX41RRTuSXIEM7P0eBYu.jpg","t":"黄海","r":7.3,"y":2010,"rd":"2010-12-22","hs":1.152,"d":3.66,"mt":"movie","o":"为了能让妻子去韩国打工，出租车司机久南（河政宇 Jeong-woo Ha 饰）不惜借6万块钱的巨款。妻子已经有六个月没有消息了，久南每日只能用酒精和赌博来麻醉自己的神经。一天，在债主的介绍下，久南认识了绵先生。绵先生不仅愿意帮助他偷渡到韩国寻找妻子，而且愿意为他还掉所有的债务，条件是让他在首尔杀一个人。几经波折，久南最终渡过茫茫黄海到达首尔，然而要杀死被严密保护的对象并不那么容易，久南一边开始周密的计划，一边开始到处打听妻子的下落。妻子就像从人间消失了一样音讯全无，而并没有杀人的久南却因出现在凶案现场而成为警方通缉的疑犯。此时，由于怕买凶杀人的事情暴露，从延边赶来的绵先生也极力致久南于死地，久南几乎陷入绝望的境地……河政宇凭借此片获得第47届百想艺术大赏颁奖礼最佳男演员奖。"},{"id":18526,"p":"/6ybKuHd4KwvL31ZWQza26myNpKf.jpg","b":"/zJ5thPoPuEnH38UCUzIMrBEGa0b.jpg","t":"傻瓜","r":6.727,"y":2008,"rd":"2008-02-28","hs":0.774,"d":1.992,"mt":"movie","o":"李承龙（车太贤 Tae-hyun Cha 饰）因为童年一场意外让他的智商只停留在了儿童时期，无论快乐还是悲伤都有着傻瓜一样的笑容。父母离世后靠着三明治店的收入来养活照顾妹妹智仁（崔雪莉 Sulli 饰），每晚唱着《小星星》想着妈妈，盼望着童年暗恋的对象芝浩（河智苑 Ji-won Ha 饰）归来。某天承龙在路上一眼认出了留学十年刚刚回国的芝浩。随着两人相处日子的增多，芝浩对承龙儿时的记忆被渐渐被唤起，在承龙的鼓励下对钢琴的信心也渐渐恢复。就在芝浩，妹妹智仁和玩伴相洙（李己雨 Ki-woo Lee 饰）这三个承龙最爱的人都陪伴在自己身边的时候，妹妹的意外病倒让幸福的故事开始发生了转折…该片改编自韩国著名网络漫画家姜道英的同名漫画《傻瓜》。 ©豆瓣"},{"id":38000,"p":"/9w4k7GglWX1UgsvVYvvXY1iZS4P.jpg","b":"/dg2RrW6b1uGxTNDOZLolDteSRhR.jpg","t":"假面","r":6.5,"y":2007,"rd":"2007-12-27","hs":0.657,"d":1.596,"mt":"movie","o":"　一名男子在他的公寓里被杀害了，警方在调查中发现死者乃是运动中心的富豪，现场唯一的线索是AB型男子的毛发。在调查中，怀疑的第一个对象是酒吧女，因为她曾在案发前给死者拨过电话。警员赵京尹（金康宇 Kang-woo Kim 饰）前去调查取样。然而，京尹却从同事口中得知，情况另有变化。大家开始怀疑死者与游泳中心教练是同性恋。不过随后，这个犯罪嫌疑人也惨遭杀害。警员们开始怀疑是连环杀人案与死者服兵役的经历有关。与京尹一同调查的警员朴恩珠（金敏善 Min-sun Kim 饰）是他的警校同学，虽有假小子作风，内心却渴望被呵护，而且暗恋的对象便是京尹。不过，京尹却面临更复杂的感情选择，他有固定的女友，也有藕断丝连的情人。随着抽丝剥茧，京尹发现此案隐藏着一段童年的往事……"},{"id":706712,"p":"/uhuGXXS3FlC3NCLkLCA1l2Jc47d.jpg","b":"/2jeH5eMbA7TUHYuIzwKZZgJoQ6V.jpg","t":"整容液","r":5.7,"y":2020,"rd":"2020-09-09","hs":0.917,"d":1.2,"mt":"movie","o":"改編自韓國網漫《奇奇怪怪》系列，淋漓盡致體現人性之惡，深刻反思「看臉時代」社會現況！描述一位屢受歧視的棉花糖女孩，使用「神奇整容液」後面貌一改，人生朝向發達巔峰，但不久後，整容液的副作用開始產生..."},{"id":717395,"p":"/xddm1cgSfEuFIT3XNmZYHSNXSuf.jpg","b":"/2hiODkNnTrJ8vipY15YuFGQnIMM.jpg","t":"无声","r":7.6,"y":2020,"rd":"2020-10-15","hs":0.997,"d":1.353,"mt":"movie","o":"失聰少年張誠準備轉到啟聰學校就讀。聾人的世界，卻不比聽人的世界寧靜。當他發現校車最後一排的「遊戲」，融入新生活的欣喜之情，瞬間成為恐懼……。眼見心儀的女孩貝貝在遊戲中遍體鱗傷、學長小光氣勢狂妄不可質疑，一群同學們又天真無害，張誠忖度著是否該揭開遊戲的殘忍真相，或加入遊戲的行列？當加害者與受害者的界線越趨模糊，盤根錯節的苦痛、無可傾訴的怨懟，種種困惑與不安在無聲的校園蔓延。"},{"id":705996,"p":"/ukGPvnKW1BAwf3d8ORMEw0ayNiS.jpg","b":"/fXmaCa7bE5mp9AMkVT8cKaI5GMK.jpg","t":"分手的决心","r":7.334,"y":2022,"rd":"2022-06-29","hs":2.94,"d":7.356,"mt":"movie","o":"在山区调查一起谋杀案的海俊（朴海日 饰）遇到了死者的妻子宋瑞莱（汤唯 饰）。“我担心他没有从山上回来，以为他最终可能会死。”瑞莱对丈夫的死没有表现出任何激动的迹象，并且她的行为与悲伤的亲戚大相径庭，警方认为她就是嫌疑人。当海俊审问和监视瑞莱时，他意识到他正在逐渐对她产生兴趣。与此同时，尽管被指控犯罪，但瑞莱开始对海俊采取大胆的行动。一个隐瞒真相的嫌疑人同一个怀疑嫌疑人的侦探，他们有了分手的决定……"},{"id":602291,"p":"/zBRCbKrJv7RERpGPn5anp0Pnhbz.jpg","b":"/xZOrbl25pVTGNUR9KxhldzMGwZQ.jpg","t":"侵入者","r":6.7,"y":2020,"rd":"2020-06-04","hs":1.59,"d":2.92,"mt":"movie","o":"失踪25年的妹妹“有真”重返家中后家人逐渐出现了变化，对此感到异常的哥哥“书振”追查妹妹隐藏秘密时发现令人惊讶的事件。。。"},{"id":602296,"p":"/4EvOOx8OM6cXIwsBAlbswWgqCxr.jpg","b":"/t7d0ybowQgeLGPppePJHlwRGcxn.jpg","t":"翻供","r":7.7,"y":2020,"rd":"2020-06-10","hs":1.51,"d":2.652,"mt":"movie","o":"描述律師貞仁得知罹患失智症的母親花子涉嫌下毒殺人，因故與家人失聯多年的她懷疑事有蹊翹決定親自出手調查。追查案情的過程中，貞仁遭遇各方層層阻撓，到底她該自保並為母親翻供，揭開這樁謀殺案背後隱藏多年、不可告人的醜陋真相？"},{"id":599335,"p":"/bRtqlzmpRgv8MeDOs0DfmnMtbCK.jpg","b":"/1JDWXjOiv5VqYM2G50zK9mYyefu.jpg","t":"特務搞飛機","r":7.1,"y":2020,"rd":"2020-08-12","hs":1.669,"d":3.19,"mt":"movie","o":"人氣麻花店老闆娘美英（嚴正化飾演），雖然一家人生活艱困，但她卻非常珍惜家人。某日，她意外獲得夏威夷旅行的機會，讓她帶著電腦修理高手老公石煥（朴誠雄飾演）與女兒，展開人生首次的海外之旅。就在她們準備登機的同時，一群恐怖分子也登上同一班機，並在起飛後不久劫持了整架班機。眼看人生最大的幸福即將變調，也為了拯救家人與其他乘客，美英決定放下平凡過往，展現她隱藏已久的內功，開始營救全機乘客…。"},{"id":606402,"p":"/lO5ol4UDHnFY1scNNiAPECL5ZAL.jpg","b":"/hXTWVJMsI9BkxMLliqL1j0FT55t.jpg","t":"夜叉","r":6.6,"y":2022,"rd":"2022-04-08","hs":2.171,"d":3.848,"mt":"movie","o":"在一座危机四伏的城市中，正直的检察官受派监察负责秘密工作的“黑队”及其臭名昭著的领队，由此踏入致命的间谍之战。"},{"id":628802,"p":"/mKu8QILbXtyUqgagsU3bQK2Oslr.jpg","b":"/bDFI9ix7k6FAeZ0O4urYuY3XNzs.jpg","t":"奇怪国家的数学家","r":8,"y":2022,"rd":"2022-03-18","hs":1.5,"d":1.968,"mt":"movie","o":"李学成（崔岷植 饰）是名渴求学问自由权的脱北天才数学家，他隐藏自己的身分和苦衷，在英才聚集的私立高中以警卫的身分展开新的生活。李学成冷淡的态度和表情，让他成为学生们最想远离的对象。但后来，一名放弃数学的学生韩智宇（金东辉 饰）发现了李学成的真实身分，并要求李学成教自己数学。对于在只追求答案的世界中彷徨的韩智宇，李学成教导他寻找正确答案的方法，自己也从中迎来始料未及的人生转折点……"},{"id":623135,"p":"/zUds7JmODip1ZPuqevJDWaOjnyV.jpg","b":"/69dIMxj3aHtp8ABQsPYz2Ht0F6p.jpg","t":"地陷","r":6.934,"y":2021,"rd":"2021-08-11","hs":1.859,"d":3.386,"mt":"movie","o":"平凡的朴东源和他的家人在劳动11年后搬进了一所房子。他们举办乔迁派对，并且邀请了所有的朋友。但一整夜的倾盆大雨造成了一个非常大的天坑，在短短一分钟内吞没了整个房子和里面的人。在洞的深处，朴东源和邻居郑万洙、客人们正在寻找出路。天又开始下雨了，水填满了天坑。他们必须在时间耗尽之前找到解决办法  。"},{"id":581526,"p":"/pn4nMJ3xlgpSW55vuLFMRZ4ihGL.jpg","b":"/au6YoYkzbcgZ4CTCwc57UdhD8FC.jpg","t":"魔鬼對決","r":6.9,"y":2020,"rd":"2020-08-05","hs":1.605,"d":2.971,"mt":"movie","o":"泰國發生震驚人心的綁架事件，完成最後殺人任務的殺手仁南（黃晸玟 飾），在得知這事件與自己有關之後，隨即前往泰國，並與助手開始追查這起事件。另一方面，得知自己兄弟被仁南殺害的雷（李政宰 飾），為了復仇，也前往了泰國。慘烈的暗殺者與無情的追擊者，展開了一場沒有底線的猛烈追擊。"},{"id":86262,"p":"/sQpYpx5DLsvG93YIWq1qk5wHikE.jpg","b":"/9hbE134FXDnx1Lw8fSRQq1m6LKJ.jpg","t":"懂得又如何","r":5.848,"y":2009,"rd":"2009-05-14","hs":0.787,"d":1.959,"mt":"movie","o":"影片是洪尚秀的第九部作品，成本不足10万美元，主要演员之前都同导演有过合作，全都是无偿出演。影片在2008年8月举行的仁川国际电影节期间实地拍摄，周期很短，摒弃了一般电影对于画面和形式的追求，质朴地讲述了一个幽默而又伤感的故事。"},{"id":40171,"p":"/48QvXMsVeNlEEL55jUixVnX09KS.jpg","b":"/fpZWYU5HfU3YiFlhNiTBfEJrTDB.jpg","t":"田禹治","r":6.8,"y":2009,"rd":"2009-12-23","hs":0.999,"d":2.961,"mt":"movie","o":"姜东元扮演主角田禹治来自于朝鲜文学作品《田禹治传》，是位有着真人原型的文人和道士，运用高超道术劫富济贫、为民除害而有侠义之名。本片中田禹治将穿越500年时空来到现代社会，变身为一位对美女比对道术感兴趣得多的不良道士。  500年前的朝鲜时代。  仙界里法术首屈一指的天冠大师（白允植饰）和花潭（金允石饰）受到众神仙的要求收封作恶多端的妖怪，他们将传说中无所不能的灵性笛子“万波息笛”分为两半，各自完成任务。天冠大师的得意弟子——精通遁甲、移形和隐身等多种高深道术的田禹治（姜东元饰）平日里总是爱耍小聪明闯祸，令一众大师头疼不已。这天利用遁地术引起凡间大骚动的田禹治被神仙们发现，花潭正打算找天冠大师兴师问罪，结果却发现天冠大师连带半只灵笛不知所踪。弟子田禹治和他的死党楚铃儿（刘海镇饰）被众神仙认为是杀害天冠大师的头号嫌疑犯，因此两人双双遭封入一幅画轴中。  道士们消灭妖怪的传说一直延续到500年后的首尔。  不知为何，原本已经被牢牢封印在画中的妖怪们一个个跑出来在人间兴风作浪，首尔危在旦夕。过去的那些神仙们都已退隐为现代的神父、和尚和算命术士。他们再次聚集起来打算找花潭商量对付妖怪的办法，但花潭在500年前以要修行的理由早与大家失去联系，生死不明。无奈之下，众神仙来到摆放当年封印了田禹治和楚铃儿画像的博物馆，将二人放出。神仙们要求二人将功赎罪，负责抓拿被放逐出来了的众妖怪们。但生性自由风流的田禹治看到新鲜繁华的现代非常着迷，很快将抓妖怪的使命抛诸脑后忙于四处玩逛，更巧遇与500年前自己一见钟情的女子长得一模一样的徐仁静（林秀晶饰），与后者开始了浪漫的爱情游戏。一方面，得知田禹治二人被放出来的花潭勃然大怒，突然性情大变和众神仙对敌了起来，决定要杀死田禹治等人……"},{"id":606523,"p":"/mWZ2aujwBdFEONvRQv05zPBGy7J.jpg","b":"/dEh93Ni98JWh7fmhD56ZlOFQmoT.jpg","t":"乐园之夜","r":6.9,"y":2020,"rd":"2020-09-03","hs":1.723,"d":3.396,"mt":"movie","o":"　　残酷的悲剧发生后，这名被黑帮盯上的暴徒躲到济州岛，并遇到了一名命运同样悲惨的女子。"},{"id":581389,"p":"/iZfYsvWBRaSlepKF7JP7pQA19WT.jpg","b":"/drulhSX7P5TQlEMQZ3JoXKSDEfz.jpg","t":"胜利号","r":7.085,"y":2021,"rd":"2021-02-05","hs":2.001,"d":3.908,"mt":"movie","o":"2092年，地球已成为一颗黯淡的星球，渐渐地荒凉以至人类无法居住，大型跨国公司UTS建立了类似地球的太空殖民地，除了选定的5％公民外，非公民要么留在荒凉的地球上，要么成为太空工作者。4个边缘人驾驶着宇宙飞船“胜利号”打捞值钱的太空垃圾，却偶然遇见一名小女孩，一伙人由此发掘惊人的秘密。"},{"id":636360,"p":"/6LQ1VQAaXskx59PRzG3yHDTQ4Mo.jpg","b":"/vtd4qoWzdXMtszAnbAcp9YBPcwn.jpg","t":"姐弟的夏夜","r":7.063,"y":2020,"rd":"2020-08-20","hs":0.71,"d":0.84,"mt":"movie","o":"放暑假的玉周（崔贞云饰）、东周（朴胜俊饰）姐弟俩随爸爸（梁兴周饰）一起来到了爷爷（金尚东饰）家，再加上久未见面的姑姑（朴贤英饰），一家人在爷爷的二层小楼里度过了充满亲情的夏季时光。"},{"id":47909,"p":"/5eEblZp1OsFSZVTBNG3yFhkQHlw.jpg","b":"/m3xCLh3b3QH9QkZx67argsU5PTO.jpg","t":"诗","r":7.567,"y":2010,"rd":"2010-05-13","hs":0.872,"d":2.2,"mt":"movie","o":"时髦的打扮掩饰了岁月在她的身上留下痕迹，66岁的美子（尹静姬 饰）像一朵摇曳在街边的小花一样绽放着自己暮年的美丽。美子靠做钟点工赚些小钱，与读初中的外孙独自生活的日子虽然清贫，但却丝毫没有影响她对于生活的热情。虽然已经确诊患上了老年痴呆症，但她却依然酷爱诗歌，不仅时常参加诗歌朗诵会，而且开始学习写诗。她总是留意观察生活中的点滴，以便捕捉随时可能出现的灵感，然后把它们记录在随身携带的小本上。然而，如同写诗的灵感并不会轻易出现一样，生活也并非表面的那样轻松和容易…… 在63届戛纳电影节上，李沧东凭借此片获得最佳编剧奖。"},{"id":730647,"p":"/gLNZdWq7r8ZAyWuUxoke7qC0gy8.jpg","b":"/8vDzqxZvrp7IdyAI5F8NePWGyEP.jpg","t":"브레이크 더 사일런스: 더 무비","r":9.049,"y":2020,"rd":"2020-09-10","hs":0.967,"d":1.28,"mt":"movie","o":""},{"id":48508,"p":"/npWR9q0vDMnu8y2NN266DaKMisc.jpg","b":"/y01267IEyithEQcGDqAPDEyhf3O.jpg","t":"崭新的生活","r":7.283,"y":2009,"rd":"2009-10-29","hs":0.782,"d":1.935,"mt":"movie","o":"1975年，年仅9岁的李珍熙（金赛纶 饰）被爸爸（薛景求 饰）送进了一家天主教女子孤儿院。珍熙不明白爸爸为什么抛弃自己，他不但给自己买了新衣服，还买了大蛋糕，并且答应要带她去旅行，可是她万万没想到，旅行的终点居然是孤儿院。虽然极度排斥孤儿院的生活，但随着时间的推移，倔强的珍熙不得不开始接受新的生活。 珍熙认识了淑喜（朴度妍 饰）还有艺新（高雅星 饰）两位好朋友，淑喜为了有人收养自己总是说自己只有11岁，而17岁的艺新为了能经常见到自己暗恋的男生而拒绝被人收养，珍熙则始终希望有一天能够回到爸爸的身边。然而命运的轨迹并不会如他们所构想的那样行进，人生的旅程上只有经历痛苦才能变得坚强，才能不断成长……"},{"id":862946,"p":"/vFlavfJeclcLTX9T1a55KRNr2uJ.jpg","b":"/4rPXSJFSZvANt5wAH5FEGSU1UyP.jpg","t":"女警出击","r":5.808,"y":2022,"rd":"2022-09-16","hs":0.88,"d":0.894,"mt":"movie","o":"两名实习女性警察在目睹了一起绑架事件并决定运用自己的知识后，发现自己在无休止地与时间赛跑。"},{"id":41416,"p":"/lumC2IxOh3flwuLCnZ6eXzH9s3.jpg","b":"/8z19J40UCoD6HvjzRlYmxDhiVIh.jpg","t":"一页台北","r":5.7,"y":2010,"rd":"2010-04-02","hs":0.669,"d":1.45,"mt":"movie","o":"　　台北的夜，灯火通明。小凯（姚淳耀 饰）帮女友收拾好行囊，依依惜别。她去了巴黎，相思让他拼命补习法语，希望有朝一日团聚。期间，他在书店结识了店员Susie（郭采洁 饰），两人渐渐产生了感情。小凯的爸爸（高捷 饰）开了家小吃店，小凯的朋友高高常来光顾，并讲述懵懂爱情。老主顾还包括黑道人物豹哥，后者面临中年危机，更愿意谈情，而非生意。但是他的小弟阿洪（柯宇纶 饰）却跃跃欲试，准备干一票大的，以证明自己。终于，他等到了一次机会。豹哥的合伙人把一批货落在了佛龛里。面对警察（张孝全 饰）的盯梢无从下手。为了拿到这批货，豹哥许诺资助小凯去巴黎，将此事交给了他。但是阿洪决定自己单干。于是，一场螳螂捕蝉黄雀在后的游戏开始了……  　　本片获柏林电影节最佳亚洲电影奖。"},{"id":37870,"p":"/7yiNJmrsjN82baDF9AU5USDCG5e.jpg","b":"/98dex630ReMgzI4D4aYy6o1LtGZ.jpg","t":"国家代表","r":6.1,"y":2009,"rd":"2009-07-29","hs":0.886,"d":2.389,"mt":"movie","o":"1996年在韩国全罗北道正准备着冬季奥运会，无奈国际奥委会发来通知由于该地方从来没有参与其中正式项目滑雪，若没有队伍参加滑雪比赛将取消举办资格。为此组织委员会在慌乱中决定马上组织一队滑雪队，请来前任儿童滑雪教练方钟三（成东日）担任起训练专员，并临时召集了五位男生作为滑雪队的“国家代表”，这些所谓的国家代表其实对滑雪一无所知。五位“国家代表”包括：曾是被收养，在美国少儿滑雪代表队曾混过日子如今回韩国寻找亲生母亲的 Bob（河正宇）；一天没有女人都活不成的俱乐部侍应洪哲（金东旭）；一天到晚只在家，非常听渔夫父亲话的无能儿子在北（崔在焕）；担当起家长照顾年老奶奶和年幼弟弟的七久（金基石）；有可怕爱好的七久弟弟锋久（李在应）。这五个无厘头的少年走在一块，担当起参加奥运会的大任。 在不合格的教练带领下，五位不合格的“运动员”开始了艰苦的训练，而且还没有合适的训练场地，大家齐心协力做了一个人工雪地，每天在运动场渡过日子，在雪地上飞翔。 没想到五个性格各不同的热血青年就在这场地上找到了自己的位置，在天空飞翔的瞬间让他们内心触电，原来滑雪的时刻如此幸福。 一番艰苦的训练后终于迎来了奥运会，虽然一上场就受到外国对手的嘲笑和无视，成员们还是以最佳状态参加了比赛。 无奈突发的事件让团队措手不及，但仍无法埋没他们争取举办地的决心，虽然在最后冬季奥运会中无法入选，但却让这五位少年在团结训练中见证彼此的成长，也让韩国有了第一支自己的滑雪国家代表队。那么，这一队无法阻挡的“国家代表”将来在体育界的命运会如何？能如滑雪般飞得更高吗？"},{"id":736732,"p":"/vAVcC1katFIbHFdFZ271DBgxAbQ.jpg","b":"/dom8lzl2iU46nDu6s4lBolBNjQs.jpg","t":"掮客","r":7.176,"y":2022,"rd":"2022-06-08","hs":2.456,"d":4.934,"mt":"movie","o":"尚贤（宋康昊 饰）经营洗衣店，可惜生意淡静更负债累累。好兄弟东洙（姜栋元 饰）本身是孤儿，为“婴儿暂存箱”机构工作。在一个雨夜，他们竟秘密带走其中一个箱里的男婴。翌日，年轻的母亲素英（李知恩 饰）却找上门要求领回自己的孩子雨盛！本想报警揭发，但素英最终竟同意让两个“中间人”为儿子寻觅更好的父母，并决定跟随两人同行。另一边厢，刑警秀珍（裴斗娜 饰）联同后辈李刑警（李珠英 饰）原来一直跟踪着他们，暗中收集证据，决心拉人定案！剧情由暂存箱里的婴儿引发，牵连周遭5个关键人物，展开一段意想不到的独特旅程，触动最微妙的世故人情。"},{"id":740996,"p":"/qfcnBeX8o7MndM52Ig79Zc1R4cT.jpg","b":"/gmNX2bJuS7jLocgWPazIqaGMfwE.jpg","t":"BLACKPINK: Light Up the Sky","r":8.2,"y":2020,"rd":"2020-10-14","hs":1.204,"d":1.783,"mt":"movie","o":"自 2016 年 8 月出道以來，BLACKPINK 憑藉著創新樂曲、炫目吸睛的音樂錄影帶，以及在網路上屢屢引發熱議的時尚造型，締造出韓國流行音樂女子團體在排行榜史上的最佳成績。《BLACKPINK: Light Up the Sky》呈現 BLACKPINK 從未曝光的畫面，帶領世界各地的 BLINK（粉絲暱稱）一睹渴望多年的私藏時刻。  繼 Netflix《鹽油酸熱》（Salt, Fat, Acid, Heat，港譯《撚手煮食四大武器》）後，導演卡羅琳·蘇 (Caroline Suh) 再度掌鏡執導此部紀錄片，深入貼近 BLACKPINK 的四位成員：隊內大姊 Jisoo 機靈聰明又古怪幽默；饒舌高手 Jennie 私下輕聲細語的性格，則與她在舞台上氣勢逼人的形象形成鮮明對比；來自澳洲的 Rosé 嗓音輕柔，善於發揮創作及演唱專長；舞后 Lisa 活力十足的性格，總能逗得團員們開懷大笑。  從門票銷售一空的世界巡演，到成為首組在科切拉音樂節 (Coachella) 登台演出的韓國女團，BLACKPINK 不斷突破生涯高峰，每位團員在片中回顧她們在成名之路上的高低起伏：這條通往紅遍全球的漫漫長路，途中往往也充滿各式挑戰。《BLACKPINK: Light Up the Sky》展現這四人團體赤裸真實的一面，讓人引發共鳴，且看她們在不斷開疆闢地的韓國流行音樂中持續引領風騷，證明音樂能超越國界和語言的隔閡。"},{"id":617882,"p":"/aqhvxypN39b0fvSugleakAXdNRD.jpg","b":"/eSSZgM4vMcA4XK2FPptLa9NFsAs.jpg","t":"微笑與夏溫","r":7.8,"y":2023,"rd":"2023-03-15","hs":2.733,"d":4.883,"mt":"movie","o":"兩個性格、世界觀及愛情觀迴異的青梅足馬知己，遇上醫科男生，可各自也就因為不同的性格而有著廻異的命運際遇..."},{"id":729854,"p":"/5CIUxR6nMaPdCs6ZJ35YXVbmbhv.jpg","b":"/h467xrZyl0Iky5cM9NTjYUiSs2N.jpg","t":"烏托邦浩劫","r":7,"y":2023,"rd":"2023-08-09","hs":2.593,"d":4.388,"mt":"movie","o":"全球152個國家瘋購版權，韓國年度震懾人心災難鉅獻！大鐘獎得獎導演天價打造，集結《白頭山：火山浩劫》李炳憲、《梨泰院CLASS》朴敘俊及、《大力女子都奉順》朴寶英等實力派演員傾力合演！韓國人氣漫畫警世改編，世紀大地震將整個首爾夷為平地，絕望中唯一屹立不倒的一棟大廈成了倖存者的最後生機！大廈內外頓成兩個世界，不斷有災民為了躲避嚴寒而湧入大廈，爭奪有限物資與空間，終於引爆一場生死激戰！後末日危機當前，人性受最大考驗，誰有特權，可優先生存？"},{"id":45202,"p":"/dIFKrfby4fCRrz2aFX44HjeRKJ0.jpg","b":"/3300h1Q2YjIkxsvZ65H9zVo8QNR.jpg","t":"下女","r":6.4,"y":2010,"rd":"2010-05-13","hs":1.191,"d":3.956,"mt":"movie","o":"如白纸一样纯粹的女子恩伊（全度妍饰）憧憬上流社会的贵族生活，拿着幼儿教育专业毕业证书原本在小餐馆打工的她来到一家豪宅应聘佣人一职。大宅主人勋（李政宰饰）是一个近乎完美的男人，弹得一手好钢琴，和怀有双胞胎的太太海拉（徐雨饰）、6岁的女儿娜美、总管家秉夕（尹茹贞饰）等人构成了这家最主要的成员，面试成功的恩伊开始了与陌生的他们同一屋檐下的生活。对下人态度亲切、风度翩翩的勋很快地吸引住恩伊的目光，后者渐渐羡慕起女主人的生活。某天，勋带着一家子到别墅度假，背着怀孕的太太与恩伊开始了诱惑的“肉体对话”，恩伊沉迷于这种危险而幸福的滋味。两人的关系慢慢被秉夕察觉，这个原本“和谐”的家庭开始飘散着莫名的紧张感。恩伊和勋的关系最终还是没能瞒过海拉，他们交错的欲望酿成不可收拾的结局……"},{"id":634595,"p":"/ndlDgCjNbGnAFxFfQ4cSfVFUj1f.jpg","b":"/p6YKmSgBU54L3MPeyXCS0mC0nM1.jpg","t":"自白","r":7.293,"y":2022,"rd":"2022-10-26","hs":1.402,"d":1.766,"mt":"movie","o":"翻拍自西班牙经典悬疑电影《看不见的客人》。敏豪（苏志燮 饰）遭威胁要爆料他外遇一事而只好前往某家饭店，却被某人攻击而昏倒。当他清醒时，却发现婚外情对象世熙（林珍娜 饰）已身亡，在案发现场并无发现其他人的痕迹，因此敏豪立刻被认定为主嫌。原本是名成功企业家的敏豪，因为被视为嫌犯而陷入危机，为了拯救自己的一切，他找上了律师信爱（金倫珍 饰），开始一片一片地拼起这事件的碎片……"},{"id":666277,"p":"/s7MKwMaRHL5VtEcdqaCiPlsd6Mc.jpg","b":"/7HR38hMBl23lf38MAN63y4pKsHz.jpg","t":"过往人生","r":7.745,"y":2023,"rd":"2023-06-02","hs":4.199,"d":13.493,"mt":"movie","o":"Nora（Greta Lee 饰）自小便因家庭因素搬离首尔移居加拿大。她与青梅竹马 Hae Sung（刘台午 饰）的关系最终停留在稚幼的凝视不语。而在二十年后，命运令两人于纽约重逢。可此时 Nora已拥有新的身份，甚至已和Arthur（John Magaro 饰）建立家庭。和Hae Sung 分开二十年后的重逢，也令她重新思索生活中的真正渴望。"},{"id":630211,"p":"/xFJTowMek4FcVEOqm5XvBBTNVpr.jpg","b":"/fTruSZp9cgOjg4c7dbpcTRePG3e.jpg","t":"菜英文沒在怕","r":7.736,"y":2020,"rd":"2020-10-21","hs":1.327,"d":2.123,"mt":"movie","o":"1995年，子英（高我星 飾）、宥娜（李絮 飾）、寶藍（朴惠秀 飾）三人進入三振集團公司第8年，雖然她們擁有卓越的工作能力，但因高中畢業的學歷讓她們在公司的地位不高，為了能獲得升遷機會而一起參加公司多益班的她們，後來發現公司有不正當的行為，便決定冒著被公司解僱的風險，同心協力與公司正面對決……"},{"id":15384,"p":"/yymD0UDuAQbQXXUZdbCGDJpMgLj.jpg","b":"/taC4SMRB4UUbXL9R4680aJ4ejQK.jpg","t":"赤壁（下）","r":7.3,"y":2009,"rd":"2009-01-07","hs":1.253,"d":4.594,"mt":"movie","o":"八卦阵一战，孙刘联军力挫曹兵之锐气。曹操（张丰毅 饰）为此忧心忡忡，加之北方将士因水土不服，死伤过重，更令其头风病发作，幸得侍女骊姬（小宋佳 饰）陪伴照顾。孙尚香（赵薇 饰）易容潜入曹营，借士官长（佟大为 饰）垂青，窃取军情。为了适应水战，曹操采纳荆州降将蔡瑁、张允的意见，将战船用铁锁相连。此后，曹操帐下谋士蒋干（师小红 饰）主动请缨前去拜访故友周瑜（梁朝伟 饰）刺探虚实。周瑜将计就计，假借酒醉泄露军机，让蒋干带回假情报，曹操一怒之下误杀了蔡瑁张允。曹操将因瘟疫致死的将士尸体投入江水，名曰“鬼兵”，意欲扰乱孙刘联盟之军心，小乔（林志玲 饰）见此情景，遂决定夜探曹营，劝其退兵。眼看万事具备，但是风向不对，周瑜遂派鲁肃（侯勇 饰）找诸葛亮（金城武 饰）寻助……"},{"id":589174,"p":"/jgOa49EEbueuqRWXguXMBq5jqPj.jpg","b":"/nwhk3FW2k19CokUBZYWAvtNFIcK.jpg","t":"担保","r":8.355,"y":2020,"rd":"2020-09-29","hs":1.51,"d":2.648,"mt":"movie","o":"1993年，仁川，高利贷追讨者头石（成东日 饰）和宗培（金熙元 饰）想从明子（金允珍 饰）处拿回欠款，却因为明子的窘迫只得将她的女儿承利（朴昭怡 饰）带走作为担保。因为被人举报，作为非法滞留者的明子遭到驱逐，临行前拜托头石将承利送至其大伯处。本以为承利会被有钱人家收养的头石却发现承利被送到了不该她待的地方，他毅然决定把承利夺回。此去经年，正在中国作为中韩外交事务翻译的承利接到宗培的电话，得知了失踪已久的头石的讯息。"},{"id":60192,"p":"/2jenwvq8Tt1Ye9LQdcbiw8XenXX.jpg","b":"/4RGJHOm1inaWDv84q8J5ulOzpXC.jpg","t":"美人图","r":6.2,"y":2008,"rd":"2008-11-13","hs":0.878,"d":2.465,"mt":"movie","o":"申润福（金敏善 饰）的父亲将家族的兴旺寄予这个可怜的女孩，隐藏其女儿身，改以男儿身打扮亮相，跟随着当地有的画家金洪道（金英浩 饰）学习，苦学画技，以卖画给地主们维持生计。性格粗野的姜武（金南吉 饰）是市井青铜镜商人，一次偶然中发现了申润福的女人身份，与她相爱，并使润福认识到身为女人如命运般的爱情。但申润福的老师金洪道与徒弟之间也有一种奇妙的感情，他不容许润福背叛自己，千方百计阻止润福和姜武。而名妓雪花（秋瓷炫 饰）则深爱着金洪道。四个人将会走向何处？申润福和姜武能守护住自己的爱情吗？申润福的女子身份会被揭露吗？最终她是否能改变自己的一生，成为朝鲜知名画家？"},{"id":586047,"p":"/yINXha7vjFDf6kMOJUJrgtbEomh.jpg","b":"/yC4DRg5aGgNpkHpUDpLtBqzownS.jpg","t":"永生戰","r":7.2,"y":2021,"rd":"2021-04-12","hs":1.745,"d":3.001,"mt":"movie","o":"前情報局特務閔基憲，偶然遇見擁有人類不死秘密的「永生人」徐福，他接下了國家指派的最後一項機密任務，誓死護送徐福到安全之地，途中想佔有永生人的龐大財團與各方惡勢力展開大規模獵殺，讓他們的逃亡過程捲入驚天動地的危險局面......。"},{"id":19482,"p":"/4DI4Rm4POVbKUFdkELcVomGt9VI.jpg","b":"/ae2iIonimfwRLib0BVTvnPfha64.jpg","t":"精彩的一天","r":6.8,"y":2008,"rd":"2008-09-25","hs":0.777,"d":2,"mt":"movie","o":"喜秀（全度妍 饰）年过三十却依然单身，事业、爱情无一成功的她是一个标标准准的“loser”，就当她快要跌落到人生谷底之时，喜秀突然想起，自己的前男友秉云（何正宇 饰）曾经向自己借过三百五十万韩元至今仍为归还，这笔巨款成为了喜秀最后的希望。  功夫不负有心人，喜秀终于找到了许久未曾联系的秉云，而直到此时，喜秀才发现，原来秉云的处境和自己相比好不到哪里去，他又怎么可能会有三百五十万的存款呢？好在秉云有着自己一套独特的圈钱技巧，那就是他英俊帅气的外表，靠着这张面皮，秉云开始了他的计划。一个走投无路的女人，一个浪迹天涯的男人，他们两人的纠葛会迎来怎样的结局呢？"},{"id":845222,"p":"/p5USmIJ6XFIZdJ3BUcF9plBNm52.jpg","b":"/pfcj8IYB5bK8RTWiHwOCGfIzVw6.jpg","t":"尸战朝鲜：雅信传","r":7.104,"y":2021,"rd":"2021-07-23","hs":2.456,"d":6.043,"mt":"movie","o":"在这部《尸战朝鲜》的特别剧集中，阿信和其父是定居于朝鲜王国的番邦异族。他们遇到了一种神秘疾病，这进而导致雅信走上了背叛、偏见和复仇的道路。"},{"id":602301,"p":"/4Vjlic1ggCYmvjDTavkLz9CU7bb.jpg","b":"/tXUmghBMpKE2NvpNtMCYzofIazQ.jpg","t":"喬瑟與老虎、魚","r":7.211,"y":2020,"rd":"2020-12-10","hs":1.217,"d":1.844,"mt":"movie","o":"劇情描述在首爾郊外的小城裡，即將大學畢業的永碩〈南柱赫飾演〉，偶遇了一位不小心從輪椅上跌落的女孩〈韓志旼飾演〉，她在永碩的幫助下順利返家，並請他吃了簡單的一餐。男孩開始對這個自稱「喬瑟」的女孩產生好奇。自此以後他偶而會來喬瑟家吃免費的飯，並漸漸開始認識她，她熱愛閱讀且異常了解威士忌，常常向他講一些不知是真是假的故事，而愛情也慢慢在兩人之間展開。"},{"id":745881,"p":"/qKRMpqHFbUcs6A0yr6lV1zNTmD6.jpg","b":"/iwCti1LGupsMjCzuhaccUA4OZfo.jpg","t":"薩滿","r":7.003,"y":2021,"rd":"2021-07-14","hs":2.466,"d":6.117,"mt":"movie","o":"位於泰國東北部依善地區中的一個小村落，住在這裡的人們深信著房子、森林、群山、樹木，甚至是稻田皆有靈魂。「尼姆」繼承家族信仰，供奉先祖成為巫覡，某天他卻發現姪女「敏」似乎不太對勁，狀態也一天比一天惡化，變得愈來愈古怪。以薩滿巫覡為主題取材的攝影團隊，一直跟隨在「尼姆」身旁進行拍攝，為了捕捉到巫覡被神附身的瞬間，攝影機也開始收錄到發生在「敏」和「尼姆」以及他們家族中，一連串不可思議的現象……世襲的薩滿巫覡家族，與血有關的三個月的紀錄……"},{"id":605680,"p":"/jGXxjAXIpL2hFwAvn6xJZt4MyXo.jpg","b":"/bjTXgFfT3tzC0jQ9pf9d7UoHrFy.jpg","t":"盜墓同盟","r":7.2,"y":2020,"rd":"2020-11-04","hs":1.132,"d":1.642,"mt":"movie","o":"《盜墓同盟》描述天才神偷姜東久（李帝勳 飾）與古墓壁畫專家瓊斯（趙宇鎮 飾），得知首爾地底的皇家古墓，深藏著稀世珍寶，於是便集結各路人馬攜手尋寶，各懷絕技的他們必須同心協力，才能成功盜墓發大財！"},{"id":17593,"p":"/o3DCxFqubzQVrq8rLJ4Bx4MJYQw.jpg","b":"/7ilfZ5YcBf2IZe2280PqsxudaQj.jpg","t":"电影就是电影","r":6.9,"y":2008,"rd":"2008-09-11","hs":0.839,"d":2.279,"mt":"movie","o":"在社团前途一片大好的姜培（苏志燮 饰）却有一个想要成为演员的想法，这个念头也让他日渐想摆脱社团黑暗的日子。动作明星苏达（姜志焕 饰）总是在电影里扮演流氓，厌倦虚构的情节的他总希望成为真正身手厉害的人物。在拍摄动作场面时，把两个跟自己配戏的演员打得住了医院。偶然的一天，苏达碰到了要求自己给签名的姜培，流氓和演员就这样相遇了。苏达向姜培提出希望由他来继续出演这部电影的请求。面对这样的机会，姜培愉快地答应了，但是提出在影片中要所有的打斗场面都是真实展示。在电影的拍摄过程总，姜培越来越享受当演员的感觉，对于角色把握得十分到位。而目睹了姜培在拍摄电影时出色发挥的苏达也产生了新的想法，似乎对演员这样身份产品了厌恶感……"},{"id":760497,"p":"/x1xHVv5rdvvCjF5wmGhtbHrlUgo.jpg","b":"/tVCg0HYPLFVYljiQXJCWTY43LJR.jpg","t":"終極對弈","r":7.25,"y":2025,"rd":"2025-03-26","hs":3.946,"d":5.117,"mt":"movie","o":"圍棋界傳奇大師敗給了曾是朋友與弟子的對手，他決心重返巔峰，在賭上智慧與技藝的終極對決中奪回頭銜。"},{"id":18384,"p":"/qTalmKKbFZBZPNougl8vHHDGita.jpg","b":"/usQsY5Db8SxKDALitFgMj1iJU9V.jpg","t":"非常主播","r":7.2,"y":2008,"rd":"2008-12-03","hs":0.85,"d":2.325,"mt":"movie","o":"10多岁少女们永远的偶像南贤秀（车太贤饰）曾经是一名骄人气组合的成员，现在虽然已三十好几，仍旧是最当红的明星，他主持的电台节目一直是收听率的冠军。可是，这样美好的日子被一位神秘的不速之客打破了，名叫黄贞楠（朴宝英饰）的20岁女孩自称是节目的忠实听众，并且是贤秀的私生女，还带了一个小孩说是他的孙子。这可让贤秀惊诧得几乎晕过去，故事从这样拉开序幕……\r 从此，贞楠便像是贤秀的影子一样，他去哪，跟到哪。为了不让放送局和自己的粉丝知道这件事情，贤秀可真是绞尽脑汁想了各种奇招。可是作为一个人气明星，如果这个秘密公诸于众的话，那么他真的就是玩完了！后辈早就对他的位置虎视眈眈已旧，加上放送局里的明争暗斗，贞楠的纠缠令他四面楚歌，结局将会是怎样？"},{"id":615173,"p":"/6COthWNPkc0RrZBK2QtO5zWlfcA.jpg","b":"/iryef4LKiPQkvhNJS1EtLlay3br.jpg","t":"魔女2","r":7.31,"y":2022,"rd":"2022-06-15","hs":3.567,"d":12.259,"mt":"movie","o":"一名少女在某个巨型秘密实验室里醒来，她逃出实验室，偶然遇到努力从犯罪组织那里守护自己的家的庆熙。闯入庆熙家里的犯罪组织和少女冲突后，少女以压倒性的实力打败了他们。这期间，秘密实验室一直在追踪少女，这名神秘的少女到底是谁？"},{"id":31850,"p":"/hJj3PXiRO3kw5nZaRRAQH82Hwiw.jpg","b":"/nMxucwkm4dAT7kfxV98dXqs6P0w.jpg","t":"绿头苍蝇","r":7.2,"y":2009,"rd":"2009-04-16","hs":0.735,"d":1.749,"mt":"movie","o":"在别人眼里，叙勋是个专放高利贷、坏事满盈的恶棍：一口脏话、打架斗殴是每天的家常便饭。在他小时候，曾经受了心灵的创伤。爸爸因服刑从小就不在他和母亲的身边，没有人能清晰地记得在监牢里呆了多少日子后，在叙勋长大成人的某一天，父亲突然出现在他的面前。叙勋积蓄了多年的愤怒，终于爆发了出来……"},{"id":636173,"p":"/yEEwn4AfgVXEyjKsJ6w6qSaInez.jpg","b":"/uVlT1VdsuAjVHiShBM2LwMee07E.jpg","t":"梦想","r":6.939,"y":2023,"rd":"2023-04-26","hs":2.081,"d":2.863,"mt":"movie","o":"《梦想》是以露宿者世界杯为主题的电影，讲述的是面临球员生涯最大危机的足球选手弘大(朴叙俊饰)和生平第一次拿起球的特别国家队队员挑战露宿者世界杯的故事。IU饰演的是想要通过制作足球队纪录片而一举成功，所以将弘大急忙打造成足球教练的电视台PD“李素敏”。 露宿者世界杯是由“国际街头报纸网络”的组织所举办的国际性足球赛事，特点是参赛者全为无家可归的露宿者。"},{"id":783753,"p":"/wBldhWDZC1vXKlp7mSkv4KfFzTd.jpg","b":"/eczzFRSBe9pqo38LIvfeGqw90u0.jpg","t":"祝愿你：我心中你的旋律","r":7.4,"y":2021,"rd":"2021-01-15","hs":0.798,"d":0.886,"mt":"movie","o":"仁秀是在街头驻唱歌且具有特色嗓音的美少男。经纪人敏雅将仁秀唱歌的样子将上传到YouTube上。被在唱片公司企划组里，最小的尹尚理发掘，尹尚理将担纲仁秀的专门经纪人。因缘际会下就这样开始了仁秀和尹尚理的同居。 一起分享日常生活的两个人，仁秀感受到了意想不到的尹尚理的音乐感觉的魅力，一起演奏唱歌，掩饰不住对彼此的好感……此时却因仁秀父亲的阻挠而面临出道危机，由此产生两人之间的问题，让人产生一种可能无法在一起的危机感。"},{"id":31967,"p":"/3HEKlPhoji9i6mJAImI1A98KNzv.jpg","b":"/xqWZR7eS5wVBUcwoONQ2PyFFsaL.jpg","t":"但丁的地狱之旅","r":7,"y":2010,"rd":"2010-02-09","hs":0.889,"d":2.288,"mt":"movie","o":"全新的动画电影基于但丁作品《神曲》改编。讲述了意大利诗人阿利盖利．但丁的地狱之旅。但丁在英雄维吉尔的带领下，穿越一层层地狱，走遍地狱的各个区域，最终来到地心，并来到另一半球，即炼狱。本片中运用了50多张即将出版的《但丁的地狱之旅》卡通书中的插画。"},{"id":795797,"p":"/9F8AN3O9Wx54HQEEUksMQzdVO2G.jpg","b":"/z51wokzgouCkd4ri8YidruThw7u.jpg","t":"引见","r":6.4,"y":2021,"rd":"2021-05-27","hs":1.163,"d":1.521,"mt":"movie","o":"英浩被身为医生的父亲召见，发现他正忙着给病人看病，其中一个是著名的演员，于是他不得不等待。他的女朋友Juwon搬到柏林去读书，英浩为了给她一个惊喜，出现在这个城市。Juwon通过母亲在一个艺术家那里找到了住处，他的美貌让她惊惧。一段时间后，英浩和他的母亲一起去吃午饭，母亲想给他介绍一个同事，正好就是英浩在父亲的诊所遇到的那个人。英浩让朋友贞秀陪他一起去，午饭后他们去了海边。英浩睡着了，梦见了Juwon。醒来后，他冒着严寒去游泳，贞秀在一旁看着。"},{"id":629028,"p":"/feVcFwTnSQsuJ9YzPPnd09gwIx8.jpg","b":"/o37Ajo7Ii9L9qi5tGxxAWodyCWt.jpg","t":"可能的任务","r":7.5,"y":2021,"rd":"2021-02-17","hs":2.038,"d":4.042,"mt":"movie","o":"　　电影讲述根据线报，大量枪支流入了韩国，新情报员\"柳多喜\"将被派往韩国。虽然遇到了决定给予帮助的国情院\"优秀\"人员，但是他出入事件现场展开调查却漏洞百出，两人开始起了争执，但为了寻找线索而见面的人全部被杀，两人突然成为嫌疑人，面对一发不可收拾的危机两人一起克服的故事。"},{"id":728814,"p":"/lRBzjk3WAC7GxRLNim4fPg6R18f.jpg","b":"/30ATrJ3bkwMxVpV5S4AC68SE84D.jpg","t":"盒乐不为","r":5.8,"y":2021,"rd":"2021-03-24","hs":0.977,"d":1.175,"mt":"movie","o":"对音乐拥有高度热诚的池勋，只要面对人群就会感到恐惧，让他只能躲在箱子里，才得以爆发音乐才华。这时，曾经红极一时、现在却身无分文的音乐制作人民秀，偶然间听见了他的歌声。为了让池勋顺利站上舞台演唱，民秀半强迫性地让他接下全国各地的多场舞台表演，带他步上一段充满青春与梦想的音乐之旅…"},{"id":18374,"p":"/bZQ8WwglLzz7siSaoSuJqL6af4x.jpg","b":"/ad8QixBOnUxwnogAYrJxsKfYTdJ.jpg","t":"特工强档","r":6.2,"y":2009,"rd":"2009-04-04","hs":0.685,"d":1.572,"mt":"movie","o":"　　谁都无法想到，外表美丽可爱的安秀智（金荷娜 饰）竟是一名有着六年工作经验的资深情报人员。鉴于职业的敏感性，连秀智的男朋友李在俊（姜志焕 饰）也不知道女友的真实身份，也因此两人误会丛生。即使在俊即将前往俄罗斯留学之际，秀智依旧为抓捕罪犯无暇他顾，两人的恋情就此定格。　　三年时光转瞬即逝，从俄罗斯学成归国的在俊如今是一名国际会计师，而他的真实身份竟也是一名情报人员。刚刚入行不久的他纰漏不断，此时他奉命回国调查某俄罗斯黑帮分子。因缘巧合，他邂逅伪装成清洁工的秀智。两人不知道对方的身份，更不知道他们执行的是同一桩任务……"},{"id":48593,"p":"/fxCN13MsKICTYzNrj7WtNll6PDO.jpg","b":"/3yvUiyIfikTAadKoVb8xACRhmuE.jpg","t":"杀掉我","r":6.4,"y":2009,"rd":"2009-11-05","hs":0.64,"d":1.415,"mt":"movie","o":"故事的男主角是一位不解风情、从未有过恋爱经历的王老五杀手；女主角则是历经情海风波，与相恋7年男友分手的失意女。失意女因爱情受创，决定自行了断，却自杀三次都未果。于是，她决定雇佣一位职业杀手来结果自己的性命……\r 这是一部以杀手为题材的爱情喜剧。买凶杀人，雇主就是目标，杀手将何去何从？爱情又从何而来？"},{"id":581390,"p":"/rtruPKyy8dzimyz7ooRC1c1GmHh.jpg","b":"/vGxyhuvqAIUHbORgupzrpxiWv7w.jpg","t":"茲山魚譜","r":7.9,"y":2021,"rd":"2021-03-31","hs":1.318,"d":1.849,"mt":"movie","o":"純祖一年，丁若銓（薛景求飾）因受辛酉迫害事件影響被髮配到遙遠的黑山島。來到島上後，丁若銓對這裏的海洋生物產生了濃厚的興趣，並決定寫一本關於海洋生物的書籍。他向在這裏土生土長、熟識各種海洋生物的青年漁夫昌大（卞耀漢飾）尋求幫助，但最初昌大因丁若銓是戴罪之身而拒絕。後丁若銓瞭解到昌大在自學識字的過程中常遇到困難，於是提議將各自擅長的知識教授對方，昌大最終同意，兩人也在相互碰撞中成爲了彼此的良師益友。然而，丁若銓在得知昌大學習的目的是爲仕途後大失所望，昌大也明白兩人各有志向，亦師亦友的二人決定分道揚鑣……"},{"id":602302,"p":"/sAk9smJhlG4Bg9TH2IlOI65DJ1W.jpg","b":"/jMmfVsefR4SJOs99p0ghUAjyg6V.jpg","t":"迴憶","r":7,"y":2021,"rd":"2021-04-21","hs":1.674,"d":2.784,"mt":"movie","o":"在一次創傷後失去記憶的秀真，常常反覆夢到一個沒有臉的人緊追著她不放，好不容易在丈夫的陪伴下慢慢回復正常生活，但秀真卻開始有了預見未來的能力。\r 在看見未來的畫面後，她一次次幫助別人度過難關，卻漸漸發現丈夫似乎隱瞞了天大的秘密，甚至還看到了他殺人的影像，但現實中卻似乎什麼事都沒發生。醫生認為秀真看到的幻象只是創傷後遺症，此時一位警探懷疑秀真的丈夫捲入了一件竊盜案，起疑的秀真開始尋找真相，卻也讓她腦中的記憶越來越混亂…"},{"id":730823,"p":"/woexo9oOmDB1kZgL7lUgYuZBxVS.jpg","b":"/1YYHLesKtZB5s41OyqKP82y4t69.jpg","t":"奇迹","r":7.3,"y":2021,"rd":"2021-09-15","hs":1.538,"d":2.394,"mt":"movie","o":"一部以真实故事为基础的虚构电影。以20世纪80年代为背景，讲述了在一个连路都很难找到的庆尚北道的乡下，和姐姐“宝京”一起生活的数学天才高中生“俊京”（朴正民 饰）的故事，俊京在女朋友“罗熙”（林允儿 饰）的帮助下与姐姐、村庄里的人们一起努力建造火车简易车站，李圣旻饰演俊京的父亲一角。"},{"id":60098,"p":"/aqCGGY9vtC4lmYbsB7e3ojgH4rz.jpg","b":"/eLv8CKWA9fjscvBJTJ0Wq372fka.jpg","t":"夏夏夏","r":6.339,"y":2010,"rd":"2010-05-06","hs":0.798,"d":1.913,"mt":"movie","o":"　　青年导演曹文京（金相庆 饰）和影评人方俊植（刘俊尚 饰）相约聚首一家小店，二人举杯换盏，把酒言欢。酒过三巡、饭过五味，男人的话题永远离不开女人，更何况在酒精的刺激下，他们早已各自神游那座舒适自在的韩国南海城市统营。炎炎夏日，统营的空气中弥漫着水果的清香和大海的咸味。虽则破落，却宛如法国的康城，上演着几多浪漫情事。曹文京和方俊植都曾来至此地旅行，在这里他们邂逅了各自心仪的女孩文玉和正花。都市紧绷的神经渐渐松弛，他们似欲追寻这美好而几近梦幻的恋情……  　　本片为导演洪尚秀第10部作品，主要演员皆零成本出演此片。"},{"id":45098,"p":"/bUYiFplGuhRpd6P3SxpELXFbWws.jpg","b":"/g0a62Nui7spwCRGVP8SSJQpD2jQ.jpg","t":"比悲伤更悲伤的故事","r":7.394,"y":2009,"rd":"2009-03-11","hs":0.78,"d":1.925,"mt":"movie","o":"从小被父母遗弃的电台制作人凯伊（权相宇饰）和因一场交通事故而痛失双亲的作词人洛琳（李宝英饰），两人似家人、朋友和恋人一样填补了彼此生活里的空席，人生虽有缺憾但也是清淡而快乐的。但是，一场突如其来的病令凯伊只剩下200多天生命。如果离开人世的话，洛琳就真的只是一个人了，在有限的时间里，他想在她的身边寻找能照顾洛琳一生一世的男人。凯伊故意制造了洛琳与朱焕（李范洙饰）碰面的机会，后者间的感情也在他掌控的分寸中慢慢加深，尽管，凯伊的心不可避免的难过着。凯伊亲自为洛琳挑选了结婚的礼服，并在教堂牵着其一步一步走到朱焕身边。"},{"id":662237,"p":"/4YtFHrsYIJscpMUbICqlvLgO5Cg.jpg","b":"/8wjJZ2kloq4cZ0Yedh8AuVjSTlY.jpg","t":"酸酸甜甜","r":7.762,"y":2021,"rd":"2021-06-04","hs":2.047,"d":4.067,"mt":"movie","o":"一对情侣试图维系远距离恋爱，现实的机会和挑战却接踵而至，为两人感情带来高低起伏。"},{"id":805058,"p":"/9QlCmWYMXlIoN8GhU1iFH8zfVg.jpg","b":"/gBJEZDWT00aye1b3mQXlrJ2gWNN.jpg","t":"独自生活的人们","r":6.8,"y":2021,"rd":"2021-05-19","hs":1.333,"d":1.886,"mt":"movie","o":"《独自生活的人们》讲述了拥有独自孤独的我们每个人的故事。是一部在每五个家庭中有两个家庭是\"1人家庭\"，\"1人家庭\"比率接近40%的2021年，通过温暖的视线描绘并不同年代1人家庭的生活的作品。"},{"id":41441,"p":"/l4vqWFGYWkWx6o1P4Zg5SzBMJ6J.jpg","b":"/fN6E5gfRuxR2QbYinLWEcNh5gCe.jpg","t":"像火花像蝴蝶","r":6.1,"y":2009,"rd":"2009-09-24","hs":0.791,"d":1.975,"mt":"movie","o":"本片是以朝鲜末期宫廷生活为背景，描写明成皇后的政治作为以及与青年武士间的不渝爱情的电影。  电影《像花火像蝴蝶》讲述了像花火一样华丽，如蝴蝶一般脆弱的女人--明成皇后闵兹暎和像花火一样炽热，如蝴蝶一般纯洁的护卫无名之间，痛彻心扉的爱情故事。我行我素，以刺客身份生活的无名，在某一天，感受到了从未体验过的莫名情愫--因为遇到了一位与在血雨腥风中饱受煎熬的自己截然不同的女人兹暎。然而她却即将在不久之后与高宗成亲，变身一国之母。无名决心至死守护这段感情，独自一人为进宫前往大院君府……"},{"id":61269,"p":"/8llgahcHWuk9PmoYlqBjqzXMlbq.jpg","b":"/lAdeqbTj7imw1vPzmn6e3KqBRv5.jpg","t":"好雨时节","r":6.056,"y":2009,"rd":"2009-10-08","hs":0.746,"d":1.796,"mt":"movie","o":"2009年的成都之春，杜甫草堂，花瓣如雨，幽深静谧。导游MAY偶遇了在美国一起读书的同学东河。两人显得既惊喜、又心存芥蒂。相约随后见面。  成都的茶馆、小吃店留下他们叙旧的身影。 　　蹊跷的却是，羞涩的东河认定开朗的MAY曾经是自己的女朋友。MAY却否认这一点，让东河证明给自己看。东河向在美国读书时的大学同学紧急要大学时两人的照片，联系当年的同窗为他作证——却都阴差阳错的得不到当下的见证。 　　MAY为何这样？她忘记了那些美好的过去，还是有意回避什么？"},{"id":817485,"p":"/5oTOTr7MhxnjI6l8kr4y3yBlQdV.jpg","b":"/fRg2c2g7VyqxCHhQTCBUIGWQb2X.jpg","t":"对我来说非常珍贵的你","r":7.5,"y":2021,"rd":"2021-05-12","hs":1.632,"d":2.659,"mt":"movie","o":"　　该片以视听障碍人支援法《海伦凯勒法》为素材。《海伦凯勒法》是指国家人权委员会2008年1月针对视听障碍残疾儿童不能接受教育的现状进行调查，并制定的相关政策。虽然已经过了12年，但人们对视听障碍人的认识仍然很落后。"},{"id":618200,"p":"/mfVDmUe4ZW6GaU11j3WFqfuX0hF.jpg","b":"/mw46CDGILGvITEtx7ZImLuXADEK.jpg","t":"管道","r":7.012,"y":2021,"rd":"2021-05-26","hs":1.591,"d":2.543,"mt":"movie","o":"金宇(李秀赫饰)来自一个经营着一家大公司的富裕家庭。然而，他制定了一个计划来窃取隐藏在韩国地下隧道中的石油。Pindol (Seo in - guk)是molikan.com国家最好的钻井技术员。他们与Jeobsae (Eum Moon-Suk)，部门主任Na (Yoo Seung-Mok)， Keunsab (Tae Hang-Ho)和Counter (Bae Da-Bin)组成一个团队。这群人被探长文植(裴佑兰饰)追赶。"},{"id":820517,"p":"/4bTXC3uBOcRSgWhjtgOuApfHD4G.jpg","b":"/waTbfLl1ZbwadqVvbNGEv4HeVnr.jpg","t":"在你面前","r":6.857,"y":2021,"rd":"2021-10-21","hs":0.922,"d":1.082,"mt":"movie","o":"一位重新适应韩国生活的中年女子，埋着秘密和姊姊生活在一起，她和一名导演相约在首尔巷弄里的小酒吧見面，正当两人打开话题、酒酣耳热之际，外头突然下起倾盆雷雨。看似日常的举止，韵味十足的对白，男女一来一往间，竟也带出衰老与死亡的生命顿悟。"},{"id":628704,"p":"/2IfLwNLyLSLivwI25LvbtU0EnEb.jpg","b":"/sOR6e2JhxhHQmcvawhfi6gAntgc.jpg","t":"午夜","r":7.3,"y":2021,"rd":"2021-06-30","hs":2.369,"d":5.563,"mt":"movie","o":"该片讲述的是一名在客服中心工作的聋哑人“京美”（秦基周 饰）在午夜偶然遇到连环杀人魔“度植”（魏化儁 饰）而展开的深夜追击战。"},{"id":607844,"p":"/AmpalnLjjH13dtsXtDapQZg4oVu.jpg","b":"/5lxs92IwlmU9m2tzHL05pqxZsht.jpg","t":"摩加迪沙","r":7.115,"y":2021,"rd":"2021-07-28","hs":1.918,"d":3.593,"mt":"movie","o":"　　1991年，在韩国为加入联合国而疲于奔走之时，索马里首都摩加迪沙爆发了内战。当地成为一片废墟，几乎断绝了与外界的联系，韩国驻当地大使馆的职员及其家属也均陷入枪林弹雨，生死攸关。\r 　　在这千钧一发之时，朝鲜大使馆相关人员敲响了韩国使馆的门，以寻求帮助。\r 　　此时，南北的共同目标仅有一个——逃出摩加迪沙…"},{"id":31714,"p":"/pKUuC10oUa6cmRGxY5PTCm0BuGz.jpg","b":"/51MBEKDqL20pVI6p5y9K2FkwQVp.jpg","t":"影子殺人","r":6.3,"y":2009,"rd":"2009-02-16","hs":0.757,"d":1.839,"mt":"movie","o":"布满鲜血的房间内却不见尸体，轰动朝鲜的悬疑杀人事件\r 　　阴森的后院内一间房屋里布满了鲜血，房间的主人公闵秀贤就像人间蒸发一样从房间里消失。闵秀贤的父亲为了找到儿子不惜重金悬赏。为了升官的巡警队长英达(吴达秀饰)已经开始全力寻找闵秀贤。另一面，医学学徒光秀(柳德焕饰)为了解剖实习，偶然获得了一具尸体，结果发现是闵秀贤的尸体。处在杀人嫌疑危机中的光秀找到了私家侦探震浩(黄正民饰)，并把这件事委托给了他。在巨额悬赏金的诱惑下震浩也接受了这件事，并把医学知识丰富的光秀纳入为助手。\r 　　侦探震浩和医学学徒光秀，还有女发明家顺德，追踪留下的5个线索\r 　　被害人闵秀贤房间内发现的线索有白色粉末、奇妙形状的人偶。震浩和光秀隐藏身份去找女发明家顺德(严智苑饰)，并索取了办案必要的窃听器等设备。他们后来得知该不明白色粉末带有毒性，并秘密流通在市面中。他们分析出闵秀贤死前最后的活动地点是曲艺团。\r 　　此时第二宗杀人案又发生了。更让人震惊的是被害者是最高权力集于一身的警务局长。并且案发地点正式闵秀贤生前最后停留的地方。急于破案的英达想制造出假象，找个替死鬼马上结了案子。但震浩和光秀已分析到此乃同一案犯所谓，并在警务局长的尸体上发现了新的线索，一块沾了血的布。\r 　　破解杀人事件背后的惊人秘密和阴谋！\r 　　带着留下的线索向曲艺团迈进的震浩和光秀，尽管有不吉的预感，但为了阻挡杀人事件再次发生，他们毅然把事情追踪到底。\r 　　前所未有的连环杀人事件，白色粉末和怪异人偶，还有沾血布块和两具尸体。他们之间到底有着怎样的联系，罪犯到底是谁？越靠近真相，等待他们的越是惊人的秘密和阴谋。"},{"id":115064,"p":"/s0mt6CvM7ID7sqx4TxCQL9kGRR.jpg","b":"/nhtqBOdtmwFOV1tk4nGfd8c14yQ.jpg","t":"马勒冈的超人","r":9,"y":2008,"rd":"2008-06-16","hs":0.04,"d":0.058,"mt":"movie","o":""},{"id":842033,"p":"/6w4BVk5PEOPJH3MFIyz6yAOtL6g.jpg","b":"/mGLBObg2JwEwRzsWYCVCunTlszo.jpg","t":"怪奇宅","r":7.266,"y":2021,"rd":"2021-06-30","hs":2.06,"d":4.137,"mt":"movie","o":"恐怖网络漫画作家智宇来到一间叫做怪诞豪宅的破旧公寓寻找创意。  一个面无表情的中年看门人，  解开了一连串发生在这间公寓  504、708房间的奇怪事件的故事 …… 越是听故事，越是迷恋那座陌生的宅邸，仿佛被附身一般……！"},{"id":843388,"p":"/lHUaTJ14Ffz0eRL0pj2hT8vkcbH.jpg","b":"/vpo3qdjgasu2kxHIKkNIXK9hDHM.jpg","t":"BLACKPINK: The Movie","r":8.2,"y":2021,"rd":"2021-08-04","hs":1.234,"d":1.662,"mt":"movie","o":"深受全球粉丝喜爱的韩流组合 \"BLACKPINK\" 在出道五周年之际，推出了《BLACKPINK 大电影》，为组合忠粉 \"BLINK\" 送上特别的礼物，让粉丝们在这特别的日子里重温旧梦，享受激情似火的精彩演出。"},{"id":801604,"p":"/iUrFo8hOZamDpRsfS6l6rqopt5U.jpg","b":"/fxeOslWw6qDhhfv8xq4T7Iu8JMH.jpg","t":"鲨鱼：起点","r":7.3,"y":2021,"rd":"2021-11-26","hs":2.137,"d":4.464,"mt":"movie","o":"讲述因意外事故被关押在少年监狱的校园暴力受害者车宇瑟（金玟锡 饰）与综合格斗冠军郑道铉（魏化儁 饰）相遇，逐渐突破自己极限的故事。"},{"id":602463,"p":"/rbz8Z9kWj4xwjtBU5rtkQWoOSPb.jpg","b":"/v4KKJ57xOIUJBA3a8ZN7Eeo2HrG.jpg","t":"綁架影帝黃晸珉","r":6.9,"y":2021,"rd":"2021-08-18","hs":1.247,"d":1.696,"mt":"movie","o":"在某個平凡的凌晨，演員黃晸珉突然遭陌生人綁架，起初黃晸珉以為被整，但綁匪後來讓他了解這並非是場玩笑。黃晸珉努力嘗試逃脫，綁匪要求必須在24小時內支付大筆贖金，這讓他體驗到現實生活比電影還要殘酷的事實……"},{"id":654739,"p":"/h2IvsspAGJLUuJJxAVi2qHJe3fv.jpg","b":"/atPlFdUrQl2U9MtUwujrrjnQHBA.jpg","t":"限制来电","r":7.541,"y":2021,"rd":"2021-06-23","hs":1.807,"d":3.195,"mt":"movie","o":"翻拍自西班牙电影“炸掉银行经理” (El desconocido)。银行经理张圣圭（赵宇镇 饰）像往常一样开车送孩子们上学。途中突然接到一个不显示电话号码的陌生来电，告诉他的车上被安装了炸弹，只要他离开座位，炸弹就会爆炸。。。"},{"id":18438,"p":"/cHwspwAQwZNCTOhcquvXoGop0SQ.jpg","b":"/t9T6jKk2TqDqzpWTCMSeMNjYcX7.jpg","t":"金氏漂流记","r":7.945,"y":2009,"rd":"2009-05-14","hs":1.029,"d":3.066,"mt":"movie","o":"金盛瑾（郑在泳 饰）因公司重组而失去了工作，同时债台高筑，妻子也离他而去，对人生彻底失望的金盛瑾爬上了汉江的大桥，纵身一跃……然而金盛瑾醒转过来之后，发现自己漂流到了汉江的江心小岛上，短暂的脱身努力失败后，金盛瑾在城市的边缘陷入了鲁宾孙一般的境地，回想起现代生活的局促忙碌，金盛瑾放弃了自杀的念头，开始依靠小岛上的各种废品过起了化外人生。与此同时，在城市高楼中，一位有自闭症的金小姐（郑丽媛 饰）恰巧用望远镜目睹了金盛瑾自杀的情形，这个一年中只在演习时窥探大街的女孩生活中自此闯入了一个外星人般的都市鲁宾孙。金小姐在夜晚时分进入对她来说危机四伏的街道，以便给金先生送出自己的信号，而金盛瑾则用沙滩上的大字来回应，这对儿奇妙的笔友慢慢维系着这份情谊，但是在纷乱的都市中，这段关系会走向何方呢？"},{"id":602295,"p":"/kx1q6yc29gxEBqVjVAQ5ZdsWiim.jpg","b":"/9GVaQMfv8uhIKWQdDUxP02intKW.jpg","t":"獵魂者","r":6.3,"y":2021,"rd":"2021-10-17","hs":1.24,"d":1.684,"mt":"movie","o":"一名男子（尹啟相 飾）車禍後不僅失去記憶，甚至每隔12小時，靈魂就會移轉到另一人身上。在他拼命尋找「我是誰」的過程中，不但遭到地下組織追殺，更遇見一位自稱認識他的神祕女子（林知衍 飾）。疑點重重的記憶謎團、分秒必爭的獵殺行動，他能否找回自己的身體，並揭發不可告人的真相？"},{"id":51608,"p":"/sJ6ObtJjcRmnnpQwd7WA7GxWI5y.jpg","b":"/uEqrGVBELVFaNVMOE4ExjLCMV3j.jpg","t":"孤胆特工","r":7.7,"y":2010,"rd":"2010-08-04","hs":1.428,"d":5.587,"mt":"movie","o":"　　住在小女孩小米隔壁的当铺大叔除过生意之外和邻居们从不来往，颓废的造型以及沉默的性格让人们对于他的身份有诸多怀疑。天真的小米从不理会这些传言，时常造访这位神秘邻居竟然使他俩慢慢的成为朋友。小米的妈妈牵连到黑帮的毒品抢夺之中，最终使自己和小米陷入危险之中。目睹小米和妈妈被人绑架的当铺大叔为了救出小米和妈妈，开始和黑道展开斗争。此时，警方也在着手调查这起案件，当铺大叔元泰锡的真正身份慢慢浮出水面。被摘除所有值钱器官的小米妈妈的尸体在一辆汽车的后备箱里被发现，但是，和她一起失踪的小米却依然下落不明……"},{"id":51393,"p":"/7Kb5sSHDYt8PqeGxVhK1Atkph8k.jpg","b":"/bBXAngSP6W5DDRJ85J2J9hzSYo0.jpg","t":"白夜行","r":6.3,"y":2009,"rd":"2009-11-19","hs":0.851,"d":2.231,"mt":"movie","o":"　　14年前，发生了一起恶性的杀人事件，死者分别是少男有汉的父亲和少女美皓的母亲。其实凶手正是这对青涩的少年。生活窘迫的母亲一直威逼年少的美皓卖淫，对象正是有汉的父亲。有汉目睹了父亲的暴行，忍无可忍下亲手杀死了兽性的父亲，而美皓为了庇护有汉亦将知晓内情的母亲杀死。法律对案子追查期是15年。为了逃避法律制裁，两个孩子决定在此后的15年内像陌生人一样生活，直到有一天两个人可以手牵着手，在阳光下一同散步。然而，就在他们各自平静的生活了几年之后，他们发现居然还有人在追查这个案子……而此时，美皓已出落成完美的成熟女郎，身份是某财阀的未婚妻，她和有汉的神秘往来，也引起了财阀秘书诗贞的怀疑。有汉和美皓这对苦命的鸳鸯将会迎来怎样的命运？"},{"id":36681,"p":"/neay8rKCSJdjlp4Sio0fwVmjeb2.jpg","b":"/v0WmN2NsVMB7cXzUcdpWsV1MOtT.jpg","t":"秘密","r":6.4,"y":2009,"rd":"2009-12-03","hs":0.835,"d":2.16,"mt":"movie","o":"　女儿在车祸中丧生之后，满腹愧疚的警官金盛烈（车胜元 饰）百般讨好妻子智妍（宋允儿 饰），但却始终无法改变妻子对自己冷若冰霜的态度。在一起凶杀案的现场，金盛烈无意发现妻子丢失的耳环以及纽扣，回想起妻子前一晚的不正常举动，金盛烈怀疑凶案为妻子所为，于是暗地里偷走那些遗落在现场的证物，并且教唆目击者不要说出在凶案现场见过自己妻子的事情。此时，为弟弟报仇的黑社会头目赵光哲扬言要凶手血债血偿，而两年前因金盛烈的证词而被停职的警官灿秀也重新回到警局对此案展开调查，可是妻子对于这种危急的处境并无过多顾忌。看着事情的真相似乎一步一步的要浮出水面，金盛烈决定无论如何也要保护自己的妻子……\r 　　本片号称“saving四部曲”之第二章：以惊悚的名义诠释夫妻平常事，是导演尹宰久继《七天》之后推出的又一部惊悚悬念片。"},{"id":56781,"p":"/apAKmGg8UEvJMgGBZyzUKg9TTlC.jpg","b":"/yP0mIsbf55WJCrz4pRcbwVskabQ.jpg","t":"不信地狱","r":6,"y":2009,"rd":"2009-08-12","hs":0.761,"d":1.852,"mt":"movie","o":"在首尔求学的女大学生康喜真每日奔波劳碌，疲惫不堪。这日她接到母亲的电话，竟得知妹妹邵真失踪，下落不明。她匆匆赶回老家，然而母亲执迷不悟，以为只靠虔诚的祈祷邵真就能返回家中。面对母亲的麻木，喜真只得报警，但警官泰焕只将其当作一般的离家出走处理。"},{"id":851644,"p":"/nK6TGz64hHdbEtwp8wWkF4ixcYn.jpg","b":"/37y53Jt8K6MvN6s4zJVFa61luO2.jpg","t":"20世紀少女","r":8.179,"y":2022,"rd":"2022-10-06","hs":3.676,"d":12.882,"mt":"movie","o":"1999 年，一名青少女眼看閨密被一位男同學迷得神魂顛倒，便替她密切觀察這個男生，沒想到卻因而譜出自己的戀曲。"},{"id":50090,"p":"/2D7ZAUeYQPinWhz8l1vfh0Z9owR.jpg","b":"/Ae2aDT7b1WXxQ9OiyqhuANHHo7X.jpg","t":"义兄弟","r":6.4,"y":2010,"rd":"2010-02-04","hs":0.942,"d":2.534,"mt":"movie","o":"《义兄弟》讲述了原本隶属于两个敌对组织的特工，因6年前发生的一起枪击案而被各自的组织驱逐，在偶然的情况下，二人竟住到了同一个屋檐下，接连发生了一系列的故事。姜东元与宋康昊饰演了一对在影片中并不知道彼此真实身份的好友。 宋康昊饰演退休的原韩国情报院特工，姜东元饰演被派到韩国执行任务却被迫与宋康昊住在一起的朝鲜特工。这部影片是新锐导演长勋的转型尝试，但愿市场能作出相应的消化，避免意外损耗。此番的男性题材没有了年轻的双子星，改由宋康昊和姜东元这一老一少的搭档，不知道还能否拍得潇洒写意。张勋依然让两个人物处在无法妥协的对立面上（南北情报特工），进而发展出一系列的对手戏。初看这样的故事剧情有点像港产双雄片，不过张勋能否保留一些个人风格，这点将会是人们热议的话题。"},{"id":47261,"p":"/5raNl2q1SyBYQkhkg9mdXAQqgeq.jpg","b":"/vzhb18e8CVKhs3KAwhOb64XOM63.jpg","t":"卡拉鹰","r":6.7,"y":2010,"rd":"2010-05-06","hs":0.575,"d":1.159,"mt":"movie","o":""},{"id":91073,"p":"/mm9KGt85CgZIfh6P1DVaRSBNTee.jpg","b":"/qFChVlWuERqGVXuvjfoZcbj2t0k.jpg","t":"晚秋","r":6.9,"y":2011,"rd":"2011-02-17","hs":0.959,"d":2.475,"mt":"movie","o":"《晚秋》根据李满熙导演1966年的同名电影改编而成，影片以美国西雅图为背景，讲述两名男女在异国他乡的爱情故事。本在监狱服刑的安娜（汤唯 Wei Tang 饰）因母亲过世获得三天假期，七年来首次踏上归家之路，并于长途汽车上邂逅了勋（玄彬 Bin Hyeon 饰）。不够车钱的勋用手表做抵押借了安娜的钱，约定到西雅图再见。一个是弑夫假释的女犯，一个是专门“吃软饭”的情场骗子，两个互相隐瞒了身份的陌生人就这样在邂逅中渐生情愫，在短短三天内谈了一场浪漫恋爱。"},{"id":874476,"p":"/AnNhWOaQYDCkeae3pgQ1eOppMK.jpg","b":"/azpRmJ3G1ezQ9DpLaLN9GIq9TGD.jpg","t":"尋人啟弒","r":7.1,"y":2022,"rd":"2022-01-21","hs":1.142,"d":1.29,"mt":"movie","o":"一位名叫「原田智」的爸爸在某日跟女兒說：「爸爸啊，看到了一位被通緝的連續殺人犯喔，如果抓到他的話可以拿到300萬」接續就從此消失無蹤，而被拋下的女兒展開了一場意外的尋父之旅。"},{"id":1203329,"p":"/e2K40kQ47AJx6D3pdcbraQBCw0P.jpg","b":"/1YL8ksfwm3p2Tgt1yaNVYYOvOKC.jpg","t":"獵魔士：深淵海妖","r":6.946,"y":2025,"rd":"2025-02-10","hs":4.289,"d":6.17,"mt":"movie","o":"這部動畫片隸屬《獵魔士》宇宙，講述狩魔獵人利維亞的傑洛特捲入海陸之間的偌大衝突。"},{"id":760517,"p":"/29plbR1jYzvjn37K7xPQ5FAfcdB.jpg","b":"/xFZ4vSVN6zG0F0ut97pjkrJmVwG.jpg","t":"解禁男女","r":6.761,"y":2022,"rd":"2022-02-11","hs":2.414,"d":4.782,"mt":"movie","o":"兩個同事訂下合約，兩相情願地挑逗彼此，追求歡愉與痛苦，原來愛情可以又甜蜜又折磨。"},{"id":21647,"p":"/uz15dmE2RFQ4vJOLiQ3CmbLaIYw.jpg","b":"/1wXvVdS7KV9ylD3sZ8Ure3f1xhm.jpg","t":"色即是空2","r":5.8,"y":2007,"rd":"2007-12-12","hs":1.083,"d":3.829,"mt":"movie","o":"青春不安和躁动洋溢着的校园，情绪不分昼夜地沸腾着，每晚男生寝室总会很热闹，兴奋地讨论着关于性的各种话题，处于青春朦胧期的他们对性有无限的好奇和向往。“三年来只是亲嘴，麻木的嘴巴硬到像鸡的肾一样。”经历困难走到一起的情侣恩植（任昌丁饰）和京雅（宋智孝饰）本来就是校园里的一大新闻——因为女方不仅是s形曲线的校花，还是游泳部里有望成为国家代表选手的一号种子，而男方只是一个没有特长、平平无奇的k-1俱乐部的主席。三年来亲密的关系只维持在亲吻的尺度上，恩植屡次想和女友发生进一步的关系都失败，无奈的他只能把血力旺盛的身体用在训练上。另一方面，京雅因太爱男友反而疏远了他。游泳部最顶尖的选手京雅和前途缥缈的恩植的恋爱不被外界看好，但是只能每天在图书馆里呆呆地观察和研究女生的恩植相信爱情。他甚至有时被女友拳脚相加的痛扁也没有怨言，被朋友戏称为“21世纪最后一个纯情男”。"},{"id":799379,"p":"/9leS9LRYZOmh0h3jWIP8S8HkNip.jpg","b":"/xkXsV1WOiKfAJ6dzXiavdwsZ3E2.jpg","t":"行動代號：狼狩獵","r":6.387,"y":2022,"rd":"2022-09-21","hs":2.916,"d":7.39,"mt":"movie","o":"逃至東南亞的國際通緝犯們，將被集中於一艘監獄船。罪大惡極的他們，和資深刑警們聚集於菲律賓馬尼拉港，渴望逃脫的宗斗（徐仁國 飾），和必須返韓的道日（張東潤 飾）等人，他們各有目的，抱持戒心搭上這艘船。在前往韓國的途中，在太平洋上的他們遭遇前所未見的極端狀況，究竟在這海上煉獄裡，誰能活到最後呢？"},{"id":108513,"p":"/9y6kNl5cPAiOa7zUfyYrvwkeVG9.jpg","b":"/jMCrIjxLGoBCOWvy0Z52LXVGxEe.jpg","t":"失踪","r":5.912,"y":2009,"rd":"2009-03-19","hs":0.552,"d":1.14,"mt":"movie","o":"长像出众的妹妹（金世红 饰）和朋友出游住进一家小旅馆，却未曾想到遭遇变态店主潘根（文成根 饰）。这个外表忠厚老实的店主残忍的杀死妹妹的朋友并囚禁妹妹，对她百般折磨凌辱。几天以后，另一位同样长样出众的少女贤婷（秋瓷炫 饰）来到这个小镇寻访自己的妹妹。经过多番打探之后，她怀疑是旅馆店主绑架自己的妹妹，在警察的帮助下，他们对潘根的地下室进行了搜查，可是最终一无所获。正当姐姐贤婷打算离开小镇的时候，旅馆店主潘根意外出现，并诱骗她来到自己的住处。此时妹妹其实早已被旅馆店主杀害，而姐姐陷入了一个和妹妹当初同样危险的境遇……"},{"id":950071,"p":"/oaUOV9VCNM5MjrmonqgH4o3XNwQ.jpg","b":"/eF8XLbbBd5cIfvS00tzl0jWAcOX.jpg","t":"嫌疑人X的献身","r":7.1,"y":2023,"rd":"2023-09-21","hs":1.736,"d":2.087,"mt":"movie","o":"一位单身母亲被卷入罪案调查，她的天才数学教师邻居伸出援手，而一名执着的警察也开始深入调查此案。"},{"id":619803,"p":"/euH65NAl9VmN89O9UlpqXHsD31x.jpg","b":"/jwtsNew0oMC11Nns3QrFzKKAONc.jpg","t":"犯罪都市2","r":7.3,"y":2022,"rd":"2022-05-18","hs":3.104,"d":8.484,"mt":"movie","o":"首尔重案组马锡道（马东锡 饰）远赴越南引渡自首韩国疑犯，几经拷问下查出背后庞大的绑架阴谋，幕后黑手正是专门绑架韩国旅客的癫丧残暴杀手姜海尚（孙锡久 饰）。霸气野兽刑警马队长不惜狂追猛打，由韩国打到越南，连环使出招牌「一拳KO」，对抗刀刀要命的姜海尚，誓以极拳执法将罪犯清零！"},{"id":49797,"p":"/7DJyyqQo8UhDteE4mya9dVC18nm.jpg","b":"/7AOwzUtLaaIsxdDfoA8AEftPJAG.jpg","t":"看见恶魔","r":7.795,"y":2010,"rd":"2010-08-12","hs":1.723,"d":8.443,"mt":"movie","o":"供职于国情局的青年警员金秀贤（李秉宪 饰）即将和心爱的女孩珠燕走入婚姻的殿堂，但是在一个飘雪之夜，独自驱车夜归的珠燕被人残忍杀害并分尸。秀贤痛不欲生，他找到四个主要嫌疑人的照片，开始独立追查凶手。经过一番调查，终于将目标锁定在为某学院包车的中年大叔张京哲（崔岷植 饰）的身上。张生活坎坷，性格极度扭曲，他经常袭击夜归的女子，并将她们无情杀害。秀贤找到张的据点，对其进行残酷的惩罚，却最终手下留情。侥幸活命的张反而由此激发所有的兽性，一场野兽对野兽的修罗之战渐次激烈……"},{"id":51200,"p":"/sYqSZv05pUszKbFbLLNj2CjpK6x.jpg","b":"/pPcgtojMTIMkRT9I6wacHBxpnyW.jpg","t":"向着炮火","r":7.52,"y":2010,"rd":"2010-06-16","hs":1.044,"d":3.032,"mt":"movie","o":"　　本片根据朝鲜战争中的真人真事演绎而来。  　　1950年八月，朝鲜人民军攻克汉城，一路南下。韩国方面征召学生入伍，组成“学徒义勇军”顽强抵抗。学徒兵吴张帆（崔胜贤/T.O.P 饰）所在的部队被人民军连连击退，为补充兵员，数十名学徒兵加入战斗序列，其中包括父母被人民军杀害的不良 学生甲赵（权相宇 饰），这些学徒兵组成了一支71人的小队，由吴张帆担任队长率队防卫浦项，而韩国部队则转移至釜山之前最后的防线——洛东江。孤零零的学徒兵小队在一所废弃的学校中布防，他们将要面对的，是朝鲜人民军精锐的766部队，人民军少校朴武郎（车胜元 饰）为完成最高领袖的任务，下令向距离釜山更近的浦项进攻……"},{"id":40167,"p":"/uWs2004OBEfU0jxJRS2QexXuEpa.jpg","b":"/aT5u9vK0yMQmmAKAyjUpHHk7XFA.jpg","t":"和声","r":7.714,"y":2010,"rd":"2010-01-28","hs":0.725,"d":1.639,"mt":"movie","o":"女犯人贞慧（金允珍 饰）在狱中生下儿子珉宇，小珉宇就像上帝派来的小天使，让这些和贞慧一样曾犯下罪过的女人在围墙之内品味久违的温情。一次慰问演出让贞慧萌生了在监狱里组建合唱团的想法，可是贞慧不仅五音不全，而且完全没有相关经验。  　　小珉宇满18个月后将被领养，为了得到在领养之前与儿子一起外出的机会，贞慧决定无论组建合唱团有多困难都要坚持下去。在众多善良狱友的帮助下，合唱团终于小聚规模，然而令贞慧没想到的是，一起与儿子外出的日子也是与儿子的离别之日。合唱团就像一个幸福的大家庭，它不仅带给那些失去自由的犯人们欢乐，而且也在逐渐弥合曾经的苦难记忆留在他们内心的殇痛……"},{"id":94047,"p":"/uRB71Pyfc3IJ4LuzlNcRlIuB7ro.jpg","b":"/4QHF7kAYjIpZ5U8A0amvhRkHlZ1.jpg","t":"登陆之日","r":7.867,"y":2011,"rd":"2011-12-21","hs":1.154,"d":3.435,"mt":"movie","o":"小时候跟随父亲移居朝鲜的少年辰雄（音，小田切让饰演）遇到了和自己一样喜欢跑步的朝鲜少年俊植（音，张东健饰演）。长大后他们成为一对马拉松对手。在奥运会马拉松选拔赛上，俊植以微弱优势战胜辰雄，但在日本田径联盟的操作下辰雄获胜。随着二战的全面爆发，俊植被强征为关东军，而辰雄成为新任守备队队长。此后俊植先后在日军、苏军、德军服役，辰雄也与俊植一起走过了坎坷旅程。  影片由《太极旗飘扬》的姜帝圭执导，以二战诺曼底登陆为背景，讲述了被日本军征集为纳粹德国作战的韩国士兵们的故事，将由韩日中三国明星共同主演。"},{"id":736545,"p":"/ylcd7zdqp3Ax9JdSjElLIoa1VN7.jpg","b":"/qjiDAloN0AlF3J0qUmefYhhsrLH.jpg","t":"恋爱缺席的罗曼史","r":6.8,"y":2021,"rd":"2021-11-24","hs":1.908,"d":3.561,"mt":"movie","o":"该片讲述对爱情感到疲倦的女主人公和不懂爱情的男主人公之间活泼又矛盾的故事。  全钟瑞饰演曾经为爱情付出很多但现在对爱情感到疲倦的女主人公“子英”，孙锡久饰演不懂爱情的男主人公“宇利”。"},{"id":606403,"p":"/tHP7qOr91xcURHJXAdxinsDHO9s.jpg","b":"/lonLErm7OcVR8gnc1t2kRwuuxDm.jpg","t":"特送","r":7,"y":2022,"rd":"2022-01-12","hs":1.983,"d":3.219,"mt":"movie","o":"银河(朴素丹 饰)是一名特殊快递，以高额的价码专门送特殊包裹，某日接到一个任务要接送一个男孩(郑贤俊 饰)，男孩遭到许多人追杀，朴素丹在心软之下决定帮助这个男孩护送到安全之处。"},{"id":59421,"p":"/jKBTMNWS7Zf2B1eTPc1oPtLyhoB.jpg","b":"/1PcwcQnvYL3yrZZzJ7bsUxTPFT0.jpg","t":"金福南杀人事件始末","r":7.2,"y":2010,"rd":"2010-08-19","hs":1.286,"d":4.584,"mt":"movie","o":"在首尔金融业独自打拼的单身女子郑海媛（池成媛 饰）自然承受来自方方面面的巨大压力，她的情绪越来越紧张，最终不得不被迫休假。利用假期，海媛回到阔别已久的家乡无岛。这里风景秀美，民风粗犷甚至有些野蛮，男尊女卑的现象依然十分严重。海媛重逢了童年的玩伴金福南（徐英姬 饰），这是一个温和开朗、任劳任怨的女人，但是她的丈夫和家人都视其为猪狗，任意欺负和凌辱。福南希望女儿小燕拥有更好的人生，只是在这个蛮荒所在，人的尊严被肆意践踏。巨大的压力下，逆来顺受的福南化身为悲剧的复仇女王……"},{"id":42507,"p":"/l8rXtUerSc2e1q5oMWsKLzunqZN.jpg","b":"/rBBwKnpD2PAxES7JQeFgiJbDwcO.jpg","t":"畅销书","r":5.9,"y":2010,"rd":"2010-04-15","hs":0.739,"d":1.691,"mt":"movie","o":"　  居住在首尔的白熙秀（严正花 饰）是一名风光无限的美女作家，但她在巅峰时期陷入抄袭风波，从此一蹶不振，事业和家庭蒙受巨大打击。长达两年的沉寂，让熙秀的精神世界几近崩溃。出版社的好友崔编辑不愿看她继续沉沦，于是鼓励熙秀前往新庆北的山间别墅继续写作。接受了友人的建议，熙秀带着女儿研熙来到别墅。可是不久她便发现，别墅内的气氛分外诡异，而研熙似乎总在和一个看不见的女孩说话。极度的恐惧和无法抑制的好奇促使熙秀探究这所房子的秘密，并将其写入小说之中。  　　不久，熙秀的新作《深渊》问世，随即成为各大榜单上的畅销书，却随之再次陷入抄袭风波。熙秀不愿相信这个事实，她决定重返别墅，彻底揭开几十年前被掩盖的一切……"},{"id":50475,"p":"/hqoa5213Vkg9Q6jxw59f9cMlJLF.jpg","b":"/7sLysimtbhja8aJI3qGgUSAtTBQ.jpg","t":"不可饶恕","r":7.5,"y":2010,"rd":"2010-01-07","hs":0.94,"d":2.51,"mt":"movie","o":"一具被切分得支离破碎的女性尸体，前所未闻的连环杀人事件！  国立科学搜查研究所要员姜民浩（薛景求饰）为了能腾出更多的时间陪伴与自己相依为命的女儿，与上司约定结束这个棘手案子后就放一段长假。死者吴恩雅生前是容貌美丽的女人，为酒吧坐台小姐，尸体缺了右手手臂。经他和具有天才推理能力的热血女警闵瑞英（韩惠珍饰）的联合调查，他们把杀人嫌疑锁定在李圣浩（柳承范饰）身上。  李圣浩还有其他的同谋？这绝对不是一宗偶然的杀人案。  李圣浩是提倡促进生态农业发展的环保事业家，在当地民众中享有极高的威望。被带回警察局接受盘问的他称自己就是连环杀人案的真凶，因反对死者生前主张的排水开垦事业而萌生杀意。李圣浩的招供令搜查队措手不及，事情似乎不像前者说的那么简单，姜民浩和闵瑞英陷入了调查的僵局中，一筹莫展。  事件还没有结束。正当姜民浩和同事们为搜查出更多的证据东奔西走时，他的女儿却失踪了！姜民浩确定女儿的失踪和李圣浩有莫大的关系，后者却提出如果姜民浩能够解开他在尸体上留下的谜团的话，就告诉他女儿的下落。  为了救出女儿，姜民浩开始与杀人魔争分夺秒的作战……"},{"id":610321,"p":"/m2Bjz1UOMMnPbOWaMuShAkb0Dfu.jpg","b":"/j1mVOt9GRg1LcsEVcXFG3Ab1otb.jpg","t":"警官之血","r":6.5,"y":2022,"rd":"2022-01-05","hs":1.369,"d":1.702,"mt":"movie","o":"广域搜查队队长朴康允（赵震雄 饰）平时住豪宅、开豪车，吃喝用度均价值不菲，而这一切资金的来源是一笔笔来历不明的后援金。一天，朴康允队中调来了一名绝对的原则主义新人崔珉在（崔宇植 饰）。崔珉在了解了朴康允的办案手法之后，两人变得熟络起来。两人在共同侦破一桩贩毒案时，朴康允发现崔珉在竟在暗中调查自己，而崔珉在也渐渐发现了与朴康允相关的警察组织的秘密。"},{"id":821661,"p":"/xUgoZ5Ws4pErhYQ8CpXLz1GT8Jh.jpg","b":"/wlV0pGY22Q5yj04xdkaKY1Jxp0R.jpg","t":"緣來大飯店","r":7.1,"y":2021,"rd":"2021-12-29","hs":1.375,"d":1.984,"mt":"movie","o":"猶豫著第15年告白的你;擁有他人夢想中的生活,卻仍孤單寂寞的你;每件事都無法如願以償的你;漫長等待下終於圓夢的你,以及在旁守護著的你;睽違40年遇見初戀的你;等待全新緣分的你……埃姆羅斯大飯店等待大家的光臨!"},{"id":66150,"p":"/mCkJQq9SawUkhyd2t3c8L2dMxBp.jpg","b":"/bA3Zc9GXeLT4NBSfFOnheqghzoS.jpg","t":"浮生一日","r":7.2,"y":2011,"rd":"2011-01-27","hs":0.415,"d":0.714,"mt":"movie","o":"两位奥斯卡金像级大导演－雷德利·斯科特(Ridley Scott)和凯文·麦克唐纳(Kevin Macdonald)－联同全球最大影片分享网站YouTube破天荒合作，并得全球网民掌镜，在2010年7月24日，以「爱」和「恐惧」为题，集体创作了愈80,000段，共4,500小时的影片。当中影片来自世界各地、人、事，并演绎了不同的人活在2010.7.24这一天，那许多满载悲喜，失落与幸褔的故事：从繁华的大城巿到素被世人遗忘的乡野、从驾名车的富豪到街边的擦鞋童、从寄人篱下的生活到色彩缤纷的狂欢世界，影像情感丰富，极具感染力。  这万千来自五大洋七大洲的创作，经过金像班底的鬼斧神工，如今终于跃上大银幕，让全人类乘着八万多个趣味盎然的镜头，见证这时间囊里的一日人生。"},{"id":849869,"p":"/zTRFbL1x07jGEQZt6N2Ddasc6Wj.jpg","b":"/tKjyygDhMqqTCMPLp9XlIXswkuz.jpg","t":"格杀福顺","r":6.824,"y":2023,"rd":"2023-02-17","hs":2.363,"d":3.653,"mt":"movie","o":"福顺过着双面人生，一边忙着照顾正值青春期的女儿，一边在顶尖杀手公司 MK 娱乐当最厉害的职业杀手。杀人和养小孩的天平在她心中左右摇摆，某次她因此拒绝完成身负的任务，却卷入了避无可避的腥风血雨中。"},{"id":49087,"p":"/1pxG0oRPbS9CWlkJY0r8vhdlhEV.jpg","b":"/6lQwPjxE7O3oOX5xxB3wKJZU2MR.jpg","t":"苔藓","r":6.9,"y":2010,"rd":"2010-07-14","hs":0.869,"d":2.199,"mt":"movie","o":"1978年，自感在越战中犯下杀孽的刘木刑返回韩国后信仰天主，为洗清罪孽，刘潜心修行并组织村民集资买地以供传道之用。刑警千永德（郑在泳 饰）怀疑刘木刑实为骗子，对后者进行迫害，不久却被刘感动，两人一起带上几名罪犯，远赴荒僻之地以求救赎。"},{"id":110415,"p":"/gl3QU39qwkoFh43t9HjHzS1GzVE.jpg","b":"/33dV6HAnXBmwKl640gO3U4auqUN.jpg","t":"雪国列车","r":6.905,"y":2013,"rd":"2013-08-01","hs":2.392,"d":18.103,"mt":"movie","o":"为了应对愈演愈烈的温室效应，世界各国在2014年发射了代号CW-7的冷冻剂，谁知却将地球推入了万劫不复的极寒深渊。大多数的人类死于寒冷与恐慌，只有为数不多的数千人登上了威尔福德工业开发的列车，成为永不停歇的流浪者。这列火车借助威尔福德（艾德·哈里斯 Ed Harris 饰）开发的永动引擎，并且配备各种完备设施，在之后的十七年里构建了属于自己的独立生态系统，周而复始旋转在43.8万公里的漫长旅途中。生活在末尾车厢的底层人民一直饱受压迫，为了争取自由和权力，他们在过去发起过多次暴动，但无疑例外均以失败告终。这一次，拥有领袖气质的柯蒂斯（克里斯·埃文斯 Chris Evans 饰）试图找到被囚禁的安保设计师南宫民秀（宋康昊 饰），借助他之手打开通往首节车厢的重重大门，推翻威尔福德的统治。新年伊始，一场血腥革命正在进行……  本片根据根据法国漫画《Le Transperceneige》改编。"},{"id":928713,"p":"/41m89cIIRzdl8Gpt8uttXNCmstt.jpg","b":"/pAxhLwCuA5HuuMtnHu9SebB26M2.jpg","t":"小说家的电影","r":6.61,"y":2022,"rd":"2022-04-21","hs":1.167,"d":1.333,"mt":"movie","o":"故事讲述了小说家俊熙（李慧英 饰）远道而来拜访后辈的书店，独自散步并遇见电影导演夫妇和演员，并说服女演员（金敏喜 饰）一起拍电影的故事。"},{"id":86261,"p":"/qotDyv9WyiKxxvmxOqSzSboutfn.jpg","b":"/bi5ecypdzUtq1nr0pckrycY0e4P.jpg","t":"玉熙的电影","r":6.6,"y":2010,"rd":"2010-09-16","hs":0.595,"d":1.218,"mt":"movie","o":"电影分为四个短片，每一个短片里都有一名叫做振久（李善均 饰）的年轻男子，一名叫做玉熙（郑有美 饰）的女子和一名叫做宋教授（文成根 饰）的中年男子。振久是在大学里教授电影课程，同时，他也是一位名不见经传的小导演。振久的婚姻生活并不幸福，以至于他宁可在街边吹冷风，也不愿回家面对凶神恶煞的妻子，一次观众交流会中，一名女子提出了一个他无法回答的问题；振久在电影学院里学习电影，但是对于振久来说，他的全部生活并不是电影，却是一个叫做玉熙的女孩。在对玉熙进行了长时间的死缠烂打后，他终于得偿所愿的和玉熙开始了交往，但他并不知道的是，玉熙的心并不在他的身上；迫于生计，导演宋教授不得不在学校兼职任教，然而，没有学生愿意来上他的课，除了一个叫做玉熙的女孩和一个叫做振久的男孩；玉熙拍摄了一个短片，记录了她与振久和宋教授于不同的时间游览同一个地方的所作所为。"},{"id":172489,"p":"/5dbCFUWn9KYqOmn5RpK7LHRwBrh.jpg","b":"/swFroOlvq9ndEZTmPuILbLOqEFQ.jpg","t":"片场杀机","r":7.1,"y":2011,"rd":"2011-12-17","hs":0.263,"d":0.406,"mt":"movie","o":"已拍过三部电影却无缘放映的独立导演秀二（西岛秀俊 饰），长久以来始终坚持拍摄真正艺术电影的目标，他一方面控诉着当下的商业体制，一方面尽自己所能让更多的人了解电影之美。谁知长久以来资助他的哥哥，因向自己所在的黑帮高额举债无力偿还被杀。备受打击的秀二，必须在两周之内还清哥哥的债务。最终，他做出了一个连黑道都分为震惊的决定：那就是以哥哥被打死的厕所为据点，通过挨揍来赚钱还债。黑帮分子的拳打脚踢让他皮开肉绽，而在那一刻影史上一幕幕经典场景盘桓脑海给秀二以短暂的慰籍。平日里，他会参拜黑泽明、沟口健二、小津安二郎的墓地，仿佛从巨匠那里会得到前进的勇气与力量。"},{"id":54330,"p":"/af0oE0iqd60e0tr7NOKUCx4kAZR.jpg","b":"/weEtJ9jrMCu8AiXPOYAba6b5cl3.jpg","t":"宝贝和我","r":6.3,"y":2008,"rd":"2008-08-13","hs":0.768,"d":1.966,"mt":"movie","o":"在读高中的俊秀（张根锡 饰），衣食无忧却不爱读书，老是和朋友翘课鬼混，打起架来以一敌十七也绰绰有余。某天，俊秀的父母实在无计可施，留下10万韩元后就离家出走了。当晚，一个名叫乌兰（文梅森 mason 饰）的小婴儿从天而降，正好落在他的购物车里，身上带有一张纸条指明是俊秀的孩子。俊秀只好一边当起奶爸，一边找孩子的妈妈，生活变得忙碌起来。由于无人照顾，俊秀只好带着孩子去上学，却被学校勒令退学。同班的天才美少女金星（金星 饰），自愿帮他照看孩子，还一起为了收集母乳四处奔波。当俊秀对乌兰的感情加深时，乌兰身世之谜也慢慢被揭开……\r 　　Mason是加拿大及韩国混血儿，与张根锡在合作拍摄的三个月中，建立了亦父亦友的感情，张根锡看见Mason疲倦时，还会唱Wonder Girls的名曲《Tell Me》给他提神，甚至扮鬼脸引他笑。"},{"id":290751,"p":"/y4Wnp4T8qmObhlvOiUB4wBlJUcK.jpg","b":"/awiTvAC4TGLcdPK7UDXwTd5rjlB.jpg","t":"谜一样的双眼","r":6.3,"y":2015,"rd":"2015-10-14","hs":0.924,"d":1.881,"mt":"movie","o":"故事讲述了一对警探搭档和一名女法官联手调查一桩强奸凶杀案，这起案件发生在1974年，当时正处于阿根廷最黑暗的时代，正义经常得不到伸张，受害者只有用私刑来为死者复仇。"},{"id":573787,"p":"/psHyVRs5aLcO1bySDMqE1lqN6Wn.jpg","b":"/9QeNhyNFJeOswFIOxLIKwH8NAhS.jpg","t":"王者制造","r":7.1,"y":2022,"rd":"2022-01-26","hs":1.368,"d":1.699,"mt":"movie","o":"反对独裁政权企盼民主主义、怀揣总统梦的政治家与其背后以天才战略搅动竞选局面、人称“选举鬼才”的男人在上世纪60-70年代所经历的波澜万丈的故事。"},{"id":591120,"p":"/xHsUL21MoGKBpqqvTkB8gu8jLsI.jpg","b":"/pwpw1veVNW2Sls5sGbA9mqMYN49.jpg","t":"海盗 2：鬼怪的旗帜","r":6.5,"y":2022,"rd":"2022-01-26","hs":1.875,"d":2.913,"mt":"movie","o":"　　“我们去寻宝！”\r 　　自称高丽第一把剑的首领木池（姜河那饰）和平静海面的海盗船船主海浪（韩孝珠饰）。他们虽然注定要同舟共济，但他们在没有风的情况下继续航行，从出生到极地，一路颠簸着山海相望。\r 　　然后，有一天，他们发现消失得无影无踪的皇家宝藏藏在某个地方，他们开始了一场危险的冒险，寻找海盗一生中永远不会再发生的最大宝藏。\r 　　但寻找失踪宝藏的可不止他们一个人！不择手段的叛徒“部兴秀”（权相宇饰）也为了夺取宝物而跳入大海……！\r 　　海盗，海盗和叛军，失踪的宝藏！谁拥有它，谁就成为拥有者！"},{"id":205218,"p":"/5FJmuYRhdFWAQtoEjIgVQcZiPqI.jpg","b":"/d2rNQpFm9LiLAmc3o89yroTq2bo.jpg","t":"结婚礼服","r":7.5,"y":2010,"rd":"2010-01-14","hs":0.601,"d":1.234,"mt":"movie","o":"影片讲述了一位身患绝症的单身母亲在有限的时间内和小女儿之间的感人故事。宋允儿饰演的女主角高云是一位设计师，当初因不顾家人反对，毅然选择了自己的爱情。由于身患绝症，势必先走一步，作为母亲的她深感愧对自己的女儿少拉，于是为年纪尚小的女儿制作一件独一无二的婚纱……"},{"id":774548,"p":"/mlmqArnpb6OjhrUm5TsQnbl1Zqy.jpg","b":"/vW016VDPIzzEgDzrC19xJ7pAoqg.jpg","t":"音爆浩劫","r":6.677,"y":2022,"rd":"2022-11-16","hs":1.817,"d":2.742,"mt":"movie","o":"水煮沸的聲音、打開窗戶的聲音、孩子們的笑聲……不久後，傳來了一戶民宅爆炸的新聞快報，此時，看到新聞的前海軍副艦長（金來沅 飾）接到了一通電話，炸彈設計者（李鍾碩 飾）表示只要噪音一變大就會爆炸，他的下個目標是足球場……為了阻止不斷在市中心展開的炸彈恐攻事件，一定要找出握有一切祕密的炸彈設計者！"},{"id":75004,"p":"/d7ZXMWfwstacnpf3qzETGaYPyFf.jpg","b":"/2JPjjUMbBgdnen8E6eMhVqaCllf.jpg","t":"丰山犬","r":6.2,"y":2011,"rd":"2011-06-23","hs":0.862,"d":2.062,"mt":"movie","o":"　　Poongsan的工作是跨越南北韩边境向离散家庭传递信息，这是一项令人羡慕的工作，也是一项挑战死亡的工作。当韩国政府特工要求他将一名高级脱北者的情人Inok偷运到韩国时，这位少女和救援者却坠入爱河。"},{"id":53514,"p":"/g3gpHLUuQLGI9gRmfraSQCN1TYk.jpg","b":"/zL81haaTPijExkTH8S4nWrZCiBM.jpg","t":"恋爱操作团","r":6.9,"y":2010,"rd":"2010-09-16","hs":0.863,"d":2.173,"mt":"movie","o":"如何对心仪的他或她正确的表达出心中所想，且被成功接受，这是个困扰无数陷入爱情漩涡中男男女女的问题。而“大鼻子情圣恋爱操作团”则专门为应对这个问题而诞生。其创始人邴勋（严泰雄 饰）之前经营剧团，相信爱情也可以按照剧本有条不紊的进行。恋爱操作团接到的第一个任务被顺利完成。从打造男主角的形象，到摸清女主角的想法喜好，最终帮助男主角告白成功。一切都在设定的剧本里。紧接着，恋爱操作团迎来的另一位顾客尚勇（崔丹尼尔 饰），他心仪的女孩熙中（李敏贞 饰）恰巧是邴勋的前女友。于是难题展开，一方是自己的顾客，应该竭尽全力的服务；另一方面，看着自己的前女友和别人愈走愈近，邴勋心里很不是滋味。设定的剧本没有了存在的意义，原来恋爱无法操作……  该片翻拍自法国同名电影《大鼻子情圣》，而其灵感则来自于法国作家罗斯丹的名剧。"},{"id":64882,"p":"/iS224CTkwgjjiXCPztuoLXmqNu5.jpg","b":"/cTLh9LbbnRxYHHBK0qUEWKAXRxq.jpg","t":"尋找完美先生","r":6.696,"y":2010,"rd":"2010-12-08","hs":0.866,"d":2.188,"mt":"movie","o":"韓基俊正面臨失業的窘境，在偶然的契機下，他想到一個創業的點子，要為人找回念念不望的初戀，於是「找尋初戀事務所」就此開張！徐智雨是個事業繁忙的音樂劇導演，她雖然擁有甜蜜的戀情，但還是拒絕了男友的求婚，只因在她的心中仍無法忘懷初戀男友金鐘旭，因此智雨來到了找尋初戀事務所，決定要尋回她的初戀…"},{"id":55758,"p":"/69YQdZvXM6uM4gkBvNPU6rq19XL.jpg","b":"/i0LcGQJptrUjIWJovyWetfI7FMh.jpg","t":"深夜调频","r":6.9,"y":2010,"rd":"2010-10-14","hs":0.627,"d":1.316,"mt":"movie","o":"美丽的人气DJ高善英（秀爱 饰）是一位自强干练的单身母亲，为了治疗女儿恩秀日益严重的病情，她决定中止业已5年的DJ生涯，带着女儿远赴美国求医。然而就在最后一晚的直播中，恐怖的阴影袭向善英的家人，阴冷的男人韩东秀（刘智泰 饰）闯入她的家中，劫持了她的妹妹雅英和孩子们。韩东秀是善英的超级粉丝，他记得善英历期节目中中的每个细节。此外，他更是一个恐怖的连环杀手。  　　东秀通过电话连线，迫令善英按他的要求主持节目。原本应该是和粉丝们共同度过的有着些许哀惋和不舍的最后一晚，却变成了一个充满恐怖和血腥的不眠之夜，亲人们命悬一线……"},{"id":65847,"p":"/hc2j1qzty5LuhwzLa6f5JtlpjA.jpg","b":"/os9vbv65wrWdSi7X1JB8efIlVkn.jpg","t":"爱，不爱","r":6.2,"y":2011,"rd":"2011-03-03","hs":0.782,"d":1.762,"mt":"movie","o":"一对夫妻在经过五年的厮守之后，终于濒临分手的边缘。突然有一天妻子（林秀晶 饰）告诉丈夫（玄彬 饰），她有了别人。丈夫是个貌似沉默宽容的男人，他平静地接受了妻子外遇的事实，仍一如既往深情相待。一面帮妻子整理离去的行李，一面为她准备了美味的咖啡。他一边收拾着行李，一边希望也许就在这个短促而有限的空间，他 ... 们可以拾回往昔的记忆。然而，妻子却被丈夫的体贴搞得有点不耐烦，情感出现了波动。丈夫为分别前的最后一餐特别预定了餐厅，而为避雨四处躲藏的小猫又成为他试图挽留妻子的契机……外面的雨一直下个不停……最后他们真的会分手吗？"},{"id":64931,"p":"/pdyhragONgpsse4WlEcfgzxm2E8.jpg","b":"/9CZefFMrnU05joFc6xUGeGO9FWC.jpg","t":"朝鲜名侦探：高山乌头花的秘密","r":6.6,"y":2011,"rd":"2011-01-27","hs":0.87,"d":2.094,"mt":"movie","o":"朝鲜时代正祖16年间，名侦探金镇受国王密令，对疑点重重的上层官僚阴谋展开了周密的调查，期间受到神秘刺客袭击，千钧一发之刻，得到了狗贩子瑞弼的帮助，脱离险境。在瑞弼的协助下，金镇着手寻找破案关键，即高山乌头花，并在抽丝剥茧的过程中邂逅案件的关键人物——朝鲜最大商团领头人韩客珠。这个妖艳诡异的女人带出了一连串的神秘事件，鲜为人知的巨大阴谋也渐渐浮出水面。这个足以撼动朝鲜王朝的丑闻究竟是什么呢？"},{"id":743814,"p":"/qY2Xv9zY2xrpnRpjDcxEQC0tRzB.jpg","b":"/hwG6UD5yDoEOyl4mSCyTmbdyuhd.jpg","t":"为人民服务","r":6.5,"y":2022,"rd":"2022-02-23","hs":1.642,"d":2.295,"mt":"movie","o":"吴大旺（延宇振 饰）以模范士兵的身份至师团长家担任伙房兵，他的目标就只有一个——为了妻小努力出人头地。然而，在师团长出差时，年轻貌美的夫人刘莲（池安 饰）竟对武光展开危险的诱惑，这让武光开始纠结于自己的信念与难以脱身的禁忌爱欲中……  电影改编自中国作家阎连科的中篇小说。小说版《为人民服务》删节本刊登于广州文学双月刊《花城》杂志2005年第一期，随后被中宣部查禁，认为这部小说诋毁毛泽东“为人民服务”的宗旨和军队，不准发行、转载、评论、摘编、报道，并收回已经发出的杂志。但是查禁反而使这部小说的知名度大增。"},{"id":74092,"p":"/pIyFkHsRdUgnsXPYhNGu3HnItc4.jpg","b":"/23PwM4AKi89Ir5RopbcnRZQ8cVX.jpg","t":"守望者","r":7.3,"y":2011,"rd":"2011-03-03","hs":0.712,"d":1.52,"mt":"movie","o":"男孩意外身亡，父亲开始走访同学们，企图厘清死因。曾经与他无话不谈的两个死党，一个遍寻不着，另一个转学了；在男孩死前最后时光，究竟怎么了？"},{"id":61062,"p":"/iTqYSwpNVr2XnhkuhEHJ4Y6XaaA.jpg","b":"/hnOWXCZLXyafZwDevFXdxTfajiP.jpg","t":"不当交易","r":6.5,"y":2010,"rd":"2010-10-28","hs":0.986,"d":2.748,"mt":"movie","o":"　　《不法交易》讲述的是同为调查杀人案件的警察与检察官私下进行交易并揭露案情真相的故事。黄政民在剧中扮演凭借天生直觉破案的的警察一角，柳承范扮演的是新入职的检察官，气焰嚣张的他与黄政民处处作对。"},{"id":62439,"p":"/ihSCqxpWeQKAClnG3sO5fCv1FtH.jpg","b":"/cpztJIofqrFQVbgFfSgXzXdytTL.jpg","t":"开心家族","r":7.6,"y":2010,"rd":"2010-12-23","hs":0.826,"d":2.017,"mt":"movie","o":"　　生无可恋的落魄青年尚万（车太贤 饰）屡次自杀未遂，最近一次被抢救醒来后发现自己竟能看见鬼魂。“烟鬼大叔”（高昌锡 饰）、“爱哭大婶”（张英南 饰）、“变态爷爷”和“吃货小鬼”都不请自来赖上了尚万，形影不离的粘在他身边。尚万求死不能、无奈苟活，还因为与鬼魂交流而频遭旁人白眼，烦恼更甚以往。为了请走难缠的四个鬼魂，尚万动身帮助他们完成在人间未了的心愿。在为鬼魂们奔走的过程中，他与善良的护士妍秀（姜艺媛 饰）渐渐靠近，生活也出现了新的转机。\r 　　就在尚万庆幸自己终于能摆脱缠人的鬼魂们时，曾被遗忘的一幕幕过往却突如其来的浮出水面。原来，那些鬼魂一直陪伴在他生命中的每一刻，从未曾离开……"},{"id":72066,"p":"/y8ZFtoUPBObYn1v117SAprYeYov.jpg","b":"/PnSYdLMcdzZ2wEemUfclbKw9Vi.jpg","t":"孩子们","r":7.3,"y":2011,"rd":"2011-02-17","hs":0.859,"d":2.049,"mt":"movie","o":"1991年3月26日，韩国大邱。就读于城西小学的5个男孩子结伴上山，从此一去不回。该事件引起轩然大波，虽然警方出动上万搜查人员，却始终一无所获，孩子们的下落成为一个难以破解的谜团。4年后的一天，风光无限的电视制作人姜志胜因涉嫌造假而被总部流放至偏远的大邱，孤高气傲的他发 现当地的人们依然关注那起已为很多人遗忘的“青蛙少年失踪案”。为了早日翻身，姜志胜与一直关注此案的黄教授携手，沉疴多年的案件似乎有了新的转机……\r 本片改编自发生在1991年韩国大邱的真实案件，该案件被称为“青蛙少年失踪事件”，是韩国三大未解谜案之一，失踪少年的尸体于2002年发现。另外两起案件已被拍摄为影片《杀人回忆》和《那家伙的声音》。"},{"id":939984,"p":"/d5Qg9sbntjqmuswpIuF7BltuUZq.jpg","b":"/ttsFffDoso5BIqNugMoQDBI9A34.jpg","t":"BTS舞台舞蹈许可：首尔实时观看","r":8.867,"y":2022,"rd":"2022-03-12","hs":0.67,"d":0.623,"mt":"movie","o":"防弹少年团（BTS）和ARMY一起现场跳舞的表演“BTS舞台舞蹈许可：首尔实时观看”。 加入我们，让 BTS 和 ARMY 再次与音乐和舞蹈合二为一，从首尔到世界各地的电影院进行不容错过的现场音乐会体验！ “BTS舞台舞蹈许可：首尔实时观看”是最新的世界巡演系列，由 21 世纪流行偶像 BTS 领衔主演，拥有强大的表演和他们令人难以置信的职业生涯中最伟大的热门歌曲。 在四场售罄的演出中，约有 813,000 人观看了较早的洛杉矶演出，使其成为 2021 年最成功的演出之一。"},{"id":63465,"p":"/kbtem4Zbreg0PExMcfMH37MsrOh.jpg","b":"/80tSue55yJCKF44FeLXkoUcybU8.jpg","t":"吝啬罗曼史","r":6.2,"y":2010,"rd":"2010-12-01","hs":0.763,"d":1.777,"mt":"movie","o":"　　政裴（李善均 饰）是一名专职漫画人，虽然在画技上有着不可比拟的天赋，但是在情节编排上的想象力匮乏让他的漫画屡屡遭到编辑的否定。一次偶然中，政裴得知了一个让他心动不已的消息——出版社以1亿3千万元的巨额奖金公开向社会征集优秀的成人漫画，看着对自己的编剧能力心知肚明的他知道，自己需要一个得力的合作人。  　　与此同时，成人杂志专栏作家多琳（崔江熙 饰）却刚刚因为自己过于丰富的想象力而惨遭解雇，急于寻找一份新的工作的她也被1亿3千万元的奖金吸引了。就这样，政裴和多琳两人一拍即合，开始了他们的合作历程。为了得到奖金，两人可谓不择手段，甚至不惜入住了同一屋檐下，在打打闹闹的生活中，两个年轻人之间也产生了奇妙的感情。"},{"id":68252,"p":"/yXnGO8s2aWyYenZVMbuco1W5cQk.jpg","b":"/6m1u3eCBsm6a2mXRUtzoqIvCXsY.jpg","t":"超能力者","r":6.264,"y":2010,"rd":"2010-11-10","hs":0.997,"d":2.805,"mt":"movie","o":"　　从小，楚仁（姜东元 饰）就知道自己拥有能够控制人心的超能力，凡是被他的双眼所正视的人，无一例外的会被迷惑而任其摆布。靠着着神奇的超能力，楚仁得到了一切他想要得到的东西，但人性本就贪婪，个性乖僻的他依然没有感到满足，而是变本加厉的使用这能力干起了犯罪的勾当。  　　在一次偷窃行动中，楚仁和名为奎南（高修 饰）的男子相遇了。让楚仁感到震惊的是，这个外表平凡的男子居然没有受到自己的蛊惑，他不仅让行动遭遇了失败，还害自己错手杀死了无辜的人成为了通缉的对象。更让楚仁愤怒的是，不自量力的奎南居然对自己展开了调查。一场猫鼠之间的追逐正式拉开了序幕。 ©豆瓣"},{"id":50727,"p":"/4DPxRe93ImCc67IOu9YDksNa5TO.jpg","b":"/nRqd4resSv2yGFnY5NqIAViyBzo.jpg","t":"方子传","r":5.9,"y":2010,"rd":"2010-06-02","hs":1.115,"d":3.449,"mt":"movie","o":"方子是下人出身，在三十岁时进入了李梦龙（柳承范 饰）家作为其贴身仆人。梦龙在声色场所对妓寨老板娘的女儿——艺妓春香（曹如晶 饰）一见钟情，方子虽然也对春香倾心有加，但碍于下人身份，只能依靠帮助梦龙出头来展示自己。与方子同屋的老马管事知晓了方子的苦恼，指点他在为梦龙和春香之间牵线搭桥的同时如何令自己获得属意。方子自此暗度陈仓，和梦龙几乎形成了公开的竞争关系，而春香方面，其母也是御男之道的各中高手。于是两男一女开始了一场绵中有力的情欲角逐，这场竞赛将导致怎样的结局？"},{"id":104858,"p":"/9zBwnpiamp5pWsNRgZ9aYquOoye.jpg","b":"/8gkQLd1tBjPwvYfKqWoNDS6LpLa.jpg","t":"阿里郎","r":6.353,"y":2011,"rd":"2011-12-08","hs":0.354,"d":0.583,"mt":"movie","o":"由于女演员在片场发生了危机性命的意外，亦由于一直教导的学生投靠了他人的麾下，导演金基德长久以来对于电影的执念发生了动摇，年逾五十的他发现原本高产的自己竟然再也没有了拍电影的热情与冲动。于是，失意的导演选择过起了离群索居的生活，在物质条件极为简陋的高山之上开始了自我质疑和质问的心灵旅程，他用摄像机拍下了这一段困顿生活中的自问自答，经过剪辑，于是有了这部电影。 拍电影究竟是为了什么？将那些饱受争议的画面和意向放置在电影里又有着怎样的意义？即使是金基德，也给不出标准的答案。唯一能够确定的，是他已将电影融入了生命，情到深处人孤独，在《阿里郎》的歌声里，除了电影本身之外，一切都显得不再那么重要……"},{"id":271706,"p":"/yKHEKsrIJLfPoS9f7m5Stbo6fpJ.jpg","b":"/3WVhUsttN1uLyXhV33xCkONeFGA.jpg","t":"大鱼海棠","r":7.4,"y":2016,"rd":"2016-07-08","hs":1.193,"d":2.601,"mt":"movie","o":"所有活着的人类，都是海里一条巨大的鱼；出生的时候他们从海的此岸出发。他们的生命就像横越大海，有时相遇，有时分开……死的时候，他们便到了岸，各去各的世界。  四十五亿年前，这个星球上，只有一片汪洋大海，和一群古老的大鱼。在与人类世界平行的空间里，生活着一个规规矩矩、遵守秩序的族群，他们为神工作，掌管世界万物运行规律，也掌管人类的灵魂。他们的天空与人类世界的大海相连。他们既不是神，也不是人，他们是“其他人”。  少女椿，作为生家族的继承人，掌管着海棠花的生长。不惜违背族人戒律，逆天而行，在海底世界秘密饲养人类少年的灵魂——一条拇指大的小鱼。"},{"id":85525,"p":"/qibyhTAnKLC8uF0t0zNjDbNjRkK.jpg","b":"/6KmUwyVzHTaq30Q3LWfNeFj2lcT.jpg","t":"北村方向","r":6.962,"y":2011,"rd":"2011-09-08","hs":0.837,"d":1.965,"mt":"movie","o":"首尔电影学院教授兼导演尚俊（刘俊相 饰）近来闲暇无事，决定去北村会老友电影评论家杨河（金相中 饰）。尚俊原先只是一个名气一般的导演，转行做教授后自感思想产生了偏执，对以往所拍的东西不断进行着反思。最近他已停止了拍片，他需要和各行业人物接触，以获取下一部戏的灵感，当然，不少的灵感来自自身的体验，这包括与学生们的交谈以及情妇带给他的两性感受。杨河性格孤癖且自闭，但人很坦率，平日除了做评论发稿件，他几乎足不出户，更谈不上有什么朋友，尚俊是他为数不多的故交中的一个。这次两人的会面会碰撞出什么火花......"},{"id":77117,"p":"/hgbCqAda7xugBEZ0PiiSRYdb12D.jpg","b":"/eTmS7bpv7zaq5igfcxcKv64uydg.jpg","t":"阳光姐妹淘","r":7.9,"y":2011,"rd":"2011-05-04","hs":1.073,"d":3.01,"mt":"movie","o":"25年前，高中生任娜美一家从全罗道搬到汉城，娜美入读真德女子高中，因方言浓重怯于开口的娜美幸运的得到了同班大姐头夏春花的维护，并与围绕在夏春花周围的执着于双眼皮的金玫瑰、满嘴脏话的黄珍熙、梦想成为作家的徐金玉、要成为韩国小姐的俞福姬以及沉默傲慢的美人郑秀智等五人结识。在一次和不良少女团对决之后，春花和娜美等七人组成了“Sunny”团体。多年以后，家庭主妇娜美在去医院探望母亲时偶然重逢了身患绝症住院的春花，后者希望在生命的最后两个月内，能够再见当年的Sunny成员。娜美找到金玫瑰，两人委托私家侦探寻找当年的同伴，而那些关于青春的回忆，也在一个个熟悉的名姓后面再次被唤醒。"},{"id":89623,"p":"/tRI11AEOsvhGoYOHAcmGHxqLHrX.jpg","b":"/nsu4eCB9b5MXJKqVLhlQgAcCa2B.jpg","t":"鸡妈鸭仔","r":7.8,"y":2011,"rd":"2011-07-28","hs":0.946,"d":2.409,"mt":"movie","o":"喧嚣的农舍内，母鸡们如同机器一般按点进食、按点下蛋，没有半点自由。虽然绝大多数同伴都习惯了这种无忧无虑的囚徒生活，但是小母鸡叶芽（文素利 配音）却时刻想要逃出樊笼，自由自在孵化她的小宝宝，为此她连续三天三夜绝食，打算装死逃出鸡舍。谁知由于太过饥饿，叶芽最终昏死过去，当她 再次醒来时，发现自己已经被农夫扔到野外。梦想成真的叶芽快乐玩耍，可是农舍的同伴根本不接纳她，野外还有贪婪的黄鼠狼追杀。在冷酷的“他乡客”（崔岷植 配音）的保护下，叶芽专心孵化着一枚鸭蛋。不久，可爱的鸭宝宝诞生了……\r 本片根据韩国销量突破百万册的经典童话图书《芽芽，走出院子的母鸡》（作者：黄圣美）改编"},{"id":952701,"p":"/eVmiwGCTatFHagub5V2HFoD8XB2.jpg","b":"/ngsAuG8JYOiuwgGejN7xljgETNt.jpg","t":"回首尔","r":6.3,"y":2022,"rd":"2022-11-18","hs":1.195,"d":1.393,"mt":"movie","o":"出生于韩国的弗雷迪，自少便被领养家庭带到法国生活。25岁那年原本要去东京旅行，却因遇上台风而转游首尔，继而开展了一段寻根之旅。在法国成长的她，与亲生父母有着全然不同的文化，使这趟突如其来的旅程引发出更深层的身份思考，也将她的人生引领至始料未及的方向。"},{"id":938008,"p":"/8iHk5hAAtumYMQIiCSyWnOJZs19.jpg","b":"/cBKEtKtTwXtRNbVQS1nxuO8ToJw.jpg","t":"非常杀手","r":7.7,"y":2022,"rd":"2022-07-13","hs":2.525,"d":5.199,"mt":"movie","o":"本片是一部小说改编的韩国动作电影，讲述传说中的杀手方义江（张赫饰）在退休后和妻子原本过着安逸的生活，有一天，妻子和好友要去度假，把好友的女儿允智（李西英饰）交托给他照顾。义江因此被卷入一起少女绑架案，唤醒了他隐藏的杀手本能。"},{"id":965143,"p":"/iWI05wWFZvPKCgEqXihjUQLar7r.jpg","b":"/okUGREWC4LN2TSjFX0AOiNJhzdN.jpg","t":"사이버 지옥: n번방을 무너뜨려라","r":7.205,"y":2022,"rd":"2022-05-17","hs":1.704,"d":2.443,"mt":"movie","o":"在这部长篇纪录片中，导演崔镇成讲述了两名女大学生、一群记者和网络犯罪警察追捕“N号房”（性剥削在线犯罪网络）的故事。这部电影取材于采访、档案、动画和情景重现，揭示了妇女和女孩如何被迫将自己的露骨材料上传到Telegram聊天室，这些聊天室的头目会用加密货币向成千上万的用户收取费用。这是一个关于该地区最具破坏性的数字犯罪的故事，数字匿名的时代让其蓬勃发展，同时受害者开始发声，誓要将其摧毁。"},{"id":923344,"p":"/9EZqSA4Jcfdtm4DfrwD2HOI4R5O.jpg","b":"/7iRe4OiHBgD3FM55X2dZi4pWlGr.jpg","t":"下一个素熙","r":7.4,"y":2022,"rd":"2022-11-21","hs":1.422,"d":1.804,"mt":"movie","o":"一名女高中生被学校安排到客户服务热线担任外判实习，却最终结束了自己的生命。女刑警起初只是对自杀案作例行调查，然而她逐渐发现事件背后的残酷现实……"},{"id":103753,"p":"/kPxYvYIFsVH0zQpk9PK1eeXjbkn.jpg","b":"/1LypzdyfUOxSfuJk5S5hiXORDn3.jpg","t":"在异国","r":6.2,"y":2012,"rd":"2012-05-31","hs":0.903,"d":2.117,"mt":"movie","o":"　　伊莎贝尔·于佩尔饰演了三个完全不同的女人：法国女导演、婚外恋中的阔太太、被韩国女人抢走丈夫的弃妇。她们性格迥异，在故事里却一样来到异乡，来到一个叫茅项的偏僻海滩，住在清新的海边民宿的同一间“天号房”里，被同一个女孩带路，遇到同一个有好看帐篷的愣愣救生员，甚至借来的那把浅蓝色雨伞都是同样的。而故事通过细节的迥异也有了不一样的发展，她们想寻找却一直没有出现的灯塔也不知是否是同一座。  　　电影入围第65届戛纳电影节竞逐金棕榈奖。法国演员兼歌手简·伯金（Jane Birkin）在韩国公演期间受邀客串出演了本片。"},{"id":79553,"p":"/cJWqD8Voney8LgdF0lhLrq44jvH.jpg","b":"/pDgX3i0xd3bzLCmh6ejapPNMQx4.jpg","t":"高地战","r":7.2,"y":2011,"rd":"2011-07-20","hs":1.071,"d":3.014,"mt":"movie","o":"1952年，在板门店谈判中，L高地的归属直接影响到停火线的划定，南北双方为了获得更有利的战果，围绕L高地展开了新一轮血腥的争夺。此时，在前线的韩方鳄鱼中队队长被自己人的手枪击毙，同时北方人民军军人的家信在暗中通过韩方邮路寄送，韩方怀疑高地前线出现内奸，派调查部门的姜恩彪中尉（申河均 饰）陪同新任队长前往鳄鱼中队。此时鳄鱼中队实际掌控在姜恩彪昔日战友金秀赫中尉（高修 饰）以及申日荣上尉手中，姜恩彪惊异的发现曾经书生气十足的金秀赫如今已变成强悍的战士，而表面上军纪涣散的鳄鱼中队在实战中则有着惊人的战斗力。姜恩彪随鳄鱼中队一起经历了拉锯式的高地争夺战，而他终于无意中发现了鳄鱼中队“通敌”的线索……"},{"id":64979,"p":"/phi9sOo37VMt6Aaf0hwpmEScWnH.jpg","b":"/m4s3SP2TuvUdaLy4xWKacw51Ufa.jpg","t":"天国的邮递员","r":6.6,"y":2009,"rd":"2009-11-11","hs":0.684,"d":1.566,"mt":"movie","o":"申在俊(金在中 Jaejoong Kim 饰)是一名IT界的精英，事业成功的他我行我素，个性张扬。因为一次车祸的意外变成了植物人，上帝用再给他两周的寿命作为条件让在俊来担任天国的邮递员。在俊就这样往返于天国和人间送信，给失去爱人的人们带来生存的希望，对于爱的理解渐渐改变和变得深刻。赵荷娜（韩孝珠 Hyo-ju Han 饰）因为无法释怀爱人的去世，总是给死去的爱人邮寄充满怨恨的信件。两人一次偶然的过程在草原的天国邮筒处相遇，机缘巧合之下在俊决定让荷娜担任自己人间的助手。在和在俊传送信件的日子中，荷娜逐渐从过去的感情阴影中走出来，并对在俊渐生情愫。而此时，眼看在俊两周的寿命却已然到期……"},{"id":601796,"p":"/hSb1ky8t1sb96gJtoqaBuT4Xln6.jpg","b":"/7ZP8HtgOIDaBs12krXgUIygqEsy.jpg","t":"祖宗膠戰外星人","r":6.831,"y":2022,"rd":"2022-07-20","hs":3.051,"d":8.198,"mt":"movie","o":"2022年，外星守護者（金宇彬 飾）與機械助手隱居地球，管理被封印在人類體內的外星囚犯。某日，地球刑警（蘇志燮 飾）目睹首爾上空出現了太空船，外星大戰一觸即發！另一方面，在630年前的古代，為了奪取有無限力量的神劍，武功大師（柳俊烈 飾）激戰著能發射雷電的女子（金泰梨 飾），鬥得難分難解之際，戴著面具的暗黑神秘人（金義城 飾），都一同加入這場神劍爭奪戰，同時也喚醒了在深谷中的太空船…… 外星人、機械人、現代人、古代人，齊齊穿越今古時空，打爆多重宇宙！"},{"id":81460,"p":"/iyYp4IzPZvIZw3am03bVPIFoq38.jpg","b":"/fuuyu5OxInQuJOD11HVHVeROv8b.jpg","t":"蓝盐","r":6.5,"y":2011,"rd":"2011-08-31","hs":0.877,"d":2.124,"mt":"movie","o":"　　黑帮老大金万吉突遭意外，命在旦夕。危难之际，金要求将名叫尹斗宪的男子带来。斗宪（宋康昊 饰）曾是组织内的得力干将，但他多年前早已引退，隐居在某海滨小镇学习料理。不过这个背负着黑暗过去的男子终要回到原来的世界，随着金万吉去世消息的传来，斗宪的内心波涛骤起，而围绕老大继承人的话题也在组织内争论不休。另一方面，与斗宪一同学习料理的美丽少女赵世彬（申世京 饰）实则是某组织派来监视斗宪并伺机实行暗杀的杀手。可是在相处的过程中，世彬冰冷封锁的心门渐渐渐渐为斗宪所打开，她的感情也悄悄发生着变化。\r 　　风起云涌的时节，彼此的命运皆无法把握……"},{"id":626412,"p":"/2z1OGT7zZt4gDDyGC00W4Bg2BcJ.jpg","b":"/wG2WlIxdYDTdFrHm4WUj6oOjjQS.jpg","t":"外星+人2：回到未來","r":6.602,"y":2024,"rd":"2024-01-10","hs":3.111,"d":4.819,"mt":"movie","o":"為了阻止被關在人類體內的外星人囚犯逃獄，被困在過去的以安（金泰梨 飾）歷經波折後，終於獲得能打開時間之門的「神劍」，並找到森德（金宇彬 飾），打算回到自己所離開的未來。另一方面，每當以安陷入危機時總是出手相助的道士無勒（柳俊烈 飾），感受到自己的體內有其他存在，他對此感到十分混亂。懷疑無勒體內有妖怪的兩位神仙黑舌（廉晶雅 飾）和青雲（趙祐鎮 飾）、為奪取傳說中的神劍的盲劍客凌波（陳善圭 飾）、打算將神劍占為己有的自藏（金義城 飾），也開始追捕以安和無勒。「現在」，逃獄外星人囚犯設計者所引爆的宇宙物質「哈瓦」，導致許多人類死亡，偶然目擊到外星人的閔開仁（李荷妮 飾），得知這只個開始。距離所有的哈瓦爆炸前只剩下48分鐘，時間之門終於開啟，以安和無勒、森德、兩位神仙一起回到「現在」，他們必須對抗外星人，阻止哈瓦爆炸，拯救地球上的人類！"},{"id":79374,"p":"/439C1CjFe7R11GozKXE4iRw75n9.jpg","b":"/y5VVRsulUlskqElCV6SVQ26fFYR.jpg","t":"盲证","r":7.3,"y":2011,"rd":"2011-08-10","hs":0.966,"d":2.502,"mt":"movie","o":"一场严重的车祸，让见习警察闵秀儿（金荷娜 饰）身负重伤，双目失明。她不仅因此失去做警察的机会，也与最亲的弟弟阴阳两隔。许是视觉器官的失灵刺激了其他器官的活跃，加上缜密的思维和判断力，秀儿能够觉察多许多正常人忽视的细节。在一次暴雨夜归途中，她自认为打上一辆模范出租车。谁知司机欲行不轨，两相推搡之时更发生车祸撞到一个路人。秀儿最终逃脱，并向警方报案，最终只有其貌不扬的赵警官相信她的判断力，于是和她一同调查肇事者。另一方面，时尚青年基夔（俞承浩 饰）声称曾目击车祸过程，但是他的陈述与秀儿多有不同，自然不被赵警官采信。 然而，秀儿和基夔早已成为凶手意图灭口的对象，他们的生命危在旦夕……"},{"id":79224,"p":"/eKv5BGzWG1faaOzPefgvPMZOG0b.jpg","b":"/l9KInBleoVHFB2TXxChn6pjlDxz.jpg","t":"最终兵器：弓","r":7.2,"y":2011,"rd":"2011-08-10","hs":1.144,"d":3.411,"mt":"movie","o":"讲述的是在朝鲜时代，满族精锐部队进军朝鲜征战，在战争中一名朝鲜神箭手为了救出被满军掠走的姐姐，只身闯入满族军队的10万大军之中，展开一段另人心跳加速的弓箭战争的故事。  神箭手南伊和妹妹子仁相依为命，在妹妹婚礼上，遭遇清朝军队突袭，子仁和新郎都被掳走。南伊拿起父亲留下的弓箭向清军大营的中心挺进，势如破竹。清军名将看出南伊“一箭双雕”的神功内心惶恐难安。为了保卫亲王多尔衮和部下们，清将决心与南伊一决高下。然而，南伊那难以预料的曲射神功破坏力惊人，一场惊心动魄的争斗一触即发……"},{"id":86001,"p":"/wZ4CTkFITaI9quokqATyU9XtpCe.jpg","b":"/i4jIIMK6tj5HPbNm0Yxbt1MKgzA.jpg","t":"痛症","r":6.4,"y":2011,"rd":"2011-09-07","hs":0.861,"d":2.061,"mt":"movie","o":"　　因为年幼时失去家人的经历，让南顺（权相宇 饰）失去了感知疼痛的能力，在他的世界里，所有肉体上的疼痛都感知不到。看似很好的缺陷却给南顺带来了许多消极影响，慢慢的，似乎连心也麻木了。就在这时，他的生命中出现一个叫做朱冬绚（郑丽媛 饰）的女孩。与南顺相反，冬绚不仅能感知到疼痛，且极其敏感，一丝丝细微的伤痛对她而言都有可能有是致命的。但即使这样，冬绚依然是个活泼开朗的女孩，而这样的特质也渐渐感化着南顺。二人从最初的互看对方不顺眼，到被对方吸引，在一系列事件中融化了彼此的内心。但感知南辕北辙的二人面临的是重重考验，最终二人能否携手，一路走下去呢……\r 　　本片改编自韩国漫画家江草的同名漫画，他的多部漫画被改编成电影、电视剧。"},{"id":81481,"p":"/jt7k0JmwNIExzwd86c61uVA7Jnt.jpg","b":"/e5MvOQIIouSgQcBHCMNA6Rsbwnd.jpg","t":"熔炉","r":8.1,"y":2011,"rd":"2011-09-22","hs":1.375,"d":4.834,"mt":"movie","o":"本片取材于2005年光州一所聋哑障碍人学校的真实事件，改编自韩国作家孔枝泳的同名小说。\r 来自首尔的哑语美术老师仁浩（孔宥 饰）来到雾津，应聘慈爱聋哑人学校。天降大雾，他意外撞车，维修时邂逅了人权组织成员柔珍（郑有美 饰）。仁浩妻子早亡，8岁女儿天生哮喘由祖母照看，所以他不辞辛苦谋职养家。然而，双胞胎的校长与教导主任竟逼仁浩索贿5千万韩元。同时，仁浩逐渐发现学校笼罩着一种紧张压抑的气氛，令人窒息。有三个孩子引人关注：聪颖的金妍斗（金贤秀 饰）、贪吃的陈宥利（郑仁絮 饰）和弟弟自杀身亡的全民秀（白承焕 饰），民秀总是满脸淤青。下课后，仁浩还听到女厕所中有呼喊与哭泣，在门卫的阻拦下他未深究。之后。他意外目睹了校长行贿警察，教导员毒打民秀，宿导溺罚妍斗的行径。一个惊天的隐秘被慢慢揭开，真相令韩国震惊……"},{"id":81242,"p":"/YQ5WrklhsUwh8YBoK3Q3IQQs2f.jpg","b":"/rNuVltH8EeUKrbVlQyxNDtAG5z1.jpg","t":"委托人","r":6.9,"y":2011,"rd":"2011-09-29","hs":0.753,"d":1.66,"mt":"movie","o":"一宗离奇的尸体失踪案一起轩然大波，嫌疑人疑似死者的丈夫。面对“嫌疑人”的异常沉默和深入案件后涌现的诸多疑点，律师决定为当事人做“无罪辩护”。然而，提起公诉的检查官则认定“嫌疑人”就是手刃自己妻子的凶手，双方在法庭上唇枪舌剑、针锋相对。迷雾缭绕的案情背后，真相竟超乎所有人的预料……"},{"id":121602,"p":"/9NEFSA8dXZ1lTCI7w21Z7ghzwmm.jpg","b":"/uLuy3yMcD4WFkzHZe1ugLbJWX9Z.jpg","t":"危险关系","r":6.1,"y":2012,"rd":"2012-09-27","hs":0.758,"d":1.593,"mt":"movie","o":"上世纪三十年代，虽然日军的炮火越来越近，但上海滩依旧沉醉在纸醉金迷之中。 谢易梵（张东健饰）是一个把女人当成猎物的花花公子。莫婕妤（张柏芝饰）是一个把自己身体当武器和筹码的交际花。谢公子的姑妈(卢燕饰)带来了新寡女人杜芬玉(章子怡饰)这是一个和这个风花雪月的空间格格不入的纯情女子。杜芬玉的出现同时引起了谢、莫二位的兴趣。两人展开了以杜芬玉为诱饵的赌局游戏，赌的内容是杜芬玉的身体，奖品是谢易梵梦寐以求的莫婕妤的身体。谢公子面临着巨大的挑战，杜芬玉对谢公子的桃花攻略进行了顽强的抵抗，却越陷越深，最终，谢公子同往常一样离开他的战利品，但他发现，他深深的爱上了自己的猎物。故事因此而失控，情欲，嫉妒，阴谋，死亡统统不期而至…"},{"id":89501,"p":"/q9NsPayZguDKZkxgfsK5Dw1g8cC.jpg","b":"/rQv4rZfOtSmRsf7u9ZV5Ehrwbaq.jpg","t":"与犯罪的战争：坏家伙的全盛时代","r":6.9,"y":2012,"rd":"2012-02-02","hs":1.106,"d":3.022,"mt":"movie","o":"1990年，韩国总统卢泰愚发起“与犯罪的战争”，在釜山警方的严打中，黑帮幕后人物崔翼贤（崔岷植 饰）因拘禁企业家落网，由此揭开了他游走于黑白两道的传奇故事……1982年，时任监督科公务员的崔翼贤在肥的流油的海关如鱼得水，但上司在遭到举报之际将崔翼贤推出背黑锅。前途晦暗的崔翼贤孤注一掷做起对日的毒品生意，得以结识了同族的黑帮大哥崔炯培（河正宇 饰），以崔氏望族出身自豪的崔翼贤很快与崔炯培结为同盟。二人凭借各自的人脉和暴力，在釜山的黑道世界创出天地。1985年，崔翼贤受企业家所托，入股夜总会与崔炯培里应外合将釜山黑帮头目金坂虎扳倒，崔氏黑帮蒸蒸日上之时，翼贤与炯培的关系，在混乱的时代洪流中出现了裂痕……"},{"id":91078,"p":"/f9ycej2SvjdAgIrVCi5u4JudnhP.jpg","b":"/jsCc3f3PufBfrZfhCQ6rTkBmjDD.jpg","t":"少年菀得","r":6.963,"y":2011,"rd":"2011-10-20","hs":0.845,"d":1.994,"mt":"movie","o":"根据韩国同名漫画改编，讲述格斗天才高中生与班主任之间的故事。  　　主人公菀得来自一个贫困家庭，和个头不大却自信满满的父亲、始终相濡以沫的叔叔住在一起。对于这个处于叛逆期的孩子来说，青春岁月并不美好，而是充满各种疼痛。由于自小缺乏母爱，菀得用顽劣和玩世不恭掩饰着脆弱敏感的心灵。他厌恶读书，甚至希望班主任早点死掉。然而，在慢慢的接触中，菀得渐渐感受到班主任东洙的热情与关爱，后者的“放任性”教育令孩子们耳目一新，倍受鼓舞。东洙很快发现菀得的运动天赋，并引导他开始学习拳术。在学习和交流的过程中，劣童渐渐成熟起来。东洙还意外的找到了菀得的生母，一个来自菲律宾的女子……  　　影片讲述的是“菀得”在成长过程中发生的故事。在影片中，“菀得”的班主任“东洙”一直被他视作不共戴天的仇人，但在相处的过程中，他却渐渐感受到了班主任的热情与爱，在与“东洙”学习踢拳道的过程中“菀得”也渐渐成熟起来，并找到了自己一直想要追求的梦想和希望。"},{"id":86000,"p":"/w9N11biqmjXDPyDzO4qhIfEhcYb.jpg","b":"/3GkiDyH2Mm8F8T4jIRcohSNIJNW.jpg","t":"只有你","r":7.833,"y":2011,"rd":"2011-10-20","hs":1.165,"d":3.513,"mt":"movie","o":"哲民（苏志燮 饰）本是一名优秀的拳击手，现在却依靠白天送水晚上看更来谋生。哲民看更第一晚邂逅了美丽阳光的女生静华（韩孝珠 饰），遗憾的是静华的视力日渐退减再发展下去就是失明。沉默的哲民在静华面前慢慢打开心扉，两人由此相恋。原来哲民是一名孤儿，曾误入歧途做了打手 并因此入狱。如今的哲民决心从头来过，重新走上拳击生涯，一步步实现着他和静华设计的将来。然而，静华的眼疾越来越严重等不及她们去慢慢实现梦想。与之同时，哲民发现那场导致静华眼膜受损的车祸竟和自己当年的行差踏错有关系。强烈地内疚感使得哲民决定铤而走险参加地下拳击比赛，只为最快为静华筹到医疗费。静华能复明吗？哲民能活着和静华重聚吗？"},{"id":91088,"p":"/gmQ3Tv2naL7iwvmSLrs9amN1pmx.jpg","b":"/qEKkA07NBx2FPpciIXZQrTkEvXi.jpg","t":"猪猡之王","r":6.101,"y":2011,"rd":"2011-11-03","hs":0.721,"d":1.555,"mt":"movie","o":"京名和钟硕是老同学，现在一个是商人，一个是自由职业的作家。他们多年后相见，回忆起学生时代，有个名叫“狗”的学生团体，非常残忍，经常欺负另一群被称为“猪”的学生。金术是唯一一个敢和“狗”团体对抗的人。十五年过去了，金术成了真正的英雄。在这段回忆背后，两个三十多岁的男人又一次经历了那个把他俩紧紧相连的事件。"},{"id":606400,"p":"/lMrhuqHDfb8xVa99QKbCRbGQc8H.jpg","b":"/8fWHHZN1XjsTaGHpIdFRvrpdbSv.jpg","t":"24小時救參行動","r":5.8,"y":2023,"rd":"2023-01-18","hs":2.038,"d":2.762,"mt":"movie","o":"國民男神《愛的迫降》玄彬聯手青龍影帝《軍艦島》黃晸玟，引爆最驚心動魄動作鉅獻，真實改編2007年轟動全球特工救參諜戰！23名韓國國民於阿富汗遭塔利班恐怖組織挾持，擅長談判的韓國外交官在昊（黃晸玟 飾）前往阿富汗營救，並於當地遇上國家情報院特工戴直（玄彬 飾）。恐怖組織發出24小時死亡通牒，人質被逐一殘殺，談判對象和條件每刻在變，到底要如何智取力敵每一秒？精通局勢的外交官與善於攻堅的特工，二人立場和手段迥異，但目標堅定一致要救出人質，完成最不可能的救參任務！"},{"id":588108,"p":"/cte9iJwSk9oisyB9N1DZw4VZNCP.jpg","b":"/gqqfN3XeWZcZZ2uQQEEFp3fHfSp.jpg","t":"闲山岛海战","r":6.5,"y":2022,"rd":"2022-07-27","hs":2.218,"d":4.009,"mt":"movie","o":"　　该片根据1592年7月8日在闲山岛近海发生的朝鲜水军击败日本水军的“闲山岛海战”改编，计划下半年开机。玉泽演饰演为拯救国家而努力的朝鲜水军林俊英。本片其他卡司还有朴海日、卞约汉。"},{"id":92038,"p":"/fNMEySxAa5C428coBzwmO3YpB4z.jpg","b":"/som5tyfkGgsRHX1tMl3qoPtSrYU.jpg","t":"賺錢羅曼史","r":6.8,"y":2011,"rd":"2011-11-10","hs":0.876,"d":2.119,"mt":"movie","o":"失業青年金智雄（宋仲基 飾）每次求職都失敗，身無分文的他被房東掃地出門，沒想到竟讓他意外遇見救世主具洪實（韓藝瑟 飾）。洪實是個超級小氣鬼，她秉持著在愛情、宗教和疾病上不花一分錢的人生哲學，決定要教智雄如何賺錢，但天下沒有白吃的午餐，洪實要求智雄兩個月內都要任由自己使喚，並把智雄的存摺改成自己的名字。就這樣，兩人展開一連串的賺錢行動，銀行帳戶的餘額也開始增加……"},{"id":901121,"p":"/kVeSrGKY5aQtDV6cvFG7eSDB6U7.jpg","b":"/pZCVRqYkL1OonKp08IkI5mqR3aN.jpg","t":"誆世巨作：蜘蛛窩新宇宙","r":6.536,"y":2023,"rd":"2023-09-27","hs":4.455,"d":17.067,"mt":"movie","o":"1970年代，金導演拍完電影《蜘蛛窩》後，好幾天都夢見關於新結局的夢。他認為若照夢境去拍攝，一定會讓《蜘蛛窩》成為傑作，因此他盼能追加兩天的拍攝行程。然而修改後的劇本沒通過審查，製作方也反對重拍電影。但金導演說服了製作公司繼承人申美度，並再次集結資深演員李敏子、大明星姜浩世、新生代演員韓宥琳強制進行拍攝，究竟《蜘蛛窩》能成為世紀傑作嗎？"},{"id":633374,"p":"/mgMZ3dmGSPwwaT6MNHBhN7cvuUB.jpg","b":"/usAFMnTAliKvBIIcJJ1tOX3qIUW.jpg","t":"厄憶追凶","r":7.5,"y":2022,"rd":"2022-10-26","hs":1.955,"d":3.126,"mt":"movie","o":"韓弼洙（李星民 飾）是名罹患阿茲海默症的腦瘤末期患者。在日本占領韓國時期，因為親日派的關係，讓他失去所有家人。在弼洙的妻子過世後，他打算去執行自己耗費60多年的時間所構思的復仇計畫。於是弼洙委託他的忘年之交——20多歲的仁奎（南柱赫 飾），擔任他一週的司機。毫不知情的仁奎跟著弼洙來到第一個復仇現場，沒想到卻被監視器拍到，成為頭號嫌犯。而在警方逐漸縮小搜查範圍時，弼洙則和漸漸消失的記憶拉鋸不休，繼續實行他的復仇計畫……"},{"id":833593,"p":"/mahoRwcpJRx8TAuE6lKrYqCv8io.jpg","b":"/r1Lh5aMjPn3CV9EJFRAVuMH4X2A.jpg","t":"2037","r":7.4,"y":2022,"rd":"2022-06-08","hs":1.956,"d":3.133,"mt":"movie","o":"囚犯编号2037，高中生允英因为意外杀人而入狱服刑。,在狱中允英和窃贼、杀人犯、诈欺犯以及因通奸入狱的受刑人成了室友。,遭受各种不幸与不公的允英，在监狱里仿佛行尸走肉，唯一让她牵挂的是失聪的妈妈；但随着与室友们的相处，她们逐渐被允英的率真善良给感动，彼此互相扶持，也重新燃起人生的希望之光。"},{"id":92499,"p":"/zyaHfRRsQNeWgw8TStw9I3GIX3p.jpg","b":"/25sOU3sPkxPI04oDk8tsW17OEtU.jpg","t":"我的见鬼女友","r":7.5,"y":2011,"rd":"2011-12-01","hs":0.811,"d":1.863,"mt":"movie","o":"　　偶然的机会，街头魔术师马兆邱（李民基 饰）结识了面带忧郁和惆怅女子姜予丽（孙艺珍 饰）。予丽的神情给了他无限启发，他邀请予丽与之合作，共同编排的鬼魂表演引起巨大的轰动，整个团队都热情高涨。但是予丽从不参加团队的庆功宴，好不容易参加还大量酗酒，胡言乱语，闹得场面分外尴尬。 　　在此之后，兆邱反而对予丽更加感兴趣，他尝试走入予丽的家中，却发现这个女孩身边却充满了可以看到的鬼魂。更可怕的是，鬼魂也跟在了兆邱的身边。以此为契机，两个完全有着不同人生的人彼此渐渐了解，兆邱也开始了解予丽悲惨的过去……"},{"id":1002470,"p":"/mzCz2tmOyP7GAAKLXbbnk1UX5ty.jpg","b":"/7NzEuwQiDO7GSjHXdu7kfVDlL54.jpg","t":"塔楼上","r":6.391,"y":2022,"rd":"2022-11-03","hs":0.843,"d":0.844,"mt":"movie","o":"一位中年电影导演和他多年未见的女儿一起，参观了一栋由室内设计师拥有的建筑。他们来是因为女儿也希望学习室内设计。设计师拥有这栋四层楼的无电梯建筑，她带他们逐层参观她所做的装修。他们三个人进入每一层的房间张望。影片以这种方式开始后，我们又重新从底层开始，一层一层地往上爬。"},{"id":955555,"p":"/zkasFrgsorRKijVttFZ006YmI2J.jpg","b":"/vblTCXOWUQGSc837vgbhDRi4HSc.jpg","t":"犯罪都市3","r":7.2,"y":2023,"rd":"2023-05-31","hs":3.516,"d":8.777,"mt":"movie","o":"在越南一举缉拿逃犯后，过了7年，马锡道（马东锡 饰）晋升至首尔广域搜查队，组建新的警察队伍调查一起离奇谋杀案，以期尽快抓捕到罪犯。案件调查中，马锡道发现隐匿于案件之下的新型毒品犯罪，遂决定扩大调查范围。而毒品案件幕后主使者朱成哲（李浚赫 饰）肆无忌惮地扩张这一系列的非法交易。同时专营药品流通的日本组织头目Ricky（青木崇高 饰）也来到韩国，卷入交易案件中，使犯罪规模日渐扩大。为将犯罪分子缉捕归案，马锡道将携队友展开一场惊心动魄的打击犯罪行动。"},{"id":124066,"p":"/iZduVEwtkOIUsY8xMfHM32qSDn3.jpg","b":"/fd2oR4e5tT91DtkaDFiYLx6YEMT.jpg","t":"14号收容所：完全控制区域","r":6.7,"y":2012,"rd":"2012-11-08","hs":0.075,"d":0.099,"mt":"movie","o":"申东赫1983年11月19日出生在朝鲜的再教育营，他一出生就是一名政治犯。他的父母是两名得到当局允许而结婚的囚犯。申东赫在14号收容所——实际上是死亡集中营——里度过了整个童年和青年时期。他从6岁起就被迫劳动，忍饥挨饿，遭受狱警残酷的殴打和折磨。他对铁丝网外面的世界一无所知。 直到23岁，他才在一个老囚犯的帮助下设法逃脱。用了几个月的时间，他途径朝鲜和中国，最终抵达韩国，在那里他遇到了一个他完全陌生的世界。"},{"id":116488,"p":"/mNS9UU8sAhBaffVVU9vPNs4MxvY.jpg","b":"/tmebfnlpH8GTjdE8N0NitFGcOIM.jpg","t":"我妻子的一切","r":6.7,"y":2012,"rd":"2012-05-17","hs":0.811,"d":1.774,"mt":"movie","o":"贞仁（林秀晶 饰）与道贤（李善均 饰），在日本因为一场地震结缘。经过甜蜜的热恋期很快进入婚姻，但7年之痒如约到来，贞仁变成了一个唠叨、尖刻、听不进人言的悍妇，每天贴身附上的美食和连珠炮言语让道贤疲惫不堪。道贤申请工作调动，没想到贞仁擅自跟去，退无可退的道贤发现隔壁住着一个从未失手的花花公子张胜基（柳承龙 饰），便起意雇他来勾引妻子出轨，达到甩脱她的目的。原本计划2个月得手，张胜基逐步接近贞仁，与此同时，贞仁被丈夫安排的电台工作意外开花，竟然成了当红DJ，被邀请去首尔发展。妻子的唠叨慢慢远去，道贤却开始意识到自己的感情，那边厢雇佣情圣的工作顺利进行，张胜基竟然假戏真做，爱上了贞仁，并大胆向她表白。如今轮到道贤手足无措了，他希望得到妻子的原谅，希望不惜一切挽回她，可是贞仁似乎离婚之心已决……"},{"id":121491,"p":"/rpLoJl2BXaP6o9AI3FXbVxKLB6O.jpg","b":"/61O5T8LT32NMRomUusjFmABMVIn.jpg","t":"铁线虫入侵","r":6.6,"y":2012,"rd":"2012-07-05","hs":0.91,"d":2.143,"mt":"movie","o":"　　制药公司小职员医学博士出身的宰赫（金明民 饰）早些年被弟弟宰弼（金烔完 饰）劝诱炒股，结果赔得精光，如今委身于一家毫无前景的制药公司做推销员，在外低声下气，看客户脸色行事，心中的郁结只有向家中妻儿宣泄。与此同时，汉江流域附近接连发现数十具尸体，死者全身皆如干尸，死状恐怖。这一事件波及甚广，连宰赫身边的人也无法幸免。经调查发现，死者体内无一例外寄居着本应存在于昆虫身上的铁线虫，铁线虫会刺激宿主食欲大增以吸收养分，等到繁殖期时令宿主神志不清，投水自杀，再进入水中大量繁殖。面对这一新型变种，人类束手无策，无计可施，死亡人数呈几何数增加，韩国上下乱作一团，有如末日。\r 　　原本为生计奔忙已焦头烂额的宰赫，该如何保护家人幸免于难……"},{"id":821153,"p":"/5zeMXNIa0dxV3cBXg9F9NLBd2K9.jpg","b":"/eHK0Tagwl5kPhpIKstBeG045aLt.jpg","t":"樂透大作戰","r":6.8,"y":2022,"rd":"2022-08-24","hs":1.439,"d":1.843,"mt":"movie","o":"即將退伍的南韓兵長千禹（高庚杓飾演），某天意外在緊繃的南北韓軍事線附近，撿到一張飄向自己的頭獎彩券，之後卻一個不小心，讓這張彩券乘風飄向無法涉足的北韓…。"},{"id":116227,"p":"/cUsnJFncoHt4mISkIZdc025PwD9.jpg","b":"/7tmlUctBhphnEpbTetZYvcy04ng.jpg","t":"嚎叫","r":6,"y":2012,"rd":"2012-02-16","hs":0.741,"d":1.543,"mt":"movie","o":"停车场内，乞丐目睹了一场自焚事件，毒贩在车内被熊熊烈火化为灰烬。警方随即封锁现场，仕途不得意的中年警官尚吉（宋康昊 饰），刚调入刑警队恩英（李娜英 饰），共同接手此案。经过尸检，尚吉发现死者的皮带扣中暗藏玄机，而且在事故发生前，死者曾经被烈性犬咬伤。尚吉和恩英顺藤摸瓜，查到了一个逼迫未成年少女卖淫、贩毒的犯罪集团。但是在查案过程中，贪功心切的尚吉并不向领导汇报，也不与同僚分享案情。与此同时，搭档恩英还要忍受被其他前辈羞辱。案发后，烈性犬继续伤人，而且目标准确，一击毙命，此案经媒体渲染后引起高层关注，恩英不顾尚吉阻拦，孤注一掷沿着训犬师的线索跟踪追查，逐渐接近了真相，然而死亡的威胁也随之而来……  　　本片根据日本女小说家乃南朝获得日本直木奖的小说《冰冻的犬齿》改编拍摄。"},{"id":736820,"p":"/gYvjRdmrrihGpfBwlfsNnYLIbyT.jpg","b":"/xov3ufX4ZRyw2pSF3XLNjtvZPw4.jpg","t":"共助2：国际","r":7.2,"y":2022,"rd":"2022-09-07","hs":1.312,"d":1.591,"mt":"movie","o":"为了追捕藏匿在韩国的国际犯罪组织，北韩刑警任铁零（玄彬 饰）投入新的共同搜查任务。而韩国刑警姜镇泰（柳海真 饰）则在搜查中因发生失误而被调至网络搜查队，为了回到广域搜查队，镇泰自愿担任铁零的伙伴。再次遇见铁零的敏英（林允儿 饰）又重燃对他的爱意。然而，铁哲与镇泰对彼此心存怀疑，但仍展开十分像样的搜查行动。就在他们终于找到犯罪组织首脑张明俊（陈善圭 饰）的藏身之处时，来自美国的FBI探员杰克（丹尼尔·海尼 饰）突然出现在他们面前，依旧令人辛酸的韩国刑警；一样杰出的北韩刑警；来自FBI的美国刑警，因各自的目的而团结一心的他们，将展开刺激的共同搜查行动。"},{"id":133601,"p":"/7S3yCOohpDT7tV9KpyNuOdHon1f.jpg","b":"/724vWgccTEzpISpUZwvIIwEpnvQ.jpg","t":"邻居","r":7.3,"y":2012,"rd":"2012-08-22","hs":1.261,"d":3.875,"mt":"movie","o":"城中发生连环凶杀案，每隔十天就有一人被杀，凶手将尸体装入旅行箱抛弃于荒郊。江山公寓202号的女孩就是第一个受害者，某日放学后突降暴雨，女孩搭乘邻居的车回家，岂料邻居竟然心怀不轨虐杀了小女孩。女孩的继母（金允珍 饰）为此十分内疚，经常幻觉女孩回到家中。为了掩盖自己的犯罪事实，凶手不放过任何一个对他有怀疑的人，事件演变为连环杀人案。这时，令凶手最为惶恐的是另一个女孩的出现，这个女孩竟与之前遇害的女孩长相极为相似，凶手一边计划着杀掉她，一边陷入心魔无法自拔……"},{"id":1022102,"p":"/7QKRPYPlCPoeKEIv4H6xe50xIUM.jpg","b":"/4IMn2EqCBb4n4r6FODOP7fJQIdi.jpg","t":"BTS 防弹少年团：PERMISSION TO DANCE ON STAGE–洛杉矶","r":8.9,"y":2022,"rd":"2022-09-08","hs":0.702,"d":0.659,"mt":"movie","o":"伴随着紫色光芒的欢呼声以前所未有的规模响彻洛杉矶。BTS时隔两年在美国洛杉矶索菲体育场举办了《PERMISSION TO DANCE ON STAGE》面对面演唱会。为了打造众⼈期待已久的绝佳舞台，防弹少年团从《On》到《Permission to Dance》  为观众们送上精彩绝伦的演出。终于得以实现的感⼈舞台和激动人心的感动时刻会通过实况电影传递给大家。期待已久的相遇，无比渴望的舞台。饱含过往思念的歌曲和欢呼声充斥着体育场，再次见证⾳乐力量能将所有⼈融为⼀体。"},{"id":129119,"p":"/uVH1mQ1hl2quBO13dGXJRsUWsyw.jpg","b":"/haDK5MfX0Pc2pBZGqb2w5QSppEo.jpg","t":"中间人","r":4.7,"y":2012,"rd":"2012-09-21","hs":0.239,"d":0.352,"mt":"movie","o":"Zehra和Olgun每天单调的轮班工作，工作地点是一个荒无人烟的高速公路餐厅。他们生活的的环境曾经是个重要的工业区，经济浪费及失业问题使这里变得面目全非。 该地区的大部分住户都跑到大城市里寻找机遇。而故事主角和他们的朋友依然生活在这个被废弃的地区。 Zehra迷恋上一个老卡车司机Mahur，她希望爱情会带她摆脱这种生存环境以及家里那个古板守旧的母亲。初恋的Zehra失恋后，Olgun变得叛逆、迷茫、不肯出门。 Zehra和Olgun参加了一个苦乐参半的成年礼，导致双方的痛苦和觉醒。 他们告别了纯真的童年，爱和希望将帮助他们往前走。"},{"id":813079,"p":"/8s1JHhWZa1jXQUGv0Yik7UYUscm.jpg","b":"/elqCaVi6Amkx5hzPsJ3Km5Ru3Yg.jpg","t":"千萬別開門","r":6.8,"y":2023,"rd":"2023-08-30","hs":1.837,"d":2.297,"mt":"movie","o":"最近搬進新家的秀賢（申惠善 飾），透過二手交易APP買了一個二手洗衣機，卻發現洗衣機無法使用。秀賢對賣家不負責任的態度感到生氣，因此發表評論指控賣家是個騙子。沒想到秀賢周遭自此發生許多怪事，甚至還發現了一具屍體……"},{"id":919207,"p":"/fvseAYbhIyxBsnsqPC4Pe6Kjj1F.jpg","b":"/yOn8w3aGd6Rf9JYki7XaC9ZiyDg.jpg","t":"首尔之春","r":7.5,"y":2023,"rd":"2023-11-22","hs":2.783,"d":5.078,"mt":"movie","o":"10·26总统刺杀事件发生后，根据戒严法，陆军参谋总长郑相镐（李星民 饰）被任命为戒严司令官，保安司令官全斗光（黄政民 饰）被任命为联合调查本部长。郑祥镐对全斗光动员军队内的私人组织以团结势力的行为有所察觉，为了应对该情况，他将李泰信（郑雨盛 饰）任命为首都警备司令官。12月12日，掌握所有情报的全斗光为了篡夺权力绑架郑相镐，继而发动军事叛变。他不光派出了军队内部的私人组织，甚至把其好友卢泰健（朴海俊 饰）部署在三八线的第9步兵师也召唤至首尔。李泰信得知此事后带领陆军本部宪兵监金准烨（金成均 饰）出动守卫首都圈，誓要扑灭叛乱，尽忠职守保卫国家。  被权力蒙蔽双眼的全斗光领导的叛乱军和以首都警备司令官李泰信为首的镇压军之间，一触即发的9个小时流逝而去…"},{"id":897160,"p":"/eygBgVF2rJxMKkCWbvIl1qsViPl.jpg","b":"/5d1sQtAKsbVjdUuzXWoh2vKtyy7.jpg","t":"一拳鮮師：勇敢的市民","r":6.9,"y":2023,"rd":"2023-10-25","hs":6.241,"d":56.498,"mt":"movie","o":"約聘教師市民（申惠善 飾）為了成為正式教師，而選擇對不義之事視而不見、假裝自己毫無脾氣，想裝弱小安靜度日。但某天，她卻目睹了無法無天的惡霸秀鋼（李濬榮 飾）越界的行為。市民無法再忍受不斷為非作歹的秀鋼，她下定決心要隱藏自己的身分，給秀鋼痛快的一擊……"},{"id":962489,"p":"/um6TKWYaEvyPhFDlvjQ8V4fNTti.jpg","b":"/bBFpkBVlOR2qeT6oE3W9uPkfNOr.jpg","t":"共感頻率","r":6.6,"y":2022,"rd":"2022-11-16","hs":1.486,"d":1.94,"mt":"movie","o":"1999年，龍（呂珍九 飾）為了追求一見鍾情的對象寒率（金惠奫 飾），向朋友借了無線電對講機。身處2022年的花紋（趙怡賢 飾）為了一項採訪作業，啟動了老舊的無線電對講機。「呼叫…呼叫…有聽到我的聲音嗎？」月全食發生的夜晚，跨越了時空，奇蹟般地產生連結的龍和花紋，互相分享著他們的愛情和友情，彼此也漸漸累積特別的情感……"},{"id":133200,"p":"/lduBhQke0F7AqCvIM8YxGI412Kn.jpg","b":"/dg4Si7ShYbeadFFZSPCbfRArgYn.jpg","t":"双面君王","r":7.682,"y":2012,"rd":"2012-09-13","hs":0.902,"d":2.1,"mt":"movie","o":"　　1616年（朝鲜光海君8年），政局混乱，权力纷争，时时刻刻威胁着君王的切身安全。处于恐惧，光海君（李秉宪 饰）找到都承旨许均（柳承龙 饰），让他想办法给自己找一个替身，以备不测。许均通过妓院认识的醉客找到了说相声为生的平民男子河善（李秉宪 饰），惊奇地发现该男子竟然长着一副和光海君一样的面孔，还具备卓越的口才和模仿天赋，几乎就是君王替身的不二人选。于是，许均带着河善回到皇宫，准备实施“狸猫换太子”的奇谋。\r 　　一天，光海君突然失去意识跌倒。许均借为君王治疗之机，实行调包，将市井草根河善送进中宫。在许均的指点下，河善开始模仿君王的口气、走路的姿势，并且恶补国情现状，以及治理国家的方法等等。可在外人看来，“君王”还是从里到外发生了意想不到的改变，以前那个暴虐蛮横的光海君不见了，取而代之的则是一个和善温暖的全新帝王。而在“执政”的过程中，河善也渐渐发出了自己的声音，这对许均来说却是始料未及…"},{"id":660360,"p":"/guDFC5UjZ96ul06Llwv0LnkZGx7.jpg","b":"/ksZTspehDCC4PCZN8ci31pFT6yp.jpg","t":"露梁海战","r":6.345,"y":2023,"rd":"2023-12-20","hs":2.389,"d":3.731,"mt":"movie","o":"鸣梁海战续集也将提上制作日程。据片方介绍，续集计划采用中韩合拍的方式，届时有望在中韩两国同步公映，这样一来两国影片上档时差将被彻底打破。历史上，鸣梁海战之后第二年也就是1598年，中朝水军和丰臣秀吉的日本海军进行了露梁海战，朝鲜将领李舜臣（崔岷植在《鸣梁海战》中的角色）和大明将领邓子龙联合指挥并取得大捷。如果中韩真的能合拍续集，应该就是拍摄这个故事，邓子龙将由中方哪位男星出演和崔岷植飙戏让人期待。"},{"id":123377,"p":"/zSEIzsGBJ33w1hRVx3tnb90jePi.jpg","b":"/iOmGHgU3qhCMTBcf73m528risb.jpg","t":"圣殇","r":7.1,"y":2012,"rd":"2012-09-06","hs":0.787,"d":1.691,"mt":"movie","o":"李江道（李廷镇 饰）是一个十恶不赦的高利贷收账者，他没有家人，也没有恋人，生活的重心就是每天上门向欠债人讨债。他生性冷酷，手段残忍，常常用暴力威胁对方，甚至还把欠债人打成残废。那些被江道追讨过债务的家庭，从此都过上了丧失尊严的破碎生活。可是突然有一天，一个名叫江美善（赵敏秀 饰）的中年妇女来到了江道的面前，并声称自己就是他的亲生母亲，而江道就是自己那个走失已久的儿子。渴望亲情的江道在半信半疑之下和这个女人开始了一段特殊的“母子关系”。渐渐品尝到亲情温暖的江道却不知道，一场阴谋正等待着他....."},{"id":108972,"p":"/zL5eK9AfJjv3HOCv3f2E83lY3ca.jpg","b":"/A6pz86y4OqRHbGVkEf76yKMg4yW.jpg","t":"火车","r":7.082,"y":2012,"rd":"2012-03-08","hs":1.089,"d":2.933,"mt":"movie","o":"某个下雨的日子，经营宠物医院的张文浩（李善均 饰）带着还有一个月就要与之共赴婚姻殿堂的姜善瑛（金敏喜 饰）前往老家看望父母。途中文浩下车购物，而善瑛在接了一通电话之后便从男友身边神秘失踪。焦急的文浩四处寻找，结果却发现一桩桩令他难以置信的事实。善瑛曾于2007年债台高筑宣布破产，而当年的照片与他失踪的未婚妻竟完全是两个人。这个失踪的女人真身为何？她的背后又隐藏怎样的秘密和故事呢？ 本片根据日本作家宫部美雪的同名原著改编，“火车”来自佛教用语，指载着作恶亡灵前往地狱的冒火的车子。《观无量寿经》云：“人以恶应堕恶道，命欲终时，地狱众火俱至，必有火车来迎。”"},{"id":133603,"p":"/1hRLLA5X8CQ2JhZCirelS4lwglr.jpg","b":"/tdCcYh2Km89L6kNvcFEBmq5Y2Do.jpg","t":"共谋者","r":6.6,"y":2012,"rd":"2012-08-28","hs":0.752,"d":1.575,"mt":"movie","o":"英奎（林昌正 饰）、庆载（吴达庶 饰）等人曾属于一个从事非法人体器官交易的团伙。三年前因为一次失败的行动，该团伙一成员暴露并坠海自杀，英奎从此金盆洗手决定不再从事这一非法交易。岂料，英奎暗恋的女孩彩熙因为父亲重病需要换肾急需用钱，在前同伙的诱惑下，英奎找回庆载和俊植再次重操旧业，英奎负责整个行动的执行，庆载负责手术，俊植负责接应，此外还有新加入的成员大雄。一行人按计划登上了开往中国的邮轮，预备在船上获取用于交易的器官，目标人物是一个不能站立的女孩。然而，令英奎万万没想到的是这个残疾女孩竟然是三年前那个自杀同伴的妹妹，一直心怀愧疚的英奎会如何抉择？整个计划的幕后主使者又是谁？"},{"id":128246,"p":"/bFRNl5hrXzH6JQGuPvQVBCbic7G.jpg","b":"/8wKDBmmSoLRMtf42dhu7uUDKS1c.jpg","t":"狼少年","r":7.6,"y":2012,"rd":"2012-10-31","hs":1.123,"d":3.087,"mt":"movie","o":"因为体弱多病的顺伊（朴宝英 Bo-yeong Park 饰）需要疗养的缘故，顺伊母女三人从首尔搬家到了乡下的一栋别墅生活。而收拾屋子的时候顺伊意外的在仓库发现了神秘的前户主朴博士在这里遗留下了的狼孩（宋仲基 Joong-ki Song 饰）。顺伊妈妈出于善心收留了这个狼性未泯的男孩，并给他起名叫哲秀，就这样四个人开始了同住一个屋檐下的生活。顺伊起初反感这个不会说话，吃饭狼吞虎咽的闯入者，然而朝夕相处让顺伊萌生了照顾训练哲秀的念头。她开始教给他吃饭，读书，认字，还弹奏吉他给狼孩听，而哲秀对顺伊温暖的关怀十分受用，认真的做着顺伊教授给自己的东西。孤独的顺伊因为哲秀渐渐融入到自己的世界中而开心起来，对他产生了别样的爱恋。但是这份美好却被对狼孩虎视眈眈的智泰（刘延锡 Yeon-Seok Yoo 饰）打破，他一门心思的集结挑拨多方势力来捕杀哲秀。顺伊为了保护哲秀，不得不面临着与所爱的人分离的现实。"},{"id":113388,"p":"/y2UAoUCD7MLSzQLAhRBUvZ8id9v.jpg","b":"/clCVVsqb09fnaTxsR9tZZ5xtiyU.jpg","t":"朝韩联队","r":7.7,"y":2012,"rd":"2012-05-03","hs":0.767,"d":1.619,"mt":"movie","o":"1991年的韩国，玄静（河智苑 饰）是当年气势横扫全国的优秀乒乓球运动员，以打败中国赢得世乒赛冠军为目标，玄静做着不懈的努力和练习。就在比赛即将开始之时，玄静得知了一个惊人的消息，那就是她必须和来自朝鲜的乒乓球选手李粉姬（裴斗娜 饰）组成搭档，联合作战。\r 　　朝鲜和韩国的关系一直以来都处于冰河时期，这突如其来的联手让玄静很是不能理解，无奈“军令难为”，她也只能服从，就这样，一段充满了坎坷的矛盾的合作路程开始了。生活作风和待人处事的习惯完全不同的玄静和李粉姬能够合作成功吗？她们又能否取得最后的胜利呢？随着赛程的逐渐接近，气氛变得越来越紧张起来……"},{"id":124157,"p":"/ylEbTio1W9L6kXx5yeAecTmMp5L.jpg","b":"/h1vNqJzPCTPg9Hhfxtv2XdE6Pna.jpg","t":"夺宝联盟","r":6.7,"y":2012,"rd":"2012-07-25","hs":1.037,"d":2.691,"mt":"movie","o":"曾轰动全球且价值高达300亿的钻石太阳之泪惊现中国澳门，某神秘人物委托混迹赌场的盗贼朴澳门 组织人马侵入赌场金库，盗取钻石，事成之后报酬颇丰。在此之后，朴从韩国网罗了当年被他背叛的伙伴波比、詹姆帕诺、艾妮可、口香糖、百事，以及中国方面的陈、安德鲁、朱莉 、乔尼 等人。这些人中包括偷盗、绳索、路线、演技等各方面高手，实可谓一次强强联合。在朴澳门的周密策划下，偷盗行动有条不紊地展开。在此过程中两方人马暗暗较劲又相互帮衬配合，紧张有趣而意外迭出，上演了一出中韩盗贼大比拼。"},{"id":200085,"p":"/5JNbro395FFUANUSoVIATWTqRBG.jpg","b":"/tLxj077KKhBMjnwJkW322VAIbbk.jpg","t":"流感","r":7.5,"y":2013,"rd":"2013-08-14","hs":1.357,"d":4.127,"mt":"movie","o":"一群东南亚偷渡客历经艰险来到韩国，但是整个集装箱内的偷渡客几乎全部死亡，只有一人拖着羸弱的身体侥幸逃入闹市之中。殊不知此人身上携带致命猪流感病毒，短短一天时间，病毒迅速蔓延城市的各个角落。许多人在不知不觉间被感染，进而将死亡的阴影引向周围所有的人。美丽的女医生金仁海（秀爱 饰）是一位单身妈妈，她不久前遭遇一场车祸，幸被消防队救援人员姜智久（张赫 饰）救出，却因丢失重要论文资料而备受上司苛责。值此期间，韩国蛇头的弟弟因流感送入仁海的医院治疗，经诊断终于发现流感的起因，死尸横陈的集装箱无疑成为查找病源的关键。 未过多久，猪流感病毒成几何式爆发蔓延，坐享太平的民众面临前所未有的灾难。"},{"id":107235,"p":"/13Di8XDWiyUs3PU0XUY9dBxDcL4.jpg","b":"/mhYkTN7wcb53nzEerIt0RSojLCw.jpg","t":"建筑学概论","r":7.4,"y":2012,"rd":"2012-03-22","hs":1.006,"d":2.538,"mt":"movie","o":"　　胜民（严泰雄 饰）在一家建筑公司担任建筑设计师，某日接到一份新的房屋设计工程，委托人竟是自己学生时代的梦中情人瑞英（韩佳人 饰）。两人相识于多年前大学的建筑学概论课堂上，20岁的胜民（李济勋 饰）对这个来旁听的音乐系的女生瑞英（裴秀智 饰）一见钟情。两人在每日的相处间日渐亲密起来。只是当时年轻的胜民害羞生涩，始终无法合适的表达出自己的爱意，最终使这段美好的初恋无疾而终。多年后，胜民和瑞英的这次重逢，使得旧时未褪去的爱情又重新散发光彩。只是现在的二人已不再是当年无所牵挂的学生，胜民早已有了自己的未婚妻。胜民和瑞英是否还能延续年少时的爱情？"},{"id":160704,"p":"/9D9MK5eq7BOsRMMnrPV8Jh387Q9.jpg","b":"/lt0A7EgFJXjo6w6tq05ivGXQjee.jpg","t":"柏林","r":6.707,"y":2013,"rd":"2013-01-30","hs":0.932,"d":2.108,"mt":"movie","o":"德国首都柏林，一起失败的军火交易使朝韩各方势力的对抗趋近白热化。朝鲜大使李学秀（李庆荣 饰）及间谍表宗盛（河正宇 饰）发现来自祖国的另一名冷血间谍董明秀（柳承范 饰）现身柏林，政权更迭让多年漂泊海外的他们心中充满不祥预感。在此期间，宗盛不得不遵照党的指示监视妻子——大使贴身翻译莲贞熙（全智贤 饰）的行踪。另一方面，在追查军火交易行动中遭受挫折的韩国情报机构负责人姜部长（韩石圭 饰）不甘失败，持续追查宗盛的踪迹。\r 在大使叛逃计划失败后，宗盛得知董明秀来到柏林的真正目的。为了避免成为权力斗争的牺牲品和肃清对象，他只得带着妻子绝路逃亡……"},{"id":610251,"p":"/m1fbsYMGdEbUtfmbfJCksMcYYV.jpg","b":"/biJctq3zk4Km3hYkRQWN91yt0rY.jpg","t":"哈尔滨","r":7.881,"y":2024,"rd":"2024-12-24","hs":2.301,"d":2.645,"mt":"movie","o":"讲述1909年在远离祖国的哈尔滨为夺回即将落入日本帝国之手的祖国而拼命的独立斗士们的故事。  　　玄彬将饰演大韩义军参谋中将安重根一角，朴正民饰演比起留下的名字，更先考虑国家的独立斗士禹德顺一角，赵祐镇将饰演与安重根（玄彬 饰）一起为找回失去的祖国 而努力的独立斗士金尚贤一角，全余赟将饰演独立军孔夫人，刘在明将饰演安重根义士的助手崔在亨，朴勋将饰演日本帝国的森田雄。影片将在拉脱维亚和蒙古拍摄外景。  　　1909年10月26日，安重根在中国哈尔滨成功刺杀了侵略朝鲜的元凶、前日本首相伊藤博文，当场被捕。日本关东都督府地方法院判处安重根绞刑，于1910年3月26日在中国旅顺就义。安重根被当今朝鲜和韩国分别称为“爱国烈士”和“义士”。2014年1月19日，安重根义士纪念馆在中国哈尔滨开馆。"},{"id":882580,"p":"/miamx8yH8ctXWg1i09JsBVfk2VH.jpg","b":"/iWHXT7XmACGUEMY61f2hkXs5udE.jpg","t":"失控正義","r":6.3,"y":2022,"rd":"2022-12-07","hs":1.34,"d":1.646,"mt":"movie","o":"復仇，要付出多少代價 ？聖誕節清晨，一具男孩的屍體在水箱中被發現，受害者是患有智能障礙的少年。儘管有明顯的施暴痕跡，但社工還是讓男孩患有癡呆症的奶奶，在死亡證明書上簽字，最後以溺水事件結案。事件發生後，奶奶因為悲痛而孤獨地死去。受害者的雙胞胎哥哥（朴珍榮飾演）也失去了所有親人。他決定把正義掌握在自己手裡，獨自一人尋求真相。他在與弟弟的最後一次通話中，聽到疑似加害者的聲音。他循線進入少年輔育院，並得到曾照顧過弟弟的諮商老師（金永敏飾演）協助，在那個無法無天的少年世界裡，展開以暴制暴的復仇…。"},{"id":134126,"p":"/r7zw1jamqs1A3EulpyG5kcT0H0X.jpg","b":"/lWLM8cGkmscrLWYwIPPGmNDXqO9.jpg","t":"公司职员","r":6.7,"y":2012,"rd":"2012-10-11","hs":1.007,"d":2.552,"mt":"movie","o":"看似平凡的五金制造公司其实是一所铜金属一样冰冷无情的杀人公司。池炯道虽然整日西服革履，却是该公司业绩卓人的职业杀手。他为公司供职十年，没有一次失手，早已磨练出冷血气质和杀人不眨眼的狠心。但遇到来公司“打工”的新人勋时，他突然看到了自己当年的影子。在和勋一起执行任务时，炯道有了片刻的恍惚。通过和勋的家人交流，他越来越感到亲情的温暖，更在遇到心爱的女人时，他的职业敏感发生了变化。在一次意外失手后，他更是萌生退意，但事情远没有他想象的那样简单。在梦想平凡生活的同时，池炯道也成为了昔日同僚追杀的“目标”……"},{"id":118451,"p":"/bWR7NcFx0MI8duEv1oQkBQMi2X0.jpg","b":"/f50TAIeR79Yoh1zYb5Tn58zmIxs.jpg","t":"恩娇","r":6.9,"y":2012,"rd":"2012-04-25","hs":0.967,"d":2.375,"mt":"movie","o":"改编自作家朴范信的争议小说，讲述了一位七十岁的著名诗人同他的弟子以及一名十七岁少女之间的欲望与感情故事。影片讲述了人性可以可怕到什么程度，情欲可以疯魔到哪种境地。70岁的国宝级诗人李适瑶人至耄耋，却拥有一颗贪恋青春的心。子弟徐志友年华正好，则一直嫉妒老师的文学天赋。当带着馥郁清香的少女银娇闯入两个男人的世界后，一场惊世骇俗的情欲纠缠拉开帷幕……"},{"id":806128,"p":"/gOUr1n51b6S1OCMQBU5kxryUOSx.jpg","b":"/qpMRsjLBI9tVL8T6kzgojbhfyyh.jpg","t":"晝盲神探","r":7.4,"y":2022,"rd":"2022-11-23","hs":1.408,"d":1.776,"mt":"movie","o":"京秀（柳俊烈 飾）是名盲人，卻擁有精湛的針灸術，御醫李亨益認可他的才能，而讓他入宮。當時，遭清國以人質身分帶走的昭顯世子（金聖喆 飾）睽違8年回到朝鮮，開心迎接兒子歸國的仁祖（柳海真 飾），卻開始感到不安……某夜，在黑暗中擁有模糊視力的京秀，親眼目睹昭顯世子的死亡，在他打算揭開真相的瞬間，卻發現更大的陰謀和祕密，讓自己的性命受到威脅。兒子死後，仁祖內心的不安讓他性情變得暴躁。而目擊世子之死的京秀，也漸漸發現與事件有關人物的真實面貌……"},{"id":773910,"p":"/sC2VRTCa2a3dW79rALWi4djRJBq.jpg","b":"/ivUOT7czxrz9uR3K8KV5D2JchBi.jpg","t":"倒轉人生","r":6.6,"y":2023,"rd":"2023-01-04","hs":1.542,"d":1.722,"mt":"movie","o":"玩世不恭的大牌男演員朴江(權相佑)一覺醒來，發現自己與經理人(吳正世)倒轉了人生，忽然變成為口奔馳的平凡小男人?! 超級跑車變家庭車、市區豪宅變郊區平房，還多了個初戀情人老婆和一對素未謀面的仔女?!要如何才可扭轉這荒謬的局面，回到原來的生活?"},{"id":138665,"p":"/qQpdRTF3IpUgIAi5V0YGzICe8z5.jpg","b":"/fuCRyREqcz2KoJdOfcDDgWR9VOq.jpg","t":"嫌疑人X的献身","r":6.6,"y":2012,"rd":"2012-10-18","hs":0.667,"d":1.313,"mt":"movie","o":"影片改编自日本推理作家东野圭吾的代表作《嫌疑人X的献身》，原名《完美的爱情》，后仍改为和原著接近的《嫌疑人X》。  　　沉默寡言的天才数学家金石固（柳承范 饰）每天唯一的乐趣，便是去固定的便当店买午餐，只为看一眼在便当店做事的邻居白花善（李瑶媛 饰）。花善与外甥女允儿相依为命，过 着平静的生活，可是有一个总来找麻烦的前夫金哲民。终于有一天，花善因不堪忍受虐待，最终手刃了前来纠缠的前夫。石固察觉花善出于自卫而杀人的事实后，主动提出由他料理善后，为此这桩犯罪设计完美的不在场的证明，保证让花善和允儿不受到牵连。负责查办此案的郑警官（赵镇雄 饰）是石固的好友对花善的凶手身份确认不疑，虽然没有确凿证据，却依然执著地展开调查。  　　到底石固使用了怎样的隐藏手法？最终他会为爱献身吗？"},{"id":132711,"p":"/sfDxQvvJOvf2XjxKs25ZBdmp5JG.jpg","b":"/7Wt8jwUFhnTPIOnw7tgttYVTebC.jpg","t":"随风而逝","r":6.5,"y":2012,"rd":"2012-08-08","hs":0.776,"d":1.652,"mt":"movie","o":"贵族公子德武是当朝右丞相的庶子，不爱钻研经史子集，偏偏混在杂书堆里，看似笨手笨脚，实则聪颖过人。朝中左丞相赵明秀一直觊觎独占冰库，因而陷害了右丞相。为了帮父亲洗清污名，德武一计上心，打算盗取西冰库的藏冰。他联手被赵明秀整掉的原冰库管理者东秀，同时开始联络当时朝鲜境内的盗窃高手。\r 　　最后，他们集结了汉阳第一财主秀均、盗墓贼硕昌、制弹高手大贤、易容达人宰俊、神速马车夫哲洙、东秀的妹妹——潜水海女秀莲、智多星正俊、造谣高手南伊等，伺机而动，准备展开伟大而神奇的盗冰行动。他们的口号是——带着钱、金子、冰块儿一起随风而逝！"},{"id":146371,"p":"/aGP96wp9rzJKVAfFfxOJ1T2xNf.jpg","b":"/pS4b8JTu7VuP8lhMkKxuOhnHSWt.jpg","t":"不哭妈妈","r":6.8,"y":2012,"rd":"2012-11-22","hs":0.603,"d":1.135,"mt":"movie","o":"离婚后一直单身的妈妈柳琳与高中生女儿相依为命，但不幸从天而降，女儿在学校遭到男同学的强奸后，加害者却因未成年人的身份免于受到处罚，对这一结果无法承受的女儿选择了自杀，失去女儿的母亲决心对加害者展开报复。"},{"id":140212,"p":"/aDVOLE88UAWfwE6iumZqbdW4Yjj.jpg","b":"/zfC6I4v7OQw5crVsl3DMA0BLgbj.jpg","t":"我是杀人犯","r":7.2,"y":2012,"rd":"2012-11-08","hs":0.946,"d":2.283,"mt":"movie","o":"15年前，发生了夺取多名女子性命的连环杀人案，犯人却始终逍遥法外，直到诉讼有效期截止当天，一名受害者家属在负责该案件的刑警面前跳楼自杀。为此，警探崔向久一直耿耿于怀，不能原谅自己的无能，并在脸上留下惨不忍睹的伤痕，以惩罚自己的无所作为。\r 　　2年后，自称该连环杀人案凶手的李斗石以《我是杀人犯》为名出版了自传，旋即成为畅销书。样貌英俊、谈吐得体的李斗石成为偶像级的人物，受到大众的高度关注。这同时也引起了崔向久的注意，他甚至参加电视直播节目，与李斗石面对面辩论，企图揭穿对方的骗局。崔向久始终认为这个名叫李斗石的男人不过是想通过冒充杀人犯而出名。随着进一步剥茧抽丝，崔警探渐渐接近真相了……"},{"id":1063453,"p":"/mdlOGMgN5pxILT1vilihhFDhfGb.jpg","b":"/86X09HCJo8s83s32H2Frz7G0jMx.jpg","t":"防弹少年团：稍待未来","r":8.3,"y":2023,"rd":"2023-02-01","hs":1.745,"d":2.095,"mt":"movie","o":"跟著RM、Jin、SUGA、j-hope、Jimin、V 和 Jung Kook 一起參與這個特別的電影活動，為電影院大銀幕重新剪輯和混音，帶給觀眾全新的特寫角度和整場演唱會的全新視角。  電影中除了收錄防彈少年團的熱門歌曲，包括「Dynamite」、「Butter」和「IDOL」外，也是最新專輯 《Proof》 中的「Run BTS」的首演。  在這個歡慶時刻，BTS將在世界各地的電影院與ARMY相見。 大家一起玩吧！"},{"id":308504,"p":"/kDDwAQHkqPy8RYQc38lFTuRw8Ro.jpg","b":"/rdDcZHklNkHHApjcBd0qTK7YzJr.jpg","t":"最后的骑士","r":6.4,"y":2015,"rd":"2015-04-03","hs":0.91,"d":1.82,"mt":"movie","o":"　  影片以虚拟的未知时代为背景，讲述了勇猛忠诚的将军雷顿（克里夫·欧文 饰）和其拥戴的强悍君主巴托（摩根·弗里曼 饰）二人为挑战腐败不堪的绝对权威，不惜让自身卷入生死攸关的事件，从而引发了一连串惊心动魄的故事。"},{"id":122126,"p":"/g70hsqJ0zcdlCOQLdFIVi62lhxH.jpg","b":"/zgx6bBaVLAsFO5ip7gwndOjhE7U.jpg","t":"后宫：帝王之妾","r":5.9,"y":2012,"rd":"2012-06-06","hs":1.534,"d":5.907,"mt":"movie","o":"圣源还是世子时，在大臣申参判家偶遇其女华妍，一见倾心。但其母后为了自己的政治野心将华妍许配给了他同父异母的哥哥作王后，圣源因此远走他乡。华妍本与家中的仆人权侑是一对恋人，无意间得知将要入宫为妃，因而私奔却被父亲抓到，为了保全恋人性命无奈入宫。五年后殿下病重，在母后的阴谋和安排下圣源大君回宫继承了王位当了傀儡皇帝，华妍的父亲也在政变中遭遇其母后迫害被处死。此时的圣源大君遇到已成为皇嫂的华研，权利的束缚更燃烧了他心中禁忌的欲望。而保住性命的家奴权侑私奔失败后却被申参叛阉割，为了登上权力的顶峰报仇雪恨进宫当了内侍，忍辱偷生。以宫廷斗争为背景，三人命运交织，在爱欲和权力，激情与仇恨的矛盾冲突下酝酿着一场悲剧。"},{"id":154030,"p":"/vdn0Kw8oLux8OOWOFtvk6XQIaGZ.jpg","b":"/wvzVVJeKO9xsPlYiQmMQKCWagZk.jpg","t":"摩天楼","r":7,"y":2012,"rd":"2012-12-25","hs":1.006,"d":2.543,"mt":"movie","o":"　　2012年的圣诞前夜，韩国首尔市中心的120层摩天大楼Tower Sky内，中国餐厅女强人经理允熙（孙艺珍 饰）、性格内敛的大楼物业队长兼单身爸爸李泰浩（金相庆 饰）、张扬跋扈傲慢无礼的贵妇人、位居人上的会长、丢三落四的马虎小厨师……不同职业和身份的人按照各自的轨道行进，他们或彼此交错，或毫无干系，殊不知一场灾难即将降临他们的头上。夜幕降临，正当人们沉浸在人工降雪所营造的浪漫、幸福氛围时，意外突然发生。造雪专用的直升机受强气流影响失控撞上大厦，随即引发混乱和难以遏制的大火。  　　刚刚还如天国般美好，奢侈华美的大厦瞬间变成残酷的人间炼狱……"},{"id":715253,"p":"/mbxx9rwyIDduaOzv8tQwgKFPmzi.jpg","b":"/wFzI8o0jEMYfNugglP4wjFIr647.jpg","t":"幻影","r":6.7,"y":2023,"rd":"2023-01-18","hs":1.672,"d":1.961,"mt":"movie","o":"新任朝鮮總督抵達京城的第一天，就遭到地下反叛組織的暗殺攻擊，護衛隊長懷疑是代號\"幻影\"的間諜滲透總督府所致，因而設下陷阱，揪出5位嫌疑最高的人，將他們困在偏僻的飯店裡。五個嫌疑人必須證明自己的清白，或舉報他人才能逃出生天。他們互相猜疑和警戒，甚至不擇手段展開殊死搏鬥。到底誰才是內鬼，誰能活著逃出去？"},{"id":310001,"p":"/484oHzBz4ymDS5x1zvoH17DbECA.jpg","b":"/gyc9bpaHW2GSc63OYpiT7sXUY4N.jpg","t":"首尔之旅","r":7,"y":2015,"rd":"2015-01-30","hs":0.412,"d":0.589,"mt":"movie","o":"1980年代，一群外国出生的韩国青少年在首尔的夏令营相遇，学习了解什么是韩国文化。来自美国、墨西哥和德国的三个男孩随后遇到了三个改变他们世界的女孩。"},{"id":140380,"p":"/udcJQTgHve7sWdk0bwG2OJNplMJ.jpg","b":"/4qdfX82o7wh61zkZi3vdvBXoi9h.jpg","t":"26年","r":6.9,"y":2012,"rd":"2012-11-29","hs":0.588,"d":1.094,"mt":"movie","o":"1980年，光州事件爆发。无辜民众被当作“赤色分子”遭到军政府屠杀，许多家庭经历着最为惨痛的生离死别，而这一切背后的始作俑者全斗焕则登上总统宝座。数年后平安卸任，虽经历了军事独裁和经济犯罪等指控却得到特赦。与此同时，经历过光州事件的遗族再也无法坐视人世间最大的不公。2006年的一天，国家射击队选手沈美进（韩惠珍 饰）、曾在军中服役的黑帮分子郭镇裴以及青年警察权正赫被召集在一起。他们的亲人都因26年前那起杀戮而丧生，而当年参与戒严的前军人金主世多年来心中隐藏着巨大的内疚和憎恨，而今成为大企业家的他决定和遗族们一起，刺杀至今仍逍遥法外过着养尊处优生活的全斗焕……  　　本片根据取材自光州事件的韩国同名网络漫画改编。"},{"id":146724,"p":"/vWfHD0ddfGsV6sv5QnGKY01OZJ.jpg","b":"/eqwx1JR3zAMTi7NV79uwiCc54wk.jpg","t":"创可贴","r":7.2,"y":2012,"rd":"2012-12-19","hs":0.999,"d":2.51,"mt":"movie","o":"每天穿梭于各类事故，救人于水火的消防员江一却没能挽回爱妻的生命；说话口无遮拦、行事随心所欲的女医生美秀因一次医疗事故而封闭了心门。这对各怀伤痛的男女在119救助队的合作中相遇了。美秀被江一深深吸引，并试图敞开自己的心扉。她大胆展开爱情的攻势，对感情明显有些木讷的江一似乎也有了融化的迹象……  他们一次次交会在惨不忍睹的事故现场，心中却渐渐开出明媚的花。生死与爱情在他们面前展现了别样的色彩。最终，他们能为彼此的伤口贴上温暖的创可贴吗？"},{"id":160075,"p":"/dMpJ0c5BOM5X94EJOWgt174P4tc.jpg","b":"/67czeepXFFGFB9IsjYJXGRxnRRe.jpg","t":"不是任何人女儿的海媛","r":6.4,"y":2013,"rd":"2013-02-28","hs":0.837,"d":1.766,"mt":"movie","o":"渴望有朝一日成为万人瞩目明星的大学生海媛（郑恩彩 饰），她的妈妈即将移民加拿大。母子最后的相处时光，充满喜悦和感伤。平淡而短暂的几个小时后，海媛孑然一身。心情低落的她找来了断断续续交往一年的恋人李成俊（李善均 饰），同时也是海媛所在电影学校的教授兼导演。对于已经成家的李导演，他们的交往从一开始就注定只能藏在黑暗里，永远上不了台面，无论那个男人曾说出怎样刻骨铭心的甜言蜜语。学校里风言风语，女学生与教授的不伦之恋传言甚嚣尘上，他们之间也难免出现矛盾，争吵过后干脆避而不见。 她该如何面对？如何抉择？如何放弃？"},{"id":740441,"p":"/oQaVpoJDaBzA5IRtItHdzkTsXbW.jpg","b":"/mLnbZF4B2ZUYkrbGZL5RGkfe0n4.jpg","t":"虽然只是弄丢了手机","r":7.351,"y":2023,"rd":"2023-02-17","hs":2.468,"d":3.951,"mt":"movie","o":"只因丢失了手机，她的整个生活都岌岌可危。娜美（千瑀嬉 饰）丢失了她的智能手机，里面包含她的一切个人信息。俊英（任时完 饰）找到了娜美的手机并将其归还给她，但在手机里面安装了间谍软件。通过跟踪她的日常生活，他了解了所有关于娜美的信息。"},{"id":171587,"p":"/6hMpYyUW0ytAMYuWnfkEXfjmosC.jpg","b":"/gcitkvOxToHSTBHvrhBFrqMTKBt.jpg","t":"我的P.S.搭档","r":6.866,"y":2012,"rd":"2012-12-06","hs":0.82,"d":1.805,"mt":"movie","o":"一心想要成为一名创作歌手贤胜（池城 饰），得知前女友找到了高帅富新男友后，大受刺激，夜夜不能眠。自卑寂寞感马上爆发，在翻来覆去睡不着觉的某个晚上，他接到一通奇怪的“色情”电话。外貌号称完美的允静（金雅中 饰）却总是个觉得缺乏男友爱护的女子，于是某一天她为了企图挽回交往了5年的男友的心，使用“性趣”准备了小惊喜，用暧昧的语调和对方说出刺激感官的诱人台词，哪知道按错了号码，电话接听的那头正是陌生人贤胜。两个内心受伤的男女在互相恶作剧中逐渐敞开心扉……"},{"id":165213,"p":"/lEzLByuGNqQxjUcgBqt6FvC5Jg8.jpg","b":"/6UnVwCA6F29erZK29PKqRyHqFA.jpg","t":"新世界","r":7.411,"y":2013,"rd":"2013-02-21","hs":1.483,"d":5.021,"mt":"movie","o":"这是一部韩国版的《无间道》。“金门”是韩国境内最强大的黑帮组织，并以企业集团军的模式不断发展壮大。警局搜查科姜科长安排新人警察李子成潜入“金门”卧底。八年后，子成已摇身一变坐上了组织内的第二把交椅，成为掌权者的左膀右臂。“金门”的会长突然暴毙，组织内部即将上演继任争夺战，而姜科长也适时拟定了“新世界”计划，希望借此决定新的掌门人，从而执行既定计划。争夺首把交椅的无刃之战如火如荼的展开了，正清对八年前在故乡丽水认识并且兄弟般相处到现在子成更加信赖。然而，姜科长一再催促子成协助完成任务，令后者随时有可能暴露身份。子成一方面要完成自己的潜伏任务，另一方面又纠结于和正清的兄弟之情，陷入两难……"},{"id":471506,"p":"/pxpMXciMv7dCet3fkTIQUREqFYt.jpg","b":"/n67gpLtNFXqpGkM2ZdQoPLjTnI.jpg","t":"遗孀秘闻","r":6.6,"y":2019,"rd":"2019-02-28","hs":1.24,"d":2.163,"mt":"movie","o":"　　该片讲述大学女生Frances归还某年长的寡妇(伊莎贝尔·于佩尔饰)丢失的钱包后，和她发展出一段意外的友情，但渐渐地，Frances发现这个寡妇身上隐藏着秘密，而且非常危险……"},{"id":1076443,"p":"/lCI3oztxHGTYY4S2eRscG1N6UWn.jpg","b":"/wE1QFcyvR2uyW6N7LRDWT9vNfDj.jpg","t":"j-hope IN THE BOX","r":8.833,"y":2023,"rd":"2023-06-16","hs":0.905,"d":0.799,"mt":"movie","o":""},{"id":961268,"p":"/usUlyL3Yd3Hc4BhtCIGHiPUJXn9.jpg","b":"/dAXSflkUKRfpzK74kRaovfK09Kx.jpg","t":"芭蕾复仇曲","r":7.014,"y":2023,"rd":"2023-10-05","hs":4.182,"d":14.134,"mt":"movie","o":"警卫员出身的玉珠未能保护好挚友，痛失友人的她决定完成对方的遗愿：甜蜜的复仇。"},{"id":158445,"p":"/au303zg1X2ovrOGBcfQjfeY7qcD.jpg","b":"/6MZdEVe0COl9sB1sCIPOOFpngjO.jpg","t":"七号房的礼物","r":7.9,"y":2013,"rd":"2013-01-23","hs":1.386,"d":4.323,"mt":"movie","o":"1997年，只有6岁儿童智商的智障男子李龙久（柳成龙 饰）和可爱的女儿艺胜（葛素媛 饰）相依为命，生活虽然简单清贫，却充满幸福。某天，执着为女儿买美少女战士书包的龙久意外卷入一起幼童诱拐奸杀案，而死者竟是警察局长的女儿。龙久懵懂无知，搞不清状况，昏头昏脑就被投入监狱。在7号牢房中，聚集着走私犯苏杨浩（吴达洙 饰）、诈骗犯崔春浩（朴元尚 饰）、通奸犯姜万范（金正泰 饰）、恐吓犯老徐（金基灿 饰）和抢劫犯申奉植（郑万植 饰）等五毒俱全的“社会渣滓”。龙久孩子般纯洁的心渐渐感动了这几个“大坏蛋”，他们甚至不惜冒险将艺胜带入牢房与父亲相会。黑暗冰冷的监牢内，7号牢房阳光满满……"},{"id":1039882,"p":"/3yhtTfPaNSRa2KkPo4FSCkkD8f3.jpg","b":"/vWVmlnQnTjqB2MpGD9CtRitep0a.jpg","t":"路基完","r":7.4,"y":2024,"rd":"2024-02-19","hs":2.22,"d":2.48,"mt":"movie","o":"讲述抱着人生最后希望来到比利时的脱北者路基完和失去生存意义的女人玛丽相遇、离别和陷入爱情的虐心故事。"},{"id":1184303,"p":"/bn6QXiAqtPjtLjyzrY3FbFq6J4L.jpg","b":"/r0Jy9FYT5hKoBhoqsSN7zcR8Lpo.jpg","t":"我們的模擬戀愛","r":9,"y":2023,"rd":"2023-09-25","hs":0.579,"d":0.456,"mt":"movie","o":"學生時期，李萬喜歡上好朋友申基泰，然而他的真情告白與輕輕一吻卻讓對方震驚不已，也因此不歡而散。七年過去了，申基泰任職於一間新創遊戲公司，李萬成為插畫家，原本早已各奔東西的他們卻意外地在職場裡重逢！第二次相遇的兩人能抓緊機會，把職場變情場嗎？"},{"id":193717,"p":"/i3wHWiblIr4VKkAuR0Dc4bBBkiW.jpg","b":"/ih2HpU8OyrmD6CqdLVCPR4uNTnA.jpg","t":"讀心術","r":6.1,"y":2013,"rd":"2013-03-06","hs":0.722,"d":1.407,"mt":"movie","o":"當了三年刑警的楊春東（金康宇飾）每天只會闖禍，業績也是局裡最差的一個。從某天開始，管轄區域接連發生了兒童誘拐殺害事件，一開始警方認為只是單純的失蹤案，直到發現孩童的屍體，此案才開始受到重視。在調查過程中，他偶然看到一幅酷似案發現場的街頭塗鴉，便鎖定塗鴉的作者金俊（金汎飾）展開追查，才知道他是個觸碰就能看見對方過去的超能力者。金俊因為自己具有的超能力讓他變得獨來獨往，不與人接觸。在被楊春東卸下..."},{"id":1097582,"p":"/nQmLtu8BYRwkyOhg19tu4lj4H8M.jpg","b":"/tMtPSjYaO3sYzwWdOTE34JVT64T.jpg","t":"第八感","r":8.8,"y":2023,"rd":"2023-03-29","hs":0.45,"d":0.339,"mt":"movie","o":"智炫是首尔一所大学的新生。他来自一个小镇，习惯于住在安静的乡村。搬到繁忙的韩国首都让他感到迷失方向和困惑。与此同时，年长的宰元在完成义务兵役后，返回首尔——以及同一所大学。两人开始对彼此产生好奇心。当他们加入了同一个冲浪俱乐部时，他们的关系开始升温。"},{"id":1106732,"p":"/u2fkIhqMEUdoHeKIKym8yJ4W3p3.jpg","b":"/w3SbLjH1hHaYrgI9V58mDnQKxHl.jpg","t":"闵玧其：音乐朝圣之路","r":8,"y":2023,"rd":"2023-06-16","hs":0.629,"d":0.504,"mt":"movie","o":"各位ARMY，请扣好安全带，准备同SUGA 一齐出发，游历各个城市，寻找音乐灵感的来源。"},{"id":1126128,"p":"/z8mH2uV5Y56FgX0MskbZFno6WMO.jpg","b":"/bB8av9j4BideDSLuDeAreqMJJil.jpg","t":"全境炸裂","r":7.1,"y":2023,"rd":"2023-12-28","hs":1.313,"d":1.345,"mt":"movie","o":"一場連續炸彈襲擊印尼首都雅加達。恐怖份子發出了一封神秘的勒索信，指出在雅加達各處埋藏13枚炸彈，並預告每8小時將引爆一顆炸彈，威脅政府須給付數億比特幣當作贖金。雅加達情報機關立即展開偵查，並調查出加密貨幣交易所的創始人奧斯卡(奇可庫尼亞萬 飾)與威廉(阿爾迪托普拉莫諾 飾)可能涉案其中，為了證明自己的清白，他們被迫與政府反恐機構攜手合作，為了阻止這場毀滅性的攻擊，政府必須與時間賽跑，否則雅加達居民的安全將受到前所未有的威脅…"},{"id":1028684,"p":"/aThlXuKUu5N2TJ5WawFBuiEqaQX.jpg","b":"/gEt8nXeSIAZB0xzjeUO6aeH1YnP.jpg","t":"黑道深淵","r":5.9,"y":2023,"rd":"2023-10-11","hs":1.605,"d":1.836,"mt":"movie","o":"長期被酗酒的繼父虐待，17歲少年每天都仿似置身人間煉獄，他的唯一目標就是賺錢並盡快和母親逃離魔掌，但這對一個平凡的高中生而言，似乎是個遙遙無期的奢望。有天少年被捲入一場打鬥之中，並得到了一名黑社會頭目的幫助，成為幫派的一份子。同樣是為了生存而走上歧途的兩個人漸漸發展出手足之情，究竟他們會攜手走出厄運，還是一同被地獄的火焰所吞噬？由《勝利號》的宋仲基及新秀演員洪思彬領銜主演，韓國新晉導演金昌勳初次執導長片便入選康城影展一種關注單元。"},{"id":1057001,"p":"/z5eLMS82WMzuwgyQSGRnP7uIISF.jpg","b":"/eyKTNsJe8jgXhXrqDZ0WKgNCjMN.jpg","t":"貴公子","r":7.145,"y":2023,"rd":"2023-06-21","hs":2.417,"d":3.799,"mt":"movie","o":"拳擊手馬可輾轉於菲律賓各個非法競技場，與生病的母親相依為命。為了籌措母親的手術費，馬可決定前往韓國尋找從未見過面的生父，沒想到路途中卻遇上神祕男子「貴公子」的追擊。除了貴公子，還有富二代韓理事，以及在韓國與馬可重逢的神祕女子允珠。各有目的的他們接連現身，在無法預測的混亂與瘋狂中，馬可即將揭開令人衝擊的真相……"},{"id":1124669,"p":"/5thA7iOCwgKgwUKszoONuk2wIWt.jpg","b":"/ww7AVa5WibSXRiXJn0OKR2o2i46.jpg","t":"SUGA | Agust D TOUR “D-DAY” in JAPAN: LIVE VIEWING","r":10,"y":2023,"rd":"2023-06-03","hs":0.247,"d":0.174,"mt":"movie","o":""},{"id":194872,"p":"/ecsPVK2y8c6jNVOzRwKgrHeospy.jpg","b":"/tsfksMRefVUwiZ38oyPvyfvX2E0.jpg","t":"落跑老爸","r":6.4,"y":2013,"rd":"2013-04-03","hs":0.788,"d":1.605,"mt":"movie","o":"车忠友（申河均 饰）曾是一名因盗窃入狱的惯犯，如今经营修车店兼做司机，和处于叛逆期的儿子基赫（李敏豪 饰）相依为命。基赫殴打同学令车忠友不得不到学校赔钱道歉，然而当天晚上车忠友却巧遇出手阔绰的神秘客人，正为了可以挽回损失而喜不自禁的忠友却突然发现客人在自己的车上遇害身亡，惊慌失措的忠友逃离现场，次日去警局说明情况时又遭遇刺激，狂奔而出。将忠友列为头号嫌疑人的警方全力追捕之，同时一名陌生人为了取回遇害者留在忠友手机上的信息亦在暗中联络他。而基赫也在试图用自己的方法帮助父亲，和一名不择手段的女记者介入了案件调查。在逃亡路上狂奔的忠友会洗脱自己的嫌疑么？"},{"id":581395,"p":"/vs8gaX055CPbD7lFKB3G9monOrV.jpg","b":"/s1BbP2SgMgcSyJFYfFhNWocHr9Y.jpg","t":"非官方行动","r":6.8,"y":2023,"rd":"2023-08-02","hs":1.601,"d":1.828,"mt":"movie","o":"年轻的外交官被指派任务，携带赎金营救被绑架的外交官。1986年黎巴嫩内战期间，一名韩国外交官在贝鲁特被绑架为人质，下落不明。2年过去了，人们早已遗忘此事。外交官敏俊（河正宇 饰）接到了证明人质还活着的电话。带着既定的任务，敏俊携带赎金被派往贝鲁特营救人质.但是敏俊一踏上贝鲁特就遇到了麻烦。幸运的是，敏俊在当地的出租车司机潘秀（朱智勋 饰）无意中的帮助下成功逃离了机场。尽管潘苏的恶作剧令人不信任他，但这两个不太可能的盟友必须穿越被摧毁的、战火纷飞的贝鲁特街道，才能将这名等待已久的人质带回家"},{"id":838209,"p":"/9TunIfMHKHTSSUDnyiRpgrhff0L.jpg","b":"/6EO11KoiMMG29ISaQrm2G5DCe1X.jpg","t":"破墓","r":7.557,"y":2024,"rd":"2024-02-22","hs":4.159,"d":9.253,"mt":"movie","o":"影片讲述接受巨额资金委托移葬可疑墓地的风水师和同行的葬仪师、巫女之间发生的奇异事件。"},{"id":1017163,"p":"/mIFpxKDE5GgDX3e3EEG4j6MKSee.jpg","b":"/mO9oOVXM8tTlC11VFM4FBBNnL3f.jpg","t":"犯罪都市4","r":6.83,"y":2024,"rd":"2024-04-24","hs":9.553,"d":214.698,"mt":"movie","o":"「怪物刑警」马锡道（马东锡 饰）这次要对抗的是规模最大的网络非法赌博组织首脑．白昌其（金武烈 饰），他是特种部队佣兵出身的恶徒；另外还要对付IT业界出身的天才CEO．张东哲（李东辉 饰）。马锡道将与华丽回归的张夷秀（朴智焕 饰）、广搜队及网络搜查队合作，展开更胜以往的扫荡行动！"},{"id":1075676,"p":"/rxgYPJDIzVrVaqlBIbb4qY9mI2a.jpg","b":"/64tinBsds1nVp4wOCgYhMbSgsRW.jpg","t":"战，乱","r":7.1,"y":2024,"rd":"2024-10-02","hs":3.453,"d":5.967,"mt":"movie","o":"西元 1592 年，宣祖弃国躲避日军压境，留下京城惨遭大火吞噬，老百姓更是怒火难平。迁影一生竭力挣脱奴仆枷锁，更不惜为国鞠躬尽瘁，希冀以此换取自由之身。宗吕则是朝鲜武官名门世家的独子，但剑术迟迟没有长进。他与迁影友情深厚，甚至在迁影代他通过武考后为了报恩，百般央求父亲放了迁影，别让他再为人奴隶。但他并未如愿以偿，反而彻底激怒了迁影。而后对日战争开打，迁影趁乱逃跑并加入了义勇军，宗吕却误以为迁影在逃亡时杀了他的家人。无情战火延烧七年之久，迁影凭藉他彪炳的战功在义勇军中一步步往上爬，而宗吕回到都城汉阳要替家人报仇。在满目疮痍的朝鲜土地上，他们一个为国为民，一个恪守皇命，如今将拔刀相向。"},{"id":242458,"p":"/riq79CDgRIoWeilmSPIijHQm1xq.jpg","b":"/rFEiCYvMncNmK1sw3RfSCLevg3z.jpg","t":"回家的路","r":7.6,"y":2013,"rd":"2013-12-11","hs":0.921,"d":2.058,"mt":"movie","o":"《回家的路》是由方银珍执导，全度妍、高修领衔主演的一部韩国剧情片。\r 影片讲述了一个平凡的韩国主妇在法国奥利机场被误会藏毒，被囚禁在距离韩国飞行时间长达22个小时才能到达的位于马丁尼克岛的监狱里，以及为了救出妻子而向全世界求助的丈夫之间展开的改编自真实故事。  金宗裴（高修 饰）和宋静妍（全度妍 饰）是一对平凡的夫妇，他们共同经营一家汽车修理店，并育有可爱的女儿慧琳。生活固然快乐，但是不免狂风暴雨的侵袭。\r 宗裴曾给朋友秀载作担保，但秀载上吊自杀，它所欠的两亿巨额债务全部堆到了宗裴的身上。为了尽快还债，静妍找到了宗裴的后辈文道帮忙。文道声称在欧美发现金矿，需要有人带原石回国，并许以丰厚的报酬。静妍信以为真，谁知她却在法国海关被人抓住，并从行李箱里搜出大量的毒品。\r 在此之后，静妍遭到羁押，言语不通的国度里，她不仅承受着巨大的孤独和恐惧，还有随时而来的羞辱与绝望。之后的两年时间里，宗裴为了妻子的清白奔走呼告。\r 妻子的漫漫回家路，渐渐牵扯了所有国人的心……"},{"id":783110,"p":"/wsHndjxlcY8KLrgZqBXLI8GKkPT.jpg","b":"/eP1zYEa74tOS2C8G7FqNGJZiwFu.jpg","t":"神鬼海底撈","r":6.6,"y":2023,"rd":"2023-07-26","hs":2.611,"d":4.45,"mt":"movie","o":"化學工廠開始進到平和的海岸村後，讓海女們失去了工作。為了謀生而尋找各種方法的春子，在發現了只要打撈丟進海底的走私品，就能獲得鉅額報酬的走私世界後，便向海女領袖真淑提出誘人的計畫。真淑在遇見「全國走私王」權上士後，正式身陷格局更大的走私計畫。然而某日，一生只有一次的致富機會到來，他們開始欺騙彼此，捲入深不可測的走私世界……唯有知道水路的人才有「錢」途！"},{"id":298721,"p":"/pK5y82ISbaBWa87R5neub8qojDk.jpg","b":"/kY6SdYpsvyaGletzZSEljzPeAWM.jpg","t":"幻梦墓园","r":5.922,"y":2015,"rd":"2015-09-02","hs":0.721,"d":1.257,"mt":"movie","o":"一种奇怪的睡眠病在士兵之中蔓延开来，患病的士兵们噩梦缠身，纷纷被送往了一处临时诊所之中接受治疗。金吉拉（金吉拉·潘帕斯 Jenjira Pongpas 饰）是一名平凡的家庭主妇，亦是医院内的志愿护士，乱世之中，这座似乎与世隔绝的医院仿佛世外桃源般宁静且充满了启示。  　　阿肯（雅琳帕特拉·鲁安格拉姆 Jarinpattra Rueangram 饰）是一位灵媒师，她通过通灵的方式使家属们和那些患病的士兵们相见。莱特（班罗普·洛罗伊 Banlop Lomnoi 饰）亦是这些士兵之一，可是一直没有任何人来探望他，他的存在引起了金吉拉的注意。莱特有一本记满了奇怪图案和文字的笔记本，也许事件的答案就埋藏在其中。"},{"id":180651,"p":"/rk6zNA8ZKH4Uf0RxTp91prE8kkX.jpg","b":"/WofAoNy0PNie9r0IUe38oqxxKw.jpg","t":"传说的拳头","r":7.1,"y":2013,"rd":"2013-04-10","hs":0.818,"d":1.699,"mt":"movie","o":"　　曾经胸怀奥运拳王梦想的林德奎（黄正民 饰），人过中年其人生几近完败，他所经营的面馆门可罗雀，与女儿的关系又紧张非常。在此关头，他半推半就参加了赏金丰厚的“格斗真人秀”。不鸣则已，一鸣惊人，林德奎接连击败强劲对手，与黑社会小混混申载硕（尹济文 饰）的对决更令现场和电脑、电视机前的观众大为惊叹。节目收视率直线攀升，林德奎不仅拥有自己的坚实拥趸，连面馆的生意也顺带好了起来。不久之后，拳台另一角走来青年时代的好哥们，日常跟在老板屁股后面点头哈腰的某企业部长李尚勋（柳俊相 饰）。生活在彼此的心头蒙下厚厚尘土，是时候用拳头击碎虚伪的面具了……  　　本片根据韩国人气网络漫画改编。"},{"id":973628,"p":"/2DSGFna7A9YYy6qqd7YUbZKRq0X.jpg","b":"/xqdtTCl1xoLgWnzFCBQ0vv4iSmR.jpg","t":"非普通家族","r":6.522,"y":2024,"rd":"2024-10-16","hs":2.433,"d":2.928,"mt":"movie","o":"一個是為錢辯護的王牌律師，一個是為信念救人的正直醫生，因為擺脫不了兄弟的血緣羈絆，不得不以定期的奢華晚餐，維持貌似和平的兩家情誼。直到一個漫長的夜，他們正值青春期的兒女犯下了無可彌補的過錯，作為家長的他們也瞬間變成被謊言牽著走的小丑。到底要埋葬，還是自首？當晚餐話題逐漸失控，站在天平兩端的他們，掀起了激烈交鋒，殊不知一不小心，便放出了心底的野獸。"},{"id":1139817,"p":"/8SHGiiItMCUW7I3edOpqthv9H0U.jpg","b":"/wSZbtiFIK1fkKZdSRtn2kz2Ttfd.jpg","t":"黑带出勤中","r":7.757,"y":2024,"rd":"2024-09-12","hs":3.426,"d":5.814,"mt":"movie","o":"拥有武术天赋的普通青年李政道接受了一份新工作，担任武道事务官。他与缓刑监督官金宣民一起监控罪犯，预防和打击犯罪。"},{"id":1165642,"p":"/cTbsPdne3rZmMesPVc7aq52Nv8Z.jpg","b":"/drSJ0HVuSNFMPq5VzAEHk37BiEC.jpg","t":"再見星上人","r":7.45,"y":2025,"rd":"2025-05-30","hs":7.322,"d":27.777,"mt":"movie","o":"在這部穿越星河的浪漫動畫中，一名太空人離開地球前往火星，浩瀚無垠的太空將她與戀人分隔兩地，感情一波三折。"},{"id":1193658,"p":null,"b":null,"t":"MIGNON","r":0,"y":null,"hs":0,"d":0,"mt":"movie","o":""},{"id":1052433,"p":"/uX7Rs30YurgD96qlSSAvNRDpDZF.jpg","b":"/tiKNQUipxfKQQXuUFnBprXtL7kM.jpg","t":"30日","r":7.167,"y":2023,"rd":"2023-10-03","hs":1.892,"d":2.415,"mt":"movie","o":"姜河那、郑素敏主演，讲述高智商、高颜值却是个怂包的正烈和能力强、工作好却极其神经质的娜拉如是评价彼此。两人如浪漫电影般邂逅、相爱、步入婚姻殿堂，却因无法忍受对方的怂脾气和神经质而打算分道扬镳。然而就在离婚前30天，两人竟一同失忆了。"},{"id":230726,"p":"/t2X0Mpma35jdMfmGf0yxKSBKRRz.jpg","b":"/eXM9lL1dqZmkRi6iMWtgv5jFSMM.jpg","t":"屏息","r":6.7,"y":2013,"rd":"2013-10-31","hs":0.865,"d":1.861,"mt":"movie","o":"影片《No Breathing》剧本由曾执笔《朝韩梦之队》、《7号房的礼物》等无数人气影片的编剧刘英亚创作。影片名“No Breathing”是游泳专业术语，意指“屏住呼吸后游泳”，本片旨意在于为了展示更好的未来，暂时放慢奋斗脚步的年轻人的热情与执着。影片以游泳竞技为大背景，融合了梦想、友情、亲情等元素。徐仁国饰演放弃过游泳但最终再次挑战的天才型选手，李钟硕则变身为帅气的“国家代表”选手。而权俞利则变身为对音乐怀抱热情，梦想成为音乐家的个性少女。"},{"id":215743,"p":"/g5DnSOYbYWaBvrZgelDwp1UraVP.jpg","b":"/uai1L5vXaoCGZKR5bzHr6XucbCP.jpg","t":"莫比乌斯","r":6.7,"y":2013,"rd":"2013-09-05","hs":0.972,"d":2.262,"mt":"movie","o":"整部电影没有台词，全部出场角色亦没有姓名。妻子发现丈夫婚外出轨，怒不可遏意图阉割丈夫，未果。儿子目击了父亲的出轨行径，回家后忍不住自慰，被母亲发现，后者索性阉割了儿子。面对惨剧。父亲自责不已，遂动手阉割了自己，并将生殖器交由医院冷冻。阉割后，他仍想找到可以达到性高潮的方法，后发现自残体肤可以达到一样的快感，并将此法\"传授\"给儿子。  儿子下体残疾受到同学奚落，后加入流氓团伙，并\"侵害\"了一个杂货店的女孩。由此，他下身的秘密也被更多人知道。谁知，女孩愿意给他尝试新的性爱方式，最后两人各得其所。  父亲不知从哪里找到了嫁接生殖器的方法，准备将自己冷冻的性器接在儿子身上，但除了母亲可以令它\"苏醒\"，别的方法都不管用。母亲帮助儿子达到了高潮，父亲却无法接受这一现实，真正的悲剧开始了……  金基德以自己标志性的惨烈表达讲述了一个发生在中产阶级家庭中的黑色故事，父亲、母亲和儿子如同莫比乌斯环一般纠结在一起，是一种罪恶也是一种宿命。"},{"id":211579,"p":"/jgTzcQoF6JO6QJHj4xT3mKSYwiS.jpg","b":"/nVqFGxVAQtumFcD01pUvWQVtxnt.jpg","t":"我们善熙","r":6.5,"y":2013,"rd":"2013-09-12","hs":0.645,"d":1.188,"mt":"movie","o":"美丽聪慧但性格有些内向别扭的电影学院大学生善熙（郑有美 饰），在潜水很长一段时间后回到学校。她计划出国留学，因此拜托当初最欣赏自己的崔教授（金相中 饰）开具介绍信。因尚宇（李敏宇 饰）骗她说教授出国不在，以致于善熙一早晨就气呼呼的，坐在餐厅里喝酒解闷。期间她偶遇前男友金文洙（李善均 饰），文洙对善熙念念不忘，连处女作都是以二人的恋爱故事为蓝本。见善熙完全没有回头的意思，郁闷的文洙找到最景仰的前辈宰学（郑在泳 饰）诉苦，却又闹出一段不快。\r 围绕着这个有着自己想法但同时又有些神经质的女孩，崔教授、文洙、宰学三个男人各自拼凑出一个令人难以忘怀的善熙。"},{"id":199584,"p":"/2Z3tAnu1EC98IOeAs6g0Voo7ONv.jpg","b":"/dnpSUzbvUy1sULcLddMMpUXsCAo.jpg","t":"隐秘而伟大","r":7,"y":2013,"rd":"2013-06-05","hs":1.08,"d":2.714,"mt":"movie","o":"朝鲜的南派特殊工作5446部队精英荟萃，选拔率精确到20000:1，其中包括最出色的精英要员袁柳焕、共和国顶层干部的儿子李海浪，以及共和国史上最年轻的南派间谍李海镇。三个人被称作是5446部队的传奇人物。\r 　　三个人秉承着“祖国统一”的伟大任务来到韩国，一个伪装成贫民区的傻瓜，一个变身立志当歌手的青年，一个成了高中生。在没有任务下达的时间里，他们亲身经历了最下层的苦难生活，感慨良多。然而，他们究竟会迎来怎样的命运呢？"},{"id":204553,"p":"/ictm7TRSpCgcUwO5vLddi7lnNju.jpg","b":"/bE4XWNy9CZD4TbJoFlRejbjI71X.jpg","t":"绝密跟踪","r":7.5,"y":2013,"rd":"2013-07-03","hs":1.154,"d":3.044,"mt":"movie","o":"在韩国警察系统中存在着一个特殊的部门——监视班，该班有一群貌不惊人但拥有高超分析能力和跟踪技巧的探员组成。在班长黄尚钟（薛景求 饰）的指挥下，监视班一次次抓获狡猾罪犯，将他们绳之于法。某日，一腔热血的警员河允珠（韩孝珠 饰）以优异的成绩通过黄班长极为苛刻的测试，成为监视班的一员，代号“花猪”。虽然初出茅庐略显青涩，但花猪很快凭借其缜密的分析能力赢得班长的信任。与此同时，以詹姆士（郑雨盛 饰）为首的一组犯罪分子正策划对证券交易所的秘密行动。虽然已经获得罪犯的蛛丝马迹，但詹姆士极其狡猾，拥有超高的反侦查能力。  一系列高端的猫鼠游戏在闹市中央相继展开……"},{"id":207052,"p":"/6lbObxz7cc7N1Z6N3aHKqNUxgmX.jpg","b":"/5yn4dSmLvEYIcylMrvSJdUQ8y4J.jpg","t":"大明猩","r":6.635,"y":2013,"rd":"2013-07-17","hs":0.773,"d":1.559,"mt":"movie","o":"　　中国容华杂技团有一个尽人皆知的动物明星，它就是会打棒球的低地大猩猩灵灵。受老团长影响，灵灵很早便学习击打棒球，而从小和它一起长大的15岁驯兽师赵薇薇（徐娇 饰）与灵灵合作默契，并且能够用人类和猩猩的语言交流。可是老团长为了让山地大猩猩雷霆和灵灵组成击打组合而债台高筑，在他去世后，薇薇以柔弱的臂膀支持着杂技团的运营，却渐渐被债主逼到绝境。危急时刻，韩国职棒的金牌经纪人成忠秀（成东日 饰）找到薇薇，他花言巧语，邀请灵灵以正式球员的身份加入积分垫底的韩国斗山队。为了早日还清债务，薇薇带着灵灵背井离乡，展开了一段前途未卜的职棒之旅……\r 　　本片根据韩国漫画家许英万的原作《第七个球队》改编。"},{"id":195276,"p":"/g00UrQkyArtjNTXelTktmXk0Bsh.jpg","b":"/vsjRTe4XnP9QF4PVzyfVDjIJAZ7.jpg","t":"蒙太奇","r":7.3,"y":2013,"rd":"2013-05-16","hs":1.014,"d":2.422,"mt":"movie","o":"15年前，名叫西珍的小女孩遭人绑架杀害，重案组警官吴青浩（金相庆 饰）虽答应西珍母亲（严正花 饰）一定将凶手绳之以法，无奈经过漫长的追查却始终一无所获。眼看追诉期将近，吴警官孤注一掷，结果与嫌疑人对面错过。在此之后，吴警官抱着遗憾离开警队，过起破罐破摔的颓废生活。而西珍妈妈始终不曾放弃追凶的信念，她凭借柔弱女子之躯展开独立调查，终于发现罪犯留下的蛛丝马迹。未过多久，又有一名小女孩在光天化日之下遭人绑架，其作案手法与西珍案件如出一辙，警方旋即布下天罗地网，与之展开周旋。而面对狡猾多端的嫌犯，警方只得再次请出闲赋家中的吴青浩。小女孩命悬一线，西珍妈妈和吴青浩能否抓到犯人，一偿夙愿……"},{"id":214910,"p":"/34BcWAfRNPBezYXrDEN1gOmgqQS.jpg","b":"/22xVcTBVURFMHsFw8lNYeLFYj7Z.jpg","t":"华颐：吞噬怪物的孩子","r":7.4,"y":2013,"rd":"2013-10-09","hs":1.114,"d":2.859,"mt":"movie","o":"1998年，以硕泰 为首的五人团伙“白魅”绑架了某位高权重之人的幼子。行动失败后，他们并未撕票，而是将男孩收作养子，并有意识地培养起成为杀手接班人。转眼将近二十年时光过去，得名华颐 的男孩已经长大，成为清秀帅气的高中生。硕泰遵照上线的指示犯下一连串恶性罪案，他有意让华颐踏入此道，但男孩自幼便仿佛具有能看见怪物的能力，以至于在关键时刻总功亏一篑。在某次行动时，华颐意外获悉自己的身世之谜，可在硕泰不得不开枪射向和他有血缘关系的男人。一意孤行的硕泰，越来越不满的上线组织，始终追查白魅的警官，华颐的命运被卷入漩涡之中"},{"id":204260,"p":"/dNGdA2n1YAGnS3ozhXE9nZxwFZR.jpg","b":"/2KVVziH6rYGp6HPFtbnztl1nnYh.jpg","t":"杀人漫画","r":6.6,"y":2013,"rd":"2013-06-27","hs":0.86,"d":1.844,"mt":"movie","o":"　　当红网络恐怖漫画作家姜知允（李诗英 饰）新作接连问世，备受好评。而生活中她似乎越来越分不清现实和虚幻的界限，不仅经常遭遇极度逼真的恐怖噩梦，身上还常出现莫名其妙的伤口。某个夜晚，姜作家的责编徐美珍以极其残忍的方式自虐身亡，而其死亡过程和现场惨状竟与姜作家不久刚刚发给她的新作内容如出一辙。未过多久，又发生了一起和漫画内容相似的殡仪馆杀人事件。盆唐警局刑警琪哲（严基俊 饰）和后辈金永秀（金显祐 饰）介入调查，并慢慢追踪到姜作家鲜为人知的背景。\r 　　霓虹灯下鬼影幢幢，每个人心中都有不愿为人知晓的秘密，冤有头，债有主。因果报应，毫厘不爽……"},{"id":281780,"p":"/fHQANfK4HlJ8myKIQwTxCJhcdBA.jpg","b":"/a4RbEfT8WRsGeTzVh15T1ke2fwK.jpg","t":"群盗：民乱的时代","r":6.7,"y":2014,"rd":"2014-07-23","hs":1.003,"d":2.238,"mt":"movie","o":"　　李氏朝鲜末年，官僚腐败，民不聊生。穷苦农民迫不得已藏匿深山，落草为寇，组成智异山贼团。他们为民请命，劫富济贫。大石头(河正宇 饰）是一名身份低贱的屠夫，一日得到贵族赵润（姜东元 饰）的指使前去杀人，无奈计划失败，大石头落得家破人亡。最后，即将被赵润灭口的大石头幸得智异山贼团所救，得以保全自己性命。加入智异山贼团的大石头刻苦练习武功，并和贼团兄弟一起设计捉拿压榨穷苦人民的贵族赵润。无奈赵润武艺高超，计划失败，智异山贼团首领也被赵润杀害。随后，智异山贼团遭到清扫，大石头幸得逃脱。为了帮兄弟们复仇，大石头一人走上了和赵润搏杀的复仇之路。"},{"id":324325,"p":"/zU6hCAaOXj55xjJR6BeSZu3iWBo.jpg","b":"/1Bmx197oS7RELUYfgT2Alhroo1o.jpg","t":"双生姐妹","r":7.325,"y":2015,"rd":"2015-07-17","hs":0.369,"d":0.514,"mt":"movie","o":"在2013年2月21日，萨曼莎，美国演员住在洛杉矶，获得通过Facebook的消息，将极大地改变了她的生活。这是一个从ANAIS，法国时装设计专业的学生住在伦敦。阿奈的朋友观看的视频在YouTube上的特色萨曼莎。他们立即被萨曼莎ANAIS的相同的外观吹走。几个光谷歌跟踪会话后，阿奈和她的朋友们发现，两个女孩出生于1987年11月19日及之后不久采纳。阿奈立刻知道这是可能的萨曼莎是她的亲生的双胞胎姐妹和通过Twitter和Facebook向她伸出。这引发了旅程萨曼莎和ANAIS的开始。"},{"id":209764,"p":"/jN0uey1Q7oAGfcDPXeDNSPkc2fk.jpg","b":"/opEzQcK0hVCCTZq30XcMUrIdpSl.jpg","t":"恐怖直播","r":7.113,"y":2013,"rd":"2013-07-31","hs":0.987,"d":2.314,"mt":"movie","o":"　　韩国首尔某个平凡的早上，广播电台Daily Topic节目的主持人尹英华（河正宇 饰）正就税率改革与听众进行连线，这时一个自称住在首尔昌信洞的普通工人朴鲁圭打入电话，大肆抱怨超高的电费和相关部门对他的威胁。尹英华颇不耐烦，以偏离主题为由强行切断电话。谁知连线无法单方面由电台方面中断，愤怒的朴鲁圭继续抱怨，并扬言炸掉汉江大桥。尹英华不以为然，进而怂恿对方想做就做，谁知话音刚落，窗外的麻浦大桥便炸作废墟。大惊失色的尹英华很快冷静下来，他决定利用这次难得的机会打一次事业的翻身仗。在他的主持下，针对恐怖分子的连线直播就此展开，无关良知的节目拉开帷幕……"},{"id":220176,"p":"/nFPntsLEvctGOt7Uv4HnThxWOny.jpg","b":"/srQeYfvA7BEUjV3YC5VNaY90vDH.jpg","t":"观相","r":6.9,"y":2013,"rd":"2013-09-11","hs":0.897,"d":1.975,"mt":"movie","o":"本片以朝鲜初期时代为背景，戏说了朝鲜世祖篡位的历史。乱臣后代金乃敬 拥有看面相识人的技能，但却由于身份卑微只能和妹夫 还有儿子镇衡 隐居于荒野。汉阳最大妓院的老板娘 专程来拜访了金乃敬，并游说他前去汉阳靠看相赚钱，但却遭到了镇衡的不理解。来到汉阳后的金乃敬步步为营，赚到了大钱并得到了忠臣金宗瑞 的赏识，甚至获得了皇帝的信赖。可是由于出色的才能金乃敬不得不卷入了皇帝的亲弟弟首阳大君 争夺帝位的争斗中，并且还连累了已经改名换姓中了状元的儿子镇衡。金乃敬决定帮助金宗瑞和小皇帝破坏首阳大君的阴谋，可是他能看透人心却不能决定人的命运。历史的洪流还是不停地流逝着。"},{"id":696047,"p":"/r2xH1UdmZYbpfKcc50TgY2BhgaE.jpg","b":"/4AMAfqTnYsYESpZwJ3eXAOKg4al.jpg","t":"金派特攻隊","r":7.613,"y":2024,"rd":"2024-01-24","hs":2.455,"d":2.974,"mt":"movie","o":"那個騙我錢的傢伙竟打求救電話給我！因經營的洗衣店發生火災，德熙（羅美蘭 飾）考慮貸款以整修洗衣店。某天，交易銀行的孫代理（孔明 飾）打電話表示要提供合理的貸款條件給德熙，並以貸款需要手續費為由騙取德熙的財產。受騙上當的德熙失去全部財產後，只好和孩子們一起流落街頭。某天，孫代理又打來電話，但這次竟是求救電話！為了找回丟失的錢，德熙決定救出孫代理，她與各懷必殺技的同事們一起飛往中國青島……"},{"id":995926,"p":"/xKLXG9S6NI66GidvwPxS0EjMWHw.jpg","b":"/bA4Io3xv46oEyP4O51uU0EKbluF.jpg","t":"躁底師兄2 行刑師","r":6.859,"y":2024,"rd":"2024-09-13","hs":5.03,"d":15.921,"mt":"movie","o":"躁底火爆探員徐道哲，繼續日以繼夜地緝捕罪犯，隨著連環殺手的出現，今次凶案找來新丁朴善宇（丁海寅飾），期間卻帶來連串不可思議的事件..."},{"id":1002088,"p":"/frmrRJQaHXJpqVHpe7sg5SmN3GC.jpg","b":"/eq24kKsd5S1NCZDrQ2fBkKDkWle.jpg","t":"Cross：跨界任務","r":6.963,"y":2024,"rd":"2024-08-08","hs":2.449,"d":2.964,"mt":"movie","o":"講述隱藏華麗的過去、作為踏實的家庭主夫生活的前任要員和他充滿領袖風範的暴力犯罪調查組王牌警察且是家中實權人物的妻子，以及在這樣一對夢幻組合的夫妻面前突然出現的一個女人，因接連發生的事件而展開的故事。"},{"id":348689,"p":"/94AnbGUdAxuxVQfV5EboOrQtZ4e.jpg","b":"/e50DTFe9hOgCEDfinYkAhZojoU.jpg","t":"侠女：剑的记忆","r":6.6,"y":2015,"rd":"2015-08-13","hs":1.032,"d":2.196,"mt":"movie","o":"《侠女》讲述了高丽时代晚期，当时最厉害的女剑客雪郎（全度妍 饰）隐藏起自己的身份，为了复仇而把自己的女儿雪姬（金高恩 饰）培养成秘密武器，是母亲同时也是师傅。而她们的复仇对象德基（李秉宪 饰），虽是庶出身份却贪求王的位置。他们在18年后再会，并展开惊心动魄的对决。"},{"id":211247,"p":"/eIKje8Cmr22wmpAE2WKsvYxXumx.jpg","b":"/h3WKx6nbZTKv3QGzITLzFEPFHSp.jpg","t":"似而非","r":6.526,"y":2013,"rd":"2013-11-21","hs":0.556,"d":0.964,"mt":"movie","o":"2011年香港亚洲电影节参展动画导演延尚浩，继前作拿「猪」开玩笑，以变态到极点的智慧影射现实的残酷生活后，又一部极具批判性的作品，成为本届多伦多影展唯一入围亚洲动画，讽刺教会的虚伪。人是否一定忠奸分明？教会的领袖是否一定好人？在韩国一个小镇，有预言指水灾即将降临。为人敬重的教会长老，誓要将信念和希望带给信众。只要他们肯奉献金钱，就可以带领他们重建家园。然而，筹务经费的计划，却被一名声名欠佳的镇民质疑。二人展开一场「形象」之战，背后却各有目的。"},{"id":1146410,"p":"/eSKMxtySZvSJsqmQF5JR6Zjv9A5.jpg","b":"/uRASrVFWPZINNcKL3S9q4aWMyqQ.jpg","t":"旅人的需要","r":6.1,"y":2024,"rd":"2024-04-24","hs":1.645,"d":1.522,"mt":"movie","o":"因為雨蓓，一切變得理所當然：法國女人來到首爾晃晃蕩蕩，身份不明，少女、夫婦、詩人卻樂意親近。悠閒隨意教教法文，輕談淺笑喝喝馬格利酒，來來回回問人 家即興彈琴是何感受；輕描淡寫的一天，依然是那麼的洪常秀，吹灰不費又拿多一 隻柏林銀熊。繼《他鄉的女人》及《嘉兒的照相機》後三度合作，雨蓓已泰然自若 嵌入洪式遊走於虛實的恍惚世界；果然是曖昧的女人（該說導演？）最迷人，留下 一片空白，予詮釋與想像無限可能。不見金珉禧？看片尾名單自有分曉。"},{"id":635996,"p":"/qF0aMhMaFvCzyTF1y1mPKM5KjbB.jpg","b":"/2omaPlXUTVgPB2UurgiMQ8AmCVT.jpg","t":"梦境","r":7.113,"y":2024,"rd":"2024-06-05","hs":3.124,"d":4.789,"mt":"movie","o":"该片以人工智能服务“Wonderland”为切入点，讲述与看不到的爱人进行视频通话，从而得到心灵慰藉的故事"},{"id":1160981,"p":"/fsUFZzR53RdhukOJW1bQh72Q3ff.jpg","b":"/dDlvBRBqOGHfYSZZTGHsdwbtjHe.jpg","t":"聽說","r":7.6,"y":2024,"rd":"2024-11-06","hs":2.691,"d":3.539,"mt":"movie","o":"龍俊（紅炅 飾）大學畢業後，因為沒有任何目標而感到苦惱。在母親的強迫下開始打工送便當，沒想到卻遇見了他理想中的女孩夏天（盧允瑞 飾），夏天的妹妹秋天（金珉周 飾）也為龍俊加油，希望他能和姊姊夏天好好發展。龍俊為了接近以手語說話的夏天，他努力去理解夏天想表達的話。就在龍俊以為和夏天變得親近時，夏天卻決定要遠離龍俊……"},{"id":255709,"p":"/vT7Cthkjvmv3paxj9hunxHuMFjL.jpg","b":"/4Nx40jwpoTHPjCWNGoaZ6kaoGxa.jpg","t":"素媛","r":8.392,"y":2013,"rd":"2013-10-02","hs":1.636,"d":6.041,"mt":"movie","o":"　　她是一个美丽平凡的小女孩，和爸爸妈妈生活在位于街角的家中。家里经营着以她的名字素媛命名的杂货店，母亲作为老板娘日夜忙碌不得闲暇，父亲则在工厂干着繁重的工作。在那个飘雨的早上，素媛打着雨伞独自上学。在离学校近在咫尺的地方，她遭遇一个相貌猥琐、酒气冲天的大叔，由此开启了她的悲剧之旅。柔嫩的小花遭到暴风雨无情摧残，受伤的岂止枝枝叶叶，更是那迎着阳光无忧成长的心。无良媒体铺天盖地大肆渲染，作为受害者的素媛一家仿佛成了周身污秽的耻辱之人，被四周诧异好奇的目光所包围。妈妈悲痛欲绝，几近崩溃。爸爸全力保护女儿，但受伤的小天使却拒绝爸爸的靠近。问凶之路伴随着天使的治愈旅程，美丽的女孩可会再露灿烂笑容？"},{"id":235704,"p":"/qdofM0VMU2VBGL2Ivvl5ZpwXPEs.jpg","b":"/alo20exRRwPj1vhqrjbmaee9op9.jpg","t":"同窗","r":7.2,"y":2013,"rd":"2013-11-05","hs":0.998,"d":2.357,"mt":"movie","o":"故事讲述了男主人公为了被挟持的妹妹被迫成为一名间谍。男主人公伪装成一名高中生潜伏在韩国的一所高校内，以学生身份掩护自己从而执行各种暗杀任务。"},{"id":214209,"p":"/AtaBjLdjw9uTzy4ZODyMA246z0S.jpg","b":"/qgEl6jnzVtpwU6BtTm5DNlCiGZh.jpg","t":"捉迷藏","r":6.5,"y":2013,"rd":"2013-08-14","hs":0.81,"d":1.678,"mt":"movie","o":"一个失踪的兄弟 隐藏和寻求代码。 对于两个不同的家庭来说，一个令人震惊的事实，也是为了拯救自己的家庭而从已经住在家里的人的斗争"},{"id":1254724,"p":"/9yl5KR0eirBtIDRa3qPRHQZ1XxK.jpg","b":"/qd09px0NYGVneO0I2ZFi0yJSqA6.jpg","t":"SUGA | Agust D TOUR ‘D-DAY’ THE MOVIE","r":6.9,"y":2024,"rd":"2024-04-10","hs":0.684,"d":0.469,"mt":"movie","o":"萬眾期待的防彈少年團SUGA Encore演唱會《SUGA │ Agust D TOUR ‘D-DAY’ THE MOVIE》強勢登陸大銀幕！百老匯院線即將同步全球戲院限量放映！  作為全球巡迴演唱會的最後壓軸，《SUGA │ Agust D TOUR ‘D-DAY’ THE MOVIE》 標誌著橫跨10個城市舉行的25場演唱會的各個精彩時刻。電影更為首部BTS演唱會電影於香港提供IMAX格式放映，ARMY們可於巨大銀幕盡情享受壓倒性的沉浸感及SUGA充滿爆發力的演出，並欣賞與RM、Jimin和Jung Kook的特別合唱！  ARMY們萬勿錯過於大銀幕感受的機會！"},{"id":1147710,"p":"/ep8PqSi5RfxZoFcMn2g0fqR7Rox.jpg","b":"/hQ9grQ2RjHS3X7crItJqhoGvUPm.jpg","t":"亡命機劫","r":6.455,"y":2024,"rd":"2024-06-21","hs":4.569,"d":12.089,"mt":"movie","o":"本片根據真實事件改編，描述一架飛往金浦的南韓國內班機原本輕鬆愉快卻遭遇厄運，因為機上一名乘客龍大利用炸彈劫機，要求將飛機目的地更改為他兄弟所在的北韓。最初的炸彈攻擊導致機長失明，所以改由副機長泰仁駕駛飛機，並與空服員玉順一起努力挽救乘客的性命。"},{"id":921436,"p":"/g3PmKgyxpZOkhujtBlBLYSTBujr.jpg","b":"/1ApRLGSJ9ShDP1dUMAJQWbWBALz.jpg","t":"逃脱","r":7.2,"y":2024,"rd":"2024-07-03","hs":4.36,"d":10.593,"mt":"movie","o":"讲述在铁栏杆的对面，梦想着还有明天而疾走于越过生死之线的朝鲜士兵圭南和需要阻止他的保卫部长校贤尚展开不惜性命的逃走与追击战的故事。"},{"id":965094,"p":"/d35prtRWPgXhmPOn0r78ngqBMmx.jpg","b":"/lLf58WCzczOKTnaLUc1hh44P0CR.jpg","t":"男航女機師","r":7.7,"y":2024,"rd":"2024-07-31","hs":2.224,"d":2.49,"mt":"movie","o":"貴為人生勝利組的飛機師韓正優（曹政奭 飾）本是受盡國民愛戴的明星機長，卻因一時失誤令事業愛情兩失意，成為雙失中佬，更慘被航空界列入黑名單；為了可以再次衝上雲霄，他決定華麗變身，穿上高跟鞋冒充妹妹「韓正美」，重新應徵機師竟然順利獲得錄取？！「韓正美」一如以往，以非凡駕駛實力令人氣更勝從前，甚至成功化解一次空難危機，一夜間變身航空公司女代言人！一切似乎回復正軌，但身份漸漸露出破綻，這場大龍鳳到底如何收科？命運之神又會否繼續守護他，讓這靚靚機長繼續起飛？"},{"id":743815,"p":"/861t1LRITi83fh6uz2JaLzNBNyo.jpg","b":"/79CLYK7YS8hH9MT4nWBBBwAYTwi.jpg","t":"她死了","r":7.2,"y":2024,"rd":"2024-05-15","hs":2.165,"d":2.377,"mt":"movie","o":"具正泰（卞約漢 飾）是名不動產經紀人，他的興趣是用客戶委託的鑰匙進入對方家，並偷窺別人的生活。正泰對在超商邊吃著香腸，邊上傳素食沙拉照片到社群媒體上的網紅韓素拉（申惠善 飾）有興趣，便開始觀察她。某天，潛入素拉家的正泰發現素拉死在沙發上。知道正泰潛入素拉家的人開始威脅正泰，負責此案的刑警吳英珠（李伊 飾）則將調查方向轉為正泰。想找到凶手的正泰開始透過素拉的社群媒體尋找真凶……"},{"id":736720,"p":"/5GVc5UrAiDBFasAengRQU34VMTy.jpg","b":"/7qMw4BkgvCLBev11Db5ygXNisaF.jpg","t":"找死凶宅","r":6.6,"y":2024,"rd":"2024-06-26","hs":2.398,"d":2.852,"mt":"movie","o":"自認為帥哥二人組的宰弼（李星民 飾）和塽邱（李熙峻 飾）搬到某小鎮的第一天，就被崔所長（朴智煥 飾）、南巡警（李奎炯 飾）列為特別監視對象，但宰弼和塽邱光是因為能住在夢想中的歐風建築就感到很幸福。然而，當他們救了掉進水裡的美娜（孔升妍 飾）時，卻被誤認為綁匪。後來，以來尋找美娜的不速之客們為開端，被封印在地下室的惡靈覺醒，黑暗氣息開始籠罩整個家……"},{"id":1210938,"p":"/hkK8giuqnnHsOcJYKoScA5sNBSg.jpg","b":"/ljaRxXl7XzffsQU4LxFnaiIhglv.jpg","t":"来自谁的启示","r":6.399,"y":2025,"rd":"2025-03-20","hs":3.685,"d":4.443,"mt":"movie","o":"牧师收到神示，深信自己必须去惩罚一桩失踪案的罪魁祸首，奉此为神圣任务。负责此案的警探则饱受死去妹妹的阴影缠扰，两人各自追寻真相。"},{"id":229878,"p":"/pGAzC1Jdsi5G0yJO77X0yFdHF5h.jpg","b":"/yJYveyx1B0wxmCrHDh65CH3c4DO.jpg","t":"共犯","r":6.5,"y":2013,"rd":"2013-10-24","hs":0.712,"d":1.376,"mt":"movie","o":"美丽女孩郑多恩（孙艺珍 饰）自幼和父亲顺满（金甲洙 饰）相依为命，无论周遭如何变化，父亲依然是她最亲近的人。在多恩求职期间，15年前一起轰动全国的绑架案重新被人提起。当年名叫韩采进的儿童遭人绑架并杀害，而绑架者却始终下落不明。眼看追诉期将过，一部根据该事件改编的影片全国公映，影片结尾更公开了嫌疑犯当年的电话录音。和朋友结伴观影的多恩惊恐地发现，那被称作“恶魔的低语”的声音经和父亲的声音如此相像。她尝试调查父亲的过去，却始终没有收获。  　　某天，一名沈姓男子出现在父女的生活中，他似乎知晓关于顺满不可告人的过去，也将黑暗带到这个看似普通的家庭之中……"},{"id":229304,"p":"/3APEf3Oxgv92WV3ufts6lybRfj9.jpg","b":"/arJFjv59hsTImNezz87EjMaPs8t.jpg","t":"韩公主","r":7.2,"y":2014,"rd":"2014-04-17","hs":0.987,"d":2.172,"mt":"movie","o":"本片以2004年密阳女高中生性暴力事件为原型改编的电影。17岁少女韩公主带着秘密转入了仁川的一所新学校，在老师妈妈以及新朋友恩熙的温中下慢慢走出阴影，期望开始新生活，并试图抓住即将逝去的美好。可社会似乎并不想放过这个想要重新开始的孩子，公主说：“我并没有错，为什么要逃呢？”"},{"id":272691,"p":"/zHPbX7cU1uosSBXmiZ5j6CsMrTZ.jpg","b":"/xh6e4z9vawuXUt6G2MHkANQervv.jpg","t":"海雾","r":6.9,"y":2014,"rd":"2014-08-13","hs":0.859,"d":1.733,"mt":"movie","o":"1998年，金融危机持续肆虐亚洲，因IMF的限制政策，韩国经济亦陷入下滑……韩国丽水，船长哲洙（金允石 饰）此时正为保住渔船而忧心忡忡，终于出于经济的考量，他接受了一项风险极高的任务：运送一批中国朝鲜族的偷渡客至韩国。哲洙与五名船员再度登上“前进号”，驶往海上的交接地点。大雨中，船员们将数十名偷渡者接到船上，其中的两名女子引发了寂寞船员们的兴趣，新手船员东植（朴有天 饰）更是对较年轻的一位女子红梅一见倾心，不惜跳海将红梅救起。东植将红梅藏在温暖的轮机室中，而其他偷渡客因为冷冻机故障全部死去，为了保护红梅的东植不惜与其他船员以命相搏"},{"id":1315707,"p":"/9QPZAKSod1Fmie6qtQQqqzWGuJT.jpg","b":"/tnZ7SjnixogxRziArZSmWnrEAAh.jpg","t":"JUNG KOOK: I AM STILL","r":8.1,"y":2024,"rd":"2024-09-18","hs":0.892,"d":0.651,"mt":"movie","o":"「心之所向，就是我要走的路。」\r 電影《JUNG KOOK: I AM STILL》貼身記錄韓國天團 BTS 防彈少年團成員 田柾國 八個月的音樂旅程 - 籌備首張個人專輯「Golden」的製作過程、從未曝光獨家訪談及幕後花絮，並收錄首爾演唱會及紐約時代廣場突擊演出之精彩片段。\r 與世界各地的 ARMY 一起於大銀幕跟隨田柾國的步伐，回顧他堅定不移的努力與成長之路，重溫其中真摯感性的時刻。"},{"id":269955,"p":"/qa31thbbIM6ElyXMFfKXdt92RRr.jpg","b":"/iGBbWXmAIgpiWg9Mx2D2gLzbg4n.jpg","t":"人间中毒","r":6.7,"y":2014,"rd":"2014-05-14","hs":1.715,"d":6.444,"mt":"movie","o":"越战英雄军官金镇平（宋承宪 饰）新接收了一个部下荆宇真大卫（温朱万 饰），荆大卫的妻子钟佳欣（林智妍 饰）也随丈夫一同住进了军队官邸。镇平为佳欣的魅力所吸引无法自拔，以致发展出一段军中不伦之恋。该影片由执导过《方子传》、《淫乱书生》等影片的导演金大宇导演执导。一直以偶像形象示人的宋承宪首度挑战大尺度裸露戏份。"},{"id":299244,"p":"/zPxNyV7jpoJWYiXNFQqrXPtcJCJ.jpg","b":"/qVIXCBCEZ6v2M0cVu8Uj4QF3vHx.jpg","t":"宅男慢半拍","r":7.1,"y":2014,"rd":"2014-10-02","hs":0.794,"d":1.533,"mt":"movie","o":"擁有「瞬間動態視力」的男子（車太鉉），能夠看到一般人所無法看到的慢動作瞬間。當他進入監視器監控中心工作後，憑藉獨特的視力，成功「捕捉」到許多犯罪瞬間，也讓他成為王牌職員。此時，他在監視器裡看到和初戀相仿的女生（南相美）之後，便決定運用以前看偶像劇的橋段來追求她…"},{"id":1154154,"p":"/jcYMn5zDJBebCtytjlddJkTUukj.jpg","b":"/rFLxECXOOvC4BmxdCdf4WCq4AyZ.jpg","t":"大都市的爱情法","r":7.7,"y":2024,"rd":"2024-10-01","hs":2.565,"d":3.227,"mt":"movie","o":"电影改编自朴相映作家的同名小说，该小说入围布克奖、都柏林文学奖。该剧讲述有着自由灵魂不看眼色的在熙（金高银饰）和很懂得隐藏天生秘密的兴秀（卢尚贤饰）一起生活后展开的发生的故事，描绘了同性恋的年轻男作家横冲直撞地学习生活和爱情的过程。"},{"id":1234114,"p":"/tHDLq1iIysE3vEkXObkhuaqts1m.jpg","b":"/hbIoKMG8GdUo2cJV1AgAd2rAXfm.jpg","t":"當我的指尖觸碰到你的溫度時","r":8.8,"y":2024,"rd":"2024-05-15","hs":1.328,"d":1.11,"mt":"movie","o":"浩泰（元太珉飾演）和東熙（燾宇飾演）從小如兄弟般一同長大，幾年前搬到首爾的浩泰，在父親的葬禮後重返江陵。另一方面，東熙在出櫃後被逐出家門，獨自住在浩泰的空房當中。也因為浩泰的回歸，讓多年不見的兩人重逢，並居住在同一個屋簷下，也讓東熙對初戀情人浩泰，那沉寂已久的心再度雀躍起來，並試圖壓抑自己的感情。反觀浩泰也對許久未見的東熙，產生前所未有的情愫。為了擺脫對東熙混亂的情感，浩泰試著隨便跟女生展開交往，而東熙也對浩泰如此輕率的態度感到受傷。兩人脆弱的感情關係，因為一次意外事件而逐漸開始改變…。"},{"id":1449587,"p":null,"b":null,"t":"언더커버 하이스쿨","r":0,"y":null,"hs":0.174,"d":0.53,"mt":"movie","o":""},{"id":1290182,"p":"/x6kKdqT6XETxNTwzIAxkqk0ZaYt.jpg","b":"/rVhoq70ZDDVfeoEPS312PcR5yLE.jpg","t":"妳是我眼中的蘋果","r":7.6,"y":2025,"rd":"2025-02-21","hs":3.462,"d":3.898,"mt":"movie","o":"不懂事的振宇（振永 飾）在向善雅（多賢 飾）告白前，共度的許多時光的18歲初戀故事。"},{"id":1303599,"p":"/3VBXmdHo2C3Qq0J3wvcQkhcLTcb.jpg","b":"/uynrCHArRVDhgQA6xHqSEtTP0or.jpg","t":"解開跆拳道的詛咒 電影版","r":9,"y":2024,"rd":"2024-07-07","hs":0.823,"d":0.588,"mt":"movie","o":"31歲的周英在一場葬禮意外遇見他12年來一直尋找的初戀道輝。當年，兩人在彼此的傷痛中找到了共鳴，展開了一段濃烈而真摯的愛情，卻最終走向疏離。如今，道輝選擇放下跆拳道、追尋自己的夢想，而周英依然堅持繼續跆拳道。12年後，他們能否重拾過去的情感，破解那段彷彿詛咒般的宿命，找回失落的愛情呢？"},{"id":242452,"p":"/8hjovNoeXwVgHmWzdpNacR7nuen.jpg","b":"/AqUBl0HZibEpfvyMfJXOT4CkyfY.jpg","t":"辩护人","r":7.8,"y":2013,"rd":"2013-12-18","hs":0.996,"d":2.342,"mt":"movie","o":"1978年，只有高中学历的宋佑硕（宋康昊 饰）通过多年的艰苦努力，终于通过司法考试，并在成为法官后很快转行成为一名律师。他敏锐地从最新政策中嗅到商机，以不动产代书业务起家。虽然被同行讥讽为随时随地派发名片的夜店小弟，但佑硕不以为忤，一步一步朝着心中的目标迈进。他依靠赚来的钱让妻儿过上富足的生活，也还了七年前在饭店大婶那里欠下的良心债。进入20世纪80年代，韩国民主化斗争愈演愈烈。佑硕全然不管窗外事，关起门来继续赚钱。然而社会的巨变已经不容他置身事外，饭店大婶的儿子朴镇宇因从属的釜山读书联合会被控为左翼社团而遭到逮捕，更受到残酷的虐待和不公的指控。虽然爱钱却更重感情的佑硕，就这样走上了为民主辩护的道路……"},{"id":290865,"p":"/6o6zBn4pUiUM9eb5Tn5BE8sWFDF.jpg","b":"/tW8H0Bn1vptVAS2SZASmkkl2K5P.jpg","t":"老千2：神之手","r":6.977,"y":2014,"rd":"2014-09-03","hs":1.24,"d":3.267,"mt":"movie","o":"《老千2》是2006年上映的《老千》的续集，当年《老千》在韩国动员了684万名观众，导演崔东勋和主演曹承佑都备受瞩目，曹承佑更是一跃成为忠武路（韩国电影界的代称）的“票房良药”。影片讲述了赌场高手们在赌桌前一掷千金的紧张故事，上映时曾引起媒体间的热议，幽默中不失冷静细腻的镜头风格令人印象深刻。而姜炯哲导演的《老千2》将会以何种方式与观众见面也成为了焦点。"},{"id":446076,"p":"/j69IUQ1Srv7tlwT6TkYYKjQjQ4W.jpg","b":"/zX3w7jLLontUWQMezQx9BrSdAKu.jpg","t":"嫌疑人X的献身","r":6.1,"y":2017,"rd":"2017-03-31","hs":0.775,"d":1.215,"mt":"movie","o":"在刑警学院任职的物理天才唐川（王凯 饰）与中学教师石泓（张鲁一 饰）年少相识，因彼此对数学的共同兴趣而惺惺相惜，多年后唐川在调查一桩杀人案时， 身为石泓邻居的陈婧（林心如 饰）被列入警方的“嫌疑人”之中，石泓与唐川因此再度重逢，而唐川却在调查中发现了更大的秘密……被迫站在对立面的唐川、石泓由此展开了一场高智商对决，一步步推动故事走向既震撼人心又令人扼腕的结局。"},{"id":242454,"p":"/j9rwSaBsqcK9ERKX3XQe0ea9QMq.jpg","b":"/2ECtxKmxThB0b9zSkOebTr2HtOf.jpg","t":"嫌疑人","r":6.8,"y":2013,"rd":"2013-12-24","hs":0.88,"d":1.915,"mt":"movie","o":"韩国闹市街头，生活着一名沉默寡言、逆来顺受的男人池东哲（孔侑 饰）。他从事代驾工作，见惯了他人的白眼和凌辱。真正的他是从北朝鲜逃过来的前特殊部队成员，为了追查害死妻儿的凶手而甘愿抛弃一切。在朝鲜他得到了德高望重的朴会长的器重，谁知会长在某个夜晚被人杀害，老人临死前将自己 的眼镜交给东哲。成为此案重要嫌疑人的东哲卷入了一连串充满杀戮和阴谋的漩涡，更不知道那副眼镜中竟然隐藏着天大的秘密。朝鲜秘密部门蠢蠢欲动，空军特殊部队CCT的训练教官闵世勋大校（朴熙顺 饰）也对东哲紧追不舍。站在风口浪尖的东哲，被迫凭借一己之力周旋在各方势力之中……"},{"id":281298,"p":"/iWgBnrdGg0x8f2kE96t1eL8vZ4J.jpg","b":"/9sMKOIohcNqb5su0JZNIdV0UtaM.jpg","t":"神之一手","r":6.8,"y":2014,"rd":"2014-07-03","hs":0.856,"d":1.724,"mt":"movie","o":"《神之一手》讲述的是被围棋欺诈团骗走一切的男人重新复仇的故事，是一部关于围棋的动作惊悚片。郑雨盛饰演围棋选手“泰植”一角，誓要向毁掉自己人生的骗子们复仇，渴望从低谷重返巅峰。安圣基饰演的“主教”虽然是盲人，但却是下手慎重的围棋高手。[2]  　　金仁权则饰演颇有才气，在围棋界玩心很大的围棋选手。安吉江饰演曾经是围棋欺诈团的一员，却隐藏起过去的不堪，成为颇有名气的围棋高手。李凡秀则饰演郑雨盛的复仇对象，[3] 也是围棋欺诈团的核心人物。李诗英则饰演站在李凡秀这边的围棋版记者，而崔振赫则是又会打架又会下围棋的能手。"},{"id":258313,"p":"/9VH7ewz9BgVBvZYiVrlgPgJKtWT.jpg","b":"/adcByN7UcAikklMMtvsbE601Gle.jpg","t":"当男人恋爱时","r":7.452,"y":2014,"rd":"2014-01-22","hs":0.963,"d":2.086,"mt":"movie","o":"太逸（黄政民 饰）是一名帮高利贷讨债的小混混，人到中年的他不仅没有份正经的工作，甚至连个住的地方都没有，寄宿在开美发店的哥哥英逸（郭道元 饰）家。太逸有着自己的人生哲学，那就是借出去的钱一定得要回来。大大咧咧的他完全不懂得如何尊重女性，亦和浪漫的爱情故事无缘。\r 　　某日，在去讨债的途中，太逸邂逅了名为周皓婷（韩惠珍 饰）的美丽女子，那一瞬间，太逸懂得了什么叫一见钟情。然而，太逸并不能给予周皓婷她所想要的生活，第一次，太逸决定为了自己之外的人做出改变。然而，面对两人之间巨大的悬殊，太逸能够坚持他的感情吗？与此同时，接二连三发生的意外亦让太逸的生活陷入了麻烦之中。"},{"id":285213,"p":"/glhZESKaeTiMLcufjkJzjQGeOPU.jpg","b":"/8UfYtyCeWGbhfyyq0u0xYwEYaZb.jpg","t":"海盗","r":7,"y":2014,"rd":"2014-08-06","hs":1.095,"d":2.605,"mt":"movie","o":"《海盗》以朝鲜建国初期为背景，讲述了为了捕获一只吞掉玉玺的鲸鱼而离开陆地的一伙男山贼和一群女海盗在茫茫大海上的离奇遭遇。该片是韩国首部海洋冒险题材影片。"},{"id":269340,"p":"/t0IVHMgkUNGfaemUY7G0pmuXsIP.jpg","b":"/3UICspmK2BD25L9nPiBobumXUVG.jpg","t":"逆鳞","r":7.2,"y":2014,"rd":"2014-04-30","hs":0.799,"d":1.546,"mt":"movie","o":"　　公元1762年“壬午祸变”，李祘的生父思悼世子李愃被朝鲜第21代王朝鲜英祖赐死。14年后，年仅25岁的世孙李祘在文官洪国荣的辅佐下登基即位，一直视李祘为逆贼之子的“僻派”遂派出顶级杀手欲除之后快。影片描写了一天之内，发生在朝鲜王李祘和欲置其于死地的杀手，以及誓死护主的人们身上的一段不为人知的故事。"},{"id":291549,"p":"/sHNzusORhKftLO7g8bIFyFMJPow.jpg","b":"/mctcKx0Co9qe821DQuAjhoH33lw.jpg","t":"暗杀","r":7.3,"y":2015,"rd":"2015-07-22","hs":1.251,"d":3.077,"mt":"movie","o":"1933年，朝鲜半岛沦陷后，韩国临时政府要挑选三名秘密特工潜伏回朝鲜京城，执行刺杀朝鲜驻军司令官川口真守和卖国贼康寅国的特殊任务。临时政府警察局长廉硕晋（李政宰 饰）因此寻找到了朝鲜独立军狙击手安沃允（全智贤 饰）、新兴武官学校毕业生“速射炮”秋尚沃（赵震雄 饰）和爆破专家黄德三（崔德文 饰）。与此同时，日本驻上海司令部却收到了有关这次暗杀行动的密报。他们雇佣杀手夏威夷·手枪（河正宇 饰）和搭档波马德（吴达洙 饰）追杀刺客。为完成各自任务，独立军战士、临时政府专员和雇佣杀手的命运交织在了一起……"},{"id":256103,"p":"/nNSS31y4J2TERP9VrR2zsQ0ZYg9.jpg","b":"/xiVBGmHruEiFHQyCOueNB0qDvgr.jpg","t":"夜间飞行","r":7.1,"y":2014,"rd":"2014-08-28","hs":0.806,"d":1.569,"mt":"movie","o":"高中优等生勇柱（郭时旸饰）和好友基泽（崔俊河 饰）并肩面对高考压力，也一起承受来自不良模范生（金昌焕饰）和恶霸同学奇雄（李在濬饰）的校园暴力。勇柱、基泽与奇雄曾是要好的童年死党，然而因为一段往事而形同陌路。在一场校外斗殴中，奇雄骑走了勇柱的自行车，两人的生活再次发生交集。勇柱鼓足勇气，对奇雄表露了深藏已久的爱慕，然而奇雄只能默默守护勇柱的心意。两人的暧昧被基泽看在眼里，深感背叛的他故意在校园散播这段男男恋情，让勇俊乃至奇雄都身陷空前危机。"},{"id":264273,"p":"/k1nEFshAdeB2hQ5vManNMlz3soS.jpg","b":"/aAOAMXTGgVn1HBTYjlLR7CGZ5EN.jpg","t":"彷徨之刃","r":7.026,"y":2014,"rd":"2014-04-10","hs":0.74,"d":1.376,"mt":"movie","o":"　　电影改编自日本著名推理小说家东野圭吾的同名小说。胜贤（郑在泳 饰）怎么也想不到，自己那乖巧可爱的女儿李秀珍（李秀彬 饰）会以一具冰冷的尸体的形式躺在自己的面前，然而事实已经发生，无法改变，李秀珍被卷入了一场谋杀案中，成为了案件里的受害者。  　　某日，痛苦的胜贤收到了一封神秘的信件，追随着信件中给出的线索，胜贤见到了女儿临死前最后的影响，绝望和愤怒之中，胜贤杀死了罪犯之一的哲勇，事件并没有就此结束，一位依然有杀害自己女儿的凶手逍遥法外。哲勇的死吸引了警方的注意，一直在调查李秀珍一案的刑警亿观（李成民 饰）展开了对于胜贤的追捕。"},{"id":253065,"p":"/pOHjyz4mPoFeaFaLeRmjQ1WyRy1.jpg","b":"/wpRDpG37F1EKCqsCO0iwyfIxfQ.jpg","t":"奇怪的她","r":7.3,"y":2014,"rd":"2014-01-22","hs":1.033,"d":2.346,"mt":"movie","o":"一位70多岁、操劳一生的老奶奶吴马顺（罗文姬饰），在社会和家庭中都备受嫌弃，只有邻居朴老头（朴仁焕饰）对她一往情深；一天，媳妇生病住院无法再照顾她，全家人商量后决定把她送入养老院；临行前，末顺想到自己年事已高恐怕时日无多，来到一家“青春照相馆”想拍张遗像，没想到快门按下，她竟然年轻了50岁，变成了20岁的少女黛丽（沈恩京饰）……从而引发了一连串令人啼笑皆非的事件。"},{"id":282631,"p":"/uvzIlZwe95XKZqW6HKlrZs3yueK.jpg","b":"/3KB32UjT3iL6YziK7760YzSiOEI.jpg","t":"鸣梁海战","r":7,"y":2014,"rd":"2014-07-30","hs":1.173,"d":2.947,"mt":"movie","o":"　　1597年的朝鲜王朝危机四伏，朝鲜海军主力随着大将李舜臣被贬而遭受巨大打击，军纪溃散，只剩少量军舰。而倭寇伺机派出胁坂安治，协同令人闻风丧胆的“海贼王”来岛通总的海盗军共同出击，势必攻克汉阳。危急关头，李舜臣力排众议，决定率领仅 剩的十几艘军舰前去鸣梁海峡迎战倭寇。李舜臣先是派遣部下任俊永去敌方汇合卧底俊沙，又重振军心，以“勇者生，畏者死”的气概，号召与倭寇决一死战。 决战开始，李舜臣身先士卒，死守血岛，击溃“海贼王”好几拨先遣军，关键时刻任俊永的哑妻读懂他的唇语发挥作用，使得李舜臣将船成功获救。最终军民协力，重创了日本舰队，创造了世界海战史上一次以少胜多的著名战役。"},{"id":333167,"p":"/qp6YKfIUoMGEkfkkVgNP7xzcHad.jpg","b":"/r7E1wjETuYChaZ8vK7rAim6bVlD.jpg","t":"纯真时代","r":6.848,"y":2015,"rd":"2015-03-05","hs":1.822,"d":6.762,"mt":"movie","o":"本片以1398年发生在朝鲜李氏王朝的\"戊寅靖社\"事件为背景，讲述了三个男人的欲望和野心。还有一名为了报复而接近男主人公的妓女，却爱上仇人男主人公。四个人将身心投入到犬色声马中，无法自拔…  三个男人更是沉浸在自己的世界中，在历史的洪流中谱写一幕幕血雨腥风…"},{"id":267466,"p":"/VXLoTyxeK2YXchH4219vuZKYFe.jpg","b":"/rSUXZBdftL0PdxhBxjX5tb8oLL4.jpg","t":"荆棘","r":6.5,"y":2014,"rd":"2014-04-10","hs":0.888,"d":1.828,"mt":"movie","o":"俊基（张赫 饰）是学校中的体育老师，因为其帅气的外表和开朗的性格而深受同学们的喜爱。某日，俊基的学生英恩（赵宝儿 饰）向老师袒露了自己心中炙热的爱意，这让俊基感到十分不知所措。俊基同妻子书妍（鲜于善 饰）结婚多年，随着时间的推移，彼此之间的炙热爱情由浓转淡，婚后生活渐渐归于平静。英恩的出现和她热情奔放的性格点燃了俊基熄灭已久的心火，让他回忆起了初恋的悸动与甜蜜。然而，随着时间的推移，步步紧逼的英恩让俊基意识到，是时候将一切结束了。但是，英恩却并没有就此放过俊基，反而将矛头转向了书妍，将书妍视为是阻挠她和俊基之间爱情的最大敌人……"},{"id":252067,"p":"/nv9knBaSWkFH4IcuUBq3juZm5bo.jpg","b":"/hxaJIOMv0L1CCWgpXpyM9NXmgdb.jpg","t":"热血青春","r":7,"y":2014,"rd":"2014-01-22","hs":1.008,"d":2.254,"mt":"movie","o":"电影《热血青春》讲述八十年代曾在忠南洪城一带非常有名的女生混混，传说的花花公子、火凤凰派老大，首尔来的转学生等青春男女的热血浪漫爱情故事。是由电影《奔跑的乌龟》的导演、用非凡的耐力成功指导作品的李延宇担任导演。  　　在电影(2008)和(2012)中担任主角的朴宝英这次将在电影中饰演洪城农高大姐大英淑，首次突破形象，将展现她自信强势的一面。而在8月1日大结局的SBS月火剧〈听见你的声音〉和电影〈观相〉中有超高人气的李钟硕将饰演用一个眼神、一个呼吸就能迷倒女生的，充满魅力的洪城农高传说级的花花公子忠吉。李世英扮演了拥有白皮肤与纤瘦身材，受到所有男同学喜爱的女高中生昭熙, 而金英光则扮演了洪城农高火凤凰派的老大光石，尽显其野性美。"},{"id":259129,"p":"/sYkynQ5BqKTQcyipUKTjKbtnQh6.jpg","b":"/hAKmqmL4o4lybYUduFmAPXSI5Ts.jpg","t":"怪物","r":6.5,"y":2014,"rd":"2014-03-13","hs":0.8,"d":1.553,"mt":"movie","o":"经营地摊的福顺（金高恩饰）和唯一的妹妹相依为命，虽然有点不足但福顺是出了名的“疯女子”，只要一得罪她便等于惹了大祸。某一天在福顺面前出现了一个冷血杀人魔泰秀（李民基饰），为了隐瞒自己的秘密泰秀还加害于她的妹妹，为了替妹妹报仇，毫不犹豫拿起刀的福顺，而泰秀省得麻烦，也打算干脆把福顺也杀死。杀人魔独白：曾经有人和我说过，不畏惧任何东西的人才是最可怕的，我杀了好多人，毫不犹豫的，谁答应我帮忙的请求，我会连那个人也杀掉。但在今天，我却碰到了个奇怪的女人，一个行尸走肉活着的疯女人，好像挺有意思的。福顺的独白：虽然我比不起其他人的生活和能力，但我是个很守约定的人，我曾经对奶奶发誓，我绝不会让任何人伤害妹妹一条头发，今天，我却遇上了一个没血没肉的冷血杀手，我一定会追杀到底。他，真的杀了我妹妹？"},{"id":342021,"p":"/pZGa5x1NG2ANOx6Yfs8ldigxXEt.jpg","b":"/m5uB8mLjq94RAnDtrVyrNajNms.jpg","t":"隐秘的诱惑","r":6.7,"y":2015,"rd":"2015-06-04","hs":0.975,"d":1.994,"mt":"movie","o":"《隐秘的诱惑》定位为一部带有犯罪惊悚元素的爱情电影。讲述了一个不顾危险在诱惑面前产生动摇的女子，和与其进行这档危险交易的的男子的之间爱欲情仇。林秀晶在片中饰演一个背叛了朋友被追债的落魄女子，为了改变命运被卷入一场被欲望左右的危险交易。影片改编自法国侦探悬疑小说《女傀儡》。改小说曾在1964年翻拍电影《玉面金刚布美人计 》。"},{"id":267467,"p":"/hljukhGDRHeGMdQ7KcKzobgxJlR.jpg","b":"/oquMboQfqtfFMNW9SSHpm0EVGHU.jpg","t":"标靶","r":6.976,"y":2014,"rd":"2014-04-30","hs":0.871,"d":1.773,"mt":"movie","o":"繁忙的医院，送来一名看似毫无特别之处的有勋（柳承龙 饰）伤重患者，主治医生泰俊（李镇旭 饰）发现对方遭遇枪伤，随后命令护士报案，而他不顾之后发生的一个蹊跷事件，急匆匆地回家陪伴怀孕的老婆熙珠。次日一早，才刚起床的泰俊遭到神秘之人攻击晕倒，当他再次醒来时，发现熙珠不在家中，随后一同电话打来，命令他将有勋带出病院，否则无法保证熙珠的安危。惊慌失措的泰俊急匆匆赶到医院，结果遭遇专案刑警英珠（金成玲 饰），他想方设法带有勋离开，结果有勋醒来后逃脱了控制，后者蒙受不白之冤，必须尽快查明真相。而泰俊能否成功解救妻子？  　　本片根据法国影片《单刀直入》改编。"},{"id":269494,"p":"/eZjxkLO1fEafCEQZCRjkz0ogEo0.jpg","b":"/u0os34ctKo55sx6krTbO381ohNR.jpg","t":"走到尽头","r":7.1,"y":2014,"rd":"2014-05-29","hs":1.099,"d":2.62,"mt":"movie","o":"道貌岸然的水源警局警官高建洙（李善均 饰）正处在人生的危急关头，他的母亲不久前刚刚去世，警局方面因为和同事涉嫌受贿而被检察官调查，回家奔丧的路上速度过快又不慎撞死了人。高左右奔突，疲于奔命，最后以瞒天过海的方式逃过一劫。好不容易渡过危机的高和同事受命追查一个通缉犯，结果却发现对方正是自己撞到的人。雪上加霜的是，偏偏有人目击了车祸过程，并且匿名举报。之后不久，神秘之人（赵镇雄 饰）打来电话，直接道出高建洙撞到通缉犯的隐情。对方拥有和高警官同样体面的身份，而他反复纠缠这个惊弓之鸟背后又有怎样不可告人的目的？"},{"id":286313,"p":"/oV9uOoHYBnwpt2JgRo0HbkuDCDI.jpg","b":"/ihNGNOjeu0BbMur8JpcEy0dVmUV.jpg","t":"自由落体","r":5.8,"y":2014,"rd":"2014-09-25","hs":0.28,"d":0.389,"mt":"movie","o":"自殺不成的老婦人，屢次從頂樓一躍而下卻無法如願以償，只好再次跛腳步上公寓頂樓。每經過一層樓，便經過一段光怪陸離。七層樓，七種人生樣貌，詭異至極、毫無邏輯，以黑色幽默之姿一窺當代生活，笑看人性的虛偽及庸俗，笑到最後卻忍不住心底發毛。"},{"id":266058,"p":"/lALzwZP5KK6hPKi9nmXWeOH0sGI.jpg","b":"/Alf3XfN7zoc3iYpxfvorrk3LHjs.jpg","t":"道熙呀","r":6.925,"y":2014,"rd":"2014-05-22","hs":1.002,"d":2.233,"mt":"movie","o":"　　不苟言笑的首尔女警官李英男（裴斗娜 饰），因某件事被“流放”到一个偏远闭塞的海港小镇担任为期一年的派出所所长。抵达当地的第一天，英男便遇见了怯懦沉默的小女孩孙道熙（金赛纶 饰）。道熙是当地唯一的青壮年朴龙河收养的孩子，但是朴及其母亲却经常对道熙拳脚相向，女孩在校期间也饱受同学的欺负。某晚，英男从醉酒的朴龙河手中搭救了道熙，自此之后道熙便成为了她的小跟班。之后的一天，朴母死于意外，这让道熙得以暂时躲在英男的家中避难。 在李英男的呵护下，女孩的脸上展现了久违的笑容，然而彼时一股暧昧的气氛悄然升起，英男被迫卷入命运的漩涡之中……"},{"id":254781,"p":"/8N7ySkDva4WYrc7DV9xuRuJ20V9.jpg","b":"/9BpbupLqnQ0fjBi6kvAIa4z9PFU.jpg","t":"計劃男","r":7,"y":2014,"rd":"2014-01-09","hs":0.839,"d":1.669,"mt":"movie","o":"韓正錫（鄭在泳 飾）是一個不喜歡變化的男人，生活中無論大事還是小事，正錫都會仔細的將它們記錄在自己的計劃表之中，並且嚴格按照計劃表進行自己的人生。除此之外，正錫還擁有著遠遠超越了正常範疇的潔癖，如何在這個充滿了細菌和病毒的世界裏生存下去成為了正錫最大的課題。\r 　　正錫龜毛的個性讓他吃了不少的苦頭，其中最令其耿耿于懷的就是年紀一大把卻依然單身的悲慘事實。一次偶然中，正錫遇見了名為李智媛（韓智敏 飾）的女孩，智媛的活潑和開朗吸引了正錫的注意，但令正錫感到抓狂的是，生活中的智媛竟然是個大大咧咧邋裏邋遢的姑娘。性格上的截然相反並沒能熄滅正錫心中的愛情火花，有笑有淚的戀愛喜劇就此拉開序幕。"},{"id":245597,"p":"/vpuDlbSSSP3CG4GSvE7PlEak2n9.jpg","b":"/x0i6Fl5A8QPQiNrobEWM4w0vIJn.jpg","t":"偷心贼","r":6.6,"y":2013,"rd":"2013-12-18","hs":0.706,"d":1.356,"mt":"movie","o":"李浩泰（周元 饰）是众人眼中的成功警探，无论多么扑朔迷离的案件，只要落入他的手中，皆能被调查得水落石出，他也因此被同事们赋予了“专门分析器”的光荣称号。近日，一位专门盗窃艺术品的女贼尹珍淑（金雅中 饰）浮出了水面，她以“完美无缺的犯罪”著称，所到之处，误会留下任何蛛丝马迹。一个无案不破的警探，一个无往不利的女贼，当这两个人碰到一起，会碰撞出怎样的火花呢？"},{"id":297721,"p":"/yRPuCjuxnOMLjtFRxV9XDqZRPzb.jpg","b":"/4wYe5gZ6HsNRVEVWHaqLxJLMxOd.jpg","t":"江南1970","r":6.5,"y":2015,"rd":"2015-01-21","hs":1.02,"d":2.152,"mt":"movie","o":"白勇奇（金来沅 饰）和金钟大（李敏镐 饰）这对落难兄弟无路可去，偶然机会他们帮黑社会打架，擅长打斗的钟大得到老大姜佶秀的赏识，他为了温饱干脆拜入姜的门下。怎奈世事难料，姜在受伤后金盆洗手，试图退出江湖又身不由己。钟大搭上手眼通天的闵夫人，通过热炒地皮闯出名堂。与此同时，在最初的混战中白勇奇阴差阳错加入敌对帮派，凭着一股狠劲他越做越大，成为帮派中一员不可忽视的猛将。在某次行动中，钟大救下了险些被张德才手下杀害的白勇奇，两个好兄弟久别重逢。 20世纪70年代的韩国，政客与黑道沆瀣一气，鱼肉乡民，在散发着腐臭气息的名利场，钟大和勇奇这对曾经的好兄弟也渐行渐远……"},{"id":265851,"p":"/qWPNb1qYmaL5eExuNzOyKkn5aR.jpg","b":"/c1fDKwLbInSP6AzTFUtiajJ4uGv.jpg","t":"哭泣的男人","r":7.2,"y":2014,"rd":"2014-06-04","hs":1.202,"d":3.08,"mt":"movie","o":"讲述了因一次失手而放弃一切的杀手坤，因组织的最后一道命令而与方向莫京相遇，从而挣扎于任务和负罪感之间的故事。  坤是一个处于“奇妙位置”的男人。通过一个人物来担当，具有异常分明的爱恋色彩。还有因而引发的爱恋隔阂，让他永恒都处于进退两难的困境中。"},{"id":284135,"p":"/2fIqXku8wDWu2FrRBeSWfsdonlc.jpg","b":"/uZs2QUSpL4rDTecKu5r8qQHIRSl.jpg","t":"自由之丘","r":6.629,"y":2014,"rd":"2014-09-04","hs":0.616,"d":1.058,"mt":"movie","o":"日本男人前往首尔，试图与他心爱的女人复合。日本人不会说韩语，韩国人不会说日语。于是他们都说英语交流…… 如同所有洪尚秀编剧与导演的作品，《自由之丘》的叙事结构值得玩味堪称诡谲。影片以韩国女人权归来后收到日本男人森的书信作为开场，通过权的阅读回溯她不在场时森的活动。转述方式首先为影片叙事形成最外一重套层，书信作为媒介亦模糊着叙述内容的真伪。"},{"id":319975,"p":"/y3RB5Q4r3hYVYDjxDLamkB9FgSx.jpg","b":"/7ZyS3gvYgfBiTuxffczApLYGo8w.jpg","t":"弃婴箱","r":7.545,"y":2015,"rd":"2015-03-03","hs":0.323,"d":0.437,"mt":"movie","o":"本片讲述韩国李钟落（Lee Jong-rak）牧师收容弃婴的记录片，片中的主人公李牧师认为，弃婴并非世上不被需要的一群，他们来到世上有神的美意。\r 李牧师收容弃婴跟他的儿子有关，他的儿子出生时就患有脑性麻痺，这个疾病导致他长期卧床。牧师为了医治儿子卖掉了房子，有十年的时间跟妻子和女儿几乎都住在医院。他对儿子的爱得到了人们的见证，人们给了他“爱那不可爱的人”的称号。\r 一个妇女看到牧师对他儿子伟大的爱，请求牧师收养自己身障的女儿，牧师答应了。李牧师买了一栋房子把许多孩子从医院带回来照顾，有一天早上，他发现家门口有一个弃婴，因为天冷险些被冻死。于是，他决定在门口放一个保温的收容箱。\r 早在2011年9月，新华社记者李鹏南就报道了李钟落牧师收容弃婴这件事。报道称，李钟落是韩国首尔冠岳区的“主爱共同体教会”的牧师，他在教会门口的围墙上设置了“弃婴收容箱”。在箱子旁边还贴上“请不要在外边丢婴儿，请把婴儿放在收容箱里”的字样。“弃婴收容箱”里垫着毛毯，安装了照明和响铃，一旦有弃婴放入，30秒内响铃，就会有人赶来救助，从而避免危及生命等情况的发生。\r 李牧师的“弃婴收容箱”是效仿捷克人设置的“弃婴箱”而制作的，在2009年12月设立。李牧师的这个举动引起了强烈的讨论，有人认为他的这个举动会鼓励人们丢弃婴儿，但李牧师认为，如果还没有更好的解决弃婴的方案出现，他就会继续做下去。"},{"id":236242,"p":"/p4FZKjzXJ9oWHBtfKFGRA05FNyX.jpg","b":"/nTNNnniTJz2Zr1AyIcnmrwhbjPt.jpg","t":"两个心脏","r":6.6,"y":2013,"rd":"2013-11-14","hs":0.677,"d":1.277,"mt":"movie","o":"银雅（金宣儿饰）原本是个平凡的女子，而一天却亲眼目睹自己的挚爱的家人被残忍杀害，在经历了失去家人的痛苦后，内心伤痕累累的她决心倾尽所有也要报仇。于是银雅将过去的自己完全抛弃，变成了一个黑暗而强韧的复仇使者，犹如被恶魔附身般开始了策划缜密的复仇计划，以柔弱的肩膀扛起这沉重的深仇血债，为替全家人复仇而孤军奋斗。"},{"id":293413,"p":"/ai5MmnirK6YgJkgZyFU8zgUHKze.jpg","b":"/4iN7OkAxLoYQcZaKyawaWxEXzUl.jpg","t":"局内人","r":6.972,"y":2015,"rd":"2015-11-19","hs":1.162,"d":2.694,"mt":"movie","o":"电影《内部者们》改编自尹太浩作家的同名漫画，是通过论述委员及国会议员、大企业高管、黑帮、刑警、纪录片作家等犀利解剖韩国社会腐败及不正之风的作品。李秉宪在影片中将饰演作为有权者的走狗做尽坏事，变成废人之后举刀复仇的角色。预计将在片中展现此前未曾演绎过的粗犷强烈形象，令人们更加充满期待。曹承佑饰演\"禹长勋检察官\"一角,是个在检察官组织中让踢人就踢人让掩盖罪行就掩盖罪行的腐败政治人的阻击手电影。"},{"id":321191,"p":"/cz1ya6yjS2SSgwjEpuwGIbJpI8B.jpg","b":"/cW5GAtScNHb3QzHRt4DyseXbYEN.jpg","t":"许三观","r":7.1,"y":2015,"rd":"2015-01-14","hs":0.783,"d":1.412,"mt":"movie","o":"故事发生在20世纪60年代的韩国，居住在某个乡村的贫穷青年许三观喜欢上了同村最美丽的姑娘许玉兰。传闻玉兰是小混混何小勇的女朋友，但是三观凭借锲而不舍的精神和憨皮赖脸的劲头说服了未来的老丈人，如愿抱得美人归。婚后数年，夫妻二人先后育有一乐、二乐、三乐三个机灵调皮的儿子，一家人的生活也有滋有味。但是一乐越来越像何小勇，引来村里人议论纷纷，这让许三观坐立不安，而他对玉兰、一乐的感情似乎也由此发生了变化。在那个卖血成风的年代，三观曾经用自己的血换来了钱。令他想不到的是，在接下来的人生里，他将不得不为了家人们一次次卖血，苍白羸弱，命在旦夕……"},{"id":313108,"p":"/30htdhcmEHvEfGNmrUqIxM8AE84.jpg","b":"/wcMlVCKjTIT3g3fQNo5iXo586mk.jpg","t":"国际市场","r":7.5,"y":2014,"rd":"2014-12-17","hs":1.026,"d":2.319,"mt":"movie","o":"德洙出生在北朝鲜，1950年朝鲜战争爆发后全家人一起南下避难，途中与父亲和小妹离散后和母亲、弟弟妹妹们到釜山投奔在国际市场开杂货铺的姑母。因为父亲临别时的一句嘱托\"爸爸不在你就是家长，你要守护好家人\"，德洙成为了家里的顶梁柱。为了给弟弟交学费，德洙和朋友达九前往西德做派遣矿工，在矿难事故中九死一生，却遇到了派遣西德的护士英子，两人相爱后一同回到了釜山成婚。可不久又因为拿不出妹妹的嫁妆而踏上了硝烟弥漫的越南土地……"},{"id":282058,"p":"/pUpWWJqTYWwtEWIjRVh8LRRp1JY.jpg","b":"/6FJZyXlOX3eGWwk86Yx51frXGJO.jpg","t":"扑通扑通我的人生","r":7.3,"y":2014,"rd":"2014-09-03","hs":0.882,"d":1.807,"mt":"movie","o":"17岁，前途无限的运动员大洙(姜东元 饰)，有望成为偶像歌手的美娜(宋慧乔 饰)，因为腹中的孩子决定成为早婚父母。大洙和美娜悉心照料患有罕见先天性早衰症的儿子雅林，他也快将17岁了，但瘦弱的身躯停留在8岁，外貌则是80岁的老人！命运并未封锁雅林青春的心灵，继承了父亲的乐观、母亲的感性，对人生有着异于常人的早熟及领悟。有日，雅林一家三口的故事被电视台广泛报导，瞬间成为公众话题，令他馀下的人生得以走得更高、更远、更颠簸…"},{"id":389868,"p":"/56VjAEDgNUUNCQcwewcteYOvHTw.jpg","b":"/x4Am9WtOSxEsfeBqU216n7ZA7G.jpg","t":"首尔站","r":6.5,"y":2016,"rd":"2016-08-17","hs":1.247,"d":2.853,"mt":"movie","o":"在日落后的首尔站，许多流浪汉中的一个老男人，看着象是在吞食着另外一个。不一会儿，整条街都充满着疯子，Hae-sun，一个逃跑的少女，和逼她卖淫的男友分手。她离开了那间在首尔站附近他们目击人们被袭击的破旧旅馆。被袭击的人们变成袭击者，以至于他们的人数呈指数级增长。政府宣布把整片区域 封闭。没被袭击的人们想从袭击者群中逃走，但无处可去。"},{"id":267573,"p":"/rBHAMMBLFzB0YKtRtBUHkGMtwkE.jpg","b":"/aca5n9HCAkNcHvKEfy8eo7YCWWB.jpg","t":"高跟鞋","r":6.937,"y":2014,"rd":"2014-06-01","hs":1.042,"d":2.387,"mt":"movie","o":"尹智旭（车胜元 饰）有这一段令他深感悲伤的初恋经历，他的同性恋人不幸去世，留下尹智旭生活在遗憾和回忆之中。临死之前，恋人将妹妹玫瑰（李絮 饰）托付给了尹智旭。随着时间的推移，玫瑰渐渐爱上了成熟可靠的尹智旭，可是，对于后者来说，玫瑰更多的是已故恋人的牵挂，以及一份沉重的责任。\r 　　身为警察的尹智旭兢兢业业，恪尽职守，自然招致了黑帮分子的仇视，成为了他们想要除掉的首要人物。与此同时，尹智旭发现自己的内在其实是一个完完全全的女人，并且打算去做变性手术，找回自我。就在这个节骨眼上，搭档振宇（高庚杓 饰）的死讯传来，玫瑰亦被奸人绑架，尹智旭毅然出发深入虎穴，解救玫瑰"},{"id":257331,"p":"/hjWM0WViMenOox6JYuPhUqcgI3i.jpg","b":"/evttHUbtQqg9ORXzgdNi14n8KkG.jpg","t":"优雅的谎言","r":7.3,"y":2014,"rd":"2014-03-13","hs":0.786,"d":1.509,"mt":"movie","o":"贤淑（金喜爱 饰）靠着在超市工作所得的微薄收入艰难抚养着两个女儿万智（高智星 饰）和天智（金香奇 饰），两个女孩虽然身为姐妹，却拥有着截然相反的性格。万智个性孤僻而叛逆，和家人之间关系十分冷淡；天智则乖巧可爱，常常想着法子逗妈妈开心。让贤淑和万智没有想到的是，乐观开朗的天智竟然在某一日选择了结束自己的生命，这一噩耗犹如一道晴空霹雳打响在贤淑一家人的头顶之上，使得本就辛苦的生活变得更加举步维艰。然而，即便如此，贤淑和万智还是坚强的维系着正常的生活。一次偶然中，万智意外的得知了有关妹妹生前的一些讯息，这些讯息让她明白了妹妹真正的死因和竭力隐藏的某个秘密。"},{"id":287647,"p":"/tvQeXRMqUMCjhtgNkfvZdwp6xYm.jpg","b":"/siTLKiftbKXfye4i3KQQXo8yA6f.jpg","t":"逆權師奶","r":7.2,"y":2014,"rd":"2014-11-13","hs":0.86,"d":1.735,"mt":"movie","o":"一群「阿珠媽」合約員工每天在大型超市安份守己，笑著應付顧客各種無理要求。當模範職員善熙 (廉晶雅 飾) 捱過五年終於有機會轉正式員工，以爲可以與兒子（D.O. 飾）慶祝兼重修關係時，卻突然與其他員工齊齊接到無故解僱的通知！受到不合理待遇，善熙決心與單親媽媽 (文晶熙 飾)、清潔阿姐 (金姈愛 飾) 等人，發動罷工，留守超市！她們連日和平靜坐，卻等不到管理層的回應，甚至遭到警方武力鎮壓。然而，這群師奶有勇無懼，千方百計抗爭到底，只為一個請求：「我們不奢想甚麼，只是希望你們聽聽我們的聲音。」本片啟發自真人真事，為當下無數遭剝削壓榨的合約勞工發言，入圍多倫多國際電影節。"},{"id":387426,"p":"/mOxRZzSrEdbMc5aRNaNmSl4Vmpe.jpg","b":"/1ycTOys6bzvt0XPnzSv8qYfrD0V.jpg","t":"玉子","r":7.351,"y":2017,"rd":"2017-06-28","hs":1.473,"d":3.445,"mt":"movie","o":"　　《玉子》由美国Netflix与Plan B娱乐共同制作，讲述了带着秘密出生的巨大生物okja“玉子”和与它一起在江原道山谷长大的少女美子之间结下真挚友谊并展开奇异征程的故事。玉子的突然消失，令美子抱着必死的决心踏上了寻找玉子的征程，并被卷入了意想不到的阴谋..."},{"id":315439,"p":"/pIK6udUnww0tLE0yxhO6B6ZcaIV.jpg","b":"/j8qDbfN7EwQsOpfEw96R3lbJyE1.jpg","t":"思悼","r":7.1,"y":2015,"rd":"2015-09-16","hs":1.013,"d":2.122,"mt":"movie","o":"18世纪初，朝鲜李氏王朝正值英祖（宋康昊 饰）在位时期。英祖舐犊情深，在长子早逝后，他全部希望寄托在次子李愃（刘亚仁 饰）身上。不仅在他刚出生之际就册封为世子，更为其安排名臣督导功课。然而天不遂人意，世子耽于玩乐，无心学业，英祖一度提拔世子代理国政，可却使这对站在权力顶峰的父子渐行渐远。在一个瓢泼雨夜，世子杖刀闯入王宫。次日，他因意图谋反而遭到英祖的训斥，并被锁入米柜之中。在接下来的八日里，这对形同寇仇的父子各自回忆起过往的种种。  　　也许翻为平民父子更好，王宫内院最残酷的竟发生在最亲近人的中间"},{"id":314327,"p":"/cITiErGuqP9POwyBe7i5m8eupzG.jpg","b":"/uKLCO7f8oo7hsM4lkYFD2TXIRrw.jpg","t":"尚衣院：衣縷情絲","r":7.217,"y":2014,"rd":"2014-12-24","hs":0.873,"d":1.779,"mt":"movie","o":"「尚衣院」為朝鮮時代掌管王室服裝和財務的機構，藉由宮廷華服的編製過程，展開了一段關於愛情、才華、嫉妒以及慾望的時代風暴。故事描述宮廷首席裁縫匠工（韓石圭 飾），無意間在粗鄙街頭發現了天賦異稟的製服才子（高修 飾）..."},{"id":290098,"p":"/4XSCTGx7qAkvcrFXMjrM1SpGPu0.jpg","b":"/9o9ci7ZH9chSy8B7YXCBYih8Kkd.jpg","t":"小姐","r":8.205,"y":2016,"rd":"2016-06-01","hs":2.884,"d":17.941,"mt":"movie","o":"韩国，上世纪30年代，日本占领期间。一位年轻的少女受雇到一位富有的日本小姐家中当女佣。后者在一座巨大的庄园内生活，并受专横的叔叔看管。但这位女佣却有一个秘密。在一个假扮日本伯爵的骗子的帮助下，他们为小姐设下了其他圈套……"},{"id":297558,"p":"/pgP4bzPtRUCACT2MndYpYe6DD9R.jpg","b":"/R8GzVkjVt4XTEVk0LDAxoOtcL0.jpg","t":"我的爱我的新娘","r":6.921,"y":2014,"rd":"2014-10-08","hs":0.892,"d":1.841,"mt":"movie","o":"　　讲述的是在4年恋爱之后刚刚结婚的英民和美英两人，有着很多情侣都会面临的问题，比如“我真的很爱你，但有时候看见你的脸就烦”之类的微妙心理。"},{"id":306598,"p":"/iOZvpm5CmhDOWMzwDrBw2XdTPu8.jpg","b":"/sJLRdYtQqyef0HkYfyPMUHowET1.jpg","t":"亲爱的，不要跨过那条江","r":7.5,"y":2014,"rd":"2014-11-27","hs":0.222,"d":0.297,"mt":"movie","o":"在江原道横城某个村落，有一条清澈见底、涓涓流淌的小河。 89岁怀有少女情怀的老奶奶姜溪烈和98岁却依然浪漫绅士的老爷爷曹炳万住在那个小山村里。无论他们去往哪里，总会穿上色彩明亮的情侣韩服，两只手紧紧地牵在一起。春天的时候，摘下花朵给对方插在头上；夏天的时候坐在河边，用脚敲打水面；秋天的时候一起互相丢落叶玩耍；冬天的时候打雪仗。这对白发老夫妻每天过得如同新婚一般。某一天，老夫妻心爱的小狗突然死去，老夫妻埋掉小狗归来，自那天起，老爷爷的体力渐渐不支。下雨的院子里经常会传来老爷爷的咳嗽声，老奶奶的心中已经开始准备另一场离别。"},{"id":320150,"p":"/uxqF36Tbt6xLVRMUkYg0EXhPMVX.jpg","b":"/1mRGGGtJ1oDOvguGXDyZ3VnYPT4.jpg","t":"顶级较量","r":7,"y":2014,"rd":"2014-11-26","hs":0.856,"d":1.723,"mt":"movie","o":"CHOI Ik-ho（李政宰饰）是终极格斗冠军赛新手，一日哥哥忽然失踪，疑因一起冤假错案被警方盯上，警方又认定Ik-ho有谋杀的嫌疑后逮捕了他。"},{"id":374111,"p":"/buMqU3V2MimuAWiGhsd2sbH8XNC.jpg","b":"/2mDVTroprdV4oNYv8P9gaLFAFM.jpg","t":"喜马拉雅","r":6.6,"y":2015,"rd":"2015-12-16","hs":0.917,"d":1.804,"mt":"movie","o":"　　电影讲述的是韩国登山家朴武宅于2004年在攀登海拔8750M的珠穆朗玛峰时，不幸遇难。为了寻回同伴的遗骨使他们安息，严弘吉（金明民饰）率团前往珠穆朗玛峰，开始了新一次远征。5月29日，严弘吉和他的队员不负众望，在8700 M处找到了朴武宅的遗体，在冰雪皑皑的世界屋脊之巅举行了隆重的按葬仪式，并且立碑为念。当时这件事曝光后，也引发了感动如潮。\r 　　韩国演员金明民此次在片中饰演亚洲首位完成14座8000米的韩国登山家严弘吉一角。该片将由推出了《海云台》、《舞后》、《快递惊魂》等影片的JK Film担当制作，通过《和声》展现了细腻掌镜力的康大奎导演将再执导筒。影片还将在尼泊尔等地的雪山实地取景，以展现更加真实的雪山风貌。"},{"id":338729,"p":"/e2Pyb0E4lh7nUbnGOQ6voQS6cbX.jpg","b":"/qZlAyN4y6Tff6mtTD2y2or2EBon.jpg","t":"内在美","r":7.7,"y":2015,"rd":"2015-08-20","hs":1.179,"d":2.748,"mt":"movie","o":"家具设计师金禹镇有个不为人知的秘密：他每天一觉醒来都会变成年龄、国籍、性别与前一天截然不同的人，时而年轻帅气、时而老态龙钟，每天都要适应新的自己，这样的他该如何恋爱呢？命运的安排让他遇见了兴趣相投的美丽女孩李秀，在他神秘莫测的生活中，唯一不变的就是李秀对他的爱。但两人的爱情，也在每一次禹镇“变身”之后，面临全新的考验。"},{"id":300433,"p":"/smzj2aINWPMvP4oDy9PmpAgvLMs.jpg","b":"/s80FUhCa8T62a45OqYYFX00vLXP.jpg","t":"高手们","r":7,"y":2014,"rd":"2014-12-24","hs":0.942,"d":2.013,"mt":"movie","o":"　　年轻帅气的“技术者”志赫（金宇彬 饰），被誉为是窃盗界的最强头脑，任何金库都难不倒他，还能伪造一切资料，制订滴水不漏的盗窃计划。他联手“掌控者”人力调配专家久仁（高昌锡 饰），以及“隐形者”超强黑客宗裴（李玹雨 饰），3人每一个都是行业内最顶级的高手，他们曾在3分钟之内，轻松在警察眼皮底下偷走价值30亿的珠宝，并在盗窃界一夜成名。耳闻三人实力的黑手党赵社长（金英哲 饰），决定网罗他们，希望他们加入最高难度的偷窃任务──40分钟内，在全亚洲安保级别最高的仁川海关盗取1500亿现金的赃款。\r 　　究竟这三位实力高超的“技术者”、“掌控者”和“隐形者”，能否成功达成任务？还是将失败落入法网？而志赫和赵社长之间的心机角力，又将会是谁胜谁负？"},{"id":313628,"p":"/nYFZETD4qoeF4GxnDuYK5dh3KuX.jpg","b":"/r13gbuO9esnTWtp7IAaPQMwXEE3.jpg","t":"今天的恋爱","r":6.7,"y":2015,"rd":"2015-01-14","hs":0.987,"d":2.036,"mt":"movie","o":"李昇基在电影中饰演的是在恋爱中只会一味的给予付出，却不敢追求自己感情的弱者。此部电影是李昇基首次挑战大银幕，并且尝试与以往风格不同的角色，让人们充满了期待。  　　同样，文彩元在电影中也撇弃了大家印象中那个才貌出众、端庄秀丽的形象，饰演的是一个粗俗、行为大胆开放的气象播报员。相信如此大胆的演技风格转变足以让观众们看到文彩元不曾展现的独特魅力。  　　李昇基表示“这个电影讲述的是在现实生活中发生的有趣故事，是我个人比较喜欢的题材所以很期待。这也是我第一次拍电影，很激动也感到有压力，我不会有太多的野心，会尽最大努力完成拍摄”。  　　文彩元表示“温馨和现实的浪漫生活中充满了乐趣和幽默，电影中讲述的故事是任何人都有可能经历过的，也因此能引起大家的共鸣，这一点我非常喜欢。也想通过这部电影让大家看到演员文彩元全新的一面”。"},{"id":301274,"p":"/1W6Tnf7DiofRgE3nFAUAZ7mm7kL.jpg","b":"/6LQJQIw1f23ZlSf3ltFExh5p5et.jpg","t":"重返20岁","r":6.7,"y":2015,"rd":"2015-01-15","hs":0.493,"d":0.742,"mt":"movie","o":"坏脾气的老奶奶（归亚蕾 饰），除了前管家（王德顺 饰）之外，没有人喜欢她，连媳妇也因与她同住一个屋檐下压力过大而住院，家人们毅然决然地决定送奶奶去住养老院。奶奶伤心之际路过照相馆，想留下最后的身影，没想到这一拍竟将老奶奶的外貌变成了20岁时的年轻模样（杨子姗 饰），随之而来的奇怪际遇不但让她加入了乐团当主唱，更引发音乐总监（陈柏霖 饰）与乐团团员（鹿晗 饰）的争锋吃醋，她再一次有了“恋爱的感觉”；而就在她开始尝到“再年轻一次”的甜头时，却因一场意外而面临了重大抉择，究竟她该留在20岁的外貌继续享受人生，还是回到70岁的老奶奶面对迟暮生活？"},{"id":523593,"p":"/tb1LCu2UKGIZaeFR5amlWzOt6VB.jpg","b":"/dogn5nhIzS1MsXy0yMIKUAAPO6H.jpg","t":"物怪","r":6.5,"y":2018,"rd":"2018-09-12","hs":1.324,"d":2.641,"mt":"movie","o":"不知名怪物來襲，仁王山一帶成恐怖異域。朝鮮時代中宗皇帝掌政第22年，駭人瘟疫蔓延全國，饑荒處處，人人自危，在驚恐中度日。江湖傳聞漢陽仁王山一帶有食人巨獸橫行，登山者全都無一倖免，慘被巨獸撕殺吞噬。為平息民間恐慌，中宗皇帝命令前宮廷衛軍，驍勇善戰的尹謙踏上屍殺之旅，尋找為害人間的怪物巨獸。"},{"id":541340,"p":"/AbDV4ORpC2oV2A7WyivBoDDNScw.jpg","b":"/sbu5cZj81YMexlU4CFuCXZPU2jy.jpg","t":"幸福城市","r":6.5,"y":2018,"rd":"2018-12-13","hs":0.736,"d":1.05,"mt":"movie","o":"無論是中年撞見妻子紅杏出牆、18歲於雨夜和艾拉的邂逅，還是高中時遇見神秘女子王姐，老張在三個不同季節的夜晚，經歷了他人生三大轉變，回顧其一生，卻只有遺憾，究竟是誰造成？"},{"id":331251,"p":"/5iFdqmamoMI67D6jvBBHxOgolW1.jpg","b":"/9AKN9jgCXqziM2fEFyLDOTUMCrS.jpg","t":"二十岁","r":7.2,"y":2015,"rd":"2015-03-25","hs":0.936,"d":1.864,"mt":"movie","o":"由金宇彬、姜河那、李俊昊主演，三个刚满二十岁的男生凑在一起就是多彩的青春画卷，人生对于他们充满了不确定性和种种挑战，他们将怎样迎来自己的华彩篇章呢。泡菜青春片~不堕胎的青春~！"},{"id":335640,"p":"/5YWho7bw2BzKO9aZnJv36DU31LA.jpg","b":"/7c7FWO0wJxSk3StoJCPIuWB1w07.jpg","t":"殺人委託","r":5.8,"y":2015,"rd":"2015-03-12","hs":0.88,"d":1.692,"mt":"movie","o":"连环杀人案中失去妹妹的警察泰秀（金相庆 饰）在雨夜潜伏侦查一起肇事逃逸案的过程中，意外抓获了犯案多起的连环杀人嫌疑犯姜川（朴圣雄 饰），而悲剧也由此开始。泰秀意外得知姜川正是杀害自己妹妹的凶手，为了找到妹妹的尸首，泰秀竟跪了下来...而在指认现场的时候，另一个痛失爱妻的男人盛贤（金成钧 饰）悲愤现身......"},{"id":486589,"p":"/iLCINWrqqVYqS5527GO1V1Znptx.jpg","b":"/nN4Gs3vZAOJ1D6FRtrwbU9VGYwU.jpg","t":"红鞋子与七个小矮人","r":7.7,"y":2019,"rd":"2019-07-25","hs":1.921,"d":4.716,"mt":"movie","o":"　　该片由韩国导演宋浩宏自编自导。影片是个现代版白雪公主的故事，她会遇到七个丑陋的小矮人，而实际上他们原本是几个虚荣又傲慢的王子。"},{"id":318541,"p":"/coaKk0cvYx2zBYLGbSzZAXgBmOF.jpg","b":"/5hSA5hza4zuE1efI7HRNhyPzw5F.jpg","t":"工作女郎","r":5.7,"y":2015,"rd":"2015-01-07","hs":1.174,"d":2.745,"mt":"movie","o":"　　《工作女郎》由赵茹珍、Clara主演，是一部喜剧片，《上班女郎》是《我妻子的一切》制作团队的最新作品，讲述的是上班族女性们的浪漫爱情故事。该片由导演郑范识执导，在《上班女郎》中赵茹珍饰演的女白领宝姬被公司解雇之后，入股由Clara饰演的兰熙所开的成人用品商店，两人开始一起工作。公开的角色海报分别以天蓝色和粉红色为背景，也预示着两个人的性格截然不同。赵茹珍身穿白衬衣紧身裙，带着黑框眼镜，展现性感知性的一面。而Clara则长发动人，穿黑网袜的大长腿分外吸睛。"},{"id":328716,"p":"/1Yjf6FBOqPCrgZj5XyRXB3h0CjX.jpg","b":"/vzMrPTr9ajDUoFNNDnc8ZaarBik.jpg","t":"朝鲜名侦探：奴隶的女儿","r":6.6,"y":2015,"rd":"2015-02-11","hs":0.829,"d":1.539,"mt":"movie","o":"　　以委托人、受托人的身份\"交手\"的名侦探金闵和古灵精怪的西弼这次化身 \"最佳拍档\"，联手调查不良官银流入市场扰乱朝鲜经济的案件。与此同时，金闵还受托于某神秘少女寻找自己妹妹，风波不断。在查案过程中，一名美艳东瀛女子久子时隐时现，亦敌亦友，金闵禁不住心旌荡漾，而危险亦如影随形。"},{"id":340746,"p":"/kDAolj93UZYFCSMilmmEG8ODbiV.jpg","b":"/vJz09EOGD1OY2AHv0QU3tecGiPP.jpg","t":"罪恶的编年史","r":7.3,"y":2015,"rd":"2015-05-14","hs":0.867,"d":1.649,"mt":"movie","o":"资深刑警崔昌植（孙贤周 饰）新近升职，加上极其器重他的署长跟上层不断美言，崔班长的前途一片光明。谁知正当他春风得意之际，一桩意外突然向他袭来。在和下属饮酒聚餐后，崔昌植乘坐出租回家，不曾想出租车司机将他拉到荒郊野外。对方似乎知道崔班长干过的所有罪恶勾当，一番激烈搏斗后，对方死于崔班长之手。在此之后，他刻意伪装不在场证明，以图瞒混过关。次日一早，受害者尸体竟然被人用吊车悬挂在江南警察局的对面，由此在社会上引起极大震动，而做贼心虚的崔昌植也感觉受到了前所未有的威胁。\r 　　隐藏在黑暗之中的对手是谁？他究竟想干什么？"},{"id":336053,"p":"/3iaYivztstVlBxHVQBouHBQz2x9.jpg","b":"/cZsjYYn1WDpIYv8wtK1tDDG5DSp.jpg","t":"无赖汉","r":6.444,"y":2015,"rd":"2015-05-15","hs":0.883,"d":1.701,"mt":"movie","o":"一个离婚的警察，受命去调查黑帮老大的情人和这个老大的一个马仔，这个情人和马仔似乎卷入了一起黑帮内部的杀人案，而随着调查的深入，警察和这个情人之间产生了感情，而他和黑帮老大还有马仔之间的关系也变得愈加复杂……"},{"id":336744,"p":"/kcEigJtbCKWmP4vNsRqPbeYjviW.jpg","b":"/ysqBclbYDbNJawQdOTjTwtB0tl9.jpg","t":"中国城","r":7,"y":2015,"rd":"2015-04-29","hs":1.152,"d":2.653,"mt":"movie","o":"影片讲述的是被遗弃在地铁投币储物柜的女孩，被高利贷不法分子养大成人的故事，被称为女版《华颐：吞噬怪物的孩子》。金惠秀饰演高利贷集团的老板，也是女孩的养母。而金高恩则饰演“储物柜女孩”日英，并为高利贷组织执行各种任务。严泰九将在片中饰演守护日英的宇坤一角。对于高利贷集团中长大的日英有着爱恋之情，是一个纯洁又充满浪漫细胞的角色。而为了解救日英，也展现出男子汉的一面，角色性格反转令影迷非常期待。\r 在\"有用\"才能生存的中国城，被丢弃在地铁10号储物柜的女孩日英（金高恩 饰）和被唤作\"妈妈\"的女人（金惠秀 饰）相遇了。\"妈妈\"将包括日英在内的所有\"有用\"的孩子变成了自己的\"家人\"，从而支配着中国城的一切。能赚钱的事情，\"妈妈\"从不挑剔，日英将\"妈妈\"视作唯一的归宿，也渐渐的成长为\"妈妈\"手下最\"有用\"的孩子。直到日英遇见了锡贤--欠\"妈妈\"的钱又无力归还的人的儿子，他让日英见识到了和妈妈完全不同的温暖而亲切的世界，也激发了日英对中国城之外世界的好奇。感受到日英变化的\"妈妈\"决定让日英去做最后一件事，一件极度危险的事情。妈妈对日英说：\"证明给我看，你还有用的证明。\""},{"id":336055,"p":"/4nkcTOkkcImr5x66T9qHa3yCdkh.jpg","b":"/sYFRi5sILIvgPzDcnEcExZAeTjP.jpg","t":"办公室","r":6.4,"y":2015,"rd":"2015-09-03","hs":0.788,"d":1.428,"mt":"movie","o":"平凡的公司职员金炳国科长（裴承宇饰）无故用锤子残忍地杀害了自己的家人后消失，而他最后出现的地方就是自己的办公室内，公司的监控摄像头拍到了他出现的身影。其后刑警钟勋（朴星雄饰）前来找他的同事问话，特别是和金科长感情特别好的实习生李美莱（高我星饰）但都全部守口如瓶，在这之后办公室内接连再发生诡异事件。"},{"id":339967,"p":"/cPddMbE1GA9PDCrPumGv3Ls0NrK.jpg","b":"/jfnTuPMeksH5tnh9U4y6kRhz18s.jpg","t":"克罗索巨兽","r":6.283,"y":2017,"rd":"2017-04-06","hs":1.238,"d":2.686,"mt":"movie","o":"影片讲述一个在纽约丢了男友(史蒂文斯饰)失了工作的女人(海瑟薇饰)，回到老家后，无意间发现自己和某种怪兽有着诡异的联系。"},{"id":343843,"p":"/wluebPHOZXgQ1i9YM6w5RTn4AlF.jpg","b":"/rj7NPvwrm7wikDZgSdvEgSOWS80.jpg","t":"延坪海战","r":6.52,"y":2015,"rd":"2015-06-24","hs":0.916,"d":1.801,"mt":"movie","o":"　　讲述的是2002年6月发生在韩国西海海域上发生的“第2延坪海战”，金武烈将饰演历史上真实存在的人物——延坪海战中以身殉职的海军大尉尹永河。而秦久则饰演战斗到生命最后一刻的中尉韩尚国，兵长朴东赫一角则由李玹雨饰演。"},{"id":345888,"p":"/hKPXEVJNdWG0dvZasRfT54GmrBl.jpg","b":"/nJYI9MbOalAu81yBJarJxSNyanP.jpg","t":"意外来客","r":7.1,"y":2015,"rd":"2015-07-09","hs":0.922,"d":1.82,"mt":"movie","o":"电影改编自德国传说《花衣魔笛手》，讲述在朝鲜战争结束不久，一位名叫武龙[音译]（柳承龙饰）的魔笛手和他的儿子一起来到一个遭受到严重鼠患的偏远山区村庄。村长（李圣旻饰）允许武龙留下来，让他做些零工并且达成了驱除鼠患的交易。到了武龙要村长兑换诺言并离开的时候，却发现被欺骗了。武龙发誓要报仇，他把老鼠引回村庄，让村庄笼罩在恐怖之中，为实现一个古老的预言。"},{"id":354275,"p":"/4l9OKe6Ljbrf7bKxahje6dmRVwV.jpg","b":"/vOPqsZ8DFfbeuwqjFh5hGW47nTD.jpg","t":"这时对，那时错","r":7,"y":2015,"rd":"2015-09-24","hs":0.878,"d":1.685,"mt":"movie","o":"影片由两部分组成，男主角HaｍChunsu是一位电影导演，他偶然的一次机会下邂逅了女艺术家YoonHeejung。两人通过咖啡、寿司晚餐距离渐进，当YoonHeejung得知HaｍChunsu已经结婚后，十分失望伤心。第二部分展示了一个相通的故事，却有着微妙不同的结局。曾在东京、戛纳、洛迦诺等国际电影节屡获大奖，以独特文艺风格闻名世界影坛的韩国独立电影导演洪尚秀，今年最新力作《这时对，那时错》也将亮相福州。《这时对，那时错》今年一举摘取洛迦诺国际电影节金豹奖、最佳男主角、最佳评委推荐等奖项，一部风格独特的文艺片佳作。"},{"id":344476,"p":"/4AnGVH4fu6HVYMBe1QiIOCuu75j.jpg","b":"/jcrtTNdUKfSiBTFKcGfLu8f7d7p.jpg","t":"极秘搜查","r":6.6,"y":2015,"rd":"2015-06-18","hs":0.899,"d":1.75,"mt":"movie","o":"　　1978年，在釜山发生的真实的故事 一个孩子被诱拐，刑警孔吉勇受孩子父母的特别嘱托，负责此次案件。为了保护孩子，他决定秘密搜查。一方面孩子的家人寻访各个有名的算卦店，来确认孩子的生死，得到的回答却是孩子已死，最后找到了道士金钟山。 ‘孩子肯定还活着’ 金道士用孩子的生辰八字算卦，确信孩子还活着，并且半个月后罪犯会第一次联络。如金道士所言，在孩子失踪半个月的时候接到了罪犯的电话，孔吉勇通过罪犯提供的线索确信了孩子还活着，开始相信金道士的话。但是过了一个月，搜查依然没有进展。比起孩子的生死，所有人更为寻找罪犯急红了眼，只有金孔吉勇和金道士两个人继续为拯救孩子展开搜查。"},{"id":377213,"p":"/gSkghZtZygWBTmv6DQVKcn69mUZ.jpg","b":"/ddDeX81Pmli814XlOCI5JGWmBK4.jpg","t":"追凶八年","r":6.9,"y":2016,"rd":"2016-06-10","hs":0.422,"d":0.576,"mt":"movie","o":"八年前，阿米特巴·巴强所饰演的爷爷痛失心爱的孙女，八年来，他每日都到警察局去，就为求一点有关孙女绑架案的消息。当时负责此案的警官因案件迟迟不能破案，出于内疚改职当起了神父，当了神父依然被阿米特巴搞得不厌其烦。八年后，突然又发生了一起绑架案，手法与八年前一模一样，到底是原本的凶手再度复出呢？还是有人故意模仿"},{"id":346646,"p":"/yb4lQG1heTyKLYZfkQXGEBnkaJs.jpg","b":"/y9m021FLQARGxoTyQdJk4C27zCS.jpg","t":"老手","r":6.9,"y":2015,"rd":"2015-08-05","hs":1.144,"d":2.621,"mt":"movie","o":"广域搜查队的老手精英们各自都有擅长的领域，不过在新的一宗犯罪案中就让他们陷入困境，行动派调查组组长徐道哲（黄政民饰）直觉上认为幕后黑手正是财阀三世赵泰晤（刘亚仁饰），作为行动派刑警代表的徐道哲决定带领一支资深犯罪调查组与目中无人唯我独尊的赵泰晤正面交锋，双方展开了一场智勇博弈……"},{"id":338803,"p":"/l59P2UkHmsNECESWM6KlJUH1Imh.jpg","b":"/sRsWd7iVMXuOpHf2hufCy06oEkX.jpg","t":"奸臣","r":6,"y":2015,"rd":"2015-05-21","hs":1.427,"d":3.99,"mt":"movie","o":"以朝鲜历史上著名暴君燕山君执政时期为背景，讲述的是在君王面前伪装忠臣，实际上却是扰乱政坛主谋的奸臣的故事，其视王为傀儡，实为“王上之王”。(燕山君，李隆，1494年－1506年，朝鲜的第10代君王，被废黜王位，并被赶出皇宫，因病结束了惨淡的一生。同样讲他的影视剧还有《王得男人》，《大长今》，《女人天下》)"},{"id":363579,"p":"/sGn1nEh0DiwAFhs2BoG4mfgSXli.jpg","b":"/jo8qm0pocgzLbVEVsaVcvJLVhNF.jpg","t":"密探","r":7.205,"y":2016,"rd":"2016-09-07","hs":1.209,"d":2.671,"mt":"movie","o":"风起云涌的20世纪20年代，整个世界都笼罩在一场巨大的风暴之中。风云突变的京城，来自各国的势力碰撞角逐，危机一触即发。朝鲜人出身的日本警察李政出（宋康昊 饰）深得老奸巨猾的日本警务局部长东村（鹤见辰吾 饰）的器重，在一次追查义烈团的行动中，曾经的同事金长玉自杀，随后李政出成为了寻找义烈团领导人的急先锋。通过细心排查，李找到了金优进（孔刘 饰）所经营的古董店，而金恰恰是义烈团的干部。最近一段时间，义烈团策划将一批炸药通过火车从上海运往京城，计划炸掉日本警察局。金优进大胆将李政出引荐给义烈团团长郑彩山（李秉宪 饰），希望策反这个朝鲜人，帮助他们完成计划。无论如何，良心未泯的李政出被绑上了一条危机重重的小船，他不得不作出抉择……  　　本片荣获第36届韩国影评奖最佳作品奖。"},{"id":407887,"p":"/vUol7ffBUJsHvX7R7NQXEs0Yngj.jpg","b":"/61fTz1JnqsWm5a8wV3bUnw6IoQk.jpg","t":"仁川登陆作战","r":5.9,"y":2016,"rd":"2016-07-27","hs":1.19,"d":2.625,"mt":"movie","o":"《仁川登陆作战》讲述了战役的指挥官麦克阿瑟将军与在这场战役中秘密展开X-RAY谍战行动的8名韩国士兵的故事。"},{"id":363790,"p":"/c8IeZebg8sQQxYYz4bHzeX4a3pi.jpg","b":"/twdw9vaP1CbMOJ4MLHwMzNKwzt.jpg","t":"爆走律師","r":7.2,"y":2015,"rd":"2015-10-08","hs":0.808,"d":1.479,"mt":"movie","o":"律師卞浩成在法庭上始終百戰百勝，他相信在法庭上獲贏就代表正義。而檢察官陳善敏則擁有司法人員對真相追逐的強烈信念，兩個人在大大小小的事情上都有對立的意見。某天發生了一宗離奇的殺人命案，命案的現場雖立即捕獲了嫌疑犯，卻找不到證據和屍體，而卞浩成作為嫌疑犯的辯護律師，不得不與超不對盤的檢察官陳善敏聯手，揭開..."},{"id":360551,"p":"/2FT906t5hgDSts4w31GEn1ZOq2c.jpg","b":"/mABlfQzHdsD8E1HopoDnUx1jLxh.jpg","t":"黑司祭们","r":6.9,"y":2015,"rd":"2015-11-05","hs":1.087,"d":2.397,"mt":"movie","o":"　金司祭（金允石 饰）因总是擅自行动而被教会其他司祭所排挤，更为了拯救因一宗神秘交通事故而陷入危机的少女英申（朴洙垣 饰），在所有人的反对和怀疑中，做出了危险的选择，独自计划着所有的行动。神学院学生出身的崔副祭（姜栋元 饰），虽然曾是作弊又喝酒的不良学生，但具备了可以帮助金司祭的所有条件，于是他也加入到金司祭的计划中，帮助他一起拯救少女。他并不相信金司祭所作的一切，在帮助他的同时也担负起监视他的任务，与金司祭一起进行危险的仪式，却被卷入了意料之外的神秘事件。"},{"id":363093,"p":"/iFganWZnd903Wb0NdemNcHCHtOx.jpg","b":"/umGszkvTs35G8J1AifaKoG8NBRz.jpg","t":"大虎","r":7.7,"y":2015,"rd":"2015-12-16","hs":1.384,"d":3.717,"mt":"movie","o":"朝鲜日治时期（1910年-1945年），名猎手千满德（崔岷植饰）早年以打猎为生，凭借过人的天分和强健的体魄成为智异山地区有名的猎户，但他在日军侵入半岛后，便放下枪隐居山林，选择守护曾经的猎物、被称为“智异山山君”的朝鲜最后一只老虎。岁月流转，满德年事渐高。日军已经统治朝鲜多年，日本军官（大杉涟饰）即将被调回，为了衣锦还乡，他计划猎杀这只老虎带回日本，并找来经验丰富的九景（郑万植饰）和曾经和满德上山打猎的七久（金尚浩饰）与朝籍属下（郑锡元饰）组成捕虎队，进山搜猎，他们和满德的冲突也随即展开。此时，满德守护的已经不仅仅是那只老虎，还有失去国土的尊严。"},{"id":359460,"p":"/3R7wiV1XreO8d5NhTV6qU6Ql6nK.jpg","b":"/swY1ngZzpC9QaZs2BumCBolLX4P.jpg","t":"妙探事務所：開端","r":7,"y":2015,"rd":"2015-09-24","hs":0.801,"d":1.462,"mt":"movie","o":"大牌部落客姜大萬（權相佑 飾）運營著韓國最大的未決命案論壇，同時還得經營漫畫店和照顧妻小的他，唯一的興趣就是在警局裡打聽案情，因此被廣域搜查隊出身的傳奇刑警盧太洙（成東鎰 飾）視為眼中釘。某天，太洙的朋友，同時也是重案組刑警的俊秀因被控殺人而遭到逮捕，勢不兩立的大萬和太洙只好私下展開一場神秘調查行動，為俊秀洗刷罪名，沒想到行動開始不久，第二起凶殺案便在他們眼前發生……"},{"id":367882,"p":"/dv0vx79ZKCVPArLiLS7BoSMDdnS.jpg","b":"/1T38HmiO1C2qQS6yrGPi8g8ygI5.jpg","t":"贖命鈴聲","r":6.8,"y":2015,"rd":"2015-10-22","hs":0.869,"d":1.656,"mt":"movie","o":"名利雙收的律師東昊(孫賢周飾)，為了讓妻女過得更好，時常忙於工作，總嫌老婆(嚴智苑飾)嘮叨故意不接她電話。某天下班，發現老婆慘死家中，他的人生也在一夕之間變了樣。一年後，東昊竟接到死去老婆從過去打來的電話，努力從中拼湊出救命線索。限時只有一天，仍逍遙法外的兇手步步逼近，連女兒都被捲入其中。只能孤軍奮戰的東昊身陷險境，他能否揭開陰謀阻止兇手，扭轉命運救回心愛的老婆呢？"},{"id":342055,"p":"/n0QEgBzO0Qu2cShga6OBgL5YzU7.jpg","b":"/9iQa7IlLGoTA218vjUMjDYLVGO1.jpg","t":"帥氣的噩夢","r":7.2,"y":2015,"rd":"2015-08-13","hs":0.859,"d":1.625,"mt":"movie","o":"知名的金牌律師李妍雨是個人人稱羨、事業有成的黃金單身貴族，不料卻意外地出了死亡車禍，更慘的還在後頭，其實妍雨命不該絕，之所以會出意外，全都因為靈界的系統「凸槌」啦！為了彌補她錯誤的人生，天堂的負責人提出了一個無法拒絕的誘人交易，只要她能代替另一個出錯的人活過一個月，就可以恢復到原本的生活中。"},{"id":426284,"p":"/dtQDbjjn2VJ6bRnQmst8JtTKHx0.jpg","b":"/wtzJihFG4aBTat6QG9BoOWud7rG.jpg","t":"无限之住人","r":6.702,"y":2017,"rd":"2017-04-29","hs":1.373,"d":3.118,"mt":"movie","o":"电影改编自人气同名漫画，讲述少女凛的双亲惨遭杀害，和拥有不死之身的同伴踏上复仇之路。"},{"id":293670,"p":"/iV5z48z8pBLvqgCIgplJh7KlpZv.jpg","b":"/9qxBNfI1QFbiZS62fsgaUd563t2.jpg","t":"哭声","r":7.37,"y":2016,"rd":"2016-05-12","hs":2.508,"d":13.57,"mt":"movie","o":"在韩国某个偏远的山村，虽然这里生活并不富足，但长久以来安宁无忧，人们仿佛不知危险的逼近。直到某晚，村中突发杀人事件，彻底打破了这里的宁静。在村里担任警察的钟九（郭度沅 饰）与同侪迅速赶往现场调查，他初步推断这是一起恶性杀人事件，只不过当地人私下猜测，认为那个不知何时出现在村边树林的日本人（国村隼 饰）有最大嫌疑。这个日本人可能会某种巫术，他通过妖邪的手段将人诅咒之死。  　　在此之后，接二连三离奇非常却又有着共通之处的死亡事件接连发生，甚至连钟九的女儿也被置身危险之中。万般无奈之下，钟九只得求助巫师（黄正民 饰），以禳解降临在村人和女儿头上的可怕诅咒……"},{"id":379887,"p":"/e39YOMomHr8jVpD2SYEmNIDiDCM.jpg","b":"/lh2xPLQ1moYZphF5oU9UpLO5G7b.jpg","t":"放閃男女","r":7.3,"y":2016,"rd":"2016-02-17","hs":1.026,"d":2.017,"mt":"movie","o":"電視台女編劇趙景雅（李美妍）重出江湖，卻遭偶像巨星盧振宇（劉亞仁）處處針對；被未婚妻甩掉的暖男成燦（金柱赫）陰差陽錯，與投資失利的美魔女周蘭（崔智友）同居；擅寫情歌的音樂人秀浩（姜河那）情竇初開，對情場老手娜妍（李絮）一見傾心；三對閃爆面書的俊男美女，一於跳出虛擬天地，投進真實愛海！"},{"id":378348,"p":"/g5pMaXrOnKao1eg58sdJoHhhzQU.jpg","b":"/tn2qbaIGMBZ2iQLT1jZMnmSdA1N.jpg","t":"王牌計中計","r":6.9,"y":2016,"rd":"2016-02-03","hs":1.031,"d":2.036,"mt":"movie","o":"卞在旭 是個充滿正義感但是鐵感作風的熱血檢察官，他對毫不手軟也屢屢立下大功，然而意氣風發的他卻被扣上「濫用職權，對嫌犯施暴致死」的罪名，遭判處15年徒刑。 入獄後的卞宰旭，碰上了32歲有九次前科、第十次入獄的花美男詐騙犯韓致元。兩個最不可能合作的人攜手成為王牌搭檔，前檢察官在旭幫助詐騙犯致元出獄，但是致元得在外活用他的詐騙天賦，化身流氓、政客、檢察官等多重身份替在旭的出獄之路打頭陣，一同展開前所未有的絕地大反擊！"},{"id":385261,"p":"/t739aGYFlSvsxLxjG4dzFN98MjM.jpg","b":"/avFxTpBAxLESgY0ebRA27dUpDvF.jpg","t":"解语花","r":7.9,"y":2016,"rd":"2016-04-13","hs":0.999,"d":1.927,"mt":"movie","o":"　　故事发生在1940年的朝鲜京城，郑素律（韩孝周 饰）是当时最有名的歌妓，她拥有美艳的容貌和出色的才艺，是风流才子们千金散尽都想要共度春宵的存在。徐妍熙（千玗嬉 饰）是郑素律从小玩到大的好友，同时和郑素律一样亦是一名歌妓。歌妓外表风光无限受万人追捧，实际上却是个充满了艰辛和苦楚的职业，两姐妹在一起相互扶持陪伴，彼此之间情谊十分深厚。  　　金允宇（柳演锡 饰）是一名流行作曲家，在当时深受大众的喜爱，一次偶然之中，郑素律听到了金允宇新创作的一首歌曲，十分喜爱，想让金允宇把这首歌献给她来咏唱，然而，在金允宇的心中，能够完美诠释自己歌曲的人，却是名气不如郑素律的徐妍熙。"},{"id":384748,"p":"/7yrq2FT4Vm4AtH7KFHeJrZp7Hes.jpg","b":"/p29YKyHeyo4bgQaXoMuEs8mVJgk.jpg","t":"我们的世界","r":7.415,"y":2016,"rd":"2016-06-16","hs":0.764,"d":1.274,"mt":"movie","o":"比起自己的母亲，更喜欢和朋友在一起的11岁少女善依像个大人一样平静的面对处理复杂的人际关系的故事。"},{"id":390433,"p":"/9dnN0xkM2fojzedmTZ6uBmEppxS.jpg","b":"/1liJMvtf2nWZl9BBQiAhcIXrk5R.jpg","t":"父仇者","r":7.2,"y":2016,"rd":"2016-03-10","hs":1.017,"d":1.987,"mt":"movie","o":"熙珠在年幼時，目睹父親被殺人狂起範殺害，失去父親的她由父親的同事大英扶養長大。多年後犯人假釋出獄，當時還是女孩的熙珠已長成少女，將展開最決裂而無法回頭的復仇手段追捕殺人犯，天真無邪的少女終於蛻變為冷酷無情的復仇天使；於此同時，社會上又再度發生和當年起範作案手法一樣的殺人事件，而兇手行蹤再度成謎……隨著劇情急轉直下，究竟誰是兇手？少女的復仇最終是否能成功？不到最後一刻，答案無法揭曉。"},{"id":381375,"p":"/8VnR7B6Y1EEzh2Q4xWhzudUSSmA.jpg","b":"/8iENGtVJoeoJs8fAEzNRVpqIFqb.jpg","t":"光辉岁月","r":6.6,"y":2015,"rd":"2015-10-01","hs":0.764,"d":1.361,"mt":"movie","o":"　　龙飞（金志洙 饰）、尚宇（金俊勉 饰）、都满（金喜赞 饰）和智孔（柳俊烈 饰）是从小玩到大的好友，彼此之间感情十分要好。毕业之后，四人选择了各自不同的未来，踏上了属于他们自己的人生旅途。  　　尚宇决定参军入伍，临行之际，几位好友决定结伴来一场释放青春之旅，然而，在旅途中，四人意外邂逅了一名身陷险境的陌生女子。无法对其坐视不管的四人向女子伸出了援手，哪知道竟然被卷入了麻烦之中，成为了警方调查的嫌疑对象，并且将此事告诉了四人各自的父母。在亲人的干预之下，四个年轻人之间开始了相互的猜忌，坚实的友情渐渐产生裂痕"},{"id":376847,"p":"/eZ64cwd3SCFgqdx4Ke6R21RDBYv.jpg","b":"/g0axhYRsFuQL1rGPYhPjyShln52.jpg","t":"記得愛過你","r":8.2,"y":2016,"rd":"2016-01-07","hs":0.868,"d":1.544,"mt":"movie","o":"一場嚴重的車禍使石源（鄭雨盛 飾）失去了十年記憶。關於其家人、朋友、甚至自己的身份都非常模糊，他在精神科醫院遇見了一個叫珍英（金荷娜 飾）的女人看著他流淚。他不記得自己認識她，但這場邂逅讓兩人發展出一段關係，並為石源的生活帶來了新的幸福。 珍英愛上了一個與現代完全脫節的男人，他不知道智慧手機、無線藍牙喇叭和世界知名韓國體育選手。她珍惜與困在十年前的石源一起的時光。可惜隨著石源的記憶慢慢地痛苦地回來，這種幸福是短暫的。懼怕再次失去他，珍英陷入了兩難的局面……"},{"id":376252,"p":"/cbhGpXAVoK8ztKf78Uw0TWi2EPc.jpg","b":"/zIoxBSm31WjusKXJXFBvqH3b4WH.jpg","t":"那天的氛围","r":7.196,"y":2016,"rd":"2016-01-14","hs":1.158,"d":2.476,"mt":"movie","o":"体育经理人在贤（柳演锡饰）是个相当玩世不恭的青年，他在釜山高速列车KTX上第一次见到了秀晶（文彩元饰）就对其一见钟情，性格直率不羁的他提出要和秀晶谈一场一天的恋爱。秀晶是一个不愿意给男人任何可乘之机的“铁壁女”，面对在贤的各种无理要求她相当恼火，而在贤却决心要在24小时 内得到秀晶的心，这样一对想法完全不合拍的两人从此展开了一场爱情拉锯战。"},{"id":385962,"p":"/eIUju35OL1LGzDO7w0EPHosyvOF.jpg","b":"/5mTHMygeAm96hKuELNRgkkfFtXu.jpg","t":"時空叛逃者","r":7,"y":2016,"rd":"2016-04-13","hs":0.822,"d":1.423,"mt":"movie","o":"1983年，老師智煥向女友允貞求婚後被刺重傷；2015年，警探建宇因槍擊重傷倒地。兩人於同一醫院撿回一命，卻發現彼此能在夢境中看到對方的生活。建宇發現允貞與他愛的素恩長相一樣，並得知允貞將慘遭謀殺。智煥則透過建宇的視角，預見未婚妻的死亡。跨越32年的時空，兩人決定攜手力挽狂瀾，試圖改寫不可避免的悲劇。"},{"id":434119,"p":"/b6RnECux4CmfHghXbKIfqbDTyob.jpg","b":"/lrZXLxzq9NaFJ0TzyJOH2HKsrWH.jpg","t":"共助","r":6.9,"y":2017,"rd":"2017-01-18","hs":1.211,"d":2.468,"mt":"movie","o":"朝鲜一座国家秘密工厂对美元的仿制度超过了百分之九十九，朝鲜特种部队首长车奇成，在之前的行动失去了妻子，因而对国家产生不满，决定带领一众手下脱北出逃。并且在走之前要抢走工厂最宝贵的伪钞模板。车奇正的手下，一个行动小组的组长林哲令 率领自己的组员，与车奇正一伙发生了激烈交火。最后除林哲令一人幸存，其余工人和保安人员全部被杀害，其中就包括林哲令的妻子。 朝鲜军政高层下令必须将伪钞模板追回，而林哲令也下定决心天涯海角也要追杀车奇正为妻报仇。朝鲜情报部门得到情报，车奇正出逃之后，辗转中国几座城市最终逃到了韩国首尔。朝鲜军界高层借南北高层会谈之际，以随从身份带林哲令一同前往首尔，并通知韩国警方展开一次共助行动，一起抓捕车奇正。韩国警方对车奇正的真实身份和朝鲜官方的实际目的一无所知，于是派出打酱油的刑警姜镇泰 协助林哲令，实则敷衍和监视朝方行动。此时车奇正和原朝鲜特种部队的手下已经全部偷渡到了首尔，敌强我弱力量对比悬殊，看似不可能完成的共助行动就此展开。"},{"id":376494,"p":"/8VmtETqAnhQUb6hrEClcfB3acTQ.jpg","b":"/l4DaqUyOSXjliDU5DrDfKs17A6.jpg","t":"純情","r":7.9,"y":2016,"rd":"2016-02-24","hs":0.984,"d":1.881,"mt":"movie","o":"电影《纯情》讲述了一封在音乐节目直播过程中收到的来自23年前的信所引发的故事，描述了超越过去与现在的初恋和5名朋友之间的友情。片中，都暻秀饰演性格木讷但一片丹心的范实，金所炫饰演拥有天籁美声的少女秀玉。"},{"id":389113,"p":"/daXcC6n8CLONtzRe7qupgXZl1iV.jpg","b":"/1xMCpOKHhwzffoTnbtmywH2k6L3.jpg","t":"酒神小姐","r":6.758,"y":2016,"rd":"2016-10-06","hs":0.889,"d":1.604,"mt":"movie","o":"老妓患淋病求医，遇上医生被菲律宾情妇刺伤，他们的私生子逃避警察追捕，她看着可怜，便把他带回家中。卖身不忘慈爱，布施自有尊严。随着镜头逐渐揭开其生活帷幔，观众也进入了南韩社会中、老年人的情色国度，主角普渡的不只欲海，还有老主顾好死的渴求。李在容秉承前作《挑情宝鉴》、《六美八阵图》（34 届）中一贯的身体关注，于大胆主题和冷静戏剧性中谋取平衡，把生活磨人的个体悲情和都市人的终极寂寞，一一渗入每刻每寸的画面经营中。各各心灵之蔽，没有观世音菩萨便似无法超脱，无尽恻然。南韩影后尹汝贞演技炉火纯青，将与李在容出席香港首场放映。"},{"id":434724,"p":"/3r5Z28h6u1FrVv7OAhqo9HVpt6F.jpg","b":"/auA1OaJKbim8E7ACnMYmvHz5wNB.jpg","t":"王者","r":7.5,"y":2017,"rd":"2017-01-18","hs":1.129,"d":2.183,"mt":"movie","o":"影片开始于1983年，那年全斗焕总统成功结束东南亚寻访。结束在2013年，李明博后朴槿惠当选前。通过赵寅成饰演的朴泰秀的检察官发迹史展开叙述，展现了韩国近代史30年，韩国政坛尔虞我诈的势利更迭。"},{"id":394170,"p":"/vX8MVSFpTkBUaytsYssy3T0LX5i.jpg","b":"/ofghaIIJ9UM3fob8UFwUtpz03Bd.jpg","t":"名侦探洪吉童：消失的村庄","r":6.811,"y":2016,"rd":"2016-05-04","hs":0.939,"d":1.748,"mt":"movie","o":"　　洪吉童（李帝勋 饰）是一个没有恐惧、没有同情心、没有记忆、没有朋友的私家侦探，委托事件解决成功率高达99%，要找的人一般不超过一天就能找到，然而他唯一捉拿不到的就是杀死自己母亲的凶手金炳德（朴根滢 饰）。案件终于有了一丝线索时却发现金炳德已被绑架，洪吉童在追踪其下落时陷入了一个巨大黑暗组织当中，并发现了神秘组织光恩会的真相，与此同时神秘人姜成日（金成均 饰）也一直在监视着洪吉童的动向······"},{"id":384127,"p":"/t3qFmcWEdGzAgladij2Nwqp9BPK.jpg","b":"/ihKRS6P88bKlYK4nV5j6ccLn9hf.jpg","t":"關不住的誘惑","r":6.8,"y":2016,"rd":"2016-02-25","hs":1.046,"d":2.085,"mt":"movie","o":"祥敏（全度妍飾）為了自閉症兒子隻身來到芬蘭。奇弘（孔劉 飾）女兒飽受憂鬱症所苦，妻子的精神也不穩定。兩人在回赫爾辛基的路上結伴而行。從起初的沉默，逐漸感到放鬆。而狂烈的暴風雪，將他們困在湖畔小屋中，兩人之間無法忽視的吸引與激情，終於一觸即發。某日，兩人在首爾巧遇，本該留在心中的異國狂戀，再度席捲而來，動搖他們的已婚生活…他們要面對的，究竟是從雪地森林席捲而來的未完愛戀，還是平靜生活的崩解危機？"},{"id":432836,"p":"/o5IjjRnHDKVZPYQZYBny0FpV6xI.jpg","b":"/axRYPjeLD4zjJNaIw4TPopbKVfs.jpg","t":"杀人者的记忆法","r":7.402,"y":2017,"rd":"2017-09-07","hs":1.401,"d":3.202,"mt":"movie","o":"患有阿兹海默症的连续杀人犯炳秀(薛耿求饰)金盆洗手，可村庄却再现连环杀人案，这让炳秀陷入混乱记忆之中。于此同时女儿(金雪炫饰)，神秘男子(金南佶饰)也身陷其中。"},{"id":396535,"p":"/id4HnPSkjXAORcB2eynvzSvU25Y.jpg","b":"/fVpFOcQyHJM2di9upgSIwWD5wac.jpg","t":"屍速列車","r":7.749,"y":2016,"rd":"2016-07-20","hs":2.867,"d":18.004,"mt":"movie","o":"證券基金經理人碩宇忙於工作導致婚姻岌岌可危，也疏於照顧女兒秀安，讓備感寂寞的秀安只想去釜山找媽媽，碩宇不得已才帶女兒搭上從首爾往釜山的KTX高速列車。這趟乍看單純的旅程，卻成為逃離地獄首爾的最後機會。  碩宇才和女兒上車，殭屍就侵襲了車站，然而上車的不是只有活人，一位上車的少女身上的喪屍病毒開始肆虐且不斷擴散，傾刻間列車陷入災難。從首爾到釜山的442公里，在極速飛馳的高速鐵路之上，爸爸碩宇是否能夠突破重圍和難關，守護愛女活命抵達安全的地方？"},{"id":382220,"p":"/iMkTY5H1NvWAUi8XQ5AJ2mOcuO7.jpg","b":"/a9aOR8P37bc4A6VPXhZX01CtJbu.jpg","t":"金融决战","r":7,"y":2016,"rd":"2016-12-21","hs":1,"d":1.935,"mt":"movie","o":"《MASTER》由《绝密跟踪》导演曹义锡执导，围绕一起韩国建国以来最大规模的诈骗案件展开，讲述智能犯罪搜查队和高智商诈骗团伙之间一场侦查与反侦察的智勇博弈。 最近在《局内人》中展现绝佳演技的李秉宪将再演反派，在片中饰演领导完美作案计划并拥有出色口才的OneNetwork 公司陈会长一角，他是这起大规模网络诈骗案件的幕后操控者。而姜栋元饰演追查案件的智能犯罪搜查队队长金宰明，凭借高智商和无懈可击领导能力，与陈会长展开正面对垒。值得一提的是，这将是姜栋元出道以来首次扮演警察角色。此外，新生代人气男星金宇彬将在片中出演陈会长的头号智囊“朴将军”，是一个聪明绝顶，在警察和陈会长之间活动自如游刃有余的角色。"},{"id":385137,"p":"/ozl0ODYz3hHoPshYdXxsQkIAZE2.jpg","b":"/5Bs2LgSNB6IJ04HaMllMYs9zGGx.jpg","t":"凤伊金先达","r":7.1,"y":2016,"rd":"2016-07-06","hs":0.93,"d":1.72,"mt":"movie","o":"影片以朝鲜古代传说中，连大东江的江水都能卖掉的超级骗子金先达为主人公展开故事。"},{"id":419459,"p":"/p7RVsyi67S95RyNJjX99E1MaOsA.jpg","b":"/lRcnZElyLYCNoCkst3fA69zltdl.jpg","t":"固定电话","r":6.2,"y":2017,"rd":"2017-07-21","hs":0.583,"d":0.821,"mt":"movie","o":"珍妮·斯蕾特将再与美国女导演吉莉安·罗伯斯比尔合作，拍摄喜剧片《固定电话》(Landline)。这部电影由珍妮·斯蕾特和艾比·奎因主演，两人在影片中饰演姐妹，故事讲述她们发现父亲欺骗母亲后，两人之间的矛盾冲突。该片将于5月23日开拍。"},{"id":401133,"p":"/7HZf5Gp6bjVwnLH350GOJEQ4jHG.jpg","b":"/4hhRgTjAkQaB6xcOCJ5lSz8EeOR.jpg","t":"没有秘密","r":7,"y":2016,"rd":"2016-06-23","hs":1.146,"d":2.434,"mt":"movie","o":"在非常接近的国民议会大选之后，钟颂获得了党的提名。 他和他的妻子尹红完全致力于这次运动，当他们的十几岁的女儿Min-jin失踪时，Jong-chan说服Yeong-hong不要通知负责宣传的当局。 随着选举即将到来，杨荣决定寻找她的女儿，而是发现一连串的阴谋，秘密和谎言，围绕着Min-jin的失踪。"},{"id":422545,"p":"/rmfmjn7OXP9ZVNrNu02ghqgqUb3.jpg","b":"/8y7UsCNTx2JMpQ6AgwO1s8L5WxP.jpg","t":"因為愛","r":6.9,"y":2017,"rd":"2017-01-04","hs":0.868,"d":1.438,"mt":"movie","o":"《因為愛》講述的是一個男人因為偶然的事故成為了愛情的傳遞者，就像是丘比特一樣，他會進入對愛情表達很生疏的人們的身體中，幫助他們獲得愛情。而每一段小故事都會以柳在夏的經典歌曲作為主題，將展現令人感動的愛情故事。而柳在夏曾憑借《因為愛》一首歌成名於韓國樂壇，卻因為車禍英年早逝。"},{"id":408620,"p":"/7LCeOYx2gmxeCRtTcZVaTj31dsp.jpg","b":"/1Q9xEpkSTBgJISMZFLiPt96Jlhs.jpg","t":"阿修罗","r":6.8,"y":2016,"rd":"2016-09-28","hs":1.219,"d":2.718,"mt":"movie","o":"　　身处台风眼的刑警韩度京（郑雨盛饰），夹在朴成裴市长（黄政民饰）和调查他的刑警队之间，为了自己的生存而不择手段。片中最大的反派朴成裴市长，为了追求私利而无所不为。刑警文先模（朱智勋饰），在韩度京的命令下，接近朴市长担任卧底工作。另一方面，特殊监察支队的检察官金车仁（郭道元饰）也在调查着朴成裴市长，是个心狠手辣的角色。韩度京为了取得成功而不惜为市长朴成裴的各种犯罪活动做善后，并从中收取报酬。韩度京得知妻子身患癌症后，以筹措医疗费用为借口，赚钱不计手段，渐渐偏离了警察的职业道德，走上歪路。负责特种案件的检察官金车仁手里攥着韩度京的弱点，刑警调查队队长都昌学（郑万植饰）也为了获取朴成裴的犯罪证据而威胁韩度京。后辈刑警文先模，视韩度京如亲哥哥，打进朴成裴团伙做卧底工作。韩度京处于两种势力之间进退维谷，此时的文先模也慢慢被腐蚀。就这样，几个男人各自为了生存厮杀，."},{"id":390497,"p":"/iu0NE44JxhaJAOhCjTsLS4XDId.jpg","b":"/37dC684Q6a4o83oAx8KEyNSuBV3.jpg","t":"隧道","r":7.3,"y":2016,"rd":"2016-08-10","hs":1.371,"d":3.361,"mt":"movie","o":"　　汽车销售员李正洙（河正宇饰）结束工作赶赴女儿生日派对时，行经刚开通的河图隧道，突然一阵天摇地动，让他经历此生最孤立无援的三十五天，而此刻的他唯一能做的就是拨打119求救。这则隧道崩塌消息引发各界关注，除了搜救大队，还吸引了大批抢新闻的嗜血媒体，以及逢场作秀只为增添政绩的官员。搜救队长金大庆（吴达洙饰）不仅要研拟救援计划，还需控制现场跟风记者、向作秀官员汇报，恶劣天气的搅局使得救援行动雪上加霜。好不容易终于进行开挖，准备救出受难者时，竟发现隧道是个豆腐渣工程。一连串的重击使得希望一一幻灭，更糟的是搜救行动中救难队组长意外身亡、国库的大量花费，促使舆论审判，迫使李正洙无助的老婆世贤（裴斗娜饰）签下放弃救援同意书。那一天崩塌的不只是隧道，更引爆现代社会形象丑闻。"},{"id":410678,"p":"/zXKspOV7LNGnTe90pi9L1z7YLTy.jpg","b":"/iMLerqNCExscI93GXh27aZVMVLr.jpg","t":"你自己与你所有","r":6.173,"y":2016,"rd":"2016-11-10","hs":0.75,"d":1.244,"mt":"movie","o":"画家英秀(金柱赫)和他的恋人敏贞(李宥英)之间的故事。英秀从别人口中听说敏贞曾和陌生男人一起喝酒，这件事引发了两人之间的争吵。英秀第二天去找敏贞，却发现敏贞、也有可能是和敏贞长得一模一样的女子（也可能是双胞胎，也可能不是）在和许多陌生男人不停约会，而那些男人全部都是她之前曾经交往的男人。"},{"id":408360,"p":"/x2O5VWZwP5aYByrw6OaHhnvxBMr.jpg","b":"/w3Fhu8dYbXSDwhiCuS8yDzOtohH.jpg","t":"德惠翁主","r":6.711,"y":2016,"rd":"2016-08-03","hs":1.184,"d":2.581,"mt":"movie","o":"影片讲述了朝鲜高宗皇帝李熙的小女儿、朝鲜末代王女“德惠翁主”（1912-1989）悲戚的一生。德惠翁朱是高宗李熙唯一长大成人的女儿，母亲是梁贵人，朝鲜王室规定，中宫王妃嫡出的女儿称“公主”，嫔御所出庶女称“翁主”。"},{"id":435603,"p":"/zs9D7qR9oCB0c3fXB1Dwc3fFfbi.jpg","b":"/eoZEmBq7R29c2Ma6OcHInyIZR6w.jpg","t":"单身骑士","r":7.3,"y":2017,"rd":"2017-02-22","hs":0.989,"d":1.758,"mt":"movie","o":"该剧是一部讲述男主角与儿子、妻子在澳洲旅行时，一瞬间失去了全部的不可思议的悬疑剧。"},{"id":500168,"p":"/7JNZFzvKbbnjWrmn259UQ5F4msv.jpg","b":"/9kQsjhheoMNFk11VuHjypPXBihk.jpg","t":"宫合","r":7.1,"y":2018,"rd":"2018-02-28","hs":0.971,"d":1.573,"mt":"movie","o":"讲述的是拒绝宫中所定下的婚事的松花公主（沈恩京）和为了看驸马候选人们的命相而入宫的最厉害的命相家徐道允（李胜基）那不得了的命运的故事。"},{"id":436391,"p":"/1108zwxue8DTX7sXi59MbQSIQaS.jpg","b":"/sdgmx9smLbSdnR4bUNVNdcF0HHx.jpg","t":"军舰岛","r":7.1,"y":2017,"rd":"2017-07-26","hs":1.432,"d":3.349,"mt":"movie","o":"1945年，在战争即将结束谣言四起的动荡时期，京城半岛酒店爵士乐团团长李姜煜（黄政民饰）带着他的独生女素姬（金秀安饰）等朝鲜人，被可以赚钱发财的谎言所蒙骗，奔赴日本，但是他们抵达的却是朝鲜人被强行征用的军舰岛。在海底1000米深的矿坑里，他们忍受着瓦斯爆发的危险被迫劳动。战争结束后，OSS（美国战略情报军）秘密指示朝鲜独立军要员朴武英（宋仲基饰）去解救潜伏在军舰岛的总统候选人尹学哲（李璟荣饰）。日本人为了掩饰在军舰岛上对朝鲜人犯下的所有罪行，决定将朝鲜人工作的矿坑进行爆破。以朴武英、李姜煜、崔七星等为首的朝鲜人决心逃出军舰岛，隐约察觉到内情的矿场所长为了掩盖军舰岛所有的秘密而拼命追杀他们 。"},{"id":432507,"p":"/xaEhGbeDEMeVRRdLtBZ1UxOYUU8.jpg","b":"/fHN0wnNUQeyjQPkb9a590fWKFp0.jpg","t":"克萊兒的相機","r":6.147,"y":2018,"rd":"2018-03-07","hs":0.495,"d":0.62,"mt":"movie","o":"影片故事讲述的是万熙（金敏喜饰）因性格耿直在咖啡馆遭到解雇，在海边遇见酷爱摄影的中学教师克莱尔（伊莎贝尔·于佩尔饰），在电影之城戛纳，完全陌生的两个人经历了相同的人事物。克莱尔相信摄影具有神秘力量甚至改变人生，而与克莱尔短暂的相处中万熙猜测到自己被解雇的原因。  　　最后两个人一起朝着万熙被解雇的咖啡馆走去。"},{"id":412094,"p":"/iaTpYKulJvw1t3LmGvShqHvSiOA.jpg","b":"/c9X1HSLMT6CU6FdPQPjtNcBK5Va.jpg","t":"网","r":7.357,"y":2016,"rd":"2016-10-06","hs":1.272,"d":2.925,"mt":"movie","o":"电影讲述了一位渔船出现问题的朝鲜渔夫越过国境线到了韩国的故事。片中的渔夫哲友（音）被韩国政府抓住，面对韩国的调查官，他已经筋疲力尽，心中顾念着在朝鲜的家人，只道出了想要回家的愿望。他被调查官用许多方法折磨。韩国的调查人员真友（音）是唯一一位对渔夫真诚相待的人。"},{"id":448491,"p":"/fk50vSCDmAKC1r2o4V8F1AtR9pK.jpg","b":"/vTw1MjLJfCFzFdq5iElKpjI0LIV.jpg","t":"小森林","r":7.613,"y":2018,"rd":"2018-02-28","hs":1.586,"d":3.673,"mt":"movie","o":"改编自五十岚大介的日本同名的漫画。电影讲述女主人公放下城市生活来到农村老家感受农村生活的故事。"},{"id":417758,"p":"/rCLXH7PVLnR1JFoEuOduM4P2dgQ.jpg","b":"/yvhJFct36Wz8ItprIvow4yW2vis.jpg","t":"恋爱谈","r":6,"y":2016,"rd":"2016-11-17","hs":1.224,"d":2.736,"mt":"movie","o":"　　学美术的允珠（李尚熙）在准备毕业展示时遇到了一名经常引起她注意的人。允珠从对方和自己偶然相撞的眼神中感受到了温暖，渐渐地被对方吸引了。一边打零工一般寻找梦想的智书（柳善英）在某个寒冷的冬日里遇到了用温暖的眼神看着自己的某人。不久后，再次邂逅那个人的智书遵从内心向她伸出了手。"},{"id":387886,"p":"/c73K2O6bYQE6tybo3IFG4xZlxYF.jpg","b":"/ehkHx2e4aYfCXHTfMFnNZTwqXc6.jpg","t":"季春奶奶","r":7.9,"y":2016,"rd":"2016-05-19","hs":0.926,"d":1.706,"mt":"movie","o":"每人生命之中，都有一位永遠支持自己的人。  季春（尹汝貞 飾）與孫女慧智兩人相依為命，人稱濟州島傳奇海女的季春，個性強勢，但是只要面對心愛的孫女，就會變成一位慈祥又溫暖的奶奶。有一天，慧智卻失蹤了……  十二年後，慧智（金高銀 飾）奇蹟般出現在季春面前，孫女失而復得的季春內心澎拜不已，重新開始一起生活的兩人，經歷十二年的分離，祖孫間的代溝該如何化解？相對於一心只想著孫女的奶奶，慧智卻感覺充滿秘密，村裡也對她的出現議論紛紛。隱藏在歲月之中的真相，會讓兩人的關係有什麼變化呢？"},{"id":421928,"p":"/3gGle4zrD5JFcUcSB144rKpPeTr.jpg","b":"/3wy4UTqaSwP1luw14SxMO5kxq5M.jpg","t":"幸运钥匙","r":7.1,"y":2016,"rd":"2016-10-13","hs":1.627,"d":4.76,"mt":"movie","o":"改编自日本电影《盗钥匙的方法》(Key of Life)，描述成功率100%的冷酷杀手和无名演员，因大众澡堂衣柜钥匙而交换身分的喜剧故事。柳海真饰演的冷酷杀手亨旭在澡堂滑倒失去记忆，而李准饰演的无名演员在诚，偷偷调换两人的衣柜钥匙后，各自过著截然不同的生活。"},{"id":428639,"p":"/2rZjFoe7ZgcaJpnf08oeCfM7Zd1.jpg","b":"/kuj6wWY7OuWJmiRtAfqCtcSsZBe.jpg","t":"两个男人","r":6.5,"y":2016,"rd":"2016-11-30","hs":1.173,"d":2.537,"mt":"movie","o":"离家出走的四个少年通过倒卖偷来的东西“养家糊口”。当他们靠偷东西过活的日子越来越不好过的时候，为了在这个没有大人能保护他们的残酷社会中生存下去，四个年轻人不惜做出更危险的行动、犯更大的罪行。 一天，他们偷了一个男人的车，而这个男人是经营一间非法KTV的老板。 四个年轻人被抓住后，其中的一个女孩被逼迫到KTV工作，直到还清钱才放她走。 更糟的是，四个年轻人中有两个人选择放弃。 那一刻起，拯救女孩成了男主角一个人的战斗"},{"id":446138,"p":"/bZGqHQhjYmETilpjkLcRZptwjLN.jpg","b":"/fvfUVgpi0KGljEuRborNaYcpft.jpg","t":"某一天","r":7.1,"y":2017,"rd":"2017-04-05","hs":1.013,"d":1.829,"mt":"movie","o":"《某一天》原来片名为《我的天使》，讲述的是陷入昏睡状态的女人和能看到她灵魂的男人之间的故事。"},{"id":382217,"p":"/aenpOVp6wDSfXW1KaXA7Js0Pgkx.jpg","b":"/vmerOthw0hB4OQzTWpwgIKKs2qv.jpg","t":"被掩盖的时间","r":7.2,"y":2016,"rd":"2016-11-10","hs":1.036,"d":2.05,"mt":"movie","o":"　　一群小伙伴到山里去玩耍只有女孩被救出，而几天之后失踪的少年突然变成成人的样子回来。"},{"id":417199,"p":"/sfBmGPD4oCEiOe1UPBjjrd45Kng.jpg","b":"/rmUsRfuxxintHuI1BqCko4FKx8Y.jpg","t":"迷失：消失的女人","r":7,"y":2016,"rd":"2016-11-30","hs":0.788,"d":1.337,"mt":"movie","o":"讲述女儿被绑架的母亲与绑架孩子的家务助理在4天之中发生的故事的惊悚片。严智苑饰演一人培养女儿的母亲，追踪丢失的女儿的下落。孔晓振饰演与孩子一起消失的家务助理，加重影片的紧张感和悬疑。"},{"id":429450,"p":"/c0KQ8HrEZWQPQ0X8i6s3DAcy5I7.jpg","b":"/yc8Fl1P5aQwBHEAtB49MO9fpjmw.jpg","t":"潘多拉","r":7.556,"y":2016,"rd":"2016-12-07","hs":1.719,"d":5.312,"mt":"movie","o":"影片讲述的是韩国核泄漏灾难，金明民饰演应对危机的韩国总统，金南佶饰演核电站的技术人员，在核电站陷入危机时孤军奋战。和《隧道》一样，剧情并不复杂，套路也就是那些，最重要的还是讽刺政府，而且嘲讽的不留余地。看这片很容易使人想起几年前的日本福岛核泄漏事件。"},{"id":435366,"p":"/nt0FNIV2wxMCoXOfzV18BlEfcFU.jpg","b":"/bBYWuhCSJKzkaK4S4fOfInMn5Mi.jpg","t":"被操纵的城市","r":7.7,"y":2017,"rd":"2017-02-09","hs":1.344,"d":2.954,"mt":"movie","o":"权侑（池昌旭 饰）是一个在游戏世界里呼风唤雨的队长老大，然而在现实生活中，他则是个无所事事的无业游民。在权侑被莫名其妙地地指认为是杀人嫌犯后，在没有任何人相信他的清白时，权侑在游戏里的队员、初级骇客汝郁（沈恩京 饰）发现这一切是在短短的3分16秒里被人完美地捏造的。之后所有游戏成员全部集合，尽自己所能去追查案件真相。。。"},{"id":434773,"p":"/dfutAMn4s2IaXgURcVn8x6e0r1I.jpg","b":"/tncYCCUZn8fI5XNYvOUnnaMYEHY.jpg","t":"独自在夜晚的海边","r":6.586,"y":2017,"rd":"2017-03-23","hs":0.906,"d":1.537,"mt":"movie","o":"　　某外国城市，来自韩国的女演员英熙，正因为和国内一个已婚男子的恋情而备受压力，她放弃了一切，甘受千夫所指以此表明心迹。他说会去找他，但她并不相信。在熟识的朋友家吃过饭，她去了海边。她认为朋友不会理解这段感情，但还是问道：“他会像我思念他一样思念我吗”  　　韩国江陵。几个老朋友的聚会。起初气氛有点尴尬，喝了些酒之后，英熙想吓吓他们。她表现得冷漠又不近人情，但他们反而喜欢这样。酒终人散，英熙独自去了海滩，发泄重重心事似雾般消散。她想知道，爱在生命中到底有多重要？"},{"id":426166,"p":"/wKiui74PvSk0nNUVqweEZCXTF3G.jpg","b":"/A8mk3gRYw4FyPZqgsRmErt24DeV.jpg","t":"哥","r":8.038,"y":2016,"rd":"2016-11-24","hs":1.172,"d":2.522,"mt":"movie","o":"《哥哥》电影讲述了已经分离15年的两兄弟在不得已共同生活后所发生的故事。曹政奭在片中饰演没有廉耻之心的哥哥斗植，因诈骗罪服役中的他以国家级柔道选手弟弟为借口获得了假释，而都暻秀则饰演本来是成绩优异的柔道选手，却在国家代表选拔赛前因事故导致人生产生了翻天覆地变化的弟弟。朴信惠将饰演对都暻秀像亲姐姐一样珍惜给予疼爱，与突然出现的曺政奭争吵不休的角色 。"},{"id":435601,"p":"/f5akR8BkrP5qW2Gia7Uwylbb1CS.jpg","b":"/nx0SKrYEQLvrvFQI9OZ0nJeiVUM.jpg","t":"杀人优越权","r":7.8,"y":2017,"rd":"2017-08-23","hs":1.483,"d":3.564,"mt":"movie","o":"金光日（李钟硕饰）是朝鲜高官的衙内，呼风唤雨不可一世，在朝鲜犯下十几起血案之后，取道香港，逃亡韩国首尔。韩国国安机构的一次失误，使金光日脱离了掌控。随后发生了一连串连环杀人案件。在金光日的安全负责人张东健，首尔警长金明民，朝鲜负责金光日案件的朴熙顺，以及美国情报部门多方势力的追逐之下，金光日是逃出生天还是血债血偿变成了一个未知数。"},{"id":422576,"p":"/7vixm4S4so7IGYIYHtW7Way2h6b.jpg","b":"/chylK86J7LV5IaCSxnqH8bbCimy.jpg","t":"你会在那里吗？","r":7.2,"y":2016,"rd":"2016-12-14","hs":0.88,"d":1.577,"mt":"movie","o":"改编自在全球22个国家出刊的畅销小说家纪尧姆·米索（Guillaume Musso）的同名小说。讲述的是一位医生重返过去和数十年前的自己相遇，为了拯救已逝的恋人而往返于过去和现在的故事。金允锡饰演现在的男主人公，而卞耀汉则饰演过去年轻时的男主人公。"},{"id":451957,"p":"/nnM4hAz8R7mRcGJCOkWPLe3hkgf.jpg","b":"/1Lzp5MDXX8MMuPi6wB4aNrq0uNU.jpg","t":"那天以後","r":6.5,"y":2017,"rd":"2017-06-07","hs":0.823,"d":1.33,"mt":"movie","o":"已婚男奉完与在出版社工作的女人相爱，但最近两人分开了，他感到十分痛苦。这一天，奉完也像平时一样在夜色深沉的凌晨出了家门，到出版社去工作。但妻子发现了他的恋爱信件，追到了出版社。恰好雅凛到了出版社工作，奉完的妻子错以为雅凛就是那位与老公交往的女人。"},{"id":437103,"p":"/sU6kEYYh4R029dnQKOdCjhOgtBr.jpg","b":"/no875UXrxLQhjITs2SC9OOCn94M.jpg","t":"1987：黎明到来的那一天","r":8.118,"y":2017,"rd":"2017-12-27","hs":1.113,"d":2.122,"mt":"movie","o":"以1987年全斗焕独裁统治下发生的六月民主抗争运动为背景。1987年1月，一名参加学运的大学生在被警察拷问的过程中死亡，朴处长 (金允锡 饰) 下令将尸体火化以毁灭证据。另一边厢，当日值班的崔检察官(河正宇 饰) 拒绝执行任务，并要求解剖验尸，结果显示大学生被拷打致死。经调查后，记者尹尚三 (李熙俊 饰) 亦意外发现大学生的死因是窒息，事情因而在各大媒体上曝光。种种证据矛头均指向涉事的警察，官方却依然坚持他只是死于突发心脏病。当朴处长越想把真相隐瞒，事情就越一发不可收拾……"},{"id":544814,"p":"/p6bqxDqcnXFnNZYyFc3Pb34xTad.jpg","b":"/pxeHIBpvXejR1FZuF1rX0D3fdMo.jpg","t":"白小姐","r":7.4,"y":2018,"rd":"2018-10-11","hs":1.25,"d":2.377,"mt":"movie","o":"一个女人的过去是一个罪犯.因此她不向别人敞开心扉.但后来她与一个遭受家庭暴力的破碎的孩子建立了友谊.并决定从残酷的世界中拯救女孩.一个对女人怀有感情的男人.试图用自己的方式保护她."},{"id":435809,"p":"/4OM639Lfi9jJf3CY9bt646f3TzM.jpg","b":"/iUgwMLl6LPQZfVu8VLz7BKSn7BG.jpg","t":"解冻","r":6.8,"y":2017,"rd":"2017-03-01","hs":0.83,"d":1.344,"mt":"movie","o":"　　该片是一部心理惊悚片，讲述的是冰封的汉江慢慢融化，冰面之下的无头女尸浮出水面，连锁杀人魔的秘密也被逐渐揭开。赵镇雄饰演的是内科医生胜勋，在江南开了一家医院但是破产，之后他受雇在前辈的医院里工作，却被卷进连锁杀人事件的秘密中。金大明和申久饰演的父子成根和郑老人，是胜勋新搬入的单间的房主，同时运营着一家肉店，也因为和连锁杀人犯的秘密有关联，而被胜勋所怀疑。宋永彰饰演的是总是出现在胜勋面前，问一些和连锁杀人犯有关的问题，而李清娥则饰演内科护士美妍，也总是围着胜勋转。"},{"id":438798,"p":"/pAqo0Vo2u3SlbPHgAdiowt4D7UZ.jpg","b":"/vGNO9WZQnT3GV9zYOIfp3ggQHhw.jpg","t":"叛狱无间","r":7.1,"y":2017,"rd":"2017-03-23","hs":1.153,"d":2.265,"mt":"movie","o":"该片以金永三政权为背景，讲述了在案件中失去弟弟的警察（金来沅 饰）为了查清案件，以罪犯的身份潜入监狱接近靠着和政府做交易在监狱中称王称霸的人物（韩石圭 饰）的故事。"},{"id":451997,"p":"/uRToz3FkQmbAwV6U2duo8QtntEf.jpg","b":"/zJ2uTOvMJOZu97L1EVo5HqdEdsN.jpg","t":"不汗黨：地下秩序","r":7.1,"y":2017,"rd":"2017-05-17","hs":1.232,"d":2.542,"mt":"movie","o":"不汗黨是韓語中的無賴、痞子、流氓之意，黑獄的老大宰虎是個連典獄長都敬畏三分的狠角色，獄中一切事務都得仰他鼻息而定。某日，宰虎突然遭道敵對幫派的埋伏，生死交關之際，剛入獄的菜鳥賢修挺身而出、出手搭救。賢修憑著不服輸的骨氣與過人機智，很快地獲得宰虎的信任並成為備受倚賴的左右手，兩人也靠一雙舔血的鐵拳..."},{"id":435821,"p":"/jxUXdfg9KSQou27MbOF484hl6At.jpg","b":"/gkVf9tRT40CHbHiohCj7GNvqYaf.jpg","t":"再审","r":6.9,"y":2017,"rd":"2017-02-15","hs":1.033,"d":1.889,"mt":"movie","o":"影片根据2000年发生在韩国的出租车司机杀人事件改编，姜河那饰演的少年以杀人罪坐了十年牢狱，郑宇所饰演的律师为洗刷其冤屈的再审而辩护。"},{"id":435841,"p":"/6PMTTs03T4v4jSPKUgexMiZ8qL9.jpg","b":"/9Vie6MrXeb7Qg3lg0sb2OFMHZjW.jpg","t":"铁雨","r":7.103,"y":2017,"rd":"2017-12-14","hs":1.064,"d":1.979,"mt":"movie","o":"　　原朝鲜侦察总局特工严铁友（郑雨盛 饰）退役后穷困潦倒，且罹患晚期癌症，去日无多。这一天，铁友偶然邂逅前领导——侦查总局局长李泰汉（金甲洙 饰），从对方口中得知，护卫总局局长朴光东（李在勇 饰）涉嫌发动政变。为了防止国家遭到颠覆，李泰汉选择派出已经没有军人身份的铁友执行暗杀密令。明知是有去无回的行动，但为了妻女能过上饮食无忧的生活，铁友还是乔装打扮前往位于朝韩边境的开城工业园。谁知就在此时，有着政客背景的安全局也针对军方背景的侦查总局展开肃清。人头攒动的工业园，始料未及的大屠杀突然降临。\r 　　危急时刻，铁友只能带着重度昏迷的朝鲜一号人物逃亡韩国。这期间，朝鲜突然对韩国和美国宣战，韩国随即发布戒严令。此时，韩国外交安保首席秘书郭哲宇（郭度沅 饰）得知了朝鲜一号人物来到韩国的消息。他开始尝试接触严铁友，除了保住一号人物的性命，更要阻止另一场朝鲜战争的爆发…"},{"id":437109,"p":"/xAwnAUwefYTqmHR59ni3YrPumma.jpg","b":"/z1cnQkqzlncY75HFdfjX0wJkYjN.jpg","t":"恶女","r":6.909,"y":2017,"rd":"2017-06-08","hs":1.48,"d":3.584,"mt":"movie","o":"　　故事讲述了在中国被男主人公(申河均饰)训练成杀手的女人(金玉彬饰)在重新回到韩国后展开复仇的故事。\r 　　淑熙自年幼时起便被培养成一名出色的杀手。她被选拔至国家秘密组织，看似获得了新生。  “为我们工作10年，你就自由了。\r 　　但是如果一旦你的真实身份被发现，我们就会把你除掉！”为了生存，淑熙不得不一直进行着杀戮。\r 　　某天，两个神秘的男人出现在了她面前。淑熙得知了有关自己的身世之谜后，开始选择反抗。"},{"id":496243,"p":"/nwTQE4vWe6NoFSEgxGu4hO9J4Tv.jpg","b":"/hiKmpZMGZsrkA3cdce8a7Dpos1j.jpg","t":"寄生虫","r":8.5,"y":2019,"rd":"2019-05-30","hs":4.874,"d":48.974,"mt":"movie","o":"基宇（崔宇植 饰）出生在一个贫穷的家庭之中，和妹妹基婷（朴素丹 饰）以及父母在狭窄的地下室里过着相依为命的日子。一天，基宇的同学上门拜访，他告诉基宇，自己在一个有钱人家里给他们的女儿做家教，太太是一个头脑简单出手又阔绰的女人，因为自己要出国留学，所以将家教的职位暂时转交给基宇。就这样，基宇来到了朴社长（李善均 饰）家中，并且见到了他的太太（赵汝贞 饰），没过多久，基宇的妹妹和父母也如同寄生虫一般的进入了朴社长家里工作。然而，他们的野心并没有止步于此，基宇更是和大小姐坠入了爱河。随着时间的推移，朴社长家里隐藏的秘密渐渐浮出了水面。"},{"id":438070,"p":"/4eHBl3fUGxjOdeJISWe4xrxfDPT.jpg","b":"/hu2det1jNSVcp0vG1WZmZNMLUBO.jpg","t":"時間上的家","r":7.146,"y":2017,"rd":"2017-04-05","hs":0.938,"d":1.619,"mt":"movie","o":"時間上的家中金允珍飾演家庭主婦，與現任丈夫育有一子，前夫兒子與弟弟相處融洽，某日發生丈夫遭到殺害兒子失蹤，過了二十幾年後假釋出獄再度回到這個家，她決心要找回真相。"},{"id":436994,"p":"/aIEHU271nOo4WOpZ3vr1hGQOqpK.jpg","b":"/9QuyDBnhtgrtyfG2qN1XpXowbf5.jpg","t":"清醒夢","r":6.418,"y":2017,"rd":"2017-02-22","hs":0.985,"d":1.757,"mt":"movie","o":"「清醒夢」(Lucid Dreaming)是在做夢時保持清醒的狀態，又稱作清明夢。影片講述的是在3年前丟失了孩子的父親通過清醒夢在夢中尋找線索的犯罪驚悚片。 《清醒夢》中，高洙飾演的「大浩」是熱血記者出身，在職場上一旦盯緊什麼事件就要追.."},{"id":437068,"p":"/kZJa2WIVG7QzXQ6JQZjhxC1qVP0.jpg","b":"/5l2kTFOC9QicBxOVpocy5pSu4i8.jpg","t":"出租车司机","r":8.064,"y":2017,"rd":"2017-08-02","hs":1.815,"d":5.243,"mt":"movie","o":"　　《出租车司机》讲述了搭载德国记者尤尔根·欣茨佩特（托马斯·克莱彻曼 饰），偶然来到光州的出租车司机金四福（宋康昊 饰）身上发生的故事。\r 　　尤尔根·欣茨佩特1980年5月作为德国第一公营广播ARD-NDR的驻日本员工用影像记录了光州事件，并创作了《蓝色眼睛的目击者》一书，让全世界了解到5.18光州惨案，还于2003年在韩国获得了新闻大奖。\r 　　领奖当时，欣茨佩特还特别提到了出租车司机金四福，“我要感谢80年5月带我到光州，并给我做向导的勇敢的出租车司机金四福。”正是当年搭载他的金司机勇敢的在光州的小巷内甩开了戒严军队，让他得以将十卷胶片安全护送出了光州。\r 　　后来欣茨佩特于2016年1月离世，却未能再见到金司机。\r 　　本片由SHOWBOX投资发行，《义兄弟》《高地战》的导演张熏执掌拍摄，这是张熏导演在《义兄弟》之后时隔五年与宋康昊的再度合作。"},{"id":571078,"p":"/1N5LGFFNHt6QoUta5t0lcXmQOQN.jpg","b":"/6gNWAfrQuHvFBwoGfYNUNjTzRng.jpg","t":"钱","r":6.9,"y":2019,"rd":"2019-03-20","hs":1.139,"d":1.846,"mt":"movie","o":"一个刚入职场的股票经纪赵一贤(柳俊烈 饰)，在工作上想大拼一场赚大钱却苦无机会。在另一个经纪的介绍下，他认识了一位自称“号码牌”的神秘人(刘智泰 饰)。神秘人总是做巨额投资，而赵一贤很快就成为首席股票经纪。但一切都有代价，他很快被金融调查局的人盯上，并渐渐发现自己已深陷在阴谋和危险的犯罪中……"},{"id":453992,"p":"/1fjBtHc5tERLVZGWsSiwvUVLErk.jpg","b":"/wt1CVgqkXJLTU28Se1g3HbyZBQq.jpg","t":"朴烈","r":7.4,"y":2017,"rd":"2017-06-28","hs":0.979,"d":1.732,"mt":"movie","o":"朴烈》讲述了韩国独立运动家朴烈坎坷曲折的一生，演员李帝勋将在剧中扮演朴烈一角。朴烈作为无政府主义独立运动家，在日本殖民时期正面对抗日本内阁，震动日本政坛。"},{"id":459073,"p":"/qtzYhjvHBcwKinC2cT9N0w0wp7h.jpg","b":"/bFNt6Xlspf8vXbUwjyxy8MXeZP8.jpg","t":"一天","r":7.808,"y":2017,"rd":"2017-06-15","hs":0.967,"d":1.692,"mt":"movie","o":"因事故而痛失女儿的父亲将这“一天”不断重复，只为能挽救女儿。一天之中有哪些秘密尚待揭开，寻踪觅迹的故事尽在影片《一天》。  金明民饰演世界知名胸部外科专家“金俊明”。只为救助一人生命都会用尽全力却是“零分老爸”。亲眼目击女儿因事故死去的场景后，为能收回覆水，循环往复的“一天”中誓死拼争。卞耀汉饰演救护车司机“李民哲”，申惠善饰“民哲”妻子“美京”，赵恩亨饰演“金俊明”女儿“恩静”。"},{"id":542836,"p":"/ounM1yl7gyecdACpVYn0aPbBf7W.jpg","b":"/3BSAzy9aXXWCBvJCgLgPxLuquEk.jpg","t":"極智對決","r":7.1,"y":2018,"rd":"2018-09-19","hs":1.202,"d":2.223,"mt":"movie","o":"講述首爾地方警察廳人質危機組的談判專家（孫藝真 飾），在面對自己的上司被高智慧型罪犯（玄彬 飾）綁架後，  兩人之間遂展開與時間賽跑的一觸即發對峙，談判過程中兩人雖屢屢機智交戰，卻在過程中逐步拼湊出人質危機背後的意外真相.."},{"id":497370,"p":"/vXqDNIp7CrUpkcBc8eMBtDPch4J.jpg","b":"/kIORtumDUNUzdR84TD6jicOi6YG.jpg","t":"麻药王","r":6.301,"y":2018,"rd":"2018-12-19","hs":1.414,"d":2.975,"mt":"movie","o":"《麻药王》以上世纪70年代的韩国釜山为背景，讲述了宋康昊饰演的李头森从一个毫无底线的走私犯崛起为传奇毒枭的故事。故事原型是上世纪70年代靠走私起家，后跻身毒品制造和贩卖行业并崛起的一代毒枭，导演表示，李头森虽然是虚构人物，但是利用实际存在过的大毒枭作为原型，经过几年的资料调查才完成了剧本。"},{"id":537190,"p":"/9aJThZI95NGsmXYqe7L9NBMGP1W.jpg","b":"/ylXU65OCcyXU3tZ00CCeTfwGFja.jpg","t":"屍殺帝國","r":6.9,"y":2018,"rd":"2018-10-25","hs":1.219,"d":2.281,"mt":"movie","o":"朝鮮時代，非人亦非鬼的喪屍橫行都城，久居國外的朝鮮王子（玄彬 飾）為化解危機，冒死回到家鄉挺身救國。他奮不顧身剿滅喪屍之患，冷不防朝中重臣 (張東健 飾) 所率領的敵對派系，在暗處對他百般阻撓。處於亡國危機中的王子空有大志，卻面臨腹背受敵....... 究竟他最後能否拯救朝鮮，恢復王室正統呢？"},{"id":509467,"p":"/q4JCbH3RCVqkk9nZnPTfZBHsKGU.jpg","b":"/z3OgVzd06puEx9KD68T5zzFTrdt.jpg","t":"消屍的夜晚","r":7.1,"y":2018,"rd":"2018-03-07","hs":0.994,"d":1.631,"mt":"movie","o":"我殺了我太太，她的屍體卻不見了！丈夫朴真翰為了殺害妻子尹雪熙，而計畫了一場完美的犯案手法。然而數小時後，原被安置在國科搜中的妻子遺體，卻消失地無影無蹤。這時，丈夫收到了一則簡訊，上面寫著：「我在埋藏著我倆祕密的場所等你」。開始對丈夫朴真翰起疑的刑警禹忠植，和主張一切都是妻子的計畫的丈夫……她真的死..."},{"id":535389,"p":"/5HOM0YmV8qOgPugHdS1itM1N1zB.jpg","b":"/oGe84ddxe2R90hFwvCDxOINE8qL.jpg","t":"浴血圍城88天","r":6.8,"y":2018,"rd":"2018-09-19","hs":1.404,"d":2.928,"mt":"movie","o":"我們不會下跪！\r 我們不會投降！\r 我們不懂後退的方法！  一場被譽為傳說的戰役，媲美赤壁之戰的波瀾壯闊史詩，以少勝多，誓死克敵的逆轉奇蹟。  戰無不克的唐太宗（朴星雄 飾），望擴大東亞領土，征戰高句麗，兵臨其邊境的安市城。20萬唐朝精銳大軍，對上僅5千人的安市城軍民，相差40倍之遙。城主楊萬春將軍（趙寅成 飾），無畏大軍壓境，堅守城池，號召百姓們一同作戰，88天裡，與唐軍展開一場殊死決戰。"},{"id":727340,"p":"/6a48eXXeegwjuFXnc0hUZHQqRi5.jpg","b":"/4fkC9vqsksTwuURMU8C0kXrI8m7.jpg","t":"狩猎","r":6.7,"y":2022,"rd":"2022-08-10","hs":2.04,"d":3.405,"mt":"movie","o":"韩国中央情报局（KCIA）的海外组组长朴平浩（李政宰 饰）和国内组组长金正道（郑雨盛 饰）都接到上级指示，要找出一个卧底在情报部深处的朝鲜间谍。当这个间谍开始泄露可能危及国家安全的最高机密时，两位组长分别被指派互相调查对方，在这紧迫的状况下他们若找不出这名卧底，自己可能就会遭到指控。"},{"id":438623,"p":"/q9IUsFeNJmwzEivyZqXniIaXLpq.jpg","b":"/3dpOIKpInMSaKOUSmZdYF4YBdj0.jpg","t":"那就是我的世界","r":7.8,"y":2018,"rd":"2018-01-17","hs":0.94,"d":1.497,"mt":"movie","o":"哥哥（李秉宪饰）是一名靠打拳为生的过气拳击手，弟弟（朴正民饰）与妈妈一起生活，是一名自闭症患者和天才钢琴家。成长环境不同、擅长的事情不同、喜好也完全不同的兄弟二人初次相见后发生了一系列故事。"},{"id":571603,"p":"/7RGciFoNF8E5kA6dGDFABW7qK1Z.jpg","b":"/tseYcE382x1goVptRC62AHUG9xX.jpg","t":"陪审员","r":7.4,"y":2019,"rd":"2019-05-15","hs":1.297,"d":2.288,"mt":"movie","o":"电影《陪审员》由洪承万导演根据2008年韩国首次实施市民参与审判制度的真实事件改编，讲述韩国第一批陪审员以他们自己的方式追寻事件真相，为正确的判决奋斗的故事。电影《陪审员》中的8位陪审员们，年龄、职业、经历都不尽相同，面对的案件其实证据确凿，大可轻松量刑，但是他们根据无罪推定原则，却能在众多资讯中找出疑点，进而替被告平反，让判决走向真理。"},{"id":467199,"p":"/5DovF38p88BGXiasqMElbBfxiNW.jpg","b":"/yY13YA1nKm46ORAZQ6zKkjE8Gdg.jpg","t":"方法派","r":6.973,"y":2017,"rd":"2017-11-02","hs":0.914,"d":1.555,"mt":"movie","o":"实力派演员载夏（朴诚雄 饰）与人气偶像英佑（吴承勋 饰）在共演的舞台剧中饰演一对同志情侣。英佑的态度傲慢不用心，让总是全心投入表演的载夏气愤不已，两人在排练时常常争吵。某次排演时，载夏的精湛演出感动了英佑，他开始认真投入表演，两人渐渐地互生情愫，陷入虚实难辨的爱恨纠缠之中…"},{"id":554779,"p":"/fkr56h0KbEkLf9ktoAZ2FGnDj38.jpg","b":"/lcFV956GbjOY1iOpEnXWuxvdrB9.jpg","t":"勁舞Dancing癲","r":8.092,"y":2018,"rd":"2018-12-14","hs":1.254,"d":2.384,"mt":"movie","o":"1951年朝鮮戰爭其間，收容北朝鮮戰俘的收容所裡，沉迷踢躂舞的麻煩製造者(都敬秀 飾)，因為哥哥在前線作戰十分活躍之故，讓他成為俘虜收容所中極為特殊的人物，也讓他成為舞團「Swing Kids」最受矚目的人..."},{"id":522811,"p":"/g4sUC1kdhnF5G7jEq5dVTm2gll3.jpg","b":"/1kzsu5rW3xt4K96hXyooWAxBeVD.jpg","t":"侦探2","r":6.456,"y":2018,"rd":"2018-06-13","hs":0.925,"d":1.463,"mt":"movie","o":"　　该片讲述推理天才姜大万与刑警卢泰洙的故事。"},{"id":467012,"p":"/k16xOaI9x5fqepxVwBwUJAozsW8.jpg","b":"/5PD7GeOq9Npk7wz7QPz1MoK09Mh.jpg","t":"撒旦的奴隶","r":6.7,"y":2017,"rd":"2017-09-28","hs":1.206,"d":2.458,"mt":"movie","o":"里妮一家人住在城郊的舊屋，原本幸福的家庭卻在媽媽生了一場怪病後而急轉直下。臥病在床的媽媽總是搖鈴鐺來呼喚家人，但媽媽過世後，家人卻仍在午夜聽見陣陣淒厲鈴聲，家中出現鬼影；慈祥的奶奶也離奇身亡。原來媽媽生前為了生育，曾與惡靈訂下契約，大女兒里妮找來伊斯蘭教長為驅逐惡靈，但鈴聲一響，厲鬼索命，這家人只能血債血償…"},{"id":492008,"p":"/xpuJKIXDN6LzjAjp110DufXw8LM.jpg","b":"/5lmhjGvg5ddXbTXzeNJfU4qpIeh.jpg","t":"剑客","r":7.5,"y":2020,"rd":"2020-09-23","hs":1.61,"d":2.973,"mt":"movie","o":"该片讲述光海君废位时期，朝鲜最佳剑客“泰率” 为了寻找消失的女儿再次举起剑的追击动作电影。"},{"id":488623,"p":"/wNSphBQhscsjcwB8cPtWSI1TxU2.jpg","b":"/5i6opA0ed7wS0AfixcLI12YeSnt.jpg","t":"记忆之夜","r":7.902,"y":2017,"rd":"2017-11-29","hs":1.876,"d":5.654,"mt":"movie","o":"真希(姜河那 饰)一家人在一次车祸中，父母丧生，哥哥在医院抢救，需要金钱救治，真希在走投无路的情况下，接到一单以杀人为代价的“生意”，在行凶过程中，由于良知发现，本想放弃行凶，却误杀了目标和她的女儿，真希对此事极度痛苦，选择性的失去了此段过程的记忆。目标的幼子(金武烈 饰)长大后对家人遇害一事一直没有放弃追查真相，当发现真希就是杀人凶手并且对行凶过程没有记忆后，精心布置了许多假象，意在揭开当时的真相，当真相大白后，却令人唏嘘不已。"},{"id":453127,"p":"/2Hu82kpgqim32iB82KOmZ7mChHO.jpg","b":"/hLnG54s785LkPml9dbW3DQq62Yy.jpg","t":"青年警察","r":7.5,"y":2017,"rd":"2017-08-09","hs":1.289,"d":2.744,"mt":"movie","o":"朴徐俊和姜河那，一个是因为没钱选择了上警校，一个是为了和其他人不一样选择了警校。青年警察，总是有用不完的热情，总是有对于新鲜事物的好奇，嘴上不饶人，但心肠柔软善良，遇到好事一起分享，遇到困难一起对抗。"},{"id":518963,"p":"/yxZ5LTVeZEhUdhSXP1H9vNspfb2.jpg","b":"/lQArhtfPa5dNFbDU0DvhfLAQzCB.jpg","t":"毒战","r":7.205,"y":2018,"rd":"2018-05-22","hs":1.484,"d":3.239,"mt":"movie","o":"改编自杜琪峰的同名电影，相比杜琪峰的《毒战》写实走心的风格，韩版《毒战》则是典型的韩式犯罪题材风格，为了抓捕韩国最大规模贩毒组织的神秘大Boss李先生，警察元浩与李先生手下成员乐联手破案，套路和局中局层出不穷。"},{"id":437081,"p":"/ytFEEBYFksWVmu6pLMAJIqE4YAu.jpg","b":"/yWAixjgr2U8JQsm0zWxCbT6iqUL.jpg","t":"南汉山城","r":6.7,"y":2017,"rd":"2017-10-03","hs":1.243,"d":2.585,"mt":"movie","o":"1636年（朝鲜仁祖十四年），“丙子胡乱”爆发，后金（清）派出十万军队入侵朝鲜，十二天便抵达朝鲜京城汉阳城下，朝鲜王室被迫出走南汉山城。仁宗国王（朴海日 饰）困守孤城，进退维谷。\r 南汉山城之内，以金尚宪（金允石 饰）为首的主战派坚决主张与后金军队对抗到底，以崔鸣吉（李秉宪 饰）为首的主和派主张议和以保百姓太平。两派针锋相对，势不两立，都竭尽全力说服国王，而仁祖则左右为难、举棋不定。此时，南汉山城翘首以盼的援军却畏敌如虎，不惜暗杀朝廷密使，同时，清军提出的条件也愈发无法接受…"},{"id":397567,"p":"/sJeghExb2jrzolhPQqenjOMsRTj.jpg","b":"/7nCdv4wvBopG4iPxNEjeSvOVyg3.jpg","t":"与神同行：罪与罚","r":8.1,"y":2017,"rd":"2017-12-20","hs":2.008,"d":6.563,"mt":"movie","o":"阴间有法，所有亡者在死后的49天内都要经过七次审判——分别在杀人狱、懒惰狱、欺骗狱、不义狱、背叛狱、暴力狱、天伦狱中进行，只有通过了七次审判宣告无罪的亡者，才有获得新生的机会。消防员金子洪在一场火灾当中为了救一名女孩而不幸牺牲。地狱使者解怨脉和德春出现在了金子洪的面前。尽管金子洪无法相信自己的死亡，却被德春一脸严肃地告知自己既是亡者、又是贵人。在通往地狱的入口，金子洪遇到了在初军门等着自己的另一位使者江林。他掌管着解怨脉和德春两位使者，同时也将在子洪即将接受的七次审判中为子洪进行辩护..."},{"id":554137,"p":"/rk4AuqG73R4xNcILdP0Ot7UWzO9.jpg","b":"/91rCHR1bT9rhzxThevgKXyFE65v.jpg","t":"国家破产之日","r":6.9,"y":2018,"rd":"2018-11-28","hs":1.121,"d":1.978,"mt":"movie","o":"韩国版 《 大空头 》。1997年亚洲金融风暴，韩国距离破产还剩下一周时，韩国银行通货政策小组组长韩诗贤(金慧秀 饰)努力想对策；财经顾问尹正学（刘亚仁 饰）辞去银行工作，决定逆向操作，趁机赌上一笔；小工厂老板岬秀（许峻豪 饰）与大型零售商签下巨额合约，却不知一场政府都支撑不住的金融风暴即将袭卷而来。"},{"id":556509,"p":"/9NvqPjMwjQ2hGwSEXcZ1VZ4mqVS.jpg","b":"/vUTx2JxgDPRW3MYzXwGZXkhSWGV.jpg","t":"娑婆诃","r":6.8,"y":2019,"rd":"2019-02-20","hs":1.451,"d":2.793,"mt":"movie","o":"　　追逐新兴宗教集团的朴牧师面对疑问人物和事件，揭露其舞弊和弊端的故事。1999年在江原道的一个乡村里，伴随着黑山羊的叫声，一对双胞胎姐妹诞生了。在妹妹金华（李在仁饰）和被诅咒的“那个东西”出生后的16年里，对家人来说悲剧不断。另一边，以挖掘邪教的名义从宗教团体骗取钱财维持生计的宗教问题研究所的朴牧师（李政宰饰）开始追踪佛教和密教的混种——可疑宗教团体“鹿山”。在宁越的一个隧道里发现了一名嘴里咬着符咒和红豆被杀害的女中学生的尸体，朴牧师得知嫌疑人金哲镇曾经效力于鹿山。但是，金哲镇与被信徒称为“光木”的可疑男子罗汉（朴正民饰）见面后突然自杀，事件陷入迷局。藏身于鹿山法堂中的朴牧师找到了隐藏的经书，以经书为线索继续追踪事件，逐步接近围绕着撰写经书的风师金济石和他创立的东方教、他积极支持的少管所出身的四个少年以及1999年出生的金华等人的惊天秘密 。"},{"id":491584,"p":"/l1LIJ0p6WQhWJ3qb0fDJLFyKL4l.jpg","b":"/rENYZSx6HFME7YLbbY0qGYayL7F.jpg","t":"燃烧","r":7.378,"y":2018,"rd":"2018-05-17","hs":1.92,"d":5.397,"mt":"movie","o":"翻拍自村上春树的短篇小说《烧仓房》，故事内容较原作有大幅改动。在一次送货的过程中，年轻的邮差钟秀（刘亚仁 饰）偶然间与童年好友惠美（全钟淑 饰）相遇。在前往非洲旅行之前，她请求钟秀照顾她的猫咪。旅行回来后，惠美向他介绍了本（史蒂文·元 饰），一个她在旅途上认识的神秘男人。一天，本向钟秀展示了一种奇怪却又让他无法抗拒的爱好。在钟秀家小聚的那个晚上过后，惠美仿佛人间蒸发了一般无影无踪……"},{"id":478187,"p":"/32xovfy8pjQTKIhsuvPiNFi7w3I.jpg","b":"/qTiLXkTKBPXpVE7aYQwZpd99DOA.jpg","t":"骗子","r":6.7,"y":2017,"rd":"2017-11-22","hs":0.999,"d":1.791,"mt":"movie","o":"为了逮捕涉及4万亿韩元、造成3万名受害者的稀世大骗子，诈骗犯（玄彬饰）和检察官展开较量的诈骗犯罪。玄彬将在片中饰演设下完美骗局的诈骗犯黄智成，是一位专挑诈骗犯行骗的天才诈骗犯；刘智泰在片中饰演劣性检察官朴熙洙，为抓住稀世大骗子而制定计划招揽黄智成，表面正义内里却是对权力有无尽欲望的人。"},{"id":470524,"p":"/4108rAFvlek5kEoyz4Dhgggt0E7.jpg","b":"/etGEBHj73Qc7l9naMKm9rjFOEJc.jpg","t":"我能说","r":7.885,"y":2017,"rd":"2017-09-21","hs":1.041,"d":1.908,"mt":"movie","o":"讲述的是性格耿直爱打抱不平的热血信访女士通过向极具原则性的9级公务员学习英语的过程中，逐渐学会讲英语的同时两个人的心扉也逐渐打开成为忘年之交的故事。"},{"id":479718,"p":"/6ijWKby8CQ5yEXO02qaNRcaEyzg.jpg","b":"/xord8lZ7mK8ctki6FBgNYrbpWCO.jpg","t":"犯罪都市","r":7.7,"y":2017,"rd":"2017-10-03","hs":1.888,"d":5.872,"mt":"movie","o":"2004年，来自哈尔滨的黑帮组织大举入侵首尔，引发社会恐慌，以张谦（尹启相饰）为首的新兴犯罪组织“黑龙派”目标制霸全国，不仅在各地深根铺路，同时也威胁到了当地的黑道势力，一时间黑社会的肃杀之气迅速席卷首尔全城。而此时，以铁拳闻名的怪物刑警马锡道（马东锡饰）带领全员强势扫荡，誓要将“黑龙派”一网打尽，不斩草除根绝不罢休"},{"id":437078,"p":"/7texhbdhp24CvyV1ZnQR45UfaGY.jpg","b":"/xxKydwuEO4Fb7D3HvABje80Nwm1.jpg","t":"沉默","r":7,"y":2017,"rd":"2017-11-02","hs":0.977,"d":1.726,"mt":"movie","o":"《沉默的目击者》根据中国电影《全民目击》翻拍，讲述财阀未婚妻遇害后，财阀女儿被看指认为杀人犯的法律惊险片，由《银娇》的导演郑址宇执导，崔岷植饰演财阀，朴信惠饰演女儿的辩护律师，女儿由李秀卿饰演，柳俊烈饰演原作中没有的、拥有解决事件的重要关键点的人物。"},{"id":574303,"p":"/umtZgSbEdU2SttCpJoKAxbzOwuB.jpg","b":"/57rzB3e08jiNexS4tq1K5efdLe.jpg","t":"恶霸警察","r":6.1,"y":2019,"rd":"2019-03-20","hs":1.234,"d":2.111,"mt":"movie","o":"腐败警察赵弼浩（李善均 饰）与世越号时失去至亲的少女美娜（全素妮 饰）产生交集后，作为一个创造出了如同臭水沟般世界的成年人，他感觉到羞愧和内疚，并因此而醒悟。"},{"id":532444,"p":"/pqZQrMQxm9pfNfoEQ2j5116AJlC.jpg","b":"/Zn02vzXRrHv0nyC8pChFFxX5F4.jpg","t":"你的婚礼","r":7.5,"y":2018,"rd":"2018-08-22","hs":1.333,"d":2.653,"mt":"movie","o":"高中时年少懵懂的纯纯爱恋，经过长达十年的磨合，期间感情不断地变化，从心碎争执、失恋痛苦直到重新恋爱，不断重复纠缠在一起。这是属于一个只看着一个女人的「纯情男子」（金英光 饰），以及猜不透内心想法的「初恋女子」（朴宝英 饰）两人间的爱情故事，恋爱的酸甜苦辣即将展开……"},{"id":540384,"p":"/2aMeuO3QFKfggfzI01EPSDbFhYn.jpg","b":"/3NRRcN7a9NzrXmfJpte8IQZFpCs.jpg","t":"鬼神拍檔","r":6.554,"y":2018,"rd":"2018-09-26","hs":1.103,"d":1.929,"mt":"movie","o":"太振值勤時遭遇事故，就此靈魂出竅！心急如焚地渴望找出真相，無奈他只是個大家都看不見的靈魂。他終於發現有人可以看見他，不料卻是他的天敵—長守！長守自從妻子去世後，絕不插手他人之事，是個相當寵愛女兒的爸爸。太振與長守兩人不得不成為搭檔，一人一魂攜手展開不可思議的調查爆笑喜劇！"},{"id":499255,"p":"/cxWnq1kRB872CDMUrFR9VBsBmUn.jpg","b":"/83QRU9A8n5rHwS4L9xS9ni9y6sE.jpg","t":"草叶集","r":6.5,"y":2018,"rd":"2018-10-25","hs":0.858,"d":1.308,"mt":"movie","o":"金敏喜是咖啡馆常客，常独坐店里一隅，偷听顾客交谈，用手提电脑记下观察，以想像填补空白：轻谈浅酌间，有人提到女友自杀，有人自杀不遂无处容身……餐桌是舞台，男男女女的情爱故事轮流上演，那时错，这时对，或者继续暧昧下去。她看似平静的旁观者，内心其实有暗涌，却有人冒昧上前请她做灵感缪思。"},{"id":1181107,"p":"/n66WEgkJGndAgaM6igMn43U6qHz.jpg","b":"/mr2LvZydvor6CDZhrpJLRYMCcBc.jpg","t":"萬王之王","r":8.3,"y":2025,"rd":"2025-04-07","hs":5.187,"d":9.78,"mt":"movie","o":"英國文豪查爾斯狄更斯透過一個孩子天真的眼睛講述了耶穌從出生到死亡、最終復活，包含了天使、邪惡國王和奇蹟的故事。"},{"id":485442,"p":"/1D0HuIdKDV41fQKNn8yxJdfUljp.jpg","b":"/wOpEQo2AXLShL8r5XJIK9MSkvGd.jpg","t":"兄弟","r":6.1,"y":2017,"rd":"2017-11-02","hs":0.995,"d":1.777,"mt":"movie","o":"影片讲述了时隔三年因父亲去世而回到故乡的兄弟，遇到穿越到人世的女子后发生的搞笑喜剧。影片中马冬锡饰演卖掉家谱的无用哥哥，李东辉饰演出卖家业的废物弟弟。"},{"id":499028,"p":"/2pn54OVqjIzlIQRS3eiWYxhVDNo.jpg","b":"/dw9KDRImNzj3jWYSkTte7wvzamO.jpg","t":"现在去见你","r":8.2,"y":2018,"rd":"2018-03-14","hs":1.474,"d":3.174,"mt":"movie","o":"改编自市川拓司小说《相约在雨季》，男子 的妻子秀雅 去世前告诉他，自己将在下一个雨季回来。果不其然，雨季来临之际，妻子如约而至。可奇怪的是，妻子似乎忘记了他和家庭。"},{"id":488621,"p":"/aywBkTRG36hsYwiLUSNTxY8vShy.jpg","b":"/x5VeLGlwcdLOZQvhsW7ufBowzAy.jpg","t":"一定要抓住","r":6.7,"y":2017,"rd":"2017-11-29","hs":0.967,"d":1.699,"mt":"movie","o":"杀人案再次发生，犯罪手法竟然与30年前一起未结案事件一模一样。非常了解小区的老人和非常了解事件的前职刑 警用直觉与感觉开始追踪凶手...."},{"id":508642,"p":"/m9bcGh8aZp51fSxyUsupMgba99D.jpg","b":"/r8xOpEymLQrgMLKHk5oultzMxyQ.jpg","t":"昆池岩","r":7.279,"y":2018,"rd":"2018-03-28","hs":2.32,"d":8.516,"mt":"movie","o":"原名南营神经精神医院的昆池岩精神病院，最早建立于20世纪60年代。在特殊的时代它曾经历了无比的辉煌，然而更为人熟知的则是该医院身上所发生的各类恐怖事件。现如今，早已废弃的昆池岩医院被CNN票选为全球七大恐怖之地之一，更由此吸引无数寻求刺激的青年男女来此探险。三个月前，两名青少年来此探险，结果在直播中遭遇诡异事件，下落不明。此后，《恐怖世代》剧组在魏河俊的召集下，网罗了吴雅妍、朴智贤、夏洛特（文艺媛 饰）、李丞旭、朴成勋、刘帝允等人前往昆池岩，更试图打开备受诅咒的401室。 夜幕降临，全球网友一道观看这场恐怖盛宴。。。"},{"id":544627,"p":"/k0LPLgM551ZvQaBVvdJitWHR51y.jpg","b":"/9p0vq4f44SioluXmb6JhuS3Gi6t.jpg","t":"暗数杀人","r":6.7,"y":2018,"rd":"2018-10-03","hs":1.029,"d":1.724,"mt":"movie","o":"根据真实事件改编。杀人犯姜泰吴偶然对缉毒组警察的金炯民透露了自己犯下的7起杀人案，将信将疑的金炯民随即展开了追查，发现这些案件都是根本没有接到报案的“暗数杀人”事件。"},{"id":518068,"p":"/nMjmOQ9gwKDJ340EePB3vrrTzhv.jpg","b":"/ul4WiN9EJxsMokdg7z4Y6iisvHS.jpg","t":"與神同行：終極審判","r":8.071,"y":2018,"rd":"2018-08-01","hs":2.063,"d":6.275,"mt":"movie","o":"地獄三使者(河正宇、朱智勛、金香起 飾）引渡千年最後一個貴人金秀鴻(金東旭 飾)展開七七四十九天審判，準備四人一起投胎轉世之際，鎮守家宅的成造神(馬東石 飾)為搶救爺爺亡魂，不惜挑戰一切規則，翻轉人間，觸怒了閻羅王(李政宰 飾)。地獄三使者為了重整人間秩序，一方面帶領秀鴻繼續地獄審判；另一方面於人間與成造神正面交鋒﹗陰間與人間翻天覆地，意外驚醒了所有人的前世記憶！因果迴旋之下，各大神祇將在49日狹路重逢，迎戰終極審判……"},{"id":507773,"p":"/cu32U3vE0vI5tmnuNLWTDAdLpXy.jpg","b":"/6sRfXsdpQACyd5Gsi4YdvRVvXvz.jpg","t":"请寻找我","r":6.7,"y":2019,"rd":"2019-11-27","hs":1.293,"d":2.28,"mt":"movie","o":"阔别大银幕14年，大长今李英爱强势回归，饰演一位濒临崩溃边缘的母亲，誓要寻回被掳走的儿子。儿子失踪6年，赫然传来疑是孩子下落的消息，母亲决定隻身走到渔村，希望找出一个被黑道家族控制的小孩，查看他是否失散多年的儿子。奈何冷血的恶人想把孩子留下当生财工具，将她拒诸于门外。母亲唯有在雷雨交加的晚上，以极端手段再闯虎穴。首次执导的金胜友，营造张力到家，描绘由心而发的暴力，教人触目惊心。"},{"id":483297,"p":"/wOHA475h4iV1dXgDhoYHXdcnSSo.jpg","b":"/fGjj9HO2OuNBBH54t6XP7m8mGSF.jpg","t":"小公女","r":7.7,"y":2018,"rd":"2018-03-15","hs":1.049,"d":1.774,"mt":"movie","o":"“就算没有房，也依然要有明确的思想和喜好”做了三年家政帮佣的微笑（李絮饰）人生中只要有一杯威士忌、一口烟和心爱的男友就足矣，可随着新年到来，房租不断攀升，威士忌和烟的价格也不断上涨，薪水却依然毫无波动，既然自己的喜好变得越来越贵，那么便只有放弃房子。可爱的现代版小公主微笑的城市漂流生活就此开始，就算没有房子，生活还是照着自己喜爱的方式继续着…"},{"id":964592,"p":"/grH6QlehoaV7Yk2MUkXlbgAGTAI.jpg","b":"/g0tyZFE2omlayJB4ahukosBaweE.jpg","t":"枕邊怪嚇","r":6.7,"y":2023,"rd":"2023-09-06","hs":2.176,"d":3.114,"mt":"movie","o":"在新婚夫婦的安樂窩，近日失意的演員丈夫夜半說夢話：裏面有人。自此當他熟睡，就有各種怪異行徑。他接受睡眠障礙的治療，仍然每況愈下。嬰兒出生，母親每夜陷入顫慄的同時，懷疑惡魔就在身邊，更瘋狂的好戲在後頭。曾擔任奉俊昊副導演的柳在宣，果然熟知類型片技法，首作的節奏和劇情推進都相當準確，利用家居空間巧妙佈局。鄭裕美和李善均的演出極致，「夫婦同心就能克服一切」只是誓詞，枕邊人就是令你不能安睡的元兇，驚醒了夢中人。"},{"id":517991,"p":"/q0epYI6m8XZQwl52sX7nnf6S4tU.jpg","b":"/fReqenpUkU83y7rpEMscE5EjoDr.jpg","t":"北寒諜戰","r":7.4,"y":2018,"rd":"2018-08-08","hs":1.251,"d":2.376,"mt":"movie","o":"南北韓領袖於三八線世紀握手的背後，兩地特務早在90年代已各自為自己的國家「工作」。改編自南韓策劃的真實間諜任務，代號「黑金星」的南韓情報員（黃晸玟 飾）企圖潛入朝鮮探聽核武情報，先被派往北京假扮成商人跟北韓進行交易，當他成功贏得北韓領袖金正日的信任之際，卻不知已成為兩韓的磨心，捲入領袖的權力鬥爭風暴…"},{"id":520358,"p":"/jiWvW2iz0m8WUFiIOZDzdcNzMyw.jpg","b":"/zZD3xGjeaa7oIcrJMFicIeot4Ur.jpg","t":"冠軍大叔","r":6.625,"y":2018,"rd":"2018-05-01","hs":1.192,"d":2.194,"mt":"movie","o":"「壓手霸」也有世界冠軍！！最熱血的大叔奪冠之路，超乎想像的比賽。  有著天生神力手臂的選手Mark（馬東石飾）及想藉著他的力量逆人生的經紀人振基（權律飾），再加上帶著一對兒女的妹妹秀珍（韓藝璃飾），這是他們如同奇蹟般的人生故事。"},{"id":516671,"p":"/iM6cnCY53maSVIbALdbN2Bx7FIE.jpg","b":"/gf0TMCxWPLmjAgJ2jwAI1WHzJBc.jpg","t":"奶奶小姐","r":6.9,"y":2018,"rd":"2018-08-22","hs":0.424,"d":0.511,"mt":"movie","o":"费利是一位老妇人，在参观一个神秘的照相工作室后，她找到了第二次青春的机会。"},{"id":570508,"p":"/9LhkRY1GVY2InpFx9ku3xsWXSmy.jpg","b":"/n6Wl2TkdXu5lSLlZr8XivyfdYtg.jpg","t":"證人","r":7.8,"y":2019,"rd":"2019-02-13","hs":1.273,"d":2.213,"mt":"movie","o":"律師楊淳鎬加入了一家知名的法律事務所，為一名被指控殺害雇主一家的女傭辯護，這樁謀殺案廣受媒體與社會關注，淳鎬必須贏得官司才能成為事務所合夥人。然案發現場的唯一目擊證人林智友是一名自閉症少女，淳鎬必須想盡辦法讓智友敞開心房出庭作證才能贏得官司…。"},{"id":530254,"p":"/LslbEVHvuc6eEjIl5vBll22Bcd.jpg","b":"/faawswmpK7mGhPtiVjdPWVJ6Vld.jpg","t":"魔女","r":7.878,"y":2018,"rd":"2018-06-27","hs":2.417,"d":9.299,"mt":"movie","o":"10年前在一起奇怪的事故中独自生还的失忆少女子允，在一对老夫妇的抚养下长大。为了贴补家用，子允参加了某档电视节目，但让她没想到的是，就在节目播出后，开始有各种奇怪的人出现在她面前。"},{"id":535550,"p":"/ywaoCYngVWsjsNgekXfUhmcEMGZ.jpg","b":"/vsJhllg03dDAB4LkXelRI1xozDT.jpg","t":"江边旅馆","r":6.429,"y":2019,"rd":"2019-03-24","hs":1.368,"d":2.514,"mt":"movie","o":"　　一位老诗人在河畔酒店里住了一段时间，想起了他两个久未联系的儿子。一个被同居男人背叛的年轻女人，也入住了这家酒店。为了寻求支持，她请了一位朋友来陪她。在这个江边旅馆里，人们只是相互凝视，生活于每个人来说都很艰难，这样的日子似乎每天都在不知疲倦地反复。"},{"id":529569,"p":"/8eMMoyCbSHBpPutQpIbfW0nOotj.jpg","b":"/wU57MNkOTtCvLgEfJzTUIGFdvbc.jpg","t":"目击者","r":6.7,"y":2018,"rd":"2018-08-15","hs":1.028,"d":1.724,"mt":"movie","o":"午夜两点，传来无辜女子的凄厉求救声，在阳台上目睹杀人实况的尚勳（李星民饰演），当他正准备要报警的时候，竟意外跟凶手对上了眼，让他与家人成为凶手的下一个目标。为了保护自己与家人，尚勳必须对警方隐瞒自己看见凶手的事实，并展开与杀人魔之间的惊悚追击…"},{"id":547404,"p":"/3eccp8YnHWravRi3ViBwbpEUajQ.jpg","b":"/f67vlmQx6yjYoqj4Qsi1estJJWN.jpg","t":"蜂鸟","r":7.586,"y":2019,"rd":"2019-08-28","hs":1.285,"d":2.25,"mt":"movie","o":"圣水大桥坍塌的1994年，中学生恩熙和父母、姐姐、哥哥一起生活。全家在各自的问题上争吵，此时的恩熙寻觅未至的爱情，像岛一样漂浮。恩熙的生活里，唯一能给予理解的她出现了。"},{"id":535077,"p":"/aPN9UPKUeaQDyK6oaeCFQ9uRoG0.jpg","b":"/y6uyffOgTjAu3J4gCbArxI4vaDh.jpg","t":"美味調查中","r":6.7,"y":2018,"rd":"2018-09-27","hs":0.575,"d":0.75,"mt":"movie","o":"流行病學家艾魯娜被派去調查發生在印尼各地的禽流感疫情。同時，她的好友波諾和小娜一起加入，並展開一場美食之旅。\r 令人意想不到的是，這趟出差讓艾魯娜和她暗戀對象法里希重逢，接著他們四個很快就混熟了。在調查及品嘗印尼不同區域的料理時，他們發現隱藏在禽流感疫情背後的重大秘密。"},{"id":548352,"p":"/6iTHyirKHuaVxATjrU5Di8C4RgN.jpg","b":"/b3EHE8vWwZz47NGp1PObtsVvBO4.jpg","t":"親密陌生人","r":7.2,"y":2018,"rd":"2018-10-31","hs":1.045,"d":1.766,"mt":"movie","o":"這個世界上，到底有多少親密伴侶可以坦誠相對？還是乍看親密，實際上只是一對陌生人？七位相識多年的好友與夫妻檔，相約在月蝕之夜共進晚餐，就當相談甚歡、觥籌交錯之時，其中一人提議來玩「公開手機」遊戲──若對感情問心無愧，就把手機內容不論簡訊、來電或各種可能會出現的訊息給公開。這場引爆超越「真心話大冒險」的危險遊戲，陸續引爆眾人不為人知的驚人秘辛，也讓他們的愛情與友情面臨嚴峻考驗…。"},{"id":572468,"p":"/n8oLAOBwscsEGSfaXwMIsgTGVja.jpg","b":"/4JOCooFc5M8w4EoSn3o8hZcKdyO.jpg","t":"凶宅契約","r":6.689,"y":2019,"rd":"2019-10-17","hs":1.181,"d":1.961,"mt":"movie","o":"一個潦倒半生的女孩瑪雅有天得知自己在鄉下原來有間大屋，於是想藉著賣屋大賺一筆。但當她與好友阿丁回到這條偏遠的村落時，卻發現人煙稀少怪事重重，更渾然不知村民一直在找她，為的就是殺死她來解除肆虐多年的惡咒。在她奮力逃生之際，自己的身世之謎亦慢慢浮面…."},{"id":567629,"p":"/wHcV40sCtoI6wu10pJZ2Id6IUFF.jpg","b":"/9Z8olJDr2myWLt6UuyFkZWRMO4D.jpg","t":"长沙里：被遗忘的英雄们","r":6.8,"y":2019,"rd":"2019-09-25","hs":1.259,"d":2.179,"mt":"movie","o":"郭景泽导演与《仁川登陆作战》的制作班底合作，执导的“韩国战争电影三部曲”中的第二部作品。长沙里战斗指的是1950年9月14日，为了搅乱朝鲜军队部署，当日凌晨772名学生兵搭乘门山号登陆舰前往庆北英德郡长沙里登陆作战的朝鲜战争中的一场真实战役。福克斯饰演美国著名战地记者玛格丽特·希金斯，她撰写了《韩国战争》一书，是首个因驻外报道而获普利策奖的女性，也以“玛丽莲·梦露一般的美貌”而知名。"},{"id":553512,"p":"/pJKy1yvnKh8UjcuYeG3Rt35xHFA.jpg","b":"/aQ7444JX7gefPhGJTlvilj3zG2S.jpg","t":"防彈少年團：燃燒舞台電影版","r":8.362,"y":2018,"rd":"2018-11-15","hs":0.893,"d":1.365,"mt":"movie","o":"防彈少年團的故事將被拍成電影,11 月 CGV 上映!據體育東亞獨家報道,講述防彈少年團成長故事的紀錄片形式電影"},{"id":549590,"p":"/uOeL52GOoemTcpRtqfW1TO8zssk.jpg","b":"/vRl2GlAx1MWdnTYf3VGCKnbDx6i.jpg","t":"邻里的人们","r":7.473,"y":2018,"rd":"2018-11-07","hs":1.798,"d":4.751,"mt":"movie","o":"一个坚持正义的前拳击选手（马东锡 饰）迫于生计去当了体育老师，与怀疑朋友突然失踪的高中女生（金赛纶 饰）一起破获了女高中生失踪案。"},{"id":554972,"p":"/s1TPFXwAeGH6OGvMnlLQmEKikAX.jpg","b":"/3XPgvbWGlEJfgmEBzQHLtcEZfLt.jpg","t":"愤怒的黄牛","r":7.3,"y":2018,"rd":"2018-11-22","hs":1.692,"d":4.186,"mt":"movie","o":"过去曾是黑帮成员的东哲，努力洗清黑暗的过去，和天使般善良的妻子智秀过着平凡的生活。某天妻子智秀遭到绑架。不久，一通陌生来电表示要付东哲一笔钱，要求东哲将妻子卖给他…东哲将用行动证明绑匪惹错了人！"},{"id":607091,"p":"/3dXjxNtK3c5xFXJnTe8cnOBLqqp.jpg","b":"/q1r9fd7j9zvHHxR6lQ60aCKpMGf.jpg","t":"重返24岁","r":6.7,"y":2019,"rd":"2019-07-04","hs":0.825,"d":1.133,"mt":"movie","o":"正值妙龄的Swati（萨曼莎·鲁斯·帕布饰）拥有令人闻之即醉的歌声，一次在外演唱 时被音乐制作人Vikram发现，后参加当地的歌唱比赛一举成名，但是年轻貌美的 Swati总是会做出一些不符年龄的举动：岔开腿坐着、教训年轻人、说自己早已结婚 生子、抠脚、指导人做菜……种种怪异的举动背后，实则隐藏着一个巨大的秘密。"},{"id":563103,"p":"/yDSsqngnkRiX4Ts4Y5xjlr7tyMT.jpg","b":"/joVyZRCxd22LFQWFKecyxQCaoYi.jpg","t":"门锁","r":7.4,"y":2018,"rd":"2018-12-05","hs":1.288,"d":2.502,"mt":"movie","o":"　　平凡独居女子京敏某天下班回家，发现房门的电子密码锁，盖子竟被陌生人打开！她随即变更密码，却在当天晚上睡前，赫然听到有人试图要打开她的密码锁。被恐惧感包围的她，纵使向警察报案，但警察对如此程度的案件并没予以理会。之后，京敏的套房再度出现被闯空门的迹象，甚至伴随一起离奇的杀人案，让京敏愈来愈心神不宁，决定自己开始调查事件真相。她陆续发现密码锁上的不明指纹，还有门口掉落的烟蒂让她惊觉，原来这间套房裡面，似乎还住着另外一个人…"},{"id":568300,"p":"/1u0rtWPgYfAWmqveXOsQDvMRODD.jpg","b":"/8GXkzHTvuj3ftethkrqW330LJKz.jpg","t":"防弹少年团世界巡回演唱会：在首尔爱自己","r":8.256,"y":2019,"rd":"2019-01-26","hs":1.108,"d":1.738,"mt":"movie","o":"在 BTS 世界巡回演唱会 \"Love Yourself \"期间于首尔奥林匹克体育场拍摄，以庆祝这个全球男孩组合的七名成员及其前所未有的国际现象。"},{"id":567646,"p":"/tWnuY7j8iET2HqiCKXOLoQUZh3R.jpg","b":"/3MUwpoEnsSNinnzVQ6mynvXBw7T.jpg","t":"极限职业","r":7.1,"y":2019,"rd":"2019-01-23","hs":1.839,"d":4.408,"mt":"movie","o":"一个没有业绩的毒品侦查组为了抓住毒品走私犯，盘下了一间快要倒闭的炸鸡店当作潜伏之处，为了掩护自己的身份，小组成员一边做炸鸡一边监视，没想到做出的炸鸡因独特口味而大卖，是要抓犯人呢？还是要继续炸鸡店的生意......"},{"id":564863,"p":"/7Y9Myzq3pjuyCAwDu5823Ln8xQN.jpg","b":"/xc8Ini15Leo3lb23Vz9MhwR0dtL.jpg","t":"词典","r":7.8,"y":2019,"rd":"2019-01-09","hs":1.093,"d":1.726,"mt":"movie","o":"　　金判秀被戏院开除后，为了儿子的学费而不得不去行窃，不料却失风被抓，被盗的主人正巧是朝鲜语学会的代表柳正焕。判秀阴错阳差地获得在朝鲜语学会工作的机会，处在母语被禁止的时代，两人于所剩不多的时间中，必须在日本帝国高层的监视下完成属于朝鲜的字典……"},{"id":571648,"p":"/c0srCctmC0kYnf1DDz9Ndwar6o3.jpg","b":"/8SPp11OFAferF7GnK9ATMihIMWp.jpg","t":"抓住救命稻草的野獸們","r":7.118,"y":2020,"rd":"2020-02-19","hs":1.677,"d":3.22,"mt":"movie","o":"一切皆始於「錢」。  因戀人消失無蹤而遭高利貸催債，夢想著最後一搏的泰英，靠打工維持家庭生計的一家之主仲滿，為抹滅過去活出新人生，對他人之物起貪念的妍熙，高利貸業者朴社長，因債務導致家破人亡的美蘭，非法滯留者進太，以家庭生計為優先的詠善，以及失去記憶的順子……  在這群被逼到懸崖邊的人面前，出現了裝有鉅款的錢袋在迫切局面之中互相欺騙算計、追逐錢袋的他們，計劃著改變人生的最後一擊！  「當你發了一筆橫財，千萬別相信任何人，包括親生父母。」"},{"id":560527,"p":"/qC0WtOWFKWcaZeJT3WlBD7sFM2w.jpg","b":"/f5xCw22fOR6DgDRCpDFGkPbKbmY.jpg","t":"我身体里的那个家伙","r":7.8,"y":2019,"rd":"2019-01-09","hs":2.054,"d":5.565,"mt":"movie","o":"电影讲述从屋顶掉落的被霸凌的高中生和精英黑社会成员身体互换而发生的故事，朴成雄将饰演黑社会成员。"},{"id":572151,"p":"/tXyKf9HvFW9BsmHztcwNCqiTKie.jpg","b":"/lhAjnQIdgAgRazzuWxnYWcDSn6W.jpg","t":"奇妙的家族","r":6.7,"y":2019,"rd":"2019-02-13","hs":1.213,"d":2.048,"mt":"movie","o":"《奇妙的家族》主要讲述的是因某天突然出现的神秘家伙令充满个性的一家人与安静的乡下村庄变得一片混乱的异想天开的喜剧故事。"}]