[{"id":18860,"p":"/mA5Wy6YEvFLL329nwmRfsHYTOfI.jpg","b":"/m65TbPOEmA8hU5HS5qBAPGQ7ave.jpg","t":"笑傲江湖","r":7,"y":1990,"hs":0.457,"d":1.499,"mt":"movie","o":"　　大内库藏武功秘笈《葵花宝典》失窃。东厂主管太监古今福率千户欧阳全等，南下调查辞官锦衣卫林镇南，同时收用“五岳盟主”左冷禅外围策应。华山派大弟子令狐冲与师妹岳灵珊奉师命增援林镇南，无奈两人实力不济，领得林镇南遗嘱后遁走，二人于路先后巧遇顺风堂堂主刘正风、日月神教长老曲洋、华山派风清扬，获传《笑傲江湖》曲谱和独孤九剑。各路人马为《葵花宝典》纷纷聚于苗人地界，欧阳全与左冷禅争功不下，遂假扮林平之混入华山派一行。令狐冲结识日月神教任盈盈与蓝凤凰，因曲洋之关系得其协助。古今福与岳不群为《葵花宝典》大打出手，令狐冲不忍一班师兄弟受牵连愤而使出独孤九剑，始明了“笑傲江湖”真意。"},{"id":10404,"p":"/c8e6H3G3RNRsBQrSPv3yxUhblXZ.jpg","b":"/9UCHfC9tYojD4mMVBm0boyzYEQq.jpg","t":"大红灯笼高高挂","r":7.928,"y":1991,"hs":0.764,"d":3.213,"mt":"movie","o":"　　改编自苏童小说《妻妾成群》。大学刚读半年的颂莲（巩俐）被贪钱的母亲逼迫着嫁进陈家大院，成了老爷的第四房姨太。陈府有老规矩，姨太太们傍晚时分要站在自已的屋子前，等待下人送来的意味被老爷“临幸”的大红灯笼。"},{"id":15804,"p":"/g5gMOcn0vFUITufKSxxL2WCyBIU.jpg","b":"/2LMgkmtnmhjUHvFXNDruHzrUFKK.jpg","t":"牯岭街少年杀人事件","r":8.313,"y":1991,"hs":0.797,"d":3.545,"mt":"movie","o":"《牯岭街少年杀人事件》是一部改编自台湾青少年真实杀人事件的电影作品。故事讲述了20世纪60年代初在台湾的一宗杀人事件的始末。\r 结识小明前，小四是典型的乖仔，是父母的希望和兄妹的骄傲，他有一个喜欢摇滚乐的自称“小猫王”的好友，两人虽会去树林看人幽会，但过的是与周围诸多在“小公园”混的少年人完全两样的生活。\r 喜欢上小明后，小四便像跌进一个无底深渊，开始被外界的各种力量牵着鼻子走。新识仰慕对象honey猝死，一向敬重的父亲的自尊与精神因为某次事件严重受损，加上将一次次“欺骗玩弄”他感情的小明“看透”，血气方刚又有很强道德感的小四终于走上犯罪的道路，期望用自己的刀结束事件的根源。但小四不知的是，他眼中的根源只是这条食物链中微不足道的一环。"},{"id":18672,"p":"/hrkGSZ2k62AAEb3uwvWEmr4yAut.jpg","b":"/4hCNxfO3mFYxsrjXKeUgoSOMRtv.jpg","t":"笑傲江湖2：东方不败","r":6.5,"y":1992,"hs":0.561,"d":2.004,"mt":"movie","o":"　　令狐冲在按计划与日月神教的朋友会面后，将和小师妹岳灵珊等其他华山派师兄弟赴牛背山归隐退出江湖。路途中意外发现练就“葵花宝典”的东方不败，但令狐冲不认识东方不败，误将对方当成一位美貌女子。后来几次相遇，还一道饮酒吟诗。 在同任盈盈、蓝凤凰会合后，几个月来江湖不平，大事连连。任我行为东方不败所囚禁，他们商量着夺回日月神教，便乔装进入浪人营打探，救出任我行。另一边华山派弟子惨遭毒手，黑木崖上，令狐冲和一干人都想着报仇，他惊觉眼前人竟是东方不败……"},{"id":57564,"p":"/rSexqhxw6UDpJcc0lwkGVOzmE5O.jpg","b":"/iDCvTC6OdU7pEIQhlm5VHAcTPIm.jpg","t":"青少年哪吒","r":7.3,"y":1994,"hs":0.525,"d":1.688,"mt":"movie","o":"拿着退来的补习费用逃离压抑的补习班后，小康开始漫无目的的在西门町晃荡，偶遇有着另一种身份过着另一种日子的“不良少年”阿泽，被其吸引，渴望融入其生活。但阿泽只是表面看来光鲜，打电动、开一辆重型机车在街上呼啸只因可以暂时让自己看起来像个胜利者，内心却一样是封闭孤独的。  在跟踪阿泽的过程中，小康渐发觉自己的性向可能与大多数人有别，也发现阿泽生活的单调与苦闷。但好过小康的是，阿泽虽也几乎不知何为亲情，却有“好兄弟”阿彬常陪左右，有阿桂暂当女友，来过“当天和尚撞天钟”的生活。"},{"id":25296,"p":"/2z7QvDFDYnjd7nQhAfMW1zDihXd.jpg","b":"/2rRyAY9IbykdzkYZULoWCInw5j3.jpg","t":"推手","r":7.3,"y":1991,"hs":0.521,"d":1.795,"mt":"movie","o":"朱晓生在美定居，娶洋女子玛莎为妻并育有一子。为尽中国孝道，他将老父亲从大陆接到美国共享天伦。朱老先生是北京太极拳总教头，因与玛莎不和而外出打工。一次偶然的机会，朱老先生不凡的太极功底一进成为美国的新闻。当朱晓生从警察局领回父亲时，玛莎也有愧疚之情，可朱老先生没有回独生子家，而是回到他自己的简陋住所度过寂寞晚年。"},{"id":9261,"p":"/oUloV0P1G38G1Uw09vNWk4kSssT.jpg","b":"/iXqIYl3OJrh9c9SDhfB7pnhBnsH.jpg","t":"喜宴","r":7.2,"y":1993,"hs":0.57,"d":1.97,"mt":"movie","o":"伟同（赵文瑄）是事业有成的男同志，与男友赛门（Mitchell Lichtenstein）在美国过着幸福的同居日子，烦恼来自要用各种招数应对远在台北的父（郎雄）母（归亚蕾）的一次次逼婚。伟同被逼以“乖乖仔”形象修书一封声称会在美国结婚，没料父母想亲眼见证。无奈，他只得拉上来自上海的不得志的女艺术家葳葳（金素梅）“假婚”，想逃过一劫。\r 　　父母对葳葳相当满意，却对伟同的草率态度不满，为让父母满意尽快返回台北，伟同犹如“拼命三郎”使出了浑身解数。但人算不如天算，不断的波折使得父母的返台日期一次次推迟，令他和赛门的感情亮起“红灯”，而葳葳又意外怀上了他的孩子。似乎，伟同在强大的父母（传统）面前，只能选择去做一个 “表面正常”的男人。"},{"id":33539,"p":"/aGmed955Bv1ok2YBjjhAA71b7OF.jpg","b":"/a2kY2WzuR4xGXPcfFFB0JQdagnC.jpg","t":"从前有座森林","r":6.6,"y":1993,"hs":0.514,"d":1.696,"mt":"movie","o":""},{"id":55157,"p":"/x2ehXnTm65Ow9XutfAG5z1gC8as.jpg","b":"/1VM4LFmhKhhrxl7P4rkMd756umf.jpg","t":"射雕英雄传之东成西就","r":7.1,"y":1993,"hs":0.564,"d":1.952,"mt":"movie","o":"金轮国王妃（叶玉卿 饰）与表哥欧阳锋（梁朝伟 饰）有染，为霸占江山，他们毒死了国王，但没找到传国玉玺。得知玉玺在前往九宫山找寻其师父求助的三公主（林青霞 饰）手里后，欧阳锋企图抢到手但没成功。糊涂国师（张曼玉 饰）在淫威下屈服，查出三公主的具体下落，欧阳锋乘火箭金靴追赶 ，却误脱落一只插死刚出关的王重阳（钟镇涛 饰），奄奄一息的王重阳恳求适逢路过的三公主找到其师弟周伯通（刘嘉玲 饰）代为报仇。逃到九宫山的三公主邀得师弟黄药师（张国荣 饰）与师妹（王祖贤 饰）相助，再加上前来寻找表妹的洪七（张学友 饰）、找到真心人才能成仙的段智兴（梁家辉 饰），一场与欧阳锋的生死恶战蓄势待发……"},{"id":12780,"p":"/9vLQSbs9uuYOqa013xk66Ve6FQI.jpg","b":"/YmNqLZwBs3KB81Wpk30fh8faxe.jpg","t":"少年黄飞鸿之铁马骝","r":7.4,"y":1993,"hs":0.726,"d":2.969,"mt":"movie","o":"清朝末年，官吏贪腐，民不聊生，在浙江地方上，有一位蒙面侠士“铁猴子”，两年来劫富济贫，令卖官鬻爵的历任知府叫苦不迭。铁猴子在白天的身份是大夫杨天淳(于荣光 饰)，杨大夫妙手仁心，深得乡邻爱戴。知府为抓捕铁猴子，不惜拷打众多不相干群众，路经此地的黄麒英（甄子丹 饰）、黄飞鸿父子不慎卷入其中，知府见黄麒英身手过人，扣押飞鸿要挟其捉拿铁猴子，黄麒英与铁猴子交手后惺惺相惜。不久朝廷钦差抵浙，听闻铁猴子“作乱”之举后施展大力金刚掌将其击伤，原来这钦差的真实身份是少林叛徒衍空（任世官 饰），身为少林弟子的黄麒英联合铁猴子，誓为少林清理门户。"},{"id":11985,"p":"/cgWQyNMd2tux4DdQ5rNLOqWuy8H.jpg","b":"/zcY5MpaNI7pSnxf4IcOMQ2xKICT.jpg","t":"爱情万岁","r":7.3,"y":1995,"hs":0.444,"d":1.278,"mt":"movie","o":"骨灰盒推销员小康（李康生）结束心力交瘁的一日后，悄悄潜入一幢公寓里的一间房，没想这间房里，还会潜入一个会是其欲望（投射）对象的地摊小贩（陈昭荣）。房子的暂时主人是一个售楼小姐（杨贵媚），她和小康性向虽然有异，却同样是没有爱情（情感）温暖心灵的人。小康和地摊小贩一开始时时提防（售楼小姐和彼此），待他们认识了解到各自的生活后，提防心理消除，却也没有自此成为朋友（懦弱的小康也鼓不起勇气示爱）。售楼小姐和地摊小贩发生过几次性关系，清楚地明白彼此都是为了满足身体的长久饥渴，爱情（感情）并没有什么万岁之处，身体上的快感可以暂时满足，精神上的安慰却无法获得（即使有，也是短暂如烟花）。"},{"id":40751,"p":"/jGbc7RFWqeKt9WMm0EE87jaILKb.jpg","b":"/eCVxEk1NM5dCgcgzCXvn3Hv3B6a.jpg","t":"东邪西毒","r":7.066,"y":1994,"hs":0.688,"d":2.667,"mt":"movie","o":"在恋人（张曼玉）负气嫁给兄长的当晚，欧阳锋（张国荣）黯然离开白陀山，走进沙漠某个小镇，成为一名杀手中介人。他的朋友、风流剑客黄药师（梁家辉）每年都来小镇与他畅饮，酒话里有关白陀山的消息令他忘却往事的念想渐次演变成自欺行为。\r 黄药师只是表面风流。他迷恋好友“盲武士”（梁朝伟）的妻子桃花（刘嘉玲），后者在丈夫死后，永远地离开了他；而对迷恋他的女人慕容嫣（林青霞），他又不愿兑现曾经随口说出的承诺，这使得慕容嫣迷失于自己的身份中。与欧阳锋构成短暂“买凶杀人”关系的洪七（张学友）、村姑（杨采妮）等人，也都有一段只有他们自己才知、不愿回首的痛苦过往。"},{"id":10451,"p":"/rVHJCjA1a8tHqmXctdS0hsOMe9O.jpg","b":"/tllmUjmEQKF0OaH7FgqZYnLBsYB.jpg","t":"饮食男女","r":7.6,"y":1994,"hs":0.835,"d":3.714,"mt":"movie","o":"台湾中国菜硕果仅存的大师老朱（郎雄）退休后，渐尝老年生活的诸多尴尬：每周日费心做出的一桌丰盛菜肴，并无将三个女儿（杨贵媚、吴倩莲、王渝文）齐齐拉到饭桌的吸引力，已经长大成人的她们，心里藏了许多比陪父亲吃饭更重要的事；多年老友的突然离世，令他在友情这块也有了缺口；而对厨师来讲最重要的味觉的丧失，则将其彻底推到人生的低谷。\r 三个女儿虽各忙各事，却也操心着老朱的晚年生活，计划着为其找个老伴，但她们没料到老朱早已悄无声息地谈起了“黄昏恋”。吃惊过后，老朱最看重的继承了他做菜天赋的二女儿家倩因为自身的生活经历，对父亲、她与父亲的关系有了新的认识，而对老朱来讲更大的惊喜，还在后面。"},{"id":33194,"p":"/8mzQWLeqytkJ578Vx0jK5V1U8ra.jpg","b":"/6XCGLN8Nb7Oa0AF41UtS0nUFN7l.jpg","t":"天浴","r":7.3,"y":1998,"hs":0.434,"d":1.159,"mt":"movie","o":"文秀（李小璐 饰）是城市里的孩子，自从踏上了下乡的路途，命运就此逆转。在荒凉的西藏牧区，文秀住在藏民老金（洛桑群培 饰）的营帐里面，由于老金被阉割过，文秀觉得放心，二人感情逐渐深厚。怎料事情起了波折。文秀一直不能忍受荒漠生活，想争取到回城的指标。就因这个指标，她错信了供销员的承诺。将贞操献了出去之后，她才醒悟到这是一场骗局。然而，她却越走越远了——为了能获取回城机会，她放弃了自己的身体，成为了众人的玩弄对象。一次次的伤害，并不能让她回到城市。老金旁观者清，痛在心里，决心为这件事做一个了决。\r 电影改编自严歌苓的同名短篇小说。以文革为背景，讲述的是知青上山下乡的故事。由于该片的政治原因和情色镜头在中国大陆禁映。陈冲表示：“《天浴》的故事讲述的是我们这一代人对‘文革’的狂热，我们的牺牲以及最终的幻灭。”  该片创下金马奖史上唯一一次大满贯纪录，荣获最佳剧情片、最佳导演、最佳改编剧本、最佳男女主角等七项。"},{"id":54291,"p":"/a2hTwQ63MeZKZ2YVNzRUEq7MH4R.jpg","b":"/A9FC1AqBgMuX15hzW2nFlxinXwi.jpg","t":"河流","r":6.739,"y":1997,"hs":0.5,"d":1.468,"mt":"movie","o":"作过一次临时演员后，小康（李康生 饰）罹患歪脖子的怪病，父亲（苗天 饰）带其四处求医。父亲虽已有妻、子，却是贪恋年轻男孩身体的同性恋者，家庭对他早已名存实亡，已丧失承担责任的能力（或认为并没什么责任要承担），可是对于小康，他又不自觉扮演起传统意义上的“父亲”角色，却也只能是失职的。小康是年轻的同性恋者，可是却并不清楚自己期望从同性处获得怎样一种安慰，父母的貌合神离不但令他对男女关系失掉信心，对同性关系的理解也盲从地认为只是两具肉体的短暂吸引、结合。而作为被丈夫（同时代男人）与儿子（更年轻的男人）同时冷落的母亲（陆筱琳 饰），则只能默默忍受肉体与精神的双重饥渴与孤独。"},{"id":47060,"p":"/xbNnPXzaTaHDoqwruYeQgpE3zmp.jpg","b":"/sb174oPl1eQqgiCFSDvINxd3fb7.jpg","t":"洞","r":7,"y":1999,"hs":0.437,"d":1.142,"mt":"movie","o":"新世纪来临前的台湾某区，大雨连降导致某种传染病爆发，无力防护的政府要求疫区居民撤离，但还剩楼上楼下一男（李康生）一女（杨贵媚）留在一幢犹如监狱的大楼里，各自过着与世隔绝的日子，没有撤离的迹象。水电工补修水管时为两人留下一个洞，自此，他们借助此洞，开始偷窥对方的生活，试探对方的反应，并在幻想的暗恋中（华丽梦幻的歌舞场景）完成唯一的交流。此洞亦是他们各自所处的（生活）洞穴的出口，相互试探的过程亦是他们爬向出口的过程。——尽管人类世界只剩一男一女，不一定会做亚当与夏娃，但从同类身上获得某种安慰赶走内心深处的孤独，却是人类的天性，他们当然也不例外。"},{"id":45935,"p":"/hxdNX0eueXu4J2bd8GcXRMU9zAb.jpg","b":"/Anxhh4DeakufTyCdjpuVGF08Gpq.jpg","t":"海上花","r":6.9,"y":1998,"hs":0.577,"d":1.784,"mt":"movie","o":"该片改编自张爱玲曾将其“翻译”成国语的吴语小说《海上花列传》。上海英租界一所名叫“长三公寓”的高级妓院里，红倌人沈小红、黄翠凤与周双珠心事迥异，一个想同某个男人建立长久关系，一个一边与多个男人斡旋，一边秘密锁定其中最有闲有钱的一位，想其将来帮她赎身，另一个心地仁厚，却又看破红尘，觉得人生不过如此。几个女人用生存、竞争与心计作武器参与两性（同性）斗争，来到妓院狎妓的男人则抛出金钱、权力与性，见招拆招。相比外面的世界，这里的男女更加原始更加赤裸，然而，赤裸与原始也可理解为透明——正是此种透明，使得他们的关系相比普通男女，更加天真、自由与鲜活。"},{"id":10951,"p":"/sHf3KgQnHPDDr2IGrDg6ecAo4aj.jpg","b":"/pGIW90wmQfBaWBXBmclBcW3yHOW.jpg","t":"玻璃樽","r":6.4,"y":1999,"hs":0.862,"d":3.635,"mt":"movie","o":"　　台湾一个小渔村，女孩阿北一直在这里过着平静的生活。直到有一天，她在海边拣到了一个由香港飘过来的玻璃樽。玻璃樽里有一张香港男孩写的纸条：“我很寂寞，你呢？”，里面还留了他的住址和联系电话。于是，阿北开始在满怀憧憬中来到香港寻找这个男孩。  根据地址，阿北找到了男孩阿波。阿波为阿北的勇气所折服，收留了她。经过一段时间的接触，阿北惊奇地发现阿波原来是个同性恋，根本不是自己心目中的白马王子。这时，阿北遇上了心中的白马王子――金融奇才阿祥。为了接近喜欢追求刺激的阿祥，阿北谎称自己是黑社会老大的女儿。于是，一场意想不到的经历发生了。"},{"id":146,"p":"/28FX5rCNo6p602DzgPOTNZjyMPh.jpg","b":"/ovEIqOqysvPY3uEtujuAQjJXQLs.jpg","t":"卧虎藏龙","r":7.436,"y":2000,"hs":1.374,"d":8.459,"mt":"movie","o":"一代大侠李慕白（周润发饰）有退出江湖之意，托付红颜知己俞秀莲（杨紫琼饰）将青冥剑转交给贝勒爷（郎雄饰）收藏，不料当夜遭玉娇龙（章子怡）窃取。俞秀莲暗中查访也大约知道是玉府小姐玉蛟龙所为，她想办法迫使玉蛟龙归还宝剑，免伤和气。但李慕白发现了害死师傅的碧眼狐狸（郑佩佩饰）的踪迹，她隐匿于玉府并收玉蛟龙为弟子。而玉蛟龙欲以青冥剑来斩断阻碍罗小虎（张震饰）的枷锁，他们私定终身。关系变得错综复杂，俞秀莲和李慕白爱惜玉蛟龙人才难得，苦心引导，但玉蛟龙却使性任气不听劝阻……"},{"id":25538,"p":"/7MoGJEkaVFEtcgc3HiB6VCrkAIW.jpg","b":"/69D57G3XqQMVNCwK0Z2PCcYC4Da.jpg","t":"一一","r":7.895,"y":2000,"hs":1.221,"d":6.455,"mt":"movie","o":"NJ（吴念真）是个很有原则的生意人，同妻子敏敏（金燕玲）、女儿婷婷（李凯莉）、儿子洋洋（张杨洋）以及外婆住在台北某所普通公寓里。小舅子的一场麻烦婚礼过后，因为外婆突然中风昏迷，他迎来更加混乱的日子。\r 敏敏公司、家里两头跑，时常感觉自己要被耗空；婷婷一直为外婆的中风内疚，恋爱谈到中途发现自己不过是替代品；NJ更是麻烦重重，公司面临破产，他又不愿放下别人眼里一文不值的自尊。一家人里，似乎只有洋洋没有烦恼，他平静地用照相机拍着各种人的背面，帮他们长出另一双眼睛，然而，洋洋简简单单的一句话，道出更深的悲凉。"},{"id":24166,"p":"/akCt6i9fxQVNBOCLr0Il627UfZq.jpg","b":"/jtttw606rzded55mXL8F3QYeZwo.jpg","t":"你那边几点","r":7.014,"y":2001,"hs":0.443,"d":1.106,"mt":"movie","o":"父亲离世后，来到天桥摆摊卖手表的小康（李康生）同母亲一样，虽自觉与其并无多少情感，却无法摆脱其在精神上的无处不在。因为一块可以显示出巴黎与台北时差的手表，小康结识要去巴黎的湘琪（陈湘琪 饰），自此，精神抑压的他以为同巴黎（湘琪 饰）取得了某种形式的关联，获得某种虚空的安慰。当小康通过把时钟调快7小时、观看电影《四百击》等形式来表达他对湘琪暧昧的思念时，远在巴黎的湘琪也并没能从生活中找到多少积极的意义。无论同性（叶童）还是异性，她均无法从他们身上得到想要的温暖。"},{"id":12659,"p":"/3iz2U4lhKTyQ7x1GBmjetMhaYcY.jpg","b":"/mm3MhZPyq3XaOI3QVGnMNoUYHzq.jpg","t":"十七岁的单车","r":6.8,"y":2002,"hs":0.603,"d":1.704,"mt":"movie","o":"十七岁的农村少年阿贵（崔林）在北京找到一份送快递的工作，因为得到许诺，当他赚到六百块时可以拥有公司暂借他用的银色变速越野车，他每日工作都很勤恳，可是就在梦想即将成真时，单车丢了，阿贵陷入绝望。小坚（李滨）是和阿贵同岁的北京少年，但因家庭的贫困，他在维系骄傲时又常自卑。 父亲屡次三番将许下他一辆单车的承诺食言后，小坚为在同伴面前挣面子和泡马子（高园园），从家里偷来钱买了一辆二手车，不想此车正是阿贵所丢。阿贵发现他赖以生存的单车被小坚“盗”去后，开始不计代价拼命讨回，两个少年为守护自己的简单梦想发生争斗。"},{"id":57100,"p":"/6aupgzfIvScik8KE0NHs60llVJ1.jpg","b":"/c7bTGTFCAdWjZtBqsUjijuzzX4Z.jpg","t":"双瞳","r":6.6,"y":2002,"hs":0.672,"d":2.037,"mt":"movie","o":"由于两年前揭发同僚贪污，台北警官黄火土（梁家辉）被上级报复调入冷门的外事组工作，利益也曾连带受损的新同事对他怒言相向，加上妻子清芳（刘若英）受不了他长期不回家要求离婚，黄火土感觉他的世界正在逐渐四分五裂。就在此时，三宗受害者的身份并无关联的震惊了台湾社会的离奇命案发生，法医（杨贵媚）验尸发现他们都是因中一种神秘的黑霉菌产生幻觉而死，因为缺乏此方面的人才，当局从美国请来此种案例的侦办专家凯文莱特（David Morse）协助破案，黄火土重被任用。随着一桩令所有人都目瞪口呆的事实的被发现，一场围绕政治利益与民众利益的斗争也在黄火土和办案伙伴李丰博（戴立忍）及整个警察队伍之间展开。"},{"id":11553,"p":"/888UkmrPLxe4cKAj9T0wx2Z8JAU.jpg","b":"/gc06p8nOKbGn2fiRTzhwH6JueVC.jpg","t":"千禧曼波","r":6.982,"y":2001,"hs":0.709,"d":2.293,"mt":"movie","o":"年轻生命的消耗像是一首风驰电掣的摇滚乐，以热情洋溢的节奏，疯狂起始，然後又在某个浑然忘我的时刻，曳然而止。电音感官的放纵、暗夜生涯的浪荡、过渡爱情的沈沦、江湖义气的不归路，都是多少热血灵魂曾经走过的无悔无憾。一个年轻女孩活在她自己的异世界里，写着虚幻颠簸的年轻故事。迷幻的时序，跳跃的空间，所有事件都在若有似无的混沌里进行。女孩名叫Vicky(舒淇 饰)，带着五十万存款，跟小她两岁的双鱼座男小豪(段钧豪 饰)拍拖。小豪是无业游民，以极度自私的方式爱着Vicky。他精准计算着她下班回家的时间，检查她的各种帐单与手机通话记录，并且嗅窥她身上的气味，然後在发现不寻常的蛛丝马迹之後，歇斯底里地发怒，让猜疑迷惑了年轻冲动的心智。两人这样互相折磨着，不平衡的恋情难以长久。Vicky为了养小豪而在酒店当公关，她有一群玩伴，带她在PUB里认识了捷哥。捷哥年长而成熟，他们在一起像是大哥骄纵着小妹。Vicky开始觉得她需要到另一个世界，於是在一个苍白的日子里，她想要离开，离开小豪，离开这个岛屿的不安，她想要逃得远远的..."},{"id":44708,"p":"/vgWYbvyIiDmfE87uN83BDNdvKPH.jpg","b":"/shl56VdNb6lZtlptkXzU2yhJq9g.jpg","t":"蓝色大门","r":7.1,"y":2002,"hs":0.677,"d":2.048,"mt":"movie","o":"高中生孟克柔（桂纶镁 饰）与林月珍（梁淑慧饰）是无话不谈的好友，月珍告诉克柔，说自己喜欢上了一个叫张士豪（陈柏霖 饰）的男生，便常常要求克柔帮她接近张士豪，帮忙认识他、帮忙传递情书。没想到张士豪以为喜欢自己的是孟克柔，所以也常常借故接近她，跟她在一起。传递情书的事，被张贴出来，原来林月珍是以孟克柔的名义给张士豪写信，孟克柔非常生气而从而跟林月珍的关系疏远了。另一边厢孟克柔极不愿意承认她与张士豪之间是恋人的关系，可是张士豪已深深喜欢上她。孟克柔想跟男生接吻，因为她想清楚一件事，原来她心里，喜欢的是另外一个人。"},{"id":14310,"p":"/nmfzuiwo7f41Z4xWEDsto8PeH1G.jpg","b":"/vsTHSW1j3FDx3JTsiIfPcuu9C6h.jpg","t":"无间道3：终极无间","r":6.9,"y":2003,"hs":0.894,"d":3.246,"mt":"movie","o":"高级警司/黑帮卧底刘建明（刘德华 饰）在警察卧底/帮派干部陈永仁（梁朝伟 饰）被杀10个月后接受警队内部调查，被架空职权，加上家庭的变故，他的精神状态每况愈下，但他坚信局面很快就会扭转。年轻警司杨锦荣（黎明 饰）在同事看来是怪人一个，他正凭着过人的业绩迈向警队最高层。为了搞清楚杨锦荣的真实身份，刘建明开始对其调查。刘建明渐渐发现韩琛旧日的生意拍档沈澄（陈道明 饰）与杨锦荣有着千丝万缕的关系，为了置杨锦荣于死地，也为了不让自己的身份曝光，渴望做个好人已久的刘建明开始千辛万苦地找寻一个又一个证据，可是他总在最接近真相时功亏一篑……"},{"id":56616,"p":"/7OcYUJAWmkjdsD1opA09PPddCVy.jpg","b":"/f3gZKziPXMGmbNxoU2mnRrylPv7.jpg","t":"不散","r":6.767,"y":2003,"hs":0.618,"d":1.719,"mt":"movie","o":"　　天下没有不散的宴席。然而主人的魅力以及客人心的属性，却可左右宴席的长短、有无。老电影院里，跛脚售票员（陈湘琪）虽有心设宴，年轻的放映员（李康生）却无心做客；电影《龙门客栈》里的剑客（石隽）在自己的旧影像里沉醉落泪，时间却早已无情的将其抛在身后；日本男子如幽灵般找寻着，然而并没同性想在他身边作长久的停留。  　　即使电影院早已不见昔日的繁华，变得安静异常，却仍不能与家（哪怕旅馆）的功用相提并论。出入其间的，是或多或少想将自己在黑暗中隐藏封闭的人，他们有着天真而诡异的想法，可是时间是最靠不住的（人老会死，电影院老会被拆），相信它只会换来更多伤心。"},{"id":52512,"p":"/v2h6VxrudUXJL6jrAKsCFWBeGNc.jpg","b":"/9CvEknBybOKB69rnoPVo16DSqtf.jpg","t":"咖啡时光","r":6.682,"y":2004,"hs":0.479,"d":1.135,"mt":"movie","o":"阳子（一青窈）表面看来是个温文有礼的传统女性，却有前卫出格的思想，台北教书生涯让她收获了尚在腹中的胎儿，并就是否将他（她）生下与父母产生矛盾——她不认为孩子一定要有爸爸。小书店老板也是阳子朋友的肇（浅野忠信）虽喜欢她，但因没作好承担责任的思想准备，并没在阳子人生最困顿时伸来一双及时的手。作为纪念小津诞辰100周年而拍的该片，没能复制小津镜头下的东京景象（因为已经消失），却复制了小津电影里安静恬美的意境和隐忍克制的情感。但时间毕竟流过了几十年，隐忍情感的角度已有很大的转变。"},{"id":12289,"p":"/cCSpCSLJ5Y4wD6mFOVCMXFhTeZS.jpg","b":"/pkcW3uu862e41ol1JXEVP4RSo0N.jpg","t":"赤壁（上）","r":7.1,"y":2008,"hs":1.049,"d":3.47,"mt":"movie","o":"影片以长坂坡之战开场，曹操在击溃刘备后，认为对他称霸天下有威胁的是东吴，再加上曹操钟爱的小乔誓死不从，令他大发雷霆，执意攻打东吴。孙权派鲁肃以吊唁刘表之名与刘备会面，商讨联合抗曹的事情。刘备在同意了与东吴联合抗曹的建议之后，派诸葛亮前往东吴。孙权的妹妹孙尚香与鲁肃用激将法坚定了孙权抗曹的决心，并且把周瑜召回，主持抗曹。两军最终在赤壁相遇，小乔夜探曹营，与曹操论茶道拖延时间，最终联军战胜曹军，小乔与其子平安均安然无恙。"},{"id":36253,"p":"/9982mkMphAfTGrXbCiOkCwTGVug.jpg","b":"/hK6BUTrXSmlDHagC3fAlx1Dljmv.jpg","t":"天边一朵云","r":5.86,"y":2005,"hs":0.555,"d":1.385,"mt":"movie","o":"故事延续《天桥不见了》。已是A片男主角的小康（李康生）每日在导演的安排下，与不会激发其任何情欲的过气AV女优做各种畸形的性爱，麻木得犹如机器人。湘琪（陈湘琪）则因台北的干旱缺水，每日如蔫茄子般无精打采。两人偶遇后，方知现住在同一栋楼里，某种久违的暧昧气息重回彼此体内。一段日子后，两人感情程度加深，但小康因现在职业有意回避肉体的接触，只通过幻想（类似《洞》的华丽梦幻歌舞）来抒发自己的苦闷，完成他与湘琪精神上的恋爱，然而湘琪还是在无意间知晓了他的身份。"},{"id":87827,"p":"/eDUzhpGbIjIcdzsstlbEksn1n7A.jpg","b":"/7H01zprUY67n7bdcFg6VMvrkNjs.jpg","t":"少年派的奇幻漂流","r":7.405,"y":2012,"hs":1.782,"d":7.645,"mt":"movie","o":"故事开始于蒙特娄，也结束于蒙特娄。一名在找寻灵感的作家（拉菲·斯波 Rafe Spall 饰）无意间得知派·帕帖尔（伊尔凡·可汗 Irrfan Khan 饰）的传奇故事。派的父亲（阿迪勒·侯赛因 Adil Hussain 饰）开了一家动物园。因这样特殊的生活环境，少年派（苏拉·沙玛 Suraj Sharma 饰 ）对信仰与人的本性自有一套看法。在派17岁那一年，他的父母决定举家移民加拿大以追求更好的生活，而他也必须离开他的初恋情人。在前往加拿大的船上，他们遇见一位残忍成性的法国厨师（杰拉尔·德帕迪约 Gérard Depardieu 饰）。当天深夜在茫茫大海中，原本令派感到刺激无比的暴风雨一瞬间就成了吞噬货船的大灾难。派却奇迹般地活了下来，搭着救生船在太平洋上漂流，而且有一名最令人意想不到的同伴——理查德·帕克，一只孟加拉老虎。神奇的冒险旅程就这样意外开始了……"},{"id":11554,"p":"/qPSYR6O48Hfploi2ZEMrQAZC4Xw.jpg","b":"/nUUfagmcm9Bg2lRbaObfbMifkit.jpg","t":"最好的時光","r":6.984,"y":2005,"hs":0.458,"d":1.028,"mt":"movie","o":"该片是侯孝贤对自己电影生涯所作的一次总结。三段故事里男（张震）女（舒淇）主角表达情感的方式及所处时代背景，都能在侯孝贤各个时期的影片里找到对应。《恋爱梦》纯净，似不可抵达的梦的彼岸；《自由梦》感人，却是接近天国的更遥远的梦境；《青春梦》冰冷，却是现实。 冒失说出侯孝贤眼中“最好的时光（或最好的电影时光）”是哪一段并无太大意义，因为所有的时光都是被辜负被浪费的，也只有在辜负浪费之后，才能从记忆里将某一段拎出，拍拍上面沉积的灰尘，感叹它是最好的时光"},{"id":25875,"p":"/Gz2oiJMZIVga6TTUa8G8cOEFwe.jpg","b":"/tP7kiti9RdIB3ZoCC0CbAaYRMZ0.jpg","t":"诡丝","r":6.2,"y":2006,"hs":0.764,"d":2.195,"mt":"movie","o":"腿有残障的科学家黄三太（江口洋介）率领科学小组（大S、陈柏霖等）发明“孟结海绵”，捕获囚禁了一个十三岁男孩的鬼魂，为了查出该男孩的死因，以便自己死后也能变成类似的鬼，黄三太找来有超常能力的探员叶起东（张震），令其跟踪被放出去的男孩。最终，叶起东发现男孩是被他的亲生母亲杀害。"},{"id":68730,"p":"/9CUSdwdZRSzJRRkZl8N5efhPloT.jpg","b":"/2tE0A6WjLowwQOUY8se1Xlf3O6U.jpg","t":"沉默","r":7.126,"y":2016,"hs":1.54,"d":4.259,"mt":"movie","o":"《沉默》改编自著名日本作家远藤周作的同名小说。故事发生在德川幕府时代禁教令下长崎附近的小村子，一个葡萄牙耶稣会的教士偷渡到日本传教，并调查恩师因遭受「穴吊」酷刑而宣誓弃教一事，因为这事在当时欧洲人的眼中，不只是个人的挫折，同时也是整个欧洲信仰、思想的耻辱和失败。在传教与寻访的过程中，信仰与反叛、圣洁与背德、强权与卑微、受难与恐惧、坚贞与隐忍、挣扎与超脱……所有的两难情境都面临了，逼迫着他对基督的信仰进行更深层且更现实的思索，最终，他彷佛也走过一趟恩师的心路历程，拥有自己对信仰的诠释与实践。"},{"id":4588,"p":"/uevNjkSSUraYE0cUVMwncd6PmP3.jpg","b":"/lU1fQews2gye23PocVE48CsTmOQ.jpg","t":"色·戒","r":7.2,"y":2007,"hs":1.462,"d":7.422,"mt":"movie","o":"本是岭南大学学生的王佳芝（汤唯 饰）因战争辗转到了香港读书，她在香港大学加入了爱国青年邝裕民（王力宏 饰）组织的话剧组，他们主演的爱国话剧更激起了他们的爱国情操。当邝裕民得知汪伪政府的特务头子易先生（梁朝伟 饰）正在香港的时候，他们便密谋要刺杀易先生。化名“麦太太”的王佳芝很快得到了易太太（陈冲 饰）的信任与喜爱，同时美丽的“麦太太”也吸引了易先生的眼球，正当事情进行得如火如荼之际，易先生突然要回到上海去。\r 此后王佳芝一直生活在上海，没想到重遇了邝裕民。当得知刺杀行动还没结束时，王佳芝再次成为了特务，再次以“麦太太”的身份出现在易先生的面前。重逢后的二人关系进一步发展，此时的易先生因爱上了王佳芝而对她毫无忌讳，王佳芝的内心也变得起伏不定。刺杀行动进行正顺利，但当易先生送给王佳芝璀璨钻戒表达爱意时，王佳芝做出了惊人的决定……"},{"id":12198,"p":"/nWOQxdXJfyDCv2u9mzFWyL9huRN.jpg","b":"/eSbQAEzjljkfI8iGmeUILGtvlP7.jpg","t":"红气球之旅","r":6.1,"y":2007,"hs":0.174,"d":0.293,"mt":"movie","o":"苏珊的丈夫滞留在加拿大蒙特利尔大学客座写小说，独留她与七岁的儿子西蒙在巴黎，她是个出色的戏剧教授同时也是木偶剧编剧，正忙着筹备一出改编自中国元曲的剧码《求妻煮海人》，并且担任剧中角色的声音演出。每天忙着工作与大小杂事，对于自己更是自顾不暇的苏珊，只好请在巴黎大学念电影的华裔学生宋芳担任保母。某天，西蒙发现了一个无人理会的落单红气球，西蒙拉着她穿过巴黎市区的大街小巷，红气球也随着他们的脚步漂浮游荡，时而出现时而消失的红气球仿佛有了生命。宋芳拿出摄影机，以西蒙与红气球为主角，信手拍了一部电影中的电影。转眼在布鲁塞尔就读的大女儿露薏丝将高中毕业，苏珊希望她回巴黎申请大学，把父母遗留的现居老公寓重新整修让露薏丝搬进来住，但却怎么也无法叫楼下久未缴房租的丈夫友人搬走。就在这些寻常琐事和喜怒哀乐间，红气球偶而驻足，拉长的影子投映在市街各个角落。有时来到苏珊家的窗前，有时飘过塞纳河、圣母院、奥塞美术馆、蒙马特。  最终，缓缓飞向天际。"},{"id":57005,"p":"/hBIuBBASjxcBWwMtUmMkTjoskv5.jpg","b":"/4LHq5tlnDCZl4ywbj4hL08BDtJe.jpg","t":"盛夏光年","r":6.1,"y":2006,"hs":0.513,"d":1.18,"mt":"movie","o":"康正行（张睿家 饰）就读于一件海边小学，身为班长的他被老师任命陪伴一个多动症的小孩余守恒（张孝全 饰），慢慢影响他，让他变成一个乖孩子。两个人在成长的过程中成为了好朋友，但在康正行心里的这份友谊却变质了。一天，一个叫慧嘉（杨淇 饰）的女孩出现在他们面前，这个寂寞的女孩很快喜欢上了正行，但正行心里爱着的却是另外一个人。慧嘉知道了正行心意后，跟他成为了好朋友。守恒也开始追求慧嘉，守恒却不想太早让正行知道，他觉得正行跟慧嘉都是他生命中不可或缺的人。各自怀有秘密的他们生活开始变得混乱，终于他们在海边说出了自己的秘密……"},{"id":719410,"p":"/6uYHgi6Po0pVzBuEQRq1ulVwuF8.jpg","b":"/rhsvTWUeH6RKXk8pQ830oBw56qb.jpg","t":"刻在你心底的名字","r":7.9,"y":2020,"hs":1.593,"d":2.887,"mt":"movie","o":"1987 年台湾解除戒严，家汉和王柏德在家庭压力、恐同和世俗偏见的夹缝中相恋。"},{"id":20342,"p":"/y7I50D2IigCBZZeY5sbqEVKZhjr.jpg","b":"/gm9REvuEjb3p2gylDsAzoT1G0r7.jpg","t":"不能说的秘密","r":7.6,"y":2007,"hs":0.844,"d":2.418,"mt":"movie","o":"高中生叶湘伦(周杰伦饰)出身单亲家庭，并且在父亲(黄秋生饰)任教的学校就读。而在父亲的耳濡目染下，他热爱音乐并且琴艺过人。某日，班上来了一位同样喜爱弹琴的新同学路小雨(桂纶镁饰)，投缘的两人形影不离，情感也日渐加温，然而小雨总是相当神祕，还常弹奏一首未曾问世，但优美动听的曲子。而每当小伦想多了解小雨一些，她常欲言又止，只都推说是秘密。但有一天，在一场误会发生后，小雨再也没来上过课，思念小雨又一头雾水的小伦决心要找出这个不能说的秘密。"},{"id":989589,"p":"/5kYF9g8xqzr5twOhUmoI8EFlKnW.jpg","b":"/kPFmVuiLK2Nkalhohsj3t7ph4aI.jpg","t":"殖民者","r":6.9,"y":2023,"hs":1.239,"d":1.264,"mt":"movie","o":"20 世纪初，智利。富有的地主何塞-梅内德斯（José Menéndez）雇佣了三名骑兵，在他广袤的土地上划出了一条通往大西洋的路线，横跨广袤的巴塔哥尼亚。"},{"id":614017,"p":"/uMgiuUqDN6VDOUV0vYJTkpz4kmm.jpg","b":"/4NikiRtIvSAy2cAXYfX8fhFwnV6.jpg","t":"返校","r":6.7,"y":2019,"hs":1.196,"d":2.058,"mt":"movie","o":"1962年，正逢台湾戒严时期，山区一座名为翠华中学的校园里，高三女生方芮欣，因为面对家庭及学校问题而接受了辅导老师张明晖的心理辅导，两人也意外产生了感情。张老师追求自由，秘密开了一个读书会，和尹老师和高二男生魏仲廷研读禁书…  一日，张老师突然失踪。夜晚，方芮欣和魏仲廷，在暴雨中空无一人的校园苏醒，被困在了学校。他们尝试逃出和寻找失踪的张老师，但是却发现，学校的各种事物与场景，都有着不为人知、深埋已久的历史背景故事。在这个鬼魅横行的学校里，他们被迫面对恐怖的真相。他们能够存活吗？"},{"id":622951,"p":"/dWjEkeYrmijRKwIYMVDprYG6wz8.jpg","b":"/1aN3xOuSbhCU785AELdkacDB8sm.jpg","t":"阳光普照","r":7.7,"y":2019,"hs":1.13,"d":1.818,"mt":"movie","o":"　　平凡的一家人阿文（陈以文 饰）和琴姐（柯淑勤 饰）育有两个儿子，叛逆的小儿子阿和（巫建和 饰）与好友菜头（刘冠廷 饰）砍伤人进了少年辅育院，但阿和的女友小玉（吴岱凌 饰）却带着身孕来家里…琴姐不顾阿文反对，将小玉留下来照顾。此时，被砍伤者家属也来找阿文求取巨额赔偿，阿文受不了总是带来麻烦的小儿子，将所有希望都寄托在资优生大儿子阿豪（许光汉 饰）身上，却不知道温暖善良的阿豪心中也藏着不为人知的秘密…"},{"id":26320,"p":"/1mAdy1QjCLhcPKPfJk4qnGRpkwR.jpg","b":"/vcp1D7w5xnsDdeFQyTnAN31ky5S.jpg","t":"制造伍德斯托克音乐节","r":6.2,"y":2009,"hs":0.684,"d":1.68,"mt":"movie","o":"　　60年代末的美国，伴随着战争的残酷与遥远以至似乎不可相信的登月壮举，年轻人们寻找着自身与世界的呼应。在纽约州白湖临近的小镇上，犹太青年艾略特（Demetri Martin 饰）为了照顾吝啬的母亲，放弃纽约的设计师工作回家帮忙打理汽车旅馆的生意，为了改善举步维艰的经营，艾略特借自己当地商会会长的便利，筹备举办例行的音乐节活动。与此同时，第一次伍德斯托克音乐节由于原定举办地当地政府的反对宣告停滞，艾略特抓住这次机会，邀请主办方迁址自己家乡，当地居民对嬉皮士观众们可能造成的危害忧心忡忡，艾略特在发布会上放弃收取门票的宣言更让各地音乐爱好者蜂拥而至，观众人数达几十万之众，让举办地成为了陷入狂欢的独立共和国。随着音乐节的进行，艾略特一家的问题亦得到了缓解……\r 　　本片根据Elliot Tiber的回忆录改编。"},{"id":739269,"p":"/gG624qCBIUvOHage43lCYd4sD2u.jpg","b":"/5eyduSReSrheNIMshrUmBji1i76.jpg","t":"孤味","r":7.1,"y":2020,"hs":1.107,"d":1.622,"mt":"movie","o":"　　林秀英（陈淑芳 饰）是台南赫赫有名的餐厅老板，在丈夫（龙劭华 饰）无声无息地离家后，便靠著卖虾卷独自抚养三个女儿长大成人，不仅把虾卷从路边摊卖到开餐厅，三个女儿更是成就非凡，大女儿阿青（谢盈萱 饰）是国际舞者，二女儿阿瑜（徐若瑄 饰）在台北当整形医生，小女儿佳佳（孙可芳 饰）则接手自己的餐厅事业。眼看就要苦尽甘来，秀英却在70大寿当天接到丈夫离世的噩耗，在替这位有名无实的丈夫筹办丧礼的同时，竟意外迎来了另一位陪伴丈夫度过晚年的女人，令她不得不再次面对内心埋藏已久的怨怼……"},{"id":19939,"p":"/7LUTL0OJcDiF9NbXgVQkCVJlEMc.jpg","b":"/5duczg2TFa1PqaoA7vMEgVKxCCw.jpg","t":"海角七号","r":6.5,"y":2008,"hs":0.706,"d":1.764,"mt":"movie","o":"　　一个从台北失意返乡的年轻乐团主唱阿嘉，在继父的安排下，当起了恒春小镇的特约邮差；来自日本的过气模特儿友子，不知怎么地被迫留在恒春，做起演唱会的相关工作。为了争取难得的表演机会，阿嘉的继父发起自组乐团的行动，乐团的成员则来自当地居民。于是，看来平凡无奇的小镇居民，失意乐团主唱阿嘉、只会弹月琴的老邮差茂伯、在修车行当黑手的水蛙、唱诗班钢琴伴奏大大、小米酒制造商马拉桑、以及交通警察劳马父子，组合出了一个让人跌破眼镜的乐团。他们的音乐梦是否能够实现？阿嘉跟友子的恋情，是否能够继续发展下去？人只能活一回，梦想却有无数个，唯有放手一搏，才能知道机会属不属于自己。满怀着对音乐理想的追寻，让阿嘉再也压抑不住内心即将爆发的热情了！"},{"id":606402,"p":"/lO5ol4UDHnFY1scNNiAPECL5ZAL.jpg","b":"/hXTWVJMsI9BkxMLliqL1j0FT55t.jpg","t":"夜叉","r":6.6,"y":2022,"hs":2.29,"d":4.482,"mt":"movie","o":"在一座危机四伏的城市中，正直的检察官受派监察负责秘密工作的“黑队”及其臭名昭著的领队，由此踏入致命的间谍之战。"},{"id":15384,"p":"/yymD0UDuAQbQXXUZdbCGDJpMgLj.jpg","b":"/taC4SMRB4UUbXL9R4680aJ4ejQK.jpg","t":"赤壁（下）","r":7.3,"y":2009,"hs":1.139,"d":3.82,"mt":"movie","o":"八卦阵一战，孙刘联军力挫曹兵之锐气。曹操（张丰毅 饰）为此忧心忡忡，加之北方将士因水土不服，死伤过重，更令其头风病发作，幸得侍女骊姬（小宋佳 饰）陪伴照顾。孙尚香（赵薇 饰）易容潜入曹营，借士官长（佟大为 饰）垂青，窃取军情。为了适应水战，曹操采纳荆州降将蔡瑁、张允的意见，将战船用铁锁相连。此后，曹操帐下谋士蒋干（师小红 饰）主动请缨前去拜访故友周瑜（梁朝伟 饰）刺探虚实。周瑜将计就计，假借酒醉泄露军机，让蒋干带回假情报，曹操一怒之下误杀了蔡瑁张允。曹操将因瘟疫致死的将士尸体投入江水，名曰“鬼兵”，意欲扰乱孙刘联盟之军心，小乔（林志玲 饰）见此情景，遂决定夜探曹营，劝其退兵。眼看万事具备，但是风向不对，周瑜遂派鲁肃（侯勇 饰）找诸葛亮（金城武 饰）寻助……"},{"id":773569,"p":"/gLldYwBq1LYCZB3doNIE1xBEmE5.jpg","b":"/upesCDlcWdcctY4LGanfpzHiOur.jpg","t":"缉魂","r":7.1,"y":2021,"hs":1.141,"d":1.508,"mt":"movie","o":"著名集团董事长王世聪惨死家中，负责此案的检察官梁文超与妻子刑警阿爆在调查中得知：死者的儿子王天佑，年轻的新婚妻子李燕，多年合伙人万宇凡，甚至死去的前妻唐素贞，每个人之间都有着错综复杂的关联。阿爆更是发现隐藏在案件背后的惊人秘密……"},{"id":776797,"p":"/d8Ip6MmPxeMAtNJtusbPaGCEsvh.jpg","b":"/xm8h3tkzYL3cCy4o3luNEe0WVyE.jpg","t":"哭悲","r":6.792,"y":2021,"hs":2.764,"d":8.557,"mt":"movie","o":"《哭悲》故事描述新型病毒蔓延，全世界的人们对病毒逐渐麻木，没人相信病毒的突变和濳藏危机即将到来。往常。某天早上，俊喆骑车送凯婷去上班分开后，两人分别目睹不明暴徒的袭击事件：包括早餐店老板被阿婆扑倒狂咬，隔壁邻居拿着武器大街狂奔，各地的暴动被感染的异常人类发出的“嘎嘎嘎呕”的声音，遍布街头，被虐杀的血腥画面满街都是，大狂杀恐怖袭击来，谁能活下来？俊喆要如何杀出活路，拯救不知去向的心爱女友？"},{"id":44835,"p":"/dD03azf3h1hUHVzVkkqJs96Kkay.jpg","b":"/h5a5GMLs3k8siRk09nG9Ern0kUd.jpg","t":"海瑟","r":6.8,"y":2010,"hs":0.659,"d":1.47,"mt":"movie","o":"　　T.J（戴文·波切Devin Brochu 饰）是个刚刚因车祸失去母亲的13岁男孩，因为父亲承受不了打击开始整天嗑药，他只好和祖母生活在一起。就在T.J最低落的时候，一个古怪的家伙闯进祖母的老房子，他长发油腻，满身纹身，疯疯癫癫，仇恨社会，自称名叫海瑟（约瑟夫·高登-莱维特 Joseph Gordon-Levitt 饰），就此赖下不走。附近的杂货店员妮可（娜塔丽·波曼 Natalie Portman 饰）时常关心T.J，令他对她产生暧昧感情，同时妮可和海瑟的关系也在发展。一个普通女孩，两个各自带着内心伤痛的“大”“小”男人，他们的人生都在被彼此改变。"},{"id":797787,"p":"/uGCv49xmS0AV2GehXkiTSAEg2QH.jpg","b":"/nKNAWa7ATTHUP90lEMA00h7L26P.jpg","t":"当男人恋爱时","r":7.1,"y":2021,"hs":1.84,"d":3.41,"mt":"movie","o":"当男人恋爱时会是什么样子？以讨债为生的小混混阿成（邱泽 饰）看似凶狠却本性善良，遇到了欠债人的女儿浩婷（许玮甯 饰）后，对浩婷一见钟情的阿成开始变得温柔又幼稚，笨拙地为浩婷打点一切。就在浩婷终于卸下防备接受追求的时候，他们之间却遭遇了接二连三的变故，阿成默默承受着一切。阿成最终也没有忘记告诉浩婷那句藏在心底的表白：第一次见到你，我就喜欢你了。"},{"id":44092,"p":"/fNSFl35PqSqc3vpkl0txC3eZLm0.jpg","b":"/dJXQ840kmEGefoJ0EQGlpZfsoic.jpg","t":"剑雨","r":6.9,"y":2010,"hs":0.955,"d":2.667,"mt":"movie","o":"八百年前，竺人达摩来至中原弘法，其死后尸体被人盗取并分为两部分。传说拿到达摩尸体的人能练成绝世武功，因此江湖上风波骤起。时有转轮王（王学圻 饰）操控的黑石杀手集团，专为朝廷杀害谋逆相左之人。转轮王率徒众夜袭藏匿半具达摩尸首的首辅张海端（李庆祥 饰）宅邸，但是他的手下细雨（林熙蕾 饰）却带着残尸绝走江湖，致令转轮王发出江湖追杀令，引出一阵血雨腥风。　　为避追杀，细雨易容，更名曾静（杨紫琼 饰），逃亡期间结识了木讷善良的江阿生（郑宇成 饰）。一段时间相处，二人渐渐萌生感情，更喜结连理。但是江湖恩怨，因蔓不断，怎可轻易了结……"},{"id":1109237,"p":"/iV9P24I3b58f4TrNzbxdhTbJhii.jpg","b":"/8nDmmnksfkTqwVa1en54KXDMRtg.jpg","t":"僧侣和枪","r":7.2,"y":2023,"hs":1.089,"d":1.046,"mt":"movie","o":"故事发生在2006年，时值不丹推进民主化改革，计划举行大选。为此，政府官员提前组织一场模拟选举来进行测试。在布姆唐宗乌拉格窝的乌拉镇，一位和尚奉喇嘛之命寻找两把枪，以应对国家即将出现的转变。与此同时，一位美国古董武器收藏家来到不丹，想买走和尚手中的一把珍贵的步枪。"},{"id":41531,"p":"/kivZOvH581uSzlZMm4jkFZOpjAU.jpg","b":"/izYqkze17PVPDIKm4S7vs5zurCA.jpg","t":"听说","r":7.3,"y":2009,"hs":0.729,"d":1.763,"mt":"movie","o":"　　阳光男孩黄天阔（彭于晏 饰）的父母经营着一家便当店，某天，他在为听障游泳队送便当时邂逅了清纯美丽的姐妹花——小朋（陈妍希 饰）和秧秧（陈意涵 饰）。姐妹俩的父亲是一名传教士，常年在非洲工作。为了保障姐姐顺利参加听障奥运会，秧秧担负起赚取家用的重任。她每日来去匆匆，辛苦打着几份工。本身即掌握手语的天阔自然而然融入了姐妹俩的生活当中，为了接近心仪的秧秧，他时常在体育馆门口做生意，还费尽心思为秧秧制作爱心便当。相识时间虽短，却让两个年轻人的心越走越近。然而某次约会中，一个小小的误会阻断了他们的交往，与此同时，小朋也遭遇了一场灾难……"},{"id":40911,"p":"/7ZZfZHDQr4vj2Z5BdsGJIwbAWGF.jpg","b":"/ie3sB4tCvpxsonNQWI4rucZBjML.jpg","t":"艋舺","r":6.6,"y":2010,"hs":0.902,"d":2.418,"mt":"movie","o":"蚊子（赵又廷 饰）17岁那年搬到艋舺，因为一根鸡腿踏入了黑道，认识了和尚（阮经天 饰）、志龙、阿伯还有白猴四个好兄弟，五人结为太子帮。太子帮秉持只识意气，不问意义的精神，凭借志龙的父亲Geta（马如龙 饰）的黑道地位在学校呼风唤雨。踏入黑道就意味着要经历腥风血雨，然而和尚作为众人的守护神总能帮他们化解危机。艋舺传统的黑道秩序遭受着现代文明的威胁，外省人灰狼（钮承泽 饰）要求和艋舺的老大们合作遭到拒绝。此时，和尚由于得知父辈们之间的事情对Geta心怀不满，加之文谦的怂恿而卷入一场阴谋。艋舺局势暗潮汹涌、杀机四伏，五兄弟在黑道与友情的决择中，演绎了一段关于青春的悲情故事。"},{"id":281957,"p":"/8nCbOnuWqHfwyPnV3QWIaotdG7l.jpg","b":"/sGOw65ZmfgGfistCjuNsazjs6j9.jpg","t":"荒野猎人","r":7.534,"y":2015,"hs":2.163,"d":8.977,"mt":"movie","o":"故事讲述19世纪一个皮草猎人被一头熊所伤，他乘的船的船长试图把他带回文明世界，但形势所迫，他无法做到，于是只好雇了两个人留下，目的是让他们送这个猎人最后一程。但这两个人利欲熏心，他们把这个受伤的可怜人洗劫一空，之后把他一个人抛弃在荒凉冰冷的野外等死。然而猎人奇迹般的活了下来，之后开始寻找这两个人开始复仇…"},{"id":864370,"p":"/fLA1yvDwH1JxiiJW0ObOxkrkusR.jpg","b":"/vqEX1uF3Spl12rOACQ3gJ6j4MSR.jpg","t":"咒","r":6.802,"y":2022,"hs":2.588,"d":5.858,"mt":"movie","o":"六年前，李若男在打破宗教禁忌后被诅咒。现在，她必须保护她的女儿免受她行为的报应。"},{"id":98344,"p":"/mrdrts2XXkJHg24I0CqhUWNUh40.jpg","b":"/ucoQdA7OTeGrhgVo0ii7rNEn2le.jpg","t":"赛德克·巴莱（上）：太阳旗","r":7.3,"y":2011,"hs":0.688,"d":1.469,"mt":"movie","o":"　　本片根据雾社事件史实改编。  　　1895年，《马关条约》割让台湾之后，日本遂即武力接收台湾，宝岛各地纷纷被攻破。而台湾山区因道路不通，原住民生活尚暂未受影响，雾社地区的赛德克人之中，马赫坡年轻一代的莫那鲁道（游大庆 饰）英勇过人，率族群与甘卓万人争斗不休。日人垂涎雾社地区的 丰富资源，试图染指但遭到赛德克人强烈抵抗，伤亡惨重，然终于借原住民族群之间的互相仇杀侵入了雾社。莫那鲁道只得忍辱投降，但心中的火苗从未熄灭。时间推至1930年，日本对于雾社原住民的“文明改造”历经多年，日语等所谓文明并未给予原住民平等的生活，日人的欺压和繁重劳作侵蚀着赛德克人的传统和尊严，多年的愤怒累积，终于在这一年全面喷发！"},{"id":84111,"p":"/8RzySj0enMBxzto3m7iIfYQSWiC.jpg","b":"/tDDLk1cSPHEvgkfX0bxNonjQ6Oy.jpg","t":"那些年，我们一起追的女孩","r":7.4,"y":2011,"hs":0.955,"d":2.483,"mt":"movie","o":"柯景腾读国中时是一个成绩暴烂而且又调皮捣蛋的男生，老师将他“托付”给班里最优秀的女生。只要他不认真学习，沈佳宜就会用圆珠笔戳他的衣服。在沈佳宜的监督和鼓励下，柯景腾的成绩就像芝麻开花节节高，渐渐地，他也喜欢上了气质优雅的沈佳宜。但是柯景腾却不敢向心爱的女生表白，因为几乎被所有男生喜欢的沈佳宜对追求她的男生一律有一种反感，她只想好好学习，不希望别人介入自己的生活。但是，为何沈佳宜唯独愿意把心事与柯景腾分享呢？她对他究竟有没有别样的感觉呢？柯景腾暗恋沈佳宜八年最终能否修得正果呢？"},{"id":983883,"p":"/qyzDLcUDR0LLAjVm3XPhy06OhkV.jpg","b":"/5QeF5B23hLWYZTChdzWayd5X5Ow.jpg","t":"关于我和鬼变成家人的那件事","r":7.1,"y":2023,"hs":1.732,"d":2.124,"mt":"movie","o":"直男警察吴明翰（许光汉 饰）误捡地上红包，没想到红包里的对象是个男的（林柏宏 饰）！被迫男男冥婚的明翰，一路衰到底，不但甩不掉冥婚对象，就连警花林子晴（王净 饰）埋线已久的缉毒案，都被他搞砸。为了挽救危机，恐同又怕鬼的明翰，别无选择，即使人鬼殊途也要和鬼老公毛毛携手跨界追凶！一场荒谬绝伦、笑中带泪的旅程就此展开！"},{"id":1046090,"p":"/eNvuf4PHepy0nlXfludjGCJGG59.jpg","b":"/cu5Qk2QHxOyyMrD3Bq93DxgmJer.jpg","t":"周处除三害","r":7.3,"y":2023,"hs":2.697,"d":4.842,"mt":"movie","o":"通缉犯陈桂林（阮经天 饰）生命将尽，却发现自己在通缉榜上只排名第三，他决心查出前两名通缉犯的下落，并将他们一一除掉。陈桂林以为自己已成为当代的周处除三害，却没想到永远参不透的贪嗔痴，才是人生终要面对的罪与罚。  影片引用的“周处除三害”典故，见于《晋书·周处传》和《世说新语》。据记载，少年周处身形魁梧，武力高强，却横行乡里，为邻人所厌。后周处只身斩杀猛虎孽蛟，他自己也浪子回头、改邪归正，至此三害皆除。"},{"id":209840,"p":"/jpeWZnK41NQYjrkfYQmLVTyYhfk.jpg","b":"/wY63GAssmaUwFX8futj7E4hpgVc.jpg","t":"郊游","r":6.357,"y":2014,"hs":0.416,"d":0.644,"mt":"movie","o":"　　小康是无用之人，在车水马龙中高举广告招牌维生，即便狂风暴雨亦屹立不摇。他举牌、点烟、尿尿，再举牌、点烟、尿尿，任车阵喧嚣从身旁呼啸而过。小康的生命中只有两个孩子，他们一起吃饭、一起刷牙、一起更衣，一起蜷曲着入睡。他们缺乏水电，总是在同一张破旧床垫上，伴着一颗高丽菜相拥而眠。整座城市彷佛都成了野狗咆哮游荡的废墟，河流也更遥远了。一个暴雨交加的夜晚，小康决定带上两个孩子，一同出航。"},{"id":253450,"p":"/swAJD9Uejz1C2HzkjBAhfT5VUO7.jpg","b":"/dHnY1f5I7CpjV4LMIjAz7LEnLRA.jpg","t":"刺客聂隐娘","r":6.4,"y":2015,"hs":1.046,"d":2.399,"mt":"movie","o":"寂寞天宝后，巍巍大唐辉煌告终，朝廷的威严和向心力进一步削弱。此时藩镇林立，派系迭起，在四分五裂的乱象之下李氏帝国勉强维持着不堪一击的和平与威信。河北三镇之一的魏博镇，刚愎暴戾的节度使田季安（张震 饰）野心勃勃，相机而动。会朝廷派神策兵讨伐王承宗，魏博主从各执一词，纷争连 连。与此同时，田季安自幼被公主道姑带到山上修炼剑法的表妹聂隐娘（舒淇 饰）满师归来。她谨遵师父教诲，奉行杀一人以救万人的理念，接连手刃多位大僚，而此次归来则将狙击目标锁定在田季安身上。剑术已成，道心未坚，侠女聂隐娘捷若猿猱，隐迹红尘…… 本片根据唐人裴刑的传奇小说《聂隐娘》改编，并荣获第68届戛纳电影节竞赛单元最佳导演奖。"},{"id":524659,"p":"/zJMhkDuRcBtXnoNzTjY9KibuAE3.jpg","b":"/dgOF7oQLVO2Ml6Be4zlaWHalepD.jpg","t":"洛城夜巡","r":6.2,"y":2019,"hs":1.171,"d":2.03,"mt":"movie","o":"亚力克·鲍德温联手斯科特·伊斯特伍德，加盟影片《邪恶皇冠》饰演两位洛杉矶警官，具体角色名未知。鲍德温与伊斯特伍德这对搭档在抓坏蛋方面毫无固定章法，当他们遇到两个以杀警察为乐的连环杀手时，一出“互相被对方蠢哭”的戏码就要上演。"},{"id":354072,"p":"/uPmCXyNXoLFtJ5PiDYY0IDtrj4D.jpg","b":"/miiVippZ9ukqUgFh8UpqOMDIGLt.jpg","t":"我的少女时代","r":7.4,"y":2015,"hs":1.242,"d":3.087,"mt":"movie","o":"　　成功白领林真心（陈乔恩 饰）因被上司压迫、下属吐槽，陷入了少女时代的深深回忆。原来曾是平凡少女（宋芸桦 饰）的真心有着一段爆笑却有充满甜蜜的初恋回忆。少女真心曾经暗恋校草欧阳非凡（李玉玺 饰），却总是不敌校花陶敏敏（简延芮 饰）的魅力，令她苦恼不已，一次意外却让她与校霸徐太宇（王大陆 饰）组成了“失恋阵线联盟”，他们势要夺爱，上演了一幕幕生猛、搞笑的青春趣事，而在相处中两人的情感也发生了微妙的变化……若干年后，来到成人世界的林真心又能否重拾初心呢？"},{"id":1443878,"p":null,"b":null,"t":"The Worst Witch","r":0,"y":2017,"hs":0.027,"d":0.029,"mt":"movie","o":""},{"id":475149,"p":"/1nDK6Kd0yAk6eoULAoI7e8wv4Mw.jpg","b":"/bwDPtZ2UOQqS2L6TPXoNRlCMF5o.jpg","t":"大佛普拉斯","r":7.9,"y":2017,"hs":0.959,"d":1.688,"mt":"movie","o":"小电视荧幕放映佛像工厂头家的宾士行车记录器，因陷底层、游走边缘的人，仅有的一趟板凳公路电影小确幸，却倒霉卷入政商黑箱与色欲暗房的谋杀案。卖药电台色情广播剧、令人惊异的场面调度和影音部署、中岛长雄的异色摄影，让人发笑的荒谬，导向令人战栗的荒凉。纪录片导演黄信尧首部剧情长片，神佛总动员，巧妙结合《白烂白目》与《黑色喜剧》，台客大叔版本的贾木许加上希区柯克，尖锐曝光台湾乡镇的灰暗地带。"},{"id":478804,"p":"/84fM174tD8s4dwOsUgy1PcacFAT.jpg","b":"/dRLpKt5hRSxfGp5yXUi0qo7DMtd.jpg","t":"血观音","r":7,"y":2017,"hs":1.015,"d":1.879,"mt":"movie","o":"在女人组成的棠府里，住着3位不同世代但一样懂人心的女性，由棠夫人主持大局，穿梭权贵间，靠着高超手腕与柔软身段，在复杂的政商关系中生存取利；个性如刺猬般的大女儿棠宁为求母亲肯定，勉力配合；乖巧的小女儿棠真多半静静观察，唯母命是从。直到某天，棠家亲密友人惨遭灭门事件爆发，三人各自被牵扯其中，一向以大局为重的棠夫人，为了守护一切，费尽心机，却让三人走向不同的命运。"},{"id":486898,"p":"/zwMpjWTlTtoclGnQLe5hhCFYMQq.jpg","b":"/zJDaoc3HIHIgIOiY60NxqZUdXcp.jpg","t":"地球最后的夜晚","r":7,"y":2018,"hs":1.28,"d":2.541,"mt":"movie","o":"这是一部侦探类型片外壳包裹着的，面对自我记忆、家庭关系的电影。黄觉饰演的男主角回到贵州，偶然发现汤唯饰演的\"神秘女子\"踪迹，继而回想起十二年前与她度过的那个秘密夏天。"},{"id":524087,"p":"/yE8sdfk1MMm7jNnpyLMPJ2iifW8.jpg","b":"/hxcJml29GRZTa12ra8MXHUk9RDl.jpg","t":"谁先爱上他的","r":7.2,"y":2018,"hs":0.996,"d":1.669,"mt":"movie","o":"妈妈刘三莲（谢盈萱 饰）离家多年的老公（陈如山 饰）过世不久，她发现先生不但一毛遗产都没留给她和宝贝独生子，反而全给一个叫阿杰（邱泽 饰）的男子！为了儿子（黄圣球 饰）的未来，三莲死缠烂打打算要回这笔钱。另一方面，获得遗产的阿杰，真爱失而复得却旋即又与他永别，尽管原配一家搅局，他决心要用自己的方法来纪念挚爱。"}]