[{"id":8983,"p":"/hAOPO1qvPrNnLVQDBCImABRa1C1.jpg","b":"/vq5EcmEK3Bqsqq9cPINELCtnAUc.jpg","t":"怪猫费力德","r":6.6,"y":1994,"hs":0.339,"d":0.907,"mt":"movie","o":"　　一只猫调查在他和主人一起搬进的社区里的其他猫被残忍杀害的案情..."},{"id":18329,"p":"/dAyUTgO1BGuEZhF3f2G8V9d8sXM.jpg","b":"/2Xkd3WeAx11cHxb4Lr3wnSNDWcd.jpg","t":"春光乍泄","r":7.6,"y":1997,"hs":0.868,"d":3.561,"mt":"movie","o":"黎耀辉与何宝荣是一对同性恋人，为了有新的开始，他们怀着美丽的梦想（去看南美洲大瀑布）离开香港来到阿根廷，却在布宜诺斯艾利斯迷了路。黎耀辉想安下心来过日子，无奈何宝荣于夜夜笙歌中放纵着自己的生命，以期找寻更多的刺激，只当黎耀辉是他受伤后的港湾，两人分歧 、争吵越来越多，心的距离越来越远。黎耀辉明白过去的日子不可能再复返时，决定离开何宝荣，而正是在他离开后，绝望的意味（对黎耀辉的爱）才在何宝荣的脑海中完整的浮现。"},{"id":26935,"p":"/3ArbGCCY6dc9EdNStuXPLntUJpH.jpg","b":"/m6MQ8lGEbU4NScc7NRSnABAmPB0.jpg","t":"八月照相馆","r":7.8,"y":1998,"hs":0.502,"d":1.419,"mt":"movie","o":"青年金正源（韩石圭 饰）身怀绝症，但依旧坦然地微笑着面对生活。 他开了一家照相馆，并一人负责全部职务。在家里，还耐心的教父亲学遥控器的操作方法。他默默的在为为自己离开人世而“准备”着。正源暗恋青梅竹马的芝泳，但芝泳最终还是选择了别人...."},{"id":74336,"p":"/iE5RRgWd314HRaMkPCsXXXZS7Ja.jpg","b":"/xVbHbfMNFqTaA9S8NRBb6qcN0n8.jpg","t":"死不张扬离奇失魂事件","r":7.029,"y":1998,"hs":0.664,"d":2.242,"mt":"movie","o":"姜家父亲（朴仁焕饰）将积蓄在汉城郊外的荒山上开了一个家庭旅馆，期想有游客来住宿，儿子（宋康昊饰）是个不中用的家伙，两个女儿心思各异，而同住在家的小叔（崔岷植饰）年纪一把却没成家。旅馆开业后没人光顾，全家人失望至极。终于等来了第一位客人，可他却在次日清晨离奇的自杀身亡，身上也没有钱物和任何身份证明。为了保住旅馆的名声，全家人决定将尸体偷偷埋在山里。第二次来的客人是一对情侣，想不到也在这里殉情自杀了，家里人有了第一次的经验，毫不犹豫的将尸体掩埋了。从此之后，这家旅馆接二连三的发生离奇事件，姜家人都惯性的将尸体埋在山里。最糟糕的是，政府决定在旅馆附近修建公路，家人开始想办法应付更多的难题……"},{"id":10355,"p":"/r4u4OIem92rjCiFAJhzgjYIOL9U.jpg","b":"/kwZvgDGG0gZdhOuV0fjEm32PYep.jpg","t":"生死谍变","r":6.436,"y":1999,"hs":0.75,"d":2.747,"mt":"movie","o":"　　金明姬是朝鲜第八特别部队的特工，自1993年潜入韩国之后，暗杀了多名政要。她的行动引起了韩国特工机构的注意，并派特工崔相焕（韩石奎 饰）和李正希（宋康浩 饰）调查她的下落，可是她却销声匿迹了。1998年，金明姬又出现了，她让黑市军火商人林光超帮忙找新武器液体炸弹CTX，林贿赂国防部研究院的研究员金宗叔帮他偷，没有得手。事情暴露后，二人先后被金明姬杀害。因为金明姬的失败，朝鲜派出了以卜万坤（崔岷植 饰）为首的特工队伍，在韩国军队运送CTX参加军火展览途中将炸弹劫走，准备破坏即将举办的两国友谊足球比赛。这一切，让崔相焕、李正希和他们的上司高部长十分苦恼，他们发现，金明姬总能先他们一步找到目标，破坏他们的行动，金明姬就在他们身边，或许正是最亲近，最不设防的那个人。"},{"id":16371,"p":"/aUh0zhTw5twp3SmXlLpbhD8HbtT.jpg","b":"/v2lrrGksxcc0hDD2LP8RxKz712b.jpg","t":"爱的肢解","r":6.2,"y":1999,"hs":0.611,"d":1.918,"mt":"movie","o":"　　一阵恐怖气息弥漫在韩国首尔的上空，在首尔的各地不断发现被肢解的肢体，令人心寒。凶手还残忍得把尸体精确分开后将不同的尸首拼凑在一起。赵刑警（韩石圭 饰）被委派接手此案进行调查。警方再次发现了尸体，已经是第三名受害者了，同时警方发现三名被害人都曾经跟一名叫金素咏（沈银河 饰）的女子交往过，警方马上对素咏进行调查。\r 　　但素咏曾因为童年的不幸遭遇而有意识要忘掉部分过去的记忆，使案件调查带来困难。令众人措手不及的是，警方锁定了的嫌疑人都被凶手残忍的杀害了，这时素咏的角色变得举足轻重了。"},{"id":41245,"p":"/gT8ALvY1m2Wo7it8XoryyI8MKn3.jpg","b":"/frgkz9c6Kzn0en6tlwpR2C3vjkC.jpg","t":"薄荷糖","r":7.5,"y":2000,"hs":0.764,"d":2.638,"mt":"movie","o":"1999年春天，对生活绝望的中年男子金永浩（薛景求饰），落魄地参与了同学会，他神经质般哭叫，并在高架桥上面对迎面而来的火车嘶喊：我要回去！  　　火车带着记忆倒走，三天前的金永浩已然崩溃，欲寻了断，但是被神秘人物叫去见一个人；再之后是1994年，他生活放荡，对妻子（金丽珍饰）冷若冰霜又出手大打；1987年身为警察的他，手段凶悍；1984年、1980年一直到1978年，直到第7个片段通过初恋情人（文素利饰）以及“薄荷糖”这一点题信物，影片才给出是什么碾压过主人公的生命，粉碎其美好的答案。"},{"id":8653,"p":"/fqubdg1F7XTYgmDm84LA45plzvK.jpg","b":"/kUM5b2y1eveCOINZmq6FWFb2Iob.jpg","t":"漂流欲室","r":6.9,"y":2000,"hs":0.865,"d":3.415,"mt":"movie","o":"森林里一条偏僻小路的尽头，是一片长满芦苇的湖，湖下面有一个渔场，上面有一间间的水上宾馆，它们远看像是一个又一个的“小岛”。湖的主人熙真（徐倩）是一个漂亮的哑女，早上她驾驶小船接载宾馆的客人，顺便卖鱼粮给渔夫，晚上则以姿色诱惑那些客人，许多心术不正的男人都死在了她的美色中。曾是警察的贤植（金儒哲）因杀掉不忠女友逃亡到“小岛”，左思右想后准备吞枪自杀，就在举枪时，熙真突然从水里冒出来，把一把尖刀插入他的大腿，自杀不了的贤植对熙真产生既古怪又亲密的感觉。自此，两人开始在世外荒源上演疯狂激烈的情欲角逐大战。"},{"id":2440,"p":"/6pZw6KFwrADsS4HYfJe8AHMwpQh.jpg","b":"/tAxFr4RkDcRzTqRgZ0pDNvrSTrN.jpg","t":"共同警备区","r":7.824,"y":2000,"hs":0.942,"d":3.682,"mt":"movie","o":"板门店边界的共同警备区，一天，哨所里的朝鲜士兵（申河均饰）为来路不明的子弹所杀，引发双方枪战。而最有嫌疑的凶手是同在边界上的韩国士兵，但韩国一方却指责是朝鲜先调起事端，双方都认为对手应该对此负责。  为了解决这一无头案件，南北双方同意由一个中立国来进行调查协调。瑞士国籍韩国女孩苏菲（李英爱饰）受派前来调查事件，韩国这边的李秀赫（李秉宪饰）始终保持沉默，而朝鲜一边的幸存者吴敬必（宋康昊饰）却表现出敌意，事情扑朔迷离。随着深入了解，苏菲发现事情隐藏著内幕，现场还另有其人……"},{"id":16606,"p":"/jbFevA5CswyY6L35sVENh76WkOg.jpg","b":"/kwAj4O11akIxRUj0mfxILKLGmK9.jpg","t":"加油站袭击事件","r":6.551,"y":1999,"hs":0.588,"d":1.801,"mt":"movie","o":"夜色中，前棒球手（李成宰 饰）、纯情流氓（刘五性 饰）、前主唱（姜成珍 饰）、绘画爱好者（刘智泰 饰）四名好友出于好玩冲入一家加油站行劫，岂料老板颇有被劫经验，一早令家人将钱款取走，四人收获甚微，遂决定取代老板经营权，乔装加油站服务生坐地收钱。\r 　　一撮流氓前来勒索加油站，反被四人暴打后塞入休息室，沦入和加油站职员们一样被看管的境地。老板则在办公室里被强迫打电话给家人，四人控制着加油站成功，叫来外卖填肚，满腹抱怨的外卖小子被四人赶跑后流氓头目带人前来报仇，结果又被暴打，一起做了俘虏。四人招待各式客人，引发连串冲突。外卖小子挨打后喊到大批帮手复仇，流氓大头目亦率人同一时间赶到，三方陷入混战，防暴警察到场镇压……看来这个夜晚，注定不会平静。"},{"id":54111,"p":"/eAwLNd690yzLDw0KUQBvr95BFl5.jpg","b":"/npfTHcJkcXgrWHbeLLGkvbA0yFl.jpg","t":"女高怪谈2：交换日记","r":6.2,"y":1999,"hs":0.718,"d":2.535,"mt":"movie","o":"在一个女子高中里面，女孩们吵吵闹闹，女孩们嬉笑怒骂，女孩们交换著日记，日记里写满了自己年轻的心事和不为人知的秘密。带著阳刚气的孤僻田径队健将和才华洋溢的钢琴手之间就有一本交换日记。钢琴手在日记本中写满了秘密，在同学眼中的这两个边缘人发展出一段暧昧脆弱的同性恋情。然而田径健将对这份感情的闪避且最终提出分手伤了钢琴手的心。一天她从学校顶楼跳下身亡。自此学校怪事连连。"},{"id":21531,"p":"/sV9r7D58TJui7q9pcXAtpjwannE.jpg","b":"/I6rNAQ0wzFOtLgGuD7BLCyAih6.jpg","t":"绑架门口狗","r":6.801,"y":2000,"hs":0.857,"d":3.365,"mt":"movie","o":"　　大学讲师元俊因为不懂巴结上司而失去了晋升的机会，加上家中唠叨的妻子，都使他烦心不已。邻家的狗总是叫个不停，本来心烦意乱的他听到狗吠声后更加不耐烦了，竟然把人家的狗捉走了，藏在地牢里。邻居寻狗的启事第二天便张贴了出来。秘书千男看到了这则启事后便加入了寻狗的行列。她十分厌倦平日办公室的工作，只想有上电视的机会。一次元俊又听到了狗吠声，当他到地牢一看时，他藏起来的那只狗不见了。"},{"id":1436,"p":"/hnWtgd9wwxVo0zN1qmvv1iVM5cR.jpg","b":"/gUjWplwrg1Nd7KKfzw1nDgzlfpb.jpg","t":"武士","r":6.985,"y":2001,"hs":0.819,"d":2.956,"mt":"movie","o":"　　1375年，中国正是元明更替之际，高丽国亦经历了内乱，明朝使臣被高丽所杀。这一年，高丽使团在龙虎将军崔祯（朱镇模 饰）和州镇兵系统的长官大政（安圣基 饰）率领下出使明朝，却被边境官员以为明朝使臣报仇为由羁押，发配大漠。使团一行人在大漠遭遇蒙古一部袭击，意外的获得了自由，在返回高丽的途中，使团偶遇被蒙古拉哈木将军（于荣光 饰）一部捉获的明朝公主芙蓉（章子怡 饰），崔祯决定救出芙蓉公主，以便南下南京觐见朝廷，完成使团的任务。使团中获得自由身的奴隶英率（郑宇成 饰）和龙虎军、州镇兵等人大开杀戒，将公主救出。拉哈木不甘示弱，返回大营召集部从，誓要将公主带回大漠……"},{"id":16404,"p":"/eBH9BV7fOwRQYRrR5z10RdtdHwL.jpg","b":"/iF5hOGcjaRwWq2khOOUhDdfqmd9.jpg","t":"飞天舞","r":6.6,"y":2000,"hs":0.583,"d":1.723,"mt":"movie","o":"故事发生在元朝时期，传奇刺客紫霞狼（申贤俊 饰）站在贵胄豪宅的房顶上，注视着那位让他毕生魂牵梦绕的女子，心中百感交集。许多年前，高丽族后代刘珍河卖艺人郭藏（奇周峰 饰）四处流浪，修习武功，他偶然在丛林里搭救了蒙古将军的女儿雪莉。两小无猜的男孩女孩成为好友，十年相守更让他们对彼此都有着深深的眷恋与牵绊。然而造物弄人，珍河不得不与雪莉（金喜善 饰）生离死别。雪莉被父亲左右，即将嫁给南宫家独子南宫俊光。学成绝世武功的珍河得知了自己的身世，他百转千回来到雪莉身边，无奈命运无法改变。成为紫霞狼的珍河与亲元派的南宫家势不两立，他不免与始终珍爱的雪莉渐行渐远……  　　本片根据韩国漫画家金惠磷的原作改编。"},{"id":12650,"p":"/9pTt7RtfzbOzdT55obK4ukW7KBz.jpg","b":"/vd3jQVFeFo8pFlhKlZdHWyqmB4K.jpg","t":"触不到的恋人","r":7.4,"y":2000,"hs":0.742,"d":2.527,"mt":"movie","o":"刚搬来的星贤他为他自己的房屋取了一个义大利文的名字『Il Mare』，意思是『海』。整理房子的时在信箱发现了一封内容很奇怪的信，信上写着“我是你搬来前的上一个房客，如果有收到我的信…请寄来…”而且这封信寄出的日期是在1999两年后；而星贤现在的时间是在1997年，星贤就立刻回信给这莫名其妙的人：「我是这房屋的第一个房客，而且今年是1997年，你可能搞错了，反正我会帮你注意。还有，你是怎么知道这里叫『Il Mare』？」恩澍是个配音员，她发现了回信的内容之后，她就开始常常写信到两年以前的Il Mare……。恩澍的男朋友去美国后已很少和恩澍联络，后来男友从美国回来，但却已订婚了，心碎的恩澍写信给星贤，拜托星贤到当年恩澍和男友最后见面的那一天，去改变他们的命运；星贤觉得很痛苦，因为他已爱上了恩澍……"},{"id":19635,"p":"/mSJXMrZXetEa7HU258nXG5OKTFN.jpg","b":"/eokqFh1LQks7SlQ8S8arkNdAUCL.jpg","t":"朋友","r":7,"y":2001,"hs":0.71,"d":2.294,"mt":"movie","o":"1978年的釜山，东洙（张东健饰）是─贫穷家庭的孩子，俊硕（刘五性饰）则─黑社会团体老大的儿子，特别勤奋的山泰和特别能言善的容贺。山泰常考全校第一，而东洙和俊硕却是到处惹麻烦的问题份子，但四个人却是好朋友。后来升入中学的东洙和俊硕，因为替山泰出头而被学校开除。1984年的汉城，进入大学后的山泰和容贺到处寻找两个朋友下落，但是这两位朋友如今已经加入了黑社会。一个在坐牢，一个在戒毒。1990年的秋天，留学美国的山泰回国度假，感慨着旧日友情。由于在帮派斗争中相互报复，东洙和俊硕却成了真正的敌人，他们该如何面对曾经的朋友？"},{"id":25650,"p":"/6p7hktttHODoWvsmkExwmMeLQIM.jpg","b":"/qqfUWCjLlDLiSlCZ12SFoTGG6Xp.jpg","t":"收件人不详","r":7.1,"y":2001,"hs":0.682,"d":2.138,"mt":"movie","o":"韩战初结束时期，某个美军驻韩基地附近的村镇里，多数居民的生活被战后的虚无、迷茫和绝望笼罩，出路难寻。皮肤黝黑的尚武（杨东根）因是母亲（方银珍）在战争期间与美国黑人士兵所生，自小受尽歧视，养成暴戾的性格，无处发泄时就会对母亲拳打脚踢；其母亲不甘接受命运的摆布，屡屡写信去美国，期望她的黑人丈夫能把她们母子接到美国，但每每只收回“收件人不详”的退信；而他靠画画谋生的好友恩吴（金英民），因体质纤弱，经常被混混欺负，心爱的女孩被人凌辱、委身美国大兵时，他也只能眼睁睁看着暗自抓狂。"},{"id":18704,"p":"/v1Kj347diqgxuROBhgWUMeyevaT.jpg","b":"/uBHNItEzK2OqBb7goGDRXOV47Ru.jpg","t":"白兰","r":7.237,"y":2001,"hs":0.596,"d":1.714,"mt":"movie","o":"母亲逝世后，白兰（张柏芝饰）飘洋过海，前往韩国仁川市投靠素未谋面的叔叔，但到了那里才知道叔叔已移民加拿大。她钱财用尽，无奈下只好同人假结婚以获取居留权。白兰从没有见过 “丈夫”李江齐（崔岷植饰），身边只有他的一张照片和一个名字。白兰辛苦打工、身体过劳，生活孤单外还要忍受四周的眼光。唯一带给她安慰的是房里那张“丈夫”的照片，她很感激这名素未谋面的陌生男子，但事实上，对方是个无所事事的中年混混，由于缺钱才会同意假结婚。 命运让他们屡次错失见上一面的机会，一直到有件事情发生……"},{"id":21707,"p":"/goC6sStC6MqtYYe1ukpd4pt7bda.jpg","b":"/6Uc4bc56ziPnALFD13KbntXQuo2.jpg","t":"我的老婆是大佬","r":5.9,"y":2001,"hs":0.61,"d":1.808,"mt":"movie","o":"黑帮天之骄女恩珍，凭着过人胆色与实力，在男权当道的黑帮社群担任首领。一天恩珍重遇失散多年的姐姐，可怜她只剩下数个月的寿命。为了完成姐姐心愿，恩珍要找个男人结婚。经过多番轮选后，她跟三十有多、绝无不良嗜好的处男朱兜结婚。以为告一段落之际，姐姐突然说想看她生小孩，而一股黑帮势力正蠢蠢欲动，朱兜发现她的身分后离家出走，向来决断的恩珍如何处理这局面？"},{"id":11178,"p":"/4urzIFm7u84tPscKeVyA7kstFJc.jpg","b":"/13uKAt4M87HQi1lMZAwBmsNZRGg.jpg","t":"我的野蛮女友","r":7.54,"y":2001,"hs":0.94,"d":3.665,"mt":"movie","o":"牵牛 第一次与她 邂逅，就毫无浪漫感可言。在地铁上她就语出惊人，喝的醉醺醺的她大声训斥不自觉给老人让座的人，吐完之后就软趴趴地倒了下来。善良的牵牛上前接住，于是就只好背着她到旅馆投宿了。但是好心不一定有好报，牵牛正在好好洗澡时就被冲进来的警察带走了。然而这两个人却从此开始约会了。她很霸道很任性，然而当她用那张可爱的面孔对着你笑时，你也忍不住心软。于是牵牛也心甘情愿地被她折磨。渐渐的，牵牛感觉到她的内心受伤了，他用尽全力去呵护去保护，她仍然缺乏安全感。虽然在一起很快乐也很感动，她却仍然提出了一个难以接受的约定：让我们先分开吧……"},{"id":23132,"p":"/cceegZtMTViNxoUiPPga1ndatvT.jpg","b":"/vpCWLrAPJayIO1vI7KVVl1Gy8no.jpg","t":"2009迷失的记忆","r":6.243,"y":2002,"hs":0.47,"d":1.179,"mt":"movie","o":"　　1909年，著名的伊藤博文暗杀事件由于神秘人物井上源的出现被阻止，紧接着人类的历史被改写，到2009年，整个东亚地区均成为日本帝国的领土，汉城更成为日本第三个极其重要的城市。\r 　　韩裔“日本人” 板本正行（张东健）是日本调查局一名忠心耿耿的特务，他的好友兼搭档是西乡将二郎（仲村亨），而他的强劲对手是名叫“朝鲜自由”的地下抗日组织。“朝鲜自由”制造了对井上美术博物馆的恐怖袭击，板本正行受命调查时，一块来自石器时代的出土于中国哈尔滨的石头“月灵”令他于无意间发现日本帝国隐藏了整整一百年的大阴谋，重新选择了人生道路，更与西乡将二郎由朋友变成敌人。"},{"id":37288,"p":"/bqhiNIblHPIaXZo4bkiL6qSPnaX.jpg","b":"/65vwocYaQrSjuaAL3UuNVc0YIoD.jpg","t":"貓咪少女","r":6.9,"y":2001,"hs":0.615,"d":1.813,"mt":"movie","o":"五位廿岁的少女，在高校时期成了好友，各有自己的秘密。惠珠梦想自己可以成为成功的职业女性，于是试图改变自己，加入证券行后与以往家庭和好友保持距离。至于太喜，她的愿望竟然祗是希望躺在船上，在夜空看星！太喜更恋上了一个曾协助义务工作的大脑神经麻痹的诗人。一天，想成为设计师的智英收养了一只流浪猫，五个各有理想的少女，最终会是由哪一位照顾小猫呢？……"},{"id":25649,"p":"/oXEv0XxiHfTb3clAb57Q90z25Rh.jpg","b":"/ntSrdFyMX1NJx3xkFCV0z6n5ejm.jpg","t":"坏小子","r":6.5,"y":2002,"hs":0.987,"d":4.189,"mt":"movie","o":"亨吉（曹在显 饰）是个不能说话的小混混，一次在街头遇见女大学生森华（孙婉 饰），被她的美丽外貌所吸引。亨吉注视着坐在长椅上的她，对方却对他没任何好感。等到森华男朋友到来后，他当街强吻了森华，招来一顿唾骂，在被要求道歉时，亨吉并没有那样做。之后，森华去书店时，一时贪心拿走了别人遗落的钱包，不想被人盯上敲诈一番。为了奉还钱财巨债，森华不得不通过签下卖身契来出卖肉体还钱。而这一切，她并不知道原来是亨吉布局陷害的。他爱着森华，但又知道对方无法接受他，惟有将森华毁掉，放到低贱的位置，才能有些微弱可能…"},{"id":4689,"p":"/gEJ4KABIPCPtJUP7hGY0fIcpWXR.jpg","b":"/6WMeEmwXWKwrWBd6uDXjtWPigzM.jpg","t":"我要复仇","r":7.5,"y":2002,"hs":1.09,"d":4.62,"mt":"movie","o":"Ryu（申河均饰）是名聋哑青年，自父母去世一直和姐姐相依为命。在特殊学校里，他遇上了装作失聪的女友（裴斗娜饰），二人感情发展不错。可是姐姐却患上了绝症，需要移植肾脏以维持生命..."},{"id":33251,"p":"/q19bux2LPPdlB6R2ALHdhewCO27.jpg","b":"/u4uANfkQL69QWLtvEvZS6D0pHLY.jpg","t":"爱·回家","r":8,"y":2002,"hs":0.761,"d":2.412,"mt":"movie","o":"为了方便找工作，妈领着7岁的相宇（俞承浩饰）去乡下的外婆家，想把他暂时留在那里。外婆（金亦芬饰）年事已高，不能说话也不识字。而一直生活在城市里的孙子相宇，刚开始无法适应连游戏机、电池都没得卖的乡下生活。他开始蛮横地流露出不满，抱怨这个抱怨那。为了买电池，偷走外婆的银头簪拿去卖；外婆得知孙子想吃炸鸡，却只理解到鸡肉，炖了只鸡给孙子吃，却被生气的相宇踢翻了。老人家默默包容着孙子的一切，渐渐的，相宇也体会到外婆的良苦用心，适应并喜欢上了乡下生活。"},{"id":80243,"p":"/h9vYErlmHmhBwrKkkpq8afAyMSP.jpg","b":"/uBuazTEgvWuRY5kYiJhe0gc9sED.jpg","t":"任逍遥","r":6.373,"y":2002,"hs":0.489,"d":1.243,"mt":"movie","o":"少年斌斌（赵维威）和小季是山西大同失业工人的孩子，因为现实生活与电视机里展现的美丽新世界形成鲜明对比，他们对自己的未来很茫然，每日所做的事除了骑摩托车兜风，便是去烟雾缭绕的娱乐中心。矿区野模特巧巧（赵涛）一切听命于街头混混男友，同样不知未来在哪里，可是她是小季的暗恋对象，即使晓得她有男友，小季也不介意。彬彬则有一个即将去北京念国际商务的女友，虽然深知两人差距会越拉越大，但彬彬并不想作怎样的努力，“少年老成”的他认为某些事情的结局是改变不了的，所以宁愿把大把时间花在看动画片、唱卡拉OK上。 为摆脱无尽的无聊，也为给自己定位，两个少年萌生某个大胆的念头，然而结果表明，他们仍要在迷茫的道路上继续迷茫。"},{"id":18302,"p":"/b7Bpn6Nf2yP5O4xzRRoK4wLY82S.jpg","b":"/Akw1Wh1hgAc0K4Cg4AXovNaNaLC.jpg","t":"醉画仙","r":7.1,"y":2002,"hs":0.619,"d":1.769,"mt":"movie","o":"19世纪50年代，朝鲜面临内忧外患的，人民生活艰苦。被人殴打的乞丐少年张承业被书生金柄文（安圣基饰）所救，二人结下终生不解的友谊。在金柄文的朋友李凝轩（韩明求饰）的帮助下，他在大画院正式拜师学画。五年后，张承业（崔岷植饰）凭着自己过人的天分，开始学有所成，离开了老师闯荡天下。  　　一次偶然的机会，张承业结识了青楼女子梅香，为她在群摆上画了梅花，并题写了“梅花一生不卖香”的字句。不久，他来到初恋情人李凝轩的妹妹素云（孙艺珍饰）家中，为久病的恩人作了一副《仙鹤图》。李凝轩离去后，张承业告别素云。当时的社会非常鄙视作画的文人，失意的张承业只得继续云游四方，陶冶性情。"},{"id":26955,"p":"/bj6vaqVyK5jhOqxW4MBWkg4IXwz.jpg","b":"/tFN3uS4nrwbBjDfhb5Gol0aCTB.jpg","t":"绿洲","r":7.764,"y":2002,"hs":0.82,"d":2.763,"mt":"movie","o":"刑满释放的洪忠都（薛景求饰）出狱后，家人对他横加排斥，而他之所以被判入狱，只是为了顶替哥哥的罪名。之后心冷意凉的他，来到车祸死者的住所拜访家属，遇到死者的女儿韩恭洙（文素利饰）——一名重度脑麻痹患者，面容扭曲、手脚抽搐。但忠都却被她吸引，并在冲动下做出大胆之举。但在意外事件后，两人彼此都萌生了情感思念，孤独的心灵就此渐渐靠拢。他们看似身心不甚健全的非正常人，却遭遇着赤裸裸的现实不公。不过，命运并没有就此放过戏弄他们的机会。"},{"id":32242,"p":"/sCkq2iVfAtgaJ3uPPpPNcazT3Pm.jpg","b":"/2YxtGkkKsdB3kXNPnyGqOVhxe5a.jpg","t":"鬼鈴","r":6.1,"y":2002,"hs":0.666,"d":2.03,"mt":"movie","o":"記者智媛因報導遭受害者車振宇糾纏，決定更換手機號碼，好友浩靜的女兒意外接起智媛的電話，行為開始失控，某天，振宇接起這通電話，驚見一名慘白少女，當場嚇得心臟驟停，智媛展開調查，發現曾擁有這個號碼的人都離奇喪命，唯一例外是一名失蹤的高中少女，智媛赫然發現，浩靜一家與這通奪命電話有駭人關聯……"},{"id":54117,"p":"/z55fXr5FSeymfTHVW5eGmBWl94S.jpg","b":"/paB9qpuzXRhwWUFZ0r77t94Xk0E.jpg","t":"三更","r":5.917,"y":2002,"hs":0.608,"d":1.746,"mt":"movie","o":"该片由香港、韩国与泰国三位导演陈可辛、金知云与Nonzee Nimibutr的三部短片《回家》、《失忆》与《轮回》组成。  　　《回家》讲于辉（黎明）鉴于以往经验，深信用中药泡澡能令自己死亡三年的妻子（原丽淇）复活，但因行为诡异致使警察邻居（曾志伟）警觉，引发悲剧。《失忆》讲妻子（金慧秀）死后的灵魂回忆其被丈夫（郑普硕）杀害的过程。《轮回》则是借泰国两种截然不同的传统艺术，通过街头艺人哥东（舒伟烈）的一系列离奇遭遇，讲述了“不是不报，时候未到”的因果报应"},{"id":18385,"p":"/yG67qljsdR06NzwdWM9wBQ5EkyY.jpg","b":"/svtQAvk4P9h36cMKrsxlg4v20Xn.jpg","t":"和你在一起","r":7,"y":2002,"hs":0.668,"d":2.005,"mt":"movie","o":"　　普通百姓刘成（刘佩琦）为让从小拉小提琴的儿子刘小春（唐韵）的小提琴技艺有较大提升，带着他从江南来到北京，拜了性格怪异的江老师（王志文）为师，在学习过程中，刘小春逐渐与江老师成为忘年好友。风情万种的莉莉（陈红）与刘成父子俩住得很近，她让刘小春逐渐萌发生出莫名的爱恋。  　　刘成偶然聆听过一位年轻人的精彩演奏后，登门拜访了其恩师余教授（陈凯歌），并说服对方收下刘小春为徒。刘小春怀着无奈与遗憾离开了江老师，投身余教授门下，却只收获了束缚与压抑，他开始怀疑“父亲的选择”，与父亲的关系越变越紧张。"},{"id":18371,"p":"/9MerPDkd32Xc8tw7pEhizPqSqzX.jpg","b":"/8O90ZGiXWihkXkOlqGUUaPQummW.jpg","t":"我的野蛮女老师","r":6.5,"y":2003,"hs":0.681,"d":2.008,"mt":"movie","o":"　　婉秀（金荷娜 饰）这名大二的学生因为家中经济条件的问题，不得不赚钱打工。婉秀找到了家教的工作，她的学生吉勋（权相佑 饰）是家中的少爷，读书不勤奋以致他即便与婉秀同年如今也只读高中。\r 　　吉勋娇生惯养性格暴躁，与婉秀见面便不断争吵。吉勋面对衣着老土的婉秀很不满意，但在长时间的相处以来，他才发现婉秀的纯真善良。同样，婉秀也发现吉勋即便是个公子哥儿，但他十分重情重意的。\r 　　两个人的故事又将如何继续呢？"},{"id":16318,"p":"/2s7tOFZXcSycUIIMnsHYnRU58eH.jpg","b":"/1XRtnkDSQ2QaRCbNGUdOowH5pGW.jpg","t":"色即是空","r":6.1,"y":2002,"hs":1.278,"d":7.401,"mt":"movie","o":"服完兵役的高龄大学生恩植（任昌丁饰）就读于法律系，校园里满是对性充满好奇的年轻男女。可惜外表憨直的他没有什么女人缘，脑筋也是不大好使。一次偶然机会，恩植认识了学校健身俱乐部的头牌队员、校花级美女银孝（河智苑饰），他立马被对方的美貌性感吸引。恩植想尽办法接进银孝，博取好感，却都以失败告终，甚至引发许多误会，比如在公车上，他被银孝当成色狼一脚踢中要害。后来，银孝迷住了有钱的花花公子相旭（郑敏饰），甚至怀了孕，但最终被抛弃，伤心绝望。与此同时，恩植和银孝之间产关系有了微妙变化。"},{"id":1416,"p":"/9y03SRX71EMKTaUC5huUaM0aDRy.jpg","b":"/greamH3Xe4jvAySICzV167yfZ5r.jpg","t":"海岸线","r":6.3,"y":2002,"hs":0.758,"d":2.517,"mt":"movie","o":"韩朝对峙时期，海岸线旁的两国军事状况高度紧张。姜汉泽（张东健）是韩国海岸警备队尽职尽责的上等兵，他的职责是负责看守海岸线，以防可疑人士潜入。由于一心一意想抓间谍，他在工作时一丝不苟很是认真。某次，他将发现的可疑目标当场击毙，事后才知受害者不过是醉酒后与女友亲热的平民。自此，姜汉泽和受害者的女友美英（朴智娥）的生活进入绝境，两人心灵上都背上无法承受的重压，而此事件更影响到整个海岸警备队，尤其是该队成员金上士（金泰宇）。"},{"id":11297,"p":"/iO2asIPkgzpLNnsKG9qgkfoGmrX.jpg","b":"/j3xkJTSsYRSTru3kya1uvTs3cVf.jpg","t":"拯救地球！","r":7,"y":2003,"hs":0.617,"d":1.708,"mt":"movie","o":"　　炳古（申河均 饰）是一个喜欢研究外星人问题的韩国青年。他不但坚信有ET的存在，还把地球上种种坏事情都归咎于外星人作祟。  　　炳古的母亲在工厂里死去，这件事给了炳古沉重的打击，他的精神始终处于某种不正常的状态。工厂的主席，因此成为炳古心目中认定的潜伏在地球的外星人。他不顾后果的绑架了工厂主席，逼他说出外星人要侵害地球的阴谋。但是，没有人相信他的“混话”，警方介入这个绑架案，而炳古也陷入了危险当中。  　　也许，男主角的预言并没有错，但是毁灭地球的，就没有人类的份吗？"},{"id":11423,"p":"/uvXoFNJ0iaifW3abKKHmGfnoPmU.jpg","b":"/2NArMoObkAbnIPvqlHC3gRGsfBb.jpg","t":"杀人回忆","r":8.059,"y":2003,"hs":1.623,"d":9.425,"mt":"movie","o":"本片长居韩国电影 Top 100 的首位。电影以 1986 年起震撼韩国的 6 年内 10 宗连环奸杀案为背景。1986年，京畿道某处发现了一名女尸。该名女子死去前曾遭人强奸。两个月后，以相同手法的奸杀案再度出现。斗满发现现场留下颇多死者的头发，来推断行凶者专挑选有脱发毛病的女子为行凶对象。另一方面，泰允亦发现受害人全是在雨天穿著红色的衣服。而且受害女性的阴部都遭受严重受损。终于有线索可循，证据环环相扣，剥丝抽茧步步接近真相，本以为真相就要呼之欲出，但案情急转直下，再一次陷入沉寂中。十七年过后，昔日的警官已经成为商人，养儿育女，他再一次来到发生凶案的那片稻田。风吹麦浪，宁静祥和。从一个天真的女童口中得知，凶手不久前来过此地。再继续追问，答案让所有人都为之绝望……"},{"id":14258,"p":"/5l5D3uBDEihYUpKFrNSBEherrgb.jpg","b":"/9h8lN8CExMulqDmYg9hLpz8TvvP.jpg","t":"晴空战士","r":6.2,"y":2003,"hs":0.977,"d":3.942,"mt":"movie","o":"晴空战士这部科幻题材的作品描写在整个人类文明被战争和污染所摧残之后的未来，一个叫SHUA的年轻战士想点击此处添加图片说明让黑云翻滚的天空变得云开月明，让深爱的女孩能够看到色彩缤纷的世界，而与制造污染物来获得能量的强大势力对抗的故事。"},{"id":42190,"p":"/st7MWttjZxMLMYzwDUra82FnMQ.jpg","b":"/aUskYggZkaoU2BhvIaRF1QehNdj.jpg","t":"假如爱有天意","r":7.6,"y":2003,"hs":0.79,"d":2.534,"mt":"movie","o":"一名女子发现一个箱子中的信件和一本日记，其中详细记述了她母亲的青春岁月。母亲的爱情故事竟和她的经历十分相似。"},{"id":670,"p":"/gNlFZ4ktK67HGPN1HW4eOrAOi2h.jpg","b":"/sdwjQEM869JFwMytTmvr6ggvaUl.jpg","t":"老男孩","r":8.251,"y":2003,"hs":1.954,"d":14.212,"mt":"movie","o":"女儿生日那天，中年男子吴大修（崔岷植饰）在醉酒回家路上，突遭不明身份的人绑架失踪。就此，他毫无理由地被囚禁在一个神秘的私人监狱中。寻死未果的吴大修，每天看电视，三餐吃煎饺。通过电视，他得知妻子已遭杀害，女儿下落不明，自己更被怀疑为凶手。就此，吴大修开始锻炼身体，决心复仇，并在牢中度过漫长的15年..."},{"id":4552,"p":"/aPUxyX8mfxMEgOvbzPyNhNkdfN.jpg","b":"/syKbZiHVdXw0NcH6NdXWEKZaECv.jpg","t":"蔷花，红莲","r":7.099,"y":2003,"hs":1.15,"d":5.302,"mt":"movie","o":"蔷花（林秀晶 饰）和红莲（文根英 饰）是一对如花似玉的姐妹。在一个充满阳光的午后被父亲开车带到了位于郊外的别墅居住。然而她们对居住在这里的继母心生排斥，红莲夜晚看见鬼魂，继母养的小鸟被毒死，但是在蔷花的眼中，继母一直企图伤害自己和红莲。自己懂得保护自己不紧要，但是妹妹红莲尚且不懂得反抗，蔷花十分强悍地捍卫着妹妹的利益。但父亲却处处责怪自己，不明白整件事情都是继母的所为。蔷花与父亲的争吵越发激烈，直到一天父亲说出了真相"},{"id":27316,"p":"/prKCWnEpblqDmjt0Al8zJiWGYzF.jpg","b":"/7JkFjyQDmN015TTfzQU6laone6a.jpg","t":"鬼镜","r":6.3,"y":2003,"hs":0.659,"d":1.914,"mt":"movie","o":"警察谷永民（刘智泰 饰）曾经失手导致一名人质死亡，这次失误导致他辞职，并在反复出现的噩梦中不能自拔。如今在叔叔的商场中担任保安室长的谷永民遇上了新的案件：曾经发生过大火的商场在整修后准备重新营业，但是商场内却发生了连环凶杀案。所有被害人都在镜子前看似自杀，然而他们的伤口却是由外力所致，难道这一切真是镜中出现的鬼影所为？谷永民在凶案现场发现了每次都出现的神秘女子，又发现了所有死者之间的联系。谷永民调查到当时在大火中死去了一名商场职员李正贤，他找到后者的双胞胎妹妹李智贤，一步步接近了凶案背后的真相…"},{"id":113,"p":"/hkExPlfx3ShfYgnRHDl9CqUm4rD.jpg","b":"/dgjR7X6WjgjuwJ02idEOxvMyFjP.jpg","t":"春夏秋冬又一春","r":7.8,"y":2003,"hs":0.914,"d":3.052,"mt":"movie","o":"春天，贪玩的童僧拿着石头，绑在鱼、青蛙和蛇身上，捉弄着小生灵们。老僧（吴永洙饰）发现后，用同样的手法惩罚他，告诫他不可胡来..."},{"id":50476,"p":"/uxHYkW1dpttTvFCnLg3sWjDV1Ve.jpg","b":"/6PESw2RNX9osNRb2bzDCEybgqzz.jpg","t":"丑闻","r":6.5,"y":2003,"hs":0.873,"d":3.107,"mt":"movie","o":"18世纪，朝鲜王朝贵族表面上仁义礼教，实则腐朽荒淫。贵公子赵元（裴勇俊 饰）风度翩翩，书画琴棋皆通，是情场中有名的风流浪子。赵元的堂姐赵夫人（李美淑 饰）表面上贤良淑德，内心却充满嫉妒与哀怨，并与赵元有着男女之情。赵夫人的丈夫即将迎娶少女素玉（李昭娟 饰）为妾，赵夫人暗中令赵元引诱素玉，在入门之前破坏她的贞洁，令自己的丈夫蒙羞。赵元对引诱少女并无兴趣，而是盯上了一位守寡九年、受到过皇室褒奖的贞洁女子——淑夫人（全度妍 饰）。赵夫人与赵元打赌，如果他能征服淑夫人这样恪守妇道的女人，就许以其床第之欢。赵元对堂姐垂涎久矣，因此想尽办法接近淑夫人，巧言令色向其诉说爱意，对任何男人都冷漠如冰的淑夫人逐渐不能自持……"},{"id":11658,"p":"/aeklmDwma2WjAOTKlD0r4mwRXVI.jpg","b":"/oqaKsofz49zjNhi48sxQIq8U73X.jpg","t":"太极旗飘扬","r":8,"y":2004,"hs":1.056,"d":3.877,"mt":"movie","o":"　　李镇泰是生活在汉城的一个修鞋匠，一家人的生计就从修补鞋子的费用维持。虽然物质并不富裕，这却是一个十分温馨完整的家庭。妻子李英顺和母亲开一间面馆，平日还要照顾下面的弟妹，弟弟李镇锡是家中所有的希望，如今正在高中读书，考上大学是他的梦想，更是哥哥镇泰的寄托所在。然而随着1950年朝鲜战争突然爆发，平静的生活很快被打乱。战火蔓延汉城，镇泰决定带着家人到大邱去生活，躲避战乱。但在中途，他们却被强行征入军队，押上了开往洛东江前线的列车。从此一家人四分五裂。而在战场上的镇泰只剩下一个愿望：不顾一切用生命保护弟弟，当听说只要获得国家勋章就可以让弟弟免役时，他便疯子般冲在战斗最前沿。然而残酷的战场加上弄人的命运，他们的生命轨迹发生了无可避免的改变。"},{"id":19644,"p":"/zs0uA4nEYw0GCbcAQmMcK6ikaO1.jpg","b":"/dbZRnjdBxpIHnyfCDMLlFSzx7pw.jpg","t":"实尾岛","r":7.1,"y":2003,"hs":0.743,"d":2.312,"mt":"movie","o":"　　60年代末朝鲜半岛南北局势紧张，双方都展开了疯狂的间谍与刺杀行动。1968年1月，康仁灿（薛景求饰）因谋杀罪名成立而被判死刑的，在行刑前突然被召到拘留室，与特种部队军官讨论替代死刑的条件，他将被送到西南部荒岛实尾岛接受特别军事训练。同时，另外30名死囚也接受了特种部队军官的条件，被征召到实尾岛执行特别任务。\r 　　这31名死囚乘坐渔船到达实尾岛后，便在上级崔在贤中尉（安圣基饰）宣布下，组成了以刺杀朝鲜元首金日成为目标的“684北派部队”，并随即接受一连串地狱式的体能和军事训练。\r 　　可是在三年后，由于韩国政府国策的改变，“684北派部队”的计划被取消，31名队员则前途未卜。他们纷感被国家出卖，只能设法自救……"},{"id":49214,"p":"/lctiswIcYWc5BEkniNlukPglsir.jpg","b":"/a7FjMHK3AQVbAcVOeQoeEAxTDU0.jpg","t":"马粥街残酷史","r":7.2,"y":2004,"hs":0.762,"d":2.325,"mt":"movie","o":"本来是一名模范生的铉洙（权相佑 饰）来到一所出了名黑暗的学生，对校内的情况十分不满，校内的教师对学生十分不尊重，出口辱骂之余还对学生拳打脚踢。铉洙是校内唯一一名读书的学生，也没有其他朋友。但他不久后却跟一名不良学生金佑植（李正振 饰）成为了好朋友，两个男生更同时喜欢上一名叫江恩珠（韩佳人 饰）。铉洙性格内敛，总是羞涩与向恩珠表达爱意，在恋爱方面输给了佑植。随后打击铉洙的事再次发生了，佑植与恩珠都消失在铉洙的生活中，因为一向好胜的佑植与他人决斗的时候败给对方了。这些事情让铉洙性情大变，他变得好斗了，并努力练习双节棍，希望帮好友打败当年的敌人。"},{"id":14197,"p":"/2et1Cqn1UMax63jSGBNAtt7LCGO.jpg","b":"/8t2M7JRUp4ErqUyFlmMjpONH7oZ.jpg","t":"我的野蛮女友","r":6.73,"y":2008,"hs":0.682,"d":1.685,"mt":"movie","o":"善良温柔的查理·贝洛出生在一个温馨的家庭，他如父母所愿考上纽约的温达旺大学，人生可算一番丰顺，不过他的爱情之花却始终未曾绽放。正所谓好事多磨，一段奇妙的姻缘不期而至。查理偶然结识了因与男朋友分手而醉倒地铁站的乔丹·罗克，乔丹美丽动人，开朗善良，这两个性格迥异的青年男女由此走到一起。不过乔丹美丽的外表下却又暴力非常，唯唯诺诺的查理不仅要应对这个鬼马女友各种各样的鬼点子，还要时常忍受她的拳脚。他们的悲喜故事便在这座城市里悄悄上演……（本片为韩国同名电影的美国翻拍版）"},{"id":44656,"p":"/A9hhJRFM31aojgEIQsgWw3TBwVs.jpg","b":"/xBl1jDEcCHCPvgFdORuMjKoraYA.jpg","t":"我的小小新娘","r":7.2,"y":2004,"hs":0.798,"d":2.519,"mt":"movie","o":"　　24岁的大学生尚明（金来沅 饰）从爷爷那里接来一道不可思议的命令：他必须和16岁的中学生宝恩（文根英 饰）结婚。话说这是上一代人承诺，却让这两个相差八岁、不同世界的两个人莫名其妙的踏上了婚姻殿堂。\r 　　这个太早到来的婚姻让宝恩非常不习惯。她本来喜欢着棒球队的男生，结了婚还偷偷跑出来和他约会。尚明还算是有责任心的男人，无论如何都想照顾好小妻子，直到他到宝恩学校担任实习老师，尴尬事一桩桩接连到来！他既不能让别人知道自己有个16岁妻子，又要招架年轻女老师的追求，和宝恩的婚姻更是吉凶未卜。 ©豆瓣"},{"id":16632,"p":"/rdJ9OPoEz5bo16ZMlroisZWujdI.jpg","b":"/u7brIZ1clOun8Mc5x2Au6NScMxg.jpg","t":"綁架愛情一百天","r":6.4,"y":2004,"hs":0.752,"d":2.306,"mt":"movie","o":"高中生夏英（河智苑 饰）虽然有个男朋友，却从未停止过幻想她的白马王子，结果遭到了男朋友的抛弃。这段感情才刚满一百天呢，夏英一气之下，野蛮性情大发，在街上大踢可乐瓶，瓶子撞坏了一个富家子弟的名贵跑车！夏英本来逃逸成功，不料钱包却落在了车主亨俊（金载沅 饰）手中。亨俊前来寻仇，一开口就把夏英吓个半死——他竟然索赔300万。身无分文的夏英无计可施，只好签下100天的奴隶文书。在接下来的100天里，她将成为他的忠实女仆，帮他做家务，洗车，购物，夏英要受的苦头可不少。\r 更令人气愤的是，夏英意外看到修车行的价格，其实修理好亨俊的跑车，只需要花一万元，夏英决心展开复仇以雪前耻"},{"id":1279,"p":"/213GaBu8pkSAHtrXLGc56lBDaZ8.jpg","b":"/lvWOPNKEKEFDUfYyWOz62N2T2D9.jpg","t":"萨玛利亚女孩","r":6.994,"y":2004,"hs":0.907,"d":3.19,"mt":"movie","o":"少女倚隽（康吉敏饰）和洁蓉（韩业云饰）梦想着去欧洲旅行，为了筹得费用，她们决定由洁蓉援助交际出卖肉体，而倚隽为她招揽生意打理钱财。越来越多的男人宣泄他们的欲望，两个女孩子离梦想里的欧洲越来越近。一次警方突然到旅馆搜查卖淫，脱逃的洁蓉从窗口跳下，受了重伤。倚隽背着她到医院，洁蓉渴求倚隽带她心爱的男人来见最后一面。男子答应去见洁蓉，却提出要和倚隽性交。清纯的倚隽不能接受这般惊诧的想法，但为了好友，她最终献出了自己的身体。 只是谁都无法挽救洁蓉的死亡，倚隽拿出以前的记录，一个一个联系男人赎罪般出卖肉体，将原先的钱散还回去。做侦探的父亲勇基（李乌饰）知道后万分愤怒和痛苦。他报复这些嫖客并杀死其中一人。之后，他带着女儿到乡下祭奠死去的母亲……"},{"id":13970,"p":"/m6CELNSkBCugSxEF24jaa0IDgXM.jpg","b":"/hiNz1scA7CqDscjgbaxhwotXLrQ.jpg","t":"阿罗汉掌风大作战","r":6.6,"y":2004,"hs":0.794,"d":2.528,"mt":"movie","o":"一天，武功高强的Eui-jin在追捕扒手时，使用了掌风绝技（冲击波），怎料不慎打中了同样在追捕扒手的警察Sang-hwan，令他晕倒。Eui-jin把Sang-hwan送回自己家中疗伤。Sang-hwan大难不死，在Eui-jin家中遇上了当年的武林高手紫云、武云、陆峰和雪云等所谓的“七真人”。紫云要求Sang-hwan跟Eui-jin继承他们的武功。  Sang-hwan初时不肯答应，但经常被人欺凌的他最终还是答允，而目的只是等待机会追求自己的拍档。另一方面，埋藏在深山千年的邪魔黑云突然被人掘出。怎料他藉吸取灵气而得到重生。拥有超乎常人力量的他势要找回以往与他为敌的紫云等人报仇……"},{"id":10103,"p":"/hMyZdhkDaExQwY6eJE5nLBpFhoh.jpg","b":"/fE3DxK3zjWZwhdNpyPY0guCTTgm.jpg","t":"野蛮师姐","r":7.2,"y":2004,"hs":0.739,"d":2.201,"mt":"movie","o":"军装女警童珍(全智贤 饰)刁蛮刚烈、嫉恶如仇；中学教师明宇(张赫 饰)温文尔雅，正直善良。某日，明宇见义勇为，协助追捕小偷，却被正值休班的童珍误当贼人；可怜明宇惨被童珍严刑拷问，最后虽被证实无辜，但明宇经已体无完肤。伤势初愈，明宇即被学校派到红灯区辅导问题学生，怎料警方竟安排童珍保护明宇；仇人见面，份外眼红，明宇本欲拂袖而去，却被童珍以手铐将他与自己锁在一起。刚巧童珍发现一宗毒品交易案，明宇被逼跟着童珍出生入死。两人手扣手地渡过惊险一夜，两颗心竟不自觉地连在一起，明宇与童珍终于发展成为情侣。明宇不怕童珍野蛮任性，只担心童珍工作时过分拼命，最终伤了自己。于是，明宇总是在童珍执行任务的地方出现，暗中帮助童珍……"},{"id":16138,"p":"/ljZebL8Mw3731ZNUNr3owRfqgkr.jpg","b":"/tV4ASlhHNvfvhTuICH8pUOsl0Pr.jpg","t":"亂葬崗","r":6.7,"y":2004,"hs":0.739,"d":2.233,"mt":"movie","o":"一九七九年二月二日，中將率領著自己的部隊，尋找著在越戰期間失蹤的十八名士兵。雖然這批士兵相信已經死亡，但在失蹤後的六個月仍不斷對外發出求救訊號。當部隊到達集合地點R-Point後，卻發現身處一個神秘的地方。當搜尋行動開始後，他們遇到恐怖的經歷，因為眼前所見的士兵，已令人難以分辨是人是鬼，而四周亦仿如死城一樣…"},{"id":21115,"p":"/inDf0eLHowjqPv5BIqz3tROIYtI.jpg","b":"/4toFMppsP2NDpKnUDBIdUdtD0yb.jpg","t":"风斗士","r":7.132,"y":2004,"hs":0.802,"d":2.541,"mt":"movie","o":"\"崔倍达（杨东根 饰）想要拜著名的武术高手苏范（郑斗洪 饰）为师，无奈苏范早已经隐姓埋名，归隐山林，崔倍达只得放弃。崔倍达来到了日本，成为了一名青年空军，并结识了名为Chun（郑泰宇 饰）的男子，两人之间结下了坚实的友谊。\r 在一场意外中，崔倍达从美军手上救下了少女阳子（平山绫 饰），两人坠入爱河。之后，崔倍达在误打误撞之中遇见了苏范的真身，原来他一直藏身于马戏团中。崔倍达再次燃起了拜师的念头，可是被对方拒绝，苏范留给崔倍达一本《五轮经》，令其自学。之后，崔倍达靠着自己的努力和聪慧渗透了经书，学成归来的他打败了京都、札幌和奈良等地的武术高手，激起了日本武术界的强烈不满。\""},{"id":33908,"p":"/l4miw3oPkAbhSGNtv9RIs6ZvOkh.jpg","b":"/5aVVJZF4BZIP6ORZQpfSqeiuFDk.jpg","t":"三更2","r":6.78,"y":2004,"hs":0.9,"d":3.184,"mt":"movie","o":"该片由香港、日本与韩国三位导演：陈果、三池崇史和朴赞郁的三部短片《饺子》、《盒葬》与《割爱》组成。\r 　　《饺子》讲的是年老色衰的李太（杨千嬅饰）为了挽回丈夫（梁家辉饰）的心，向媚姨（白灵饰）买人肉饺子企图重返青春的故事。《盒葬》讲京子（长谷川京子饰）被心魔缠绕，源于她小时因不满姐姐翔子独受爸爸的宠爱，把姐姐锁在盒子里，却意外导致其死亡。某日，京子终于收到邀请函，清算过去的历史。《割爱》讲了导演（李秉宪饰）在恐怖片片场收工后，回到家，却被变态临时演员挟持，以妻子的安全为代价，被要求忏悔。一幕真实的恐怖片在他身上开演。"},{"id":12289,"p":"/cCSpCSLJ5Y4wD6mFOVCMXFhTeZS.jpg","b":"/pkcW3uu862e41ol1JXEVP4RSo0N.jpg","t":"赤壁（上）","r":7.1,"y":2008,"hs":1.097,"d":3.784,"mt":"movie","o":"影片以长坂坡之战开场，曹操在击溃刘备后，认为对他称霸天下有威胁的是东吴，再加上曹操钟爱的小乔誓死不从，令他大发雷霆，执意攻打东吴。孙权派鲁肃以吊唁刘表之名与刘备会面，商讨联合抗曹的事情。刘备在同意了与东吴联合抗曹的建议之后，派诸葛亮前往东吴。孙权的妹妹孙尚香与鲁肃用激将法坚定了孙权抗曹的决心，并且把周瑜召回，主持抗曹。两军最终在赤壁相遇，小乔夜探曹营，与曹操论茶道拖延时间，最终联军战胜曹军，小乔与其子平安均安然无恙。"},{"id":1280,"p":"/hA1S5HRD44rBiI8hci9ssl1qCbK.jpg","b":"/45AGyfilC8CKmKYORFLeJI76jP6.jpg","t":"空房间","r":7.818,"y":2004,"hs":0.862,"d":2.625,"mt":"movie","o":"　　泰石（在熙饰）是个无所事事的年轻人，他每天骑着摩托车挨家发传单，将它塞入钥匙孔中。如果过几天传单还没有被人拿掉，泰石就会撬开锁进去小住一段时间，在那洗澡做饭拍照。作为交换，他会帮主人家做些家务、打理房间。一次，他在一所空房子里遇见了一个被丈夫施虐折磨过的女人善华（李丞涓饰）。她浑身青肿，眼神里流露着哀怨。逃走后的泰石惦记着善华，再返回她家时，恰好碰上善华的丈夫在虐待她，他当即出手，带走了她。后来，他们两个人恢复到以前的神秘生活，结伴一起寻找空房间，虽没有言语交流，却彼此默契。一次他们进入陌生人房间时，发现一具老人的尸体，他们为他办了一个认真的葬礼后就在这件屋子快乐的住下。直到一天老人的儿子找上门来，他们被当作杀人嫌疑犯带走。泰石锒铛入狱，善华被老公带走。但是故事并没有在这里结束。"},{"id":10703,"p":"/8x9PKE18Cuel9EnnXnDqmYBucMt.jpg","b":"/eQoMLDmceauQdIUH475VR0W7jJV.jpg","t":"七剑","r":6.2,"y":2005,"hs":0.895,"d":3.065,"mt":"movie","o":"1600年间，满清虽已入关，但中原武林仍隐藏不少反抗力量，满清亲王哆格多派前朝降清高手风火连城剿杀各地违令武林人士，其中的重要目标便是位于西北边陲的反清组织天地会分舵武庄。武庄是人马。路见不平的侠医傅青主认为要解武庄之危，只有带了两位武庄青年武元英和韩志邦上天山求助。 　　天山万里冰封，住了一位擅于铸剑的世外高人晦明大师。晦明有四大弟子，其中包括大弟子楚昭南，倚仗师傅所传的绝世宝剑，希望将来可在江湖上快意恩仇；二弟子杨云骢，虽武功高强却无意再涉足凡尘。晦明大师尽遣四大弟子随傅青主、武元英和韩志邦下山，并把毕生修为炼成的七把宝剑分赠七人，展开“七剑下天山”的武林传奇。"},{"id":15859,"p":"/qT27UaFZ2m1SjBVMDDR0T5Rr1xU.jpg","b":"/uIjPrp86PLiGo6PPlEOP5UctLAW.jpg","t":"我脑海中的橡皮擦","r":7.798,"y":2004,"hs":0.76,"d":2.232,"mt":"movie","o":"秀真（孙艺珍饰）是一个富家女，跟男友出走却被抛弃，在便利店内与在建筑公司当工人的哲洙（郑宇成饰）相遇。未来的日子里，他们一次又一次相遇，最终彼此相爱了。  　　哲洙知道自己与秀真的身份悬殊，所以不敢轻易表白情谊，秀真向哲洙求婚。  　　就算秀真父母阻拦，他们爱情的力量还是说服了父母。  　　婚后生活甜蜜，秀真还帮忙修复了哲洙与母亲的关系。可是好景不长，秀真的记忆力开始一天比一天衰退，得了阿滋海默氏症，大脑在逐渐死亡。  　　病魔深深折磨这相爱的两人，秀真有完全忘记一切的一天，可是哲洙却无法从此丢下秀真。  　　他们的爱，能帮他们跨越记忆的考验吗"},{"id":59423,"p":"/acR9ItVZ1vgWClcCUiYtSFdvkkD.jpg","b":"/9OfDayrzaDIuIeXt4vDBFelwDtN.jpg","t":"马拉松","r":7.4,"y":2005,"hs":0.703,"d":1.956,"mt":"movie","o":"　　从外表上看起来，喜欢斑马和巧克力的楚元和同龄孩子没什么两样，一样的活泼可爱，招人喜欢。但他却被诊断出患有自闭症，妈妈庆淑（金美淑饰）听到消息后绝望地晕了过去。  　　之后，妈妈为了减少病症对孩子的影响，投入大量心血，请了教练（李基英饰）训练儿子跑步，希望他能在真正的马拉松赛比赛中跑玩全程。  　　随着时光的推移，楚元（曹承佑饰）长成了20岁的小伙子，但是智力仍停留在5岁孩子的水平上。他会把弟弟当成老师般尊敬，一听见音乐就不分场合、地点的手舞足蹈，但这一切并没有影响他的目标，在良母恩师的支持鼓励下，他朝着马拉松比赛的冠军不断奔跑。"},{"id":4550,"p":"/iWNz5MEc7XhmQWnLUvRljG2etdc.jpg","b":"/vAJ6qpJWDICGiQWCmGXPm5TaazW.jpg","t":"亲切的金子","r":7.5,"y":2005,"hs":1.138,"d":4.405,"mt":"movie","o":"金子20岁时，就因被控“诱拐儿童”入狱而成为头条新闻，人们惊诧于她的美貌、她的年轻。在13年的牢狱生活中，有着天使般容貌的她是狱中绝对的模范。金子尽心尽力地帮助身边的每一个人，因此狱友们都称她为“亲切的金子”。表面上金子似乎比谁都诚实守纪，但内心里的复仇火焰一天也没有熄灭。"},{"id":11344,"p":"/vDh4YTym6BM36oYHg4OzRUH36rA.jpg","b":"/t8EDE4bkYZBaSCo7Gq8uIWtW4pV.jpg","t":"甜蜜的人生","r":7.475,"y":2005,"hs":1.146,"d":4.588,"mt":"movie","o":"　　善宇（李秉宪 饰）对黑帮老大姜老板忠心耿耿，做事认真妥当的他也深得姜老板的信任与厚爱。姜老板更将自己的餐厅交给了善宇打理。\r 　　姜老板出名无情冷酷，谁都不能破坏他定下的规矩。最近他感觉到自己的情人熙秀（申敏儿 饰）可能有了别的男人，姜老板便把心腹善宇安排在了熙秀的身边，当查明熙秀红杏出墙时，善宇便将熙秀处死。\r 　　果不其然，善宇发现熙秀真的另有情人，但善宇竟然放走了他们……"},{"id":1963,"p":"/oRsVXmDYt5hQoMHh7qZUzVwseLI.jpg","b":"/v14OIqcRTrQYzp1kuyPYH23CxFo.jpg","t":"弓","r":6.938,"y":2005,"hs":0.723,"d":2.058,"mt":"movie","o":"在一望无际的大海上有两艘渔船，主人是一位年过花甲的老人（全讼挽饰），他依靠两艘船谋生，陆上的人们来这边钓鱼或看风景。老人和一位少女（韩业云饰）一起生活，她是10年前老人在岸上捡到的，此后少女再没有上过陆地。老人等着少女年满17岁时就会与之结婚。来钓鱼的男人们经常想占女孩的便宜，老人为保护女孩不得不用利箭来警示对方。一天，和父亲一起来钓鱼的大学生（徐智锡饰）在船上为神秘的少女所吸引。老人觉得事情不妙，每天监视少女并不允许她靠近大学生，而16岁的少女也逐渐对外面的事物产生好奇。大学生得知女孩儿将要和老人结婚，就决定带上少女逃到陆地……"},{"id":40452,"p":"/rF4bq29pSJVRsatf9t3mhG910cs.jpg","b":"/tmoAUPjVnazSoZ9t23PReG1SY7C.jpg","t":"哭泣的拳头","r":7.3,"y":2005,"hs":0.737,"d":2.114,"mt":"movie","o":"姜泰锡（崔民植 饰）曾是叱咤拳击界的拳击好手，却因为好赌而输掉了所有的财产更欠下了巨债。自此之后，他与妻子（徐慧琳 饰）儿子过上了十分艰难的生活。泰锡让途人暴打以换取生活费用，但妻子还是无法忍受如此困难潦倒的生活，要与泰锡离婚并带走儿子。顿时泰锡为自己的生命感到悲伤，想用自杀结束这让人窒息的一切。  　　但他的内心还是无法放下他钟爱的拳击事业，他要参加一次重大的拳击比赛，也因此认识了另一名参赛者柳相焕（柳承范 饰）。  　　相焕曾是一名小混混，不务正业。因为抢劫进入了少年感化院，在监牢里他仍不改好斗的个性。随后父亲与祖母的相继离去让他备受打击，拳击成了他生活中的唯一的慰藉，于是他参加了拳击赛，成为了泰锡最后的一名对手。"},{"id":18426,"p":"/7HvTGfK1szYWzfarRXHGTyxqurC.jpg","b":"/4NTM2UfehhQueBQd06DCzzHMW5i.jpg","t":"雏菊","r":7.151,"y":2006,"hs":0.833,"d":2.51,"mt":"movie","o":"画家慧英（全智贤饰）是一个开朗活泼乐观向上的女孩子，而自从她的世界出现两个男人之后，一切都变的混乱不堪起来。这两个男人一个是冷面杀手（郑宇成饰），他身背几条人命却又对慧英充满了真诚的爱情，自从他第一次遇到慧英就被她的美丽和善良所吸引，但无奈的生活却逼得他不能光明正大的爱她；而另外一个男人则是个刑警（李成宰饰），他是杀手的克星，却意外在追捕中遇到了慧英，他同样被慧英所吸引，陷入了爱情。两个男人，一正一邪，即是法律上的敌人也是感情上的对手，两个男人将展开一场生死较量，而他们对慧英的感情却是如出一辙的真挚感人，三个人在残酷的现实中将何去何从？"},{"id":1255,"p":"/fdY8D6IEBFiiGYj8S4T6vHflgk7.jpg","b":"/g7HS94gk6j49mJGbIhRutnBKzbC.jpg","t":"汉江怪物","r":6.977,"y":2006,"hs":1.271,"d":5.832,"mt":"movie","o":"康斗（宋康昊饰）是一个平凡又有些糊涂的中年男人，他带着女儿玄舒（高雅成饰）与家人一起生活，在汉江边经营小店，过着安静祥和的生活。康斗父亲熙峰（边熙峰饰）是一个和蔼老人，弟弟南日（朴海日饰）是家里唯一的大学生，却失业没有工作。他时常牢骚并酗酒，对现实不满。妹妹南珠（裴斗娜饰）是个射箭运动员，却常在关键时刻掉链子。一天，人们聚集在汉江边上，惊奇地发现攀在大桥的桥墩上，一只从未见过的不明怪物。突然怪物窜到了岸边，冲进围观的人群中。康斗想马上带着女儿逃离，但玄舒却被怪物抓走了，这个普通家庭遭受了空前的打击，整个城市也如临大敌，他们该如何面对怪物？"},{"id":18422,"p":"/2K7fO2JCb0n87PG1E5L09qlgjAA.jpg","b":"/vTRrHtV6rgHDLtxtLJYRPkAk5iV.jpg","t":"悲伤电影","r":6.6,"y":2005,"hs":0.572,"d":1.425,"mt":"movie","o":"本片在平行推进中描写了四段悲伤的恋情：拳击陪练河锡（车太贤 饰）厌倦了做人肉沙袋的饭碗。一次偶然的机会，他找到一份新的职业——分手代理。这份工作让他见识了太多的悲欢离合，并坚定了对女友淑贤（孙泰英 饰）的爱，但是偏偏事与愿违；身为职业女性的珠蓉（廉晶雅 饰）因为工作压力大，忽略了对儿子辉灿的呵护。当她因胃病住院后，母子在交流中都感受到了亲情的温暖；手语主播秀珍（林秀晶 饰）和消防员镇宇（郑宇成 饰）是一对恋人。不过，她并不喜欢他的危险工作。当两人终于决定结婚时，却遭遇了灭顶之灾……哑女秀恩（申敏儿 饰）与画家尚宇（李基宇 饰）在公园活动中不期而遇，他们因为一幅画结缘。由于她带着娃娃的面具，因此他看不到她的脸。但两人却在猜测中堕入了无声的爱河…"},{"id":14968,"p":"/teEAwhvEdfYPFe7scdIbcjcSUUh.jpg","b":"/1t3cpOlMmftKsK8MzFweJAftAxl.jpg","t":"欢迎来到东莫村","r":7.5,"y":2005,"hs":0.837,"d":2.603,"mt":"movie","o":"朝鲜战争期间，在江原道附近一个叫东莫村的偏僻小山村。那里的人们与外界隔绝，过着自给自足的生活，他们竟不知外面有发生战争。韩国国军的表铉哲和卫生员文尚相由于逃营和掉队，来到东莫村。与此同时，朝鲜人民军的李秀华和老兵张荣熙以及少年兵徐泽基也到了东莫村。而在此之前，因为飞机坠毁，美国飞行员史密斯大尉也来到了村子。当双方士兵碰面时，剑拔弩张，后来才由紧张对峙渐渐平和下来，互不侵犯，但还是有很大敌意。在与淳朴的村民接触中，士兵们习惯了东莫村安宁的生活。后来战火即便降临到村子头上，双方的士兵们决定肩负起保卫东莫村的任务。"},{"id":14808,"p":"/xJCi941e6YMg0dcTat3BKCcudRq.jpg","b":"/xnMUx6Nwi8hfodHSsjIBeyCSMhP.jpg","t":"墨攻","r":6.4,"y":2006,"hs":0.722,"d":1.992,"mt":"movie","o":"本片是虚构的历史故事：中国战国时代强大的赵国想要一举攻打并吞并北边的燕国，而梁国位居两国之间，为战略要冲地理上的必经之地。于是赵国派遣10万大军攻打仅有4000余人的“梁城”，梁王于是向以守城著称的墨家求救。但梁国等到的却是一个其貌不扬、孤身应战的墨者-革离。于是在革离的英勇指挥下，上演了一场梁城军民团结抵抗赵军，最终以少胜多的感人故事。"},{"id":13407,"p":"/xXEiriyobpjWQcQuOL6mDBBJ3V6.jpg","b":"/xMSlGT3XeytPjxTJBEQ9YZz01BQ.jpg","t":"波浪预报","r":6.6,"y":2005,"hs":0.665,"d":1.797,"mt":"movie","o":"　　初中时期就以认识的秀浩（车太贤 饰）与秀恩（宋慧乔 饰）两人正读高中。秀浩的成绩与相貌都一般，但他看起来非常单纯善良。美丽的秀恩是全校男生的梦中情人，但实际上秀恩早已有了暗恋的人，那个人就是秀浩。两人随后经常走到了一起，这样令很多喜欢秀恩的男孩子们非常嫉妒，非常愤怒的男生们竟然合起来打秀浩。但无辜的是他始终不知道秀恩是喜欢自己的。秀恩之后用录音邮件厢秀浩表达了自己的爱慕之情，听到了秀恩真情的告白之后，秀浩也感到了初恋的感觉。两人开始恋爱，非常快乐的过着日子。在同学们的安排下，两人在一个小岛上度过了最难忘的一天。令秀浩震惊的是，原来秀恩一直向男友隐瞒着自己患有重病的事。"},{"id":14763,"p":"/8v4HSTiWRR3GJqNTRZpbL5r6Pt3.jpg","b":"/jUQT3Rom2KJiUCq9GViWga4Gxxc.jpg","t":"无影剑","r":6.235,"y":2005,"hs":0.582,"d":1.47,"mt":"movie","o":"国家面临灭亡，因为政治斗争不幸被流放的二王子大正贤（李瑞镇饰），准备为重建受到契丹威胁的祖国渤海国而献身。延小霞（尹素怡饰）的父母被契丹侵略者杀害后，由武艺高强的秘密组织抚养长大。她的武艺高强且功夫与众不同。临危受命去寻找被流放的王子。为了保护王子，她拿出了无影剑。在流放的十几年里大正贤是一个靠倒卖偷来的赃物为生的平民。因为经历了不得不面对的命运巨变和数十年的流放生活，他不相任延小霞，不相信她告诉他的一切，所以他选择逃跑。在逃离途中，他遇上了侵略者派来的一批刺客。幸运的是，在延小霞的帮助下，他艰难地死里逃生，然后决定随她一起返回渤海国。君和平（申贤俊饰）本是渤海国的将领，但由于自己贪婪的野心，他背叛了自己的祖国，与承诺帮助其建立王国的契丹侵略者勾结。大正贤和延小霞能否冲出重围，顺利的回到渤海国呢？一场不可避免的血战展开了。"},{"id":45035,"p":"/9oucBWXrvBEelzUjPQheImlb8D1.jpg","b":"/eWQpSZct3VNqW2O6eQYcjywEFKS.jpg","t":"王的男人","r":7,"y":2005,"hs":0.748,"d":2.178,"mt":"movie","o":"《王的男人》是根据舞台剧《尔》改编，由李俊益执导，甘宇成、李准基、郑进永、姜成妍主演的古装剧情片。影片通过两位艺人在宫中沉浮的经历，展示了朝鲜史上暴虐无道、喜怒无常的燕山君统治下的宫廷生活。该片于2005年12月29日在韩国上映，最终观影人次达1230万2831人，打破韩国影史观影人数纪录。影片获第42届韩国百想艺术大赏最高大赏、第43届韩国电影大钟奖最佳影片等七个奖项。"},{"id":26040,"p":"/pAq6pDjR8fkIVIxeZYIIEF1nd0L.jpg","b":"/5RBD3JV6hs3Xl0k3Q0xx8uee43y.jpg","t":"雾","r":6.514,"y":2005,"hs":0.423,"d":0.928,"mt":"movie","o":"　　一个男人（冢本晋也 饰）从昏迷中醒来，突然发现自己置身于一间昏暗类似迷宫的房间（地下室）里，关于自己的一切完全没有头绪，记忆尽失。是幻觉，还是恶梦？然而腹部的伤口却分明清晰和疼痛着。他尝试在逼仄的空间里移动身体，小心翼翼寻找出口，其间更是目睹了地狱般的分尸场景。\r 　　终于他遇到一个同样腹部受伤的女子（藤井かほり 饰），他们共同思索着被囚禁的原因，依然没有头绪，却也渐渐逼近事实真相。女子无论如何也要找到出口，离开这个地狱般的场所。他们从陈尸池跳下，游过不知多少路途，最终回到人间，而真相却令他感慨万分……"},{"id":5488,"p":"/vcNdtkQjZ91EtZyuacA27zxD29J.jpg","b":"/eLgZPEG4994T2gjB1YtgQJrp8b3.jpg","t":"机器人之恋","r":7,"y":2006,"hs":0.888,"d":2.819,"mt":"movie","o":"　　朴一顺（郑智熏），大男孩，拥有模特搬的身材以及纯真的性格，居住在新世界精神病院。住在这里的人都是有“毛病”的，一顺也是，从小遭遇家庭暴力的他养成了个习惯，那就是一遇到解决不了的问题就带上面具，他认为只有带上面具，别人就找不到他。而一顺最大的爱好就是观察别人，他一直认为自己有项特殊的技能，那就是偷取别人的“东西”，包括性格、脾气、技能、甚至心情等等任何能想到的东西，他都能偷过来。有一天，他发现了新来的女孩车英君（林秀晶），这个有着蓬蓬头大大眼小小身体的女孩成了一顺的新目标。　　英君喜欢背个大大的背包，里面转满了鼠标、电源线等东西，还有一个饭盒。但是一顺发现英君从来不吃饭，她的饭盒里装满了电池。一顺十分好奇，英君就偷偷告诉一顺其实自己是个机器人，机器人一吃饭就坏了。一顺与这个自称是机器人的女孩成了好朋友。　　英君天天照着收音机的指示行动，有时会对着电灯、自动售卖机讲话，她告诉一顺自己是在跟朋友聊天。一顺告诉英君，自己可以帮她偷任何东西，他偷来别人的歌送给英君，当英君不开心时，一顺偷出英君的心放在自己身上替她流泪。一顺爱上了英君，英君也爱上了一顺，然而英君告诉一顺，机器人不能谈恋爱。一顺对英君说：“你是机器人也没关系”。英君继续不吃饭，身体越来越消瘦，已经到了有生命危险的地步，这时一顺想了个办法，发誓一定要把自己的机器人女友“修理”好……"},{"id":25648,"p":"/k0CtqQmLGLy2pFAyTZrfgh3lklr.jpg","b":"/oRhivY7xO3aFs1T22ttIHJfGf0D.jpg","t":"时间","r":6.869,"y":2006,"hs":0.877,"d":2.768,"mt":"movie","o":"相貌在爱情中是否能敌得过时间？世喜（成贤娥 饰）和智宇（夏正宇 饰）已经相恋多年，但是世喜慢慢觉察，爱情好像被时间冲淡了，智宇已经开始厌倦这段感情。世喜惊恐，决定离开男友。半年后，智宇交往了一位新女友，他觉得她身上有世喜的味道，于是陷入了几年前和世喜热恋的甜蜜回忆中，即使新女友的相貌比世喜漂亮，但是他的爱与世喜的样子已经融为一体。智宇向新女友坦白自己的感受，却想不到，眼前的新女友正是世喜，她为了重获男友欢心，去了整容。世喜听到智宇对自己的一往情深，不禁狂喜。然而二人能否再续前缘，迎来大团圆结局？"},{"id":22536,"p":"/hb7z8cH38y3QJSFPmJJxgrQT3UJ.jpg","b":"/oNdO2VSonWIZFZNC7O4bkuFTNOh.jpg","t":"蝙蝠","r":7.093,"y":2009,"hs":1.18,"d":4.149,"mt":"movie","o":"相铉（宋康昊 饰）是一位受人崇敬的神父，他目睹了很多临终病人的告解，也以主的名义送别了他们。相铉自小在教堂的孤儿院长大，领养他的是一位双目失明的牧师。牧师知道他想做一个测试抗病毒药物的志愿者，极力劝阻，但他一意孤行，希望如耶稣般以身殉道。结果，500人的项目仅他一人生还，这个奇迹使他成为被顶礼膜拜的神父。但是他内心却隐藏着一个不可告人的苦衷…"},{"id":40211,"p":"/o9swBSiEFgzt41YSc2WOSHMSliu.jpg","b":"/hHnHNghDcAyXswW71W3mOEeYUjd.jpg","t":"百萬富翁的初戀","r":7.3,"y":2006,"hs":0.739,"d":2.04,"mt":"movie","o":"財閥三世宰京目中無人，沒想到繼承財產的條件，是必須從深山裡的寶藍高中畢業，被迫遠離豪奢生活，宰京不情不願地踏進鄉間校園，對一切嗤之以鼻，直到他注意到班長恩煥，這個堅強獨立的女孩努力打工維生，面對宰京的無禮不為所動，卻讓他漸漸無法移開視線，然而，現實阻礙接踵而來，他真的能抓住這份幸福嗎？"},{"id":89708,"p":"/qodkea4k0pNUmNTl5TJO2PdTqgW.jpg","b":"/tbSjemOf1nXPOjWELdaeZ7qj1iX.jpg","t":"轮回","r":8.1,"y":2011,"hs":0.597,"d":1.111,"mt":"movie","o":"　　《轮回》是一场跨越25个国家的视觉之旅，Ron Fricke花费了5年之间捕捉每种文化中令人震撼的场面，试图建立人类与自然的桥梁。影片的名字“Samsara”来自藏语，Frricke希望借此诠释其独特的视觉风格。全片使用70mm胶片拍摄，才得以保证影像如此细腻丰富的质感 。Samsara是藏语，又叫做依业轮回，是表示生命流转循环的意思。编剧罗恩·弗里克和Mark Magidson用精彩的画面诠释了这一个深奥的词汇。揭示了大自然与我们生活的微妙关系。本片是曾以《天地玄黄》带来无言震撼的导演Ron Fricke时隔20年之后再出的新作。"},{"id":2015,"p":"/9CIL8KlVQW1huDEMXTqN8ZLjiKg.jpg","b":"/bJd4hoeLCQIqqZnyQ9W1Bh5dIY7.jpg","t":"密阳","r":7.19,"y":2007,"hs":0.955,"d":3.058,"mt":"movie","o":"申爱（全度妍饰）带着儿子来到亡夫的故乡——小城密阳。她在那里开了一家钢琴学院，希望和儿子寻找一段崭新的人生，让儿子在亡夫小时候成长的地方成长，感受密阳的阳光和人情。然而车在半路抛锚，幸遇宗灿（宋康昊饰）前来相助，他是名汽车修理厂的老板，平凡的他热心地帮申爱找房子、拉拢客户，定制奖牌，然而这过分的热情让申爱感到不安，只得坦白告诉他不要打自己主意。一天灾难不幸降临到申爱和儿子身上，她几乎丧失了继续生存的勇气，直到宗教给了她精神救助。然而，信教之后的心灵也没能平静多久。申爱很快又陷入自我矛盾的分裂中，转而不信任它并报复性地攻击。在整个过程中，只有宗灿一直陪伴在她身边，直到申爱重见一缕阳光。"},{"id":20605,"p":"/6WaXEpEwDMXEuPNBwJFtPPCMuqA.jpg","b":"/e7ALownnual6u8tRmyQN0As7qXO.jpg","t":"暴力城市","r":6.6,"y":2006,"hs":0.907,"d":2.96,"mt":"movie","o":"首尔重案组刑警郑泰秀（郑斗洪 饰）接到好友吴汪才的死讯，于是赶回十年未曾亲近的故乡。葬礼上，郑泰秀与昔日的好友张弼虎、东焕与石焕（柳昇完 饰）兄弟俩重逢，原来他们五人在学生时代就是要好的朋友，已经是帮派大哥的张弼虎发誓为汪才报仇，郑泰秀也感到汪才之死并非出于地痞闹事那么简单。分头调查汪才死因的郑泰秀和石焕各自遭到年轻人团伙的截杀，经过一番拼斗始得幸免，但二人也渐渐触碰到了幕后的真相，原来，在吴汪才将自己的帮派交给张弼虎接手之后，他们生活的村镇被划为旅游开发区，利欲熏心的张弼虎勾结首尔势力，试图侵吞村民们的土地……"},{"id":23538,"p":"/OIHOoQA6ebAbBES0XqFwt5XeeN.jpg","b":"/nHeUqmbEjtth8XqaTgyw85WNXBQ.jpg","t":"卑劣的街头","r":7,"y":2006,"hs":0.815,"d":2.42,"mt":"movie","o":"赵炳斗（赵仁成 饰）是一个三流社团的小头目，家中有两个弟妹，母亲身体不好，生活困顿；他在社团里也混得不如意，老大不器重，净派一些当街打架、恐吓收债的小事情，本来应该他接手的游戏厅也被别人抢了功。\r 炳斗的同窗好友金珉浩（南宫民 饰）是一个不得志的小导演，为了拍黑帮片，找炳斗体验生活；在金珉浩的帮助下，炳斗也和初恋对象姜贤珠（李宝英 饰）重逢，但是炳斗黑社会的身份让贤珠心存芥蒂。\r 终于，炳斗抓住了一个机会代替了老大，在社团中地位大大提升，他帮助清理拆迁中的钉子户，使社团新开发的房地产项目大获成功，自己也从中分了一杯羹；在他坚持不懈的努力下，贤珠渐渐接受了他的感情，他也答应退出黑社会，过平淡的生活。\r 金珉浩的电影因为真实而深受好评，炳斗到电影院观看，正是这部电影，改变了二人的生活，事情往不可控制的方向发展。"},{"id":38015,"p":"/fYScZQpBpdeJ1Is6tj7V6yIHukW.jpg","b":"/qBpup0yPaLPxmSu3TQHwchhqdFb.jpg","t":"老千","r":6.9,"y":2006,"hs":0.864,"d":2.689,"mt":"movie","o":"电影《老千》讲述的是关于“欲望”的故事，死到临头才意识到一切只是一场梦。通过赌博反映了人们的欲望，同时也告诉我们从中应该吸取的教训。"},{"id":14044,"p":"/xaWLv99b018LUhaHCbKXQqeKQku.jpg","b":"/cSR493LjJxDmRy3hPpk9YCPHfZn.jpg","t":"集结号","r":6.9,"y":2007,"hs":0.738,"d":1.972,"mt":"movie","o":"1948年解放战争时期，连长谷子地（张涵予 饰）率领九连47名战士在汶河岸执行掩护大部队撤退的任务，团长刘泽水（胡军 饰）下令，以集结号为令，听见号响就撤退。　　惨烈的战争在炮弹的轰鸣中开始，九连的战士死伤惨重，排长焦大鹏（廖凡 饰），牺牲前说自己听见了集结号，谷子地自己没有听见，他决定死守阵地。九连打退了敌人三次进攻，炸毁二辆坦克，歼敌无数，全连除连长谷子地，47人全部阵亡。　　这场战争改变了谷子地的人生。由于部队改了编号，谷子地找不到组织，九连牺牲的烈士们也被认定为失踪。谷子地开始了艰难的寻找，为九连的兄弟们讨个说法，也为了探明当年集结号的真相。"},{"id":14538,"p":"/vIZyykQmjKVgfNiNBNIG4bxa2Jf.jpg","b":"/i9rOssqYdCpUGSJoWLXEJuwgx40.jpg","t":"三国之见龙卸甲","r":6.2,"y":2008,"hs":0.975,"d":3.115,"mt":"movie","o":"三国乱世，战火纷争。面对魏军强势压境，初任工兵的赵云主动请缨，借助军师诸葛亮以攻为守的策略，立下劫寨扰敌的大功。随后的长坂坡一战，赵云单枪匹马杀入曹营救回幼主，从而一战成名。随后并被委以重任与黄忠老将军一起出征定军山，收取汉中，奠定蜀国基业。不过此役，由于黄忠心急想争头功提前出兵，却中了曹操的奸计伤亡惨重。危机之时，赵云及时赶到救出了黄忠和罗平安，并在诸葛亮妙计的帮助下，烧掉曹军粮草扭转战局立下大功。赵云也因此荣升五虎上将，而身为同乡兄长的罗平安心中却是百般滋味。时间就在战争中飞逝而过，蜀国的五虎大将也先后辞世。在诸葛亮的再一次灭魏大计前，赵云坚持做先锋大将，却在凤鸣山前遇上曹操10万大军，面对人生的终极之战，赵云该如何应对？"},{"id":15067,"p":"/eFdJCtBBbtMenYNqnPnGboQ4p3U.jpg","b":"/gec3e76TRGUBx1Ut0c6yuSahVDp.jpg","t":"好家伙、坏家伙、怪家伙","r":7.2,"y":2008,"hs":1.127,"d":3.957,"mt":"movie","o":"　　上世纪三十年代，世界局势动荡不安。日本入侵朝鲜，使得大批流亡者涌入与朝鲜接壤的中国满洲，这片荒芜的平原很快成为不法之徒的栖息场所和暴力乐园。  貌不惊人的小土匪尹道九（Song Kang ho 宋康昊 饰）只身打劫甘道线火车上的几名日本军官和银行家金丸。同一时刻，冷血匪首朴昌二（Lee Byung Hun 李秉宪 饰）亦率部众劫停火车，其间更与赏金枪手朴道元（Jung Woo-sung 郑宇成 饰）发生火拼。混乱中道九卷走日本人财物跳车逃跑，各方势力却对他穷追不舍。不久道九醒悟，原来土匪和军人的目标不在他手中的财物，而是一张大清国在满洲里的藏宝图……"},{"id":25647,"p":"/nt3JuZL3vmiEYrpo50isfglvEte.jpg","b":"/3Wr9M9Pee1kLgfbRSrG0LHy0GsP.jpg","t":"呼吸","r":6.681,"y":2007,"hs":0.704,"d":1.83,"mt":"movie","o":"生无可恋的死囚张真（张震 饰）知道自己剩下的日子不多，在他想要自杀之际，他又想要多活几天而放弃了马上死去的念头，继续感受冰冷的监狱，他也知道不用自己动手，他离死亡也不远了。 原本生活幸福的的室内设计师妍（朴智娥 饰）面对丈夫（夏正宇 饰）的外遇，顿时倍感失落伤心。无意间，她在电视上看到了死囚张真的有关报道，恻忍之心油然而生，便前往监狱探望张真。 不知为何，妍把小时候徘徊死亡边缘的经历告诉了张真这名陌生人。妍想为张真做些事情，因此常常寄给张真礼物。妍的出现，再次带给了张真生活中的温暖。后来两人发展出的恋情，遭到了妍的丈夫的阻止。"},{"id":49283,"p":"/nMdHmxfRSzkMeAd6dUtHScMRDi6.jpg","b":"/nvtb7j1eYr2ujgLYs7nF6usjhv7.jpg","t":"向日葵","r":7,"y":2006,"hs":0.832,"d":2.513,"mt":"movie","o":"　　泰植（金来沅 饰）自高校退学，变成为了黑社会的小头目。每次喝完酒打起架来的毫不保留，激烈时甚至越战越勇，于是大家都给他取了一个叫“疯狗”的绰号。  　　但泰植后来还是锒铛入狱了，被假释出来的他仿佛变了另一个人似的。对仇人也熟视无睹的态度令众人十分疑惑。他终日拿着一本手册，原来里面记录了他生活中要做的平常事。这是他在监狱里便记录的手册，他要对自己约法三章，要令自己变好。  　　手册是德子给他的，他特意找到了这位老人。德子对待泰植犹如自己的亲生儿。但德子的女儿熙洙却总对泰植恶言相向，实际上她并不讨厌泰植。他们三个人正要开始他们的新生活，但谁都不相信，泰植愿意改过自身。"},{"id":19486,"p":"/3rb2wLRWG7aVQ6y6yjPhzZRQBIT.jpg","b":"/g5S99QOptmAp7jJ6ujpmeveZmPP.jpg","t":"我的机器人女友","r":7.3,"y":2008,"hs":0.947,"d":2.873,"mt":"movie","o":"生日没有任何人祝福，这样过着寂寞生活的大学生次郎（小出惠介饰）在20岁生日那天突然遇到了生命中的那个“她”（绫瀨遥饰）。二人共渡了一个美好的夜晚。是夜，“她”从次郎的眼前消失了。一年后的生日，本以为还将回归寂寞生活的次郎再次遇到了 “她”。这一次，“她”讲出了惊天的故事：“我是未来次郎你创造的机器人，回到过去来保护你免受灾难。”就这样，“她”住进了次郎家中，开始了与次郎的同居生活。机器人女孩不仅在家里照顾次郎，而且还去大学和打工的地方看次郎。她利用特殊能力屡屡帮助次郎，还把他带往过去享受快乐的时光旅行。次郎渐渐爱上了她，爱上了这个没有情感的机器人。为了让她嫉妒，次郎故意和别的女孩约会，然而机器人根本不懂什么是嫉妒。绝望的次郎一气之下把机器人女孩赶出了家门，随即独自一人伤心不已。一天，大地震突然爆发，次郎坠楼濒危。在混乱的局面中，次郎与机器人女孩意外重逢。他们之间的爱创作出奇迹，战胜了次郎死于事故的命运，超越了生物人与机器人的隔阂……"},{"id":18377,"p":"/5GZcPeNyEfvBSMocooEi8MP0x60.jpg","b":"/j9SW48pEJpbBJoeLN45QdmN2ZNV.jpg","t":"丑女大翻身","r":6.8,"y":2006,"hs":0.977,"d":3.408,"mt":"movie","o":"　　身高169cm，体重95kg的韩娜（金雅中 饰）是个向往爱情的普通女子，她拥有动听的嗓子，可是只能做歌手亚美的幕后代唱。她暗恋着制作人韩尚俊（朱镇模 饰），尚俊十分欣赏她的嗓音，可是她深明尚俊是不会喜欢丑陋的自己的。韩娜决定到美容院整容，整形成功后，她便参加了新任歌手的选拔。动听的嗓音同样吸引了尚俊，决定把她捧红。她害怕尚俊会认得她，更为自己起了个名字叫珍妮。珍妮很快便窜红了。亚美感到自己的地位受到威胁，于是开始调查珍妮的身世。众人都知道了珍妮的故事，可她无法面对支持她的歌迷，在台上一反常态，她感觉自己失去了自我，到底接下来她将如何面对突如其来的改变呢？"},{"id":8938,"p":"/eqigcYzr8NM51oDfrWNvcOS3sG6.jpg","b":"/hUpP1NUVKCg66xFBWjSSxaLzJx9.jpg","t":"东京！","r":6.927,"y":2008,"hs":0.762,"d":1.993,"mt":"movie","o":"　　《室内设计》\r 　　弘子（藤谷文子 饰）和怀揣导演梦想的男友阿明（加濑亮 饰）来到大都会东京，手头拮据的他们只得暂住在弘子好友清水朱美（伊藤步 饰）的公寓中。为了生计，两人四处寻找工作和住处，却一路坎坷。阿明的作品终于在一家小影院上映，望着男友喜悦的样子，弘子愈发感到自己的一无是处，就像一把被人丢弃的椅子一样……\r 　　《梅德》\r 　　身形扭曲、举止怪异的狂人梅德（Denis Lavant 饰）从下水道钻出，暴走街头，骚扰路人。几天后，他拿着偶然找到的二战时期的手雷出现，并将其一一掷向人群。军方将其抓获，开庭审判。而与此同时，要求处死梅德和要求释放梅德的呼声此消彼长。这个怪异之人俨然成为了狂热时代的偶像……\r 　　《震动东京》\r 　　某男（香川照之 饰）是一个十年未走出家门的御宅族，他讨厌阳光，害怕与人接触，成堆的书籍构成了他全部的世界。某天，他偶然瞥见送货女孩（苍井优 饰）的面容，突如其来的地震更将封闭的二人拉近。某男发现，他无法继续呆在家中……"},{"id":25597,"p":"/z8cCgPp7AtittGc3gHhXSotD6Mc.jpg","b":"/57JA7htLPGeuMKPw1ioUgMCN8CN.jpg","t":"韩塞尔与葛雷特","r":6.7,"y":2007,"hs":0.875,"d":2.651,"mt":"movie","o":"因母亲染病，青年李恩洙（千正明 饰）驱车向家中赶去，但中途遭遇车祸，翻到路边。当他从昏迷中醒来时，发现眼前站着一个有如天使般的女孩子（沈恩京 饰）。在这个名叫英姬的女孩的引导下，恩洙随之来到了女孩位于密林深处的家。那是一幢宛如从童话书中出来的梦幻而华美的大房子，家中摆放着各种各样精巧可爱的饰品。这里住着英姬、她的父母、哥哥万福（殷元宰 饰）以及妹妹贞顺（陈智熙 饰）。疲劳疼痛的恩洙起初并未察觉丝毫一样，可是他很快便发现，如此美好的童话所在竟成为永远无法逃离的樊篱……  　　本片荣获2009年葡萄牙奇幻国际电影节评委会特别奖。"},{"id":581528,"p":"/VXRmj4W5GbctDSNpOPDn1kyoTM.jpg","b":"/jJJQ1PPXUEchqyZ9YyWzgSNU39Z.jpg","t":"恶人传","r":7.84,"y":2019,"hs":2.867,"d":11.382,"mt":"movie","o":"一个雨夜里，凶狠的宙斯帮老大张东秀正开车回家，路上突然被人撞了一下。他刚下车就遭到了毫无预警的袭击，身负重伤的他迅速回击才勉强捡回一条命，但是作为黑帮老大的名声却受到了重创。唯一修复自己名声的办法，就是找到攻击自己的凶手再狠狠地报复回去。张东秀决定和警探郑泰锡合作，郑警探相信这个攻击者正是自己追踪中的连环杀手。郑警探的上司对他的推理不屑一顾，表示并没有任何证据可以支撑他的猜想。因为这个杀手没有留下过任何证据，别无他法的郑警探只能用张东秀的资源来收集关于连环凶手的信息，试图通过相似的作案手段来找到凶手。各自拥有才能和资源的两人联手，开始找寻这个代号为“K”的连环杀手。追寻同一个“猎物”的两人也立下了一条规则：谁先找到，谁就能凭自己的意愿处置他！"},{"id":8900,"p":"/kKqtjDwSTIcpqvJM6KApJVaXwxR.jpg","b":"/4JGfKaX81wp5YDATOG7JHYVMSTX.jpg","t":"母獅的牢籠","r":6.21,"y":2008,"hs":0.725,"d":1.847,"mt":"movie","o":""},{"id":46528,"p":"/otjBqNDpZ3C9mzfDOI4kaiib3Qd.jpg","b":"/6FhmSHAmSjm5FGpLe2xqAl7ekFP.jpg","t":"黄沙武士","r":6.562,"y":2010,"hs":1.053,"d":3.308,"mt":"movie","o":"经过多年在武术和剑术上的修炼，杨（张东健饰）除掉了异族敌人，但有个敌人的女婴，她的微笑瞬间让他心软了下来，不舍得杀她又不能让她免受族人的伤害，杨带着这个婴儿逃离族人，打算去找一位在美国西部边界城镇鲁德镇的老朋友。到达城镇之后，他发现朋友已故，曾经为淘金热而繁荣一时的城镇如今也混乱不堪，仅有为数不多的几个怪人居住，其中包括漂亮的飞刀手琳妮（凯特·波茨维斯饰）以及邋遢醉鬼罗恩（杰佛里·拉什饰）。为避免族人血腥屠杀，杨将女婴决定做城镇新来的洗衣工，为婴孩创造安全的环境，并将其宝剑永远尘封。杨和琳妮意气相投，相见恨晚。杨从琳妮得知，琳妮在一场灭绝人性的屠杀中成为孤儿，琳妮十年来一直策划报复屠杀中的袭击者——上校（丹尼·赫斯顿饰）。在教杨洗衣和照顾婴孩过程中，琳妮发现杨在剑术方面的天赋并请求杨教她武功。在鲁德镇年度圣诞节庆祝会上，上校和他的变节团伙重返城镇，威胁毁掉城镇。知道琳妮会不惜一切代价找上校报仇，杨充分意识到其剑上的环回暴露他的来历和杀人事实，杨还是迫于无奈拔出了宝剑。他带领着镇上勇猛机智的市民，仅仅携带临时准备的武器及一套作战技巧全力以赴迎战上校，但是，正如杨所担心的，他的挥舞宝剑的声音将那些无情的侵略者引来战斗并使杨、琳妮和市民走向最终的命运。"},{"id":575604,"p":"/d1te0h2xsAwbJHZFmMKvhVz8PQz.jpg","b":"/iDw6J49rf7Xlu9QZBWpvmrMqSzI.jpg","t":"电话","r":7.522,"y":2020,"hs":2.212,"d":5.484,"mt":"movie","o":"一通电话让来自过去和现在的两个女人产生了奇妙的联系，并引发了一场改变未来的危险游戏...她们将渐渐难以自拔。"},{"id":611291,"p":"/uQI0fm8uPild3U5spX0I6MapSHB.jpg","b":"/nQRTynJcXF5GRcyEHF09yZIuQ7F.jpg","t":"带来灵魂：防弹少年团演唱会电影","r":8.4,"y":2019,"hs":1.251,"d":2.027,"mt":"movie","o":"据媒体报道防弹少年团 第三部演唱会电影《Bring the Soul：The Movie》确定将于8月7日全球同步上映并公开了海报。据悉，该电影记录了防弹少年团从首尔开始经过众多的城市，结束漫长的欧洲巡演后在围坐在巴黎一个小小的屋顶举行属于他们自己的庆祝宴的模样。另外，《Bring the Soul：The Movie》将展现防弹少年团7名成员各样的魅力，他们率真坦诚的面貌将带给观众心动和感动，该片将于8月7日上映。"},{"id":571627,"p":"/1jpJu1AKOZpqQ5wMcfhpkEy8jJr.jpg","b":"/4MDYpCwqSVO5RcTiZ4GEfePzDdl.jpg","t":"阴曹使者","r":6.732,"y":2019,"hs":1.532,"d":3.205,"mt":"movie","o":"朴叙俊、安圣基、禹棹焕有望出演金周焕([青年警察])导演的新作[阴曹使者](사자，暂译)，影片讲述失去父亲的男子与扰乱世界的邪恶死神展开决斗的故事。该片预计2019年夏季上映。"},{"id":614696,"p":"/hvs8OKNFfhsNqj7ckOuxODkAWdj.jpg","b":"/k2SY15W9QXH9qL8f4a4BbytV1BE.jpg","t":"#活着","r":7.226,"y":2020,"hs":2.523,"d":7.626,"mt":"movie","o":"讲述突然被不明病毒感染，并失控扩散的城市中，被孤立的幸存者身上发生的故事。刘亚仁将在片中饰演因与世隔绝而幸存的游戏玩家俊宇一角，朴信惠饰演直面极端情况，寻找新的生存方式的幸存者宥彬一角。"},{"id":572164,"p":"/ndTFkZVq6tTk1e2QY5nVlWWXqzI.jpg","b":"/yp0sTg5nXyDpiE3sGj5GltbYeHQ.jpg","t":"极限逃生","r":7.6,"y":2019,"hs":1.71,"d":3.806,"mt":"movie","o":"生活好难，逃命更难！ 永南（曹政奭饰）大学参加攀岩社团，是社团中的菁英。但毕业后的永南就职不顺，每天在家都得看家人的脸色。在母亲的70岁寿宴当天，永南遇到了多年未见的社团学妹仪珠（林允儿饰），在这种尴尬的情况中，宴会厅突然烟雾瀰漫，下一瞬间，整个首尔市都被有毒气体垄罩，陷入危机！  面临这生死关头的情况，永南与仪珠决定运用在大学社团时所累积的体力和技术，带领身边的人逃出这场始料未及的灾难中！"},{"id":585831,"p":"/uw7eogANmL5v1AifYUju3BtVdSl.jpg","b":"/5ZXUijYxmB6lHWpWy2A36OCVrFu.jpg","t":"坏家伙们","r":6.9,"y":2019,"hs":1.488,"d":3.009,"mt":"movie","o":"该片预计将讲述重案组组长吴九卓、特殊犯罪调查团队与“坏家伙们”的全新故事，原剧《坏家伙们》讲述了在法律框架之外以恶制恶的故事。"},{"id":570503,"p":"/tp9XbFzBgC4B6v8sZ4xXiBiSD0G.jpg","b":"/5sSCPzLhX9Ho7Llpj5N3ECjqYai.jpg","t":"柳烈的音乐专辑","r":7.795,"y":2019,"hs":1.782,"d":4.078,"mt":"movie","o":"一名学生和一位寡言少语的少年初次相见是在 20 世纪 90 年代的一家面包店。多年以来，他们一直试图找到对方，但命运总是让他们错过彼此。"},{"id":586048,"p":"/sb86p7v10x2Q0Ume8nwLqKDvqB1.jpg","b":"/tzXcnv2XgjGcTKgm4HGsGMnKzD.jpg","t":"82年生的金智英","r":7.4,"y":2019,"hs":1.513,"d":3.071,"mt":"movie","o":"表面看来，金智英是一个生活在幸福之中的家庭主妇，有一个收入不菲又温柔体贴的丈夫郑大贤和一个非常可爱的女儿，在波澜不惊的日子里享受着每一天的平淡和安稳。实际上，金智英的内心早就如同地震一般的产生了天崩地裂的动摇，在她的身上背负着无比沉重的枷锁。婆婆面前，她要扮演逆来顺受的好儿媳。丈夫面前，她又是无条件支持他的贤妻。面对女儿，金智英必须隐藏起脆弱，做她无坚不摧的母亲。那么，真正的金智英究竟在哪儿呢？长久的压抑和挣扎中，金智英患上了心理疾病，郑大贤决定和妻子一起接受心理咨询，共同面对命运设置给他们的难题。"},{"id":316152,"p":"/wCWswU04VBGqQLn3HtMOeRAvAuX.jpg","b":"/crVDxx9KgNW7Bm1wyXqBYpzG2TS.jpg","t":"琼斯的自由国度","r":6.77,"y":2016,"hs":1.133,"d":2.526,"mt":"movie","o":"纽顿·奈特（马修·麦康纳饰）为了保护那些富有的南方种植园主的蓄奴权而拼死战斗，但那些园主们却在想方设法帮自己的孩子逃脱兵役，看透了的纽顿逃离了军队，开始筹建一个名为自由国度的多种族、是个跨地区的国家。被迫与妻子赛琳娜（凯丽·拉塞尔饰）分离之后，纽顿最初向一群由摩西（马赫莎拉哈什巴兹·阿里饰）领导逃亡奴隶寻求了庇护，跟他们一起住在沼泽当中。\r 蕾切尔（古古·玛芭塔劳饰）也是一个奴隶，一次偶然的机会，她给这一群人带来了补给和一些食物。后来，这群穷苦劳动者和曾经当过奴隶的人们组成的势力发展壮大，人数众多，武器也有不少，他们终于开始反抗那些一直掠夺他们的农作物和牲畜的南方同盟军。他们的抵抗最终招来了打击和报复。纽顿和他的伙伴们努力想要开辟一片乐土，可以让农民们安居乐业，他们在建造这样一个国度的过程中所遇到的种种困难和挣扎"},{"id":581387,"p":"/2ta2MxVp1anS4SAG3KErzT6XH3G.jpg","b":"/2TgMAAstOJjRywwmPeBnpyDiQMw.jpg","t":"白头山","r":6.8,"y":2019,"hs":1.998,"d":5.542,"mt":"movie","o":"故事叙述位于朝鲜民主主义人民共和国和中华人民共和国边界的白头山无预警喷发，破坏力会遍及整个朝鲜半岛。为了阻止更大规模的灾难，地震学家姜奉莱（马东石 饰）提出一个避免白头山全面喷发的理论（逆转地壳法），要进入朝鲜偷窃核子武器，去火山喷发地点利用核武在地底炸开引流，避免巨大灾难，交付由韩国军官赵仁昌（河正宇 饰）去执行，要到朝鲜寻求间谍李俊平（李秉宪 饰）的协助，但李俊平原本一心只想拿核子武器卖给中国武器买家，拿钱就要逃跑，在这场灾难过程中间还有美国因政治协定，以及中国的武器买家，为了核子武器展开争夺，在赵仁昌妻子崔智英（裴秀智 饰）即将临盆，国家却交代这场任务，他几乎是无生还的机会……"},{"id":566397,"p":"/wo5h6WhA88GCd8ekIPfWPySw5ZM.jpg","b":"/m0Zp6dlmjfpolhMWx6KHJvmFlOk.jpg","t":"南山的部长们","r":7,"y":2020,"hs":1.426,"d":2.465,"mt":"movie","o":"韩国中央情报部部长金炯旭失踪案电影化。1979年下半年，YH贸易女工笼城事件、新民党总裁的国会议员除名事件以及10月的釜马事件先后爆发，韩国政局陷入动荡。1979年10月26日，韩国中央情报部部长金规泙（李秉宪 饰）在汉城（今首尔）钟路区宫井洞中央情报部招待所的宴会酒席中枪杀了朴总统（李星民 饰）。事发前四十天，韩国前中央情报部部长朴龙阁（郭度沅 饰）在美国通过听证会向全世界告发朴总统政权的真面目，引发风波。为了阻止他，继任中央情报部部长的金规泙和警卫室室长郭相天（李熙俊 饰）相继出面，在总统周围，忠诚势力和反对势力之间展开混战…"},{"id":626872,"p":"/8T0sSD9Bc1eJQpF7mhwkcMPDyzU.jpg","b":"/7RUT5tGL1tBwbQajk6e9aE3zuwM.jpg","t":"緊急迫降","r":7.5,"y":2022,"hs":2.303,"d":4.302,"mt":"movie","o":"資深警探具仁浩隊長（宋康昊 飾）收到一宗飛機恐怖襲擊的情報，調查期間卻發現疑犯柳鎮錫（任時完 飾）早已秘密登機，更驚覺愛妻亦登上了同一航班，使他倍感擔憂。柳鎮錫於三萬呎高空中散播生化病毒，令乘客逐一離奇死亡，雖然被患有飛機恐懼症的暖心爸爸朴在赫（李炳憲 飾）成功制伏，但已無法阻止致命病毒在機上傳播。此時，以國土交通部部長金淑姬（全度妍 飾）為首的應變中心迅速成立，可惜各政府部門聯手後還是無計可施…"},{"id":17903,"p":"/64KrycjvbepRwK1JWtNDSEAlN5o.jpg","b":"/9bvn5SWwAK6qB79UevNi0jqhfke.jpg","t":"霜花店","r":6.9,"y":2008,"hs":1.192,"d":4.548,"mt":"movie","o":"高丽末年，亲卫军“健龙卫”对高丽王忠心耿耿，誓死保卫王的安全，其首领洪麟是王的宠臣，两个相伴多年，关系甚为亲密。远嫁而来的蒙古宝丽公主倍受冷落，多年来无一子嗣。元朝以高丽国后继无人为由，企图另立新王，把现在的高丽王赶下王位。无奈之下，王只能让自己宠爱的臣子和自己名存实亡的王妃行房，期望王妃怀孕生子，以求让元朝再无易帝的借口。洪麟与王妃初识男欢女爱之欢娱，竟暗生情愫，背着王多次偷偷幽会。王感觉到了洪麟的变化，但还是试图使两人的关系回到过去，可是当他亲眼目睹了王妃和洪麟的偷情之后，盛怒之下对洪麟施行宫刑，自此三人关系陷入了不可挽回的境地。"},{"id":666243,"p":"/ckjlfMg2lXQK5aav33BCBgtsYWh.jpg","b":"/orGlr1vHTgbDkGJPwuBjd8ncVjQ.jpg","t":"獵魔士：狼之惡夢","r":7.459,"y":2021,"hs":1.799,"d":3.093,"mt":"movie","o":"當初為了脫離貧窮，維瑟米爾成了獵魔士，如今的他則為錢幣和榮譽斬殺怪物。但當新的威脅出現，他將被迫面對來自過往的惡魔。"},{"id":8652,"p":"/7ItSxE9giyy20pzHAQMAtrpu4KI.jpg","b":"/kyOJHvdwquOqgytBfL3qWC7Q0pt.jpg","t":"悲梦","r":6.6,"y":2008,"hs":0.768,"d":2.02,"mt":"movie","o":"痴迷篆刻的年轻男子镇（小田切让 饰）连续数天被真实感极强的梦所困扰，当梦见开车撞人之后，他立即前往梦中的车祸现场，却发现这一切都曾真实发生。警方调取附近的录像，找到肇事逃逸的车辆，并从家中带走正在熟睡的汽车主人——刚刚结束一段恋情的兰（李娜英 饰）。兰拒绝承认罪行，然录像中的自己却确凿无疑证明了一切。最终查明兰患有严重的梦游症，令人难以置信的是，她的梦境竟与镇的意识相通。镇的梦操纵着兰的身体，去完成这一件件匪夷所思的事情。借着奇妙的机缘，两人走到一起，共同寻找着摆脱这恐怖之梦的办法，却又不得不去面对深藏心中黑暗的一面……"},{"id":662401,"p":"/wZw5bceqvq3NMfAKopB669fXCOg.jpg","b":"/b4KKwxgMZu1rMHm19QmxczA6Yk2.jpg","t":"逃走的女人","r":6.6,"y":2020,"hs":1.156,"d":1.751,"mt":"movie","o":"自命幸福的已婚女子，因丈夫暫別而興起拜訪朋友的念頭。她與住在首爾郊外的年長友人小聚，走進迷戀鄰居的女教師房間，又偶然遇上在獨立電影院工作的老友。在這個自得其樂的女性國度中，一連串的重逢與偶遇照亮了不同位置的韓國女人心境。一杯杯米酒與燒肉的絮絮叨叨裡，男人的自私軟弱被攤開來嘲諷笑語，深埋在女人們內心深處的慾望也方得傾訴。"},{"id":571785,"p":"/gOOIaYhAuT4KNfa1t9uNtthMrcg.jpg","b":"/a8ppJJIQmEJcLSFfhxupc4aT4KW.jpg","t":"狩猎的时间","r":7.2,"y":2020,"hs":1.499,"d":2.662,"mt":"movie","o":"不久的将来韩半岛再次受到经济冲击，进而出现巨大的贫民街。为了生活下去，在这条街上的年轻人不惜以身试法的故事。"},{"id":13855,"p":"/quaLkjz3gGdm3MTCzgiStA92ssW.jpg","b":"/urBBFQrrVxy7T8uytrn7dOoHqZn.jpg","t":"追击者","r":7.8,"y":2008,"hs":1.225,"d":4.251,"mt":"movie","o":"已经改行的前刑警忠浩经营着一所按摩院。近来按摩院怪事连连，院内按摩女郎接连失踪，最后一位离开的女郎叫美珍。和美珍最后电话联系的客人号码和所有失踪女郎最后联系的号码惊人一致，但美珍却已经再也联络不上。在寻找美珍的过程中，忠浩偶然遇到一个名叫英民的家伙，因看到对方衣服上沾染血迹，断定该人就是导致按摩女郎接连失踪的罪魁祸首，并对其展开追击。\r 英民透露所有失踪女郎都已身陷非命，一时间警署全体哗然。然而，在已经忙乱不已的警察面前，英民露出泰然笑意，声称美珍尚在人世。众人没有任何证据可以拘捕英民。为血案头疼不已的警察们急于找到与英民行凶相关的证据。而忠浩坚信美珍还活着，于是开始四处寻访……"},{"id":30018,"p":"/lhxVHEkaOH51oazowpdCHJNLIBE.jpg","b":"/mjtocjdhqJNnppHIgBesT3BBIOi.jpg","t":"母亲","r":7.712,"y":2009,"hs":1.359,"d":5.027,"mt":"movie","o":"因为儿子泰宇（元斌 饰）是智障，所以母亲（金惠子 饰）总是担心他受伤。一次，泰宇被一辆奥迪车撞到了，他被朋友拉去找那些打高尔夫球的富商报仇，结果因为朋友踢坏了后视镜，他们被带回了警察局。被富人索赔时，泰宇被当成了挡箭牌。为了还债，做非法针灸师的母亲更加卖力地工作。不过，厄运并未就此结束。一天，泰宇酒后尾随一个名叫雅中的女学生，结果第二天后者的尸体就出现在屋顶。他被当做唯一的嫌疑人带回了警局，接着警察连蒙带骗让他签字画押低头认罪。得知儿子被判入狱，心急如焚的母亲到处托关系、找线索，不惜放弃自尊祈求著名律师为他翻案。但是，儿子的病影响了他的记忆，她在替儿申冤的道路上步履蹒跚……"},{"id":57361,"p":"/fc3HDCmlImxiGW6GNu2Heoak9XH.jpg","b":"/lnxXvGylX41RRTuSXIEM7P0eBYu.jpg","t":"黄海","r":7.3,"y":2010,"hs":1.103,"d":3.385,"mt":"movie","o":"为了能让妻子去韩国打工，出租车司机久南（河政宇 Jeong-woo Ha 饰）不惜借6万块钱的巨款。妻子已经有六个月没有消息了，久南每日只能用酒精和赌博来麻醉自己的神经。一天，在债主的介绍下，久南认识了绵先生。绵先生不仅愿意帮助他偷渡到韩国寻找妻子，而且愿意为他还掉所有的债务，条件是让他在首尔杀一个人。几经波折，久南最终渡过茫茫黄海到达首尔，然而要杀死被严密保护的对象并不那么容易，久南一边开始周密的计划，一边开始到处打听妻子的下落。妻子就像从人间消失了一样音讯全无，而并没有杀人的久南却因出现在凶案现场而成为警方通缉的疑犯。此时，由于怕买凶杀人的事情暴露，从延边赶来的绵先生也极力致久南于死地，久南几乎陷入绝望的境地……河政宇凭借此片获得第47届百想艺术大赏颁奖礼最佳男演员奖。"},{"id":705996,"p":"/ukGPvnKW1BAwf3d8ORMEw0ayNiS.jpg","b":"/fXmaCa7bE5mp9AMkVT8cKaI5GMK.jpg","t":"分手的决心","r":7.334,"y":2022,"hs":2.872,"d":6.876,"mt":"movie","o":"在山区调查一起谋杀案的海俊（朴海日 饰）遇到了死者的妻子宋瑞莱（汤唯 饰）。“我担心他没有从山上回来，以为他最终可能会死。”瑞莱对丈夫的死没有表现出任何激动的迹象，并且她的行为与悲伤的亲戚大相径庭，警方认为她就是嫌疑人。当海俊审问和监视瑞莱时，他意识到他正在逐渐对她产生兴趣。与此同时，尽管被指控犯罪，但瑞莱开始对海俊采取大胆的行动。一个隐瞒真相的嫌疑人同一个怀疑嫌疑人的侦探，他们有了分手的决定……"},{"id":623135,"p":"/zUds7JmODip1ZPuqevJDWaOjnyV.jpg","b":"/69dIMxj3aHtp8ABQsPYz2Ht0F6p.jpg","t":"地陷","r":6.934,"y":2021,"hs":1.95,"d":3.829,"mt":"movie","o":"平凡的朴东源和他的家人在劳动11年后搬进了一所房子。他们举办乔迁派对，并且邀请了所有的朋友。但一整夜的倾盆大雨造成了一个非常大的天坑，在短短一分钟内吞没了整个房子和里面的人。在洞的深处，朴东源和邻居郑万洙、客人们正在寻找出路。天又开始下雨了，水填满了天坑。他们必须在时间耗尽之前找到解决办法  。"},{"id":606402,"p":"/lO5ol4UDHnFY1scNNiAPECL5ZAL.jpg","b":"/hXTWVJMsI9BkxMLliqL1j0FT55t.jpg","t":"夜叉","r":6.6,"y":2022,"hs":2.061,"d":3.624,"mt":"movie","o":"在一座危机四伏的城市中，正直的检察官受派监察负责秘密工作的“黑队”及其臭名昭著的领队，由此踏入致命的间谍之战。"},{"id":40171,"p":"/48QvXMsVeNlEEL55jUixVnX09KS.jpg","b":"/fpZWYU5HfU3YiFlhNiTBfEJrTDB.jpg","t":"田禹治","r":6.8,"y":2009,"hs":1.018,"d":3.164,"mt":"movie","o":"姜东元扮演主角田禹治来自于朝鲜文学作品《田禹治传》，是位有着真人原型的文人和道士，运用高超道术劫富济贫、为民除害而有侠义之名。本片中田禹治将穿越500年时空来到现代社会，变身为一位对美女比对道术感兴趣得多的不良道士。  500年前的朝鲜时代。  仙界里法术首屈一指的天冠大师（白允植饰）和花潭（金允石饰）受到众神仙的要求收封作恶多端的妖怪，他们将传说中无所不能的灵性笛子“万波息笛”分为两半，各自完成任务。天冠大师的得意弟子——精通遁甲、移形和隐身等多种高深道术的田禹治（姜东元饰）平日里总是爱耍小聪明闯祸，令一众大师头疼不已。这天利用遁地术引起凡间大骚动的田禹治被神仙们发现，花潭正打算找天冠大师兴师问罪，结果却发现天冠大师连带半只灵笛不知所踪。弟子田禹治和他的死党楚铃儿（刘海镇饰）被众神仙认为是杀害天冠大师的头号嫌疑犯，因此两人双双遭封入一幅画轴中。  道士们消灭妖怪的传说一直延续到500年后的首尔。  不知为何，原本已经被牢牢封印在画中的妖怪们一个个跑出来在人间兴风作浪，首尔危在旦夕。过去的那些神仙们都已退隐为现代的神父、和尚和算命术士。他们再次聚集起来打算找花潭商量对付妖怪的办法，但花潭在500年前以要修行的理由早与大家失去联系，生死不明。无奈之下，众神仙来到摆放当年封印了田禹治和楚铃儿画像的博物馆，将二人放出。神仙们要求二人将功赎罪，负责抓拿被放逐出来了的众妖怪们。但生性自由风流的田禹治看到新鲜繁华的现代非常着迷，很快将抓妖怪的使命抛诸脑后忙于四处玩逛，更巧遇与500年前自己一见钟情的女子长得一模一样的徐仁静（林秀晶饰），与后者开始了浪漫的爱情游戏。一方面，得知田禹治二人被放出来的花潭勃然大怒，突然性情大变和众神仙对敌了起来，决定要杀死田禹治等人……"},{"id":581526,"p":"/pn4nMJ3xlgpSW55vuLFMRZ4ihGL.jpg","b":"/au6YoYkzbcgZ4CTCwc57UdhD8FC.jpg","t":"魔鬼對決","r":6.9,"y":2020,"hs":1.786,"d":3.758,"mt":"movie","o":"泰國發生震驚人心的綁架事件，完成最後殺人任務的殺手仁南（黃晸玟 飾），在得知這事件與自己有關之後，隨即前往泰國，並與助手開始追查這起事件。另一方面，得知自己兄弟被仁南殺害的雷（李政宰 飾），為了復仇，也前往了泰國。慘烈的暗殺者與無情的追擊者，展開了一場沒有底線的猛烈追擊。"},{"id":606523,"p":"/mWZ2aujwBdFEONvRQv05zPBGy7J.jpg","b":"/dEh93Ni98JWh7fmhD56ZlOFQmoT.jpg","t":"乐园之夜","r":6.9,"y":2020,"hs":1.88,"d":4.168,"mt":"movie","o":"　　残酷的悲剧发生后，这名被黑帮盯上的暴徒躲到济州岛，并遇到了一名命运同样悲惨的女子。"},{"id":581389,"p":"/iZfYsvWBRaSlepKF7JP7pQA19WT.jpg","b":"/drulhSX7P5TQlEMQZ3JoXKSDEfz.jpg","t":"胜利号","r":7.086,"y":2021,"hs":1.984,"d":3.907,"mt":"movie","o":"2092年，地球已成为一颗黯淡的星球，渐渐地荒凉以至人类无法居住，大型跨国公司UTS建立了类似地球的太空殖民地，除了选定的5％公民外，非公民要么留在荒凉的地球上，要么成为太空工作者。4个边缘人驾驶着宇宙飞船“胜利号”打捞值钱的太空垃圾，却偶然遇见一名小女孩，一伙人由此发掘惊人的秘密。"},{"id":730647,"p":"/gLNZdWq7r8ZAyWuUxoke7qC0gy8.jpg","b":"/8vDzqxZvrp7IdyAI5F8NePWGyEP.jpg","t":"브레이크 더 사일런스: 더 무비","r":9.049,"y":2020,"hs":0.906,"d":1.14,"mt":"movie","o":""},{"id":48508,"p":"/npWR9q0vDMnu8y2NN266DaKMisc.jpg","b":"/y01267IEyithEQcGDqAPDEyhf3O.jpg","t":"崭新的生活","r":7.283,"y":2009,"hs":0.806,"d":2.079,"mt":"movie","o":"1975年，年仅9岁的李珍熙（金赛纶 饰）被爸爸（薛景求 饰）送进了一家天主教女子孤儿院。珍熙不明白爸爸为什么抛弃自己，他不但给自己买了新衣服，还买了大蛋糕，并且答应要带她去旅行，可是她万万没想到，旅行的终点居然是孤儿院。虽然极度排斥孤儿院的生活，但随着时间的推移，倔强的珍熙不得不开始接受新的生活。 珍熙认识了淑喜（朴度妍 饰）还有艺新（高雅星 饰）两位好朋友，淑喜为了有人收养自己总是说自己只有11岁，而17岁的艺新为了能经常见到自己暗恋的男生而拒绝被人收养，珍熙则始终希望有一天能够回到爸爸的身边。然而命运的轨迹并不会如他们所构想的那样行进，人生的旅程上只有经历痛苦才能变得坚强，才能不断成长……"},{"id":47909,"p":"/5eEblZp1OsFSZVTBNG3yFhkQHlw.jpg","b":"/m3xCLh3b3QH9QkZx67argsU5PTO.jpg","t":"诗","r":7.567,"y":2010,"hs":0.804,"d":1.927,"mt":"movie","o":"时髦的打扮掩饰了岁月在她的身上留下痕迹，66岁的美子（尹静姬 饰）像一朵摇曳在街边的小花一样绽放着自己暮年的美丽。美子靠做钟点工赚些小钱，与读初中的外孙独自生活的日子虽然清贫，但却丝毫没有影响她对于生活的热情。虽然已经确诊患上了老年痴呆症，但她却依然酷爱诗歌，不仅时常参加诗歌朗诵会，而且开始学习写诗。她总是留意观察生活中的点滴，以便捕捉随时可能出现的灵感，然后把它们记录在随身携带的小本上。然而，如同写诗的灵感并不会轻易出现一样，生活也并非表面的那样轻松和容易…… 在63届戛纳电影节上，李沧东凭借此片获得最佳编剧奖。"},{"id":736732,"p":"/vAVcC1katFIbHFdFZ271DBgxAbQ.jpg","b":"/dom8lzl2iU46nDu6s4lBolBNjQs.jpg","t":"掮客","r":7.171,"y":2022,"hs":2.239,"d":4.143,"mt":"movie","o":"尚贤（宋康昊 饰）经营洗衣店，可惜生意淡静更负债累累。好兄弟东洙（姜栋元 饰）本身是孤儿，为“婴儿暂存箱”机构工作。在一个雨夜，他们竟秘密带走其中一个箱里的男婴。翌日，年轻的母亲素英（李知恩 饰）却找上门要求领回自己的孩子雨盛！本想报警揭发，但素英最终竟同意让两个“中间人”为儿子寻觅更好的父母，并决定跟随两人同行。另一边厢，刑警秀珍（裴斗娜 饰）联同后辈李刑警（李珠英 饰）原来一直跟踪着他们，暗中收集证据，决心拉人定案！剧情由暂存箱里的婴儿引发，牵连周遭5个关键人物，展开一段意想不到的独特旅程，触动最微妙的世故人情。"},{"id":740996,"p":"/qfcnBeX8o7MndM52Ig79Zc1R4cT.jpg","b":"/gmNX2bJuS7jLocgWPazIqaGMfwE.jpg","t":"BLACKPINK: Light Up the Sky","r":8.2,"y":2020,"hs":1.377,"d":2.137,"mt":"movie","o":"自 2016 年 8 月出道以來，BLACKPINK 憑藉著創新樂曲、炫目吸睛的音樂錄影帶，以及在網路上屢屢引發熱議的時尚造型，締造出韓國流行音樂女子團體在排行榜史上的最佳成績。《BLACKPINK: Light Up the Sky》呈現 BLACKPINK 從未曝光的畫面，帶領世界各地的 BLINK（粉絲暱稱）一睹渴望多年的私藏時刻。  繼 Netflix《鹽油酸熱》（Salt, Fat, Acid, Heat，港譯《撚手煮食四大武器》）後，導演卡羅琳·蘇 (Caroline Suh) 再度掌鏡執導此部紀錄片，深入貼近 BLACKPINK 的四位成員：隊內大姊 Jisoo 機靈聰明又古怪幽默；饒舌高手 Jennie 私下輕聲細語的性格，則與她在舞台上氣勢逼人的形象形成鮮明對比；來自澳洲的 Rosé 嗓音輕柔，善於發揮創作及演唱專長；舞后 Lisa 活力十足的性格，總能逗得團員們開懷大笑。  從門票銷售一空的世界巡演，到成為首組在科切拉音樂節 (Coachella) 登台演出的韓國女團，BLACKPINK 不斷突破生涯高峰，每位團員在片中回顧她們在成名之路上的高低起伏：這條通往紅遍全球的漫漫長路，途中往往也充滿各式挑戰。《BLACKPINK: Light Up the Sky》展現這四人團體赤裸真實的一面，讓人引發共鳴，且看她們在不斷開疆闢地的韓國流行音樂中持續引領風騷，證明音樂能超越國界和語言的隔閡。"},{"id":729854,"p":"/5CIUxR6nMaPdCs6ZJ35YXVbmbhv.jpg","b":"/cCo6gDXpHoHE79REdmGRTAyBjym.jpg","t":"烏托邦浩劫","r":7,"y":2023,"hs":2.713,"d":4.97,"mt":"movie","o":"全球152個國家瘋購版權，韓國年度震懾人心災難鉅獻！大鐘獎得獎導演天價打造，集結《白頭山：火山浩劫》李炳憲、《梨泰院CLASS》朴敘俊及、《大力女子都奉順》朴寶英等實力派演員傾力合演！韓國人氣漫畫警世改編，世紀大地震將整個首爾夷為平地，絕望中唯一屹立不倒的一棟大廈成了倖存者的最後生機！大廈內外頓成兩個世界，不斷有災民為了躲避嚴寒而湧入大廈，爭奪有限物資與空間，終於引爆一場生死激戰！後末日危機當前，人性受最大考驗，誰有特權，可優先生存？"},{"id":45202,"p":"/dIFKrfby4fCRrz2aFX44HjeRKJ0.jpg","b":"/3300h1Q2YjIkxsvZ65H9zVo8QNR.jpg","t":"下女","r":6.4,"y":2010,"hs":1.203,"d":4.28,"mt":"movie","o":"如白纸一样纯粹的女子恩伊（全度妍饰）憧憬上流社会的贵族生活，拿着幼儿教育专业毕业证书原本在小餐馆打工的她来到一家豪宅应聘佣人一职。大宅主人勋（李政宰饰）是一个近乎完美的男人，弹得一手好钢琴，和怀有双胞胎的太太海拉（徐雨饰）、6岁的女儿娜美、总管家秉夕（尹茹贞饰）等人构成了这家最主要的成员，面试成功的恩伊开始了与陌生的他们同一屋檐下的生活。对下人态度亲切、风度翩翩的勋很快地吸引住恩伊的目光，后者渐渐羡慕起女主人的生活。某天，勋带着一家子到别墅度假，背着怀孕的太太与恩伊开始了诱惑的“肉体对话”，恩伊沉迷于这种危险而幸福的滋味。两人的关系慢慢被秉夕察觉，这个原本“和谐”的家庭开始飘散着莫名的紧张感。恩伊和勋的关系最终还是没能瞒过海拉，他们交错的欲望酿成不可收拾的结局……"},{"id":617882,"p":"/aqhvxypN39b0fvSugleakAXdNRD.jpg","b":"/eSSZgM4vMcA4XK2FPptLa9NFsAs.jpg","t":"微笑與夏溫","r":7.8,"y":2023,"hs":2.78,"d":5.173,"mt":"movie","o":"兩個性格、世界觀及愛情觀迴異的青梅足馬知己，遇上醫科男生，可各自也就因為不同的性格而有著廻異的命運際遇..."},{"id":15384,"p":"/yymD0UDuAQbQXXUZdbCGDJpMgLj.jpg","b":"/taC4SMRB4UUbXL9R4680aJ4ejQK.jpg","t":"赤壁（下）","r":7.3,"y":2009,"hs":1.214,"d":4.348,"mt":"movie","o":"八卦阵一战，孙刘联军力挫曹兵之锐气。曹操（张丰毅 饰）为此忧心忡忡，加之北方将士因水土不服，死伤过重，更令其头风病发作，幸得侍女骊姬（小宋佳 饰）陪伴照顾。孙尚香（赵薇 饰）易容潜入曹营，借士官长（佟大为 饰）垂青，窃取军情。为了适应水战，曹操采纳荆州降将蔡瑁、张允的意见，将战船用铁锁相连。此后，曹操帐下谋士蒋干（师小红 饰）主动请缨前去拜访故友周瑜（梁朝伟 饰）刺探虚实。周瑜将计就计，假借酒醉泄露军机，让蒋干带回假情报，曹操一怒之下误杀了蔡瑁张允。曹操将因瘟疫致死的将士尸体投入江水，名曰“鬼兵”，意欲扰乱孙刘联盟之军心，小乔（林志玲 饰）见此情景，遂决定夜探曹营，劝其退兵。眼看万事具备，但是风向不对，周瑜遂派鲁肃（侯勇 饰）找诸葛亮（金城武 饰）寻助……"},{"id":666277,"p":"/dTNzxbU1t3quJuvCw8E2dSS86TP.jpg","b":"/7HR38hMBl23lf38MAN63y4pKsHz.jpg","t":"过往人生","r":7.744,"y":2023,"hs":3.911,"d":10.224,"mt":"movie","o":"Nora（Greta Lee 饰）自小便因家庭因素搬离首尔移居加拿大。她与青梅竹马 Hae Sung（刘台午 饰）的关系最终停留在稚幼的凝视不语。而在二十年后，命运令两人于纽约重逢。可此时 Nora已拥有新的身份，甚至已和Arthur（John Magaro 饰）建立家庭。和Hae Sung 分开二十年后的重逢，也令她重新思索生活中的真正渴望。"},{"id":586047,"p":"/yINXha7vjFDf6kMOJUJrgtbEomh.jpg","b":"/yC4DRg5aGgNpkHpUDpLtBqzownS.jpg","t":"永生戰","r":7.18,"y":2021,"hs":1.958,"d":3.822,"mt":"movie","o":"前情報局特務閔基憲，偶然遇見擁有人類不死秘密的「永生人」徐福，他接下了國家指派的最後一項機密任務，誓死護送徐福到安全之地，途中想佔有永生人的龐大財團與各方惡勢力展開大規模獵殺，讓他們的逃亡過程捲入驚天動地的危險局面......。"},{"id":845222,"p":"/p5USmIJ6XFIZdJ3BUcF9plBNm52.jpg","b":"/pfcj8IYB5bK8RTWiHwOCGfIzVw6.jpg","t":"尸战朝鲜：雅信传","r":7.104,"y":2021,"hs":2.617,"d":7.175,"mt":"movie","o":"在这部《尸战朝鲜》的特别剧集中，阿信和其父是定居于朝鲜王国的番邦异族。他们遇到了一种神秘疾病，这进而导致雅信走上了背叛、偏见和复仇的道路。"},{"id":745881,"p":"/qKRMpqHFbUcs6A0yr6lV1zNTmD6.jpg","b":"/iwCti1LGupsMjCzuhaccUA4OZfo.jpg","t":"薩滿","r":7,"y":2021,"hs":2.39,"d":5.874,"mt":"movie","o":"位於泰國東北部依善地區中的一個小村落，住在這裡的人們深信著房子、森林、群山、樹木，甚至是稻田皆有靈魂。「尼姆」繼承家族信仰，供奉先祖成為巫覡，某天他卻發現姪女「敏」似乎不太對勁，狀態也一天比一天惡化，變得愈來愈古怪。以薩滿巫覡為主題取材的攝影團隊，一直跟隨在「尼姆」身旁進行拍攝，為了捕捉到巫覡被神附身的瞬間，攝影機也開始收錄到發生在「敏」和「尼姆」以及他們家族中，一連串不可思議的現象……世襲的薩滿巫覡家族，與血有關的三個月的紀錄……"},{"id":17593,"p":"/o3DCxFqubzQVrq8rLJ4Bx4MJYQw.jpg","b":"/7ilfZ5YcBf2IZe2280PqsxudaQj.jpg","t":"电影就是电影","r":6.9,"y":2008,"hs":0.857,"d":2.425,"mt":"movie","o":"在社团前途一片大好的姜培（苏志燮 饰）却有一个想要成为演员的想法，这个念头也让他日渐想摆脱社团黑暗的日子。动作明星苏达（姜志焕 饰）总是在电影里扮演流氓，厌倦虚构的情节的他总希望成为真正身手厉害的人物。在拍摄动作场面时，把两个跟自己配戏的演员打得住了医院。偶然的一天，苏达碰到了要求自己给签名的姜培，流氓和演员就这样相遇了。苏达向姜培提出希望由他来继续出演这部电影的请求。面对这样的机会，姜培愉快地答应了，但是提出在影片中要所有的打斗场面都是真实展示。在电影的拍摄过程总，姜培越来越享受当演员的感觉，对于角色把握得十分到位。而目睹了姜培在拍摄电影时出色发挥的苏达也产生了新的想法，似乎对演员这样身份产品了厌恶感……"},{"id":18384,"p":"/qTalmKKbFZBZPNougl8vHHDGita.jpg","b":"/usQsY5Db8SxKDALitFgMj1iJU9V.jpg","t":"非常主播","r":7.2,"y":2008,"hs":0.848,"d":2.37,"mt":"movie","o":"10多岁少女们永远的偶像南贤秀（车太贤饰）曾经是一名骄人气组合的成员，现在虽然已三十好几，仍旧是最当红的明星，他主持的电台节目一直是收听率的冠军。可是，这样美好的日子被一位神秘的不速之客打破了，名叫黄贞楠（朴宝英饰）的20岁女孩自称是节目的忠实听众，并且是贤秀的私生女，还带了一个小孩说是他的孙子。这可让贤秀惊诧得几乎晕过去，故事从这样拉开序幕……\r 从此，贞楠便像是贤秀的影子一样，他去哪，跟到哪。为了不让放送局和自己的粉丝知道这件事情，贤秀可真是绞尽脑汁想了各种奇招。可是作为一个人气明星，如果这个秘密公诸于众的话，那么他真的就是玩完了！后辈早就对他的位置虎视眈眈已旧，加上放送局里的明争暗斗，贞楠的纠缠令他四面楚歌，结局将会是怎样？"},{"id":31850,"p":"/hJj3PXiRO3kw5nZaRRAQH82Hwiw.jpg","b":"/nMxucwkm4dAT7kfxV98dXqs6P0w.jpg","t":"绿头苍蝇","r":7.2,"y":2009,"hs":0.721,"d":1.73,"mt":"movie","o":"在别人眼里，叙勋是个专放高利贷、坏事满盈的恶棍：一口脏话、打架斗殴是每天的家常便饭。在他小时候，曾经受了心灵的创伤。爸爸因服刑从小就不在他和母亲的身边，没有人能清晰地记得在监牢里呆了多少日子后，在叙勋长大成人的某一天，父亲突然出现在他的面前。叙勋积蓄了多年的愤怒，终于爆发了出来……"},{"id":615173,"p":"/6COthWNPkc0RrZBK2QtO5zWlfcA.jpg","b":"/iryef4LKiPQkvhNJS1EtLlay3br.jpg","t":"魔女2","r":7.31,"y":2022,"hs":3.625,"d":13.053,"mt":"movie","o":"一名少女在某个巨型秘密实验室里醒来，她逃出实验室，偶然遇到努力从犯罪组织那里守护自己的家的庆熙。闯入庆熙家里的犯罪组织和少女冲突后，少女以压倒性的实力打败了他们。这期间，秘密实验室一直在追踪少女，这名神秘的少女到底是谁？"},{"id":636173,"p":"/yEEwn4AfgVXEyjKsJ6w6qSaInez.jpg","b":"/uVlT1VdsuAjVHiShBM2LwMee07E.jpg","t":"梦想","r":6.939,"y":2023,"hs":2.214,"d":3.304,"mt":"movie","o":"《梦想》是以露宿者世界杯为主题的电影，讲述的是面临球员生涯最大危机的足球选手弘大(朴叙俊饰)和生平第一次拿起球的特别国家队队员挑战露宿者世界杯的故事。IU饰演的是想要通过制作足球队纪录片而一举成功，所以将弘大急忙打造成足球教练的电视台PD“李素敏”。 露宿者世界杯是由“国际街头报纸网络”的组织所举办的国际性足球赛事，特点是参赛者全为无家可归的露宿者。"},{"id":31967,"p":"/3HEKlPhoji9i6mJAImI1A98KNzv.jpg","b":"/xqWZR7eS5wVBUcwoONQ2PyFFsaL.jpg","t":"但丁的地狱之旅","r":7,"y":2010,"hs":0.901,"d":2.398,"mt":"movie","o":"全新的动画电影基于但丁作品《神曲》改编。讲述了意大利诗人阿利盖利．但丁的地狱之旅。但丁在英雄维吉尔的带领下，穿越一层层地狱，走遍地狱的各个区域，最终来到地心，并来到另一半球，即炼狱。本片中运用了50多张即将出版的《但丁的地狱之旅》卡通书中的插画。"},{"id":728814,"p":"/lRBzjk3WAC7GxRLNim4fPg6R18f.jpg","b":"/30ATrJ3bkwMxVpV5S4AC68SE84D.jpg","t":"盒乐不为","r":5.8,"y":2021,"hs":1.075,"d":1.383,"mt":"movie","o":"对音乐拥有高度热诚的池勋，只要面对人群就会感到恐惧，让他只能躲在箱子里，才得以爆发音乐才华。这时，曾经红极一时、现在却身无分文的音乐制作人民秀，偶然间听见了他的歌声。为了让池勋顺利站上舞台演唱，民秀半强迫性地让他接下全国各地的多场舞台表演，带他步上一段充满青春与梦想的音乐之旅…"},{"id":18374,"p":"/bZQ8WwglLzz7siSaoSuJqL6af4x.jpg","b":"/ad8QixBOnUxwnogAYrJxsKfYTdJ.jpg","t":"特工强档","r":6.2,"y":2009,"hs":0.837,"d":2.251,"mt":"movie","o":"　　谁都无法想到，外表美丽可爱的安秀智（金荷娜 饰）竟是一名有着六年工作经验的资深情报人员。鉴于职业的敏感性，连秀智的男朋友李在俊（姜志焕 饰）也不知道女友的真实身份，也因此两人误会丛生。即使在俊即将前往俄罗斯留学之际，秀智依旧为抓捕罪犯无暇他顾，两人的恋情就此定格。　　三年时光转瞬即逝，从俄罗斯学成归国的在俊如今是一名国际会计师，而他的真实身份竟也是一名情报人员。刚刚入行不久的他纰漏不断，此时他奉命回国调查某俄罗斯黑帮分子。因缘巧合，他邂逅伪装成清洁工的秀智。两人不知道对方的身份，更不知道他们执行的是同一桩任务……"},{"id":602302,"p":"/sAk9smJhlG4Bg9TH2IlOI65DJ1W.jpg","b":"/jMmfVsefR4SJOs99p0ghUAjyg6V.jpg","t":"迴憶","r":7,"y":2021,"hs":1.789,"d":3.235,"mt":"movie","o":"在一次創傷後失去記憶的秀真，常常反覆夢到一個沒有臉的人緊追著她不放，好不容易在丈夫的陪伴下慢慢回復正常生活，但秀真卻開始有了預見未來的能力。\r 在看見未來的畫面後，她一次次幫助別人度過難關，卻漸漸發現丈夫似乎隱瞞了天大的秘密，甚至還看到了他殺人的影像，但現實中卻似乎什麼事都沒發生。醫生認為秀真看到的幻象只是創傷後遺症，此時一位警探懷疑秀真的丈夫捲入了一件竊盜案，起疑的秀真開始尋找真相，卻也讓她腦中的記憶越來越混亂…"},{"id":45098,"p":"/bUYiFplGuhRpd6P3SxpELXFbWws.jpg","b":"/g0a62Nui7spwCRGVP8SSJQpD2jQ.jpg","t":"比悲伤更悲伤的故事","r":7.394,"y":2009,"hs":0.802,"d":2.058,"mt":"movie","o":"从小被父母遗弃的电台制作人凯伊（权相宇饰）和因一场交通事故而痛失双亲的作词人洛琳（李宝英饰），两人似家人、朋友和恋人一样填补了彼此生活里的空席，人生虽有缺憾但也是清淡而快乐的。但是，一场突如其来的病令凯伊只剩下200多天生命。如果离开人世的话，洛琳就真的只是一个人了，在有限的时间里，他想在她的身边寻找能照顾洛琳一生一世的男人。凯伊故意制造了洛琳与朱焕（李范洙饰）碰面的机会，后者间的感情也在他掌控的分寸中慢慢加深，尽管，凯伊的心不可避免的难过着。凯伊亲自为洛琳挑选了结婚的礼服，并在教堂牵着其一步一步走到朱焕身边。"},{"id":662237,"p":"/4YtFHrsYIJscpMUbICqlvLgO5Cg.jpg","b":"/8wjJZ2kloq4cZ0Yedh8AuVjSTlY.jpg","t":"酸酸甜甜","r":7.8,"y":2021,"hs":2.098,"d":4.278,"mt":"movie","o":"一对情侣试图维系远距离恋爱，现实的机会和挑战却接踵而至，为两人感情带来高低起伏。"},{"id":805058,"p":"/9QlCmWYMXlIoN8GhU1iFH8zfVg.jpg","b":"/gBJEZDWT00aye1b3mQXlrJ2gWNN.jpg","t":"独自生活的人们","r":6.8,"y":2021,"hs":1.38,"d":2.053,"mt":"movie","o":"《独自生活的人们》讲述了拥有独自孤独的我们每个人的故事。是一部在每五个家庭中有两个家庭是\"1人家庭\"，\"1人家庭\"比率接近40%的2021年，通过温暖的视线描绘并不同年代1人家庭的生活的作品。"},{"id":628704,"p":"/2IfLwNLyLSLivwI25LvbtU0EnEb.jpg","b":"/sOR6e2JhxhHQmcvawhfi6gAntgc.jpg","t":"午夜","r":7.3,"y":2021,"hs":2.45,"d":6.106,"mt":"movie","o":"该片讲述的是一名在客服中心工作的聋哑人“京美”（秦基周 饰）在午夜偶然遇到连环杀人魔“度植”（魏化儁 饰）而展开的深夜追击战。"},{"id":607844,"p":"/AmpalnLjjH13dtsXtDapQZg4oVu.jpg","b":"/5lxs92IwlmU9m2tzHL05pqxZsht.jpg","t":"摩加迪沙","r":7.115,"y":2021,"hs":1.677,"d":2.859,"mt":"movie","o":"　　1991年，在韩国为加入联合国而疲于奔走之时，索马里首都摩加迪沙爆发了内战。当地成为一片废墟，几乎断绝了与外界的联系，韩国驻当地大使馆的职员及其家属也均陷入枪林弹雨，生死攸关。\r 　　在这千钧一发之时，朝鲜大使馆相关人员敲响了韩国使馆的门，以寻求帮助。\r 　　此时，南北的共同目标仅有一个——逃出摩加迪沙…"},{"id":842033,"p":"/6w4BVk5PEOPJH3MFIyz6yAOtL6g.jpg","b":"/mGLBObg2JwEwRzsWYCVCunTlszo.jpg","t":"怪奇宅","r":7.266,"y":2021,"hs":2.117,"d":4.465,"mt":"movie","o":"恐怖网络漫画作家智宇来到一间叫做怪诞豪宅的破旧公寓寻找创意。  一个面无表情的中年看门人，  解开了一连串发生在这间公寓  504、708房间的奇怪事件的故事 …… 越是听故事，越是迷恋那座陌生的宅邸，仿佛被附身一般……！"},{"id":654739,"p":"/h2IvsspAGJLUuJJxAVi2qHJe3fv.jpg","b":"/atPlFdUrQl2U9MtUwujrrjnQHBA.jpg","t":"限制来电","r":7.541,"y":2021,"hs":1.997,"d":3.921,"mt":"movie","o":"翻拍自西班牙电影“炸掉银行经理” (El desconocido)。银行经理张圣圭（赵宇镇 饰）像往常一样开车送孩子们上学。途中突然接到一个不显示电话号码的陌生来电，告诉他的车上被安装了炸弹，只要他离开座位，炸弹就会爆炸。。。"},{"id":18438,"p":"/cHwspwAQwZNCTOhcquvXoGop0SQ.jpg","b":"/t9T6jKk2TqDqzpWTCMSeMNjYcX7.jpg","t":"金氏漂流记","r":7.945,"y":2009,"hs":1.071,"d":3.168,"mt":"movie","o":"金盛瑾（郑在泳 饰）因公司重组而失去了工作，同时债台高筑，妻子也离他而去，对人生彻底失望的金盛瑾爬上了汉江的大桥，纵身一跃……然而金盛瑾醒转过来之后，发现自己漂流到了汉江的江心小岛上，短暂的脱身努力失败后，金盛瑾在城市的边缘陷入了鲁宾孙一般的境地，回想起现代生活的局促忙碌，金盛瑾放弃了自杀的念头，开始依靠小岛上的各种废品过起了化外人生。与此同时，在城市高楼中，一位有自闭症的金小姐（郑丽媛 饰）恰巧用望远镜目睹了金盛瑾自杀的情形，这个一年中只在演习时窥探大街的女孩生活中自此闯入了一个外星人般的都市鲁宾孙。金小姐在夜晚时分进入对她来说危机四伏的街道，以便给金先生送出自己的信号，而金盛瑾则用沙滩上的大字来回应，这对儿奇妙的笔友慢慢维系着这份情谊，但是在纷乱的都市中，这段关系会走向何方呢？"},{"id":51608,"p":"/sJ6ObtJjcRmnnpQwd7WA7GxWI5y.jpg","b":"/uEqrGVBELVFaNVMOE4ExjLCMV3j.jpg","t":"孤胆特工","r":7.699,"y":2010,"hs":1.519,"d":6.093,"mt":"movie","o":"　　住在小女孩小米隔壁的当铺大叔除过生意之外和邻居们从不来往，颓废的造型以及沉默的性格让人们对于他的身份有诸多怀疑。天真的小米从不理会这些传言，时常造访这位神秘邻居竟然使他俩慢慢的成为朋友。小米的妈妈牵连到黑帮的毒品抢夺之中，最终使自己和小米陷入危险之中。目睹小米和妈妈被人绑架的当铺大叔为了救出小米和妈妈，开始和黑道展开斗争。此时，警方也在着手调查这起案件，当铺大叔元泰锡的真正身份慢慢浮出水面。被摘除所有值钱器官的小米妈妈的尸体在一辆汽车的后备箱里被发现，但是，和她一起失踪的小米却依然下落不明……"},{"id":50090,"p":"/2D7ZAUeYQPinWhz8l1vfh0Z9owR.jpg","b":"/Ae2aDT7b1WXxQ9OiyqhuANHHo7X.jpg","t":"义兄弟","r":6.4,"y":2010,"hs":0.988,"d":2.865,"mt":"movie","o":"《义兄弟》讲述了原本隶属于两个敌对组织的特工，因6年前发生的一起枪击案而被各自的组织驱逐，在偶然的情况下，二人竟住到了同一个屋檐下，接连发生了一系列的故事。姜东元与宋康昊饰演了一对在影片中并不知道彼此真实身份的好友。 宋康昊饰演退休的原韩国情报院特工，姜东元饰演被派到韩国执行任务却被迫与宋康昊住在一起的朝鲜特工。这部影片是新锐导演长勋的转型尝试，但愿市场能作出相应的消化，避免意外损耗。此番的男性题材没有了年轻的双子星，改由宋康昊和姜东元这一老一少的搭档，不知道还能否拍得潇洒写意。张勋依然让两个人物处在无法妥协的对立面上（南北情报特工），进而发展出一系列的对手戏。初看这样的故事剧情有点像港产双雄片，不过张勋能否保留一些个人风格，这点将会是人们热议的话题。"},{"id":851644,"p":"/nK6TGz64hHdbEtwp8wWkF4ixcYn.jpg","b":"/37y53Jt8K6MvN6s4zJVFa61luO2.jpg","t":"20世紀少女","r":8.179,"y":2022,"hs":3.871,"d":13.622,"mt":"movie","o":"1999 年，一名青少女眼看閨密被一位男同學迷得神魂顛倒，便替她密切觀察這個男生，沒想到卻因而譜出自己的戀曲。"},{"id":47261,"p":"/5raNl2q1SyBYQkhkg9mdXAQqgeq.jpg","b":"/vzhb18e8CVKhs3KAwhOb64XOM63.jpg","t":"卡拉鹰","r":6.7,"y":2010,"hs":0.398,"d":0.722,"mt":"movie","o":""},{"id":1203329,"p":"/e2K40kQ47AJx6D3pdcbraQBCw0P.jpg","b":"/1YL8ksfwm3p2Tgt1yaNVYYOvOKC.jpg","t":"獵魔士：深淵海妖","r":6.946,"y":2025,"hs":4.459,"d":6.995,"mt":"movie","o":"這部動畫片隸屬《獵魔士》宇宙，講述狩魔獵人利維亞的傑洛特捲入海陸之間的偌大衝突。"},{"id":760517,"p":"/29plbR1jYzvjn37K7xPQ5FAfcdB.jpg","b":"/xFZ4vSVN6zG0F0ut97pjkrJmVwG.jpg","t":"解禁男女","r":6.761,"y":2022,"hs":2.251,"d":4.304,"mt":"movie","o":"兩個同事訂下合約，兩相情願地挑逗彼此，追求歡愉與痛苦，原來愛情可以又甜蜜又折磨。"},{"id":799379,"p":"/9leS9LRYZOmh0h3jWIP8S8HkNip.jpg","b":"/xkXsV1WOiKfAJ6dzXiavdwsZ3E2.jpg","t":"行動代號：狼狩獵","r":6.387,"y":2022,"hs":2.952,"d":8.207,"mt":"movie","o":"逃至東南亞的國際通緝犯們，將被集中於一艘監獄船。罪大惡極的他們，和資深刑警們聚集於菲律賓馬尼拉港，渴望逃脫的宗斗（徐仁國 飾），和必須返韓的道日（張東潤 飾）等人，他們各有目的，抱持戒心搭上這艘船。在前往韓國的途中，在太平洋上的他們遭遇前所未見的極端狀況，究竟在這海上煉獄裡，誰能活到最後呢？"},{"id":950071,"p":"/oaUOV9VCNM5MjrmonqgH4o3XNwQ.jpg","b":"/eF8XLbbBd5cIfvS00tzl0jWAcOX.jpg","t":"嫌疑人X的献身","r":7.1,"y":2023,"hs":2.033,"d":2.812,"mt":"movie","o":"一位单身母亲被卷入罪案调查，她的天才数学教师邻居伸出援手，而一名执着的警察也开始深入调查此案。"},{"id":619803,"p":"/euH65NAl9VmN89O9UlpqXHsD31x.jpg","b":"/jwtsNew0oMC11Nns3QrFzKKAONc.jpg","t":"犯罪都市2","r":7.277,"y":2022,"hs":3.019,"d":8.058,"mt":"movie","o":"首尔重案组马锡道（马东锡 饰）远赴越南引渡自首韩国疑犯，几经拷问下查出背后庞大的绑架阴谋，幕后黑手正是专门绑架韩国旅客的癫丧残暴杀手姜海尚（孙锡久 饰）。霸气野兽刑警马队长不惜狂追猛打，由韩国打到越南，连环使出招牌「一拳KO」，对抗刀刀要命的姜海尚，誓以极拳执法将罪犯清零！"},{"id":49797,"p":"/7DJyyqQo8UhDteE4mya9dVC18nm.jpg","b":"/7AOwzUtLaaIsxdDfoA8AEftPJAG.jpg","t":"看见恶魔","r":7.795,"y":2010,"hs":1.842,"d":9.163,"mt":"movie","o":"供职于国情局的青年警员金秀贤（李秉宪 饰）即将和心爱的女孩珠燕走入婚姻的殿堂，但是在一个飘雪之夜，独自驱车夜归的珠燕被人残忍杀害并分尸。秀贤痛不欲生，他找到四个主要嫌疑人的照片，开始独立追查凶手。经过一番调查，终于将目标锁定在为某学院包车的中年大叔张京哲（崔岷植 饰）的身上。张生活坎坷，性格极度扭曲，他经常袭击夜归的女子，并将她们无情杀害。秀贤找到张的据点，对其进行残酷的惩罚，却最终手下留情。侥幸活命的张反而由此激发所有的兽性，一场野兽对野兽的修罗之战渐次激烈……"},{"id":51200,"p":"/sYqSZv05pUszKbFbLLNj2CjpK6x.jpg","b":"/pPcgtojMTIMkRT9I6wacHBxpnyW.jpg","t":"向着炮火","r":7.52,"y":2010,"hs":1.04,"d":3.048,"mt":"movie","o":"　　本片根据朝鲜战争中的真人真事演绎而来。  　　1950年八月，朝鲜人民军攻克汉城，一路南下。韩国方面征召学生入伍，组成“学徒义勇军”顽强抵抗。学徒兵吴张帆（崔胜贤/T.O.P 饰）所在的部队被人民军连连击退，为补充兵员，数十名学徒兵加入战斗序列，其中包括父母被人民军杀害的不良 学生甲赵（权相宇 饰），这些学徒兵组成了一支71人的小队，由吴张帆担任队长率队防卫浦项，而韩国部队则转移至釜山之前最后的防线——洛东江。孤零零的学徒兵小队在一所废弃的学校中布防，他们将要面对的，是朝鲜人民军精锐的766部队，人民军少校朴武郎（车胜元 饰）为完成最高领袖的任务，下令向距离釜山更近的浦项进攻……"},{"id":94047,"p":"/uRB71Pyfc3IJ4LuzlNcRlIuB7ro.jpg","b":"/4QHF7kAYjIpZ5U8A0amvhRkHlZ1.jpg","t":"登陆之日","r":7.867,"y":2011,"hs":1.254,"d":3.964,"mt":"movie","o":"小时候跟随父亲移居朝鲜的少年辰雄（音，小田切让饰演）遇到了和自己一样喜欢跑步的朝鲜少年俊植（音，张东健饰演）。长大后他们成为一对马拉松对手。在奥运会马拉松选拔赛上，俊植以微弱优势战胜辰雄，但在日本田径联盟的操作下辰雄获胜。随着二战的全面爆发，俊植被强征为关东军，而辰雄成为新任守备队队长。此后俊植先后在日军、苏军、德军服役，辰雄也与俊植一起走过了坎坷旅程。  影片由《太极旗飘扬》的姜帝圭执导，以二战诺曼底登陆为背景，讲述了被日本军征集为纳粹德国作战的韩国士兵们的故事，将由韩日中三国明星共同主演。"},{"id":606403,"p":"/tHP7qOr91xcURHJXAdxinsDHO9s.jpg","b":"/lonLErm7OcVR8gnc1t2kRwuuxDm.jpg","t":"特送","r":7,"y":2022,"hs":2.124,"d":3.779,"mt":"movie","o":"银河(朴素丹 饰)是一名特殊快递，以高额的价码专门送特殊包裹，某日接到一个任务要接送一个男孩(郑贤俊 饰)，男孩遭到许多人追杀，朴素丹在心软之下决定帮助这个男孩护送到安全之处。"},{"id":59421,"p":"/jKBTMNWS7Zf2B1eTPc1oPtLyhoB.jpg","b":"/1PcwcQnvYL3yrZZzJ7bsUxTPFT0.jpg","t":"金福南杀人事件始末","r":7.2,"y":2010,"hs":1.214,"d":4.137,"mt":"movie","o":"在首尔金融业独自打拼的单身女子郑海媛（池成媛 饰）自然承受来自方方面面的巨大压力，她的情绪越来越紧张，最终不得不被迫休假。利用假期，海媛回到阔别已久的家乡无岛。这里风景秀美，民风粗犷甚至有些野蛮，男尊女卑的现象依然十分严重。海媛重逢了童年的玩伴金福南（徐英姬 饰），这是一个温和开朗、任劳任怨的女人，但是她的丈夫和家人都视其为猪狗，任意欺负和凌辱。福南希望女儿小燕拥有更好的人生，只是在这个蛮荒所在，人的尊严被肆意践踏。巨大的压力下，逆来顺受的福南化身为悲剧的复仇女王……"},{"id":50475,"p":"/hqoa5213Vkg9Q6jxw59f9cMlJLF.jpg","b":"/7sLysimtbhja8aJI3qGgUSAtTBQ.jpg","t":"不可饶恕","r":7.5,"y":2010,"hs":0.99,"d":2.79,"mt":"movie","o":"一具被切分得支离破碎的女性尸体，前所未闻的连环杀人事件！  国立科学搜查研究所要员姜民浩（薛景求饰）为了能腾出更多的时间陪伴与自己相依为命的女儿，与上司约定结束这个棘手案子后就放一段长假。死者吴恩雅生前是容貌美丽的女人，为酒吧坐台小姐，尸体缺了右手手臂。经他和具有天才推理能力的热血女警闵瑞英（韩惠珍饰）的联合调查，他们把杀人嫌疑锁定在李圣浩（柳承范饰）身上。  李圣浩还有其他的同谋？这绝对不是一宗偶然的杀人案。  李圣浩是提倡促进生态农业发展的环保事业家，在当地民众中享有极高的威望。被带回警察局接受盘问的他称自己就是连环杀人案的真凶，因反对死者生前主张的排水开垦事业而萌生杀意。李圣浩的招供令搜查队措手不及，事情似乎不像前者说的那么简单，姜民浩和闵瑞英陷入了调查的僵局中，一筹莫展。  事件还没有结束。正当姜民浩和同事们为搜查出更多的证据东奔西走时，他的女儿却失踪了！姜民浩确定女儿的失踪和李圣浩有莫大的关系，后者却提出如果姜民浩能够解开他在尸体上留下的谜团的话，就告诉他女儿的下落。  为了救出女儿，姜民浩开始与杀人魔争分夺秒的作战……"},{"id":66150,"p":"/mCkJQq9SawUkhyd2t3c8L2dMxBp.jpg","b":"/bA3Zc9GXeLT4NBSfFOnheqghzoS.jpg","t":"浮生一日","r":7.2,"y":2011,"hs":0.447,"d":0.797,"mt":"movie","o":"两位奥斯卡金像级大导演－雷德利·斯科特(Ridley Scott)和凯文·麦克唐纳(Kevin Macdonald)－联同全球最大影片分享网站YouTube破天荒合作，并得全球网民掌镜，在2010年7月24日，以「爱」和「恐惧」为题，集体创作了愈80,000段，共4,500小时的影片。当中影片来自世界各地、人、事，并演绎了不同的人活在2010.7.24这一天，那许多满载悲喜，失落与幸褔的故事：从繁华的大城巿到素被世人遗忘的乡野、从驾名车的富豪到街边的擦鞋童、从寄人篱下的生活到色彩缤纷的狂欢世界，影像情感丰富，极具感染力。  这万千来自五大洋七大洲的创作，经过金像班底的鬼斧神工，如今终于跃上大银幕，让全人类乘着八万多个趣味盎然的镜头，见证这时间囊里的一日人生。"},{"id":49087,"p":"/1pxG0oRPbS9CWlkJY0r8vhdlhEV.jpg","b":"/6lQwPjxE7O3oOX5xxB3wKJZU2MR.jpg","t":"苔藓","r":6.9,"y":2010,"hs":0.891,"d":2.36,"mt":"movie","o":"1978年，自感在越战中犯下杀孽的刘木刑返回韩国后信仰天主，为洗清罪孽，刘潜心修行并组织村民集资买地以供传道之用。刑警千永德（郑在泳 饰）怀疑刘木刑实为骗子，对后者进行迫害，不久却被刘感动，两人一起带上几名罪犯，远赴荒僻之地以求救赎。"},{"id":849869,"p":"/zTRFbL1x07jGEQZt6N2Ddasc6Wj.jpg","b":"/tKjyygDhMqqTCMPLp9XlIXswkuz.jpg","t":"格杀福顺","r":6.824,"y":2023,"hs":2.373,"d":3.825,"mt":"movie","o":"福顺过着双面人生，一边忙着照顾正值青春期的女儿，一边在顶尖杀手公司 MK 娱乐当最厉害的职业杀手。杀人和养小孩的天平在她心中左右摇摆，某次她因此拒绝完成身负的任务，却卷入了避无可避的腥风血雨中。"},{"id":110415,"p":"/gl3QU39qwkoFh43t9HjHzS1GzVE.jpg","b":"/33dV6HAnXBmwKl640gO3U4auqUN.jpg","t":"雪国列车","r":6.905,"y":2013,"hs":2.413,"d":19.21,"mt":"movie","o":"为了应对愈演愈烈的温室效应，世界各国在2014年发射了代号CW-7的冷冻剂，谁知却将地球推入了万劫不复的极寒深渊。大多数的人类死于寒冷与恐慌，只有为数不多的数千人登上了威尔福德工业开发的列车，成为永不停歇的流浪者。这列火车借助威尔福德（艾德·哈里斯 Ed Harris 饰）开发的永动引擎，并且配备各种完备设施，在之后的十七年里构建了属于自己的独立生态系统，周而复始旋转在43.8万公里的漫长旅途中。生活在末尾车厢的底层人民一直饱受压迫，为了争取自由和权力，他们在过去发起过多次暴动，但无疑例外均以失败告终。这一次，拥有领袖气质的柯蒂斯（克里斯·埃文斯 Chris Evans 饰）试图找到被囚禁的安保设计师南宫民秀（宋康昊 饰），借助他之手打开通往首节车厢的重重大门，推翻威尔福德的统治。新年伊始，一场血腥革命正在进行……  本片根据根据法国漫画《Le Transperceneige》改编。"},{"id":290751,"p":"/y4Wnp4T8qmObhlvOiUB4wBlJUcK.jpg","b":"/awiTvAC4TGLcdPK7UDXwTd5rjlB.jpg","t":"谜一样的双眼","r":6.3,"y":2015,"hs":0.991,"d":2.295,"mt":"movie","o":"故事讲述了一对警探搭档和一名女法官联手调查一桩强奸凶杀案，这起案件发生在1974年，当时正处于阿根廷最黑暗的时代，正义经常得不到伸张，受害者只有用私刑来为死者复仇。"},{"id":591120,"p":"/xHsUL21MoGKBpqqvTkB8gu8jLsI.jpg","b":"/pwpw1veVNW2Sls5sGbA9mqMYN49.jpg","t":"海盗 2：鬼怪的旗帜","r":6.5,"y":2022,"hs":2.002,"d":3.434,"mt":"movie","o":"　　“我们去寻宝！”\r 　　自称高丽第一把剑的首领木池（姜河那饰）和平静海面的海盗船船主海浪（韩孝珠饰）。他们虽然注定要同舟共济，但他们在没有风的情况下继续航行，从出生到极地，一路颠簸着山海相望。\r 　　然后，有一天，他们发现消失得无影无踪的皇家宝藏藏在某个地方，他们开始了一场危险的冒险，寻找海盗一生中永远不会再发生的最大宝藏。\r 　　但寻找失踪宝藏的可不止他们一个人！不择手段的叛徒“部兴秀”（权相宇饰）也为了夺取宝物而跳入大海……！\r 　　海盗，海盗和叛军，失踪的宝藏！谁拥有它，谁就成为拥有者！"},{"id":55758,"p":"/69YQdZvXM6uM4gkBvNPU6rq19XL.jpg","b":"/i0LcGQJptrUjIWJovyWetfI7FMh.jpg","t":"深夜调频","r":6.9,"y":2010,"hs":0.646,"d":1.405,"mt":"movie","o":"美丽的人气DJ高善英（秀爱 饰）是一位自强干练的单身母亲，为了治疗女儿恩秀日益严重的病情，她决定中止业已5年的DJ生涯，带着女儿远赴美国求医。然而就在最后一晚的直播中，恐怖的阴影袭向善英的家人，阴冷的男人韩东秀（刘智泰 饰）闯入她的家中，劫持了她的妹妹雅英和孩子们。韩东秀是善英的超级粉丝，他记得善英历期节目中中的每个细节。此外，他更是一个恐怖的连环杀手。  　　东秀通过电话连线，迫令善英按他的要求主持节目。原本应该是和粉丝们共同度过的有着些许哀惋和不舍的最后一晚，却变成了一个充满恐怖和血腥的不眠之夜，亲人们命悬一线……"},{"id":61062,"p":"/iTqYSwpNVr2XnhkuhEHJ4Y6XaaA.jpg","b":"/hnOWXCZLXyafZwDevFXdxTfajiP.jpg","t":"不当交易","r":6.5,"y":2010,"hs":1.046,"d":3.173,"mt":"movie","o":"　　《不法交易》讲述的是同为调查杀人案件的警察与检察官私下进行交易并揭露案情真相的故事。黄政民在剧中扮演凭借天生直觉破案的的警察一角，柳承范扮演的是新入职的检察官，气焰嚣张的他与黄政民处处作对。"},{"id":62439,"p":"/ihSCqxpWeQKAClnG3sO5fCv1FtH.jpg","b":"/cpztJIofqrFQVbgFfSgXzXdytTL.jpg","t":"开心家族","r":7.6,"y":2010,"hs":0.905,"d":2.391,"mt":"movie","o":"　　生无可恋的落魄青年尚万（车太贤 饰）屡次自杀未遂，最近一次被抢救醒来后发现自己竟能看见鬼魂。“烟鬼大叔”（高昌锡 饰）、“爱哭大婶”（张英南 饰）、“变态爷爷”和“吃货小鬼”都不请自来赖上了尚万，形影不离的粘在他身边。尚万求死不能、无奈苟活，还因为与鬼魂交流而频遭旁人白眼，烦恼更甚以往。为了请走难缠的四个鬼魂，尚万动身帮助他们完成在人间未了的心愿。在为鬼魂们奔走的过程中，他与善良的护士妍秀（姜艺媛 饰）渐渐靠近，生活也出现了新的转机。\r 　　就在尚万庆幸自己终于能摆脱缠人的鬼魂们时，曾被遗忘的一幕幕过往却突如其来的浮出水面。原来，那些鬼魂一直陪伴在他生命中的每一刻，从未曾离开……"},{"id":72066,"p":"/y8ZFtoUPBObYn1v117SAprYeYov.jpg","b":"/PnSYdLMcdzZ2wEemUfclbKw9Vi.jpg","t":"孩子们","r":7.3,"y":2011,"hs":0.919,"d":2.342,"mt":"movie","o":"1991年3月26日，韩国大邱。就读于城西小学的5个男孩子结伴上山，从此一去不回。该事件引起轩然大波，虽然警方出动上万搜查人员，却始终一无所获，孩子们的下落成为一个难以破解的谜团。4年后的一天，风光无限的电视制作人姜志胜因涉嫌造假而被总部流放至偏远的大邱，孤高气傲的他发 现当地的人们依然关注那起已为很多人遗忘的“青蛙少年失踪案”。为了早日翻身，姜志胜与一直关注此案的黄教授携手，沉疴多年的案件似乎有了新的转机……\r 本片改编自发生在1991年韩国大邱的真实案件，该案件被称为“青蛙少年失踪事件”，是韩国三大未解谜案之一，失踪少年的尸体于2002年发现。另外两起案件已被拍摄为影片《杀人回忆》和《那家伙的声音》。"},{"id":939984,"p":"/d5Qg9sbntjqmuswpIuF7BltuUZq.jpg","b":"/ttsFffDoso5BIqNugMoQDBI9A34.jpg","t":"BTS舞台舞蹈许可：首尔实时观看","r":8.867,"y":2022,"hs":1.006,"d":1.062,"mt":"movie","o":"防弹少年团（BTS）和ARMY一起现场跳舞的表演“BTS舞台舞蹈许可：首尔实时观看”。 加入我们，让 BTS 和 ARMY 再次与音乐和舞蹈合二为一，从首尔到世界各地的电影院进行不容错过的现场音乐会体验！ “BTS舞台舞蹈许可：首尔实时观看”是最新的世界巡演系列，由 21 世纪流行偶像 BTS 领衔主演，拥有强大的表演和他们令人难以置信的职业生涯中最伟大的热门歌曲。 在四场售罄的演出中，约有 813,000 人观看了较早的洛杉矶演出，使其成为 2021 年最成功的演出之一。"},{"id":271706,"p":"/yKHEKsrIJLfPoS9f7m5Stbo6fpJ.jpg","b":"/3WVhUsttN1uLyXhV33xCkONeFGA.jpg","t":"大鱼海棠","r":7.4,"y":2016,"hs":1.244,"d":2.814,"mt":"movie","o":"所有活着的人类，都是海里一条巨大的鱼；出生的时候他们从海的此岸出发。他们的生命就像横越大海，有时相遇，有时分开……死的时候，他们便到了岸，各去各的世界。  四十五亿年前，这个星球上，只有一片汪洋大海，和一群古老的大鱼。在与人类世界平行的空间里，生活着一个规规矩矩、遵守秩序的族群，他们为神工作，掌管世界万物运行规律，也掌管人类的灵魂。他们的天空与人类世界的大海相连。他们既不是神，也不是人，他们是“其他人”。  少女椿，作为生家族的继承人，掌管着海棠花的生长。不惜违背族人戒律，逆天而行，在海底世界秘密饲养人类少年的灵魂——一条拇指大的小鱼。"},{"id":85525,"p":"/qibyhTAnKLC8uF0t0zNjDbNjRkK.jpg","b":"/6KmUwyVzHTaq30Q3LWfNeFj2lcT.jpg","t":"北村方向","r":6.962,"y":2011,"hs":0.824,"d":1.961,"mt":"movie","o":"首尔电影学院教授兼导演尚俊（刘俊相 饰）近来闲暇无事，决定去北村会老友电影评论家杨河（金相中 饰）。尚俊原先只是一个名气一般的导演，转行做教授后自感思想产生了偏执，对以往所拍的东西不断进行着反思。最近他已停止了拍片，他需要和各行业人物接触，以获取下一部戏的灵感，当然，不少的灵感来自自身的体验，这包括与学生们的交谈以及情妇带给他的两性感受。杨河性格孤癖且自闭，但人很坦率，平日除了做评论发稿件，他几乎足不出户，更谈不上有什么朋友，尚俊是他为数不多的故交中的一个。这次两人的会面会碰撞出什么火花......"},{"id":77117,"p":"/hgbCqAda7xugBEZ0PiiSRYdb12D.jpg","b":"/eTmS7bpv7zaq5igfcxcKv64uydg.jpg","t":"阳光姐妹淘","r":7.9,"y":2011,"hs":1.07,"d":3.008,"mt":"movie","o":"25年前，高中生任娜美一家从全罗道搬到汉城，娜美入读真德女子高中，因方言浓重怯于开口的娜美幸运的得到了同班大姐头夏春花的维护，并与围绕在夏春花周围的执着于双眼皮的金玫瑰、满嘴脏话的黄珍熙、梦想成为作家的徐金玉、要成为韩国小姐的俞福姬以及沉默傲慢的美人郑秀智等五人结识。在一次和不良少女团对决之后，春花和娜美等七人组成了“Sunny”团体。多年以后，家庭主妇娜美在去医院探望母亲时偶然重逢了身患绝症住院的春花，后者希望在生命的最后两个月内，能够再见当年的Sunny成员。娜美找到金玫瑰，两人委托私家侦探寻找当年的同伴，而那些关于青春的回忆，也在一个个熟悉的名姓后面再次被唤醒。"},{"id":938008,"p":"/8iHk5hAAtumYMQIiCSyWnOJZs19.jpg","b":"/cBKEtKtTwXtRNbVQS1nxuO8ToJw.jpg","t":"非常杀手","r":7.7,"y":2022,"hs":2.578,"d":5.387,"mt":"movie","o":"本片是一部小说改编的韩国动作电影，讲述传说中的杀手方义江（张赫饰）在退休后和妻子原本过着安逸的生活，有一天，妻子和好友要去度假，把好友的女儿允智（李西英饰）交托给他照顾。义江因此被卷入一起少女绑架案，唤醒了他隐藏的杀手本能。"},{"id":952701,"p":"/eVmiwGCTatFHagub5V2HFoD8XB2.jpg","b":"/ngsAuG8JYOiuwgGejN7xljgETNt.jpg","t":"回首尔","r":6.3,"y":2022,"hs":1.146,"d":1.378,"mt":"movie","o":"出生于韩国的弗雷迪，自少便被领养家庭带到法国生活。25岁那年原本要去东京旅行，却因遇上台风而转游首尔，继而开展了一段寻根之旅。在法国成长的她，与亲生父母有着全然不同的文化，使这趟突如其来的旅程引发出更深层的身份思考，也将她的人生引领至始料未及的方向。"},{"id":103753,"p":"/kPxYvYIFsVH0zQpk9PK1eeXjbkn.jpg","b":"/1LypzdyfUOxSfuJk5S5hiXORDn3.jpg","t":"在异国","r":6.2,"y":2012,"hs":0.936,"d":2.34,"mt":"movie","o":"　　伊莎贝尔·于佩尔饰演了三个完全不同的女人：法国女导演、婚外恋中的阔太太、被韩国女人抢走丈夫的弃妇。她们性格迥异，在故事里却一样来到异乡，来到一个叫茅项的偏僻海滩，住在清新的海边民宿的同一间“天号房”里，被同一个女孩带路，遇到同一个有好看帐篷的愣愣救生员，甚至借来的那把浅蓝色雨伞都是同样的。而故事通过细节的迥异也有了不一样的发展，她们想寻找却一直没有出现的灯塔也不知是否是同一座。  　　电影入围第65届戛纳电影节竞逐金棕榈奖。法国演员兼歌手简·伯金（Jane Birkin）在韩国公演期间受邀客串出演了本片。"},{"id":601796,"p":"/hSb1ky8t1sb96gJtoqaBuT4Xln6.jpg","b":"/7ZP8HtgOIDaBs12krXgUIygqEsy.jpg","t":"祖宗膠戰外星人","r":6.8,"y":2022,"hs":3.091,"d":8.911,"mt":"movie","o":"2022年，外星守護者（金宇彬 飾）與機械助手隱居地球，管理被封印在人類體內的外星囚犯。某日，地球刑警（蘇志燮 飾）目睹首爾上空出現了太空船，外星大戰一觸即發！另一方面，在630年前的古代，為了奪取有無限力量的神劍，武功大師（柳俊烈 飾）激戰著能發射雷電的女子（金泰梨 飾），鬥得難分難解之際，戴著面具的暗黑神秘人（金義城 飾），都一同加入這場神劍爭奪戰，同時也喚醒了在深谷中的太空船…… 外星人、機械人、現代人、古代人，齊齊穿越今古時空，打爆多重宇宙！"},{"id":79553,"p":"/cJWqD8Voney8LgdF0lhLrq44jvH.jpg","b":"/pDgX3i0xd3bzLCmh6ejapPNMQx4.jpg","t":"高地战","r":7.2,"y":2011,"hs":1.056,"d":3.001,"mt":"movie","o":"1952年，在板门店谈判中，L高地的归属直接影响到停火线的划定，南北双方为了获得更有利的战果，围绕L高地展开了新一轮血腥的争夺。此时，在前线的韩方鳄鱼中队队长被自己人的手枪击毙，同时北方人民军军人的家信在暗中通过韩方邮路寄送，韩方怀疑高地前线出现内奸，派调查部门的姜恩彪中尉（申河均 饰）陪同新任队长前往鳄鱼中队。此时鳄鱼中队实际掌控在姜恩彪昔日战友金秀赫中尉（高修 饰）以及申日荣上尉手中，姜恩彪惊异的发现曾经书生气十足的金秀赫如今已变成强悍的战士，而表面上军纪涣散的鳄鱼中队在实战中则有着惊人的战斗力。姜恩彪随鳄鱼中队一起经历了拉锯式的高地争夺战，而他终于无意中发现了鳄鱼中队“通敌”的线索……"},{"id":79224,"p":"/eKv5BGzWG1faaOzPefgvPMZOG0b.jpg","b":"/l9KInBleoVHFB2TXxChn6pjlDxz.jpg","t":"最终兵器：弓","r":7.2,"y":2011,"hs":1.146,"d":3.492,"mt":"movie","o":"讲述的是在朝鲜时代，满族精锐部队进军朝鲜征战，在战争中一名朝鲜神箭手为了救出被满军掠走的姐姐，只身闯入满族军队的10万大军之中，展开一段另人心跳加速的弓箭战争的故事。  神箭手南伊和妹妹子仁相依为命，在妹妹婚礼上，遭遇清朝军队突袭，子仁和新郎都被掳走。南伊拿起父亲留下的弓箭向清军大营的中心挺进，势如破竹。清军名将看出南伊“一箭双雕”的神功内心惶恐难安。为了保卫亲王多尔衮和部下们，清将决心与南伊一决高下。然而，南伊那难以预料的曲射神功破坏力惊人，一场惊心动魄的争斗一触即发……"},{"id":626412,"p":"/2z1OGT7zZt4gDDyGC00W4Bg2BcJ.jpg","b":"/wG2WlIxdYDTdFrHm4WUj6oOjjQS.jpg","t":"外星+人2：回到未來","r":6.6,"y":2024,"hs":3.038,"d":4.882,"mt":"movie","o":"為了阻止被關在人類體內的外星人囚犯逃獄，被困在過去的以安（金泰梨 飾）歷經波折後，終於獲得能打開時間之門的「神劍」，並找到森德（金宇彬 飾），打算回到自己所離開的未來。另一方面，每當以安陷入危機時總是出手相助的道士無勒（柳俊烈 飾），感受到自己的體內有其他存在，他對此感到十分混亂。懷疑無勒體內有妖怪的兩位神仙黑舌（廉晶雅 飾）和青雲（趙祐鎮 飾）、為奪取傳說中的神劍的盲劍客凌波（陳善圭 飾）、打算將神劍占為己有的自藏（金義城 飾），也開始追捕以安和無勒。「現在」，逃獄外星人囚犯設計者所引爆的宇宙物質「哈瓦」，導致許多人類死亡，偶然目擊到外星人的閔開仁（李荷妮 飾），得知這只個開始。距離所有的哈瓦爆炸前只剩下48分鐘，時間之門終於開啟，以安和無勒、森德、兩位神仙一起回到「現在」，他們必須對抗外星人，阻止哈瓦爆炸，拯救地球上的人類！"},{"id":79374,"p":"/439C1CjFe7R11GozKXE4iRw75n9.jpg","b":"/y5VVRsulUlskqElCV6SVQ26fFYR.jpg","t":"盲证","r":7.3,"y":2011,"hs":0.997,"d":2.699,"mt":"movie","o":"一场严重的车祸，让见习警察闵秀儿（金荷娜 饰）身负重伤，双目失明。她不仅因此失去做警察的机会，也与最亲的弟弟阴阳两隔。许是视觉器官的失灵刺激了其他器官的活跃，加上缜密的思维和判断力，秀儿能够觉察多许多正常人忽视的细节。在一次暴雨夜归途中，她自认为打上一辆模范出租车。谁知司机欲行不轨，两相推搡之时更发生车祸撞到一个路人。秀儿最终逃脱，并向警方报案，最终只有其貌不扬的赵警官相信她的判断力，于是和她一同调查肇事者。另一方面，时尚青年基夔（俞承浩 饰）声称曾目击车祸过程，但是他的陈述与秀儿多有不同，自然不被赵警官采信。 然而，秀儿和基夔早已成为凶手意图灭口的对象，他们的生命危在旦夕……"},{"id":86000,"p":"/w9N11biqmjXDPyDzO4qhIfEhcYb.jpg","b":"/3GkiDyH2Mm8F8T4jIRcohSNIJNW.jpg","t":"只有你","r":7.833,"y":2011,"hs":1.174,"d":3.54,"mt":"movie","o":"哲民（苏志燮 饰）本是一名优秀的拳击手，现在却依靠白天送水晚上看更来谋生。哲民看更第一晚邂逅了美丽阳光的女生静华（韩孝珠 饰），遗憾的是静华的视力日渐退减再发展下去就是失明。沉默的哲民在静华面前慢慢打开心扉，两人由此相恋。原来哲民是一名孤儿，曾误入歧途做了打手 并因此入狱。如今的哲民决心从头来过，重新走上拳击生涯，一步步实现着他和静华设计的将来。然而，静华的眼疾越来越严重等不及她们去慢慢实现梦想。与之同时，哲民发现那场导致静华眼膜受损的车祸竟和自己当年的行差踏错有关系。强烈地内疚感使得哲民决定铤而走险参加地下拳击比赛，只为最快为静华筹到医疗费。静华能复明吗？哲民能活着和静华重聚吗？"},{"id":81481,"p":"/jt7k0JmwNIExzwd86c61uVA7Jnt.jpg","b":"/e5MvOQIIouSgQcBHCMNA6Rsbwnd.jpg","t":"熔炉","r":8.1,"y":2011,"hs":1.421,"d":4.888,"mt":"movie","o":"本片取材于2005年光州一所聋哑障碍人学校的真实事件，改编自韩国作家孔枝泳的同名小说。\r 来自首尔的哑语美术老师仁浩（孔宥 饰）来到雾津，应聘慈爱聋哑人学校。天降大雾，他意外撞车，维修时邂逅了人权组织成员柔珍（郑有美 饰）。仁浩妻子早亡，8岁女儿天生哮喘由祖母照看，所以他不辞辛苦谋职养家。然而，双胞胎的校长与教导主任竟逼仁浩索贿5千万韩元。同时，仁浩逐渐发现学校笼罩着一种紧张压抑的气氛，令人窒息。有三个孩子引人关注：聪颖的金妍斗（金贤秀 饰）、贪吃的陈宥利（郑仁絮 饰）和弟弟自杀身亡的全民秀（白承焕 饰），民秀总是满脸淤青。下课后，仁浩还听到女厕所中有呼喊与哭泣，在门卫的阻拦下他未深究。之后。他意外目睹了校长行贿警察，教导员毒打民秀，宿导溺罚妍斗的行径。一个惊天的隐秘被慢慢揭开，真相令韩国震惊……"},{"id":89501,"p":"/q9NsPayZguDKZkxgfsK5Dw1g8cC.jpg","b":"/rQv4rZfOtSmRsf7u9ZV5Ehrwbaq.jpg","t":"与犯罪的战争：坏家伙的全盛时代","r":6.9,"y":2012,"hs":1.163,"d":3.419,"mt":"movie","o":"1990年，韩国总统卢泰愚发起“与犯罪的战争”，在釜山警方的严打中，黑帮幕后人物崔翼贤（崔岷植 饰）因拘禁企业家落网，由此揭开了他游走于黑白两道的传奇故事……1982年，时任监督科公务员的崔翼贤在肥的流油的海关如鱼得水，但上司在遭到举报之际将崔翼贤推出背黑锅。前途晦暗的崔翼贤孤注一掷做起对日的毒品生意，得以结识了同族的黑帮大哥崔炯培（河正宇 饰），以崔氏望族出身自豪的崔翼贤很快与崔炯培结为同盟。二人凭借各自的人脉和暴力，在釜山的黑道世界创出天地。1985年，崔翼贤受企业家所托，入股夜总会与崔炯培里应外合将釜山黑帮头目金坂虎扳倒，崔氏黑帮蒸蒸日上之时，翼贤与炯培的关系，在混乱的时代洪流中出现了裂痕……"},{"id":955555,"p":"/zkasFrgsorRKijVttFZ006YmI2J.jpg","b":"/vblTCXOWUQGSc837vgbhDRi4HSc.jpg","t":"犯罪都市3","r":7.2,"y":2023,"hs":3.45,"d":8.53,"mt":"movie","o":"在越南一举缉拿逃犯后，过了7年，马锡道（马东锡 饰）晋升至首尔广域搜查队，组建新的警察队伍调查一起离奇谋杀案，以期尽快抓捕到罪犯。案件调查中，马锡道发现隐匿于案件之下的新型毒品犯罪，遂决定扩大调查范围。而毒品案件幕后主使者朱成哲（李浚赫 饰）肆无忌惮地扩张这一系列的非法交易。同时专营药品流通的日本组织头目Ricky（青木崇高 饰）也来到韩国，卷入交易案件中，使犯罪规模日渐扩大。为将犯罪分子缉捕归案，马锡道将携队友展开一场惊心动魄的打击犯罪行动。"},{"id":92499,"p":"/zyaHfRRsQNeWgw8TStw9I3GIX3p.jpg","b":"/25sOU3sPkxPI04oDk8tsW17OEtU.jpg","t":"我的见鬼女友","r":7.5,"y":2011,"hs":0.844,"d":2.008,"mt":"movie","o":"　　偶然的机会，街头魔术师马兆邱（李民基 饰）结识了面带忧郁和惆怅女子姜予丽（孙艺珍 饰）。予丽的神情给了他无限启发，他邀请予丽与之合作，共同编排的鬼魂表演引起巨大的轰动，整个团队都热情高涨。但是予丽从不参加团队的庆功宴，好不容易参加还大量酗酒，胡言乱语，闹得场面分外尴尬。 　　在此之后，兆邱反而对予丽更加感兴趣，他尝试走入予丽的家中，却发现这个女孩身边却充满了可以看到的鬼魂。更可怕的是，鬼魂也跟在了兆邱的身边。以此为契机，两个完全有着不同人生的人彼此渐渐了解，兆邱也开始了解予丽悲惨的过去……"},{"id":121491,"p":"/rpLoJl2BXaP6o9AI3FXbVxKLB6O.jpg","b":"/61O5T8LT32NMRomUusjFmABMVIn.jpg","t":"铁线虫入侵","r":6.6,"y":2012,"hs":0.872,"d":2.058,"mt":"movie","o":"　　制药公司小职员医学博士出身的宰赫（金明民 饰）早些年被弟弟宰弼（金烔完 饰）劝诱炒股，结果赔得精光，如今委身于一家毫无前景的制药公司做推销员，在外低声下气，看客户脸色行事，心中的郁结只有向家中妻儿宣泄。与此同时，汉江流域附近接连发现数十具尸体，死者全身皆如干尸，死状恐怖。这一事件波及甚广，连宰赫身边的人也无法幸免。经调查发现，死者体内无一例外寄居着本应存在于昆虫身上的铁线虫，铁线虫会刺激宿主食欲大增以吸收养分，等到繁殖期时令宿主神志不清，投水自杀，再进入水中大量繁殖。面对这一新型变种，人类束手无策，无计可施，死亡人数呈几何数增加，韩国上下乱作一团，有如末日。\r 　　原本为生计奔忙已焦头烂额的宰赫，该如何保护家人幸免于难……"},{"id":1022102,"p":"/7QKRPYPlCPoeKEIv4H6xe50xIUM.jpg","b":"/4IMn2EqCBb4n4r6FODOP7fJQIdi.jpg","t":"BTS 防弹少年团：PERMISSION TO DANCE ON STAGE–洛杉矶","r":8.9,"y":2022,"hs":0.63,"d":0.568,"mt":"movie","o":"伴随着紫色光芒的欢呼声以前所未有的规模响彻洛杉矶。BTS时隔两年在美国洛杉矶索菲体育场举办了《PERMISSION TO DANCE ON STAGE》面对面演唱会。为了打造众⼈期待已久的绝佳舞台，防弹少年团从《On》到《Permission to Dance》  为观众们送上精彩绝伦的演出。终于得以实现的感⼈舞台和激动人心的感动时刻会通过实况电影传递给大家。期待已久的相遇，无比渴望的舞台。饱含过往思念的歌曲和欢呼声充斥着体育场，再次见证⾳乐力量能将所有⼈融为⼀体。"},{"id":919207,"p":"/fvseAYbhIyxBsnsqPC4Pe6Kjj1F.jpg","b":"/yOn8w3aGd6Rf9JYki7XaC9ZiyDg.jpg","t":"首尔之春","r":7.5,"y":2023,"hs":2.787,"d":5.202,"mt":"movie","o":"10·26总统刺杀事件发生后，根据戒严法，陆军参谋总长郑相镐（李星民 饰）被任命为戒严司令官，保安司令官全斗光（黄政民 饰）被任命为联合调查本部长。郑祥镐对全斗光动员军队内的私人组织以团结势力的行为有所察觉，为了应对该情况，他将李泰信（郑雨盛 饰）任命为首都警备司令官。12月12日，掌握所有情报的全斗光为了篡夺权力绑架郑相镐，继而发动军事叛变。他不光派出了军队内部的私人组织，甚至把其好友卢泰健（朴海俊 饰）部署在三八线的第9步兵师也召唤至首尔。李泰信得知此事后带领陆军本部宪兵监金准烨（金成均 饰）出动守卫首都圈，誓要扑灭叛乱，尽忠职守保卫国家。  被权力蒙蔽双眼的全斗光领导的叛乱军和以首都警备司令官李泰信为首的镇压军之间，一触即发的9个小时流逝而去…"},{"id":813079,"p":"/8s1JHhWZa1jXQUGv0Yik7UYUscm.jpg","b":"/elqCaVi6Amkx5hzPsJ3Km5Ru3Yg.jpg","t":"千萬別開門","r":6.8,"y":2023,"hs":2.024,"d":2.801,"mt":"movie","o":"最近搬進新家的秀賢（申惠善 飾），透過二手交易APP買了一個二手洗衣機，卻發現洗衣機無法使用。秀賢對賣家不負責任的態度感到生氣，因此發表評論指控賣家是個騙子。沒想到秀賢周遭自此發生許多怪事，甚至還發現了一具屍體……"},{"id":897160,"p":"/eygBgVF2rJxMKkCWbvIl1qsViPl.jpg","b":"/jmLfuMFn6o4Rkp7dzT57Vp2GpoQ.jpg","t":"一拳鮮師：勇敢的市民","r":6.9,"y":2023,"hs":6.367,"d":65.454,"mt":"movie","o":"約聘教師市民（申惠善 飾）為了成為正式教師，而選擇對不義之事視而不見、假裝自己毫無脾氣，想裝弱小安靜度日。但某天，她卻目睹了無法無天的惡霸秀鋼（李濬榮 飾）越界的行為。市民無法再忍受不斷為非作歹的秀鋼，她下定決心要隱藏自己的身分，給秀鋼痛快的一擊……"},{"id":133200,"p":"/lduBhQke0F7AqCvIM8YxGI412Kn.jpg","b":"/dg4Si7ShYbeadFFZSPCbfRArgYn.jpg","t":"双面君王","r":7.682,"y":2012,"hs":1.006,"d":2.558,"mt":"movie","o":"　　1616年（朝鲜光海君8年），政局混乱，权力纷争，时时刻刻威胁着君王的切身安全。处于恐惧，光海君（李秉宪 饰）找到都承旨许均（柳承龙 饰），让他想办法给自己找一个替身，以备不测。许均通过妓院认识的醉客找到了说相声为生的平民男子河善（李秉宪 饰），惊奇地发现该男子竟然长着一副和光海君一样的面孔，还具备卓越的口才和模仿天赋，几乎就是君王替身的不二人选。于是，许均带着河善回到皇宫，准备实施“狸猫换太子”的奇谋。\r 　　一天，光海君突然失去意识跌倒。许均借为君王治疗之机，实行调包，将市井草根河善送进中宫。在许均的指点下，河善开始模仿君王的口气、走路的姿势，并且恶补国情现状，以及治理国家的方法等等。可在外人看来，“君王”还是从里到外发生了意想不到的改变，以前那个暴虐蛮横的光海君不见了，取而代之的则是一个和善温暖的全新帝王。而在“执政”的过程中，河善也渐渐发出了自己的声音，这对许均来说却是始料未及…"},{"id":108972,"p":"/zL5eK9AfJjv3HOCv3f2E83lY3ca.jpg","b":"/A6pz86y4OqRHbGVkEf76yKMg4yW.jpg","t":"火车","r":7.082,"y":2012,"hs":0.798,"d":1.765,"mt":"movie","o":"某个下雨的日子，经营宠物医院的张文浩（李善均 饰）带着还有一个月就要与之共赴婚姻殿堂的姜善瑛（金敏喜 饰）前往老家看望父母。途中文浩下车购物，而善瑛在接了一通电话之后便从男友身边神秘失踪。焦急的文浩四处寻找，结果却发现一桩桩令他难以置信的事实。善瑛曾于2007年债台高筑宣布破产，而当年的照片与他失踪的未婚妻竟完全是两个人。这个失踪的女人真身为何？她的背后又隐藏怎样的秘密和故事呢？ 本片根据日本作家宫部美雪的同名原著改编，“火车”来自佛教用语，指载着作恶亡灵前往地狱的冒火的车子。《观无量寿经》云：“人以恶应堕恶道，命欲终时，地狱众火俱至，必有火车来迎。”"},{"id":123377,"p":"/zSEIzsGBJ33w1hRVx3tnb90jePi.jpg","b":"/iOmGHgU3qhCMTBcf73m528risb.jpg","t":"圣殇","r":7.1,"y":2012,"hs":0.753,"d":1.605,"mt":"movie","o":"李江道（李廷镇 饰）是一个十恶不赦的高利贷收账者，他没有家人，也没有恋人，生活的重心就是每天上门向欠债人讨债。他生性冷酷，手段残忍，常常用暴力威胁对方，甚至还把欠债人打成残废。那些被江道追讨过债务的家庭，从此都过上了丧失尊严的破碎生活。可是突然有一天，一个名叫江美善（赵敏秀 饰）的中年妇女来到了江道的面前，并声称自己就是他的亲生母亲，而江道就是自己那个走失已久的儿子。渴望亲情的江道在半信半疑之下和这个女人开始了一段特殊的“母子关系”。渐渐品尝到亲情温暖的江道却不知道，一场阴谋正等待着他....."},{"id":128246,"p":"/bFRNl5hrXzH6JQGuPvQVBCbic7G.jpg","b":"/8wKDBmmSoLRMtf42dhu7uUDKS1c.jpg","t":"狼少年","r":7.6,"y":2012,"hs":1.147,"d":3.223,"mt":"movie","o":"因为体弱多病的顺伊（朴宝英 Bo-yeong Park 饰）需要疗养的缘故，顺伊母女三人从首尔搬家到了乡下的一栋别墅生活。而收拾屋子的时候顺伊意外的在仓库发现了神秘的前户主朴博士在这里遗留下了的狼孩（宋仲基 Joong-ki Song 饰）。顺伊妈妈出于善心收留了这个狼性未泯的男孩，并给他起名叫哲秀，就这样四个人开始了同住一个屋檐下的生活。顺伊起初反感这个不会说话，吃饭狼吞虎咽的闯入者，然而朝夕相处让顺伊萌生了照顾训练哲秀的念头。她开始教给他吃饭，读书，认字，还弹奏吉他给狼孩听，而哲秀对顺伊温暖的关怀十分受用，认真的做着顺伊教授给自己的东西。孤独的顺伊因为哲秀渐渐融入到自己的世界中而开心起来，对他产生了别样的爱恋。但是这份美好却被对狼孩虎视眈眈的智泰（刘延锡 Yeon-Seok Yoo 饰）打破，他一门心思的集结挑拨多方势力来捕杀哲秀。顺伊为了保护哲秀，不得不面临着与所爱的人分离的现实。"},{"id":124157,"p":"/ylEbTio1W9L6kXx5yeAecTmMp5L.jpg","b":"/h1vNqJzPCTPg9Hhfxtv2XdE6Pna.jpg","t":"夺宝联盟","r":6.7,"y":2012,"hs":1.025,"d":2.74,"mt":"movie","o":"曾轰动全球且价值高达300亿的钻石太阳之泪惊现中国澳门，某神秘人物委托混迹赌场的盗贼朴澳门 组织人马侵入赌场金库，盗取钻石，事成之后报酬颇丰。在此之后，朴从韩国网罗了当年被他背叛的伙伴波比、詹姆帕诺、艾妮可、口香糖、百事，以及中国方面的陈、安德鲁、朱莉 、乔尼 等人。这些人中包括偷盗、绳索、路线、演技等各方面高手，实可谓一次强强联合。在朴澳门的周密策划下，偷盗行动有条不紊地展开。在此过程中两方人马暗暗较劲又相互帮衬配合，紧张有趣而意外迭出，上演了一出中韩盗贼大比拼。"},{"id":200085,"p":"/5JNbro395FFUANUSoVIATWTqRBG.jpg","b":"/tLxj077KKhBMjnwJkW322VAIbbk.jpg","t":"流感","r":7.5,"y":2013,"hs":1.438,"d":4.538,"mt":"movie","o":"一群东南亚偷渡客历经艰险来到韩国，但是整个集装箱内的偷渡客几乎全部死亡，只有一人拖着羸弱的身体侥幸逃入闹市之中。殊不知此人身上携带致命猪流感病毒，短短一天时间，病毒迅速蔓延城市的各个角落。许多人在不知不觉间被感染，进而将死亡的阴影引向周围所有的人。美丽的女医生金仁海（秀爱 饰）是一位单身妈妈，她不久前遭遇一场车祸，幸被消防队救援人员姜智久（张赫 饰）救出，却因丢失重要论文资料而备受上司苛责。值此期间，韩国蛇头的弟弟因流感送入仁海的医院治疗，经诊断终于发现流感的起因，死尸横陈的集装箱无疑成为查找病源的关键。 未过多久，猪流感病毒成几何式爆发蔓延，坐享太平的民众面临前所未有的灾难。"},{"id":107235,"p":"/13Di8XDWiyUs3PU0XUY9dBxDcL4.jpg","b":"/mhYkTN7wcb53nzEerIt0RSojLCw.jpg","t":"建筑学概论","r":7.4,"y":2012,"hs":1.009,"d":2.599,"mt":"movie","o":"　　胜民（严泰雄 饰）在一家建筑公司担任建筑设计师，某日接到一份新的房屋设计工程，委托人竟是自己学生时代的梦中情人瑞英（韩佳人 饰）。两人相识于多年前大学的建筑学概论课堂上，20岁的胜民（李济勋 饰）对这个来旁听的音乐系的女生瑞英（裴秀智 饰）一见钟情。两人在每日的相处间日渐亲密起来。只是当时年轻的胜民害羞生涩，始终无法合适的表达出自己的爱意，最终使这段美好的初恋无疾而终。多年后，胜民和瑞英的这次重逢，使得旧时未褪去的爱情又重新散发光彩。只是现在的二人已不再是当年无所牵挂的学生，胜民早已有了自己的未婚妻。胜民和瑞英是否还能延续年少时的爱情？"},{"id":134126,"p":"/r7zw1jamqs1A3EulpyG5kcT0H0X.jpg","b":"/lWLM8cGkmscrLWYwIPPGmNDXqO9.jpg","t":"公司职员","r":6.7,"y":2012,"hs":1.03,"d":2.746,"mt":"movie","o":"看似平凡的五金制造公司其实是一所铜金属一样冰冷无情的杀人公司。池炯道虽然整日西服革履，却是该公司业绩卓人的职业杀手。他为公司供职十年，没有一次失手，早已磨练出冷血气质和杀人不眨眼的狠心。但遇到来公司“打工”的新人勋时，他突然看到了自己当年的影子。在和勋一起执行任务时，炯道有了片刻的恍惚。通过和勋的家人交流，他越来越感到亲情的温暖，更在遇到心爱的女人时，他的职业敏感发生了变化。在一次意外失手后，他更是萌生退意，但事情远没有他想象的那样简单。在梦想平凡生活的同时，池炯道也成为了昔日同僚追杀的“目标”……"},{"id":160704,"p":"/9D9MK5eq7BOsRMMnrPV8Jh387Q9.jpg","b":"/lt0A7EgFJXjo6w6tq05ivGXQjee.jpg","t":"柏林","r":6.707,"y":2013,"hs":0.955,"d":2.268,"mt":"movie","o":"德国首都柏林，一起失败的军火交易使朝韩各方势力的对抗趋近白热化。朝鲜大使李学秀（李庆荣 饰）及间谍表宗盛（河正宇 饰）发现来自祖国的另一名冷血间谍董明秀（柳承范 饰）现身柏林，政权更迭让多年漂泊海外的他们心中充满不祥预感。在此期间，宗盛不得不遵照党的指示监视妻子——大使贴身翻译莲贞熙（全智贤 饰）的行踪。另一方面，在追查军火交易行动中遭受挫折的韩国情报机构负责人姜部长（韩石圭 饰）不甘失败，持续追查宗盛的踪迹。\r 在大使叛逃计划失败后，宗盛得知董明秀来到柏林的真正目的。为了避免成为权力斗争的牺牲品和肃清对象，他只得带着妻子绝路逃亡……"},{"id":118451,"p":"/bWR7NcFx0MI8duEv1oQkBQMi2X0.jpg","b":"/f50TAIeR79Yoh1zYb5Tn58zmIxs.jpg","t":"恩娇","r":6.9,"y":2012,"hs":0.996,"d":2.567,"mt":"movie","o":"改编自作家朴范信的争议小说，讲述了一位七十岁的著名诗人同他的弟子以及一名十七岁少女之间的欲望与感情故事。影片讲述了人性可以可怕到什么程度，情欲可以疯魔到哪种境地。70岁的国宝级诗人李适瑶人至耄耋，却拥有一颗贪恋青春的心。子弟徐志友年华正好，则一直嫉妒老师的文学天赋。当带着馥郁清香的少女银娇闯入两个男人的世界后，一场惊世骇俗的情欲纠缠拉开帷幕……"},{"id":140212,"p":"/aDVOLE88UAWfwE6iumZqbdW4Yjj.jpg","b":"/zfC6I4v7OQw5crVsl3DMA0BLgbj.jpg","t":"我是杀人犯","r":7.2,"y":2012,"hs":0.903,"d":2.145,"mt":"movie","o":"15年前，发生了夺取多名女子性命的连环杀人案，犯人却始终逍遥法外，直到诉讼有效期截止当天，一名受害者家属在负责该案件的刑警面前跳楼自杀。为此，警探崔向久一直耿耿于怀，不能原谅自己的无能，并在脸上留下惨不忍睹的伤痕，以惩罚自己的无所作为。\r 　　2年后，自称该连环杀人案凶手的李斗石以《我是杀人犯》为名出版了自传，旋即成为畅销书。样貌英俊、谈吐得体的李斗石成为偶像级的人物，受到大众的高度关注。这同时也引起了崔向久的注意，他甚至参加电视直播节目，与李斗石面对面辩论，企图揭穿对方的骗局。崔向久始终认为这个名叫李斗石的男人不过是想通过冒充杀人犯而出名。随着进一步剥茧抽丝，崔警探渐渐接近真相了……"},{"id":138665,"p":"/qQpdRTF3IpUgIAi5V0YGzICe8z5.jpg","b":"/fuCRyREqcz2KoJdOfcDDgWR9VOq.jpg","t":"嫌疑人X的献身","r":6.6,"y":2012,"hs":0.674,"d":1.369,"mt":"movie","o":"影片改编自日本推理作家东野圭吾的代表作《嫌疑人X的献身》，原名《完美的爱情》，后仍改为和原著接近的《嫌疑人X》。  　　沉默寡言的天才数学家金石固（柳承范 饰）每天唯一的乐趣，便是去固定的便当店买午餐，只为看一眼在便当店做事的邻居白花善（李瑶媛 饰）。花善与外甥女允儿相依为命，过 着平静的生活，可是有一个总来找麻烦的前夫金哲民。终于有一天，花善因不堪忍受虐待，最终手刃了前来纠缠的前夫。石固察觉花善出于自卫而杀人的事实后，主动提出由他料理善后，为此这桩犯罪设计完美的不在场的证明，保证让花善和允儿不受到牵连。负责查办此案的郑警官（赵镇雄 饰）是石固的好友对花善的凶手身份确认不疑，虽然没有确凿证据，却依然执著地展开调查。  　　到底石固使用了怎样的隐藏手法？最终他会为爱献身吗？"},{"id":308504,"p":"/kDDwAQHkqPy8RYQc38lFTuRw8Ro.jpg","b":"/rdDcZHklNkHHApjcBd0qTK7YzJr.jpg","t":"最后的骑士","r":6.4,"y":2015,"hs":0.878,"d":1.837,"mt":"movie","o":"　  影片以虚拟的未知时代为背景，讲述了勇猛忠诚的将军雷顿（克里夫·欧文 饰）和其拥戴的强悍君主巴托（摩根·弗里曼 饰）二人为挑战腐败不堪的绝对权威，不惜让自身卷入生死攸关的事件，从而引发了一连串惊心动魄的故事。"},{"id":122126,"p":"/g70hsqJ0zcdlCOQLdFIVi62lhxH.jpg","b":"/zgx6bBaVLAsFO5ip7gwndOjhE7U.jpg","t":"后宫：帝王之妾","r":5.9,"y":2012,"hs":1.512,"d":6.037,"mt":"movie","o":"圣源还是世子时，在大臣申参判家偶遇其女华妍，一见倾心。但其母后为了自己的政治野心将华妍许配给了他同父异母的哥哥作王后，圣源因此远走他乡。华妍本与家中的仆人权侑是一对恋人，无意间得知将要入宫为妃，因而私奔却被父亲抓到，为了保全恋人性命无奈入宫。五年后殿下病重，在母后的阴谋和安排下圣源大君回宫继承了王位当了傀儡皇帝，华妍的父亲也在政变中遭遇其母后迫害被处死。此时的圣源大君遇到已成为皇嫂的华研，权利的束缚更燃烧了他心中禁忌的欲望。而保住性命的家奴权侑私奔失败后却被申参叛阉割，为了登上权力的顶峰报仇雪恨进宫当了内侍，忍辱偷生。以宫廷斗争为背景，三人命运交织，在爱欲和权力，激情与仇恨的矛盾冲突下酝酿着一场悲剧。"},{"id":154030,"p":"/vdn0Kw8oLux8OOWOFtvk6XQIaGZ.jpg","b":"/wvzVVJeKO9xsPlYiQmMQKCWagZk.jpg","t":"摩天楼","r":7,"y":2012,"hs":1.008,"d":2.616,"mt":"movie","o":"　　2012年的圣诞前夜，韩国首尔市中心的120层摩天大楼Tower Sky内，中国餐厅女强人经理允熙（孙艺珍 饰）、性格内敛的大楼物业队长兼单身爸爸李泰浩（金相庆 饰）、张扬跋扈傲慢无礼的贵妇人、位居人上的会长、丢三落四的马虎小厨师……不同职业和身份的人按照各自的轨道行进，他们或彼此交错，或毫无干系，殊不知一场灾难即将降临他们的头上。夜幕降临，正当人们沉浸在人工降雪所营造的浪漫、幸福氛围时，意外突然发生。造雪专用的直升机受强气流影响失控撞上大厦，随即引发混乱和难以遏制的大火。  　　刚刚还如天国般美好，奢侈华美的大厦瞬间变成残酷的人间炼狱……"},{"id":171587,"p":"/6hMpYyUW0ytAMYuWnfkEXfjmosC.jpg","b":"/gcitkvOxToHSTBHvrhBFrqMTKBt.jpg","t":"我的P.S.搭档","r":6.866,"y":2012,"hs":0.9,"d":2.155,"mt":"movie","o":"一心想要成为一名创作歌手贤胜（池城 饰），得知前女友找到了高帅富新男友后，大受刺激，夜夜不能眠。自卑寂寞感马上爆发，在翻来覆去睡不着觉的某个晚上，他接到一通奇怪的“色情”电话。外貌号称完美的允静（金雅中 饰）却总是个觉得缺乏男友爱护的女子，于是某一天她为了企图挽回交往了5年的男友的心，使用“性趣”准备了小惊喜，用暧昧的语调和对方说出刺激感官的诱人台词，哪知道按错了号码，电话接听的那头正是陌生人贤胜。两个内心受伤的男女在互相恶作剧中逐渐敞开心扉……"},{"id":740441,"p":"/oQaVpoJDaBzA5IRtItHdzkTsXbW.jpg","b":"/mLnbZF4B2ZUYkrbGZL5RGkfe0n4.jpg","t":"虽然只是弄丢了手机","r":7.351,"y":2023,"hs":2.543,"d":4.242,"mt":"movie","o":"只因丢失了手机，她的整个生活都岌岌可危。娜美（千瑀嬉 饰）丢失了她的智能手机，里面包含她的一切个人信息。俊英（任时完 饰）找到了娜美的手机并将其归还给她，但在手机里面安装了间谍软件。通过跟踪她的日常生活，他了解了所有关于娜美的信息。"},{"id":471506,"p":"/pxpMXciMv7dCet3fkTIQUREqFYt.jpg","b":"/n67gpLtNFXqpGkM2ZdQoPLjTnI.jpg","t":"遗孀秘闻","r":6.6,"y":2019,"hs":1.235,"d":2.272,"mt":"movie","o":"　　该片讲述大学女生Frances归还某年长的寡妇(伊莎贝尔·于佩尔饰)丢失的钱包后，和她发展出一段意外的友情，但渐渐地，Frances发现这个寡妇身上隐藏着秘密，而且非常危险……"},{"id":146724,"p":"/vWfHD0ddfGsV6sv5QnGKY01OZJ.jpg","b":"/eqwx1JR3zAMTi7NV79uwiCc54wk.jpg","t":"创可贴","r":7.2,"y":2012,"hs":1.031,"d":2.715,"mt":"movie","o":"每天穿梭于各类事故，救人于水火的消防员江一却没能挽回爱妻的生命；说话口无遮拦、行事随心所欲的女医生美秀因一次医疗事故而封闭了心门。这对各怀伤痛的男女在119救助队的合作中相遇了。美秀被江一深深吸引，并试图敞开自己的心扉。她大胆展开爱情的攻势，对感情明显有些木讷的江一似乎也有了融化的迹象……  他们一次次交会在惨不忍睹的事故现场，心中却渐渐开出明媚的花。生死与爱情在他们面前展现了别样的色彩。最终，他们能为彼此的伤口贴上温暖的创可贴吗？"},{"id":961268,"p":"/usUlyL3Yd3Hc4BhtCIGHiPUJXn9.jpg","b":"/dAXSflkUKRfpzK74kRaovfK09Kx.jpg","t":"芭蕾复仇曲","r":7.009,"y":2023,"hs":4.072,"d":13.59,"mt":"movie","o":"警卫员出身的玉珠未能保护好挚友，痛失友人的她决定完成对方的遗愿：甜蜜的复仇。"},{"id":165213,"p":"/lEzLByuGNqQxjUcgBqt6FvC5Jg8.jpg","b":"/6UnVwCA6F29erZK29PKqRyHqFA.jpg","t":"新世界","r":7.411,"y":2013,"hs":1.497,"d":5.142,"mt":"movie","o":"这是一部韩国版的《无间道》。“金门”是韩国境内最强大的黑帮组织，并以企业集团军的模式不断发展壮大。警局搜查科姜科长安排新人警察李子成潜入“金门”卧底。八年后，子成已摇身一变坐上了组织内的第二把交椅，成为掌权者的左膀右臂。“金门”的会长突然暴毙，组织内部即将上演继任争夺战，而姜科长也适时拟定了“新世界”计划，希望借此决定新的掌门人，从而执行既定计划。争夺首把交椅的无刃之战如火如荼的展开了，正清对八年前在故乡丽水认识并且兄弟般相处到现在子成更加信赖。然而，姜科长一再催促子成协助完成任务，令后者随时有可能暴露身份。子成一方面要完成自己的潜伏任务，另一方面又纠结于和正清的兄弟之情，陷入两难……"},{"id":1076443,"p":"/lCI3oztxHGTYY4S2eRscG1N6UWn.jpg","b":"/wE1QFcyvR2uyW6N7LRDWT9vNfDj.jpg","t":"j-hope IN THE BOX","r":8.833,"y":2023,"hs":0.905,"d":0.813,"mt":"movie","o":""},{"id":1039882,"p":"/3yhtTfPaNSRa2KkPo4FSCkkD8f3.jpg","b":"/vWVmlnQnTjqB2MpGD9CtRitep0a.jpg","t":"路基完","r":7.4,"y":2024,"hs":2.465,"d":3.049,"mt":"movie","o":"讲述抱着人生最后希望来到比利时的脱北者路基完和失去生存意义的女人玛丽相遇、离别和陷入爱情的虐心故事。"},{"id":158445,"p":"/au303zg1X2ovrOGBcfQjfeY7qcD.jpg","b":"/6MZdEVe0COl9sB1sCIPOOFpngjO.jpg","t":"七号房的礼物","r":7.9,"y":2013,"hs":1.276,"d":3.57,"mt":"movie","o":"1997年，只有6岁儿童智商的智障男子李龙久（柳成龙 饰）和可爱的女儿艺胜（葛素媛 饰）相依为命，生活虽然简单清贫，却充满幸福。某天，执着为女儿买美少女战士书包的龙久意外卷入一起幼童诱拐奸杀案，而死者竟是警察局长的女儿。龙久懵懂无知，搞不清状况，昏头昏脑就被投入监狱。在7号牢房中，聚集着走私犯苏杨浩（吴达洙 饰）、诈骗犯崔春浩（朴元尚 饰）、通奸犯姜万范（金正泰 饰）、恐吓犯老徐（金基灿 饰）和抢劫犯申奉植（郑万植 饰）等五毒俱全的“社会渣滓”。龙久孩子般纯洁的心渐渐感动了这几个“大坏蛋”，他们甚至不惜冒险将艺胜带入牢房与父亲相会。黑暗冰冷的监牢内，7号牢房阳光满满……"},{"id":1057001,"p":"/z5eLMS82WMzuwgyQSGRnP7uIISF.jpg","b":"/eyKTNsJe8jgXhXrqDZ0WKgNCjMN.jpg","t":"貴公子","r":7.145,"y":2023,"hs":2.543,"d":4.317,"mt":"movie","o":"拳擊手馬可輾轉於菲律賓各個非法競技場，與生病的母親相依為命。為了籌措母親的手術費，馬可決定前往韓國尋找從未見過面的生父，沒想到路途中卻遇上神祕男子「貴公子」的追擊。除了貴公子，還有富二代韓理事，以及在韓國與馬可重逢的神祕女子允珠。各有目的的他們接連現身，在無法預測的混亂與瘋狂中，馬可即將揭開令人衝擊的真相……"},{"id":838209,"p":"/9TunIfMHKHTSSUDnyiRpgrhff0L.jpg","b":"/6EO11KoiMMG29ISaQrm2G5DCe1X.jpg","t":"破墓","r":7.6,"y":2024,"hs":4.12,"d":8.897,"mt":"movie","o":"影片讲述接受巨额资金委托移葬可疑墓地的风水师和同行的葬仪师、巫女之间发生的奇异事件。"},{"id":1017163,"p":"/mIFpxKDE5GgDX3e3EEG4j6MKSee.jpg","b":"/mO9oOVXM8tTlC11VFM4FBBNnL3f.jpg","t":"犯罪都市4","r":6.8,"y":2024,"hs":8.355,"d":118.113,"mt":"movie","o":"「怪物刑警」马锡道（马东锡 饰）这次要对抗的是规模最大的网络非法赌博组织首脑．白昌其（金武烈 饰），他是特种部队佣兵出身的恶徒；另外还要对付IT业界出身的天才CEO．张东哲（李东辉 饰）。马锡道将与华丽回归的张夷秀（朴智焕 饰）、广搜队及网络搜查队合作，展开更胜以往的扫荡行动！"},{"id":1075676,"p":"/rxgYPJDIzVrVaqlBIbb4qY9mI2a.jpg","b":"/64tinBsds1nVp4wOCgYhMbSgsRW.jpg","t":"战，乱","r":7.1,"y":2024,"hs":3.439,"d":6.088,"mt":"movie","o":"西元 1592 年，宣祖弃国躲避日军压境，留下京城惨遭大火吞噬，老百姓更是怒火难平。迁影一生竭力挣脱奴仆枷锁，更不惜为国鞠躬尽瘁，希冀以此换取自由之身。宗吕则是朝鲜武官名门世家的独子，但剑术迟迟没有长进。他与迁影友情深厚，甚至在迁影代他通过武考后为了报恩，百般央求父亲放了迁影，别让他再为人奴隶。但他并未如愿以偿，反而彻底激怒了迁影。而后对日战争开打，迁影趁乱逃跑并加入了义勇军，宗吕却误以为迁影在逃亡时杀了他的家人。无情战火延烧七年之久，迁影凭藉他彪炳的战功在义勇军中一步步往上爬，而宗吕回到都城汉阳要替家人报仇。在满目疮痍的朝鲜土地上，他们一个为国为民，一个恪守皇命，如今将拔刀相向。"},{"id":298721,"p":"/pK5y82ISbaBWa87R5neub8qojDk.jpg","b":"/kY6SdYpsvyaGletzZSEljzPeAWM.jpg","t":"幻梦墓园","r":5.922,"y":2015,"hs":0.7,"d":1.255,"mt":"movie","o":"一种奇怪的睡眠病在士兵之中蔓延开来，患病的士兵们噩梦缠身，纷纷被送往了一处临时诊所之中接受治疗。金吉拉（金吉拉·潘帕斯 Jenjira Pongpas 饰）是一名平凡的家庭主妇，亦是医院内的志愿护士，乱世之中，这座似乎与世隔绝的医院仿佛世外桃源般宁静且充满了启示。  　　阿肯（雅琳帕特拉·鲁安格拉姆 Jarinpattra Rueangram 饰）是一位灵媒师，她通过通灵的方式使家属们和那些患病的士兵们相见。莱特（班罗普·洛罗伊 Banlop Lomnoi 饰）亦是这些士兵之一，可是一直没有任何人来探望他，他的存在引起了金吉拉的注意。莱特有一本记满了奇怪图案和文字的笔记本，也许事件的答案就埋藏在其中。"},{"id":1139817,"p":"/8SHGiiItMCUW7I3edOpqthv9H0U.jpg","b":"/wSZbtiFIK1fkKZdSRtn2kz2Ttfd.jpg","t":"黑带出勤中","r":7.757,"y":2024,"hs":3.677,"d":6.805,"mt":"movie","o":"拥有武术天赋的普通青年李政道接受了一份新工作，担任武道事务官。他与缓刑监督官金宣民一起监控罪犯，预防和打击犯罪。"},{"id":1052433,"p":"/uX7Rs30YurgD96qlSSAvNRDpDZF.jpg","b":"/tiKNQUipxfKQQXuUFnBprXtL7kM.jpg","t":"30日","r":7.1,"y":2023,"hs":1.898,"d":2.49,"mt":"movie","o":"姜河那、郑素敏主演，讲述高智商、高颜值却是个怂包的正烈和能力强、工作好却极其神经质的娜拉如是评价彼此。两人如浪漫电影般邂逅、相爱、步入婚姻殿堂，却因无法忍受对方的怂脾气和神经质而打算分道扬镳。然而就在离婚前30天，两人竟一同失忆了。"},{"id":215743,"p":"/g5DnSOYbYWaBvrZgelDwp1UraVP.jpg","b":"/uai1L5vXaoCGZKR5bzHr6XucbCP.jpg","t":"莫比乌斯","r":6.7,"y":2013,"hs":0.981,"d":2.377,"mt":"movie","o":"整部电影没有台词，全部出场角色亦没有姓名。妻子发现丈夫婚外出轨，怒不可遏意图阉割丈夫，未果。儿子目击了父亲的出轨行径，回家后忍不住自慰，被母亲发现，后者索性阉割了儿子。面对惨剧。父亲自责不已，遂动手阉割了自己，并将生殖器交由医院冷冻。阉割后，他仍想找到可以达到性高潮的方法，后发现自残体肤可以达到一样的快感，并将此法\"传授\"给儿子。  儿子下体残疾受到同学奚落，后加入流氓团伙，并\"侵害\"了一个杂货店的女孩。由此，他下身的秘密也被更多人知道。谁知，女孩愿意给他尝试新的性爱方式，最后两人各得其所。  父亲不知从哪里找到了嫁接生殖器的方法，准备将自己冷冻的性器接在儿子身上，但除了母亲可以令它\"苏醒\"，别的方法都不管用。母亲帮助儿子达到了高潮，父亲却无法接受这一现实，真正的悲剧开始了……  金基德以自己标志性的惨烈表达讲述了一个发生在中产阶级家庭中的黑色故事，父亲、母亲和儿子如同莫比乌斯环一般纠结在一起，是一种罪恶也是一种宿命。"},{"id":281780,"p":"/fHQANfK4HlJ8myKIQwTxCJhcdBA.jpg","b":"/a4RbEfT8WRsGeTzVh15T1ke2fwK.jpg","t":"群盗：民乱的时代","r":6.7,"y":2014,"hs":1.046,"d":2.479,"mt":"movie","o":"　　李氏朝鲜末年，官僚腐败，民不聊生。穷苦农民迫不得已藏匿深山，落草为寇，组成智异山贼团。他们为民请命，劫富济贫。大石头(河正宇 饰）是一名身份低贱的屠夫，一日得到贵族赵润（姜东元 饰）的指使前去杀人，无奈计划失败，大石头落得家破人亡。最后，即将被赵润灭口的大石头幸得智异山贼团所救，得以保全自己性命。加入智异山贼团的大石头刻苦练习武功，并和贼团兄弟一起设计捉拿压榨穷苦人民的贵族赵润。无奈赵润武艺高超，计划失败，智异山贼团首领也被赵润杀害。随后，智异山贼团遭到清扫，大石头幸得逃脱。为了帮兄弟们复仇，大石头一人走上了和赵润搏杀的复仇之路。"},{"id":204553,"p":"/ictm7TRSpCgcUwO5vLddi7lnNju.jpg","b":"/bE4XWNy9CZD4TbJoFlRejbjI71X.jpg","t":"绝密跟踪","r":7.5,"y":2013,"hs":1.302,"d":3.852,"mt":"movie","o":"在韩国警察系统中存在着一个特殊的部门——监视班，该班有一群貌不惊人但拥有高超分析能力和跟踪技巧的探员组成。在班长黄尚钟（薛景求 饰）的指挥下，监视班一次次抓获狡猾罪犯，将他们绳之于法。某日，一腔热血的警员河允珠（韩孝珠 饰）以优异的成绩通过黄班长极为苛刻的测试，成为监视班的一员，代号“花猪”。虽然初出茅庐略显青涩，但花猪很快凭借其缜密的分析能力赢得班长的信任。与此同时，以詹姆士（郑雨盛 饰）为首的一组犯罪分子正策划对证券交易所的秘密行动。虽然已经获得罪犯的蛛丝马迹，但詹姆士极其狡猾，拥有超高的反侦查能力。  一系列高端的猫鼠游戏在闹市中央相继展开……"},{"id":324325,"p":"/zU6hCAaOXj55xjJR6BeSZu3iWBo.jpg","b":"/1Bmx197oS7RELUYfgT2Alhroo1o.jpg","t":"双生姐妹","r":7.325,"y":2015,"hs":0.381,"d":0.542,"mt":"movie","o":"在2013年2月21日，萨曼莎，美国演员住在洛杉矶，获得通过Facebook的消息，将极大地改变了她的生活。这是一个从ANAIS，法国时装设计专业的学生住在伦敦。阿奈的朋友观看的视频在YouTube上的特色萨曼莎。他们立即被萨曼莎ANAIS的相同的外观吹走。几个光谷歌跟踪会话后，阿奈和她的朋友们发现，两个女孩出生于1987年11月19日及之后不久采纳。阿奈立刻知道这是可能的萨曼莎是她的亲生的双胞胎姐妹和通过Twitter和Facebook向她伸出。这引发了旅程萨曼莎和ANAIS的开始。"},{"id":199584,"p":"/2Z3tAnu1EC98IOeAs6g0Voo7ONv.jpg","b":"/dnpSUzbvUy1sULcLddMMpUXsCAo.jpg","t":"隐秘而伟大","r":7,"y":2013,"hs":1.155,"d":3.153,"mt":"movie","o":"朝鲜的南派特殊工作5446部队精英荟萃，选拔率精确到20000:1，其中包括最出色的精英要员袁柳焕、共和国顶层干部的儿子李海浪，以及共和国史上最年轻的南派间谍李海镇。三个人被称作是5446部队的传奇人物。\r 　　三个人秉承着“祖国统一”的伟大任务来到韩国，一个伪装成贫民区的傻瓜，一个变身立志当歌手的青年，一个成了高中生。在没有任务下达的时间里，他们亲身经历了最下层的苦难生活，感慨良多。然而，他们究竟会迎来怎样的命运呢？"},{"id":214910,"p":"/34BcWAfRNPBezYXrDEN1gOmgqQS.jpg","b":"/22xVcTBVURFMHsFw8lNYeLFYj7Z.jpg","t":"华颐：吞噬怪物的孩子","r":7.4,"y":2013,"hs":1.171,"d":3.18,"mt":"movie","o":"1998年，以硕泰 为首的五人团伙“白魅”绑架了某位高权重之人的幼子。行动失败后，他们并未撕票，而是将男孩收作养子，并有意识地培养起成为杀手接班人。转眼将近二十年时光过去，得名华颐 的男孩已经长大，成为清秀帅气的高中生。硕泰遵照上线的指示犯下一连串恶性罪案，他有意让华颐踏入此道，但男孩自幼便仿佛具有能看见怪物的能力，以至于在关键时刻总功亏一篑。在某次行动时，华颐意外获悉自己的身世之谜，可在硕泰不得不开枪射向和他有血缘关系的男人。一意孤行的硕泰，越来越不满的上线组织，始终追查白魅的警官，华颐的命运被卷入漩涡之中"},{"id":209764,"p":"/jN0uey1Q7oAGfcDPXeDNSPkc2fk.jpg","b":"/opEzQcK0hVCCTZq30XcMUrIdpSl.jpg","t":"恐怖直播","r":7.1,"y":2013,"hs":1.072,"d":2.735,"mt":"movie","o":"　　韩国首尔某个平凡的早上，广播电台Daily Topic节目的主持人尹英华（河正宇 饰）正就税率改革与听众进行连线，这时一个自称住在首尔昌信洞的普通工人朴鲁圭打入电话，大肆抱怨超高的电费和相关部门对他的威胁。尹英华颇不耐烦，以偏离主题为由强行切断电话。谁知连线无法单方面由电台方面中断，愤怒的朴鲁圭继续抱怨，并扬言炸掉汉江大桥。尹英华不以为然，进而怂恿对方想做就做，谁知话音刚落，窗外的麻浦大桥便炸作废墟。大惊失色的尹英华很快冷静下来，他决定利用这次难得的机会打一次事业的翻身仗。在他的主持下，针对恐怖分子的连线直播就此展开，无关良知的节目拉开帷幕……"},{"id":195276,"p":"/g00UrQkyArtjNTXelTktmXk0Bsh.jpg","b":"/vsjRTe4XnP9QF4PVzyfVDjIJAZ7.jpg","t":"蒙太奇","r":7.3,"y":2013,"hs":1.008,"d":2.438,"mt":"movie","o":"15年前，名叫西珍的小女孩遭人绑架杀害，重案组警官吴青浩（金相庆 饰）虽答应西珍母亲（严正花 饰）一定将凶手绳之以法，无奈经过漫长的追查却始终一无所获。眼看追诉期将近，吴警官孤注一掷，结果与嫌疑人对面错过。在此之后，吴警官抱着遗憾离开警队，过起破罐破摔的颓废生活。而西珍妈妈始终不曾放弃追凶的信念，她凭借柔弱女子之躯展开独立调查，终于发现罪犯留下的蛛丝马迹。未过多久，又有一名小女孩在光天化日之下遭人绑架，其作案手法与西珍案件如出一辙，警方旋即布下天罗地网，与之展开周旋。而面对狡猾多端的嫌犯，警方只得再次请出闲赋家中的吴青浩。小女孩命悬一线，西珍妈妈和吴青浩能否抓到犯人，一偿夙愿……"},{"id":220176,"p":"/nFPntsLEvctGOt7Uv4HnThxWOny.jpg","b":"/srQeYfvA7BEUjV3YC5VNaY90vDH.jpg","t":"观相","r":6.9,"y":2013,"hs":0.97,"d":2.307,"mt":"movie","o":"本片以朝鲜初期时代为背景，戏说了朝鲜世祖篡位的历史。乱臣后代金乃敬 拥有看面相识人的技能，但却由于身份卑微只能和妹夫 还有儿子镇衡 隐居于荒野。汉阳最大妓院的老板娘 专程来拜访了金乃敬，并游说他前去汉阳靠看相赚钱，但却遭到了镇衡的不理解。来到汉阳后的金乃敬步步为营，赚到了大钱并得到了忠臣金宗瑞 的赏识，甚至获得了皇帝的信赖。可是由于出色的才能金乃敬不得不卷入了皇帝的亲弟弟首阳大君 争夺帝位的争斗中，并且还连累了已经改名换姓中了状元的儿子镇衡。金乃敬决定帮助金宗瑞和小皇帝破坏首阳大君的阴谋，可是他能看透人心却不能决定人的命运。历史的洪流还是不停地流逝着。"},{"id":348689,"p":"/94AnbGUdAxuxVQfV5EboOrQtZ4e.jpg","b":"/e50DTFe9hOgCEDfinYkAhZojoU.jpg","t":"侠女：剑的记忆","r":6.6,"y":2015,"hs":1.047,"d":2.317,"mt":"movie","o":"《侠女》讲述了高丽时代晚期，当时最厉害的女剑客雪郎（全度妍 饰）隐藏起自己的身份，为了复仇而把自己的女儿雪姬（金高恩 饰）培养成秘密武器，是母亲同时也是师傅。而她们的复仇对象德基（李秉宪 饰），虽是庶出身份却贪求王的位置。他们在18年后再会，并展开惊心动魄的对决。"},{"id":1002088,"p":"/frmrRJQaHXJpqVHpe7sg5SmN3GC.jpg","b":"/eq24kKsd5S1NCZDrQ2fBkKDkWle.jpg","t":"Cross：跨界任務","r":6.963,"y":2024,"hs":2.753,"d":3.813,"mt":"movie","o":"講述隱藏華麗的過去、作為踏實的家庭主夫生活的前任要員和他充滿領袖風範的暴力犯罪調查組王牌警察且是家中實權人物的妻子，以及在這樣一對夢幻組合的夫妻面前突然出現的一個女人，因接連發生的事件而展開的故事。"},{"id":235704,"p":"/qdofM0VMU2VBGL2Ivvl5ZpwXPEs.jpg","b":"/alo20exRRwPj1vhqrjbmaee9op9.jpg","t":"同窗","r":7.2,"y":2013,"hs":1.033,"d":2.558,"mt":"movie","o":"故事讲述了男主人公为了被挟持的妹妹被迫成为一名间谍。男主人公伪装成一名高中生潜伏在韩国的一所高校内，以学生身份掩护自己从而执行各种暗杀任务。"},{"id":255709,"p":"/vT7Cthkjvmv3paxj9hunxHuMFjL.jpg","b":"/4Nx40jwpoTHPjCWNGoaZ6kaoGxa.jpg","t":"素媛","r":8.393,"y":2013,"hs":1.632,"d":5.47,"mt":"movie","o":"　　她是一个美丽平凡的小女孩，和爸爸妈妈生活在位于街角的家中。家里经营着以她的名字素媛命名的杂货店，母亲作为老板娘日夜忙碌不得闲暇，父亲则在工厂干着繁重的工作。在那个飘雨的早上，素媛打着雨伞独自上学。在离学校近在咫尺的地方，她遭遇一个相貌猥琐、酒气冲天的大叔，由此开启了她的悲剧之旅。柔嫩的小花遭到暴风雨无情摧残，受伤的岂止枝枝叶叶，更是那迎着阳光无忧成长的心。无良媒体铺天盖地大肆渲染，作为受害者的素媛一家仿佛成了周身污秽的耻辱之人，被四周诧异好奇的目光所包围。妈妈悲痛欲绝，几近崩溃。爸爸全力保护女儿，但受伤的小天使却拒绝爸爸的靠近。问凶之路伴随着天使的治愈旅程，美丽的女孩可会再露灿烂笑容？"},{"id":214209,"p":"/AtaBjLdjw9uTzy4ZODyMA246z0S.jpg","b":"/qgEl6jnzVtpwU6BtTm5DNlCiGZh.jpg","t":"捉迷藏","r":6.5,"y":2013,"hs":0.875,"d":1.955,"mt":"movie","o":"一个失踪的兄弟 隐藏和寻求代码。 对于两个不同的家庭来说，一个令人震惊的事实，也是为了拯救自己的家庭而从已经住在家里的人的斗争"},{"id":1147710,"p":"/ep8PqSi5RfxZoFcMn2g0fqR7Rox.jpg","b":"/hQ9grQ2RjHS3X7crItJqhoGvUPm.jpg","t":"亡命機劫","r":6.455,"y":2024,"hs":4.482,"d":12.108,"mt":"movie","o":"本片根據真實事件改編，描述一架飛往金浦的南韓國內班機原本輕鬆愉快卻遭遇厄運，因為機上一名乘客龍大利用炸彈劫機，要求將飛機目的地更改為他兄弟所在的北韓。最初的炸彈攻擊導致機長失明，所以改由副機長泰仁駕駛飛機，並與空服員玉順一起努力挽救乘客的性命。"},{"id":1210938,"p":"/hkK8giuqnnHsOcJYKoScA5sNBSg.jpg","b":"/ljaRxXl7XzffsQU4LxFnaiIhglv.jpg","t":"来自谁的启示","r":6.399,"y":2025,"hs":4.011,"d":5.582,"mt":"movie","o":"牧师收到神示，深信自己必须去惩罚一桩失踪案的罪魁祸首，奉此为神圣任务。负责此案的警探则饱受死去妹妹的阴影缠扰，两人各自追寻真相。"},{"id":229304,"p":"/3APEf3Oxgv92WV3ufts6lybRfj9.jpg","b":"/arJFjv59hsTImNezz87EjMaPs8t.jpg","t":"韩公主","r":7.2,"y":2014,"hs":1.04,"d":2.427,"mt":"movie","o":"本片以2004年密阳女高中生性暴力事件为原型改编的电影。17岁少女韩公主带着秘密转入了仁川的一所新学校，在老师妈妈以及新朋友恩熙的温中下慢慢走出阴影，期望开始新生活，并试图抓住即将逝去的美好。可社会似乎并不想放过这个想要重新开始的孩子，公主说：“我并没有错，为什么要逃呢？”"},{"id":269955,"p":"/qa31thbbIM6ElyXMFfKXdt92RRr.jpg","b":"/iGBbWXmAIgpiWg9Mx2D2gLzbg4n.jpg","t":"人间中毒","r":6.7,"y":2014,"hs":1.73,"d":6.84,"mt":"movie","o":"越战英雄军官金镇平（宋承宪 饰）新接收了一个部下荆宇真大卫（温朱万 饰），荆大卫的妻子钟佳欣（林智妍 饰）也随丈夫一同住进了军队官邸。镇平为佳欣的魅力所吸引无法自拔，以致发展出一段军中不伦之恋。该影片由执导过《方子传》、《淫乱书生》等影片的导演金大宇导演执导。一直以偶像形象示人的宋承宪首度挑战大尺度裸露戏份。"},{"id":1315707,"p":"/9QPZAKSod1Fmie6qtQQqqzWGuJT.jpg","b":"/tnZ7SjnixogxRziArZSmWnrEAAh.jpg","t":"JUNG KOOK: I AM STILL","r":8.1,"y":2024,"hs":0.897,"d":0.667,"mt":"movie","o":"「心之所向，就是我要走的路。」\r 電影《JUNG KOOK: I AM STILL》貼身記錄韓國天團 BTS 防彈少年團成員 田柾國 八個月的音樂旅程 - 籌備首張個人專輯「Golden」的製作過程、從未曝光獨家訪談及幕後花絮，並收錄首爾演唱會及紐約時代廣場突擊演出之精彩片段。\r 與世界各地的 ARMY 一起於大銀幕跟隨田柾國的步伐，回顧他堅定不移的努力與成長之路，重溫其中真摯感性的時刻。"},{"id":272691,"p":"/zHPbX7cU1uosSBXmiZ5j6CsMrTZ.jpg","b":"/xh6e4z9vawuXUt6G2MHkANQervv.jpg","t":"海雾","r":6.9,"y":2014,"hs":0.997,"d":2.274,"mt":"movie","o":"1998年，金融危机持续肆虐亚洲，因IMF的限制政策，韩国经济亦陷入下滑……韩国丽水，船长哲洙（金允石 饰）此时正为保住渔船而忧心忡忡，终于出于经济的考量，他接受了一项风险极高的任务：运送一批中国朝鲜族的偷渡客至韩国。哲洙与五名船员再度登上“前进号”，驶往海上的交接地点。大雨中，船员们将数十名偷渡者接到船上，其中的两名女子引发了寂寞船员们的兴趣，新手船员东植（朴有天 饰）更是对较年轻的一位女子红梅一见倾心，不惜跳海将红梅救起。东植将红梅藏在温暖的轮机室中，而其他偷渡客因为冷冻机故障全部死去，为了保护红梅的东植不惜与其他船员以命相搏"},{"id":1290182,"p":"/x6kKdqT6XETxNTwzIAxkqk0ZaYt.jpg","b":"/rVhoq70ZDDVfeoEPS312PcR5yLE.jpg","t":"妳是我眼中的蘋果","r":7.6,"y":2025,"hs":3.401,"d":3.873,"mt":"movie","o":"不懂事的振宇（振永 飾）在向善雅（多賢 飾）告白前，共度的許多時光的18歲初戀故事。"},{"id":1449587,"p":null,"b":null,"t":"언더커버 하이스쿨","r":0,"y":null,"hs":0.211,"d":0.688,"mt":"movie","o":""},{"id":242452,"p":"/8hjovNoeXwVgHmWzdpNacR7nuen.jpg","b":"/AqUBl0HZibEpfvyMfJXOT4CkyfY.jpg","t":"辩护人","r":7.8,"y":2013,"hs":1.044,"d":2.548,"mt":"movie","o":"1978年，只有高中学历的宋佑硕（宋康昊 饰）通过多年的艰苦努力，终于通过司法考试，并在成为法官后很快转行成为一名律师。他敏锐地从最新政策中嗅到商机，以不动产代书业务起家。虽然被同行讥讽为随时随地派发名片的夜店小弟，但佑硕不以为忤，一步一步朝着心中的目标迈进。他依靠赚来的钱让妻儿过上富足的生活，也还了七年前在饭店大婶那里欠下的良心债。进入20世纪80年代，韩国民主化斗争愈演愈烈。佑硕全然不管窗外事，关起门来继续赚钱。然而社会的巨变已经不容他置身事外，饭店大婶的儿子朴镇宇因从属的釜山读书联合会被控为左翼社团而遭到逮捕，更受到残酷的虐待和不公的指控。虽然爱钱却更重感情的佑硕，就这样走上了为民主辩护的道路……"},{"id":290865,"p":"/6o6zBn4pUiUM9eb5Tn5BE8sWFDF.jpg","b":"/tW8H0Bn1vptVAS2SZASmkkl2K5P.jpg","t":"老千2：神之手","r":6.977,"y":2014,"hs":1.315,"d":3.77,"mt":"movie","o":"《老千2》是2006年上映的《老千》的续集，当年《老千》在韩国动员了684万名观众，导演崔东勋和主演曹承佑都备受瞩目，曹承佑更是一跃成为忠武路（韩国电影界的代称）的“票房良药”。影片讲述了赌场高手们在赌桌前一掷千金的紧张故事，上映时曾引起媒体间的热议，幽默中不失冷静细腻的镜头风格令人印象深刻。而姜炯哲导演的《老千2》将会以何种方式与观众见面也成为了焦点。"},{"id":242454,"p":"/j9rwSaBsqcK9ERKX3XQe0ea9QMq.jpg","b":"/2ECtxKmxThB0b9zSkOebTr2HtOf.jpg","t":"嫌疑人","r":6.8,"y":2013,"hs":0.917,"d":2.109,"mt":"movie","o":"韩国闹市街头，生活着一名沉默寡言、逆来顺受的男人池东哲（孔侑 饰）。他从事代驾工作，见惯了他人的白眼和凌辱。真正的他是从北朝鲜逃过来的前特殊部队成员，为了追查害死妻儿的凶手而甘愿抛弃一切。在朝鲜他得到了德高望重的朴会长的器重，谁知会长在某个夜晚被人杀害，老人临死前将自己 的眼镜交给东哲。成为此案重要嫌疑人的东哲卷入了一连串充满杀戮和阴谋的漩涡，更不知道那副眼镜中竟然隐藏着天大的秘密。朝鲜秘密部门蠢蠢欲动，空军特殊部队CCT的训练教官闵世勋大校（朴熙顺 饰）也对东哲紧追不舍。站在风口浪尖的东哲，被迫凭借一己之力周旋在各方势力之中……"},{"id":281298,"p":"/iWgBnrdGg0x8f2kE96t1eL8vZ4J.jpg","b":"/9sMKOIohcNqb5su0JZNIdV0UtaM.jpg","t":"神之一手","r":6.8,"y":2014,"hs":0.873,"d":1.826,"mt":"movie","o":"《神之一手》讲述的是被围棋欺诈团骗走一切的男人重新复仇的故事，是一部关于围棋的动作惊悚片。郑雨盛饰演围棋选手“泰植”一角，誓要向毁掉自己人生的骗子们复仇，渴望从低谷重返巅峰。安圣基饰演的“主教”虽然是盲人，但却是下手慎重的围棋高手。[2]  　　金仁权则饰演颇有才气，在围棋界玩心很大的围棋选手。安吉江饰演曾经是围棋欺诈团的一员，却隐藏起过去的不堪，成为颇有名气的围棋高手。李凡秀则饰演郑雨盛的复仇对象，[3] 也是围棋欺诈团的核心人物。李诗英则饰演站在李凡秀这边的围棋版记者，而崔振赫则是又会打架又会下围棋的能手。"},{"id":285213,"p":"/glhZESKaeTiMLcufjkJzjQGeOPU.jpg","b":"/8UfYtyCeWGbhfyyq0u0xYwEYaZb.jpg","t":"海盗","r":7,"y":2014,"hs":1.114,"d":2.756,"mt":"movie","o":"《海盗》以朝鲜建国初期为背景，讲述了为了捕获一只吞掉玉玺的鲸鱼而离开陆地的一伙男山贼和一群女海盗在茫茫大海上的离奇遭遇。该片是韩国首部海洋冒险题材影片。"},{"id":291549,"p":"/sHNzusORhKftLO7g8bIFyFMJPow.jpg","b":"/mctcKx0Co9qe821DQuAjhoH33lw.jpg","t":"暗杀","r":7.3,"y":2015,"hs":1.321,"d":3.466,"mt":"movie","o":"1933年，朝鲜半岛沦陷后，韩国临时政府要挑选三名秘密特工潜伏回朝鲜京城，执行刺杀朝鲜驻军司令官川口真守和卖国贼康寅国的特殊任务。临时政府警察局长廉硕晋（李政宰 饰）因此寻找到了朝鲜独立军狙击手安沃允（全智贤 饰）、新兴武官学校毕业生“速射炮”秋尚沃（赵震雄 饰）和爆破专家黄德三（崔德文 饰）。与此同时，日本驻上海司令部却收到了有关这次暗杀行动的密报。他们雇佣杀手夏威夷·手枪（河正宇 饰）和搭档波马德（吴达洙 饰）追杀刺客。为完成各自任务，独立军战士、临时政府专员和雇佣杀手的命运交织在了一起……"},{"id":253065,"p":"/pOHjyz4mPoFeaFaLeRmjQ1WyRy1.jpg","b":"/wpRDpG37F1EKCqsCO0iwyfIxfQ.jpg","t":"奇怪的她","r":7.3,"y":2014,"hs":1.056,"d":2.49,"mt":"movie","o":"一位70多岁、操劳一生的老奶奶吴马顺（罗文姬饰），在社会和家庭中都备受嫌弃，只有邻居朴老头（朴仁焕饰）对她一往情深；一天，媳妇生病住院无法再照顾她，全家人商量后决定把她送入养老院；临行前，末顺想到自己年事已高恐怕时日无多，来到一家“青春照相馆”想拍张遗像，没想到快门按下，她竟然年轻了50岁，变成了20岁的少女黛丽（沈恩京饰）……从而引发了一连串令人啼笑皆非的事件。"},{"id":282631,"p":"/uvzIlZwe95XKZqW6HKlrZs3yueK.jpg","b":"/3KB32UjT3iL6YziK7760YzSiOEI.jpg","t":"鸣梁海战","r":7,"y":2014,"hs":1.14,"d":2.871,"mt":"movie","o":"　　1597年的朝鲜王朝危机四伏，朝鲜海军主力随着大将李舜臣被贬而遭受巨大打击，军纪溃散，只剩少量军舰。而倭寇伺机派出胁坂安治，协同令人闻风丧胆的“海贼王”来岛通总的海盗军共同出击，势必攻克汉阳。危急关头，李舜臣力排众议，决定率领仅 剩的十几艘军舰前去鸣梁海峡迎战倭寇。李舜臣先是派遣部下任俊永去敌方汇合卧底俊沙，又重振军心，以“勇者生，畏者死”的气概，号召与倭寇决一死战。 决战开始，李舜臣身先士卒，死守血岛，击溃“海贼王”好几拨先遣军，关键时刻任俊永的哑妻读懂他的唇语发挥作用，使得李舜臣将船成功获救。最终军民协力，重创了日本舰队，创造了世界海战史上一次以少胜多的著名战役。"},{"id":266058,"p":"/lALzwZP5KK6hPKi9nmXWeOH0sGI.jpg","b":"/Alf3XfN7zoc3iYpxfvorrk3LHjs.jpg","t":"道熙呀","r":6.925,"y":2014,"hs":1.099,"d":2.695,"mt":"movie","o":"　　不苟言笑的首尔女警官李英男（裴斗娜 饰），因某件事被“流放”到一个偏远闭塞的海港小镇担任为期一年的派出所所长。抵达当地的第一天，英男便遇见了怯懦沉默的小女孩孙道熙（金赛纶 饰）。道熙是当地唯一的青壮年朴龙河收养的孩子，但是朴及其母亲却经常对道熙拳脚相向，女孩在校期间也饱受同学的欺负。某晚，英男从醉酒的朴龙河手中搭救了道熙，自此之后道熙便成为了她的小跟班。之后的一天，朴母死于意外，这让道熙得以暂时躲在英男的家中避难。 在李英男的呵护下，女孩的脸上展现了久违的笑容，然而彼时一股暧昧的气氛悄然升起，英男被迫卷入命运的漩涡之中……"},{"id":265851,"p":"/qWPNb1qYmaL5eExuNzOyKkn5aR.jpg","b":"/c1fDKwLbInSP6AzTFUtiajJ4uGv.jpg","t":"哭泣的男人","r":7.2,"y":2014,"hs":1.157,"d":2.924,"mt":"movie","o":"讲述了因一次失手而放弃一切的杀手坤，因组织的最后一道命令而与方向莫京相遇，从而挣扎于任务和负罪感之间的故事。  坤是一个处于“奇妙位置”的男人。通过一个人物来担当，具有异常分明的爱恋色彩。还有因而引发的爱恋隔阂，让他永恒都处于进退两难的困境中。"},{"id":269494,"p":"/eZjxkLO1fEafCEQZCRjkz0ogEo0.jpg","b":"/u0os34ctKo55sx6krTbO381ohNR.jpg","t":"走到尽头","r":7.1,"y":2014,"hs":1.171,"d":2.995,"mt":"movie","o":"道貌岸然的水源警局警官高建洙（李善均 饰）正处在人生的危急关头，他的母亲不久前刚刚去世，警局方面因为和同事涉嫌受贿而被检察官调查，回家奔丧的路上速度过快又不慎撞死了人。高左右奔突，疲于奔命，最后以瞒天过海的方式逃过一劫。好不容易渡过危机的高和同事受命追查一个通缉犯，结果却发现对方正是自己撞到的人。雪上加霜的是，偏偏有人目击了车祸过程，并且匿名举报。之后不久，神秘之人（赵镇雄 饰）打来电话，直接道出高建洙撞到通缉犯的隐情。对方拥有和高警官同样体面的身份，而他反复纠缠这个惊弓之鸟背后又有怎样不可告人的目的？"},{"id":293413,"p":"/ai5MmnirK6YgJkgZyFU8zgUHKze.jpg","b":"/4iN7OkAxLoYQcZaKyawaWxEXzUl.jpg","t":"局内人","r":6.972,"y":2015,"hs":1.143,"d":2.687,"mt":"movie","o":"电影《内部者们》改编自尹太浩作家的同名漫画，是通过论述委员及国会议员、大企业高管、黑帮、刑警、纪录片作家等犀利解剖韩国社会腐败及不正之风的作品。李秉宪在影片中将饰演作为有权者的走狗做尽坏事，变成废人之后举刀复仇的角色。预计将在片中展现此前未曾演绎过的粗犷强烈形象，令人们更加充满期待。曹承佑饰演\"禹长勋检察官\"一角,是个在检察官组织中让踢人就踢人让掩盖罪行就掩盖罪行的腐败政治人的阻击手电影。"},{"id":313108,"p":"/30htdhcmEHvEfGNmrUqIxM8AE84.jpg","b":"/wcMlVCKjTIT3g3fQNo5iXo586mk.jpg","t":"国际市场","r":7.5,"y":2014,"hs":1.064,"d":2.51,"mt":"movie","o":"德洙出生在北朝鲜，1950年朝鲜战争爆发后全家人一起南下避难，途中与父亲和小妹离散后和母亲、弟弟妹妹们到釜山投奔在国际市场开杂货铺的姑母。因为父亲临别时的一句嘱托\"爸爸不在你就是家长，你要守护好家人\"，德洙成为了家里的顶梁柱。为了给弟弟交学费，德洙和朋友达九前往西德做派遣矿工，在矿难事故中九死一生，却遇到了派遣西德的护士英子，两人相爱后一同回到了釜山成婚。可不久又因为拿不出妹妹的嫁妆而踏上了硝烟弥漫的越南土地……"},{"id":389868,"p":"/56VjAEDgNUUNCQcwewcteYOvHTw.jpg","b":"/x4Am9WtOSxEsfeBqU216n7ZA7G.jpg","t":"首尔站","r":6.5,"y":2016,"hs":1.25,"d":3.023,"mt":"movie","o":"在日落后的首尔站，许多流浪汉中的一个老男人，看着象是在吞食着另外一个。不一会儿，整条街都充满着疯子，Hae-sun，一个逃跑的少女，和逼她卖淫的男友分手。她离开了那间在首尔站附近他们目击人们被袭击的破旧旅馆。被袭击的人们变成袭击者，以至于他们的人数呈指数级增长。政府宣布把整片区域 封闭。没被袭击的人们想从袭击者群中逃走，但无处可去。"},{"id":387426,"p":"/mOxRZzSrEdbMc5aRNaNmSl4Vmpe.jpg","b":"/1ycTOys6bzvt0XPnzSv8qYfrD0V.jpg","t":"玉子","r":7.351,"y":2017,"hs":1.441,"d":3.235,"mt":"movie","o":"　　《玉子》由美国Netflix与Plan B娱乐共同制作，讲述了带着秘密出生的巨大生物okja“玉子”和与它一起在江原道山谷长大的少女美子之间结下真挚友谊并展开奇异征程的故事。玉子的突然消失，令美子抱着必死的决心踏上了寻找玉子的征程，并被卷入了意想不到的阴谋..."},{"id":315439,"p":"/pIK6udUnww0tLE0yxhO6B6ZcaIV.jpg","b":"/j8qDbfN7EwQsOpfEw96R3lbJyE1.jpg","t":"思悼","r":7.1,"y":2015,"hs":1.181,"d":2.844,"mt":"movie","o":"18世纪初，朝鲜李氏王朝正值英祖（宋康昊 饰）在位时期。英祖舐犊情深，在长子早逝后，他全部希望寄托在次子李愃（刘亚仁 饰）身上。不仅在他刚出生之际就册封为世子，更为其安排名臣督导功课。然而天不遂人意，世子耽于玩乐，无心学业，英祖一度提拔世子代理国政，可却使这对站在权力顶峰的父子渐行渐远。在一个瓢泼雨夜，世子杖刀闯入王宫。次日，他因意图谋反而遭到英祖的训斥，并被锁入米柜之中。在接下来的八日里，这对形同寇仇的父子各自回忆起过往的种种。  　　也许翻为平民父子更好，王宫内院最残酷的竟发生在最亲近人的中间"},{"id":290098,"p":"/4XSCTGx7qAkvcrFXMjrM1SpGPu0.jpg","b":"/9o9ci7ZH9chSy8B7YXCBYih8Kkd.jpg","t":"小姐","r":8.205,"y":2016,"hs":3.093,"d":18.796,"mt":"movie","o":"韩国，上世纪30年代，日本占领期间。一位年轻的少女受雇到一位富有的日本小姐家中当女佣。后者在一座巨大的庄园内生活，并受专横的叔叔看管。但这位女佣却有一个秘密。在一个假扮日本伯爵的骗子的帮助下，他们为小姐设下了其他圈套……"},{"id":338729,"p":"/e2Pyb0E4lh7nUbnGOQ6voQS6cbX.jpg","b":"/qZlAyN4y6Tff6mtTD2y2or2EBon.jpg","t":"内在美","r":7.7,"y":2015,"hs":1.178,"d":2.747,"mt":"movie","o":"家具设计师金禹镇有个不为人知的秘密：他每天一觉醒来都会变成年龄、国籍、性别与前一天截然不同的人，时而年轻帅气、时而老态龙钟，每天都要适应新的自己，这样的他该如何恋爱呢？命运的安排让他遇见了兴趣相投的美丽女孩李秀，在他神秘莫测的生活中，唯一不变的就是李秀对他的爱。但两人的爱情，也在每一次禹镇“变身”之后，面临全新的考验。"},{"id":523593,"p":"/tb1LCu2UKGIZaeFR5amlWzOt6VB.jpg","b":"/dogn5nhIzS1MsXy0yMIKUAAPO6H.jpg","t":"物怪","r":6.5,"y":2018,"hs":1.284,"d":2.599,"mt":"movie","o":"不知名怪物來襲，仁王山一帶成恐怖異域。朝鮮時代中宗皇帝掌政第22年，駭人瘟疫蔓延全國，饑荒處處，人人自危，在驚恐中度日。江湖傳聞漢陽仁王山一帶有食人巨獸橫行，登山者全都無一倖免，慘被巨獸撕殺吞噬。為平息民間恐慌，中宗皇帝命令前宮廷衛軍，驍勇善戰的尹謙踏上屍殺之旅，尋找為害人間的怪物巨獸。"},{"id":331251,"p":"/5iFdqmamoMI67D6jvBBHxOgolW1.jpg","b":"/9AKN9jgCXqziM2fEFyLDOTUMCrS.jpg","t":"二十岁","r":7.2,"y":2015,"hs":0.993,"d":2.096,"mt":"movie","o":"由金宇彬、姜河那、李俊昊主演，三个刚满二十岁的男生凑在一起就是多彩的青春画卷，人生对于他们充满了不确定性和种种挑战，他们将怎样迎来自己的华彩篇章呢。泡菜青春片~不堕胎的青春~！"},{"id":486589,"p":"/iLCINWrqqVYqS5527GO1V1Znptx.jpg","b":"/nN4Gs3vZAOJ1D6FRtrwbU9VGYwU.jpg","t":"红鞋子与七个小矮人","r":7.7,"y":2019,"hs":2.015,"d":5.004,"mt":"movie","o":"　　该片由韩国导演宋浩宏自编自导。影片是个现代版白雪公主的故事，她会遇到七个丑陋的小矮人，而实际上他们原本是几个虚荣又傲慢的王子。"},{"id":340746,"p":"/kDAolj93UZYFCSMilmmEG8ODbiV.jpg","b":"/vJz09EOGD1OY2AHv0QU3tecGiPP.jpg","t":"罪恶的编年史","r":7.3,"y":2015,"hs":0.922,"d":1.857,"mt":"movie","o":"资深刑警崔昌植（孙贤周 饰）新近升职，加上极其器重他的署长跟上层不断美言，崔班长的前途一片光明。谁知正当他春风得意之际，一桩意外突然向他袭来。在和下属饮酒聚餐后，崔昌植乘坐出租回家，不曾想出租车司机将他拉到荒郊野外。对方似乎知道崔班长干过的所有罪恶勾当，一番激烈搏斗后，对方死于崔班长之手。在此之后，他刻意伪装不在场证明，以图瞒混过关。次日一早，受害者尸体竟然被人用吊车悬挂在江南警察局的对面，由此在社会上引起极大震动，而做贼心虚的崔昌植也感觉受到了前所未有的威胁。\r 　　隐藏在黑暗之中的对手是谁？他究竟想干什么？"},{"id":339967,"p":"/cPddMbE1GA9PDCrPumGv3Ls0NrK.jpg","b":"/jfnTuPMeksH5tnh9U4y6kRhz18s.jpg","t":"克罗索巨兽","r":6.283,"y":2017,"hs":1.144,"d":2.572,"mt":"movie","o":"影片讲述一个在纽约丢了男友(史蒂文斯饰)失了工作的女人(海瑟薇饰)，回到老家后，无意间发现自己和某种怪兽有着诡异的联系。"},{"id":354275,"p":"/4l9OKe6Ljbrf7bKxahje6dmRVwV.jpg","b":"/vOPqsZ8DFfbeuwqjFh5hGW47nTD.jpg","t":"这时对，那时错","r":7,"y":2015,"hs":0.935,"d":1.905,"mt":"movie","o":"影片由两部分组成，男主角HaｍChunsu是一位电影导演，他偶然的一次机会下邂逅了女艺术家YoonHeejung。两人通过咖啡、寿司晚餐距离渐进，当YoonHeejung得知HaｍChunsu已经结婚后，十分失望伤心。第二部分展示了一个相通的故事，却有着微妙不同的结局。曾在东京、戛纳、洛迦诺等国际电影节屡获大奖，以独特文艺风格闻名世界影坛的韩国独立电影导演洪尚秀，今年最新力作《这时对，那时错》也将亮相福州。《这时对，那时错》今年一举摘取洛迦诺国际电影节金豹奖、最佳男主角、最佳评委推荐等奖项，一部风格独特的文艺片佳作。"},{"id":346646,"p":"/yb4lQG1heTyKLYZfkQXGEBnkaJs.jpg","b":"/y9m021FLQARGxoTyQdJk4C27zCS.jpg","t":"老手","r":6.9,"y":2015,"hs":1.249,"d":3.17,"mt":"movie","o":"广域搜查队的老手精英们各自都有擅长的领域，不过在新的一宗犯罪案中就让他们陷入困境，行动派调查组组长徐道哲（黄政民饰）直觉上认为幕后黑手正是财阀三世赵泰晤（刘亚仁饰），作为行动派刑警代表的徐道哲决定带领一支资深犯罪调查组与目中无人唯我独尊的赵泰晤正面交锋，双方展开了一场智勇博弈……"},{"id":377213,"p":"/gSkghZtZygWBTmv6DQVKcn69mUZ.jpg","b":"/ddDeX81Pmli814XlOCI5JGWmBK4.jpg","t":"追凶八年","r":6.9,"y":2016,"hs":0.557,"d":0.839,"mt":"movie","o":"八年前，阿米特巴·巴强所饰演的爷爷痛失心爱的孙女，八年来，他每日都到警察局去，就为求一点有关孙女绑架案的消息。当时负责此案的警官因案件迟迟不能破案，出于内疚改职当起了神父，当了神父依然被阿米特巴搞得不厌其烦。八年后，突然又发生了一起绑架案，手法与八年前一模一样，到底是原本的凶手再度复出呢？还是有人故意模仿"},{"id":363579,"p":"/sGn1nEh0DiwAFhs2BoG4mfgSXli.jpg","b":"/jo8qm0pocgzLbVEVsaVcvJLVhNF.jpg","t":"密探","r":7.205,"y":2016,"hs":1.227,"d":2.788,"mt":"movie","o":"风起云涌的20世纪20年代，整个世界都笼罩在一场巨大的风暴之中。风云突变的京城，来自各国的势力碰撞角逐，危机一触即发。朝鲜人出身的日本警察李政出（宋康昊 饰）深得老奸巨猾的日本警务局部长东村（鹤见辰吾 饰）的器重，在一次追查义烈团的行动中，曾经的同事金长玉自杀，随后李政出成为了寻找义烈团领导人的急先锋。通过细心排查，李找到了金优进（孔刘 饰）所经营的古董店，而金恰恰是义烈团的干部。最近一段时间，义烈团策划将一批炸药通过火车从上海运往京城，计划炸掉日本警察局。金优进大胆将李政出引荐给义烈团团长郑彩山（李秉宪 饰），希望策反这个朝鲜人，帮助他们完成计划。无论如何，良心未泯的李政出被绑上了一条危机重重的小船，他不得不作出抉择……  　　本片荣获第36届韩国影评奖最佳作品奖。"},{"id":407887,"p":"/vUol7ffBUJsHvX7R7NQXEs0Yngj.jpg","b":"/61fTz1JnqsWm5a8wV3bUnw6IoQk.jpg","t":"仁川登陆作战","r":5.9,"y":2016,"hs":1.124,"d":2.516,"mt":"movie","o":"《仁川登陆作战》讲述了战役的指挥官麦克阿瑟将军与在这场战役中秘密展开X-RAY谍战行动的8名韩国士兵的故事。"},{"id":360551,"p":"/2FT906t5hgDSts4w31GEn1ZOq2c.jpg","b":"/mABlfQzHdsD8E1HopoDnUx1jLxh.jpg","t":"黑司祭们","r":6.9,"y":2015,"hs":1.211,"d":2.988,"mt":"movie","o":"　金司祭（金允石 饰）因总是擅自行动而被教会其他司祭所排挤，更为了拯救因一宗神秘交通事故而陷入危机的少女英申（朴洙垣 饰），在所有人的反对和怀疑中，做出了危险的选择，独自计划着所有的行动。神学院学生出身的崔副祭（姜栋元 饰），虽然曾是作弊又喝酒的不良学生，但具备了可以帮助金司祭的所有条件，于是他也加入到金司祭的计划中，帮助他一起拯救少女。他并不相信金司祭所作的一切，在帮助他的同时也担负起监视他的任务，与金司祭一起进行危险的仪式，却被卷入了意料之外的神秘事件。"},{"id":363093,"p":"/iFganWZnd903Wb0NdemNcHCHtOx.jpg","b":"/umGszkvTs35G8J1AifaKoG8NBRz.jpg","t":"大虎","r":7.7,"y":2015,"hs":1.41,"d":3.862,"mt":"movie","o":"朝鲜日治时期（1910年-1945年），名猎手千满德（崔岷植饰）早年以打猎为生，凭借过人的天分和强健的体魄成为智异山地区有名的猎户，但他在日军侵入半岛后，便放下枪隐居山林，选择守护曾经的猎物、被称为“智异山山君”的朝鲜最后一只老虎。岁月流转，满德年事渐高。日军已经统治朝鲜多年，日本军官（大杉涟饰）即将被调回，为了衣锦还乡，他计划猎杀这只老虎带回日本，并找来经验丰富的九景（郑万植饰）和曾经和满德上山打猎的七久（金尚浩饰）与朝籍属下（郑锡元饰）组成捕虎队，进山搜猎，他们和满德的冲突也随即展开。此时，满德守护的已经不仅仅是那只老虎，还有失去国土的尊严。"},{"id":426284,"p":"/dtQDbjjn2VJ6bRnQmst8JtTKHx0.jpg","b":"/wtzJihFG4aBTat6QG9BoOWud7rG.jpg","t":"无限之住人","r":6.702,"y":2017,"hs":1.215,"d":2.605,"mt":"movie","o":"电影改编自人气同名漫画，讲述少女凛的双亲惨遭杀害，和拥有不死之身的同伴踏上复仇之路。"},{"id":293670,"p":"/iV5z48z8pBLvqgCIgplJh7KlpZv.jpg","b":"/9qxBNfI1QFbiZS62fsgaUd563t2.jpg","t":"哭声","r":7.37,"y":2016,"hs":2.732,"d":17.024,"mt":"movie","o":"在韩国某个偏远的山村，虽然这里生活并不富足，但长久以来安宁无忧，人们仿佛不知危险的逼近。直到某晚，村中突发杀人事件，彻底打破了这里的宁静。在村里担任警察的钟九（郭度沅 饰）与同侪迅速赶往现场调查，他初步推断这是一起恶性杀人事件，只不过当地人私下猜测，认为那个不知何时出现在村边树林的日本人（国村隼 饰）有最大嫌疑。这个日本人可能会某种巫术，他通过妖邪的手段将人诅咒之死。  　　在此之后，接二连三离奇非常却又有着共通之处的死亡事件接连发生，甚至连钟九的女儿也被置身危险之中。万般无奈之下，钟九只得求助巫师（黄正民 饰），以禳解降临在村人和女儿头上的可怕诅咒……"},{"id":378348,"p":"/g5pMaXrOnKao1eg58sdJoHhhzQU.jpg","b":"/tn2qbaIGMBZ2iQLT1jZMnmSdA1N.jpg","t":"王牌計中計","r":6.9,"y":2016,"hs":1.081,"d":2.261,"mt":"movie","o":"卞在旭 是個充滿正義感但是鐵感作風的熱血檢察官，他對毫不手軟也屢屢立下大功，然而意氣風發的他卻被扣上「濫用職權，對嫌犯施暴致死」的罪名，遭判處15年徒刑。 入獄後的卞宰旭，碰上了32歲有九次前科、第十次入獄的花美男詐騙犯韓致元。兩個最不可能合作的人攜手成為王牌搭檔，前檢察官在旭幫助詐騙犯致元出獄，但是致元得在外活用他的詐騙天賦，化身流氓、政客、檢察官等多重身份替在旭的出獄之路打頭陣，一同展開前所未有的絕地大反擊！"},{"id":434119,"p":"/b6RnECux4CmfHghXbKIfqbDTyob.jpg","b":"/lrZXLxzq9NaFJ0TzyJOH2HKsrWH.jpg","t":"共助","r":6.9,"y":2017,"hs":1.2,"d":2.494,"mt":"movie","o":"朝鲜一座国家秘密工厂对美元的仿制度超过了百分之九十九，朝鲜特种部队首长车奇成，在之前的行动失去了妻子，因而对国家产生不满，决定带领一众手下脱北出逃。并且在走之前要抢走工厂最宝贵的伪钞模板。车奇正的手下，一个行动小组的组长林哲令 率领自己的组员，与车奇正一伙发生了激烈交火。最后除林哲令一人幸存，其余工人和保安人员全部被杀害，其中就包括林哲令的妻子。 朝鲜军政高层下令必须将伪钞模板追回，而林哲令也下定决心天涯海角也要追杀车奇正为妻报仇。朝鲜情报部门得到情报，车奇正出逃之后，辗转中国几座城市最终逃到了韩国首尔。朝鲜军界高层借南北高层会谈之际，以随从身份带林哲令一同前往首尔，并通知韩国警方展开一次共助行动，一起抓捕车奇正。韩国警方对车奇正的真实身份和朝鲜官方的实际目的一无所知，于是派出打酱油的刑警姜镇泰 协助林哲令，实则敷衍和监视朝方行动。此时车奇正和原朝鲜特种部队的手下已经全部偷渡到了首尔，敌强我弱力量对比悬殊，看似不可能完成的共助行动就此展开。"},{"id":434724,"p":"/3r5Z28h6u1FrVv7OAhqo9HVpt6F.jpg","b":"/auA1OaJKbim8E7ACnMYmvHz5wNB.jpg","t":"王者","r":7.5,"y":2017,"hs":1.206,"d":2.494,"mt":"movie","o":"影片开始于1983年，那年全斗焕总统成功结束东南亚寻访。结束在2013年，李明博后朴槿惠当选前。通过赵寅成饰演的朴泰秀的检察官发迹史展开叙述，展现了韩国近代史30年，韩国政坛尔虞我诈的势利更迭。"},{"id":396535,"p":"/id4HnPSkjXAORcB2eynvzSvU25Y.jpg","b":"/fVpFOcQyHJM2di9upgSIwWD5wac.jpg","t":"屍速列車","r":7.749,"y":2016,"hs":2.984,"d":18.718,"mt":"movie","o":"證券基金經理人碩宇忙於工作導致婚姻岌岌可危，也疏於照顧女兒秀安，讓備感寂寞的秀安只想去釜山找媽媽，碩宇不得已才帶女兒搭上從首爾往釜山的KTX高速列車。這趟乍看單純的旅程，卻成為逃離地獄首爾的最後機會。  碩宇才和女兒上車，殭屍就侵襲了車站，然而上車的不是只有活人，一位上車的少女身上的喪屍病毒開始肆虐且不斷擴散，傾刻間列車陷入災難。從首爾到釜山的442公里，在極速飛馳的高速鐵路之上，爸爸碩宇是否能夠突破重圍和難關，守護愛女活命抵達安全的地方？"},{"id":419459,"p":"/p7RVsyi67S95RyNJjX99E1MaOsA.jpg","b":"/lRcnZElyLYCNoCkst3fA69zltdl.jpg","t":"固定电话","r":6.2,"y":2017,"hs":0.498,"d":0.686,"mt":"movie","o":"珍妮·斯蕾特将再与美国女导演吉莉安·罗伯斯比尔合作，拍摄喜剧片《固定电话》(Landline)。这部电影由珍妮·斯蕾特和艾比·奎因主演，两人在影片中饰演姐妹，故事讲述她们发现父亲欺骗母亲后，两人之间的矛盾冲突。该片将于5月23日开拍。"},{"id":432836,"p":"/o5IjjRnHDKVZPYQZYBny0FpV6xI.jpg","b":"/axRYPjeLD4zjJNaIw4TPopbKVfs.jpg","t":"杀人者的记忆法","r":7.402,"y":2017,"hs":1.828,"d":5.564,"mt":"movie","o":"患有阿兹海默症的连续杀人犯炳秀(薛耿求饰)金盆洗手，可村庄却再现连环杀人案，这让炳秀陷入混乱记忆之中。于此同时女儿(金雪炫饰)，神秘男子(金南佶饰)也身陷其中。"},{"id":382220,"p":"/iMkTY5H1NvWAUi8XQ5AJ2mOcuO7.jpg","b":"/a9aOR8P37bc4A6VPXhZX01CtJbu.jpg","t":"金融决战","r":7,"y":2016,"hs":0.996,"d":1.969,"mt":"movie","o":"《MASTER》由《绝密跟踪》导演曹义锡执导，围绕一起韩国建国以来最大规模的诈骗案件展开，讲述智能犯罪搜查队和高智商诈骗团伙之间一场侦查与反侦察的智勇博弈。 最近在《局内人》中展现绝佳演技的李秉宪将再演反派，在片中饰演领导完美作案计划并拥有出色口才的OneNetwork 公司陈会长一角，他是这起大规模网络诈骗案件的幕后操控者。而姜栋元饰演追查案件的智能犯罪搜查队队长金宰明，凭借高智商和无懈可击领导能力，与陈会长展开正面对垒。值得一提的是，这将是姜栋元出道以来首次扮演警察角色。此外，新生代人气男星金宇彬将在片中出演陈会长的头号智囊“朴将军”，是一个聪明绝顶，在警察和陈会长之间活动自如游刃有余的角色。"},{"id":390497,"p":"/iu0NE44JxhaJAOhCjTsLS4XDId.jpg","b":"/37dC684Q6a4o83oAx8KEyNSuBV3.jpg","t":"隧道","r":7.3,"y":2016,"hs":1.465,"d":3.843,"mt":"movie","o":"　　汽车销售员李正洙（河正宇饰）结束工作赶赴女儿生日派对时，行经刚开通的河图隧道，突然一阵天摇地动，让他经历此生最孤立无援的三十五天，而此刻的他唯一能做的就是拨打119求救。这则隧道崩塌消息引发各界关注，除了搜救大队，还吸引了大批抢新闻的嗜血媒体，以及逢场作秀只为增添政绩的官员。搜救队长金大庆（吴达洙饰）不仅要研拟救援计划，还需控制现场跟风记者、向作秀官员汇报，恶劣天气的搅局使得救援行动雪上加霜。好不容易终于进行开挖，准备救出受难者时，竟发现隧道是个豆腐渣工程。一连串的重击使得希望一一幻灭，更糟的是搜救行动中救难队组长意外身亡、国库的大量花费，促使舆论审判，迫使李正洙无助的老婆世贤（裴斗娜饰）签下放弃救援同意书。那一天崩塌的不只是隧道，更引爆现代社会形象丑闻。"},{"id":408620,"p":"/7LCeOYx2gmxeCRtTcZVaTj31dsp.jpg","b":"/1Q9xEpkSTBgJISMZFLiPt96Jlhs.jpg","t":"阿修罗","r":6.8,"y":2016,"hs":1.32,"d":3.245,"mt":"movie","o":"　　身处台风眼的刑警韩度京（郑雨盛饰），夹在朴成裴市长（黄政民饰）和调查他的刑警队之间，为了自己的生存而不择手段。片中最大的反派朴成裴市长，为了追求私利而无所不为。刑警文先模（朱智勋饰），在韩度京的命令下，接近朴市长担任卧底工作。另一方面，特殊监察支队的检察官金车仁（郭道元饰）也在调查着朴成裴市长，是个心狠手辣的角色。韩度京为了取得成功而不惜为市长朴成裴的各种犯罪活动做善后，并从中收取报酬。韩度京得知妻子身患癌症后，以筹措医疗费用为借口，赚钱不计手段，渐渐偏离了警察的职业道德，走上歪路。负责特种案件的检察官金车仁手里攥着韩度京的弱点，刑警调查队队长都昌学（郑万植饰）也为了获取朴成裴的犯罪证据而威胁韩度京。后辈刑警文先模，视韩度京如亲哥哥，打进朴成裴团伙做卧底工作。韩度京处于两种势力之间进退维谷，此时的文先模也慢慢被腐蚀。就这样，几个男人各自为了生存厮杀，."},{"id":436391,"p":"/1108zwxue8DTX7sXi59MbQSIQaS.jpg","b":"/sdgmx9smLbSdnR4bUNVNdcF0HHx.jpg","t":"军舰岛","r":7.1,"y":2017,"hs":1.514,"d":3.822,"mt":"movie","o":"1945年，在战争即将结束谣言四起的动荡时期，京城半岛酒店爵士乐团团长李姜煜（黄政民饰）带着他的独生女素姬（金秀安饰）等朝鲜人，被可以赚钱发财的谎言所蒙骗，奔赴日本，但是他们抵达的却是朝鲜人被强行征用的军舰岛。在海底1000米深的矿坑里，他们忍受着瓦斯爆发的危险被迫劳动。战争结束后，OSS（美国战略情报军）秘密指示朝鲜独立军要员朴武英（宋仲基饰）去解救潜伏在军舰岛的总统候选人尹学哲（李璟荣饰）。日本人为了掩饰在军舰岛上对朝鲜人犯下的所有罪行，决定将朝鲜人工作的矿坑进行爆破。以朴武英、李姜煜、崔七星等为首的朝鲜人决心逃出军舰岛，隐约察觉到内情的矿场所长为了掩盖军舰岛所有的秘密而拼命追杀他们 。"},{"id":432507,"p":"/xaEhGbeDEMeVRRdLtBZ1UxOYUU8.jpg","b":"/fHN0wnNUQeyjQPkb9a590fWKFp0.jpg","t":"克萊兒的相機","r":6.147,"y":2018,"hs":0.521,"d":0.679,"mt":"movie","o":"影片故事讲述的是万熙（金敏喜饰）因性格耿直在咖啡馆遭到解雇，在海边遇见酷爱摄影的中学教师克莱尔（伊莎贝尔·于佩尔饰），在电影之城戛纳，完全陌生的两个人经历了相同的人事物。克莱尔相信摄影具有神秘力量甚至改变人生，而与克莱尔短暂的相处中万熙猜测到自己被解雇的原因。  　　最后两个人一起朝着万熙被解雇的咖啡馆走去。"},{"id":412094,"p":"/iaTpYKulJvw1t3LmGvShqHvSiOA.jpg","b":"/c9X1HSLMT6CU6FdPQPjtNcBK5Va.jpg","t":"网","r":7.357,"y":2016,"hs":1.034,"d":2.072,"mt":"movie","o":"电影讲述了一位渔船出现问题的朝鲜渔夫越过国境线到了韩国的故事。片中的渔夫哲友（音）被韩国政府抓住，面对韩国的调查官，他已经筋疲力尽，心中顾念着在朝鲜的家人，只道出了想要回家的愿望。他被调查官用许多方法折磨。韩国的调查人员真友（音）是唯一一位对渔夫真诚相待的人。"},{"id":448491,"p":"/fk50vSCDmAKC1r2o4V8F1AtR9pK.jpg","b":"/vTw1MjLJfCFzFdq5iElKpjI0LIV.jpg","t":"小森林","r":7.613,"y":2018,"hs":1.376,"d":2.845,"mt":"movie","o":"改编自五十岚大介的日本同名的漫画。电影讲述女主人公放下城市生活来到农村老家感受农村生活的故事。"},{"id":421928,"p":"/3gGle4zrD5JFcUcSB144rKpPeTr.jpg","b":"/3wy4UTqaSwP1luw14SxMO5kxq5M.jpg","t":"幸运钥匙","r":7.1,"y":2016,"hs":1.679,"d":5.241,"mt":"movie","o":"改编自日本电影《盗钥匙的方法》(Key of Life)，描述成功率100%的冷酷杀手和无名演员，因大众澡堂衣柜钥匙而交换身分的喜剧故事。柳海真饰演的冷酷杀手亨旭在澡堂滑倒失去记忆，而李准饰演的无名演员在诚，偷偷调换两人的衣柜钥匙后，各自过著截然不同的生活。"},{"id":429450,"p":"/c0KQ8HrEZWQPQ0X8i6s3DAcy5I7.jpg","b":"/yc8Fl1P5aQwBHEAtB49MO9fpjmw.jpg","t":"潘多拉","r":7.556,"y":2016,"hs":1.539,"d":4.176,"mt":"movie","o":"影片讲述的是韩国核泄漏灾难，金明民饰演应对危机的韩国总统，金南佶饰演核电站的技术人员，在核电站陷入危机时孤军奋战。和《隧道》一样，剧情并不复杂，套路也就是那些，最重要的还是讽刺政府，而且嘲讽的不留余地。看这片很容易使人想起几年前的日本福岛核泄漏事件。"},{"id":435601,"p":"/f5akR8BkrP5qW2Gia7Uwylbb1CS.jpg","b":"/nx0SKrYEQLvrvFQI9OZ0nJeiVUM.jpg","t":"杀人优越权","r":7.8,"y":2017,"hs":1.6,"d":4.149,"mt":"movie","o":"金光日（李钟硕饰）是朝鲜高官的衙内，呼风唤雨不可一世，在朝鲜犯下十几起血案之后，取道香港，逃亡韩国首尔。韩国国安机构的一次失误，使金光日脱离了掌控。随后发生了一连串连环杀人案件。在金光日的安全负责人张东健，首尔警长金明民，朝鲜负责金光日案件的朴熙顺，以及美国情报部门多方势力的追逐之下，金光日是逃出生天还是血债血偿变成了一个未知数。"},{"id":434773,"p":"/dfutAMn4s2IaXgURcVn8x6e0r1I.jpg","b":"/tncYCCUZn8fI5XNYvOUnnaMYEHY.jpg","t":"独自在夜晚的海边","r":6.586,"y":2017,"hs":1.017,"d":1.902,"mt":"movie","o":"　　某外国城市，来自韩国的女演员英熙，正因为和国内一个已婚男子的恋情而备受压力，她放弃了一切，甘受千夫所指以此表明心迹。他说会去找他，但她并不相信。在熟识的朋友家吃过饭，她去了海边。她认为朋友不会理解这段感情，但还是问道：“他会像我思念他一样思念我吗”  　　韩国江陵。几个老朋友的聚会。起初气氛有点尴尬，喝了些酒之后，英熙想吓吓他们。她表现得冷漠又不近人情，但他们反而喜欢这样。酒终人散，英熙独自去了海滩，发泄重重心事似雾般消散。她想知道，爱在生命中到底有多重要？"},{"id":435366,"p":"/nt0FNIV2wxMCoXOfzV18BlEfcFU.jpg","b":"/bBYWuhCSJKzkaK4S4fOfInMn5Mi.jpg","t":"被操纵的城市","r":7.7,"y":2017,"hs":1.502,"d":3.63,"mt":"movie","o":"权侑（池昌旭 饰）是一个在游戏世界里呼风唤雨的队长老大，然而在现实生活中，他则是个无所事事的无业游民。在权侑被莫名其妙地地指认为是杀人嫌犯后，在没有任何人相信他的清白时，权侑在游戏里的队员、初级骇客汝郁（沈恩京 饰）发现这一切是在短短的3分16秒里被人完美地捏造的。之后所有游戏成员全部集合，尽自己所能去追查案件真相。。。"},{"id":451957,"p":"/nnM4hAz8R7mRcGJCOkWPLe3hkgf.jpg","b":"/1Lzp5MDXX8MMuPi6wB4aNrq0uNU.jpg","t":"那天以後","r":6.5,"y":2017,"hs":0.87,"d":1.485,"mt":"movie","o":"已婚男奉完与在出版社工作的女人相爱，但最近两人分开了，他感到十分痛苦。这一天，奉完也像平时一样在夜色深沉的凌晨出了家门，到出版社去工作。但妻子发现了他的恋爱信件，追到了出版社。恰好雅凛到了出版社工作，奉完的妻子错以为雅凛就是那位与老公交往的女人。"},{"id":426166,"p":"/wKiui74PvSk0nNUVqweEZCXTF3G.jpg","b":"/A8mk3gRYw4FyPZqgsRmErt24DeV.jpg","t":"哥","r":8.038,"y":2016,"hs":1.271,"d":2.941,"mt":"movie","o":"《哥哥》电影讲述了已经分离15年的两兄弟在不得已共同生活后所发生的故事。曹政奭在片中饰演没有廉耻之心的哥哥斗植，因诈骗罪服役中的他以国家级柔道选手弟弟为借口获得了假释，而都暻秀则饰演本来是成绩优异的柔道选手，却在国家代表选拔赛前因事故导致人生产生了翻天覆地变化的弟弟。朴信惠将饰演对都暻秀像亲姐姐一样珍惜给予疼爱，与突然出现的曺政奭争吵不休的角色 。"},{"id":437103,"p":"/sU6kEYYh4R029dnQKOdCjhOgtBr.jpg","b":"/no875UXrxLQhjITs2SC9OOCn94M.jpg","t":"1987：黎明到来的那一天","r":8.118,"y":2017,"hs":1.238,"d":2.548,"mt":"movie","o":"以1987年全斗焕独裁统治下发生的六月民主抗争运动为背景。1987年1月，一名参加学运的大学生在被警察拷问的过程中死亡，朴处长 (金允锡 饰) 下令将尸体火化以毁灭证据。另一边厢，当日值班的崔检察官(河正宇 饰) 拒绝执行任务，并要求解剖验尸，结果显示大学生被拷打致死。经调查后，记者尹尚三 (李熙俊 饰) 亦意外发现大学生的死因是窒息，事情因而在各大媒体上曝光。种种证据矛头均指向涉事的警察，官方却依然坚持他只是死于突发心脏病。当朴处长越想把真相隐瞒，事情就越一发不可收拾……"},{"id":435841,"p":"/6PMTTs03T4v4jSPKUgexMiZ8qL9.jpg","b":"/9Vie6MrXeb7Qg3lg0sb2OFMHZjW.jpg","t":"铁雨","r":7.103,"y":2017,"hs":1.125,"d":2.219,"mt":"movie","o":"　　原朝鲜侦察总局特工严铁友（郑雨盛 饰）退役后穷困潦倒，且罹患晚期癌症，去日无多。这一天，铁友偶然邂逅前领导——侦查总局局长李泰汉（金甲洙 饰），从对方口中得知，护卫总局局长朴光东（李在勇 饰）涉嫌发动政变。为了防止国家遭到颠覆，李泰汉选择派出已经没有军人身份的铁友执行暗杀密令。明知是有去无回的行动，但为了妻女能过上饮食无忧的生活，铁友还是乔装打扮前往位于朝韩边境的开城工业园。谁知就在此时，有着政客背景的安全局也针对军方背景的侦查总局展开肃清。人头攒动的工业园，始料未及的大屠杀突然降临。\r 　　危急时刻，铁友只能带着重度昏迷的朝鲜一号人物逃亡韩国。这期间，朝鲜突然对韩国和美国宣战，韩国随即发布戒严令。此时，韩国外交安保首席秘书郭哲宇（郭度沅 饰）得知了朝鲜一号人物来到韩国的消息。他开始尝试接触严铁友，除了保住一号人物的性命，更要阻止另一场朝鲜战争的爆发…"},{"id":496243,"p":"/nwTQE4vWe6NoFSEgxGu4hO9J4Tv.jpg","b":"/hiKmpZMGZsrkA3cdce8a7Dpos1j.jpg","t":"寄生虫","r":8.499,"y":2019,"hs":5.628,"d":77.281,"mt":"movie","o":"基宇（崔宇植 饰）出生在一个贫穷的家庭之中，和妹妹基婷（朴素丹 饰）以及父母在狭窄的地下室里过着相依为命的日子。一天，基宇的同学上门拜访，他告诉基宇，自己在一个有钱人家里给他们的女儿做家教，太太是一个头脑简单出手又阔绰的女人，因为自己要出国留学，所以将家教的职位暂时转交给基宇。就这样，基宇来到了朴社长（李善均 饰）家中，并且见到了他的太太（赵汝贞 饰），没过多久，基宇的妹妹和父母也如同寄生虫一般的进入了朴社长家里工作。然而，他们的野心并没有止步于此，基宇更是和大小姐坠入了爱河。随着时间的推移，朴社长家里隐藏的秘密渐渐浮出了水面。"},{"id":451997,"p":"/uRToz3FkQmbAwV6U2duo8QtntEf.jpg","b":"/zJ2uTOvMJOZu97L1EVo5HqdEdsN.jpg","t":"不汗黨：地下秩序","r":7.1,"y":2017,"hs":1.39,"d":3.248,"mt":"movie","o":"不汗黨是韓語中的無賴、痞子、流氓之意，黑獄的老大宰虎是個連典獄長都敬畏三分的狠角色，獄中一切事務都得仰他鼻息而定。某日，宰虎突然遭道敵對幫派的埋伏，生死交關之際，剛入獄的菜鳥賢修挺身而出、出手搭救。賢修憑著不服輸的骨氣與過人機智，很快地獲得宰虎的信任並成為備受倚賴的左右手，兩人也靠一雙舔血的鐵拳..."},{"id":437109,"p":"/xAwnAUwefYTqmHR59ni3YrPumma.jpg","b":"/z1cnQkqzlncY75HFdfjX0wJkYjN.jpg","t":"恶女","r":6.909,"y":2017,"hs":1.442,"d":3.518,"mt":"movie","o":"　　故事讲述了在中国被男主人公(申河均饰)训练成杀手的女人(金玉彬饰)在重新回到韩国后展开复仇的故事。\r 　　淑熙自年幼时起便被培养成一名出色的杀手。她被选拔至国家秘密组织，看似获得了新生。  “为我们工作10年，你就自由了。\r 　　但是如果一旦你的真实身份被发现，我们就会把你除掉！”为了生存，淑熙不得不一直进行着杀戮。\r 　　某天，两个神秘的男人出现在了她面前。淑熙得知了有关自己的身世之谜后，开始选择反抗。"},{"id":436994,"p":"/aIEHU271nOo4WOpZ3vr1hGQOqpK.jpg","b":"/9QuyDBnhtgrtyfG2qN1XpXowbf5.jpg","t":"清醒夢","r":6.418,"y":2017,"hs":0.956,"d":1.742,"mt":"movie","o":"「清醒夢」(Lucid Dreaming)是在做夢時保持清醒的狀態，又稱作清明夢。影片講述的是在3年前丟失了孩子的父親通過清醒夢在夢中尋找線索的犯罪驚悚片。 《清醒夢》中，高洙飾演的「大浩」是熱血記者出身，在職場上一旦盯緊什麼事件就要追.."},{"id":437068,"p":"/kZJa2WIVG7QzXQ6JQZjhxC1qVP0.jpg","b":"/5l2kTFOC9QicBxOVpocy5pSu4i8.jpg","t":"出租车司机","r":8.063,"y":2017,"hs":1.707,"d":4.27,"mt":"movie","o":"　　《出租车司机》讲述了搭载德国记者尤尔根·欣茨佩特（托马斯·克莱彻曼 饰），偶然来到光州的出租车司机金四福（宋康昊 饰）身上发生的故事。\r 　　尤尔根·欣茨佩特1980年5月作为德国第一公营广播ARD-NDR的驻日本员工用影像记录了光州事件，并创作了《蓝色眼睛的目击者》一书，让全世界了解到5.18光州惨案，还于2003年在韩国获得了新闻大奖。\r 　　领奖当时，欣茨佩特还特别提到了出租车司机金四福，“我要感谢80年5月带我到光州，并给我做向导的勇敢的出租车司机金四福。”正是当年搭载他的金司机勇敢的在光州的小巷内甩开了戒严军队，让他得以将十卷胶片安全护送出了光州。\r 　　后来欣茨佩特于2016年1月离世，却未能再见到金司机。\r 　　本片由SHOWBOX投资发行，《义兄弟》《高地战》的导演张熏执掌拍摄，这是张熏导演在《义兄弟》之后时隔五年与宋康昊的再度合作。"},{"id":537190,"p":"/9aJThZI95NGsmXYqe7L9NBMGP1W.jpg","b":"/ylXU65OCcyXU3tZ00CCeTfwGFja.jpg","t":"屍殺帝國","r":6.9,"y":2018,"hs":1.369,"d":2.877,"mt":"movie","o":"朝鮮時代，非人亦非鬼的喪屍橫行都城，久居國外的朝鮮王子（玄彬 飾）為化解危機，冒死回到家鄉挺身救國。他奮不顧身剿滅喪屍之患，冷不防朝中重臣 (張東健 飾) 所率領的敵對派系，在暗處對他百般阻撓。處於亡國危機中的王子空有大志，卻面臨腹背受敵....... 究竟他最後能否拯救朝鮮，恢復王室正統呢？"},{"id":497370,"p":"/vXqDNIp7CrUpkcBc8eMBtDPch4J.jpg","b":"/kIORtumDUNUzdR84TD6jicOi6YG.jpg","t":"麻药王","r":6.301,"y":2018,"hs":1.453,"d":3.268,"mt":"movie","o":"《麻药王》以上世纪70年代的韩国釜山为背景，讲述了宋康昊饰演的李头森从一个毫无底线的走私犯崛起为传奇毒枭的故事。故事原型是上世纪70年代靠走私起家，后跻身毒品制造和贩卖行业并崛起的一代毒枭，导演表示，李头森虽然是虚构人物，但是利用实际存在过的大毒枭作为原型，经过几年的资料调查才完成了剧本。"},{"id":535389,"p":"/5HOM0YmV8qOgPugHdS1itM1N1zB.jpg","b":"/oGe84ddxe2R90hFwvCDxOINE8qL.jpg","t":"浴血圍城88天","r":6.8,"y":2018,"hs":1.53,"d":3.558,"mt":"movie","o":"我們不會下跪！\r 我們不會投降！\r 我們不懂後退的方法！  一場被譽為傳說的戰役，媲美赤壁之戰的波瀾壯闊史詩，以少勝多，誓死克敵的逆轉奇蹟。  戰無不克的唐太宗（朴星雄 飾），望擴大東亞領土，征戰高句麗，兵臨其邊境的安市城。20萬唐朝精銳大軍，對上僅5千人的安市城軍民，相差40倍之遙。城主楊萬春將軍（趙寅成 飾），無畏大軍壓境，堅守城池，號召百姓們一同作戰，88天裡，與唐軍展開一場殊死決戰。"},{"id":459073,"p":"/qtzYhjvHBcwKinC2cT9N0w0wp7h.jpg","b":"/bFNt6Xlspf8vXbUwjyxy8MXeZP8.jpg","t":"一天","r":7.808,"y":2017,"hs":1.061,"d":1.971,"mt":"movie","o":"因事故而痛失女儿的父亲将这“一天”不断重复，只为能挽救女儿。一天之中有哪些秘密尚待揭开，寻踪觅迹的故事尽在影片《一天》。  金明民饰演世界知名胸部外科专家“金俊明”。只为救助一人生命都会用尽全力却是“零分老爸”。亲眼目击女儿因事故死去的场景后，为能收回覆水，循环往复的“一天”中誓死拼争。卞耀汉饰演救护车司机“李民哲”，申惠善饰“民哲”妻子“美京”，赵恩亨饰演“金俊明”女儿“恩静”。"},{"id":542836,"p":"/ounM1yl7gyecdACpVYn0aPbBf7W.jpg","b":"/3BSAzy9aXXWCBvJCgLgPxLuquEk.jpg","t":"極智對決","r":7.1,"y":2018,"hs":1.326,"d":2.698,"mt":"movie","o":"講述首爾地方警察廳人質危機組的談判專家（孫藝真 飾），在面對自己的上司被高智慧型罪犯（玄彬 飾）綁架後，  兩人之間遂展開與時間賽跑的一觸即發對峙，談判過程中兩人雖屢屢機智交戰，卻在過程中逐步拼湊出人質危機背後的意外真相.."},{"id":452015,"p":"/5LRL9cvVQl0Mne8CZslb5VNwY6v.jpg","b":"/53rHETjQOfCSajPki5HGfd3FQtG.jpg","t":"念力","r":6.3,"y":2018,"hs":1.471,"d":3.409,"mt":"movie","o":"平凡的银行警卫大叔申硕宪（柳承龙 饰），偶然间发现自己拥有一种可以控制身边物体的能力——念力。此时，十几年不见的女儿（沈恩京 饰）突然联系了他，原来乐观开朗的陋微已经成为了一个自力更生的炸鸡店小业主，但在一夜之间深陷危机。为此，硕宪决定打破原本寻常的生活，冲破重重阻碍帮助女儿，这种神秘的“念力”也随之变得愈发强大，也为他们的生活带来了不可改变的影响…"},{"id":727340,"p":"/6a48eXXeegwjuFXnc0hUZHQqRi5.jpg","b":"/4fkC9vqsksTwuURMU8C0kXrI8m7.jpg","t":"狩猎","r":6.7,"y":2022,"hs":2.262,"d":4.339,"mt":"movie","o":"韩国中央情报局（KCIA）的海外组组长朴平浩（李政宰 饰）和国内组组长金正道（郑雨盛 饰）都接到上级指示，要找出一个卧底在情报部深处的朝鲜间谍。当这个间谍开始泄露可能危及国家安全的最高机密时，两位组长分别被指派互相调查对方，在这紧迫的状况下他们若找不出这名卧底，自己可能就会遭到指控。"},{"id":453127,"p":"/2Hu82kpgqim32iB82KOmZ7mChHO.jpg","b":"/hLnG54s785LkPml9dbW3DQq62Yy.jpg","t":"青年警察","r":7.5,"y":2017,"hs":1.335,"d":2.956,"mt":"movie","o":"朴徐俊和姜河那，一个是因为没钱选择了上警校，一个是为了和其他人不一样选择了警校。青年警察，总是有用不完的热情，总是有对于新鲜事物的好奇，嘴上不饶人，但心肠柔软善良，遇到好事一起分享，遇到困难一起对抗。"},{"id":467012,"p":"/k16xOaI9x5fqepxVwBwUJAozsW8.jpg","b":"/5PD7GeOq9Npk7wz7QPz1MoK09Mh.jpg","t":"撒旦的奴隶","r":6.7,"y":2017,"hs":1.087,"d":2.129,"mt":"movie","o":"里妮一家人住在城郊的舊屋，原本幸福的家庭卻在媽媽生了一場怪病後而急轉直下。臥病在床的媽媽總是搖鈴鐺來呼喚家人，但媽媽過世後，家人卻仍在午夜聽見陣陣淒厲鈴聲，家中出現鬼影；慈祥的奶奶也離奇身亡。原來媽媽生前為了生育，曾與惡靈訂下契約，大女兒里妮找來伊斯蘭教長為驅逐惡靈，但鈴聲一響，厲鬼索命，這家人只能血債血償…"},{"id":554779,"p":"/fkr56h0KbEkLf9ktoAZ2FGnDj38.jpg","b":"/lcFV956GbjOY1iOpEnXWuxvdrB9.jpg","t":"勁舞Dancing癲","r":8.092,"y":2018,"hs":1.278,"d":2.495,"mt":"movie","o":"1951年朝鮮戰爭其間，收容北朝鮮戰俘的收容所裡，沉迷踢躂舞的麻煩製造者(都敬秀 飾)，因為哥哥在前線作戰十分活躍之故，讓他成為俘虜收容所中極為特殊的人物，也讓他成為舞團「Swing Kids」最受矚目的人..."},{"id":492008,"p":"/xpuJKIXDN6LzjAjp110DufXw8LM.jpg","b":"/5lmhjGvg5ddXbTXzeNJfU4qpIeh.jpg","t":"剑客","r":7.5,"y":2020,"hs":1.714,"d":3.371,"mt":"movie","o":"该片讲述光海君废位时期，朝鲜最佳剑客“泰率” 为了寻找消失的女儿再次举起剑的追击动作电影。"},{"id":488623,"p":"/wNSphBQhscsjcwB8cPtWSI1TxU2.jpg","b":"/5i6opA0ed7wS0AfixcLI12YeSnt.jpg","t":"记忆之夜","r":7.902,"y":2017,"hs":1.969,"d":5.883,"mt":"movie","o":"真希(姜河那 饰)一家人在一次车祸中，父母丧生，哥哥在医院抢救，需要金钱救治，真希在走投无路的情况下，接到一单以杀人为代价的“生意”，在行凶过程中，由于良知发现，本想放弃行凶，却误杀了目标和她的女儿，真希对此事极度痛苦，选择性的失去了此段过程的记忆。目标的幼子(金武烈 饰)长大后对家人遇害一事一直没有放弃追查真相，当发现真希就是杀人凶手并且对行凶过程没有记忆后，精心布置了许多假象，意在揭开当时的真相，当真相大白后，却令人唏嘘不已。"},{"id":437081,"p":"/ytFEEBYFksWVmu6pLMAJIqE4YAu.jpg","b":"/yWAixjgr2U8JQsm0zWxCbT6iqUL.jpg","t":"南汉山城","r":6.7,"y":2017,"hs":1.279,"d":2.811,"mt":"movie","o":"1636年（朝鲜仁祖十四年），“丙子胡乱”爆发，后金（清）派出十万军队入侵朝鲜，十二天便抵达朝鲜京城汉阳城下，朝鲜王室被迫出走南汉山城。仁宗国王（朴海日 饰）困守孤城，进退维谷。\r 南汉山城之内，以金尚宪（金允石 饰）为首的主战派坚决主张与后金军队对抗到底，以崔鸣吉（李秉宪 饰）为首的主和派主张议和以保百姓太平。两派针锋相对，势不两立，都竭尽全力说服国王，而仁祖则左右为难、举棋不定。此时，南汉山城翘首以盼的援军却畏敌如虎，不惜暗杀朝廷密使，同时，清军提出的条件也愈发无法接受…"},{"id":518963,"p":"/yxZ5LTVeZEhUdhSXP1H9vNspfb2.jpg","b":"/lQArhtfPa5dNFbDU0DvhfLAQzCB.jpg","t":"毒战","r":7.205,"y":2018,"hs":1.546,"d":3.583,"mt":"movie","o":"改编自杜琪峰的同名电影，相比杜琪峰的《毒战》写实走心的风格，韩版《毒战》则是典型的韩式犯罪题材风格，为了抓捕韩国最大规模贩毒组织的神秘大Boss李先生，警察元浩与李先生手下成员乐联手破案，套路和局中局层出不穷。"},{"id":397567,"p":"/sJeghExb2jrzolhPQqenjOMsRTj.jpg","b":"/7nCdv4wvBopG4iPxNEjeSvOVyg3.jpg","t":"与神同行：罪与罚","r":8.1,"y":2017,"hs":2.102,"d":6.681,"mt":"movie","o":"阴间有法，所有亡者在死后的49天内都要经过七次审判——分别在杀人狱、懒惰狱、欺骗狱、不义狱、背叛狱、暴力狱、天伦狱中进行，只有通过了七次审判宣告无罪的亡者，才有获得新生的机会。消防员金子洪在一场火灾当中为了救一名女孩而不幸牺牲。地狱使者解怨脉和德春出现在了金子洪的面前。尽管金子洪无法相信自己的死亡，却被德春一脸严肃地告知自己既是亡者、又是贵人。在通往地狱的入口，金子洪遇到了在初军门等着自己的另一位使者江林。他掌管着解怨脉和德春两位使者，同时也将在子洪即将接受的七次审判中为子洪进行辩护..."},{"id":478187,"p":"/32xovfy8pjQTKIhsuvPiNFi7w3I.jpg","b":"/qTiLXkTKBPXpVE7aYQwZpd99DOA.jpg","t":"骗子","r":6.7,"y":2017,"hs":1.068,"d":2.052,"mt":"movie","o":"为了逮捕涉及4万亿韩元、造成3万名受害者的稀世大骗子，诈骗犯（玄彬饰）和检察官展开较量的诈骗犯罪。玄彬将在片中饰演设下完美骗局的诈骗犯黄智成，是一位专挑诈骗犯行骗的天才诈骗犯；刘智泰在片中饰演劣性检察官朴熙洙，为抓住稀世大骗子而制定计划招揽黄智成，表面正义内里却是对权力有无尽欲望的人。"},{"id":556509,"p":"/9NvqPjMwjQ2hGwSEXcZ1VZ4mqVS.jpg","b":"/vUTx2JxgDPRW3MYzXwGZXkhSWGV.jpg","t":"娑婆诃","r":6.8,"y":2019,"hs":1.486,"d":3.011,"mt":"movie","o":"　　追逐新兴宗教集团的朴牧师面对疑问人物和事件，揭露其舞弊和弊端的故事。1999年在江原道的一个乡村里，伴随着黑山羊的叫声，一对双胞胎姐妹诞生了。在妹妹金华（李在仁饰）和被诅咒的“那个东西”出生后的16年里，对家人来说悲剧不断。另一边，以挖掘邪教的名义从宗教团体骗取钱财维持生计的宗教问题研究所的朴牧师（李政宰饰）开始追踪佛教和密教的混种——可疑宗教团体“鹿山”。在宁越的一个隧道里发现了一名嘴里咬着符咒和红豆被杀害的女中学生的尸体，朴牧师得知嫌疑人金哲镇曾经效力于鹿山。但是，金哲镇与被信徒称为“光木”的可疑男子罗汉（朴正民饰）见面后突然自杀，事件陷入迷局。藏身于鹿山法堂中的朴牧师找到了隐藏的经书，以经书为线索继续追踪事件，逐步接近围绕着撰写经书的风师金济石和他创立的东方教、他积极支持的少管所出身的四个少年以及1999年出生的金华等人的惊天秘密 。"},{"id":491584,"p":"/l1LIJ0p6WQhWJ3qb0fDJLFyKL4l.jpg","b":"/rENYZSx6HFME7YLbbY0qGYayL7F.jpg","t":"燃烧","r":7.4,"y":2018,"hs":1.871,"d":4.985,"mt":"movie","o":"翻拍自村上春树的短篇小说《烧仓房》，故事内容较原作有大幅改动。在一次送货的过程中，年轻的邮差钟秀（刘亚仁 饰）偶然间与童年好友惠美（全钟淑 饰）相遇。在前往非洲旅行之前，她请求钟秀照顾她的猫咪。旅行回来后，惠美向他介绍了本（史蒂文·元 饰），一个她在旅途上认识的神秘男人。一天，本向钟秀展示了一种奇怪却又让他无法抗拒的爱好。在钟秀家小聚的那个晚上过后，惠美仿佛人间蒸发了一般无影无踪……"},{"id":479718,"p":"/6ijWKby8CQ5yEXO02qaNRcaEyzg.jpg","b":"/xord8lZ7mK8ctki6FBgNYrbpWCO.jpg","t":"犯罪都市","r":7.7,"y":2017,"hs":1.862,"d":5.606,"mt":"movie","o":"2004年，来自哈尔滨的黑帮组织大举入侵首尔，引发社会恐慌，以张谦（尹启相饰）为首的新兴犯罪组织“黑龙派”目标制霸全国，不仅在各地深根铺路，同时也威胁到了当地的黑道势力，一时间黑社会的肃杀之气迅速席卷首尔全城。而此时，以铁拳闻名的怪物刑警马锡道（马东锡饰）带领全员强势扫荡，誓要将“黑龙派”一网打尽，不斩草除根绝不罢休"},{"id":574303,"p":"/umtZgSbEdU2SttCpJoKAxbzOwuB.jpg","b":"/57rzB3e08jiNexS4tq1K5efdLe.jpg","t":"恶霸警察","r":6.1,"y":2019,"hs":1.256,"d":2.264,"mt":"movie","o":"腐败警察赵弼浩（李善均 饰）与世越号时失去至亲的少女美娜（全素妮 饰）产生交集后，作为一个创造出了如同臭水沟般世界的成年人，他感觉到羞愧和内疚，并因此而醒悟。"},{"id":532444,"p":"/pqZQrMQxm9pfNfoEQ2j5116AJlC.jpg","b":"/Zn02vzXRrHv0nyC8pChFFxX5F4.jpg","t":"你的婚礼","r":7.5,"y":2018,"hs":1.438,"d":3.088,"mt":"movie","o":"高中时年少懵懂的纯纯爱恋，经过长达十年的磨合，期间感情不断地变化，从心碎争执、失恋痛苦直到重新恋爱，不断重复纠缠在一起。这是属于一个只看着一个女人的「纯情男子」（金英光 饰），以及猜不透内心想法的「初恋女子」（朴宝英 饰）两人间的爱情故事，恋爱的酸甜苦辣即将展开……"},{"id":1181107,"p":"/n66WEgkJGndAgaM6igMn43U6qHz.jpg","b":"/mr2LvZydvor6CDZhrpJLRYMCcBc.jpg","t":"萬王之王","r":8.4,"y":2025,"hs":5.405,"d":11.168,"mt":"movie","o":"英國文豪查爾斯狄更斯透過一個孩子天真的眼睛講述了耶穌從出生到死亡、最終復活，包含了天使、邪惡國王和奇蹟的故事。"},{"id":488621,"p":"/aywBkTRG36hsYwiLUSNTxY8vShy.jpg","b":"/x5VeLGlwcdLOZQvhsW7ufBowzAy.jpg","t":"一定要抓住","r":6.7,"y":2017,"hs":1.086,"d":2.109,"mt":"movie","o":"杀人案再次发生，犯罪手法竟然与30年前一起未结案事件一模一样。非常了解小区的老人和非常了解事件的前职刑 警用直觉与感觉开始追踪凶手...."},{"id":518068,"p":"/nMjmOQ9gwKDJ340EePB3vrrTzhv.jpg","b":"/ul4WiN9EJxsMokdg7z4Y6iisvHS.jpg","t":"與神同行：終極審判","r":8.071,"y":2018,"hs":2.035,"d":5.727,"mt":"movie","o":"地獄三使者(河正宇、朱智勛、金香起 飾）引渡千年最後一個貴人金秀鴻(金東旭 飾)展開七七四十九天審判，準備四人一起投胎轉世之際，鎮守家宅的成造神(馬東石 飾)為搶救爺爺亡魂，不惜挑戰一切規則，翻轉人間，觸怒了閻羅王(李政宰 飾)。地獄三使者為了重整人間秩序，一方面帶領秀鴻繼續地獄審判；另一方面於人間與成造神正面交鋒﹗陰間與人間翻天覆地，意外驚醒了所有人的前世記憶！因果迴旋之下，各大神祇將在49日狹路重逢，迎戰終極審判……"},{"id":499028,"p":"/2pn54OVqjIzlIQRS3eiWYxhVDNo.jpg","b":"/dw9KDRImNzj3jWYSkTte7wvzamO.jpg","t":"现在去见你","r":8.2,"y":2018,"hs":1.552,"d":3.468,"mt":"movie","o":"改编自市川拓司小说《相约在雨季》，男子 的妻子秀雅 去世前告诉他，自己将在下一个雨季回来。果不其然，雨季来临之际，妻子如约而至。可奇怪的是，妻子似乎忘记了他和家庭。"},{"id":544627,"p":"/k0LPLgM551ZvQaBVvdJitWHR51y.jpg","b":"/9p0vq4f44SioluXmb6JhuS3Gi6t.jpg","t":"暗数杀人","r":6.7,"y":2018,"hs":1.177,"d":2.21,"mt":"movie","o":"根据真实事件改编。杀人犯姜泰吴偶然对缉毒组警察的金炯民透露了自己犯下的7起杀人案，将信将疑的金炯民随即展开了追查，发现这些案件都是根本没有接到报案的“暗数杀人”事件。"},{"id":483297,"p":"/wOHA475h4iV1dXgDhoYHXdcnSSo.jpg","b":"/fGjj9HO2OuNBBH54t6XP7m8mGSF.jpg","t":"小公女","r":7.7,"y":2018,"hs":1.306,"d":2.599,"mt":"movie","o":"“就算没有房，也依然要有明确的思想和喜好”做了三年家政帮佣的微笑（李絮饰）人生中只要有一杯威士忌、一口烟和心爱的男友就足矣，可随着新年到来，房租不断攀升，威士忌和烟的价格也不断上涨，薪水却依然毫无波动，既然自己的喜好变得越来越贵，那么便只有放弃房子。可爱的现代版小公主微笑的城市漂流生活就此开始，就算没有房子，生活还是照着自己喜爱的方式继续着…"},{"id":508642,"p":"/m9bcGh8aZp51fSxyUsupMgba99D.jpg","b":"/r8xOpEymLQrgMLKHk5oultzMxyQ.jpg","t":"昆池岩","r":7.279,"y":2018,"hs":2.523,"d":10.64,"mt":"movie","o":"原名南营神经精神医院的昆池岩精神病院，最早建立于20世纪60年代。在特殊的时代它曾经历了无比的辉煌，然而更为人熟知的则是该医院身上所发生的各类恐怖事件。现如今，早已废弃的昆池岩医院被CNN票选为全球七大恐怖之地之一，更由此吸引无数寻求刺激的青年男女来此探险。三个月前，两名青少年来此探险，结果在直播中遭遇诡异事件，下落不明。此后，《恐怖世代》剧组在魏河俊的召集下，网罗了吴雅妍、朴智贤、夏洛特（文艺媛 饰）、李丞旭、朴成勋、刘帝允等人前往昆池岩，更试图打开备受诅咒的401室。 夜幕降临，全球网友一道观看这场恐怖盛宴。。。"},{"id":517991,"p":"/q0epYI6m8XZQwl52sX7nnf6S4tU.jpg","b":"/fReqenpUkU83y7rpEMscE5EjoDr.jpg","t":"北寒諜戰","r":7.4,"y":2018,"hs":1.381,"d":2.872,"mt":"movie","o":"南北韓領袖於三八線世紀握手的背後，兩地特務早在90年代已各自為自己的國家「工作」。改編自南韓策劃的真實間諜任務，代號「黑金星」的南韓情報員（黃晸玟 飾）企圖潛入朝鮮探聽核武情報，先被派往北京假扮成商人跟北韓進行交易，當他成功贏得北韓領袖金正日的信任之際，卻不知已成為兩韓的磨心，捲入領袖的權力鬥爭風暴…"},{"id":964592,"p":"/grH6QlehoaV7Yk2MUkXlbgAGTAI.jpg","b":"/g0tyZFE2omlayJB4ahukosBaweE.jpg","t":"枕邊怪嚇","r":6.7,"y":2023,"hs":2.196,"d":3.283,"mt":"movie","o":"在新婚夫婦的安樂窩，近日失意的演員丈夫夜半說夢話：裏面有人。自此當他熟睡，就有各種怪異行徑。他接受睡眠障礙的治療，仍然每況愈下。嬰兒出生，母親每夜陷入顫慄的同時，懷疑惡魔就在身邊，更瘋狂的好戲在後頭。曾擔任奉俊昊副導演的柳在宣，果然熟知類型片技法，首作的節奏和劇情推進都相當準確，利用家居空間巧妙佈局。鄭裕美和李善均的演出極致，「夫婦同心就能克服一切」只是誓詞，枕邊人就是令你不能安睡的元兇，驚醒了夢中人。"},{"id":570508,"p":"/9LhkRY1GVY2InpFx9ku3xsWXSmy.jpg","b":"/n6Wl2TkdXu5lSLlZr8XivyfdYtg.jpg","t":"證人","r":7.8,"y":2019,"hs":1.356,"d":2.509,"mt":"movie","o":"律師楊淳鎬加入了一家知名的法律事務所，為一名被指控殺害雇主一家的女傭辯護，這樁謀殺案廣受媒體與社會關注，淳鎬必須贏得官司才能成為事務所合夥人。然案發現場的唯一目擊證人林智友是一名自閉症少女，淳鎬必須想盡辦法讓智友敞開心房出庭作證才能贏得官司…。"},{"id":530254,"p":"/LslbEVHvuc6eEjIl5vBll22Bcd.jpg","b":"/faawswmpK7mGhPtiVjdPWVJ6Vld.jpg","t":"魔女","r":7.878,"y":2018,"hs":2.485,"d":9.536,"mt":"movie","o":"10年前在一起奇怪的事故中独自生还的失忆少女子允，在一对老夫妇的抚养下长大。为了贴补家用，子允参加了某档电视节目，但让她没想到的是，就在节目播出后，开始有各种奇怪的人出现在她面前。"},{"id":529569,"p":"/8eMMoyCbSHBpPutQpIbfW0nOotj.jpg","b":"/wU57MNkOTtCvLgEfJzTUIGFdvbc.jpg","t":"目击者","r":6.7,"y":2018,"hs":1.143,"d":2.106,"mt":"movie","o":"午夜两点，传来无辜女子的凄厉求救声，在阳台上目睹杀人实况的尚勳（李星民饰演），当他正准备要报警的时候，竟意外跟凶手对上了眼，让他与家人成为凶手的下一个目标。为了保护自己与家人，尚勳必须对警方隐瞒自己看见凶手的事实，并展开与杀人魔之间的惊悚追击…"},{"id":547404,"p":"/3eccp8YnHWravRi3ViBwbpEUajQ.jpg","b":"/f67vlmQx6yjYoqj4Qsi1estJJWN.jpg","t":"蜂鸟","r":7.586,"y":2019,"hs":1.266,"d":2.227,"mt":"movie","o":"圣水大桥坍塌的1994年，中学生恩熙和父母、姐姐、哥哥一起生活。全家在各自的问题上争吵，此时的恩熙寻觅未至的爱情，像岛一样漂浮。恩熙的生活里，唯一能给予理解的她出现了。"},{"id":572468,"p":"/n8oLAOBwscsEGSfaXwMIsgTGVja.jpg","b":"/4JOCooFc5M8w4EoSn3o8hZcKdyO.jpg","t":"凶宅契約","r":6.689,"y":2019,"hs":1.131,"d":1.888,"mt":"movie","o":"一個潦倒半生的女孩瑪雅有天得知自己在鄉下原來有間大屋，於是想藉著賣屋大賺一筆。但當她與好友阿丁回到這條偏遠的村落時，卻發現人煙稀少怪事重重，更渾然不知村民一直在找她，為的就是殺死她來解除肆虐多年的惡咒。在她奮力逃生之際，自己的身世之謎亦慢慢浮面…."},{"id":553512,"p":"/pJKy1yvnKh8UjcuYeG3Rt35xHFA.jpg","b":"/aQ7444JX7gefPhGJTlvilj3zG2S.jpg","t":"防彈少年團：燃燒舞台電影版","r":8.362,"y":2018,"hs":0.948,"d":1.442,"mt":"movie","o":"防彈少年團的故事將被拍成電影,11 月 CGV 上映!據體育東亞獨家報道,講述防彈少年團成長故事的紀錄片形式電影"},{"id":554972,"p":"/s1TPFXwAeGH6OGvMnlLQmEKikAX.jpg","b":"/3XPgvbWGlEJfgmEBzQHLtcEZfLt.jpg","t":"愤怒的黄牛","r":7.3,"y":2018,"hs":1.719,"d":4.415,"mt":"movie","o":"过去曾是黑帮成员的东哲，努力洗清黑暗的过去，和天使般善良的妻子智秀过着平凡的生活。某天妻子智秀遭到绑架。不久，一通陌生来电表示要付东哲一笔钱，要求东哲将妻子卖给他…东哲将用行动证明绑匪惹错了人！"},{"id":563103,"p":"/yDSsqngnkRiX4Ts4Y5xjlr7tyMT.jpg","b":"/joVyZRCxd22LFQWFKecyxQCaoYi.jpg","t":"门锁","r":7.4,"y":2018,"hs":1.364,"d":2.818,"mt":"movie","o":"　　平凡独居女子京敏某天下班回家，发现房门的电子密码锁，盖子竟被陌生人打开！她随即变更密码，却在当天晚上睡前，赫然听到有人试图要打开她的密码锁。被恐惧感包围的她，纵使向警察报案，但警察对如此程度的案件并没予以理会。之后，京敏的套房再度出现被闯空门的迹象，甚至伴随一起离奇的杀人案，让京敏愈来愈心神不宁，决定自己开始调查事件真相。她陆续发现密码锁上的不明指纹，还有门口掉落的烟蒂让她惊觉，原来这间套房裡面，似乎还住着另外一个人…"},{"id":607091,"p":"/3dXjxNtK3c5xFXJnTe8cnOBLqqp.jpg","b":"/q1r9fd7j9zvHHxR6lQ60aCKpMGf.jpg","t":"重返24岁","r":6.7,"y":2019,"hs":0.945,"d":1.413,"mt":"movie","o":"正值妙龄的Swati（萨曼莎·鲁斯·帕布饰）拥有令人闻之即醉的歌声，一次在外演唱 时被音乐制作人Vikram发现，后参加当地的歌唱比赛一举成名，但是年轻貌美的 Swati总是会做出一些不符年龄的举动：岔开腿坐着、教训年轻人、说自己早已结婚 生子、抠脚、指导人做菜……种种怪异的举动背后，实则隐藏着一个巨大的秘密。"},{"id":567646,"p":"/tWnuY7j8iET2HqiCKXOLoQUZh3R.jpg","b":"/3MUwpoEnsSNinnzVQ6mynvXBw7T.jpg","t":"极限职业","r":7.1,"y":2019,"hs":1.845,"d":4.55,"mt":"movie","o":"一个没有业绩的毒品侦查组为了抓住毒品走私犯，盘下了一间快要倒闭的炸鸡店当作潜伏之处，为了掩护自己的身份，小组成员一边做炸鸡一边监视，没想到做出的炸鸡因独特口味而大卖，是要抓犯人呢？还是要继续炸鸡店的生意......"},{"id":560527,"p":"/qC0WtOWFKWcaZeJT3WlBD7sFM2w.jpg","b":"/f5xCw22fOR6DgDRCpDFGkPbKbmY.jpg","t":"我身体里的那个家伙","r":7.814,"y":2019,"hs":2.184,"d":6.471,"mt":"movie","o":"电影讲述从屋顶掉落的被霸凌的高中生和精英黑社会成员身体互换而发生的故事，朴成雄将饰演黑社会成员。"},{"id":572151,"p":"/tXyKf9HvFW9BsmHztcwNCqiTKie.jpg","b":"/lhAjnQIdgAgRazzuWxnYWcDSn6W.jpg","t":"奇妙的家族","r":6.7,"y":2019,"hs":1.331,"d":2.467,"mt":"movie","o":"《奇妙的家族》主要讲述的是因某天突然出现的神秘家伙令充满个性的一家人与安静的乡下村庄变得一片混乱的异想天开的喜剧故事。"},{"id":571648,"p":"/c0srCctmC0kYnf1DDz9Ndwar6o3.jpg","b":"/8SPp11OFAferF7GnK9ATMihIMWp.jpg","t":"抓住救命稻草的野獸們","r":7.1,"y":2020,"hs":1.61,"d":3.052,"mt":"movie","o":"一切皆始於「錢」。  因戀人消失無蹤而遭高利貸催債，夢想著最後一搏的泰英，靠打工維持家庭生計的一家之主仲滿，為抹滅過去活出新人生，對他人之物起貪念的妍熙，高利貸業者朴社長，因債務導致家破人亡的美蘭，非法滯留者進太，以家庭生計為優先的詠善，以及失去記憶的順子……  在這群被逼到懸崖邊的人面前，出現了裝有鉅款的錢袋在迫切局面之中互相欺騙算計、追逐錢袋的他們，計劃著改變人生的最後一擊！  「當你發了一筆橫財，千萬別相信任何人，包括親生父母。」"}]