[{"id":434221,"p":"/3tAnnqs1GNB7jFkMln4ovxyStSI.jpg","b":"/gG7CAYIQz2uhYYRyBIn4iyH4V1N.jpg","t":"妖猫传","r":6.2,"y":2017,"rd":"2017-12-22","hs":1.041,"d":1.981,"mt":"movie","o":"故事发生在盛唐时期的长安城，白乐天（黄轩 饰）本是朝廷要官，却为了收集写诗的素材而甘愿被贬为起居郎。长安城内连连发生离奇的死亡事件，就连当今圣上也难逃厄运离奇身亡，这一切都和一只神出鬼没的妖猫有关。日本僧人空海（染谷将太 饰）本为了替皇帝解咒远渡重洋而来，却和白乐天意气相投，两人决心携手调查案件真相。 一首如怨如诉的《清平调》表明，妖猫作祟和三十年前倾国倾城的杨贵妃（张榕容 饰）之死有着千丝万缕的关联，追寻着曾经迷恋杨贵妃的阿部仲麻吕（阿部宽 饰）所留下的日记，白乐天和空海一同见证了大唐曾经的荣光，亦揭开了当年隐瞒至今的阴谋。"},{"id":44768,"p":"/AreX1QYOneSfp6BNDSJfSytNkUW.jpg","b":"/xwjMiHGZ0LhiWiE5Te2v5qp60Y6.jpg","t":"赤桥下的暖流","r":6.6,"y":2001,"rd":"2001-11-03","hs":0.645,"d":1.964,"mt":"movie","o":"笹野阳介（役所广司）被公司裁员裁掉后又被妻子抛弃，只得流浪街头，通过一位流浪老人之口，他来到遥远偏僻的能登半岛一幢位于河边赤桥下的房子，想找寻老人所说的藏有金佛的盒子，但没能如愿以偿，只遇见体质相当特殊的佐惠子（清水美砂）。佐惠子的特殊在于，当她与男性交合时，体内会分泌出神奇的“暖水”，该“暖水”能令过季的花儿盛开、能把大海的鱼群召到河里。而更重要的，是沐浴在佐惠子“暖水”下的男人，会重拾失去的信心和活力。如此，笹野阳介与佐惠子开始了一次次的交合。"},{"id":16140,"p":"/oaMu4vXxJOIAUhNcAerA5Dhx1gX.jpg","b":"/8swHho6hoIlHERMrX2Z83OBQJCa.jpg","t":"死亡笔记：最后的名字","r":7.053,"y":2006,"rd":"2006-10-28","hs":0.718,"d":1.946,"mt":"movie","o":"上篇中，夜神月（藤原龙也 饰）设计除掉了女友和跟踪自己的FBI的探员，趁机混进了调查本部，但是，L（松山健一 饰）对他的怀疑并没有结束，新一轮的智力游戏继续进行。与死神硫克个性迥异的死神雷姆把另外一本“死亡笔记”扔到人间，得到它的是极度崇拜“基拉”的少女弥海砂（户田惠梨香 饰），她还以一半性命为代价得到了夜神月所没有的死神之眼。并主动和夜神月联系，答应协助他除掉L，条件是让月做自己的男朋友。聪明的L先发制人，将弥海砂关进了基拉对策室，夜神月为了救弥海砂，也为了自保，想到了一个绝妙的办法。同时，因为跟踪报道“基拉”事件而风头大劲的樱花电视台发生了一连出人意料的事情，主播高田清美（片濑那奈 饰）追踪基拉的过程中发现了不为人知的秘密，随即第三名基拉出现了......两个死神，两本“死亡笔记”，三个基拉，一切扑朔迷离；两个算无遗漏的天才，谁最终能够洞悉事实的真相？谁才是“死亡笔记”上最后的名字？"},{"id":36092,"p":"/9O9IQSzFcMyXjp9BZqRZqds42Eb.jpg","b":"/urrE4WNd46cQYeLs8oekmOOEfcQ.jpg","t":"借着雨点说爱你","r":7.5,"y":2004,"rd":"2004-10-30","hs":0.687,"d":1.944,"mt":"movie","o":"秋穗巧（中村狮童饰）的妻子槚田泠（竹内结子饰）一年前去世，便和6岁的儿子佑司（武开证饰）过着相依为命的日子。妻子临终前跟他们说，翌年的雨季便会跟着雨点回来看他们。儿子深信母亲会在这个时候回来他们的身边，虽然秋穗巧知道这是一件很荒唐的事，却不忍心向儿子说。 雨季如期而至，父子竟然真的迎来了“重生”的泠，泠虽然失去了所有的记忆，就连自己的身份都不清楚，但她还是像以前一样无微不至的照顾父子俩。可雨不能总是下，雨季也有了结束的一天……"},{"id":135531,"p":"/71Jo1NnDcRNAoZegH9V5U8f0UPQ.jpg","b":"/qOqpRqFulhrOox5GTuh29MtQ3pU.jpg","t":"妖精的尾巴剧场版：凤凰的巫女","r":7.3,"y":2012,"rd":"2012-08-18","hs":0.846,"d":1.921,"mt":"anime","o":"在某个临海小镇，隶属魔导士公会下设分支机构“妖精的尾巴（Fairy Tail）”的纳兹·多拉格尼尔、露西·哈特菲利亚、格雷·佛尔帕斯塔 等人接受委托，前来捉拿某盗贼团头领基斯。经过一番激战，虽然纳兹等人消灭盗贼团的大多数成员，可是基斯还是在露西面前溜走。心灰意冷的众人回到总部，露西则意外在途中救助了神秘少女艾克蕾娅。失去记忆的艾克蕾娅手持半块凤凰石，她隐约记得要前往一座森林。纳兹他们决定出手相助，谁知在旅途中不断有敌人向他们袭来，而他们的目标便是那半块引来无数纷争的凤凰石……"},{"id":390635,"p":"/34xrra5zkSyeJDGWhOzzwn7vYuj.jpg","b":"/tLfQZkB4yBlO1h5WMIFLJgHYcZD.jpg","t":"命运之夜——天之杯Ⅲ：春之歌","r":7.7,"y":2020,"rd":"2020-08-15","hs":1.232,"d":1.885,"mt":"anime","o":"在剧场版作品第二章黑化之后的樱吸收了众多Servant的灵魂后，被世间 所有的恶控制，成为黑色圣杯的化身。最终，得知一切的士郎放弃了成为正义的伙伴，选择了保护樱..."},{"id":17165,"p":"/14VhFcofaLd1tKJ6831jf8i3mLO.jpg","b":"/4RnhZgXAwvPR1P3MYj3rLfW3kts.jpg","t":"死神剧场版：黑色褪去 呼唤君之名","r":7.1,"y":2008,"rd":"2008-12-13","hs":0.733,"d":1.86,"mt":"anime","o":"在实验室里工作的涅被像镰刀一样的东西袭击，身体产生了异变。  　　涅突然像疯了似的，没有缘由地乱敲试验装置的操作盘。  　　於是，一瞬间瀞灵廷被灵子云所覆盖，死神们都准备去联络涅。  　　当剑八冲进涅的实验室时，发生了巨大的灵子爆炸。 然后，瀞灵廷被破坏了。  　　露琪亚惊愕地在远处发现了瀞灵廷被破坏，在她面前出现了某个影子。  　　那个影子向露琪亚斩下镰刀，露琪亚的身体（心）之中像是有什麼东西消失了……  　　同时，现世中感觉到异变的一护去找浦原。一护从浦原那裏听到了「瀞灵廷被破坏」的消息，便和魂一同去尸魂界。  　　在崩坏的净灵廷中等待著一护的，是消除了和一护相关记忆的恋次等人。不仅仅是一护的事情，连露琪亚的事情都消失了。  　　在死神面前虚化的一护，被当成了破坏净灵廷的犯人追杀……。  　　尸魂界里到底发生了什麼？  　　谜之两个黑影的真实身份是？  　　露琪亚去了哪里？  　　一护孤独的战斗开始了……。"},{"id":390634,"p":"/AsKowx1bbivP4u1aUIwVU4xnCCd.jpg","b":"/Amvdexp1W0uqqSEkWlYjM9nDJfa.jpg","t":"命运之夜——天之杯Ⅱ：迷失之蝶","r":7,"y":2019,"rd":"2019-01-12","hs":1.123,"d":1.847,"mt":"anime","o":"TYPE-MOON的人气PC游戏「Fate/stay night」电影化做了的剧场版3部曲第2章。通过原作游戏中女主角之一的间桐樱，将逼近了《圣杯战争》真相的剧本路线《Heaven's Feel》（通称：樱路线）动画化。时隔10年，冬木市爆发的战争，由于桐家当主间桐脏砚的参战，被认为是“圣杯战争”的御三家，产生了歪曲。另一方面，作为魔术师（主人）参战的卫宫士郎受伤，失去了英灵（Servant）Saber。尽管如此士郎，为了守护樱花持续战斗。担心士郎身体的樱，自己也被魔术师的宿命所捕获。"},{"id":5842,"p":"/xRMDz07uxS1mtDcR9gxo7SkPC51.jpg","b":"/rZjRoASxOOyafFruGRuDBzL7dZ8.jpg","t":"千年决斗","r":6.23,"y":2000,"rd":"2000-10-23","hs":0.598,"d":1.826,"mt":"movie","o":"　　地球上通往另一个世界有666道门，其中444道在日本的复活森林里，这里是人类世界和幽冥黄泉的连接点。  　　囚徒KSC2-303（坂口拓 饰）和狱友越狱逃跑，在通往复活森林的路上遭遇一伙黑帮分子。他们和一名神秘女子发生争吵，失手杀死一名黑帮分子。他们将尸体埋在森林里，但尸体获得幽冥之气后复活化为僵尸，疯狂攻击众人。黑帮的老板在500年前与KSC2-303是一对兄弟，他曾渴望打开森林的封印获得邪恶强大的力量，但被弟弟阻止。500年后老板决定再次开启封印，而封印的关键正是那名神秘女子。她掌握了释放邪恶力量的钥匙……"},{"id":60159,"p":"/6tXXrZK4P8qKiXbIP3HUYOfu0dZ.jpg","b":"/7Ul9qKUBpRww25lHdcP1Y9qJ7CF.jpg","t":"加美拉3：邪神觉醒","r":7.4,"y":1999,"rd":"1999-03-06","hs":0.592,"d":1.791,"mt":"movie","o":"　　1999年，长峰博士在赤道附近发现了加欧斯的变异种，同时候在日本西南方的海中发现了加美拉的墓场。  　　时间回到1995年的东京，因为加欧斯来袭，比良坂绫奈一家人准备离开东京，此时加美拉受到加欧斯的攻击而落下，在加美拉起身时破坏了绫奈的家，而绫奈的父母来不及逃出。目睹父母身亡的绫奈，从此开始憎恨加美拉....  　　时间再拉回到1999年，居住在乡下亲戚家的绫奈饱受同学的欺负，有一天绫奈被同学叫到供奉一个东西叫做\"柳星张\"的神社，同学要绫奈将里面的东西给搬出来，此时世世代代守护着柳星张的守部家成员守部美雪见到此状，于是偷偷的去告知自己的哥哥龙成，龙成便到神社将绫奈的同学赶走，此时绫奈把东西搬出来，龙成便要求绫奈把东西给搬回去，但是在绫奈搬走东西的原处，两人发现了一个奇怪的东西，两人见状便吓得逃走，到了晚上，那个东西出现了变化，里面出现了一个东西...  　　而在此同时，加欧斯出现在东京涩谷上空，没多久之后一阵爆炸声，加欧斯被击中，并且坠落在涩谷车站，此时加美拉从空中降落...."},{"id":42430,"p":"/53GVh2dgZ5JCLiHKc6arbHISZCg.jpg","b":"/coUuZmoW693RScvmO6QGvtWocrA.jpg","t":"睡衣男异次元空间","r":6.626,"y":2009,"rd":"2009-09-12","hs":0.702,"d":1.678,"mt":"movie","o":"《睡衣男异次元空间》是一个虚拟故事，发生在一个墨西哥的小镇上。影片采用双线叙事，不看到最后，你完全不知道导演想干什么。一条线，故事发生在墨西哥。讲拳击手身上发生的故事。另一条线，在日本，讲的就是下面这个穿着睡衣的bobo头。  导演松本人志将无厘头发挥到了宗教思考的极致。一个被困的睡衣男，一场莫名其妙的辉煌创世纪……"},{"id":39465,"p":"/53T0H0ODcXlx7U8vptnITyXTBxV.jpg","b":"/sgxmdhIi8wyD1ST6YN4WXMjs2At.jpg","t":"哥斯拉VS摩斯拉","r":6.9,"y":1992,"rd":"1992-12-12","hs":0.491,"d":1.606,"mt":"movie","o":"远在人类文明15,000年前，地球上的高智能哥斯麽族就被两只大昆虫型怪物—摩斯拉及巴特拉所摧毁。而在一次山崩後，现今日本的伊房岛上却将埋藏在地下的摩斯拉巨蛋发掘来。其後三只史上最强大的怪兽—哥斯拉、摩斯拉及巴特拉碰头对决，虽然大怪兽摩斯拉及巴特拉联手成功将哥斯拉封印在海中，但人类的危机却并未解决，因为一颗超巨大的陨石将撞向地球…"},{"id":919,"p":"/6LUmb63LSEqbPPcxjXyTbMFw3NG.jpg","b":"/17s9ojb8j8QnBGCfqDUJraXLlFi.jpg","t":"血战 最后的吸血鬼","r":6.9,"y":2000,"rd":"2000-11-18","hs":0.553,"d":1.585,"mt":"anime","o":"该片是押井守参与制作的一部动画电影。获2002年斯图加特国际动画电影节最佳长篇奖，获2001年日本文化厅文化厅MEDIA艺术祭动画大赏。1966年秋天，越南战争期间，在日本国内的美国空军横田基地内，不时可见F4幻影战斗机频繁起降，空气中充斥着一股杀戮的气氛；就在此时，基地附近的市区连续发生了离奇的命案。 地下铁，银座线，正驶著通往浅草的最后一班列车，一名少女出现在空荡的车厢内，她拥有令大人感到刺眼的眼神，紧闭着双存欲诉说她内心的真正意念，她的名字叫小夜(SAYA)；她是“组织”为了打倒潜伏于人类社会里的吸血鬼“翼手”，因而派遣至人类社会的救世主。 穿着水手服的小夜，手持日本武士刀作为武器，潜入了基地内的美国学校。一柄冷血无情的武士刀，是她消除邪魔、保护人类的武器。而她身体里这一半的人性，可能就是她打败敌人的秘诀……"},{"id":50388,"p":"/iNXmG9gDtINaBSsNz6os1I0J4rq.jpg","b":"/y2E2lNUE2VQbHchKpvGV3rVXS8K.jpg","t":"古城荆棘王","r":6.6,"y":2010,"rd":"2010-05-01","hs":0.688,"d":1.561,"mt":"anime","o":"近未来，被世人称为“美杜莎”的后天性细胞硬化症候群（ACIS）泛滥全球，被感染者经过30~60的潜伏期后，在短短的12天内就会病发身亡。死时全身石化，其状恐怖。由于没有任何的特效药和对峙办法，人类世界陷入一片末日般的恐慌之中。就在此时，科学研发企业维纳斯门宣称可通过冷冻睡眠的办法为人类保留生命的希望，但是全球仅有160人有资格走入冷冻胶囊。女孩一色霞（花泽香菜 配音）幸运地成为160人中的一员，但是她也要被迫和相亲相爱的双胞胎姐妹生离死别。当小霞再次醒来时，发现维纳斯门总部情景怪异，接着一群奇怪生物袭击了这些人，最终只有极少数人侥幸活了下来。等待小霞的，将会是怎样残酷的命运……  本片根据岩原裕二的同名原著漫画改编。"},{"id":430214,"p":"/k4Z8P2TfUHTy04iiNoA0FzoZD1j.jpg","b":"/iBl3hhtHC7qQX7jGphIAYLpmpPC.jpg","t":"春宵苦短，少女前进吧！","r":7.5,"y":2017,"rd":"2017-04-07","hs":0.897,"d":1.519,"mt":"anime","o":"古色古香的京都，奇妙的恋爱之旅正在展开。春天，黑发少女踏上寻找伪电气白兰地的夜之旅，学长却被从天而降的锦鲤砸晕；夏天，少女在旧书市寻找心爱的童年绘本，学长则面临残酷的火锅地狱；秋天，身背红鲤鱼的少女化身不倒翁公主，与拼死出演顽固王的学长相遇在学园祭的舞台；冬天，手持梦幻感冒药的少女打倒感冒之神，与学长一起向京都的天空飞去……"},{"id":39469,"p":"/eaapf6HcjZm52FrAabahN2MyJDK.jpg","b":"/kRLox0vaEZfqXsuHhD3yXLlzWu5.jpg","t":"哥斯拉X摩斯拉X机械哥斯拉：东京SOS","r":7.1,"y":2003,"rd":"2003-12-13","hs":0.533,"d":1.36,"mt":"movie","o":"接續前作“哥斯拉X機械哥斯拉”的故事，一年前與哥斯拉的決戰，機龍（機械哥斯拉Mechagodzilla）受損程度37%，失去了右腕及終極武器-絕對零度炮。  維修組員中條義人（金子升）在八王子基地負責修復機龍的工作。某日中條在他叔叔信一的別墅家渡假時，嬰兒島的小美人精靈竟然出現在他們眼前。小美人給他們一個忠告：人類用哥斯拉骸骨製造出機龍是個嚴重的錯誤，如果出動機龍，摩斯拉就會變成人類的敵人。於是信一設法說服老友也是身為總理大臣的五十嵐，希望能中止機龍的計劃。但就在此時，太平洋又出現哥斯拉的影蹤…  2004年是哥吉拉登上大銀幕的50週年，上一部作品“哥斯拉X機械哥斯拉”中，以1954年第一代哥斯拉的骨骸做成的機龍首次登場，與哥吉拉展開熾熱的戰鬥。在這次，哥斯拉同類的戰爭終於接近尾聲。關鍵就在曾經襲擊過東京的摩斯拉與嬰兒島的小美人。一直守護著摩斯..."},{"id":390930,"p":"/rbV97OfekO3XogknIkru8UtlrF8.jpg","b":"/pNDmV7AY84jgw2bMB34DF4aWKdc.jpg","t":"假如猫从世界上消失了","r":6.8,"y":2016,"rd":"2016-05-14","hs":0.744,"d":1.256,"mt":"movie","o":"用最重要的一件东西换取一天寿命，你会接受吗？当男主角面对和自己长得一模一样的恶魔提出这个选项的时候，身患脑瘤被判只有半年寿命的他毫不犹豫做出了交换的选择，然后从电话、电影、手表再到猫，在不断失去的过程中他与过去的恋人再度相遇……"},{"id":14711,"p":"/6snrLj3Ydmbu5L9giAYtiSNwE0U.jpg","b":"/4rNjTccVltQHKKJd6INzqHtfV5x.jpg","t":"爆炸头武士：复活","r":6.8,"y":2009,"rd":"2009-10-16","hs":0.525,"d":1.088,"mt":"anime","o":"《复活》的故事发生在第一季完结之后的几年，阿非的战争没有结束，他已经开始后悔自己选择的道路，当然更让他心痛的是死在他刀下的朋友们。阿非的敌人也越来越多，其中还包括一支僵尸军队，带领这支军队的不是别人，正是阿非被复活的父亲。在新季中还会出现一个由刘玉玲配音的角色，这位角色不仅胸部十分丰满，而且还喜欢拿这点来炫耀。"},{"id":507569,"p":"/r6pPUVUKU5eIpYj4oEzidk5ZibB.jpg","b":"/e6CnfsN7wnhZEMqh5EnCfTDXQ7g.jpg","t":"電影版七大罪：天空的囚人","r":7.6,"y":2018,"rd":"2018-08-18","hs":0.741,"d":1.022,"mt":"anime","o":"七大罪幫助天空人民對抗力量強大的魔神族，他們想方設法要讓 3000 年前遭到封印的魔神怪獸復活。"},{"id":21136,"p":"/sUBIvHBbGN1D606C3gTiya1ThVC.jpg","b":"/9NUOLAYVn2ulGWcypKr2rIS61UR.jpg","t":"无厘头森林之第一次接触","r":6.3,"y":2005,"rd":"2005-10-25","hs":0.441,"d":0.982,"mt":"movie","o":"电影像黑胶唱片般分成 A side 和 B side 两部分, 全长达两个半小时, 中间还认真地加插了令观众不知所措的3分钟休憩时间~ 在 A side 一幕, 英语教师 Takefumi (加濑亮 饰) 在家中翻弄黑胶唱片打碟, 充当 DJ 把两首歌曲自然地 mix 在一起~ 事实上, 这电影就像一回超长的 DJ session, 三位怪鸡导演 (兼编剧) 运用影像大玩 mixing, 把几个看似风马牛不相及的人物和情节接驳重叠, 连结为一, 转出一部刻意断裂, 刻意荒谬的古怪电影。  谈到断裂, “Funky Forest: the First Contact” 在主流影坛实在难逢敌手~ 片中各个故事大都无头无尾, 不是出现 “终” 字也不知已完结~ 导演们运用了极多的跳接, 营造不和谐的感觉, 那些打出 “ナイスの森” logo 的 (广告?) 片段甚至只得几秒… 这些处理手法合力把电影的突兀感推向不可理喻的极端。\r 　　原来不止人物和故事情节可以玩 mixing, 就连电影类型也可以~ 片中揉合了多种类型片的元素, 计有日式荒诞娱乐节目, 广告片, 家庭伦理剧, 歌舞片, 爱情片, sexploitation, 动画, 漫画, 核突科幻片, 特摄片, 青春校园剧等等, 加起来变成一只四不像的怪物, 但这相信也正是导演们预期中的效果。  “Funky Forest: the First Contact” 是一部看过才知过瘾的电影, 即使再多理性分析也难以交代它的精奇之处~ 正如参加 DJ party 一样, 不用多加深究理论和技巧, 只需全情投入其中享受娱乐便是。"},{"id":325385,"p":"/AvGH53bwNsPm4UHmOO1i39VGmPR.jpg","b":"/40KIc8piqrF1kwM7l8aInuz3aD2.jpg","t":"诗无尽头","r":7.5,"y":2016,"rd":"2016-03-23","hs":0.594,"d":0.902,"mt":"movie","o":"本片是一部围绕智利裔墨西哥籍魔幻现实主义大师亚历桑德罗·佐杜洛夫斯基的传记片。主要讲述其在早年的创作之路。在片中，亚历桑德罗还与很多国内年轻有才但还未成名的年轻人见面交谈。"},{"id":12580,"p":"/eMmAmupxwWGXggQ58TATsCo0ohO.jpg","b":"/goV5xvp99pu3P4CFFYW40hZHW4g.jpg","t":"以藏","r":6.1,"y":2004,"rd":"2004-09-07","hs":0.394,"d":0.875,"mt":"movie","o":"　　幕末时期，无情杀手冈田以藏（中山一也 饰）被官府处死，一缕怨念返回人间，复活后变成真正的杀人机器，以“天诛”之名向世人展开血腥复仇。教宗、政客、军人、警察、武士、亲人……各种势力的代表纷纷挡在他的面前，但在人斩以藏面前无一例外变作死尸。在杀戮的过程中，以藏体内的兽性逐渐占据上风，令其痛苦不已。每当此时，其生生世世的伴侣萨娅（桃井薰 饰）则始终伴其左右。最终以藏杀到至高的殿下（松田龙平 饰）面前，发起最后的攻击……\r 　　日本著名cult导演三池崇史2004年操刀，集结当下日本众多实力派明星，共同打造的争议之作。"},{"id":24293,"p":"/j8WKKDO9aYy2vADpw8TGUG539rS.jpg","b":"/2oEbG4dwwzjcaXYvMJkMV3idBOb.jpg","t":"大盗五右卫门","r":6.9,"y":2009,"rd":"2009-03-17","hs":0.423,"d":0.806,"mt":"movie","o":"16世纪末的日本，明智光秀发动本能寺之变，杀害了离称霸天下只有一步之遥的织田信长，丰臣秀吉率兵打败光秀，继而建立丰臣政权，天下得到久违的和平。15年后的和平年代，劫富济贫的大盗石川五右卫门名扬四海，备受穷苦老百姓的喜爱。盛典之夜，五右卫门潜入某富豪家中行窃，结果导致该富豪及其家人被五奉行之一的石田三成杀害。原来五右卫门顺手牵羊偷走了一个藏有惊天秘密的匣子，随后又将其扔掉。次日，得知昨夜详情的五右卫门来到贫民窟寻找匣子，与此同时，石田三成也派出忍者雾隐才藏追踪匣子的下落。连番激烈的搏斗旋即展开，而那个惹来腥风血雨的匣子究竟有隐藏着什么秘密呢？"},{"id":42001,"p":"/gWXeEzpOavcmv1Ca8sjqkorfuIO.jpg","b":"/m5LUZjChsyXnaQiueEpxbskIYk.jpg","t":"The Princess and the Goblin","r":5.805,"y":1991,"rd":"1991-06-03","hs":0.287,"d":0.77,"mt":"anime","o":""},{"id":20347,"p":"/lAcizFIIRg4w6K2VcZZWDI2oh7U.jpg","b":"/AsAyqdfiiT7vs3hglgbiqvrrKjG.jpg","t":"双面北野武","r":6.1,"y":2005,"rd":"2005-09-02","hs":0.324,"d":0.655,"mt":"movie","o":"彼得武（北野武 饰）是日本娱乐圈一颗耀眼的明星，他同时身兼主持人、导演、演员等多种身份。生活富裕，风头无两。他终日里乘坐劳斯莱斯，游走于各大秀场。在此期间，彼得武还要和经纪人（大杉涟 饰）探讨下一部戏的计划，始终不得闲暇。所有的人都希望在彼得武的电影里出演角色，他们趋之若鹜，疯狂至极。 某天，一个龙套演员（寺岛进 饰）向彼得武推荐一个志愿者，这个染着黄毛、衣着光鲜且表情木讷的家伙竟然和彼得武的容貌一模一样。彼得武甚感好奇，于是接纳了这个名叫北野（北野武 饰）的便利店员。但自此之后，彼得武和北野便仿佛堕入一个混乱的噩梦之中，他们之间的界限渐次模糊……"},{"id":27276,"p":"/nfpJ2OZn5K3SDF7v5hwun0vlnpN.jpg","b":"/bDh2Jk5MxeYaSf9ERWY5meMM6Hj.jpg","t":"双生儿","r":6.549,"y":1999,"rd":"1999-09-15","hs":0.279,"d":0.629,"mt":"movie","o":"　　日本明治末期，阶级观念强烈，雪雄是名优秀的医生，同时也是大德寺家族的继承人，加上有一名年轻美艳的妻子阿琳，集名誉和地位于一身，叫人羡慕。他救死扶伤，却视贫民窟为罪恶和疾病的根源，对下层人士有很深成见。可惜这个高贵的大德寺家族，隐藏着某些不可告人的秘密，阿琳也有着失忆的困扰。自父母相继离奇死亡后，不幸的事情接踵而至。一天，雪雄在花园遇袭，被一个样子与自己一模一样的人推进废井之中。那人从此就以大德寺家族承继人以及阿琳的丈夫身份出现，而雪雄却在井底过着非人的生活……"},{"id":27245,"p":"/hHtpbtX5mhBZy7Awv8NhsKd729q.jpg","b":"/vG9KU8pJSYnNVDGikaaXUSpz49I.jpg","t":"8万伏特霹雳神龙","r":6.8,"y":2001,"rd":"2001-02-08","hs":0.265,"d":0.563,"mt":"movie","o":""},{"id":5048,"p":"/g2Wj7gaGO8gqwTwabfm1FzzdxbT.jpg","b":"/6Z73cN1e1WBtnM5mRBoqqDNZJlh.jpg","t":"普罗斯佩罗的魔典","r":6.8,"y":1991,"rd":"1991-08-30","hs":0.211,"d":0.52,"mt":"movie","o":"在根据莎士比亚戏剧《暴风雨》改编的这部影片里，导演格林纳韦充分发挥了奇思异想，展现出大有前途的想象力。普罗斯佩罗在自己的脑海中虚构《暴风雨》的画面，每当剧中人物出场的时候，他就替他们说出了他们的台词。影片完全可以看作是《暴风雨》的另一个新的版本。演员的表演很有分寸，令人赏心悦目，观众也会有一种享受盛宴的感觉。当然影片给观众所提出的挑战也非同一般，显然只有熟悉莎士比亚的《暴风雨》的观众才能更好地欣赏它。"},{"id":92321,"p":"/tHol7EhS02JRe1IKh0BWXGTxqPw.jpg","b":"/qknxyRgP6UTmwJ4B9tDAmzHMq7u.jpg","t":"萤火之森","r":8.279,"y":2011,"rd":"2011-09-17","hs":0.004,"d":0.004,"mt":"anime","o":"某年夏天，6岁小女孩竹川萤来到爷爷家度假，她闯进了传说住满妖怪的山神森林。正当她因为迷路而焦急万分的时候，一个戴着狐狸面具的大男孩出现在她面前，并引领着萤找到回家的路。虽然萤分外感激，可是男孩却禁止她碰触自己的身体，原来这名叫银的男孩并非人类，他一旦被人类碰触就会烟消云散。在此后的日子里，萤和银成为好朋友，他们走遍了森林的每一个角落玩耍。日复一日，年复一年，每到夏天的时候萤就会如约来到森林和好朋友见面。她遵守着和银的约定，无论如何也不碰触银的身体。随着年龄的增长，萤和银对彼此的情感都悄悄发生了变化，他们共同期待相聚的日子，共同期待拥抱对方。本片根据绿川幸的原作改编。"}]