[{"id":86004,"p":"/oCxyN7HmJ7zWp8jtJeMRHABnutF.jpg","b":"/aJIojufZhl5JG42rJ0H3LsMxId6.jpg","t":"觅迹寻踪","r":6.8,"y":2012,"rd":"2012-11-30","hs":0.883,"d":2.097,"mt":"movie","o":"一位当红电影明星的离奇死亡吸引了侦探苏贾（阿米尔·汗 Aamir Khan 饰）的注意，心中充满了疑惑的他决定靠自己的力量找到事件的真相。苏贾和妻子罗斯（拉妮·玛克赫吉 Rani Mukherjee 饰）曾经拥有过一个可爱的孩子，不幸的是，随着这个孩子的死亡，夫妻两人的感情亦跌落了冰点，时刻濒临崩溃的边缘。 在苏贾的新家里，一个陌生老妇的闯入将一切搅得一团糟，同时，他手中的案子也成为了无头悬案。一次偶然中，一位名叫罗诗妮（卡琳娜·卡普 Kareena Kapoor 饰）的美艳女子出现在了苏贾的视线中，很显然，种种线索表明了，这个神秘的妓女和他正在调查的案件有着千丝万缕的关联。"},{"id":84332,"p":"/hRD2B7PhEUkK1ghTrU8UK5VBawt.jpg","b":"/hOVZHM2ZEaWdytcptRhfzk0fJBv.jpg","t":"安全没有保障","r":6.771,"y":2012,"rd":"2012-06-08","hs":0.899,"d":2.214,"mt":"movie","o":"　　新加入杂志社的布里特（奥布瑞·普拉扎饰）一直都小心翼翼的做着实习生的工作，在一次杂志编辑头脑风暴的会议上，编辑们讨论起报纸上的一则有趣的征人广告：我要找个人跟我一起穿越时空，回到过去。我不是开玩笑。完成这事，回来之后，我会给你钱。注意：自己带武器，安全没有保障，因为这事之前我也就干过一回。资深杂志编辑杰夫（杰克·M·约翰森饰）觉得这事或许是好的素材点子，因此决定带俩个实习生去接触登广告的人，而布里特也被选中，加入了这个三人组合。 　　三人找到了登广告的人，他们发现这位名叫肯尼思·卡洛维（马克·杜普拉斯饰）的男子是一名超市售货员，业已中年的他看起来有些神神叨叨，作为三人中唯一的女性，布里特使劲浑身解数，终于取得了布里特的信任。他开始训练布里特打枪、跑步，做穿越时空前的准备，在和肯尼思朝夕相处的过程里，布里特开始被这个孤独的男人所吸引，渐渐的认同了他的信念。随着穿越之日的接近，布里特发现，还有另一股神秘势力在监视着肯尼思。究竟穿越时空是不是真的，监视肯尼思的又是什么人？布里特开始慢慢的接近事情的真相……"},{"id":130593,"p":"/s3C0o05CE1zumEB6XTwLI5yLSA0.jpg","b":"/60wNRpjEIcHvobf4LgwTrw9UXPs.jpg","t":"美妙共振","r":6.757,"y":2012,"rd":"2012-05-31","hs":0.371,"d":0.606,"mt":"movie","o":"影片以上世纪七八十年代的贝尔法斯特为背景。TerriHooley是一名激进、叛逆的音乐爱好者。当时由于北爱尔兰问题，贝尔法斯特冲突不断、民不聊生，泰瑞的朋友们都选定了立场，要么拿起武器要么抛弃自己的家乡，但是泰瑞决定在全欧洲最爆炸声不断的街区上开设一家唱片行，并且取名叫做“美妙的振荡”。泰瑞先后签下了两支乐队Rudi和TheOutkasts，但直到他发掘了Feargal Sharkey和The Undertones之后事情才真正开始有所起色。当JohnPeel在BBC第一电台上连着播放两遍The Undertones的《TeenageKicks》这一幕发生之后，泰瑞的音乐梦想成为了现实。但泰瑞并不是一个完美的英雄，他有着极其自私的一面，影片同时还展现了他作为一名丈夫和父亲极不任负责任，但是最终，你却不能不对这个人物感到敬佩。"},{"id":136786,"p":"/6b7BepYQvWP0kc3nz70NYqBOMdn.jpg","b":"/1RxXdJdZyRbhYb3HXmCzoKPKTNr.jpg","t":"丽芙与英格玛","r":6.75,"y":2012,"rd":"2012-09-28","hs":0.237,"d":0.352,"mt":"movie","o":"2012年芝加哥國際影展「金雨果獎」最佳紀錄片提名。迪拉吉阿柯卡爾導演，紀錄影響無數電影工作者的影壇宗師-英格瑪柏格曼(Ingmar Bergman)，幕前幕後的創作歷程。全片柏格曼透過寫給心中「繆思女神」麗芙烏曼(Liv Ullmann)的情書，並穿插柏格曼多部影壇重要作品及幕後經典畫面，引領觀眾揭開傳奇電影羅曼史。  　　與英格瑪柏格曼(Ingmar Bergman)擁有超過長達42年情誼的傳奇女星-麗芙烏曼(Liv Ullmann)，透過柏格曼寫給她的情書，望現這段影壇浪漫半生緣。柏格曼在寫給麗芙烏曼的情書中，形容這段愛戀是「愛與痛的牽連」……  　　1965年，柏格曼拍攝電影界公認他最神秘的電影《假面》時，在片場邂逅羞澀的麗芙烏曼，當時他們擁有各自的婚姻，但兩人的愛火一發不可收拾，不僅同住5年並且育有1女，更共同攜手孕育了12部電影作品。麗芙烏曼亦在片中引用她的自傳【變】(Changing)的篇章，為這部紀錄片增添更私密的觸動。多位與柏格曼攜手創造影史經典的合作對象，包括當年也先後與柏格曼相戀的比比安德森（Bibi Anderson）、坎城影展影后英格麗圖林（Ingrid Thulin）等人，皆見證了兩人持續近半世紀，最具傳奇魅力的影壇愛戀之旅……  　　《柏格曼的缪思情缘》(Liv and Ingmar, Dheeraj Akolkar, 2012)  　　由印度新锐导演Akolkar编导的纪录片《柏格曼的缪思情缘》，集结一群跨国团队，以传奇女星丽芙乌曼的自传《改变》(Changing)为底，透过阅读书中摘录、柏格曼致丽芙的情书和穿插访问丽芙的镜头，将丽芙与已故大师柏格曼（录音或影像）阴阳两隔的对话，精准地搭上柏格曼经典电影中相应的片段，可谓巧思独具。全片主要于柏格曼在瑞典Faros岛的居所采访拍摄，风光如画，哀婉动人。  　　透过丽芙乌曼澄澈纯净的蓝眼、沉缓而深情的倾诉，我们随之望穿围绕她与伯格曼的碧海蓝天、狂风骤雨、无尽孤寂，以及伤痛逝去后迎来一个又一个春夏秋冬。大师已经远去，丽芙迈入暮年，曾经共同孕育一个新生命（他们有一个女儿）与十二部电影，延续近半世纪情谊的传奇，则由丽芙诗意而悲悯的回溯，巧妙的经典镜头剪辑，影中影外的人生起伏转折，于变幻无常之中留下几许永恒的印记。"},{"id":103686,"p":"/7nYXqjcto8JJHWTUCiBmFwXc2A8.jpg","b":"/9jmlny93dxtXn4KnjGlj8sUsL20.jpg","t":"天堂：爱","r":6.749,"y":2012,"rd":"2012-04-27","hs":0.662,"d":1.336,"mt":"movie","o":"天堂三部曲之爱。这个故事叫做《糖妈妈》（sugar mamas），女主角特瑞莎是一位专门为残疾人士提供服务的护工。有一天，她将女儿送到姐姐家寄养，自己与朋友飞到肯尼亚度假，期望能在那个号称“欧洲女人天堂”的地方寻找到新的爱情……sugar mamas，专指从欧洲来到肯尼亚的中老年肥胖妇女，她们往往会用金钱在肯尼亚“购买”年轻黑人男孩的“爱”。"},{"id":102000,"p":"/uv7uvNWBGRO9nEhFVHQtPtdkWsd.jpg","b":"/wbNU5HXNaDEZIOgxxO8Un4C1TkF.jpg","t":"山上的孩子","r":6.725,"y":2012,"rd":"2012-04-04","hs":0.402,"d":0.673,"mt":"movie","o":"每一天，12岁的西蒙都会跑到当地的山上玩耍，然后进到一间酒店中，在游客的背囊和酒店里找东西吃。他真正看中的是滑雪板，因为找到了滑雪板，就等于找到了钱。  　　\r 在和酒店的工作人员的交谈中，人们得知西蒙的父母在一次车祸中丧生了，他只有一个姐姐路易斯，住在一栋小小的公寓中。他的姐姐根本不知道西蒙每天出门是要做什么，也不知道他是从哪里搞来的钱。他们之间的关系奇怪而又紧张。似乎随时都处在一触即发的边缘。"},{"id":1930,"p":"/6DyaLGqrgzoTDCxoOJCaqkWnwKH.jpg","b":"/ac0kRKTfiJ4GcoUfb0XIO5vgC8q.jpg","t":"超凡蜘蛛侠","r":6.715,"y":2012,"rd":"2012-06-23","hs":2.028,"d":13.684,"mt":"movie","o":"童年的一起突发事件，令彼得·帕克和父母生离死别。转眼彼得成为一名高中生，他偶然发现父亲的公文包，并从叔父本处得到线索，于是启程前往奥斯库公司拜访父亲当年的合作伙伴——科特·康纳斯博士。在公司内四处寻找线索的彼得意外被蜘蛛咬了一口，回程途中他的身体发生奇异的变化。在康纳斯博士德引导下，彼得不断了解并发掘体内着超乎寻常的能力，喜怒哀乐，各种意想不到的事情迅速向他袭来。直到某日，他便成了影响深远的超级战士蜘蛛侠。而城市内也出现了凶恶的蜥蜴人，彼得不平凡的人生就此展开。"},{"id":127847,"p":"/miOzroAxU8cXd35p1nqAYKGOjRJ.jpg","b":"/1TMYFW2r12R1qmSu1Ykgqs7EoHx.jpg","t":"七个盒子","r":6.704,"y":2012,"rd":"2012-08-10","hs":0.548,"d":1.016,"mt":"movie","o":"巴拉圭亚森松的夜晚，天气闷热，维克多，一个17岁的手推车男孩，在十分普通的四号市场中梦想着出名，并渴望拥有一部手机，机缘巧合他得到了一份工作，运送7个盒子，并且报酬是100美元，这个看似简单的工作很快就变得复杂起来。箱子里装的东西被各方所垂涎..……"},{"id":78698,"p":"/hqdrgC5oHK06DDaAlulReUC7Nog.jpg","b":"/9iMCwIdz2ZXAuKurdPiVrJy05Kb.jpg","t":"鲸奇","r":6.7,"y":2012,"rd":"2012-02-02","hs":0.883,"d":2.127,"mt":"movie","o":"　　影片来自于真实的故事，小镇上的记者亚当（约翰·卡拉辛斯基 John Krasinski 饰）和绿色和平组织的一位志愿者瑞秋（德鲁·巴里摩尔 Drew Barrymore 饰）加入到了拯救北极圈灰鲸的行动中去。 两人必须联合阿拉斯加的因纽特人，对抗石油公司以及苏联和美国的军队的反对——在当时的冷战背景下，他们终于得到了世界的关注，冷战的阴影也因拯救这种濒临灭绝的动物行动而得到缓解。"},{"id":96399,"p":"/7jgh0ej04j98q2NFpSZLlpDazUo.jpg","b":"/x2pG1B1DASDtgYQyyAiTm4VVkxj.jpg","t":"墨西哥往事","r":6.7,"y":2012,"rd":"2012-06-01","hs":0.723,"d":1.526,"mt":"movie","o":"　　20世纪20年代，墨西哥。  　　随着新总统卡列斯的上任，一场关于政府和宗教的对峙在所难免。卡列斯是一位无神论者，而这时候墨西哥的天主教已经成为当地根深蒂固的一种文化，深入人心。卡列斯认为天主教破坏了整个墨西哥人民的思想，因此，他决定对墨西哥的教会进行肃清。卡列斯的做法自然引起了民众的级别反弹，周旋在墨西哥政府与教会之间的美国驻墨西哥大使（布鲁斯·格林伍德 Bruce Greenwood饰）努力想化解这场争执，但，这场关于信仰的战争，不可避免的爆发了。  　　政府一意孤行的采取血洗政策抓捕、杀害天主教徒，甚至在教堂里将牧师就地处决；牧师们被迫拿起武器自卫，在当地颇有威望的牧师维克多里奥（奥斯卡·伊撒克 Oscar Isaac饰）拿起机关枪，号召民众反抗强权；同时，曾立下赫赫战功、墨西哥最年轻的将军恩里克（安迪·加西亚 Andy Garcia 饰）也对政府的做法深感不满，他加入了反叛军，克多里奥一起对抗卡列斯的政府军。和在他的带领下，教会形成了一股强有力的武装力量。政府军视恩里克和克多里奥为眼中钉，一场针对他们二人的阴谋正在暗地里计划着；同时，恩里克并不是一个虔诚的天主教徒，他的一些所作所为，也引得反叛军内部不满，危机四伏，这场辉煌的信仰之战，能否取得最终的胜利？"},{"id":96724,"p":"/2DvjkCbmlg8sbBHZKUZvYPgsT5V.jpg","b":"/wpl3g17Ucjh30hUBv4Ng57ERWA6.jpg","t":"安娜·卡列尼娜","r":6.7,"y":2012,"rd":"2012-09-06","hs":1.094,"d":3.2,"mt":"movie","o":"故事发生在1874年，美丽而又充满朝气的女主角安娜•卡列尼娜（凯拉•耐特丽 Keira Knightley 饰）已经拥有了一切同龄人渴求的东西，她的丈夫卡列宁(裘德•洛 Jude Law 饰)是一位高级政府官员，两人已经育有一子，而她在圣彼得堡也拥有无与伦比的社交地位。 她收到哥哥奥布朗斯基（马修•麦克费登 Matthew Macfadyen 饰）的来信，这位花花公子希望她能来帮忙挽救他与妻子多丽（凯莉•麦克唐纳 Kelly Macdonald 饰）之间的婚姻，而她也随即踏上前往莫斯科的旅程。在路途中她结识了渥伦斯基伯爵夫人，之后又在车站遇到了伯爵夫人的儿子，帅气的骑兵军官渥伦斯基（亚伦•约翰逊 Aaron Johnson 饰）。当安娜被介绍给渥伦斯基时，两人之间擦出了火花，双方都被彼此吸引住了。  　　奥布朗斯基在莫斯科的住宅还迎来了另外一位访客——奥布朗斯基的好友列文(多姆纳尔•格利森 Domhnall Gleeson 饰)，一位敏感而好心的农场主。列文爱上了多丽的妹妹凯蒂（艾丽西卡•维坎德 Alicia Vikander 饰）。他不合时宜的向凯蒂求婚，但后者却被渥伦斯基迷的神魂颠倒。不知所措的列文回到了他位于波克罗夫斯科的家，一心投入农场工作之中。而在一次社交舞会上，凯蒂发现渥伦斯基的眼中只有安娜，而已婚的安娜也同样回应了年轻人的好感，目睹这一切的凯蒂伤心欲绝。  　　安娜挣扎着重归平静，她急忙赶回圣彼得堡的家，但渥伦斯基却一路尾随。她试图重新回到过去的生活，但却又对渥伦斯基充满迷恋。两人之间擦出了激情的火花，这一切也在圣彼得堡的社交圈闹得沸沸扬扬。卡列宁陷入一个进退不能的境地，他不得不给自己的妻子下达最后通牒。安娜看穿了那个虚伪而不切实际的社交圈，她的应对带来一些浪漫而又悲剧的后果，也严重改变了她以及她周围人群的命运"},{"id":84342,"p":"/vXEZjHxxwaQqKnkE92paaXg5bV1.jpg","b":"/eJIQeihNUsXb7ZY7NjAxZlp7wwr.jpg","t":"说唱乐的艺术","r":6.7,"y":2012,"rd":"2012-06-15","hs":0.552,"d":1.024,"mt":"movie","o":""},{"id":141099,"p":"/4v6UE8i5qNjOOjlCde7nn82InvE.jpg","b":"/iEoswpT189UFsp28bE0gOOiScB7.jpg","t":"赌徒杰克：黑潮","r":6.7,"y":2012,"rd":"2012-10-24","hs":0.237,"d":0.353,"mt":"movie","o":"Jack Irish 系列是根据澳大利亚及畅销小说家Peter Temple的系列小说改编。一身坏账：Jack的生活不能再糟糕了-他钟爱的足球俱乐部搬到另一个州了，最近一次的的赌马的胜利遥遥无期，而这个单身汉还在设法打理自己的生活。所以一个来自曾经的客户的Danny McKillop (Simon Russell) 的电话留言未能引起Peter的注意。然而之后Danny死了Jack必须重新面对阴暗的过去。黑色暗涌:Jack帮助了一个失去了儿子son Gary (Nicholas Coghlan)的老朋友Des Connors (Ron Jacobson)。当Jack开始深入挖掘这件事的时候，他发现Gary Connors是个隐藏了内情的人，而他的朋友和周围的有着更加阴暗和致命的秘密。"},{"id":124066,"p":"/iZduVEwtkOIUsY8xMfHM32qSDn3.jpg","b":"/fd2oR4e5tT91DtkaDFiYLx6YEMT.jpg","t":"14号收容所：完全控制区域","r":6.7,"y":2012,"rd":"2012-11-08","hs":0.065,"d":0.087,"mt":"movie","o":"申东赫1983年11月19日出生在朝鲜的再教育营，他一出生就是一名政治犯。他的父母是两名得到当局允许而结婚的囚犯。申东赫在14号收容所——实际上是死亡集中营——里度过了整个童年和青年时期。他从6岁起就被迫劳动，忍饥挨饿，遭受狱警残酷的殴打和折磨。他对铁丝网外面的世界一无所知。 直到23岁，他才在一个老囚犯的帮助下设法逃脱。用了几个月的时间，他途径朝鲜和中国，最终抵达韩国，在那里他遇到了一个他完全陌生的世界。"},{"id":116488,"p":"/mNS9UU8sAhBaffVVU9vPNs4MxvY.jpg","b":"/tmebfnlpH8GTjdE8N0NitFGcOIM.jpg","t":"我妻子的一切","r":6.7,"y":2012,"rd":"2012-05-17","hs":0.818,"d":1.841,"mt":"movie","o":"贞仁（林秀晶 饰）与道贤（李善均 饰），在日本因为一场地震结缘。经过甜蜜的热恋期很快进入婚姻，但7年之痒如约到来，贞仁变成了一个唠叨、尖刻、听不进人言的悍妇，每天贴身附上的美食和连珠炮言语让道贤疲惫不堪。道贤申请工作调动，没想到贞仁擅自跟去，退无可退的道贤发现隔壁住着一个从未失手的花花公子张胜基（柳承龙 饰），便起意雇他来勾引妻子出轨，达到甩脱她的目的。原本计划2个月得手，张胜基逐步接近贞仁，与此同时，贞仁被丈夫安排的电台工作意外开花，竟然成了当红DJ，被邀请去首尔发展。妻子的唠叨慢慢远去，道贤却开始意识到自己的感情，那边厢雇佣情圣的工作顺利进行，张胜基竟然假戏真做，爱上了贞仁，并大胆向她表白。如今轮到道贤手足无措了，他希望得到妻子的原谅，希望不惜一切挽回她，可是贞仁似乎离婚之心已决……"},{"id":124157,"p":"/ylEbTio1W9L6kXx5yeAecTmMp5L.jpg","b":"/h1vNqJzPCTPg9Hhfxtv2XdE6Pna.jpg","t":"夺宝联盟","r":6.7,"y":2012,"rd":"2012-07-25","hs":0.937,"d":2.337,"mt":"movie","o":"曾轰动全球且价值高达300亿的钻石太阳之泪惊现中国澳门，某神秘人物委托混迹赌场的盗贼朴澳门 组织人马侵入赌场金库，盗取钻石，事成之后报酬颇丰。在此之后，朴从韩国网罗了当年被他背叛的伙伴波比、詹姆帕诺、艾妮可、口香糖、百事，以及中国方面的陈、安德鲁、朱莉 、乔尼 等人。这些人中包括偷盗、绳索、路线、演技等各方面高手，实可谓一次强强联合。在朴澳门的周密策划下，偷盗行动有条不紊地展开。在此过程中两方人马暗暗较劲又相互帮衬配合，紧张有趣而意外迭出，上演了一出中韩盗贼大比拼。"},{"id":104732,"p":"/mno7Im3vPKWlp8XN9kVsubxFWvQ.jpg","b":"/ynKHbJIdILKph6tAXPkmCQoTHcF.jpg","t":"性感宝贝","r":6.7,"y":2012,"rd":"2012-04-20","hs":0.217,"d":0.319,"mt":"movie","o":""},{"id":134126,"p":"/r7zw1jamqs1A3EulpyG5kcT0H0X.jpg","b":"/lWLM8cGkmscrLWYwIPPGmNDXqO9.jpg","t":"公司职员","r":6.7,"y":2012,"rd":"2012-10-11","hs":0.98,"d":2.511,"mt":"movie","o":"看似平凡的五金制造公司其实是一所铜金属一样冰冷无情的杀人公司。池炯道虽然整日西服革履，却是该公司业绩卓人的职业杀手。他为公司供职十年，没有一次失手，早已磨练出冷血气质和杀人不眨眼的狠心。但遇到来公司“打工”的新人勋时，他突然看到了自己当年的影子。在和勋一起执行任务时，炯道有了片刻的恍惚。通过和勋的家人交流，他越来越感到亲情的温暖，更在遇到心爱的女人时，他的职业敏感发生了变化。在一次意外失手后，他更是萌生退意，但事情远没有他想象的那样简单。在梦想平凡生活的同时，池炯道也成为了昔日同僚追杀的“目标”……"},{"id":121879,"p":"/sHDcvmHuYKf1kAj2AvlDd9Sy7zu.jpg","b":"/zgQc4XgrVFu0LrhAd6CiFiV8rQA.jpg","t":"晚期四重奏","r":6.672,"y":2012,"rd":"2012-11-02","hs":0.559,"d":1.051,"mt":"movie","o":"一个世界著名的大提琴手，他是一个全世界广受爱戴的弦乐四重奏组合中的中坚力量。可是他却被诊断出了不治之症。接到这个消息的当下，这个弦乐四重奏组合中里克弥散出了一种压抑的情绪。终于，这种对未来的不确定的情绪以及多年挑战自我的情绪积累导致了这个团体的失控。当时，他们正在准备自己的成立25周年几年音乐会——这或许是他们最后一次同台演出。这个时候，或许只有多年的友谊和音乐本身的力量才能让音乐会顺利举行，并且保留下他们所创造的宝贵的音乐财富。就是一支小有名气的弦乐四重奏乐团，当它来到了成立二十五周年的纪念日，一场庆祝活动必不可少。贝多芬的《晚期弦乐四重奏》被选为演出的曲目，然而在排练过程中，成员们各自生活中遭遇的创伤与以及彼此之间的猜忌、野心和矛盾一齐爆发了出来。乐团中最年长的彼得（克里斯托弗·沃肯 Christopher Walken 饰）也是乐团的创立者之一，他被诊断出患上退化疾病，必须从乐团中选拔出自己的接替者。乐团的第二提琴手罗伯特（菲利普·塞默·霍夫曼 Philip Seymour Hoffman 饰）原本是最合适的人选。他的妻子朱丽叶特（凯瑟琳·基纳 Catherine Keener 饰）也是乐团的提琴手，然而两个人的婚姻因为有人出轨而面临触礁。乐队的第一提琴手是年轻、有冲劲的丹尼尔（马克·伊万尼尔 Mark Ivanir 饰），他为了一把手的位置与罗伯特展开竞争。然而万万没想到的是，丹尼尔爱上了罗伯特与朱丽叶特的女儿，美丽的亚历山德拉（伊莫珍·波茨 Imogen Poots 饰），后者也是一位才华横溢的小提琴演奏家 ······"},{"id":120852,"p":"/tRUivQK79nWisVbYKJZwYD3kzqR.jpg","b":"/jcukqOKmduXvrlBJ80uBY2ExVj6.jpg","t":"恶之教典","r":6.671,"y":2012,"rd":"2012-11-10","hs":0.701,"d":1.461,"mt":"movie","o":"在一个有著不良少年学生和怪兽家长、集团作弊、教师淫乱问题的东京都町田市私立高中工作的导师莲实圣司、被一部分的学生开始怀疑。  文化祭的前日、莲实假装因为上演节目的准备，试图用猎枪杀死在课堂上不得不留在学校准备过夜的每个学生，因此，一夜大流血的惨案开始了。"},{"id":83686,"p":"/aJtPLZS7tlpiQl6pEr8H42K565x.jpg","b":"/b0GGZbLB7P9r4klx1wUcz77WzE6.jpg","t":"妙笔生花","r":6.665,"y":2012,"rd":"2012-09-07","hs":0.863,"d":2.089,"mt":"movie","o":"本片是《创：战纪》两位编剧布莱恩·克鲁格曼和李·斯特恩斯奥的导演处女作。  　　罗里（布莱德利·库珀 Bradley Cooper 饰）虽然一直在努力写作，却从未得到出版社的青睐，时不时还要靠父亲的接济度日。和新婚妻子多拉（佐伊·索尔达娜 Zoe Saldana 饰）去巴黎度 蜜月时在二手店买了一个书稿包。罗里偶然发现了里面的一份旧小说手稿，内容深深吸引了他。最后他把小说占为己有并出版，终于让他一举成名，成为文学界的新锐。而一个神秘的老人（杰瑞米·艾恩斯 Jeremy Irons 饰）突然出现，告诉罗里自己才是小说的作者，并给他讲述了一个小说中发生在巴黎的真实爱情故事。  　　面对这一切，罗里有了无法逃遁的负罪感。他会把成功当做理所当然，还是一场道德考验？"},{"id":103717,"p":"/qTJHW904QErIhJnNZ1nO16jDTCW.jpg","b":"/8NI5t1Ps7ODeJnNSMXqwW2ASicj.jpg","t":"你们见到的还不算什么","r":6.664,"y":2012,"rd":"2012-09-01","hs":0.261,"d":0.395,"mt":"movie","o":"　　本部影片重新谱写经典之作《欧律狄刻》，演绎了一出“戏中戏”的好戏。编著《欧律狄刻》的剧作家安托万（德尼·波达利德斯 Denis Podalydès饰）过世，召集了多年前曾出演过不同版本《欧律狄克》的老友到家中重聚。生前，他录制了一段声明，让这些好友欣赏一部由年轻人重新排演的《欧律狄克》。众人在观影中，不禁想起当年出演此剧时的情景。安托万在大家的感动中现身，可好戏还在后头，“你们见到的还不算什么”。\r 　　本片改编自法国著名剧作家让·阿努伊的希腊神话题材戏剧《欧律狄刻》，将耳熟能详的经典爱情故事搬上现代舞台，赋予全新剧情，向原作致敬。影片更启用阿伦·雷乃御用班底，曾和雷乃在《疯草》一片中有过合作的编剧洛朗·埃尔比埃与雷乃一同完成了影片剧本的改写工作，女演员萨宾·阿泽玛更是与导演合作九次之多。91岁高龄的雷乃宝刀未老，携新作征战戛纳，入围第65届戛纳国际电影节主竞赛单元-金棕榈奖。"},{"id":75780,"p":"/jJX1yrIvT9cmvKb6vcoGiRdPxbD.jpg","b":"/2v3pC01rf0uXnECOM94pjfqk1TY.jpg","t":"侠探杰克","r":6.643,"y":2012,"rd":"2012-12-20","hs":1.651,"d":8.029,"mt":"movie","o":"六发子弹，五名死者，神秘枪手在闹市区制造了一起惨案让整个城市都陷入魁了恐慌。所有的证据都指向了前军队狙击手詹姆斯·巴尔。但他坚持自己的清白并要求把老相识 杰克·理查尔 找来，两人曾同在军队中服役。随着杰克调查的深入，他发现了更大的谜团，炮制这场惨案的真凶似乎另有其人，而别有用心的幕后黑手抓走了巴尔 ，只留下杰克一人探明真相。六发子弹中有一发漏空的子弹是杀手故意放空的。为了了解狙击手的工作，杰克特意来到了狙击手的训练营找到了一个叫做萨缪尔·卡什 的教练。在卡什和巴尔妹妹以及律师的帮助下，杰克渐渐走进了事件的中心位置，一个关于苏联改造营和俄罗斯黑帮的秘密也慢慢浮出水面……"},{"id":126315,"p":"/3ZPmkdVuoV0Di0UtLL3w5d2AtpC.jpg","b":"/8dlRKZ4gWUDl5vHrEPj2zH2sPzK.jpg","t":"露西亚之后","r":6.64,"y":2012,"rd":"2012-10-03","hs":0.558,"d":1.044,"mt":"movie","o":"墨西哥影片《露西亚之后》获“一种关注”最佳影片奖。该片由墨西哥导演米歇尔·佛朗哥执导，讲述了一对父女搬迁到一座新的城市，接受新生活的挑战，女儿在学校遭受校园暴力，该片在戛纳展映时受到好评，许多观众含泪离开影院。"},{"id":136403,"p":"/i16iign4oEwoJ6iaNATqHyM8KXJ.jpg","b":"/bjSbQEnnWAMB6MborjYmdjtDfHt.jpg","t":"一键成名","r":6.627,"y":2012,"rd":"2012-11-27","hs":0.702,"d":1.488,"mt":"movie","o":"故事发生在1958年的春天，21岁的露丝·潘菲尔和脾气古怪的鳏夫老爸住在一起，她和一个机械师的儿子订婚了，露丝似乎已经注定成为一个乏味无趣的家庭妇女。为了找寻自己渴望的生活，她离开家乡来到诺曼底，到一家保险公司求职。在风趣迷人的老板路易斯指引下，露丝发现自己有一个天赋——能以非常快的速度打字。路易斯许诺露丝：如果能赢得快速打字竞赛的话，她就可以在保险公司工作。路易斯的斗志高昂，他决心充当露丝的教练，训练她成为全国乃至全世界的打字冠军。露丝到底能否赢得比赛，赢得路易斯的爱？"},{"id":86541,"p":"/dFpmBzHveMHem14xZR9OIz1RtaP.jpg","b":"/4NY2PBOcctr5ETj16zPrd0iiczU.jpg","t":"猛鬼毕业典礼","r":6.618,"y":2012,"rd":"2012-02-03","hs":0.911,"d":2.225,"mt":"movie","o":"一所西班牙普通学校，接连九名教师意外身亡，这里一时间人心惶惶，学校关门在即。适值此时，四处碰壁的青年教师莫德斯托（劳尔·阿雷瓦罗 Raúl Arévalo 饰）来此应聘，他拥有能看到鬼魂的能力，可是根本没人相信他说的话，他被医生诊断患有精神病和妄想症，学生们谩骂嘲笑，校长气愤烦恼，致使莫德斯托在每一所学校都待不长。来到新学校的第一天，奥德斯托就意外发现5名盘桓在学校内的学生的鬼魂。  　　他们20年前因违反校规而关禁闭，结果死于意外的火灾。5个鬼魂多年来热和捣蛋，吓坏了老师和学生。在美丽女同事的请求下，奥德斯托决定正视眼前的一切，帮助这5个孩子超生……"},{"id":22970,"p":"/wkweTO4CjzkNV3QvlR5my3hJDSJ.jpg","b":"/dWLoSzvw52y1gt7ni9gZXdy693e.jpg","t":"林中小屋","r":6.6,"y":2012,"rd":"2012-04-12","hs":1.637,"d":7.989,"mt":"movie","o":"一群喧闹的大学生来到了人迹罕至的小树林里，这五个朋友准备在这里度过一个放纵、开心、难忘的周末。根据指示，他们找到了位于树林深处的一个小木屋，准备在这里开始自己的派对。一开始，一切都很正常，但是到了晚上，这个小木屋里却接连出现了各种各样奇怪的超自然的以及无法解释的事情。而这五个大学生的性命也处在了危难之中--因为他们根本不知道自己面对的是什么，而这些背后还有一个多么庞大的组织在监视这这一切……"},{"id":70981,"p":"/rcyDRai4cdipIRWxD5fQwr7TkY9.jpg","b":"/hO97RyNjBIMfzfFpUjNhsm4zImh.jpg","t":"普罗米修斯","r":6.6,"y":2012,"rd":"2012-05-30","hs":1.827,"d":10.658,"mt":"movie","o":"21世纪末，人类的科技水平已高度发达，克隆人技术和宇宙航行早已实现，不再是梦想。与此同时，许多科学家仍孜孜不倦追索着人类起源的秘密与真相。通过对许多古老文明的考察与对比，科学家伊丽莎白·肖和查理·赫洛维发现，人类可能是来自一个遥远星系的外星人创造的。在维兰德公司的资助下，他们乘坐维克丝所掌管的宇宙飞船普罗米修斯号前往那颗未知的星球。经过对当地的考察，地球人的设想成功得到印证。可是他们贸然探查“神的秘密”的行为，也将自己引入万劫不复的深渊……"},{"id":149893,"p":"/tjFcR1TeTFUE3GJXRdW5GIgxjKW.jpg","b":"/6RddnxbRCoNr5c7A31ELsNGmEvq.jpg","t":"二重生命","r":6.6,"y":2012,"rd":"2012-10-19","hs":0.31,"d":0.486,"mt":"movie","o":"故事发生在1990的欧洲，当时柏林墙刚刚倒塌。卡特琳是一名挪威的“战争儿童”，她养育在东德，但在过去的20年生活在挪威。她喜欢和母亲、丈夫、女儿和孙女团聚在一起的幸福生活。在一次审判中，一名律师请求卡特琳和她的母亲代表“战争儿童”出庭作证，指证挪威国家，这个要求遭到她的拒绝。渐渐地，一大堆隐藏的秘密被揭露，事实的真相动摇了整个家庭。"},{"id":125623,"p":"/pezrm4NC7LGQY4TjPe2tWFOYrhN.jpg","b":"/lgAyykepbeHrHHBzxdKHgR2qRA9.jpg","t":"他人之子","r":6.6,"y":2012,"rd":"2012-04-04","hs":0.41,"d":0.691,"mt":"movie","o":"当约瑟夫准备加入以色列军队服兵役时，发现自己不是父母的亲身儿子，在他出生时，他与约旦河西岸的一个巴勒斯坦家庭的小孩亚辛换错了。因这一发现，两个家庭的生活突然发生了翻天覆地的变化，这一发现迫使他们重新思考各自的身份、价值和信念。"}]