[{"id":1124,"p":"/5DMDkeRfgISRqwxgrX9McAYwu6A.jpg","b":"/yCnJT53HMXAK87xzPAdjdYhZ3JE.jpg","t":"致命魔术","r":8.203,"y":2006,"rd":"2006-10-17","hs":1.981,"d":12.102,"mt":"movie","o":"19世纪末，人们对科学文明的认知还不太清楚，于是，安吉尔（休·杰克曼Hugh Jackman饰）和伯登（克里斯蒂安·贝尔Christian Bale饰）凭借魔术，成为了伦敦城内的神奇人物。安吉尔出身贵族，魔术手段华丽丰富，是富人圈子里的表演常客。而伯登即使出身平平，争强好胜的心智和充满创造力的魔术技巧，却也令他有了名气。两人自小便是要好的伙伴，然而，现在魔术界二人各有领地，并且都有野心想成为顶级魔术师，一番明争暗斗如箭在弦上。伯登掌握了精彩的分身术，叫座又叫好。而安吉尔见情势不妙，搬来科学家助阵——他发明的交流电有无穷魔力，保证让观众目瞪口呆。二人出招接招，一来一往，争斗在剧烈升级，友谊和道德都被抛诸脑后，一场血案在悄悄酝酿。"},{"id":1422,"p":"/ElRV29TxT2hXDhRyer0szm9MoO.jpg","b":"/6WRrGYalXXveItfpnipYdayFkQB.jpg","t":"无间道风云","r":8.159,"y":2006,"rd":"2006-10-04","hs":1.814,"d":9.695,"mt":"movie","o":"波士顿南部的马萨诸塞州黑社会势力极为猖獗，其中最大的团伙要数弗兰克（杰克•尼科尔森 Jack Nicholson 饰）执掌的爱尔兰黑帮。警方为了剿灭他们，决定派警校毕业生比利（莱昂纳多•迪卡普里奥 Leonardo DiCaprio 饰）潜伏其中做卧底。警官的冷嘲热讽，让曾有过底层生活的比利甚为不爽，他曾希望做堂堂正正的警察，但是在强压之下也只得服从命令，在经过烧杀抢掠的洗礼后，他赢得了弗兰克的信任。与此同时，同是毕业生的科林（马特•达蒙 Matt Damon饰）因为缉私有功，获得了上级的嘉奖，并且正在跟心仪女友筹备婚事。而实际上，他是弗兰克安插到警队的一枚棋子，两人勾结牟取私利。警匪先后发现存在内鬼，一场猫鼠博弈由此展开……本片获得第79届奥斯卡金像奖最佳影片、马丁•斯科塞斯摘得最佳导演奖。"},{"id":582,"p":"/l5ELzamAq9aCBJ2CSvW5OMBeQMR.jpg","b":"/uyUdNIzl3FWBRxqeVK4ZQKdGGUS.jpg","t":"窃听风暴","r":8.034,"y":2006,"rd":"2006-03-23","hs":1.218,"d":4.201,"mt":"movie","o":"1984年的东德，整个社会笼罩在国家安全局的高压统治之下，特工魏斯曼（乌尔利希·穆厄 饰）奉命监听剧作家德莱曼（塞巴斯蒂安·寇治 饰）和他妻子演员克里斯蒂娜（玛蒂娜·杰蒂克 饰）的生活，监听过程中，魏斯曼渐渐对这家人的生活产生了兴趣，开始暗中帮助他们。一篇刊登在西德《明镜》报上的文章引起了特工头目的注意，他们认为这篇文章是德莱曼写的，并逮捕了克里斯蒂娜，希望能够从她口中得出她丈夫的秘密？而审问克里斯蒂娜的正是魏斯曼。"},{"id":752,"p":"/xp1zMOM5XZRMAwhO0ILIsUMiRUs.jpg","b":"/sFEYsEfzTx7hhjetlNrme8B5OUo.jpg","t":"V字仇杀队","r":7.899,"y":2006,"rd":"2006-02-23","hs":1.744,"d":9.469,"mt":"movie","o":"未来的英国社会处于极权统治的高压下，不能容许同性恋者、异教徒等社会角色的存在，人民在黑暗政权下苟延残喘。  这晚，年轻女子艾薇身陷险境，幸得V相助。V是一个永远带着面具的神秘男子，拥有高智商和超凡战斗力。他摧毁了伦敦的标志性建筑，同时也点燃了反政府的熊熊烈火。 艾薇在和V深入接触后，不仅得知了V的神秘使命，还渐渐发现了自己的身世，这也注定了自己和V会是同一条阵线的人。"},{"id":1402,"p":"/bWUDsf6ep4TEcan3ZJ67FNoB6g5.jpg","b":"/5jhG1lTgV0MS6tDkBMQSSitttTT.jpg","t":"当幸福来敲门","r":7.891,"y":2006,"rd":"2006-12-14","hs":1.85,"d":11.219,"mt":"movie","o":"克里斯·加纳（威尔·史密斯 Will Smith 饰）用尽全部积蓄买下了高科技治疗仪，到处向医院推销，可是价格高昂，接受的人不多。就算他多努力都无法提供一个良好的生活环境给妻儿，妻子（桑迪·牛顿 Thandie Newton 饰）最终选择离开家。从此他带着儿子克里斯托夫（贾登·史密斯 Jaden Smith 饰）相依为命。克里斯好不容易争取回来一个股票投资公司实习的机会，就算没有报酬，成功机会只有百分之五，他仍努力奋斗，儿子是他的力量。他看尽白眼，与儿子躲在地铁站里的公共厕所里，住在教堂的收容所里……他坚信，幸福明天就会来临。"},{"id":47658,"p":"/eQS4FYQ5ba5urrcLGUEyP7P6ljB.jpg","b":"/k5bAZUer22aXtlZfhjpXNTuzAYB.jpg","t":"This Filthy World","r":7.805,"y":2006,"rd":"2006-11-24","hs":0.21,"d":0.371,"mt":"movie","o":""},{"id":1417,"p":"/3racFU6e4MD9bCqyOC7q8tZNfR.jpg","b":"/o0IWa75BXyXryNDVqw0xoXZzy1J.jpg","t":"潘神的迷宫","r":7.752,"y":2006,"rd":"2006-10-11","hs":1.769,"d":10.36,"mt":"movie","o":"12岁女孩子奥菲丽娅（伊万娜•巴克尔洛 饰）有一个凶暴的法西斯军官继父维达（塞吉•洛佩兹 饰），他的任务就是镇压反抗者，研究各种刑具来折磨残害被抓来的异见人士，奥菲丽娅每天都目睹让人不愉快的事件。眼看着冷酷的继父和其党羽每日作恶还以此为乐，母亲又身怀六甲患病在床，被孤独感和目睹暴行的痛苦困扰的奥菲丽娅开始沉浸在自己的幻想中聊以自慰。\r 一天，奥菲丽娅遇到了迷宫的守护者，潘神（道格•琼斯 饰）。潘神告诉她，她其实是奇幻王国失踪的公主，要想恢复身份，必须通过三个危险的考验。"},{"id":13222,"p":"/u7nZquEiFU5Yzwzvb1UB1YwhPwW.jpg","b":"/nS2TyztoBfgRsDMz61A8jSvFIYB.jpg","t":"魔鬼诗篇","r":7.7,"y":2006,"rd":"2006-03-31","hs":0.342,"d":0.666,"mt":"movie","o":"涅盘的科特 库本视他为精神向导，Wilco与”烈焰红唇”翻唱他的歌，乐迷称他为创作天才。这是丹尼尔 强斯顿，摇滚史上最神秘的创作人，也是最孤独的灵魂。在正常社会定义下，他是不折不扣的失败者，无药可治的心病数度将他带向死亡。然而，透过音乐与画作，他将真实赤裸的情感宣泄于世人眼前。"},{"id":773,"p":"/wKn7AJw730emlmzLSmJtzquwaeW.jpg","b":"/vD15pg2cXynxeNIknyuvVH2sPx4.jpg","t":"阳光小美女","r":7.693,"y":2006,"rd":"2006-07-26","hs":1.229,"d":4.507,"mt":"movie","o":"7岁的奥利芙（阿比盖尔·布蕾斯琳 Abigail Breslin 饰），戴眼镜，小肚腩，做着一夜成名的美梦，坚信自己有朝一日能当选美国小姐。爸爸（格雷戈·金尼尔 Greg Kinnear 饰），推销成功学书籍的讲师，认为“世界上只有两种人，成功者和失败者”，四处贩卖他的“成功九部曲”；哥哥（保罗·达诺 Paul Dano 饰），自闭男，崇拜尼采，为了考上飞行学院发哑誓，九个月没有同家人说话；舅舅（史蒂夫·卡瑞尔 Steve Carell 饰），自称是美国最好的普鲁斯特研究学者，同性恋，恋人和同事跑掉、失业，自杀未遂，生活混乱；爷爷（艾伦·阿金 Alan Arkin 饰），被养老院赶出来的老流氓，满嘴脏话、吸毒；妈妈（托妮·克莱特 Toni Collette 饰），是这个疯狂家庭唯一正常的人。在家人的支持下，奥利芙参加了“阳光小美女”的选美比赛，一家人踏上了集体寻梦的旅程。"},{"id":9693,"p":"/tatXPExyDoVn8geI20vscYwo7v6.jpg","b":"/9JOCdXq5MUwTz2YA4ex7WTXQJ61.jpg","t":"人类之子","r":7.61,"y":2006,"rd":"2006-09-22","hs":1.377,"d":5.895,"mt":"movie","o":"20年后的人类社会，正面临着前所未有的灭顶之险——所有的人类都丧失了生育能力，而东欧和非洲国家已经四分五裂，人口向英国等富裕国家大量迁移。然而在英国境内，人们正陷入一片混乱和恐慌中。人人都为世界末日的到来而焦躁狂暴。非洲女孩肯非法移民到这个国家，但令人振奋的是她腹中竟然怀有孩子。为了保住人类唯一的血脉，警察蒂奥和前妻朱丽决定不惜一切代价将肯安全离境，但枪林弹雨却失他们举步维艰。在逃亡中，婴儿出生在了一个难民营里。刀枪当前，保住人类最后的希望，成为蒂奥心中唯一的信念。"},{"id":14784,"p":"/5Aotkzs9Oqpceryg0H74rlSubp0.jpg","b":"/vNrXoT45xscHY6AN4IGf44vHxVJ.jpg","t":"坠入","r":7.603,"y":2006,"rd":"2006-09-09","hs":1.308,"d":5.58,"mt":"movie","o":"　　电影特技演员罗伊·沃克（Lee Pace 饰）在拍摄一组骑马从桥上一跃而下的镜头时严重受伤，导致下半身瘫痪失去知觉。此时的他极度绝望，万念俱灰，只想一死了之。正当罗伊沮丧之际，因摔断胳膊住进医院的5岁小女孩亚历珊卓（Catinca Untaru 饰）闯入了罗伊的世界。\r 　　这两个年龄悬殊的病友就此交上了朋友，亚历珊卓每天来罗伊的病房报到，只为听朋友讲那个玄幻神奇的故事。而罗伊用这个顺口编出的故事吸引小女孩，却想完成借机完成他的自杀计划……\r 　　本片荣获2007年柏林影展玻璃熊特别表扬-最佳影片奖、Sitges - Catalonian International Film Festival的最佳影片奖、2008年奥斯汀影评人协会奖最佳剧本。"},{"id":57965,"p":"/2DL35rdaliBffWEMGfm9d4rYGRZ.jpg","b":"/yzMi5anGh034HO0LDcQNHq5nOYn.jpg","t":"听见天堂","r":7.6,"y":2006,"rd":"2006-10-17","hs":0.274,"d":0.509,"mt":"movie","o":"　　当上帝为你关上一扇门时，往往他会为你打开另一扇。意大利男孩米克（Luca Capriotti 饰）虽然出身在穷乡僻壤，但他从小就梦想成一流的电影大师，只因他是那么的热爱电影。然而上帝跟他开了一个最残酷的玩笑，米克玩弄一支来复枪时不幸走火，从此他只能淹没在巨大的黑暗当中。 这一度令米克感到沮丧万分，仿佛活着已没有了动力。然而盲校的唐老师的一番话让米克豁然开朗，为什么音乐家在演奏时会闭上眼睛，因为那样音符会蜕变，变的更有力量。于是，米克选择了用耳朵代替眼睛，去记录他生活的点点滴滴。这时，我们才发现：原来，不仅可以看见天堂，还可以听见天堂。"},{"id":1579,"p":"/bgDNoBweCGEVjGZGrz6cAqzGMEx.jpg","b":"/l7XRMURNroPYajcqLlWxyzUlucW.jpg","t":"启示","r":7.591,"y":2006,"rd":"2006-12-07","hs":1.769,"d":11.071,"mt":"movie","o":"故事发生在15世纪末期，辉煌的玛雅文明即将走完最后的历程。青年猎手“美洲虎之爪”加夸尔（鲁迪·杨布拉德饰）是一个丛林小村落中数一数二的勇士，守着身怀六甲的妻子和年幼的爱子，过着自足而平静的生活。然而突然天降横祸，加夸尔的部落遭到一个强大部落的侵袭，一夜之间，奋起反抗的族人们不是当场毙命，就是被掠为战俘，在被俘之前，加夸尔匆忙间把即将分娩的妻子和爱子藏在了洞穴之中。随后，加夸尔与被俘的族人们一道踏上了前往玛雅帝国都城的漫长苦旅。      当时的玛雅帝国正日渐衰落，在神权政治的体制下，玛雅王族和祭司将种种“衰败之象”都归结为神的不满，为了显示对神的忠诚，他们一味奴役百姓修建更多的神殿，他们相信活人祭品是他们所信仰的神的食物，因此更频繁、更隆重的进行祈祷、祭祀，期盼能借神力扭转乾坤。被选为活人祭品的加夸尔不愿像其他受害者那样接受命运的安排，他选择了拚命逃离。为了回到故乡、为了与妻儿团聚，加夸尔一次又一次的陷入极度危险的境地，经历了无数次的磨难…… 【一句话评论】      从影片可以得出一个结论，梅尔·吉布森是一位能力超凡的电影人。 ——奥斯汀纪事      影片不但呈现出一个我们前所未见的世界，还让我们瞥见了令人担忧的未来。 ——迈阿密先驱"},{"id":1544,"p":"/oF0wgVKumU52W7nBR6oHJb5FqSa.jpg","b":"/5mct2hhoprq2dLTy7NHyGJNgaud.jpg","t":"四角关系","r":7.573,"y":2006,"rd":"2006-01-27","hs":0.999,"d":3.259,"mt":"movie","o":"瑞秋（派珀•佩拉博 Piper Perabo 饰）终于要嫁给了青梅竹马的男友海克（马修•古迪 Matthew Goode 饰）了，海克英俊温柔体贴忠厚，深深爱着瑞秋，瑞秋以为自己也同样深深爱着海克。婚礼上，就在通往神圣婚姻的红地毯上，瑞秋不经意地向旁边一瞥时，她突然像被闪电击中一样，而她，就是花店老板露丝（琳娜•海蒂 Lena Headey 饰），负责婚礼所有的鲜花。就这样，她们在婚礼上结识，并成为了朋友。虽然瑞秋和露丝彼此爱慕，但是她已经结婚了，而且海克是那么的好，最终瑞秋选择了放弃，露丝也选择了离开。瑞秋的变化被海克看到了眼里，他想给瑞秋幸福，于是，他选择了离开。瑞秋与露丝最终能否有情人终成眷属？ ©豆瓣"},{"id":36557,"p":"/iG4kcvkUPw0T12wC8XpjhqdmPyw.jpg","b":"/kjC48HRQpojr3FHx5pZF7Ro9xFg.jpg","t":"007：大战皇家赌场","r":7.559,"y":2006,"rd":"2006-11-14","hs":2.109,"d":18.376,"mt":"movie","o":"英国军情六处特工詹姆斯·邦德（丹尼尔·克雷格 饰）这一次的任务是在赌场上赢取俄罗斯间谍手中的巨额财富，让其背后的恐怖组织势力无法达成阴谋并且击垮恐怖组织。这次，邦德有了一个漂亮的得力女助手琳德（伊娃·格林 饰）。邦德经过了赌场上的种种训练，最终来到了皇家赌场。随着赌注越来越大，这场赌局也愈来愈显示出背后交错的阴谋。邦德甚至险些死于非命。在共同的合作中，邦德和琳德不知不觉拥有了信任和默契，这种感情将会何去何从呢？"},{"id":18925,"p":"/1eY8O7fIGcmwetNqvwnnkQB0LYK.jpg","b":"/hZoXUcBN0CgD7s1QgmO7OZSHzBx.jpg","t":"面对巨人","r":7.551,"y":2006,"rd":"2006-09-29","hs":1.002,"d":3.386,"mt":"movie","o":"《面对巨人》片讲述一位教练如何重拾信心与勇气，并用信仰击败恐惧的故事。\r 在泰勒（埃里克斯·肯德里克 Alex Kendrick 饰）的六年教练生涯中，他从未在赛季中获胜。当球队中最优秀的队员决定转学后，他们连在新赛季中获胜的希望都随之而去了。赛季一开始便输了三场比赛之后，泰勒发现那些爸爸们决定解雇他。随之而来的一系列压力令他完全失去了希望。他将如何重拾勇气与信心，用信仰击败恐惧呢？"},{"id":1372,"p":"/xZ4A92K3u3wDqgCC6zj0uxL9HkZ.jpg","b":"/qrAwMckxNbnEdINi0aYU0608XMy.jpg","t":"血钻","r":7.546,"y":2006,"rd":"2006-12-08","hs":1.459,"d":6.841,"mt":"movie","o":"1999年，非洲塞拉利昂深陷内战的战乱纷飞之中。普普通通的渔民索罗蒙（迪杰蒙·豪索）被迫为一家钻石矿厂工作，一次偶然机会，在山涧河流中清洗淘到的石头时，索罗蒙发现了一颗精美的石头，那是一颗世上少有的粉红钻石，而它不仅能帮助自己的家庭，也能解救成为难民的妻女，挽救被抓去当童兵的最心爱的儿子迪亚。因此，虽然面对着死亡的危险，索罗蒙还是不顾一切地藏起了钻石。 丹尼（莱奥纳多·迪卡普里奥）是个靠非法交易钻石和武器为生的贩子，因为走私而被关进监狱的他无意得知了索罗蒙的钻石，他清楚那样稀有的钻石价值连城，完全能助他逃离非洲，逃出暴力腐败的罪恶圈。在一个调查钻石工业复杂黑幕的美国理想主义女记者曼迪（珍妮弗·康纳莉）的帮助下，三人开始了穿越战乱区域的长途逃亡。 对丹尼来说，他需要离开战乱的非洲；对索罗蒙来说，是要拯救自己的儿子和家庭；对曼迪来说，揭开钻石黑幕，成为第一个报导者，是她的夙愿。三个本不相关的陌生人，一颗罕有的粉钻，一场血腥杀戮的内战，在青葱广袤的非洲大陆之上，他们是否能得到最终的救赎？"},{"id":7549,"p":"/hYx3OBShyRe4YnSkf80CdniosHk.jpg","b":"/qwU5ggsb41pkmnxjQoWeJKgMRN5.jpg","t":"霍元甲","r":7.513,"y":2006,"rd":"2006-01-26","hs":1.238,"d":5.022,"mt":"movie","o":"霍元甲（李连杰）年少时以稚嫩的霍家拳打败向他挑衅的小恶霸后习武信心大增，凭着对武术的悟性及热情，他的武艺根基日益深厚，成为天津赫赫有名的武师，可是其性情也渐变得浮躁傲慢，越来越好勇斗狠。得知徒弟被天津另一高手秦爷重创后，霍元甲不问原由闯入秦爷的寿宴，威逼其当场签生死状与他比武，虽然最后他取得了胜利，但却因此赔上了他一生最爱的母亲及女儿的性命。大错铸成后，痛不欲生的霍元甲神志昏乱远走他方。后得某偏远村落的村民孙婆婆及其失明孙女月慈（孙俪）的悉心照料，霍元甲复原了精神气，并开始领悟武学的真谛。"},{"id":13894,"p":"/kLsTIdlsnJnPioWGiCsLFQzLdzP.jpg","b":"/ysgjr7a6Cu77VGTK5TWCOYw5I3s.jpg","t":"鲨鱼海洋","r":7.508,"y":2006,"rd":"2006-09-11","hs":0.227,"d":0.407,"mt":"movie","o":"　　作为地球上数目最为庞大的体重超过100磅的顶级捕食者，长期以来，鲨鱼被种种传闻塑造成为海中恶霸，甚至有传言说它可以生吞下整个活人。然而人们并没有意识到4亿年以来，正是由于鲨鱼的存在，才使得整个海洋生态系统维持稳定，从而塑造了这个世界以及整个陆地的生命史。可是，这一存在于地球几亿年的古老的物种，如今却遭遇灭顶之灾。由于鱼翅交易所带来的暴利，大批鲨鱼被捕杀，由于对于鲨鱼缺乏科学的认识，捕杀鲨鱼的行为并未受到过多限制，鲨鱼正在以惊人的数目锐减。幸运的是，许多认识到这一点的人们开始行动起来，他们冒着被渔翅业黑手党杀害的危险，战斗在保护鲨鱼的最前线…… 　　本片入选加拿大多伦多国际电影节前十作品榜单，获得包括夏威夷电影节评委会特别奖在内的15项国际大奖。"},{"id":18152,"p":"/3aBwQwNrUOKaRdw1IdXaFz31vyF.jpg","b":"/rAgTpVdm8HAjeh5KuaHM1xChDFo.jpg","t":"Occupation 101: Voices of the Silenced Majority","r":7.5,"y":2006,"rd":"2006-03-25","hs":0.088,"d":0.142,"mt":"movie","o":""},{"id":186,"p":"/lffouNv9fyKgJgmyxzJphacsrIn.jpg","b":"/ShDHEWiJ4NL6ldn4W2m3bEkIBr.jpg","t":"幸运数字斯莱文","r":7.483,"y":2006,"rd":"2006-02-24","hs":1.225,"d":4.768,"mt":"movie","o":"　　老实巴交的乡下小子斯莱文（乔什·哈奈特）一心想着到大都市纽约去实现自己的梦想。然而，令他万万没有想到的是，那里竟隐藏着重重的杀机，在等待着他。他的生活也就此发生了翻天覆地的改变。 　　斯莱文和纽约的好友尼克约定之后，独自乘航班来到纽约。这座国际大都市简直令斯莱文无法适应。似乎连与人相处都成了问题。当他按地址找到好友尼克的公寓之后，却发现尼克这里已经是人去楼空。而无处可去的斯莱文只好先住在这里等待尼克的出现。稍显孤独的斯莱文却有幸结识了同住在公寓中隔壁邻居的漂亮女孩琳德塞（刘玉玲），正当孤单小子正准备沉浸在与邻家女孩的温馨浪漫中时。一场大祸即将降临，这就是那个叫尼克的小子为斯莱文埋下了天大的祸根。一时间，被误认为是尼克的斯莱文，成了纽约城里两大黑帮帮派的关注对象。 　　黑人老板（摩根·弗里曼）以及另一伙黑社会团伙老大拉比（本·金斯利）都欲从尼克小子的口里得到些什么。然而，倒霉的斯莱文却丢失了能证明自己非尼克的一切证据，因此，只能在万口难辨的情况下忍受着各种皮肉之苦。甚至，这场不管是尼克还是斯莱文卷入的黑帮内部谋杀案中引来了本地着名的职业杀手古德凯特先生（布鲁斯·威利斯）的加入。一场混乱的黑帮狗咬狗事件在假尼克的搅和下愈发的杂乱无章了……"},{"id":1251,"p":"/5vPGNSftjRiYVxzusH1sFspncyQ.jpg","b":"/p9V3vD1Ye2zRNfTsE8oY58Fe81S.jpg","t":"硫磺岛的来信","r":7.475,"y":2006,"rd":"2006-12-09","hs":0.882,"d":2.575,"mt":"movie","o":"中途岛战役失利直接宣布了日军在太平洋战场上的失败，负隅顽抗的日军依然坚守日本最南端的小岛—硫磺岛。这个看似不起眼的小岛，却上演了二战太平洋上最惨烈的战争。栗林忠道中将是日军在硫磺岛的指挥官，负责这道日军最后的防线。栗林中将大力改革日军内部的陋习和不足，并设计出一整套对付美军、以拖延为主的作战方案。虽然他和日军的二万名官兵都上下齐心，但面对占尽空中优势的四万名美军士兵，栗林知道这将是一场没有归路的战争。在最后的战争之前，栗林写下了他最后的家书……"},{"id":219,"p":"/vAQgJaKFszxRIWI9Ynug80TerGd.jpg","b":"/bwyE6Htr6BFZPaz1uLrZY5oKnm0.jpg","t":"回归","r":7.47,"y":2006,"rd":"2006-03-17","hs":0.842,"d":2.384,"mt":"movie","o":"　　雷蒙黛和他的酒鬼丈夫、年轻女儿共住，生活却不像别人平静。雷蒙黛有个姐姐索尔，小时候两人和父母生活贫寒，更不幸的，是雷蒙黛常常受到父亲的性侵犯，而母亲并不知情，还不时责备女儿。母亲在一场火灾后遇难后，两姊妹就搬到了马德里生活，为着各自生活已经渐渐疏远。然而雷蒙黛却怀疑这里有母亲的鬼魂。原来一切事情都掩埋着一个出人意表的秘密，而雷蒙黛的家庭，也面临着一场悲剧的上演。"},{"id":9075,"p":"/dMpDS9m9IwAsOnXwVigjIjIB9FG.jpg","b":"/1OK9voMZPeeXZ9OFcT7sUJJxmSw.jpg","t":"黑皮书","r":7.446,"y":2006,"rd":"2006-09-14","hs":0.837,"d":2.397,"mt":"movie","o":"　　二战末期，荷兰的犹太姑娘雷切尔（卡里斯·范·侯登 Carice van Houten 饰）和她家人刚刚逃过死神关口，来不及喘息又遭到德国军船的扫射，只幸存下雷切尔一人。躲避在暗处的雷切尔把叛徒的样子牢牢记在心上，她的一生都为寻找这个人而孤注一掷。她为了隐藏身份，当了一名歌手，然而阴差阳错竟让她开始了另一条人生道路。游击队队长让雷切尔混进德国阵营中，去搭救他被逮捕的儿子。于是，美丽的雷切尔成功俘获了德国军官的心。一切都好像进展顺利，但雷切尔的一个机密任务，却让她陷入了四面楚歌的境况。复仇的决心还在雷切尔心中熊熊燃烧，叛徒还在某个阴暗的角落……"},{"id":8588,"p":"/9xC2yUgqPVvoHykYuigrxLyunya.jpg","b":"/6PkzgNLKoK1Oy0j7L79JuBgl22r.jpg","t":"杀戮禁区","r":7.427,"y":2006,"rd":"2006-03-08","hs":0.37,"d":0.741,"mt":"movie","o":"在春天后一百天, 一百万卢旺达难民在massacred 遇到由他 们的头领Hutu 带领一群士兵,并遭到屠杀,使一个非洲小国瞬间变成地狱。野 蛮是在想像力之外。联合国维和士兵是在那里观看。观看但不行动。一个英国的教士和他的年轻随从目睹这一幕，一时间他们的信念, 他们的勇气和心理极限受到极大的冲击, 最后, 他们被迫做出选择，要么留下来要么与难民一起跑。"},{"id":1523,"p":"/mTtgpH6UnHUtD8moRJUzfGLOZTj.jpg","b":"/tO40eTUxPoKrmMKBDWViA9pVYg3.jpg","t":"末代独裁","r":7.422,"y":2006,"rd":"2006-01-12","hs":0.999,"d":3.257,"mt":"movie","o":"尼古拉斯·哥瑞肯偶然结识了乌乾达新总统安迪·艾明Idi Amin（福里斯特·惠特克Forest Whitaker饰），安迪·艾明经常传诏尼古拉斯·哥瑞肯和莎拉，所以，他们在医学会上的时间便越来越少了。艾明刚刚通过军队武装获得了至高的权力，并卷入了一起公路案。"},{"id":9918,"p":"/bGRSV5tStxDNPRLCewnOeeiZzrY.jpg","b":"/bWN6ZBr6nJNEuHigL9fQWhZ78hd.jpg","t":"光荣之路","r":7.4,"y":2006,"rd":"2006-01-13","hs":0.775,"d":2.135,"mt":"movie","o":"　　故事发生在1965年的美国德克萨斯州，当时的美国社会面临着黑白种族冲突对立的状况。唐·哈金斯(乔什·卢卡斯 饰)是一个年轻气盛的白人篮球教练，由于他在掌管女子篮球队方面的出色成绩，领导决定安排他执教属于NCAA（全国大学生体育协会）的西德州联队(Texas Western)。然而新官上任接到的是个烂摊子，这支篮球队不但基础很差，而且白人球员根本不听一个前女篮教练的指挥。哈金斯是一个具有坚定意志的人，他决心在NCAA里面闯出名堂，而且他的思想非常开明，他并不以肤色区分天才。　　于是哈金斯组织了一群非常有篮球天分的黑人学生作为西德州联队的核心，开始了他艰苦的光荣之路。这些黑人球员连真正的篮球与街球的区别都不知道，而且他们对种族问题极度敏感，可是这些内部问题与外部的大环境相比根本算不得什么，整个学校的人从上到下都认为哈金斯疯了。　　经过一个训练期的接触，哈金斯坚定的信心感染了球队里的每一个人，这支五名黑人先发的球队一路披荆斩棘，直指决赛，最后在马里兰大学著名的Cole Field House击败白人先发的肯塔基，获得了1966 NCAA篮球比赛总冠军，当时肯塔基先发球员里就有湖人、尼克斯和热火的教头帕特·莱利(韦斯·布朗 饰)。这场比赛结果不仅捍卫了黑人的尊严，更具有划时代的意义，它使美国大学篮坛正式进入黑白共存的时代。"},{"id":15675,"p":"/c7DPRQN44hihnaijY69OWOVGqNZ.jpg","b":"/fHY9TfKwC702kPxEcjkxCoLqUv6.jpg","t":"尼尔·杨：金子心","r":7.4,"y":2006,"rd":"2006-02-17","hs":0.245,"d":0.446,"mt":"movie","o":"Neil Young演唱会纪录片"},{"id":25527,"p":"/2RJiZzzfG3dT6rNrJnNFTG8GQiQ.jpg","b":"/qQ8gvPDWP073sljX9HIbu0ReTsS.jpg","t":"热血教师","r":7.4,"y":2006,"rd":"2006-08-13","hs":0.935,"d":3.063,"mt":"movie","o":"一个带着金丝边眼镜，领带衬衫，褐色头发的男人。可眼睛里却是热力四射的光芒，记得GTO中的鬼冢英吉吗？没错，RON和那个自称要成为最伟大的教师的小混混从事着同样的职业——老师。没有鬼冢的狂野和不羁，RON有的是热情和思想还有成熟男人特有的温柔。RON CLARK从北卡罗莱纳前往纽约大都市一所中学开始了他新的教师生涯。他年轻充满热情富有创造力。他运用独特的教学规则和革新式的教学方法教育每个调皮的小捣蛋，为家境困难想要念书的女孩打通通往课堂的道路，让有着艺术天赋的男孩得以发挥特长。即使刚从肺炎中解脱出来，CLARK马上投入到他的调皮学生当中。学校中的题材永远挖不完，我们知道中国的教育精髓，我们看过鬼冢的日式狂放教育，但是我们没有见过美国学校中如此热血的CLARK，年轻的学生有着各式各样烦恼和天赋，尖锐叛逆，在美国这个倡导自由的国家里CLARK和学生究竟碰撞出怎样的火花？何况出演主角RON的演员可是在Friend和The West Wing的Matthew Perry哦。"},{"id":25657,"p":"/6OyLUl1TxyCvmd4TZyXi4piU6gl.jpg","b":"/qMiPVNWRwLWPujUgiaRpwYjidCU.jpg","t":"海鸥食堂","r":7.4,"y":2006,"rd":"2006-06-11","hs":0.617,"d":1.529,"mt":"movie","o":"幸惠在风光如画的赫尔辛基经营一家叫做海鸥食堂的日式餐厅，她希望以传统手艺留住客人，可惜事与愿违，餐厅经常空无一人。直到绿和正子的到来改变了这种状况。"}]