[{"id":6038,"p":"/ekqifm4lCxFSeCu6iJaD9gNAxsL.jpg","b":"/AoXqOWzD0HGZttYi0wHMvvGJZhZ.jpg","t":"上海正午2：上海骑士","r":6.136,"y":2003,"rd":"2003-02-06","hs":0.729,"d":2.598,"mt":"movie","o":"　　1887年，在西部某镇担任治安官的强（成龙 饰）忽然收到一封家信，惊闻看护玉玺的父亲被人杀死，玉玺失踪，妹妹铃（范文芳 饰）追踪犯人一路到了英国。于是强匆忙奔赴纽约，寻找老友罗伊（欧文•威尔逊 饰），强本想用上次得来的皇家黄金帮助自己，岂料风流兼吹牛成性的罗伊早将黄金豪赌一空，如今落魄成了一个偶尔卖身的侍应。强虽无奈，还是带着罗伊一起到了英国。先期抵达英国的铃跟踪仇人雷斯本多日，在后者身上，隐藏着一宗涉及清、英两国的重大阴谋。原来私生子出身的皇帝之弟吴超（甄子丹 饰），为了夺取皇位同雷斯本联手，抢夺玉玺计划发动兵变。匆忙赶到的强，为了复仇和家族荣誉，决定不惜一切阻止吴超。"},{"id":19738,"p":"/iuMciVV9mE3G0IuXZ2rY2bVgYA4.jpg","b":"/lnH98Sebl1v5HDgJ52Wdbg1hSSi.jpg","t":"少女革命：思春期默示录","r":7.6,"y":1999,"rd":"1999-08-14","hs":0.729,"d":2.533,"mt":"anime","o":"　　打扮成男子模样的少女天上欧蒂娜因为某个原因而转学到贵族学校·凤学园，在那里，她遇到了被称为“蔷薇的新娘”的美丽少女姬宫安希，从而被卷入了一场以争夺“蔷薇的新娘”为目标的决斗游戏。  　　剧场版并非TV版的续篇，所有设定都作了大幅度变更。监督几原邦彦在制作剧场版时，对于电影的本质深思熟虑许久，针对TV和剧场的特性，减少突发演出的场面，希望让观众更容易理解作品的意涵。画面比TV版更华丽且超乎现实，但是相对地，故事更现实而残酷。  　　剧场版探讨到少年与大人、梦想与现实的冲突。编剧榎户洋司言道：「这是根据青春的价值观作出的作品。」所谓青春并不是多么愉快的事物，但其中仍有无可取代的快乐，所以才觉得怀念。榎户秉持这份对青春的价值观，创造令人为之动容的剧情。  　　剧场版中，欧蒂娜小时後不曾遇见过王子，想成为王子是由于其他更强烈的理由，男装打扮也比TV版更为彻底，只有在决斗时才会把头发放下回复成长发，动作和语气也显得更男孩子气。另一位女主角安希的造型则变成长直发，不戴眼镜。性格变得极其开朗活泼……另外，安希与晓生兄妹之间的关系，也变得更为悲壮残酷。  　　剧场版中依然充斥无所不在的「王子」符号。桐生冬芽是欧蒂娜的王子，树璃被学校里的女学生们称为王子，枝织的儿时玩伴是王子，凤晓生是被魔女封印的蔷薇的王子，主角欧蒂娜也想要成为王子。然而，不论「曾经是王子」或「想变成王子」，都不是真正的王子，王子的涵意究竟为何？而身为被王子保护的存在的柔弱的「公主」，又要如何独力面对现实的世界，进行「少女革命」？"},{"id":16140,"p":"/oaMu4vXxJOIAUhNcAerA5Dhx1gX.jpg","b":"/8swHho6hoIlHERMrX2Z83OBQJCa.jpg","t":"死亡笔记：最后的名字","r":7.1,"y":2006,"rd":"2006-10-28","hs":0.728,"d":1.984,"mt":"movie","o":"上篇中，夜神月（藤原龙也 饰）设计除掉了女友和跟踪自己的FBI的探员，趁机混进了调查本部，但是，L（松山健一 饰）对他的怀疑并没有结束，新一轮的智力游戏继续进行。与死神硫克个性迥异的死神雷姆把另外一本“死亡笔记”扔到人间，得到它的是极度崇拜“基拉”的少女弥海砂（户田惠梨香 饰），她还以一半性命为代价得到了夜神月所没有的死神之眼。并主动和夜神月联系，答应协助他除掉L，条件是让月做自己的男朋友。聪明的L先发制人，将弥海砂关进了基拉对策室，夜神月为了救弥海砂，也为了自保，想到了一个绝妙的办法。同时，因为跟踪报道“基拉”事件而风头大劲的樱花电视台发生了一连出人意料的事情，主播高田清美（片濑那奈 饰）追踪基拉的过程中发现了不为人知的秘密，随即第三名基拉出现了......两个死神，两本“死亡笔记”，三个基拉，一切扑朔迷离；两个算无遗漏的天才，谁最终能够洞悉事实的真相？谁才是“死亡笔记”上最后的名字？"},{"id":88096,"p":"/wJqj6tBEojifQVPEayWBlCU9tNV.jpg","b":"/jWV48K20m0wF7yNOjrA1ifUBeSJ.jpg","t":"精灵兰尼和韦恩的圣诞前夜：淘气鬼和乖乖宝","r":6.955,"y":2011,"rd":"2011-12-05","hs":0.727,"d":1.605,"mt":"movie","o":""},{"id":21348,"p":"/3fawMZ623Gxju8iJf5vsMJWazut.jpg","b":"/oAIHUFNsNCVs7Rz9LNTINPFIa4j.jpg","t":"叽哩咕历险记","r":7.329,"y":1998,"rd":"1998-12-09","hs":0.726,"d":2.516,"mt":"anime","o":"　　温暖鲜明的原始绘画色彩，冷静的幽默感加上一点禅意，造就了叽哩咕，这个还在母腹里就开口问妈妈：“把我生出来好吗？”的小家伙。  　　 叽哩咕从娘胎里蹦出来，自我介绍：“我叫叽哩咕”，自助切断脐带洗好澡，立刻向世界丢出大串问题，爸爸呢？被女巫吃掉了，女巫为何那么凶？不知道，你得自己去找答案。祖父说，所有的问题终将导出生命的意义。而女巫的终极秘密，原来正是叽哩咕未出生就爱发问的原因。结果部落人口暴增，失踪的男人都平安归来，而且……"},{"id":256968,"p":"/imvahgJM2w1LQnSnZEgaycRbgx.jpg","b":"/hnK7PRGUqg6N1b6OgMsAjr0mDf6.jpg","t":"勇士传奇","r":5.4,"y":2014,"rd":"2014-05-23","hs":0.724,"d":1.376,"mt":"movie","o":"几百年前，在印度南部，有笱太巴羝南和卡林迦布里这两个国家，世代纠葛，双方不仅几经血战，也发生了一桩离奇复杂的阴谋案……"},{"id":26945,"p":"/xQv64xihHdi99pqpNAmFs2rRDA5.jpg","b":"/hIgxO1fZDppOQJXtwbYMKB7GRAo.jpg","t":"魔卡少女樱：香港之旅","r":7.6,"y":1999,"rd":"1999-08-21","hs":0.723,"d":2.478,"mt":"anime","o":"某天，小樱在家附近的商店街的抽签中，得到了特等奖的香港之旅！这对小樱来说是初次的海外旅行。当然小可也去凑了热闹。哥哥桃矢代替在那时正好因出差而不能成行的爸爸作为小樱的监护人同行。此外好友知世、崇拜的雪兔也参加了，开心地开始香港之旅。华丽的香港城，迎来了小樱一行人。小樱在初次映入眼帘的风景中尽情嬉闹，然而那旁边有着非常奇怪的小鸟……当晚，小樱做了个不可思议的梦。水包围的空间中白色的布静静飘摇。前方是不可思议的魔导士的身影……这次旅行是被安排好的吗？以自古而来的魔都——香港为舞台，魔卡捕获者小樱最大的危机来临！"},{"id":215180,"p":"/3DK3zSg6kftRckeprOUnWcUH3oV.jpg","b":"/fI9grCtscP4ICChFJWIuoR5tbBJ.jpg","t":"海贼王：娜美特别篇 - 航海士的眼泪与伙伴的羁绊","r":6.9,"y":2012,"rd":"2012-08-25","hs":0.723,"d":1.514,"mt":"anime","o":"在娜美偷走欢乐时光后，罗罗诺亚·索隆、乌索普，以及后来的蒙奇·D·路飞和山治（以及强尼和洋作）追捕她，最终来到了由暴虐的鱼人阿龙统治的娜美的家乡可可亚斯村。正是在这里，娜美的过去和真实动机暴露无遗。"},{"id":117266,"p":"/mz1U5yBS0FXlnwHSyvn1KNlRfnN.jpg","b":"/oilK0DpHaoBIn8BxNgnxU3tbC4T.jpg","t":"Craigslist Joe","r":6.4,"y":2012,"rd":"2012-08-02","hs":0.722,"d":1.521,"mt":"movie","o":""},{"id":48466,"p":"/aAQQJhX8NqKZ7ZNDUPQQKi1wK8h.jpg","b":"/9QXx4tS65s3oUBoQ27bMIwmBD9x.jpg","t":"史瑞克的万圣游戏","r":6.7,"y":2010,"rd":"2010-10-28","hs":0.721,"d":1.692,"mt":"movie","o":"本片是NBC万圣特别动画节目，讲述了万圣夜时怪物史瑞克和他的朋友们在法尔奎德领主闹鬼城堡进行的一场既有趣又恐怖的游戏。"},{"id":32158,"p":"/7tU1PqZWXIyADbPEy3HuFbAXDpp.jpg","b":"/axvA2FtmG7sjc4ZGrSoRvujWSPf.jpg","t":"中天","r":5.8,"y":2006,"rd":"2006-12-20","hs":0.721,"d":1.993,"mt":"movie","o":"驱魔武士李阔（郑宇成饰）在帮助村子里的人后遭遇背叛，遇到追兵，无意中进入死亡的世界“中天”。等待幻生的灵魂在中天的世界里停留49天，李阔与恋人小花（金泰希饰）遇见，莲花已经成为了守护中天的天神小花，完全不记得与李阔过去的所有回忆。因为冤鬼的叛乱“中天”处在危机中，小花拿着拯救中天的“灵体项链”（神石），所以成为了冤魂们的公敌。很巧的是这些冤魂都是驱魔武士在人间时候的朋友。驱魔武士的原首领出于复仇心理，妄图改变世界，就到处追杀小花，以取其神石。为了守护小花，驱魔武士李阔免不了要于曾经的朋友展开一场大战[2]  。"},{"id":50337,"p":"/SAVggPzEtiS4zYfq5ELJkrL3s3.jpg","b":"/iM267DzAdcndC4vqOTbJxUPIpzK.jpg","t":"龙息少年","r":7.4,"y":2010,"rd":"2010-11-24","hs":0.72,"d":1.633,"mt":"movie","o":"　　卡通频道历史上第一部原创CG动画。高中少年发现父亲是一只会喷火的怪兽，而他自己总有一天也会变成那个样子。父亲命令他保护人类。\r 　　Duncan的爸爸是一个127英尺高，叫做 Belloc 的怪兽 。他希望Ducan能成为下一个“怪兽之王”，但是Ducan的妈妈却希望Ducan做一个正常人，上完高中。Ducan的爸爸不断派手下来测试他，这时候，Ducan就需要用自己的特殊才能：喷火和超强的能量来保护他的朋友和家人。一场人类与怪兽的战争开始了。"},{"id":17811,"p":"/tH15haBV55Qm98BG5RY6nIxf8CN.jpg","b":"/AfvV7Fn5sFXxj1x6PCPF1lnDSz6.jpg","t":"方世玉续集","r":6.6,"y":1993,"rd":"1993-07-30","hs":0.718,"d":2.996,"mt":"movie","o":"方世玉（李连杰 饰）、雷婷婷（李嘉欣 饰）、陈家洛（郑少秋 饰）一行抵达红花会总舵。红花会事业蒸蒸日上之余，帮内争权夺势的斗争亦未停息，堂主于镇海（计春华 饰）因不满父亲传位陈家洛，几次三番找人行刺未果，方世玉出面当众斥责，两人结下仇怨。\r 陈家洛命世玉等人抢夺扶桑武士护送的一锦盒，虽有苗翠花（萧芳芳 饰）出手相助，但任务失败，期间世玉再次相遇对其芳心暗属的两广总督之女安儿（郭蔼明 饰）。为再次抢夺锦盒，方世玉受命接近安儿，却被两广总督算计，危急时刻安儿救得世玉等人性命。世玉辱命，被陈家洛假意废去武功，锦盒之内的秘密被于镇海发现，李国邦（元奎 饰）身死，陈家洛被囚，于镇海坐上总舵主之位。方世玉伤愈归来，准备不惜代价铲除红花会叛徒。"},{"id":21835,"p":"/rGP6vO4yKnOyxDTIiu6SwuyeyQz.jpg","b":"/9ecbKOisYFomzTvqwm417QE3rZa.jpg","t":"大话西游之大圣娶亲","r":7.7,"y":1995,"rd":"1995-02-04","hs":0.718,"d":2.722,"mt":"movie","o":"故事发生在《大话西游》上一集《月光宝盒》之前500年。至尊宝被月光宝盒带回到五百年前，恰巧遇到紫霞仙子（朱茵 饰）。紫霞仙子曾有一誓言，只要谁能拔出她手中的紫青宝剑，就是她的意中人。不想宝剑被至尊宝拔出，紫霞决定以身相许，却遭至尊宝拒绝。 紫霞迷失在沙漠，为牛魔王所救。牛魔王逼紫霞与之成婚。关键时刻，至尊宝转世成为齐天大圣孙悟空，踏着五彩祥云来救紫霞。打斗中，悟空为救师父而放弃了紫霞，紫霞为牛魔王所杀。"},{"id":11676,"p":"/5al8I28ufKJDxGWDcNGw6xCkZHH.jpg","b":"/y7fsDAazaQudZHMrTTegPjWdFT.jpg","t":"再无可失","r":6.6,"y":1997,"rd":"1997-07-18","hs":0.718,"d":2.745,"mt":"movie","o":"　　任职于广告公司的尼克（蒂姆•罗宾斯 Tim Robbins 饰）深爱自己的妻子，时常为工作拖累而不能陪伴妻子感到内疚，这天客户取消了约会使尼克可以提前回家，然而他看到的却是妻子正和自己的上司偷情，万念俱灰的尼克一言不发开车离家，劫匪泰伦斯（马丁•劳伦斯 Martin Lawrence 饰）半路冲上了尼克的车打劫，可身材矮小的泰伦斯根本无法唬住狂暴状态的尼克，尼克驾车一路狂奔，将泰伦斯带到了亚利桑那。身无分文的两人很快开始为钱担忧，在泰伦斯的示范下，尼克很快也学起了行劫，并且计划偷窃上司的巨额现金。初出茅庐的尼克二人组被拥有当地“犯罪专属权”的另一对儿匪徒痛打，侥幸逃脱后尼克与泰伦斯开始执行盗窃计划，而他们的犯罪行为很快遭遇了一系列变故……"},{"id":44729,"p":"/5cwR2CNYpibjKPBA9imMBEQSNeH.jpg","b":"/Aqsjzy5lZsOIIj0nmdDJ3woqeKe.jpg","t":"海贼王：狂欢男爵和神秘岛","r":7.2,"y":2005,"rd":"2005-03-05","hs":0.717,"d":2.008,"mt":"anime","o":"某天，草帽海贼团的诸位拾到一个漂流瓶。根据漂流瓶中的信息，在伟大航路上有一个娱乐至上的狂欢岛，靓女、美酒、佳肴应有尽有，是一个海贼中的海贼最值得去的地方。众人几乎未作过多迟疑，扬帆便向狂欢岛挺进。然而到达目的地才发现，这却是一个渺无人烟的荒凉小岛。当然好戏还在后头，他们很快便发现一个超级华丽的乐园。乐园的主人狂欢男爵承诺赐予众人天堂般的享受与欢乐，不过在此之前，他们还必须经过地狱般的试炼。已被“勇猛海贼”虚名冲昏头脑的路飞不顾众人阻拦，带着大家开始了一场莫名其妙的探险之中……  　　本片根据日本漫画家尾田荣一郎的同名原著改编，是2005年上映的第六部动画剧场版。"},{"id":44728,"p":"/kmhlVZQ6r9c9xU906Q6UZVYabhj.jpg","b":"/lgtg04cn0AZ89ua4S2CbQbajZRg.jpg","t":"海贼王：被诅咒的圣剑","r":6.9,"y":2004,"rd":"2004-03-06","hs":0.716,"d":2.105,"mt":"anime","o":"在美丽的阿斯卡岛上，流传着这样一个传说：数千年前，岛民极为害怕红色满月的出现。为了消除恐慌，神赐予岛上的国王盾牌和七星剑，然而当七星剑和红色满月同时出现时，黑暗便会支配整个大地。  　　暂时落脚阿斯卡岛的草帽海贼团遭到海军追捕，而此时原本守护船只的索隆却离奇消失。在娜美的坚持下，众人重返小岛，却来到一个陌生所在，继而遇见持有三颗美玉的美丽少女玛雅。另一方面，索隆在岛上的海军道场重逢当年的盟友萨卡。由于玛雅的关系，索隆和香吉士大打出手。而这一切，都和萨卡手中持有的七星剑有关。这把传说中的宝剑，其所隐藏的秘密渐渐浮出水面……"},{"id":421456,"p":"/iHx1IPuOl9ZiabBCFjXq6yvIW3j.jpg","b":"/zhEWuu6H6Gzv5weG7znoL6J8GtZ.jpg","t":"迪丽丽的奇幻巴黎","r":6.677,"y":2018,"rd":"2018-10-10","hs":0.716,"d":1.035,"mt":"anime","o":"十九世纪末的巴黎仍弥漫着美好年代的浪漫氛围，城市一角却盛传有连续诱拐女童案件。来自新喀里多尼亚的原住民女孩迪莉莉，只身跳上开往法国的船，与少年好友一同探索城市的每一个角落；也伏入险恶，调查诱拐案件的真相。继脍炙人口的《叽哩咕与女巫》、《一千零二夜》等名作后，动画大师欧斯 洛再以剪纸美学雕磨奇想，结合写实风景、历史脉络，以女孩视角重探奇幻花都。"},{"id":51888,"p":"/mi2lVho2zpfwcxI6yC1QYJi435D.jpg","b":"/rrQJwg3jFQasEilhmq8TMpGocb1.jpg","t":"机器肉鸡：星战特辑第三集","r":7.42,"y":2010,"rd":"2010-12-19","hs":0.715,"d":1.622,"mt":"movie","o":"　　Robot Chicken是04年开始在美国卡通有线电视网中播放的玩偶动画。故事由一只与本片同名的Robot Chicken开篇，这只不幸的小鸡遭遇了严重的车祸，后被一个疯狂的科学家Fritz Huhnmorder(\"Huhnm??rder\" 是德语\"杀鸡的人\"的意思\")组装成半鸡半机器的怪物。之后疯子科学家像发条橙(Clockwork Orange)里的情节一样给Robot Chicken用电视节目洗脑。不过本剧主要以Robot Chicken看到的电视节目为中心，恶搞热门的时事新闻 电视 电影和明星。如果各位穷极无聊，想找点乐子的话，千万不要错过Robot Chicken。"},{"id":14208,"p":"/uABIAqn6HfKdUkeMZ4WYLvjXZcm.jpg","b":"/bQWaivEhhL37cCsnnhni9R33KGy.jpg","t":"图书馆员：所罗门王的宝藏","r":6.2,"y":2006,"rd":"2006-09-09","hs":0.713,"d":2.061,"mt":"movie","o":"这一次，Flynn Carsen的任务是探寻传说中所罗门王宝藏的所在，并揭开自己的家族之谜。他的红颜知己不再是可爱的Nicole Noone（Sonya Walger扮演），而是一个名叫Emily Davenport（Gabrielle Anwar扮演）的学者型女人，她的知识甚至超出了Flynn的想像！自去年成为\"图书馆员\"并成功完成第一个任务之后，为了阻止邪恶侵袭世界，Flynn Carsen又经历了许多同样惊险刺激的生死任务，其中之一就是到犹他州去寻找神秘的水晶头骨。更重要的是，他离开了母亲的家，拥有了属于自己的公寓。但是他仍然处于\"顶头上司\"Judson的监管之下，Judson告诉他：\"为了明天更美好，你必须要学会放弃一些东西。与此同时，在Flynn的生日宴会上，父亲的朋友Jerry\"叔叔\"向Flynn说起了父亲当年追求母亲的浪漫史，Flynn也记起了小时候那些蠢得没边的\"睡前故事\"，还有父亲的那枚护身符。母亲曾说这东西是从二手商店买来的。当Flynn回到家里，发现有人将他的屋子翻了个底朝天。他们不仅袭击了Flynn，还将Flynn当天通过邮件收到的卷轴抢走，那上面有一个神秘的符号。据说这个卷轴上的地图记录了所罗门王宝藏所在地的部分线索，Flynn当然不能让这群小贼找到其余的线索，更不能让他们将宝藏据为己有。Judson还告诉他，宝藏中有一本所罗门之书，翻开书的人能够控制时间和空间，所以这个秘密绝不能让人知晓。 Flynn启程前往摩洛哥，去一些罗马时代的遗迹中寻找线索。在路上，他偶遇 Emily Davenport (Anwar)，一个比Flynn还多三个学位的女考古学家，她说起古代历史、圣经文字以及地理这些东西来简直口若悬河。在他们寻找地图的过程中，Flynn还发现父亲那枚本该是\"便宜货\"的护身符里竟然暗藏玄机！坏人不停对他们发难，但Emily仍坚决要跟随Flynn去肯尼亚寻找其余地图碎片。最终，Jerry\"叔叔\"又出现了……"},{"id":171823,"p":"/sUlxd7SRFr6ou8d5MfL0sj7XpSv.jpg","b":"/9CxwriuI30YxGhKqLnr5A8FgP9r.jpg","t":"剧场版 血战-C The Last Dark","r":7.144,"y":2012,"rd":"2012-06-02","hs":0.712,"d":1.473,"mt":"anime","o":"繁华都市的夜晚，人头攒动的电车内突现古物，血腥屠杀后古物带着真奈（桥本爱 配音）逃跑，却被尾随而来的冷酷少女更衣小夜（水树奈奈 配音）斩杀。在此之后，两名少女连同另一组人马遭到“塔”的追击。以此为契机，小夜结识了殡藏人（神谷浩史 配音）、指挥官矢薙春乃（甲斐田裕子 配音）、松尾伊织（中村悠一 配音）、藤村骏（梶裕贵 配音）、月山比吕（花泽香菜 配音）等通过互联网走到一起的年轻人秘密组织Sirrut，他们的共同目标便是终结七原文人（野岛健儿 配音）的野心。陌生的搭档以及狡猾的对手，小夜的前路充满凶险……本片为同名动画的剧场版。"},{"id":507569,"p":"/r6pPUVUKU5eIpYj4oEzidk5ZibB.jpg","b":"/e6CnfsN7wnhZEMqh5EnCfTDXQ7g.jpg","t":"七大罪：天空的囚人","r":7.554,"y":2018,"rd":"2018-08-18","hs":0.711,"d":0.967,"mt":"anime","o":"这里是妖精族、女神族和魔神族存在的世界。由于魔神族的暗中活跃而濒临灭亡的大国·里欧涅丝王国，拯救了它的是身为大罪人的传说中的骑士团“七大罪”，以及一位公主。之后，里欧涅丝王国获得了平稳，自那以来过了一段时间——。\r 为了庆祝国王的生日，寻找传说中的食材·天空鱼而来到边境之地的“七大罪”。团长梅利奥达斯与会说人话的小猪霍克，在寻找天空鱼的途中飞向了存在于云层之上的天空世界“天空宫”。\r 拥有翅膀的“天翼人”居住在天空宫中。梅利奥达斯被误认作是打破规矩的天翼人少年，而被关进了牢房。天空宫为了防止被封印了三千年的凶恶魔兽被解放，而准备了仪式。\r 但企图解开封印、夺取天翼人性命的“贝利昂”所率领的强悍魔神族集团“黑之六骑士”现身了。为了从残忍无情的他们手中保护大家，梅利奥达斯等人与“黑之六骑士”激烈交锋！"},{"id":472553,"p":"/tUlO39EcZzPlKS4JOhlUansgKFJ.jpg","b":"/7b9YkqtVP8GWoksyzPgB08EcK5i.jpg","t":"动物奇缘","r":6.676,"y":2018,"rd":"2018-06-08","hs":0.711,"d":1.023,"mt":"movie","o":"讲述1941年，日军偷袭珍珠港期间，男孩Tom Hall与一群难民朋友组队，从贝尔法斯特动物园救出了一只象宝宝Buster，踏上了惊险刺激的冒险旅程。"},{"id":8850,"p":"/xAbFJH3vQYZvUyzzGAtG4OLy492.jpg","b":"/j3CMtQbRS4bBAuRuoTBpnPAaHSj.jpg","t":"魅影奇侠","r":6.054,"y":1994,"rd":"1994-07-01","hs":0.706,"d":3.038,"mt":"movie","o":"一个曾经号称“拉萨屠夫”（字幕翻译如此，实际上影片中他被称为“黑鹰”）的恶棍拉蒙特（鲍德温）被高僧收服，传他法术，后来他回到30年代的纽约，成了魅影侠，扶危济困，白天却是一副公子哥样子。后来同样是高僧弟子，成吉思汗转世的舒云可汗（尊龙）杀死高僧，夺得了具有魔力的金刚杵（老外觉得那就是个Flying Dagger），来到纽约，准备夺得最新技术研制的原子弹，一举实现成吉思汗遗愿，统治世界。两人都是精于心灵控制的大师，展开了各种奇诡的法术斗争。整个纽约成了一场黑暗战争的战场……"},{"id":10003,"p":"/dvTUlAY6b9W2R3mmUb7bQxoY23f.jpg","b":"/3cdfnihGSrMiQWzmVPaEs3p2Mp1.jpg","t":"圣徒","r":6.105,"y":1997,"rd":"1997-04-03","hs":0.706,"d":2.897,"mt":"movie","o":"孤儿西蒙（方·基默 Val Kilmer 饰）幼时生活在教会孤儿院中，那里留给他的，除了施洗者约翰的新名字与严苛的惩罚以外，还有撬门开锁的能力。多年以后，西蒙已经是著名的大盗，他计划筹措5000万之后洗手不干，享受人生。西蒙受命远赴莫斯科，盗取了政党领袖兼石油寡头伊万（拉德·舍博德兹加 Rade Serbedzija 饰）的芯片，自此与伊万父子“结缘”。西蒙为高额报酬再度接受任务，而这次的雇主居然是伊万父子，他们命西蒙盗取足以解决能源危机的核技术。西蒙乔装接近掌握核技术的艾玛博士（伊丽莎白·苏 Elisabeth Shue 饰），与博士暗生情愫的同时，应付着伊万父子的棘手任务……"},{"id":619441,"p":"/tzr7XZNEq6zwgBVQzrrEHieOUI2.jpg","b":"/h0XmnSBcXD6hBaJdOp5Yrd0QOjy.jpg","t":"再见吧","r":7,"y":2019,"rd":"2019-11-22","hs":0.706,"d":0.928,"mt":"movie","o":"西班牙，塞维利亚。胡安-桑托斯（Juan Santos）是一名被定罪的轻罪犯，他出狱一天，与妻子特里亚娜（Triana）一起庆祝女儿埃斯特拉（Estrella）的第一次圣餐。"},{"id":60604,"p":"/co7W6Bgfn3kHPY9tll6HUqJDGA2.jpg","b":"/qwJdnLDse1YZUFNnpQe7IqJFJDF.jpg","t":"花水木","r":7.5,"y":2010,"rd":"2010-08-21","hs":0.704,"d":1.594,"mt":"movie","o":"平泽纱枝梦想着去海外工作。纱枝的父亲因病早逝，她与母亲良子在北海道相依为命。家中的庭院种着一棵花水木，那是父亲生前种下着，寄托着对年幼女儿的挚爱。 纱枝升上了高中，为了考入东京的大学而努力学习。她邂逅了其他高中的同级生木内康平，两人坠入情网。康平的父亲是个渔夫，他一直帮父亲打渔，虽然自己无意进学，他却鼓励的纱枝去追逐梦想。在他的鼓励下，一度放弃的纱织最终考入了理想的大学。她来到东京，康平则留在北海道，两人展开相隔两地的远距离恋爱。生活在五光十色的大都市，纱枝变得越来越美丽，离梦想也越来越近，在故乡当渔夫的康平内心不免掀起波澜，两人虽然彼此相爱却渐渐越离越远。这时，怀着相同梦想的学长北见闯入了纱枝的生活…… 十年的时光，北海道、东京、纽约、加拿大四地的流转，两个笨拙却相恋的人不断错过。而引导着命运的是那棵寄予心愿的花水木。"},{"id":57663,"p":"/3FfKY8ZHHRr7E0IIeu7pyB4dnIT.jpg","b":"/buKNgOSN0aeSMQvY44bG1zZR8cZ.jpg","t":"赌侠","r":6.8,"y":1990,"rd":"1990-12-13","hs":0.703,"d":3.099,"mt":"movie","o":"　　赌神徒弟陈刀仔在美国大受欢迎，赌神的朋友上山宏次决定带小刀回香港，除了向媒体介绍他之外也要宣布慈善赌场计划；刀仔在香港则受龙五保护。不料先前赌神的对手赌魔陈金城干儿子侯赛因及手下黑豹却趁他们刚回港之后，将上山杀死，绑架龙五，并利用假赌神之意，办一个假的慈善赌船计划（会开至公海上的赌神号），用千术骗所有豪赌客的钱。  刚巧阿星和三叔欲去向刀仔请求叫赌神收他为徒，但刀仔认为他俩可疑，把他们赶走。阿星赖在刀仔家执意不走，想不到却碰到侯赛因来灭口，幸得龙五保护三人，但龙五却失手被抓。阿星、刀仔和三叔成功逃出，就跑到山下刀仔的祖屋，先躲一阵子并查出真凶以报仇。  他们调查的时候，侯赛因知道阿星特异功能的秘密，利用了梦萝设计令阿星的特异功能消失，并绑架三叔。阿星和刀仔后来在赌神号开船前天上船欲向传媒揭发真相，但因为侯赛因手上有龙五和三叔，两人不敢轻举妄动，只好打道回府。两人在失意之后，鼓起勇气，决定靠真本事上船和侯赛因以赌数一博；最后在赌神号上纵使侯赛因有大陆特异功能好手大军帮助，却还是败在阿星与刀仔之下，到最后阿星也如愿见到赌神高进。"},{"id":6278,"p":"/6fH7Db4qFjN2NdPkW11f7HPjnPn.jpg","b":"/gAozjuCvXYyrxhpkb0P4SuLnEkV.jpg","t":"火龙帝国","r":6.199,"y":2002,"rd":"2002-07-09","hs":0.703,"d":2.498,"mt":"movie","o":"　　故事发生在2084年的英国伦敦，一次偶然中，十二岁的小奎因（Ben Thornton 饰）发现了一条沉睡的巨龙，巨龙苏醒了，奎因的母亲和许多无辜的人类死在了巨龙的焰火之下。一转眼二十年过去，在此期间，巨龙在地球上安居落户繁衍生息，它们残忍的杀害和驱逐人类，霸占了人类赖以生存的家园。  　　仅存的人类们聚集到了一间古堡里，那里是他们最后的防线，而他们的领头人不是别人，正是已经长大成人的奎因（克里斯蒂安·贝尔 Christian Bale 饰）。一个名叫丹顿（马修·麦康纳 Matthew McConaughey 饰）的男人的出现改变了人类所面临的局面，他希望找到能够协助他的勇士，同他一起去斩杀巨龙。丹顿的行为很快遭到了巨龙的报复，古堡被毁，人类再次流离失所，被逼得走投无路的奎因明白，除了奋起反击，他们再无退路。"},{"id":2320,"p":"/x98WSTxcVAOr8AtvIQxcNuynh7o.jpg","b":"/ct9dN0QUh5SMAexvyQ9IaA7HpOP.jpg","t":"最高危机","r":6.312,"y":1996,"rd":"1996-03-15","hs":0.702,"d":2.847,"mt":"movie","o":"一架载满400名乘客的巨型波音747正飞向美国首府华盛顿，在途中被国际恐怖组织劫持,他们设圈套要求美国当局释放其恐怖组织的首脑，真正目的是要在华盛顿上空引爆在飞机上的毒气弹。此举威胁着千万人的生命。 美国国防部中校戴维斯和国际犯罪专家格兰特博士率领一批精良特遣队，通过F117隐形战斗机潜入747解救人质，但对接过程中战斗机不幸爆裂坠毁，中校阵亡，潜入客机内的特遣人员和国防部无法进行通讯。时间己迫在眉睫，毫无胜算的美国国防部忍痛下了“致命决定”，派战斗机升空拦截并要摧毁这架747客机。且看机内的特遣人员如何在千钧一发之际化险为夷……"}]