[{"id":81494,"p":"/yxljX7g409fAPmVzZOziu21gH7Q.jpg","b":"/wN1N9YT9BPdpjpp9BTYW1kyjLWG.jpg","t":"惹上冷殿下","r":7.4,"y":2018,"rd":"2018-08-08","hs":2.263,"d":8.286,"mt":"tv","o":"《惹上冷殿下》是由企鹅影视、莱可传媒联合出品，是由郭俊辰、孙艺宁等人领衔主演。《惹上冷殿下》的剧情主要讲述的是冷面歌星司徒枫本是一个高冷之人，对任何事情都很冷淡，但没想到在学校和鬼马精灵的陈青青成为同桌，两个本身没有交集的人，成为同桌后发生了一系列搞笑得事情，逐渐两人都对对方产生了感情，最终两人走在一起。"},{"id":92045,"p":"/i0AB2fH7KZNlrh9SBNY3a5ooD0Q.jpg","b":"/izMS1kNbfZ4jyQrpA3mMunRuCc7.jpg","t":"面包与爱情","r":7.4,"y":2020,"rd":"2020-04-13","hs":3.178,"d":14.781,"mt":"tv","o":"　　改编自以色列剧的新剧《面包与爱情 Baker And The Beauty》将于4月6日首播。此剧集背景设置在迈阿密，全美皆认识的女主Noa Hamilton（Nathalie Kelley饰）是房地产大亨的女儿兼国际超级名模，过去男友都是好莱坞级的；男主Daniel Garcia（Victor Rasuk饰）是古巴移民之子，他只是个与父母同住并在家庭面包店工作的普通人。  　　在一间高级餐厅里，Daniel与Noa两人因故擦出了爱火花，但这对门不当户不对的情侣要面临的挑战可谓不简单。"},{"id":11545,"p":"/hSJ6swahAuZ8wM96lHDTwQPXUvZ.jpg","b":"/asC4h9U7pD72bkYcqzgTB7VJYLy.jpg","t":"青春年少","r":7.397,"y":1998,"rd":"1998-12-11","hs":0.826,"d":3.09,"mt":"movie","o":"才华横溢，有一腔理想抱负的热血少年马克斯·费舍尔（詹森·舒瓦兹曼 Jason Schwartzman饰），在休斯敦一间贵族预备学校就读。初入名校的马克斯，却把全部的心思都投注于社团上。凭借着过人的聪明才智，他很快在各种社团里游刃有余。然而过分忽视功课的他，不久就面临着被退学的威胁。因缘际会，他与事业成功的商业大亨赫尔曼·布卢姆（比尔·默瑞 Bill Murray饰）成为了忘年之交，学会了很多人生真理。然而这一切都终结在了才貌双全的女老师露丝玛丽·克罗丝（奥莉维亚·威廉姆斯 Olivia Williams饰）手里。马克斯深陷爱情的世界里，不能自拔。"},{"id":4476,"p":"/d587uVtHB0BTQvHmsKBwhQD1V7Z.jpg","b":"/fOfcbdBQBCO4Y2hy6DfLbb30klU.jpg","t":"燃情岁月","r":7.394,"y":1994,"rd":"1994-12-23","hs":1.031,"d":5.515,"mt":"movie","o":"骑兵上校威廉厌倦了战争，他带着全家来到西部荒原，在一处偏僻的 山区开垦牧场。上校的妻子因为无法忍受艰苦的环境而抛夫弃子回到了东 部，威廉上校独自一人肩负起了养育三个儿子的重担。在艰苦的环境中三兄弟渐渐长大，他们手足情深但性格却大不相同。 大哥艾尔弗莱德为人忠厚，办事认真；三弟塞缪尔是位理想主义者，深 受父亲的宠爱；而老二特里斯坦则是一位狂放不羁的人，他自由奔放，常 与印第安人交往，从他们那里学到了不少东西。父子四人在一个纯男性的 世界里过着淡泊的生活。然而，塞缪尔大学毕业后，把未婚妻苏珊娜带回了家里。平静的生活 被打破了。艾尔弗莱德暗恋上了苏珊娜，而特里斯坦的气质却又打动了苏 珊娜的心。四个年轻人在痛苦地压抑着各自的情感。就在此时，第一次世界大战爆发了。三兄弟不顾父亲的劝阻，参军前 往欧洲。在战争中，特里斯坦眼睁睁地看着塞缪尔死去却无能为力。无限 悲哀的特里斯坦按印第安人的方式挖出了弟弟的心脏，带回祖国埋葬。艾尔弗莱德在向苏珊娜求婚被拒绝后离开了家乡。弟弟死亡的阴影也 使特里斯坦无法面对他所深爱的苏珊娜。特里斯坦也离家出走，从此杳无 音讯。在苦苦的等待中光阴流逝。苏珊娜心灰意冷，终于答应嫁给艾尔弗 莱德。这时，上校不幸中风，流浪多年的特里斯坦此时又回到了家中。在这 些年中，他吃了许多苦，回来后他娶妻生子，想过上平静的生活，一切似 乎就要这样平静的结束了，然而在一次进城返回途中，妻子不幸被人误杀， 这再一次燃起他心中躁动的烈火。苏珊娜一直对塞缪尔深感内疚，如今特里斯坦妻子的死又使他十分痛 苦，她忍受不住这样的折磨以自杀结束了自己的生命。而特里斯坦此时已 将所有的一切置之度外，他终于在父亲和大哥艾尔弗莱德的帮助下报了 仇。特里斯坦又重新过起艰苦的生活，他活的时间很长，他亲手送走了自 己的父亲，又亲眼看着自己的孩子结婚生子，他是在60年代的一场与熊的 激战中，被熊爪夺去生命的，他的死法很英勇... ..."},{"id":45098,"p":"/bUYiFplGuhRpd6P3SxpELXFbWws.jpg","b":"/g0a62Nui7spwCRGVP8SSJQpD2jQ.jpg","t":"比悲伤更悲伤的故事","r":7.394,"y":2009,"rd":"2009-03-11","hs":0.732,"d":1.768,"mt":"movie","o":"从小被父母遗弃的电台制作人凯伊（权相宇饰）和因一场交通事故而痛失双亲的作词人洛琳（李宝英饰），两人似家人、朋友和恋人一样填补了彼此生活里的空席，人生虽有缺憾但也是清淡而快乐的。但是，一场突如其来的病令凯伊只剩下200多天生命。如果离开人世的话，洛琳就真的只是一个人了，在有限的时间里，他想在她的身边寻找能照顾洛琳一生一世的男人。凯伊故意制造了洛琳与朱焕（李范洙饰）碰面的机会，后者间的感情也在他掌控的分寸中慢慢加深，尽管，凯伊的心不可避免的难过着。凯伊亲自为洛琳挑选了结婚的礼服，并在教堂牵着其一步一步走到朱焕身边。"},{"id":37959,"p":"/1b4JNGUsy0WAuHAVK2VPNCcvPGS.jpg","b":"/enGdajhhWSvzuxsH5kXg7sMpGuR.jpg","t":"GO!大暴走","r":7.393,"y":2001,"rd":"2001-10-20","hs":0.39,"d":0.92,"mt":"movie","o":"　　杉原（洼冢洋介 饰）是高中三年级生，性格暴戾好斗，拳术了得，而这些都来源于他父亲的教导。他的父亲三年前借着去夏威夷之名，暗中从朝鲜国籍换成了韩国国籍。但是，在日本的韩国人身份一直是生杉原的心结。\r 　　杉原在学校交了不少猪朋狗友，大家一起打架玩乐。众朋友中，成绩好的只有正一，而在杉原心目中，正一才是他最亲密的朋友。\r 　　女孩樱井（柴崎幸 饰）和杉原相恋。樱井把他带回家给父母认识，双方家长见面，并不十分融洽，而一对恋人只管偷偷的在房间里亲吻。\r 　　日子就这样一天天流逝。直到正一意外被不良少年刺死，生活又起了波涛……"},{"id":31120,"p":"/ew9RwhAjfqjr7h1gkR6jHR07ifO.jpg","b":"/vZey0MngTYPCZbye4ZZKLsROfpF.jpg","t":"灿烂的遗产","r":7.393,"y":2009,"rd":"2009-04-25","hs":1.811,"d":11.519,"mt":"tv","o":"高恩星（韩孝珠 饰）的人生本来也算一帆风顺，唯一纠结的事就是自己偷偷改了专业，选择就读厨艺学校，正想找机会向自己的父亲道清真相时，父亲却打来了越洋电话。告诉自己的弟弟高恩宇患上了自闭症，让她速速返回。回家之后的恩星，遇到的是晴天霹雳般的巨变。弟弟变自闭了；父亲破产了；继母抢夺遗产了。而自己的行李也和路人拿反了。这个路人就是大财团的孙子鲜于焕（李胜基 饰），平日里颇为自傲，让他的奶奶很是看不惯。某一天焕的奶奶出门失忆被恩星帮助，让奶奶对恩星颇有好感，甚至把无家可归的恩星接到了家里来住。让焕一家最吃惊的事莫过于，奶奶居然把自己庞大的遗产都给了恩星！  这笔“灿烂”的遗产让恩星饱受焕一家人的嫉妒和怀疑。而焕也由最初的敌视变成对恩星心生好感，故事在扑朔迷离中展开。"},{"id":2898,"p":"/8b5UsCqg2f4WWkcRlh34RApWCYW.jpg","b":"/x7y8ezKtU1vRInk0dmbvDoKgJ8u.jpg","t":"尽善尽美","r":7.392,"y":1997,"rd":"1997-12-19","hs":1.005,"d":4.675,"mt":"movie","o":"作家梅尔文是一个脾气古怪的强迫症老头，没有家庭也没有朋友，整天关在屋里写他的第六十二部小说，生活如时钟般精准，受不了一点的打扰。梅尔文的邻居西蒙是年轻的同性恋画家，养了一条可爱的小狗，生性活泼，脾气温和，经常受到梅尔文的侮辱。梅尔文每天只出门一次，到同一家餐厅吃饭，餐厅女招待卡罗尔·康奈莉是唯一愿意而且能够为他服务的人。离了婚的卡罗尔与儿子斯潘塞住在一起，斯潘塞患有严重的哮喘病，这使得许多对卡罗尔有意思的男子知难而退。一天，西蒙的住所遭到抢劫，西蒙身受重伤，住院前，将小狗托付给梅尔文照料，梅尔文渐渐喜欢上了这个小家伙，心理也发生了变化，开始关注周边的世界，主动帮助别人，认真审视自己对卡罗尔的好感……"},{"id":713,"p":"/udSvOHlG6CuuNX6x1n2PZcVzQ2b.jpg","b":"/c2O99arhWcuLexMHiuRfSuDMpYm.jpg","t":"钢琴课","r":7.385,"y":1993,"rd":"1993-05-18","hs":0.729,"d":2.88,"mt":"movie","o":"苏格兰单身母亲艾达·麦格拉斯（霍利·亨特 饰）自六岁起就放弃了讲话，只通过钢琴倾诉满腔情感。1852年，麦格拉斯远嫁新西兰的斯图尔特（山姆·尼尔 饰），将钢琴也一并带了去。可是斯图尔特人手不够，只得将笨重的钢琴遗弃海滩。斯图尔特之友乔治·贝恩斯（哈维·凯特尔 饰）爱上了麦格拉斯，用八十英亩土地与斯图尔特交易。斯图尔特转让了钢琴，并命麦格拉斯教贝恩斯奏琴。钢琴课上，贝恩斯提议，如果麦格拉斯在教琴的时候允许某些出格的事情发生，一次课便可换回一个琴键……"},{"id":533444,"p":"/3xbjL0z8iH8e8L3USyeKGQrBfuZ.jpg","b":"/vT7xQpsw2J5Yz8G2FjxGDr7rYss.jpg","t":"浪潮","r":7.381,"y":2019,"rd":"2019-11-15","hs":1.889,"d":4.591,"mt":"movie","o":"威廉姆斯夫妇是非洲裔美国人，居住在佛罗里达州南部一个富裕的中产阶级郊区，生活舒适。他们认为自己拥有一个幸福的家庭，但是作为父亲的罗纳德 决不会让他17岁的儿子泰勒 忘记为成功所付出的努力。他告诉儿子，如果你在美国是黑人，那你就负担不起美国平均消费水平的奢侈生活。因此，泰勒必须擅长于他所做的一切。他要让泰勒随时随地记住他所说的一切。"},{"id":68358,"p":"/6RgmEz2SshYu35jGrw73eRd3WSu.jpg","b":"/pudMU8Vh1jAQ6M7a0kseM01Dh2c.jpg","t":"锦绣未央","r":7.379,"y":2016,"rd":"2016-11-11","hs":2.115,"d":9.025,"mt":"tv","o":"故事发生在南北朝时期，心儿 出生于北凉王族，是含着金汤匙呱呱坠地的千金公主，然而，一场意外让心儿的家族沦落到了家破人亡的境地，心儿亦不得不踏上逃亡的旅途。途中，心儿结识了名为李未央 的女子，而她的真实身份，其实是北魏尚书府的弃女。心儿的行踪很快就暴露了，为了保护心儿，善良的李未央不幸身亡，之后，走投无路的心儿顶替了李未央的身份，来到了尚书府，在那里等待着她的，除了一干阴险狡诈的灭门仇敌，还有英俊风流的拓跋浚，两人之间产生了一段纠葛曲折的恋情。最终，在心儿的帮助下，拓跋浚登上了皇位，这段生死相依的感情迎来了完满的结局。"},{"id":15080,"p":"/9JEUBNE0BiVojQuZQzGRU6OdtXv.jpg","b":"/yhuBrbokvMY8g9eLZ82GFeondIA.jpg","t":"岁月的童话","r":7.378,"y":1991,"rd":"1991-07-20","hs":0.867,"d":4.29,"mt":"anime","o":"　　妙子今年27岁了，她向公司请了十天的假，到乡间享受向往已久的乡村生活。自此，她便常常想起了她五年级那一年的往事。一路上不断回想五年级时发生的往事，到达目的地后，迎接她的是一名乡村小伙子，比她小2岁的俊雄。她开始了农民的生活，并乐在其中，向俊雄分享她小时候的点点滴滴，在乡间看到的景色都能勾起美好的回忆。两人相处甚欢，一起感受岁月流逝的痕迹。正在她要离开的前一天晚上，俊雄的奶奶竟向妙子建议与俊雄结婚，顿时又牵起了妙子的回忆……"},{"id":62078,"p":"/byvtmjpk39KzcwM5rtpkiFVFReJ.jpg","b":"/yFij5mLFPaeGziI0f1vkDdohkMN.jpg","t":"血液","r":7.378,"y":2015,"rd":"2015-02-16","hs":1.961,"d":8.317,"mt":"tv","o":"　　以韩国国内顶尖癌症医院为背景，讲述了在国内顶尖的癌症中心为治疗癌症患者和守护生命尊严而孤军奋战的一名吸血鬼外科医生朴志尚的成长历程。"},{"id":82298,"p":"/sf33RUHDgxpvRx3bv6YmiujhnYy.jpg","b":"/8QmG7RPONnm32REpLpRXKYv7yyr.jpg","t":"狐狸新娘星","r":7.378,"y":2018,"rd":"2018-10-01","hs":3.151,"d":21.32,"mt":"tv","o":"《狐狸新娘星》（剧本：姜银庆，导演：申宇哲）讲述了带着创伤与缺憾，在仁川机场相遇的李修延和韩夏天，与路过仁川机场的人们发生相遇冲撞的故事。是一部令人感动的人情浪漫成长剧。\n\n　　李帝勋饰演从KAIST毕业后，凭借不寻常的阅历和托业满分进入仁川机场的李修延，他以只以6个月适应这里的生活为目标来到仁川机场，是与周围人都保持着适当距离的神秘人物。\n\n　　蔡秀彬饰演带着梦想来到仁川机场的韩夏天，虽然每日都看着飞机起降，但本人却从未乘坐过飞机。经过三次终于被仁川机场录取，但在发生意外事故后背负着“人类炸弹”的角色，被派遣到了最为繁忙的旅客服务小组。\n\n　　李东健将饰演具有柔韧亲和领导力的资深运营企划组长徐仁宇，他是善于为人处世的高手，比任何人都更快进阶的仁川机场年轻掌权人士之一。\n\n　　金智秀担任仁川机场旅客服务部门旅客服务组长杨舒君，是能在危机面前也堂堂正正站在顾客面前的热血女狂人，是引领李修延与韩夏天职场生活的人物。"},{"id":98827,"p":"/6dv8LY1UIU99jbT2xIhq0wdI8B4.jpg","b":"/876IYhxt8dcCuvhmeV7Pqeo30bm.jpg","t":"便利店新星","r":7.375,"y":2020,"rd":"2020-06-19","hs":3.114,"d":13.867,"mt":"tv","o":"崔大贤（池昌旭 饰）是一名年轻的便利店店长，个性非常温柔又有些脱线的他深得下属们的信赖。崔大贤非常热爱自己的这份工作，但他必须面临一个选择，那就是是否要继续这样在便利店里做这份与世无争亦没有什么前途的工作，还是进入大企业，走上世俗意义里旁人们认定的人生巅峰。  　　刘延珠（韩善花 饰）是崔大贤的女友，是一名兼具了美貌和智慧的优秀女性。刘延珠从小到大接受的都是精英式的教育，他的家人们自然希望女儿能够找一任同她旗鼓相当的丈夫，而不是一个“便利店打零工的”。崔大贤的职业成为了两人感情道路上不可调和的阻碍。"},{"id":6461,"p":"/1JSHIHPzUxy5zGLh6cARPkoWNE0.jpg","b":"/96ngqnQ5EryF32dn1jpZubtQnJD.jpg","t":"樱花盛开","r":7.374,"y":2008,"rd":"2008-03-05","hs":0.33,"d":0.603,"mt":"movie","o":"　　鲁迪（艾尔玛·韦伯 Elmar Wepper 饰）和杜莉（汉娜萝蕾·艾尔斯纳 Hannelore Elsner 饰）是一对相濡以沫的老夫妻，但噩耗突然来临，杜莉得知鲁迪已经身患癌症且无救治希望，于是暗自隐瞒实情，说服他一同回到柏林，完成他长久以来的心愿。到了柏林的两位老人发现子女已经有了自己的忙碌生活，根本无暇顾及他们二人，于是其意去波罗的海度假，不料二人刚到达目的地住进旅馆的第二天，杜莉却在睡梦中去世了。伤心的鲁迪决定独自完成妻子未偿的心愿，他来到东京，看到杜莉一直向往的樱花盛开和富士山，并认识了一位年轻的传统舞者优（入月彩 饰），由她带他寻找杜莉曾经的日本舞梦想…… ©豆瓣"},{"id":39272,"p":"/S1fEIbAYZCvAEJRjISjZyJS2FX.jpg","b":"/4043WFrLsGnZa3RL4Po9buc1EtF.jpg","t":"童话镇","r":7.371,"y":2011,"rd":"2011-10-23","hs":3.963,"d":152.861,"mt":"tv","o":"28岁的Emma（詹妮弗·莫里森 Jennifer Morrison 饰）从小就被父母抛弃，一生都靠自己的努力生活。突然有一天10年前送给别人收养的儿子Henry（杰瑞德·吉尔摩尔 Jared Gilmore 饰）找上门来向她求援。声称Emma来自一个带有童话色彩的平行世界，她是白雪公主和白马王子失踪的女儿！童话书的所有人都被邪恶女王（拉娜·帕瑞拉 Lana Parrilla 饰）的诅咒所困，Emma是唯一能解除诅咒的人。Emma对此嗤之以鼻，并将Henry送回了小镇Story Book。奇怪的是，Henry和这座小镇对Emma来说有一种强烈的“吸引力”。她在镇上的所见所闻令她开始怀疑这里的确隐藏着一股不为人知的神秘力量－－难道这里真的是Henry所说的童话世界？"},{"id":843527,"p":"/k1EDdVD39OjXkhDqN2ncmsGDvdU.jpg","b":"/sI6uCeF8mUlZx22mFfHSi9W3XQ9.jpg","t":"对你的想象","r":7.371,"y":2024,"rd":"2024-05-02","hs":5.201,"d":16.683,"mt":"movie","o":"40岁的离异母亲苏菲（安妮·海瑟薇饰），她的丈夫出轨年轻姑娘而抛弃了母女俩，也取消了原计划带着女儿去科切拉音乐节之旅。苏菲收拾好心情，整装出发，带着女儿去了科切拉，并见到了女儿最喜欢的乐队——August Moon，而这支乐队是目前全球最火的乐队，主唱海耶斯·坎贝尔（尼古拉斯·加利齐纳饰）聪明、成功、自信、时髦，对女孩子有立竿见影的吸引力。而且只有24岁，而俩人竟然走到了要一起。他们从一系列秘密约会开始，很快就演变成一段真切并且充满激情的关系。这是一次跨越各大洲的旅程，苏菲和海耶斯在彼此的世界里穿梭：从体育场之旅到国际艺术博览会，再到巴黎和迈阿密的僻静之所。对于苏菲来说，这是一场自我恢复，也是一次对幸福和爱情的重新发现。但是，当苏菲和海耶斯的恋情传遍网络，她和她的女儿都成为狂热粉丝和媒体的目标时，苏菲必须直面这个问题：她自己的浪漫关系会如何影响那些她最关心的人的生活？"},{"id":19155,"p":"/rNqqQkOk44ZBmdRcZexUrtD7exR.jpg","b":"/sblkcCiwGeRhiOvQOe8txic0DZe.jpg","t":"暴雨将至","r":7.369,"y":1994,"rd":"1994-06-09","hs":0.481,"d":1.469,"mt":"movie","o":"　　在马其顿，战争中的波斯尼亚，东正教的一位年轻修士以沉默保护一位年轻女孩，这位阿尔巴尼亚女孩涉嫌杀害一位正东教徒。但其实只是误会。修士以自己的善良决定与女孩私奔。在伦敦，一位摄影记者（凯特琳·卡特利吉 Katrin Cartlidge 饰）在餐馆与她的丈夫谈论感情变淡的问题，二人争吵激烈之时，一名种族主义者冲入餐馆开枪扫射。爱，在生死之间突然变得清晰。一位离开好友的摄影记者（拉德·舍博德兹加 Rade Serbedzija 饰）从伦敦出发，回到16年没来的老家马其顿。这里有他的老朋友，他的东正教朋友们，还有与阿尔巴尼亚人的种族矛盾。摄影记者尝试通过和解的方式化解纷争，但是，这一切远没有他想象的那么简单。“圆圈不是一个圆。”三段相互交错的故事，不同文化、宗教、民族的误会造成的悲剧。"},{"id":14736,"p":"/zNZWNX19FZ5QyedprVM0ldsXFiP.jpg","b":"/jF71CkY9bHyWvZTNQUThyzecXYb.jpg","t":"爱情和篮球","r":7.368,"y":2000,"rd":"2000-04-21","hs":0.704,"d":2.276,"mt":"movie","o":"昆西（欧玛·艾普斯 Omar Epps 饰）和莫妮卡（桑娜·莱瑟 Sanaa Lathan 饰）从很小的时候起就在一起玩了，是青梅竹马的玩伴，两人之间的感情非常的要好。莫妮卡虽是女孩，但是打得一手好篮球，她矫健的身姿深深的吸引了昆西的注意，也让昆西对篮球这项风靡世界的运动产生了浓厚的兴趣。\r 随着时间的推移，昆西和莫妮卡都渐渐的长大了，他们发现他们对彼此的感情，逐渐从友情转变成为了爱情。就这样，两人的感情升级换代了。为了实现心目中的篮球梦想，昆西和莫妮卡携手共进，直到有一天，昆西告诉莫妮卡，他决定不念书了，他要辍学去打职业篮球，这也就意味着，他将要离开莫妮卡的生活。"},{"id":493900,"p":"/iUxVmctU9gZG7YEhUChpBZTYtrV.jpg","b":"/jYlCDS4ecOJWiPSrhC9ce9KM4Fh.jpg","t":"三零三","r":7.368,"y":2018,"rd":"2018-12-06","hs":0.581,"d":0.769,"mt":"movie","o":"303讲述了两个大学生Jule（Mala Emde）和Jan（Anton Spieker）各怀心事，在一场老露营后离开柏林，踏上了前往南方旅途的故事。他们对世界进行哲学的思考和热烈讨论，导演汉斯·温格特纳与两位年轻演员在非常惊险的背景下保持着自然亲密的接触。温格特纳曾为“情系电影德国09”以及“13国家短片大赛”做出巨大贡献，并且于2006年担任GWFF最佳特征奖评委会成员，此次这部《303》是他在柏林电影节的第二次回归。"},{"id":1245,"p":"/hlW4MAnKE2onlwoc1iC6niX1Sf8.jpg","b":"/vFhxd3Z1zaV3Yu5XLpvWzSxJCe8.jpg","t":"告别有情天","r":7.365,"y":1993,"rd":"1993-11-05","hs":0.756,"d":3.094,"mt":"movie","o":"史蒂芬斯先生（安东尼·霍普金斯 Anthony Hopkins饰）是一个忠实的仆人，他曾经当过英国著名爵侯的管家。目前正一心一意打理新主人达林顿勋爵的公馆，成为这里的大管家。这里来了一个女管家基顿（艾玛·汤普森 Emma Thompson饰），她精明能干，操持起家务来比史蒂芬斯更灵活，起初斯蒂芬斯常常与她有些小矛盾。但是随着相处日子渐长，善良的基顿还是暗暗打动了史蒂芬斯。尽管基顿一再流露真情，举手投足间泄露了爱意。但是每到动情关头，史蒂芬斯都隐忍着自己的情感，对基顿的爱化作一段埋没在静默中的故事。基顿忍痛告别这段无果之爱，远走他乡嫁为人妇。当时光荏苒，二人再次会面，心里的爱意仍然说不出口，浓浓思念化作车站道别的一句祝福。"},{"id":49020,"p":"/nbzXX3CYtKUBrPeMcG7PVoLQHXB.jpg","b":"/zaa2noUk2Dm6IgdTWWEe4WpL08o.jpg","t":"初恋潜水艇","r":7.365,"y":2011,"rd":"2011-03-18","hs":0.804,"d":1.794,"mt":"movie","o":"十五岁的奥利弗（克雷格•罗伯兹 Craig Roberts 饰）坐在教室里的时候脑中总是充满各种幻想，周围的一切对他来说都是普通中蕴含奇异的存在。在同学里他总是显得不合群，他注意到同学祖娜（雅思敏•派吉 Yasmin Paige 饰）也是如此。祖娜在铁桥下约见奥利弗并拍下两人亲吻的照片以此来刺激前男友，奥利弗为此付出了被祖娜前男友教训的代价，而这却让两个人真正走在一起了。奥利弗的父母关系紧张，眼下他又发现母亲和隔壁新搬来的格雷厄姆走的很近，他开始试图挽救自己的家庭。而祖娜的母亲正患脑瘤，奥利弗想要解决问题却分身乏术，和祖娜误会重重最终导致两人分手。最后他的父母重归于好，祖娜的母亲也病愈。而他和祖娜将走向什么结局呢？"},{"id":64682,"p":"/ee445lUmuJPEosi02avR1nCBi4.jpg","b":"/5mQZqk2qSJCsYmvw1cQJLEcLNYM.jpg","t":"了不起的盖茨比","r":7.363,"y":2013,"rd":"2013-05-09","hs":1.958,"d":8.976,"mt":"movie","o":"1922年的春天，作家尼克(托比•马奎尔 Tobey Maguire 饰)满怀希望离开家乡，随淘金热潮来到纽约这个新兴的城市，虽然这里爵士乐流行，股票飞涨，但是贫富两极分化，人们沉沦在纸醉金迷中。尼克为了追寻美国梦，放弃写作而进入证券市场，并搬入纽约附近的海湾居住，成为了神秘富豪盖茨比（莱昂纳多•迪卡普里奥 Leonardo DiCaprio 饰）的邻居。而海湾的对岸住着尼克的表妹黛西（凯瑞•穆里根 Carey Mulligan 饰）和她的贵族丈夫汤姆（乔尔•埃哲顿 Joel Edgerton 饰），尼克不仅被邀请去赴宴，之后汤姆还带着他去找情妇寻欢，尼克渐渐迷失在这个充满魅力，以及富豪编制的假象、爱与谎言的世界中。  但是只有盖茨比最特别，他是唯一让尼克感到在这个迷失城市里充满希望的人。尼克被邀请参加了盖茨比豪宅中的盛宴，还发现盖茨比心中的秘密，原来他一直深爱着黛西，即使她没等到他战后归来，转而嫁给富豪汤姆，盖茨比一直深信他们的爱情矢志不渝。尼克作为盖茨比与黛西爱情的见证者，终于在盖茨比被谋杀之后，看清了这个上流社会的虚情寡义，决心远离喧嚣、冷漠、虚假的大都市，黯然回到故乡……"},{"id":156714,"p":"/yRSvwppi9u77UWGPrRgJoTfv5DR.jpg","b":"/6jJmcfqBnb4Kua7N1cFwJQFR0k2.jpg","t":"枪支与爱情","r":7.361,"y":2023,"rd":"2023-08-18","hs":3.652,"d":10.025,"mt":"tv","o":"在贩毒集团统治的古拉布根杰镇，来自大城市的警察和患上相思病的机械师因为一桩史无前例的鸦片交易被卷入一场混战。"},{"id":2025,"p":"/b7BYfkhu653D894krwGO1ysIKTf.jpg","b":"/iMFsQ7yyToYg7SkS9Ml0by9UJ0X.jpg","t":"飞越比佛利","r":7.36,"y":1990,"rd":"1990-10-04","hs":2.508,"d":135.86,"mt":"tv","o":"作为FOX电视台最成功的肥皂剧之一，《飞跃比弗利》自1990年开始整整播了十年，与《成长的烦恼》一样，剧中的主角们从高中时代一直到工作恋爱，在美国观众心中建立了深厚感情。这部剧同样是帅哥美女扎堆，以细水长流的形式讲述富家子弟们分分合合的情感经历，很俗很狗血，但也很亲切，令大家欲罢不能。"},{"id":116,"p":"/2uXkCASTUpPNW7TCMmqIJ1pTZVV.jpg","b":"/ifuOytKQPKe5GQwu9m3Hai2wr8R.jpg","t":"赛末点","r":7.359,"y":2005,"rd":"2005-10-26","hs":1.108,"d":4.171,"mt":"movie","o":"穷小子威尔顿（乔纳森•莱斯•迈勒斯）为改变自己的命运，从爱尔兰来到伦敦当起网球教练，立誓要凭一身网球绝技混入对该运动情有独钟的上流社会。结识富家公子哥汤姆后，他得到机会，对方的妹妹克罗伊（艾米莉•莫蒂梅尔）对他一见钟情，其后，在对方的父亲的相助下，威尔顿顺利混入上流社会。正当要与克罗伊谈婚论嫁时，威尔顿邂逅汤姆的女友、来自美国的女演员诺拉（斯嘉丽•约翰逊），后者同样在为进入上流社会做着不懈的努力。相似经历令两人萌生真情，但威尔顿并没为诺拉放弃自己的计划。一切梦想都成真后，威尔顿重遇已与汤姆分手的诺拉，两人旧情复燃，威尔顿开始在她与妻子之间周旋。不久，诺拉怀孕坚拒堕胎，威尔顿迎来人生的赛点。"},{"id":17422,"p":"/i7cD2lRP41Rb8TiVaVhVjwFNMNP.jpg","b":"/p2ssbuL7NZSpBGIDjthP9S39d7m.jpg","t":"颐和园","r":7.358,"y":2006,"rd":"2006-05-18","hs":1.533,"d":8.992,"mt":"movie","o":"1987年，中国。来自吉林图门的少女余红（郝蕾 饰）被北京“北清大学”录取，毅然离开家乡和初恋情人，开始独立自主的大学生活。余红一贯我行我素，不爱受约束的性格，令她成为同学间最热门的话题人物。她透过友人李缇（胡伶 饰）认识了男生周伟（郭晓冬 饰），二人旋即疯狂地热恋，但双方不忠的行为却令这段感情经历多番离离合合，最后连李缇亦加入这段错纵复杂的关系。1989年夏天，北京的大学生参与大规模示威时遭军方镇压，其后余红中途辍学回乡，周伟则靠李缇及其男友的帮助到德国柏林居住，二人各自开始了新的生活和感情，多年来再没有联络。多年后，周伟决定回中国发展，并经电邮再次找上现已结婚的余红。虽然二人多年来一直对对方念念不忘，但今日再次相见，感觉已不再一样。"},{"id":1167366,"p":"/co8vwkhnX8WRPMsXygFl60AwFWB.jpg","b":"/xqO4sV74bfXpk4Yh5K9Yqa11Jcj.jpg","t":"天王星2324","r":7.358,"y":2024,"rd":"2024-07-04","hs":3.457,"d":6.123,"mt":"movie","o":"故事描述了宇航员琳（Freen Sarocha Chankimha 饰）和深海潜水员凯丝（Rebecca Patricia \"Becky\" Armstrong 饰）之间比宇宙更广阔、比海洋更深邃的爱情故事。  琳梦想着探索外太空，渴望有一天能到达天王星，并承诺从那里向凯丝的太空站发送信号，以表明她已经到达。但是，当琳在一次太空探险中与休斯顿任务控制中心失去联系时，凯丝的整个世界都被颠覆了。  “你相信平行世界吗？在另一个世界里，我们有不同的生死选择？”凯丝问道。她和琳的史诗般的爱情故事场景，似乎超越了空间和时间。"},{"id":377263,"p":"/ebHdYbU2ccJWclvAJs6Zi9cfh9b.jpg","b":"/nlPQ5YZZtcpGQTOqNaGAmQEEBFG.jpg","t":"弗兰兹","r":7.358,"y":2016,"rd":"2016-09-07","hs":0.975,"d":1.839,"mt":"movie","o":"一战结束后，德国女孩安娜在战争中失去了她的未婚夫弗兰兹。有一天，她在弗兰兹的墓地，发现了一个法国人送来的花。这个叫阿德里安的法国人，声称是弗兰兹的好友。他的到来给安娜，以及弗兰兹的父母都带来了新生——他讲和弗兰兹相处的故事给他们听，还给他们拉小提琴柴可夫斯基的《如歌的行板》，陪同安娜去舞会。安娜发现自己慢慢爱上了这个男人……"}]