[{"id":94329,"p":"/undTka3bJ1oVKTU3rvb0Banynxn.jpg","b":"/4zzWj2pVmkjN9yjsQesEEnNtlZ4.jpg","t":"突袭","r":7.4,"y":2012,"rd":"2012-03-22","hs":1.375,"d":4.358,"mt":"movie","o":"在雅加达的贫民窟的深处，世界上最危险的杀手和黑帮集结在一个坚不可摧的房子内。到现在为止，破旧的公寓甚至被神勇的警察也视为无法接近的。在黎明前黑暗和寂静的掩护下，一个身兼重要任务精英特警队与执法人员慢慢接近了房子，以便接近臭名昭著的毒枭。但他们袭击的消息被毒枭偶然发现，接 着建筑物的灯光被切断，所有的通道被堵。这群特警必须要在世界上最残酷的环境下为生存展开搏斗。"},{"id":59961,"p":"/qUZX8ohSahKnxF165yxcE5UToFD.jpg","b":"/m2COg188BOQHHfPN6jQZnCVuG13.jpg","t":"藏身之所","r":6.482,"y":2012,"rd":"2012-02-08","hs":1.209,"d":4.115,"mt":"movie","o":"传奇间谍托宾·福斯特 曾经是CIA训练出的最顶尖的谍报工作者，也是CIA历史上最大的叛徒。因为他把很多秘密情报卖给了外国的谍报结构，给美国造成的损失难以估计。而CIA也派出了大量的人力和物力来追踪他，只是一无所获。在隐匿了十几年之后，福斯特因为被追杀，不得已进入大使馆，从而浮出水面，回到了众人的视线里。马特·威斯顿 作为开普敦“安全屋负责人”的一名新人感到百无聊赖。福斯特正在被CIA送到自己的安全屋中，威斯顿已经做好全然的准备来迎接这个“贵客”。但是刚刚到达这个安全屋，一群雇佣兵就从天而降，他们是来追杀福斯特的。在护卫人员全部被杀之后，威斯顿不得不带着福斯特逃走。在东躲西藏的过程中，两人化敌为友，最后威斯顿可以证明自己的实力吗？福斯特又会面对怎样的命运？"},{"id":72976,"p":"/ceFYpQVIwQicAgImn9sVs7XdaCs.jpg","b":"/hwOFrwHladQ8FktYn3aJNAt8KA1.jpg","t":"林肯","r":6.856,"y":2012,"rd":"2012-11-09","hs":1.249,"d":4.036,"mt":"movie","o":"作为美国第16任总统，林肯曾经立下卓越功勋。本片主要根据普利策获奖得主、历史学家Doris Kearns Goodwin的著作《对手团队：政治天才林肯》（Team of Rivals: The Political Genius of Abraham Lincoln）改编而成，该书描写了林肯政治团队“四虎将”总检察长Edward Bates、国务卿William H. Seward、战争部长Edwin M. Stanton、财政部长Salmon P. Chase眼中的林肯，这些人都曾是林肯竞选总统时的竞争者，但后来被林肯强大的人格魅力所感召，成为他的得力干将。故事围绕着南北战争展开，在那段艰难的日子里，面对种种压力，林肯和他的团队运筹帷幄，最终打赢了这场战争，统一了美国。"},{"id":103663,"p":"/ou9Nno9SAdh8lw4LgSRz8LyOqWp.jpg","b":"/7zN7m5jEyrNxFYm2EbQJAZwAG5i.jpg","t":"狩猎","r":8.092,"y":2012,"rd":"2012-06-13","hs":1.414,"d":3.968,"mt":"movie","o":"刚刚和妻子离婚的卢卡斯目前在一家托儿所工作，心地善良个性温和的他很快就受到了同事和孩子们的喜爱，其中，一个名叫卡拉的早熟女孩对卢卡斯尤为的亲近。面对女孩幼稚 而单纯的示好，卢卡斯只能婉转的拒绝，可令他没有想到的是，这一举动将他的生活推向了风口浪尖。\r 卡拉报复性的谎言让卢卡斯背负起了性侵女童的罪名，一时间，这个好好先生成为了整个小镇排挤和压迫的对象。好友的愤怒，前妻的不信任，爱犬的死亡和陌生人的恶意让卢卡斯几近崩溃，而当小小的卡拉吐露真相之后，恶意却并没有随着卢卡斯的重获清白而划下句点。"},{"id":86838,"p":"/fUOEe5cENYduwboVa5ABBvBzzu0.jpg","b":"/qIDUVp8EciOZ8WSzLBZkwGfENl4.jpg","t":"七个变态","r":6.822,"y":2012,"rd":"2012-10-12","hs":1.203,"d":3.778,"mt":"movie","o":"马迪Marty（柯林·法瑞尔 Colin Farrell 饰）是一个爱喝酒的电影编剧，他的好友比利Billy（山姆·洛克威尔 Sam Rockwell 饰）则和汉斯Hans（克里斯托弗·沃肯 Christopher Walken饰）靠偷狗然后把狗还回给失主来赚钱。马迪Marty近期在写一个叫《七个神经病》的剧本，却没有什么灵感，于是比利Billy给他提供了一些素材。有一个神经病是一个杀手，每次杀完人都会扔下一张J扑克牌，有一个越南的复仇者，有一个自刎的贵格教徒······比利Billy偷了一条狗，这条狗的主人是一个黑帮老大查理Charlie（迈克尔·斯图巴 Michael Stuhlbarg 饰）的爱犬。查理Charlie丢了他视如生命的狗，到处在寻找。他找到了汉斯Hans住院的妻子并杀害了她。比利Billy知道这件事后，愤怒的将他的情人杀害，而她也是查理Charlie的情人，随后比利Billy扔下了一张扑克牌。原来比利Billy就是那个神经病杀手。他和马迪Marty、汉斯Hans来到野外继续写剧本，同时他也让查理Charlie单枪匹马前来决斗 ······"},{"id":133601,"p":"/7S3yCOohpDT7tV9KpyNuOdHon1f.jpg","b":"/724vWgccTEzpISpUZwvIIwEpnvQ.jpg","t":"邻居","r":7.3,"y":2012,"rd":"2012-08-22","hs":1.202,"d":3.604,"mt":"movie","o":"城中发生连环凶杀案，每隔十天就有一人被杀，凶手将尸体装入旅行箱抛弃于荒郊。江山公寓202号的女孩就是第一个受害者，某日放学后突降暴雨，女孩搭乘邻居的车回家，岂料邻居竟然心怀不轨虐杀了小女孩。女孩的继母（金允珍 饰）为此十分内疚，经常幻觉女孩回到家中。为了掩盖自己的犯罪事实，凶手不放过任何一个对他有怀疑的人，事件演变为连环杀人案。这时，令凶手最为惶恐的是另一个女孩的出现，这个女孩竟与之前遇害的女孩长相极为相似，凶手一边计划着杀掉她，一边陷入心魔无法自拔……"},{"id":77930,"p":"/acwTBRAduVoG2Pq6Z0QKOnmGHwf.jpg","b":"/7DWGkbncSGb3nG6MAd2ZqxDvwEt.jpg","t":"魔力麦克","r":6.164,"y":2012,"rd":"2012-06-28","hs":1.069,"d":3.438,"mt":"movie","o":"十九岁的亚当（亚历克斯·帕蒂弗 Alex Pettyfer 饰）在工地上认识了麦克（查宁·塔图姆 Channing Tatum 饰），后来一次偶遇得知原来麦克是个脱衣舞男，而且还是脱衣舞场的台柱“魔力麦克”。第一次迷迷糊糊登台后，亚当尝到了赚快钱的滋味。于是麦克领着亚当入行，让他改变行头，教他跳舞的技巧以及如何取悦挑逗女性。将艺名改为“The Kid”的亚当，和舞场一众舞男里奇、肯特、提托以及泰山，度过了一个疯狂、刺激、纸醉金迷的夏天。另一方面，麦克并不想一直干舞男这一行，他想创办一所家具定制公司，然而他申请银行贷款却失败。同时，他发现自己爱上了亚当的姐姐，他决定不去迈阿密……影片根据主演查宁·塔图姆19岁时在弗罗里达州坦帕市做脱衣舞男的经历改编。"},{"id":96724,"p":"/2DvjkCbmlg8sbBHZKUZvYPgsT5V.jpg","b":"/wpl3g17Ucjh30hUBv4Ng57ERWA6.jpg","t":"安娜·卡列尼娜","r":6.7,"y":2012,"rd":"2012-09-06","hs":1.094,"d":3.2,"mt":"movie","o":"故事发生在1874年，美丽而又充满朝气的女主角安娜•卡列尼娜（凯拉•耐特丽 Keira Knightley 饰）已经拥有了一切同龄人渴求的东西，她的丈夫卡列宁(裘德•洛 Jude Law 饰)是一位高级政府官员，两人已经育有一子，而她在圣彼得堡也拥有无与伦比的社交地位。 她收到哥哥奥布朗斯基（马修•麦克费登 Matthew Macfadyen 饰）的来信，这位花花公子希望她能来帮忙挽救他与妻子多丽（凯莉•麦克唐纳 Kelly Macdonald 饰）之间的婚姻，而她也随即踏上前往莫斯科的旅程。在路途中她结识了渥伦斯基伯爵夫人，之后又在车站遇到了伯爵夫人的儿子，帅气的骑兵军官渥伦斯基（亚伦•约翰逊 Aaron Johnson 饰）。当安娜被介绍给渥伦斯基时，两人之间擦出了火花，双方都被彼此吸引住了。  　　奥布朗斯基在莫斯科的住宅还迎来了另外一位访客——奥布朗斯基的好友列文(多姆纳尔•格利森 Domhnall Gleeson 饰)，一位敏感而好心的农场主。列文爱上了多丽的妹妹凯蒂（艾丽西卡•维坎德 Alicia Vikander 饰）。他不合时宜的向凯蒂求婚，但后者却被渥伦斯基迷的神魂颠倒。不知所措的列文回到了他位于波克罗夫斯科的家，一心投入农场工作之中。而在一次社交舞会上，凯蒂发现渥伦斯基的眼中只有安娜，而已婚的安娜也同样回应了年轻人的好感，目睹这一切的凯蒂伤心欲绝。  　　安娜挣扎着重归平静，她急忙赶回圣彼得堡的家，但渥伦斯基却一路尾随。她试图重新回到过去的生活，但却又对渥伦斯基充满迷恋。两人之间擦出了激情的火花，这一切也在圣彼得堡的社交圈闹得沸沸扬扬。卡列宁陷入一个进退不能的境地，他不得不给自己的妻子下达最后通牒。安娜看穿了那个虚伪而不切实际的社交圈，她的应对带来一些浪漫而又悲剧的后果，也严重改变了她以及她周围人群的命运"},{"id":68722,"p":"/4OUaqfpCFlmhwPjx3t1oJAdUTcD.jpg","b":"/bwgjIlMoSyU1Iw0IhNIFUeSbNDy.jpg","t":"大师","r":7.116,"y":2012,"rd":"2012-09-14","hs":1.137,"d":3.186,"mt":"movie","o":"1952年，一位名叫兰开斯特、魅力超凡的知识分子（菲利普·西摩·霍夫曼饰）成立了“缘教”并自称“大师”，随着“缘教”规模逐渐壮大，兰开斯特一直以来的得力助手、衷心为其摇旗呐喊的弗莱迪（乔奎恩·菲尼克斯饰）却在这时对“大师”的信心包括自己的信仰产生了动摇。"},{"id":89501,"p":"/q9NsPayZguDKZkxgfsK5Dw1g8cC.jpg","b":"/rQv4rZfOtSmRsf7u9ZV5Ehrwbaq.jpg","t":"与犯罪的战争：坏家伙的全盛时代","r":6.9,"y":2012,"rd":"2012-02-02","hs":1.115,"d":3.151,"mt":"movie","o":"1990年，韩国总统卢泰愚发起“与犯罪的战争”，在釜山警方的严打中，黑帮幕后人物崔翼贤（崔岷植 饰）因拘禁企业家落网，由此揭开了他游走于黑白两道的传奇故事……1982年，时任监督科公务员的崔翼贤在肥的流油的海关如鱼得水，但上司在遭到举报之际将崔翼贤推出背黑锅。前途晦暗的崔翼贤孤注一掷做起对日的毒品生意，得以结识了同族的黑帮大哥崔炯培（河正宇 饰），以崔氏望族出身自豪的崔翼贤很快与崔炯培结为同盟。二人凭借各自的人脉和暴力，在釜山的黑道世界创出天地。1985年，崔翼贤受企业家所托，入股夜总会与崔炯培里应外合将釜山黑帮头目金坂虎扳倒，崔氏黑帮蒸蒸日上之时，翼贤与炯培的关系，在混乱的时代洪流中出现了裂痕……"},{"id":89492,"p":"/mQf2T5M5cFbROuP7SSRHTzktQjY.jpg","b":"/botG6F4zvVD6WnDxQCWTU7U5cTD.jpg","t":"四十而惑","r":5.888,"y":2012,"rd":"2012-12-20","hs":0.995,"d":3.123,"mt":"movie","o":"本片延续贾德·阿帕图《一夜大肚》剧情，主角换成片中年过四十、性格迥异的姐姐和姐夫，讲述他们焦头烂额的家庭故事。"},{"id":64689,"p":"/g7YnFNBGfgJMb7AAbwCSEJjMV0R.jpg","b":"/4xGuNyCX46pwEpdQISRYiaBXEN7.jpg","t":"温柔杀戮","r":6.022,"y":2012,"rd":"2012-07-30","hs":0.962,"d":2.862,"mt":"movie","o":"布拉德·皮特饰演的杰基·柯根是一位强硬的职业执法人，他介入调查一桩抢劫案，案件发生在一次由黑帮保护的重金扑克赌局中。"},{"id":82525,"p":"/smSHHMNs5epg8lZBUZQ00FnZZP7.jpg","b":"/39FIOhhLT8mxvFRD6MaFzXCVgHr.jpg","t":"野蛮人","r":6.349,"y":2012,"rd":"2012-07-06","hs":0.967,"d":2.713,"mt":"movie","o":"　　影片改编自同名畅销小说，故事讲述了在洛杉矶的拉古纳海滩，两个最要好的毒贩子Chon和Ben拒绝了墨西哥大毒枭为其卖命的要求，后者便绑架了二人的“红颜知己”Ophelia并索要一大笔赎金，为了救出女伴，他们偷偷盗取大毒枭自己的货物以换取赎金；真不啻是一场危险的角逐。"},{"id":117691,"p":"/k0FekXjOO5dNindVos0P94SCCCJ.jpg","b":"/eByyqLrrdYySwYjus5RVCgbCNOD.jpg","t":"瓦塞浦黑帮(上)","r":7.085,"y":2012,"rd":"2012-06-22","hs":1.016,"d":2.635,"mt":"movie","o":"20世纪上半叶，英国在印度的殖民统治接近尾声。不同的社会体制以及席卷世界范围的革命暗潮此起彼伏，印度进入了最为动荡的时期。位于丹巴德中心的瓦塞浦，更成为混乱与暴动的代表。孔武有力的舍希德·汗（Nawazuddin Siddiqui 饰）因冒充库雷希族的苏丹那王劫持火车而引起纷争，最终被逐出瓦塞浦。几经辗转，他效力煤矿主瑞玛德哈·辛格（Tigmanshu Dhulia 饰），因蓄谋反客为主而被辛格杀害，还险些连累家人。  父亲之死在年幼的沙达尔·汗（Manoj Bajpai 饰）心中埋下仇恨的种子，他长大后成为了不逊于父亲的暴力分子，并联合朋党与早已势力盖天辛格家族展开连番抗争。与此同时，沙达尔在瓦塞浦的名声也日益响亮，这不可避免要与父亲当年另一个死对头苏丹王发生冲突……"},{"id":118451,"p":"/bWR7NcFx0MI8duEv1oQkBQMi2X0.jpg","b":"/f50TAIeR79Yoh1zYb5Tn58zmIxs.jpg","t":"恩娇","r":6.9,"y":2012,"rd":"2012-04-25","hs":1.01,"d":2.63,"mt":"movie","o":"改编自作家朴范信的争议小说，讲述了一位七十岁的著名诗人同他的弟子以及一名十七岁少女之间的欲望与感情故事。影片讲述了人性可以可怕到什么程度，情欲可以疯魔到哪种境地。70岁的国宝级诗人李适瑶人至耄耋，却拥有一颗贪恋青春的心。子弟徐志友年华正好，则一直嫉妒老师的文学天赋。当带着馥郁清香的少女银娇闯入两个男人的世界后，一场惊世骇俗的情欲纠缠拉开帷幕……"},{"id":128246,"p":"/bFRNl5hrXzH6JQGuPvQVBCbic7G.jpg","b":"/8wKDBmmSoLRMtf42dhu7uUDKS1c.jpg","t":"狼少年","r":7.6,"y":2012,"rd":"2012-10-31","hs":1.02,"d":2.595,"mt":"movie","o":"因为体弱多病的顺伊（朴宝英 Bo-yeong Park 饰）需要疗养的缘故，顺伊母女三人从首尔搬家到了乡下的一栋别墅生活。而收拾屋子的时候顺伊意外的在仓库发现了神秘的前户主朴博士在这里遗留下了的狼孩（宋仲基 Joong-ki Song 饰）。顺伊妈妈出于善心收留了这个狼性未泯的男孩，并给他起名叫哲秀，就这样四个人开始了同住一个屋檐下的生活。顺伊起初反感这个不会说话，吃饭狼吞虎咽的闯入者，然而朝夕相处让顺伊萌生了照顾训练哲秀的念头。她开始教给他吃饭，读书，认字，还弹奏吉他给狼孩听，而哲秀对顺伊温暖的关怀十分受用，认真的做着顺伊教授给自己的东西。孤独的顺伊因为哲秀渐渐融入到自己的世界中而开心起来，对他产生了别样的爱恋。但是这份美好却被对狼孩虎视眈眈的智泰（刘延锡 Yeon-Seok Yoo 饰）打破，他一门心思的集结挑拨多方势力来捕杀哲秀。顺伊为了保护哲秀，不得不面临着与所爱的人分离的现实。"},{"id":84188,"p":"/bLdu28fr9txYlHLmEOyGplDT3nH.jpg","b":"/u71Y8A7BnJbjnFlt6zKHx8i60bZ.jpg","t":"服从","r":6.355,"y":2012,"rd":"2012-08-23","hs":0.963,"d":2.568,"mt":"movie","o":"Sandra是一家快餐店的经理，而Becky是一个希望保住收银员工作的年轻女孩，她俩不是挚友，只是算得上关系一般的同事。一个忙碌的日子，一个警察来电，指控Becky从一个顾客那里偷了钱，但是Becky强烈的否认。Sandra以她作为经理的责任感，遵从警察的指使拘留并搜查了Becky。店员们在合法和合理之间、权利和服从之间做出了种种的错误选择，最终导致了一场悲剧……"},{"id":146724,"p":"/vWfHD0ddfGsV6sv5QnGKY01OZJ.jpg","b":"/eqwx1JR3zAMTi7NV79uwiCc54wk.jpg","t":"创可贴","r":7.2,"y":2012,"rd":"2012-12-19","hs":0.996,"d":2.551,"mt":"movie","o":"每天穿梭于各类事故，救人于水火的消防员江一却没能挽回爱妻的生命；说话口无遮拦、行事随心所欲的女医生美秀因一次医疗事故而封闭了心门。这对各怀伤痛的男女在119救助队的合作中相遇了。美秀被江一深深吸引，并试图敞开自己的心扉。她大胆展开爱情的攻势，对感情明显有些木讷的江一似乎也有了融化的迹象……  他们一次次交会在惨不忍睹的事故现场，心中却渐渐开出明媚的花。生死与爱情在他们面前展现了别样的色彩。最终，他们能为彼此的伤口贴上温暖的创可贴吗？"},{"id":134126,"p":"/r7zw1jamqs1A3EulpyG5kcT0H0X.jpg","b":"/lWLM8cGkmscrLWYwIPPGmNDXqO9.jpg","t":"公司职员","r":6.7,"y":2012,"rd":"2012-10-11","hs":0.98,"d":2.511,"mt":"movie","o":"看似平凡的五金制造公司其实是一所铜金属一样冰冷无情的杀人公司。池炯道虽然整日西服革履，却是该公司业绩卓人的职业杀手。他为公司供职十年，没有一次失手，早已磨练出冷血气质和杀人不眨眼的狠心。但遇到来公司“打工”的新人勋时，他突然看到了自己当年的影子。在和勋一起执行任务时，炯道有了片刻的恍惚。通过和勋的家人交流，他越来越感到亲情的温暖，更在遇到心爱的女人时，他的职业敏感发生了变化。在一次意外失手后，他更是萌生退意，但事情远没有他想象的那样简单。在梦想平凡生活的同时，池炯道也成为了昔日同僚追杀的“目标”……"},{"id":154030,"p":"/vdn0Kw8oLux8OOWOFtvk6XQIaGZ.jpg","b":"/wvzVVJeKO9xsPlYiQmMQKCWagZk.jpg","t":"摩天楼","r":7,"y":2012,"rd":"2012-12-25","hs":0.975,"d":2.463,"mt":"movie","o":"　　2012年的圣诞前夜，韩国首尔市中心的120层摩天大楼Tower Sky内，中国餐厅女强人经理允熙（孙艺珍 饰）、性格内敛的大楼物业队长兼单身爸爸李泰浩（金相庆 饰）、张扬跋扈傲慢无礼的贵妇人、位居人上的会长、丢三落四的马虎小厨师……不同职业和身份的人按照各自的轨道行进，他们或彼此交错，或毫无干系，殊不知一场灾难即将降临他们的头上。夜幕降临，正当人们沉浸在人工降雪所营造的浪漫、幸福氛围时，意外突然发生。造雪专用的直升机受强气流影响失控撞上大厦，随即引发混乱和难以遏制的大火。  　　刚刚还如天国般美好，奢侈华美的大厦瞬间变成残酷的人间炼狱……"},{"id":107235,"p":"/13Di8XDWiyUs3PU0XUY9dBxDcL4.jpg","b":"/mhYkTN7wcb53nzEerIt0RSojLCw.jpg","t":"建筑学概论","r":7.4,"y":2012,"rd":"2012-03-22","hs":0.976,"d":2.443,"mt":"movie","o":"　　胜民（严泰雄 饰）在一家建筑公司担任建筑设计师，某日接到一份新的房屋设计工程，委托人竟是自己学生时代的梦中情人瑞英（韩佳人 饰）。两人相识于多年前大学的建筑学概论课堂上，20岁的胜民（李济勋 饰）对这个来旁听的音乐系的女生瑞英（裴秀智 饰）一见钟情。两人在每日的相处间日渐亲密起来。只是当时年轻的胜民害羞生涩，始终无法合适的表达出自己的爱意，最终使这段美好的初恋无疾而终。多年后，胜民和瑞英的这次重逢，使得旧时未褪去的爱情又重新散发光彩。只是现在的二人已不再是当年无所牵挂的学生，胜民早已有了自己的未婚妻。胜民和瑞英是否还能延续年少时的爱情？"},{"id":133200,"p":"/lduBhQke0F7AqCvIM8YxGI412Kn.jpg","b":"/dg4Si7ShYbeadFFZSPCbfRArgYn.jpg","t":"双面君王","r":7.682,"y":2012,"rd":"2012-09-13","hs":0.96,"d":2.354,"mt":"movie","o":"　　1616年（朝鲜光海君8年），政局混乱，权力纷争，时时刻刻威胁着君王的切身安全。处于恐惧，光海君（李秉宪 饰）找到都承旨许均（柳承龙 饰），让他想办法给自己找一个替身，以备不测。许均通过妓院认识的醉客找到了说相声为生的平民男子河善（李秉宪 饰），惊奇地发现该男子竟然长着一副和光海君一样的面孔，还具备卓越的口才和模仿天赋，几乎就是君王替身的不二人选。于是，许均带着河善回到皇宫，准备实施“狸猫换太子”的奇谋。\r 　　一天，光海君突然失去意识跌倒。许均借为君王治疗之机，实行调包，将市井草根河善送进中宫。在许均的指点下，河善开始模仿君王的口气、走路的姿势，并且恶补国情现状，以及治理国家的方法等等。可在外人看来，“君王”还是从里到外发生了意想不到的改变，以前那个暴虐蛮横的光海君不见了，取而代之的则是一个和善温暖的全新帝王。而在“执政”的过程中，河善也渐渐发出了自己的声音，这对许均来说却是始料未及…"},{"id":124157,"p":"/ylEbTio1W9L6kXx5yeAecTmMp5L.jpg","b":"/h1vNqJzPCTPg9Hhfxtv2XdE6Pna.jpg","t":"夺宝联盟","r":6.7,"y":2012,"rd":"2012-07-25","hs":0.937,"d":2.337,"mt":"movie","o":"曾轰动全球且价值高达300亿的钻石太阳之泪惊现中国澳门，某神秘人物委托混迹赌场的盗贼朴澳门 组织人马侵入赌场金库，盗取钻石，事成之后报酬颇丰。在此之后，朴从韩国网罗了当年被他背叛的伙伴波比、詹姆帕诺、艾妮可、口香糖、百事，以及中国方面的陈、安德鲁、朱莉 、乔尼 等人。这些人中包括偷盗、绳索、路线、演技等各方面高手，实可谓一次强强联合。在朴澳门的周密策划下，偷盗行动有条不紊地展开。在此过程中两方人马暗暗较劲又相互帮衬配合，紧张有趣而意外迭出，上演了一出中韩盗贼大比拼。"},{"id":111083,"p":"/iyYp1lk18ApNrS4cCFeXPm3OAfX.jpg","b":"/z3gZRm7ZnWVyKpZHJ4vho7wRZW3.jpg","t":"女尸谜案","r":7.526,"y":2012,"rd":"2012-12-21","hs":0.98,"d":2.323,"mt":"movie","o":"西班牙的深夜，一名中年男子惊慌失措奔跑在丛林间，最终被一辆公路上飞驰的汽车撞成重伤。警方初步探查得知，此人是某停尸房警卫，他在出事前肯定见过什么恐怖景象。经过进一步调查发现，原来当晚停尸房丢了一具尸体。尸体名叫玛卡·维拉芙尔德（贝伦·鲁艾达 Belén Rueda 饰），是一位呼风唤雨的企业女强人，当天下午乘飞机从洛杉矶回来后不久即因心脏病去世。警方联系上玛卡的丈夫，此时正陪伴情人的亚历克斯（雨果·席尔瓦 Hugo Silva 饰）。他谈论妻子时的冷漠不得不让人对他们夫妻间的关系产生质疑。伴随着诡异肃杀的气氛，真相渐渐浮出水面。"},{"id":49527,"p":"/lXc64bd28C0g4307XphI852epUu.jpg","b":"/zB2NdJ75xpZRJhFtU7dUVAgD0cW.jpg","t":"窗台上的男人","r":6.429,"y":2012,"rd":"2012-01-13","hs":0.88,"d":2.286,"mt":"movie","o":"前纽约警局警探尼克·卡西迪（萨姆·沃辛顿 Sam Worthington 饰）因重大窃盗罪入狱，之后又成为逃犯。如今，他进入位于纽约市第45街和麦迪逊大道交界著名的罗斯福饭店，在最高楼层的房间里爬出窗外，站在大楼外墙边缘，这不只威胁到他自身的安危，也捕捉到全市的目光，其中有些人正担心某个天大的秘密会曝光。尼克站在高楼窗台边缘的惊心动魄举动不仅爆发媒体追踪，也引来不被看好的谈判女警探莉迪亚·梅瑟（伊丽莎白·班克斯 Elizabeth Banks 饰），她必须说服他回到房间，同时还要应付刁难的纽约警局同事（爱德华·伯恩斯 Edward Burns 饰）。这可能跟一个声东击西的惊人计划有关。尼克在大楼边缘等待时机的同时，他的忠心弟弟（杰米·贝尔 Jamie Bell 饰）跟女友正在秘密进行什么？或者尼克在警力的好友兼搭挡（安东尼·麦凯 Anthony Mackie 饰）正想说动他进来房间？或者这一切都跟商界大亨（艾德·哈里斯 Ed Harris 饰）的卑鄙勾当脱不了关系？在尼克大胆展开惊险行动的过程中，更多谜团将随之揭露，而不消多久，这个不名誉警探想证明自己清白的决心和幕后故事无疑成为更令人大开眼界的焦点。最后，这场风险变得愈益诡谲危急，不再只是他可能会失去平衡掉下大楼。　"},{"id":108972,"p":"/zL5eK9AfJjv3HOCv3f2E83lY3ca.jpg","b":"/A6pz86y4OqRHbGVkEf76yKMg4yW.jpg","t":"火车","r":7.082,"y":2012,"rd":"2012-03-08","hs":0.922,"d":2.238,"mt":"movie","o":"某个下雨的日子，经营宠物医院的张文浩（李善均 饰）带着还有一个月就要与之共赴婚姻殿堂的姜善瑛（金敏喜 饰）前往老家看望父母。途中文浩下车购物，而善瑛在接了一通电话之后便从男友身边神秘失踪。焦急的文浩四处寻找，结果却发现一桩桩令他难以置信的事实。善瑛曾于2007年债台高筑宣布破产，而当年的照片与他失踪的未婚妻竟完全是两个人。这个失踪的女人真身为何？她的背后又隐藏怎样的秘密和故事呢？ 本片根据日本作家宫部美雪的同名原著改编，“火车”来自佛教用语，指载着作恶亡灵前往地狱的冒火的车子。《观无量寿经》云：“人以恶应堕恶道，命欲终时，地狱众火俱至，必有火车来迎。”"},{"id":83770,"p":"/d77xMAuWpCy8nEkWJaOpH30VXbK.jpg","b":"/VMDxK7avGmST3UPReaxFum4Szg.jpg","t":"在路上","r":5.614,"y":2012,"rd":"2012-05-22","hs":0.812,"d":2.098,"mt":"movie","o":"改编自同名原著小说，小说创作于1957年，表现了战后美国青年的精神空虚和浑浑噩噩的状态，被视为“垮掉的一代”奠基之作，主要写“我”同一个狂热的垮掉分子迪安·莫里亚蒂以及其他几个朋友三次从美国西海岸到东海岸的穿梭旅行。在自己的父亲去世之后，处在天人交战、心情不佳时期的作家萨尔·派瑞戴斯决定要开始一趟横跨美国的旅途，去寻找“它”的意义。和他一起上路的是他的好朋友迪恩·莫里亚蒂。迪恩是一个天生的旅行家和神秘主义者。这一路上，发生了各种各样的怪事，而这两个年轻人也渐渐找到了自己生命的方向。"},{"id":83686,"p":"/aJtPLZS7tlpiQl6pEr8H42K565x.jpg","b":"/b0GGZbLB7P9r4klx1wUcz77WzE6.jpg","t":"妙笔生花","r":6.665,"y":2012,"rd":"2012-09-07","hs":0.863,"d":2.089,"mt":"movie","o":"本片是《创：战纪》两位编剧布莱恩·克鲁格曼和李·斯特恩斯奥的导演处女作。  　　罗里（布莱德利·库珀 Bradley Cooper 饰）虽然一直在努力写作，却从未得到出版社的青睐，时不时还要靠父亲的接济度日。和新婚妻子多拉（佐伊·索尔达娜 Zoe Saldana 饰）去巴黎度 蜜月时在二手店买了一个书稿包。罗里偶然发现了里面的一份旧小说手稿，内容深深吸引了他。最后他把小说占为己有并出版，终于让他一举成名，成为文学界的新锐。而一个神秘的老人（杰瑞米·艾恩斯 Jeremy Irons 饰）突然出现，告诉罗里自己才是小说的作者，并给他讲述了一个小说中发生在巴黎的真实爱情故事。  　　面对这一切，罗里有了无法逃遁的负罪感。他会把成功当做理所当然，还是一场道德考验？"},{"id":103753,"p":"/kPxYvYIFsVH0zQpk9PK1eeXjbkn.jpg","b":"/1LypzdyfUOxSfuJk5S5hiXORDn3.jpg","t":"在异国","r":6.2,"y":2012,"rd":"2012-05-31","hs":0.844,"d":1.967,"mt":"movie","o":"　　伊莎贝尔·于佩尔饰演了三个完全不同的女人：法国女导演、婚外恋中的阔太太、被韩国女人抢走丈夫的弃妇。她们性格迥异，在故事里却一样来到异乡，来到一个叫茅项的偏僻海滩，住在清新的海边民宿的同一间“天号房”里，被同一个女孩带路，遇到同一个有好看帐篷的愣愣救生员，甚至借来的那把浅蓝色雨伞都是同样的。而故事通过细节的迥异也有了不一样的发展，她们想寻找却一直没有出现的灯塔也不知是否是同一座。  　　电影入围第65届戛纳电影节竞逐金棕榈奖。法国演员兼歌手简·伯金（Jane Birkin）在韩国公演期间受邀客串出演了本片。"},{"id":140212,"p":"/aDVOLE88UAWfwE6iumZqbdW4Yjj.jpg","b":"/zfC6I4v7OQw5crVsl3DMA0BLgbj.jpg","t":"我是杀人犯","r":7.2,"y":2012,"rd":"2012-11-08","hs":0.859,"d":1.967,"mt":"movie","o":"15年前，发生了夺取多名女子性命的连环杀人案，犯人却始终逍遥法外，直到诉讼有效期截止当天，一名受害者家属在负责该案件的刑警面前跳楼自杀。为此，警探崔向久一直耿耿于怀，不能原谅自己的无能，并在脸上留下惨不忍睹的伤痕，以惩罚自己的无所作为。\r 　　2年后，自称该连环杀人案凶手的李斗石以《我是杀人犯》为名出版了自传，旋即成为畅销书。样貌英俊、谈吐得体的李斗石成为偶像级的人物，受到大众的高度关注。这同时也引起了崔向久的注意，他甚至参加电视直播节目，与李斗石面对面辩论，企图揭穿对方的骗局。崔向久始终认为这个名叫李斗石的男人不过是想通过冒充杀人犯而出名。随着进一步剥茧抽丝，崔警探渐渐接近真相了……"}]