[{"id":347201,"p":"/2YW6zJnSTAsgDRvaU0CAj0nrmXz.jpg","b":"/51oaRzcFOAZzxOVbQQHnSbbuSJU.jpg","t":"火影忍者剧场版：博人传","r":7.458,"y":2015,"rd":"2015-08-07","hs":1.486,"d":4.112,"mt":"anime","o":"经历漫长的战争之后便是极速成长的新时代。为准备中忍考试，佐助的女儿宇智波佐良娜，优秀下忍三月，以及漩涡慕留人三人，在村子里的练习场进行着各种练习修行。\r 第一次考试是考验智力，二次考试团则是队合作。不断突破难关的慕留人他们，终于在第三次考试的个人战格斗场在五影的见证下与鹿丸的儿子对阵。\r 而正在这时扭曲空间的大爆炸袭来，出现自称大筒木桃式和大筒木金式的二人组，操纵着寄生在双手里的写轮眼的他们一心想要夺取鸣人的性命，最终鸣人被他们带走。\r 第一次知道父亲走过的路，以及明白了对父亲的思念的慕留人，将他那幼小的身影与幼时的鸣人重叠的佐助和五影一起，进入有敌人等待的异空间，向敌人发起了有着必死决心的挑战。"},{"id":109451,"p":"/jvDq8V8deRJm0mwWZsSBmCvXcYE.jpg","b":"/vWriOBVlgW0XWdgbOiijhyLW7B8.jpg","t":"天降美食2","r":6.435,"y":2013,"rd":"2013-09-26","hs":1.483,"d":5.973,"mt":"anime","o":"一度平静的斯沃罗夫小岛被弗林德·洛克伍德（比尔·哈德 Bill Hader 配音）的天才发明复食机所摧毁。最终他成功破坏复食机，并打算和山姆（安娜·法瑞丝 Anna Faris 配音）他们重建美好家园。这时候，弗林德最崇拜的偶像——丽芙公司老板切斯特 V（威尔·福特 Will Forte 配音）从天而降。切斯特是一个天才发明家，他的公司更是云集了全世界顶尖的科学家。切斯特邀请弗林德加入丽芙公司，并承诺带着岛民前往加利福尼亚，而他的公司将负责清理破败的小岛。为了成为幻想发明家，弗林德拼尽全力开展研发。与此同时，故乡却传来不好的消息。许多清理者被活着的食物所捕获，似乎复食机并未完全摧毁，并且朝着弗林德不曾预料的方向继续发展。在切斯特的命令下，他和山姆、老爹以及其他伙伴们踏上了返乡的旅途，寻找解决麻烦的办法……"},{"id":153158,"p":"/22F3HAUI649GMaR7mlz7rWOoUT6.jpg","b":"/qjyw3UDb78RmnfN3dpFHzZlthTT.jpg","t":"挑战者联盟","r":6.9,"y":2013,"rd":"2013-07-18","hs":1.474,"d":5.19,"mt":"anime","o":"在南美某个安静祥和的小镇，少年阿玛迪奥（Rupert Grint 配音）痴迷于酒吧里的桌面足球，他出色的技巧赢得了女孩劳拉（Eve Ponsonby 配音）的放心，也击败了高傲自大的少年格罗索（Diego Ramos 配音）。此去经年，孩子们都已长大，阿玛迪奥依然不改对桌面足球的喜爱，即使劳拉即将去外地念书他也找不到合适的言辞应对。这一天，早已成为国际球星的格罗索突然高调返回，他买下小镇，并准备在此修建奢华的宇宙星河球场。格罗索不顾相亲的反对，率先推翻曾让他蒙受耻辱的酒吧，更带走了劳拉。阿玛迪奥痛哭流涕，谁知木头做的桌面足球队长突然活了过来。面对这群肩作战多年的老战友，阿玛迪奥似乎鼓起拯救劳拉和小镇的决心……  　　本片根据Roberto Fontanarrosa的短篇故事《一位右前锋的回忆录》改编。"},{"id":1585,"p":"/pwAe79bXMfzjD4l4s2k1ZFXq8T2.jpg","b":"/szj45NQNl4wnrjzxKmvjQLvH32d.jpg","t":"Dragon Tales","r":7.368,"y":1999,"rd":"1999-09-06","hs":1.474,"d":11.944,"mt":"anime","o":""},{"id":118406,"p":"/5Qjyw9zDIO4b7zflSV5WbPonvXB.jpg","b":"/sKh3GJ7eMStObW5BsgkztTmpg5H.jpg","t":"火影忍者剧场版：忍者之路","r":7.343,"y":2012,"rd":"2012-07-28","hs":1.473,"d":5.237,"mt":"anime","o":"刚刚结束了与叛忍集团“晓”的抗争，木叶村被一股诡异不祥的气氛所笼罩。此时此刻，漩涡鸣人（竹内顺子 配音）沉浸在对家人的思念中，孤独无助。某个晚上，心情糟糕的鸣人巧遇刚刚和家人吵架的小樱（中村千绘 配音），二人在公园闲聊之际，神秘的斑（内田直哉 配音）突然出现，并向二人使出瞳术。眩晕过后，鸣人和小樱发现看似一如平常的木叶村，曾经熟悉的伙伴竟然性格发生巨变。一连串不正常的事件令二人苦恼不已。更令人难以置信的是，包括佐助以及鸣人的父母波风水门（森川智之 配音）和玖辛奈（篠原惠美 配音）也出现在他们的面前。斑的阴谋慢慢展开……"},{"id":211672,"p":"/lTUR6qqfWdmjkIPMrpYMRCrb2CO.jpg","b":"/wKrxeY6lbu7KFBsWVcMH6M8avwr.jpg","t":"小黄人大眼萌","r":6.412,"y":2015,"rd":"2015-06-17","hs":1.463,"d":5.079,"mt":"anime","o":"从地球诞生之初，一种奇怪的生物便出现在这颗蓝色的星球上。他们不断进化、蜕变，终于成为我们所熟悉的小黄人的模样。小黄人们毕生寻找邪恶的老大，以成为他的部属为荣，但是千百万年来的努力最终化成一场空。经历了一段长久的沉寂，名叫凯文的小黄人决定再度上路，他带着热爱音乐的斯图尔特、成事不足败事有余的鲍勃，漂洋过海来到了1968年的美国。三个小家伙偶然听说奥兰多即将召开“恶人大会”，于是忙不迭地赶了过去，并且阴差阳错成为女魔头斯嘉丽·杀人狂 的随从。很快斯嘉丽交给他们一个任务，那就是窃取英国女王的王冠。不知轻重的小家伙们笑嘻嘻地出征，等待他们的将是前所未有的大冒险…"},{"id":413594,"p":"/5BUUDGJkpRE3bd6lf1Dz3iXqKrh.jpg","b":"/yFZG86Zvdy6JuIlMW9eHxlVkct5.jpg","t":"刀剑神域：序列之争","r":7.7,"y":2017,"rd":"2017-02-18","hs":1.461,"d":3.325,"mt":"anime","o":"在 2022 年，以量子物理学者兼天才游戏设计师而闻名于世的程序员 —— 茅场晶彦，成功开发世界第一款完全潜行专用的装置“NERvGear”。“NERvGear”装置机器具有虚拟现实（VR）的功能，外型类似包覆头部的拳击用护具，创新的设计替世界带来无限可能，无论是医疗、通讯、交易等。因《SAO 事件》而产生以“强化安全性”的后续机种 —— “AmuSphere”。四年后，犹如与前两款虚拟现实装置抗衡的新世代增强现实（AR）机种“Augma”问世。其装置取消“完全潜行”功能并将增强现实功能发挥到极致，让使用者能在清醒的状态下使用，同时搭配更吸引玩家的一款名为“序列之争（Ordinal Scale, OS）”的专属 ARMMO RPG 游戏，在这样既方便又安全机制下，让“Augma”短时间就在玩家间广为流传、蔚为风潮。在参加游戏的同时，却也让桐人一行人卷入了新的事件之中。"},{"id":11836,"p":"/z9oTDyDMkxlECLBBLEwGLYTtTNd.jpg","b":"/i2fZIltljrhFPsUK9PN6O6ZE7M4.jpg","t":"海绵宝宝历险记","r":7.044,"y":2004,"rd":"2004-11-19","hs":1.458,"d":8.868,"mt":"anime","o":"蟹堡王毗邻本店的二号店即将开张了！海绵宝宝满心期待，以为分店经理一职非自己莫属，然而蟹老板却以他不够成熟为理由，将分店交给章鱼哥打理。同时看着蟹堡王做大的痞老板再出毒计，他偷走了海王星国王的王冠，并嫁祸蟹老板，盛怒的海王星要处死蟹老板，但为了拿回王冠，给忠诚的海绵宝宝和派大星六天时间，让他们去无人能够生还的贝壳城取回王冠。而痞老板得逞后偷走了蟹老板的蟹黄堡配方，生意迅速大热，他趁机把能够操纵思想的头盔赠送给顾客们，要通过控制海洋生物称霸世界。另一面，海绵宝宝和派大星踏上了无厘头又凶险万分的寻冠之路，前往传说中独眼巨人栖息的贝壳城……"},{"id":511817,"p":"/s7XxXJ7ponaLAkxiySRxox2Ssc4.jpg","b":"/apBUC70udhxoLzXo7DqclQ6gcXo.jpg","t":"恶魔兄弟","r":6.651,"y":2022,"rd":"2022-10-21","hs":1.456,"d":1.955,"mt":"anime","o":"两个狡猾的恶魔与一个酷爱朋克摇滚的少女达成协议，以便他们离开地狱，来到人间实现自己的梦想。"},{"id":257512,"p":"/yjcrrGV7Lly3v9oRkwnE3iQXEOX.jpg","b":"/5ucjKx2rR8Z55Qd7lK5mBtQPGkr.jpg","t":"名侦探柯南：异次元的狙击手","r":6.9,"y":2014,"rd":"2014-04-19","hs":1.454,"d":4.629,"mt":"anime","o":"以635米的高度为傲、可以俯瞰东京街景的铃木塔（注：以现实中634米的东京晴空塔为原型）竣工。前往参加其开幕仪式的柯南等人，从眺望台上享受着绝美的景色。就在此时，一发子弹击碎了窗户玻璃，打穿了一个男人的胸膛。案件发生于一瞬之间，完全搞不清到底发生了什么，小兰与少年侦探团都陷入了恐慌。  柯南立刻利用追踪眼镜的望远镜功能，沿着弹道发现了一个黑色的身影。“从那么远的距离进行狙击，怎么可能？！”柯南马上与女高中生侦探世良真纯乘坐摩托车追赶逃走的狙击手，意想不到的是狙击手居然连警察的巡逻车都打算一起炸掉，整个追踪过程都被其玩弄于股掌之中。结果，这场激烈的追踪将FBI也卷入其中，犯人以及狙击事件的谜团都消失在了大海里。  于是柯南和世良协力，而警察和FBI合作调查此案，终于查出了美国海军特种部队“海豹突击队”的存在。其实这起狙击事件不过是接下来将发生的大混乱的第一步！与此同时，住在工藤新一家的神秘研究生冲矢昴也不动声色地秘密行动起来……"},{"id":575222,"p":"/sHsHt0l62EHWXPIPL7y0DCFSEyC.jpg","b":"/oEqxT6hA2w8WpYRLmD1pJOS9rww.jpg","t":"哆啦A梦：大雄的月球探测记","r":7.5,"y":2019,"rd":"2019-03-01","hs":1.454,"d":2.85,"mt":"anime","o":"月球探测器在月亮上捕捉到了白影，大雄认为这道白影是月亮上 的兔子，惹来了大家的耻笑，于是哆啦A 梦为了帮助大雄，利用道 具“异说俱乐部徽章”，在月球背面制造了一个兔子王国。一天，神 秘少年露卡转学而来，与大雄和伙伴们一同前往月亮上的月兔王国展 开了一场别开生面的浪漫想象力之旅。"},{"id":9487,"p":"/nCYRBlaAJ7fkGtbEVb8MOxaGBA1.jpg","b":"/hwwFyowfcbLRVmRBOkvnABBNIOs.jpg","t":"虫虫危机","r":6.972,"y":1998,"rd":"1998-11-25","hs":1.451,"d":12.189,"mt":"anime","o":"菲力在蚂蚁王国里并不怎么受欢迎，尽管他发明了先进的收割机，然而阴差阳错，他竟然惹了大祸，公主妹妹小不点因此被蝗虫敌人捉去，而且蚂蚁的粮食也受到了蝗虫的威胁。即使菲力救出了小不点，但还是被赶出蚂蚁王国。只有他在外面的世界找到了对付蝗虫的办法，才有可能回到家园。菲力在城市中遇到了马戏团的一队昆虫。爬虫、蝴蝶、瓢虫、臭虫，他们都似乎身怀绝技，令菲力十分兴奋，于是菲力把他们请回蚂蚁王国对付蝗虫。一场恶战即将开始，昆虫们愈战愈勇，和菲力一同投入到斗争中。智勇双全的菲力也终于回到了蚂蚁王国中，受到大伙儿的赞赏。"},{"id":82703,"p":"/q3kzJ9mIe59BQdRqKJNX3lTFBva.jpg","b":"/lt9F9yYNccC23JwviYOi9U644DZ.jpg","t":"天才眼镜狗","r":6.707,"y":2014,"rd":"2014-02-07","hs":1.45,"d":4.876,"mt":"anime","o":"世界上“最聪明狗狗” 皮博迪先生收养了一个人类小男孩舍曼，为了让他的养子能更好的见证世界的奇妙，他自己发明了一台时光穿梭机。皮博迪与舍曼一起穿越时空，四处冒险，并闹出各种笑话。穿越的旅途中，他们遇到了法国大革命时期的玛丽皇后、埃及法老王、特洛伊木马、达芬奇及蒙娜丽莎等著名人物和事件，天才狗爸爸更是为小男孩支招，帮他赢得可爱但又傲慢的女同学佩妮的芳心。  世界上最有成就的狗皮博迪先生和他收养的调皮小子舍曼常常用时光机踏上无论对人对狗都无比惊险刺激的时空旅行。舍曼为了讨好朋友佩妮，带着她坐上时光机兜风，却不慎在宇宙中撕开了一个洞，搅乱了最重要的历史事件。为了不让他们给过去、现在和未来造成永久性的改变，皮博迪先生必须挺身而出拯救他们，也因此面临着史上最严峻的挑战：如何为人父母。"},{"id":126963,"p":"/3JEdSdY7iMjscW4JJcthUctF9Zz.jpg","b":"/pWNUpRESGnzKqweHCB77JShPZ2i.jpg","t":"龙珠Z：神与神","r":6.782,"y":2013,"rd":"2013-03-30","hs":1.45,"d":5.16,"mt":"anime","o":"在宇宙的神秘角落，令界王神都闻风丧胆的可怕神明悠悠苏醒。他是破坏之神比鲁斯（山寺宏一 配音），漫长的39年沉睡中，比鲁斯梦见与传说中的赛亚人之神对决，而弗利萨被消灭的消息也引起了他对赛亚人的兴趣。为此，他和随从维斯（森田成一 配音）来到了界王星，寻找打败弗利萨的孙悟空（野泽雅子 配音）。孙君不顾界王（八奈见乘儿 配音）的劝阻，斗胆向比鲁斯发起挑战，结果遭遇实力悬殊的惨败。为求赛亚人之神的真相，比鲁斯再度造访地球。此时Z战士们正齐聚西部城市为布玛（鹤ひろみ 配音）庆生，派对上的美味食物引起比鲁斯和维斯的极大兴趣。事先知情的贝吉塔（堀川りょう 配音）小心应付，以防破坏之神毁灭地球，但是意外与战斗还是不可避免地发生了……  传说中的赛亚人之神是否真的存在？地球的命运将会如何？"},{"id":254198,"p":"/kdLLOA72JDVs1pLeBN95rRQY91b.jpg","b":"/95Vot3A7D3njNdOpiCsSaygpygb.jpg","t":"黑礁：罗贝尔特的复仇","r":7.3,"y":2010,"rd":"2010-07-07","hs":1.449,"d":6.133,"mt":"anime","o":"黑礁将以OVA形式推出第三季，剧情主要以洛夫雷斯家族的女佣、前任哥伦比亚革命军的恐怖份子“弗罗伦西亚的猎犬”-罗贝尔塔为主线，收养她的洛夫雷斯家族主人在一起由NSA策划的爆炸中死亡，罗贝尔特为了展开复仇再次走上了血路。6月26日ova1初回放送公开，官网：http://www.blacklagoon.jp/。"},{"id":618851,"p":"/lrzo2WvWVKrdOatARbAbAsW5zAz.jpg","b":"/1y4sTs4pAbilS9eyx8OZV4E66Qa.jpg","t":"美少女战士Eternal 前篇","r":7.851,"y":2021,"rd":"2021-01-08","hs":1.444,"d":2.142,"mt":"anime","o":"樱花飞舞的四月，东京的街道上洋溢着令人愉悦的气氛，因为本世纪最大的“日全食”现象即将到来。成功升入高中的月野兔等人，也准备一同观赏这一天文奇观。而就在新月遮住太阳的时候，一匹名叫艾里奥斯的独角天马出现在了月野兔、小小兔的面前，并发出了呼救的声音。同时，在日全食现象之后不久，街道上突然出现了一个名叫“死亡之月”的神秘马戏团，他们的目的实则为散播噩梦、侵蚀和支配月球以及地球，只有找到天马口中所说的黄金水晶才能解除这可怕的威胁。被天马称之为“拥有美丽梦想的少女”的人究竟是谁？对艾里奥斯抱着淡淡恋慕之情的小小兔是否能拥有属于自己的白马王子？因自己的原因而让阿卫陷入危险境地的小兔、和认为自己是小兔累赘而苦恼不已的阿卫，还有在战斗与梦想之间纠葛的诸位战士们，能否成功寻找到黄金水晶、化解新一次的危机呢？"},{"id":60862,"p":"/thyLlWU5CyenrPxKunztZFwfZE1.jpg","b":"/2AskfZCVSh2cEbvURPgSG2VD8q5.jpg","t":"JOJO的奇妙冒险OVA","r":7,"y":1993,"rd":"1993-11-19","hs":1.435,"d":14.694,"mt":"anime","o":"《JoJo的奇妙冒险OVA第一期》(1993年-1994年，共6话)是根据原作漫画第三部后半部分改编的动画作品，描述发生在埃及的战斗。另外，第二期OVA(2000年-2002年，共7话)改编的是原作漫画第三部前半部分的内容。"},{"id":446894,"p":"/7zNw1A0UX3gejNXsWfNZcYn4vhX.jpg","b":"/zIVHIKljz7pFB8Es9U2n8xaUvDm.jpg","t":"雪怪大冒险","r":6.808,"y":2018,"rd":"2018-09-20","hs":1.431,"d":3.201,"mt":"anime","o":"查宁·塔图姆、赞达亚([蜘蛛侠：英雄归来])、吉娜·罗德里格斯([深海浩劫])将献声华纳动画新片[小脚](Smallfoot，暂译)。故事讲述在大脚怪的世界中，人类才是未知可怕的生物。但其中有一只大脚怪却坚信人类是真实存在的，并寻找踪迹。目前影片已开始前期制作，并将于明年9月14日北美上映。\r 　　《雪怪大冒险》是一部囊括巨星阵容及美妙原创音乐的全年龄段冒险动画片。当一只年轻活泼的雪人发现了之前本认为不存在的人类，大脚怪传奇自此乱了套。\r 影片讲述了一个关乎友情、勇气与探索之趣的动人故事。关于人类这个“小脚怪”的消息让原本单纯的雪人族群陷入了骚乱之中，他们开始好奇，在雪村之外，究竟存在着一个怎样的世界？"},{"id":585077,"p":"/tVqb9TVqi1uMx1C9h9MbwgewDX7.jpg","b":"/wDbcEcTIfTp7yDBj0zVnqpQ24N7.jpg","t":"海兽之子","r":7.1,"y":2019,"rd":"2019-06-07","hs":1.426,"d":2.757,"mt":"anime","o":"　　海洋生物发出光芒的同时，从地球的各个角落群聚而来。庞大的座头鲸奏着“歌曲”的同时，缓缓消失于海底之中。迎接“重头戏”的到来，海洋的一切一切开始移动了――不擅于以言语表达自己所思所想的中学生琉花，在暑假初日的社团活动中与队友发生争执。炎炎夏日之中，与母亲保持距离的她在校内、在家里都失去了自己的立足之所。她走到父亲工作的水族馆，伫立于大水槽前回想着过往与父母的一点一滴之际，遇上了在眼前与鱼群一同游泳的神秘少年“海”和他的哥哥“空”。“他们呢，是儒艮养大的。”琉花的爸爸说――性格开朗又天真无邪的“海”、以及像是能够看穿一切的“空”。琉花就像被他们引导着，一步一步接触她从没看到过的不可思议的世界。适逢三人的相遇，地球上同时出现了各式各样的异变。夜空中闪烁的流星突然坠落大海，海洋的所有生物开始往日本移动；甚至连庞大的座头鲸都出现，奏着“歌曲”向所有海洋生物传递“祭典的重头戏就快来了”的信息。知晓“海”与“空”两兄弟与各种超自然现象有关系、并打算加以利用他们的人；即使如此还是努力守护两兄弟的海洋学者吉姆和安格拉。各种思绪交错的人们，究竟能解开生命的种种谜团吗？“海”与“空”究竟从哪里而来，“重头戏”又是什么？这是琉花所接触到，一段“生命”的故事。"},{"id":77174,"p":"/t4ZtKuD35F6isc22sLTY4qbG3He.jpg","b":"/cXPOtGdWhx9MNMOOQCIFjnKBPoi.jpg","t":"通灵男孩诺曼","r":7,"y":2012,"rd":"2012-08-03","hs":1.426,"d":5.157,"mt":"anime","o":"建立已三百年的懒洋洋小镇，生活着一个能看到鬼魂的小男孩诺曼（柯蒂·斯密特-麦菲 Kodi Smit-McPhee 配音）。可是这种能力给他带来无限困扰，周围的人甚至父母姐姐都认为他是个满口胡言乱语的神经病，只有学校里同样受大家嘲笑的小胖子奈尔（Tucker Albrizzi 配音）相信并愿意和诺曼做朋友。这一天，深居简出且疯疯癫癫的普兰德叔叔（约翰·古德曼 John Goodman 配音）找到诺曼。叔叔也是个通令者，他告诉诺曼一个重大的秘密，当年建镇之初被人们杀死的女巫鬼魂即将苏醒，届时女巫要携着恐怖的僵尸实现对镇民的诅咒。不久，叔叔死去，而女巫注定苏醒的忌日即将到来。诺曼必须想方设法拯救他的小镇……"},{"id":188,"p":"/aRKM4v1j46jxtHR3wfbNTUrYg0T.jpg","b":"/zPzvJ0FTyJIGQq5CASUxyAqrHNV.jpg","t":"动物远征队","r":8.3,"y":1993,"rd":"1993-01-06","hs":1.425,"d":14.074,"mt":"anime","o":""},{"id":3850,"p":"/tNJI9zPsMJpLr8N97g4VUCpMKvJ.jpg","b":"/aaDQsn7h5rlJ47b52jb8QKOE35r.jpg","t":"The Pirates of Dark Water","r":7.4,"y":1991,"rd":"1991-02-25","hs":1.422,"d":15.512,"mt":"anime","o":""},{"id":227973,"p":"/4dwk0S30tceMh16eW3Yz7MabZaC.jpg","b":"/1l1013J6IQIipxN7KHTWipVngT0.jpg","t":"史努比：花生大电影","r":6.928,"y":2015,"rd":"2015-11-05","hs":1.421,"d":4.099,"mt":"anime","o":"总是闹出一堆笑话的查理·布朗，这一次有了暗恋的“红头发小女孩”，他能否获得她的注意呢？而史努比也将自己的幻想能力升级，变成王牌飞行员，飞上蓝天追逐自己的头号敌人“红色男爵”，还邂逅了梦中情人“菲菲”……"},{"id":295693,"p":"/gKroL7ZuAQNlrh6ekjvP7Kg1EkN.jpg","b":"/bTFeSwh07oX99ofpDI4O2WkiFJ.jpg","t":"宝贝老板","r":6.453,"y":2017,"rd":"2017-03-23","hs":1.416,"d":3.854,"mt":"anime","o":"当家中迎来弟弟后，Timothy Templeton一下子就失宠了，爸爸妈妈的心思全都在弟弟身上，这让他很不爽。  不过更加让他震惊的是，看似人畜无害的弟弟原来是一家叫做Puppy公司的经理，这家公司正密谋颠覆世界。Timothy必须和“弟弟”联起手来，才能拯救他们的父母、阻止这一阴谋。"},{"id":438058,"p":"/pGBVysrT9RJwrrFtKFKtsVgxZGQ.jpg","b":"/vlMpDFtFT0qh2XtkizpjhxvJfXc.jpg","t":"名侦探柯南：唐红的恋歌","r":6.6,"y":2017,"rd":"2017-04-15","hs":1.416,"d":3.397,"mt":"anime","o":"在日卖电视台发生了爆炸案！此时，引领日本百人一首界的“皋月会”正举办记者会，人群陷入大恐慌！在崩塌中的大楼内，只有关西名侦探——服部平次和他的青梅竹马——远山和叶被困，千钧一发之际柯南将他们平安救出。案件如恐怖袭击一般，然而犯人的目的无人知晓这一无法理解的状况令柯南和平次不禁感到蹊跷。爆炸骚动中，柯南与坚称是平次未婚妻的女子相遇。她的名字是大冈红叶。红叶竟然是竞技歌牌的高中生冠军。意想不到的是，和叶决定赌上平次向红叶挑战百人一首，拜颇具实力的平次之母静华为师，开始了特训的日子。  与此同时，在京都岚山的日式住宅内，发生了皋月杯冠军遭杀害的案件。那时，在杀人现场的显示器中映现的是红叶的身影。并且被害者周围散落着许多耐人寻味的歌牌。红叶与案件的关系究竟是？柯南和平次与大阪府警、京都府警一起，开始了对与两起案件有关的皋月会的调查。不久，在调查过程中谜团接连浮现。随着谜团的解开，发现其中隐藏着“与百人一首有关的共同点”。大阪和京都，两起案件相连为一时，设下的命运的齿轮开始加速！"},{"id":4745,"p":"/4V6DH7zvZCRhTMRRkouI9kosQ0C.jpg","b":"/iOTb3PsZ1dXC7UlYKOAaNtUYrFc.jpg","t":"回到未来","r":6.2,"y":1991,"rd":"1991-09-14","hs":1.415,"d":15.551,"mt":"anime","o":"根据故事片三部曲改编的电视动画片。"},{"id":560052,"p":"/6hgEe1w0An5fKi3ZqIUBwOyIN2y.jpg","b":"/gJESrIalQkXe7bh9ckyQvgCSlhq.jpg","t":"我爸爸的小飞龙","r":7.1,"y":2022,"rd":"2022-11-04","hs":1.415,"d":1.829,"mt":"anime","o":"一名少年离开永不绿城，来到神秘的野岛。在那里，他遇到了凶猛的野兽，也收获了永生难忘的友谊。"},{"id":5559,"p":"/cxWo5B4tBGraBdDq2kGn1xYtHon.jpg","b":"/dM69VHjYFs8JBFNwI1rG0c7xeQz.jpg","t":"蜜蜂总动员","r":6.029,"y":2007,"rd":"2007-10-28","hs":1.414,"d":9.436,"mt":"anime","o":"　　怎么说呢？任何族群里都会出现那么一两个异类，即便是整日劳作的小蜜蜂，也有走出蜂箱看世界的时候。相信你在看过了这部极具颠覆意义的影片之后，将会改变自己最初对蜜蜂的那些约定俗成的观念……巴瑞·B·拜森与他的蜜蜂伙伴们有那么一点不一样，虽然同样很勤劳，但他的想象力就有些出格了。从蜜蜂学校正式毕业之后，巴瑞不想从事那份早在他出生的时候就安排好的工作--像其他小蜜蜂那样整日忙进忙出，以一只工蜂的身份制造蜂蜜。  　　别说，还真被巴瑞等到了一个合适的时机，让他走出了蜂箱，离开了蜜蜂所组成的那个独特的群体社会……展现在他面前的，是一个从未接触过、却更为广阔的世界，他很快就发现，这次旅行将会成为一个比他的任何想象都要狂野的历险。  　　在一个非常偶然的情况下，巴瑞遇到了一名古怪离奇的同时也很勇敢的种花姑娘温妮沙，巴瑞甚至还为她打破了蜜蜂界最大的禁忌--开口和她说话。好在天真浪漫的温妮沙并没有觉得，一只蜜蜂竟然能够说人类的语言是多么地惊世骇俗，反而和巴瑞成为了无话不谈的好朋友。虽然巴瑞的新生活经历了各式各样的定向碰撞，但在温妮沙帮忙下，大多有惊无险。然而，巴瑞随后发现的一个事实，却让他感到了前所未有的震惊和愤怒：人类竟然偷走了蜜蜂的劳动果实，并用其牟利。巴瑞悲哀地看着，自己同伴辛勤采集的蜂蜜，竟然被随意地摆放在了超市的货架上，任何人只要出钱就可以随意拿回家进行品尝。巴瑞终于意识到，上天给了他一个离开蜂箱的机会，可能就是希望他完成这个使命，他要以“偷窃罪”和“奴役罪”控告人类，还世界一个公正，因为在巴瑞的眼中，世界万物，都应该拥有平等的生存权利。"},{"id":494407,"p":"/a37waUil8hi46V1EsWcsnPaZlKe.jpg","b":"/b1EKIjZWYAoC3WUk14012DX46Cb.jpg","t":"宝可梦剧场版：我们的故事","r":7.1,"y":2018,"rd":"2018-07-13","hs":1.414,"d":3.026,"mt":"anime","o":"　　在人们与风共度的城镇·风罗市，每年都会举行一次“风祭”。在祭典的最后一天，传说中的宝可梦·洛奇亚会出现，并带来恩惠之风——在这样的古老传说仍然流传之际，聚集在城镇的人们怀抱各自的心绪前去参加祭典……。  　　宝可梦的新手女高中生，莉莎。停不下说谎的吹牛男人，卡加奇。对自己没有自信的软弱研究家，托利托。厌恶宝可梦的古怪婆婆，翡翠。独自一人伫立于森林中的神秘少女，拉尔戈。  　　小智、皮卡丘与他们相遇，驱动起大家的故事——。"},{"id":11970,"p":"/aj986uOJZtMjiLghMDfPg3ddk9X.jpg","b":"/oG9dcGSSu13fjFp1Uly15ZXjRKV.jpg","t":"大力士","r":7.498,"y":1997,"rd":"1997-06-13","hs":1.408,"d":9.901,"mt":"anime","o":"Hercules，宙斯神的儿子，然而由于地狱冥王Hades有武装叛变的打算，这个新生的儿子将会破坏他的大计，于是便将他变为凡人，企图暗杀，但是失败了。Hercules虽为凡人，却依然拥有神力。直到他发现自己是宙斯神的儿子，一心想要回奥林帕斯山，在训练的途中也遇见了美丽的女主角－Megara，孰知Megara竟是Hades的手下，Hades便利用此机会要胁叛变，但在Meg和教练Phil的开导下，又重拾神力，对抗强敌。"}]