[{"id":29657,"p":"/e9HcwiCdFu2jtwM2mHWoHFPNRoB.jpg","b":"/6naBvNGDF0nWZfk0JwCUsP50ijh.jpg","t":"娜娜","r":6.8,"y":2005,"rd":"2005-09-03","hs":0.637,"d":1.678,"mt":"movie","o":"小松奈奈（宫崎葵饰）要去见男朋友，在通往东京的火车上，她遇到了另一个Nana——大崎娜娜（中岛美嘉饰），娜娜希望去东京重组Black Stone乐队。两个nana一见如故，到达了东京有两人再次相遇，并且一同搬进了出租屋707。两人虽然有着同样的名字，却有着迥异的性格，在二人同居的生活期间，她们都受到了感情的创伤，她们在扶持中更加了解彼此，感情也越来越深，一路鼓励对方寻找自己的理想。"},{"id":9687,"p":"/fwns6C3seenCITpPjLHeY0PEKNy.jpg","b":"/lssOPuTeYhEytjVGrYgIbjlDy2J.jpg","t":"保持缄默","r":6.7,"y":2005,"rd":"2005-12-02","hs":0.629,"d":1.677,"mt":"movie","o":"本片讲述了小镇牧师沃尔特·古德菲勒（罗温·艾金森 Rowan Atkinson 饰）是位上帝忠实的侍奉者，他整天为教区的事忙得不可开交，还要为快要召开的牧师大会发言稿准备着。却忽视了家庭和妻子格洛里亚·古德菲勒（克里斯汀·斯科特·托马斯 Kristin Scott Thomas 饰）的感受。妻子得不到丈夫的关爱又被家庭琐事纠缠着，又担心青春期的女儿滥交男友，而懦弱的儿子在学校经常被同学们欺负。还每天晚上被邻居家狗的叫声骚扰使她心烦意乱。这时招来了管家格雷斯·霍金斯(玛吉·史密斯 Maggie Smith 饰)，这位慈祥的老人来到了他们家。管家到来后她就像亲人一样照顾和关心着全家人，一切都在悄无声的改变着，每天晚上都在叫的邻居家的狗忽然消失了，而格洛里亚·古德菲勒的情人也没了踪影，所有原来对他们家不利的事情都在向好的方向发展。所有事仿佛都与这位管家有关，然而，让他们没有想到的是这位神秘的管家有一个天大的不可告人的秘密......"},{"id":59423,"p":"/acR9ItVZ1vgWClcCUiYtSFdvkkD.jpg","b":"/9OfDayrzaDIuIeXt4vDBFelwDtN.jpg","t":"马拉松","r":7.4,"y":2005,"rd":"2005-01-27","hs":0.639,"d":1.676,"mt":"movie","o":"　　从外表上看起来，喜欢斑马和巧克力的楚元和同龄孩子没什么两样，一样的活泼可爱，招人喜欢。但他却被诊断出患有自闭症，妈妈庆淑（金美淑饰）听到消息后绝望地晕了过去。  　　之后，妈妈为了减少病症对孩子的影响，投入大量心血，请了教练（李基英饰）训练儿子跑步，希望他能在真正的马拉松赛比赛中跑玩全程。  　　随着时光的推移，楚元（曹承佑饰）长成了20岁的小伙子，但是智力仍停留在5岁孩子的水平上。他会把弟弟当成老师般尊敬，一听见音乐就不分场合、地点的手舞足蹈，但这一切并没有影响他的目标，在良母恩师的支持鼓励下，他朝着马拉松比赛的冠军不断奔跑。"},{"id":13922,"p":"/8Jnc9auL5BAqyLUFgBGrx5tiy50.jpg","b":"/6gFB71pIo0PY3OOrojTQ97Qy8qq.jpg","t":"大偷袭","r":6.543,"y":2005,"rd":"2005-08-12","hs":0.627,"d":1.672,"mt":"movie","o":"太平洋战争初期，美军将兵力投入欧洲战场，无力挽回菲律宾战事，导致一万名美军、六万名菲军在巴丹半岛被俘。日军一直残酷对待这些战俘，军部更于1944年一月决定屠杀俘虏，这部电影，讲述的就是发生在44年一月四天中的故事。  　　游骑兵上尉普林斯分属幕西中校的队伍，他们接受了在麦克阿瑟将军北上过程中营救某战俘营里500名美军的任务，由于日军对待战俘毫不留情，此次行动必须高度隐秘。同一时间，战俘营中的少校吉布森（约瑟夫•费因斯 Joseph Fiennes 饰）正艰难的为生存和获取外界信息而努力，虽然当地有护士玛格丽特等人想法设法为战俘提供帮助，但缺药的状况一直存在。为执行屠杀命令，宪兵军官长井接管了战俘营，而战俘营外，游骑兵战士们经过秘密行军终于抵达了目的地，营救成败，很快就要揭晓……"},{"id":9910,"p":"/5SedPYdGLrp6LX9C2cWXLx38w1D.jpg","b":"/bXYUq1h2GyEQhPkHSkaecCyJTBz.jpg","t":"利欲两心","r":6,"y":2005,"rd":"2005-10-07","hs":0.598,"d":1.649,"mt":"movie","o":"布兰登·雷恩（马修·麦康纳 Matthew McConaughey 饰）是大学联赛中的橄榄球明星，但一次意外的膝伤使得他不得不终结了成为职业运动明星的梦想。英雄失去了用武之地，终日以做零工谋生的布兰登在不经意之间发现自己还拥有着一个不可思议的天赋：每个周末的橄榄球比赛他都能准确地预测出获胜的一方。布兰登的天赋很快就引来了嗅觉敏锐的体彩赌注投资经纪人沃特·亚伯拉罕（阿尔·帕西诺 Al Pacino 饰）的关注，身为纽约一家大型体育顾问公司董事的他有着自己的如意算盘：在博彩这个变数极大的世界里，布兰登将成为确保他财源滚滚的最大定数。“这是一项可以为你的将来买单的事业”，沃特使出了浑身的解数说服布兰登成为了公司旗下的一员。"},{"id":8999,"p":"/kUFgDtchy8d5m6IXqRi1BivuObe.jpg","b":"/yhx8DtHySbvIm19wurVttyXCTTe.jpg","t":"越轨追击","r":6.4,"y":2005,"rd":"2005-11-11","hs":0.603,"d":1.641,"mt":"movie","o":"------查尔斯·舒尼(克里夫·欧文饰)是一位成功的广告策划人，同时他也有一个美好的家庭，有很爱他的妻子。在一次旅行中，查尔斯·舒尼在火车上偶然认识了女商人卢辛达·哈里森(詹妮弗·安妮斯顿饰)，两人一见钟情，迅速迸发出了激情。于是，他们倆来到了一个小镇，准备一起过夜。然而，在两人缠绵时，被一个叫菲利浦·拉罗奇(文森特·卡塞尔饰)的人闯进并且要挟，他扬言向双方家庭揭露私情，以此勒索，并且将查尔斯和卢辛达引入了一个危险的阴谋当中。查尔斯和卢辛达的生活受到了极大的威胁，他们必须想出办法扭转局面、拯救家庭。"},{"id":11661,"p":"/wQldU9HSVa3lCAp7RSsENe8alF6.jpg","b":"/5ChBhGXIX7RgOMSjIlXgBp6UjMf.jpg","t":"圣诞快乐","r":7.388,"y":2005,"rd":"2005-11-09","hs":0.644,"d":1.641,"mt":"movie","o":"第一次世界大战在一九一四年的时候仍然处于胶着状态，参战的欧洲各国在大大小小的战役里争夺自己的利益，各个阶层的人不断的拖入战争。德国男高音斯普林克，被迫放弃自己的艺术生涯和女友安娜，参军入伍。圣诞节前的平安夜，安娜来看望斯普林克，也为士兵们带来了她柔美的歌声。战场上所有的人都被这雪夜的仙乐所温暖，德国人爬出战壕，高举点缀璀璨的圣诞树；英国人也吹起了悠扬的苏格兰风笛；所有的战士放下武器，走到一起，相互预定度过一个和平安详的圣诞节。然而，短暂的和平还是被上级的命令打破，相互残杀依旧不可避免。  故事发生在1914年的冬天，第一次世界大战战场上一块三角形的阵地，英军、法军抵制德军的进攻。英军中有想在战争中有所作为的兄弟，也有与世无争的牧师军医巴尔迈尔；德军里有刚刚从舞台上征招入伍的演员斯普林克；法军中有妻子即将临产的青年军官阿德贝尔特，每天闹表调到10点、给妈妈准备咖啡的彭瑟尔。因为战争，他们远离佳人，聚集在一起。战争是残酷的，咫尺之遥的战壕里双方死伤都很大，眼睁睁看着战友和兄弟倒下，却无法救助，士兵们都被眼前的血腥吓住了，内心充满恐惧。  寂静的平安夜，英国牧师吹响了风笛，优美动听的笛声回荡在布满尸体的战场上；斯普林克说服女友安娜陪自己离开豪华明亮热闹的军官聚会，来到寒冷紧张的战场上为士兵们延长，他一点点走出战壕，把装饰璀璨的圣诞树也摆在了战壕上；英国风笛慢慢随着歌声飘散战场上空，士兵们也慢慢走出封锁线。三个军官达成协议，要平安度过平安夜，快乐地过个圣诞节。于是，三国士兵走到了一起，度过了一个愉快平安的平安夜。  自从那夜后，士兵们建立起了深深的友谊，不愿意任何人在战争中受伤：德军轰炸英军、法军的时候，德军就让他们躲在自己的战壕里，法军轰炸德军是就让德军躲在自己的战壕。可是，天下没有不透风的墙，不久，后方军官就发现了情况，战争又不可避免地开始了。"},{"id":45089,"p":"/ksfC2LQ8qRxjFhcvAvFTji439O2.jpg","b":"/nzjmMFkfCpWYZvJWczZ0oZ0LjEs.jpg","t":"血之泪","r":7.1,"y":2005,"rd":"2005-05-04","hs":0.628,"d":1.633,"mt":"movie","o":"故事发生在十九世纪的朝鲜，东花岛上发生了装贡品的船被大火烧于一旦的案件，为了调查案件的真相，朝廷派出了调查官李元奎（车胜元 饰）前往东花岛。哪知道一行人刚到岛上没多久，此地就发生了杀人事件，死者死相极为惨烈，让人不忍直视。\r 　　很快，凶手便被捉拿归案，可之后，包括被捉拿的凶手在内，死者人数在不断的增加，这也就意味着，案件的黑手依然在幕后活动着，不仅如此，有关七年前枉死的安专员的灵魂作祟的消息不胫而走，而如今遇害的人们，都是和当年事件有着千丝万缕关联的存在。李元奎和画师斗浩（池城 饰）联手查案，却苦于毫无头绪。"},{"id":18840,"p":"/65AKidOOKrfyQkiVYtkgDJVM4CA.jpg","b":"/6coKuJMLZnX1Us87n5H51giDC5C.jpg","t":"伯爵夫人","r":6.247,"y":2005,"rd":"2005-10-30","hs":0.615,"d":1.603,"mt":"movie","o":"故事发生在20世纪30年代的上海，托德（拉尔夫·费因斯 Ralph Fiennes 饰）是一位生活和事业都陷入了瓶颈的外交官，整日混迹于欢场和酒馆之间。刚刚来到这里的时候，托德也有过宏大和高远的理想，但渐渐失去的视力和复杂的权谋争斗让他无法再在职业的道路上前进下去。  在一家夜总会里，托德结识了名叫索菲亚（娜塔莎·理查德森 Natasha Richardson 饰）女子。索菲亚曾是声名显赫的伯爵夫人，如今却沦为艳舞女郎，为了抚养十岁的女儿，她甚至不得不出卖自己的肉体。就是这样境遇相同的两人，不断的相互吸引着。不久之后，日侵华战争全面爆发，而此时，托德才发现了自己压抑已久的对于索菲亚的强烈爱意，这对心心相印的男女最终能否终成眷属呢？"},{"id":13407,"p":"/xXEiriyobpjWQcQuOL6mDBBJ3V6.jpg","b":"/xMSlGT3XeytPjxTJBEQ9YZz01BQ.jpg","t":"波浪预报","r":6.6,"y":2005,"rd":"2005-12-22","hs":0.616,"d":1.593,"mt":"movie","o":"　　初中时期就以认识的秀浩（车太贤 饰）与秀恩（宋慧乔 饰）两人正读高中。秀浩的成绩与相貌都一般，但他看起来非常单纯善良。美丽的秀恩是全校男生的梦中情人，但实际上秀恩早已有了暗恋的人，那个人就是秀浩。两人随后经常走到了一起，这样令很多喜欢秀恩的男孩子们非常嫉妒，非常愤怒的男生们竟然合起来打秀浩。但无辜的是他始终不知道秀恩是喜欢自己的。秀恩之后用录音邮件厢秀浩表达了自己的爱慕之情，听到了秀恩真情的告白之后，秀浩也感到了初恋的感觉。两人开始恋爱，非常快乐的过着日子。在同学们的安排下，两人在一个小岛上度过了最难忘的一天。令秀浩震惊的是，原来秀恩一直向男友隐瞒着自己患有重病的事。"},{"id":20969,"p":"/6Uh7FIgyzBvcM3G9m9TIMMEmmdi.jpg","b":"/sg3M27H0F4k6FPfh8Ea9qpaPChm.jpg","t":"搭讪的法则","r":6,"y":2005,"rd":"2005-12-21","hs":0.608,"d":1.571,"mt":"movie","o":"一部讲述男女恋爱关系的电影，韩智媛(孙艺珍饰)和徐敏俊(宋一国饰)都是恋爱高手。徐敏俊自称自己的fans从3岁小孩到80老妇。韩智媛是个标准的恶女，不仅行为举止不优雅，对感情也不专一，让她身旁的男人为她受尽折磨。这两个人遇到一起，都想要率先征服对方，一场俊男美女的化学大战由此展开。 恋爱高手敏俊和智媛走到了一起，他们谁也不甘落后。两人终于有机会将自己积累了多年的恋爱秘诀展示给对方，大展身手的机会来了！开始了全面行动的两人都觉得自己找到了对手，曾经百发百中的敏俊和智媛，他们慢慢发现自己的内功在慢慢减退，自己的招数常常不能受到对方的欢迎，作为恋爱高手，他们慢慢开始怀疑自己的能力。非常自信的智媛的华丽恋爱招数，逍遥自在的敏俊的恋爱秘诀，二人心里慢慢开始告别恋爱的手段，让恋情变得越来越真实。但是，真正的英雄在战争结束之前是决不会轻易放弃，最后恋爱胜利的一方就能享受到的浪漫和甜蜜？"},{"id":36175,"p":"/gPwhHYKqDLoW5YwSRC5Pius1kOQ.jpg","b":"/vp7ZXmEHxb8rI6LWguqHQzkRJ8L.jpg","t":"乌龟意外之速游","r":6.3,"y":2005,"rd":"2005-07-02","hs":0.606,"d":1.555,"mt":"movie","o":"雀（上野树里 饰）是一个无聊的女生，她每天在家喂养乌龟，接听海外丈夫每天打来的一通电话，这天也不例外。一个奇怪的水管工坚持自己曾经修理过因为鳗鱼饭而堵塞的家庭，雀就跟到水管工的公司去看，却因不看其他奇怪的物品而要自己走回家。走回家的路上想用30秒的时间爬完一段长楼梯，却因滚下来的苹果而扑倒，扑倒的时候看到一张招募间谍的小小贴纸。当时并不引以为意的雀继续去赴发小好姊妹（苍井优 饰）的约会，却被告知还要等2个小时，雀去烫头发，顺便回想了一下从小到大好友的辉煌自己的低调，忽然间，她想起了那张间谍纸条，她决定前去应聘！"},{"id":1382,"p":"/tDRTtvEJs4L8wj35GKiczUQXCSR.jpg","b":"/j3moxxL3MBkJhp0imy4v1QxALwi.jpg","t":"爱情我你他","r":7.007,"y":2005,"rd":"2005-06-17","hs":0.607,"d":1.552,"mt":"movie","o":"　　婚姻失败的理查德（约翰•豪克斯 饰）与艺术家克里斯蒂娜（米兰达•朱莱 饰）被命运牵扯到了一起。尽管理查德因为婚姻的失败变得性格怪异，难以相处，另一方面儿子们的存在成为他努力生活的动力。克里斯蒂娜则有自己的艺术梦想，她是个前卫、天马行空的人，她希望自己的作品能被众人认同。两人的背景大相径庭，理查德还是被迷人的克里斯蒂娜深深吸引了，可是当他们走在一起后需要共同面对理查德的儿子们——14岁的彼得与7岁的罗比。这两名孩子都有着自己不为人知的一面，理查德极力了解自己的儿子们，成为儿子的榜样，但总是不得要领。\r 　　一重重复杂的人际关系，理查德与克里斯蒂娜将如何面对？"},{"id":11763,"p":"/32OxUzs9ETQ3QvLFFYaDuuAtq3Y.jpg","b":"/77yQ1wWZaOH2NXNmHF5AELrkMuL.jpg","t":"班迪和巴布莉","r":6.2,"y":2005,"rd":"2005-05-27","hs":0.596,"d":1.528,"mt":"movie","o":"Bunty是一个整天做发财梦的青年，为了赚钱，他满脑子的疯狂念头，无奈却被父亲管得死死的。在另一个城镇，居住着美丽的姑娘Babli，她的梦想是成为印度小姐，但是她的父母却逼着她结婚。两个人为了实现自己的目标离家出走，并巧遇在一起，遂组成二人小组，为了实现各自的理想开始冒险之旅。"},{"id":11931,"p":"/4x1w6GD9XZvMpBlc44bXLjCbQDj.jpg","b":"/yNhmsmCqK6bTl4xUT28fJ1r6f61.jpg","t":"偷穿高跟鞋","r":6.202,"y":2005,"rd":"2005-10-07","hs":0.562,"d":1.512,"mt":"movie","o":"一对姐妹花。姐姐罗斯（托妮•科莱特 Toni Collette 饰）有点肥胖，朴实不晓打扮，律师的职业让她生性严谨保守，难以俘获男人的心，买回来的高跟鞋只敢收藏在家——正因为这样，她沉浸在爱情小说里。她的妹妹麦琪（卡梅隆•迪亚茨 Cameron Diaz 饰）则相反，虽然同穿一个码数的高跟鞋，麦琪却光艳照人得多，男人从来逃不过她的手掌。这天被后母赶出家门的麦琪投靠到姐姐门下，姐姐虽知麦琪任性，却也收留。不料麦琪竟然和自己的男友搭上。姐妹裂痕更深，二人形同陌路。麦琪流离失所，来到佛罗里达的祖母家。她和祖母素未谋面，却在那里得到了很多珍贵的提示，姐妹本是同根生……"},{"id":18422,"p":"/2K7fO2JCb0n87PG1E5L09qlgjAA.jpg","b":"/vTRrHtV6rgHDLtxtLJYRPkAk5iV.jpg","t":"悲伤电影","r":6.6,"y":2005,"rd":"2005-10-20","hs":0.595,"d":1.511,"mt":"movie","o":"本片在平行推进中描写了四段悲伤的恋情：拳击陪练河锡（车太贤 饰）厌倦了做人肉沙袋的饭碗。一次偶然的机会，他找到一份新的职业——分手代理。这份工作让他见识了太多的悲欢离合，并坚定了对女友淑贤（孙泰英 饰）的爱，但是偏偏事与愿违；身为职业女性的珠蓉（廉晶雅 饰）因为工作压力大，忽略了对儿子辉灿的呵护。当她因胃病住院后，母子在交流中都感受到了亲情的温暖；手语主播秀珍（林秀晶 饰）和消防员镇宇（郑宇成 饰）是一对恋人。不过，她并不喜欢他的危险工作。当两人终于决定结婚时，却遭遇了灭顶之灾……哑女秀恩（申敏儿 饰）与画家尚宇（李基宇 饰）在公园活动中不期而遇，他们因为一幅画结缘。由于她带着娃娃的面具，因此他看不到她的脸。但两人却在猜测中堕入了无声的爱河…"},{"id":7515,"p":"/zvNHklUZcrwdN8xpL7Vsqedru5l.jpg","b":"/uqchYxRnt7QRRRPa6Dm5NFigDXW.jpg","t":"伦敦","r":6,"y":2005,"rd":"2005-09-03","hs":0.576,"d":1.504,"mt":"movie","o":"　　伦敦在本片并非指英国的首都，而是一个女人，一个非常辣的女人。可以理解的是，虽然西德仍然深爱着伦敦，但是他和伦敦之间暴风雨般热烈的关系已经结束，成为了一个彻底的破坏者。当西德正在毒品和酒精中迷失自己的时候，他受到了更加强烈的刺激。伦敦即将和她的新欢去渡蜜月，西德疯狂了，他取消了城市的聚会，并想尽一切办法要阻止他的前爱离开这个小镇，不论要付出多大的代价。"},{"id":16367,"p":"/8EzwkItfERGB05BOKNJTJFo93Z.jpg","b":"/vci6naDOvRXfyfycAPIsM6dl4mA.jpg","t":"长靴","r":6.7,"y":2005,"rd":"2005-08-30","hs":0.586,"d":1.494,"mt":"movie","o":"　　查理早已经厌倦了家乡死气沉沉的氛围，决定带着同样野心勃勃的未婚妻尼古拉远走高飞，投身于外面五彩斑斓的花花世界。然而就在两人准备动身之时，传来了父亲的死讯。父亲留下了一间庞大的鞋厂，查理不得不接手经营管理。  　　直到此时，查理才知道，表面上运作正常的鞋厂，其实早已经负债累累不堪一击，不仅如此，查理还不得不辞退十五名一直以来为了鞋厂兢兢业业工作的老员工。一次偶然中，查理结识了名为劳拉的变装皇后，并且在一群和他一样的女装爱好者们之中觅得了商机。"},{"id":1667,"p":"/7DuALkXeR3CK7xYVnvUAt8dOvWT.jpg","b":"/lPsKI7VR1FJY3w8iEOBZEhWAESc.jpg","t":"帝企鹅日记","r":7.066,"y":2005,"rd":"2005-01-26","hs":0.591,"d":1.48,"mt":"movie","o":"　　这是一部真实反映企鹅生活的电影。南极大陆的北部气候温和，食物充足；而南部则终年覆雪、气候寒冷，食物短缺。但南部也有其好处，那就是这里生态稳定，没有天敌的追击。为了让企鹅宝宝健康成长，企鹅爸爸妈妈每年都会从北部来到南部孵化小企鹅蛋。\r 　　企鹅爸爸和企鹅妈妈轮流进行孵蛋工作，另 一方则不远万里去找寻食物。途中的艰辛任何人都难以承受，而柔弱的企鹅们则每年都这样往复进行着这项艰辛的任务。\r 　　影片所展现的顽强的生命力发人深省。"},{"id":1023,"p":"/6RNmgq0UKvPuzLI6iY81ugLhjw2.jpg","b":"/iVnsOj0MtVE1lzfillNAPqCdhpR.jpg","t":"亚当的苹果","r":7.441,"y":2005,"rd":"2005-04-15","hs":0.602,"d":1.478,"mt":"movie","o":"该片讲述的是新纳粹份子亚当被派遣到教堂做社区服务，亚当选择浇灌苹果树，各类天灾人祸不断威胁着苹果的生长，究其原因，难缠的神父伊万和亚当有了分歧的故事。"},{"id":11559,"p":"/mjCRfmxg7awp5kVIM1lHR0d7S4A.jpg","b":"/evGEJuxJroiG2ILKCPVUsjD7nmn.jpg","t":"潮涨海岸","r":6.517,"y":2005,"rd":"2005-09-09","hs":0.574,"d":1.476,"mt":"movie","o":"　　纽约的近郊铁路旁，女孩洛斯（祖蒂•弗兰 Jodelle Ferland 饰）整天在破旧的机车里坐着自己的白日梦，她用身边的玩偶编织爱丽丝的行程，而现实却是另一番光景。洛斯的父亲在酒吧里驻唱，收入微薄，嗜酒如命，而且还是一个瘾君子。洛斯的母亲肥硕之极，终因吸食海洛因过量而丧命。为了逃避警察和债主，父亲决定带着洛斯远走高飞，从纽约搬到乡下的农场。途中，父亲的诸般恶习令洛斯忍无可忍，只剩下四个残破的芭比娃娃陪她玩耍。正当她觉得生活无望之时，一个带着养蜂人面纱的女邻居戴尔（珍妮•麦克蒂尔 Janet McTeer 饰）闯入了她的生活。她们同样有一颗向往童话的心。两个人在相互扶持中，重构了那个美好的图景，然而好景不长，一场争斗由此展开…… ©豆瓣"},{"id":1951,"p":"/iKN0WQ1qVYaHUHqXnwpyHyUQOw.jpg","b":"/dbAAQhptC6FyxBJx91IQv9zRiki.jpg","t":"曼德勒","r":6.9,"y":2005,"rd":"2005-06-03","hs":0.583,"d":1.467,"mt":"movie","o":"故事发生在1933年，格蕾丝（布莱丝·达拉斯·霍华德 Bryce Dallas Howard 饰）和父亲离开狗镇一路南下，希望寻找一个稳定安全的落脚点。一行人来到了阿拉巴马州，停在了曼德勒庄园的门前。\r 　　正当众人准备离开此地之时，格蕾丝忽然收到了一名年轻黑人女子的求助，女子告诉格蕾丝，在曼德勒庄园里，正在发生一些惨无人道的事情。枝蔓丛生的慢的了庄园之中，时间似乎停止了，尽管奴隶们早已经获得了自由，但在这里，依旧沿用着森严的奴隶制度。不顾父亲的阻止，格蕾丝执意要留在此处解放奴隶，父亲留给了格蕾丝一些保镖和一名律师，绝尘而去，形单影只的格蕾丝面对强大而又固执的奴隶主们，会做出怎样的反击呢？"},{"id":27176,"p":"/wBAxyz9LTvyRlQ6wcMA2La2rYgX.jpg","b":"/nR9BSMvZMQAh2kL2SC62yLiv2B4.jpg","t":"来自俄亥俄的获奖者","r":6.7,"y":2005,"rd":"2005-09-28","hs":0.582,"d":1.462,"mt":"movie","o":"　　主妇伊夫林•莱恩（朱丽安•摩尔 饰）共有十个孩子，虽然丈夫收入不多，但生活不成问题。当时美国盛行广告词设计有奖竞赛，结婚前在出版社工作的伊夫林有此优势，便常常得到很多日用用品及电器，家中的孩子都十分尊敬这位出色的母亲，她也常常与孩子们一起快乐的想参赛的字句。\r 　　而她的丈夫面对出色的妻子，心中总是有种自卑的感觉，夫妻俩开始有争吵。她的丈夫有酗酒的习惯，她与孩子们都知道，如果不是丈夫把钱都用在买酒上，他们的生活不会那么拮据。伊夫林每天都心里总是想着自己的丈夫与孩子们，她包容丈夫的陋习。\r 　　可是这时候，丈夫竟然把他们的房子做了第二期的按揭，一个月后如果无法偿还债务，孩子们便要寄养到亲友的家里。一家人都彷徨伤心及了，并寄望伊夫林能在参加的最近一次比赛中能脱颖而出……"},{"id":15084,"p":"/wL1lm92Da9R7VEPXD0ZCSt1kuUd.jpg","b":"/2qNCO8uKCSJl3ELWpRQcZHCM7cF.jpg","t":"日月相祝","r":6.2,"y":2005,"rd":"2005-09-09","hs":0.573,"d":1.442,"mt":"movie","o":"他是一位主厨；她是一位电台主持者。 他们年轻，他们独立， 当Nick和Ambar决定搬到一起时，他们的信念发生了巨大飞跃，他们必须踮着脚去了解对方 ！他们虽然彼此吸引，但也彼此争论。 他们同在一屋檐下，但只是作为朋友，住在不同的房间。 他们象处在恋爱的关系中，然而却不是。 他们看起来是想要相同的东西，但是好像他们共同拥有极少……"},{"id":12920,"p":"/jLhvA8Cg5qmMXAnRaQJntxfHuuB.jpg","b":"/5ldZJsJ4xMj4PqiYH817tW5Ccpa.jpg","t":"梦想奔驰","r":7,"y":2005,"rd":"2005-09-10","hs":0.576,"d":1.435,"mt":"movie","o":"高超的技艺和天赋曾为骑师本•科恩（科特•拉塞尔）赢来无数奖杯和荣耀，然而随着岁月流逝，他慢慢地被层出不穷的新人抛在身后，成了等待被“处理的垃圾”。与他命运相同的还有老马桑娅，后者曾作为一匹前途无量的种子选手为主人赢得过无数场比赛，但因运动强度过大在某次比赛中折断后腿后，它在主人眼中也就成了“废物”。后来，桑娅被主人当作遣散费送给了本•科恩。\r 本•科恩的沮丧被他的女儿凯尔（达柯塔•芬妮）尽收眼底，为了帮助爸爸和桑娅重拾自信，她制定了详细的计划，首先，她说服本•科恩同她一起精心照料桑娅，桑娅一点点恢复健康重新站立起来时，她又想方设法使本•科恩接下看似不可能完成的任务——赢得“育马者杯经典大赛”。"},{"id":11554,"p":"/qPSYR6O48Hfploi2ZEMrQAZC4Xw.jpg","b":"/nUUfagmcm9Bg2lRbaObfbMifkit.jpg","t":"最好的時光","r":6.984,"y":2005,"rd":"2005-05-20","hs":0.57,"d":1.41,"mt":"movie","o":"该片是侯孝贤对自己电影生涯所作的一次总结。三段故事里男（张震）女（舒淇）主角表达情感的方式及所处时代背景，都能在侯孝贤各个时期的影片里找到对应。《恋爱梦》纯净，似不可抵达的梦的彼岸；《自由梦》感人，却是接近天国的更遥远的梦境；《青春梦》冰冷，却是现实。 冒失说出侯孝贤眼中“最好的时光（或最好的电影时光）”是哪一段并无太大意义，因为所有的时光都是被辜负被浪费的，也只有在辜负浪费之后，才能从记忆里将某一段拎出，拍拍上面沉积的灰尘，感叹它是最好的时光"},{"id":19659,"p":"/tTCUAlGakuDkbltkSEEzUUOR7gL.jpg","b":"/1Vx4ewBt7ezYaEdjkeAgG64myOh.jpg","t":"男人们的大和","r":5.4,"y":2005,"rd":"2005-12-17","hs":0.559,"d":1.386,"mt":"movie","o":"故事背景设定在太平洋战争中后期，日本海军在中途岛海战中被美海军大败；第一机动舰队4艘航母被击沉；联合舰队司令长官山本五十六大将战死，太平洋上各岛屿的日军守备部队先后覆没，日海军处于严重不利的形势。昭和19年（公元1944年）的春天，特别少年兵部队的神尾怀着对大和号的憧憬，登上了超弩级战列舰“大和”号的甲板，当时的大和号是日本国民和军人的希望与象征。神尾忍受了舰上严酷的训练，然后迎来了他的第一次实战——莱特湾大海战。在这次海战中，联合舰队事实上已经土崩瓦解。当残酷的战局放在面前，大和号和它的船员们怀着守护国土的决心，起锚迎来它的最后一次悲壮决战。所有的人都很清楚：迎接他们的将是杀气腾腾的美军大批舰载机群............."},{"id":17880,"p":"/k2zDrIqMFi8944h3BbBAQfsBn9h.jpg","b":"/A7DkuH1XcN9DKITdVdpRIwh7aVN.jpg","t":"都是戴茜惹的祸","r":6.376,"y":2005,"rd":"2005-02-18","hs":0.554,"d":1.381,"mt":"movie","o":"十岁的小女孩欧宝（安娜索菲亚·罗伯 AnnaSophia Robb 饰）三岁时母亲离家出走，成为她心灵的创伤。父亲的牧师职业让二人一直过着颠沛流离的生活，这次来到了佛罗里达的一个小镇。小镇上的居民生活沉闷，不善于表达自己的真心，欧宝晚上对着天空许愿：希望上天赐给她一个朋友。\r 一天欧宝在超级市场购物，突然一条流狼狗从货物架冲了出来，气急败坏的员工正想捉拿这只狗，欧宝急中生智告诉员工这狗是自己的，还给它起了个名字——温·迪西。机灵的温•迪西从此成了欧宝最忠实的朋友。\r 自从温·迪西出现，欧宝的生活变得快乐起来，这对好朋友的活力也在感染着小镇上的每个人，蜜糖般的欢笑开始在小镇上流传。"},{"id":9709,"p":"/47eozMel2wZgEASToUzScsPVpDs.jpg","b":"/yyD97jO6qJDKuI016aD3a0nTpml.jpg","t":"夏日之恋","r":6.148,"y":2005,"rd":"2005-05-05","hs":0.546,"d":1.374,"mt":"movie","o":"　　莫娜（娜塔莉•普瑞斯 饰）是个农村女孩，16岁的她有个有妇之夫的情人，她其实一直都希望可以自由自在的过属于自己的生活。教徒哥哥费利（帕迪•康斯戴恩 饰）常常为她的生活带来不必要的麻烦，令她更烦躁的是，她最近与情人分手了。直到她遇到了同龄人塔斯明（艾米莉•布朗特 饰），塔斯明是个富家女，过着娇生惯养的生活。她们都希望得到自有的新生活，她们也很快成为了朋友，并为对方身上散发是气质吸引。  　　两人之间无话不谈，包括塔斯明姐姐的事。两人之间的友谊竟然演变成了同性之间的爱情，接着她们便骑着一辆摩托车到处游玩，寻找属于她们的生活，也不希望对方从自己的生活中消失。  　　莫娜的哥哥还是找到了她，强行锁住她。莫娜决定离家出走，可是当塔斯明的姐姐出现在她面前的时候，莫娜知道自己的恋人欺骗了她。塔斯明极力乞求原谅，莫娜会因此原谅吗？"},{"id":1826,"p":"/6TsIJvLTlqVZPzpsx6asbz5jkfl.jpg","b":"/2GrIzazWXa7sDigrETwj9e0xIG1.jpg","t":"俄罗斯玩偶","r":6.652,"y":2005,"rd":"2005-06-15","hs":0.549,"d":1.373,"mt":"movie","o":"电影为《西班牙公寓》的续集。时隔五年，塞维尔（罗曼·杜里斯 Romain Duris 饰）已然完成了学业，成为了一名专职作家，放弃一切追逐梦想的勇气值得敬佩，但生活并不会因此而一帆风顺，在可见的未来中，依旧有着许多无解的难题等待着塞维尔。在和玛蒂娜（奥黛丽·塔图 Audrey Tautou 饰）分手后，塞维尔名正言顺的过上了四处猎艳的自由生活，而前者则选择了为人妻母，这让塞维尔的心里多多少少有些不是滋味。为了生计，塞维尔不得不接受一些毫无乐趣的工作，而并不丰富的人生阅历也让他在写作上遭遇了瓶颈。为了解决这个棘手的问题，塞维尔决定好好的回顾一下自己的人生，他来到了位于俄罗斯的圣彼得堡，在哪里，一段新的生活等待着他。 ©豆瓣"}]