[{"id":825,"p":"/v4hPpijZXdaNRn0WVtckFEs4wHm.jpg","b":"/31hKau6i2AqCUHubvl82f111jgo.jpg","t":"随心所欲","r":6.6,"y":1998,"rd":"1998-12-30","hs":0.518,"d":1.525,"mt":"movie","o":"　　已到迟暮之年的汉娜（吉娜·罗兰兹 Gena Rowlands饰）和保罗（肖恩·康纳利 Sean Connery饰），是一对看似婚姻、家庭皆美满的老夫老妻，膝下三个女儿也都出落得亭亭玉立。然而个性迥异的三个女儿，在感情道路上却并非一帆风顺。抱定独身主义的剧场导演梅雷迪思（吉莲·安德森 Gillian Anderson饰），一直坚称自己对男人没有丝毫好感，可当爱情来临的时候却欲罢不能；为追求感官满足米尔德里德（艾伦·鲍斯汀 Ellen Burstyn饰）而背叛婚姻，却遭受内心情感的苦苦挣扎；特立独行的琼（安吉丽娜·朱莉 Angelina Jolie饰），夜夜纵情夜店，直到基纳（瑞恩·菲利普 Ryan Phillippe饰）的出现，她才遇见生命中的真爱。他们的家庭和情感生活，都遭逢着各种突如其来困境的考验。  　　本片入围1999年第49届柏林国际电影节金熊奖。 ©豆瓣"},{"id":23830,"p":"/9wsHxHjUey8orMgW7UcRwPUBNHS.jpg","b":"/wKkYCVHmNwXLpHtcHSQEykDyAmS.jpg","t":"一夜迷情","r":6.128,"y":2010,"rd":"2010-11-05","hs":0.648,"d":1.522,"mt":"movie","o":"　　迈克（萨姆·沃辛顿 Sam Worthington 饰）和乔安娜（凯拉·耐特丽 Keira Knightley 饰）是一对令人羡慕的年轻夫妻，迈克拥有安稳工作、乔安娜是自由作家，二人居于曼克顿的时尚住宅，生活无忧。两人出席迈克的工作派时，乔安娜发现新来的女同事罗拉（伊娃·门德斯 Eva Mendes 饰）对丈夫态度暧昧，心情不佳，而迈克对妻子反应亦不以为然。没过多久，迈克和罗拉一起去外地出差，同时心神不安的乔安娜则在曼哈顿街头巧遇了曾经深爱过的旧情人艾力克斯（吉约姆·卡内 Guillaume Canet 饰）。\r 　　在这一夜，迈克能够抵抗住美丽罗拉诱惑？乔安娜又会不会和艾力克斯旧情复燃？精神外遇或肉体外遇，哪一种出轨方式对婚姻杀伤力最大？这一对伴侣是否可以回到原来平静的生活？"},{"id":289727,"p":"/IrJiEtUa2OhZvFEM2pseyaxChd.jpg","b":"/aikBhzg2hT853U876DZglf6qlGN.jpg","t":"编剧情缘","r":6,"y":2014,"rd":"2014-06-15","hs":0.74,"d":1.52,"mt":"movie","o":"《编剧情缘》讲述了一个拿过奥斯卡奖的编剧遭遇创作瓶颈，他不得不离开荷里活去东海岸教授编剧写作课程。事业的低谷让他感到迷失，也导致他做出了一些不堪的事。直到他迷上了一名单亲妈妈学生，他的人生才发生了变化。"},{"id":79464,"p":"/cJZC9riwrdATBUonkZJZD6y9g40.jpg","b":"/3UseBwzKsUmMN37XcahJSVYRWkf.jpg","t":"宝莱坞之摇滚巨星","r":7.289,"y":2011,"rd":"2011-11-11","hs":0.707,"d":1.52,"mt":"movie","o":"　　身着波斯传统服装，被一群足球流氓簇拥着，印度土生土长的摇滚巨星——乔登，终于在捷克国家体育场人山人海的观众面前公开亮相。就在不久前，乔登——还是一个笨手笨脚，梦想着成为一名音乐家的大学生，处处遭人白眼。他的家人想让他在家族生意上有所帮助，可他拒绝了。有人劝告他说，要想成为音乐家，是要历经磨难、身经百战的。因此，他打算去追全校最出名的女孩希尔，这样他就会遭到拒绝，这样就经历一层磨难。\r 　　然后他结识了女大学生希尔（Nargis Fakhri）——一个美丽、复杂和受欢迎的女孩子。为了体验心痛的感觉，乔登开始追求希儿，过程当然很不顺利，但也因此对她更加了解。求爱不成，当个朋友也好；他决定化身为温柔体贴的印度大仁哥，只在一旁守护，却反而使友情逐渐升温、变化，但此时，希儿却即将远嫁他方……。他踏上混乱的自我发现的旅程，渴望和不安，然后成为一个摇滚明星——最后自我毁灭。"},{"id":13967,"p":"/p06pWMwePatBdElr2xYhBkMYxmS.jpg","b":"/heXvhrTFCF8j84iFQtpXEKCFwGL.jpg","t":"波特小姐","r":6.616,"y":2006,"rd":"2006-12-03","hs":0.602,"d":1.518,"mt":"movie","o":"影片的时间背景是维多利亚女王与爱德华七世时代末期的英格兰，一个酷热的夏天。此时，波特女士已经逐步地显示出了她在写作方面迥异的天赋，许多人都认为她有着当一名艺术家的潜质。当她的第一部作品《彼得兔的故事》正式出版之后，波特女士成为了倍受欢迎的著名作家。事业成功之后，爱情也向波特女士走来。她的第一段爱情便是同由伊万·麦克格雷格饰演的出版商诺曼·韦恩之间的，他们之间的恋情，以及诺曼·韦恩于1905年7月的求婚，永远地改变了比阿特丽克斯的生活。\r 对于这段恋情，波特女士却无法向公众宣布，甚至不能谈及有关的事情。在伦敦的上流社会中，波特的父母坚持她应该找一个同她的身份地位都相配的人做她的终生伴侣，并且他们认为波特同韦恩在一起就是一个错误。他们认为韦恩只不过是个做小买卖的，他们要求波特重新考虑同韦恩在一起的这个决定。最终，比阿特丽克斯终于屈服了，放弃了这段感情，在家人的劝说下，她离开了伦敦，离开了她的未婚夫。在这段时间中，波特经历了痛苦和孤独，变得十分的沉寂。但是，经过了长时间的精神磨练，彻底的改变了波特的观念，她又以新的态度来勇敢地面对生活。她搬到了坎布里亚郡的湖区，这里拥有险峻的山峰和16个波光粼粼的湖泊，举世无双的美景激发了波特的灵感，她在这里生活、创作，一直到1930年。波特创作了多部优秀的童话作品，是一个超越时代的女性。即便是波特成为了世界上最成功的儿童作品创作者和富有的农场主，她也从来都没有忘记过她的第一段爱情。"},{"id":41211,"p":"/wNOFeAtXYD59NcBW09hfPEQwNJr.jpg","b":"/bZ9JR9IRu5FEQktNixFaoq59ZI.jpg","t":"芳心终结者","r":6.63,"y":2010,"rd":"2010-03-17","hs":0.66,"d":1.513,"mt":"movie","o":"　　男人总是花心的，所以不知情的女人就遭殃了。为了改变这个状况，亚历克斯（罗曼•达瑞斯 Romain Duris 饰）挺身而出，跟姐姐、姐夫组成了拯救三人组，专门对付那些负心人。他们的原则有两条：不拆散真心相爱的情侣。不对客户动真情。他们采取的手段是，由亚历克斯向女人主动示爱，而姐姐姐夫后场支援。他会让这个女人爱上自己，并认清花心男友的本质，再与之分手。得手多次之后，他们已经做出了品牌。但是，由于债台高筑，他不得不接受了一单生意：富豪对女儿朱丽亚特（凡妮莎•帕拉迪丝 Vanessa Paradis 饰）的婚事不满意，看不上他的未来女婿，所以他要求亚历克斯在婚前10天去拆散他们。从蛛丝马迹，层层推敲，他们发现两人是真心相爱。但是箭在弦上，他只能硬着头皮开始了工作。他假扮朱丽亚特的贴身保镖，接近她，并通过姐姐姐夫搜集的情报，不断投其所好。然而，日久生情，他发现一切都变得不同……"},{"id":11931,"p":"/4x1w6GD9XZvMpBlc44bXLjCbQDj.jpg","b":"/yNhmsmCqK6bTl4xUT28fJ1r6f61.jpg","t":"偷穿高跟鞋","r":6.202,"y":2005,"rd":"2005-10-07","hs":0.562,"d":1.512,"mt":"movie","o":"一对姐妹花。姐姐罗斯（托妮•科莱特 Toni Collette 饰）有点肥胖，朴实不晓打扮，律师的职业让她生性严谨保守，难以俘获男人的心，买回来的高跟鞋只敢收藏在家——正因为这样，她沉浸在爱情小说里。她的妹妹麦琪（卡梅隆•迪亚茨 Cameron Diaz 饰）则相反，虽然同穿一个码数的高跟鞋，麦琪却光艳照人得多，男人从来逃不过她的手掌。这天被后母赶出家门的麦琪投靠到姐姐门下，姐姐虽知麦琪任性，却也收留。不料麦琪竟然和自己的男友搭上。姐妹裂痕更深，二人形同陌路。麦琪流离失所，来到佛罗里达的祖母家。她和祖母素未谋面，却在那里得到了很多珍贵的提示，姐妹本是同根生……"},{"id":18422,"p":"/2K7fO2JCb0n87PG1E5L09qlgjAA.jpg","b":"/vTRrHtV6rgHDLtxtLJYRPkAk5iV.jpg","t":"悲伤电影","r":6.6,"y":2005,"rd":"2005-10-20","hs":0.595,"d":1.511,"mt":"movie","o":"本片在平行推进中描写了四段悲伤的恋情：拳击陪练河锡（车太贤 饰）厌倦了做人肉沙袋的饭碗。一次偶然的机会，他找到一份新的职业——分手代理。这份工作让他见识了太多的悲欢离合，并坚定了对女友淑贤（孙泰英 饰）的爱，但是偏偏事与愿违；身为职业女性的珠蓉（廉晶雅 饰）因为工作压力大，忽略了对儿子辉灿的呵护。当她因胃病住院后，母子在交流中都感受到了亲情的温暖；手语主播秀珍（林秀晶 饰）和消防员镇宇（郑宇成 饰）是一对恋人。不过，她并不喜欢他的危险工作。当两人终于决定结婚时，却遭遇了灭顶之灾……哑女秀恩（申敏儿 饰）与画家尚宇（李基宇 饰）在公园活动中不期而遇，他们因为一幅画结缘。由于她带着娃娃的面具，因此他看不到她的脸。但两人却在猜测中堕入了无声的爱河…"},{"id":986280,"p":"/v6pdaK4xtDGg832CzXnd2zMKiFJ.jpg","b":"/cru4rjGcdHGhnPyjNXvW82jOrif.jpg","t":"枯叶","r":7.15,"y":2023,"rd":"2023-09-14","hs":1.409,"d":1.51,"mt":"movie","o":"故事讲述两个孤独的人在赫尔辛基的夜晚偶然相遇，并试图找到彼此生命中的第一个，唯一且最终的爱。他们通往这个目标的道路被男人的酗酒、丢失的电话号码、不知道彼此名字或地址，以及生活总倾向于在那些寻求幸福的人的道路上设置障碍所笼罩。"},{"id":13375,"p":"/oj2DJ9N4BkhhpXpE4CeCnvAW5e9.jpg","b":"/aMMYfyQT5bYjP9l7Ap09oaMhwWf.jpg","t":"乳房与月亮","r":6.3,"y":1994,"rd":"1994-03-29","hs":0.483,"d":1.508,"mt":"movie","o":"主人翁阿泰，是一个忌妒自己弟弟抢走妈妈乳汁的小男孩。阿泰是西班牙传统习俗“搭人塔”的“塔顶”，他的爷爷是一位承袭罗马帝国以降尊荣性格的西班牙人。在这个有斗牛士并且崇尚男性特质的国度，阿泰从小就被灌输强悍，独立与坚强的观念，小小年纪便得克服恐惧，爬到人塔的顶端夺标，彰显自己的勇气和家族的荣誉。然而，阿泰没有那个勇气，他只在乎他的新弟弟抢了母亲的乳头，因此处处看他不顺眼。\r 稚幼的阿泰无法在人塔竞赛中夺标，在家中又受到冷落，无法从断奶期的沮丧中走出。为了寻求如旧约圣经所许诺的“那片淌着奶和蜜的土地”，阿泰展开一场亚瑟王般的寻奶圣战。他先是指着月亮向神明许愿，盼望找到能够取代母亲乳汁的乳房。\r 就在此时，小镇搬进一对象征“自由、平等与爱”的法国夫妻，他们都是戏团内的演员。法国男人叫莫里斯，号称“屁王”。他有一身强壮的体魄，却只能在小马戏团内表演“放屁功”。他的妻子艾翠丽塔是一位热情洋溢，充满成熟韵味的法国女子，他们两人平日在马戏团内表演，结束后便回到他们的拖车里享受二人世界。\r 艾翠丽塔有特殊癖好，就是喜闻男人的体味和体液。对艾翠丽塔而言，莫里斯的脚臭如花椰菜般的香，眼泪则如地中海水般的醉人。她渴望他的身体，她的性欲流动如地中海水般波涛汹涌，但是年过半百的莫里斯无法满足年轻妻子无止尽的生理需求，只能以“法国面包”的性游戏来满足彼此间的性幻想和需求。"},{"id":453354,"p":"/j58gjfNWPjyqFIrmgJnyPKnsshR.jpg","b":"/449TOomQhTVzWgpBjDMe9YgMFtE.jpg","t":"艾娃","r":6.283,"y":2017,"rd":"2017-06-21","hs":0.867,"d":1.507,"mt":"movie","o":"13岁的艾娃长期受视网膜色素病变的眼疾侵扰，失明的恐惧让她变得寂寞又固执。这年夏天，她与单亲的妈妈和年幼的妹妹到海边度假，无论是做着日光浴的男男女女或是母亲的艳遇，周遭的一切都令她不耐，同时，她发现自己愈来愈无法清楚目视，加速失明的惊恐又紧紧攫着她，让她对世界备感绝望。艾娃的母亲为了让艾娃重拾笑颜，精心帮她安排一次永生难忘的假期，可是艾娃想用自己的方式来面对恐惧，她偷抱走了海边的一只黑狗，又碰到年轻的吉普赛男子，深深为他的率性着迷。当周遭的人都无法理解陷入黑暗的恐惧，艾娃与一路上遇到的人们，一起拥抱青春，体验生命的妙不可言。"},{"id":339987,"p":"/fGz5RZxquANf2JQ6uodkF7pjBJI.jpg","b":"/no9d3vuwxJix8Htw7qmA2hdJB0v.jpg","t":"例外","r":6.946,"y":2017,"rd":"2017-06-02","hs":0.881,"d":1.507,"mt":"movie","o":"第二次世界大战期间，一名德国士兵试图确定荷兰抵抗组织是否在Kaiser Wilhelm的家里安置了间谍。但在一次意外的犹太妇女被杀害的事件后，平静城堡里的很多事情就再无法隐瞒的下去了……"},{"id":7515,"p":"/zvNHklUZcrwdN8xpL7Vsqedru5l.jpg","b":"/uqchYxRnt7QRRRPa6Dm5NFigDXW.jpg","t":"伦敦","r":6,"y":2005,"rd":"2005-09-03","hs":0.576,"d":1.504,"mt":"movie","o":"　　伦敦在本片并非指英国的首都，而是一个女人，一个非常辣的女人。可以理解的是，虽然西德仍然深爱着伦敦，但是他和伦敦之间暴风雨般热烈的关系已经结束，成为了一个彻底的破坏者。当西德正在毒品和酒精中迷失自己的时候，他受到了更加强烈的刺激。伦敦即将和她的新欢去渡蜜月，西德疯狂了，他取消了城市的聚会，并想尽一切办法要阻止他的前爱离开这个小镇，不论要付出多大的代价。"},{"id":642208,"p":"/vd2Kw4GowXQeqmKVwHOuWQfB2n4.jpg","b":"/BjLgTDAcZc94KomcQAxMVye0yI.jpg","t":"超新星","r":6.893,"y":2020,"rd":"2020-11-20","hs":1.051,"d":1.504,"mt":"movie","o":"萨姆与塔斯克是一对相守20年的伴侣，俩人计划开着老房车穿越英格兰去探访朋友和家人还有过去待过的地方。自两年前塔斯克被诊断出患有早发性痴呆以来，他们在一起的时间便成了他们之间最重要的事。然而在旅行中，他们对于未来的想法发生冲突，彼此秘密涌现，他们对彼此的爱从未像现在这样受到考验。最终，他们必须面对这样一个问题：面对塔斯克的疾病，彼此相爱意味着什么。"},{"id":83718,"p":"/mke5aNX5cT6JIWk2ER4ng9dGNNL.jpg","b":"/akozoOXhkhiSpen7KKIWbTpLd18.jpg","t":"事情原来是这样的……","r":7,"y":1994,"rd":"1994-09-09","hs":0.485,"d":1.502,"mt":"movie","o":"杰基·马什是纽约一家律师事务所的孤独秘书，她邀请办公室里的一名男律师助理共进晚餐。影片讲述了他们第一次约会的坎坷历程，两人的谈话内容从尴尬的停顿到小道消息。"},{"id":121602,"p":"/9NEFSA8dXZ1lTCI7w21Z7ghzwmm.jpg","b":"/uLuy3yMcD4WFkzHZe1ugLbJWX9Z.jpg","t":"危险关系","r":6.1,"y":2012,"rd":"2012-09-27","hs":0.716,"d":1.501,"mt":"movie","o":"上世纪三十年代，虽然日军的炮火越来越近，但上海滩依旧沉醉在纸醉金迷之中。 谢易梵（张东健饰）是一个把女人当成猎物的花花公子。莫婕妤（张柏芝饰）是一个把自己身体当武器和筹码的交际花。谢公子的姑妈(卢燕饰)带来了新寡女人杜芬玉(章子怡饰)这是一个和这个风花雪月的空间格格不入的纯情女子。杜芬玉的出现同时引起了谢、莫二位的兴趣。两人展开了以杜芬玉为诱饵的赌局游戏，赌的内容是杜芬玉的身体，奖品是谢易梵梦寐以求的莫婕妤的身体。谢公子面临着巨大的挑战，杜芬玉对谢公子的桃花攻略进行了顽强的抵抗，却越陷越深，最终，谢公子同往常一样离开他的战利品，但他发现，他深深的爱上了自己的猎物。故事因此而失控，情欲，嫉妒，阴谋，死亡统统不期而至…"},{"id":519035,"p":"/lxXsGqxUwSxypffv8hn3r332jf4.jpg","b":"/ljTYcQ3pkzYF52Z8ev1Z1UThnPy.jpg","t":"快乐之后","r":7.184,"y":2018,"rd":"2018-09-21","hs":0.939,"d":1.501,"mt":"movie","o":"　改编自同名畅销小说，讲述女子Violet追求人前的完美形象，比如头发一定要拉直润色、打理妥帖。而她英俊潇洒、看似理想的男友却迟迟不求婚，终于有天坦白说觉得她活得太端着了。两人分手后，沮丧的Violet剃掉了视若珍宝的长发，从此保留黑人天然的小卷毛蓬松头发(nappy hair)，并不再过于在意外界眼光，开始自在、自我的生活。"},{"id":524087,"p":"/yE8sdfk1MMm7jNnpyLMPJ2iifW8.jpg","b":"/hxcJml29GRZTa12ra8MXHUk9RDl.jpg","t":"谁先爱上他的","r":7.2,"y":2018,"rd":"2018-11-02","hs":0.931,"d":1.5,"mt":"movie","o":"妈妈刘三莲（谢盈萱 饰）离家多年的老公（陈如山 饰）过世不久，她发现先生不但一毛遗产都没留给她和宝贝独生子，反而全给一个叫阿杰（邱泽 饰）的男子！为了儿子（黄圣球 饰）的未来，三莲死缠烂打打算要回这笔钱。另一方面，获得遗产的阿杰，真爱失而复得却旋即又与他永别，尽管原配一家搅局，他决心要用自己的方法来纪念挚爱。"},{"id":10758,"p":"/ux3SPTHHmJytSjWEaV7xlo9nbOZ.jpg","b":"/cmdaPEbxLhty4cvxXhJx8KFe5Bh.jpg","t":"女招待","r":6.7,"y":2007,"rd":"2007-05-25","hs":0.614,"d":1.499,"mt":"movie","o":"吉娜(凯丽•拉塞尔 饰)擅长制作各种美味非常的馅饼,她把每天在生活中的经历都化为做馅饼的灵感。但实际上她的生活并不快乐，她被一段名存实亡的婚姻困扰多年。她一心想参加馅饼比赛，得到足够多的钱之后离开丈夫厄尔（杰瑞米•西斯托 饰）现自己怀孕了，她知道自己的丈夫是个自私的人，无法养育孩子。她十分迷茫之际，遇到了妇产科医生波马特（内森•菲利安 饰）并且两人疯狂的恋上了，波马特也是个已婚之人。她知道自己的行为是错误的，但她还是不能控制的与波马特见面，受尽良心谴责的她从朋友身上得到了很多的启示。就在女儿出生当天，她决意要与丈夫分开，也要好好处理与波马特的关系。"},{"id":14055,"p":"/m0NU3kgn87iNffUUDeItUXZKUKl.jpg","b":"/uXQxMjg57mGmXdFnAatnKFekdXk.jpg","t":"恋爱学分","r":6.4,"y":2006,"rd":"2006-09-13","hs":0.593,"d":1.497,"mt":"movie","o":"布莱恩·杰克逊（詹姆斯·麦卡沃伊 James McAvoy 饰）刚刚升入英国布里斯托大学的第一年，纵情的聚会和销魂的香烟都令他如坠云端，然而更加吸引他的则是比拼知识的电视节目大学挑战赛。虽然负责带队的老师（本尼迪克特·康伯巴奇 Benedict Cumberbatch 饰）开始对他不屑一顾，但布拉恩还是凭借从小对知识的积累和热情赢得了参赛资格，与此同时，与美丽队友爱丽丝（爱丽丝·伊芙 Alice Eve 饰）的暧昧火花也翩然而至。然而在际遇丰富的大学校园中，布莱恩又恋上了另一位有思想的女生丽贝卡（丽贝卡·豪尔 Rebecca Hall 饰）并同她度过了第一个离家在外的新年。然而当对手强大的比赛和三角恋情的压力来临，布莱恩是否做好了准备迎接人生挑战，赢得成长学分？ ©豆瓣"},{"id":62564,"p":"/1eFmvVloni4leN6piX3SrwwOLrI.jpg","b":"/5S3QuLiPOZs1PPwcusuSTiCSaRN.jpg","t":"艾玛好色","r":6.3,"y":2011,"rd":"2011-08-19","hs":0.684,"d":1.496,"mt":"movie","o":"小镇女孩艾玛在派对上和全校公认的白马王子“插枪走火”，没想到却使她从天堂般的春梦，瞬间掉进被全镇讪笑的地狱生活。快要爆炸的性欲、莫逆手帕情谊的背叛、成人价值的折磨，及女孩眼中沉闷到该死的晦暗小镇风景，都烘托出这漂流在孩童和成人之间的青春灵薄狱。\r 新品种少女学。女孩艾玛有点色，色情电话来谈心，老板到老友，男女都可以，异想世界中通通恋上我的床，直到白马王子咚咚来，一个「擦枪走火」，从此引发好姊妹之间战火。当整个小镇与我为敌。\r 身体乍萌的战栗与微微的迷惑。女孩之间转瞬变脸合纵连横的复杂关系，清新又坦荡，越要爱越要作。\r 追忆起那些汤汤水水的甜蜜事儿。青春微色，微涩。\r 少女情怀总是湿。新世代少女站出来，导演雅妮克贾考森重写成长电影系谱，让鸡汤变清水，欲望可以很浑浊也能很纯净，直触成长不可言说之蕊心，亲情友情爱情层次分明一次到位，还有激情和恋情，浑然天成毫不造作。"},{"id":11823,"p":"/agiItFfsvNsjpinLGwjfpYOhLaX.jpg","b":"/rQekKZM4yKw928vnPkbxFWmG8Uo.jpg","t":"温布尔登","r":6.208,"y":2004,"rd":"2004-09-13","hs":0.548,"d":1.494,"mt":"movie","o":"　　温布尔登是英国有名的网球公开赛，这里的选手呈现着网球的最高水平和精彩战况，是网球选手施展拳脚的绝佳舞台。梦想着在温布尔登实现网球事业巅峰的，还有片中的男主角彼特（保罗·贝坦尼 Paul Bettany饰）。无奈温布尔登的辉煌不是轻而易举就能收归囊下，他像无数怀揣着梦想来到这里的选手那样，终究要黯淡离去，现在他正准备作收山一战，怎料事情来了个峰回路转。  　　来自美国的种子选手利兹（克尔斯滕·邓斯特 Kirsten Dunst饰）有着优异的成绩和漂亮迷人的相貌身材，有着与众不同的个性，深深吸引着彼特的心。爱情的滋润令彼特得到神奇的力量，在赛场上所向披靡，成绩骄人。网球生涯的光明前景在彼特面前徐徐铺开，然而爱情的狂热似乎只为他带来好运，却令到利兹耽于爱情而分了赛场的心。对于利兹来说，放弃原本辉煌的战绩未免牺牲太大，她选择离去。这对因网球结缘的情人，却即将要因网球而分离，除非上天再次给事情一个神奇的转机。"},{"id":15556,"p":"/9nylrKj8zWxTor9BCy3umv6WHZe.jpg","b":"/4guSmJ5dCX6Y8OFifFVk6Dp9dA6.jpg","t":"一见钟情","r":6,"y":1999,"rd":"1999-01-15","hs":0.512,"d":1.494,"mt":"movie","o":"艾米（米拉·索维诺 Mira Sorvino 饰）是业内小有名气的建筑师，强大的工作压力让她有些喘不过气，为了放松，艾米来到了位于纽约北部的一个恬静小镇度假，在这里，她遇见了名叫维奇奥（方·基默 Val Kilmer 饰）的盲人按摩师。维奇奥拥有一双神奇的手，在他的抚摸之下，艾米的疲劳一扫而空，随后，两人坠入了爱河。\r 艾米在互联网上得知某地有一个医生有可能帮助维奇奥重见光明，在两人的共同努力之下，维奇奥最终找回了视力。然而，重新出现在眼前的这个光怪陆离的世界让维奇奥感到无法适应，而他和艾米之间的恋情亦因此走入了瓶颈，即便如此，善良的艾米还是一如既往地陪伴和支持着维奇奥。"},{"id":41453,"p":"/ycJbVeCQKhEyJ6wCOw3tHS85nyJ.jpg","b":"/ggQfbt17mh8BuPVJpwT7ufmHf6p.jpg","t":"大海的见证","r":5.9,"y":2002,"rd":"2002-07-27","hs":0.554,"d":1.493,"mt":"movie","o":"江户时代，繁华喧嚣的深川花巷，周而复始上演着几多悲欢离合。出身贫苦人家的少女阿新（遠野凪子 饰）虽堕落风尘，却保持着纯洁、善良的品格。某晚，她救助了一名被人追杀的贵族年轻武士（吉岡秀隆 饰）。武士的礼貌和拘谨让阿新心有所动，与她同在苇之屋的好姐妹们也情愿帮她摆脱风尘。然幸福看似近在咫尺，却海角天涯；一段恋情终结，又伴随着另一段恋情的开始，流浪男子（永濑正敏 饰）走入阿新的世界，似乎那渺小的幸福从此不再遥远……\r 本片为日活创立90周年纪念作品，改编自山本周五郎的短篇小说《何处花香》和《露水未干》。日本殿堂级导演黑泽明1994年撰写该片剧本，并绘出主要人物、场景和分镜头。然天不假年，影片未及拍摄黑泽明便遽然离世。经其长子盛邀，著名导演熊井启担任本片的导演，黑泽明之女和子则担当服装设计。"},{"id":382399,"p":"/znmTv9CssCK4hkzpkHdmnHPO4o2.jpg","b":"/fOzPQKNcMzraCh2YGeJVx4zEKtF.jpg","t":"舞力重击","r":7.1,"y":2016,"rd":"2016-04-08","hs":0.842,"d":1.492,"mt":"movie","o":"靠奖学金入学的芭蕾舞者露比亚当，生平第一次来到纽约，却始终觉得自己与同学格格不入；英国小提琴手强尼贝威，飘洋过海来地铁站演奏只为追寻自我的梦想。一场在地铁站上演的即兴街舞Battle，让一个格格不入的舞者、和没有归属的乐手遇见了彼此，更因此一见钟情。为了保住露比的奖学金、及不让强尼被强制驱逐出境，他们决定参加曼哈顿音乐学院所举办的音乐舞蹈大赛，更找来室友街舞团体“甩步工厂”助拳，共同创作一出融合街舞、现代舞、嘻哈弦乐的跨界巨作。当酷炫街舞尬上古典芭蕾再加上嘻哈小提琴，他们能够缔造街舞史上最传奇的一页吗？"},{"id":826769,"p":"/vFV1TBJaRV1KmbZbtWWHI3AgboF.jpg","b":"/s4ZEtO5Lo444WJ5lBVyYARAq08.jpg","t":"罗莎琳","r":7.123,"y":2022,"rd":"2022-10-11","hs":1.244,"d":1.49,"mt":"movie","o":"影片通过朱丽叶（伊莎贝拉·默塞德 饰）的表妹罗莎琳（凯特琳·德弗 饰）的双眼看到这“有史以来最著名的爱情故事”，罗莎琳是一位敏锐，但理想主义的年轻女性，且她恰好是罗密欧（凯尔·艾伦 饰）最近的一位前任。一开始她试图破坏这段著名的浪漫爱情，并赢回她的男人，但随着时间推移则成为了她的自我发现旅程，她最终致力于帮助这对恋人重新团聚。"},{"id":14448,"p":"/A28L3fDkZX70SVO7IrO7Nt67Y3u.jpg","b":"/wx6XzNydP1ewLmhulE9Go72re0D.jpg","t":"巴黎小情歌","r":7,"y":2007,"rd":"2007-05-23","hs":0.62,"d":1.49,"mt":"movie","o":"伊斯麦（路易斯·加瑞尔 Louis Garrel 饰）和茱莉（露迪芬·莎妮 Ludivine Sagnier 饰）是一对产生裂痕的情侣，因此异想天开找来伊斯麦同事爱丽丝（克劳迪德·埃斯曼 Clotilde Hesme 饰）加入他们，试图用三人行为爱情增加激情。但三个人的爱情，终究只是烦恼的叠加，一场争吵之后，茱莉突发心脏急病倒在酒吧。如今剩下伊斯麦和爱丽丝的二人世界，可是愧疚和想念令伊斯麦无福消受，茱莉的家人也开始以“关怀”的姿态进入伊斯麦的生活，尤其是其姐珍娜（基娅拉·马斯特洛亚尼 Chiara Mastroianni 饰）近乎骚扰地出现在他家里，令他快要发疯。为了逃避一切，伊斯麦躲到好友家，却又引来好友弟弟伊旺（格雷戈瓦·勒普兰斯-林盖 Grégoire Leprince-Ringuet 饰）的热烈追求……"},{"id":480857,"p":"/8HsvEOyEEYEpJOvEwTmnaTceIe9.jpg","b":"/iFFC0ILEzcCGI8fJzixI9lI5n8o.jpg","t":"放射性物质","r":6.594,"y":2020,"rd":"2020-03-11","hs":1.021,"d":1.489,"mt":"movie","o":"基于Lauren Redniss所著小说《Marie & Pierre Curie: A Tale of Love and Fallout》，聚焦玛丽·居里和皮埃尔·居里夫妻对科学的探索和两人之间的关系。"},{"id":29572,"p":"/jaiCqTukSGXFw89GI8v4HPjjjI4.jpg","b":"/h3TPeRdS4EPTaq1CkqgaCQYKJuK.jpg","t":"纵情四海","r":6.096,"y":2000,"rd":"2000-08-29","hs":0.521,"d":1.488,"mt":"movie","o":"犹太小姑娘“飞莺儿”和父亲、奶奶生活在俄罗斯的小村庄里，为了生计父亲前往美国希望可以延续自己的歌唱生涯。父亲离开后不久村庄遭到了洗劫，飞莺儿和两个男孩一同逃脱，在准备登船去美国的时候她却跟他们走散登上了去英国的邮轮。但幸运的是一对夫妇收养了她并改名叫苏西，成年后的苏西（克里斯蒂娜·里奇 Christina Ricci 饰）被歌舞团录取来到了巴黎。期间她结识了热爱物质的萝拉（凯特·布兰切特Cate Blanchett 饰）和贪婪的歌唱家但丁（约翰·特托罗 John Turturro 饰），还有神秘的吉普赛马夫凯撒（约翰尼·德普 Johnny Depp 饰）。纳粹的铁蹄一天天逼近巴黎，不巧的是苏西犹太人的血统被但丁发现了，而在这时苏西已经与凯撒深深相爱，陷入苦恼的苏西无法抉择，一天晚上，凯撒来到了苏西的房间……"},{"id":750466,"p":"/4KN0nKm9FpYGjXEUeq1xZfwarn5.jpg","b":"/k3eb1B7fNNPhe1VMuAIIJna4AUT.jpg","t":"耀眼女子","r":7.457,"y":2022,"rd":"2022-02-03","hs":1.246,"d":1.488,"mt":"movie","o":"《耀眼女子》是由德国女导演和影视演员Karoline Herfurth执导的电影。这部电影用幽默和感性的方式，以五个女性在自我认知和他人期待之间的紧张关系为主题，通过松散的联系展现了她们的故事。故事中，五位年龄不同的女性都面临着自我认知和他人期望的冲突。Frauke已经五十多岁，感觉自己不再有吸引力，丈夫Wolfgang似乎也没有留意她。她的女儿Julie想成为一名模特，千方百计地让自己符合行业的审美标准。但Julie经纪人的女儿Leyla因为超重而感到母亲无法接受自己的真实状态。Julie的嫂子Sonja经历了两次怀孕，开始对自己的身体不满意，并陷入了人生危机。作为母亲，她感受到了巨大的压力，但是丈夫Milan似乎没有意识到她的痛苦。Sonja最好朋友Vicky是一名教师，她向学生们传达外表只是人的一小部分的思想，认为女性和男性永远不可能真正平等地相处。她的同事Franz在与Vicky发生过一段情后，想要建立一个平等的长期关系。五位女性的故事在电影中交织，彼此互相牵扯。这部电影展现了当代女性在现代社会中所面临的各种挑战和压力"}]