[{"id":902,"p":"/gNOu7xBfMNRAcrnjdP6XuJMrEnm.jpg","b":"/f5ynCAQ1MuDgwoVyjouTw6UgK1l.jpg","t":"童梦失魂夜","r":7.3,"y":1995,"rd":"1995-05-17","hs":0.73,"d":2.788,"mt":"movie","o":"　　故事发生在一个雾气氤氲的奇幻城市中，怪博士格勒（丹尼尔·埃米尔福克 Daniel Emilfork 饰）因无法做梦而饱受折磨，痛苦的他唯有指示手下的克隆人（多米尼克·皮诺 Dominique Pinon 饰）绑架城中的孩童，通过一个怪异的机器来窃取他们的梦境。可是，所有的美梦到了他这儿，均变成了噩梦。阿一（朗·普尔曼 Ron Perlman 饰）天生巨大强壮，一日，相依为命的弟弟被怪博士掳走，善良的他为了救回弟弟，联手孤儿偷窃团的成员美蒂（嘉蒂斯·维泰特 Judith Vittet 饰），同怪博士展开了一场斗智斗勇的殊死搏斗。导演让-皮埃尔·热内 （Jean-Pierre Jeunet）用他一贯天马行空的想象力，为我们构筑了一个正邪混杂但善良不灭的华丽梦境。"},{"id":9667,"p":"/mLadhRgzjaldMCnDF9qafzXHP3u.jpg","b":"/zVJoOWdxoJVKcLFXPMUYDGURkgY.jpg","t":"灵幻夹克","r":6.87,"y":2005,"rd":"2005-03-04","hs":0.728,"d":2.115,"mt":"movie","o":"　　杰克·斯塔克斯是一名美国海军陆战队士兵，在1991年的海湾战争中头部不幸中弹，虽然经过抢救保住了性命，却因此留下了后遗症--失忆症。尽管伤复痊愈，然而失忆症的阴影却依旧挥之不去。退役后的斯塔克斯无处可去，无亲无故的他只好回到家乡佛蒙特州。　　9个月后，斯塔克斯搭车行驶在白雪覆盖的佛蒙特州公路上。途中，他看到了一辆抛锚的小货车被困在路边，司机是名叫吉恩的女人，喝得酩酊大醉、神智不清，身边带着8岁大的女儿杰姬。斯塔克斯帮助母女俩重新发动了汽车，并将自己当兵时用来辨别身份的狗牌送给了小女孩。随后又搭上了一辆开往加拿大边境的旅行车。然而不久，他们的车被警察拦截，斯塔克斯又莫名其妙的发生了晕厥。当他醒来时，发现自己竟坐在小镇的法庭上，他被警察当成了在逃的杀人嫌疑犯。由于斯塔克斯被认为精神失常，罪名不能成立，但他被带到了名叫Alpine Grove的地方，这是一家研究精神病人犯罪的机构。贝克医生要他接受一系列的临床治疗，包括神智复苏药物治疗和抑郁恐怖症的物理强制治疗。服药之后，斯塔克斯被穿上精神病人的束缚衣，囚禁在地下太平间的停尸柜里。　　在停尸柜的抽屉里，被黑暗淹没的斯塔克斯的脑海里开始出现过去的记忆碎片，从战争到开车的年轻人射杀警官，他将过去记忆的碎片拼凑在一起，试图感知现在的处境。过去是指引未来的钥匙，斯塔克斯的记忆突然跨越到2007年的佛蒙特的一家餐馆，他认识了一个名叫杰姬的女服务生，她正是斯塔克斯曾在公路上遇见的小女孩。当时正是圣诞节前夕，好心的杰姬希望为可怜的斯塔克斯找到一个安身之处，然而无家可归者的收容站都已人满为患，后来斯塔克斯被杰姬收留在家中，两人间甚至萌生了感情。除此之外，他居然发现自己会在1993年的元旦死去。黑暗中时间一分一秒的过去，斯塔克斯开始意识到抽屉是恢复记忆的秘密，而他的未来和安宁都掌握在那个曾经相遇并后来相恋的杰姬手中……"},{"id":287495,"p":"/pdXxj8QoCCHFbaN8EK5y5y5HN9q.jpg","b":"/hZt2oHJm0u54IVq2FvAWomSI4JF.jpg","t":"缄默的迷宫","r":7.2,"y":2014,"rd":"2014-11-06","hs":0.728,"d":1.356,"mt":"movie","o":"1958年的西德，战后\"经济奇迹的\"年代。年轻的法兰克福法院公诉人 Johann Radmann (Alexander Fehling饰），负责处理违反交通安全的公诉案件。一次偶然的机会，他遇见了Frankfurter Rundschau的一名记者(André Szymanski饰）在工作大楼内对着一位高级文理中学教师大声控诉，因为他被指认出是奥斯维辛集中营的监视人，却没有受到惩罚的自由生活着。紧接着在法院办公大楼内的一个即兴调查，让这位1930年出生的年轻人看到，战后的人们对战争行为的忘却和沉默，德国年轻一代对它的一无所知。  　　在正义使命的驱使下，Radmann开始着手于搜寻奥斯维辛集中营幸存者的工作，让这些人作为证人指控纳粹罪行，并对他们提出公诉。随着这个艰巨的调查任务的慢慢深入，Radmann渐渐发现，自己身处于一个无法自拔的迷宫中，他身边的每一个人似乎都曾经与当年的罪行有着千丝万缕的关系，包括他的父亲"},{"id":1090,"p":"/5SInN5iJ4uTggNqgNKtp8heDtkQ.jpg","b":"/nJ0jz1J3zNja31UEMeklhgFeMw5.jpg","t":"异次元骇客","r":7.1,"y":1999,"rd":"1999-04-16","hs":0.728,"d":2.521,"mt":"movie","o":"十三，一个听起来就有些阴冷的数字。在一座大厦的第十三层，科学家道格拉斯·霍尔（克雷格·比尔克 饰）和汉农·富勒（阿明·缪勒-斯塔尔 饰）用电脑模拟出一个逼真的1937年的洛杉矶，他们可以通过电脑进入这个虚拟世界，真实地体验1937年的生活与自己。然而一个夜里，富勒被人杀死，种种线索都表明似乎是霍尔所为。可霍尔却对当天夜里的事情全无记忆。这时一个自称是富勒女儿的女人又神秘出现，可霍尔从未听富勒说过自己有女儿……为了找到凶手明晓真相，霍尔循着富勒留下的线索来到虚拟世界中，他离真相越来越近了……近到窒息……"},{"id":62046,"p":"/uJcxUKIy2GXDODT2pDl0q9XvByq.jpg","b":"/vJd0a9wnf3TZn9UOuEEON9fcPQu.jpg","t":"捕蝇纸","r":6.4,"y":2011,"rd":"2011-08-19","hs":0.728,"d":1.693,"mt":"movie","o":"　　两拨劫匪抢了一家银行，阴错阳差意见银行保安系统启动，把所有的人困在其中。9个人的猫鼠游戏即将展开，而我们的主角Tripp Kennedy还要提醒自己小心别爱上女劫匪Kaitlin……影片由《狮子王》导演罗伯·明可夫执导、《宿醉》编剧乔恩·卢卡斯执笔，帕特里克·德姆西、艾什莉·贾德等主演，不论是剧情还是阵容听起来都不错，但是，影片之前在圣丹斯上映时的反馈可谓非常糟糕——毫无独创性、无聊、故事缺少火花。"},{"id":13150,"p":"/8VZ1ABbtXqwPcc06yXbf3gj3anG.jpg","b":"/5B6seAIfg0lMCISu98ycP5c4v2s.jpg","t":"自豪与荣耀","r":6.3,"y":2008,"rd":"2008-09-09","hs":0.727,"d":1.971,"mt":"movie","o":"　　在纽约警署，泰尔尼家族声名赫赫。老弗朗西斯·泰尔尼（强·沃特 Jon Voight 饰）创下无数丰功伟绩，在黑白两道皆有很高声望，他的儿子小弗朗西斯（诺亚·艾默里奇 Noah Emmerich 饰）、雷（爱德华·诺顿 Edward Norton 饰）以及女婿吉米·伊根（柯林·法瑞尔 Colin Farrell 饰）也同样在警察的岗位上兢兢业业。某晚，正在参加橄榄球比赛的吉米突然得到噩耗，他所负责的辖区发生枪战，数名警员中弹身亡。在父亲的鼓励下，雷加入特别行动小组，开始追捕相关疑犯。 　　在调查过程中，雷发现越来越多疑点，进而察觉吉米、小弗朗西斯甚至敬爱的父亲都可能牵涉其中。正义在这一刻染上污点，雷的调查之路也充满曲折和危险……"},{"id":4959,"p":"/4Rv53hIi0ovKgfgrDw7oBVmDI9N.jpg","b":"/fTM8ZJL23nvFLshLUN3SdSrTFsi.jpg","t":"跨国银行","r":6.24,"y":2009,"rd":"2009-02-03","hs":0.727,"d":1.929,"mt":"movie","o":"　　一位国际警察组织的主管（克里夫·欧文饰）奉命调查一家全球知名的银行业机构，后者被怀疑与国际军火交易，以及一些贪污腐败和谋杀案件有着密切关系。娜奥米·沃茨在片中扮演欧文的助手——一名曼哈顿的律师，与欧文一起对这宗案件进行调查。 执着的国际刑警在调查一桩离奇案件的过程中，逐渐将矛头指向了某全球规模第一的金融机构。随着涉入渐深，刑警先生惊觉该组织长期以来一直在通过操纵各国政坛、利用各地的腐败牟取暴利、contraband包括核弹头在内的ammo以及针对首脑政要的暗杀等一系列跨国犯罪行径，来达到从背后遥控整个世界的邪恶目的。于是，他将和自己半道儿上英雄救美得来的靓女检察官一起，扫除这片笼罩着整个地球的不祥的阴影。 经济全球化的坏处在今年得到了一次历史性的集结展示，可本片的关键镜头补拍却让索尼方面痛失在秋天的金融危机爆发初期趁火打劫的上映计划。于是乎一延再延，直到影迷开始揶揄\"不会是烂片吧？\"，才终于碍着面子定格在情人节的黄金档。不过预告片糅杂了《生死狙击》、《谍影重重》、《刺杀疑云》的风格以及跟中国有关的情节，再度点燃影迷们对《跨国银行》的热情，且看两位奥斯卡提名者联袂主演的惊悚片有啥内涵吧."},{"id":6968,"p":"/zjhAW6rEL2HQaTFgvpkQi2tp9F7.jpg","b":"/7Q44vznK8E9SYsdkmIanrLmydZn.jpg","t":"巴德尔和迈因霍夫","r":7,"y":2008,"rd":"2008-09-25","hs":0.726,"d":1.837,"mt":"movie","o":"本片讲述了1970年代德国极左恐怖组织“红军支队”的兴衰史。由安德里亚斯·巴德尔（莫里兹·布雷多 Moritz Bleibtreu饰）和乌尔丽克·迈因霍夫（马蒂娜·戈黛特 Martina Gedeck饰）领导的德国无政府主义组织“红军支队”，从1972年开始一直从事极左的恐怖活动。在标榜以德国“国家道德腐败”的名义下，该组织试图创建一个更加人性化的社会体制。然而他们正是用以暴制暴的方式，犯下了多起暗杀、爆炸攻击以及绑架的罪行，所谓的人性在嗜血成性的恐怖事件当中消失殆尽。影片根据记者斯特凡·奥斯特80年代的畅销书改编而成，荣获2009年第81届奥斯卡金像奖最佳外语片提名，2009年第66届金球奖电影类-最佳外语片提名，2009年第22届欧洲电影奖最佳男演员提名等多项大奖。"},{"id":254375,"p":"/lymRg46xAt6s9ApWa9MBcgnzXAS.jpg","b":"/vujKrqkydYxLuFvdGjA5bDicupV.jpg","t":"寻找幸福的赫克托","r":6.705,"y":2014,"rd":"2014-08-14","hs":0.726,"d":1.405,"mt":"movie","o":"影片改编自弗朗西斯·勒洛尔的同名畅销读物。西蒙·佩吉在片中饰演的赫克托是一位心理医生，常年做病人的情绪垃圾桶，有时他也怀疑——快乐、幸福这玩意儿到底是不是真的存在？于是，他决定出门找找幸福，也找找自己的生命意义。"},{"id":265169,"p":"/r9nvVyNnfM1bpYn7ksCNqaVp0BK.jpg","b":"/4JuoO0XywrCDeHLy4kTB9FU5U2C.jpg","t":"冬眠","r":7.5,"y":2014,"rd":"2014-06-13","hs":0.726,"d":1.323,"mt":"movie","o":"电影以安纳托利亚为故事背景。长达3个多小时的片子，一大半时间，剧中主人公用极度文学化的对白谈论宗教、社会、人生和哲学，还有爱情。始终精致艺术化的镜头，加上文艺的对白，让原本就知识分子气十足的作品面对大众显得更加晦涩。摄像出身、对画面一向考究的锡兰，新片中依旧保持了影像的精致，每一个镜头的移动和调度依旧分毫不差。从来就被锡兰刻意省略的对白，新片中成为最大特色和力量根基所在。犀利而细腻的对白像把双刃刀，喜欢的人视做珍宝，从中获得哲学思辨和人生省悟，不喜欢的人感受到枯燥说教，坐立不安。锡兰舍得下时间来铺垫，不紧不慢的生活，主人公们不经意的懒散讨论、一点点开始浸透到他们的内心世界中。就在观众以为影片就会这样平淡枯燥的结束、开始失望、烦躁、昏昏欲睡，所有的累积沉淀却开始爆发，人性与人性在足够尖锐的对白中猛烈对撞，人间万象也在言语间缤纷呈现，爱、爱的结束、罪恶、财富、宗教、社会等级、人与人的关系，《冬眠》借助安纳托利亚背景，优雅的音乐和布景、节奏、景框和画面，把这个层次丰富多样，复杂的世界人生浓缩到他的小旅馆。"},{"id":88284,"p":"/rjvEOL568S52OdIkRyQzA94w1Kt.jpg","b":"/zQ6jbZKqfNMeqFjEzNhDV4EZinG.jpg","t":"芭芭拉","r":7.182,"y":2012,"rd":"2012-03-08","hs":0.724,"d":1.506,"mt":"movie","o":"1980年的德意志民主共和国，还是极权共产国家。年轻女医生芭芭拉(尼娜·霍斯 Nina Hoss 饰）正在计划移民国外——毫无疑问，她要去到的国家是联邦德国，也就是西德。芭芭拉拥有一位西德爱人，她申请到西德欲和爱人长相厮守，因为这种想法，她被当地政府处罚，从首都的医院被“下放”到了一个毫无前景的荒凉乡村的卫生所里。而她那个远在西德的爱人，正在帮助她筹划着从波罗的海离开东德。而现在的芭芭拉，只能慢慢等待。来到了这个小镇子之后，芭芭拉深感寂寞无奈，筑起心墙和医院的所有工作人员保持距离，等待着机会为爱私奔，因为在她的心中，她的生活将会在到达西德之后才开始。小镇的人民都很友好，但是这依然无法让芭芭拉在这里安心工作，在这里她认识了很多新的朋友，并且有了一个新的住房。可是很显然，芭芭拉的生活重心并不在这上面。医院的男同事安德烈（隆纳德·泽荷菲德 Ronald Zehrfeld 饰）对她无微不至的关怀，芭芭拉与细心体贴的安德烈日久生情而引燃暧昧火花，这是否能融化她早已封闭的心？随着与爱人私奔计划之日逼近，她的心竟开始摇摆不定，不知是否应该为爱出走。她会选择身体的自由，还是心灵的寄托？"},{"id":3041,"p":"/lyaz0rE1lwXl6fw0TF44yhc14lT.jpg","b":"/gkJ1QkZq3KxqoHpEIyoFTRa5Fvx.jpg","t":"在床上","r":6.2,"y":2005,"rd":"2005-08-03","hs":0.723,"d":2.082,"mt":"movie","o":"本为陌生人的布鲁诺（Gonzalo Valenzuela 饰）和丹妮拉（Blanca Lewin 饰）参加一个私人派对，偶然机缘让两人相识，继而走入汽车旅馆度过激情一夜。激情过后，两人谈论各自难以忘怀的恋爱史，猜测过往旅馆各色人等的经历，即兴编纂电影剧本。当激情再续，却因布鲁诺失口喊出前女友的名字戛然而止，两人更因破洞的避孕套恶语相向。战火很快平息，两人禁不住想要探知对方的生活，心儿贴近的布鲁诺和丹妮拉更坦诚地诉说了自己心中的秘密。当长夜将尽，他们发现彼此间已不只是最初的肉欲……"},{"id":581518,"p":"/eyAlnWrjTHiODt0Tfh5wcIrNova.jpg","b":"/n1AvnrJZ6F6hRoDhpTB1K9s19dF.jpg","t":"谁偷了我的粉兔子","r":7.039,"y":2019,"rd":"2019-12-25","hs":0.722,"d":0.959,"mt":"movie","o":"九岁的安娜和家人居住在柏林，1933年到来，一切都开始发生了变化，在她四周，一个陌生人的画像开始挂满在大街小巷，懵懂的安娜不知道发生了什么。不久之后，她和她的家人踏上了一场逃亡之路，安娜在旅途中充满了好奇和困惑，而她也无法忘记陪伴自己童年的那只粉色玩具兔，可惜兔子早已被落在了柏林的家中，逐渐被黑暗所包围。"},{"id":457842,"p":"/mvIswmr0ucVPzMYU9VIOw2vW4aB.jpg","b":"/3YVkZYnPhxWpGvcEICEDV0m8u4A.jpg","t":"心律失常","r":7.038,"y":2017,"rd":"2017-10-12","hs":0.722,"d":1.121,"mt":"movie","o":"亚太电影大奖评审团大奖， 奥列格快30岁了，是一名医护，每一个繁重的轮班后，他都喜欢痛饮一场。他太太凯特雅也是个医生，在医院急诊室工作，但是她对奥列格的耐心已经快磨没了，所以有一天，她宣布要离婚，不过他们还得一起合住在这个狭小的公寓里，直到奥列格找到房子。他还发现他的工作出现了很大变化，让他的生活变得更艰难…"},{"id":14979,"p":"/yN9AIYG7JFq7LafQLjsDcyS1MbH.jpg","b":"/cYjglKnAbWgmALRqi8qR3wGqh7Y.jpg","t":"亲密如贼","r":6,"y":2009,"rd":"2009-01-09","hs":0.72,"d":1.903,"mt":"movie","o":"　　精通算计又胆大心细的珠宝大盗凯斯·雷普利在搭档维克多不幸身亡后，为了帮其还清巨额赌债，不得不接下债主尼基的一担高难度任务——窃取俄罗斯皇家彩蛋。雷普利开始四处物色搭档，一个偶然的机会他盯上了身手敏捷的街头扒手马丁，能说会道的雷普利很快说服了他一起加入这次任务，联手破解皇家重重防线。与此同时，维克多的女儿艾莉丝意外出现，她的性感魅力使马丁沉迷，两人很快陷入热恋。然而就在雷普利和马丁闯入了戒备森严的皇家金库，准备实施盗宝计划之时，却发现警方早已在此恭候多时，而另一边，黑帮老大尼基则劫持了艾莉丝以要挟两人必须拿下彩蛋，更意想不到的是，马丁的身份也出现了巨大反转。在这千钧一发的关头，雷普利还能否成功扭转局势全身而退呢？"},{"id":346658,"p":"/yo5itm6WkIlnt6vDYKhYzRtvkTx.jpg","b":"/4wIpKGLatMiSAjTCRkDWMxGiAOU.jpg","t":"冰岛誓言","r":6,"y":2016,"rd":"2016-09-06","hs":0.719,"d":1.21,"mt":"movie","o":""},{"id":167581,"p":"/4bcmofd6tDGu9frpYg2JH0ZS7fv.jpg","b":"/tXmtCkTiFIy0Qm3rrgC2LDammGS.jpg","t":"自由坠落","r":7.7,"y":2013,"rd":"2013-05-27","hs":0.717,"d":1.339,"mt":"movie","o":"马克（汉诺·科弗勒 Hanno Koffler 饰）即将成为防暴警察，他和女友正期待着孩子的出生，生活看似一帆风顺。在警校集训期间，马克认识了室友凯（马克思·雷迈特 Max Riemelt 饰）。两人一起跑步、游泳、抽大麻，马克感到前所未有的自在。情愫渐生的他终于意识到了内心潜伏着同性爱慕的欲望。而当凯申请调去马克的警队后，他们发现这段感情原来是双向的。前所未有的刺激将马克的安逸生活打乱，在家人和女友眼中他变成了另一个人。马克的世界正在出现真空，他开始体验生命中的自由落体......"},{"id":9393,"p":"/qNp7Da2LnNkMKwCS1kKkCVIry7r.jpg","b":"/4vdepJnXqu5DUfxYYTsfCtKfr59.jpg","t":"希特勒的男孩","r":7.04,"y":2004,"rd":"2004-07-04","hs":0.716,"d":2.093,"mt":"movie","o":"1942年的德国，17岁的少年Friedrich（马克思·雷迈特 Max Riemelt 饰）努力训练自己，梦想有朝一日能够加入纳粹的训练营。在通过重重考试之后，他获得了机会，然而他的父亲却极力反对，于是他伪造父亲在文书上签名，成功成为了训练营的一名成员，开始了每天艰苦的训练。在其中，他认识了Albrecht（汤姆·希林 Tom Schilling 饰），一个德国军官的儿子，两人建立了深厚的友情。然而Albrecht却不热衷于纳粹，反而更喜欢文学和写作。Albrecht的父亲却希望儿子跟他一样，以后成为一名纳粹军官，两人矛盾不断。在训练营里，Friedrich和Albrecht发现了许多丑恶的现象，Friedrich的信仰开始有所动摇。而在一次水中训练中，Albrecht却再也没有从水中出来......"},{"id":565275,"p":"/crMgeJWwAPhcE5kE8QLiVdhuyJe.jpg","b":"/pfmRPdhgfTgxiEvK76kK3WZYTDY.jpg","t":"明媚的夜","r":5.4,"y":2020,"rd":"2020-06-06","hs":0.713,"d":0.869,"mt":"movie","o":"设置纽约市和远北挪威之间，阳光明媚的夜晚继美国画家弗朗西斯和流亡夜叉作为一种不太可能对谁发现对方在北极圈内。弗朗西斯已经来临，用以推动她的职业生涯，而夜叉已经埋葬父亲在维京人的土地。在一起遇不到套，他们埋葬过去，探索未来，家庭的阳光下，他们不知道他们。"},{"id":38368,"p":"/4mOYtcByVzM8eFRy2EDWtFx4n6Y.jpg","b":"/6KvTXWweemPG4wK3XCFsCPxKZp1.jpg","t":"能召回前世的布米叔叔","r":6.652,"y":2010,"rd":"2010-06-25","hs":0.712,"d":1.66,"mt":"movie","o":"　　布米叔叔（Thanapat Saisaymar 饰）得了急性肾衰竭，因此回到乡里，边静养边等待死神来临。在乡下，他每天安静的吃饭、纳凉、看家人劳作，一个清凉的夏夜，布米叔叔、侄子和妻妹在院子里吃饭闲聊，布米叔叔去世很久的妻子竟然出现了，和他们诉说近况和多年思念，稍后，布 米叔叔失踪很久的儿子也出现了，变成了一只红眼黑毛猩猩，却没有人受到惊吓。阴阳相隔的几个人平静地拉着家常，平静的果园，平静的微风，蜜蜂每日平静的劳作，发生的一切事情都那么自然，每个风景都早在那里了，每个故事都像一个梦…… 　　本片获戛纳电影节金棕榈大奖。"},{"id":157851,"p":"/w1DyMAJs5kTxQHNwRsfRXLUanK9.jpg","b":"/ytwTVas9vms9dh510TX5i25gV7e.jpg","t":"星图","r":6.185,"y":2014,"rd":"2014-05-21","hs":0.707,"d":1.43,"mt":"movie","o":"桑福德（约翰·库萨克 John Cusack 饰）是一名精神病医生，在治愈他人疾病的同时，桑福德自己的家庭却伤痕累累。儿子本杰（伊万·伯德 Evan Bird 饰）年纪轻轻却因为吸毒而被关进了戒毒所，女儿阿加莎（米娅·华希科沃斯卡 Mia Wasikowska 饰）更糟，她竟然因为纵火而被关入了精神病院。不仅家庭生活陷入了困境，桑福德的事业亦走到了瓶颈，哈瓦那（朱丽安·摩尔 Julianne Moore 饰）是桑福德的病人，亦是一名演员，她生活在同为著名演员的母亲的阴影之下，甚至连做梦也被母亲的幻影所纠缠。阿加莎出院了，本杰亦回归了家庭之中，孩子们的归来带给桑福德的是更大的麻烦，和更混乱的生活。"},{"id":8843,"p":"/AqvD5NpUhmFszlLSfTG1AmojhWd.jpg","b":"/wMvqec4N7Na5DHdyQugh7w0UpBF.jpg","t":"入侵脑细胞","r":6.273,"y":2000,"rd":"2000-08-18","hs":0.707,"d":2.606,"mt":"movie","o":"　　儿童临床医学家凯瑟琳•迪恩（珍妮弗•洛佩斯 Jennifer Lopez 饰）供职于一家研究大脑的医疗研究机构，她的任务是通过高技术手段陷入幼年患者的梦境中，治愈她们幼小心灵中的疮疤。\r 　　警方接到报案，说当地有很多幼女失踪。负责此案的FBI探员（文斯•沃恩 Vince Vaughn 饰）断定，此举为一个连环作案的变态凶手所为。经过调查，警方锁定了犯罪嫌疑人——卡尔•斯塔格（文森特•德奥诺费奥 Vincent D'Onofrio 饰），但是苦于他守口如瓶，无法救出被他囚禁的女孩。这时，警方联系了凯瑟琳，希望她可以通过梦境的方法，潜入犯人的大脑，找到受害者的所在位置。然而，事情远比想象得更加险象环生……"},{"id":9621,"p":"/mOdlzAQxhMgiaazRzif1YtJzg9s.jpg","b":"/cx2nwab4wKPpmQ9uacgBU7jJfEp.jpg","t":"伊丽莎白镇","r":6.184,"y":2005,"rd":"2005-10-14","hs":0.706,"d":2.171,"mt":"movie","o":"德鲁（奥兰多·布鲁姆 Orlando Bloom饰）陷入了人生的谷底期，他设计的产品给公司带来了数亿元的损失，被老板炒鱿、被女友甩掉。万念俱灰中，他决定一死了之。可这时，一个电话 阻止了他的自杀行动——等待他的是一个更糟的消息他必须尽快回到遥远的伊丽莎白镇去处理父亲后事。 在飞机上，他结识了空姐克莱尔（克尔斯滕·邓斯特 Kirsten Dunst饰），她美丽大方，善解人意，总是在德鲁最寂寞低落的时候给予窝心的慰藉。在爱情和亲情的温泽下，德鲁渐渐重拾起来对生活的信心。"},{"id":16558,"p":"/cIMII0x2GpLnapomRbrxAXqZFzM.jpg","b":"/dGfpqdkEJzpUb46L9neCrthdRfq.jpg","t":"口是心非","r":5.902,"y":2009,"rd":"2009-03-18","hs":0.705,"d":1.855,"mt":"movie","o":"　　英国军情六处的前特工雷（克里夫•欧文 饰）转行做了商业间谍。在酒会上，他邂逅了曾在美国中情局工作的特工克莱尔（茱莉亚•罗伯茨 饰）。不过，克莱尔却装作不认识，这勾起了他的好奇。终于，雷依靠软磨硬泡，拉克莱尔去开房。没想到，却被对方下药迷倒，还偷走了他的重要文件。原来，此时的克莱尔已经做了竞争对手公司的间谍。这令如梦初醒的雷非常愤怒。在一次接头任务中，雷再次见到克莱尔的身影，于是不顾命令，拦住了她，结果他意外发现她恰恰就是接头人。虽然因为他的鲁莽，这场碰头不欢而散，但是这两人的纠缠却并未结束，因为他们先后卷入了两家竞争公司的明争暗斗之中，为了窃取商业情报，两人大打出手，互相斗法，并在其中擦出了爱情的火花……"},{"id":4912,"p":"/nccluUFM3pRNI9nUyDEcDa6KviO.jpg","b":"/uS03jRk64ZFFtpKNAhLppXa1nKP.jpg","t":"危险思想的自白","r":6.693,"y":2002,"rd":"2002-12-31","hs":0.703,"d":2.263,"mt":"movie","o":"一心要出名发财的查克·巴瑞斯(萨姆·罗克威尔饰)在一次偶然中赤裸的与他未来的妻子潘妮(德鲁·巴里摩尔饰)见面了。这绝对是一个巧合，因为他只不过是刚刚和潘妮的室友上了床，光着身子到她们厨房找东西而已。但更加巧合的并不仅仅这些。巴瑞斯后来不仅凭借机遇当上了电视台几款疯狂的综艺竞赛节目的主持人，而且还被中央情报局的吉姆(乔治·克鲁尼饰)看中。吉姆要巴瑞斯利用主持人的身份作掩护，执行暗杀计划。为了国家的荣誉，巴瑞斯义不容辞，何况还有美丽的帮手帕特丽夏(朱丽娅·罗伯茨饰)在暗中帮忙呢！ 这个奢靡、夸大、好色的家伙，于是开始了一场绝对疯狂的双面游戏。但这种时而命悬一线，时而众人瞩目的角色，真的可以为他带来期待的人生么？ 　　 　　"},{"id":298721,"p":"/pK5y82ISbaBWa87R5neub8qojDk.jpg","b":"/kY6SdYpsvyaGletzZSEljzPeAWM.jpg","t":"幻梦墓园","r":5.922,"y":2015,"rd":"2015-09-02","hs":0.701,"d":1.257,"mt":"movie","o":"一种奇怪的睡眠病在士兵之中蔓延开来，患病的士兵们噩梦缠身，纷纷被送往了一处临时诊所之中接受治疗。金吉拉（金吉拉·潘帕斯 Jenjira Pongpas 饰）是一名平凡的家庭主妇，亦是医院内的志愿护士，乱世之中，这座似乎与世隔绝的医院仿佛世外桃源般宁静且充满了启示。  　　阿肯（雅琳帕特拉·鲁安格拉姆 Jarinpattra Rueangram 饰）是一位灵媒师，她通过通灵的方式使家属们和那些患病的士兵们相见。莱特（班罗普·洛罗伊 Banlop Lomnoi 饰）亦是这些士兵之一，可是一直没有任何人来探望他，他的存在引起了金吉拉的注意。莱特有一本记满了奇怪图案和文字的笔记本，也许事件的答案就埋藏在其中。"},{"id":7304,"p":"/wVlwZbwJlI5C33STslTyVNRGjg6.jpg","b":"/p5z5X3GRnaFEqgtEa7fiGhgtUkA.jpg","t":"夺命枪火","r":7,"y":2006,"rd":"2006-01-06","hs":0.697,"d":1.862,"mt":"movie","o":"乔依从事专为黑社会“洗枪”的行当，不守规矩的是，他常常把那些正被警方严密追查的枪支藏在自己的密室里，而不是依行规将他们彻底销毁。一天，乔依这一举动被10岁的儿子和其小伙伴奥利格目睹，心术不正的奥利格随后偷偷从中取出一支0.38手枪，并当天用它击毙了虐待自己的继父。　　事故发生后，奥利格和手枪都不知所踪，更糟的是，奥利格的继父正是乔依一伙生意伙伴大老板的亲侄子，因此乔依一方面要躲着大老板的寻..."},{"id":41215,"p":"/gXRERDpyT9s3m2yk6wNmrTWbZfG.jpg","b":"/vfold3UJ1rOpTs8jGA25tmzgInB.jpg","t":"黑死病","r":6.1,"y":2010,"rd":"2010-06-07","hs":0.693,"d":1.704,"mt":"movie","o":"1348年，黑死病蔓延欧洲，诸国上下尸横遍野，饿殍满街。在这个人人自危的黑暗时代，年轻的英格兰传教士奥斯曼（埃迪·雷德梅尼 Eddie Redmayne 饰）依旧试图坚守他的信仰和岗位。适值此时，骑士奥立克（肖恩·宾 Sean Bean 饰）带领手下来到奥斯曼所在的教堂。起因是主教听说丹维兹森林附近某个村庄无一人感染瘟疫，因此派遣奥立克前去探明情况。因该村庄靠近奥斯曼成长的故乡，他主动请缨担当奥立克的向导。  　　事实上，奥立克此行另有企图。传说那个村庄的人民背离了上帝，笃信邪教，举行奇怪的仪式，甚至还把死人招回人间。奥立克的目标就是将领头人抓住正法。一路上危机不断，殊不知更大的考验还在等待着他们……"},{"id":2331,"p":"/aMP6I5YTj3DWdb3n6yENzidIfmF.jpg","b":"/gLkP3ozL8B0VNTDj1wctrWQqy9b.jpg","t":"耶稣","r":6.7,"y":1999,"rd":"1999-12-05","hs":0.693,"d":2.358,"mt":"movie","o":"与早期电影中更庄严的描绘相比，这部电影以呈现更人性化的耶稣而著称； 在这里，耶稣像其他人一样笑着哭着。 除其他外，他在约瑟夫的葬礼上哭泣，在第一次见到西庇太的儿子西门彼得和詹姆斯时在加利利湖扔石头，在迦拿的婚礼上跳舞，还与他的门徒开始了一场泼水大战。 撒旦被描绘成一个穿着现代服装的男人（和一个穿红衣服的女人）。 在他对耶稣的诱惑期间，他从太空的有利位置向他展示了地球。 撒旦还向耶稣展示了以他的名义进行的战争和破坏的图像。 这部电影增加了一位名叫“利维奥”的伪罗马历史学家，他在事件展开时观察和评论； 他大概是以李维的名字命名的。"},{"id":302528,"p":"/tYud9e410YmtjHR2IYcCiTBHmG1.jpg","b":"/3HJpbh02zCrnjH9TnhKRB7pCHme.jpg","t":"记住","r":7.4,"y":2015,"rd":"2015-10-23","hs":0.692,"d":1.167,"mt":"movie","o":"Zev（克里斯托弗·普卢默 饰）有一个任务：为家人报仇。他们70年前被一名纳粹守卫杀害，如今这名守卫在美国以假身份生活着。"}]