[{"id":1635,"p":"/1ggPjGcQWHzgHoWWGb9996vymfC.jpg","b":"/zZZ1FDl5FPClZ9OnMrlaPA4Iuxv.jpg","t":"逃出克隆岛","r":6.7,"y":2005,"rd":"2005-07-21","hs":1.142,"d":5.215,"mt":"movie","o":"林肯（伊万•麦克格雷格 Ewan McGregor饰）和乔丹（斯嘉丽•约翰逊 Scarlett Johansson饰）以为他们生活在一个与世隔绝的社区里。据科学家说，他们是地球最后一批存活的人类。而在他们这个群体里面，将会抽签决定人选，派去一个世外桃源的小岛上面生活。然而在没选中之前，他们得忍受没有自由、备受监管的生活。\r 当林肯和乔丹“幸运”当选后，他们却发现了一个惊人的秘密——原来所谓的世外桃源岛根本不存在，而他们本身，也只是岛上居民克隆版本；他们前往小岛，迎接来的不是美丽生活，而是掏出他们的鲜活的器官，用以拯救人类。而林肯亲眼目睹了他的朋友，如何在手术刀下被解剖。于是，二人的这次当选，也成为了逃出克隆岛的绝好机会。"},{"id":74308,"p":"/d5vRB74hcPTspyCxQR4y1PLNCV9.jpg","b":"/aU6Mj8yFZhOnTpXjobqcwrB4KPP.jpg","t":"超脱","r":7.629,"y":2011,"rd":"2011-04-24","hs":1.461,"d":5.215,"mt":"movie","o":"　　亨利·巴赫特来到社区学校担任代课老师。学校因学生反叛、经营不善而濒临绝境，多丽丝为首的一批教师备受煎熬。亨利的第一堂课就遭遇了顽劣学生的挑衅，但是被他巧妙地化解。他赢得了女教师萨沙的好感。同时，他的教学方式引起了同学们的兴趣，其中就包括因肥胖而苦闷的梅丽迪斯。她一直默默地承受着因体重带来的各种责骂与嘲笑。但是因为老师，她似乎又找到了一切的理由…… 但是，亨利其实内心也有很大的压力，他的爷爷处于弥留之际，他的母亲自杀阴影始终在脑海中萦绕。某天夜里，他在公车上黯然神伤，独自流泪。这情形被一个刚收到嫖客凌辱的雏妓艾瑞卡看到了。她尾随他，希望获得他的帮助。他起初拒绝了她的要求，后来他还是把她带回了单身公寓……"},{"id":582014,"p":"/oixz1sDPITGNYkN6aoRXt43gro1.jpg","b":"/rWrvcsrvISKXdMOzCdkvU3Jtg0j.jpg","t":"前程似锦的女孩","r":7.42,"y":2020,"rd":"2020-12-13","hs":2.19,"d":5.211,"mt":"movie","o":"卡桑德拉曾是医学院里前途无量的高材生，却因为朋友的自杀而选择了退学。白天，卡桑德拉在咖啡店里打零工，而每当夜幕降临，她都会换上一身性感的装扮，出没于城市里各间声色犬马的夜总会之中，她会假扮成醉酒的样子，等待着某个“善良”的男人将她带回自己家中，由此来实行她对于男人的无伤大雅的报复。一天，卡桑德拉在咖啡店里和曾经的同学雷恩重逢了，雷恩之后开始了对前者的热烈追求。雷恩的出现再次勾起了卡桑德拉对于学生时代悲惨经历的回忆，当她得知曾经造成自己好友死亡的罪魁祸首们如今都过上了各自精彩的人生后，复仇的火苗在内心里愈演愈烈。"},{"id":454,"p":"/dN9kVmuEV5f181eWOApBzaphkbo.jpg","b":"/gakVVTn9QDupSHvgXm6XHNdmRJf.jpg","t":"罗密欧与朱丽叶","r":6.787,"y":1996,"rd":"1996-11-01","hs":0.972,"d":5.203,"mt":"movie","o":"　　罗密欧（莱昂纳多•迪卡普里奥 饰）与茱丽叶（克莱尔•丹妮丝 饰）在一个派对上一见钟情了，这个派对是为了庆祝茱丽叶找到了如意郎君。可是他们各自所在的家族是死对头，常常爆发冲突。罗密欧潜入了茱丽叶家的后院，两人互诉爱意，由于知道家族之间的不和是他们的障碍，所以他们在神父的帮 助下秘密完婚。茱丽叶的表兄泰华是个暴躁的人，他要跟罗密欧决斗可是罗密欧只想和平相处，罗密欧好友莫邱托想杀死泰华，却先被泰华杀死，罗密欧愤怒之下也把泰华杀了。  　　罗密欧被驱逐出境，茱丽叶要另嫁他门。神父策划让茱丽叶假死，可是没有收到信件的罗密欧信以为真，在茱丽叶醒来之际，喝下了毒药…"},{"id":499701,"p":"/rtgLxN5bsweJCaIK6aLd89yerBV.jpg","b":"/ltt9yiCGmCQZunmxtkhtPxzmDzx.jpg","t":"爱探险的朵拉：消失的黄金城","r":6.6,"y":2019,"rd":"2019-08-08","hs":1.895,"d":5.202,"mt":"movie","o":"朵拉和父母一直生活在丛林中，直到有天她的父母决定去寻找传说中失落的黄金城，而朵拉则被迫回到都市，与表哥迭戈一家人同住，开始了一段哭笑不得的高中生活。  　　在一次学校组织的参观活动中，朵拉和朋友们被神秘人士绑架，他们被带到了丛林深处。回到丛林的朵拉，展现出了比其他人更强的生存能力。她带领着小猴布茨，表哥迭戈，神秘的丛林专家和一群毫无野外经验的朋友们开始了一段惊险的冒险旅程。他们不光要在变幻莫测的丛林中生存下来，更要从坏人手中救出朵拉的父母，破解黄金城的秘密。"},{"id":9007,"p":"/2Y9frFLdtsnDQMoZmyL4imvgMQv.jpg","b":"/k63j5qexRlpD3wxzETKfuZRVWiT.jpg","t":"宛如天堂","r":6.962,"y":2005,"rd":"2005-09-16","hs":1.178,"d":5.198,"mt":"movie","o":"　　温文尔雅的大卫（马克·鲁法洛饰）痛失爱妻，为了忘记悲痛，他决定转租一套古雅而梦幻的公寓，可出乎意料的是，这个举动引来了一个叫伊丽莎白（瑞茜·威瑟斯朋饰）的漂亮姑娘，突然出现的她宣称自己才是这套公寓的拥有者。一头雾水的大卫开始以为这是个误会，他费劲地向伊丽莎白解释，可本来就一团乱的情况却越来越离谱。就当无计可施的大卫考虑把这个纠纷拿到法庭上解决时，伊丽莎白竟然又神奇地突然消失了。 　　从此以后，迷人漂亮的伊丽莎白就幽灵一样随时随地出现在大卫的生活中，对大卫在自己公寓里看不顺眼的生活习惯横加干预。换锁没用、警卫也没辙，因为这个让人咂舌的女人居然还能穿墙而过！焦头烂额的大卫四处调查，一系列的拼凑，大卫开始怀疑伊丽莎白是以前生活在这所公寓里的女医生，因为一次车祸意外死亡。这意味着，我们美丽的伊丽莎白其实是——鬼！ 　　于是，大卫试图一步步地帮助伊丽莎白接受自己已死的现实，并让她能够平静地到达“天堂”。同时，在发现自己不但能够穿墙入壁、被大多数人忽视，还经常如入无人之境后，伊丽莎白也觉得自己的存在似乎有点不合常理。在寻找关于伊丽莎白的真相、帮助她回到属于她的那个世界的过程中，两人深深地相爱了，但不幸的是，这段另类人鬼情的前途有些渺茫，而且，离伊丽莎白“寿终正寝”的时间已经没有多久了！"},{"id":10439,"p":"/7tkjsGzTZslbH6jRlQof7xHSJuo.jpg","b":"/ncr6KR7bBF8cps6yZKiTAwClpn1.jpg","t":"女巫也瘋狂","r":7.038,"y":1993,"rd":"1993-07-16","hs":0.954,"d":5.193,"mt":"movie","o":"1693年在美國偏遠地區的撒冷小鎮住著山德森家族的女巫，大姊溫妮、二姐瑪莉和妹妹莎拉。  三人之中溫妮法力最高而且有本魔法書，溫妮靠著魔法書的咒語到處害人，她們為了長生不死而引誘小孩艾蜜莉，吸走她的靈魂更師法將艾蜜莉的哥哥柴克變成不死的黑貓，於是鎮上的居民將姊妹三人吊死，但溫妮當時下咒：日後必定有人使她們復活。  二十世紀的撒冷小鎮，一個不相信萬聖節傳說的男孩麥斯，約了他心儀的女生愛莉森和妹妹丹妮來到山德森古宅探險，麥斯更喚醒沈睡百年的女巫，三個女巫要在萬聖節的晚上吸光鎮上所有小孩的靈魂，但是在這個狂歡的夜晚完全沒有人相信麥斯的話，所有的小孩都陷入極危險的狀況。"},{"id":180299,"p":"/nJ1jYLehe3a3GKEbkpUozXRAPkp.jpg","b":"/5dg3woJqG7kNBCEMZNGPUauHSnK.jpg","t":"突袭2：暴徒","r":7.6,"y":2014,"rd":"2014-03-27","hs":1.623,"d":5.191,"mt":"movie","o":"伊科·乌艾斯饰演的警察Rama正想从罪案现场返回警署时，上级Tama(Ray Sahetaphy 饰演)临时增派危险任务给他，使得Rama陷入危险境地..."},{"id":9593,"p":"/ArQIyajM38EpGeads6bNH39zSYr.jpg","b":"/bumIpNTKmLY380bruTgIDTrXfpZ.jpg","t":"幻影英雄","r":6.475,"y":1993,"rd":"1993-06-18","hs":0.901,"d":5.19,"mt":"movie","o":"杰克系列电影是由施瓦辛格主演的系列电影。在这电影中，施瓦辛格扮演的杰克（阿诺•施瓦辛格 Arnold Schwarzenegger 饰）总是世界的救世主，每当他的老对头班尼迪（查里斯•丹斯 Charles Dance 饰）出来作恶时，杰克总是能及时赶到，讲班尼迪打得落花流水。小男孩丹尼是杰克系列电影的忠实影迷，杰克系列电影的前三集他都能倒背如流。这天他的好朋友，电影放映员尼克给了丹尼一张神奇的电影，丹尼凭着这张电影票进入到了还未上演的杰克系列第四集中。不料班尼迪抢走了丹尼的电影票，从电影中来到了现实中。他的目标就是除掉杰克的扮演者施瓦辛格，这样在电影世界里就不再有人能够阻止他的邪恶计划。"},{"id":77877,"p":"/eco5oyeoxUasEPd5NInBFwXDou6.jpg","b":"/zGZpy2u5yRczyRMOlNTEm8vJMCi.jpg","t":"幸运符","r":7.164,"y":2012,"rd":"2012-04-19","hs":1.455,"d":5.189,"mt":"movie","o":"　　美国海军陆战队中士罗根提伯特结束他第三期在伊拉克的战斗任务后返回美国，身上带着一件他相信是保佑他在多场无情战火中得以幸存的幸运物，那是一张陌生女子的照片。经过不断的四处打听之后，罗根终于知道她的名字─贝丝及她的住处，想要向她道谢的罗根于是出现在她的家门口，阴错阳差地在她家所经营的动物旅社工作。尽管她最初对他并不信任以及她颇为复杂的环境背景，他们俩仍不顾一切地展开恋情，罗根开始希望贝丝不仅只能当他的幸运符，他更希望自己能尽一切力量保护这个日常生活中饱受威胁的女人。"},{"id":302699,"p":"/85w5Dbh42NXOP0Byk84kXRe75YN.jpg","b":"/72TTH0QCKGiObXE7DyBOQTMkdGl.jpg","t":"中央情爆員","r":6.416,"y":2016,"rd":"2016-06-16","hs":1.555,"d":5.189,"mt":"movie","o":"由好萊塢肌肉男星巨石強森和搞笑巨星凱文哈特攜手主演。《中央情爆員》敘述一個從小被霸凌的宅宅長大後成為了一個頂尖的CIA探員（巨石強森 飾），回到家鄉參加高中同學會，並以協助調查的名義，尋求當年的「學校老大」（凱文哈特 飾）協助辦案。身為會計師卻想念過去輝煌歲月的同學，就在毫無危機意識的情況下，被帶進了充滿槍林彈雨，爾虞我詐的間諜世界。"},{"id":9032,"p":"/cqFnFg6YS8urJT6YC95IDkn0VHz.jpg","b":"/1bLZdOPOctwFF2IBONf6KczIppS.jpg","t":"冒牌老爸","r":6.487,"y":1999,"rd":"1999-06-25","hs":0.991,"d":5.186,"mt":"movie","o":"法律系毕业生辛尼三十出头，不愿长大和轻浮的性格令女朋友云妮向他提出分手。为了令她回心转意，辛尼向福利署讹称是五岁男孩朱利的生父并收养他，藉以证明自己是可付托终生。岂料云妮去意已决，辛尼只好勉为其难继续收养朱利。辛尼渐渐和朱利培养出感情。这时，福利署揭发辛尼的谎言；为了做“带子洪郎”，辛尼决定踏出人生重要一步……"},{"id":76726,"p":"/7krWwZUWfOS8JgQE9K5uao0NOtS.jpg","b":"/rgNzvSagnlc32TuMEBa529QFIig.jpg","t":"超能失控","r":6.83,"y":2012,"rd":"2012-02-01","hs":1.4,"d":5.174,"mt":"movie","o":"　　少年安德鲁（戴恩·德哈恩 Dane DeHaan 饰）就像绝大多数宅男那样，内向、不善言辞，还有轻度的社交恐惧。来自父亲的打骂以及母亲的病重，更让他对周遭的一切充满戒心，成了躲在镜头后面的拍摄狂人，整日陶醉在自己的小世界里。\r 　　为了替安德鲁的未来打开局面，表哥麦特 （亚历 克斯·罗素 Alex Russell 饰）邀请他出席校园派对。聚会过程中，在表哥好友史蒂夫（迈克尔·B·乔丹 Michael B. Jordan 饰）的建议下，三人进行了一次惊险的野外探洞之旅，并意外获得了自由操纵物体的超能力。这成了他们生活的分水岭——强烈的好奇心与表现欲催促三人不停对自身能力的上限发起挑战，而安德鲁无穷的创意使得他成为了伙伴当中的佼佼者，聚会的明星。可惜好景不长，日渐增强的能力并没有带来幸福，不加节制的安德鲁越玩越过火，终致走向了一条不可挽回的毁灭之路…… ©豆瓣"},{"id":188161,"p":"/rCqPUeAchrO7LxhbHSG7J8WaMFQ.jpg","b":"/zJRVO9G5c7tTfDRvfC13nUDqXdH.jpg","t":"死在西部的一百万种方式","r":6.051,"y":2014,"rd":"2014-05-22","hs":1.372,"d":5.155,"mt":"movie","o":"影片主要讲述一个懦弱的农场主（塞斯·麦克法兰 饰）在决斗面前退缩，结果女友（阿曼达·塞弗里德 饰）弃他而去和另一个男人（尼尔·帕特里克·哈里斯 饰）跑了。之后这名农场主遇到了一位江洋大盗的妻子（莎莉兹·塞隆 饰），这名神秘美丽的女人教会他开枪射击，帮助他找了了勇气，两人也陷入了爱河。不过好日子没过多久，这名江洋大盗（利亚姆·尼森 饰）回来了，在他的复仇面前，农场主刚刚找回的勇气遭到了考验。"},{"id":1646,"p":"/221iE3mK1lRc4QzREXtj2dKjpw9.jpg","b":"/oVCyqxwLkRPJC51w89Dwp6VL9vk.jpg","t":"自由作家","r":7.925,"y":2007,"rd":"2007-01-05","hs":1.34,"d":5.147,"mt":"movie","o":"　　爱林（希拉里·斯万克 Hilary Swank饰）从事的第一份教育工作，就是在威尔逊学校一个糟糕透顶的班级里担任老师。这里有着给老师们带来噩梦的学生：他们虚度光阴，消磨时辰，把学校当成18岁之前的游乐场；更混乱的是，学生们来自社会里的不同种族和各类底层阶级，分帮结派互相斗殴。\r 　　爱林想方设法让仇恨远离孩子们的心，消解他们之间的敌意，可是，作为一名白人老师，孩子们对她树起了重重心墙，爱林的教育理想在现实中一次又一次地碰壁。\r 　　孩子们跌入深渊的心灵是否无药可救，他们的未来能否在爱林的循循教导下重现曙光，爱林的肩上承着千斤重担，她只有一本或者可以感化孩子的《安妮日记》，以及一颗热忱真诚的心，带领迷失的孩子找到明灯。"},{"id":23048,"p":"/dzQrjjPXLtODR9ioFlMHH0kMgRa.jpg","b":"/aMnBqdlb0CMZLsvEghYw9doOSHX.jpg","t":"热浴盆时光机","r":6.045,"y":2010,"rd":"2010-03-26","hs":1.215,"d":5.136,"mt":"movie","o":"　　约翰·库萨克、克雷格·罗宾逊、罗伯·考德瑞和克拉克·杜克四位兄弟生活无聊，于是来到滑雪胜地度个小假、疯狂一把。不想，泡了一晚上热水澡就发现自己回到了80年代（克雷格·罗宾逊拉住路人问，迈克尔·杰克逊是啥颜色的？路人答曰，黑色）。本片的神奇元素也差不多就这么些了，几个穿越回过去的男人是如何在混乱中成长的才是电影主题。不过，既然是科幻片，片中主角难免也会遭遇一些科幻问题。比如克拉克·杜克就遇到了最尴尬的“祖父悖论”，他遇到了自己的母亲，然后发现自己的美女母亲被四兄弟中最猥琐那个给上了，并且怀了孕……正准备求婚却被女友甩了，遭遇人生如此大劫的亚当准备找自己的死党去滑雪胜地度假散散心，却没想到几个朋友也是麻烦事多多：卢喜欢每天都在各种不同的派对里消磨时光，他却既找不到好的派对地方也找不齐派对参加的人；尼克是个气管炎，不管走到哪都总是被老婆监管着一举一动；雅各布更是宅得不行，一把年纪还整天沉迷在电子游戏里。看着这些生活一团乱麻的死党，亚当觉得人到中年的自己，活得真是糟透了。在度假的地方，四人发现了一个露天的温泉浴盆，可这浴盆看起来总是有些古古怪怪，四人抱着试一试的心态泡到里面，喝得个酩酊大醉，接着神奇的事情发生了——他们竟然从2010年穿越到1986年！好家伙，这下亚当觉得改变自己人生的机会到了，他要借助这次奇妙的穿梭来修正他在过去所犯的种种错误。不过亚当可没法控制自己其他几个朋友的行为，他们都在过去的时光玩得要多疯狂有多疯狂。很快，他们就意识到这样下去，未来将会变得混乱不堪，因此几个人又开始想方设法的收拾这场烂摊子……四个由小玩到大的猪朋狗友：亚当、卢、尼克、雅各布，人到中年各自出现危机，失恋！失意！失去男性尊严！他们决定重游旧地，寻回久违了的轻狂岁月，怎料一夜喝酒玩High了，神奇按摩浴缸竟然载他们回到1986年……他们会像当年一样尽情玩乐，还是藉此机缘扭转未来，重设自己的人生……"},{"id":8390,"p":"/xdwOlIcesGwp9raKNvqV6OhII3a.jpg","b":"/wid86tR3KvQ8SBzjmlcXMTSRXsy.jpg","t":"爱情三选一","r":6.9,"y":2008,"rd":"2008-02-08","hs":1.252,"d":5.133,"mt":"movie","o":"离婚，就像结婚一样，代表着你的生活中的一个全新的开始……威尔·海斯就在经历着这样一个生命的转折点，在曼哈顿居住的他，目前正在办理着离婚手续，同时，他还打算独自一人带着自己10岁的小女儿玛娅。  　　玛娅是个天真浪漫的小女孩，然而毕竟经历了父母的离婚，所以可以理解她为什么有那么点早熟。玛娅不懈地追问着自己的父亲，她想知道威尔结婚前是什么样子的，更想知道自己的父母从相遇到相爱的每一个小细节。  　　威尔觉得应该从1992年开始讲起，那个时候他还是一个年轻、过分乐观、不切实际的政客，为了一展所长，刚刚从老家威斯康星州搬到纽约，就是想在总统大选中尽一份心力……为了满足玛娅的好奇心和求知欲，威尔仔仔细细地整理了自己在纽约这么多年的一点一滴，自己了也跟随着这些回忆，重新体验了一次过去：一个理想过了头的年轻人，用自己的切身体验，终于明白了大城市的政治体系中的复杂和辗转曲折。当然，他同时也回想起了自己与三个完全不同的女人的三段恋情。  　　威尔一直尝试着，希望可以找到一种温和的方式将自己以前的生活告诉女儿，所以他选择了床头故事，同时把涉及其中的人的名字，全部做了更改，玛娅只能凭着这些故事，自己动脑筋猜测到底是哪个女人和父亲走进了神圣的婚姻殿堂，然后生了自己……玛娅不停地思考着，妈妈到底是哪位呢？是爸爸口中那个大学时代的恋人、值得信赖的邻家女孩艾米丽？还是威尔一生中最好的朋友、对政治一点都不感兴趣的红粉知己埃普丽尔？又或者是那个无拘无束、过于洒脱，却也野心勃勃的新闻记者萨摩尔？  　　就在玛娅把爸爸这些神秘的爱情细节全部拼凑到一起仔细寻找的时候，她明白了爱情并不像歌曲、电影中描述的那样简单和轻松，至于威尔，也在讲述回忆的过程中明白了一个道理，那就是有的时候不要一味地往前走，多回头看看，也许可以走得更快……也许，只是也许，他真的能找到幸福美满的生活。"},{"id":9798,"p":"/dJs2A4tkGA5o7Wdj5MVETz7Rs5L.jpg","b":"/lPLTLCBn39Wiy1RPQLB9xOKyF2v.jpg","t":"国家公敌","r":7.054,"y":1998,"rd":"1998-11-20","hs":1.029,"d":5.13,"mt":"movie","o":"迪恩（威尔 史密斯 Will Smith 饰）是一个家庭生活和美、前途一片光明的黑人执业律师。圣诞节前夕，迪恩遇到了一位久未谋面的朋友。从此，迪恩的生活发生了天翻地覆的变化。原来这位友人将一张记录了某个位高权重的人谋杀国会议员整个过程的光盘放进了迪恩的袋子！可怜的迪恩在毫不知情的情况下，被NSA中的害群之马严密监视，并被施加了各种各样的压力，甚至无端遭到了谋杀前女友雷切尔的起诉。迪恩迫于无奈之下，只得只身展开了逃亡、追查幕后真凶之路。"},{"id":994108,"p":"/iRE9FDdGQhSzk34rxYH1EV5To0A.jpg","b":"/8yjHiSuSEhzR916LcIecuQ8tETG.jpg","t":"親愛的陌生人","r":7.444,"y":2023,"rd":"2023-12-22","hs":2.825,"d":5.13,"mt":"movie","o":"太陽從高樓的夾縫中升起，亞當的劇本卻依然無從下筆。孤身一人在城市的他面臨創作瓶頸，對鄰居哈利的邀約勾引也不感興趣。翻弄著照片陷入回憶，他搭上火車重返舊地，竟遇見早已過世的雙親。走入故居一切如昔，父母笑談兒時過去，他身在其中也不覺有異。沉浸在親情懷抱後回到公寓，再度巧遇哈利也加速升溫兩人戀情。人生看似一切順利，但他卻開始分不清這究竟是現實還是夢境⋯⋯ 。"},{"id":556574,"p":"/h1B7tW0t399VDjAcWJh8m87469b.jpg","b":"/uWVkEo9PWHu9algZsiLPi6sRU64.jpg","t":"汉密尔顿","r":8.147,"y":2020,"rd":"2020-07-03","hs":2.268,"d":5.129,"mt":"movie","o":"这部音乐剧严格遵照历史，讲述 Hamilton 政治生涯中的几件大事，他的战友和政敌、他与妻子 Eliza 和长子 Philip 的深厚感情以及他犯下的错误。历史人物 George Washington、Thomas Jefferson & James Madison 等在剧中轮流出场。剧中音乐以Hip-hop为主，穿插了Jazz，R&B, Tin Pan Alley 等多种风格的歌曲。"},{"id":602269,"p":"/skJqFpU6TzPmmnOF24pcL9LjdoL.jpg","b":"/vfuzELmhBjBTswXj2Vqxnu5ge4g.jpg","t":"細物警探","r":6.332,"y":2021,"rd":"2021-01-28","hs":2.103,"d":5.123,"mt":"movie","o":"克恩郡副警長喬狄肯，小名狄克（丹佐華盛頓飾演），被派往洛杉磯進行本該是趟簡單明快的證據收集任務。取而代之的是，他被捲入一場緝捕正肆虐該市的連環殺手之行動。領導緝捕的是洛杉磯郡警長吉姆貝克斯特（雷米馬利克飾演），對狄克的警察直覺大為驚艷，因而私自尋求他的協助。但在兩人追蹤兇手時，貝克斯特渾然不覺這個調查勾起了狄克過去不愉快的回憶，隨之出土的黑暗祕密，除了威脅案件調查外，還牽連了更多事情…。"},{"id":37710,"p":"/2XnN3cchYNhW6BfpDdkxMoMyf4u.jpg","b":"/ooM2Clzo8pGUR0vCE7DC6szPgWV.jpg","t":"致命伴旅","r":6.185,"y":2010,"rd":"2010-12-08","hs":1.208,"d":5.115,"mt":"movie","o":"------美国游客Frank独身远赴欧洲一心治疗情伤，却在火车上邂逅了背景神秘的性感女子Elise，正当Frank陶醉在二人世界之际，危机却渐渐迫近，自巴黎开始被追踪监视，来到威尼斯更惹来各方人马追杀……随着Elise的真正身份揭开，Frank 才惊觉自己卷入了一场精心布局的危险游戏！"},{"id":899112,"p":"/aXDa3kwFhS5e8fZmQ9J9NSmS3qa.jpg","b":"/sBOenwOZGRN5nZZGw4TxwtnfrEf.jpg","t":"暴戾夜","r":7.261,"y":2022,"rd":"2022-11-30","hs":2.52,"d":5.114,"mt":"movie","o":"「去他的“靜享天賜安眠”。」  《無名弒》、《捍衛任務》、《極凍之城》、《死侍2》以及《玩命關頭：特別行動》製作公司87North，精心打造這部精采刺激的聖誕佳節驚悚片《暴戾夜》，讓兩道白眉毛、白髮白鬍鬚的紅衣紅帽聖誕老人帶來一個血腥的聖誕夜。  當一支傭兵團隊在聖誕夜突襲一棟富有人家的豪宅，並且挾持豪宅內的所有人為人質時，他們竟然遇到一個完全意想不到的強勁對手：聖誕老人（《黑寡婦》、Netflix影集《怪奇物語》大衛哈伯 飾），而且他會讓他們知道聖誕老公公並不是一個面容慈祥、心地善良的聖人。"},{"id":4513,"p":"/q8JnRbGp4kiC6Wee55JOeQ1bEEA.jpg","b":"/w8VDpCcKezdBbXJEWMHwttI35mU.jpg","t":"三十极夜","r":6.428,"y":2007,"rd":"2007-10-17","hs":1.16,"d":5.11,"mt":"movie","o":"由导演大卫·斯雷德（David Slade）执导，讲述北美阿拉斯加最北端的小城镇里的人们在经历连续30天的极夜过程中与吸血鬼之间的较量。"},{"id":9398,"p":"/1hvMc1c0ryX44rOD8sQdbLiJcZZ.jpg","b":"/n7EH9nyYzQfAD4j6599fFWuQxDG.jpg","t":"超级名模","r":6.208,"y":2001,"rd":"2001-09-28","hs":0.982,"d":5.106,"mt":"movie","o":"　　励精图治的马来西亚新总理上台，令滥用童工的各大美国服装集团颇感压力，这班时装界巨头谋划选出最无知愚蠢的男模刺杀马来西亚总理……戴瑞克•祖兰德（本•斯蒂勒 Ben Stiller 饰）是蝉联三届最佳男模的超级模特，但是在最近的模特盛典上，祖兰德的第四次荣誉被新人汉瑟尔（欧文•威尔逊 Owen Wilson 饰）夺走，失落的祖兰德又遭遇了三位死党意外身亡，连续打击之下，祖兰德返回矿区的家乡，但这里的一切已经不再适合养尊处优的超级名模。时装界的超级设计师穆格图（威尔•法瑞尔 Will Ferrell 饰）此时向祖兰德抛出了橄榄枝，邀请后者与自己合作最新设计。《时代》杂志记者雯达（克里斯蒂娜•泰勒 Christine Taylor 饰）追查之下发现穆格图的真实意图是将祖兰德改造成行刺马来西亚总理的杀手……"},{"id":334,"p":"/tpfC325Jk6S38VTe5dDWjWtoyxr.jpg","b":"/aFg3kTurIqny3Y1JMN81mR8CfzV.jpg","t":"木兰花","r":7.727,"y":1999,"rd":"1999-12-17","hs":1.12,"d":5.104,"mt":"movie","o":"　　吉米·盖特主持王牌电视节目《儿童世界》已达33年之久，节目嘉宾斯坦利-斯派克还有三天就能打破一项由神童唐尼-史密斯30年前创下的一项纪录。斯派克深知他不过是娱乐大众的一件道具，而曾经红极一时的唐尼的处境更令人堪忧，他现在一家电器店工作。\r 　　吉米此时也有自己的烦恼，他被诊断患有癌症，活不到两个月。吉米刚过20岁的女儿克劳迪对邻居男子的迷恋搅得家庭生活不再和谐，母亲罗丝对女儿及丈夫不无忧虑。孤独的警官科林因一起噪音扰民纠纷来到吉米家，当第一眼瞧见克劳迪起，科林便陷入了一场痛苦至极的单恋中。克劳迪对父亲有一种发自内心的憎恨，女儿成了吉米最大的一块心病。这一天，吉米准备将自己不久于人世的消息告诉爱女……\r 　　同样位于南加州某山庄的另一家庭里，男主人帕特里奇爵士正躺在病床上，他也深知自己时日无多。老人的病床前站着其年轻的妻子琳达及护理医生菲尔-柏马，这两人的心情各不相同。琳达的心里不无悔意，当初她是为了老爵士的钱财嫁给他的，在老人病入膏肓之际，她发觉自己已爱上他。柏马则肩负着把离家出走多年的爱子弗兰克-迈基带到老人病榻前的重任。一场父子纠纷使得迈基再也没踏进过这个家门。求得儿子的谅解成了老人最后一个心愿。\r 　　迈基已成为著名的电视主持人，他的装扮给人一种颓废的感觉，对继母的成见使他开始憎恨世上所有女人..."},{"id":9285,"p":"/3jJYfq9Va7ZKFvSu2cJh7FTDJgB.jpg","b":"/mnHDUx3tS6Ps69vYfTuy4MaY8sg.jpg","t":"哈啦上路","r":6.215,"y":2000,"rd":"2000-05-19","hs":0.984,"d":5.1,"mt":"movie","o":"　　散漫的乔西·帕克（布雷金·梅耶 Breckin Meyer 饰）与同在一所大学的美丽女孩贝丝·瓦格纳（艾米·斯玛特 Amy Smart 饰）共度春宵，甚至还拍摄录像带留念。千不该万不该，这个没脑子的家伙错把这卷录像带当作校园介绍的录像带寄给了远在奥斯汀的女友蒂芬妮·安迪森（瑞雪儿·布兰切德 Rachel Blanchard 饰）。乔西吓得神魂出壳，连忙叫上好友凯尔·爱德华斯（DJ·奎尔斯 DJ Qualls 饰）和E.L.（肖恩·威廉·斯科特 Seann William Scott 饰）和他绝走奥斯汀，去截停那盘足以毁灭一切的录像带。三个精力旺盛的家伙一路通行，惹出不少的笑话……  　　本片荣获2000年德国Bogey奖、2000年青年选择奖最佳银幕说谎者（Tom Green）。"},{"id":446354,"p":"/d83Pur5pvANKIHkHMXEULyfi52z.jpg","b":"/h5jqLrIv1tlszezv2UEWq9KBuoj.jpg","t":"郵報：密戰","r":7.002,"y":2017,"rd":"2017-12-22","hs":1.737,"d":5.093,"mt":"movie","o":"大導演史蒂芬史匹柏執導，二度金獎影后梅莉史翠普以及二度金獎影帝湯姆漢克斯領銜主演，【郵報：密戰 】一片描述《華盛頓郵報》的凱瑟琳葛蘭姆（梅莉史翠普 飾），也是美國第一位女性報紙發行人，以及報社編輯班布萊德利（湯姆漢克斯 飾）攜手合作，他們必須卯足全力與時間賽跑，趕在《紐約時報》之前揭露一件歷經四屆美國總統任期、長達三十餘年被掩蓋的龐大事件。這兩個人必須消弭他們之間的差異，各自拿他們的事業、甚至人身自由冒險，讓長久以來埋藏在黑暗深處的真相重見光明。"},{"id":381283,"p":"/aMYgbiZzwGCPS40Lsia4zqGRZtr.jpg","b":"/2wS8pMZgvzq7kaZb5LHX54poQnA.jpg","t":"母親！","r":7,"y":2017,"rd":"2017-09-13","hs":1.737,"d":5.09,"mt":"movie","o":"故事講述一些不速之客的來訪，讓原本感情受到考驗的夫妻，寧靜的生活從此起了變化…。女主角珍妮佛勞倫斯對一群陌生人的來訪感到相當困惑，但是她的老公哈維爾巴登卻聲稱這些人都是他的親戚，並且要入住他們家，這到底是發生甚麼問題，人變得越來越多，情況急轉直下，更發生了許多超乎常理的詭異事件，一發不可收拾，女主角越來越恐懼，究竟他們是誰？最後的謎團與真相為何？\r 該片被選為在第74屆威尼斯影展上競爭金獅獎的影片之一["},{"id":80278,"p":"/uGfsbCbiuzhiG1tGk2mhXrCbaOo.jpg","b":"/3NfM0sRwVLnsQkCd5YBPGvM9a5v.jpg","t":"海啸奇迹","r":7.363,"y":2012,"rd":"2012-09-09","hs":1.479,"d":5.09,"mt":"movie","o":"玛莉雅（娜奥米·沃茨 Naomi Watts 饰）和亨利（伊万·麦克格雷格 Ewan McGregor 饰）带着三个儿子，一同前往泰国共渡圣诞佳节，不料就在圣诞节隔天，当这幸福的一家人在泳池旁享受着悠闲时光时，一股猛兽般的万呎滔天巨浪竟迎面袭来。被眼前景象震慑住的玛莉雅，一时反应不及，不幸惨遭巨浪袭卷；而尽管亨利及时抓住两个儿子准备逃亡， 一切仍旧太迟，凶猛的大水最后仍冲散了他们。一度被巨浪击昏的玛莉雅，醒来后发现自己正漂浮在海面，而原本围绕在身旁的所有景物，都已被淹没于水面下，她深信家人们皆已罹难的同时，竟发现自己的大儿子卢卡斯，竟然就漂浮在距离她仅有几公尺远的海面上。玛丽雅顿时犹如被打了一剂强心针，她决定想尽办法，要带着大儿子卢卡斯一起活着离开......"}]