[{"id":577922,"p":"/tASJpacWyivVyRnUahaxT2cJg5L.jpg","b":"/yY76zq9XSuJ4nWyPDuwkdV7Wt0c.jpg","t":"信条","r":7.181,"y":2020,"rd":"2020-08-22","hs":2.871,"d":10.494,"mt":"movie","o":"乌克兰基辅国家歌剧院，一伙蒙面歹徒突然闯入演出大厅，挟持在场数百名音乐家和观众。未过多久，乌克兰特警部队迅速赶到，并按照既定战术突入进去。与此同时，几名神秘之人换上特警部队肩章，趁乱潜入歌剧院，救出被困的美国大使。神秘人之一的男主（约翰·大卫·华盛顿 John David Washington 饰）虽然一度顺利完成任务，却身不由己置身死地。当他再度醒来，则被告知失去原有身份，此后将加入一个名为“信条”的秘密组织，去执行一项阻止世界毁灭的重大任务。早在歌剧院时，他便见识了一次逆转子弹的奇怪现象。而如今着手的任务，似乎正与逆转的子弹乃至逆转的时间息息相关。注定发生的必然会发生，所种何因，便结何果……"},{"id":429200,"p":"/sqf7EIxU0QL6tANU0t2YqV1wnjV.jpg","b":"/5AhkjcqqRxBdpYZ0TeOuTCuOUYq.jpg","t":"好时光","r":7.209,"y":2017,"rd":"2017-08-11","hs":2.383,"d":10.322,"mt":"movie","o":"一起以灾难收场的抢劫案后，劫犯康斯坦丁成功逃走，但他的弟弟尼克却被捕。为了能让自己的弟弟离开监狱，康斯坦丁尝试了去筹集足够的保释金，但他还有另外一个选择，那就是帮助尼克越狱。穷途末路的康斯坦丁别无他法，在纽约的地下世界中，等待着他的只有危机四伏的挑战。一个惊心动魄的漫漫长夜就此拉开序幕，为了拯救自己与尼克，康斯坦丁唯有与时间赛跑，而他也意识到，他和尼克的生命就像是处于平衡木的两端，无法一起全身而退。"},{"id":324668,"p":"/wtbs5eWiIYMUyG9xVGhYcXLpPGT.jpg","b":"/7mHeyU0a538bgguOeF57I8ZroSk.jpg","t":"谍影重重5","r":6.362,"y":2016,"rd":"2016-07-27","hs":2.05,"d":10.268,"mt":"movie","o":"在后斯诺登时代，中情局系统被黑客入侵，多项特工计划可能泄露。与此同时，中情局还发现了杰森·伯恩（马特·达蒙 饰）和好搭档尼基（朱丽娅·斯蒂尔斯 饰）的踪迹。年轻的网络专家海瑟·李（艾丽西亚·维坎德饰）自告奋勇追踪杰森·伯恩，而杰森·伯恩也在寻找着关于自己身世的惊天黑幕。中情局高官罗伯特·杜威（汤米·李·琼斯饰）是知晓一切幕后秘密的人。罗伯特·杜威、海瑟·李和杰森·伯恩之间的角力悬念，不到最后一刻，就无法了解真正的结局。"},{"id":776797,"p":"/d8Ip6MmPxeMAtNJtusbPaGCEsvh.jpg","b":"/xm8h3tkzYL3cCy4o3luNEe0WVyE.jpg","t":"哭悲","r":6.793,"y":2021,"rd":"2021-01-22","hs":2.964,"d":10.258,"mt":"movie","o":"《哭悲》故事描述新型病毒蔓延，全世界的人们对病毒逐渐麻木，没人相信病毒的突变和濳藏危机即将到来。往常。某天早上，俊喆骑车送凯婷去上班分开后，两人分别目睹不明暴徒的袭击事件：包括早餐店老板被阿婆扑倒狂咬，隔壁邻居拿着武器大街狂奔，各地的暴动被感染的异常人类发出的“嘎嘎嘎呕”的声音，遍布街头，被虐杀的血腥画面满街都是，大狂杀恐怖袭击来，谁能活下来？俊喆要如何杀出活路，拯救不知去向的心爱女友？"},{"id":396422,"p":"/8PgAeOu2rZrjgWymDSIldTe7Cdp.jpg","b":"/o8u0NyEigCEaZHBdCYTRfXR8U4i.jpg","t":"安娜贝尔2：诞生","r":6.596,"y":2017,"rd":"2017-08-03","hs":2.213,"d":10.235,"mt":"movie","o":"　　塞缪尔·穆林斯和埃丝特·穆林斯是一对夫妻，他们有个非常可爱的女儿，一家人幸福地生活在美国中西部地区，但随着女儿安娜贝尔在一场车祸中不幸丧生，这个家庭陷入了悲痛之中，穆林斯夫妇也渐渐与世隔绝。  多年后，夫妻俩决定把自家的房子用作孤儿院，收留修女夏洛特收养的孩子们，名叫J珍妮丝和琳达的小朋友不听劝闯进了安娜贝尔原来的房间，引发了一系列诡异而恐怖的事件。"},{"id":6977,"p":"/wozP9HTfKatxcNmhFmTVXasEuIl.jpg","b":"/mkXwF7FFWpf2dkOGCzQoeWX7M6R.jpg","t":"老无所依","r":7.947,"y":2007,"rd":"2007-06-13","hs":1.834,"d":10.033,"mt":"movie","o":"《老无所依》根据普利策奖得主科马克·麦卡锡的小说改编。美国西部巴尔的摩，老牛仔Moss（JoshBrolin饰）在猎杀羚羊时发现几具尸体，几包海洛因和200万现金。Moss决定将毒品和现金占为己有，想以此改变自己的生活，谁知却遭到冷血杀手Chigurh（JavierBardem饰）的跟踪和追杀，陷入了逃亡的险境。同时，当地治安官Bell（TommyLeeJones饰）也在对一连串的杀人事件进行调查，并努力保护Moss的安全。但是，让Bell感到无力绝望的是，他使劲浑身解数也无法追踪到冷血杀手，Moss的生命安全也受到严重的威胁，Bell一边缅怀父辈们的光荣岁月，一边深感现实中老无所依的悲哀。"},{"id":760104,"p":"/lopZSVtXzhFY603E9OqF7O1YKsh.jpg","b":"/70Rm9ItxKuEKN8iu6rNjfwAYUCJ.jpg","t":"恐怖X档案","r":6.74,"y":2022,"rd":"2022-03-17","hs":3.164,"d":9.967,"mt":"movie","o":"麦克西恩（米娅·高斯 Mia Goth 饰）是一个做梦都想要出名的女孩，可现实是，她沉浸于毒品带来的幻觉和快感之中，并且即将出演一部由她的男友（马丁·亨德森 Martin Henderson 饰）指导的色情片。为了拍摄，麦克西恩和男友、摄影RJ（欧文·坎贝尔 Owen Campbell 饰）、场务洛林（珍娜·奥尔特加 Jenna Ortega 饰），以及另外的一对主演杰克森（卡迪小子 Kid Cudi 饰）、波比（布兰特妮·斯诺 Brittany Snow 饰）驱车来到了一幢地处偏远的宅子处。宅子的所有者是名叫霍华德（史蒂芬·乌瑞 Stephen Ure 饰）的老人，他对于这帮年轻人的到来似乎并不欢迎。尽管如此，影片还是按照计划开拍了，在此过程中，年轻的肉体和浓烈的荷尔蒙似乎唤醒了深藏在霍华德妻子体内的某种欲望。"},{"id":10483,"p":"/aaqaL2GTO1O9syXoSQ9qTF9PA1O.jpg","b":"/bSqhsOTMnp0L6xGSHCAArXXURNy.jpg","t":"死亡飞车","r":6.275,"y":2008,"rd":"2008-08-22","hs":1.532,"d":9.9,"mt":"movie","o":"本片翻拍自1975年的那部由史泰龙主演的《死亡飞车》。　　故事发生在不远的未来，一片后工业时代的荒凉废墟之上，有一座装满了各种凶神恶煞的监狱，里面的每一个犯人都曾犯下了穷凶极恶的罪行……这座监狱里的犯人们有着一个非常可怕的“娱乐项目”，其实也是监狱长强加在他们身上的，那就是每年都要举行一次残忍恐怖的体育赛事——死亡飞车，监狱长则通过网络视频让全世界都看到整个比赛过程中的血腥和暴力，以此牟取高额的利润。由于犯人可以用各种高端武器武装自己的赛车，所以在这样的竞技舞台上，纵然是壮观且引人入胜，可性命也会在瞬间陨落。　　到目前为止，已经当过三次赛车冠军的詹森·艾姆斯，算得上是这片荒蛮之地的生存专家了，也许这正好也应验了詹森常挂在嘴边的那句话：我不相信还能出现比现在更加糟糕的状况。确实，詹森正在为不是他所犯下的罪行坐牢，那是一起手段极其残忍的凶杀案，而被害人则是詹森的妻子……其实，詹森还有几个星期的时间就可以刑满释放了，然而他却被迫再一次戴上了面具，伪装成神秘的赛车手'科学怪人'——观众最喜爱的赛车手之一，就好像是拥有不死身的怪物一样。詹森根本就没有回旋的余地，因为“终端岛屿”的监狱长给了他一个不是选择的选择：要么穿上伪装去赛车，要么在自己的牢房中直到腐烂。　　被这样一个金属面具遮去了真实面容，詹森以一个囚犯的身份加入到这场惊心动魄、为期三天的竞赛当中，而他需要做的，就是在一大群最**的罪犯的交叉火力攻击之下寻找突破口以求生存，因为这次比赛的胜者将获得'自由之身'的奖励。与“科学怪人”的外形相匹配的是詹森所驾驶的那辆怪物车，车身上则配备着机关枪、喷火器和枪榴弹发射器，这个绝望的男人，发誓要摧毁一切阻挡他赢得这场地球上最可怕的赛事的障碍。"},{"id":26389,"p":"/5KPsCYAlcZ2QXPVwj0jknUd3N17.jpg","b":"/fvCq1wEwLtiHKCJYm6BfkIO068x.jpg","t":"巴黎谍影","r":6.316,"y":2010,"rd":"2010-02-04","hs":1.647,"d":9.866,"mt":"movie","o":"身为美国驻法国大使的私人助理，詹姆斯·里斯在巴黎过的是令人羡慕的高端生活，更别提他还有一个美丽的法国女友陪伴左右了。不知道是不是电影和漫画看得太多了，詹姆斯惟一渴望实现的梦想，就是成为一个真正的特工，好能执行一些惊险刺激的重要任务——所以当他接到第一个比较高水平的委派时，他简直不敢相信自己竟然能有如此好的运气，直到他遇到了他的新搭档——查理·怀克斯特工。很快，詹姆斯就惊恐地发现，他的这位工作伙伴是一个异常好斗、喜欢满嘴胡说八道、懒散自由的粗俗之人，而查理被派到巴黎的目的，则是为了阻止一场由恐怖分子发起的袭击。查理带着詹姆斯在巴黎的地下犯罪世界里横冲直撞，引发了一系列无节制的枪战……"},{"id":343611,"p":"/iAhWysmLnUJFK96bBQ73T0FW6at.jpg","b":"/ww1eIoywghjoMzRLRIcbJLuKnJH.jpg","t":"侠探杰克：永不回头","r":5.995,"y":2016,"rd":"2016-10-19","hs":1.927,"d":9.822,"mt":"movie","o":"　　续集故事继续围绕杰克展开。他重回弗吉尼亚州的军事基地和苏珊·特纳少校会面，要解决一些个人问题。此时，特纳却意外被捕。杰克同时也陷入谜团，因为他被诬告犯有重罪，而且牵涉到一个自己完全不知道的小孩。这些，杰克都记不起来了。他要客服重重困难，去寻找特纳，最终解决问题。"},{"id":930564,"p":"/lMxSQvwDaoxyFcZAGRwfh9MEUB0.jpg","b":"/obiRaOMHKnRai2edJG8cIHK6qkR.jpg","t":"萨特本","r":6.979,"y":2023,"rd":"2023-11-16","hs":3.612,"d":9.822,"mt":"movie","o":"讲述关于特权和欲望的邪恶故事：奥利弗（巴里·基奥恩 Barry Keoghan 饰）努力在牛津大学里寻找自己的位置，他被迷人的贵族菲利克斯（雅各布·艾洛蒂 Jacob Elordi 饰）所吸引，后者邀请他前往其古怪家族庞大的萨特本庄园，度过一个永生难忘的夏天。"},{"id":7485,"p":"/oTLbDnWmPjq8qXVVAB6g0F2fbK9.jpg","b":"/uy2trYgO8MOQfQXlvMaLhBnkUqg.jpg","t":"生死狙击","r":7.119,"y":2007,"rd":"2007-03-22","hs":1.636,"d":9.746,"mt":"movie","o":"在美国军队中服役多年，且在战场上有过优异表现的狙击手鲍勃·李·斯瓦格（马克·沃尔伯格）在执行某次任务中，完成任务后被所在部队的军官抛弃，导致其观察员兼好友的队友牺牲，这位前陆战队优秀的狙击手(在复仇后)心灰意冷。于是，斯瓦格在坚持到退伍之后便带着自己那条忠实的爱犬一同来到了偏僻的阿肯色州。开始过上自己向往已久的平静日子。然而，斯瓦格幸福的宁静生活并未持续多久，便被无情地打破了。一个不明真身的上校带着一队人找上门来。希望，凭借他多年的狙击经验，在总统举行街头演讲的时候出手相助，在暗处为总统担任保镖。因为，政府方面此前收到消息称有恐怖分子或者杀手将会有所行动，对总统的人身安全不利。具有极强爱国主义精神的斯瓦格经不起这名上校地“真情”劝说，便应允接受了这一任务。到了总统演讲那天，斯瓦格站在演讲台对面的大楼里监视着。突然间，身后的警察突然对他开始攻击，同时总统的身边的埃塞俄比亚大主教中枪倒地。可怜的斯瓦格就这样稀里糊涂地被当作刺杀总统的疑犯通缉。还好斯瓦格身手敏捷，身中两枪跌出窗外，凭借着之前自己在地形观察时得到的对当地（费城）街道的粗略了解，斯瓦格逃离现场。仔细的思考过后，斯瓦格方才清醒，原来自己从一开始便被人陷害成替罪羊。于是，斯瓦格拼命展开调查，追逐真凶，亲手为自己洗脱罪责。"},{"id":242582,"p":"/bdidxsfYNVIGBGJ00DacZmn4eou.jpg","b":"/vabhkZ3vwf8u7yXCSi3zbVzAVRa.jpg","t":"夜行者","r":7.704,"y":2014,"rd":"2014-10-23","hs":2.185,"d":9.745,"mt":"movie","o":"卢·布鲁姆(杰克·吉伦哈尔 饰演)是一名充满激情的年轻人，迫切地想得到一份工作。他发现，自己或许可以在报道洛杉矶地下犯罪活动方面有一番作为。他与一群敢于冒险的摄影师们合作，闯入了那个危险而又刺激的“夜行”的世界。所谓“夜行”(Nightcrawler)，指的就是自由记者和摄影师们四处拍摄暴力犯罪影像，并将其卖给电视台相关节目组的行为。一位来自电视台的经验丰富的女记者尼娜(蕾妮·罗素 饰演)也成为卢的助手。然而很快，他就模糊了正与邪的界限，从一名旁观者变成了他镜头中故事里犯下罪行的“明星”。"},{"id":1422,"p":"/ElRV29TxT2hXDhRyer0szm9MoO.jpg","b":"/6WRrGYalXXveItfpnipYdayFkQB.jpg","t":"无间道风云","r":8.159,"y":2006,"rd":"2006-10-04","hs":1.814,"d":9.695,"mt":"movie","o":"波士顿南部的马萨诸塞州黑社会势力极为猖獗，其中最大的团伙要数弗兰克（杰克•尼科尔森 Jack Nicholson 饰）执掌的爱尔兰黑帮。警方为了剿灭他们，决定派警校毕业生比利（莱昂纳多•迪卡普里奥 Leonardo DiCaprio 饰）潜伏其中做卧底。警官的冷嘲热讽，让曾有过底层生活的比利甚为不爽，他曾希望做堂堂正正的警察，但是在强压之下也只得服从命令，在经过烧杀抢掠的洗礼后，他赢得了弗兰克的信任。与此同时，同是毕业生的科林（马特•达蒙 Matt Damon饰）因为缉私有功，获得了上级的嘉奖，并且正在跟心仪女友筹备婚事。而实际上，他是弗兰克安插到警队的一枚棋子，两人勾结牟取私利。警匪先后发现存在内鬼，一场猫鼠博弈由此展开……本片获得第79届奥斯卡金像奖最佳影片、马丁•斯科塞斯摘得最佳导演奖。"},{"id":337339,"p":"/aF1yd3yNRqB5MY7pRxIsE7FN767.jpg","b":"/awuUwOAGCPqC4mIDQmeKdPiiLR5.jpg","t":"速度与激情8","r":6.862,"y":2017,"rd":"2017-04-12","hs":2.234,"d":9.659,"mt":"movie","o":"多米尼克·托莱多与莱蒂共度蜜月，布莱恩与米娅退出了赛车界，这支曾环游世界的顶级飞车家族队伍的生活正渐趋平淡。然而，一位神秘女子塞弗出现，她引诱多米尼克·托莱多走上犯罪道路，令整个队伍卷入信任与背叛的危机，生死患难的情义面临瓦解崩溃，前所未有的灾难考验着最个飞车家族……"},{"id":955555,"p":"/zkasFrgsorRKijVttFZ006YmI2J.jpg","b":"/vblTCXOWUQGSc837vgbhDRi4HSc.jpg","t":"犯罪都市3","r":7.2,"y":2023,"rd":"2023-05-31","hs":3.612,"d":9.562,"mt":"movie","o":"在越南一举缉拿逃犯后，过了7年，马锡道（马东锡 饰）晋升至首尔广域搜查队，组建新的警察队伍调查一起离奇谋杀案，以期尽快抓捕到罪犯。案件调查中，马锡道发现隐匿于案件之下的新型毒品犯罪，遂决定扩大调查范围。而毒品案件幕后主使者朱成哲（李浚赫 饰）肆无忌惮地扩张这一系列的非法交易。同时专营药品流通的日本组织头目Ricky（青木崇高 饰）也来到韩国，卷入交易案件中，使犯罪规模日渐扩大。为将犯罪分子缉捕归案，马锡道将携队友展开一场惊心动魄的打击犯罪行动。"},{"id":297608,"p":"/77i7EBUyQKOUiZeYQ5tWDGQb0AI.jpg","b":"/9ArV7CoKvYWCAWQX0hVJ2yMdt8u.jpg","t":"失魂记忆","r":6.513,"y":2014,"rd":"2014-10-21","hs":1.91,"d":9.514,"mt":"movie","o":"　　医学院学生米娅（米歇尔·洪 Michelle Ang 饰）正筹划针对阿兹海默综合症写一篇博士论文，她辗转找到名叫莎拉·洛根（安妮·拉姆塞 Anne Ramsay 饰）的女性，希望能以莎拉的母亲狄波拉（吉尔·拉森 Jill Larson 饰） 为对象拍摄一部纪录片。狄波拉为人保守刻板，此时正处于阿兹海默的前期，虽然她对拍摄颇为抵触，但是家中糟糕的经济状况不得不使她接受女儿的请求。在此之后，米娅和盖文（Brett Gentile 饰）、路易斯（Jeremy DeCarlos 饰）组成的摄影团队驱车来到洛根一家位于丛林中央的房子里。他们对狄波拉周围的人进行采访，贴身记录这家人的一切言行举止。  　　而在这一过程中，病情不断恶化的狄波拉变得越来越古怪，甚至到了反常恐怖的地步……"},{"id":260346,"p":"/gGoEErUEaOeoSmKtow2PkLQpmot.jpg","b":"/vFm4pF0BgaWPj0i2zEiZO6TqEQ0.jpg","t":"飓风营救3","r":6.259,"y":2014,"rd":"2014-12-16","hs":1.807,"d":9.501,"mt":"movie","o":"连姆·尼森所扮演的硬汉特工布赖恩与前妻诺尔破镜重圆，岂料好景不长。诺尔在家里被谋杀，而布赖恩成了杀妻凶手。带着满腔的愤怒，布赖恩以熟练的身手躲开CIA，FBI和警方的追捕。这一次，布赖恩将会运用他的特别技巧寻找真正的凶手，以独特的方法伸张正义，并保护唯一一个对他对最重要的人——他的女儿小金。"},{"id":1128650,"p":"/n7lu7p8Sv0AR9PaTIfA6fhevqi3.jpg","b":"/4frrYwamVG0eXhdMTy3cpNNcCBp.jpg","t":"误判","r":7.1,"y":2024,"rd":"2024-12-08","hs":4.099,"d":9.331,"mt":"movie","o":"贫苦青年马志杰借出了住址而误收毒品包裹，在辩护律师的诱骗和误导下承认了贩毒控罪。曾是干探的检察官霍子豪凭其警察触觉和执着，不惜违规为此冤案展开调查，抽丝剥茧揭开辩护律师团队的真面目。在欧柏文等恶势力的重重阻挠下，霍子豪勇破难关且设下圈套，成功还原真相并将真正罪犯绳之以法，守住了法律的威严，阻止了一次无情的误判。"},{"id":77,"p":"/psE5eio91dVL1k5nTwPUNLp7Kuy.jpg","b":"/7Wev9JMo6R5XAfz2KDvXb7oPMmy.jpg","t":"记忆碎片","r":8.178,"y":2000,"rd":"2000-10-11","hs":1.578,"d":9.301,"mt":"movie","o":"莱纳•谢尔比（盖伊•皮尔斯 饰）在家遭到歹徒的袭击，妻子被残忍的奸杀，自己脑部也受到严重的伤害。醒来后，他发现自己患了罕见的“短期记忆丧失症”，他只能记住十几分钟前发生的事情，为了让生活继续下去，更为了替惨死的妻子报仇，他凭借纹身、纸条、宝丽来快照等零碎的小东西，保存记忆，收集线索，展开了艰难的调查。"},{"id":593643,"p":"/x1q8TGyivPcXoBmjzqAhTrw9yvt.jpg","b":"/mSyQoValhBsJdq3JNGXJww2Q5yL.jpg","t":"菜单","r":7.172,"y":2022,"rd":"2022-11-17","hs":3.234,"d":9.291,"mt":"movie","o":"安雅泰勒乔伊、尼可拉斯霍特、雷夫范恩斯主演的黑色喜剧。  导演马克梅罗德这次以美食电影为基底，打造的混搭密室逃脱般惊悚悬疑的黑色喜剧。影片邀来雷夫范恩斯化身五星大厨，集结毕生复仇念想，精心烹调一场嗜血盛宴，尼可拉斯霍特一路吃到挂；安雅泰勒乔伊只想要逃回家，食评专家、科技新贵、富裕常客、过气明星，一个都逃不了。从前菜到甜点，食欲与杀欲一次饱足。  在《五星飨魇》里，雷夫范恩斯诠释一位全球知名的厨师朱利安，无数人抢破头想上他的餐桌，导演马克梅罗德为这个角色编造了一个完整的背景故事，朱利安一直把做菜视为艺术，但是艺术的纯粹性却被他富裕却不懂美食的客人玷污了，「他开始厌恶精英消费者，甚至也讨厌自己，他是一个完美主义者，必须不断为那些从未真正欣赏他手艺的人保持完美水平，偏偏这些人贪得无厌」，于是朱利安想出一张绝妙的Menu，让他的「贵客」享受整个生态系统的美食之余，还能受到如梦魇般的人性洗礼。  雷夫范恩斯表示，导演特别找来了米其林三星主厨多米尼克克林，但不是为了教他做菜，「更多的是展现厨师在厨房里的行为举止，他如何移动、如何与人交谈，最后当然也教我做菜」，他说一般人常会认为厨师经常在厨房里大吼大叫，但多米尼克向他展示了不同的面貌，「控制的力量在于厨师和助手对食物的奉献精神，没有喧嚣或暴力，仅是一个点头或一个眼神，就足以掌控全场」。"},{"id":381288,"p":"/yUY0lT3imnCdoEBCjPhNyjdmel1.jpg","b":"/9pkZesKMnblFfKxEhQx45YQ2kIe.jpg","t":"分裂","r":7.341,"y":2017,"rd":"2017-01-19","hs":2.343,"d":9.286,"mt":"movie","o":"凯西（安雅·泰勒-乔伊 Anya Taylor-Joy 饰）是一个显得和同龄人格格不入的怪女孩，某日，她和同学克莱尔（海莉·路·理查森 Haley Lu Richardson 饰）、玛西亚（杰西卡·苏拉 Jessica Sula 饰）一起准备坐车回家，哪知道遭到了一神秘男子的袭击和绑架，三人被囚禁在灰暗阴冷的地下室中，面临着未知的凶险命运。 绑架三个女孩的，是一个名叫凯文（詹姆斯·麦卡沃伊 James McAvoy 饰）的男人，实际上，他是一位多重人格患者，支配着他的身体的人格，竟有23种之多。弗莱彻（贝蒂·巴克利 Betty Buckley 饰）是凯文的主治医生，她发现，凯文体内的人格之间产生了分歧，更糟糕的是，第24种人格正在慢慢形成，这个人格强壮、邪恶、残忍，一旦他获得了凯文身体的主导权，不仅三个女孩要遭殃，就连凯文本身都将性命不保。"},{"id":161,"p":"/mLTP4qNwUfT5rE9QhhgiLRtEiHh.jpg","b":"/43BEez1EGdmNpg8rcPUFToujlii.jpg","t":"十一罗汉","r":7.447,"y":2001,"rd":"2001-12-07","hs":1.468,"d":9.252,"mt":"movie","o":"丹尼奥逊（乔治-克鲁尼饰,George Clooney饰）是刚从监狱假释出来的大盗，马上又操起了老本行，这次他的目标是为了盗取赌城富豪泰瑞（安迪•加西亚 Andy Garcia 饰）的一亿五千万金钱。泰瑞来头不小，于是丹尼精挑细选了11个高手前来助阵——有扑克天才拉提斯 （布拉德•皮特 Brad Pitt 饰）、爆破专家、扒手大王、杂技演员。精密的盗窃计划开始了。拉提斯却发现了一个秘密，丹尼的前妻竟然和泰瑞有着不寻常的关系。泰瑞举行一个拳击比赛，那一亿五千万就是比赛的奖金。行动就安排在那一晚，拉斯维加斯的夜晚因为这次周密的盗窃计划波澜起伏。"},{"id":619803,"p":"/euH65NAl9VmN89O9UlpqXHsD31x.jpg","b":"/jwtsNew0oMC11Nns3QrFzKKAONc.jpg","t":"犯罪都市2","r":7.3,"y":2022,"rd":"2022-05-18","hs":3.194,"d":9.241,"mt":"movie","o":"首尔重案组马锡道（马东锡 饰）远赴越南引渡自首韩国疑犯，几经拷问下查出背后庞大的绑架阴谋，幕后黑手正是专门绑架韩国旅客的癫丧残暴杀手姜海尚（孙锡久 饰）。霸气野兽刑警马队长不惜狂追猛打，由韩国打到越南，连环使出招牌「一拳KO」，对抗刀刀要命的姜海尚，誓以极拳执法将罪犯清零！"},{"id":484468,"p":"/fgog6BNc5IXLAEa8FqZczjo58t4.jpg","b":"/ujd2rMIVb0Z8orWrEbMWdJsBRYd.jpg","t":"狼嚎","r":7.551,"y":2019,"rd":"2019-02-20","hs":2.622,"d":9.197,"mt":"movie","o":"被法国海军封为「地表最强千里耳」的尚特雷（弗朗索瓦·西维尔 饰），以超敏锐的听觉让海军弟兄们免于无数次的潜舰危机。在叙利亚海域的任务中，出现他此生从未听过也无法分辨的声轨！随着声音渐渐逼近，竟让潜舰暴露了行踪，引爆了深海危机！尚特雷相信这次的意外绝非偶然，决定调查出这声音来源。与此同时，法国与俄罗斯的国际情势逐渐上涨，一触即发！海军上将任命德奥西（奥玛·希 饰）接管泰坦号、格尚（勒达·卡代布 饰）担任弹道导弹核潜舰舰长进行总理下令的武力恫吓任务。就在此刻竟有一颗核弹朝向法国而来，即将成为引爆第三次世界大战的导火线。究竟这枚核弹来自于哪里？是俄罗斯还是另有其人？"},{"id":2142,"p":"/bUXaWZPj7qzXjKc2s3Pwdkhxh2o.jpg","b":"/cnD5ygO97xFY8wQPwLP5v9saus7.jpg","t":"警察帝国","r":6.788,"y":1997,"rd":"1997-08-15","hs":1.26,"d":9.094,"mt":"movie","o":"　　故事发生在一个名叫加里森的小镇中，由于镇上居住的大多数都是警察，于是人们亲切的将其成为“警察镇”。一次意外中，警官巴比奇（迈克尔·拉帕波特 Michael Rapaport 饰）误以为两个青年想要开枪向他射击，出于警察的本能，他先发制人将两人击毙。事后，巴比奇才发现，当时那两个年轻人手上拿的根本就不是枪，而是一把方向盘锁。巴比奇的过失成为了当地的丑闻，为了掩盖这一丑闻，警界同行们纷纷“出谋划策”，最终，经过同僚们的暗箱操作，两个年轻人的车里凭空多出了一把枪，巴比奇也成为了一个因为维护小镇和平而失踪的英雄。可是，纸终究包不住火，巴比奇和警察镇的秘密在一次偶然间被一个名叫弗莱迪（西尔维斯特·史泰龙 Sylvester Stallone 饰）的年轻治安官给识破了"},{"id":49530,"p":"/qKS6kRi4iUtY9uJP3IRREhBMI8h.jpg","b":"/pxL08w7Eq0vKrQ3mJzYp0VHGaKG.jpg","t":"时间规划局","r":6.97,"y":2011,"rd":"2011-10-27","hs":1.747,"d":9.056,"mt":"movie","o":"在未来，人类可以随心所欲的操控时间，改写年龄。在人类社会，不管这个人活多久，他的年龄被永远定格在25岁。因为没有了自然死亡，为了避免人口膨胀。人类社会抛弃了以往的货币，改用时间作为货币流通。一个人的时间用完之后，这个人就会死亡。一个名叫威尔（贾斯汀·丁伯莱克 Justin Timberlake 饰）的穷人，却意外获得了一笔巨大的财富，拥有了用不完的时间。但是却因为此事被锁定为一场谋杀案的嫌疑人，由此走上了逃亡之路。在逃亡过程中，绑架了时间银行的女继承人（阿曼达·塞弗里德 Amanda Seyfried 饰）。在整个逃亡过程中，他们之间迸发出了感情的火花。而且两人都对现有的时间管理机制都非常不满，进而联手起来对抗这个统治机构。仅凭两人之力能够推翻成熟的权力机构吗？"},{"id":877817,"p":"/dABo4GO7QO642kckowGhF4QaLzq.jpg","b":"/uXDwP5qPhuRyPpQ7WkLbE6t2z5W.jpg","t":"双狼","r":6.547,"y":2024,"rd":"2024-09-20","hs":3.908,"d":8.988,"mt":"movie","o":"同为职业“清理工”的两人意外撞单，接到了同一个任务——掩盖一起犯罪现场。迫于局势，互相看不顺眼的两位“孤狼”被迫联手，摆脱一连串的致命麻烦。然而，他们发现整件事正逐渐失控……"},{"id":321258,"p":"/kW2vgzhyWXQu5UxNzebPokipBqH.jpg","b":"/mRUW8rmpCS2kH22eihPbbMIbFxU.jpg","t":"灵偶契约","r":5.965,"y":2016,"rd":"2016-01-22","hs":1.868,"d":8.978,"mt":"movie","o":"在英国郊外某个安静的角落，耸立着豪华考究的别墅。这幢别墅属于年迈的希夏尔先生 和希夏尔太太 夫妇。这一天，别墅迎来了一个年轻女孩。女孩名叫格丽塔，因某些原因她希望逃离之前的生活，同时也受雇于希夏尔完成一项奇怪的工作。希夏尔夫妇即将外出度假，他们要求格丽塔在此期间照顾他们的“儿子”布拉姆斯——一个男孩模样的人偶。格丽塔起初感到好笑，但看到夫妇俩一本正经的模样也便尽可能控制自己的好奇心。夫妇为格丽塔规定了不可逾越的条款，但是当他们离开后，格丽塔却最终逾越了戒条。令她难以置信的是，布拉姆斯仿佛真的拥有鲜活的生命……"},{"id":1216191,"p":"/3Z9c1tbUhP0QruRjczPHnbx3U2D.jpg","b":"/tzwUife8ExSuHMPC94bqAAcxjEt.jpg","t":"咒物寻凶","r":6.743,"y":2024,"rd":"2024-07-19","hs":3.982,"d":8.941,"mt":"movie","o":"在她的双胞胎姐妹被残忍杀害后，达西利用闹鬼的物品作为复仇的工具，追捕凶手。"}]