[{"id":2406,"p":"/bywFoHoLZvW2vxDc7n4ToAKkR0y.jpg","b":"/1fLufp1ZI2cofG4rV2xYYk4ahSS.jpg","t":"Crossing Jordan","r":7.166,"y":2001,"rd":"2001-09-24","hs":2.588,"d":74.951,"mt":"tv","o":""},{"id":6007,"p":"/o6s7QPk7nOoXXZUcUDfbL2iy4pL.jpg","b":"/mGTTk3v32wEk8TDkxsfMnlqSb8H.jpg","t":"他傻瓜谁聪明","r":7.164,"y":2001,"rd":"2001-03-16","hs":0.337,"d":0.758,"mt":"movie","o":""},{"id":2100,"p":"/pYnUfauPVK6g8IRO2REYl4TUZ2p.jpg","b":"/bYJyQqqJV30RJX6VPE3Rz1lPZhH.jpg","t":"最后的城堡","r":7.158,"y":2001,"rd":"2001-10-19","hs":0.9,"d":3.445,"mt":"movie","o":"一座由城堡改建而来的军事监狱中迎来了一位重量级犯人——陆军将军埃尔文（罗伯特·雷德福 Robert Redford 饰），监狱长温特（James Gandolfini 饰）笑脸迎接，但很快开始厌恶对方身上的军人傲骨。埃尔文在监狱中听闻诸多温特的劣迹，但抱着安心服刑的心态让他并未多事，很快，温特剥夺军人尊严的惩罚激怒了埃尔文，埃尔文开始用自己的方式令众犯人找回尊严，并顺理成章成为犯人的领袖，感到自己受到威胁的温特愈发不可理喻，下令射杀一名犯人导致双方矛盾升级。埃尔文决定组织实施监狱暴动，以使上级部门介入对温特的调查。这些昔日的军人、如今的犯人们抱着重新回到战场的觉悟，在高度组织和秘密的情况下完成了作战的准备，一次双重间谍的任务成功之后，犯人军团吹响了夺取监狱的号角！"},{"id":60141,"p":"/orRApy2BHy99HyWf7PwzHtoZRd1.jpg","b":"/xufyVK4t55YkmroxEdVdRrBT3pR.jpg","t":"父亲的左边","r":7.15,"y":2001,"rd":"2001-10-29","hs":0.657,"d":2.007,"mt":"movie","o":"巴西导演Luiz Fernando Carvalho的故事片处女作，171分钟的长片。情节和主题意味深重：通过一个离家出走的年轻男孩子，讲述了巴西乡间，一个虔诚的基督教家庭的悲剧。这家庭，太充满爱意，太圣洁，太有序、太美好了，连镜头都沉于安稳之中，流动于井然安详的条理，静穆在神圣的威严之下。而那欲望、那热情，太炽烈，太狂放、太撕心裂肺，它暴露在过分的特写之中、摇曳在离乱的剪辑之外。永恒不变的是悲剧的主题：无望的情欲、无知的物欲，终于摧毁了一切的安然与恬美；游离在疯狂凌乱之外的，只有时间与泥土。"},{"id":11770,"p":"/rwfeeT02j1z5SBgJOH2eOwNCNQO.jpg","b":"/lMRX4cLx4hxYth3iQ96c0E1RHGB.jpg","t":"少林足球","r":7.146,"y":2001,"rd":"2001-07-05","hs":1.444,"d":9.899,"mt":"movie","o":"二十年前有“黄金右脚”之称，但因一场被师兄强雄设计陷害的比赛而断了右脚自此名誉扫地的明锋偶然认识了有惊人脚力的星，说服了对方练习足球参加不久会举行的全国超级杯足球大赛，星找来曾一同在少林寺习武的一帮师兄弟，并唤醒了他们快被平庸生活消磨光了的潜在斗志，众人经过历练终结成名副其实的“少林队”。阿梅以太极功夫制造馒头，令星十分敬佩与之成了好友，但阿梅不只当星为好友，只因样貌奇丑而自卑一直不敢表露心意。  “少林队”在全国超级杯足球大赛上屡战屡捷杀进决赛，不想卫冕之战对手竟是强雄所带领的“魔鬼队”，同二十年前一样，强雄再耍阴招令“少林队”节节败退，关键时刻，阿梅现身。"},{"id":9606,"p":"/kJENkwzcBSRuvC5uCslT1E49M62.jpg","b":"/1FBByew9RnXQ2HFqf7b6EWkyzTP.jpg","t":"大都会","r":7.126,"y":2001,"rd":"2001-05-26","hs":0.975,"d":4.087,"mt":"anime","o":"大都市梅陀宝丽斯，被称之为本时代进步象征的超级摩天大厦正在举行落成典礼。手握本市实权的RED先生（石田太郎 配音）台上演讲正酣，台下一名黑衣青年男子ROCK（冈田浩晖 配音）却在警备重重下公然拔枪杀人，群众一阵哗然骚乱。目睹此事的日本侦探伴俊作，携外甥剑一（小林桂 配音），开始进行全市的追凶调查。但是ROCK被判明只是射杀了机器人，凶手若无其事的离去了。梅陀宝丽斯由先进的地上部分和颓败的地下部分构成二重结构的都市体系，在这个城市生存的人类中间，有从高度发达的机器人世界中受益，享受文明技术优越性的人，也有反之被机器人夺走工作无以糊口的人，还有要求让机器人同样享有人权自由的群众团体。随着调查的深入，实施的真相渐渐浮出水面，机器人和人类最终是一起平等生存，还是一起毁灭……本片改编自手冢治虫出版于1949年的同名漫画。"},{"id":16161,"p":"/d9b5sDAY2q2u2fWFYZPmt0Cl2p7.jpg","b":"/wyMfhalkfbEjrAnvlqs9zOnDsCZ.jpg","t":"宝贝男孩","r":7.121,"y":2001,"rd":"2001-06-27","hs":0.914,"d":3.608,"mt":"movie","o":""},{"id":11447,"p":"/vwMeIarRGh0W9676LFn07bQkGF6.jpg","b":"/mgJFiLulYzHxorIWNQyU5Wp4KHU.jpg","t":"儿子的房间","r":7.105,"y":2001,"rd":"2001-03-09","hs":0.504,"d":1.322,"mt":"movie","o":"伊凡尼（南尼·莫莱蒂 Nanni Moretti 饰）有一个和睦温暖的家庭，儿子安德烈和女儿艾琳更是让这个家庭乐也融融。而伊凡尼身为心理医生，常常接触到各式各样的心理病患者，从而更加珍惜目前的生活。然而生活的残酷随之而来，在一个看上去平常的早晨，却传来了一个令这个家庭为之崩溃的消息——儿子在潜水运动中遇上不测，不幸身亡。伊凡尼一家顿时陷入了一篇黑暗当中，母亲终日以泪洗脸，姐姐艾琳压抑着痛苦照顾悲伤的父母，而父亲，更是因为过度悲痛而不能继续工作。而儿子空空如也的房间，深深刺痛了每个家人的心。远方寄来一个女孩子的来信，来信成全了家人对儿子的追思，并令到这个家庭重新有了一丝生机。然而逝者如斯，各人内心的伤痛，只有时间能慢慢治疗。"},{"id":1591,"p":"/k5e9FOYnpRfZRbSKXrHz3vAGpGC.jpg","b":"/7WcWTWOmCNLFnazUmIY64eSvMMz.jpg","t":"何处是我家","r":7.1,"y":2001,"rd":"2001-12-11","hs":0.395,"d":0.938,"mt":"movie","o":"1938年1月，德国的政治空气越来越紧张，一种暴雨将至的恐慌感笼罩在犹太人的心头。沃尔特先行前往肯尼亚开发农场，并决定举家迁往非洲避难。在他的催促下，妻子洁塔带着5岁的女儿蕾吉娜告别家乡，踏上了陌生的非洲大陆。 面对着生疏的面孔、恶劣的环境、贫瘠的土地，这一家人开始了艰难的适应过程。原本是律师的沃尔特从头学起管理农场，而过惯奢侈日子的洁塔则不得不学会在这尚未开化的穷乡僻壤生活，繁重的体力劳动与背井离乡的忧愁令她逐渐心生怨气，夫妻间也愈发不和。而充满好奇的蕾吉娜却对周围一切新鲜事物大感兴趣，她迅速接受了当地的风俗习惯，与孩子们交上了朋友，生机勃勃的大草原也令她着迷。6个月后，英国正式对德国宣战，沃尔特甚至一度被关进一所英军营地。在一位英国兵帮助下，洁塔为他弄来了一张经营农场的许可证。蕾吉娜也进入了当地的英国人学校读书。外面的世界战火纷飞，这里的时光也在或平静或不安的日子中流逝。他们学会了珍惜生活，认识到文化之间的差异，也努力寻回昔日的自我和情感。特别是洁塔变得越来越独立，她重新确定了自己在家庭中的位置。战争终于结束，沃尔特得到了回法兰克福的工作机会，然而他却开始犹豫究竟是该返乡还是继续留在非洲，尤其是蕾吉娜已经完全融入了肯尼亚……　　"},{"id":3577,"p":"/fcWPB24GGBpbsEI6uDhJTIPWfLE.jpg","b":"/9Xx300Bgsg8vR5meHN0sN8hc1ke.jpg","t":"通往自由的通道","r":7.1,"y":2001,"rd":"2001-01-21","hs":0.357,"d":0.82,"mt":"movie","o":"　　1961年8月，柏林墙在一夜之间建成，将德国的柏林一分为二，东柏林和西柏林，无数家庭和恋人被一堵墙人为地阻隔在自由与不自由的两个世界里。哈里、弗里希、弗雷特、贝克等人为了能将滞留在东德的亲人带到西柏林，开始在柏林墙下挖掘一条长145米的地道。而东德这边戒备森严，危险时刻相伴……"},{"id":11457,"p":"/qNFlcei9vWh5NCRTVrs52qDvUmq.jpg","b":"/cq0xYG4TIcEPaFPhkgTpDhWLIqo.jpg","t":"爱在屋檐下","r":7.1,"y":2001,"rd":"2001-10-25","hs":0.584,"d":1.653,"mt":"movie","o":"建筑师乔治（凯文·克莱恩 Kevin Kline 饰）很早就和妻子罗宾（克里斯汀·斯科特·托马斯 Kristin Scott Thomas 饰）离婚了，与儿子山姆（海登·克里斯滕森 Hayden Christensen 饰）之间的关系也并不乐观，不如意的工作 干了几十年，不满意的房子住了几十年，而就在不久前，他又被查出患上了不治之症。落入了人生最低谷的乔治暗下决心，即使死期将近，也不能就此沉沦。\r 乔治决定重新修葺房屋，他找来山姆，希望他能够助自己一臂之力。尽管老大的不情愿，山姆还是半推半就的答应了，与此同时，罗宾也开始天天给辛苦劳作的父子二人送饭送菜，一家三口的关系渐渐恢复到了从前的幸福和睦。就当三人沉浸在家庭带来的快乐中时，乔治的生命也已经走到了尽头，然而对于此事，山姆和罗宾竟然一无所知。"},{"id":6173,"p":"/xdBE3hkRR1fau58z4G8hmz9nb5f.jpg","b":"/zGV98SZn4j1lWMAaaa3NAO1uR5P.jpg","t":"唇语惊魂","r":7.1,"y":2001,"rd":"2001-10-17","hs":0.421,"d":1.023,"mt":"movie","o":"　　相貌平平的卡拉（艾曼纽•德芙 Emmanuelle Devos 饰）害羞内向，听力不好所以总戴着助听器。卡拉是一家建筑公司的秘书，繁重的工作使她力不从心，在老板的建议下她为自己寻找一个助理。保罗（文森特•卡索 Vincent Cassel 饰）刑满两年释放出狱，经中介公司介绍，成了卡拉的助理。在接下来的相处中卡拉教他工作技巧，在发现保罗居无定所后又帮他找房子，保罗误以为卡拉做这一切是为了让他以身体回报……卡拉挣脱保罗怀抱跑出了房子。其后卡拉在工作中遭遇上司的龃龉，要保罗偷窃了公司文案报复。正在两人关系逐渐产生微妙的变化时，保罗的仇家马雄找到他索债，无钱的保罗只得去马雄的酒吧工作，也将卡拉卷入了一场惊险的犯罪中……"},{"id":25650,"p":"/6p7hktttHODoWvsmkExwmMeLQIM.jpg","b":"/qqfUWCjLlDLiSlCZ12SFoTGG6Xp.jpg","t":"收件人不详","r":7.1,"y":2001,"rd":"2001-06-02","hs":0.672,"d":2.085,"mt":"movie","o":"韩战初结束时期，某个美军驻韩基地附近的村镇里，多数居民的生活被战后的虚无、迷茫和绝望笼罩，出路难寻。皮肤黝黑的尚武（杨东根）因是母亲（方银珍）在战争期间与美国黑人士兵所生，自小受尽歧视，养成暴戾的性格，无处发泄时就会对母亲拳打脚踢；其母亲不甘接受命运的摆布，屡屡写信去美国，期望她的黑人丈夫能把她们母子接到美国，但每每只收回“收件人不详”的退信；而他靠画画谋生的好友恩吴（金英民），因体质纤弱，经常被混混欺负，心爱的女孩被人凌辱、委身美国大兵时，他也只能眼睁睁看着暗自抓狂。"},{"id":8351,"p":"/9HnNGkpeGf8Wj0HPd1JFnnqFpp.jpg","b":"/8pfnGW6rPtN4f5HmZKs8h1Yv4IH.jpg","t":"回忆好时光","r":7.089,"y":2001,"rd":"2001-08-24","hs":0.216,"d":0.438,"mt":"movie","o":"　　嘉儿（伊莎贝尔·卡雷 Isabelle Carre 饰）在森林里意外的遭到了雷击，导致了轻微的失忆，再加上她的母亲患有阿兹海默症，考虑到遗传因素带来的影响，姐姐娜塔莉（安乐妮 Anne Le Ny 饰）决定将嘉儿送进她们的母亲曾经居住过的松鼠疗养院进行修养。\r 　　在那里，嘉儿结识了名为菲利普（贝尔纳·康潘 Bernard Campan 饰）的男子。一场严重的车祸带走了菲利普的妻子和孩子，同时也带走了他的记忆。人生活到不惑之年，之前的数据突然被清空，那种滋味可想而知。幸运的是，在嘉儿的陪伴和鼓励之下，菲利普渐渐走出了低谷，并且深深的爱上了这位可爱善良的姑娘。"},{"id":1548,"p":"/rb1UhuPkhfQWZ5UlZB39AirXjwH.jpg","b":"/6zIOO1NrTehQkDaNfvga4luSRQc.jpg","t":"幽灵世界","r":7.075,"y":2001,"rd":"2001-07-20","hs":0.641,"d":1.91,"mt":"movie","o":"有这么一对好友，她们是同是20岁的伊尼德（索拉•伯奇 饰）与丽贝卡（斯嘉丽•约翰逊 饰）。虽然她们性格十分迥异，但她们还是常常待在一起，讨论发生在她们周遭的人与事物，她们向对方表达自己对现实生活的看法，或褒或贬。就这样一直如此，持续着她们的友谊。\r 两人开始疏远是在高中毕业以后。丽贝卡开始工作了，伊尼德却想到另外一个地方继续学业，两人不太同步的生活开始令双方的价值观产生了变化，她们身边各自有不同的人出现，有各种不同的事情发生，现实把她们从彼此的生活中渐渐拉走了，生活又将会为她们带来些什么？"},{"id":644,"p":"/tl8F1HG1Iua7iTBJbGFeDYidIe7.jpg","b":"/n7p6UTAZtkeoHkwCO42BEQaMFJY.jpg","t":"人工智能","r":7.046,"y":2001,"rd":"2001-06-29","hs":1.216,"d":6.604,"mt":"movie","o":"　　21世纪中期，由于气候变暖，南北两极冰盖的融化，地球上很多城市都被淹没在了一片汪洋之中。此时，人类的科学技术已经达到了相当高的水平，人工智能机器人就是人类发明出来的用以应对恶劣自然环境的科技手段之一。先进的人工智能机器人不但拥有可以乱真的人类外表，而且还能像人类一样感知自己的存在。大卫（海利·乔·奥斯蒙特）就是这样一个有思想、有感情的小孩机器人，他被一对人类父母梦妮卡和亨利所收养，但他始终不是真人。由于种种原因，梦妮卡还是将大卫留在郊外（为了使大卫不被销毁），所以他一直渴望着自己终有一天不再仅仅是个机器人。抱着对这个愿望的执着，大卫踏上了漫长的寻找蓝仙女的旅程，途中遇到了被追杀的善良的机器人乔（裘德·洛）。谁也不知道他们能否完成自己的心愿成为真正的人，得到真正的爱。"},{"id":64481,"p":"/8DBFatU4rBR9y2NMM6N0dYpytAR.jpg","b":"/kkr0S3kbZSVwOmN5vlJWWAN7FMh.jpg","t":"军官室","r":7.026,"y":2001,"rd":"2001-09-26","hs":0.233,"d":0.478,"mt":"movie","o":"　　影片改编自1957年出生于塞内加尔的法国作家马克•迪甘（Marc Dugain）发表于1998年的同名成名处女作。\r 　　1914年8月，第一次世界大战开战不久。年轻的中尉安德烈（埃里克•卡拉瓦卡饰）离别了家人和未婚妻（阿佳特•德罗纳饰），坐在祖父（保罗•勒佩尔松饰）的马车上去火车站转往他的部队。一个送行的军官未婚妻克莱芒丝（热拉尔迪娜•佩亚饰）引起了安德烈的注意，激发了因车满滞留在火车站的安德烈的爱欲。\r 　　几天后，赶到部队的安德烈第一次执行战斗任务，率队潜入前线纵深侦查敌情，被炮弹炸伤。一息尚存的安德烈与其他重伤员被运往巴黎的后方医院救治。\r 　　在外科医生（安德烈•迪索利耶饰）和护士阿娜伊丝（萨宾娜•阿泽马饰）的精心治疗和护理下，脑海里天天伴着梦中情人克莱芒丝的安德烈终于到了能够揭掉缠在头上近一年的绷带了。当他通过窗子玻璃的反射看到自己已是一副面目全非的面孔后，毁容的痛苦和绝望使他产生了自杀的念头。随后的四年，安德烈在军官病房里接受了大小共16次的整形手术，通过玩纸牌和相互勉励与两位同样毁容的军官亨利（德尼•波达利代斯饰）和皮埃尔（格雷戈里•德朗热尔饰）建立了深厚的友谊。难友不堪面对生活而选择自尽、无法再恢复本来面目的一次次手术，深深刺痛着安德烈的心，他不敢把毁容的实情在信中告诉家人，每天都想象克莱芒丝就在身边——因为她说过她爱他……\r 　　安德烈等三人在认识女病房的受伤毁容的军官玛格丽特（伊莎贝尔•雷诺饰）之后，深受她坚毅的生活态度的感化，有了振奋的转变。他们一身戎装去了巴黎的妓院，在那里，安德烈有了试图将来面对克莱芒丝的勇气。安德烈开始把他住院的实情告诉他的家人，未婚妻随后即来巴黎看望了他并鼓励他好好接受治疗。\r 　　战争结束了，医院一片欢腾。安德烈被叔叔接回老家，而他此时想要见到的一个人只是5年来一直心系的杳无音信的克莱芒丝。他返回巴黎送玛格丽特回家，见证了玛格丽特在家人惊异的目光下毅然离家的举动后，安德烈决心寻找到克莱芒丝。\r 　　一天晚上，面带托罩的安德烈在钢琴演奏会的剧院的隔壁包厢里看见了他朝思暮想的克莱芒丝，他等在出口喊着她的名字。但是，回过头来的克莱芒丝此时已认不出他来。\r 　　于是，如释重负的安德烈摘掉托罩。有人恐惧他的模样，但也有人却从未感到他的丑陋……"},{"id":9696,"p":"/gR5YWv3aJCOn9XLVKOxkfeQwyqF.jpg","b":"/un66GZUrJERTue20sgQI4hXMLfh.jpg","t":"杀手阿一","r":7.01,"y":2001,"rd":"2001-12-22","hs":0.898,"d":3.504,"mt":"movie","o":"新宿歌舞伎町的民宿大厦——“流氓公寓”的山口组蜗居点。黑社会组织安生组的老大安生芳雄与情妇及一亿日圆现金失踪后，流氓公寓每天都有黑道人被杀。外界断定这是传说中的杀手“Ichi”所为。武斗派头目垣原 于是开始疯狂寻找凶手。垣原是个极度被虐狂，视虐待成狂的老大如自己的神明一般，迷恋与崇拜他。垣原误信退役江湖老鬼阿叔，掳劫了敌对帮派头目，酷刑逼供，引起江湖风暴，令安生组进退失据。老大情妇Karen 与阿叔相熟，为讨好垣原以身犯险。Karen在阿叔帮助下，渐渐接近神秘杀手阿一……"},{"id":24166,"p":"/akCt6i9fxQVNBOCLr0Il627UfZq.jpg","b":"/jtttw606rzded55mXL8F3QYeZwo.jpg","t":"你那边几点","r":7.005,"y":2001,"rd":"2001-09-26","hs":0.533,"d":1.444,"mt":"movie","o":"父亲离世后，来到天桥摆摊卖手表的小康（李康生）同母亲一样，虽自觉与其并无多少情感，却无法摆脱其在精神上的无处不在。因为一块可以显示出巴黎与台北时差的手表，小康结识要去巴黎的湘琪（陈湘琪 饰），自此，精神抑压的他以为同巴黎（湘琪 饰）取得了某种形式的关联，获得某种虚空的安慰。当小康通过把时钟调快7小时、观看电影《四百击》等形式来表达他对湘琪暧昧的思念时，远在巴黎的湘琪也并没能从生活中找到多少积极的意义。无论同性（叶童）还是异性，她均无法从他们身上得到想要的温暖。"},{"id":13777,"p":"/ceB5SP5dmoeaQUq2RM1uANAwu0L.jpg","b":"/6YyQkBsVOs0Ju5ojfHwwDWSXZC0.jpg","t":"He Died with a Felafel in His Hand","r":7,"y":2001,"rd":"2001-08-30","hs":0.276,"d":0.589,"mt":"movie","o":""},{"id":10865,"p":"/sDLZ1B0yydSSfaQzI4UlKvFcDjs.jpg","b":"/fYr0fqT9NImOuaN1QgnDHgGh4Ci.jpg","t":"亚特兰蒂斯：失落的帝国","r":7,"y":2001,"rd":"2001-06-02","hs":1.028,"d":4.605,"mt":"anime","o":"希腊哲学家柏拉图曾经在公元前360年两度在他的著作【对话录】提及亚特兰提斯这个文明——“在一个分不清楚昼夜的晚上，亚特兰提斯沉入了深海。”  　　1914年华盛顿的市立博物馆里，年轻的男主角迈罗是一位语言学家，对于亚特兰提斯的传说深信不已。迈罗希望自己能像祖父一样成为一位伟大的探险家。在得不到博物馆的资金赞助下，突然出现一位祖父生前怪怪的好友愿意提供迈罗资金，让他去探索亚特兰提斯存在的真假。  　　迈罗领着专家组成最顶尖的探险队，出发前往深海寻找亚特兰提斯城。万万没想到，亚特兰提斯人居然仍然生活在地底的世界里。在亚特兰提斯的国度里，迈罗与探险队见到了亚特兰提斯二万岁高龄的国王以及八千五百岁的姬妲公主，他们对亚特兰提斯文明的未来感到忧虑，公主希望探险队可以帮助她的王国重新找回动力。不料整支探险队伍除了迈罗之外全都心怀不轨，他们全是为了金钱财富而来。  　　探险队准备将公主绑架走，而姬妲公主是亚特兰提斯城生命的源头。此时迈罗必须依靠一己之力在亚特兰提斯人民的帮助下将公主救回。"},{"id":20536,"p":"/hAbxkPCC8pWYZy4kcftS3H3oku7.jpg","b":"/sppsVNrv69QXloyYUWG7Dohmn4H.jpg","t":"职棒双雄","r":7,"y":2001,"rd":"2001-04-28","hs":0.486,"d":1.262,"mt":"movie","o":"　　20世纪60年代，美国职业棒球界英才辈出。生活在密苏里的年轻选手罗杰·马里斯（贝瑞·派伯 Barry Pepper 饰）表现甚为抢眼，他最终得到机会转往高手云集的纽约扬基队。扬基队的当家投手是米基·曼托（托马斯·简 Thomas Jane 饰），他为人亲和友善，积极扶植新人，令所有的队友都如沐春风。但是由于早年一段痛苦经历，米基养成放荡不羁的习惯，他租住高级酒店套房，终日沉湎酒色财气，事业已经严重受到威胁。为了帮米基重振雄风，罗杰将他接到自己的公寓，回归正常的生活。\r 　　在此之前，美国职棒史上的传奇人物贝比·鲁斯（Babe Ruth）曾创下单赛季60个全垒打的纪录。以此为目标，罗杰和米基同时向新纪录展开冲击……"},{"id":1436,"p":"/hnWtgd9wwxVo0zN1qmvv1iVM5cR.jpg","b":"/gUjWplwrg1Nd7KKfzw1nDgzlfpb.jpg","t":"武士","r":7,"y":2001,"rd":"2001-09-07","hs":0.791,"d":2.774,"mt":"movie","o":"　　1375年，中国正是元明更替之际，高丽国亦经历了内乱，明朝使臣被高丽所杀。这一年，高丽使团在龙虎将军崔祯（朱镇模 饰）和州镇兵系统的长官大政（安圣基 饰）率领下出使明朝，却被边境官员以为明朝使臣报仇为由羁押，发配大漠。使团一行人在大漠遭遇蒙古一部袭击，意外的获得了自由，在返回高丽的途中，使团偶遇被蒙古拉哈木将军（于荣光 饰）一部捉获的明朝公主芙蓉（章子怡 饰），崔祯决定救出芙蓉公主，以便南下南京觐见朝廷，完成使团的任务。使团中获得自由身的奴隶英率（郑宇成 饰）和龙虎军、州镇兵等人大开杀戒，将公主救出。拉哈木不甘示弱，返回大营召集部从，誓要将公主带回大漠……"},{"id":19635,"p":"/mSJXMrZXetEa7HU258nXG5OKTFN.jpg","b":"/eokqFh1LQks7SlQ8S8arkNdAUCL.jpg","t":"朋友","r":7,"y":2001,"rd":"2001-03-31","hs":0.712,"d":2.302,"mt":"movie","o":"1978年的釜山，东洙（张东健饰）是─贫穷家庭的孩子，俊硕（刘五性饰）则─黑社会团体老大的儿子，特别勤奋的山泰和特别能言善的容贺。山泰常考全校第一，而东洙和俊硕却是到处惹麻烦的问题份子，但四个人却是好朋友。后来升入中学的东洙和俊硕，因为替山泰出头而被学校开除。1984年的汉城，进入大学后的山泰和容贺到处寻找两个朋友下落，但是这两位朋友如今已经加入了黑社会。一个在坐牢，一个在戒毒。1990年的秋天，留学美国的山泰回国度假，感慨着旧日友情。由于在帮派斗争中相互报复，东洙和俊硕却成了真正的敌人，他们该如何面对曾经的朋友？"},{"id":27062,"p":"/urp8mYcYgoIUcxpNjXaAzzFlqiv.jpg","b":"/dCQWMhMxuhQwXPImKiqgxQRygDF.jpg","t":"蓝宇","r":7,"y":2001,"rd":"2001-05-18","hs":0.582,"d":1.657,"mt":"movie","o":"陈捍东（胡军）和蓝宇（刘烨）的爱情始于一场性交易，其时，蓝宇是为生活所迫决定出卖自己肉体的清纯大学生，陈捍东则是情场老手，惯做“花花公子”的他虽对特别的蓝宇怦然心动，却也认为蓝宇不过是他众多玩伴中的一个。慢慢地，随着两人交往的深入，陈捍东发现自己的心已在不知不觉间被蓝宇充满。可是他又不敢肯定，试图通过与女人结婚证明自己的“正常”，当求证到那不过是错觉一场时，蓝宇早已消失在茫茫人海。"},{"id":95453,"p":"/vyHInSLTs92Tw4E1D1Z7m9miT2m.jpg","b":"/u0n9rjSetUiLi1BkgJLF2ilXQWt.jpg","t":"春逝","r":7,"y":2001,"rd":"2001-09-28","hs":0.671,"d":2.084,"mt":"movie","o":"录音师李尚优（刘智泰饰）的妈妈早年去世，跟他相依为命的只有爸爸和患上了老人疑呆的奶奶。一个冬天，尚优认识了刚刚离婚的电台DJ韩恩素（李英爱饰）。恩素到来的目的是为自己的节目收录一些效果声音，他们到了一个竹林，用录音工具录下了风吹起竹叶的声音，到一间寺庙录取风铃的声音。他们走遍郊区，四处记录大自然的声音。两人感情开始发展着 ……"},{"id":73884,"p":"/vuwFMsVivw5FadTGm0ej9Y0ujaN.jpg","b":"/qe3WYa7UUfKFvpf4fFiS9Sqrpot.jpg","t":"麦兜故事","r":7,"y":2001,"rd":"2001-12-15","hs":0.386,"d":0.91,"mt":"movie","o":"麦兜，一个长得不帅，头脑平平的小朋友。和妈妈麦太太，在香港一个叫大角咀的地方过着并不富裕却很快乐的生活。从麦兜带着妈妈的期望来到世界那一刻开始，他的脑海中一直飘满七彩幻想的泡泡。那个蓝天白云，椰林树影，水清沙白的童年的马尔代夫，那充满诱惑的圣诞火鸡的浓香，还有那个关于“抢包山”的奥运金牌的梦想，让麦兜平凡着他的平凡，却幸福着他的幸福。麦兜，和春田花花幼儿园的小朋友们一起，陪着我们，简单的在爱的呵护下慢慢长大。"},{"id":47938,"p":"/ipbcKx42WLD77mQdSGkHrf8LUuH.jpg","b":"/voVlWqOCGVOSqfPd4pezLJR5gr2.jpg","t":"மின்னலே","r":7,"y":2001,"rd":"2001-02-18","hs":0.704,"d":2.259,"mt":"movie","o":""},{"id":8082,"p":"/aCT7ISS0Q9GIuDo4LawIazKEJiO.jpg","b":"/nhQx2xS2ng1Uo30uunqH9RK3bQs.jpg","t":"流星花园","r":7,"y":2001,"rd":"2001-04-21","hs":2.069,"d":31.215,"mt":"tv","o":"　　故事的起源在一所超级白金学院——英德学院，它是四大家族为培养优秀后代而创立的一所贵族大学。因此，身为四大家族之后的F4在学校里的地位可想而知，从幼稚园、国小、高中一直到大学，学校里没有人敢反抗F4这四个霸气的大男生。直到她的出现，搞乱了这看似控制得宜的局面。她，杉菜，一介平凡女子，带着父母要她飞上枝头变凤凰的梦想来到这里。好友李真不小心恼怒了F4的首领——道明寺，并引发了杉菜为友情出头，从此展开了她与F4之间的爱恨情仇。"},{"id":9799,"p":"/hc8eQ5TDBJchMOQuN3UiZGwBxru.jpg","b":"/jY9ef5nqY4xIIMu3yzW3qamUCoi.jpg","t":"速度与激情","r":6.991,"y":2001,"rd":"2001-06-22","hs":0.513,"d":1.367,"mt":"movie","o":"洛杉矶的年轻人都热衷于街头赛车，在这里，只要你拥有速度，你就拥有一切。新晋警官布莱恩（保罗·沃克 Paul Walker 饰）为了破获最近屡屡发生的飞车党劫车案而充当卧底，打入这里活跃的飞车党帮派中，搜集证据以期将罪犯乘之于法。布莱恩凭借高超的车技很快赢得了飞车党老大多米尼克（范·迪塞尔 Vin Diesel 饰）的欣赏和信任，并且很快和多米尼克的妹妹米娅（乔丹娜·布鲁斯特 Jordana Brewster 饰）堕入爱河。然而飞车党的第二把手文斯却是对布莱恩充满敌意，原来文斯一直暗恋米娅，而且布赖恩的到来威胁着他二把手的地位。这时，飞车党的成员们开始怀疑他们内部藏有奸细，布莱恩的日子开始不好过。而且和多米尼克接触越久，他们之间的友谊就越加深厚，布赖恩开始进退两难。"}]