[{"id":9255,"p":"/iMAtBfAu7G8r0xHDm43Rh5Rqhov.jpg","b":"/kBqxCAFpLmVxYQLwCKmmXVDtfyh.jpg","t":"反斗神鹰2","r":6.549,"y":1993,"rd":"1993-05-21","hs":0.798,"d":3.925,"mt":"movie","o":"海湾战争导致一批美国军人与平民被伊拉克俘虏，美国总统汤玛斯·本森（劳埃德·布里奇斯 Lloyd Bridges 饰）亲自下令解救人质，然而无厘头枪战过后，是营救队反被俘虏。距离总统大选只剩十天，于是人质能否得救尤显紧要，传奇英雄托伯•夏利（查理•辛 Charlie Sheen 饰）临危受命，自远东丛林回国又匆匆前往波斯湾营救同胞，在出发前，将参与此次秘密营救的CIA美女米歇尔与托伯激情相聚，为英雄的情史再添华彩。一行人抵达中东，与担任联络员的戴美达（瓦莱莉•高利诺 Valeria Golino 饰）汇合，托伯重逢旧爱，然而却因人质中有戴美达的丈夫德达（罗温·艾金森 Rowan Atkinson 饰）而不能逾礼……反斗神鹰系列的第2部，影片以史泰隆的第一滴血第3级为基础，进行了全面的搞笑重创，同时加入未来启示录，终结者2的特级部分，出奇的滑稽可笑。"},{"id":3989,"p":"/hxQ67nOctKpUxKlghbHvZqcDETJ.jpg","b":"/mcJDnM5hJBSNWcYNqp0dgPZXxkO.jpg","t":"美国战队：世界警察","r":6.717,"y":2004,"rd":"2004-10-10","hs":0.798,"d":2.636,"mt":"movie","o":"　　这是好莱坞继《南方公园》后又一部开涮力作。原来，美国有一个奋力维护世界和平的组织在保护我们的世界，那就是――环球特警组！这次，环球特警组又将重拳出击。特警组重部收到了可靠消息，世界某个角落里的一名患有“权力饥渴症”的类似于希特勒的独裁者正在向世界各地的恐怖组织兜售大规模杀伤性武器，企图以此制造混乱从中谋利。\r 　　特警组的队员很多已为人所熟悉，所以特警组决定招募新人去完成这次的间谍任务。这个名额自然落到了极具表演天赋的百老汇演员加里（催•帕克 Trey Parker 饰）身上。加里首次出战就成功潜入了一个军火交易商的基地。他发现恐怖分子已经开始大量购得大规模杀伤性武器，而黑幕后的独裁者竟然是……"},{"id":9322,"p":"/tz5CVupfAfqoDun0FI9qnW2k75R.jpg","b":"/rk56vslwBXUCcNlQ74s6gmpJqxa.jpg","t":"女囚尼基塔","r":7.093,"y":1990,"rd":"1990-02-21","hs":0.798,"d":3.872,"mt":"movie","o":"尼基塔与一群朋友抢劫一家商店的药品，商店的主人与她的朋友都在这次的事件中身亡，尼基塔则是因为杀了一位警察而被送入狱。此时来了一个神秘的政府组织，选上了妮琪塔，并训练她成为特务杀手，在经过数年的特务训练之后，妮琪塔以一个平凡的护士身份回到现实的生活中，在此时她爱上了一个男人，他们的关系在妮琪塔接到一个特务命令时，面临了紧张的局面..."},{"id":241842,"p":"/6Eq24GK1Dp9Xu6cmcyhpAOFPHCa.jpg","b":"/a3FFWQcq23gsjLUwkHywu08F0X.jpg","t":"死亡之雪2","r":6.525,"y":2014,"rd":"2014-02-12","hs":0.797,"d":1.636,"mt":"movie","o":"噩梦一般的雪山之旅，马丁的女友和伙伴们全部被复活的纳粹僵尸屠杀殆尽。他虽然身受重伤，但是侥幸逃脱，然而却又因涉嫌杀害同伴被警方监控起来。更糟糕的是，自以为是的医生将他被僵尸病毒感染的右臂缝了起来，无法控制的屠杀在所难免。另一方面，复活的纳粹海军指挥官赫尔佐格带领部下暗夜前行，正秘密进行他们生前未尽的计划。马丁连杀两人，从医院逃脱，他根据一个小孩的建议打电话从美国请来了三个死宅组成的僵尸小队，试图消灭纳粹僵尸。逃亡途中，他也发现了赫尔佐格接下来的企图。争分夺秒，生死时速，纳粹僵尸的屠杀脚步能否中止。"},{"id":26736,"p":"/sq7pLWfmlUZHy4gry1Aki0wjsWI.jpg","b":"/dhxrNQ13cIvg7NMYPqmyCfbxnN7.jpg","t":"少年魔法师电影版","r":7.1,"y":2009,"rd":"2009-08-28","hs":0.797,"d":2.017,"mt":"movie","o":"影片根据迪士尼热播的同名剧集改编，该剧将魔法引入美国家庭日常生活，相比《哈利·波特》，这个剧更加幽默并且更具都市感。剧中的卢梭一家是做快餐生意的，因为爸爸出自巫师家庭，所以孩子们从正常学校放学后会在家里和他学习魔法。里面当然也有很多好玩的咒语和道具。每一个巫师家庭的孩子都要通过魔法测验来决定谁能够永久的拥有魔力。所以Alex，Justin，还有Max谁将会是家里最厉害的那个巫师呢？"},{"id":6038,"p":"/ekqifm4lCxFSeCu6iJaD9gNAxsL.jpg","b":"/AoXqOWzD0HGZttYi0wHMvvGJZhZ.jpg","t":"上海正午2：上海骑士","r":6.136,"y":2003,"rd":"2003-02-06","hs":0.793,"d":3.016,"mt":"movie","o":"　　1887年，在西部某镇担任治安官的强（成龙 饰）忽然收到一封家信，惊闻看护玉玺的父亲被人杀死，玉玺失踪，妹妹铃（范文芳 饰）追踪犯人一路到了英国。于是强匆忙奔赴纽约，寻找老友罗伊（欧文•威尔逊 饰），强本想用上次得来的皇家黄金帮助自己，岂料风流兼吹牛成性的罗伊早将黄金豪赌一空，如今落魄成了一个偶尔卖身的侍应。强虽无奈，还是带着罗伊一起到了英国。先期抵达英国的铃跟踪仇人雷斯本多日，在后者身上，隐藏着一宗涉及清、英两国的重大阴谋。原来私生子出身的皇帝之弟吴超（甄子丹 饰），为了夺取皇位同雷斯本联手，抢夺玉玺计划发动兵变。匆忙赶到的强，为了复仇和家族荣誉，决定不惜一切阻止吴超。"},{"id":9319,"p":"/fNkLz6ITQqTDZHBXqiCrm4kaJKJ.jpg","b":"/8AZ8Hjcr4Jr1eR93OW70g9jjUr9.jpg","t":"终极尖兵","r":6.829,"y":1991,"rd":"1991-12-13","hs":0.793,"d":3.904,"mt":"movie","o":"　　不走运的私家侦探涯霍仑.贝克在倒霉，落魄的时候。接手了一件案子，认识了被赶出橄榄球界的球星吉米，两人共同卷入了一宗职业橄榄球赛的赌博大阴谋当中。他们试图在肮脏的体育界中除恶扬善并解救足球场上欣赏球赛的八万名观众的性命。这是一场生死攸关的较量，且看布鲁斯.威利、达蒙.韦恩斯如何死里逃生，反败为胜。曾是优秀特工的祖因遭遇而沦为潦倒的私家侦探。他的当事人脱衣舞让歌莉一晚遭枪杀，球员男友亦因吸毒及赌博而给逐出球会。祖与占士联手调查，揭发连串敲诈、勒索。"},{"id":24253,"p":"/qRawsllFDrNlzUpcvuVxiy4w9AT.jpg","b":"/rQ5IqaZ1MAJiVnrGttqEoaZTMth.jpg","t":"玩火的女孩","r":6.989,"y":2009,"rd":"2009-09-18","hs":0.793,"d":2.028,"mt":"movie","o":"　　影片改编自瑞典小说家斯蒂格·拉赫松千禧三部曲的第二部，第一部是《龙纹身的女孩》。《龙纹身的女孩》中谜样的女子莎兰德，在《玩火的女孩》中成了全瑞典最恶名昭彰、引人议论的通缉犯！她发现阻止恐惧接近的最有效方法，就是幻想一些能带给她力量的事物。于是她闭上眼睛，想像汽油的味道……两名即将为《千禧年》杂志撰写惊人报导的自由撰稿人、以及一名声誉良好的律师，在家中惨遭谋杀，凶器上遗留的，竟是莎兰德的指纹。她过去不可预测的暴力行为，使她理所当然地成了涉嫌重大的危险分子，但不管警方设下多严密的防线，她却像从人间蒸发般消失无踪。人真的是她杀的吗？她又究竟躲到哪去了呢？还会有下一个牺牲者吗？ 随着桉情挖掘愈深，莎兰德不为人知的黑暗过往也逐渐揭露……不论真相如何，莎兰德绝不当一个无助的受害者，她是复仇天使——她正当的愤怒，将降临到那些伤害她的人身上。结局将令你再次震惊又心疼！"},{"id":82,"p":"/1KGD2g0wOc7WBfHc5G19reLHQxk.jpg","b":"/owqIirHq6LpX00Lo6kVPsdVmvTF.jpg","t":"迈阿密风云","r":6.013,"y":2006,"rd":"2006-07-27","hs":0.793,"d":2.688,"mt":"movie","o":"故事背景从上世纪80年代变成了现代的迈阿密，美国南部城市迈阿密一直以来都是毒品犯罪的“茂盛”繁殖 地。美国联邦调查局（FBI）更是从来都没有放松过对这一带地区的监控，尤其是那些享誉拉美的大毒枭们，早已成为了警方最为关注的焦点。当前，正有一个棘手的大宗毒品走私案在紧张的调查中。迈阿密警方自然也派出了多位精明强干的警探参与其中，黑人警察里卡多（杰米·福克斯）与詹姆斯·科罗凯特（柯林·法瑞尔）一个正面追查毒品走私的线路，一个则假扮成小毒贩，卧底于一个较大的贩毒团伙内。然而，在时间不长的卧底调查中，个性夸张的詹姆斯不知不觉中陷入了与性感女银行家伊莎贝拉（巩俐）的私密恋情之中。然而，这个亚裔女人实际上就是本地毒品走私集团幕后的重要头目，并且是远近闻名的大毒枭兼军火商蒙托亚（路易斯·多萨）的女人。两人离奇的恋情给整个案件的侦破带来了空前的麻烦和危险。“黑白干探”、性感女毒犯以及凶残的大毒枭……所有的一切“黑白之物”都在一瞬间纠缠在了一起。"},{"id":2119,"p":"/8BNwhbxxepsJgXdcuOtmGaKJc7A.jpg","b":"/voc0qPuvMtJN8cF2tIu1fVvnneu.jpg","t":"霹雳男儿","r":6.368,"y":1990,"rd":"1990-06-27","hs":0.791,"d":4.292,"mt":"movie","o":"科尔（汤姆·克鲁斯 Tom Cruise 饰）是一名天赋卓绝的赛车手，在比赛中屡屡夺得头筹，赛车是他生命中不可或缺的组成部分。科尔最大的对手是罗比（迈克尔·鲁克 Michael Rooker 饰），在科尔还没有出道之前，罗比几乎无人能敌，但科尔的出现让他再也无缘冠军的头衔，为了打败科尔，罗比付出了非常多的努力。在一场重要的比赛之中，科尔再度站在了罗比的对手席上，两人都将全部的实力展现了出来，哪知道用力过猛双双发生事故，科二和罗比都身受重伤。 在医院里，科尔邂逅了名叫克莱尔（妮可·基德曼 Nicole Kidman 饰）的医生，没过多久，两人就坠入了情网之中。经过克莱尔的诊断，罗比头部受伤，必须要接受手术，但这意味着他将错过一场十分精彩的比赛，在科尔的劝说之下，罗比忍痛放弃比赛，而代替他参加的，是野心勃勃的哈利（罗伯特·杜瓦尔 Robert Duvall 饰）。"},{"id":59678,"p":"/cApgYWZpRlbzGzbdJVzSkTeGwUm.jpg","b":"/8jUDAeJST2vyNZa1gaThZiuYB2A.jpg","t":"街区大作战","r":6.45,"y":2011,"rd":"2011-05-12","hs":0.788,"d":1.98,"mt":"movie","o":"英国伦敦南部篝火节的晚上，一群街头小混混Moses、Pest、Dennis、Jerome和Biggz正在抢劫一名护士Sam，突然一个庞然大物从天而降，把停在旁边的汽车砸出了一个大洞。当他们着手进行调查时，发现了一种寄居在陨石里的生物并杀了它。随着更多的外星生物侵入地球，为了保卫自己和整座城市，小混混与外星人展开了一场殊死搏斗。"},{"id":248611,"p":"/3Z1iq7AMrkGpCJNOb2RuddRq48p.jpg","b":"/pHnQ4CcXkZA9PKfut2JDKQexCb4.jpg","t":"过失","r":6.363,"y":2014,"rd":"2014-02-05","hs":0.788,"d":1.574,"mt":"movie","o":"土伦警察西蒙和法兰克庆祝一次任务的完成。在回家的路上，他们撞上了另一辆车。结果：两人死亡，包括一名儿童。法兰克安然无恙。而喝了很多酒又开车的西蒙，却严重受伤。他将失去一切，家庭、工作。六年后，与妻子爱丽丝离婚后的西蒙，成了押钞员，勉强在已经9岁的儿子泰奥面前，保持着父亲的形象。仍是警察的法兰克则一直远远地关心着他。在一次斗牛中，小泰奥无意间成了黑帮火拼的证人。很快，他就受到了威胁。西蒙将竭尽全力保护自己的儿子，并找出威胁他的人。同时，与法兰克的二人组将重组。但这也让他们重新落入共同过去的阴影区中。"},{"id":9433,"p":"/zplJqfuUyqzW0D4jX3W1afl0d7b.jpg","b":"/yU3nJxP2vNy8OQdDsfV09elG4k9.jpg","t":"势不两立","r":6.8,"y":1997,"rd":"1997-09-06","hs":0.787,"d":3.22,"mt":"movie","o":"　　查尔斯（安东尼·霍普金斯 Anthony Hopkins 饰）是一个腰缠万贯的百万富翁，对于他来说，金钱、权利和女人不过是生活的基本配置而已。但是，在为查尔斯打工的摄影师罗伯特（亚历克·鲍德温 Alec Baldwin 饰）眼里，老板所拥有的一切，尤其是他年轻的妻子米琪（艾拉·麦克弗森 Elle Macpherson 饰）都让他感到十分眼红，但是，罗伯特不知道的是，敏感又细心的查尔斯早就开始怀疑起了他和米琪之间的清白。  　　在一次工作中，众人乘坐的飞机发生了事故，一行人流落到了阿拉斯加的荒原之上。匮乏的资源，恶劣的天气，凶恶的野生动物，一切的一切都威胁着大家的性命，但最最可怕的，其实是每个人深藏在心底的黑暗面。"},{"id":8978,"p":"/mUuYmU1e2v38MTt4bQpsH76uqU0.jpg","b":"/2c0Ls3EwFoWJWVqWuaMyCUAgmzD.jpg","t":"血溅13号警署","r":6.172,"y":2005,"rd":"2005-01-19","hs":0.785,"d":2.609,"mt":"movie","o":"　　由于亲眼目睹两个要好的搭档在执行卧底任务时被杀害，无法抑制悲伤的杰克·罗尼克（伊森·霍克饰）要求调往普通警署。在心理医生艾莉克丝的定期辅导和自己的努力下，杰克希望能在新的一年里摆脱过去的阴影。再过几个小时就是新的一年了，13号警署这个底特律最老牌的警署也将迎来新生。　　在新年夜之前，警察包围了犯罪头子马里诺·比绍普（劳伦斯·费什伯恩饰），经过一番殊死搏斗后他乖乖就范。被逮捕的比绍普随即被押往一家监狱，一同被押解的罪犯还有瘾君子贝克（约翰·雷吉扎默饰）、小混混斯米利（杰鲁饰）、黑帮成员安娜（艾莎·汉斯饰）。此后大雪突降导致路况相当糟糕，几个当值的警察准备在警署共度新年夜。 　　由于大雪囚车无法安全地抵达目的地，被迫暂时停留在中途的13号警署。尽管这个突发事件搅乱了杰克的好心情，但是在泼辣的女警爱丽丝（德莱阿·德玛托饰）和资深老警察贾斯帕（布莱恩·德尼黑饰）的带动下，13号警署重新充满了新年的祥和气氛。不过两个蒙面枪手的突然袭击，再次打破了这种祥和。　　更让人意想不到的坏消息是，一伙由马库斯·杜瓦尔（加布里埃尔·拜恩饰）率领的涉黑特警，准备血洗13号警署，他们的目标很明确：刚刚抵达此地的比绍普，他将暴露他们的肮脏交易。面对强大而神秘的武装黑警，13号警署的正邪两方不得不妥协，一起在这个糟糕透顶的夜晚并肩作战……"},{"id":11835,"p":"/3rdEAMh4a3pc7GO6fSkJwpt7BWX.jpg","b":"/tlPAcPTRJmHgULtUVIasQWQQiVN.jpg","t":"非法制裁","r":6.8,"y":2007,"rd":"2007-08-31","hs":0.784,"d":2.221,"mt":"movie","o":"成功的事业、美丽的妻子、两个乖巧的儿子，尼克·休姆（凯文·贝肯）过着人人称羡的完美生活。大儿子布莱登更是尼克的骄傲，他不仅学业一流，还是个很可能成为“明日之星”的出色冰球选手。一天夜晚，载着刚赢了一场比赛的儿子回家的途中，父子俩有说有笑。然而，在途经加油站的时候，一场抢劫却改变了一切！还没等尼克回过神来，在加油站便利店买东西的儿子就死在了歹徒刀下！  歹徒在大笑中开车逃走，愤怒的尼克在一片混乱中扯了其中一个的面具，但还是被他溜走。警方很快抓获了嫌疑人，永远不可能忘记歹徒的脸的尼克自然毫不犹豫指证出了凶手。然而，虽然凶手就在眼前，可因为缺乏其他证人和证物，法庭竟然只判凶手无罪释放！眼睁睁地看着家里人饱受丧子的痛苦折磨，平静的生活变得支离破碎，本来极度痛恨暴力的尼克几近疯狂，他决定亲手复仇，让每一个哪怕是动了他儿子一根汗毛的坏蛋都不得好死！  可复仇把尼克甜蜜温暖的家庭更引向了崩溃的深渊！在杀死被无罪释放的凶手之后，得知此事的黑帮暴徒竟然决定血债血偿，对尼克全家下达了追杀令，非致他们于死地不可！再也无法承受痛失最爱之痛，沉默寡言的一家之主尼克，为了保护自己的家人，决定展开一场腥风血雨的骇人杀戮！"},{"id":71677,"p":"/2fa7Tc2jLma55BI8wPx4v0IBATu.jpg","b":"/9GDHBrOowFg8op7UQpYGfwnuhbr.jpg","t":"刺杀游戏","r":6.295,"y":2011,"rd":"2011-07-28","hs":0.783,"d":1.882,"mt":"movie","o":"两名顶级杀手各为其主，双方进行了多次较量，但他们亲人的惨死使得他们开始冷静思考自己的未来，并最终两人成为惺惺相惜的好友，并联手对付那些凶残的敌人。"},{"id":13809,"p":"/hL2j3IgayhBXWVy6fb0atCCYaDa.jpg","b":"/11V6JMreBokxvTZTsxmSQsibaRb.jpg","t":"摇滚黑帮","r":6.954,"y":2008,"rd":"2008-09-04","hs":0.781,"d":2.083,"mt":"movie","o":"莱尼（汤姆•威尔金森 Tom Wilkinson 饰）是伦敦黑帮的头目，他手下有个得力干将艾奇（马克•斯特朗 Mark Strong 饰）。莱尼曾经做套逼小流氓头二（杰拉德•巴特勒 Gerard Butler 饰）还债。结果，头二凭借情人史黛拉（桑迪•牛顿 Thandie Newton 饰）提供的情报，成功打劫，抢得巨款，还清了债务，并且一发而不可收拾……　　莱尼买通议员想进军房地产市场。为了重金担保，他从俄罗斯黑帮头目尤里（卡瑞尔•罗登 Karel Roden 饰）手中借来了一副名画。然而，这幅名画却不翼而飞。于是，一群人卷入了这场寻找名画的闹剧中，其中不乏有莱尼失散多年的儿子，盗卖皮草的毛贼，打不死的保镖，同性恋的律师等等。最后，在名画事件水落石出之时，黑帮最大告密者的身份也被揭穿……"},{"id":190469,"p":"/mwu6LIBmJRR4Phq8LRKjglcUwaj.jpg","b":"/lsH3w02pstQiF2ayUhm8hJptnON.jpg","t":"杀回归家路","r":5.826,"y":2014,"rd":"2014-01-10","hs":0.781,"d":1.625,"mt":"movie","o":"笨贼John, Ben, Tim加上倒霉催的好友Michael抢劫了黑道老大Golden Pole 一笔钱，然后准备跑路。未料突遇冰岛火山喷发，飞机迫降立陶宛。原本以为可以在立陶宛逍遥一把。谁曾想Golden Pole已经尾随而来，而比Golden Pole更大的危险还在等着他们……"},{"id":12094,"p":"/u73V8dMqUwjtPL6gWesCE7ji9GU.jpg","b":"/eCP3PAiu442zkJWczdLdvALePNK.jpg","t":"蠢蛋搞怪秀2","r":6.571,"y":2006,"rd":"2006-09-22","hs":0.78,"d":2.362,"mt":"movie","o":"暌违四年，疯狂恶作剧的爱好者们再度回归，继续诠释自毁式恶作剧的精髓。本纪录片倾情奉献来自恶作剧先进国家的成功经验。连环计：先向车里灌入蜂群再用滑珠迎接逃出来的车中人；顺手牵羊计：帮助公马自慰，得到的液体不好浪费，喝掉了事；偷梁换柱计：把鱼钩从脸上穿过，用人当鱼饵钓鲨鱼；假痴不癫计：化装成老年人各种戏弄无辜路人；打草惊蛇计：把蟒蛇藏在海洋球中与之肉搏；美人计：在粉丝情书后面安装了机关拳头来一个打一个；声东击西计：扑克牌结合电椅，令受害人完全不知痛感因何而来；最终大计瞒天过海：假恐怖分子遭遇假出租车司机，整人反被整……当然我们的恶作剧英雄们依然彪悍，血肉之躯对抗公牛、玻璃、铁夹、防暴武器、水蛭、铁耙，看的连你也肉疼！"},{"id":9414,"p":"/gRuZl4sPKeATTBYu2G0pGwdpLJC.jpg","b":"/k0NVarTkjVJBDS4XDpkhNbrh8vS.jpg","t":"特工插班生","r":6.384,"y":1997,"rd":"1997-11-14","hs":0.778,"d":3.218,"mt":"movie","o":"最近，瓦伦斯（比尔·默瑞 Bill Murray 饰）心情不错，因为他即将赶赴伦敦，与他的弟弟詹姆士（彼得·盖勒 Peter Gallagher 饰）共度生日。然而，对于詹姆士来说，这可不是一个好消息，身为一个成功的银行家，繁忙的工作让他再也分不出时间来应付这个成天傻呵呵的弟弟了。为了打发瓦伦斯，詹姆士送给了他一张舞台剧门票，没想到正是这张门票，将瓦伦斯卷入了一个阴谋之中。  　　黑帮，杀手，这些平日里离瓦伦斯的生活无比遥远的角色开始接连出现在了他的身边，而单纯又善良的瓦伦斯将这惊心动魄的一切权当做是一部超真实的电影乐在其中。没想到，能够阻挡杀手强力攻势的竟然是瓦伦斯的单纯，正义和邪恶之间的争斗在笑料百出之中展开了。"},{"id":78215,"p":"/oiGiQapwBhqXR1uVWWvvBUuxDwm.jpg","b":"/lLjWX6HuGGxuFJ9aJ9gBcSJzzDt.jpg","t":"白色严冬","r":6.9,"y":2012,"rd":"2012-03-09","hs":0.776,"d":1.699,"mt":"movie","o":"反战题材影片。在严寒的挪威荒野的上空，英德双方的战机在一场激烈的空战中被彼此击落坠毁。在这与世隔绝的地方，他们必须竭尽全力在严寒的冬季生存下来。尽管战争使他们成了敌人，但是随着日子一天天过去，这种敌对状态很难维持。在对彼此的需要中，一种非常规的友谊开始萌芽。最后他们竟成了亲密的战友。无论如何，战争都是荒谬的。"},{"id":731738,"p":"/x54tAgLfS51fO5EcipNJJ9tfSRK.jpg","b":"/cjKBBLwFRvBw5pCIwArchGyjCvE.jpg","t":"三只老虎","r":6.759,"y":2020,"rd":"2020-08-30","hs":0.776,"d":0.97,"mt":"movie","o":"一位无所事事的父亲，一名保险诈骗者和一名MMA教练必须为功夫大师的死亡报仇，但首先-他们需要在9比5的情况下召唤病人。"},{"id":74998,"p":"/A9lihz7s5d8nGSOvbZ4q85LS7NG.jpg","b":"/3luwjhBo76a7swVxqfjcOh3e8tR.jpg","t":"寻求正义","r":5.9,"y":2011,"rd":"2011-09-02","hs":0.771,"d":1.984,"mt":"movie","o":"高中教师谢威 (尼古拉斯·凯奇饰)与妻子罗拉(詹纽瑞·琼斯饰)一直过着安稳、平静的二人世界，闲时听音乐，与好友相聚，可惜昙花一现，某个晚上，罗拉去完乐团排练回家时，惨被劫匪毒打强奸，阿卫在医院忐忑不安地等候，却突然遇上神秘人西门(盖·皮尔斯饰)介入协助，向他提出一个免除后患的“建议”：只要阿卫往后愿意随时候命为地下组织服务，便会替他找出凶手，愤慨的阿卫挣扎答应，以为从此相安无事，可是却事与愿违…"},{"id":4141,"p":"/zVUjtEAyRHn35AxzjFN8MioBli9.jpg","b":"/1bYY2WUsHyCl66gQAGoF40JIryW.jpg","t":"赶尽杀绝","r":6.5,"y":2007,"rd":"2007-07-26","hs":0.771,"d":2.276,"mt":"movie","o":"漆黑的夜里，史密斯（克里夫•欧文 Clive Owen 饰）无意中被卷入了一场黑帮的追杀，穿越激烈的枪林弹雨，他解救了一个在襁褓中的婴儿。婴儿的啼哭，让这个功夫了得的铁汉遭遇了难言的尴尬。除了在超市购置婴儿用品之外，他还得解决婴儿的喂奶问题。这时，他想到了在妓院工作的朋友DQ（莫妮卡•贝鲁奇 Monica Bellucci 饰），并强行赶走了嫖客，把婴儿托付给她。DQ其实对史密斯怀有深情，却一直没有机会表白。在蜂拥而至的黑帮暴徒来临之际，两人终于坦诚相见，并肩作战，照顾婴儿。经过史密斯的调查，他们发现想要加害婴儿的黑帮其实跟军火商有关系，而且他们还雇佣了很多代孕妈妈。史密斯隐隐觉得这背后隐藏着一个不可告人的秘密，于是他决定铤而走险，一场正邪较量由此展开……"},{"id":13098,"p":"/oiG5BObjENJjEacFdWw1KfK3TFx.jpg","b":"/56AyVhgvQmrOBAF9ZeyOdls4PPa.jpg","t":"全款交收","r":6.8,"y":2002,"rd":"2002-10-25","hs":0.771,"d":2.58,"mt":"movie","o":"而电影改编自哈林区80年代三兄弟，Alpo、Rich Porter和AZ的故事（分别对应电影里的Rico、Money Making Mitch和Ace）。他们是当年哈林区名震一时的毒枭，最后却因各种原因，三兄弟沦落到一人残疾，一人被杀、一人被判35年的悲剧。"},{"id":283322,"p":"/wdlRuuA2CtS0KtaVzAikZxVHRIk.jpg","b":"/rAC8gH0rcaacud1xIt4iOvemqpk.jpg","t":"死地勇士","r":6.1,"y":2014,"rd":"2014-09-04","hs":0.771,"d":1.524,"mt":"movie","o":"毛利的一个部落受到叛逆者的屠杀,其首领的16岁儿子,为了给他爱的人们带来和平与荣誉,他不得不报复其杀害父亲的凶手.寡不敌众的他只能通过可怕的禁地---死亡之地,并与神秘的勇士联盟.这个勇士是一个多年统领死亡之地的无情战士."},{"id":8963,"p":"/9gl4drDLJ27e7sGv8W6Ndbw5R6A.jpg","b":"/qKWQ9IEDkMawD7sgKnIGCdFAhct.jpg","t":"红潮风暴","r":7.178,"y":1995,"rd":"1995-05-12","hs":0.771,"d":3.113,"mt":"movie","o":"　　内容描述苏联发生政变时，叛变者控制了一个核子飞弹基地，威胁要攻击美国。美国政府急命阿拉巴马号核子潜艇准备反攻，但就在是否要下达攻击令的关键时刻，潜艇的通讯系统发生故障，无法判断攻击令的真伪。哈克曼饰演的潜艇指挥官决定发射，但新来的副官华盛顿却认为事关重大，应确定讯息再说，不惜为此发动兵变囚禁上司。"},{"id":674607,"p":"/v9OZJiasqxL192JUzxGDDmzEV8C.jpg","b":"/9gXOA57zkxDko4yEE6vjFF538Xn.jpg","t":"逃离生存营","r":6.153,"y":2020,"rd":"2020-02-27","hs":0.77,"d":0.999,"mt":"movie","o":"一个偏远的训练营发生了一场事故，导致一群生存主义者内部严重分裂，双方为保命陷入参考斗争。"},{"id":10620,"p":"/wZTNzDULoQPwiDbwpNnEfTtGM7M.jpg","b":"/3ifKXbBHTtJeNfdPk8FJMjRymzw.jpg","t":"黄飞鸿之六：西域雄狮","r":5.8,"y":1997,"rd":"1997-02-01","hs":0.763,"d":3.038,"mt":"movie","o":"　　黄飞鸿，十三姨和鬼脚七三人远赴美国旧金山，只因一年前牙擦苏在美国开设宝芝林至今终于扎下了脚跟。黄飞鸿于路搭救了落难的美国快枪手比利，不想他们的旅队被林中埋伏的印第安人冲散，黄飞鸿为救十三姨落入湍急河流，头部受撞击后下落不明。十三姨和鬼脚七被人救起送至宝芝林，牙擦苏得见二人大喜过望，为这华工颇受镇长欺侮的小镇生活增添了生机。比利因出众的枪法受雇为助理治安官，对华人颇有好感的比利凭一己之力予以华工帮助。失去记忆的黄飞鸿被印第安人部落收留，因十三姨坚持不懈的寻找二人终于团聚。与此同时，镇长与匪帮勾结为自己牟取暴利，事发后撇开匪帮导致后者大举报复，被镇长栽赃的黄飞鸿挺身而出，大战西部群匪……"},{"id":3536,"p":"/jiQJAJwTAXYCgUmQw6Je5AqXm5T.jpg","b":"/lLWTiGXchR54rGizSIdK9Ibaylx.jpg","t":"猎杀U-571","r":6.501,"y":2000,"rd":"2000-04-20","hs":0.762,"d":2.866,"mt":"movie","o":"1942年四月，第二次世界大战期间，大西洋，史上规模最大的海军战役正在进行中......一艘美国潜艇 S-33 秘密出航，船员们的使命是：从一艘德国潜艇上获取德军最先进的译码设备。只有这样，盟军才能及时发觉德军的打击行动以减小损失！如果一切顺利进行，船员们将能够在敌方毫无所觉的情况下摧毁敌方的潜艇，并得到他们所需要的东西。但是，一切事情都会这么顺利吗？他们要面对的不仅是敌人，还要与有限的时间竞争，更要克服潜藏于内心深处的恐惧......"}]