[{"id":304023,"p":"/iKgMqRSZ9kxsZ5D9WgtMdi5gAx6.jpg","b":"/poTFhNtA1kZa3Qb6ulCwa5HPEKb.jpg","t":"乐园追放","r":6.4,"y":2014,"rd":"2014-11-15","hs":0.644,"d":1.159,"mt":"anime","o":"四百年后的未来，一曾蔚蓝的地球黄沙遍野，自然环境极度恶劣。与之相伴，旧有的人类文明凋零殆尽，早先绝大多数幸存者迁往靠近地球的外太空，在名为迪瓦的设施中安顿下来。他们抛弃肉体，将自己的精神和灵魂投入迪瓦所构建的虚拟空间中，尽情享受没有丝毫痛苦的快乐。但是自称弗隆提亚·赛塔（神谷浩史 配音）的骇客让维护迪瓦网络安全的中央保安局坐立不安，为了彻底揪出这个神秘敌人，保安局派出三等官安吉拉•巴尔扎克（钉宫理惠 配音）回到地球调查。操纵先进机甲的安吉拉率先打败蜂拥而至的沙地巨虫，随后和前来接应的丁格（三木真一郎 配音）见面。两个性格全然不同的搭档一同上路，来到了弗隆提亚可能藏身的杰德小镇。 安吉拉在那里得知令人惊讶的事实，而她曾经所坚持的信念也开始动摇……"},{"id":252520,"p":"/68AV5dkl2DXhsxhEyDQqUgR7rfo.jpg","b":"/vPFphxxLyKXTlIaUW6N6egSrc78.jpg","t":"短暂和平","r":6.4,"y":2013,"rd":"2013-07-20","hs":0.804,"d":1.706,"mt":"anime","o":"《九十九》健硕的手艺人在山中突逢暴雨，他仓促间在一座祠堂歇脚，谁知里面别有洞天。被人用烂丢弃的雨伞和绸缎将他团团围住，手艺人不为所惧，拿出随身携带的针头线脑缝补这些充满悲怨的旧物。《火要镇》商人之女若（早见沙织 配音）和邻家男孩年松吉（森田成一 配音）青梅竹马，两情相悦。但是家境悬殊的二人终究有缘无分。即将出嫁的小若不慎引燃烛火，可在那一刻她却突然停止灭火呼救的念头。《GAMBO》某座山村饱受巨大的赤鬼困扰，村民不得不将少女奉献出去以求苟存。村中最后一个女孩（田村睦心 配音）在森林里遇见可怕的白熊，她诉说了心中的苦衷，而白熊却像听懂了一般杀向赤鬼的老巢。《别了武器》一伙全副武装的战士来到早已成为废墟的都市，他们高度戒备，全力备战，只为围捕一辆无人驾驶的战车。"},{"id":68435,"p":"/jh1RVeQaiT9qjWYm6DOyWkotnd9.jpg","b":"/4Lgk1eAW1w1ch76cagXfxABbHA7.jpg","t":"天空城宝贝龙学院","r":6.4,"y":2016,"rd":"2016-10-28","hs":2.621,"d":16.605,"mt":"anime","o":"跟随这部动画剧畅游天空城宝贝龙学院的广阔世界吧！看这群学院毕业生组成的杂牌军如何在抗击邪恶的过程中领悟信任和勇气的真谛。"},{"id":597398,"p":"/9JO7h9IjgUVllAGYsrOyNj3Tl9e.jpg","b":"/zcqdZcJJQjmL5cP2g5m7Akyu1Oh.jpg","t":"离开","r":6.4,"y":2019,"rd":"2019-11-15","hs":0.514,"d":0.618,"mt":"anime","o":"本片由四个部分构成，记录了一个小男孩的奇幻旅程。小男孩醒来之后，发现自己在一座岛上。他孤零零地一个人，想要回家，却被一个想要吃掉他的邪恶鬼魂追赶。在路上，他发现了一辆摩托车，还和一只不会飞的鸟儿交了朋友。他长途跋涉，穿越沙漠和森林，和其他动物打交道，还设想了自己在岛上的生活。半梦半醒之间，影片的叙事也反应了电影创作的过程。《离开》想要表达的正是我们与世界建立联系的共同需要。"},{"id":573683,"p":"/14AoCEjWNGgZ9Ay0AheBjsRpV93.jpg","b":"/vawafIW1ONZTONAoZcb6pvWoPe6.jpg","t":"生日乐园","r":6.4,"y":2019,"rd":"2019-04-26","hs":1.22,"d":2.136,"mt":"anime","o":"　　改编自柏叶幸子的《地下室开始的奇妙旅行》：在生日的前一天，出现在缺乏自信的茜的面前的是谜一样的大炼金术师与其弟子。他们拜托茜去拯救自己的世界，在没有得到茜同意的情况下，通过古董店地下室的门，将她强行带到了另一个世界“满溢幸福色彩的奇境”。在这个居住着不可思议的动物与人的世界中，色彩消失了。被选为守护世界的救世主的茜在大冒险的结束之前，改变人生的决断是什么？一生仅有一次的，特殊又奇妙的生日即将开始……！"},{"id":4793,"p":"/iqpfrbnrC9j4R0e5JK3dxTNj33Y.jpg","b":"/6M7CuNytVXL57OjWf3u9cu1HUb2.jpg","t":"至尊魔鬼剋星","r":6.397,"y":1997,"rd":"1997-09-01","hs":1.776,"d":23.924,"mt":"anime","o":""},{"id":15139,"p":"/1NM0W9fwe2IZ4SPdN5OCNKjkrqN.jpg","b":"/60XduQspYjRnvKQszuBtQwhzCDc.jpg","t":"时空大圣","r":6.39,"y":1994,"rd":"1994-11-23","hs":0.75,"d":3.342,"mt":"anime","o":"一个小男孩在这场充满活力的奇幻冒险中发现了对书籍的热爱，从而克服了他痴迷的恐惧。  在真人版电影中，麦考利·卡尔金饰演理查德·泰勒，一个容易被欺负、神经衰弱的孩子。他的父母（梅尔·哈里斯和小埃德·贝格利）不知道如何激励他们的儿子大胆拥抱生活。理查德几乎无法离开家，有一天他冒险外出，但他在一场风暴中迷路了，最后去了一个神秘的图书馆。在里面，他滑倒后晕倒了，醒来后发现自己置身于一个漫画王国，书都活了起来。在《冒险》（帕特里克·斯图尔特饰）、《幻想》（乌比·戈德堡饰）和《恐怖》（弗兰克·威尔克饰）的指导下，泰勒经历了《莫比》、《金银岛》等经典小说的冒险，甚至遇到了一些著名的虚构人物，如杰基尔博士和海德先生（伦纳德·尼莫伊饰）。通过在传奇书籍中的经历，理查德直面了自己的恐惧，学会了更勇敢地面对生活。《Pagemaster》由乔·约翰斯顿执导，他曾是特效总监和制片人，后来执导了《Jumanji》（1995年）和《十月天空》（1999年）。"},{"id":152795,"p":"/oeT9rwfCBayxgVoUn1yZGmkZlUq.jpg","b":"/81CdNZbwzABmqHUaXLhdjzT0DWV.jpg","t":"未来学大会","r":6.388,"y":2013,"rd":"2013-07-03","hs":0.697,"d":1.418,"mt":"anime","o":"曾经名噪一时的女明星罗宾·怀特早已过期，45岁的她因为执拗和任性毁掉的很多机会，也让公司老板杰夫（渐渐失去了耐心。杰夫逼迫她欠下演员生涯最后一份合约，从此罗宾的名字和三维扫描后的虚拟形象只能出现在公司的展示墙上和数字时代的电影中。罗宾起初极度抵制，但在经纪人艾尔的竭力劝说下，同时考虑到儿子亚伦的状况，这个倔强的女人选择妥协。20年后，罗宾取车前往亚伯拉荷马参加未来学大会，而那里是一个全动画封锁区。以动画形象示人的罗宾将经历一次难忘的旅程……"},{"id":10192,"p":"/6d3acnDUYQntQYB7Dtm2zJm57kl.jpg","b":"/gVl6aX2paJIHpMxAAe8X36VNExi.jpg","t":"怪物史瑞克4","r":6.384,"y":2010,"rd":"2010-05-20","hs":1.812,"d":13.306,"mt":"anime","o":"在拯救公主，寻找到真爱并且稳定住了Far far away王国后，并且有了“小史莱克”后，我们的史莱克成了一个居家好男人。自然的，随着时间的飞逝，史莱克开始怀恋自己的本性“怪物”的一面。他又开始向往那些真正怪物过的生活。于是史莱克被格林童话中的著名角色小精灵Rumpelstltskin 所欺骗，与他签订了一份协议，使自己陷入了另外一个版本的Far far away王国的世界里。在那里Rumpelstltskin是国王，史莱克也得到了真正怪物的“对待”，被追杀，更重要的是，在这个世界里史莱克和菲欧拉没有相遇过。在认清事实后，史莱克终于决定为挽回自己本应有的“真爱”而奋斗！"},{"id":449574,"p":"/Ak2XXreUI4HG0PrmO6QwaGrnqbT.jpg","b":"/5QAc8dsyOwJBGQ71mhOLMEivOsF.jpg","t":"哥斯拉：怪兽行星","r":6.38,"y":2017,"rd":"2017-11-17","hs":1.076,"d":2.162,"mt":"anime","o":"地球遭到哥斯拉的毁灭，Haruo的父母被杀害，他作为被选中的一员，逃离到了外星球。但新行星并没有适合人类的生存环境，于是被选中的人类只能折返。然而回到地球后，这里已经是2万年之后的世界了。人类与哥斯拉陷入了一场你死我亡的激烈决战……"},{"id":13225,"p":"/jAD6Ofuz4PiYFV3fd3oBP6aOTyM.jpg","b":"/2GBUz0Z4YyKi2ojHylPIT6yBBl1.jpg","t":"最后的雨林","r":6.366,"y":1992,"rd":"1992-04-10","hs":0.739,"d":3.414,"mt":"anime","o":"　　生活在芬谷林的精灵们的世界一度很大，但因为人类的破坏，大自然失去了平衡，森林几乎被毁灭。很多年后，随着时间的慢慢推移，森林逐渐恢复生机，作恶多端的恶魔奥克斯也被囚禁于大树之下。也是从那以后，芬古林再也没有出现过人类，精灵们也过着悠闲的生活。仙女克瑞斯在一个偶然的机会下，飞出密林，见识到了她从未看见过的世界。并把黑烟囱的事情告诉了芬谷林的先知瑞切。\r 　　芬谷林的上方笼罩着不祥的烟雾，瑞切知道人类的破坏和污染又开始了。一只头脑不清醒、语无伦次的蝙蝠无意中闯入了芬谷林，带来了人类破坏自然的坏消息。克瑞斯抑制不住好奇心，决定飞去看个究竟。克瑞斯从来没有见过人类，当她看到了人类——年轻的伐木工扎克时，却阴差阳错把他变成了和自己一样大小。但是芬谷林有了麻烦，扎克所在的伐木队要对这个森林进行砍伐。\r 　　更糟糕的是，无意中伐木队解放了被囚禁在树木中恶魔奥克斯。危险一天天逼近，但生活在芬谷林的精灵们对此却毫无察觉。被带到芬谷林的人类扎克逐渐适应了变小的自己，与克瑞斯等人也成为了好朋友。原本对树木不爱惜的他在克瑞斯实际行动的感召下，慢慢具有了爱护树木的意识。同时，他也认识到自己所在的伐木队正在做一件多么错误的事情。\r 　　伐木队被恶魔奥克斯所控制，意图毁掉芬谷林。许多树木遭到了人为的破坏，扎克十分难过，决定尽力组织这一切。先知瑞切为了挽救树林，情愿牺牲自己，把生长的力量分给了其他精灵。面对强大的奥克斯的侵犯，扎克和全部精灵齐心合力，终于保卫住了森林。而扎克最终也变回了正常大小，但从此以后他作为人类的一员，将为保护森林而做出终身的奋斗。"},{"id":355547,"p":"/tEbDvivUfsCupngKIfMJJ725eAD.jpg","b":"/gpVg9EA5tieNCxmPtx9KTbUKXrU.jpg","t":"圣诞星","r":6.356,"y":2017,"rd":"2017-11-15","hs":1.122,"d":2.334,"mt":"anime","o":"“The Star”只是个工作代号，并不是这部影片的正式片名。该片原名《羔羊》（The Lamb），由奥斯卡提名动画短片《头朝下的生活》（Head Over Heels）导演蒂莫西·雷克阿特（Timothy Reckart）执导，以一头勇敢的小驴子和他的动物伙伴为主角，从他们的角度描述了耶稣降生的故事。以布偶电影而著称的吉姆·汉森公司（The Jim Henson Company）将和索尼动画一起制作本片。"},{"id":202575,"p":"/3R13g2XgblynIrQGF8geFZJPNvR.jpg","b":"/sPU9KWoPYt9z8ZbI6iLlF6Xvsje.jpg","t":"魔法总动员","r":6.344,"y":2013,"rd":"2013-12-24","hs":0.877,"d":2.018,"mt":"anime","o":"劳伦斯（道格·斯通 Doug Stone 配音）曾经是一名魔术师，某日，他收留了一只流浪的小猫，取名闪电（穆雷·布鲁 Murray Blue 配音）。闪电成为了劳伦斯家中的一份子，很快，它就和别墅里的各种机器人和玩偶们打成了一片。然而，在这欢乐祥和的气氛中，却产生了一丝不和谐的声音，对于闪电的到来，白兔和小鼠的态度一直不是十分友好。某日，为了把雷电赶走，白兔和小鼠想出了一个计划，然而，这个计划却令劳伦斯发生了车祸，受伤住院。劳伦斯离开后，一直觊觎他财产的侄子接管了别墅，并想要将它偷偷卖掉。为了保护自己赖以生存的家园，闪电、白兔和小鼠决定联手，奋起反击。"},{"id":137116,"p":"/7hK1jVyWTY4paU5N3qW0uSPpWrl.jpg","b":"/sN1sIv6YZTpdBr7D9mQBxGzRnLL.jpg","t":"蓝精灵：寻找神秘村","r":6.337,"y":2017,"rd":"2017-03-23","hs":1.738,"d":5.753,"mt":"anime","o":"蓝妹妹（黛米·洛瓦托 Demi Lovato 配音）发现了一张遗落的地图，由此引发精灵们对于神秘村庄真实性的猜想。于是，满怀好奇心的蓝妹妹与聪聪（丹尼·朴迪 Danny Pudi 配音）、笨笨（杰克·麦克布瑞尔 Jack McBrayer 配音）、健健（乔·曼根尼罗 Joe Manganiello 配音）四个小伙伴组成冒险小分队，背着蓝爸爸（曼迪·帕廷金 Mandy Patinkin 配音）离开了精灵村，踏上了充满未知的探秘旅程。一路上，四个小伙伴为所见的新奇景物而兴奋，为陷入漆黑洞穴而慌张，上天下地一路萌行充满欢声笑语，直到他们遇到了最大的对手——格格巫（雷恩·威尔森 Rainn Wilson 配音）。为抢先找到传说中神秘的蓝精灵村庄，格格巫用尽一切办法拦截冒险小分队，宿敌相遇一场激烈对抗在所难免，也为这场探秘之旅增加了更多的不确定性。值得注意的是，除了格格巫的追击堵截，一支头戴面具勇猛善战的蓝色娘子军也团团围住了冒险小分队。"},{"id":10380,"p":"/k4aLupAkHWwHiEDwvqsZFAnUYF.jpg","b":"/8UpJ8svNnwVtpu8n62vGke8MOJf.jpg","t":"美国鼠谭2：西部历险记","r":6.318,"y":1991,"rd":"1991-11-21","hs":0.542,"d":2.044,"mt":"anime","o":"一段时间之后，Mousekewitz在美国定居，才发现自己仍然有猫的威胁问题。这使得他们渴望尝试另一个家了在西部，在那里他们承诺，老鼠和猫生活在和平之中。不幸的是，一个做出这种声明是猫叫R. Waul油性骗子谁是他自己的险恶计划的意图。不知道这一点，Mousekewitz的开始他们的西部之旅，而他们真正的猫的朋友，老虎，遵循下列的女友在同一个方向走的意图。"},{"id":45998,"p":"/zWLnjUV9Jgo4bJtYa5gwPlYwHKe.jpg","b":"/porr8fbCNEth5B2t6f5L2YfZc2C.jpg","t":"亲吻姐姐","r":6.317,"y":2010,"rd":"2010-04-05","hs":1.944,"d":13.297,"mt":"anime","o":"住之江圭太是个临近高中升学考试的初中三年级男生。他在小时候由于父亲再婚，而和可爱的双胞胎姐妹·亚香和理香成为了姐弟。尽管没有血缘关系，三人也关系和睦地一同成长，但不知从何时开始，亚香和理香却似乎对圭太产生了恋情。看似是个认真的人、实际上是闷骚类型的亚香，以及虽然说话很冷淡、内在却很积极的理香。被两人所逼近的圭太，陷入了并非是由于应考学习所导致的、另一种意义上的困境。"},{"id":11619,"p":"/a75ODzZrNq0xvb2Fb2kTNvE4dOL.jpg","b":"/7xQk3HdCvkNmk3gblDGn9fVnbsT.jpg","t":"鼠国流浪记","r":6.308,"y":2006,"rd":"2006-10-22","hs":1.218,"d":6.303,"mt":"anime","o":"宠物鼠罗迪的奢华生活全被一只从下水道爬上来的流浪鼠西德搅了，无赖西德甚至把罗迪冲进了下水道。从没经历过世事的罗迪简直步入了噩梦一般，他光鲜的衣着和闪亮的皮鞋与肮脏的下水道城市格格不入。不过幸运的他遇到了丽塔，一个独立、勇敢、聪明、强悍的新新鼠类，更重要的是，她是个漂亮的女孩儿。 丽塔答应送罗迪回家，不想这个过程费尽了周折。地下世界里生活着一只妄想灭绝鼠类的疯疯癫癫的癞蛤蟆陶德。他一路对丽塔和罗迪围追堵劫。历尽千辛万苦，他们终于回到罗迪的家。然而在丽塔看来，罗迪的家虽然舒适却宛如金丝雀的鸟笼。已经对丽塔心生爱慕的罗迪该怎么办呢？他会放弃豪华的生活追随着心爱的姑娘去漂泊么？"},{"id":3320,"p":"/gBnbkQ7t6Ctri0A4nKDYWqIVF3f.jpg","b":"/7O1f7OWj61quryRpuGIGj4Y7jq7.jpg","t":"火星鼠骑士","r":6.3,"y":1993,"rd":"1993-09-18","hs":1.862,"d":35.273,"mt":"anime","o":"　　传说火星上居住着一种类似地球上的老鼠，但是体型与人相当的一种生物。他们在火星和平居住，繁衍生息，过着无忧无虑的生活。突然有一天，远在另一个星系的普鲁塔星人在耗尽了他们自己的能源之后，侵略火星，掠夺火星上的资源，用飞船运回普鲁塔星。火星鼠们奋起抵抗，但是他们的力量无法阻挡普鲁塔星人的攻势。他们的三个勇猛战士斯罗特、莫多和维尼被普鲁塔星人抓走。\n\n　　\n\n　　这一天，斯罗特等三人躲过普鲁塔星人的监视，抢了一艘飞船赶回火星，可是在途中遇到了普鲁塔星人的巡逻飞船，双方交火。火星鼠的飞船不幸被打中，只好改变航向，降落在地球上。好在他们的飞船上还载着他们最得意的交通工具和作战工具----他们的摩托车。他们三个人都是驾驶摩托车的好手，有了摩托车更能使他们如鱼得水。\n\n　　\n\n　　三位骑士降落到地球上后，得到了“幸存者修车厂”女主人莎莉的帮助。从莎莉口中，他们得知普鲁塔星人也来到了地球，也掠夺地球的资源。他们的头目叫林伯格，他带领他的两个主要手下大油包和卡班克博士想尽一切办法要把地球上的土壤等资源运回普鲁塔星。曾目睹自己家园被毁的三位骑士决心帮助地球人与林伯格战斗，保护地球。他们跨上自己的摩托，一次次与林伯格交锋，一次次挫败他的阴谋，同时，他们与地球上的人类之间的感情也逐渐增长。"},{"id":16577,"p":"/oEytzLEp1WYuVJIaVLZt05cY8ZS.jpg","b":"/t39jaNSYMVNecNPQSVVlW6I4opm.jpg","t":"阿童木","r":6.3,"y":2009,"rd":"2009-10-15","hs":0.976,"d":3.245,"mt":"anime","o":"　　在未来世界，由于痛失爱子，天才科学家天马博士（尼古拉斯·凯奇 Nicolas Cage 配音）创造出了机械人阿童木（弗莱迪·海默 Freddie Highmore 配音），想以此来作为儿子的替身，寻找安慰。虽然，阿童木拥有博士儿子的情感和记忆，而且先进的程序还在不断完善其情绪，并让他富有同情心。可是，博士始终无法接受失子之痛，对阿童木也不能正确对待，并认为他不是人类而将其抛弃。阿童木沦落为无家可归的流浪儿，而且还备受军方的四处通缉，并最终被抓住。军方要求天马博士拿掉阿童木的能源，让它变成军方机器人的能源配备。在最后时刻，天马博士突然醒悟，并协助阿童木逃走。面对军方的围追堵截，阿童木奋起反抗，最终一场惊世大战一触即发。在不断的旅行过程中，阿童木也逐渐成长，他也接受了自己这机械与人类结合的设计，并肩负起全人类生死存亡的重任。"},{"id":17566,"p":"/2qsC2fPLTVkbrysBlbejfMgYkdT.jpg","b":"/ysGlU8I7wkO7GSYtqVYDDfHGGeZ.jpg","t":"勇者传说","r":6.3,"y":2006,"rd":"2006-05-22","hs":0.851,"d":2.633,"mt":"anime","o":"11岁的渡(配音松隆子)是一名非常普通的小男生。一天，他同好朋友卡斯(配音常盘贵子)一起去了一个传说经常出现幽灵的大楼探险。在那里渡看到了一个年龄相仿的少年，在仍处于施工中的大楼的最高层登上了悬在空中的楼梯，楼梯的尽头是一扇巨大的白色大门，渡正迷惑的时候卡斯来了，更神奇的事情发生了，那扇门瞬间消失得无影无踪。"},{"id":236144,"p":"/kAeUNvfsdJxog67rSGumgg3TsIf.jpg","b":"/zN6kspmbYSwR8nmNeKvD4efNnxj.jpg","t":"秒杀外挂太强了，异世界的家伙们根本就不是对手。","r":6.3,"y":2024,"rd":"2024-01-05","hs":4.317,"d":10.803,"mt":"anime","o":"让全部的敌人瞬间死亡！最强主角横空出世！在教育旅行途中，高远夜雾和同学们突然被召唤到异世界。 召唤他们的是自称为贤者的女性——紫苑。 她赋予大家名为「恩赐（GIFT）」的特殊能力，单方面地要求大家通过成为贤者的试炼。 全体同学因突如其来的状况而感到动摇的同时，也开始行动。 可是，不知为何没得到「恩赐（GIFT）」的夜雾与坛之浦知千佳等一部份学生，被当成诱饵留在正有龙逼近的草原上。 飞来的龙一一杀死被留下的学生们。 夜雾与知千佳也面临走投无路的大危机...... 本以为是这样......去死。 」夜雾用这一句话击退了龙。 原来他竟拥有可以当场杀死任何对象的秒杀外挂！！为了回到原本的世界，夜雾与知千佳踏上旅途。 出现在他们面前的是异世界的外挂能力者们。 不死之身的吸血鬼？重新开始的勇者？神所溺爱的转生者？这种家伙，哪会是秒杀外挂的对手呢！以前所未见的外挂为武器的低气压少年，与有点令人遗憾的美少女，两人的异世界冒险，现在开幕了！！　"},{"id":98198,"p":"/ckmEgQdbSAw0jiJFJT1a1W1LEFy.jpg","b":"/xYAwoJAjOWXYx5lWHFlwKHuhnxp.jpg","t":"中央公园","r":6.3,"y":2020,"rd":"2020-05-29","hs":3.51,"d":20.668,"mt":"anime","o":"一部关于 Tillermans 家族的音乐喜剧动画，这个家族住在中央公园的一座城堡里。公园经理 Owen 和他的记者妻子 Paige 在世界最著名的公园里抚养他们的孩子 Molly 和 Cole，同时抵御酒店女继承人 Bitsy Brandenham，她最想做的就是把公园变成公寓。"},{"id":104127,"p":"/l3jSJcrXTcXK1ibq7vM4GPDGSrk.jpg","b":"/ldInzmy1Z7MfQ4kB36aymBVde8e.jpg","t":"Crossing Swords","r":6.3,"y":2020,"rd":"2020-06-12","hs":2.495,"d":7.836,"mt":"anime","o":"心地善良的英雄崇拜者Patrick找到了他梦寐以求的侍从工作，却发现皇家城堡是一个由好色的君主、骗子和江湖术士组成的腐败的马蜂窝。战争、谋杀、全裸--谁知道色彩鲜艳的钉子户过着如此刺激的生活？"},{"id":566555,"p":"/3FWbUrzGWHNDGllabBKS6EhaHwy.jpg","b":"/wf6VDSi4aFCZfuD8sX8JAKLfJ5m.jpg","t":"名侦探柯南：绀青之拳","r":6.3,"y":2019,"rd":"2019-04-12","hs":0.843,"d":1.214,"mt":"anime","o":"在19世纪末与海盗船一同沉入新加坡近海的、世界上最大的蓝宝石“绀青之拳”。在当地的富豪将其回收，于舞台上展现其真容时，在滨海湾金沙酒店附近发生了杀人案。现场留下了怪盗基德沾有血迹的预告函。而在那时，为了观看在新加坡举办的空手道锦标赛，小兰和园子到访了当地。  由于没有护照所以无法出国的柯南本来应当在看家，但他被试图利用他的基德以魔术般的方法，强行带到了新加坡。若不服从对方就连回日本都做不到的柯南，眼镜、手表、衣服等全被夺走进行了变装。被没有注意到其真实身份的小兰问及名字，情急之下化名“亚瑟·平井”。  基德得到了在某个宅邸的地下金库中沉睡着蓝宝石的情报。他以为很简单就可入侵成功，但无比危险的陷阱等待着基德。挡在他面前的，是400战无败绩的最强空手道家——京极真。基德的命运是……在那之后，就如预兆着什么不祥之事一般，从新加坡的象征——鱼尾狮中喷出了被染为鲜红的水！"},{"id":810,"p":"/3gga36Wi4LInZysduax5k7RhDoN.jpg","b":"/qSNz1G1Ts8fFw6v4Vae4aMAjcY7.jpg","t":"怪物史瑞克3","r":6.298,"y":2007,"rd":"2007-05-17","hs":1.609,"d":12.457,"mt":"anime","o":"　　“绿怪”史莱克(麦克·梅尔斯配音)的故事依然在延续。而这一次，爱人朋友却一个都不少。如愿和心爱的菲奥娜公主(卡梅隆·迪亚兹配音)结成连理之后，史莱克终于能在众朋友的陪伴下在自己的沼泽丛林乐园里过着幸福的小日子了，然而等着他们的却是继承“遥远王国”的国王和王后之位的使命。别说懒散成性的史莱克了，就连曾经尊贵美丽的菲奥娜公主，也分外挂念沼泽地里的泥藻谷和自由广阔的生活……本作的结尾部分相当精彩。"},{"id":22520,"p":"/vHnb5dUHszS54Jm26VqBnsQt7ui.jpg","b":"/wsHuH5Y3WBqA9xdhvmIbvY101PW.jpg","t":"阿阿奇与西西帕克","r":6.297,"y":2006,"rd":"2006-06-28","hs":0.729,"d":2.018,"mt":"anime","o":"未来，科技昌明，城市成为中心，也是能源的集中地。 危机不会因为人类的进步和发展而消失，相反，愈演愈烈的能源争夺反而让人类世界不得安宁。“Hard”是一种能够产生巨大能量的物质，但伴随而来的是巨大的毒性挥发，如果稍有不慎，没有一流的科学家作为保障，那么它将成为人类的致命杀手，一件足以令人类文明毁于一旦的终极武器。 两个跑江湖的少年“AAchi”和“Ssipak”，生活最大的目标就是为了吃饱穿暖，简单说是为了生存，却因为一场意外，被卷入到了“Hard”能源的争夺战之中，命运从此彻底改变了，而自己也开始了从此无法预测的亡命之旅…… 在这个过程中，他们邂逅了与外貌极不相符，非常吵闹的三流女演员“美丽”；这个拥有蓝色身段的美女成了他们的冒险的一份子，也是他们旅途中的开心果。当然，还有负责追查能源去向的警探“狗鼻子”，他信奉“最烈性的武器和拳头是惩戒犯罪的唯一方法”，现在，他的目标就锁定在了“AAchi”和“Ssipak” 的身上…"},{"id":328111,"p":"/2BorMD4ALSHSenAuLzmVp31MOlI.jpg","b":"/c1Ywtvlqls6tPBZ3BqbPtBwHyng.jpg","t":"爱宠大机密","r":6.295,"y":2016,"rd":"2016-06-18","hs":1.206,"d":3.233,"mt":"anime","o":"讲述了在纽约一幢热闹的公寓大楼里，有一群宠物，每天主人出门后、回家前这里就变成了它们的乐园：有的和其他宠物一起出去玩；有的聚在一起交流主人的糗事；还有的在不停捯饬自己的外貌，使自己看上去更可爱以便从主人那里要来更多的零食……总之，宠物们每天的“朝九晚五”是他们一天中最自由、最惬意的时光。在这群宠物中，有一只小猎犬是当仁不让的领袖，他叫麦克斯（Max），机智可爱，自认为是女主人生活的中心——直到她从外带回家一只懒散、没有家教的杂种狗“公爵”（Duke）。麦克斯和公爵人生观价值观都不一样，自然很难和平共处。但当它们一起流落纽约街头后，两人又必须抛弃分歧、共同阻止一只被主人抛弃的宠物兔“雪球”（Snowball）——后者为了报复人类，准备组织一支遭弃宠物大军在晚饭前向人类发起总攻……"},{"id":65228,"p":"/n9w6Njoioimlr1mEyURF5HqeAhV.jpg","b":"/o5TcV0QU960Aedxc3aRqNQ7yMG6.jpg","t":"纽约屁民","r":6.271,"y":2016,"rd":"2016-02-05","hs":2.609,"d":16.553,"mt":"anime","o":"　　HBO将于北京时间2月6日开播全新动画喜剧#纽约屁民##Animals#！新剧借动物之名含沙射影地展现了纽约这座糟糕城市中屁民一代的生活，是一部披着动画外衣的讽刺喜剧！剧集2015年1月在圣丹斯电影节首映后获HBO两季续订，首季预计10集！"},{"id":268531,"p":"/yWzAthLfgcC6XQ24vveFpuZjxrv.jpg","b":"/5ceIqlRzWH4x1IPU9OfjXHO2Kz6.jpg","t":"内裤队长","r":6.247,"y":2017,"rd":"2017-06-01","hs":1.59,"d":4.771,"mt":"anime","o":"两个四年级学生乔治 和哈罗德，通过催眠术将霸道校长 变成了内裤队长。"},{"id":77950,"p":"/nc5sKsVkRHzM6nhQSWW4DQLNTIA.jpg","b":"/dxmp5eHarPlNyeRyuzD6oMWqTjs.jpg","t":"极速蜗牛","r":6.242,"y":2013,"rd":"2013-07-11","hs":1.402,"d":5.541,"mt":"anime","o":"在某个普通的郊外住宅区青草丛内，生活着一群普普通通的菜园蜗牛。这群慢吞吞的小家伙安于现状，朝九晚五，躲避着人类和乌鸦等强大天敌的袭击，享受着来自大自然的馈赠。但是，在它们中间却有一个异想天开的家伙，它叫特伯（瑞恩·雷诺兹 Ryan Reynolds 配音），极度崇拜方程 式赛车手盖·盖尼耶，梦想能够体验风驰电掣所带来的无上快感。在一次意外事件过后，特伯的身体悄悄发生了变化，它拥有梦寐以求的极速，俨然成为一辆蜗牛赛车，并且盲打误撞被带入人类社会。从此以后，印第安纳波利斯的500赛车赛不再是梦想，特伯注定在人类世界书写属于刺激的速度传奇…"}]