[{"id":357411,"p":"/uVMb8eOhQziydeyVzLawyg6KmUL.jpg","b":"/eN58EQuzpi0NwZqaBKvqOUpIANP.jpg","t":"和谐","r":6.857,"y":2015,"rd":"2015-11-13","hs":0.929,"d":1.886,"mt":"anime","o":"《和谐》发生在《虐杀器官》结束后数十年。经历了「大灾祸」的世界动乱，人类终于实现以医疗经济为架构的全新社会，在全新统治机构「生府」的管理下，人人过着健康良好的日常，然而和平底下却是用纳米机械来监视人体的可悲生活，此时三名少女踏上了反抗这一切的道路。"},{"id":69367,"p":"/gJy3NbCeWH5oa3XnCqACQarsAKI.jpg","b":"/qKg05w8S53Gk76wA92EjGBpTxfd.jpg","t":"路人女主的养成方法","r":6.804,"y":2015,"rd":"2015-01-16","hs":2.681,"d":20.356,"mt":"anime","o":"　　春假时，为了购买动画蓝光片而打工的御宅族安艺伦也，在开满樱花的坡道上邂逅一位少女，帮她捡一顶被风吹走的帽子。于是有了以该少女为女主角制作同人游戏的构想。一个月后，才知道该少女是他的同班同学，名叫加藤惠。为了制作游戏，安艺伦也还要说服同年级美术部的绘画高手泽村·史宾瑟·英梨梨，以及优等生学姐霞之丘诗羽和加藤惠共组同人游戏社团，开始同人游戏的制作。之后又有波岛出海及擅长音乐的冰堂美智留等人的加入。"},{"id":267970,"p":"/xpwBcJGIuqLWYVmfIDSqoAe59TA.jpg","b":"/kWT9hKpbd0MhvQ38Dga1KAVMrqU.jpg","t":"百日红","r":6.8,"y":2015,"rd":"2015-05-09","hs":0.613,"d":1.016,"mt":"anime","o":"《蜡笔小新》的导演原惠一的最新动画电影《百日红》曝光追加声优，除了此前公布的主人公由人气女星杏配音以外，松重丰、滨田岳、高良健吾等个性派影星强势集结。该片根据杉浦日向子的人气漫画改编，曾执导过《河童之夏》、《蜡笔小新》等人气动画的导演原惠一掌镜。全片以江户时代为舞台，讲述了浮世绘画家葛饰北斋的女儿阿荣与江户百姓们的生活和交流。为主人公阿荣配音的是人气女星杏，这是杏首次挑战动画声优。凭借《孤独的美食家》等热播日剧被观众熟知的松重丰为阿荣的父亲北斋配音。此外，滨田岳、高良健吾、美保纯、清水诗音、筒井道隆、麻生久美子、立川谈春等都将分饰要角。"},{"id":303857,"p":"/eUabQGztxa9IwCJMnpi5iSyOfjf.jpg","b":"/yWZCOzib7BipGjYJ39nrplb1Fy.jpg","t":"龙珠Z：复活的弗利萨","r":6.8,"y":2015,"rd":"2015-04-18","hs":1.533,"d":4.927,"mt":"anime","o":"许多年前，宇宙最大魔王弗利萨（中尾隆圣 配音）接连败在超级赛亚人之手，他的残党欲孽则流浪宇宙之中寻找那美克星人的新定居点，以期将弗利萨再度复活。几经周折，军队代理索尔贝（斋藤志郎 配音）利用地球的龙珠把弗利萨带回人间，而这个刚刚复活不久的魔王很快展开了他的复仇计划。半年之后，浩浩荡荡的弗利萨大军降临地球，悟饭（野泽雅子 配音）、比克大魔王（古川登志夫 配音）、克林、天津饭、武天老师挺身而出，而孙悟空（野泽雅子 配音）和贝吉塔（堀川亮 配音）则正跟随维斯（森田成一 配音）在遥远的宇宙深处接受试炼。  危机时刻，地球被入侵的消息终于传到维斯和比鲁斯那里，悟空、贝吉塔即将与他们宿命中的冤家再度展开对决……"},{"id":357400,"p":"/rqLmzqeDYTMUW952kZsys058nOv.jpg","b":"/5NrTEJfBJkKXVtn0aruyuH1rQ4.jpg","t":"数码宝贝大冒险tri. 第1章「再会」","r":6.8,"y":2015,"rd":"2015-11-21","hs":0.672,"d":1.155,"mt":"anime","o":"被选召的孩子们首次接触数码世界的6年后。  2005年的一天，东京港区海面上的波浪在朝阳下摇曳。  17岁的高中生八神太一，如常地用手按停眼前的闹钟，踢开混乱的被铺，低声滴咕下伸展四肢。拉开了窗帘，光线照到桌上一幅“那一天”的集体照上。随后他骑上自行车出门，奔向那片初夏的青空。  不久，古加兽出现在人类世界，并开始进行破坏。亚古兽重新出现，并和伙伴们战胜了3只古加兽。原来数码世界的数码兽被感染，在人类世界寻找望月芽心和她的数码兽。  现在，冒险再一次进化。"},{"id":228161,"p":"/uKuH6chKIH673xbRPxnCYqibNl.jpg","b":"/gnkBzJVH2zicIopP2fHf4kRElne.jpg","t":"疯狂外星人","r":6.792,"y":2015,"rd":"2015-03-18","hs":1.737,"d":6.592,"mt":"anime","o":"远在宇宙另一端的波波星人因为不堪忍受瓜星人的侵掠，于是举族远迁，将蔚蓝的地球视为他们新的定居点。在颟顸的领袖的指挥下，波波星人将人类驱逐到澳大利亚一处专门修建的定居点，还美其名曰与人类和平共处。绰号“小费”的女孩格莱图蒂•图奇是城市中唯一的落网者，她思念被抓走的母亲，于是带着爱猫驱车寻找母亲的下落。半路上小费遭遇了一名波波星人小欧，小欧是一个令同族人唯恐避之不及的麻烦所在，他不久前用手中的仪器发送了乔迁派对的邀请，谁知其中一条群发给了瓜星人，他由此被同类视作叛徒遭到追捕。  类似的遭遇让小费和小欧坐上同一辆车，他们由此踏上惊险的旅程，期间则得知瓜星人追逐波波星人的原因……"},{"id":159824,"p":"/aRArbF1zRjYaeycA1WbyaHH9QQp.jpg","b":"/ymHTXJabZagpXvXIR0litdXC8BT.jpg","t":"精灵旅社2","r":6.768,"y":2015,"rd":"2015-09-21","hs":1.792,"d":7.172,"mt":"anime","o":"　　人类青年乔纳森（安迪·萨姆伯格 Andy Samberg 配音）与吸血鬼梅菲丝（赛琳娜·戈麦斯 Selena Gomez 配音）婚后生下了混血儿子丹尼斯。精灵旅社也放宽了入住规则，面向人类游客开放，生意更加兴隆。吸血鬼公爵德古拉（亚当·桑德勒 Adam Sandler 配音）用尽浑身解数，只为激发孙子丹尼斯的吸血鬼潜能。德古拉的老爸弗拉德（梅尔·布鲁克斯 Mel Brooks 配音）突然造访，古板的弗拉德无法接受孙女与人类相爱，一怒之下决定毁掉旅社，精灵旅社顿时人仰马翻。就在这时，丹尼斯的身体却发生了奇妙的变化……"},{"id":105864,"p":"/h5Wz87AAmosFSFJymx1xoywAype.jpg","b":"/nRPe93Yw5yK29JFKGf0eqCCeM2a.jpg","t":"恐龙当家","r":6.74,"y":2015,"rd":"2015-11-14","hs":1.785,"d":7.161,"mt":"anime","o":"6500万年前，一颗小行星与地球擦肩而过，称霸这个世界的恐龙懵懵懂懂地逃过了灭顶之灾。之后又过了数百万年，恐龙的智力得到进化，它们学会种植、畜牧、建筑，并且拥有属于自己的语言和家庭。某座山脚下的平原地带，雷龙一家迎来三个性格各异的娃娃，最小的阿洛（雷蒙德·奥乔亚 Raymond Ochoa 配音）孱弱胆怯，与父亲的生离死别更在他的心中投下难以磨灭的阴影。一连串的事件过后，他与妈妈、两个哥哥相隔万里。阿洛将这一切都归罪于原始人类的小孩点点（杰克·布赖特 Jack Bright 配音）。而点点似乎不为所动，他主动亲近阿洛，仿佛是一条忠诚勇敢的小狗。在充满坎坷和危险的回家之路上，阿洛与点点结伴而行，而这两个本不该碰面的恐龙和人类，将缔结超越了种族和时空的纯真友情…… ©豆瓣"},{"id":334376,"p":"/yPPPmu2yVS7e6kwWp4UByDLfu7d.jpg","b":"/m2qvBj43KuC67plFDTHbNWyxuew.jpg","t":"攻壳机动队新剧场版","r":6.6,"y":2015,"rd":"2015-06-20","hs":1.161,"d":2.798,"mt":"anime","o":"2029年3月某日，某国大使馆遭到一群经大规模义体改造的武装分子的入侵，众多外国使节及其同侪眷属沦为人质，事态十万火急。草薙素子 召集巴特、陀古萨 等得力属下，并制定了周密的营救计划。谁知当一切都按部就班进行之时，意外突然发生。与此同时，距离大使馆不远的一座摩天大楼内，日本首相遭到密码箱炸弹的暗杀，素子之前的上司陆军501机关的机关长库露兹 也在爆炸中丧生。经过缜密追查，素子等人发现一种能够篡改记忆的病毒正在网络蔓延，而她的身世居然和一连串的事件有着密切联系。危机当前，阴谋悄然复出水面…… 本片根据士郎正宗的同名原作改编，系《攻壳机动队》诞生25周年纪念作品。"},{"id":63187,"p":"/nZth7FJw4QWbRqwEzODe51N9ILC.jpg","b":"/8kDfyySKdueN8poBMAymm0vwYl2.jpg","t":"魔物娘的同居日常","r":6.6,"y":2015,"rd":"2015-07-07","hs":2.46,"d":15.784,"mt":"anime","o":"这是一个魔物和人类共存的世界，长久以来，魔物们都隐藏在黑暗中不被人类知晓，然而，“种族间交流法案”的颁布和实施让这个初看有些可怕但实际上人畜无害的种族走出了幕后，走入了人类社会。\n\n来留主公人（间岛淳司 配音）是一个性格温吞没有坏心眼的平凡男子，法案的颁布彻底改变了他平淡的生活。活泼开朗大大咧咧的半蛇人米亚（雨宫天 配音）、个性呆萌整日里迷迷糊糊的鹰身人帕皮（小泽亚李 配音）、高贵典雅重情重义的人马珊卓雷雅（相川奈都姬 配音）、存在感微弱有着双重性格的史莱姆族丝（野村真悠华 配音），这些可爱的人魔娘们接二连三的光临来留的家中，充满了欢笑的同居生活就此拉开序幕。"},{"id":211672,"p":"/lTUR6qqfWdmjkIPMrpYMRCrb2CO.jpg","b":"/wKrxeY6lbu7KFBsWVcMH6M8avwr.jpg","t":"小黄人大眼萌","r":6.412,"y":2015,"rd":"2015-06-17","hs":1.463,"d":5.079,"mt":"anime","o":"从地球诞生之初，一种奇怪的生物便出现在这颗蓝色的星球上。他们不断进化、蜕变，终于成为我们所熟悉的小黄人的模样。小黄人们毕生寻找邪恶的老大，以成为他的部属为荣，但是千百万年来的努力最终化成一场空。经历了一段长久的沉寂，名叫凯文的小黄人决定再度上路，他带着热爱音乐的斯图尔特、成事不足败事有余的鲍勃，漂洋过海来到了1968年的美国。三个小家伙偶然听说奥兰多即将召开“恶人大会”，于是忙不迭地赶了过去，并且阴差阳错成为女魔头斯嘉丽·杀人狂 的随从。很快斯嘉丽交给他们一个任务，那就是窃取英国女王的王冠。不知轻重的小家伙们笑嘻嘻地出征，等待他们的将是前所未有的大冒险…"},{"id":62290,"p":"/mBg8HsWI9powZJzhYJa1VLTFANU.jpg","b":"/iEBkU9ujRL1qtVs7BoZl6y23r8z.jpg","t":"雷鸟特工队","r":6.2,"y":2015,"rd":"2015-04-04","hs":2.861,"d":25.489,"mt":"anime","o":"在21世纪，前宇航员杰夫·特雷西积累了一大笔财富，并决定必须用它来造福他人。 他对这一愿望的回答是建立国际救援，一个独特的私人应急服务配备定制设计的车辆和设备，使该组织能够对任何危机作出反应，无论是在海上，空中，陆地，或空间。 杰夫的五个儿子自愿担任飞行员和现场代理，以及“Brains”作为团队工程师。此外，杰夫的朋友Kyrano和他的女儿同意成为支持人员。IR还与佩内洛普女士及其前犯罪司机帕克一起维持情报网络。"},{"id":62487,"p":"/8ZyogSmk6UFKz6Cz3VOo93QRuB4.jpg","b":"/1MgkWA4WNSZcfYeumJ3KdxZa3Gy.jpg","t":"青鸟哈维","r":6.1,"y":2015,"rd":"2015-03-28","hs":3.267,"d":40.815,"mt":"anime","o":"该系列在本质上是搞笑和滑稽的，与观众有更多内心和情感联系的故事。该动画于2015年在Nickelodeon（尼克频道）播出，该系列是关于一个名为哈维一个小男孩，谁是一个友好的鸟，和他的两个最好的朋友，在小鬼双胞胎费和Foo，和他们一起生活，因为他们成长和具有冒险的故事。"},{"id":316873,"p":"/1hfwtDF9IdgtBlayeU43FdcEWSH.jpg","b":"/3iMg59ZgBxm9Qm4fdRawnZLI4Vo.jpg","t":"名侦探柯南：业火的向日葵","r":6.1,"y":2015,"rd":"2015-04-18","hs":1.147,"d":2.759,"mt":"anime","o":"在美国曼哈顿举行的艺术品拍卖会上，一度被认为毁于二战空袭的梵高亲笔临摹向日葵系列 2 号画作惊艳登场。财大气粗的铃木财团顾问的铃木次郎吉一骑绝尘，以三亿美元天价将其收入囊中。在之后的记者招待会上，铃木宣布将联系分散在世界各地收藏家手中的向日葵画作集结在日本，举行一次梦幻展览。为此，他聘请毛利小五郎、展览企划负责人圭子•安德森、画作鉴定师宫台夏美等七位专家组成“七武士”团队为展览保驾护航。谁知怪盗基德从一开始便锁定该画作，他不仅大闹会场，还为了抢夺画作而险些炸毁运送专机。随着画展日期的临近，柯南与伙伴们必须尽快越过一座座难以想象的险峰。"},{"id":342588,"p":"/r1sEvsOEjNj8mGk5PmpivhH0KTr.jpg","b":"/Agt0eZRu9N7W17FJDNMOqYlqNDx.jpg","t":"尸者的帝国","r":6.1,"y":2015,"rd":"2015-10-02","hs":1.062,"d":2.402,"mt":"anime","o":"故事发生在十九世纪末的伦敦，彼时对于尸体的研究已经到达了极致，死亡并非一切的终结，那些灵魂消散肉身却永存的人们被称为“尸者”，被视作廉价而又高效的劳动力。华生（细谷佳正 配音）是一名资历优异的医学生，他的好友Friday（村濑步 配音）死于非命，追寻着好友生前的意愿，华生违反政府规定私自将其制成尸者。华生的这一举动令他被卷入了名为“沃尔辛厄姆”的谍报机构中，和Friday一起，他们踏上前往阿富汗的旅途寻找《维克多手记》，手记的主人是弗兰肯斯坦博士，手记中记载了制造拥有意识的尸者The One的方法，而目前最有可能拥有手记者，是一位名叫卡拉马佐夫（三木真一郎 配音）的牧师。"},{"id":228165,"p":"/7j8zawA761S6LKUoimrwHGkzVK8.jpg","b":"/6eGYsTJvTf2R38YO0NlnqdsaZu0.jpg","t":"海绵宝宝：水兵陆战队","r":6.084,"y":2015,"rd":"2015-01-28","hs":1.643,"d":6.802,"mt":"anime","o":"围绕蟹黄堡的神秘配方，痞老板和蟹老板展开了新一轮的战争。虽然海绵宝宝成功挫败痞老板的猛烈攻势，但是却依然中了对方的诡计。关键时刻，配方凭空消失，直接后果便是导致没人能再做出蟹黄堡。对于日常极度依赖蟹黄堡的比奇堡的居民来说，这一消息无异于晴天霹雳。小镇的宁静荡然无存，海底世界陷入末世般的混乱与动荡之中。由于搭救了痞老板，海绵宝宝被大家当作叛徒对待。危机时刻，海绵宝宝、派大星、痞老板、蟹老板、松鼠珊蒂、章鱼哥得以穿越时空，并顺着蟹黄堡的香味来到了人头攒动的沙滩上。 在那里他们遇见了利用诡计偷走秘方的胡子海盗（安东尼奥·班德拉斯 Antonio Banderas 饰），于是一场蟹黄堡的攻防战由此展开……"},{"id":63777,"p":"/tnwhhJC5DmWspDxRAoCKD6rk4XK.jpg","b":"/hk1dr0VgmeiGOxjevOMqK0jlIFn.jpg","t":"梦滨城","r":5.895,"y":2015,"rd":"2015-09-16","hs":2.123,"d":10.384,"mt":"anime","o":"英俊但愚笨的侦探Dazzle Novak（Rob Lowe）试图在女警Chrysalis Tate（Kate Mara）的帮助下扫除大街小巷的黑恶势力，但他事事都不走运——特别是当他遇到死敌Rad Cunningham（Will Forte）时。Dazzle过分追求理想主义，结果……他自己所犯的罪行比大多数罪犯所犯的罪行还要多。更糟的是，他的死敌Rad随时都在抓他的小辫子，随时都可能彻底毁掉他。Dazzle有一个性感但异常专横的女上司Pizzaz Miller（Elizabeth Banks）。所幸这座城市至少还有一个合格的警察，那就是Chrysalis。这部动画剧混合了上世纪八十年代罪案剧的诸多特点：荒诞主义、写实、暴力、「性欲横流」。"},{"id":66919,"p":"/lsqojJTBNzyMUHJbzrsISRd4yGB.jpg","b":"/9HndBpJjohTWgxZ9LOQYPYh0Hge.jpg","t":"圣剑使的禁咒咏唱","r":5.8,"y":2015,"rd":"2015-01-11","hs":2.789,"d":23.294,"mt":"anime","o":"剧中以一个专门吸收拥有前世记忆高中生－－他们被称为“救世主”－－的学校“私立亚钟学园高校”为故事的舞台。学生的前世如果是专门借由武器、体术来发挥“通力”来击败对手的救世主，就称为“白铁”；相反地，假如前世是可以自由行使“魔力”来消灭敌人的救世主，则被授予“黑魔”称号。通常一个学生只会继承一个救世主的记忆，偏偏灰村诸叶就是具有双主角威能的15岁男儿，他同时拥有白铁“剑圣”与黑魔“禁咒保持者”的前世记忆，不仅成为校史第一人，也为整个校园带来巨大的变化……"},{"id":351065,"p":"/gbyJSsrJyIOyr9o12B5A2Zsix4T.jpg","b":"/dGpE3QOnQ8cG3AC40agdIQ5f5Ng.jpg","t":"变焦","r":5.738,"y":2015,"rd":"2015-09-11","hs":0.644,"d":1.108,"mt":"anime","o":"　　漫画家艾玛（艾丽森·皮尔 饰）正在写关于爱德华（盖尔·加西亚·贝纳尔 饰）的故事。他是艾玛漫画中的主人公，她的梦中情人，一个自大的动作片导演，正在拍摄一部关于米歇尔（玛丽安娜·希梅内斯 饰）的电影。米歇尔是一名巴西模特，正在写一本关于一个名叫艾玛的漫画家的书。这三人都在创作彼此的故事。"}]