[{"id":33238,"p":"/15SMnscZqd7HZ0bzruatOcKUlOV.jpg","b":"/wsHj4oHQJoe7DMYaqNFwVoyLiAh.jpg","t":"RUNNING MAN","r":8.247,"y":2010,"rd":"2010-07-11","hs":3.631,"d":122.62,"mt":"tv","o":"《Running Man》是韩国SBS电视台在《星期天真好》单元推出的户外竞技真人秀节目。节目致力于打造一个不同于Real variety的新型态娱乐节目。每期有不同的主题，由不同的嘉宾参演，分为不同的队伍进行比赛，通过完成各种游戏任务，最后获胜一方将获得称号或奖品。"},{"id":37636,"p":"/wsPLNDgxY2Zv4De7V3c7lEaF0Yo.jpg","b":"/3dLLntvEB5uqyrSj4Q4QOF1CLDs.jpg","t":"秘密花园","r":7.481,"y":2010,"rd":"2010-11-13","hs":2.081,"d":15.634,"mt":"tv","o":"百货公司社长金洙元（玄彬 饰）帅气多金高学历，信奉“不浪费时间和感情”的政治婚姻。他的表哥是大受女性欢迎的韩流明星奥斯卡（尹相铉 饰），为了帮奥斯卡摆平绯闻，金洙元来到电影拍摄现场，却误打误撞地带走了特技替身演员吉罗琳（河智苑 饰）。很快，留着一头帅气短发、行动干脆利落的吉罗琳俘虏了金洙元的心，然而二人之间经济水平以及阶级地位的巨大差异，让金社长内心十分矛盾痛苦。随后因为各种机缘巧合，众人齐聚济州岛。在一个电闪雷鸣的长夜里，金洙元和吉罗琳都喝了从奇怪地方带回的酒，奇怪的事情就此发生，他们的灵魂互换了。贫穷的特技替身演员，以及“特长是赚钱”的社长，二人开始互相扮演对方的角色……"},{"id":32226,"p":"/sehm0sFUt5zaNW4dNStFefhzXPb.jpg","b":"/8EZdw4bWYV1Mpunow8A5IhUM1Xt.jpg","t":"個人取向","r":7.9,"y":2010,"rd":"2010-03-31","hs":1.94,"d":11.656,"mt":"tv","o":"個性糊塗、單純的朴凱茵，是個擁有自己品牌的家具設計師，常常因為自己冒失的個性而闖出許多禍。在因緣際會下她認識了擁有卓越能力、但卻對女人一點都不感興趣的鎮浩，並且認為鎮浩是同性戀，鎮浩為了要參加美術館的建築標案，決定要當租客潛入凱茵家–相當有名的古屋「相婟材」…"},{"id":34408,"p":"/2IYvpgAaHUpd7SA29KwEJ2zJMuo.jpg","b":"/Ad92YVpv9gjpb1oqGYgbaTRANwI.jpg","t":"恶作剧之吻","r":7.762,"y":2010,"rd":"2010-09-01","hs":1.881,"d":11.021,"mt":"tv","o":"不仅有着让女生都羡慕的完美外表的白胜祖（金贤重 饰），而且IQ超高，学习成绩全校第一，非常有运动细胞，财力也是超凡，只是这位让人感叹命运不公平的男生却是个做任何事都不带笑容，性格枯燥无味的冷淡男生。与白胜祖同校的笨拙专业户吴哈妮（郑素敏 饰），却有着一颗善良、乐于助人的心。自从对白胜祖一见钟情后吴哈妮发奋要改写自己倒数的成绩，并为了感动他做了一件又一件傻事，最终赢得了白胜祖的心……"},{"id":33544,"p":"/qSNh4B6baTin3YeQDcxXygQRHF0.jpg","b":"/y5ZBx0K7Lb9ZUcjahohrjUUK8eD.jpg","t":"我的女友是九尾狐","r":7.2,"y":2010,"rd":"2010-08-11","hs":1.778,"d":10.151,"mt":"tv","o":"因为偶然的机缘，懵懵懂懂的富家子弟车大雄（李胜基 饰）解救了被封印在三神庙一幅画中超过五百年的九尾狐（申敏儿 饰）。这一人一妖的命运从此联系在一起。九尾狐随大雄来到首尔，现代文明让这个神话中的妖怪闹出不少笑话，她聪明非常，极端爱吃肉，为散漫鬼马的大雄生活中增添许多乐趣。随着时光的流逝，他们打打闹闹，竟渐渐也萌生了感情。大雄拥有九尾狐的狐狸珠，这颗珠子吸收100天人气后，会使九尾狐变成人类，然而这却会牺牲大雄的性命。在这个物欲横流、冷酷冰冷的现代社会中，他们神话般的缘分最终将会如何？"},{"id":49797,"p":"/7DJyyqQo8UhDteE4mya9dVC18nm.jpg","b":"/7AOwzUtLaaIsxdDfoA8AEftPJAG.jpg","t":"看见恶魔","r":7.795,"y":2010,"rd":"2010-08-12","hs":1.784,"d":8.443,"mt":"movie","o":"供职于国情局的青年警员金秀贤（李秉宪 饰）即将和心爱的女孩珠燕走入婚姻的殿堂，但是在一个飘雪之夜，独自驱车夜归的珠燕被人残忍杀害并分尸。秀贤痛不欲生，他找到四个主要嫌疑人的照片，开始独立追查凶手。经过一番调查，终于将目标锁定在为某学院包车的中年大叔张京哲（崔岷植 饰）的身上。张生活坎坷，性格极度扭曲，他经常袭击夜归的女子，并将她们无情杀害。秀贤找到张的据点，对其进行残酷的惩罚，却最终手下留情。侥幸活命的张反而由此激发所有的兽性，一场野兽对野兽的修罗之战渐次激烈……"},{"id":51608,"p":"/sJ6ObtJjcRmnnpQwd7WA7GxWI5y.jpg","b":"/uEqrGVBELVFaNVMOE4ExjLCMV3j.jpg","t":"孤胆特工","r":7.7,"y":2010,"rd":"2010-08-04","hs":1.462,"d":5.587,"mt":"movie","o":"　　住在小女孩小米隔壁的当铺大叔除过生意之外和邻居们从不来往，颓废的造型以及沉默的性格让人们对于他的身份有诸多怀疑。天真的小米从不理会这些传言，时常造访这位神秘邻居竟然使他俩慢慢的成为朋友。小米的妈妈牵连到黑帮的毒品抢夺之中，最终使自己和小米陷入危险之中。目睹小米和妈妈被人绑架的当铺大叔为了救出小米和妈妈，开始和黑道展开斗争。此时，警方也在着手调查这起案件，当铺大叔元泰锡的真正身份慢慢浮出水面。被摘除所有值钱器官的小米妈妈的尸体在一辆汽车的后备箱里被发现，但是，和她一起失踪的小米却依然下落不明……"},{"id":59421,"p":"/jKBTMNWS7Zf2B1eTPc1oPtLyhoB.jpg","b":"/1PcwcQnvYL3yrZZzJ7bsUxTPFT0.jpg","t":"金福南杀人事件始末","r":7.2,"y":2010,"rd":"2010-08-19","hs":1.276,"d":4.584,"mt":"movie","o":"在首尔金融业独自打拼的单身女子郑海媛（池成媛 饰）自然承受来自方方面面的巨大压力，她的情绪越来越紧张，最终不得不被迫休假。利用假期，海媛回到阔别已久的家乡无岛。这里风景秀美，民风粗犷甚至有些野蛮，男尊女卑的现象依然十分严重。海媛重逢了童年的玩伴金福南（徐英姬 饰），这是一个温和开朗、任劳任怨的女人，但是她的丈夫和家人都视其为猪狗，任意欺负和凌辱。福南希望女儿小燕拥有更好的人生，只是在这个蛮荒所在，人的尊严被肆意践踏。巨大的压力下，逆来顺受的福南化身为悲剧的复仇女王……"},{"id":45202,"p":"/dIFKrfby4fCRrz2aFX44HjeRKJ0.jpg","b":"/3300h1Q2YjIkxsvZ65H9zVo8QNR.jpg","t":"下女","r":6.4,"y":2010,"rd":"2010-05-13","hs":1.158,"d":3.956,"mt":"movie","o":"如白纸一样纯粹的女子恩伊（全度妍饰）憧憬上流社会的贵族生活，拿着幼儿教育专业毕业证书原本在小餐馆打工的她来到一家豪宅应聘佣人一职。大宅主人勋（李政宰饰）是一个近乎完美的男人，弹得一手好钢琴，和怀有双胞胎的太太海拉（徐雨饰）、6岁的女儿娜美、总管家秉夕（尹茹贞饰）等人构成了这家最主要的成员，面试成功的恩伊开始了与陌生的他们同一屋檐下的生活。对下人态度亲切、风度翩翩的勋很快地吸引住恩伊的目光，后者渐渐羡慕起女主人的生活。某天，勋带着一家子到别墅度假，背着怀孕的太太与恩伊开始了诱惑的“肉体对话”，恩伊沉迷于这种危险而幸福的滋味。两人的关系慢慢被秉夕察觉，这个原本“和谐”的家庭开始飘散着莫名的紧张感。恩伊和勋的关系最终还是没能瞒过海拉，他们交错的欲望酿成不可收拾的结局……"},{"id":57361,"p":"/fc3HDCmlImxiGW6GNu2Heoak9XH.jpg","b":"/lnxXvGylX41RRTuSXIEM7P0eBYu.jpg","t":"黄海","r":7.3,"y":2010,"rd":"2010-12-22","hs":1.148,"d":3.66,"mt":"movie","o":"为了能让妻子去韩国打工，出租车司机久南（河政宇 Jeong-woo Ha 饰）不惜借6万块钱的巨款。妻子已经有六个月没有消息了，久南每日只能用酒精和赌博来麻醉自己的神经。一天，在债主的介绍下，久南认识了绵先生。绵先生不仅愿意帮助他偷渡到韩国寻找妻子，而且愿意为他还掉所有的债务，条件是让他在首尔杀一个人。几经波折，久南最终渡过茫茫黄海到达首尔，然而要杀死被严密保护的对象并不那么容易，久南一边开始周密的计划，一边开始到处打听妻子的下落。妻子就像从人间消失了一样音讯全无，而并没有杀人的久南却因出现在凶案现场而成为警方通缉的疑犯。此时，由于怕买凶杀人的事情暴露，从延边赶来的绵先生也极力致久南于死地，久南几乎陷入绝望的境地……河政宇凭借此片获得第47届百想艺术大赏颁奖礼最佳男演员奖。"},{"id":51200,"p":"/sYqSZv05pUszKbFbLLNj2CjpK6x.jpg","b":"/pPcgtojMTIMkRT9I6wacHBxpnyW.jpg","t":"向着炮火","r":7.52,"y":2010,"rd":"2010-06-16","hs":1.037,"d":3.032,"mt":"movie","o":"　　本片根据朝鲜战争中的真人真事演绎而来。  　　1950年八月，朝鲜人民军攻克汉城，一路南下。韩国方面征召学生入伍，组成“学徒义勇军”顽强抵抗。学徒兵吴张帆（崔胜贤/T.O.P 饰）所在的部队被人民军连连击退，为补充兵员，数十名学徒兵加入战斗序列，其中包括父母被人民军杀害的不良 学生甲赵（权相宇 饰），这些学徒兵组成了一支71人的小队，由吴张帆担任队长率队防卫浦项，而韩国部队则转移至釜山之前最后的防线——洛东江。孤零零的学徒兵小队在一所废弃的学校中布防，他们将要面对的，是朝鲜人民军精锐的766部队，人民军少校朴武郎（车胜元 饰）为完成最高领袖的任务，下令向距离釜山更近的浦项进攻……"},{"id":46528,"p":"/otjBqNDpZ3C9mzfDOI4kaiib3Qd.jpg","b":"/6FhmSHAmSjm5FGpLe2xqAl7ekFP.jpg","t":"黄沙武士","r":6.563,"y":2010,"rd":"2010-12-01","hs":0.983,"d":2.909,"mt":"movie","o":"经过多年在武术和剑术上的修炼，杨（张东健饰）除掉了异族敌人，但有个敌人的女婴，她的微笑瞬间让他心软了下来，不舍得杀她又不能让她免受族人的伤害，杨带着这个婴儿逃离族人，打算去找一位在美国西部边界城镇鲁德镇的老朋友。到达城镇之后，他发现朋友已故，曾经为淘金热而繁荣一时的城镇如今也混乱不堪，仅有为数不多的几个怪人居住，其中包括漂亮的飞刀手琳妮（凯特·波茨维斯饰）以及邋遢醉鬼罗恩（杰佛里·拉什饰）。为避免族人血腥屠杀，杨将女婴决定做城镇新来的洗衣工，为婴孩创造安全的环境，并将其宝剑永远尘封。杨和琳妮意气相投，相见恨晚。杨从琳妮得知，琳妮在一场灭绝人性的屠杀中成为孤儿，琳妮十年来一直策划报复屠杀中的袭击者——上校（丹尼·赫斯顿饰）。在教杨洗衣和照顾婴孩过程中，琳妮发现杨在剑术方面的天赋并请求杨教她武功。在鲁德镇年度圣诞节庆祝会上，上校和他的变节团伙重返城镇，威胁毁掉城镇。知道琳妮会不惜一切代价找上校报仇，杨充分意识到其剑上的环回暴露他的来历和杀人事实，杨还是迫于无奈拔出了宝剑。他带领着镇上勇猛机智的市民，仅仅携带临时准备的武器及一套作战技巧全力以赴迎战上校，但是，正如杨所担心的，他的挥舞宝剑的声音将那些无情的侵略者引来战斗并使杨、琳妮和市民走向最终的命运。"},{"id":61062,"p":"/iTqYSwpNVr2XnhkuhEHJ4Y6XaaA.jpg","b":"/hnOWXCZLXyafZwDevFXdxTfajiP.jpg","t":"不当交易","r":6.5,"y":2010,"rd":"2010-10-28","hs":0.967,"d":2.748,"mt":"movie","o":"　　《不法交易》讲述的是同为调查杀人案件的警察与检察官私下进行交易并揭露案情真相的故事。黄政民在剧中扮演凭借天生直觉破案的的警察一角，柳承范扮演的是新入职的检察官，气焰嚣张的他与黄政民处处作对。"},{"id":50090,"p":"/2D7ZAUeYQPinWhz8l1vfh0Z9owR.jpg","b":"/Ae2aDT7b1WXxQ9OiyqhuANHHo7X.jpg","t":"义兄弟","r":6.4,"y":2010,"rd":"2010-02-04","hs":0.922,"d":2.534,"mt":"movie","o":"《义兄弟》讲述了原本隶属于两个敌对组织的特工，因6年前发生的一起枪击案而被各自的组织驱逐，在偶然的情况下，二人竟住到了同一个屋檐下，接连发生了一系列的故事。姜东元与宋康昊饰演了一对在影片中并不知道彼此真实身份的好友。 宋康昊饰演退休的原韩国情报院特工，姜东元饰演被派到韩国执行任务却被迫与宋康昊住在一起的朝鲜特工。这部影片是新锐导演长勋的转型尝试，但愿市场能作出相应的消化，避免意外损耗。此番的男性题材没有了年轻的双子星，改由宋康昊和姜东元这一老一少的搭档，不知道还能否拍得潇洒写意。张勋依然让两个人物处在无法妥协的对立面上（南北情报特工），进而发展出一系列的对手戏。初看这样的故事剧情有点像港产双雄片，不过张勋能否保留一些个人风格，这点将会是人们热议的话题。"},{"id":50475,"p":"/hqoa5213Vkg9Q6jxw59f9cMlJLF.jpg","b":"/7sLysimtbhja8aJI3qGgUSAtTBQ.jpg","t":"不可饶恕","r":7.5,"y":2010,"rd":"2010-01-07","hs":0.933,"d":2.51,"mt":"movie","o":"一具被切分得支离破碎的女性尸体，前所未闻的连环杀人事件！  国立科学搜查研究所要员姜民浩（薛景求饰）为了能腾出更多的时间陪伴与自己相依为命的女儿，与上司约定结束这个棘手案子后就放一段长假。死者吴恩雅生前是容貌美丽的女人，为酒吧坐台小姐，尸体缺了右手手臂。经他和具有天才推理能力的热血女警闵瑞英（韩惠珍饰）的联合调查，他们把杀人嫌疑锁定在李圣浩（柳承范饰）身上。  李圣浩还有其他的同谋？这绝对不是一宗偶然的杀人案。  李圣浩是提倡促进生态农业发展的环保事业家，在当地民众中享有极高的威望。被带回警察局接受盘问的他称自己就是连环杀人案的真凶，因反对死者生前主张的排水开垦事业而萌生杀意。李圣浩的招供令搜查队措手不及，事情似乎不像前者说的那么简单，姜民浩和闵瑞英陷入了调查的僵局中，一筹莫展。  事件还没有结束。正当姜民浩和同事们为搜查出更多的证据东奔西走时，他的女儿却失踪了！姜民浩确定女儿的失踪和李圣浩有莫大的关系，后者却提出如果姜民浩能够解开他在尸体上留下的谜团的话，就告诉他女儿的下落。  为了救出女儿，姜民浩开始与杀人魔争分夺秒的作战……"},{"id":31967,"p":"/3HEKlPhoji9i6mJAImI1A98KNzv.jpg","b":"/xqWZR7eS5wVBUcwoONQ2PyFFsaL.jpg","t":"但丁的地狱之旅","r":7,"y":2010,"rd":"2010-02-09","hs":0.877,"d":2.288,"mt":"anime","o":"全新的动画电影基于但丁作品《神曲》改编。讲述了意大利诗人阿利盖利．但丁的地狱之旅。但丁在英雄维吉尔的带领下，穿越一层层地狱，走遍地狱的各个区域，最终来到地心，并来到另一半球，即炼狱。本片中运用了50多张即将出版的《但丁的地狱之旅》卡通书中的插画。"},{"id":47909,"p":"/5eEblZp1OsFSZVTBNG3yFhkQHlw.jpg","b":"/m3xCLh3b3QH9QkZx67argsU5PTO.jpg","t":"诗","r":7.567,"y":2010,"rd":"2010-05-13","hs":0.87,"d":2.2,"mt":"movie","o":"时髦的打扮掩饰了岁月在她的身上留下痕迹，66岁的美子（尹静姬 饰）像一朵摇曳在街边的小花一样绽放着自己暮年的美丽。美子靠做钟点工赚些小钱，与读初中的外孙独自生活的日子虽然清贫，但却丝毫没有影响她对于生活的热情。虽然已经确诊患上了老年痴呆症，但她却依然酷爱诗歌，不仅时常参加诗歌朗诵会，而且开始学习写诗。她总是留意观察生活中的点滴，以便捕捉随时可能出现的灵感，然后把它们记录在随身携带的小本上。然而，如同写诗的灵感并不会轻易出现一样，生活也并非表面的那样轻松和容易…… 在63届戛纳电影节上，李沧东凭借此片获得最佳编剧奖。"},{"id":49087,"p":"/1pxG0oRPbS9CWlkJY0r8vhdlhEV.jpg","b":"/6lQwPjxE7O3oOX5xxB3wKJZU2MR.jpg","t":"苔藓","r":6.9,"y":2010,"rd":"2010-07-14","hs":0.856,"d":2.199,"mt":"movie","o":"1978年，自感在越战中犯下杀孽的刘木刑返回韩国后信仰天主，为洗清罪孽，刘潜心修行并组织村民集资买地以供传道之用。刑警千永德（郑在泳 饰）怀疑刘木刑实为骗子，对后者进行迫害，不久却被刘感动，两人一起带上几名罪犯，远赴荒僻之地以求救赎。"},{"id":62439,"p":"/ihSCqxpWeQKAClnG3sO5fCv1FtH.jpg","b":"/cpztJIofqrFQVbgFfSgXzXdytTL.jpg","t":"开心家族","r":7.6,"y":2010,"rd":"2010-12-23","hs":0.819,"d":2.017,"mt":"movie","o":"　　生无可恋的落魄青年尚万（车太贤 饰）屡次自杀未遂，最近一次被抢救醒来后发现自己竟能看见鬼魂。“烟鬼大叔”（高昌锡 饰）、“爱哭大婶”（张英南 饰）、“变态爷爷”和“吃货小鬼”都不请自来赖上了尚万，形影不离的粘在他身边。尚万求死不能、无奈苟活，还因为与鬼魂交流而频遭旁人白眼，烦恼更甚以往。为了请走难缠的四个鬼魂，尚万动身帮助他们完成在人间未了的心愿。在为鬼魂们奔走的过程中，他与善良的护士妍秀（姜艺媛 饰）渐渐靠近，生活也出现了新的转机。\r 　　就在尚万庆幸自己终于能摆脱缠人的鬼魂们时，曾被遗忘的一幕幕过往却突如其来的浮出水面。原来，那些鬼魂一直陪伴在他生命中的每一刻，从未曾离开……"},{"id":55758,"p":"/69YQdZvXM6uM4gkBvNPU6rq19XL.jpg","b":"/i0LcGQJptrUjIWJovyWetfI7FMh.jpg","t":"深夜调频","r":6.9,"y":2010,"rd":"2010-10-14","hs":0.618,"d":1.316,"mt":"movie","o":"美丽的人气DJ高善英（秀爱 饰）是一位自强干练的单身母亲，为了治疗女儿恩秀日益严重的病情，她决定中止业已5年的DJ生涯，带着女儿远赴美国求医。然而就在最后一晚的直播中，恐怖的阴影袭向善英的家人，阴冷的男人韩东秀（刘智泰 饰）闯入她的家中，劫持了她的妹妹雅英和孩子们。韩东秀是善英的超级粉丝，他记得善英历期节目中中的每个细节。此外，他更是一个恐怖的连环杀手。  　　东秀通过电话连线，迫令善英按他的要求主持节目。原本应该是和粉丝们共同度过的有着些许哀惋和不舍的最后一晚，却变成了一个充满恐怖和血腥的不眠之夜，亲人们命悬一线……"},{"id":47261,"p":"/5raNl2q1SyBYQkhkg9mdXAQqgeq.jpg","b":"/vzhb18e8CVKhs3KAwhOb64XOM63.jpg","t":"卡拉鹰","r":6.7,"y":2010,"rd":"2010-05-06","hs":0.564,"d":1.159,"mt":"movie","o":""}]