[{"id":95610,"p":"/mWUq52hDuvcfDjJF2lkZTYCMIQt.jpg","b":"/hTReEn9kCeZLxgQmC46hQszLKSq.jpg","t":"BJ单身日记3：好孕来袭","r":6.4,"y":2016,"rd":"2016-09-14","hs":1.292,"d":3.485,"mt":"movie","o":"布里切特·琼斯（蕾妮·泽尔维格 Renée Zellweger 饰）偶然邂逅了帅气的亿万富翁杰克（帕特里克·德姆西 Patrick Dempsey 饰），同时，与她有着复杂情史的达西先生（柯林·费尔斯 Colin Firth 饰）也重新回她的身边。两个完美男人同时闯入布里切特的生活，并且给她带来了一个巨大的“惊喜”，让她深陷甜蜜的烦恼之中。而布里切特的真命天子究竟是谁呢？"},{"id":9833,"p":"/7sZy2pKFe2dWpAMAul29eP3q6cS.jpg","b":"/xW7pZW94IwOC5JDZnGemtuYVPVk.jpg","t":"歌剧魅影","r":7.2,"y":2004,"rd":"2004-12-08","hs":0.965,"d":3.478,"mt":"movie","o":"　　巴黎歌剧院合唱团的新人克莉斯汀最近进步神速，全因剧院内的一间古老房间内每晚都会传出一把优美的男声向她传授歌唱技巧。这个良师益友其实是一个人称“剧院魅影”的人，此人因样貌丑陋，自小便被父母抛弃，戴着面具隐居在剧院的地下室。“剧院魅影”内心其实深爱着克莉斯汀。一次偶然的机会，克莉斯汀有幸担当一部歌剧的主角。凭借从“剧院魅影”那里学得的丰富的歌唱技巧，克莉斯汀一炮而红，并被年轻英俊的剧院赞助人拉乌尔看上了。两个年轻人很快堕入了爱河。“剧院魅影”伤透了心，认为是拉乌尔抢走了克莉斯汀，准备上演一出爱情复仇的大戏……"},{"id":754609,"p":"/fXvPpgyHuzRzaesxeKuLOE906FS.jpg","b":"/AhkirfgU32n0D1uxpaGYJEKy2Hu.jpg","t":"哈里斯夫人闯巴黎","r":7.3,"y":2022,"rd":"2022-07-15","hs":2.058,"d":3.475,"mt":"movie","o":"影片改编自保罗·加利科同名畅销小说。讲述1950年代的伦敦，一个寡居的清洁女工 疯狂地爱上了一件迪奥的高级定制的裙子，并决定要有一件属于她自己的。在经历了工作、挨饿和赌博筹集资金以追求自己的梦想之后，她开始了前往巴黎的冒险之旅，这不仅将改变她的前景，还会让这座标志性时尚之都的未来焕然一新。"},{"id":310593,"p":"/jAQ1r9vmSk5SPDehpXtAB74NySn.jpg","b":"/7nFfW8RM50PANBIdfI9Ut3FdoSB.jpg","t":"年轻气盛","r":6.898,"y":2015,"rd":"2015-05-20","hs":1.301,"d":3.469,"mt":"movie","o":"老友米克和弗雷德结伴前往阿尔卑斯的度假旅馆，他们以爱和幽默的视角，探讨子女们满是麻烦的生活。米克是导演，正在积极创作自己看来最重要的一部电影，而早就没有了事业追求的指挥家、作曲家弗雷德却收到女王伊丽莎白二世的邀请为菲利普的生日演奏。"},{"id":258230,"p":"/hwU5Qcu4HwirCKqtBXmPOSoRDfC.jpg","b":"/mAUfGMmYmsBeKRHlBdaj7YUe1Ow.jpg","t":"怪物來敲門","r":7.287,"y":2016,"rd":"2016-10-07","hs":1.411,"d":3.462,"mt":"movie","o":"12 歲的康納歐邁利（路易斯麥克杜格爾 飾）即將逃離現實，進入一個充滿怪物和童話故事的奇幻世界。康納的母親（費莉絲蒂瓊斯 飾）生了重病，於是他不得不去和不苟言笑的祖母（雪歌妮薇佛 飾）同住。住在英國的他，每天上學都是枯躁乏味的苦差事，而且還遭受同學們霸凌。康納的父親（托比凱貝爾 飾）搬到了數千哩外的美國，使得他渴望有人能來引導他。他意外地召喚了一個最不可思議的盟友：從一棵古老高大的紫杉樹和底下的地面冒出來的四十呎高龐然大物（連恩尼遜 擔任動態擷取和配音），在午夜 12 點 07 分出現在康納房間的窗前，之後每天都在同一個時間出現。這個怪物有很多故事要說，他堅持要康納在聽故事的同時努力地想像。康納逐漸從充滿恐懼變成了精力充沛，然後探索自己的內心，因為怪物要求他在聽完故事之後，就要換他來講述他自己的故事。這個古老、粗暴又冷酷的怪物，引領康納踏上一場勇氣、信念和真相的旅程。"},{"id":409,"p":"/8eHHqMg8qEYtVw8LQLygsHXSR2q.jpg","b":"/em5kAUF8QbwThG5BCqVgFomxNT5.jpg","t":"英国病人","r":7.2,"y":1996,"rd":"1996-11-14","hs":0.83,"d":3.456,"mt":"movie","o":"二战期间，一架英国飞机在飞越撒哈拉沙漠时被德军击落，飞机上的机师全身严重烧伤，当地的人将他救活后送往了盟军战地医院。由于受伤，这个机师丧失了记忆，不能想起自己是谁，因此只被叫做“英国病人”。 　　法国和加拿大血统的汉娜是战地医院的一名护士，战争使她失去了男友麦根，在伤员转移途中由于误入雷区，又失去了最好的朋友珍，于是善良的汉娜决定独自留下来照顾这个“英国病人”。 　　这是意大利托斯卡纳的一个废弃的修道院，远离战争的喧嚣，显得宁静而闲逸，“英国病人“静静的躺在房间的木床上，窗头的一本旧书渐渐唤起了他的思绪……"},{"id":10778,"p":"/iRzEndtF52MBwjPsnNreyHTgU8L.jpg","b":"/xwjVHxKKk2hb6CJX46U4Cv0Zq0a.jpg","t":"缺席的人","r":7.526,"y":2001,"rd":"2001-10-26","hs":0.928,"d":3.452,"mt":"movie","o":"　　理发师艾迪的生活平淡无奇，在百货店担任簿记的妻子多丽丝和他貌合神离，艾迪凭丈夫的直觉断定妻子与其老板戴夫有染。一日，艾迪接待的一位客人大肆吹嘘新兴的干洗生意，并拉拢艾迪投资，不甘在小镇寂寞一生的艾迪决意入股，并向戴夫发出了匿名威胁信勒索以获得资金。艾迪如愿收到封口费，但事情很快暴露，戴夫找到艾迪泄愤不成反被杀死。戴夫之死导致多丽丝入狱，艾迪反而未受怀疑，于是他超脱于事件之外，每日只靠少女贝蒂的琴声打发时光，不久一场车祸让事情急转直下……"},{"id":758330,"p":"/rkCgTc2Mf2ymc7s9ooa1aiRGZRV.jpg","b":"/3oAmqJxMqOgmnEhoOP3swpOUwzC.jpg","t":"祝你好运，里奥·格兰德","r":6.96,"y":2022,"rd":"2022-06-16","hs":2.022,"d":3.443,"mt":"movie","o":"被描述为“一部关于爱、欲、和满足的喜剧片”。讲述艾玛·汤普森饰演的55岁寡妇Nancy Stokes迫切渴望冒险、人类联结和性，渴望她人生中第一次很棒的性爱。丈夫Robert给了她住宅、家庭和看起来像样的生活，然而他已经走了，如今Nancy觉得“连有些修女都比我性生活更丰富”，她一向是行动派，且当过老师，相当有条理，于是她马上开始实施计划：做了一些研究之后，Nancy雇佣了一个20岁出头的男妓Leo Grande（或者如Leo自我介绍是“性心理治疗师”），准备享受一晚上的极乐。"},{"id":11012,"p":"/ovcXMedDPlieqkbn5FCqP6NBuZ4.jpg","b":"/yCYVJHdlJ4g8C1cRrM4P1HV7rVk.jpg","t":"烈火情人","r":6.602,"y":1992,"rd":"1992-12-02","hs":0.751,"d":3.441,"mt":"movie","o":"即将入职的内阁部长史蒂夫（杰瑞米•艾恩斯 Jeremy Irons 饰）同妻子英格丽、儿子马丁（拉珀特•格雷夫斯 Rupert Graves 饰）平静安逸地生活着。安娜（朱丽叶•比诺什 Juliette Binoche 饰）的出现像是一股汹涌的暗流冲撞着这个看似完满的家庭。安娜是儿子的女朋友，却背地里与史蒂夫展开了一段热烈浪漫的关系。安娜曾经在青春期里与哥哥的畸恋记忆一直影响着她，这使她一面寻找各种机会和史蒂夫约会，一面又能泰若自然的面对马丁，而当史蒂夫提出要抛弃家庭与她厮守时安娜却冷静地拒绝。某日马丁开门见到二人相会的情景，震惊和痛苦使他不慎跌下楼梯，史蒂夫匆忙下楼抱着死去的儿子，安娜此时却无声地离开，只留下身后中年男人无法重建的坍塌生活。"},{"id":465136,"p":"/8RjOKryxkTuw8ERx4SNtb98Oc8f.jpg","b":"/wEXYJgW5l2IwwNdRVk9ixgKl8qu.jpg","t":"每，一天","r":7.2,"y":2018,"rd":"2018-02-22","hs":1.536,"d":3.432,"mt":"movie","o":"神秘的 A 每一天都會在不同的身體裡甦醒，不論是變身成正妹、怪咖、宅男、甚至是毒蟲…A 會經歷一天屬於那個人的生活，體會一天對方的喧囂和寂寞，直到明天再次變身成另一個截然不同的人。對於未來感到茫然的 A 從來無意涉入或改變任何事情，更別提跟別人建立穩定的感情關係。直到某日 A 成為賈斯汀，遇見賈斯汀的女友黎安娜，A 才第一次想讓別人知道自己的存在，開始打破過往自我封閉的心牆，每天以不同的面貌接近黎安娜。日漸愛上 A 的黎安娜每一天都必須重新在茫茫人海中找到那個「最熟悉」的「陌生人」，殘酷的現實卻一步步考驗著他們……"},{"id":1494,"p":"/j1LNc2QZYqZ7W89L2xB4nHjAblx.jpg","b":"/sVakfYqdbBglnIOjOAV6fGkaXfw.jpg","t":"满城尽带黄金甲‎","r":6.9,"y":2006,"rd":"2006-12-14","hs":0.981,"d":3.431,"mt":"movie","o":"满城的菊花，意态舒展。人的忧思，却绞缠于胸。金碧辉煌的宫廷里，心绪不宁的皇后领着王子们在等王。宫闱上下，因为这个即将到来的重阳，忙碌得有序而繁密。一场盛大仪式准备就绪，王却悄然回宫，他好像要有意冷落那些恭候已久的人们，不给他们一个稍微镇定的机会去察言观色，暗自忖量。独自一人的时候他开怀大笑，他的笑里好像有很多的秘密。王是这样的王，仿佛振一振袍子，也有雷霆迅至。大的王子是祥，他的秘密太沉太重，矜贵之躯，也被这秘密打发成落魄的形骸。小的王子是昌，他的笑容灿烂，但是金玉之体，转过身来是温厚端笑，变过身去，嘴角竟有了一丝冷凝。"},{"id":7453,"p":"/yr9A3KGQlxBh3yW0cmglsr8aMIz.jpg","b":"/bp2nxKuLqcVmMwa5wTsgO4tYm8p.jpg","t":"银河系漫游指南","r":6.671,"y":2005,"rd":"2005-04-28","hs":0.929,"d":3.421,"mt":"movie","o":"每个人都曾经历过懊恼糟糕的早晨。懒床睡过了点，起床弄伤了脚趾，下楼磕了头，早餐烤焦了面包，阿瑟· 登特(马丁·弗里曼Martin Freeman 饰)的这个早上可谓衰运当头，而且还远不止这些。刚认识的美眉被人横刀夺爱，好端端的住家又要被拆，政府已经决定拆掉他的房子。诸事不顺之际，好友福特·普里弗克特(摩斯·德夫Mos Def 饰)承认自己是个外星人，正在地球上寻找新版《银河系漫游指南》。最耸人听闻的是，外星人正在建造银河系高速公路，而地球是阻挡工程进展的障碍物，外星人即将摧毁地球。福特要阿瑟一定要拿条毛巾才可以抢搭外星人的宇宙飞船。在福特的帮助下，阿瑟·登特在地球被毁灭前的最后一刻搭上了一艘路过地球的外星人的太空船，远离这个即将毁灭的伤心地，开始了一段充满惊奇的星河探险。没想到，才刚偷渡上船的他们又被放逐到外层空间，阴错阳差下更和银河系总统、忧郁症机器人一起亡命星际。在太空之旅中，阿瑟发现毛巾是宇宙里最有用的东西，并体会到了生命的精确含义，更发现所有他需要知道的一切居然都写在一本名叫《银河系漫游指南》的电子图书里，甚至体验到宇宙生命的全新意义……"},{"id":814338,"p":"/aSgl2DxPG3DuQXoaHr500KeULmT.jpg","b":"/1dtc6cfrMcJFeaiMPHCGWm6zU0N.jpg","t":"查泰莱夫人的情人","r":6.659,"y":2022,"rd":"2022-11-22","hs":1.992,"d":3.417,"mt":"movie","o":"影片改编自D.H.劳伦斯的同名小说。 查泰莱夫人（艾玛·科林 饰）对丈夫（马修·达克特 饰）的爱消磨殆尽，转而与庄园的猎场看守人（杰克·奥康奈尔 饰）展开一段炽烈恋情。"},{"id":65086,"p":"/nghQnDZE4EsQJ4J4zxR3UqItTpO.jpg","b":"/jJ3yFKs6xeVGxtmm7GXZYQ3XAvz.jpg","t":"黑衣女人","r":6.139,"y":2012,"rd":"2012-02-03","hs":1.058,"d":3.404,"mt":"movie","o":"丹尼尔·雷德克里夫饰演一名年轻的律师，他来到一个偏远的乡村，处理一桩遗嘱案件，却发现整个村子被一名满怀仇恨的黑衣女人下了诅咒。亚瑟·科普斯是一个年轻的律师。他受雇于一个寡妇，要前往一个小乡村处理关于这个寡妇的遗产问题。看上去一切都很正常，可是他并不知道，一场危及生命的浩劫正在向科普斯袭来。他到达了小镇，可是小镇上的所有人似乎并不欢迎他，他们都希望科普斯能尽快地完成工作后离开。很显然，这个小镇埋藏这不少的秘密。虽然小镇的人们都在和科普斯保持距离，不想让他知道这里曾经发生了什么，但是科普斯还是知道了那栋属于自己客户的老宅子似乎有问题。恍恍惚惚之间，有一个女鬼总是会来骚扰这里的住户，她要在这里找回属于自己的人和属于自己的东西。这个女鬼的行为充满了危险，她甚至连孩子都不放过。暴露在女鬼的袭击之下，亚瑟·科普斯和他的孩子能够逃过一劫么？"},{"id":2289,"p":"/kepfIvPvFjlsGerqFHpRfDY17Ty.jpg","b":"/xjJz025MAPrSeNj18LPjcyu4xFM.jpg","t":"冷山","r":6.93,"y":2003,"rd":"2003-12-24","hs":0.912,"d":3.392,"mt":"movie","o":"英曼是美国南北战争末期一名受伤士兵，在灵魂仿佛燃尽之后，对家园强烈的渴望支撑他站立起来，踏上了艰辛漫长的归家旅程。他的情人艾达则在山影交错的乡间忍受孤独，度过了失怙独立的蜕变期，学会了如何与粗砺尖锐的生活抗挣。战争摧毁了一切，而依然兀立的冷山是他们之间唯一的联系，也是他们回忆与想望的地方——一个即使你所信仰的天堂已然破灭，却仍能为你疗伤止痛的美好国度。"},{"id":10590,"p":"/qpK8eW1TmjoPyyf1zyHjkKZJQCl.jpg","b":"/sGDXh6QU6CRqHVXfoYOBwqEnBVO.jpg","t":"我们曾是战士","r":7.139,"y":2002,"rd":"2002-03-01","hs":0.91,"d":3.389,"mt":"movie","o":"故事发生在1965年的越战初期,美军第一骑兵师第七骑兵团第一营的450名战士，在盲目的指挥下，竟毫不知情、毫无准备地降落在北越军队集结的中心区域。北越方面在降落地点周围早已部署有2000以上的兵力，第一营的战士不得不面对近5倍于自己的敌人。尽管他们背后拥有强大的远程和空中火力支持，但是毕竟众寡悬殊，一营的官兵不得不展开一场异常惨重的生存保命战。 　 所幸，北越部队的情报有限，指挥也十分谨慎，没有抓住乘虚而入一举歼灭整个营地的机会。经过两天伤亡逾百人的战斗之后，第一营终于可以脱离战场，与前来解围的第二营返回基地。但是，途中由于第二营营长缺乏经验，竟然只为了审讯两名战俘，而命令丛林中已拖至500码长的纵队停止前进。以火力薄弱面撞上了北越方面的生力军，在激战中一营几乎被一扫而空。"},{"id":59,"p":"/A26rcvipOqptVs7i5uRmKicXRxE.jpg","b":"/b6zLmqCKUFBqrc9zmMVT50YWhjK.jpg","t":"暴力史","r":7.165,"y":2005,"rd":"2005-09-23","hs":0.974,"d":3.381,"mt":"movie","o":"暴力对于生活的秩序，对于各种不同处境的人，如何在亦正亦邪的界限徘徊？汤姆（维果·莫特森 Viggo Mortensen饰）是小镇上再平凡不过的一家之主，开着一间小店谋生。某日遇上前来抢劫的歹徒，为了保住伙计的生命，汤姆奋而干掉了这帮不速之客，他的英勇神武成为了人们津津乐道的话题。媒体对此事的报道，也把汤姆一家赤裸裸地放置在公众视线里。这件事到底是改变了原本的汤姆，还是让汤姆回到本来的自己，这个谁也说不清——因为，汤姆的过往随之而渐渐浮出水面。黑道老大带着手下找上门来，这意味着汤姆将不能再隐藏自己曾经跟暴力亲密接触过的身份。妻子艾迪（玛丽亚·贝罗 Maria Bello饰）得知丈夫的秘密，非常生气；更糟糕的是，汤姆看到暴力的阴霾正渐渐笼罩上自己的儿子；暴力又一次彻底地潜入本来风平浪静的生活。"},{"id":777270,"p":"/dY0Bt2LDLpamJmBbeflyaY0neo7.jpg","b":"/l1Z9PLy8AXiqlZmFEgiGWeSFdSX.jpg","t":"贝尔法斯特","r":7.066,"y":2021,"rd":"2021-11-12","hs":1.839,"d":3.372,"mt":"movie","o":"巴迪是一个正处于青春期的小男孩，他的生活中充满了家庭的爱、童年的闹剧和绽放的浪漫。然而，随着他心爱的家乡陷入越来越多的动荡之中，他的家人面临着一个重大的选择：希望冲突会过去，或者离开他们熟悉的一切，去寻找新的生活。"},{"id":254904,"p":"/4ai3KeJcFRt5AwWmajKGJMMhqe4.jpg","b":"/ysiy0W9nHVTPovvskS34R6ym1Hh.jpg","t":"谍影特工","r":6.109,"y":2014,"rd":"2014-08-27","hs":1.156,"d":3.37,"mt":"movie","o":"人称“十一月杀手”的彼得·德卫洛克斯（皮尔斯·布鲁斯南 Pierce Brosnan 饰）是一名前CIA探员，本已金盘洗手的他打算享受来之不易的安静生活，然而他的计划却被打乱了——一个与他有非同寻常关系的重要证人正面临杀身之祸（欧嘉·柯瑞兰寇 Olga Kurylenko 饰），而她掌握着揭发数十年阴谋的关键证据。为了保护证人彼得不得不与CIA全面开战，而局里派来解决他的正是他昔日的徒弟与挚友（卢克·布雷西 Luke Bracey 饰）。面临阴谋和背叛，一场恶战即将展开……  　　影片改编自比尔·格兰杰1987年的小说《没有间谍》。"},{"id":96724,"p":"/2DvjkCbmlg8sbBHZKUZvYPgsT5V.jpg","b":"/wpl3g17Ucjh30hUBv4Ng57ERWA6.jpg","t":"安娜·卡列尼娜","r":6.7,"y":2012,"rd":"2012-09-06","hs":1.122,"d":3.354,"mt":"movie","o":"故事发生在1874年，美丽而又充满朝气的女主角安娜•卡列尼娜（凯拉•耐特丽 Keira Knightley 饰）已经拥有了一切同龄人渴求的东西，她的丈夫卡列宁(裘德•洛 Jude Law 饰)是一位高级政府官员，两人已经育有一子，而她在圣彼得堡也拥有无与伦比的社交地位。 她收到哥哥奥布朗斯基（马修•麦克费登 Matthew Macfadyen 饰）的来信，这位花花公子希望她能来帮忙挽救他与妻子多丽（凯莉•麦克唐纳 Kelly Macdonald 饰）之间的婚姻，而她也随即踏上前往莫斯科的旅程。在路途中她结识了渥伦斯基伯爵夫人，之后又在车站遇到了伯爵夫人的儿子，帅气的骑兵军官渥伦斯基（亚伦•约翰逊 Aaron Johnson 饰）。当安娜被介绍给渥伦斯基时，两人之间擦出了火花，双方都被彼此吸引住了。  　　奥布朗斯基在莫斯科的住宅还迎来了另外一位访客——奥布朗斯基的好友列文(多姆纳尔•格利森 Domhnall Gleeson 饰)，一位敏感而好心的农场主。列文爱上了多丽的妹妹凯蒂（艾丽西卡•维坎德 Alicia Vikander 饰）。他不合时宜的向凯蒂求婚，但后者却被渥伦斯基迷的神魂颠倒。不知所措的列文回到了他位于波克罗夫斯科的家，一心投入农场工作之中。而在一次社交舞会上，凯蒂发现渥伦斯基的眼中只有安娜，而已婚的安娜也同样回应了年轻人的好感，目睹这一切的凯蒂伤心欲绝。  　　安娜挣扎着重归平静，她急忙赶回圣彼得堡的家，但渥伦斯基却一路尾随。她试图重新回到过去的生活，但却又对渥伦斯基充满迷恋。两人之间擦出了激情的火花，这一切也在圣彼得堡的社交圈闹得沸沸扬扬。卡列宁陷入一个进退不能的境地，他不得不给自己的妻子下达最后通牒。安娜看穿了那个虚伪而不切实际的社交圈，她的应对带来一些浪漫而又悲剧的后果，也严重改变了她以及她周围人群的命运"},{"id":284293,"p":"/hMoKN27O18nqYr5cwyLdosW185P.jpg","b":"/cWMeHXEGeZ8cjEOmznjVGr04Ofu.jpg","t":"依然爱丽丝","r":7.48,"y":2014,"rd":"2014-12-05","hs":1.3,"d":3.348,"mt":"movie","o":"改编自同名小说《我想念我自己》内容简介：爱丽丝·豪兰是一位事业有成、家庭幸福的成功女性。她是哈佛大学认知心理学教授、知名的语言学家，丈夫也是哈佛教授，三个孩子都已长大并各有自己的追求。五十岁那年，爱丽丝发现自己的记忆力越来越差，有一天，她还突然在自己最熟悉的地方迷了路。医生的诊断彻底改变了她的生命，也改变了她与家人和世界的关系。她患的是阿尔兹海默病，她的记忆跟不上遗忘的脚步，她逐渐失去了自己的思想，也失去了与外在世界的连结。她渐渐记不起女儿的名字、想不起丈夫的面孔，她眼中世界的模样也在不断改变。但是，在家人的浓浓爱意陪伴下，她勇敢地为每一天而活，为当下而活。她能够体会到生活中的美好与爱。她还是爱丽丝·豪兰，一个坚强的女人。"},{"id":264644,"p":"/fntxGt6xKgzHTNb3V6fgdwgBAuK.jpg","b":"/i8aK8cGt5iYfMmUJiAe5AKIqYE5.jpg","t":"房间","r":8.004,"y":2015,"rd":"2015-10-16","hs":1.443,"d":3.307,"mt":"movie","o":"　　《房间》由雷尼·亚伯拉罕森（Lenny Abrahamsonand）导演、加拿大和爱尔兰合拍。该片根据艾玛·唐纳修（Emma Donoghue）的同名小说改编，讲述了布里·拉尔森饰演的女孩玛（Ma）被邻居所骗，之后被囚禁在一个狭小的房间里长达七年之久。在此期间她遭到强奸，并生下了儿子杰克（Jack）。和所有妈妈一样，玛也竭尽全力为孩子创造一个安全和开心的成长氛围，虽然他们被困在一个不到10平米的房间里，但通过幻想玛为儿子创造了一个神奇的世界。不过随着一天天长大，杰克的好奇心使他不再满足于这个世界，于是玛精心策划、带着杰克逃出了那个囚禁他们的房间。然而，逃出来后这对脱离社会太长时间的母子才发现，现实世界才是最让他们害怕的。"},{"id":157353,"p":"/fK4hNoIQIeCCXtoTVeAVgxgQSbz.jpg","b":"/ypuD6ZsupyVV1ElNSIPz2BooIlX.jpg","t":"超验骇客","r":6.1,"y":2014,"rd":"2014-04-16","hs":1.099,"d":3.291,"mt":"movie","o":"威尔·卡斯特博士（约翰尼·德普 Johnny Depp 饰）是人工智能领域首屈一指的研究者，他致力于开创有史以来最人性化的有感知的机器人，全方位结合了人类情感和智慧。虽然威尔极具争议的实验令他一举成名，但同时也让他成为反科技极端分子的眼中钉，这些极端分子开始极尽一切阻止他。然而没想到的是，他们对威尔的摧毁行动，却在不经意间成为了威尔人工智能人实验成功的催化剂——成为了他“超验”的参与者。威尔的妻子伊芙琳（丽贝卡·豪尔 Rebecca Hall 饰）和他最好的朋友马克斯（保罗·贝坦尼 Paul Bettany 饰）同是这个实验的研究员，但问题不在于他们能不能……而是他们应不应该继续着这项研究。伊芙琳和马克斯最担心的是，他们逐渐察觉到，威尔已经不再是单纯的进行探索研究，而是逐步演变成追求一种权力，他无所不在，让人无法预料在他的掌控下未来的结局是什么，唯一越来越清晰的可怕事情是没有人能够阻止他。"},{"id":438674,"p":"/9djd1Z6roDdBG8T76B7qwB6t1z1.jpg","b":"/3A1DuYh9aXicQPyTZlVixAncvff.jpg","t":"逃出水泥地","r":6.6,"y":2019,"rd":"2019-02-21","hs":1.523,"d":3.287,"mt":"movie","o":"　　《行尸走肉》女星劳瑞·侯登(《寂静岭》《迷雾》)加盟梅尔·吉布森、文斯·沃恩主演新片《Dragged Across Concrete》，讲述吉布森和沃恩饰演的两位警探发现自己被停职，原因是一则录像被媒体曝光，展现了他们在执法上的“强硬手段”。两人在缺少资金跟外界帮助的情况下决定深入地下犯罪集团，却发现有更多意想不到的事情笼罩在阴影之下。劳瑞·侯登将饰演吉布森的妻子，同时也是一名前警官。"},{"id":399057,"p":"/bDiEbAEUbYgKrP5BmkF0fNgKYWs.jpg","b":"/kJwQXgAk440l2vZOspUJee6inim.jpg","t":"圣鹿之死","r":7.017,"y":2017,"rd":"2017-10-20","hs":1.398,"d":3.27,"mt":"movie","o":"外科医生史蒂文与拥有痛苦经历的少年，男孩的行为愈发疯狂，史蒂文的理想生活也慢慢消逝。"},{"id":535544,"p":"/nuPNDli5ExeABAac3N0zBZiQo6y.jpg","b":"/lgQQ6n1vPw40buW7QGc1DxDzQS9.jpg","t":"唐顿庄园","r":7.14,"y":2019,"rd":"2019-09-12","hs":1.574,"d":3.27,"mt":"movie","o":"一向暗流涌动的唐顿庄园突然接到一封意外信件，英国皇室即将造访。当象征着大不列颠最高权力的国王夫妇来到这座偏安一隅的乡间宅邸，等待唐顿庄园主人们的将会是怎样的挑战；当两种都以高冷优雅、荣誉体面为毕生追求的人群相遇，又将发生怎样意想不到的碰撞？"},{"id":645788,"p":"/trvRZ19px8zt58OOrqRwP2MXZ6z.jpg","b":"/fbTxsnJcQwuwzCEu9VEiU9lV75Y.jpg","t":"门徒","r":6.6,"y":2021,"rd":"2021-08-19","hs":1.752,"d":3.264,"mt":"movie","o":"故事围绕伦勃朗(基顿饰)和安娜(李美琪饰)展开，这两个世界上最顶级的杀手将揭露一段发生在越南的神秘往事。多年来，他们游遍全球来互相争夺最抢手的合同。但当安娜的导师穆迪(杰克逊饰)被谋杀时，她和伦勃朗必须结盟，返回越南追捕凶手。"},{"id":773736,"p":"/g2Fm6iZr2LNwy8Nz2tY8Wgdo4vp.jpg","b":"/wuEiqcDu4Y0kQO6nXGVarKJGLtG.jpg","t":"蒂娜","r":7.7,"y":2021,"rd":"2021-08-20","hs":1.807,"d":3.264,"mt":"movie","o":"HBO纪录片[蒂娜](Tina，暂译)释出先导预告。该片由[不可击败]导演丹尼尔·林赛、T·J·马丁执导。该片将讲述国际巨星蒂娜·特纳的传奇人生，影片将着重记录蒂娜80年代个人事业复苏时期，影片除了包括先前未曝光的档案资料外，还将有与蒂娜的采访资料。该片将于3月27日登陆HBO与HBO Max。"},{"id":19898,"p":"/gm7alBhdKP0nJXkwiDy1qEKhlB6.jpg","b":"/2M5V8VcK02o4R5cxe7Ew1ltaxKr.jpg","t":"深空失忆","r":6.564,"y":2009,"rd":"2009-09-08","hs":0.994,"d":3.253,"mt":"movie","o":"　　无边无际的黑暗蔓延的外太空，一艘飞船徐徐飘来，它看上去没有动力，也没有人驾驶，就像悬浮在宇宙里的陨石一样飘荡着。过了许久，船舱内一个插着各种管子和仪器的身体突然开始扭动，沉睡着的一双眼睛猛地睁开。我是谁？我在哪儿？我睡了多久？我要干什么？我为什么在这里？我为什么呆在太空舱里？这个叫鲍尔（本·福斯特饰）的年轻男子，身无着物，失去了一切记忆，满脑子都是不知身在何处的恐慌。　凭借着脑海里残存的些许记忆，鲍尔带着手电筒开始四处探索。船舱里到处都是废弃的机械和太久无人使用而产生的积灰，还有着很多可疑的痕迹与工具。硕大的宇宙飞船，竟被无故遗弃？原来的船员和乘客，又消失去了哪里？　　怀着满腹狐疑，他找到了船长佩顿（丹尼斯·奎德饰）--被遗弃在飞船上的另一个同样摸不着头脑的人。两人一起开始寻找记忆与真相，发现这艘满载着六万名乘客的飞船，乘客已经全部神秘失踪。船舱深处不断有声音传来，于是他们去探看究竟，赫然发现了许多突变生物，它们行动非常敏捷，非常强壮，发出刺耳的尖叫，而且鲍尔和佩顿发现，如果被他们击中，则会变成和他们一样的怪物。鲍尔和佩顿唯一能做的就是逃命，并且他们还决定要找到方法对抗这些怪物，重新取得对飞船的控制，了解整件事情的真相……"},{"id":804862,"p":"/oY3ercvjCK8INcAZPxozntQ3CY3.jpg","b":"/om7apkYMeZMsZ60RsR9DGitTkPy.jpg","t":"打倒他们","r":6.646,"y":2025,"rd":"2025-02-06","hs":3.1,"d":3.249,"mt":"movie","o":"影片以爱尔兰西部的荒野为背景，讲述一个爱尔兰牧羊人在 他的羊群被不明身份的人屠杀后，他与邻近的农场发生了暴力冲突。"}]