[{"id":15804,"p":"/g5gMOcn0vFUITufKSxxL2WCyBIU.jpg","b":"/2LMgkmtnmhjUHvFXNDruHzrUFKK.jpg","t":"牯岭街少年杀人事件","r":8.311,"y":1991,"rd":"1991-07-27","hs":0.788,"d":3.447,"mt":"movie","o":"《牯岭街少年杀人事件》是一部改编自台湾青少年真实杀人事件的电影作品。故事讲述了20世纪60年代初在台湾的一宗杀人事件的始末。\r 结识小明前，小四是典型的乖仔，是父母的希望和兄妹的骄傲，他有一个喜欢摇滚乐的自称“小猫王”的好友，两人虽会去树林看人幽会，但过的是与周围诸多在“小公园”混的少年人完全两样的生活。\r 喜欢上小明后，小四便像跌进一个无底深渊，开始被外界的各种力量牵着鼻子走。新识仰慕对象honey猝死，一向敬重的父亲的自尊与精神因为某次事件严重受损，加上将一次次“欺骗玩弄”他感情的小明“看透”，血气方刚又有很强道德感的小四终于走上犯罪的道路，期望用自己的刀结束事件的根源。但小四不知的是，他眼中的根源只是这条食物链中微不足道的一环。"},{"id":449176,"p":"/v3TyrgGzWaXEj5WJxbZMSKUCqvy.jpg","b":"/rqMEeajyzSF4PpJtdCB816Iz8Vr.jpg","t":"爱你，西蒙","r":8,"y":2018,"rd":"2018-02-16","hs":1.536,"d":2.869,"mt":"movie","o":"每个人都值得拥有一个伟大的爱情故事。但是对一个17岁的高中生「西蒙」来说这一切却是件超复杂的事：第一、没有人知道他是同性恋；第二、他也搞不清楚自己爱上跟他一样有同样困扰的不具名网友到底是何方神圣？？？为了解决这两个大麻烦，西蒙展开一段爆笑又吓人的解答过程，但他没料到的是，最后得到的答案却从此改变了自己的人生。"},{"id":115929,"p":"/Sjra8pU6vfnfEfy73MZdogfn5P.jpg","b":"/f0rEqxtjwBhQDOkOdk2t5UQmrFO.jpg","t":"酷小孩不哭","r":7.981,"y":2012,"rd":"2012-02-15","hs":0.805,"d":1.717,"mt":"movie","o":"野蛮的小学女生Akkie喜欢足球，并且是个地道的恶霸。她唯一害怕的事情就是爱情。当Akkie被诊断出患上白血病后，她不得不为了她的生命而斗争。在即将升入中学的时候，Akkie不得不允许爱情进入她的生活，因此她将鼓足勇气去接受这必然的过程。"},{"id":455714,"p":"/aHcC4iI4WFAB2sgSjVwcEXaeWE.jpg","b":"/gOgBpD5NivnWIqZYTBFSmAtziuJ.jpg","t":"天才枪手","r":7.9,"y":2017,"rd":"2017-05-03","hs":1.278,"d":2.537,"mt":"movie","o":"　　影片根据2014年轰动一时的亚洲考场作弊案改编，讲述了天才学霸利用高智商考场作弊牟取暴利的故事。出生平凡的天才少女Lynn（茱蒂蒙·琼查容苏因 饰）在进入贵族学校后，结识了富二代同学Grace（依莎亚·贺苏汪饰）与Pat（披纳若·苏潘平佑饰），从此开始了考场作弊生涯，与此同时，另一名记忆力极佳的天才学霸Bank（查侬·散顶腾古 饰）发现了Lynn不为人知的“交易”。经过多场险象环生的“作弊战争”后，Lynn接下最后一单在国际考场上为富家子弟作弊的天价委托。一场横跨两大洲的完美作弊方案横空出世，然而一切并不像他们想的那么简单……"},{"id":719410,"p":"/6uYHgi6Po0pVzBuEQRq1ulVwuF8.jpg","b":"/rhsvTWUeH6RKXk8pQ830oBw56qb.jpg","t":"刻在你心底的名字","r":7.864,"y":2020,"rd":"2020-09-30","hs":1.636,"d":3.023,"mt":"movie","o":"1987 年台湾解除戒严，家汉和王柏德在家庭压力、恐同和世俗偏见的夹缝中相恋。"},{"id":336026,"p":"/kF71O0cpu6JPIj7WlmB3JTKahQO.jpg","b":"/3jxT6hCi5eDBseucDRo5c04qWCZ.jpg","t":"小森林：冬春篇","r":7.8,"y":2015,"rd":"2015-01-28","hs":0.733,"d":1.289,"mt":"movie","o":"　　该片根据漫画家五十岚大介的同名人气漫画改编，桥本饰演从都市回到乡村的主人公市子，描绘了在严酷大自然中过上自给自足生活的市子，为了每天的食材不得不学习种田的故事。全片在岩手县取景拍摄，当地春冬的美景尽收眼底。"},{"id":970284,"p":"/zLQHNW0XVT7IWjUahBlpVSba3sC.jpg","b":"/fMRrTziefy0c6v45IUyByGjZCRo.jpg","t":"投篮之星","r":7.8,"y":2023,"rd":"2023-06-02","hs":1.672,"d":1.963,"mt":"movie","o":"勒布朗·詹姆斯将联合马弗里克·卡特（《勒布朗一家》《星路多懊悔》）和摩根·史柏路克（《麦胖报告》）打造新系列纪录片，聚焦他在家乡阿克伦城开办的一所公立学校，致力于帮助危难中的儿童。  　　该片目的为了探索勒布朗家族基金会开展的“I Promise School” 公益活动所带来的的挑战、成就以及改变一生的影响，讲述在开学第一年内，老师、指导员等合作者为学生们创造奋斗环境、开班课程等经历。即将在阿克伦城开拍。"},{"id":84892,"p":"/44ATKwZjEZv7Z8nt5VOFPTClHKW.jpg","b":"/59ur074TVZ13QuQvRcubrEB3Izf.jpg","t":"壁花少年","r":7.795,"y":2012,"rd":"2012-09-20","hs":1.848,"d":7.461,"mt":"movie","o":"查理（罗根·勒曼 Logan Lerman 饰）是个害羞和孤独的高中新生，拥有超越年龄的敏感和泪腺，总是默默观察身边的家人和朋友，是个典型的「壁花少年」。他的青春期充满各种挫折，先后经历了阿姨为给他买生日礼物去世、最好朋友自杀、受同学排挤欺负、单恋没有回应等各种事情。然而查理还不是最惨的，因为和他一样被生活逼入墙角罚站的人实在太多。他幸运的拥有一个开明的老师和两个高年级的好友：叛逆娇俏的少女珊（艾玛·沃森 Emma Watson 饰）和自信满满的同志男生帕特里克（埃兹拉·米勒 Ezra Miller 饰），他们让查理明白了有时候不能永远旁观，必须要参与进来才能拥有属于自己的精彩。"},{"id":141,"p":"/zkFYMf4yvifziIVIBo55ux2hpSw.jpg","b":"/msCHK5Kh1YbdZ0zPJ2nzPUhhSN9.jpg","t":"死亡幻觉","r":7.772,"y":2001,"rd":"2001-01-19","hs":1.915,"d":17.491,"mt":"movie","o":"丹尼·达可患有精神疾病，某天晚 上他受到莫名的召唤，梦游，也因此逃避了一架飞机坠落在他房间天花板上，这样匪夷所思的事故。自此以后，他的生活就发生了变化，频频出现幻觉，他时常看见一个兔人弗兰克，后者告诉他世界将在28天6小时48分12秒以后毁灭；他得到了一本书，《时空旅行奥义书》，对书中提到的时空旅行、离线宇宙产生了强烈的好奇。随着世界末日的临近，杰克的生活越来约诡异，他新认识的女朋友和家人也被卷了进去。看来，杰克想实现拯救世界的愿望，需要付出更多的代价。"},{"id":10229,"p":"/8lUYMvWdHA0Q0k5F76RQCeCBUkA.jpg","b":"/1FWSGQZo6HAzqO52VHL405VxJ07.jpg","t":"初恋的回忆","r":7.756,"y":2002,"rd":"2002-01-25","hs":1.313,"d":6.323,"mt":"movie","o":"兰顿·卡特（夏恩·韦斯特饰）生活在北卡罗莱纳州的一个海港小镇，是镇上首富的独生子，他是典型的坏小子，不好好读书还整天和镇上几个吊儿郎当的家伙一起疯玩疯闹。一次，兰顿和他的几个哥们儿恶作剧地诱骗一个新来的插班生跳进水泥厂的大池子里，没想到黑暗的池子里堆放着废弃的钢管，结果插班生满身鲜血地爬了上来。意识到玩笑开大了的男孩们全都吓跑了，只有兰顿多留了一会儿安慰受伤的孩子，于是，他成了唯一被抓住的“凶手”。 　　虽然侥幸逃脱了牢狱之灾，但兰顿还是被判罚做义工——给邻近小学的学生作家教并且参加学校的春季汇演，这对他来说简直比蹲监狱还难受。可是，就是这个偶然事件，让兰顿结识了他这一辈子都不会忘记的女孩--杰米·苏利文（曼迪·摩尔饰），杰米是镇上牧师的女儿，是个典型的乖乖女，她经常利用课余时间自愿作义工，自然认识了兰顿，起初，他对这个差点儿害死一条人命的家伙嗤之以鼻，渐渐地，她发现兰顿并不像她想象的那样坏。随着两人逐渐深入的交往，他们竟然不可思议地坠入了情网，这让简直所有熟悉兰顿和杰米的人都大跌眼镜。 　　杰米的真诚、善良、纯洁和她对生活的热爱每天都在感染、改变着兰顿，他慢慢地厌倦了自己以前的那种生活，开始追求自己的理想和信仰，但在这时，杰米的父亲却扮演了棒打鸳鸯的角色，不相信像兰顿这样的孩子会真正爱上自己的女儿。兰顿到底该如何向女友的父亲证明自己的真爱呢？这段灰姑娘与坏小子的恋爱会如何收场呢？"},{"id":976893,"p":"/tDNdGHE6ByIMzuQl9bIOOHy323j.jpg","b":"/hjWxngV6tidwDkfJDEgMjHD2KEz.jpg","t":"完美的日子","r":7.756,"y":2023,"rd":"2023-11-10","hs":3.523,"d":7.883,"mt":"movie","o":"这是一部讲述平凡人在日常生活中寻找美好的电影。主人公平山（役所广司 饰）是一名清洁工，对于平凡而规律的工作生活感到满足。除此之外，他热爱音乐、书籍和拍摄树木的照片。一系列意外的相遇逐渐揭示了他更多的过去……"},{"id":36592,"p":"/shEjEnh6Mkr25Ew6cTlRcBiwE5a.jpg","b":"/dsiuxsSbQcasRpQT08nQSI2sc4Q.jpg","t":"摇摆少女","r":7.7,"y":2004,"rd":"2004-09-11","hs":0.794,"d":2.461,"mt":"movie","o":"　　炎热的暑假，女生们还要在学校补课，早就坐不住的她们自动请缨去送午餐给为棒球队打气的管乐队。一路上嘻嘻哈哈的她们快到终点才发现因为天气炎热饭盒早就变坏了，而管乐队队员毫不知情地吃下去，随之而来的身体不适让而唯一没有吃饭盒的中村要求女生们负责，组成爵士乐团。可是女生们不懂得演奏乐器。\r 　　艰苦的训练开始了，可是痛苦中也带着甜蜜。"},{"id":695932,"p":"/ynozcNNCpXuWU63lnKyUTHwh3Ia.jpg","b":"/893hqH2OLQo1Vv0dwHtQmrfP3fT.jpg","t":"花束般的恋爱","r":7.7,"y":2021,"rd":"2021-01-29","hs":1.64,"d":2.713,"mt":"movie","o":"深夜的地铁站，因错过末班车让山音麦（菅田将晖 饰）和八谷绢（有村架纯 饰）两个年轻人不期而遇。他们相约前往附近的咖啡店，并且畅聊文学、电影和各自的爱好。令他们感到惊喜的是，两个人无论是习惯、爱好还是理念居然极其相似，仿佛就是另一个自己，因此他们对对方渐渐产生好感。在此之后，他们相约再次见面，顺理成章成为了情侣。大学毕业，步入社会，小麦和小绢痴心相守。只不过现实生活磨砺着年轻人的意志和爱情。小麦被迫暂时放弃自己绘画的梦想，成为一名上班族，日渐拮据的生活也让他们减弱了对理想生活的要求。\r 不知不觉，曾经如此合拍的两个人渐行渐远，变成了最熟悉的陌生人……"},{"id":294682,"p":"/AkLBZ8dsDxaeBsrf1xzusp0LqT0.jpg","b":"/1bAE9YexmEfAanXKaO1d9Ms4qKm.jpg","t":"小森林：夏秋篇","r":7.7,"y":2014,"rd":"2014-08-30","hs":0.768,"d":1.469,"mt":"movie","o":"　　平凡女孩市子（桥本爱 饰）自幼生长在位于日本东北地区的村庄小森。这里远离都市的喧嚣和浮躁，为青山绿水所环绕，俨然一个幽静怡然的世外桃源。村民们日出而作，日落而息，依靠一双勤劳的双手经营渺小却舒适的生活，与世无争。市子曾经前往东京闯荡，只不过她终究无法适应都市快节奏的步伐，最终回到了妈妈早已不在的老宅。童年时妈妈福子利用山川田野各种食材做出胡乱命名的美食，实心眼的市子在感叹受骗之余，也将美好的回忆留在了味蕾深处。仿佛遵循着母亲的步伐，她将对故乡的热爱融入了美食的烹制中。在朋友佑太（三浦贵大 饰）和吉子（松冈茉优 饰）的环绕下，享受着无忧无虑的人生…"},{"id":22881,"p":"/c0yEpcaraCcZH4caLx4nrnNasU8.jpg","b":"/5P6hWD4zxAMntRuRnB4MmPLijNw.jpg","t":"弱点","r":7.669,"y":2009,"rd":"2009-11-20","hs":1.79,"d":9.081,"mt":"movie","o":"窗明几净、精致餐点、其乐融融，对于住在田纳西州的图伊一家，这样温馨的生活仿佛是与生俱来的事情。妻子莉安 温柔贤惠，丈夫西恩 事业有成，还有一双听话乖巧的儿女，更在杯觥交错中深受上流社会欢迎。如果不是那天下午的意外，如果不是莉安心思细腻，他们或许还是像原来一样活在自己完美无缺的世界中。 那是一个高大壮硕、皮肤黝黑的孩子，面无表情的脸上，掩不住些许苦愁的滋味。明明天气阴冷，他却穿着单薄的T恤和短裤，在寒风中瑟瑟发抖。不管他看起来高大得多么让人戒备，他只是个16岁的孩子，和自己儿子同校的孩子。更别提这个名叫迈克尔·奥赫 的孩子从小就成了孤儿，辗转于无数收养家庭之间，在9年里上过11个学校，连小学一年级也能留级一年！莉安又有什么理由不收留他呢？从领进家门暂住一宿到提供衣食住所视为己出，甚至专门为他请来了私人家教苏小姐，奥赫第一次从图伊一家身上感觉到了家的温暖。 除了无微不至的照顾，因为图伊夫妇的鼓励，奥赫决定善用自己的天赋，加入学校的橄榄球队。在赛场上，他就像一堵铜墙铁壁，没人能够突破他的防线。很快，奥赫就成为了橄榄球场上的风云人物，不仅为所在的中学赢得了区域冠军，还吸引了众多大学球队星探的注意，愿意为他提供全额奖学金。可是，对于平均成绩只有0.9分，IQ仅在低智边缘的奥赫，要想顺利踏上橄榄球之路，眼前还横亘着诸多障碍……"},{"id":10637,"p":"/825ohvC4wZ3gCuncCaqkWeQnK8h.jpg","b":"/cMUReq46MSz6WWsdW1Gu8oecJlc.jpg","t":"光辉岁月","r":7.641,"y":2000,"rd":"2000-09-29","hs":1.295,"d":6.999,"mt":"movie","o":"《光辉岁月》是由华特·迪士尼影片公司2001年03月30日在西班牙发行的一部故事片。该片由Boaz Yakin执导，丹泽尔·华盛顿等人主演。  该片讲述的是由于学校合并，在种族歧视气氛很重的情况下，黑人教练出任橄榄球总教练，在面对内忧外患的情况下，依然带领着球队取得胜利的故事。"},{"id":39060,"p":"/u4eu24kJ2XR7W1lnwVACSC51HaY.jpg","b":"/xqFm4FCok2mvesJwKH3Hj1TeC3K.jpg","t":"爱情怎么了","r":7.6,"y":2002,"rd":"2002-02-08","hs":0.22,"d":0.435,"mt":"movie","o":"　　“Ada apa dengan Cinta?”片名“一語雙關”，Cinta可以指“愛情”，也可以是指劇中的女主角Dian Sastrowardoyo飾演Cinta“愛”（張愛玲、李英愛的“愛”）。片名用英語來譯名“What's up with Love?”最恰當不過。影片中描述了少女“愛”Cinta情竇初開，愛上冷漠如冰的 Rangga，所以就說“愛”怎麼了？“愛”到底發生了什事？  　　名為Cinta的高中女生是一位幸福的中產階級少女，他與四位女同學情同姊妹，全都是校刊社的重要成員。但其中一位Alya飽受家庭暴力所苦，大家都為他打抱不平。當校園詩歌比賽頒獎時，素有文采的Cinta自信滿滿，同學也以為首獎非他莫屬，不料一位沒沒無名的男同學Rangga竟拔得頭籌，而且不出席頒獎的集會，獨自躲在校園靜僻的角落念Chairil Anwar的詩集。原來Rangga向來獨來獨往，唯一的朋友竟是校門的警衛伯伯，這次校園詩獎也是警衛伯伯偷偷替他頭的稿，低調的Rangga引起Cinta的興趣，於是興起採訪他的念頭，但被孤僻的Rangga一口回絕，往來之間，情意萌生….也在此時Cinta忽略了手帕交之間的經營，使得四人對Cinta產生不信任感，感情怎麼了？"},{"id":20342,"p":"/y7I50D2IigCBZZeY5sbqEVKZhjr.jpg","b":"/sh8AcQoVYqw7VEGY5VmVsZH6bP5.jpg","t":"不能说的秘密","r":7.6,"y":2007,"rd":"2007-07-27","hs":0.897,"d":2.689,"mt":"movie","o":"高中生叶湘伦(周杰伦饰)出身单亲家庭，并且在父亲(黄秋生饰)任教的学校就读。而在父亲的耳濡目染下，他热爱音乐并且琴艺过人。某日，班上来了一位同样喜爱弹琴的新同学路小雨(桂纶镁饰)，投缘的两人形影不离，情感也日渐加温，然而小雨总是相当神祕，还常弹奏一首未曾问世，但优美动听的曲子。而每当小伦想多了解小雨一些，她常欲言又止，只都推说是秘密。但有一天，在一场误会发生后，小雨再也没来上过课，思念小雨又一头雾水的小伦决心要找出这个不能说的秘密。"},{"id":401698,"p":"/anyS9k6bQWPMSo1PHtZvhmzVsG3.jpg","b":"/3dzpw2dpLbB3goixNYJIB8jdaE1.jpg","t":"地下吻","r":7.6,"y":2016,"rd":"2016-02-04","hs":0.71,"d":1.14,"mt":"movie","o":"一张被张贴到网上的两个男生暗夜亲吻的照片，在校园里掀起了轩然大波。一个是新来的转学生内森，那另一个男生究竟是谁呢？内森独自坚守了这个秘密，遭到竭力想撇清干系的男生们的拳打脚踢。做警察的父亲在震惊之余，一时间选择了躲避。好在毕竟时代不同了，内森并不孤独，他逐渐得到两个老师的支持，父亲也开始深省自己。而另一个深柜男生同样面临严峻的考验。"},{"id":804095,"p":"/f3CCMN06vazbGT2Quk9Dnzo23HD.jpg","b":"/xQyGkQ8ICa4lgifGr3oZjkm3AJ2.jpg","t":"造梦之家","r":7.599,"y":2022,"rd":"2022-11-11","hs":2.729,"d":5.661,"mt":"movie","o":"由斯皮尔伯格打造的一部以自己为原型的成长题材新片，米歇尔·威廉姆商谈斯饰演男主母亲，老斯执导，并同合作多年的托尼·库什纳(《林肯》《慕尼黑》《西区故事》)一起写剧本。故事松散地基于斯皮尔伯格的人生经历，主要聚焦男主角的成长时期，以及他和父母的关系，其名字不叫史蒂文，但和其一样住在亚利桑那州凤凰城。斯皮尔伯格50年代末到60年代初住在凤凰城，他在面对反犹太主义的同时，也在用父亲的8毫米摄像机拍摄家庭电影和冒险电影。高中时期斯皮尔伯格一家搬到了加州，后来父母离婚，他和父亲一起居住，与父亲的紧张关系也成为他打造《E.T. 外星人》《铁钩船长》《侏罗纪公园》《林肯》《猫鼠游戏》等电影的灵感。"},{"id":4951,"p":"/ujERk3aKABXU3NDXOAxEQYTHe9A.jpg","b":"/yvPbncYhMu9FfTjDhq0N5lgnVkO.jpg","t":"我恨你的十件事","r":7.595,"y":1999,"rd":"1999-03-30","hs":1.775,"d":16.704,"mt":"movie","o":"　　比安卡是全校公认的甜心宝贝，可事实上，她甚至未有过一次约会——比安卡的老爸对女儿的管教极尽苛刻，男生们只能对她望而却步。在女儿的不断抗议下，老爸终于做了“让步”，他声明，比安卡可以约会，只要她的姐姐凯特也去。听到这个消息，暗恋比安卡的喀麦隆决心无论如何都要找到能和凯特约会的人。千挑万选之下，他找到派特里克帮忙。凯特可是人人眼中的怪物啊，仿佛愤世嫉俗般，对任何人和事都有一股不满的情绪。要让约会顺利进行，这是前所未有的挑战，还是一个不可能的任务？"},{"id":54186,"p":"/9k9UVQukoX75nByLpzZlBY7hG89.jpg","b":"/sT7f721Zvb9Feo11sbhvkk2JLHi.jpg","t":"告白","r":7.578,"y":2010,"rd":"2010-06-04","hs":1.083,"d":3.127,"mt":"movie","o":"一所平凡的中学，1年B组即将迎来春假。不知天高地厚的学生们肆意吵闹，殊不知一场绵亘数月的风暴正向他们袭来。级任教师森口悠子（松隆子 饰）全然无视这片混乱，静静地向学生们做出最后的告白。这个单亲妈妈独自抚养着可爱的女儿（芦田爱菜 饰），然而女儿最终在游泳池中溺水身亡。警察 认定这是一起意外，森口则认定女儿死于班上两个学生之手。她不动声色地指责着犯人A和B，并宣布用自己的方式进行复仇。在此之后，森口辞去教师职务，1年B班的学生也心怀惴惴迎来了春假。新学期开始，残酷的风暴袭向了这群无知无畏的少男少女……本片根据湊かなえ的原作改编，并成为2010年电影旬报十佳影片；第34届日本电影学院奖最佳作品、最佳导演、最佳剧本和最佳剪辑4项大奖。"},{"id":308369,"p":"/9WpwdR7hIH3QZWwiBiS7Sis5FTm.jpg","b":"/4sOeeDX9uBteu81ty2bcdbzU933.jpg","t":"我和厄尔以及将死的女孩","r":7.532,"y":2015,"rd":"2015-06-12","hs":1.162,"d":2.517,"mt":"movie","o":"　　影片中的故事发生在匹兹堡，片名中的“我”名叫格雷格（托马斯·曼 饰演，他曾出演2012年的电影《X计划》），是一个17岁的瘦高个儿高中男生，时不时地用旁白音给观众讲述他的校园生活故事。像其他孩子一样，格雷格害怕自己无法融入周围的环境，因此他很努力地展现自己开朗的一面，与学校里的各种圈子和同学保持友好关系，在和他人的交往中低调而随和。这种小心翼翼甚至延伸到了他最好的朋友厄尔（RJ Cyler 饰演）身上，格雷格将他称为自己的“合作者”而不是“朋友”。"},{"id":239571,"p":"/xp2StNdLViPXKy7HnkfRCl4CdHn.jpg","b":"/ydRoUWyhAMv1FstnWlo5EiZWEbc.jpg","t":"最好的我","r":7.5,"y":2014,"rd":"2014-10-15","hs":1.027,"d":2.192,"mt":"movie","o":"焦点影业从华纳手里拿下[最好的我]的发行权，影片改编自爱情小说大师尼古拉斯·斯帕克斯同名作品，讲述小情侣阿曼达和道森18年前爱得惊天动地，分得痛彻心扉，18年后纠结要不要复合的纯爱故事。该片预计2014年上映。"},{"id":433010,"p":"/427ZSBDRQ3nTst3ljrEKfQP6mx9.jpg","b":"/iiI3LFrXNpYbqDYQ69RLB4TUkZR.jpg","t":"社团","r":7.5,"y":2017,"rd":"2017-07-28","hs":0.22,"d":0.257,"mt":"movie","o":"影片记录了巴尔的摩市中心女子高中舞步队的高三生活，她们努力成为家中第一个上大学的人。在这个动荡城市的社会动荡背景下，女孩们努力使自己的舞蹈获得成功。"},{"id":85350,"p":"/ggwMIJhuW49pc6HMQKmNWH6CA2e.jpg","b":"/mVH9yTLSk2g7RXkpmKCJ4HKijWX.jpg","t":"少年时代","r":7.494,"y":2014,"rd":"2014-06-05","hs":1.601,"d":5.018,"mt":"movie","o":"本片讲述一个男孩从6岁到18岁的成长历程，导演理查德·林克莱特花了12年时间来完成这部作品。它仔细描画了孩子的成长过程，及其父母亲各个方面的变化，可以让观众细致入微地体会岁月流逝的痕迹。为了不打扰主演艾拉·萨尔蒙的正常生活，拍摄均在他暑假期间的简短时间内完成。"},{"id":7735,"p":"/gZBsA5nvol5A8OI8zRiRz7a6YVW.jpg","b":"/bxQT6xCjejpGtgKl0QH8WUtrs33.jpg","t":"浪潮","r":7.486,"y":2008,"rd":"2008-03-13","hs":1.198,"d":4.119,"mt":"movie","o":"赖纳•文格尔 是德国某所高中的老师，该学校正在进行“国家体制”的主题活动周。由于他最喜欢的“无政府主义”课被另一位老师捷足先登，因此他只能主讲“独裁统治”课程。 对于自由散漫的学生们来说，任何课程都只是为了学分而上。他们在课上大声聊天，无心听讲。文格尔别出心裁提出假想“独裁”的实验。在为期一周的实验中，文格尔被置于至高无上的地位，学生们对他要绝对服从。从最初的玩乐心态，这些青年男女渐渐沉湎这个名为“浪潮”的组织中，他们体会到集体和纪律的重要性，却在不知不觉中滑向了“独裁”与“纳粹”的深渊……"},{"id":319373,"p":"/q5PYJzznvh3T5Xom7bFq8cgmade.jpg","b":"/m2YuVWnbZH1pkxbBhNx4BR5F99n.jpg","t":"澄沙之味","r":7.426,"y":2015,"rd":"2015-05-30","hs":1.075,"d":2.325,"mt":"movie","o":"故事发生在一间名为“铜锣之春”的铜锣烧专卖店里，千太郎（永濑正敏 饰）是这里的店长，曾经，他有过一段十分灰暗的过往，如今，他将不堪回首的回忆深深的埋葬在心底，安安心心，只做一介卖铜锣烧的小贩。\r 某日，一位名叫德江（树木希林 饰）的老人来到了店铺，声称自己是来应聘做店员的，然而，小小的铜锣之春里并不需要店员，千太郎从一开始就打算拒绝德江。然而，德江拿出了自己制作的红豆馅，品尝过后，千太郎被馅料的美味所震惊了，就这样，德江成为了店里的一员。随着时间的推移，一些有关德江的不利传闻在小镇上蔓延开来，甚至影响到了店铺的经营。"},{"id":4232,"p":"/7jZtI3eOhJjmZs0wznrWnPLGJ7k.jpg","b":"/4PPC7fKClu0u7NTbo5xgV4vb5VD.jpg","t":"惊声尖叫","r":7.414,"y":1996,"rd":"1996-12-20","hs":1.555,"d":14.011,"mt":"movie","o":"锡德尼•普雷斯科特（内芙•坎贝尔饰）的母亲去世一周年，这个本该平静的加州小镇变成了一片血海！两名学生被残忍地杀害，凶手是一位带着面具的恐怖片爱好者。警方将锡德尼的男友比尔•卢米斯（斯基特•乌尔里奇饰）定为嫌疑犯，并予以逮捕。但这时又有命案发生！神出鬼没的面具凶手仿佛死神般带走一个又一个生命，但凶手的真面目却无人知晓。夜幕降临，凶手将锡德尼身边的人一个个杀害，而被害人只能在被害前惊声尖叫。谁能够从凶手的刀下躲过，谁能揭开凶手的面具呢？"},{"id":84111,"p":"/8RzySj0enMBxzto3m7iIfYQSWiC.jpg","b":"/tDDLk1cSPHEvgkfX0bxNonjQ6Oy.jpg","t":"那些年，我们一起追的女孩","r":7.4,"y":2011,"rd":"2011-08-19","hs":0.948,"d":2.445,"mt":"movie","o":"柯景腾读国中时是一个成绩暴烂而且又调皮捣蛋的男生，老师将他“托付”给班里最优秀的女生。只要他不认真学习，沈佳宜就会用圆珠笔戳他的衣服。在沈佳宜的监督和鼓励下，柯景腾的成绩就像芝麻开花节节高，渐渐地，他也喜欢上了气质优雅的沈佳宜。但是柯景腾却不敢向心爱的女生表白，因为几乎被所有男生喜欢的沈佳宜对追求她的男生一律有一种反感，她只想好好学习，不希望别人介入自己的生活。但是，为何沈佳宜唯独愿意把心事与柯景腾分享呢？她对他究竟有没有别样的感觉呢？柯景腾暗恋沈佳宜八年最终能否修得正果呢？"}]