[{"id":365222,"p":"/bDaeLlpmuvsVuinCG9IyB1cpuH1.jpg","b":"/19Shb0Xn0PeLXA4CkT2TIIvxaR6.jpg","t":"叶问3","r":7.016,"y":2015,"rd":"2015-12-24","hs":1.198,"d":2.914,"mt":"movie","o":"　　1959年，叶问（甄子丹饰）与张永成（熊黛林饰）将大儿子叶准送回广东，小儿子叶正继续在香港读书。在与马鲸笙（谭耀文饰）与其老板（泰森饰）所带领的帮派抗争的过程中，叶问带领着自己的弟子保卫了小学，并结识了依靠拉车和在地下赌场斗武为生的张天志（张晋饰），二 人惺惺相惜。然而 此时，自称 “咏春正宗” 的张天志却向叶问公开宣战，要为自己新开的武馆争取名誉。可是张永成突然病危，让叶问不得不肩负起照顾妻儿的责任。面对家庭和武术，叶问究竟会作何选择？他是否会应战张天志，夺回属于他 “咏春正宗” 的头衔？"},{"id":325348,"p":"/aPBs4VNyNXpXmIKpyuBT2UqEETp.jpg","b":"/agxzi8QIXWnZgLxwHck8wdjfYk7.jpg","t":"硬核亨利","r":6.392,"y":2015,"rd":"2015-09-12","hs":1.128,"d":2.913,"mt":"movie","o":"本片根据导演上一部拍摄的短片《Bad Motherfucker》改编而成，全程镜头以第一人称视角展现，给人以经典射击游戏《绝对武力》的即视感。 故事叙述亨利从死亡边缘倖存后，以超级特工的身份试图从火力强大的生化武器军人手中挽救他的妻子，同时他也必须提防自己的身份不被发现。"},{"id":429300,"p":"/oMlnKwF1b7hdpsrlOtRBpmLmEkW.jpg","b":"/64jAqTJvrzEwncD3ARZdqYLcqbc.jpg","t":"惊涛飓浪","r":6.84,"y":2018,"rd":"2018-05-31","hs":1.36,"d":2.911,"mt":"movie","o":"富有探索精神的塔米·奥尔德姆（谢琳·伍德蕾 饰）与未婚夫理查德·夏普（山姆·克拉弗林 饰）为完成梦想中冒险刺激的航海之旅，二人驾驶着帆艇从碧海蓝天的大溪地起航横渡太平洋。天有不测风云，不料二人在航行途中遭遇了强度全球排名前十的名为“雷蒙德”的四级飓风突然袭击。在风暴过后，依托于浮木上的塔米醒来发现帆艇已经被摧毁的破败不堪，更不幸的是她挚爱的男人理查德因身受重伤而奄奄一息，塔米徘徊于希望与绝望左右，而后在理查德鼓励之下，她坚定地燃起了求生的希望，并爆发了绝境之下的意志力和勇气，在一望无际的大海中挣扎生存……"},{"id":575219,"p":"/oF4v47csOhialKXKoXEuWRtPKQl.jpg","b":"/smCOdLvDR54fDRStUXnxZrP9I7B.jpg","t":"飞驰人生","r":6.5,"y":2019,"rd":"2019-02-05","hs":1.456,"d":2.908,"mt":"movie","o":"曾经在赛车界叱咤风云、如今却只能经营炒饭大排档的赛车手张驰决定重返车坛挑战年轻一代的天才。然而没钱没车没队友，甚至驾照都得重新考，这场笑料百出不断被打脸的复出之路，还有更多哭笑不得的窘境在等待着这位过气车神……"},{"id":331576,"p":"/zoMjhbzwkiGR88LYV7onquHjdjg.jpg","b":"/936zxF8L6lKPnzy5ytQkKzRYg0Y.jpg","t":"杀破狼2","r":6.9,"y":2015,"rd":"2015-06-18","hs":1.192,"d":2.907,"mt":"movie","o":"倒卖人体器官集团的主脑洪文刚（古天乐 饰）罹患严重心脏病，为了活命他甚至计划摘取亲弟弟洪文标（恭硕良 饰）的心。为了完成卧底工作不惜身染毒瘾的志杰（吴京 饰）随老大去码头劫持试图逃跑的洪文标，他的上司见叔叔陈国华（任达华 饰）接到线报后也率队赶往现场，三方随即展开了激烈 的交火。侥幸逃生的志杰被送到泰国一所监狱，而掌控这里的狱头（张晋 饰）则与洪文刚有着千丝万缕的联系。女儿罹患血癌的狱警阿猜（托尼•贾 饰）对志杰的真实身份生出许多疑惑，而之后他无意中发现了监狱里的可怕秘密。为了营救侄子，陈国华不远万里追到泰国。而洪文刚仍在做着垂死挣扎，他最终陷入癫狂……"},{"id":33908,"p":"/l4miw3oPkAbhSGNtv9RIs6ZvOkh.jpg","b":"/5aVVJZF4BZIP6ORZQpfSqeiuFDk.jpg","t":"三更2","r":6.78,"y":2004,"rd":"2004-08-20","hs":0.856,"d":2.905,"mt":"movie","o":"该片由香港、日本与韩国三位导演：陈果、三池崇史和朴赞郁的三部短片《饺子》、《盒葬》与《割爱》组成。\r 　　《饺子》讲的是年老色衰的李太（杨千嬅饰）为了挽回丈夫（梁家辉饰）的心，向媚姨（白灵饰）买人肉饺子企图重返青春的故事。《盒葬》讲京子（长谷川京子饰）被心魔缠绕，源于她小时因不满姐姐翔子独受爸爸的宠爱，把姐姐锁在盒子里，却意外导致其死亡。某日，京子终于收到邀请函，清算过去的历史。《割爱》讲了导演（李秉宪饰）在恐怖片片场收工后，回到家，却被变态临时演员挟持，以妻子的安全为代价，被要求忏悔。一幕真实的恐怖片在他身上开演。"},{"id":48492,"p":"/eqL7KcU3mZeORu4PeHhyEw0vand.jpg","b":"/af3gx7Tuu08pf8ioJU0ok6r407J.jpg","t":"狄仁杰之通天帝国","r":6.5,"y":2010,"rd":"2010-09-18","hs":0.984,"d":2.897,"mt":"movie","o":"随着高达100米的通天浮屠落成，武则天登基之日亦将近。但接二连三骇人的自焚案相继发生，死者全为武后的亲信。一切究竟是逆天而行的天谴，或是有人暗中在挑战她的权威！武则天听从国师的指引，命令上官静儿将通天神探狄仁杰召回，并命为钦差，联同上官静儿、裴东来查案。自焚案受害者越来越多，登基大典迫在眉睫。未查出真凶是谁，所有证据都直指与武后有关。究竟这个女皇帝背后藏有多少个不可告人的秘密？而被委派协助的上官静儿及婓东来究竟是敌？或是友？通天干探狄仁杰誓言以性命解开千古奇案！"},{"id":413052,"p":"/gpYwKrP6s749b5Nzgm2174jKrpf.jpg","b":"/g0JyeAe7kcsXyFWEv8Axa49yBRJ.jpg","t":"黑客","r":6.3,"y":2016,"rd":"2016-09-15","hs":1.22,"d":2.896,"mt":"movie","o":"乌克兰移民家庭的年轻骇客艾利克斯对于网路极为熟悉，能骇入各样网站系统与政府单位，以非法方式协助他的家庭取得移民资格与经济所需。但当他利用自己的所长，与其他人越深入金钱游戏，他所要面临的人性考验与危机也越大。"},{"id":575089,"p":"/nLcha9n4qwFE5bFQ4VzFMySBu9D.jpg","b":"/nOQLS9mSiRboWVqBcFfXBQB1fg4.jpg","t":"一秒鐘","r":7.461,"y":2020,"rd":"2020-11-27","hs":1.568,"d":2.894,"mt":"movie","o":"「獻給所有愛電影的人。」勇奪亞洲電影大獎最佳導演，大導演張藝謀為電影寫下的一封情書。\r 二十世紀七十年代，看電影是人們重要的精神享受。西北某地，張九聲因錯過了一場放映而悵然若失，於是他想在電影的膠片裡找到對自己極為重要的「一秒鐘」影像。可惜追著電影而去的張九聲，碰到了偷膠片的流浪兒劉閨女。終於在二分廠的電影院裡，他倆與放映員范電影一起搶救了一場因膠片引發的放映事故，三個互不相識的人也因為這場電影，結下了一段不解之緣。"},{"id":844,"p":"/s949w10dn0hbJedccKtoAK8PpLT.jpg","b":"/8ASGDbVRdK0UX71fV7oknkquS7k.jpg","t":"2046","r":7.22,"y":2004,"rd":"2004-10-29","hs":0.872,"d":2.888,"mt":"movie","o":"1966年，从新加坡返回香港想忘掉过去的周慕云住进东方酒店的、同他曾经熟悉的数字 2046 只差一号的 2047 号房，开始了他的卖文生涯。眼前、曾经在他身边出现过的一个个女人经过他大脑的过影后，令他对时空产生疑惑，不但忘不了过去，一幕幕往事反而更加挥之不去。为了与过去作更好的告别，他将生活的点点滴滴化为文字，写下小说《2046》（说只要搭上了前往2046的列车，人们就可以找回失去的记忆）。"},{"id":44092,"p":"/fNSFl35PqSqc3vpkl0txC3eZLm0.jpg","b":"/dJXQ840kmEGefoJ0EQGlpZfsoic.jpg","t":"剑雨","r":6.9,"y":2010,"rd":"2010-09-01","hs":0.995,"d":2.875,"mt":"movie","o":"八百年前，竺人达摩来至中原弘法，其死后尸体被人盗取并分为两部分。传说拿到达摩尸体的人能练成绝世武功，因此江湖上风波骤起。时有转轮王（王学圻 饰）操控的黑石杀手集团，专为朝廷杀害谋逆相左之人。转轮王率徒众夜袭藏匿半具达摩尸首的首辅张海端（李庆祥 饰）宅邸，但是他的手下细雨（林熙蕾 饰）却带着残尸绝走江湖，致令转轮王发出江湖追杀令，引出一阵血雨腥风。　　为避追杀，细雨易容，更名曾静（杨紫琼 饰），逃亡期间结识了木讷善良的江阿生（郑宇成 饰）。一段时间相处，二人渐渐萌生感情，更喜结连理。但是江湖恩怨，因蔓不断，怎可轻易了结……"},{"id":1985,"p":"/s5aqbBvPqkJaC4jFQsbbBXsoCKD.jpg","b":"/ldPtMaobGaG7sSrKM1c9Vnd6UGq.jpg","t":"不朽的园丁","r":7,"y":2005,"rd":"2005-08-31","hs":0.875,"d":2.861,"mt":"movie","o":"这部跨越伦敦、柏林和肯尼亚的电影讲述了一个混杂着人性、爱情、贪婪、阴谋的复杂故事。　　在肯尼亚北部的偏远地区，最专注的慈善活动家，才华横溢乐观热情的泰莎(蕾切尔?薇兹 饰)被残忍地杀害，她的旅行伙伴，一位当地的医生据说在现场出现并随后逃走，所有的证据显示这是一起情杀案。　　桑迪(丹尼?休斯顿 饰)、伯纳德(比利?耐特饰)以及其他英国驻内罗毕大使馆的工作人员都相信案件的结论，他们猜测泰莎的丈夫，同为大使馆工作人员的贾斯汀(拉尔夫?费因斯饰)也会同意这种判断，因为这位脾气温和，温文尔雅的英国绅士一直表现得与世无争，只醉心于侍弄自己的小花园。　　然而这一次他们都大错特错了，这位园艺爱好者，职业外交家一直深爱着自己的妻子，她的遇害已经令他无法平静，在良心的谴责与众人对亡妻出轨的闲言闲语下，贾斯汀决定积极展开调查行动，还妻子以清白。　　为了能够解释妻子的死因，贾斯汀开始投身于她未完成的医药工业的研究之中，泰莎就是因为从中发现犯罪的蛛丝马迹而跨越两大洲开始自己的漫长旅行的，贾斯汀怀疑她遭遇不测与此有关。随着离真相越来越近，危险开始逐渐靠近，贾斯汀开始运用自己的外交手段，不惜代价来揭发这个惊人的阴谋……"},{"id":508935,"p":"/lujHQzMhzRbmSqtmrO0q0S2bR6c.jpg","b":"/IRN1JuNwr1VKp88Dscgja2uR8H.jpg","t":"八佰","r":6.945,"y":2020,"rd":"2020-08-14","hs":1.546,"d":2.854,"mt":"movie","o":"以抗日戰爭為背景，講述1937年松滬會戰末期，國軍西撤，只留下八百壯士堅守四行倉庫。孤軍奮戰的四天激戰中，經歷戰爭洗禮的逃兵完成自己的蛻變，在生死抉擇中選擇繼續堅守。"},{"id":47648,"p":"/cle0z0keL6EaBtbcOWKLxXBakBf.jpg","b":"/lm46UD7R8WNq2s9hZIWlqhJPPVj.jpg","t":"武状元苏乞儿","r":6.8,"y":1992,"rd":"1992-12-17","hs":0.689,"d":2.839,"mt":"movie","o":"　　广州提督之子苏灿在考取武状元时，被人设计陷害沦为乞丐。因为丐帮四大长老杀了自己的教主，入主朝廷的天理教太乙真人四处迫害丐帮，加上丐帮帮主阵亡令打狗棒法失传，丐帮一时四分五裂群龙无首。在心仪苏灿的如霜的暗中帮助下，传功长老选中苏灿为丐帮接班人，传以打狗律法要诀。苏灿学艺成功后，成为新任帮主，开始团结各地丐帮会员自强，共同奋力对抗天理教。太乙真人欲拥兵自立，预谋在黄帝狩猎之时下手行刺，不料消息走露传到苏灿耳中。"},{"id":14449,"p":"/1ZmuqXvXKE4a9VR8fzGnZPugdXJ.jpg","b":"/lgXIXfZiedBtGu2gbzaRdeGMEHm.jpg","t":"夜宴","r":6.2,"y":2006,"rd":"2006-09-14","hs":0.882,"d":2.834,"mt":"movie","o":"五代十国，纷纷扰扰，争斗不休。 先帝离奇驾崩，厉帝（葛优 饰）篡位，把先帝美丽的皇后（章子怡 饰）占为己有。皇后为求自保，惟有奉承于厉帝膝下。然而，她的心中有着更大的，不为人知的野心。 太子（吴彦祖 饰）是先帝的儿子，亡父之痛让他决心放弃艺术家的生活，开始了复仇之路。然而，犹豫不决的天性让他在复仇路上走得伤痕累累，作为后母的皇后更是让他充满了感情的纠缠。 青女（周迅 饰）已被许为太子的妻子，她对太子痴心不二，最后却断送了青春年华。青女哥哥（黄晓明 饰）年轻气盛，与妹妹感情甚笃，深深陷入了这场斗争。 这天，厉帝开设夜宴，众人出席，暗涌翻滚，杀机四伏。"},{"id":1436,"p":"/hnWtgd9wwxVo0zN1qmvv1iVM5cR.jpg","b":"/gUjWplwrg1Nd7KKfzw1nDgzlfpb.jpg","t":"武士","r":7,"y":2001,"rd":"2001-09-07","hs":0.8,"d":2.831,"mt":"movie","o":"　　1375年，中国正是元明更替之际，高丽国亦经历了内乱，明朝使臣被高丽所杀。这一年，高丽使团在龙虎将军崔祯（朱镇模 饰）和州镇兵系统的长官大政（安圣基 饰）率领下出使明朝，却被边境官员以为明朝使臣报仇为由羁押，发配大漠。使团一行人在大漠遭遇蒙古一部袭击，意外的获得了自由，在返回高丽的途中，使团偶遇被蒙古拉哈木将军（于荣光 饰）一部捉获的明朝公主芙蓉（章子怡 饰），崔祯决定救出芙蓉公主，以便南下南京觐见朝廷，完成使团的任务。使团中获得自由身的奴隶英率（郑宇成 饰）和龙虎军、州镇兵等人大开杀戒，将公主救出。拉哈木不甘示弱，返回大营召集部从，誓要将公主带回大漠……"},{"id":12276,"p":"/jrVEbi3geuditpQuQeRWt6vTeVl.jpg","b":"/nxzh2GFY0Wb36FKNSaeTer6KzQV.jpg","t":"我的父亲母亲","r":7.5,"y":1999,"rd":"1999-10-16","hs":0.778,"d":2.825,"mt":"movie","o":"　　该片讲述了父亲母亲的美丽动人的爱情故事。儿子骆玉生在城里工作，有一天突然接到父亲的死讯回家奔丧。父亲是一名普通的乡村教师，一生勤勤恳恳，兢兢业业地教书。奔丧期间，玉生充分感受到淳朴的乡情和母亲对父亲深挚的怀念，他不由得回想起小时候就听说过的父亲和母亲当年的爱情故事。年轻时她是远近驰名的美人，暗恋着淳朴幽默的骆老师，以家传青花碗为记，给心上人送上最好吃的“派饭”，为他干了许多事。终于招娣打动了他的心。然而骆老师莫名地被打成右派，被带走了。她坚决拖着疲累身躯远行找寻，几经辛苦，人平安回来，两人相爱四十年。丈夫葬礼后，她看见儿子似是故人从前影子，也看见年轻的自己……"},{"id":18670,"p":"/hnGWLacr32mpYO90tiLgOcpdtVN.jpg","b":"/962UtsFIsA4gok0aVOZcfhzjILg.jpg","t":"新少林五祖","r":7,"y":1994,"rd":"1994-02-05","hs":0.705,"d":2.795,"mt":"movie","o":"清朝康熙年间，少林俗家弟子洪熙官（李连杰饰）是红花会成员，力图反清复明。洪熙官因被同门师兄马宁儿（计春华饰）出卖，家人被叛徒杀害，幸得幼子文定（谢苗饰）避过大难，洪熙官将马宁儿刺死后与文定浪迹天涯。洪熙官父子和行骗的朱小倩和红豆母女碰到一起，闹出许多事情。少林遭劫难，至菩禅师将藏宝图纹在五个年幼的的俗家弟子背上，为防被朝廷夺走，并密函告知洪熙官，务必护送他们前往红花会。但马宁儿被洪熙官打成重伤后，并没有死，而是变成全身是毒、刀枪不入的怪物，他杀害了红花会总舵主，并追杀五个孩子……"},{"id":449924,"p":"/fGqNu6Bwn6tzixwCg67SCiRqmF3.jpg","b":"/jZDudPPIV4lSxEVgzfK9Z6nHdhi.jpg","t":"叶问4：完结篇","r":7.273,"y":2019,"rd":"2019-12-19","hs":1.465,"d":2.788,"mt":"movie","o":"因故来到美国唐人街的叶问，意外卷入一场当地军方势力与华人武馆的纠纷，面对日益猖狂的民族歧视与压迫，叶问挺身而出，在美国海军陆战队军营拼死一战，以正宗咏春，向世界证明了中国功夫。"},{"id":32740,"p":"/neJo0Xt9NH6aPBPNhKfHFQpwrcC.jpg","b":"/7yD0xhcx600Ng2XBElVE4eN4bE7.jpg","t":"印度超人","r":6.363,"y":2006,"rd":"2006-06-23","hs":0.869,"d":2.788,"mt":"movie","o":"延续了印度英雄罗希的故事：罗希得到外星人所赋予的超能力与智慧后，邂逅了一位美丽女子并生下儿子克里许那。然而因为一场交通意外，克里许那失去了双亲，和祖母相依为命。  　　当克里许那长大成人后，他发现自己除了从父亲身上遗传了俊俏脸庞外，竟同时拥有超能力，而这种力量将会改变他的一生。一次偶遇，克里许那爱上从新加坡来的少女琵莉亚，其后琵莉亚回国，克里许那伤心不已，祖母便建议他到新加坡去追寻自己的真爱。  　　一晚，克里许那与琵莉亚去欣赏一个马戏团表演，却发生了大火，堵住了所有的出口，把观众和马戏团团员都困在帐棚里。绝望的观众在火场中只能期待渺茫的奇迹。此时，克里许那马上化身为奇魔侠并发挥了他强大的力量，拯救了所有在场的人。  　　经此一役，克里许那领悟到他强大力量的背后，背负着保护大众的宿命，而这个宿命的最终任务，就是对抗邪恶博士，阻止他控制世界的骇人计划……"},{"id":413362,"p":"/26uTuqh3dBbpKBxwzyUXJTPG2Uh.jpg","b":"/w2pGoOHNVESZwlSI3xYk4OdEb91.jpg","t":"罗曼先生，你好","r":6.345,"y":2017,"rd":"2017-11-17","hs":1.218,"d":2.787,"mt":"movie","o":"故事讲述洛杉矶一名律师(华盛顿饰)的长期合作搭档去世后，他自己接手一桩新案子，但殊不知他的人生轨迹亦发生翻天覆地的变化。"},{"id":47423,"p":"/5RY3c5m7lElGAWHUbkJJXQtgKEQ.jpg","b":"/3FrNs2DQq28bTmpT7Az9ugdyaOH.jpg","t":"纵横四海","r":6.7,"y":1991,"rd":"1991-02-02","hs":0.67,"d":2.783,"mt":"movie","o":"　　亚占（张国荣）、亚Joe（周润发）和红豆（钟楚红）是三名盗画高手，专为他们的养父（曾江）偷盗知名艺术品令其赚钱。  　　法国巴黎博物馆内，名画《赫林之女仆》被人盗走，与此同时，亚占、亚Joe和红豆以敏捷身手盗得另一幅名画，在用此画与法国黑帮老大交易时，三人被告知《赫林之女仆》现在机关重重的古堡内，便又在养父的安排下去偷盗，不想成功后，他们被养父与法国黑帮老大合谋设计陷害，关键时刻，亚Joe为救亚占和红豆，驾车驶进大海与敌手快艇相撞，生死未卜。"},{"id":31439,"p":"/jx5VmZsJIWQ1g6YX60Fk0tkMxxL.jpg","b":"/eNog8pV3p7I5OnBxDLIo97GnXOP.jpg","t":"活着","r":8.1,"y":1994,"rd":"1994-05-18","hs":0.725,"d":2.774,"mt":"movie","o":"富少福贵（葛优 饰）嗜赌成性，妻子家珍（巩俐 饰）屡劝无果后带着女儿凤霞离开了他。当夜，福贵输光所有家产气死父亲，被迫靠变卖母亲首饰租间破屋过活。一年后，家珍手拉凤霞怀抱刚出世的儿子有庆回到家中，福贵痛改前非，开始靠演皮影戏过起安份守己的日子。但好景不常，内战时期，福贵被国民党抓去当劳工，一番辗转终回到家乡与一家人团圆后，凤霞因病变成哑巴，而在后来的大跃进和文革中，他虽获某些小福，逆境却也一直与他如影相随。\r 根据余华同名小说改编。"},{"id":365942,"p":"/3wNosHKtsvWiuHTnq4GS8mFRRXU.jpg","b":"/5SGAJrTVpWXKNdEwspTG9s60YOp.jpg","t":"愛上火星男孩","r":7.064,"y":2017,"rd":"2017-01-26","hs":1.282,"d":2.765,"mt":"movie","o":"在出發至火星展開殖民計劃的探險中，一名太空人意外發現自己懷孕，在火星生下一名男孩嘉納 後便不幸逝世。嘉納無法適應地球重力，只能留在火星生活，16 年來他在火星自給自足，卻仍阻不斷他對地球的好奇，他在網路上結識一名女孩陶莎 而漸生情愫。當嘉納終於有機會回到地球之際，卻被科學家當作研究的對象，他決定鼓起勇氣尋找他在地球唯一認識的人陶莎，開啟一段地球冒險之旅，但他的「火星體質」卻讓他的性命岌岌可危。"},{"id":32517,"p":"/3xvw4fL6mQepvPEdmgdXbXO8J9u.jpg","b":"/t0wrfHkHvvswV1tpolevFvWRfnp.jpg","t":"审死官","r":6.71,"y":1992,"rd":"1992-07-02","hs":0.677,"d":2.754,"mt":"movie","o":"　　清朝年间，宋世杰是广州有名的状师。他因为钱而替有罪的富人脱罪而遭天遣，使得十几个儿子相继早夭。他与心地善良且为人泼辣的妻子十分恩爱。为了不绝后，宋世杰经妻子劝告后决定不再造恶业于是封笔停止办案，并开了家小客栈谋生。一日宋世杰夫人巧遇从山西落难到广州的孕妇杨秀珍，得知她的丈夫被姚大夫妇害死的冤情，鉴于姚大老婆乃山西布政司的妹妹，本地官员执法不公庇护真凶。宋夫人请丈夫为杨氏伸冤，被宋拒绝。于是宋氏自写状纸，不料上堂却被广州新任知县何汝大打伤，宋世杰因此怒火中烧决定重出江湖，为杨氏讨个公道。  因何汝大收受山西布政司的密信和五千两白银的贿赂，所以何将宋世杰打入监牢，后宋靠装疯得以出来。在杨青的帮助下，宋请来八府巡按大人来此审案。在宋与老婆的精彩配合与聪明智辩下，广州知县与山西布政司之间的内幕交易被揭出。最终不仅姚大夫妇二人被绳之以法，官官相护的丑恶嘴脸也得到了淋漓尽致地讽刺与鞭笞。"},{"id":314388,"p":"/rETMCC1NdtgA04qgf9oF1PBnSKb.jpg","b":"/nE6sFxIB15GDiRVcoMUGtojd5ga.jpg","t":"山河故人","r":6.937,"y":2015,"rd":"2015-10-30","hs":1.157,"d":2.749,"mt":"movie","o":"1999年中国北方小城汾阳，涛儿（赵涛 饰）一直徘徊在煤矿主张晋生（张译 饰）和矿工梁子（梁景东 饰）的三角关系之中，当上个世纪最后一个春天来临，涛儿选择嫁给张晋生，梁子远走他乡。2014年重病缠身的梁子，背井离乡15年后带着妻子（刘陆 饰）和儿子回到故乡，等待生命最后一刻的停摆。病床前涛儿与梁子相望唏嘘，涛儿已经离婚，前夫张晋生准备带儿子移民澳大利亚。涛送儿子去上海坐飞机出国，火车悠长，这是母子间最后的惜别。2025年涛的儿子（董子健 饰）长大成人，住在澳大利亚海边的城市。他不喜欢讲中文，只记得母亲的名字叫：Tao，波浪的意思。"},{"id":76758,"p":"/3iJ8eXVd2jAmL5KbnIacDsTUWCn.jpg","b":"/ca0a79cbCGWJdan3SEBKkQBSwKi.jpg","t":"金陵十三钗","r":7.4,"y":2011,"rd":"2011-12-15","hs":1.026,"d":2.748,"mt":"movie","o":"根据严歌苓小说改编。1937年，日军入侵南京，战火中，六朝古都化为废墟，众多中国军民被困城中。一支十数人的国军德械教导队余部在长官李教官（佟大为 饰）指挥下，从日军手中救出了一批教会学校女学生，而李教官等人，至此丧失了出城的机会。幸免于难的书娟（张歆怡 饰）等学生返回文彻斯特教堂，随她们一 起来到的，还有受雇远道至此收敛神父遗体的美国人约翰·米勒（克里斯蒂安·贝尔 Christian Bale 饰）。此时的南京城中，逃难的人们蜂拥进安全区和教堂寻找庇护，十四名风尘女子强行进入教堂避难，其中精通英语的玉墨（倪妮 饰）希望借助约翰的身份为一行人提供更多保护。教堂的墙壁，并不能阻挡日军的铁蹄，教堂内的人们，将面临孰生孰死的选择……"},{"id":448776,"p":"/toYs3tZrHbSKJS1hmiTY1fJnPjm.jpg","b":"/euCBYT2HASDMuaxu23yXDuzy3ju.jpg","t":"炼狱信使","r":6.736,"y":2018,"rd":"2018-05-24","hs":1.321,"d":2.745,"mt":"movie","o":"在全球最严酷且恶名昭彰、被称为“曼谷希尔顿”的曼谷市郊孔普雷监狱，有十条法则：如果你不遵守，你非常有可能会死；如果你遵守，那你一定会死——这是比利·摩尔亲身经历的真实故事。但是，比尔拒绝妥协不甘枉死狱中，他开始置之死地而后生地学习泰拳，在此过程中找寻兄弟般的友谊，走上令人难以置信的救赎之路。"},{"id":452558,"p":"/sXK6HiFse661pPyGRWHyjZKIbxN.jpg","b":"/nNy9b1jS0sswrbfcSJ4PYrAEPOY.jpg","t":"杀破狼·贪狼","r":6.7,"y":2017,"rd":"2017-08-25","hs":1.259,"d":2.739,"mt":"movie","o":"香港警察李忠志（古天乐 饰）得知女儿芝（陈汉娜 饰）于泰国旅游间莫名失踪，即亲赴泰国报警求助。负责案件的华人探员崔杰（吴樾 饰），应允让他一同调查，却想不到李忠志利用媒体呼吁市民提供线索。 一条意外拍下芝被捉走的片段上载至警方网站，却被神秘删除。崔杰即连同好友兼同袍Tak（托尼·贾 饰）同赴寻找片主，却遇神秘人马截足灭证，狭路相逢，展开追截并与之搏斗。李忠志与崔杰两人逐步调查，却发现案中有案，并开始意识凶手背后神秘势力非他们能对付……"},{"id":53163,"p":"/dkjbSPtWiyBc42ooh9V5zA7Bbqf.jpg","b":"/6BUFKormkmqdao9vUUBeFexkblz.jpg","t":"破坏之王","r":6.952,"y":1994,"rd":"1994-02-04","hs":0.694,"d":2.724,"mt":"movie","o":"　　快餐店打工仔阿银某日送快餐时邂逅正在武术训练馆学习日本空手道的阿丽，对其一见钟情。遭遇同样喜欢阿缇的武馆教练林国斌的羞辱后，自觉太弱小的阿银决定拜自称为“魔鬼筋肉人”的达叔为师，达叔一开始只想骗取阿银的钱财，终被其善良和执着打动，开始教授其中国古拳法。阿丽遇坏人拦截，阿银头戴加菲猫面具出手相救，情急之下从高台上抱着歹徒滚下，却由此创出了“无敌风火轮”，不料事后被林国斌领功。为了证实自己的实力，阿银报名参加了搏击比赛与林国斌决斗，想借此再赢阿丽芳心。"}]