[{"id":505948,"p":"/8mrx0SmHDBjtwF9azl6XHlG5LOU.jpg","b":"/xHL8KdLavIQ3kNrOk9S1av4Qxh.jpg","t":"吾乃母亲","r":6.704,"y":2019,"rd":"2019-06-07","hs":1.303,"d":2.487,"mt":"movie","o":"继人类大面积灭绝后，一名由机器人母亲抚养大的少女和另一名人类相遇，整个世界观也因此发生了动摇。"},{"id":12149,"p":"/jid7dyfHa6ApZSTweC3T3nllWjh.jpg","b":"/hNAkoHuXFUsCHakxMlMsbaflKLN.jpg","t":"替天行道","r":6.972,"y":2002,"rd":"2002-04-12","hs":0.757,"d":2.486,"mt":"movie","o":"　　韦斯利（鲍沃斯·布斯 Powers Boothe 饰）是一名探员，最近，他正在调查一宗名为“上帝之手”的恶性连环杀人案件，一个名叫芬顿（马修·麦康纳 Matthew McConaughey 饰）的神秘男人找到了韦斯利，并告诉他自己知道整个案件的来龙去脉，让韦斯利感到震惊的是，如果事实真的如芬顿所言，那么凶手不是别人，正是芬顿那已经自杀的弟弟亚当（杰瑞米·桑普特 Jeremy Sumpter 饰）。韦斯利跟随芬顿来到了亚当的墓前，在那里，芬顿向韦斯利讲述了他和亚当的过往。  　　原来，一切事件起源于兄弟两人的父亲梅克斯（比尔·帕克斯顿 Bill Paxton 饰），他告诉两兄弟自己遇见了天使，这位天使给了他一份名单，名单上记载的都是化身为人类的恶魔，而梅克斯要做的，就是将他们一一杀死。对于父亲的话，亚当信以为真，而芬顿却察觉到了其中的疯狂，两人的命运自此走上了截然不同的道路。"},{"id":11934,"p":"/6w9Qcol2qHzbZL6H0S71prr2q84.jpg","b":"/c43BxV3gM685ZDy2Tq7zAUMwFN7.jpg","t":"影子大亨","r":7.072,"y":1994,"rd":"1994-03-11","hs":0.664,"d":2.486,"mt":"movie","o":"诺维尔（蒂姆·罗宾斯 Tim Robbins 饰）从大学毕业后便来到纽约街头找工作，缺乏经验的他只能在一家金融公司里担任一名收发室小职员。不久后总裁自杀身亡，公司的实权落入了老奸巨猾的董事会成员马斯伯（保罗·纽曼 Paul Newman 饰）手中，这本来没有诺维尔什么事，不料马斯伯为了达到他低价收购公司的目的，竟将看似愚蠢的诺维尔任命为他的傀儡总裁。而诺维尔此刻正在一门心思地研发他的新发明——呼啦圈，马斯伯想借此发明使公司的股票跌入冰点，不料呼啦圈推出后竟大肆流行，公司的股票直线上升。恼羞成怒的马斯伯开始在暗中大动手脚，将公司的局势搅得一落千丈，诺维尔也变成了众矢之的，甚至有可能被关进精神病院。绝望的他再次回到公司大楼的顶层，准备纵身一跃一了百了，然而就在此时，原已故去的前任总裁竟然出现了……"},{"id":11259,"p":"/5YWLDY4yynqVSZY2K437IQ38bbH.jpg","b":"/1MTBsjWk2nlcRLrAvgpB1uj00TC.jpg","t":"大地雄心","r":6.781,"y":1992,"rd":"1992-05-22","hs":0.631,"d":2.485,"mt":"movie","o":"19世纪的爱尔兰，英俊健硕的佃户青年约瑟·多尼利（Tom Cruise）遭遇丧父之痛。为给父亲报仇，这个莽撞的青年决心杀死地主丹尼尔·克里斯迪（Robert Prosky）。阴差阳错让他功败垂成，不过却因此邂逅了地主美丽的女儿夏莲（Nicole Kidman）。与保守的父母不同，个性张扬却又娇贵单纯的夏莲一心离开故土，到外面闯荡天地。\r 偶然机缘，夏莲和约瑟结伴而逃，登上了开往美国的轮船。但是他们的旅途从一开始便充满了不幸，夏莲的家当被人或骗或抢，口袋空空。两人暂住波士顿大亨凯利管辖的破旧公寓里，娇傲的夏莲放下身段进工厂打工，而健壮的约瑟则靠打拳赚取营生。在此过程中，他们经历了人生的大起大落，彼此的心间也渐渐埋下爱情的种子……"},{"id":85550,"p":"/mHOb6qflJnUc6cMQjhKFiEihfpN.jpg","b":"/dG029SfXDwXDeUAvw9h5bpbsKU7.jpg","t":"剧场前","r":6.9,"y":2005,"rd":"2005-05-27","hs":0.808,"d":2.484,"mt":"movie","o":"　　怀才不遇的导演金东秀（金相庆 饰）每天都流连在戏院前，沉醉在自己的思维里。最近他刚好看了好友的一部电影，他会觉得电影的情节便是自己的故事。与此同时。他遇到了电影中的女主角崔英实（严智媛 饰）。后来东秀在出席一个电影人聚会的路上，再次遇到了崔英实。  　　英实正被影迷索要签名，东秀终于鼓起勇气上前问候。 ©豆瓣"},{"id":31512,"p":"/bmDtqKw3kuaS3bLlCXZKkPs9MpQ.jpg","b":"/4stepMoz737edm7Tb5Y9C5o8cJs.jpg","t":"被嫌弃的松子的一生","r":7.7,"y":2006,"rd":"2006-05-27","hs":0.838,"d":2.484,"mt":"movie","o":"　　有一天父亲（香川照之饰）突然来找阿笙（瑛太饰），告诉他有个素未谋面的姑姑死了，叫他去收拾下姑姑的房子。在河边的破烂小屋里，阿笙渐渐开始了解父亲口中的姑姑，到底有着怎样的一生。小时候的姑姑川尻松子（中谷美纪饰）经常做着白雪公主似的美梦，她后来成为一名安分的中学教师，却因百口莫辩的误会被辞退了，之后和一作家同居，作家却因为太爱她而选择自杀，死前留下遗言：生而为人对不起。这件事对松子打击极大；之后与该作家的事业敌人同居直至，又忍受不住去找对方妻子的诱惑，结果惨遭抛弃；又是当上浴室女郎，甚至还杀人入狱，然而不管有意无意，她从不放弃生活的希望。不管生活再怎样破碎，她仍然本能地生存下去，这生存本身，足以打动任何人，包括阿笙。"},{"id":413518,"p":"/eSBdOk6YOmW3XpZGwkoBnzlJl6A.jpg","b":"/c4pO6YmyuUexu6WVlMjfXg2e4Zp.jpg","t":"匹诺曹","r":6.57,"y":2019,"rd":"2019-12-19","hs":1.294,"d":2.483,"mt":"movie","o":"　　改编自经典童话《木偶奇遇记》，讲述老木匠（罗伯托·贝尼尼 Roberto Benigni 饰）雕刻的木偶机缘巧合下获得生命，被木匠当作自己的儿子，并取名“匹诺曹”（费德里科·伊帕迪 Federico Ielapi 饰）。木匠耐心地教导匹诺曹，可贪玩的匹诺曹却跑到马戏团看木偶戏，并因此开启了一段离家之旅。"},{"id":626392,"p":"/wjbOlovDadOdPKkSAMohLCjbIsc.jpg","b":"/x1I63Mm5KU2DXjL4HdBy6JaGTms.jpg","t":"麻辣教授","r":6.7,"y":2021,"rd":"2021-01-13","hs":1.543,"d":2.483,"mt":"movie","o":"　　一个酗酒的教授被送到一所少年学校，在那里他与一个歹徒发生冲突，歹徒利用学校的孩子从事犯罪活动。"},{"id":440161,"p":"/8qQqKTrEnwtkGKZODmrmd5EMfrR.jpg","b":"/fzvzm3HDEHhnpdiq17pdE7eJ6WJ.jpg","t":"希斯特斯兄弟","r":6.826,"y":2018,"rd":"2018-09-19","hs":1.244,"d":2.482,"mt":"movie","o":"艾利（约翰·C·赖利 John C. Reilly 饰）和查理（华金·菲尼克斯 Joaquin Phoenix 饰）是一对杀手兄弟，某日，他们接到了一项任务，去暗杀一名淘金者。于是，两个男人火速从俄勒冈前往旧金山，一路上，两个人遇到的麻烦可不少，但他们凭借着智慧和勇气将它们一一化解，最终安全的抵达了目的地。\r 当他们见到了他们的目标时才发现，这个名叫沃姆（里兹·阿迈德 Riz Ahmed 饰）的男人是一名化学家，他发明出了一种神奇的药剂，可以帮助人们更快速的寻找到金矿的所在。两利相权取其重，艾利和查理当即决定辞去杀手这份工作，转而成为来钱更快的淘金汉，哪知道他们为这个鲁莽的决定付出了沉重的代价。"},{"id":88794,"p":"/xgrNXKGYEq5Kwxm1MMM19cnx2PZ.jpg","b":"/sl7VRkF2bMGUBShAHgkWzTeOFlW.jpg","t":"胡佛","r":6.231,"y":2011,"rd":"2011-11-09","hs":0.877,"d":2.481,"mt":"movie","o":"影片改编自美国FBI传奇人物J·埃德加·胡佛的故事。1924年，年仅29岁的J·埃德加·胡佛被司法部长提升成为调查局主管。胡佛将“彻底杜绝犯罪行为”作为目标，立即对调查局漏洞百出的体制进行了调整改革，一口气辞掉了上百名特工，并规定只有受过大学教育并具备执法经验的人才有机会得到这份工作。随后，他成立FBI犯罪实验室，并改名调查局为联邦调查局。1950年，他还建立了大名鼎鼎的十大通缉犯名单。据悉，胡佛在任职期间曾利用不法手段收集对手罪证，获得诸多政治权力。在他去世前，关于他是“同性恋加异装癖”的传闻更是为这位强硬执法者的阅历，平添了几分传奇色彩。"},{"id":5653,"p":"/5Z3wlA8sKdd3tPTZW8N1q3YEd5f.jpg","b":"/5tsQ6QrKa7to3S2DCosSOYrJ6OE.jpg","t":"路德传","r":6.4,"y":2003,"rd":"2003-10-29","hs":0.759,"d":2.481,"mt":"movie","o":"影片讲述了马丁与天主教的故事。马丁路德这个名字被全世界所认识，是因为他们发出的宗教改革的呼声，从他开始，从德国开始。最终在整个欧洲，整个世界实现了传统罗马天主教的第二次分裂，传统天主教也开始了三教鼎立的局面。"},{"id":36243,"p":"/vMZsdO6ZLBUHLqTOH8YvjwOBqUv.jpg","b":"/ykZUK9Ln3KJBHaeNsADsqDYI0zo.jpg","t":"哥斯拉：大怪兽总攻击","r":7.5,"y":2001,"rd":"2001-12-15","hs":0.753,"d":2.479,"mt":"movie","o":"一艘隶属美国的核潜艇在关岛附近消失，后经日本方面证实该潜艇已因事故遇难，而防卫军在调查过程中竟然还在海底发现巨大生物的存在。与此同时，新泻妙高山、鹿儿岛池田湖、小笠原诸岛等地接连发生强烈的地震和人员伤亡事件，关于50年前那头大闹日本的哥斯拉的恐怖记忆相继在人们的脑中复苏。  BS电视台女记者立花由里（新山千春 饰）近期正与同事调查接二连三的怪兽事件，从一个神秘老人的口中得知，所谓哥斯拉其实是太平洋战争中丧生的人们的冤魂聚集而成的怪兽，核潜艇事故引起的核泄漏似乎意外将哥斯拉唤醒。与它一同苏醒的还有被称为护国神兽的巴拉哥、摩斯拉、基多拉。日本本土面临空前的灾难……"},{"id":766798,"p":"/uZfVqkrZCreos9n2N2LAe1EBtVX.jpg","b":"/w81qHqr1CdbdRco8jpmu6lXMqyk.jpg","t":"平行母亲","r":6.817,"y":2021,"rd":"2021-10-08","hs":1.528,"d":2.479,"mt":"movie","o":"两个即将临盆的母亲因缘际会同住一间医院病房，一个是即将迈入中年的雅妮丝（佩内洛普·克鲁兹 饰），虽然意外怀孕她却对于新生命的到来感到欣喜若狂；另一个年纪轻轻的安娜（米莱娜·斯米特 饰）面对未曾想像过的母亲生活感到焦虑、害怕，甚至充满了创伤情感。当两人像是梦游一般地缓步走过医院长廊相互倾吐彼此情绪时，雅妮丝试图鼓励安娜，就在聊天过程中让他们产生紧密连结，而这样的关系也将决定性地改变他们的生活。"},{"id":11553,"p":"/888UkmrPLxe4cKAj9T0wx2Z8JAU.jpg","b":"/gc06p8nOKbGn2fiRTzhwH6JueVC.jpg","t":"千禧曼波","r":6.982,"y":2001,"rd":"2001-10-31","hs":0.743,"d":2.479,"mt":"movie","o":"年轻生命的消耗像是一首风驰电掣的摇滚乐，以热情洋溢的节奏，疯狂起始，然後又在某个浑然忘我的时刻，曳然而止。电音感官的放纵、暗夜生涯的浪荡、过渡爱情的沈沦、江湖义气的不归路，都是多少热血灵魂曾经走过的无悔无憾。一个年轻女孩活在她自己的异世界里，写着虚幻颠簸的年轻故事。迷幻的时序，跳跃的空间，所有事件都在若有似无的混沌里进行。女孩名叫Vicky(舒淇 饰)，带着五十万存款，跟小她两岁的双鱼座男小豪(段钧豪 饰)拍拖。小豪是无业游民，以极度自私的方式爱着Vicky。他精准计算着她下班回家的时间，检查她的各种帐单与手机通话记录，并且嗅窥她身上的气味，然後在发现不寻常的蛛丝马迹之後，歇斯底里地发怒，让猜疑迷惑了年轻冲动的心智。两人这样互相折磨着，不平衡的恋情难以长久。Vicky为了养小豪而在酒店当公关，她有一群玩伴，带她在PUB里认识了捷哥。捷哥年长而成熟，他们在一起像是大哥骄纵着小妹。Vicky开始觉得她需要到另一个世界，於是在一个苍白的日子里，她想要离开，离开小豪，离开这个岛屿的不安，她想要逃得远远的..."},{"id":10423,"p":"/etMAG1x1efw2v2euvsTQKsandPa.jpg","b":"/jLHEJba6m2SJKzMJRzVaoFGCbg2.jpg","t":"李小龙传","r":6.91,"y":1993,"rd":"1993-05-07","hs":0.646,"d":2.478,"mt":"movie","o":"本片简单地叙述了李小龙从小习武，因为在香港惹事不得已跑到美国，先是在中餐馆洗盘子，又来因为和一个厨房师傅争抢一个女服务员，发生打斗，后被老板娘辞退，老板娘慧眼识珠，认为李小龙是一个可塑之材，劝他离开餐馆可以去上大学，并且资助了一些学费，在大学李小龙认识了他的妻子琳达。本片除了精彩的武打场面外，也巨细靡遗地描写了李小龙与其妻琳达（萝伦荷莉）从初识相恋到结合的经过。后来李小龙在琳达的支持下开武馆，闯出了名堂。李小龙去世时才32岁，死因至今成谜。本片暗示李小龙后来在好莱坞扬名后，面对中国传统武术精神与好莱坞商业化的矛盾，加上种族歧视仍是个挥之不去的阴影，李小龙夜夜深受梦魇所苦，几场超现实的梦境，多少预示了这位传奇明星悲剧性的结局。"},{"id":309,"p":"/ibWzFsS6Z7cTEKJIE738URYS4Mo.jpg","b":"/fENWhR8FPuQcBfFX752jlmmMqPU.jpg","t":"家宴","r":7.726,"y":1998,"rd":"1998-06-19","hs":0.74,"d":2.477,"mt":"movie","o":"　　一场在丹麦地方富绅海吉豪宅中举行的周末家庭聚会，是为了庆祝他六十岁大寿而筹办的。他的儿子与媳妇、女友与男友，还有几位亲友齐聚一堂为他庆生。不过原来该是融洽的热闹的晚宴，却笼罩着诡异的气氛，仿佛海吉两周前自杀身亡的女儿阴魂犹在。岂知早逝女孩的双胞兄弟击杯起身发言，控诉父亲乱伦并谋杀亲生女儿，引爆了席间的争议对立。而在此状况下，这群人不得不采取先发制人的手段……"},{"id":9422,"p":"/2AVF1cjRGOfaB4oteSzxvHiQ3hR.jpg","b":"/vcI8kweLIpGv7jb9NWVunOyZ2O7.jpg","t":"法网边缘","r":6.462,"y":1998,"rd":"1998-12-25","hs":0.688,"d":2.476,"mt":"movie","o":"故事发生在1979年的一座工业小镇上，接连出现的因白血病而死亡的病例惹得居民们人心惶惶，大家都知道，镇上那两家整日排放着污水的大工厂和这些悲剧脱不了干系。在庞大的工厂体系面前，个人是如此的渺小，可是即便如此，失去了日子后，安妮（凯瑟琳·奎南 Kathleen Quinlan 饰）毅然决定联手镇上的8个受害者家庭，对两家工厂提起了诉讼。  　　没有律师愿意接受这样棘手的案例，除了胜算渺小外，他们也不愿意惹上不必要的麻烦，只有一个人是例外，他就是简斯里特曼（约翰·特拉沃塔 John Travolta 饰）。简花费了大量的人力和财力调查两家工厂的日常排水，在证据确凿之后，却因为被告方的暗度陈仓而输了官司，简失去了一切，金钱，家庭，名誉，但他并没有放弃。"},{"id":12783,"p":"/9Gq2tU0pLXibKY11mh5eZAgn1ug.jpg","b":"/qY6jnp4cNUYMz6FBG7ATtVmWttM.jpg","t":"公爵夫人","r":6.991,"y":2008,"rd":"2008-09-05","hs":0.868,"d":2.476,"mt":"movie","o":"在这部描写18世纪英国贵族生活的影片里，讲述的是一个关于爱情、憧憬、背叛、报复的故事。在成为德文郡的公爵夫人以前，乔治安娜·斯宾塞早已艳惊四座，她迷人的风度、举手投足间散发出的才情和魅力征服了当时的整个社会，成为众多男人心中的“女神”。在17岁时，她嫁给了比自己大9岁的威廉·卡文迪什公爵。然而，迷倒众生相的乔治安娜·斯宾塞却在丈夫那里遭受了前所未有的打击，丈夫对她表现冷漠，而且还与自己的闺密贝丝发生了“地下情”，这使她饱受精神上的折磨。身边两个最信赖的人的背叛，改变了乔治安娜的人生观，她变成了伦敦有名的交际花，喝酒、赌博、周旋于上流社会各色人等之间。热爱时尚的她同时又是流言中心，在其穿着成为整个伦敦的风向标的同时，其故事也成为人们摆谈的焦点，她成为当时受英国人欢迎的贵族。后来，她遇到了查理斯·格雷，并与之坠入情网，成为他宣扬辉格党政_治理念的帮手，也亦开始步入政坛。当她试图找到真正属于自己的方式并带着她所谓的忠心去履行职责之时，混乱的关系和相异的政_治立场把她推到了惨遭丈夫、家庭和整个伦敦抛弃的危险边缘，一场尔虞我诈和自我拯救的战争就此打响。"},{"id":330483,"p":"/6MF3cdAasnF17SG9bmeamQ066iJ.jpg","b":"/zHkQEQzoLAJwlMif4QJP1jjbsky.jpg","t":"爱情的选择","r":7.202,"y":2016,"rd":"2016-02-04","hs":1.162,"d":2.476,"mt":"movie","o":"特拉维斯（本杰明·沃克 Benjamin Walker 饰）与加比（泰莉莎·帕尔墨 Teresa Palmer 饰）在海边的一个寂静小镇上毗邻而居，两人在接触中越来越依赖彼此，渐渐发展出一段刻骨铭心的爱情故事。"},{"id":1136418,"p":"/dHMbqpG7vZk1iEJaEkCCyixFbos.jpg","b":"/1Us0a54s7aFDwDtIfRjlwvnLJQg.jpg","t":"拉扬","r":6.3,"y":2024,"rd":"2024-07-26","hs":2.181,"d":2.474,"mt":"movie","o":"当家人被杀后，一名年轻人开始训练，准备为家人报仇。为了寻找凶手，他一路走访了犯罪黑社会。"},{"id":1079244,"p":"/9WtImcI6k9XOcnPmSeN2Kzpf4ay.jpg","b":"/7e9tSzepYj8ZNbVF9P7KJ3BLlxD.jpg","t":"上帝的间谍","r":6.844,"y":2024,"rd":"2024-11-20","hs":2.183,"d":2.474,"mt":"movie","o":"当世界徘徊在毁灭的边缘时，迪特里希·邦霍费尔加入了暗杀希特勒的致命阴谋，冒着信仰和命运的危险，将数百万犹太人从种族灭绝中拯救出来。"},{"id":475888,"p":"/34IFpoDeAm26Y9XhYQbOhthxiDY.jpg","b":"/Oeo4ZabmekrqCQyn34SI95692d.jpg","t":"告诉蜜蜂","r":7.5,"y":2018,"rd":"2018-09-09","hs":1.287,"d":2.474,"mt":"movie","o":"故事发生在20世纪50年代的英格兰，莉迪亚（荷丽黛·格兰杰 Holliday Grainger 饰）是生活在那里的一位非常平凡的主妇，在遭到丈夫的无情抛弃后，莉迪亚无奈之下和儿子查理开始了相依为命的拮据生活。因为家庭的原因，查理在学校里饱受欺凌，母子两人生活屡屡走入绝境。\r 　　正当两人最绝望的时候，一位名为简（安娜·帕奎因 Anna Paquin 饰）的女医生搬到了莉迪亚家隔壁。简温柔而又善良，她不仅治好了查理的伤，还在莉迪亚和查理险些遭遇流落街头的命运的时候向两人敞开了家里的大门。就这样，莉迪亚住进了简的家，随着时间的推移，两人之间产生了别样的感情，与此同时，有关两人的流言蜚语在小小的村庄里疯狂的传播着。"},{"id":68727,"p":"/9w4TTQTMfG9LMyXPfdmisRisg57.jpg","b":"/qqqnNDiQx62xZsVRZnxhP8GguJf.jpg","t":"恍惚","r":6.62,"y":2013,"rd":"2013-03-27","hs":0.975,"d":2.473,"mt":"movie","o":"如果你将一副价值2500万英镑的天价名画藏在了一个“安全的地方”，那你最好把地址记牢了。但是如果碰巧你真的忘记了，那该怎么办？  西蒙(詹姆斯·麦卡沃伊饰演)是伦敦一家著名拍卖行的员工。如果拍卖行遇到抢劫，西蒙要负责把名画转移到安全的地方去藏起来。但是章程告诉他们，名画再贵也比不上人的性命值钱，换句话说关键时刻还是保性最要紧。没过多久，抢劫案真的发生了，目标是一副刚刚拍得2700万英镑的油画。西蒙试图把画转移到保险箱，但他被遭到了劫匪弗兰克(文森特卡索)的袭击昏迷不醒。  尽管丢失了名画，但西蒙还是被封为一名英雄。脑补受创让他患上了失忆症，对事情的经过模模糊糊，甚至想不起来究竟把画藏在哪里。同样没有得到名画的弗兰克失望透顶，他绑架了西蒙，试图逼他讲出地址。为此弗兰克找来了女催眠师(罗莎里奥道森)来帮助西蒙恢复记忆。这名叫做伊丽莎白·蓝布的催眠师很是神通广大，很快找到了“开启”西蒙大脑的方式，然而——她的真正目的又是什么？"},{"id":1042650,"p":"/eYnHRMGtbbHt1XLNwgx2LNcUvsZ.jpg","b":"/f8jMUMOGqfbiLYrBzlmM4uxesRf.jpg","t":"凯歌香槟","r":6.679,"y":2024,"rd":"2024-07-18","hs":2.178,"d":2.471,"mt":"movie","o":"该片基于Tilar J. Mazzeo所著小说《The Widow Clicquot: The Story of a Champagne Empire and the Woman Who Ruled It》，讲述19世纪法国凯歌酒庄早年的坚韧发家历程，将这个标志性橙色品牌背后的迷人年轻女子形象栩栩如生地展现出来。  凯歌香槟1772年由商人菲利普·克里科创立，其子弗朗索瓦·克里科与商业大亨尼古拉斯·庞萨丁的女儿芭比·妮可·庞萨丁结婚后，夫妻俩逐渐接手酒厂，一同发展香槟事业。七年后，弗朗索瓦在30岁时因伤寒突然去世，震惊的菲利普打算清算公司，27岁的芭比决定接管丈夫的生意，成为19世纪初期在男性主导的世界中经营国际企业的首批商业女性之一。在当时的法国，寡妇是唯一不需要经过丈夫或父亲的同意进行工作、读书的女性。  因为战争，酒业一度摇摇欲坠，公司面临破产，芭比通过将香槟出口到俄罗斯力挽狂澜，拿破仑战争期间，凯歌香槟在整个欧洲的皇室宫廷取得了大幅进展，将其确立为整个欧洲上流社会和贵族青睐的饮品方面发挥了重要作用。"},{"id":30112,"p":"/jKvBAHiDAAKzrQkT1T63oCTAB9I.jpg","b":"/7F1djgcBJkMWFOeQ0ZK4b5Q3LPb.jpg","t":"苹果","r":6.6,"y":2007,"rd":"2007-09-26","hs":0.843,"d":2.47,"mt":"movie","o":"刘苹果（范冰冰 饰）在北京一家洗脚城里做按摩妹，丈夫安坤（佟大为 饰）是负责清洗高楼落地窗的工人，二人生活贫困，却相亲相爱。洗脚城老板林东（梁家辉 饰）是个好色的港商，时常找不同小姐满足生理需要。老婆王梅（金燕玲 饰）不能生育，经营一家美容院，两人感情冷淡。\r 一日刘苹果的好友小妹因为得罪客人而被开除，二人喝得酩酊大醉。神志混乱的苹果误打误撞走到一间足浴客房，正好是林东的休息室，林东趁刘苹果酒醉强行和她发生了关系，而这时却被正在刷窗的安坤看到。安坤欲借此敲诈林东，并前去找王梅谈判，愤怒的王梅要林东也尝尝“戴绿帽”的滋味，于是与安坤发生关系。而在这时，一个更大的变故产生。苹果怀孕了，而到底谁才是这个孩子的父亲成了林东与安坤赌博的筹码，四人签订协议，如果是林东的骨肉，他将给二人十二万元的补偿费，而如果是安坤的，则双方互不相欠....."},{"id":364433,"p":"/cQj0cHLDPld6Y0dRwOaEl8g6pJ1.jpg","b":"/dLhBHSv5v2wKuZQ3sumthfLplHU.jpg","t":"他们叫我吉克","r":7.414,"y":2016,"rd":"2016-02-25","hs":1.187,"d":2.47,"mt":"movie","o":"这是一部非常真实的超级英雄电影，论日系少女如何用大（中）爱（二）唤醒一个超级英雄。情节设计丝毫不亚于好莱坞，不时有意式小幽默。影片十分注重人物的塑造，主人公原来只是小偷，核废料让他意外获得超能力，但他并没有想去拯救世界，只想用这种超能力继续干偷抢的勾当，而女孩才是让他真正成为英雄的存在，节奏十足，意大利风情混搭日系萝莉风，疯狂又真实的片子，感觉看到了人性的善良和丑恶的融合.."},{"id":429197,"p":"/fIVidqLFKCQa4wlkOyWIKjOY60P.jpg","b":"/aHcNu3tYihvkL45CrXTFY4YfrfF.jpg","t":"副总统","r":7.019,"y":2018,"rd":"2018-12-25","hs":1.263,"d":2.469,"mt":"movie","o":"曾拍《大空头》（The Big Short）聚焦美国次贷危机的导演亚当·迈凯（Adam McKay）日前与派拉蒙签约，将导演一部讲述美国前副总统迪克·切尼（Dick Cheney）故事的传记片。而布拉德·皮特的“B计划”制片公司也将继《点球成金》、《大空头》后再次与迈凯合作，制作这部电影。迪克·切尼号称是美国历史上最有权势的副总统，他也是现任美国副总统彭斯（Mike Pence）的效仿对象。布什当政八年时间里，表面上切尼是美国的二号人物，但实际上小布什总统（George W. Bush）的很多决定，包括阿富汗战争、入侵伊拉克等都是由他定夺的。切尼本人是一个充满争议的矛盾体。他一直都是保守党派，曾为尼克松、福特、老布什政府做过幕僚，后进入哈利伯顿公司当了几年CEO，然后和小布什一起入主白宫；但他对于同性恋婚姻却持支持态度，因为他的女儿是一名女同性恋。此外，切尼五次拖延不愿去越战战场，却是个不折不扣的主战鹰派。亚当·迈凯说：“我一直觉得切尼是个有意思的人物，很想搞清楚究竟是什么在驱动他、他到底信仰什么。所以我们就做了深挖调查，结果令人震惊，切尼堪称是美国现代史上最有权力的政治人物，他在很大程度上塑造了美国现在的国际地位，而他为了攫取权力所采取的方式也令人瞠目结舌。” 亚当·迈凯希望能在2017年春拍摄本片，并在年底上映。目前他正在物色合适的演员人选。 亚当·迈凯拍摄《切尼传》，意味着他之前接手的《坏血》（Bad Blood）项目要往后推迟了。"},{"id":11699,"p":"/928yUo4lHXToTI7PgWyY67SZ6VX.jpg","b":"/abF5X1C7KMJEJnbB7KidfHOIszj.jpg","t":"坏中尉","r":6.18,"y":2009,"rd":"2009-09-11","hs":0.838,"d":2.469,"mt":"movie","o":"　　飓风后的奥尔良，全城陷入瘫痪。当地的监狱中，所有狱警和囚犯已全部撤离，却有一个囚徒被遗忘在这里。警官特伦斯·麦克多纳和同事巡查牢房时发现了他，特伦斯出手相助。这个英勇举动使他晋升为中尉，但他的脊柱也受到严重损伤，从此只能靠药物缓解疼痛。不断加剧的疼痛令各种药物失去效力，特伦斯在这一过程中饱受折磨，他不得以求助毒品，身体和经济状况都接近崩溃边缘，脾气也越来越糟。一个英雄警察逐渐堕落。不久，城内发生一起灭门惨案，大毒枭达费特具有重大嫌疑。特伦斯受命调查此案，在这一过程中，他泯灭已久的良知逐渐复苏……"},{"id":573791,"p":"/pHELwDxlWrmRldTgrTbDUn9iSMS.jpg","b":"/nFdWuAqdDIrGe9G2CXMkn3cX7NT.jpg","t":"凤梧洞战斗","r":7.3,"y":2019,"rd":"2019-08-07","hs":1.338,"d":2.468,"mt":"movie","o":"电影背景以1920年在中国吉林省凤梧洞联合独立军摧毁日军第19师团，取得巨大胜利的凤梧洞战斗，与青山里战争一同被誉为\"独立运动史\"为原型的故事。"},{"id":436274,"p":"/deHWa4WfWX1pJb1dBFiOaJSsYVi.jpg","b":"/46wTOIqhV94OuFp2uTnbw4emKZR.jpg","t":"死亡半径","r":6.5,"y":2017,"rd":"2017-07-17","hs":1.163,"d":2.466,"mt":"movie","o":"利亚姆从车祸中醒来，却不记得他是谁。当他走进小镇寻求帮助时，他发现只有死人，所有的人都有着奇怪苍白的眼睛。利亚姆的第一感应是，一种病毒出现在空气中。但他很快就发现了可怕的真相：“任何一个在离他50英尺半径范围内的人都会立刻死亡。”"}]