[{"id":61222,"p":"/Ag5V554DfjRn8ccEM6Wmb2moaCO.jpg","b":"/AmIHaw6CQWOfBCQYom15Jzsu7OB.jpg","t":"马男波杰克","r":8.545,"y":2014,"rd":"2014-08-22","hs":4.251,"d":78.329,"mt":"anime","o":"本剧的世界设定是普通人类和拟人化的动物共同生活在一起，除了外形，这些动物跟人类没什么不同。马男波杰克（威尔·阿奈特 Will Arnett 配音）就是一匹中年过气明星马，他年轻时主演的电视剧《胡闹的小马》风靡一时，而今他已是无人问津的过气明星，与人类废柴陶德（亚伦·保尔 Aaron Paul 配音）一同生活在LA的一所别墅里。为了重整旗鼓，波杰克在经纪人兼前女友卡罗琳公主（艾米·塞德丽丝 Amy Sedaris 配音）催促下决定出版一部自传，希望回到大众视野里。但是由于波杰克过分拖延迟迟不肯下笔，出版社介绍了一位枪手作者戴安（爱丽森·布里 Alison Brie 配音）给他。波杰克多番拒绝，终于，在一个派对上，他与戴安相遇了，却发现她竟是自己的死对头花生酱先生的女朋友。"},{"id":82702,"p":"/vYQsThTi4S38qpToNf3a2nIXRYq.jpg","b":"/5MnP0h7RcUCeX7gpxMYoMScmfq7.jpg","t":"驯龙高手2","r":7.674,"y":2014,"rd":"2014-06-05","hs":3.61,"d":50.498,"mt":"anime","o":"故事发生在前部的五年之后，赛龙比赛已成为岛上最受欢迎的一项运动，男女主人公小嗝嗝与阿斯特丽德驾着自己的龙开始探索未知的世界。他俩发现自己已卷入一场战争的中心地带，必须率领族人捍卫这片土地的平静。"},{"id":64710,"p":"/3DmaXur5cxXXZmpuIl4O0oeGolp.jpg","b":"/yoxs931FblO1YVDpVdVm1fT4kg9.jpg","t":"野良神","r":8.246,"y":2014,"rd":"2014-01-05","hs":3.261,"d":37.014,"mt":"anime","o":"该故事描述的是在人间与阴间的交界处，八百万的神明和服侍他们的死灵——神器，以及被称为妖的魑魅魍魉一同生活着。\n\n可爱的女中学生在那儿遇到了居无定所、没有工作、自称是“神”的穿着运动衫的人。\n\n像这样一个性格粗心大意、性情不定，而且不能很好地听祈愿、没有人知道的神明却有一个能力，那就是将此岸与彼岸以及其夹缝——世上各种琐碎的东西斩断。"},{"id":62211,"p":"/7Dyz0Lw5vbffyq90kLjL5scPs9C.jpg","b":"/wkiP6KZIE9HiB13k8R8l6XmkKgi.jpg","t":"索尼克音爆","r":7.4,"y":2014,"rd":"2014-11-08","hs":3.131,"d":38.044,"mt":"anime","o":"索尼克是著名的游戏和漫画造型，也是一款极受欢迎的电子游戏系列，作为世界上最具知名度的刺猬，索尼克从一诞生就凭借其可爱的造型和无可比拟的速度风靡。本品为系列的第6部动画片。索尼克、塔尔斯、艾咪和纳克鲁斯以全新感觉示人，另有新角色斯迪克斯登场，索尼克的团队就此展开了搞笑而惊险的冒险故事，与永远的大反派艾格曼博士和他的机器人斗智斗勇，期间笑料和动作戏十足，快来一睹索尼克的3D新世界吧。"},{"id":61415,"p":"/tCKka3NkjF3AmMCVPKL4QQMfun.jpg","b":"/uqOcBHNHsmYPePmrvYhjraRxLdJ.jpg","t":"命运之夜 无限剑制","r":8,"y":2014,"rd":"2014-10-12","hs":3.095,"d":34.124,"mt":"anime","o":"圣杯是传说中可实现持有者一切愿望的宝物。而为了得到圣杯的仪式就被称为圣杯战争。参加圣杯战争的 7 名由圣杯选出的魔术师被称为 Master，与7名被称为 Servant 的使魔订定契约。他们是由圣杯选择的七位英灵，被分为七个职阶，以使魔的身份被召唤出来。能获得圣杯的只有一组，这7组人马各自为了成为最后的那一组而互相残杀。卫宫切嗣的养子卫宫士郎，偶然地与 Servant 中的剑士 Saber 订定契约，被卷入圣杯战争当中 ……"},{"id":61663,"p":"/jNF9u45UNiwkIL2l5HEy0Ns8nTb.jpg","b":"/x6jWDL4H9TaBLGEvyej0qKiirBU.jpg","t":"四月是你的谎言","r":8.6,"y":2014,"rd":"2014-10-10","hs":3.08,"d":25.938,"mt":"anime","o":"男主角有马公生自小接受母亲严格的钢琴训练，以按照乐谱精准弹奏的能力在各项音乐比赛中获胜，被人称作“神童”（动画作品内，亦被人嘲讽为“妈妈的傀儡”、“人体节拍器”、“演奏机”、“钢琴比赛机器”）。然而11岁时母亲病逝，加上自身对弹奏的迷惘，陷入听不见钢琴声音的心境障碍，选择放弃钢琴弹奏。国中三年级时，某一天在青梅竹马椿的介绍下，认识同年级的小提琴手——宫园薰，并于一场合奏的音乐比赛中被薰自由奔放的演奏风格所吸引，自此心境与日常生活开始转变。"},{"id":61459,"p":"/dC1rIfKScgrHjmZYdTpUgWpZF4h.jpg","b":"/zfk6siC4KRXurG4jJzSXHy9szGQ.jpg","t":"寄生兽：生命的准则","r":8.3,"y":2014,"rd":"2014-10-09","hs":3.068,"d":26.538,"mt":"anime","o":"由于残忍的分尸杀人事件频发，世界各地人民陷入一片惶恐不安之中，然而元凶却是人类未曾意料到的“寄生兽”。这些寄生生物的幼虫侵入人类或动物身体后，以寄生脑部为目标，寄生完成后与脑部细胞同化，管理这个“死掉的身体”。它们能任意变形，能够迅速吸收掌握人类知识，而它们的食物便是寄生体相同的物种。  　　\n\n普通高中生泉新一（岛崎信长 配音）某天被一只奇怪的虫子侵入身体并吞噬了右手，自此他不得不与寄生生物“右”共存。本性正直善良的泉新一不敢将这一变故告诉家人和朋友，然而他喜欢的人村野里美（花泽香菜 配音）似乎留意到他身体的变化。为了被寄生生物杀死的亲友以及所有人类的未来，泉新一决心与其他完全体寄生兽进行殊死搏斗。"},{"id":64492,"p":"/boxBWiZ1NxVLLkoCPbP2NKdv1WT.jpg","b":"/3K37gBsWIPWhKKT5DMW37bOnp4k.jpg","t":"白箱","r":8,"y":2014,"rd":"2014-10-09","hs":2.989,"d":32.791,"mt":"anime","o":"所谓的“白箱”，是指在动画放送之前，专门制作赠送给参与了动画制作的工作人员们的录像带，其本身拥有着令人感动的悠久历史，因为这些录像带通常都被装在白色的盒子里，所以被成为“白箱”。一直坚守着自己理想的制作人宫森葵、个性认真但有些懦弱的原画师安原绘麻、怀才不遇的声优坂木静香、CG 画师藤堂美沙和容易沉迷与自身兴趣爱好的剧本作家今井绿，五个个性迥异的女孩，朝着顺利完成白箱的梦想共同努力迈进，在这条并不轻松的道路上，会发生哪些有趣的故事呢？"},{"id":177572,"p":"/p3SDxXL2kVke2smA093oYjmLFju.jpg","b":"/4s2d3xdyqotiVNHTlTlJjrr3q0H.jpg","t":"超能陆战队","r":7.729,"y":2014,"rd":"2014-10-24","hs":2.78,"d":19.196,"mt":"anime","o":"未来世界的超级都市旧京山，热爱发明创造的天才少年小宏，在哥哥泰迪的鼓励下参加了罗伯特·卡拉汉教授主持的理工学院机器人专业的入学大赛。他凭借神奇的微型磁力机器人赢得观众、参赛者以及考官的一致好评，谁知突如其来的灾难却将小宏的梦想和人生毁于一旦。大火烧毁了展示会场，而哥哥为了救出受困的卡拉汉教授命丧火场。身心饱受创伤的小宏闭门不出，哥哥生前留下的治疗型机器人大白则成为安慰他的唯一伙伴。原以为微型机器人也毁于火灾，谁知小宏和大白竟意外发现有人在某座废弃工厂内大批量地生产他的发明。稍后哥哥的朋友们弗雷德等人也加入进来，他们穿上小宏发明的超级战士战斗装备，和怀有险恶阴谋的神秘对手展开较量…"},{"id":60831,"p":"/2dNC3wGpeCiFJgHdWPWuKKZ1Wo2.jpg","b":"/dDDGlVK9cABrVskRUjFrqpVzJgm.jpg","t":"希德尼娅的骑士","r":7.698,"y":2014,"rd":"2014-04-11","hs":2.656,"d":21.655,"mt":"anime","o":"被无法与人类沟通的异生物·奇居子破坏的太阳系，只剩下一小部分的人类尚存活。他们为了生存制作了如同小行星本巨大的宇宙播种船希德尼娅，并在宇宙中进行旅行。\n\n经过了1000年后，时值希德尼娅出航纪元1009年，由地下层部培育的少年谷风长道自祖父死后而来到上层市区。并入学巨大人型兵器「卫人」的操控师训练学校，这也是谷风长道首次与外界人接触。\n\n令谷风长道首次抱有异性意识的女性是——星白闲。\n\n谷风长道首次的友人是无性别的科戸濑伊佐奈。\n\n令谷风长道意识到挫折的少年是——岐神海苔夫。\n\n在和各式各样的训练师一同度过校园生活的谷风长道，获得了首次的任务。虽然不是非常艰难的任务，但在谷风长道和队友们面前，突然出现了奇居子！遭遇沉寂了100年后的突袭，作为人类的谷风长道将如何抉择？"},{"id":60834,"p":"/40VOiJkEVsF6cYeOtGE088VFwUw.jpg","b":"/r0HS8CD1tmOUCU3M5J1cmOg2fUq.jpg","t":"漆黑的子弹","r":7.6,"y":2014,"rd":"2014-04-08","hs":2.468,"d":17.006,"mt":"anime","o":"不久的未来，人类在与病毒性寄生生物“原肠动物”的战争中败北，人们被驱逐至狭窄的领土并怀着恐惧与绝望苟且偷生。居住于东京地区的少年里见莲太郎是对抗原肠动物的专家“民警”一员，而他的搭档蓝原延珠则是一位有点早熟女孩子。以特殊能力战斗的两人某天接获了政府的特别命令，内容则是避免东京毁灭的高度机密任务……"},{"id":60811,"p":"/iYMcxkE4IBahMPLHXx9cXUgIq7t.jpg","b":"/1rEPk87q49PspQmBJ74bwsXBVkH.jpg","t":"乒乓","r":8.2,"y":2014,"rd":"2014-04-11","hs":2.262,"d":13.069,"mt":"anime","o":"　片濑高中的新生“阿扁”星野裕（片山福十郎 配音）和“笑爷”月本诚（内山昂辉 配音）是同出自一个乒乓球道场的朋友。阿扁个性张扬，爱说爱笑，由于对球技信心十足，因此根本不把乒乓球部的同期和前辈放在眼里。与之相对，笑爷内敛冷静，对于取胜这件事似乎根本没有半点强烈的欲望，潜意识中他更希望像机器人一般不被人注意到。为了迎接即将到来的高中联赛，乒乓球部顾问小泉老师（屋良有作 配音）选定月本进行操练。与此同时，附近的辻堂学院高中转来了被踢出国家队的中国选手孔文革（文晔星 饰），此人恃才傲物，完全不把技术底下的日本选手放在眼里。另一方面，高手云集的海王学院高中也蓄势待发，备战接下来的大赛。方寸球桌，战况激烈…… "},{"id":60845,"p":"/kxYkhoOzutECAXQrwkjv9BOy7Q9.jpg","b":"/euy9FQ6BOB3rcg2AE7YVAo16kaa.jpg","t":"恶魔之谜","r":7.9,"y":2014,"rd":"2014-04-04","hs":1.95,"d":8.91,"mt":"anime","o":"故事舞台设定在一个名为“10年黑组”的全住宿制女子高中的班级，这个班级里的12名学生都是由暗杀者构成的，她们全都瞄准了她们的同学——一之濑晴的性命。即使她的性命被众多人觊觎，一之濑晴依然发誓一定要活着毕业。另一方面，同样也是准备夺取一之濑晴性命的暗杀者——转校生东兔角却在一次次接近对方时，渐渐地被晴所吸引。在同学们对晴展开攻击之时，兔角则以保护者的姿态与她们开始了战斗。"},{"id":270946,"p":"/ybaPXeIQw4uAMkXaHMgx5eIxbR.jpg","b":"/2QMgoiDlTmrO9FngZft8GgZ2SbX.jpg","t":"马达加斯加的企鹅","r":6.529,"y":2014,"rd":"2014-11-22","hs":1.879,"d":9.529,"mt":"anime","o":"为了给最疼爱的小老弟菜鸟（克里斯多夫·奈茨 Christopher Knights 配音）庆生，老大（汤姆·麦格拉思 Tom McGrath 配音）带领菜鸟以及好搭档科斯基（克里斯·米勒 Chris Miller 配音）、瑞哥闯入了防守最严密的美国黄金储备中心，只为找到金库尽头仅有的那台销售炸薯条的自动贩卖机。谁知他们刚刚完成任务没多久，便被长着触角的贩卖机吞了进去，随后被运到一个神秘的所在。在全封闭的设施内，四只企鹅见到了伪装成基因遗传科学家的章鱼戴夫（约翰·马尔科维奇 John Malkovich 配音）。原来戴夫曾是动物园一只明星章鱼，但随着萌态十足的企鹅们的到来，他便跌入了绝望的深谷。因此戴夫潜心研制了可怕的血清，发誓要向所有他曾待过的动物园中的企鹅展开报复。老大和伙伴们在逃亡途中得到北风特工队的救助，而他们和这些高傲的特工队员将分别阻止戴夫的阴谋……"},{"id":137106,"p":"/y0xjk7MuHEbZUPD5HAgQjTmwIa1.jpg","b":"/9531Jp42H0ppRXjkxxgCulnQNZp.jpg","t":"乐高大电影","r":7.418,"y":2014,"rd":"2014-02-06","hs":1.845,"d":7,"mt":"anime","o":"影片讲述了一个普通乐高小人艾米特（克里斯·帕拉特 配音）被错当成了“大师建造者”而加入进一支抵抗组织，与一位类似先知一样的人物（摩根·弗里曼 配音）一起力图阻止乐高世界邪恶暴君（威尔·法瑞尔 配音）的阴险计划。"},{"id":228326,"p":"/rsWMCP2TSPqQ7tHBWUYSi3qubsz.jpg","b":"/8K92dxdtyrhXB6fEnfGWmWnSFV7.jpg","t":"生命之书","r":7.542,"y":2014,"rd":"2014-10-01","hs":1.677,"d":5.593,"mt":"anime","o":"影片灵感来自于墨西哥传统节日“鬼节”(Day of the Dead)的传说，讲述了三位青梅竹马的好友，马诺洛、玛利亚 和华金 之间的故事。故事从博物馆里的一本书神秘之书讲起，随着镜头的推进，影片来到了另一个世界。这是一个关于拉丁神话的世界，马诺洛、玛利亚和华金是青梅竹马的好朋友，马诺洛和华金同时喜欢上了玛利亚，但是爱情的最终决定权不在于玛利亚，而是神灵。虽然影片讲述了一个很古老、常规的童话故事，但其中墨西哥神话的元素还是备受期待。"},{"id":242828,"p":"/1aLc9QxRH5NLuoJLghBfMwHGZ1d.jpg","b":"/86l1gqKjhPn6Ypd8XSSIGx7ZikB.jpg","t":"记忆中的玛妮","r":7.929,"y":2014,"rd":"2014-07-19","hs":1.53,"d":4.35,"mt":"anime","o":"边远而秀美的北海道札幌市，迎来了刚刚升入初中的12岁少女佐佐木杏奈（高月彩良 配音）。杏奈羞涩内敛，不善言辞，童年的悲伤经历令她深锁内心，与养母赖子（松岛菜菜子配音）有着厚厚的隔膜。暑期到来，为了治疗哮喘，她乘车投奔养母居住在札幌的亲戚大岩夫妇——爱讲鬼故事的清正（寺岛进配音）和心宽体胖的阿节阿姨（根岸季衣 配音）。大岩家坐落于毗邻海边的小村庄，在纯朴自然的环境里，附近湿地中央一栋古旧却散发着独特魅力的西式建筑引起了杏奈的注意。那栋建筑似曾相识，仿佛勾起了心底被时光之尘所层层覆盖的遥远的记忆。杏奈向村里人询问它的来历，却得知那里已经数十年不曾有人居住。在村中祭典的夜晚，杏奈和当地的初中生发生争执。心情低落的她逃离了人群，苦闷而抑郁的她独自登上小船，朝着湿地古屋划去，渴望找到一个无人的场所放声大哭。当船儿离对岸越来越近的时候，古屋内竟然亮起了灯光，接着从里面传来了女孩子的声音。杏奈张皇踉跄地上了岸，站在眼前的竟是一个金发碧眼、身着西式睡衣的美丽少女。她的名字叫玛妮（有村架纯配音），说着一口流利的日语。夜幕下玛妮赤裸着双脚，显得格外楚楚动人。年龄相仿的两个女孩，从一见面就对彼此有了好感，她们很快成为无话不说的好朋友。而就从这一天起，各种奇怪的经历也接连在杏奈的身边发生，穿越时空的舞会、森林中的告白、悬崖的神秘之夜……时间如同曼妙的旋律一般流淌，杏奈度过了如梦如幻的假期。而在这一过程中，她也无意间发现了玛妮的秘密……"},{"id":257512,"p":"/yjcrrGV7Lly3v9oRkwnE3iQXEOX.jpg","b":"/5ucjKx2rR8Z55Qd7lK5mBtQPGkr.jpg","t":"名侦探柯南：异次元的狙击手","r":6.9,"y":2014,"rd":"2014-04-19","hs":1.454,"d":4.629,"mt":"anime","o":"以635米的高度为傲、可以俯瞰东京街景的铃木塔（注：以现实中634米的东京晴空塔为原型）竣工。前往参加其开幕仪式的柯南等人，从眺望台上享受着绝美的景色。就在此时，一发子弹击碎了窗户玻璃，打穿了一个男人的胸膛。案件发生于一瞬之间，完全搞不清到底发生了什么，小兰与少年侦探团都陷入了恐慌。  柯南立刻利用追踪眼镜的望远镜功能，沿着弹道发现了一个黑色的身影。“从那么远的距离进行狙击，怎么可能？！”柯南马上与女高中生侦探世良真纯乘坐摩托车追赶逃走的狙击手，意想不到的是狙击手居然连警察的巡逻车都打算一起炸掉，整个追踪过程都被其玩弄于股掌之中。结果，这场激烈的追踪将FBI也卷入其中，犯人以及狙击事件的谜团都消失在了大海里。  于是柯南和世良协力，而警察和FBI合作调查此案，终于查出了美国海军特种部队“海豹突击队”的存在。其实这起狙击事件不过是接下来将发生的大混乱的第一步！与此同时，住在工藤新一家的神秘研究生冲矢昴也不动声色地秘密行动起来……"},{"id":172385,"p":"/qldWHOAHx9kKzMViDjL7VGPwIDz.jpg","b":"/eg2jxQ1FFi6ENDfyMIMC5odpcU0.jpg","t":"里约大冒险2","r":6.511,"y":2014,"rd":"2014-03-19","hs":1.351,"d":4.432,"mt":"anime","o":"在第二集中，《里约大冒险》主角们在续集全部回归，这一集中布鲁和珠儿有了三个可爱的宝宝，在里约过着完美的家庭生活，但珠儿决定孩子们应该要回到丛林，学习如何去过身为一只鸟应有的生活，坚持全家进入亚马逊丛林，展开一场更欢乐、更刺激、更多音乐及乐趣的狂欢冒险。"},{"id":265712,"p":"/hOZIaXc4MpzOn61A3NXVtMBJHxu.jpg","b":"/1aABIiqBY7yoQESE8qWvR0w9bJZ.jpg","t":"哆啦A梦：伴我同行","r":7.4,"y":2014,"rd":"2014-08-08","hs":1.319,"d":3.649,"mt":"anime","o":"学习、体育全不擅长还饱受胖虎和小夫欺负的少年野比大雄在20世纪的日本过着平凡无聊的生活，这一天突然有意外的访客出现在大雄面前，对方是自称来自22世纪大雄孙子的孙子世修以及猫型智能机器人哆啦A梦。世修愁眉紧锁，似乎对这位曾祖父有着诸多的不满，他专门介绍了大雄的未来：进入社会的大雄求职失败，转而自己开公司当老板，可是由于不善经营导致公司破产，还背负了巨额债务。他的厄运直接影响到了也比家的子孙，为了扭转自己的命运，世修打算从源头着手，派哆啦A梦协助大雄改变命运。哆啦A梦被世修设定了“完成程序”，如果他不能顺利实现改变曾祖父命运的重任，就无法返回22世纪。百般不上进的大雄就这样和责任心十足却有着这样那样缺点的哆啦A梦生活在了一起。哆啦A梦那神奇的百宝袋可以变出各种各样令人咋舌的道具，它们帮助大雄解决了生活中大大小小的难题，当然在此期间由于大雄的滥用也惹来了不少的麻烦。两个好朋友携手并进，不知不觉间感情也变得好了起来。终于，对于大雄来说最重要的人生目标——和美丽女孩源静香结婚——在未来得以实现，废柴少年的糟糕命运彻底扭转，哆啦A梦圆满完成了他的使命，即将启程返回22世纪。只不过他和大雄之间的羁绊已经非常深了，纵使依依不舍，却仍然迎来告别的时刻。大雄该如何以一己之力实现他那来之不易的幸福未来呢？"},{"id":290271,"p":"/957bNFpWErAmHaWQpOidGH7f6Ye.jpg","b":"/Arl6Ylw80vsLa1zBxintk7zsIvT.jpg","t":"海贼王：3D2Y 跨越艾斯之死！路飞与伙伴的誓言","r":7,"y":2014,"rd":"2014-12-31","hs":1.24,"d":3.354,"mt":"anime","o":"此番的新故事以马林梵多的顶上战争结束后为原点，描绘了失去艾斯并与同伴们分离的岁月里，主人公路飞在鲁斯卡纳岛上修行习得霸气的故事，而西鲁巴兹·雷利、波雅·汉库克、巴基、佩罗娜等角色也将登场亮相。此外，剧中还会出现由尾田新绘制的敌人——恶魔果实持有者班迪·沃尔德。"},{"id":110416,"p":"/z5Sj5vhQralSBajag1ZZQLR67iv.jpg","b":"/mVLZvSe1Aa8CFKx0cInTamVZJrW.jpg","t":"海洋之歌","r":8.015,"y":2014,"rd":"2014-06-23","hs":1.106,"d":2.363,"mt":"anime","o":"故事背景设置在了现代社会，是有关于一个塞尔奇小精灵的民间传说，她是最后一个拥有着海豹外貌却能化为人形的生物，尝试着想要重新回到大海里——那是一个童话世界即将终结的时间点，所有只存在于民间传说中的生物全部在现代社会的影响下，愈加地堕落、腐败，他们根本就不想回去，可小精灵的歌声却是让他们回归的惟一办法…… 一个有点悲伤的故事，却以一种非常美好的方式呈现出来。"},{"id":285812,"p":"/fjfBpEfRUhyhsa87pm5fQcSUBs7.jpg","b":"/u9S16gXvAO9QbeNu8Y81fUwgWm7.jpg","t":"哆啦A梦：新·大雄的大魔境","r":6.2,"y":2014,"rd":"2014-03-08","hs":0.99,"d":2.278,"mt":"anime","o":"又是一年暑假到来，胖虎（木村昴 配音）和小夫（关智一 配音）怂恿大雄（大原惠 配音），让他拜托哆啦A梦（水田山葵 配音）去寻找尚未被人类开发的秘境。在此期间，一条脏兮兮的小狗不请自来，它成功帮妈妈找到丢失的包，于是成了野比家的宠物，并得名扁扁。扁扁操纵卫星照相机拍到了神秘石像的照片，以此为契机，大雄、哆啦A梦、胖虎、小夫以及静香（嘉数由美 配音）组成了一支少年非洲密境探险队。他们一路上历经千辛万苦，更险些丢掉性命。而当离巨神像越来越近时，小伙伴们出乎意料发现了扁扁以及一个神秘王国的秘密。原本快乐的探险变成一场凶险的战争，他们能否拯救那个国家吗？"},{"id":204436,"p":"/2oKEdtqVbVeday0NyYUznTnPQEz.jpg","b":"/rjXK74vrvmFMN0vuFw3TViZ18Ha.jpg","t":"机械心","r":7.213,"y":2014,"rd":"2014-02-05","hs":0.987,"d":2.181,"mt":"anime","o":"在那年最寒冷的一天，我来到了这个世界，但我小小的心脏也冻僵了！为我接生的玛德莲大夫──大家都说她其实是一个巫婆──为了保住我的小命，紧急将一个用咕咕钟做成的心脏放入我的胸中，‘修复’了我。  　　我的母亲再也没有出现，于是玛德莲收养了我，为我取名字叫‘杰克’，从此和我相依为命。她总是不厌其烦地告诫我，必须避免任何强烈的情绪起伏，以免我的‘机械心’承受不了，所以不可以生气，尤其最最最重要的，绝对不可以谈恋爱！  　　在我十岁生日的时候，玛德莲终于答应带我到城里去。城里的一切都好新鲜，我看见一位可爱的小歌女站在街角表演，她的眼神灼烧着我，她的歌声让我浑身发烫，我心脏的咕咕钟开始叫得越来越大声──我，恋爱了！  　　不顾玛德莲的警告，我一定要再见到她，不管天涯海角！因为，我对她的爱，是让我的‘机械心’继续转动的唯一发条……  　　被誉为‘法国文坛的提姆．波顿’的鬼才作家马极尔，在这个充满创意的美丽故事里，处处流露着浓厚的诗意与幽默，让主角杰克仿佛化身成爱情战场上的唐吉诃德，一路为追寻真爱远征，带领我们品尝爱情的美好与甜蜜，也体验到爱情的幻灭与残酷！"},{"id":223706,"p":"/pNdqVuROes4tdWSbHPu4sKnmlaJ.jpg","b":"/zmIFeh3xutkIFZBKYatzWF1XDu0.jpg","t":"男孩与世界","r":7.4,"y":2014,"rd":"2014-01-17","hs":0.519,"d":0.839,"mt":"anime","o":"荣获动画界最高荣誉——法国安锡动画影展首奖。童真如何面对成长的苦涩与世界的现实？宛如巴西版的囧男孩，一家务农生活穷苦却过得快乐。然而为求谋生，父亲只得离乡出外谋生。小男孩不忍母亲伤心，踏上寻父的大冒险旅程。沿途光怪陆离的人事，城乡风景，媒体，贪婪嘴脸的美国老板与压榨扁瘦得劳动者，美丽又悲伤的世界景象。"},{"id":293271,"p":"/3MSSCpnWdsFq63C37sUaHj7sDfG.jpg","b":"/z80RWUg5fs0wxx43jDSkaJvln0m.jpg","t":"姆明：漫游蓝湾","r":5.7,"y":2014,"rd":"2014-10-10","hs":0.384,"d":0.582,"mt":"anime","o":"嚕嚕米一家人決定進行一趟旅程，經歷了一連串海上風暴後，他們來到了蔚藍海岸。這裏是享樂的天堂，美食、華服、帥哥，處處考驗著嚕嚕米一家對於彼此的信任與情感，他們能夠一起返回純樸的姆米谷嗎？本片為慶祝原作者朶貝楊笙百歲誕辰所推出的首部電影長片，改編自1995年出版的同名漫畫，手繪風格色調追求原著精神，帶著五、六零年代的動畫風格，清新療癒。"}]