[{"id":43275,"p":"/uhzXOjujMk1c0Olp3Cha9lpNB4v.jpg","b":"/iafquqqaZLl79yaOOKlbeD5sd3c.jpg","t":"老妈与奶爸","r":6.691,"y":2012,"rd":"2012-09-25","hs":2.202,"d":15.64,"mt":"tv","o":"Kate Fox（达科塔·约翰逊 Dakota Johnson 饰）一辈子都循规蹈矩－－直到她在大学里怀了孕，又因为耻于毕业而休了学。在女儿Maddie（麦琪·伊丽莎白·琼斯 Maggie Elizabeth Jones 饰）出生后，Kate放弃了理想，在一家酒吧里当经理来赚钱养家，同时尽可能地挤时间来陪伴Maddie。她没有料到自己的哥哥Ben Fox（奈特·法松 Nat Faxon 饰）竟然会不请自来！是个精力旺盛不管不顾的梦想家，脑子里充满了稀奇古怪的念头。他会对任何事情说“Yes”，他能轻易毁掉大家的生活。Kate总是先计划后行动，而Ben更喜欢即兴发挥。Ben原本只想小住几日，但他很快发现Kate的情况并不好。生平第一次，他意识到妹妹需要他的帮助，而他也打定主意要搅乱妹妹过分平静的生活。他提出帮助Kate照看Maddie，给她充足的时间去体验20多岁的女人应该有的社会生活，而他留下充当外甥女Maddie的保姆。事情会像他设想的那么顺利吗......"},{"id":10729,"p":"/8q0VQYwOhhuRFMsyzdZ5JoB676g.jpg","b":"/fVKTOZwkLer18dG3piAzSPWFlY5.jpg","t":"两男一女三逃犯","r":6.69,"y":1990,"rd":"1990-07-13","hs":0.533,"d":1.944,"mt":"movie","o":"名劫匪计划周的去抢劫银行，其中一名化妆成小丑，在银行即将打烊之际潜入，并持枪劫持十多名人质，闻讯赶到的警方，将银行层层包围，试图与劫匪谈判，释放人质，而一阵忙乱之际，劫匪小丑竟离奇消失，甚至挟走百万巨款脱逃出了警方层层包围，但是纽约拥挤街道，忙碌的人潮，多样性的文化，使得他们逃亡的过程中产生种种的笑话。"},{"id":9489,"p":"/e2uVtH6TpMfUl7WeOM70ezkcjsU.jpg","b":"/wZM9vnatKefMHUNolmGMTr8sZrd.jpg","t":"电子情书","r":6.689,"y":1998,"rd":"1998-12-18","hs":0.887,"d":4.082,"mt":"movie","o":"　　乔（汤姆•汉克斯 Tom Hanks 饰）和凯瑟琳（梅格•瑞安 Meg Ryan 饰）是生意上的竞争对手。凯瑟琳经营着母亲留下来的小书店，那里温馨宜人，已有40年历史，为街坊所熟知。乔却是同街一间大书店的老板，凭着自身优势，一开业就搞低折扣、服务佳的策略。凯瑟琳十分排斥他的入侵，白天二人展开斗法。不料晚上却在互联网的虚拟时间中结为挚友，不知道彼此身份的夜谈，让他们感情迅速升温。 　　虽然他们都有自己的情侣，但网络中倾心的交往令他们决定要出来见见面。然而就在此时，乔却意外知道了这个网上知己的真实身份，从此对凯瑟琳有了全新的认识，暗暗忖度该如何接近佳人……"},{"id":787,"p":"/q2JdL9mrt8a5Te8bz8DdFzOtVwW.jpg","b":"/2YJOXPl4QtCskixYA58ToyCXEW0.jpg","t":"史密斯夫妇","r":6.689,"y":2005,"rd":"2005-06-07","hs":1.521,"d":10.527,"mt":"movie","o":"约翰·史密斯和简·史密斯是一对让人羡慕的平常夫妇，自从5、6年前在哥伦比亚相遇，这对俊男美女就一直过着平静的生活。不过生活也许太过平静，两人都觉得婚姻就快像坟墓，以至于连婚姻心理医生都不能解决他们之间的缝隙。不过，很快史密斯夫妇就开始发现了生活中的新激情。两人出乎意料地频频受到杀手攻击，而又都惊险地化险为夷，原来，彼此尊重的他们从来不知道对方的工作秘密——夫妇两人同为传奇性杀手，训练有素、杀人技巧高超，关键在于他们还为两家对头组织执行任务。这对完美的间谍夫妻档，最近惊险连环便是因为同时接到了最新任务—刺杀彼此，两人的骄傲与职业道德让刺杀行动节节升级。在经历一连串的“意外”事件之后，史密斯夫妇都明白自己被锁定成暗杀目标，而深爱的对方便是此次的对头。旗鼓相当、深深相爱的他们将如何拼命杀死目标呢？在追查破坏自己行动元凶的过程中，夫妻俩逐渐开始怀疑对方。直到妻子在晚餐中无意将自己敏捷的身手暴露给同是内行的杀手丈夫后，夫妻俩共同居住了七年的双层别墅立时成为了杀人战场。不过，多年的夫妻情谊，加之身手又在伯仲之间，史密斯夫妇最终选择放下武器。但所在组织并不愿意放过他们，为了逃避各自顾主所派出的杀手追杀，两位顶级杀手联合起来去完成组织上交给他们的所谓的任务，以求组织上对其不再追杀。但完成任务时，他们却发现这是一个阴谋。原来这次任务的最终目标就是他们自己。双方公司认为两人为夫妻关系会对两家公司不利，所以双方公司联合起来组织这次任务，希望两人互相残杀。当他们知道真相时已经被包围在一个小超市中，他们的命运将何去何从......."},{"id":7446,"p":"/enBospkTulrxzipDqbz4FrexMyC.jpg","b":"/4pLi4QMm0MZ9TSoF3l8qQmY9HNO.jpg","t":"热带惊雷","r":6.689,"y":2008,"rd":"2008-08-09","hs":1.42,"d":7.301,"mt":"movie","o":"该片讲述了一个电影剧组在东南亚拍摄一部美国越战影片却最终卷入真实战争的故事。该片耗资巨大，场面壮观，号称有史以来最贵的越战影片，并云集了塔克·斯皮德曼（本·斯蒂勒 Ben Stiller 饰）、柯克·拉扎鲁斯（小罗伯特·唐尼 Robert Downey Jr. 饰）、杰夫·波特尼（杰克·布莱克 Jack Black 饰）等过气或当红明星。为力求真实，导演达明·柯克伯恩（史蒂夫·库根 Steve Coogan 饰）甚至将剧组拉至东南亚进行拍摄。影片开拍伊始便状况不断，争议话题频出，最后还卷入当地一场真实的战争之中……"},{"id":72313,"p":"/iB6X3QqgVnwFAJxujK5BnxUbjxx.jpg","b":"/vGheNkey14nwT8kGRTqsz8LyWk3.jpg","t":"病假条","r":6.688,"y":2017,"rd":"2017-11-07","hs":2.349,"d":10.625,"mt":"tv","o":"Daniel Glass（Rupert Grint）是个说谎成性的人，他生活中的一切都是错误，而且他被查出患有食道癌。自从他患癌症的消息公开后，身边的人对待他的态度来了个大转弯。不久后他发现这个诊断是误诊……他不想回到以前的平凡生活中，于是隐瞒了这个秘密，假装自己仍然患病。为了达到目的，他还让Glennies医生（Nick Frost）成了他的同伙。Glennies医生大概是世上最不称职的肿瘤医生，但他毕竟是个医生……他说话还是有人听的。"},{"id":245,"p":"/qhvg78udJtZskY7JSUggiJvacV2.jpg","b":"/5XGowRF3HuIN8WfGSV2iRaYW4gZ.jpg","t":"单亲插班生","r":6.686,"y":2002,"rd":"2002-04-26","hs":0.654,"d":2.03,"mt":"movie","o":"36岁的英国男子福瑞曼（休·格兰特饰），靠着父亲留下的遗产，过着花天酒地的生活，为了追逐美女，他竟想出了一个绝妙的泡妞方法——混入单身家长的联谊组织，因为那里有无数美丽而且容易上手的独身女人。他谎称自己是一个单身父亲，成功参加了这个组织。在组织的聚会中福瑞曼认识了单身母亲费娜（托妮·柯利特饰），她有一个聪明的儿子马库斯，在交往过程中福瑞曼与马库斯逐渐建立了一种奇怪的友谊，他们象好朋友一样交谈，互相从对方身上学到不少东西。当然，此时的福瑞曼也没有忘记自己混入组织的目的，为了追求一个名叫瑞切尔（拉切尔·薇兹饰）的漂亮单身母亲，福瑞曼甚至要求马库斯装成自己的儿子，以此作为接近瑞切尔的途径，他的泡妞计划能否成功呢？　　休·格兰特从[四个婚礼与一个葬礼]就为人们所熟悉，是目前知名度最高的英国演员之一，不过近年来他的银幕战绩不佳，能否靠此片咸鱼翻身，还是未知之数。女主角方面，拉切尔·薇兹因饰演《木乃伊系列》中的女探险家而一举成名，另一位女主角托妮·柯利特99年在《灵异第六感》中和布鲁斯威利斯的对手戏让人难忘。"},{"id":7229,"p":"/9eVhBeFva0mGht0qo6UtjZ95wvt.jpg","b":"/wFY88k4fQQCwgALmANwNVtMRusm.jpg","t":"你丫闭嘴！","r":6.681,"y":2003,"rd":"2003-10-22","hs":0.789,"d":2.657,"mt":"movie","o":"钢蛋（杰拉尔·德帕缔约）是个大话痨，与人聊天不分时间、场合和对象，也因此他没有朋友，在监狱里一个接一个的换着室友，直到他遇到总也不说话的杀手卢比。钢蛋可以一直对卢比说下去，卢比（让·雷诺）不说话，不生气，脑子里总在策划越狱。尽管卢比的越狱计划天衣无缝，却不想被钢蛋死死的黏住，可也正由于钢蛋的帮忙，两人在混乱中逃了出去。卢比心中还有为女友复仇的计划，然而钢蛋只是想永远和卢比做朋友，开一个餐馆。一个喋喋不休，一个喊着要对方闭嘴。两个人在逃亡的途中，冲突不断，笑料迭出。"},{"id":10201,"p":"/11Gz350BHFyybKq1XZ12pniTVQB.jpg","b":"/sNb17zdxApUSJ5cZNgvq2rlAseA.jpg","t":"好好先生","r":6.679,"y":2008,"rd":"2008-12-09","hs":1.199,"d":4.984,"mt":"movie","o":"卡尔·阿伦 很长一段时间以来都诸事不顺，因为他总是以消极的“不，不行”式的态度跟人打交道。直到他参加了一个自助课程才有所改变，他在导师泰伦斯的压力下发誓：在一年时间里都只能说“好的”，而不管对方是谁，要求他做的是什么事情。令他惊奇的是，当他开始实践自己的誓言的时候，生活发生了不可思议的变化，他不仅得到了升职，赢得了45000美元的奖金，得到了一只人人爱的小狗，获得了护理学的学位，甚至一次环游世界的大好机会也落到他头上，但这些还不是最美妙的，最终，他还与一个叫蕾妮的美丽女孩 共堕爱河。然而，当他满怀信心地准备拥抱更多的机会时，却没有预料到，他根本消受不了如此之多的好事。"},{"id":760747,"p":"/8M5Krt3YARTrH1zOwaJUUlcsZzW.jpg","b":"/g9Lxh976FTz8I8tnOiuQSpYDiLe.jpg","t":"致命之旅","r":6.679,"y":2021,"rd":"2021-07-30","hs":1.371,"d":2.071,"mt":"movie","o":"一对夫妇都渴望通过谋杀对方结束两人的婚姻，于是来到一处偏僻小屋，却很快发现他们面临更大的威胁。"},{"id":1389,"p":"/xf0pt8jS4FmvDayAhgEuf4x7nmj.jpg","b":"/nNN43jQtLtBjzkbXbrlHKb4JHI3.jpg","t":"战略高手","r":6.674,"y":1998,"rd":"1998-06-26","hs":0.714,"d":2.658,"mt":"movie","o":"　　四十岁的银行抢匪杰克佛里犯案累累，他是名符其实的江洋大盗，不过他却运气不佳，老是因为车子出问题被抓，不是电池没电就是引擎着火，总而言之，他就是霉运当头。现在他又得面对三十年的刑期，可题这次他不想坐牢，他打算逃狱，干一大票，然后退隐江湖。联邦女警探凯伦西丝可一家都是执法人员，她父亲是个私家侦探，一心希望她嫁个可靠老公，像是医生或律师，然后在他的侦探社兼差帮忙。可惜她却当上联邦警探，而且挑的男朋友都是鲁莽好斗的坏男人。这天她正好经过杰克被关的监狱，碰巧撞到杰克和一名同伴试图逃狱，她正准备阻止他们，却被他夥伴巴迪一把抓住，挟持她当人质。没想到年轻貌美的凯伦和风流潇洒的杰克竟然一见锺情，在经过警匪追逐后，各分东西，但却无法忘怀对方，于是当警方大张旗鼓通缉银行大盗杰克佛里时，凯伦下定决心要亲自逮捕他归案。究竟这场女追男的受情游戏，谁才会是赢家？"},{"id":522931,"p":"/awTT5YrzPyUo1UMoQXVPvpolwbe.jpg","b":"/bjIPzixuWnOzxDG25WaXKuy9lYZ.jpg","t":"王牌保镖2","r":6.672,"y":2021,"rd":"2021-06-14","hs":2.189,"d":5.184,"mt":"movie","o":"这对世上最要命的混搭-——保镖迈克尔·布莱斯和杀手大流士·金凯，再次执行一项要命任务。大流士反复无常更胜以往的妻子——臭名昭著的国际诈骗家索尼娅·金凯迫使布莱斯出山。布莱斯被这俩最危险的保护对象逼得走投无路，三人在一个全球级的阴谋中陷入困境，很快还发现他们是一个大疯子复仇欧洲的唯一障碍。摩根·弗里曼也加入了这场有趣而又致命的乱局。"},{"id":7453,"p":"/yr9A3KGQlxBh3yW0cmglsr8aMIz.jpg","b":"/bp2nxKuLqcVmMwa5wTsgO4tYm8p.jpg","t":"银河系漫游指南","r":6.671,"y":2005,"rd":"2005-04-28","hs":0.94,"d":3.508,"mt":"movie","o":"每个人都曾经历过懊恼糟糕的早晨。懒床睡过了点，起床弄伤了脚趾，下楼磕了头，早餐烤焦了面包，阿瑟· 登特(马丁·弗里曼Martin Freeman 饰)的这个早上可谓衰运当头，而且还远不止这些。刚认识的美眉被人横刀夺爱，好端端的住家又要被拆，政府已经决定拆掉他的房子。诸事不顺之际，好友福特·普里弗克特(摩斯·德夫Mos Def 饰)承认自己是个外星人，正在地球上寻找新版《银河系漫游指南》。最耸人听闻的是，外星人正在建造银河系高速公路，而地球是阻挡工程进展的障碍物，外星人即将摧毁地球。福特要阿瑟一定要拿条毛巾才可以抢搭外星人的宇宙飞船。在福特的帮助下，阿瑟·登特在地球被毁灭前的最后一刻搭上了一艘路过地球的外星人的太空船，远离这个即将毁灭的伤心地，开始了一段充满惊奇的星河探险。没想到，才刚偷渡上船的他们又被放逐到外层空间，阴错阳差下更和银河系总统、忧郁症机器人一起亡命星际。在太空之旅中，阿瑟发现毛巾是宇宙里最有用的东西，并体会到了生命的精确含义，更发现所有他需要知道的一切居然都写在一本名叫《银河系漫游指南》的电子图书里，甚至体验到宇宙生命的全新意义……"},{"id":406994,"p":"/liI4c3GYaKuAo4FsCF4RKvFFqbV.jpg","b":"/85epLMAEIs6ugliFPBwpZjDZqJz.jpg","t":"安全邻域","r":6.667,"y":2017,"rd":"2017-10-06","hs":0.973,"d":1.833,"mt":"movie","o":"血腥版《小鬼当家》，口碑还不错的儿童恐怖新片，“小飞侠”莱维·米勒扮演的男主角，父母假期出门，家中留下他、好友和父母找来看管他的保姆。这晚闯入者来找小保姆麻烦，却被逮到还被残酷的折磨..."},{"id":2976,"p":"/o6L1Nec2RMa3aozMCAZz9n4Xc6w.jpg","b":"/oO55Z71apssUy4Cf0obsK2kX3oK.jpg","t":"发胶","r":6.666,"y":2007,"rd":"2007-07-19","hs":0.996,"d":3.548,"mt":"movie","o":"　　胖女孩特蕾西（尼科尔·布朗斯凯 Nicole Blonsky 饰）生长在60年代的一个普通美国家庭。她迷上了一个电视选秀的舞蹈节目，并梦想能站到舞台上发光发亮。然而特蕾西的母亲，自小因为肥胖而缺乏自信，常常担心肥胖是特蕾西的绊脚石。不料特蕾西在节目中的出色表现，令她的前途顿时开阔。甚至大家对她的喜欢，胜过了本来非常得宠的艾姆伯小姐（布兰特妮·斯诺 Brittany Snow 饰）。  　　欢喜之余，特蕾西却迎来了事业的急剧转折。一方面，艾姆伯为了保住地位，不惜用尽卑劣手段力挽狂澜，甚至不惜勾引特蕾西的父亲，使得其家庭不和。另一方面，当时社会严格实行种族隔离，特蕾西还陷入了一场种族斗争之中，危险的形势随时会把她的事业前途毁于一旦。"},{"id":817648,"p":"/zTwfMV1hm1DIrMo8BGyZKskhSPr.jpg","b":"/aGDtBTmSKa1TRmpWwcvqtCQP09v.jpg","t":"我的主队","r":6.664,"y":2022,"rd":"2022-01-28","hs":1.384,"d":1.825,"mt":"movie","o":"在这部家庭喜剧片中，被禁赛的 NFL 教练肖恩·佩顿希望指导儿子时运不济的少年球队，以此重建父子亲情。本片改编自真实故事。"},{"id":262391,"p":"/8OXNnKIHm3eJctx0y9KHMoKXOFw.jpg","b":"/xSTedn34WWuOk5V60UK3ZXWwkXz.jpg","t":"岳父岳母真难当","r":6.664,"y":2014,"rd":"2014-04-16","hs":1.167,"d":3.202,"mt":"movie","o":"一个信奉天主教的法国旧式传统资产阶级家庭中有四个女儿。三个女儿却分别找了阿拉伯、犹太、中国丈夫，老夫老妻唯独期盼剩下未嫁的小女儿能找一个信奉天主教的法国白人，结果没想到小女儿找了一位非裔黑人。"},{"id":440021,"p":"/dxUmo3ybp4NHVcVLjbmenUpMOz0.jpg","b":"/9bjHAkyi3aRRnfrIGhHPu7RATPR.jpg","t":"忌日快乐","r":6.66,"y":2017,"rd":"2017-10-12","hs":2.727,"d":18.259,"mt":"movie","o":"9月18日星期一，是放纵张扬的高校女孩泰莉·格尔布曼（杰西卡·罗德 Jessica Rothe 饰）的生日，同时也是她亡母的生日。前一晚她烂醉如泥，睡在了有一面之缘的男生卡特的房间。她醒来后回到宿舍，匆匆赶去上课。夜幕降临，姐妹们为她准备了惊喜的生日派对。谁知在赶赴派对的途中，泰 莉遭到蒙面男的杀害。吊诡的是，当她再度醒来时，发现自己又回到了9月18日的早上，十数个小时前经历的一切又不得不重新经历一遍，其中包括被杀的遭遇。就这样，抓狂的泰莉不断尝试改变命运，又一次次被神秘男人所杀害。\r 她仿佛落入了永世轮回的诅咒之中，无法超生……"},{"id":6415,"p":"/cLlZCKW1FO0OwcuOuGe2IPT9lOR.jpg","b":"/gysZn2XnFlDDQROXdBPiku4Aujg.jpg","t":"夺金三王","r":6.655,"y":1999,"rd":"1999-09-27","hs":0.646,"d":2.198,"mt":"movie","o":"海湾战争结束了，三个士兵盘算回家发财去。准尉阿奇?盖茨还有两周时间就要退役；军士特洛伊?巴洛刚做父亲；他们的头儿埃尔金则正从底特律去休他的四个月的假期。三个士兵受命去夺回被萨达姆.侯塞因从科威特窃取的大量黄金，而且不能惹任何麻烦。在他们去执行任务的途中，目睹了战争留下的满目疮痍。  　　布什总统怂恿伊拉克市民去推翻萨达姆，并保证美国政府将大力提供支持，但当有人真的行动起来时，等待他们的只有无助的死亡。 面对伊拉克所发生的的真实的一切，他们面临了一场人性的挑战，士兵们不得不反思，自己究竟是谁？正在做什么？"},{"id":10719,"p":"/oOleziEempUPu96jkGs0Pj6tKxj.jpg","b":"/iQlNJHvPwO85tbqKgXIUZnOKsYC.jpg","t":"圣诞精灵","r":6.655,"y":2003,"rd":"2003-11-07","hs":1.014,"d":4.472,"mt":"movie","o":"平安夜，圣诞老人（爱德华·阿斯纳 Edward Asner 饰）来到一家孤儿院给无家可归的孩子们送圣诞礼物。然而一个淘气的小婴孩不小心爬进了圣诞老人的玩具袋子里，居然被圣诞老人带回了北极。仁慈的圣诞老人收留了这个意外的小访客，并在小精灵们的帮助下，一同抚养他长大成人。可随着年龄的增长，渐渐成年的他（威尔·法瑞尔 Will Ferrell 饰）长得却比其他精灵们大出三倍之多，大家由此给他取了个绰号“大个巴迪”。偶然间，巴迪得知自己并非精灵种族而是人类。于是巴迪踏上了前赴纽约寻找家人的旅程。终于，巴迪找到了失散已久的生父沃尔特（詹姆斯·凯恩 James Caan 饰）和素未蒙面的新家人。可正在筹划圣诞图书而忙得不可开交的沃尔特，并不知道儿子巴迪的存在。面对陌生的现实世界以及冷漠的人情世故，巴迪显得有些举足无措。马上又是圣诞节了，巴迪决定用自己的方式，给他的新家人以及整个世界一份最惊奇的圣诞礼物。"},{"id":50544,"p":"/yTJI8EaTYhXbx4BjcOyIf7ExH48.jpg","b":"/hddYd6CjGubaigh6U1LmiVdZWuW.jpg","t":"朋友也上床","r":6.655,"y":2011,"rd":"2011-07-21","hs":1.675,"d":9.012,"mt":"movie","o":"杰米是一位在纽约供职的猎头，为了将身在洛杉矶的迪伦挖角到纽约，她提供的不仅是丰厚薪资，还给了这位初来乍到者真挚的友情，带着他领略了纽约的美好夜晚。“挖角”成功了，两人成了最好的朋友，也难免受到对方吸引。此时恰逢迪伦与前任分手，而曾经受过情伤的杰米也不想进入一段正式关系，于是两人商定只谈性不谈爱。在迪伦的鼓励下，杰米在公园搭讪到令她动心的人——医生帕克，可是很快发现对方只是想把她搞上床，令她再度受伤。为了帮杰米走出阴霾，迪伦带杰米回到自己家乡，两人隐隐意识到对彼此的感情，却在这当口发生一场误会。唯有失去才会懂得珍惜，迪伦在杰米心灰意冷独自回纽约后，明白自己已经深深爱上她，而她却仿佛在他生活中消失了，迪伦不知该怎样迈出挽回杰米的那一步。"},{"id":25355,"p":"/lAS2egLUnQnDKZ5fSnE7jr7Jinw.jpg","b":"/iK3JJvaWg67dQQyob3SqDsnQpHo.jpg","t":"迷离劫","r":6.651,"y":1996,"rd":"1996-10-01","hs":0.445,"d":1.276,"mt":"movie","o":"法国导演维达尔想重拍一部默片时代的吸血鬼影片。看过香港电影《东方三侠》后决定启用其中的女主演张曼玉。张到法国后只能用英语与周遭的人沟通，所以拍摄过程很不顺利。这其间，大家都在议论张与服装师的异常关系，制片人也开始怀疑导演维达尔的能力和动机。有一天，导演在看完刚拍完的镜头后突然出现精神不正常的状况，制片人终于要决心撤换导演和女主演......《伊》片以戏中戏的形式展开，以虚实结合的手法表现一部影片在拍摄过程中台前幕后的种种状况，探讨人与艺术，即现实与梦幻扑朔迷离的联系。"},{"id":511817,"p":"/s7XxXJ7ponaLAkxiySRxox2Ssc4.jpg","b":"/apBUC70udhxoLzXo7DqclQ6gcXo.jpg","t":"恶魔兄弟","r":6.651,"y":2022,"rd":"2022-10-21","hs":1.456,"d":1.955,"mt":"anime","o":"两个狡猾的恶魔与一个酷爱朋克摇滚的少女达成协议，以便他们离开地狱，来到人间实现自己的梦想。"},{"id":11645,"p":"/hW4Jt47sDXOY9DmTbL84318dFbU.jpg","b":"/iFlkmrRsWoHG16zMZWxzcG33GaF.jpg","t":"Land of the Lost","r":6.647,"y":1991,"rd":"1991-09-07","hs":1.166,"d":9.015,"mt":"tv","o":""},{"id":47007,"p":"/raj21Y25bZfZebWSJDmEWQ14N2P.jpg","b":"/qPzBRXX8PhR1wykOJrmM1mLg7rf.jpg","t":"致美丽的你","r":6.643,"y":2012,"rd":"2012-08-15","hs":2.003,"d":11.904,"mt":"tv","o":"　　韩国人气跳高选手姜泰俊（崔珉豪 饰），因为腿伤未愈而失去信心，萌生退出校田径队的念头。具在熙（崔雪莉 饰），一个远在美国的女生，曾因泰俊获奖时所说的“奇迹是努力的另一个名字”而大受鼓舞。她女扮男装转学到泰俊就读的男子高校，并且机缘巧合下成为了泰俊的舍友。同班的男生都爱捉弄具在熙，而活泼热情的车恩杰（李玹雨 饰）却对她有好感，不禁为自己喜欢男生而烦恼。不久，校医发现了具在熙的真实身份，她告诉校医自己是为了帮泰俊而来，恳求不要拆穿这个秘密。而冷漠的泰俊也逐渐对她有了特殊的感觉，并逐渐恢复了对跳高的热情…… 　　该剧改编自日本漫画家中条比纱也的人气漫画《偷偷爱着你》又名《花样少男少女》。这部漫画曾在日本和台湾被改编成电视剧并大受欢迎，而韩国版由SHINee成员崔珉豪与F(x)成员雪莉共同主演，SM公司多位艺人联袂参与。 ©豆瓣"},{"id":10189,"p":"/1C6rftqwQIL2h7sHwsIMAbBks1A.jpg","b":"/n7nSmrjJJR5fhDYwT8kbJXNA9k1.jpg","t":"菠萝快车","r":6.641,"y":2008,"rd":"2008-08-06","hs":1.13,"d":4.409,"mt":"movie","o":"戴尔（塞斯•罗根 Seth Rogen 饰）有一份令自己和别人都生厌的工作——传票递送员，高中生女友安吉的帅气男同学们又时时令戴尔如坐针毡，于是抽大麻成了他最好的寄托甚至是信仰。戴尔定期在小混混索尔（詹姆斯•弗兰科 James Franco 饰）的家中购买大麻，索尔视其为朋友，推销给他最好的大麻“菠萝快车”，可戴尔只拿对方当做比自己更失败的落寞者。当晚戴尔偶然撞见当地大毒贩瑞德和一名女警联手杀人，慌不择路逃跑的戴尔将菠萝快车这种罕见大麻遗落在现场，担心被瑞德杀人灭口的戴尔和索尔只得选择逃亡，但他们谨慎又笨拙的隐匿方式只是将更多人卷入这场风波，而逃避性格的两人，在这次事件中渐渐学会正视自己的弱点。"},{"id":513576,"p":"/3BO6pPa7qDcpPYct061Luh9fvst.jpg","b":"/aC5LAGfHzVH8f7tkCwkxzXsqAZz.jpg","t":"两大无猜","r":6.64,"y":2019,"rd":"2019-05-31","hs":1.126,"d":1.939,"mt":"movie","o":"青梅竹马的好友莎夏和马库斯闹翻了，并且 15 年都没说过话。莎夏成为了洛杉矶的名厨，回到家乡旧金山开了一家餐厅，就在这里，她遇到了老朋友 — 一位快乐、知足的音乐家，他一直与父母同住并为父亲打工。尽管两人都不情愿和好，但他们很快就发现彼此之间还存在旧的火花，或许还擦出了一些新火花。"},{"id":22794,"p":"/zzTKhARu4ap50PU49OGcvirSRDE.jpg","b":"/cslS1Er64IP0t5VKCqQh435NeFd.jpg","t":"天降美食","r":6.638,"y":2009,"rd":"2009-09-17","hs":1.511,"d":8.072,"mt":"anime","o":"在不久的将来，地球上的居民日益增多，而吃饭问题就成了全球面临的当务之急。从小就热爱发明，折腾出各种稀奇古怪东西的科学家弗林特·洛克伍德 最近一直在致力于解决这个问题，不过他的研究途径可和其他科学家不那么一样，他认为要解决所有人类的吃饭问题，有一个办法是最有效的：让食物像雨雪一样，直接从天上落下来，送到每家每户的门口！当然，对于这么无稽的事情，弗林特没少遭到白眼和嘲笑，大家都以为他疯了。但是弗林特总是觉得，自己的这个念头很靠谱，于是，他孜孜不倦的研究着如何让美食从天而降。眼瞅着过去勤奋上进的科学家变成现在这个偏执狂，他的好朋友，美艳傲慢又颇具智慧的小镇天气预报员萨姆·斯帕克斯 也感到相当头疼，她总是希望帮助弗林特摆脱掉这么不切实际的念头。不过，谁都没有想到，弗林特居然成功了！彩色的云朵载着无数美食飞来--肉丸子、烤乳猪、汉堡、意大利面、冰激凌还有更多数也数不过来的美食。斯帕克斯终于明白了，弗林特做的事并不是天方夜谭，而她也加入了弗林特的美食计划当中。不过，事情渐渐的开始失控，因为美食不停地掉下来，不但吃不完，连大家出行都有了困难，弗林特必须想办法让这件大好事不至于变成一桩灾难……"},{"id":484247,"p":"/ql0yqZS6SkfTDIPNmfkSSt9WhlO.jpg","b":"/nb1s8r6MhDcPyMjx3sjw9rFsEP5.jpg","t":"一个小忙","r":6.636,"y":2018,"rd":"2018-09-13","hs":1.964,"d":6.553,"mt":"movie","o":"故事讲述一博主史蒂芬娜（安娜·肯德里克 饰）偶遇艾米丽（布蕾克·莱弗利 饰），两人迅速成为好友，而当史蒂芬娜请求艾米丽帮助她接孩子时，艾米丽却和儿子突然消失。一切似乎很不寻常。本片根据达塞·贝尔同名小说改编。"},{"id":18415,"p":"/i2MBAEvU6pRo7RtnWLIcve8zEnn.jpg","b":"/k9ckmSgxUT3TJTxRAFAdYXqD9fQ.jpg","t":"奇异小子","r":6.628,"y":1997,"rd":"1997-10-17","hs":0.618,"d":2.113,"mt":"movie","o":"　　1970年代，美国俄亥俄州。一场飓风将半个小镇破坏殆尽。十四岁的男孩所罗门（雅各布·雷诺兹 Jacob Reynolds饰）和男孩塔克（尼克·萨顿 Nick Sutton饰）是两个无所事事的街头小混混。这场残酷的飓风不仅破坏了小镇的一切，也带走了所罗门父亲在内众多居民的生命。所罗门和精神异常的母亲相依为命，塔克则与鳏居的父亲一起生活。两个难兄难弟都对生活迷失了方向，每日就以吸毒，扳手腕和杀猫为乐。在这个悲惨而又毫无意义的世界里，两个少不更事的男孩就这样无聊而麻木地生活着，明天对于二人而言如同虚设，只能继续堕落下去。"}]