[{"id":450001,"p":"/puPdv7xyTM8Zidli3TPjWbAPcWJ.jpg","b":"/5z45jC9MqJzQYjYnzs6Ap1RGXDX.jpg","t":"叶问外传：张天志","r":6.5,"y":2018,"rd":"2018-12-20","hs":1.408,"d":3.151,"mt":"movie","o":"延续了《叶问3》的故事，同为咏春传人的张天志在比武惜败叶问后，决意放下功夫、远离江湖纷争，但面对接踵而至的连番挑衅，面对家国大义遭受的恶意侵犯，决定重拾咏春惩戒毒贩、“以武之道”捍卫民族道义尊严……"},{"id":567973,"p":"/5uSulhrx4UoS8K2KbNivDy4S79P.jpg","b":"/jXc41btarmyCRM9WMDzJ4b0zpRW.jpg","t":"二凤","r":6.5,"y":2019,"rd":"2019-02-22","hs":0.846,"d":1.217,"mt":"movie","o":"海芙蓉（吴青芸 饰）在女儿出生后，停止了罪恶的黑帮生活。尽管在农村隐形埋名，但当她的女儿在她眼前被绑架时，她似乎无法逃脱罪犯的过去。她又一次被迫回到她发誓要离开的生活中。她必须要揭露和破坏，不惜一切从器官贩卖团伙那里救回自己的女儿。"},{"id":66657,"p":"/dAnK8EUrqwI5vkHPDqJc4cmBiSR.jpg","b":"/jznP87h6Mo5E8s5wNqoCCgcT86i.jpg","t":"逃学威龙3：龙过鸡年","r":6.487,"y":1993,"rd":"1993-01-14","hs":0.684,"d":2.741,"mt":"movie","o":"　　香港富商王百万在做爱时，被人用钉锥刺死。警察周星星（周星驰饰）因为容貌与死者酷似，而被派往富商家调查情况。周星星假装失意进人王家，他渐渐发现原来王百万与妻子（梅艳芳饰）的感情一直处于危机状态。在调查中。一他发现王氏夫妻的朋友林大岳有很大的嫌疑。在调查过程中，林大岳突然被人杀死而王妻的嫌疑也越来越明显，正当各种证据都显示王妻就是凶手的时候．真正的凶手出现了。"},{"id":39102,"p":"/1PDCZZWzLF6lgAFnNLaN2zzrhxi.jpg","b":"/cyQK5IzMXDUS8o84HYbSIFQt1Vy.jpg","t":"龙珠Z剧场版4：超级赛亚人孙悟空","r":6.484,"y":1991,"rd":"1991-03-19","hs":0.871,"d":4.824,"mt":"anime","o":"在一个平静的日子，一股充满邪恶气息的小星球向地球逼近。人们惶恐不安，唯恐行星撞上地球。孙悟空和克林联手向行星发出龟派气功，却起不到任何作用。行星与地球擦肩而过，却也造成巨大的灾难。这时，一艘巨大的宇宙飞船降临大地，来者自称史拉格大王，他声称要将地球纳入自己的统治范围，并将地球改造成一艘宇宙飞船。史拉格是一个那美克星人，由于自幼被恶魔收养，他的灵魂中充满了罪恶，完全没有那美克星人善良的本性存在。凭借神龙的帮助，苍老的史拉格恢复青春活力，魔力空前高涨。为了阻止史拉格的罪恶计划，龙珠战士和史拉格军团展开连番恶战……"},{"id":739405,"p":"/qqqm2OIjxSqcHthGh9mDDcoo24i.jpg","b":"/sNnPbPopZxGO3s7Hd5qcqoMyLXl.jpg","t":"金爆行动","r":6.484,"y":2023,"rd":"2023-01-04","hs":3.296,"d":8.662,"mt":"movie","o":"在财富行动中，超级间谍奥森·福琼（杰森·斯坦森 饰）必须追踪并阻止亿万富翁武器经纪人格雷格·西蒙斯（休·格兰特 饰）所使用的致命新武器技术的销售。《财富》 杂志和他的团队不情愿地与一些世界上最优秀的特工（奥布瑞·普拉扎、加利·艾尔维斯、巴奇·马龙 饰）合作， 招募了好莱坞最大牌的电影明星丹尼·弗朗西斯科（乔什·哈奈特 饰）来帮助他们完成环球旅行的秘密任务，拯救世界。"},{"id":59961,"p":"/qUZX8ohSahKnxF165yxcE5UToFD.jpg","b":"/m2COg188BOQHHfPN6jQZnCVuG13.jpg","t":"藏身之所","r":6.482,"y":2012,"rd":"2012-02-08","hs":1.209,"d":4.115,"mt":"movie","o":"传奇间谍托宾·福斯特 曾经是CIA训练出的最顶尖的谍报工作者，也是CIA历史上最大的叛徒。因为他把很多秘密情报卖给了外国的谍报结构，给美国造成的损失难以估计。而CIA也派出了大量的人力和物力来追踪他，只是一无所获。在隐匿了十几年之后，福斯特因为被追杀，不得已进入大使馆，从而浮出水面，回到了众人的视线里。马特·威斯顿 作为开普敦“安全屋负责人”的一名新人感到百无聊赖。福斯特正在被CIA送到自己的安全屋中，威斯顿已经做好全然的准备来迎接这个“贵客”。但是刚刚到达这个安全屋，一群雇佣兵就从天而降，他们是来追杀福斯特的。在护卫人员全部被杀之后，威斯顿不得不带着福斯特逃走。在东躲西藏的过程中，两人化敌为友，最后威斯顿可以证明自己的实力吗？福斯特又会面对怎样的命运？"},{"id":5174,"p":"/9xTiZXqf4MsRyXsBiJVK95JVrUL.jpg","b":"/ozsLB1HRCN6ZAmJN89pWtoiAwnb.jpg","t":"尖峰时刻3","r":6.481,"y":2007,"rd":"2007-08-08","hs":1.537,"d":9.96,"mt":"movie","o":"严肃机警的李探长（成龙 饰）和贫嘴的警探James Carter (Chris Tucker饰)，在成功完成两次的跨国任务之后，这次又迎来了更加艰巨的任务。调查“三和会”犯罪证据的韩领事被人暗杀，深感自责的李警官疯狂追击杀手，却被贬职当交警的James Carter帮了一个倒忙，理所当然，他们二日的奇特组合又开始。一方面，按照韩领事的线索，他们到了巴黎——这个“三和会”千方百计隐藏的心脏地带，克服重重困难，探索真相；另一方面，他们还要保护韩领事长大成人的女儿苏阳（张静初），而杀手，却是李探长小时候在孤儿院的好兄弟Kenji（Hiroyuki Sanada 饰）。重重危机之下，二人如何应对？尖峰时刻，李探长的中国功夫将扭转乾坤。"},{"id":403605,"p":"/dpdmO3PNKwCOzf68y8J4Gu19i3r.jpg","b":"/sEyYwNHJ6AO1Wnh0JuRTBmlZ8No.jpg","t":"爆头","r":6.45,"y":2016,"rd":"2016-09-24","hs":0.922,"d":1.801,"mt":"movie","o":"一名重伤失忆男子，在实习女医生艾琳的悉心照护下恢复意识，什么也想不起来的他看见艾琳正在阅读《白鲸记》，决定将“以实玛利”当作自己的姓名。艾琳用尽心力要帮助他恢复记忆，朝夕相处的两人也逐渐发展出超乎一般医病的关系。而此时过去的黑暗席卷而来，黑帮绑架艾琳，唯有恢复记忆才能救出挚爱。"},{"id":39103,"p":"/oL1SqYJFcMtebCopP04RE3ylE4M.jpg","b":"/l1H7adqYhxBrBK45aKAzqm6nIVC.jpg","t":"龙珠Z剧场版6：激突!!100亿能量的战士们","r":6.438,"y":1992,"rd":"1992-03-07","hs":0.769,"d":3.746,"mt":"anime","o":"凭借龙珠战士和神龙的帮助，那美克星人来到新的星球居住，生活平淡安康。但就在某天，一颗充满不祥气息的金属星球来至新那美克星上空，如同怪物一般要吞掉这颗绿色的和平星球，那美克星人再度面临灭亡的危机。感应到家乡的危难，身为地球之神的丹丹拜托孙悟空拯救族人，龙珠战士一行乘坐飞船共同前往新那美克星。操纵金属星球的原来是克维拉，虽然当初被孙悟空打败，但凭借比克斯达星高科技的帮助而再度复活，并化身为金属克维拉，实力较之以往不知胜却多少倍。最为恐怖的宿敌重现人间，一场恶战在所难免……"},{"id":8584,"p":"/kIJK4jGaiLFCpIbMtgYiNxZHK2o.jpg","b":"/x4dH86KvLTGlIBMQb7kNTB0svy5.jpg","t":"上海正午","r":6.421,"y":2000,"rd":"2000-05-26","hs":0.809,"d":3.341,"mt":"movie","o":"　故事发生在清朝，蓓蓓公主（刘玉玲 饰）由皇帝主婚，必须嫁给皇族亲王，公主心里十万分的不愿意。这时，不怀好意的英文教师安德鲁看出了公主心意，怂恿她出逃美国。公主出逃后，安德鲁留下了一封勒索信给皇帝，所要赎金十万金条。  　　这下皇帝慌了神，马上派出三名大内高手带上赎金前往美国营救公主。大内侍卫黄强（成龙 饰）在公主出逃时曾见过她，不过并没能拦下她，对公主一直不能忘怀。于是，他请求当翻译的叔叔为他说请，让他参与营救行动。侍卫队长批准了他的请求，一行人正式踏上了美国。"},{"id":330037,"p":"/kjZv4IbGdn84Bxqt3aBB6zlWZPK.jpg","b":"/lVcpdN5SG2pXQFBO9Hn4apprgkZ.jpg","t":"搏击兄弟","r":6.407,"y":2015,"rd":"2015-08-14","hs":0.951,"d":1.975,"mt":"movie","o":"在印度，残酷、血腥的地下拳击运动一直被视为犯罪，后在权威人士的呼吁和组织下，一种被称为综合格斗术的世界级比赛被合法引入印度，前来参赛的有来自德国、巴西、中国等国的格斗高手，而首次参赛的印度也开始在国内寻找同等级参赛选手，于是引出了费尔南德斯父子三人的血泪亲情的感人故事。"},{"id":18817,"p":"/ylhMoK4uHcp1APqGxdmHAexytNu.jpg","b":"/kk04VPJIyhFxF7unTjAs13TUlWz.jpg","t":"白发魔女传","r":6.4,"y":1993,"rd":"1993-08-26","hs":0.562,"d":1.96,"mt":"movie","o":"　　明末年间，中原与金国边境战火硝烟四起，姬无双（吴镇宇饰）的魔教大行肆虐。朝廷与武林联合抗敌。 武当派首徒卓一航（张国荣饰）自幼桀骜不驯，但天资过人，极受掌门紫阳真人看重。  卓一航幼年奇遇不断，先后结识了当时还只是武官的吴三桂（高雄饰）与神秘的狼女（林青霞饰）。成年后的 卓一航为人正直，但浪子本性不改，不愿受礼教束缚，仗义行侠却屡屡受指。大师姐（蓝洁瑛饰）对其倾心，卓一航却毫不动心。再次偶遇狼女，卓一航心生爱意，狼女亦为之倾心。然后正邪不两立，有情人面对诸般艰难险阻，终是黯然收场......"},{"id":2019,"p":"/w5GRuVhEd3kGuykBEp0iCePMopR.jpg","b":"/4IRHnS9Ljvb4tGI2SGaSiQikcaE.jpg","t":"终极标靶","r":6.4,"y":1993,"rd":"1993-04-27","hs":0.871,"d":4.756,"mt":"movie","o":"　　娜塔莎（杨茜•巴特勒 Yancy Butler 饰）年轻富有，这次专门来到新奥尔良市寻找自己失散多年的退伍的父亲。然而她刚踏入这个城市就遭到了抢劫，失业海员赞斯（尚格•云顿 Jean-Claude Van Damme 饰）见义勇为帮她打走了匪徒。娜塔莎见赞斯富有正义感，就聘请他为自己寻找父亲，为存够钱重新出海的赞斯欣然答应。  　　不久，警方找到了被火烧焦了的娜塔莎的父亲。直觉敏锐的赞斯觉得事情不简单，他在现场仔细搜寻，终于发现了被箭射穿的娜塔莎父亲的士兵牌，从而确定了娜塔莎父亲是被人射杀的。赞斯和娜塔莎通过调查，发现了新奥尔良市有一伙暴徒，他们专门找一些无依靠的退伍军人，然后让富人们像猎杀动物一样猎杀他们。赞斯和娜塔莎决心要将这伙冷酷的暴徒乘之于法！"},{"id":10348,"p":"/ah8W4EEZAPI5HJuqfazepOSeGZW.jpg","b":"/xR8Ag3NpOqc0hgJGFqB05lj7dDd.jpg","t":"霹雳火","r":6.4,"y":1995,"rd":"1995-09-08","hs":0.847,"d":3.984,"mt":"movie","o":"车房修理工阿火(成龙 饰)脾气火爆，他不仅身手敏捷，而且开车技术一流，只因家中贫穷才一直没有实现当赛车手梦想。这天，警方找到他希望他能帮忙逮捕偷车集团的首脑库克。因为库克开车技术一流，警方多次设路障追截都一无所获。阿火欣然答应。  　　在阿火的帮助下，警方费了九牛二虎之力终于捉到了库克。但是库克在拘留期间，被集团同伙救走了。偷车集团还袭击了阿火的车房，阿火侥幸逃过一劫，两个妹妹却深受重伤。随后库克加入了日本某车队，并约阿火在日本赛道上一决高下。为了报仇，阿火毅然参赛!"},{"id":10951,"p":"/sHf3KgQnHPDDr2IGrDg6ecAo4aj.jpg","b":"/pGIW90wmQfBaWBXBmclBcW3yHOW.jpg","t":"玻璃樽","r":6.4,"y":1999,"rd":"1999-02-12","hs":0.886,"d":3.836,"mt":"movie","o":"　　台湾一个小渔村，女孩阿北一直在这里过着平静的生活。直到有一天，她在海边拣到了一个由香港飘过来的玻璃樽。玻璃樽里有一张香港男孩写的纸条：“我很寂寞，你呢？”，里面还留了他的住址和联系电话。于是，阿北开始在满怀憧憬中来到香港寻找这个男孩。  根据地址，阿北找到了男孩阿波。阿波为阿北的勇气所折服，收留了她。经过一段时间的接触，阿北惊奇地发现阿波原来是个同性恋，根本不是自己心目中的白马王子。这时，阿北遇上了心中的白马王子――金融奇才阿祥。为了接近喜欢追求刺激的阿祥，阿北谎称自己是黑社会老大的女儿。于是，一场意想不到的经历发生了。"},{"id":37584,"p":"/6qGU5z7ImtIdC8jqohVCbicBFjN.jpg","b":"/xIXMFc3Kp1Y9C7AbjWzuHYG1OE.jpg","t":"一骑当千","r":6.4,"y":2003,"rd":"2003-07-30","hs":2.1,"d":28.977,"mt":"anime","o":"故事讲述封印着中国三国时代人物的勾玉辗转流落到日本，并散落在高中学生手上，持有勾玉的人被称为「斗士」，他们会继承勾玉人物，为统一天下而战斗。人物被冠以日本化的中国名字，院校也使用了当时中国的地名，主角为17岁的女高中生「孙策伯符」。\n\n由于在女子格斗的场面中，经常出现裸体镜头，因此动画被安排在深夜播放，而台湾出版的中文版漫画也被列入限制级。此外，该作也引起个别中国大陆网友的反感，包括把三国人物改成性感美女、歪曲历史等；但原作者表示内容纯属虚构，并无意把历史低俗化。"},{"id":16353,"p":"/svxO8AYCWXZ7f5Rikh94KRhA2U9.jpg","b":"/3ZH69oLWaAmnR0WNGnTQkituwSF.jpg","t":"拳霸2","r":6.4,"y":2008,"rd":"2008-12-04","hs":1.033,"d":3.614,"mt":"movie","o":"　　距今五、六百年前的泰国，时局动荡，阴阳逆反。邪恶阴险的军官Rajasena发动叛乱，夺取政权，为此展开大规模的血腥屠杀。少年泰恩出身于一个正直的武将家庭，他的父母双亲皆被叛军杀害。泰恩侥幸逃脱，然而才出龙潭，又入虎穴，他被迫与凶猛的鳄鱼同处一池。泰恩面对鳄鱼时的果敢引起夫毕克匪帮的头目车南的注意，车南将少年留在部落里，延请各路流派的好手教习泰恩格斗技巧。经过多年的磨练，泰恩（托尼·贾 Tony Jaa 饰）终于成长为身怀绝技的高手，并接任车南晋升为匪帮的新任首领。  　　虽然数年过去，但他始终没有忘记Rajasena加诸在其家族身上的厄运，他开始走上一条充满血腥和艰险的复仇之路……"},{"id":15357,"p":"/fmSUDGBrgjtEqJRsm7k8jYhiaCD.jpg","b":"/nMHPn12sJb2LCHsWmHvSYDLHZcN.jpg","t":"暴力街区13：终极","r":6.4,"y":2009,"rd":"2009-02-18","hs":1.194,"d":4.718,"mt":"movie","o":"　在《暴力街区1》的结局中，政府答应恢复13区的学校、警察局等，但政府的努力并没有收到预期的效果，3年后，政府换届，13区更加黑暗，并出现了5个黑帮并立的局面，毒品、枪支泛滥。于此同时，雷伊托为恢复13区的正常秩序，将其从混乱中拯救出来而努力，并隐隐成为这个区的精神领袖（尽管他黑帮并没有真正的领导权）。而达米安继续扮演着他法律卫士的角色。但法国政府已经不能容忍13区的继续存在，秘密部门DISS制造了嫁祸13区的阴谋，引起强烈的社会反响，情势逼迫总统作出了再次摧毁13区的决定。为了计划不受阻挠，DISS又将达米安陷害入狱。不过DISS的阴谋碰巧被三个小混混用DV拍了下来。在雷伊托收到录像的同时，也接到了达米安从监狱里打来的求救电话，而此时，抓捕他的警察也到了他的门外。险险逃过警察的抓捕后，雷伊托进入警察局救出了达米安，两人回到13街区，召集5个黑帮头领，决定用暴力的手段阻止政府摧毁13街区。此时，政府已经几乎将13街区的居民全部疏散，只等总统最后按下发射导弹的按钮。千钧一发之际，雷伊托和达米安与黑帮5老大及时赶到，阻止了导弹的发射。但13街区的现状让所有的人都感到绝望，在总统答应重建13街区，并许诺新的13街区将和其他街区一样，有着工作机会和完善实施后，雷伊托和达米安再次打开了导弹发射的按钮···"},{"id":112202,"p":"/fjPkvyoNuPVdyLXbD2OAdWnMoqQ.jpg","b":"/6z2Pw8NO30UW25E5N5gellf7NhI.jpg","t":"斗罗大陆","r":6.4,"y":2021,"rd":"2021-02-05","hs":3.171,"d":11.97,"mt":"tv","o":"唐三自幼丧母，与父亲相依为命，因自小持家心智格外成熟细密。唐三在六岁时觉醒武魂，六岁时被送入诺丁学院修练，拜玉小刚为师，并和孤儿小舞结为兄妹。为精进魂力，玉小刚携二人进入史莱克学院，与戴沐白、奥斯卡等五个天才少年组成了史莱克七怪，七怪成名之后进入天斗皇家学院，但与学院贵族产生冲突。不意卷入大皇子雪清河与四皇子雪崩的皇权争夺。其间，唐三逐渐得知武魂殿教皇比比东竟是自己的杀母仇人，而比比东之女千仞雪假扮成雪清河，要杀掉天斗帝国国王。为了阻止武魂殿剿灭天斗帝国及上三宗的黑暗行动，唐三联手天斗帝国及各大正派宗门向武魂殿宣战。最终凭着自己的恒心和实力克服了重重困难，佑护亲人、振兴宗门、匡扶国家，成为至勇至强海神与修罗神双神。"},{"id":977223,"p":"/kWvhTlYCTuRWd2yNHXkVDqcZtU5.jpg","b":"/aPvIX46VtxZDwu5bB2UcJ7xdpxs.jpg","t":"文明社会","r":6.4,"y":2023,"rd":"2023-04-27","hs":2.256,"d":3.494,"mt":"movie","o":"正在受训成为武术家的Ria Khan认为她必须将她的姐姐Lena从即将到来的悲惨婚姻中拯救出来。在寻求朋友的帮助后，Ria试图以独立和姐妹情的名义完成这场雄心勃勃的劫婚。"},{"id":253450,"p":"/swAJD9Uejz1C2HzkjBAhfT5VUO7.jpg","b":"/dHnY1f5I7CpjV4LMIjAz7LEnLRA.jpg","t":"刺客聂隐娘","r":6.395,"y":2015,"rd":"2015-08-27","hs":1.092,"d":2.593,"mt":"movie","o":"寂寞天宝后，巍巍大唐辉煌告终，朝廷的威严和向心力进一步削弱。此时藩镇林立，派系迭起，在四分五裂的乱象之下李氏帝国勉强维持着不堪一击的和平与威信。河北三镇之一的魏博镇，刚愎暴戾的节度使田季安（张震 饰）野心勃勃，相机而动。会朝廷派神策兵讨伐王承宗，魏博主从各执一词，纷争连 连。与此同时，田季安自幼被公主道姑带到山上修炼剑法的表妹聂隐娘（舒淇 饰）满师归来。她谨遵师父教诲，奉行杀一人以救万人的理念，接连手刃多位大僚，而此次归来则将狙击目标锁定在田季安身上。剑术已成，道心未坚，侠女聂隐娘捷若猿猱，隐迹红尘…… 本片根据唐人裴刑的传奇小说《聂隐娘》改编，并荣获第68届戛纳电影节竞赛单元最佳导演奖。"},{"id":325348,"p":"/aPBs4VNyNXpXmIKpyuBT2UqEETp.jpg","b":"/agxzi8QIXWnZgLxwHck8wdjfYk7.jpg","t":"硬核亨利","r":6.392,"y":2015,"rd":"2015-09-12","hs":1.148,"d":3.017,"mt":"movie","o":"本片根据导演上一部拍摄的短片《Bad Motherfucker》改编而成，全程镜头以第一人称视角展现，给人以经典射击游戏《绝对武力》的即视感。 故事叙述亨利从死亡边缘倖存后，以超级特工的身份试图从火力强大的生化武器军人手中挽救他的妻子，同时他也必须提防自己的身份不被发现。"},{"id":11891,"p":"/gVsZ1hsJ9g11oCCav4N8ccp9bRw.jpg","b":"/zvIhFx35lXEIO2OsVnrpReEH747.jpg","t":"昆宝出拳","r":6.372,"y":2002,"rd":"2002-01-25","hs":0.669,"d":2.126,"mt":"movie","o":"一个平静的夜里，功夫高手佩恩（龙飞 饰）一伙人闯入一家民居，将一家四口杀死，但他此行的目标——还是婴儿的天选救世主却逃走了。多年以后，救世主（史蒂夫•欧德科克 Steve Oedekerk 饰）在动物们的抚养下长大成人，他在与层出不穷的追杀者搏斗的岁月中练就了一身超凡功夫。为了向佩恩寻仇，救世主拜入鹤形唐大师门下，救世主那具有人形的奇异舌头使唐大师认可了他的身份，与玲和小罗等人成为同门师兄弟。同时，佩恩获得了当地官员支持在镇上作威作福，继而出手打败了唐大师，救世主自感远不是佩恩的对手，一身神秘的单乳女子“喔”突然出现，告诫救世主挑战佩恩必击败他的头号保镖功夫奶牛，显然，救世主的复仇之路还很漫长……本片将1976年香港电影《虎鹤双形》进行了全部颠覆的再创作。"},{"id":1577,"p":"/eBw6DP75IwMjbfvp3fuGrQcimTp.jpg","b":"/5PJP3NaiH9ZJRzrEHLeqSY5rNxb.jpg","t":"生化危机2：启示录","r":6.356,"y":2004,"rd":"2004-09-10","hs":0.936,"d":3.922,"mt":"movie","o":"T病毒在蜂巢中肆虐并很快打破了地面上浣熊市的平静，丧尸开始在人群中出现，保护伞公司将整个城市封锁，计划使用核武器摧毁城市以掩盖病毒外泄的事实。被保护伞注射T病毒使身体能力远超常人的爱丽丝由昏睡中醒来，她在混乱的浣熊市与防卫队员瓦伦汀、记者泰莉等人组成队伍，试图找到脱身之法。另一方面，保护伞公司的科学家艾肯佛博士为搭救被公司抛弃在城中的女儿安琪拉，以提供逃生方式为代价请求爱丽丝和防卫人员卡洛斯两组人马帮助。而保护伞公司派出了由环保分子麦特所改造成的“复仇邪神”阻止这一切……"},{"id":25855,"p":"/hC3VesJh6sao7YcCrlG3sRT7QDt.jpg","b":"/8t9pNKhcGFnum8nuLWvKdmZccum.jpg","t":"怒火凤凰","r":6.349,"y":2009,"rd":"2009-08-12","hs":0.41,"d":0.777,"mt":"movie","o":"　　少女迪儿（杰佳·亚宁 JeeJa Yanin 饰）自幼生活在一个破败的家庭，母亲早年离她而去，长大后和一班同好组成乐队，最后却遭乐队抛弃。心情极度郁闷的她借酒浇愁，结果被一帮衣着怪异的家伙绑架。危急时刻，身手敏捷的年轻男子萨尼姆出手相助，打败了这群狂恶之徒，并将迪儿带回自己的住所。在这里，迪儿见到了萨尼姆的两个朋友，他们胡言乱语、酒气冲天，却和萨尼姆有着同样敏捷的身手和高超的武功。一过一番波折，迪儿请求他们传授自己武功，经过相当长时间的训练，迪儿学到一身奇特的醉酒武功。\r 　　艺高人胆大，迪儿向绑架、贩卖妇女的黑道组织发起挑战，在这一过程中，她渐渐了解到萨尼姆的过去……"},{"id":34179,"p":"/5duNkRR49FlfNnfGfivnuKvVK90.jpg","b":"/rf3XJjHoG7gvkiyHNWvPTf0vpNe.jpg","t":"锦衣卫","r":6.344,"y":2010,"rd":"2010-02-04","hs":0.965,"d":2.772,"mt":"movie","o":"明朝末年，皇帝昏庸，曾保家卫国屡建功勋的锦衣卫被奸佞利用，沦为暗杀工具，令世人闻风丧胆。因谋权篡位而被施以刖刑的庆亲王（洪金宝 饰）虽被流放塞北多年，然野心不死，暗中勾结大太监贾精忠（罗家英 饰），企图卷土重来。贾精忠在中土掀起一场腥风血雨，不愿苟从者格杀勿论。锦衣卫指挥史青龙（甄子丹 饰）在执行任务过程中因发现贾精忠阴谋而被追杀，身受重创后委身正义镖局以图保护玉玺。茫茫大漠，青龙在镖头之女乔花（赵薇 饰）以及天鹰帮帮主大漠判官（吴尊 饰）的帮助下准备阻止庆亲王与贾精忠的阴谋，此时，庆亲王义女——拥有绝世武功的脱脱（徐子珊 饰）身负追杀青龙的使命亦赶至雁门关……"},{"id":9335,"p":"/aBEJ5j3NfW8yq91P1P7l3nDElZM.jpg","b":"/mSb2FyXPAVnLsdDiHAoAdLsZcak.jpg","t":"玩命快递2","r":6.309,"y":2005,"rd":"2005-08-03","hs":1.099,"d":5.264,"mt":"movie","o":"前风光无限的职业押运人弗兰克·马丁，好不容易完成了一系列押运任务，开始有点厌倦打打杀杀的生活，决定金盆洗手，回到风光无限好的迈阿密，还在这里找到了一份谋生的差事——当一家富人的司机，准备好好享受自己平凡人一般的平静生活。他甚至还和自己当司机家里的双胞胎小男孩意外成了朋友，这可让本来不怎么喜欢小孩的他意外了很久。  然而好景不长，弗兰克无奈之下又接手了一个颇具挑战性的生意——保护和自己有了不错感情的富豪家的一个小男孩。又一次不用运送是贵重物品的“货物”，弗兰克这趟活肩上的担子不但不轻，还可谓责任不小——富家子一向是那些从事绑架勒索行业的首要“客户”，很明显他必须全副武装、在刀刃上度过这短暂而又漫长的几天了。  不过，既然曾是行业最佳，当然不是误打误撞、光凭运气来的，弗兰克在这行也算混迹多年，保护的孩子还是自己心甘情愿的。于是，看似风平浪静的押运之旅开始，然而短暂的平静之后，凶残的敌手凭空杀出，经历了一番惊险火爆之后，情况到了最糟糕的地步，孩子不但被坏人劫走，还被服用了毒品。为了孩子，为了自己的名声，这次弗兰克可不能善罢甘休了。"},{"id":8845,"p":"/wCF99v3qCKUXUuyVeGO2QPYty8V.jpg","b":"/ihBDaN7OwT7D9DVri8SmxCnuRLB.jpg","t":"潜龙轰天","r":6.301,"y":1992,"rd":"1992-10-08","hs":0.719,"d":3.421,"mt":"movie","o":"美国历史上著名的密苏里号战列舰即将退役，盛大的庆典连总统也莅临。而老舰长的生日亦在这一天，舰上的厨师——雷白下士（史蒂文·西格尔 Steven Seagal 饰）正在全力筹备宴席，讨人嫌的副舰长奎尔与雷白发生冲突并将其关入冷藏室。一支劳军演艺队伍来到舰上，正当表演掀起高潮之际，劳军艺人们突然与奎尔同时行动，袭击船员并控制了密苏里号。“艺人”中的史崔尼（汤米·李·琼斯 Tommy Lee Jones 饰）原是中情局特工，精通舰只，他与奎尔合作，获得了舰上多枚携带核弹头的战斧导弹发射密码。军方被这一恐怖袭击彻底震惊，却又应对无法，此时从冷藏室逃出的雷白成为了他们唯一的希望……"},{"id":11358,"p":"/kQLkb01Cclv1uW8MAfN0Lgr4BO9.jpg","b":"/69c9XLhOX3LdCW7V022917xu7Yb.jpg","t":"威震八方","r":6.3,"y":2004,"rd":"2004-04-02","hs":0.94,"d":3.828,"mt":"movie","o":"俗话说恶人自有恶人磨。恶霸汉密尔顿（尼尔•麦克唐纳 Neal McDonough 饰）纠集了一帮恶棍在华盛顿州的一个小镇横行多年、压榨乡邻，甚至连当地的警察也拿他们没有办法。这天，特种兵克里斯（巨石 The Rock 饰）退役回到了家乡小镇。一心想着集成父亲的木料场安居乐业的克里斯发现这里已经不是自己服役前那个宁静美丽的小镇了，父亲的木料场被汉密尔顿霸占用作了赌场，高中女友也在恶势力的威逼下成了艳舞女郎。怒不可遏的克里斯当上了小镇的治安官，决定凭着这些年在特种部队的所学的非常手段将这群恶棍赶出家乡！"},{"id":14797,"p":"/bCluhB1dwTmtHQjZbc7AxR2A1dX.jpg","b":"/aEnAGGbb0pHaiEb2b1Qj5H8FVGd.jpg","t":"天地英雄","r":6.3,"y":2003,"rd":"2003-09-23","hs":0.635,"d":1.805,"mt":"movie","o":"戍边校尉李（姜文）因违抗军令，不愿屠杀突厥的俘虏——一些手无寸铁的老人，妇女和孩子而被朝廷通缉，日本遣唐使来栖（中井贵一）因屡请回国而被朝廷贬为捕快，派往西域缉拿逃犯，二人相遇后，一场大战不分胜负，于是相约再战。 　　正在此时，他们迎头碰上了护送经书的朝廷商队、觊觎驼队的响马子安（王学圻）、曾被李所救的将军之女文珠（赵薇），而安的背后，似乎还另有主谋……"}]