[{"id":34016,"p":"/pqg7KztDjRo5enQ6wMyiJpbYYTz.jpg","b":"/i80wifLk9w3q4Pq9UOPlfrsjKY1.jpg","t":"我配不上她","r":6.476,"y":2010,"rd":"2010-03-11","hs":1.232,"d":4.803,"mt":"movie","o":"　　将疯狂的滑稽喜剧表演结合进老式风格的爱情故事，影片制造出来的是充满着狂野气息的娱乐氛围……刚刚20岁出头的柯克·凯特纳（杰伊·巴鲁切尔饰）是匹兹堡机场运输部门的一名普通的保安，如今他仍然和高中就认识的朋友们混在一起，他们分别是杰克（迈克·沃格尔饰）、斯坦纳（T·J·米勒饰）和德文（内特· 特罗伦斯饰）。柯克整天幻想着如何和他的前女友玛妮（林赛·斯隆饰）重修旧好，可是她却早就已经有了新男友——总而言之，柯克看起来似乎特别满足于自己日复一日的无所作为，直到有一天，一个让人眼前一亮的美丽女子莫莉（爱丽丝·伊芙饰）从他在机场的检查窗口前走过，并不小心把自己的手机遗失在了地上。莫莉是个聪明、世故且圆滑的女子，而且拥有着惊人的美貌，怎么看都与柯克是两个世界的人，所以当柯克出于礼貌归还手机，莫莉提出要拿两张曲棍球比赛的票来表达自己对柯克拾金不昧的感谢时，他没有多想就收下了——可是让他感到无比惊讶的是，这个美好得只存在于梦中的女孩，下一秒钟竟然向他提出了约会的要求。即使如此，莫莉却像是中了魔一样地下定决心，发誓一定要赢得柯克的青睐——这一切都令柯克感到纠结不已，他始终搞不明白，像莫莉这么优秀的女孩，怎么可能会对自己产生如此强烈的兴趣呢？在莫莉无法抵挡的攻势下，柯克也开始渐渐地相信，也许自己身上真的有什么特殊的品质吸引了这个美丽的女孩吧，他觉得是时候投入一份认真的感情了。随着两个人之间的关系越来越深厚，柯克第一次对自己有了信心，并思考是不是应该创造一个全然不同的未来。然而，当柯克第一次见到莫莉那身份尊贵的父母时，却因为一系列灾难性的意外而给他们留下了非常惨痛的糟糕印象，连带着也令这段爱情关系迅速走向灭亡。失去方知其珍贵，在好友的帮助下，醒悟过来的柯克开始想尽一切办法，就为了让莫莉重新回到自己的怀抱，所付诸的全部都是极尽献媚之能事的非常手段。但是，随着莫莉轻浮的前男友的加入和柯克前女友玛妮的突然回头，柯克的情感之路一下子变得复杂了许多，他只不过是在尝试着想要证明一个事实——只要你足够努力和坚持，真爱的力量是否真的能够弥补任何客观上的差距？　"},{"id":63722,"p":"/kwEtB6toMVkmoqEoG5Hl63KP9NL.jpg","b":"/4hEdTuBLyKGcl6LO6ctKKucjLgT.jpg","t":"乐高星球大战：有关机器人的故事","r":6.476,"y":2015,"rd":"2015-10-05","hs":2.23,"d":11.793,"mt":"anime","o":"在《星球大战: 绝地归来》的结尾处，他们在 Endor 的伊沃克村庄庆祝胜利，之后 C-3PO 和 r2-d2聚集在一起，向卢克、莱娅、汉、 Chewbacca 和其他反抗军讲述他们的冒险故事，这些故事导致了《星球大战: 星球大战I：幽灵的威胁》的发生。一个意外的绑架发生时，机器人正在回忆，突然观众采取了一个新的冒险，导致遇到熟悉的面孔和地方，促使重新讲述整个传奇。该系列提供了所有的玩笑幽默，观众期待从乐高星球大战。"},{"id":461211,"p":"/fHjyt74Cg43R0ALIFy1W5OxPcaN.jpg","b":"/ttwAIECTmwr2p0JnwFyNiDtk3Ks.jpg","t":"忍者之国","r":6.476,"y":2017,"rd":"2017-07-01","hs":0.816,"d":1.342,"mt":"movie","o":"日本战国时代，“魔王”织田信长一步步剪灭诸国，势力不断扩张。信长的下一个目标是伊势的北畠家。他派次子信雄到北畠家做婿养子，从而成功收服了包括日置大膳、长野左京等重臣在内的北畠家。特别是有了像日置大膳这样武勇足以轰动织田家的猛将之后，织田军更加坚如磐石。现在，织田离统一天下的目标近在咫尺。\r 然而，还有一个国，没有被织田征服。那就是伊势的邻国——伊贺。伊贺的居民是一群不可思议的忍者，他们被称为可怕的“虎狼之族”。那些忍者之中有一个技艺高超、名叫“无门”的人，再坚固的门在他面前也宛如无物。不过，平时，无门只是个平庸的懒汉，每天被妻子阿国责骂。另一方面，技艺足以匹敌无门的伊贺忍者下山平兵卫，对于连家人的性命都视如草芥的伊贺忍者的生存方式产生了疑问，认为这样的忍者应该灭亡。\r 这一天，织田终于举兵讨伐伊贺。平兵卫则决定背叛祖国，引领织田军进攻伊贺。面对具有压倒性优势的织田军，伊贺无论是战斗力还是人数都完全没有胜算。然而，无门率领的忍者军团准备以无法想像的秘计与织田军对抗到底."},{"id":41823,"p":"/223W6PWAiYb3BX2rbFvzjbDDIvz.jpg","b":"/elCFkGsva8a9iDwHbe8E11b2gwy.jpg","t":"爵士风情","r":6.475,"y":1990,"rd":"1990-08-03","hs":0.447,"d":1.474,"mt":"movie","o":"　　丹泽尔．华盛顿饰演一名自我中心意识强烈的爵士喇叭手， 他对身边的每个人都希望能加以掌控，包括他生命中的两个女人在内。斯派克．李在他这部自导自演的作品中，透过男主角对爱情与事业的纠葛来探讨黑人艺术家的生存处境， 强调画面色彩和音乐感性的丰富感觉。导演的父亲比尔．李负责为本片配乐。"},{"id":9593,"p":"/ArQIyajM38EpGeads6bNH39zSYr.jpg","b":"/bumIpNTKmLY380bruTgIDTrXfpZ.jpg","t":"幻影英雄","r":6.475,"y":1993,"rd":"1993-06-18","hs":0.876,"d":4.898,"mt":"movie","o":"杰克系列电影是由施瓦辛格主演的系列电影。在这电影中，施瓦辛格扮演的杰克（阿诺•施瓦辛格 Arnold Schwarzenegger 饰）总是世界的救世主，每当他的老对头班尼迪（查里斯•丹斯 Charles Dance 饰）出来作恶时，杰克总是能及时赶到，讲班尼迪打得落花流水。小男孩丹尼是杰克系列电影的忠实影迷，杰克系列电影的前三集他都能倒背如流。这天他的好朋友，电影放映员尼克给了丹尼一张神奇的电影，丹尼凭着这张电影票进入到了还未上演的杰克系列第四集中。不料班尼迪抢走了丹尼的电影票，从电影中来到了现实中。他的目标就是除掉杰克的扮演者施瓦辛格，这样在电影世界里就不再有人能够阻止他的邪恶计划。"},{"id":8194,"p":"/bGmqGYglMDNN15uGPpeTMWNml1s.jpg","b":"/89jLspWmm5dLIFeuIu0UToN4jB6.jpg","t":"圣徒指南","r":6.475,"y":2006,"rd":"2006-09-29","hs":0.657,"d":1.737,"mt":"movie","o":"一位作家讲述了他青少年时期在20世纪80年代的纽约 Astoria 经历的艰难岁月；在那里，他所有的朋友由于吸毒或坐牢都死了。该片表现了他如何想方设法保护自己不受伤害的过程。本片荣获日舞影展最佳导演奖、评审团特别奖,八零年代一名纽约皇后区长大的青少年(小劳勃道尼、西亚李毕福)，当他的朋友一个个惨死、嗑药或坐牢，他逐渐开始相信来自天主的力量让他生存下去。"},{"id":13027,"p":"/m8PRpCd6kxAZbuda5dvpiQ6qJry.jpg","b":"/xQc51OBY9UNF2fQKyAOXZE7az2w.jpg","t":"鹰眼","r":6.475,"y":2008,"rd":"2008-09-25","hs":1.216,"d":5.319,"mt":"movie","o":"中东某地，美国军方的情报系统锁定了一名目标人物，总统不顾系统电脑运算出的建议处理方式，下令定点清除，由此引发了意外的连锁反应……公司小职员杰瑞的生活平淡乏味，时常手头拮据，连房租也成了问题，由于供职于军方的孪生兄弟意外过世，杰瑞赶回家中参加葬礼，但此行归来后，杰瑞发现家中居然堆满了武器，随即赶到的FBI破窗而入将他逮捕。与此同时，名叫蕾切尔的女人从大街上的电子广告牌上得知自己的儿子被某人绑架，绑架者拥有超乎寻常的能力，能够控制电子产品并监控一切。这名绑架者引导杰瑞摆脱FBI，最终上了蕾切尔的车，两名陌生人被迫合作，在FBI的追捕中落入了神秘绑架者的计划……究竟绑架者是谁？他又有何居心呢？"},{"id":616747,"p":"/nSLTpt2jskGssbHt56Z4EIuItp5.jpg","b":"/mzlZAMjE2yk2sW3f9HTeBM3B3jw.jpg","t":"幽灵鬼屋","r":6.475,"y":2023,"rd":"2023-07-26","hs":2.321,"d":3.884,"mt":"movie","o":"这段惊险有趣的冒险，灵感来自迪士尼主题公园经典项目。一位医生和她9岁的儿子想开启新生活，搬进了一栋价格奇低的新奥尔良豪宅，却发现低价的背后确有原因。迫切需要帮助的母子二人，聘请了一群所谓的“精神专家”，来帮忙驱赶家中的超自然生命体。"},{"id":280996,"p":"/vqD5v2f4b9KTmLFirCyO7VJjT6W.jpg","b":"/sUmMrrVEpXsBs0YYvATvPkGNcBH.jpg","t":"福尔摩斯先生","r":6.475,"y":2015,"rd":"2015-06-19","hs":1.122,"d":2.826,"mt":"movie","o":"1947年的英格兰，当年鼎鼎大名的大侦探福尔摩斯（伊恩·麦克莱恩 Ian McKellen 饰）隐居于苏塞克斯郡的田园，他已93岁高寿。每当他在电影院看到关于自己的电影都会忍不住摇头。那些关于他的英雄事迹多数是谣言，比如他从未像人们所描述的那样喜欢叼着烟斗，他爱的是烟。  　　归隐后的福尔摩斯当起了养蜂人，他周边的人只有管家芒罗夫人（劳拉·琳妮 Laura Linney 饰）和她的业余侦探儿子罗杰（米洛·帕克 Milo Parker 饰）。不过时不时的，他还是对那些陈年旧事耿耿于怀。福尔摩斯决心在没有华生（科林·斯达克 Colin Starkey 配音）帮助的情况下，侦破一起50年前的悬案，而这也将成为他人生中的最后一次历险。  　　本片改编自米切·库林的小说《心灵诡计》（A Slight Trick of the Mind）。"},{"id":582923,"p":"/xA0uUlZYwogjpFtr4XCR0BWMXpg.jpg","b":"/6XbxwrAW61r2GvoYvxsYegb0hAm.jpg","t":"戴脚镣的女孩","r":6.475,"y":2020,"rd":"2020-02-12","hs":0.549,"d":0.623,"mt":"movie","o":"　　在挚友遭到残忍谋杀后，十六岁的丽姿被指控为唯 一的嫌疑犯，戴上电子脚镣居家监控。两年后的法 庭上，好斗的检察官和辩护律师轮番攻防，甚至公 开探挖起丽姿的性生活。冷酷无情的质询、不断揭 露的秘密，原本全心捍卫女儿无罪的父母也逐渐动 摇，他们过往所了解的，真的是女儿的全部吗?"},{"id":31962,"p":"/kmTxh4Mj3uFSAxI8jN5STR1wnry.jpg","b":"/8rdRjdlQMYNdwDX38VkTH4BXorI.jpg","t":"爱在战火蔓延时","r":6.474,"y":1992,"rd":"1992-01-31","hs":0.482,"d":1.582,"mt":"movie","o":"　　琳达去一家律师事务所应聘，但没被录取，在她气愤地准备离开事务所时，由于帮助一个德国犹太难民，事务所发现她会流利的德语，立刻录取了她，原来事务所的老板爱德华先生不会德语，急需一名会德语的秘书。在事务所中，琳达发现爱德华的工作十分神秘，经常发送一些毫无意义的信件，非常奇怪。直到 1941年12月珍珠港事件爆发，她才知道其实爱德华是美国战略情报局的一位上校，专门从事从德国难民口中收集情报的工作。此时她也和爱德华相爱了。但是，随着美国参加欧洲战事，爱德华也被派往欧洲，两人被迫分离了。琳达留在国内，继续进行情报的收集和整理，但在工作中，她无时无刻不在关注着爱德华的动向。一年后一次偶然的机会，两人再次相遇，琳达也再次回到爱德华手下工作。这时，爱德华所在的部门急需一个人潜入柏林，窃取一份重要的情报，琳达为了寻找在柏林的亲戚，毫不犹豫地报名应征。虽然爱德华竭力反对，但在琳达的劝说下，还是同意了。但两人约定，一周后，琳达必须离开德国到瑞士与爱德华相会。一周过去，琳达失约了。爱德华潜入柏林，寻找琳达。原来琳达被一名德国将军看重，成为他的两个儿女的家庭教师，琳达为了寻找亲戚和情报，也在将军家里住下来。爱德华终于找到了琳达，两人也拿到了情报，但此时琳达的身份却被将军发觉，展开了对两人的搜捕。两人逃往瑞士，途中琳达中枪负伤，而且在边境上被德国人发觉。爱德华抱着琳达徒步越过德瑞边境，在离边境哨所一步之遥处也被德国兵开枪击中，但还是把琳达送入瑞士境内。"},{"id":10347,"p":"/nJfa5fXpXQAroX0P31GPLmOc6vo.jpg","b":"/caaLhZmZm6kQVAnYInjIPiNBIE8.jpg","t":"密码太保","r":6.474,"y":1997,"rd":"1997-06-18","hs":0.556,"d":1.79,"mt":"movie","o":"　　教堂中，受洗的太保杜伯曼嚎啕大哭，太保父亲的友人送了一把枪枝 ，却被教堂外疯狂冲入的黑狗咬住，枪枝飞出掉落在婴儿车上，太保停主哭声，拿枪怏乐的把玩，这是一个枪枝与男人的故事……  　　巷警察局长气炸了，这已经不是单纯的犯罪，太保(文生卡索饰)抢劫、挟持、杀人的犯罪纪录力简直可以出一张犯罪精选集，但每次的搜捕行动终究还是失败了。于是他们派出集腐败、狠毒、下贱、杀人不贬眼的克里斯汀尼警探出手，他是所有混混的葬礼负责人，一个带着警徽的撒旦，他对折磨有种病态的狂热，他说：野味总是要等到有点腐败的时候再享用才会美味，他像只狗嗅出太保犯罪的足迹循线追查。  　　超现实的豪华派对在地狱般的酒吧进行，狂欢纵欲下隐藏着杀机，动员所有的人力、枪枝、火炮，然而，太保岂是这麽好搞定！狠毒的折磨、杀人和炮轰在酒吧中早已不足为奇，这是一场男人和男人的战争，火拼之中，早已没有好人与坏人的分野……  　　本片由卢贝松极力推崇之法国新朝派导演──强酷男，本片乃他的第一部剧情长片。本片导演想打破传统道德的规范，让观众随剧情的挑□与暴力，感到好笑或恐惧；强觉得如果电影本身对观众没有情绪上的影响，观众还能边看边吃爆米花的话，那他就算是失败了。跟卢贝松的影像风格一样，但由于内容赤裸裸地表现出虚无、混乱、无秩序的反社会味道，在法国及日本等地上映时，都造成不小的争议！莫妮卡貝魯奇的太妹形象还真是出位，看惯了西西里的美丽佳人，乍一看吓了一跳。风格是彻底的反叛，说句开玩笑的话，要不人家叫強酷男哪，真是酷！"},{"id":255756,"p":"/gRCydXOySeD9ezlPH2ZjKDggh7W.jpg","b":"/6qpPqn33a3XrsnOds4wKNinsIu5.jpg","t":"白日焰火","r":6.474,"y":2014,"rd":"2014-06-11","hs":0.861,"d":1.822,"mt":"movie","o":"外表冷艳的吴志贞（桂纶镁 饰）身上散发着熟女的魅力，这对于男人来说是一种致命的诱惑，对于与她曾有过一面之缘的警察张自力（廖凡 饰）来说更是如此。  五年前，吴志贞的丈夫梁志军（王学兵 饰）被警方认定死于一桩离奇碎尸案，当时张自力破案后击毙了持枪拒捕的凶手。五年后，又发生了类似的连环案件，并且这些死者都曾与吴志贞相恋，心结未了的张自力主动接近吴志贞，却飞蛾扑火般的爱上了这个女人，两人遭遇重大生活挫折的人逐渐从惺惺相惜到相爱，随着更加亲密的接触，张自力发现了五年前的真相…"},{"id":403509,"p":"/iT4UuE0iJDjkOBVcKftEv7VXblh.jpg","b":"/A5VmSqfPqQa60gL1uiwP0PSG1E3.jpg","t":"绑架","r":6.474,"y":2016,"rd":"2016-08-19","hs":0.765,"d":1.331,"mt":"movie","o":"一个天生耳聋的男孩在学校离奇失踪，而后他在警局指认了绑架犯的照片。但警察没有找到决定性证据，并未逮捕嫌疑人。男孩的妈妈是业界知名律师，在目睹警察办事不力之后，无法容忍儿子的安全时时受到威胁，于是她决定用自己的方式惩罚罪犯，但事态的发展却令她始料未及……一个有能力有手段又深爱孩子的母亲，是否能成为男孩的救世主呢？"},{"id":72707,"p":"/7O9Z1A1u1fTkZ5ogTuiEHG97bXH.jpg","b":"/9KxL293xuasA6Uv34voOyzPFhVp.jpg","t":"我黄金光辉的人生","r":6.474,"y":2017,"rd":"2017-09-02","hs":2.036,"d":7.344,"mt":"tv","o":"女主角徐智安是一个希望进入大企业工作从而摆脱穷二代出身的女人，虽然平时对世界的不平等和不公正感到绝望，却也一直努力奋斗着。某一天徐智安突然被告知自己是海星集团会长的孙女，从此她及她周围人的人生都开始发生了巨大的改变。"},{"id":18701,"p":"/wiJp4pN2bYgtWQqZYZhGNLeFmx8.jpg","b":"/l90EUsDDzegv92iL3TbXXAF1t6E.jpg","t":"成为朱莉娅","r":6.473,"y":2004,"rd":"2004-09-03","hs":0.585,"d":1.535,"mt":"movie","o":"　　朱莉娅（安妮特·贝宁 Annette Bening饰）的演艺事业如日中天，伦敦的舞台上她的霸气几乎无人能及。但是，这样一个人前辉煌的女性，却在身后承受着心灵的空虚。她因为事业的成功失去了幸福的家庭，和亲人的关系冷漠疏隔。汤姆（肖恩·埃文斯 Shaun Evans饰）正是趁着这个时机闯进朱莉娅生活的。他年轻、帅气，有着燃烧不尽的激情，把青春的感觉重新灌入朱莉娅的心中。朱莉娅情陷于此，不料在汤姆的心目中，有着另一番打算。年轻女演员想利用汤姆来撼动朱莉娅的一姐地位，初出茅庐的汤姆看不透圈内阴险，竟然乖乖上钩，以为利用和朱莉娅的感情就能大获全胜。然而，不是人人都能成为朱莉娅的，因为她有着过人的洞察力，果断利落的手段和深谙圈内之道的生存法则，时刻准备着给伤害她的人致命还击。"},{"id":79042,"p":"/mNZbF5lls0Al6Qxk0rw6bhQ26dU.jpg","b":"/1tcHHrn0QCsCxIW7eVlFPE4Y3M.jpg","t":"如果树倒下：一个地球解放阵线的故事","r":6.473,"y":2011,"rd":"2011-06-22","hs":0.272,"d":0.433,"mt":"movie","o":"如果树倒下讲述了地球解放阵线（ELF）活动家 Daniel G. McGowan自1996年第一次开始纵火直到2005年被捕的故事。\r 这部电影介绍了ELF的道德观以及启发观众思考怎样才算是恐怖主义。\r 许多人认为这是2011年最佳纪录片之一，因为它发人深省地描述了复杂的环境和政治问题。如果树倒下首映时深受好评，并被提名为奥斯卡最佳纪录片奖。"},{"id":38363,"p":"/m1Ye2ujLLTSTREEng30gXUFQ9Wu.jpg","b":"/2PmX0FeigeZa2UBK7UYeQYS5ZL4.jpg","t":"众矢之的","r":6.472,"y":2010,"rd":"2010-05-20","hs":0.825,"d":2.175,"mt":"movie","o":"　　在美国被政治笼罩的大氛围中，所谓的“公平”，也变成了一种特殊的存在，只有靠着自己的不断争取与抗争，才有可能变为现实……瓦莱丽·普莱姆（娜奥米·沃茨饰）在美国CIA武器不扩散部门工作，秘密领导伊拉克大规模杀伤性武器调查。瓦莱丽的丈夫乔（西恩·潘饰）是外交官，接到了寻找尼日尔向伊拉克售卖浓缩铀嫌疑案证据的任务。当布什政府无视调查结论，毫无证据地发动战争时，乔在《纽约时报》发表了一篇文章，引发了激烈争论。没过多久，瓦莱丽高度机密的特工身份就被泄露给了华盛顿时事记者。身份的暴露、国外联系人遭遇生命危险、丈夫的猜疑、家庭濒临崩溃的危局让她身心疲惫。瓦莱丽不得不奋起捍卫事实和真理，挽救自己的家庭、工作和生活。"},{"id":807356,"p":"/86ZorXfVGXeJ4OIHbB6Nms8peMQ.jpg","b":"/2cQMVHBaP1wK0UBX5SGDahB3lp3.jpg","t":"监视者","r":6.472,"y":2022,"rd":"2022-06-03","hs":2.101,"d":3.969,"mt":"movie","o":"一名年轻女子和她的未婚夫搬进了一套新公寓，却被隔壁大楼里一个陌生人监视的感觉折磨着。"},{"id":157849,"p":"/kpgQnUyw8Q5fUoqhf3RIG0wpj6d.jpg","b":"/4lxHAMXrKeSm6Ft5PXyldmjujnL.jpg","t":"最高通缉犯","r":6.472,"y":2014,"rd":"2014-07-25","hs":0.927,"d":2.149,"mt":"movie","o":"影片改编自《锅匠，裁缝，士兵，间谍》作者约翰·勒·卡雷的小说。故事发生在当代的德国汉堡。一名神秘男子来到当地的穆斯林社区寻求帮助。此人有着一半车臣和一半俄罗斯血统，身上受了很严重的伤。他来到这里的目的是收回他父亲的巨额不法所得。周围人都人都对他的身份表示怀疑。他究竟是一名受害者还是一名贼，抑或更糟糕的，有着极端恐怖的目的？卷入这件事的还有一名英国银行家以及一名年轻的女律师。与此同时，一名老道的德国间谍也在时刻监视着他们，试图解开神秘男子的葫芦里究竟卖的什么药。"},{"id":540901,"p":"/dRRQTW5yknusdtaawOHyMevGHBt.jpg","b":"/jTab4cf4X1dJJVS4F8UOGuesvPd.jpg","t":"舞女大盗","r":6.472,"y":2019,"rd":"2019-09-12","hs":1.645,"d":4.05,"mt":"movie","o":"戴斯特尼（康斯坦斯·吴 Constance Wu 饰）是一名单身母亲，独自拉扯着年幼的孩子，日子过得非常的辛苦。无奈之下，她只得来到一家脱衣舞俱乐部寻找一份高薪的工作来供养家庭，就这样，戴斯特尼成为了一名脱衣舞女。戴斯特尼所在的俱乐部是面向高端白领男性开放的，在这里，她邂逅了同行拉莫纳（詹妮弗·洛佩兹 Jennifer Lopez 饰），她是这里人气和地位最高的舞女。善良的拉莫纳在工作上给与了戴斯特尼很多帮助，两人之间很快就建立起了信任关系。经济危机的到来对娱乐业产生了重大的影响，为了挽救岌岌可危的生意，拉莫纳带着戴斯特尼一行人开始了她们的圈钱计划。"},{"id":446164,"p":"/4J95qJLEZKeY7W2QsCTWyMhES2a.jpg","b":"/7M2jVFQOOO6OTLpNmh2V1FZmsmp.jpg","t":"散步的侵略者","r":6.472,"y":2017,"rd":"2017-09-16","hs":1.098,"d":2.155,"mt":"movie","o":"　　该片根据前川知大2005年的舞台剧改编，讲述男子(松田龙平饰)突然失踪，致使其妻(长泽雅美饰)备受打击。尔后他意外归家，但举止古怪的他令人疑惑。于此同时，小镇另一边发生了一家惨死事件。"},{"id":654028,"p":"/6sG0kbEvAi3RRLcGGU5h8l3qAPa.jpg","b":"/mxVpkHclXPgWxo62SJ0a0YcUzgC.jpg","t":"拯救圣诞记2","r":6.471,"y":2020,"rd":"2020-11-18","hs":1.497,"d":2.87,"mt":"movie","o":"续集故事讲述神秘捣乱者扬言要永远取消圣诞节，此时已成长为愤青少年的凯特·皮尔斯，意外和圣诞老人重逢了。"},{"id":132016,"p":"/mXjyayWXwALW9hRiJj4TLzlilaZ.jpg","b":"/llFxXeCS1iqU4MPTpY3spBijIRr.jpg","t":"环环相扣","r":6.471,"y":2023,"rd":"2023-07-13","hs":3.736,"d":10.817,"mt":"tv","o":"纽约市发生了一桩拙劣的绑架案，在案件的调查过程中，被掩盖已久且牵连许多人的秘密也逐渐浮上台面。"},{"id":407436,"p":"/5QCBDn89BBvurTGWowM4Adcav0Y.jpg","b":"/pApaVlxJCp2o4mrzCAD3AaLjq77.jpg","t":"森林之子毛克利","r":6.471,"y":2018,"rd":"2018-11-25","hs":1.505,"d":3.793,"mt":"movie","o":"故事讲述了人类男孩毛克利在一片印度丛林中被狼群抚养长大。在棕熊巴鲁（Baloo）和黑豹巴希拉（Bagheera）的监护下，毛克利学习残酷的森林守则，最终被动物们接受并成为其中一员。尽管如此，他仍需要面对可怕的老虎谢利·可汗（Shere Khan），毛克利的人类身世更是潜伏在森林中的巨大威胁。"},{"id":8922,"p":"/luOVBUWfEiVi1DclNca3XhbWC7E.jpg","b":"/imYymwc08RsEx3ZmWepkGzaE2Rw.jpg","t":"惊心食人族","r":6.47,"y":2001,"rd":"2001-07-01","hs":1.146,"d":6.652,"mt":"movie","o":"翠施（吉娜·菲利普斯 Gina Philips 饰）与戴利（贾斯汀·朗 Justin Long 饰）姐弟俩正驾车行驶在乡村公路上返家度假，无聊的二人彼此唇枪舌剑解闷，突然，一辆老旧肮脏的货车试图超车，令二人紧张一场。不久他们看到从货车上下来的人在路边小屋前，将一包带着血迹的东西丢入了一个管道，姐弟二人好奇心大起，不顾刚才被货车追逐的经历，悄悄返回小屋查看。戴利落入管道，发现包裹中居然是腹中被缝入了不明物体的活人，大惊失色的戴利与翠施迅速驾车离开，但一个长着翅膀的鬼影开始一路追踪他们。姐弟俩向路上遇到的各种人求助，这却使这场噩梦般的经历变得更加骇人…"},{"id":24685,"p":"/ypsUkfDEl5te76LHqzMZqDPwFaK.jpg","b":"/3IxOw9pWj6PUmnf2yCgTJYvhdYT.jpg","t":"悲悯赤子心","r":6.47,"y":2004,"rd":"2004-10-06","hs":0.248,"d":0.484,"mt":"movie","o":"改编自法国文学最著名和脍炙人口的儿童小说之一。代表一个仇恨和反抗的声音 。影片接近于自传体，以一种悲喜剧的口吻讲述19世纪20年代发生在一个没落的资产阶级大家庭中的故事。一个10岁的男孩毫不留情地对抗他的母亲，展开了让人忍俊不禁的激烈斗争……"},{"id":125882,"p":"/nlStNLvwgcy0ZKEfYTbz6KTPOYt.jpg","b":"/eym5cDjN43kA4q3ksvDcF3zbScZ.jpg","t":"公牛","r":6.469,"y":1991,"rd":"1991-11-22","hs":0.157,"d":0.364,"mt":"movie","o":""},{"id":4421,"p":"/6yBgZJYqaR4XkxwjsB9tS4GK1ZN.jpg","b":"/bs65jUGHevSDmfKF5LgVyWtPK4o.jpg","t":"魔鬼女大兵","r":6.468,"y":1997,"rd":"1997-08-19","hs":1.657,"d":21.861,"mt":"movie","o":"作为一枚政治筹码，海军情报官欧尼尔（黛咪·摩尔 Demi Moore 饰）成为了美国历史上第一个参加特种部队“海豹突击队”训练的女性军官。凭借此事，一直呼吁男女平等的参议员狄海雯（安妮·班克罗夫特 Anne Bancroft 饰）获得了诸多选票。然而，利欲熏心的狄海雯根本就不关心欧尼尔作为个体的感受和遭遇，因为她心里明白，欧尼尔根本不可能完成特种部队里残酷而又可怕的训练。让所有人大吃一惊的是，欧尼尔不仅出色的完成了训练任务，甚至有可能通过最终考试成为特种部队正式的一员，在此节骨眼上，狄海雯只得使出阴招，以欧尼尔为同性恋的虚假理由将其逐出了队伍。在朋友的帮助下，欧尼尔揭穿了狄海雯的阴谋，不仅如此，她还一次实战任务中凭借着自己的智慧大展拳脚，获得了同伴的尊重。"},{"id":10249,"p":"/5H8lH4Ex0zPucv7MroBvfLY9DiJ.jpg","b":"/glLgVtOI4njeUlwtYCtVi8OR1qr.jpg","t":"火箭手","r":6.467,"y":1991,"rd":"1991-06-21","hs":0.514,"d":1.861,"mt":"movie","o":"　　《火箭人》（The Rocketeer）是迪士尼１９９１年推出的电影，故事题材是由 Dave Stevens 同名的图文小说改编而成。  　　本片是发生在１９３０年代的好莱坞，有一个军方的秘密武器意外落在一位竞技表演飞行员 Cliff Secord 手中，他对此一推进器颇感惊奇， 最后他背上了这付怪东西、戴上面具，成了行侠仗义的『火箭人』，然而各方人马都想夺得这项秘密武器，尤其有一位好莱坞影坛的知名男演员 Neville Sinclair ，他其实是纳粹潜伏在好莱坞的情报份子，为了夺得火箭，他还挟持了 Cliff 的女友 Jenny Blake，火箭人 Cliff 于是展开他的救援行动。  　　本片由《亲爱的我把孩子缩小了》、《野蛮游戏》、《侏罗纪公园３》以及《百胜天龙》影集的知名导演 Joe Johnston 所执导，他同时也是《星际大战》系列的特效大师。至于演员方面，男主角 Cliff 由 Bill Campbell 担任，女主角则是 Jennifer Connelly，至于片中那位大反派间谍演员，则是由曾演过００７的 Timothy Dalton 担任。  　　本片配乐的是 James Horner ，原本原声带都已经绝版多年，但在前几年《铁达尼号》造成发烧的时候， James Horner 的作品又造成热潮，迪士尼旗下的好莱坞唱片于是再版发行了这张电影原声带，如今则又绝版了。"}]