[{"id":9839,"p":"/j7Upm2AtGuTzCs2Asq0GyBIMAxX.jpg","b":"/bu3r6yIcpQMRSPR14VS8rKRWZ1r.jpg","t":"超越边界","r":6.4,"y":2003,"rd":"2003-10-23","hs":0.585,"d":1.625,"mt":"movie","o":"莎拉·乔丹（安吉丽娜·朱莉 Angelina Jolie饰）是一位过着令人艳羡的上流生活的社会名媛，她的丈夫也是事业有成的实业家。杯觥交错的生活，原本可以一直这样富有安逸的过下去，直到她在一次慈善晚宴上邂逅了一生挚爱尼克·卡拉汉（克里夫·欧文 Clive Owen饰）——终生致力于人道主义救援的医生。  尼克常年工作在条件艰苦甚至有生命危险的国家地区，为那些身处战乱忍受饥饿疾病的人们实施医疗援助。莎拉被深深的触动了，她放弃了现有的生活，前往埃塞俄比亚与尼克的队友一起参加救援工作。从贫瘠蹂躏的埃塞俄比亚到战火纷飞的越南再到暴乱不断的车臣，这对超越边界、超越种族、超越时空的爱人，为了共同的信念，付出了一切…… ©豆瓣"},{"id":433247,"p":"/5370jxJfZQY8TUZiiGkpNgvRwU9.jpg","b":"/4hEp8ZAycjitk7UOX0VpfSFnwRU.jpg","t":"他们先杀了我父亲：一个柬埔寨女儿的回忆录","r":7.4,"y":2017,"rd":"2017-02-18","hs":0.941,"d":1.612,"mt":"movie","o":"影片改编自柬埔寨裔美国女性作家Loung Ung的回忆录，讲述了她在柬埔寨红色高棉统治时期的悲惨求生经历。Loung Ung出生于1970年的柬埔寨，5年后，红色高棉（即柬埔寨民主党）成为执政党，建立民主柬埔寨政权，并于随后在柬埔寨展开了近四年的管制时期。在此期间，约有两百万柬埔寨人因为政治迫害、饥荒、劳役、疾病等原因非正常死亡。在这场劫难中Loung Ung的家庭破碎，成为孤儿的她被训练为童子军，而她的兄弟姐妹则被送去劳改营。"},{"id":12651,"p":"/f37ysibYFP9xgTDkvRjIjIMISd8.jpg","b":"/8kVhN0OC5AmdHJJ1BxKCakZhvQO.jpg","t":"孟菲斯美女号","r":6.7,"y":1990,"rd":"1990-09-07","hs":0.469,"d":1.585,"mt":"movie","o":"影片描写了二次大战中的1943年，10名飞行员驾驶B—17轰炸机飞越德军上空轰炸既定目标的壮烈场面。这群朝气勃勃的小伙子，刚刚完成了他们的第24次飞行任务，再飞一次可以返家了，久违的家在等他的，战争结束之后该做什么，在每个人的心中都有一番憧憬。然而，残酷的事实摆在他们面前，无法向人表露的紧张和恐惧，只有默默地祈求冥冥中的神灵保佑。为此，他们视好运胜过一切，一块护身挂牌，甚至是一条幸运皮筋，都可以使他们的心灵得以寄托。  　　在紧张、无奈的等待之后，终于等来了出发的命令，满载弹药的飞行方阵穿过云层，向目标靠近。主机孟菲斯美女号是戴尼斯为了纪念他在孟菲斯相识的女友而命名。在天气恶劣、云层密布，目标无法确认的情况下，戴尼斯为了保护无辜的生命和医院、学校等公共设施，畏死重新飞回，确认了目标。重创之下的飞机终于载着这群伤痕累累却胜利完成使命的英雄的归来。"},{"id":62630,"p":"/mpzo9adHhc9WPFtAnbZEHbOff8U.jpg","b":"/uFygi71bQrFdF3SDb6c51WLpKE8.jpg","t":"魔鬼的替身","r":6.71,"y":2011,"rd":"2011-02-11","hs":0.711,"d":1.583,"mt":"movie","o":"征集令从萨达姆·侯赛因的宫殿里传到前线的部队中。伊拉克的本土军官，拉提夫·亚希艾被召集到了萨达姆的家族中，他被要求直接为这个国家的最高独裁者效力。把他召集到这里并不是让他来做什么保镖，而是要他“变身”成为萨达姆的长子乌代·侯赛因的替身。乌代·侯赛因是臭名昭著的黑暗王子，他做事恶毒、心狠手辣，热衷于奢侈品、跑车，热衷于派对，而且最要命的是他还很热衷于美女。 　　为了能避免给自己招惹来更大的麻烦，亚希艾只能去学着做乌代的替身，学习他的说话、走路、吃饭——只不过，这些外在的东西学起来都很简单，亚希艾永远也学不到乌代的行事风格，他对那些容易得来的美女、跑车、毒品以及暴力一点都没有兴趣。但这容不得亚希艾的讨价还价，他被赶鸭子上架似的做成了乌代。 　　在这个处处布满陷阱的地方，亚希艾只有小心翼翼地做着乌代。时间一长，他和乌代那诱人而性感的女仆人萨拉巴接下了不错的友谊。与此同时，他也发现萨拉巴并不是一个简简单单的女仆。 　　随着伊拉克和科威特的战事的临近，亚希艾觉得时候逃离这个可笑的国家和这种荒诞的生活了。可是，处处都是乌代的爪牙，他能这么简单地离开么？"},{"id":79896,"p":"/bECzzYkRFlCZZAjQ9wboMGyWFcL.jpg","b":"/xxAZYZU9IfVazeyTooB6m5XJoew.jpg","t":"亡灵","r":6.171,"y":2009,"rd":"2009-08-16","hs":0.653,"d":1.539,"mt":"movie","o":"巴特（大卫·安德斯 David Anders 饰）是一名军人，一次行动中，他不幸中枪死亡，而就在他的遗体入土没多久，巴特竟然复活了。有些搞不清楚状况的巴特找到了生前的好友乔伊（克里斯·维尔德 Chris Wylde 饰），经过两人的反复研究和论证，他们得出了结论——巴特变成了丧尸，并且要依靠吸血为生。就这样，每到白天，巴特变回尸体，等到夜晚降临，他就生龙活虎起来。巴特对于鲜血的嗜求让乔伊十分困扰，经过商讨，一个绝妙的注意应运而生——既然必须吸食人血，那何不顺便消灭那些在洛杉矶像老鼠一样存在的肮脏和繁多的恶棍呢？说干就干，由丧尸和人类组成的惩奸除恶小分队诞生了。"},{"id":12412,"p":"/7PqmgaQBuD0Zp9pDIkkEjkhCJUj.jpg","b":"/hY3O9tTA6xlk5l7xamO4uVNxEN2.jpg","t":"圣安娜奇迹","r":6.1,"y":2008,"rd":"2008-09-15","hs":0.626,"d":1.526,"mt":"movie","o":"1983年，纽约曼哈顿。退伍士兵赫克特·耐隆（拉兹·阿隆索 Laz Alonso饰）在一家邮局工作。某日他突然掏枪击杀了一名陌生的顾客，随后警方在他家中发现了一尊桃花女神的雕塑头像。1944年寒冬，意大利托斯卡纳地区。四名来自美国第92师的黑人士兵，奥布里·斯坦普斯(德瑞克·卢克 Derek Luke饰)、坡仕普·康明斯(迈克尔·伊雷 Michael Ealy饰)、山姆·崔恩（奥玛·本森·米勒 Omar Benson Miller饰）和赫克特，为了营救一个意大利男孩安吉洛，不幸与大部队失散，被包围在当地一个名为圣安娜的村子里。在这个语言不通的意大利村庄里，当地村民起初对他们防备敌视。可随着战斗进程，他们逐渐受到了村民的欢迎和尊敬。他们跨越种族、阶级和国别，用勇敢和信仰创造了一个被世人所赞颂的伟大奇迹。  本片由小说改编而成，是发生在二战时意大利托斯卡尼地区的真实事件。"},{"id":296523,"p":"/6sv6YqD7CPbk1Wn7ayq5zosPeCi.jpg","b":"/xEaNiGowJgrS8wHKZdPjnKgZI06.jpg","t":"友军倒下","r":6.007,"y":2015,"rd":"2015-09-12","hs":0.786,"d":1.508,"mt":"movie","o":"Gabriel Drummer（Shia LaBeouf扮演）是一位丈夫、一位父亲、也是一位海军陆战队的军人。当然，这些身份只存在于人文社会还未消亡之前。如今，Gabriel漫步在末日之后的国土上，与他的好战友Davin Roberts（Jai Courtney扮演）一起，在末日充满危险和牺牲的严酷环境下艰难地生存着。同时，Gabriel也在与自己的回忆作着斗争：他在阿富汗经历的可怕回忆；他挚爱的妻子Natalie（Kate Mara扮演）、以及他们行走在分崩离析边缘的婚姻；还有与军队中的心理医生Peyton上尉（Gary Oldman扮演）断断续续的交谈。在这些回忆的包围之中，愤怒、悔恨驱使着Gabriel用尽他所知的手段，找回自己失去的一切。"},{"id":10491,"p":"/7gBFkDYBqvSzrPOWlpGTXRp97NQ.jpg","b":"/pE334YKo9NNgee3VEGl6VR6gGSZ.jpg","t":"拦截密码战","r":6.4,"y":2001,"rd":"2001-01-22","hs":0.533,"d":1.487,"mt":"movie","o":"　　故事发生在二战期间的英国。汤姆·杰里科是一名出色的密码破译专家，他在布兰彻利公园密码破译中心工作，帮助盟军破解代号为“谜”的密码。在这里，他与一位女雇员，克莱尔·罗米利发生了一段短暂而炽烈的感情。克莱尔美丽动人，但却是个谜样的神秘女子，在她身上似乎隐藏着不少秘密。尽管如此，在破译中心她还是吸引了大批的追逐者，汤姆仅仅是其中的一个罢了。  　　  　　而对汤姆来说，自从5年前战争爆发他开始这份辛苦的工作以来，他就没有再享受过生活的乐趣和爱情的甜蜜，因而他很快就陷入了对克莱尔深深的迷恋中。不过，显然克莱尔并不投入，她不久就厌烦了，并提出分手另结新欢。汤姆顿时一蹶不振，工作时也心不在焉。这种沮丧和痛苦终于被傲慢的上司激发出来，他冲动地对上司大打出手。这一举动使他被调职，但不料一个月后，他竟然又被调回了中心。  　　  　　此时的布兰彻利公园正处于一片混乱中，面临着一场灾难性危机的考验。德军突然改变了密码系统，而更改的密码需要在短时间内破译。因为盟军正准备把一批重要的军需物资运往英国，在此之前必须查明德军是否会有袭击行动以及具体的地点和时间等一系列军事机密。而汤姆作为破译“谜”密码的专家，自然得参与到这项紧急任务中来。但是德军是如何知道他们的密码已经被破译了呢？显然，在布兰彻利公园有间谍。嫌疑马上落到了克莱尔身上，自德军的信息中断以后她就杳无音讯了。经过调查，发现的证据居然表明克莱尔已遭人谋杀。此时，怀疑的目光开始转向她的前任男友汤姆。汤姆的处境很不妙，他发现自己不仅被疑心为杀害克莱尔的凶手，甚至还有可能被当作叛徒。  　　  　　汤姆开始集中精力破译德军的新密码，他的助手正是克莱尔的室友，海斯特·沃利斯。与风情万种的克莱尔相反，海斯特是个单纯拘谨的女孩。时间十分紧迫，他们不但要抢在德军发动袭击前解开密码，还要揭开笼罩在克莱尔身上的重重迷雾。与此同时，一名政府的高级间谍，温格雷也在暗中关注他们的行动。他心里很清楚他们正在慢慢靠近一个惊人的秘密。果然，汤姆和海斯特逐渐发现在这桩事件背后存在一起重大的阴谋，直接牵涉到英国政府的高层。在此过程中，他们也开始相互吸引……"},{"id":18840,"p":"/65AKidOOKrfyQkiVYtkgDJVM4CA.jpg","b":"/6coKuJMLZnX1Us87n5H51giDC5C.jpg","t":"伯爵夫人","r":6.247,"y":2005,"rd":"2005-10-30","hs":0.582,"d":1.472,"mt":"movie","o":"故事发生在20世纪30年代的上海，托德（拉尔夫·费因斯 Ralph Fiennes 饰）是一位生活和事业都陷入了瓶颈的外交官，整日混迹于欢场和酒馆之间。刚刚来到这里的时候，托德也有过宏大和高远的理想，但渐渐失去的视力和复杂的权谋争斗让他无法再在职业的道路上前进下去。  在一家夜总会里，托德结识了名叫索菲亚（娜塔莎·理查德森 Natasha Richardson 饰）女子。索菲亚曾是声名显赫的伯爵夫人，如今却沦为艳舞女郎，为了抚养十岁的女儿，她甚至不得不出卖自己的肉体。就是这样境遇相同的两人，不断的相互吸引着。不久之后，日侵华战争全面爆发，而此时，托德才发现了自己压抑已久的对于索菲亚的强烈爱意，这对心心相印的男女最终能否终成眷属呢？"},{"id":18804,"p":"/7hife90EykgFaJ6KPY1DX8y7DVD.jpg","b":"/30TFieICaZPeAggwGF9S5GQeoFa.jpg","t":"巴黎烟云","r":5.9,"y":2004,"rd":"2004-04-29","hs":0.559,"d":1.467,"mt":"movie","o":"1933年的一个雨夜，英国剑桥大学的一名一年级学生盖伊（斯图尔特·汤森德 Stuart Townsend 饰）的寝室里，突然闯入了一位美艳动人的女子吉尔达（查理兹·塞隆 Charlize Theron 饰），盖伊好心收留她过夜，而后两人迅速坠入爱河。几年后，吉尔达成为了一名时尚摄影师，邀请盖伊前去她巴黎的豪宅相聚，并与她的模特兼密友米娅（佩妮洛普·克鲁兹 Penélope Cruz 饰）三人一起享受着时髦与欢乐的时光。然而，就在吉尔达的事业如日中天之时，第二次世界大战爆发了，三个好朋友因对于此持不同看法而分道扬镳，盖伊和米娅决定去往前线支援，而吉尔达则留了下来。6年的抗战之后，盖伊回到了日思夜想的巴黎，得知爱人吉尔达已成为千夫所指的德国军官情妇，却不知她其实是一名地下间谍。而此时的吉尔达已面临生死关头，一方面，她的间谍身份行将暴露，另一方面，巴黎的民众恨不得杀她而后快，两个有情人的命运还能否相交……本片曾获2005年米兰国际电影节最佳影片奖。"},{"id":8198,"p":"/eaSU6IiBWq8mS1KZqHhRhhJ1NeN.jpg","b":"/a6ZQn9r1xCkOY6mAIbQfVsqhQbh.jpg","t":"沉静的美国人","r":6.534,"y":2002,"rd":"2002-11-22","hs":0.539,"d":1.46,"mt":"movie","o":"　　1952年，英国的老记者托马斯享受着他在西贡悠闲的生活与美丽温柔的情妇、越南女人红。这个顺从的女人虽然明知他在英国已有家室，却别无所求。\r 　　一位英俊的美国青年艾登怀着理想主义的激情来到西贡，希望参加医疗援助，他的热情打动了托马斯。一直以来，托马斯都小心翼翼地保持着中立态度，仅仅不动声色地观察着，尽到自己新闻报道者的本分。很快他就发现艾登迷上了红，而伦敦的报社总部命令他停止在越南的活动回国。\r 　　托马斯决定去挖掘一桩大新闻，深入战争地带报道一起大屠杀，以使自己能够继续留在越南。艾登追随他潜入战场，并向他坦承对红的爱，表示将向她求婚。出人意料的是，红竟然拒绝了艾登的求婚。另一方面，托马斯逐渐发现艾登似乎并不像他看上去的那般单纯……"},{"id":279641,"p":"/7ehi1Vhe3EDrc9rozrPACYha7bV.jpg","b":"/7295GnkwMbNcHLEXkQkLNIWNa39.jpg","t":"威士忌、探戈、狐步舞","r":6.3,"y":2016,"rd":"2016-03-04","hs":0.779,"d":1.436,"mt":"movie","o":"为了重振自己的生活和事业，一名记者跟随部队进入中东战区，并在那里再次发现了她的记者天分。"},{"id":433356,"p":"/keHVpf7x6Na3KK7ep2BXzd2jlCv.jpg","b":"/7RJmCyuTPbckzian3DvSbfgWSYE.jpg","t":"奥斯曼中尉","r":6.119,"y":2017,"rd":"2017-03-28","hs":0.831,"d":1.422,"mt":"movie","o":"奥斯曼中尉向一位美丽的女孩讲述一个故事，为了躲避自身所遭受的不公平对待，美国女护士只身前往即将成为一战战场的土耳其从事医疗工作，并在战争中爱上了被视为敌人的奥斯曼陆军中尉，在爱恨情仇中她必须做出自己的选择，一段美国护士与土耳其军官的爱情故事就此展开。"},{"id":127372,"p":"/8tOb4To7YvFBoKEUQrMw6gKg54U.jpg","b":"/yjxbplcGynDo3qTHNKyQblUdzYX.jpg","t":"天皇","r":6.133,"y":2012,"rd":"2012-09-14","hs":0.677,"d":1.417,"mt":"movie","o":"根据真实的历史故事改编。第二次世界大战即将结束，马修·福克斯饰演的美军军官菲勒斯面对个人前途的抉择感到困惑，如果日本天皇因战争罪被处死，自己将何去何从？在麦克阿瑟将军（汤米·李·琼斯饰演）的开导下，他决定到战败的日本去，寻找他学生时代的情人Aya。"},{"id":13470,"p":"/w8FeAVNxe17rQUqaBhKy5F0wpBf.jpg","b":"/rEovUFDH1BSNipOt5T80G8FDGs.jpg","t":"魂归伤膝谷","r":6.5,"y":2007,"rd":"2007-05-27","hs":0.591,"d":1.403,"mt":"movie","o":"从苏族在小大角战役中战胜卡斯特将军的血腥胜利开始，讲述了三个人物的观点：查尔斯·伊斯曼（海滩饰），年轻的达特茅斯大学毕业的苏族医生奥希耶萨，被认为是所谓的同化成功的活生生的证据;坐牛（谢伦贝格），骄傲的拉科塔酋长谁拒绝服从美国政府的政策，旨在剥夺他的人民的身份，他们的尊严和神圣的土地--达科塔州盛产黄金的黑山;参议员亨利道斯（奎因饰），他是政府印第安事务政策的设计师之一。当伊士曼和贵族教师伊莱恩·古德尔（帕奎因饰）努力改善保留地印第安人的生活时，参议员道斯游说格兰特总统（汤普森饰）给予更人道的待遇，反对威廉·特库姆塞将军（谢尔曼饰）的好战立场。 印第安人的希望以先知沃沃卡（Studi）和鬼舞的形式升起--这是一个救世主般的运动，承诺结束他们在白色男人统治下的苦难。1890年12月29日，坐牛被暗杀，数百名印第安男人、妇女和儿童被第七骑兵队在伤膝溪屠杀，这一希望破灭了。"},{"id":31894,"p":"/8xgYqh9XlFLusp4R8u5ocZM0WjV.jpg","b":"/2nTYrk82ALzqMfPfq4lUe3yXn4m.jpg","t":"塔斯克基飞行员","r":7.08,"y":1995,"rd":"1995-08-25","hs":0.47,"d":1.4,"mt":"movie","o":"影片《黑色轰炸机》以第二次世界大战为背景，讲述了一段黑人为保卫祖国而战的故事。在二战期间，美国需要更多的飞行员，国会提出是不是可以试验，组成一个叫塔斯克吉飞行队，在阿拉巴马洲建立试验性的飞行训练中心，训练了一批黑人飞行员与白人共同保卫自己的家园。"},{"id":19855,"p":"/eMJYqr5zs7rz54oZhiX4ez1BI5E.jpg","b":"/hbrm1L30yO1R0zvQ0Wis0spLUZZ.jpg","t":"战争","r":6.662,"y":1994,"rd":"1994-11-04","hs":0.459,"d":1.397,"mt":"movie","o":"曾经，史蒂芬（凯文·科斯特纳 Kevin Costner 饰）亦是怀揣着保家卫国的热血理想参军踏上了战场，然而，知道真正的身处于炮火之中时，史蒂芬才发现，战争，无论对于己方还是敌人，都是一场惨无人道的酷刑。史蒂夫幸运的成为了战场上的幸存者，返回了家乡，没想到这里一切早已物是人非，史蒂芬决定依靠自己的双手，重建家园……"},{"id":468362,"p":"/d5vBixJD1coOvHvr8N2pbyffxFU.jpg","b":"/hrPM6KM36D0NhcEGL9t76tHG2XP.jpg","t":"天使降临","r":6.6,"y":2018,"rd":"2018-05-15","hs":0.875,"d":1.397,"mt":"movie","o":"NetFlix原创惊悚片，《以色列的埃及天使》说的是阿什拉夫·巴姆(AshrafMarwan)的真实故事。他是埃及总统迦玛尔·阿卜杜尔·纳赛尔(Nasser)的女婿及特别顾问，也是总统继承人穆罕默德·安瓦尔·萨达特(AnwarSadat)的心腹，但同时，他也是20世纪以 色列情报单位最珍贵的资产之一。"},{"id":16374,"p":"/jDr1iXVPKSdzPMb1QeGwacEL9Vq.jpg","b":"/hYj5nrBz6BO5lhNBfAME0nbpUT7.jpg","t":"四月某时","r":7.077,"y":2005,"rd":"2005-02-17","hs":0.564,"d":1.389,"mt":"movie","o":"这部由美国和卢旺达联合制作的影片，是第一部关于大约80万图西人和胡图族人遭到种族灭绝的主要影片，在卢旺达当地拍摄，并动用了大批当地居民作为临时演员。  电影讲述了1994年4月，一名胡图族士兵在最初大屠杀的混乱里与图西族妻子和两个儿子失散的故事，10年后当他与遇见他的兄弟泽维尔时，才获悉他们的命运。而身为记者的泽维尔正在坦桑尼亚Arusha的卢旺达国际法庭受审，罪名是通过电台广播煽动流血事件。影片中也提到了作为美国国务院官员的德博拉-温格(Debra Winger)，努力说服当时的总统比尔-克林顿采取行动。"},{"id":10105,"p":"/u4OuI1bCM6mb9YVRJ8OFnEoGXzm.jpg","b":"/pacFbnIUi8ew2VZOy7fpBS7vR8k.jpg","t":"冰雪勇士","r":6.284,"y":2003,"rd":"2003-09-11","hs":0.529,"d":1.387,"mt":"movie","o":"1944年，二战已经接近尾声，穷途末路的德国纳粹变得格外残忍，众多盟军士兵在缴械后惨遭杀害。美军士兵迪克（Corbin Allred 饰）、斯蒂文（Alexander Polinsky 饰）、谢尔（Larry Bagby 饰）和戈登（Peter Asle Holden 饰）四人从纳粹的屠杀中侥幸逃脱，曾经在德国担任神父的迪克通晓德语，加之出色的枪法令他成为四人中颇为依赖的战力，然而此时的迪克身陷厌战症的困扰，频频出现在眼前的黑影不知是敌人的身形还是死神的召唤？四人在暂时栖身的木屋中恰巧听闻了德军的情报，于是赶在德军之前救出了一位英军飞行员温利。温利身负传递德军布阵情报的重要使命，为了让情报顺利传达挽救盟军将士生命，迪克等四人与温利一同踏上穿越德军封锁线的征途……"},{"id":96399,"p":"/7jgh0ej04j98q2NFpSZLlpDazUo.jpg","b":"/x2pG1B1DASDtgYQyyAiTm4VVkxj.jpg","t":"墨西哥往事","r":6.7,"y":2012,"rd":"2012-06-01","hs":0.676,"d":1.378,"mt":"movie","o":"　　20世纪20年代，墨西哥。  　　随着新总统卡列斯的上任，一场关于政府和宗教的对峙在所难免。卡列斯是一位无神论者，而这时候墨西哥的天主教已经成为当地根深蒂固的一种文化，深入人心。卡列斯认为天主教破坏了整个墨西哥人民的思想，因此，他决定对墨西哥的教会进行肃清。卡列斯的做法自然引起了民众的级别反弹，周旋在墨西哥政府与教会之间的美国驻墨西哥大使（布鲁斯·格林伍德 Bruce Greenwood饰）努力想化解这场争执，但，这场关于信仰的战争，不可避免的爆发了。  　　政府一意孤行的采取血洗政策抓捕、杀害天主教徒，甚至在教堂里将牧师就地处决；牧师们被迫拿起武器自卫，在当地颇有威望的牧师维克多里奥（奥斯卡·伊撒克 Oscar Isaac饰）拿起机关枪，号召民众反抗强权；同时，曾立下赫赫战功、墨西哥最年轻的将军恩里克（安迪·加西亚 Andy Garcia 饰）也对政府的做法深感不满，他加入了反叛军，克多里奥一起对抗卡列斯的政府军。和在他的带领下，教会形成了一股强有力的武装力量。政府军视恩里克和克多里奥为眼中钉，一场针对他们二人的阴谋正在暗地里计划着；同时，恩里克并不是一个虔诚的天主教徒，他的一些所作所为，也引得反叛军内部不满，危机四伏，这场辉煌的信仰之战，能否取得最终的胜利？"},{"id":9102,"p":"/eqgBf791rMZG7ywHfObpXeMpiRf.jpg","b":"/7LMy4tZggDRa31ycv5ccnPtLspV.jpg","t":"异形终结","r":6.2,"y":1995,"rd":"1995-09-08","hs":0.449,"d":1.377,"mt":"movie","o":"故事发生在遥远的2078年，矿业组织NEB在天狼星6B行星上发现了名为“Berynium”的元素，该元素蕴含着巨大的能量，可以用来充当能源使用。组织派遣了一批矿工前往行星进行能源开采，然而工人们很快就发现，Berynium拥有强烈的放射性，根本不适合使用。\r 虽然矿工们强烈要求停止任务，但组织却不为所动，无奈之下，矿工们自发的组成了“联盟”，和组织之间开始漫长的对抗。为了抵挡组织的猛烈攻击，联盟研制出了小型机器人“Screamer”，它拥有敏捷的身手和强大的攻击力，给敌方造成了巨大的伤害。然而，联盟并不知道的是，在不知不觉间，机器人们已经进化出了自我意识，想要成为这颗星球上的主宰者。"},{"id":11600,"p":"/vtQHJynrYM4TF0ti96YsyIhox2H.jpg","b":"/q33xBrApPcI3XFHNoD9BKaDR9Cl.jpg","t":"节选修订","r":6,"y":2007,"rd":"2007-11-16","hs":0.574,"d":1.364,"mt":"movie","o":"本片讲述了在伊拉克冲突中作战的年轻美国大兵的故事，并将侧重点集中在了多媒体覆盖下的现代战争模式上。由于年轻人冲动的本性和自身的局限，《节选修订》向我们展示了将一群年轻的美国士兵放置在一个精神上野心勃勃的境地的恶果。导演德·帕尔玛在搜集和整理了大量美伊冲突中美国士兵的经历，此番将镜头对准余热未消的伊拉克战争，可谓浑身是胆。"},{"id":8349,"p":"/kV1BCIH90jRTYSa9pSdeLz5oEke.jpg","b":"/lAS4vRXqpA6jrSK1vRmxbtpsCop.jpg","t":"红男爵","r":6.6,"y":2008,"rd":"2008-03-29","hs":0.592,"d":1.359,"mt":"movie","o":"一战德军王牌飞行员“红男爵”Manfred von Richthofen的故事。 　　曼弗雷德·冯·里希特霍芬在第一次世界大战中共击落80架飞机，位居德国飞行员之首，同时也是一战中世界王牌的第一位，然而，他的魅力却远不止于此。"},{"id":77223,"p":"/mEA7Iv1e6HqpSGMfVUdUfYOusNU.jpg","b":"/dlUBOryv6pTSqseV4PpGwqyRDX7.jpg","t":"天堂之路","r":6.4,"y":1997,"rd":"1997-02-11","hs":0.47,"d":1.346,"mt":"movie","o":"故事发生在1942年的新加坡，宁静的夜晚，一场洋溢着欢快气氛的舞会正在进行之中。此时，一枚炮弹彻底打破了此地的平静，日军龇着獠牙亮着利爪，踏上了这片和平的土地。在军方的安排之下，驻扎在此地的澳大利亚和英国军队家属登上了回国的船只，哪知道这艘船驶向的目的地竟是地狱。\r 日军袭击了这条搭载着妇女和儿童的船只，将他们关进了集中营内。这里的日子苦不堪言，所有人不约而同陷入了绝望之中。闭塞的环境，短缺的物资，濒临崩溃的精神，导致集中营中暴力事件频发，无辜的人们一个接着一个死去。在这个节骨眼上，一位名为艾德里亚（格伦·克洛斯 Glenn Close 饰）的女子挺身而出，组织了一支合唱团，歌声成为了她们活下去的唯一动力。"},{"id":22267,"p":"/pH3J5IUzho4ZVaRuTuErzqHHovb.jpg","b":"/yBkZyxzIl46PVgFEDsTCtoGd5F4.jpg","t":"与魔鬼共骑","r":6.352,"y":1999,"rd":"1999-11-24","hs":0.474,"d":1.308,"mt":"movie","o":"　　美国南北战争时期，Jake Roedel（托比·马奎尔 Tobey Maguire 饰）是南方一个德国人的儿子，和他支持北方的父亲不同，他支持的是南方。他和好友Jack Bull Chiles（斯基特·乌尔里奇 Skeet Ulrich 饰）一起加入了南方的游击部队。他们又结识了George Clyde和George的之前的黑奴Daniel Holt（杰弗里·怀特 Jeffrey Wright 饰）。四人都在John Black的部队下效力。驻扎在山上的时候，村里的寡妇Sue Lee Shelley（珠儿 Jewel Kilcher 饰）和Jack Bull相爱了，在后来的战争中，Jack战死，而Jake则与部队里的一个叫Pitt（乔纳森·莱斯·梅耶斯 Jonathan Rhys Meyers 饰）的人产生了矛盾，Pitt更是开枪打伤了Jake和Holt。后来，Jake又娶了Sue，在他们去往另一个城市的路上，Jake和Holt又与Pitt相遇了......"},{"id":29572,"p":"/jaiCqTukSGXFw89GI8v4HPjjjI4.jpg","b":"/h3TPeRdS4EPTaq1CkqgaCQYKJuK.jpg","t":"纵情四海","r":6.092,"y":2000,"rd":"2000-08-29","hs":0.474,"d":1.291,"mt":"movie","o":"犹太小姑娘“飞莺儿”和父亲、奶奶生活在俄罗斯的小村庄里，为了生计父亲前往美国希望可以延续自己的歌唱生涯。父亲离开后不久村庄遭到了洗劫，飞莺儿和两个男孩一同逃脱，在准备登船去美国的时候她却跟他们走散登上了去英国的邮轮。但幸运的是一对夫妇收养了她并改名叫苏西，成年后的苏西（克里斯蒂娜·里奇 Christina Ricci 饰）被歌舞团录取来到了巴黎。期间她结识了热爱物质的萝拉（凯特·布兰切特Cate Blanchett 饰）和贪婪的歌唱家但丁（约翰·特托罗 John Turturro 饰），还有神秘的吉普赛马夫凯撒（约翰尼·德普 Johnny Depp 饰）。纳粹的铁蹄一天天逼近巴黎，不巧的是苏西犹太人的血统被但丁发现了，而在这时苏西已经与凯撒深深相爱，陷入苦恼的苏西无法抉择，一天晚上，凯撒来到了苏西的房间……"},{"id":31010,"p":"/fUJ4gdDalRIoZcFEeYRfyOlBFoJ.jpg","b":"/l8fZIjnAR5rzK70ruatTyucFrFx.jpg","t":"华沙起义","r":6.6,"y":2001,"rd":"2001-11-04","hs":0.492,"d":1.29,"mt":"movie","o":"　　根据真实历史事件改编。1943年，在忍受了四年灭绝人性的摧残、杀戮之后，有血性的华沙犹太儿女终于揭竿而起，武装对抗德国纳粹的残暴统治……由于没走出犹太人隔离区，势单力薄兼武器短缺，起义终遭残酷镇压。其间一群支持并追随各自所爱男子为“捍卫犹太民族的荣誉”而战的犹太女子的勇敢、顽强尤其令人肃然起敬。二战犹太人题材电视电影经典片。美国导演乔恩·阿维奈（Jon Avnet）代表作。"},{"id":1770,"p":"/brIBbU6t9glEGAKRTJ4PMj9OiDC.jpg","b":"/hZQE3YIoajSFtqkvSZCTnvISIMl.jpg","t":"傲气盖天","r":6.9,"y":1996,"rd":"1996-10-25","hs":0.45,"d":1.29,"mt":"movie","o":"影片的剧本在1983年就完成了，导演努力了12年才将其搬上银幕。故事从1916年爱尔兰武装叛乱失败、反叛领袖被处决说起。作为叛军年轻指挥官的迈克尔.柯林斯也被关押。获释后，他与哈利.勃兰德一起再展反旗。这次，他们放弃大规模武装起义，而是开展游击战和暗杀行动。在一次行动时，柯林斯受伤，由凯蒂进行护理，并逐渐建立起恋情。后来，柯林斯被迫放弃暗杀行动，进行大规模作战，爱尔兰共和军因此受到重创。柯林斯在充当停火协议的主要谈判者期间惨遭暗杀。"},{"id":182,"p":"/3LjHC2CWDkzoiPehf3GViujws0.jpg","b":"/vr9xAWJeIkYJWAYmIov5WNHEAf6.jpg","t":"德国好人","r":5.8,"y":2006,"rd":"2006-12-15","hs":0.524,"d":1.271,"mt":"movie","o":"《德国好人》根据约瑟夫·卡农的同名小说改编，是由史蒂文·索德伯格执导，乔治·克鲁尼、托比·马奎尔、凯特·布兰切特主演的悬疑电影。影片以第二次世界大战结束时的柏林为背景，讲述了美国战地记者重访柏林探寻自己曾经的德国情人却陷入政治阴谋的故事。"}]