[{"id":8587,"p":"/eFtJyNhv339OHknjFNq76bkxPlw.jpg","b":"/wXsQvli6tWqja51pYxXNG1LFIGV.jpg","t":"狮子王","r":8.258,"y":1994,"rd":"1994-06-15","hs":1.753,"d":15.979,"mt":"anime","o":"　　辛巴是荣耀王国的小王子，他的父亲穆法沙是一个威严的国王。然而叔叔刀疤却对穆法沙的王位觊觎已久。要想坐上王位，刀疤必须除去小王子。于是刀疤利用种种借口让辛巴外出，然后伺机大开杀戒，无奈辛巴被穆法沙及时来救。在反复的算计下，穆法沙惨死在刀疤手下。刀疤一方面别有用心地劝辛巴离开，一方面派人将他赶尽杀绝。辛巴逃亡中遇到了机智的丁满和善良的彭彭，他们抚养辛巴长成雄壮的大狮子，鼓励他回去森林复国。在接下来一场复国救民的斗争中，辛巴真正长成一个坚强的男子汉，领会了责任的真谛。"},{"id":920,"p":"/sgr4qNEPQTWOocSOi67Xt51S4B3.jpg","b":"/sd4xN5xi8tKRPrJOWwNiZEile7f.jpg","t":"赛车总动员","r":7,"y":2006,"rd":"2006-06-08","hs":1.751,"d":13.01,"mt":"anime","o":"汽车世界中，一年一度的活塞杯再次拉开序幕。红色跑车“闪电”麦坤和“冠军”、“路霸”是冠军最有力的竞争者。作为新人，麦坤具有极高的天赋，同时也是一个目空一切的家伙。经过紧张激烈的对抗，这三辆车同时冲过终点线。由于无法判定最终优胜者，组委会决定一个月后在加州洛杉矶召开一次只有这三辆车参加的殊死战，只有最后的胜者才能捧得活塞杯。信心满满麦坤和搭档拖车麦大叔早早启程。但是长时间的疲劳驾驶，令麦大叔不慎将麦坤丢在半路。麦坤东闯西撞，无意间来到了被众车遗忘的油车水镇。因躲避警长的追捕，麦坤毁坏了小镇的马路。在法官哈迪逊韩大夫和律师保时捷莎莉的裁决下，他被迫留在这里修路。短短几天相处，麦坤和小镇的居民渐渐融洽起来，同时他也爱上了美丽的莎莉。只不过，路终有修完的时候，未完的比赛仍在等待着他……"},{"id":666243,"p":"/ckjlfMg2lXQK5aav33BCBgtsYWh.jpg","b":"/orGlr1vHTgbDkGJPwuBjd8ncVjQ.jpg","t":"猎魔人：狼之噩梦","r":7.459,"y":2021,"rd":"2021-08-22","hs":1.748,"d":2.924,"mt":"anime","o":"该片“将把我们带回大陆所面临的新危机”，聚焦白狼杰洛特的老师维瑟米尔(《分歧者》的西奥·詹姆斯配音)年轻时，刚踏上猎魔人的旅程，他摆脱了贫困的生活，以猎杀怪物为生，但一种奇怪陌生的怪物开始占领一个政局紧张的王国，维瑟米尔也被迫踏上一趟让人战栗的旅程，必须直面他过去的心魔。"},{"id":80321,"p":"/fANIMk8AeuxhYjiY9gnxuF2KJip.jpg","b":"/hfdds27YL5nTAhiOtjfNNxD3bJe.jpg","t":"马达加斯加3：欧洲通缉犯","r":6.616,"y":2012,"rd":"2012-06-06","hs":1.738,"d":9.202,"mt":"anime","o":"　　四个好伙伴逃出非洲后，他们便迫切想要回到纽约。按照惯例企鹅和猴子是要出马帮忙的，并且按照惯例它们也是会把整个计划搞黄的，所以按照惯例四个好兄弟们又一次发现自己错误地降落在了错误的地方—蒙特卡洛。他们的到来惊动了当地的动物管制中心，经过几个回合的拼死搏斗之后，动物们加入了一个欧洲巡演马戏团寻求保护。在马戏团的日子他们可谓是春风得意，旅途上的演出也唤醒了四人内心对表演事业的渴望与热情。到底他们最后能否成功回纽约，到底他们会否重新进入“演艺圈”，请大家拭目以待吧！"},{"id":19544,"p":"/1wif9a57obZA5N1UujiluoUahkI.jpg","b":"/4MgI4sp5hLdz4ZZ9OieYjHk7y5N.jpg","t":"爆炸头武士","r":7.294,"y":2007,"rd":"2007-01-04","hs":1.732,"d":11.532,"mt":"anime","o":"世界上自古流传的两条头带,\"一番\"和\"二番\",佩带一番者有如神,唯一能向其发出挑战的就是二番佩带者,但全世界的人都可以向二番发起挑战. 少年阿非目睹了曾经作为一番的父亲被来挑战的二番\"正义\"斩首,从此,背负着杀父之仇走上了挑战一番的道路."},{"id":10821,"p":"/7h7gD3n5MT7mQa3zho6JR1lCfh.jpg","b":"/m94lERZlYkFyn3wzoMwLUBeriRI.jpg","t":"Blue's Clues","r":7.689,"y":1996,"rd":"1996-09-08","hs":1.71,"d":20.712,"mt":"anime","o":""},{"id":18241,"p":"/nM9Oka5y0LIMCYwkyR3CDHn6zev.jpg","b":"/lNVwMT6PpQGriJN0Xi6CwpDwoas.jpg","t":"魅影巨神","r":7.1,"y":1999,"rd":"1999-10-13","hs":1.698,"d":18.229,"mt":"anime","o":"帕拉蒂姆城里的所有人都失去了40年前的记忆，而居民们用头脑中留下的文明和道德观念维系着这个失忆之城。谈判专家ロジャー·スミス自救下机器人R·ドロシー·ウェインライト后又经历了一系列的冒险，渐渐接近了这个世界的真实……"},{"id":24710,"p":"/3zGyxWVEEmnJV0U90WlWFubryoD.jpg","b":"/VQe5q9BD3itFA30VNHOmcKWrSr.jpg","t":"蓝宝石之谜","r":7.5,"y":1990,"rd":"1990-04-13","hs":1.683,"d":27.582,"mt":"anime","o":"1889年，世界正处于工业革命蓬勃发展的时代，国与国之间交往密切，距离一下子被拉近。然而贪婪仍是主流，欧洲列强在亚非地区展开掠夺，战争的阴影始终笼罩在世界的上空。当年在法国巴黎举行的万国博览会上，酷爱发明的14少年让结识了来自马戏团的女孩娜蒂娅。黑色的头发、褐色的皮肤以及周身散发的神秘气质另让倍感好奇，而他很快便和娜蒂娅卷入一场纷争之中。钟爱宝石的格兰蒂斯及其两个手下汤姆和汉森对娜蒂娅胸前佩戴的蓝宝石展开围追堵截，他们此时还不知道，这块宝石隐藏着惊人的秘密。在接下来的日子里，让和娜蒂娅围绕这颗宝石展开了一连串的大冒险……  本片根据凡尔纳科幻小说《海底两万里》和《神秘岛》改编。"},{"id":57800,"p":"/qXPSPEyEcXYbFJuPoYRlZHl3K0L.jpg","b":"/kyTlMMVWo1GffYoQctZwLqJcwaj.jpg","t":"冰川时代4：大陆漂移","r":6.4,"y":2012,"rd":"2012-06-27","hs":1.682,"d":9.13,"mt":"anime","o":"《冰川时代4》紧接着《冰川时代3》的结尾，希德（约翰·雷吉扎莫配音）、曼尼（雷·罗马诺配音）、迪亚哥（丹尼斯·利瑞配音）等动物好不容易在这个冰冷彻骨找到一个适合居住的住所，但是，突如其来的大地震，使得他们又不得不继续迁居了——这次，给大家制造了大麻烦的，是那只视松果为毕生所求的小松鼠奎特。它与它的松果的追逐赛这次引发了地球板块分裂，原本相连的地表径自分裂成五大洲七大洋，导致生活在冰川的希德、曼尼和迪亚哥与家人、伙伴们分开，被迫以一块流冰开始了海上漂流，在海上他们会遇到恶劣的自然环境，大海怪以及海盗，这些阻碍会让他们回家的路变得坎坷漫长。\r 而在回家的旅途里，希德一行还遇到了另一个麻烦事：冰川时代的头号海盗，以及海盗们的奴隶。这些名为海瑞克斯的奴隶，它们长期受到海盗的压迫失去自由，因而不会说话，希德一行希望他们能一起联合对抗海盗，需要找到跟他们沟通的方式，话唠希德自告奋勇要与他们谈合作，却没想到海瑞克斯居然听懂了，合作就此展开。希德、曼尼、迪亚哥，加上这些小海瑞克斯，组成了一支特殊的作战团队，他们能否战胜凶恶的海盗，在变幻莫测的冰川时代重建自己的居所呢？"},{"id":277834,"p":"/zyldaLGUo7oZpI9Z1bYPg59uPQw.jpg","b":"/iYLKMV7PIBtFmtygRrhSiyzcVsF.jpg","t":"海洋奇缘","r":7.567,"y":2016,"rd":"2016-10-13","hs":1.678,"d":4.496,"mt":"anime","o":"电影的故事发生在2000年前的南太平洋小岛上，那里居住着一个爱好航海的波里尼西亚人（Polynesian）部落，部落酋长有一个独生女叫摩瓦娜·瓦里基（Moana Waialiki），在祖母的鼓励下她一心想去探索临近的岛屿，但她的父亲不许。于是摩瓦娜就在祖母死后，偷偷划船溜出岛，去寻找传说中的岛屿。她有两位同行的伙伴，一个是公鸡Hei，一个是猪Pua。摩瓦娜一行在一座小岛上搁浅了，这时一座图腾雕像Maui活了，他是南太平洋岛国神话里的超级英雄，可以变成鸟儿，身上刻着很多可以活过来的纹身，还有一个法宝是魔法鱼钩。接下来摩阿娜就和他一起前往开放的海洋、克服各种凶险，以完成祖先在一千年前未尽的航程。"},{"id":10674,"p":"/1P6WOdMewNCgczOAGwwAF9sZVqn.jpg","b":"/mUYV0ZdsDEliGaQahcQH1F3grsP.jpg","t":"花木兰","r":7.906,"y":1998,"rd":"1998-06-18","hs":1.676,"d":13.305,"mt":"anime","o":"花木兰是家中的长女，性格爽朗率真，父母极力想帮女儿找到一个好归宿，可是多次努力未果。此时却收到了北方匈奴侵略的消息，朝廷召集各家各户的壮丁。木兰父亲也在名单之内，木兰不忍年迈残疾的父亲征战沙场，决定割掉长发，偷走父亲的盔甲，决定女扮男装代父从军。花家的祖先为了保护木兰，便派出了心地善良的木须从旁帮忙。从军的过程中，木兰凭着坚强意志，通过了一关又一关的艰苦训练，她的精神也感动了所有战友。就在战况告急的时候，她也被发现了女子的身份。她被遗留在雪地中，而最后也是她的及时出现，顺利协助大军击退了匈奴。"},{"id":223702,"p":"/3sObp4Jz7VcJ5y56mXyqV5J6Aei.jpg","b":"/hsb8nNBt3emvWqBs7Xv5IKlz6Im.jpg","t":"香肠派对","r":5.744,"y":2016,"rd":"2016-07-11","hs":1.662,"d":7.567,"mt":"anime","o":"故事从食物视角出发，讲述单纯的它们被采购回家，没想到会面临被生吞、活剥、碎尸的危险境遇。香肠组成逃亡小分队，誓要将秘密公布于众！"},{"id":38055,"p":"/1eRWhgcM9NGXDl13i0dllshYlmI.jpg","b":"/irpJXGiVr539uuspcQcNdkhS2lq.jpg","t":"超级大坏蛋","r":7.005,"y":2010,"rd":"2010-10-28","hs":1.659,"d":8.482,"mt":"anime","o":"　　很多年前，银河系另一端的两颗行星被黑洞所吞噬，两个尚在襁褓中的外星孩子乘坐飞行器来到地球。拥有超能力的他们在截然不同的环境中长大，也造就了各自不同的性格和人生走向。长大后，仪表堂堂、正气凌然的成为了保卫城市和平的城市超人（布莱德·彼特 Brad Pitt 饰），而相貌猥琐、蓝皮大头的则化身破坏人民安康的大坏蛋麦克迈（威尔·法瑞尔 Will Ferrell 饰）。他们终日争斗，战争不断。城市超人博物馆开幕当天，麦克迈成功越狱，并劫持了美丽的女主播罗珊（蒂娜·费 Tina Fey 饰）。在天文台的终极决战中，麦克迈成功击败多年的老对手，完全统治了这座城市。好景不长，失去对手的麦克迈很快便觉得寡然无味。偶然间受到罗珊的启发，他决心创造出一个新的正义英雄，恢复当初此消彼长的快乐日子。只是，一切开始朝着不可预测的方向发展……"},{"id":504827,"p":"/31vliI2mopLlh5kUoWpJZ19cF8y.jpg","b":"/pTfUqVyM3mRuxvUiAvaSmdBrhdl.jpg","t":"开心汉堡店","r":6.986,"y":2022,"rd":"2022-05-26","hs":1.659,"d":2.39,"mt":"anime","o":"福斯或把旗下热门喜剧动画《开心汉堡店》搬上大银幕。这部自2011年开播的动画剧集迄今已赢下两尊艾美奖。故事围绕一家名为“鲍勃汉堡店”的餐厅展开，讲述店主鲍勃一家和邻里之间的有趣故事，每集22分钟。电影版将由福斯旗下的福斯动画(Fox Animation)打造，2020年7月17日登陆北美院线。"},{"id":1570,"p":"/hnd61YaafVOfP0iYg9tZj3gYcaB.jpg","b":"/2UNAXolnDAYr4e4IvmSCmmbEuFp.jpg","t":"丁丁历险记","r":8,"y":1991,"rd":"1991-10-02","hs":1.651,"d":22.493,"mt":"anime","o":"《丁丁》的漫画故事以冒险为主，辅以科学幻想的内容，内容幽默，同时倡导反战、和平和人道主义思想，在西方国家非常著名。但是由于作者所处时代的限制，在他的早期作品中有一些涉及种族主义和猎杀动物的场面，在今天引起了争议。《黑岛》在1960年代曾经重新绘制。根据艾尔热的授权，法国在60年代曾经拍摄过两部独立于漫画之外的电影《丁丁和金羊毛》及《丁丁和蓝橘》，并结集出版。艾尔热工作室在70年代曾经创作过《丁丁在鲨鱼湖》。艾尔热去世后，根据他的遗愿，《丁丁》系列不再创作后续漫画。\n\n《丁丁》的故事虽然已成为百年历史，但时到今天仍然拥有相当的爱好者和纪念者，在欧洲，其系列漫画仍在不断重版之中。\n\n丁丁系列以法语为基础，被翻译为几十国语言，但各个语言版本并不保证全部引进了系列中的所有故事。比如在中国大陆，由于政治因素，《丁丁在苏联》就至今没有被正式翻译过。另外在台湾，时报版《丁丁历险记》因为成本问题只译了八册。\n\n动画版在1991年播放，由法国公司Ellipse Programmé及加拿大公司Nelvana Limited联合制作。"},{"id":128,"p":"/mgxuL4rDqAHdcZvO3fXRhrcifpv.jpg","b":"/gl0jzn4BupSbL2qMVeqrjKkF9Js.jpg","t":"幽灵公主","r":8.327,"y":1997,"rd":"1997-07-12","hs":1.641,"d":11.602,"mt":"anime","o":"室町时代时期的虾夷族少年阿席达卡，某日遇到被称为“邪魔神”攻击他所居住村落的怪物。在阿席达卡为了保护村落与邪魔神对战时，过程当中遭受邪魔神的攻击而留下创伤与诅咒。击败了邪魔神之后，阿席达卡发现对方是由一头愤怒的山猪神所变化而成，并在祂的体内发现一颗铁弹。之后村里的女巫便劝他以铁弹为线索，来离开村落前往西方，查找邪魔神产生的来源和解除诅咒方法。  于阿席达卡的旅途中，他拯救了两名来自于炼铁据地“达达拉城”的住民。在协助对方返回到达达拉城之后，阿席达卡得知邪魔神身上的铁弹，便是遭到由达达拉城所打造的火枪所伤，其中达达拉城的统治者黑帽大人因为炼铁缘故从森林中砍伐许多木头资源，便与森林中的神祇交恶发生冲突。起初阿席达卡对于黑帽大人夺取资源、伤害森林神祇的行为感到愤怒，但之后目睹到众多穷人以及被社会隔离的痳疯患者在达达拉城有着生存机会而动摇。  后续他知晓森林里住着一位由犬神所养大，憎恨黑帽大人一心想取下对方性命，有着“幽灵公主”名号的人类少女小桑。在阿席达卡来到达达拉城的当日夜晚里，小桑突然现身于达达拉城内想找寻机会突击黑帽大人。当她们俩人展开打斗时，阿席达卡试图想调停双方之间的斗争，但在阻止的过程中阿席达卡意外遭旁人用石火枪给误射打伤。而小桑之后则将阿席达卡带回自己居住的森林里疗养。  在伤口撤销后，阿席达卡得知小桑打算与其祂山猪神同盟向人类一决死战，并发现到黑帽大人要与朝廷一方势力联手，来夺取名为“山兽神”的森林神祇之首级，以获得对方长生不死能力的事情。之后阿席达卡便试着想在混乱的局势中，找寻可解决冲突的方式。"},{"id":46195,"p":"/sZECJl9yPslDtpT2drjmRTiUwWr.jpg","b":"/3vxlXdwBKztOJdgiZ2Qwasl9FY4.jpg","t":"里约大冒险","r":6.746,"y":2011,"rd":"2011-04-03","hs":1.62,"d":8.021,"mt":"anime","o":"　　阿蓝 是一只世界上极其稀少的蓝色金刚鹦鹉，当他还是雏鸟时，便被可鄙的偷猎者从里约的热带丛林中掳到美国。阴差阳错，他变成了小女孩琳达的宠物，从此相伴多年，如今的阿蓝俨然一个养尊处优的宅男，甚至到忘记了如何飞行。某天，名叫图里奥 的鸟类学家经过琳达 经营的书店，他被阿蓝所震惊，并希望能将阿蓝带回里约，与世上仅存的另外一只雌鸟繁衍后代。  　　虽然心怀不安，但是考虑到蓝色金刚鹦鹉的命运，琳达还是带着阿蓝来到里约。阿蓝顺利见到了美丽的同类茱儿 。茱儿则一心逃离樊笼，回归大自然。与此同时，一伙犯罪分子盯上了这群可爱的小生灵……"},{"id":31713,"p":"/p7VSebvaZ6eWTrJDFh1sV7h6GV2.jpg","b":"/umeyX0a6JkDubtxfCDNPjWW66FL.jpg","t":"街头霸王2：胜利者","r":7.93,"y":1995,"rd":"1995-04-10","hs":1.605,"d":18.403,"mt":"anime","o":"年轻的隆和肯为了实现变强的理想，追求世界上最强的力量，结伴踏上了环游世界的旅程。二人为了自身的提高而不断的转战，先后邂逅了古烈，春丽，飞龙和刹加等，也通过一次次的切磋与较量使自己逐渐走向强大。并且在一次机缘巧合之下，隆遇见一位中国老人，后得老人传授拥有波动气功的力量，将其演化成“波动拳”。由此，二人迈向了更高的境界。全篇终极人物便是大家悉的维加，他所拥有的“精神力量”令人瞠目，在正义意念的驱使下，隆与肯，还有诸多格斗家与维加展开了激烈的较量，并最终赢得胜利。"},{"id":256849,"p":"/kUTpsi6n5yo4RphOFSxNnQXCYVo.jpg","b":"/lenHfnJotNR7TdViIoVAiYSS8bw.jpg","t":"乐高幻影忍者","r":6,"y":2011,"rd":"2011-12-02","hs":1.604,"d":7.27,"mt":"anime","o":"吴大师训练了4位擅长幻影旋转术的幻影忍者，他们正在寻找4件威力无比的黄金武器，以维护世界和平。魔王加满都和他的骷髅军团紧随其后，企图夺走武器并统治世界。勇敢的幻影忍者们踏上征途，一路战斗，但最终魔王加满都利用4件黄金武器离开了幻影忍者王国。"},{"id":355066,"p":"/kWlxe58BiopW4LwUqOhSddHh7Js.jpg","b":"/3XRdZTizomKAFtWNa1MaOktxkKB.jpg","t":"痞子猫","r":6.836,"y":2016,"rd":"2016-02-05","hs":1.577,"d":4.625,"mt":"anime","o":"自从主人迷上大提琴，胖虎斑猫夏洛就越来越不受主人重视，它也变得处处与主人作对，一次偶然事件，它被一个坏蛋追杀，最终，夏洛在朋友们的帮助下战胜了坏蛋，并重新找回了主人的爱。"},{"id":10315,"p":"/xiGHpMy4qwz8LmX1DTMEjf8hJ92.jpg","b":"/qU4HDNKv7gjdlvMu74r70rISPwn.jpg","t":"了不起的狐狸爸爸","r":7.8,"y":2009,"rd":"2009-10-14","hs":1.577,"d":6.463,"mt":"anime","o":"本片根据罗纳德·达尔（Roald Dahl）的同名经典童书改编。在西方罗纳德·达尔的作品可谓家喻户晓，其中《查理和巧克力工厂》（Willy Wonka and the Chocolate Factory）、《詹姆斯和巨桃》（James and the Giant Peach）等都曾被搬上大银幕取得不俗反响。《了不起的狐狸爸爸》采用静帧动画（逐格动画）的技术制作，叙述了一个聪明的狐狸和三个愚蠢的农场主斗智斗勇的故事。在这个故事里，邪恶的三农夫厌倦了狐狸福克斯先生靠他们的养鸡场来维持自家生计，联合起来对抗福克斯先生。狐狸福克斯先生必须想出办法拯救他自己挨饿的家人以及周围森林中同样因为农夫而挨饿的动物们。"},{"id":778855,"p":"/c1Fl9z4VQ9Bh6wM6EUlgzKUaCEs.jpg","b":"/7neeXze9HB3MTxDYyh3wwysydMN.jpg","t":"飞兔大联盟","r":7.3,"y":2022,"rd":"2022-02-16","hs":1.574,"d":2.155,"mt":"anime","o":"　　奇克是天生半鸡半兔的年轻英雄，被知名的冒险家彼得国王收养。虽然天生是个异类，他仍渴望融入以及被爱，奇克对冒险非常着迷…不管自己有多么笨拙。当他的伯父，王国最强大的邪恶坏人逃出监狱并威胁推翻他的父亲，鸡兔奇克便展开了与时间赛跑的史诗冒险，偕同爱讽刺的乌龟艾伯、鲁莽的女功夫高手梅格一起阻止他的伯父。"},{"id":417859,"p":"/5P2FRAC9WZeEe3lvAHQwezjP7PD.jpg","b":"/6Pr9bECfj5k4KIYmT7np0xCXt3U.jpg","t":"穿靴子的猫","r":6.576,"y":2011,"rd":"2011-10-27","hs":1.554,"d":7.561,"mt":"anime","o":"他是一只穿靴子的猫（Antonio Banderas 配音），多年来行侠仗义，行走江湖，剑术高明，胆大卖萌，虽是官兵通缉捉拿的要犯，但从来都无所畏惧，泰然自若。在某个极不友好的小酒馆里，靴猫听说杰克（Billy Bob Thornton 配音）和吉尔 （Amy Sedaris 配音）这对雌雄恶棍拿到了传说中的魔豆，魔豆长出的豆荚直通巨人的宫殿，而那里住着令人垂涎可以下金蛋的鹅。靴猫决定铤而走险劫掠魔豆，却遭到神秘的黑猫阻挠。在黑猫引诱下，他来到一处猫儿聚会的场所，结果意外遇到当年孤儿院的好友矮蛋（Zach Galifianakis 配音），黑猫则是性感的小母猫咪·柔爪（Salma Hayek 配音）。矮蛋希望和靴猫重组魔豆帮，拿到下蛋的金鹅……"},{"id":51739,"p":"/pfLs2YpKbIYLKiJAhCAlvdXC10e.jpg","b":"/7Z7WVzJsSReG8B0CaPk0bvWD7tK.jpg","t":"借东西的小人阿莉埃蒂","r":7.7,"y":2010,"rd":"2010-07-16","hs":1.528,"d":5.917,"mt":"anime","o":"　　虽然患有心脏方面的疾病，但是少年翔（神木隆之介 配音）的父母依然对他疏于呵护。为了准备即将到来的手术，翔来到了位于偏远乡间的姨婆（竹下景子 配音）家静养。姨婆家位于一片幽静的丛林中，这是一幢有着上百年历史的欧式别墅。这里除了生活着姨婆和女佣阿春（树木希林 配音）外，还有一个奇特的三口之家，“借东西一族”——小人阿莉埃蒂（志田未来 配音）和她的爸爸（三浦友和 配音）妈妈（大竹忍 配音），他们生活在别墅的地板下，只有几公分高，过着不为人类察觉的生活。遇到所需的日常用品时，便会在夜深人静之时偷偷潜入厨房借出来。翔无疑中瞥见阿莉埃蒂的身影，他有心接近这些传说中的小人，却不知不觉打扰了他们的生活……"},{"id":887357,"p":"/ouiet6Codx1o3LiVRxZaZMx9DDo.jpg","b":"/v2PbcBAJINk02PYWppsGsuQRIuu.jpg","t":"绿灯侠：绿灯长明","r":6.7,"y":2022,"rd":"2022-05-19","hs":1.525,"d":2.096,"mt":"anime","o":"最近出院的海军陆战队狙击手约翰·斯图尔特正处于人生的十字路口，这只有在收到一个外星环后才变得复杂，这让他获得了地球绿灯侠的力量。不幸的是，这枚戒指没有说明书——但它确实带有行李，就像一群一心想消灭宇宙中每个绿灯侠的行星际杀手一样。现在，在轻松的绿箭、亚当·斯特兰奇和鹰女的帮助下，这位不情愿的士兵必须进入银河兰恩/萨纳加尔战争的核心，并在所有其他绿灯侠都失败的地方以某种方式取得成功。"},{"id":597316,"p":"/HMT6yXpjlSxlY0OiD6MXKaCTWA.jpg","b":"/sw9Fa0IWFNv95heaS81mJmojV7Z.jpg","t":"小马宝莉：新世代","r":7.7,"y":2021,"rd":"2021-09-22","hs":1.519,"d":2.315,"mt":"anime","o":"不可思议的事情发生了······小马利亚失去了魔力！陆马、独角兽和飞马不再是朋友，如今只有同种族的小马才会待在一起。但理想主义的年轻陆马桑尼（凡妮莎·哈金斯配音）决心找到一种方法，让世界重新拥有魔法并变得像以前一样团结。她与性格开朗的独角兽伊兹（贵美子·格伦配音）一起前往遥远的国度，在那里她们遇到了富有魅力且勇敢的飞马皮璞（索菲亚·卡尔森配音）和齐璞（丽兹·考什配音），以及使命感满满的陆马希区烈焰（詹姆斯·麦斯登配音）。他们在完成任务的过程中遇到了诸多困难，但每一位新的好朋友都有自己独一无二的天赋，这可能正是小马利亚恢复魔法所需要的东西，并证明了小马也能带来大改变。"},{"id":22794,"p":"/zzTKhARu4ap50PU49OGcvirSRDE.jpg","b":"/cslS1Er64IP0t5VKCqQh435NeFd.jpg","t":"天降美食","r":6.638,"y":2009,"rd":"2009-09-17","hs":1.511,"d":8.072,"mt":"anime","o":"在不久的将来，地球上的居民日益增多，而吃饭问题就成了全球面临的当务之急。从小就热爱发明，折腾出各种稀奇古怪东西的科学家弗林特·洛克伍德 最近一直在致力于解决这个问题，不过他的研究途径可和其他科学家不那么一样，他认为要解决所有人类的吃饭问题，有一个办法是最有效的：让食物像雨雪一样，直接从天上落下来，送到每家每户的门口！当然，对于这么无稽的事情，弗林特没少遭到白眼和嘲笑，大家都以为他疯了。但是弗林特总是觉得，自己的这个念头很靠谱，于是，他孜孜不倦的研究着如何让美食从天而降。眼瞅着过去勤奋上进的科学家变成现在这个偏执狂，他的好朋友，美艳傲慢又颇具智慧的小镇天气预报员萨姆·斯帕克斯 也感到相当头疼，她总是希望帮助弗林特摆脱掉这么不切实际的念头。不过，谁都没有想到，弗林特居然成功了！彩色的云朵载着无数美食飞来--肉丸子、烤乳猪、汉堡、意大利面、冰激凌还有更多数也数不过来的美食。斯帕克斯终于明白了，弗林特做的事并不是天方夜谭，而她也加入了弗林特的美食计划当中。不过，事情渐渐的开始失控，因为美食不停地掉下来，不但吃不完，连大家出行都有了困难，弗林特必须想办法让这件大好事不至于变成一桩灾难……"},{"id":37135,"p":"/ciHhrH9gQtxVjJAqCl8Lv0Rl36v.jpg","b":"/86z1Yrwj7yN1xehSa0gIwHnR7xl.jpg","t":"泰山","r":7.398,"y":1999,"rd":"1999-06-18","hs":1.503,"d":11.123,"mt":"anime","o":"猿猴家族收养了一位特殊的孩子，一个自小被遗弃在森林深处的婴儿男孩。在猿猴们的悉心照料下，男孩快快乐乐的长大了，他们给他取名叫泰山。由于自小在猿猴家长大，泰山敏捷得跟猿猴一样，结交很多的森林朋友。直到有一天，深入到森林深处的探险家打破了泰山宁静的生活，这时他才发现自己原来是人类的一员。泰山爱上了探险家的女儿珍妮，但人类的所作所为又令他对回归人类还是继续在森林生活进退两难，泰山最终将如何抉择？"},{"id":35106,"p":"/2Pyvw86FoPzhPxQyMhEU5ReIocK.jpg","b":"/tZSPO6UuvllyG4sIp3VUkp49pjY.jpg","t":"星方武侠","r":7.5,"y":1998,"rd":"1998-01-09","hs":1.497,"d":13.088,"mt":"anime","o":"在浩瀚并充满神秘的宇宙中，隐藏着许多令人趋之若鹜之处！横行无阻的宇宙海盗，拥有强大兵力的军事王朝，以及热爱自由，享受冒险并坚持个人理想的宇宙游侠--Outlaw，三方人马虽然各自目的不同，却有共同目标，那就是---银河龙脉！"},{"id":153158,"p":"/22F3HAUI649GMaR7mlz7rWOoUT6.jpg","b":"/qjyw3UDb78RmnfN3dpFHzZlthTT.jpg","t":"挑战者联盟","r":6.9,"y":2013,"rd":"2013-07-18","hs":1.474,"d":5.19,"mt":"anime","o":"在南美某个安静祥和的小镇，少年阿玛迪奥（Rupert Grint 配音）痴迷于酒吧里的桌面足球，他出色的技巧赢得了女孩劳拉（Eve Ponsonby 配音）的放心，也击败了高傲自大的少年格罗索（Diego Ramos 配音）。此去经年，孩子们都已长大，阿玛迪奥依然不改对桌面足球的喜爱，即使劳拉即将去外地念书他也找不到合适的言辞应对。这一天，早已成为国际球星的格罗索突然高调返回，他买下小镇，并准备在此修建奢华的宇宙星河球场。格罗索不顾相亲的反对，率先推翻曾让他蒙受耻辱的酒吧，更带走了劳拉。阿玛迪奥痛哭流涕，谁知木头做的桌面足球队长突然活了过来。面对这群肩作战多年的老战友，阿玛迪奥似乎鼓起拯救劳拉和小镇的决心……  　　本片根据Roberto Fontanarrosa的短篇故事《一位右前锋的回忆录》改编。"}]