[{"id":11687,"p":"/eEtLpbKCEne4R7hFaoZ2ETofHTN.jpg","b":"/t9N0AYD6j2d3dSPDdeOhhLmz1nb.jpg","t":"时空急转弯","r":7.125,"y":1993,"rd":"1993-01-27","hs":0.719,"d":2.917,"mt":"movie","o":"　　故事发生在十二世纪的法国，一种神奇且危险的时光穿梭魔力药水令戈德弗鲁瓦骑士（让·雷诺 Jean Reno 饰）和其仆人拉弗里普伊（克里斯汀·克拉维尔 Christian Clavier 饰）一同穿越到了二十一世纪的美国芝加哥。翻天覆地的变化和车水马龙的大街让这两个“老古董”既好奇又恐惧，就在此时，一位名为茱莉亚（瓦莱丽·勒梅西埃 Pierre Aussedat 饰）的美丽女子出现在了两人的面前。巧合的是，这位茱莉亚不是别人，竟然就是戈德弗鲁瓦骑士的后代。  　　很快，戈德弗鲁瓦骑士和拉弗里普伊便明白了他们的处境，与此同时，一个严重的问题浮出了水面——如果他们无法返回属于自己的时代，那也就意味着，他们的后代，也就是茱莉亚也将不复存在。十万火急之下，戈德弗鲁瓦骑士一行人开始寻找起了回到过去的方法。"},{"id":279229,"p":"/y4ZgOkYWzkhx9ZP21JDwCnN1oPj.jpg","b":"/y95HIJdesNQQaujZkGZczX7ejp2.jpg","t":"F调的宝石蓝","r":7.113,"y":2014,"rd":"2014-08-14","hs":0.903,"d":1.899,"mt":"movie","o":"由德国畅销小说时空之恋改编的同名电影第二部Saphirblau（F调的宝石蓝/蓝宝石）。\r 　　格温刚刚发现，她是秘密时间旅行圈的\"十二人\"的最后一名成员。现在，她不得不与不断的过去旅行，她与吉迪恩的关系，并找出围绕圆的黑暗秘密。"},{"id":926,"p":"/fZXSwgZknp81vmciTb86rw0MejV.jpg","b":"/yzQ0mkz1OUJKtUK1NWp53jiGcaJ.jpg","t":"惊爆银河系","r":7.068,"y":1999,"rd":"1999-12-25","hs":0.859,"d":3.418,"mt":"movie","o":"《银河探险》是一套二十年前讲述太空NSEA保护者故事的电视科幻剧集，1982年停播，接近二十年后，饰演指挥官的贾森 ，饰演博士的亚历山大，以及格温 等几位演员再度聚首，参加一系列粉丝见面会和商业活动。期间，一群自称塞米安人的怪诞粉丝跟随贾森到他的家里，疲惫的贾森发现这群塞米安人并非疯狂粉丝，而是真正的外星人！没有欺骗能力的塞米安人在收看《银河探险》后以为贾森等人是真正的太空英雄，他们在和宇宙恶徒萨里斯的对决中节节败退，于是远赴地球寻求保护者们的帮助，贾森和亚历山大等船员假戏真做，帮助塞米安人对抗宇宙邪恶势力……"},{"id":2044,"p":"/kgrsfBlVwBXKMVdKyzodYXiYAq5.jpg","b":"/cvenzPOcYthevmYvy0WX4pZ2RNp.jpg","t":"跳越时空的情书","r":7.038,"y":2006,"rd":"2006-06-16","hs":0.952,"d":3.182,"mt":"movie","o":"女医生凯特（桑德拉•布洛克 饰）因为工作繁忙，搬离了郊外的河边小屋。临走时她在信箱里放了一封信，希望下一位住客能帮忙处理信件。不久，她来到了旧址，发现信箱里面有一封来自建筑师亚历克斯（基努•里维斯 饰）的来信。然而更让她意外的是，这竟然是一封来自两年前的信。凯特试着写了一封回信，放在信箱里，希望亚历克斯能够给他新地址。亚历克斯是个建筑师，这幢湖边小屋就出自他的手笔。然而他的作品总也得不到赏识。独自生活在小屋中的亚历克斯朋友不多，生活平静得孤独。不过在信箱中发现一封来自未来的信时，他发现原来一切还不是那么糟糕。他与凯特渐渐成为了笔友，两年的时间界线似乎并不存在，他们如同普通人一样进行各种交流，比如亚历克斯会将自己的看过的书打包放在小屋的阁楼中，而凯特则会在阁楼中找到那些东西。随着爱情的滋生，亚历克斯决定与凯特见面，但是他们谁也不知道，这场跨越了时空的爱情会带来什么……"},{"id":696806,"p":"/hesfq6Qc4RoBBqdjEhBushcjkNY.jpg","b":"/ewUqXnwiRLhgmGhuksOdLgh49Ch.jpg","t":"超時空亞當計畫","r":7.019,"y":2022,"rd":"2022-03-11","hs":2.712,"d":6.322,"mt":"movie","o":"穿梭時空的戰鬥機飛行員亞當·瑞德意外迫降在 2022 年的世界，看他如何與 12 歲的自己聯手，展開拯救未來的任務。"},{"id":397837,"p":"/kpaewO8hrG9ApTpeevREM1LCitK.jpg","b":"/q0X5l5GfbqxKuof0XHEIuh94RKb.jpg","t":"忽然七日","r":7,"y":2017,"rd":"2017-03-02","hs":1.184,"d":2.427,"mt":"movie","o":"萝伦奥立佛同名畅销小说改编。莎曼珊金斯顿(柔伊德区 饰演)在2月12日晚上发生意外，她感觉自己将永无止尽地坠落，但一个声响打断沉默，她醒过来了，闹钟已经响了二十分钟。现在是早上六点五十分，2月12日。意外过后，莎曼珊发现自己不断回到这一天，而她每一个不同的决定和选择，竟然都有深远的影响。她逐渐明白，自己仿佛肩负着某个使命，必须完成某些事、改变某些人的生命，也许，她一次又一次回到这一天，为的并不是要救自己，而是另一个人……"},{"id":175774,"p":"/vZO9L5HGKStAczsmXp0kj29c4Zz.jpg","b":"/6NZMN7XRb0TDRloST3P8T9W2z0W.jpg","t":"G调的玛瑙红","r":6.951,"y":2013,"rd":"2013-03-14","hs":1.006,"d":2.465,"mt":"movie","o":"她实际上是一个非常正常的16岁少年。她的家人肯定有太多的秘密。他们都与穿越基因有关....."},{"id":24420,"p":"/r10eahSGG22KA1EKjGH6nNExEIk.jpg","b":"/3B4DbexR2hXINqJN6LqhmmAaVeS.jpg","t":"时间旅行者的妻子","r":6.926,"y":2009,"rd":"2009-08-14","hs":1.161,"d":4.118,"mt":"movie","o":"这是一个另类的爱情故事，根据奥黛丽·尼芬格（Audrey Niffenegger）同名畅销书改编。该书曾于2006年被英国“企鹅/奥兰治书友会奖”评为最受欢迎图书第二名，仅次于《追风筝的人》。 故事的主人公亨利（埃里克·巴纳）是芝加哥纽贝瑞图书馆的一名图书管理员，他患有一种罕见的“慢性时间错位症”，能穿梭时空却无法控制要去的年代、地点和什么时候去，而且在他时间旅行的时候无法携带任何东西，以至于每到一个时空都要先找件衣服穿上。他和自己的妻子克莱尔（瑞切尔·迈克亚当斯）第一次见面时，后者只有6岁，提前知道自己命运的克莱尔从此就一直等待在正常时间中见到亨利。终于她23岁的时候嫁给了当年31岁的亨利，之后两人还生了个女儿，遗传了父亲的能力。然而克莱尔、乃至亨利自己都不知道他会在什么时候突然消失、又去了哪里，面对亨利一次次的消失在时间的长河中，克莱尔所能做的只有静静的耐心等待……"},{"id":26466,"p":"/eQsMVK15NHLMFPPaWW2Oq70ZdJV.jpg","b":"/2F3R4LNKkD1thDxE2SyjGXwWmtR.jpg","t":"恐怖游轮","r":6.9,"y":2009,"rd":"2009-10-16","hs":1.328,"d":5.509,"mt":"movie","o":"单亲母亲杰西和一帮朋友乘游艇出海游玩，但她总有一种有不好的事情发生的感觉。不久，他们便在海上遭遇一场强烈的风暴。游艇翻船，众人落海，几经挣扎他们好不容易爬到游艇残骸上来。正当他们无计可施之时，一艘巨大的游轮向众人缓缓驶来。众人欣喜过望，未加思索便登上这艘名为“艾俄洛斯”的游轮，结果发现这竟是一艘1930年便告失踪的神秘之船，而船上更是空无一人。随处可见的鲜血、神秘的指示以及突如其来的凶杀事件，将这群男女带入万劫不复的恐怖轮回之中……"},{"id":177888,"p":"/fWRRF1dP5fNsXjLRkxTZnkhctDR.jpg","b":"/uKoJTTgpyWiu04hzSgPWbyJfjYi.jpg","t":"青春海滩大电影","r":6.9,"y":2013,"rd":"2013-08-07","hs":0.976,"d":2.353,"mt":"movie","o":"Brady（Ross Lynch饰）和McKenzie（Maia Mitchell饰）本是酷爱冲浪的一对小情侣，然而收养Maia的姨妈却认为早已去世的Maia母亲对她有更高的要求，要把她带到一所贵族学校深造。少男少女即将分离，McKenzie希望在走之前赶上这片海滩最后一次大浪过把瘾，却没想到突如其来的风暴竟把两人带进了一部上世纪六十年代的歌舞电影当中，他们被稀里糊涂地卷入了电影中冲浪党和摩托帮的对抗，还搅和了电影中两位主人公的爱情，彻底改变了剧情的走向。最关键的是，这些改变也许会让他们永远无法回到现实当中。"},{"id":59967,"p":"/cNvM76Rmh06STRyu7M5WSTS6fH4.jpg","b":"/4GPCnwvTbsDleH5QIOyDLMsK8a2.jpg","t":"环形使者","r":6.891,"y":2012,"rd":"2012-09-26","hs":1.371,"d":4.877,"mt":"movie","o":"　　未来，2044年。时间旅行从被发明的一开始就属于非法，只有当黑帮组织想清理某个特定对象、又不愿意在此世界留下任何痕迹时，才会出动“环形使者”。他们专门负责处决那些被时间传送回彼世界的目标。之所以称为“环形使者”，因为他们最终必须杀死未来的自己——这样才不会给未来主顾留下任何的麻烦。这个过程被称为“封环”。杀手乔是最年轻的环形使者，弹无虚发，然而当他想处决来自未来的自己时，却遭到激烈反抗而失手。老年乔希望杀死未来封环计划中的关键人物——唤雨师，从而改变妻子的命运；青年乔在追杀过程中遇到了农场单亲妈妈莎拉，意外的成为了一对母子的保护人。两个版本的乔在这场改变未来（和现在）的豪赌中各出奇谋，上演了自我的巅峰对决......"},{"id":947891,"p":"/yUs4Sw9AyTg2sA1qWBkNpD2mGSj.jpg","b":"/iPHsjvbFyGbeCEDC7u8Ib8U1zS6.jpg","t":"我的老屁友","r":6.883,"y":2024,"rd":"2024-09-13","hs":6.459,"d":39.3,"mt":"movie","o":"《My Old Ass》是一部2024年的科幻喜剧剧情片，讲述了自由奔放的Elliott在一次蘑菇旅行中与39岁的自己相遇。当“老Elliott”向年轻的Elliott传达警告时，Elliott意识到她必须重新思考关于家庭、生活和爱情的一切。"},{"id":22494,"p":"/yOscMmJvolBvNS9IbRs5cQE0CUS.jpg","b":"/rqLzB9OTueR41YWKD5ihBJN54N3.jpg","t":"有关时间旅行的热门问题","r":6.872,"y":2009,"rd":"2009-04-24","hs":0.717,"d":1.739,"mt":"movie","o":"　　游乐园工作的雷（克里斯•奥多德 Chris O’Dowd 饰）沉迷于时间旅行，在工作中因吓坏小游客而被解雇。朋友皮特（迪恩•里浓斯•凯利 Dean Lennox Kelly 饰）和业余作家托比（马克•伍顿 Marc Wootton 饰）在“恐龙汉堡店”扮恐龙打工，毫无前途。三人晚上来到酒吧打发时光，雷突然遇到一位叫凯西的美女（安娜•法瑞丝 Anna Faris 饰）。凯西自称来自未来，是专门负责寻找时间漏洞的技术员，她来此是拜访名人，因为雷在未来将是“伟大的雷”，并著有《时间旅行手册》。皮特和托比不相信雷遇见了“未来美女”，认为他是异想天开编排电影。皮特去卫生间小解，没曾想竟偶然进入了时间漏洞，出来后发现酒吧全是死人，包括他自己。惊慌四措的皮特将雷和托比也拽入了漏洞，从此开始了一系列前后穿梭的时间旅行冒险。"},{"id":9667,"p":"/mLadhRgzjaldMCnDF9qafzXHP3u.jpg","b":"/zVJoOWdxoJVKcLFXPMUYDGURkgY.jpg","t":"灵幻夹克","r":6.87,"y":2005,"rd":"2005-03-04","hs":0.728,"d":2.115,"mt":"movie","o":"　　杰克·斯塔克斯是一名美国海军陆战队士兵，在1991年的海湾战争中头部不幸中弹，虽然经过抢救保住了性命，却因此留下了后遗症--失忆症。尽管伤复痊愈，然而失忆症的阴影却依旧挥之不去。退役后的斯塔克斯无处可去，无亲无故的他只好回到家乡佛蒙特州。　　9个月后，斯塔克斯搭车行驶在白雪覆盖的佛蒙特州公路上。途中，他看到了一辆抛锚的小货车被困在路边，司机是名叫吉恩的女人，喝得酩酊大醉、神智不清，身边带着8岁大的女儿杰姬。斯塔克斯帮助母女俩重新发动了汽车，并将自己当兵时用来辨别身份的狗牌送给了小女孩。随后又搭上了一辆开往加拿大边境的旅行车。然而不久，他们的车被警察拦截，斯塔克斯又莫名其妙的发生了晕厥。当他醒来时，发现自己竟坐在小镇的法庭上，他被警察当成了在逃的杀人嫌疑犯。由于斯塔克斯被认为精神失常，罪名不能成立，但他被带到了名叫Alpine Grove的地方，这是一家研究精神病人犯罪的机构。贝克医生要他接受一系列的临床治疗，包括神智复苏药物治疗和抑郁恐怖症的物理强制治疗。服药之后，斯塔克斯被穿上精神病人的束缚衣，囚禁在地下太平间的停尸柜里。　　在停尸柜的抽屉里，被黑暗淹没的斯塔克斯的脑海里开始出现过去的记忆碎片，从战争到开车的年轻人射杀警官，他将过去记忆的碎片拼凑在一起，试图感知现在的处境。过去是指引未来的钥匙，斯塔克斯的记忆突然跨越到2007年的佛蒙特的一家餐馆，他认识了一个名叫杰姬的女服务生，她正是斯塔克斯曾在公路上遇见的小女孩。当时正是圣诞节前夕，好心的杰姬希望为可怜的斯塔克斯找到一个安身之处，然而无家可归者的收容站都已人满为患，后来斯塔克斯被杰姬收留在家中，两人间甚至萌生了感情。除此之外，他居然发现自己会在1993年的元旦死去。黑暗中时间一分一秒的过去，斯塔克斯开始意识到抽屉是恢复记忆的秘密，而他的未来和安宁都掌握在那个曾经相遇并后来相恋的杰姬手中……"},{"id":7551,"p":"/kBGRPmffWLzysty2HSC0U9eZjyU.jpg","b":"/doURjrcHMXg1oi9lSWunuPvwqcS.jpg","t":"时空线索","r":6.868,"y":2006,"rd":"2006-11-22","hs":1.204,"d":5.312,"mt":"movie","o":"　　每个人都曾经会被神秘的似曾相识的记忆碎片所困扰过--当你新认识一个人、却觉得在过去曾经遇到过；或者对于一个你从未到过的地方感觉非常熟悉，很多人对此往往就是一笑了之。但是，当这些来自于过去的记忆碎片不断地向你发出对于未来的警示的时候，你又将如何对待这样的情况呢？好莱坞大导演托尼·斯科特携手制片人杰里·布鲁克海莫，一起为观众们打造了一部精彩刺激的惊悚动作电影。　　在片中，道格·卡林(丹泽尔·华盛顿　饰)是一名ATF(美国酒精、烟草与火器管理局)探员，奉命对于一起恐怖袭击案件进行调查。他们所得到的消息是一个名叫奥斯塔特(詹姆斯·卡维泽尔　饰)的极端恐怖分子将要在新奥尔良民用码头安置大威力炸弹，这样，将有数百名平民的生命安全受到威胁。而在这之前，有数起爆炸事件均与奥斯塔特有关。在调查的过程中，卡林遇到一个陌生女人，这个名叫克莱尔的女人向卡林诉说她经常会感觉到一些有关爆炸场面的情景，但是没有人相信她。敏锐的卡林听到这个消息后马上重视起来，他预感到这将是破解这次恐怖袭击的唯一线索……"},{"id":513310,"p":"/95Cq03nRdnoXFRfZffQNAzHYalN.jpg","b":"/1Yc5hIRh3skhsEKLbCHE7v1FBOa.jpg","t":"领袖水准","r":6.865,"y":2021,"rd":"2021-02-19","hs":2.1,"d":4.543,"mt":"movie","o":"男主一觉醒来，发现到处都有杀手在追杀自己，并且自己被永远地困在了这一天，无论被杀死多少次，他总是会满血复活从头再战，就像在游戏副本里被“怪物”杀死后复活重新再来一样，每死一次，他对“副本”的熟练度和战斗经验都更加丰富，最后死了足足数百次以后，他才终于打通了最后的BOSS关卡。"},{"id":283366,"p":"/xsWNOmxzkHtGrwo31iV35Q7t2Pt.jpg","b":"/ld7V9BjMk2xtiBNcR8savyyk5ca.jpg","t":"佩小姐的奇幻城堡","r":6.837,"y":2016,"rd":"2016-09-27","hs":1.807,"d":6.486,"mt":"movie","o":"《佩小姐的奇幻城堡》由好莱坞风格独树一帜的鬼才名导提姆·波顿执导，改编自畅销奇幻小说。影片主要讲述雅格布的爷爷自雅格布还小的时候，就会常说床边故事给他听，故事中有许多拥有特殊能力的小孩，爷爷过世后，留下了关于这个属于另一个时空世界种种谜团的线索，雅格布循着这些线索，来到了一个住着许多拥有特殊能力孩子的城堡，他逐渐认识这里的人，并跟他们成为了朋友。同时，他也发现了爷爷的故事里所说的可怕怪物，而他的到来，也使得这个地方变得更加危险。他必须运用自己与众不同的奇特特质，才能解救他的新朋友们。"},{"id":974931,"p":"/8Q0n263LZZsdbuC6JWu0waEXAiG.jpg","b":"/qjMDwBWbG5hAP43q3meplZFreFQ.jpg","t":"绝对杀手","r":6.829,"y":2023,"rd":"2023-09-28","hs":3.409,"d":8.668,"mt":"movie","o":"臭名昭著的“甜蜜16岁杀手”在35年前开始了疯狂杀戮；35年后他回来了，试图再度杀人。17岁的詹米意外地穿越了时空，回到了1987年，她决心在杀手开始连环谋杀之前阻止他。"},{"id":22230,"p":"/ihDJpDbKpVjxx9bzo9i6MdhS5dm.jpg","b":"/vxCkjTricIjiSlBCBuzlIOFYisP.jpg","t":"时光倒流470","r":6.795,"y":2000,"rd":"2000-01-25","hs":0.254,"d":0.546,"mt":"movie","o":""},{"id":227719,"p":"/flFupyCLKnaJuL8WDBZK4Gg2EIw.jpg","b":"/eyJk5LTMLIeAN2kVsP0yXrPZJfl.jpg","t":"年鉴计划","r":6.778,"y":2015,"rd":"2015-01-28","hs":1.109,"d":2.641,"mt":"movie","o":"影片讲述美国几名青少年无意间发现了一个时光机器，他们在时光旅行中改变着自己的过去和未来，但是在他们随意改写了历史之后，周围的世界也发生了不可思议的变化。"},{"id":84332,"p":"/hRD2B7PhEUkK1ghTrU8UK5VBawt.jpg","b":"/hOVZHM2ZEaWdytcptRhfzk0fJBv.jpg","t":"安全没有保障","r":6.771,"y":2012,"rd":"2012-06-08","hs":0.718,"d":1.54,"mt":"movie","o":"　　新加入杂志社的布里特（奥布瑞·普拉扎饰）一直都小心翼翼的做着实习生的工作，在一次杂志编辑头脑风暴的会议上，编辑们讨论起报纸上的一则有趣的征人广告：我要找个人跟我一起穿越时空，回到过去。我不是开玩笑。完成这事，回来之后，我会给你钱。注意：自己带武器，安全没有保障，因为这事之前我也就干过一回。资深杂志编辑杰夫（杰克·M·约翰森饰）觉得这事或许是好的素材点子，因此决定带俩个实习生去接触登广告的人，而布里特也被选中，加入了这个三人组合。 　　三人找到了登广告的人，他们发现这位名叫肯尼思·卡洛维（马克·杜普拉斯饰）的男子是一名超市售货员，业已中年的他看起来有些神神叨叨，作为三人中唯一的女性，布里特使劲浑身解数，终于取得了布里特的信任。他开始训练布里特打枪、跑步，做穿越时空前的准备，在和肯尼思朝夕相处的过程里，布里特开始被这个孤独的男人所吸引，渐渐的认同了他的信念。随着穿越之日的接近，布里特发现，还有另一股神秘势力在监视着肯尼思。究竟穿越时空是不是真的，监视肯尼思的又是什么人？布里特开始慢慢的接近事情的真相……"},{"id":569547,"p":"/pA9FNm4ZHsXSfDCwBHYHklpvMgS.jpg","b":"/1qSo3zT9XAQYcbZaLBn46mTeTHZ.jpg","t":"黑镜：潘达斯奈基","r":6.759,"y":2018,"rd":"2018-12-28","hs":1.222,"d":2.453,"mt":"movie","o":"一位年轻的程序员，他将一部奇幻小说改编为游戏。然而很快现实和虚拟世界混合在一起，开始造成混乱。影片充满大量的暴力元素。"},{"id":10096,"p":"/iNZdSIfhSCMtRILDNyhLn8UKeSG.jpg","b":"/snwkqb23cuMd0qY1MPffXWWBoZV.jpg","t":"女孩梦三十","r":6.757,"y":2004,"rd":"2004-04-13","hs":1.23,"d":6.369,"mt":"movie","o":"　　13岁的吉娜(珍妮弗·加纳 Jennifer Garner饰)充满对大人世界的憧憬。她渴望散发媚惑的女人味，和梦中情人那样约会，得到男孩们的青睐。但这一切都只是她的白日梦，事实上吉娜在异性男孩中间似乎没什么吸引力，并被朋友捉弄了一番。跟邻家哥哥马特（马克·鲁弗洛 Mark Ruffalo饰）大闹一场之后，吉娜已经完全厌恶了这乏味的童年，她要赶快长大成人！想不到，吉娜梦想成真了。她竟在第二天变成了一个30岁的熟女，有体面的工作和优厚的收入，人生翻开了春风得意的新篇章。虽然吉娜一头雾水，却也开始投入这上帝赐予的幸福生活。然而，步入了大人世界的吉娜真的获得了她梦寐以求的东西么？30岁的她理所当然要面对成人复杂的世界，这让她怅然若失；更不妙的是，她心爱的男孩马特，此时要成为别人的丈夫了。失去了童年和白马王子的吉娜，开始乾坤大逆转，她要找回丢失了的东西…"},{"id":14337,"p":"/6YdsNkSeSkqIy6sswyV0Yhxuwg0.jpg","b":"/yxlGeAK6BrbKng8VSJSKTpSXSsL.jpg","t":"命運之門","r":6.753,"y":2004,"rd":"2004-10-08","hs":0.851,"d":2.955,"mt":"movie","o":"获得第24届圣丹斯电影节剧情片类评委会大奖的《雷管》，讲述的是四位合作者出于兴趣发明了一台查错仪器，却意外地发现这台仪器拥有强大的商业价值，最终四人相互争斗的局面。《雷管》是导演什恩-卡鲁斯(ShaneCaruth)首次执导的剧情长片，该片由他自己投资，并身兼编剧、导演、主演数职，体现出独立电影的“DIY”精神。另外，令人津津乐道的是该片不足7000美元的超低制作成本，只相当于一辆富康车的价钱……"},{"id":763532,"p":"/cmVtFax0SPKVxK3azLXhE2YoGzO.jpg","b":"/w80kFufwkLNqoiLJVUBaO9pe1UL.jpg","t":"情約時分秒","r":6.741,"y":2021,"rd":"2021-02-11","hs":1.109,"d":1.457,"mt":"movie","o":"一覺醒來 青春不再？！進入本年度最離奇愛情之旅！泰迪就像身邊的你我他一樣，以為時間無限，所有事情一拖再拖。當他幸運地娶到一生中最愛，婚禮剛結束，上天卻送他一份驚喜賀禮？！泰迪的人生由原本「度日如年」變成「度年如日」，幾分鐘的時間一眨眼就變成幾年；他的一生匆匆過去。倉促的人生讓他發覺自己一直都錯過了身邊所有美好的事物。當愛得太遲，泰迪可以重新把握時間和人生嗎？"},{"id":440021,"p":"/dxUmo3ybp4NHVcVLjbmenUpMOz0.jpg","b":"/9bjHAkyi3aRRnfrIGhHPu7RATPR.jpg","t":"忌日快乐","r":6.66,"y":2017,"rd":"2017-10-12","hs":2.878,"d":21.664,"mt":"movie","o":"9月18日星期一，是放纵张扬的高校女孩泰莉·格尔布曼（杰西卡·罗德 Jessica Rothe 饰）的生日，同时也是她亡母的生日。前一晚她烂醉如泥，睡在了有一面之缘的男生卡特的房间。她醒来后回到宿舍，匆匆赶去上课。夜幕降临，姐妹们为她准备了惊喜的生日派对。谁知在赶赴派对的途中，泰 莉遭到蒙面男的杀害。吊诡的是，当她再度醒来时，发现自己又回到了9月18日的早上，十数个小时前经历的一切又不得不重新经历一遍，其中包括被杀的遭遇。就这样，抓狂的泰莉不断尝试改变命运，又一次次被神秘男人所杀害。\r 她仿佛落入了永世轮回的诅咒之中，无法超生……"},{"id":298618,"p":"/b1YUXJ0Crdf0xywYFNlHHaQjixI.jpg","b":"/yF1eOkaYvwiORauRCPWznV9xVvi.jpg","t":"闪电侠","r":6.65,"y":2023,"rd":"2023-06-13","hs":5.425,"d":40.099,"mt":"movie","o":"自从成为正义联盟中的一员，闪电侠巴里（埃兹拉·米勒 Ezra Miller 饰）便成为一个日夜忙碌的超级英雄。可是虽然他已经具备了拯救世人的非凡能力，却依旧对自己既定的命运束手无策。父亲弑妻案（朗·里维斯顿 Ron Livingston 饰）复审在即，关键证据又无法有效 佐证。由于之前对战荒原狼时曾短暂超越光速穿越时空，巴里不顾蝙蝠侠（迈克尔·基顿 Michael Keaton 饰）的劝阻，一路穿越到母亲遇害的那一天。他原本以为通过不起眼的小动作能够拯救母亲，却不曾想宇宙因为这个意外转折而发生蝴蝶效应。当巴里回到自己变成闪电侠的前夕，他发现父母健康快乐的生活，而海王、钢骨、戴安娜等超级战士似乎缺席了这个时代。更糟糕的是，追杀超人的佐德将军（迈克尔·珊农 Michael Shannon 饰）降临地球，他将在毫无阻碍的情况下毁灭世界……"},{"id":9532,"p":"/h45eqLjx7DXIWJNDTnwgeTRsU5D.jpg","b":"/6KDLAU9OnA0FhXP1av8jqavCGG9.jpg","t":"死神来了","r":6.621,"y":2000,"rd":"2000-03-17","hs":1.956,"d":32.139,"mt":"movie","o":"高中学生艾利克斯-伯朗宁正与法语课的同学们登上一架飞往巴黎的飞机。所有的乘客都已登机并扣好安全带，飞机即将起飞。突然，艾利克斯有了一种强烈的不祥预感，他仿佛看见这架飞机起飞不久便在空中爆炸，变成一团火球。惊恐万状的艾利克斯大吵大闹，让所有人都离开飞机，由此引发了机舱内的一场混战。最后，包括艾利克斯在内的7名乘客被赶出了机舱。　　回到机场后的艾利克斯被其他6名乘客团团围住，其中包括他的朋友比利和托德，一个名叫克莱尔的年轻女郎，曾与艾利克斯扭打在一起的卡特和他的女朋友泰莉，以及自愿留下来照顾艾利克斯等学生的女教师卢顿。正当人们为无法成行的巴黎之旅而恼怒不已的时候，艾利克斯的可怕预感却被悲剧性地证实了。那架飞机在半空中猛烈爆炸，机上无人幸免一死。震惊之余，幸存者们都非常想知道艾利克斯是如何预见到这场惨剧的。有人对他的特异功能很感兴趣，可是大多数的人却很害怕。 FBI探员们也来盘问艾利克斯，而艾利克斯却感到万分愧疚和大惑不解，他很想忘掉这场悲剧，回到正常的生活中去。　　可是艾利克斯看见的却是不断到来的死亡--幸存者们开始一个接一个地死去，死因非常奇怪。艾利克斯终于明白，死神是不可能被骗过的，他和朋友们必须团结在一起才有可能改变自己的命运。"},{"id":1729,"p":"/8r0xTpVuEAVS54wxXZzLyOonfw1.jpg","b":"/9a59H9qoAzMcj1NWurMgvg9iLaT.jpg","t":"功夫之王","r":6.616,"y":2008,"rd":"2008-04-17","hs":1.116,"d":4.229,"mt":"movie","o":"杰森（迈克尔·安格拉诺饰）是一个疯狂迷恋港台功夫片的美国少年，然而现实中的他却饱受坏孩子的欺负，不敢反抗。一次偶然的机会，他从某中国古董店得到一根如意金箍棒，借着金箍棒的力量，他竟然回到了几千年前的中国。此时，邪恶的玉疆战神（邹兆龙饰）凭借降伏齐天大圣孙悟空的威名篡夺天界，靠武力鱼肉百姓，民不聊生。杰森先后邂逅了嗜酒的游侠鲁彦（成龙饰）、沉默寡言的默僧（李连杰饰）以及轻盈美丽的金燕子（刘亦菲饰）。他们为解救被困的齐天大圣朝着天界进发。"},{"id":816,"p":"/cF22VhaOVpNxP48wj5XEFM3Ys9x.jpg","b":"/3tSCdgdUpXmkpHtAoQJgTt1LSI0.jpg","t":"王牌大贱谍","r":6.572,"y":1997,"rd":"1997-05-02","hs":0.854,"d":4.009,"mt":"movie","o":"　20世纪60年代最杰出的特工奥斯汀（麦克·迈尔斯饰）是一次次打败“邪恶博士”（麦克·迈尔斯饰）拯救世界的超级英雄。邪恶博士把自己冷冻在外太空，以求来日再战。奥斯汀便也如法炮制，冷冻了自己。30年过去了，美国太空局发现不明飞行物正向地球飞来。邪恶博士回来了。美国特工局马上把斯汀解冻，把战胜邪恶的希望全寄托在他的身上。可是，30年的变化让这位特工措手不及。科技的发展，潮流的变化，奥斯汀的行为全都变成了笑料。美女助手凡妮莎·肯辛顿（伊丽莎白·赫莉饰）挺身而出，帮助奥斯汀完成任务，但怎知越帮越乱。迟到30年的决战变成了无厘头的演出，奥斯汀还能否像30年前打败邪恶博士，拯救地球呢？"}]