[{"id":84111,"p":"/8RzySj0enMBxzto3m7iIfYQSWiC.jpg","b":"/tDDLk1cSPHEvgkfX0bxNonjQ6Oy.jpg","t":"那些年，我们一起追的女孩","r":7.4,"y":2011,"rd":"2011-08-19","hs":0.948,"d":2.445,"mt":"movie","o":"柯景腾读国中时是一个成绩暴烂而且又调皮捣蛋的男生，老师将他“托付”给班里最优秀的女生。只要他不认真学习，沈佳宜就会用圆珠笔戳他的衣服。在沈佳宜的监督和鼓励下，柯景腾的成绩就像芝麻开花节节高，渐渐地，他也喜欢上了气质优雅的沈佳宜。但是柯景腾却不敢向心爱的女生表白，因为几乎被所有男生喜欢的沈佳宜对追求她的男生一律有一种反感，她只想好好学习，不希望别人介入自己的生活。但是，为何沈佳宜唯独愿意把心事与柯景腾分享呢？她对他究竟有没有别样的感觉呢？柯景腾暗恋沈佳宜八年最终能否修得正果呢？"},{"id":104651,"p":"/dwc3O2nv3u8Dc9NIxjHVZ5jgNRY.jpg","b":"/7TE6LXiEEhnABR6pdW61Q5PRpbR.jpg","t":"争钱斗爱ATM","r":7.4,"y":2012,"rd":"2012-01-19","hs":0.477,"d":0.834,"mt":"movie","o":"苏（波莉雀娅·彭娜妮可 Preechaya Pongthananikorn 饰）和吉（德·辰塔维 塔纳西维 Chantawit Thanasewee 饰）是一对相恋五年的恋人，两人之间感情十分要好，但是，这五年来，他们的恋情一直躲藏在“地下”，因为除了恋人的身份外，他们还是在同一家银行就职的同事，根据银行的规章制度，同事之间，是不被允许发展友情以上的关系的。"},{"id":326333,"p":"/cAqL6gzpjgdja4EyiPPyDFqk6H.jpg","b":"/3pNf4EyNet3WNHRpxtQrsUlZeEf.jpg","t":"狐仙丽莎煞煞煞","r":7.4,"y":2015,"rd":"2015-02-19","hs":0.512,"d":0.789,"mt":"movie","o":"纯情护士丽莎，平日除了贴身看护行动不便的老太太，就是和幻想中的70 年代日本偶像歌手谈天说地。30 岁生日这天，她决定将脑中的浪漫化为行动，出去寻找真爱。就在她短暂外出时，老太太竟意外身亡。平常不闻不问的家属们以为丽莎谋财害命而报警处理，却查无犯罪事实。只不过此后跟丽莎交往的人，也都一一死于非命，让迷恋日本文化的她忍不住怀疑自己就是传说中带来厄运的「狐仙」，只有无私的真爱才能化解悲惨的宿命……"},{"id":134350,"p":"/nmPZn55tpVbYRAQy7RyUuARigJu.jpg","b":"/w4NFynz8s2KGeW6TsRVcEr5Xyyu.jpg","t":"地狱为何恶劣","r":7.4,"y":2013,"rd":"2013-09-14","hs":0.791,"d":1.617,"mt":"movie","o":"十年前，黑帮头目武藤（国村隼 饰）的老婆静江（友近 饰）为保护老公大开杀戒，锒铛入狱。转眼刑期将满，武藤无论如何希望实现老婆长久以来的梦想，那就是让他们的独生女美津子（二阶堂富美 饰）成为一名电影演员。但是拍摄期间美津子偷偷逃跑，刚愎的武藤还骂跑了专业摄影团队。关键时刻，美津子带着一名搞不清状况的路人桥本公次（星野源 饰）回来。根本没接触过电影的公次被逼担任导演职务，走投无路之际他求助于始终怀有电影梦想的超级影迷平田（长谷川博己 饰）。在此期间，武藤组的死对头池上组在老大池上（堤真一 饰）的率领下准备发动一场血腥的黑道战争。  　　平田等人以此为蓝本，拍摄了一部虚实结合、癫狂暴乱的黑帮火并大戏！"},{"id":53721,"p":"/ynbpiXGC01pCzHZGo16WigbJsQQ.jpg","b":"/rDOXi1fdVE5npYilt1WlqrgnjDc.jpg","t":"Love Live! 校园偶像计划","r":7.4,"y":2013,"rd":"2013-01-06","hs":2.853,"d":32.136,"mt":"anime","o":"位于东京都千代田区的传统高校“音乃木阪学院”，因为入读的学生人数骤减，所以正面临着废校的危机。其中九位少女为了保护她们喜爱的学校而决定成为偶像，因为只要她们成为偶像，学校的名气便会増加，而入读学生的人数也会随之上升。就这样，九位个性鲜明的少女开始朝着她们的偶像之路而努力迈进了！\n\n活泼健气的高坂穗乃果（新田惠海 配音），温 文尔雅的园田海未（三森铃子 配音），温柔勇敢的南小鸟（内田彩 配音），聪明伶俐的混血儿绚濑绘里（南条爱乃 配音），我行我素的学生会长东条希（楠田亚衣奈 配音），傲娇大小姐西木野真姬 （堀絵梨子 配音），运动系少女星空凛（饭田里穂 配音），默默无闻的小泉花阳（久保由利香 配音），OTAKU宅女矢泽妮可（德井青空 配音），这些勇敢的少女组成了偶像团体，发誓要为了保护学校不被废校而做出绝对的努力。"},{"id":237233,"p":"/dddW7wjbjppwNTmyFfPkMiYUoG0.jpg","b":"/petHMm8TmcYiBy1JOTCncBcNk83.jpg","t":"从Lv2开始开外挂的前勇者候补过着悠哉异世界生活","r":7.4,"y":2024,"rd":"2024-04-08","hs":4.901,"d":15.196,"mt":"anime","o":"巴那萨以勇者候补的身份被召唤到位于异世界的库莱洛德魔法国，由于他的能力只相当于一般市民，所以被烙上了失格勇者的烙印。结果发生失误造成巴那萨的遣还程序失败，让他无法回到原本的世界——！？莫可奈何之下，巴那萨只好留在异世界定居，他在森林里打败史莱姆，得以提升等级。就在这一瞬间——「怎么回事……！？这个∞是？」巴那萨升到Lv2之后，他的能力值全都变成「∞」——他学会了所有技能和魔法，全部的能力值都变得超强！即使遇上这种特殊状况，巴那萨却误以为这在异世界是很常见的，他为了隐姓埋名，取了费里欧这个假名。为了获得工作，费里欧前往冒险者公会，他在那里与魔族出身的芬里丝有了一场命中注定的邂逅……！？"},{"id":265712,"p":"/hOZIaXc4MpzOn61A3NXVtMBJHxu.jpg","b":"/1aABIiqBY7yoQESE8qWvR0w9bJZ.jpg","t":"哆啦A梦：伴我同行","r":7.4,"y":2014,"rd":"2014-08-08","hs":1.319,"d":3.649,"mt":"anime","o":"学习、体育全不擅长还饱受胖虎和小夫欺负的少年野比大雄在20世纪的日本过着平凡无聊的生活，这一天突然有意外的访客出现在大雄面前，对方是自称来自22世纪大雄孙子的孙子世修以及猫型智能机器人哆啦A梦。世修愁眉紧锁，似乎对这位曾祖父有着诸多的不满，他专门介绍了大雄的未来：进入社会的大雄求职失败，转而自己开公司当老板，可是由于不善经营导致公司破产，还背负了巨额债务。他的厄运直接影响到了也比家的子孙，为了扭转自己的命运，世修打算从源头着手，派哆啦A梦协助大雄改变命运。哆啦A梦被世修设定了“完成程序”，如果他不能顺利实现改变曾祖父命运的重任，就无法返回22世纪。百般不上进的大雄就这样和责任心十足却有着这样那样缺点的哆啦A梦生活在了一起。哆啦A梦那神奇的百宝袋可以变出各种各样令人咋舌的道具，它们帮助大雄解决了生活中大大小小的难题，当然在此期间由于大雄的滥用也惹来了不少的麻烦。两个好朋友携手并进，不知不觉间感情也变得好了起来。终于，对于大雄来说最重要的人生目标——和美丽女孩源静香结婚——在未来得以实现，废柴少年的糟糕命运彻底扭转，哆啦A梦圆满完成了他的使命，即将启程返回22世纪。只不过他和大雄之间的羁绊已经非常深了，纵使依依不舍，却仍然迎来告别的时刻。大雄该如何以一己之力实现他那来之不易的幸福未来呢？"},{"id":349498,"p":"/ocNZRs3RXzSofmJsotsCsGl6s8z.jpg","b":"/kEQee6JM5EtDGMcofa75enQ2B45.jpg","t":"垫底辣妹","r":7.4,"y":2015,"rd":"2015-05-01","hs":0.96,"d":1.967,"mt":"movie","o":"就读于名古屋某女子高中的工藤沙耶加是一个打扮入时、甜美可爱的时尚女孩，她每日里浓妆艳抹，和朋友们昏天黑地地玩耍，对于学习全不上心，所以学习成绩早就成为全年级倒数第一名。沙耶加自暴自弃，觉得反正自己很笨，有一搭无一搭浪费着绝不能重来的宝贵青春。她的妈妈看在眼里急在心里，担心这样下去即使内部升学也很危险，所以建议女儿能去补习班突击一下。以此为契机，沙耶加来到了坪田开办的补习班。第一次见面时，坪田着实被女孩金色卷发、浓艳化妆、耳环脐环、短衣短裙的超时尚装扮吓得瞠目结舌，不过这对师生各自坦率爽朗的性格使他们很快打成一片。经过测试后发现，已经高中二年级的沙耶加其知识水平竟然仅相当于小学四年级，此外还闹出了把“圣德天子”念成“圣德胖子”的笑话。面对这样一个前所未有的挑战，坪田既没有嘲笑，也没有气馁，他反而称赞沙耶加的想法是“天才级的构思”，甚至还做出了一年之内要帮助沙耶加考上名门学府庆应大学的保证。虽然无法理解沙耶加为何在学习方面会有如此大的缺漏，但是坪田老师敏锐地察觉到女孩那甚至连她自己本人都未发现的实力和潜能。为此，师徒二人携手朝着山一般高的目标奋进。在此过程中，挫折和打击接踵而至，早已习惯了失败的沙耶加其自信心接连受到打击。好在坪田、母亲以及喜欢她的不良少年森玲司等人时刻在旁边鼓励，她才能鼓起勇气站起来，擦干泪水和汗水继续奋进。不知不觉中，曾经成绩垫底的小辣妹距离她的目标越来越近……"},{"id":374461,"p":"/srAdc3ryF9PxvcvSmehQLSzaQqI.jpg","b":"/y6jpd3c1UFoouBmIVWZMCGVyQmS.jpg","t":"丘奇先生","r":7.4,"y":2016,"rd":"2016-09-16","hs":0.892,"d":1.605,"mt":"movie","o":"　　一个小女孩和她将死的母亲遇到了一位神奇的厨师——丘奇先生，一段美好的故事展开了。"},{"id":380225,"p":"/wYD7A87DxGjhb9Gsq9Uhnxhv8Zd.jpg","b":"/lmVtUoozJqZdXRB3pFM5aOzZprk.jpg","t":"疯爱","r":7.4,"y":2016,"rd":"2016-05-17","hs":0.708,"d":1.125,"mt":"movie","o":"比阿特丽斯是一个胡话连篇的人，自称是一个与世界各国的大咖有密切往来并有亿万财产的伯爵夫人。唐纳特拉是一个安静的纹有纹身的女人，禁锢在自己的神秘里无法自拔。她们都是精神病人，在精神病院里遭受软禁。保罗维尔奇这部新片讲述了她们之间出乎意料的友谊，和在逃离精神病院的冒险过程中这两个疯子不断在这个露天的所谓正常人的世界里寻求乐趣和爱的故事"},{"id":497106,"p":"/hDJCtdFWg3ODTuKnz8Q8nFtziuE.jpg","b":"/AvXD91RMtQMXzsbhrOzO2xz690o.jpg","t":"这个男孩必须被释放","r":7.4,"y":2018,"rd":"2018-12-25","hs":0.5,"d":0.633,"mt":"movie","o":"1972年的德国，有一个胖乎乎的九岁小男孩叫汉斯彼得，在家人和兴趣广泛的亲戚们的庇护下成长。乍看之下，他可能不像是个受欢迎的孩子，但他有逗人发笑的才能。每天，他在祖母的小铺子里不断提升这种能力。然而，不幸很快发生了。他乐观的的母亲在一次手术之后日渐消沉。汉斯彼得的父亲也在拼命工作中情绪低落，因此大部分时间都把汉斯彼得交给祖母和外祖母照顾。这两位老人都是个性豁达而坚毅的女性。在祖母和外祖母的照顾下，汉斯彼得熬过了随之而来的情绪波动，并用他的幽默才华治愈自己心灵上的伤口，同时让身边的人也开怀大笑。"},{"id":409447,"p":"/3T1u2DzwfDUd5iMNw4gqFWQx3P2.jpg","b":"/8lqaouqbfPzFLRpuqaZkbtbT6hP.jpg","t":"发胶明星梦现场版","r":7.4,"y":2016,"rd":"2016-12-07","hs":0.606,"d":0.929,"mt":"movie","o":"家住巴尔的摩的胖女孩翠茜怀揣明星梦想，一心想要名扬四海，但却因为外貌因素频频受挫。时间适逢上世纪60年代，美国黑人运动如火如荼地开展着，电视秀也遭受波及。翠茜能否在新旧两股势力的博弈中之中找到属于自己的位置并实现自己的梦想呢。"},{"id":421742,"p":"/jCgyF4gHAwEcahodiJkpILNfCYa.jpg","b":"/gnY5PQoRUtCn7gHrCZq70IesyrN.jpg","t":"驴得水","r":7.4,"y":2016,"rd":"2016-10-28","hs":0.642,"d":1.01,"mt":"movie","o":"一群“品行不端”却怀揣教育梦想的大学教师，从大城市来到偏远乡村开办了一所小学校。学校待遇惨淡、生活艰苦，但老师们都自得其乐，每天嘻嘻哈哈打成一片。然而教育部特派员要来突击检查的消息打破了安宁，因为学校有一位“驴得水老师”隐藏着不可告人的秘密。就在所有人都担心丑事即将败露的时候，一个神奇天才的出现拯救了大家，然而谁能料到真正的麻烦才刚刚开始……"},{"id":69555,"p":"/1TJkVKx7IeLadTFxOpUN3QEGI7Z.jpg","b":"/mANwSZL2IybGu12l6JT0bImiD7s.jpg","t":"上班族妈妈","r":7.4,"y":2017,"rd":"2017-01-10","hs":3.24,"d":27.671,"mt":"tv","o":"故事发生在现代多伦多：产假结束，四位妈妈回到工作岗位，辗转于孩子、老板、爱情和生活之间。"},{"id":438857,"p":"/jHMVa4VWLxggvbDo2Ol1ln4obJs.jpg","b":"/hy6aXcEGrKf2zhrgV3MwZVMbOIq.jpg","t":"决战食神","r":7.4,"y":2017,"rd":"2017-02-10","hs":1.173,"d":2.359,"mt":"movie","o":"影片主要讲述了高天赐是广州一个小厨师，和来自法国拥有米芝莲三颗星荣誉的名厨安保罗，厨艺各有千秋，从一开始的争锋相对，到成为惺惺相惜的好友，并联手参加‘全球美食之王’大赛夺得冠军的故事。"},{"id":940551,"p":"/t6LAjw9C2fGYZy7zLmtEkcnC5UM.jpg","b":"/gklkxY0veMajdCiGe6ggsh07VG2.jpg","t":"飞鸭向前冲","r":7.4,"y":2023,"rd":"2023-12-06","hs":4.471,"d":16.085,"mt":"anime","o":"飞鸭马拉德一家向南迁徙前往热带的牙买加，却意外闯入疯狂大都市纽约？在紧张刺激的飞行之旅中，他们将如何化险为夷？"},{"id":447856,"p":"/xwGArandDAGiE1VSt01cK4fmOFf.jpg","b":"/A3xIs6QYgOOiOK0vqT7boxlAJll.jpg","t":"印度合伙人","r":7.4,"y":2018,"rd":"2018-02-09","hs":0.948,"d":1.529,"mt":"movie","o":"“美国有超人、蝙蝠侠、蜘蛛侠，但印度有——护垫侠！”阿克谢·库马尔主演，根据Twinkle Khanna所著传记《The Legend Of Lakshmi Prasad》改编，原型是印度企业家Arunachalam Muruganantham，他发明了低成本的卫生巾生产机，为印度农村的经期卫生观念带来变革。“权势之人、强壮之人不会让国家变强，女性强大、母亲强大、姐妹们强大后，国家才会强”。"},{"id":504056,"p":"/gpPmQfmDXp6JMwsSCA96qbotSTh.jpg","b":"/5MyjGUa2piiEyNH4UcLp3YV9cwo.jpg","t":"大师兄","r":7.4,"y":2018,"rd":"2018-08-16","hs":1.721,"d":4.4,"mt":"movie","o":"新当老师的陈侠（甄子丹饰），一入职便遇上学校杀校危机，又要面对一众品学皆劣的问题学生，包括好勇斗狠的伟聪（骆明劼饰）、印巴籍祖发（刘朝健饰）、男人头得男（李靖筠饰）、专注力不足的启程（汤君慈饰）及只会打游戏机的启贤（汤君耀饰）。"},{"id":484747,"p":"/yDEbvbal7kmap5oxyekJ05EsNdi.jpg","b":"/1IAoK7OVmo5erbrHrch6jMErMJn.jpg","t":"不能说的游戏","r":7.4,"y":2018,"rd":"2018-11-14","hs":0.887,"d":1.373,"mt":"movie","o":"　　Odette是个八岁的小女孩，喜欢跳舞和画画。她非常讨厌父母亲的一个朋友，因为他总是想和她玩“挠痒痒”的游戏。成年后，Odette终于能够畅所欲言，回顾她的舞蹈演员生涯以及生活中的漩涡……"},{"id":81494,"p":"/yxljX7g409fAPmVzZOziu21gH7Q.jpg","b":"/wN1N9YT9BPdpjpp9BTYW1kyjLWG.jpg","t":"惹上冷殿下","r":7.4,"y":2018,"rd":"2018-08-08","hs":2.263,"d":8.286,"mt":"tv","o":"《惹上冷殿下》是由企鹅影视、莱可传媒联合出品，是由郭俊辰、孙艺宁等人领衔主演。《惹上冷殿下》的剧情主要讲述的是冷面歌星司徒枫本是一个高冷之人，对任何事情都很冷淡，但没想到在学校和鬼马精灵的陈青青成为同桌，两个本身没有交集的人，成为同桌后发生了一系列搞笑得事情，逐渐两人都对对方产生了感情，最终两人走在一起。"},{"id":101918,"p":"/zg7rwgjLTwbu2XtnLlizPF09ftz.jpg","b":"/uyNSskEsn8rQdHmsbw2udfiAh.jpg","t":"闺蜜四人行","r":7.4,"y":2020,"rd":"2020-05-08","hs":3.297,"d":16.165,"mt":"tv","o":"讲述一个处于危机中的作家和她的三个最好的朋友，他们关于爱、友谊、嫉妒、不忠、怀疑、心碎、秘密、工作、忧虑、欢乐和对未来的梦想的情感旋风。"},{"id":11545,"p":"/hSJ6swahAuZ8wM96lHDTwQPXUvZ.jpg","b":"/asC4h9U7pD72bkYcqzgTB7VJYLy.jpg","t":"青春年少","r":7.397,"y":1998,"rd":"1998-12-11","hs":0.826,"d":3.09,"mt":"movie","o":"才华横溢，有一腔理想抱负的热血少年马克斯·费舍尔（詹森·舒瓦兹曼 Jason Schwartzman饰），在休斯敦一间贵族预备学校就读。初入名校的马克斯，却把全部的心思都投注于社团上。凭借着过人的聪明才智，他很快在各种社团里游刃有余。然而过分忽视功课的他，不久就面临着被退学的威胁。因缘际会，他与事业成功的商业大亨赫尔曼·布卢姆（比尔·默瑞 Bill Murray饰）成为了忘年之交，学会了很多人生真理。然而这一切都终结在了才貌双全的女老师露丝玛丽·克罗丝（奥莉维亚·威廉姆斯 Olivia Williams饰）手里。马克斯深陷爱情的世界里，不能自拔。"},{"id":4032,"p":"/qyJJNHteA7BUwQSey05t7qP4vRV.jpg","b":"/vSd89kiENYeFa6mPHzsM5BgliPm.jpg","t":"宝贝小情人","r":7.396,"y":1991,"rd":"1991-11-27","hs":0.9,"d":4.548,"mt":"movie","o":"因为有着一个开殡仪馆的父亲加上母亲的早逝，女孩维达（安娜·克鲁姆斯基 Anna Chlumsky 饰）对生离死别有着自己深刻而另类的见解，同时，对于死亡的恐惧也无时不刻的纠缠着维达。在维达的身边， 男孩托马斯（麦考利·卡尔金 Macaulay Culkin 饰）将她的喜怒哀乐全部看在眼里，个性内向的托马斯唯一能够做的事情，就是温柔的陪伴在女孩身边。 　　雪莉（杰米·李·柯蒂斯 Jamie Lee Curtis 饰）的出现让维达有了强烈的危机感，她感到这个女人很可能将要分享父亲对她的独一无二的关注和爱。一次维达造成的意外中，托马斯死去了，看着心爱的人又一次永远的离开了自己，维达痛不欲生，而来自父亲和继母的安慰与教导终于让她明白了要如何珍惜生命里真正重要的东西。"},{"id":2129,"p":"/cwmZY5PCWawjE2QZPdBaPBSnoqO.jpg","b":"/1qygvgx7R0dJ1bqHqEZub6CSt5a.jpg","t":"The Adventures of Jimmy Neutron: Boy Genius","r":7.396,"y":2002,"rd":"2002-07-20","hs":2.605,"d":64.836,"mt":"anime","o":""},{"id":201363,"p":"/lTzQBjEIRy0S86l59pHO1QlsVGh.jpg","b":"/glsypl8RS4mbKAOxhtgc4p4YDEz.jpg","t":"虽然1级但固有技能却是最强的","r":7.396,"y":2023,"rd":"2023-07-08","hs":3.51,"d":9.026,"mt":"anime","o":"在黑心企业工作的佐藤亮太转移到了异世界！但不走运的是，不管他怎么努力，等级都只有1级。\n\n虽然等级无法提高，但亮太却拥有掉落率全都是S等级的超级固有技能，可以掉落通常情况下无法获得的能力增强物品。\n\n不断通过技能来提升能力的亮太，虽然等级只有1级但能力值是MAX！"},{"id":350,"p":"/he6k1x5nlGGhahh1xSyApU4fGeR.jpg","b":"/3tWw50B1xXlCnJ9A7NX4nNzZF4j.jpg","t":"穿普拉达的女王","r":7.393,"y":2006,"rd":"2006-06-29","hs":1.833,"d":12.845,"mt":"movie","o":"初涉社会的安德丽娅•桑切丝 来到了著名时尚杂志《RUNWAY》面试，以聪明得到了主编米兰达•普雷斯丽 的特许，让她担任自己的第二助理。开始的时候安德丽娅感到十分委屈，就算自己多努力工作也无法得到赞赏，经一位老前辈的指点便重新改造自己。工作越来越顺，甚至取代了第一助理在米兰达心中的地位，决定带着这个聪明的女孩前往法国。可安德丽的改变让她失去了男友及朋友的爱，令她非常矛盾。到达法国后，她得知了米兰达的地位不保了，没想到米兰达竟然牺牲自己多年的好搭档保住了自己的地位，此事令安德丽娅深感失望，有了抽身离去的想法，到底安德丽娅会何去何从？"},{"id":2898,"p":"/8b5UsCqg2f4WWkcRlh34RApWCYW.jpg","b":"/x7y8ezKtU1vRInk0dmbvDoKgJ8u.jpg","t":"尽善尽美","r":7.392,"y":1997,"rd":"1997-12-19","hs":1.005,"d":4.675,"mt":"movie","o":"作家梅尔文是一个脾气古怪的强迫症老头，没有家庭也没有朋友，整天关在屋里写他的第六十二部小说，生活如时钟般精准，受不了一点的打扰。梅尔文的邻居西蒙是年轻的同性恋画家，养了一条可爱的小狗，生性活泼，脾气温和，经常受到梅尔文的侮辱。梅尔文每天只出门一次，到同一家餐厅吃饭，餐厅女招待卡罗尔·康奈莉是唯一愿意而且能够为他服务的人。离了婚的卡罗尔与儿子斯潘塞住在一起，斯潘塞患有严重的哮喘病，这使得许多对卡罗尔有意思的男子知难而退。一天，西蒙的住所遭到抢劫，西蒙身受重伤，住院前，将小狗托付给梅尔文照料，梅尔文渐渐喜欢上了这个小家伙，心理也发生了变化，开始关注周边的世界，主动帮助别人，认真审视自己对卡罗尔的好感……"},{"id":67018,"p":"/AgvHT6aDjqIQHbQoQAGppgskQhu.jpg","b":"/d84gSpBXdl7smdKlwnIWQPewEgs.jpg","t":"蓝色大海的传说","r":7.39,"y":2016,"rd":"2016-11-16","hs":2.638,"d":16.408,"mt":"tv","o":"1598年，在江原道的歙谷县有位名叫金聃龄（李敏镐 饰）的县令，在海边杨某家中借宿，杨某带他观看自己抓到的美人鱼（全智贤 饰）。聃龄问杨某，抓美人鱼打算做什么，杨某说道，从美人鱼上提取的鱼油品相优良，即便放置多年也不会腐坏，那可是一旦年久便会腐臭的鲸油难以媲美的上佳油脂。聃龄甚是怜惜，从杨某的手中夺回了美人鱼，并将其放生大海。 2016年，正如人类就算不愿意也会遭遇交通事故一般，美人鱼在遭遇事故之后来到了陆地上，在陆地上见到了第一个人类，第一个男人，便是许俊宰（李敏镐 饰），而不久后回到大海的美人鱼却产生了深深的思念，为了坚守和那个男人再次见面的承诺，再次重返陆地，来到首尔。在美人鱼世界中她最孤傲冷艳聪明绝顶，而在人类世界，在俊宰眼中，她不过是个能吃的蠢货。这个懵懂女对世界简直一窍不通，对俊宰说的话深信不疑，甚至还通过他来学习这个世界。不知不觉的，他开始觉得对这个女人撒谎产生了负罪感。这两个本绝对无法并存的人，展开了一段势均力敌，火热炽烈又缠绵悱恻的爱情故事。"},{"id":153,"p":"/uomqRqnDtYQoLt2n9yO5KI00zgL.jpg","b":"/6ITVHoipvxAS8luzKtHTbPaHLtT.jpg","t":"迷失东京","r":7.385,"y":2003,"rd":"2003-09-18","hs":1.373,"d":7.268,"mt":"movie","o":"东京寂寞的夜空下，两个失眠的美国人在酒吧里相遇了。或许是眼底那份不自觉外泄的孤独令这对陌生男女悄然走到一起，他们在绝望中又若有所盼，暗自期待一次奇遇来改变一切……"},{"id":274817,"p":"/nrIe9LprrN1RgAmvH6FxtPrOFbT.jpg","b":"/zXMd5VDsPK8v65BpiOSjxUqqiFs.jpg","t":"哪啊哪啊神去村","r":7.385,"y":2014,"rd":"2014-05-10","hs":0.431,"d":0.666,"mt":"movie","o":"即将告别高中时代的平野勇气是一个终日无所事事、吊儿郎当的新新人类，此时他大学进学失败，慵懒散漫打发青春岁月的他自然也没有女朋友，就这样一边荒废时光一边迎来了高中的毕业式。这一天，他偶然拿到一份募集林业培训生的宣传材料，封面上的美丽女孩倚靠参天古木，露出阳光般灿烂笑容，不由得吸引了勇气的目光。于是乎他当即立断，告别了自幼生活的大都会，兴致勃勃地前去参加为期一年的林业培训课程。  勇气的目的地名叫神去村，是一个需要乘坐地方支线前往，并且接收不到手机信号的超级偏远的小山村。这里蜎飞蛇盘，鹿呦猿啸，杉树和桧树高耸入云，遮天蔽日。周围的空气清新怡人，原始的自然生态让每个人都不觉将身心融入自然的怀抱之中。但是林业研修课程毕竟不同于无牵无挂的旅行，身处深山老林腹地，严酷的作业环境绝对容不得半点掉以轻心，何况还有那位早已和野性大自然融为一体的凶暴前辈饭田与喜，更成为勇气他们颇为忌惮的恐怖存在。  超级严苛的训练课程，随时随地附着皮肤上吸血的蚂蝗以及强壮孔武足以打败山猪的与喜前辈，让勇气三番五次萌生逃跑的念头。不过当他终于邂逅那位宣传册封面的美女石井直纪之时，他摇摆软弱的心似乎又得到一份坚持下去的理由。  前所未有的人生新体验，充满野性乐趣的乡间生活，还有村民们发自心底的质朴魅力，让曾经胸无大志的勇气开始有了些许改变。最终，他和直纪的恋情能否花开蒂落？勇气又能否安然无恙返回城市呢？"}]