[{"id":29568,"p":"/sr9d1gPHIrCs6MMdKUkZNgqghMO.jpg","b":"/4poxKOjyFeSlgzb60h1Xkhsk5iD.jpg","t":"在希尔维亚城中","r":6.8,"y":2007,"rd":"2007-09-14","hs":0.125,"d":0.203,"mt":"movie","o":"　　兜兜转转，来去匆匆。  　　爱情忽然到来，却又悄然而去。经年回首，多少喜怒哀乐已为晕染，乃至伊人面庞亦不再清晰。或只为一丝留恋，抑或那淡而甜蜜的情怀，故将步伐从奔波劳累中移开，来至这曾留下多少梦幻的城市。浪漫之都，大街小巷，遍寻不见那名为希尔维娅的女孩。  　　你在哪里？可曾记得数载之前的爱恋？"},{"id":16657,"p":"/67DnIDl3KCyUBAl6MpGtpzoVacm.jpg","b":"/3YQKH7lzJ4L4rGFi6tnCLYqRxjO.jpg","t":"门徒","r":6.8,"y":2007,"rd":"2007-04-13","hs":0.735,"d":1.957,"mt":"movie","o":"生活在香港的昆哥(刘德华饰演)表面上脯经营着一家小店做小生意，其真实身份却是掌叼控着庞大誊贩毒脉络的毒枭老大，他的妻子(袁咏仪饰演)已经有了两个女儿，如今又身怀六甲，这让昆哥产生了金盆洗手的想法。其实她的妻子对他的毒枭背景早以心知肚明，只是为了家庭，一直未吐露出来。阿力(吴彦祖饰演)是跟随昆哥多年的“门徒”，他的真是身份其实是警方的卧底。虽然得到昆哥的信任，可一直以来却始终掌握不到关于制毒贩毒的详细情况，这让他非常苦恼，就在他灰心丧气的时候，昆哥忽然要带他去东南亚深入制毒的秘密基地…… 古天乐和张静初在片中饰演一对夫妻，古天乐饰演的丈夫是个瘾君子，妻子阿芬(张静初饰演)为了向丈夫证明人是可以戒毒的，从而也染上了毒瘾。为了便于自己吸毒，丧尽天良的丈夫居然逼迫自己的老婆和三岁的女儿替自己贩毒。而阿芬在渴望戒毒的时候偶然结识了阿力，两人不知不觉发生一段微妙的情感纠葛……"},{"id":14392,"p":"/jqZrHEsaoKdnwPJHwVmQrnehVUA.jpg","b":"/5EmElQYxqkr4LyAJCBGvt2Zq5ip.jpg","t":"投名状","r":6.8,"y":2007,"rd":"2007-12-12","hs":1.074,"d":3.907,"mt":"movie","o":"本片改编自晚清四大奇案之“刺马案”。\r 清末战火连绵民不聊生，清军将领庞青云（李连杰 饰）被同僚出卖，所带军队无一生还。因为装死而活下来的他遇见了离家出走的前扬州歌女莲生（徐静蕾 饰），二人一夜取暖后，莲生不告而别。庞青云在街道上被姜午阳（金城武 饰）发现并带回村，发现莲生竟是午阳义兄赵二虎（刘德华 饰）的妻子。被贫穷饥饿所折磨的农民在憨厚的二虎与忠诚的午阳的带领下，劫抢官银，导致官府半夜报复。庞青云乘机鼓动大家参加军队赚来军饷粮食，三人纳投名状结兄弟义，浩浩荡荡地带着一百零八人出发从军。这支兄弟军不要命的拼劲，拿下不少胜仗。只是爬得越高，大哥庞青云的野心越大，二弟二虎与三弟午阳再也无法管束，分歧渐生；而大哥与莲生的感情被三弟发现，三弟误以为莲生是兄弟反目的原因，想借杀大嫂来解救二虎。面对朝廷的欺诈、官府的黑暗、野心的膨胀，曾经纳过投名状的三兄弟最终自相残杀…"},{"id":39023,"p":"/ueovr7fsG4LiBHj46KK5L5nFdoH.jpg","b":"/vdEG0Ge4ArZp9J8LbwtfwsQiRvk.jpg","t":"黑暗杀神","r":6.8,"y":2007,"rd":"2007-04-19","hs":0.218,"d":0.379,"mt":"movie","o":""},{"id":19528,"p":"/mUNXJcq1Eb9sZyQf5bUcT5NOCzo.jpg","b":"/f2Q1OsZKv4JvPDG2zPQxNvAO0Mc.jpg","t":"男儿本色","r":6.8,"y":2007,"rd":"2007-07-19","hs":0.806,"d":2.285,"mt":"movie","o":"　　一辆装有一亿美金的解款车被贼人蒋英豪（吴京饰）集团劫走，见习督察方奕威（余文乐扮演）受辱幸存，发誓要捉拿蒋归案。警方派到蒋英豪方面的卧底被怀疑变节，其弟弟（房祖名饰）在警队受到牵连被暂时停职。警察陈晋（谢霆锋饰）多年前因为未婚妻在蒋的劫案中被炸弹炸死，也一心要为爱人复仇。于是三个警察，怀着不同的目的联手共同破案，誓将蒋英豪捉拿归案……"},{"id":14898,"p":"/oWY8hQ1vuEL9PLIzqoJtjGN3k2W.jpg","b":"/77mYHavZygvpTVfyXi8JzntjTvB.jpg","t":"再次上演的爱情故事","r":6.8,"y":2007,"rd":"2007-08-22","hs":0.236,"d":0.416,"mt":"movie","o":"丹麦本年度到目前为止最值得一看的电影！ Ole Bornedal五年沉寂之后，今年携两部电影回归丹麦影坛。6月份上映的《Vikaren| 代课教师》明显就是模仿好莱坞早年的科幻片，或许是科幻片题材在丹麦太为少见了，至少观众还比较捧场。而8月24日上映的《K?rlighed p? film|爱情电影》才是磨剑之作。电影从一个死者的讲述开始，又用三个电影中具有冲击力的关于爱情的片断讲述电影中的爱情。独特的立意开端趸现了 Bornedal的野心。这本就不是一部普通电影！平凡的家常生活，无聊的工作，让Jonas梦想着生活中出现另外一种生活。在一次车祸之后，他去向事故的受害者道歉，结果还没有来得及说明缘由就被对方家人张开双手拥抱。他被错当成了躺在病床上失明并失忆的Julia的男友Sebastian。出于帮助治疗的初衷，他没有点破真相，但是他开始沉浸在另外一个男人的生活中，并且真的觉得自己爱上了Julia。“爱情在哪里？”电影里他那愤世嫉俗的同事问一个正在解剖尸体的法医，“就在大脑这里，欲望和想象在这里相遇。这是两种无法相容的大小尺寸，所以一切都会见鬼去的！”法医举起一个死者的大脑指着具体部位回答说。但是这种冲突已经发生，Jonas开始完全投入这种梦想的生活，成为另外一个男人，可是他需要同时在三种场景中进出：日渐厌烦的家庭，隐约可见的危险，还有就是Julia逐渐恢复的记忆。他最终选择放弃了自己真实的身份……而真正的Sebastian开始了要Julia殉情的追逐之旅。"},{"id":15772,"p":"/xX2BJ5sn3ElTZqhnOEod8ZXsCQg.jpg","b":"/kvPC6aN10MJVZh5L4BSzhB3iYh5.jpg","t":"古鲁","r":6.798,"y":2007,"rd":"2007-01-12","hs":0.988,"d":3.3,"mt":"movie","o":"Gurukant Desai 来自古吉拉特邦的一个小村庄伊达尔，但他梦想在孟买开创自己的事业。 他从土耳其回来后，为了得到嫁妆与苏嘉塔结婚，来到孟买开始他的生意。 这部电影记录了他遇到的障碍、他随后的崛起以及当他使用不道德的手段在商界崛起时受到的强烈反对。"},{"id":4566,"p":"/tewDlVnyJuJcZKXnSsho8eaqqEt.jpg","b":"/8j6GP3wOkUDIC7DZDsAyaDsr1el.jpg","t":"迈克尔·克莱顿","r":6.788,"y":2007,"rd":"2007-09-28","hs":0.737,"d":2.018,"mt":"movie","o":"曾经是一名优秀的刑事犯罪检察官的迈克尔· 克莱顿(乔治·克鲁尼饰)在纽约法律界可谓是风光一时。而经历了一番不可解释的遭遇之后，迈克尔离开了原职。还好他又在一家大型的私人法律事务所里找到了位置，暂且可以凭借自己丰富的办事经验维持生机。在新老板马蒂·巴彻(西德尼·波拉克饰)的督促下，开始了兢兢业业地为肯纳、里丁以及老板巴彻等人的洗脱种种肮脏的法律事件当中。　　但是，不同境遇、忙碌辛苦的工作也终于大大改变了迈克尔·克莱顿的个人生活：妻子孩子离他而去，本就捉襟见肘的经济状况再度遭遇沉重打击。无法估量的债务让他没了以前的光彩，彻底厌倦了。尽管，迈克尔非常想摆脱目前的工作状态，但是他的财政状况以及他曾宣誓要为公司的老板效力的决心，让他别无选择，只得继续在这样的工作中煎熬。与此同时，迈克尔·克莱顿又因为公司的肮脏业务而卷入一场价值高达数百万美元的集体诉讼案当中。而正当他利用自己的关系和丰富的办事经验“拨开迷雾”成功解决这场诉讼案的同时，老板巴彻手下的另一个办事员亚瑟·艾登斯(汤姆·威尔金森饰)以及女诉讼律师凯伦·克劳德(蒂尔达·斯文顿饰)等人的一一卷入，使得迈克尔·克莱顿的事业和人生再次面临新一轮严峻的挑战……"},{"id":2010,"p":"/o7Q6Y3HbA50iFow9Xvl7EidI3qW.jpg","b":"/wHxeXiEAaeqNKUeZuyrvbB56se3.jpg","t":"殡之森","r":6.772,"y":2007,"rd":"2007-05-29","hs":0.493,"d":1.069,"mt":"movie","o":"年轻的真千子（尾野真千子 饰）无法从孩子夭折的悲伤中走出，她与丈夫（齐藤阳一郎 饰）离婚，痛苦不堪，生不如死。真千子来到奈良北部乡间，成为当地的智障中心的一名服务人员。在这里，她认识了名叫茂树（宇田茂树 饰）的老人。茂树30年前痛失爱妻，几十年来始终沉浸在对往事的追忆中，无法自拔。  某天茂树决定去远方的森林为妻子扫墓，真千子作为他的监护人一同前往。两个拥有着不幸过去的人踏上了寻找生命意义的旅途……  本片荣获第60届戛纳电影节的评委会大奖。"},{"id":298,"p":"/2T2kNC682NmOnw4FLJAute1SLiF.jpg","b":"/f4WzxA4jiYaSKO2Zw07JEYmYFVo.jpg","t":"十三罗汉","r":6.721,"y":2007,"rd":"2007-06-05","hs":1.222,"d":5.431,"mt":"movie","o":"老心不老的鲁本•蒂什科夫（Elliott Gould 饰）拿出全部家当与威利•班克（阿尔•帕西诺 Al Pacino 饰）合伙经营赌场饭店。但他忘了，在拉斯韦加斯这个光怪陆离、骗盗横行的地方，防范之心是最不可或缺的。班克混迹赌城多年，奸诈手段让他在此如鱼得水。他骗尽鲁本的钱财，将赌场据为己有。老鲁本不堪如此沉重的打击，从此一病不起。鲁本的遭遇激怒了他的好友丹尼•奥逊（乔治•克鲁尼 George Clooney 饰），在对威利劝说无效的情况下，他重新集结了包括罗斯蒂•雷恩（布莱德•彼特 Brad Pitt 饰）、莱纳斯•凯德维尔（马特•戴蒙 Matt Damon 饰）在内的十三位罗汉，准备对班克赌场进行入侵。7月3日午夜，班克赌场开业，这注定是一个不平凡的夜晚……"},{"id":4349,"p":"/uAcqK5nATWA7HfaOYVOTpuiCkbU.jpg","b":"/qzmCz3tK2v5BFLQYgbQVGmTI3YD.jpg","t":"染血王国","r":6.713,"y":2007,"rd":"2007-08-22","hs":0.831,"d":2.504,"mt":"movie","o":"这里讲述的是一个适合用来自我疗伤的乌托邦故事，而中东所面对的混乱局面，就形成了一个最完美的天然大环境：沙特阿拉伯的首都利雅得，发生了一场针对西方人的恐怖袭击，人体炸弹在海湾绿洲的复式住宅区被引爆。在这场大爆炸中，至少有100人死亡、200人受伤，其中包括石油公司的雇员以及他们的家人……由于至高无上的领土问题，沙特阿拉伯和美国在当地的办事处就案件的归属而发生了争执，FBI特派探员罗纳德·弗鲁瑞带领他的小队抵达沙特阿拉伯进行专案调查，小组成员包括前特种部队士兵和爆破专家格兰特·塞克斯、法医珍妮特·梅耶斯和情报分析师亚当·莱维特，他们只有5天的时间，却要穿越沙特阿拉伯的沙漠，抓住那个在背后策划了爆炸案的极端的宗教疯子。但是，当罗纳德和他的组员踏上这个沙漠的王国时，他们才发现，沙特阿拉伯政府对来自于美国的闯入者根本就持怀疑和不欢迎的态度，因为他们认为这场爆炸案发生在沙特阿拉伯国土上，属于自己的“家事”，外人无权干涉。 几经协商无果，罗纳德焦急的发现留给自己的时间正在慢慢缩短。这些FBI中最优秀的探员终于清醒地意识到，没有沙特阿拉伯外交部的信任和支持，他们的专业技术再出类拔萃，到了这里也没什么使用价值。 而沙特阿拉伯官方却希望按照自己的办案手段，自己去寻找那些制造了血案的恐怖分子。当局为了确保这些美国佬不会在自己的地盘上乱来，特别派来阿尔·戛兹军官“保护”他们。 但当阿尔·戛兹与罗纳德共同解开了犯罪现场一些未被人注意到的蛛丝马迹的秘密时，他们惊恐地发现这些恐怖分子正在计划另一场更大规模的爆炸案，于是，两个来自于不同世界、不同文化的男人，因为一个共同的目标而将任务变得一体化，他们撇开了外交政策的失败和民族仇恨，结成了最值得信任的同盟，共同在沙特阿拉伯酷热的沙漠中追踪凶手。没想到，这样的同盟却使恐怖分子掉转矛头，将怨恨而疯狂的目光对准在他们身上……在一场惊心动魄、你死我亡的对质当中，完全陌生的人因为一个共同的目标而站到了一起，他们绝对不会停下来，直到正义的审判抵达这片沙漠。"},{"id":4517,"p":"/d59FhDe241KbmmtM2tzqKs75bVg.jpg","b":"/7NvMR6ihwuH8aXQ8PnVxSpxaMxV.jpg","t":"伊丽莎白：黄金时代","r":6.7,"y":2007,"rd":"2007-09-09","hs":0.867,"d":2.687,"mt":"movie","o":"故事发生在前作《伊丽莎白》的十五年后，此时的英国女王伊丽莎白一世(凯特·布兰切特饰)已经被政敌的无数次阴谋暗算历练得更加强大，她已经不再把国内的阴谋家们放在眼里，因为在她身边依然有那个忠诚无二的皇家重臣弗朗西斯·沃辛汉爵士(杰弗瑞·拉什饰)守护者。而女王则开始为壮大大不列颠的实力而伤神。摆在她面前的难题主要有两个：一是对内，如何降服处处与她作对的苏格兰女王玛丽·斯图尔特(萨曼莎·莫顿饰)；第二是对外，怎样将英国海军训练装备的更加强大，从而击败来自大洋彼岸的不可一世的西班牙王国的“无敌舰队”，并最终能英国登上海上霸主的地位。然而，伊丽莎白一世虽为至高无上的女王，但作为一个同样有血有肉、有七情六欲的女人，她在情感方面，则主要是与英国的沃尔特·罗利爵士(克里夫·欧文饰)纠缠不清。在英国的历史上，风流倜傥的爵士是伊丽莎白一世的宠臣，他热衷于冒险，为了替女王陛下寻找财富，于1584年4月率领由两艘帆船组成的探险队远征新大陆，三个月后，罗利爵士在今天的美国北卡罗来纳州登陆，成为最早抵达新大陆的西方人。虽然他的远洋探险并没有找到什么财富，但他对新大陆的精彩描述还是得到了伊丽莎白女王的赞赏。但事实上，这个号称女王情人的罗利已有家室，却始终无法摆脱女王对他的迷恋……"},{"id":24220,"p":"/tPvlAyp6ZKoHWyHF4jYzMANHjjO.jpg","b":"/xVZQKwDglCZhdSVW1xWFxSoDcFB.jpg","t":"加州梦","r":6.7,"y":2007,"rd":"2007-06-01","hs":0.226,"d":0.395,"mt":"movie","o":""},{"id":2239,"p":"/3DEgKwvRu8SmQ6T3jUT3mfry8C1.jpg","b":"/fDUyw5NFPsUg6K23pHDOSiAbpI0.jpg","t":"在屋顶上流浪","r":6.7,"y":2007,"rd":"2007-02-16","hs":0.612,"d":1.474,"mt":"movie","o":"男孩哈勒姆（杰米•贝尔 Jamie Bell 饰）自小就十分依恋母亲，他喜欢拿着妈妈的东西胡闹：拿眼线笔画眼线、拿唇膏到处涂抹、用妈妈的耳钉帮自己穿耳洞……然而，他的母亲却突然离世了，之后他的爸爸娶了他的继母。哈勒姆十分悲伤，正处在青春叛逆期的他怀疑母亲是被他的继母谋害的。于是，哈勒姆把自己慢慢于是隔绝开来，经常喜欢独自一人在树屋内远远的偷窥着别人，为的是能探究出母亲的死亡之谜，帮她复仇……"},{"id":10758,"p":"/ux3SPTHHmJytSjWEaV7xlo9nbOZ.jpg","b":"/cmdaPEbxLhty4cvxXhJx8KFe5Bh.jpg","t":"女招待","r":6.7,"y":2007,"rd":"2007-05-25","hs":0.614,"d":1.499,"mt":"movie","o":"吉娜(凯丽•拉塞尔 饰)擅长制作各种美味非常的馅饼,她把每天在生活中的经历都化为做馅饼的灵感。但实际上她的生活并不快乐，她被一段名存实亡的婚姻困扰多年。她一心想参加馅饼比赛，得到足够多的钱之后离开丈夫厄尔（杰瑞米•西斯托 饰）现自己怀孕了，她知道自己的丈夫是个自私的人，无法养育孩子。她十分迷茫之际，遇到了妇产科医生波马特（内森•菲利安 饰）并且两人疯狂的恋上了，波马特也是个已婚之人。她知道自己的行为是错误的，但她还是不能控制的与波马特见面，受尽良心谴责的她从朋友身上得到了很多的启示。就在女儿出生当天，她决意要与丈夫分开，也要好好处理与波马特的关系。"},{"id":30232,"p":"/jy6jaofP0fEIEhwnlFitfQvFrrB.jpg","b":"/ud2BLX99WuWEyADwumNCips1YTT.jpg","t":"黑帮争雄","r":6.7,"y":2007,"rd":"2007-12-21","hs":0.254,"d":0.454,"mt":"movie","o":"雷赛日奥，奥斯卡，里奥和莫妮卡三男一女组成的犯罪团伙受雇于墨西哥黑帮，前去打劫银行后成功逃离现场，并顺利抵达阿根廷。谁知中途遇另一伙人枪火相加，夺走了到手的钱财。黑帮老大绝情地杀死里奥，扣下莫妮卡为人质，要求其同伙在最短的时间内找回巨款，前来赎人。奥斯卡和伙伴历经磨难，顺藤摸瓜找到了巨款的下落。在一处废旧的仓库中，装有巨款的背包失而复得。奥斯卡凭借对莫妮卡的执着只身一人将背包带回黑帮老巢，却面临着死亡的威胁。背包里根本就没有巨款，而这一切都是内鬼的阴谋，他早已经出卖同伙，用偷梁换柱之法携巨款逍遥法外……"},{"id":4832,"p":"/6IjzPJm2e4XhxFDcLAJussjJMQt.jpg","b":"/rf1a61N3QGiXVUwC19WV3TRfwOO.jpg","t":"濒临绝境","r":6.7,"y":2007,"rd":"2007-08-17","hs":0.485,"d":1.046,"mt":"movie","o":"该片讲述了人类区别于其他生物的特殊性，以及在石油出现之前所应用的基本能源以及由此产生的相关平衡原理，并且说明石油能源出现对人类的影响，人类向自然界索取，造成全球气温上升，自然灾害泛滥的故事。"},{"id":9789,"p":"/fGyaY7rcENGyJDnHVclVVpPO1j3.jpg","b":"/wYA0JQkcveqKpc3dC0TOTpKdanG.jpg","t":"我的哥哥是独生子","r":6.7,"y":2007,"rd":"2007-03-28","hs":0.489,"d":1.071,"mt":"movie","o":"墨索里尼的新城镇Sabaudia充斥着颓废的气氛， 艾希欧(Elio Germano饰演) 和他的哥哥玛瑞科 (Riccardo Scamarcio饰演)生活在一起在残存的砖瓦建筑中。艾希欧是一个不合时宜的反叛分子，他不管他的父母和兄弟的反对加入了新法西斯主义MSI党。而玛瑞科是一个左翼人士。影片通过两兄弟的政见矛盾表现了当时小镇的社会背景，从而反映了当时的政治现状和社会现状。影片也再现了二十世纪六七十年代意大利的社会创伤和生活风情。"},{"id":22521,"p":"/c3VwjWL9xw4EOVwuZ1OVWYsGVWf.jpg","b":"/9RRPJpI7CqKXEyS3SDI85twA9FD.jpg","t":"恐怖分子辩护人","r":6.7,"y":2007,"rd":"2007-06-06","hs":0.275,"d":0.5,"mt":"movie","o":"共产主义，反殖民主义，极右？什么引导信念杰克斯·韦尔热斯？"},{"id":25647,"p":"/nt3JuZL3vmiEYrpo50isfglvEte.jpg","b":"/3Wr9M9Pee1kLgfbRSrG0LHy0GsP.jpg","t":"呼吸","r":6.681,"y":2007,"rd":"2007-04-26","hs":0.706,"d":1.837,"mt":"movie","o":"生无可恋的死囚张真（张震 饰）知道自己剩下的日子不多，在他想要自杀之际，他又想要多活几天而放弃了马上死去的念头，继续感受冰冷的监狱，他也知道不用自己动手，他离死亡也不远了。 原本生活幸福的的室内设计师妍（朴智娥 饰）面对丈夫（夏正宇 饰）的外遇，顿时倍感失落伤心。无意间，她在电视上看到了死囚张真的有关报道，恻忍之心油然而生，便前往监狱探望张真。 不知为何，妍把小时候徘徊死亡边缘的经历告诉了张真这名陌生人。妍想为张真做些事情，因此常常寄给张真礼物。妍的出现，再次带给了张真生活中的温暖。后来两人发展出的恋情，遭到了妍的丈夫的阻止。"},{"id":2976,"p":"/o6L1Nec2RMa3aozMCAZz9n4Xc6w.jpg","b":"/oO55Z71apssUy4Cf0obsK2kX3oK.jpg","t":"发胶","r":6.666,"y":2007,"rd":"2007-07-19","hs":0.996,"d":3.548,"mt":"movie","o":"　　胖女孩特蕾西（尼科尔·布朗斯凯 Nicole Blonsky 饰）生长在60年代的一个普通美国家庭。她迷上了一个电视选秀的舞蹈节目，并梦想能站到舞台上发光发亮。然而特蕾西的母亲，自小因为肥胖而缺乏自信，常常担心肥胖是特蕾西的绊脚石。不料特蕾西在节目中的出色表现，令她的前途顿时开阔。甚至大家对她的喜欢，胜过了本来非常得宠的艾姆伯小姐（布兰特妮·斯诺 Brittany Snow 饰）。  　　欢喜之余，特蕾西却迎来了事业的急剧转折。一方面，艾姆伯为了保住地位，不惜用尽卑劣手段力挽狂澜，甚至不惜勾引特蕾西的父亲，使得其家庭不和。另一方面，当时社会严格实行种族隔离，特蕾西还陷入了一场种族斗争之中，危险的形势随时会把她的事业前途毁于一旦。"},{"id":4169,"p":"/m2iVkJPxDrrink7NiE412nFBMQj.jpg","b":"/8WneCViPYXAcnJcJ2VZuAPPHQ5p.jpg","t":"双面特工","r":6.645,"y":2007,"rd":"2007-02-12","hs":0.771,"d":2.174,"mt":"movie","o":"　　FBI初级特工艾瑞克（Ryan Phillippe 饰）被总部从一件外围任务中召回，奉命监视有重大叛国嫌疑的FBI信息安全部主管罗伯特（Chris Cooper 饰），罗伯特与苏联特工周璇二十余年，但有证据表明罗伯特近几年持续出卖情报给对方。于是艾瑞克以专职助手身份监视罗伯特，随着两人的交往深入，艾瑞克感到罗伯特强硬精干的作风与和谐的家庭氛围同上司布置任务时的说辞颇有出入，为了打消艾瑞克的疑虑，FBI向他公开了此次任务的背景，艾瑞克始知自己成为了调查FBI有史以来最大背叛行为的关键参与者之一，但是面对这样一位深谋远虑的对手，艾瑞克必须小心翼翼的利用罗伯特的每一点信任，在最后的两个月时间中找到直接证据。  　　本片根据真实事件改编。"},{"id":1562,"p":"/wCoC2TJpMkiqeHRSLrybZw4kHx5.jpg","b":"/PN7yjmQdmG0J62jsrtmrPi8ezK.jpg","t":"惊变28周","r":6.621,"y":2007,"rd":"2007-04-26","hs":1.963,"d":19.469,"mt":"movie","o":"在恐怖的致命病毒横行28周之后，英国境内已经空无一人。由于失去了载体，病毒也随之消亡。随着一架从美国飞来的运输机的降落，在病毒爆发前就离开英国的英国人，重新踏上了被病毒肆虐半年的土地。这可以说是地球上最后的一群英国人，重建家园的重担就落在了这群平民身上。然而，重建工作才开展不久，就有人报告发现了病毒感染的幸存者。科学家们也希望能从幸存者身上提取血清研究出对付病毒的疫苗。可是，万万没有想到的是，病毒并没有像大家想象中的那样已经消亡，反而进化后变得更加强大。这英伦三岛上最后的一群人们，将面对空前的危机……"},{"id":19344,"p":"/ezgUinJ6bH0xOWQTqPpb0b7qzE6.jpg","b":"/nnrNau1w3kIsPYMllbfsVQNUJVu.jpg","t":"恋恋师情","r":6.6,"y":2007,"rd":"2007-05-24","hs":0.715,"d":1.899,"mt":"movie","o":"年轻女孩安娜贝尔（Erin Kelly 饰）在相继被两所学校开除后，参议员父亲将她安排到一所天主教寄宿学校继续学业。安娜贝尔很快又拥有了新的校园生活，以及三个性格各异的室友。学校的诗歌老师西蒙娜（戴安娜·加德瑞 Diane Gaidry 饰）则负责管理她们寝室。西蒙娜是一位工作上极其关心学生，私生活也严格遵守宗教和社会道德的女性，然而从不按常规出牌，甚至公然蔑视权威的安娜贝尔着实是最令她头疼的学生。西蒙娜甚至想要放弃，申请将安娜贝尔调到别的寝室去，然而她很快又发现了安娜贝尔身上独特的成熟与感性气息，决定耐心引导。而令人意想不到的是，就在两人朝夕相处的过程中，安娜贝尔竟渐渐爱上了西蒙娜，然而学校森严的天主教义却给这份单纯的情感蒙上荆棘……"},{"id":6639,"p":"/7y5VuS218Nqc8eVdeuOrlYWWD0D.jpg","b":"/qD4oylPXPLxQCULTWPzhwWSeEVI.jpg","t":"霍乱时期的爱情","r":6.6,"y":2007,"rd":"2007-10-04","hs":0.741,"d":2.022,"mt":"movie","o":"　　长达半个世纪的爱情故事。  　　19世纪末期哥伦比亚的喀他赫纳，电报员Florentino Ariza（Javier Bardem 饰）爱上了富商的女儿Fermina Daza（Giovanna Mezzogiorno 饰），他用热情洋溢的情书打动了Fermina Daza的心，二人迅速相恋。然而，由于身份地位的悬殊，Fermina Daza不得不屈从于父亲，离开了喀他赫纳，在年轻的Fermina Daza看来，二人的爱情只是少不更事的幻觉而已。  　　几年后，Fermina Daza在父亲的安排下，嫁给了有好感的医生Dr. Juvenal Urbino（Benjamin Bratt 饰）。正值霍乱时期，一个医生丈夫不仅能带来优渥的生活，更是生命有力的保障。Fermina Daza渐渐忘记了当年的事情。可是Florentino Ariza却没有忘记，当年一无所有的青涩少年，继承了伯父的遗产，成为富有的船商，他经历着不同的女人，但是内心却对Fermina Daza念念不忘，他能做的事情，就是等待，等待重逢的那一天，纵然五十多年过去，对她的心意还一如往昔。"},{"id":3397,"p":"/zqPBBkuWcbgC95bR7P5PYHNVlM0.jpg","b":"/agcNsXlJ7OJmeJMXc27AbRNB03p.jpg","t":"过客","r":6.6,"y":2007,"rd":"2007-05-21","hs":0.09,"d":0.142,"mt":"movie","o":"波兰的奥斯维辛是许多人回忆中永恒的噩梦，而如今，斯文（亚历山大·斐林 Alexander Fehling 饰）来到了这里，他此行的目的只有一个，那就是照顾一位名叫克热明斯基（Ryszard Ronczewski 饰）的集中营幸存者。克热明斯基倔强固执的个性为斯文的工作带来了很大的困扰，与此同时，陌生的语言和环境，不断卷土重来的历史和过往无一不引导这斯文陷入了绝望的境地。"},{"id":14949,"p":"/iW1hF4Jvfae4E6H2PmXWeckrc3q.jpg","b":"/mNWPDlmHQhFA8vwFiybQrMNuWpk.jpg","t":"车站小说","r":6.6,"y":2007,"rd":"2007-06-27","hs":0.248,"d":0.442,"mt":"movie","o":"朱迪特（芬妮·阿尔丹 Fanny Ardant 饰）是一名专门写犯罪小说的畅销小说作家，近日里，她决定开启新的篇章，并且一直在为她的新角色做着构思。一个名为“魔术师”的连环杀人犯从监狱里逃了出来，流窜在城市的角落之中，朱迪特对他的真实身份和经历充满了好奇。"},{"id":30112,"p":"/jKvBAHiDAAKzrQkT1T63oCTAB9I.jpg","b":"/7F1djgcBJkMWFOeQ0ZK4b5Q3LPb.jpg","t":"苹果","r":6.6,"y":2007,"rd":"2007-09-26","hs":0.843,"d":2.47,"mt":"movie","o":"刘苹果（范冰冰 饰）在北京一家洗脚城里做按摩妹，丈夫安坤（佟大为 饰）是负责清洗高楼落地窗的工人，二人生活贫困，却相亲相爱。洗脚城老板林东（梁家辉 饰）是个好色的港商，时常找不同小姐满足生理需要。老婆王梅（金燕玲 饰）不能生育，经营一家美容院，两人感情冷淡。\r 一日刘苹果的好友小妹因为得罪客人而被开除，二人喝得酩酊大醉。神志混乱的苹果误打误撞走到一间足浴客房，正好是林东的休息室，林东趁刘苹果酒醉强行和她发生了关系，而这时却被正在刷窗的安坤看到。安坤欲借此敲诈林东，并前去找王梅谈判，愤怒的王梅要林东也尝尝“戴绿帽”的滋味，于是与安坤发生关系。而在这时，一个更大的变故产生。苹果怀孕了，而到底谁才是这个孩子的父亲成了林东与安坤赌博的筹码，四人签订协议，如果是林东的骨肉，他将给二人十二万元的补偿费，而如果是安坤的，则双方互不相欠....."},{"id":8951,"p":"/rMhqzVogQLvTAjlzmj8KGSNub4w.jpg","b":"/7U2k9pj6ljsHDCKrliqVtpemfCb.jpg","t":"别去想他了！","r":6.6,"y":2007,"rd":"2007-09-01","hs":0.326,"d":0.618,"mt":"movie","o":"斯特法诺·纳蒂尼从5岁起就醉心于音乐。从音乐学校毕业后，他成为了一名相当成功的独立朋克摇滚乐明星。如今36岁的他已不再风华正茂，杂志不再邀请他充当封面人物，他环顾四周，发现自己所在的乐队里都是20来岁的小伙子。他居无定所，孑然一身。 他只有一把吉他和一辆车门有毛病的车。是时候找个庇护所了，于是他回到了久违的家中，开始思考人生。家里的一切都变了。重大的家庭变故赤裸裸地呈现在斯特法诺的面前，更令他难以置信的是，他发现自己不得不承担起照管整个家庭的职责。最终他意识到，能照管好自己已经是难能可贵了。"},{"id":26336,"p":"/pCjz6UnRemWGKXSrPMafjwRvHt7.jpg","b":"/xiAnU9CMhKZG6xbdPBRj5lBktvE.jpg","t":"疯狂的爱","r":6.583,"y":2007,"rd":"2007-11-22","hs":0.113,"d":0.181,"mt":"movie","o":"一个发人深思的真实故事。一个已婚男子与一个美丽的20岁单身女子之间缠绵绯恻的纠葛，这段纠葛始于1957年，并一直延续至今。"}]