[{"id":1265,"p":"/v4oBWYWq0D5gRJJ5Shvhoi0Ek6G.jpg","b":"/o4mQHoP8LExn2Q9dn16OGqHvaiK.jpg","t":"仙境之桥","r":7.306,"y":2007,"rd":"2007-02-15","hs":1.738,"d":10.809,"mt":"movie","o":"杰西 是个过得不怎么快乐的孩子。他在学校里受同学欺负，在家中又无法得到父母的宠爱。只有两个人能为他的童年带来亮光——一个是音乐老师，另一个便是刚转校来到班上的莱斯利。 莱斯利以她独特的方式感染了生活暗淡的杰西，慢慢打开了他的生活的另一扇窗。在河的另一边，他们要建造一个叫做“特雷比西亚”的王国，他们在树上打造一个屋子，王国的成员有妖怪、马蜂军团、松鼠和秃鹰。这个幻想的天地创造了他们每天放学后最好的时光。 然而，童话毕竟太虚幻，杰西和莱斯利的特雷比西亚世界，迎来了风雨飘摇的一天……"},{"id":4771,"p":"/fhpNi4xfvctDy4lkMeFZU54pIOc.jpg","b":"/xcDiiWTFJ6T3D3qayL1DdlDeQz8.jpg","t":"失踪宝贝","r":7.305,"y":2007,"rd":"2007-09-18","hs":1.01,"d":3.21,"mt":"movie","o":"美国小镇上，四岁女童阿曼达突然失踪，她的姨妈和姨夫找到私家侦探Patrick Kenzie（Casey Affleck 饰），委托他调查外甥女失踪的事情。Patrick Kenzie和女朋友兼工作搭档Angela（Michelle Monaghan 饰）开始了艰难的调查。随着调查的深入，他们发现阿曼达的母亲Helene是一个地道的瘾君子，她对毒品的关心程度似乎远胜于女儿的失踪，调查围绕她展开之后，毒品贩子、诈骗犯、虐待儿童的人渐渐浮出水面，Detective Remy Broussard（Ed Harris　饰）以及警官Jack Doyle（Morgan Freeman　饰）也加入了案情的调查，但是阿曼达的名字却越来越遥不可及，Patrick Kenzie也站在了道德的十字路口，开始思考怎样才算是“伸张正义”。"},{"id":11807,"p":"/l4t7comOeUlxMXUAI9OBDnvb7mr.jpg","b":"/1liaFFVnxdcUlfvi6Dp29261tK5.jpg","t":"忽然遇见你","r":7.3,"y":2007,"rd":"2007-10-26","hs":0.774,"d":2.092,"mt":"movie","o":"　　 一次偶然中，艾迪特（沙希德·卡泼尔 Shahid Kapoor 饰）在火车上遇见了名为吉特（卡琳娜·卡普 Kareena Kapoor 饰）的女子，通过交谈，艾迪特得知吉特有一个相恋已久的男友安舒曼（Tarun Arora 饰），于是帮助吉特离家出走，去和安舒曼双宿双飞，而自己也回到了家中，承担起了家族企业那沉重的负担。时间流逝，艾迪特的心中一直没有忘却勇敢坚强的吉特。  　　直到吉特的家人找到艾迪特之时，他才知道，吉特并没有能够和安舒曼在一起，他去找安舒曼，却发现此人是一个薄情寡义的混蛋，他对吉特避而不见，无处可去的吉特只能暂时在修道院中寄宿。艾迪特找到了吉特，说服她回到家人身边，然而，就在吉特答应之时，安舒曼却改变了态度，忽然出现在了吉特的眼前"},{"id":15272,"p":"/gbadDBuNO9uf0N8vnhGtfG0ZD2a.jpg","b":"/8P7PLj7JA2MMPZJ71ZFnUJE7px1.jpg","t":"沿江而上","r":7.3,"y":2007,"rd":"2007-09-30","hs":0.32,"d":0.601,"mt":"movie","o":"一艘豪华游船在长江上行驶--在中国被称为 \"长江 \"的神话水道上航行。长江即将被历史上最大的水电大坝所改变。在江边，当洪水向他们的小家园涌来时，一位年轻的妇女正在和她的家人告别。三峡大坝--中国经济奇迹的象征--为《长江上游》提供了史诗般的背景，这是一部关于现代中国生活的戏剧性纪录片。"},{"id":2270,"p":"/9xLNf57mfQb1npjyLqSZSKnhFSB.jpg","b":"/x2LTysjFSpeK0d40zHw6Lqd4oAH.jpg","t":"星尘","r":7.283,"y":2007,"rd":"2007-08-10","hs":1.259,"d":5.019,"mt":"movie","o":"　　特里斯顿(查理·考克斯饰演)是魔法王国的王子，但是他成长在市井凡间，并不知道自己的身份。他爱上了美艳而冰冷的维多利亚，为了赢得她的芳心，他发誓要替她找到一颗坠落的星星，并将那个星星带回到她的面前。机缘巧合之下，他找到了这颗星星。它如今已经变化成为一个美丽的少女亚伊尼(克莱尔·丹妮丝饰演)，而这个少女带着魔法王国王位的钥匙——一颗魔法宝石。国王的四个活着的王子和三个死去王子的鬼魂也需要这颗宝石来赢得父亲王位。邪恶的女巫拉米尔(米歇尔·菲佛饰演)为了让自己恢复青春也加入了抢夺星星的行列。特里斯顿与这些竞争对手展开了激烈的争斗，随着旅程的进行，特里逐渐意识到什么才是真爱，爱情在亚伊尼和特里之间逐渐萌发了。"},{"id":285,"p":"/fMgcmRYbT4O7hCmsRjKPzPBZXTi.jpg","b":"/1jHxkVXMI5s3vRiyiZooUy1shB5.jpg","t":"加勒比海盗3：世界的尽头","r":7.26,"y":2007,"rd":"2007-05-19","hs":1.971,"d":15.486,"mt":"movie","o":"被大章鱼吞下去的杰克船长进入了戴维·琼斯控制的“死界”——世界的尽头。为了拯救杰克，威尔·特纳、伊丽莎白和女巫等一行人也来到了“死界”。"},{"id":6537,"p":"/mHzhSmcMuDPINPAxqmQXTNG9ywA.jpg","b":"/ljDBlVJXicjh3TwsECxQwY6Ts3l.jpg","t":"孤堡惊情","r":7.231,"y":2007,"rd":"2007-05-20","hs":1.065,"d":3.618,"mt":"movie","o":"　　劳拉自幼在孤儿院中长大，一大群小朋友天天玩着“一二三，回头看”的游戏，十分友爱。30年后，结婚成家的劳拉带着丈夫和儿子再次来到这座海岸边上的荒废已久的孤儿院，为了重温童年时温暖的回忆以及帮助更多的孤儿，他们决定重建这里。然而7岁的儿子西蒙自从搬来这屋子就开始变得不对劲，他幻想出三个不存在的小朋友嬉戏。劳拉和丈夫担心这个收养又同时患有艾滋病的儿子，劳拉的过度担心让儿子反感。他们一直不相信那些幻觉的真实性，直到一天西蒙失踪了。长达9个月的调查，劳拉开始相信鬼魂的存在，并且发现事情与自己童年时的一位护理员有关，她沉下心来，陪伴这些“孩子们”玩游戏，希望能救出西蒙。"},{"id":6479,"p":"/rlQ2c0OMeFuXwMC6FEitT7hhucI.jpg","b":"/qg0OLFasb1kNrAhKjqh4zTW37pS.jpg","t":"我是传奇","r":7.209,"y":2007,"rd":"2007-12-12","hs":1.736,"d":10.994,"mt":"movie","o":"　　2012年，人类被不知名病毒感染，纽约成为一座空城。Robert Neville是为军方服务的科学家，也是对病毒有免疫力的幸存者。白天，他带着狗Sam在街道上寻找食物，用广播寻找幸存者，在实验室里研究治愈病毒的方法；晚上，他只能躲在屋子里，因为那些感染病毒而没有死亡的人们，成为了“夜魔”只能夜晚出来活动，丧失理智，会攻击所有的人。某天，Sam也感染病毒死去，Robert Neville陷入了前所未有的孤独。当他准备和“夜魔”们同归于尽的时候，另外一个幸存者Anna救了他。Anna相信山上的隔离区还有幸存者，但是固执的Robert Neville却坚持守在纽约。又一个晚上，“夜魔”攻击Robert Neville的住所，此时他的研究已经获得成功，但是只有坚持到天亮，人类才能得以延存。"},{"id":18893,"p":"/9Iiaf6jZbJcCRcRItInLSjoUZth.jpg","b":"/xOogAfICU29sbTWvY2KtEHGjjFK.jpg","t":"史特拉莫：未来尚未命定","r":7.2,"y":2007,"rd":"2007-05-18","hs":0.334,"d":0.634,"mt":"movie","o":"这是关于The Clash乐队灵魂人物Joe Strummer的记录片。The Clash乐队是一支在英国朋克乐坛历史上占有重要地位的乐队，几十年前，当朋克音乐如火如荼的发展的时候，当性手枪乐队横扫朋克摇滚乐坛的时候，一支朋克音乐的新生力量正在迅速崛起，这就是The Clash碰撞乐队。朋克音乐发展为今天的这种繁荣景象，The Clash起到了巨大的推动作用。乐队组建于1976年，由Mick Jones任吉他手，Joe Strummer任主唱，Paul Simonon任贝司手。Topper Headon任鼓手。Joe Strummer生于政治世家，很多歌曲以政治为题材，有浓烈的左派思想，上世纪70年代末期到80年代可谓是叱咤英伦乐坛，掀起朋克浪潮，1982年成功打入美国市场。 2002年12月22号下午，Joe Strummer这位50岁的朋克偶像在屋内跌倒身亡，死因为心脏停止跳动而辞世。许多音乐人带着沉重的心情哀悼Strummer的过世，U2主唱Bono在官方网站上留言：“The Clash是最伟大的摇滚乐团，他们为U2写下最佳守则 我们本要在一月碰面，跟Dave Stewart一起完成我们为曼德拉所创作的歌，这真是太震惊了！”\r 记录片展现了曾经那个岁月的激情，生命永远在理想的中不会老去，那份情怀，终会有心照不宣的共鸣。片中U2主唱Bono，以及好莱坞明星约翰·库萨克 ，约翰尼·德普，马特·狄龙以及美国独立电影导演吉姆·贾木许都会有对这个天才摇滚音乐人，诉说感怀和怀念"},{"id":4588,"p":"/uevNjkSSUraYE0cUVMwncd6PmP3.jpg","b":"/lU1fQews2gye23PocVE48CsTmOQ.jpg","t":"色·戒","r":7.2,"y":2007,"rd":"2007-09-24","hs":1.384,"d":6.498,"mt":"movie","o":"本是岭南大学学生的王佳芝（汤唯 饰）因战争辗转到了香港读书，她在香港大学加入了爱国青年邝裕民（王力宏 饰）组织的话剧组，他们主演的爱国话剧更激起了他们的爱国情操。当邝裕民得知汪伪政府的特务头子易先生（梁朝伟 饰）正在香港的时候，他们便密谋要刺杀易先生。化名“麦太太”的王佳芝很快得到了易太太（陈冲 饰）的信任与喜爱，同时美丽的“麦太太”也吸引了易先生的眼球，正当事情进行得如火如荼之际，易先生突然要回到上海去。\r 此后王佳芝一直生活在上海，没想到重遇了邝裕民。当得知刺杀行动还没结束时，王佳芝再次成为了特务，再次以“麦太太”的身份出现在易先生的面前。重逢后的二人关系进一步发展，此时的易先生因爱上了王佳芝而对她毫无忌讳，王佳芝的内心也变得起伏不定。刺杀行动进行正顺利，但当易先生送给王佳芝璀璨钻戒表达爱意时，王佳芝做出了惊人的决定……"},{"id":2015,"p":"/9CIL8KlVQW1huDEMXTqN8ZLjiKg.jpg","b":"/bJd4hoeLCQIqqZnyQ9W1Bh5dIY7.jpg","t":"密阳","r":7.2,"y":2007,"rd":"2007-05-23","hs":0.967,"d":3.121,"mt":"movie","o":"申爱（全度妍饰）带着儿子来到亡夫的故乡——小城密阳。她在那里开了一家钢琴学院，希望和儿子寻找一段崭新的人生，让儿子在亡夫小时候成长的地方成长，感受密阳的阳光和人情。然而车在半路抛锚，幸遇宗灿（宋康昊饰）前来相助，他是名汽车修理厂的老板，平凡的他热心地帮申爱找房子、拉拢客户，定制奖牌，然而这过分的热情让申爱感到不安，只得坦白告诉他不要打自己主意。一天灾难不幸降临到申爱和儿子身上，她几乎丧失了继续生存的勇气，直到宗教给了她精神救助。然而，信教之后的心灵也没能平静多久。申爱很快又陷入自我矛盾的分裂中，转而不信任它并报复性地攻击。在整个过程中，只有宗灿一直陪伴在她身边，直到申爱重见一缕阳光。"},{"id":2014,"p":"/zIU2NwVODQKDBNu8NB7Fw4qM8tY.jpg","b":"/s3kGgVwM946SWj3iXShDbeJALiT.jpg","t":"在人生的另一边","r":7.2,"y":2007,"rd":"2007-09-27","hs":0.429,"d":0.873,"mt":"movie","o":"　　内雅特（巴吉·达弗拉克 饰）鳏夫父亲与妓女耶特（诺塞尔·柯丝 饰）同居了。后来内雅特发现耶特把自己的血汗钱都资助了在土耳其上学的女儿阿伊坦（努古尔·耶西塞 饰）。耶特的这个举动使内雅特对之改观不少。本以为大家都可以和平相处了，怎料耶特的离世再次使内雅特与父亲的矛盾加深。\r 　　内雅特想到了耶特在土耳其的女儿，便前往找寻。他到达后才知道阿伊坦是一名政治激进分子，为了躲过土耳其政府的追捕而逃到了德国。在德国逃难的阿伊坦得到好心人洛塔的帮助，让阿伊坦到自己的家里避难，但洛塔的母亲十分不满阿伊坦的到来，也阻止不了两人发展出一段情。\r 　　结果，阿伊坦还是被抓捕并遣送回了土耳其。洛塔为了营救自己的爱人，也千里迢迢来到了土耳其，可是营救的前路困难重重。"},{"id":17181,"p":"/64Zh7gcfnpcfga3p36fGiEzKAqR.jpg","b":"/gLn5OiBrWGq97iQx5d7VBSn8tBO.jpg","t":"南京","r":7.2,"y":2007,"rd":"2007-02-10","hs":0.26,"d":0.465,"mt":"movie","o":"《南京》是第一部以外国人的视角回顾南京大屠杀的纪录片，从创作开始就受到全世界关注，并在2007年的美国圣丹斯电影节上引起轰动。电影中有大屠杀幸存者的讲述、从6个国家搜集到的各种音像和文字资料，场面震撼人心。"},{"id":86999,"p":"/gtTqiAoguwVprANJOnnmvo148Wj.jpg","b":null,"t":"好人难当","r":7.2,"y":2007,"rd":"2007-10-17","hs":0.16,"d":0.266,"mt":"movie","o":"計程車司機福多只想當個好人，做好事、開好車，讓剛出生的寶貝兒子知道：這世界是善良美好的。然而，世事總是無法盡如所願，福多又沒有三頭六臂，但他做好人只有一個原則：「不要自作聰明」…儘管波士尼亞內戰後，城市景況看似繁榮復甦，事實上卻並非如此，本片以荒謬無稽的黑色幽默，呈現小市民的人性掙扎，以滿滿的善意，溫暖戰後人民心房。"},{"id":1271,"p":"/h2iwWC6GHtEvPgqBRssXIswTcgD.jpg","b":"/eGhjeUbzttA3E4flxdAm8gHz4h4.jpg","t":"斯巴达300勇士","r":7.188,"y":2007,"rd":"2007-03-07","hs":1.649,"d":9.671,"mt":"movie","o":"这部电影描述了人类史上最残酷的战争之一：温泉关之战。公元前 480 年，波斯国王薛西斯一世（罗德里格·桑托罗 Rodrigo Santoro 饰）亲率 30 万大军征战希腊。希腊各个城邦迅速派出军队结成了联军，准备抵御波斯军队的入侵。防线的最前线设在希腊的温泉关，此处由斯巴达 城的国王列奥尼达（杰拉德·巴特勒 Gerard Butler 饰）率领本城 300 精兵和联军 4000 余人镇守。由于叛徒的出卖，希腊军队被波斯军队抄到了身后形成围剿之势。列奥尼达为了保存联军实力，让联军首先撤退，自己率领 300 精兵死守温泉关断后。数以十万波斯大军浩浩汤汤蜂拥而至，自知必死的斯巴达士兵反而士气高涨，在战斗中爆发出惊人的战力。整个战争整整持续了 2 天，最后列奥尼达和他的 300 精兵全部阵亡，而波斯军队则损失了 20000 多士兵，薛西斯一世的两个兄弟也在此役中战死……"},{"id":6023,"p":"/oNVkaeOcQa2zSbmRmPaRPb4NaKO.jpg","b":"/7JrXKA5vkyqITySzbx8iZB89ivk.jpg","t":"附注：我爱你","r":7.188,"y":2007,"rd":"2007-11-15","hs":1.048,"d":3.534,"mt":"movie","o":"　　霍莉（希拉里•斯万克 饰）与盖里（杰拉德•巴特勒 饰）深爱彼此，虽然有时候他们会有争吵，可是这些都是他们生活中的情趣。霍莉感觉自己已经找到了最爱，盖里却在他们婚后罹患脑癌并逝世了。自此，霍莉便生活在失去挚爱的痛苦中。她感觉丈夫并没有就此离开，她还能在家中感受到盖里的气息。她把自己困在家中，两位好友丹尼丝（莉莎•库卓 饰）、莎拉及霍莉的母亲还有母亲酒吧里的酒保丹尼尔都十分担心她。就在她三十岁生日的那天开始，她便不断收到由盖里给她寄来的信，每封信的最后都加上一句“我爱你”的附注。盖里的信为霍莉的生活注入了力量，她一步步的向前走，但事实上盖里已经死去了，她终究要自己独自生活。丹尼丝怀孕了，莎拉即将要结婚，她们两个都生活在幸福当中，霍莉突感落寞。她又开始躲避众人，自认识霍莉后丹尼尔一直都陪在霍莉身边，丹尼尔向霍莉表达自己的爱意。霍莉第一次跑到母亲怀里痛哭，她也知道了盖里的信原来一直由母亲代寄。最后一封信就要拆开，霍莉会否得到重生呢？"},{"id":7350,"p":"/1Xy5DXXiNEjsKCCRM522GCdE77U.jpg","b":"/6OpluXPGIE8hfVrhpeygR7p4XwR.jpg","t":"遗愿清单","r":7.188,"y":2007,"rd":"2007-12-25","hs":1.094,"d":3.842,"mt":"movie","o":"老富翁爱德华•科尔（杰克•尼克尔森 Jack Nicholson 饰）近年来在公立医院的私有化改造事业中获利颇丰，他为节省成本，规定病房“一房两床”的做法颇受非议，但性格强势的科尔不以为意，岂料他不久被检查出罹患癌症，本欲入住单人病房的科尔在舆论压力下只得与另一位病人——老卡特（摩根•弗里曼 Morgan Freeman 饰）同处一室。汽车修理技师老卡特博闻强识，将三个子女培养成才，但代价是牺牲了年轻时要做历史教授的梦想。曾经结婚多次如今却孤身一人的科尔逐渐对卡特产生了兴趣，两位老人在病房中结下了友谊。科尔偶然发现了卡特的“遗愿清单”，他决定运用自己的力量，让那些纸面上的疯狂构想一一实现，去发现人生的真正意义……"},{"id":13885,"p":"/qReloR1dRJbbWWtc52CM1nZr6kt.jpg","b":"/obYVvi6eD4rjFeC7g4uoZQPIh7F.jpg","t":"理发师陶德","r":7.186,"y":2007,"rd":"2007-12-20","hs":1.351,"d":5.984,"mt":"movie","o":"　　受法官塔萍（阿伦`瑞克曼）陷害，被迫流放他乡15年的陶德（约翰尼`德普）回到伦敦后，满心的怒火，只想复仇。他的妻子露西（劳拉`凯利）已经不知所踪，而女儿乔安娜（珍妮`怀森纳）则被塔萍作为养女囚禁在深宅大院里。\r 　　陶德遇到了馅饼店老板娘洛薇特夫人（海伦娜`卡特），也是一直爱恋他的女人。在馅饼店楼上，陶德重新开张了他的理发店。渐渐的馅饼的生意好了起来，只是烟筒里不断冒出恶臭的黑烟。理发店的客人也很多，却很少见到有人走出来。那里，陶德一直在等着法官塔萍的到来。"},{"id":14163,"p":"/mmFMgEsTRCAGAtwffGpuo3mJsxN.jpg","b":"/2MBkAe0Ce3XcS8PxDW3OOXnIsxF.jpg","t":"加油，印度！","r":7.182,"y":2007,"rd":"2007-08-09","hs":0.854,"d":2.489,"mt":"movie","o":"Kabir Khan是印度男子曲棍球队队长，在一次与巴基斯坦的比赛中，射失关键的点球，接着又与对方球员握手，被国人称作叛徒，被迫离开家门。\r 七年后他回来了，接手不被人看好的女子曲棍球队，但老球员们却不怎么把他这个教练放在眼里。Kabir该怎么办？他能带着这支散沙般的队伍进入世界杯吗？能赢回自己的荣誉吗？"},{"id":46712,"p":"/pHNPdnWNRWa2bLNMbCu0FMx8kdc.jpg","b":"/zfH3NwW5acWaY38hPviNEpawel.jpg","t":"蓝色眼影","r":7.179,"y":2007,"rd":"2007-04-02","hs":0.238,"d":0.418,"mt":"movie","o":"Marina是一名生活单调、了无趣味的成衣厂女工。在偶然的机会下，她幸运的抽取到了一份双人海滨旅游携程票。不过交际圈乏善可陈的她不知该邀请何人同去……在咖啡馆，她邂逅了自称是她高校同学的男子Victor，两人开始了频繁的约会。在餐厅，Marina邀请Victor一同前往海滨度假，Victor欣然接受。然而Marina却在出发当天不辞而别……结束度假之后，Marina返回时，却在车站看到了早已等候在那里的 Victor……"},{"id":4538,"p":"/oSW5OVXTulaIXcoNwJAp5YEKpbP.jpg","b":"/961whEpBogUiP8JWvacwR7WWrLD.jpg","t":"穿越大吉岭","r":7.157,"y":2007,"rd":"2007-09-07","hs":1.411,"d":6.693,"mt":"movie","o":"三个美国兄弟一年来都没有跟对方说过话，为了寻找自我以及找到骨肉亲情，开始了一场横穿印度的火车旅行，最终他们又像以往一样回到了兄弟情谊。但是他们的“精神追求”很快就转向了其他事情（事情涉及到非处方止痛药、印度咳嗽糖浆和胡椒喷雾等）。后来，他们发现自己与11个皮箱、一台打印机和覆膜机独自滞留在沙漠中。此时，一个新的不在计划内的旅行突然间就开始了。"},{"id":31262,"p":"/1Prf1Vdm88msqt4uvZ2iH5VysEy.jpg","b":"/3F6Bk56735Kv7owyF6fVUWHEkIH.jpg","t":"来自伦敦的男人","r":7.153,"y":2007,"rd":"2007-05-23","hs":0.461,"d":0.97,"mt":"movie","o":"主人公Maloin（米罗斯拉夫·克罗博特 Miroslav Krobot 饰）是一个港湾铁路扳道工，某个夜里，他在高高的控制室内目睹了一桩可怕的谋杀案。一个来自伦敦的男人上岸，把一个皮箱交给另一个男人，随后二人在码头旁发生了冲突。在争吵打斗中，其中一个男人与皮箱一起跌落海中。扳道工Maloin随即打捞皮箱，打开后发现里面装有大量现金。他既没有报警也没有告诉别人，像往常一样工作生活。然而，自此之后这个扳道工的生活为之偏离了原来的轨道……"},{"id":4688,"p":"/447c8Te3DXC46rQvDEixKGO4dS6.jpg","b":"/uov0QRXGEaIsVGis2ttJ1ax32Kc.jpg","t":"穿越苍穹","r":7.138,"y":2007,"rd":"2007-09-14","hs":0.881,"d":2.607,"mt":"movie","o":"上世纪60年代中期是一个因为反战抗议、精神诉求和摇滚乐而异常喧嚣的时代，而在这样一个大环境下发生的爱情故事，不安中却又能显示出更多的浪漫情怀和热情……一对在爱情的道路上经历了太多障碍的小情侣裘德和露西，随着一群朋友和音乐家从利物浦码头的造船厂到格林威治镇那充满了创新的幻象中，再从底特律永远是骚乱的街道抵达越南杀戮血腥的战场，在罗伯特博士和凯特先生的引导下，积极地将自己投身于反战和反主流文化的运动中。然而，由于无法控制、来自外界的各种冲突引起的混乱，令裘德和露西最终走向了不同的道路……这一切都迫使着这对年轻的爱人拨开重重的阻碍，疯狂地寻找着那座灵魂的桥梁，能够将他们重新带回爱情的起点。"},{"id":7485,"p":"/oTLbDnWmPjq8qXVVAB6g0F2fbK9.jpg","b":"/uy2trYgO8MOQfQXlvMaLhBnkUqg.jpg","t":"生死狙击","r":7.119,"y":2007,"rd":"2007-03-22","hs":1.636,"d":9.746,"mt":"movie","o":"在美国军队中服役多年，且在战场上有过优异表现的狙击手鲍勃·李·斯瓦格（马克·沃尔伯格）在执行某次任务中，完成任务后被所在部队的军官抛弃，导致其观察员兼好友的队友牺牲，这位前陆战队优秀的狙击手(在复仇后)心灰意冷。于是，斯瓦格在坚持到退伍之后便带着自己那条忠实的爱犬一同来到了偏僻的阿肯色州。开始过上自己向往已久的平静日子。然而，斯瓦格幸福的宁静生活并未持续多久，便被无情地打破了。一个不明真身的上校带着一队人找上门来。希望，凭借他多年的狙击经验，在总统举行街头演讲的时候出手相助，在暗处为总统担任保镖。因为，政府方面此前收到消息称有恐怖分子或者杀手将会有所行动，对总统的人身安全不利。具有极强爱国主义精神的斯瓦格经不起这名上校地“真情”劝说，便应允接受了这一任务。到了总统演讲那天，斯瓦格站在演讲台对面的大楼里监视着。突然间，身后的警察突然对他开始攻击，同时总统的身边的埃塞俄比亚大主教中枪倒地。可怜的斯瓦格就这样稀里糊涂地被当作刺杀总统的疑犯通缉。还好斯瓦格身手敏捷，身中两枪跌出窗外，凭借着之前自己在地形观察时得到的对当地（费城）街道的粗略了解，斯瓦格逃离现场。仔细的思考过后，斯瓦格方才清醒，原来自己从一开始便被人陷害成替罪羊。于是，斯瓦格拼命展开调查，追逐真凶，亲手为自己洗脱罪责。"},{"id":155939,"p":"/gLYDfTsJXQl716prP2gpMkrZJ7D.jpg","b":"/fe8KVFQxHdJZypSnbEtBpbBUhhV.jpg","t":"死期将至","r":7.1,"y":2007,"rd":"2007-10-19","hs":0.137,"d":0.223,"mt":"movie","o":"本部影片讲述老妇人安吉拉（黛纽塔·辛波斯卡 Danuta Szaflarska饰）在临去世前几天与世隔绝的日常生活。这冷清孤单的世界里，既有她对死亡的恐惧，也有她记忆中曾经的幸福与梦想。与老人相伴的只有她唤作“Phlia”的小狗，安吉拉喃喃自语，自问自答。她一心挂念着自己的儿子，可最终也没能相见。在死亡悄然逼近的时候，安吉拉总是望向窗外的秋千，好像回到了从前的快乐日子。在宁静的摇曳着怀旧情怀的黑白光影里，影片默默地记录着老人最后的弥留时光。"},{"id":7343,"p":"/8wq7tVRXXJcfSGBE2zPBNYw7GRv.jpg","b":"/1mJFeIf51DKAz84895htRmRzhs7.jpg","t":"人类之城","r":7.1,"y":2007,"rd":"2007-08-31","hs":0.574,"d":1.323,"mt":"movie","o":"故事发生在巴西里约热内卢的贫民窟内，阿塞罗拉（道格拉斯·席尔瓦 Douglas Silva 饰）和拉让辛哈（Darlan Cunha 饰）是生活在那里的两个少年，举目无亲相依为命的两人之间结下了深厚的友谊。尽管才十八岁，但是阿塞罗拉已经是一名父亲了，他目前的首要任务，就是照顾他那被妈妈抛弃的儿子。而拉让辛哈则决定去寻找他那了无音信的父亲。\r 　　就这样，命运的齿轮开始了它的旋转。阿塞罗拉从小就没见过父亲，因此根本就不知道该怎样和孩子相处，这让阿塞罗拉焦头烂额。而拉让辛哈得到了父亲的消息，却发现他不过是一个碌碌无为的无耻小混混。与此同时，在一场帮派斗争中，阿塞罗拉和拉让辛哈竟然成为了敌人，面对友情和忠诚，他们会做出怎样的选择？"},{"id":25656,"p":"/2PEbY6ea1MRtcxJHqLSrNSVA72b.jpg","b":"/ceV3P33MmzPGN6gx7c7KEhi4VuG.jpg","t":"眼镜","r":7.1,"y":2007,"rd":"2007-09-22","hs":0.634,"d":1.54,"mt":"movie","o":"初春，度假的妙子（小林聪美 饰）坐飞机来到南方一个海岛小镇上，在住宿的旅馆里，她遇上了一群人：养了一条和自己同名爱犬的旅馆主人裕二（光石研 饰），戴着一副眼镜经常微笑的刨冰高手樱（罇真佐子 饰），不是旅馆客人但经常在附近转悠的高校教师春奈（市川实日子 饰）以及前来找妙子的青年艾草（加濑亮 饰）。五个人戴着眼镜每天一起在海边做奇怪的早操，然后一起吃早饭……，虽然生活平静而美好，但妙子还是决定继续旅行……"},{"id":5817,"p":"/cwahA9lgKjhDBQNP8rYcqwihyNa.jpg","b":"/xksy5U3DXiMhSMskfdQfzQ3LP1E.jpg","t":"你还活着","r":7.091,"y":2007,"rd":"2007-09-21","hs":0.441,"d":0.912,"mt":"movie","o":"　　瑞典【啊！人生】（You，the Living）是广告鬼才洛伊安德森时隔七年之作，彷佛短篇散文集锦般的奇妙作品，每一段都充满音乐性的影像节奏与酷似郭利斯马基式的幽默。故事发生在瑞典，小人物们过着平凡的生活：有天天哭喊“谁人了解我”的胖阿桑，有一边做爱、一边念着基金赔钱的怪阿伯，还有一组好像随时都可以解散的业余乐团…。"},{"id":7326,"p":"/cba5cYC9WG73AftxRXugkajLOUp.jpg","b":"/sRXMmeNHTSWRYdDz3zaHNyyPJ0u.jpg","t":"朱诺","r":7.053,"y":2007,"rd":"2007-12-05","hs":1.268,"d":5.381,"mt":"movie","o":"第一眼见到朱诺·麦高夫，你就会被她身上独特的调调所吸引，她是一个过分自信且直率的女孩，脸上总是挂着漫不经心的冷淡表情和毫不费力的一派轻松，任谁也没办法想象得到，这样一个女孩竟然正经历着“怀胎十月”式的步入成年的情感之旅。我们的朱诺是个可爱的鬼精灵，平时喜欢耍耍小聪明，用一种与众不同、独一无二的方式在她所在的舞蹈学校享受着无敌的青春。虽然她会给你一种永远都不会做错事的成熟感，可要知道，在其坚强的外表之下，朱诺也只是一个经历着青春期的小女孩而已，和其他同龄人一样，努力地领会和适应周遭的一切和变化。"},{"id":14016,"p":"/ibTR5LwBHReiljZXQvpQIFfjaFb.jpg","b":"/hQQYobrobIgnT6trUV0E3ofdBEY.jpg","t":"神探","r":7.048,"y":2007,"rd":"2007-11-29","hs":0.68,"d":1.717,"mt":"movie","o":"天才和疯子常常只是同一个人的两种描述。神探陈佳彬（刘青云 饰）就是这样一个人物，和天才画家梵高一样，他也曾经割下自己的耳朵。尽管破案无数，侦探能力超凡，却终被世俗认定是疯子一个，提早从警局里退了休。  　　探员何家安（安志杰 饰）接到了一桩棘手的案件。案发地在树林，两名警员王国柱（李国麟 饰）和高志伟（林家栋 饰）办案之后，只有高志伟平安归来，而王国柱和他的枪则神秘失踪。何家安请来陈佳彬为他指点迷津，却未料到陈佳彬的“疯子”行为又一次在侦探过程中表露无遗。他断定高志伟就是此案凶手，并把推理建立在他自己大量的想象之上。他自称能看到高志伟的“七宗罪”，正是这些罪恶把高志伟引向犯罪之路。然而，要何家安相信这一切并不容易，因为他已经被高志伟的演技所迷惑…"}]