[{"id":6538,"p":"/3caK23lKqRfuaPeUUFnzOqSP3IN.jpg","b":"/6MyFH4phzKMxdvuk8ZfI1fohMz7.jpg","t":"查理·威尔森的战争","r":6.539,"y":2007,"rd":"2007-12-19","hs":0.854,"d":2.685,"mt":"movie","o":"查理（汤姆•汉克斯 Tom Hanks 饰）被美国国防部授予了反战间谍英雄的称号，因为他跟其他的谍报人员——乔安妮（朱莉娅•罗伯茨 Julia Roberts 饰）与盖斯特（菲利普•塞默•霍夫曼 Philip Seymour Hoffman 饰）一起为前苏联的解体、柏林墙的倒塌都做出了重要贡献。查理具有光鲜身份，他身兼国防部、政府、CIA等多方角色，终日周旋于商界政要之间，美色金钱纷至沓来，谁都希望借助他的能量满足一己私利。他关注阿富汗战争的局势，并且跟巴基斯坦的军方也通了气。其实，他所做的都是为了美国的利益，在红颜知己乔安妮与性格伙伴盖斯特的帮助下，他们导演了这场充满了传奇色彩的间谍战争…… ©豆瓣"},{"id":3989,"p":"/hxQ67nOctKpUxKlghbHvZqcDETJ.jpg","b":"/mcJDnM5hJBSNWcYNqp0dgPZXxkO.jpg","t":"美国战队：世界警察","r":6.717,"y":2004,"rd":"2004-10-10","hs":0.798,"d":2.636,"mt":"movie","o":"　　这是好莱坞继《南方公园》后又一部开涮力作。原来，美国有一个奋力维护世界和平的组织在保护我们的世界，那就是――环球特警组！这次，环球特警组又将重拳出击。特警组重部收到了可靠消息，世界某个角落里的一名患有“权力饥渴症”的类似于希特勒的独裁者正在向世界各地的恐怖组织兜售大规模杀伤性武器，企图以此制造混乱从中谋利。\r 　　特警组的队员很多已为人所熟悉，所以特警组决定招募新人去完成这次的间谍任务。这个名额自然落到了极具表演天赋的百老汇演员加里（催•帕克 Trey Parker 饰）身上。加里首次出战就成功潜入了一个军火交易商的基地。他发现恐怖分子已经开始大量购得大规模杀伤性武器，而黑幕后的独裁者竟然是……"},{"id":1234591,"p":"/3aQZEWcVNDg3uBRTa3WjZYm4J1E.jpg","b":"/3p1bD9QYA41lb5MBijhYee70Fxz.jpg","t":"我最喜欢的蛋糕","r":7.4,"y":2024,"rd":"2024-07-11","hs":2.178,"d":2.448,"mt":"movie","o":"70岁的马欣自从丈夫去世、女儿前往欧洲后，一直独自生活在德黑兰。一天下午，与朋友喝茶让她打破了孤独的日常生活，重振了她的爱情生活。但是当马欣向新的恋情敞开心扉时，一场始料未及的邂逅很快就演变成一个不可预测的、无法忘却的夜晚。"},{"id":384664,"p":"/wFJNtYAND99DeiD9HEVPHFFxYyM.jpg","b":"/kEHu88JMh9Zh4RYcgK7Lo2YZwdW.jpg","t":"再見柏林","r":6.681,"y":2016,"rd":"2016-09-15","hs":1.098,"d":2.354,"mt":"movie","o":"正妹同學即將舉辦生日派對，邀請名單卻獨漏暗戀著她的麥克──全班唯一沒有特色、沒有朋友，連隔壁座位都沒有人坐的壁草男孩。請注意，這位麥克並非真的一無所有，除了註定無疾而終的單相思，他還有因酗酒而被關押勒戒的母親，以及疑似外遇、教養理念就是付錢了事的父親。某日，一名有著東方臉孔與神祕背景的轉學生突然霸氣降臨，性格南轅北轍的兩人意外一拍即合，聯手展開一場無人知曉的夏日旅程⋯。"},{"id":658760,"p":"/bZ7H0kCwEM6CQ0dyCs2H4RkU130.jpg","b":"/2EOy2YSJbzKvlzKpEEKULVYZGlN.jpg","t":"逐梦拍档","r":6.921,"y":2020,"rd":"2020-02-14","hs":1.376,"d":2.335,"mt":"movie","o":"一位亿万富翁的女儿假装与一位经济拮据的拳击手相爱，以逼迫父母允许她追求烹饪梦想。"},{"id":9298,"p":"/pjKvQrVpekshVM6DUDOt3ImhAVH.jpg","b":"/ll5ktqAG3EOlCS8bpyoC0kYSSe9.jpg","t":"谁与争疯","r":6.066,"y":2002,"rd":"2002-03-21","hs":0.679,"d":2.327,"mt":"movie","o":"　　这部电影是根据《大阿里G秀》电视节目中Baron Cohen的角色改编的三部曲中的第一部，第二部是《波拉特：为哈萨克斯坦的光荣国家造福的美国文化学习》，第三部是未命名的《布鲁诺》电影。"},{"id":85889,"p":"/1F2q79eQqEEiak6sslCzdbyCbr5.jpg","b":"/6g0MFaqYpUX9W7CXEq44ZcoxNz.jpg","t":"污垢","r":6.853,"y":2013,"rd":"2013-09-23","hs":0.961,"d":2.315,"mt":"movie","o":"Bruce（詹姆斯·麦卡沃伊 James McAvoy 饰）是一个苏格兰警察，有一个美丽的妻子和一个可爱的女儿，他们婚姻幸福令人称羡。一个日本人在一条隧道里被人杀害，警局非常重视这个案子，同时警局最近有一个升职名额，Bruce和他的几个同事们都跃跃欲试。而Bruce深信通过他出色的办案能力再加上一些小手段，只要他能破了这个案，他定能得到提拔。在调查谋杀案的过程中，Bruce又接手了另一个案件——调查到底是谁老是给他的好友Bladesey的妻子打骚扰电话。在办案的过程中，Bruce不断向观众展示了一个出色的警察是如何利用邪恶的人性来达到他的目的的......本片改编自《猜火车》作者埃文·威尔什的同名小说。"},{"id":11902,"p":"/h8N6y13t4VusrDdH5PzTkwvBvgN.jpg","b":"/2nerKhF40OzjnGGOyzHcsAw8T53.jpg","t":"地下","r":7.7,"y":1995,"rd":"1995-05-13","hs":0.665,"d":2.304,"mt":"movie","o":"　　1941年的南斯拉夫正处于德国法西斯占领时期。一夜，马高为庆祝好友黑仔加入共产党，请来了小乐队助兴。他和黑仔两人喝着白兰地，驾着马车驶过空旷的街道，甚至鸣枪欢呼。黑仔被唠叨的妻子劫回了家，马高则去找妓女鬼混。马高的弟弟伊万是动物园的管理员，他因为口吃，总与动物为伍，可在德军的一次轰炸中，动物园毁于一旦，他只救出黑猩猩宋妮。黑仔的妻子即将生产，他却迷上了年轻漂亮的话剧演员娜塔莉，对她的纳粹军官情人法兰斯愤恨无比。黑仔冲上剧院舞台，把娜塔莉从演出中劫走，不久被德军抓住，施以酷刑。马高化装成大夫混入德军老窝，勒死法兰斯，救走黑仔。德国纳粹展开大规模搜捕，包括伊万在内的大批革命家属躲进马高家的地窖避难，深受重伤的黑仔也被送了进来，马高成了他们和地上唯一的联系。黑仔的妻子难产死去，留下儿子祖凡。而此时娜塔莉却在马高的甜言蜜语中投入了他的怀抱。  　　四年之后，侵略者被赶走了，南斯拉夫在铁托领导下建立了自己的共和国，马高作为其战友身居高位，同妻子娜塔莉一起被群众崇拜。他用各种方法让地窖里的黑仔等人相信战争还在继续，他们不得不躲在里面为“革命”制造武器，却做梦也想不到这些武器从后院成批地运往国外，为马高换取大把的钞票。时光转眼间飞逝，为参加黑仔独子祖凡的婚礼，马高和娜塔莉来到地下。盛大的庆典上，人们大吃大喝，三个多年老友却各怀心事。黑猩猩宋妮误开大炮，宴会立时一片混乱，黑仔趁机带着祖凡持枪潜上地面，准备与德军大干一场。他们把电影外景地当成敌军阵地，大开杀戒，但翌日清晨祖凡便失足落水身亡。为寻找受惊吓逃跑的宋妮，伊万也来到地面，却被途径的车辆带往了西德。马高和娜塔莉则炸毁了地窖，带着走私军火赚来的钱逃出国境。"},{"id":11004,"p":"/5yvQe06HPNII2eZCJWTeMwqLWvR.jpg","b":"/f6axPiSzkPa2ErTtTxBUGfCLFPd.jpg","t":"奇迹小子","r":6.8,"y":2000,"rd":"2000-02-22","hs":0.685,"d":2.265,"mt":"movie","o":"教授格雷迪（迈克尔·道格拉斯 Michael Douglas 饰）曾经被尊称为“奇迹小子”，因为他7年前出版的小说如此优秀，在文坛上轰动一时。这表面看来是一件好事，却让格雷迪背上了沉重的思想包袱，他害怕自己的新作品落差太大，于是一直把它压在箱底，不敢发表。如今，妻子已经离他而去，他有一个情人萨拉（弗兰西斯·麦克多蒙德 Frances McDormand 饰）。这个情人，是他的校长，同时也是上司的妻子。  　　格雷迪怎么也没想到，一把年纪了，倒霉事才陆续朝他招手。萨拉告诉他肚里怀上了他的骨肉。更糟糕的是他被恶狗所咬，不过也因此和学生詹姆斯（托比·马奎尔 Tobey Maguire 饰）开始一段感情真挚的忘年交。在詹姆斯身上，格雷迪发现了可贵的文学潜质。另一方面，编辑克莱特里（小罗伯特·唐尼 Robert Downey Jr. 饰）催命鬼似的向格雷迪催稿。众多事情使格雷迪的生活就像六国大封相。他该如何厘清头绪，从乱麻中重新整理下人生呢？"},{"id":658751,"p":"/vmYvQwiIBeJPjGgmYiSr5gM4XAj.jpg","b":"/29D1fbU1bP9vzPvHiYr7aeGG17P.jpg","t":"地产老千起落记","r":6.6,"y":2020,"rd":"2020-04-17","hs":1.344,"d":2.265,"mt":"movie","o":"讲述了两个房地产骗子的崛起和没落。维克多·施泰纳（大卫·克劳斯饰）、盖瑞·福克兰（弗雷德里克·劳饰）和银行家尼可尔·克勒博（亚妮娜·乌泽饰）在短时间内暴富。但很快，他们就陷入了一个满是谎言、欺诈和欺骗的漩涡之中，而且越陷越深，直到某一刻，他们完全忘记了现实，不得不决定他们真正看重的是什么。"},{"id":4912,"p":"/nccluUFM3pRNI9nUyDEcDa6KviO.jpg","b":"/uS03jRk64ZFFtpKNAhLppXa1nKP.jpg","t":"危险思想的自白","r":6.693,"y":2002,"rd":"2002-12-31","hs":0.703,"d":2.263,"mt":"movie","o":"一心要出名发财的查克·巴瑞斯(萨姆·罗克威尔饰)在一次偶然中赤裸的与他未来的妻子潘妮(德鲁·巴里摩尔饰)见面了。这绝对是一个巧合，因为他只不过是刚刚和潘妮的室友上了床，光着身子到她们厨房找东西而已。但更加巧合的并不仅仅这些。巴瑞斯后来不仅凭借机遇当上了电视台几款疯狂的综艺竞赛节目的主持人，而且还被中央情报局的吉姆(乔治·克鲁尼饰)看中。吉姆要巴瑞斯利用主持人的身份作掩护，执行暗杀计划。为了国家的荣誉，巴瑞斯义不容辞，何况还有美丽的帮手帕特丽夏(朱丽娅·罗伯茨饰)在暗中帮忙呢！ 这个奢靡、夸大、好色的家伙，于是开始了一场绝对疯狂的双面游戏。但这种时而命悬一线，时而众人瞩目的角色，真的可以为他带来期待的人生么？ 　　 　　"},{"id":244458,"p":"/weY5OVSFmxvA3D4lfyhgvugklEh.jpg","b":"/d5tcsjdLw3uxBd318EIcTn9e35X.jpg","t":"血色孤语","r":6.237,"y":2014,"rd":"2014-01-19","hs":0.931,"d":2.257,"mt":"movie","o":"　讲述了瑞安·雷诺兹饰演的工人杰瑞经常能够听到自己的猫狗与自己说话，他渴望得到一个女人的注意，而当他们的关系发生变化时，他在宠物的教唆下，谋杀了这个女人。预告片中，杰瑞的猫对他说“杀了她，你就能知道她的双眼后面，到底在想什么。”在杀人之后，杰瑞砍下她的头带回家，甚至与她道歉，还在自己用餐时将她的头放到餐桌上。电影的荒诞风格可见一斑。"},{"id":457335,"p":"/xhEjsB6MSOH6PbDEJqhvLrF7zVY.jpg","b":"/jKnZ3CavwSTsBbgSpAhQU8Z9nOy.jpg","t":"腰间持枪","r":6.444,"y":2020,"rd":"2020-02-27","hs":1.279,"d":2.237,"mt":"movie","o":"迈尔斯是个无聊的普通上班族，下班后的时间都躲在屏幕后面做加盘下。一天，他的留言得罪了危险的真人秀游戏老板，被揍昏后迈尔斯发现有两把手枪钉在他的双手上，不仅造成他吃饭和如厕时极大的困扰，他甚至被强迫加入了这个危险对战游戏，得杀掉目前第一名的玩家妮克丝，否则就等着被她杀掉。"},{"id":12609,"p":"/a23RtDALCStPJsvFIqctkggNbto.jpg","b":"/jBQJ1J45pqRLtABbK9LBgKL0YmE.jpg","t":"小鱼历险记","r":6.655,"y":2000,"rd":"2000-10-06","hs":0.669,"d":2.187,"mt":"anime","o":"　　福来（Jeff Pace 配音）是一个十三岁的小男孩，某日，调皮的他带着妹妹史黛拉（Michelle Westerson 配音）和堂兄恰克（亚伦·保尔 Aaron Paul 配音）一起溜出去玩。史黛拉在无意之中喝下了邪恶博士马琪尔（特瑞·琼斯 Terry Jones 配音）所发明的能够将人类变成海星的药物，并被不知情的福来丢进了海中，为了拯救史黛拉，福来和恰克决定喝下另一种能够将人类变成鱼的药物，一同进入大海。  　　就这样，福来和恰克开始了他们在浩瀚海洋之中的奇妙旅程，两个男孩只有四十八个小时，时间一过，他们将永远保持鱼的形态，再也无法回到父母的身边。与此同时，一条名叫约翰（阿伦·瑞克曼 Alan Rickman 饰）亦喝下了神奇药物，拥有了和人类无二的智慧，它组建了一支军队，想要统治整个海洋王国。"},{"id":452,"p":"/d7Jeih0UvhmkUyRvpmv5BwD08yB.jpg","b":"/7yJvYCJzPWuqBDR0Eplh3NbnR9h.jpg","t":"白痴","r":6.489,"y":1998,"rd":"1998-04-28","hs":0.636,"d":2.174,"mt":"movie","o":"刚刚遭受丧子之痛的家庭主妇凯伦（波迪尔·约根森 Bodil Jørgensen饰），敏感脆弱。她失魂落魄的游荡在哥本哈根的街头，在餐厅进餐时偶遇一位紧握她手不放的白痴。出于同情心，凯伦一路跟随他，目睹了一群终日装疯卖傻的“白痴们”。其实这群年轻男女并非是真正的弱智者，他们是以史托佛（杨斯·艾宾纳斯 Jens Albinus饰）为首佯装白痴的正常人。为了向中产阶级体制挑战，他们不顾舆论压力，以欺骗他人、玩弄他人为乐。凯伦一方面无法彻底成为“白痴”，一方面又对他们的行径梦寐以求。渐渐地，凯伦开始在她的家人面前扮演起了白痴，深陷其中不能自拔。 本片入围1998年第51届戛纳电影节主竞赛单元-金棕榈奖。这部以“道格玛95”为电影拍摄准则的影片，不仅在拍摄手法上完全不顾画面的美感，更是继《感官世界》后又一部大量暴露性器官镜头的影片，极度挑战着电检制度和观众的道德尺度。《白痴》与《破浪而出》、《黑暗中的舞者》合称“良心三部曲”。"},{"id":9621,"p":"/mOdlzAQxhMgiaazRzif1YtJzg9s.jpg","b":"/cx2nwab4wKPpmQ9uacgBU7jJfEp.jpg","t":"伊丽莎白镇","r":6.184,"y":2005,"rd":"2005-10-14","hs":0.706,"d":2.171,"mt":"movie","o":"德鲁（奥兰多·布鲁姆 Orlando Bloom饰）陷入了人生的谷底期，他设计的产品给公司带来了数亿元的损失，被老板炒鱿、被女友甩掉。万念俱灰中，他决定一死了之。可这时，一个电话 阻止了他的自杀行动——等待他的是一个更糟的消息他必须尽快回到遥远的伊丽莎白镇去处理父亲后事。 在飞机上，他结识了空姐克莱尔（克尔斯滕·邓斯特 Kirsten Dunst饰），她美丽大方，善解人意，总是在德鲁最寂寞低落的时候给予窝心的慰藉。在爱情和亲情的温泽下，德鲁渐渐重拾起来对生活的信心。"},{"id":58232,"p":"/uzHIG8nXums3sCAiO4w5heZi3Hc.jpg","b":"/ovq99oayVGCKEBUPeqT1SvQQwDU.jpg","t":"雪场女孩","r":6.4,"y":2011,"rd":"2011-02-02","hs":0.849,"d":2.165,"mt":"movie","o":"19岁的女孩金（菲丽希缇·琼斯 Felicity Jones 饰）热爱滑板并是前滑板冠军，然而在一次意外中她的母亲不幸逝世，金不得不放弃滑板，开始打工帮助父亲补贴家用。一次偶然的机会，金的朋友介绍她到阿尔卑斯山的一个滑雪场工作，因为之前的员工摔断了腿，金勉强答应。然而从未接触过滑雪的金似乎与周围一切格格不入，无聊之余，她开始在屋外自学滑板，米基（肯·杜肯 Ken Duken 饰）看到后便主动教其滑雪，并发现了金的惊人天赋，遂推荐她参加比赛，金果然不负所望拿下了冠军和奖金。就在大家都觉得金会在滑雪的路上再创佳绩之时，金却发现自己每次跳跃都会想起母亲的车祸，这个心理阴影总是她滑雪的障碍，而与约翰尼（爱德·维斯特维克 Ed Westwick 饰）刚刚萌芽的爱情也被对方母亲坚决反对，众多烦恼使金萌生了离开此地回家的想法，就在此时，她的爸爸却以过世母亲的期望劝其留下来再尝试一次比赛。金能否在这次竞赛中克服障碍，赢得自己呢？ ©豆瓣"},{"id":1850,"p":"/msOZS07xRIFnapwp3fprGbKEAfT.jpg","b":"/aH5QhlVu7uMnLO9P432IcP8FyCI.jpg","t":"月亮上的男人","r":7.243,"y":1999,"rd":"1999-12-22","hs":0.667,"d":2.121,"mt":"movie","o":"这部传记电影的一开场，主人公安迪·考夫曼（金·凯瑞 Jim Carrey 饰）却向观众开了一个谢幕的玩笑。安迪自幼喜爱表演，成年后顺理成章成为饭店驻场演员，但事业并不顺利，一次他模仿猫王的表演引起好莱坞经纪人乔治注意，后者将他引荐到电视界。上镜前安迪从东方修行课上得到幽默的秘诀：沉默。安迪凭独特的表演风格得到观众青睐，进入了他颇为鄙视的情景喜剧领域。他创造出了一个不存在的人物托尼·克里夫，然后借克里夫的身份实现他和搭档的疯狂点子，和女人们进行的摔跤比赛更把他的疯狂推向了巅峰，安迪不断的戏弄、激怒观众，直至他患上癌症却没人相信，但安迪不在乎，因为生活本身就是一场无止尽的玩笑……本片获2000年柏林国际电影节最佳导演银熊奖，金球奖最佳男演员奖。"},{"id":3041,"p":"/lyaz0rE1lwXl6fw0TF44yhc14lT.jpg","b":"/gkJ1QkZq3KxqoHpEIyoFTRa5Fvx.jpg","t":"在床上","r":6.2,"y":2005,"rd":"2005-08-03","hs":0.723,"d":2.082,"mt":"movie","o":"本为陌生人的布鲁诺（Gonzalo Valenzuela 饰）和丹妮拉（Blanca Lewin 饰）参加一个私人派对，偶然机缘让两人相识，继而走入汽车旅馆度过激情一夜。激情过后，两人谈论各自难以忘怀的恋爱史，猜测过往旅馆各色人等的经历，即兴编纂电影剧本。当激情再续，却因布鲁诺失口喊出前女友的名字戛然而止，两人更因破洞的避孕套恶语相向。战火很快平息，两人禁不住想要探知对方的生活，心儿贴近的布鲁诺和丹妮拉更坦诚地诉说了自己心中的秘密。当长夜将尽，他们发现彼此间已不只是最初的肉欲……"},{"id":75802,"p":"/ziWnXi2VyNDD9qPi5wmOuolOCIu.jpg","b":"/8DPxvLQGXXd96q59rd5mllgOqVo.jpg","t":"歇斯底里","r":6.7,"y":2011,"rd":"2011-06-06","hs":0.837,"d":2.07,"mt":"movie","o":"怀抱着救人理念的年轻医生莫蒂默（休•丹西 Hugh Dancy 饰）因为和许多医院的经营理念不合，数度被辞退。在寻找工作的过程中，找到了达尔林善尔医生的诊所。这是一家专门服务女性，治疗学名为“歇斯底里症”疾病的地方。莫蒂默在这里学会了手指按摩法，也在这邂逅了医生的2位性格迥异的女儿。姐姐夏洛蒂（玛吉•吉伦哈尔 Maggie Gyllenhaal 饰）是位女权主义者，开着救济所；而妹妹艾米丽（菲丽希缇•琼斯 Felicity Jones 饰）则是位大家闺秀。医院的生意越来越好，却让莫蒂默的手吃不消。因一次手痉挛，莫蒂默没能让一位顾客得到满意，因此被医生扫地出门。回到朋友埃德蒙（鲁伯特•艾弗雷特 Rupert Everett 饰）家中，看到其发明的电动鸡毛掸，莫蒂默产生了一个奇妙的想法。而这个想法给女性们带来福音和欢乐，无形中也支持着女性的解放。一出充满趣味和爱意的故事就此上演。"},{"id":900379,"p":"/hb5N12O7f5Igm0vUmcy6SfIdHzf.jpg","b":"/wbW4w4HvvzDavQCjUKtLMosyNn5.jpg","t":"红色天空","r":6.8,"y":2023,"rd":"2023-04-20","hs":1.69,"d":2.057,"mt":"movie","o":"一个炎热、干燥的夏日，如同过去几年一般。森林火灾是无法控制的。四个年轻人在离阿伦斯霍普不远的波罗的海度假屋里相遇。慢慢地，不知不觉中，他们被火焰筑成的围墙所包围。红色的天空笼罩着他们。他们充满怀疑，他们满是害怕——但却不是因为火灾。是爱让他们害怕：“谁会在坠入爱河时死去 ……！”他们越来越亲近，他们渴望着，他们相爱着。然而熊熊火焰已无限逼近。"},{"id":8938,"p":"/eqigcYzr8NM51oDfrWNvcOS3sG6.jpg","b":"/hUpP1NUVKCg66xFBWjSSxaLzJx9.jpg","t":"东京！","r":6.927,"y":2008,"rd":"2008-08-16","hs":0.765,"d":2.005,"mt":"movie","o":"　　《室内设计》\r 　　弘子（藤谷文子 饰）和怀揣导演梦想的男友阿明（加濑亮 饰）来到大都会东京，手头拮据的他们只得暂住在弘子好友清水朱美（伊藤步 饰）的公寓中。为了生计，两人四处寻找工作和住处，却一路坎坷。阿明的作品终于在一家小影院上映，望着男友喜悦的样子，弘子愈发感到自己的一无是处，就像一把被人丢弃的椅子一样……\r 　　《梅德》\r 　　身形扭曲、举止怪异的狂人梅德（Denis Lavant 饰）从下水道钻出，暴走街头，骚扰路人。几天后，他拿着偶然找到的二战时期的手雷出现，并将其一一掷向人群。军方将其抓获，开庭审判。而与此同时，要求处死梅德和要求释放梅德的呼声此消彼长。这个怪异之人俨然成为了狂热时代的偶像……\r 　　《震动东京》\r 　　某男（香川照之 饰）是一个十年未走出家门的御宅族，他讨厌阳光，害怕与人接触，成堆的书籍构成了他全部的世界。某天，他偶然瞥见送货女孩（苍井优 饰）的面容，突如其来的地震更将封闭的二人拉近。某男发现，他无法继续呆在家中……"},{"id":86541,"p":"/dFpmBzHveMHem14xZR9OIz1RtaP.jpg","b":"/4NY2PBOcctr5ETj16zPrd0iiczU.jpg","t":"猛鬼毕业典礼","r":6.602,"y":2012,"rd":"2012-02-03","hs":0.85,"d":1.984,"mt":"movie","o":"一所西班牙普通学校，接连九名教师意外身亡，这里一时间人心惶惶，学校关门在即。适值此时，四处碰壁的青年教师莫德斯托（劳尔·阿雷瓦罗 Raúl Arévalo 饰）来此应聘，他拥有能看到鬼魂的能力，可是根本没人相信他说的话，他被医生诊断患有精神病和妄想症，学生们谩骂嘲笑，校长气愤烦恼，致使莫德斯托在每一所学校都待不长。来到新学校的第一天，奥德斯托就意外发现5名盘桓在学校内的学生的鬼魂。  　　他们20年前因违反校规而关禁闭，结果死于意外的火灾。5个鬼魂多年来热和捣蛋，吓坏了老师和学生。在美丽女同事的请求下，奥德斯托决定正视眼前的一切，帮助这5个孩子超生……"},{"id":370755,"p":"/4kQLDak4o6kefs58b3f74svyyFe.jpg","b":"/5Bk7kYSKAuNrxI5BXpDqlsln2P0.jpg","t":"帕特森","r":7.11,"y":2016,"rd":"2016-11-17","hs":1.007,"d":1.97,"mt":"movie","o":"帕特森（亚当·德赖弗 Adam Driver 饰）居住在新泽西州帕特森市，这个和故乡有着相同名字的男人是一名巴士司机，和女友劳拉（歌什菲·法拉哈尼 Golshifteh Farahani 饰）以及一只牛头犬一起过着平淡的同居生活，每天开着巴士重复着相同的路线和波澜不惊的人生。帕特森喜欢写诗，他随身携带着一本笔记本，把脑海中跃动的诗句记录在本子上，但从来都没有想过将自己的诗句出版成册，他的唯一读者只有劳拉。\r 和帕特森截然相反，劳拉是一位天生的艺术家，每天脑袋里都闪现着五花八门的古怪念头，她在窗帘、墙壁甚至自己的衣服上画各种黑白图腾、学吉他、做美味的杯子蛋糕，乐观开朗的她全心全意的热爱着生活。终于，帕特森答应劳拉将自己的作品印刷成册，他的生活是否会因此发生改变呢？"},{"id":12138,"p":"/iYFlq63PXbAXLh6QlA2ByQf63Ad.jpg","b":"/lGnN86PmLDZOlidTY8i1K9IsXeN.jpg","t":"惊天骇地","r":5.852,"y":2001,"rd":"2001-02-23","hs":0.606,"d":1.94,"mt":"movie","o":"　　莫非（凯文·科斯特纳 Kevin Costner 饰）、迈克尔（库尔特·拉塞尔 Kurt Russell 饰）、格斯（大卫·阿奎特 David Arquette 饰）等5名男子来到了位于拉斯维加斯的里维埃拉赌场，这里正在举行一场盛大的猫王模仿比赛，当然，这5个人来此可不是来参加比赛的，他们打算趁着人多将这个赌场洗劫一空。\r 　　计划非常顺利的进行着，一行人带着他们抢到的320万美金坐上了早已经在赌场天台等候多时的直升机，就在众人美滋滋的准备分赃之时，莫非却为了能够独吞赃款而举枪向另外四人射击。实际上，莫非的小算盘早已经被和他最为相熟的迈克尔知晓了，因此那天他特地穿上了防弹衣，逃过一死。"},{"id":339,"p":"/ktejUHCo6c8DekpOtR3uSb6oDXr.jpg","b":"/sPZsYoBK92pOSMPTaXJ5DeIMgq.jpg","t":"地球之夜","r":7.517,"y":1991,"rd":"1991-12-12","hs":0.56,"d":1.921,"mt":"movie","o":"　　本片由五个发生在同一时间，不同国家地区的小故事组成，每个故事都描述了的士司机与乘客的一次短暂遭遇。\r 　　洛杉矶晚上7:07，假小子司机柯基（薇诺娜·瑞德 Winona Ryder 饰）载着她的客人维多利亚（吉娜·罗兰兹 Gena Rowlands 饰）回酒店，恰巧负责电影选角的维多利亚看中了柯基，然而柯基却告诉她自己想成为一名机械师……\r 　　纽约晚上10:07，黑人青年尤尤终于拦到了一辆的士，却发现司机是一名根本不会开车且语言不通的外国老人赫尔穆特（阿明·缪勒-斯塔尔 Armin Mueller-Stahl 饰），尤尤只好主动提出由他来开车……\r 　　巴黎凌晨4:07，年轻的黑人司机把两名出言侮辱他的非洲乘客撵下车后，上来了一位美貌的盲女（碧翠斯·黛尔 Béatrice Dalle 饰），他立即对她产生了好奇与怜悯，却发现她比自己更能在这世界上辨明方向。\r 　　……\r 　　本片由贾木许自编、自导、自制而成，他在大约八天内完成了剧本创作，各个故事发生的地点则根据他想合作的演员而定。电影原声带则来自于他的老拍档民谣大师Tom Waits。"},{"id":11431,"p":"/xwJBEOM5BVElAgQIA82KBLX10fu.jpg","b":"/pO5t46tVAagZwr1hllMtCjXjT8b.jpg","t":"极度狂热","r":6.211,"y":2005,"rd":"2005-04-06","hs":0.658,"d":1.888,"mt":"movie","o":"这是一个关于高中老师与成功职业女性的罗曼恋爱史。他们一见钟情，沉溺其中。Lindsey（Drew Barrymore饰）对Ben（Jimmy Fallon饰）的唯一疑惑是，这么优秀的男人，怎么会从来没有恋爱？随着棒球赛季的到来，谜底揭晓了。Ben继承了舅舅每个赛季的棒球票，从7岁开始他每年夏天都与红袜子队度过，在赛场的观众席上，他有一大群志同道合的朋友。Lindsey开始为了Ben迁就生活脚步，直到她意外怀孕，她认真考虑这个男人是否是婚嫁的好对象；而Ben为了球赛忽略了Lindsey导致二人暂时分开的局面也令他重新衡量女友的重要性。你会选择球赛还是女友？但是真正爱你的人是不会让你二选一的。 ©豆瓣"},{"id":233063,"p":"/hV88MiailtnGVF6rbp6Ug6UBKYS.jpg","b":"/p8LlfRewGJkf67UhVM0s70IfNBt.jpg","t":"该死的歌德","r":7,"y":2013,"rd":"2013-11-07","hs":0.858,"d":1.875,"mt":"movie","o":"　　痞子泽基（埃利亚斯·穆巴里克饰）刚刚出狱，找到了藏有以前抢来的赃款的地方，谁知那里居然建了一所歌德学校。于是他装成代课老师混进学校，找寻藏匿的地点……"},{"id":16558,"p":"/cIMII0x2GpLnapomRbrxAXqZFzM.jpg","b":"/dGfpqdkEJzpUb46L9neCrthdRfq.jpg","t":"口是心非","r":5.902,"y":2009,"rd":"2009-03-18","hs":0.705,"d":1.855,"mt":"movie","o":"　　英国军情六处的前特工雷（克里夫•欧文 饰）转行做了商业间谍。在酒会上，他邂逅了曾在美国中情局工作的特工克莱尔（茱莉亚•罗伯茨 饰）。不过，克莱尔却装作不认识，这勾起了他的好奇。终于，雷依靠软磨硬泡，拉克莱尔去开房。没想到，却被对方下药迷倒，还偷走了他的重要文件。原来，此时的克莱尔已经做了竞争对手公司的间谍。这令如梦初醒的雷非常愤怒。在一次接头任务中，雷再次见到克莱尔的身影，于是不顾命令，拦住了她，结果他意外发现她恰恰就是接头人。虽然因为他的鲁莽，这场碰头不欢而散，但是这两人的纠缠却并未结束，因为他们先后卷入了两家竞争公司的明争暗斗之中，为了窃取商业情报，两人大打出手，互相斗法，并在其中擦出了爱情的火花……"},{"id":10720,"p":"/kYNLgaFQUS703L4ECTUCA8uz9Xi.jpg","b":"/gncvmif7zzVOpMNxnpAOPfSXgUq.jpg","t":"愛情趴趴走","r":6.1,"y":2003,"rd":"2003-05-08","hs":0.617,"d":1.844,"mt":"movie","o":"這是一部重回經典「桃樂絲黛碰上洛克遜」式的復古作品，電影講的是一名發誓不再愛人的女人，以及一名受歡迎卻認為自己不需要愛情的男人，兩人之間從不懷好意的接觸、衝突，因而擦出愛的火花。  60年代的紐約，宛如夢境的極致優雅和復古奢華。風流瀟灑的明星記者凱契布洛克，愛情無往不利、左擁右抱的他，自從女作家芭芭拉諾華的新書橫掃紐約書市，教女性如何拒絕愛情，去擁抱事業、權力和性之後，這股革命言論造就她直線上升的人氣及風潮，卻讓頂尖知名記者凱契布洛克很不是滋味，這個全紐約最受男人和女人歡迎的萬人迷，揚言要讓芭芭拉愛上他，收回自己說過的話。  《愛情趴趴走》以重現60年代「洛赫遜v.s桃樂絲黛」電影情致和風華，這些電影魅力四射、強調舊式價值觀，充斥著機鋒十足的的性暗示和雙關語。不過，《愛情趴趴走》使用最現代的技術打造出復古60年代紐約街景、品味卓絕的豪華住宅、高檔的休閒俱樂部等，襯托兩個主角的身份，一個是芮妮齊薇格的暢銷作家兼愛情顧問，一個是伊旺麥奎格的風流記者兼花花公子。片中兩人不僅魅力鬥法、談情說愛，片尾兩人還破天荒開口合唱同名主題曲「Down with Love」。"}]